{"やー、レアアイテムも発見できたし、今回の魔物退治はいい感じだったね！": "哎呀，也发现了稀有道具，这次的魔物讨伐感觉不错呢！", "ティンカー・ベル": "汀可贝儿", "そうですね！さあ、後は帰ってあったかいお風呂でも。って、誰か洞窟に座ってます！": "是啊！那么，接下来就回去泡个暖乎乎的澡吧。诶，有人坐在洞窟里！", "ピュルテ": "看板", "この前いたセプテムじゃーん！あっ、人間さんに唐揚げのお礼をしに来たの？": "是之前遇到的塞芬图姆！啊，是来向人間君道炸鸡块的谢礼的吗？", "あなたへの返礼は３番目に予定されている": "对你的回礼预定在第三位", "セプテム": "塞芬图姆", "お礼は順番どおりじゃなきゃいけないんですね": "谢礼必须按顺序来呢", "自分は今、この洞窟を抜けた先にある町に住むターゲットに、返礼に行かなくてはいけない": "我现在，必须去给住在穿过这个洞窟后的城镇里的目标回礼", "大変ですね。あれ、でもお礼をする人がたくさんいるってことは、たくさん何かしてもらったってことでもあって……？": "真不容易呢。诶，但是要道谢的人很多的话，也就意味着被做了很多事……？", "いやいや、マイナスになってると思うよ。これじゃあ": "不不，我觉得是负数哦。这样子的话", "洞窟を抜けた先は雪国らしい。とても気温が低い": "穿过洞窟后好像是雪国。气温非常低", "これは……また何か始まったよ。寒いアピールだ": "这是……又开始了呢。寒冷的表演", "あっ、人間さん。この前買ったばかりのマフラー、あげちゃうんですね": "啊，人間君。把之前刚买的围巾，送给他了呢", "ありがとう！とても温かい": "谢谢！非常暖和", "まあ、人間さんはアリスにもらったマフラーもあるんだし": "嗯，人間君也有爱丽丝给的围巾呢", "え？返礼の旅もいいけど、自分のために行動した方がいい？": "诶？回礼的旅行也行，但为了自己行动比较好？", "人間さんの言うとおりですよ！": "人間君说得对哦！", "自分の……ため……": "为了……自己……", "んっ……じっとして。確か、この部分をここへ……": "嗯……别动。我记得，这个部分要往这里……", "向かい合って座り、セプテムは拙い手付きでペニスを自分の局部へと導いていく。": "我们面对面坐着，塞芬图姆笨拙地将阴茎引导到自己的私处。", "挿入完了。自分の体内に収納": "插入完成。收纳到自己的体内", "満足そうに小さく微笑むセプテム。": "塞芬图姆满足地微微一笑。", "そのまま対面座位の姿勢で、挿入状態が続く。": "就这样以面对面的姿势，继续插入状态。", "挿入はしているが、それだけだ。": "虽然插入了，但仅此而已。", "ん、なんか違う。出し入れしないと": "嗯，感觉不对。不进进出出的话", "気がついたようで、セプテムは腰をゆっくりと上下させ始める。": "似乎注意到了，塞芬图姆开始慢慢地上下摆动腰部。", "あっ、あはぁ……そう、こんな感じだった": "啊，啊哈……对，就是这种感觉", "何かを思い起こしながら、それを再現している様子だ。": "她似乎想起了什么，正在重现那个场景。", "はぁっ、んっ、でも届かない": "哈，嗯，但是够不着", "聞き捨てならない言葉だが、しかし仕方がない。なにせまだフル勃起ではないのだ。": "虽然这句话不能置若罔闻，但也没办法。毕竟还没有完全勃起。", "いきなり乗っかられてしまったので、エロスイッチが起動するのに少々時間がかかっている。": "因为突然被骑在身上，所以需要一些时间才能启动情欲开关。", "これから？あっ、んっ、確かに少しずつ太さが増してきているような……": "接下来？啊，嗯，确实感觉越来越粗了……", "ことの始まりは宿屋の自室に戻ってきたときだ。": "事情的开端是回到旅馆的房间时。", "部屋の前で座って待機しているセプテムを発見し、驚かされる。": "发现塞芬图姆坐在房间前等待，我吓了一跳。", "自分の身体を見せてほしい？嬉しいなら、それが恩返しになる": "想看我的身体？如果高兴的话，那就是报恩", "はだけた衣服からちらちら見えるセプテムの身体を、もっとしっかり見せてほしい。": "塞芬图姆的身体从敞开的衣服中若隐若现，我想要看得更清楚。", "簡単に了承してくれるセプテムは、自分の身体に自信があるのではなく羞恥心が欠けているのだろう。": "塞芬图姆轻易地答应了，她不是对自己的身体有自信，而是缺乏羞耻心吧。", "順番が来たので予定通り。急な変更ではない": "因为轮到我了，所以按照计划。不是突然的变更", "突然の登場に驚いたのだが、彼女にとっては既定路線だったようだ。": "虽然被突然的登场吓了一跳，但对她来说似乎是既定路线。", "部屋の前で待機していたセプテムには恩返しに来たとだけ言われ、早々に部屋に押し込まれてしまった。": "塞芬图姆只说她来报恩，就把我推到了房间里。", "自分の身体がきれい？もちろん返礼に使う以上、清潔にしてきている": "我的身体很漂亮？当然，既然要用来报答，我有好好地清洁过", "ほっそりとした体つきに、緩やかな胸元と下腹部にかけての曲線。": "纤细的身材，从胸部到下腹部的平缓曲线。", "そうした線の美しさに言及したつもりだったのだが、誤解されてしまう。": "我本来想说的是线条的美感，却被误解了。", "んっ、あっ、はぁっ……大きくなって、ああっ、全部はいらなっ、あっ、くうっ": "嗯，啊，哈啊……变大了，啊啊，全部都进来了，啊，咕呜", "前戯もほぼ無しで初めてしまったので、セプテムの膣内の広さや締め付けも分からないままだったが、やや狭めかもしれない。": "因为几乎没有前戏就直接开始了，所以还不知道塞芬图姆的阴道有多宽和有多紧，但可能有点窄。", "んっ、あっ、入ったっ……全部っ、これが全力のボッキ？それはどういう意味": "嗯，啊，进来了……全部，这就是全力勃起？那是什么意思", "そのままの意味だが、セプテムの理解の範疇外のようだ。": "就是字面意思，但似乎超出了塞芬图姆的理解范围。", "動くのが大変そうなので、こちらから緩やかに揺すってやると、セプテムから甘い吐息が漏れる。": "因为动起来很辛苦，所以我轻轻地摇晃着，塞芬图姆发出了甜美的喘息。", "んあ、はあっ……体内で膨張して、ああっ、自分の身体が破裂しそうっ……": "嗯啊，哈啊……在体内膨胀，啊啊，自己的身体好像要裂开了……", "彼女の中をめいっぱい広げているだろうという感覚はある。": "我感觉我的肉棒正在塞芬图姆的体内被扩张。", "しかし同時に、次々に潤ってくれるおかげで摩擦係数は減っているのも感じられた。": "但是同时，我感觉到由于她不断分泌的爱液，摩擦系数正在减少。", "自分の、身体から液体が？それがあると、更に気持ちいい？んっ、はぁっ、コントロールできそうにない。申し訳ない": "自己的身体里有液体？有那个的话，会更舒服？嗯，哈啊，我好像控制不了。对不起", "たくさん潤っていることを指摘しても恥じらう様子はないが、自在に愛液を分泌できないことを詫びられてしまう。": "即使指出她分泌了很多爱液，她也没有表现出害羞的样子，而是为无法自由分泌爱液而道歉。", "こちらこそ、そもそも勃起度をコントロールできておらず申し訳ないところだ。": "我才是，我无法控制勃起程度，真是抱歉。", "でも、しっかり奥に届いてっ、あっ、届いてるから……自分も性的快感、ああつまり、気持ちいい": "但是，确实到达了深处，啊，到达了……自己也感受到了性快感，啊啊也就是说，很舒服", "率直な感想を伝えてくれるセプテムは、自らも動こうと懸命に腰を動かしてくれる。": "塞芬图姆坦率地传达了她的感想，她自己也拼命地扭动着腰。", "そのものというより、その懸命さが受け取るこちらの胸を打つ。": "比起她的话，她拼命的样子更让我感动。", "はぁっ、んっ、自分の気持ちいい場所は分かる。でも、あなたが気持ちよくなれる角度は？": "哈啊，嗯，我知道自己舒服的地方。但是，你舒服的角度呢？", "あくまで恩返し。": "她始终在报恩。", "自分よりも相手の快楽を優先してくれる。": "比起自己，她更优先考虑我的快乐。", "自分が気持ちいいところが、あなたも気持ちいい？そういうものか": "我舒服的地方，你也会舒服吗？是这样的吗", "少し嘘ではある。": "虽然有些许谎言。", "でも、こんなセプテムだからこそ、ちゃんと繋がる良さを知ってもらいたいと思えた。": "但是，正因为是这样的塞芬图姆，我才想让她知道我们紧紧相连的美妙之处。", "じゃあ、ここっ？あ、ああっ、だめ、気持ちいいが強くて、ちゃんと、んんっ、しっかり動けないっ": "那么，这里？啊，啊啊，不行，太舒服了，嗯嗯，动不了了", "それに、まったくの嘘ではない。": "而且，这也不是完全的谎言。", "自分のモノで崩れ落ちそうなほど乱れてくれる彼女に、興奮をおぼえるのは当然のことだ。": "看到她因为我的肉棒而淫乱到快要崩溃的样子，我当然会感到兴奋。", "あっ、んっ、もっと、もっとしっかり、奥に当てたいのにっ、んはぁっ、力が入らない……": "啊，嗯，我想要，想要更用力地，顶到里面，嗯哈，使不上力……", "もちろん、そのためには労を惜しまない。": "当然，为了这个，我不惜一切努力。", "対面座位の姿勢を保ちつつ下からも突き上げていく。": "我保持着面对面的姿势，从下面往上顶。", "はぁぁっ！？あ、あうっ、それすごっ、あっ、すごくっ、当たってっ、ああうっ": "哈啊啊！？啊，啊呜，好厉害，啊，好厉害，顶到了，啊啊呜", "細い腰に手を回して、少しセプテムの身体を浮かしてやることで、より深く激しく感じられるように。": "我用手环住她纤细的腰，稍微抬起她的身体，让她能感受到更深更激烈的快感。", "座ったままの駅弁みたいなものだが、彼女の華奢な身体ならそれも難しくはない。": "虽然就像坐着的站式一样，但她的身体很纤细，所以并不困难。", "あっ、んっ、はぁうっ、これ知ってる、何かの衝動がこみ上げてくる、その前兆……": "啊，嗯，哈呜，我知道这个，有什么冲动涌上来了，这是它的前兆……", "何も知らなさそうなセプテムだが、さっきから何かを再現しているフシがあるなど、比較的良い思い出があるようだ。": "虽然塞芬图姆看起来什么都不知道，但从刚才开始就一直有在重现什么的感觉，看来她还是有比较好的回忆。", "あ、はぁっ、そうだ、今っ、ああうっ、オマンコの奥の気持ちいいとこ、あなたのチンポでガンガン突いて下さいっ……": "啊，哈啊，对了，现在，啊啊呜，小穴深处的舒服的地方，用你的肉棒狠狠地顶吧……", "唐突なおねだり。": "突然的请求。", "喜ばせようとして言ってくれてるに違いない。": "肯定是想让我高兴才这么说的。", "だがきっと、過去の男が教え込んだものだろうと思うと１００％素直には受け取れない。": "但是，一想到这肯定是以前的男人教她的，我就无法坦率地接受。", "あっ、ああっ、そうっ、すごいっ、ガンガン突かれてるっ、はああっ": "啊，啊啊，对，好厉害，被狠狠地顶着，哈啊啊", "もちろん、おねだりされた以上はガンガン突くのだが。": "当然，既然她都这么请求了，那我就得狠狠地顶。", "んっ、あんっ、中でたっぷり、出してくだっ、あ、あはぁっ": "嗯，啊嗯，在里面，射出来吧，啊，啊哈啊", "まだイキそうとも言ってないのに、中出しをせがまれる。": "明明还没说要射了，她却在央求我内射。", "もっとも、実際には絶頂が近くはあったが。": "不过，实际上我也快射了。", "出そう？うっ、あうっ、自分も何かが、これはっ、ああうっ、きちゃうっ、くるっ、はああああっ！": "要射了？呜，啊呜，我也感觉，这个，啊啊呜，要来了，要来了，哈啊啊啊啊！", "きっちり膣内に射精すると、セプテムの表情は恍惚としたものへと、すっかり快楽に酔っているようだった。": "在阴道内射精后，塞芬图姆的表情变得恍惚，完全沉醉在快感中。", "あ、あうっ……すごいっ、これは……意識が飛びそうだった……あはぁ……": "啊，啊呜……好厉害，这个……意识都要飞走了……啊哈啊……", "このまま世間に戻してしまうのは危険な気がする。": "就这样让她回到社会上感觉很危险。", "おそらく教え込んだ男は優しかったのだろう。だが、暴力的な男が、過度な恩返しを要求しないとも限らない。": "恐怕教她的男人很温柔吧。但是，暴力的男人，未必不会要求过度的报恩。", "それじゃあ、次……マフラーの分を……": "那么，接下来……围巾的份……"}