{"そっちがその気なら……私の国を新たに作るまで。覚悟しておきなさい。さあ、来るのよ！": "如果你有那个意思的话……那就到我建立新的国家为止。做好觉悟吧。来吧，放马过来！", "シンデレラ・アビス": "深渊灰姑娘", "あっ、人間さんが！シンデレラさんに捕まっちゃいました！": "啊，人間君！被仙杜瑞拉抓住了！", "ピュルテ": "看板", "人間さんを捕まえてどうするつもりなの、姐さん！": "抓住人間君打算做什么，大姐！", "ティンカー・ベル": "汀可贝儿", "分からないの？私はとにかく、すべての力をこの身に集めたい……彼のこの強大なエルマイトを無視なんてできないわ": "你还不明白吗？总之，我想把所有的力量都集中到我的身体里……我不能忽视他那强大的圣之力", "でも、シンデレラさんは今、ディマイトの力を持ってるのに……！？": "但是，仙杜瑞拉小姐现在，明明已经拥有恶之力了……！？", "これまで彼から得たエルマイトが、今まさに私の中でディマイトに転換したのよ？なら……試してみる価値はあると思わない？": "从他那里得到的圣之力，现在正在我的体内转换成恶之力哦？那么……你不觉得值得一试吗？", "エルマイトとして取り込んでも、ディマイトの力になっちゃうってこと！？難しくてよくわかんないけど、人間さんを好きにはさせないよ！": "也就是说，即使作为圣之力吸收，也会变成恶之力！？虽然太复杂了我不是很明白，但我不会让你喜欢上人間君的！", "勢いだけはあるけど、果たして止められるかしらね？それでは……ごきげんよう": "你只有气势，到底能不能阻止我呢？那么……再见了", "ああっ、飛んだ！？人間さんさーん！": "啊，飞走了！？人間君！", "さあ、こっちに来なさい。たっぷり可愛がってあげるわ": "来吧，到这边来。我会好好疼爱你的", "シンデレラが浮かべる邪悪な笑み。": "仙杜瑞拉露出邪恶的笑容。", "でもその要因は……": "但是主要原因……", "昔の男のことなんて忘れろ？あなた……なんっにも分かってないのね": "忘记以前的男人？你……什么都不明白呢", "毎週のようにあなたに愛されて、エルマイトを体中にみなぎらせていたのよ。心の傷だの悲しみだの、とっくに癒えてるわよ": "每周都被你所爱，圣之力充满了我的身体。心灵的创伤和悲伤，早就痊愈了", "いわゆるトラジェディ砦の悲劇が、こちらの時間感覚でどれほど前のことかは分からない。": "我不知道所谓的悲剧之城的悲剧，以这边的时间感觉来说是多久以前的事。", "だが、彼女の言葉は強がりには聞こえなかった。": "但是，她的语气听起来不像是在逞强。", "あの人のことを忘れたりはしないわ。それは一生ね。だって今でも愛してるもの。あなたとどっちが上とか、１番２番とか、そんなふうに比べるのはナンセンスよ": "我不会忘记那个人的。一辈子都不会。因为我现在也爱着他。你和他谁更优秀，谁是第一谁是第二，这种比较是没有意义的。", "自分が上だと言ってほしい。": "我希望她能说我是第一。", "そう期待していた心を見透かされたようで、思わず目をそらす。": "我期待她能这么说，但我的心思似乎被看穿了，我不由得移开了视线。", "私はどっちも同じくらい愛してるわ。彼はもういないんだから、物理的にも制度的にも、それでいいでしょう？それすら許せないっていうなら……": "我对你们两个的爱是一样的。他已经不在了，所以无论是从物理上还是制度上来说，这样都行吧？如果连这都不允许的话……", "ぐいっと襟首を掴まれ、キスされるのかと思うほど顔を近づけられる。": "她一把抓住我的衣领，把脸凑到我面前，几乎要吻上我。", "あなたが私を染めればいいのよ": "只要你染上我的颜色就行了。", "安心しなさい。ここなら外に声は漏れないから": "放心吧。这里的声音不会传到外面去的。", "言われるがまま連れてこられた部屋は、薄暗く湿った匂いがした。感覚的には地下ではなさそうなのだが。": "我被她带到了一个昏暗而潮湿的房间。感觉不像是在地下。", "前に通ったでしょう。裏口から謁見の間に続く秘密通路の途中に、こういう隠し部屋もあるのよ": "我们之前不是来过吗？从后门通往谒见厅的秘密通道途中，也有这样的隐藏房间。", "首に付けられた枷に繋がる鎖を手にしたシンデレラが、見下したような視線でこちらを見下ろしている。": "仙杜瑞拉手里拿着系在脖子上的枷锁，用轻蔑的眼神俯视着我。", "いい年をした男が全裸で床に転がっていることを考えれば、蔑まれ飽きられるのも無理ない場面に思えるが、そうしたのはシンデレラ自身なのに。": "一个老大不小的男全裸躺在地上，被轻蔑也是理所当然的，但明明是仙杜瑞拉自己让我变成这样的。", "なあに、このはしたないモノは？触れられてもないのに、どうしてこんなにしてるのかしらね": "这是什么下流的东西？明明没被碰到，为什么会变成这样呢？", "ギンギンに勃起してしまっているのは、確かにはしたないかもしれない。だが、惜しげもなく豊かな胸を披露しているのも、またシンデレラ自身だ。": "勃起得硬邦邦的确实很下流，但毫不吝惜地展示丰满的胸部的也是仙杜瑞拉自己。", "はああ？私がいけないの？私がはしたない、自分からおっぱい見せて喜んでる痴女だと、そう言いたいわけ？": "哈啊啊？是我不好吗？你想说我是下流的，自己露出胸部还很高兴的痴女吗？", "自分自身の言葉に煽られているのか、シンデレラの頬が徐々に赤く染まっていく。": "或许是被自己的话煽动了，仙杜瑞拉的脸颊渐渐染上了红色。", "と、シンデレラは靴を脱いで上を向いて固くなっている肉棒を踏みつけにした。": "然后，仙杜瑞拉脱下鞋子，踩在向上翘起的肉棒上。", "冗談じゃないわ。こんな下品なモノ……なあに、私に踏みつけにされてるくせに、また固くなってきたんじゃないの？": "开什么玩笑。这么下流的东西……什么嘛，明明被我踩着，怎么又变硬了？", "事実だった。": "这是事实。", "踏みつけにする足の裏の感触が、さらに刺激を呼び込んでいる。": "被踩着的脚底的触感，唤来了更多的刺激。", "今日はかなり長い時間、枢密院議会に拘束されていたはずだ。それも、答弁の際には座ったままではないから、立つ時間も多かったのではないか。": "今天她应该在枢密院议会上被拘束了很长一段时间。而且，答辩的时候不能坐着，所以站着的时间应该也很多吧。", "ましてガラスの靴なんて、通気性が良くないに違いない。": "更不用说玻璃鞋的透气性肯定很差。", "ふうん。それで、この私の……足の裏の熱が、それにしっとりした湿り気が、たまらないってわけね": "嗯。所以，我的……脚底的热量，还有湿润的湿气，让你欲罢不能啊", "感じられる、と言っただけで、たまらないなんて言っていない。": "我只是说能感觉到，可没说欲罢不能。", "が、実際のところはそのとおり。むしろ嗅がせて欲しいとさえ思っている。": "但实际上确实如此。我甚至想让她闻一闻。", "見透かされて気恥ずかしい思いをしていると、": "正当我因为被看穿而感到羞耻的时候，", "気持ちいいんでしょう？だったら、もっと踏んであげるわ。こうやってこすりつけた方が嬉しいのかしら？ほら、どうなのよ": "感觉很舒服吧？那我就多踩踩你。像这样摩擦会更开心吗？喂，怎么样啊", "ガシャンッ。": "咔嚓。", "首枷に繋がる鎖を乱暴に引っ張るシンデレラ。": "仙杜瑞拉粗暴地拉扯着连接项圈的锁链。", "連動して首を引っ張られ、こちらも思わず嗚咽を漏らしてしまう。": "我的脖子被拉扯着，不由得发出了呜咽声。", "それを聞いたシンデレラは、": "听到这个声音的仙杜瑞拉，", "んふふ……やあね。感じちゃって、喘いじゃってるの。女の子みたいに、ここ……こんなに濡らして": "嗯哼哼……真讨厌。你有感觉了，还喘起来了。就像女孩子一样，这里……都湿成这样了", "そう言って、器用に亀頭の先端を足の指先で舐め回すように、回転させる。ストッキング越しに指先についたカウパーを、あちこちに塗りたくっていく。": "说着，她灵巧地用脚趾尖来回舔舐龟头的前端。她把考柏液涂在袜子上，然后到处涂抹。", "ほらぁ、好きなんでしょう？だったらちゃんとおねだりしなさいよ。おちんちん、もっと踏んでください、って口に出して言うの、ほら！": "你看，你喜欢吧？那就好好地求我。说“请再多踩踩我的小鸡鸡”，快说！", "また鎖を引っ張られる。": "她又拉了拉锁链。", "たまらず、言われたとおりに答えると、シンデレラは満足げに笑みを浮かべた。": "我忍不住照她说的做了，仙杜瑞拉露出了满意的笑容。", "また大きくなってきたわ。こんなにされて感じるなんて、どうみてもヘンタイよ。こんな姿、みんなに見られたらどう思われるかしらね": "又变大了。被这样对待还有感觉，怎么看都是个变态。要是被大家看到你这副样子，他们会怎么想呢", "拷問を受けてる、と助けに入ってくれるはずだ。": "他们应该会以为我正在接受拷问，然后来救我。", "それとも、お楽しみ中なんて心配して損したと責められるのだろうか。": "还是说，他们会责怪我，说他们白担心了一场，其实我正在享受呢。", "ふと身体を起こそうとすると、踏みつけにするシンデレラの股間が垣間見える。": "我突然想站起来，却瞥见了仙杜瑞拉的胯部。", "私も愉しんでるですって？適当な言いがかりはよして。あなたから効率的にエルマイトを搾り取るために、こうやって……ほらぁ！": "你说我也很享受？别胡说八道了。为了从你身上有效率地榨取圣之力，我才会这样……你看！", "ぐっ、ぐっ、と踏む足に力を込める。カウパー液で汚れているシンデレラの足先はぬるついていて、しごかれていく。": "她用力地踩着我的肉棒。仙杜瑞拉的脚尖被考柏液弄脏，变得湿滑，然后开始摩擦我的肉棒。", "だが、シンデレラの股間も同様に湿っているはずだ。黒なので分かりづらいが、確かに中央部が若干、色が濃くなっている。": "但是，仙杜瑞拉的胯部应该也同样湿了。虽然因为是黑色的看不太清楚，但中央部分的颜色确实变深了一些。", "あなたのモノを踏むことで感じるなんて、それこそ私までヘンタイみたいに言わないでちょうだい。私はエルマイトがほしいだけ……": "踩你的肉棒居然会有感觉，别说得好像连我都是变态一样。我只是想要圣之力……", "激しくこすり、踏みつけているうちに、シンデレラの呼吸も荒くなっていく。": "在激烈的摩擦和踩踏中，仙杜瑞拉的呼吸也变得急促起来。", "もちろん本人は認めないだろうが、それは踏む動作が激しいからではなく、興奮しているからに間違いない。": "当然她本人是不会承认的，但那肯定不是因为踩踏的动作太激烈，而是因为兴奋了。", "まったく……はぁっ、はぁ……こんなに固くて太くて、ゴツゴツしてて……本当にいやらしい形してるんだからぁ……": "真是的……哈啊，哈啊……这么硬这么粗，还凹凸不平的……真是下流的形状……", "興奮のおもむくまま、シンデレラは肉棒を踏みつけ、こすりつけ、そして鎖を乱暴に引く。": "仙杜瑞拉顺从着兴奋，踩踏着肉棒，摩擦着，然后粗暴地拉扯着锁链。", "あんたなんてエルマイト製造機なの。私が出せと言ったらすぐ出す、出すなと言えば何されてもガマンするのよ": "你就是个圣之力制造机。我说射你就射，我说不许射你就得忍耐", "ひどいことを言われているのに、下半身はどんどん切なくなっていく。": "明明被说了这么过分的话，我的下半身却越来越难受。", "もう射精は間近に思えた。": "感觉马上就要射精了。", "はあ？あ、あなたねぇ……はあっ、勝手に出すなんて許さないわよ。私がいいって言うまでガマン！ほら、ガマンよ！": "哈啊？你，你啊……哈啊，我可不允许你擅自射出来。在我允许之前给我忍住！快，忍住！", "激しくこすられる。ガマンなんてとてもできない。もってあと数秒。": "被激烈地摩擦着。我根本无法忍耐。再过几秒就要射了。", "出すなって言われてるのに出しちゃうの？そんなに私の足の裏が気持ちいい？ずっと靴履いたままムレムレのストッキングでこすられて、ガマンできなくなっちゃうの？": "明明都说了不准射，你却要射出来吗？我的脚底有那么舒服吗？一直被穿着闷热的袜子摩擦，就忍不住了吗？", "ガマンの限界。": "忍耐到极限了。", "いまだシンデレラから射精の許可は出ていないが、暴発してあちこちに飛び散ってしまう。": "虽然仙杜瑞拉还没有允许我射精，但我还是爆发了，精液四处飞溅。", "あ、あはぁ……出しちゃったのねぇ……？一切、私は許可していないのだけど、それでも出しちゃったのね。このヘンタイちんちんは……": "啊，啊哈……射出来了呢……？我明明没有允许，你却还是射出来了。这根变态肉棒……", "カウパーどころか、精液まみれになってしまった右足のストッキングそのままに、ぐっと押し込むように踏みつけてくる。固さを失いつつある肉棒を踏まれ、思わず声が漏れる。": "不仅是考柏液，连精液都沾满了右脚的袜子，她用力地踩了上来。被踩着逐渐失去硬度的肉棒，我不由得叫出了声。", "このままじゃ靴が履けないじゃない。何をすべきか分かってるわよね？": "这样下去就穿不了鞋了。你知道该怎么做吧？", "目の前に突き出された足先。": "脚尖伸到了我的眼前。", "その足裏へ舌を這わせ、丁寧に舐めとっていく。": "我用舌头舔着她的脚底，仔细地舔干净。", "遠くから、聞き慣れた声が聞こえてきた。ペニスがきゅっと縮む。": "远处传来熟悉的声音。我的阴茎一下子缩了回去。", "どうやら、ようやくみんな着いたようね。ちょっと相手してこようかしら": "看来大家终于到了。我稍微去应付一下", "湿ってはいるだろうが、ぱっと見はきれいになった足をガラスの靴へ戻すシンデレラは、そのまま部屋を出ていく。": "虽然还是有些湿润，但仙杜瑞拉还是把看上去干净了许多的脚放进了玻璃鞋里，然后就这样离开了房间。", "パンツとズボンだけでも、と慌てて散らばった服へ手を伸ばした。": "我慌忙地把手伸向散落在地上的衣服，想着至少要穿上内裤和裤子。"}