{"さあ、もう観念してください！人間さんのお風呂を覗くなんて！": "来吧，放弃抵抗吧！居然偷窥人君洗澡！", "ピュルテ": "看板", "それくらいなら見逃すところだけど、誘惑しようとするなんて！": "如果只是偷窥的话还可以放你一马，居然还打算诱惑他！", "シンデレラ": "仙杜瑞拉", "う～ん、しょうがないな～。みんな、ここで戦うしかなさそうだよ～": "嗯～没办法了～大家，看来只能在这里战斗了～", "キューキ": "穷奇", "あなたたちは一体、何者なの！？": "你们到底是什么人！？", "我が名は変態皇帝。民草は敬意とおそれを持って『変帝』と呼ぶ！": "我的名字是变态皇帝。百姓们怀着敬畏之心称呼我为“变帝”！", "変帝": "变帝", "しっ、人間さん、イロモノとかきこえちゃいますよ": "人君，你听到了吗，他说自己是怪人", "それでわたしたちは、変帝閣下の忠実なしもべ、四凶の３人だよ～": "我们是变帝阁下忠实的仆人，四凶的三人～", "どうやら私たちをナメてるようだけど、これに見覚えはないかしら": "看来你们很瞧不起我们，对这个有印象吗", "コントン": "混沌", "御札……？文字が書かれた、御札……はっ！": "护身符……？写着文字的，护身符……啊！", "あの祠に誰が仕掛けをしたと思う！": "你以为是谁在那座祠堂里设下了机关！", "トーコツ": "檮杌", "朱雀さんがディマイトに操られたときの御札ですね！まさか、じゃああなたたちは": "是朱雀小姐被恶之力操纵时的护身符！难道，你们是", "そこにいる人間さんの、エルマイトくださ～い": "在那里的人君，把圣之力交出来～", "させませんっ！てぇいっ！": "不会让你得逞！嘿！", "冗談じゃないわ！悪用されてたまるもんですか！": "开什么玩笑！怎么能让你们滥用！", "よし、乗ってきた！いい、私とトーコツが奴らを引き付けるから、キューキがその魔法のオーブであの人間さんを捕獲よ": "好，上钩了！听好了，我和檮杌负责拖住他们，穷奇用那个魔法宝珠抓住那个人类君", "作戦は完璧だな！": "计划很完美！", "はっ、待って、ピュルテちゃん！まさか、これ罠じゃ…": "哈，等等，看板酱！这难道是陷阱…", "あははは、もう手遅れだよ！さあキューキ！": "啊哈哈哈，已经晚了！来吧穷奇！", "う、うん！てええい！いっけー！": "嗯，嗯！嘿！去吧！", "ガシャアアアアン": "咔嚓", "あれっ……": "咦……", "捕獲用の魔法オーブが砕け散ったー！？": "捕获用的魔法宝珠碎了！？", "あ、ご、ごめん。つい力が入っちゃって、握りつぶしちゃった": "啊，对，对不起。不小心用力过猛，捏碎了", "こんなときに馬鹿力発動させてんじゃないわよっ！撤退、撤退よ！": "别在这种时候发挥你的蛮力啊！撤退，撤退！", "ごめんね～、みんな～…": "对不起～大家～…", "キューキ。この手の失敗、初めてではないだろう": "穷奇，这可不是你第一次犯这种错误", "は、はいぃ……ごめんなさい……。閣下、わたしのこと嫌いになる？": "是，是的……对不起……阁下，您会讨厌我吗？", "嫌いにはならん。だが、罰は受けてもらうぞ": "不会讨厌你。但是，你得接受惩罚", "変帝の言葉どおり、キューキの失敗は初めてではない。": "正如变帝所说，这并不是穷奇第一次犯错。", "したがって、罰もまた初めてではなく、キューキはこくりとうなずくと手際よく服を脱ぎ捨てた。": "因此，这也不是第一次惩罚，穷奇点了点头，熟练地脱下了衣服。", "うう……恥ずかしいよ……。やっぱり自分で挿れるの？": "呜呜……好害羞……果然要我自己插进去吗？", "うなずく変帝の目の前で、全裸になったキューキはディマイトバイブを自らの手で膣へ挿入する。": "在点头的变帝面前，全裸的穷奇用手将恶之力震动棒插入自己的阴道。", "既に、見られている、という刺激だけでバイブがすんなり入る程度には潤っていた。": "光是被看着的刺激，就足以让阴道湿润到能轻松插入震动棒的程度。", "んっ、んむっ、んっくぁっ、あはぁ、待ってぇ、閣下。そんないきなりっ……ふぐっ！？": "嗯，嗯，嗯，啊哈，等等，阁下。这么突然……呜咕！？", "いいから、さっさとくわえるんだ": "别管了，快点含住", "変帝はキューキの頭部のツノを持ち、それを頼りに自らに引き寄せ、強引にオスの象徴をキューキの口内へ突っ込む。": "变帝抓住穷奇头上的角，强行将雄性象征塞进穷奇的嘴里。", "ふむぅっ！んっ、んぐっ、んふうっ、んぐっ……！": "呜！嗯，嗯，嗯，嗯……！", "キューキの小さな口いっぱいに突っ込まれ、呼吸すらままならない。": "变帝的肉棒塞满了穷奇的小嘴，让她无法呼吸。", "しっかり脚を開いておけよ。閉じることは許さん。そのいやらしい部分がよく見えるようにな": "把腿张开，不准合上。让我好好看看你那下流的地方", "んっ、んふぅ、んぐ……んんっ、んはっ、はぁっ、けほっ、閣下ぁ、恥ずかしいよっ……": "嗯，嗯，嗯……嗯，嗯，咳咳，阁下，好害羞……", "今さら恥ずかしがることか。おまえは我にその全身を用いて満足させる、それが役割であろう": "现在还害羞什么。你的职责就是用全身来满足我", "ふ、ふああ、ご奉仕するからぁ、閣下ぁ": "呜，呜，我会侍奉您的，阁下", "くくっ、よく引き締まった身体よの。おまえは我の性欲処理のためにいるのだ。それをしっかり自覚するのだ": "哈哈，真是紧致的身体。你是为了处理我的性欲而存在的。你要有这个自觉", "わ、分かってるよっ……だから、わたしをずっとずっとそばに……んっ、んぐっ！？ふぐうっ！": "我，我知道的……所以，请让我一直一直陪在您身边……嗯，嗯咕！？呜咕！", "キューキが話している途中で、変帝はまた強引に自らのモノを突っ込み、言葉を遮った。": "穷奇话说到一半，变帝又强行将肉棒塞进她的嘴里，打断了她的话。", "くうっ、良いぞ。下半身もとっくに準備できているようではあるが、まずはこっちを楽しませてもらうか": "咕，真不错。虽然你的下半身也早就准备好了，但还是先让我享受一下吧", "んっ、んぐっ……！くっ、くはっ、けほっ、閣下、もう少しだけゆっくりっ": "嗯，嗯咕……！呜，呜哈，咳咳，阁下，请再慢一点", "やかましい、おまえは穴だ。ごちゃごちゃ喋るんじゃない": "罗嗦，你就是个洞。别在那叽叽喳喳的", "変帝はキューキのツノを持って、自らの望むペースでだけ動かしている。変帝の腰の動き、そしてツノを持って動かすキューキの頭の動き。": "变帝抓着穷奇的角，按照自己想要的节奏活动着。变帝的腰和穷奇的头都随着他的动作而动。", "この口淫においてキューキの意志はほぼ反映されていない。": "在这次口交中，穷奇的意志几乎没有得到反映。", "んぐぅ、ぐっ、んくっ、んふぅ……！くっは、あはっ、口の中いっぱいに閣下のが入ってきてっ、はぁうっ": "嗯咕，咕，嗯咕，嗯呼……！呜哈，啊哈，嘴里全是阁下的东西，哈呜", "嬉しかろう。貴様の存在価値は、我が創出しているのだ。それをゆめゆめ、忘れるでないぞ": "很开心吧。你的存在价值，是由我创造的。你可千万别忘了这一点", "うんっ、閣下がいるからわたし……こうしていられるのっ。わたしの身体で、もっと気持ちよくっ……": "嗯，因为有阁下……我才能这样。请用我的身体，变得更舒服……", "ふん、我のモノを突っ込まれて、貴様も興奮しているようだな。この淫乱め": "嗯，被我的肉棒插入，你好像也兴奋起来了。你这个淫乱的家伙", "んっ、はぁっ、こうされてるとドキドキするの。それって、わたしが淫乱ってこと……？": "嗯，哈啊，被这样对待会心跳加速。这，是因为我很淫乱吗……？", "そのとおりだ。さあ、我がイクまでしっかり受け止め続けろ！": "没错。来吧，在我射出来之前好好接住！", "むぐぅっ！？んっ、んぐっ": "呜咕！？嗯，嗯咕", "さすがに息苦しさに涙目になりつつも、それでもキューキは抵抗することはなかった。": "虽然呼吸困难让穷奇的眼角泛起了泪花，但她还是没有抵抗。", "そうだ。貴様は本来、奴らも含め四凶と呼ばれ、忌み嫌われ、世界の片隅で孤独だった存在": "对。你本来和他们一样，被称为四凶，被世人所厌恶，是孤独地生活在世界角落的存在", "変帝を見上げるキューキの目は、どこか怯えの入り混じったような、弱々しいものだった。": "穷奇仰望着变帝，眼神中混杂着恐惧，显得十分柔弱。", "それは、かつての孤独を思い返したからにほかならない。": "这只能说明，她想起了过去的孤独。", "そんな貴様に存在価値を与えてやったのは我だ。だからこそ、貴様は全身をもって我に尽くす……それが道理だろう": "是我给了你存在价值。所以，你必须用全身来侍奉我……这才合乎道理", "んっ、んくっ、そうだよ、閣下がいたからわたし……自分が、世界にいてもいいって……んっ、くはぁっ": "嗯，嗯咕，是的，因为有阁下，我才能……觉得自己可以存在于这个世界……嗯，呜啊", "もっとも、この時間は貴様も楽しんでいるようだがな。今から、そのバイブに変わって我のモノをぶち込まれるのが楽しみなのだろう？": "不过，这段时间你也挺享受的。你很期待我用肉棒代替震动棒插进去吧？", "んっ……うん……考えただけで、お腹がきゅんきゅんするっ……": "嗯……嗯……光是想想，肚子就一紧一紧的……", "その言葉を証明するかのように、局部に挿し込まれたバイブが、くいっくいっ、と揺れる。膣圧に変化があった証左だ。": "仿佛在证明这句话一般，插在她小穴里的震动棒，一抖一抖地摇晃着。这是小穴压力发生变化的证据。", "ほしい……閣下のあれ、お口にほしいよぉ……": "我想要……我想要阁下的那个……", "よく言った。なら最後の一滴まで受け止めよ！": "说得好。那就接住我的最后一滴吧！", "変帝はまさに、キューキの喉を自らの性欲を満たすための道具としか思っていないように、強引に突き刺していく。": "变帝仿佛把穷奇的喉咙当成满足自己性欲的道具，强行插了进去。", "咳き込むのを耐えながら、キューキは必死でそれを受け止める。": "穷奇忍住咳嗽的冲动，拼命地接受着。", "んぐっ、くっ、んっくううっ！": "嗯咕，咕，嗯咕呜呜！", "それでも受け入れるのは、変帝の言うことが事実だったからだ。": "即便如此，她还是接受了，因为变帝所说的是事实。", "自分の唯一の居場所、そして必要としてくれる相手。それがどんなものであれ、存在を肯定してくれることには変わりない。": "自己唯一的容身之处，以及需要自己的人。无论是什么样的人，都肯定了自己的存在。", "ああっ、出るぞ！しっかり受け止めろよ！": "啊啊，要射了！好好接住啊！", "んんっ、んんぐううっ、んっくううううっ！くっ、くはっ……": "嗯嗯，嗯嗯咕呜呜，嗯咕呜呜呜呜！咕，咕哈……", "溢れ出る精液の量に、さすがに一部を口元からこぼしてしまうキューキ。": "面对溢出的大量精液，穷奇还是有一部分从嘴角漏了出来。", "しかし変帝はそれを咎めはせず、唇から垂れた自らの精液をにやにやと笑いながら見下ろしていた。": "但是变帝并没有责备她，而是笑着俯视着从自己嘴唇上滴落的精液。", "あっ……かはっ……こ、こぼしちゃったぁ……また、お仕置きする……？": "啊……哈啊……漏，漏出来了……又要，惩罚我了吗……？", "ふふん、まったくとんだ淫乱だ。最初から、お仕置きがほしくてこぼしたのだろう？": "哼哼，真是个淫乱的家伙。你从一开始就是想要被惩罚才故意漏出来的吧？", "にやついたまま、キューキの局部に挿入されたままのバイブを勢いよく引き抜く。": "我笑着，用力拔出插在穷奇小穴里的震动棒。", "ふわああっ！？あっ、あう……もう、そこが切なくて、つらいのぉ……": "呼啊啊啊！？啊，啊呜……那里，好难受，好痛苦……"}