{"わー、このバルコニーからドールズ・フェスティバルの様子が見えるんだね": "哇，从这个阳台可以看到玩具博览会的情况呢", "ティンカー・ベル": "汀可贝儿", "うふふ、いいでしょう。実際に見に行くのが一番だけれど、疲れたらここから雰囲気だけ楽しむのよ": "呜呼呼，可以哦。虽然实际去参观是最好的，但要是累了的话，就在这里享受一下气氛吧", "プリシラ": "普莉希拉", "プリシラ、このお屋敷ってまさかドールズ・フェスティバルのために買ったの！？": "普莉希拉，你该不会是为了玩具博览会才买下这栋宅邸的吧！？", "シンデレラ": "仙杜瑞拉", "いいじゃない、掘り出し物件だったのよ": "不也挺好的吗，这可是个挖到宝了哦", "またそうやって無駄遣いして": "又这样乱花钱", "私、別荘なんて今回が初めてよ。いいじゃない。たった１億よ": "我可是第一次买别墅哦。有什么关系嘛，才1亿而已", "た、たった……！？": "才，才……！？", "お母様は５つくらい持ってるじゃないの。私ばっかり怒られて、ずるいわ": "母亲大人不是有5栋吗。只有我被骂，太不公平了", "お義母様はあれでも自分で稼いでらっしゃるから。それより、この別荘でパーティをやるんですって？": "母亲大人她可是自己赚钱的。比起这个，听说要在这栋别墅里开派对？", "そうよ！ここでイケメンな貴族や実業家と知り合う場をつくるのよ。そうすればシンデレラも安心でしょう？": "是啊！要在这里创造一个和帅哥贵族和实业家认识的机会。这样仙杜瑞拉也能放心了吧？", "ちっとも安心じゃないけど、素敵な男の人と出会おうって気持ちは前向きでいいんじゃないの": "虽然一点都不放心，但想和优秀男性相遇的心情还是挺积极的", "なんだかんだで１億の無駄遣いがスルーされかけてることに、ティンカはもう驚きだよ": "说来说去1亿的乱花钱都快被无视了，汀可真是吃惊", "もちろん皆さんも遊びにいらして。広く開かれたパーティなんだから": "当然大家也一起来玩吧。这可是个开放的派对哦", "…………。": "…………。", "人もたくさん集まったし、楽しいパーティになったね": "来了这么多人，真是个愉快的派对呢", "ええ、そうね。太っ腹で、楽しいパーティをフェスに添えたってことで、この町でのライメント家の評判も上がったみたい": "是啊，没错。莱明特家的评价也因为这个大方又愉快的派对而上升了", "もしかして、そのへんも計算して１億の出費を許したの？": "难道说，这也是你允许花费1亿的理由？", "買っちゃったものは仕方ないし。でも、プリシラのあの顔だと……本来の目的は果たせなかったみたいね": "既然都买了也没办法。不过，看普莉希拉那个表情……好像没有达成原本的目的呢", "聞いて、シンデレラ！ロクな男がいなかったわ。今夜はもう、みんなで飲んで騒いで憂さ晴らしよ！": "听我说，仙杜瑞拉！没有好男人啊。今晚大家就一起喝酒狂欢发泄一下吧！", "ふふ、よく寝てるわ。人間てば、簡単に薬入りのお酒を飲んでくれて……": "呵呵，睡得真香。人类真是的，这么轻易就喝下了掺了药的酒……", "睡眠薬を盛られ、熟睡しているのを確認してプリシラはするりと衣服を緩める。": "确认对方被下了安眠药睡着后，普莉希拉松开了衣服。", "透き通るような肌が部屋の明かりに反射していた。": "晶莹剔透的肌肤反射着房间的灯光。", "そしてここは……ふふ、思ったとおりね。こっちも効果てきめん": "然后这里是……呵呵，和我想的一样。这边也效果拔群", "下半身を脱がせるプリシラ。": "普莉希拉脱下了对方的下半身。", "意識のない相手を裸にするのはなかなか重労働だったが、その苦労を労うように立派なペニスが姿を現した。": "虽然把没有意识的人脱光是件很辛苦的事，但作为回报，雄伟的阴茎出现在了眼前。", "じゃあ、いただいちゃうわね。んっ、あ、あぁっ……んくっ、ふっと……でも、すっごくあったかい……": "那，我就收下了。嗯，啊，啊啊……嗯唔，呼……但是，好温暖……", "自らの局部へと誘導し、少しずつ小さなピストンを繰り返して奥へと届かせていく。": "将阴茎诱导到自己的私处，慢慢地重复着活塞运动，让它到达深处。", "その過程で、プリシラは息を弾ませる。まだ激しい動きは何もしていないが、期待感だけで興奮して脈拍が上がっているのだ。": "在这个过程中，普莉希拉的呼吸变得急促。虽然还没有做出什么激烈的动作，但光是期待感就让她兴奋起来，心跳加速。", "んっ、あんっ、人間……すごく気持ちよさそう": "嗯，啊嗯，人类……看起来很舒服的样子", "お互いに、漏れる吐息は少しずつ荒くなっていた。": "彼此漏出的吐息都变得越来越急促。", "それを嬉しそうに観察しながら、徐々にプリシラはペースをあげていく。": "普莉希拉一边高兴地观察着，一边慢慢地加快了速度。", "あっ、あはっ、なにこれっ、中でびくびく動いてっ、んっ、可愛いっ……気持ちよさそうな顔して……": "啊，啊哈，这是什么，里面一跳一跳的，嗯，好可爱……一脸舒服的样子……", "まるで少年のような無邪気な表情。寝顔なんて、誰でも大差なく無邪気なものだが、今のプリシラにはよりいっそう庇護欲をかきたてられた。": "简直就像少年一样天真无邪的表情。虽然睡脸不管是谁都差不多天真无邪，但现在的普莉希拉更加激发了我的保护欲。", "もっと、気持ちよくしてあげるから……はっ、あっ、いい子ね……んうう、ああっ": "我会让你，更加舒服的……哈，啊，好孩子……嗯呜呜，啊啊", "すっかり夢中になって、卑猥な音を立てながら腰を振るプリシラ。": "普莉希拉完全沉迷其中，一边发出淫秽的声音一边扭动着腰。", "と、プリシラの身体の下で、小さく低くうなりながら、上半身をよじらせる。": "然后，在普莉希拉的身体下，他一边发出低沉的呻吟，一边扭动着上半身。", "え、ちょ、人間？起き、て……ない、かな……？": "咦，等等，人类？你，醒……醒了吗……？", "様子を窺うプリシラ。": "普莉希拉窥视着他的样子。", "ぱちっ、と開いた目がプリシラと視線を交差させる。": "睁开的眼睛和普莉希拉的视线交错。", "硬直するプリシラ。": "普莉希拉僵住了。", "それはお互い様で、そして視線が自然と臀部へと注がれる。": "彼此都一样，然后视线自然地投向臀部。", "あ、あの、これは、その……ちょ、ちょっとふざけてイタズラしてただけよ？そしたらうっかり入っちゃって……": "那，那个，这是，那个……只，只是稍微开个玩笑而已哦？然后就一不小心进去了……", "苦しい言い訳だった。": "真是蹩脚的借口。", "こんなに深々と入れて散々楽しんでおいて、うっかり入ったは無理がある。": "都已经插得这么深了，还说什么一不小心。", "それはプリシラも承知していて、": "普莉希拉也明白这一点，", "うっ……そ、そうよ。夜這いよ！悪い？": "呜……对，对了。是夜袭哦！不行吗？", "開き直るしか道は残されていなかった。": "只能将错就错了。", "いいでしょ、ちょっとあなたに興味があっただけ！別に好きとか、そういうのじゃないから安心して": "可以吧，只是对你有点兴趣而已！并不是喜欢你，所以放心吧", "そう言うと、プリシラは更に開き直り、堂々と開脚しながら腰の動きを再開させた。": "这么说着，普莉希拉更加将错就错，堂堂正正地张开双腿，再次开始扭动腰部。", "ここまできたんだから、普通にエッチしてよね。いやよ、ここで終わりなんて": "都到这一步了，就普通地做爱吧。我可不要在这里结束", "戸惑ってはいるが拒否ではない。": "虽然困惑但并不拒绝。", "相手の反応をそう見定めたプリシラは、そのまま継続することにした。": "普莉希拉如此判断对方的反应，决定继续下去。", "たまらず漏れる相手の喘ぎ声に、プリシラは自信を得た様子だ。": "对方忍不住发出的喘息声，让普莉希拉得到了自信。", "ほらぁ、気持ちよくなってきちゃったんでしょ？んっ、あんっ、プロセスなんて関係ないの。私の身体に、あなたも夢中になればいいんだわ": "看吧，你已经舒服起来了对吧？嗯，啊嗯，过程什么的无所谓。你只要沉醉在我的身体里就好了", "これまで浮名を流してきたプリシラにも、相応の自負がある。": "至今为止一直风流不断的普莉希拉，也有着相应的自负。", "えっ、普通に言ってくれれば？いやよ、シンデレラの眼の前であなたを口説くなんて、できるはずないでしょ。んっ、はぁんっ、だからこうして……": "哎，你直接说出来不就好了？我怎么可能在仙杜瑞拉面前勾引你啊。嗯，哈嗯，所以才要这样……", "やたらと優秀な義妹が夢中だという、この男。": "这个让优秀的义妹着迷的男人。", "その身体を組み敷いて好きなように楽しんでいる、その事実は別の角度からもプリシラに快感をもたらす。": "将他的身体压在下面，随心所欲地享受，这个事实从另一个角度给普莉希拉带来了快感。", "んっ、えっ、あんっ、私の顔が感じてるのが丸わかりでエロい、ですって？そんな、私、あんっ、そんなはしたない顔っ": "嗯，哎，啊嗯，你说我的表情完全暴露了快感，很色情？怎么会，我，啊嗯，怎么会有这么下流的表情", "否定しつつも、指摘が正しいのだろうとは、プリシラも理解していた。": "虽然普莉希拉嘴上否定，但她也明白对方说的没错。", "今度は自分のそんな様子を見られているということが、また一味違う快感を。": "这次是被对方看到自己这副样子，又带来了另一种快感。", "やっ、あんっ、そんなに下からっ、んっ、あんっ、下から激しく突き上げるなんて、んっ、ああうっ": "呀，啊嗯，从下面，嗯，啊嗯，从下面这么激烈地顶上来，嗯，啊啊呜", "ガクガクと身体を震わせながらも、なんとか自分のペースを保とうとするプリシラ。": "尽管身体在颤抖，普莉希拉还是努力保持着自己的节奏。", "だが、自身の下半身は勝手に動き続けてしまう。": "但是，自己的下半身却擅自动了起来。", "あっ、やっ、私っ、この私がこんな、動物みたいにっ、あんっ、夢中でほしがってるだなんて、あんっ、認められないけど、ああうっ": "啊，呀，我，我居然会像动物一样，啊嗯，这么着迷地想要，啊嗯，虽然我无法承认，啊啊呜", "本能的に動く下半身は、やがて本能が求める性感帯を探り当ててしまい、夢中でそこへ当たるようにと繰り返し動いてしまう。": "本能地动着的下半身，最终找到了本能所追求的性感带，沉醉地反复撞击着那里。", "も、もうイキそう？いいわ、私も、もう限界だからっ、ああうっ、一滴残さず、私にちょうだいっ、あああっ": "差，差不多要射了？可以哦，我也，已经到极限了，啊啊呜，一滴不剩地，射给我吧，啊啊啊", "遠慮なく放出された精液の熱を感じながら、プリシラはぐったりと脱力しながら見下ろす。": "感受着毫不客气地射出的精液的热量，普莉希拉筋疲力尽地瘫倒着向下看。", "人間、急にびっくりしたわよね。でも……おかげで私、今日の不作も忘れられそうよ。明日こそ、素敵な彼氏を見つけるわ": "人类，突然吓了我一跳呢。但是……多亏了你，我好像能忘记今天的失恋了。明天我一定会找到一个很棒的男朋友", "ダメならまた、こうして彼の上に跨がればいいし。": "不行的话，再像这样跨到他身上就好了。", "そうチラッと考えたことは、相手に察知されただろうか。表情を窺いながら、そう考えるプリシラだった。": "普莉希拉一边观察着对方的表情，一边想着这些事情。"}