{"あんたたちね！私たちのことつけまわしてるのは！": "你们啊！在跟踪我们的是！", "ドロシー": "桃樂絲", "……人間さんのパンツ盗むとか、最悪": "……偷人間君的内裤什么的，最差劲了", "ヴェルメリオ": "威尔梅里奥", "だーっはははぁ！どうやら正体に気づいてしまったようだなっ！": "哈哈哈哈！看来是察觉到我们的真面目了呢！", "トーコツ": "檮杌", "ふふん、ここにおわすお方をどなたと心得ているの。いずれは世界を手中に収められるお方よ": "呼呼，你们知道这位大人是谁吗。是总有一天会将世界收入囊中的大人哦", "コントン": "混沌", "我が名は変態皇帝。民草は敬意とおそれを持って『変帝』と呼ぶ！": "我的名字是变态皇帝。百姓们带着敬意和恐惧称呼我为『变帝』！", "変帝": "变帝", "なんか……変なの出てきた……": "怎么感觉……出现了奇怪的东西……", "そして我らは変帝閣下の忠実なしもべ、四凶の３人だっ！": "而且我们是变帝阁下的忠实仆人，四凶的3人！", "……えっ？四凶、なのに３人": "……诶？明明是四凶，却只有3人", "ふしぎだよね～。わたしもふしぎなんだ～": "真奇怪呢～我也觉得很奇怪呢～", "キューキ": "窮奇", "さあ、変帝閣下のために、そのエルマイトをそっくりいただくぞ！": "来吧，为了变帝阁下，把那个聖之力原封不动地抢过来吧！", "……そんな変なおじさんのために、人間さんを利用させたりなんかしない": "……为了那种奇怪的大叔，我不会让人间君被利用的", "というと思ったのでな。四凶よ、後は任せたぞ": "我就知道你会这么说。四凶啊，之后就交给你们了", "はっ！お任せを！": "好！交给我吧！", "んじゃ、さっそくこいつで戦わせてもらうぞ！いでよっ、『ハオスァ・チートゥ』！": "那么，就用这家伙来战斗吧！出来吧，『哈欧斯・奇托』！", "なっ！？これってディ・マキナ！？": "什么！？这是迪・马奇娜！？", "……似てるけど、違うような": "……虽然很像，但好像不一样", "自立歩行型兵器『ハオスァ・チートゥ』、通称エロボットよ！": "自行步行型兵器『哈欧斯・奇托』，通称色情机器人！", "ハオなんとかは呼びにくいから、みんなエロボットって呼ぶんだよ～": "哈欧什么的太难念了，大家都叫它色情机器人哦～", "ふん、名前がなんだろうと金属の塊でしょっ！はあああっ！！": "嗯，不管叫什么名字，都是金属块吧！哈啊啊啊！！", "ガギィン": "咣当", "ええっ！？エロボットの関節を素手で破壊したっ！？": "哎哎！？空手破坏了色情机器人的关节！？", "相手が固いなら魔法で攻撃するまでよ！": "如果对手很硬的话，就用魔法攻击！", "それって魔法なの～？そうかなぁ～？": "那是魔法吗～？是吗～？", "ふふん、あたしとは気が合いそうだね！とことん、やってやろうじゃない！": "嗯，和我意气相投呢！那就彻底地干一场吧！", "ドゴオオオン": "咚轰轰轰轰", "……岩壁を崩して道を塞がれたよ": "……岩壁崩塌，路被堵住了", "あいつを倒して先に進めばいいのよ": "打倒那家伙，继续前进就行了", "はああっ！": "哈啊啊！", "……自分の退路も断っちゃった": "……连自己的退路都断了", "ちょっとトーコツ！あんたバカじゃないの！？": "稍微等下，檮杌！你是笨蛋吗！？", "ゾクゾクするねぇ、勝負ってのはこうでなくっちゃなあ！": "真是让人兴奋啊，胜负就是要这样才行！", "同感よ！": "我有同感！", "あのときも、生意気な村人と勝負したっけ……思い出すねぇ……": "那个时候，也是和嚣张的村民一决胜负……真是让人怀念啊……", "勝負を挑まれれば降りるわけにはいかない。": "如果被挑战的话就不能退缩。", "それがトーコツのポリシーだ。": "这就是檮杌的信条。", "この夜もまた、相手の指定する勝負内容という不利があっても、トーコツは逃げることなく勝負の場に臨んでいた。": "这个夜晚，即使在对方指定的决胜内容中处于不利，檮杌也没有逃避，而是面对了胜负的场合。", "はあっ、はあっ……このまま、こいつを入れてしまえばいいんだよなっ？": "哈啊，哈啊……就这样，把这个家伙放进去就行了吧？", "そうそう、それでどっちが先にバテちまうかのスタミナ勝負だ": "对对，然后就是比谁先累趴下的耐力比赛了", "村人": "村民", "へへへ……こいつ、ちょっと頭足りないんだな。おかげでタダマンいただきだぜ": "嘿嘿嘿……这家伙，脑子有点不太够用啊。多亏了这个，我才能免费享受啊", "んしょっ……んっ、ふぁあっ、なんだこれっ、くっ、くううっ": "嗯咻……嗯，呼啊啊，这是什么，咕，咕呜呜", "どうだ俺のモノは。なかなかだろう": "怎么样，我的家伙。很不错吧", "くっ、さすが勝負方法を指定するだけあって、自信があるみたいだなっ！でもあたしだって負けないぞっ！": "咕，不愧是能指定决胜方法，看来你很有自信啊！但是我也不会输的！", "ぐっ、こいつも勝負に乗ってきただけあって、なんだこの締め付け！まさかこれ、二段締めかっ！？": "咕，这家伙也是，不愧是能接受挑战，这紧致感是怎么回事！难道说，这是双重紧致吗！？", "よくは知らないけど、あたしは『メイキ』らしいからな！負けないぞ、んっしょ、んっ、くうっ": "我虽然不太清楚，但我好像是“魅魔”！我不会输的，嘿咻，嗯，咕呜", "お、おほぉっ！素材がいいだけじゃない、この腰使いっ……おまえ、何も知らないフリして実は慣れてんだろ！？": "哦，哦哦！不只是素材好，这个腰的动作……你，装作什么都不知道的样子，其实很熟练吧！？", "慣れ？裸で男の棒を挿れる、今してるコレのことか？こんなの、師匠以外にない！": "熟练？你是指现在这个，裸体被男人的肉棒插入的事情吗？这种事情，除了师父以外我从没做过！", "師匠……？": "师父……？", "こういうことも戦いの上で必要だから覚えておけと、師匠が教えてくれたんだ！": "师父说，这种事情在战斗中也是必要的，所以要我记住！", "教えるって、この、腰の動きとかをか": "教你，是指这个，腰的动作吗", "それもそうだし、手で握ったり口に含んだり、胸に挟んだりもしたぞ！": "不只是这个，还有用手握住，用嘴含住，用胸夹住哦！", "つまり、その師匠とやらは、こんなに可愛い上に処女という希少な存在に、次々とエロテクを仕込んでいったということらしい。": "也就是说，那个师父，对这么可爱又是处女的稀有存在，一个接一个地灌输着色情技巧。", "なんといううらやま……いや、けしからん師匠だ": "多么令人羡慕……不对，多么下流的师父啊", "あたしの師匠を侮辱するのか！？くっそー、この勝負は絶対に負けられないぞ！ん、っはぁっ、これでどうだっ、はぁっ": "你是在侮辱我的师父吗！？可恶，这场胜负我绝对不会输的！嗯，哈啊，这样如何，哈啊", "ちょ、なにこれ、早いから！でも、これだけヌルヌルってことは、おまえもだいぶ感じてるんだろ？": "等，这是什么，好快！但是，这么湿滑，说明你也很有感觉吧？", "はぁっ、なに？感じるって、んっ、はぁっ、どういうこと？": "哈啊，什么？有感觉，嗯，哈啊，是什么意思？", "顔も赤いし息も荒いじゃないか。俺のチンポが気持ちよくなってきてるんだろ？ん？": "你脸红气喘的，这不是很有感觉吗？嗯？", "んっ、はぁっ、身体を動かしてるんだから、息が切れてくるのは当然だし、んっ、はぁっ、あんたも同じじゃん……": "嗯，哈啊，因为身体在动，呼吸会变得急促也是理所当然的，嗯，哈啊，你不也一样吗……", "うっ、まあな……おまえもかなり上手いし、正直いい勝負だとは思うが……": "唔，也是……你也很熟练，说实话，我觉得我们不相上下……", "ほら、こういうのもいいんだろっ？": "看，这样也不错吧？", "くっ、複雑な動きを組み合わせてきやがって。だが、その程度の技術では俺は": "咕，居然组合了复杂的动作。但是，这种程度的技术对我", "気持ちよくない？": "不舒服吗？", "えっ？": "诶？", "あたしのおまんこ、気持ちよくないのかな？あたし、気持ちよくなってほしくてがんばってるんだよ": "我的小穴，不舒服吗？我为了让你舒服，很努力的哦", "い、いやっ、それはっ": "不，不是，那个", "見て。あたしはもう、あなたのおちんちんですごく気持ちよくなってて……こんなエッチな顔になっちゃってるよ": "看，我已经因为你的肉棒变得很舒服了……表情变得这么色情了哦", "こ、こいつっ！絶対これ演技だ！間違いない！なのに俺のムスコはそれを見破れずに、ビンビンに反応しちまってるっ！！": "这，这家伙！绝对是演技！肯定没错！但是我的儿子没有看穿这一点，反应变得越来越激烈了！！", "演技バレちゃった？でも、しっかりここは反応してるよね。ほら、もっとスピードあげちゃうんだからっ、はぁっ、ああっ": "演技暴露了吗？但是，这里确实有反应了呢。看，我要加快速度了，哈啊，啊啊", "おおお、ここは耐えるしかない！": "哦哦哦，这里只能忍耐了！", "はあっ、あっ、ああうっ、すごいっ、奥に当たってぇ！んっ、あはぁっ、ああんっ！": "哈啊，啊，啊啊呜，好厉害，顶到深处了！嗯，啊哈，啊啊嗯！", "くっそお、顔も可愛いし胸も最高に形がキレイだし、経験人数も濃度が違うとは言え俺が2人め、く、くそっ": "可恶，脸蛋可爱胸部的形状也漂亮，虽然经验人数和浓度不一样，但我是第二个，可，可恶", "んっ、はぁっ、なに悔しがってんのぉ？あ、ああうっ": "嗯，哈啊，你为什么这么不甘心？啊，啊啊呜", "ぶっちゃけ惚れそ……いやっ、なんでもない！それより、ここは奥の手を出すしかないな": "我都快迷上你了……不，没什么！比起这个，现在只能使出杀手锏了", "奥の手っ？んっ、はぁっ、あんたまだ何か隠し持ってんのっ？んはぁっ": "杀手锏？嗯，哈啊，你还藏着什么吗？嗯哈", "ああ。俺はナカでしかイケないっ！どうだ、これでおまえの負けはかくて……": "是啊。我只能内射！怎么样，这样你就输……", "いいよ。じゃあ中に出せばいいじゃん": "可以啊。那射在里面不就好了", "えっ": "诶", "んっ、ほらぁ、出しちゃいなよぉ。んはぁっ、あんっ、出すってあの白いやつでしょ？あれを身体の奥にいっぱい出されるの、結構好きだしっ、んはぁっ": "嗯，来吧，射出来吧。嗯哈，啊嗯，射出来就是那个白色的东西吧？我挺喜欢那个射到身体里面的感觉，嗯哈", "おい、マジかよ": "喂，真的假的", "そんなのが奥の手なの？んっ、あはぁっ、じゃあもう勝負アリだね": "这就是你的杀手锏？嗯，啊哈，那已经分出胜负了", "ああ……勝負アリだ": "是啊……分出胜负了", "んっ、ああうっ、よーし、これでとどめだぞっ、ああんっ！": "嗯，啊啊呜，好，这就是最后一击，啊啊嗯！", "たまらず射精する村人。": "村民忍不住射精了。", "トーコツは得意げにそれをしっかり受け止める。": "檮杌得意地接受了他的精液。", "よーっし、あたしの勝ち！何もないわけじゃないけど、あたし感覚が鈍いんだよね。だからこの勝負も、実は得意なんだよ！": "好，我赢了！虽然不是什么都没有，但我的感觉很迟钝。所以这场比赛，其实我也很擅长！", "ああ、もう負けだ。俺はおまえに惚れたし、先にイッた。身体も心も惨敗だ。そして師匠とやらを殺したい": "啊啊，我已经输了。我迷上了你，先高潮了。身体和心灵都惨败。然后我想杀了那个什么师父。", "物騒なこと言ってんじゃないよ。で？これって気持ちいいんだろ？あたしはまだまだヤレるけど、どうする？": "别说这么危险的话。所以呢？这很舒服吧？我还能继续，怎么办？"}