{"あんたたちね！私たちのことつけまわしてるのは！": "你們啊！在跟蹤我們的是！", "ドロシー": "桃樂絲", "……人間さんのパンツ盗むとか、最悪": "……偷人間君的內褲什麼的，最差勁了", "ヴェルメリオ": "威爾梅里奧", "だーっはははぁ！どうやら正体に気づいてしまったようだなっ！": "哈哈哈哈！看來是察覺到我們的真面目了呢！", "トーコツ": "檮杌", "ふふん、ここにおわすお方をどなたと心得ているの。いずれは世界を手中に収められるお方よ": "呼呼，你們知道這位大人是誰嗎。是總有一天會將世界收入囊中的大人哦", "コントン": "混沌", "我が名は変態皇帝。民草は敬意とおそれを持って『変帝』と呼ぶ！": "我的名字是變態皇帝。百姓們帶着敬意和恐懼稱呼我爲『變帝』！", "変帝": "變帝", "なんか……変なの出てきた……": "怎麼感覺……出現了奇怪的東西……", "そして我らは変帝閣下の忠実なしもべ、四凶の３人だっ！": "而且我們是變帝閣下的忠實僕人，四凶的3人！", "……えっ？四凶、なのに３人": "……誒？明明是四凶，卻只有3人", "ふしぎだよね～。わたしもふしぎなんだ～": "真奇怪呢～我也覺得很奇怪呢～", "キューキ": "窮奇", "さあ、変帝閣下のために、そのエルマイトをそっくりいただくぞ！": "來吧，爲了變帝閣下，把那個聖之力原封不動地搶過來吧！", "……そんな変なおじさんのために、人間さんを利用させたりなんかしない": "……爲了那種奇怪的大叔，我不會讓人間君被利用的", "というと思ったのでな。四凶よ、後は任せたぞ": "我就知道你會這麼說。四凶啊，之後就交給你們了", "はっ！お任せを！": "好！交給我吧！", "んじゃ、さっそくこいつで戦わせてもらうぞ！いでよっ、『ハオスァ・チートゥ』！": "那麼，就用這傢伙來戰鬥吧！出來吧，『哈歐斯・奇託』！", "なっ！？これってディ・マキナ！？": "什麼！？這是迪・馬奇娜！？", "……似てるけど、違うような": "……雖然很像，但好像不一樣", "自立歩行型兵器『ハオスァ・チートゥ』、通称エロボットよ！": "自行步行型兵器『哈歐斯・奇託』，通稱色情機器人！", "ハオなんとかは呼びにくいから、みんなエロボットって呼ぶんだよ～": "哈歐什麼的太難唸了，大家都叫它色情機器人哦～", "ふん、名前がなんだろうと金属の塊でしょっ！はあああっ！！": "嗯，不管叫什麼名字，都是金屬塊吧！哈啊啊啊！！", "ガギィン": "咣噹", "ええっ！？エロボットの関節を素手で破壊したっ！？": "哎哎！？空手破壞了色情機器人的關節！？", "相手が固いなら魔法で攻撃するまでよ！": "如果對手很硬的話，就用魔法攻擊！", "それって魔法なの～？そうかなぁ～？": "那是魔法嗎～？是嗎～？", "ふふん、あたしとは気が合いそうだね！とことん、やってやろうじゃない！": "嗯，和我意氣相投呢！那就徹底地幹一場吧！", "ドゴオオオン": "咚轟轟轟轟", "……岩壁を崩して道を塞がれたよ": "……巖壁崩塌，路被堵住了", "あいつを倒して先に進めばいいのよ": "打倒那傢伙，繼續前進就行了", "はああっ！": "哈啊啊！", "……自分の退路も断っちゃった": "……連自己的退路都斷了", "ちょっとトーコツ！あんたバカじゃないの！？": "稍微等下，檮杌！你是笨蛋嗎！？", "ゾクゾクするねぇ、勝負ってのはこうでなくっちゃなあ！": "真是讓人興奮啊，勝負就是要這樣纔行！", "同感よ！": "我有同感！", "あのときも、生意気な村人と勝負したっけ……思い出すねぇ……": "那個時候，也是和囂張的村民一決勝負……真是讓人懷念啊……", "勝負を挑まれれば降りるわけにはいかない。": "如果被挑戰的話就不能退縮。", "それがトーコツのポリシーだ。": "這就是檮杌的信條。", "この夜もまた、相手の指定する勝負内容という不利があっても、トーコツは逃げることなく勝負の場に臨んでいた。": "這個夜晚，即使在對方指定的決勝內容中處於不利，檮杌也沒有逃避，而是面對了勝負的場合。", "はあっ、はあっ……このまま、こいつを入れてしまえばいいんだよなっ？": "哈啊，哈啊……就這樣，把這個傢伙放進去就行了吧？", "そうそう、それでどっちが先にバテちまうかのスタミナ勝負だ": "對對，然後就是比誰先累趴下的耐力比賽了", "村人": "村民", "へへへ……こいつ、ちょっと頭足りないんだな。おかげでタダマンいただきだぜ": "嘿嘿嘿……這傢伙，腦子有點不太夠用啊。多虧了這個，我才能免費享受啊", "んしょっ……んっ、ふぁあっ、なんだこれっ、くっ、くううっ": "嗯咻……嗯，呼啊啊，這是什麼，咕，咕嗚嗚", "どうだ俺のモノは。なかなかだろう": "怎麼樣，我的傢伙。很不錯吧", "くっ、さすが勝負方法を指定するだけあって、自信があるみたいだなっ！でもあたしだって負けないぞっ！": "咕，不愧是能指定決勝方法，看來你很有自信啊！但是我也不會輸的！", "ぐっ、こいつも勝負に乗ってきただけあって、なんだこの締め付け！まさかこれ、二段締めかっ！？": "咕，這傢伙也是，不愧是能接受挑戰，這緊緻感是怎麼回事！難道說，這是雙重緊緻嗎！？", "よくは知らないけど、あたしは『メイキ』らしいからな！負けないぞ、んっしょ、んっ、くうっ": "我雖然不太清楚，但我好像是“魅魔”！我不會輸的，嘿咻，嗯，咕嗚", "お、おほぉっ！素材がいいだけじゃない、この腰使いっ……おまえ、何も知らないフリして実は慣れてんだろ！？": "哦，哦哦！不只是素材好，這個腰的動作……你，裝作什麼都不知道的樣子，其實很熟練吧！？", "慣れ？裸で男の棒を挿れる、今してるコレのことか？こんなの、師匠以外にない！": "熟練？你是指現在這個，裸體被男人的肉棒插入的事情嗎？這種事情，除了師父以外我從沒做過！", "師匠……？": "師父……？", "こういうことも戦いの上で必要だから覚えておけと、師匠が教えてくれたんだ！": "師父說，這種事情在戰鬥中也是必要的，所以要我記住！", "教えるって、この、腰の動きとかをか": "教你，是指這個，腰的動作嗎", "それもそうだし、手で握ったり口に含んだり、胸に挟んだりもしたぞ！": "不只是這個，還有用手握住，用嘴含住，用胸夾住哦！", "つまり、その師匠とやらは、こんなに可愛い上に処女という希少な存在に、次々とエロテクを仕込んでいったということらしい。": "也就是說，那個師父，對這麼可愛又是處女的稀有存在，一個接一個地灌輸着色情技巧。", "なんといううらやま……いや、けしからん師匠だ": "多麼令人羨慕……不對，多麼下流的師父啊", "あたしの師匠を侮辱するのか！？くっそー、この勝負は絶対に負けられないぞ！ん、っはぁっ、これでどうだっ、はぁっ": "你是在侮辱我的師父嗎！？可惡，這場勝負我絕對不會輸的！嗯，哈啊，這樣如何，哈啊", "ちょ、なにこれ、早いから！でも、これだけヌルヌルってことは、おまえもだいぶ感じてるんだろ？": "等，這是什麼，好快！但是，這麼溼滑，說明你也很有感覺吧？", "はぁっ、なに？感じるって、んっ、はぁっ、どういうこと？": "哈啊，什麼？有感覺，嗯，哈啊，是什麼意思？", "顔も赤いし息も荒いじゃないか。俺のチンポが気持ちよくなってきてるんだろ？ん？": "你臉紅氣喘的，這不是很有感覺嗎？嗯？", "んっ、はぁっ、身体を動かしてるんだから、息が切れてくるのは当然だし、んっ、はぁっ、あんたも同じじゃん……": "嗯，哈啊，因爲身體在動，呼吸會變得急促也是理所當然的，嗯，哈啊，你不也一樣嗎……", "うっ、まあな……おまえもかなり上手いし、正直いい勝負だとは思うが……": "唔，也是……你也很熟練，說實話，我覺得我們不相上下……", "ほら、こういうのもいいんだろっ？": "看，這樣也不錯吧？", "くっ、複雑な動きを組み合わせてきやがって。だが、その程度の技術では俺は": "咕，居然組合了複雜的動作。但是，這種程度的技術對我", "気持ちよくない？": "不舒服嗎？", "えっ？": "誒？", "あたしのおまんこ、気持ちよくないのかな？あたし、気持ちよくなってほしくてがんばってるんだよ": "我的小穴，不舒服嗎？我爲了讓你舒服，很努力的哦", "い、いやっ、それはっ": "不，不是，那個", "見て。あたしはもう、あなたのおちんちんですごく気持ちよくなってて……こんなエッチな顔になっちゃってるよ": "看，我已經因爲你的肉棒變得很舒服了……表情變得這麼色情了哦", "こ、こいつっ！絶対これ演技だ！間違いない！なのに俺のムスコはそれを見破れずに、ビンビンに反応しちまってるっ！！": "這，這傢伙！絕對是演技！肯定沒錯！但是我的兒子沒有看穿這一點，反應變得越來越激烈了！！", "演技バレちゃった？でも、しっかりここは反応してるよね。ほら、もっとスピードあげちゃうんだからっ、はぁっ、ああっ": "演技暴露了嗎？但是，這裏確實有反應了呢。看，我要加快速度了，哈啊，啊啊", "おおお、ここは耐えるしかない！": "哦哦哦，這裏只能忍耐了！", "はあっ、あっ、ああうっ、すごいっ、奥に当たってぇ！んっ、あはぁっ、ああんっ！": "哈啊，啊，啊啊嗚，好厲害，頂到深處了！嗯，啊哈，啊啊嗯！", "くっそお、顔も可愛いし胸も最高に形がキレイだし、経験人数も濃度が違うとは言え俺が2人め、く、くそっ": "可惡，臉蛋可愛胸部的形狀也漂亮，雖然經驗人數和濃度不一樣，但我是第二個，可，可惡", "んっ、はぁっ、なに悔しがってんのぉ？あ、ああうっ": "嗯，哈啊，你爲什麼這麼不甘心？啊，啊啊嗚", "ぶっちゃけ惚れそ……いやっ、なんでもない！それより、ここは奥の手を出すしかないな": "我都快迷上你了……不，沒什麼！比起這個，現在只能使出殺手鐧了", "奥の手っ？んっ、はぁっ、あんたまだ何か隠し持ってんのっ？んはぁっ": "殺手鐧？嗯，哈啊，你還藏着什麼嗎？嗯哈", "ああ。俺はナカでしかイケないっ！どうだ、これでおまえの負けはかくて……": "是啊。我只能內射！怎麼樣，這樣你就輸……", "いいよ。じゃあ中に出せばいいじゃん": "可以啊。那射在裏面不就好了", "えっ": "誒", "んっ、ほらぁ、出しちゃいなよぉ。んはぁっ、あんっ、出すってあの白いやつでしょ？あれを身体の奥にいっぱい出されるの、結構好きだしっ、んはぁっ": "嗯，來吧，射出來吧。嗯哈，啊嗯，射出來就是那個白色的東西吧？我挺喜歡那個射到身體裏面的感覺，嗯哈", "おい、マジかよ": "喂，真的假的", "そんなのが奥の手なの？んっ、あはぁっ、じゃあもう勝負アリだね": "這就是你的殺手鐧？嗯，啊哈，那已經分出勝負了", "ああ……勝負アリだ": "是啊……分出勝負了", "んっ、ああうっ、よーし、これでとどめだぞっ、ああんっ！": "嗯，啊啊嗚，好，這就是最後一擊，啊啊嗯！", "たまらず射精する村人。": "村民忍不住射精了。", "トーコツは得意げにそれをしっかり受け止める。": "檮杌得意地接受了他的精液。", "よーっし、あたしの勝ち！何もないわけじゃないけど、あたし感覚が鈍いんだよね。だからこの勝負も、実は得意なんだよ！": "好，我贏了！雖然不是什麼都沒有，但我的感覺很遲鈍。所以這場比賽，其實我也很擅長！", "ああ、もう負けだ。俺はおまえに惚れたし、先にイッた。身体も心も惨敗だ。そして師匠とやらを殺したい": "啊啊，我已經輸了。我迷上了你，先高潮了。身體和心靈都慘敗。然後我想殺了那個什麼師父。", "物騒なこと言ってんじゃないよ。で？これって気持ちいいんだろ？あたしはまだまだヤレるけど、どうする？": "別說這麼危險的話。所以呢？這很舒服吧？我還能繼續，怎麼辦？"}