{"なるほど、これが甘酒か。この吾輩にまだ初めてが残っていようとはな": "原來如此，這就是甜酒嗎。沒想到吾輩還有沒嘗過的", "ヴラド": "弗拉德", "……ね、甘くて美味しいでしょ": "……吶，又甜又美味吧", "ヴェルメリオ": "威爾梅里奧", "でもね、とっても大事なことが１つあるのよ": "但是呢，有一件非常重要的事哦", "シンデレラ": "仙杜瑞拉", "うむ。これは酒と名が付くのに、ほぼアルコールがない": "嗯。明明名字裏有酒，卻幾乎沒有酒精", "そうなのよー！これはこれで美味しいんだけど、やっぱり期待しちゃうじゃない？": "就是啊！雖然這樣也很好喝，但果然還是會期待吧？", "……姐さんてば、お酒のことばかり言ってると人間さんに呆れられちゃうよ": "……姐姐，老是說酒的話，會被人類君嫌棄的哦", "うっ！わ、分かってるわよ": "嗚！我，我知道啦", "吾輩も最近はヴァンピュールのやつに口うるさく言われておってなあ": "吾輩最近也被吸血鬼那傢伙嘮叨了", "おい、また神隠しだってよ": "喂，又有人神隱了", "住民１": "居民1", "また、この前みたいにカラカラにひからびて見つかるのかな": "會不會又像之前那樣，發現的時候已經乾癟了呢", "住民２": "居民2", "何かあったのかしら。ねえ、どうしたの？": "發生了什麼嗎。吶，怎麼了？", "実はここんとこ、行方不明者が続いてるんだ。数日したら見つかるんだけど、その時はもうすっかりやつれて……": "其實最近，一直有人失蹤。雖然幾天後就會找到，但那時已經完全憔悴了……", "……ヴァンパイアの仕業みたいな感じ": "……感覺像是吸血鬼乾的", "この近くにヴァンパイアがいないか、ヴラド卿は分かったりしないの？": "弗拉德卿知道這附近有沒有吸血鬼嗎？", "えっ？ああ、そうじゃなあ。下級な魔物なら分かるが、高レベルのヴァンパイアは気配が消せるのでな": "咦？啊啊，這個嘛。下級魔物的話我知道，但高等級的吸血鬼可以消除氣息", "そっかあ。地道に証言を集めて追うしかなさそうね": "是嗎。看來只能老老實實地收集證言追查了", "……見過ごせないもんね": "……不能放着不管呢", "そ、そうじゃな……": "是，是啊……", "…………。": "…………", "ふー、やれやれじゃ。あそこまで疑われないと、それはそれで胸が痛むが": "呼——真是的。要是沒被懷疑到那種地步，吾輩也會感到心痛啊。", "むむーっ！？": "唔唔——！？", "村人": "村民", "今、さるぐつわを解いてやるからな。あまり騒ぐでないぞ。もっとも、叫んでもこの地下室の声は外に届かんじゃろうが": "現在就幫你鬆開口塞。別太吵鬧哦。不過就算你大叫，這間地下室的聲音也傳不到外面。", "ぷはあっ、あ、お、俺をどうするつもりなんだ": "噗哈！啊，你、你想對我做什麼？", "そんなに怯えるでない。なあに、殺しはせん。ちょーっとだけ、吾輩に元気を分けてもらうだけじゃ": "別那麼害怕。沒什麼，吾輩不會殺你。只是要你分一點活力給吾輩而已。", "た、助けてくれ。勘弁してくれ": "救、救救我。饒了我吧。", "いい格好じゃな。ふふん、勘弁してくれなどと言っておるが、こいつとは意見が合わないようじゃな": "這打扮真不錯。呵呵，雖然你說饒了你，但看來你跟這傢伙意見不合呢。", "そう言ってヴラドは、男のギンギンに勃ったペニスを握る。握られて、男はさらに下半身に血液を集めたようだった。": "弗拉德說着，握住男人硬邦邦的陰莖。被握住之後，男人的下半身似乎聚集了更多血液。", "なんじゃ、握られるのが好きなのか？": "怎麼，你喜歡被握住嗎？", "ち、ちがっ、ううっ。だって、あんたがそんな格好で近付いてきたら、反応するなって方が無理だろ！": "不、不是，嗚嗚。因爲，你用那種打扮靠近我，要我不起反應才難吧！", "ふふーん、可愛いことを言うのう。吾輩のセクシーさに耐えられなかったというわけじゃな": "呵呵，你真可愛。看來你無法忍受吾輩的性感魅力呢。", "う、ううっ、目の前に美少女のアソコがっ、うう、ここで舐めたら負けな気がする。でも頭に血が昇って、何も考えられないっ": "嗚、嗚嗚，美少女的那裏就在眼前，嗚嗚，感覺在這裏舔就輸了。可是我腦充血，什麼都無法思考了！", "んっ、んはぁ……可愛いヤツめ。では吾輩もさっそく、いただくとするか": "嗯，嗯哈啊……真是可愛的傢伙。那麼吾輩也馬上開動吧", "あ、ああう、そんなにしごかれたらっ、ああっ、いきなり出かねないっ": "啊，啊啊唔，被這樣擼的話，啊啊，說不定會突然射出來", "ゆっくり楽しませてほしいのじゃ。玉袋がこんなに膨らんでおるのじゃから、きっと濃いのが大量に出るのじゃろうな？": "想讓吾輩慢慢享受嗎。蛋蛋都膨脹成這樣了，肯定能射出大量濃厚的精液吧？", "1週間は出してません。けど、このまま貴方に無理やりイカされるわけには！": "一個星期沒射了。但是，不能就這樣被你強行弄射出來！", "どうしてじゃ。おまえがM気質なのは分かっておるのじゃ。ここまでされて興奮しないはずがなかろう": "爲什麼啊。吾輩知道你有M的氣質。被做到這種地步不可能不興奮吧", "う、うう、何故そこまで読み切られてるんだ。美少女に宙吊りにされて、玉袋の裏まで見られてるなんてたまんねえんだ": "唔，唔唔，爲什麼會被看穿到這種地步。被美少女吊在空中，連蛋蛋的背面都被看到，真是受不了", "んっ、あっ、おぬしっ、その舌の動きっ、ああっ、んはぁ……吾輩のクリ豆を的確にっ、はぁんっ……": "嗯，啊，你，舌頭的動作，啊啊，嗯哈啊……準確地舔到了吾輩的陰蒂，哈啊嗯……", "きっと俺は、このまま殺されるんだ。だったらせめて、目の前の美少女と限界までエロいことをし続けるぞ": "我肯定會被這樣殺掉。那麼至少，要跟眼前的美少女一直做色色的事情直到極限", "あっ、あはぁ、吾輩のクリ豆を舐めるたびにっ、んはぁっ、こんなに自分のモノを暴れさせて……んっ、ああ、本当にご奉仕が好きなのじゃな": "啊，啊哈啊，每次舔吾輩的陰蒂，嗯哈啊，自己的肉棒就變得這麼狂暴……嗯，啊啊，真的很喜歡侍奉呢", "文字通り、頭に血が上り始めた男は一心不乱にヴラドの下半身へと舌を這わせる。": "正如字面意思，開始氣血上湧的男人專心致志地用舌頭舔弗拉德的下半身。", "そのたびに、彼自身の股間は切なそうにぴくんっ、と跳ねるのだった。": "每當這個時候，他自己的股間就會難受地跳動。", "んっ、あっ、はあぁっ、こいつっ、舐めるだけじゃなく、歯を軽く立てたり、吸ったり、あううっ、脚に力がっ……！": "嗯，啊，哈啊啊，這傢伙，不只是舔，還輕輕咬住，吸吮，啊唔唔，腿使不上力……！", "ああ、次々にエッチな液体が流れ落ちてきて、俺の顔にいっぱいついて……このまま本当に幸せに窒息しそうだよ": "啊啊，色情的液體接連流下來，沾滿了我的臉……這樣下去真的會幸福地窒息", "そ、そんなに出ておらんじゃろっ。んっ、あうっ": "沒，沒有流那麼多吧。嗯，啊唔", "惜しいなあ。手が使えたら、簡単に指を飲み込んじゃうってことを証明できるのに": "真可惜啊。如果能用手的話，就能證明手指能輕易地被吞進去了", "かような甘言に惑わされると思うなよっ、んっ、ああうっ、よし、吾輩からもご褒美じゃ。ん、んちゅっ……": "別以爲吾輩會被那種甜言蜜語所迷惑，嗯，啊啊唔，好，吾輩也要給你獎勵。嗯，嗯啾……", "こ、この感触はっ！？": "這，這個觸感是！？", "ずっと手でしごいていたヴラドだったが、一瞬だけ男の亀頭を舌先で舐める。": "弗拉德一直在用手擼動，但一瞬間用舌尖舔了舔男人的龜頭。", "宙吊りのままながら、全身をびくつかせて反応する男。": "男人雖然被吊在空中，但全身都顫抖着做出反應。", "美少女が俺の亀頭をなめた！？あのちっちゃいお口で！おおう、だめだ、もう出てしまう！": "美少女舔了我的龜頭！？用那小小的嘴巴！哦哦，不行，要射了！", "なんじゃ、もう終わりか。ほら、吾輩の唾液も垂らしてやるぞ": "怎麼，已經結束了嗎。來，吾輩的唾液也給你", "亀頭から裏筋にかけて唾液をつーっと垂らすヴラド。楽しそうに笑みを浮かべると、時折、その牙ともいえる八重歯が覗く。": "弗拉德的唾液從龜頭一直流到繫帶。她露出開心的笑容，時不時地露出可以稱之爲獠牙的虎牙。", "ほおわあっ、これはもう理論上、美少女にフェラされてるのと同じ状態と言っても過言ではない！": "哦哦哇啊，這已經可以說是理論上跟被美少女口交一樣的狀態了！", "ああ、どんどんガマン汁が垂れてきたぞ。イキたくて仕方ないのじゃな": "啊啊，忍耐汁不斷流出來了哦。你已經想射了是吧", "あっ、ああっ、こんなにぐちょぐちょにして……俺のを手でいじりながら、本当は挿れたくてしょうがないんだろっ": "啊，啊啊，變得這麼溼……你一邊用手玩弄着我的，其實已經想插進去了吧", "ふふん、想像するのは勝手じゃが、吾輩は何も言っていないのじゃ": "呼呼嗯，要想象是你的自由，但吾輩什麼都沒說哦", "さっきから息がチンコに当たってるんだ！それくらい近くで、本当はしゃぶりたいなあって思いながらしごいてるんだろっ！": "從剛纔開始你的呼吸就吹到我的雞雞上了！你一邊擼着一邊想着其實想含住它吧！", "そ、そんなわけっ、あ、あううっ、早くイカせてやるぞっ、んん、んうううっ！": "不，不可能，啊，啊唔唔，吾輩要讓你快點射出來，嗯嗯，嗯唔唔唔！", "ああうっ、だめだあ、出るううう！": "啊啊唔，不行了，要射了！", "さあっ、濃くてどろどろになった精子を、たっぷり出すのじゃっ、あっ、あうっ、あああっ！": "來吧，把又濃又粘的精子，全都射出來吧，啊，啊唔，啊啊啊！", "勢いよく放たれた精液はヴラドの顔はもちろん、それをかすめて壁にまで飛んでいった。": "猛烈射出的精液不僅射到了弗拉德的臉上，還擦過她的臉飛到了牆壁上。", "一方のヴラドも、ほぼ同時に絶頂を迎えると、男の顔めがけて大量に潮を吹いてしまっていた。": "另一方面，弗拉德也幾乎同時迎來了高潮，朝着男人的臉噴出了大量的潮水。", "あ、あはぁ……濃いのが出たのじゃ……": "啊，啊哈啊……射出了好濃的……", "ああう、美少女のマン汁で溺死しそうだ。幸せだよ……んっ、はぁうっ！？": "啊啊唔，我快要溺死在美少女的愛液裏了。好幸福啊……嗯，哈啊唔！？", "再び、宙吊りのまま身体をびくつかせる男。ヴラドが唐突に亀頭を手のひらで激しくこすり始めた": "男人再次被吊在半空中，身體顫抖起來。弗拉德突然用手掌開始激烈地摩擦龜頭", "ぐうああっ、やめろっ、それ以上は…やめてくれえーーー！何か出るうううっ！": "咕啊啊，住手，別再……別再弄了——！有什麼要出來了！", "男はペニスから大量の潮を吹いた……": "男人的陰莖噴出了大量的潮水……", "ああ、濃い味がするのじゃ……ふふ、こいつをいただきながら、あやつの興味も引ける……一石二鳥じゃの": "啊啊，味道好濃……呵呵，一邊享用這個，一邊吸引那傢伙的興趣……一石二鳥"}