{"うう〜！寒いですね、今夜は雪が降るらしいですよ": "嗚嗚！好冷啊，今晚好像要下雪了", "ピュルテ": "看板", "今夜は人間さんが教えてくれたお鍋ってやつにしようよ。ん、どしたの、人間さん。誰かいる？": "今晚就喫人類君教我的火鍋吧。嗯，怎麼了，人類君。有人在嗎？", "ティンカー・ベル": "汀可貝兒", "本当ですね。こんなところでうずくまって、具合でも悪いんですか": "真的呢。在這種地方蹲着，是身體不舒服嗎", "いや。それが自分の任務": "不。這是我的任務", "セプテム": "塞芬圖姆", "任務、ですか": "任務，嗎", "自分の名はセプテム。ターゲットを確認するまで待機している": "我的名字是塞芬圖姆。在確認目標之前待機", "ターゲットって、もしかして！暗殺しようなんていう、悪いヤツなんじゃないの！？": "目標，難道說！是打算暗殺的，壞傢伙嗎！？", "暗殺？自分は返礼するため旅をしている": "暗殺？我是爲了回禮而旅行的", "ヘンレイ？": "漢倫？", "ターゲットは１７日前の夕刻、自分に握り飯を１つ分けてくれた。その恩を返すためにここで待機している": "目標在17天前的傍晚，分給我一個飯糰。爲了報答這份恩情，我在這裏待機", "恩返しのために、そこまで！？おつうくらいならイイ子だな〜って思うけど、ここで待ち伏せって、ちょっと": "爲了報恩，做到這種地步！？如果只是道個謝的話，那倒是個好孩子，但在這裏埋伏，有點", "セプテムさん、どれくらいそうしていたんですか？": "塞芬圖姆，你在這裏待了多久了？", "ん……１日半といったところだな": "嗯……大概一天半吧", "こんな寒いのに！？": "天氣這麼冷！？", "食事もろくにしていない": "也沒怎麼喫飯", "恩返しって、そんなに苦行みたいな感じでやらなきゃいけないんだっけ": "報恩，是必須像這樣苦行一樣的嗎", "人間さん、こちらをものすごく見てますよ。実際、お腹をすかせてるんでしょうし、何かあげた方がいいのでは": "人類君，他一直在盯着這邊看。實際上，他應該餓了吧，給他點什麼比較好吧", "この唐揚げを自分に！２つも！ミニトマトもくれるのか": "這個炸雞給我！兩個！還給我小番茄嗎", "あんな目で見られたらそりゃあねえ": "被那種眼神盯着，那當然", "この恩、必ず返す": "這份恩情，我一定會報答的", "うー、さぶっ。雪が吹雪いてきちまった。早く帰らねえと……って、おいおい、行き倒れだ！": "嗚，好冷。雪都刮進來了。得快點回去……誒，喂喂，有人倒下了！", "村人": "村民", "任務のため移動中だ": "我正在爲了任務而移動", "いや、倒れてんじゃねえか。いいから、おらの家さ来い": "不，你這不是倒下了嗎。好了，來我家吧", "連れて行かれた村人の家は、隙間風が吹き込む古いもので、彼も決して裕福ではないことが見てとれた。": "他被帶到的村民家裏，是間有風從縫隙裏吹進來的破舊房子，看得出來他絕對不富裕。", "なぜ助けた": "爲什麼要救我", "そりゃあ、こんなべっぴんが倒れてたら……い、いや、なんでもねえ": "那當然是因爲，這麼漂亮的姑娘倒下了……不，不，沒什麼", "返礼は必ずする": "我一定會報答你的", "う、ううっ、礼なら今してくれっ！おらぁ、もう限界だっ！": "嗚，嗚嗚，報答的話現在就報答吧！我，已經到極限了！", "唐突に押し倒されるセプテム。": "塞芬圖姆突然被推倒。", "セプテムの衣服を乱した村人は、自らの雄々しくそそり立つモノを露出させる。": "村民弄亂了塞芬圖姆的衣服，露出自己雄偉地聳立着的東西。", "返礼しようにも手持ちがない": "即使想報答，我也沒有東西", "おらには、おめえがいてくれりゃあ十分なんだ！もうガマンできねえ": "我啊，有你的話就足夠了！我已經忍不住了", "こぼれ出たセプテムの胸に吸い付きながら、もう無我夢中といった様子でセプテムの身体を犯す村人。": "村民一邊吸着塞芬圖姆露出來的胸部，一邊忘我地侵犯着塞芬圖姆的身體。", "おっ、あっ、これは？自分の体内に異物が": "哦，啊，這是？自己的體內有異物", "おおお、これがべっぴんの肌。そしておっぱい。なんてすべすべでやわらけえんだ。モチを買うカネもねえけど、モチみてえな肌が吸えるならそれでいい": "哦哦哦，這就是美女的肌膚。還有胸部。多麼光滑柔軟啊。雖然沒有買年糕的錢，但能吸像年糕一樣的肌膚的話，那就好了", "んっ、くっ、これは攻撃？": "嗯，嗚，這是攻擊？", "おらぁ、あんたを傷つけるつもりはこれっぽっちもねえよ。ただ、一生に一度の思い出がほしいだけなんだ": "我啊，完全沒有傷害你的意思。只是，想要一生一次的回憶而已", "敵意は無し。なら自分はこのままでいれば？": "沒有敵意。那我就這樣待着吧？", "もちろんだあ。口でしろだの、贅沢は言わねえ。言えるはずねえ": "當然了。我不會要求你用嘴做，也不會說奢侈的話", "んっ、はっ、心拍数が上がっていく。これが恩返しになる？": "嗯，哈，心跳數上升了。這就是報恩？", "泊めてくれたお礼に身体をって、おらは鉄板だと思ってたんだがな": "我想，讓你用身體來報答我讓你住一晚的恩情", "はぁっ、あっ、っくう……これはっ、ああっ、自分の体内から膨張するような感じっ": "哈，啊，嗚……這是，啊啊，從自己的體內膨脹的感覺", "こりゃあすげえ。ぐいぐい締め付けてきてっ、おお、すごいぞこれは": "這可真厲害。緊緊地纏着我，哦哦，這可真厲害", "痛みではないっ、この感覚は何っ……？類似性は麻痺に７割、幻惑に２割": "不是疼痛，這種感覺是什麼……？相似性是麻痹的7成，幻惑的2成", "んな、難しいことじゃねえだよ。気持ちいい、快感、そんだけだ": "不是那麼複雜的東西。舒服，快感，就只是這樣", "気持ちいい？それは貴方の状態では": "舒服？那是你的狀態", "俺はもちろんさあ。けんど、おまえだってこんなにヌルヌルにしてるじゃねえか": "我當然舒服了。但是，你不也變得這麼溼了嗎", "村人は愛液を結合部からいくらかすくい取り、セプテムの目の前で糸を引いて見せた。そしてその指で、乳房に愛液をなすりつける。": "村民從結合處舀起一些愛液，在塞芬圖姆面前拉出絲線。然後用那根手指，把愛液塗在乳房上。", "はっ、はぁっ、自分が快楽。これが、快楽っ……？あ、ああっ、押し寄せるこの感覚が、快楽っ……！": "哈，哈，自己的快樂。這就是，快樂……？啊，啊啊，湧上來的這種感覺，就是快樂……！", "嬉しいよ。おらの粗末なチンポで、こんなべっぴんが感じてくれてるなんてよぉ": "我很高興。我的粗劣的肉棒，能讓這樣的美女有感覺", "はっ、んはっ、感じてる。自分が？性的に感じてるっ？ああうっ、自然と声がっ、ああっ、漏れてしまうっ": "哈，嗯哈，有感覺。我？有性快感？啊啊嗚，聲音，啊啊，自然地漏出來了", "汗ばんだ顔で、息も荒く肩を上下させる。": "塞芬圖姆滿頭大汗，肩膀上下起伏，呼吸急促。", "そんなセプテムには、もはや普段の平静さはほぼ残っていなかった。": "塞芬圖姆已經幾乎失去了平時的平靜。", "痛みを伴う拷問なら何時間でも耐えられるのに、何故これは、ああうっ、勝手に声が、んあっ、しかも普段と違う声がっ、はぁんっ": "如果是伴隨着疼痛的拷問，我可以忍受好幾個小時，爲什麼這個，啊啊嗚，聲音擅自，嗯啊，而且是和平時不同的聲音，哈啊嗯", "胸を揉みながら必死にピストンする村人。": "村民一邊揉着胸部一邊拼命地活塞運動。", "その甲斐あってか、セプテムは呼吸も衣服も乱し、そして愛液をこぼしながらとろんとした目で村人を見るようになっていた。": "也許是努力有了回報，塞芬圖姆的呼吸和衣服都亂了，然後一邊流着愛液一邊用迷離的眼神看着村民。", "くうっ、こんなべっぴんが俺をメスの顔で見てくるっ……！これでイカせなきゃ、チンポぶら下げてる意味がねえっ": "咕嗚，這樣的美女用雌性的表情看着我……！如果這樣還不讓她高潮，那我帶着雞巴就沒有意義了", "あっ、ああうっ、急に速度が上昇っ、はぁっ、体内の異物は子宮口に到達っ、ああんっ": "啊，啊啊嗚，速度突然上升，哈啊，體內的異物到達子宮口，啊啊嗯", "ああ、分かるっ、べっぴんさんの奥にしっかり当たってるのがっ。繋がってるんだ！": "啊啊，我知道，我確實地頂到了美女的深處。我們連接在一起了！", "んっ、はぁっ、身体が小さく痙攣してっ、んんっ、あはぁっ、止まらない。自分の中にあるこれは、期待感。もっと、もっと激しく出し入れしてほしい、そんな期待感": "嗯，哈啊，身體輕微痙攣，嗯嗯，啊哈啊，停不下來。我心中的這種感覺，是期待感。希望你更加，更加激烈地抽插，這樣的期待感", "な、なんだって、そりゃあおねだりかよぉ？もっと奥まで突いて、そう言ってんのか": "你，你說什麼，這是在求我嗎？讓我插得更深，你是這個意思嗎", "奥、そう、自分の身体の奥にっ、ひときわ性的快感を引き起こす、ああうっ、この場所っ、そこを、刺激されることを、どこかで期待して……": "深處，沒錯，自己的身體深處，能引起強烈的性快感，啊啊嗚，這個地方，我期待着，那裏被刺激……", "いいんだよ。難しいことは。シンプルに言ってくれりゃいいんだ": "可以哦。不要說那麼複雜的話。簡單地說就行了", "シン、プルに……？んっ、はぁっ、ああうっ": "簡單地說……？嗯，哈啊，啊啊嗚", "オマンコの奥の気持ちいいとこ、あなたのチンポでガンガン突いて下さい。これで済むだろ": "請用你的雞巴，狠狠地頂到小穴深處的舒服的地方。這樣就行了吧", "それで、いいのか……": "這樣，就可以了嗎……", "そう言ってくれること自体が恩返しだよ": "你這麼說本身就是報恩了", "んっ、あっ、はぁっ、分かったぁっ、ああっ、オマンコの奥の気持ちいいとこ、あなたのチンポでガンガン突いて下さい": "嗯，啊，哈啊，我知道了，啊啊，請用你的雞巴，狠狠地頂到小穴深處的舒服的地方", "うう、正直もう限界に近いが、こんなべっぴんにおねだりされたんだっ、腰が壊れるまで振ってやるっ！": "嗚嗚，說實話已經接近極限了，但是被這樣的美女請求了，我要一直抽插到腰斷掉爲止！", "期待に応え、激しくピストンする村人。": "爲了回應期待，村民激烈地活塞運動。", "おそらくセプテム本人は自覚がないだろうが、その顔は快楽を堪能しきっている表情へと変化していた。": "恐怕塞芬圖姆本人沒有意識到，她的表情已經變成了享受快樂的表情。", "はぁっ、あはっ、こんなに自分が心地よくなれる返礼方法があったなんて": "哈啊，啊哈，居然有讓自己這麼舒服的報恩方法", "最後は、こう言うといい。『中でたっぷり出して下さい。それがお礼です』ってなあ": "最後，你只要說『請在裏面射得滿滿的。這就是我的報恩』就行了", "んっ、あんっ、中でたっぷり、あ、あはぁっ、出してっ、んはぁっ": "嗯，啊嗯，請在裏面，啊，啊哈，射得滿滿的，嗯哈", "先ほどに続いて言われたとおりに繰り返すセプテムに、村人は感動すらおぼえた。": "塞芬圖姆繼續重複着剛纔的話，村民甚至感到有些感動。", "なんて最高なんだ、べっぴんが俺に中出しセックスを求めてくるなんて！よおし、出すぞお！": "太棒了，美女居然主動要求我內射！好，我要射了！", "ああっ、自分も何かが、ああうっ、衝動、これは衝動、ああうっ、もうどうにかなってしまいそうなっ、ああうっ、刺激が強くてぇ": "啊啊，自己也感覺，啊啊嗚，衝動，這是衝動，啊啊嗚，已經要變得奇怪了，啊啊嗚，刺激太強了", "くうう、出すぞ！べっぴんさんの中にぃ！ふおおおお": "咕嗚嗚，要射了！射在美女的裏面！呼哦哦哦哦", "存分に味わったところで、村人はたまらず射精する。": "充分品味之後，村民忍不住射精了。", "んっ、んはぁ……熱いのが自分の体内にたくさんっ？んはっ、ああうっ": "嗯，嗯哈……熱熱的東西在自己的體內射了好多？嗯哈，啊啊嗚", "あ、ああ……最高だった……": "啊，啊啊……太棒了……", "満足そう。ちゃんとお礼できた？": "看起來很滿足。有好好報恩嗎？", "当然だよ。最高だよ、おめえさんの身体はよぉ": "當然了。你的身體真是太棒了", "喜んでもらえて、自分もこんなに……これ、最高のお礼の形": "能讓你高興，自己也這麼……這就是，最好的報恩方式"}