{"わー、このバルコニーからドールズ・フェスティバルの様子が見えるんだね": "哇，從這個陽臺可以看到玩具博覽會的情況呢", "ティンカー・ベル": "汀可貝兒", "うふふ、いいでしょう。実際に見に行くのが一番だけれど、疲れたらここから雰囲気だけ楽しむのよ": "嗚呼呼，可以哦。雖然實際去參觀是最好的，但要是累了的話，就在這裏享受一下氣氛吧", "プリシラ": "普莉希拉", "プリシラ、このお屋敷ってまさかドールズ・フェスティバルのために買ったの！？": "普莉希拉，你該不會是爲了玩具博覽會纔買下這棟宅邸的吧！？", "シンデレラ": "仙杜瑞拉", "いいじゃない、掘り出し物件だったのよ": "不也挺好的嗎，這可是個挖到寶了哦", "またそうやって無駄遣いして": "又這樣亂花錢", "私、別荘なんて今回が初めてよ。いいじゃない。たった１億よ": "我可是第一次買別墅哦。有什麼關係嘛，才1億而已", "た、たった……！？": "才，才……！？", "お母様は５つくらい持ってるじゃないの。私ばっかり怒られて、ずるいわ": "母親大人不是有5棟嗎。只有我被罵，太不公平了", "お義母様はあれでも自分で稼いでらっしゃるから。それより、この別荘でパーティをやるんですって？": "母親大人她可是自己賺錢的。比起這個，聽說要在這棟別墅裏開派對？", "そうよ！ここでイケメンな貴族や実業家と知り合う場をつくるのよ。そうすればシンデレラも安心でしょう？": "是啊！要在這裏創造一個和帥哥貴族和實業家認識的機會。這樣仙杜瑞拉也能放心了吧？", "ちっとも安心じゃないけど、素敵な男の人と出会おうって気持ちは前向きでいいんじゃないの": "雖然一點都不放心，但想和優秀男性相遇的心情還是挺積極的", "なんだかんだで１億の無駄遣いがスルーされかけてることに、ティンカはもう驚きだよ": "說來說去1億的亂花錢都快被無視了，汀可真是喫驚", "もちろん皆さんも遊びにいらして。広く開かれたパーティなんだから": "當然大家也一起來玩吧。這可是個開放的派對哦", "…………。": "…………。", "人もたくさん集まったし、楽しいパーティになったね": "來了這麼多人，真是個愉快的派對呢", "ええ、そうね。太っ腹で、楽しいパーティをフェスに添えたってことで、この町でのライメント家の評判も上がったみたい": "是啊，沒錯。萊明特家的評價也因爲這個大方又愉快的派對而上升了", "もしかして、そのへんも計算して１億の出費を許したの？": "難道說，這也是你允許花費1億的理由？", "買っちゃったものは仕方ないし。でも、プリシラのあの顔だと……本来の目的は果たせなかったみたいね": "既然都買了也沒辦法。不過，看普莉希拉那個表情……好像沒有達成原本的目的呢", "聞いて、シンデレラ！ロクな男がいなかったわ。今夜はもう、みんなで飲んで騒いで憂さ晴らしよ！": "聽我說，仙杜瑞拉！沒有好男人啊。今晚大家就一起喝酒狂歡發泄一下吧！", "ふふ、よく寝てるわ。人間てば、簡単に薬入りのお酒を飲んでくれて……": "呵呵，睡得真香。人類真是的，這麼輕易就喝下了摻了藥的酒……", "睡眠薬を盛られ、熟睡しているのを確認してプリシラはするりと衣服を緩める。": "確認對方被下了安眠藥睡着後，普莉希拉鬆開了衣服。", "透き通るような肌が部屋の明かりに反射していた。": "晶瑩剔透的肌膚反射着房間的燈光。", "そしてここは……ふふ、思ったとおりね。こっちも効果てきめん": "然後這裏是……呵呵，和我想的一樣。這邊也效果拔羣", "下半身を脱がせるプリシラ。": "普莉希拉脫下了對方的下半身。", "意識のない相手を裸にするのはなかなか重労働だったが、その苦労を労うように立派なペニスが姿を現した。": "雖然把沒有意識的人脫光是件很辛苦的事，但作爲回報，雄偉的陰莖出現在了眼前。", "じゃあ、いただいちゃうわね。んっ、あ、あぁっ……んくっ、ふっと……でも、すっごくあったかい……": "那，我就收下了。嗯，啊，啊啊……嗯唔，呼……但是，好溫暖……", "自らの局部へと誘導し、少しずつ小さなピストンを繰り返して奥へと届かせていく。": "將陰莖誘導到自己的私處，慢慢地重複着活塞運動，讓它到達深處。", "その過程で、プリシラは息を弾ませる。まだ激しい動きは何もしていないが、期待感だけで興奮して脈拍が上がっているのだ。": "在這個過程中，普莉希拉的呼吸變得急促。雖然還沒有做出什麼激烈的動作，但光是期待感就讓她興奮起來，心跳加速。", "んっ、あんっ、人間……すごく気持ちよさそう": "嗯，啊嗯，人類……看起來很舒服的樣子", "お互いに、漏れる吐息は少しずつ荒くなっていた。": "彼此漏出的吐息都變得越來越急促。", "それを嬉しそうに観察しながら、徐々にプリシラはペースをあげていく。": "普莉希拉一邊高興地觀察着，一邊慢慢地加快了速度。", "あっ、あはっ、なにこれっ、中でびくびく動いてっ、んっ、可愛いっ……気持ちよさそうな顔して……": "啊，啊哈，這是什麼，裏面一跳一跳的，嗯，好可愛……一臉舒服的樣子……", "まるで少年のような無邪気な表情。寝顔なんて、誰でも大差なく無邪気なものだが、今のプリシラにはよりいっそう庇護欲をかきたてられた。": "簡直就像少年一樣天真無邪的表情。雖然睡臉不管是誰都差不多天真無邪，但現在的普莉希拉更加激發了我的保護欲。", "もっと、気持ちよくしてあげるから……はっ、あっ、いい子ね……んうう、ああっ": "我會讓你，更加舒服的……哈，啊，好孩子……嗯嗚嗚，啊啊", "すっかり夢中になって、卑猥な音を立てながら腰を振るプリシラ。": "普莉希拉完全沉迷其中，一邊發出淫穢的聲音一邊扭動着腰。", "と、プリシラの身体の下で、小さく低くうなりながら、上半身をよじらせる。": "然後，在普莉希拉的身體下，他一邊發出低沉的呻吟，一邊扭動着上半身。", "え、ちょ、人間？起き、て……ない、かな……？": "咦，等等，人類？你，醒……醒了嗎……？", "様子を窺うプリシラ。": "普莉希拉窺視着他的樣子。", "ぱちっ、と開いた目がプリシラと視線を交差させる。": "睜開的眼睛和普莉希拉的視線交錯。", "硬直するプリシラ。": "普莉希拉僵住了。", "それはお互い様で、そして視線が自然と臀部へと注がれる。": "彼此都一樣，然後視線自然地投向臀部。", "あ、あの、これは、その……ちょ、ちょっとふざけてイタズラしてただけよ？そしたらうっかり入っちゃって……": "那，那個，這是，那個……只，只是稍微開個玩笑而已哦？然後就一不小心進去了……", "苦しい言い訳だった。": "真是蹩腳的藉口。", "こんなに深々と入れて散々楽しんでおいて、うっかり入ったは無理がある。": "都已經插得這麼深了，還說什麼一不小心。", "それはプリシラも承知していて、": "普莉希拉也明白這一點，", "うっ……そ、そうよ。夜這いよ！悪い？": "嗚……對，對了。是夜襲哦！不行嗎？", "開き直るしか道は残されていなかった。": "只能將錯就錯了。", "いいでしょ、ちょっとあなたに興味があっただけ！別に好きとか、そういうのじゃないから安心して": "可以吧，只是對你有點興趣而已！並不是喜歡你，所以放心吧", "そう言うと、プリシラは更に開き直り、堂々と開脚しながら腰の動きを再開させた。": "這麼說着，普莉希拉更加將錯就錯，堂堂正正地張開雙腿，再次開始扭動腰部。", "ここまできたんだから、普通にエッチしてよね。いやよ、ここで終わりなんて": "都到這一步了，就普通地做愛吧。我可不要在這裏結束", "戸惑ってはいるが拒否ではない。": "雖然困惑但並不拒絕。", "相手の反応をそう見定めたプリシラは、そのまま継続することにした。": "普莉希拉如此判斷對方的反應，決定繼續下去。", "たまらず漏れる相手の喘ぎ声に、プリシラは自信を得た様子だ。": "對方忍不住發出的喘息聲，讓普莉希拉得到了自信。", "ほらぁ、気持ちよくなってきちゃったんでしょ？んっ、あんっ、プロセスなんて関係ないの。私の身体に、あなたも夢中になればいいんだわ": "看吧，你已經舒服起來了對吧？嗯，啊嗯，過程什麼的無所謂。你只要沉醉在我的身體裏就好了", "これまで浮名を流してきたプリシラにも、相応の自負がある。": "至今爲止一直風流不斷的普莉希拉，也有着相應的自負。", "えっ、普通に言ってくれれば？いやよ、シンデレラの眼の前であなたを口説くなんて、できるはずないでしょ。んっ、はぁんっ、だからこうして……": "哎，你直接說出來不就好了？我怎麼可能在仙杜瑞拉麪前勾引你啊。嗯，哈嗯，所以纔要這樣……", "やたらと優秀な義妹が夢中だという、この男。": "這個讓優秀的義妹着迷的男人。", "その身体を組み敷いて好きなように楽しんでいる、その事実は別の角度からもプリシラに快感をもたらす。": "將他的身體壓在下面，隨心所欲地享受，這個事實從另一個角度給普莉希拉帶來了快感。", "んっ、えっ、あんっ、私の顔が感じてるのが丸わかりでエロい、ですって？そんな、私、あんっ、そんなはしたない顔っ": "嗯，哎，啊嗯，你說我的表情完全暴露了快感，很色情？怎麼會，我，啊嗯，怎麼會有這麼下流的表情", "否定しつつも、指摘が正しいのだろうとは、プリシラも理解していた。": "雖然普莉希拉嘴上否定，但她也明白對方說的沒錯。", "今度は自分のそんな様子を見られているということが、また一味違う快感を。": "這次是被對方看到自己這副樣子，又帶來了另一種快感。", "やっ、あんっ、そんなに下からっ、んっ、あんっ、下から激しく突き上げるなんて、んっ、ああうっ": "呀，啊嗯，從下面，嗯，啊嗯，從下面這麼激烈地頂上來，嗯，啊啊嗚", "ガクガクと身体を震わせながらも、なんとか自分のペースを保とうとするプリシラ。": "儘管身體在顫抖，普莉希拉還是努力保持着自己的節奏。", "だが、自身の下半身は勝手に動き続けてしまう。": "但是，自己的下半身卻擅自動了起來。", "あっ、やっ、私っ、この私がこんな、動物みたいにっ、あんっ、夢中でほしがってるだなんて、あんっ、認められないけど、ああうっ": "啊，呀，我，我居然會像動物一樣，啊嗯，這麼着迷地想要，啊嗯，雖然我無法承認，啊啊嗚", "本能的に動く下半身は、やがて本能が求める性感帯を探り当ててしまい、夢中でそこへ当たるようにと繰り返し動いてしまう。": "本能地動着的下半身，最終找到了本能所追求的性感帶，沉醉地反覆撞擊着那裏。", "も、もうイキそう？いいわ、私も、もう限界だからっ、ああうっ、一滴残さず、私にちょうだいっ、あああっ": "差，差不多要射了？可以哦，我也，已經到極限了，啊啊嗚，一滴不剩地，射給我吧，啊啊啊", "遠慮なく放出された精液の熱を感じながら、プリシラはぐったりと脱力しながら見下ろす。": "感受着毫不客氣地射出的精液的熱量，普莉希拉筋疲力盡地癱倒着向下看。", "人間、急にびっくりしたわよね。でも……おかげで私、今日の不作も忘れられそうよ。明日こそ、素敵な彼氏を見つけるわ": "人類，突然嚇了我一跳呢。但是……多虧了你，我好像能忘記今天的失戀了。明天我一定會找到一個很棒的男朋友", "ダメならまた、こうして彼の上に跨がればいいし。": "不行的話，再像這樣跨到他身上就好了。", "そうチラッと考えたことは、相手に察知されただろうか。表情を窺いながら、そう考えるプリシラだった。": "普莉希拉一邊觀察着對方的表情，一邊想着這些事情。"}