{"なんじゃ、どこか出かけるのか": "怎麼了，你要出門嗎", "ヴラド": "弗拉德", "ほら、誰かにさらわれてエルマイトを吸い取られる事件。新たな被害者が出たから話を聞きにいくのよ": "你看，不是發生了有人被擄走，然後被吸走聖之力的事件嗎。因爲出現了新的受害者，所以我要去打聽一下", "シンデレラ": "仙杜瑞拉", "せっかくのドールズ・フェスティバルだというのに。吾輩は人形の店を見に行くのだが、良いのか？": "明明是難得的娃娃節。吾輩要去逛人偶店，沒關係嗎？", "話を聞くだけだから。ヴェルも別行動だし、気にしないで": "只是去打聽一下。威爾也分頭行動了，別在意", "……わたし、どうしてもミニチュアのおうち買いに行きたくて": "……我無論如何都想買迷你小屋", "ヴェルメリオ": "威爾梅里奧", "え、香水？ああ、切らしちゃったからヴラド卿の借りちゃったのよ": "嗯，香水？啊啊，因爲用完了，所以跟弗拉德卿借了", "……人間さんてば、よくそんなこと気付いたね": "……人類君，虧你能注意到呢", "イランイランがベースなんじゃよ。気に入ったなら、吾輩の首筋から嗅いでみてはどうじゃ、ん？": "是以麝香草爲基底的。喜歡的話，從吾輩的脖子上聞聞看如何，嗯？", "普段から気にしてくれてるのね！ふふ、愛を感じるわー": "平時就很在意呢！呵呵，感受到了愛呢", "…………。": "…………。", "じゃあ目隠しをしていて相手の顔は見ていないのね": "那麼你被矇住眼睛，沒有看到對方的臉吧", "すみません、それに話したらタダじゃおかないって言われて、もう怖くて": "對不起，如果我說出來的話，對方說不會放過我，我好害怕", "村人": "村民", "大丈夫よ。私達が必ず守るから。手出しはさせないわ": "沒事的。我們一定會保護你。不會讓他們對你出手的", "ああ、ありがとうございます。温かい手だ。心強い……はっ！？": "啊啊，謝謝。好溫暖的手。好可靠……哈！？", "えっ、どうしたの？": "咦，怎麼了？", "あ、ああああ、あんたは、あああ、た、たす、助け、ひいいいい": "你，你你你你，你是，啊啊啊，救，救救，救命，咿咿咿咿咿", "どうしたのよ、急に。落ち着いて！ちょっと誰か、医者を呼んで！": "怎麼了，突然這樣。冷靜下來！來人，叫醫生來！", "なんじゃ急に、こんなところに呼び出して。デートのお誘いにしては、ちょっと趣味が悪いのう": "怎麼突然把我叫到這種地方。如果是約會邀請的話，有點太沒品了", "昼間、起きたことを伝える。": "告訴他白天發生的事。", "目隠しをされていた村人の手がかり……なるほど。【嗅覚】で犯人だと思って、暴れだしたと……おまえはそう推理したのじゃな": "被矇住眼睛的村民的線索……原來如此。用【嗅覺】認爲是犯人，然後開始大鬧……你是這樣推理的嗎", "ヴラドは観念したようにため息をついた。": "弗拉德像是放棄了一樣嘆了口氣。", "ちょっとした出来心だったんじゃ。エルマイトに満ちた人々が集まるドールズ・フェスティバル会場は刺激が強すぎてのう……": "只是一時興起而已。充滿聖之力的人們聚集的娃娃節會場太刺激了……", "理解はするが、約束を破ったお仕置きはしないといけない？なんじゃ、吾輩はもう反省しとる。なっ？これで終わりにしよう": "雖然理解，但必須懲罰打破約定的人？怎麼了，吾輩已經反省了。吶？就這樣結束吧", "正直なところ、血液を欲する本能から１段階妥協しているのは痛いほど分かっているし、ずっと守ってきた約束を一度破っただけだということも分かっている。": "說實話，我非常清楚自己從渴望血液的本能上妥協了一步，也知道我打破了自己一直遵守的約定。", "なんじゃ、そんなに怖い顔をするな。もうやめるから。のう？": "怎麼了，別擺出那麼可怕的表情。吾輩不會再做了。吶？", "なので、腕を拘束した状態で緊張感を作りつつも、お尻を１０回も叩けば終わりにしようと思っていた。": "因此，雖然在手臂被束縛的狀態下營造出緊張感，但只要打10次屁股就打算結束。", "が、ヴラドの表情はまったく反省した様子が無い。": "但是，弗拉德的表情完全沒有反省的樣子。", "や、ちょ、やめるのじゃ！乱暴じゃぞっ、はわああっ": "呀，等，住手！好粗暴，哈哇啊啊", "少しは、怒っているということをヴラドにも分からせないと意味がない。": "如果不讓弗拉德知道我有點生氣的話就沒有意義了。", "衣服を破り捨てて露出した彼女のヒップ、そして局部に手のひらではなくモノをあてがう。": "我撕破衣服露出她的臀部，然後將我的東西而不是手掌放在她的私處。", "待つのじゃ。まさかそれをいきなり挿れようと言うのではあるまいな！あ、あわっ": "等一下。你不會想突然把它插進去吧！啊，啊哇", "ちょっと強引に先端部分を挿入する。が、思いのほかすんなり受け入れられてしまう。ならばともう少し進めてみる。": "我稍微強硬地將前端插入。但是，它出乎意料地順利進入了。既然如此，我決定再往前一點。", "んっ、ああっ、いきなりそんなに奥にっ、ああうっ、おまえのそれは太いのじゃから、もっと遠慮したらどうじゃっ、ああうっ": "嗯，啊啊，突然就插到那麼深，啊啊嗚，你的那個太粗了，再稍微客氣一點如何，啊啊嗚", "そうは言うが、ヴラドは尻を丸出しにしているという羞恥からか顔を赤くはしているが、その表情にまったく苦悶の様子はない。": "雖然她這麼說，但弗拉德因爲屁股完全暴露在外而感到羞恥，臉都紅了，但她的表情完全沒有痛苦的樣子。", "分かっておる。すまんのじゃ、すまんのじゃ、もうやめるから、あ、あううっ": "我知道。對不起，對不起，我不會再這麼做了，啊，啊嗚嗚", "あまり反省していない様子から、徐々に余裕は失われていくものの歪むことはないヴラドの顔。": "雖然弗拉德看起來沒有在反省，但她的表情逐漸失去了從容，卻並沒有扭曲。", "んっ、あっ、ああっ、届いてきとるのじゃっ、んっ、ああうっ、吾輩の奥にまで、んっ、あはぁっ": "嗯，啊，啊啊，插到裏面了，嗯，啊啊嗚，插到吾輩的深處了，嗯，啊哈啊", "苦しむ顔が見たいわけではない。": "我並不是想看到她痛苦的表情。", "だが、少しは反省してもらわないと、また繰り返すではないか。": "但是，如果不讓她稍微反省一下的話，她又會重蹈覆轍的。", "ほほう、繰り返してほしくないのか。それはつまり、吾輩に他の男の精液を搾取してほしくないと、そういうことじゃな": "哦哦，你不想讓我重蹈覆轍嗎？也就是說，你不想讓吾輩榨取其他男人的精液，是這個意思吧", "住人に被害がなければいい。それが趣旨だ。": "只要居民不受傷害就好。這就是我的原則。", "だから正しいはずなのだが、ヴラドの言いようはまるで。": "所以我的做法應該是正確的，但弗拉德的說法簡直就像是。", "おまえは吾輩だけのものだが、吾輩はおまえだけのものではないぞっ、んっ、あはぁっ": "你只屬於吾輩，但吾輩並不只屬於你，嗯，啊哈啊", "突然の不平等条約に、思わず語気を強める。もとい、腰の振りを強める。": "突然聽到這種不平等條約，我不由得加強了語氣。更正，是加強了腰部的動作。", "あっ、あはああっ！？そ、そんなに激しくっ、あうっ、た、たまには他の男の精液も採ってみたくなるんじゃっ、ああうっ": "啊，啊哈啊啊！？這，這麼激烈，啊嗚，偶，偶爾吾輩也會想採集其他男人的精液，啊啊嗚", "男みたいな主張だ。": "真是男人一樣的主張。", "だが、近隣住民の安全という大義のもと、ヴラドの浮気を許したくない気持ちもないまぜになって、その主張を否定する。": "但是，爲了維護附近居民的安全，我不想原諒弗拉德的出軌，所以否定了她的主張。", "んっ、ああうっ、分かった、分かったから。もうおまえだけじゃ、約束する。だから、ああうっ": "嗯，啊啊嗚，知道了，知道了。吾輩只屬於你，吾輩保證。所以，啊啊嗚", "吾輩を満足させてくれ": "讓吾輩滿足吧", "お仕置きだったはずだ。": "這應該是懲罰。", "腕を拘束までして、一方的なお仕置きになるはずだった。なのに、今や精神的なイニシアチブはヴラドにあるかのようだった。": "我甚至綁住了她的手臂，這應該是單方面的懲罰。但是，現在精神上的主導權似乎在弗拉德手中。", "仕方あるまい…それが惚れた弱みというやつじゃ": "沒辦法…這就是所謂的愛的弱點", "どっちが先に惚れたか。": "誰先愛上對方的。", "なんて不毛な論争は、こういう煽りから生まれるというのに。": "這種無意義的爭論，就是從這種挑釁中產生的。", "それについては、吾輩だって相応に負け越しとるのじゃがのう……": "關於這一點，吾輩也輸了不少……", "もはやこれがお仕置きでなくなってしまったとしても。": "即使這已經不是懲罰了。", "しっかり自分の色に染め直すことで、次の被害者を防ぐことはできる。": "通過重新染上自己的顏色，可以防止下一個受害者出現。", "んっ、はぁっ、ああうっ、おまえとしっかり繋がっとるのが分かるっ、んああっ": "嗯，哈啊，啊啊嗚，吾輩知道你和吾輩緊緊相連，嗯啊啊", "拘束されたまま、手のひらをぐっと握り込んで壁をつかもうとするヴラド。": "弗拉德被束縛着，緊緊握住手掌試圖抓住牆壁。", "その局部は、気がつけばもう愛液にまみれ、水滴が滴り落ちていた。": "那個局部，回過神來已經沾滿了愛液，水滴滴答滴答地滴落。", "う、うるさいっ、吾輩だってこんなにされれば多少は濡れようというもの": "真，真囉嗦，吾輩被這樣對待的話多少也會溼的", "これが多少？と言ってやろうと思っていた矢先、ヴラドは少し目を伏せてつぶやいた。": "這叫多少？正當我想這麼說的時候，弗拉德微微垂下眼睛低聲說道。", "やっぱり、おまえが一番じゃの……": "果然，你纔是最好的……", "一番。": "最好。", "いや、もう二番や三番など存在を忘れるくらいに、刻みつけてやらねば。": "不，必須刻在她身上，讓她忘記第二和第三的存在。", "あぅっ、もうだめ、イッてしまうのじゃ、あはあぁっ、立ってられないっ、あはあっ": "啊嗚，已經不行了，要去了，啊哈啊啊，站不起來了，啊哈啊", "脚に力が入らないのか、拘束された手首に体重を預けるようにして、それでも尻は最後まで突き出しながら、ヴラドは息も荒く続けた。": "是腿沒力氣了嗎，弗拉德把體重壓在被束縛的手腕上，即便如此，她還是把屁股一直頂到最後，呼吸急促地繼續說道。", "当然っ、ああうっ、吾輩の中に出してくれるのじゃな？あっ、ああうっ、吾輩の身体はやはり、おまえ無しでは……あっ、あああっ": "當然，啊啊嗚，你要射在吾輩裏面吧？啊，啊啊嗚，吾輩的身體果然，沒有你的話……啊，啊啊啊", "たまらず絶頂を迎える両者。": "雙方都忍不住迎來了高潮。", "しっかり希望どおり中に、濃厚な白濁液を注ぎ込む。": "我按照她的希望，把濃厚的白濁液注入了裏面。", "はっ、はあっ……やはり格別じゃの……んっ、あはっ": "哈，哈啊……果然不一樣……嗯，啊哈", "突き出した局部から大量の精液を溢れさせながら、ブラドは満足げに微笑んだ。": "從突出的局部溢出大量精液，弗拉德滿足地微笑着。"}