{"この町にいる海賊の中には、黄金の獅子徽章を探しに出ようとしている者もいるらしいですよ": "在這個鎮上的海賊中，似乎有人打算去尋找黃金的獅子徽章", "モーガン": "摩根", "え？だってアレはもう無力化されちゃって、フックが持っていったわよね": "誒？但是那個已經被無力化了，虎克拿走了吧", "ドロシー": "桃樂絲", "ええ。もうブラック・ゲリラ・カクテルも報告を受けて諦めています。ですが、そういう秘宝がこの海域に存在したのは事実ですから": "是的。我已經收到黑旋風雞尾酒的報告，放棄了。但是，這個海域存在那種祕寶是事實", "すごい宝がここにある、って話だけが独り歩きしちゃってるんだね。怖いなあ": "只有“這裏有很厲害的寶物”的傳言在流傳。好可怕啊", "ティンカー・ベル": "汀可貝兒", "噂では、精巧なレプリカが出回っていて騙される海賊たちも多いようです": "據說，有精巧的複製品在市面上流通，很多海賊被騙了", "えっ、そんなの作れるとしたら、ホンモノを持ってるフックでしょ！？": "誒，能做出那種東西的，只有拿着真貨的虎克吧！？", "くーっ、やっぱりフックは悪いやつだよ！": "咕，虎克果然是個壞人！", "それでモーガンはどこに行くの？": "那摩根要去哪裏？", "あんな事件を起こしてしまいましたし、少し遠くの海に行って気分を変えようかと思っています": "發生了那樣的事件，我想去遠一點的海轉換一下心情", "ねえ、モーガン。どうしてティンカたちを裏切ったの？": "嗯，摩根。爲什麼背叛了汀可她們？", "どうして？ふふ、海賊だからですよ。海賊なんて悪いやつ、信用できない、そう言ってるのはティンカさんでしょう？": "爲什麼？呵呵，因爲我是海賊。海賊是壞人，不能相信，這麼說的是汀可小姐吧？", "お頭、あと１時間くれえで準備が終わります": "大頭目，再過1小時就準備好了", "海賊": "海賊", "よし、分かった。それじゃあ皆さんとも、あと少しですね。海賊ですから、裏切りを詫びたりはしません。でも、暴走した私を止めてくれたことはお礼を言います": "好，我知道了。那麼，和大家的分別也近在眼前了。因爲我是海賊，所以不會爲背叛道歉。但是，我要感謝你們阻止了暴走的我", "モーガン……一緒に来てくれないの？": "摩根……你不一起來嗎？", "裏切った私を仲間に？また裏切りますよ、きっと。さて、私も準備をしますか": "讓背叛的我成爲同伴？我一定會再次背叛的。那麼，我也去準備了", "モーガン……": "摩根……", "あの、余計なことかもしんねえですが": "那個，雖然可能是多管閒事", "腹心の海賊": "心腹的海賊", "どうしたの、海賊さん": "怎麼了，海賊先生", "お頭が裏切ったのは、たぶん俺らのせいなんです。俺ら船のデカさのわりに人数少ないでしょう。実は少し前に": "大頭目會背叛，大概是因爲我們的錯。我們的船很大，但是人數很少吧。其實不久前", "ええっ、仲間割れ！？": "咦，內訌！？", "ううっ、ど、どういうつもりだ": "嗚嗚，你，你們想幹什麼", "うるせえ！俺らを切り捨てやがって": "羅嗦！居然拋棄我們", "海賊１": "海賊1", "アンフェアな船長には、相応の痛い目を見てもらうぜ！": "讓不公平的船長，嚐嚐相應的苦頭！", "海賊２": "海賊2", "船内が２大派閥に分かれていたことは、モーガンも承知していた。しかし、片方の主張に理がないように感じたモーガンが、やんわりと見解を示したことが刺激してしまったらしい。": "摩根也知道，船內分爲兩大派系。但是，摩根覺得其中一方的主張沒有道理，委婉地表示了意見，似乎刺激了他們。", "よぉし、抑え込め！いくらモーガンでも、全員でかかればいいんだ": "好，壓制住！就算是摩根，所有人一起上就沒問題了", "海賊３": "海賊3", "あっ、やっ、やめっ、うああっ！？わ、私はおまえらのことも可愛い手下だとっ、思ってぇ、ああううああ！": "啊，不，不要，嗚啊啊！？我，我覺得你們也是可愛的手下，啊啊嗚嗚啊啊！", "容赦なくモーガンの秘部を陵辱する海賊。更に別の海賊が、背後からアナルにまで手を、いや肉棒を伸ばす。": "海賊們毫不留情地凌辱摩根的私處。還有別的海賊，從背後把手，不，是肉棒伸向肛門。", "や、やめぇっ、ああうっ！わ、私が、何をしたっていうんだ！んはああっ、力任せにねじこまれたら、壊れてしまうぅっ……！": "不，不要，啊啊嗚！我，我，到底做了什麼！嗯啊啊啊，被強行插進來的話，會壞掉的……！", "うるせえ、黙って挿れられてろ！": "羅嗦，閉嘴讓我插！", "ふふん、お口がお留守のようだな": "呼呼，嘴巴好像空着呢", "ふごおっ！？んっ、んむぅ、やめっ、苦しっ、あはぁうっ、げほげほっ": "嗚哦哦！？嗯，嗯嗚，不要，好難受，啊哈啊嗚，咳咳咳", "むせてんじゃねえよ。いいからしっかりしゃぶれよ": "別嗆到了。好好給我吸", "やめ、やめてくれ、くさくてっ、んむう！": "不要，不要，好臭，嗯嗚！", "おいおい、おまえのチンポくせえらしいぞ": "喂喂，你的肉棒好像很臭哦", "くっそ、包茎だからってバカにしやがって": "好煩，因爲是包莖就看不起我", "ほら、早くチンポ下さいって言えるように調教してやるからよ！どうだ、俺のチンポは！": "喂，快點調教你，讓你說想要肉棒！怎麼樣，我的肉棒！", "んむっ、んはっ、やめ、やめてっ、んぐうっ！": "嗯嗚，嗯哈，不要，不要，嗯嗚嗚！", "強引に髪をつかんでイラマチオさせられ、息苦しそうに顔を歪めるモーガン。": "摩根被強行抓住頭髮，進行深喉口交，呼吸困難地扭曲着臉。", "最高だぜ、このエロい身体！船に乗ったときから、いつかヤリてえと思ってたんだ": "最棒了，這色情的身體！從上船的時候開始，就想着什麼時候要幹你了", "くうう、ケツも案外すんなり入ってるな！こりゃあ、使い込んでる感じでたまんねえぜ！": "咕嗚嗚，凱茲也意外地容易插進去啊！這感覺像是用慣了，真讓人受不了！", "んはぁっ、だめ、お尻そんなにしたら、裂けちゃうぅっ！んはああ！": "嗯哈，不要，凱茲被那樣插的話，會裂開的！嗯哈啊啊！", "おいおい、アナル大好きらしいぜ。裂けちゃうとかいいながら、マン汁が急に溢れ出てきてる": "喂喂，她好像很喜歡肛門啊。一邊說着會裂開，愛液卻突然溢出來了", "しっかりくわえてろよ、この売女が！": "好好含住啊，你這婊子！", "んぐ、んはっ、もうやめ、ああうっ、私のことをどうするつもりで、ああうっ": "嗯咕，嗯哈，快停下，啊啊嗚，你們到底想對我做什麼，啊啊嗚", "いつまでも嫌がってるフリしてんじゃねえよ。見ろ、この胸": "別一直裝作討厭的樣子了。看啊，你的胸", "引き裂かれた衣服から覗く胸元。そこに手を入れ、乳首をつまみあげる海賊。": "從被撕裂的衣服中露出的胸部。海賊把手伸進去，捏住乳頭。", "んはあああっ、や、やぁんっ、おっぱいそんなにしたらっ、ああうっ、おかしくなっちゃうの、ダメなのぉ！": "嗯哈啊啊啊，呀，呀啊，胸部被那樣弄的話，啊啊嗚，會變得奇怪的，不要啊！", "くうう！アナルが更に締めてくるっ！うっかり出そうだぜ": "咕嗚嗚！肛門夾得更緊了！一不小心就要射了", "やっべ、興奮してガマン汁が止まらねえ": "不妙，興奮得前列腺液停不下來", "んあっ、ああうっ、激しっ、ああうっ。アソコとお尻それぞれが、２本のおちんちんで間の壁をこすられてるぅ！": "嗯啊，啊啊嗚，好激烈，啊啊嗚。那裏和凱茲分別被兩根肉棒摩擦着中間的肉壁！", "ああ、もう１本の存在を感じるぜ！": "啊啊，感覺到了另一根的存在！", "強引ではあるが、それでも２つの穴を同時に責められては、徐々に快楽に身体が侵食されるのも致し方ないか。": "雖然很粗暴，但兩個洞同時被侵犯，身體被快樂慢慢侵蝕也是沒辦法的。", "見ろよ。この顔。完全にチンポの味に酔ってる顔じゃねえの": "看啊。這表情。完全就是沉醉在肉棒裏的表情啊", "んっ、あはぁっ、ちがっ……私はこんな、こんなやり方に屈したりは、ううっ、あはぁっ": "嗯，啊哈，不是……我不會屈服於，這種，這種做法，嗚嗚，啊哈", "おいおい、ケツの穴までチンポがほしくてぐんぐん締め付けてくるぜ": "喂喂，凱茲的洞也因爲想要肉棒而緊緊地收縮着啊", "相変わらず口がお留守なんだよなあ！こっちもしっかり締め付けろ、おらあ！": "還是老樣子，嘴巴沒在工作啊！這邊也給我好好地收縮啊，喂！", "んぐふっ、んはっ、あっ、やあっ、そこ当てちゃだめっ、あはあっ": "嗯咕，嗯哈，啊，呀，那裏不能碰，啊哈", "膣内へのピストンが、クリティカルヒットを叩き出すスポットを掘り当てる。": "對陰道的活塞運動，挖掘到了能夠打出暴擊傷害的點。", "身をのけぞらせながら喘ぐモーガンに、海賊たちは更に興奮する。": "摩根一邊仰起身子一邊嬌喘着，這讓海賊們更加興奮了。", "くう、いいぜぇ、モーガンさんよぉ。このままケツの中にザーメン出してやるぜ": "咕，不錯啊，摩根小姐。我就這樣在凱茲裏射精吧", "俺のくせえ精子も、口の中いっぱいに出してやるよ！": "我的臭臭的精子，也會在你嘴裏射出來的！", "そしてもちろん、俺は中出しだ！たっぷり味わえ！": "當然，我會內射的！好好品嚐吧！", "やぁっ、やめて、そんなの中に大量に出されたら私っ、ああうっ": "不，不要，如果在裏面射出那麼多的話，我，啊啊嗚", "ああっ、もう出る！出ちまうぞ！": "啊啊，要射了！要射了！", "ああああ！おら、しっかりくわえてろ！口の中にたっぷり出すからな！": "啊啊啊啊！喂，給我好好含住！我會在你嘴裏射出來的！", "ああ、だめぇ！私も、もうイッちゃうっ、ああう、んはあああああ！": "啊啊，不要！我也要去了，啊啊嗚，嗯哈啊啊啊啊！", "たっぷりと放出される精液。": "大量射出的精液。", "そしてそれは、膣内にとどまらずモーガンの身体めがけて飛び散っていた。": "而且，精液不僅射在陰道里，還飛濺到了摩根的身體上。", "くそ、飲んでもらおうとおもったのに": "好煩，本來想讓你喝下去的", "んっ、ああう……身体に力が入らないぃ……んはぁ……": "嗯，啊啊嗚……身體使不上力……嗯哈啊……", "びくびくと身体を震わせながら、モーガンは宙を仰ぐ。": "摩根一邊顫抖着身體，一邊仰望天空。", "ん、あう……どこで間違えちゃったんだろ……": "嗯，啊嗚……我到底哪裏做錯了呢……"}