{"おう、なんだてめえは。人にぶつかって謝ることもできねえのか": "喂，你這傢伙幹什麼。撞到人連句道歉都不會嗎", "海賊": "海賊", "そっちがぶつかってきたのに": "是你撞過來的", "クレア": "克蕾亞", "はああああん？人に迷惑かけて言い訳って、どんな教育受けてきたんだあ？カネがないなら身体で弁償するかコラ": "哈啊啊啊啊？給別人添麻煩還找藉口，你受的是什麼教育啊？沒錢的話就用身體來賠償啊，喂", "あっ、クレアが絡まれてるわ！大変、いくわよ、人間さん": "啊，克蕾亞被纏上了！不好，走吧，人間君", "ドロシー": "桃樂絲", "どんな教育を受けてきたか。それは、こちらが聞きたいですね": "受的是什麼教育啊。這個，我倒想問問你呢", "アン・ボニー": "安·博林", "なんだてめえは": "你這傢伙幹什麼", "底辺の末端になると顔を知られていないか。僕もまだまだですね": "到了底層的末端就不認識我了嗎。我也還有待提高呢", "すごいダガーさばき！": "短劍用得好厲害！", "私でも、攻撃回数を数えるのがやっとだわ": "我也數不清攻擊次數了", "アン・ボニーです。どうぞお見知りおきを": "我是安·博林。請多指教", "ああっ、俺の一張羅がビリビリに切り裂かれてるっ！？こ、こんのやろう": "啊啊，我最好的衣服被割得破破爛爛的！？你，你這傢伙", "次は服だけでは済まないかもしれませんよ？": "下次可就不止是衣服了哦？", "んぐっ！？い、いつの間に喉元にダガーがっ……！？覚えてろ、ちくしょう": "嗯咕！？什，什麼時候短劍架在了喉嚨上……！？給我記住，混蛋", "ふん……クズみたいな男ばかり": "哼……淨是些人渣一樣的男人", "やるじゃない、アン・ボニー！": "不錯嘛，安·博林！", "あなたたちは確か、人間界から来たという冒険者パーティでしたね": "記得你們是來自人間的冒險者隊伍吧", "カッコよかった": "很帥氣", "お怪我はありませんか……って、貴方は！？": "沒有受傷吧……呃，你是！？", "クレアだよ、よろしく": "我是克蕾婭，請多指教", "……ううっ、かっ、可愛いっ……どうしよう、クレアたん！こんな子がカッコいいとか言ってくれてる、鼻血出そう": "……嗚嗚，好，好可愛……怎麼辦，克蕾婭！這樣的孩子居然說我帥氣，要流鼻血了", "あの、よかったら食事でも": "那個，不介意的話一起喫個飯", "エミリーと待ち合わせ。またこんど": "我和艾蜜莉約好了。下次吧", "あ、そ、そうだね……また今度。……はーあ、行っちゃった。残念": "啊，是，是啊……下次吧……哈啊，走了。真遺憾", "せっかくなので隣に座る。": "機會難得，我坐到了她旁邊。", "なに。これでも普段はモテる方なんでね。慰めは結構": "怎麼。別看我這樣，平時可是很受歡迎的。不用安慰我", "世界中の港に、僕の可愛い子ウサギちゃんがいるんだよ。寂しくなんかないさ": "世界各地的港口都有我可愛的小兔子。我不會寂寞的", "んっ、あっ……すごく固い。そんなに僕としたいわけ？あっ、んっ……言っておくけど、今夜は特別だからね": "嗯，啊……好硬。就這麼想和我做嗎？啊，嗯……事先聲明，今晚是特別的", "酒場で２人で話すうち、なんとなくアン・ボニーの船にあるコレクションを見るという話になり。": "在酒館裏兩人聊天的時候，不知不覺聊到了安·博林船上的收藏品。", "気がつけば彼女の肌を目の当たりにしていた。": "回過神來，我已經看到了她的肌膚。", "特別に僕とエッチできることを感謝して、ほら": "感謝我讓你和我做愛吧，來", "片足を上げるアン・ボニー。意図を瞬時に理解し、その太ももをこちらからも腕で支え、つま先を見つめる。": "安·博林抬起了一隻腳。我瞬間理解了她的意圖，用手扶住她的大腿，凝視着她的腳尖。", "そして思い切ってぱくり。": "然後我下定決心含住了她的腳。", "あっ、はぁんっ……そう、分かってるじゃないか。んっ、あっ……そう、丁寧にね": "啊，哈啊……沒錯，你很懂嘛。嗯，啊……沒錯，要溫柔點哦", "アン・ボニーの右足指を口に含んだり、舌先でなめたり。": "我含住安·博林的右腳趾，用舌尖舔舐着。", "百戦錬磨の海賊のわりに、小指の爪も割れていないことには驚いた。": "她明明是身經百戰的海盜，但小趾的指甲卻沒有裂開，這讓我很驚訝。", "子ウサギちゃんに、いつ見られても恥ずかしくないようにね。もちろん、子ウサギちゃんたちには、足をなめろなんて言わないけれど": "這樣無論什麼時候被小兔子們看到都不會害羞了。當然，我不會讓小兔子們舔我的腳的", "子ウサギちゃん、つまり彼女の愛する可愛らしい女の子たち、恋人たちを差し置いて自分が特別。": "小兔子們，也就是她所愛的可愛女孩們，戀人。而我卻比她們更特別。", "それは優越感のようでもあり、背徳感のようでもあり。": "這既是一種優越感，也是一種背德感。", "んぅ、はぁっ……そうだね。子ウサギちゃんたちとエッチするときは、僕がそっち側だからね。僕のここに挿れられるなんて、本当に珍しいことだよ": "嗯，哈啊……是啊。和小兔子們做愛的時候，我就是她們的同伴。能插進我的這裏，真的很稀罕", "普段はいわゆるタチらしいアン・ボニー。": "安·博林平時似乎是所謂的攻。", "そう聞いてから挿入すると、まるで男同士で絡んでいるような感覚さえよぎる。": "聽到她這麼說，我插入的時候甚至有一種男人之間纏繞在一起的感覺。", "とは言え、彼女の中はとても潤って温かで、スムーズに抽送できた。": "話雖如此，她的裏面卻非常溼潤溫暖，抽送起來很順暢。", "そりゃあ、子ウサギちゃんとするときだって、自分にも挿れるからね。んっ、だからほら、こうして……はぁっ、あっ": "當然，和小兔子們做愛的時候，我也會插自己的。嗯，所以你看，就像這樣……哈啊，啊", "手振りで指し示すアン・ボニー。": "安·博林用手勢示意。", "そちらへ視線を向けると、ハンガーにペニスを模した道具が吊り下げられてた。": "我順着她的手勢看過去，發現衣架上掛着一個仿造陰莖的道具。", "人間界にもある？んっ、ああ、いいんだよそれ、子ウサギちゃんとも１つになれる": "人界也有嗎？嗯，啊啊，那個不錯哦，可以和小兔子們合爲一體", "いわゆる双頭ペニバンというものだろう。": "這就是所謂的雙頭假雞雞吧。", "どうやらアン・ボニーは、既存の闇市にあるバイブを元に自作したようだが。": "看來安·博林是用現有的黑市震動棒自己做的。", "ほら、口が休んでる。もっと丁寧に舐めなきゃ": "看吧，嘴巴在休息。要更仔細地舔纔行", "再び、指を丁寧に舐める。": "我再次仔細地舔着她的手指。", "少し塩味が強めなのは海賊だからだろうか。": "也許是因爲她是海盜，所以鹹味有點重。", "足全体はカラッとしていて、やや乾燥肌だろうか。": "她的整隻腳都很乾爽，可能是乾性皮膚吧。", "んっ、やっ……中でぴくぴく動いてっ、んんっ。ふふ、そっか、キミもこれを楽しんでるんだね": "嗯，呀……在裏面一跳一跳的，嗯嗯。呵呵，是嗎，你也覺得這樣很舒服啊", "指を舐めて興奮したから、膣内でペニスが動いたと解釈したようだ。": "她似乎認爲是因爲舔手指而興奮，所以陰莖在陰道里動了。", "正解である。": "這是正確答案。", "あっ、はぁっ、そんなに息を荒くしながら、あっ、僕の足を嬉しそうに舐めて……ん、うんっ、いい顔だね": "啊，哈啊，一邊喘着粗氣，一邊開心地舔着我的腳……嗯，嗯，表情不錯呢", "乾燥肌だからか、あまり蒸れた匂いはしない。": "可能是因爲皮膚乾燥，所以沒什麼汗味。", "ただ、ブーツを履いていたからか新鮮な皮革の匂いがついており、こうして舐めているのが足の指なのだと再確認させてくれる。": "不過，可能是因爲她穿着靴子，所以有股新鮮皮革的味道，讓我再次意識到自己正在舔她的腳趾。", "んっ、はぁっ、いっ、ああっ、どんどん奥に届いてっ、ああっ、同時に、まるでフェラするみたいに僕の指を……んんっ、ああっ": "嗯，哈啊，噫，啊啊，越來越深了，啊啊，同時，就像口交一樣舔着我的手指……嗯嗯，啊啊", "彼女の言うように、まさにそれはフェラチオのテクニックだった。先端だけ舐めたり、根元まで口に含んでみたり。": "正如她所說，這正是口交的技巧。只舔尖端，或者把整根手指含在嘴裏。", "あっ、あはぁっ、気持ちいいっ……。たまにはこうして挿れられる側も、んんっ、わ、悪くないかもね……": "啊，啊哈啊，好舒服……。偶爾像這樣被插入，嗯嗯，也，也不錯呢……", "指をなめてペニスが反応したのと同じように、彼女の奥に当たるたびに口の中の指がぴくりと跳ね上がる。": "就像舔陰莖時陰莖會有反應一樣，每當我的手指碰到她的深處，她嘴裏就會發出抽搐。", "あっ、だって、あっ、身体が反応するのは当然のことだろうっ、あっ、あうっ": "啊，因爲，啊，身體有反應是理所當然的吧，啊，啊嗚", "男が嫌いと公言していても、身体はそのようにできているのだから、当然といえば当然。": "即使公開表示討厭男人，但身體就是這樣的構造，所以這也是理所當然的。", "しかし何故、急に今夜だけ。": "但是爲什麼，只有今晚突然。", "男は嫌いだけど、たまにはこうして原点に戻りたいときだってあるんだよ。だから、んっ、ああっ、せいぜい僕にソレの良さを教えておくれよっ、あはぁっ": "雖然討厭男人，但偶爾也會想這樣回到原點。所以，嗯，啊啊，你就好好地告訴我那個的好吧，啊哈啊", "クレアにも振られ、子ウサギちゃんとも予定が合わず、少し身体を持て余していたというのが実際だろう。": "實際上，她應該是被克蕾亞甩了，和小兔子的預定也對不上，所以身體有點閒得慌吧。", "それでいい。本当の意味での特別じゃなくても、貴重な経験なのは事実だ。": "這樣就好。即使不是真正的特別，這也是寶貴的經驗。", "んっ、はぁっ、あぁっ、もう僕、このままイキそうだよっ。キミも？いいよ、一緒にね": "嗯，哈啊，啊啊，我好像，要這樣射了。你呢？可以哦，一起吧", "ペースを上げて奥まで突き上げるうち、念のために確認する。": "我加快速度頂到深處，以防萬一確認一下。", "あっ、あんっ、いいよ中で。せっかくこうしてキミと繋がったんだから、エルマイトももらっておきたいし。んっ、あんっ": "啊，啊嗯，可以射在裏面。難得能和你這樣結合，我也想得到聖之力。嗯，啊嗯", "もはや遠慮はいらないようだ。": "看來已經不需要客氣了。", "激しく突きながら、射精に備える。": "我一邊激烈地頂着，一邊準備射精。", "あっ、ああうああっ、激しすぎてっ、あうっ、だめ、おかしくなってしまう、ああっ、イクよっ、あああっ": "啊，啊啊嗚啊啊，太激烈了，啊嗚，不行，要變得奇怪了，啊啊，要去了，啊啊啊", "たっぷりと放出された精液の熱に、アン・ボニーはとろりと快楽に酔った表情で、それを受け止める。": "安·博林用沉醉於快樂的表情，接受着大量釋放出來的精液的熱量。", "あ、ああ……すごく熱い、久しぶりの精子の感覚……はぁっ、んっ。素直に、すごく気持ちよかったよ……": "啊，啊啊……好熱，好久沒感受到精子了……哈啊，嗯。老實說，真的好舒服……", "息を整えながら、アン・ボニーは顔にかかった長い髪をかきあげる。": "安·博林一邊調整呼吸，一邊撩起落在臉上的長髮。", "浮気？そうだね。世界中に子ウサギちゃんがいることはみんな知ってるんだけど、男としたなんて聞いたら泣いちゃうかもね": "花心？是啊。雖然大家都知道世界上有小兔子，但要是聽說你和男人做了，她們可能會哭的", "くいっ、くいっ、と右足の親指を動かすアン・ボニー。こちらも微笑み返し、すっかり唾液まみれにしてしまった、その先端にキスする。": "安·博林動了動右腳的拇趾。我也回以微笑，親吻了沾滿唾液的腳尖。", "まあ、男とするときはキミだけにしておくかな。そうじゃないさ。エルマイトっていう建前で子ウサギちゃんに言い訳できるってだけ": "嗯，和男人做愛的時候，我只會和你做。不是這樣的。我只是想用聖之力這個藉口來向小兔子解釋而已"}