{"夜中に物音で目が覚める。": "半夜，我被声响吵醒。", "トイレに立って戻る途中、扉の隙間から明かりが漏れていて男の声が聞こえた。": "去完厕所回来的路上，我看到门缝透出灯光，还听见男人的声音。", "ここにいるのはペリーヌと弟子２人、ピュルテとヴェルメリオにヘンゼルとグレーテル。つまりこの店で男は自分だけのはず。": "在这里的有佩利奴和两名弟子、招牌和威尔梅里奥，以及汉塞尔和格蕾特尔。也就是说，这间店里的男人应该只有我一个才对。", "と考えたところで、ペリーヌが迷った村人を泊めてあげていると言っていたことを思い出す。": "想到这里，我突然想起佩利奴说过，她让迷路的村民住在这里。", "だって辛いんでしょ？こんなにパンパンにして……早く、ここに挿れたいって、顔に書いてある": "因为你很痛苦吧？都胀成这样了……你的脸上写着，好想快点插进来哦", "ペリーヌ": "佩利奴", "ううっ、あんたがくれたお菓子、何か入ってたのか！？": "呜呜，你给我的点心里，到底加了什么啊！？", "村人": "村民", "ドアが少し開いており、中から明かりが漏れている。": "门稍微开着，灯光从里面透出来。", "何事だろうと、そっと覗いてみる。": "我好奇地悄悄探头窥视。", "挿れる場所、分かりやすいようにデコってるでしょ？ほーら、こ・こ": "我不是有帮你标示清楚，要插哪里吗？你看，就・是・这・里", "あっ、ああっ、あんたのそこ、どうしてヒクヒクしてるんだ！くうう、限界だ！いただきます！": "啊，啊啊，你的那里，为什么在抽动啊！呜呜，我忍不住了！我要上了！", "室内では服をはだけさせたペリーヌと男が、まさに正常位で挿入せんとしているところだった。": "在室内，衣服敞开的佩利奴和男人正要以正常位插入。", "声を出さないよう、慌てて口元と股間を押さえる。": "我连忙捂住嘴巴和胯下，以免发出声音。", "あっ、はぁんっ……これ、すっごく太い、んんっ": "啊，呼啊……这个，好粗，嗯嗯", "おおう……くうっ、どうして俺は自分を抑えられねえんだ": "呜哦……呜，为什么我没办法克制自己啊", "仕方ないの。あなたが悪いんじゃないわ。私が作った『真夜中のスイーツ』を食べてしまったでしょ": "没办法，这不是你的错。你吃了我做的『深夜甜点』对吧", "さっきのあの、パイ生地みたいなやつか！あれに何か入ってたのか": "是刚才那个像是衍生地的点心吗！里面加了什么吗", "オトギリクウナギの粉末を少々ね。あれには少し元気になる成分が入ってるの。エッチな、こういうところが元気になるのよ": "加了一点童话リク鳗鱼的粉末。那个里面加了让人稍微有精神的成分。就是会让这种地方有精神哦", "微笑みながら、ペリーヌは自身に挿入されているペニスの根元を撫でる。そのまま、指先は陰嚢にも伸ばされ、皮をつまむ。": "佩利奴微笑着，抚摸插入自己体内的阴茎根部。然后，指尖顺势伸向阴囊，捏住阴囊皮。", "元気になるだけじゃないの。この中の子種ミルクもたくさん作られるんだから": "不只是有精神而已。这里面也会制造很多种子牛奶哦", "あっ、ああっ、そんなところを触られたら、ああっ。ダメだ、俺には妻も子も": "啊，啊啊，摸那种地方的话，啊啊。不行，我有妻儿啊", "いいじゃない、今晩だけのことよ。誰も知らないわ。悪い魔女に捕まって、魔法のお菓子を食べさせられて操られてるの": "有什么关系，就只有今晚而已。不会有人知道的。你是被邪恶的魔女抓住，吃了魔法点心被操纵了", "よほど強い性衝動なのか、迷いを口にしている男のピストンは、その内容に反して一向に止まらない。": "也许是因为性冲动太强烈了，嘴上还在犹豫的男人，活塞运动却和嘴上说的相反，完全没有要停下的意思。", "操られた上に精気を吸われてしまうのよ。あなたってば被害者じゃないの": "不只是被操纵，精气也被吸走了哦。你可是受害者呢", "そ、そうかな。そうだよな。並の人間が制御できるわけないもんな": "是，是这样吗。说的也是。普通人怎么可能控制得了呢", "あ、ああっ！やっと奥まで届いたぁ！んっ、あっ、あなたが焦らすからぁ、奥のとこすごい切なくなってたのよ": "啊，啊啊！终于到最里面了！嗯，啊，都是因为你让我等了这么久，最里面的地方都好难受了", "もう男は吹っ切れたのか、先程までとは打って変わってしっかり奥まで、そしてスピードも上げてピストンするようになっていた。": "也许男人已经完全放开了，和刚才截然不同，现在他确实顶到了最里面，而且速度也加快了，活塞运动也变得激烈起来。", "んっ、ああっ、太いの入ってるっ、こんなにいつも立派なのっ？　あはぁっ": "嗯，啊啊，粗粗的进来了，平时就这么雄伟吗？ 啊哈啊", "普段よりデカくなってる気がするよ。固さもそうだし……お菓子の影響だろうか": "感觉比平时还要大呢。硬度也是……是点心的影响吗", "んっ、あんっ、激しいっ、はぁんっ。やんっ！？な、なに……やだ、クリームが": "嗯，啊嗯，好激烈，哈啊嗯。呀嗯！？怎，怎么了……讨厌，奶油", "急に驚いて天井を仰ぐペリーヌ。天井から吊るされている小さなシャンデリアのような照明器具から、ぽたりとうっすら白く濁った液体が垂れている。": "佩利奴突然惊讶地仰头看向天花板。从吊在天花板上的，像是小型香蒂利亚的照明器具上，滴答滴答地滴下了少许白浊的液体。", "弟子のショコラが作ったの。まだ未熟だから、あまり部屋が熱くなると溶けてきちゃうんだわ": "是我弟子雪克莉做的。她还不熟练，所以要是房间太热的话就会融化", "部屋が……あっ、俺達の熱気が上の方に上がって天井の照明を": "房间……啊，我们的热气飘到上面，把天花板的照明给", "ふふ、食べてみて": "呵呵，尝尝看吧", "シャンデリアの枝分かれした１本をへし折り、食べる村人。": "村民折下一根香蒂利亚的分支，吃了起来。", "こりゃ美味い。溶けなきゃ完璧ってわけか": "这可真好吃。要是没融化就完美了啊", "違うでしょ。食べるのはこっち": "不对吧。要吃的是这边", "垂れてきた水滴は、ペリーヌのはだけた胸元に垂れていて、緩やかな進みは間もなく乳首に到達しようとしていた。": "滴下来的水滴，滴在佩利奴敞开的胸口，缓慢地前进，马上就要到达乳头了。", "んおおおっ、そ、そうだなっ、んじゅるるるっ、おおう、美味いぃぃ！": "嗯哦哦哦，说，说的也是，嗯啾噜噜噜，哦哦呜，好吃！！！", "あっ、はああんっ！すごいっ、動物みたいに吸い付いてっ、はああんっ、そんなにされたら声でちゃうっ": "啊，哈啊啊嗯！好厉害，像动物一样吸着，哈啊啊嗯，被这样吸的话我会叫出声的", "胸を舐められ、そして継続する腰のピストン。": "一边被舔着胸部，一边继续着腰部的活塞运动。", "びくびくと身体を震わせながら、それらを受けとめているペリーヌ。": "佩利奴一边颤抖着身体，一边承受着这些。", "ふと、何気なく横に視線を向けた。": "突然，不经意地把视线转向旁边。", "その瞬間。": "那一瞬间。", "ドアの隙間から覗いているこちらと視線がぶつかったように思えた。": "感觉和从门缝里偷窥的某人对上了视线。", "あっ……？　あっ、んっ、あっはぁっ、だ、だめ、こんなのだめなのに……あ、あうっ": "啊……？ 啊，嗯，啊哈啊，不，不行，明明这样是不行的……啊，啊呜", "くうう、また締まってきた！どこまでエロいんだっ！": "咕呜呜，又缩紧了！到底有多色情啊！", "気づかれたかと思ったが、わずかな隙間から覗いていて、廊下は真っ暗だ。分かるはずがない。": "还以为被发现了，但只是从细小的缝隙里偷窥，走廊又一片漆黑。不可能会发现的。", "ひあっ、らめぇ、もう身体がガクガクしてきちゃったぁ、んっ、はぁんっ、気持ちよすぎてぇ、色々考えられないのぉ": "咿啊，不行，身体已经开始发抖了，嗯，哈啊嗯，太舒服了，什么都无法思考了", "俺もだっ！もうサルみてえに腰振ることしか考えられねえ。あ、ああっ、でももう、さすがに出ちまいそうだ！": "我也是！已经像猴子一样除了摆腰什么都没法思考了。啊，啊啊，但是，好像真的要射了！", "あんっ、ああんっ、いいよぉっ、いっぱい出してぇ！濃くてドロッドロになってるやつ、たっぷり出してぇ！": "啊嗯，啊啊嗯，可以哦，全都射出来吧！又浓又黏的精液，全都射出来吧！", "俺のクリームでおまえのそのキレイな身体をデコレーションしてやるぜ！": "用我的奶油装饰你那漂亮的身体吧！", "んっ、あんっ、ええっ、それってもしかして、ここに出そうとしてるぅ？": "嗯，啊嗯，诶诶，难道说，是要射在这里吗？", "不満そうな表情で、自分の胸元をさするペリーヌ。戸惑う男に向かって、そのさすっていた手の指先を自分の股間に向ける。": "佩利奴露出不满的表情，抚摸着自己的胸口。然后对着困惑的男人，将刚才抚摸着胸口的手指伸向自己的股间。", "あなたの子種、いっぱい出してほしいのぉ！ねえ、私の赤ちゃんのお部屋に、あなたのミルクいっぱいちょうだいっ": "我想要你射出好多好多的种子！呐，在我生宝宝的房间里，射好多好多你的牛奶进来吧", "ま、マジかっ。い、いや、でも……": "真，真的吗。不，不是，但是……", "躊躇する様子を見せる男。": "男人表现出犹豫的样子。", "だが、もはや快楽に浸かりきってしまった今の彼では、とてもその誘惑に抵抗できる理性は残っていなかったようだ。": "但是，现在的他已经完全沉浸在快乐之中，似乎已经没有残留着能够抵抗这种诱惑的理性了。", "んっ……わ、分かった。たっぷり出すから、しっかり孕めよ！": "嗯……知，知道了。我会射好多出来的，你可要好好怀上啊！", "あっ、ああっ、激しっ、んあっ、気持ちよすぎて子宮口が降りてきてるっ、分かるのっ、本当にデキちゃうかも、これっ": "啊，啊啊，好激烈，嗯啊，太舒服了子宫口都降下来了，我能感觉到，说不定真的会怀上呢，这个", "うおおっ、当たってるの分かるっ、こ、ここに注ぎ込んじまうからな！　いいんだなっ": "呜哦哦，我能感觉到顶到了，就，就是要射在这里了！ 可以吧", "あはあっ、先っぽでコツコツされてるぅ！いま出されたら確実に妊娠しちゃうっ、ああんっ": "啊哈啊，龟头在顶来顶去的！现在射出来的话肯定会怀上的，啊啊嗯", "ああっ！出るっ！おおおおっ！": "啊啊！ 出来了！ 哦哦哦哦！", "射出された精液を受けとめ、ペリーヌはびくんっ、と身体をのけぞらせ、そして脱力しながら嬉しそうに微笑む。": "接住了射出的精液，佩利奴的身体猛地向后仰去，然后在脱力的同时露出了开心的微笑。", "あ、あはぁ……すっごい気持ちよかったぁ。本気の種付けセックス……": "啊，啊哈啊……好舒服啊。认真的播种性爱……", "お、おい、本当に良かったのか": "喂，喂，真的可以吗", "私は魔女よ。ちゃんと事前に術はかけてあるもの。デキちゃうって設定ですると興奮するでしょ？": "我可是魔女哦。事前已经好好施过法了。设定成会怀上的话会更兴奋吧？", "ひととおり見届けたところで、そっとその場を離れる。": "看完之后，我悄悄地离开了那里。", "２人に気付いた様子はなかった。": "他们两个似乎没有注意到我。"}