{"よーし、あとはそっちの荷物も積み込んで。明日には出発だぜ！": "好，接下來把那邊的行李也搬上船。明天就出發！", "キッド": "基德", "あら、あれはキッドじゃない？": "哎呀，那不是基德嗎？", "シンデレラ": "仙杜瑞拉", "おっ、あんたたち。こんなところでどうしたんだ？": "哦，你們幾個。在這裏做什麼呢？", "また船旅に出るのぉ？": "又要去航海了？", "エミリー": "艾蜜莉", "まあな！お宝は１つじゃない、ゲットできないときもある！ダメなら次に行けばいいのさ": "是啊！寶藏不止一個，也有拿不到的時候！不行的話就去下一個地方", "超ポジティブ。いいねぇ、人生楽しそうだね": "超級樂觀。真好啊，人生看起來很有趣", "お宝が俺を呼んでるぜ！": "寶藏在呼喚着我！", "船長、飲み屋のおかみさんが後で店に寄れって言ってましたよ": "船長，酒店的老闆娘說等會兒來店裏一趟", "海賊": "海賊", "うわ、やべえ。出港前にツケ全部払えってパターンだ！": "哎呀，糟糕。是出港前把賒賬全部還清的模式！", "呼んでたのはお宝じゃなくておかみさんてことね": "呼喚你的不是寶藏而是老闆娘啊", "仕方ねえ。世話になってるし精算してくか。手持ちあんまりねーんだけどな": "沒辦法。畢竟受了照顧，去結算一下吧。雖然手頭沒什麼錢", "それにしても、乗組員はずいぶんいるのね": "不過話說回來，乘務員還真多啊", "そうかい？このくらいの大きさの船だと、いつもこんなもんだと思ってたけどな": "是嗎？我覺得這種大小的船，一直都是這樣", "いえ、ごめんなさいね。船の大きさじゃなくて、お金の話": "不，抱歉。不是說船的大小，而是錢", "あ、お宝ゲットしそこねたのに、こんなに雇えるカネがあるのかってこと？": "啊，你是說明明沒拿到寶藏，卻有這麼多錢僱人嗎？", "ダイレクトに言うとそういうこと。ツケも払うか迷ってるレベルだもんね": "直接說就是這麼回事。畢竟你連賒賬都猶豫着要不要付呢", "それにはヒミツがあるんだぜ。ここじゃ言えないけど、そのヒミツがあるから、みんな俺についてきてくれる": "這裏有祕密。雖然不能在這裏說，但就是因爲這個祕密，大家纔會跟着我", "へえ……なんだろう……？": "哦……是什麼祕密呢……？", "みんなお疲れ！今夜はここに錨を降ろして、ぱーっと息抜きしよう！": "大家辛苦了！今晚就在這裏拋錨，痛痛快快地放鬆一下吧！", "乗組員たちの歓声が沸き起こる。": "船員們歡呼起來。", "船倉から酒瓶をいくつも出してきては、甲板上で酒盛りがスタート。": "從船艙裏拿出幾個酒瓶，在甲板上開始喝酒。", "うちの船長はこういうところがいいんだよ。オン・オフの切り替えっつーかな": "我們船長就是這點好。該放鬆的時候就放鬆", "海賊１": "海賊1", "でしょ？せっかく自由で気楽な海賊稼業なのに、朝から晩まで働いてちゃみんな嫌になっちゃうぜ": "是吧？難得做自由自在的海盜，要是從早到晚都在工作，大家都會厭煩的", "それに、船長はアレがその、アレだから": "而且，船長那個，那個很那個", "海賊２": "海賊2", "おいおい、こいつもう準備万端だぞ": "喂喂，這傢伙已經準備好了", "海賊３": "海賊3", "気が早いなあ。しょうがねえな、いつもの始めるか！": "急什麼。真拿你們沒辦法，那就開始吧！", "そのキッドの一声をキッカケに、海賊たちは一斉に何人もが寄ってたかってキッドの衣服の下に手を差し入れ、舌を這わせ。": "以基德的這句話爲信號，好幾個海盜一齊圍了上去，把手伸進基德的衣服裏，用舌頭舔舐。", "キッドはそれを満足そうに微笑みながら受け止める。やがて１人の海賊が背後から下半身を露出させたまま近づく。": "基德滿足地微笑着接受。不久，一個海盜從背後露出下半身靠近。", "じゃあほら、ここ……早く挿れてよ": "那來吧，這裏……快點插進來", "たまらず挿入する海賊。後背位で挿入され、キッドは、甘く呻く。": "海盜忍不住插入。基德被從背後插入，發出甜美的呻吟。", "んっ、あんっ……入ってきたぁ……このチンポの感触、１日の疲れがぶっ飛ぶね": "嗯，啊嗯……進來了……這根肉棒的觸感，讓我一天的疲勞都飛走了", "俺らも疲れ吹っ飛ばしたいです": "我們也想把疲勞都吹飛", "次々に目の前に突き出される２本の肉棒。キッドは１本を右手で添えながら口にくわえ、残る１本を左手で握る。": "兩根肉棒接連伸到基德面前。基德用右手扶着其中一根含在嘴裏，另一根則用左手握住。", "んっ、んむっ、あはぁっ、最高だぜ。チンポに囲まれてこんなふうに楽しめて、んっ、ああっ": "嗯，嗯唔，啊哈，太棒了。被肉棒包圍着享受這種感覺，嗯，啊啊", "あああ、船乗りのくせに手がすべすべだ！こんな性格なのに、意外とほっそりした指でキレイな手……ギャップにやられるぜ": "啊啊啊，明明是船員，手卻這麼光滑！明明是這種性格，手指卻意外地纖細，手也很漂亮……這反差讓我受不了了", "ああ、俺の顔を見ながらチンポしゃぶって……そんなにチンポ好きかよぉ、船長": "啊啊，一邊看着我的臉一邊吸着肉棒……就這麼喜歡肉棒嗎，船長", "んっ、んむっ、ずちゅっ、んはっ、おまえさあ、俺がくわえる前からガマン汁出しすぎだろ": "嗯，嗯唔，滋啾，嗯哈，你啊，在我含住之前就已經流了太多忍耐汁了吧", "うっ、だって今夜のこと考えたら、昼間にマスト畳んでるときからもう垂れてたくらいです": "嗚，因爲一想到今晚的事，白天在收帆的時候就已經開始流了", "今日は俺が一番乗りって決まってたんで、朝イチでオナって耐久力上げておきました": "今天決定是我第一個，所以早上就自慰了一番，提高了耐久力", "俺なんか出番待ちでまだ何もしてないのに、もうイキかねないです": "我明明還什麼都沒做，只是在等着出場，就已經快要射了", "海賊４": "海賊4", "へへん、いいね。みんな俺のご褒美、楽しみにしてくれてんだね……んっ、あんっ、こっちもやりがいがあるってもんだよ": "嘿嘿，真不錯。大家都很期待我的獎勵呢……嗯，啊嗯，我也很有幹勁哦", "でもできれば、たまには騎乗位とかで船長が淫乱全開で腰振るとこが見たいです": "可是如果可以的話，偶爾也想看看船長淫亂地騎在我身上扭腰的樣子", "ちょ、回数考えてよね！ちゃんとみんなと楽しむんだから、俺が疲れるのはNG！": "等下，考慮一下次數啊！我可是要和大家一起享受的，不能讓我太累！", "ああ、でも疲れるはずのフェラはしてくれるんですね": "啊啊，但是口交的時候明明就很累啊", "んー、まあそれは例外。だってチンポしゃぶるの好きだし": "嗯——那個是例外。因爲我喜歡舔肉棒", "うああ、もっと言ってください！それだけで出そう": "嗚啊啊，請再多說一點！光是這樣我就要射了", "だめだめ。ほら、ちょっとくわえてあげるから": "不行不行。來，我給你含一下", "そう言うとキッドは左手に握っていた肉棒をぱくり。口に含んでもにょもにょと舌を動かし、唾液まみれにして放す。": "基德說完就含住了左手握着的肉棒。含在嘴裏，舌頭不停地動着，把肉棒弄得滿是唾液。", "んはあああ！船長の口マンコ、気持ちいい！": "嗯哈啊啊啊！船長的嘴穴，好舒服！", "びくびくと反応する肉棒に満足気に目を細めるキッド。": "基德滿足地眯起眼睛看着一跳一跳的肉棒。", "ふふん、みんな俺の前でビンビンになってくれて嬉しいぜ。ほら、遠慮してないで、もっと奥まで突いてくれよ": "嘿嘿，大家在我面前都這麼硬，我很高興。來，別客氣，再插深一點", "うう、キャラが爽やかだから錯覚しがちだが、奥まで突いてくれってすげえビッチ発言": "嗚嗚，因爲性格很爽朗所以很容易產生錯覺，但插深一點這種發言真是婊子發言啊", "んっ、はぁっ、そう、それでいいぜ、ああうっ。やばい、いいとこ当たってるよ、これ": "嗯，哈啊，對，就是這樣，啊啊嗚。不妙，頂到舒服的地方了", "くうう、締め付けてくるっ！": "咕嗚嗚，夾得好緊！", "んっ、あんっ、あはぁっ……いいねえ、みんなすごくエッチな匂いさせてる。俺の顔を囲んでるチンポの匂いを嗅いでると、頭がくらくらしてくるよ……": "嗯，啊嗯，啊哈啊……真不錯，大家都散發着色色的味道。聞着包圍着我的臉的肉棒的味道，腦袋都暈乎乎的了……", "おおう、このエロい表情で、その舌使いっ！さすが船長！": "哦哦，這個色情的表情，還有這個舔法！不愧是船長！", "あはぁっ、チンポに囲まれながら奥まで突かれてると、頭が麻痺してきちまうぜ……！あはぁっ、やばぁ、イキそうだよぉ": "啊哈啊，被肉棒包圍着還被插到深處，腦袋都麻痹了……！啊哈啊，不妙，要去了", "俺らみんなで、船長の身体のあちこちにかけさせてくださいっ！": "讓我們大家一起射在船長身體的各個地方吧！", "ふふん、いいよぉ。ただしあんた以外ね": "呼呼，可以哦。但是除了你", "えっ、俺！？じゃあ俺はどこに出せば": "哎，我！？那我要射在哪裏", "決まってるだろ……。俺の、マンコの中だぜ": "還用說嗎……當然是我的小穴裏", "うほおお、ありがとうございます！": "嗚哦哦哦，謝謝！", "あっ、ちょ、んあああっ！だめ、興奮しすぎだぜ、あううっ、激しすぎて、はぁんっ、もうイカされるっ": "啊，等，嗯啊啊啊！不行，興奮過頭了，啊嗚嗚，太激烈了，哈啊嗯，要被插到高潮了", "ああ、俺も出そうです。口の中に出しちゃいますね！": "啊啊，我也要射了。射在嘴裏了哦！", "ああっ、だめ、もうイクっ！あはあああっ！": "啊啊，不行，要去了！啊哈啊啊啊！", "あ、ああ……船長に中出し、初めてしたぞ……": "啊，啊啊……第一次射在船長裏面了……", "ふう……。本番デビュー、おめっとさん": "呼……正式出道，恭喜了", "ああ……おまえらの精子の濃い匂い、たまんねえや。頭の奥の方にあるエロの神経が、びりびり反応してるぜ": "啊啊……你們的精子的濃郁氣味，真讓人受不了。大腦深處的色情神經都興奮起來了", "じゃあ次、俺らいいですか": "那接下來輪到我們了", "いいよ、どんどんきなよ。みんなで気持ちよくなろうぜ？": "好啊，儘管來吧。大家一起舒服起來吧？", "これだからキッド船長の部下はやめられねえぜ！": "所以我才離不開基德船長的部下啊！", "海賊５": "海賊5"}