{"あなたたちが新弟子だねっ！ポーちゃんと、仲良くしてね〜♪": "你们就是新弟子吧！要和小波好好相处哦♪", "ポームム": "波姆姆", "あ、よろしくお願いします。ここで泊まり込みでオリジナルスイーツを研究することになりました": "请多指教。我决定在这里住下，研究原创甜品", "ピュルテ": "看板", "ったく、ずきんには困ったもんだね。製菓学校だけじゃ足りないなんてさ": "真是的，真头疼啊。光是甜品学校还不够吗", "ティンカー・ベル": "汀可贝儿", "なんて言ってしっかりついてきてるんですね": "你嘴上这么说，还不是跟过来了", "だってさ、ペトラもお菓子好きだしさ……": "因为佩特拉也喜欢甜品嘛……", "じゃあみんなで、お店の準備だよ！カフェ『お菓子の家』は開店待ちで行列できちゃうんだから、急ぐよっ": "那大家一起来准备开店吧！咖啡馆“糖果屋”开业后肯定会大排长龙，所以要抓紧时间哦", "お菓子の家ってさ、ジューは関係あるの": "糖果屋和啾有关系吗", "ジュー先輩は一応、ペリーヌ様が作ったお菓子の家の精霊だけど、カフェの手伝いはほぼしないよ……": "尽管佩里同学是佩利努大人制作的糖果屋的精灵，但她基本不会来咖啡馆帮忙……", "そうなんですか？時々来てるって聞きましたけど": "是这样吗？我听说她偶尔会来", "来て、先輩ヅラして帰ってくよ": "来了之后，摆出前辈的架子就回去了", "あいつらしい……": "果然很像她的风格……", "…………。": "…………", "お疲れだよー♪みんな１日、大変だったねっ！お茶いれてあげる〜♪": "大家辛苦了♪今天一天大家都很辛苦呢！我来给大家泡茶吧♪", "店内で飛ぶの禁止って言われちゃったから、立ち仕事で足ぱんぱんだよ": "他们说不能在店里飞，所以一直站着工作，腿都累得不行了", "人間界でバイトしてたときのこと思い出します。制服が可愛かったんですよ": "让我想起了在人界打工的时候。制服很可爱哦", "はい、お茶とお菓子だよ。みんなにあるからね。これはピュルテちゃん、これは人間さんに": "来，这是茶和点心。大家都有份哦。这是看板的，这是人間君的", "はー。ポーちゃん、いい子じゃーん": "哈——小波，真是个好孩子啊", "え、ちょ、人間さん！？急に吹き出してどうしたんです。えっ、激辛！？": "哎，等等，人間君！？怎么突然喷出来了。哎，超辣！？", "にひゃひゃーっ、引っかかったね人間さん♪油断大敵ってことだよーん": "哈哈哈，上当了呢人間君♪大意失荆州哦", "あーあー、人間さんとポームムさんの追いかけっこになっちゃいましたね": "啊——啊——，人間君和波姆姆开始你追我赶了", "人間さんてば、タフだなあ。ほっとこ": "人間君真是顽强啊。不管他了", "あははっ、やだ、くすぐったいてば、きゃはははっ": "啊哈哈，讨厌，好痒啊，呀哈哈哈", "脚をバタバタさせて、くすぐりに必死に耐えているポームム。": "波姆姆拼命地拍打着双腿，忍耐着痒。", "やっと追い詰めたいたずらっ子は、くすぐりの刑に処することにした。": "终于追上了淘气鬼，决定处以挠痒痒之刑。", "あははは、人間さんてばひどーい、も、もう、息が苦しいってば、あはははっ": "啊哈哈哈，人間君好过分啊，真，真是的，喘不过气了，啊哈哈哈", "ポームムを捕まえたこの部屋の中にあった、ねこじゃらしのような道具も駆使する。きっとお菓子作りに使う何かなのだろうが、まあ洗って返せば大丈夫だろう。": "抓住了波姆姆，使用了这个房间里类似逗猫棒的道具。这一定是用来做点心的吧，洗干净再还回去应该没问题吧。", "あひゃひゃっ、道具とか反則っ、きゃはははっ、ちょ、なんか変なとこ当たってるからぁ、んっ、やんっ": "啊哈哈，用道具太犯规了，呀哈哈哈，等等，碰到了奇怪的地方，嗯，呀", "ポームムとじゃれあっているうち、くすぐったがって暴れるポームムの両脚は大きく開かれ、こちらの身体を挟んだ状態になった。": "和波姆姆嬉戏的时候，波姆姆因为痒而乱动，双腿张开，夹住了我的身体。", "や、やだ、そんなとこ、んっ、くすぐったいってばぁ": "不，不要，那种地方，嗯，好痒啊", "ふざけてもみあううちに、徐々に服がめくれあがっていて、ふくらみかけの胸元がこぼれ出る。": "在嬉戏的过程中，衣服渐渐被掀了起来，快要隆起的胸部露了出来。", "ねえー、なんか当たってるよぉ？んっ、中に何か固いの入ってる？": "喂，好像有什么东西顶到了？嗯，里面有什么硬的东西？", "無邪気な口調でそういうポームム。どこまで分かっているのか謎だが、とりあえず股間がパンパンで痛いので、ズボンを下ろす。": "波姆姆用天真无邪的语气说道。虽然不知道她到底知道多少，但总之我的股间已经硬得发痛了，于是我脱下了裤子。", "あははっ、ちょっとぉ、なにそれ？なんかあったかいのになった？なんかそれ、んっ、ちょ、パンツの横から、あうっ": "啊哈哈，喂，那是什么？好像有什么热热的东西？那个，嗯，等等，从内裤的旁边，啊呜", "下着を脱いで引き続きくすぐりを再開するが、いきり立った肉棒は体勢から必然的に、彼女の局部をつっつくことになってしまう。": "我脱下内裤，继续挠痒痒，但勃起的肉棒从这个姿势来看，必然会戳到她的私处。", "ねえ、んっ、パンツずらそうとしてるでしょ、人間さんのエッチー！あれ、でも手はここに……？んっ、ああうっ、なんか入ってきてるっ": "喂，嗯，你打算把内裤拉下来吧，人間君好色！咦，但是手在这里……？嗯，啊呜，有什么东西进来了", "パンツを少しずらすのに手は使ったが、あとはノーハンドで挿入してみる。": "我用手稍微拉开了内裤，然后试着徒手插入。", "ちょっと先端だけ、のつもりだったが、思いのほかスムーズに進んでいくことができた。": "本来只打算把前端放进去，但没想到进展得意外顺利。", "あ、あうっ、なんか変な気分っ、くすぐったいのに、あははっ、ちょっと暑くなってきて、はあはあしてきちゃった": "啊，啊呜，感觉好奇怪，明明很痒，啊哈哈，但是有点热起来了，哈啊哈啊", "服がめくれ上がっている胸元へ、ねこじゃらしを這わせる。ピンク色の乳首が、ぷるんっ、と揺れる。": "我用逗猫棒在她衣服卷起来的胸口处游走。粉红色的乳头，一跳一跳的。", "あっ、やんっ、エッチなとこばっかり触ってくるよぉ": "啊，呀，你一直在摸色色的地方", "あくまでくすぐりの延長、だったはずだが、亀頭以上まで挿入されたら、もう身体は自動的にピストンを始めてしまう。": "这应该只是挠痒痒的延伸，但插到龟头以上的地方后，身体就自动开始活塞运动了。", "もっとも、ポームムの抵抗もないのだが。": "不过，波姆姆也没有抵抗。", "んっ、あんっ、なにこれ、ポーちゃんの体の中が、内側から広げられちゃってる感じっ、んっ、はぁんっ、くすぐったいのに似てるけど、ちょっと違うの": "嗯，啊嗯，这是什么，小波的身体里面，感觉从内侧被撑开了，嗯，哈啊嗯，虽然有点痒，但又有点不一样", "愛撫に不慣れな女の子は、胸を触ってもくすぐったがる、と何かで見聞きした記憶がある。": "我记得好像在哪里听说过，不习惯爱抚的女孩子，摸胸也会觉得痒。", "くすぐったいという感覚の延長線上、進化版に性感というものがあるのだろうか。": "痒的感觉的延伸，进化版就是性感吗。", "はぁっ、はぁっ、な、なんかくすぐったいのから、だんだん違うのに変わってきて、なにこれ、笑ってないのに、はあはあしちゃう": "哈啊，哈啊，感，感觉从痒痒的，渐渐变得不一样了，这是什么，明明没有笑，却哈啊哈啊的", "汗ばんだポームムの顔はしかし、微笑んでいるようだった。少なくとも苦痛に歪んではいないことに安堵し、少しペースを上げていく。": "波姆姆汗流浃背的脸，却在微笑。至少没有痛苦地扭曲，我松了口气，稍微加快了速度。", "んっ、ああっ、これもお仕置きなのっ？くすぐりの仲間？んっ、あんっ、なんか変な声が出ちゃうよっ、はぁっ、はぁんっ": "嗯，啊啊，这也是惩罚吗？和挠痒痒一样？嗯，啊嗯，发出了奇怪的声音，哈啊，哈啊嗯", "薄く華奢な身体、ともすれば肋骨の輪郭も浮かびそうな美しいラインをなぞる。": "我抚摸着她纤细的身体，肋骨的轮廓清晰可见。", "ひゃんっ、そこはくすぐったいってば！……あり？くすぐりだから当然かぁ": "呀嗯，那里好痒！……啊咧？挠痒痒的话当然会痒啊", "じゃあ、くすぐったくないところはどんな感覚なのか。": "那么，不痒的地方是什么感觉呢。", "きっと言葉にできないだろうから、これが気持ちいいということなんだ、と教えてあげなくては。": "肯定无法用语言表达，所以必须告诉她，这就是舒服的感觉。", "んっ、ねえ、ポーちゃんの、これ、どこがどうなってるのぉ？んっ、あっ、あんっ、だ、だめ、そんなに早くしたらおかしくなっちゃうよっ": "嗯，小波，这里，是什么情况？嗯，啊，啊嗯，不，不行，这么快的话我会疯掉的", "真っ赤な顔でピストンを受け止めるポームム。": "波姆姆满脸通红地接受着活塞运动。", "その額を優しく撫でてやる。": "我温柔地抚摸着她的额头。", "おしっこの出るところの、すぐとなり？ポーちゃん、よくわかんないよ。んっ、あはぁっ、そこに人間さんの指が入ってるの？んっ、ああんっ": "就在尿尿的地方旁边？小波，我搞不懂啊。嗯，啊哈，人类君的手指插进那里了吗？嗯，啊啊嗯", "まんぐり返しで結合部を見せるのが手っ取り早いのだが、ポームムにそんなことをいきなりするのは躊躇われる。": "虽然用后入式可以更清楚地看到结合处，但突然对波姆姆做这种事还是有点犹豫。", "指じゃないんだ。けど、人間さんとポーちゃんが、つながってるってことなんだね、んっ、あんっ、はあんっ": "不是手指。但是，人类君和小波，连接在一起了呢，嗯，啊嗯，哈啊嗯", "慣れないながらも、しっかり身体の反応で返してくれるポームム。": "虽然还不习惯，但波姆姆的身体还是做出了反应。", "戸惑いながらも、自分を信じてされるがままに任せている。": "虽然有些困惑，但她还是相信着我，任由我摆布。", "いとしい？うん、ポーちゃんのこと大好きってこと？へへっ、嬉しいなっ。んっ、あうっ、これも好きだからするの？": "喜欢？嗯，是说小波很喜欢人类君吗？嘿嘿，好开心。嗯，啊呜，这也是因为喜欢才做的吗？", "好きだからする、そして好きだからそれを受け入れる。": "因为喜欢才做，因为喜欢才接受。", "この流れで、本来のプロセスを説明しないのはアンフェアだ。": "按照这个流程，不说明原本的步骤是不公平的。", "そうだったんだぁ。じゃあポーちゃんがいいよって言わないで始めちゃったの、本当はダメなんだね": "原来是这样啊。那小波在说可以之前就开始了，其实这是不行的吧", "ポームムは懸命に手を伸ばすと、こちらの頭を撫でてきた。": "波姆姆拼命地伸出手，抚摸着我的头。", "でもポーちゃん、人間さんのこと好きだからいいよ。ちゃんとごめんなさいできてえらいね": "但是小波喜欢人类君，所以没关系。能好好地说对不起，真了不起", "この魔女、天使だった。": "这个魔女，是天使。", "んっ、あうっ、だからポーちゃんもイタズラしてごめんなさいするねっ、あ、あうっ、でも、これは……やめないでね": "嗯，啊呜，所以小波也要为恶作剧说对不起，啊，啊呜，但是，这个……不要停下来", "くすぐるために脇に添えた手、その手首をぎゅっと握ってくるポームム。": "为了挠痒而放在腋下的手，被波姆姆紧紧地握住了。", "好きだからしてくれてるんだもんね": "因为喜欢才做的吧", "しっかりうなずき返す。": "我用力地点了点头。", "今から何かが入ってくるけど、それは自分のポームムを思う気持ちだから、驚かないで受けとめてほしい、と伝える。": "我告诉她，现在有东西要进去了，那是我对波姆姆的爱，希望她不要害怕，接受它。", "んっ、わ、わかったぁ、あ、あうっ、はああんっ、ポーちゃんの身体も、なんか出てきそうだよっ、ふああっ": "嗯，我，我知道了，啊，啊呜，哈啊啊嗯，小波的身体，好像也要射出来了，呼啊啊", "互いに絶頂を迎えられたようだ。": "看来我们同时迎来了高潮。", "たっぷり放出したところで、優しくポームムの額を撫でる。": "在尽情释放之后，我温柔地抚摸着波姆姆的额头。", "ふああ……すごくこれ、気持ちよかった……んだよね？なんか身体がふわふわしてるよぉ……ふああ……": "呼啊啊……这个，真的好舒服……对吧？感觉身体轻飘飘的……呼啊啊……"}