{"わああ、お店がいっぱい！見て、人間さん。あの髪飾り、すっごく可愛いね！": "哇，好多店！快看，人類君。那個髮飾好可愛！", "青龍": "青龍", "普段からこんなに発展してるの？": "平時就發展得這麼繁榮嗎？", "ドロシー": "桃樂絲", "ドールズ・フェスティバルは開催期間も長く、動員数も多いイベントです。なので、簡単な小屋のような建物を作ってお店を始める人が多いんですよ": "謝爾·奧爾巴斯的舉辦期間很長，而且是吸引了很多遊客的活動。所以，有很多人會搭建簡易的小屋來開店", "ピュルテ": "看板", "なるほどね。頑丈な屋台村みたいなものかしら": "原來如此。就像堅固的攤位村一樣嗎", "えっ、人間さんもお店やる！？じゃあ、あたしも手伝う！": "誒，人類君也要開店！？那我也來幫忙！", "確かに儲かりそうね。でも青龍まで参加させて大丈夫？可愛いからいい？": "確實能賺到錢呢。但是讓青龍也參加沒問題嗎？因爲很可愛所以可以？", "ひなあられ？あっ、あのキレイな色のお菓子！？人間さん、そんなの作れちゃうんだ！すっごいね！": "ひなあられ？啊，那個顏色漂亮的點心！？人間君，能做那個啊！好厲害！", "東西どっちにするんですか？せっかくだから両方？": "要做東還是西？機會難得，兩邊都做？", "この機械で作るの？これも人間さんが作ったんだ、すごーい！": "用這個機器做？這也是人間君做的，好厲害！", "ポン菓子の機械！？エルマイト動力の機械を改造したんですか": "炒米糖的機器！？是用聖之力動力的機器改造的嗎", "うん、これをぐるぐるするんだね。ぐーるぐーる": "嗯，把這個轉來轉去。轉來轉去", "この鉄の網をセットして、えっ、この金槌でガツンとやるの？ドロシーならコツンでいい……って、どういう意味よ！": "把這個鐵網裝上，誒，用這個鐵錘敲一下？桃樂絲的話用敲一下就好……誒，什麼意思啊！", "そのままの意味です！コツンでお願いします！": "就是字面意思！請敲一下！", "バアアアン": "砰", "ふわああっ、すっごい音がしたよ！これ、おもしろいねー！": "哇，好大的聲音！這個，好有趣！", "エルマイト熱源で加熱した圧力釜から、一気に解放して弾けさせるのね": "用聖之力熱源加熱的壓力鍋，一口氣解放彈出來", "私と人間さんはお餅を揚げる担当？分かりました、じゃあ向こうのキッチンですね": "我和人間君負責炸年糕？明白了，那就去那邊的廚房", "私は袋詰め担当で、青龍が機械担当？": "我負責裝袋，青龍負責機器？", "やったー！これ楽しそうだったんだよね！さっそく始めよっと。ぐーるぐーる": "好耶！這個好像很好玩！趕緊開始吧。轉來轉去", "エルマイトって本当に便利ね。すぐ熱くなってきたわ": "聖之力真的很方便呢。馬上就熱起來了", "エルマイトかぁ。そう言えばドールズ・フェスティバルの準備で人間さんと会えてなかったなぁ。久しぶりだし、今日とか明日とか二人っきりになるかなぁ……そしたら……えへへ……": "聖之力啊。說起來，因爲準備桃樂絲節，都沒能和人間君見面呢。好久沒見了，今天或者明天能不能兩人獨處呢……然後……誒嘿嘿……", "な、なにこれ？急速に加熱されてるわ！このエルマイトどこから！？": "這，這是什麼？急速加熱了！這個聖之力是從哪裏來的！？", "えっ！？あっ、どうしよう！そうだ、圧力を逃がせばいいんだよね！": "呃！？啊，怎麼辦！對了，釋放壓力就好了！", "だ、だめだめ！冷ませばいいだけだから！圧力を逃したりしたら": "不，不行不行！只要冷卻就好了！釋放壓力的話", "このトンカチでガツンとやるよ！せーの！": "用這個鐵錘敲一下！一，二！", "だめー！": "不行——！", "ドガアアアアアン": "咚哐——", "こんなボロボロの小屋でなんて、全然ムードなくてやだよ……んっ、あっ、あんっ、もう、聞いてるの？": "在這種破破爛爛的小屋裏，完全沒有氣氛啊……嗯，啊，啊嗯，真是的，你有在聽嗎？", "不満げに頬を膨らませている青龍の後ろから、彼女の尻を露わにする。既にこちらは臨戦態勢だ。": "青龍不滿地鼓起臉頰，我從她身後露出她的屁股。我已經做好了戰鬥準備。", "んっ、はんっ、もう、いいって言ってないのに入れてきたぁ……": "嗯，哈嗯，真是的，明明還沒說可以就插進來了……", "ずいぶん不満そうだが、急造とは言えちゃんとした建物だったのがボロ小屋になったのは、誰のせいだと思っているのか。": "雖然她很不滿，但原本是臨時搭建的建築物，卻變成了破爛小屋，你以爲是誰的錯啊。", "うっ……そ、そうでした……。で、これはお詫びでしてるエッチなんだもんね": "嗚……是，是啊……所以，這是作爲道歉的性愛呢", "そう言ってしまうと聞こえが悪い。": "這麼說聽起來不太好。", "ちゃんとプロセスは踏まえてほしい。": "希望她能好好地按照步驟來。", "うん……どうして爆発するほどエルマイトが高まったかって話、だよね……恥ずかしいよ、その話。んっ、あんっ、話してるのに動かすのずるいぃ": "嗯……爲什麼聖之力會高漲到爆炸的程度，是這個話題吧……好害羞啊，這個話題。嗯，啊嗯，一邊說話一邊動太狡猾了", "２人きりになること、そしてその続きのことも妄想した結果、青龍の中で一時的に増量したエルマイトがポン菓子機に流れ込んで圧力が異常に高まってしまったのだ。": "因爲妄想兩人獨處，以及之後的事情，導致青龍體內暫時增加的聖之力流入爆米花機，壓力異常升高。", "だってさ、考えちゃったんだもん。んっ、あんっ、でも今のこれは、妄想してたのとは違うよぉっ、ああうっ": "因爲，我就是忍不住去想嘛。嗯，啊嗯，但是現在這個，和妄想的不一樣啊，啊啊嗚", "確かにムード満点のロマンチック展開を期待していたらしいから、ボロ小屋で謝罪からのこれでは雲泥の差だろう。": "確實，她似乎期待着充滿氣氛的浪漫展開，所以從在破爛小屋道歉到這個，簡直是天壤之別。", "んっ、あんっ、だめぇ、そんなに激しくしないでよっ、声聞こえちゃうからぁ": "嗯，啊嗯，不行，不要那麼激烈，聲音會被聽到的", "さほど人通りが多い場所ではないが、ボロボロになって内外を壁で塞ぐことはできていない。まして昼間だ。": "雖然這裏不是人來人往的地方，但破破爛爛的牆壁無法堵住內外。更何況現在是白天。", "んあっ、はぁっ、奥に届いてっ、んんっ、声がまんできないっ、これでまたあたしのせいで誰かにバレたりしたら、最悪だぁ……": "嗯啊，哈啊，頂到深處了，嗯嗯，忍不住聲音了，如果這樣又因爲我的錯被別人發現的話，就糟了……", "つい、青龍の後頭部を優しく撫でてしまう。": "我不由得溫柔地撫摸青龍的後腦勺。", "えっ、なになに、どうしてよしよししてくれたの？": "咦，什麼什麼，爲什麼要摸我的頭？", "別にお仕置きするつもりなんてなかった。": "我並沒有打算懲罰她。", "青龍なら多少の失敗をすることも予想していた。もっとも今回の規模は予想を超えてたし多少ではないが。": "我早就料到青龍會犯點小錯誤。不過這次的規模超出了我的預期，而且不是小錯誤。", "じゃあ怒ってないの？　んっ、あうっ、じゃあなんで、こんなふうにエッチしてるのっ": "那你沒有生氣嗎？嗯，啊嗚，那爲什麼，要這樣和我做愛呢", "当初は燃え盛る小屋の始末でてんやわんやだったが、落ち着いて考えれば意味が分かる。": "一開始我還在忙着處理燃燒的小屋，冷靜下來想想就明白了。", "可愛い女の子が、小屋を吹っ飛ばすほど自分とのアレコレの妄想をつのらせているのだ。": "一個可愛的女孩子，想象着和我做愛的場景，甚至想象到把小屋炸飛了。", "ぐっとこないはずがない。": "我怎麼可能不興奮呢。", "え、ちょ、それじゃ、それ聞いて嬉しくなっちゃって、単にあたしとエッチしたくて、こうなってるってこと！？　んっ、ああうっ": "哎，等等，那你是聽到我這麼說，覺得很高興，所以纔想和我做愛的嗎！？嗯，啊啊嗚", "ちょ、いま大事なとこなのにっ、あんっ、そんなに激しくしたらお話できないよっ、ああうっ": "等等，現在是重要的時候，啊嗯，這麼激烈的話，我沒法說話了，啊啊嗚", "気恥ずかしいのでピストンの速度を一気に加速してごまかす。": "因爲太害羞了，我一口氣加快了活塞運動的速度。", "本当なら、ぐっと来た段階でムード作りを整えてアプローチすべきなんだろうとは思うのだが。": "其實，我應該在興奮的時候營造氣氛，然後接近她的。", "そうだよっ！ちゃんとしてくれたら、あたしだって、はぁんっ、全然いいのにっ……こんなのじゃやだよぅ！": "就是啊！如果你能好好做的話，我也會，哈啊嗯，完全沒問題的……我討厭這樣！", "とは言いつつ、その表情は不満げな色合いを残しつつも、先程よりも快楽に侵食されていた。": "雖然她這麼說，但她的表情雖然還殘留着不滿的神色，但比剛纔更被快樂所侵蝕了。", "やだけど、やじゃないもん……。だから気持ちよくなっちゃうんだもん": "雖然討厭，但又不討厭……。所以纔會這麼舒服", "思わず、また髪を撫でる。さらさらの青い髪の手触りに、つい何度も撫でると青龍が頬を膨らませる。": "我不由得又摸了摸她的頭髮。她那柔順的藍髮摸起來很舒服，我不由得摸了幾次，青龍鼓起了臉頰。", "髪の毛ぐしゃぐしゃになるー！んもう、撫でれば喜ぶと思ってるんだ。あたしだってね、こう見えてもフクザツな乙女心があるんだよ": "我的頭髮都亂了！真是的，你以爲我被摸頭就會高興嗎。別看我這樣，我也有複雜的少女心啊", "どうやら、撫でとけば喜ぶだろ、と高をくくったと思われてしまったらしい。": "看來，她以爲我摸她的頭是想讓她高興。", "そんなつもりはなかったが、慣れないことをすると裏目に出やすいものだ。": "雖然我沒有這個意思，但做不習慣的事情很容易適得其反。", "あうっ！？な、なんで急にまた、そんな激しくっ、はぁうっ、何これ、もう頭じんわりしてきちゃうぅ": "啊嗚！？爲，爲什麼突然又這麼激烈，哈啊嗚，這是什麼，我的腦袋都暈乎乎的了", "初心に帰り、しっかり腰を動かして彼女を快楽に導くことに専念する。": "我回歸初心，專心地活動着腰部，將她引向快樂。", "先ほどよりも青龍の反応も、こころなしか良くなっているような。": "青龍的反應似乎比剛纔還要好。", "ひゃああんっ、それだめっ、おっぱい触りながら挿れられるのっ、気持ちよすぎてっ、あたしイッちゃいそうだよぉ！ふああっ": "呀啊啊嗯，這樣不行，一邊摸着胸部一邊插進來，太舒服了，我要去了！呼啊啊", "可愛らしいピンク色の先端部を指で弄りながら、奥まで突き上げる。": "我一邊用手指玩弄着可愛的粉紅色尖端，一邊頂到深處。", "その度に青龍は口を開いて声にならない声で応えてくれる。": "每次青龍都會張開嘴，發出不成聲的聲音。", "あっ、きちゃうっ、すごいのが、あっ、あんっ、だめえ、イッちゃうよおっ！": "啊，要來了，好厲害，啊，啊嗯，不行，要去了！", "青龍と同時に果てる。": "和青龍同時高潮。", "ぎゅっと目を閉じてフィニッシュを迎える青龍の中に、大量の精が注ぎ込まれた。": "我將大量的精液注入了緊緊閉上眼睛迎來高潮的青龍體內。", "あっ、あうっ……すごかったぁ。まだ、まっすぐ立てないよぉ……": "啊，啊嗚……好厲害。還，還站不起來……", "机に体重を預けたまま、青龍はぐったりしている。": "青龍癱軟地靠在桌子上。", "愛しくなって撫でたくなるのだが、また髪を撫でたら怒られるだろうか。いや、そもそも２人の汁が手に少し付いているので普通にダメだろう。": "雖然覺得她很可愛想摸摸她，但要是再摸她的頭髮的話會被罵吧。不對，說到底我的手上沾着我們倆的汁液，所以正常來說是不行的吧。", "ひあうっ？や、やんっ、なんでお尻撫でるのぉ": "咿呀？不，不要，爲什麼要摸屁股啊", "髪はやめて、すべすべの青龍のお尻を撫で回すことにしたのだが。": "我放棄摸頭髮，轉而撫摸青龍光滑的屁股。", "そんなふうに触られたら、もう１回したくなるからだめだよぉ……": "被那樣摸的話，會想再來一次的，所以不行啦……"}