{"四つん這いになったペリーヌの局部は、もう既に潤っているのが見てとれる。": "四肢着地的佩利奴的局部，已经可以看到已经湿润了。", "自らの肉棒をねじ込んでいくと、ペリーヌは吐息を漏らした。": "当我将自己的肉棒插进去的时候，佩利奴发出了喘息。", "んっ、はぁっ……人間さんの、すごく熱くてぇ……気持ちいいのっ、あ、ああっ……力が抜けちゃうっ、はぁう……": "嗯，哈啊……人类君的，好热……好舒服，啊，啊啊……要使不上力了，哈啊呜……", "ペリーヌ": "佩利奴", "そのウェストのくびれに手をかけ、力強く突き上げる。それに合わせて、甘い吐息が押し出されるように繰り返される。": "我用手抓住她那纤细的腰肢，用力地向上顶。配合着我的动作，她反复地发出甜美的喘息。", "急に、こんなの……びっくりした？したよね。もしかして、ちょっと引いてたりする……？": "突然，做这种事情……吓到你了吧？是不是有点吓到了……？", "引いてなどいない。": "我并没有被吓到。", "部屋を訪ねて来て、いきなりキスされたときは驚きはしたが。": "虽然她突然造访我的房间，然后突然吻上来的时候，我是有点吃惊。", "そのあとでなんか、泣いちゃったし……ちょっと病んでる女だと思ったでしょ": "在那之后，我还哭了……你是不是觉得我是个有点病态的女人啊", "正直、当初はだいぶ情緒が不安定なんだなとは思った。": "说实话，一开始我还以为她的情绪很不稳定。", "だが、話を聞いたからには。": "但是，在听过她的故事之后。", "んっ、あんっ、エッチなことしたいって、自然と思えた……？ほんと？だったら、嬉しいな": "嗯，啊嗯，自然而然地就想做爱了……？真的吗？那我好开心啊", "今でこそパティシエ界のレジェンドとして、その名前が伝わるペリーヌ。": "如今，佩利奴已经是甜品界的传奇人物，名声远扬。", "だが、今でも彼女のカフェは森の奥でひっそりと営まれている。": "但是，她的咖啡厅至今仍在森林深处静静地营业着。", "んっ、あはぁっ、奥まで届いてぇ、広げられちゃってるっ、んんっ、あたしのアソコの生地が人間さんの型で、型抜きされちゃうっ": "嗯，啊哈啊，顶到最里面了，被撑开了，嗯嗯，我的那里被人类君的形状给印上了", "それは、彼女と世間との距離感を端的に表していると言っていいだろう。": "这可以说是非常直观地表现出了她与世间的距离感吧。", "んっ、あ、ああっ、もっと、もっとよくかき混ぜてっ、んはぁっ": "嗯，啊，啊啊，再用力一点，再用力一点搅动，嗯哈啊", "かつてあった創造期の出来事のために、忌み嫌われてしまった魔女。": "因为过去创造期发生的事情，而被世人所忌讳的魔女。", "急に翌日から仲良くしろと言われても無理なこともよく分かる。": "我也很清楚，突然要大家从第二天开始就和她友好相处是不可能的。", "んっ、あんっ、そう……あたし、ずっと寂しかったの……今日みたいに、あんな、仲間扱いしてもらえたことなんて、全然なくて……": "嗯，啊嗯，是啊……我一直都很寂寞……像今天这样，把我当成同伴对待的人，一个都没有……", "ヘンゼルとグレーテルに、ペリーヌを赦せとは誰にも言えない。": "没有人能要求汉塞尔和格蕾特尔原谅佩利奴。", "でも、だからといって他の人々が輪になって彼女を迫害するのは間違いだ。": "但是，即便如此，其他人围成一圈迫害她也是不对的。", "あなたは優しい……あなたは創造期のことも、たぶん私達以上にすべてを知っているはず。なのに、んっ、あんっ、私をこうして抱いてくれる……はぁっ": "你真温柔……你对创造期的事情，应该比我们更加了解才对。可是，嗯，啊嗯，却还愿意像这样和我做爱……哈啊", "誰もがライメント一家のように強く生きられるわけではない。そして誰もがシンデレラのように赦せるわけでもない。": "并不是所有人都能像莱明特一家那样坚强地活着。也不是所有人都能像仙杜瑞拉那样宽恕他人。", "なら、すべてを知りながら何のしがらみも持たない存在、つまり自分がまず率先して隙間を埋めるほかない。": "那么，只有在了解一切的同时又没有任何包袱的存在，也就是我，率先去填补这个缝隙了。", "もっとも、見ている限りでは彼女たちも何か考えているようではあるが。": "不过，就我所见，他们似乎也在考虑着什么。", "でもね、本当に優しいのなら、もっと激しく突いてほしいの。そんなに遠慮がちにされたら、焦らされて、おかしくなっちゃいそうだわ": "但是呢，如果你真的很温柔的话，我希望你能更激烈地抽插。你这么客气的话，我会被吊着胃口，感觉都要疯掉了", "十分、気持ちよさそうにとろけた表情だが、口元に笑みを浮かべて妖しく誘う。": "虽然她已经露出十分舒服的陶醉表情，但嘴角却浮现出笑容，妖艳地诱惑着我。", "あなたの温もり、すごく心地良いわ。けど、エッチなことは、少し違うでしょ。だって、本当は向かい合って挿れる場面だもの": "你的温暖，让我非常舒服。但是，做爱的时候，感觉又有点不一样了。因为，其实应该是面对面插入的场景啊", "確かに、最初は対面座位か正常位で挿入しようと思っていた。": "确实，我一开始是想用对面坐位或正常位插入的。", "それよりも早く、ペリーヌが四つん這いでスタンバイしたので、そのまま挿れてしまったが。": "但是佩利奴比我更快地趴在地上准备好了，所以我直接就插进去了。", "それはね、簡単なこと。私、あっ、あんっ、バックでされるのが好きなの。バックで激しく、おまえは俺のものだ、って言ってほしい……あはぁっ": "这个嘛，很简单。我，啊，啊嗯，喜欢从后面被插入。我希望你能从后面激烈地抽插，对我说“你是我的东西”……啊哈啊", "リクエストに応える。": "我回应了她的要求。", "ペリーヌは嬉しそうに、そして気持ちよさそうに顔を緩ませながら、ぼそりと付け加えた。": "佩利奴开心地，同时又舒服地放松了表情，小声地补充了一句。", "あとね、誰かに見られながらするのも、すっごく興奮するの。ドアの隙間から見られてたり、ね……んっ、はぁんっ": "还有呢，一边被别人看着一边做爱，也让我非常兴奋。比如从门缝里偷看，之类的……嗯，哈啊嗯", "ぎくり、と顔が引きつった。": "我吓了一跳，表情都僵住了。", "どうやら、やはりあの晩、覗いていたのを気づかれていたらしい。": "看来，那一晚我偷窥的事情果然被她发现了。", "んっ、あんっ、でもね、今までで一番気持ちいいエッチだよ。どうして、かなっ、あんっ": "嗯，啊嗯，但是呢，这是至今为止最舒服的一次做爱哦。为什么呢，啊嗯", "もう自分の中に答えを持っている様子で、疑問形で投げかけてくる。": "她似乎已经找到了答案，却还是用疑问句向我抛出了问题。", "自分のものになったからだろ、と彼女好みの返答を探りながら返す。ペリーヌは満足そうに笑みを深くした。": "我一边揣摩着她喜欢的回答，一边回答道：“因为你是我的东西了吧”。佩利奴满意地露出了更深的笑容。", "もっともっと、私の身体を隅々まで食べてほしいの。んっ、あんっ、外はすべすべ、もちもち。中はとろ～りクリームがたっぷり詰まってるのよ": "我希望你能更多更多地品尝我的身体的每一个角落。嗯，啊嗯，外面光滑柔嫩。里面则充满了浓稠的奶油哦", "クリームがたっぷり詰まっているので、ひとくち食べたら中からクリームが溢れ出てくる。": "因为里面充满了奶油，所以只要咬一口，奶油就会从里面溢出来。", "ここからもクリームが出るかな、と胸を少し強めに揉む。": "我稍微用力地揉了揉她的胸部，想看看这里会不会也流出奶油。", "やあんっ、そんなの出ないよぉ、んっ、あっ、でもこれいいっ……ねえ、もっと揉んだら出るかもよ？あんっ、はぁんっ": "呀啊嗯，才不会流出来啦，嗯，啊，但是这样好舒服……呐，再揉一揉的话说不定会流出来哦？啊嗯，哈啊嗯", "ふと思い立って、壁面のビスケットに手を伸ばしてみる。": "我突然灵光一闪，把手伸向了墙上的饼干。", "かじりながら、これは迷った村人に食べさせた『ミッドナイトスイーツ』ではないのか聞く。": "我一边吃着，一边问她这是否就是她给犹豫不决的村民吃的“午夜甜点”。", "ただの壁に貴重な素材は使わないわよぉ": "我才不会在普通的墙壁上使用贵重的材料呢", "一定の条件で催淫効果のある成分を分泌するオトギリクウナギを素材にした、エロくなるお菓子。": "这是一种用童话里克鳗鱼作为材料制成的色情点心，它会在满足一定条件时分泌出具有催淫效果的成分。", "覗いたときの様子ではペニスのサイズにも影響するようだし、興味は尽きない。": "从偷窥时的情况来看，它似乎也会影响阴茎的尺寸，真是让人兴趣盎然。", "絶対ダメ。あなたにだけは食べさせないんだからっ、んっ、あんっ": "绝对不行。我绝对不会让你吃这种东西的，嗯，啊嗯", "真意を問うと、トロ顔になりながらも懸命に頬を膨らませて怒った表情を作ろうとする。": "我问她真正的意图，她虽然一脸陶醉，但还是拼命鼓起脸颊，试图做出生气的表情。", "お菓子のせいなんかじゃなくて、本当にあたしとしたいって思ってエッチしてくれないとっ。んっ、あんっ、そこに意味があるんだからっ": "不是点心的错，你必须是真的想和我做爱才行。嗯，啊嗯，这才是最重要的", "その言葉に思わず、ピストンの激しさを加速させてしまう。": "听到这句话，我不由得加快了活塞运动的速度。", "ある意味では、今の言葉もまた魔法の呪文かもしれない。": "从某种意义上来说，刚才那句话或许也是一种魔法咒语。", "んっ、あんっ、激しっ、だめ、もうイッちゃうよお！ねっ、中に出してね！知ってるでしょ、あたし魔女だからっ": "嗯，啊嗯，好激烈，不行，要去了！呐，射在里面吧！你知道的吧，我可是魔女啊", "覗いていたときの経緯を思い出すと、安心感と同時に、負けてられない、自分だって種付けを、という感情が湧き上がってくる。": "回想起偷窥时的经过，我感到安心的同时，也涌起一股不能输给她，自己也要播种的感情。", "ああっ、きてるっ、あなたのがコツコツ当たって、ああっ、いっぱい出して！あなたの子種、ちょうだい、ああああっ": "啊啊，来了，你的东西顶到了，啊啊，全都射出来吧！给我你的种子，啊啊啊啊", "たまらず解き放つと、同時にぐっと腟内が締められる。": "我忍不住释放出来，同时阴道也紧紧地收缩。", "まるで最後の一滴まで絞ろうとしているようだった。": "仿佛要榨干我最后一滴精液一样。", "すっごい……いっぱい、私の中に流れ込んできてるっ……んん、あはぁ……これ絶対デキちゃうやつだよ……": "好厉害……好多，全都流进我里面了……嗯嗯，啊哈……这下绝对会怀上的……"}