{"この町にいる海賊の中には、黄金の獅子徽章を探しに出ようとしている者もいるらしいですよ": "在这个镇上的海贼中，似乎有人打算去寻找黄金的狮子徽章", "モーガン": "摩根", "え？だってアレはもう無力化されちゃって、フックが持っていったわよね": "诶？但是那个已经被无力化了，虎克拿走了吧", "ドロシー": "桃樂絲", "ええ。もうブラック・ゲリラ・カクテルも報告を受けて諦めています。ですが、そういう秘宝がこの海域に存在したのは事実ですから": "是的。我已经收到黑旋风鸡尾酒的报告，放弃了。但是，这个海域存在那种秘宝是事实", "すごい宝がここにある、って話だけが独り歩きしちゃってるんだね。怖いなあ": "只有“这里有很厉害的宝物”的传言在流传。好可怕啊", "ティンカー・ベル": "汀可贝儿", "噂では、精巧なレプリカが出回っていて騙される海賊たちも多いようです": "据说，有精巧的复制品在市面上流通，很多海贼被骗了", "えっ、そんなの作れるとしたら、ホンモノを持ってるフックでしょ！？": "诶，能做出那种东西的，只有拿着真货的虎克吧！？", "くーっ、やっぱりフックは悪いやつだよ！": "咕，虎克果然是个坏人！", "それでモーガンはどこに行くの？": "那摩根要去哪里？", "あんな事件を起こしてしまいましたし、少し遠くの海に行って気分を変えようかと思っています": "发生了那样的事件，我想去远一点的海转换一下心情", "ねえ、モーガン。どうしてティンカたちを裏切ったの？": "嗯，摩根。为什么背叛了汀可她们？", "どうして？ふふ、海賊だからですよ。海賊なんて悪いやつ、信用できない、そう言ってるのはティンカさんでしょう？": "为什么？呵呵，因为我是海贼。海贼是坏人，不能相信，这么说的是汀可小姐吧？", "お頭、あと１時間くれえで準備が終わります": "大头目，再过1小时就准备好了", "海賊": "海贼", "よし、分かった。それじゃあ皆さんとも、あと少しですね。海賊ですから、裏切りを詫びたりはしません。でも、暴走した私を止めてくれたことはお礼を言います": "好，我知道了。那么，和大家的分别也近在眼前了。因为我是海贼，所以不会为背叛道歉。但是，我要感谢你们阻止了暴走的我", "モーガン……一緒に来てくれないの？": "摩根……你不一起来吗？", "裏切った私を仲間に？また裏切りますよ、きっと。さて、私も準備をしますか": "让背叛的我成为同伴？我一定会再次背叛的。那么，我也去准备了", "モーガン……": "摩根……", "あの、余計なことかもしんねえですが": "那个，虽然可能是多管闲事", "腹心の海賊": "心腹的海贼", "どうしたの、海賊さん": "怎么了，海贼先生", "お頭が裏切ったのは、たぶん俺らのせいなんです。俺ら船のデカさのわりに人数少ないでしょう。実は少し前に": "大头目会背叛，大概是因为我们的错。我们的船很大，但是人数很少吧。其实不久前", "ええっ、仲間割れ！？": "咦，内讧！？", "ううっ、ど、どういうつもりだ": "呜呜，你，你们想干什么", "うるせえ！俺らを切り捨てやがって": "罗嗦！居然抛弃我们", "海賊１": "海贼1", "アンフェアな船長には、相応の痛い目を見てもらうぜ！": "让不公平的船长，尝尝相应的苦头！", "海賊２": "海贼2", "船内が２大派閥に分かれていたことは、モーガンも承知していた。しかし、片方の主張に理がないように感じたモーガンが、やんわりと見解を示したことが刺激してしまったらしい。": "摩根也知道，船内分为两大派系。但是，摩根觉得其中一方的主张没有道理，委婉地表示了意见，似乎刺激了他们。", "よぉし、抑え込め！いくらモーガンでも、全員でかかればいいんだ": "好，压制住！就算是摩根，所有人一起上就没问题了", "海賊３": "海贼3", "あっ、やっ、やめっ、うああっ！？わ、私はおまえらのことも可愛い手下だとっ、思ってぇ、ああううああ！": "啊，不，不要，呜啊啊！？我，我觉得你们也是可爱的手下，啊啊呜呜啊啊！", "容赦なくモーガンの秘部を陵辱する海賊。更に別の海賊が、背後からアナルにまで手を、いや肉棒を伸ばす。": "海贼们毫不留情地凌辱摩根的私处。还有别的海贼，从背后把手，不，是肉棒伸向肛门。", "や、やめぇっ、ああうっ！わ、私が、何をしたっていうんだ！んはああっ、力任せにねじこまれたら、壊れてしまうぅっ……！": "不，不要，啊啊呜！我，我，到底做了什么！嗯啊啊啊，被强行插进来的话，会坏掉的……！", "うるせえ、黙って挿れられてろ！": "罗嗦，闭嘴让我插！", "ふふん、お口がお留守のようだな": "呼呼，嘴巴好像空着呢", "ふごおっ！？んっ、んむぅ、やめっ、苦しっ、あはぁうっ、げほげほっ": "呜哦哦！？嗯，嗯呜，不要，好难受，啊哈啊呜，咳咳咳", "むせてんじゃねえよ。いいからしっかりしゃぶれよ": "别呛到了。好好给我吸", "やめ、やめてくれ、くさくてっ、んむう！": "不要，不要，好臭，嗯呜！", "おいおい、おまえのチンポくせえらしいぞ": "喂喂，你的肉棒好像很臭哦", "くっそ、包茎だからってバカにしやがって": "好烦，因为是包茎就看不起我", "ほら、早くチンポ下さいって言えるように調教してやるからよ！どうだ、俺のチンポは！": "喂，快点调教你，让你说想要肉棒！怎么样，我的肉棒！", "んむっ、んはっ、やめ、やめてっ、んぐうっ！": "嗯呜，嗯哈，不要，不要，嗯呜呜！", "強引に髪をつかんでイラマチオさせられ、息苦しそうに顔を歪めるモーガン。": "摩根被强行抓住头发，进行深喉口交，呼吸困难地扭曲着脸。", "最高だぜ、このエロい身体！船に乗ったときから、いつかヤリてえと思ってたんだ": "最棒了，这色情的身体！从上船的时候开始，就想着什么时候要干你了", "くうう、ケツも案外すんなり入ってるな！こりゃあ、使い込んでる感じでたまんねえぜ！": "咕呜呜，凯兹也意外地容易插进去啊！这感觉像是用惯了，真让人受不了！", "んはぁっ、だめ、お尻そんなにしたら、裂けちゃうぅっ！んはああ！": "嗯哈，不要，凯兹被那样插的话，会裂开的！嗯哈啊啊！", "おいおい、アナル大好きらしいぜ。裂けちゃうとかいいながら、マン汁が急に溢れ出てきてる": "喂喂，她好像很喜欢肛门啊。一边说着会裂开，爱液却突然溢出来了", "しっかりくわえてろよ、この売女が！": "好好含住啊，你这婊子！", "んぐ、んはっ、もうやめ、ああうっ、私のことをどうするつもりで、ああうっ": "嗯咕，嗯哈，快停下，啊啊呜，你们到底想对我做什么，啊啊呜", "いつまでも嫌がってるフリしてんじゃねえよ。見ろ、この胸": "别一直装作讨厌的样子了。看啊，你的胸", "引き裂かれた衣服から覗く胸元。そこに手を入れ、乳首をつまみあげる海賊。": "从被撕裂的衣服中露出的胸部。海贼把手伸进去，捏住乳头。", "んはあああっ、や、やぁんっ、おっぱいそんなにしたらっ、ああうっ、おかしくなっちゃうの、ダメなのぉ！": "嗯哈啊啊啊，呀，呀啊，胸部被那样弄的话，啊啊呜，会变得奇怪的，不要啊！", "くうう！アナルが更に締めてくるっ！うっかり出そうだぜ": "咕呜呜！肛门夹得更紧了！一不小心就要射了", "やっべ、興奮してガマン汁が止まらねえ": "不妙，兴奋得前列腺液停不下来", "んあっ、ああうっ、激しっ、ああうっ。アソコとお尻それぞれが、２本のおちんちんで間の壁をこすられてるぅ！": "嗯啊，啊啊呜，好激烈，啊啊呜。那里和凯兹分别被两根肉棒摩擦着中间的肉壁！", "ああ、もう１本の存在を感じるぜ！": "啊啊，感觉到了另一根的存在！", "強引ではあるが、それでも２つの穴を同時に責められては、徐々に快楽に身体が侵食されるのも致し方ないか。": "虽然很粗暴，但两个洞同时被侵犯，身体被快乐慢慢侵蚀也是没办法的。", "見ろよ。この顔。完全にチンポの味に酔ってる顔じゃねえの": "看啊。这表情。完全就是沉醉在肉棒里的表情啊", "んっ、あはぁっ、ちがっ……私はこんな、こんなやり方に屈したりは、ううっ、あはぁっ": "嗯，啊哈，不是……我不会屈服于，这种，这种做法，呜呜，啊哈", "おいおい、ケツの穴までチンポがほしくてぐんぐん締め付けてくるぜ": "喂喂，凯兹的洞也因为想要肉棒而紧紧地收缩着啊", "相変わらず口がお留守なんだよなあ！こっちもしっかり締め付けろ、おらあ！": "还是老样子，嘴巴没在工作啊！这边也给我好好地收缩啊，喂！", "んぐふっ、んはっ、あっ、やあっ、そこ当てちゃだめっ、あはあっ": "嗯咕，嗯哈，啊，呀，那里不能碰，啊哈", "膣内へのピストンが、クリティカルヒットを叩き出すスポットを掘り当てる。": "对阴道的活塞运动，挖掘到了能够打出暴击伤害的点。", "身をのけぞらせながら喘ぐモーガンに、海賊たちは更に興奮する。": "摩根一边仰起身子一边娇喘着，这让海贼们更加兴奋了。", "くう、いいぜぇ、モーガンさんよぉ。このままケツの中にザーメン出してやるぜ": "咕，不错啊，摩根小姐。我就这样在凯兹里射精吧", "俺のくせえ精子も、口の中いっぱいに出してやるよ！": "我的臭臭的精子，也会在你嘴里射出来的！", "そしてもちろん、俺は中出しだ！たっぷり味わえ！": "当然，我会内射的！好好品尝吧！", "やぁっ、やめて、そんなの中に大量に出されたら私っ、ああうっ": "不，不要，如果在里面射出那么多的话，我，啊啊呜", "ああっ、もう出る！出ちまうぞ！": "啊啊，要射了！要射了！", "ああああ！おら、しっかりくわえてろ！口の中にたっぷり出すからな！": "啊啊啊啊！喂，给我好好含住！我会在你嘴里射出来的！", "ああ、だめぇ！私も、もうイッちゃうっ、ああう、んはあああああ！": "啊啊，不要！我也要去了，啊啊呜，嗯哈啊啊啊啊！", "たっぷりと放出される精液。": "大量射出的精液。", "そしてそれは、膣内にとどまらずモーガンの身体めがけて飛び散っていた。": "而且，精液不仅射在阴道里，还飞溅到了摩根的身体上。", "くそ、飲んでもらおうとおもったのに": "好烦，本来想让你喝下去的", "んっ、ああう……身体に力が入らないぃ……んはぁ……": "嗯，啊啊呜……身体使不上力……嗯哈啊……", "びくびくと身体を震わせながら、モーガンは宙を仰ぐ。": "摩根一边颤抖着身体，一边仰望天空。", "ん、あう……どこで間違えちゃったんだろ……": "嗯，啊呜……我到底哪里做错了呢……"}