{"夜中に物音で目が覚める。": "半夜，我被聲響吵醒。", "トイレに立って戻る途中、扉の隙間から明かりが漏れていて男の声が聞こえた。": "去完廁所回來的路上，我看到門縫透出燈光，還聽見男人的聲音。", "ここにいるのはペリーヌと弟子２人、ピュルテとヴェルメリオにヘンゼルとグレーテル。つまりこの店で男は自分だけのはず。": "在這裏的有佩利奴和兩名弟子、招牌和威爾梅里奧，以及漢塞爾和格蕾特爾。也就是說，這間店裏的男人應該只有我一個纔對。", "と考えたところで、ペリーヌが迷った村人を泊めてあげていると言っていたことを思い出す。": "想到這裏，我突然想起佩利奴說過，她讓迷路的村民住在這裏。", "だって辛いんでしょ？こんなにパンパンにして……早く、ここに挿れたいって、顔に書いてある": "因爲你很痛苦吧？都脹成這樣了……你的臉上寫着，好想快點插進來哦", "ペリーヌ": "佩利奴", "ううっ、あんたがくれたお菓子、何か入ってたのか！？": "嗚嗚，你給我的點心裏，到底加了什麼啊！？", "村人": "村民", "ドアが少し開いており、中から明かりが漏れている。": "門稍微開着，燈光從裏面透出來。", "何事だろうと、そっと覗いてみる。": "我好奇地悄悄探頭窺視。", "挿れる場所、分かりやすいようにデコってるでしょ？ほーら、こ・こ": "我不是有幫你標示清楚，要插哪裏嗎？你看，就・是・這・裏", "あっ、ああっ、あんたのそこ、どうしてヒクヒクしてるんだ！くうう、限界だ！いただきます！": "啊，啊啊，你的那裏，爲什麼在抽動啊！嗚嗚，我忍不住了！我要上了！", "室内では服をはだけさせたペリーヌと男が、まさに正常位で挿入せんとしているところだった。": "在室內，衣服敞開的佩利奴和男人正要以正常位插入。", "声を出さないよう、慌てて口元と股間を押さえる。": "我連忙捂住嘴巴和胯下，以免發出聲音。", "あっ、はぁんっ……これ、すっごく太い、んんっ": "啊，呼啊……這個，好粗，嗯嗯", "おおう……くうっ、どうして俺は自分を抑えられねえんだ": "嗚哦……嗚，爲什麼我沒辦法剋制自己啊", "仕方ないの。あなたが悪いんじゃないわ。私が作った『真夜中のスイーツ』を食べてしまったでしょ": "沒辦法，這不是你的錯。你喫了我做的『深夜甜點』對吧", "さっきのあの、パイ生地みたいなやつか！あれに何か入ってたのか": "是剛纔那個像是衍生地的點心嗎！裏面加了什麼嗎", "オトギリクウナギの粉末を少々ね。あれには少し元気になる成分が入ってるの。エッチな、こういうところが元気になるのよ": "加了一點童話リク鰻魚的粉末。那個裏面加了讓人稍微有精神的成分。就是會讓這種地方有精神哦", "微笑みながら、ペリーヌは自身に挿入されているペニスの根元を撫でる。そのまま、指先は陰嚢にも伸ばされ、皮をつまむ。": "佩利奴微笑着，撫摸插入自己體內的陰莖根部。然後，指尖順勢伸向陰囊，捏住陰囊皮。", "元気になるだけじゃないの。この中の子種ミルクもたくさん作られるんだから": "不只是有精神而已。這裏面也會製造很多種子牛奶哦", "あっ、ああっ、そんなところを触られたら、ああっ。ダメだ、俺には妻も子も": "啊，啊啊，摸那種地方的話，啊啊。不行，我有妻兒啊", "いいじゃない、今晩だけのことよ。誰も知らないわ。悪い魔女に捕まって、魔法のお菓子を食べさせられて操られてるの": "有什麼關係，就只有今晚而已。不會有人知道的。你是被邪惡的魔女抓住，喫了魔法點心被操縱了", "よほど強い性衝動なのか、迷いを口にしている男のピストンは、その内容に反して一向に止まらない。": "也許是因爲性衝動太強烈了，嘴上還在猶豫的男人，活塞運動卻和嘴上說的相反，完全沒有要停下的意思。", "操られた上に精気を吸われてしまうのよ。あなたってば被害者じゃないの": "不只是被操縱，精氣也被吸走了哦。你可是受害者呢", "そ、そうかな。そうだよな。並の人間が制御できるわけないもんな": "是，是這樣嗎。說的也是。普通人怎麼可能控制得了呢", "あ、ああっ！やっと奥まで届いたぁ！んっ、あっ、あなたが焦らすからぁ、奥のとこすごい切なくなってたのよ": "啊，啊啊！終於到最裏面了！嗯，啊，都是因爲你讓我等了這麼久，最裏面的地方都好難受了", "もう男は吹っ切れたのか、先程までとは打って変わってしっかり奥まで、そしてスピードも上げてピストンするようになっていた。": "也許男人已經完全放開了，和剛纔截然不同，現在他確實頂到了最裏面，而且速度也加快了，活塞運動也變得激烈起來。", "んっ、ああっ、太いの入ってるっ、こんなにいつも立派なのっ？　あはぁっ": "嗯，啊啊，粗粗的進來了，平時就這麼雄偉嗎？ 啊哈啊", "普段よりデカくなってる気がするよ。固さもそうだし……お菓子の影響だろうか": "感覺比平時還要大呢。硬度也是……是點心的影響嗎", "んっ、あんっ、激しいっ、はぁんっ。やんっ！？な、なに……やだ、クリームが": "嗯，啊嗯，好激烈，哈啊嗯。呀嗯！？怎，怎麼了……討厭，奶油", "急に驚いて天井を仰ぐペリーヌ。天井から吊るされている小さなシャンデリアのような照明器具から、ぽたりとうっすら白く濁った液体が垂れている。": "佩利奴突然驚訝地仰頭看向天花板。從吊在天花板上的，像是小型香蒂利亞的照明器具上，滴答滴答地滴下了少許白濁的液體。", "弟子のショコラが作ったの。まだ未熟だから、あまり部屋が熱くなると溶けてきちゃうんだわ": "是我弟子雪克莉做的。她還不熟練，所以要是房間太熱的話就會融化", "部屋が……あっ、俺達の熱気が上の方に上がって天井の照明を": "房間……啊，我們的熱氣飄到上面，把天花板的照明給", "ふふ、食べてみて": "呵呵，嚐嚐看吧", "シャンデリアの枝分かれした１本をへし折り、食べる村人。": "村民折下一根香蒂利亞的分支，喫了起來。", "こりゃ美味い。溶けなきゃ完璧ってわけか": "這可真好喫。要是沒融化就完美了啊", "違うでしょ。食べるのはこっち": "不對吧。要喫的是這邊", "垂れてきた水滴は、ペリーヌのはだけた胸元に垂れていて、緩やかな進みは間もなく乳首に到達しようとしていた。": "滴下來的水滴，滴在佩利奴敞開的胸口，緩慢地前進，馬上就要到達乳頭了。", "んおおおっ、そ、そうだなっ、んじゅるるるっ、おおう、美味いぃぃ！": "嗯哦哦哦，說，說的也是，嗯啾嚕嚕嚕，哦哦嗚，好喫！！！", "あっ、はああんっ！すごいっ、動物みたいに吸い付いてっ、はああんっ、そんなにされたら声でちゃうっ": "啊，哈啊啊嗯！好厲害，像動物一樣吸着，哈啊啊嗯，被這樣吸的話我會叫出聲的", "胸を舐められ、そして継続する腰のピストン。": "一邊被舔着胸部，一邊繼續着腰部的活塞運動。", "びくびくと身体を震わせながら、それらを受けとめているペリーヌ。": "佩利奴一邊顫抖着身體，一邊承受着這些。", "ふと、何気なく横に視線を向けた。": "突然，不經意地把視線轉向旁邊。", "その瞬間。": "那一瞬間。", "ドアの隙間から覗いているこちらと視線がぶつかったように思えた。": "感覺和從門縫裏偷窺的某人對上了視線。", "あっ……？　あっ、んっ、あっはぁっ、だ、だめ、こんなのだめなのに……あ、あうっ": "啊……？ 啊，嗯，啊哈啊，不，不行，明明這樣是不行的……啊，啊嗚", "くうう、また締まってきた！どこまでエロいんだっ！": "咕嗚嗚，又縮緊了！到底有多色情啊！", "気づかれたかと思ったが、わずかな隙間から覗いていて、廊下は真っ暗だ。分かるはずがない。": "還以爲被發現了，但只是從細小的縫隙裏偷窺，走廊又一片漆黑。不可能會發現的。", "ひあっ、らめぇ、もう身体がガクガクしてきちゃったぁ、んっ、はぁんっ、気持ちよすぎてぇ、色々考えられないのぉ": "咿啊，不行，身體已經開始發抖了，嗯，哈啊嗯，太舒服了，什麼都無法思考了", "俺もだっ！もうサルみてえに腰振ることしか考えられねえ。あ、ああっ、でももう、さすがに出ちまいそうだ！": "我也是！已經像猴子一樣除了擺腰什麼都沒法思考了。啊，啊啊，但是，好像真的要射了！", "あんっ、ああんっ、いいよぉっ、いっぱい出してぇ！濃くてドロッドロになってるやつ、たっぷり出してぇ！": "啊嗯，啊啊嗯，可以哦，全都射出來吧！又濃又黏的精液，全都射出來吧！", "俺のクリームでおまえのそのキレイな身体をデコレーションしてやるぜ！": "用我的奶油裝飾你那漂亮的身體吧！", "んっ、あんっ、ええっ、それってもしかして、ここに出そうとしてるぅ？": "嗯，啊嗯，誒誒，難道說，是要射在這裏嗎？", "不満そうな表情で、自分の胸元をさするペリーヌ。戸惑う男に向かって、そのさすっていた手の指先を自分の股間に向ける。": "佩利奴露出不滿的表情，撫摸着自己的胸口。然後對着困惑的男人，將剛纔撫摸着胸口的手指伸向自己的股間。", "あなたの子種、いっぱい出してほしいのぉ！ねえ、私の赤ちゃんのお部屋に、あなたのミルクいっぱいちょうだいっ": "我想要你射出好多好多的種子！吶，在我生寶寶的房間裏，射好多好多你的牛奶進來吧", "ま、マジかっ。い、いや、でも……": "真，真的嗎。不，不是，但是……", "躊躇する様子を見せる男。": "男人表現出猶豫的樣子。", "だが、もはや快楽に浸かりきってしまった今の彼では、とてもその誘惑に抵抗できる理性は残っていなかったようだ。": "但是，現在的他已經完全沉浸在快樂之中，似乎已經沒有殘留着能夠抵抗這種誘惑的理性了。", "んっ……わ、分かった。たっぷり出すから、しっかり孕めよ！": "嗯……知，知道了。我會射好多出來的，你可要好好懷上啊！", "あっ、ああっ、激しっ、んあっ、気持ちよすぎて子宮口が降りてきてるっ、分かるのっ、本当にデキちゃうかも、これっ": "啊，啊啊，好激烈，嗯啊，太舒服了子宮口都降下來了，我能感覺到，說不定真的會懷上呢，這個", "うおおっ、当たってるの分かるっ、こ、ここに注ぎ込んじまうからな！　いいんだなっ": "嗚哦哦，我能感覺到頂到了，就，就是要射在這裏了！ 可以吧", "あはあっ、先っぽでコツコツされてるぅ！いま出されたら確実に妊娠しちゃうっ、ああんっ": "啊哈啊，龜頭在頂來頂去的！現在射出來的話肯定會懷上的，啊啊嗯", "ああっ！出るっ！おおおおっ！": "啊啊！ 出來了！ 哦哦哦哦！", "射出された精液を受けとめ、ペリーヌはびくんっ、と身体をのけぞらせ、そして脱力しながら嬉しそうに微笑む。": "接住了射出的精液，佩利奴的身體猛地向後仰去，然後在脫力的同時露出了開心的微笑。", "あ、あはぁ……すっごい気持ちよかったぁ。本気の種付けセックス……": "啊，啊哈啊……好舒服啊。認真的播種性愛……", "お、おい、本当に良かったのか": "喂，喂，真的可以嗎", "私は魔女よ。ちゃんと事前に術はかけてあるもの。デキちゃうって設定ですると興奮するでしょ？": "我可是魔女哦。事前已經好好施過法了。設定成會懷上的話會更興奮吧？", "ひととおり見届けたところで、そっとその場を離れる。": "看完之後，我悄悄地離開了那裏。", "２人に気付いた様子はなかった。": "他們兩個似乎沒有注意到我。"}