{"これをここに置いて": "把這個放在這裏", "ショコラ": "雪克莉", "ガシャーン": "哐當", "あーっ、ちょっと妖精さん！ポームムがいたずらしたのは分かるけど、それこぼしちゃってるから！": "啊，我說妖精！我知道波姆姆在惡作劇，但你這樣會灑出來的！", "ドロシー": "桃樂絲", "次はこれを運ばないと": "接下來要把這個搬過去", "ズドーン": "咚", "やだもう、ポームムったら！いい加減にしないとピュルテちゃんだって困ってるでしょ！": "真受不了，波姆姆真是的！再不聽話看板妹妹也會很爲難的！", "シンデレラ": "仙杜瑞拉", "きれいに混ぜなきゃ。よいしょっと": "必須攪拌均勻。嘿咻", "だああっ、ポームムのおかげで仕事が進まないじゃな……いの……って、あれ？ここにあった袋は？": "啊啊啊，因爲波姆姆搗亂，工作都沒進展……了……咦，奇怪？原本放在這裏的袋子呢？", "運んでおいた": "我搬走了", "私たちが大騒ぎしてる間に、ショコラは黙々と働いてるわ……": "在我們吵吵鬧鬧的時候，雪克莉卻默默地工作着……", "わ、私も手伝うんだから！製菓学校はついに卒業できなかったけど": "我，我也會幫忙的！雖然我沒能從糕點學校畢業", "えっ、できなかったの？": "誒，沒能畢業嗎？", "ここで修行すれば、きっと美味しいお菓子が作れる素敵女子になる！": "只要在這裏修行，我一定能成爲能做出美味糕點的優秀女生！", "うん、がんばって。じゃあこれを混ぜて": "嗯，加油。那把這個攪拌均勻", "よおぉーし、混ぜるわよっ！": "好嘞，開始攪拌！", "そんな力任せにっ、やだ、中身が飛んできてるから！": "不能那麼用力，討厭，裏面的東西都濺出來了！", "私はこっちの仕込みがあるから向こうで作業するね": "我這邊還有準備工作要做，就去那邊工作了", "あのね、ドロシー。作っている姿も女子力が必要なのよ。キッチンに立つ背中を見た男の人に『ああ、結婚して良かった』って思わせるの": "那個，桃樂絲。做菜的樣子也需要女子力哦。要讓看到站在廚房裏的背影的男人覺得“啊啊，結婚真好啊”", "女子力って何をどうすればいいかわからなくなってきたわ……": "我越來越搞不懂女子力到底是什麼了……", "…………。": "…………。", "これを細かく刻んで……っと": "把這個切碎……", "人間さん、どうしたの。えっ、手伝ってくれるの？": "人間君，怎麼了。誒，要幫忙嗎？", "ありがとう。人間さん、器用なんだね。すごく順調。それに……一緒にやると、なんか": "謝謝。人間君，手真巧呢。非常順利。而且……一起做的話，總覺得", "ねえねえ、ショコラ。ペリーヌたちと仕入れに行ってくるわね。留守番、頼んでいいかしら": "喂喂，雪克莉。我和佩莉奴她們去進貨了。能拜託你看家嗎", "あ、うん。わかった。いってらっしゃい": "啊，嗯。知道了。路上小心", "作業を終えてダイニングに戻る。": "做完工作回到餐廳。", "ショコラがお茶を淹れてくれるというので、ソファに座って待とうとすると、テーブルにホコリ除けの紙を被せた皿がある。": "因爲雪克莉說要給我泡茶，我正準備坐在沙發上等的時候，看到桌子上有個蓋着防塵紙的盤子。", "人間さん、お茶。あれ、それ何？": "人間君，茶泡好了。咦，那是什麼？", "ペリーヌが用意したおやつだと記載がある。": "上面寫着這是佩莉奴準備的點心。", "お茶も入ったことだし、ありがたくいただく。ショコラも同じソファに並んで座り、皿へ手を伸ばす。": "茶也泡好了，我就心懷感激地享用吧。雪克莉也和我並排坐在沙發上，把手伸向盤子。", "それから体感で１５分くらい経った頃だろうか。": "然後大概過了15分鐘左右。", "ものすごく勃起してきた。": "我勃起得非常厲害。", "あの、たぶん……これペリーヌ様じゃなくて、ポームムのイタズラだと思う": "那個，我想……這應該不是佩莉奴大人，而是波姆姆的惡作劇", "なるほど。また何か混ぜて食べさせられたというわけか。": "原來如此。又混了什麼進去讓我喫了啊。", "１回放出して体外に成分を排出すれば大丈夫だと思う": "只要射一次把成分排出體外應該就沒問題了", "放出……。": "射……。", "仕方ない。どこかで抜いてこよう。気持ちが乗ってないのにオナるのは、なかなか厳しい。": "沒辦法。找個地方解決吧。明明沒有那個心情卻要自慰，還挺難的。", "朝勃ちしたからっていきなりオナれないのと同じだ。": "就跟早上勃起的時候不能突然自慰一樣。", "待って。あの、私の手で": "等一下。那個，用我的手", "突然の申し出は、本当に突然で、何を言っているのか理解できなかった。": "突然的提議真的非常突然，我沒能理解她在說什麼。", "だから……その。あの。えっと。お互い様だから": "所以……那個。那個。呃。彼此彼此", "そうか、と思い当たる。": "我想到，原來是這樣。", "異状は何も自分だけじゃない。ショコラも食べている。何の気遣いもしなかった自分を恥じる。": "出現異狀的不只有我。雪克莉也喫了。我爲自己什麼都沒顧慮到而感到羞恥。", "じゃ、じゃあお互いに。こ、こう？": "那，那就互相。這，這樣？", "座り直して下半身を露出させると、さっそくショコラの華奢な手が伸びる。直視するのが恥ずかしいのか、目線をそらしながら肉棒を握ってくれる。": "我重新坐好露出下半身，雪克莉纖細的手立刻伸了過來。大概是直視會害羞吧，她一邊移開視線一邊握住肉棒。", "これ、すごく太い。それに、あったかくて、どきどきしてる。脈がある": "這個，好粗哦。而且，好溫暖，好有感覺。還有脈搏", "そりゃあ身体の一部だから。": "那當然，畢竟是身體的一部分。", "それを言うならショコラだって同じ。": "這麼說來雪克莉也一樣。", "あ、そ、そうね。後でちゃんと手を洗って。私のこんなとこ、汚いから": "啊，對，對哦。等一下要記得洗手。我的這裏，很髒", "ことが終わったら舐めたいくらいなのだが、それを見たらショコラは引いてしまいそうだ。": "雖然我甚至想在結束後舔一舔，但要是說出來雪克莉應該會嚇到。", "んっ、んしょ……ど、どう？痛くない？": "嗯，嘿咻……怎，怎麼樣？會痛嗎？", "痛い。": "會痛。", "本当に不慣れらしく、しっかり握ったまま上下させてくる。": "她似乎真的不習慣，緊緊握住後上下移動。", "だがきっとショコラは萎縮してやめてしまうので、こうしてほしいという要望を伝える。": "但雪克莉一定會因爲害怕而停下來，所以我告訴她想要她怎麼做。", "えっ、唾を？ううん、私の手は別にいい。でもあなたの、その、大事なところが私の唾だらけに": "什麼，要我吐口水？不，我的手沒關係。可是你的，那個，重要的地方沾滿我的口水", "全然問題ない。": "完全沒問題。", "この反応を見ると、手コキじゃなくてシックスナインにしようか、などと言ったらショコラは気絶するかもしれない。": "看到這個反應，要是我說不要用手，改成六九式，雪克莉說不定會昏倒。", "ん……ぷはっ。こ、これで握ればいいの。うん、んっ、あ……なんか、分かってきた": "嗯……噗哈。這，這樣握就可以了吧。嗯，嗯，啊……我好像，懂了", "潤滑油を得たことで、力加減も変わってきた。": "得到潤滑後，力道也改變了。", "こちら側も、これまでは遠慮がちに下着の中でもそもそ動かすだけだったが、そろそろ刺激してもいいだろう。": "我這邊也一樣，之前都只是在內褲裏小心翼翼地動，但差不多可以刺激她了吧。", "あっ、んんっ、な、なに？私の、パンツの中っ、あっ": "啊，嗯嗯，怎，怎麼了？我的，內褲裏面，啊", "クリトリスを探り当てる。": "我找到了陰蒂。", "本当なら彼女に教えたように自分の指をしゃぶるなどして、湿らせるべきだっただろう。": "其實我應該像教她那樣，先舔自己的手指弄溼它。", "だが、彼女の下着の中は大洪水だった。": "但是，她的內褲裏面已經洪水氾濫了。", "何もしてないのに謎の作用で勃起した、その逆のことが起きていたのだ。": "明明什麼都沒做，卻因爲神祕的作用而勃起，現在則發生了相反的現象。", "んっ、あっ、な、なにそこ、あっ、身体がきゅうってなる": "嗯，啊，那，那裏怎麼了，啊，身體突然緊繃起來", "なので潤滑油は現地調達で事足りた。": "因此，潤滑油從當地調度就足夠了。", "小さめのそれを、くりくりと指の腹で撫でてやる。": "我用指腹輕輕撫摸着小小的陰蒂。", "はあっ、あっ、はあっ……息が荒くなってきた。あなたも？": "哈啊，啊，哈啊……呼吸變得急促了。你也是嗎？", "彼女の局部を触っているうちに、意志とは関係なく勃起していたはずが、本当に興奮状態になってきたから不思議だ。": "在觸摸她的私處時，我應該已經勃起了，但不可思議的是，我似乎真的進入了興奮狀態。", "あっ、んっ、なに、中に入ってきた……？　怖い": "啊，嗯，怎麼，進到裏面來了……？好可怕", "中指を膣口に押し当てると、ショコラは不安そうにこちらへ視線を送る。": "當我把中指壓在陰道口上時，雪克莉不安地看向我。", "う、うん。大丈夫。力を抜けば痛くないのね": "嗯，嗯。沒事的。放鬆就不會痛了", "だいぶ慣れてきたのか、あるいはガマン汁がだらだら垂れてきたからか、かなりショコラの手はスムーズに動くようになっていた。": "不知是已經習慣了，還是因爲忍耐汁不斷滴落，雪克莉的手已經變得相當順暢。", "ならばと、こちらも次の段階に移行したのだ。": "既然如此，我也要進入下一個階段了。", "あっ、ああっ。な、中、なに、これっ……んんっ": "啊，啊啊。裏，裏面，怎麼，回事……嗯嗯", "くちゅっ、と卑猥な音がする。": "咕啾，發出了淫穢的聲音。", "横目で視線を送ると、もう下着の色が濃くなっている範囲がかなり広い。": "我斜眼一看，發現內褲變色的範圍已經相當大了。", "え……？濡れて、パンツが透けそう？張り付いちゃって、あそこの形も分かるくらい……？": "咦……？溼了，內褲都快變透明瞭？貼在身上，連那裏的形狀都看得出來……？", "うっかり、思ったことをそのまま口に出してしまう。": "我不小心把心裏想的直接說出口。", "引かれてしまう、と焦ったが、ショコラは顔を赤らめてうつむくものの、手コキはやめる気配がない。": "我擔心她會因此退縮，但雪克莉只是紅着臉低下頭，手淫的動作卻沒有要停下的意思。", "どうしてなの。恥ずかしいのに、でも、やめてほしくない……この気持ち、なに": "爲什麼呢。明明很害羞，可是，又不想停下來……這種感覺，是什麼", "それは当然の反応だと教える。": "我告訴她這是理所當然的反應。", "困惑するショコラの顔を見ながら、": "我看着雪克莉困惑的表情，", "膣内のざらついた部分を、ゆっくり丁寧に、まるで指が舌になって舐め回しているように愛撫する。": "同時小心翼翼地，彷彿手指變成了舌頭在舔舐般，愛撫着陰道內粗糙的部分。", "あ、やだ、顔は見ないで。きっと今、変な顔してるから": "啊，不要，不要看我的臉。我現在一定是一臉怪表情", "言いながらも、ちらちらとこちらに目線を向けてくるショコラ。": "雪克莉嘴上這麼說，卻還是不時偷瞄我。", "んっ、あんっ、ほ、ほんと？変じゃない？やだ、可愛いとか、あうっ、こんな時に言われても": "嗯，啊嗯，真，真的嗎？不奇怪嗎？討厭，就算你說我可愛，啊嗚，這種時候也", "無意識にだろうが、徐々に手コキのスピードが上がっていく。": "大概是無意識的吧，她手淫的速度漸漸加快。", "たぶん自身の脈拍と連動しているのではないか。それに合わせて、こちらも手マンの刺激するペースを上げる。": "大概是因爲和自己的心跳連動了吧。我配合着她，加快了手指的刺激。", "はっ、はぁっ、で、出そう？私も、出そう。あ、あうっ、すごくぬるぬるしてる……これ、あなたのから出たの？": "哈，哈啊，要，要射了嗎？我也，要去了。啊，啊嗚，好溼好滑……這是，從你那裏出來的嗎？", "直視していないので、先端から次々に溢れていることが実感できないのだろう。": "她沒有直視，所以無法實際感受到從龜頭不斷溢出的液體吧。", "だが、液体量で言えば、ショコラの局部の方が圧倒的に多いのだが。": "不過，如果要論液體量，雪克莉的私處可是壓倒性地多。", "あ、あうっ、やだ、恥ずかしいこと、言わないでってば……んっ、はぁっ、あっ。一緒にイク？うん、上手にできるか、あっ、分からないけど、んああっ": "啊，啊嗚，討厭，不要說，這麼害羞的話啦……嗯，哈啊，啊。要一起高潮嗎？嗯，雖然不知道，啊，能不能做好，嗯啊啊", "息を乱しながらも、こちらを見上げて懸命にうなずき返す。": "她氣喘吁吁地抬頭看着我，拼命點頭回應。", "それが一連の流れで、初めてしっかり視線がぶつかった瞬間だった。": "這一連串動作，是我們的視線第一次對上的瞬間。", "あっ、ああっ、なんかきちゃう、出ちゃう、おしっこ漏れちゃう、ああううっ、あああっ": "啊，啊啊，有什麼要來了，要出來了，要尿出來了，啊啊嗚嗚，啊啊啊", "勢いよく飛び出す精液。ほぼ同時に、ショコラも愛液を吹き出す。": "精液猛烈地噴出。幾乎同時，雪克莉也噴出了愛液。", "もちろん、尿ではない。それをショコラにも伝えて安心させる。": "當然，那不是尿。我告訴雪克莉讓她放心。", "おしっこかと思った……こんなのが、出ちゃうんだね。収まった、かな……": "我還以爲是尿……原來，會射出這種東西啊。停下來，了嗎……", "びくびくと身体を震わせながら、ショコラはつぶやいた。": "雪克莉顫抖着身體，喃喃自語。", "お互いに脱力して、まだ立ち上がれそうにない。": "我們彼此都脫力了，暫時還站不起來。", "いっぱい出たね。あなたも、私も。びしょびしょになっちゃった": "射了好多呢。你也是，我也是。都溼透了", "尿ではないが、だからといって床をこのままにはできない。": "雖然不是尿，但也不能就這樣放着地板不管。", "だが、もうしばらくこのまま、落ち着いて座っていたかった。": "但是，我想就這樣再坐一會兒，冷靜下來。"}