{"四つん這いになったペリーヌの局部は、もう既に潤っているのが見てとれる。": "四肢着地的佩利奴的局部，已經可以看到已經溼潤了。", "自らの肉棒をねじ込んでいくと、ペリーヌは吐息を漏らした。": "當我將自己的肉棒插進去的時候，佩利奴發出了喘息。", "んっ、はぁっ……人間さんの、すごく熱くてぇ……気持ちいいのっ、あ、ああっ……力が抜けちゃうっ、はぁう……": "嗯，哈啊……人類君的，好熱……好舒服，啊，啊啊……要使不上力了，哈啊嗚……", "ペリーヌ": "佩利奴", "そのウェストのくびれに手をかけ、力強く突き上げる。それに合わせて、甘い吐息が押し出されるように繰り返される。": "我用手抓住她那纖細的腰肢，用力地向上頂。配合着我的動作，她反覆地發出甜美的喘息。", "急に、こんなの……びっくりした？したよね。もしかして、ちょっと引いてたりする……？": "突然，做這種事情……嚇到你了吧？是不是有點嚇到了……？", "引いてなどいない。": "我並沒有被嚇到。", "部屋を訪ねて来て、いきなりキスされたときは驚きはしたが。": "雖然她突然造訪我的房間，然後突然吻上來的時候，我是有點喫驚。", "そのあとでなんか、泣いちゃったし……ちょっと病んでる女だと思ったでしょ": "在那之後，我還哭了……你是不是覺得我是個有點病態的女人啊", "正直、当初はだいぶ情緒が不安定なんだなとは思った。": "說實話，一開始我還以爲她的情緒很不穩定。", "だが、話を聞いたからには。": "但是，在聽過她的故事之後。", "んっ、あんっ、エッチなことしたいって、自然と思えた……？ほんと？だったら、嬉しいな": "嗯，啊嗯，自然而然地就想做愛了……？真的嗎？那我好開心啊", "今でこそパティシエ界のレジェンドとして、その名前が伝わるペリーヌ。": "如今，佩利奴已經是甜品界的傳奇人物，名聲遠揚。", "だが、今でも彼女のカフェは森の奥でひっそりと営まれている。": "但是，她的咖啡廳至今仍在森林深處靜靜地營業着。", "んっ、あはぁっ、奥まで届いてぇ、広げられちゃってるっ、んんっ、あたしのアソコの生地が人間さんの型で、型抜きされちゃうっ": "嗯，啊哈啊，頂到最裏面了，被撐開了，嗯嗯，我的那裏被人類君的形狀給印上了", "それは、彼女と世間との距離感を端的に表していると言っていいだろう。": "這可以說是非常直觀地表現出了她與世間的距離感吧。", "んっ、あ、ああっ、もっと、もっとよくかき混ぜてっ、んはぁっ": "嗯，啊，啊啊，再用力一點，再用力一點攪動，嗯哈啊", "かつてあった創造期の出来事のために、忌み嫌われてしまった魔女。": "因爲過去創造期發生的事情，而被世人所忌諱的魔女。", "急に翌日から仲良くしろと言われても無理なこともよく分かる。": "我也很清楚，突然要大家從第二天開始就和她友好相處是不可能的。", "んっ、あんっ、そう……あたし、ずっと寂しかったの……今日みたいに、あんな、仲間扱いしてもらえたことなんて、全然なくて……": "嗯，啊嗯，是啊……我一直都很寂寞……像今天這樣，把我當成同伴對待的人，一個都沒有……", "ヘンゼルとグレーテルに、ペリーヌを赦せとは誰にも言えない。": "沒有人能要求漢塞爾和格蕾特爾原諒佩利奴。", "でも、だからといって他の人々が輪になって彼女を迫害するのは間違いだ。": "但是，即便如此，其他人圍成一圈迫害她也是不對的。", "あなたは優しい……あなたは創造期のことも、たぶん私達以上にすべてを知っているはず。なのに、んっ、あんっ、私をこうして抱いてくれる……はぁっ": "你真溫柔……你對創造期的事情，應該比我們更加了解纔對。可是，嗯，啊嗯，卻還願意像這樣和我做愛……哈啊", "誰もがライメント一家のように強く生きられるわけではない。そして誰もがシンデレラのように赦せるわけでもない。": "並不是所有人都能像萊明特一家那樣堅強地活着。也不是所有人都能像仙杜瑞拉那樣寬恕他人。", "なら、すべてを知りながら何のしがらみも持たない存在、つまり自分がまず率先して隙間を埋めるほかない。": "那麼，只有在瞭解一切的同時又沒有任何包袱的存在，也就是我，率先去填補這個縫隙了。", "もっとも、見ている限りでは彼女たちも何か考えているようではあるが。": "不過，就我所見，他們似乎也在考慮着什麼。", "でもね、本当に優しいのなら、もっと激しく突いてほしいの。そんなに遠慮がちにされたら、焦らされて、おかしくなっちゃいそうだわ": "但是呢，如果你真的很溫柔的話，我希望你能更激烈地抽插。你這麼客氣的話，我會被吊着胃口，感覺都要瘋掉了", "十分、気持ちよさそうにとろけた表情だが、口元に笑みを浮かべて妖しく誘う。": "雖然她已經露出十分舒服的陶醉表情，但嘴角卻浮現出笑容，妖豔地誘惑着我。", "あなたの温もり、すごく心地良いわ。けど、エッチなことは、少し違うでしょ。だって、本当は向かい合って挿れる場面だもの": "你的溫暖，讓我非常舒服。但是，做愛的時候，感覺又有點不一樣了。因爲，其實應該是面對面插入的場景啊", "確かに、最初は対面座位か正常位で挿入しようと思っていた。": "確實，我一開始是想用對面坐位或正常位插入的。", "それよりも早く、ペリーヌが四つん這いでスタンバイしたので、そのまま挿れてしまったが。": "但是佩利奴比我更快地趴在地上準備好了，所以我直接就插進去了。", "それはね、簡単なこと。私、あっ、あんっ、バックでされるのが好きなの。バックで激しく、おまえは俺のものだ、って言ってほしい……あはぁっ": "這個嘛，很簡單。我，啊，啊嗯，喜歡從後面被插入。我希望你能從後面激烈地抽插，對我說“你是我的東西”……啊哈啊", "リクエストに応える。": "我回應了她的要求。", "ペリーヌは嬉しそうに、そして気持ちよさそうに顔を緩ませながら、ぼそりと付け加えた。": "佩利奴開心地，同時又舒服地放鬆了表情，小聲地補充了一句。", "あとね、誰かに見られながらするのも、すっごく興奮するの。ドアの隙間から見られてたり、ね……んっ、はぁんっ": "還有呢，一邊被別人看着一邊做愛，也讓我非常興奮。比如從門縫裏偷看，之類的……嗯，哈啊嗯", "ぎくり、と顔が引きつった。": "我嚇了一跳，表情都僵住了。", "どうやら、やはりあの晩、覗いていたのを気づかれていたらしい。": "看來，那一晚我偷窺的事情果然被她發現了。", "んっ、あんっ、でもね、今までで一番気持ちいいエッチだよ。どうして、かなっ、あんっ": "嗯，啊嗯，但是呢，這是至今爲止最舒服的一次做愛哦。爲什麼呢，啊嗯", "もう自分の中に答えを持っている様子で、疑問形で投げかけてくる。": "她似乎已經找到了答案，卻還是用疑問句向我拋出了問題。", "自分のものになったからだろ、と彼女好みの返答を探りながら返す。ペリーヌは満足そうに笑みを深くした。": "我一邊揣摩着她喜歡的回答，一邊回答道：“因爲你是我的東西了吧”。佩利奴滿意地露出了更深的笑容。", "もっともっと、私の身体を隅々まで食べてほしいの。んっ、あんっ、外はすべすべ、もちもち。中はとろ～りクリームがたっぷり詰まってるのよ": "我希望你能更多更多地品嚐我的身體的每一個角落。嗯，啊嗯，外面光滑柔嫩。裏面則充滿了濃稠的奶油哦", "クリームがたっぷり詰まっているので、ひとくち食べたら中からクリームが溢れ出てくる。": "因爲裏面充滿了奶油，所以只要咬一口，奶油就會從裏面溢出來。", "ここからもクリームが出るかな、と胸を少し強めに揉む。": "我稍微用力地揉了揉她的胸部，想看看這裏會不會也流出奶油。", "やあんっ、そんなの出ないよぉ、んっ、あっ、でもこれいいっ……ねえ、もっと揉んだら出るかもよ？あんっ、はぁんっ": "呀啊嗯，纔不會流出來啦，嗯，啊，但是這樣好舒服……吶，再揉一揉的話說不定會流出來哦？啊嗯，哈啊嗯", "ふと思い立って、壁面のビスケットに手を伸ばしてみる。": "我突然靈光一閃，把手伸向了牆上的餅乾。", "かじりながら、これは迷った村人に食べさせた『ミッドナイトスイーツ』ではないのか聞く。": "我一邊喫着，一邊問她這是否就是她給猶豫不決的村民喫的“午夜甜點”。", "ただの壁に貴重な素材は使わないわよぉ": "我纔不會在普通的牆壁上使用貴重的材料呢", "一定の条件で催淫効果のある成分を分泌するオトギリクウナギを素材にした、エロくなるお菓子。": "這是一種用童話裏克鰻魚作爲材料製成的色情點心，它會在滿足一定條件時分泌出具有催淫效果的成分。", "覗いたときの様子ではペニスのサイズにも影響するようだし、興味は尽きない。": "從偷窺時的情況來看，它似乎也會影響陰莖的尺寸，真是讓人興趣盎然。", "絶対ダメ。あなたにだけは食べさせないんだからっ、んっ、あんっ": "絕對不行。我絕對不會讓你喫這種東西的，嗯，啊嗯", "真意を問うと、トロ顔になりながらも懸命に頬を膨らませて怒った表情を作ろうとする。": "我問她真正的意圖，她雖然一臉陶醉，但還是拼命鼓起臉頰，試圖做出生氣的表情。", "お菓子のせいなんかじゃなくて、本当にあたしとしたいって思ってエッチしてくれないとっ。んっ、あんっ、そこに意味があるんだからっ": "不是點心的錯，你必須是真的想和我做愛才行。嗯，啊嗯，這纔是最重要的", "その言葉に思わず、ピストンの激しさを加速させてしまう。": "聽到這句話，我不由得加快了活塞運動的速度。", "ある意味では、今の言葉もまた魔法の呪文かもしれない。": "從某種意義上來說，剛纔那句話或許也是一種魔法咒語。", "んっ、あんっ、激しっ、だめ、もうイッちゃうよお！ねっ、中に出してね！知ってるでしょ、あたし魔女だからっ": "嗯，啊嗯，好激烈，不行，要去了！吶，射在裏面吧！你知道的吧，我可是魔女啊", "覗いていたときの経緯を思い出すと、安心感と同時に、負けてられない、自分だって種付けを、という感情が湧き上がってくる。": "回想起偷窺時的經過，我感到安心的同時，也湧起一股不能輸給她，自己也要播種的感情。", "ああっ、きてるっ、あなたのがコツコツ当たって、ああっ、いっぱい出して！あなたの子種、ちょうだい、ああああっ": "啊啊，來了，你的東西頂到了，啊啊，全都射出來吧！給我你的種子，啊啊啊啊", "たまらず解き放つと、同時にぐっと腟内が締められる。": "我忍不住釋放出來，同時陰道也緊緊地收縮。", "まるで最後の一滴まで絞ろうとしているようだった。": "彷彿要榨乾我最後一滴精液一樣。", "すっごい……いっぱい、私の中に流れ込んできてるっ……んん、あはぁ……これ絶対デキちゃうやつだよ……": "好厲害……好多，全都流進我裏面了……嗯嗯，啊哈……這下絕對會懷上的……"}