{"確かこのあたりに……あっ、あれが討伐を依頼された魔物です！": "确实是在这附近……啊，那个就是委托讨伐的怪物！", "ピュルテ": "看板", "よーし！究極魔法、アポカリプスっ！！": "好——！究极魔法，世界末日！！", "レビィ": "利维", "ふわー、すごい魔法攻撃ですね！": "呜哇——，好厉害的魔法攻击！", "なによ、人間さん。はあ？今のは仲間の援護を待つべき？": "什么啊，人間君。哈？刚才应该等待同伴支援吗？", "確かに。今は知能の低いモンスターだったけど、もし伏兵でもいてサイドから奇襲を受けたら": "确实。虽然现在是智能低下的怪物，但如果有伏兵从侧面受到奇袭的话", "ドロシー": "桃樂絲", "速攻だけじゃなく、リスク管理もしないと。だって、私たちチームなんですから": "不仅是速攻，也要进行风险管理。因为，我们是团队", "えっらそーに。あんた素人よね？あたしはオルマジック騎士団の団長よ！？": "好伟大啊——。你是外行人吧？我可是欧尔马吉克骑士团的团长哦！？", "団長っていうけど、部下のラシュやリュゼは普通に馴染んでるわよ？あんただけじゃない、意地はってるの": "虽说是团长，但部下的拉修和琉赛都很亲近你哦？只有你一个人在逞强", "うっ！？そ、それはっ……我がオルマジック騎士団は、あれよ、個々の判断を尊重する先進的な騎士団なのよ！": "呜！？那，那是……我们欧尔马吉克骑士团，那个，是尊重个人判断的先进骑士团！", "一般的にそれは、組織としては統率がとれているとは言い難いですよね、人間さん": "一般来说，作为组织很难说是有统率力的呢，人間君", "も、もう知らないんだから！先に１人で戻る！": "我，我不管了！我先一个人回去！", "困りましたね。あ、人間さんがお話を？じゃあおまかせしますね": "真是困扰呢。啊，人間君来说话？那就交给你了", "なんだ、あんたか。どうせ説教垂れに来たんでしょ。えらそうな正論なんか聞きたくないし": "什么啊，是你啊。反正你是来教训我的吧。我不想听你自以为是的正确言论", "早々に先手を打ってくるレビィ。困ったな、どう切り出したものかと悩む。": "利维早早地先发制人。真困扰啊，我烦恼着该怎么开口。", "もう出てってよ。話すことなんかない。俺にはある？知らないよ、もう顔見たくないっ！": "你快出去吧。没什么好说的。我有吗？不知道啊，我不想再看到你的脸了！", "こちらが肩に手をかけると、反射的にだろう、杖を持った手で振り払おうとするレビィ。その時、杖にこちらの掌が触れる。": "我刚把手搭在利维的肩膀上，利维就反射性地想用拿着魔杖的手挥开我。这时，我的手掌碰到了魔杖。", "え、なに、ちょ、きゃああっ！？": "咦，什么，等，呀啊啊！？", "エルマイトと共振でもしたのか、小さな爆発が起きてしまう。": "是和聖之力共振了吗，发生了小小的爆炸。", "けほっ、けほっ。なんなの、もう。ケガ？ううん、それは平気……って、ちょ、あんた、何その顔！笑える": "咳，咳。什么啊，真是的。受伤了吗？不，那倒没有……诶，等，你那什么表情！笑什么笑", "ケガはお互いに無いようだが、レビィが笑い転げている。すすのような何かで、顔が真っ黒になっているらしい。": "虽然我们都没有受伤，但利维却笑得打滚。她的脸上似乎沾上了什么，变得黑乎乎的。", "だが、それはレビィも同じだ。": "不过，我也一样。", "うそ、やだ、もう……あははは。なんか力が抜けちゃった。いいよ、ちょっとだけなら話聞いてあげる": "哈哈，讨厌，真是的……啊哈哈哈。感觉浑身都没力气了。好吧，我就听你说几句", "濡れタオルを貸してくれるレビィ。お互いに顔を拭き取る。案外簡単に落ちてよかった。": "利维把湿毛巾借给我。我们互相擦了擦脸。幸好很容易就擦掉了。", "と、爆発のせいで互いの衣服も多少、損傷していることに気づく。": "这时，我注意到我们的衣服都因为爆炸而多少有些破损。", "ん？なあに、どこ見てるの。って、ちょっと！": "嗯？怎么了，你在看哪里。诶，等一下！", "乳首チラ。": "乳头走光。", "スレンダーの子からは特に、ちょっとした隙間を縫ってゲットできる至高の瞬間。": "从苗条的女生身上，尤其是从缝隙中窥见乳头的瞬间，是特别的。", "や、ちょっと！いきなり押し倒すとか、なにムラムラしてんのよ、ダメだって！": "哎呀，等一下！突然就推倒我，你发什么情啊，不行啦！", "身体が勝手に動いてしまう。": "我的身体不受控制地动了起来。", "話をしにきたのにこれでは逆効果もいいところだ。": "明明是来谈话的，这下子适得其反了。", "だが、自制が利かず、逃げようとするレビィの身体をつかみ、損傷していた衣服を乱暴に破りとってしまう。": "但是，我无法控制自己，抓住了想要逃跑的利维的身体，粗暴地撕破了她破损的衣服。", "や、やだ、んっ、あうっ、ちょっと待ってよ、いきなりそんな、あぐううっ！？": "不，不要，嗯，啊呜，等一下，突然就，啊呜呜！？", "気がつくと自らも全裸になり、挿入していた。": "回过神来，我发现自己也脱光了衣服，插入了她。", "腰部分をつかまえ、そのまま一気に挿入する。": "我抓住她的腰，一口气插了进去。", "ふ、ふざけないでよ！あんた、これ普通に仲間やめる理由になるからね！？んっ、あぐっ、分かったら今すぐ抜いてっ、んはぁっ": "别，别开玩笑了！你，这可是足以让你被同伴开除的理由哦！？嗯，啊呜，明白的话就马上拔出来，嗯哈", "レビィの猛抗議はもちろん耳に入っているし、頭はぐうの音も出ないほど正論を言われていると理解している。": "利维的强烈抗议我当然听到了，她的话非常正确，我无言以对。", "なのに腰が止まらず、それどころか、逃げようとするレビィをつかまえようと、その金髪ツインテールをつかんでしまう。": "然而我的腰却停不下来，不仅如此，我还抓住了利维的金发双马尾，试图抓住想要逃跑的她。", "やあっ！？いたっ、ちょ、やめてったらぁ！んあっ、そ、そうかっ……さっきの爆発で、あんたの中のエルマイトコントロールが狂って……！？": "呀！？好痛，喂，住手啊！嗯啊，是，是吗……刚才的爆炸，让你体内的圣之力控制失常了……！？", "どうやらこれは、何か事情があるようだ。当然だろう。部屋に来たのはちゃんと目的があったのだ。": "看来这是有原因的。这是当然的。我来房间是有目的的。", "そりゃあレビィを魅力的だと思っていたかと言われれば即答でイエスだが。": "要说利维是不是很有魅力，我当然会立刻回答YES。", "はぁっ、あっ、ばか、魅力的って！今この状況でくどいてどうすんのよ！と、とにかく、エルマイトの衝動を解放すれば落ち着くはずだから": "哈啊，啊，笨蛋，什么魅力啊！现在这种情况下，你还在说什么啊！总，总之，只要释放圣之力的冲动，应该就能冷静下来", "要するに１発抜けばいいらしい。": "简单来说，只要射一发就行了。", "だから、手でしてあげるから１回これ、んっ、ああうっ、やだ、熱いっ、熱いし、こんな太いものなのっ……！？んっ、はぁんっ": "所以，我用手帮你做一次，嗯，啊啊呜，讨厌，好热，好热，这么粗的东西……！？嗯，哈啊嗯", "手コキで落ち着かせる提案をしようとしたらしいが、そんな理性的な制御ができれば苦労はない。": "她似乎想提出用手帮我做一次的建议，但要是能理性地控制住的话，我就不会这么辛苦了。", "だいたい、こうしている間も目に入る細い腰のラインに、エルマイトは高まる一方なのだ。制御の難易度は上がり続けている。": "而且，即使在做这种事的时候，看到她纤细的腰身，我的圣之力也只会越来越兴奋。控制的难度一直在上升。", "はぁっ、あっ、だめぇ、これなに、気持ちいい……クロスするのってこんな、んっ、気持ちいいんだっ、ああんっ": "哈啊，啊，不行，这是什么，好舒服……和交错做原来是这么，嗯，舒服的，啊啊嗯", "時々漏れ聞こえてくるフレーズに、まさかと青くなる。": "听到她时不时发出的呻吟，我惊得脸色发青。", "と言っても、身体は興奮状態のままなのだが。": "话虽如此，我的身体还是处于兴奋状态。", "はああ？あ、あたしが、そんな、んっ、処女なわけないでしょ！各方面からモテまくって、引く手あまたのあたしが！": "哈啊啊？我，我怎么可能，嗯，还是处女呢！我可是个万人迷，追求者络绎不绝的！", "なら良かった。": "那就好。", "確かに、モテるかどうかはともかく、彼女の身体は既に愛液でトロットロになっており、だいぶ開発されている感はある。": "先不说她是不是万人迷，她的身体已经因为爱液而变得湿漉漉的，感觉已经开发得差不多了。", "いや、エルマイト暴走中のペニスだからこその反応？　流血がないから非処女とも限らない。本当に？大丈夫？": "不，是因为圣之力暴走中的阴茎才会有这种反应吗？没有流血的话，也不一定是非处女。真的吗？没问题吗？", "んっ、やっ、すっごい奥に当たってぇ、んああっ、こんなの知らないっ、はあっ、んはぁ": "嗯，呀，顶到好深的地方，嗯啊啊，我从来不知道，哈啊，嗯哈", "興奮のあまりか、髪をつかむ手に力が入り、彼女を引っ張るような姿勢が強くなる。": "我太过兴奋，抓住她头发的手用力，拉扯她的姿势变得更强。", "だがレビィは、もう抗議する様子もなく、むしろ快楽により身を任せているようだった。": "但是利维已经没有要抗议的样子，反而像是把身体交给了快乐。", "んっ、あはぁっ、これクセになっちゃう。あんっ、なんか強引な感じがすごく激しくてっ、あはぁっ、身体が熱くなっちゃうぅ": "嗯，啊哈，这个会上瘾的。啊嗯，感觉好激烈，啊哈，身体好热", "のけぞって応えるレビィ。": "利维仰起身子回应。", "この事態を引き起こした原因である乳首が視界に入り、迷わず片手がそこへ伸びていく。": "我看到引发这个事态的原因，也就是乳头，毫不犹豫地伸出一只手。", "やんっ、あっ、ああっ！？だめ、なに、身体がびくびくしちゃうっ！あたし、おっぱいこんなに感じるんだっ……あはああっ": "呀，啊，啊啊！？不行，怎么，身体在颤抖！我的胸部这么敏感……啊哈啊啊", "抜群の感度に、こちらだけでなく本人まで驚いている。": "超群的敏感度，不光是我，连她本人都很惊讶。", "これまでの経験を超えているのか。エルマイト暴走のせいだろうか。": "是超越了至今为止的经验吗？还是因为圣之力暴走呢？", "んっ、あっ、よく知らないけどぉ……はぁんっ、前に貧相な身体とかバカにされたからぁ……": "嗯，啊，虽然不太清楚……哈嗯，之前被嘲笑身材贫瘠……", "そんなことはない、と即否定する。": "我立刻否定，没有那回事。", "制御できていない身体でさえも執拗に乳首を責めているのは、ちゃんと理由があるのだ。": "连无法控制的身体都执拗地玩弄乳头，是有理由的。", "すごくキレイだし、こんなに感じてるのも可愛い？ほんと？みんなに子供みたいとか、モテないとか、オナニー上手になるとかバカにされて、それであたしっ……": "非常漂亮，这么有感觉也很可爱？真的吗？被大家嘲笑身材贫瘠，不受欢迎，擅长自慰，被这样嘲笑，我……", "みんな？": "大家？", "それはともかく、彼女は目に見えない傷でいっぱいだったことに気付かされる。": "先不管这个，我意识到她身上有很多看不见的伤痕。", "仲間として馴染むのに時間がかかるのも、相応の理由があるのだろう。急がせすぎたこちらも否があった。": "要花时间融入同伴之中，也是有相应的理由的。我太着急了，也有不对的地方。", "あたしが魅力的……？おっぱいが大きくなくても、身体の線がすごくキレイで……セクシー？ほんと？": "我很有魅力……？即使胸部不大，身体线条也非常漂亮……性感？真的吗？", "性的魅力を感じてなかったら、こんな暴走状態になるはずがない。いくら制御できてなくても、マッチョなおじさん相手には同じことにならないのだから。": "如果没有感受到性魅力，就不会变成这种失控状态。即使无法控制，如果对方是肌肉大叔，也不会变成这样。", "あたしの魅力にやられて、んっ、こうなっちゃってるってこと？あはぁっ、うんっ、そうでしょぉ？やっぱりあたし、可愛いもんね": "被我的魅力所吸引，嗯，变成这样了？啊哈，嗯，是吧？我果然很可爱", "自信を取り戻した様子のレビィに、そろそろ絶頂が近いことを告げる。": "我告诉恢复自信的利维，我快要高潮了。", "そして、": "然后，", "えっ、中で？そっか、制御できないんだもんね。分かった、いいよ。あたしもあんたのものになるって決めたとこだし": "哎，里面？是吗，你无法控制嘛。我知道了，可以哦。我也决定成为你的东西了", "どうやら仲間になってくれるようだ。": "看来她愿意成为我的同伴。", "方法はだいぶ間違ったが説得も成功と言えよう。": "虽然方法错了，但可以说说服成功了。", "んっ、あんっ、すっご、激しっ……はあっ、あんっ、あたしもイッちゃうかも、でも、ガマンしなきゃっ……あ、ああうっ、でもイッちゃうっ！": "嗯，啊嗯，好厉害，好激烈……哈啊，啊嗯，我可能也要去了，但是，必须忍耐……啊，啊啊呜，但是要去了！", "思い切り中で放出した瞬間、身体に自由が戻ってきたのが感覚で分かった。": "尽情地在体内射出的瞬间，感觉身体恢复了自由。", "あ、ああ、中に熱いのがいっぱい出て、なにこれ、気持ちいい……": "啊，啊啊，里面射出了好多热热的，这是什么，好舒服……", "ツインテールから手を放すと、そっと頭を撫でる。そして、後ろから覆いかぶさるようにして首筋にキス。": "我放开双马尾，轻轻地抚摸她的头。然后，从后面覆盖上去亲吻她的脖子。", "そうだよ、大事にしてよね。あたしもするから。あんたはもう、あたしの特別になっちゃったんだからさ……": "对啊，要好好珍惜哦。我也会的。因为你已经，成为我的特别了……"}