{"レーゼがいるからよ。分かってる？じゃなかったら、絶対にあんたたちの仲間になんてならないから": "因为有蕾洁在。你明白吗？不然的话，我绝对不会成为你们的同伴", "レビィ": "利维", "ずいぶんな言いぐさね。ボロボロだったあなた達を介抱してあげたっていうのに": "你这话可真过分。明明我们还照顾了遍体鳞伤的你们", "ドロシー": "桃樂絲", "元はと言えばあんたがっ……！まあいいわ、過ぎたことは水に流す器の大きい騎士団長なのよ、あたしは": "说到底还不是因为你……！算了，我可是个能将过去的事情付诸流水的器量大的骑士团长哦", "しっ、人間さん。３人目にして本当に団長っぽくないやつがきた件、なんて口に出しちゃいけませんよ": "人，人間君。第三个人真的不是团长，这种话可不能说出口哦", "ピュルテ": "看板", "なに言ってんの！オルマジック騎士団７００名を統率してきた実績があるのよっ！ほんとに失礼なヤツっ！": "你在说什么！我可是有着统率欧尔马吉克骑士团700人的实绩哦！真是个失礼的家伙！", "でも敗戦後は、散り散りになっちゃったのよね。その後、レビィはどうしてたのよ": "但是战败后，你们就四散而去了呢。之后，利维你做了什么", "そりゃあ、しばらくうろうろして仲間を探したわよ。寂しい……じゃなかった、心配だからね。団長として": "当然，我暂时到处寻找过同伴。因为寂寞……不对，因为担心。作为团长", "でもラシュさんもリュゼさんもそれぞれ逃げ延びたそうですが": "但是拉修和琉泽都各自逃走了", "うん。結局、会えなかった。それで仕方なく、１人でオルディン連合本部に戻ったのよ": "嗯。结果，没能见到他们。所以没办法，我只好一个人回到了欧鲁丁联合本部", "そう、それよ。連合って組織があるってことは、誰かがあんたのこと団長にしてもいいって認めたのよね": "对，就是这个。既然有联合这个组织，就说明有人认可你当团长吧", "いちいち失礼ね！あたし、こう見えても魔法の才能はすっごいんだから！": "你真没礼貌！别看我这样，我的魔法才能可是很厉害的！", "それって、こう見えても理論派です、みたいな？魔法理論をものすごくマスターしてるとか？": "就像“别看我这样，其实我是理论派”那样？你很精通魔法理论吗？", "ちっちっち。ピュルテ、あんた魔法使いって頭でっかちってイメージあるでしょ": "嘿嘿嘿。看板，你对魔法师的印象是头脑派吧", "頭でっかちっていうか、インテリってイメージはありますね": "不是头脑派，是知识分子的印象吧", "魔法なんて実戦でつかってなんぼ！がつんとぶっぱなして、どうなるかってことよ！": "魔法这种东西，实战中用得出来才有意义！要狠狠地放出来，然后看会发生什么！", "あっ、今やっとレビィと心が通じた気がするわ！": "啊，我感觉现在终于和利维心意相通了！", "でも当時のオルディン連合は敗者にすごく厳しかったと聞きましたよ": "但是，我听说当时的欧鲁丁联合对失败者非常严厉", "ええ。あれは思い出したくもない出来事よ……そのときのことが、連合を離反する決定打になったわ": "是啊。那是我不想回忆起的事情……当时的事情，成为了我决定叛离联合的决定性因素", "オルディン連合本部にいくつかある広間のうちの１つ。": "欧鲁丁联合本部的几个大厅之一。", "オルディンは常勝軍団。敗北は許されない": "欧鲁丁是常胜军团。不允许失败", "士官": "士官", "頭の上から響く士官の声。": "士官的声音从头顶传来。", "そして、漏れ聞こえる嘲笑。自分の無様な姿に、みな笑いがこらえられないようだ。": "然后，是隐约传来的嘲笑声。大家似乎都忍不住嘲笑我这副难堪的样子。", "くっ……ん、んぐぅっ……お腹の中がっ、あうあっ……！": "咕……嗯，嗯咕……肚子里，啊呜啊……！", "あの高飛車な『レディ・レビィ』が全裸で土下座とはざまぁねえな": "那个高傲的“利维女士”居然全裸下跪，真是活该", "騎士2": "骑士2", "その高飛車な貴族のような態度から、蔑みの意味を込めて呼ばれるレビィの俗称『レディ・レビィ』。": "因为利维那高傲的贵族般的态度，大家带着蔑视之意，称她为“利维女士”。", "本人は自分の気品を感じた部下の尊敬からくる呼称と信じていたようだが。": "虽然她本人似乎认为这是部下们感受到自己的气质而表示尊敬的称呼。", "こ、このあたしが、こんなにたくさんのヤツらの前で、お尻を丸出しにっ……くうっ……": "我，我居然在这么多人面前，露出屁股……咕……", "衣服を剥ぎ取られ、全裸で広間の中央で士官に向かって土下座させられたレビィ。": "利维的衣服被剥掉，全裸地在大厅中央向士官下跪。", "突き出された尻も容赦なく責めを受けていたが、丸出しなのは尻だけではない。全てだ。": "她撅起的屁股也毫不留情地受到了折磨，但露出来的不仅仅是屁股。而是全部。", "アナルバイブが深々と挿入され、まるで尻尾のようだ。": "肛门震动棒深深地插入，就像尾巴一样。", "背後の拷問担当騎士が１センチほど、更に押し込む。": "背后的拷问骑士又推进了1厘米。", "はっ、はぁっ……くそっ、あんたたち、やりすぎだと思わないの！？": "哈，哈啊……可恶，你们不觉得做得太过分了吗！？", "いいから自分でいじれ": "别废话了，自己弄", "騎士1": "骑士1", "全裸で土下座、尻の穴にはアナルバイブ。そして自らクリトリスを愛撫することを強要される。": "全裸下跪，屁股上插着肛门震动棒。然后被迫自慰阴蒂。", "こんな辱め、いくら負けたからって仲間にすることじゃないよっ……んっ、はぁっ、くうっ……": "无论输了多少次，也不该这样羞辱同伴啊……嗯，哈啊，咕……", "少し抜きます": "抽出一点", "はぁうっ！？だ、だめ、あ、あう、出ちゃう感じが、するっ、ああうっ": "哈啊！？不，不行，啊，啊呜，感觉要出来了，啊啊呜", "じゅっ……ぽんっ。": "啾……啵。", "もう少し抜きます": "再抽出一点", "はぁっ、だ、だめ連続でなんて、まださっきの衝撃がお尻にのこっ……んはああっ！": "哈啊，不，不行，连续的话，刚才的冲击还留在屁股上……嗯哈啊啊！", "じゅぷっ……ぽんっ。": "啾噗……啵。", "抜くたびに、マンコまでひくひくさせて悦んでるじゃねえか。ド淫乱め": "每次抽出，小穴都在颤抖，这不是挺享受的嘛。真是淫乱啊", "騎士3": "骑士3", "挿れるときに『あたしの初めてが！』とか騒いでたけど、嘘くせえなあ": "插入的时候还吵着“我的第一次啊！”，真是骗人的呢", "騎士4": "骑士4", "やだ、もう見ないで、見るなあっ！こんなとこ、見て何が楽しいんだよ！": "不要，不要再看了，不要看！看这种地方，有什么好玩的！", "全部抜きます": "全部抽出", "なっ、全部って、一気に！？無理だよ、そんな、あう、ああう、はあああううう！？": "全，全部，一口气！？不行啊，这样，啊呜，啊啊呜，哈啊啊啊呜呜呜！？", "ぶちゅちゅちゅちゅぽん。": "噗啾啾啾啾啵。", "脚をガクガクさせて、その快感を受けとめきれずにいるレビィの肛門へ、再びバイブを仕込む拷問担当騎士。": "负责拷问的骑士再次将震动棒插入利维的肛门，她的脚颤抖着，无法承受那种快感。", "入れます": "插入", "ひゃぐう、だ、だめ、まだお尻がビクビクしてるから、はひゃあっ！お、覚えときなさいよ！この場にいる全員、必ずぶった切ってやるんだからね！": "咿咕，不，不行，屁股还在颤抖，哈咿啊！你，你们给我记住！在场的所有人，我一定会砍了你们的！", "黙らせろ": "让她闭嘴", "さるぐつわを": "把她嘴堵上", "ふあむっ！？んぐ、んむぁ、こんなことして許されると……ふうわああ！？": "呼啊！？嗯咕，嗯啊，做这种事，你们会得到报应的……呼哇啊啊！？", "諸君らも参加者だ。ちゃんと言葉をなげつけろ": "你们也是参与者。好好说她几句", "ケツの穴はかわいがってやるから、同じように前は自分で慰めろ": "我们会好好疼爱你的屁眼，你前面就自己照顾自己吧", "なんだその情けねえ、ぐっちゅぐちゅのマンコはよぉ！『レディ・レビィ』ならパリッと乾いてなきゃダメだろぉ？！": "你那湿漉漉的小穴是怎么回事啊！“利维女士”不是应该要干爽一点吗？！", "ふぐっ、別にぐちゅぐちゅになんか、なってないっ……んっ、んぐうっ": "呼咕，才没有湿漉漉的……嗯，嗯咕", "そんなこと言って、自分でもしっかり触ってるじゃねえか。フリだけで撫でてるやつじゃない、気持ちよくなるように動かしてるぞ！": "你嘴上这么说，但你自己不是也在摸吗。不是轻轻摸两下，而是为了舒服起来在动啊！", "士官の命令どおり、周囲からはやしたてる騎士たち。": "骑士们按照士官的命令，开始起哄。", "勝手なことを言う騎士たちに腹は立つが、さるぐつわをかまされ、まともに反論もできない。": "虽然对骑士们自说自话感到生气，但被堵住了嘴，无法反驳。", "そら、もっと激しく出し入れするぞ": "看，我要更激烈地抽插了", "あっ、ああうっ、なにこれ、なんでこんなにひどいことされてるのに、んっ、だんだん感覚が麻痺してきたっ……": "啊，啊啊呜，这是什么，为什么明明被这么过分地对待，嗯，感觉却渐渐麻痹了……", "無意識ではあるが、拷問担当騎士に言われたとおりにアナルバイブの出入りが激しくなるのに合わせ、クリトリスを愛撫するレビィの指も激しさを増していた。": "虽然无意识，但利维按照负责拷问的骑士所说，配合着肛门震动棒的激烈抽插，爱抚阴蒂的手指也变得激烈起来。", "すっげえな、みんなに見られてるのに堂々と本気のオナニーしてるぜ": "真厉害啊，明明被大家看着，却堂堂正正地认真自慰", "きっと見られると興奮するんだろ。淫乱ビッチめ": "被看着肯定很兴奋吧。你这淫乱婊子", "んあっ、うそ、見られて興奮？あたしが？でも、ずっとお尻責められてるうちに、だんだん見られてるのが嫌じゃなくなってきたような気がするっ……？": "嗯啊，骗人，被看着兴奋？我吗？但是，一直被玩弄凯兹的时候，感觉渐渐地不讨厌被看着了……？", "おい、外ばっかり触ってないで、しっかり中に入れろ": "喂，别光在外面摸，好好插进去", "ふいに、拷問担当騎士がクリトリスを愛撫していたレビィの手を掴むと、中指と薬指を重ね合わせて握り、そのまま無造作に膣内に挿入した。": "突然，负责拷问的骑士抓住利维爱抚阴蒂的手，把中指和无名指重叠在一起，然后直接粗暴地插入阴道。", "ひああうううっ！？い、いあっ、あぐっ、痛い、ひどいっ、こんなのっ……": "咿啊啊呜呜呜！？咿，咿啊，啊咕，好痛，好过分，这样……", "濡れてるとはいえ、いきなり突っ込んだら痛い。そもそもレビィは爪を伸ばしてるので裂傷になっただろう。": "虽说已经湿了，但突然插进去还是很痛的。而且利维的指甲很长，所以应该会划伤吧。", "しかし、レビィは指を抜き取ることなく、出し入れでなく中でなぞれば痛くないことに気がつく。": "但是，利维没有拔出手指，而是发现只要在里面画圈圈，就不会痛。", "あ、あはぁ……アソコの中、指でぐりぐりするの、気持ちいい……": "啊，啊哈……那里里面，用手指画圈圈，好舒服……", "もっとケツを上げろ！この雌豚が！": "把凯兹再翘起来点！你这母猪！", "はぁううんっ！お尻叩かないでぇ、ああう！": "哈呜呜嗯！别打屁股，啊啊呜！", "パァン、と尻を手のひらで打つ拷問担当騎士。": "负责拷问的骑士用手掌“啪”地拍了一下屁股。", "その拍子にバイブが数センチ、ひり出されてくる。また、膣からは愛液が、わずかながらシャワーのように吹き出した。": "震动棒被拍打的力道挤出了几厘米。阴道里也喷出了少量的爱液，就像淋浴一样。", "ひっでえ、ケツ叩かれて大喜びの騎士団長って": "真是过分，被打屁股还这么高兴的骑士团长", "鎧の下はあんな貧相な身体だったのかよ。ガリガリのぺったんこで下っ腹とか出てるんじゃね？子供かよ": "铠甲下面居然是这么贫瘠的身体啊。瘦巴巴的平胸，还有小腹都出来了？你是小孩子吗", "くっ……勝手にあたしの裸を見て、人が気にしてることっ……んっ、んぐうっ": "咕……擅自看我的裸体，还说别人在意的事……嗯，嗯咕", "てめーみてえのは、誰にも相手されねえからオナニーばっかり上手になるんだよなあ": "就像你这样的人，因为没人理你，所以才会擅长自慰吧", "くっ、くう、あたしは身持ちが固いだけだっ……んっ、んあ、あうっ、だめ、なんか出ちゃう、これイッちゃうってことっ！？": "咕，咕，我只是很保守而已……嗯，嗯啊，啊呜，不行，有什么要出来了，这是要高潮了吗！？", "拷問担当騎士による掌のスパンキングとアナル責めはハイペースで続けられ、そのうちレビィは下半身に何かの予感を催した。": "负责拷问的骑士用手掌快速地拍打着屁股和肛门，利维的下半身开始有某种预感。", "そら、快楽に堕ちちまいな、クソビッチ団長様よぉ！": "喂，堕落到快乐中吧，你这个臭婊子团长！", "あっ、ああっ、だめっ、こんな、全員の前でイクなんてっ！でもっ、でもぉぉっ、ガマンできないぃ！": "啊，啊啊，不行，居然要在大家面前高潮！但是，但是，我忍不住了！", "まさに昇天といっていい快楽がレビィを包む。ぼんやりした意識の中で、さらに嘲笑が沸き起こるのが分かった。": "利维被一种可以说是升天的快感所包围。在模糊的意识中，她知道嘲笑声又沸腾了起来。", "ションベン漏らしやがった！潮吹きも混じってるけど、あれ違うだろ！": "小便漏出来了！虽然也混杂着潮吹，但那不是小便吧！", "黄色っぽいもんな！おもらし団長、爆誕かよ。きったねえ、犯そうかと思ったけどやめとくわ": "因为是黄色的嘛！漏尿团长，爆诞了啊。脏死了，本来想侵犯你的，还是算了", "や。やだ、おしっこ出ちゃったの……？そ、そんな、もうやだぁ……": "不。不要，尿尿出来了……？怎，怎么会，我不要……", "ふー、気が済んだわ。散々アゴで使ってくれて、今まで世話になったな。クソビッチ": "呼——，我满足了。你总是颐指气使，至今为止受你照顾了。臭婊子", "朦朧とする意識の中、拷問担当騎士の胸章が目に入る。": "在朦胧的意识中，拷问骑士的胸章映入眼帘。", "それはオルマジック騎士団を表すもの。": "那是欧尔马吉克骑士团的标志。", "うそだ……おまえ、いや、おまえら全員……？": "噢假的……你，不，你们所有人……？"}