{"レストレードってさ、わりと相談とかされちゃう感じなの？": "雷斯垂德，你經常被人找去商量事情嗎？", "エミリー": "艾蜜莉", "ああ、さっきの子みたいに？そうだね、わりとあるかな": "啊，像剛纔那個女孩一樣嗎？是啊，還挺多的", "レストレード": "雷斯垂德", "人望あるのね。でも、最終的にさっきの結論って、ホームズに聞け、だったわよね": "你真有人望啊。不過，你最後的結論是“去問福爾摩斯”吧", "ドロシー": "桃樂絲", "やー、だって考えてもわかんないし": "嗯——，因爲就算想也想不明白啊", "ああー、レストレードだぁ。ねえちょっと話聞いてよぉ。あのね": "啊啊——，是雷斯垂德啊。喂，你聽我說啊。那個啊", "女友達": "女性朋友", "また相談されてる。なんだろう、聞きやすいのかな": "又有人找他商量了。怎麼回事，是很容易商量嗎", "……ってことでね、もうあたし、どうしていいか、えぐっえぐっ": "……就是這樣，我已經，不知道該怎麼辦了，嗚嗚", "んー、まあ答えは色々考えられるんだけどさ。でもとりあえず、ホームズに聞いてもらったらいいんじゃないかな": "嗯——，雖然答案有很多種，不過總之，先去問福爾摩斯不就好了嗎", "うっ、ぐすっ、そうだよね。うん、ホームズに話してみる！相談乗ってくれてありがとう！": "嗚，嗚嗚，是啊。嗯，我去和福爾摩斯說說看！謝謝你聽我商量！", "今のやり取りで相談に乗ったって言えるのかな……！？": "剛纔的對話能算得上是商量嗎……！？", "レストレードが引きつけて、ホームズが解決。ビジネスだったら最高の役割分担なんだけどね": "雷斯垂德吸引，福爾摩斯解決。如果是商業的話，就是最棒的分工了", "あ、あの、レストレード！話があるんだ": "那，那個，雷斯垂德！我有話想對你說", "村人": "村民", "またきた……うん、なに？": "又來了……嗯，什麼？", "俺、レストレードが好きなんだ。つきあってほしい！": "我，喜歡雷斯垂德。請和我交往！", "あ、これは自分のことだもんね。どうするのかしら、レストレード": "啊，這是自己的事呢。怎麼辦呢，雷斯垂德", "えー、マジかー。告られるとは思ってなかったわー。うーん、つきあうのかー": "嗯——，真的嗎——。沒想到會被告白啊——。嗯——，交往嗎——", "俺、なんでもするよ！どうすればつきあってくれる！？": "我，什麼都會做的！要怎麼做你才願意和我交往！？", "どうすれば……あー、うーん、どういうのがいいんだろ、考えるのめんどい……": "要怎麼做……啊——嗯——怎麼做纔好呢，想好麻煩啊……", "ちょ、がんばりなさいよ、レストレード！": "喂，加油啊，雷斯垂德！", "とりあえずホームズに相談してみたら？": "先和福爾摩斯商量一下吧？", "ええっ！それも振っちゃうのぉ！？": "哎哎！連這個也要甩鍋嗎！？", "あー、そろそろ帰ろっかな": "啊——差不多該回去了吧", "レストレード！俺、ホームズにアドバイスを受けてきた！おまえは、面倒がるけどそれでも無理に強引に押せば、最後はOKしてくれるって言われたよ！": "雷斯垂德！我接受了福爾摩斯的建議！他說你雖然嫌麻煩，但只要強行推進，最後還是會同意的！", "へー。うちってそうなんだ。うん、そうかもな。さすがホームズ": "哦——我家是這樣啊。嗯，可能是吧。不愧是福爾摩斯", "だから！俺と！": "所以！和我！", "あーうん、じゃあはい、とりあえずね": "啊——嗯，那好吧，總之先來吧", "そう言ってなし崩しに告白され、そして今、なし崩しに押し倒されている。": "就這樣被半推半就地告白了，然後現在，被半推半就地推倒了。", "ああ、入ってるよ……": "啊啊，進來了……", "ソファの上で脚を大きく開かされ、レストレードは男に挿入される。": "在沙發上雙腿被掰開，雷斯垂德被男人插入。", "ん……はぁっ……どう、これで満足？": "嗯……哈啊……怎麼樣，這樣滿足了嗎？", "あ、ああ、すごいよ。レストレードは？気持ちいいかい": "啊，啊啊，好厲害。雷斯垂德呢？舒服嗎", "んー、そうかもね。つーか、うちこんなに脚開かなくてもよくない？": "嗯——可能吧。話說，我家不用張開腿這麼開吧？", "えっ、痛い？": "哎，痛嗎？", "別に痛くはないけどさ。まあいいや、しょうがないな": "倒也不是痛。算了，沒辦法", "こうすると、レストレードの大事なところが丸見えになるんだ。俺のが入っていってるところも、すごくよく見える。きみも見てみなよ": "這樣的話，雷斯垂德的重要部位就一覽無餘了。我的那個插進去的地方，也能看得很清楚。你也看看吧", "や、別にいいや。で、見て楽しいの": "不，不用了。話說，你看着開心嗎", "最高だよ。すごく可愛い。口では冷たいのに、収縮して俺のチンコに吸い付いてくるんだ": "太棒了。非常可愛。嘴上說着冷淡，卻收縮着吸附着我的肉棒", "この、胸丸出しにされてんのも見たいから？": "這個，是因爲想看我胸大露出來嗎？", "そうだよ！すごくスタイルいいじゃないか。とてもキレイなおっぱいだよ": "是啊！你的身材不是很好嗎。胸部非常漂亮哦", "ふーん。自分じゃよくわかんないけど。あ、今のって褒められてる？": "嗯——。我自己倒是不太清楚。啊，剛纔的算是在誇我嗎？", "もちろんだよ。あとシャツ半脱ぎでおっぱい丸出しなのにネクタイ付けてるの好きなんだ": "當然了。還有襯衫半脫，胸部完全露出來卻還繫着領帶，我很喜歡", "へー。そういうの性癖っていうんだっけ？ホームズがよく、人間観察の練習になるって言ってるけど": "哦——。這個叫性癖來着？福爾摩斯經常說，這是練習觀察人類", "レストレードは、何かある？": "雷斯垂德，你有什麼嗎？", "さあ。特にないと思うよ。早く終わらせてよ": "不知道。我覺得沒什麼。快點結束吧", "うう……ホームズの意見を参考にしたおかげで、ここまできたんだ。考えろ、考えるんだ。つまりこの子は……": "嗚嗚……多虧了參考福爾摩斯的意見，才能走到這一步。快想，快想啊。也就是說，這孩子……", "それまで、レストレードのあられもない姿に興奮してみたり、顔色を伺いながらちょっとずつ抽送したりと、草食系だった男が変化を見せる。": "在那之前，雷斯垂德因我那不成體統的樣子而興奮起來，一邊觀察着我的臉色一邊一點點地抽送着，草食系的男人開始展現出變化。", "うわっ、ちょ、なにっ、あっ、ああうっ！？": "嗚哇，等，什麼，啊，啊啊嗚！？", "いいから黙って俺にヤラれてろ！": "少廢話，閉上嘴讓我幹！", "え、なに急に、ちょ、あんっ、怖いんだけどっ、あっ、はぁんっ": "咦，怎麼突然，等，啊嗯，好可怕，啊，哈啊嗯", "もっとしっかり脚開けよ！こいつがほしいんだろう！": "把腿張開點！你不是想要這個嗎！", "力強いピストンに、レストレードの脈拍は一気に上がり、呼吸が乱れていく。": "在強力的活塞運動下，雷斯垂德的脈搏一下子上升，呼吸也變得紊亂起來。", "はぁっ、あんっ、そんな、ほしいなんて、そんなことっ、はぁんっ": "哈啊，啊嗯，怎麼會，想要什麼的，纔沒有，哈啊嗯", "もうぐっちょぐちょじゃねえか！すました顔して、頭の中はエロいことでいっぱいなんだろ！ヤリマンめ！": "已經溼透了不是嗎！裝出一副若無其事的樣子，腦子裏卻滿是色情的事情吧！你這個淫亂女！", "ひああんっ、違うっ、そんなことないっ、んんっ、違うのにっ、あぁっ": "咿啊啊嗯，不是，纔沒有，嗯嗯，明明不是，啊啊", "違わねえだろ。ほら、見てみろよ、入ってるとこをよ！": "明明就是。來，看看，看看插進去的地方！", "んっ、はああんっ、いいよ、見なくてっ": "嗯，哈啊啊嗯，不用了，不用看", "いいから見ろ！どうなってるかちゃんと見て、俺に報告しろよ": "少廢話，給我看！好好看看現在是什麼情況，然後向我報告", "あっ、あうっ、びちょびちょっ、うちからいっぱい汁が出ててっ、ずぼずぼ挿れられるとっ、溢れちゃってるのっ": "啊，啊嗚，溼溼的，從裏面流出了好多汁水，被插來插去的，都溢出來了", "だよなあ？ほら、ここが。分かるか？俺のに吸い付いてきてるんだよ！": "是吧？你看，這裏。明白嗎？它在吸我的肉棒呢！", "やああんっ、ビラビラ引っ張らないでぇ！恥ずかしいよっ、やめてぇ": "呀啊啊嗯，不要拉我的陰脣！好害羞，不要", "恥ずかしいのはおまえの身体だろ！触られてもないのに、母乳垂らしやがって": "你身體才害羞吧！明明都沒碰，母乳卻流出來了", "ええっ、そんなっ、あんっ、そんなの出てないよっ、ああうっ": "咦，怎麼會，啊嗯，沒有流出來啦，啊啊嗚", "出てないっていうなら、ちゃんと見せてみろ。自分の手でつかんで、乳首をこっちに向けて、よーく見せてみろ": "沒有流出來的話，就讓我好好看看。用手抓住，把乳頭朝向我，讓我好好看看", "そ、そんなっ、あうっ、恥ずかしいけどぉ……ほらぁ、あんっ、出てないでしょお": "怎，怎麼這樣，啊嗚，好害羞……你看，啊嗯，沒有流出來吧", "ん、出てねえな。でも、自分で揉んでそんだけ感じてる淫乱てことには違いないな": "嗯，沒有流出來。但是，自己揉搓就有感覺，說明你確實很淫亂", "そ、そんなっ、あんっ、やあっ、激しすぎっ、そんな強くされたらっ、身体全体にっ、響いちゃって、はぁんっ、頭がぁ、ふわふわしちゃうっ": "怎，怎麼這樣，啊嗯，呀啊，太激烈了，這麼用力的話，全身都會，有感覺的，哈啊嗯，腦袋，變得輕飄飄的", "おおおおっ、このまま出すからな。しっかり受け止めろよ": "哦哦哦哦，就這樣射了。好好接住哦", "このままって、ああっ、だめっ、中で出すのはダメだからっ、あっ、はああっ": "就這樣，啊啊，不行，不能射在裏面，啊，哈啊啊", "いや出す。俺が出すって言ったら素直に出されとけよ。いいな！？": "不，我要射。我說要射，你就乖乖地讓我射。明白嗎！？", "あ、あうっ、はいぃ……分かったよぉ、いいよ、受け止めるからぁ": "啊，啊嗚，好的……我知道了，可以哦，我會接住的", "よおおし！くっ、出るぞ！": "好！唔，要射了！", "はああっ！？中に、熱いのが出てるぅ！無理やり中で出されてイッちゃううっ！": "哈啊啊！？裏面，有熱熱的東西出來了！被強行射在裏面高潮了！", "ふう……": "呼……", "あ……すごい良かった……あたし、エッチでこんなに感じたの初めて": "啊……好舒服……我，還是第一次因爲做愛這麼有感覺", "やはり……強引なのに弱い、ちょっとオラついたぐらいが好みなんだな。しかし……": "果然……雖然強硬但很弱，稍微有點強硬的類型是你的喜好啊。但是……", "ね、聞いてんの？": "喂，你有在聽嗎？", "これ、完全に俺の性格とか性癖じゃない……疲れる……": "這完全不是我的性格和性癖啊……好累……"}