{"うあちゃー、これは強そうな魔物ッスね！皆さん、宜しくお願いしまッス！": "哎呀，這是很強的魔物呢！各位，拜託了！", "ラシュ・ノワール": "黑桃皇后", "……え、ちょっと。手伝ってよ": "……誒，等一下。來幫忙啊", "ヴェルメリオ": "威爾梅里奧", "うわー！さっすがずきんパイセン、最強ッス！姐さんも後方支援が完璧ッス！": "嗚哇！不愧是派大將，最強的！大姐的後方支援也很完美！", "あのね、褒めてくれるのはいいんだけど、もうちょっと戦闘に参加してほしいのよね": "那個，誇獎我是可以，但希望你能多參加戰鬥", "シンデレラ": "仙杜瑞拉", "やー、姉貴と違って自分は頭脳労働が基本スから": "不，我和大姐不一樣，基本都是動腦的", "……頭脳労働？作戦考えるの？": "……動腦？思考作戰嗎？", "そうッスよ！よし、ここは左から攻めるぞ！しっかり守りも固めろ！カウンターを狙って行け！なんつって〜": "沒錯！好，從左邊進攻！好好鞏固防守！瞄準反擊的機會！開玩笑的啦～", "作戦が聞いて呆れるレベルだけど、ここの騎士団は大丈夫なのかしら": "雖然作戰計劃的等級讓人無語，但這裏的騎士團沒問題嗎", "なに言ってんスか。うちの騎士団は、しっかり皆さんに完敗したじゃないスか": "你在說什麼呢。我們騎士團不是徹底輸給了大家嗎", "そこはもうちょっと骨のある返しにして！？": "這個時候應該回得再有骨氣一點吧！？", "うちは団長からしてポンコツなんで。その分、自分とか姉貴みたいな優秀な部下が支えてんスけど限界があるっていうか": "我們騎士團從團長開始就是一羣廢柴。雖然有我和老姐這樣的優秀部下在支撐，但也是有極限的", "こんな感じで、よく生き延びてきたわね。ドロシーや私たちと戦った後、ボロボロになって落ち延びたのよね？": "真虧你能這樣活下來呢。和桃樂絲還有我們戰鬥之後，你不是遍體鱗傷地逃走了嗎？", "そりゃあもう。リアルに川の泥水をすすりながら生きてきたんスから": "當然了。我可是真的喝着河水裏的泥水活下來的", "……いろいろ苦労してきたんだろうね": "……看來你喫了不少苦呢", "まあでも、なんとかなるもんスよ。生きてりゃ多少のことは平気ッス": "不過，總會有辦法的。只要活着，多少事都不算什麼", "いや〜、親切な人に出会えて、自分は本当にツイてるッス。ところで、この森のどこまで……": "不過啊，能遇到這麼親切的人，我真是走運呢。話說，這座森林的哪裏……", "森の中で、飢えて倒れていたラシュを助けてくれた２人の男。更に食事を用意するというのでついていった先で、ラシュは押し倒され、衣服を引き剥がされてしまう。": "兩個男人在森林裏救了餓暈過去的黑桃皇后。他們還準備了食物，黑桃皇后跟着他們走，結果被推倒，衣服被撕破。", "あ、あの？これってどういう……うあ、でかっ！！": "啊，那個？這是怎麼回事……哇，好大！！", "男たちは揃って肉棒を露出させる。その雄々しさに思わず短い感想を漏らすと、男はニタァ、と笑った。": "男人們一起露出肉棒。看到雄偉的肉棒，黑桃皇后不由得發出簡短的感嘆，男人則咧嘴一笑。", "さあ、それじゃあ挿れちゃうよ〜。おほお、こりゃあいい！若い身体って感じがするねえ！": "來吧，那我要插進去了哦。哦哦，真不錯！感覺到了年輕的身體！", "村人１": "村人1", "おやっさん、壊さないでくださいよ。次、俺の番ですからね": "老頭，別弄壞了。下一個輪到我了", "村人２": "村人2", "ふあっ、ああっ、こ、これなに、すごっ、んんっ、ああっ！": "嗚啊，啊啊，這，這是什麼，好厲害，嗯嗯，啊啊！", "ダメだよぉ、元気が出るからなんてホイホイついてきちゃあ。それに戦った結果なんだろうけど、そんなボロボロの服じゃあ……": "不行哦，怎麼能因爲能恢復精神就隨便跟着別人走呢。而且，雖然這是戰鬥的結果，但你穿得這麼破爛……", "んっ、あっ、だってこれが、元気になる方法なんスよね？はぁっ、あっ、オジさんの元気を分けてくれてんスよね？": "嗯，啊，因爲這就是恢復精神的方法吧？哈啊，啊，叔叔要把精神分給我吧？", "えっ？いや、それは": "哎？不，那是", "もっといい食事、という餌で騙して釣ってきたつもりの彼らは、戸惑って顔を見合わせる。": "他們以爲是用更好的食物作爲誘餌騙到了黑桃皇后，現在卻困惑地互相對視。", "てっきり泣き叫んで抵抗するだろうと思っていたラシュは、期待に顔を輝かせて脚を開いている。": "本以爲黑桃皇后會哭着抵抗，沒想到她卻一臉期待地張開雙腿。", "あれ、どうしようかな": "那，怎麼辦呢", "おやっさん。とりあえず、もうこのままで": "老大，總之就這樣吧", "そうだな！このイケてるお姉ちゃんとパコれるんなら、もうなんでもいいや": "也是！能和這麼漂亮的大姐姐做愛，已經無所謂了", "あっ、すごっ、んはあっ、奥まで入ってきてるッス……オジさんの太すぎて、んはっ、自分のが広げられてるッス": "啊，好厲害，嗯哈啊，插到深處了……叔叔的太大了，嗯哈，把我的那裏撐開了", "そう言って受け入れているラシュは、しっかりと大きく開脚している。": "黑桃皇后說着接受了我的肉棒，雙腿張得很大。", "きみ、身体柔らかいね": "你的身體真柔軟啊", "あ、数少ない取り柄なんで": "啊，這是我爲數不多的優點", "いやいや、それだけじゃない。この締め付けが、すごいっ……くうう！たまんねえ、もっと身体を見せてくれよ！": "不不不，不只是這樣。這緊緻感，好厲害……嗚嗚！真受不了，再多展示一下你的身體吧！", "こ、こうッスか。こんなに開いたら、全部丸見えんなっちゃうッス": "這，這樣嗎。張開這麼大，全部都看光了", "破れた服の隙間から、ちょいちょいワキとか乳首とかチラチラして限界だったんだ。これくらい、いいだろ": "從破掉的衣服縫隙裏，時不時能看到腋下和乳頭，我已經忍到極限了。這樣子，可以吧", "んっ、はぁっ、それでお兄さんも、そんなにでかくなっちゃったんスか？": "嗯，哈啊，所以大哥哥的，也變得這麼大了嗎？", "そういうこと！分かったらほら、俺のも舐めてくれよ": "就是這樣！知道了的話，來，也幫我舔一下吧", "んっ、んちゅ……あ、すごい、なんか濃い匂いがするんスね。これ嗅ぐと、自分もなんだか変な気持ちになるッス": "嗯，嗯啾……啊，好厲害，感覺味道好濃。聞到這個，自己也變得好奇怪", "変な気持ちになると、どうなるんだよ。具体的に言ってみろよ": "變得好奇怪，會怎麼樣啊。具體說說看", "お腹の周りがあったかくなってきて、んっ、はあっ、じんじんしてくるッス……はあっ、それにすごく、これが……おちんちんが、欲しくなるっていうか……あはぁ……": "腹部周圍變得好熱，嗯，哈啊，一跳一跳的……哈啊，而且，變得非常，想要這個……想要肉棒……啊哈啊……", "くうう、アホなのに、いやアホだからこそエロに関しては素直！そうだろう、これがほしいだろう！？": "嗚嗚，明明是個笨蛋，不，正因爲是笨蛋，所以對色情的事情很坦率！對吧，想要這個吧！？", "んあっ、はぁんっ、オジさんのおちんちんヤバいッス、自分の奥の大事なとこにガンガン当たってぇ、んはああっ": "嗯啊，哈啊嗯，叔叔的肉棒好厲害，一直頂到我裏面重要的地方，嗯哈啊啊", "挿入している男は、興奮がおさまらないようで欲望のまま、叩きつけるような激しいピストンを繰り返す。": "插入的男性似乎無法抑制興奮，順從慾望，反覆進行着激烈的活塞運動。", "おい、俺のことも忘れるなよ。ちゃんと丁寧になめろ。ほら、こっち見て": "喂，別忘了我啊。好好給我舔。來，看這邊", "ん、んはぁ、れろっ……ちゅる、んちゅ、ずちゅ……はぁんっ、自分の舐めてる顔とかじっと見られたら……んっ、変な感じ": "嗯，嗯哈啊，舔……啾嚕，嗯啾，吸溜……哈啊嗯，被盯着看自己舔肉棒的表情……嗯，感覺好奇怪", "おまえ、ぶっちゃけモテないよな？見た目は可愛いけど、とりあえず騎士だし、あとその口調とか雰囲気だし": "你啊，說實話不受歡迎吧？雖然外表很可愛，但畢竟是騎士，還有就是你的語氣和氛圍", "んっ、はぁっ、なんでいきなり、自分ディスられてんスか！？あ、あうっ、別にモテモテではないスけどっ……": "嗯，哈啊，爲什麼突然開始貶低我了！？啊，啊嗚，雖然我確實不受歡迎……", "そうなのかな。結構、慣れた感じでフェラしてない？": "是嗎？感覺你口交得挺熟練的啊？", "こいつモテないが故に、来るべきチャンスのためにテク磨いちゃうタイプですね": "這傢伙因爲不受歡迎，所以是那種爲了抓住機會而磨練技巧的類型呢", "はぁう！？ひどい言い方ッス！別にモテてもモテなくても鍛錬は怠らない、それが騎士っ、あ、ああうっ、オジさんっ、なに！？": "哈啊嗚！？好過分的說法！無論受歡迎還是不受歡迎，都不會懈怠鍛鍊，這纔是騎士，啊，啊啊嗚，叔叔，什麼！？", "それはみなぎってくるな！モテないくせに１人でフェラの練習してるとか、うおお！": "這樣反而讓人興奮起來了！明明不受歡迎卻一個人練習口交，哦哦哦！", "そ、そんなの嘘ッスから、ああうっ、そんなことで興奮しないで、ああんっ、だめッス、それ以上突いちゃ、ああうっ": "那，那是騙人的，啊啊嗚，不要因爲這種事興奮，啊啊嗯，不行，再頂進來的話，啊啊嗚", "そんな可愛い声で喘がれちゃあ、オジさんもう止まらないよ！": "聽到你這麼可愛的嬌喘，大叔已經停不下來了！", "ほら、モテてるっていうなら、モテてる女のフェラしてみろよ": "來，如果你說自己受歡迎的話，那就給我做做看受歡迎的女人的口交", "う、うう……そんなのわかんないッス。ひどいッス〜！んっ、んちゅ、ずりゅ、ずちゅるっ……": "嗚，嗚嗚……那種事我不知道。好過分！嗯，嗯啾，嘶溜，嘶啾嚕……", "おおう！ちゃんと片手でしごきながら玉袋をっ……！おまえ、今はアレでも、そのうちモテるって！": "哦哦！一隻手擼着肉棒，另一隻手在揉着陰囊……！你啊，現在雖然不受歡迎，但以後肯定會受歡迎的！", "んっ、ちゅる、ずちゅっ、ぷはっ、今はアレってなんスか！自分は、あ、あうっ、こうして２人に可愛がられてるじゃないスか": "嗯，啾嚕，嘶啾，噗哈，現在不受歡迎是什麼意思！我，啊，啊嗚，不是像這樣被你們兩個人疼愛着嗎", "えー！今のこの状態、モテカウントに算入しちゃうのかよ！オジさん、嬉しくてもう出ちゃいそうだ。しっかり子宮口に注ぎ込んであげるね": "哎——！現在的這個狀態，也能算在受歡迎的範疇裏嗎！大叔我高興得快要射了。我會好好地射在你的子宮口裏的", "え、しきゅ……ま、待って下さいッス。まさかこのまま中に出すつもりッスか": "哎，子宮……請，請等一下。難道你打算就這樣射在裏面嗎", "じゃないと元気、出ないと思うよ": "不是的話，我可提不起精神", "そっか……じゃあ仕方ないッス": "是嗎……那就沒辦法了", "ぷっ、くくっ……よし、じゃあ俺はもっと可愛くなるように、顔にかけてやるからな": "呼，呼呼……好，那我就射在你的臉上，讓你變得更可愛吧", "はあっ、あふぁああっ！？すごいっ、激しくてっ、んはあっ、自分もイッちゃいそうッス、あっ、ああっ、んああああっ！！": "哈啊，啊呼啊啊啊！？好厲害，好激烈，嗯哈啊，我也要去了，啊，啊啊，嗯啊啊啊啊！！", "飛び散る精液。": "精液飛濺。", "顔と下腹部に、生暖かくドロついた感触が伝わってくる。": "臉上和下腹部，傳來溫暖粘稠的觸感。", "あ、やば、あそこから精子垂れちゃうっス……んっ、あはぁ……": "啊，糟糕，精子從那裏流出來了……嗯，啊哈啊……", "平気だよ。屋外だし、きみの服はもうほぼ無いようなもんだから、何か汚す心配はないから": "沒事的。反正是在室外，你的衣服也已經破得差不多了，不用擔心會弄髒什麼", "そうじゃなくて、元気のもと……": "不是的，是精力的來源……", "じゃあ俺も元気のもと、おまえに入れてやるよ。その後ですけど、おやっさん": "那我也把精力的來源，射進你的裏面吧。之後大叔你來", "うん、かわいそうだしゴハンはあげよう。もちろん食後は、また楽しませてもらうけど": "嗯，畢竟你很可憐，就給你點飯喫吧。當然喫完飯後，我們還會再好好疼愛你的"}