{"オルマジック騎士団のリュゼです。今後ともよろしくお願いします": "我是歐爾馬吉克騎士團的琉羿。今後請多關照", "リュゼ・ブラン": "琉羿·布朗", "へー、今まで仲間になった騎士団の誰よりも素直でまともな感じだね": "哦，感覺比至今爲止加入的騎士團成員都要坦率和正經呢", "ティンカー・ベル": "汀可貝兒", "そりゃあ、敵だった相手と組むなんて抵抗あって当然じゃない？": "那當然，和曾經的敵人聯手，肯定會有所牴觸吧？", "シンデレラ": "仙杜瑞拉", "いえ、我々もプロです。感情に左右されません。さあ、温かいお茶をご用意しておきました": "不，我們也是專業人士。不會被感情左右。來，我準備了熱茶", "うんうん、気が利くじゃーん": "嗯嗯，挺機靈的嘛", "…………。": "…………。", "うう、やっぱり森の中って夜は冷えるんだよね。そうだ、人間さんに毛布を持って行ってあげよう": "嗚嗚，森林裏晚上果然很冷。對了，去給人類君拿條毛毯吧", "おや、ティンカ様。その毛布は": "哎呀，汀可大人。那條毛毯是", "あっ、人間さんに持って行ってあげようと思って。リュゼはまたお茶入れてるの？": "啊，我想給人類君拿過去。琉羿還在泡茶嗎？", "……。ええ、まあ": "……嗯，是的", "しかしさあ、リュゼはラシュと双子なんだよね。見た目はともかく、中身は全然だよね": "但是啊，琉羿和拉修是雙胞胎吧。先不說外表，內在完全不一樣呢", "よく言われますよ。しっかりしてるお前が部下で、嫌じゃないのかって": "經常有人這麼說。說你這麼能幹，當我的部下不覺得討厭嗎", "それそれ！どう見てもリュゼが中隊長じゃん": "就是這個！不管怎麼看琉羿都更適合當中隊長吧", "おや、いけません。毛布に汚れがついてますよ": "哎呀，不好。毛毯上沾了污漬", "ええっ、人間さんに渡すのに！": "哎，要給人類君拿過去的！", "私が汚れを取っておきますよ。ティンカ様はお湯が湧いたらお茶をお願いできますか": "我來清理污漬。汀可大人，熱水燒開後能麻煩您泡茶嗎", "ありがと！リュゼはいい子だなあ": "謝謝！琉羿真是個好孩子", "さってと、人間さん、お茶……あれ、リュゼ？": "好了，人類君，喝茶……咦，琉羿？", "人間さん様、お寒いでしょう。毛布をどうぞ。うふふ、よく気がつくだなんて。人間さん様のことばかり考えてしまうだけです": "人類君大人，您很冷吧。請用毛毯。呵呵，我可真是細心。其實只是滿腦子都在想着人類君大人而已", "本当にいいコね、リュゼは。あら、ティンカちゃん、お茶ありがとう": "真是個好孩子呢，琉羿。哎呀，小汀可，謝謝你的茶", "って、なんか辛い！？このお茶、何が入ってるの！？ぺっ、ぺっ": "咦，好辣！？這茶裏放了什麼！？呸，呸", "え、リュゼ、あんた": "哎，琉羿，你", "ティンカ様を責めないでください。お茶を淹れるのが不得意なくらい、欠点というほどのものではありません": "請不要責怪汀可大人。不擅長泡茶這種程度，根本算不上是缺點", "こ、こんのぉ……！": "你，你這……！", "お互いに口がふさがっているので、部屋にはぴちゃぴちゃと湿った音が響くのみだった。": "由於兩人的嘴都被堵住了，房間裏只回蕩着溼漉漉的水聲。", "ふいに肉棒を包む温かな感触が離れる。": "突然，包裹着肉棒的溫暖觸感離開了。", "あなたのここ、すごく立派。ふふ、虜になってる女の子、いっぱいいるんでしょう？": "你的這裏，非常雄偉。呵呵，應該有很多女孩子被你俘虜了吧？", "相談があると言って宿の部屋をリュゼが訪ねてきたのが３０分ほど前だろうか。": "琉羿說有事要商量，來到我的房間，大概是在30分鐘前吧。", "だいたい、相談があるなどといって部屋にマンツーマンという状況なら、８割こうなる。": "說有事要商量，然後在房間裏兩人獨處，有8成的概率會變成這樣。", "自然とキスして、胸を触って……そして今、シックスナインの真っ最中。": "自然地接吻，撫摸胸部……然後現在，正在做六九式。", "んっ……あの、これご存知ですか？オルディン連合の備品倉庫に保管されていたんです": "嗯……那個，你知道這個嗎？這是保管在歐魯丁聯合的備品倉庫裏的東西", "見た目の第一印象はスマホとデジカメのハイブリッドだった。だが、ここは人間界ではないはず。スホマともやや違う。": "外觀的第一印象是智能手機和數字相機的混合體。但是，這裏應該不是人界。和手機也有點不同。", "こうして映像を極小スフィアに記録できるアイテムなんですよ": "這個道具可以像這樣把影像記錄在極小的絲菲亞上哦", "デジカメだった。": "是數字相機。", "ほら、あなたの立派なおチンポ……こうして、んっ、れろぉ……舐めている場面、撮っておこうと思って……んはぁ……": "瞧，你的雄偉肉棒……像這樣，嗯，哧溜……舔着肉棒的場面，我想拍下來……嗯哈……", "撮ってどうするか？ふふ、あなたのことが大好きな子たちに見せびらかしちゃったりね": "拍下來要做什麼？呵呵，想給那些喜歡你的女孩子看看", "人間界のデジカメよりも優れものなのは、ファインダーという概念がないことだ。カメラのすぐ隣の空間に、プロジェクション・マッピングのように投影されている。": "比人界的數字相機更優秀的是，它沒有取景器的概念。在相機旁邊的空間，像投影映射一樣投影出來。", "そのため、リュゼが持つカメラの角度に関係なく、カメラが映している映像が確認できる。": "因此，不管琉羿拿着相機的角度如何，都可以看到相機拍攝的影像。", "んはぁ……この体勢でも、おチンポくわえてる私の顔を見られて興奮する？ふふ、思ってたよりずっとエッチなんですね": "嗯哈……這個姿勢，看到我含着肉棒的臉，你興奮了嗎？呵呵，比我想象的還要色情呢", "目線を、カメラのレンズと投影されるファインダー越しに送ってくるリュゼ。妖艶の一言である。": "琉羿的視線，通過相機的鏡頭和投影的取景器送過來。只能用妖豔來形容。", "ええ？私だからこんなに興奮してる？ふふ、本当ですか？私が特別なら、すごく嬉しいです。んっ、んちゅ、ずちゅる……ああ、エッチな味がします": "嗯？因爲是我才這麼興奮？呵呵，真的嗎？如果我是特別的，我會非常高興。嗯，嗯啾，哧溜……啊啊，有淫蕩的味道", "それは彼女の下半身も同じこと。先程から股間からは、メスの匂いが充満しており、白い下着の隙間はとろりとした愛液に満ちている。": "她的下半身也一樣。從剛纔開始，她的胯間就充滿了雌性的氣味，白色的內褲縫隙間充滿了粘稠的愛液。", "やだ、恥ずかしい……ええ、いい匂いなんです？ふふ、あなたが、私のオマンコをくんくん嗅いで、いい匂いって言ってくださるなんて……嬉しいです": "好害羞……嗯，味道很好聞嗎？呵呵，你聞着我的小穴，說味道很好聞……我很高興", "それもカメラ目線で言うものなのか？と少し疑問を感じたが、目の前にメスの匂いが立ち込める局部をちらつかされては、正常な思考などできようはずもない。": "她爲什麼要看着相機說這些？雖然我有些疑惑，但眼前是散發着雌性氣味的私處，我根本無法正常思考。", "あはぁ……すっごく固くなってます、あなたのおチンポ……。固くってぇ、これきっとオマンコの中に挿れたら私すぐイッちゃいます": "啊哈……你的肉棒變得好硬……硬硬的，如果插進小穴裏，我肯定馬上就會高潮", "言いながらリュゼは、手でしごきながら口元を陰嚢へと移す。": "琉羿一邊說，一邊用手擼着肉棒，把嘴移到陰囊上。", "ふふ、たくさん詰まってそうな子種袋ですね。とっても濃くて、ドロドロした子種ミルクが詰まってそうです。……はむっ、んっ、んじゅる、じゅるっ": "呵呵，你的睾丸裏裝了很多精液呢。裏面裝着非常濃稠的精液……哈嗚，嗯，嗯啾，啾嚕", "陰嚢を口に含んでは舐め回す動きに、思わず声を漏らしてしまう。ファインダーの中のリュゼが妖しく微笑む。": "她把陰囊含在嘴裏舔舐，我不由得發出聲音。取景器中的琉羿露出妖豔的微笑。", "ああ、この中に詰まってる大切な子種ミルク、私のために、私の身体にたくさん出して下さいます？": "啊啊，這裏面裝着重要的精液，你會爲了我，射在我的身體裏嗎？", "もとよりそのつもりだったが、即答するとリュゼは嬉しそうに目を細めた。": "我本來就是這麼打算的，我立刻回答，琉羿高興地眯起眼睛。", "素敵です。もう、あなたのおチンポは私のものですね。あんっ、そんなふうにクリトリス舐められたらっ、んはぁ、身体がガクガクしちゃいます": "太棒了。你的肉棒已經是我的了。啊嗯，這樣舔我的陰蒂的話，嗯哈，身體會顫抖的", "相手がエロければエロいほど、興奮して自分もエロアクションが加速しようというもの。": "對方越色，自己也會跟着興奮起來，動作也會越來越色情。", "舐め回す舌先も激しさを増していく。": "我舔陰蒂的舌頭也變得越來越激烈。", "ああ、私のオマンコ汁とあなたの唾液が混ざって、すごくトロトロになって、ああうっ、素敵です。ほら、一生懸命舐めてくれるあなたの姿……": "啊啊，我的愛液和你的唾液混在一起，變得黏糊糊的，啊啊嗚，太棒了。你看，你拼命舔的樣子……", "カメラを移動させ、どうやらこちらを映しているようだ。が、今はファインダーの映像を確認するのも惜しんで、舌先を膣内にまで侵入させている。": "她移動了相機，似乎是在拍我。但我現在連確認取景器的影像都覺得可惜，把舌頭伸進了陰道里。", "ああっ、舌がオマンコの中に入って動き回ってぇ……んっ、んああっ、だめぇ、お尻の穴まで、そんなふうに、ああんっ": "啊啊，舌頭在小穴裏動來動去……嗯，嗯啊啊，不行，連屁穴都，啊啊嗯", "ちょっと拡げた表面を、愛液の付いた指でなぞっただけなのだが、リュゼはしっかり反応を返してくれる。": "我只是用沾着愛液的手指稍微擴張了一下表面，琉羿就做出了反應。", "ああっ、１回イッちゃいますか？このあと、たっぷり楽しみたいですもんね。ふふ、これ見て他の子たちどんな顔するかしら。んっ、あはぁっ": "啊啊，先高潮一次吧？之後還要好好享受呢。呵呵，看到這個，其他孩子會露出什麼樣的表情呢。嗯，啊哈", "リュゼは必死に舐め回しているこちらを撮りながら、荒い吐息を交えつつペニスを再び口に含む。": "琉羿·布朗一邊拍攝我拼命舔舐的樣子，一邊喘着粗氣再次含住陰莖。", "んんっ、んちゅ、んっく、んむ、ずちゅる、ずちゅう……はああ、私が先にイカされちゃいそうです。だってもう、あはぁっ": "嗯嗯，嗯啾，嗯咕，嗯唔，啾嚕，啾嚕……哈啊啊，我好像要先高潮了。因爲，啊哈啊", "その言葉は真実らしく、リュゼは何度も小刻みに震えている。": "她的話似乎是真的，琉羿·布朗的身體微微顫抖了好幾次。", "リュゼはカメラに目線を送りながら、いたずらっぽく口周りを舌で舐め取る。": "琉羿·布朗一邊看着相機，一邊調皮地用舌頭舔着嘴邊。", "だってあなたの舌も気持ちいいし、それに……想像しちゃう。この後、このおチンポで私のオマンコをガンガン突かれちゃうんだって": "因爲你的舌頭也很舒服，而且……我想象了一下。之後，你的肉棒會狠狠地插進我的小穴裏", "竿を舐めながら、うっとりとするリュゼ。": "琉羿·布朗一邊舔着肉棒，一邊陶醉地說道。", "ほら、これが今から私のオマンコに中出ししてくれるおチンポです。じゃあまずは、私のお口に発射しちゃいましょうね": "看，這就是接下來要射進我小穴裏的肉棒。那麼，先射在我的嘴裏吧", "もう限界だったのに、ラストスパートのつもりか、激しいストロークを繰り返すリュゼ。": "明明已經到極限了，琉羿·布朗卻好像在做最後衝刺一樣，反覆進行着激烈的抽插。", "んっ、ずっちゅ、ずりゅっ……んっ！あ、あはああっ！": "嗯，啾，啾……嗯！啊，啊哈啊啊！", "発射された精液を顔に受けながら、うっとりとその垂れる精液を舐め取るリュゼ。": "琉羿·布朗一邊用臉接住射出的精液，一邊陶醉地舔着垂下的精液。", "もしかして本当に録画していて、本当に誰かに見せるつもりなのか。": "難道她真的在錄影，真的打算給別人看嗎？", "念のために確かめると、リュゼは当たり前、という顔でカメラ片手に射精間もないペニスにまたがった。": "以防萬一，我確認了一下，琉羿·布朗一臉理所當然地單手拿着相機，跨在剛射精的陰莖上。"}