{"みなさ〜ん、船旅はいかがですか〜？": "大家好，船旅怎麼樣啊？", "エル・ドラコ": "艾・多拉柯", "あ、うん、ずきんが船酔いしてる以外は特に問題ないよ": "啊，嗯，除了茲克因暈船以外沒什麼問題", "ティンカー・ベル": "汀可貝兒", "あらあら、船には慣れてないのかしら": "哎呀哎呀，不習慣坐船嗎", "……うん、今日は波が高くて揺れるから": "……嗯，今天海浪高船晃得厲害", "ヴェルメリオ": "威爾梅里奧", "空を見つめてた方がいいわ。ほら、波は高いけど天気はいいでしょ、食欲も無くなるだろうけど、そんなときはバナナがおすすめよ": "看看天空吧。你看，雖然海浪高但天氣很好吧，雖然可能沒有食慾，但這種時候推薦喫香蕉哦", "なんか、誰かにもそれ勧められた気がするな……": "總覺得，好像有人也推薦過這個……", "ジェミじゃない？私が教えてあげたのよ": "是傑米吧？是我告訴她的哦", "あ、そうだ。シルバーが言ってたんだ。あれはジェミ経由で聞いた話なのかな": "啊，對了。銀也說過。那應該是從傑米那裏聽來的吧", "……ドラコはジェミの親戚なんだっけ": "……多拉柯是傑米的親戚來着", "私もね、海賊になる前は空賊に所属してたのよ〜": "我啊，在成爲海賊之前是空賊哦", "え、人間さん？ずきんの調子も悪いし、一旦捜索は打ち切る？": "哎，人類君？茲克因的狀態也不好，要不先暫停搜索？", "でも、失われたはずの黄金の獅子徽章という秘宝が眠るという噂、早めに確かめたいのでしょう？私だけで探索を進めましょうか": "但是，應該已經失去的黃金的獅子勳章這個祕寶沉睡的傳聞，想早點確認吧？就由我來繼續探索吧", "わー、それめっちゃ助かる！": "哇，那真是太好了！", "……ありがとう": "……謝謝", "えっ、そんな、人間さん。いきなり手を握ってありがとうなんて……あっ、あっ、だめっ、ああっ！": "哎，怎麼會，人君。突然握住我的手還道謝……啊，啊，不行，啊啊！", "……どうしたの、ドラコ": "……怎麼了，多拉柯", "くっくっく……礼を言われるようなことじゃないわねえ。あたしはただ、宝の噂に群がるクズどもの血が見たいだけさあ": "咕咕咕……這可不是什麼值得道謝的事。我只是想看看聚集在寶藏傳聞中的垃圾們的血而已", "ど、どした？急にテンションが上がっちゃったかな…？": "怎，怎麼了？突然情緒高漲了……？", "言ってなかったかい？あたしは二重人格でね、エルマイトが一定レベル以上に高まると人格が入れ替わるのさ": "我沒說過嗎？我是雙重人格，聖之力達到一定等級以上就會人格交替", "人間さん、なんでまた握手してんの": "人君，爲什麼又握手了", "元のあたしに戻そうとしてるんだろ。あいにく、あたしは向こうほどウブじゃないんで、手を握った程度じゃ……んむっ！？": "是想讓我變回原來的樣子吧。不巧的是，我可不像那邊那麼純真，只是握手的話……嗯呣！？", "……あっ、人間さんがキスした！仕方ない、戻すため……！": "……啊，人君親吻了！沒辦法，爲了變回去……！", "あっ、ううっ、ど、どうしてこんなことに……！ううん、私が油断したんですよね": "啊，嗚嗚，爲，爲什麼變成這樣……！不對，是我大意了", "いくつもの触手が彼女に襲いかかっていた。": "無數的觸手向她襲來。", "四肢を拘束され、衣服は引きちぎられ、そして露出した胸元には繊毛をうごめかせる触手が吸い付いて。": "四肢被束縛，衣服被撕裂，然後露出的胸口被長着纖毛的觸手吸住。", "あっ、やんっ、だめぇっ、触らないでっ！い、いやあっ": "啊，呀，不要，不要碰我！不，不要啊", "ヴェルメリオたちを陸地に戻すため、戦力を割いて護衛につかせた。それは当然の判断でもあったが、問題はどれくらい手元に残すか。": "爲了把威爾梅里奧他們送回陸地，我分出了一些戰力作爲護衛。這是理所當然的判斷，但問題是該留下多少人。", "まさか、こんな大型の魔物と遭遇するとは考えていなかったが、それが今の結果だ。": "沒想到會遇到這麼大的魔物，這就是現在的結果。", "数名だけ残した部下たちは、みな気絶してしまっている。": "只留下幾名部下，他們全都昏過去了。", "あ、やあっ、やだ、こんな格好にされてっ……それに、このままじゃ人格が入れ替わっちゃう。ああでも、あっちの方がなんとかしてくれるかしら": "啊，呀，不要，被弄成這樣……而且，這樣下去人格會交換的。啊啊但是，那邊會想辦法的吧", "だが、それが甘い考えだということを次の瞬間に思い知る。": "但是，下一瞬間我意識到這是天真的想法。", "次に現れたのは、かなり太い触手だった。": "接下來出現的是相當粗壯的觸手。", "それはゆったりとうねりながら、エル・ドラコの股間に狙いを定める。": "它緩緩地扭動着，瞄準了艾・多拉柯的胯間。", "え、う、嘘でしょ、それまさか。無理、無理だよそんなの、絶対はいんなっ、あっ、あぎいいいいいっ！？": "哎，騙，騙人的吧，那個難道是。不行，不行的，絕對不要進來，啊，啊啊啊啊啊啊！？", "容赦なく分け入ってくる触手。": "觸手毫不留情地分開。", "さっきまで胸元への繊毛の刺激で、人格が入れ替わるかと期待していたのだが、その予感は消し飛ぶ。": "直到剛纔爲止，我還期待着她因爲胸部的刺激而人格交換，但這個預感消失了。", "あっあぐっ、んああっ、む、無理だって、さ、裂けちゃうっ、やめてええ！": "啊啊咕，嗯啊啊，不，不行，要，要裂開了，不要啊啊！", "みちっ、という音がエル・ドラコ自身の耳にも聞こえたように思えた。": "艾・多拉柯似乎聽到了“噗呲”的聲音。", "本当に引き裂こうという意図ではないのか、極太触手は一気に姦通させたりはしなかった。": "也許它並不是真的想撕裂她，粗壯的觸手並沒有一口氣插進去。", "しかし、じりじりと着実に侵入してきているのが分かる。": "但是，她知道它正在慢慢地侵入。", "ひぐうっ！？は、入ってきてるっ、私の身体の中っ、ああうつ、入ってぇ、ふああっ、こんなの壊れちゃうっ": "咿咕！？進，進來了，我的身體裏，啊啊嗚，進來了，呼啊啊，這樣會被弄壞的", "しかし、彼女の身体は壊れることなく、しっかり広がって触手を受け入れていた。": "但是，她的身體並沒有被弄壞，而是被撐開，接受了觸手。", "そして。": "然後。", "ほおあっ！？あ、んぉっ、こ、これ、あぐっ、触手の先端がっ、わ、私のっ、子宮口を圧迫してるっ……！？はあああっ！？": "咻啊！？啊，嗯哦，這，這個，啊咕，觸手的前端，壓，壓迫着我的子宮口……！？哈啊啊啊！？", "過剰な圧力は、最初は苦痛でしかない。": "過大的壓力，一開始只會帶來痛苦。", "だが、身体の奥の奥まで進んでダイレクトに刺激されれば、それはもう意識が飛ぶレベルのもので。": "但是，如果它深入到身體的最深處，直接刺激那裏，那就會達到讓人失去意識的程度。", "あっ、やああっ、んああああっ！？": "啊，呀啊啊，嗯啊啊啊啊！？", "あ、あっふぁあ……こ、こりゃあ相当だねえ。あたしも、こんなの知らなっ……んんはああ！": "啊，啊呼啊啊……這，這可真是厲害啊。我也不知道有這種……嗯嗯哈啊啊！", "そして、意識が飛ぶレベルの快楽は、エルマイトの基準値超えを達成し、人格は入れ替わった。": "然後，足以讓人失去意識的快感超過了聖之力的基準值，人格交換了。", "ここであたしに交代って……、んぐっ、まあ、あっちのあいつにしちゃ、よくがんばった方ね。にしても、んっ、んふあっ、この太さで動くのこいつ": "這時候輪到我了……嗯咕，嗯，以那邊的那傢伙來說，算是很努力了。不過，嗯，嗯呼啊，這麼粗的傢伙在動", "だが、ここで入れ替わったエル・ドラコはにやりと笑みを浮かべ、胸元でうろうろしていた繊毛型の触手をぎゅっとつかみあげ、自分の胸元へ押し当てる。": "但是，人格交換後的艾・多拉柯露出了笑容，抓住在胸前徘徊的纖毛型觸手，按在自己的胸前。", "さっさとこっちも仕事してよね。サボるんじゃないの。んっ、ああっ、すっごい、これ。本当にダイレクトに、すごいのくるっ、ああっ": "快點開始工作吧。別偷懶了。嗯，啊啊，好厲害，這個。真的直接，好厲害的要來了，啊啊", "触手は何も変わっていない。": "觸手沒有任何變化。", "変わったのはエル・ドラコだけだ。": "變化的只有艾・多拉柯。", "その暴力的なまでの触手の行為を、今のエル・ドラコは快楽としてしか受け止めていない。": "對於觸手那近乎暴力的行爲，現在的艾・多拉柯只將其視爲快樂。", "あっはあっ、すごいっ、ああうっ、んくううっ！身体の中、全部を犯されてるっ！はああっ！": "啊哈啊，好厲害，啊啊嗚，嗯咕嗚嗚！身體裏面，全部都被侵犯了！哈啊啊！", "意識が変われば身体も変わる。": "意識變化了，身體也會變化。", "人格の切り替わったエル・ドラコは、快楽を愉しむことにより愛液を惜しみなく垂れ流していた。": "人格切換後的艾・多拉柯，因爲享受着快樂而毫不吝惜地流着愛液。", "もたらされる刺激もすべて快感だと捉えていて、彼女の身体が次々に欲しているのは間違いなかった。": "她將觸手帶來的刺激全部視爲快感，毫無疑問，她的身體正不斷渴求着觸手。", "んああっ、こんなの味わったら、もう普通のチンポなんかじゃ満足できなくなっちゃうっ！あんっ、はぁんっ、頭おかしくなるっ": "嗯啊啊，嘗過這種滋味之後，普通的肉棒已經滿足不了我了！啊嗯，哈啊嗯，腦袋要變得奇怪了", "ガクガクと、太い触手のピストンに揺さぶられながら、口の端から涎を垂らして喜ぶ姿は、おかしくなっていると言っても疑問を挟む者もいないだろう。": "她一邊被粗壯的觸手活塞運動搖晃着，一邊流着口水，露出喜悅的表情，就算說她腦袋變得奇怪了，也不會有人懷疑吧。", "んふーっ、ふーっ、まあどっちにしろ……こんだけ広げられたら、しばらく誰ともヤレないわね": "嗯呼——呼——不管怎麼說……被擴張成這樣，暫時沒法和別人做了", "極太の触手を受け入れている自分の局部を見ながら、エル・ドラコは自嘲的につぶやいた。": "艾・多拉柯看着自己正在接受極粗觸手的局部，自嘲地說道。", "一方の触手は、彼女の反応などお構いなしにピストンを加速させていく。": "另一方面，觸手無視她的反應，加速了活塞運動。", "んひぁっ、ひぐっ、な、なに、なんかちょっと早いのと、あと膨らんできてるっ！？そっか、あんた……そろそろイクのね？": "嗯呀，噫咕，怎，怎麼，怎麼感覺有點快，還有，膨脹起來了！？這樣啊，你……差不多要射了？", "エル・ドラコはにやりとして、そして、その太い触手に脚を絡めるようにして、ぐっと押さえつける。": "艾・多拉柯微微一笑，然後，用腳纏住那根粗壯的觸手，用力壓住。", "あんたみたいな単細胞、放っておいたってやるだろうけどさ、きっちり中に出してよね！じゃなきゃ、あたしだってイケないわよっ！？": "你這種單細胞生物，就算放着不管也會射出來吧，但你可要射在裏面哦！不然，我也不會高潮的！？", "どこまで意図が伝わったのかはわからないが、ひとしきり忙しく出し入れしたところで、ぐっと膨張し固くなるのが分かる。": "雖然不知道她理解了多少，但觸手忙碌地抽插了一陣子後，突然膨脹變硬。", "ああっ！？くるっ、くるんだね！ああっ、中で出して！化物の精子っ、あたしの中にいっぱい出して、小さい触手、孕ませてよおおっ、はあああっ！": "啊啊！？要來了，要來了吧！啊啊，在裏面射出來！怪物的精子，射在我裏面，讓我懷上小觸手吧，哈啊啊啊！", "それは噴射、という単語が正しかっただろうか。": "那應該用噴射來形容纔對吧。", "大量の白濁液が飛び散る。それに生殖能力があるのかは定かではない。": "大量的白濁液飛濺而出。雖然不知道它是否具備生殖能力。", "局部のみならず全身にその液体を受けたエル・ドラコは、果てていた。": "不僅是局部，全身都沾滿了液體的艾・多拉柯，達到了高潮。", "そう、絶頂に達し——つまり。": "沒錯，達到了高潮——也就是說。", "あ、あうっ……な、なにこれっ、はぁっ、はぁっ……": "啊，啊嗚……這，這是什麼，哈啊，哈啊……", "人格は再び入れ替わった。": "人格再次交換了。", "あっちならなんとかすると思ったのに！なんで、こんな変な生き物に汁まみれにされてっ！？そ、それに": "我還以爲那邊會想辦法解決的！爲什麼，會被這種奇怪的生物弄得渾身是汁！？而，而且", "おそるおそる自分の局部にふれるエル・ドラコ。まだ触手は挿入されていたが、動きは鳴りを潜めていた。": "艾・多拉柯戰戰兢兢地摸了摸自己的局部。雖然觸手還插在裏面，但已經停止了動作。", "や、やだあ……絶対、広がっちゃってる、こんなの……ひどいよぉ……": "好，好討厭……絕對，會變大的，這種東西……好過分……"}