{"なんですって？まだお宝があるかもしれない？": "你说什么？可能还有宝藏？", "ロロノア": "罗罗诺亚", "あくまで噂ですが……": "虽然只是传闻……", "右腕の海賊": "右臂的海盗", "戦いの果てに無力化された秘宝、それが実はまだ他にもあるとすれば大事件。大事件になればきっと血で血を争う大事件になるわ！やーん、たっまんなぁ〜い！": "在战斗的最后被无力化的秘宝，如果还有其他的话就是大事件了。如果变成大事件的话，一定会变成以血洗血的大事件！呀，真让人受不了啊！", "はしゃいでる場合じゃないよ！もしあの秘宝『黄金の獅子徽章』が残ってたら大変だよ": "现在不是兴奋的时候！如果那个秘宝“黄金的狮子徽章”还留着的话就麻烦了", "ティンカー・ベル": "汀可贝儿", "……もし本当にあるなら、ブラック・ゲリラ・カクテルより先に手に入れなきゃ": "……如果真的有的话，必须在黑色游击鸡尾酒之前得到它", "ヴェルメリオ": "威尔梅里奥", "ねえ、ロロノアも協力してよ": "那，罗罗诺亚也来帮忙吧", "もちろんよぉ？だって、そこには危険が待ってるはずだもの。ああ、考えただけであたし、おかしくなりそう": "当然了？因为，那里应该有危险在等着我。啊啊，光是想想我就要疯了", "情報屋を当たってみます": "我去问问情报商", "海賊": "海盗", "ふふ、お願いね〜": "呼呼，拜托了", "…………。": "…………", "ということで、情報屋と会う手はずをつけました": "所以，和情报商见面的准备已经做好了", "でもそいつ、信用できるの？": "但是，那家伙能信任吗？", "ティンカのアネさんの言うとおりですぜ、船長。やっぱり俺らもお供を": "汀可姐姐说的没错，船长。果然我们也要一起去", "向こうだって警戒してるのに、手下がゾロゾロ来ちゃあ怖がって出てこないかもしれないじゃない": "对方也在警戒着，如果手下成群结队地过来的话，说不定会害怕得不敢出来", "そりゃそうですが、しかし": "虽然你说的没错，但是", "あたしと、案内役のこいつだけで十分。いいね、どうしても来たけりゃ１時間は待ちな": "只有我和负责带路的这家伙就够了。听好了，如果无论如何都要来的话，就等一个小时", "……さすが、度胸があるのかな": "……不愧是船长，真是有胆量", "さて……おもしろい話、聞かせてもらえる？": "那么……能让我听听有趣的事情吗？", "実はな、おもしれえのはこれからなんだ": "其实啊，有趣的事情现在才要开始", "情報屋": "情报商", "へっへっへ……ノコノコ独りで出てくるとはな": "嘿嘿嘿……居然一个人傻乎乎地跑出来了", "あ、あんた裏切ってたのね！や〜ん、たまんなぁ〜い！スリルだわ、これぞ海賊って感じ〜！んー♪": "你，你背叛了我们吧！呀嗯，真让人受不了！这就是刺激，这就是海盗的感觉！嗯♪", "え、こいつ大丈夫なの？": "哎，这家伙没问题吗？", "かまうもんか、やっちまえ！": "管他呢，干掉她！", "ああっ、いやああっ！こんなの許されないわっ、あたしを今すぐ放しなさいっ！": "啊啊，不要啊啊！这种事是不被允许的，现在马上放开我！", "おとなしくしやがれ！さあ、その身体たっぷり楽しませてもらうぜ！": "给我老实点！来吧，让我好好享受你的身体！", "強引に背後から掴みかかった情報屋。そして正面の海賊。２人がかりで押さえつけ、ロロノアの衣服を引き剥がす。": "情报商强行从背后抓住了罗罗诺亚，而海盗则站在她的正面。两人一起压制住她，扒下她的衣服。", "現れた双丘に海賊は口笛を吹いた。": "看到出现的双峰，海盗吹起了口哨。", "おおう、なかなかの巨乳じゃねえか。しかし、だらしなくてエロい身体してやがる": "哦哦，真是相当大的巨乳啊。而且，这身体真是下流又色情", "や、やだぁっ、あたしの裸、見ないでよぉっ！": "不，不要，不要看我的裸体！", "順番なんて待ってられねえ。俺はケツいただいちまっていいよな": "我可等不及按顺序来了。我可以先享用凯兹吧", "好き勝手にロロノアの身体をまさぐりながら、同時に２本の肉棒が、ロロノアの身体のそれぞれへ突き刺さる。": "一边随意地玩弄着罗罗诺亚的身体，两根肉棒同时刺入了罗罗诺亚的身体。", "んんっ、いやあああっ！前だけでも嫌なのにっ、後ろまで犯されるなんて！誇り高いロロノアをこんな目に遭わせるなんて、あっ、あはああっ！": "嗯嗯，不要啊啊啊！光是前面就已经很讨厌了，居然连后面都要被侵犯！居然让高贵的罗罗诺亚遇到这种事，啊，啊哈啊啊！", "くうう、締まるねえ。でも、思ったより、なんだ……うん、気持ちいいから、OKかな……": "咕呜呜，好紧啊。但是，比想象中，嗯……嗯，更舒服，OK吧……", "もう、こんなにびちょびちょに濡らしてるとは、実はなかなかの好きモノなんじゃねえの。ああん？": "真是的，居然湿成这样，其实你很喜欢做爱吧。啊啊嗯？", "ち、違うっ、これは汗みたいなものでっ、あんっ、はぁっ、だめっ、いきなりそんなに激しくしたらっ、あああっ": "不，不是的，这是像汗水一样的东西，啊嗯，哈啊，不要，突然这么激烈的话，啊啊啊", "裸にされて胸を揉まれただけでこんなに濡れてるんだろ？このクソビッチが": "被脱光衣服揉胸就湿成这样了吧？你这个臭婊子", "ああっ、あたしはそんな、尻軽じゃないんだからっ、ああっ、けどっ、だめっ、奥のとこそんなにしたらぁ、はぁあぅ": "啊啊，我才不是那种轻浮的女人，啊啊，但是，不要，里面被这样顶的话，哈啊啊", "すごい量のマン汁が俺の方にまで垂れてきたぞ。アナルにいきなりってちょっと迷ってたけど、これ一気に奥に当ててもいいかな": "有好多爱液流到我这边了。虽然突然插肛门有点犹豫，但这样一口气插到里面应该没问题吧", "やああっ、だめえっ、後ろの穴にそんなことしたらおかしくなっちゃう、壊れちゃうぅっ！": "不要，不要，后面的小穴被这样弄的话会变得奇怪的，会坏掉的！", "よぉし、一気に、奥まで突いてやるぜ！あはああっ！！": "好，一口气插到里面吧！啊哈啊啊！！", "力を溜め、そして一気に突き上げる情報屋。": "情报商积蓄力量，然后一口气顶了进去。", "んっっはあああっ！あ、あはっ、やばぁっ、あたし完全に犯されてるよね、これっ。あっ、あうあっ、２本同時に挿されてぇ": "嗯哈啊啊啊！啊，啊哈，糟糕，我完全被侵犯了。啊，啊呜啊，两根同时插进来", "おう、いい格好だぜ。この変態め": "嗯，这姿势真不错。你这个变态", "そうなのぉ、あたし変態みたいっ。あっ、ああうっ、無理やり犯されちゃうのに、それ想像しただけでオマンコがびちょびちょになっちゃうのぉ": "是的，我就是个变态。啊，啊啊呜，明明是被强行侵犯，但光是想象一下小穴就湿透了", "くうう、なんだ、更に締めてきやがった。うっかり出かねないっ": "咕呜呜，怎么，夹得更紧了。一不小心就要射了", "それでケツもこんなに緩んでるってことか？普通、ケツの穴ってもうちょっとキツイと思うんだよな": "所以凯兹也这么松吗？一般来说，凯兹的洞应该更紧一点吧", "はあっ、あはあっ、そうなの、あたしはケツマンコまでガバガバの淫乱なんですぅ。だからお仕置きが、ああっ、必要でぇ……": "哈啊，啊哈啊，是的，我连凯兹小穴都这么淫乱。所以需要，啊啊，惩罚……", "えっ、お仕置きって、おまえケツにチンポ突っ込まれて喜んでない？": "诶，惩罚，你被插凯兹不开心吗？", "いいのぉ、これがお仕置きだからぁ、もっともっと、無理やり奥まで突っ込んでぇ、ああんっ": "没关系，因为这是惩罚，再用力一点，插到更里面，啊啊嗯", "な、なんだこいつ。いや、俺ももっと奥まで突っ込んでやるか！おまえも、乳首つねってやれよ": "这，这家伙怎么回事。不，我也插到更里面吧！你也捏一下乳头", "あっ、ああうっ、奥までガンガン犯されて、頭がふわふわしちゃあうぅ、ああんっ。乳首、だめっ、優しくしてっ": "啊，啊啊呜，被用力侵犯到里面，脑袋变得轻飘飘的，啊啊嗯。乳头，不行，温柔一点", "え、じゃあこれくらいか？": "哎，那这样呢？", "あっ、はぁっ、そう、そうやって優しくしてぇ……すごく優しい……": "啊，哈啊，对，就是这样温柔地……非常温柔……", "ええ？じゃあ、もっと……もう全力だこのっ！": "哎哎？那，再……我要用全力了！", "はひいいいいっっ！あっ、はうっ、そんなにしたら乳首とれちゃうぅ！あっ、ああっ、だめぇ！": "哈噫噫噫噫噫！啊，哈呜，那样乳头会被捏掉的！啊，啊啊，不行！", "ここまで責められてよがってるとか、完全に変態だろうが！変態なら変態らしく、おねだりしてみろよ！": "被这样玩弄还这么享受，你完全是个变态吧！既然你是变态，那就像个变态一样求我啊！", "正面から性器へ挿入していた海賊が、ロロノアの髪を乱暴につかむ。": "从正面插入性器的海盗粗暴地抓住罗罗诺亚的头发。", "そのアクションだけで、ロロノアはだらしなく顔を緩めた。": "仅仅这个动作，就让罗罗诺亚露出淫荡的表情。", "あっ、あはぁ、お願い、あたしをもっと調教してくださいぃ……": "啊，啊哈，求你了，请再调教我……", "だったら！まずは１発、俺がおまえにマーキングしてやる。おまえのだらしないマンコから、しっかり俺の匂いがするようにな！": "那么！首先，我要在你身上标记一下。让我的气味好好地留在你那淫荡的小穴里！", "あ、ああうっ、中に出しちゃうのっ！？やああっ、だめなのにぃ": "啊，啊啊呜，要射在里面吗！？呀啊啊，明明不行的", "ダメじゃないだろう！": "不行才怪！", "情報屋が揉んでいるのとは反対側の乳首をつねりあげる海賊。": "海盗捏住情报商没有揉的另一边乳头。", "ひあああっ、は、はいいっ、あなたの精子をっ、あたしのオマンコにいっぱい出してっ、ケツマンコにもたくさんくださいぃ": "咿啊啊啊，好，好的，请把你的精子，满满地射在我的小穴里，凯兹小穴也请射满", "よおし、それでいい。さあ、出すぞ！": "好，这样就对了。来，要射了！", "俺もだ！ケツにぶちまけてやる！": "我也是！要射在凯兹上了！", "同時に射精を浴び、ロロノアはだらしなく表情を歪める。": "同时沐浴在射精之中，罗罗诺亚的表情淫荡地扭曲。", "口元から涎を垂らしながら、びくびくと身体を震わせていた。": "嘴角流着口水，身体一抖一抖地颤抖。", "あ、あはっ、すごかったぁ……熱いのいっぱい流し込まれてるぅ……": "啊，啊哈，好厉害……热热的流进来好多……", "ふう、ふう……よし交代するか？": "呼，呼……好，要换人吗？", "そうだな。しかしすげえドMだな、こいつ。おまえの順応性もすげえけど": "好啊。不过这家伙真是个重度M啊。虽然你的适应性也很厉害", "まあな。って、ん？誰か来たのか": "是啊。呃，嗯？有人来了吗", "１時間後って言ったのになぁ、もぉ……半分しか楽しめなかったぁ……": "明明说了一个小时后，真是的……只享受了一半……"}