{"レストレードってさ、わりと相談とかされちゃう感じなの？": "雷斯垂德，你经常被人找去商量事情吗？", "エミリー": "艾蜜莉", "ああ、さっきの子みたいに？そうだね、わりとあるかな": "啊，像刚才那个女孩一样吗？是啊，还挺多的", "レストレード": "雷斯垂德", "人望あるのね。でも、最終的にさっきの結論って、ホームズに聞け、だったわよね": "你真有人望啊。不过，你最后的结论是“去问福尔摩斯”吧", "ドロシー": "桃乐丝", "やー、だって考えてもわかんないし": "嗯——，因为就算想也想不明白啊", "ああー、レストレードだぁ。ねえちょっと話聞いてよぉ。あのね": "啊啊——，是雷斯垂德啊。喂，你听我说啊。那个啊", "女友達": "女性朋友", "また相談されてる。なんだろう、聞きやすいのかな": "又有人找他商量了。怎么回事，是很容易商量吗", "……ってことでね、もうあたし、どうしていいか、えぐっえぐっ": "……就是这样，我已经，不知道该怎么办了，呜呜", "んー、まあ答えは色々考えられるんだけどさ。でもとりあえず、ホームズに聞いてもらったらいいんじゃないかな": "嗯——，虽然答案有很多种，不过总之，先去问福尔摩斯不就好了吗", "うっ、ぐすっ、そうだよね。うん、ホームズに話してみる！相談乗ってくれてありがとう！": "呜，呜呜，是啊。嗯，我去和福尔摩斯说说看！谢谢你听我商量！", "今のやり取りで相談に乗ったって言えるのかな……！？": "刚才的对话能算得上是商量吗……！？", "レストレードが引きつけて、ホームズが解決。ビジネスだったら最高の役割分担なんだけどね": "雷斯垂德吸引，福尔摩斯解决。如果是商业的话，就是最棒的分工了", "あ、あの、レストレード！話があるんだ": "那，那个，雷斯垂德！我有话想对你说", "村人": "村民", "またきた……うん、なに？": "又来了……嗯，什么？", "俺、レストレードが好きなんだ。つきあってほしい！": "我，喜欢雷斯垂德。请和我交往！", "あ、これは自分のことだもんね。どうするのかしら、レストレード": "啊，这是自己的事呢。怎么办呢，雷斯垂德", "えー、マジかー。告られるとは思ってなかったわー。うーん、つきあうのかー": "嗯——，真的吗——。没想到会被告白啊——。嗯——，交往吗——", "俺、なんでもするよ！どうすればつきあってくれる！？": "我，什么都会做的！要怎么做你才愿意和我交往！？", "どうすれば……あー、うーん、どういうのがいいんだろ、考えるのめんどい……": "要怎么做……啊——嗯——怎么做才好呢，想好麻烦啊……", "ちょ、がんばりなさいよ、レストレード！": "喂，加油啊，雷斯垂德！", "とりあえずホームズに相談してみたら？": "先和福尔摩斯商量一下吧？", "ええっ！それも振っちゃうのぉ！？": "哎哎！连这个也要甩锅吗！？", "あー、そろそろ帰ろっかな": "啊——差不多该回去了吧", "レストレード！俺、ホームズにアドバイスを受けてきた！おまえは、面倒がるけどそれでも無理に強引に押せば、最後はOKしてくれるって言われたよ！": "雷斯垂德！我接受了福尔摩斯的建议！他说你虽然嫌麻烦，但只要强行推进，最后还是会同意的！", "へー。うちってそうなんだ。うん、そうかもな。さすがホームズ": "哦——我家是这样啊。嗯，可能是吧。不愧是福尔摩斯", "だから！俺と！": "所以！和我！", "あーうん、じゃあはい、とりあえずね": "啊——嗯，那好吧，总之先来吧", "そう言ってなし崩しに告白され、そして今、なし崩しに押し倒されている。": "就这样被半推半就地告白了，然后现在，被半推半就地推倒了。", "ああ、入ってるよ……": "啊啊，进来了……", "ソファの上で脚を大きく開かされ、レストレードは男に挿入される。": "在沙发上双腿被掰开，雷斯垂德被男人插入。", "ん……はぁっ……どう、これで満足？": "嗯……哈啊……怎么样，这样满足了吗？", "あ、ああ、すごいよ。レストレードは？気持ちいいかい": "啊，啊啊，好厉害。雷斯垂德呢？舒服吗", "んー、そうかもね。つーか、うちこんなに脚開かなくてもよくない？": "嗯——可能吧。话说，我家不用张开腿这么开吧？", "えっ、痛い？": "哎，痛吗？", "別に痛くはないけどさ。まあいいや、しょうがないな": "倒也不是痛。算了，没办法", "こうすると、レストレードの大事なところが丸見えになるんだ。俺のが入っていってるところも、すごくよく見える。きみも見てみなよ": "这样的话，雷斯垂德的重要部位就一览无余了。我的那个插进去的地方，也能看得很清楚。你也看看吧", "や、別にいいや。で、見て楽しいの": "不，不用了。话说，你看着开心吗", "最高だよ。すごく可愛い。口では冷たいのに、収縮して俺のチンコに吸い付いてくるんだ": "太棒了。非常可爱。嘴上说着冷淡，却收缩着吸附着我的肉棒", "この、胸丸出しにされてんのも見たいから？": "这个，是因为想看我胸大露出来吗？", "そうだよ！すごくスタイルいいじゃないか。とてもキレイなおっぱいだよ": "是啊！你的身材不是很好吗。胸部非常漂亮哦", "ふーん。自分じゃよくわかんないけど。あ、今のって褒められてる？": "嗯——。我自己倒是不太清楚。啊，刚才的算是在夸我吗？", "もちろんだよ。あとシャツ半脱ぎでおっぱい丸出しなのにネクタイ付けてるの好きなんだ": "当然了。还有衬衫半脱，胸部完全露出来却还系着领带，我很喜欢", "へー。そういうの性癖っていうんだっけ？ホームズがよく、人間観察の練習になるって言ってるけど": "哦——。这个叫性癖来着？福尔摩斯经常说，这是练习观察人类", "レストレードは、何かある？": "雷斯垂德，你有什么吗？", "さあ。特にないと思うよ。早く終わらせてよ": "不知道。我觉得没什么。快点结束吧", "うう……ホームズの意見を参考にしたおかげで、ここまできたんだ。考えろ、考えるんだ。つまりこの子は……": "呜呜……多亏了参考福尔摩斯的意见，才能走到这一步。快想，快想啊。也就是说，这孩子……", "それまで、レストレードのあられもない姿に興奮してみたり、顔色を伺いながらちょっとずつ抽送したりと、草食系だった男が変化を見せる。": "在那之前，雷斯垂德因我那不成体统的样子而兴奋起来，一边观察着我的脸色一边一点点地抽送着，草食系的男人开始展现出变化。", "うわっ、ちょ、なにっ、あっ、ああうっ！？": "呜哇，等，什么，啊，啊啊呜！？", "いいから黙って俺にヤラれてろ！": "少废话，闭上嘴让我干！", "え、なに急に、ちょ、あんっ、怖いんだけどっ、あっ、はぁんっ": "咦，怎么突然，等，啊嗯，好可怕，啊，哈啊嗯", "もっとしっかり脚開けよ！こいつがほしいんだろう！": "把腿张开点！你不是想要这个吗！", "力強いピストンに、レストレードの脈拍は一気に上がり、呼吸が乱れていく。": "在强力的活塞运动下，雷斯垂德的脉搏一下子上升，呼吸也变得紊乱起来。", "はぁっ、あんっ、そんな、ほしいなんて、そんなことっ、はぁんっ": "哈啊，啊嗯，怎么会，想要什么的，才没有，哈啊嗯", "もうぐっちょぐちょじゃねえか！すました顔して、頭の中はエロいことでいっぱいなんだろ！ヤリマンめ！": "已经湿透了不是吗！装出一副若无其事的样子，脑子里却满是色情的事情吧！你这个淫乱女！", "ひああんっ、違うっ、そんなことないっ、んんっ、違うのにっ、あぁっ": "咿啊啊嗯，不是，才没有，嗯嗯，明明不是，啊啊", "違わねえだろ。ほら、見てみろよ、入ってるとこをよ！": "明明就是。来，看看，看看插进去的地方！", "んっ、はああんっ、いいよ、見なくてっ": "嗯，哈啊啊嗯，不用了，不用看", "いいから見ろ！どうなってるかちゃんと見て、俺に報告しろよ": "少废话，给我看！好好看看现在是什么情况，然后向我报告", "あっ、あうっ、びちょびちょっ、うちからいっぱい汁が出ててっ、ずぼずぼ挿れられるとっ、溢れちゃってるのっ": "啊，啊呜，湿湿的，从里面流出了好多汁水，被插来插去的，都溢出来了", "だよなあ？ほら、ここが。分かるか？俺のに吸い付いてきてるんだよ！": "是吧？你看，这里。明白吗？它在吸我的肉棒呢！", "やああんっ、ビラビラ引っ張らないでぇ！恥ずかしいよっ、やめてぇ": "呀啊啊嗯，不要拉我的阴唇！好害羞，不要", "恥ずかしいのはおまえの身体だろ！触られてもないのに、母乳垂らしやがって": "你身体才害羞吧！明明都没碰，母乳却流出来了", "ええっ、そんなっ、あんっ、そんなの出てないよっ、ああうっ": "咦，怎么会，啊嗯，没有流出来啦，啊啊呜", "出てないっていうなら、ちゃんと見せてみろ。自分の手でつかんで、乳首をこっちに向けて、よーく見せてみろ": "没有流出来的话，就让我好好看看。用手抓住，把乳头朝向我，让我好好看看", "そ、そんなっ、あうっ、恥ずかしいけどぉ……ほらぁ、あんっ、出てないでしょお": "怎，怎么这样，啊呜，好害羞……你看，啊嗯，没有流出来吧", "ん、出てねえな。でも、自分で揉んでそんだけ感じてる淫乱てことには違いないな": "嗯，没有流出来。但是，自己揉搓就有感觉，说明你确实很淫乱", "そ、そんなっ、あんっ、やあっ、激しすぎっ、そんな強くされたらっ、身体全体にっ、響いちゃって、はぁんっ、頭がぁ、ふわふわしちゃうっ": "怎，怎么这样，啊嗯，呀啊，太激烈了，这么用力的话，全身都会，有感觉的，哈啊嗯，脑袋，变得轻飘飘的", "おおおおっ、このまま出すからな。しっかり受け止めろよ": "哦哦哦哦，就这样射了。好好接住哦", "このままって、ああっ、だめっ、中で出すのはダメだからっ、あっ、はああっ": "就这样，啊啊，不行，不能射在里面，啊，哈啊啊", "いや出す。俺が出すって言ったら素直に出されとけよ。いいな！？": "不，我要射。我说要射，你就乖乖地让我射。明白吗！？", "あ、あうっ、はいぃ……分かったよぉ、いいよ、受け止めるからぁ": "啊，啊呜，好的……我知道了，可以哦，我会接住的", "よおおし！くっ、出るぞ！": "好！唔，要射了！", "はああっ！？中に、熱いのが出てるぅ！無理やり中で出されてイッちゃううっ！": "哈啊啊！？里面，有热热的东西出来了！被强行射在里面高潮了！", "ふう……": "呼……", "あ……すごい良かった……あたし、エッチでこんなに感じたの初めて": "啊……好舒服……我，还是第一次因为做爱这么有感觉", "やはり……強引なのに弱い、ちょっとオラついたぐらいが好みなんだな。しかし……": "果然……虽然强硬但很弱，稍微有点强硬的类型是你的喜好啊。但是……", "ね、聞いてんの？": "喂，你有在听吗？", "これ、完全に俺の性格とか性癖じゃない……疲れる……": "这完全不是我的性格和性癖啊……好累……"}