{"これはこれは、人間さんくんにシンデレラくん。それに、エミリーくんだったわね": "哎呀哎呀，人間君和仙杜瑞拉。還有，艾蜜莉吧", "モリアーティ": "莫里亞蒂", "監獄暮らしはどうかしら、モリアーティ": "監獄生活怎麼樣，莫里亞蒂", "シンデレラ": "仙杜瑞拉", "思ったより悪くないわ。３食付いて、雨風もしのげる。路地裏で泥水すすって、警察から必死に逃走している連中が理解できないわね": "比想象中要好。有三餐，能遮風擋雨。我無法理解那些在小巷裏喝泥水，拼命從警察手中逃跑的傢伙", "えー、そうなのぉ？意外だなぁ": "咦ー，是嗎？好意外啊", "エミリー": "艾蜜莉", "ただ私の場合、どうにも耐えられないことがあるの。ここの労働は頭脳を必要としない単純労働なのよ": "但是我的情況，有無論如何都忍受不了的事。這裏的勞動是不需要頭腦的單純勞動哦", "刺激が足りない？": "刺激不夠？", "正直、もっとあなたたちのことを研究したかったわ。この前だって、とても興味深かったもの": "說實話，我還想繼續研究你們。之前那次，我就非常感興趣", "この前……？あっ、私と人間さんが大学に潜入したときのこと？": "前次……？啊，是我和人間君潛入大學那次？", "私の生徒たちと一緒に酒盛りしたでしょ？そのときのこと、覚えてない？": "你們不是和我的學生們一起喝酒了嗎？不記得那時候的事了嗎？", "私は普段よりかなり酔いが早くて……人間さんも全然覚えていないのね？": "我比平時醉得更快……人間君也完全不記得了吧？", "実に愉快だったのよ。あれを覚えていないなんて、残念だわ。ちゃんと見返してみたほうがいいわよ": "那次真的很愉快。你們居然不記得了，真遺憾。最好回去看看", "見返すぅ？そんなのどうやったらできるの": "回去？要怎麼做才能回去啊", "あの裏庭には防犯用の映像記録スフィアが設置されていたはずよ": "那個後院裏應該有防盜用的影像記錄絲菲亞", "そんなの付けられてたの！？": "還有那種東西！？", "研究を盗む不届き者もいるからね。でも、誰かの手に渡る前に、早く回収したほうがいいんじゃないかしら……": "因爲也有偷走研究的不法之徒。不過，最好在落入別人手中之前，儘快回收吧……", "あった、このスフィアね……。何が記録されてるか分からないし、ひとまず私たち２人だけで見てみましょう、人間さん": "有了，就是這個絲菲亞……不知道記錄了什麼，總之我們兩個先看看吧，人間君", "スフィアを台に設置し、投影される映像を見守る。": "把絲菲亞放在臺子上，注視着投影出來的影像。", "月、あるいは街灯だろうか。ぼんやりとした明かりの中、１人の男がふらついている。": "是月亮，還是街燈呢。在朦朧的燈光中，一個男人搖搖晃晃的。", "自分だ。": "是我。", "さあ、お楽しみといきましょう。みんな、人間くんをもてなしてあげて": "來吧，讓我們好好享受吧。大家，好好招待人類君", "自分が芝生に倒れ込む。いや、足元がおぼつかないことをいいことに、モリアーティが突き飛ばしたと言ってもいい。": "我倒在草坪上。不，應該說是莫里亞蒂趁我腳步不穩，把我推倒了。", "そして、モリアーティがするりと衣服を脱ぎ捨てる。": "然後，莫里亞蒂迅速脫下衣服。", "楽しんでいってね。ほら、こんなに固くして……": "你可要好好享受哦。你看，都這麼硬了……", "ズボンの上から股間を撫でるモリアーティ。": "莫里亞蒂隔着褲子撫摸我的胯間。", "映像の中の自分は、こんなことをしている場合じゃない、というようなことを口走っているが、周囲から出てきた女性たちに取り押さえられる。": "視頻中的我，雖然嘴上說着現在不是做這種事的時候，但還是被周圍出現的女性們壓制住了。", "ねえほら、教授だけじゃなくて、あたしたちとも遊んでよぉ": "喂，別光顧着教授，也和我們一起玩嘛", "女子学生１": "女學生1", "ほーら、脱いじゃおうね": "來，脫掉吧", "女子学生２": "女學生2", "やだあ、勃起チンポが引っかかって、パンツ脱がせられなぁい": "好討厭，勃起的雞巴卡住了，脫不掉內褲", "女子学生３": "女學生3", "酒のせいか、それとも何か薬が混ざっていたのか。": "不知道是因爲酒，還是因爲裏面摻了什麼藥。", "抵抗はすれども力が入らない様子で、あっという間に全裸にひん剥かれてしまう。": "雖然我試圖抵抗，但身體卻使不上力，轉眼間就被扒得精光。", "ふふん。じゃあ挿れちゃうわよ。あっ、ああっ……これが世界を救えるエルマイトってこと……！？": "嗯哼。那我要插進去了哦。啊，啊啊……這就是能拯救世界的聖之力……！？", "教授、ずるい。じゃあ、人間さん。あたしのことは、ここ可愛がって♪": "教授，你太狡猾了。那麼，人類君。你就疼愛這裏吧♪", "馬乗りになって挿入するモリアーティに続いて、学生たちも次々に全裸になっては自分の身体に絡んでいく。": "繼騎在我身上插入的莫里亞蒂之後，學生們也一個接一個地脫光衣服，纏上我的身體。", "顔面に局部を押し当てる者、乳首を丹念に舐めはじめる者、指を勝手に局部の中に挿れる者。": "有人把局部壓在我的臉上，有人開始仔細地舔舐乳頭，有人擅自把手指插進局部。", "それぞれがまさに身体を弄んでいた。": "她們各自玩弄着我的身體。", "ふふん、もう何を言っても説得力ないわよ。こんなに女の子に囲まれて、嬉しいんでしょう？": "嗯哼，你不管說什麼都沒有說服力了。被這麼多女孩子包圍，你很開心吧？", "懸命に否定しようとしているが、顔面騎乗の女子学生に封じられてしまう。": "雖然我拼命地想要否定，但被騎在我臉上的女學生封住了。", "あっ、やんっ、見て下さい教授。人間さんたら、あたしのアソコ、こんなに一生懸命舐めてる": "啊，呀，快看啊教授。人類君他，這麼拼命地舔着我的那裏", "クンニがしたいのではなく反論しようとしているのだが、この状況で口を動かしてもクンニにしかならなかっただろう。": "雖然我並不是想舔陰，而是想要反駁，但在這種情況下，就算我開口也只會變成舔陰吧。", "説得力がないわねえ、人間くん。こんなに股間を反応させてちゃあね": "沒有說服力呢，人類君。你的股間都反應得這麼厲害了", "それに。ほら、こんなに乳首立ってる。んー、可愛い♪": "而且，你看，乳頭都這麼硬了。嗯，好可愛♪", "おぼろげにだが、乳首を舐めてる彼女のことを思い出す。": "雖然很模糊，但我想起了舔着乳頭的她。", "爽やかに明るく挨拶してくれた。とてもこんなエロい顔を持ってるなどとは思えなかったのに。": "她開朗地向我打招呼。我完全沒想到她會露出這麼淫蕩的表情。", "ああ、これはいい実験になりそうね。そして私に、エルマイトの不思議を見せてほしいのよ": "啊，這似乎會成爲一場不錯的實驗。然後，我希望你能讓我看到聖之力的不可思議", "そんな力が人間さんにあるんですかぁ？まあ、お仲間は信じてるんでしょうけど": "人類君有那種力量嗎？不過，他的同伴應該相信吧", "乳首を舐めながら髪を耳にかける。また数房はすぐに落ちてしまうが、その仕種自体がエロい。": "她一邊舔着乳頭一邊把頭髮撩到耳朵上。雖然又馬上掉下來幾縷，但這個動作本身就很色情。", "いや、しかし彼女の目線は——？": "不，但是她的視線——？", "でもぉ、もうエッチに夢中ではあるみたいですよ。ちゃーんと、人間さんの指は私のアソコの中で、気持ちいいとここすってくれてますから": "但是，他好像已經沉迷於做愛了。人類君的手指在我的那裏，舒服地摩擦着", "はあっ、ああっ、確かに人間くんのエルマイトはすごいけど、所詮は欲望に負けてしまうのよ": "哈啊，啊啊，人類君的聖之力確實很厲害，但終究還是輸給了慾望", "まだ何か言おうとしているが、かなり弱々しくなっている。": "雖然她還想說些什麼，但聲音已經變得非常微弱。", "ほら、気持ちいいんでしょう。私のアソコのお肉で、あなたのこれをしごいてあげてるんだから……": "看吧，很舒服吧。我的那裏正在用肉摩擦你的這個……", "あっ、あんっ、もう的確に気持ちいいとこ押してるっ、ああんっ！中で指曲げたりしてぇ、人間さんてばエッチなんだからぁ": "啊，啊嗯，準確地按壓着舒服的地方，啊啊嗯！手指在裏面彎曲，人類君真是好色啊", "……？": "……？", "指を挿れている女子学生は、そう言ってどこかへ視線を向ける。": "手指被插入的女學生，說着看向了某個地方。", "その先は照明が当たらず薄暗いが、確かに何かいるようだ。": "那裏沒有燈光，有點暗，但確實有什麼東西。", "あんっ、はああっ、あたしのクリちゃんも、すっごく舌で転がすようにしてっ、ああんっ": "啊嗯，哈啊啊，我的小豆豆，被舌頭舔得好厲害，啊啊嗯", "ようやく楽しみ始めたようね。そうよ、それでいいの。私も、んっ、はぁっ、すごく興奮してるの、分かるでしょ？だって……": "終於開始享受了呢。沒錯，這樣就好。我也，嗯，哈啊，非常興奮，你懂的吧？因爲……", "モリアーティも暗がりに目を向ける。": "莫里亞蒂也看向了暗處。", "ようやくその正体が分かり、思わず声が漏れる。": "終於知道了那裏的真面目，我不由得發出了聲音。", "暗がりにいたのは、きっとこれも薬か何かの影響だろうが、全裸で体育座りしているシンデレラだった。": "在暗處的，肯定也是因爲藥物還是什麼的影響吧，是全裸着抱膝坐着的仙杜瑞拉。", "ほらぁ、あなたの人間くんは今、たくさんの他の女に犯されて、こんなにビンビンにして喜んでるわよ": "看吧，你的人類君現在，被很多別的女人侵犯着，這麼硬梆梆的，非常高興哦", "んふふ、私は何もしてないのに、人間さんの左手が私のおっぱいとかアソコ触ろうとしてくるんだけどぉ": "嗯呵呵，我明明什麼都沒做，人類君的左手卻想要摸我的胸部和那裏", "あぁんっ、あたしもうイッちゃいそうかもです": "啊啊嗯，我好像要去了", "あたしも、もうっ、はぁんっ、人間さんがお尻の穴まで舐めてくれてるからぁ、ああんっ": "我也是，已經，哈啊嗯，因爲人類君連我的屁眼都在舔，啊啊嗯", "もう自分の意志で腰を動かしてるんじゃないの？ほら、私の中で出したいんでしょう？お願いしてごらんなさい": "已經是用自己的意志在動腰了吧？來吧，想在我的裏面射出來吧？拜託我看看", "音声は小さくて聞き取れなかった。": "聲音太小聽不清楚。", "しかし、モリアーティが満足気に顔を歪めているのが答えだった。": "但是，莫里亞蒂滿足地歪着臉就是答案。", "ほらっ、じゃあ存分に出すといいわ、あなたのエルマイトっ、ああっ": "來吧，那就盡情地射出來吧，你的聖之力，啊啊", "ああっ、あああんっ、イッちゃったぁ": "啊啊，啊啊啊嗯，去了", "吹いちゃった潮までなめてくれちゃうんだ、人間さんたら": "連潮吹都幫我舔乾淨了，人間君真是的", "ああ、すっごく熱い……私の全身を駆け巡っていくみたい……んっ、あんっ。ねえ、これで終わりじゃないんでしょ？": "啊啊，好熱……好像要流遍我全身一樣……嗯，啊嗯。吶，這還沒完吧？", "やだあ、あの女、あんなところでオナニーはじめてるわ": "好討厭，那個女人，居然在那種地方自慰起來了", "シンデレラくん。あなたの大切な仲間は、すっかり私たちの身体の虜みたいよ。ふふっ……": "仙杜瑞拉君。你重要的同伴，已經完全被我們的身體俘虜了哦。呵呵……", "何ラウンドか続いたところで、服を強引に被せられて終わっていた。": "持續了好幾輪後，我被強行套上衣服結束了。", "ふと隣を見ると、シンデレラが頬を染めて潤んだ瞳でこちらを見つめていた。": "我突然看向旁邊，仙杜瑞拉紅着臉，用溼潤的眼睛注視着我。", "スフィアを回収して宿に戻る。": "我回收絲菲亞後回到了旅館。", "このあと滅茶苦茶クロスした。": "之後我們瘋狂地交錯了。"}