{"確かこのあたりに……あっ、あれが討伐を依頼された魔物です！": "確實是在這附近……啊，那個就是委託討伐的怪物！", "ピュルテ": "看板", "よーし！究極魔法、アポカリプスっ！！": "好——！究極魔法，世界末日！！", "レビィ": "利維", "ふわー、すごい魔法攻撃ですね！": "嗚哇——，好厲害的魔法攻擊！", "なによ、人間さん。はあ？今のは仲間の援護を待つべき？": "什麼啊，人間君。哈？剛纔應該等待同伴支援嗎？", "確かに。今は知能の低いモンスターだったけど、もし伏兵でもいてサイドから奇襲を受けたら": "確實。雖然現在是智能低下的怪物，但如果有伏兵從側面受到奇襲的話", "ドロシー": "桃樂絲", "速攻だけじゃなく、リスク管理もしないと。だって、私たちチームなんですから": "不僅是速攻，也要進行風險管理。因爲，我們是團隊", "えっらそーに。あんた素人よね？あたしはオルマジック騎士団の団長よ！？": "好偉大啊——。你是外行人吧？我可是歐爾馬吉克騎士團的團長哦！？", "団長っていうけど、部下のラシュやリュゼは普通に馴染んでるわよ？あんただけじゃない、意地はってるの": "雖說是團長，但部下的拉修和琉賽都很親近你哦？只有你一個人在逞強", "うっ！？そ、それはっ……我がオルマジック騎士団は、あれよ、個々の判断を尊重する先進的な騎士団なのよ！": "嗚！？那，那是……我們歐爾馬吉克騎士團，那個，是尊重個人判斷的先進騎士團！", "一般的にそれは、組織としては統率がとれているとは言い難いですよね、人間さん": "一般來說，作爲組織很難說是有統率力的呢，人間君", "も、もう知らないんだから！先に１人で戻る！": "我，我不管了！我先一個人回去！", "困りましたね。あ、人間さんがお話を？じゃあおまかせしますね": "真是困擾呢。啊，人間君來說話？那就交給你了", "なんだ、あんたか。どうせ説教垂れに来たんでしょ。えらそうな正論なんか聞きたくないし": "什麼啊，是你啊。反正你是來教訓我的吧。我不想聽你自以爲是的正確言論", "早々に先手を打ってくるレビィ。困ったな、どう切り出したものかと悩む。": "利維早早地先發制人。真困擾啊，我煩惱着該怎麼開口。", "もう出てってよ。話すことなんかない。俺にはある？知らないよ、もう顔見たくないっ！": "你快出去吧。沒什麼好說的。我有嗎？不知道啊，我不想再看到你的臉了！", "こちらが肩に手をかけると、反射的にだろう、杖を持った手で振り払おうとするレビィ。その時、杖にこちらの掌が触れる。": "我剛把手搭在利維的肩膀上，利維就反射性地想用拿着魔杖的手揮開我。這時，我的手掌碰到了魔杖。", "え、なに、ちょ、きゃああっ！？": "咦，什麼，等，呀啊啊！？", "エルマイトと共振でもしたのか、小さな爆発が起きてしまう。": "是和聖之力共振了嗎，發生了小小的爆炸。", "けほっ、けほっ。なんなの、もう。ケガ？ううん、それは平気……って、ちょ、あんた、何その顔！笑える": "咳，咳。什麼啊，真是的。受傷了嗎？不，那倒沒有……誒，等，你那什麼表情！笑什麼笑", "ケガはお互いに無いようだが、レビィが笑い転げている。すすのような何かで、顔が真っ黒になっているらしい。": "雖然我們都沒有受傷，但利維卻笑得打滾。她的臉上似乎沾上了什麼，變得黑乎乎的。", "だが、それはレビィも同じだ。": "不過，我也一樣。", "うそ、やだ、もう……あははは。なんか力が抜けちゃった。いいよ、ちょっとだけなら話聞いてあげる": "哈哈，討厭，真是的……啊哈哈哈。感覺渾身都沒力氣了。好吧，我就聽你說幾句", "濡れタオルを貸してくれるレビィ。お互いに顔を拭き取る。案外簡単に落ちてよかった。": "利維把溼毛巾借給我。我們互相擦了擦臉。幸好很容易就擦掉了。", "と、爆発のせいで互いの衣服も多少、損傷していることに気づく。": "這時，我注意到我們的衣服都因爲爆炸而多少有些破損。", "ん？なあに、どこ見てるの。って、ちょっと！": "嗯？怎麼了，你在看哪裏。誒，等一下！", "乳首チラ。": "乳頭走光。", "スレンダーの子からは特に、ちょっとした隙間を縫ってゲットできる至高の瞬間。": "從苗條的女生身上，尤其是從縫隙中窺見乳頭的瞬間，是特別的。", "や、ちょっと！いきなり押し倒すとか、なにムラムラしてんのよ、ダメだって！": "哎呀，等一下！突然就推倒我，你發什麼情啊，不行啦！", "身体が勝手に動いてしまう。": "我的身體不受控制地動了起來。", "話をしにきたのにこれでは逆効果もいいところだ。": "明明是來談話的，這下子適得其反了。", "だが、自制が利かず、逃げようとするレビィの身体をつかみ、損傷していた衣服を乱暴に破りとってしまう。": "但是，我無法控制自己，抓住了想要逃跑的利維的身體，粗暴地撕破了她破損的衣服。", "や、やだ、んっ、あうっ、ちょっと待ってよ、いきなりそんな、あぐううっ！？": "不，不要，嗯，啊嗚，等一下，突然就，啊嗚嗚！？", "気がつくと自らも全裸になり、挿入していた。": "回過神來，我發現自己也脫光了衣服，插入了她。", "腰部分をつかまえ、そのまま一気に挿入する。": "我抓住她的腰，一口氣插了進去。", "ふ、ふざけないでよ！あんた、これ普通に仲間やめる理由になるからね！？んっ、あぐっ、分かったら今すぐ抜いてっ、んはぁっ": "別，別開玩笑了！你，這可是足以讓你被同伴開除的理由哦！？嗯，啊嗚，明白的話就馬上拔出來，嗯哈", "レビィの猛抗議はもちろん耳に入っているし、頭はぐうの音も出ないほど正論を言われていると理解している。": "利維的強烈抗議我當然聽到了，她的話非常正確，我無言以對。", "なのに腰が止まらず、それどころか、逃げようとするレビィをつかまえようと、その金髪ツインテールをつかんでしまう。": "然而我的腰卻停不下來，不僅如此，我還抓住了利維的金髮雙馬尾，試圖抓住想要逃跑的她。", "やあっ！？いたっ、ちょ、やめてったらぁ！んあっ、そ、そうかっ……さっきの爆発で、あんたの中のエルマイトコントロールが狂って……！？": "呀！？好痛，喂，住手啊！嗯啊，是，是嗎……剛纔的爆炸，讓你體內的聖之力控制失常了……！？", "どうやらこれは、何か事情があるようだ。当然だろう。部屋に来たのはちゃんと目的があったのだ。": "看來這是有原因的。這是當然的。我來房間是有目的的。", "そりゃあレビィを魅力的だと思っていたかと言われれば即答でイエスだが。": "要說利維是不是很有魅力，我當然會立刻回答YES。", "はぁっ、あっ、ばか、魅力的って！今この状況でくどいてどうすんのよ！と、とにかく、エルマイトの衝動を解放すれば落ち着くはずだから": "哈啊，啊，笨蛋，什麼魅力啊！現在這種情況下，你還在說什麼啊！總，總之，只要釋放聖之力的衝動，應該就能冷靜下來", "要するに１発抜けばいいらしい。": "簡單來說，只要射一發就行了。", "だから、手でしてあげるから１回これ、んっ、ああうっ、やだ、熱いっ、熱いし、こんな太いものなのっ……！？んっ、はぁんっ": "所以，我用手幫你做一次，嗯，啊啊嗚，討厭，好熱，好熱，這麼粗的東西……！？嗯，哈啊嗯", "手コキで落ち着かせる提案をしようとしたらしいが、そんな理性的な制御ができれば苦労はない。": "她似乎想提出用手幫我做一次的建議，但要是能理性地控制住的話，我就不會這麼辛苦了。", "だいたい、こうしている間も目に入る細い腰のラインに、エルマイトは高まる一方なのだ。制御の難易度は上がり続けている。": "而且，即使在做這種事的時候，看到她纖細的腰身，我的聖之力也只會越來越興奮。控制的難度一直在上升。", "はぁっ、あっ、だめぇ、これなに、気持ちいい……クロスするのってこんな、んっ、気持ちいいんだっ、ああんっ": "哈啊，啊，不行，這是什麼，好舒服……和交錯做原來是這麼，嗯，舒服的，啊啊嗯", "時々漏れ聞こえてくるフレーズに、まさかと青くなる。": "聽到她時不時發出的呻吟，我驚得臉色發青。", "と言っても、身体は興奮状態のままなのだが。": "話雖如此，我的身體還是處於興奮狀態。", "はああ？あ、あたしが、そんな、んっ、処女なわけないでしょ！各方面からモテまくって、引く手あまたのあたしが！": "哈啊啊？我，我怎麼可能，嗯，還是處女呢！我可是個萬人迷，追求者絡繹不絕的！", "なら良かった。": "那就好。", "確かに、モテるかどうかはともかく、彼女の身体は既に愛液でトロットロになっており、だいぶ開発されている感はある。": "先不說她是不是萬人迷，她的身體已經因爲愛液而變得溼漉漉的，感覺已經開發得差不多了。", "いや、エルマイト暴走中のペニスだからこその反応？　流血がないから非処女とも限らない。本当に？大丈夫？": "不，是因爲聖之力暴走中的陰莖纔會有這種反應嗎？沒有流血的話，也不一定是非處女。真的嗎？沒問題嗎？", "んっ、やっ、すっごい奥に当たってぇ、んああっ、こんなの知らないっ、はあっ、んはぁ": "嗯，呀，頂到好深的地方，嗯啊啊，我從來不知道，哈啊，嗯哈", "興奮のあまりか、髪をつかむ手に力が入り、彼女を引っ張るような姿勢が強くなる。": "我太過興奮，抓住她頭髮的手用力，拉扯她的姿勢變得更強。", "だがレビィは、もう抗議する様子もなく、むしろ快楽により身を任せているようだった。": "但是利維已經沒有要抗議的樣子，反而像是把身體交給了快樂。", "んっ、あはぁっ、これクセになっちゃう。あんっ、なんか強引な感じがすごく激しくてっ、あはぁっ、身体が熱くなっちゃうぅ": "嗯，啊哈，這個會上癮的。啊嗯，感覺好激烈，啊哈，身體好熱", "のけぞって応えるレビィ。": "利維仰起身子回應。", "この事態を引き起こした原因である乳首が視界に入り、迷わず片手がそこへ伸びていく。": "我看到引發這個事態的原因，也就是乳頭，毫不猶豫地伸出一隻手。", "やんっ、あっ、ああっ！？だめ、なに、身体がびくびくしちゃうっ！あたし、おっぱいこんなに感じるんだっ……あはああっ": "呀，啊，啊啊！？不行，怎麼，身體在顫抖！我的胸部這麼敏感……啊哈啊啊", "抜群の感度に、こちらだけでなく本人まで驚いている。": "超羣的敏感度，不光是我，連她本人都很驚訝。", "これまでの経験を超えているのか。エルマイト暴走のせいだろうか。": "是超越了至今爲止的經驗嗎？還是因爲聖之力暴走呢？", "んっ、あっ、よく知らないけどぉ……はぁんっ、前に貧相な身体とかバカにされたからぁ……": "嗯，啊，雖然不太清楚……哈嗯，之前被嘲笑身材貧瘠……", "そんなことはない、と即否定する。": "我立刻否定，沒有那回事。", "制御できていない身体でさえも執拗に乳首を責めているのは、ちゃんと理由があるのだ。": "連無法控制的身體都執拗地玩弄乳頭，是有理由的。", "すごくキレイだし、こんなに感じてるのも可愛い？ほんと？みんなに子供みたいとか、モテないとか、オナニー上手になるとかバカにされて、それであたしっ……": "非常漂亮，這麼有感覺也很可愛？真的嗎？被大家嘲笑身材貧瘠，不受歡迎，擅長自慰，被這樣嘲笑，我……", "みんな？": "大家？", "それはともかく、彼女は目に見えない傷でいっぱいだったことに気付かされる。": "先不管這個，我意識到她身上有很多看不見的傷痕。", "仲間として馴染むのに時間がかかるのも、相応の理由があるのだろう。急がせすぎたこちらも否があった。": "要花時間融入同伴之中，也是有相應的理由的。我太着急了，也有不對的地方。", "あたしが魅力的……？おっぱいが大きくなくても、身体の線がすごくキレイで……セクシー？ほんと？": "我很有魅力……？即使胸部不大，身體線條也非常漂亮……性感？真的嗎？", "性的魅力を感じてなかったら、こんな暴走状態になるはずがない。いくら制御できてなくても、マッチョなおじさん相手には同じことにならないのだから。": "如果沒有感受到性魅力，就不會變成這種失控狀態。即使無法控制，如果對方是肌肉大叔，也不會變成這樣。", "あたしの魅力にやられて、んっ、こうなっちゃってるってこと？あはぁっ、うんっ、そうでしょぉ？やっぱりあたし、可愛いもんね": "被我的魅力所吸引，嗯，變成這樣了？啊哈，嗯，是吧？我果然很可愛", "自信を取り戻した様子のレビィに、そろそろ絶頂が近いことを告げる。": "我告訴恢復自信的利維，我快要高潮了。", "そして、": "然後，", "えっ、中で？そっか、制御できないんだもんね。分かった、いいよ。あたしもあんたのものになるって決めたとこだし": "哎，裏面？是嗎，你無法控制嘛。我知道了，可以哦。我也決定成爲你的東西了", "どうやら仲間になってくれるようだ。": "看來她願意成爲我的同伴。", "方法はだいぶ間違ったが説得も成功と言えよう。": "雖然方法錯了，但可以說說服成功了。", "んっ、あんっ、すっご、激しっ……はあっ、あんっ、あたしもイッちゃうかも、でも、ガマンしなきゃっ……あ、ああうっ、でもイッちゃうっ！": "嗯，啊嗯，好厲害，好激烈……哈啊，啊嗯，我可能也要去了，但是，必須忍耐……啊，啊啊嗚，但是要去了！", "思い切り中で放出した瞬間、身体に自由が戻ってきたのが感覚で分かった。": "盡情地在體內射出的瞬間，感覺身體恢復了自由。", "あ、ああ、中に熱いのがいっぱい出て、なにこれ、気持ちいい……": "啊，啊啊，裏面射出了好多熱熱的，這是什麼，好舒服……", "ツインテールから手を放すと、そっと頭を撫でる。そして、後ろから覆いかぶさるようにして首筋にキス。": "我放開雙馬尾，輕輕地撫摸她的頭。然後，從後面覆蓋上去親吻她的脖子。", "そうだよ、大事にしてよね。あたしもするから。あんたはもう、あたしの特別になっちゃったんだからさ……": "對啊，要好好珍惜哦。我也會的。因爲你已經，成爲我的特別了……"}