{"あたしってさ、ほんと相談とかしょっちゅうされるんだよね": "我啊，真的经常被人找来商量呢", "ホームズ": "福尔摩斯", "……だって的確なこと言ってくれそう": "……因为感觉你会给出准确的建议", "ヴェルメリオ": "威尔梅里奥", "ねえ、どうやったら女子力が上がるのかしら。人間さんって結構モテるわよね。私も真似すればいいのかな": "说起来，要怎么做才能提升女子力呢。人間君很受欢迎吧。我也模仿他就行了吗", "ドロシー": "桃樂絲", "女子力って言ってるのに男の人の真似してどうすんの": "你都说了女子力，模仿男人是要干什么", "……人間さんがモテるのは、優しいからだよ": "……人間君受欢迎，是因为他很温柔哦", "優しいだけじゃ説得力に欠けるね。他にも何かあるんじゃないの": "只有温柔的话欠缺说服力呢。还有别的原因吧", "……あと、エルマイトがすごいの。それもあると思う": "……还有，聖之力很厉害。我觉得这也是原因之一", "なにそれ？いいね、そういうのがおもしろいんだよ": "那是什么？不错呢，这种话题很有趣哦", "……だ、だめだよ。そう言って興味持ったら、ホームズも人間さんのこと好きになるんじゃない？": "……不，不行哦。你这么一说产生兴趣的话，福尔摩斯也会喜欢上人間君吧？", "あたし、そんなに惚れっぽくはないと思うけどな。でもエルマイトって、ビビビって刺激が頭に届くって噂だよね": "我觉得，我并没有那么容易迷上别人。不过聖之力，是传说中能刺激大脑的玩意吧", "あー、完全に興味持っちゃったわね": "啊——完全产生兴趣了呢", "……えっ、どうするつもりなの": "……诶，你打算做什么", "ちょっと調査してみよっかな。じゃあねっ": "调查一下吧。再见", "……あ、行っちゃった": "……啊，走掉了", "ねえヴェル、私たちが人間さんのこと本気で好きって伝えた方が良かったんじゃない？": "喂威爾，我们是不是应该告诉人間君我们是真心喜欢他？", "……今すごく後悔してる": "……我现在非常后悔", "あ、いらっしゃい人間さん。ちょっとばかり聞きたいことがあるんだよね。とりあえず座ってよ": "啊，欢迎人間君。我有点事想问你。总之先坐下吧", "ホームズの部屋に入り、しばらくは他愛もない雑談をしていたはずだった。": "进入福尔摩斯的房间，应该有一段时间在闲聊。", "だが、徐々に変化が生まれた。": "但是，渐渐地发生了变化。", "このどこかスパイシーと言うか、アジアンな香り。焚いているお香だろうか。": "这个有点辛辣，或者说亚洲的香味。是点的香薰吗。", "よいしょっと。あー、これはデカいかも": "好。啊——这个可能很大呢", "最初は、ぼんやりとした心地よさに意識を奪われ、そして徐々に下半身が熱くなってくる。": "最初，被模糊的舒适感夺走了意识，然后下半身渐渐变热。", "それをホームズに伝えると、にやりと笑ってこちらの上にまたがってきた。": "告诉福尔摩斯后，她咧嘴一笑，跨坐在我身上。", "うわ、これ確かにエルマイトが濃そうだね。じゃあ、失礼しまーす": "呜哇，这个确实聖之力很浓呢。那么，失礼了", "そして同様に服を脱いだホームズは、こちらに背を向けてまたがり、あっさりと挿入。": "然后同样脱掉衣服的福尔摩斯，背对着我跨坐，干脆地插入。", "驚きはあったのだが、それよりも目の前の快楽にしか興味が持てなくなっている。": "虽然很惊讶，但是比起那个，我只对眼前的快乐感兴趣。", "んっ、あっ、すごく固いね。あたしの中ですっごい熱持って、びくびくしてる": "嗯，啊，非常硬呢。在我的里面非常热，一跳一跳的", "一方のホームズも、おそらくは同じ状況。": "另一方面，福尔摩斯恐怕也是同样的状况。", "何も触れていないのに、その膣内が熱く潤っている。": "明明什么都没碰，她的阴道却很热很湿。", "そして何よりその表情は、まだ挿入したばかりだというのに既に恍惚としているようだった。": "而且最重要的是，明明才刚插入，她的表情却已经恍惚了。", "んっ、んんっ、あたしの身体も、熱くなって、んはぁっ、これがあんたの本当の、んっ、ああっ": "嗯，嗯嗯，我的身体也，变热了，嗯哈，这就是你真正的，嗯，啊啊", "緩んだ口元から唾液を垂らしながら、一心不乱に腰を上下させている。": "一边从松开的嘴角滴下唾液，一边专心地上下摆动腰部。", "ホームズのその様子はまさに『貪る』と形容するにふさわしい。": "福尔摩斯的样子完全可以用“贪婪”来形容。", "そして彼女は、おもむろに陰嚢をつかむ。": "然后，她慢慢地抓住阴囊。", "へええ、すごくパンパンになってる気がする。ここにエルマイトがいっぱい詰まってるんだよね": "哦，感觉非常紧绷。这里充满了聖之力吧", "予想していない方向からの刺激に、思わず吐息が漏れる。": "从意想不到的方向传来的刺激，让我不由得吐出一口气。", "反応があったことで気を良くしたのか、ホームズはにたりと笑みを浮かべる。": "也许是由于我的反应而感到高兴，福尔摩斯咧嘴一笑。", "あれ？これは新たな発見。もう少し勇気を持って、細かく調査してみようかな": "哎呀？这是新的发现。再鼓起一点勇气，仔细调查一下吧", "そう言って、陰嚢を揉まれる。優しく、撫でるように。": "说着，她揉捏着阴囊。温柔地，像抚摸一样。", "本来、揉まれて気持ちいい場所ではない。": "本来，这不是被揉捏会感到舒服的地方。", "しかし彼女のほっそりした指の感触が、感情としての興奮を誘う。": "但是她纤细的手指触感，却引起了我情感上的兴奋。", "じゃあ、ここは？": "那么，这里呢？", "ホームズの指の感触が、陰嚢から降りていき菊門のところでぴたりと止まる。": "福尔摩斯的手指触感，从阴囊下降到菊门处停了下来。", "表面を指でなぞられ、またしても息を漏らしてしまう。": "她用手指抚摸着我的菊门，我再次喘息起来。", "ふうん。お尻、好きなんだ？": "嗯。你喜欢屁股吗？", "好きなわけではない。": "我并不喜欢。", "だが、今日だけはやたらと快感に繋がってしまう。": "但是，今天却莫名地有快感。", "ホームズの触り方も確かに上手い。手慣れていると言っていい。": "福尔摩斯的触感确实很熟练。", "だが、それだけでは説明がつかないほど、もはや身体中が性感帯になっているようでさえあった。": "但是，我的身体已经变成了性感带，这已经无法用这些来解释了。", "こうして撫でられるのが好きなの？　それとも": "你喜欢被这样抚摸吗？还是说", "菊門に指先が侵入してくるのが分かる。": "我感觉到她的指尖侵入了我的菊门。", "かろうじて声は耐えたが、身体がびくん、と反応したことをホームズが気づかないはずがない。": "我勉强忍住了声音，但福尔摩斯不可能没注意到我的身体抽搐了一下。", "こちらの動きに呼応するかのように、ホームズの膣壁もまたぎゅっと、圧力を強めてくる。": "就像在回应我的动作一样，福尔摩斯的阴道壁也加强了压力。", "痛かった？優しくしてあげるからね": "痛吗？我会温柔一点的", "さほど伸ばしてはいないが、深く切っているわけでもないホームズの爪。やりようによっては内壁が傷つく可能性はある。": "虽然没有伸长，但福尔摩斯的指甲也没有很深。如果弄不好，可能会伤到内壁。", "こうしてゆっくり、ここの入り口を、ほら": "像这样慢慢地，从这里开始，你看", "だが、身体をびくつかせたのは痛みではない。そして、何度か出し入れするうちに、すぐに先ほどの反応が痛みではないと、ホームズにも気づかれてしまう。": "但是，我的身体抽搐并不是因为疼痛。而且，经过几次抽插，福尔摩斯也很快意识到我刚才的反应并不是因为疼痛。", "あれ？お尻の穴をいじられてるのに、どんどんこっちが固くなってるんだけど。どうしてかな？": "哎呀？明明是我在玩弄你的菊穴，但你的这里却越来越硬了。为什么呢？", "こっち、がどこであるかを表すかのように、ぐりぐりとこちらの腹に尻を押し付けるホームズ。そして、奥まで届かせながら、深くピストンして刺激してくる。": "福尔摩斯像是在表示“这里”指的是哪里一样，用屁股在我的肚子上蹭来蹭去。然后，她一边顶到深处，一边进行着深沉的活塞运动刺激着我。", "あっ、ちょ、なに？だめっ、あんっ、あ、あはぁっ、うそ、お尻っ": "啊，等等，什么？不行，啊，啊，啊哈，骗人，屁股", "こちらばかり責められるのはフェアじゃない。": "只有我被欺负，这不公平。", "まして、目の前につややかなアナルが見え隠れしているのだ。": "更何况，眼前还有一对若隐若现的水润肛门。", "あっ、あんっ、だめっ、そんな、汁でぬるぬるにされたらっ、う、うそ、指が入って、はぁんっ": "啊，啊，不行，被汁液弄得湿湿滑滑的，骗，骗人，手指进来了，哈啊", "愛液まみれにさせた人差し指を、ほんの爪の先ほど挿れただけだったが、一気に膣が締まる。": "我用沾满爱液的食指，只插入了指甲尖的程度，但阴道却一下子收紧了。", "んはぁっ、し、知らなかった、あたしがこんなに、はぁっ、お尻に弱かったなんて、んっ、はぁっ": "哈啊，我，我不知道，我竟然，哈啊，这么喜欢屁股，嗯，哈啊", "第一関節程度を出し入れしていると、どんどん締め付けてきてこちらも絶頂が見え隠れする。": "当我进出第一关节时，她越来越紧，我也快要高潮了。", "もちろん、ホームズの方もこちらへのアナル責めの手を緩めてはいない。": "当然，福尔摩斯也没有放松对我的肛门的刺激。", "んっ、ああっ、新しい発見って、いいよねっ、はぁんっ。あんたとは、こうしてお互いにお尻の穴ほじりながらするのがいいかもね、んああっ": "嗯，啊啊，新的发现，真好啊，哈啊嗯。和你这样互相玩弄屁股的洞穴，感觉真不错，嗯啊啊", "片手はアナルを責めながら、もう片方の手は腰のあたりを愛撫する。": "我一只手玩弄着肛门，另一只手爱抚着她的腰。", "ところが、それにさえホームズは敏感に反応した。": "然而，福尔摩斯对我的爱抚也做出了敏感的反应。", "腰回りへの愛撫など、あくまで雰囲気作りのためであって直接の性感にはならないと思っていたが。": "我本以为对腰部的爱抚只是为了营造气氛，不会直接带来快感。", "全身が性感帯になりつつあるのはホームズも同じなのかも知れない。": "也许福尔摩斯也一样，全身都变成了性感带。", "だって、今すっごく、あんっ、頭に、脳みそに直撃してるのっ、あたしにはこれが必要だしっ、ああんっ": "因为，现在，啊嗯，直接刺激到了大脑，我需要这个，啊啊嗯", "そのホームズの言葉に、彼女の創造期につながる人間界での知識がちらりとよぎる。": "福尔摩斯的话让我想起了与她的创造期有关的人界知识。", "もしやこの、尋常でないほど互いに感じてしまうクロスの理由とは。": "难道说，我们之所以能互相感受到对方的快感，是因为。", "だが、もう考える余裕などない。": "但是，我已经没有时间思考了。", "すぐそこまで絶頂が迫っていた。": "高潮已经近在眼前。", "あっ、うんっ、いいよ！あたしもイッちゃうしっ、はぁんっ、エルマイトいっぱいちょうだいっ、あはあっ！": "啊，嗯，可以！我也要去了，哈啊嗯，给我更多圣之力，啊哈啊！", "どくどくとホームズの中へ流し込む。": "我咕嘟咕嘟地射在了福尔摩斯的体内。", "彼女は注ぐたびに身体を震わせ、それらをすべて受け止めた。": "她每次被注入精液都会颤抖身体，接受我的全部。", "その顔はもう、意識が飛びかけていたのではないだろうか。": "她的表情，已经快要失去意识了吧。", "もっとも、それはお互い様で自分も同じように意識は飛びかけていたのだが。": "不过，彼此彼此，我也一样快要失去意识了。", "ね、気持ちよかった？あたしも……あんたの身体の色々、分かっちゃったし。これからもよろしくね": "嗯，舒服吗？我也……知道了你的身体的许多地方。今后也请多关照", "微笑む彼女にドキッとしてしまう。あっさり表情に出ていただろう。それに気付いたホームズは、釘を刺す。": "她微笑的样子让我心动。大概表情已经完全暴露了吧。注意到这一点的福尔摩斯，叮嘱道。", "好きになったわけじゃないよ。エルマイトが目的だから。でも、とりあえずこっちの相性はカンペキだったよね": "我并不是喜欢你。我的目的是聖之力。不过，总之我们俩的相性很完美呢", "この焚いているお香というのは、もしかして。": "这个烧的香，难道说。", "その疑問をぶつけると、ホームズは無言で笑みを深くした。": "我提出这个疑问，福尔摩斯无言地加深了笑容。", "それがすべての答えだろう。": "那就是一切的答案吧。", "ならば、すぐさま２ラウンド目を求めてしまうのも仕方ないだろう。": "那么，马上要求第二回合也是没办法的吧。", "そんなふうに自分に言い訳しながら、この独特の成分で刺激された神経を、朝までフル活用することにした。": "我一边这样给自己找借口，一边决定将被这种独特成分刺激的神经，活用到早上。"}