{"ワトスンはさぁ、ずっとスホマいじってるよね": "華生啊，你一直在玩手機呢", "ティンカー・ベル": "汀可貝兒", "えー、せやかてティンカ、これ便利なんやで": "嗯，可是汀可，這個很方便啊", "ワトスン": "華生", "オトギノクニでも、ベイカー街周辺だけで繋がるSNSがあるなんて、本当に驚きました。でもSNSだけでウェブ検索とかホームページはないんですね": "即使在童話之國，也有隻在貝克街周邊才能連接的SNS，真是令人喫驚。但是隻有SNS，沒有網頁搜索和主頁呢", "ピュルテ": "看板", "うえぶ？それがなんのこっちゃ知らんけど、友だちらと繋がっとったら楽しいやん": "網頁？雖然不知道那是什麼，但和朋友聯繫起來很開心啊", "で、この店かぁ": "就是說，這家店嗎", "せや。ここのパンケーキの盛り付けがやばい言うて、みんな気になっとるんやで": "是啊。大家都說這家店的鬆餅擺盤很厲害，所以很在意", "いわゆるフォトジェニックみたいなことですよね。みんなに注目されるようなものって、人気になりますよね": "就是所謂的拍照很好看吧。受到大家關注的東西，會很受歡迎呢", "あたしらん中で今ブームなんは、これなんやけど": "我們現在流行的是這個", "へー、スホマって動画も撮れるんですか。曲に合わせて踊ってる映像ですね。それをアップしてるんですね": "哦，手機還能拍視頻啊。是配合着曲子跳舞的視頻呢。然後上傳到網上", "ソザイン民謡って言うらしいで": "這好像是叫蘇格蘭民謠", "ホームズはコメントないんだね。まあさすがに毎日一緒だし、感想なんか口で言えばいいか": "福爾摩斯沒有評論呢。不過畢竟每天都在一起，感想什麼的直接說就好了", "直でも言われたことないんや。たぶん、あたしのおもろさが足りへんのやと思う": "直接也沒說過。大概，是我的有趣程度不夠吧", "え、そうかな……": "哎，是嗎……", "ちゅうことで！噂の心霊スポットに来たで！おばけの画像がアップできたら、ホームズもいいね！連打やで！": "那麼！我們來到了傳說中的靈異地點！如果上傳了鬼魂的照片，福爾摩斯也會點讚的！要連按哦！", "そんなことに、どうしてティンカたちまで……うう、不気味だよ……": "爲什麼連汀可都要做這種事……嗚嗚，好可怕……", "いかにも出そうですよね。祟られたらどうしましょう〜！": "真的會有鬼魂出現呢。要是被詛咒了怎麼辦啊！", "さあいくで！うわ、待って！？いま、なんか低い声で聞こえへんかった？": "那我們開始吧！嗚哇，等等！？剛纔，是不是聽到了低沉的聲音？", "え、やめてよ、そんな、無理矢理盛り上げようとなんて": "咦，別這樣啦，不要勉強自己炒熱氣氛", "うう……私の、私の足ぃ……返してぇ……": "嗚嗚……把我的，我的腳……還給我……", "で、出たぁっ！あかん、逃げよう！": "出，出現了！不行，快逃吧！", "あ、ちょっと、撮れ高は十分なんですかー！？": "啊，等等，視頻素材已經足夠了嗎！？", "………。": "………。", "うーん、何があかんのやろ。刺激的なんアップしてるつもりなんやけどなあ": "嗯，到底哪裏不行呢。明明上傳了這麼刺激的視頻", "おう、ワトスン。じゃあ俺がおもしろい企画してやるよ。ちょっと来いって": "哦，華生。那我來給你一個有趣的企劃吧。稍微過來一下", "村人１": "村民1", "男子トイレってあたし初めて入ったけど、男の子ってみんなこんなとこ座っとるん？なー、こんなんで盛り上がるんかな？": "我還是第一次進男廁所，男生都是坐在這種地方的嗎？吶，這樣能炒熱氣氛嗎？", "絶対すごいことになるって。まかせとけよ": "絕對會很厲害的。交給我吧", "というわけで、俺達も手伝って盛り上げるからよろしくね": "所以，我們也會幫忙炒熱氣氛的，拜託了", "村人２": "村民2", "じゃあ、はい。握ってね": "那，來。握着吧", "村人３": "村民3", "みんなで裸でトイレって、よう考えたらすごい画ヅラやね。次どうすっ、えっ、んんっ……あたしの身体に": "大家一起裸體進廁所，仔細想想真是驚人的畫面呢。接下來要，誒，嗯嗯……在我的身體上", "『公衆便所になってみた』ってタイトルかな": "標題就叫『變成公共廁所了』吧", "ようわからんけど、おもろそうやん。けど、これちょ、きっつ……これどうなってんの？あたしの身体に、んっ、なんや、お尻の穴になんか挿れてるん？": "雖然不是很懂，但好像很有趣呢。但是，這個，好難受……這是什麼？在我的身體裏，嗯，怎麼，好像有什麼插進了我的屁眼？", "いやいや、いくら便所だからってそれはマニアックすぎるでしょ": "不不不，就算是廁所，這也太狂熱了吧", "入ってるのはおまんこだよ": "插進去的是小穴哦", "おまんこ？ってどこ？んっ、くっ、お尻の穴やないならええけどっ、あうっ、でもちょっとしんどいで、これ……": "小穴？在哪裏？嗯，咕，不是屁眼的話就好，啊嗚，但是這個，有點難受……", "尻の穴じゃなきゃいいのかよ……": "不是屁眼就好嗎……", "あっ、あぐっ、お腹の中の方まで、なんかずんってくるんやけど、あうっ": "啊，啊咕，好像有什麼，插到了肚子裏面，啊嗚", "これがだんだん気持ちよくなるんだよ。っていう不思議な流れを撮ろう": "這個會漸漸變得舒服起來的。把這不可思議的過程拍下來吧", "分かったけど、これ、ああっ、なんでせっかく挿れたん出してしまうん？": "明白了，這個，啊啊，爲什麼好不容易插進去了又要拔出來？", "出たり入ったりさせるんだよ。ほら、こうやって": "要讓它進進出出啊。你看，像這樣", "ワトスンちゃんには、ちんこ挿れる穴が１つしかないから、代わりに同じように手でこすってほしいんだ": "因爲華生醬只有一個能插進雞雞的洞，所以作爲代替，希望你用手來摩擦", "んっ、あうっ、ごめん。穴、１個しかなくて。みんな入った方が良かったんやろ。はぁっ、あうっ": "嗯，啊嗚，抱歉。只有一個洞。大家都想進去的吧。哈啊，啊嗚", "そういう意味じゃないんだが……うん、まあいいか": "我不是這個意思……嗯，算了", "このままこすってると、すごいことが起きるんだよ": "這樣摩擦的話，會發生很厲害的事情哦", "これでええの？うわ、びくんって、ちんこが返事しよった": "這樣就行了嗎？嗚哇，雞雞一抖一抖的，好像在回應我", "うんうん、上手だよ。もっとそう、途中で段になってるとこあたりを、おおう": "嗯嗯，做得很好。就是這樣，摩擦中間的凹陷處，哦哦", "はあはあ……別にええんやけど、あたし何で上脱いだん？": "哈啊哈啊……雖然沒什麼問題，但我爲什麼要脫掉上衣？", "痛いところを突いてくるぜ。手コキ２人も要らない、１人はパイズリだろ、ってことだな": "真是戳到痛點了。手淫的兩個人都不需要，一個人要乳交吧，就是這麼回事", "いや、ワトスンそんなこと考えついてもないぞ": "不，華生沒有想過那種事情哦", "しかし俺がパイズリしてもらったら、フレームはワトスンちゃんじゃなくて俺のケツでいっぱいになっちまう": "但是，如果讓我乳交的話，畫面就不是華生醬而是我的凱茲了", "何言うてるかようわからんけど、あたしをちゃんと映すためにおっぱい丸出しっちゅうこと？": "雖然不知道你在說什麼，但爲了好好拍到我，要把胸部露出來嗎？", "それもあるけど。ほら、だんだん変化してるのが分かるか。これを撮りたいんだよ": "這也是原因之一。你看，能感覺到變化了吧。我想拍這個", "えっ……あ、なんでや。乳首がきゅっとなっとる。んっ……はぁっ、それにさっきから、めっちゃ息切れするんやけど、なんで？": "咦……啊，爲什麼。乳頭變硬了。嗯……哈啊，而且從剛纔開始，呼吸就變得很急促，爲什麼？", "運動なんだよ。動いてないようで、実はカロリーを消費してる": "這是運動哦。雖然看起來沒有動，但實際上在消耗卡路里", "え、それめっちゃ女子喜ぶやつやん。はぁんっ、はぁっ、動かんとカロリー消費て。けど、んあっ、はあっ、あたしのここ、どうなっとるん？それ汗？": "咦，這是女生會喜歡的臺詞吧。哈啊嗯，哈啊，不動也能消耗卡路里。但是，嗯啊，哈啊，我的這裏，怎麼了？這是汗嗎？", "似てるけど違うな。気持ちいいときに出るんだ。今、気持ちいいだろ？": "雖然很像但不是。這是舒服的時候會流出來的。現在，很舒服吧？", "はぁふぅ……よう分からん。頭ぼーっとしてきて、お腹んとこじんじんする。熱くて、身体の奥から何か溢れてくるようなっ、あんっ": "哈啊呼……不是很清楚。腦袋開始發呆，肚子裏面一跳一跳的。很熱，身體深處好像有什麼溢出來了，啊嗯", "ワトスンちゃん、手コキ、それだけだとちょっとヒリヒリしちゃうな。唾つけてくれる？": "小華生，手淫，只有這樣有點刺痛。能幫我塗上唾液嗎？", "えっ、んんっ、そんなんしてええの？でも、この先っぽから出てる透明なん、唾に似とるもんな": "咦，嗯嗯，可以做這種事嗎？但是，這個前端流出來的透明液體，和唾液很像呢", "ワトスンちゃんの唾なら大歓迎だよ。さあ、俺の顔を見ながら、上目遣いで、手のひらに唾垂らして？": "如果是小華生的唾液的話，我非常歡迎哦。來吧，看着我的臉，眼睛向上看，把唾液滴到手掌上？", "あっ、んっ、んまっ、ぱはぁ……こ、これでええの？この手でこすったらええ感じ？": "啊，嗯，嗯嘛，啪哈啊……這，這樣可以嗎？用手這樣摩擦的話感覺很好嗎？", "くうう、エロいぜ、こんちくしょう。いい画が撮れたなあ": "咕嗚嗚，好色情啊，可惡。拍到了好畫面呢", "俺はさ、直接でいいよ": "我啊，直接來就好了", "はあっ、あんっ、直接って、なにが？": "哈啊，啊嗯，直接，什麼？", "手に唾垂らして、それでちんこ握ってこするんだったらさ、最初からちんこに唾垂らせばいいじゃん": "如果是把唾液滴到手上，然後握住雞巴摩擦的話，那一開始就直接把唾液滴到雞巴上不就好了", "そんなんしてええの？んはぁっ、あうっ、でも結果おんなじやし、ええか。じゃあ、ぷはぁ……あ、あれっ": "做這種事可以嗎？嗯哈，啊嗚，但是結果都一樣，好吧。那麼，噗哈……啊，咦", "外れちゃったね。難しかったら、もう口に１回含んでみたら？": "沒射到呢。如果很難的話，就先含到嘴裏試試吧？", "んむっ、んっ、んちゅ、ぷはっ。これでええかなぁ": "嗯唔，嗯，嗯啾，噗哈。這樣可以嗎", "てめえ、卑怯だぞ。さくっとフェラしてもらいやがって": "你這傢伙，太卑鄙了。居然讓小華生給你口交", "ほらワトスン、もうこんなに汁が出てるだろ。気持ちいいのが、すごくなってきたってことだ": "看吧華生，已經流出了這麼多汁液。這說明你變得非常舒服了", "うわ、嘘やん。びっちょびちょになってるし。もうちょっと泡立ってるやん。それ出し入れいっぱいしたから？": "嗚哇，騙人的吧。變得溼漉漉的了。還冒出了點泡沫。是因爲你一直在抽插嗎？", "そうだよ。さっきからかなり早くしてるだろ": "是啊。從剛纔開始就一直在快速抽插", "うん。それ、中でなんかな、身体のどこかに当たると、おしっこ出そうになるんや": "嗯。那個，在裏面，好像碰到了身體的某個地方，感覺要尿出來了", "ガマンしなくていいよ。思いっきり出しちゃおう。だってここはトイレだし、俺達も裸だ": "不用忍耐哦。盡情地尿出來吧。因爲這裏是廁所，我們也是裸體", "俺達も、もうなんか出てきちゃうしな！": "我們也快要射出來了！", "んっ、んあっ、分かった、じゃあ出すから、ああっ。あ、ああああっ！": "嗯，嗯啊，知道了，那麼我要尿了，啊啊。啊，啊啊啊啊！", "ありゃりゃ、本当におしっこ漏らしちゃったのか。いいよ、ご褒美みたいなものだ": "咦，真的漏尿了嗎。可以哦，就像是獎勵一樣", "はぁっ、ああうっ、ね、みんなのこれっておしっこと違うん？白くて、なんか匂いが、あっ、くらっとする匂いやなあ": "哈啊，啊啊嗚，這，這個和大家的尿尿不一樣嗎？白白的，還有味道，啊，聞着就讓人頭暈", "おもしろいだろ": "很有趣吧", "これウケるかなあ。みんなに共有したいんやけど": "這個能行嗎。我想和大家一起分享"}