{"ん？このマスクがどうかした？": "嗯？这个面具怎么了？", "マスクドマカシ": "假面真打", "どうもこうも、なんなのか気になるじゃん。なんでマスク付けてんの？": "这个嘛，就是很在意是什么啊。为什么要戴面具呢？", "ティンカー・ベル": "汀可贝儿", "かっこいい……": "好帅……", "クレア": "克蕾娅", "でしょでしょー？なんで付けてるかって、それ。かっこいいからに決まってるじゃん！": "是吧是吧？为什么戴面具，那当然是因为很帅啊！", "それ、マカシがやってるユニット、カラカノのライブ中にもずっと付けてるけど、苦しくないの？": "那个，你在卡拉卡诺的演唱会上也一直戴着面具，不难受吗？", "慣れれば平気だよ。わたしはほとんど歌わないし": "习惯了就没事了。我几乎不唱歌的", "でもステージでは、すごく踊ったり動いたりしてるよ": "但是在舞台上，你跳得很厉害，动得很厉害啊", "わたしはステージはパフォーマンス重視だからね〜。音楽ではあるけどさ、見てて楽しいのも大事でしょ？": "我在舞台上重视的是表演。虽然是音乐，但看着开心也很重要吧？", "いや、だからそれで苦しくないのかって言いたいんだよ、クレアは": "不，所以克蕾娅想问的是，戴着面具不难受吗", "それも慣れ！毎日ランニングして鍛えてるんだよっ！": "这也是习惯！我每天都在跑步锻炼哦！", "えらい。プロ意識を感じる": "真了不起。感受到了专业意识", "えっへん！わたしプロフェッショナルなのっ！かっこいい？": "嘿哼！我是专业人士！很帅吧？", "かっこいい": "很帅", "へへーっ、クレアちゃんに褒められちゃった！": "嘿嘿，被克蕾娅夸奖了！", "早起きとか苦手そうなのにね": "你明明看起来不擅长早起", "あ、うん、早起きは無理なの。よく分かってるね。だから走るのは太陽が真上に差し掛かるくらい……": "啊，嗯，早起不行。你很清楚啊。所以跑步是在太阳升到正上方的时候……", "それは『毎朝』とは言わないね！？まあ毎日走ってるのは事実だし、いいんだけどさ": "那不叫“每天”吧！？不过你每天都在跑步也是事实，所以就算了", "わたしたちカラカノってさ、曲はもうほぼ全部マハーが作ってるんだよ。だからせめてステージではがんばらないとね！": "我们卡拉卡诺的曲子几乎都是玛哈作的。所以至少在舞台上要努力一点！", "カラカノになる前、７人組だった『サプタラットナ』のときもそう？": "在成为卡拉卡诺之前，七人组的“七姐妹”那时候也是这样吗？", "そうねー。実は『サプタラットナ』の頃からソロ活動もしてて、考えたらソロでもパフォーマンス重視かも": "是啊。其实从“七姐妹”的时候开始我就有在进行个人活动了，仔细想想，就算是个人活动，我也很重视表演", "そういうスタイルなんだ。でも、ソロもやってるなんて忙しい": "原来是这样的风格啊。不过，你还有个人活动，真忙啊", "まさに今日も、小さい箱でソロライブやるんだ。もう完売してるんだからね！": "今天我也会在小场地进行个人演唱会。票已经卖完了！", "へー、やっぱ好きだから色々やるんだろうなあ。素直に感心しちゃう": "哦，果然因为喜欢所以做了很多啊。我真心感到佩服", "ファンのみんなにありがとうの気持ちを込めた周年ライブ！いよいよ、予告してた抽選の発表だよ！": "周年演唱会中充满了对粉丝们的感谢之情！终于到了公布之前预告的抽选结果的时候了！", "ライブもクライマックスに差し掛かった頃、ひときわ大きな歓声が巻き起こる。": "在演唱会即将迎来高潮的时候，观众席上响起了格外热烈的欢呼声。", "えっ、なになに": "哎，什么什么", "観客２": "观众2", "おまえ今年からファンクラブ入ったんだっけ。周年ライブではおなじみの企画なんだよ": "你今年加入了粉丝俱乐部吧。这是周年演唱会上的惯例活动", "観客３": "观众3", "ファンクラブ会員番号は覚えてる？当選番号はこの人だよ！前に出てきて〜！": "你还记得粉丝俱乐部会员编号吗？中奖号码就是这个人！请到前面来！", "あー、いいなー。今年も無理か": "啊，真好啊。今年也没中吗", "えっ、印ってこれ……？": "哎，这个印记是……？", "はーい、３等おめでとう！じゃあ今ここでぬぎぬぎっと。はいっ、お気に入りのパンツだから大事にしてね！": "好，恭喜你中了三等奖！那么现在就在这里脱掉吧。来，这是你最喜欢的内裤，要好好珍惜哦！", "目の前で脱ぎたて、そして最低でもライブで90分以上着用保証のほかほか生パンを手に、３等のファンがステージを降りる。": "拿着刚脱下来的，至少在演唱会上穿了90分钟以上的热乎乎的内裤，中了三等奖的粉丝走下了舞台。", "うお、おまえ２等じゃん！うわ、いいなー！早くステージ上がれよ": "哇，你是二等奖啊！哇，真好啊！快点上台吧", "２人の観客がステージに上がると、マスクドマカシは横になって脚を開く。当然、先ほど下着をプレゼントしたので秘部は丸見えだ。": "两名观众走上舞台后，假面真打躺下张开双腿。当然，因为刚才送了内裤，所以秘部一览无余。", "今年の１等おちんちんはどんなかなっ？２等の人も優しくしてね": "今年的一等奖小鸡鸡会是什么样的呢？二等奖的人也要温柔一点哦", "えっ、えっ": "哎，哎", "さっさと全裸になった観客１に、慌てて倣う観客２。": "观众1迅速脱光，观众2也慌忙效仿。", "んっ、あっ……みんな見えてるかな？今年の人はすっごく太いよ": "嗯，啊……大家看到了吗？今年的人非常粗哦", "ああっ、自分、今まで不運しかない人生だったんで、本当に今、幸せっす": "啊啊，我至今为止的人生一直都很不幸，现在真的很幸福", "観客１": "观众1", "えへへっ、元気になってくれて嬉しいな。おちんちんもすごく元気だね。あれ、２等の人は？": "哈哈哈，你恢复精神了我很高兴。小鸡鸡也很有精神呢。咦，二等奖的人呢？", "えっと、俺、どうすれば": "那个，我，我该怎么办", "落ち着いて、焦らなくていいからね。あなたは後ろから私にくっついて寝て。それでお尻の穴におちんちん挿れて": "冷静，不用着急。你从后面贴着我睡下。然后把小鸡鸡插进我的屁眼", "えっ？ええっ、お、お尻の、ええっ": "哎？哎哎，屁，屁眼，哎哎", "ねっ、早く。んっ、はぁっ、わたしね、おまんこにおちんちん挿れてもらうと、お尻にもほしくなっちゃうの。早く、お尻の穴におちんちんちょうだい……": "好了，快点。嗯，哈啊，我呢，小穴被小鸡鸡插了之后，屁眼也想要了。快点，把小鸡鸡插进我的屁眼……", "大歓声と拍手が巻き起こる会場。": "会场响起热烈的欢呼声和掌声。", "無我夢中で観客２もアナルに挿入する。": "观众2也忘我地插入了肛门。", "みんな、見えてるかなっ、んっ、はぁっ、みんなのマカシは今、ここでしっかりハメられちゃってるよっ": "大家，看到了吗，嗯，哈啊，大家的真打现在，正在这里被好好地干着哦", "悲鳴にも似た歓声の最中、一心不乱に腰を振る観客１。それに倣い観客２もアナルに強引に抽送しようとする。": "在近乎尖叫的欢呼声中，观众1专心致志地摆动着腰。观众2也效仿着观众1，强行在肛门里抽送。", "ほらぁ、あんっ、見てぇ。触られてもないのに、わたしこんなにおっぱいも固くしちゃってるよぉ": "看啊，啊嗯，看啊。明明没有被摸，我的胸部却变得这么硬了哦", "自分で服をたくし上げ胸元を露出させるマスクドマカシ。": "假面真打自己掀起衣服露出胸部。", "膨らみかけの手のひらサイズの胸がこぼれ出す。": "正在发育的手掌大小的胸部露了出来。", "去年より大きくなったでしょ？ねっ、んっ、ああんっ、そんなことないかなぁ？ねっ、そろそろ見たい？わたしが今、どんな顔してるか": "比去年大了吧？嗯，啊啊嗯，没有吗？嗯，差不多想看了吧？我现在，是什么样的表情", "見たい！と声を揃える観衆。": "观众们异口同声地回答“想看！”", "ねえ、２等の人。後ろから外せる？": "喂，2等奖的人。能从后面摘掉面具吗？", "あっ、はいっ。うおお、髪の毛からめっちゃいい匂いする": "啊，好的。呜哦哦，头发上有一股好香的味道", "ここまでライブをしていて汗をかいていないはずがない。": "都开演唱会了，不可能不流汗。", "なのにこんなに、まるで花のような柔らかな匂いがする。ということは、汗が花の匂いなのだろうと観客２は納得する。": "可她却像花一样散发着柔和的香气。也就是说，汗液是花的香气，观众2如此理解道。", "んっ、ああっ、見えちゃったぁ。えへへ、エッチなことして喜んでる、恥ずかしいお顔だよ": "嗯，啊啊，被看到了。哎嘿嘿，做色色的事情很开心，表情好害羞哦", "うわああ、ライブで見るのは久々だけど、本当に可愛いなあ！こんな可愛いマカシが、今俺の前で股広げてるなんてっ": "呜哇啊啊，好久没在演唱会看到你了，真的好可爱啊！这么可爱的真打，现在正张开大腿在我面前", "そうだよっ、あんっ、わたしはみんなのものだけど、おまんこの中の感触だけは、あなただけのものだからね": "是啊，啊嗯，我虽然是大家的，但只有小穴里的触感，是只属于你的", "幸せですっ、ああっ、泣きそうだ": "我好幸福，啊啊，要哭了", "だーめ。お汁出していいのはここだけだからね。んっ、あん、ほらぁ、物足りないよぉ。もっとガンガン突いてぇ": "不行。能流汁液的只有这里。嗯，啊嗯，你看，还不够哦。再用力顶进来", "結合部に手を伸ばし、優しく陰茎を撫でるマスクドマカシ。観客１は無言でこくこくとうなずき、客席からは頑張れー！と声援が飛ぶ。": "假面真打把手伸向结合处，温柔地抚摸阴茎。观众1沉默地点点头，观众席传来“加油！”的声援。", "あはっ、お汁ついちゃった。わたしとあなたのお汁がミックスされてるのかなぁ？どう思う？": "啊哈，沾上汁液了。这是我和你的汁液混合在一起了吗？你觉得呢？", "えっ、うん、たぶん": "哎，嗯，大概吧", "確かめてみるね。ん、んちゅ……ちゅるっ……": "我来确认一下。嗯，嗯啾……啾噜……", "陰茎を撫でた際に汁まみれになった自分の指を、いやらしくしゃぶるマスクドマカシ。目線を観客１へまず飛ばし、そして次に客席へ。": "假面真打淫荡地吮吸着抚摸阴茎时沾满汁液的手指。她先看向观众1，然后又看向观众席。", "うん、２人のがミックスされてる。ほんとだよ。んっ、はぁんっ、ねえ、あなたも確かめて": "嗯，两个人的混合在一起了。真的哦。嗯，哈嗯，来，你也来确认一下", "目の前に突き出されたマスクドマカシの指をおそるおそる口に含む観客２。厳密には観客１のガマン汁も混ざってるかもしれないが、それはほぼ彼女が舐め取っていて、いまこの指を覆っているのはほとんどがマスクドマカシの唾液のはずだ。": "观众2战战兢兢地含住假面真打伸到他面前的手指。严格来说，观众1的忍耐汁可能也混在其中，但那几乎都被她舔掉了，现在覆盖在手指上的应该几乎都是假面真打的唾液。", "あ、ああ……すごく細い指できれいだ": "啊，啊啊……好细的手指，好漂亮", "んんっ、ねえ、お汁の味するよねっ？どうかなっ": "嗯嗯，你看，有汁液的味道吧？怎么样？", "し、しまふっ": "好，好棒", "後ろから指をしゃぶられながら、うっとりとした表情で微笑むマスクドマカシ。": "假面真打一边被从后面吮吸着手指，一边露出陶醉的表情微笑。", "指をしゃぶっていた口元から唾液を垂らしたままの痴態に、観客１は更に興奮が高まり速度を上げる。": "她吮吸手指的嘴角流着唾液的痴态，让观众1更加兴奋，加快了速度。", "あっ、ああんっ、見てぇ、すっごいむちゃくちゃにされてるのぉ、あんっ、どうしてそんなに興奮してるのぉ": "啊，啊啊嗯，看啊，我被弄得乱七八糟的，啊嗯，为什么这么兴奋啊", "だって、マカシが可愛すぎて、エロすぎて、俺もうとまんないよ": "因为，真打太可爱了，太色情了，我已经停不下来了", "じゃあみんなでフィニッシュしよっ。ちゃんとリズム取って！": "那大家一起收尾吧。好好地跟着节奏！", "サポートメンバーのドラムがシンバルを打つ。それに合わせ、パァン！と会場の観客たちが揃って手拍子を討つ。": "支援成员的鼓手敲响了铜钹。配合着铜钹，会场的观众们一起拍手。", "最初はゆっくり、だんだん早く。それに合わせてピストンするのがライブの恒例。": "最初是慢慢地，然后逐渐加快。配合着节奏进行活塞运动是演唱会的惯例。", "はあっ、はあっ、もうイキそうです": "哈啊，哈啊，我快要射了", "お、俺も、うああ": "我，我也，呜啊啊", "んんっ、いいっ、わたしもイキそうだよ。ねえ、そのためには、ちゃんとみんな応援してっ": "嗯嗯，好棒，我也要去了。呐，为了这个，大家要好好地为我加油", "声援が次々に飛び交いながらも、手拍子が響く会場。だんだんと早まり、全員の呼吸が荒くなっていく。": "会场里一边是此起彼伏的声援，一边是响亮的拍手声。节奏逐渐加快，所有人的呼吸都变得急促起来。", "ああっ、イッちゃう！みんなが見てる前で中出しされちゃうよ！ああっ、いやらしいおまんこに、精子いっぱい出してぇ！": "啊啊，要去了！在大家的面前被内射了！啊啊，把精子，射进淫荡的小穴里！", "ああっ、出ますっ、ああーっ！": "啊啊，射了，啊啊——！", "あっ、はぁああんっ！あ、ああ……出てるよっ、どくどく、まだ出てるぅ……いっぱい、入り切らないほど出されちゃったぁ……": "啊，哈啊啊啊嗯！啊，啊啊……射出来了，咕嘟咕嘟地，还在射……射了好多，多到装不下了……", "ゴポゴポと溢れ出る精液を股間から垂らしながら、マスクドマカシは息を必死に整えながら言った。": "假面真打一边让精液从股间溢出，一边拼命调整呼吸说道。", "それじゃあ最後の曲だよ。みんな盛り上がっていこっ！": "那么接下来是最后一首曲子了。大家一起来嗨吧！"}