{"うん、ありがとう！また見に来てねー！": "嗯，谢谢！有空再来哦！", "ごん": "小贡", "すっかり町の人にも顔が知られて、人気者になったわね": "已经完全被镇上的人所熟知，成为人气王了呢", "シンデレラ": "仙杜瑞拉", "うん！サーカスに出ると、こんないいことがあるんだね": "嗯！原来参加马戏团还有这种好事啊", "……ペトラのアイディアだったよね": "……是佩特拉的主意吧", "ヴェルメリオ": "威尔梅里奥", "鯉と一緒にサーカスやるってこと？そう、ペトラが発案してくれて。元は鯉をつかまえたけど子どもたちを喜ばせるにはどうしたら、って話だったんだけど": "和鲤鱼一起参加马戏团吗？对，是佩特拉提议的。原本是抓到了鲤鱼，但要怎么让孩子们高兴呢，这样的话题", "結果的に良かったんじゃない？子どもたちも喜んでくれるし、ごん自身もすごく楽しそうだもの": "从结果来看不是很好吗？孩子们都很高兴，小贡自己也看起来很开心", "うん！毎日が楽しいよ。新しい技とか芸にも挑戦したいと思ってるんだ": "嗯！每天都很开心哦。还想挑战新的技艺和才艺呢", "……向上心がすごい": "……好强的上进心", "だってさあ、喜んでくれるならがんばっちゃうよ": "因为啊，如果能让大家高兴的话，就会努力哦", "たとえば新しい芸ってどんな？": "比如说，新的才艺是什么？", "やっぱりウナギ芸かな！お客さんも、ごんと言えばウナギって思ってくれてるみたいだし": "果然是鳗鱼才艺吧！客人也觉得说到小贡就是鳗鱼", "……確かに、イメージが定着してる": "……确实，形象已经固定了", "ピエロってすごい仕事だよね。イタズラしても怒られないんだよ": "小丑真是厉害的工作呢。就算恶作剧也不会被骂哦", "ちゃんとその後、大変なことになるっていう台本になってるから、見てる方も気にならないのよね": "因为剧本上写着之后会变得很麻烦，所以观众也不会在意", "それでみんなに顔を覚えてもらって、行く先々で声をかけてもらえるんだ。そんなの創造期じゃ考えられない": "这样大家就会记住我的脸，到哪里都会有人跟我打招呼。在创造期的时候根本无法想象", "創造期はあまり、顔は広くなかったの？": "创造期的时候，你的人脉不是很广吗？", "それもあるし、いたずらするとみんなに怒られちゃったりするし": "也有这方面的原因，而且恶作剧的话会被大家骂", "……ピエロだから許される、みたいなことはあるよね": "……因为是小丑所以被原谅，也有这样的原因吧", "ってことで、さっそく帰って新しいウナギ芸を練習しなくっちゃ！": "所以，我得赶紧回去练习新的鳗鱼才艺！", "んっ、あっ、やだぁ、それウナギじゃないよぉ……んっ、はぁっ……": "嗯，啊，讨厌，那不是鳗鱼哦……嗯，哈啊……", "ごんの部屋。": "在小贡的房间。", "目の前で起こっているのは、もちろん新しいウナギ芸ではない。": "在眼前发生的事情，当然不是新的鳗鱼才艺。", "やだ、あんまり見ないでよ。恥ずかしいんだよ": "去，不要一直看啦。很害羞的", "部屋でウナギ芸の練習に付き合うこと２時間。練習も少しダレてきた頃、なんとなくお互いに距離を縮め、そして今、正常位で挿入したところだった。": "在房间里陪小贡练习鳗鱼才艺2小时。练习也稍微有些疲惫的时候，不知不觉地拉近了距离，然后现在，以正常位插入了。", "あっ、やっ、だめっ、どしてぇ……やっ、ウナギたちが出てきちゃってるよぉ": "啊，呀，不行，为什么……呀，鳗鱼们跑出来了", "何をどう察したのかは分からないが、ウナギたちは次々とごんの身体にまとわりつき始める。": "不知道是察觉到了什么，鳗鱼们开始一个接一个地缠绕在小贡的身体上。", "きゃはははっ、くすぐったい、あひゃっ、そんなとこ、ひゃあっ": "呀哈哈哈，好痒，啊呀，那种地方，呀啊", "手足に絡みつきながら進むウナギもいるが、何故か胸に向かってこすりつけていく個体もいる。": "虽然也有鳗鱼缠绕着手脚前进，但不知为何也有鳗鱼朝着胸部摩擦。", "だ、ダメだってば、ひゃっ、くすぐったい！もう笑っちゃうって、んっ、ひゃうんっ": "不，不行啦，呀，好痒！已经要笑出来了，嗯，呀嗯", "くすぐったそうに身を捩らせるごんだが、こちらはこちらで淡々と抽送を繰り返す。": "虽然小贡痒得扭动着身体，但我这边还是淡然地重复着抽送。", "やっ、ちょ、変な感じなんだけど、ひゃうんっ、くすぐったいのに、あっ、なんか気持ちいいのとっ、んんっ": "不，等，感觉好奇怪，呀嗯，明明很痒，啊，但感觉好舒服，嗯嗯", "先ほどまで芸の練習で使っていた、ウナギをつかむための手袋もはめ、しっかり掴んでごんの体の上に乗せる。": "我戴上刚才练习才艺时用来抓鳗鱼的手套，牢牢地抓住鳗鱼放在小贡的身上。", "やだ、これで新しいウナギ芸をやろうとか、言わないよねっ？んあっ、あうっ、も、もうっ、変なところに来ないでぇ": "不要，你不会说要用这个表演新的鳗鱼才艺吧？嗯啊，啊呜，真，真是的，不要来奇怪的地方", "結合している局部に興味を持った１匹が、ヌルヌルと近づいてくる。": "一只鳗鱼对结合的局部产生了兴趣，滑溜溜地靠近。", "そして頭頂部をごんの陰核付近にこすりつけるように動く。": "然后在头顶上摩擦着小贡的阴核附近。", "んっ、やだ、腋の下はくすぐったいっ、ひゃうんっ、だめだってば": "嗯，讨厌，腋下好痒，呀嗯，都说不行了", "だが、ごんは上半身のウナギに注意が向いていて気がついていないようだ。": "但是，小贡的注意力似乎集中在上半身的鳗鱼上，没有注意到。", "んんっ、あんっ、おっぱいもそんなに、触っちゃダメなのにぃっ、ひあうっ": "嗯嗯，啊嗯，胸部也是，不能那样摸，呀啊", "徐々にくすぐったさよりも勝る感覚が出てきたようだ。": "渐渐地，比起痒的感觉，似乎有更强烈的感觉出现了。", "もちろん、ゆっくりとながら挿入しているのだからスイッチも入るだろう。": "当然，因为是慢慢地插入，所以开关也会打开吧。", "しかし、この場合はそれだけではない。": "但是，这种情况不仅仅是这样。", "あっ、あうっ、だんだん変な感じになってきちゃったよぉ、ウナギが変なとこ触るからぁ": "啊，啊呜，感觉越来越奇怪了，鳗鱼在摸奇怪的地方", "そう、これは普通のウナギではない。": "没错，这不是普通的鳗鱼。", "【オトギリクウナギ】": "【奥托利库鳗鱼】", "一般的なウナギの亜種で、短時間での陸上活動が可能。ただし乾燥に弱く、陸上活動は一定以上の湿度を維持することが必要。": "是普通鳗鱼的亚种，可以在短时间内在陆地上活动。但是它怕干燥，陆地活动需要维持一定的湿度。", "汗かいてるとこばっかりきて、恥ずかしいよ。それにあたしばっかり。人間さんのとこに全然いかない": "它总是来我出汗的地方，好害羞。而且都是我，完全不去人类君那里", "実は、さっきから陰嚢の裏に１匹張り付いていて、なんともいえない感覚なのだが。": "其实，从刚才开始就有一只鳗鱼贴在阴囊的背面，有一种难以形容的感觉。", "あ、あたしがエッチでいっぱい濡れてるからだろって、やだぁ、そんなんじゃないもんっ、ああうっ": "啊，是因为我太淫荡了，所以湿透了，讨厌，才不是那样呢，啊啊呜", "実のところ、それは言葉攻めの一環ではありつつも、れっきとした事実だった。": "实际上，虽然这是言语攻击的一环，但也是不争的事实。", "だって、んっ、気持ちいいんだもんっ、しょうがないよね、あんっ、ああん": "因为，嗯，太舒服了，没办法嘛，啊嗯，啊啊嗯", "そしてもう１つ、ごんも知っているはずの事実。": "还有另一件事，小贡应该也知道的事实。", "そ、そうだよ。あたしもブルカニロ博士に聞いたもん。エッチにするウナギなんでしょ、こいつらって": "没，没错。我也是从布鲁卡尼罗博士那里听说的。这些鳗鱼，是会让人变得淫荡的鳗鱼吧", "オトギリクウナギは、陸上活動中に頭頂部からβ—エクスタミンを分泌しており、その成分に催淫効果があることをブルカニロ博士が発見したのが、つい先日のこと。": "奥托利库鳗鱼在陆地活动时会从头顶分泌出β—淫羊藿碱，布鲁卡尼罗博士在前几天发现了这种成分具有催淫效果。", "んっ、ああうっ、だからっ、しょうがないよね。あたしがちょっとエッチな感じでも、それはウナギのせいだもん": "嗯，啊啊呜，所以，没办法呢。我变得有点淫荡，也是鳗鱼的错", "そう言いながら、膣圧を上げてぎゅっと締め付けてくる。": "一边这么说着，一边提高阴道的压力紧紧地缠绕上来。", "あたしがエッチな子なわけじゃないから、嫌いになったりしないでしょ？": "我不是淫荡的女孩，所以不会讨厌我吧？", "まずは大きく頷いて安心させる。": "首先用力点头让她放心。", "しかし、エッチな子が嫌いなどという誤解はどう解くべきか。": "但是，要怎么解开她误会我讨厌淫荡的女孩呢。", "ね、ぎゅーってしててね。んっ、あうっ、くっついてると安心するよ": "嗯，抱紧我吧。嗯，啊呜，贴在一起的话会很安心哦", "適度に柔らかく抱きしめる。": "适度地温柔地抱住她。", "固く抱きしめると、大切なウナギが大変なことになる。": "如果抱得太紧的话，重要的鳗鱼会很糟糕的。", "うん……あったかい。すごく落ち着く": "嗯……好温暖。非常平静", "髪を優しく撫でてやりながら上体を起こす。すっかり紅潮したその顔は、いつもの無邪気な元気っ子とはまた違う。": "一边温柔地抚摸着她的头发一边抬起上半身。完全泛红的脸，和平时天真无邪的活泼女孩又不一样。", "女の子の顔？なにそれ、変なの。でもちょっと、そんなふうに言われたら恥ずかしいし……うん、嬉しいかも": "女孩子的脸？那是什么，好奇怪。但是，被这么说的话有点害羞……嗯，可能有点开心", "繋がっていることを実感し、そして快楽に酔いながらではあったが、ごんはそう言ってはにかんだ。": "小垣真切地感受到我们结合在一起，沉醉于快感之中，害羞地说道。", "で、でもそんなにじっと見られたら、恥ずかしいよっ！んっ、やだ、あんまり見ないで、あんっ": "但，但是你这样盯着我看，我会害羞的！嗯，讨厌，不要一直看我，啊嗯", "顔をそむけようとするごん。それでも、隠しきれるような状態ではない。": "小垣想要把脸转过去，但现在的状态根本无法掩饰。", "そして、彼女の恥じらう表情に視線を合わせたまま、ラストスパートにむけて一気に加速させていく。": "我看着她害羞的表情，为了最后冲刺而一口气加速。", "あっ、ああうっ、だめぇ、イッちゃうっ！あっ、はあんっ、一緒にっ、いこっ、んんっ！！": "啊，啊啊呜，不行，要去了！啊，哈啊嗯，一起，去吧，嗯嗯！！", "ぎゅっと目を閉じて、ごんはその来るべき衝撃に備える。": "小垣紧紧闭上眼睛，准备迎接即将到来的冲击。", "溢れ出た互いの液体に、ウナギたちが反応してぞろぞろと動く。": "鳗鱼们对溢出的液体产生反应，纷纷动了起来。", "はっ、はあっ、すごかったぁ……ねえ、どうだった？気持ちよかった……？": "哈，哈啊，好厉害……怎么样？舒服吗……？", "力強くうなずき返すと、ごんはまだ恍惚とした様子で言った。": "我用力点头，小垣还是一副恍惚的样子说道。", "じゃあ、このウナギ芸は人間さんにだけ見せてあげるね": "那，这个鳗鱼表演就只给人类君看哦"}