{"ふー、すっごい熱気だねぇ！さすが音楽の町。毎日こうして音楽イベントがあるんだね": "呼，好热闹啊！不愧是音乐之城。每天都有这样的音乐活动呢", "エミリー": "艾蜜莉", "本当ですね。人間界にもフェスはありますけど、こんな大きな規模ではなかなか見ないですし": "真的呢。人界也有音乐节，但很少有这么大的规模", "ピュルテ": "看板", "おーっ、人間さんたち！フェス、楽しんでるー！？ にゃははははーっ！": "哦，人間君们！音乐节，玩得开心吗！？ 哈哈哈哈哈！", "バザラ": "巴沙拉", "バザラさん！あれっ、今日もバザラさんたちのユニット、カラカノのライブがあるんですか？": "巴沙拉先生！咦，今天巴沙拉先生的组合卡拉卡诺也有演唱会吗？", "なに言ってんの！演者も楽しいけど、せっかくのフェスなんだから楽しまなくっちゃでしょー！": "说什么呢！虽然演出也很开心，但难得的音乐节，当然要尽情享受啦！", "それもそうだねぇ。でも、ほんとにすごいお祭り。テント張って泊まり込んでる人もいるよぉ": "说的也是。不过，这个音乐节真的很厉害。还有人搭帐篷住在这里呢", "なになに、人間さん。人間界でもフェスなんてこんな感じ？へーっ、人間界のフェスにも行ってみたいなぁー！": "哎呀，人間君。人界也有音乐节吗？嘿，我也想去人界的音乐节看看！", "バザラさんは元気ですね。自分もステージに立って、観客としてもめいっぱい楽しんで、それでその元気ですもんね": "巴沙拉先生真有精神。自己也站在舞台上，作为观众也尽情享受，所以才这么有精神吧", "エミリーたち、ちょっと疲れちゃったよぉ": "艾蜜莉她们有点累了", "無理しないでいいんだよー！自分のペースで休みながらね。ま、あたしはぶっ続けが自分のペースなんだけど。にゃははははーっ！": "不要勉强自己！按照自己的节奏休息。不过，我的节奏就是一直持续下去。喵哈哈哈哈！", "俺はまだまだ、って人間さんは変に張り合わなくていいんですよ。って、ほら、すごい熱じゃないですか！": "我还行，人間君不用和我较劲。你看，好热啊！", "ほんとだ！風邪ひいちゃった！？": "真的！感冒了吗！？", "でも本当に元気！って言ってるよー！？興奮して熱くなってるだけだよー！にゃはっ！": "但是真的很精神！？只是兴奋得发热了！喵哈！", "いえ、これは……もしかして、エルマイトかもしれません。あれだけ盛り上がれば会場はエルマイトが充満します": "不，这……说不定是聖之力。气氛这么热烈，会场里充满了聖之力", "元から多く持ってる人間さんは、キャパオーバーで熱っぽくなっちゃうのかな": "本来就有圣力的人类君，因为超出负荷而发热了吗", "カゼじゃないなら、ちょっと休めば大丈夫だよー！ちょっと休める静かな場所、教えてあげるねー！！": "如果不是感冒的话，稍微休息一下就没问题了！我告诉你一个可以休息的安静地方吧！！", "んっ……わ、すごーい。こんなおっきいの、入るかなー！？": "嗯……哇，好厉害。这么大的，能进去吗！？", "案内されたのは楽屋のような部屋。使われていないことは確認済みらしい。": "我被带到了一个像休息室一样的房间。似乎已经确认过这里没有人在使用了。", "うん、あたしも脱いじゃう。じゃあ、ぱくってしちゃうねー！": "嗯，我也脱了。那我就一口吃掉咯！", "そして、最も効率的に興奮を鎮静化する方法を知っているというバザラに、身を任せると答えた途端にペニスを丸出しにされたのが数分前の出来事だ。": "然后，几分钟前，我告诉巴沙拉，我愿意把身体交给知道最有效率的兴奋镇静化方法的她，她就立刻把我的阴茎露了出来。", "んっ、んちゅ、んふぁあ……おっきくて、全部おくちに入れるの大変だよー！んふあ、んちゅ、んっく": "嗯，嗯啾，嗯呼啊……好大，全部放进嘴里好难啊！嗯呼啊，嗯啾，嗯咕", "懸命にくわえてくれているバザラ。亀頭をくわえつつ、左手で竿をしごき、右手はそっと陰嚢へ。": "巴沙拉拼命地含着。她一边含着龟头，一边用左手撸着茎部，右手轻轻地抚摸着阴囊。", "えぇー？好きか嫌いかで言ったら好きだよ。だって男の子が気持ちよさそうな顔見るの、大好きだもん！にゃはっ": "嗯？要说喜欢还是讨厌的话，当然是喜欢了。因为我最喜欢看到男生舒服的表情了！喵哈", "そういってまたフェラに戻っていく。": "说完，她又回到了口交。", "好きこそものの上手なれ。手慣れた手順とその技術に思わずフェラが好きなのか聞いたが、納得の答えだ。": "喜欢才是最好的。她熟练的步骤和技巧让我忍不住问她是不是喜欢口交，而她的回答让我很满意。", "ん、んむぅ、じゅっ、じゅる……ふああ、見て。人間さんのおちんちん、あたしのヨダレまみれにしちゃったよ": "嗯，嗯，啾，啾……哇，你看。人类君的肉棒，沾满了我的口水", "上目遣いで言いながら、舌を回転させて亀頭をなめ回すバザラ。": "巴沙拉一边抬头看着我，一边用舌头舔着龟头。", "そういえば、何故バザラは脱いだのだろうか。": "说起来，为什么巴沙拉要脱衣服呢。", "だってえ、人間さんに見てほしいもーん！フェラしてる時におっぱい揺れてるの見るの好きってよく言われるし": "因为，我想让人类君看啊！你经常说喜欢看我口交时胸部摇晃的样子", "誰に言われるというんだ。": "谁说的啊。", "いきなりこんなとこでフェラさせておいて、嫉妬し始めるのも無粋なので口には出さないが。": "突然让她在这里口交，然后开始嫉妒也太不识趣了，所以我没说出口。", "メンバーみんなにも大きくていいねって言われる！だからいいことなんだって、じゃあ見てもらいたいなって思ったんだー！にゃはっ": "成员们也说我的胸部很大，所以我觉得这是好事，所以我想让你看看！喵哈", "確かに、ゆさゆさと揺れているさまを見ていると、むくむくと下半身も盛り上がってくる。": "确实，看着她摇晃的样子，我的下半身也兴奋起来了。", "意図しているのかどうか、谷間に挟まれたネクタイもたまらない。": "不知道是不是有意的，夹在乳沟里的领带也让人欲罢不能。", "うん、裸にネクタイもすごくエッチだよね。フェラだけじゃなくて騎乗位でも映えるっていうし": "嗯，裸体配领带也很色情呢。不只是口交，骑乘位也很有魅力", "だから誰に言われるんだよ。": "所以说，是谁说的啊。", "ぐっと飲み込む。いいものを見せてもらってるのは事実なのだ。": "我咽了口唾沫。她让我看到了好东西是事实。", "んー、男の子も女の子も、みんなで楽しく遊ぶのがあたしのモットーだかんね！彼氏できるまではこんな感じ！にゃっははー！": "嗯，我的座右铭是，无论男女，大家都能开心地玩！在交到男朋友之前都是这样的！喵哈哈！", "ところで、だとするとパンツまで脱いだのはどうしたというのだろう。": "话说回来，既然如此，为什么连内裤都脱了呢。", "だって、興奮してパンツ濡らしちゃうんだもん。んんーっ、恥ずかしくてもうだめだー！": "因为，我兴奋得内裤都湿了。嗯嗯，太害羞了，不行了！", "言うやいなや、バザラはさらに奥までペニスを口内に入れると、吸い付くように激しいフェラへと移行する。": "巴沙拉刚一说完，就把阴茎塞进嘴里，开始激烈地吸吮。", "んっ、じゅじゅっ、じゅちゅっ、ずじゅっ、はあっ、はあっ、恥ずかしくて、興奮して、おちんちんもっとほしくなるぅ、んんっ、じゅちゅ……": "嗯，啾啾，啾啾，啾啾，哈啊，哈啊，好害羞，好兴奋，好想要肉棒，嗯嗯，啾啾……", "まったく遠慮のない吸い付きで、思わずこちらも声が漏れてしまう。": "她毫不客气地吸吮着，我不由得叫出了声。", "バザラの口元から垂れる唾液は、自分の竿を伝い陰嚢へ。その粘ついたところを彼女の掌が揉みしだくというループ。": "巴沙拉的唾液从嘴角滴落，顺着我的肉棒流到阴囊。她的手掌揉捏着粘稠的阴囊。", "ん、あはぁっ、もっと気持ちよくしちゃうからぁ、んっ、んじゅっ、じゅる……": "嗯，啊哈，我会让你更舒服的，嗯，嗯啾，啾噜……", "女の子は、フェラの最中に顔がどう見えているかを意識する子が少なくない。": "很多女孩子在口交的时候，会意识到自己的表情。", "だがバザラは、意識していないのか、どうでもいいのか、頬を少しへこませてでも強烈に吸い付いてきていた。": "但巴沙拉似乎没有意识到，或者觉得无所谓，她用力地吸吮着，脸颊微微凹陷。", "んじゅっ、ずじゅっ、んはっ、ああっ、すっごくビクビクしてるよっ！あたしの口の中で暴れてる！んはあっ、ねえ、聞いてよ": "嗯啾，嗯啾，嗯哈，啊啊，一跳一跳的！在我的嘴里乱动！嗯哈，喂，听我说啊", "愛おしそうに陰嚢を撫でながら、バザラは口元に笑みを浮かべる。": "巴沙拉爱怜地抚摸着阴囊，嘴角露出笑容。", "フェラしてるだけなのに、あたしすっごい濡れちゃってるよー！やっぱりパンツ脱いで正解だったー！": "明明只是口交，我却湿得一塌糊涂！果然脱掉内裤是正确的！", "ふと見ると、確かに彼女の股間下あたり。水滴で色が変わっているのが見てとれた。": "我突然看到她的胯下，确实能看到水滴的颜色。", "それに……丸出しでしてると、それだけで興奮しちゃうよねっ！": "而且……光是这样露出来，就让我兴奋起来了！", "そしてペニスを深々と、彼女の喉奥に届いているのではと心配になるほどくわえこむと、また激しい吸い付きが始まる。": "然后她深深地含住阴茎，甚至让人担心是否已经到达了喉咙深处，然后又开始激烈地吸吮。", "もう限界だ。": "已经到极限了。", "んはっ、はあっ、イキそうなの！？うん、いいよ！いっぱい出して、口の中に、んんっ、ずちゅっ、ずりゅっ、じゅるっ！": "嗯哈，哈啊，要射了吗！？嗯，可以哦！射出来吧，射到嘴里，嗯嗯，嗯啾，嗯啾，嗯啾！", "発射される白濁液。": "白浊液射了出来。", "彼女の口の中へ思いきり放出されるが、受け止めきれずに口の端からこぼれていく。": "虽然我尽情地射在她的嘴里，但还是从嘴角溢了出来。", "んん……んっく、ごくん。あはぁ……すっごい濃いの出たね！こんなの口に出されたら、あたしだってくらくらしちゃうよー": "嗯嗯……嗯咕，咕嘟。啊哈……射出来好多啊！被射在嘴里，我都要晕了", "そう言いながらまたペニスをくわえこむ。": "她一边说着，一边又含住了阴茎。", "一度飲み込んだようではあったが、それでもまだ口内は精液まみれ。また違ったヌルヌル感がペニスを包み込む。": "虽然她似乎已经吞下了一次，但嘴里还是充满了精液。又有一种不同的湿滑感包裹着阴茎。", "ん、んふあ、だってまだまだ冷め切ってないでしょ？もっとせーしちょうだいね！にゃはっ": "嗯，嗯呼啊，因为还没有完全冷却下来吧？再给我更多精子吧！喵哈"}