{"よしっ、テント設営完了っと！": "好，帐篷搭好了！", "ペトラ": "佩特拉", "……何回かサーカス公演やってるけど、ペトラはテント張るのどんどん上手になってる": "……虽然已经举办过好几次马戏团公演了，但佩特拉搭帐篷的水平越来越高了呢", "ヴェルメリオ": "威尔梅里奥", "あはは、本当は芸が上手にならなきゃいけないんだけどね": "啊哈哈，其实我应该要提高自己的技艺才对", "……あ、違うよ。そっちも、もちろん上達してると思うけど": "……啊，不是的。当然，你的技艺也进步了", "ありがと、ヴェル。でも、もっと練習しなくっちゃ。あれっ、あそこにもサーカス団が……あれって……": "谢谢，威爾。不过，我得再多练习练习。咦，那边也有马戏团……那是……", "たいへん、たいへん！なんか有名なサーカス一座が、向こうで公演するらしいよ！": "不好，不好！好像有个有名的马戏团在那边公演！", "ティンカー・ベル": "汀可贝儿", "へえ、すごく賑やかになるね": "哦，会变得很热闹呢", "違うでしょーっ！？ライバルだよ！ペトラってば、もっと危機感持たなきゃ": "不对吧！？那是竞争对手啊！佩特拉，你得再多点危机感", "いいんだよ。僕らは楽しみたいだけで、これでずっと食べていこうとしてるわけじゃないし": "没关系的。我们只是想享受而已，又不是想靠这个一直吃饭", "のんきだなあ。まあ、それがペトラのいいところなんだけどさ": "真悠闲啊。不过，这也是佩特拉的优点", "さ、今日も練習、練習っと": "来，今天也要练习，练习", "でもさ、ペトラってどうしてそんなにサーカスに詳しいの？": "但是，佩特拉为什么对马戏团这么熟悉呢？", "……あ、確かに": "……啊，确实", "えっ？そ、そうかな。気のせいじゃないかな〜？": "哎？是，是吗。是你的错觉吧～？", "ふうん、そう？あ、いけない。姐さんに頼まれてたことがあったんだ！じゃあまた夜にね、公演見に行くから！": "嗯，是吗？啊，不好。姐姐拜托我去做事了！那晚上见，我会去看公演的！", "うん、分かった。待ってるね": "嗯，知道了。我等你", "……": "……", "……で？なに隠してるの？": "……所以呢？你隐瞒了什么？", "い、いやあ、実はちょっとサーカスに憧れて、入ったことがあったんだよね": "不，不是，其实我有点憧憬马戏团，所以加入过", "……えっ、経験者": "……哎，有经验", "すごい偶然だけど、僕が入ってたサーカス団が、あそこのテントのサーカス団なんだ": "虽然很巧，但我加入的马戏团，就是那个帐篷里的马戏团", "……そうなんだ": "……这样啊", "給料は安い、休憩も取れない、罵声を浴びせられるで、ちょっと嫌になっちゃって": "工资低，没有休息时间，还被骂，有点讨厌", "……人間界でいうところのブラック": "……人间所说的黑心企业", "けど、こういう形でサーカスやりたいって夢が叶えられて良かったよ": "但是，能以这种形式实现想做马戏团的梦想，真是太好了", "……でも、知り合いなら挨拶しに行かなくていいの？": "……但是，既然是熟人，不去打个招呼吗？", "それとこれはティンカには内緒なんだけど、ブラックじゃ済まされないようなこともあってさ": "还有，这件事要对汀可保密，因为发生了不能用黑心企业来解释的事情", "さあ、今夜皆様にご覧に入れますのはこちら！": "那么，今晚要给大家看的就是这个！", "サーカスの男": "马戏团的男人", "まだ少し朦朧とする意識を、大歓声が強引に引き戻す。": "在热烈的欢呼声中，佩特拉的意识被强行拉了回来。", "一体何があったのか。": "到底发生了什么？", "エルフの血を引く金髪の美少女、ペトラちゃんの登場です！皆さんどうか温かい拍手を": "继承了精灵之血的金发美少女，佩特拉的登场！请大家给予热烈的掌声", "歓声と拍手に混じってどよめきが聞こえる。": "欢呼声和掌声中夹杂着嘈杂的声音。", "僕のこと……？なんだろう、いま一体、僕はどうなって……？": "我……？怎么回事，我现在到底怎么了……？", "真っ暗だった視界が開ける。": "一片漆黑的视野突然变得清晰。", "そこでようやく、ペトラは自身が目隠しをされていたことに気がついた。": "这时，佩特拉终于意识到自己被蒙住了眼睛。", "まばゆいライトのおかげで視界が開けてもよく見えないが、しかしよく知っている光景だ。": "虽然在耀眼的灯光下看不清楚，但这是她熟悉的景象。", "これはサーカスのステージだ。": "这是马戏团的舞台。", "んむっ！？な、なにこれっ、口に何か入って、んぐぐうっ": "嗯！？这，这是什么，嘴里有什么东西，嗯嗯嗯", "口にはギャグボールがはめられ、思うように話せない。手足も何らかの形で拘束されていて思うように動かせない。": "嘴里被塞了口球，无法正常说话。手脚也被某种方式束缚，无法自由活动。", "実際には両手は手錠、脚は開脚姿勢の状態でベルトが巻かれているのだが、ペトラは混乱していることもあって、正確に把握はできなかった。": "实际上，她的双手被手铐铐住，双腿被固定在张开的姿势，还被皮带绑住，但由于佩特拉的混乱，她无法准确地掌握情况。", "んっ、やっ、それにこれ僕、裸だっ！真っ裸なのに、こんなたくさんの人に見られてっ……！？": "嗯，不，而且我，我全裸！明明全裸，却被这么多人看着……！？", "これからお見せするのは大脱出ショーです。ペトラちゃんをこれ以上どうするつもりか、ですって？いえいえ、脱出するのはペトラちゃんではありません": "接下来要给大家看的是大逃脱秀。你问接下来要对佩特拉酱做什么？不不不，要逃脱的不是佩特拉酱", "ふああっ！？んっ、んああっ、な、なんか入ってる！？僕の中にっ、んあああっ": "呜啊啊！？嗯，嗯啊啊，有，有什么东西进来了！？在我的里面，嗯啊啊啊", "この２人の兄弟、ディルドくんとアナルバイブくんです。さあ、２人はペトラちゃんの中から脱出できるでしょうか": "这两个兄弟，是假鸡鸡和肛门震动棒。那么，他们两个能从佩特拉酱的里面逃脱出来吗", "サーカスの男が意味のわからないことを言いながら手元のスイッチを操作する。": "马戏团的男人一边说着莫名其妙的话，一边操作着手边的开关。", "途端、ペトラの局部に挿入されている、男の言うディルドくんの方がもがき始めた。": "突然，被插入佩特拉的私处，男人所说的假鸡鸡开始挣扎起来。", "んんっ、やっ、んぐううっ、中で動いてっ、くそっ、離せっ、今すぐこんなこと、やめっ、んううっ": "嗯嗯，呀，嗯呜呜呜，在里面动着，可恶，放开我，现在马上，停下来，嗯呜呜", "抗議をしても、ギャグボールがはめられているのでまったく伝わらない。": "即使抗议，因为被塞了口球，完全无法传达。", "そもそもこの歓声の中では、声が届くのはそばにいるサーカス団員が精一杯だろう。": "说到底，在这欢呼声中，声音能传达到的只有在旁边的马戏团团员吧。", "んっ、ああっ、何のためにこんなっ、僕がサーカスに出たいっていうのは、こういう意味じゃないのにっ、これじゃまるで珍獣、んぐうっ": "嗯，啊啊，为什么要做这种事，我说想加入马戏团，明明不是这种意思，这样简直就像珍兽，嗯呜呜", "ヴィーン、ヴィーン、と長い周期での振動が伝わってくる。": "嗡——嗡——，以长周期的震动传了过来。", "と、今度は同時に、ヴィッ、ヴィッ、と短い振動が後ろの方から伝わってきた。": "这次，这次是“嗡——嗡——”的短周期震动从后面传了过来。", "ひんんっ！？お、お尻っ、お尻のも動き始めてっ、あうっ、んあっ": "咿嗯嗯！？屁，屁股，屁股的也开始动了，啊呜，嗯啊", "さあ、２人は懸命に動き始めました。もちろんペトラちゃんも、２人を助けようとしています。しかし手足が繋がれていますから、後は押し出すしかありません": "看吧，2个兄弟开始拼命地动起来了。当然佩特拉酱也想帮助他们。但是手脚都被绑着，之后只能把他们推出去了", "（んんっ、えっ、お、押し出すって、そんなことできるものなの？）": "（嗯嗯，诶，推，推出去，那种事能做得到吗？）", "観衆たちからは温かい歓声が飛んでくる。": "观众们发出了温暖的欢呼声。", "この状況で、罵声じゃなくてよかった、と思うほどペトラはポジティブではなかったが。": "佩特拉并没有乐观到会想“在这种情况下，不是骂声真是太好了”", "（こんな大勢の人たちの前で、こんな大股開きで、恥ずかしいところみんなに見られてるなんてっ……んっ、やだっ、ああっ）": "（在这么多人面前，这么张开大腿，羞耻的地方被大家看到了……嗯，不要，啊啊）", "さあ見てください。次々にいやらしい汁が噴き出しています。ペトラちゃんは、皆さんの応援をとても喜んでいますよ。もっと見てあげてください": "看吧。淫荡的汁液接连不断地喷出来了。佩特拉酱，对大家的应援非常高兴哦。请再多看看她", "あ、ああっ、やめっ、そんなの出てないっ、んんっ、はああっ": "啊，啊啊，不要，那种东西没有出来，嗯嗯，哈啊啊", "もちろんディルドくんたちも本気を出しますよ。さあ": "当然假鸡鸡们也会拿出真本事的。来吧", "んんぐううううっ！？や、やあっ、中でぐるんぐるんしてるっ！？いやっ、なにこれっ、おかしくなっちゃうっ": "嗯嗯咕呜呜呜呜！？呀，呀啊，里面在咕噜咕噜地转！？不要，这是什么，要变得奇怪了", "ディルドは先端が回転しはじめた。": "假鸡鸡的前端开始旋转。", "既にしっとりと濡れそぼったペトラの局部を、大胆にかき回していく。": "大胆地搅动佩特拉已经湿透的局部。", "んはっ、はっ、はあっ、だめ、本当に意識飛びそう、それダメっ、ああっ": "嗯哈，哈，哈啊，不要，真的要失去意识了，那个不行，啊啊", "アナルバイブも振動の強度が強まっているのを感じる。": "感觉肛门震动棒的震动强度也变强了。", "回転するディルドがアナル側に曲がるたびに、肉壁越しに共振する。": "每次旋转的假鸡鸡弯向肛门，就会通过肉壁产生共振。", "ふあっ、はんっ、これ、お尻と同時にされるの、んっ、気持ちいっ、ああっ、こんなのダメなのにっ、気持ちよくなって、やだ、だめ、ああっ": "呜啊，哈嗯，这个，和屁股同时被玩弄，嗯，好舒服，啊啊，明明不能这样的，变得舒服了，不要，不要，啊啊", "ぷちゅっ、と愛液が跳ねると、客席からは大きな拍手が送られる。": "噗啾，爱液飞溅，观众席上传来热烈的掌声。", "んっ、あっ、みんなに見られながらイッちゃうなんてっ、そんな恥ずかしいこと、あ、ああっ、ダメなのにっ、ふああっ、でも僕もうっ、ああああっ！！": "嗯，啊，居然在大家的注视下高潮了，这么羞耻的事情，啊，啊啊，明明不行的，呜啊啊，但是我已经，啊啊啊啊！！", "快楽のあまり意識が飛びかけ、いや一瞬飛んだペトラは、盛大に愛液を飛び散らせ絶頂を迎える。": "因为过于快乐而快要失去意识，不，一瞬间就失去意识的佩特拉，盛大地喷洒爱液迎来了高潮。", "おっと、これはペトラちゃん、１度イッたようですね。おやおや、気持ちよさのあまり、粗相をしてしまいました": "哎呀，佩特拉酱好像高潮了一次呢。哎呀哎呀，因为太舒服了，失禁了呢", "言われて始めて、自分が失禁していることに気づくペトラ。": "被这么一说，佩特拉才注意到自己失禁了。", "うそ、やだぁ……おしっこまで、僕……": "噢假，不要……连尿尿都，我……", "割れんばかりの拍手喝采。": "掌声和喝彩声震耳欲聋。", "うやうやしくお辞儀をするサーカス団員。": "马戏团团员恭敬地行礼。", "そこで客席から１つの歓声が飛んだ。": "这时观众席上传来一声欢呼。", "もう１回！": "再来一次！", "観客": "观众", "それはやがて同調を呼び、客席からもう１回コールが響いた。": "很快地，观众们也跟着一起喊了起来。", "もう一度お辞儀をしたサーカス団員は、ペトラに向き直り冷たい目を向ける。": "再次行礼的马戏团团员，转向佩特拉，用冰冷的眼神看着她。", "お客様からのリクエストだ。しっかりお応えしろよ": "客人有要求了。好好回应他们吧", "サーカス団員": "马戏团团员", "そんな、もう無理っ、本当に頭おかしくなっちゃうから、ゆるしてっ、あっ、ああっ！？": "那种事，已经不行了，真的要疯掉了，放过我，啊，啊啊！？", "ゴミを見るような目でペトラを見下ろし、サーカス団員はバイブのスイッチを再び入れた。": "马戏团团员用看垃圾一样的眼神俯视着佩特拉，再次打开了震动棒的开关。"}