{"よいしょっと……あっ、人間さんたち。今からお昼ごはんですか？": "嘿咻……啊，人類君們。現在要喫午飯了嗎？", "マハー": "瑪哈", "……ううん、もう食べたところ。ずいぶん大きな袋だね": "……不，已經喫過了。好大的袋子啊", "ヴェルメリオ": "威爾梅里奧", "あはは、なんででしょうね。ミュージシャンって荷物が多いんですよね": "啊哈哈，爲什麼呢。音樂家的行李總是很多呢", "そういうものなの？": "是這樣的嗎？", "シンデレラ": "仙杜瑞拉", "ええ。大きな袋やカバンを持ち歩く人は多いですね。え、人間界でも同じなんですか？": "是的。有很多人會帶着大袋子和包。咦，人界也是這樣的嗎？", "キャリーバッグっていうのを引いてたりするものなのね": "會拉着行李箱走呢", "おっ、カラカノのマハーじゃん。そんな荷物とか、自分でひいひい言って持ち歩くとか、貧乏かよ。情けねえ": "哦，是卡拉卡諾的瑪哈啊。帶着這麼多行李，自己揹着到處走，你是窮鬼嗎。真丟人", "ミュージシャン": "音樂家", "ちょっと。マハーはかなりのお金……あっ内緒なの？": "等下。瑪哈很有錢……啊，是祕密嗎？", "いえいえ、いいんですよ。自分ができることを他人に押し付けて偉くなったと勘違いしてる人に、わたくしをどう思われようと気になりませんから": "不不，沒關係的。對於把別人能做的事推給別人，誤以爲自己很了不起的人，我並不在意別人怎麼看待我", "おい、何が言いたいんだよ。だいたい、おまえらみたいなお遊びアイドル崩れみたいな奴らがメイン張るとかなあ": "喂，你想說什麼。說到底，像你們這種玩偶像遊戲的傢伙，居然敢當主唱", "うふふ、そうですね。そんなわたくしたちの前座を務めていただいてありがとうございます": "嗚呼呼，是啊。非常感謝你們在我們之前暖場", "お、おう、そうだよ。そうやって素直な態度になっときゃいいんだよ": "哦，哦哦，是啊。能擺出這種老實的態度就好", "末永くわたくしたちの前座でいてくださいね": "請永遠在我們之前暖場哦", "……前座って言い方の時点で毒があるのに、気付いてないのかな、あの人": "……從他用暖場這個詞的時候開始，就已經是毒舌了，他沒注意到嗎", "えっ。あ、はっ、そうか！なんだとこのやろう。実力もないくせに": "咦。啊，哈，是嗎！你這傢伙說什麼。明明沒有實力", "ふふ、そうですね。今日のステージ楽しみです。きっとあなたたちの方が盛り上がるんでしょうね。では、これで": "呼呼，是啊。我很期待今天的舞臺。你們肯定會炒熱氣氛的吧。那麼，再見", "いいの、あんな言われ方して": "被那樣說，沒關係嗎", "あのタイプ、重圧に弱いことが多いので、さっきのわたくしの言葉がプレッシャーになって、本来の実力すら出せないでしょうね": "那種類型的人，大多不擅長應對壓力，剛纔我說的話會成爲壓力，他們甚至無法發揮本來的實力吧", "……あ、分かっててそれで": "……啊，你明知道還", "あら、荷物を持ってくださるんですか、人間さん。優しいんですね。それとも下心だったりします？": "哎呀，要幫我拿行李嗎，人類君。真溫柔呢。還是說別有用心？", "あら、そんなに強く否定したらわたくしヘコみますよ？": "哎呀，那麼強烈地否定的話我會傷心的哦？", "じゃあ優しさついでに、ゴミを捨てておいてもらえます？": "那麼溫柔的話，能順便幫我扔垃圾嗎？", "互いに一糸まとわぬ姿で向かい合い、そして彼女はゆっくりとこちらにまたがった。": "彼此一絲不掛地面對着面，然後她慢慢地跨坐到我身上。", "来てくれるかどうかは、正直半々だと思ってたんですよ。でも、あなたはこうして来てくれた……": "說實話，我本來覺得你來不來概率是一半一半。但是，你像這樣來了……", "繋がると同時に、そっと後頭部に手を回してこちらの髪を撫でるマハー。": "連接的同時，瑪哈輕輕地把手繞到我的後腦勺撫摸着我的頭髮。", "だって、他の人も言ってたでしょう。あんなの見せたら、男の人はみんな引いちゃうって": "因爲，其他人也說過吧。看到那種場面，男人都會退縮的", "あんなの、とは言うまでもなく先日の乱交の場面のことだ。": "那種場面，不用說就是前幾天的亂交場面。", "もちろん、ここに来るのに葛藤がなかったわけではない。": "當然，來到這裏並不是沒有糾結。", "ん、あっ……じゃあほらゆっくり動きますね。あっ、はぁんっ、おっき……ああっ": "嗯，啊……那麼，我慢慢動了哦。啊，哈嗯，好大……啊啊", "捨てておいて、とマハーの手で自分のポケットに突っ込まれた紙くず。それを開くと、メモだった。ホテルの名前と３桁の数字。": "被瑪哈扔進自己口袋裏的紙片。打開一看，是張便條。旅館的名字和3位數的數字。", "んっ、ああっ、気持ちいいですか？こうしていても、あのときのこと思い出しちゃう？ふふ、そうですよね": "嗯，啊啊，舒服嗎？這樣動着，也會想起那時候的事嗎？呵呵，是啊", "そう言ってマハーは、こちらの右手首を掴むと、自分の胸元へと移動させる。": "說着，瑪哈抓住我的右手腕，移動到自己的胸前。", "あのときのこと思い出せますか？わたくしの左のおっぱい、どうされていたか……": "能想起那時候的事嗎？我的左胸，被怎麼對待了呢……", "伸ばした手の中に柔らかな感触が伝わる。": "伸出去的手上傳來柔軟的觸感。", "同時に、揉みしだかれていたマハーの姿がフラッシュバックする。": "同時，瑪哈被揉捏着的樣子在腦海中閃過。", "んっ、あんっ。いま、中で暴れてましたよ。びくんってなって。思い出せましたか？": "嗯，啊嗯。剛剛，在裏面亂動了哦。跳了一下。想起來了？", "ゆっくりと動きながら、マハーは耳元でささやいてきた。": "瑪哈慢慢地動着，同時在我耳邊低語。", "こうして来てくれたのだから、分かってくれると思ってます。あのときのことは、こうして２人で気持ちよくなるための伏線なんだって": "既然你都來了，我想你應該明白。那時候的事，就是爲了讓我們現在舒服起來的伏筆", "すぐには理解できずに彼女へ視線で疑問を投げると、マハーは愛おしそうにこちらを見つめ、そして唇を重ねた。": "我沒能立刻理解，用眼神向她投去疑問，瑪哈則用愛憐的目光注視着我，然後吻了上來。", "んっ、んむっ、ちゅっ……んっ、んん……はぁっ、ああ、キスしちゃいました": "嗯，嗯唔，啾……嗯，嗯嗯……哈啊，啊啊，親吻了呢", "続いて顔をすれ違わせ、そのまま耳に舌を這わせる。": "接着臉貼在一起，舌頭直接舔上耳朵。", "んっ、れろっ、ちゅっ、んちゅる……ねえ、あのときのこと、思い出すとすごく興奮するんじゃありませんか？": "嗯，舔，啾，嗯啾……吶，一想起那時候的事，不就會非常興奮嗎？", "図星だった。": "被說中了。", "少なからずストレスでもあるがしかし、あのときのマハーの乱れた姿を思い出すだけで、股間が熱くなってしまう。": "雖然多少有些壓力，但光是想起那時候瑪哈淫亂的樣子，股間就熱了起來。", "その興奮、ただクロスするだけじゃ得られないものですよね": "那種興奮，只是和交錯做是得不到的吧", "こうなるために、敢えてあの乱交パーティがあったというのか。": "就是爲了這個，才故意舉辦了那個亂交派對嗎。", "あれはあれで楽しんでいるのは本当ですよ。でも……本当はこうして、２人で思い返しながら浸りたいのです": "那個派對我確實玩得很開心。但是……其實我更想這樣，兩個人一邊回憶一邊沉浸其中", "サプタラットナで一番の常識人だと思っていたのだが、とんでもない間違いだった。": "我還以爲她是薩普塔拉特納最有常識的人，看來我完全搞錯了。", "だが、拒否はしない。": "但是，我不會拒絕。", "彼女の首筋に、そして肩にキスを浴びせる。": "我親吻着她的脖子，還有肩膀。", "この快楽の味が理解できたから。": "因爲已經理解了這種快樂的味道。", "んっ、ああ……そう、そこも舐めて、キレイにしてください。誰かの精子、いっぱいかかってたでしょう？": "嗯，啊啊……對，也舔一下那裏，幫我弄乾淨。那裏沾滿了別人的精子吧？", "ああ、そうだった。": "啊啊，是啊。", "髪までベトベトにされていたんだ。この美しい髪も。": "連頭髮都變得黏糊糊的。這美麗的頭髮也。", "あん、またおっきくなりましたね。どこまで興奮しちゃうんでしょう。んっ、あんっ！？": "啊嗯，又變大了呢。到底要興奮到什麼程度啊。嗯，啊嗯！？", "耐えきれず、首筋に吸い付く。": "我忍不住吸住她的脖子。", "少し強めに、きゅっと唇をすぼめて吸ったことで、彼女の右首筋にキスマークが生まれた。": "稍微用力，收緊嘴脣吸住，她的右脖子上出現了吻痕。", "キスマーク付けちゃったんですか？もう、あんなふうに乱交パーティなんかに行かないように？ふふ、可愛いですね……": "留下吻痕了嗎？真是的，以後別再參加那種亂交派對了哦？呵呵，真可愛……", "髪を撫でてくるマハー。": "瑪哈撫摸着我的頭髮。", "だが、その表情はいつしか快楽にとろけ、頬を紅潮させて余裕のないものになっていた。": "但是，她的表情不知何時已經因快樂而融化，臉頰泛紅，失去了從容。", "あっ、ああっ、あなたのすごくおっきくなってて、んんっ、あはぁっ、それに……耳に当たる息が、どんどん荒くなって……": "啊，啊啊，你的變得好大，嗯嗯，啊哈，而且……吹到耳朵上的氣息，越來越粗重……", "ぐっと膣内を締め付けてきたので、思わず吐息を漏らしてしまう。マハーはなおも耳元でささやき続ける。": "陰道突然收緊，我不由得喘息起來。瑪哈繼續在我耳邊低語。", "ふふ、わたくしの中、気持ちいいでしょう？ちゃんと締まるんです。あんなに出し入れされていたのに……": "呵呵，我的裏面，很舒服吧？會好好收緊的。明明被那樣抽插……", "また記憶を揺り動かされる文言。": "又是一句動搖記憶的話。", "確かにマハーは、次々にバックで犯されていた。": "確實，瑪哈被一個接一個地從後面侵犯了。", "何人もに中出しされちゃってましたよね。あなたが今、挿れているここに……んっ、あん……": "被好幾個人內射了呢。你剛纔插進去的地方……嗯，啊嗯……", "これは本能なのだろう。": "這是本能吧。", "上書きしたい、という強い欲求が全身を巡る。": "想要覆蓋的強烈慾望在全身遊走。", "あっ、んんっ、じゃあもっと奥に、一番奥に届かせてください、わたしを中でイカせてっ、んんっ、あんっ": "啊，嗯嗯，那就插到更深處，插到最深處吧，讓我在裏面高潮，嗯嗯，啊嗯", "マハーの方の濡れ方も尋常ではない。": "瑪哈的溼潤程度也非同尋常。", "お互いに、あの乱交を思い出しながらすることが、これほどスパイスになるとは。": "互相回憶着那場亂交，沒想到會成爲如此強烈的調味料。", "あっ、あんっ、いいですよ……出してください。みんなの精子をかきだして、あなただけの子種がわたくしの子宮に残るように……": "啊，啊嗯，可以哦……射出來吧。把大家的精子都刮出來，只留下你的種子在我的子宮裏……", "頭に回されたマハーの右手、こちらの右手首を握る左手それぞれが、ぐっと力が込められる。": "瑪哈的右手繞到我的頭上，左手握住我的右手腕，都用力地握緊。", "あっ、んんっ、あぁっ、わたくしも、あっ、あっ、あぁっ、もうっ、イッちゃうっ、んんっ、はああっ……": "啊，嗯嗯，啊啊，我也，啊，啊，啊啊，要，要去了，嗯嗯，哈啊啊……", "あっ、すごいっ、いっぱい出てるっ、んんっ、はぁんっ……": "啊，好厲害，射了好多，嗯嗯，哈嗯……", "ぐったりと脱力していると、マハーが火照った顔をこちらに向けて微笑む。": "我筋疲力盡地癱軟下來，瑪哈將火燙的臉轉向我，露出微笑。", "その笑みに余裕はまったくなかったが。": "她的笑容中完全沒有餘裕。", "もう１回、キスしてください": "再親一次吧", "求めに応じて唇を重ねながら、そう言えばあの晩、キスだけは誰とも１回もしていなかったことを思い出した。": "我回應她的請求，嘴脣重合在一起，這時我突然想起，那天晚上，我一次都沒有和誰親吻過。"}