{"皆さん、角にある『小槌亭』ってお店に集合ですよ〜": "大家，到角上的“小錘亭”集合哦～", "マハー": "瑪哈", "カラカノのライブの後は、恒例の全員打ち上げ！これが楽しいんだよなあ": "卡拉卡諾演唱會後，慣例的全員慶功宴！這可真開心啊", "村人スタッフ１": "村民工作人員1", "……カラカノ？": "……卡拉卡諾？", "ヴェルメリオ": "威爾梅里奧", "今ライブ見たろ。マハーがやってるユニット、カーラ・カノープスだよ": "剛纔不是看了演唱會嗎。就是瑪哈的組合，卡拉·卡諾普斯", "私はすっごく嬉しいんだけど、本当に私たちまで参加しちゃっていいの？": "我是很開心，但我們真的可以參加嗎？", "シンデレラ": "仙杜瑞拉", "もちろんですよ。ぜひぜひどうぞ。大勢の方が楽しいじゃないですか": "當然了。請務必參加。人多才開心嘛", "……でも会費2,000ゴールドって、その程度でいいの？": "……但會費只要2000G，這樣真的可以嗎？", "スタッフの皆さんも同じですよ。まあ、お金のことは気にしないでください。どうとでもなりますから": "工作人員也是一樣哦。不過，錢的事情就別在意了。總會有辦法的", "……気前よすぎる": "……太慷慨了", "マハーさんは、すごくお金持ちらしいんだ。聞いた話だと、音楽以外にも色々投資してるらしい": "瑪哈小姐好像很有錢。聽說除了音樂以外，她還投資了各種各樣的東西", "村人スタッフ２": "村民工作人員2", "なかなかやり手なのね": "真是能幹啊", "あら、わたくしの噂話ですか？": "哎呀，是在聊我的傳聞嗎？", "……お金に余裕があるんだねって話": "……在聊你很有錢", "昔から事業は色々やってきたんです。それもこれも、音楽のためですけど": "我從以前開始就做了各種各樣的生意。但這一切都是爲了音樂", "どういうこと？": "什麼意思？", "音楽ってお金にならないんです。ショービジネスで割り切ればまだしもですが、本当にやりたいことやるとお金は儲かりません": "音樂是賺不到錢的。如果只把音樂當成一門生意的話倒還好，但要是想做真正想做的音樂，就賺不到錢了", "……人間さん、すっごい同意してるけど": "……人間君，你好像非常同意這個說法", "分かってくれます？お金がないから音楽を諦めるのは嫌で、だから投資を始めたんです": "你能理解嗎？我討厭因爲沒錢而放棄音樂，所以纔開始投資的", "音楽をする時間もできるだけ確保できる、いい手段だったわけね。まあ、元手があってのことだけど": "這樣就能儘可能地確保有時間做音樂了，真是個好辦法。不過，這也要有本錢纔行", "今はもう、音楽的にもある程度は成功して安定もしてます。だから、こうしてお世話になってるみんなにお礼をするんです": "現在，我在音樂上也已經取得了一定程度的成功，生活也穩定了下來。所以，我要向照顧我的大家表示感謝", "……音楽はミュージシャンだけのものじゃないってこと？人間さんは話が合うみたい": "……音樂不是隻屬於音樂家的東西？人間君好像和你很談得來", "まずいわ……あの表情。ちょっと好きになってきてるんじゃないの": "不妙……看他的表情，他是不是有點喜歡上你了", "良かったら人間さん、このあと三次会もありますけど行きません？": "如果可以的話，人間君，之後還有第三場，你要不要去？", "三次会出席者が男ばかりの時点で違和感はあった。": "在第三場的出席者都是男性的時候，我就感覺到了違和感。", "しかし、まさか自分がこんなことになろうとは。": "但是，沒想到自己會變成這樣。", "そこは特別席です。あなたはわたくしの『特別』なんですよ、人間さん": "這裏是特別席。你是我的“特別”哦，人間君", "自分だけが違う部屋に通されたと思ったら、ガラスを隔てて向こうにたくさんの男たちとマハーの姿があった。": "我本以爲只有自己被帶到了不同的房間，但隔着玻璃，我看到了許多男人和瑪哈。", "あんっ、もうっ、慌てないでくださいね、皆さん。まだこちらの人間さんに説明を、んっ、あはっ……": "啊嗯，真是的，大家不要這麼着急嘛。我還在向這個人間君說明呢，嗯，啊哈……", "決定的なのは男が揃って全裸であること、そしてマハーがあっという間に服を脱がされ始めたということ。": "決定性的因素是，所有男人都全裸了，而且瑪哈轉眼間就被脫光了衣服。", "わたくし、これがストレス解消法なんです。皆さんも喜んでくれるし、いいことずくめでしょう？": "這就是我的壓力釋放方式。大家也都很高興，這不是好事嗎？", "言いながら誰かの反り返ったモノをしごくマハー。彼女の声は頭上の通気口から聞こえてくるが、触れることは到底できない。": "瑪哈一邊說着，一邊擼着某人翹起的肉棒。她的聲音從頭頂的通風口傳來，但我是無法觸碰的。", "こんなふうに、みんなにむちゃくちゃにされるのが大好きなんです。もちろん、皆さん紳士ですけどね": "我最喜歡像這樣被大家蹂躪了。當然，大家都是紳士", "背後から胸を揉まれる。": "有人從背後揉捏着我的胸部。", "よく見たら、とっくに挿入もされている。顔に何本もペニスを押し付けられて。": "仔細一看，我早就被插入了。好幾根陰莖壓在我的臉上。", "見えてますか、人間さん。わたくし、もうこんなにされて、んっ、ああっ、すごくいやらしいでしょう……？": "看到了嗎，人間君。我已經變成這樣了，嗯，啊啊，很淫蕩吧……？", "そしてこんなにもう、ああっ、濡れちゃってるんです……ふふ、もうガマンできなくなっちゃいました？": "而且，啊啊，已經溼成這樣了……呵呵，你已經忍不住了嗎？", "股間がパンパンにテント張ってるのを見て、マハーは笑みを向ける。蔑むような笑みではなく、どこか満足そうな。": "看到我的股間搭起了帳篷，瑪哈向我投來微笑。那不是輕蔑的笑容，而是有些滿足的笑容。", "わたくしの身体に、そんなに反応してくれてるんですね。ふふ、最後まで見届けてくださいね": "我的身體讓你這麼興奮嗎？呵呵，要看到最後哦", "もっと動いてもいいかな、マハー": "可以再動得激烈一點嗎，瑪哈", "村人１": "村民1", "ええ、もっと激しく、んっ、あんっ、そこの人間さんによく見えるようにっ、はあんっ": "嗯，再激烈一點，嗯，啊嗯，讓那邊的人類君看得更清楚，哈嗯", "徐々に加速させていく男。それと連動して、彼女の胸元も揺れる。": "男人逐漸加快了速度。與此同時，她的胸部也跟着搖晃起來。", "背後から伸びた手が揺れを止めるようにぎゅっと揉むと、マハーの顔が快楽に歪む。": "從背後伸過來的手揉捏着她的胸部，試圖阻止搖晃，瑪哈的表情因快感而扭曲。", "んっ、はぁっ、人間さん、すごく切なそうな顔してる……そこでしちゃってもいいんですよ": "嗯，哈啊，人類君，你看起來很痛苦……你可以在這裏做哦", "もう、何度かズボンの中に手を突っ込んでいるのを、マハーも見ているのだろう。": "瑪哈已經看到好幾次有人把手伸進褲子裏了。", "しかし、そんなことが本当の望みなわけじゃない。": "但是，那並不是他們真正的願望。", "あっ、んんっ、奥のいいとこ当たっちゃって、んっ、はぁんっ、やだ、立ってられないですっ": "啊，嗯嗯，頂到裏面舒服的地方了，嗯，哈嗯，討厭，站不起來了", "俺が支えてやるから、ほら": "我會扶着你的，來", "村人２": "村民2", "俺も、ほら": "我也是，來", "胸を揉んでいる男が脇に手を差し込んで支え、挿入している男は腰骨をしっかり支える。": "揉着胸部的男人把手伸到腋下支撐着她，插入的男人則牢牢地支撐着她的腰骨。", "そもそも、向こうはかなり狭く倒れ込むスペースすら無さそうだったが。": "說到底，對面的空間非常狹窄，甚至沒有可以倒下的空間。", "ああっ、支えてくれるのはいいんですけど、あんっ、もっと深く入っちゃって、あはぁっ、また力が抜けちゃいますぅ、んんっ、ああんっ": "啊啊，扶着我是可以，啊嗯，但是插得更深了，哈啊，又要使不上力了，嗯嗯，啊啊嗯", "ほら、俺の手すりにもつかまって": "來，抓住我的扶手", "村人３": "村民3", "そう言って手コキしている竿を強調する男もいる。": "還有男人一邊這麼說一邊強調着正在擼管的手。", "たくさんの男にもみくちゃにされながら、マハーの表情は完全にそれを楽しんでいた。": "被許多男人揉捏着，瑪哈的表情完全是在享受。", "人間さんは分かってるって顔ですね。そうです、わたくしはエッチそのものも好きですけど、その視線が大好きなんです、んっ、あんっ": "人類君一副明白的表情呢。沒錯，我雖然喜歡做愛，但也最喜歡這種視線了，嗯，啊嗯", "こちらに視線を合わせたまま、マハーは笑みを深くする。": "瑪哈的視線對準了這邊，笑容也加深了。", "だから、こんなわたくしのことを、人間さんにも知ってほしくて、んっ、ああっ": "所以，我也想讓人類君知道這樣的我，嗯，啊啊", "そうは言うけどマハー、これに耐えきったやつなんかいないだろ": "話是這麼說，瑪哈，但沒人能忍住吧", "何か事情を知っている様子の男の言葉。この試練にさらされているのは自分が初めてではないのか。": "男人似乎知道什麼內情。難道自己不是第一個接受這個試煉的人嗎。", "そしてこれは文字通り試練、何かを試されているのか。": "而且這正如字面意思，是某種試煉，是在測試什麼嗎。", "ああっ、わたくしもうっ、ねえ人間さん、わたくしのアソコどうなってます？": "啊啊，我也要，人類君，我的那裏怎麼樣了？", "明かりに照らされ光る、マハーの局部。": "瑪哈的局部在燈光的照耀下閃閃發光。", "撹拌された愛液が、次々に太ももを伝っていく。": "被攪拌的愛液，接連流到了大腿上。", "その様子を仔細に伝えると、マハーは嬉しそうに目を細めた。": "我詳細地描述了她的樣子，瑪哈開心地眯起了眼睛。", "あ、あはぁ……そんなふうにエッチに教えてくれるなんて。ああっ、このままイクところまで見ててほしいです、人間さん": "啊，啊哈……居然能這麼色情地告訴我。啊啊，我想讓你看到我高潮的樣子，人類君", "そろそろイキそうなのか？": "差不多要高潮了嗎？", "俺も限界だし、１回出しとくか！そら、これがラストスパートだ！": "我也到極限了，先射一次吧！好，這是最後衝刺了！", "あっ、んっはんっ、激しっ、はああっ、だめだめ、ああっ、イッちゃいそう！ねえ、人間さん。中出しされるところ、よく見ててくださいね！": "啊，嗯哈嗯，好激烈，哈啊啊，不行不行，啊啊，要去了！喂，人類君。好好看着我被內射的樣子哦！", "あああっ、たまんねえ！出るっ！": "啊啊啊，受不了了！射了！", "あ、あはあ……分かりますか。すごく、熱くて濃厚なのを、中にたっぷり出されてるんです、んっ、はぁっ……": "啊，啊哈啊……你能感覺到嗎。非常，熱又濃厚的東西，被射到裏面了，嗯，哈啊……", "まず、手コキの男から放たれた精が彼女の顔や髪、胸元を散っているのが目に入る。": "首先，我看到手淫的男人射出的精液濺到了她的臉上，頭髮和胸口。", "それから局部からぼとぼとと垂れ落ちた白濁液が、彼女の半脱ぎの衣服を汚す。": "然後從局部滴落的白濁液，弄髒了她半脫的衣服。", "ふふ、男の人達の精子まみれになっちゃいました。わたくしのいやらしいところ、もっと見てもらえますか……": "呼呼，我沾滿了男人的精子。能再多看看我下流的地方嗎……"}