{"来てくれてたんだな、人間さんたち": "來了啊，人間君們", "ヴァイシュラ": "瓦伊休拉", "すっごくカッコよかったわ！ヴァイシュラたちのバンドBeBって、こういう音楽なのね": "非常帥氣哦！瓦伊休拉你們的樂團BeB，就是這種音樂啊", "ドロシー": "桃樂絲", "そうだね。マハーたちも入れた７人でやってた『サプタラットナ』とは、またちょっと違うと思う": "是啊。我覺得和瑪哈她們一起的7人樂團“七寶蓮”又有點不一樣", "『サプタラットナ』の頃のヴァイシュラは知らないけど、今日のライブはすごく楽しそうにやってたよねぇ": "雖然不知道瓦伊休拉在“七寶蓮”的時候是什麼樣子，但今天的演唱會看起來非常開心呢", "エミリー": "艾蜜莉", "そうかな。ありがと": "是嗎。謝謝", "チケット買うのも一苦労なんですってね。今回、私たちはイロハからチケットもらえたけど": "購票也費了一番功夫呢。這次，我們是伊呂波送票過來的", "それだけ人気があるのもイロハのおかげだよ": "能這麼受歡迎也是多虧了伊呂波哦", "今日はこれからどうするの？": "今天接下來要做什麼？", "私の部屋に集まるって。打ち合わせたいこともあるし": "在我的房間集合。也有想要商量的事情", "えー、まだお仕事ってことぉ？": "哎，還要工作嗎？", "って言っても、どうせ途中で飲み始めるよ。良かったら来る？": "雖然這麼說，反正中途會開始喝酒的。可以的話要來嗎？", "はいはい、イロハはロックね": "好好，伊呂波是搖滾呢", "本当に言ったとおり飲み会になったねぇ": "真的和說的一樣變成了酒會呢", "いつもこんな感じだよ": "總是這樣的哦", "イロハはあれは酔ってるの？あたしはロックスターだから飲み方もロック！とか言ってるけど": "伊呂波是喝醉了嗎？雖然她一直說“因爲我是搖滾明星所以喝酒也要搖滾！”", "残念だけどシラフでもそれ言う": "很遺憾，她沒喝醉也會這麼說", "あ、エミリー。これサラに": "啊，艾蜜莉。這個給薩拉", "えっ、これボトルごと？確かにさっきから、サラスヴァは水みたいにお酒飲むよね": "哎，這個整瓶？確實從剛纔開始，薩拉斯瓦就像喝水一樣在喝酒呢", "サラは酒、くっそ強いよ。まあカラカノとかケーシ含めて『サプタラットナ』は酒好きばっかりだけど": "薩拉酒量超好的。不過包括卡拉卡諾和凱西在內，“七寶蓮”都是酒鬼", "でもヴァイシュラは強くない感じ？なんか顔もだいぶ赤いし、はあはあしてるよね": "但是瓦伊休拉感覺酒量不強？臉也紅了，還喘着粗氣呢", "あー、これは違う。酒じゃなくてライブ後はいつもこう": "啊，這個不是。不是因爲酒，演唱會後總是這樣", "えっ、どうして？": "哎，爲什麼？", "興奮が収まらないっていうのかな。はい、持って行って": "應該說是興奮無法平息吧。來，拿去", "サラスヴァー！ボトルごといけってヴァイシュラがー！": "薩拉斯瓦——！瓦伊休拉說整瓶都給你——！", "ほらイロハ、ロックをロックに飲むとこ見せて！": "來吧伊呂波，讓我看看你搖滾地喝搖滾！", "ふう……": "呼……", "ドアを遠慮がちにノックすると、ふわりと扉が開いた。きちんと閉まっていなかったらしい。": "我客氣地敲了敲門，門就輕輕打開了。看來沒有關好。", "部屋から聞こえる荒い息遣い。": "房間裏傳來粗重的呼吸聲。", "やはりヴァイシュラは体調が悪いのではないか。そう思い、急いで部屋に入ると、": "瓦伊休拉果然身體不舒服吧。我這麼想着，急忙走進房間，", "えっ、な、なに。ドア閉めて！": "哎，什，什麼。關門！", "下半身はタイツだけ、上半身もたくし上げて胸元を丸出しにしたヴァイシュラがそこにいた。": "瓦伊休拉下半身只穿着緊身褲，上半身也捲了起來，胸部完全露了出來。", "言われるがまま慌ててドアを閉める。": "我按照她說的，慌忙關上門。", "時々、ライブ明けはこうなんだ。身体が火照って、どうしようもなくて、こうして落ち着かせなきゃいけなくなる": "演唱會結束後，我有時會這樣。身體發熱，無法控制，必須這樣冷靜下來", "その言葉を裏付けるかのように、彼女の左手の指は休むことなく自らの性器をまさぐっている。": "就像證實了她的話一樣，她的左手手指不停地玩弄着自己的性器官。", "気持ちは分かる？だったら、早く出て行って。私、ますます身体が熱くなって……えっ、どうしてそこに座るんだ": "你明白我的心情嗎？那你就快點出去。我的身體越來越熱了……哎，你爲什麼要坐在那裏", "ヴァイシュラは反対側の手ではアナルにさえ手をかけていた。": "瓦伊休拉用另一隻手摸着肛門。", "もはや身体の火照りは、両手で２箇所でなくては抑えられないほどなのだろう。": "看來身體的發熱，已經到了必須用雙手摸兩個地方纔能抑制的程度。", "んっ、はぁっ、待って、どうして人間も裸になるんだ": "嗯，哈，等等，爲什麼人類也要脫光衣服", "ヴァイシュラがきっと睨みつけてくるが、かまわずパンツまで脱いで腰を下ろす。": "瓦伊休拉狠狠地瞪着我，但我毫不在意地脫下內褲，坐了下來。", "いやらしいことをしている自覚はある。でも、だからって軽く見ないでよ": "我知道自己在做下流的事。但是，不要因此就輕視我", "その誤解は当然だろう。": "她會誤解也是理所當然的。", "私は、本当に好きな相手としかしない": "我真的只和喜歡的人做", "この町のミュージシャンに対する対応がどのようなものか、まだ理解が深いとは言えない。": "我還不太清楚這個城市對音樂家的反應。", "ただ人間界とほぼ同じなのだとしたら。": "如果和人界差不多的話。", "清純派だと理解してもらうのは苦労が多いと、予想がつく。": "可以想象，要讓大家理解我是清純派會很辛苦。", "え……それは分かってる？人間も、ただ単に自分の身体から放熱したいだけ？": "哎……你明白嗎？人類也單純只是想從自己的身體裏散熱嗎？", "きちんと意図を説明する。": "我清楚地解釋了我的意圖。", "手を出すつもりはない。だが、こんな場面を見て股間が平静を保てるはずもなく、このままみんなのところへは戻れそうにない。": "我並不打算出手。但是，看到這樣的場景，我的胯下不可能保持平靜，我無法就這樣回到大家身邊。", "それに見られてる方が興奮する？そ、それはそうかも……": "被看着會更興奮？或，或許是這樣……", "言いながら、愛液にまみれた自分の指を見つめる。": "我一邊說着，一邊注視着自己沾滿愛液的手指。", "彼女の秘部は相当に潤い、指と指の間に糸が引いている。": "她的祕部已經相當溼潤，手指之間還拉出了絲線。", "普段、どれくらい濡れているのかは知る由もないが、ヴァイシュラの反応からするとやはり多いようだ。": "雖然不知道她平時有多溼，但從瓦伊休拉的反應來看，似乎還是很多。", "わ、分かった。お互いに見ながら、声をかけあうだけ。それでいい。んっ、はぁっ、でも声をかけるって、なんて……": "我、我知道了。只要看着彼此，互相搭話就好。嗯、哈啊，可是要搭什麼話……", "そうと決まれば、もはや遠慮はいらない。": "既然決定了，就不用再客氣了。", "じっくりと、彼女の痴態を観察する。": "我仔細地觀察她的癡態。", "そう言えば、もうアナルはなぞるだけでなく、指まで入っている。それも２本。": "這麼說來，肛門已經不只是用手指撫摸，而是連手指都伸進去了。而且還是兩根。", "それって、多いのか。んっ、だって、奥に届かせて指を曲げると、あっ、あはっ、気持ちよくなるんだ": "這樣算多嗎？嗯，因爲，手指彎到深處的話，啊、啊哈，就會很舒服。", "同じく２本の指をくわえこんでいる秘部からは、そうやって会話している間にも次々と愛液が溢れてくる。": "同樣含着兩根手指的祕部，在我們對話的期間也不斷溢出愛液。", "あ、あうっ、そんなに見ないで、んっ、説明しなくていいっ、ひくひくしてるとかっ、ああっ、なんでこれ、どうしてっ": "啊、啊嗚，不要那樣看我，嗯，不用說明了，不要抽動，啊啊，爲什麼，爲什麼啊。", "言葉責めの経験はあまりないのだろうか。卑猥な会話で自分の快感が増していることに、あまりピンとこない様子だ。": "她似乎沒什麼被言語調教的經驗。對於自己因爲猥褻的對話而增加快感，她似乎沒什麼感覺。", "いやらしいことを言われると、余計にいやらしい気分になる？そうなんだ、んっ、はぁっ、だから今、私は……ああっ": "一聽到下流的話，就感覺更下流了？是這樣啊，嗯，哈啊，所以現在，我……啊啊", "挿入した指を、出し入れするだけでなく中で折り曲げたり開いたりするヴァイシュラ。その度にくちゅくちゅと、粘ついた音が部屋に響く。": "瓦伊休拉不僅抽插着插入的手指，還在裏面彎曲和張開。每次都會發出粘稠的水聲。", "あっ、ああっ……人間のそれも、そんなに大きくなって……すごく固そうだし、それに太い……": "啊，啊啊……人類的那個，也變得那麼大了……看起來很硬，而且很粗……", "少しうっとりとしたような目で、こちらの股間に集中を向けるヴァイシュラ。視線を感じると、こちらの股間もますますみなぎってくる。": "瓦伊休拉用有些陶醉的眼神，集中注視着我的胯部。感受到她的視線，我的胯部也越發膨脹。", "指２本よりも、絶対に太い……あんなのが、いよいよになったら私の中に入るなんて……んっ、ああっ、想像したら、ああうっ……": "絕對比兩根手指還要粗……那種東西，終於要進入我的體內了……嗯，啊啊，一想到這個，啊啊嗚……", "そのとおり。": "正是如此。", "指２本を挿れた後、中でピースサインをするように開いたりしているようだが、そんな空間の余裕は生まれなくなる。": "雖然在插入兩根手指後，裏面就像做勝利手勢一樣張開，但已經沒有多餘的空間了。", "ああ、それが……指とは違う本物の感覚……んっ、ああっ、私の中でいっぱいになって……": "啊啊，那個……和手指不同的真正感覺……嗯，啊啊，我的裏面被填滿了……", "興奮の末のヴァイシュラの表情。潤んだ瞳と少し緩んだ口元が、普段の芯の強そうな彼女とは違った一面を見せられたようで、ますます股間が反応する。": "瓦伊休拉興奮至極的表情。溼潤的眼睛和微微張開的嘴角，讓我看到了與平時堅強的她不同的另一面，我的胯部反應越來越強烈。", "んっ、ああっ、ねえ、せっかくだから教えて。私の身体……変じゃない？": "嗯，啊啊，吶，難得的機會，告訴我。我的身體……不奇怪嗎？", "『身体』がどこを指すのか分からなかったが、全体を通じても抜群のスタイルを誇っているし、パーツを見てもキレイや可愛らしいという感想しか出てこない。": "雖然不知道『身體』指的是哪裏，但整體上來說，她的身材非常出衆，即使只看一部分，也只會讓人覺得漂亮和可愛。", "本当？なら、よかった、うれし……んっ、ああんっ": "真的嗎？那就好，好開心……嗯，啊啊嗯", "快感に身を震わせるヴァイシュラ。": "瓦伊休拉因快感而顫抖着身體。", "その揺れに連動して、大きな胸がぶるんっ、と揺れる。": "隨着她的搖晃，巨大的胸部也跟着搖晃。", "既にその先端は固く勃っていて、切なそうに震えている。": "她的乳頭已經硬挺，痛苦地顫抖着。", "んっ、あんっ、胸？胸も気持ちいいけど、んっ、手が足りないから": "嗯，啊嗯，胸部？雖然胸部也很舒服，嗯，但手不夠", "なら協力したい。": "那我想幫忙。", "喉元まで出そうになったが飲み込む。ここまできて、彼女の信頼を裏切ることはできない。": "我差點脫口而出，但還是嚥了下去。都到這個地步了，我不能背叛她的信任。", "んっ、あっ、本当に人間の言う通り、見られるとこんなに興奮して気持ちよくなる。あっ、んっ、私のいやらしいところ、もっと見てほしいっ……": "嗯，啊，真的就像人類說的那樣，被看到會這麼興奮，這麼舒服。啊，嗯，我想讓你多看看我淫蕩的地方……", "既に、ある疑惑が頭の中に浮かんでいた。": "我的腦海中已經浮現出一個疑問。", "もし推理が外れていても信頼には応えるべきなのは言うまでもないが。": "即使我的推理是錯誤的，我也應該回應她的信任。", "ああっ、気持ちよすぎて声出ちゃうっ、みんなに気付かれたらヤバいのにっ、んっ、はぁんっ": "啊啊，太舒服了，聲音都出來了，要是被大家發現就糟了，嗯，哈嗯", "興奮が止められないといった様子で、夢中で自らの秘部をかき回すヴァイシュラ。": "瓦伊休拉看起來興奮得無法自拔，她忘我地攪動着自己的祕部。", "そこらじゅうに愛液が飛び散るのも構わず、一心不乱に愛撫し、そして。": "她不顧愛液四處飛濺，一心一意地愛撫着，然後。", "ああっ、だめっ、もうっ、ああっ、イッちゃいそうだよ。あんっ、はあっ、私がイクとこ、見てっ、ああああっ！": "啊啊，不行，已經，啊啊，要去了。啊嗯，哈啊，看我高潮的樣子，啊啊啊啊！", "絶頂を迎え、ヴァイシュラはぎゅっと目を閉じて、自分の中から絞り出すように愛液を飛び散らせた。": "瓦伊休拉迎來高潮，緊緊閉上眼睛，從自己體內擠出愛液，四處飛濺。", "あっ、はあっ、はあっ……ああ、すごく気持ちよかった……見られることが、こんなに気持ちいいなんて……": "啊，哈啊，哈啊……啊啊，好舒服……被看到，竟然這麼舒服……", "ヴァイシュラにタイミングを合わせ、こちらもしっかり射精。他人の部屋なので白濁液はしっかり掌に収める。": "我配合瓦伊休拉的時機，也射精了。因爲是別人房間，所以把白濁液好好地收在手掌裏。", "だいぶこぼしたが、そこは誠意の問題だ。": "雖然灑了很多出來，但這是誠意的問題。", "そんなにたくさん……それが私の中に放たれるんだな": "那麼多……要射在我裏面了", "このままにはできないので、最後に疑惑だけは確認する。": "因爲不能就這樣結束，所以最後確認一下疑惑。", "すると、ヴァイシュラは顔を真っ赤にして俯いた。": "然後，瓦伊休拉滿臉通紅地低下了頭。", "どうせ信じないだろうけど……そうだよ、処女だよ。彼氏いたこともない": "雖然你肯定不會相信……沒錯，我是處女。也沒有男朋友", "いや、信じられる。": "不，我相信。", "とても貴重なものを見ることができた。": "我看到了非常珍貴的東西。"}