{"この会場から、ケーシが再出発するってわけね": "凱西要從這個會場重新出發了啊", "シンデレラ": "仙杜瑞拉", "どれくらいのお客さんが来るんだろ": "不知道會有多少觀衆來呢", "クレア": "克蕾婭", "おっ、来てくれたか！我が復活の日に立ち会えるとは、素晴らしい幸運だぞ！": "哦，你們來了啊！能見證我的復活日，真是幸運啊！", "ケーシ": "凱西", "あ、うん、どうも": "啊，嗯，你好", "なんだ、反応が薄いぞ！まさか心配してるんじゃないだろうな": "怎麼，反應好冷淡！你們該不會是在擔心我吧", "そりゃあ心配に決まってるでしょ": "當然會擔心了", "我のダイナミックな歌声とギターテクニックで、この会場全員を虜にするなどたやすいこと": "我那充滿活力的歌聲和吉他技巧，要俘虜這個會場的所有人簡直輕而易舉", "でも大会場であれだけやらかしたし": "但你在大舞臺上搞砸了那麼多次", "あれはディマイトだとみんな分かってるだろ。それに『サプタラットナ』の連中もフォローしてくれたしな": "那是因為有惡之力在，大家都知道的吧。而且『七人之刃』的成員也幫了我不少忙", "ならいいんだけど……": "那就好……", "で、でも……お客さん来るかな！？": "但，但是……會有客人來嗎！？", "急に弱気になった": "突然就變得軟弱了", "我だって心配してないわけじゃないっ。あんなことがあったから、やっぱり影響あるかな、とか考えるだろっ": "我也不是不擔心啊。畢竟發生了那種事，果然還是會有影響吧，我也會這麼想啊", "チケットは完売したみたいだけど": "票好像已經賣完了", "はははは、そうだろう！やはり我の人気は絶大だったのだ！": "哈哈哈哈，是吧！我的人氣果然還是很大的！", "でもマハーが買い占めたのかも": "但可能是瑪哈買光了", "そ、そうか……あいつの財力なら可能だな。そうやって我を気遣って……": "是，是嗎……那傢伙的財力的話確實有可能。像這樣關心我……", "クレア。ケーシで遊ばないの": "克蕾婭。別捉弄凱西了", "私は本気で言ってる": "我是認真的", "いやっ、あの女がそんな気遣いなんかするはずない！金欠だと３回も言ったのに、飲みに行ったらワリカンにされたし！": "不，那個女人不可能會這麼關心我！明明說了三次缺錢，一起去喝酒的時候卻讓我AA！", "あら、気前のいいマハーがねえ。仲間だから、かしら": "哎呀，慷慨的瑪哈啊。因爲是同伴，嗎", "…………。": "…………。", "よかった、本当に満員っぽい": "太好了，好像真的滿員了", "人間さん？ケーシの様子が心配だから楽屋へ行く？まだ本番まで時間もあるし、そんなに心配しなくても平気だと思うけど……": "人類君？擔心凱西的情況的話就去後臺吧？離正式演出還有時間，我覺得不用那麼擔心……", "あっ、人間さん！い、いや、泣いてなんかないぞ。またブーイング浴びないか不安とか、そんなことはないぞ！": "啊，人類君！不，不，我沒有哭。我可沒有擔心會不會又被人噓！", "う、うう……だってあんな大会場でブーイングされたら、トラウマになるじゃないかぁ……えぐっ": "嗚，嗚嗚……因爲如果在那麼大的會場被噓的話，會留下心理陰影的……嗚嗚", "仕方ない。": "沒辦法。", "ケーシに自信を取り戻させるため、その場で全裸になると横になった。": "爲了讓凱西恢復自信，我當場脫光衣服躺了下來。", "えっ……？なにやってるんだ、人間。はああ？我も服を脱げだと？": "哎……？你在幹什麼，人類。啊？讓我也脫衣服？", "ケーシは魅力的だ。それを証明するため、と説明する。": "我解釋說這是爲了證明凱西很有魅力。", "半信半疑ながらとりあえず従い、つなぎのような衣装のボタンを上から順にはずしていく。": "雖然半信半疑，但凱西還是按照我的話，從上到下依次解開連衣裙的紐扣。", "張りのある形のいいおっぱい？わ、我の身体をそんなふうに……えっ、それっ": "緊緻的形狀優美的胸部？你，你竟然這樣看待我的身體……哎，那個", "こちらの下半身は既に反応し始めていた。": "我的下半身已經開始有反應了。", "これが我に魅力のある証拠……？わ、分かった、言うとおりにする": "這就是我有魅力的證據……？我，我知道了，我照你說的做", "メンタル的に追い込まれているからなのか、細かいツッコミは一切なく、言われるがままにこちらにまたがるケーシ。": "也許是因爲精神上被逼到了絕境，凱西沒有一句吐槽，按照我的話跨坐在我身上。", "そ、それじゃいくよ……んっ、ああっ。あ、すごっ、入ってるっ……": "那，那我就開始了……嗯，啊。啊，好厲害，進來了……", "股間の部分もボタンを外し、ケーシの局部に深々とペニスが突き刺さる。": "我解開了凱西胯部的紐扣，將陰莖深深地插入她的私處。", "つまり、ケーシはノーブラ、ノーパンなのだ。裸にこのつなぎのような衣装を着てステージに上がるつもりだったのだ。": "也就是說，凱西沒有穿胸罩和內褲。她打算赤身裸體地穿着這件連衣裙登上舞臺。", "その事実に、更にまた色々と催してしまう。": "這個事實讓我更加興奮了。", "じゃ、じゃあ、いくぞ。ここで、我のステージを見せてみろというんだな": "那，那我就開始了。你就是想讓我在這裏展示我的舞臺吧", "力強くうなずき返すと、ケーシはまだ涙目のまま不安そうに自分の胸元に手を添える。": "我用力地點了點頭，凱西淚眼汪汪地把手放在自己的胸前。", "んっ、あっ……これでいいのか。今の我は、色っぽいのか？んっ、はぁっ、あんっ": "嗯，啊……這樣可以嗎？現在的我，有魅力嗎？嗯，哈，啊", "ぎこちない手つきながら、自らの胸を揉みつつこちらを見下ろしている。": "她笨拙地揉着自己的胸部，低頭看着我。", "さあ、もっとステージで踊ってもらおう。": "來吧，讓我在舞臺上跳得更激烈吧。", "んっ、あんっ、下からそんなっ、ああうっ、突き上げるとかなしだっ、んんっ、はあっ": "嗯，啊，從下面這樣，啊，頂上來好難受，嗯，哈", "抗議しながらケーシは、太ももを押さえていたこちらの指をそっと握ってくる。": "凱西一邊抗議，一邊輕輕握住我按在她大腿上的手指。", "ど、どうなんだ。我は、イケてるのか？魅力的だって言えるのか？": "怎，怎麼樣。我，有魅力嗎？能說我很性感嗎？", "不安そうな表情で答えを求めるケーシ。": "凱西一臉不安地尋求着答案。", "もう下半身に答えはあるだろうと誘導しつつ、その不安げな表情に心を衝き動かされる。": "我一邊誘導她，讓她意識到答案就在下半身，一邊被她不安的表情所打動。", "んっ、ああっ、すっごく固くなって、我の中をいっぱいにしてるっ。じゃあこれが、我に魅力がある証拠？　んっ、はあっ、よ、よかった、んんっ、はぁんっ": "嗯，啊啊，變得好硬，填滿了我的裏面。這就是我有魅力的證據嗎？　嗯，哈啊，太，太好了，嗯嗯，哈啊", "身体を揺すって出し入れする度に、その胸元もぶるん、と揺れる。本来ならこちらから揉みたいくらいだが、これはステージ。客席からおいそれと手は出せない。": "每次搖動身體，她的胸部都會跟着搖晃。我本來想揉她的胸部，但這裏是舞臺。我不能從觀衆席上伸出手來。", "んっ、こ、こう、か……？ん、ああっ、気持ちいいかは分からないが、すごくこうしてると、その、ドキドキする……": "嗯，這，這樣嗎……？嗯，啊啊，我不知道這樣舒不舒服，但這樣做，那個，讓我心跳加速……", "胸をゆっくり揉んでいるケーシの、その吐息が少しずつ荒くなっていくのが分かる。": "凱西慢慢地揉着自己的胸部，她的呼吸變得越來越急促。", "あっ、はぁっ……わ、分かってきた。これ、気持ちよくなってるんだね……んっ、あんっ……ノッてきたってこと……": "啊，哈啊……我，我明白了。這樣，很舒服……嗯，啊嗯……我開始興奮了……", "少しずつ、顔が紅潮していくケーシ。その表情も緊張が緩み、身を包む快楽に身を委ね始めたように見えた。": "凱西的臉漸漸泛紅。她的表情不再緊張，開始委身於包裹着她的快樂。", "んっ、ああっ、だんだん、身体が熱くなって、ああっ、このリズムっ、んんっ": "嗯，啊啊，身體越來越熱，啊啊，這個節奏，嗯嗯", "より積極的に。": "更加積極。", "自分の持つすべてに自信を持って。": "對自己的所有充滿自信。", "より大胆に。": "更加大膽。", "見られることは怖くない。むしろ快感に変えられるはずだ。": "被注視並不可怕。反而應該轉化爲快感。", "んっ、ああっ、そうっ、そうだよ。はああっ、我のことを、もっと！んっ、ああっ、恥ずかしくなんかない、怖くないっ": "嗯，啊啊，對，就是這樣。哈啊啊，再多看看我！嗯，啊啊，我不會害羞，也不會害怕", "単純な縦運動だけではなく、少し回転させるようにして。": "不僅僅是單純的上下運動，還有些旋轉。", "それでいて脚もぐっと開いて。": "同時雙腿也張得更開了。", "もっと、もっと見て欲しい、人間っ。我が人間の上で刻むビートをっ、んっ、はあっ": "我想讓你，更多地看我，人類。我刻在人類身上的節拍，嗯，哈啊", "テンションが上ってきた様子のケーシは、どんどん大胆になっていく。": "凱西的情緒越來越高漲，動作也越來越大膽。", "でも大事なことが１つ。": "但有一件重要的事情。", "んっ、あんっ、見てる？人間、見てくれてる？感じてくれてる、あたしのこのっ、あんっ、熱いソウルっ、ああんっ": "嗯，啊嗯，看到了嗎？人類，你看到了嗎？你感受到了嗎，我的這個，啊嗯，熾熱的靈魂，啊啊嗯", "大事なこと、それは。": "重要的事情，那就是。", "握った指は、ずっと離さないままということ。": "我握着她的手，一直沒有放開。", "んっ、あっ、これは、人間のためだけのっ、シークレットライブっ、楽しんで、あっ、くれたっ……？": "嗯，啊，這是，只爲了人類的，祕密演唱會，你，啊，享受了嗎……？", "十分に堪能させてもらった。": "我非常享受。", "ただ、残念ながらアンコールはなさそうだ。": "但遺憾的是，似乎沒有安可。", "んっ、そうだねっ、もうこれで、んんっ、ラストだよっ、ああんっ、イキそうっ、んああっ！": "嗯，是啊，嗯嗯，這就是最後了，啊啊嗯，要去了，嗯啊啊！", "こちらも惜しみなく、拍手と歓声に代えて白濁液を贈る。": "我也毫不吝惜地，用白濁液代替掌聲和歡呼聲送給她。", "ケーシは全身に、それこそ顔にまで力を入れてそれを受け止めた。": "凱西用全身，甚至用臉接住了我的精液。", "あっ、ああっ……すごく熱いレイヴが……んっ、あはぁっ……最高の、夜だよ……": "啊，啊啊……好熱的雷夫……嗯，啊哈……真是最棒的夜晚……", "指を掴む手にも、当然ぐっと力が入っていて。": "她抓住我手指的手，當然也用力地握緊了。", "それはケーシに頼られているという自負にもなりえた。": "這讓我產生了凱西在依靠我的自負。", "人間がいてくれるなら、我はまたステージに立てる。だからちゃんと、最前列で見ててくれよな": "只要有人類在，我就能再次站上舞臺。所以你要好好地在最前排看着我哦"}