{"さすが音楽の町。こういうスタジオもあるんですね、人間さん": "果然是音乐之城。还有这种录音棚啊，人类君", "ピュルテ": "看板", "……こういうとこ来ると、わたしたちがＣＤ作ったときのこと、思い出すね": "……来到这种地方，就会想起我们制作CD的时候呢", "ヴェルメリオ": "威尔梅里奥", "あれ、あそこにいるのって": "那个，那边的是", "……イロハだ。なんかモメてるのかな": "……是伊吕波。好像在吵架呢", "はっ、まだBeBとか活動してたのかよ。さっさと引退しちまえ": "哈，还在搞BeB啊。赶紧引退吧", "村人": "村民", "あたしのことはなんて言ってもいいけど、仲間のことは許さないよ": "要怎么说我都可以，但你要是敢说我的同伴的坏话，我可饶不了你", "イロハ": "伊吕波", "おまえの許さないは聞き飽きたんだよ": "你的饶不了我早就听腻了", "どうしたんです、何かあったんですか": "怎么了，发生什么事了", "……あっ、このまえイロハに怒られてた人だ": "……啊，是之前被伊吕波骂的人", "別に。こいつが突っかかってくるだけ。ヘタなくせに、イキがることばっかり覚えて": "没什么。只是这家伙在找茬而已。明明技术那么烂，却只会学些嚣张的言行", "はっ、仲良しごっこでバンドやってるやつに何が分かる。尖ってナンボだぜ": "哈，你这种靠装熟来组乐队的家伙懂什么。摇滚就是要尖锐啊", "あんたに音楽、語ってほしくないんだけど": "我可不想听你谈论音乐", "てめえみてえな小生意気なブスは一生、彼氏なんてできね……ふぇぶっ！？": "像你这种嚣张的丑女，一辈子都交不到男朋友……噗！？", "人間さん！？": "人間君！？", "……襟首掴んで壁に押し付けちゃった": "……我抓住他的衣领把他按在了墙上", "先に殴っちゃダメですよ！": "不可以先动手打人啊！", "こいつの可愛さがわかんない俺の目はフシアナ？はっ、言ってろ、バーカ": "你的眼睛是瞎了吗？哈，随你怎么说，笨蛋", "なっ、ば、なに言って……": "什，你，你在说什么……", "いいかげん放せ、くそやろう！": "差不多该放手了吧，混蛋！", "あっ、殴りました！人間さん、先に殴られてますよ！": "啊，打人了！人間君，先被打了！", "ぐはああ！": "咕哈啊啊！", "…………。": "…………。", "あんたってば、結構やるんだね。あいつ、しばらく首固定しなきゃじゃないの": "你啊，还挺能干的嘛。那家伙，暂时得固定住脖子才行了", "あ、そ、その……素直に、嬉しかった。ありがと": "啊，那，那个……我真的很开心。谢谢", "彼女が楽屋で襲われた話を聞き、たとえ憲兵につかまっても、もう少し殴っておけば良かったと後悔した。": "听到她在休息室被袭击的事情，我后悔了。就算被宪兵抓住，也应该再揍他几下。", "だが、イロハは少し消化できたようだった。": "但是，伊吕波似乎稍微消化了一些。", "うん……これで忘れられる、かな……": "嗯……这样就能忘记了，吧……", "その後、イロハの部屋へと辿り着く。": "之后，我们到达了伊吕波的房间。", "もちろん、彼女の身に起こったことをリセットするためだ。": "当然，这是为了重置她身上发生的事情。", "部屋までは普段どおりだったのに、部屋に入るなりに急に無口になるイロハ。黙って抱きしめると、顔を真っ赤にしてこちらの胸に顔を埋めてきた。": "明明到房间为止都和平时一样，但一进房间伊吕波就突然变得沉默。我默默地抱紧她，她就满脸通红地把脸埋在我的胸前。", "そこからもう、あっという間だったのは言うまでもなく。": "之后的事情，不用说，一眨眼就结束了。", "はぁっ、あっ、あったかい……んっ、ああっ、すごく、満たされる感じ……": "哈啊，啊，好温暖……嗯，啊啊，感觉，好满足……", "後ろからゆっくりと挿入すると、既に潤っていたイロハの秘部がペニスを飲み込んでいく。": "我从后面慢慢地插入，伊吕波已经湿润的秘部将阴茎吞了进去。", "振り返ってこちらを気にしていたイロハと目が合うと、顔を真っ赤にして顔をそらした。": "我与回头看着我的伊吕波四目相对，她满脸通红地移开了视线。", "や、やだ、恥ずかしいから。見ないで": "不，不要，好害羞。不要看", "普段は負けん気の強い物言いをするイロハだと思っていたが、案外こういうシチュエーションになると内気な印象になる。": "平时伊吕波总是喜欢逞强，没想到在这种情况下却显得有些内向。", "だって……恥ずかしいんだよ！普段の自分がどんなふうに見えてるか、あたしも分かってんの。なのに、こんな時は……って思われるじゃん": "因为……很害羞啊！我也知道平时的自己是什么样子。但是，这种时候……不是会被人看出来吗", "それの何がいけないのか。": "那又有什么关系呢。", "もっと顔を見たい。": "我想多看看她的脸。", "そうささやくと、逆にイロハは枕をつかんで顔を埋めようとする。": "我这么一说，伊吕波反而抓起枕头想要把脸埋进去。", "やーだっ、見せないっ。んっ、あんっ、エッチな顔とか見せらんないっ": "不要，不给你看。嗯，啊嗯，我不能让你看到我淫荡的表情", "ゆっくり動かしてやるとイロハの唇から吐息が漏れる。": "我慢慢地动着，伊吕波的嘴唇吐出气息。", "息が荒くなれば、いつまでも枕に顔を埋めておけるものではないだろう。": "呼吸变得急促，她就无法一直把脸埋在枕头里了。", "ん、んはっ、あん……ダメだってばぁ、顔見られるのが恥ずかしくてバックにしてるのにぃ……": "嗯，嗯哈，啊嗯……不行啦，我就是觉得被看到脸很害羞才选择后入的……", "予想どおり、枕から顔を離したイロハ。すかさずキスを浴びせると、遠慮がちに応えてくれる。": "如我所料，伊吕波把脸从枕头里移开。我立刻吻了上去，她也有些顾虑地回应了我。", "んっ……ちゅっ、んちゅ……んはっ、んっ、ちゅっ……や、やだ、やっぱり恥ずかしい！": "嗯……啾，嗯啾……嗯哈，嗯，啾……讨，讨厌，果然还是好害羞！", "ぱっと、こちらの顔があるのとは逆サイドを向いてしまう。鼻先を掠めた髪から、ふんわりした匂いがする。": "她突然把脸转向另一边。从掠过鼻尖的头发中，传来一股轻柔的香气。", "あっ、んっ、バックは好きだよ。恥ずかしいからバックにしたとかじゃなくて、……って何言わせんの、やだもう！": "啊，嗯，我喜欢后入。不是因为害羞才选择后入的……你让我说了什么啊，讨厌！", "本当に望んでる体位でないのならと思ったのだが、それは考えすぎだったようだ。": "我本来以为她不是真心想要这个体位，看来是我多虑了。", "ただ、キスしにいったときのまま、上体は起こさずに被せたままにしておく。": "不过，我保持着亲吻时的姿势，没有抬起上半身。", "ぬくもりを、感じて欲しいから……？": "是因为，你想感受我的体温吗……？", "顔が見えなければ、ともすれば過去の記憶をフラッシュバックしてしまうかもしれない。": "如果看不到脸，说不定会回想起过去的记忆。", "そんなとき頼れるのは、体温のような気がした。": "在这种时候，我觉得能依靠的只有体温。", "それも過去の記憶と同じと言われてしまえばそれまで。理屈に合うわけではない。": "如果有人说这和过去的记忆一样，那也无可奈何。这并不是什么道理。", "でも、分かる。あんたは、あったかいよ……": "但是，我明白。你很温暖……", "スピードを上げていく。": "我加快了速度。", "彼女の身体に刻まれたものをこそぎ落とすように、必死で腰を振る。": "我拼命地摆动着腰，仿佛要将刻在她身体上的东西刮下来。", "あっ、はぁんっ、いいっ、そこっ、んっ、気持ちいいのっ、あんっ": "啊，哈啊，好棒，那里，嗯，好舒服，啊", "イロハが十分に感じてくれているのは、その反応で伝わってくる。": "从她的反应中，我感受到了她充分的快感。", "白いうなじにキスしながら、右胸に手を伸ばすと、びくんっ、と身体が震えた。": "我一边亲吻着她白皙的后颈，一边将手伸向她的右胸，她的身体突然颤抖了一下。", "あんっ、だ、だめ……あたし、おっぱい、垂れちゃってるしっ、だらしないから……": "啊，不，不行……我的胸部，下垂了，太难看了……", "こんないいおっぱいを、どうしてイロハが卑下するに至ったか容易に想像できた。": "这么好的胸部，为什么伊吕波会自卑到这种程度呢？", "ふつふつと怒りがわいてくるが、雰囲気を壊すわけにはいかないので、ぐっとこらえる。": "虽然我怒火中烧，但不能破坏气氛，所以我忍住了。", "あたし、今日のことだけで、こうしてエッチしてるんじゃないんだからね。それは分かってよね": "我可不是因为今天的事才像这样和你做爱的。你明白吧", "言わんとする意味を捉えられず、首をかしげてしまう。": "我没能理解她想表达的意思，歪了歪头。", "だから、その……色々あったけど、無かったとしても、その、あんたとは……もう、なんでもないっ……んっ、あんっ、ねえ、あたし変じゃないかな……": "所以，那个……虽然发生了很多事，但就算没有发生那些事，那个，我和你……已经，没什么了……嗯，啊嗯，呐，我是不是很奇怪……", "徐々に快楽が強くなって余裕がなくなっているからか、顔を隠すのが甘くなっているイロハ。": "也许是因为快感越来越强烈，她已经没有余力掩饰自己的表情了。", "抱き寄せた枕に乗せた横顔を見やると、": "我看了看她靠在枕上的侧脸。", "あたし、変じゃない？あんたはっ、嫌じゃない？こんなふうにエッチしてて、あんたも気持ちよくなってくれてる……？": "我，是不是很奇怪？你，不讨厌吗？像这样做爱，你也会觉得舒服吗……？", "当然だ。": "当然了。", "それを証明するためにも、ますます激しくピストンを繰り返す。": "为了证明这一点，我更加激烈地反复活塞运动。", "あっ、んっ、はあんっ、そこっ、んっ、奥のとこ、気持ちいいとこに当たるのっ、んっ、ああんっ、ねえっ、もっとほしいっ……": "啊，嗯，哈啊嗯，那里，嗯，里面，碰到舒服的地方了，嗯，啊啊嗯，呐，我想要更多……", "突き上げる度に、彼女はもちろんこちらの太ももにも愛液が飛び散り、そして膝へと伝っていく。": "每次顶上去，她的爱液都会飞溅到我的大腿上，然后流到膝盖上。", "イロハは身体をがくがくと震わせ、ぎゅっと枕を強くつかむ。": "伊吕波的身体颤抖着，紧紧地抓住了枕头。", "はぁんっ、んっ、おかしくなっちゃう、こんなのっ。気持ちよすぎて、んっ、ああっ、あたし、あんたの前では女の子の顔になっちゃうぅ……んっ、はああんっ": "哈啊嗯，嗯，这样子，要变得奇怪了。太舒服了，嗯，啊啊，我，在你面前，变成了一个女孩子……嗯，哈啊啊嗯", "自分の前でもなにも、普段からちゃんと女の子の顔じゃないか。": "什么在不在我的面前，平时不就是个女孩子吗。", "少し気が強いだけで惑わされるような男の、見る目がないだけだ。": "只是稍微有点强势而已，那些被迷惑的男人，只是没有眼光罢了。", "んっ、やだもう、そんなこと言われたらぁ、はぁんっ、また見せられなくなるぅ、んっ、ああんっ": "嗯，讨厌，你这么说的话，哈啊嗯，又不能让你看到了，嗯，啊啊嗯", "そうはさせない。": "我不会让你这么做的。", "顔を隠せないように、とまたキスを交わす。": "为了不让她遮住脸，我再次亲吻了她。", "ん、んむ……はぁんっ、だめ、ここで今、そんなエッチなキスされたら、もうイッちゃうよぉ": "嗯，嗯唔……哈啊嗯，不行，现在，这么色情地亲吻的话，要去了", "もう絶頂寸前で、涙目になり、涎も垂れているイロハ。きっと鏡を見れば、本気で見せられないと拒否するだろう。": "伊吕波已经快要高潮了，她泪眼汪汪，口水也流了下来。如果她照镜子的话，一定会说不能让我看到而拒绝的吧。", "でも、鏡など必要ない。彼女のその顔が最高にエロくて魅力的だし、それを知るのは彼女を含めても１人だけでいいのだ。": "但是，镜子什么的不需要。她的表情是最色情最有魅力的，知道这一点的人，包括她在内，只有一个人就够了。", "んっ、あんっ、そこすごいのっ、あんっ、そこ激しくされたら、ああうっ、ほんとにイッちゃうっ、ねえ、お願いなのっ、あんっ": "嗯，啊嗯，那里好厉害，啊嗯，那里被激烈地摩擦的话，啊啊唔，真的要去了，呐，拜托了，啊嗯", "こちらの様子を窺うような表情で。": "她用一种窥视着我的表情。", "あたしの、中に出してほしいの……": "我想让你射在里面……", "その一言。": "这一句话。", "あんたの熱いやつ、ちょうだいっ。それで、もうっ、全部なかったことにするっ、んっ、あああっ": "把你滚烫的精液，射给我吧。然后，就，把一切都当作没发生过，嗯，啊啊啊", "もとよりそのつもりだ。": "我本来就是这么打算的。", "彼女の腰をしっかりと捉え、そして次の瞬間——": "我紧紧抓住她的腰，然后在下一个瞬间——", "あっ、ああああっ、出てるっ……！んっ、はぁっ、奥に、届いてるよぉ……ああう……": "啊，啊啊啊啊，射出来了……！嗯，哈啊，射到，里面了……啊啊呜……", "果てても、すぐには抜かない。後ろからまた、その細い肩にキス。": "即使射完了，我也没有立刻拔出来。我从后面再次亲吻她纤细的肩膀。", "気持ちよかったよ……最高だった。ねえ、普段のキャラと違いすぎとか思ってんでしょ。あ、ちょっとニヤついてる……ムカつく……": "太舒服了……太棒了。呐，你是不是觉得我和平常的形象差太多了。啊，你笑了一下……真让人火大……", "だがまあ、わりと初期から分かってはいたことだ。バックを好む女の子はM気質が多い傾向にあるという説もある。": "不过嘛，我从一开始就明白。有一种说法是，喜欢后入的女孩子大多有M的倾向。", "……。それやだ。女の子慣れしてるっぽい言い方、嫌いっ": "……。我讨厌那种说法。我讨厌那种好像很习惯和女孩子相处的说法！", "説もある、という一般論で、自分の統計ではないのだが。": "虽然这是一种普遍的说法，而不是我自己的统计。", "そこで黙ってぎゅってするとかさ、ほんとずるい。ほんとムカつく。ほんと…………好き……": "你这时候不说话紧紧抱住我，真的很狡猾。真的很让人火大。真的很…………喜欢……"}