{"うん、ありがとう！また見に来てねー！": "嗯，謝謝！有空再來哦！", "ごん": "小貢", "すっかり町の人にも顔が知られて、人気者になったわね": "已經完全被鎮上的人所熟知，成爲人氣王了呢", "シンデレラ": "仙杜瑞拉", "うん！サーカスに出ると、こんないいことがあるんだね": "嗯！原來參加馬戲團還有這種好事啊", "……ペトラのアイディアだったよね": "……是佩特拉的主意吧", "ヴェルメリオ": "威爾梅里奧", "鯉と一緒にサーカスやるってこと？そう、ペトラが発案してくれて。元は鯉をつかまえたけど子どもたちを喜ばせるにはどうしたら、って話だったんだけど": "和鯉魚一起參加馬戲團嗎？對，是佩特拉提議的。原本是抓到了鯉魚，但要怎麼讓孩子們高興呢，這樣的話題", "結果的に良かったんじゃない？子どもたちも喜んでくれるし、ごん自身もすごく楽しそうだもの": "從結果來看不是很好嗎？孩子們都很高興，小貢自己也看起來很開心", "うん！毎日が楽しいよ。新しい技とか芸にも挑戦したいと思ってるんだ": "嗯！每天都很開心哦。還想挑戰新的技藝和才藝呢", "……向上心がすごい": "……好強的上進心", "だってさあ、喜んでくれるならがんばっちゃうよ": "因爲啊，如果能讓大家高興的話，就會努力哦", "たとえば新しい芸ってどんな？": "比如說，新的才藝是什麼？", "やっぱりウナギ芸かな！お客さんも、ごんと言えばウナギって思ってくれてるみたいだし": "果然是鰻魚才藝吧！客人也覺得說到小貢就是鰻魚", "……確かに、イメージが定着してる": "……確實，形象已經固定了", "ピエロってすごい仕事だよね。イタズラしても怒られないんだよ": "小丑真是厲害的工作呢。就算惡作劇也不會被罵哦", "ちゃんとその後、大変なことになるっていう台本になってるから、見てる方も気にならないのよね": "因爲劇本上寫着之後會變得很麻煩，所以觀衆也不會在意", "それでみんなに顔を覚えてもらって、行く先々で声をかけてもらえるんだ。そんなの創造期じゃ考えられない": "這樣大家就會記住我的臉，到哪裏都會有人跟我打招呼。在創造期的時候根本無法想象", "創造期はあまり、顔は広くなかったの？": "創造期的時候，你的人脈不是很廣嗎？", "それもあるし、いたずらするとみんなに怒られちゃったりするし": "也有這方面的原因，而且惡作劇的話會被大家罵", "……ピエロだから許される、みたいなことはあるよね": "……因爲是小丑所以被原諒，也有這樣的原因吧", "ってことで、さっそく帰って新しいウナギ芸を練習しなくっちゃ！": "所以，我得趕緊回去練習新的鰻魚才藝！", "んっ、あっ、やだぁ、それウナギじゃないよぉ……んっ、はぁっ……": "嗯，啊，討厭，那不是鰻魚哦……嗯，哈啊……", "ごんの部屋。": "在小貢的房間。", "目の前で起こっているのは、もちろん新しいウナギ芸ではない。": "在眼前發生的事情，當然不是新的鰻魚才藝。", "やだ、あんまり見ないでよ。恥ずかしいんだよ": "去，不要一直看啦。很害羞的", "部屋でウナギ芸の練習に付き合うこと２時間。練習も少しダレてきた頃、なんとなくお互いに距離を縮め、そして今、正常位で挿入したところだった。": "在房間裏陪小貢練習鰻魚才藝2小時。練習也稍微有些疲憊的時候，不知不覺地拉近了距離，然後現在，以正常位插入了。", "あっ、やっ、だめっ、どしてぇ……やっ、ウナギたちが出てきちゃってるよぉ": "啊，呀，不行，爲什麼……呀，鰻魚們跑出來了", "何をどう察したのかは分からないが、ウナギたちは次々とごんの身体にまとわりつき始める。": "不知道是察覺到了什麼，鰻魚們開始一個接一個地纏繞在小貢的身體上。", "きゃはははっ、くすぐったい、あひゃっ、そんなとこ、ひゃあっ": "呀哈哈哈，好癢，啊呀，那種地方，呀啊", "手足に絡みつきながら進むウナギもいるが、何故か胸に向かってこすりつけていく個体もいる。": "雖然也有鰻魚纏繞着手腳前進，但不知爲何也有鰻魚朝着胸部摩擦。", "だ、ダメだってば、ひゃっ、くすぐったい！もう笑っちゃうって、んっ、ひゃうんっ": "不，不行啦，呀，好癢！已經要笑出來了，嗯，呀嗯", "くすぐったそうに身を捩らせるごんだが、こちらはこちらで淡々と抽送を繰り返す。": "雖然小貢癢得扭動着身體，但我這邊還是淡然地重複着抽送。", "やっ、ちょ、変な感じなんだけど、ひゃうんっ、くすぐったいのに、あっ、なんか気持ちいいのとっ、んんっ": "不，等，感覺好奇怪，呀嗯，明明很癢，啊，但感覺好舒服，嗯嗯", "先ほどまで芸の練習で使っていた、ウナギをつかむための手袋もはめ、しっかり掴んでごんの体の上に乗せる。": "我戴上剛纔練習才藝時用來抓鰻魚的手套，牢牢地抓住鰻魚放在小貢的身上。", "やだ、これで新しいウナギ芸をやろうとか、言わないよねっ？んあっ、あうっ、も、もうっ、変なところに来ないでぇ": "不要，你不會說要用這個表演新的鰻魚才藝吧？嗯啊，啊嗚，真，真是的，不要來奇怪的地方", "結合している局部に興味を持った１匹が、ヌルヌルと近づいてくる。": "一隻鰻魚對結合的局部產生了興趣，滑溜溜地靠近。", "そして頭頂部をごんの陰核付近にこすりつけるように動く。": "然後在頭頂上摩擦着小貢的陰核附近。", "んっ、やだ、腋の下はくすぐったいっ、ひゃうんっ、だめだってば": "嗯，討厭，腋下好癢，呀嗯，都說不行了", "だが、ごんは上半身のウナギに注意が向いていて気がついていないようだ。": "但是，小貢的注意力似乎集中在上半身的鰻魚上，沒有注意到。", "んんっ、あんっ、おっぱいもそんなに、触っちゃダメなのにぃっ、ひあうっ": "嗯嗯，啊嗯，胸部也是，不能那樣摸，呀啊", "徐々にくすぐったさよりも勝る感覚が出てきたようだ。": "漸漸地，比起癢的感覺，似乎有更強烈的感覺出現了。", "もちろん、ゆっくりとながら挿入しているのだからスイッチも入るだろう。": "當然，因爲是慢慢地插入，所以開關也會打開吧。", "しかし、この場合はそれだけではない。": "但是，這種情況不僅僅是這樣。", "あっ、あうっ、だんだん変な感じになってきちゃったよぉ、ウナギが変なとこ触るからぁ": "啊，啊嗚，感覺越來越奇怪了，鰻魚在摸奇怪的地方", "そう、これは普通のウナギではない。": "沒錯，這不是普通的鰻魚。", "【オトギリクウナギ】": "【奧托利庫鰻魚】", "一般的なウナギの亜種で、短時間での陸上活動が可能。ただし乾燥に弱く、陸上活動は一定以上の湿度を維持することが必要。": "是普通鰻魚的亞種，可以在短時間內在陸地上活動。但是它怕乾燥，陸地活動需要維持一定的溼度。", "汗かいてるとこばっかりきて、恥ずかしいよ。それにあたしばっかり。人間さんのとこに全然いかない": "它總是來我出汗的地方，好害羞。而且都是我，完全不去人類君那裏", "実は、さっきから陰嚢の裏に１匹張り付いていて、なんともいえない感覚なのだが。": "其實，從剛纔開始就有一隻鰻魚貼在陰囊的背面，有一種難以形容的感覺。", "あ、あたしがエッチでいっぱい濡れてるからだろって、やだぁ、そんなんじゃないもんっ、ああうっ": "啊，是因爲我太淫蕩了，所以溼透了，討厭，纔不是那樣呢，啊啊嗚", "実のところ、それは言葉攻めの一環ではありつつも、れっきとした事実だった。": "實際上，雖然這是言語攻擊的一環，但也是不爭的事實。", "だって、んっ、気持ちいいんだもんっ、しょうがないよね、あんっ、ああん": "因爲，嗯，太舒服了，沒辦法嘛，啊嗯，啊啊嗯", "そしてもう１つ、ごんも知っているはずの事実。": "還有另一件事，小貢應該也知道的事實。", "そ、そうだよ。あたしもブルカニロ博士に聞いたもん。エッチにするウナギなんでしょ、こいつらって": "沒，沒錯。我也是從布魯卡尼羅博士那裏聽說的。這些鰻魚，是會讓人變得淫蕩的鰻魚吧", "オトギリクウナギは、陸上活動中に頭頂部からβ—エクスタミンを分泌しており、その成分に催淫効果があることをブルカニロ博士が発見したのが、つい先日のこと。": "奧托利庫鰻魚在陸地活動時會從頭頂分泌出β—淫羊藿鹼，布魯卡尼羅博士在前幾天發現了這種成分具有催淫效果。", "んっ、ああうっ、だからっ、しょうがないよね。あたしがちょっとエッチな感じでも、それはウナギのせいだもん": "嗯，啊啊嗚，所以，沒辦法呢。我變得有點淫蕩，也是鰻魚的錯", "そう言いながら、膣圧を上げてぎゅっと締め付けてくる。": "一邊這麼說着，一邊提高陰道的壓力緊緊地纏繞上來。", "あたしがエッチな子なわけじゃないから、嫌いになったりしないでしょ？": "我不是淫蕩的女孩，所以不會討厭我吧？", "まずは大きく頷いて安心させる。": "首先用力點頭讓她放心。", "しかし、エッチな子が嫌いなどという誤解はどう解くべきか。": "但是，要怎麼解開她誤會我討厭淫蕩的女孩呢。", "ね、ぎゅーってしててね。んっ、あうっ、くっついてると安心するよ": "嗯，抱緊我吧。嗯，啊嗚，貼在一起的話會很安心哦", "適度に柔らかく抱きしめる。": "適度地溫柔地抱住她。", "固く抱きしめると、大切なウナギが大変なことになる。": "如果抱得太緊的話，重要的鰻魚會很糟糕的。", "うん……あったかい。すごく落ち着く": "嗯……好溫暖。非常平靜", "髪を優しく撫でてやりながら上体を起こす。すっかり紅潮したその顔は、いつもの無邪気な元気っ子とはまた違う。": "一邊溫柔地撫摸着她的頭髮一邊抬起上半身。完全泛紅的臉，和平時天真無邪的活潑女孩又不一樣。", "女の子の顔？なにそれ、変なの。でもちょっと、そんなふうに言われたら恥ずかしいし……うん、嬉しいかも": "女孩子的臉？那是什麼，好奇怪。但是，被這麼說的話有點害羞……嗯，可能有點開心", "繋がっていることを実感し、そして快楽に酔いながらではあったが、ごんはそう言ってはにかんだ。": "小垣真切地感受到我們結合在一起，沉醉於快感之中，害羞地說道。", "で、でもそんなにじっと見られたら、恥ずかしいよっ！んっ、やだ、あんまり見ないで、あんっ": "但，但是你這樣盯着我看，我會害羞的！嗯，討厭，不要一直看我，啊嗯", "顔をそむけようとするごん。それでも、隠しきれるような状態ではない。": "小垣想要把臉轉過去，但現在的狀態根本無法掩飾。", "そして、彼女の恥じらう表情に視線を合わせたまま、ラストスパートにむけて一気に加速させていく。": "我看着她害羞的表情，爲了最後衝刺而一口氣加速。", "あっ、ああうっ、だめぇ、イッちゃうっ！あっ、はあんっ、一緒にっ、いこっ、んんっ！！": "啊，啊啊嗚，不行，要去了！啊，哈啊嗯，一起，去吧，嗯嗯！！", "ぎゅっと目を閉じて、ごんはその来るべき衝撃に備える。": "小垣緊緊閉上眼睛，準備迎接即將到來的衝擊。", "溢れ出た互いの液体に、ウナギたちが反応してぞろぞろと動く。": "鰻魚們對溢出的液體產生反應，紛紛動了起來。", "はっ、はあっ、すごかったぁ……ねえ、どうだった？気持ちよかった……？": "哈，哈啊，好厲害……怎麼樣？舒服嗎……？", "力強くうなずき返すと、ごんはまだ恍惚とした様子で言った。": "我用力點頭，小垣還是一副恍惚的樣子說道。", "じゃあ、このウナギ芸は人間さんにだけ見せてあげるね": "那，這個鰻魚表演就只給人類君看哦"}