{"アニエスたちがオトギノクニに迷い込んでからはや１週間が経過していた。": "阿尼亚斯他们误入童话之国已经过去一周了。", "未だ手がかりがつかめないなか、アニエスは――": "在还没有找到线索的情况下，阿尼亚斯他——", "へえ、それじゃあアニエスはその『オートマタ』ってのを作れちゃうんだね": "诶，那阿尼亚斯能做出那个叫“机器人”的东西啊", "ティンカー・ベル": "看板", "自分で考えて動く人形……AIみたいなものでしょうか、人間さん": "自己思考行动的人偶……是类似AI的东西吗，人間君", "ピュルテ": "看板", "オトギノクニも人間界も、オートマタの概念が理解されるってことは、なかなか不思議な世界なんだね": "童话之国和人间界都能理解机器人这个概念，真是个不可思议的世界啊", "アニエス": "阿尼亚斯", "それで、今から何を始めるんです？": "那么，现在要开始做什么？", "うん、ちょっとした実験をね。１００％オトギノクニ素材のオートマタは作れるか？って": "嗯，做个小小的实验。能不能做出100%用童话之国素材制作的机器人？", "おおっ、なんか可愛いネコみたいなのが！": "哦哦，感觉是个很可爱的猫！", "天空神殿だっけ？そこを調べてもらったけどタンゴたちも元の世界にとどまってるっていうからね": "是叫天空神殿吗？虽然调查了那里，但听说探戈他们还留在原来的世界", "そのようですね。ミネットさんもカウントして４つの侵入があったそうなので、タンゴさんという方は元の世界のままです": "看来是这样。把米奈特小姐也算进去的话，好像有4次入侵，所以探戈先生还留在原来的世界", "あたしが寂しいっていうのもあるし、それにほら、この子達でショーなんかやったら人が集まるでしょ": "我也觉得有点寂寞，而且你看，如果用这些孩子表演的话，应该能吸引到人吧", "おおっ、なんかいっぱいいる！すごいな、アニエス！": "哇，好多人！好厉害啊，阿尼亚斯！", "人が集まる場所に情報も集まる、ってことですね": "人多的地方情报也会多，是这个意思吧", "正解！さ、ちゃんと動いてくれるかな。お客さんにご挨拶だよ": "正确！来，能好好动起来吗。去和客人打招呼吧", "わあ、挨拶したよ！すごい、可愛い！": "哇，打招呼了！好厉害，好可爱！", "器用なんですね！": "真是灵巧啊！", "これくらい朝飯前だよ！": "这点程度小菜一碟！", "でも誰にでもできることじゃない。やっぱりアニエスはすごい、って人間さん……": "但不是谁都能做到的。阿尼亚斯果然很厉害，人間君……", "なんだかレスターに雰囲気が似てて、人間さん見てると会いたい気持ちが強くなってきちゃうなあ": "感觉和雷斯特的氛围很像，看着人間君想见他的心情就越来越强烈了", "大丈夫です。きっともうすぐ会えますよ": "没事的。一定很快就能见到的", "アニエスは、かつての夜のことを思い返していた。": "阿尼亚斯回想起了过去夜晚的事情。", "会いたくても会えない今、そうした思い出だけが支えだから。": "现在想见也见不到，只有这些回忆能支撑着我。", "それは何も、今回だけに限ったことでもない。": "这也不是仅限于这次的事情。", "んっ、はぁっ……レスター。どう、かなっ……んっ、私の中、気持ちいいかな……": "嗯，哈啊……雷斯特。怎么样……嗯，我的里面，舒服吗……", "2人きりで部屋の中、向かい合ったまま挿入を受け入れるアニエス。": "两人独处的房间里，阿尼亚斯面对着雷斯特接受着插入。", "んはあっ、レスターのぬくもりが、んっ、ああぅ、伝わってくる……": "嗯哈啊，雷斯特的温暖，嗯，啊啊，传过来了……", "ゆっくりと動くアニエスは、抱きしめるように頭の後ろに手を伸ばし、彼の髪を優しく撫でる。": "阿尼亚斯缓缓动着，像是要抱住他一样把手伸到他的后脑勺，温柔地抚摸着他的头发。", "んっ、ああっ……！ふふ、久しぶりの感覚。こういうことしないと、女の子だって実感を忘れちゃうから、ね": "嗯，啊啊……！呵呵，好久没有这种感觉了。要是不做这种事的话，就会忘记自己是女孩子了，对吧", "アニエスは、いたずらっぽい笑みを浮かべてみせる。": "阿尼亚斯露出了恶作剧般的笑容。", "彼女のそういった言動は、常に真実であるとは限らない。": "她的言行举止并不总是真实的。", "レスターはそれを見通しているかのように、頬をそっと撫でる。": "雷斯特像是看穿了这一点，轻轻地抚摸着她的脸颊。", "えっ、『寂しかったんだね』って？違うよ、そんなんじゃないよ。ただ、久しぶりにエッチすると気持ちいいなって、そういう……ただ、それだけの……": "诶，『你很寂寞吧』？不是的，才不是那样。只是，很久没做爱了，感觉很舒服，只是这样……只是这样而已……", "ごまかそうとする笑顔が、徐々に強張って、歪んで。": "想要蒙混过去的笑容，渐渐地变得僵硬，扭曲。", "ごく僅かだが目尻に涙が浮かんだところで、ぎゅっと目の前の彼の腕をつかむ。": "虽然只有一点点，但当她的眼角浮现出泪水时，她紧紧地抓住了眼前的他的手臂。", "そうだよ……寂しかったよ。会いたかったんだからっ……！": "是啊……我很寂寞。因为我好想见你……！", "決して短くはない時間、愛する男に会えない時間を過ごした後の再会。": "在度过了绝对不算短的时间，与心爱的男人分别后再次重逢。", "オトギノクニに迷い込んだ今、この夜を回想するのもそうした共通点からだろう。": "在误入童话之国的现在，会回想起这个夜晚，也是因为有这个共同点吧。", "ずっと、ずっと会いたくて……んっ、んむっ、んん……ちゅっ、んっ、ちゅぅ……あ、ぷはっ、はぁんっ……ここでキスするの、ずるいよ": "我一直，一直想见你……嗯，嗯，嗯……啾，嗯，啾……啊，噗哈，哈啊……在这里接吻，太狡猾了", "たっぷりとキスを交わした後に、アニエスは少し膨れたような表情でこぼす。": "在尽情亲吻之后，阿尼亚斯露出有些生气的表情。", "聞こえたのか、聞こえていないのか。いや、聞こえていないはずはないが、彼は答えずにただしっかりと彼女に繋がる。": "不知道他有没有听到。不，他不可能没听到，但他没有回答，只是紧紧地和她结合在一起。", "んっ、うんっ、もっと来てっ。レスターを自分の身体の奥の方で感じてたいの。離れていても忘れられないようにしてっ": "嗯，嗯，再来。我想用身体的深处感受雷斯特。让我即使分开了也不会忘记你", "忘れられるはずがない。むしろ、簡単に忘れられるなら、その方が楽なのかもしれない。": "不可能忘记。如果能轻易忘记的话，或许会更轻松。", "レスターのこと……この力強さも、ぬくもりも、私の身体に刻みつけてほしいよ。どこにいても、一緒にいるって思えるようにっ……": "我想把雷斯特……把这份力量和温暖，刻印在我的身体里。无论在哪里，都能感觉到我们在一起……", "恐れているとすれば、忘れることより忘れられることなのかもしれない。": "比起被遗忘，更害怕遗忘。", "でも、そんな少女のような不安なんて、自分の口にはできなくて。": "但是，这种少女般的不安，我无法说出口。", "あっ、ああっ、んっ、奥に当たってっ、ああっ、あたしの中がレスターでいっぱいになっちゃう……んっ、あはぁっ": "啊，啊啊，嗯，顶到里面了，啊啊，我的里面被雷斯特填满了……嗯，啊哈", "下腹部だけでなくて、もっと全身で１つになりたくて。": "不只是下腹部，我想用全身和他合为一体。", "そんな思いで両腕、そして両脚は彼の身体を絡め取ろうとする。だが彼の力強い動きのおかげで、力が抜けていってしまう。": "我用这样的想法，用双手和双脚缠住他的身体。但是，由于他强有力的动作，我失去了力气。", "あうっ、はぁんっ、お願いっ、もっとぎゅってして……ね？": "啊呜，哈啊嗯，拜托了，再抱紧一点……好吗？", "アニエスの甘えるような視線に応えて、彼の腕が身体を抱え、そして唇を再び重ねる。": "回应阿尼亚斯撒娇的视线，他用手臂抱住她的身体，然后再次吻上她的唇。", "んっ、んむっ、んちゅ……ちゅっ……はっはぁっ、ねえ、レスターも……あたしに会いたかった？": "嗯，嗯唔，嗯啾……啾……哈，哈啊，呐，雷斯特也……很想见我吗？", "即答で望む回答が返ってきて、アニエスは内心、安堵する。": "听到他立刻回答了自己想要的答案，阿尼亚斯内心松了一口气。", "少し強気な口調だったけど、実際のところは不安もあった。でもたぶん、彼はそれすらも見透かしているような気がする。": "虽然语气有些强硬，但其实她心里也有些不安。不过，她觉得他大概连这一点都看穿了。", "ちょっと返事がそっけないんじゃない？もっと甘い言葉で、んっ、返してくれてもいいのに……だってあたし、甘いの大好きなプランジェンヌだよ？": "你的回答是不是有点冷淡？明明可以用更甜蜜的话语，嗯，来回答我的……因为，我可是最喜欢甜蜜的普朗杰努哦？", "本当は十分だとも思ったけど、せっかくなので少しおねだりしてみる。": "其实她觉得已经足够了，但机会难得，她还是试着撒娇了一下。", "彼は戸惑った表情で、耳元に拙い愛のフレーズを囁いてくれた。": "他露出困惑的表情，在她耳边低声说出笨拙的爱的语句。", "あん、耳……んっ、はぁんっ、もぉ、そんなふうに耳元で囁かれたら、あたしもっと……エッチになっちゃうよ……": "啊嗯，耳朵……嗯，哈啊嗯，真是的，你这样在耳边低语的话，我会……变得更色的……", "実際、彼のフレーズはとうてい甘いと言えたものでもなかった。": "实际上，他的语句实在算不上甜蜜。", "でも、彼が懸命に考えて自分のためだけに囁いてくれた、そのことに価値がある。": "但是，他为了自己拼命思考，然后低声说出这些话，这件事本身就有价值。", "んっ、はんっ、なにっ、すごく激しくっ、あ、あんっ、ああうっ": "嗯，哈嗯，什么，好激烈，啊，啊嗯，啊啊呜", "自分のフレーズの気恥ずかしさか、あるいは『エッチになっちゃうよ』が火を付けたのか。一気に加速する彼に、アニエスは理性を揺さぶられてしまう。": "不知道是因为自己说出的台词太羞耻，还是因为“会变得很色哦”点燃了欲火。阿尼亚斯的理性被突然加速的他所动摇。", "あ、あうっ、だめぇ、そんなにされたら、あ、んはぁっ、もうガマンできないよぉ！すごいのきちゃうっ、ああんっ": "啊，啊呜，不行，被这样弄的话，啊，嗯哈，已经忍不住了！好厉害的要来了，啊啊嗯", "しっかり手をつないで、互いに視線をぶつけあう。彼の瞳に移る自分の姿はせいぜいシルエット程度。どんな顔を見られているのかは、ついに確認できず。": "紧紧地牵着手，彼此的视线碰撞在一起。映在他眼中的自己最多只有轮廓。她最终还是没能确认自己到底露出了什么样的表情。", "お願い、このまま私にレスターのを全部ちょうだいっ。気持ちいいのがくるから、一緒にっ、ああっ、も、もうイッちゃうっ、あああっ！": "求求你，就这样把雷斯特的全部给我吧。舒服的感觉要来了，一起，啊啊，已，已经要去了，啊啊啊！", "ほとばしる熱量を受け止め、アニエスは至福の笑みを浮かべる。": "接受着迸发的热量，阿尼亚斯露出幸福的笑容。", "自分の中で果てた彼の髪をくしゃっと、撫でる。": "她抚摸着在自己体内高潮的他的头发。", "ねえ、もう少しこのままでいてくれる……？": "那个，能再这样待一会儿吗……？"}