{"『ジーアと行くわくわくクルーズツアー』？なにそれ、ジーアと一緒に船に乗ってそんで？": "《和姬雅一起的兴奋邮轮之旅》？这是什么，和姬雅一起坐船然后？", "ティンカー・ベル": "汀可贝儿", "可愛いジーアと一緒に旅ができるっていう素敵なイベントだし": "能和可爱的姬雅一起旅行，真是个美妙的活动", "マル": "玛鲁", "人間界にもありますよね。アイドルさんのバスツアーとかって": "人界也有偶像的巴士旅行之类的活动吧", "ピュルテ": "看板", "そう！それを人間さんから聞いて、いいアイディアだと思ったんだし": "对！我从人类君那里听说后，觉得这是个好主意", "申し込み殺到だったんだよ！もう５００人くらい応募があって、今回の３０人の人は抽選で選ばれたんだよ": "报名的人很多哦！已经有500人左右报名了，这次的30人是通过抽签选出来的", "ジーア": "姬雅", "嘘くさっ！実際は？": "假的吧！实际上呢？", "応募者全員来てるし": "报名者全都来了", "でもマルは言ってたじゃん。人数の問題じゃないって": "但是玛鲁不是说过吗。问题不在于人数", "そう！このツアーの目的は、コアなファンを作ってジーアの土台になってもらうんだし": "对！这个旅行的目的，是让核心粉丝成为姬雅的后盾", "１００人のライトなファンより５人のコアなファン、っていいますもんね": "有5个核心粉丝比100个轻度粉丝更好，是这么说的吧", "人間さんといいピュルテといい、そのへんに詳しすぎてティンカは置いてかれてるよ": "无论是人类君还是看板，都太了解这方面的事了，把汀可抛在一边了", "でも、このツアーはホテルも古いですし、お食事も正直ちょっと微妙だと聞いてます。逆効果だったんじゃないですか？": "但是，这个旅行的旅馆很旧，听说餐食也有些微妙。不会产生反效果吗？", "ツアーの中身は正直、こんな予定じゃなかったし。代理店に騙されたんだし": "旅行的内容，说实话，不是这样的计划。被代理店骗了", "でも今夜は超高級ワインも飲み放題のパーティなんだよ": "但是今晚是超高级红酒喝到饱的派对哦", "水しか出ないし。でもお楽しみはこれからっていうのは本当だし": "只有水能喝。但是接下来才是真正的乐趣，这是真的", "そうなんですね！確かに、旅行そのものがメインじゃないですもんね。ジーアさんがいることが大事なんですから": "是啊！确实，旅行本身不是主要目的。因为姬雅在才是最重要的", "そのとおりだし。12万ゴールドも払って来てくれたファンに、後悔させたくないんだし": "没错。不想让付了12万金币来参加的粉丝们后悔", "じゅっ……！？信じられない価格設定": "十二……！？难以置信的价格", "深夜。": "深夜。", "ツアーの道中で行われたビンゴ大会で当選したファンたちと共に水上バスは出航する。": "在旅行途中举行的宾果大会中中奖的粉丝们和水上巴士一起出航。", "え、脱ぐって……ここで？": "哎，脱……在这里？", "さあ、みんなも応援するし！ジーア、勇気を出して。じゃあ、先にうちが脱ぐし": "来吧，大家也来应援！姬雅，鼓起勇气。那么，我先脱", "おお、ジーアちゃんのことしか見えてなかったけど、マルさん可愛いな": "哦，虽然我只关注姬雅，但玛鲁也很可爱啊", "ファン１": "粉丝1", "うっ……マルの方が人気になっちゃう。わ、分かったよ、これもアイドルってことだよね": "呜……玛鲁更受欢迎。我，我知道了，这也是偶像的工作吧", "うおお、熱い！分かってはいたけど、ジーアちゃんおっぱい大きい！": "哦哦，好热！虽然早就知道了，姬雅的胸部好大！", "ファン２": "粉丝2", "ほらジーア、おっぱい見せて、パンツも脱いで": "来吧姬雅，露出胸部，脱掉内裤", "ジーアちゃんが脱いだから俺も！": "姬雅脱了我也脱！", "ファン３": "粉丝3", "俺も！": "我也是！", "ファン４": "粉丝4", "次々に全裸になるファンたち。そのいきり勃ったモノを見て、ジーアの下腹部がじん……とうずく。": "粉丝们一个接一个全裸。看到他们勃起的家伙，姬雅的下腹部……一阵骚动。", "みんな、ちょっと、ダメだよ": "大家，等一下，不行的", "ほら、ここでちゃんと脚を開いて迎えてあげるんだし": "来吧，好好张开腿迎接他们", "え、待ってよ、聞いてないよ。これエッチするってこと？ダメでしょ、これ": "哎，等等，我没听说过啊。这是要色色的意思吗？不行的吧", "アイドルならこうやってファンを作っていくのが王道だし。え、なに、待ちきれない？しょうがないなあ、うちでもいいんだし？": "偶像就是这样创造粉丝的。哎，什么，等不及了？真没办法，我也可以哦？", "狭い車内で、ジーアとマルはそれぞれ半裸状態で脚を開き、ファンたちの肉棒を受け入れていく。": "在狭窄的车内，姬雅和瑪鲁分别以半裸状态张开腿，接受粉丝们的肉棒。", "んっ、あんっ、なにこれ、おっき……んんっ": "嗯，啊嗯，这是什么，好大……嗯嗯", "うおお、憧れのジーアちゃんと繋がってる。俺、一生応援するよ": "呜哦哦，和憧憬的姬雅酱结合了。我，会一生支持你的", "ジーアのファンクラブは２万人くらいいるから激戦だよ": "姬雅的粉丝俱乐部有2万人左右，竞争很激烈哦", "いつもどおりのジーアちゃんだな。可愛い": "和平时一样的姬雅酱啊。好可爱", "ああ、マルさん。ぐっちょぐちょじゃないですか": "啊啊，玛鲁小姐。已经湿透了啊", "だって、あんっ、可愛いジーアの裸が見られて、しかもあんなエッチな顔……たまんないし": "因为，啊嗯，看到了可爱的姬雅的裸体，而且还是那么色情的表情……忍不住了", "俺のも手でしてください": "也用手帮我做吧", "ねえ、ジーア。気持ちいいんだし？": "姬雅，很舒服吧？", "全然、気持ちよくないもん。早く終わってほしい": "完全，不舒服。快点结束吧", "いつもの調子が出てきたね。本当は感じてるのに": "变回平时的状态了呢。明明有感觉的", "嘘じゃないもん、んっ、はぁんっ、いきなりエッチして感じたりなんか": "我才没有说谎，嗯，哈嗯，突然做爱怎么可能有感觉", "んっ、あっ、でもジーアっ、もうそんなに濡れてるし": "嗯，啊，但是姬雅，你已经湿成这样了", "これは汗だから、んっ、あんっ、汗かいてるだけだもんっ、あんっ": "这是汗，嗯，啊嗯，只是流汗而已，啊嗯", "とか言いながら、手でしてくれるのもすごく上手だね。慣れてるの？": "你嘴上这么说，但手上的动作却很熟练呢。你很习惯了吗？", "そんなこと……んっ、な、ないもんっ": "没有……嗯，这，这种事", "マルさん、どんどん濡れてきてます": "瑪鲁小姐，你越来越湿了", "だって、こんなジーア、見たことないし。ああ、そんな顔してエッチされちゃうんだし……興奮するし": "因为，我从没见过这样的姬雅。啊啊，她居然会露出这种表情做爱……好兴奋", "やだ、ジーアいま、どんな顔してるの？恥ずかしいっ、んっ、はぁんっ": "不要，姬雅现在是什么表情？好害羞，嗯，哈嗯", "とっても可愛い顔してるよ。少し頬が赤くなって、瞳が潤んで……すごく可愛い": "非常可爱哦。脸颊有点红，眼睛湿润……非常可爱", "ほんと？変な顔じゃない？んっ、あんっ、中でびくびく動いてるっ、んんっ、はぁっ": "真的吗？不是奇怪的表情吗？嗯，啊嗯，里面一跳一跳的，嗯嗯，哈啊", "もっと気持ちよくなるんだし。んっ、ほら、ちゃんと手も動かしてあげるんだし": "再变得更舒服吧。嗯，来，好好用手动起来", "マルさんはいつもそばにいるんだから、裸くらいは見てないんですか。女の子どうしだし": "瑪鲁小姐一直都在她身边，没看过她的裸体吗？你们都是女孩子啊", "一緒にお風呂に入ろうって誘うけど、断られるんだし……": "我邀请她一起洗澡，但她拒绝了……", "同じ女の子のマルさんにまでそんななのに、今はチンコをハメられてるところを、こんなにたくさんの人に見られちゃってるんだね": "玛鲁小姐连同为女性的姬雅都没见过，现在却在这么多人面前被肉棒插着呢", "や、やだぁ、言わないでよぉ。もう今でも十分、恥ずかしいんだから": "不，不要，不要说啦。我现在就已经够害羞了", "またまた〜": "又来了又来了", "ほんとだもん！ジーアは、こんな、あっ、エッチな子じゃ、んんっ、はぁっ": "真的啦！姬雅，不是，啊，这么好色的女孩子，嗯嗯，哈啊", "んっ、ああっ、奥にぐいぐい来てるしっ。ん……？ちゃんとジーアのこと見てあげてほしいし": "嗯，啊啊，插到最里面了。嗯……？好好看着姬雅啦", "え、いや、今は俺がしてるのはマルさんなんで": "哎，不，我现在是在和玛鲁小姐做啊", "うちなんか見てもしょうがないし。繋ぎでしてるんだし？": "看我也没用。我只是个中间人哦？", "それは違いますよ。俺ら今、マルさんしか見えてないっす": "不是这样的。我们现在只看着玛鲁小姐", "今さら調子がいいって怒られそうですけど、マルさんめっちゃ可愛いです。ジーアちゃんの次かもしんないけど、でも可愛いです": "现在才说这种话可能会被骂，但玛鲁小姐真的好可爱。虽然比姬雅酱差一点，但还是很可爱", "うちが可愛いって、なっ、や、やめるんだし。そんなこと言われながらエッチされたら、んっ、ああんっ": "我可爱，什，别，别说了。一边说这种话一边做爱的话，嗯，啊啊嗯", "んはっ、んっ、マルがジーアのファンをとろうとしてる〜！": "嗯哈，嗯，玛鲁抢走了姬雅的粉丝！", "あっちのこと気にしてないで、ほら、こっち見て。トロンとした顔して、なんて可愛いんだ": "别在意那边，来，看这边。表情这么陶醉，好可爱啊", "えへへ、ほんと？嬉しいな。そっか、マル。ジーアは分かってきたよ。喜んでもらうって楽しい": "嘿嘿嘿，真的吗？好开心。这样啊，玛鲁。姬雅明白了。让别人开心是一件很开心的事", "ジーア……！分かってもらえて嬉しいんだし。んっ、あっ、でももう…うちはもう、イッちゃいそうなんだし": "姬雅……！你能明白我很开心。嗯，啊，但是我已经…我快要，去了", "ジーアも、もうダメ、太いのがぐいぐい割って入ってくるのっ、ああんっ": "姬雅也，不行了，粗粗的肉棒一直顶着，啊啊嗯", "あっ、ああんっ、やば、奥ガンガン突かれてっ、はあっ、意識飛びそうだしっ、んはあっ、ジーアもやばいんだし？": "啊，啊啊嗯，糟糕，里面被一直顶着，哈啊，意识要飞走了，嗯哈啊，姬雅也快不行了？", "あ、あうあっ、ジーアは大人だからっ、ナカイキくらい何度もしてるし平気だもんっ、んっ、ああんっ、んっ": "啊，啊呜啊，姬雅是大人了，里面高潮过好几次了，没事的，嗯，啊啊嗯，嗯", "嘘か本当かわかんないけど、なら、一緒にイクしっ、ああっ、イクっ、あああっ": "不知道是真是假，那我们一起高潮吧，啊啊，要去了，啊啊啊", "あっ、やっ、ジーアもイッちゃうっ、あああっ": "啊，呀，姬雅也要去了，啊啊啊", "ああ……可愛いよマルさん": "啊啊……玛鲁小姐好可爱", "ジーアちゃんのおっぱいを俺の精子まみれにできる日がくるなんて": "竟然有一天能用我的精子把姬雅酱的胸部弄得黏糊糊的", "俺なんて憧れのジーアちゃんに中出しキメられたっ……もういつ死んでもいい……": "我竟然能内射憧憬的姬雅酱……什么时候死都无所谓了……", "ダメだよ。ちゃんと、また次もジーアのためにエッチしてくれなきゃ": "不行哦。下次也要好好地为了姬雅做爱哦", "ジーアちゃん！天使！": "姬雅酱！天使！", "そうそう、それが営業だし……あ、あう、うちも気持ちよくて、嬉しいし……": "对对，这就是营业……啊，啊呜，我也很舒服，很开心……"}