{"人間さんはいつか自分の世界に帰る人なんだっぺ。分かってるのに、絶対辛いから好きになんてならないって決めてて……": "人类君总有一天会回到自己的世界呗。咱明明知道的，但绝对会很难受，所以才决定不要喜欢上你……", "珠絵": "珠绘", "互いの身体へ腕を回して、一気に距離を詰める。": "他们互相用手臂环住对方的身体，一口气拉近了距离。", "そして間合いを測るかのように、唇が触れるかどうかの淡いキス。": "然后像是在测量距离一样，嘴唇只轻轻碰了一下。", "んっ……はぁっ、けど人間さんっ……わっちは、もう自分で止められないんだっぺ……": "嗯……哈啊，但是人类君……咱已经，无法自己停下来了呗……", "言葉通り、次に珠絵から繰り出されたのは貪るような濃厚なキス。そして、するりと脱がせた珠絵の服は、畳にすとんと落ちた。": "正如她所说，接下来珠绘主动献上了贪婪的深吻。然后，珠绘脱下的衣服轻飘飘地掉在了榻榻米上。", "んっ、はぁっ、もう認めるんだっぺ。わっちは人間さんが好き。好きなんだっぺ……": "嗯，哈啊，咱承认了呗。咱喜欢人类君。喜欢你呗……", "自らの服も脱ぎ捨て、そして互いの肌の温もりを感じ合う。掌の中で、珠絵の胸の柔らかさも感じながら、優しく愛撫を続ける。": "她也脱掉了自己的衣服，然后互相感受着彼此肌肤的温暖。一边感受着珠绘胸部的柔软触感，一边用手掌温柔地爱抚着。", "えっ、このまま？重くないんだっぺ？": "咦，就这样？不会很重呗？", "珠絵の身体を抱えあげて、そのままペニスを局部へあてがう。珠絵は肩にしがみつきながら、やや不安そうでもあった。": "他抱起了珠绘的身体，然后将阴茎抵在了她的私处。珠绘搂着他的肩膀，看起来有些不安。", "わっちのこと重い、とか言って落とされたらショックだっぺ。だって、あんまりしゅってしてないし": "如果你说咱太重了，然后把咱放下来的话，咱会很受打击的呗。毕竟，咱们没怎么做过", "確かに、どちらかというと肉付きが良いタイプではある。それは主に胸元に集中しているが。": "确实，硬要说的话，她算是身材丰满的类型。虽然主要集中在胸部。", "きっと珠絵はそれを気にしているのだろう。": "珠绘肯定很在意这一点吧。", "いたずら狐だと思っていたが、そんな乙女心を持ち合わせているのだ。": "本来以为她是个爱恶作剧的狐狸，没想到也有这么少女的一面。", "おっ、乙女とかっ、そんなっ、別にわっちはそんな……うう……": "什，什么少女啊，咱才没有……呜呜……", "指摘すると赤面する珠絵に、まったく重さを感じないと伝える。": "我告诉满脸通红的珠绘，我完全不觉得她很重。", "気遣い半分で少々オーバーには表現したが、実際に負担になるような重さではない。": "虽然有一半是出于关心，表现得有点夸张，但实际上她的体重并不会对我造成负担。", "んっ、ならいいんだっぺ……あっ、やっ、奥に入ってる……人間さんのちんちん……はぁん……": "嗯，那就好呗……啊，呀，进到里面了……人类君的鸡鸡……哈啊嗯……", "ぎゅっと、肩にかけられた手に力が込められる。": "她搂着我肩膀的手突然用力。", "その圧力に愛おしさを感じながら、ゆっくりと抽送する。": "我一边感受着这股压力带来的爱意，一边缓缓地抽送。", "ねえ、人間さん。わっち、重くないんだっぺ？": "喂，人类君。咱，不重呗？", "同じ質問が繰り返されたと思い、やや戸惑いつつも、重かったらこんなふうに動かせないと答えると、": "我以为她又在问同样的问题，虽然有点困惑，但我还是回答如果她很重的话，我就不能像这样动了。", "あっ、んっ、ご、ごめん。違うんだっぺ。好きって正直に言うようにしたら、ちょっと不安になったんだっぺ。こんなふうに言われて重くないかなって……": "啊，嗯，抱，抱歉。不是这样的呗。咱只是想坦率地说出喜欢你，所以有点不安呗。咱担心你这么说是不是因为咱很重……", "物理的な重量ではなく、ということだったようだ。": "看来她指的不是物理上的重量。", "それこそ、重くもなんともない。": "那才不重呢。", "んっ、はぁっ、よかったぁ": "嗯，哈啊，太好了", "ほっと安堵するような笑み。": "她露出松了一口气的笑容。", "同時に、どこかセーブしていたものが外れたからか、実際に身体もほぐれてきたからか、快楽が徐々に顔に表れるようになる。": "同时，不知是因为她放下了心中的顾虑，还是因为身体实际上也放松了，快乐逐渐显现在她的脸上。", "んあっ、はぁっ、うん……気持ちいいんだっぺ。ごつごつしてて、でもあったかくて、わっちの中をかき回してくれる……んはぁっ": "嗯啊，哈啊，嗯……好舒服啊。硬硬的，但是很温暖，在咱的里面搅动着……嗯哈啊", "せつなそうに見上げる珠絵の表情が、またさらに劣情をそそる。": "珠绘苦闷地仰望着我的表情，更加刺激了我的情欲。", "痛いほど膨張したペニスのピストンを、無意識のうちにスピードアップさせてしまう。": "我无意识地加快了膨胀到发痛的阴茎的活塞运动。", "んっ、はぁんっ、いいっ、わっちのまんこは人間さんのちんちんでいっぱいになってるんだっぺ。あぁっ": "嗯，哈啊嗯，好棒，咱的小穴被人类君的鸡鸡填满了。啊啊", "ぎゅっと肩をつかみ、そしてこちらの胸元に顔を埋める。": "她紧紧抓住我的肩膀，然后把脸埋在我的胸口。", "その小さな唇の感触が胸板に当たる。": "她小巧的嘴唇触碰到我的胸膛。", "ああうっ、んっ、本当は人間さんのこと覚えておきたくなかったっぺ。お別れのとき、それとその後、思い出がいっぱいあると辛いんだっぺ": "啊啊呜，嗯，其实咱不想记住人类君的事情。分别的时候，还有之后，要是有太多回忆的话会很难受的", "目を合わせず、つぶやくように喘ぎ声とともに漏らす珠絵。": "珠绘没有看着我，而是低语般地喘息着说道。", "ん、はぁっ……けど、もう手遅れなんだっぺ。忘れられないなら、毎日思い出して浸れる記憶があった方がいいんだっぺ……はぁっ": "嗯，哈啊……但是，已经太迟了。既然忘不掉的话，那还是有每天都能回忆起来的记忆比较好……哈啊", "確かに異世界から来てはいるが、何も今から別れを前提にしなくてもいいじゃないか。": "虽然我确实是来自异世界，但也不用现在就以离别为前提吧。", "とは思ったが、傷つきたくない一心で予防線を張る珠絵の考えも、理解はできた。": "虽然我这么想，但我也能理解珠绘一心不想受伤而设下防线的想法。", "だって、エッチすればするほど、わっちは好きになっちゃうんだっぺ。人間さんのことが、んっ、はぁっ、好きに、なっちゃうっ……": "因为，越是做爱，咱就越喜欢你啊。咱越来越喜欢，人类君了，嗯，哈啊……", "腰や尻を支えていた掌に力を込める。": "我用力握紧支撑着她的腰和屁股的手掌。", "珠絵は顔を上げた。": "珠绘抬起了头。", "わっちのまんこに、覚えさせて。もう、誰のも入れないように、人間さんのちんちんの形を覚えさせてほしいんだっぺ……んっ、ああうっ": "让咱的小穴记住吧。让咱记住人类君的鸡鸡的形状，让咱再也无法接受其他人的……嗯，啊啊呜", "いずれどのような決断を迫られるにせよ、今この時を後悔したくない。": "不管将来会面临什么样的抉择，我都不想后悔现在这一刻。", "その思いを込めて全力で珠絵を貫く。": "我带着这样的想法，全力贯穿珠绘。", "人間さぁん、ああっ、深いっ、んっ、はあっ、奥に当たって、今すごくっ、ああっ、刻みつけられてるって感じがするんだっぺ": "人类君，啊啊，好深，嗯，哈啊，顶到最里面了，现在，啊啊，有种被刻上印记的感觉", "お互いの存在を確かめあうように。": "就像在确认彼此的存在一样。", "結合部に限らず、互いの全身すべてでふれあい、温もりを感じる。": "不只是结合的部位，我们用全身互相触碰，感受彼此的温暖。", "んっ、んむっ、んっ……ちゅっ、ちゅくっ……": "嗯，嗯唔，嗯……啾，啾咕……", "ようやく目が合った瞬間、挿入しながらのディープキス。": "终于对上视线的瞬间，我一边插入一边深吻。", "珠絵は唇を離すと、うっとりとした表情で言った。": "珠绘松开嘴唇，一脸陶醉地说道。", "最後まで、ちゃんとわっちの身体に刻みつけてほしいんだっぺ。人間さんの赤ちゃんのタネ、わっちの奥にほしい……": "希望你能一直到最后，好好地把咱的身体刻上印记。咱的深处，想要人类君的宝宝的种子……", "うなずき返し、そして絶頂のときに向けて激しく珠絵の中へ。": "我点头回应，然后为了迎接高潮而激烈地在珠绘体内抽插。", "あっ、はぁんっ、あああっ、もうわっちもっ、ああうっ、イッちゃうんだっぺ、あっ、ああっ、ちょうだいっ、奥に全部っ、ほしいんだっぺっ、ああああっ": "啊，哈啊嗯，啊啊啊，咱也已经，啊啊呜，要去了，啊，啊啊，给咱，全部射在里面，啊啊啊啊", "しっかりと奥に注ぎ込む瞬間、珠絵はぎゅっと目を閉じてそれを受け止める。": "在精液注入深处的瞬间，珠绘紧紧闭上眼睛接受这一切。", "耐えるというよりは、噛み締めているといった方が良いだろうか。": "与其说是忍耐，不如说是细细品味吧。", "ああ……あったかい、人間さんのタネ……はぁっ……": "啊啊……好温暖，人类君的种子……哈啊……", "うっとりとしながら、こちらの肩に頭をもたれさせてくる珠絵。": "珠绘陶醉地把头靠在我的肩膀上。", "その姿勢で繋がったまま、ゆっくりと腰をおろして重心を安定させる。": "我保持着这个姿势，缓缓地坐下来稳定重心。", "そして、支える役割から解放された掌で、その美しい髪をそっと撫でた。": "然后，我用从支撑任务中解放出来的手掌，轻轻抚摸她美丽的头发。", "人間さん……ずっと大好きだっぺ……": "人类君……咱一直都很喜欢你……"}