{"あなたに会えてよかったわ。私はドロシーよ": "能遇見你真是太好了。我是桃樂絲", "ドロシー": "桃樂絲", "あたしはターザン。この森のことなら任せて": "我是泰山。這座森林就交給我吧", "ターザン": "泰山", "……わたしはヴェルだよ。あの、ほんっとごめん": "……我是威爾。那個，真的非常抱歉", "ヴェルメリオ": "威爾梅里奧", "ここらは迷いやすいんだよ。よく迷子になる人がいるみたい": "這附近很容易迷路。好像經常有人迷路", "……わたしだけじゃないんだ。ターザンは、そういう人を助けてるの？": "……不只是我。泰山，你幫助過這樣的人嗎？", "森のパトロールが日課だからね。そのとき出会えればもちろん助けるけど、なにせ広い森だから": "森林巡邏是我的日常功課。如果遇到的話當然會幫助，但是畢竟森林很大", "……そうだよね。ほんと広い": "……是啊。真的很大", "出会った頃には手遅れってことも……あ、ほら": "也有遇到的時候已經晚了……啊，看", "お、おおう……白骨死体……": "哦，哦哦……白骨屍體……", "……一歩間違ったらわたしたちも……": "……走錯一步的話我們也會……", "ガサガサッ": "沙沙", "何か飛び出してきた！気をつけて、ふたりとも！魔物かも": "有什麼跑出來了！小心，你們兩個！可能是魔物", "待って！こいつはあたしの友だちだよ": "等下！這傢伙是我的朋友哦", "……魔物じゃなくて、野生動物": "……不是魔物，是野生動物", "うんうん。ああ、あそこの集落か……分かった。なんとかする。ねえ人間さん、ヴェル、それにドロシー、ちょっと寄り道していいかな": "嗯嗯。啊啊，是那邊的部落嗎……知道了。我會想辦法的。我說，人間君，威爾，還有桃樂絲，可以稍微繞個路嗎", "もちろんよ！": "當然了！", "……これ、ひどい。何があったの": "……這個，好嚴重。發生了什麼", "少し前にがけ崩れがあってね。崩れた先にこの部族が住む集落があったの": "稍微之前發生了山崩。崩塌的地方有這個部落居住的聚落", "ああ、ターザン。すまないねえ": "啊啊，泰山。不好意思啊", "村長": "村長", "ほら、水と食料をいくらか。こんなことくらいしかできないけどさ": "來，水和食物。雖然只能做這種事", "なんとか少しずつ村は復興しとる。だが、もともと小さな部族じゃったから": "村子正在一點點復興。但是，原本就是小部落", "なんでも言って。この森に住むやつはみんな仲間だからさ。あたしが協力する": "有什麼儘管說。住在這座森林裏的都是夥伴。我會幫忙的", "私も何かの縁だし、運ぶの手伝ったりとかするわよ": "我也是，有緣的話，我會幫忙搬東西的", "おお、ありがたい。お言葉に甘えさせていただきます": "哦哦，太感謝了。那我就恭敬不如從命了", "長老": "長老", "ではさっそくターザン。あなたに頼み事があってですな": "那就事不宜遲，泰山。有事想拜託你", "今夜改めて？いいけど……": "今晚再說？可以啊……", "子作りを教える？": "教你們怎麼生孩子？", "今までは伝統的に、村の経験者が実践してみせてたんですじゃ。しかし年寄りと経験のない若者ばかりになって": "一直以來，都是按照傳統，由村裏的有經驗的人實踐。但是現在都是老人和沒有經驗的年輕人", "じいちゃんたちに実践は無理だもんね。いいよ、分かった！": "爺爺他們沒法實踐呢。好啊，我知道了！", "ひときわ大きな藁葺の家に入ると、全裸で待機していた男５人と女３人が緊張した面持ちで待ち構えていた。": "進入格外大的茅草房，5個全裸的男人和3個全裸的女人，一臉緊張地等着。", "ターザンは男たちに位置につくよう指示すると、横になった男の上に仰向けに乗る。": "泰山指示男人們就位，然後仰面騎在躺着的男人身上。", "下の彼、がんばってね。それじゃあ女の子たちもよく見ててね": "下面的他，加油哦。那麼女孩子們也好好看着哦", "子作りを知らないとは言っても、性への興味は持つし知識も仕入れる。何より本能として、むちむちの巨乳のお姉さんが全裸で転がってたら勃起は避けられない。": "雖說不知道生孩子，但是對性有興趣，也會學習知識。最重要的是，作爲本能，看到豐滿的巨乳姐姐全裸躺着的話，勃起是不可避免的。", "全員ビンビンにさせながらターザンを取り囲み、固唾をのんで指示を待っている。": "所有人都勃起着，圍着泰山，屏住呼吸等待指示。", "まず、子作りはここでします。きみ、それ挿れてみて": "首先，生孩子在這裏做。你，試着插進去", "こ、これを、ここに……えっ、挿れる？こ、こうかな。あっ、は、入った！？": "這，這個，這裏……誒，插進去？這，這樣嗎。啊，進，進去了！？", "男部族１": "男部族1", "下にいるキミはここに挿れてね": "下面的你插進這裏", "えっ！？穴らしきものは感じるけど、これ本当に入るの？っていうか、これ何の穴だろう": "誒！？雖然感覺有個洞，但是真的能進去嗎？話說，這是什麼洞啊", "男部族２": "男部族2", "キミは右手、キミは左手": "你用右手，你用左手", "おわあっ、同じ手でも、自分でするのとは大違いだ": "哦哇，雖然都是手，但是和自己做完全不一樣", "男部族３": "男部族3", "ほら、ちゃんとあたしの胸も触って": "來，好好摸我的胸部", "俺はどうすれば": "我該做什麼", "男部族５": "男部族5", "えっと、ごめん。キミはとりあえず見てて": "誒，抱歉。你先看着", "す、すごくあったかい。ああっ、それにヌルヌルしていて、手とは全然違う": "非，非常溫暖。啊啊，而且滑溜溜的，和手完全不一樣", "じゃあ挿れてる２人は挿れたり抜いたりして動いてみよう。女の子が動いてもいいけど、基本は男側だよ": "那麼插進去的兩個人試着插進去再拔出來。女孩子動也可以，但是基本上是男方動哦", "こ、これはっ！？うおお、なにこの感覚": "這，這是！？哦哦哦，這是什麼感覺", "お、俺も、すっごい締め付けられて": "我，我也，被緊緊地夾住了", "女の子もよく見ててね。最大で一度に４人とできるよ。もちろん子種は１人分だけど": "女孩子也好好看着哦。最多一次可以和4個人做哦。當然，種子只有一人份", "やわらけえええ！おっぱいすげえやわらけえ！なにこれ、揉んだら幸せになる": "好軟！奶子好軟！這是什麼，揉了之後好幸福", "男部族４": "男部族4", "見てるとなんだか身体がもじもじします": "看着就感覺身體扭扭捏捏的", "女部族１": "女部族1", "それはやりたいって証拠だよ。そのうち、ここからネバネバしたのがいっぱい出てくるからね": "那就是想做的證據哦。之後這裏會流出很多黏黏的東西哦", "そう言って指し示すターザンの局部は、既に糸を引いていた。なるほど、と大きくうなずく女部族たち。": "泰山一邊說着一邊指着自己的局部，那裏已經拉出了絲。原來如此，女部族們用力地點了點頭。", "人数の関係で、毎回２対１になると思うからよく見てて。お尻の穴は最初は抵抗あるけど、慣れればとっても気持ちいいよ": "因爲人數的關係，每次都是2對1，所以好好看着吧。雖然一開始會對屁股的洞有牴觸，但是習慣之後會非常舒服哦", "えっ、なに、お尻の穴！？　まさか今俺はお尻の穴に挿れてるのか": "誒，什麼，屁股的洞！？　難道我現在插的是屁股的洞嗎", "じゃあもっと動いて、んっ、そうっ、ああっ": "那就動得更激烈一點，嗯，對，啊啊", "そんな、お尻の穴がこんなに気持ちいいなんて": "居然，屁股的洞居然這麼舒服", "はああっ、ああっ、すっごい、２本とも奥まで入って、んっ、はあっ、中で挟まれてるみたい……": "哈啊啊，啊啊，好厲害，兩根都插進去了，嗯，哈啊，好像被夾在中間一樣……", "ああ、先端に息がかかって、なんか興奮してくる": "啊啊，前端被吹着氣，感覺好興奮", "じゃあお口でもしてあげるね。んっ、ちゅっ……んはっ、んっ、ずちゅ、ちゅろっ、ずじゅる……": "那就用嘴給你做吧。嗯，啾……嗯哈，嗯，滋啾，啾嚕，滋啾嚕……", "ああっ！？す、すごいっ、何だこれ、やばいっ、未知の気持ちよさだ": "啊啊！？好，好厲害，這是什麼，不妙，未知的舒服感", "んっ、ああっ、すっごい気持ちいいとこ当たってるよ。キミ、初めてなのに上手だね": "嗯，啊啊，碰到非常舒服的地方了。你，明明是第一次卻很熟練呢", "本当ですか！？な、なんか、気持ちいいって言われるのも嬉しいです": "真的嗎！？總，總覺得，被說舒服也很開心", "それ、すごくいいよ。上手になる才能があるってこと": "那個，非常舒服哦。你有熟練的才能", "俺もターザンさんを気持ちよくさせたい！": "我也想讓泰山小姐舒服！", "お、俺はひとまず触れたい……": "我，我先摸摸……", "焦らないで、みんな。んっ、あはぁ、みんながあたしを見てカチコチにしてくれてるってことが、あたしを気持ちよくさせてくれるんだよ": "不要着急，大家。嗯，啊哈，大家看着我變得硬邦邦的，讓我變得舒服起來", "そうなのか！見てください、もうこんなにカチンコチンですよ": "是這樣嗎！請看，已經這麼硬了", "ああっ、んんっ、エッチな匂いがそこらじゅうからしてくる……気持ちよくなるとね、こうして先端からお汁が出るんだよ。ずちゅっ": "啊啊，嗯嗯，色情的味道從那裏傳來了……變得舒服的話，就會像這樣從前端流出汁液哦。滋啾", "おわあ、俺の先っぽを舐めたりして、ああうっ": "哦哇，舔我的前端，啊啊嗚", "んっ、はあっ、ああんっ、すっごくいいっ、こんなに囲まれてするの気持ちいいっ、ああっ、女の子も見てっ、子作り楽しいよっ": "嗯，哈啊，啊啊嗯，非常舒服，被這樣圍着做非常舒服，啊啊，女孩子也看着，造孩子很開心哦", "な、なんか出そう": "總，總覺得要出來了", "お、俺もです": "我，我也是", "んっ、はあっ、キミはしっかり奥に挿れて出してね。抜きかけてるときに出しちゃダメだよ、はぁっ": "嗯，哈啊，你好好插到裏面射出來哦。不能在拔出來的時候射出來哦，哈啊", "俺達は？": "我們呢？", "あたしの身体の好きなところにかけてっ、んんっ、ああんっ、いっぱい精子かけてほしいのっ、ああんっ": "在我身體上喜歡的地方射出來，嗯嗯，啊啊嗯，希望你們射很多精子，啊啊嗯", "ああっ、お、俺もう！で、出ます！": "啊啊，我，我已經！射，射了！", "んんっ、あたしもっ、あああっ、イッ、イッちゃうっ、ああああっ！": "嗯嗯，我也，啊啊啊，去，去了，啊啊啊啊！", "放出される精液。": "精液被射出。", "言いつけを守って膣内に射精する男と、動かしようがなくアナル内に射精する男。その他は言われたとおり、思い思いの場所へと飛散させる。": "有遵守吩咐射在陰道里的男人，也有無可奈何射在肛門裏的男人。其他人都按照吩咐，射在各自喜歡的地方。", "んんっ、ああっ……エッチな匂いがいっぱいで嬉しいよぉ……んっ、はあっ……": "嗯嗯，啊啊……有好多色情的味道，好開心……嗯，哈啊……", "俺もう見てるだけで出ちゃいました": "我光是看着就射了", "急がないで、順番だよ。じゃあ今あたしとしたキミは、そっちで３人のうちの誰かとしてね。じゃあ次は右手のキミが挿れる番": "不要着急，按順序來。那麼剛剛和我做過的你，去那邊和3個人中的誰做吧。那麼接下來輪到右手邊的你插入", "連続で大丈夫なんですか": "連續做沒問題嗎", "当然。ちゃんとみんなとするからね！": "當然。我會好好和大家做的！"}