{"本当にご迷惑をおかけして、申し訳ありませんでした…！": "真的给大家添麻烦了，非常抱歉……！", "リリア": "莉莉娅", "もう、そんなに気にしないで大丈夫だよぉ。あんなツアー内容じゃ、ディマイトも発動しちゃうもんねぇ": "别在意啦。那种旅游内容，也难怪恶之力会发动", "エミリー": "艾蜜莉", "ごはんもちゃんと食べてないんでしょ？人間さんと一緒に、ちゃんとごはん食べたら？": "你也没好好吃饭吧？和人类君一起好好吃饭怎么样？", "シンデレラ": "仙杜瑞拉", "皆様、本当にお優しくてなんと申し上げて良いやらです": "大家都对我这么好，我都不知道该怎么感谢了", "にしても、リリアがアイドルが好きで、しかもジーアのファンだったとはね": "话说回来，莉莉娅居然喜欢偶像，而且还是姬雅的粉丝啊", "はい！地下アイドルとか、すごくチェックしてるんです。マル様と知り合ってからずっと色々情報交換していました": "是的！我经常关注地下偶像。和玛鲁大人认识之后，我们一直都在交换各种情报", "マルも、ジーアだけじゃなくて色々なアイドル知ってるんだねぇ": "玛鲁也知道的不光是姬雅，还有各种偶像呢", "さあ！ディマイトなんかで楽しめなくなったらもったいないですし！残りのツアーを満喫します！": "来吧！要是因为恶之力而不能享受旅游就太可惜了！我要好好享受剩下的旅游！", "そうだよ、楽しまないとねぇ。せっかくのリゾートだし": "就是啊，要好好享受。难得来一次度假胜地", "まずはジーア様と写真撮ってもらいます！": "首先要和姬雅大人拍照片！", "えっ、また？何枚撮るのぉ！？": "哎，又来？要拍几张啊！？", "さっきはディマイト状態でしたから、撮り直しです。目も赤くなってましたし": "刚才因为是恶之力状态，所以要重拍。眼睛也变红了", "あらら、行っちゃったわ。すっかり元気になったわね": "哎呀呀，走掉了。完全恢复精神了呢", "でも、その姿は少し虚勢を張っているようにも見えた。": "但是，她的样子看起来有点像是在虚张声势。", "本当の愛を知りたい": "我想知道真正的爱", "そのリリアの願いを叶えられるのは、自惚れを承知で言えば自分だけだろう。": "能够实现莉莉娅这个愿望的，虽然我知道这是自恋，但只有我了吧。", "本当の愛を知りたいと言ったリリア。": "莉莉娅说想知道真正的爱。", "より正確に言えば彼女は本当に愛のあるクロスを知りたいと言った。": "更准确地说，她是说想知道真正有爱的交错了。", "大胆ではあるが、彼女の過去を考えれば真摯に受け止めなければならない要望だった。": "虽然很大胆，但考虑到她的过去，这是必须认真对待的要求。", "果たして自分にその役が務まるかどうか。": "我到底能不能胜任这个角色呢。", "緊張してリリアの部屋をノックするが応答がない。": "我紧张地敲了敲莉莉娅的房门，但没有回应。", "もう一度、強くノックすると扉が開いた。どうやらカギは開いていたらしい。": "我再次用力敲门，门就开了。看来门没有锁。", "遠慮がちに中を覗くと、リリアの姿は見えなかった。": "我小心翼翼地往里面看，但没看到莉莉娅。", "先にダブルムーンを見に行ってしまったのだろうか。また改めて訪ねることにしよう。": "她先去看双月了吗？我下次再来吧。", "そう考えてリリアの部屋を後にした。": "我这么想着，离开了莉莉娅的房间。", "行ったか": "走了吗", "村人１": "村民1", "そう、これはリリアがディマイト落ちする直前の出来事——": "没错，这是莉莉娅陷入恶之力之前发生的事——", "ベッドの下に隠れるのは辛かったぜ": "藏在床底下可真辛苦啊", "村人２": "村民2", "おい、しっかりカギかけとけよ": "喂，好好锁上门啊", "村人３": "村民3", "ぷはぁっ、けほけほっ、うう……人間様……": "呼哈，咳咳，呜呜……人类……", "口を掌で覆われていたリリアは、息苦しさから解放されベッドに手をついてせき込む。": "莉莉娅的嘴被捂住，现在终于能呼吸了，她用手撑着床咳嗽起来。", "こんな、こんなのってない……ひぐっ、ひどすぎます……えぐっ、ぐすっ": "这样，这样太过分了……呜，太过分了……呜，呜呜", "既に服は胸元から引きちぎられ乳房が露出しており、性犯罪の真っ最中であったことは疑いようがない。": "莉莉娅的衣服已经被撕开，乳房裸露在外，毫无疑问正在遭受性犯罪。", "んじゃ、続き楽しませてもらうぜ！": "那就让我继续享受吧！", "ベッドに手をついて息を整えていたリリアの背後から、男が腰をつかんでアナルへと容赦なく挿入する。": "莉莉娅用手撑着床调整呼吸，男人从背后抓住她的腰，毫不留情地插入肛门。", "いやあああっ！？痛い、無理です、そんなのっ、そんなとこに、あ、あぐうっ！？": "不要啊啊啊！？好痛，不行，那种地方，啊，啊呜！？", "強引に挿入する村人２は、そのままリリアの腰を抱え上げて、ベッドの上に四つん這いにさせる。": "村民2强行插入，然后抱起莉莉娅的腰，让她在床上趴着。", "にしても、男を連れ込もうとしてたとは、なかなかの好きモンじゃねえか。恐れ入ったぜ": "话说回来，你居然想带男人进来，还挺喜欢的嘛。我服了", "あの人はそんなんじゃありません！": "那个人不是那样的！", "別に追いかけて殺そうってんじゃないんだ。彼氏でも構わないし、むしろそっちのが捗るねえ": "我又不是要追上去杀了他。是男朋友也无所谓，那样反而更好办呢", "そう言いながらリリアの下から挿入する村人１。リリアの顔がまた苦痛に歪む。": "村民1一边说一边从莉莉娅的下面插入，莉莉娅的表情再次因痛苦而扭曲。", "さっきちょっと挿れたのにちっともほぐれてねえとは、本当のキツマンなんだな": "刚才插了一下，结果一点都没放松，真是紧啊", "い、いやあっ、ああうっ、私、こんなことされるためにっ、ここに来たんじゃないのにっ、あああっ": "不，不要，啊啊呜，我，我不是为了做这种事才来这里的，啊啊啊", "そうだよなあ、あの彼氏と楽しく過ごす予定だったんだもんなあ。あー、たまんねえ": "是啊，本来是打算和男朋友一起开心度过的吧。啊，真受不了", "んっ、んぐっ、そんなんじゃないんです、本当に。私なんてそんな対象だと思われてないですし……": "嗯，嗯咕，不是那样的，真的。我根本没被当成那种对象……", "こんなに可愛い顔なのにかい？": "明明长着这么可爱的脸？", "村人３がリリアの頭をつかんで、顔を上げさせる。と、予告なくその口を肉棒でこじ開け、強引にくわえさせる。": "村民3抓住莉莉娅的头，让她抬起头。然后突然用肉棒撬开她的嘴，强行让她含住。", "ふぐうううっ！？ん、んぐ、んううう！": "呜咕呜呜呜！？嗯，嗯咕，嗯呜呜呜！", "はい、可愛いお顔の可愛いお口はふさがれちゃいました、とさ": "好，可爱的脸蛋和可爱的嘴巴都被堵住了", "前はキツいのか？逆にこっちは、初めてとは思えないくらいフィットするんだが": "前面很紧吗？这边反而很合身，完全不像是第一次", "可愛いくせに、やることやってんだなあ": "长得这么可爱，却很能干啊", "んっ、んはぁっ、けほけほっ、ち、違います。私、本当に彼氏もいたことないですっ！": "嗯，嗯哈，咳咳，不，不是的。我真的没有男朋友！", "彼氏はいないけどセフレはいまーす！みたいな、そういうことか！？おお！？": "没有男朋友，但是有炮友！是这个意思吗！？哦哦！？", "村人２の肉棒がリリアの直腸をめいっぱい拡張する。根元までずっぽりと挿入され、リリアは苦痛にうめいた。": "村民2的肉棒将莉莉娅的直肠撑得满满的。整根都插了进去，莉莉娅痛苦地呻吟着。", "はああぐううっ！？だ、だめ、もうそれ以上したら、本当に壊れちゃいますっ、ぐっ、ああうっ": "哈啊啊咕呜呜！？不，不行，再这样下去，真的要坏掉了，咕，啊啊呜", "こいつ、まったく濡れてこねえわ。もう意識だけじゃなくて身体から、俺らのこと拒否してるんだろうな": "这家伙，完全没湿啊。看来不只是意识，连身体都在拒绝我们啊", "村人１は一瞬、寂しそうな表情を見せる。しかしリリアが少し戸惑うと、彼の口元は邪悪な笑みで歪められた。": "村民1一瞬间露出了寂寞的表情。但莉莉娅一露出困惑的表情，他的嘴角就邪恶地歪曲了。", "そういうのが興奮するんだよなあ！": "这样才让人兴奋啊！", "あっ、やああっ！んっ、やっ、やだっ、もうやだぁっ！やめてくださいっ！": "啊，呀啊啊！嗯，不，不要，不要啊！快住手！", "容赦なくスピードアップする村人１。": "村民1毫不留情地加快了速度。", "彼が言うとおり、リリアはまったくといっていいほど愛液が分泌されていなかった。": "正如他所说，莉莉娅几乎没有分泌爱液。", "彼女が望む、気持ちを通い合わせたクロスなら分泌されるのか、それはリリア本人にも分からない。そんな経験がないからだ。": "如果是她所期望的，心意相通的交错的话，莉莉娅会分泌爱液吗？这一点连莉莉娅本人都不知道，因为她没有那样的经验。", "んっ、はぁうっ！いやあ、もう触らないでぇ！んぐううっ！？": "嗯，哈啊呜！不要，不要再碰我了！嗯咕呜呜！？", "また、村人３が強引に口に肉棒を突っ込む。頭をつかまれ、強引にピストンする村人３の肉棒は、リリアの喉奥にあたって何度もせき込みそうになる。": "村民3又强行把肉棒塞进莉莉娅的嘴里。村民3抓住莉莉娅的头，强行进行活塞运动，肉棒顶到莉莉娅的喉咙深处，让她好几次都差点咳嗽起来。", "んっ、ふぐううっ、んっ、んぐっ": "嗯，呜呜，嗯，嗯", "しかし、なんとか耐える。": "但是，莉莉娅还是忍住了。", "せき込んだりすれば男の怒りをかってしまい、もっと酷いことをされるかもしれない。": "如果咳嗽的话会激怒男人，他们可能会做出更过分的事情。", "経験上、リリアはそれを知っていて警戒していた。": "莉莉娅根据经验，知道这一点，所以一直保持着警惕。", "そう、こういった経験はあるのだ。": "没错，她有过这样的经验。", "たまんねえぜ、最後まで苦しいって顔のままでいてくれると、俺は興奮が止まらないんだ": "真是让人受不了，如果你能一直保持痛苦的表情，我会兴奋得停不下来的", "んっ、ああっ、あはああっ！？も、もう許して、許してくださいっ。もう本当に私、おかしくなっちゃいそうなんですっ、ああうっ": "嗯，啊啊，啊啊啊！？饶，饶了我吧。我真的要疯了，啊啊", "今さらやめたところで何も変わらないぞ。彼氏がいるのにケツ穴まで犯されたって事実は消えねえんだ": "现在停手也改变不了什么。你有男朋友，但屁眼被侵犯了，这个事实是不会消失的", "そうだな。こんな肉便器にされて、これからマトモな恋愛ができると思ったら大間違いだ": "是啊。你被当成肉便器，如果以为以后还能正常谈恋爱，那就大错特错了", "そんなっ、そんなのひどいっ、ああうっ、私だって、本当はっ、ああううっ、えぐっ、ぐすっ、ひぐっ": "这，这太过分了，啊啊，我，其实，啊啊，呜呜，呜呜，呜呜", "でも、そうなのかもしれない……勇気を出して人間様を呼んだのに、結果はこんなだもの……": "但是，也许真的是这样……我鼓起勇气叫了人类，结果却是这样……", "もしも運命というものがあるのなら。": "如果命运真的存在。", "運命がリリアの勇気を評価してくれたなら、こんなことになっているはずがないのだ。": "如果命运对莉莉娅的勇气给予肯定，就不会发生这样的事情。", "リリアは、そう考え始めていた。": "莉莉娅开始这么想。", "じゃあ、今日の記念ってことでそろそろいっとくか！": "那就作为今天的纪念，差不多该射了！", "思い切り濃いやつを出すから、しっかり受け止めろよ！": "我会射出很浓的，好好接住啊！", "えっ、いやっ！待ってくださいっ、もう本当に許して！それだけは、本当に私っ": "咦，不要！请等一下，真的放过我吧！只有这个，真的我", "俺も口の中に出すから、全部飲めよ。こぼすんじゃねえぞ！": "我也会射在你嘴里，全部喝下去。不准吐出来！", "お願いっ、そこまでされたら私、もうどんな顔して人間様に会えばっ、んぐうう！": "求求你们，被你们做到这个地步，我以后要怎么面对人类，嗯呜呜！", "喉に直接流し込んでやるよ！こぼさなくてすむようにな！": "直接灌进喉咙里！这样就不会吐出来了！", "ああっ、出るっ！俺の濃厚ザーメンではらんじまえよ！っらああ！": "啊啊，射了！用我的浓厚精液怀孕吧！啊啊啊！", "３人から、ほぼ同時に射精を受け、リリアは自分の中の何かが砕け散ったような感覚をおぼえた。": "莉莉娅同时被3个人射精，感觉自己的内心有什么东西碎掉了。", "んはぁ……かはっ、あはぁ……。こんなふうに汚されていって、私の身体なんて、もう……": "嗯哈……哈，啊哈……被这样玷污，我的身体已经……", "ぐったりとベッドに倒れ込むリリア。しかし、男たちに休ませるつもりなど毛頭なかった。": "莉莉娅瘫倒在床上。但是，男人们完全没有打算让她休息。", "この後、３人がそれぞれ交代して１周し、それぞれから膣内射精を受けた頃。": "之后，3个人轮流做了一轮，莉莉娅被他们分别内射。", "リリアの瞳に赤い闇の炎が灯るのだった。": "莉莉娅的眼中燃起了红色的黑暗火焰。"}