{"劇場？": "剧场？", "シンデレラ": "仙杜瑞拉", "ええ、実はこのヌルズブ島って、海だけじゃないの": "是的，其实这个努鲁兹布岛，不止有海", "朱雀": "朱雀", "……海、すごくきれいだよね": "……海，非常漂亮呢", "ヴェルメリオ": "威尔梅里奥", "それが一番有名なんだけど、博物館とか劇場とか遺跡とか、見どころはいっぱいあるんだって": "虽然海是最有名的，但还有博物馆，剧场，遗迹，有很多值得一看的地方", "自然の景勝地としてだけじゃなく、リゾートとして色々揃ってるわけね": "不仅是自然风景胜地，作为度假地也有很多东西呢", "……有名だもんね。リゾートといえばヌルズブ島だって": "……毕竟很有名嘛。说到度假地就是努鲁兹布岛", "でも、見どころは確かにたくさんあるけど、こういうところに来たらゆっくりしたいよね": "但是，虽然有很多值得一看的地方，但来到这种地方还是想悠闲地度过呢", "……観光地とか、全部回るの大変だもんね": "……观光地什么的，全部都去的话会很辛苦呢", "そうね。何時にどこの工場を視察、何時にどこの誰と会見、なんてスケジュール組まれたら公務と変わらないわ": "是啊。什么时候去哪个工厂视察，什么时候和哪里的谁见面，如果安排了这种日程的话就和公务一样了", "……その感想は姐さんだけだと思う": "……我觉得只有姐姐会这么想", "日常を忘れてのんびりするっていうのもいいなって。だからちょっと奮発して高いホテルに泊まったりしたの": "忘掉日常悠闲地度过也不错呢。所以稍微奢侈了一把，住进了高级旅馆", "あそこ充実してるのよね。確か、エステとか温泉とかあるのよ": "那里很充实呢。我记得，有艾丝特和温泉之类的", "あっ、温泉あったと思う！まだ入ってないけど": "啊，我想有温泉！虽然还没去过", "……人間さんも温泉が好きなの？": "……人类君也喜欢温泉吗？", "宿泊客と一緒だと入れるはずだよ。よかったら遊びに来てね！": "和住宿客一起的话应该能进去哦。可以的话来玩吧！", "朱雀のせっかくの誘いでもあったので、彼女が泊まるグラン・ビブリオホテルにやってきた。": "因为朱雀难得的邀请，我来到了她住的书靈比布里欧大饭店。", "ふふ、本当に来てくれて嬉しいな": "呵呵，你真的来了我很开心呢", "二人きりだと並んだときの距離が近い気がする。": "两人独处的时候并排走的时候感觉距离很近。", "それが心を開かれているような気がして——おそらく錯覚なのだろうが胸を高鳴らせてしまう。": "感觉她对我敞开了心扉——虽然大概是错觉，但还是心跳加速了。", "はい、タオル忘れないでね": "来，别忘了毛巾哦", "そう言ってタオルを渡してくれたかと思うと、朱雀からすっと腕を組んできた。更に高まる脈拍。": "这么说着把毛巾递给我，朱雀突然挽住了我的手臂。心跳进一步加速。", "横目で見ると、朱雀は顔を真赤にしてうつむいていた。": "侧目一看，朱雀满脸通红地低着头。", "あ、あの、あ、あたし、その、どうしても人間さんと、その": "那，那个，我，我，那个，无论如何都想和人类君，那个", "様子がおかしいので首をかしげていると、朱雀が木製の扉の前でぴたりと足を止める。": "因为样子很奇怪我歪了歪头，朱雀在木制的门前突然停下了脚步。", "ここです。あ、あの、貸し切り露天風呂なの、えっと、どうぞ！": "就是这里。那，那个，是包场的露天浴池，那个，请进！", "貸し切り露天風呂。": "包场的露天浴池。", "あらかじめ予約した客だけが使用できる個室のような小さめの露天風呂。": "只有事先预约的客人可以使用的，像单间一样小的露天浴池。", "入り口もロックされた今、この浴室には自分と朱雀の２人以外に入れないのだ。": "入口也被锁上了，现在这个浴室里除了我和朱雀以外没有别人。", "……い、いいい、いいお湯だね": "……好，好好好，好舒服的热水呢", "全裸で２人きりで浴槽につかる。": "全裸的两人单独泡在浴池里。", "これで手を出して怒られるのは理不尽というものだ。": "这样如果我出手的话，被骂也是不讲理的。", "たまらず、朱雀の肩に手をかけると、振り向いた朱雀の目が少し潤んでいて、怯んでしまう。": "我忍不住把手放在朱雀的肩膀上，朱雀回过头来，眼睛有些湿润，我有些害怕。", "しかし、その一瞬で朱雀は逆にこちらへキスをしてきた。": "但是，那一瞬间朱雀反而吻了我。", "んっ、んむっ……んっ、ちゅっ……": "嗯，嗯……嗯，啾……", "そのままこちらの膝の上へまたがる朱雀。": "朱雀就这样跨坐在我的膝盖上。", "こんなあたし、人間さんは引いちゃう？": "这样的我，人类君会讨厌吗？", "かぶりを振るが、朱雀はまだその意思表示を完全に信じたわけではなさそうだった。": "我摇了摇头，但朱雀似乎还没有完全相信我的意思。", "不安げな視線をこちらに送る。": "她用不安的视线看着我。", "あたしからエッチなことしようとするの、初めてだよね。けどね、あなたとこの島で会ってからずっと……": "我还是第一次主动做色色的事情呢。但是，自从和你在这个岛上相遇以来，我一直……", "いっか。もう。そんなこと": "算了。已经。那种事情", "照れ隠しのように自らの言葉を遮り、朱雀はそのまま挿入しながらこちらの唇を奪う。": "像是为了掩饰害羞一样，朱雀打断了自己的话，就这样一边插入一边夺走了我的嘴唇。", "んっ、はあっ、人間さんっ……あったかいの。違うよ、お湯じゃなくて": "嗯，哈啊，人类君……好温暖。不是哦，不是热水", "中から、人間さんの温もりが伝わるの。あたしの中いっぱいに感じるの……": "从里面，传来了人类君的温暖。我里面满满的都是……", "朱雀はこちらの首に手を回す。": "朱雀把手绕到我的脖子上。", "密着した姿勢は確かに、互いの体温がしっかり伝わるようだった。": "紧贴的姿势确实能清楚地感受到彼此的体温。", "ねえ、んっ、はぁっ……あたしから動いてもいいかな？こうして、んっ、あんっ、動かすんでしょ……？": "那个，嗯，哈啊……我可以动吗？像这样，嗯，啊嗯，动吗……？", "少々ぎこちないものの、朱雀は腰を揺するように動かし始める。": "虽然有些生硬，但朱雀开始摇动腰部。", "慣れれば、なかなか艶めかしく見えることだろう。": "习惯之后，看起来会相当性感吧。", "んっ、はぁっ、どうかなっ……んっ、気持ちいい？あたし、あなたのこと気持ちよくさせられてる？": "嗯，哈啊，怎么样……嗯，舒服吗？我，让你舒服了吗？", "頷き返し、そして入浴中であることを忘れて、朱雀の髪を撫でてしまう。": "我点了点头，然后忘记了正在洗澡，抚摸着朱雀的头发。", "彼女の髪は少し濡れたが、朱雀は気にした様子はなかった。": "她的头发有些湿了，但朱雀似乎并不在意。", "んっ、もっとこうやって動いたら、んんっ、気持ちいいかな。奥まで入ってた方が、あなたも気持ちいいよね？んっ、あんっ……": "嗯，再这样动的话，嗯嗯，会很舒服吧。插到里面的话，你也会很舒服吧？嗯，啊嗯……", "積極的に迫られること自体は嫌いじゃない。": "我并不讨厌她积极地向我逼近。", "でも、急にまた、どうしたのか。": "但是，突然又怎么了。", "疑問を口にすると、朱雀は困ったように目を伏せた。": "我问出口后，朱雀有些为难地垂下了眼睛。", "だって人間さんは、いつも色々なエッチしてくれるでしょ": "因为人类君，总是做各种各样的色色的事情吧", "初めて朱雀と肌を重ねて以来、潜在的に眠る彼女の才能を引き出そうと、正直だいぶ攻めたとは思う。": "自从第一次和朱雀肌肤相亲以来，为了发掘她潜在的才能，我确实做了很多。", "あたしのために、色々してくれる。でもあたしからは、あまりなかったかなって……そんなんじゃ、飽きられちゃうかもって": "你为了我做了很多。但是，我却没怎么回应你……这样下去，你可能会厌倦的", "予想外だった答えに、とっさに言葉が出てこず朱雀をただ見つめてしまう。": "出乎意料的回答，让我一时说不出话来，只能盯着朱雀看。", "いや、だった……？": "不，不喜欢吗……？", "嫌なはずがない。": "我怎么可能不喜欢。", "けれど、どんな言葉をかけていいかも分からず、ぎゅっと朱雀を抱き寄せるしかできなかった。": "但是，我不知道该说什么好，只能紧紧地抱住朱雀。", "んっ、はぁんっ……あっ、あんっ、深いのっ、深く奥まで入ってきちゃってぇ、んっ、ああんっ": "嗯，哈啊……啊，啊嗯，好深，插得好深，嗯，啊啊嗯", "腰から抱き寄せ、挿入がより深くなる。": "我从腰部抱住她，插入得更深了。", "朱雀の呼吸がさらに荒くなるのを耳にしながら、彼女の首筋に舌を這わせる。": "我一边听着朱雀的呼吸变得更加急促，一边用舌头舔着她的脖子。", "やんっ、あっ、気持ち、いいのっ……もっと、繋がってたいっ……はぁっ……": "呀，啊，好舒服……我还想，和你结合在一起……哈啊……", "左手で朱雀の右胸を覆う。手のひらに完全には収まらない少し大きめの朱雀の乳房を優しく揉みながら、指の隙間で挟むように乳首を転がす。": "我用左手覆盖住朱雀的右胸。我温柔地揉着朱雀那无法完全收在手掌中的大乳房，用手指夹住乳头滚动。", "んっ、はぁっ、下からどんどん突き上げられてるよぉ、はぁんっ……でも、あたしもちゃんと、んっ、動くよっ、あんっ……": "嗯，哈啊，从下面不断往上顶，哈啊……但是，我也会好好地，嗯，动的，啊嗯……", "その腰使いが絶妙かと言われれば、それは違うかもしれない。": "要说她的腰法绝妙吗，可能也不尽然。", "でも、自分のためにと慣れないことをがんばる朱雀の姿を見たら、どんどん下半身が膨張していってしまう。": "但是，看到为了我而努力做着不习惯的事情的朱雀，我的下半身越来越膨胀。", "ほんとっ……？もう今すぐイッちゃいそうなほど気持ちいい？えへへ、嬉しいなっ……": "真的吗……？舒服到马上就要射了吗？诶嘿嘿，好开心……", "お互いに髪どころか、顔の一部にも水滴がかかっている。": "彼此的头发，甚至脸上都沾着水滴。", "もっとも、浴槽内でこれだけ動けばいくらかの水滴は飛ぶのも当然なのだが。": "不过，在浴缸里这么动的话，溅出一些水滴也是理所当然的。", "ねえ……人間さん……": "人……人间君……", "こちらの胸に顔を埋める朱雀。彼女の髪が鼻先をかすめ、花のような柔らかい匂いが漂う。": "朱雀把脸埋在我的胸前。她的头发掠过我的鼻尖，散发出花一般的柔和香气。", "もっと……はぁっ、今よりもっと、んっ……好きになってもいい……？": "再多……哈啊，比现在更多，嗯……喜欢我也可以吗……？", "どくん、と胸が脈打つのを自覚する。": "我感觉到自己的心脏在跳动。", "埋めた顔の顎に手をかけ上を向かせると、その潤んだ瞳に更に脈拍が上がる。": "我用手托住她埋在我胸前的下巴，让她抬起头，她湿润的眼睛让我心跳得更快了。", "下半身は別物のように激しく交わりながら、顔の周りだけ時間が止まったようだった。": "下半身像另一个生物一样激烈地交合着，只有脸的周围仿佛时间停止了一般。", "次の瞬間、彼女の唇を奪う。": "下一瞬间，我吻住了她的唇。", "んっ、んむっ……ちゅっ、ちゅくっ……ぷはぁ……お願い、あたしの中にあなたがほしいの……": "嗯，嗯唔……啾，啾咕……噗哈……拜托了，我想要你射在我的里面……", "首に回された腕に力が入る。": "她环在我脖子上的手臂用力了。", "それに応え、胸を揉んでいた左手を腰に回してしっかり固定する。": "我回应着她，把揉着胸部的左手绕到她的腰上，牢牢地固定住。", "あっ、あんっ、もうあたし、イッちゃうよぉ！ねえ、一緒に、んっ、ぎゅってしててほしいの、イクときもっ、ねっ": "啊，啊嗯，我已经，要去了！呐，一起，嗯，紧紧地抱在一起，去的时候也是，呐", "言われたからではない。こちらもそのつもりで、ぎゅっと抱き寄せながら。": "并不是因为她说的，我也是这么打算的，紧紧地抱住了她。", "あっ、あんっ、イッちゃうっ、ああああっ！": "啊，啊嗯，要去了，啊啊啊啊！", "ほとばしるエルマイトを余すところなく放出する。": "我将圣之力全部释放出来。", "朱雀は全身を震わせながら、それを受け止めた。": "朱雀全身颤抖着，接受了我的圣之力。", "……だいすき……": "……最喜欢你了……", "耳元で聞こえた囁きに、一旦は緩めた腰に回した腕の力をまた込める。": "耳边传来了她的低语，我再次用力抱紧了她。", "やっぱり人間さんが一番だよ。すっごく気持ちいい": "人类君果然是最棒的。非常舒服", "不穏な言葉に、思わず焦って聞き返すと、朱雀は驚いた様子だった。": "听到她不安的话语，我不由得焦急地反问，朱雀露出了惊讶的表情。", "白虎の言うとおりの反応だ。よかった、それは好きのサインだよって": "白虎说的没错。太好了，这是喜欢的信号哦", "なるほど。参謀は白虎だったのか。": "原来如此。参谋是白虎啊。", "あ、相手が人間さんとは言ってないからね。でもさ、おもちゃで練習とか言ったら引いちゃうでしょ？": "啊，我可没说对方是人类君哦。但是，要是我说用玩具练习的话，你会吓到吧？", "なるほど。": "原来如此。", "では朱雀を見習って自分も練習するべきか。": "那么我也应该向朱雀学习，自己练习一下吗。", "あ！それって他の子とするって意味でしょ！もう！": "啊！你的意思是和其他女孩子做吧！真是的！", "頬を膨らませて二の腕を軽くつねってくる朱雀。痛がりながら、やっぱりそれはダメなのかと確認する。": "朱雀鼓起脸颊，轻轻捏了捏我的胳膊。我一边忍着疼痛，一边确认着是不是真的不行。", "朱雀は微笑んで言った。": "朱雀微笑着说道。", "ダメです": "不行"}