{"恋人はキレイな景色を見ながら、こうしてエッチなことをするって聞いたです": "我听说恋人会一边欣赏漂亮的景色，一边做色色的事情", "ミネット": "米妮特", "無事にミネットがエルタリアに戻ってから、しばらくして。": "米妮特平安回到艾尔塔莉亚后，过了一段时间。", "かつて見たオトギノクニの海を見せたいと、ミネットはレスターを伴って浜辺に来ていた。": "米妮特想让雷士达看看以前见过的童话之国的大海，于是带着他来到了海边。", "絶対にパパと一緒に見たいって思ってたです。そして……こうして、んっ、あんっ": "我一直想和爸爸一起看。然后……像这样，嗯，啊嗯", "海でひとしきり遊んだ後は、どちらからともなく、そんな雰囲気に。": "在海边玩了一会儿后，两人自然而然地进入了那种氛围。", "浜辺の木々に身を隠しながら、今に至る。": "他们藏在海边的树丛里，一直做到了现在。", "あっ、またパパがわたしの中に……んっ、あんっ、はぁんっ、恥ずかしいです": "啊，爸爸又进到我里面了……嗯，啊嗯，哈啊嗯，好害羞", "手をついてヒップを突き出したミネットに、水着をずらして後ろから挿入する。": "我将手撑在米妮特的屁股上，把她的泳衣拉下来，从后面插入。", "ミネットは少し顔を赤らめながら、それを受け入れる。": "米妮特的脸微微泛红，接受了我。", "ふあぁっ、パパったらそんなに急いで、んんっ、ああ、あったかいのが入ってきてるです": "呼啊啊，爸爸真是的，这么急，嗯嗯，啊啊，热热的东西进来了", "後ろからの無防備な姿勢に、ミネットは落ち着きがない様子だ。": "从后面插入的无防备姿势，让米妮特显得有些慌张。", "すっかり行為にも慣れてきたところではあるが、おそらく屋外という状況と、後背位という体位がその原因だろう。": "虽然她已经完全习惯了这种行为，但恐怕是因为在户外，以及采用后入式体位的缘故吧。", "こんなかっこう恥ずかしいです……んっ、あんっ、お、お尻を？もっと……こ、こうですか": "这种姿势好害羞……嗯，啊嗯，把，把屁股？再抬高一点……这，这样吗", "恥ずかしいと抗議しつつも、言われるがままヒップを上げるミネット。": "尽管嘴上抗议着害羞，米妮特还是按照我的要求抬起了屁股。", "んっ、あんっ、そんなに見ないでほしいですっ。水着、そんなにずらしたら、見えっ、ああうっ": "嗯，啊嗯，不要一直盯着看啦。泳衣，被拉那么开的话，会被看到的，啊啊呜", "その場にいるのは２人だけ。": "在场的只有我们两个人。", "しかし、ただの海辺の木陰で、いつ誰が通りかかるかも分からない。": "但这里只是海边的树荫下，不知道什么时候会有人经过。", "あっ、ああっ、身体が熱くなって、あっ、んんっ、すごく、はぁっ、熱くてぇ、わたしの身体がびくんってしちゃうですっ": "啊，啊啊，身体好热，啊，嗯嗯，好热，哈啊，我的身体都开始发抖了", "ミネットの華奢な身体をしっかり支え、優しくはあるが力強いピストンで貫く。": "我稳稳地扶着米妮特纤细的身体，用温柔但有力的活塞运动贯穿她。", "それに合わせて、ミネットは大きく口を開けて声にならない声を上げる。": "配合着我的动作，米妮特张大嘴巴发出不成声的呻吟。", "はっ……あ……あはぁっ……だ、だめです、それ以上されたら、声が出ちゃうですっ、あ、あううっ": "哈……啊……啊哈……不，不行，再这样下去，我会叫出声的，啊，啊呜呜", "少し強めに出し入れするため、２人を繋ぐ部分からは淫らな状況を連想させる音がする。": "由于我稍微加强了抽插的力度，连接着我们两人的部位发出了让人联想到淫荡场景的声音。", "もちろん聞こえるのは当人同士くらいのもので、大抵のことは波音にかき消されているのだが。": "当然，能听到的只有我们两个当事人，大部分声音都被海浪声盖过去了。", "あっ、あんっ、それ、エッチなわたしの……エッチなことしてる時の音です。なのに、そんなに大きくさせたら、誰かに聞かれちゃうですっ、ああっ": "啊，啊嗯，那是，我做色色的事时……发出的下流声音。可是，声音那么大，会被别人听到的，啊啊", "ミネットはしきりに周囲の耳目を気にしている。だが、中止してくれと強硬に拒否するつもりはないようだ。": "米妮特一直很在意周围的耳目。但她似乎并不打算强硬地拒绝我，要求我停下来。", "んっ、ああっ、そこ、な、なんですか。すごく、ああうっ、身体の奥から熱くて、これっ……波がざばーんて来るようなのがわたしの中にあるです": "嗯，啊啊，那里，怎，怎么回事。身体里面，啊啊呜，变得好热，这……就像海浪扑面而来一样", "華奢な腰回りから手を伸ばして胸元を愛撫する。それもまた、しっかり反応を見せてくれる。": "我从她纤细的腰肢处伸出手爱抚她的胸部。她对此也做出了明显的反应。", "はぁうっ！あ、んう、おっぱい触られたらっ、あ、あはあっ！エッチな気持ちがすごく、波になって押し寄せてきてるですっ": "哈呜！啊，嗯呜，胸部被摸的话，啊，啊哈啊！色色的感觉就会像海浪一样涌上来", "彼方に見える波打ち際は穏やかなものだが、いま彼女に訪れている波はかなり荒ぶっているようだ。": "远处的海浪看起来很平静，但她现在感受到的海浪似乎相当汹涌。", "おっぱいもですけどっ、身体の中の奥の方に、そのっ……パパの、それがっ、すごく熱くなってくる原因だと思うですっ、ああっ、も、もうダメですぅっ": "虽然胸部也很舒服，但身体深处……那个，我想是因为爸爸的那个变得非常热，啊啊，我，我已经不行了", "ついた手にぎゅっと力が込められる。": "她用力握住了我的手。", "快感に耐え続けているようだが、もともとなかったであろう余裕は更に失われ、もう周囲に声が聞こえないかに注意を払うこともできないようだ。": "虽然她一直在忍耐快感，但原本就没什么余力的她现在更是无暇顾及，似乎已经顾不上注意周围会不会听到声音了。", "あっ、ああっ、だめぇ、同時にあちこちしたらっ、ああっ、おかしくなっちゃうです！はぁんっ、すごい波が来ちゃうですっ、あああっ！": "啊，啊啊，不行，同时摸那么多地方的话，啊啊，我会疯掉的！哈啊嗯，好厉害的海浪要来了，啊啊啊！", "ぎゅっと強く目を閉じ、その絶頂の瞬間を迎えるミネット。": "米妮特紧紧闭上眼睛，迎接高潮的瞬间。", "同時に注ぎ込まれる彼の体温がまた、さらなる刺激となる中で、ミネットはなんとか崩れ落ちずに耐えきった。": "与此同时，他注入的体温又带来了更多的刺激，米妮特勉强撑住了，没有瘫软下去。", "あ、あはぁ……すっごく気持ちよくて、なんだか自分じゃなくなっちゃったような気がするです": "啊，啊哈……好舒服，感觉好像不是自己了", "共に果てた彼は、ミネットの髪を優しく撫で、少し落ち着いたら食事でもして戻ろうと提案する。": "一起达到高潮后，他温柔地抚摸着米妮特的头发，提议等稍微冷静下来后去吃个饭再回去。", "ミネットはそれにうなずきだけで同意しながら、": "米妮特点了点头表示同意，", "またパパとの思い出ができたです。ずっとずっとの思い出です": "又和爸爸一起创造回忆了。永远永远的回忆"}