{"もうお昼になっちゃうよー。いつになったら帰りの船が来るの？": "差不多到中午了。什么时候回程的船才会来？", "ジーア": "姬雅", "待ってほしいし。今、代理店と通信スフィアでやり取りするとこだし": "等一下。现在正在用通信丝菲亚和代理店联系", "マル": "玛鲁", "もう疲れちゃったよー。みんなも早く帰りたいよね": "我已经累了。大家也想早点回去吧", "ううん、全然。ずっと一緒に過ごしていたい": "不，完全不会。我想一直和你在一起", "ファン１": "粉丝1", "ジーアちゃんに元気出してもらうために、ここで俺たちはコールをしようと思う": "为了让姬雅酱打起精神，我们在这里来喊口号吧", "オタオーク": "宅半兽人", "周りの人に迷惑になっちゃうよ": "会给周围的人添麻烦的", "ジーアちゃんに諭されるとかオーク氏うらやま": "能被姬雅酱训斥，好羡慕半兽人氏", "ファン３": "粉丝3", "あ、もしもし！？そうだし、船が……うん、そうだし。そんなの無理だし！": "啊，喂喂！？是的，船……嗯，是的。那不可能！", "マル……あんなに一生懸命なのってジーアのため……いつもそう……": "玛鲁……那么拼命是为了姬雅……一直都是这样……", "それは何度も説明してるし！そっちの責任だし、対応してほしいし！": "那个我解释过很多次了！那是你们的责任，希望你们能处理好！", "…………": "…………", "ジーアね、最近ギター始めたの。弾き語りなら迷惑にならないと思うんだけど": "姬雅最近开始弹吉他了。自弹自唱的话应该不会给别人添麻烦", "それは熱い": "那太棒了", "ボディのサインは有名な人？": "贝斯上的签名是名人吗？", "イベントでケーシと共演した時にサインもらったの。たまにごはんも行く": "在活动上和凯西同台演出的时候请她签的。偶尔也会一起去吃饭", "すごいなあ！": "太厉害了！", "思いっきり『マル』って読めるサインだけどな……": "看上去像是签了个“玛鲁”……", "ジーア推しがそんな野暮を言うな": "姬雅粉别说这么不解风情的话", "あ、そこは押さえ方がね": "啊，那里要这样按", "えー。こうかな？": "嗯。这样吗？", "みんな、お待たせ……だし……。ジーアが、待ち時間でファンと交流してるし！ぐすっ、ジーアがアイドルらしく……": "大家久等了……姬雅在等待的时候和粉丝们交流了！呜呜，姬雅像个偶像一样……", "あれ、マルさん。交渉乙です。どうでした": "哎呀，玛鲁小姐。交涉辛苦了。怎么样了", "お待たせだし！今、連絡が取れたけど、帰りの船は明日の朝になったし": "大家久等了！刚才联系过了，回程的船要等到明天早上", "えーっ！？じゃあどうするの！？": "哎！？那怎么办！？", "そのかわり１泊延泊の手配と宿泊費の負担は約束させたし！ということで、『ジーアと行く！わくわくクルーズツアー』急遽延長だし！": "作为补偿，我让他们答应了延长一晚和负担住宿费！所以，“和姬雅一起！兴奋的邮轮之旅”临时延长了！", "うおおおおお！": "呜哦哦哦哦哦！", "神降臨": "神降临", "マルさんマジ有能": "玛鲁小姐真能干", "日中はまだ行っていない観光地を周りたいというジーアの希望を取り入れ、ファン一同で観光巡りをした。": "白天我们按照姬雅想去还没去过的观光地的希望，和粉丝们一起观光。", "しかし夜のイベントもろもろは用意していなかったらしく、また例のしょぼい食事を食べて解散となったのだった。": "但是晚上似乎没有准备任何活动，我们又吃了那顿寒酸的饭后解散了。", "人間、こっちだし": "人类，这边", "人間さん！早く入って。んーっ、ちゅっ、んむっ、んちゅっ……": "人类君！快进来。嗯，啾，嗯，嗯啾……", "ドアを完全に閉める前にキスなんかしたらダメだし！": "门还没完全关上呢，不能亲嘴！", "急な密会の誘いがマル経由で伝えられ、そして部屋に入るなりのジーアからのキス攻勢。": "玛鲁突然邀请我来开个秘密会议，一进房间姬雅就亲了上来。", "そのまま互いに貪るように衣服を脱がせ、マルも交えた３人で身体の様々な箇所にキスを浴びせあう。": "然后我们互相贪婪地脱下对方的衣服，玛鲁也加入进来，我们三人互相亲吻着身体的各个部位。", "んっ、あんっ、おっきくてジーアの中にみちみちって、んっ、はぁっ……": "嗯，啊嗯，好大，把姬雅里面撑得好紧，嗯，哈啊……", "やっぱりエッチなジーアの顔は尊いんだし。触ってもいいんだし": "姬雅做爱时的表情果然很神圣。我可以摸摸吗", "んっ、あんっ、いいよぉ。人間さんも触り合ってって言ってるもんね": "嗯，啊嗯，可以哦。人类君也说可以互相摸摸", "えへへ、おっぱいおっきくてうらやましいし。こうやって揉まれると気持ちいいし？": "嘿嘿嘿，胸部这么大真让人羡慕。这样揉揉很舒服吧？", "あっ、やんっ、マルってば手付きがエッチだよっ、はぁんっ": "啊，呀嗯，玛鲁的手法好色，哈嗯", "これは尊い。": "这真是神圣。", "横になった自分の上で、美少女たちがイチャイチャしている。素晴らしい。": "美少女们在我身上亲热。太棒了。", "ひああっ！？な、何するんだし、人間！そこは、んんっ、あんっ、いたずらしちゃだめなんだしっ": "咿啊啊！？你，你干什么，人类！那里，嗯嗯，啊嗯，不能乱摸", "四つん這いになっているマルの局部を後ろからいじると、可愛らしいピンク色の陰裂がきゅうっと収縮する。": "我从后面玩弄着玛鲁趴在地上时的私处，可爱的粉红裂缝紧紧收缩着。", "あん、マルずるい。ジーアだって人間さんに、んっ、可愛がってもらうのっ、あん": "啊嗯，玛鲁好狡猾。姬雅也想被人类君，嗯，疼爱，啊嗯", "たわわに揺れる胸はマルが独占しているので、内ももを愛撫しつつ膣内でペニスを動かしてみる。": "玛鲁独占着姬雅摇晃的胸部，我便爱抚着她的大腿内侧，同时在阴道内抽插。", "んっ、あんっ、中でなんか動いてるっ？んっ、あんっ、だめっ": "嗯，啊嗯，里面有什么在动？嗯，啊嗯，不行", "ジーアはおっぱい、どうされるのが好きなんだし？こういう感じとか……": "姬雅喜欢胸部被怎么玩弄？比如这样……", "あっ、やんっ、焦らしてくるのっ？別に、おっぱいとか感じる方じゃないんだからね！": "啊，呀嗯，你是在吊我胃口吗？我可没有对胸部有感觉哦！", "マルと目が合う。": "我和玛鲁对视。", "互いにうなずき合う。": "互相点了点头。", "じゃあ徹底的にいじめても、全然平気ってことだし": "那就是说，你完全不怕被彻底玩弄了", "あっ、やっ、はうんっ、だめぇ！": "啊，呀，哈嗯，不行！", "えー？おっぱい感じないんだし、こんなことされても平気だし": "哎？你不是说对胸部没感觉吗，那这样也没事吧", "んっ、あんっ、そうだよっ、感じないもんっ！あ、ああっ": "嗯，啊嗯，是啊，我没感觉！啊，啊啊", "こんなに乳首こりこりにしちゃってるのに、それでも感じてないんだし？": "乳头都这么硬了，你居然还说没感觉？", "んっ、あはぁっ。感じてなんか、ないもんっ、はぁっ、あうんっ": "嗯，啊哈。我才没有，感觉呢，哈，啊嗯", "あーん、うちの可愛いジーア♡エッチの反応も可愛くて、うちもう興奮しちゃうんだし": "啊嗯，我家可爱的姬雅♡做爱时的反应也很可爱，我都要兴奋起来了", "まったく同感だ。": "我深有同感。", "でも、反応が可愛いのはジーアだけではない。": "但是，反应可爱的不止姬雅一个。", "あっ、やんっ、そこぐりぐりしちゃ、ああうっ、だめだしっ、ああうっ": "啊，呀嗯，那里被这样顶，啊啊呜，不行，啊啊呜", "前戯には参加していたが、ジーアに挿入して以降は胸を責めていただけのはずが、すっかり濡れそぼっているマル。": "虽然玛鲁参与了前戏，但插入姬雅之后，我应该只在玩弄她的胸部，但她已经湿透了。", "回転させるようにクリトリスを愛撫すると、ぴくんっ、と全身を震わせる。": "我用旋转的方式爱抚她的阴蒂，她全身都颤抖了一下。", "マルってば、わりと感じやすいんだ。へえ、じゃあいじめちゃおっかな": "玛鲁你啊，还挺敏感的嘛。嘿，那我就欺负你一下吧", "今度はジーアと目が合う。": "这次我和姬雅对视。", "うなずき合う。": "互相点了点头。", "あっ、やんっ！？だ、ダメなんだし、うちはおっぱい弱っ、ああうっ、人間からも両方なんてずるいんだしっ、はああんっ": "啊，呀嗯！？不，不行，我的胸部很敏感，啊啊呜，人类居然同时玩弄两边，太狡猾了，哈啊啊嗯", "ていうか、マルって結構スタイルいいよね。ウェストとかしゅっとしててさ、うらやましい": "话说，玛鲁你的身材挺好的。腰这么细，真羡慕", "言いながら背中に手を回し、そのボディラインを指先で辿るジーア。": "姬雅一边说一边把手绕到玛鲁背后，用指尖沿着她的身体曲线抚摸。", "おそらく純粋な感想なのだろうが、これは効果てきめん。": "这大概只是纯粹的感想，但效果立竿见影。", "はあああっ！？あ、あうっ、ジーアがうちのこと褒めてっ、スタイルいいとか言いながら、触ってくれてるしっ、ああうっ": "哈啊啊啊！？啊，啊呜，姬雅在夸我，一边说我的身材好，一边摸我，啊啊呜", "しっぽをぶんぶん振っているマル。もしかして、とフサフサしたマルのしっぽをしゅっと軽く握ってやる。": "玛鲁的尾巴摇来摇去。我轻轻握住她毛茸茸的尾巴，心想“难道说……”。", "ほあああっ！？だ、だめ、しっぽはダメだしっ、あっああっ": "哈啊啊啊！？不，不行，尾巴不行，啊啊啊", "あんっ、おっぱいそんなに揉んじゃだめっ、ああんっ。ねえ人間さん、もっと動いてもいい？": "啊嗯，不要那么用力揉胸部，啊啊嗯。我说人类君，可以再动快一点吗？", "それには及ばない、とばかりに下から強く突き上げる。最奥部に到達した手応え。": "我从下面用力往上顶，仿佛在说“不必了”。我感觉到了最深处。", "はぁうぅ！？んっ、んはぁっ！奥にゴツゴツ当たっちゃって、はぁんっ、これだめぇ！イッちゃうよぉ！": "哈啊！？嗯，嗯哈！顶到最里面了，哈啊，这样不行！要去了！", "この体位ではこの程度が限界ではあるが、ちょっと強引なプレイがお好みのジーアには必要なことだろう。": "这个体位最多只能做到这种程度，但姬雅喜欢稍微强硬一点的玩法，所以这是必要的。", "えっ、うそ……ジーアの好きなエッチの仕方だから、下からがんばって突いてくれてたのっ……んっ、人間さんてば、もう……嬉しいよぉ……": "哎，骗人……因为是姬雅喜欢的做爱方式，所以你从下面努力地顶着……嗯，人类君，真是的……好开心……", "ああ、ジーア。最高に可愛い顔してるし。そのままイカせてあげるんだしっ……はあっ、はあっ": "啊啊，姬雅。你的表情太可爱了。就这样让你高潮吧……哈啊，哈啊", "ああうっ、やんっ、同時にこんなにされたらっ、イッちゃうっ！あはああっ！": "啊啊，呀，同时被这样弄的话，要去了！啊哈啊啊！", "飛び散る愛液。": "爱液飞溅。", "少し遅れて、入り切らなかった精液が隙間から漏れ出てくる。": "过了一会儿，没有完全射进去的精液从缝隙中流了出来。", "人間に中出しされて、すっごくエッチな顔してるし。ああ、尊い……": "被人类内射，表情变得好淫荡。啊啊，好神圣……", "はっ、はあっ、すごかったぁ。人間さんもだけど、マルもすごくエッチな触り方するんだね……": "哈，哈啊，好厉害。人类君也是，玛鲁的摸法也很淫荡……", "また褒められて嬉しいし。じゃあ次は体位を変えるんだし": "又被夸奖了，好开心。那接下来换体位"}