{"遅いだっぺ！このまま一気に逃げき……って……え、なんだっぺ、こいつ": "太慢了唄！就這樣一口氣逃……呃……咦，這傢伙是什麼啊", "珠絵": "珠繪", "それはナイトウォーカーだ！おまえが逃がしたうちの１匹、触手型の珍獣だ": "那是夜行者！就是你放跑的其中一隻，觸手型的珍獸", "サーカス団": "馬戲團団", "じゃあ、わっちは恩人だっぺ。なっ？って、うわぁ、ちょ、何するんだっぺ！": "那咱就是恩人了唄。對吧？呃，嗚哇，等等，你要幹嘛啊！", "足首に触手を絡ませたナイトウォーカーは、あっという間に珠絵を空中に持ち上げる。": "夜行者用觸手纏住珠繪的腳踝，轉眼間就把她舉到空中。", "身体のバランスを崩し生まれた珠絵のスキを突いて、次々に触手が手足に絡みつく。": "趁着珠繪失去平衡露出破綻，觸手接連纏住她的手腳。", "ま、待つんだっぺ！わっちが逃がしてやったのに、この扱いはひどい……あっ、服が！？": "等、等一下唄！明明是咱放跑你的，這樣對待咱太過分了……啊，衣服！？", "触手の先端から分泌された液体に触れた瞬間、珠絵の服が溶け出していく。": "一碰到觸手前端分泌的液體，珠繪的衣服就開始溶解。", "服だけが溶けてる……？": "只有衣服被溶掉……？", "そいつの粘液は、繊維だけを溶かすんだ。人体に影響はないことは確認済だ": "那傢伙的粘液只會溶掉纖維，對人體沒有影響，這點已經確認過了", "そ、それなら良かったっぺ。食われるのかと思ったんだっぺ": "那、那就好唄。咱還以爲會被喫掉呢", "その格好で良かったとは、なかなかだな": "那副模樣還說好，你可真行啊", "えっ？あっ！やめろ、見るなっ、だめなんだっぺ！あ、なに、触手がっ、ああっ！？だ、だめっ、だめだっぺ、ああうっ！": "咦？啊！住手，別看，不可以唄！啊，怎麼，觸手，啊啊！？不、不行，不可以唄，啊啊嗚！", "珠絵の股間あたりをまさぐっていた触手は、もごもごとうごめきながら局部から体内に侵入していく。": "在珠繪的股間附近摸索的觸手，一邊蠕動一邊從局部侵入體內。", "珠絵は焦ってもがくが、四肢を拘束する触手に緩みはなかった。": "珠繪焦急地掙扎，但拘束四肢的觸手沒有鬆開。", "ぬるついてはいるが、離さないという明確な意志が感じられる。": "雖然滑溜溜的，但能感受到明確的不放走她的意志。", "助けた触手に犯されるとは、ざまあねえな、いたずら狐": "被自己救過的觸手侵犯，真是活該啊，惡作劇狐狸", "や、やめろっ、見るな、触るなっ、ああうっ！わっちのそこは、もう、ああうっ、だめなのにっ……！": "住、住手，別看，別碰，啊啊嗚！咱的那裏，已經，啊啊嗚，不行了……！", "おお、おまえ意外とおっぱいでかいのな。しかもふにふにで、うーん、いいねえ": "哦哦，你的胸部意外地大啊。而且軟軟的，嗯——真不錯", "やめるんだっぺ！触るなっ、んっ、ああうっ、触手のおまえも、放すんだっぺ！わっちは恩人っ、あっ、くうっ": "住手唄！別碰，嗯，啊啊嗚，你這觸手也快放開唄！咱可是恩人，啊，嗚", "ムダムダ。そいつに知性はほぼ無いんだ。スライムみたいなものさ": "沒用的沒用的。那傢伙幾乎沒有知性，就像史萊姆一樣", "くああっ、動かしちゃ、ああうっ、挿れて動かしちゃダメなんだっぺ、ううっ。そんなことしたらっ、ああっ": "嗚啊啊，動起來的話，啊啊嗚，插進去動起來的話就不行了唄，嗚嗚。要是那樣的話，啊啊", "へっへっへ、いい格好だな。オレも混ぜてほしいところだが、まあ仕方ない。これでガマンするか": "嘿嘿嘿，這姿勢真棒啊。雖然我也想摻一腳，不過沒辦法。就用這個忍耐一下吧", "珠絵の抗議も無視して胸を揉みしだくサーカス団員。": "馬戲團團員無視珠繪的抗議，揉捏着她的胸部。", "触手が珠絵を拘束した場所が空中に近い場所だから届かないが、もし地面で拘束されていたら、この男は確実に珠絵を襲っていただろう。": "雖然觸手把珠繪拘束在接近空中的位置，所以這個男人夠不着，但如果她被拘束在地面上的話，這個男人肯定會襲擊珠繪吧。", "や、やめえっ、ああうっ！ダメなんだっぺ、わっちは人間さんのものなのにっ……！こんなの、もうやめっ、んああっ": "別，別這樣，啊啊嗚！不行唄，咱可是人類君的東西……！別再這樣了，嗯啊啊", "しかし、知性を持たないナイトウォーカーに、その言葉は何の影響も与えられなかった。": "然而，對於沒有知性的夜行者來說，這句話沒有任何影響。", "むしろ、出し入れを繰り返していた触手の速度は、更に上がっていた。": "反而讓反覆進出的觸手速度更快了。", "あ、あうっ、そんなにぐちょぐちょにしたらっ、んっ、あはぁっ、わっちの身体が、反応しちゃうんだっぺ……": "啊，啊嗚，那樣攪來攪去的話，嗯，啊哈啊，咱的身體會有反應的唄……", "繊維を溶かすという粘液は、挿入されている触手からも分泌されていた。": "能溶解纖維的粘液，也從插入的觸手分泌出來。", "その適度な粘性、そして触手自体にある表面の凹凸が珠絵の身体を着実に快感へと導く。": "那適度的粘性，以及觸手本身的表面凹凸，確實地將珠繪的身體導向快感。", "あっ、んっ、んうう！わっちの中に入ってぇ、んっ、はぁっ、ゴリゴリしたのが奥に当たってぇ、はぁうう": "啊，嗯，嗯嗚嗚！進到咱的裏面，嗯，哈啊，硬硬的東西頂到深處了，哈啊嗚嗚", "へっ、感じ始めてるんだな？なんか彼氏がどうとか言ってたみたいだが、所詮は触手チンコに落ちる程度よ": "嘿，開始有感覺了吧？雖然你好像說了什麼男朋友的，但終究還是敗給了觸手雞雞啊", "彼氏じゃないけどっ、んはっ、あうっ、でも大切な人がっ、ああうっ、なのにこんなのダメなんだっぺ、んああっ": "雖然不是男朋友，嗯哈，啊嗚，但咱有很重要的人，啊啊嗚，所以不能這樣，嗯啊啊", "真面目くさったこと言ってるけどよ、おまえコレどう説明すんだよ。ええ？": "你雖然講得一本正經，但你要怎麼解釋這個狀況啊？嗯？", "そう言ってサーカス団員は、珠絵のすっかり固くなった乳首を指ではじく。": "馬戲團團員一邊說，一邊用手指彈了珠繪已經完全變硬的乳頭。", "ひぁうんっ！おっぱいイジメちゃダメだっぺ……んっ、はぁんっ！これは感じてるわけじゃないんだっぺ！": "咿啊嗯！不可以欺負胸部唄……嗯，哈啊嗯！咱可不是因爲這樣有感覺了唄！", "そんなとろけた顔で言われても説得力ゼロだなあ。もっと欲しいって顔しちゃってるじゃん。だらしない顔だよ": "用那種陶醉的表情說這種話，一點說服力都沒有啊。你臉上都寫着想要更多了嘛。表情很淫蕩哦", "そ、そんなこと、ないんだっぺ……！あ、ああうっ、けどっ、なんかだんだん頭がぼーっとしてくるようになって、んっ、はぁっ": "不，不是那樣的唄……！啊，啊啊嗚，可是，總覺得腦袋越來越恍惚了，嗯，哈啊", "ほらほら、このエロいおっぱいも可愛がってやるぞ": "來啊來啊，我也來疼愛這對淫蕩的胸部吧", "ああうっ、触るなっ、んはああっ。わっちの身体に触っていいのは１人だけ、触手はまだしも、おまえなんかっ、んっ、あんっ": "啊啊嗚，別碰，嗯哈啊啊。能碰咱身體的只有一個人，觸手就算了，像你這種人，嗯，啊嗯", "なんとか辛うじて言葉だけは発しているが、挿入している触手はどんどん加速しており、また中で膨張してもいる。": "雖然勉強還能發出聲音，但插入的觸手不斷加速，而且在裏面膨脹起來。", "その刺激に、意識を保つのがやっとといった様子。": "面對這樣的刺激，她似乎只能勉強維持意識。", "そろそろかな。こいつ、ちゃんとなんか白いの出すからな。生殖能力があるかは知らないが": "差不多了吧。這傢伙會好好地射出白色的液體哦。雖然不知道它有沒有生殖能力就是了", "えっ！？もし、あったら……！？": "咦！？要是有的話……！？", "そん時はうちのサーカスで引き取ってやるぜ。さあ、思い切り出してもらえ！": "那時候就由我們馬戲團收留吧。來，盡情地射出來吧！", "あ、ああうっ、やめるんだっぺ！んっ、ああっ、でも、もうっ、わっちもこれ……イッ、イッちゃうっ、あっ、あああっ！": "啊，啊啊嗚，快住手唄！嗯，啊啊，可是，已經，咱也……要，要去了，啊，啊啊啊！", "白く濁った液体を触手の先端からほとばしらせる触手。": "觸手的前端噴出了渾濁的白色液體。", "その量は収まりきらずに、周辺にも思い切り飛び散っていた。": "那量多到無法容納，甚至飛濺到了周圍。", "これがおまえのイタズラの因果応報ってやつだな": "這就是你惡作劇的因果報應啊", "う、うう……もうイタズラは控えるんだっぺ……": "嗚，嗚嗚……咱以後會少惡作劇的唄……", "拘束を解いた触手のおかげで、珠絵は地面に落下した。": "多虧觸手解除了拘束，珠繪掉到了地面上。", "ようやく終わったと安堵したのもつかの間、今まで片手で胸を揉むのがやっとだったサーカス団員がニヤニヤしながら近付く。": "以爲終於結束了而鬆了口氣，但也只是一瞬間，至今爲止連用一隻手揉胸都很勉強的馬戲團團員笑嘻嘻地靠近了。", "いよいよ俺のお楽しみってわけだな": "終於輪到我享受了啊", "ダメだっぺ！触手はまだしも、おまえなんか絶対に……！": "不行唄！觸手就算了，你這種人絕對……！", "言いかけたところで、触手がサーカス団員の足に絡みつく。": "話還沒說完，觸手就纏住了馬戲團團員的腳。", "えっ！？ま、待って？": "咦！？等，等一下？", "珠絵同様に捕獲されるサーカス団員。": "馬戲團團員和珠繪一樣被抓住了。", "その一瞬を狙って、珠絵はまだフラつく足で懸命に逃げたのだった。": "趁着這一瞬間，珠繪用還搖搖晃晃的腳拼命地逃走了。"}