{"幸せな夢。": "幸福的夢。", "過酷な環境下にあって、せめてもの慰めとなったのはミネットの記憶に残っていた出来事。それを夢と呼ぶのなら、そうなのだろう。": "在嚴酷的環境下，米妮特記憶中留下的事情成了唯一的慰藉。如果這能稱之爲夢的話，那應該就是了吧。", "ふわぁっ……う、うんっ、大丈夫です。痛く、な、ないですっ……んっ、あんっ": "嗚哇……唔，嗯，沒事的。不，不會痛……嗯，啊嗯", "ミネット": "米妮特", "レスターとゆっくり繋がっていくミネット。": "米妮特和雷士達慢慢地結合在一起。", "この時の記憶は、初めての夜のそれではないのだが、だがまだまだ不慣れな時のこと。": "雖然這時的記憶並非初夜，但也是還不習慣的時候。", "あっ、あう……わたしとパパが繋がってるです……うん、んっ、今っ、一緒になってるです": "啊，啊嗚……我和爸爸結合在一起了……嗯，嗯，現在，我們合爲一體了", "ミネットへの気遣いはもちろん、よほど力任せにしないと簡単には挿入できない狭さということもあって、ゆっくり時間をかけて進んでいく。": "除了對米妮特的關心之外，她的那裏非常緊，不使勁的話很難插進去，所以雷士達慢慢地花時間推進。", "ん……はぁっ、はぁっ……パパがいっぱいです。わたしの中、いっぱいになってるです": "嗯……哈啊，哈啊……爸爸好大。我的裏面，被填得滿滿的", "荒い吐息。": "喘息聲很急促。", "それはまだ快楽を求めるものではなく、必死で目の前の彼を受け入れようとするミネットの懸命さの表れだった。": "那還不是在追求快感，而是米妮特拼命地想要接受眼前的男人的體現。", "ん、んんっ、はぁっ……あ、あのっ、パパは身体が痛くないですか？ すごく辛そうな顔してるです": "嗯，嗯嗯，哈啊……那，那個，爸爸的身體不痛嗎？你的表情看起來很辛苦", "これにはレスターも慌てる。": "這讓雷士達也慌了。", "正直言えば、ミネットの身体はまだキツく、男性側も快楽どうこうという段階ではない。": "說實話，米妮特的身體還很緊，男性這邊也還沒到享受快感的階段。", "ただ、そんなことを顔に出して指摘されるようでは、不要な不安を与えるだけだ。": "但是，如果把這種事表現在臉上被她指出的話，只會讓她產生不必要的不安。", "ほ、ほんとです？一生懸命だからです？ それなら、んっ、んんくっ、よかったです": "真，真的嗎？是因爲我很努力嗎？那，嗯，嗯嗯唔，那就好", "そりゃあ大事な部分がヒリヒリしてくるのだから、無傷とはいかない。だが、何倍も大変な思いをしているのはミネットの方なのに。": "當然重要部位還是有點刺痛，不能說完全沒受傷。但是，米妮特的辛苦可是我的好幾倍啊。", "でも、だんだん……なんかすごくあったかくて、とっても嬉しい気持ちです……": "但是，漸漸地……感覺好溫暖，心情也變得好開心……", "未知の感覚を前に、ミネットもうまく受けとめたものを表現できずにいるようだ。": "面對未知的感覺，米妮特似乎也無法很好地表達出來。", "でも確かに事実だろう。少しずつだが、ミネットの中は潤ってきていて、出入りもスムーズになりつつある。": "但那確實是事實。雖然很緩慢，但米妮特的裏面逐漸溼潤起來，進出也變得越來越順暢。", "これって気持ちいいってことです？んっ、あんっ、だんだん、お腹の奥が熱くてきゅうってするです": "這就是舒服的感覺嗎？嗯，啊嗯，肚子裏面越來越熱，感覺好緊", "無意識にだろうか。ぎゅっと手を握ってくる。": "大概是無意識的吧。她緊緊地握住了我的手。", "それに応えて握り返しつつ、ミネットの腰をそっと浮かせる。": "我回應着她，也握住了她的手，同時輕輕抬起她的腰。", "できるだけミネットの負担が少なくなるように。": "儘可能地減少米妮特的負擔。", "あっ、あうっ、この……パパの、固いとこが、あうっ、わたしの身体のどこかに当たって、それがたぶん、熱くなる場所です": "啊，啊嗚，這個……爸爸的，硬硬的地方，啊嗚，碰到了我身體的某個地方，大概就是變熱的地方", "精神的なことで言えば、繋がった時点で１つのゴールではある。": "從精神上來說，連接的那一刻就已經是一個目標了。", "でも、どうせならお互いに良さを実感して、苦痛を伴う儀式ではなく、ともに楽しめるものでありたい。": "但是，既然要做，我希望我們都能感受到彼此的好，而不是伴隨着痛苦的儀式，而是能一起享受的事情。", "んっ、んあっ、パパのそれ……なんだか光って、んっ、お水です？あっ、汗です？": "嗯，嗯啊，爸爸的那個……好像在發光，嗯，是水嗎？啊，是汗嗎？", "汗みたいなものではある。": "是類似汗的東西。", "だが正しい知識を与えなくては、と回答するとミネットはもともと赤みがかっていた頬を更に赤くした。": "但是，如果告訴她正確的知識，米妮特原本就紅撲撲的臉頰會變得更紅。", "エッチな気持ちになったですか？わたし、パパとこうして繋がるとエッチな気持ちになるですか": "感覺色色的嗎？我，和爸爸這樣連接在一起，感覺色色的嗎", "その噂の液体は、そうこうする間にも次々に湧いてきて、かなりスムーズに動かせるようになった。": "那個傳說中的液體，在我們交談的時候也不斷湧出，讓我能更加順暢地抽插。", "あっ、はぁっ、なんだか、すごくドキドキしてるです。それに体全体が熱くて、あぁっ、パパがわたしの中いっぱいになるのが、すごく、嬉しいですよ": "啊，哈啊，總覺得，心跳得好快。而且全身都好熱，啊啊，爸爸填滿了我的裏面，我好開心", "その表情はいよいよ、快楽を覚え始めたところ、といったところだろうか。": "她的表情，終於開始顯露出快感了。", "あっ、あっ、そんなに早くするですっ？あ、ああうっ、ううん、大丈夫です。痛くはないです。けどっ、んんっ、何かがっ、ああっ": "啊，啊，那麼快嗎？啊，啊啊嗚，嗚嗚嗯，沒事的。不痛。但是，嗯嗯，好像有什麼，啊啊", "再び手を握りしめてくるミネット。": "米妮特再次握緊了我的手。", "何かが奥から、ふわああって溢れ出てくる感じがするですっ、ああうっ。だ、ダメです、溢れ出てきちゃうですっ、ああああっ": "有什麼從裏面，呼啊啊，湧出來了，啊啊嗚。不，不行，要溢出來了，啊啊啊啊", "ミネットがおそらく絶頂を迎えただろうタイミングで、彼もまた自らの熱の込もった精を解き放つ。": "在米妮特大概要迎來高潮的時候，他也釋放出了自己滾燙的精液。", "んっ……はぁっ、ふわあっ……な、なんかすごく熱い……熱いです……": "嗯……哈啊，呼啊啊……感，感覺好熱……好熱……", "にっこりと微笑んだミネットは、受けとめきれなかった熱いものを垂らしながら、全身の力を抜く。": "米妮特微微一笑，沒能全部接住的滾燙液體從她體內流出，她全身都放鬆了下來。", "パパのあったかいのが入ってきて、とっても幸せです": "爸爸的溫暖液體進來了，我好幸福"}