{"旧市街はこっちみたい": "旧市区好像在这边", "クレア": "克蕾娅", "私の買い物につきあわせちゃってごめんなさい": "抱歉，让你陪我买东西", "パトラッシュ": "阿忠", "気にしないで。私たちも旧市街の方をぶらぶらしてみたいって話してたところだし": "别在意。我们正好也想在旧市区那边逛逛", "ドロシー": "桃樂絲", "売ってるといいんだけど、もし売り切れだったらどうしよう": "希望有卖，要是卖完了怎么办", "絵筆だっけ": "是画笔来着", "それも伝説級の特殊な絵筆なんでしょ。そのなめらかさはオトギノクニ随一なんですって": "那也是传说级的特殊画笔吧。据说其顺滑度在童话之国首屈一指", "そういう価値って自分が使わないと実感しない": "这种价值不自己用过是不会明白的", "そうだ、エミリーを連れてくればよかったわね": "对了，要是带艾蜜莉一起来就好了", "敢えて言わないできた。うっかり衝動買いしちゃうかもしれない": "我是故意没说的。不然她可能会一时冲动买下来", "ネルロとエミリーは、何時間でも絵の話を続けられますからね。ちょっとうらやましいです": "奈露洛和艾蜜莉，可以聊绘画的话题聊上好几个小时呢。我有点羡慕", "あっ、あの店じゃない？ほら": "啊，是不是那家店？你看", "本当だ！あ、あの、すみません。レジェンドブラシを買いたいんですが": "真的耶！那，那个，不好意思。我想买传说画笔", "へえ、これがレジェンドブラシ……って、高っ！？": "哦，这就是传说画笔……呃，好贵！？", "ええ、すごく高いんです。だからヒッチハイクしたり、ごはんもちょっとにして節約しながら来たんですよ": "是啊，非常贵。所以我才搭便车，吃饭也省着点，一路节约过来的", "そうだったんだ。大変だったね": "是这样啊。真是辛苦你了", "えーっと、あれっ……？５万ゴールド足りない！": "嗯，咦……？还差5万金币！", "そんな！あとちょっとなのに": "怎么这样！就差一点了", "おじさん、まけて。ダメなの。レジェンドだから？": "叔叔，算便宜点。不行吗。因为是传说级的？", "いいえ、人間さん。出すよというご厚意はありがたいですが、お気持ちだけで。これはネルロのためのプレゼントなので、私が買いたいのです": "不，人間君。你的好意我心领了，但你的好意我心领了。这是给奈露洛的礼物，我想自己买", "５万かあ。どうにか稼ぐ方法はあるかしらね": "5万啊。有没有什么办法能赚到呢", "…とりあえず今日のところは出直しましょう。すみません、無駄足になっちゃって": "……总之今天就先回去吧。不好意思，让你白跑一趟", "いいの、いいの！散歩なんだから": "没事，没事！反正就是散步而已", "キノコですか……": "蘑菇吗……", "差し出されたスープに含まれるのは、媚薬キノコだという。": "他递给我的汤里，据说含有媚药蘑菇。", "私、けっこう効きすぎちゃうんです": "我，会起很大的反应的", "効きすぎくらいでいいだろ。５万も払うんだ、それくらい乱れてもらわないと": "起很大的反应才好啊。都付5万了，不让你乱点才怪", "観光客": "游客", "……、じゃあ、はい、分かりました……": "……那，好，我知道了……", "５万ゴールドをどう稼ぐか。": "5万金币要怎么赚呢。", "手段は色々考えられたはずだ。なのに、パトラッシュは今、ヌルズブ島の高級別荘地エリアで男と５万ゴールドをやり取りしている。": "应该想了很多办法。但是，阿忠现在，却在努鲁兹布岛的高级别墅区区域和男人交易5万金币。", "よーし、んじゃそろそろ挿れるぞ": "好，那差不多该插进去了", "はい……んっ、あっ、あんっ……あの、もう少しゆっくり……んあああっ！": "好……嗯，啊，啊嗯……那个，再慢一点……嗯啊啊啊！", "ふー、いいねえ。ヤリまくってると緩いってのは迷信だよな、やっぱ": "呼，真不错。听说经常做就会变松，果然是迷信啊", "片足を抱え上げながらバックで挿入した観光客は、少しずつ慣らしていこうなどという配慮は一切なく、いきなり最奥部まで肉棒をねじこんできた。": "抱着我的一只脚从背后插入的游客，完全没有一点让我慢慢习惯的顾虑，突然就把肉棒插到了最深处。", "んっ、んううっ、はっ、あっ、あの、恥ずかしいです、これ……": "嗯，嗯呜呜，哈，啊，那个，好害羞，这样……", "片足を抱えられたことで、結合部は丸見えになっている。": "因为被抱着一只脚，所以结合部完全暴露了出来。", "別荘地の外れの森で、２人の他に誰もいないので、誰に丸見えというわけではないのだがパトラッシュの羞恥心が刺激される。": "虽然在别墅区外的森林里，除了我们俩以外没有别人，所以并不是被谁看到了，但阿忠的羞耻心还是被刺激了。", "いいだろ、メス犬らしくわんわんスタイルだよ。最後、ションベン漏らしたっていいんだぜ": "不错吧，这是母狗的汪汪姿势哦。最后，就算尿出来也没关系哦", "メス犬なんて、私はそんな、んっ、あうっ": "母狗什么的，我怎么会，嗯，啊呜", "どうせ荒稼ぎしてんだろ？まあリゾートに来たら、こういう楽しみもないとなあ": "你反正也是在乱赚钱吧？不过来度假村的话，就没有这种乐趣了呢", "ち、違います、私そんな、たくさんしてるわけじゃないです、んっ、はぁんっ、ああうっ": "不，不是的，我并没有，赚很多钱，嗯，哈啊嗯，啊啊呜", "もちろん真っ最中なのだから当然とは言えるが、胸がドキドキして身体が火照る。": "当然，因为正在做爱，所以可以说是理所当然的，但阿忠的心跳加速，身体发热。", "ぼんやりし始めた思考の中で、パトラッシュはふと考える。": "在开始模糊的思考中，阿忠突然想到。", "結局、私はこういうお金の稼ぎ方を選んでしまう……この人の言うとおりなのかも……": "结果，我选择了这种赚钱方式……也许就像这个人说的那样……", "不足額が１回で到達したからたくさんしてるわけじゃないだけで、５０万足りなければ１０人を相手にしただろう。": "因为一次就达到了不足的金额，所以并不是赚了很多钱，但如果还差50万的话，应该会找10个人吧。", "んっ、はぁっ、身体が熱いですぅ……んっ、はあっ、身体の奥がじんじんしてきてぇ、んはぁ……": "嗯，哈啊，身体好热……嗯，哈啊，身体深处麻麻的，嗯哈啊……", "キノコが効いてきたな。ほら、こいつがほしいんだろう。吸い付いて離さないじゃないか": "蘑菇起作用了呢。你看，你想要这个吧。吸得这么紧，不放开了呢", "は、はひぃ、もっと奥までください……あ、あはぁ、私の中をぐちゃぐちゃにかき回してほしいれすぅ……": "哈，哈噫，再插深一点……啊，啊哈啊，希望你在我里面搅来搅去……", "まったく、いやらしいのは身体だけじゃないってわけだな。こんな本能を隠し持ってやがって": "真是的，不光是身体，连内心都这么淫荡。居然隐藏着这样的本能", "ふああ、おっぱい乱暴にしちゃあ、ああう、らめれすぅ、んっ、んはあ": "呜啊啊，胸部不可以这么粗暴，啊啊呜，不可以，嗯，嗯哈啊", "こんなに乳首ビンビンにしてるくせに、何言ってんだ。エロのことしか頭にないメス犬め": "乳头都这么硬了，还在说什么呢。满脑子都是色情的母狗", "あっ、あはぁ、そうなんです、私はけっきょくぅ、エッチするの大好きなんだと、ああんっ、お、思いますぅ……": "啊，啊哈啊，是的，我最后，觉得，啊啊嗯，我，最喜欢做爱了……", "だよなあ。結局、楽しんでるんだろ。それでカネが稼げるんだから、最高だよな": "是吧。结果，你还是很享受吧。而且还能赚钱，太棒了", "ひゃあううっ、乳首つまんじゃだめぇ、んっ、はあっ、もうおかしくなっちゃいますぅ、はあっ、あはあ……": "噫呀啊啊，不可以捏乳头，嗯，哈啊，要变得奇怪了，哈啊，啊哈啊……", "くうう、まだ締まるっ！どうせ何十人もくわえこんでるんだろうけど、しっかり締めてきやがる": "咕唔唔，又缩紧了！虽然你肯定已经和几十个人做过爱了，但还是缩得这么紧", "そう言えば、今まで何人とこうしてきたのだろう。": "说起来，至今为止和多少人做过爱了呢。", "ふとパトラッシュの僅かな意識に疑問が差し込んだが、すぐに霧散した。": "阿忠仅存的意识中突然冒出疑问，但很快又烟消云散了。", "ふああっ、あっ、ああっ、もうイッちゃうっ、ああああっ！": "呜啊啊，啊，啊啊，要去了，啊啊啊啊！", "びくびくっ、と身体を震わせるパトラッシュ。": "阿忠的身体一抖一抖地颤抖着。", "しかし男はまったく動じる様子もなく、ピストンを続ける。": "但是男人却纹丝不动，继续着活塞运动。", "ああっ、だめえ、イッちゃったのに、そんなに激しくされたらぁ、あはああ": "啊啊，不行，明明已经去了，还这么激烈的话，啊哈啊啊", "おいおい、１人でイッちまったのか。まあでも、俺がイクまでは手加減しねえからな": "喂喂，一个人就去了吗。不过，在我射之前可不会手下留情的", "やっ、やあっ、おかしくなっちゃうっ！イッちゃった後にそんなふうにされたらぁ、あはぁ、またイッちゃうよぉ、ああうっ！": "不，不要，要变得奇怪了！去了之后还这么激烈的话，啊哈啊，又要去了，啊啊呜！", "そうら、イキ狂え！俺のチンコで意識飛ばしてやるよぉ！": "看招，高潮到发狂吧！用我的肉棒让你失去意识！", "や、やああ、だめぇ！本当におかしくなっちゃいますぅ、ああっ、だめですっ、あはあっ": "不，不要啊啊，不行！真的要变得奇怪了，啊啊，不行，啊哈啊", "ばちゅん、ばちゅん、と男が動く度にパトラッシュの局部からは愛液が飛び散る。": "啪啾，啪啾，每当男人动起来的时候，阿忠的私处就会喷出爱液。", "足元は草むらなので分からないが、もし石畳だったらどんなふうに変色しているだろうか。": "因为脚下是草丛所以看不出来，如果脚下是石板的话，会变成什么颜色呢。", "はあううっ、またイッちゃいますっ、んっ、ああうっ、あああっ、イクぅ、ああう！": "哈啊呜呜，又要去了，嗯，啊啊呜，啊啊啊，去了，啊啊呜！", "おおう、イク瞬間にぐっと締めてくるの、たまんねえな、おい！俺もそろそろイキそうだわ": "哦哦，高潮的瞬间突然缩紧了，真受不了啊，喂！我也差不多要射了", "あ、あはっ、もう何も考えられないですぅ、はあっ、あはあっ、はあっ、もうなんだか全然わかんないぃ……": "啊，啊哈，已经什么都想不了了，哈啊，啊哈啊，哈啊，已经完全不知道了……", "こいつのことしか考えられないか？": "只能想着这家伙了吗？", "はひぃ、おチンポぉ、おチンポくらしゃいぃ……ハメハメしてくらしゃいぃ": "哈噫，肉棒，给我肉棒……给我插我", "上下からヨダレ垂らしやがって、まったくしつけがなってないな。じゃあラスト、ちゃんとおねだりしてみろ": "上下都流着口水，真是没教养啊。那么最后，好好地求我吧", "ふぁ、ふぁいい、私のぉ、ドスケベオマンコにおちんちんのお汁、いっぱいちょうだい、奥にいっぱい出してぇ、くらしゃいぃ、はひぃっ……": "好，好的，我的，色情小穴，给我很多肉棒的汁液，给我射在里面，给我，哈噫……", "よくできましたぁ！そうら、ごほうびを受け取れ、メス犬っ！": "做得很好！看招，收下你的奖励吧，母狗！", "奥に突き立てたまま大量に射精する観光客。": "游客在深处大量射精。", "その衝撃を受け止めた瞬間、パトラッシュは３度目の絶頂を迎えた。": "承受着冲击的瞬间，阿忠迎来了第三次高潮。", "あ、あはぁっ、もう頭ぼーっとしちゃってぇ、何も考えられないよぉ……んはあ……": "啊，啊哈，脑袋已经一片空白了，什么都想不了了……嗯哈……", "ふー、よかった。んじゃこれ、約束の５万。あと満足したから、チップで１万つけといてやるよ": "呼——太好了。那么这是说好的5万。还有因为很满足，所以再给你1万作为小费", "は、はわあ、おちんちん……あはぁ、気持ちいいのぉ……": "哈，哈哇，肉棒……啊哈，好舒服……", "聞いてる？まあいいや、さて帰りに子供がほしがってたおもちゃでも買って帰るか": "你有在听吗？算了，那回去的时候买个孩子想要的玩具吧"}