{"劇場？": "劇場？", "シンデレラ": "仙杜瑞拉", "ええ、実はこのヌルズブ島って、海だけじゃないの": "是的，其實這個努魯茲布島，不止有海", "朱雀": "朱雀", "……海、すごくきれいだよね": "……海，非常漂亮呢", "ヴェルメリオ": "威爾梅里奧", "それが一番有名なんだけど、博物館とか劇場とか遺跡とか、見どころはいっぱいあるんだって": "雖然海是最有名的，但還有博物館，劇場，遺蹟，有很多值得一看的地方", "自然の景勝地としてだけじゃなく、リゾートとして色々揃ってるわけね": "不僅是自然風景勝地，作爲度假地也有很多東西呢", "……有名だもんね。リゾートといえばヌルズブ島だって": "……畢竟很有名嘛。說到度假地就是努魯茲布島", "でも、見どころは確かにたくさんあるけど、こういうところに来たらゆっくりしたいよね": "但是，雖然有很多值得一看的地方，但來到這種地方還是想悠閒地度過呢", "……観光地とか、全部回るの大変だもんね": "……觀光地什麼的，全部都去的話會很辛苦呢", "そうね。何時にどこの工場を視察、何時にどこの誰と会見、なんてスケジュール組まれたら公務と変わらないわ": "是啊。什麼時候去哪個工廠視察，什麼時候和哪裏的誰見面，如果安排了這種日程的話就和公務一樣了", "……その感想は姐さんだけだと思う": "……我覺得只有姐姐會這麼想", "日常を忘れてのんびりするっていうのもいいなって。だからちょっと奮発して高いホテルに泊まったりしたの": "忘掉日常悠閒地度過也不錯呢。所以稍微奢侈了一把，住進了高級旅館", "あそこ充実してるのよね。確か、エステとか温泉とかあるのよ": "那裏很充實呢。我記得，有艾絲特和溫泉之類的", "あっ、温泉あったと思う！まだ入ってないけど": "啊，我想有溫泉！雖然還沒去過", "……人間さんも温泉が好きなの？": "……人類君也喜歡溫泉嗎？", "宿泊客と一緒だと入れるはずだよ。よかったら遊びに来てね！": "和住宿客一起的話應該能進去哦。可以的話來玩吧！", "朱雀のせっかくの誘いでもあったので、彼女が泊まるグラン・ビブリオホテルにやってきた。": "因爲朱雀難得的邀請，我來到了她住的書靈比布里歐大飯店。", "ふふ、本当に来てくれて嬉しいな": "呵呵，你真的來了我很開心呢", "二人きりだと並んだときの距離が近い気がする。": "兩人獨處的時候並排走的時候感覺距離很近。", "それが心を開かれているような気がして——おそらく錯覚なのだろうが胸を高鳴らせてしまう。": "感覺她對我敞開了心扉——雖然大概是錯覺，但還是心跳加速了。", "はい、タオル忘れないでね": "來，別忘了毛巾哦", "そう言ってタオルを渡してくれたかと思うと、朱雀からすっと腕を組んできた。更に高まる脈拍。": "這麼說着把毛巾遞給我，朱雀突然挽住了我的手臂。心跳進一步加速。", "横目で見ると、朱雀は顔を真赤にしてうつむいていた。": "側目一看，朱雀滿臉通紅地低着頭。", "あ、あの、あ、あたし、その、どうしても人間さんと、その": "那，那個，我，我，那個，無論如何都想和人類君，那個", "様子がおかしいので首をかしげていると、朱雀が木製の扉の前でぴたりと足を止める。": "因爲樣子很奇怪我歪了歪頭，朱雀在木製的門前突然停下了腳步。", "ここです。あ、あの、貸し切り露天風呂なの、えっと、どうぞ！": "就是這裏。那，那個，是包場的露天浴池，那個，請進！", "貸し切り露天風呂。": "包場的露天浴池。", "あらかじめ予約した客だけが使用できる個室のような小さめの露天風呂。": "只有事先預約的客人可以使用的，像單間一樣小的露天浴池。", "入り口もロックされた今、この浴室には自分と朱雀の２人以外に入れないのだ。": "入口也被鎖上了，現在這個浴室裏除了我和朱雀以外沒有別人。", "……い、いいい、いいお湯だね": "……好，好好好，好舒服的熱水呢", "全裸で２人きりで浴槽につかる。": "全裸的兩人單獨泡在浴池裏。", "これで手を出して怒られるのは理不尽というものだ。": "這樣如果我出手的話，被罵也是不講理的。", "たまらず、朱雀の肩に手をかけると、振り向いた朱雀の目が少し潤んでいて、怯んでしまう。": "我忍不住把手放在朱雀的肩膀上，朱雀回過頭來，眼睛有些溼潤，我有些害怕。", "しかし、その一瞬で朱雀は逆にこちらへキスをしてきた。": "但是，那一瞬間朱雀反而吻了我。", "んっ、んむっ……んっ、ちゅっ……": "嗯，嗯……嗯，啾……", "そのままこちらの膝の上へまたがる朱雀。": "朱雀就這樣跨坐在我的膝蓋上。", "こんなあたし、人間さんは引いちゃう？": "這樣的我，人類君會討厭嗎？", "かぶりを振るが、朱雀はまだその意思表示を完全に信じたわけではなさそうだった。": "我搖了搖頭，但朱雀似乎還沒有完全相信我的意思。", "不安げな視線をこちらに送る。": "她用不安的視線看着我。", "あたしからエッチなことしようとするの、初めてだよね。けどね、あなたとこの島で会ってからずっと……": "我還是第一次主動做色色的事情呢。但是，自從和你在這個島上相遇以來，我一直……", "いっか。もう。そんなこと": "算了。已經。那種事情", "照れ隠しのように自らの言葉を遮り、朱雀はそのまま挿入しながらこちらの唇を奪う。": "像是爲了掩飾害羞一樣，朱雀打斷了自己的話，就這樣一邊插入一邊奪走了我的嘴脣。", "んっ、はあっ、人間さんっ……あったかいの。違うよ、お湯じゃなくて": "嗯，哈啊，人類君……好溫暖。不是哦，不是熱水", "中から、人間さんの温もりが伝わるの。あたしの中いっぱいに感じるの……": "從裏面，傳來了人類君的溫暖。我裏面滿滿的都是……", "朱雀はこちらの首に手を回す。": "朱雀把手繞到我的脖子上。", "密着した姿勢は確かに、互いの体温がしっかり伝わるようだった。": "緊貼的姿勢確實能清楚地感受到彼此的體溫。", "ねえ、んっ、はぁっ……あたしから動いてもいいかな？こうして、んっ、あんっ、動かすんでしょ……？": "那個，嗯，哈啊……我可以動嗎？像這樣，嗯，啊嗯，動嗎……？", "少々ぎこちないものの、朱雀は腰を揺するように動かし始める。": "雖然有些生硬，但朱雀開始搖動腰部。", "慣れれば、なかなか艶めかしく見えることだろう。": "習慣之後，看起來會相當性感吧。", "んっ、はぁっ、どうかなっ……んっ、気持ちいい？あたし、あなたのこと気持ちよくさせられてる？": "嗯，哈啊，怎麼樣……嗯，舒服嗎？我，讓你舒服了嗎？", "頷き返し、そして入浴中であることを忘れて、朱雀の髪を撫でてしまう。": "我點了點頭，然後忘記了正在洗澡，撫摸着朱雀的頭髮。", "彼女の髪は少し濡れたが、朱雀は気にした様子はなかった。": "她的頭髮有些溼了，但朱雀似乎並不在意。", "んっ、もっとこうやって動いたら、んんっ、気持ちいいかな。奥まで入ってた方が、あなたも気持ちいいよね？んっ、あんっ……": "嗯，再這樣動的話，嗯嗯，會很舒服吧。插到裏面的話，你也會很舒服吧？嗯，啊嗯……", "積極的に迫られること自体は嫌いじゃない。": "我並不討厭她積極地向我逼近。", "でも、急にまた、どうしたのか。": "但是，突然又怎麼了。", "疑問を口にすると、朱雀は困ったように目を伏せた。": "我問出口後，朱雀有些爲難地垂下了眼睛。", "だって人間さんは、いつも色々なエッチしてくれるでしょ": "因爲人類君，總是做各種各樣的色色的事情吧", "初めて朱雀と肌を重ねて以来、潜在的に眠る彼女の才能を引き出そうと、正直だいぶ攻めたとは思う。": "自從第一次和朱雀肌膚相親以來，爲了發掘她潛在的才能，我確實做了很多。", "あたしのために、色々してくれる。でもあたしからは、あまりなかったかなって……そんなんじゃ、飽きられちゃうかもって": "你爲了我做了很多。但是，我卻沒怎麼回應你……這樣下去，你可能會厭倦的", "予想外だった答えに、とっさに言葉が出てこず朱雀をただ見つめてしまう。": "出乎意料的回答，讓我一時說不出話來，只能盯着朱雀看。", "いや、だった……？": "不，不喜歡嗎……？", "嫌なはずがない。": "我怎麼可能不喜歡。", "けれど、どんな言葉をかけていいかも分からず、ぎゅっと朱雀を抱き寄せるしかできなかった。": "但是，我不知道該說什麼好，只能緊緊地抱住朱雀。", "んっ、はぁんっ……あっ、あんっ、深いのっ、深く奥まで入ってきちゃってぇ、んっ、ああんっ": "嗯，哈啊……啊，啊嗯，好深，插得好深，嗯，啊啊嗯", "腰から抱き寄せ、挿入がより深くなる。": "我從腰部抱住她，插入得更深了。", "朱雀の呼吸がさらに荒くなるのを耳にしながら、彼女の首筋に舌を這わせる。": "我一邊聽着朱雀的呼吸變得更加急促，一邊用舌頭舔着她的脖子。", "やんっ、あっ、気持ち、いいのっ……もっと、繋がってたいっ……はぁっ……": "呀，啊，好舒服……我還想，和你結合在一起……哈啊……", "左手で朱雀の右胸を覆う。手のひらに完全には収まらない少し大きめの朱雀の乳房を優しく揉みながら、指の隙間で挟むように乳首を転がす。": "我用左手覆蓋住朱雀的右胸。我溫柔地揉着朱雀那無法完全收在手掌中的大乳房，用手指夾住乳頭滾動。", "んっ、はぁっ、下からどんどん突き上げられてるよぉ、はぁんっ……でも、あたしもちゃんと、んっ、動くよっ、あんっ……": "嗯，哈啊，從下面不斷往上頂，哈啊……但是，我也會好好地，嗯，動的，啊嗯……", "その腰使いが絶妙かと言われれば、それは違うかもしれない。": "要說她的腰法絕妙嗎，可能也不盡然。", "でも、自分のためにと慣れないことをがんばる朱雀の姿を見たら、どんどん下半身が膨張していってしまう。": "但是，看到爲了我而努力做着不習慣的事情的朱雀，我的下半身越來越膨脹。", "ほんとっ……？もう今すぐイッちゃいそうなほど気持ちいい？えへへ、嬉しいなっ……": "真的嗎……？舒服到馬上就要射了嗎？誒嘿嘿，好開心……", "お互いに髪どころか、顔の一部にも水滴がかかっている。": "彼此的頭髮，甚至臉上都沾着水滴。", "もっとも、浴槽内でこれだけ動けばいくらかの水滴は飛ぶのも当然なのだが。": "不過，在浴缸裏這麼動的話，濺出一些水滴也是理所當然的。", "ねえ……人間さん……": "人……人間君……", "こちらの胸に顔を埋める朱雀。彼女の髪が鼻先をかすめ、花のような柔らかい匂いが漂う。": "朱雀把臉埋在我的胸前。她的頭髮掠過我的鼻尖，散發出花一般的柔和香氣。", "もっと……はぁっ、今よりもっと、んっ……好きになってもいい……？": "再多……哈啊，比現在更多，嗯……喜歡我也可以嗎……？", "どくん、と胸が脈打つのを自覚する。": "我感覺到自己的心臟在跳動。", "埋めた顔の顎に手をかけ上を向かせると、その潤んだ瞳に更に脈拍が上がる。": "我用手托住她埋在我胸前的下巴，讓她抬起頭，她溼潤的眼睛讓我心跳得更快了。", "下半身は別物のように激しく交わりながら、顔の周りだけ時間が止まったようだった。": "下半身像另一個生物一樣激烈地交合着，只有臉的周圍彷彿時間停止了一般。", "次の瞬間、彼女の唇を奪う。": "下一瞬間，我吻住了她的脣。", "んっ、んむっ……ちゅっ、ちゅくっ……ぷはぁ……お願い、あたしの中にあなたがほしいの……": "嗯，嗯唔……啾，啾咕……噗哈……拜託了，我想要你射在我的裏面……", "首に回された腕に力が入る。": "她環在我脖子上的手臂用力了。", "それに応え、胸を揉んでいた左手を腰に回してしっかり固定する。": "我回應着她，把揉着胸部的左手繞到她的腰上，牢牢地固定住。", "あっ、あんっ、もうあたし、イッちゃうよぉ！ねえ、一緒に、んっ、ぎゅってしててほしいの、イクときもっ、ねっ": "啊，啊嗯，我已經，要去了！吶，一起，嗯，緊緊地抱在一起，去的時候也是，吶", "言われたからではない。こちらもそのつもりで、ぎゅっと抱き寄せながら。": "並不是因爲她說的，我也是這麼打算的，緊緊地抱住了她。", "あっ、あんっ、イッちゃうっ、ああああっ！": "啊，啊嗯，要去了，啊啊啊啊！", "ほとばしるエルマイトを余すところなく放出する。": "我將聖之力全部釋放出來。", "朱雀は全身を震わせながら、それを受け止めた。": "朱雀全身顫抖着，接受了我的聖之力。", "……だいすき……": "……最喜歡你了……", "耳元で聞こえた囁きに、一旦は緩めた腰に回した腕の力をまた込める。": "耳邊傳來了她的低語，我再次用力抱緊了她。", "やっぱり人間さんが一番だよ。すっごく気持ちいい": "人類君果然是最棒的。非常舒服", "不穏な言葉に、思わず焦って聞き返すと、朱雀は驚いた様子だった。": "聽到她不安的話語，我不由得焦急地反問，朱雀露出了驚訝的表情。", "白虎の言うとおりの反応だ。よかった、それは好きのサインだよって": "白虎說的沒錯。太好了，這是喜歡的信號哦", "なるほど。参謀は白虎だったのか。": "原來如此。參謀是白虎啊。", "あ、相手が人間さんとは言ってないからね。でもさ、おもちゃで練習とか言ったら引いちゃうでしょ？": "啊，我可沒說對方是人類君哦。但是，要是我說用玩具練習的話，你會嚇到吧？", "なるほど。": "原來如此。", "では朱雀を見習って自分も練習するべきか。": "那麼我也應該向朱雀學習，自己練習一下嗎。", "あ！それって他の子とするって意味でしょ！もう！": "啊！你的意思是和其他女孩子做吧！真是的！", "頬を膨らませて二の腕を軽くつねってくる朱雀。痛がりながら、やっぱりそれはダメなのかと確認する。": "朱雀鼓起臉頰，輕輕捏了捏我的胳膊。我一邊忍着疼痛，一邊確認着是不是真的不行。", "朱雀は微笑んで言った。": "朱雀微笑着說道。", "ダメです": "不行"}