{"旧市街はこっちみたい": "舊市區好像在這邊", "クレア": "克蕾婭", "私の買い物につきあわせちゃってごめんなさい": "抱歉，讓你陪我買東西", "パトラッシュ": "阿忠", "気にしないで。私たちも旧市街の方をぶらぶらしてみたいって話してたところだし": "別在意。我們正好也想在舊市區那邊逛逛", "ドロシー": "桃樂絲", "売ってるといいんだけど、もし売り切れだったらどうしよう": "希望有賣，要是賣完了怎麼辦", "絵筆だっけ": "是畫筆來着", "それも伝説級の特殊な絵筆なんでしょ。そのなめらかさはオトギノクニ随一なんですって": "那也是傳說級的特殊畫筆吧。據說其順滑度在童話之國首屈一指", "そういう価値って自分が使わないと実感しない": "這種價值不自己用過是不會明白的", "そうだ、エミリーを連れてくればよかったわね": "對了，要是帶艾蜜莉一起來就好了", "敢えて言わないできた。うっかり衝動買いしちゃうかもしれない": "我是故意沒說的。不然她可能會一時衝動買下來", "ネルロとエミリーは、何時間でも絵の話を続けられますからね。ちょっとうらやましいです": "奈露洛和艾蜜莉，可以聊繪畫的話題聊上好幾個小時呢。我有點羨慕", "あっ、あの店じゃない？ほら": "啊，是不是那家店？你看", "本当だ！あ、あの、すみません。レジェンドブラシを買いたいんですが": "真的耶！那，那個，不好意思。我想買傳說畫筆", "へえ、これがレジェンドブラシ……って、高っ！？": "哦，這就是傳說畫筆……呃，好貴！？", "ええ、すごく高いんです。だからヒッチハイクしたり、ごはんもちょっとにして節約しながら来たんですよ": "是啊，非常貴。所以我才搭便車，喫飯也省着點，一路節約過來的", "そうだったんだ。大変だったね": "是這樣啊。真是辛苦你了", "えーっと、あれっ……？５万ゴールド足りない！": "嗯，咦……？還差5萬金幣！", "そんな！あとちょっとなのに": "怎麼這樣！就差一點了", "おじさん、まけて。ダメなの。レジェンドだから？": "叔叔，算便宜點。不行嗎。因爲是傳說級的？", "いいえ、人間さん。出すよというご厚意はありがたいですが、お気持ちだけで。これはネルロのためのプレゼントなので、私が買いたいのです": "不，人間君。你的好意我心領了，但你的好意我心領了。這是給奈露洛的禮物，我想自己買", "５万かあ。どうにか稼ぐ方法はあるかしらね": "5萬啊。有沒有什麼辦法能賺到呢", "…とりあえず今日のところは出直しましょう。すみません、無駄足になっちゃって": "……總之今天就先回去吧。不好意思，讓你白跑一趟", "いいの、いいの！散歩なんだから": "沒事，沒事！反正就是散步而已", "キノコですか……": "蘑菇嗎……", "差し出されたスープに含まれるのは、媚薬キノコだという。": "他遞給我的湯裏，據說含有媚藥蘑菇。", "私、けっこう効きすぎちゃうんです": "我，會起很大的反應的", "効きすぎくらいでいいだろ。５万も払うんだ、それくらい乱れてもらわないと": "起很大的反應纔好啊。都付5萬了，不讓你亂點纔怪", "観光客": "遊客", "……、じゃあ、はい、分かりました……": "……那，好，我知道了……", "５万ゴールドをどう稼ぐか。": "5萬金幣要怎麼賺呢。", "手段は色々考えられたはずだ。なのに、パトラッシュは今、ヌルズブ島の高級別荘地エリアで男と５万ゴールドをやり取りしている。": "應該想了很多辦法。但是，阿忠現在，卻在努魯茲布島的高級別墅區區域和男人交易5萬金幣。", "よーし、んじゃそろそろ挿れるぞ": "好，那差不多該插進去了", "はい……んっ、あっ、あんっ……あの、もう少しゆっくり……んあああっ！": "好……嗯，啊，啊嗯……那個，再慢一點……嗯啊啊啊！", "ふー、いいねえ。ヤリまくってると緩いってのは迷信だよな、やっぱ": "呼，真不錯。聽說經常做就會變鬆，果然是迷信啊", "片足を抱え上げながらバックで挿入した観光客は、少しずつ慣らしていこうなどという配慮は一切なく、いきなり最奥部まで肉棒をねじこんできた。": "抱着我的一隻腳從背後插入的遊客，完全沒有一點讓我慢慢習慣的顧慮，突然就把肉棒插到了最深處。", "んっ、んううっ、はっ、あっ、あの、恥ずかしいです、これ……": "嗯，嗯嗚嗚，哈，啊，那個，好害羞，這樣……", "片足を抱えられたことで、結合部は丸見えになっている。": "因爲被抱着一隻腳，所以結合部完全暴露了出來。", "別荘地の外れの森で、２人の他に誰もいないので、誰に丸見えというわけではないのだがパトラッシュの羞恥心が刺激される。": "雖然在別墅區外的森林裏，除了我們倆以外沒有別人，所以並不是被誰看到了，但阿忠的羞恥心還是被刺激了。", "いいだろ、メス犬らしくわんわんスタイルだよ。最後、ションベン漏らしたっていいんだぜ": "不錯吧，這是母狗的汪汪姿勢哦。最後，就算尿出來也沒關係哦", "メス犬なんて、私はそんな、んっ、あうっ": "母狗什麼的，我怎麼會，嗯，啊嗚", "どうせ荒稼ぎしてんだろ？まあリゾートに来たら、こういう楽しみもないとなあ": "你反正也是在亂賺錢吧？不過來度假村的話，就沒有這種樂趣了呢", "ち、違います、私そんな、たくさんしてるわけじゃないです、んっ、はぁんっ、ああうっ": "不，不是的，我並沒有，賺很多錢，嗯，哈啊嗯，啊啊嗚", "もちろん真っ最中なのだから当然とは言えるが、胸がドキドキして身体が火照る。": "當然，因爲正在做愛，所以可以說是理所當然的，但阿忠的心跳加速，身體發熱。", "ぼんやりし始めた思考の中で、パトラッシュはふと考える。": "在開始模糊的思考中，阿忠突然想到。", "結局、私はこういうお金の稼ぎ方を選んでしまう……この人の言うとおりなのかも……": "結果，我選擇了這種賺錢方式……也許就像這個人說的那樣……", "不足額が１回で到達したからたくさんしてるわけじゃないだけで、５０万足りなければ１０人を相手にしただろう。": "因爲一次就達到了不足的金額，所以並不是賺了很多錢，但如果還差50萬的話，應該會找10個人吧。", "んっ、はぁっ、身体が熱いですぅ……んっ、はあっ、身体の奥がじんじんしてきてぇ、んはぁ……": "嗯，哈啊，身體好熱……嗯，哈啊，身體深處麻麻的，嗯哈啊……", "キノコが効いてきたな。ほら、こいつがほしいんだろう。吸い付いて離さないじゃないか": "蘑菇起作用了呢。你看，你想要這個吧。吸得這麼緊，不放開了呢", "は、はひぃ、もっと奥までください……あ、あはぁ、私の中をぐちゃぐちゃにかき回してほしいれすぅ……": "哈，哈噫，再插深一點……啊，啊哈啊，希望你在我裏面攪來攪去……", "まったく、いやらしいのは身体だけじゃないってわけだな。こんな本能を隠し持ってやがって": "真是的，不光是身體，連內心都這麼淫蕩。居然隱藏着這樣的本能", "ふああ、おっぱい乱暴にしちゃあ、ああう、らめれすぅ、んっ、んはあ": "嗚啊啊，胸部不可以這麼粗暴，啊啊嗚，不可以，嗯，嗯哈啊", "こんなに乳首ビンビンにしてるくせに、何言ってんだ。エロのことしか頭にないメス犬め": "乳頭都這麼硬了，還在說什麼呢。滿腦子都是色情的母狗", "あっ、あはぁ、そうなんです、私はけっきょくぅ、エッチするの大好きなんだと、ああんっ、お、思いますぅ……": "啊，啊哈啊，是的，我最後，覺得，啊啊嗯，我，最喜歡做愛了……", "だよなあ。結局、楽しんでるんだろ。それでカネが稼げるんだから、最高だよな": "是吧。結果，你還是很享受吧。而且還能賺錢，太棒了", "ひゃあううっ、乳首つまんじゃだめぇ、んっ、はあっ、もうおかしくなっちゃいますぅ、はあっ、あはあ……": "噫呀啊啊，不可以捏乳頭，嗯，哈啊，要變得奇怪了，哈啊，啊哈啊……", "くうう、まだ締まるっ！どうせ何十人もくわえこんでるんだろうけど、しっかり締めてきやがる": "咕唔唔，又縮緊了！雖然你肯定已經和幾十個人做過愛了，但還是縮得這麼緊", "そう言えば、今まで何人とこうしてきたのだろう。": "說起來，至今爲止和多少人做過愛了呢。", "ふとパトラッシュの僅かな意識に疑問が差し込んだが、すぐに霧散した。": "阿忠僅存的意識中突然冒出疑問，但很快又煙消雲散了。", "ふああっ、あっ、ああっ、もうイッちゃうっ、ああああっ！": "嗚啊啊，啊，啊啊，要去了，啊啊啊啊！", "びくびくっ、と身体を震わせるパトラッシュ。": "阿忠的身體一抖一抖地顫抖着。", "しかし男はまったく動じる様子もなく、ピストンを続ける。": "但是男人卻紋絲不動，繼續着活塞運動。", "ああっ、だめえ、イッちゃったのに、そんなに激しくされたらぁ、あはああ": "啊啊，不行，明明已經去了，還這麼激烈的話，啊哈啊啊", "おいおい、１人でイッちまったのか。まあでも、俺がイクまでは手加減しねえからな": "喂喂，一個人就去了嗎。不過，在我射之前可不會手下留情的", "やっ、やあっ、おかしくなっちゃうっ！イッちゃった後にそんなふうにされたらぁ、あはぁ、またイッちゃうよぉ、ああうっ！": "不，不要，要變得奇怪了！去了之後還這麼激烈的話，啊哈啊，又要去了，啊啊嗚！", "そうら、イキ狂え！俺のチンコで意識飛ばしてやるよぉ！": "看招，高潮到發狂吧！用我的肉棒讓你失去意識！", "や、やああ、だめぇ！本当におかしくなっちゃいますぅ、ああっ、だめですっ、あはあっ": "不，不要啊啊，不行！真的要變得奇怪了，啊啊，不行，啊哈啊", "ばちゅん、ばちゅん、と男が動く度にパトラッシュの局部からは愛液が飛び散る。": "啪啾，啪啾，每當男人動起來的時候，阿忠的私處就會噴出愛液。", "足元は草むらなので分からないが、もし石畳だったらどんなふうに変色しているだろうか。": "因爲腳下是草叢所以看不出來，如果腳下是石板的話，會變成什麼顏色呢。", "はあううっ、またイッちゃいますっ、んっ、ああうっ、あああっ、イクぅ、ああう！": "哈啊嗚嗚，又要去了，嗯，啊啊嗚，啊啊啊，去了，啊啊嗚！", "おおう、イク瞬間にぐっと締めてくるの、たまんねえな、おい！俺もそろそろイキそうだわ": "哦哦，高潮的瞬間突然縮緊了，真受不了啊，喂！我也差不多要射了", "あ、あはっ、もう何も考えられないですぅ、はあっ、あはあっ、はあっ、もうなんだか全然わかんないぃ……": "啊，啊哈，已經什麼都想不了了，哈啊，啊哈啊，哈啊，已經完全不知道了……", "こいつのことしか考えられないか？": "只能想着這傢伙了嗎？", "はひぃ、おチンポぉ、おチンポくらしゃいぃ……ハメハメしてくらしゃいぃ": "哈噫，肉棒，給我肉棒……給我插我", "上下からヨダレ垂らしやがって、まったくしつけがなってないな。じゃあラスト、ちゃんとおねだりしてみろ": "上下都流着口水，真是沒教養啊。那麼最後，好好地求我吧", "ふぁ、ふぁいい、私のぉ、ドスケベオマンコにおちんちんのお汁、いっぱいちょうだい、奥にいっぱい出してぇ、くらしゃいぃ、はひぃっ……": "好，好的，我的，色情小穴，給我很多肉棒的汁液，給我射在裏面，給我，哈噫……", "よくできましたぁ！そうら、ごほうびを受け取れ、メス犬っ！": "做得很好！看招，收下你的獎勵吧，母狗！", "奥に突き立てたまま大量に射精する観光客。": "遊客在深處大量射精。", "その衝撃を受け止めた瞬間、パトラッシュは３度目の絶頂を迎えた。": "承受着衝擊的瞬間，阿忠迎來了第三次高潮。", "あ、あはぁっ、もう頭ぼーっとしちゃってぇ、何も考えられないよぉ……んはあ……": "啊，啊哈，腦袋已經一片空白了，什麼都想不了了……嗯哈……", "ふー、よかった。んじゃこれ、約束の５万。あと満足したから、チップで１万つけといてやるよ": "呼——太好了。那麼這是說好的5萬。還有因爲很滿足，所以再給你1萬作爲小費", "は、はわあ、おちんちん……あはぁ、気持ちいいのぉ……": "哈，哈哇，肉棒……啊哈，好舒服……", "聞いてる？まあいいや、さて帰りに子供がほしがってたおもちゃでも買って帰るか": "你有在聽嗎？算了，那回去的時候買個孩子想要的玩具吧"}