{"遅いだっぺ！このまま一気に逃げき……って……え、なんだっぺ、こいつ": "太慢了呗！就这样一口气逃……呃……咦，这家伙是什么啊", "珠絵": "珠绘", "それはナイトウォーカーだ！おまえが逃がしたうちの１匹、触手型の珍獣だ": "那是夜行者！就是你放跑的其中一只，触手型的珍兽", "サーカス団": "马戏团団", "じゃあ、わっちは恩人だっぺ。なっ？って、うわぁ、ちょ、何するんだっぺ！": "那咱就是恩人了呗。对吧？呃，呜哇，等等，你要干嘛啊！", "足首に触手を絡ませたナイトウォーカーは、あっという間に珠絵を空中に持ち上げる。": "夜行者用触手缠住珠绘的脚踝，转眼间就把她举到空中。", "身体のバランスを崩し生まれた珠絵のスキを突いて、次々に触手が手足に絡みつく。": "趁着珠绘失去平衡露出破绽，触手接连缠住她的手脚。", "ま、待つんだっぺ！わっちが逃がしてやったのに、この扱いはひどい……あっ、服が！？": "等、等一下呗！明明是咱放跑你的，这样对待咱太过分了……啊，衣服！？", "触手の先端から分泌された液体に触れた瞬間、珠絵の服が溶け出していく。": "一碰到触手前端分泌的液体，珠绘的衣服就开始溶解。", "服だけが溶けてる……？": "只有衣服被溶掉……？", "そいつの粘液は、繊維だけを溶かすんだ。人体に影響はないことは確認済だ": "那家伙的粘液只会溶掉纤维，对人体没有影响，这点已经确认过了", "そ、それなら良かったっぺ。食われるのかと思ったんだっぺ": "那、那就好呗。咱还以为会被吃掉呢", "その格好で良かったとは、なかなかだな": "那副模样还说好，你可真行啊", "えっ？あっ！やめろ、見るなっ、だめなんだっぺ！あ、なに、触手がっ、ああっ！？だ、だめっ、だめだっぺ、ああうっ！": "咦？啊！住手，别看，不可以呗！啊，怎么，触手，啊啊！？不、不行，不可以呗，啊啊呜！", "珠絵の股間あたりをまさぐっていた触手は、もごもごとうごめきながら局部から体内に侵入していく。": "在珠绘的股间附近摸索的触手，一边蠕动一边从局部侵入体内。", "珠絵は焦ってもがくが、四肢を拘束する触手に緩みはなかった。": "珠绘焦急地挣扎，但拘束四肢的触手没有松开。", "ぬるついてはいるが、離さないという明確な意志が感じられる。": "虽然滑溜溜的，但能感受到明确的不放走她的意志。", "助けた触手に犯されるとは、ざまあねえな、いたずら狐": "被自己救过的触手侵犯，真是活该啊，恶作剧狐狸", "や、やめろっ、見るな、触るなっ、ああうっ！わっちのそこは、もう、ああうっ、だめなのにっ……！": "住、住手，别看，别碰，啊啊呜！咱的那里，已经，啊啊呜，不行了……！", "おお、おまえ意外とおっぱいでかいのな。しかもふにふにで、うーん、いいねえ": "哦哦，你的胸部意外地大啊。而且软软的，嗯——真不错", "やめるんだっぺ！触るなっ、んっ、ああうっ、触手のおまえも、放すんだっぺ！わっちは恩人っ、あっ、くうっ": "住手呗！别碰，嗯，啊啊呜，你这触手也快放开呗！咱可是恩人，啊，呜", "ムダムダ。そいつに知性はほぼ無いんだ。スライムみたいなものさ": "没用的没用的。那家伙几乎没有知性，就像史莱姆一样", "くああっ、動かしちゃ、ああうっ、挿れて動かしちゃダメなんだっぺ、ううっ。そんなことしたらっ、ああっ": "呜啊啊，动起来的话，啊啊呜，插进去动起来的话就不行了呗，呜呜。要是那样的话，啊啊", "へっへっへ、いい格好だな。オレも混ぜてほしいところだが、まあ仕方ない。これでガマンするか": "嘿嘿嘿，这姿势真棒啊。虽然我也想掺一脚，不过没办法。就用这个忍耐一下吧", "珠絵の抗議も無視して胸を揉みしだくサーカス団員。": "马戏团团员无视珠绘的抗议，揉捏着她的胸部。", "触手が珠絵を拘束した場所が空中に近い場所だから届かないが、もし地面で拘束されていたら、この男は確実に珠絵を襲っていただろう。": "虽然触手把珠绘拘束在接近空中的位置，所以这个男人够不着，但如果她被拘束在地面上的话，这个男人肯定会袭击珠绘吧。", "や、やめえっ、ああうっ！ダメなんだっぺ、わっちは人間さんのものなのにっ……！こんなの、もうやめっ、んああっ": "别，别这样，啊啊呜！不行呗，咱可是人类君的东西……！别再这样了，嗯啊啊", "しかし、知性を持たないナイトウォーカーに、その言葉は何の影響も与えられなかった。": "然而，对于没有知性的夜行者来说，这句话没有任何影响。", "むしろ、出し入れを繰り返していた触手の速度は、更に上がっていた。": "反而让反复进出的触手速度更快了。", "あ、あうっ、そんなにぐちょぐちょにしたらっ、んっ、あはぁっ、わっちの身体が、反応しちゃうんだっぺ……": "啊，啊呜，那样搅来搅去的话，嗯，啊哈啊，咱的身体会有反应的呗……", "繊維を溶かすという粘液は、挿入されている触手からも分泌されていた。": "能溶解纤维的粘液，也从插入的触手分泌出来。", "その適度な粘性、そして触手自体にある表面の凹凸が珠絵の身体を着実に快感へと導く。": "那适度的粘性，以及触手本身的表面凹凸，确实地将珠绘的身体导向快感。", "あっ、んっ、んうう！わっちの中に入ってぇ、んっ、はぁっ、ゴリゴリしたのが奥に当たってぇ、はぁうう": "啊，嗯，嗯呜呜！进到咱的里面，嗯，哈啊，硬硬的东西顶到深处了，哈啊呜呜", "へっ、感じ始めてるんだな？なんか彼氏がどうとか言ってたみたいだが、所詮は触手チンコに落ちる程度よ": "嘿，开始有感觉了吧？虽然你好像说了什么男朋友的，但终究还是败给了触手鸡鸡啊", "彼氏じゃないけどっ、んはっ、あうっ、でも大切な人がっ、ああうっ、なのにこんなのダメなんだっぺ、んああっ": "虽然不是男朋友，嗯哈，啊呜，但咱有很重要的人，啊啊呜，所以不能这样，嗯啊啊", "真面目くさったこと言ってるけどよ、おまえコレどう説明すんだよ。ええ？": "你虽然讲得一本正经，但你要怎么解释这个状况啊？嗯？", "そう言ってサーカス団員は、珠絵のすっかり固くなった乳首を指ではじく。": "马戏团团员一边说，一边用手指弹了珠绘已经完全变硬的乳头。", "ひぁうんっ！おっぱいイジメちゃダメだっぺ……んっ、はぁんっ！これは感じてるわけじゃないんだっぺ！": "咿啊嗯！不可以欺负胸部呗……嗯，哈啊嗯！咱可不是因为这样有感觉了呗！", "そんなとろけた顔で言われても説得力ゼロだなあ。もっと欲しいって顔しちゃってるじゃん。だらしない顔だよ": "用那种陶醉的表情说这种话，一点说服力都没有啊。你脸上都写着想要更多了嘛。表情很淫荡哦", "そ、そんなこと、ないんだっぺ……！あ、ああうっ、けどっ、なんかだんだん頭がぼーっとしてくるようになって、んっ、はぁっ": "不，不是那样的呗……！啊，啊啊呜，可是，总觉得脑袋越来越恍惚了，嗯，哈啊", "ほらほら、このエロいおっぱいも可愛がってやるぞ": "来啊来啊，我也来疼爱这对淫荡的胸部吧", "ああうっ、触るなっ、んはああっ。わっちの身体に触っていいのは１人だけ、触手はまだしも、おまえなんかっ、んっ、あんっ": "啊啊呜，别碰，嗯哈啊啊。能碰咱身体的只有一个人，触手就算了，像你这种人，嗯，啊嗯", "なんとか辛うじて言葉だけは発しているが、挿入している触手はどんどん加速しており、また中で膨張してもいる。": "虽然勉强还能发出声音，但插入的触手不断加速，而且在里面膨胀起来。", "その刺激に、意識を保つのがやっとといった様子。": "面对这样的刺激，她似乎只能勉强维持意识。", "そろそろかな。こいつ、ちゃんとなんか白いの出すからな。生殖能力があるかは知らないが": "差不多了吧。这家伙会好好地射出白色的液体哦。虽然不知道它有没有生殖能力就是了", "えっ！？もし、あったら……！？": "咦！？要是有的话……！？", "そん時はうちのサーカスで引き取ってやるぜ。さあ、思い切り出してもらえ！": "那时候就由我们马戏团收留吧。来，尽情地射出来吧！", "あ、ああうっ、やめるんだっぺ！んっ、ああっ、でも、もうっ、わっちもこれ……イッ、イッちゃうっ、あっ、あああっ！": "啊，啊啊呜，快住手呗！嗯，啊啊，可是，已经，咱也……要，要去了，啊，啊啊啊！", "白く濁った液体を触手の先端からほとばしらせる触手。": "触手的前端喷出了浑浊的白色液体。", "その量は収まりきらずに、周辺にも思い切り飛び散っていた。": "那量多到无法容纳，甚至飞溅到了周围。", "これがおまえのイタズラの因果応報ってやつだな": "这就是你恶作剧的因果报应啊", "う、うう……もうイタズラは控えるんだっぺ……": "呜，呜呜……咱以后会少恶作剧的呗……", "拘束を解いた触手のおかげで、珠絵は地面に落下した。": "多亏触手解除了拘束，珠绘掉到了地面上。", "ようやく終わったと安堵したのもつかの間、今まで片手で胸を揉むのがやっとだったサーカス団員がニヤニヤしながら近付く。": "以为终于结束了而松了口气，但也只是一瞬间，至今为止连用一只手揉胸都很勉强的马戏团团员笑嘻嘻地靠近了。", "いよいよ俺のお楽しみってわけだな": "终于轮到我享受了啊", "ダメだっぺ！触手はまだしも、おまえなんか絶対に……！": "不行呗！触手就算了，你这种人绝对……！", "言いかけたところで、触手がサーカス団員の足に絡みつく。": "话还没说完，触手就缠住了马戏团团员的脚。", "えっ！？ま、待って？": "咦！？等，等一下？", "珠絵同様に捕獲されるサーカス団員。": "马戏团团员和珠绘一样被抓住了。", "その一瞬を狙って、珠絵はまだフラつく足で懸命に逃げたのだった。": "趁着这一瞬间，珠绘用还摇摇晃晃的脚拼命地逃走了。"}