{"人間さんはいつか自分の世界に帰る人なんだっぺ。分かってるのに、絶対辛いから好きになんてならないって決めてて……": "人類君總有一天會回到自己的世界唄。咱明明知道的，但絕對會很難受，所以才決定不要喜歡上你……", "珠絵": "珠繪", "互いの身体へ腕を回して、一気に距離を詰める。": "他們互相用手臂環住對方的身體，一口氣拉近了距離。", "そして間合いを測るかのように、唇が触れるかどうかの淡いキス。": "然後像是在測量距離一樣，嘴脣只輕輕碰了一下。", "んっ……はぁっ、けど人間さんっ……わっちは、もう自分で止められないんだっぺ……": "嗯……哈啊，但是人類君……咱已經，無法自己停下來了唄……", "言葉通り、次に珠絵から繰り出されたのは貪るような濃厚なキス。そして、するりと脱がせた珠絵の服は、畳にすとんと落ちた。": "正如她所說，接下來珠繪主動獻上了貪婪的深吻。然後，珠繪脫下的衣服輕飄飄地掉在了榻榻米上。", "んっ、はぁっ、もう認めるんだっぺ。わっちは人間さんが好き。好きなんだっぺ……": "嗯，哈啊，咱承認了唄。咱喜歡人類君。喜歡你唄……", "自らの服も脱ぎ捨て、そして互いの肌の温もりを感じ合う。掌の中で、珠絵の胸の柔らかさも感じながら、優しく愛撫を続ける。": "她也脫掉了自己的衣服，然後互相感受着彼此肌膚的溫暖。一邊感受着珠繪胸部的柔軟觸感，一邊用手掌溫柔地愛撫着。", "えっ、このまま？重くないんだっぺ？": "咦，就這樣？不會很重唄？", "珠絵の身体を抱えあげて、そのままペニスを局部へあてがう。珠絵は肩にしがみつきながら、やや不安そうでもあった。": "他抱起了珠繪的身體，然後將陰莖抵在了她的私處。珠繪摟着他的肩膀，看起來有些不安。", "わっちのこと重い、とか言って落とされたらショックだっぺ。だって、あんまりしゅってしてないし": "如果你說咱太重了，然後把咱放下來的話，咱會很受打擊的唄。畢竟，咱們沒怎麼做過", "確かに、どちらかというと肉付きが良いタイプではある。それは主に胸元に集中しているが。": "確實，硬要說的話，她算是身材豐滿的類型。雖然主要集中在胸部。", "きっと珠絵はそれを気にしているのだろう。": "珠繪肯定很在意這一點吧。", "いたずら狐だと思っていたが、そんな乙女心を持ち合わせているのだ。": "本來以爲她是個愛惡作劇的狐狸，沒想到也有這麼少女的一面。", "おっ、乙女とかっ、そんなっ、別にわっちはそんな……うう……": "什，什麼少女啊，咱纔沒有……嗚嗚……", "指摘すると赤面する珠絵に、まったく重さを感じないと伝える。": "我告訴滿臉通紅的珠繪，我完全不覺得她很重。", "気遣い半分で少々オーバーには表現したが、実際に負担になるような重さではない。": "雖然有一半是出於關心，表現得有點誇張，但實際上她的體重並不會對我造成負擔。", "んっ、ならいいんだっぺ……あっ、やっ、奥に入ってる……人間さんのちんちん……はぁん……": "嗯，那就好唄……啊，呀，進到裏面了……人類君的雞雞……哈啊嗯……", "ぎゅっと、肩にかけられた手に力が込められる。": "她摟着我肩膀的手突然用力。", "その圧力に愛おしさを感じながら、ゆっくりと抽送する。": "我一邊感受着這股壓力帶來的愛意，一邊緩緩地抽送。", "ねえ、人間さん。わっち、重くないんだっぺ？": "喂，人類君。咱，不重唄？", "同じ質問が繰り返されたと思い、やや戸惑いつつも、重かったらこんなふうに動かせないと答えると、": "我以爲她又在問同樣的問題，雖然有點困惑，但我還是回答如果她很重的話，我就不能像這樣動了。", "あっ、んっ、ご、ごめん。違うんだっぺ。好きって正直に言うようにしたら、ちょっと不安になったんだっぺ。こんなふうに言われて重くないかなって……": "啊，嗯，抱，抱歉。不是這樣的唄。咱只是想坦率地說出喜歡你，所以有點不安唄。咱擔心你這麼說是不是因爲咱很重……", "物理的な重量ではなく、ということだったようだ。": "看來她指的不是物理上的重量。", "それこそ、重くもなんともない。": "那纔不重呢。", "んっ、はぁっ、よかったぁ": "嗯，哈啊，太好了", "ほっと安堵するような笑み。": "她露出鬆了一口氣的笑容。", "同時に、どこかセーブしていたものが外れたからか、実際に身体もほぐれてきたからか、快楽が徐々に顔に表れるようになる。": "同時，不知是因爲她放下了心中的顧慮，還是因爲身體實際上也放鬆了，快樂逐漸顯現在她的臉上。", "んあっ、はぁっ、うん……気持ちいいんだっぺ。ごつごつしてて、でもあったかくて、わっちの中をかき回してくれる……んはぁっ": "嗯啊，哈啊，嗯……好舒服啊。硬硬的，但是很溫暖，在咱的裏面攪動着……嗯哈啊", "せつなそうに見上げる珠絵の表情が、またさらに劣情をそそる。": "珠繪苦悶地仰望着我的表情，更加刺激了我的情慾。", "痛いほど膨張したペニスのピストンを、無意識のうちにスピードアップさせてしまう。": "我無意識地加快了膨脹到發痛的陰莖的活塞運動。", "んっ、はぁんっ、いいっ、わっちのまんこは人間さんのちんちんでいっぱいになってるんだっぺ。あぁっ": "嗯，哈啊嗯，好棒，咱的小穴被人類君的雞雞填滿了。啊啊", "ぎゅっと肩をつかみ、そしてこちらの胸元に顔を埋める。": "她緊緊抓住我的肩膀，然後把臉埋在我的胸口。", "その小さな唇の感触が胸板に当たる。": "她小巧的嘴脣觸碰到我的胸膛。", "ああうっ、んっ、本当は人間さんのこと覚えておきたくなかったっぺ。お別れのとき、それとその後、思い出がいっぱいあると辛いんだっぺ": "啊啊嗚，嗯，其實咱不想記住人類君的事情。分別的時候，還有之後，要是有太多回憶的話會很難受的", "目を合わせず、つぶやくように喘ぎ声とともに漏らす珠絵。": "珠繪沒有看着我，而是低語般地喘息着說道。", "ん、はぁっ……けど、もう手遅れなんだっぺ。忘れられないなら、毎日思い出して浸れる記憶があった方がいいんだっぺ……はぁっ": "嗯，哈啊……但是，已經太遲了。既然忘不掉的話，那還是有每天都能回憶起來的記憶比較好……哈啊", "確かに異世界から来てはいるが、何も今から別れを前提にしなくてもいいじゃないか。": "雖然我確實是來自異世界，但也不用現在就以離別爲前提吧。", "とは思ったが、傷つきたくない一心で予防線を張る珠絵の考えも、理解はできた。": "雖然我這麼想，但我也能理解珠繪一心不想受傷而設下防線的想法。", "だって、エッチすればするほど、わっちは好きになっちゃうんだっぺ。人間さんのことが、んっ、はぁっ、好きに、なっちゃうっ……": "因爲，越是做愛，咱就越喜歡你啊。咱越來越喜歡，人類君了，嗯，哈啊……", "腰や尻を支えていた掌に力を込める。": "我用力握緊支撐着她的腰和屁股的手掌。", "珠絵は顔を上げた。": "珠繪抬起了頭。", "わっちのまんこに、覚えさせて。もう、誰のも入れないように、人間さんのちんちんの形を覚えさせてほしいんだっぺ……んっ、ああうっ": "讓咱的小穴記住吧。讓咱記住人類君的雞雞的形狀，讓咱再也無法接受其他人的……嗯，啊啊嗚", "いずれどのような決断を迫られるにせよ、今この時を後悔したくない。": "不管將來會面臨什麼樣的抉擇，我都不想後悔現在這一刻。", "その思いを込めて全力で珠絵を貫く。": "我帶着這樣的想法，全力貫穿珠繪。", "人間さぁん、ああっ、深いっ、んっ、はあっ、奥に当たって、今すごくっ、ああっ、刻みつけられてるって感じがするんだっぺ": "人類君，啊啊，好深，嗯，哈啊，頂到最裏面了，現在，啊啊，有種被刻上印記的感覺", "お互いの存在を確かめあうように。": "就像在確認彼此的存在一樣。", "結合部に限らず、互いの全身すべてでふれあい、温もりを感じる。": "不只是結合的部位，我們用全身互相觸碰，感受彼此的溫暖。", "んっ、んむっ、んっ……ちゅっ、ちゅくっ……": "嗯，嗯唔，嗯……啾，啾咕……", "ようやく目が合った瞬間、挿入しながらのディープキス。": "終於對上視線的瞬間，我一邊插入一邊深吻。", "珠絵は唇を離すと、うっとりとした表情で言った。": "珠繪鬆開嘴脣，一臉陶醉地說道。", "最後まで、ちゃんとわっちの身体に刻みつけてほしいんだっぺ。人間さんの赤ちゃんのタネ、わっちの奥にほしい……": "希望你能一直到最後，好好地把咱的身體刻上印記。咱的深處，想要人類君的寶寶的種子……", "うなずき返し、そして絶頂のときに向けて激しく珠絵の中へ。": "我點頭回應，然後爲了迎接高潮而激烈地在珠繪體內抽插。", "あっ、はぁんっ、あああっ、もうわっちもっ、ああうっ、イッちゃうんだっぺ、あっ、ああっ、ちょうだいっ、奥に全部っ、ほしいんだっぺっ、ああああっ": "啊，哈啊嗯，啊啊啊，咱也已經，啊啊嗚，要去了，啊，啊啊，給咱，全部射在裏面，啊啊啊啊", "しっかりと奥に注ぎ込む瞬間、珠絵はぎゅっと目を閉じてそれを受け止める。": "在精液注入深處的瞬間，珠繪緊緊閉上眼睛接受這一切。", "耐えるというよりは、噛み締めているといった方が良いだろうか。": "與其說是忍耐，不如說是細細品味吧。", "ああ……あったかい、人間さんのタネ……はぁっ……": "啊啊……好溫暖，人類君的種子……哈啊……", "うっとりとしながら、こちらの肩に頭をもたれさせてくる珠絵。": "珠繪陶醉地把頭靠在我的肩膀上。", "その姿勢で繋がったまま、ゆっくりと腰をおろして重心を安定させる。": "我保持着這個姿勢，緩緩地坐下來穩定重心。", "そして、支える役割から解放された掌で、その美しい髪をそっと撫でた。": "然後，我用從支撐任務中解放出來的手掌，輕輕撫摸她美麗的頭髮。", "人間さん……ずっと大好きだっぺ……": "人類君……咱一直都很喜歡你……"}