{"シンデレラの言ったとおりだった。": "仙杜瑞拉說得沒錯。", "彼女らと別れ、再びドアをくぐった後のこと。": "與她們分別，再度穿過門後。", "レスター、本当にわたくし……あなたに会いたくて仕方なかったんですのよ": "雷士達，我真的……好想見你，想得不得了呢", "カリーナ": "卡麗娜", "レスターは決してカリーナを責めはしなかった。それどころか、よくがんばったとねぎらってくれた。": "雷士達絕不會責怪卡麗娜。非但如此，還慰勞她很努力。", "けど、会いたい気持ちが強すぎて、あんなことになるなんて……。あっ、ちょっと、レスター！？んっ、んむっ、んんっ……": "可是，想見你的心情太強烈，居然會變成那樣……啊，等一下，雷士達！？嗯，嗯唔，嗯嗯……", "部屋で２人、そんなオトギノクニでの出来事を話していると、途中で彼は少々強引に唇を奪う。": "兩人在房間內聊起童話之國發生的事，聊到一半他略爲強硬地吻了她。", "ん、あ、どうしたんですの、今日はこんな……ちょっと強引な……": "嗯，啊，怎麼了呢，今天這麼……有點強硬……", "気がつけば、衣服をところどころ脱がされていて、彼の手のひらが胸元を包み込んでいた。": "回過神才發現，衣服已經脫了一半，他的手掌包覆着胸口。", "そして彼の熱っぽい部分が自身をまさに貫こうというところ。": "然後他火熱的部分眼看就要貫穿自己。", "カリーナが戸惑っている様子を察して、彼は手を止め気遣ってくれる。": "察覺到卡麗娜困惑的模樣，他停下手錶示關心。", "いいえ、その……嫌じゃないですわ。ただ、いつもと少し違うから驚いただけですの": "不，這個……我並不討厭。只是和平常有點不一樣，有點驚訝而已", "えっ、すごく会いたかったから……？わたくしだって、わたくしだって同じですの！もう二度と会えないと思ったら耐えられなかったんですの": "誒，因爲太想見你了……？我也，我也是一樣的！一想到再也見不到你，我就忍不住了", "危機を乗り越え再会できたことの、喜びゆえの強引さだったようだ。": "看來是因爲克服危機後重逢的喜悅，才導致他有些強硬。", "それがまたカリーナには嬉しくて。": "這讓卡麗娜更加開心。", "わたくしも同じ、あなたにずっと会いたくて、だから今夜は全身であなたを実感したいんですの": "我也一樣，一直好想見你，所以今晚我想用全身去感受你", "その言葉に応えるように、力強くカリーナと繋がる彼の表情が、胸をしめつける。懸命になって動き続け、少し汗ばんでいる。": "彷彿在回應這句話一般，他用力與卡麗娜結合的表情，讓卡麗娜胸口一緊。他拼命地持續動作，微微冒汗。", "あっ、ああっ、んっ、はあっ、こ、こんなところで立ったまま……ああっ、恥ずかしいのに、あんっ": "啊，啊啊，嗯，哈啊，在，在這種地方站着做……啊啊，明明很害羞，啊嗯", "この立ち位置はまるで、ドアからベッドまでの僅かな間ですらガマンできなかったようにも見える。それがより淫らに感じられて、カリーナの羞恥心を刺激する。": "這個位置看起來簡直就像連從門口走到牀邊的短暫時間都等不及一樣。這讓卡麗娜感覺更加淫蕩，刺激着她的羞恥心。", "ええ、そうですの。わたくしは、すぐそこのベッドまでもガマンできないほど、早くっ……んっ、そ、その……してほしかったんですの……": "是的，沒錯。我連走到那張牀邊都等不及了，好想……嗯，那，那個……好想做……", "彼は少しだけ意地悪くささやき、カリーナはそれに素直にしたがって自らの小さな罪を告白する。": "他略帶壞心眼地輕聲細語，卡麗娜則坦率地順從，坦白自己小小的罪過。", "ああ……わたくしの身体の中、レスターでいっぱいになって……んんっ、はあっ、どうしましょう、もうレスターのことしか考えられませんの……": "啊啊……我的身體裏，充滿了雷士達……嗯嗯，哈啊，怎麼辦，滿腦子只剩下雷士達了……", "カリーナの思考がレスターで埋め尽くされているのは、今に限らずわりと日常ではある。": "卡麗娜滿腦子都是雷士達，其實不只現在，而是日常生活中就經常發生。", "が、レスターはそんな野暮なツッコミはせずに耳元で優しく礼を言う。": "不過雷士達並未吐槽這麼不解風情的話，而是在她耳邊溫柔道謝。", "ひあっ！？やん、耳はくすぐっ……あっ、あはぁっ、そ、それなんだか変ですのっ、あ、ああうっ": "咿呀！？討厭，耳朵好癢……啊，啊哈啊，這，這樣感覺好奇怪，啊，啊啊嗚", "しっかり耳朶を愛撫された後、今度は首筋へと舌による愛撫が続いていく。自分の身体がびくびくと震えているのを自覚して、カリーナはまた羞恥で顔を熱くする。": "仔細愛撫過耳朵後，這次換以舌頭順着脖子愛撫。自覺身體不斷顫抖，卡麗娜再度害羞得滿臉通紅。", "あ、ああっ、そんな、激しっ、ああうっ、だ、だめですの、壊れちゃっ、あはあぁうっ！": "啊，啊啊，怎麼，這麼激烈，啊啊嗚，不，不行啦，要壞掉了，啊哈啊啊嗚！", "腰の動きもテンポアップしていく中、張りのある豊かな胸を掴まれ、その先端までも舌で愛撫を受ける。": "腰部的動作也逐漸加速，同時抓住緊緻的豐滿胸部，連尖端都以舌頭愛撫。", "いや、愛撫を超えて、もう吸い付いているといってもいいほどに。": "不，已經超越愛撫，幾乎算是吸吮了。", "んはああっ、や、やんっ、そんなに強く吸ったりしたら、あ、ああうっ、わ、わたくし、もうおかしくなりそうですの": "嗯哈啊啊，討，討厭，吸得這麼用力的話，啊，啊啊嗚，我，我快受不了了", "自分の身体の構造に詳しいわけではない。理性的な考えは、どの部位のどんな働きで実現しているかなど知らない。": "卡麗娜並不清楚自己身體的構造。理性思考的部位，究竟是哪個部位的什麼功能實現的，她也不知道。", "だが、今は確実にその部分が、長時間の正座の後の足のように麻痺している気がした。": "但是，現在她確實感覺到，那個部位就像長時間正坐後的腳一樣麻痹了。", "はあっ、ああうっ、お腹の奥がきゅんきゅんしてっ、切なくてっ、どうかしちゃいそうですのっ……あ、あはああっ！": "哈啊，啊啊嗚，肚子裏癢癢的，好難受，感覺好奇怪……啊，啊哈啊啊！", "普段と何が違うのか、明確にはカリーナも答えられない。ただ、今の彼女は普段以上に快楽が迫ってきていて、その感覚に身を任せるのも少し不安だった。": "卡麗娜也無法明確回答，這和平常究竟有什麼不同。只是，現在的她感受到比平時更強烈的快感，委身於這種感覺也讓她有些不安。", "あっ、あはぁっ、えっ、レスター？う、うんっ、もう離れたりしません……ですからずっと傍にいてくださいねっ、あん、あああうっ": "啊，啊哈啊，咦，雷士達？嗯，嗯，我不會再離開你了……所以請一直陪在我身邊，啊嗯，啊啊啊嗚", "ぎゅっと頭を抱き寄せられるカリーナ。": "卡麗娜緊緊摟住雷士達的頭。", "ただそれだけのことで、不安もどこへやら。": "光是這樣，不安就消失無蹤。", "こうしてカリーナの感情と理性の蓋はあっけなく吹き飛んでしまう。": "就這樣，卡麗娜的感情與理性的蓋子輕易被吹飛。", "あっ、ああっ、もうわたくし、耐えられないですのっ、気持ちいいのが限界にっ、ああうっ、飛んでいってしまいそうですのっ、はああうっ": "啊，啊啊，我已經，忍不住了，舒服的感覺達到極限，啊啊嗚，感覺要飛起來了，哈啊啊嗚", "下腹部だけではない、全身を使って彼のぬくもりを感じながら、カリーナは絶頂へと導かれていく。": "不只下腹部，全身感受着他的溫暖，卡麗娜逐漸被引導至高潮。", "んっ、ああんっ、きてっ、わたくし、あなたの全部、受け止めますのっ！あ、あああっ！": "嗯，啊啊嗯，來吧，我會，接受你的一切！啊，啊啊啊！", "カリーナの身体の中で熱が弾け飛ぶ。": "卡麗娜的身體裏迸發出熱量。", "その衝撃を確かに感じながら、カリーナは脱力して身体を壁にもたせかける。": "確實感受到那股衝擊，卡麗娜渾身無力地靠在牆上。", "はっ、はぁっ、ああう……会いたい気持ちが、そのまま気持ち良さにつながったみたいですの……": "哈，哈啊，啊啊嗚……想見你的心情，好像直接變成了快感……", "普段以上の結果を、そう振り返るカリーナ。": "卡麗娜回顧着這比平時更強烈的結果。", "そこへ彼の他愛ない冗談。": "這時他開起了無聊的玩笑。", "じゃあ、またしばらく会わないでおくですって？もう。そんなこと言うなんて、レスターってば意地悪ですの……": "那，要再暫時見不到面嗎？真是的。居然說這種話，雷士達你真壞心眼……"}