{"シンデレラの言ったとおりだった。": "仙杜瑞拉说得没错。", "彼女らと別れ、再びドアをくぐった後のこと。": "与她们分别，再度穿过门后。", "レスター、本当にわたくし……あなたに会いたくて仕方なかったんですのよ": "雷士达，我真的……好想见你，想得不得了呢", "カリーナ": "卡丽娜", "レスターは決してカリーナを責めはしなかった。それどころか、よくがんばったとねぎらってくれた。": "雷士达绝不会责怪卡丽娜。非但如此，还慰劳她很努力。", "けど、会いたい気持ちが強すぎて、あんなことになるなんて……。あっ、ちょっと、レスター！？んっ、んむっ、んんっ……": "可是，想见你的心情太强烈，居然会变成那样……啊，等一下，雷士达！？嗯，嗯唔，嗯嗯……", "部屋で２人、そんなオトギノクニでの出来事を話していると、途中で彼は少々強引に唇を奪う。": "两人在房间内聊起童话之国发生的事，聊到一半他略为强硬地吻了她。", "ん、あ、どうしたんですの、今日はこんな……ちょっと強引な……": "嗯，啊，怎么了呢，今天这么……有点强硬……", "気がつけば、衣服をところどころ脱がされていて、彼の手のひらが胸元を包み込んでいた。": "回过神才发现，衣服已经脱了一半，他的手掌包覆着胸口。", "そして彼の熱っぽい部分が自身をまさに貫こうというところ。": "然后他火热的部分眼看就要贯穿自己。", "カリーナが戸惑っている様子を察して、彼は手を止め気遣ってくれる。": "察觉到卡丽娜困惑的模样，他停下手表示关心。", "いいえ、その……嫌じゃないですわ。ただ、いつもと少し違うから驚いただけですの": "不，这个……我并不讨厌。只是和平常有点不一样，有点惊讶而已", "えっ、すごく会いたかったから……？わたくしだって、わたくしだって同じですの！もう二度と会えないと思ったら耐えられなかったんですの": "诶，因为太想见你了……？我也，我也是一样的！一想到再也见不到你，我就忍不住了", "危機を乗り越え再会できたことの、喜びゆえの強引さだったようだ。": "看来是因为克服危机后重逢的喜悦，才导致他有些强硬。", "それがまたカリーナには嬉しくて。": "这让卡丽娜更加开心。", "わたくしも同じ、あなたにずっと会いたくて、だから今夜は全身であなたを実感したいんですの": "我也一样，一直好想见你，所以今晚我想用全身去感受你", "その言葉に応えるように、力強くカリーナと繋がる彼の表情が、胸をしめつける。懸命になって動き続け、少し汗ばんでいる。": "仿佛在回应这句话一般，他用力与卡丽娜结合的表情，让卡丽娜胸口一紧。他拼命地持续动作，微微冒汗。", "あっ、ああっ、んっ、はあっ、こ、こんなところで立ったまま……ああっ、恥ずかしいのに、あんっ": "啊，啊啊，嗯，哈啊，在，在这种地方站着做……啊啊，明明很害羞，啊嗯", "この立ち位置はまるで、ドアからベッドまでの僅かな間ですらガマンできなかったようにも見える。それがより淫らに感じられて、カリーナの羞恥心を刺激する。": "这个位置看起来简直就像连从门口走到床边的短暂时间都等不及一样。这让卡丽娜感觉更加淫荡，刺激着她的羞耻心。", "ええ、そうですの。わたくしは、すぐそこのベッドまでもガマンできないほど、早くっ……んっ、そ、その……してほしかったんですの……": "是的，没错。我连走到那张床边都等不及了，好想……嗯，那，那个……好想做……", "彼は少しだけ意地悪くささやき、カリーナはそれに素直にしたがって自らの小さな罪を告白する。": "他略带坏心眼地轻声细语，卡丽娜则坦率地顺从，坦白自己小小的罪过。", "ああ……わたくしの身体の中、レスターでいっぱいになって……んんっ、はあっ、どうしましょう、もうレスターのことしか考えられませんの……": "啊啊……我的身体里，充满了雷士达……嗯嗯，哈啊，怎么办，满脑子只剩下雷士达了……", "カリーナの思考がレスターで埋め尽くされているのは、今に限らずわりと日常ではある。": "卡丽娜满脑子都是雷士达，其实不只现在，而是日常生活中就经常发生。", "が、レスターはそんな野暮なツッコミはせずに耳元で優しく礼を言う。": "不过雷士达并未吐槽这么不解风情的话，而是在她耳边温柔道谢。", "ひあっ！？やん、耳はくすぐっ……あっ、あはぁっ、そ、それなんだか変ですのっ、あ、ああうっ": "咿呀！？讨厌，耳朵好痒……啊，啊哈啊，这，这样感觉好奇怪，啊，啊啊呜", "しっかり耳朶を愛撫された後、今度は首筋へと舌による愛撫が続いていく。自分の身体がびくびくと震えているのを自覚して、カリーナはまた羞恥で顔を熱くする。": "仔细爱抚过耳朵后，这次换以舌头顺着脖子爱抚。自觉身体不断颤抖，卡丽娜再度害羞得满脸通红。", "あ、ああっ、そんな、激しっ、ああうっ、だ、だめですの、壊れちゃっ、あはあぁうっ！": "啊，啊啊，怎么，这么激烈，啊啊呜，不，不行啦，要坏掉了，啊哈啊啊呜！", "腰の動きもテンポアップしていく中、張りのある豊かな胸を掴まれ、その先端までも舌で愛撫を受ける。": "腰部的动作也逐渐加速，同时抓住紧致的丰满胸部，连尖端都以舌头爱抚。", "いや、愛撫を超えて、もう吸い付いているといってもいいほどに。": "不，已经超越爱抚，几乎算是吸吮了。", "んはああっ、や、やんっ、そんなに強く吸ったりしたら、あ、ああうっ、わ、わたくし、もうおかしくなりそうですの": "嗯哈啊啊，讨，讨厌，吸得这么用力的话，啊，啊啊呜，我，我快受不了了", "自分の身体の構造に詳しいわけではない。理性的な考えは、どの部位のどんな働きで実現しているかなど知らない。": "卡丽娜并不清楚自己身体的构造。理性思考的部位，究竟是哪个部位的什么功能实现的，她也不知道。", "だが、今は確実にその部分が、長時間の正座の後の足のように麻痺している気がした。": "但是，现在她确实感觉到，那个部位就像长时间正坐后的脚一样麻痹了。", "はあっ、ああうっ、お腹の奥がきゅんきゅんしてっ、切なくてっ、どうかしちゃいそうですのっ……あ、あはああっ！": "哈啊，啊啊呜，肚子里痒痒的，好难受，感觉好奇怪……啊，啊哈啊啊！", "普段と何が違うのか、明確にはカリーナも答えられない。ただ、今の彼女は普段以上に快楽が迫ってきていて、その感覚に身を任せるのも少し不安だった。": "卡丽娜也无法明确回答，这和平常究竟有什么不同。只是，现在的她感受到比平时更强烈的快感，委身于这种感觉也让她有些不安。", "あっ、あはぁっ、えっ、レスター？う、うんっ、もう離れたりしません……ですからずっと傍にいてくださいねっ、あん、あああうっ": "啊，啊哈啊，咦，雷士达？嗯，嗯，我不会再离开你了……所以请一直陪在我身边，啊嗯，啊啊啊呜", "ぎゅっと頭を抱き寄せられるカリーナ。": "卡丽娜紧紧搂住雷士达的头。", "ただそれだけのことで、不安もどこへやら。": "光是这样，不安就消失无踪。", "こうしてカリーナの感情と理性の蓋はあっけなく吹き飛んでしまう。": "就这样，卡丽娜的感情与理性的盖子轻易被吹飞。", "あっ、ああっ、もうわたくし、耐えられないですのっ、気持ちいいのが限界にっ、ああうっ、飛んでいってしまいそうですのっ、はああうっ": "啊，啊啊，我已经，忍不住了，舒服的感觉达到极限，啊啊呜，感觉要飞起来了，哈啊啊呜", "下腹部だけではない、全身を使って彼のぬくもりを感じながら、カリーナは絶頂へと導かれていく。": "不只下腹部，全身感受着他的温暖，卡丽娜逐渐被引导至高潮。", "んっ、ああんっ、きてっ、わたくし、あなたの全部、受け止めますのっ！あ、あああっ！": "嗯，啊啊嗯，来吧，我会，接受你的一切！啊，啊啊啊！", "カリーナの身体の中で熱が弾け飛ぶ。": "卡丽娜的身体里迸发出热量。", "その衝撃を確かに感じながら、カリーナは脱力して身体を壁にもたせかける。": "确实感受到那股冲击，卡丽娜浑身无力地靠在墙上。", "はっ、はぁっ、ああう……会いたい気持ちが、そのまま気持ち良さにつながったみたいですの……": "哈，哈啊，啊啊呜……想见你的心情，好像直接变成了快感……", "普段以上の結果を、そう振り返るカリーナ。": "卡丽娜回顾着这比平时更强烈的结果。", "そこへ彼の他愛ない冗談。": "这时他开起了无聊的玩笑。", "じゃあ、またしばらく会わないでおくですって？もう。そんなこと言うなんて、レスターってば意地悪ですの……": "那，要再暂时见不到面吗？真是的。居然说这种话，雷士达你真坏心眼……"}