{"幸せな夢。": "幸福的梦。", "過酷な環境下にあって、せめてもの慰めとなったのはミネットの記憶に残っていた出来事。それを夢と呼ぶのなら、そうなのだろう。": "在严酷的环境下，米妮特记忆中留下的事情成了唯一的慰藉。如果这能称之为梦的话，那应该就是了吧。", "ふわぁっ……う、うんっ、大丈夫です。痛く、な、ないですっ……んっ、あんっ": "呜哇……唔，嗯，没事的。不，不会痛……嗯，啊嗯", "ミネット": "米妮特", "レスターとゆっくり繋がっていくミネット。": "米妮特和雷士达慢慢地结合在一起。", "この時の記憶は、初めての夜のそれではないのだが、だがまだまだ不慣れな時のこと。": "虽然这时的记忆并非初夜，但也是还不习惯的时候。", "あっ、あう……わたしとパパが繋がってるです……うん、んっ、今っ、一緒になってるです": "啊，啊呜……我和爸爸结合在一起了……嗯，嗯，现在，我们合为一体了", "ミネットへの気遣いはもちろん、よほど力任せにしないと簡単には挿入できない狭さということもあって、ゆっくり時間をかけて進んでいく。": "除了对米妮特的关心之外，她的那里非常紧，不使劲的话很难插进去，所以雷士达慢慢地花时间推进。", "ん……はぁっ、はぁっ……パパがいっぱいです。わたしの中、いっぱいになってるです": "嗯……哈啊，哈啊……爸爸好大。我的里面，被填得满满的", "荒い吐息。": "喘息声很急促。", "それはまだ快楽を求めるものではなく、必死で目の前の彼を受け入れようとするミネットの懸命さの表れだった。": "那还不是在追求快感，而是米妮特拼命地想要接受眼前的男人的体现。", "ん、んんっ、はぁっ……あ、あのっ、パパは身体が痛くないですか？ すごく辛そうな顔してるです": "嗯，嗯嗯，哈啊……那，那个，爸爸的身体不痛吗？你的表情看起来很辛苦", "これにはレスターも慌てる。": "这让雷士达也慌了。", "正直言えば、ミネットの身体はまだキツく、男性側も快楽どうこうという段階ではない。": "说实话，米妮特的身体还很紧，男性这边也还没到享受快感的阶段。", "ただ、そんなことを顔に出して指摘されるようでは、不要な不安を与えるだけだ。": "但是，如果把这种事表现在脸上被她指出的话，只会让她产生不必要的不安。", "ほ、ほんとです？一生懸命だからです？ それなら、んっ、んんくっ、よかったです": "真，真的吗？是因为我很努力吗？那，嗯，嗯嗯唔，那就好", "そりゃあ大事な部分がヒリヒリしてくるのだから、無傷とはいかない。だが、何倍も大変な思いをしているのはミネットの方なのに。": "当然重要部位还是有点刺痛，不能说完全没受伤。但是，米妮特的辛苦可是我的好几倍啊。", "でも、だんだん……なんかすごくあったかくて、とっても嬉しい気持ちです……": "但是，渐渐地……感觉好温暖，心情也变得好开心……", "未知の感覚を前に、ミネットもうまく受けとめたものを表現できずにいるようだ。": "面对未知的感觉，米妮特似乎也无法很好地表达出来。", "でも確かに事実だろう。少しずつだが、ミネットの中は潤ってきていて、出入りもスムーズになりつつある。": "但那确实是事实。虽然很缓慢，但米妮特的里面逐渐湿润起来，进出也变得越来越顺畅。", "これって気持ちいいってことです？んっ、あんっ、だんだん、お腹の奥が熱くてきゅうってするです": "这就是舒服的感觉吗？嗯，啊嗯，肚子里面越来越热，感觉好紧", "無意識にだろうか。ぎゅっと手を握ってくる。": "大概是无意识的吧。她紧紧地握住了我的手。", "それに応えて握り返しつつ、ミネットの腰をそっと浮かせる。": "我回应着她，也握住了她的手，同时轻轻抬起她的腰。", "できるだけミネットの負担が少なくなるように。": "尽可能地减少米妮特的负担。", "あっ、あうっ、この……パパの、固いとこが、あうっ、わたしの身体のどこかに当たって、それがたぶん、熱くなる場所です": "啊，啊呜，这个……爸爸的，硬硬的地方，啊呜，碰到了我身体的某个地方，大概就是变热的地方", "精神的なことで言えば、繋がった時点で１つのゴールではある。": "从精神上来说，连接的那一刻就已经是一个目标了。", "でも、どうせならお互いに良さを実感して、苦痛を伴う儀式ではなく、ともに楽しめるものでありたい。": "但是，既然要做，我希望我们都能感受到彼此的好，而不是伴随着痛苦的仪式，而是能一起享受的事情。", "んっ、んあっ、パパのそれ……なんだか光って、んっ、お水です？あっ、汗です？": "嗯，嗯啊，爸爸的那个……好像在发光，嗯，是水吗？啊，是汗吗？", "汗みたいなものではある。": "是类似汗的东西。", "だが正しい知識を与えなくては、と回答するとミネットはもともと赤みがかっていた頬を更に赤くした。": "但是，如果告诉她正确的知识，米妮特原本就红扑扑的脸颊会变得更红。", "エッチな気持ちになったですか？わたし、パパとこうして繋がるとエッチな気持ちになるですか": "感觉色色的吗？我，和爸爸这样连接在一起，感觉色色的吗", "その噂の液体は、そうこうする間にも次々に湧いてきて、かなりスムーズに動かせるようになった。": "那个传说中的液体，在我们交谈的时候也不断涌出，让我能更加顺畅地抽插。", "あっ、はぁっ、なんだか、すごくドキドキしてるです。それに体全体が熱くて、あぁっ、パパがわたしの中いっぱいになるのが、すごく、嬉しいですよ": "啊，哈啊，总觉得，心跳得好快。而且全身都好热，啊啊，爸爸填满了我的里面，我好开心", "その表情はいよいよ、快楽を覚え始めたところ、といったところだろうか。": "她的表情，终于开始显露出快感了。", "あっ、あっ、そんなに早くするですっ？あ、ああうっ、ううん、大丈夫です。痛くはないです。けどっ、んんっ、何かがっ、ああっ": "啊，啊，那么快吗？啊，啊啊呜，呜呜嗯，没事的。不痛。但是，嗯嗯，好像有什么，啊啊", "再び手を握りしめてくるミネット。": "米妮特再次握紧了我的手。", "何かが奥から、ふわああって溢れ出てくる感じがするですっ、ああうっ。だ、ダメです、溢れ出てきちゃうですっ、ああああっ": "有什么从里面，呼啊啊，涌出来了，啊啊呜。不，不行，要溢出来了，啊啊啊啊", "ミネットがおそらく絶頂を迎えただろうタイミングで、彼もまた自らの熱の込もった精を解き放つ。": "在米妮特大概要迎来高潮的时候，他也释放出了自己滚烫的精液。", "んっ……はぁっ、ふわあっ……な、なんかすごく熱い……熱いです……": "嗯……哈啊，呼啊啊……感，感觉好热……好热……", "にっこりと微笑んだミネットは、受けとめきれなかった熱いものを垂らしながら、全身の力を抜く。": "米妮特微微一笑，没能全部接住的滚烫液体从她体内流出，她全身都放松了下来。", "パパのあったかいのが入ってきて、とっても幸せです": "爸爸的温暖液体进来了，我好幸福"}