{"帰宅すると、総司郎はソファで眠りこけていた。その頭の隣にそっと腰を降ろす菜砂。": "回到家后，总司郎在沙发上睡着了。菜砂轻轻坐在他的脑袋旁边。", "お兄ちゃん……帰り、遅くなってごめんね": "哥哥……对不起，我回来晚了", "菜砂": "菜砂", "…………。": "…………。", "（可愛い寝顔……お兄ちゃんなのに可愛いとか思うのって、母性だったりしないかなぁ）": "（好可爱的睡脸……觉得哥哥很可爱，是不是因为母性呢）", "ふと意識が呼び覚まされる。": "意识突然被唤醒。", "どうやらソファで居眠りしていたようだ。と、すぐそばに菜砂の気配があった。": "看来是在沙发上打瞌睡了。这时，他感觉到菜砂就在身边。", "まだ無意識半分、といった状態ながら、菜砂の方へすりよって、頭を太ももの上に乗せる。": "虽然还处于半无意识的状态，他还是蹭向菜砂，把脑袋放在她的大腿上。", "（えっ、なにこれ、可愛い……も、もしかして、私に母性を感じてくれてるのかなっ……？）": "（咦，这是什么，好可爱……难，难道说，他从我身上感受到了母性吗……？）", "急に母性について突き詰めている菜砂の考えは分からなかったが、太ももに頭を乗せると、その頭の上に下乳が乗りそうだということは分かった。": "虽然不明白菜砂突然开始深入思考母性是什么意思，但可以感觉到把脑袋放在大腿上的话，下乳好像会压在脑袋上。", "えっ、ちょっと、お兄ちゃん……？": "咦，等一下，哥哥……？", "気がついたら胸元に顔を埋めていた。": "回过神来，脸已经埋在胸口了。", "ようやく意識がハッキリし始めるが、しかし、だからといってこの心地よさには抗えない。": "虽然意识终于开始清醒，但还是无法抗拒这种舒适感。", "（うん……いいよ。母性だもんね。全部、包み込んであげなきゃ……）": "（嗯……可以哦。毕竟是母性嘛。必须全部包容才行……）", "制服から、その立派な胸をこぼれ出させると、その先端をこちらの口元にあてがう菜砂。": "菜砂让那对丰满的胸部从制服里露出来，把尖端抵在嘴边。", "いいよ、お兄ちゃんなら。私がおっぱいあげちゃうから……ほら、ここも辛いんでしょ？": "可以哦，如果是哥哥的话。我会把胸部给你……你看，这里也很难受吧？", "そう言ってズボンを下ろし、屹立した雄の象徴をするりと取り出した。": "说着她脱下裤子，把屹立的男性象征掏了出来。", "窮屈な衣服から解放され、それは思うがまま天に向かってそびえる。": "从拘束的衣服中解放出来，它随心所欲地朝天空耸立。", "こっちも気持ちよくしてあげるから……んっ、あぁっ……": "我也会让你这边舒服起来的……嗯，啊啊……", "睡眠からは完全に覚醒しているのに、未だにどうしてこの状況が生まれたのか理解できない。": "明明已经完全从睡眠中醒来，却还是无法理解为什么会变成这种情况。", "でも、おっぱいが目の前に差し出され、菜砂が微笑んで薦めてくるのだから、吸う以外の選択肢が無かった。": "但是，既然胸部都摆在眼前了，菜砂还微笑着推荐我这么做，除了吸以外也没有别的选择了。", "んっ、やっ、焦らなくていいよっ……そんなに吸ったら、んっ、はぁっ、気持ちよくなっちゃうからぁ……": "嗯，呀，不用那么着急啦……吸得那么用力的话，嗯，哈啊，会变得很舒服的……", "まずは素直に吸い付いてみる。菜砂は、甘い吐息を漏らしながらも、優しく屹立したそれを手でしごいてくれていた。": "我首先老实地吸了上去。菜砂一边吐出甜美的气息，一边温柔地用手撸动着屹立的那根东西。", "（お兄ちゃんが……本当に赤ちゃんみたいに、私のおっぱい飲んでる……可愛い……）": "（哥哥他……真的就像小宝宝一样，吸着我的胸部……好可爱……）", "菜砂は髪を撫でて、優しさに満ちた目線でこちらを見つめている。": "菜砂抚摸着我的头发，用充满温柔的眼神注视着我。", "妹に母性を感じてしまうなんて、と思いながらも胸に吸い付く口元は止まらない。": "虽然心里想着“居然从妹妹身上感受到了母性”，但吸着胸部的嘴巴却停不下来。", "ただ、もう赤ん坊のようにただ吸うだけではなく、舌を使って菜砂に快楽を与えようという動きに変わっていた。": "不过，我已经不再像小宝宝一样只是吸吮，而是开始用舌头给菜砂带来快感。", "んっ、はぁっ、だ、だめ、そんなにしたら……エッチな感じになっちゃうっ……": "嗯，哈啊，不，不行，那样的话……会变得很色的……", "（母性なんだからぁ……んっ、あぁんっ……こんなにされたらエッチな気持ちにっ……エッチは母性じゃない、たぶん……）": "（因为是母性嘛……嗯，啊啊嗯……被这样弄的话会变得很色的……色色应该不是母性吧，大概……）", "よく分からない理由で快感に耐えている菜砂。": "菜砂因为一些莫名其妙的理由在忍耐着快感。", "その反動なのか、お返しなのか、ペニスを握る手元だけが、いやらしくカリ首のあたりを指の腹でこね回している。": "不知道是反作用力还是回礼，她只有握着阴茎的手在下流地用指腹来回摩擦着冠状沟。", "気持ちいい？お兄ちゃんにね、気持ちよくなってほしくて……んっ、はぁっ、だからそんなに慌てないでおとなしく……んっ、はぁんっ": "舒服吗？我希望哥哥能舒服起来……嗯，哈啊，所以不要那么慌张，老实一点……嗯，哈啊嗯", "口の中の突起は、どんどん硬くなっていく。余裕を保とうと必死な菜砂だが、今にも崩れそうだった。": "嘴里的突起变得越来越硬。菜砂虽然拼命想要保持从容，但好像马上就要崩溃了。", "だが、先端から透明な粘液をこぼし続けている我が分身の方が、先に限界を迎えそうだ。": "但是，我的分身从尖端不断流出透明的粘液，它似乎要先迎来极限了。", "こんなにエッチなお汁垂らしちゃって、お兄ちゃんはしょうがないなあ、まったく……んっ、はぁっ、ほら、こうされると気持ちいいんだよねっ？": "流出这么多色色的汁液，哥哥真是拿你没办法啊，真是的……嗯，哈啊，你看，这样弄很舒服吧？", "ぐりぐりと回転する動きも交えつつ、基本の縦ストロークを早めていく菜砂。自らの粘液がほどよく刺激を加え、いよいよ絶頂感が増していく。": "菜砂一边加入来回旋转的动作，一边加快了基本的纵向抽插。自己的粘液恰当地给予刺激，终于让我的绝顶感逐渐增强。", "うんっ……いいんだよ、ガマンしなくて。エッチな白いの、いっぱい出すとこ私に見せて？": "嗯……可以哦，不用忍着。让我看看你射出很多色色的白色液体的样子吧？", "（どうしよう、私も……お兄ちゃんが出すとこ想像したら、お腹の奥がきゅんってしちゃうっ……）": "（怎么办，我也……一想象哥哥射出来的样子，肚子里面就一紧……）", "そんな挑発、反則だ。": "这种挑逗，太犯规了。", "思わず嗚咽を漏らすと、優しく髪を撫でられた。菜砂が上体を少し屈めるだけで、その大きな胸が顔に乗る。": "我不由得发出呜咽声，她温柔地抚摸着我的头发。菜砂只是稍微弯下上半身，那对大胸就压在了我的脸上。", "出そう？うん、いいよ、いっぱい出して。白くてエッチな匂いのするあれ、いっぱい出してよね。んっ、はぁっ、あぁんっ": "要射了吗？嗯，可以哦，尽情射出来吧。把又白又有色色味道的那个，全都射出来吧。嗯，哈啊，啊啊嗯", "（だめっ、こんなにおっぱい舐められたら、やっぱりエッチになっちゃうよぉっ……）": "（不行了，被这样舔着胸部，果然会变得色色的啊……）", "ダイレクトに伝わってくる《声》。": "《声音》直接传了过来。", "そしてたまらず、菜砂の中で果てた。": "然后我忍不住在菜砂的嘴里射了出来。", "ふふっ、いっぱい出てる……ねぇ、気持ちよかった……？": "呵呵，射了好多……呐，舒服吗……？", "目を細めて微笑む菜砂。": "菜砂眯起眼睛微笑着。", "精液まみれになってしまった手を拭おうともせず、同じく精液まみれの肉棒を優しく撫でてくる。": "她没有去擦拭沾满精液的手，而是温柔地抚摸着同样沾满精液的肉棒。", "（お兄ちゃんは……母性、感じてくれたかなぁ。感じてくれたら、もう絶対に私のこと離さないって思ってくれるかな……）": "（哥哥他……有感受到母性吗？如果他感受到了，会不会觉得绝对不能离开我呢……）", "まだ詳しい経緯は謎だが、ようやく事態を理解する。": "虽然详细经过还是个谜，但我终于理解了情况。", "母性なんてなくても、離すはずがないのに。": "就算没有母性，我也绝对不会离开她啊。"}