{"じゃあ普段は、こうやってのんびり大平原のあちこちを旅されてるんですね": "那麼平時，你都是像這樣悠閒地在大平原上到處旅行嗎", "ピュルテ": "看板", "うん、そうだよ～。こうして羊たちとのんびりね": "うん，是的哦～。像這樣和羊羣們悠閒地", "アナップ": "安娜普", "お姉さんのシディラとは別々に暮らしてるのね": "你和西迪拉姐姐分開住的吧", "シンデレラ": "仙杜瑞拉", "羊飼いだから移動しなきゃいけないの。お姉ちゃんは鍛冶屋さんだから": "因爲我是牧羊人，必須得移動。姐姐是鐵匠", "あら、その雰囲気だと本当は一緒に住みたいのかしら": "哎呀，看你的樣子，其實很想和她住在一起吧", "んー、あたしはお姉ちゃん大好きなの。でもお姉ちゃんは……": "嗯，我最喜歡姐姐了。但是姐姐她……", "あれ、アナップじゃん！みんなで何してんの？": "哎呀，這不是安娜普嗎！大家在做什麼呢？", "シディラ": "西迪拉", "あっ、えっと、今から羊を平原に放すとこ。みんなに説明してたの": "啊，那個，現在正要放羊到平原上。我正在給大家說明", "ふーん。あれ？その靴、新しくない？": "嗯。咦？那雙鞋，不是新的嗎？", "う、うんっ、あのねっ、こないだお兄さんに買ってもらったの！": "嗯，嗯，那個，是之前大哥哥給我買的！", "お兄さん？って、まさかまた": "大哥哥？難道說，你又", "酒場で声かけられてね、買ってあげるよって言われて": "在酒館被搭訕了，他說要買給我", "へえ。じゃあ、そのバッグもそう？": "哎。那麼，那個包也是嗎？", "うん、別のお兄さんだけどね": "嗯，是別的大哥哥給我的", "あっそ。モテるんだね、アナップは": "哦，這樣啊。安娜普很受歡迎呢", "モテるってわけじゃないと思うけど、酒場で飲んでると必ず声かけられるし、町に行くと道でも声かけられるし、みんなごちそうしてくれるし優しいよね！": "我覺得不是受歡迎，只是在酒館喝酒的時候一定會有人來搭話，去鎮上的話在路上也會有人來搭話，大家都很溫柔，還會請我喫飯！", "それ、普通にモテてると思うけど": "我覺得這已經很受歡迎了", "えっ、そうなのかな？荷物が重いときも持ってくれたりとか親切だけど、モテてるってことなのかな": "哎，是嗎？雖然他們很親切，會幫我拿重的東西，但這是受歡迎嗎", "ちっ……もういいよ。じゃあまた": "唔……算了。再見", "あっ、お姉ちゃん……。行っちゃった。いつも、こうなの": "啊，姐姐……。走掉了。她總是這樣", "シディラさんはどうしたんですか？": "西迪拉小姐怎麼了？", "あたしが最近こんなことあったよ、とかって話すと不機嫌になっちゃうんだ。どうしてかな": "我只要一說最近發生了這樣的事，她就會不高興。爲什麼呢", "なんとなく分からなくはないけど……": "我大概能理解……", "あ、あの、お姉ちゃんは無事なんですか！？": "那，那個，姐姐沒事吧！？", "ピュルテたちと別れ、ひとり羊たちを放牧させていたアナップのもとに、村人が現れ急を報せてきた。": "安娜普和看板她們分開，一個人放羊的時候，村民出現了，告訴她有急事。", "姉のシディラが事故に遭ってしまい、急ぎ病院に来てほしいとのことだった。": "姐姐西迪拉遭遇了事故，希望她能儘快去醫院。", "しかし。": "但是。", "あ、あの……？えっと、ここは？": "那，那個……？那個，這裏是？", "まんまとついてきたな。このゆるふわシスコンめ": "你乖乖跟過來了呢。你這個軟妹控", "村人": "村民", "言うやいなや、村人はアナップの衣服を強引に掴んで、引き剥がすように脱がせていく。": "話音剛落，村民就強行抓住安娜普的衣服，像要撕開一樣脫了下來。", "アナップは悲鳴を上げたはずだったが、それは声にならない声だった。": "安娜普應該發出了慘叫，但那聲音卻無法成聲。", "恐怖のあまり冷静な思考ができず、発声すらままならない。": "由於過於恐懼而無法冷靜思考，連聲音都發不出來。", "そおら、逃げるんじゃねえ！こんな村はずれじゃ、誰も来ねえんだ！": "喂，別想逃！在這種偏僻的村子裏，誰也不會來的！", "既に下半身を露出させている村人。醜悪なほどそそり勃つ肉棒を目にし、これから起こる事態を察知したアナップは逃れようと身を翻すが、すぐに村人につかまれてしまう。": "村民已經露出了下半身。看到那根醜陋地勃起的肉棒，安娜普意識到接下來會發生什麼，試圖轉身逃跑，但馬上就被村民抓住了。", "い、いやっ……やめてっ……": "不，不要……住手……", "やっとの思いで絞り出した抵抗の声を、村人は無視して局部へ肉棒をあてがう。": "村民無視了安娜普好不容易纔擠出的抵抗聲，將肉棒抵在了她的私處。", "い、いやあっ、そんなの無理っ、あ、ああ……お願い、やめて……": "不，不要，我做不到，啊，啊啊……求你了，住手……", "いくぞっ！": "要上了！", "あ、あぐうっ！？い、いやっ、こんなのっ、無理っ、痛いっ、痛いよっ、んぐううっ！": "啊，啊嗚！？不，不要，這種事，我做不到，好痛，好痛啊，嗯嗚嗚！", "どうだ、俺の自慢のモノは。まだまだ奥に入るぞ、せえい！": "怎麼樣，我的寶貝怎麼樣。還能再往裏面插呢，嘿！", "んあああっ、いやあ、んぎぃっ、痛いよぉ、どうしてこんなことするのぉ": "嗯啊啊啊，不要，嗯咿，好痛啊，爲什麼要對我做這種事", "理由？んなもんヤリたいと思ったからだろうが": "理由？當然是因爲我想做啊", "こういうのは、好きな人とっ、はあううっ": "這種事，要和喜歡的人，啊嗚嗚", "金持ちだのイケメンだの、色んな男に囲まれてるおまえが言うことか？": "你這個被有錢人和帥哥包圍的傢伙，有資格說這種話嗎？", "仲のいい男の人はいるけどっ、ああうっ、みんな乱暴なことしないのにっ、んぐっ、ああうぅ": "我是有關係好的男人，啊啊嗚，但大家都沒有這麼粗暴，嗯咕，啊啊嗚嗚", "そうやって俺みたいな男のことを見下してるんだろ。んなもん、無理やりヤッてやるしかねえだろうが": "你就是這樣看不起我這種男人的吧。既然如此，我只能強行幹你了", "さあ、ここからが本番だぜ！": "來吧，接下來纔是重頭戲！", "いきなり挿入して痛いのは、程度の差こそあれど男も同じ。徐々に慣らしていた村人は、いよいよ奥へ深々と突き刺した。": "雖然程度不同，但突然插入都會痛。村民慢慢習慣了，終於深深地插到了深處。", "あっ、ああああっ！？んぎぃ、やあっ、痛いよぉ！んっ、ああううっ、お腹の中が焼けるように痛いのっ": "啊，啊啊啊啊！？嗯咿，呀啊，好痛啊！嗯，啊啊嗚嗚，肚子裏像燒起來一樣痛", "ああ、その焼けるような熱、俺も感じてるぜ。もっともっとこすって、熱くしてやるよ": "啊啊，我也感覺到了那種灼熱。我會更加摩擦，讓你更熱的", "あっ、やっ、お腹の中が、かき混ぜられてるみたいっ、んっ、ひぐっ、やだ、お願いもう、やだぁ": "啊，呀，肚子裏，好像被攪動了一樣，嗯，咿咕，不要，求你了，不要啊", "いやいやばかりじゃ飽きるぜ。もっと違う反応しないと楽しくないだろ": "一直說不要的話會膩的。不做出不同的反應就不好玩了", "んっ、うぇっ、えぐっ、楽しいとかじゃないもんっ、ほんとにやなのぉ。もうやめてぇ、お願いぃ": "嗯，嗚誒，誒咕，纔不是什麼好玩的事，真的不要啊。求你了，住手", "はっ、どうせ処女でもないくせに。誰とでもヤリまくってんだろうが、あばずれ！": "哈，反正你也不是處女了。你這個蕩婦，和誰都能做吧！", "あぐっ、ぎっ、乱暴なのやめてっ、ああうっ。あたし、誰とでもなんてしないもんっ、んぐっ、ひぐっ": "啊咕，咿，不要這麼粗暴，啊啊嗚。我，纔不會和誰都能做呢，嗯咕，咿咕", "こんなにずっぽりくわえこんで、適当なこと言うんじゃねえ": "你都把我的肉棒吞得這麼深了，別說這種話了", "うっ、はぐぅ、ほんとだよぉ！あたし、ちゃんとっ、うっ、はぁうっ！好きな人としかぁ、ああうっ": "嗚，哈咕，真的啦！我，只和，嗚，哈嗚！喜歡的人做，啊啊嗚", "じゃあ、すぐ好きになっちまうんだろうな。なのに……俺のことは好きになれないってわけか": "那你就是馬上就會喜歡上別人了。但是……你卻不喜歡我嗎", "みんなはっ、あうっ、あなたみたいに乱暴しないもんっ、んぐっ、ひうっ": "大家，啊嗚，都沒有你這麼粗暴，嗯咕，咿嗚", "何が違うっていうんだ。男なんてみんな、似たり寄ったりなんだぞ！": "有什麼區別。男人都是一個樣！", "更に激しく突き上げる村人。アナップは止まらない涙で顔をぐちゃぐちゃにしながら、必死に訴える。": "村民更加激烈地頂了上去。安娜普一邊流着止不住的淚水，一邊拼命地訴說着。", "はあっ、あぐっ、お願いやめてぇ！壊れちゃう、壊れちゃうよ、そんなに乱暴にしないでっ、はあうっ、んぐっ": "哈啊，啊咕，求你了，住手！要壞掉了，要壞掉了，不要這麼粗暴，哈啊嗚，嗯咕", "うるせえ……おまえはもう、意志なんか持たない肉の塊なんだよ！": "真吵……你已經，是失去意志的肉塊了！", "ひどいよぉっ、あたし何もあなたにしてないっ、えぐっ、うっ、ひぐっ、もうほんとにお願いなのに、何回もお願いしてるのにっ、ああうっ": "太過分了，我什麼都沒對你做，誒咕，嗚，咿咕，我明明真的求你了，明明求了你好幾次，啊啊嗚", "黙れよ！黙って足を開いておけばいいんだ！": "閉嘴！閉上嘴張開腿就行了！", "あっ、あぐっ、あたしの大事なとこぉ、ぐちゃぐちゃにされてっ、もうわけわかんなくて、何も考えられないしぃ……ああっ、あうっ": "啊，啊咕，我重要的地方，被弄得亂七八糟的，已經什麼都搞不清楚了，什麼都無法思考了……啊啊，啊嗚", "そろそろイクぞ……たっぷり出してやるから、しっかり孕めよ": "我差不多要射了……我會射很多的，你給我好好懷孕", "んぐっ、な、なに、はら……？これ以上、あたしに何するのぉ。もうお願いだから、ああうっ": "嗯咕，懷，懷什麼……？你還要對我做什麼。求你了，啊啊嗚", "おまえの中に、俺の子種を出してやるって言ってんだよ！さあ、種付けの時間だ！": "我說我要在你的裏面，射出我的種子！來吧，播種的時間到了！", "えっ、うそだあ！そんなの無理だよっ、やだよっ、それだけはやめてぇ！": "噢，騙人的吧！那種事不可能的，不要，只有那個不要啊！", "くくく、来月だか再来月まで恐怖に震え続けるわけだな。その後も……俺のことは一生忘れられなくなるだろ": "咕咕咕，你下個月或者下下個月都會因爲恐懼而顫抖吧。之後也是……你一輩子都忘不了我吧", "お願い、そんなの無理っ！やだよ、えぐっ、ぐすっ、そんなことされたら、あたしのこと誰も好きになってくれない！": "求你了，那種事我做不到！不要，嗚嗚，嗚嗚，要是被你做了那種事，就再也不會有人喜歡我了！", "どうだろうなあ。だとしたら俺は更に嬉しいんだがな。今まで調子に乗ってた報いだよな": "那可不好說。要是那樣的話我會更高興的。這就是你至今爲止得意忘形的報應", "調子になんか、乗ってないのにっ、っぐううっ、奥にすごく入ってくるっ、本当にあたしの中に、奥の大事な赤ちゃんのとこにっ、出すつもりなのっ！？": "我纔沒有得意忘形，嗚嗚嗚，插得好深，你真的打算在我裏面，射在深處的，孕育小寶寶的地方嗎！？", "そうだ！さあイクぞ！あああっ！": "沒錯！來吧射了！啊啊啊！", "注ぎ込まれる精液。": "精液被注入。", "その熱量と勢いに、アナップは絶望をたたえた瞳を見開く。": "安娜普被那熱量和氣勢，睜開了充滿絕望的眼睛。", "あっ、ああっ、出てるっ……ほんとうに出てるよぉ……ひどいっ……": "啊，啊啊，射出來了……真的射出來了……好過分……", "溢れ出た精液は、そのまま伝い落ちていく。だが、当然のことながら全量がこぼれ落ちたわけではない。まだ多くがアナップの身体の中だ。": "溢出的精液，就這樣流了下來。但是，當然不是全部都流出來了。還有很多在安娜普的身體裏。", "はっ……はあっ……あたし、知らない男の人の、好きでもない人に、妊娠セックスされちゃったの……": "哈……哈啊……我，被不認識的男人，被不喜歡的人，被強迫懷孕做愛了……", "さて。せっかくだから所持金ぐらい失敬してから逃げるか": "那麼。機會難得，把她的錢搶走之後逃跑吧", "好きな人と……するはずの……。こんな、寂しい場所で無理やり……": "應該和喜歡的人……做的……在這種，寂寞的地方被強迫……", "焦点の合わない目で、うわごとのように繰り返すアナップ。": "安娜普用失焦的眼睛，像夢囈一樣重複着。", "村人はそれを放り出し、彼女の財布から全額、7,500ゴールド程度を抜き取って走り去った。": "村民放着她不管，從她的錢包裏拿走全部的7500G，然後跑走了。"}