{"ロヤリテート中隊長。例の件はどうなりましたか": "羅亞利提特中隊長。那件事怎麼樣了", "ブレア": "布蕾雅", "はっ。密偵に調べさせておりまして、本日には結果を報告するとのことです": "報告。我讓密探去調查了，今天就會有結果", "ロヤリテート": "羅亞利提特", "分かりました。それとシュカから頼まれていたあれはどうですか": "我知道了。還有修卡拜託我的那個怎麼樣了", "申し訳ございません。こちらは輸送の手配に手間取っておりまして、おそらく来週になろうかと思われます": "非常抱歉。這邊的運輸安排花了不少時間，恐怕要到下週才能到", "ええ、そのスケジュールで構いません。引き続きお願いします": "嗯，這個日程安排沒問題。拜託你繼續了", "ふえー、あれとかそれとかでよく分かるね": "哎，你居然能明白那個和這個啊", "ティンカー・ベル": "汀可貝兒", "当然よ。私はブレア団長の懐刀とまで言われた第１３強襲部隊のロヤリテート。ブレア団長の一挙手一投足を把握していると言っても過言ではない": "當然了。我可是被稱爲布蕾雅團長的親信的第13強襲部隊的羅亞利提特。就算說我對布蕾雅團長的一舉一動瞭如指掌也不爲過", "……たとえば？": "……比如說？", "ヴェルメリオ": "威爾梅里奧", "好きな食べ物から初恋の人の名前、イラついたときのクセや昨日の日記の内容まで！": "從喜歡的食物到初戀的名字，煩躁時的習慣和昨天日記的內容！", "や、待って。それは普通にさ": "不，等等。這太普通了吧", "……すごい": "……好厲害", "ちょっとずきん！？": "等下！？", "……ちなみに、その手に持ってる装置は何？": "……順便問一下，你手裏拿着的裝置是什麼？", "これは映像記録用スフィアよ。すごく小型化して、被写体に装置の存在を意識させない自然な映像が記録できるわ": "這是記錄影像用的絲菲亞。它非常小型化，可以記錄被拍攝對象沒有意識到裝置存在的自然影像", "人間さんが、それは普通に盗撮だって言ってるよ。でもすごい技術だって": "人間君說，這完全就是偷拍。不過他說這技術很厲害", "ええ。『鉄の革命軍』という組織から得た技術をもとに大きく発展させたのよ。思えばあの頃から、指揮系統に変化があったような気もするわ": "是啊。這是以從一個叫“鐵之革命軍”的組織得到的技術爲基礎，大幅發展而來的。現在想想，從那個時候開始，指揮系統好像就發生了變化", "……技術が上がったのはいいことだったのにね": "……技術進步明明是好事", "この技術自体は素晴らしいものだったわ。特に本部にあった戦闘訓練用のVRシミュレーターというものがあって": "這個技術本身是很棒的。特別是總部有一個叫戰鬥訓練用VR模擬器的東西", "人間さん！？でっかい声で叫んで、そんなに驚くことだった！？": "人間君！？他叫得那麼大聲，有那麼喫驚嗎！？", "装置を付けると、まるで本当に目の前にそれがあるかのように見えるし、端末を身体につければ本当に触ったような感触まであったわ": "戴上裝置，就能看到眼前彷彿真的有東西，把終端戴在身上，甚至會有真的摸到東西的觸感", "……怖いね。本当じゃないのに本当だと思っちゃうんだ": "……好可怕。明明不是真的，卻會讓人覺得是真的", "戦闘訓練用の映像とプログラムを搭載した、VRシミュレーター。": "搭載了戰鬥訓練用的影像和程序的VR模擬器。", "ヘッドギアをつければ、実際に相手が目の前にいると錯覚するほどの精度。": "戴上頭盔，精度高到會產生對方真的在眼前一樣的錯覺。", "そして身体に貼り付ける端末からの信号によって、触ったり、触られているという感覚さえ共有される。": "然後通過貼在身體上的終端發出的信號，甚至可以共享觸摸和被觸摸的感覺。", "不足しているのは味覚だけだ。嗅覚さえも特殊な素材で、できるだけ近い匂いのする空気を射出する。": "唯一不足的是味覺。連嗅覺都能通過特殊的材料，儘可能地發射出接近的氣味。", "その戦闘訓練のための装置を使い、何日も徹夜してプログラムを組み上げ、ロヤリテートは自分の欲望を完遂したのだった。": "使用這個戰鬥訓練用的裝置，羅亞利提特連續幾天熬夜編寫程序，完成了自己的慾望。", "さあ、今日もお楽しみですよ、ブレア団長": "來吧，今天也要好好享受哦，布蕾雅團長", "1人、シミュレーターのシートに横たわり、期待に胸を高鳴らせながらプログラムを起動するロヤリテート。": "羅亞利提特一個人躺在模擬器的座位上，滿懷期待地啓動了程序。", "ああっ、ブレア団長。待ってください。いえっ、嫌だなんてそんなことはありません。ただ私にも心の準備が……あっ、だめっ": "啊啊，布蕾雅團長。請等一下。不，我並不是討厭。只是我還沒有做好心理準備……啊，不行", "半裸で装置を取り付けたロヤリテートは、より没入感を増すために自らのセリフも口にしながら、身体をよじらせる。": "半裸着身體，身上裝着裝置的羅亞利提特，爲了增加沉浸感，一邊說着自己的臺詞，一邊扭動着身體。", "そ、そんな、可愛いブレア団長がそんなエッチな下着だなんてっ、いけませんっ。ああっ、そんなところが空いてるなんて、いやらしいっ": "怎，怎麼這樣，可愛的布蕾雅團長居然穿着這麼色情的內衣，不可以。啊啊，居然露出了那種地方，好下流", "ロヤリテートの視界には、色っぽく服を脱ぎ捨てていくブレアの姿があった。紫のレース地の下着にそそられ、ロヤリテートは吐息を荒くする。": "羅亞利提特的視野中，是布蕾雅脫下衣服的性感身姿。被紫色的蕾絲內衣所吸引，羅亞利提特的呼吸變得急促起來。", "そんなっ、はあっ、それをどうするんですか。私にっ？あっ、やあんっ、ブルブルいってるぅ！はぁんっ！": "怎麼這樣，哈啊，您要做什麼。對我？啊，呀啊，一抖一抖的！哈啊！", "ブレアのイメージが取り出したのはピンク色の振動する器具。いわゆる人間界のローターである。": "布蕾雅的形象取出的是粉紅色的震動裝置。也就是人界的跳蛋。", "それをエルマイト動力につなぎ振動させ、ロヤリテートの右乳首に押し当てる。": "將其與聖之力動力連接，振動後抵在羅亞利提特的右乳頭上。", "あっ、やっ、そっ、そんなとこに、ああんっ、ダメですっ。いけませんっ、ああっ、声が出てしまいますっ……はあっ": "啊，呀，那，那種地方，啊啊，不行。不可以，啊啊，要叫出聲了……哈啊", "ひときわ激しく振動する、右乳首の装置。": "右乳頭的裝置振動得更加激烈。", "あっ、ああっ、こんなのいけません。私たちはあくまで上司と部下です": "啊，啊啊，不可以這樣。我們終究是上司和下屬", "ブレアは淡々と次の行動に移る。": "布蕾雅淡然地進行下一個行動。", "いわゆる双頭ディルドを取り出すと、自らの局部に取り付けたのだ。": "取出所謂的雙頭假陽具，將其裝在自己的局部。", "ああっ、そんなに可愛らしいお顔なのにっ、そんな太くて醜悪な……ああ、まさかそれを私に": "啊啊，明明長着那麼可愛的臉，卻拿着那麼粗的醜陋……啊啊，難道要將那個", "容赦なく局部へと挿入するブレア。": "布蕾雅毫不留情地將其插入局部。", "ロヤリテートの局部周りの装置が明滅し、彼女の身体に電気信号を送る。": "羅亞利提特的局部周圍的裝置閃爍，向她的身體發送電信號。", "んはぁっ、あはっ、はぁんっ、太いぃ……私の中いっぱいにブレア団長がっ、ああっ": "嗯哈，啊哈，哈啊，好粗……布蕾雅團長在我的裏面，啊啊", "あくまでも戦闘シミュレーターなので、さすがに局部に挿入できる装置はない。": "畢竟是戰鬥模擬器，再怎麼說也沒有能夠插入局部的裝置。", "しかし、周囲に貼り付けた端末からの信号で、かなり挿入感に近い感覚が伝わってくる。": "但是，通過貼在周圍的裝置發出的信號，可以感受到相當接近插入的感覺。", "あっはあっ、こんなに可愛いブレア団長がっ、そんな太いので私をっ、それにっ、ああっ、押さえつけられたら動けないっ、はあっ": "啊哈啊，這麼可愛的布蕾雅團長，用那麼粗的東西插我，而且，啊啊，被按住的話就動不了了，哈啊", "実際にブレアの腕力は強いので、もし仮にプログラムどおりの出来事があれば、確実に身動きとれずに制圧されることだろう。": "實際上布蕾雅的腕力很強，如果按照程序設定的那樣做的話，確實會動彈不得被壓制住吧。", "ああっ、ブレア団長も気持ちいいんですか。そんなエッチな顔して……ああっ、耳元であえいじゃだめぇ": "啊啊，布蕾雅團長也很舒服嗎。露出那麼色情的表情……啊啊，不要在我耳邊喘氣", "ブレアの一見すると幼く見える外見とは裏腹に、その行動はロヤリテートを組み敷き極太ディルドで犯す、というギャップこそがこのプログラムのキモである。": "布蕾雅的外表乍一看很幼小，但其行動卻與之相反，將羅亞利提特按在身下用超粗假陽具侵犯她，這種反差正是這個程序的關鍵。", "あっ、やああっ、そんなこと言われたらっ、はああっ": "啊，呀啊啊，被那樣說的話，哈啊啊", "そして今、ブレアは挿入しながらロヤリテートの耳を甘噛みしつつ『可愛いですよ、ロヤリテート……』とつぶやいている。": "然後現在，布蕾雅一邊插入一邊輕咬羅亞利提特的耳朵，低聲說『你很可愛哦，羅亞利提特……』。", "ヘッドギアから聞こえる彼女の声に似せた合成音声が、ロヤリテートを甘く痺れさせた。": "從頭盔中傳來與她的聲音相似的合成音，讓羅亞利提特感到甜蜜的麻痹感。", "はぁんっ、もう私っ、ブレア団長のものです、身も心もっ……だから、ああっ、めちゃくちゃにしてくださいっ、ああんっ": "哈啊嗯，我已經，是布蕾雅團長的東西了，身心都是……所以，啊啊，請把我弄得亂七八糟吧，啊啊嗯", "ゴーグルの向こうのブレアが、ピストンを更に激しく加速する。": "護目鏡對面的布蕾雅，加快了活塞運動的速度。", "それに合わせ、ロヤリテートは息を切らしながら身体を揺すっていた。": "羅亞利提特配合着她的動作，一邊喘着粗氣一邊搖晃着身體。", "ああんっ、もっと、もっとぉ、激しく私を犯してくださいっ、はぁんっ！ああ、ブレア団長っ、えっ……呼び捨てにしてもいいんですかっ": "啊啊嗯，再，再，再激烈一點侵犯我，哈啊嗯！啊啊，布蕾雅團長，我……我可以直呼你的名字嗎", "装置のそばに併設されたコンソールは赤く明滅する。使用者の脈拍が基準を超えると表示されるのだ。": "裝置旁邊並排設置的控制檯閃爍着紅光。這是使用者的脈搏超過基準值時的顯示。", "通常なら同時にアラーム音も鳴る。しかし今は、音声オフにされているので、ただ虚しく明滅するのみで、誰かが止めにくるようなこともない。": "通常情況下，同時會響起警報聲。但是現在，聲音被關閉了，所以只是空虛地閃爍着，也沒有人來阻止。", "あっ、ああっ、もうダメぇ！ブレアっ、一緒にイキましょっ、ああっ、気持ちよすぎてぇ、もうおかしくなっちゃうっ、ああっ": "啊，啊啊，已經不行了！布蕾雅，我們一起高潮吧，啊啊，太舒服了，我已經要瘋了，啊啊", "身体を小刻みに震わせ、そして。": "她的身體微微顫抖，然後。", "ああっ、イッちゃう！なんかすごいのきちゃうのっ、ブレアっ、私を見て、受け止めてっ、あああああっ！": "啊啊，要去了！有什麼厲害的東西要來了，布蕾雅，看着我，接受我吧，啊啊啊啊啊！", "派手に愛液を飛び散らせ、絶頂を迎えるロヤリテート。": "羅亞利提特迎來了高潮，愛液四處飛濺。", "はあはあと、息を荒くする口元は、だらしなく開いて唾液を垂らしている。": "她喘着粗氣，嘴角鬆弛地張開，唾液滴落下來。", "ああ、素敵でしたブレア。そんな、すぐ帰らないで。もっとゆっくり愛し合っていたいのに……": "啊啊，太棒了布蕾雅。不要那麼快回去嘛。我還想和你多親熱一會呢……", "徹夜続きで最後は少々やっつけになってしまった。": "由於連續熬夜，最後的場景有些敷衍了事。", "やはりピロートークも大事、とロヤリテートはプログラムの修正を決意したのだった。": "果然枕邊話也很重要，羅亞利提特決定要修正程序。"}