{"アダミナはすぐに、わたしが騙されるとか疑うことを知らないとか言うんです": "亚当娜总是说我被骗了，或者说我什么都不懂", "エヴィ": "艾维", "違うの？": "不是吗？", "ドロシー": "桃樂絲", "そりゃあ今までに失敗したこともあります。けど、そういう経験を踏まえて、すっごく慎重になったんです！": "当然，我以前也失败过。但是，有了这些经验，我变得非常慎重！", "うーん、なんとなく漂う雰囲気からして、アダミナのほうが正しい気がするけど、なんか慎重だなって話ある？": "嗯，从你散发出的氛围来看，我觉得亚当娜说的更对，你有慎重过吗？", "ティンカー・ベル": "汀可贝儿", "拾った木の実が毒かもしれない！って警戒して、落ちてるものを拾ってもすぐ食べたりしません": "我会警惕捡来的果实可能有毒，就算捡到东西也不会马上吃", "そりゃそうでしょ……": "那是当然的吧……", "あと、ほら、分かれ道があったらどちらかが行き止まりなんじゃないか、なんて疑います": "还有，你看，如果有岔路的话，我会怀疑其中一条是不是死路", "それ何、哲学？": "那是什么，哲学？", "あ、あと、あとっ": "还，还有，还有", "分かった。じゃあね、想像してみて。エヴィは旅の商人に声をかけられました。その人は特殊な薬草を売っていました。どんな病気にも効くと言っています": "我知道了。那么，你想象一下。艾维被旅行商人搭话了。那个人卖着特殊的药草。他说对任何病都有效", "うんうん。だまされませんよ！": "嗯嗯。我不会被骗的！", "薬草は１つ1,000ゴールドですが、1日に5,000個も売れるそうです。薬草が生えている場所はこの商人しか知らない秘密です": "药草一个1000金币，但一天能卖5000个。药草生长的地方是只有这个商人才知道的秘密", "いつ騙そうとしてくるんでしょう……": "什么时候会骗我呢……", "しかし商人は年なので引退しようと思っていました。そこで生えている場所を1億ゴールド払えば教えると言っています。さて、どうしますか？": "但是商人年纪大了，想引退了。这时他说如果支付1亿金币的话，就告诉你生长的地方。那么，怎么办呢？", "1,000ゴールドが5千個なら500万だわ！20日あれば元が取れるわよ！": "1000金币5千个的话就是500万！20天就能回本！", "わあっ、ドロシーってば計算が早いんですね！でもそれが本当なら、すぐ取り返せます。借金してでも払いますよ！": "哇，桃乐丝计算好快！但是如果是真的，马上就能赚回来。就算借钱也要付钱！", "はい、そういうとこ！薬草がどれくらい売れるかは商人が言ってるだけなんだから！": "对，就是这个！药草能卖多少只是商人说的而已！", "そんな……私、慎重になったはずなのに……": "怎么这样……我明明变得慎重了……", "ティンカのクイズでちょっと自信を失くしかけたけど……大丈夫、わたしは慎重派です。今日も、信頼できる蛇さんに頼んで美味しいお肉を買いに行くんですから～": "虽然因为汀可的谜题而有点丧失自信……但没事的，我是慎重派。今天也要拜托值得信赖的蛇先生去买好吃的肉～", "こんちは。ああ、エヴィさんね。ナカシュから聞いてますよ。極上の旨い肉を用意してます": "你好。啊啊，是艾维小姐吧。我从纳卡修那里听说了。我准备了顶级的美味肉", "ゴブリン１": "哥布林1", "ふふ、これでアダミナに美味しいお肉を食べさせて、エヴィもなかなかやるじゃないかって言わせてみせますよ": "呼呼，这样就能让亚当娜吃到美味的肉，让她说艾维也挺能干的了", "さあ、どうぞ奥へ……": "来，请进里面……", "薄暗い洞窟。": "昏暗的洞窟。", "案内されるがまま奥へ進む。と、両側面の暗がりから複数のゴブリンたちが飛び出してきた。": "被带到了里面。这时，从两侧的黑暗中跳出了好几个哥布林。", "はっはあ！馬鹿め！こんな洞窟に１人でノコノコくるとはな！": "哈哈哈！笨蛋！居然一个人傻乎乎地跑到这种洞窟里来！", "えっ、待ってくださいっ！一体何をっ、きゃああああっ！？": "诶，请等一下！到底要做什么，呀啊啊啊啊！？", "飛び出してきたゴブリンたちは、エヴィの身体を押さえつけて拘束すると、素早く衣服に手をかけ破り捨てる。": "跳出来的哥布林们按住艾维的身体，迅速地撕破了她的衣服。", "よぉし、まずは俺が１番乗りだな！": "好，首先由我第一个上！", "へっへへ、こいつぁ上物じゃねえか。乳もでけえしなあ": "嘿嘿嘿，这家伙不是上等货吗。奶子也很大", "ゴブリン２": "哥布林2", "いやあっ、放してっ！やっ、やだっ、変なとこ触らないでくださいっ、あっ、まっ、待ってくださいっ、いやあああっ！？": "不要，放开我！不，不要，不要碰奇怪的地方，啊，等，等一下，不要啊啊啊！？", "エヴィは、自らの身体を縦に貫く衝撃を実感する。同時に、体内で何かが引き裂かれるような感覚も味わった。": "艾维切实地感受到了贯穿自己身体的冲击。同时，也感受到了体内有什么东西被撕裂了。", "あ、ああうっ、うそぉ……ほ、本当に今、わたしの中に入ってきちゃってるっ……？": "啊，啊啊呜，骗人……真，真的进到我的身体里来了……？", "うっはああ！最高だぜ。やっぱりオスに生まれた以上、挿れてなんぼだよなあ！": "哇啊啊啊！太爽了。果然生为雄性，就是要插啊！", "くそぉ、早く俺の番にしてくれよな": "好羡慕，快点轮到我啊", "聞いてんのか、女。お前がさっさとアニキを絞っちまえば、俺の出番が早くなるんだよ": "你有在听吗，女人。你要是快点榨干大哥，我就能早点上场了", "ゴブリン３": "哥布林3", "やぁっ、いやですっ、そんなのっ！ああうっ、早くそれっ、わたしの中から出してくださいっ": "不，不要，不要啊！啊啊呜，快点，从我的身体里出去", "アニキぃ、早く出してっておねだりされてますぜ": "大哥，她求你快点射出来呢", "うるせえ、せっかくの上物とのお楽しみなんだ。外野がガタガタ抜かすんじゃねえ": "罗嗦，难得能和上等货享受，外人就别多嘴了", "あっ、はぁっ、んあうっ、う、動かさないでぇ！ほんとに、痛いのっ、ああうっ、身体の奥がぎちぎちいってる感じがするっ、んはああうっ": "啊，哈啊，嗯啊呜，不，不要动！真的很痛，啊啊呜，身体里面感觉好紧，嗯哈啊啊呜", "確かに最高の締め付けだな。ぎっちぎちだぜっ、くうっ、そんなに締めるなって": "确实很紧，太爽了，唔，别夹得这么紧啊", "こんなの、どうしてっ……ああうっ、わたし、あなたたちに何もしてないのにっ、どうして痛くするのっ……": "为什么，要这样……啊啊呜，我，我什么都没做，为什么要这么对我……", "おいおい、何も恨んだりしてるわけじゃねえんだぜ。そこは誤解しないでくれよ": "喂喂，我们可没有恨你啊。别误会了", "どちらかと言えば愛情だよな。ほら、胸も触ってあげるから": "这应该算是爱情吧。来，我来帮你摸摸胸", "挿入中のゴブリンが片腕を掴んで引き上げているため、左サイドに陣取ったゴブリンからすれば、エヴィの胸元はまるで無防備だった。": "由于正在插入的哥布林用一只手把艾维拉了起来，所以对于站在左侧的哥布林来说，艾维的胸部毫无防备。", "いやあっ、触らないで！わたしの身体にこれ以上、ああうっ、乱暴は許しませんっ！": "不要，别碰我！不准再对我的身体，啊呜，再这么粗暴了！", "許しませんって言われたって、なあ": "你就算说不准，我们也不会听的", "なんだか知らねえが、自分の立場が分かってねえのか？ んじゃあ、ちょっと教えてやるよ": "不知道你在说什么，你还不明白自己的处境吗？那我就来告诉你吧", "ゴブリンは、エヴィの膣内が思った以上にキツいため、自分のために緩やかなピストンを繰り返していたが、ここにきて一気に加速する。": "由于艾维的阴道比想象中还要紧，哥布林为了自己而缓慢地进行着活塞运动，但此时突然一口气加速了。", "あっ、あはぁっ！？あうっ、な、なんですかこれっ、ああうっ、すごくずんずんきてぇ、お腹の奥が押される感じっ、ああうっ": "啊，啊哈！？啊呜，这，这是什么，啊呜，好厉害，肚子里面被顶的感觉，啊呜", "よぉし、じゃあこの柔らかいおっぱいは俺がかわいがってやるかな": "好，那我就来疼爱这柔软的胸部吧", "いっ、いやっ、嫌なのにっ、おっぱい触られたら身体の奥がきゅんってするっ！いやあっ、こんなのわたしじゃないですっ！": "不，不要，明明很讨厌，但胸部被摸之后身体里面就一紧！不要，这不是我！", "新しい自分が見つかってよかったな！": "发现新的自己真是太好了呢！", "しっかり俺のチンポに吸い付いて離さない、それが今日からの新しいおまえだよ": "紧紧吸住我的肉棒不放，这就是你从今天开始的新身份哦", "そ、そんなっ、わたしはえっちなことなんてっ、ああうっ": "不，不要，我才没有这么好色，啊啊呜", "なあ、おまえら……さっきから少し気になってたんだが、こいつもしかして処女なんじゃねえのか": "喂，你们……我从刚才开始就有点在意，这家伙该不会是处女吧", "なに？いや、しかし": "什么？不，可是", "おい、おまえ、こういうことしたことあるのか。裸で、こうやって他人と繋がったことだ": "喂，你这家伙，有做过这种事吗。就是裸着身子，和别人做这种事", "そんなのないですっ、ひああうっ、もうっ、お願いっ、本当におかしくなっちゃうからぁ！んっ、あはぁっ、だめなんですぅ！": "没有做过，呀啊啊呜，真是的，求求你们，我真的要变得奇怪了！嗯，啊哈，不行了！", "アニキ": "大哥", "おう。そういうことなら、俺も対応が変わるぜ。初物マンコには、相応の敬意を払わなくちゃな": "嗯。既然如此，那我也得改变一下做法了。对于第一次的小穴，必须得表示相应的敬意才行", "言いながら、ぐりぐりと中を押し広げるようなピストンへと移行していくゴブリン。エヴィは、自らを襲う刺激に耐えようとするが、とても耐えられるものではなく口元から唾液が溢れる。": "哥布林一边说着，一边开始用活塞运动扩张艾维的里面。艾维虽然想要忍耐住袭向自己的刺激，但实在是无法忍耐，唾液从嘴角溢了出来。", "さあ、経験がないおまえも、これが何の為の行為かは知ってるか？": "来吧，没有经验的你，知道这是为了什么而做的行为吗？", "えっ、なんのためのって、ああうっ、これ以上わたしに何するつもりなんですかぁ！お願いですっ、もうやめてくださいっ、はぁんっ": "诶，为了什么，啊啊呜，你们还要对我做什么！求求你们，快停下来，哈啊嗯", "俺は今から、ゴブリン種族の子種をおまえの身体に流し込む。ゴブリンハーフの誕生だな": "我现在要把哥布林的种子注入你的身体。哥布林混血儿要诞生了", "えっ、やあっ、そんなっ、ダメです、本当にっ！そんなことは本当に好きな人とするんだって、アダミナがっ、あああっ！": "诶，不要，不行，真的不行！这种事情要和喜欢的人做，亚当娜她，啊啊啊！", "そうだ。愛して、一生を添い遂げる相手とするんだ。本来は、な": "没错。要和爱着你，一生陪伴你的人做。本来的话", "なのにおまえは、そんな資格もなくしちまって、俺達に種付けされるんだ！": "可是你已经失去了这个资格，要被我们播种了！", "いやああっ、やだっ、そんなの無理ですっ、あああうっ、放してぇ！んっ、あはぁっ、やだあああっ、助けてぇええっ！": "不要，不要，我做不到，啊啊啊呜，放开我！嗯，啊哈，不要啊啊啊，救命啊啊啊！", "エヴィの叫びも虚しく、ゴブリンの精液は遠慮なくエヴィの膣内へと流し込まれていく。": "艾维的叫喊毫无作用，哥布林的精液毫不客气地注入了艾维的小穴。", "エヴィは、驚愕で目を見開いた。": "艾维惊愕地睁大了眼睛。", "ふう……処女マンコは種付けしやすいともきくからな。数カ月後が楽しみだ": "呼……听说处女小穴很容易受精。好期待几个月后啊", "あ、あうっ、そんなっ……わたし、ただアダミナに喜んでほしかっただけ……": "啊，啊呜，怎么会……我只是想让亚当娜开心……", "絶望に打ちひしがれるエヴィ。": "艾维被绝望击垮了。", "ぐったりと脱力して、自らの体内に注ぎ込まれた熱量を実感しながら、うわごとのようにつぶやく。": "艾维浑身无力，感受着注入自己体内的热量，像梦呓一样喃喃自语。", "なのに、どうして……わたしのこれからは、どうなるの……": "可是，为什么……我的未来会变成什么样……"}