{"現れましたね。これが町からの依頼にあった、レアモンスターです": "出现了呢。这就是来自城镇的委托中提到的稀有怪物", "ブレア": "布蕾雅", "団長、ご指示を": "团长，请指示", "ロヤリテート": "罗亚利提特", "私たちに力があることを証明してみせましょう。フェスナーム、切り込んで引きつけてください": "让它见识一下我们的力量吧。费斯纳姆，冲上去吸引它的注意力", "了解！たああっ！": "明白！哈啊啊！", "フェスナーム": "费斯纳姆", "ロヤリテート中隊長、注意がそれたところでデバフで支援を。フェスナームは、私が攻撃したら被ダメージアップです": "罗亚利提特中队长，趁它注意力分散的时候用debuff支援。费斯纳姆，我攻击之后你再增加伤害", "最強の証を持つ騎士団の実力、分からせてあげるわ！": "让它见识一下拥有最强称号的骑士团的实力！", "はああっ！！魔人技、暴れ砕き！": "哈啊啊！！魔人技，暴碎！", "グァオオオ……！": "吼噢噢噢……！", "よし、被ダメアップは充分、次の一撃で仕留められる！団長っ！": "好，伤害增加得很充分，下一击就能干掉它了！团长！", "私の力を見せます！滅神奥義　覇王の神撃！": "让它见识一下我的力量！灭神奥义　霸王神击！", "ズガアアアン": "咚轰轰轰", "さすが騎士団、統率がとれてますね！": "果然是骑士团，行动非常有条理！", "ピュルテ": "看板", "死んではいません。生け捕りにします。よいしょっと": "它还没死，活捉它。嘿咻", "自分の身体の３倍はありそうな魔物を片手で持ち上げた！？": "一只手就举起了比自己身体大3倍的魔物！？", "シンデレラ": "仙杜瑞拉", "ふふ……我が団長は、小さくて可愛いのに力持ち。萌え……": "嘿嘿……我们的团长虽然娇小可爱，但力气很大。好萌……", "では後はお願いします": "那之后就拜托了", "ズウゥゥ……ン": "咚……", "はい、直ちに捕獲します！フェスナーム、いいわね": "好，马上把它抓住！费斯纳姆，明白了吗", "威勢のいい返事しといて、結局やるのあたしじゃん……": "威风凛凛地回答了，结果还是让我来干啊……", "何か言ったかしら、フェスナーム上等兵": "你刚才说什么，费斯纳姆上等兵", "いいえ、別に……": "没什么……", "騎士も階級社会で大変ねえ": "骑士也是阶级社会，真辛苦呢", "ピラミッドの頂点にいる人が言います？": "这是金字塔顶端的人该说的话吗？", "…………。": "…………。", "モンスター討伐の御礼ってことで村長のオゴリよ！じゃんじゃん飲むわ！": "作为讨伐怪物的谢礼，村长请客！喝个痛快吧！", "うぇーい、踊るぞ。うぇい、うぇい、ふーっ": "嘿，来跳舞吧。嘿，嘿，呼", "住民１": "居民1", "まったくお酒で正気をなくすなんて、私には考えられません": "真是的，居然因为喝酒而失去理智，我无法理解", "そ、そうね。まったくだわ": "是，是啊。就是说啊", "お嬢ちゃんはまだ子供だから酒を知らないだけだぜぇ、うぇ～い": "小姑娘还小，不懂酒的滋味而已，嘿～", "子供ではありません！": "我不是小孩子！", "なによー、人間さんも酔ってるの？なーにその、アゴが長い顔のお面は": "怎么了，人类君也醉了吗？那是什么，下巴很长的面具", "それ確かスィルダーさんが描いてるマンガ『ハンサム騎士団』のキャラですよね。確かイケメンの部族って設定でした": "那是席尔妲小姐画的漫画《帅哥骑士团》的角色吧。我记得设定上是帅哥部族", "カッコいいですね……": "好帅啊……", "ふと意識を取り戻す。": "突然恢复了意识。", "酒場で飲んでいたと思ったが気がつくと宿屋の部屋だ。床の上だったが。": "本来以为在酒馆喝酒，回过神来已经在旅馆的房间里了。虽然躺在地板上。", "どう戻ったのか記憶がないが、とりあえずパンツ一枚のようだ。": "虽然不记得是怎么回来的，但总之只穿着一条内裤。", "視界が狭いのはなんだ？と考え、酔ってふざけてお面をつけて踊ったことを思い出す。": "视野很狭窄，这是怎么回事？这么想着，想起了喝醉后戴着面具跳舞的事。", "とりあえず床が固くて痛いので、這うようにベッドにのぼる。": "地板太硬了，我爬上了床。", "と、何か柔らかい感触が。": "然后，我感觉到了某种柔软的触感。", "んっ……はわっ……カッコいい……イケメンさんです": "嗯……哈哇……好帅……是帅哥呢", "まだ赤みの残る顔のブレアがベッドの上に倒れていた。": "布蕾雅倒在了床上，她的脸还有些红。", "焦点の合わない目のまま、ブレアは起き上がりじっと顔を――いやお面を見つめた後、がばっと押し倒してきた。": "布蕾雅睁着迷茫的眼睛，坐起身来盯着我的脸——不，是盯着我的面具，然后猛地把我推倒。", "嘘はつかなくていいのです。だってあなた、もう裸になってやる気満々ですよ": "不用说谎了。你已经脱光了，而且干劲十足呢", "こんな小柄な女の子に、と思うのだがまったくかなわない。": "虽然她身材娇小，但我完全无法反抗。", "押し倒されても微動だにできないのだ。": "即使被推倒了，我也动弹不得。", "酔っ払っているが、それはお互い様のはずなのに。": "虽然她喝醉了，但我也一样。", "んっ……はぁっ、気持ちいいですか？こんなに大きくて、あっ、力強いですね、あなたのココ……": "嗯……哈啊，舒服吗？你的这里，啊，又大又有力呢……", "挿入から、味わうようなゆっくりとした腰使い。ブレアはうっとりしながら、お面を撫でてくる。": "插入后，布蕾雅开始慢慢地扭动腰部，仿佛在品尝着我的味道。她陶醉地抚摸着我的面具。", "もう濡れてる？ふふ、だってあなたみたいなカッコいい人に裸でハグされたら、ガマンなんてできないです": "已经湿了？呵呵，被你这样帅气的人裸着抱，我根本无法忍耐", "微笑むブレアの指先が胸元を愛撫する。細い指が乳首を転がしてきて、思わず吐息を漏らしてしまう。": "布蕾雅微笑着，用指尖爱抚着我的胸口。她纤细的手指在乳头上滚动，我不禁发出喘息。", "女の子に責められるの嫌いじゃないですか？じゃあ、もっとしちゃいますね。ね、見てて": "你不喜欢被女孩子玩弄吗？那我就多玩弄你一点。来，看我这边", "ブレアはこちらに視線を送りながら、ちろりと出した舌先でこちらの乳首を舐める。": "布蕾雅一边看着我，一边伸出舌头舔舐我的乳头。", "単純な舐め方から、転がすような舌使いへ。": "从单纯的舔舐，到用舌头滚动。", "ちゅ……れろっ、じゅっ、ちゅく……んはぁっ、気持ちいいですか？": "啾……舔，啾，啾……嗯哈，舒服吗？", "女の子ほど敏感ではないが、性感帯の１つではある。それに、舐めている顔ときたら、エロいの一言だった。": "虽然没有女孩子那么敏感，但乳头也是我的性感带之一。而且，她舔舐时的表情，只能用色情来形容。", "勘違いしないでくださいね。誰にでもこうじゃないんですよ。あなただけ特別ですから。んっ、あんっ……": "请不要误会了。我可不是对谁都会这样做的。只有你才是特别的。嗯，啊嗯……", "少しずつ加速するブレアの腰。それは加減してというよりも、自然と加速してしまったようだった。": "布蕾雅的腰部动作逐渐加快。这与其说是她有意为之，不如说是自然而然地加快了。", "んっ、あんっ、濡れやすいだなんて、恥ずかしいこと言わないでくださいぃ……。んっ、はぁんっ。これだって誰にでもじゃないんですからね": "嗯，啊嗯，不要说容易湿这种羞耻的话……嗯，哈嗯。这也不是对谁都会做的", "動かしながらも乳首への舌による愛撫を忘れないブレア。お返しに、こちらも彼女の小ぶりで可愛い胸へ指を這わせる。": "布蕾雅一边动着，一边不忘用舌头爱抚我的乳头。作为回礼，我也用手指抚摸她小巧可爱的胸部。", "んっ、はぁっ、んちゅっ……ひぁんっ！？ん、ちゅく、ちゅっ、はぁんっ、んっ！あんっ！はぁっ……んちゅっ": "嗯，哈啊，嗯啾……呀嗯！？嗯，啾，啾，哈嗯，嗯！啊嗯！哈啊……嗯啾", "簡単に固くなっていく乳首を、唾液を付けた指で転がしていく。": "我用沾满唾液的手指，拨弄她那已经变硬的乳头。", "ブレアは少し頬を膨らませた。": "布蕾雅稍微鼓起了脸颊。", "そんなとこ触られたら、負けちゃいます。私が責める番なのにずるいです": "被你摸那种地方的话，我就要输了。明明现在是我进攻的时候，你太狡猾了", "言いながら、今度は腰使いで勝負をしかけてくる。負けじと、激しいピストンの中でも彼女の胸元を攻めようとするのだが。": "她一边说着，一边用腰部的动作向我发起挑战。我也不服输，虽然正在激烈地活塞运动，但还是想进攻她的胸部。", "んっ、はぁんっ、あっ、これどうですかっ、ああんっ、気持ちいいですか": "嗯，哈嗯，啊，这样如何，啊嗯，舒服吗", "下半身の気持ちよさが先に立って、胸への愛撫がついついおろそかになってしまう。": "下半身的快感占了上风，我不由得忽略了对胸部的爱抚。", "あっ、すごいこれ。気持ちいいとこ当たってますっ。今、ほら、ここです、あんっ": "啊，好厉害。碰到了舒服的地方。现在，你看，就是这里，啊嗯", "腰を動かしながら、ぐりぐりと膣壁のとあるポイントを押し付けてくるブレア。": "布蕾雅一边扭动着腰，一边用阴道壁的某个点挤压着我。", "それは亀頭の上面を濡れた肉でこすっているのと同義で、思わず声を漏らしてしまう。": "这和用湿润的肉摩擦龟头的顶部是一样的，我不由得发出了声音。", "ふふっ、だーめ。そんな声出したら、誰かに聞かれちゃいますよ": "呼呼，不行。发出那种声音的话，会被别人听到的", "宿屋の一室のようではあったが、そもそも周囲をろくに確かめる前に始めてしまったので、第３の酔っ払いが転がっている可能性は少なくない。": "虽然我们是在旅馆的一个房间里，但说到底我们是在没有好好确认周围的情况下就开始的，所以很有可能还有第三个醉汉躺在这里。", "だから……んっ、んちゅっ、声出しちゃ……ダメですよぉ……んちゅっ、はぁんっ……あっ……": "所以……嗯，嗯啾，不能……发出声音哦……嗯啾，哈嗯……啊……", "耳元で話しかけながら、合間に舌を這わせてくるブレア。": "布蕾雅一边在我耳边说话，一边趁机用舌头舔舐我。", "酒の影響が大きいのだろうが、予想を超える大胆さに下半身は限界だった。": "虽然有很大一部分是受酒精的影响，但她超乎我想象的大胆让我下半身已经到了极限。", "んっ……いいですよ、イッても……はぁっ、んっ、ちゅっ、ちゅるっ、じゅっ……んっ、私で気持ちよくなってくれてるんですね": "嗯……可以哦，射出来吧……哈啊，嗯，啾，啾噜，啾……嗯，你已经因为我而变得很舒服了吧", "ゆったりと耳を舐めながらも、腰はどんどん激しくなっていく。": "她一边慢慢地舔舐我的耳朵，一边加快了腰部的动作。", "はぁっ、はぁんっ、出してください。中に出していいですから……あなたので、私をいっぱいにして……": "哈啊，哈啊嗯，请射出来吧。射在里面也可以……用你的那个，把我填满吧……", "そしてたまらず射精する。": "然后我忍不住射精了。", "胸元に置かれていたブレアの掌が、きゅっと握るように力が込められた。": "布蕾雅放在我的胸前的手，紧紧地握住了我。", "あっ、はぁっ……いっぱい出てます。はあっ、はあっ、私もとってもきもちよかったですぅ……はあっ……": "啊，哈啊……射了好多出来。哈啊，哈啊，我也非常舒服……哈啊……", "優しく、その長い髪を撫でてやると、ブレアは嬉しそうに目を細め、そしてうっとりとこちらの胸に顔を埋める。": "我温柔地抚摸着她那长长的头发，布蕾雅开心地眯起了眼睛，然后陶醉地把脸埋在我的胸前。", "ふふ……幸せです……": "呼呼……好幸福……", "翌朝。": "第二天早上。", "男の腕で目を覚ますことにまず驚き。": "首先，她被男人的手臂惊醒了。", "そして外し忘れたお面を取ってもう一度驚き。": "然后，她摘下了忘记摘下的面具，再次被吓了一跳。", "ブレアは大騒ぎすることになるのだが、この時はお互いに何も考えていなかった。": "虽然布蕾雅大吵大闹了一番，但此时我们彼此都没有任何想法。"}