{"は？あの、中隊長。もう１回": "哈？那个，中队长。再说一遍", "フェスナーム": "费斯纳姆", "ですから、水槽を作りなさいと言ったのです。長さは２５メートル、深さは２メートル": "所以，我说了，做个泳池。长25米，深2米", "ロヤリテート": "罗亚利提特", "それを何のために作るって？": "为什么要做这个？", "団長が泳ぐ練習をされるのです": "团长要练习游泳", "ロヤリテート中隊長。私は何も、今すぐという意味では言っていません。川か海があった時に練習したいと言ったのです": "罗亚利提特中队长。我可没说要现在马上开始。我是说，等到了有河或者海的地方再练习", "ブレア": "布蕾雅", "いいえ。我々は敗北した騎士団として、人間さん一行の配下となりました": "不。我们作为败北的骑士团，成为了人类君一行的部下", "それは私が決めたことですから知ってますよ": "这是我决定的，我知道", "団長が泳ぎをマスターされることで、我がオルパワー騎士団の戦略の幅が広がり、より人間さん一行の中でも存在感を増すことができます": "团长掌握游泳技能的话，我们欧鲁帕瓦骑士团的战略范围就会扩大，在人类君一行中存在感也会增加", "苦しすぎる……絶対、中隊長は団長の水着姿が見たいだけなのに": "太难了……中队长绝对只是想看团长穿泳装的样子", "何か言いましたか、フェスナーム上等兵": "你说了什么吗，费斯纳姆上等兵", "いいえ……": "没有……", "それで材料を探しに来てるの！？": "所以才来找材料吗！？", "ドロシー": "桃乐丝", "うっひゃああ、それ辛いね。人間さんがブラックじゃねーか、って言ってるけど": "呜呀啊啊，好辛苦啊。人类君不是黑心企业吗，虽然这么说", "ティンカー・ベル": "汀可贝儿", "いつもこう。あの中隊長は団長のことばっかり考えててさ": "总是这样。那个中队长满脑子都是团长", "それも、団長のためというよりは、自分の欲望に忠実なだけっていう": "与其说是为了团长，不如说只是忠于自己的欲望", "ま、それが騎士団。階級社会ってやつ": "嗯，这就是骑士团。阶级社会", "フェスナーム！すみません、こんな大変な仕事をさせてしまって": "费斯纳姆！对不起，让你做这么辛苦的工作", "団長……。いえ、別に団長は悪くないっていうか": "团长……。不，团长并没有错", "ロヤリテート中隊長も騎士団のことを思うあまりの言動だと思います。どうか恨まないでください": "我觉得罗亚利提特中队长也是因为太关心骑士团才会有这样的言行。请不要怨恨他", "いえ、まあ命令ですし、恨むとかではないですけど": "不，毕竟是命令，我也没有怨恨他", "あの、水槽は石造りがいいと思うんです。適当なものを集めておきました。もう少し探しに行きますね。それでは": "那个，我觉得水池用石头造比较好。我收集了一些合适的石头。我再去找找。再见", "結果、ブレアも手伝ってるじゃん。ロヤリテートはどう思ってんの、これ": "结果，布蕾雅也在帮忙啊。罗亚利提特是怎么想的呢，这个", "ねえ、ブレアはロヤリテートの目的を分かってないってこと？": "那个，布蕾雅不知道罗亚利提特的目的吗？", "いいんだよ。団長は何も知らないままで": "没关系。团长就一直保持什么都不知道吧", "水槽作りは結局、こんなもの運べるか、ということになって流れた。": "结果，水池制作变成了“这个能搬得动吗”，然后就不了了之了。", "この先、何日もかけて作る作業からは解放されたが、今日１日はムダになった。": "虽然从接下来要花好几天的作业中解放了出来，但今天一天就白费了。", "あー、こっちこっち": "啊，这边这边", "よう。またなんかイラついてんだって？まあメシでも食いに行くか": "嘿。听说你又在生气了？ 去吃个饭吧", "村人": "村民", "もう、そんなのいいし。ほら、こっち早く": "好了，那种事无所谓了。来，快点过来", "ストレスの溜まる１日。": "压力积攒的一天。", "こんな日は男を呼んで発散するに限る。": "这种时候就只能叫男人来发泄了。", "フェスナームは馴染みの村人と町で落ち合うと、さっさと路地裏に引き込む。": "费斯纳姆和熟识的村民在镇上碰头后，立刻把他拉进了小巷里。", "ほら、早くしてよ。イライラしてるって言ったでしょ": "喂，快点啊。我不是说了我很烦躁吗", "あ、うん……。じゃあ、はい……": "啊，嗯……。那，来吧……", "イライラしてるとムラムラするの。初めてじゃないんだから、知ってるでしょ。あたしのこと": "烦躁的时候就会变得欲火焚身。你又不是第一次了，应该知道我的事吧", "それはもちろん……でもほら、美味しい店が新しくできたから、どうかと思ってさ": "当然……但是你看，有家好吃的店刚开业，所以我想说要不要去", "今まで一度も食事なんてしたことないのに、どうしたの急に": "之前明明一次都没吃过饭，怎么突然就想去", "……最初に会った時はしただろ": "……第一次见面的时候不是吃过了吗", "あれは酒場でナンパされて、その流れでしょ。次からはもうエッチするだけだったじゃん": "那是在酒馆被搭讪，然后顺势就去的吧。之后不就只有做爱了吗", "……そうだよ。だから……いや、なんでもない": "……是啊。所以……不，没什么", "ねえ、焦らしてるの？分かるでしょ、まだ脱いだだけなのに、もうこんなになってるんだから": "喂，你在吊我胃口吗？你应该知道吧，明明才刚脱掉，就已经变成这样了", "フェスナームは、うつむき気味の村人の下腹部に、自分の尻を押し当てる。": "费斯纳姆将自己的屁股压在了低着头的村民的下腹部上。", "色々言いながらも、男も既に勃起はしていて、押し当てられるとフェスナームの愛液が竿に付着する。": "虽然嘴上说着各种话，但男人也已经勃起了，被压上去后，费斯纳姆的爱液沾到了肉棒上。", "ほら、もう早くしてよ。誰か来ちゃうかもしれないんだから": "喂，快点啊。说不定会有人过来的", "分かったよ……んっ、はぁっ……": "知道了……嗯，哈啊……", "あんっ、はぁっ……きたぁ！入ってきてるぅ、んんっ、はぁんっ、いいっ、これいいのっ": "啊嗯，哈啊……来了！进来了，嗯嗯，哈啊嗯，好棒，这个好棒", "くうっ、ヌルヌルなのにすげえ締めてくる！": "咕，明明很滑，却夹得好紧！", "んっ、はぁっ、太いのぉ、あぁん！もっと奥にちょうだぁい、んあぁんっ、はぁっ、あふぁああっ": "嗯，哈啊，好粗，啊啊嗯！再插深一点，嗯啊啊嗯，哈啊，啊呼啊啊啊", "ううっ、絡みつくような感触っ、やっぱり最高だよ、おまえは": "呜呜，缠上来的触感，你果然最棒了", "んんっ、でしょぉ？ふふっ、もっとあたしで気持ちよくなってよね": "嗯嗯，对吧？呵呵，用我变得更舒服吧", "挿入してまだ、数回の抽送でしかないというのに、フェスナームはすっかり恍惚とした表情で男の肉棒を受け入れる。": "明明才插入，抽送了几次而已，费斯纳姆就一脸恍惚地接受了男人的肉棒。", "あぁんっ、一気に気持ちいいとこまできたぁん！あっ、あはぁっ、腰が勝手に動いちゃうよぉ": "啊啊嗯，一口气插到了舒服的地方！啊，啊哈啊，腰自己动起来了", "まったく、おまえは本当にエロいやつだな。もう自分で動いてるのか": "真是的，你真是个色鬼啊。已经自己动起来了啊", "だってぇ、んっ、もっと激しくしてほしいんだもんっ、はぁんっ、ガマンなんてできないのぉ、んああっ": "因为，嗯，想要更激烈一点嘛，哈啊嗯，根本忍不住，嗯啊啊", "村人はフェスナームの腰に添えていた手を前方へ移し、はだけさせて露わになっていた大きな乳房を掴む。": "村民将放在费斯纳姆腰上的手移到前面，抓住了裸露在外的硕大乳房。", "途端に嬌声を上げるフェスナーム。": "费斯纳姆立刻发出了娇喘。", "ああっ、はぁんっ、だめぇ、そんなことされたらぁっ♪やんっ、乱暴なんだからぁ": "啊啊，哈啊嗯，不行，这样弄的话♪呀嗯，好粗暴", "言うほど乱暴にはされていない。": "其实并没有她说的那么粗暴。", "単なる、ちょっと荒い感じが好きという性癖メッセージだ。": "只是单纯地喜欢有点粗暴的性癖信息而已。", "こういうのがお好みなんだろ？ほら、あんまりいい声で哭いてると、大通りに聞こえちまうぞ": "你喜欢这样吧？喂，哭得这么大声，会被大街上的人听到的", "やあんっ、こんなとこ見られたらどうしようっ、はぁっ、あはぁっ、考えただけでぇ、ああんっ、濡れてきちゃうよぉ": "呀啊嗯，要是被看到的话怎么办，哈啊，啊哈啊，光是想想，啊啊嗯，就湿了", "ふん、この変態め。すっかりエロい顔してるじゃねえか。ほら、もっと味あわせてやるぜ": "嗯，你这个变态。表情已经完全淫荡起来了。来，再让你爽爽", "んあああっ！？やあんっ、押し広げられてるぅ。ぶっといおチンポで、あたしのオマンコ広げられちゃってるよぉ、はぁんっ": "嗯啊啊啊！？呀啊嗯，被撑开了。粗粗的肉棒，把我的小穴撑开了，哈啊嗯", "奥に当たってるだろ。ほらっ、押し込んでやるよっ、こうやって太いので押されると感じるんだろう！": "到深处了吧。喂，我插进去了，被这么粗的东西插进去很爽吧！", "そんな激しいの、だめぇ！おかしくなっちゃうからぁ！はああっ、だめぇ、中でイッちゃうよぉ！": "这么激烈，不行！会变得奇怪的！哈啊啊，不行，要高潮了！", "おいおい、そんなに簡単にイッちまうつもりか？": "喂喂，这么简单就高潮了吗？", "やだぁ、止めないでぇ。んうう、はぁんっ、めちゃくちゃに突いてほしいのにぃ、ああんっ、お願いっ": "不要，不要停。嗯呜呜，哈啊嗯，明明想要你狠狠地插的，啊啊嗯，求你了", "またおねだりか。まったく仕方ないメスだな。ほら、思う存分チンポを楽しめ": "又在求我了。真是个让人没办法的母猪。来，尽情享受我的肉棒吧", "あはああっ、きたぁ！ああんっ、すごいのぉ！好きぃ……": "啊哈啊啊，来了！啊啊嗯，好厉害！好喜欢……", "……っ！そうだろ、好きだろ！こうやって、奥までガンガン突いてもらえて、嬉しいだろっ！": "……！对吧，喜欢吧！像这样，被狠狠地插到深处，很开心吧！", "今度こそぉ、はぁんっ、イッちゃいそうなのぉ！お願い、イクまで一気に突いてぇっ！中に熱いのいっぱいほしいのっ": "这次，哈啊嗯，真的要去了！求你了，一口气插到我高潮！我想要里面满满的热热的精液", "ああっ、たっぷり流し込んでやるよ！一滴も残さず、いやらしい下の口で飲み干せっ！": "好啊，我会射得满满的！一滴不剩地，用你下流的下面全部喝干！", "んああっ、出してぇ！奥にいっぱいっ、はぁんっ、出しちゃってぇ！あああああっ！": "嗯啊啊，射出来！满满地射到，哈啊嗯，里面来！啊啊啊啊啊！", "絶頂を迎え、恍惚として膣内に射精されるフェスナーム。ガクガクと身体を震わせ、口元から唾液を垂らしながら、笑みを浮かべる。": "费斯纳姆迎来高潮，恍惚地在阴道内被射精。身体颤抖着，嘴角流着唾液，脸上浮现出笑容。", "ふああっ、最っ高だったぁ……": "呼啊啊，太棒了……", "そうだろ。好きなんだよな？…………………………チンポが": "对吧。你喜欢吧？…………………………肉棒", "うん、おチンポ大しゅきぃ。はあぁ、このイッちゃう感じ、クセになっちゃってるのぉ": "嗯，最喜欢肉棒了。哈啊啊，这种高潮的感觉，要上瘾了", "……だよな。おまえは本当に……エッチな子だよ": "……是啊。你真是个……好色的女孩子", "すっきりしたぁ。ありがとね": "爽快多了。谢谢你", "次、いつ会える？": "下次什么时候能见面？", "わかんないから、あたしから連絡するね": "我也不知道，我再联系你吧", "ああ……": "好……"}