{"じゃあ普段は、こうやってのんびり大平原のあちこちを旅されてるんですね": "那么平时，你都是像这样悠闲地在大平原上到处旅行吗", "ピュルテ": "看板", "うん、そうだよ～。こうして羊たちとのんびりね": "うん，是的哦～。像这样和羊群们悠闲地", "アナップ": "安娜普", "お姉さんのシディラとは別々に暮らしてるのね": "你和西迪拉姐姐分开住的吧", "シンデレラ": "仙杜瑞拉", "羊飼いだから移動しなきゃいけないの。お姉ちゃんは鍛冶屋さんだから": "因为我是牧羊人，必须得移动。姐姐是铁匠", "あら、その雰囲気だと本当は一緒に住みたいのかしら": "哎呀，看你的样子，其实很想和她住在一起吧", "んー、あたしはお姉ちゃん大好きなの。でもお姉ちゃんは……": "嗯，我最喜欢姐姐了。但是姐姐她……", "あれ、アナップじゃん！みんなで何してんの？": "哎呀，这不是安娜普吗！大家在做什么呢？", "シディラ": "西迪拉", "あっ、えっと、今から羊を平原に放すとこ。みんなに説明してたの": "啊，那个，现在正要放羊到平原上。我正在给大家说明", "ふーん。あれ？その靴、新しくない？": "嗯。咦？那双鞋，不是新的吗？", "う、うんっ、あのねっ、こないだお兄さんに買ってもらったの！": "嗯，嗯，那个，是之前大哥哥给我买的！", "お兄さん？って、まさかまた": "大哥哥？难道说，你又", "酒場で声かけられてね、買ってあげるよって言われて": "在酒馆被搭讪了，他说要买给我", "へえ。じゃあ、そのバッグもそう？": "哎。那么，那个包也是吗？", "うん、別のお兄さんだけどね": "嗯，是别的大哥哥给我的", "あっそ。モテるんだね、アナップは": "哦，这样啊。安娜普很受欢迎呢", "モテるってわけじゃないと思うけど、酒場で飲んでると必ず声かけられるし、町に行くと道でも声かけられるし、みんなごちそうしてくれるし優しいよね！": "我觉得不是受欢迎，只是在酒馆喝酒的时候一定会有人来搭话，去镇上的话在路上也会有人来搭话，大家都很温柔，还会请我吃饭！", "それ、普通にモテてると思うけど": "我觉得这已经很受欢迎了", "えっ、そうなのかな？荷物が重いときも持ってくれたりとか親切だけど、モテてるってことなのかな": "哎，是吗？虽然他们很亲切，会帮我拿重的东西，但这是受欢迎吗", "ちっ……もういいよ。じゃあまた": "唔……算了。再见", "あっ、お姉ちゃん……。行っちゃった。いつも、こうなの": "啊，姐姐……。走掉了。她总是这样", "シディラさんはどうしたんですか？": "西迪拉小姐怎么了？", "あたしが最近こんなことあったよ、とかって話すと不機嫌になっちゃうんだ。どうしてかな": "我只要一说最近发生了这样的事，她就会不高兴。为什么呢", "なんとなく分からなくはないけど……": "我大概能理解……", "あ、あの、お姉ちゃんは無事なんですか！？": "那，那个，姐姐没事吧！？", "ピュルテたちと別れ、ひとり羊たちを放牧させていたアナップのもとに、村人が現れ急を報せてきた。": "安娜普和看板她们分开，一个人放羊的时候，村民出现了，告诉她有急事。", "姉のシディラが事故に遭ってしまい、急ぎ病院に来てほしいとのことだった。": "姐姐西迪拉遭遇了事故，希望她能尽快去医院。", "しかし。": "但是。", "あ、あの……？えっと、ここは？": "那，那个……？那个，这里是？", "まんまとついてきたな。このゆるふわシスコンめ": "你乖乖跟过来了呢。你这个软妹控", "村人": "村民", "言うやいなや、村人はアナップの衣服を強引に掴んで、引き剥がすように脱がせていく。": "话音刚落，村民就强行抓住安娜普的衣服，像要撕开一样脱了下来。", "アナップは悲鳴を上げたはずだったが、それは声にならない声だった。": "安娜普应该发出了惨叫，但那声音却无法成声。", "恐怖のあまり冷静な思考ができず、発声すらままならない。": "由于过于恐惧而无法冷静思考，连声音都发不出来。", "そおら、逃げるんじゃねえ！こんな村はずれじゃ、誰も来ねえんだ！": "喂，别想逃！在这种偏僻的村子里，谁也不会来的！", "既に下半身を露出させている村人。醜悪なほどそそり勃つ肉棒を目にし、これから起こる事態を察知したアナップは逃れようと身を翻すが、すぐに村人につかまれてしまう。": "村民已经露出了下半身。看到那根丑陋地勃起的肉棒，安娜普意识到接下来会发生什么，试图转身逃跑，但马上就被村民抓住了。", "い、いやっ……やめてっ……": "不，不要……住手……", "やっとの思いで絞り出した抵抗の声を、村人は無視して局部へ肉棒をあてがう。": "村民无视了安娜普好不容易才挤出的抵抗声，将肉棒抵在了她的私处。", "い、いやあっ、そんなの無理っ、あ、ああ……お願い、やめて……": "不，不要，我做不到，啊，啊啊……求你了，住手……", "いくぞっ！": "要上了！", "あ、あぐうっ！？い、いやっ、こんなのっ、無理っ、痛いっ、痛いよっ、んぐううっ！": "啊，啊呜！？不，不要，这种事，我做不到，好痛，好痛啊，嗯呜呜！", "どうだ、俺の自慢のモノは。まだまだ奥に入るぞ、せえい！": "怎么样，我的宝贝怎么样。还能再往里面插呢，嘿！", "んあああっ、いやあ、んぎぃっ、痛いよぉ、どうしてこんなことするのぉ": "嗯啊啊啊，不要，嗯咿，好痛啊，为什么要对我做这种事", "理由？んなもんヤリたいと思ったからだろうが": "理由？当然是因为我想做啊", "こういうのは、好きな人とっ、はあううっ": "这种事，要和喜欢的人，啊呜呜", "金持ちだのイケメンだの、色んな男に囲まれてるおまえが言うことか？": "你这个被有钱人和帅哥包围的家伙，有资格说这种话吗？", "仲のいい男の人はいるけどっ、ああうっ、みんな乱暴なことしないのにっ、んぐっ、ああうぅ": "我是有关系好的男人，啊啊呜，但大家都没有这么粗暴，嗯咕，啊啊呜呜", "そうやって俺みたいな男のことを見下してるんだろ。んなもん、無理やりヤッてやるしかねえだろうが": "你就是这样看不起我这种男人的吧。既然如此，我只能强行干你了", "さあ、ここからが本番だぜ！": "来吧，接下来才是重头戏！", "いきなり挿入して痛いのは、程度の差こそあれど男も同じ。徐々に慣らしていた村人は、いよいよ奥へ深々と突き刺した。": "虽然程度不同，但突然插入都会痛。村民慢慢习惯了，终于深深地插到了深处。", "あっ、ああああっ！？んぎぃ、やあっ、痛いよぉ！んっ、ああううっ、お腹の中が焼けるように痛いのっ": "啊，啊啊啊啊！？嗯咿，呀啊，好痛啊！嗯，啊啊呜呜，肚子里像烧起来一样痛", "ああ、その焼けるような熱、俺も感じてるぜ。もっともっとこすって、熱くしてやるよ": "啊啊，我也感觉到了那种灼热。我会更加摩擦，让你更热的", "あっ、やっ、お腹の中が、かき混ぜられてるみたいっ、んっ、ひぐっ、やだ、お願いもう、やだぁ": "啊，呀，肚子里，好像被搅动了一样，嗯，咿咕，不要，求你了，不要啊", "いやいやばかりじゃ飽きるぜ。もっと違う反応しないと楽しくないだろ": "一直说不要的话会腻的。不做出不同的反应就不好玩了", "んっ、うぇっ、えぐっ、楽しいとかじゃないもんっ、ほんとにやなのぉ。もうやめてぇ、お願いぃ": "嗯，呜诶，诶咕，才不是什么好玩的事，真的不要啊。求你了，住手", "はっ、どうせ処女でもないくせに。誰とでもヤリまくってんだろうが、あばずれ！": "哈，反正你也不是处女了。你这个荡妇，和谁都能做吧！", "あぐっ、ぎっ、乱暴なのやめてっ、ああうっ。あたし、誰とでもなんてしないもんっ、んぐっ、ひぐっ": "啊咕，咿，不要这么粗暴，啊啊呜。我，才不会和谁都能做呢，嗯咕，咿咕", "こんなにずっぽりくわえこんで、適当なこと言うんじゃねえ": "你都把我的肉棒吞得这么深了，别说这种话了", "うっ、はぐぅ、ほんとだよぉ！あたし、ちゃんとっ、うっ、はぁうっ！好きな人としかぁ、ああうっ": "呜，哈咕，真的啦！我，只和，呜，哈呜！喜欢的人做，啊啊呜", "じゃあ、すぐ好きになっちまうんだろうな。なのに……俺のことは好きになれないってわけか": "那你就是马上就会喜欢上别人了。但是……你却不喜欢我吗", "みんなはっ、あうっ、あなたみたいに乱暴しないもんっ、んぐっ、ひうっ": "大家，啊呜，都没有你这么粗暴，嗯咕，咿呜", "何が違うっていうんだ。男なんてみんな、似たり寄ったりなんだぞ！": "有什么区别。男人都是一个样！", "更に激しく突き上げる村人。アナップは止まらない涙で顔をぐちゃぐちゃにしながら、必死に訴える。": "村民更加激烈地顶了上去。安娜普一边流着止不住的泪水，一边拼命地诉说着。", "はあっ、あぐっ、お願いやめてぇ！壊れちゃう、壊れちゃうよ、そんなに乱暴にしないでっ、はあうっ、んぐっ": "哈啊，啊咕，求你了，住手！要坏掉了，要坏掉了，不要这么粗暴，哈啊呜，嗯咕", "うるせえ……おまえはもう、意志なんか持たない肉の塊なんだよ！": "真吵……你已经，是失去意志的肉块了！", "ひどいよぉっ、あたし何もあなたにしてないっ、えぐっ、うっ、ひぐっ、もうほんとにお願いなのに、何回もお願いしてるのにっ、ああうっ": "太过分了，我什么都没对你做，诶咕，呜，咿咕，我明明真的求你了，明明求了你好几次，啊啊呜", "黙れよ！黙って足を開いておけばいいんだ！": "闭嘴！闭上嘴张开腿就行了！", "あっ、あぐっ、あたしの大事なとこぉ、ぐちゃぐちゃにされてっ、もうわけわかんなくて、何も考えられないしぃ……ああっ、あうっ": "啊，啊咕，我重要的地方，被弄得乱七八糟的，已经什么都搞不清楚了，什么都无法思考了……啊啊，啊呜", "そろそろイクぞ……たっぷり出してやるから、しっかり孕めよ": "我差不多要射了……我会射很多的，你给我好好怀孕", "んぐっ、な、なに、はら……？これ以上、あたしに何するのぉ。もうお願いだから、ああうっ": "嗯咕，怀，怀什么……？你还要对我做什么。求你了，啊啊呜", "おまえの中に、俺の子種を出してやるって言ってんだよ！さあ、種付けの時間だ！": "我说我要在你的里面，射出我的种子！来吧，播种的时间到了！", "えっ、うそだあ！そんなの無理だよっ、やだよっ、それだけはやめてぇ！": "噢，骗人的吧！那种事不可能的，不要，只有那个不要啊！", "くくく、来月だか再来月まで恐怖に震え続けるわけだな。その後も……俺のことは一生忘れられなくなるだろ": "咕咕咕，你下个月或者下下个月都会因为恐惧而颤抖吧。之后也是……你一辈子都忘不了我吧", "お願い、そんなの無理っ！やだよ、えぐっ、ぐすっ、そんなことされたら、あたしのこと誰も好きになってくれない！": "求你了，那种事我做不到！不要，呜呜，呜呜，要是被你做了那种事，就再也不会有人喜欢我了！", "どうだろうなあ。だとしたら俺は更に嬉しいんだがな。今まで調子に乗ってた報いだよな": "那可不好说。要是那样的话我会更高兴的。这就是你至今为止得意忘形的报应", "調子になんか、乗ってないのにっ、っぐううっ、奥にすごく入ってくるっ、本当にあたしの中に、奥の大事な赤ちゃんのとこにっ、出すつもりなのっ！？": "我才没有得意忘形，呜呜呜，插得好深，你真的打算在我里面，射在深处的，孕育小宝宝的地方吗！？", "そうだ！さあイクぞ！あああっ！": "没错！来吧射了！啊啊啊！", "注ぎ込まれる精液。": "精液被注入。", "その熱量と勢いに、アナップは絶望をたたえた瞳を見開く。": "安娜普被那热量和气势，睁开了充满绝望的眼睛。", "あっ、ああっ、出てるっ……ほんとうに出てるよぉ……ひどいっ……": "啊，啊啊，射出来了……真的射出来了……好过分……", "溢れ出た精液は、そのまま伝い落ちていく。だが、当然のことながら全量がこぼれ落ちたわけではない。まだ多くがアナップの身体の中だ。": "溢出的精液，就这样流了下来。但是，当然不是全部都流出来了。还有很多在安娜普的身体里。", "はっ……はあっ……あたし、知らない男の人の、好きでもない人に、妊娠セックスされちゃったの……": "哈……哈啊……我，被不认识的男人，被不喜欢的人，被强迫怀孕做爱了……", "さて。せっかくだから所持金ぐらい失敬してから逃げるか": "那么。机会难得，把她的钱抢走之后逃跑吧", "好きな人と……するはずの……。こんな、寂しい場所で無理やり……": "应该和喜欢的人……做的……在这种，寂寞的地方被强迫……", "焦点の合わない目で、うわごとのように繰り返すアナップ。": "安娜普用失焦的眼睛，像梦呓一样重复着。", "村人はそれを放り出し、彼女の財布から全額、7,500ゴールド程度を抜き取って走り去った。": "村民放着她不管，从她的钱包里拿走全部的7500G，然后跑走了。"}