{"あーあ、もうほんといやんなる。ごくっ、ごくっ、ごくっ…ぷはーっ！すみません、おかわり！": "啊啊，真是讨厌。咕，咕，咕…噗哈！不好意思，再来一杯！", "シディラ": "西迪拉", "あ、私もおかわりお願い。ねえ、でも言いたいことは分かるけど、そんなにアナップのことが気に入らないの？": "啊，我也要再来一杯。呐，虽然我知道你想说什么，但你就这么讨厌安娜普吗？", "シンデレラ": "仙杜瑞拉", "妹さんなんですよね？": "是妹妹吧？", "ピュルテ": "看板", "気に入らないってわけじゃないよ。でもズルいじゃん！あんなにモテてさあ": "不是讨厌。但是很狡猾啊！那么受欢迎", "確かにアナップさんは男性人気が高いみたいですね": "安娜普小姐确实很受男性欢迎呢", "それでまたさあ、ほんわかして守ってあげたいとか言わせちゃうし、そのくせ本人はまったく自覚ないし！だからイラつくの": "然后啊，又让人说想保护她，本人却完全没有自觉！所以才让人火大", "でもアナップは悪いことしてないのよ": "但是安娜普没有做坏事啊", "うう。分かってんの、八つ当たりだって。あたしがうまくいかないから": "呜呜。我知道，这是在迁怒。因为我的恋爱不顺利", "シディラさんはモテないんですか？": "西迪拉小姐不受欢迎吗？", "ピュルテちゃん！聞き方！": "看板酱！注意你的说法！", "モテないんだよー。この前知り合ったイケメンとも何回か会ったりしたのに、最終的につまんない女って言われちゃって": "不受欢迎啊。之前认识的帅哥也见过几次，但最后被说成无聊的女人", "そうなんですか？シディラさんおもしろそうなのに": "是这样吗？西迪拉小姐明明很有趣", "あー、あたし好きになると態度変わっちゃうの。友達だからこういう感じだけど、好きだとドキドキしちゃってうまく話せないし": "啊，我喜欢上对方的话态度会改变。因为是朋友所以是这种感觉，但喜欢上的话会心跳加速，没法好好说话", "そういう人も、珍しくないみたいよ": "这种人好像也不少见", "いろいろ手作りのものとかプレゼントしたりも、重てえよって言われたしさ": "我还送过各种各样的手制礼物，结果被说太沉重了", "えーっ、そんな言い方ひどくないですか！？": "哎，这种说法不会很过分吗！？", "普段が色気なさすぎなのかなー。もうちょっとこう……": "是我平时太没魅力了吗。再稍微……", "ん？なによ。じっと見て": "嗯？怎么了。一直盯着我看", "あんたたちは、なんかキラキラしてるよなー、と思ってさ": "我想，你们好像很闪亮亮啊", "ふふ、隠しきれないプリンセスとしての気品が": "呵呵，是隐藏不住的公主气质", "あっ、エルマイトじゃないですか？人間さんからエルマイトをもらっているので、その効果で": "啊，是聖之力吧？因为从人类君那里得到了聖之力，所以有这种效果", "そ、それもあるかもしれないわね！": "也，也许有这个原因！", "へー。そんなにすごいものなんだ、エルマイトって": "哎。聖之力这么厉害吗", "ふと目を醒ますと、自分が全裸にされていることに気付く。": "突然醒来，发现自己被脱光了。", "正直に言おう。": "说实话。", "もはや驚きはなかった。": "我已经不惊讶了。", "あれ、起こしちゃった？ごめんねー、どうしてもほしくてさ": "咦，吵醒你了？抱歉，我无论如何都想要", "酒場での会話から、きっと近いうちに襲われるだろうという予感は持っていた。": "从酒馆的对话中，我有预感最近会被袭击。", "まさか今夜のうちとは思わなかったが。": "没想到是今晚。", "ほら、こうやってしごかれると気持ちいいんでしょ？": "看，这样撸很舒服吧？", "言いながらペニスが何かでこすられている。頭を起こすと、それは人間界のオナホに似た何かだった。": "一边说着，一边用什么摩擦着阴茎。抬起头，发现是类似人界飞机杯的东西。", "ああこれ？男が女とヤレないとき、これでごまかすんだってさ。感触が似てるんだって": "啊啊这个？男人不能和女人做爱的时候，就用这个来代替。据说触感很像", "どの世界でも男の涙ぐましい努力が、同じような技術を生んでしまうようだ。": "无论哪个世界，男人的泪水都会产生相同的技术。", "ほら、また固くなってきた。つーかさ、聞いてた以上にデカいんだけど": "看，又变硬了。话说，比听说的还要大", "正直、酒場の会話は最後までは聞いていない。シディラとシンデレラが強いので、潰される前にピュルテと共に中座したのだ。": "说实话，酒馆的对话我没有听到最后。因为西迪拉和仙杜瑞拉很强，所以在被击溃之前和看板一起中途离席了。", "だが、酔っ払ったシンデレラが色々吹き込んだのは想像に難くない。": "但是，不难想象喝醉的仙杜瑞拉会灌输各种各样的东西。", "最初はクロスとエルマイトについて話すのも渋っていたのに。": "一开始明明连和我聊交错和聖之力的事都犹豫不决。", "これ、あたしの中に挿れるってのは、正直ちょっと怖いなあ。ガバガバんなっちゃいそうだし": "这个，要插进我的里面，说实话有点害怕。感觉会变得松松垮垮的", "そう言って笑うシディラ。": "西迪拉笑着说道。", "大きいと言えば、こちらの胸あたりに押しつけられているシディラの膨らみもなかなかのものだ。": "要说大，西迪拉压在我胸口的那对隆起也相当大。", "だってさ、目を醒ましたときもさ、あたしのこと見て勃ってもらわなきゃいけないし": "因为，醒来的时候，也必须看着我勃起才行", "胸を露出させ押し付けているほかにも、ほぼ下着だけの薄着であるし、グローブの手が時々右の乳首をくすぐってくる。": "除了露出胸部压在我身上，她还穿着几乎只有内衣的薄衣服，戴着手套的手时不时地挠着我的右乳头。", "エルマイトをいただく以上はさ、それなりに気持ちよくなってもらいたいし": "既然要享用聖之力，那我也想让你舒服起来", "もっともらしく言うが、寝込みを襲っていることは忘れてはいけない。": "虽然她说得头头是道，但不能忘记她趁我睡着的时候袭击了我。", "ほら、もっと気持ちよくしてあげるから。んっ……ちろっ……": "来，我会让你更舒服的。嗯……舔……", "そう言ってシディラは、こちらの左乳首に優しくキスをし、そして舌先で軽く触れた。": "说着，西迪拉温柔地亲吻我的左乳头，然后用舌尖轻轻触碰。", "ほらぁ、これどう？気持ちいいでしょ？んちゅっ、ちゅっ……れろっ……": "嗯，怎么样？很舒服吧？嗯啾，啾……舔……", "乳輪の輪郭に沿って囲い込むように舌先でなめ、そして徐々に描いている弧が小さくなって乳首へ到達する。": "她用舌尖沿着乳晕的轮廓舔舐，然后慢慢地缩小描绘的弧度，到达乳头。", "はぁっ、はぁっ……だんだん気持ちよくなってきたでしょ？もっと、んはぁ、してあげるから": "哈啊，哈啊……是不是越来越舒服了？我会，嗯哈，让你更舒服的", "乳首舐めの間も、オナホを動かす手元は変わらない。むしろ速度が上がっている。": "在舔乳头的时候，她也没有停下撸管的手。反而还加快了速度。", "え？出した後、それをどうするか？ああ……えっと、身体に入れなきゃいけないんだっけ。じゃあ……飲むとか……？": "嗯？射出来之后，要怎么办？啊……那个，必须涂到身体上吧。那……喝掉怎么样……？", "シディラは戸惑い気味に答える。": "西迪拉有些困惑地回答道。", "オナホをコップ代わりに精液を飲み干す美少女というのも、なかなか見応えはありそうだが。": "用飞机杯代替杯子喝精液的美少女，感觉也挺有看头的。", "身体に塗り込む？本来は粘膜のところに出すから？なるほどね……": "涂到身体上？因为本来是要射在粘膜上的？原来如此……", "自分の出した精液を手で触れること自体はテンションが上がるものではないが、それを美少女の顔に塗りたくってOKというのは熱い。": "虽然用手触摸自己射出的精液并不会让我兴奋，但把精液涂在美少女脸上就另当别论了。", "塗ってあげるって？え、なんか……普通にするよりエッチじゃない？わざわざ出した精子をさ、あたしの身体にあんたの手で……": "涂到我身上？诶，感觉……比正常射出来要色吧？特意把射出来的精子，用你的手涂到我的身体上……", "状況を想像したのか、シディラの顔の赤みが濃くなったように思えた。": "可能是想象了一下那个场景，西迪拉的脸变得更红了。", "んっ、はぁっ、このあたしの手の中にあるのから、あっつい精子が出てくるんだよね……はぁっ、はぁっ": "嗯，哈啊，我手里的这个，会射出热热的精子吧……哈啊，哈啊", "乳首のすぐそばで、そんなふうに息を乱しながら話すものだから、乳首に空気の動きが伝わって、また別の興奮を呼び起こす。": "她一边喘着粗气，一边在乳头旁边说话，空气的流动传到了乳头上，又唤起了另一种兴奋感。", "ああ、いっぱい出してよね。あたしの体中に塗り込めるくらい……はぁっ、はぁっ": "啊啊，要射很多出来哦。多到能涂满我的身体……哈啊，哈啊", "シディラは少しうっとりしたような表情で、こちらを見つめている。": "西迪拉用有些陶醉的表情注视着我。", "その髪を撫でてやると、顔を胸に埋め、そしてまた舌先で乳首を愛撫しはじめる。": "我摸了摸她的头发，她把脸埋在我的胸前，然后又开始用舌尖爱抚乳头。", "んはぁ、はぁっ、ちゅ……じゅっ、ずちゅる……ちるっ、んはっ、ビンビン反応してくれてるじゃん": "嗯哈，哈啊，啾……啾，啾噜……啾，嗯哈，反应挺好的嘛", "乳首を舐められるごとに、ペニスがびくん、と跳ね上がるのが嬉しいようだ。": "每当乳头被舔舐时，阴茎就会跳动一下，这似乎让她很高兴。", "もうそろそろ出そう？いいよ、じゃあたっぷり出して。それで、その後に……あたしの身体に……はあっ": "差不多要射了吧？可以哦，那就尽情射出来吧。然后，之后……在我的身体上……哈啊", "射精申告に応じて、シディラのオナホをしごくスピードが一気に加速していく。": "听到我宣布要射精，西迪拉的飞机杯撸管速度一下子加快了。", "ほら、気持ちよくなって！んっ、うわぁ……": "来，舒服起来吧！嗯，哇……", "思い切り射精すると、穴でも開いてしまったのか、先端から大量に精液が放出され、シディラの身体にも降り掛かってしまう。": "我尽情射精后，前端喷出了大量精液，似乎连洞都开了，精液洒在了西迪拉的身体上。", "あはぁ……いっぱい出たね……気持ちよかった？えっ、好き！？": "啊哈……射了好多出来呢……舒服吗？诶，喜欢！？", "ああ、舐められるの好きなんだ。へへ、すっごい濃厚でエッチな匂いがするね、これ": "啊啊，你喜欢被舔啊。嘿嘿，这味道好浓好色情啊", "笑みを浮かべながら身体についた精液を指ですくいとり匂いを確かめる。": "她一边笑着，一边用手指沾起身上的精液闻了闻。", "だいぶ飛び散りはしたが、ここから彼女の身体に塗り込んでいくとしよう。": "虽然大部分都飞溅出去了，但还是涂在她的身上吧。", "なんか……それやると、エッチな気分になりそう": "总觉得……这样做的话，会变得好色情", "もちろん、狙いはそれだ。": "当然，这就是我的目的。"}