{"ああ、もう！遅すぎる！": "啊啊，真是的！太晚了！", "アダミナ": "亞當娜", "……まだ20分くらいだよ": "……才過了20分鐘哦", "ヴェルメリオ": "威爾梅里奧", "どうしたのぉ？アダミナってば、そんなに騒いで": "怎麼了？亞當娜，怎麼這麼慌張", "エミリー": "艾蜜莉", "エヴィが町に買い物に行ったきり戻らないの！": "艾維去鎮上買東西了，可到現在還沒回來！", "えっ。ヴェルが言ってる20分ってまさか": "哎。威爾說的20分鐘難道是", "……出発してから経った時間": "……從出發到現在的時間", "ああ、きっと何かあったに違いない": "啊，肯定是出什麼事了", "まだ町についてもないよぉ！むしろ戻ってきたら何かあったのかと思うとこだから！": "連鎮上都還沒到呢！不如說回來的時候纔有可能出事！", "ああ、もしかしたら高額な商品を騙されて買ってしまって、代金が払えなくて黒い服の男に囲まれてるかも": "啊，說不定是被騙買了高價商品，付不起錢被黑衣男包圍了", "……姐さんもピュルテも一緒だから": "……姐和看板也在一起", "はぐれてしまってたら！？": "要是走散了呢！？", "……すぐ探し出してくれるから": "……她們會馬上找到的", "ああ、やっぱりついていけばよかった": "啊，果然還是應該跟着去的", "ねえ、人間さんも何か言ってよ": "人間君，你也說點什麼啊", "北風と太陽の話？なんのこと": "北風與太陽的故事？什麼意思", "……アポロンとボレアスが何か教えてくれたの？": "……阿波隆和波雷亞斯教了你什麼嗎？", "過保護にすればするほど、エヴィは反発して単独行動をとりがち……ううっ、確かにそれは否めない": "越是過度保護，艾維就越容易反抗單獨行動……嗚嗚，這我確實無法否認", "信じて送り出せば、必要以上に離れようとはしないから、目の届くところで見ていられる……うん、確かにそうかも！": "只要相信她送她出去，她就不會跑太遠，可以在視線範圍內看着她……嗯，確實可能是這樣！", "……結果的にアダミナも安心だよね": "……從結果上來說亞當娜也放心了呢", "なるほど。そんなふうに考えたことなかった": "原來如此。我從沒這麼想過", "つまり人間さんも、アダミナの心配性が治る可能性はほぼ無いって判断したんだね": "也就是說人間君也認爲亞當娜的愛操心病幾乎不可能治好", "分かった！確かに人間さんの意見ももっともだ。あまり心配しすぎないで、大らかな心構えでいることにするよ": "我明白了！人間君的意見確實有道理。我決定不再過度擔心，放寬心看待這件事", "おや、アダミナじゃないか。家の周りを誰かうろうろしてたよ。お客さんかね": "哎呀，這不是亞當娜嗎。你家周圍有人在轉悠，是客人嗎", "住民": "居民", "はっ！それはまさかエヴィのストーカーかも！エヴィが戻ってくるまでに捕まえなくちゃ！": "哈！那說不定是艾維的跟蹤狂！我得在艾維回來之前抓住他！", "それは飛躍しすぎ……って、行っちゃったぁ": "你這想法也太跳躍了……啊，跑掉了", "正直に話すなら今だよ": "要說實話就趁現在", "か、カンベンしてくださいっ！俺はただ荷物の配達をしてるだけでっ": "請，請放過我吧！我只是在送貨而已", "村人": "村民", "家の中をジロジロ見ていた！それはどう説明するんだ！": "你剛纔在盯着我家裏面看！這要怎麼解釋！", "留守かなーって確かめただけで、ああうっ、な、何するつもりなんだ": "我只是在確認有沒有人在家，啊啊嗚，你，你想幹什麼", "家の前をうろついていた村人を、アダミナは最初は笑顔で家の中に招き入れると、自室に仕込み手足を拘束。": "亞當娜一開始笑着把在房子前轉悠的村民請進家門，然後把他帶進自己的房間綁了起來。", "や、やめっ、そんな乱暴にしごかないでくれっ、普通に痛いからっ": "不，不要，不要這麼粗暴地對待我，很痛的", "ふん……嘘つくな。こんなに勃ってるくせに。やはり性的な目的だったんだな": "哼……少騙人了。都勃起成這樣了。你果然是爲了性目的而來的", "全裸に剥いた村人にまたがると、自らの局部を押し当て、そして詰問する。": "亞當娜扒光了村民的衣服，跨坐在他身上，用自己下面的部位抵住他，然後質問道。", "正直に言ったらどうなんだ。エヴィを襲うつもりでうろついていたんだろう": "你還是老實交代吧。你肯定是爲了襲擊艾維纔在附近轉悠的", "いやいや、エヴィさんのことだって全然知らないですからっ": "不不不，我根本不知道艾維是誰", "何故名前を知ってる！": "你怎麼知道她的名字！", "だから荷物の配達が仕事なんですよ！あ、やめ、ちょ、入ってるってこれ！": "所以說我是在送貨啊！啊，住手，喂，這玩意兒進來了！", "んっ、くっ……こんなに固くして、性的な目的じゃないとどうして言い切れるんだ": "嗯，唔……都這麼硬了，你憑什麼說不是爲了性目的", "そりゃっ、くっ、こんな美人がいきなり半裸で乗っかってきたら勃つでしょっ！": "那是因爲，唔，突然被這麼漂亮的半裸美女騎上來肯定會勃起的啊！", "美人だって……？": "我很漂亮……？", "え？ あ、そうそう！お姉さん美人だから！いやー、まいっちゃうなー。ってことで解放して……": "呃？啊，對對對！因爲姐姐你很漂亮！哎呀，真傷腦筋啊。所以你就放了我吧……", "私を美人だなどと見え透いたお世辞、その口の上手さは怪しい！": "說我是美女，這明顯是奉承話，你這麼能說，肯定有問題！", "そんなっ！？あ、あううっ、怖いのに下半身はビンビンに反応しちまう": "怎麼會！？啊，啊嗚嗚，明明很害怕，下半身卻有反應", "そうだ、怖くて逃げたいなら、こんなに勃起してること自体がおかしいだろ。んっ、ほら、こんなに固く、入ってきてっ、はあっ": "對啊，你要是害怕得想逃，那勃起成這樣就太奇怪了。嗯，你看，這麼硬，進來了，哈啊", "美人の口から勃起なんて単語出てきたら、それだけで興奮するから！": "美女口中說出勃起這個詞，光是這樣就讓人興奮了！", "そうやって性経験が少ないのを装ってるんだな。本当に姑息なやつだ。どうだ、ほらこれで、少しは言う気になるかっ、あはぁっ": "你就是想裝作自己性經驗很少吧。真是個卑鄙的傢伙。怎麼樣，來，這樣你是不是有點想說了，啊哈", "う、うあっ、気持ちいい……！いや、本当に怖いんだ！だってこんな人がいきなり襲ってきたら、なんか裏があると思うだろ！？": "嗚，嗚啊，好舒服……！不，我是真的很害怕！因爲突然被你這種人襲擊，肯定有什麼隱情吧！？", "んっ、はぁっ、どんどん固くなってるじゃないかっ、これっ、はぁっ……ああっ、認めたら、どうなんだっ、この汚いモノで何をするつもりだったんだ": "嗯，哈啊，這不是越來越硬了嗎，這個，哈啊……啊啊，你要是承認了，那又怎麼樣，你打算用這個骯髒的東西做什麼", "ほんとにっ、ああっ、何も無いですって！あ、ああ、そんなに動かないで": "真的，啊啊，我什麼都沒做！啊，啊啊，不要動得那麼激烈", "はあっ、ああっ、なんていやらしい顔をしてるの。それでよく、無実だなんて言えたね": "哈啊，啊啊，你這表情真下流。虧你還能說自己是無辜的", "あ、ああっ、その動きやばいって！あ、あの、本当にこれ客観的に見たら、普通にセックスしてますからね！？": "啊，啊啊，你動得這麼激烈，我受不了了！那，那個，客觀來看，我們這完全就是在做愛啊！？", "そんなこといいからっ、はあっ、さっさと白状するんだっ、んっ、はぁっ、エヴィを騙して襲うつもりだったんだって、言えば許すのにっ、はあっ、ああっ": "別管那些了，哈啊，快點從實招來，嗯，哈啊，你要是承認自己打算欺騙艾維然後襲擊她，我就原諒你，哈啊，啊啊", "くうっ、なんで見ず知らずの人といきなりセックスしてるんだ、俺は。ていうか、マジでこのまま出しちゃったらシャレにならないですって": "咕，爲什麼我會突然和一個素不相識的人做愛啊。話說，要是真的射了，那可就麻煩了", "あっ、はぁっ、早く白状してくれないと、んっ、はあっ、私も持たないっ……ああっ、これでどうだっ、言えっ": "啊，哈啊，你要是不快點從實招來，嗯，哈啊，我也要忍不住了……啊啊，這樣如何，快說", "うああ、やっばい、小ぶりなおっぱいが目の前でふるふる揺れてるとか、好みすぎて厳しい！": "嗚啊啊，糟糕，小巧的胸部在眼前搖來搖去，太合我口味了，我快忍不住了！", "なんだ、さっきからっ、エヴィは胸大きいのに、そうやって潔白を主張してるのか！": "怎麼，你從剛纔開始就一直說艾維的胸部很大，以此來主張自己的清白嗎！", "いや、だから！って、あんたその顔……改めて見ると、完全に気持ちよくなってるじゃねえか": "不，所以說！呃，你的表情……仔細一看，你完全沉浸在快感中了啊", "ち、違うっ、それじゃあ私が自分の快感のためにやってるみたいじゃないか": "不，不是的，你這麼說，不就好像我是在爲了自己的快感而做一樣嗎", "だって……ああうっ！？そんなに締めちゃダメだって！": "因爲……啊啊嗚！？不要夾得那麼緊啊！", "はあっ、ああっ！その顔、本当に辛いんでしょ？": "哈啊，啊啊！看你這表情，真的很痛苦吧？", "そうだ！俺がもしエヴィって子を狙ってるなら、あんたがこれ以上何をしても射精しないはずだろ！？": "沒錯！如果我盯上了那個叫艾維的女孩，那不管你做什麼，我都不會射精的！", "え、どういうこと……？": "呃，什麼意思……？", "エヴィが帰ってきたときに襲わなきゃいけないのに、出しちまったらムスコが使い物にならない": "我必須在艾維回來的時候襲擊她，要是射了，我的小弟弟就派不上用場了", "なるほど。一理あるね。じゃあ、はぁっ、これでどう？": "原來如此，有道理。那麼，哈啊，這樣如何？", "う、ううっ、なんて動きだ！ていうか、なんだかんだ言ってびちょびちょじゃないか": "嗚，嗚嗚，好厲害的動作！話說，你嘴上這麼說，下面不也溼透了嗎", "そんなことはない！私はあくまで冷静に、おまえを尋問してっ、んっ、はぁっ、あぁう……": "纔沒有！我只是冷靜地在審問你，嗯，哈啊，啊啊嗚……", "そんな切ない顔で強がられたらっ、くうっ、完全に俺のストライクゾーンにっ、ああうっ": "你用這麼難受的表情逞強，嗚，完全就是我的菜，啊啊嗚", "はあっ、あっ、意味のわかんないことばっかり言って、そろそろ本当に、あっ、はぁうっ、んっ、私はもうっ": "哈啊，啊，淨說些莫名其妙的話，差不多真的，啊，哈啊嗚，嗯，我要", "あ、ああっ、ほらもう出ますよ！出しますよ！よく見えるように、まずどいてくださいっ": "啊，啊啊，要出來了！要出來了！先讓開，讓我看得清楚點", "ダメだっ、このまま私が受け止める！じゃないとトリックを使われるかもしれないからっ！": "不行，我要接住！不然你可能會耍花招！", "トリックってどんな、あ、ああっ、もうダメだ、出るっ！！": "耍什麼花招，啊，啊啊，不行了，要出來了！！", "あっ！くうっ……熱いっ、熱いドロドロのが入ってくる感覚っ、間違いない、出てるっ……！": "啊！嗚……好熱，熱熱的黏黏的東西進來了，沒錯，出來了……！", "あ、ああ……中で出してしまった……なんてこった……でもこれで分かりましたよね": "啊，啊啊……在裏面射出來了……怎麼會這樣……不過這樣你就明白了吧", "確かに出てる……本当に無実だったの？じゃあ私は何もしてない人をつかまえて、無理やり……": "確實射出來了……你真的是無辜的嗎？那我抓住了無辜的人，還強迫他……"}