{"その官能小説は短編集だった。": "那本官能小说是短篇集。", "シンデレラのお薦めは２章とのことだったが、菜砂は断然４章を推す。": "仙杜瑞拉推荐的是第二章，但菜砂绝对是第四章更好。", "だって……こんなの、あの時のこと思い出しちゃうし……": "因为……这种的，会让我想起那个时候的事情嘛……", "菜砂": "菜砂", "それは、自分の気持ちに気付かない鈍感な兄に業を煮やした妹の物語だった――": "那是妹妹对察觉不到自己心意的迟钝哥哥感到火大的故事——", "…………。": "…………", "お兄ちゃん。お風呂出たよー": "哥哥，我洗完澡了哦——", "パジャマ姿で、髪の水分をバスタオルで飛ばしている菜砂。それを横目に見ながら、んー、と気のない返事をする。": "菜砂穿着睡衣，用浴巾擦着头发上的水分。我一边侧眼看着她，一边漫不经心地应了一声。", "（……ちょっと！今日という今日は……）": "（……喂！今天我一定要……）", "ふわりと《声》が意識に紛れ込んでくるが、そこは敢えて聞かないようにコントロールする。": "《声音》轻飘飘地混入了我的意识中，但我故意控制自己不去听。", "何故か。": "为什么呢？", "いま読んでいる小説が佳境なのだ。君島先生から借りたときは大長編で読みきれるか自信がなかったが、5日かけてようやく……。": "因为我正在看的小说正渐入佳境。向君岛老师借来的时候，我本来还担心这么长的小说能不能看完，但花了5天后终于……", "お兄ちゃん！": "哥哥！", "はっと気付くと、パジャマを脱がされていた。同時に、菜砂もまたパジャマをはだけさせている。": "回过神来，我的睡衣已经被脱掉了。同时，菜砂也把睡衣敞开了。", "なんだ、いきなり。じゃないわよ！私、怒ってるんだからね": "别突然这样啊。不对！我现在很生气啊", "（信じられないっ！まだ怒ってる理由どころか、怒ってるかどうかも分かってないなんて！）": "（真不敢相信！别说生气的理由了，他居然连我是不是在生气都不知道！）", "実際の言葉も、聞こえてくる《声》も、ついでにその表情も、何から何までお怒りモードだ。": "不管是实际的话语，还是《声音》，甚至连表情，全都进入了生气模式。", "疑いようもなく怒っている。": "毫无疑问，她正在生气。", "んっ、ほら、こんなに固くしてるくせにっ……んっ、あはぁっ……！": "嗯，你看，明明都这么硬了……嗯，啊哈……！", "だが、何故それで裸にされた上、一瞬で挿入しているのだろう？": "但是，为什么我会被脱光衣服，还一瞬间就插进去了呢？", "ほら、気持ちいいんじゃない。どんどん、私の中で大きくしちゃって……んっ、はぁっ、なによこれっ……": "看吧，很舒服吧。在我的里面变得越来越大了……嗯，哈啊，这是什么啊……", "（なんなのよっ！私からこうして誘うの待ってたってわけ！？だとしたら今のこの状態って……ううっ、腹立つ！けどぉ、もう限界だったんだもん……！）": "（什么嘛！原来你一直在等我主动诱惑你吗！？那现在这个状态不就是……呜呜，真让人火大！但是，我已经到极限了嘛……！）", "怒っている現状、《声》を聞いた前提で聞き返すと火に油を注ぐ予感がして、どう聞いたものか迷う。": "在生气的现状下，如果以听到《声音》为前提反问的话，感觉会火上浇油，我犹豫着该怎么问才好。", "なにせ思考がまとまらない。": "毕竟我的思绪已经乱成一团了。", "既に潤った菜砂の秘部は、まとわりつくその粘膜でこちらの怒張したそれを飲み込んでは、次々に快感をつたえてくるのだから。": "菜砂已经湿润的秘部，用缠绕着的粘膜吞下了我那已经勃起的家伙，不断传递着快感。", "（気持ち良さそうな顔しちゃって……そんな顔するなら、最初からくればいいのにっ……）": "（一脸舒服的样子……既然要露出这种表情，一开始来就好了嘛……）", "根元まで飲み込んだまま、ぐりぐりと膣壁を亀頭に押し付けるかのような腰使いをみせる菜砂。": "菜砂保持着吞到根部的状态，用腰部的动作像是在用阴道壁挤压着龟头一样。", "んっ、はぁっ、ごりごり当たるっ……んはぁっ、お兄ちゃんだってこれ、気持ちいいんでしょ？ほら、素直に言いなさいよっ……": "嗯，哈啊，硬硬的顶到了……嗯哈啊，哥哥也觉得这样很舒服吧？来，老实说出来吧……", "（ああ……久しぶりのお兄ちゃん、すっごい気持ちいい……繋がってるってだけで、切なくなっちゃう……）": "（啊啊……好久没和哥哥做爱了，好舒服……光是连接在一起，就让我好难受……）", "漏れ聞こえてきた《声》で、ようやく可能性に思い至る。": "从隐约听到的《声音》中，我终于想到了一种可能性。", "そう言えば、君島先生から借りた大長編読破に夢中で、この５日くらいは全く何もなかったような。": "说起来，我这几天都沉迷于君岛老师借给我的大长篇小说里，好像完全没做其他事。", "な、何よっ、いまさら！はぁ？小説ぅ？そ、そんなことで、私を放置してたんだ、ふうん……！？": "什、什么嘛，现在才说这个！啊？小说？就、就因为这种事把我晾在一边啊，哼……！？", "（なんだぁ……。小説に夢中で放置されたことには色々言いたいけど、でも私の身体に飽きたとかじゃなくて、ほんとよかったぁ……）": "（什么嘛……虽然他沉迷于小说而把我晾在一边这件事让我有很多话想说，但幸好不是因为他对我的身体感到厌倦了……）", "まさか。": "怎么会呢。", "つい夢中になっておろそかにしたのは不覚ではあったが、飽きることなんてありえない。": "虽然我不小心沉迷于小说而疏忽了你，但我是不可能对你感到厌倦的。", "ほんと？なら良かった。すっごい不安だったんだからね……": "真的吗？那就好。我可是非常不安的呢……", "……って！お兄ちゃん！？こういうときに《声》聞いちゃうの反則だと思う！": "……喂！哥哥！？在这种时候听到《声音》也太犯规了吧！", "しまった。": "糟糕。", "つい聞こえたままを答えてしまった。": "我不小心就直接回答了听到的内容。", "こうなったら、きちんと満足してもらうことで代償を払うほかないだろう。": "既然如此，我只能好好满足她来作为补偿了。", "あっ！？んっ、やぁんっ、下からそんなに激しく突き上げてぇっ、んっ、はぁんっ！": "啊！？嗯，呀啊，从下面这么激烈地顶上来，嗯，哈啊嗯！", "突き上げながらも、ただ力任せではなく菜砂の中のどのあたりに当たっているか、感じながら続ける。": "我一边往上顶，一边注意着自己到底顶到了菜砂体内的哪个部位，继续着动作。", "（上に乗るのも楽しいけどっ、でもやっぱり、お兄ちゃんにこうやってされるのが気持ちいいっ……！）": "（虽然骑在哥哥身上也很开心，但果然还是被哥哥这样顶着最舒服了……！）", "んっ、あはぁっ！？気持ちいいとこに当たってぇ……んっ、ああうっ！だめぇ、おかしくなっちゃうっ！": "嗯，啊哈啊！？顶到舒服的地方了……嗯，啊啊呜！不行，要变得奇怪了！", "冷静に考えると５日ぶりのセックス。": "冷静想想，已经5天没做爱了。", "世間一般……というかネットで見聞きする限り、そこまで極端に間隔が空いているわけでもないような。": "在一般社会……或者说根据我在网上看到的，好像也没有间隔得这么长的。", "ふうん……私と、５日くらいしなくてもなんでもないんだ。性欲強いみたいなこと言ってた気がするんだけど？": "嗯……就算5天不和我做也没什么大不了的吗。我记得你好像说过自己性欲很强吧？", "いけない、また燃料をくべてしまった。": "糟糕，又火上浇油了。", "だが、それでこの状況だとすると。": "但是，如果考虑到现在的状况。", "なっ、私が性欲強いとか、そういうことは今はいいの！んっ、もうっ、お兄ちゃんなんかイカせてあげないんだからっ！": "怎、怎么说我性欲很强什么的，现在不是说这个的时候吧！嗯，真是的，我才不会让哥哥先高潮呢！", "ここまできて、それは生殺しだ。": "都到这个地步了，这样简直是折磨。", "だが、生殺しは菜砂も同じなのでは。": "但是，菜砂不也一样被折磨着吗。", "だって私っ、んんっ、もうイッちゃいそうだもんっ、はぁっ、あああっ！先にイッちゃうんだからぁ！": "因为我，嗯嗯，已经快要高潮了嘛，哈啊，啊啊啊！我要先高潮了！", "だったら同時にイッた方がいいじゃないか。": "那还不如同时高潮更好吧。", "そんな提案に、菜砂はただでさえ赤くなっていた顔を更に赤らめる。": "听到我的提议，菜砂原本就红的脸变得更红了。", "じゃ、じゃあ……んっ、はぁんっ、一緒にイキたい……。んあっ、ひああああうっ！？": "那、那么……嗯，哈啊嗯，我想一起高潮……嗯啊，呀啊啊啊啊呜！？", "しおらしい態度に、ついつい突き上げる速度が上がってしまう。": "看到她这么温顺的态度，我不由得加快了抽插的速度。", "あっ、やあああっ、激しすぎてっ、これ、だめぇ！久しぶりだからぁっ、ああうっ、余計に敏感になってぇっ、あはああああっ！": "啊，呀啊啊啊，太激烈了，这样，不行！因为太久没做了，啊啊呜，反而变得更敏感了，啊哈啊啊啊啊！", "菜砂が絶頂を迎えた瞬間。": "在菜砂迎来高潮的瞬间。", "同時にこちらも膣内で果てる。": "我也同时在她的阴道内射精了。", "んっ、ああっ……熱いのがいっぱい出てるのが分かるよぉ……": "嗯，啊啊……我能感觉到热热的东西射了好多出来……", "（よかったぁ、ほんと……いつもどおり、ううん、いつも以上のお兄ちゃんとのセックス……変わらないで、好きでいてくれる、よね？）": "（真是太好了……和哥哥的做爱，和平时一样，不，比平时还要棒……他没有变，还是一样喜欢我，对吧？）", "当然だろ、とこれまたうっかり《声》に返してしまう。": "我差点又不小心用《声音》回答“那当然了”。", "だが今度は、菜砂は怒るどころか微笑み返してきた。": "但是这次菜砂不仅没有生气，反而对我露出了微笑。", "ちゃんと気にかけてくれないとやだよ。妹だからって油断しないでよね。ちゃんと彼女でもあるんだから……": "不可以不关心我哦。不要因为我是妹妹就掉以轻心。我也是你的女朋友啊……", "（本当は一昨日とかセクシーな下着をチラ見せしてたりしてたのに……昨日はいい感じのアロマ焚いたり……）": "（其实前天我还故意露出了性感的内衣……昨天还烧了感觉不错的香薰……）", "菜砂の影の努力を聞き、深く反省する。": "听到菜砂在背后付出的努力，我深深反省。", "今回の件は全面的にこちらが悪い。なんでもするから、と謝罪の姿勢を見せると菜砂はにっこり笑った。": "这次的事情完全是我的错。我表示自己什么都愿意做来谢罪，菜砂则对我微微一笑。", "じゃあこれから、５日分、取り返そ？": "那么接下来，就来补上这5天的份吧？", "それはこちらも美味しいので謝罪にならないような。": "那样对我来说也很舒服，感觉不像是在谢罪啊。", "とは思ったものの、わざわざ指摘して棒に振る必要もない。": "虽然我这么想，但也没必要特地指出这一点，让自己错失良机。", "菜砂の身体を抱き寄せ、濃厚なキスを交わす。": "我将菜砂的身体抱过来，与她深情地接吻。", "そうこうするうちに、再びお互いの準備が整い始めた。": "在接吻的过程中，我们彼此都再次做好了准备。"}