{"帰宅すると、総司郎はソファで眠りこけていた。その頭の隣にそっと腰を降ろす菜砂。": "回到家後，總司郎在沙發上睡着了。菜砂輕輕坐在他的腦袋旁邊。", "お兄ちゃん……帰り、遅くなってごめんね": "哥哥……對不起，我回來晚了", "菜砂": "菜砂", "…………。": "…………。", "（可愛い寝顔……お兄ちゃんなのに可愛いとか思うのって、母性だったりしないかなぁ）": "（好可愛的睡臉……覺得哥哥很可愛，是不是因爲母性呢）", "ふと意識が呼び覚まされる。": "意識突然被喚醒。", "どうやらソファで居眠りしていたようだ。と、すぐそばに菜砂の気配があった。": "看來是在沙發上打瞌睡了。這時，他感覺到菜砂就在身邊。", "まだ無意識半分、といった状態ながら、菜砂の方へすりよって、頭を太ももの上に乗せる。": "雖然還處於半無意識的狀態，他還是蹭向菜砂，把腦袋放在她的大腿上。", "（えっ、なにこれ、可愛い……も、もしかして、私に母性を感じてくれてるのかなっ……？）": "（咦，這是什麼，好可愛……難，難道說，他從我身上感受到了母性嗎……？）", "急に母性について突き詰めている菜砂の考えは分からなかったが、太ももに頭を乗せると、その頭の上に下乳が乗りそうだということは分かった。": "雖然不明白菜砂突然開始深入思考母性是什麼意思，但可以感覺到把腦袋放在大腿上的話，下乳好像會壓在腦袋上。", "えっ、ちょっと、お兄ちゃん……？": "咦，等一下，哥哥……？", "気がついたら胸元に顔を埋めていた。": "回過神來，臉已經埋在胸口了。", "ようやく意識がハッキリし始めるが、しかし、だからといってこの心地よさには抗えない。": "雖然意識終於開始清醒，但還是無法抗拒這種舒適感。", "（うん……いいよ。母性だもんね。全部、包み込んであげなきゃ……）": "（嗯……可以哦。畢竟是母性嘛。必須全部包容纔行……）", "制服から、その立派な胸をこぼれ出させると、その先端をこちらの口元にあてがう菜砂。": "菜砂讓那對豐滿的胸部從制服裏露出來，把尖端抵在嘴邊。", "いいよ、お兄ちゃんなら。私がおっぱいあげちゃうから……ほら、ここも辛いんでしょ？": "可以哦，如果是哥哥的話。我會把胸部給你……你看，這裏也很難受吧？", "そう言ってズボンを下ろし、屹立した雄の象徴をするりと取り出した。": "說着她脫下褲子，把屹立的男性象徵掏了出來。", "窮屈な衣服から解放され、それは思うがまま天に向かってそびえる。": "從拘束的衣服中解放出來，它隨心所欲地朝天空聳立。", "こっちも気持ちよくしてあげるから……んっ、あぁっ……": "我也會讓你這邊舒服起來的……嗯，啊啊……", "睡眠からは完全に覚醒しているのに、未だにどうしてこの状況が生まれたのか理解できない。": "明明已經完全從睡眠中醒來，卻還是無法理解爲什麼會變成這種情況。", "でも、おっぱいが目の前に差し出され、菜砂が微笑んで薦めてくるのだから、吸う以外の選択肢が無かった。": "但是，既然胸部都擺在眼前了，菜砂還微笑着推薦我這麼做，除了吸以外也沒有別的選擇了。", "んっ、やっ、焦らなくていいよっ……そんなに吸ったら、んっ、はぁっ、気持ちよくなっちゃうからぁ……": "嗯，呀，不用那麼着急啦……吸得那麼用力的話，嗯，哈啊，會變得很舒服的……", "まずは素直に吸い付いてみる。菜砂は、甘い吐息を漏らしながらも、優しく屹立したそれを手でしごいてくれていた。": "我首先老實地吸了上去。菜砂一邊吐出甜美的氣息，一邊溫柔地用手擼動着屹立的那根東西。", "（お兄ちゃんが……本当に赤ちゃんみたいに、私のおっぱい飲んでる……可愛い……）": "（哥哥他……真的就像小寶寶一樣，吸着我的胸部……好可愛……）", "菜砂は髪を撫でて、優しさに満ちた目線でこちらを見つめている。": "菜砂撫摸着我的頭髮，用充滿溫柔的眼神注視着我。", "妹に母性を感じてしまうなんて、と思いながらも胸に吸い付く口元は止まらない。": "雖然心裏想着“居然從妹妹身上感受到了母性”，但吸着胸部的嘴巴卻停不下來。", "ただ、もう赤ん坊のようにただ吸うだけではなく、舌を使って菜砂に快楽を与えようという動きに変わっていた。": "不過，我已經不再像小寶寶一樣只是吸吮，而是開始用舌頭給菜砂帶來快感。", "んっ、はぁっ、だ、だめ、そんなにしたら……エッチな感じになっちゃうっ……": "嗯，哈啊，不，不行，那樣的話……會變得很色的……", "（母性なんだからぁ……んっ、あぁんっ……こんなにされたらエッチな気持ちにっ……エッチは母性じゃない、たぶん……）": "（因爲是母性嘛……嗯，啊啊嗯……被這樣弄的話會變得很色的……色色應該不是母性吧，大概……）", "よく分からない理由で快感に耐えている菜砂。": "菜砂因爲一些莫名其妙的理由在忍耐着快感。", "その反動なのか、お返しなのか、ペニスを握る手元だけが、いやらしくカリ首のあたりを指の腹でこね回している。": "不知道是反作用力還是回禮，她只有握着陰莖的手在下流地用指腹來回摩擦着冠狀溝。", "気持ちいい？お兄ちゃんにね、気持ちよくなってほしくて……んっ、はぁっ、だからそんなに慌てないでおとなしく……んっ、はぁんっ": "舒服嗎？我希望哥哥能舒服起來……嗯，哈啊，所以不要那麼慌張，老實一點……嗯，哈啊嗯", "口の中の突起は、どんどん硬くなっていく。余裕を保とうと必死な菜砂だが、今にも崩れそうだった。": "嘴裏的突起變得越來越硬。菜砂雖然拼命想要保持從容，但好像馬上就要崩潰了。", "だが、先端から透明な粘液をこぼし続けている我が分身の方が、先に限界を迎えそうだ。": "但是，我的分身從尖端不斷流出透明的粘液，它似乎要先迎來極限了。", "こんなにエッチなお汁垂らしちゃって、お兄ちゃんはしょうがないなあ、まったく……んっ、はぁっ、ほら、こうされると気持ちいいんだよねっ？": "流出這麼多色色的汁液，哥哥真是拿你沒辦法啊，真是的……嗯，哈啊，你看，這樣弄很舒服吧？", "ぐりぐりと回転する動きも交えつつ、基本の縦ストロークを早めていく菜砂。自らの粘液がほどよく刺激を加え、いよいよ絶頂感が増していく。": "菜砂一邊加入來回旋轉的動作，一邊加快了基本的縱向抽插。自己的粘液恰當地給予刺激，終於讓我的絕頂感逐漸增強。", "うんっ……いいんだよ、ガマンしなくて。エッチな白いの、いっぱい出すとこ私に見せて？": "嗯……可以哦，不用忍着。讓我看看你射出很多色色的白色液體的樣子吧？", "（どうしよう、私も……お兄ちゃんが出すとこ想像したら、お腹の奥がきゅんってしちゃうっ……）": "（怎麼辦，我也……一想象哥哥射出來的樣子，肚子裏面就一緊……）", "そんな挑発、反則だ。": "這種挑逗，太犯規了。", "思わず嗚咽を漏らすと、優しく髪を撫でられた。菜砂が上体を少し屈めるだけで、その大きな胸が顔に乗る。": "我不由得發出嗚咽聲，她溫柔地撫摸着我的頭髮。菜砂只是稍微彎下上半身，那對大胸就壓在了我的臉上。", "出そう？うん、いいよ、いっぱい出して。白くてエッチな匂いのするあれ、いっぱい出してよね。んっ、はぁっ、あぁんっ": "要射了嗎？嗯，可以哦，盡情射出來吧。把又白又有色色味道的那個，全都射出來吧。嗯，哈啊，啊啊嗯", "（だめっ、こんなにおっぱい舐められたら、やっぱりエッチになっちゃうよぉっ……）": "（不行了，被這樣舔着胸部，果然會變得色色的啊……）", "ダイレクトに伝わってくる《声》。": "《聲音》直接傳了過來。", "そしてたまらず、菜砂の中で果てた。": "然後我忍不住在菜砂的嘴裏射了出來。", "ふふっ、いっぱい出てる……ねぇ、気持ちよかった……？": "呵呵，射了好多……吶，舒服嗎……？", "目を細めて微笑む菜砂。": "菜砂眯起眼睛微笑着。", "精液まみれになってしまった手を拭おうともせず、同じく精液まみれの肉棒を優しく撫でてくる。": "她沒有去擦拭沾滿精液的手，而是溫柔地撫摸着同樣沾滿精液的肉棒。", "（お兄ちゃんは……母性、感じてくれたかなぁ。感じてくれたら、もう絶対に私のこと離さないって思ってくれるかな……）": "（哥哥他……有感受到母性嗎？如果他感受到了，會不會覺得絕對不能離開我呢……）", "まだ詳しい経緯は謎だが、ようやく事態を理解する。": "雖然詳細經過還是個謎，但我終於理解了情況。", "母性なんてなくても、離すはずがないのに。": "就算沒有母性，我也絕對不會離開她啊。"}