{"その官能小説は短編集だった。": "那本官能小說是短篇集。", "シンデレラのお薦めは２章とのことだったが、菜砂は断然４章を推す。": "仙杜瑞拉推薦的是第二章，但菜砂絕對是第四章更好。", "だって……こんなの、あの時のこと思い出しちゃうし……": "因爲……這種的，會讓我想起那個時候的事情嘛……", "菜砂": "菜砂", "それは、自分の気持ちに気付かない鈍感な兄に業を煮やした妹の物語だった――": "那是妹妹對察覺不到自己心意的遲鈍哥哥感到火大的故事——", "…………。": "…………", "お兄ちゃん。お風呂出たよー": "哥哥，我洗完澡了哦——", "パジャマ姿で、髪の水分をバスタオルで飛ばしている菜砂。それを横目に見ながら、んー、と気のない返事をする。": "菜砂穿着睡衣，用浴巾擦着頭髮上的水分。我一邊側眼看着她，一邊漫不經心地應了一聲。", "（……ちょっと！今日という今日は……）": "（……喂！今天我一定要……）", "ふわりと《声》が意識に紛れ込んでくるが、そこは敢えて聞かないようにコントロールする。": "《聲音》輕飄飄地混入了我的意識中，但我故意控制自己不去聽。", "何故か。": "爲什麼呢？", "いま読んでいる小説が佳境なのだ。君島先生から借りたときは大長編で読みきれるか自信がなかったが、5日かけてようやく……。": "因爲我正在看的小說正漸入佳境。向君島老師借來的時候，我本來還擔心這麼長的小說能不能看完，但花了5天后終於……", "お兄ちゃん！": "哥哥！", "はっと気付くと、パジャマを脱がされていた。同時に、菜砂もまたパジャマをはだけさせている。": "回過神來，我的睡衣已經被脫掉了。同時，菜砂也把睡衣敞開了。", "なんだ、いきなり。じゃないわよ！私、怒ってるんだからね": "別突然這樣啊。不對！我現在很生氣啊", "（信じられないっ！まだ怒ってる理由どころか、怒ってるかどうかも分かってないなんて！）": "（真不敢相信！別說生氣的理由了，他居然連我是不是在生氣都不知道！）", "実際の言葉も、聞こえてくる《声》も、ついでにその表情も、何から何までお怒りモードだ。": "不管是實際的話語，還是《聲音》，甚至連表情，全都進入了生氣模式。", "疑いようもなく怒っている。": "毫無疑問，她正在生氣。", "んっ、ほら、こんなに固くしてるくせにっ……んっ、あはぁっ……！": "嗯，你看，明明都這麼硬了……嗯，啊哈……！", "だが、何故それで裸にされた上、一瞬で挿入しているのだろう？": "但是，爲什麼我會被脫光衣服，還一瞬間就插進去了呢？", "ほら、気持ちいいんじゃない。どんどん、私の中で大きくしちゃって……んっ、はぁっ、なによこれっ……": "看吧，很舒服吧。在我的裏面變得越來越大了……嗯，哈啊，這是什麼啊……", "（なんなのよっ！私からこうして誘うの待ってたってわけ！？だとしたら今のこの状態って……ううっ、腹立つ！けどぉ、もう限界だったんだもん……！）": "（什麼嘛！原來你一直在等我主動誘惑你嗎！？那現在這個狀態不就是……嗚嗚，真讓人火大！但是，我已經到極限了嘛……！）", "怒っている現状、《声》を聞いた前提で聞き返すと火に油を注ぐ予感がして、どう聞いたものか迷う。": "在生氣的現狀下，如果以聽到《聲音》爲前提反問的話，感覺會火上澆油，我猶豫着該怎麼問纔好。", "なにせ思考がまとまらない。": "畢竟我的思緒已經亂成一團了。", "既に潤った菜砂の秘部は、まとわりつくその粘膜でこちらの怒張したそれを飲み込んでは、次々に快感をつたえてくるのだから。": "菜砂已經溼潤的祕部，用纏繞着的粘膜吞下了我那已經勃起的傢伙，不斷傳遞着快感。", "（気持ち良さそうな顔しちゃって……そんな顔するなら、最初からくればいいのにっ……）": "（一臉舒服的樣子……既然要露出這種表情，一開始來就好了嘛……）", "根元まで飲み込んだまま、ぐりぐりと膣壁を亀頭に押し付けるかのような腰使いをみせる菜砂。": "菜砂保持着吞到根部的狀態，用腰部的動作像是在用陰道壁擠壓着龜頭一樣。", "んっ、はぁっ、ごりごり当たるっ……んはぁっ、お兄ちゃんだってこれ、気持ちいいんでしょ？ほら、素直に言いなさいよっ……": "嗯，哈啊，硬硬的頂到了……嗯哈啊，哥哥也覺得這樣很舒服吧？來，老實說出來吧……", "（ああ……久しぶりのお兄ちゃん、すっごい気持ちいい……繋がってるってだけで、切なくなっちゃう……）": "（啊啊……好久沒和哥哥做愛了，好舒服……光是連接在一起，就讓我好難受……）", "漏れ聞こえてきた《声》で、ようやく可能性に思い至る。": "從隱約聽到的《聲音》中，我終於想到了一種可能性。", "そう言えば、君島先生から借りた大長編読破に夢中で、この５日くらいは全く何もなかったような。": "說起來，我這幾天都沉迷於君島老師借給我的大長篇小說裏，好像完全沒做其他事。", "な、何よっ、いまさら！はぁ？小説ぅ？そ、そんなことで、私を放置してたんだ、ふうん……！？": "什、什麼嘛，現在才說這個！啊？小說？就、就因爲這種事把我晾在一邊啊，哼……！？", "（なんだぁ……。小説に夢中で放置されたことには色々言いたいけど、でも私の身体に飽きたとかじゃなくて、ほんとよかったぁ……）": "（什麼嘛……雖然他沉迷於小說而把我晾在一邊這件事讓我有很多話想說，但幸好不是因爲他對我的身體感到厭倦了……）", "まさか。": "怎麼會呢。", "つい夢中になっておろそかにしたのは不覚ではあったが、飽きることなんてありえない。": "雖然我不小心沉迷於小說而疏忽了你，但我是不可能對你感到厭倦的。", "ほんと？なら良かった。すっごい不安だったんだからね……": "真的嗎？那就好。我可是非常不安的呢……", "……って！お兄ちゃん！？こういうときに《声》聞いちゃうの反則だと思う！": "……喂！哥哥！？在這種時候聽到《聲音》也太犯規了吧！", "しまった。": "糟糕。", "つい聞こえたままを答えてしまった。": "我不小心就直接回答了聽到的內容。", "こうなったら、きちんと満足してもらうことで代償を払うほかないだろう。": "既然如此，我只能好好滿足她來作爲補償了。", "あっ！？んっ、やぁんっ、下からそんなに激しく突き上げてぇっ、んっ、はぁんっ！": "啊！？嗯，呀啊，從下面這麼激烈地頂上來，嗯，哈啊嗯！", "突き上げながらも、ただ力任せではなく菜砂の中のどのあたりに当たっているか、感じながら続ける。": "我一邊往上頂，一邊注意着自己到底頂到了菜砂體內的哪個部位，繼續着動作。", "（上に乗るのも楽しいけどっ、でもやっぱり、お兄ちゃんにこうやってされるのが気持ちいいっ……！）": "（雖然騎在哥哥身上也很開心，但果然還是被哥哥這樣頂着最舒服了……！）", "んっ、あはぁっ！？気持ちいいとこに当たってぇ……んっ、ああうっ！だめぇ、おかしくなっちゃうっ！": "嗯，啊哈啊！？頂到舒服的地方了……嗯，啊啊嗚！不行，要變得奇怪了！", "冷静に考えると５日ぶりのセックス。": "冷靜想想，已經5天沒做愛了。", "世間一般……というかネットで見聞きする限り、そこまで極端に間隔が空いているわけでもないような。": "在一般社會……或者說根據我在網上看到的，好像也沒有間隔得這麼長的。", "ふうん……私と、５日くらいしなくてもなんでもないんだ。性欲強いみたいなこと言ってた気がするんだけど？": "嗯……就算5天不和我做也沒什麼大不了的嗎。我記得你好像說過自己性慾很強吧？", "いけない、また燃料をくべてしまった。": "糟糕，又火上澆油了。", "だが、それでこの状況だとすると。": "但是，如果考慮到現在的狀況。", "なっ、私が性欲強いとか、そういうことは今はいいの！んっ、もうっ、お兄ちゃんなんかイカせてあげないんだからっ！": "怎、怎麼說我性慾很強什麼的，現在不是說這個的時候吧！嗯，真是的，我纔不會讓哥哥先高潮呢！", "ここまできて、それは生殺しだ。": "都到這個地步了，這樣簡直是折磨。", "だが、生殺しは菜砂も同じなのでは。": "但是，菜砂不也一樣被折磨着嗎。", "だって私っ、んんっ、もうイッちゃいそうだもんっ、はぁっ、あああっ！先にイッちゃうんだからぁ！": "因爲我，嗯嗯，已經快要高潮了嘛，哈啊，啊啊啊！我要先高潮了！", "だったら同時にイッた方がいいじゃないか。": "那還不如同時高潮更好吧。", "そんな提案に、菜砂はただでさえ赤くなっていた顔を更に赤らめる。": "聽到我的提議，菜砂原本就紅的臉變得更紅了。", "じゃ、じゃあ……んっ、はぁんっ、一緒にイキたい……。んあっ、ひああああうっ！？": "那、那麼……嗯，哈啊嗯，我想一起高潮……嗯啊，呀啊啊啊啊嗚！？", "しおらしい態度に、ついつい突き上げる速度が上がってしまう。": "看到她這麼溫順的態度，我不由得加快了抽插的速度。", "あっ、やあああっ、激しすぎてっ、これ、だめぇ！久しぶりだからぁっ、ああうっ、余計に敏感になってぇっ、あはああああっ！": "啊，呀啊啊啊，太激烈了，這樣，不行！因爲太久沒做了，啊啊嗚，反而變得更敏感了，啊哈啊啊啊啊！", "菜砂が絶頂を迎えた瞬間。": "在菜砂迎來高潮的瞬間。", "同時にこちらも膣内で果てる。": "我也同時在她的陰道內射精了。", "んっ、ああっ……熱いのがいっぱい出てるのが分かるよぉ……": "嗯，啊啊……我能感覺到熱熱的東西射了好多出來……", "（よかったぁ、ほんと……いつもどおり、ううん、いつも以上のお兄ちゃんとのセックス……変わらないで、好きでいてくれる、よね？）": "（真是太好了……和哥哥的做愛，和平時一樣，不，比平時還要棒……他沒有變，還是一樣喜歡我，對吧？）", "当然だろ、とこれまたうっかり《声》に返してしまう。": "我差點又不小心用《聲音》回答“那當然了”。", "だが今度は、菜砂は怒るどころか微笑み返してきた。": "但是這次菜砂不僅沒有生氣，反而對我露出了微笑。", "ちゃんと気にかけてくれないとやだよ。妹だからって油断しないでよね。ちゃんと彼女でもあるんだから……": "不可以不關心我哦。不要因爲我是妹妹就掉以輕心。我也是你的女朋友啊……", "（本当は一昨日とかセクシーな下着をチラ見せしてたりしてたのに……昨日はいい感じのアロマ焚いたり……）": "（其實前天我還故意露出了性感的內衣……昨天還燒了感覺不錯的香薰……）", "菜砂の影の努力を聞き、深く反省する。": "聽到菜砂在背後付出的努力，我深深反省。", "今回の件は全面的にこちらが悪い。なんでもするから、と謝罪の姿勢を見せると菜砂はにっこり笑った。": "這次的事情完全是我的錯。我表示自己什麼都願意做來謝罪，菜砂則對我微微一笑。", "じゃあこれから、５日分、取り返そ？": "那麼接下來，就來補上這5天的份吧？", "それはこちらも美味しいので謝罪にならないような。": "那樣對我來說也很舒服，感覺不像是在謝罪啊。", "とは思ったものの、わざわざ指摘して棒に振る必要もない。": "雖然我這麼想，但也沒必要特地指出這一點，讓自己錯失良機。", "菜砂の身体を抱き寄せ、濃厚なキスを交わす。": "我將菜砂的身體抱過來，與她深情地接吻。", "そうこうするうちに、再びお互いの準備が整い始めた。": "在接吻的過程中，我們彼此都再次做好了準備。"}