{"エミリーは半分も分からなかったけど楽しかったのぉ？": "艾蜜莉雖然只聽懂了一半，但很開心哦？", "エミリー": "艾蜜莉", "うん、研究室に入れてもらえたし……ふふ……♪": "嗯，畢竟我被允許進入研究室了……呵呵……♪", "つむり": "點", "あー、確かにブルカニロ博士は何回も、特別に入れるって言ってたもんね。そういうものなのかな": "啊，布魯卡尼羅博士確實說過好幾次，要特別允許你進入呢。原來是這麼一回事啊", "ティンカー・ベル": "汀可貝兒", "ん……そういうもの": "嗯……是這樣", "研究内容とかは分かったの？": "你知道研究內容是什麼嗎？", "オトギリクウナギ……なんかへん": "童話鰻魚……感覺好奇怪", "確かに、オトギノクニって変な生き物とかいっぱいいるもんね": "確實，童話之國裏有很多奇怪的生物呢", "ティンカを筆頭にね": "以汀可爲首呢", "ちょっと！こんな美少女妖精をつかまえて、変な生き物とは何！？": "喂！你把這麼可愛的妖精說成奇怪的生物是什麼意思！？", "あと、イラクサ面白いかも": "還有，蕁麻草好像也很有趣", "それってオトギノクニを気に入ってくれたってことかなぁ？だったら、エミリーも嬉しいけど": "這說明你很喜歡童話之國吧？那艾蜜莉也很開心", "ん、ちょっと通って研究してもいいかも……": "嗯，我可能要過去研究一下……", "おおっ！そんなにおもしろいもんなの、あのイラクサって": "哦哦！那個蕁麻草有那麼有趣嗎", "つむりんってさ、普段わりとぼーっとしてる感じだし、やる気とかないのかなって思ってたんだけど、そうでもないよね": "點平時總是一副發呆的樣子，我還以爲她沒什麼幹勁，看來不是這樣呢", "あっ、分かる。意外と、興味さえ出たらアクティブだったりするんだよね": "啊，我懂。她一旦產生興趣就會變得很積極", "そう？べつにふつーだけど": "是嗎？我覺得很普通啊", "なんかクレアに似てる感じするし。エミリーはつむりんのことけっこう好きだなぁ": "感覺她和克蕾雅有點像。艾蜜莉還挺喜歡點的", "す、好きとかわかんないし……！": "我，我不知道喜不喜歡……！", "……って、みんなに言ってない？": "……呃，你沒跟大家說過嗎？", "あはは、見破られてるー！": "啊哈哈，被看穿了！", "ちょっと待って！そんなことないよ！？どっから出てきたの、そのイメージ！": "等等！沒有這回事！？你從哪裏得出這種印象的！", "なんとなく……人付き合いうまいやつかと思っただけ": "就是感覺……你很擅長與人交往", "好きじゃない人に好きなんて言わないよぅ！": "我纔不會對不喜歡的人說喜歡呢！", "そか……ん、ありがと": "是嗎……嗯，謝謝", "でもさ、つむりんの研究対象って幅広いよね。ウナギからイラクサまでだもんね": "但是，點的研究對象範圍很廣呢。從鰻魚到蕁麻草都有", "オトギリクウナギに興味があったのは、その頭頂部から分泌されるという催淫作用のある物質が理由だった。": "我對鰻魚感興趣，是因爲它頭頂分泌的催情物質。", "もしかしたら、あのときのアレも催淫作用があったのでは？などと考えを巡らせて――": "難道說，那時候的“那個”也有催情作用嗎？我開始思考——", "…………。": "…………。", "ラボで作業をするつむりに付き合っていたら、すっかり夜になってしまっていた。": "陪點在實驗室工作，不知不覺就到了晚上。", "自分の荷物を取りに真っ暗な教室に入ったのだが。": "我走進漆黑的教室去拿自己的東西。", "こ、こんなとこで二人とか、なんか変なことされそう……": "在，在這種地方兩人獨處，感覺會被做奇怪的事……", "そんなことをつぶやくものだから、つい意識してしまったのが始まりだった。": "因爲點說了這樣的話，我開始意識到。", "えっ、あっ……？な、なに？": "嗯，啊……？怎，怎麼了？", "暗がりで急に立ち止まるつむり。何かを落としたようだったが、反応が遅れたこちらはつむりの後ろに軽く追突してしまう。": "點突然在黑暗中停下腳步。好像掉了什麼東西，反應慢了的我輕輕撞到了點的後背。", "（な、なんかお尻に固いの当たってるし……も、もしかして……）": "（有，有什麼硬的東西頂着屁股……難，難道說……）", "……やっぱり……なにこのちんぽ？": "……果然……這根肉棒是怎麼回事？", "夜の教室に二人きりというシチュエーションに、つい一人で興奮してしまった。": "在夜晚的教室裏兩人獨處，我一個人興奮起來了。", "当然、そんなことは隠したまま帰宅するつもりだったのに。": "當然，我本來打算隱瞞這件事回家的。", "べつに……隠さなくてもいいし……": "不用……隱瞞也可以……", "そんなことで興奮しているなんて知られるのも恥ずかしい。": "被她知道我因爲這種事而興奮，也太羞恥了。", "それに夜とはいえ、まだ職員室に明かりがついている時間だ。": "而且雖說現在是晚上，但還是職員室還亮着燈的時間。", "平気……誰もこないから…………ん？これ使う？": "不要緊……不會有人來的…………嗯？要用這個嗎？", "つむりが当たり前のような顔で自分の口を指差す。": "點一臉理所當然地指着自己的嘴。", "いーよ……そのくらいならべつに…………ん……はぁむ": "可以哦……這種程度的話…………嗯……哈呣", "つむりは立したペニスを口に含む。訪れた温もりに、思わず声が漏れそうになった。": "點把立起來的肉棒含在嘴裏。感受到的溫暖，讓我不由得發出了聲音。", "んん……んむっ……んむ、んっ…………じゅるっ、んっ、んっ、んっ……じゅるるるるっ……": "嗯嗯……嗯呣……嗯呣，嗯…………啾嚕，嗯，嗯，嗯……啾嚕嚕嚕嚕……", "（これやばい……口に入れただけで、ドキドキする……なんでだろ……）": "（這個好厲害……只是放進嘴裏，就心跳加速了……爲什麼呢……）", "ゆっくりと縦に動かしながら、こちらの様子をうかがうつむり。": "點慢慢地上下動着，觀察着我的樣子。", "（ちゃんとできてるかな……これ……気持ちいいのかな……？）": "（我做得好嗎……這個……舒服嗎……？）", "不安そうなつむりだが、その懸念に反してかなり気持ちいい。": "雖然點看起來很不安，但與她的擔心相反，我感覺非常舒服。", "ただ、この状況だと不公平だという気もするので、つむりの制服の胸元に手をかけた。": "只是，我覺得這種狀況很不公平，所以把手放在了她的制服胸口上。", "んんっ？んむっ、ぷはっ……なにして……わわ！？": "嗯嗯？嗯呣，噗哈……你在做什麼……哇哇！？", "胸元を開いて、その小ぶりだがキレイな胸のラインを露わにする。": "我拉開她的胸口，露出了她那小巧但漂亮的胸部線條。", "薄暗い教室にあって、その透き通る肌のせいか、光っているようにさえ見えた。": "也許是因爲在昏暗的教室裏，她的皮膚看起來很透明，甚至像是在發光。", "おっぱい見ると興奮するの？ならいいけど……": "看到胸部會興奮嗎？那就好……", "（胸ないのに、なんでわざわざ見たいのかな……）": "（明明沒有胸部，爲什麼還要特意看呢……）", "おっぱいに貴賤はない。": "胸部不分貴賤。", "大きいことに価値があるのではなく、おっぱいであることに価値があるのだ。": "不是因爲大才有價值，而是因爲是胸部才有價值。", "好きな子のおっぱい、それだけで見いだせる価値は無限大だ。": "喜歡的女孩的胸部，光是這樣就有着無限的價值。", "なんで力説してんの……ま、いーけど……続きするね……はむっ": "爲什麼要強調……算了，沒關係……我繼續了……哈呣", "（ふふ……好きな子だって……そっか……じゃ、もっと見せて……見せるだけでいいのかな……？）": "（呵呵……喜歡的女孩……是嗎……那，讓我多看看……只是看看就可以了嗎……？）", "んっ、んちゅっ、んっく……これ、気持ちいい……？": "嗯，嗯啾，嗯咕……這個，舒服嗎……？", "口に含むのをやめて、舌先で鈴口をちろちろと舐め回す。": "我停止含住，用舌尖來回舔着尿道口。", "刺激される面積は少ないが、まず持ってその見上げながら舌先を這わせる表情たるや。": "雖然刺激的面積很小，但首先看到的是她抬頭看着我，用舌尖舔着我的表情。", "気持ちいいんだ……？言葉で答えなくても顔がそう言ってる……": "舒服嗎……？就算不用語言回答，你的表情也這麼說了……", "（ふふ、気持ちよさそうな顔してる……もっといい顔させたいな……んっ、なんで私がドキドキしてるの……？）": "（呵呵，看起來很舒服的樣子……想讓你露出更好的表情……嗯，爲什麼我會心跳加速呢……？）", "亀頭だけ浅くくわえていたつむりだが、もっと深くまでくわえこんで、懸命にしごいてくれる。": "點只含着龜頭，但又含得更深，拼命地擼着。", "（うわ、ちんぽ太い……これぜんぶはむり……はぁぁ、なんか顎痛くなってきたのにつづけてる……やばい、えろいかも……）": "（哇，肉棒好粗……這根本不可能全部含進去……哈啊啊，感覺下巴都痛起來了……糟糕，可能太色情了……）", "当然、つむりの小さな口にペニス全部がすっぽり入るはずもない。": "當然，點的小嘴不可能完全含住肉棒。", "喉奥に突っ込むような無理をさせるつもりもないので、そっとつむりの手を取り、余っている竿に手を添えさせる。": "我並不打算讓她勉強含到喉嚨深處，所以輕輕抓住點的手，讓她用手扶住剩下的肉棒。", "（はぁあ、ちんぽシコシコしたら気持ちいいよね？ん、すごい……ちんぽ……ちんぽえろい……）": "（哈啊啊，擼肉棒很舒服吧？嗯，好厲害……肉棒……肉棒好色情……）", "じゅっ、ずっちゅ、ずちゅるるっ……！んじゅっ、くちっ、ちゅぶるっ……すご、固くなってくるっ……んっ、んちゅっ": "嗒，嗒嗒，嗒嗒嗒……！嗯嗒，嗒嗒，嗒嗒嗒……好厲害，變硬了……嗯，嗯嗒", "思っていた以上に激しいつむりの口技に、たまらず膨張していくペニス。": "點的口技比想象中還要激烈，肉棒忍不住膨脹起來。", "そのシンボルを、うっとりした目で見つめながら、つむりはひたすらに吸い付いてくる。": "點用陶醉的眼神注視着那個標誌，一個勁地吸着。", "んんーーちゅっ、ちゅ、ちゅ、じゅるるるる……ちゅぱっ、ちゅぱ、ちゅぱ、ちゅぱ、ちゅぱ……んんっ……なにこれ、ネバネバのえろいの出てるんだけど……はむ……んっ、ちゅっ、ちゅるるるるっ……！": "嗯嗯——啾，啾，啾，啾嚕嚕嚕……啾啪，啾啪，啾啪，啾啪，啾啪……嗯嗯……這是什麼，黏糊糊的色情液體流出來了……哈唔……嗯，啾，啾嚕嚕嚕……！", "（あーもうやばい……このちんぽえろい……ヌルヌルでエッチ。すごいエッチ。あぁぁ、だめかも……おまんこ気持ちよくなってきた……これやばい）": "（啊，不行了……這根肉棒好色情……滑溜溜的，好色情。好色情。啊啊啊，不行了……小穴開始舒服起來了……這下不妙了）", "んじゅるるるっ……んぷっ、んぷっ、んぷっ、んぷっ、んぶぶっ、じゅぶっ、じゅぷっ……ちんぽカチカチ……んんーーーちゅぱちゅぱちゅぱ……んんン、なんか腰浮いてきてるし": "嗯啾嚕嚕嚕……嗯噗，嗯噗，嗯噗，嗯噗，嗯噗噗，啾噗，啾噗……肉棒好硬……嗯嗯——啾啪啾啪啾啪……嗯嗯嗯，腰好像要抬起來了", "ぷはぁ……はぁむ、んむ、ん……ちゅ、んむ……んむんむんむ、んっちゅ、んっちゅ……んじゅるるっ……ちゅっ、ちゅっ、ぢぅぅぅうぅぅぅ～～～～～～～～～～っ……ぷぁ……ふふ、なんかえろい顔してるね": "呼哈……哈唔，嗯唔，嗯……啾，嗯唔……嗯唔嗯唔嗯唔，嗯啾，嗯啾……嗯啾嚕嚕……啾，啾，啾～～～～～～～～～～……噗啊……呵呵，表情好色情啊", "つむりがね！！": "點！！", "そうツッコミたくなるほど蕩けた表情で見上げてくるつむり。": "點用讓人想吐槽的表情抬頭看着我。", "密着しているせいでつむりの乳首がこっちの内ももに擦れていて、その感触がまた興奮を呼ぶ。たぶん、つむりも感じているはずだが……。": "因爲緊貼在一起，點的乳頭摩擦着我的大腿內側，這種觸感又讓我興奮起來。點應該也有感覺纔對……", "（あぁぁ……なんかもうパンツ濡れてるし……ちんぽ舐めてるだけなのに……あぁ、あぁぁ……ちょっといじったらイくかも……あ、うそ……いじらなくてもイきそう……）": "（啊啊啊……內褲已經溼了……明明只是在舔肉棒……啊啊，啊啊啊……稍微玩弄一下可能就要去了……啊，騙人的吧……不用玩弄好像也要去了……）", "まったくこちらからは見えないつむりの下半身が、今こうしてる間にも大洪水だと思うと、それがまた新たな興奮を呼び起こす。": "一想到完全看不到的點的下半身，現在也像這樣洪水氾濫，就又喚起了新的興奮。", "（んぁ、ちんぽえろい……あ、あ、やば、イきそう……ちんぽ……ちんぽエッチ……ちんぽ美味しい……あ、あ、イくかも……イくッ……！）": "（嗯啊，肉棒好色情……啊，啊，糟糕，要去了……肉棒……肉棒好色……肉棒好好喫……啊，啊，可能要去了……去了……！）", "つむりとシンクロするように、射精の衝動が一気にこみ上げてきた。": "就像和點同步一樣，射精的衝動一下子湧了上來。", "……んぐっ、出そうっ？いいよ……はぁむ……んぐっ、んぶぶっ……じゅぶぶぶっ……んっ、んっ、んっ、んぐ、んぎゅっ、んじゅるるるッ！ん……んぐっ、ちゅ、ちゅ、ん……じゅるるるるるぅぅぅッッ": "……嗯咕，要射了嗎？可以哦……哈唔……嗯咕，嗯噗噗……啾噗噗噗……嗯，嗯，嗯，嗯咕，嗯啾，嗯啾嚕嚕嚕！嗯……嗯咕，啾，啾，嗯……啾嚕嚕嚕嚕嚕", "吸い付くようなつむりの舌。そして口内の温もり。": "點的舌頭緊緊地吸附着。還有口中的溫暖。", "可愛らしい唇が肉棒をひときわ深く包み込んだ瞬間、限界を迎えた。": "可愛的嘴脣將肉棒深深地包裹住的瞬間，我迎來了極限。", "ん……んーーーーーーーーッ！？んぶ……んぶ……ん、じゅるる……んぐっ！ぶはっ……んぶっ！んあっ……あ、あ、あはぁあぁぁぁぁぁ……ッ": "嗯……嗯——————！？嗯噗……嗯噗……嗯，啾嚕嚕……嗯咕！噗哈……嗯噗！嗯啊……啊，啊，啊哈啊啊啊啊啊啊啊……", "いくばくか、つむりの口の中に出してしまった。それ以外の精液は、そこらじゅうに飛散する。": "我射出了一些精液到她的嘴裏。其餘的精液則四處飛濺。", "あ、あ……はぁむ……んぐ……んじゅるる、んむ……んーーーっ、ごくっ、ごくっ……ん、じゅるる、ごきゅっ……ぷはぁぁ……": "啊，啊……哈唔……嗯咕……嗯啾嚕嚕，嗯唔……嗯————咕嘟，咕嘟……嗯，啾嚕嚕，咕嘟……噗哈啊啊……", "飛び散る精液を惜しむようにペニスを口に含んだつもりが、喉を鳴らして飲み下す。": "她像是捨不得飛濺的精液一樣，含住陰莖，然後吞了下去。", "すごいね、いっぱい出た……濃いのたくさんね……くすくす……なんかえろい匂いしてるし……": "好厲害，射了好多……好多濃稠的精液……嘻嘻……而且還有股色情的味道……", "顔にもかかってしまった。": "臉上也沾到了。", "ごめん、と謝るが、": "我向她道歉。", "ん……べつに、拭けばいいから平気": "嗯……沒關係，擦掉就好了", "（はぁぁ……これ、顔射された……ザーメンだらけなの、すごいえろい……あ、でも……ちんぽで塗りたくられたらもっとえろいかも……）": "（哈啊啊……這是，顏射……臉上都是精液，好色情……啊，但是……用肉棒塗上去的話可能會更色情……）", "なんだかMっぽいことを考えているようだったので、それ以上は謝らないことにした。": "她似乎在想些M的事情，所以我決定不再道歉了。"}