{"この村、疫病が流行ってるそうです": "这个村子，好像有瘟疫流行", "ピュルテ": "看板", "たまたま立ち寄った村だけど、見過ごせないわ。原因はディマイトなの？": "虽然只是偶然路过的小村子，但不能放着不管。原因是恶之力吗？", "ドロシー": "桃樂絲", "いま、有名な女医さんが来てくれてるそうなので、話を聞きに行きましょう": "现在，好像有名女医生来了，我们去问问她吧", "疫病に苦しむ小さな村を救う……きっと白衣の天使って感じの人よね": "救助被瘟疫折磨的小村子……一定是白衣天使那样的人吧", "癒やしとか慈愛を体現するような、そんなあったかい人でしょうね": "是体现治愈和慈爱的，那样的温暖的人吧", "どんだけあたしの助手やってんのよ！こんな初歩的なミス、ありえないでしょーがっ！": "你到底当了我多少年的助手啊！这种初级错误，不可能吧ーー！", "渋柿ましら": "涩柿真白", "す、すみませんっ！あ、痛いっ！物を投げないでください！": "对，对不起！啊，好痛！请不要扔东西！", "助手": "助手", "癒やしとか慈愛……": "治愈和慈爱……", "白衣の天使……": "白衣天使……", "あら、患者さん？それもあなた……ちょっとタイプだわ。入院する？": "哎呀，患者？而且你……有点我的菜。要住院吗？", "人間さんは健康体です！": "人間君是健康身体！", "なんか助手に柿みたいなの投げつけてたけど": "总觉得她把像柿子一样的东西扔向助手", "医療の現場はね、ちょっとしたミスが文字通り命取りなの。あの助手の子、まだまだそういう覚悟が足りないのよ": "医疗现场啊，一点小错误就是字面意思的致命伤。那个助手，那种觉悟还不够哦", "印象が強烈だったのでアレですが、確かにそれは正論ですよね": "因为印象强烈所以有点那个，但那确实是正论呢", "それで？患者さんじゃないならどうしたの？": "那么？不是患者的话怎么了？", "この疫病の正体について知りたかったの。私たちディマイトと戦う旅をしてるから": "我们正在和恶之力战斗，所以想知道这个瘟疫的真面目", "疫病自体は病原菌よ。繁殖してるのはディマイトのせいもあるでしょうし、エルマイトを高めることで治療や予防もできるけど": "瘟疫本身是病原菌。繁殖的原因可能和恶之力有关，提高圣之力的话也可以治疗和预防", "私たちに何かお手伝いできませんか": "我们能帮上什么忙吗", "あの使えない助手の代わりをしてくれたら嬉しいわ。それに次の村に行くときの護衛を頼めないかしら": "如果能代替那个没用的助手的话我会很高兴的。而且去下一个村子的时候能拜托你们当护卫吗", "渋柿先生、トムさんに出すお薬ってこれですよね": "涩柿医生，给汤姆先生的药是这个吧", "ちがーうっ！もう、殺す気なのっ！": "不对！真是的，想杀了我吗！", "だから柿を投げつけるのはやめなさいって！": "所以说不要扔柿子啊！", "渋柿先生、ちょっと頭痛がひどくて。診てもらえますか": "涩柿医生，我的头痛有点严重。能帮我看看吗", "村人": "村民", "あら、それはいけないわね。じゃあ皆さん、診察を始めるのでまた後で": "哎呀，那可不行呢。那么各位，我要开始诊察了，待会儿见", "じゃあ触診しますからパンツだけになってくださいね": "那我要触诊了，请把内裤脱掉", "言われるがままに脱いだ後で、村人はズボンは脱がなくてもよかったのでは、と気づく。": "按照她说的脱掉后，村民注意到裤子不用脱。", "あの、渋柿先生、あの……ううっ！？": "那个，涩柿医生，那个……呜呜！？", "背を向けていたましらが振り向いた瞬間、村人は息を飲んだ。": "背对着的涩柿真白转过身的瞬间，村民倒吸了一口气。", "たわわな胸元が惜しげもなく披露されていたのだ。": "她毫不吝惜地展示出丰满的胸部。", "んー、呼吸が荒いし体温も高め、それに……ここ。どうしちゃったの？痛そうだから、パンツ脱いじゃったら？": "嗯，呼吸急促，体温也偏高，而且……这里。怎么了？看起来很痛，把内裤脱掉吧？", "どうしたもこうしたも、先生がおっぱい丸出しにするから……": "还问怎么了，都是因为医生把胸部露出来……", "あら、あたしのせいだっていうの？これ♪": "哎呀，是我的错吗？这个♪", "亀頭を手で包んでぐりぐりと撫でてくる。": "用手包住龟头，来回抚摸。", "そしてパンツを引きずり降ろされてしまう。": "然后把内裤拉了下来。", "ふふ、もうこんなに大きくしちゃって。そんなにおっぱい好きだった？": "呵呵，已经这么大了。就这么喜欢胸部吗？", "いたずらっぽく言いながら、その大きな乳房で肉棒を挟み込む。": "一边恶作剧般地说着，一边用那对大乳房夹住肉棒。", "なら、こういうの好きよね。ほら、んんっ、んむっ……んっく、んちゅ……": "那么，你喜欢这种的吧。来，嗯嗯，嗯唔……嗯唔，嗯啾……", "挟んだ上で飛び出している亀頭部分を、ましらの口が包み込む。": "真白的嘴包住了被夹住后露出来的龟头部分。", "暖かな感触に、思わず村人は吐息を漏らす。": "温暖的触感，让村民不禁发出喘息。", "あはぁ……あたしの口の中で、びくんってしたわよ？恥ずかしいおちんちんね": "啊哈……在我的嘴里，跳了一下哦？真是羞耻的肉棒呢", "や、俺っ、こんなつもりじゃなくて、本当に頭痛が、ああっ": "不，我，不是这样的，真的头痛，啊啊", "そうやって言い訳しちゃうの？本当は期待してたんじゃないの？ほら、こんなにガマン汁まみれにして": "这样找借口吗？其实很期待吧？你看，都沾满了忍耐汁", "ひとしきり、ましらがしゃぶった後では、どれが唾液でどれがカウパーか分からないではないか。": "真白吸了一会儿后，已经分不清哪些是唾液哪些是考柏液了。", "そーぉ？じゃあ見てて、こーれ": "是吗？那你看，这个", "竿をぎゅっと絞られ、尿道からぷっくりとカウパーが表面張力を発揮しながら垂れてきてしまう。": "肉棒被紧紧地夹住，考柏液从尿道中溢出，滴落下来。", "なにより、あなた鏡を見たほうがいいんじゃない？そんな気持ちよさそうな顔しといて": "你还是照照镜子吧？瞧你那副舒服的表情", "そ、そんなこと……はっ！": "不，不是这样的……啊！", "壁にかかった鏡に映る自分は、確かに情けないエロオヤジの顔だった。": "挂在墙上的镜子中映出的自己，确实是一副下流老头子的表情。", "ほーら、もっと気持ちよくしてあげる。んっ、んむっ、んちゅっ……": "来，我让你更舒服。嗯，嗯，嗯……", "口に含んで、舌を回すように亀頭全体を舐め取っていくましら。": "真白含住肉棒，用舌头舔舐着整个龟头。", "同時に、その谷間を揺すって肉棒を柔らかく包み込む。": "同时，她摇晃着乳沟，温柔地包裹住肉棒。", "大好きなおっぱいでしょ。んっ、んんっ、それでいっぱい気持ちよくしてあげる。ほらぁ、んっ、んはぁ": "你不是最喜欢胸部吗？嗯，嗯，我会让你舒服的。来，嗯，嗯", "ましらの口元からは、彼女の唾液と村人のカウパーが入り混じり、竿へと垂れていく。": "真白的嘴角，混杂着她的唾液和村民的考柏液，滴落在肉棒上。", "それが谷間に挟まれる肉棒との潤滑油になり、互いに汁まみれになっていく。": "这成为了夹在乳沟中的肉棒的润滑油，让彼此都沾满了汁液。", "はぁっ、んっ、んちゅっ、くちゅっ……んあうっ、おっきくて口に入り切らないぃ……": "哈，嗯，嗯，嗯……嗯，太大了，含不进去……", "先生、これやばいです、ほんとに、誰か来たらどうるすんですか": "医生，这太糟糕了，要是有人来了怎么办", "まだそんな常識人ぶってるの？んっ、あはぁ……本当は、あたしにもっと色々したいとか思ってるくせに": "你还在装正常人吗？嗯，啊哈……其实，你明明想对我做各种各样的事情", "い、いえっ、そんなことはっ": "不，不，没有那种事", "じゃあ、あたしのここ……気にならない？": "那么，我的这里……你不在意吗？", "少し身体を離したましらは、自身の下半身へと手を伸ばす。そしてスカートの中へと指を入れた。": "真白稍微离开了一些，然后把手伸向自己的下半身。然后把手指伸进了裙子里。", "んっ、はぁんっ……あっ、あんっ、ほらぁ……あたし、あなたのくわえてるだけで、こんなになっちゃった": "嗯，哈嗯……啊，啊嗯，你看……我，只是被你含着，就变成这样了", "指に付着した糸を引く液体を、肉棒に塗りつける。当然、その行為に村人も興奮と動揺を隠しきれない。": "真白把附着在手指上的拉丝液体涂在肉棒上。当然，这个行为让村民也兴奋和动摇得无法掩饰。", "ほーら、もうどうでもよくなってきたんじゃない？気持ちよくなりたいってことだけ考えて。あたしはそうしてるのよ……": "看吧，你已经不在乎了吧？只想着要变得舒服。我就是这样做的……", "再びパイズリに戻るましら。そして亀頭をくわえようとして、": "真白再次回到乳交。然后试图含住龟头，", "あっ……さっきより大きくなってるんじゃない？あたしのお汁塗られて、もっと興奮しちゃったの？ふふ、可愛い": "啊……比刚才还大了？被我的汁液涂上，变得更兴奋了吗？呵呵，真可爱", "最大まで膨張している肉棒を、更に加速するパイズリで責められ、もう村人も限界に近かった。": "被乳交加速刺激着膨胀到最大的肉棒，村民已经接近极限了。", "んっ、んちゅっ、くちゅ……じゅぶっ、じゅるるっ": "嗯，嗯啾，咕啾……啾噗，啾噜噜", "パイズリの上下運動と同時に、ましらの口元も激しさを増していく。": "在乳交的上下运动的同时，真白的嘴也变得越来越激烈。", "じゅっ、じゅちゅっ、くちゅっ、じゅるるっ、んちゅうっ": "嘶，嘶嘶，咕啾，嘶溜溜，嗯啾", "まるで搾り取ろうと、すべて吸い取ってしまうかのように、激しい舌使い。": "就像要榨干一样，激烈的舌头动作。", "ちゅるっ、くちゅうっ、じゅちゅちゅっ、ちゅぶっ、ぐちゅっ": "嘶溜，咕啾，嘶啾啾，啾噗，咕啾", "あ、ああっ、ダメだ、もう出ちまうよ！先生、俺っ、あっ、ああああっ！": "啊，啊啊，不行了，要射了！老师，我，啊，啊啊啊啊！", "たまらず射精する村人。": "村民忍不住射精了。", "ましらは目を瞑ってそれを口内で受け止める。": "真白闭上眼睛，用嘴接住了精液。", "んっ、んはぁ……ふふ、すごく気持ちよさそうな顔。そんなにあたしが気持ちよかったの？": "嗯，嗯哈……呵呵，看起来很舒服的样子。我让你这么舒服吗？", "口角から精液と唾液を垂らしながら、ましらは妖艶に微笑んだ。": "嘴角流着精液和唾液，真白妖艳地微笑着。", "い、いやあ、だって": "不，不是，因为", "はい、じゃあもう終わり。帰ってね": "好了，那就结束了。回去吧", "えっ、あの": "诶，那个", "肉棒に塗りたくった下半身の愛液はもちろん、ずっとその乳首が固く勃起していたのも見逃していない。村人はこの後はいよいよ、と期待していたので驚きを隠せない。": "涂在肉棒上的下半身的爱液自不必说，乳头一直坚挺着勃起这件事也没有逃过我的眼睛。村民期待着接下来会发生的事，所以无法掩饰自己的惊讶。", "続き？ちょっと、誰か入ってきたらどうするのよ": "继续？等等，要是有人进来怎么办", "えええ……": "诶诶诶……", "頭痛も治ってるでしょ？": "头痛也治好了吧？", "確かに頭痛は嘘のように消えていた。": "确实头痛像假的一样消失了。"}