{"いい？ももちが調べてきてくれた情報だと、敵は今１ヶ所に固まってるみたいなの": "聽好了？根據桃子調查到的情報，敵人現在好像集中在一處", "シンデレラ": "仙杜瑞拉", "それを囲んで一網打尽にするんだね。大丈夫、あたしにまかせて！": "然後把他們包圍起來一網打盡對吧。沒問題，交給我吧！", "霧隠ももち": "霧隱桃子", "ええ、期待してるわ": "嗯，我很期待哦", "……何もないといいけど": "……希望不要出什麼意外", "ヴェルメリオ": "威爾梅里奧", "で、脅かしてやったら町の連中みんな黙っちまってよ": "然後，我們一威脅，鎮上的人就全都閉嘴了", "盗賊１": "盜賊1", "アハハハッ、傑作だぜ": "啊哈哈哈，太好笑了", "盗賊２": "盜賊2", "ももちの言った通りね。捕まえる準備が出来たら、煙玉の方お願いね": "桃子說得沒錯。做好抓捕的準備後，就拜託你扔煙霧彈了", "うん！人間さんもあたしの活躍よーく見ててね": "嗯！人類君也好好看着我的活躍吧", "……今よ！": "……就是現在！", "それっ、煙玉！": "看我的，煙霧彈！", "ポコッ": "咚", "なんだ？空から爆弾が降ってきたぞ？": "怎麼回事？天上掉下來炸彈了？", "おい、そこにいるのは誰だ！": "喂，誰在那裏！", "あれ？なんで爆発しないの？": "咦？爲什麼沒有爆炸？", "こうなったらしょうがないわ。各自で応戦してちょうだい！": "這樣的話就沒辦法了。各自應戰吧！", "ど、どうしよう……": "怎，怎麼辦……", "邪魔だ！どけ！チビ！": "別礙事！滾開！小不點！", "盗賊３": "盜賊3", "どかないよ！小さくてもあたしは一人前の忍者なんだから！": "我纔不會讓開！雖然個子小，但我也是獨當一面的忍者！", "ウグッ､手加減してれば付けあがりやがって！": "嗚咕，手下留情就給我蹬鼻子上臉！", "きゃっ！痛たたっ……あっ、人間さん": "咦！好痛……啊，人類君", "このチビの保護者か？キチンと躾けとけ！": "這小不點的監護人嗎？好好管教她啊！", "バキィッ！": "啪！", "人間さん！うそ、頭から血が出てる……": "人類君！騙人，頭上流血了……", "ボス､こいつら予想以上に手強いですぜ": "Boss，這些傢伙比想象中還要難對付", "仕方ない、撤退する。例の場所で落ち合うぞ": "沒辦法，撤退吧。在老地方集合", "ボス": "Boss", "……逃がさない！": "……別想逃！", "待ってヴェル！人間さんがケガしたの。先に治療が必要だわ": "等下威爾！人類君受傷了。必須先治療", "……わかった": "……知道了", "あ、あたしを守って人間さんがケガしちゃったよ……": "人，人類君爲了保護我受傷了……", "頭の痛みで目が覚めた。たしか盗賊に殴られて気を失ったはずだ。": "我因爲頭上的疼痛而醒來。我記得是被盜賊打暈了。", "と、すぐ傍に柔らかな感触。": "旁邊有柔軟的觸感。", "はっとすると、狭い布団の中でぴったりとももちが密着していた。": "我突然意識到，桃子正緊緊地貼在我狹窄的被窩裏。", "こちらが目覚めたことに気付くと、上目遣いに視線を飛ばしてくる。": "她注意到我醒了，抬頭看着我。", "ごめんなさい……今日のことはあたしのせいだから。これじゃあ、忍者失格だよ……": "對不起……今天的事都是我的錯。這樣，我就不配當忍者了……", "あたし、いっつも大事なところで失敗しちゃうの……そんなことはない？クロス？をすれば、一番の忍者になれる？それどうやるの？": "我，總是在重要的時候失敗……沒有這回事？只要做交，交錯，就能成爲最厲害的忍者？那要怎麼做？", "ももちを抱き寄せ、彼女の唇に自分の唇をそっと重ねてあげた。": "我抱緊桃子，將自己的嘴脣輕輕貼在她的嘴脣上。", "んっ……": "嗯……", "仰向けのももちはたっぷり愛撫したおかげで、小さな膨らみが愛液でツヤツヤとてかっていた。": "仰面朝天的桃子因爲充分的愛撫，小小的隆起處被愛液弄得閃閃發光。", "彼女の小さな胸の先っぽはピンと立っていた。お返しに仰向けの足を開いて、そそり立つペニスを彼女に見せつけた。": "她小小的胸部尖端挺立着。作爲回禮，我張開雙腿，讓她看到我聳立的陰莖。", "そ、それをあたしの中に挿れるの？も、もちろん知ってるよ！あたし忍者なんだから、ぼうちゅうじゅつもつかえるもん": "那，那個要插進我的裏面嗎？我，我當然知道！因爲我是忍者，所以也會使用交，交錯", "言われてハッとした。どんなに小さくてもももちは忍者なのだ。という事は彼女はもう処女ではない。": "聽到她這麼說，我突然意識到，無論多麼小，桃子都是忍者。也就是說，她已經不是處女了。", "ホッとしたような残念なような思いを懐きつつ、ももちの入り口にペニスをズブリと突き刺した。": "我懷着既放心又遺憾的心情，將陰莖刺入桃子的入口。", "痛ッ……！？": "痛……！？", "キュウキュウと締め付けるももちの小さな入り口から、愛液と混じり合った赤白い血がトロトロとペニスに滴り落ちてきた。": "從桃子緊緊收縮的小入口處，混雜着愛液的紅白血液黏糊糊地滴落在陰莖上。", "い、いたいよぉ……人間さん……なにこれっ……ヒック……これがクロス、なのっ……？": "好，好痛啊……人類君……這是什麼……嗚嗚……這就是交，交錯嗎……？", "目に涙を浮かべているももち。彼女はいつものように背伸びしていただけなのだ。普段の言葉を聞いていれば予想は出来たはず。": "桃子的眼裏浮現出淚水。她只是像往常一樣踮起腳尖而已。如果聽到她平時說的話，應該就能預料到。", "慌ててももちを安心させるため抱き上げて、頭や髪、背中をさすってあげた。": "爲了讓她安心，我慌忙抱起她，撫摸着她的頭，頭髮和背部。", "ハアッ……ハアッ……ごめん、なさい、人間さん……あたし……本当はヒック……ぼうちゅうじゅつなんて、名前しかわかんないの": "哈啊……哈啊……對不起，人類君……我……其實嗚嗚……只聽說過，交，交錯這個詞", "こんなに……痛いなんて……知らなかったから……えっ、気付かなかった自分が悪い？人間さん……": "我不知道……會這麼痛……誒，是我不好，沒有注意到嗎？人類君……", "正直に告白してくれたももちの唇に舌を絡めた濃厚なキスをプレゼントする。": "我用舌頭纏繞着坦白的桃子的嘴脣，送給她一個濃烈的吻。", "ん、ちゅっ、ちゅう": "嗯，啾，啾", "安心してくれたのか舌を絡めるごとに、ももちの下の口はゆっくりと脱力していった。": "也許是因爲安心了，每次舌頭纏繞在一起，桃子下面的嘴都會慢慢放鬆。", "おかげでペニスは、彼女の大事な部屋へと続く廊下を難なく進むことが出来た。": "多虧了這個，我的陰莖順利地進入了通往她重要房間的走廊。", "ハァ……あっ、入ってきた……ハァ……人間さんの、やつ……ドクンドクンって……脈、打ってる": "哈啊……啊，進來了……哈啊……人類君的，東西……一跳一跳的……脈搏，跳動着", "平静を装っているが、ももちの表情は強張っている。まだ痛みが残っているのだろう。": "雖然她裝作平靜，但她的表情還是很僵硬。可能還有些疼痛吧。", "ハアッ、ハアッ、心配してくれるの？……あ、ありがとう……も、もう大丈夫だよ……": "哈啊，哈啊，你在擔心我嗎？……謝，謝謝……已，已經沒事了……", "痛みをガマンした笑顔が 見てて痛々しい。一刻も早くももちの初めてを気持ち良くしてやりたい。": "她強忍疼痛的笑容，讓我心痛不已。我想盡快讓桃子的第一次變得舒服起來。", "いつの間にか彼女の手をキュッと握っていた。そして時間をかけ､ももちの大事な部屋の入り口に何度もキスをして愛撫し続けた。": "不知何時，我緊緊握住了她的手。然後花了一些時間，不停地親吻和愛撫着桃子重要的房間的入口。", "ハァ……ハァ……あたしなんだか……おなかと頭……ポワ〜ってしてきたぁ……ハァ……ハァ……これが感じるってことなの？": "哈啊……哈啊……我感覺……肚子和腦袋……都變得輕飄飄的……哈啊……哈啊……這就是有感覺嗎？", "彼女の部屋をコツコツとノックするたび、ももちの愛液と血とカウパーが混じり合い、クチュクチュと淫らな音を部屋中に奏でた。": "每次敲擊她的房間，桃子的愛液，血和考柏液混合在一起，房間裏迴盪着淫蕩的水聲。", "ハァ……ハァ、人間さん……もう少し、早く、動いても……大丈夫だよ": "哈啊……哈啊，人類君……你可以，再快一點……也沒關係哦", "小動物のように小さく何度も痙攣しながら、トロンとした眼でももちはおねだりしてきた。": "像小動物一樣多次輕微痙攣，眼神迷離的桃子向我懇求道。", "彼女に答えるように、こちらのペニスも中でムクムクと膨張していった。": "就像在回應她一樣，我的陰莖在裏面膨脹起來。", "んっ……はぁぅ……んっ……エッチな声……止められないよぉ": "嗯……哈啊……嗯……色色的聲音……停不下來了", "すっかり力が抜けたトロ顔のももちを見て、こちらも腰の動きを速めた。無意識的に閉じようとしていた脚もしっかりと開いてあげる。": "看着完全放鬆，一臉陶醉的桃子，我加快了腰部的動作。我幫她把下意識想要合上的腿也好好地張開。", "……恥ずかしいよぉ……あ、ああっ……おなかの奥、キュンってする！？……なにかくる！？……ふわあっああっ！？": "……好害羞啊……啊，啊啊……肚子裏面，好緊！？……有什麼要來了！？……嗚啊啊啊！？", "初めてペニスを迎え入れたももちの部屋に、濃厚な精液がたっぷりと注ぎ込まれた。絶頂を迎えた小さな身体はピクピクと震えていた。": "第一次迎接陰莖的桃子的房間，被濃稠的精液灌滿了。迎來高潮的嬌小身體顫抖着。", "ハア、ハア……こ、これがクロス？……おなかの中……熱いので……ポカポカする……": "哈啊，哈啊……這，這就是交錯？……肚子裏面……好熱……暖暖的……", "息を切らせながらも頬を赤く染めながら微笑むももち。その表情はエルマイトが満ち足りたからか穏やかなものに見えた。": "喘着粗氣，臉頰泛紅的桃子微笑着。她的表情看起來很平靜，也許是因爲聖之力感到了滿足。", "でも、順番が逆じゃないかな？……これじゃ一人前の忍者より先にお嫁さんになっちゃうよ": "但是，順序是不是反了？……這樣我還沒成爲獨當一面的忍者，就要先當新娘了", "忍術じゃりんちゃん達には負けちゃうけど、人間さんのお世話は誰にも負けないからね": "雖然在忍術上我比不過小鈴她們，但在照顧人類君方面我可不會輸給任何人", "そう言ってももちは､優しくハグして頭を撫でてくれた｡": "說着，桃子溫柔地抱住了我，撫摸着我的頭。"}