{"渋柿先生は、こうして町を回ってるんですか": "澀柿醫生，你就是這樣在鎮上轉悠的嗎", "ピュルテ": "看板", "一応、町の病院に所属してるんだけどね。すぐ病院に来れる人ばかりじゃないから": "我姑且算是隸屬於鎮上的醫院。但不是所有人都能馬上來醫院", "渋柿ましら": "澀柿麻矢", "最初はなんかエッチな感じだし、どんな人かと思ったけど……ましらさん、ちゃんとしたお医者さんなのね": "最開始感覺有點色情，還在想是什麼樣的人……麻矢小姐，是個正經的醫生呢", "ドロシー": "桃樂絲", "あと病院にずっといると気詰まりするのよ。医者か病人しかいないし。その点、往診に出るとその村の健康な男とも知り合えるじゃない": "還有，一直待在醫院裏會很憋屈。只有醫生和病人。從這點來說，出診的話不是能認識那個村子的健康男人嗎", "私の今の発言を返して……": "把我剛纔的發言還給我……", "さ、次の町に早く行ってイケメン物色しなきゃ": "來，趕緊去下一個村子物色帥哥吧", "このあたり、本当に険しい道が続くわね": "這附近，真的都是險峻的道路呢", "ええ、だからあたしたちが行ってあげなきゃいけないの。治療すれば助かる人は大勢いるんだから": "是啊，所以必須由我們去。因爲有很多人只要治療就能得救", "マジメなのか不真面目なのか判断がつきにくいですね": "真不知道是認真還是不認真呢", "ましらさん、足元大丈夫？": "柿小姐，腳沒事吧？", "あたしより助手の方がね。休憩取らせてもらってもいいかしら": "我倒是覺得助手的腳更需要休息", "こういう時は柿も投げないし優しい……": "這時候不扔柿子了，好溫柔……", "ここ座って。いかに足を引っ張ってるか教えてあげるから": "坐在這。我來告訴你什麼叫拖後腿", "でもこのパワハラは忘れない……": "但是這個職權騷擾我不會忘記的……", "ゴゴゴゴゴ……": "轟轟轟轟轟……", "ん？何の音？って、上から崩れてきた岩が！ましらさん、危ない！": "嗯？什麼聲音？啊，上面有岩石掉下來了！麻矢小姐，危險！", "ゴオオオン": "轟轟轟轟轟", "助かった……？あっ、人間さん！？あたしを庇ったの？いけない、その傷！右側腹部からの出血がひどい": "得救了……？啊，人類君！？你保護了我嗎？不好，這個傷！右側腹部出血很嚴重", "そんな、人間さん！": "人類君，怎麼會這樣！", "応急処置でとにかくまず止血するわ。それで、町まで急いで行って輸血しないと！": "先做應急處理止血。然後，必須趕緊去鎮上輸血！", "…………。": "…………。", "あ、気がついた？起き上がるならゆっくりね。傷が開いちゃうかもだから": "啊，醒了？要起來的話要慢慢來。不然傷口會裂開的", "ずっとついてたのかって、そりゃあ医者だもの。え？イケメン探しができなくなって悪かったな、ですって？ふふ、だいぶ元気そうね": "一直陪着你嗎，我畢竟是醫生嘛。哎？不能找帥哥了，很抱歉？呵呵，看來你很有精神呢", "ちゃんと言えてなかったわね。助けてくれて、ありがとう": "沒有好好說出口呢。謝謝你救了我", "別にお礼ってわけじゃないのよ。どっちかっていうと責任取ってもらう感じ？だってイケメンを探しに行けなかったんだから": "這不是道謝哦。硬要說的話，是讓你負起責任的感覺？因爲沒能去找帥哥了", "そう言って、ましらはこちらの上にまたがってくる。ほぼ衣服を脱ぎ捨てた後、既にしっとりと潤っていた局部へと挿入する。": "說着，麻矢跨坐在我身上。幾乎脫光衣服後，插入已經溼潤的局部。", "それにこれは、治療の一環でもあるのよ。ほら、もっとこっちきて": "這也是治療的一環哦。來，再過來一點", "招かれるがまま上体を起こすと、首に手を回され抱き寄せられる。": "我被邀請着坐起來，她用手環住我的脖子抱過來。", "ましらの豊かな谷間に、顔が埋没していく。": "我的臉埋在麻矢豐滿的乳溝裏。", "あなたに、あたしのおっぱい楽しんでほしいの。ほら、お顔を挟んじゃうわよ": "我想讓你享受我的胸部。來，夾住你的臉", "顔をパイズリされるとは。しかし、この胸あればこそだろう。": "臉被乳交了。不過，正因爲有這對胸部才能做到吧。", "んっ、あんっ、何これ、すっごい気持ちいいとこ当たってるっ……んっ、もっと奥まで挿れちゃうね": "嗯，啊嗯，這是什麼，碰到好舒服的地方了……嗯，插得更深一點", "ましらの中の襞がペニスに吸い付いてきて、その愛液の潤いとあいまって絶妙な快楽をもたらす。": "麻矢的陰道內壁吸附着陰莖，與愛液的潤滑相結合，帶來絕妙的快感。", "ほら、あたしの中も気持ちいいでしょ？おっぱいだけじゃなくて……ふふん、可愛い声出しちゃって": "看，我的裏面也很舒服吧？不只是胸部……呵呵，發出可愛的聲音了", "口元に笑みを浮かべて、またがったままゆっくりと腰を揺する。その温もりだけでなく摩擦刺激がついてきて、ましらの思惑通りに吐息を漏らしてしまう。": "她嘴角露出笑容，跨坐在我的身上，慢慢地搖動腰部。不僅是溫暖，還有摩擦的刺激，我如她所願地發出喘息。", "あっ、また気持ちいい声出しちゃったわね？いいの、素直になって。あたしだって感じてるあなたの顔、もっと見たいんだから": "啊，又發出舒服的聲音了呢？沒關係，坦率一點。我也想多看看你有感覺的表情", "そう言って谷間から放したこちらのアゴに手をかけ、そのまま唇を奪われる。": "她一邊說着，一邊用手托起我的下巴，直接奪走了我的嘴脣。", "んっ、ちゅっ……あはぁ、挿れながらするキスもいいわよね。ふふ……ほら、おっぱいも好きにしていいんだから……": "嗯，啾……啊哈，一邊插入一邊接吻也很棒呢。呵呵……來，胸部也可以隨你處置……", "目の前にぶるんっ、と差し出される豊かな乳房。ほとんど反射的に、その先端に吸い付く。": "豐滿的乳房在我眼前晃動。我幾乎是反射性地吸住她的乳頭。", "んっ、はぁっ、っふう……そんなに一生懸命おっぱい吸って……赤ちゃんみたいねっ、んっ、あはぁっ": "嗯，哈啊，呼……那麼拼命地吸奶……就像個嬰兒一樣，嗯，啊哈", "胸を吸われて、ましら自身も快楽を感じてはいるようだ。息も荒いし顔も紅潮している。": "被吸着胸部，麻矢自己似乎也感受到了快感。呼吸急促，臉上也泛起了紅潮。", "だが、あくまでも主導権は自分にあるとばかりに、余裕の笑みを浮かべている。": "但是，她臉上浮現出從容的笑容，彷彿在說主導權始終掌握在自己手中。", "ほーら、挟まれるの好きなんでしょ？顔に書いてあるんだから": "看，你喜歡被夾住吧？都寫在臉上了", "まさに表情を読み取られて、その谷間に顔を埋めるという非日常をもう一度味わう。": "我的表情被她看穿，再次體驗到把臉埋在乳溝裏的非日常感覺。", "少々息苦しくはあるが、ましらから漂うメスの匂いはこの場所がもっとも濃密なように思えた。": "雖然有點呼吸困難，但我覺得這裏雌性的氣味是最濃的。", "んっ、はぁんっ、ほら、こうされると気持ちいいでしょ？んっ、ああっ": "嗯，哈啊嗯，看，這樣很舒服吧？嗯，啊啊", "そう言いながら器用に腰を使って角度を変える。彼女のいうとおり、絶妙な当たり方が実現され、下半身はその快楽で痺れさえおぼえる。まるで麻酔をかけられたようだ。": "她一邊說着，一邊靈巧地改變腰部的角度。正如她所說，她實現了絕妙的撞擊方式，下半身因爲快感而麻痹了。簡直就像被麻醉了一樣。", "はあんっ、そうよ。分かるんだから。ここが気持ちいいってこと……んっ、ああんっ、あたしも気持ちいいんだけどね……": "哈啊嗯，對。我知道的。這裏很舒服……嗯，啊啊嗯，我也很舒服……", "その言葉に偽りはなく、次々に溢れ出てはペニスを温かく包み込む愛液は増すばかりだった。": "她的話沒有虛假，不斷溢出的愛液溫暖地包裹着陰莖，越來越多。", "んっ、はあっ、すごいっ、ああんっ、これ好きぃ……気持ちいいのぉ、んっ、ああっ……": "嗯，哈啊，好厲害，啊啊嗯，我喜歡這樣……好舒服，嗯，啊啊……", "谷間に顔を埋めさせたまま、すぐ近くで漏らされるましらの声。": "麻矢的聲音從近處傳來，我的臉還埋在乳溝裏。", "こちらも何かしようかと思うが、谷間に埋もれていて何もできない。": "雖然我想做點什麼，但被埋在乳溝裏什麼都做不了。", "んっ、奥に当たるのっ、んんっ、はぁんっ、ぐいぐい押されて、あたしイッちゃうかもっ、ああんっ": "嗯，頂到裏面了，嗯嗯，哈啊嗯，被用力頂着，我可能要去了，啊啊嗯", "ぎゅうっ、と膣内が締められる。": "陰道突然收緊。", "その絶頂を予感させる動きに、こちらも同調しそうになる。": "她那預示着高潮的動作，讓我也快要同步了。", "ふふっ、もう１回ちゃんと顔を見せて？": "呼呼，再讓我好好看看你的臉？", "谷間に半分埋もれながら顔を覗かせると、ましらは満足そうに笑みを浮かべる。": "我從乳溝裏露出半張臉，麻矢滿足地笑了。", "んっ、はぁっ……素敵ね。いい顔してるっ、んっ、あはぁ。だってそんなに、エッチな……あたしの身体に興奮しちゃった顔でしょ？": "嗯，哈啊……真棒。你的表情真棒，嗯，啊哈。因爲我的身體，讓你這麼興奮……對吧？", "ましらは、こちらの髪をくしゃっと撫でるようにして、愛おしそうな視線を向けてくる。": "麻矢撫摸着我的頭髮，用愛憐的眼神看着我。", "いや、愛おしそうではなく、性的に満足しているだけのはずだ。": "不，不是愛憐，只是性滿足而已。", "ほんっと可愛いんだから……んっ、あんっ……もっともっと、あたしに夢中にさせたくなっちゃう……": "真的很可愛……嗯，啊嗯……讓我更加，更加地着迷……", "なのに、彼女の表情はこちらの誤解を招きそうなほど、性的快感だけではない印象を持たせてくる。": "但是，她的表情讓我產生了誤解，讓我覺得這不僅僅是性快感。", "んっ、はぁっ、えっ……？なに言ってるの、これは助けてくれたお礼と、イケメン漁りに行けなかったことの発散だってば……んっ、はぁんっ……": "嗯，哈啊，誒……？你在說什麼，這是對你的感謝，還有爲了發泄沒能去釣帥哥的鬱悶……嗯，哈嗯……", "それだけだろうか。": "只是這樣嗎？", "他にもあるのではないか。": "還有別的原因嗎？", "そう疑問を口にしても、ましらはそれ以上は言葉にしなかった。": "即使我提出疑問，麻矢也沒有再說話。", "んっ、はぁっ……あ、分かった。もう１つあったわ。治療、っていう目的があったわね。んっ、はぁんっ、んっ": "嗯，哈啊……啊，我知道了。還有一個目的，就是治療。嗯，哈嗯，嗯", "勘違いだったのかもしれない。": "也許是我誤會了。", "いくばくかの、クロスの快楽だけでない何かを感じたように思ったのだが。": "我本以爲自己感受到了某種超越交歡的快樂。", "思い直して谷間に顔を埋め直すと、その上からこちらの髪に彼女の指がかかる。": "我重新把臉埋進乳溝，她的手指從上面摸着我的頭髮。", "ああっ、もうあたしっ、んんっ、イッちゃうっ！ねえ、きてっ、あたしの中にっ、ああんっ": "啊啊，我已經，嗯嗯，要去了！來吧，射到我裏面，啊啊嗯", "ぐっと頭が抱き寄せられる。こちらも彼女に触れている腕に力を込め、そして。": "她用力抱住我的頭。我也用力抱住她，然後。", "あっ、あっ、イッちゃううっ！んほぁああっ！": "啊，啊，要去了！嗯哈啊啊啊！", "互いに絶頂を迎え、呼吸を整えようと努める。": "我們同時迎來高潮，努力調整呼吸。", "谷間から顔を離し、ましらの表情をうかがうと、舌を出していたずらっぽく笑った。": "我把臉從乳溝裏移開，觀察麻矢的表情，她吐着舌頭，調皮地笑着。", "ね、あたしって最高でしょ？": "看吧，我最棒了吧？", "反論する余地などあろうはずがなかった。": "我根本無法反駁。", "これでエルマイトも循環して、回復力が上がるのよ。それに痛みも忘れてたんじゃない？": "這樣聖之力就會循環，恢復力也會提高。而且你是不是也忘記了疼痛？", "あくまで治療というスタンスは崩さないつもりらしい。": "她似乎打算堅持治療的立場。", "それならこちらも合わせるまで、とうなずいた。": "那我也配合她吧。"}