{"これを拙者に！？お館様、かたじけのうございます……！": "這個給在下！？主公大人，感激不盡……！", "服部あおい": "服部あおい", "……人間さんがね、敵をやっつけるのに、あおいがすごくがんばったからって言って": "……人類君說，艾蜜莉爲了打敗敵人，青非常努力", "ヴェルメリオ": "威爾梅里奧", "命がけで持ってきてくれた情報のおかげで、ガラスの騎士団も敵を全員やっつけられたって言ってたよ": "他說多虧了你冒着生命危險帶來的消息，玻璃騎士團才能打敗所有敵人", "エミリー": "艾蜜莉", "もったいないお言葉……": "這些話太讓我受之有愧了……", "牛乳豆腐だって。甘くて美味しいらしいよ。すごく人気で、開店前に２時間かけて並んで……": "這是牛奶豆腐。聽說又甜又好喫。非常受歡迎，開店前要排兩個小時的隊……", "えっ、そんなに！？": "哎，這麼受歡迎！？", "人間さんが１人でヒマだからって、エミリーも付き合ったんだから……まあ、エミリーもあおいにはお礼したいと思ってたし、いいんだけど……": "因爲人類君一個人太閒了，艾蜜莉也陪他去了……不過，艾蜜莉也想向青道謝，所以沒關係……", "……ほら、食べてみて": "……來，嚐嚐看", "んむんむ……ふわあっ！？こ、これ、すごく口どけがなめらかでっ……ほんのりと甘くてっ、美味しいっ！": "嗯嗯……哇！？這，這個，口感非常順滑……還有淡淡的甜味，好好喫！", "忍者の携帯食はカチコチなんだって？それで人間さんが、柔らかくて甘いものにしようって": "忍者的便攜食品都是硬邦邦的吧？所以人類君說，想給你準備柔軟又甜的東西", "お館様のお心遣い……この身に沁みるようです。拙者のことをそこまで考えてくれていたなんて": "主公大人的關懷……彷彿滲入了我的身體。沒想到您會爲在下考慮這麼多", "やっぱり愛の深さ……ですか？なぁーんて♪": "果然還是愛的深度……嗎？開玩笑的♪", "……ちょっと。顔が近いってば": "……喂。臉靠太近了", "任務に必要だったからとは言え、せっかくの白無垢衣装なのです。お館様と新婚気分など味わえたらどんなに素敵か……": "雖然說是爲了任務，但難得穿了一身白無垢。如果能和主公大人體驗一下新婚生活，那該有多好啊……", "……そこまで！": "……到此爲止！", "はいはい、ヴェルが暴れだすからストップだよぅ": "好啦好啦，威爾要暴走了，快停下", "…………。": "…………。", "あら、お館様……お忘れものですか？えっ、た、ただいまって……？新婚ごっこ！？": "哎呀，主公大人……您忘了東西嗎？哎，您，您回來啦……？新婚遊戲！？", "拙者の新婚ごっこのお願いをかなえてあげたい……？お館様は本当にお優しいのですね": "想實現我新婚遊戲的願望……？主公大人真是溫柔啊", "そ、それでは、お風呂になさいますか？お食事になさいますか？そ、そ、それとも……きゃーっ、お館様のお顔を直視できないっ！": "那，那麼，您要先洗澡嗎？還是先喫飯？還，還，還是說……呀，我無法直視主公大人的臉！", "恥ずかしがって顔を伏せるあおいのアゴに手をかけ、くいっと上を向かせる。": "我用手托起害羞地低下頭的青的下巴，讓她抬起頭。", "あ……お館様ぁ……んっ、んちゅっ……ちゅっ……んっ、はぁっ、あっ……": "啊……主公大人……嗯，嗯啾……啾……嗯，哈啊，啊……", "時折、息継ぎを挟みつつも、唇を重ねたままそっと胸元へ手のひらを差し入れる。びくっ、とあおいの身体が震えた。": "雖然偶爾會喘口氣，但我們的嘴脣依然重疊在一起，我輕輕地把手伸進她的胸口。青的身體顫抖了一下。", "あぁっ……お館様。拙者と本当に……繋がっていただけるのですか……？": "啊啊……主公大人。您真的……要和在下結合嗎……？", "互いに準備がととのったところで、腰を下ろした自分の上へあおいを座らせる。": "在雙方都準備就緒後，我讓青坐在自己身上。", "あふれる蜜が剛直したそれをしっかりと飲み込んでいく。": "她那溢出蜜汁的穴口，將我堅挺的分身吞了進去。", "はぁっ……んっ、あっ……拙者の中ぁ、ああうっ……お館様でいっぱいに……んっ、はぁっ……": "哈啊……嗯，啊……主公大人的……啊啊嗚……在下體內……嗯，哈啊……", "あおいの温もりに分身を包まれ、こちらも思わず深く息をつく。その様子に、あおいは嬉しそうに視線を向けてきた。": "青的溫暖包裹着我的分身，讓我也不由得深吸一口氣。看到我的反應，青高興地看向我。", "拙者なんかの身体で、お館様を満足させられていますか……？": "在下的身體，能讓主公大人滿足嗎……？", "なんか、などと卑下しないでほしいと伝える。": "我告訴她，不要說這種貶低自己的話。", "少なくとも今、あおいは自分の新妻という設定なのだから。": "至少現在，青是我的新婚妻子。", "ん、あん……そんなふうにおっしゃってくださるのですか？こんな汚れてしまった拙者のこと……": "嗯，啊嗯……您是這麼說的嗎？在下這麼骯髒……", "あおいが何を言いたいかは分かっていた。": "我知道青想說什麼。", "先日の偵察任務の際のことだろう。": "是前幾天偵察任務時的事吧。", "だが、それへの返答の前に。": "但是，在回答之前。", "繋がったまま……？はい、おやかっ、んっ、んむっ……んちゅ、ちゅっ……はぁっ": "連接在一起……？是的，主公，嗯，嗯啾……嗯啾，啾……哈啊", "まだあおいが言い終わらないうちから、やや強引に唇を奪う。": "在青說完之前，我有些強硬地吻住了她。", "閉じていたまぶたをうっすらと開けると、あおいと目が合った。": "我微微睜開閉着的眼睛，和青對上了視線。", "んっ、ちゅっ……はぁっ。キスの時に目を開けてはいけませんか……？だって、お館様のお顔がこんなに近くにあるんですよ": "嗯，啾……哈啊。接吻的時候不能睜開眼睛嗎……？因爲，主公大人的臉離我這麼近", "あおいがこちらに向ける目線は、どこか切なげでありながら、惜しみない愛情を確かに感じられるものだった。": "青看向我的眼神，雖然有些悲傷，但確實能感受到她對我的愛。", "汚れてなんか、ない……？本当ですか。こんな拙者を、許してくださるのですか……": "沒有，弄髒……？真的嗎。您願意原諒在下嗎……", "先日の偵察任務の折、敵方に捕縛されひどい扱いを受けた。": "前幾天偵察任務的時候，她被敵人抓住，受到了殘酷的對待。", "その事実はこちらも聞いていたし、だからこその労いでもあった。": "這件事我也聽說了，所以纔想安慰她。", "ああ、情け深い御方……こんな拙者を哀れんでくださ……んっ、んはっ、そんな、急に胸っ、ああうっ……！": "啊啊，您真是個仁慈的人……竟然可憐在下……嗯，嗯哈，怎麼突然，摸我的胸，啊啊嗚……！", "片手で、あおいのその豊かな双丘を愛撫しながら、口元はもう片方の果実へ。": "我一邊用一隻手愛撫着青那豐滿的雙峯，一邊用嘴親吻着另一側的果實。", "既に敏感になっているあおいの身体が、小刻みに震えて快感に耐えているのが伝わる。": "青的身體已經變得很敏感，我能感覺到她正在微微顫抖着忍耐快感。", "ど、どうしてそんなっ、あんっ、はぁっ……えっ、哀れみなんかじゃ、ない……？": "爲，爲什麼，啊嗯，哈啊……誒，您不是在可憐，在下嗎……？", "もしあおいが望むのなら、今キスしている唇でアナルだって足指だって舐めても構わない。": "如果青希望的話，無論是肛門還是腳趾，我都可以用現在親吻着她的嘴脣來舔。", "それは哀れみなどではない。": "這並不是憐憫。", "拙者のお館様への愛情……その思いに応えたいから……？お、おやめください、それではまるで両思いみたいで……": "您是想回應我對您的愛嗎……？請，請不要這樣，這樣簡直就像我們兩情相悅一樣……", "この新婚ごっこが、ごっこですまなくなってしまうではありませんか……こうしてお館様と繋がっているだけで拙者は十分でっ、んっ、はぁっ……": "這樣下去，這場新婚遊戲就不再是遊戲了……光是能和主公大人這樣聯繫在一起，我就已經足夠了，嗯，哈啊……", "隠密行動時の軽快な動きからは連想できないほど、肉感的なあおいの身体。": "青的身體非常豐滿，從她隱祕行動時輕快的動作中完全無法想象。", "それに夢中でキスを浴びせるごとに、分身が更に固さを増していく。": "我沉醉地親吻着她，分身變得更加堅硬。", "お館様……んっ、はぁっ……あはぁっ……拙者の深いところに、お館様がどんどん入ってきてっ……身体の奥、それに心も……": "主公大人……嗯，哈啊……啊哈啊……主公大人，越來越深入我的深處……我的身體深處，還有我的心……", "うっすらと目元に浮かぶ涙。": "她的眼角浮現出淚光。", "それは当初、快感をこらえるあまりの涙だろうかと思ったのだが。": "我一開始以爲那是她忍受快感時流下的眼淚。", "本当は……こんなふうに繋がっていられること自体が奇跡のようなもの": "其實……能像這樣聯繫在一起本身就是奇蹟", "一見すると普段から積極的にスキンシップを求めているようではあるが、実は一線は絶対に超えない意志を感じていた。": "乍一看，她似乎從平時就積極地尋求着身體接觸，但其實我感覺得到她絕對不會跨越那條線的意志。", "だから、こちらが待っているだけではおそらく、今のこの状況はなかっただろう。": "所以，如果我只是一味等待的話，恐怕就不會有現在這個情況了。", "ええ、そう……お館様の言うとおり。でももう、こうして繋がってしまったら……拙者は自身を止められそうにありません……": "是的，沒錯……正如主公大人所說。但是，既然我們已經結合在一起了……在下已經無法再抑制自己了……", "最奥部に向けてしっかりと結合しながら、その揺れる互いの身体を文字通り重ね合わせ、その体温を感じていく。": "我們緊緊地結合在一起，搖晃着彼此的身體，感受着對方的體溫。", "そして２人の額が、こつん、と軽く当たる。": "然後，我們的額頭輕輕地碰在一起。", "もう、止められないのです……": "已經，無法停止了……", "溜まっていたと思った涙は、目尻からこぼれ落ちた。": "積攢已久的眼淚從眼角滑落。", "主にこのような感情を抱くことが不忠義だと咎められるのなら、腹を切る覚悟もできております": "如果因爲對主人抱有這種感情而被指責不忠的話，在下已經做好了切腹的準備", "舌を伸ばせば届きそうなほど近い距離に、あおいの泣き顔があった。": "青的哭臉近在咫尺，只要伸出舌頭就能碰到。", "それほどに、もう止められないのです、お館様。お慕い……っ、しております……": "已經無法停止了，主公大人。在下……愛慕着您……", "そう言ってあおいの方から、唇を重ね合わせてきた。": "說着，青主動吻了上來。", "こうまで身体が結ばれていても、あおいからキスをしてきたのは、これが初めてだった。": "即使身體已經結合在一起，這也是青第一次主動親吻我。", "んっ、んむっ、んはっ、ああっ、はげしっ……！？も、もう拙者はっ、あぁうっ、これ以上はっ、んっ、はああっ": "嗯，嗯，嗯，啊，好激烈……！？在，在下已經，啊，已經，嗯，啊", "この流れで興奮しない男がいるだろうか。": "有男人在這種情況下不會興奮嗎？", "もちろん、腹を切らせるつもりなど毛頭ない。": "當然，我完全沒有讓她切腹的打算。", "んんっ、あはああっ！いけませんっ、本当にもうっ、んっ、イッてしまいそうっ……んっ、ああうっ、": "嗯嗯，啊哈啊啊！不行了，真的，嗯，要去了……嗯，啊啊嗚，", "果てる時は一緒に。": "高潮的時候要一起。", "そう囁いて、もう一度キスしながら。": "我低聲說着，再次親吻她。", "もちろんその囁きは、ダブルミーニングであって。": "當然，這句話是雙關語。", "んっ、んむっ、んあっ、んふううっ、はああっ、だめっ、イクっ、んんっ……！": "嗯，嗯，嗯啊，嗯呼，哈啊啊，不行，去了，嗯嗯……！", "そして最奥部へ。": "然後到達最深處。", "あおいの奥深くに自身の存在を刻みつける。": "在青的深處刻下自己的存在。", "んんっ！！んっ、はぁっ……お館様の温もりが、拙者の身体に染み渡るようです……はぁっ……": "嗯嗯！！嗯，哈啊……主公大人的溫暖，似乎滲透到了在下的身體裏……哈啊……", "火照った顔であおいは、ふと目をそらす。": "青紅着臉，突然移開了視線。", "こんなふうに乱れたところをお見せするなんて……": "居然讓您看到我這麼淫亂的樣子……", "新婚、つまり夫婦であるなら、そんなところも見せ合うものだ。": "新婚，也就是夫妻，應該互相展示這種樣子。", "これは新婚ごっこなのだから、見せあって当然だろう。": "因爲這是新婚遊戲，所以展示出來是理所當然的。", "お館様……いつか、本当に……いえ、なんでもございません……ん、ちゅっ……": "主公大人……總有一天，真的……不，沒什麼……嗯，啾……", "もう一度、濃厚なキスを。": "再次進行濃烈的親吻。", "あおいがもういいと言うまで、唇を放すつもりはなかった。": "直到青說可以了爲止，我都不打算放開她的嘴脣。"}