{"いい？ももちが調べてきてくれた情報だと、敵は今１ヶ所に固まってるみたいなの": "听好了？根据桃子调查到的情报，敌人现在好像集中在一处", "シンデレラ": "仙杜瑞拉", "それを囲んで一網打尽にするんだね。大丈夫、あたしにまかせて！": "然后把他们包围起来一网打尽对吧。没问题，交给我吧！", "霧隠ももち": "雾隐桃子", "ええ、期待してるわ": "嗯，我很期待哦", "……何もないといいけど": "……希望不要出什么意外", "ヴェルメリオ": "威尔梅里奥", "で、脅かしてやったら町の連中みんな黙っちまってよ": "然后，我们一威胁，镇上的人就全都闭嘴了", "盗賊１": "盗贼1", "アハハハッ、傑作だぜ": "啊哈哈哈，太好笑了", "盗賊２": "盗贼2", "ももちの言った通りね。捕まえる準備が出来たら、煙玉の方お願いね": "桃子说得没错。做好抓捕的准备后，就拜托你扔烟雾弹了", "うん！人間さんもあたしの活躍よーく見ててね": "嗯！人类君也好好看着我的活跃吧", "……今よ！": "……就是现在！", "それっ、煙玉！": "看我的，烟雾弹！", "ポコッ": "咚", "なんだ？空から爆弾が降ってきたぞ？": "怎么回事？天上掉下来炸弹了？", "おい、そこにいるのは誰だ！": "喂，谁在那里！", "あれ？なんで爆発しないの？": "咦？为什么没有爆炸？", "こうなったらしょうがないわ。各自で応戦してちょうだい！": "这样的话就没办法了。各自应战吧！", "ど、どうしよう……": "怎，怎么办……", "邪魔だ！どけ！チビ！": "别碍事！滚开！小不点！", "盗賊３": "盗贼3", "どかないよ！小さくてもあたしは一人前の忍者なんだから！": "我才不会让开！虽然个子小，但我也是独当一面的忍者！", "ウグッ､手加減してれば付けあがりやがって！": "呜咕，手下留情就给我蹬鼻子上脸！", "きゃっ！痛たたっ……あっ、人間さん": "咦！好痛……啊，人类君", "このチビの保護者か？キチンと躾けとけ！": "这小不点的监护人吗？好好管教她啊！", "バキィッ！": "啪！", "人間さん！うそ、頭から血が出てる……": "人类君！骗人，头上流血了……", "ボス､こいつら予想以上に手強いですぜ": "Boss，这些家伙比想象中还要难对付", "仕方ない、撤退する。例の場所で落ち合うぞ": "没办法，撤退吧。在老地方集合", "ボス": "Boss", "……逃がさない！": "……别想逃！", "待ってヴェル！人間さんがケガしたの。先に治療が必要だわ": "等下威爾！人类君受伤了。必须先治疗", "……わかった": "……知道了", "あ、あたしを守って人間さんがケガしちゃったよ……": "人，人类君为了保护我受伤了……", "頭の痛みで目が覚めた。たしか盗賊に殴られて気を失ったはずだ。": "我因为头上的疼痛而醒来。我记得是被盗贼打晕了。", "と、すぐ傍に柔らかな感触。": "旁边有柔软的触感。", "はっとすると、狭い布団の中でぴったりとももちが密着していた。": "我突然意识到，桃子正紧紧地贴在我狭窄的被窝里。", "こちらが目覚めたことに気付くと、上目遣いに視線を飛ばしてくる。": "她注意到我醒了，抬头看着我。", "ごめんなさい……今日のことはあたしのせいだから。これじゃあ、忍者失格だよ……": "对不起……今天的事都是我的错。这样，我就不配当忍者了……", "あたし、いっつも大事なところで失敗しちゃうの……そんなことはない？クロス？をすれば、一番の忍者になれる？それどうやるの？": "我，总是在重要的时候失败……没有这回事？只要做交，交错，就能成为最厉害的忍者？那要怎么做？", "ももちを抱き寄せ、彼女の唇に自分の唇をそっと重ねてあげた。": "我抱紧桃子，将自己的嘴唇轻轻贴在她的嘴唇上。", "んっ……": "嗯……", "仰向けのももちはたっぷり愛撫したおかげで、小さな膨らみが愛液でツヤツヤとてかっていた。": "仰面朝天的桃子因为充分的爱抚，小小的隆起处被爱液弄得闪闪发光。", "彼女の小さな胸の先っぽはピンと立っていた。お返しに仰向けの足を開いて、そそり立つペニスを彼女に見せつけた。": "她小小的胸部尖端挺立着。作为回礼，我张开双腿，让她看到我耸立的阴茎。", "そ、それをあたしの中に挿れるの？も、もちろん知ってるよ！あたし忍者なんだから、ぼうちゅうじゅつもつかえるもん": "那，那个要插进我的里面吗？我，我当然知道！因为我是忍者，所以也会使用交，交错", "言われてハッとした。どんなに小さくてもももちは忍者なのだ。という事は彼女はもう処女ではない。": "听到她这么说，我突然意识到，无论多么小，桃子都是忍者。也就是说，她已经不是处女了。", "ホッとしたような残念なような思いを懐きつつ、ももちの入り口にペニスをズブリと突き刺した。": "我怀着既放心又遗憾的心情，将阴茎刺入桃子的入口。", "痛ッ……！？": "痛……！？", "キュウキュウと締め付けるももちの小さな入り口から、愛液と混じり合った赤白い血がトロトロとペニスに滴り落ちてきた。": "从桃子紧紧收缩的小入口处，混杂着爱液的红白血液黏糊糊地滴落在阴茎上。", "い、いたいよぉ……人間さん……なにこれっ……ヒック……これがクロス、なのっ……？": "好，好痛啊……人类君……这是什么……呜呜……这就是交，交错吗……？", "目に涙を浮かべているももち。彼女はいつものように背伸びしていただけなのだ。普段の言葉を聞いていれば予想は出来たはず。": "桃子的眼里浮现出泪水。她只是像往常一样踮起脚尖而已。如果听到她平时说的话，应该就能预料到。", "慌ててももちを安心させるため抱き上げて、頭や髪、背中をさすってあげた。": "为了让她安心，我慌忙抱起她，抚摸着她的头，头发和背部。", "ハアッ……ハアッ……ごめん、なさい、人間さん……あたし……本当はヒック……ぼうちゅうじゅつなんて、名前しかわかんないの": "哈啊……哈啊……对不起，人类君……我……其实呜呜……只听说过，交，交错这个词", "こんなに……痛いなんて……知らなかったから……えっ、気付かなかった自分が悪い？人間さん……": "我不知道……会这么痛……诶，是我不好，没有注意到吗？人类君……", "正直に告白してくれたももちの唇に舌を絡めた濃厚なキスをプレゼントする。": "我用舌头缠绕着坦白的桃子的嘴唇，送给她一个浓烈的吻。", "ん、ちゅっ、ちゅう": "嗯，啾，啾", "安心してくれたのか舌を絡めるごとに、ももちの下の口はゆっくりと脱力していった。": "也许是因为安心了，每次舌头缠绕在一起，桃子下面的嘴都会慢慢放松。", "おかげでペニスは、彼女の大事な部屋へと続く廊下を難なく進むことが出来た。": "多亏了这个，我的阴茎顺利地进入了通往她重要房间的走廊。", "ハァ……あっ、入ってきた……ハァ……人間さんの、やつ……ドクンドクンって……脈、打ってる": "哈啊……啊，进来了……哈啊……人类君的，东西……一跳一跳的……脉搏，跳动着", "平静を装っているが、ももちの表情は強張っている。まだ痛みが残っているのだろう。": "虽然她装作平静，但她的表情还是很僵硬。可能还有些疼痛吧。", "ハアッ、ハアッ、心配してくれるの？……あ、ありがとう……も、もう大丈夫だよ……": "哈啊，哈啊，你在担心我吗？……谢，谢谢……已，已经没事了……", "痛みをガマンした笑顔が 見てて痛々しい。一刻も早くももちの初めてを気持ち良くしてやりたい。": "她强忍疼痛的笑容，让我心痛不已。我想尽快让桃子的第一次变得舒服起来。", "いつの間にか彼女の手をキュッと握っていた。そして時間をかけ､ももちの大事な部屋の入り口に何度もキスをして愛撫し続けた。": "不知何时，我紧紧握住了她的手。然后花了一些时间，不停地亲吻和爱抚着桃子重要的房间的入口。", "ハァ……ハァ……あたしなんだか……おなかと頭……ポワ〜ってしてきたぁ……ハァ……ハァ……これが感じるってことなの？": "哈啊……哈啊……我感觉……肚子和脑袋……都变得轻飘飘的……哈啊……哈啊……这就是有感觉吗？", "彼女の部屋をコツコツとノックするたび、ももちの愛液と血とカウパーが混じり合い、クチュクチュと淫らな音を部屋中に奏でた。": "每次敲击她的房间，桃子的爱液，血和考柏液混合在一起，房间里回荡着淫荡的水声。", "ハァ……ハァ、人間さん……もう少し、早く、動いても……大丈夫だよ": "哈啊……哈啊，人类君……你可以，再快一点……也没关系哦", "小動物のように小さく何度も痙攣しながら、トロンとした眼でももちはおねだりしてきた。": "像小动物一样多次轻微痉挛，眼神迷离的桃子向我恳求道。", "彼女に答えるように、こちらのペニスも中でムクムクと膨張していった。": "就像在回应她一样，我的阴茎在里面膨胀起来。", "んっ……はぁぅ……んっ……エッチな声……止められないよぉ": "嗯……哈啊……嗯……色色的声音……停不下来了", "すっかり力が抜けたトロ顔のももちを見て、こちらも腰の動きを速めた。無意識的に閉じようとしていた脚もしっかりと開いてあげる。": "看着完全放松，一脸陶醉的桃子，我加快了腰部的动作。我帮她把下意识想要合上的腿也好好地张开。", "……恥ずかしいよぉ……あ、ああっ……おなかの奥、キュンってする！？……なにかくる！？……ふわあっああっ！？": "……好害羞啊……啊，啊啊……肚子里面，好紧！？……有什么要来了！？……呜啊啊啊！？", "初めてペニスを迎え入れたももちの部屋に、濃厚な精液がたっぷりと注ぎ込まれた。絶頂を迎えた小さな身体はピクピクと震えていた。": "第一次迎接阴茎的桃子的房间，被浓稠的精液灌满了。迎来高潮的娇小身体颤抖着。", "ハア、ハア……こ、これがクロス？……おなかの中……熱いので……ポカポカする……": "哈啊，哈啊……这，这就是交错？……肚子里面……好热……暖暖的……", "息を切らせながらも頬を赤く染めながら微笑むももち。その表情はエルマイトが満ち足りたからか穏やかなものに見えた。": "喘着粗气，脸颊泛红的桃子微笑着。她的表情看起来很平静，也许是因为圣之力感到了满足。", "でも、順番が逆じゃないかな？……これじゃ一人前の忍者より先にお嫁さんになっちゃうよ": "但是，顺序是不是反了？……这样我还没成为独当一面的忍者，就要先当新娘了", "忍術じゃりんちゃん達には負けちゃうけど、人間さんのお世話は誰にも負けないからね": "虽然在忍术上我比不过小铃她们，但在照顾人类君方面我可不会输给任何人", "そう言ってももちは､優しくハグして頭を撫でてくれた｡": "说着，桃子温柔地抱住了我，抚摸着我的头。"}