{"ああ、モテたい……": "啊啊，好想受欢迎……", "クレオパトラ": "克丽奥佩特拉", "ものすごく切実なつぶやき": "这个自言自语好真实", "クレア": "克蕾娅", "クレオパトラさんがモテないってことはないはずですけど": "克丽奥佩特拉小姐应该很受欢迎吧", "ピュルテ": "看板", "理想が高いんじゃない？": "是不是要求太高了？", "それ言われたことある。そんなつもりないんだけどなあ": "有人这么说过我。但我并没有这个意思啊", "どんな人がいい、とかあるんですか？": "你有喜欢的类型吗？", "わたし、ファラオ王家の一員だし、社交界とかに慣れててくれたら嬉しいな": "我是法老王家的一员，要是能习惯社交界就好了", "いきなりハードルが高い": "突然就提高了难度啊", "別に貴族じゃなくてもいいんだよ。ただ、王族に入ってもいいよって言ってくれる人": "不是贵族也没关系。只要愿意和我结婚的人", "い、いるといいですね……。あっ、趣味とか？そういう方向でのアプローチはどうでしょう": "希，希望你能找到……啊，兴趣呢？从兴趣方面入手怎么样", "あっ！わたし、毎朝プールで１キロくらい泳ぐんだけど、一緒に泳いでくれたら素敵！": "啊！我每天早上都会在泳池里游1千米，如果能和我一起游泳就太棒了！", "それはいいよね": "这个不错啊", "いえいえ、さらっと言ってますけど毎朝１キロですよ！？": "不不，虽然你说得轻描淡写，但每天早上游1千米啊！？", "資格も今、３つくらい勉強してるんだけど、一緒に勉強とか憧れるなあ": "我现在也在学习三个资格证书，好想和别人一起学习啊", "なんとなく、厳しいのは分かってきた": "我大概明白你为什么找不到对象了", "うう、どうしたらいいんだろ": "呜呜，我该怎么办啊", "エミリーが言ってた。完璧だと男は引くって": "艾蜜莉说过，太完美的话男人会退缩的", "エミリーが？重みがあるね": "艾蜜莉吗？那可真是有说服力啊", "ちょっと弱いとこ見せるとコロッといくんだって": "只要稍微展示一下自己的弱点，男人就会被轻易攻陷", "そのくらいにしないと、エミリーさんの風評被害が": "不要再说了，不然艾蜜莉的风评会受损的", "弱いとこかあ。わたしの弱いとこってなんだろう": "弱点吗。我的弱点是什么呢", "クレオパトラさん、本当に完璧ですもんね": "克丽奥佩特拉小姐真的很完美啊", "あっ、耳が弱い！触られると力が抜けちゃうの！": "啊，我的耳朵很敏感！被摸的话就会浑身无力！", "そういう意味の『弱いとこ』じゃないと思いますけど……": "我觉得她指的不是这种“弱点”……", "もふもふもふ": "哈哈哈哈哈", "はにゃああ……ほらぁ、力が抜けちゃいますぅ。ふにゃあああ": "哈喵……你看，我浑身无力了。呼喵", "すごい。これだよ。もふもふもふ": "太厉害了。就是这个。摸摸摸", "クレアぁ、らめぇ、それいじょうはぁ、ふにゃあああ": "克蕾娅，不行，再这样下去的话，呼喵", "モテる": "你真受欢迎", "どうでしょう……": "怎么样呢……", "あれっ、人間さん。もうピュルテたち帰ったよ": "咦，人类君。看板她们已经回去了哦", "どうすればクレオパトラがモテるのか。その作戦会議をしていたのに、あっさり置いていかれてしまった。": "我们明明在开如何让克丽奥佩特拉受欢迎的作战会议，却一下子就被抛下了。", "そんなに考えてくれてたんだ。ありがとね。でも……それって人間さんも、わたしに興味ないってこと？": "你为我考虑了这么多啊。谢谢。但是……这不就说明人类君对我也没兴趣吗？", "慌てて否定してみせると、クレオパトラは口元ににやっと笑みを浮かべた。": "我慌忙否定，克丽奥佩特拉的嘴角露出了坏笑。", "じゃあ襲っちゃおっと": "那我就袭击你了", "強引に押し倒されたと思ったら、次々に衣服を剥ぎ取られていく。気づけば全裸で、もう簡単には逃げ出せない。": "我被强行推倒，衣服一件件被脱掉。回过神来我已经全裸了，已经无法轻易逃脱。", "なーに？こんなことされてるのに、すっごい大きくなってるんだけど": "怎么了？明明被我这样对待，却变得这么大了", "言いながらクレオパトラも、衣服を脱ぎかけた状態で局部を露わにする。": "克丽奥佩特拉一边说着，一边在脱衣服的状态下露出局部。", "人間さんは人間界から来てるし、わたしと結婚するつもりないでしょ？": "人类君是从人间界来的，没有和我结婚的打算吧？", "最初から選択肢から外していたつもりはなかったのだが、クレオパトラはこちらの反応も待たずに、こちらの肉棒を捉える。": "我并没有打算从选项中排除她，但克丽奥佩特拉不等我做出反应，就抓住了我的肉棒。", "んっ、はぁっ、すっごいこれ……まだ先っぽだけなのに、んっ、あんっ……": "嗯，哈啊，好厉害……明明还只是前端，嗯，啊嗯……", "温かく濡れた秘肉が、まさに飲み込んでいくかのように蠕動しているのが感触として伝わる。": "温暖湿润的秘肉，就像要吞下去一样蠕动着，这种感觉传了过来。", "あっ、はあっ、奥まで、やっと入った、んっ、あんっ……中で動かさないでよぉ……": "啊，哈啊，终于进到深处了，嗯，啊嗯……不要在里面动啦……", "両足首を持たれ開脚させられている、こんな情けない体勢にもかかわらず、股間の肉棒はまったく萎れるどころか力強く勃ちあがっている。": "她抓着我的脚踝，让我张开双腿。尽管我摆出了如此丢人的姿势，但胯间的肉棒却完全没有萎靡，反而勃起得更加坚挺。", "それをしっかり捕らえて離さないクレオパトラの膣内は、絞り上げるように圧力をかけてきた。": "克丽奥佩特拉紧紧地抓住我的肉棒，她的阴道内像是要榨干我一样，施加着压力。", "いいでしょ？定期的にするとキレイになれるんだよ。女の子の不思議だよ": "很不错吧？定期做的话会变得很漂亮哦。女孩子真是不可思议呢", "言いながら嬉しそうに、ゆっくりと腰を揺する。その度に亀頭の敏感な部分をざらついたクレオパトラのナカがこすりあげていく。": "她一边说着，一边高兴地缓缓摇动着腰。每次摇动，龟头的敏感部位都会被克丽奥佩特拉的阴道内壁摩擦。", "あっ、ああんっ、すごいっ、この体勢だからかなっ、ぐりぐり当たるのっ。気持ちいいとこに、んっ、んはぁっ": "啊，啊啊嗯，好厉害，是因为这个姿势吗，顶到了。顶到了舒服的地方，嗯，嗯哈啊", "恥ずかしくないのぉ？こんな格好だよ": "不觉得害羞吗？都摆出这种姿势了", "改めて開かれた脚と結合部に視線を送る。薄ピンク色の陰唇が文字どおり唇のように、艷やかに肉棒をくわえこんでいた。": "我再次看向她张开的双腿和结合处。淡粉色的阴唇如同嘴唇一般，艳丽地含着肉棒。", "んっ、あんっ、人間さんのこれ、太いなぁっ、ああうっ、わたしのナカでいっぱいになって、はぁんっ": "嗯，啊嗯，人类君的这个，好粗啊，啊啊呜，把我的里面填得满满的，哈啊嗯", "繋がってるところが丸見え？んっ、はぁっ、そんなとこ見て興奮してるの？わたしのエッチなアソコ見て……": "我们结合的地方看得一清二楚？嗯，哈啊，看着这种地方兴奋了吗？看着我色情的那里……", "てらてらと光る茎。": "茎部闪闪发光。", "それは、ほとんどクレオパトラが膣内に含んだ時に移った潤いが反射していたからだった。": "那是因为克丽奥佩特拉的阴道内几乎反射了所有湿润的光泽。", "んっ、はぁんっ、だって気持ちいいもんっ、あんっ、ねえ、さっきから更に大きくなってるよぉ？あなたのおチンポ……": "嗯，哈啊嗯，因为很舒服嘛，啊嗯，我说，你的肉棒……从刚才开始就变得更大了哦？", "既に、当初の余裕はその表情から消えていて、額に汗をにじませている。": "她脸上的从容已经消失，额头上渗出了汗水。", "だが、主導権はあくまでクレオパトラにある。": "但是，主导权始终掌握在克丽奥佩特拉手中。", "ねえ、これわたしがあなたのこと犯してるんだよ。なのに、こんなにギンギンにしちゃって……恥ずかしいおチンポだね": "你看，这可是我在侵犯你哦。可是，你的肉棒却这么硬……真是根羞耻的肉棒呢", "面と向かってバカにされているのに、股間に血液が次々に集中していく。": "虽然她当着我的面嘲讽我，但我的血液却不断集中到胯下。", "お尻の穴まで丸見えになる体勢だよ？こんなふうに無理やり犯されて、バイブ扱いされちゃってるのに": "这个姿势连你的屁眼都看得一清二楚哦？明明是被我这样强行侵犯，被我当成震动棒来用的", "ああ、鏡があったら見せてあげたい。今のあなた、気持ちよすぎてすごくエッチなかおしてるから": "啊啊，要是有镜子的话，真想让你看看。现在的你，因为太舒服了，表情变得非常色情哦", "言いながら、どんどん腰を加速させていく。": "她一边说着，一边加快了腰部的动作。", "耐えきれずに甘い吐息を漏らしてしまうと、クレオパトラの口角はいよいよにやついた笑みへ変わる。": "我忍不住发出了甜美的喘息，克丽奥佩特拉的嘴角终于变成了坏笑。", "なあに？イキたくなってきちゃった？だーめ、もっと楽しませてくれなきゃ": "怎么了？想射了吗？不ー行，你得让我更享受才行", "縦運動だけでなく縦横無尽に、クレオパトラの膣を使って陰茎をこねくり回される。": "不仅仅是纵向运动，克丽奥佩特拉的阴道还纵横无尽地揉搓着阴茎。", "さすがに連続のこの刺激では、たまらず射精感がこみ上げてきてしまう。": "连续不断的刺激，让射精感终于涌了上来。", "それを伝え、ペースダウンを頼むものの、クレオパトラは、": "我将这个想法传达给她，请求她放慢速度，但克丽奥佩特拉却", "えー？だめだよ？イッちゃダメなんだからね": "嗯ー？不行哦？不可以射出来哦", "そう言われても、このままでは暴発しかねない。": "就算她这么说，再这样下去我肯定会爆发的。", "ダメって言われてるのに出ちゃうの？そんなに聞き分けのないおチンポなの？": "明明都说了不行，却还是射出来了？你的肉棒就这么不听话吗？", "そしてまた、こうして罵られれば罵られるほど興奮している自分がいた。": "然后，我发现自己越是被她骂，就越是兴奋。", "絶対にイッちゃだめだよ。ほらほらっ。んっ、あんっ、気持ちいいっ、もっとしてっ、ああああっ！": "绝对不可以射出来哦。来吧来吧。嗯，啊嗯，好舒服，再激烈一点，啊啊啊啊！", "たまらず絶頂する。": "我忍不住高潮了。", "クレオパトラのナカにどくどくと白濁を流し込むと、身体がびくりと跳ねた。": "我将白浊液一股脑地射进克丽奥佩特拉的体内，她的身体猛地一跳。", "あーあ、ダメって言ったのにこんなに出しちゃって……": "啊啊，都说了不行，还射了这么多……", "快楽に思考を支配されたようなとろんとした目で宙を見つめながら、再び腰を振り始める。": "她用被快感支配的迷离眼神注视着虚空，再次开始扭动腰部。", "今イッたばかりだからつらい？だめだめ、勝手にイッちゃったのが悪いよね？ほら、もう１回だよ": "刚才射过所以很难受吗？不行不行，是你擅自射出来不好哦？来，再来一次", "容赦なく動こうとするクレオパトラに、少し待ってほしいと頼むのだが、": "我向毫不留情地动起来的克丽奥佩特拉请求稍等一下，但是", "あ、やっぱりわたしに興味持てなかった？そうだよね、モテないもんね": "啊，果然还是对我没兴趣吗？也是呢，毕竟你很不受欢迎嘛", "ネガティブなことを言い出すので慌てて否定すると、クレオパトラは満面の笑みになる。": "听到她消极的话语，我慌忙否定，克丽奥佩特拉则露出了满面笑容。", "ありがと。じゃあ続き、しよ？": "谢谢。那就继续吧？"}