{"お茶会に、ですか？": "茶会，吗？", "ピュルテ": "看板", "はい！あ、もちろん問題なければなんですけど……": "是的！啊，当然没有问题的话……", "澄香": "澄香", "問題は無いと思う": "我觉得没问题", "クレア": "克蕾娅", "本当ですか！？やったぁー！楽しみです。このオトギノクニがどんな場所なのか聞いてから、ずっと行ってみたいと思ってたんです": "真的吗！？太好了！好期待。自从听说了童话之国是什么样的地方之后，我就一直想去一次", "初心者の澄香さんにはハードルが高いと思いますが、そこまで言うなら案内しましょう！": "对于初学者的澄香来说，难度可能有点高，但既然你都这么说了，我就带你去吧！", "…………。": "…………", "こ、この先がいよいよ、お茶会の会場なんですね！緊張してきました……": "前，前面就是茶会的会场了呢！我开始紧张了……", "深く考えないで、頭を真っ白にするといいと思う": "别想太多，让脑袋放空就好了", "えっ？よく分からないけど、わかりました！": "哎？虽然不太明白，但我知道了！", "どうでしたか？お茶会は": "怎么样？茶会", "す、すごかったです……。皆さんの言ってることの半分も理解できなかったです": "好，好厉害……。大家说的话我连一半都理解不了", "それ普通。むしろ半分なら理解してる方。だから申し訳ない顔しなくて平気": "那很正常。倒不如说能理解一半已经很厉害了。所以不用露出抱歉的表情", "そ、そうですよね？ぴょんぴょんぴょーん♪": "是，是这样吗？蹦蹦蹦♪", "理解度が高くて、むしろ毒されてる": "理解度高，倒不如说是被毒害了", "あっ、でも用意していったケーキ！皆さんに美味しいって言ってもらえたんです": "啊，但是准备的蛋糕！大家都说很好吃", "えっ、ケーキ持って行ったんですか？いいなあ～": "哎，带了蛋糕去吗？真好啊～", "もちろん皆さんの分もあるんですよ！後で一緒に食べましょう！": "当然也有大家的份哦！之后一起吃吧！", "会話がカオスでも、美味しいものは共通言語": "就算对话很混乱，好吃的东西也是共通语言", "はい！お茶会の皆さんに喜んでもらえて嬉しかったです。ホッとしたら、よかったぁー、って口に出しちゃってました": "是的！茶会的大家能高兴我很开心。松了一口气，然后就脱口而出“太好了”了", "ふふ、他の皆さんからも澄香さんの作るお菓子は美味しいって聞いてるので、とっても楽しみです！": "呵呵，我从其他大家那里也听说澄香小姐做的点心很好吃，非常期待！", "実はお茶会の皆さんから、レシピを教わったお菓子があるんです。戻ったらさっそく作ってみようと思います": "其实茶会的大家有教我点心的食谱。回来之后我想马上做做看", "その顔……食べさせたい人がいるんだ。総司郎？": "那个表情……有想让他吃的人呢。总司郎？", "ええっ、えっと、その、まあ、はい……": "哎哎，那个，那个，嘛，是的……", "真っ赤": "脸红了", "早速、ワンダーランドで教えてもらったレシピを試作しながら、澄香はふと過去の出来事を思い返す。": "澄香马上试做在仙境里学到的食谱，同时突然回想起过去发生的事。", "あの時もちょうど、初めて挑戦するお菓子を作って総司郎に食べてもらったときのことだった。": "那时也是，正好是她做第一次挑战的点心给总司郎吃的时候。", "彼女が今いるこの部室で、総司郎は……。": "总司郎在她现在所在的这个活动室里……", "ふふ、よかったです。美味しいって言ってもらえて": "呵呵，太好了。他说很好吃。", "食器を片付け終えた澄香は、部室のテーブルの上に置かれた本を手に取る。": "澄香收拾好餐具，拿起放在活动室桌子上的书。", "それは今日の新作を作る際に参考にしたレシピ本だ。": "那是她今天做新作品时参考的食谱。", "そうだ、これも片付けておかなきゃ。でも次からはもう、見なくても作れそうな気がします": "对了，这个也得收拾好。不过，我觉得下次不用看食谱也能做出来。", "部室の本棚に片付けようと背伸びをする澄香。元あった場所に戻そうとしているのだが、棚が澄香の身長だと少し届かない。": "澄香踮起脚尖，想把书放回活动室的书架上。她想把书放回原来的位置，但书架对她的身高来说有点高。", "あ、ありがとうございます。いいなあ、もう少しわたしも背が高かったら便利なのにな": "谢、谢谢。真好啊，要是我再高一点就方便了。", "ふわり、と澄香の髪の匂いが鼻孔をくすぐる。覚えのあるシャンプーの匂いに加えて、少し甘ったるい香りが混ざっていて。": "澄香的头发香味轻轻搔弄着鼻孔。除了熟悉的洗发精香味，还混杂着些许甜腻的香气。", "えっ、やだっ、わたしのシャンプーの匂いなんて覚えてるんですかっ？な、なんか恥ずかしい": "咦？讨厌，你记得我洗发精的味道吗？感、感觉好害羞。", "反射的に、跳ねるように振り向く澄香。結果、本棚とこちらの身体という狭い空間で、向き合うような形になる。": "澄香反射性地弹起来，转过身。结果，她和我在这书架和我身体之间的狭窄空间里，面对面。", "ぶつかる視線。そして、急速に早鐘を打つ心臓。": "视线相交。然后，心脏急速地跳动。", "どちらからともなく唇を重ね合わせる。": "我们不约而同地嘴唇相叠。", "んっ……はぁっ……ここで、するんですか……？ううん、嫌じゃない、けど……誰か来たらってドキドキする……": "嗯……哈啊……要在这里做吗……？不，我不讨厌，但是……如果有人来的话，我会心跳加速的……", "あっ、あん……今日は特別、激しいっていうか……んっ、や、やだ、今そこ触られたらっ……": "啊，啊嗯……今天特别激烈……嗯，讨，讨厌，现在摸那里的话……", "今日はすごく唐突で、余裕のない感じ……？でも、なんか本当にエッチしたいんだって感じで嬉しいな……": "今天非常突然，感觉没有余裕……？但是，感觉你真的很想做爱，我很开心……", "下着をずらして触れた澄香の秘部は、すっかり潤っていた。": "我挪开内衣，触摸到澄香的私处，已经完全湿润了。", "それはお互い様で、こちらも完全にペニスが肥大化してしまっていた。それを、ぴたりと澄香のそれにあてがう。": "彼此彼此，我的阴茎也完全膨胀了。我把它紧紧地贴在澄香的那里。", "あっ……わたしの中に入って……んっ、あっ……はぁっ、いつからこんなに大きくしてたんです……？": "啊……进入我的里面……嗯，啊……哈啊，你从什么时候开始变得这么大的……？", "それはこちらも同じ質問をしたいところだ。": "我也想问她这个问题。", "でもさすがに澄香は答えてくれないだろうか。": "但是，澄香应该不会回答我吧。", "や、やだ、恥ずかしい、そんなの……言葉に出して言えないよぉ": "唉，讨厌，好害羞，那种事……说不出口啊", "本当は……食べ終わってお皿を片付けてるときから……今日はエッチなことしないのかな、って……ちょっと考えてた……": "其实……从吃完饭收拾餐具的时候开始……我就在想……今天会不会做色色的事……", "言葉にしなければいいってものだろうか。": "这是不说出来就好的事情吗？", "しかもそんな、だいぶエロいことを。": "而且还是那么色情的事。", "そんな疑問をぶつけると、澄香は少し拗ねたように": "我提出这样的疑问，澄香就有点闹别扭地说：", "んっ、はぁっ、だってっ、知ってほしいけど、言うのは恥ずかしいからぁ……んっ、あんっ！": "嗯，哈啊，因为，虽然希望你知道，但说出来很害羞啊……嗯，啊嗯！", "そういうことなら《声》も大いに役立っていると言えるだろう。": "如果是这样的话，可以说《声音》也起了很大的作用吧。", "こちらはやはり髪の香りが決定打だったかな、と振り返る。": "我回头想想，果然还是头发的香味是决定性的因素吧。", "んっ、あんっ、シャンプーの匂い、覚えててくれたのとか、んっ、あんっ、嬉しいかもっ……": "嗯，啊嗯，你记得洗发精的味道，嗯，啊嗯，我好开心……", "興味のない女の子にあっ、シャンプー変えた？なんて言えるほど気の利いたモテ男子になる自信はない。": "我可没有自信能成为那种对不感兴趣的女孩子说：啊，你换洗发精了？的机灵受欢迎男生。", "でも、一人しかいない彼女のことなら大抵のことは覚えていられるだろうし、知っていたいと思う。": "但是，如果是只有一个的女朋友，我应该能记住大部分的事，也想知道。", "あっ、はぁっ、んぁんっ！あっ、あぁっ、それすっごく嬉しい……総司郎くんにわたしのこと、全部知っててほしい……はぁんっ": "啊，哈啊，嗯啊嗯！啊，啊啊，那我好开心……我希望总司郎知道我的一切……哈啊嗯", "それはこちらも同じ思いだった。": "我也是一样的想法。", "今はそれが、様々な情報というよりも互いの体温とか肌の感触に特化されてはいるが。": "现在比起各种各样的信息，更专注于彼此的体温和肌肤的触感。", "総司郎くんっ、んっ、あぁっ、そこ何っ？あ、あぁんっ、気持ちいいとこ当たってぇ、んっ、はぁうっ！": "总司郎，嗯，啊啊，那里是哪里？啊，啊啊嗯，碰到了舒服的地方，嗯，哈啊唔！", "普段とは違う体勢だからか、互いの感触もまた新鮮なものだった。": "是因为跟平时不同的姿势吗，彼此的触感也很新鲜。", "いつもと違う、ただそれだけで興奮する度合いも身体の反応も変わってくる。": "只是跟平时不同，兴奋的程度和身体的反应也有所改变。", "……こんな脱ぎかけの状態で立ったままされるの、わたしちょっと興奮しちゃってるかも……": "……在这种脱到一半的状态下站着做，我可能有点兴奋……", "ちょっとどころじゃないのは、下半身のこちらの分身が身をもって知っている。": "下半身的我的分身，知道这可不只是有点。", "たっぷりと蜜を垂らしながら、ぎゅっと締め付けてくるナカが興奮していないはずはないだろう。": "一边滴着满满的蜜汁，一边紧紧地收缩的里面，不可能不兴奋吧。", "ちょっと強引な感じが好き、なのかなっ……？それってすごく変態っぽい……！？": "我喜欢有点强硬的感觉，是吗……？那样子非常变态……！？", "そんなことはない。": "没那回事。", "この状況で興奮しているのはこちらも同じ。もしそれが変態だとしても、2人揃ってなら問題ないのではと答える。": "我也一样，在这种情况下感到兴奋。如果那是变态的话，我回答说，如果两个人都一样的话，那就没问题了。", "う、うん……それもそっかぁ。んっ、あぁんっ、じゃあこのまま、はぁっ、感じちゃっててもいいんだよねっ……ぅんんっ！": "嗯，嗯……那倒也是。嗯，啊啊嗯，那么就这样，哈啊，有感觉也可以吧……嗯嗯嗯！", "心理的障壁が取り除かれた澄香は、快感に取り込まれた表情のまま、ぎゅっとナカを締め付けてくる。": "心理障碍被消除的澄香，带着被快感所吸引的表情，紧紧地收缩着里面。", "あぁっ、当たってるよぉ……っ！んっ、はぁっ、この奥のとこ、気持ちよすぎてぇ、ああうっ、おかしくなっちゃうっ": "啊啊，碰到了……！嗯，哈啊，里面深处，太舒服了，啊啊唔，要变得奇怪了", "この体勢でも、互いの局所はしっかり結びついていて、まるで離れる気配がない。": "即使在这种姿势下，彼此的局部也紧紧地结合在一起，完全没有要分开的迹象。", "その吸い付くような感覚に、こちらも腰の動きは自然と早くなっていく。": "那种吸附般的感觉，让我的腰部动作也自然地加快。", "はああっ、ごりごり当たってるよぉ！んっ、総司郎くんがっ、んっ、わたしのナカをコツコツしてぇ、はああんっ": "哈啊啊，硬硬的东西顶到了！嗯，总司郎，嗯，顶着我的里面，哈啊啊嗯", "このままではじきに絶頂に達してしまう。分かっていても、突き上げる動きは止められない。": "这样下去马上就会达到高潮。即使知道，也无法停止往上顶的动作。", "んっ、ああっ、いいよっ、一緒に気持ちよくなりたいっ、繋がったまま一緒にっ、あああぁぁっ！": "嗯，啊啊，可以哦，我想一起变得舒服，就这样结合在一起，啊啊啊啊啊！", "もっと繋がっていたい。": "想再结合久一点。", "その願いに反して、絶頂の瞬間が訪れる。澄香が喜ぶ最奥部へ突き挿し、そして。": "与那个愿望相反，高潮的瞬间到来了。我顶到澄香高兴的最深处，然后——", "ああああああっ！？あ、あはぁっ……！": "啊啊啊啊啊啊！？啊，啊哈啊……！", "精管をほとばしる熱い奔流。": "精管里喷出的热流。", "それは一直線に澄香の中へと飛び出していった。": "那一直线地飞向澄香的里面。", "あ、あぁっ……こんなカッコのまま、イカされちゃった……": "啊，啊啊……就这样子，被弄到高潮了……", "落ち着いて裸で始めるのもいいけど、こういうのって総司郎くんがガマンできない！って感じがしてやっぱり嬉しい……": "虽然冷静地裸体开始也不错，但这种感觉，总司郎无法忍耐！果然还是好开心……", "シャワーも浴びないと嫌かな、という気遣いでしかなく、許されるならどこでも始めたいのが本音なのだが。": "虽然我只担心她会不会讨厌不先淋浴，但说实话，如果可以的话，我想要在任何地方开始。", "ど、どこでもは困ります……": "任，任何地方的话，我会很困扰的……", "そりゃあ、お互いに社会的立場ってものがある。でも。": "那是因为彼此都有社会上的立场。但是。", "困ったことにならない範囲なら、こういうのもすごく……嬉しいですよ？ね、もう1回……キスしたいです……": "如果是在不会困扰的范围内，这样子我也非常……开心哦？呐，我想……再亲吻一次……", "繋がったままキスを交わして。": "我们保持着结合亲吻。", "さすがにこのままもう１回というわけにはいかない、と理性を働かせるものの。": "虽然理性告诉我，不能就这样再做一次。", "（総司郎くん……好き……もう１回したいって思ってくれるかな……？）": "（总司郎……喜欢……你会想再做一次吗……？）", "男としてあるべき道はどっちなのか。": "作为男人应该走哪条路呢？", "この葛藤にしばらく悩まされそうだ。": "我似乎会暂时被这种矛盾所困扰。"}