{"あのさ、私に家事を教えてくれない？": "那个，能教我做家务吗？", "風魔りん": "风魔凛", "どうしたの、りん？忍術修行ひとすじのあなたが": "怎么了，凛？一心一意修行忍术的你", "シンデレラ": "仙杜瑞拉", "……もしかして結婚？": "……难道要结婚了？", "ヴェルメリオ": "威尔梅里奥", "ち、違う！今度メイドとして、ある屋敷に潜入することになったんだけど、私、家事とか全然できないからさ": "不，不是！这次作为女仆，要潜入某个宅邸，但是我完全不会做家务", "メイドさんには家事能力が要求されるからね。いいわよ、みっちり教えてあげる": "女仆是需要家务能力的呢。可以哦，我会好好教你的", "……私はお菓子づくりを教えてあげる": "……我教你做点心", "ありがとう、助かるよ！": "谢谢，帮大忙了！", "まずはお料理ね。とりあえず野菜を切ってもらおうかしら": "首先是料理。总之先切菜吧", "こ、これは包丁……！": "这，这是菜刀……！", "シュッ！": "咻！", "うわあぁっ！どうして包丁を投げるのよ！？": "呜哇啊啊！为什么要扔菜刀啊！？", "ごめん。刃物を見ると、つい": "抱歉。一看到刀具，就忍不住", "しゅ、手裏剣じゃないんだから！": "不，不是手里剑啊！", "……次はお洗濯": "……接下来是洗衣服", "こ、このシーツは！？隠れ身の術！": "这，这个床单是！？隐身之术！", "……りんがいなくなった": "……凛不见了", "いえ、そこよ！そこの壁にりんはいる！": "不，那里！凛就在那面墙上！", "パラリ": "啪嗒", "バレたか。シーツと壁の色が同じだったから、つい": "被发现了。因为床单和墙壁的颜色一样，就忍不住", "だから忍術は忘れなさい！": "所以说忘掉忍术啊！", "……次は煮込んだシチューの味付け": "……接下来是炖菜的调味", "ううっ……！くはああっ……！": "呜呜……！咕哈啊啊……！", "ど、どうしたの！？": "怎，怎么了！？", "こ、このシチューに毒を盛りたいっ……！": "想，想在这炖菜里下毒……！", "同じ日の夜、りんは極秘文書を盗むため、ある屋敷に忍び込んだ。": "同一天晚上，为了偷取机密文件，凛潜入了某座宅邸。", "しかし、罠にハマり捕まってしまう。": "但是，中了陷阱被抓住了。", "くっ、この風魔りんともあろう者が不覚を取った……！": "咕，我风魔凛居然会大意……！", "へへへっ、ものすごい美形だな。女忍者が捕まったらどうなるかはわかってるよな？": "嘿嘿嘿，长得真漂亮啊。知道女忍者被抓住会怎么样吧？", "村人": "村民", "やめて！おかしなことをしたらタダじゃ済まないよ！": "不要！要是敢做奇怪的事，我可不会放过你！", "とは言え、もうハダカにひん剥かれてるんだけどな。ひょーーっ、見事なおっぱいだぜ": "话虽如此，你已经被扒光了。哟——好棒的胸部啊", "触るな！んっ、くっ……おっぱい、揉むなっ！": "别碰我！嗯，唔……别揉我的胸部！", "もしかして縛られてコーフンしてるのか？風魔りんはとんでもないドＭの変態なんだな": "难道说被绑着让你兴奋了？风魔凛真是个不得了的受虐狂变态啊", "……っ、はぁっ、ち、違う！": "……唔，哈啊，不，不是！", "じゃあ、オマンコの具合を確かめさせてもらうか。忍者は男を籠絡するためにココも鍛えてるんだろう？": "那，让我确认一下小穴的情况吧。忍者为了笼络男人，这里也锻炼过了吧？", "いやっ、ダメ！そんなことっ！……ああっ！": "不，不行！那种事！……啊啊！", "すげえ！締まりがよくて最高のオマンコだぜ": "太棒了！紧致度绝佳，真是最棒的小穴啊", "ああっ！？んっ、くうっ……やめろっ！……動かすなっ！": "啊啊！？嗯，唔……住手！……别动！", "俺のチンコもすげえだろう？鍛え抜かれた刃物がぶっ刺さった感じはどうだ？": "我的鸡巴也很厉害吧？被锻炼过的刀刃捅进去的感觉怎么样？", "お前のなまくらチンコなど全然……きっ、利くものかっ……！ううっ、はううっ……！ああっ……！": "你那根钝刀……怎，怎么可能会管用……！呜呜，哈呜呜……！啊啊……！", "何だ、やっぱり感じてるのか。あの風魔りんが俺のチンコでひいひい言ってる。名誉なことだぜ": "怎么，果然有感觉了啊。那个风魔凛因为我的鸡巴而娇喘连连。真是光荣啊", "……はぁっ、だから、あっ、んくっ……感じてなどっ！": "……哈啊，都说了，啊，嗯唔……才没有感觉！", "おや、ラブジュースが大量に溢れてきたぞ。もしかして、これも忍者の術なのか？それとも、いっぱい突いてほしいってことか？": "哎呀，爱液大量溢出来了。难道说，这也是忍术吗？还是说，你希望我多插几下？", "ひゃあっ！はぁっ、はっ、やめてえ……！そんなに突かないでえ！": "呀啊！哈啊，哈，住手……！别那么用力插！", "でも、下の口はこれを求めてるみたいだぞ。二度三度浅く突いて、次は深く抉り込んで！ほら！": "但是，下面的嘴好像在渴求着这个。我先浅浅地插了两三次，然后用力地插进去！看！", "ああっ！こ、これくらいでっ、くっ、くはぁっ": "啊啊！这，这种程度，呜，呜啊", "今度はグリグリとかき回しながら、ほら！": "接下来我一边用力地搅动，一边插！", "あああっ！あっ、くうっ、こ、これしきっ、んっ、あはぁっ！？": "啊啊啊！啊，呜，这，这种程度，嗯，啊哈！？", "ふふふっ、いい啼きっぷりだ。忍者ってのは静かに忍ぶ存在らしいが、啼き方は大胆なんだな": "呼呼呼，叫得好听。虽然忍者是悄悄潜入的存在，但叫起来却很大胆啊", "……あっ、はぁっ、お、お願い。もう許して……！": "……啊，哈啊，求，求你了。饶了我吧……！", "しっかし、マジでいやらしいオマンコだな。膣道の締めつけといい、肉襞の絡みつき方といい、たまんねえ": "但是，真是个淫荡的小穴啊。阴道的紧致度也好，肉壁的缠绕方式也好，都让人受不了", "そんなこと、言葉にしないでっ、うっ、あううっ！ああっ、あううっ、あああっ……！": "别说那种话，呜，啊呜呜！啊啊，啊呜呜，啊啊啊……！", "おっぱいの弾力も、肌のきめ細かさも絶品だ": "乳房的弹力和肌肤的细腻程度也是极品", "そうだ、極秘文書に書いておこう。『風魔りんの体はいやらしくて最高だ』ってな": "对了，写在机密文件上吧。『风魔凛的身体淫荡至极』", "……やめてっ！私の名前を、これ以上汚すことはっ": "……住手！别再玷污我的名字了", "なあ、忍者なんかやめて俺の女にならないか？一生、このチンコを味わわせてやるぜ": "你啊，别当忍者了，成为我的女人吧？我会让你一辈子品尝我的肉棒的滋味", "……はぁっ、だ、誰が！お前なんかに誰がそんなっ、くはぁっ、あっ": "……哈啊，谁，谁要啊！谁要成为你的女人啊，呜啊，啊", "なら俺の女になった証拠を刻むまでだ": "那我就刻下你成为我女人的证据", "……お前の女になった証拠？ま、まさか！？": "……成为你女人的证据？难，难道！？", "そうだ！俺の濃厚なザーメンを中にぶちまけてやる！": "没错！我要把我的精液射到你的里面！", "やめて！それだけは勘弁して！いやあっ、放して！": "别这样！只有这个饶了我吧！不要，放开我！", "お前も忍者ならこうなるのは覚悟の上だろう。さあ、俺のドロドロのザーメンを受けとめな！": "你也是忍者的话，应该做好了这样的心理准备吧。来吧，接受我粘稠的精液吧！", "ああっ、あああっ！私の中でチンコが暴れてる！いやらしい精液をまき散らしてる！あああーーーーーっ！": "啊啊，啊啊啊！肉棒在我的里面乱动！淫荡的精液喷射出来了！啊啊啊————！", "へへへっ、良かったぜ。一生分のザーメンを出し切ったみたいだ": "嘿嘿嘿，太爽了。我好像射出了我一生的精液", "……不覚": "……大意了", "これからは俺の肉便器として働いてもらうぜ。屋敷に来た客にも使ってもらおう": "今后你就作为我的肉便器工作吧。来我家的客人也让你来服侍", "……くっ！！これがまだ、何度も繰り返されるなんて……絶対にそんなことさせないっ！": "……呜！！这种事情，还要重复好几次……我绝对不会让你得逞的！", "その後、りんは縄抜けの術で拘束を解き、何とか任務を達成することはできた。": "之后，凛用挣脱绳索的忍术解开了束缚，总算完成了任务。", "しかし、忍者としての未熟さも感じたのであった。": "但是，她也感受到了自己作为忍者的不成熟。"}