{"人間さん！戻ってきました！": "人間君！我回來了！", "トリル": "特里爾", "えっ、早い": "哎，好快", "クレア": "克蕾婭", "昨日の夜が、海底でのライブだったんですよね！？": "昨天晚上，不是在海底開演唱會嗎！？", "ピュルテ": "看板", "はい。スタッフさんにご挨拶して、打ち上げも一次会で切り上げて戻ってきました": "是的。和工作人員打過招呼，慶功宴也只參加了一次就回來了", "人間さん、そんなに無理しなくてもいいのにって……ご迷惑でしたか……？": "人間君，明明不用那麼勉強的……給你添麻煩了嗎……？", "そうですよね、人間さん。迷惑なわけないです。ただ、忙しいのに大変だったんじゃ、って心配なだけですよ": "是啊，人間君。怎麼可能會添麻煩呢。只是，擔心你明明很忙卻還要抽空過來", "それは、どっちかというと私のためでもあるので、まったく気にしないでください": "那個，真要說的話也是爲了我，所以請完全不用在意", "どういうこと？": "怎麼回事？", "ちょっと仕事で辛いことがあったりして……落ち込んでたので、早く人間さんや皆さんに会って元気をもらいたかったんです": "工作上遇到了一些不順心的事……所以很失落，想早點見到人間君和大家，打起精神來", "そうだったんですか。大丈夫ですか、何かできることがあったら言ってくださいね": "是這樣嗎。沒事吧，有什麼需要幫忙的儘管說", "もう平気です！顔見たら、そんなの吹っ飛んじゃいました！ね、まだフェアやってますか？": "已經沒事了！一看到你們，那些煩惱就都飛走了！對了，現在還有展銷會嗎？", "やってる。じゃあ出かけようか": "有的。那我們出去吧", "ここはなんですか？": "這裏是什麼地方？", "新居に置く内装品やインテリアの展示です。ほら、キッチンが何種類も並んでますよ": "這裏是新居的室內裝飾品和傢俱的展銷會。你看，有好多種廚房設備呢", "床も部屋によって違うのは、いろいろ見てもらうため？": "不同房間的地板也不同，是爲了讓大家能多看看嗎？", "このカーテン、可愛い！私、カーテンって憧れるんですよね": "這窗簾，好可愛！我一直很憧憬窗簾呢", "えっ、カーテンですか？可愛いカーテンは素敵ですけど、憧れというほどですか": "哎，窗簾嗎？可愛的窗簾是很不錯，但有到憧憬的程度嗎", "王宮の私の部屋にもカーテンはありますけど、やっぱり陽の光が差し込む感じとか……ああ、カーテン付いてるなあって思うじゃないですか": "王宮裏我的房間也有窗簾，但果然還是沒有那種陽光照進來的……啊，有窗簾呢的感覺吧", "そっか、海底暮らしだとそういうの、あんまりないよね": "是嗎，海底生活的話，確實沒什麼機會看到呢", "やっぱり憧れるんですよね。結婚しても、地上に住みたいなぁ……": "果然還是很憧憬呢。就算結婚了，我也想住在地上……", "海底から弾丸で戻ってきたトリルの荷物は、当然その旅路を想定して量もそれなり。": "從海底用子彈回來的特里爾的行李，當然是考慮到旅途的量。", "代わって自分が持ち運ぶのも当然のことだった。": "所以由我來幫忙拿也是理所當然的。", "荷物を置いて振り向くと、トリルはヴェールを外して置いたところだった。": "放下行李回頭一看，特里爾正好脫下頭紗放好。", "なんか……こうして2人で部屋に戻ってきたって感じ、夫婦ってこんな感じかな、とか考えちゃいます": "感覺……像這樣兩個人一起回到房間，感覺就像夫妻一樣呢", "微笑むトリルが眩しくて、思わず抱き寄せる。急な行動だったのに、トリルの身体に固さは微塵もなかった。": "微笑着的特里爾太耀眼了，我不由得抱緊了她。明明是突然的行動，特里爾的身體卻一點也沒有僵硬。", "こんなふうに、自然にお互いのことを感じられるのも……夫婦って感じがします": "能像這樣自然地感受彼此……也感覺像夫妻一樣呢", "肩にそっとトリルの腕が回された。": "特里爾的手臂輕輕環住我的肩膀。", "もう、歯止めをかける理由は１つもなかった。": "已經沒有任何理由能阻止我了。", "あ、あんまり見ないでください……恥ずかしいですから……": "不，不要一直盯着看……好害羞的……", "互いに愛撫を繰り返しながら服を脱がし合い、トリルの身体をベッドに横たえたときには、彼女の潤んだ秘裂を隠すものは何もなかった。": "我們互相愛撫着脫下彼此的衣服，當特里爾的身體躺在牀上時，她溼潤的祕裂已經沒有任何東西遮擋了。", "んっ……はぁっ、あっ……人間さんっ……はぁっ、深いですぅ、んっ、あっ、人間さんのおっきいのが入ってきてっ、んっ、ああっ": "嗯……哈啊，啊……人間君……哈啊，好深，嗯，啊，人間君的大東西進來了，嗯，啊啊", "ゆっくりと分け入っていく竿を、優しく包み込んでくれるトリル。": "特里爾溫柔地包裹住緩緩插入的肉棒。", "こちらも思わず吐息を漏らすと、トリルは嬉しそうに微笑んだ。": "我也不由得發出喘息，特里爾開心地微笑着。", "よかった。気持ちよさそうな顔。私、人間さんのこと気持ちよくできてるんですね": "太好了。你看起來很舒服。我讓你很舒服呢", "こんな時まで、こちらのことをまず考えてくれていたのか。胸がじんわりするような感覚。": "連這種時候，她都優先考慮我的感受嗎。我感到胸口一陣溫暖。", "もっとも、そんな上半身の淡い感情に反して、": "然而，與上半身的淡淡感情相反，", "下半身は暴力的なまでに膨張しているのだが。": "我的下半身已經膨脹到近乎暴力的程度。", "私の身体、変じゃないですか？やだ、そんな……アイドルだからって、自信なんてないです": "我的身體，看起來很奇怪嗎？討厭，怎麼會……就算我是偶像，也沒有自信", "豊かに実った胸元の果実は張りがあってみずみずしい。コルセットを外してもなお、引き締まったウェスト。": "豐滿的胸部果實充滿彈性，水嫩欲滴。即使脫下緊身胸衣，她的腰身也依然緊緻。", "どこに文句をつけろというのだろう。": "我到底還有什麼好抱怨的。", "アイドルの私って、いつも清純派とかって言われるんです。だから、色気ってあるのかなって不安で……": "作爲偶像的我，總是被說成清純派。所以，我很擔心自己有沒有魅力……", "トリルに性的な魅力があるか否か。": "特里爾是否具有性魅力。", "その答えの象徴で、彼女の膣壁を丹念に擦り上げていく。": "我用她的陰道壁作爲答案的象徵，仔細地摩擦着。", "んっ、はぁっ、あぁうっ、だめっ、そんなにしたら……エッチな声、でちゃうっ……": "嗯，哈啊，啊啊嗚，不行，那樣的話……會發出，色情的聲音……", "そりゃあエッチなことをしているのだから、声が出てもおかしくない。": "畢竟我們在做色色的事情，發出聲音也不奇怪。", "我慢せず解放した方がいいと促すが、トリルは不安げにこちらを見つめる。": "我催促她不要忍耐，盡情地叫出來，但特里爾卻不安地注視着我。", "ほんとですか……？こんな、んっ、声出して、いやらしい子だって、思ったりしませんか……？": "真的嗎……？發出，嗯，這樣的聲音，你不會覺得我是個下流的女孩嗎……？", "思う。": "會。", "だがそれはネガティブな意味合いでは、決して無い。自分の前では乱れてくれる、それにこそ価値があるのだ。": "但是那絕不是負面的意思。在自己面前能夠變得淫亂，這纔是最有價值的。", "という説明が今、うまくこの場で伝えられる自信がなかったので、大丈夫だよ、と曖昧な言葉で不安を解きほぐす。": "但是我沒有自信現在能好好地向她說明這一點，所以只能用“沒事的”這樣曖昧的話語來緩解她的不安。", "えへへっ……人間さんも、んんっ、安心していっぱいエッチになってくださいね……あっ、はぁっ": "嗯嘿嘿……人間君也，嗯嗯，請放心地盡情地做色色的事情吧……啊，哈啊", "トリルは紅潮させた頬を更に赤らめて、時々つないでみては外れて、を繰り返していた両手をこちらに伸ばす。": "特里爾那已經泛紅的臉頰變得更加通紅，她將那雙時而牽起時而鬆開的雙手伸向我。", "ねぇ、手": "來，手", "普段のトリルらしからぬ、ちょっと駄々っ子のような口調で求められ、恋人つなぎでしっかりと握る。": "特里爾用着與平時的她不同的，有點像小孩子撒嬌的語氣向我索求，我用戀人牽手的方式緊緊握住她的手。", "んっ、ふぁあっ、激しいですっ、んっ、はああっ": "嗯，呼啊啊，好激烈，嗯，哈啊啊", "余裕のない表情で必死にあえぐトリル。打ち付ける音が室内に響く。": "特里爾用着沒有餘裕的表情拼命地喘息着。撞擊的聲音在室內迴響。", "あのねっ、もう、身体の奥がじんじんしてるんですっ……人間さんの温もりが広がっていくみたいにっ、あっ、ああうっ": "那個，我的身體深處已經麻麻的了……人間君的溫暖彷彿在身體裏擴散開來，啊，啊啊嗚", "余裕がないのはこちらも同じ。きっと写し鏡のように、自分もこんな顔をしているに違いないと思いながらトリルを見つめる。": "我也同樣沒有餘裕。我一邊想着自己肯定也和特里爾一樣，一邊注視着她。", "あっ、はぁっ、んっ、私の中にいっぱいになっててっ、はぁっ、もう今、何も考えられないですっ、はぁうっ": "啊，哈啊，嗯，我的裏面已經滿滿的了，哈啊，已經什麼都無法思考了，哈啊嗚", "それでいい。": "這樣就好。", "繋がっているこの時くらい、お互いの感触以外に何も考えなくていいだろう。": "至少在我們結合的這段時間裏，除了彼此的觸感以外什麼都不用去想。", "んっ、はぁっ、結婚って……いつもこんなふうに、お互いの一番近くにいられるってことですよねっ……んんっ": "嗯，哈啊，結婚……就是像這樣，一直和對方最接近的意思吧……嗯嗯", "確かに今、２人は繋がっているから距離はゼロ。もっとも近い存在と言える。": "確實，現在我們結合在一起，距離爲零。可以說是彼此最接近的存在。", "毎日、こんなふうにっ、んっ、はぁっ、あなたの温もり、息遣い……あっ、あんっ、そういうものがすぐ近くで感じられるんですよね……": "每天，都能像這樣，嗯，哈啊，感受你的溫暖，呼吸……啊，啊嗯，這些都能在最近的地方感受到……", "さりげなく呼び方が変わったことに気づいて、脈がさらに加速する。": "我注意到她不着痕跡地改變了對我的稱呼，心跳進一步加速。", "比例して、腰使いも加速していってしまう。": "與此成正比，腰部的動作也加速了。", "はあああんっ！？やっ、そんなにしたら、もうっ、あんっ。け、けどぉ……こんなに近くにいられるなら、私……あんっ": "哈啊啊啊嗯！？呀，那樣的話，已經，啊嗯。但，但是……如果能像這樣一直在一起的話，我……啊嗯", "恋人つなぎをした手のひらに、きゅっと力が込められる。": "我們十指相扣的手掌，突然用力握緊。", "ずっと、一緒にいられるならっ、んっ、はぁっ。私の手、放さないで、くれますかっ、あっ、ああんっ": "如果，能一直在一起的話，嗯，哈啊。我的手，能請你，不要放開嗎，啊，啊啊嗯", "ようやくここに至って、彼女の背景に思い当たる。": "終於到了這裏，我想到她背後的原因。", "不安に思うのも当然だろう。": "她會感到不安也是理所當然的。", "んっ、あんっ、ずっと一緒……ですか……？ふふっ、嬉しいです……": "嗯，啊嗯，一直在一起……嗎……？呵呵，好開心……", "余裕がないながらも、微笑みを浮かべようと口角を上げるトリル。": "特里爾雖然沒有餘力，但還是努力揚起嘴角露出微笑。", "同時に、ぎゅっと腟内が締められる。": "同時，陰道內也緊緊地收縮。", "んっ、ああっ、私っ、もうイッてしまいそうなんですっ……！だって、あなたが優しいから……！": "嗯，啊啊，我，已經快要高潮了……！因爲，你對我這麼溫柔……！", "優しい言葉、いっぱいかけてくれるから……その度に、私の女の子の部分が、きゅんってしちゃうっ……": "你對我說了那麼多溫柔的話……每次聽到，我的女性部分都會一緊……", "トリルの素直な言動に散々煽られたと思っていたが、お互い様だったということか。": "我本來以爲是特里爾的坦率言行一直在煽動我，看來是彼此彼此。", "トリルのとろけきった顔を見つめてうなずき返しながら、せり上がってくる射精感に備える。": "我注視着特里爾陶醉的表情，點頭回應，同時準備迎接即將湧上的射精感。", "んっ、ああっ、くださいっ、いっぱい……私の中に、あなたの温もりをっ……！んっ、ああうっ、私っ、私もっ、一緒にっ、あああっ……": "嗯，啊啊，請給我，滿滿的……把你的溫暖，注入我的體內……！嗯，啊啊嗚，我，我也要，一起，啊啊啊……", "互いに強く手を握り合って。": "我們用力地握緊彼此的手。", "互いの絶頂感に身を委ねる。": "委身於彼此的高潮感。", "あ、あうっ……すごくいっぱいっ……私の中にいっぱい入ってきてっ、あんっ……": "啊，啊嗚……好多……好多都射進我的體內了，啊嗯……", "最後の一滴を出し切る際に、中で竿が跳ねる。": "在射出最後一滴精液時，肉棒在體內跳動。", "合わせて、トリルが甘い声を漏らした。": "特里爾也同時發出甜美的聲音。", "幸せ……ねえ、私……あなたとこうして繋がれて、本当に幸せです……": "幸福……吶，我……能像這樣和你結合在一起，真的很幸福……", "トリルは、ふと窓際へ視線を送る。": "特里爾突然將視線轉向窗邊。", "カーテンから差し込む陽の光が憧れって話、したと思うんですけど……": "我記得我之前說過，我很憧憬從窗簾射進來的陽光……", "そこの窓から朝日が入り込むまで、一緒にいてくれますか……？": "在朝陽從那扇窗戶射進來之前，你能一直陪在我身邊嗎……？"}