{"あ、あー、この、なんだ、ブライダルフェアというイベントは、結婚式の色んなものが展示されているのだな": "啊，啊——這個，怎麼說呢，這個叫婚禮博覽會的活動，展示了各種各樣的婚禮用品啊", "ジョカ": "女媧", "人間界でも会場ごとに、こういったフェアを開催してるんですよ": "人界也會根據會場的不同，舉辦這樣的博覽會哦", "ピュルテ": "看板", "そ、そそ、それで人間さん、おまえは我と、その、ふ、ふた、ふたりでっ": "那，那那，那麼人類君，你和我，那個，兩，兩，兩個人", "式場の教会とか見てみたい？そうなんだ": "想看看婚禮會場的教堂嗎？這樣啊", "クレア": "克蕾婭", "おお、教会か！し、仕方ないな、そんなに言うならつきあ……えっ、みんなで？": "哦哦，教堂嗎！真，真沒辦法，既然你都這麼說了，我就陪……哎，大家一起？", "確かこっちの道でしたよ！": "確實是這條路！", "…………。": "…………。", "すごくキレイな教会でしたねー": "這個教堂好漂亮啊", "ああいうところでみんな結婚するんだ": "大家都是在那種地方結婚的啊", "人それぞれですけど、でも需要は多いんじゃないでしょうか": "雖然因人而異，但應該有很多人會需要吧", "で？おまえはどうなんだ。結婚式に憧れたりはするのか？な、なんなら、我がつきあってやっても……え、興味ない！？": "那？你怎麼樣。你有憧憬過婚禮嗎？要，要的話，我也可以陪你……哎，沒興趣！？", "興味がないというより、実感がわかない？まあ、相手もいないから": "不是沒興趣，而是沒有實感？不過，畢竟也沒有對象", "でも大事な人と厳かに式を挙げるのは、きっといい思い出になりそう、か……う、うむ、そうか": "但是和重要的人一起舉行莊嚴的儀式，一定會成爲美好的回憶吧……嗯，嗯，是嗎", "分かる。私も考えたことないけど、みんなに祝福してもらえるのは嬉しい": "我懂。雖然我也沒想過，但能得到大家的祝福，一定會很開心", "おい、ピュルテ。『厳か』ってどういう意味だ": "喂，看板。『莊嚴』是什麼意思", "厳かの意味ですか？そうですね、普段とは違うきちんとした感じで、静かで落ち着いてるとか、そういう意味ですね！": "莊嚴的意思嗎？我想想，就是和平時不同，很正式，安靜，沉着的意思！", "なっ、ちょ、バカっ！声がでかい！": "什，等等，笨蛋！太大聲了！", "気にすること無い。知らないなら仕方ないし": "不用在意。不知道的話也沒辦法", "わっ、我はそのようなっ……知っていてピュルテに問題を出したのだ！": "我，我怎麼會……我是知道的，所以才問看板的！", "その夜。": "那天晚上。", "まだ灯が点いていて解錠されていたので、なんとなく式場に足を踏み入れる。": "因爲燈還亮着門也沒鎖，我就走進了婚禮會場。", "もしかしたら、いつの日か自分もここオトギノクニで挙式するかもしれないと思うと、なんだか不思議だ。": "一想到總有一天自己也會在這裏童話之國舉行婚禮，就感覺很不可思議。", "——ガチャリ。": "——咔嚓。", "背後でした物音に、慌てて祭壇の裏に身を隠してしまう。": "聽到背後傳來的聲音，我慌忙躲到祭壇後面。", "咎められると思っての反射的行動だったが、悪いことはしてないのだから堂々とするべきだった、と思い直す。": "雖然這是害怕被責備的反射性行爲，但我想，我並沒有做壞事，所以應該堂堂正正地面對。", "出ていこうとしたそのとき。": "就在我準備走出去的時候。", "ああ……どうして2人きりで周りたいと、ただそれだけのことが言えないのか……": "啊啊……爲什麼我連想和他兩個人獨處都做不到呢……", "聞き覚えのある声に身体が止まる。": "聽到熟悉的聲音，我停下了動作。", "……結婚か。我の場合はそれ以前だな。あやつは我を女だと思ってるのかすら怪しい": "……結婚嗎？我的情況是在那之前吧。那傢伙甚至不知道我是不是女人", "何もされず……我に魅力がないのだろうか。はぁ……宿に戻って自分で慰めるとするかな……": "什麼都沒做……是因爲我沒有魅力嗎。唉……回旅館自己安慰一下吧……", "そこまで聞いては黙っていられない。": "聽到這裏，我無法再沉默下去。", "服を脱ぎ捨て、祭壇の裏から立ち上がり姿を見せる。": "我脫下衣服，從祭壇後面站起來，出現在她面前。", "なっ、人間！？まさか今の聞いて……っ！？": "人，人類！？難道你聽到了剛纔的話……！？", "背後に回ると、ジョカの衣服を手早く脱がせていく。そして、勃ち上がったモノをジョカの尻に押し付けた。": "我繞到她背後，迅速脫下她的衣服。然後，我將勃起的肉棒抵在女媧的屁股上。", "お、おいっ！？どういうつもりだ！？そもそも、こんなところで全裸で何を……んっ、やめっ、あうっ": "喂，喂！？你打算做什麼！？說到底，你全裸出現在這裏是要……嗯，住手，啊嗚", "経緯を説明しながら、背後から胸元へ手を伸ばし、その柔らかさを手のひらに収める。": "我一邊解釋事情的經過，一邊從背後把手伸向她的胸部，用手掌感受那柔軟的觸感。", "思ったよりも大きく、手のひらからはこぼれそうだが。": "比想象中還要大，幾乎要從手掌中溢出來了。", "んっ、あうんっ……あ、おいっ、本当に挿れ……はぁうっ！んくっ……あ、熱いのがぁ……ああう……": "嗯，啊嗚……啊，喂，真的要插……哈啊！嗯咕……啊，好熱……啊啊……", "尻を撫でながら、その滑らかな肌触りに感嘆する。": "我一邊撫摸着她的屁股，一邊感嘆着那光滑的觸感。", "普段から手入れを怠らない賜物だろうか": "這大概是她平時不疏於保養的成果吧。", "当然だっ、んっ、はぁっ……我は女子力が高いのだぞっ、んあっ": "當然了，嗯，哈啊……我的女子力可是很高的，嗯啊", "なに……自分にいつ抱かれてもいいようにしていたのか、だと……？調子に乗るな！": "什麼……你這是在說，你一直都在準備着被我抱嗎……？別得意忘形了！", "なかなか手を出さないと不満そうだったので、てっきりそうだと思いこんでいた。": "因爲她一直對我沒有出手感到不滿，所以我還以爲一定是這樣。", "こ、ここまで来たら特別に、身体を許してやってもいいがっ、本当ならただではおかないところだっ……ん、んぁうぅっ": "到，到了這個地步，我可以特別允許你使用我的身體，但本來的話，我是不會輕易原諒你的……嗯，嗯啊嗚嗚", "しかし、肉棒はほぼ摩擦抵抗を受けることなく、すんなりと蜜壺に収まっている。": "然而，肉棒幾乎沒有受到摩擦的阻力，順利地進入了蜜壺。", "特別にお許しを受けたにしては、ずいぶん準備できている。": "雖然得到了特別的許可，但準備得也太充分了。", "これは何だ、だと？それは、その……お、オマ……あ、あれだ、身体から出る、その、た、体液……": "你問這是什麼？那是，那個……小，小穴……啊，那個，從身體裏，那個，流，流出的體液……", "じゃあこれは何だよ、という問いかけは『どうして濡れてるんだよ』の意で投げかけたのだが、どうやら愛液をより卑猥な語で言わせようとしてると解釈したようだ。": "我問的是“這是什麼”，其實是想問“爲什麼溼了”，但她似乎認爲我想讓她用更猥褻的詞彙來描述愛液。", "真っ赤になってもごもご言うジョカの様子に、ついつい加虐欲がくすぐられる。": "女媧滿臉通紅，吞吞吐吐的樣子，讓我忍不住想要欺負她。", "ピンときて、更に投げかけた。": "我靈機一動，又問了一句。", "どうしてほしいのか、具体的に言えだと？い、言えるか、そんなっ。あっ……え、な、なんで止まるんだ。い、言わないとしない……？": "你問我想怎麼樣，具體地說？我，我怎麼說得出口。啊……誒，爲，爲什麼停下來了。不，不說的話就不繼續嗎……？", "ピストンを止めて様子を見る。": "我停止活塞運動，觀察她的反應。", "手のひらで腰のあたりや尻に指をそっと這わせると、反応した腟内が肉棒を求めて収縮しているのが伝わってきた。": "我用手掌輕輕撫摸她的腰和屁股，陰道內傳來收縮的反應，渴求着肉棒。", "ん……ふうっ……はぁっ……い、言わないと、本当に続きをしないつもりか……？": "嗯……呼……哈啊……不，不說的話，你真的不繼續嗎……？", "ごく入口の浅いところで、ピストンとも呼べないこねくり回す動きで催促する。": "我用肉棒在入口處淺淺地來回摩擦，催促她快點說。", "ジョカは顔を真っ赤にしてつぶやいた。": "女媧滿臉通紅地小聲說道。", "わ……我の、お、おまっ、ううっ……おま……んこに……挿れて、ほしいっ……おまえの、その……お、おちん……ぽ……": "我……我，小，小穴，嗚嗚……小穴……嗯……想讓你插進來……你的，那個……肉，肉棒……", "正直、こちらもガマンするのが辛かったので、とりあえずOKテイクとする。": "說實話，我也快忍不住了，所以就先同意了。", "んはあああっ！？そ、そんないきなりっ、はぁうっ、激しっ、ああんっ！いきなり激しいの、だ、だめっ、だめだっ、ああうっ": "嗯哈啊啊啊！？怎，怎麼突然，哈啊嗚，好激烈，啊啊嗯！突然這麼激烈，不，不行，不行，啊啊嗚", "祭壇を掴む手にも力がこもっているのが分かる。しっかり腰を固定して身体が逃げてしまわないようにしながら。激しく突き上げた。": "我感覺到她抓住祭壇的手也用力了。我一邊固定住她的腰，防止她的身體逃走，一邊激烈地往上頂。", "ああうっ、だめっ、はぁうっ！　だ、だめじゃないがっ、でもっ、ああうっ！　お、おまん……が、おかしくなるっ！": "啊啊嗚，不行，哈啊嗚！　雖，雖然不是不行，但是，啊啊嗚！　小，小穴……要，要變得奇怪了！", "卑猥な言葉を口にするたび、きゅっと軽く締め付けてくる。": "每當她說出淫穢的詞彙，陰道就會緊緊地收縮。", "それを伝え、言わされるのも好きなんだろう、と予測を口にする。": "我猜測她喜歡傳達，喜歡被我說出來。", "そ、そんなことっ、はぁんっ！慣れてないだけでっ、ああうっ！お、おまんこくらい、言えるっ、ああうっ！？": "那，那種事情，哈啊嗯！我只是不習慣而已，啊啊嗚！小，小穴什麼的，我當然會說，啊啊嗚！？", "こちらから、女性器から愛液が溢れている様子も、アナルがひくついているのも丸見えだと伝えると、ジョカはこちらを軽く睨む。": "我告訴她，我能看到她的女性器溢出愛液的樣子，也能看到她的肛門在抽搐，女媧輕輕地瞪了我一眼。", "いきなり襲っておいて、いいように言うんじゃないっ……わ、我の、そんな恥ずかしいところを見ておいて、ただではすまさんっ、あんっ、はぁうっ": "突然襲擊我，還說得這麼好聽……你，你看到了我這麼羞恥的樣子，我可不會輕易放過你，啊嗯，哈啊嗚", "もっとも、睨むといっても紅潮した顔ととろんとした目では、色っぽい視線で誘われてるようにしか思えなかったが。": "雖然她瞪着我，但那張潮紅的臉和迷離的眼神，怎麼看都像是在用性感的視線誘惑我。", "あううっ、や、やめるなぁっ……ただではすまさんが、でも許すからっ……おまえには、見られたくないけど、でも見られてもいい……": "啊嗚嗚，不，不要停……雖然不會輕易放過你，但我會原諒你的……雖然不想被你看到，但被你看到也沒關係……", "支離滅裂な発言を始めるジョカ。": "女媧開始語無倫次了。", "それは快楽に襲われて思考がまとまらないからなのか。それとも揺れ動く女心だろうか。": "是因爲被快感襲擊，思考變得混亂了嗎？還是說，這就是女人心的搖擺不定呢？", "んっ、はぁんっ、奥のとこ、ぐりぐりされるのっ、気持ちいいっ……もう立ってられないぃ……んっ、あはぁっ、はぁっ……": "嗯，哈啊嗯，裏面被頂來頂去的，好舒服……已經站不住了……嗯，啊哈啊，哈啊……", "押し付けられた双丘の先端は、もう愛撫されてはいないというのに、固く存在を主張している。それを指摘すると、真っ赤な顔でかぶりを振る。": "被我壓在身下的雙峯尖端，明明已經沒有被愛撫了，卻依然堅挺地主張着自己的存在。我指出這一點後，她滿臉通紅地搖了搖頭。", "だってもうっ、こんなのっ、全身が性感帯みたいになって、はぁうっ……こんなふうになるの、おまえだけなんだからなっ……あ、ああんっ": "因爲，已經，全身都，變得像性感帶一樣了，哈啊嗚……只有你，才能讓我變成這樣……啊，啊啊嗯", "偉そうな口調で可愛いことを言ってくれる。": "她用高高在上的語氣說着可愛的話。", "そんな挑発を受けては、もうガマンも限界だ。": "受到這樣的挑釁，我的忍耐已經到了極限。", "はぁっ、あんっ、お、おまえもイキそう……？ふ、ふふん、我のおまんこの良さを、おまえもっ、んぅ、あっ、実感したのだろう……？": "哈啊，啊嗯，你，你也快射了嗎……？哼，哼哼，你也，嗯，啊，切身感受到了我的小穴有多棒了吧……？", "素直に肯定し、その通りだとオウム返しに繰り返すと、ジョカは自分で言ったくせに視線を外す。": "我坦率地肯定了她的話，重複着她的話，女媧明明是自己說的，卻移開了視線。", "ば、ばかっ……そういうことを平然と言うな……い、いいな、ただではすまさんと言ったからな。ちゃんと……出すのだぞ……": "笨，笨蛋……不要這麼平靜地說出來……很，很好，我可說過不會輕易放過你的。你可要……好好射出來哦……", "なんとなく察しはしたが、バカのフリをして聞き返す。": "雖然我大概猜到了，但還是裝作笨蛋的樣子反問。", "な、何をって、だから……おまえのその、お、おちんぽの……子種の汁を、その、我のおまんこの……ううっ、な、中に出してほしい……": "你，你問什麼，就是……你的那個，肉，肉棒的……種子汁，那個，射到我的小穴裏……嗚嗚，射，射在裏面……", "深くうなずいてスパートをかける。": "我用力地點了點頭，開始衝刺。", "あっ、やっ、ああうっ、もう我もっ、イッちゃうっ、はああんっ！お願いっ、奥に、おまんこの一番奥に、熱い精子を出すのだっ、んっ、ああああっ！": "啊，呀，啊啊嗚，我也要，去了，哈啊啊嗯！拜託了，射到裏面，射到小穴的最裏面，射出滾燙的精子，嗯，啊啊啊啊！", "たっぷりと放つが、ジョカの最奥部には収まりきらず、ごぽごぽと溢れ出す。": "我射出了很多，但女媧的最深處已經裝不下了，精液咕嘟咕嘟地溢了出來。", "あ、ああっ……熱いっ……おまえの体温が、直接っ……はあっ……": "啊，啊啊……好燙……你的體溫，直接……哈啊……", "優しく髪を撫でてやると、ジョカは息を荒くしながらつぶやいた。": "我溫柔地撫摸着她的頭髮，女媧喘着粗氣小聲說道。", "ただではすまさんからな……おまえなしではダメな我にしたのは、他ならぬおまえ自身だからな……責任、取るのだぞ……": "我可不會輕易放過你……讓我變得沒有你就不行的不是別人，正是你自己……你要負起責任哦……"}