{"おかえりなさいませ〜、ご主人様ぁ♪": "歡迎回來～主人♪", "エンキドゥ": "恩奇度", "今日もエンちゃん、可愛いね": "今天小恩也很可愛呢", "男性客": "男顧客", "えへっ、ありがとう！今日は失敗なくがんばるよっ。はーい、おしぼりだよ": "嘻，謝謝！今天我會努力不犯錯的。來，這是溼毛巾", "ふおおお、あっつうう！": "哇哦哦哦，好燙！", "あれぇ？どうしたのぉ？": "咦？怎麼了？", "こ、これくらい耐えられるっ……なんでもないよ、エンちゃん……": "這，這點小事不算什麼……沒事的，小恩……", "と、このように、私が開発した泥型アンドロイド『エンキドゥ』は着実に接客技術を習得してる": "就像這樣，我開發的泥型機器人“恩奇度”正在穩步學習接待技術", "アルル": "阿露露", "いやいや、めっちゃ火傷してたけど": "不不，你這不是燙傷了嗎", "エミリー": "艾蜜莉", "ハカセ〜。ぼくがドジなのは認めないとダメだよ〜": "博士～你得承認我是個冒失鬼才行哦～", "いいんだよ。エンちゃんは失敗しても一生懸命がんばってるからね": "沒關係的。小恩就算犯錯也會拼命努力的", "なんかお店でも、ギルガメッシュみたいにトップじゃないけど、リピート率は高いって聞いたよ": "我聽說你在店裏雖然不是吉爾伽美什那樣的人氣王，但回頭客率也很高", "……固定ファンがいるんだね": "……你有固定的粉絲呢", "ヴェルメリオ": "威爾梅里奧", "ぼくががんばってると励まされるんだって。応援したくなるってよく言われるんだ": "他們說看到我努力的樣子就會受到鼓舞。經常有人說想支持我呢", "興味深いデータね": "這個數據真有意思", "エンちゃ〜ん、オーダーしてもいいかなぁ。このオムライス、ケチャップかけてね": "小恩，我可以點單嗎？我要一份蛋包飯，要加番茄醬", "わかったー！がんばるねっ！はい、オムライス": "好的！我會努力的！來，蛋包飯", "……えっ、早っ。明らかに作り置き": "……誒，好快。明顯是事先做好的", "こういうお店だから仕方ないねぇ": "這種店就是這樣，沒辦法", "じゃあ、美味しくなるエンキドゥのおまじない！らぶ、らぶ、きゅんきゅんっ！あっ！": "那就用恩奇度的魔法讓它變好喫吧！愛，愛，啾啾！啊！", "ぶちゅうううう": "噗啾", "……ケチャップがお客さんに": "……番茄醬濺到客人身上了", "おもいっきりかかっちゃったねえ": "完全濺上去了呢", "わああん、ごめんなさーい！すぐにお着替え用意するからね！": "嗚哇，對不起！我馬上去準備替換的衣服！", "えっと、黒服さんからシャツの替えとかもらったし、忘れ物ないかなっと": "嗯，黑衣人給了我替換的襯衫，應該沒有忘記什麼東西吧", "ホールで着替えてもらうわけにはいかず、ケチャップまみれにした指名客は奥のＶＩＰルームに通していた。": "因爲不能讓客人在大廳裏換衣服，所以被番茄醬濺到的指名客被帶到了裏面的VIP房間。", "えーと、お部屋は……ここかな？": "嗯，房間是……這裏嗎？", "んっ、はぁんっ……嬉しそうにあたしのアソコなめちゃってぇ、おじさんってば必死……": "嗯，哈……你這麼高興地舔着我的那裏，叔叔真是拼命啊……", "ギルガメッシュ": "吉爾伽美什", "あっ……あうう……！？": "啊……啊嗚……！？", "ちょ、エンキドゥ！部屋間違えてるよ！は？ちょ、おじさん！いま、エンキドゥの悪口言った？あー、萎えた。もう終わりね": "誒，恩奇度！你搞錯房間了！哈？等等，叔叔！你剛纔說了恩奇度的壞話嗎？啊，萎了。結束了", "慌ててドアを閉めるエンキドゥ。": "恩奇度慌忙關上門。", "あ、あうっ、胸部回路の燃料循環速度が異常に上がって……はっ、はぁっ、口部排気ダクトの圧力も高い……": "啊，啊嗚，胸部迴路的燃料循環速度異常上升……哈，哈啊，口部排氣導管的壓力也變高了……", "胸がドキドキして息苦しいのだ。": "她的心跳加速，呼吸困難。", "サブプログラム起動……これよりシャムハトモードへ移行……": "啓動輔助程序……現在開始切換到夏姆哈特模式……", "あ、エンちゃん。着替え、ありがとう。顔色が悪いみたいだけど大丈夫？って、うわっ！": "啊，小恩。謝謝你幫我換衣服。你的臉色看起來不太好，沒事吧？呃，哇！", "ターゲット捕捉。さあ横になって……いいから早く……": "捕捉目標。來，躺下……快點……", "着替えを放り出し、男性客をＶＩＰルームのベッドに押し倒すエンキドゥ。": "恩奇度扔下換好的衣服，把男顧客推倒在VIP房間的牀上。", "そして、惜しげもなくその肢体を晒けだした。": "然後，毫不吝惜地露出她的身體。", "ああ、ほら……こんなに固くして……お客さんもしてほしかったんだよね？": "啊啊，你看……這麼硬……客人也想做吧？", "ちょ、エンちゃん！？ああっ、チンポ出ちゃってるって、しまおう、ねっ": "誒，小恩！？啊啊，雞巴露出來了，快藏起來，好嗎", "慌てる男性客だが、彼女の予想外に肉感的な体つきに屹立は不可避。": "男顧客慌張起來，但她的身體比預想的更有肉感，讓他無法避免地勃起了。", "そしてエンキドゥはそれを見逃さずに容赦なく、食らいつくように挿入する。": "然後恩奇度沒有放過這個機會，毫不留情地插入了他。", "ほーら、つかまえたよ。見える？ぼくと繋がってるところ": "看，抓住了。看得見嗎？我跟你連在一起的地方", "くうっ、既にヌルヌルになってっ……で、でも、これはまずいでしょっ……？": "咕，已經溼溼滑滑的了……但，但是，這樣不太好吧……？", "何が？だって、お客さんぼくのこと好きじゃないの？好きってことは、こういうことしたいんだよね？": "怎麼了？你不是喜歡我嗎？喜歡的話，就會想做這種事吧？", "そ、それは……したくないって言ったら嘘になるけど、でも、あううっ！？": "這，這個……如果說不想做的話，那就是騙人的了，但是，啊嗚嗚！？", "ほら、ぼくの中でどんどん硬くなってる。これ、おチンポ、っていうんでしょ？ふふ、ここは嘘つけないって聞いたもん": "看，它在我裏面越來越硬了。這個，叫做雞巴，對吧？呵呵，聽說這裏不會說謊呢", "挑発するように隠語を口にするエンキドゥ。": "恩奇度挑釁般地說出了隱語。", "男性客は徐々に欲望に屈していくほかなかった。": "男顧客只能慢慢地屈服於慾望。", "そ、それはっ、くうっ、でも俺はエンちゃんをこんなふうには……": "這，這個，咕，但是我不想對小恩做這種事……", "気持ちよくない？ぼくの中……やっぱりぼくじゃ、他の子みたいには……": "不舒服嗎？我的裏面……果然我，不像其他孩子那樣……", "そ、そんなことない！すごく気持ちいいよ！": "不，不是這樣的！非常舒服！", "沈んだ様子をみせるエンキドゥにあわてて否定してみせる男性客。": "男顧客慌忙否定表現出沮喪的恩奇度。", "様子がおかしいながらも顔を輝かせ、エンキドゥは腰のグラインドを強めていく。": "雖然樣子很奇怪，但恩奇度的表情卻很明亮，她加強了腰部的扭動。", "じゃあ問題ないよね。大丈夫、データはあるの。ちゃんと気持ちよく動けるからね": "那就沒問題了。沒問題，我有數據。我會好好地動起來的", "あっ、くうっ、本当にどうしたっていうんだ、エンちゃん。けど、すごくエロいっ": "啊，咕，你到底怎麼了，小恩。但是，非常色情", "ほんと？ぼく、エッチかな？あなたのこと、んっ、はぁっ、満足させてあげられてる？": "真的嗎？我，很色情嗎？我有，嗯，哈啊，滿足你嗎？", "もちろんだよ。すごく上手だし……": "當然了。你做得非常好……", "んっ、はぁんっ、あっ、嬉しいっ……もっともっと、気持ちよくなってっ、あんっ、はぁっ": "嗯，哈啊嗯，啊，好開心……變得更加，更加舒服吧，啊嗯，哈啊", "サブプログラムは、アルルが開発時にスパイ任務も想定して組んだものだった。": "輔助程序是阿露露在開發時考慮到間諜任務而編寫的。", "本来は起動しないはずが、ギルガメッシュの行為を見るという視覚刺激により呼び起こされたのだ。": "本來應該不會啓動，但看到吉爾伽美什的行爲，視覺刺激喚醒了它。", "ねえ、すごく気持ちいい顔してる。ぼくの身体、興奮する？ぼくとのエッチ、気持ちいいんだよね？": "看，你露出了非常舒服的表情。我的身體，讓你興奮了嗎？和我做愛，很舒服吧？", "それがエンキドゥ自身の、自分に自信が持てない感情とあいまって、ある種の承認欲求のような形で起動してしまったのだ。": "這與恩奇度自身對自己缺乏自信的感情相結合，以某種形式的認同需求啓動了它。", "プログラム制御と、自身の感情。": "程序控制和自己的感情。", "自我を持つアンドロイドたるエンキドゥならではの現象であった。": "這是擁有自我的機器人恩奇度獨有的現象。", "んっ、はあっ、すごく身体全体が熱いの……はぁっ、ああっ、冷却が間に合わなくて、ああっ、オーバーヒートしそうっ": "嗯，哈啊，整個身體都好熱……哈啊，啊啊，來不及冷卻，啊啊，快要過熱了", "ああっ、俺も気持ちよすぎてオーバーヒートしちゃうよ": "啊啊，我也太舒服了，快要過熱了", "比喩だと勘違いした男性客が呼応する。": "男性顧客以爲這是比喻，於是回應道。", "ねえっ、んっ、信じてもらえないかもしれないけど、んっ、ああんっ": "嗯，嗯，你可能不會相信，嗯，啊啊嗯", "はあはあ、何かな、エンちゃん": "哈啊哈啊，怎麼了，小恩", "ぼく、初めてなの": "我是第一次", "え？え、うそ？ええっ！？": "哎？哎，騙人？哎哎！？", "だから、間違ってないか不安だったけど……そのいやらしい顔。それに、ぼくの中でギンギンに固くしてるおチンポ……": "所以，我擔心是不是做錯了……但是看到你下流的表情，還有在我體內硬邦邦的肉棒……", "くううっ、可愛いお口でそんなこと何度も言っちゃダメだよ！": "咕嗚嗚，不能用這麼可愛的小嘴說這種話！", "伝わる……あなたの体温が上昇しているのも、胸がドキドキしてるのも": "我能感覺到……你的體溫在上升，心跳在加速", "そう言ってにっこり微笑むエンキドゥ。": "恩奇度微笑着說道。", "もちろん本当に彼女には数字で伝わっている。": "當然，她能通過數字感受到這些。", "ねえ、本当に気持ちいいなら、嘘じゃない証明に出してくれるよね？あなたの子孫を伝える大事な子種……": "嗯，如果你真的覺得舒服，那就證明這不是謊言吧？把你的子孫傳給我的重要種子……", "出すって、そりゃもちろん出すけど……え、まさかナカに！？": "當然會射了……哎，難道你要我內射！？", "ぼく、知ってるの。愛し合うなら、必ず相手の体内に子種を出すべきだって。ねえ、出してくれないの？": "我知道的。如果相愛，就應該把種子射在對方體內。嗯，你不射嗎？", "出すよ！どこの価値観か知らないけど！でもエンちゃんが望むなら！一滴残さずナカに出すよ！": "我會射的！雖然不知道這是哪裏的價值觀！但如果小恩希望的話！我會一滴不剩地射在裏面的！", "嬉しいっ、ねえ、いっぱい出してね。んっ、はぁんっ、だめぇっ、もう冷却水があふれちゃうっ、あっ、はああっ": "好開心，來，射出來吧。嗯，哈嗯，不行，冷卻水要溢出來了，啊，哈啊啊", "エンキドゥが勝手に上げていくピストンのペースに、男性客も聞き慣れない単語にいちいち引っかかる余裕などなく。": "恩奇度擅自加快了活塞運動的速度，男性顧客已經沒有餘力去在意那些陌生的詞彙了。", "んっ、はああんっ、この感覚なにっ！？ああうっ、しびれちゃうっ、もうだめっ、はあっ！": "嗯，哈啊啊，這是什麼感覺！？啊啊，好麻，已經不行了，哈啊！", "俺もイッちゃうよっ、ああああっ！？": "我也要射了，啊啊啊啊！？", "はっ、はああっ、すごいっ、これがっ、子種というものなんだね……んっ、はぁんっ": "哈，哈啊啊，好厲害，這就是，種子嗎……嗯，哈嗯", "大丈夫だった、エンちゃん……。っ！？": "你沒事吧，小恩……呃！？", "やっと経験をアップデートできた。すごく強烈な刺激で……身体全体が活性化するみたい……": "終於更新了經驗。好強烈的刺激……好像全身都活化了……", "言うやいなや、口元に笑みを浮かべるとゆっくりと身体を揺らし始める。": "說完，她嘴角露出笑容，開始緩緩搖動身體。", "とても危険だね、これ。中毒性があるのかも……ね、もう１回くらいはいいよね……？": "這太危險了。可能會上癮……對吧，再來一次也可以吧……？"}