{"お店の皆さんと飲み会ってことでしたけど……": "虽然说是和店里的大家一起去喝酒……", "ピュルテ": "看板", "なんでナイスルッキングガイたちまで混ざってるの？それより誰か、シンデレラ止めた方がいいんじゃない？": "为什么好男人们也混进去了？比起这个，谁去阻止仙杜瑞拉比较好吧？", "ドロシー": "桃樂絲", "あんな芸を披露して大丈夫かしら。一応、プリンセスなのよね？": "展示那样的技艺没问题吗。姑且，是公主吧？", "イシュタル": "伊丝塔", "信じられないとは思いますが、そうなんです。あれ、ギルガメッシュさんが人間さんに何か言ってますね": "虽然难以置信，但就是这样。咦，吉尔伽美什在对人間君说些什么呢", "ね……人間さん。この後、あたしと抜けない？": "那……人間君。之后，和我一起溜走吧？", "ギルガメッシュ": "吉尔伽美什", "はぁっ！？フンババさんと飲む約束があるって！？あっそ、じゃあいい…！": "哈啊！？和伏尔巴巴约好了要一起喝酒！？啊，是吗，那就算了…！", "ギルガメッシュてば、なんか怒り出したみたいよ。人間さんが何か余計なこと言ったんじゃない？": "吉尔伽美什好像生气了。人間君是不是说了什么多余的话？", "私のギルガメッシュに……何を……？": "对我的吉尔伽美什……做了什么……？", "ドロシーさん！またイシュタルさんのディマイトが溜まっちゃいますから！": "桃樂絲小姐！伊丝塔小姐的恶之力又要积攒起来了！", "あ、ごめん。なんでもないの、きっと人間さんは悪くないわ。ギルガメッシュも、えっと、誰も悪くないのよ！": "啊，抱歉。没什么，人間君肯定没有错。吉尔伽美什也是，呃，谁都没有错哦！", "ああ、人間さん。ずいぶん重そうな荷物を持って、どうかしたの？ギルガメッシュに頼まれて？": "啊啊，人間君。拿着看起来很重的行李，怎么了？被吉尔伽美什拜托了？", "ふうん……ギルガメッシュにずいぶん信頼されてるのね……": "嗯……被吉尔伽美什相当信赖呢……", "わ、私たちはイシュタルさんとお買い物なんですよ。やっぱりお化粧品とかいいものをご存知で": "我，我们和伊丝塔小姐在买东西。果然知道很多好的化妆品呢", "荷物大変そうね。手伝う？あ、そう、大丈夫ならいいんだけど": "看起来行李很重呢。要帮忙吗？啊，是吗，没事就好", "そう言えば先日の飲み会では何か言って、ギルガメッシュに怒られてなかった？": "说起来，前几天的酒会上说了什么，被吉尔伽美什骂了？", "飲み会に誘われたけど断ったんですか？ああ、フンババさんと先約があったんですね": "被邀请去酒会，拒绝了吗？啊啊，和伏尔巴巴约好了呢", "ギルガメッシュの誘いを断った……？": "拒绝了吉尔伽美什的邀请……？", "ねえ、2人で飲みに行っても怒ってたんでしょう？どうしたいのよ、イシュタル": "伊丝塔，你啊，就算两个人去喝酒也会生气吧？到底想怎么样啊", "べ、別にどっちでもいいけど！": "什，什么都可以啦！", "でも、人間さん。今日の営業が終わったら、少し時間もらえないかしら？": "但是，人間君。今天的营业结束后，能占用你一点时间吗？", "予感していなかったと言えば嘘になる。": "如果说没有预感的话，那是骗人的。", "店内のＶＩＰルームに通された時に、ほぼそれは確信に変わっていた。": "被带到店里的VIP房间时，几乎就变成了确信。", "こんなにして……みっともない": "这么……难看", "だから、ベッドに横たえられ脱がされたときも、何が起こるのか分かっていた。": "所以，被脱掉衣服放在床上的时候，也知道了会发生什么。", "分かっていたから、早々に勃ちあがったのだとも言える。": "可以说，正因为知道，所以很快就勃起了。", "ギルガメッシュに気に入られてるからって、調子に乗らないことね": "虽然被吉尔伽美什中意，但不要得意忘形了", "言いながらイシュタルは自らの胸元に手を差し込みつつ、吐息を徐々に荒くしていく。": "伊丝塔一边说着，一边把手伸进自己的胸口，呼吸渐渐变得急促。", "やがて、胸元をはだけさせて、豊かな乳房を惜しみなくさらけ出した。": "不久，她敞开胸口，毫不吝惜地露出丰满的乳房。", "あなたに、分からせてあげるわ": "让你，明白明白", "言いながらこちらの上にまたがると、イシュタルはするりと下着を解いた。": "一边说着，伊丝塔一边跨到我身上，迅速解开了内衣。", "そんなに血走った目で見て……獣みたいね。ギルガメッシュには不釣り合いよ": "用那么充血的眼睛看着……像野兽一样呢。和吉尔伽美什不相称哦", "紫の紐パンである。": "紫色的系绳内裤。", "ちょっとフロント部分に透け感があって、抜群にエロい。": "前面部分有点透明，非常色情。", "その片側の紐を外して、秘部を見せつけてくるのだ。目が血走って当然だろう。": "解开一边的绳子，露出私处。眼睛充血也是理所当然的。", "まったくっ、んっ、はぁっ、ムダに大きいんだから、あなたのコレはっ……ふうっ、んふうっ": "真是的，嗯，哈啊，你的这个，大得没用……呼，嗯呼", "一気に肉茎を飲み込んでいく秘貝の様子に、こちらもイシュタル同様に大きく吐息を漏らしてしまう。": "看到秘贝一口气吞下肉茎的样子，我也和伊丝塔一样大口喘着气。", "あのギルガメッシュに気に入られてるというのに、早速こんなふうに興奮して……あなた、女なら誰でもいいのね": "被那个吉尔伽美什看中，却马上像这样兴奋起来……你，只要是女的谁都可以吧", "心という意味では誤解だ。誰でもいいわけじゃない。": "在心灵意义上是误解。并不是谁都可以。", "だが、肉体としては事実かもしれない。魅力的な女性が目の前で痴態を見せて勃起しない男がいるだろうか。": "但是，从肉体上来说也许是事实。有魅力的女性在眼前露出痴态，会有男人不勃起吗？", "口だけは達者なのね。私にまで魅力的だの、なんだのと……んっ、はぁっ、女の敵だわっ、はぁっ、んっ": "只会耍嘴皮子。连我都说有魅力什么的……嗯，哈啊，真是女性公敌，哈啊，嗯", "そうまでしてギルガメッシュに固執するというのは、イシュタルにとって彼女が恋愛対象であるという証左なのか。": "如此执着于吉尔伽美什，证明伊丝塔确实把他当成了恋爱对象。", "恋愛とか、そんな即席の感情ではないのよ。実際、今まで女の子に恋い焦がれたことなんてないのだから……": "这可不是恋爱那种一时兴起的感情。实际上，我至今为止从未对女孩子动过心……", "けどっ！あなたとギルガメッシュがイチャイチャしているのを見ると！無性にイライラするのよ！": "但是！看到你和吉尔伽美什卿卿我我的样子！我就莫名地烦躁！", "言うやいなや、力任せにぐいぐいと腰をグラインドさせる。もちろんイシュタルの膣内はとろっとろなので、多少乱暴にされたところで適度なスパイスでしかないが": "话音刚落，伊丝塔就用力扭动起腰。当然，她的穴内已经湿透，稍微粗暴一点也只会成为恰到好处的调味料", "んっ、あっ、はぁっ、何……？やだ、中で動かさないでっ、いぃっ、ああんっ、だ、だめ、そんなに固くしちゃっ……": "嗯，啊，哈啊，怎么……？讨厌，不要在里面动，咿咿，啊啊嗯，不，不行，这么硬的话……", "意図的に固くしているのではないので、どうしようもない。": "我并不是故意让它变硬的，所以也无可奈何。", "んっ、はぁっ、これ以上っ、私のギルガメッシュをただのメスになんてさせないわっ。あなたが、私の虜になってしまえば、これ以上の手出しはできないはずっ……": "嗯，哈啊，我不会让你，让我的吉尔伽美什变成普通的雌性。只要你成为我的俘虏，就无法再对我出手……", "実際のところ、彼女の身体に溺れそうなのは事実ではある。": "实际上，我确实快要沉溺于她的身体了。", "ただただ、汗ばみながら自分の上で腰を振るイシュタルがエロい。": "只是，伊丝塔满身香汗地在我身上扭腰的样子，实在是太色了。", "私がエロいだなんて、そんなっ、あなたはギルガメッシュが好きなんでしょうっ？なのに、そんなっ、んっ、はぁんっ": "我哪里色了，你不是喜欢吉尔伽美什吗？怎么，嗯，哈嗯", "虜になってしまえば、と言いつつ快楽に溺れつつあるのはお互い様のようだった。": "看来我们都在说着要俘虏对方，却都沉溺于快感之中。", "火照った顔に半開きの口。": "她满脸通红，半张着嘴。", "う、うるさいわよっ、別に気持ちよくなんかなってないからっ！んっ、あんっ、あなたなんかにっ、んあっ、はぁんっ": "罗，啰嗦，我才没有觉得舒服！嗯，啊嗯，你这种人，嗯啊，哈嗯", "下からも突き上げると、最奥部に到達する。": "我从下面往上顶，直捣最深处。", "途端、イシュタルの身体はびくんっ、とのけぞった。": "伊丝塔的身体突然一颤，向后仰去。", "やんっ、はぁっ、そ、そんなふうに下から、うくぅっ、ず、ずるいわよっ、あんっ": "呀，哈啊，这，这样从下面，呜，太，太狡猾了，啊嗯", "可愛い声がたくさん出るようになってきたし、ピンク色の乳首がツン、と固く上向いている。": "她叫得越来越可爱，粉红色的乳头也翘得高高的。", "そんな様子を見ると、最初の押し倒された時の戸惑いから一転、愛おしくなってくる。": "看到她这副模样，我一开始被推倒时的困惑也烟消云散，只觉得她好可爱。", "はぁうっ、あんっ、やめっ、そんなこと言うのズルいんだからっ…あうんっ": "哈呜，啊嗯，不要，说这种话太狡猾了……啊嗯", "互いの愛液が混ざり合って溢れ出ている結合部も、こちらからは丸見えだというのに、イシュタルは惜しみなくピストンを繰り返す。": "我们彼此的爱液混合在一起，从结合处溢出，而伊丝塔却毫不吝惜地反复进行活塞运动。", "あんっ、やぁんっ、わ、私があなたをっ、イカせなきゃいけないのにっ、あぁうっ、私がイッちゃいそうっ、はぁうっ": "啊嗯，呀嗯，我，我明明，要让你高潮的，啊啊呜，我却要先去了，哈啊呜", "それもまたお互い様。絶頂が近いことを悟りながら、それでもこちらも力強く彼女のナカへと押し込む。": "彼此都一样。我明白她即将高潮，却还是用力顶进她的最深处。", "んっ、ああうっ、な、なにっ！？そ、そんな風に名前を呼ぶなんて、だめっ、んんっ": "嗯，啊啊呜，怎，怎么了！？不，不要这样叫我的名字，嗯嗯", "それが恋愛感情として正統なものかはさておき、こうして繋がっている以上は愛がある。": "先不论这算不算恋爱感情的正统表现，我们结合在一起，就说明我们彼此相爱。", "その愛を込めて繰り返し名前を呼ぶと、イシュタルの膣内がきゅうっと収縮していく。": "我怀着爱意反复呼唤她的名字，伊丝塔的阴道就一阵一阵地收缩。", "ほんっと、あなたって、んんっ、やはりギルガメッシュに近づけられないっ、ああんっ、で、でももう、私っ": "你真的，嗯嗯，不能接近吉尔伽美什，啊啊嗯，可，可是我已经", "そして最後に一言。": "最后她终于说出了那句话。", "イクとこ見せて、ですって……！？ほ、本当にっ、あなたって人は、ああっ、でも本当にイッちゃうっ、だめぇっ、イクとこ見られちゃううううっ": "要让我看你高潮……！？你，你这个人，啊啊，真的要高潮了，不行，要被你看见高潮了", "盛大に潮を吹いて、こちらの下腹部を濡らすイシュタル。": "伊丝塔潮吹得厉害，把我的下腹部都弄湿了。", "もちろん、自分も彼女の最奥部の感触を味わいながら果てた。": "当然，我也在品味着她最深处的触感，同时射了出来。", "あっ、あはぁ……どうやらあなたもイッたみたいね。ふふ、じゃあこの勝負は引き分けよね": "啊，啊哈……看来你也高潮了。呵呵，那这场胜负就算平手吧", "いつの間に勝負になったのか分からないが、きっと永遠に引き分け続けるように思えた。": "虽然不知道什么时候开始比的，但我觉得我们永远都会是平手。"}