{"人間さんたら、汗かいてる。今日は陽射しが強いもんね。ふきふき": "人类君流汗了。今天阳光很强烈呢。擦擦", "しとね": "しとね", "汗くらい自分で拭けるでしょ": "不就是流点汗而已，自己擦吧", "クレア": "克蕾雅", "いいの。人間さんのことは、ぜーんぶわたしがお世話するんだから": "没关系的。人間君的事情，全部都由我来照顾", "いやあ、えらい子を拾っちゃったね": "哎呀，捡了个好孩子呢", "ティンカー・ベル": "汀可贝儿", "なんなの、ティンカちゃんたら！人のことを捨て猫みたいに": "什么嘛，汀可。把人说得像流浪猫一样", "どうするの。正式に仲間にするの": "怎么办。要正式把她收为同伴吗", "言っとくけど人間さん、ずきんは超絶、機嫌が悪いからね": "我先说好，人間君，兹金现在心情超级不好哦", "わたしのこと、捨てちゃう？捨て猫みたいに雨の中、ひとりで泣いてるよ。いいの？": "要把我丢掉吗？我会像流浪猫一样，在雨中独自哭泣哦。这样好吗？", "旅の途中でちょっと仮住まいにした借家だったんだけどね": "这个房子只是在旅途中暂时借住而已", "まさか、その借家にこんな子がセットでついてくるとは思わないもんねぇ": "没想到，那个房子居然会和这样的孩子一起送上门来呢", "これはもう！運命だと思うの！": "这已经！是命运了！", "あんなあばら家、二度と誰も住まないと思って諦めてたんだ。なのに、人が来てくれて……しかも、人間さんみたいな人で！": "那个破房子，我本来以为不会再有人住了，已经放弃了。但是，居然有人来了……而且，还是人間君这样的人！", "ずっと1人だったら、エルマイト不足なんだろうし仕方ないか": "如果一直一个人的话，会缺乏圣之力，这也是没办法的", "ちょっとクレアちゃん！まるでエルマイト目当てみたいな言い方、やめて！": "等下克蕾雅！不要说得好像我是为了圣之力才来的！", "え、違うの？": "哎，不是吗？", "そんな目で見てない！みんなはどうか知らないけど！": "我才没有用那种眼光看人！虽然不知道其他人是怎么想的！", "いやいや、ティンカたちなんてもう、付き合い長すぎてエルマイトがどうとか一切気にしてないよ": "不不，我们已经认识太久了，完全不在意圣之力什么的了", "わたしだって！エルマイトだろうがディマイトだろうが、ワラマイトだろうが、何マイトもなかったとしても！": "我也是！不管是圣之力还是恶之力，还是什么别的力量，都没有关系！", "でも旅は危険だからおいてく？あっ、人間さんが急にダッシュした": "但是旅行很危险，所以要留下你吗？啊，人間君突然跑起来了", "いたたまれなくなったのかな。あれでお人好しだったりするからね": "是因为觉得无地自容吗。毕竟他是个老好人呢", "そんな……わたしは連れて行ってくれないんだ……": "怎么这样……你不愿意带我一起去吗……", "…………。": "…………。", "あーあ、置いていかれちゃった……村の人に話を聞いてもらおうかな。えいっ！": "啊——啊，被丢下了……去跟村子里的人说说话吧。嘿！", "しとねの特殊能力。": "人間君的特殊能力。", "それは射程内にある任意の家屋へ瞬間移動することができるというもの。": "那是可以瞬间移动到射程范围内任意房屋的能力。", "ただし。": "但是。", "はあはあ……巨乳でむちむちの女の子と……はあはあ…‥やっぱりオナニーは妄想が一番お手軽だな……": "哈啊哈啊……和巨乳的女孩子……哈啊哈啊……果然自慰还是妄想最方便了……", "村人": "村人", "とうちゃーく！って、えっ！？": "到达！呃，诶！？", "家屋内の出現場所はコントロールできないのだった。": "无法控制在房屋内的出现位置。", "ちょ、うおっ？": "咦，呜哦？", "んはああっ！？あっ、やだ、これっ、んっ、どうなってるの？　何か入ってきてるっ、ああうっ": "嗯哈啊啊！？啊，讨厌，这个，嗯，怎么回事？有什么进来了，啊啊呜", "お、女の子！？俺のチンコの上に女の子が降ってきた！？": "女，女孩子！？女孩子掉到我的肉棒上了！？", "あっ、ちょ、動かないでっ、んっ、なにこれっ、あなた、ここの家の人！？": "啊，等，不要动，嗯，这是什么，你是，这个家的人吗！？", "と、とにかく、今これどうなってんだ": "总，总之，现在这是什么情况", "体勢がどうなっているのかもお互いに分かっていない。村人は彼女の身体を持ち上げてみようと思い付き、手を回す。": "双方都不知道彼此的姿势。村人想要把她的身体抬起来，于是把手伸了过去。", "やっ、あんっ、まって脚が開いちゃうっ、そこ持ったら、あっ、だめ、深く入っちゃうからっ、ああっ": "不，啊，等一下，腿要张开了，那里被碰到的话，啊，不行，会插得更深的，啊啊", "あ、おい、そんなに動いたらひっくり返っちゃうって": "啊，喂，你动得这么厉害的话会翻过去的", "あっ！？なに、そこだめっ、変なとこ、さわっちゃ、ああっ": "啊！？什么，那里不行，碰到奇怪的地方了，啊啊", "身じろぎするしとね。": "人間君扭动着身体。", "体勢が不安定なので支えようとした村人の右手が、ずるりと服の裾をたくしあげて豊かな双丘を出現させる。": "因为姿势不稳定，村人想要支撑住她的身体，右手却把衣服的下摆掀了起来，露出了丰满的双峰。", "やっ、だめ、んっ、はあっ": "不，不行，嗯，哈啊", "えっ、俺、どこ触っちゃってる？": "咦，我，碰到了哪里？", "そんなの言えないぃ、んぅ、はぁんっ": "那种事情说不出口，嗯，哈啊", "え、なに。すっごい柔らかいけど言えないようなところ？えっ": "咦，什么。非常柔软，但是说不出口的地方？咦", "わ、分かるでしょっ、んっ、それにこの入ってるの抜いてっ、ああっ": "你，你应该知道吧，嗯，还有把插进来的那个拔出来，啊啊", "お互いに意思統一できず、状況把握もできないままもがくものだから、繋がっている部分が完全に外れること無く、出たり入ったりを繰り返してしまう。": "双方没有统一意见，也没有掌握情况，只是在挣扎，所以连接的部分没有完全分开，而是反复地进进出出。", "あっ、やあっ、あなた長すぎないっ！？んっ、こんなに動いてるのに入ったままなんて、んっ、はぁんっ": "啊，呀啊，你太长了吧！？嗯，动得这么厉害还插在里面，嗯，哈啊嗯", "入ってるって何が。だいたい触るなって君こそ俺のチンコ握るのやめろよ。なんか手にぬるぬる付いてるし": "插在里面是什么意思。你才是，不要碰我啊，不要握着我的鸡鸡。手上还黏糊糊的", "握ってなんかないわよっ！急に瞬間移動してきたのは私も悪かったし、ここで終わりにすればお互い……": "我才没有握着呢！突然瞬间移动过来是我的错，如果在这里结束的话，我们彼此……", "え、待って。あのさ、俺、童貞なんだよね。だから分からないんだけど……でも君の両手はこことそこ……えっ、もしかして": "咦，等一下。那个，我是处男。所以不知道……但是你的双手在这里和那里……咦，难道说", "突然、自慰の最中に女の子が出現したのだ。": "突然，一个女孩子出现在自慰的时候。", "性体験が豊富だから適応が早いというシロモノではないが、それでも童貞の彼が不利であることは事実。": "虽然不是因为性经验丰富所以适应得很快，但处男的他处于劣势也是事实。", "んっ、うそでしょ？そうよ、そういうことになってるの、今！分かったらすぐ抜いて、ね？やっ、揉んじゃだめぇっ": "嗯，骗人的吧？对啊，现在就是这种情况！知道了的话就马上拔出来，好吗？呀，不要揉", "ということは、この手のひらの柔らかい何かは、おっぱい……！？やべぇ、でけぇ": "这样的话，我手掌里的这个柔软的东西，是胸部……！？糟糕，好大", "その実ったフルーツを手にしながらも、先端に触れなかったことで童貞の彼は、事実に思い当たらずにいた。": "虽然手里拿着成熟的果实，但因为没有碰到顶端，处男的他没有意识到事实。", "一方のしとねは、散々揉みしだかれつつも先端は愛撫されず焦らされ続けていて——": "另一方面，人間君虽然被揉得乱七八糟，但顶端没有被爱抚，一直被吊着胃口——", "あっ……や、やだ、あっ、はああんっ！？": "啊……讨，讨厌，啊，哈啊啊嗯！？", "これが乳首……ああ、じゃあ俺、今この子とヤッちゃってるんだ！？童貞、卒業してるんだよな！": "这是乳头……啊啊，那我现在正在和这个女孩做爱！？我从处男毕业了！", "ようやく正しい事実を把握した村人は、興奮にまかせて加速する。": "终于掌握了正确事实的村民，兴奋地加快了速度。", "はああっ、や、動かないでってば、ああんっ": "哈啊啊，不，不要动啊，啊啊嗯", "分かってきたぜ。これは今、背面座位ってやつになってるんだな": "我明白了。现在这是背面座位", "んっ、はっ、はあっ、だめだめっ、はあんっ、そんなに動いたらっ、これは事故なのに、普通にエッチ続けないでっ、ああんっ": "嗯，哈，哈啊，不行不行，哈啊嗯，那样动的话，这明明是事故，不要正常地继续做爱啊，啊啊嗯", "童貞卒業できるチャンスなんだ！みすみす逃すわけないだろ！": "这是让我从处男毕业的机会！我不会眼睁睁地放过它的！", "んっ、やあっ、最低っ！それにもう入れたんだから、卒業でしょ！？": "嗯，呀啊，太差劲了！而且你已经插进来了，已经毕业了吧！？", "挿れて出すまでが卒業式です": "从插入到拔出才是毕业典礼", "やっ、んんっ、奥に、はぁんっ、当たるぅっ！これぇ、んっ、こんなの持ってて童貞なんて、宝の持ち腐れっ、はぁんっ": "呀，嗯嗯，顶到，哈啊嗯，深处了！这个，嗯，拿着这种东西却还是处男，真是暴殄天物，哈啊嗯", "うるせー！いいんだよ、俺は今日のこの出来事から花開くんだから！": "罗嗦！没关系，我今天会因为这件事而开花结果的！", "事故のような出し入れではなく、明確な意図を持った激しいピストン。": "不是事故般的抽插，而是带着明确意图的激烈活塞运动。", "それを一身に受けて、しとねの息はきれぎれになる。": "承受着这一切，人間君的呼吸变得断断续续。", "だめっ、あんっ、長いのが奥まで届いてっ、んんっ、激しく出し入れされたらっ、大事なところめくれちゃううっ！": "不行，啊嗯，长的东西顶到深处，嗯嗯，激烈地抽插的话，重要的地方会翻过来的！", "確かに平均よりやや長めの肉竿は、今やたっぷりと最奥から入口まで広くストライドをとって抽送されていた。": "确实，比平均值略长的肉竿，现在正从最深处到入口处进行着大范围的抽插。", "あっ、あんっ、だめぇ！おっぱいイジメないでっ、ああうっ": "啊，啊嗯，不行！不要欺负胸部，啊啊呜", "慣れない手付きでの愛撫ではありつつも、さんざん焦らされて切なくなっている先端は、少しの愛撫でも敏感に反応する。": "虽然手法生疏，但被挑逗得心痒难耐的乳头，只要稍微爱抚一下就会敏感地做出反应。", "ああ、やべえ。こんなに気持ちいいなんて、予想以上だ。自分でするより、はるかに気持ちいい！": "啊啊，糟糕。没想到会这么舒服。比自己做要舒服多了！", "やっ、やっ、はげしっ、はぁんっ、そんなにされたら、んっ、あんっ、ほんとイッちゃうからぁ！ああんっ！": "不，不要，好激烈，哈啊嗯，被这样弄的话，嗯，啊嗯，真的会高潮的！啊啊嗯！", "ああっ、俺もイクよっ！出すよ！": "啊啊，我也要射了！要射了！", "えっ、やんっ、まさか、このまま中にっ、だめだってばっ！？ああんっ、やっ、ああああっ！": "咦，呀嗯，难道，你要直接射在里面，都说不行了！？啊啊嗯，呀，啊啊啊啊！", "しとねの抗議は既に手遅れ。": "人間君的抗议已经晚了。", "大量に噴き出した精液が彼女の膣内をかけめぐり、そして溢れ出す。": "大量喷出的精液在她的阴道内四处喷溅，然后溢了出来。", "あっ、ああはあっ、信じられない、勝手にこんなっ、んっ、はぁっ……": "啊，啊啊哈啊，难以置信，居然擅自射在里面，嗯，哈啊……", "あー、なにこの感覚。最高かよ": "啊——这种感觉，太棒了", "はぁっ、はぁっ、結局は家に幸せを運んできてしまうのが、私ってことなのね……": "哈啊，哈啊，结果我还是把幸福带回家了……", "ああ、すげえ幸せだったよ！今度からいつ女の子が降ってきてもいいように、オナニーは広い場所でするように心がける！": "啊啊，真是幸福啊！为了下次女孩子掉下来的时候也能做好准备，我以后自慰的时候会注意选个宽敞的地方的！"}