{"ってことで、人間さんからエルマイトをしぼり取る作戦会議、始めるよ": "那麼，從人類君那裏榨取聖之力的作戰會議，現在開始", "グレモリー": "吉蒙裏", "我の世界征服を実現させるためには、あやつの強大なエルマイトはたぶん不可欠だ": "爲了實現我征服世界的目標，那傢伙強大的聖之力大概是不可或缺的", "変帝": "變帝", "たぶん": "大概", "アイゼルネ": "艾澤爾內", "誰か良い案はあるか": "誰有什麼好主意嗎", "はいはーい！さっきゅんにナイスな作戦がありまーす": "有有有！我有一個好主意", "サキュバス": "魅魔", "ふむ、申してみよ": "嗯，說來聽聽", "まず、さっきゅんの魅了魔法で人間さんくんをイチコロにします": "首先，用我的魅了魔法把人類君秒殺", "前提がざっくりしてるけど！？簡単に言うけど、おまえの魔法ってそんなに確度高いんだっけ？": "前提太籠統了吧！？你說得簡單，但你的魔法有那麼高準確度嗎？", "グレモリーはさっきゅんの魔力を知らないからそんなこと言うんだよっ": "吉蒙裏你不知道我的魔力，所以纔會說這種話", "まあ今なら、ボクの加護もあるし、より強力なはずだからね": "現在的話，我還有加護，應該會更加強力", "加護ぉ？なにそれ": "加護？那是什麼", "この銀のコウモリのペンダントでしょ？かっわいいー♪": "是這個銀色蝙蝠的吊墜吧？好可愛♪", "あー、これか。え、待って。あたし銅なんだけど。姉さまが確か金で……えっ、なにこの格差": "啊，這個嗎。哎，等等。我是銅，我記得姐姐是金……哎，這個差距是怎麼回事", "各色１枚しかないんだから我慢しなさい。深い意味はないぞ": "每個顏色只有一張，所以忍耐一下吧。沒有什麼特別的意思哦", "絶対うそだ……閣下、姉さまのこと超お気に入りだろ……": "絕對是騙人的……閣下，你超喜歡姐姐的吧……", "じゃあ、じゃあね。町でテストしちゃおうよ": "那，那麼。在鎮上測試一下吧", "魅了魔法『てんぷていしょん』！": "魅了魔法『魅惑』！", "それ、どんな魔法だよ": "那是什麼魔法啊", "かかった人がさっきゅんのこと好きになっちゃう魔法だよ〜": "是中了魔法的人會喜歡上魅魔醬的魔法哦～", "すみません、つきあってください": "抱歉，請和我交往", "男村人": "男村民", "瞬殺だ！": "瞬殺！", "もう１こ！魅了魔法『イスクゥシェーニイ』！": "再來一個！魅了魔法『魅惑』！", "これはどんな効果なんだよ": "這個有什麼效果啊", "同じじゃん！": "不是和剛纔一樣嗎！", "私のこと、むちゃくちゃにして下さい": "請把我弄得亂七八糟吧", "女村人": "女村民", "女子から！？守備範囲広い！": "女生也中了！？守備範圍好廣！", "なるほど。よく分かった。では明日に備えるとしようぞ！": "原來如此。我明白了。那麼準備明天的作戰吧！", "ところで、さっきテストしたのはいいんだが": "話說回來，剛纔測試的魔法是不錯", "はいはーい。なんですか、閣下": "是的是的。怎麼了，閣下", "魅了された村人が満面の笑みでついてくるぞ。アジトが知られるのは困るんだがな": "被魅惑的村民滿臉笑容地跟着我們。基地被發現的話會很麻煩的", "エッチしてスッキリすれば解呪されます！": "做愛之後清爽了就會被解咒了！", "言うやいなや、衣服を脱ぎ捨て全裸になるサキュバス。変帝があっけにとられているうちに、村人２人は大はしゃぎしながら彼女に倣って全裸になる。": "話音剛落，魅魔就脫光了衣服。趁着變帝還在發呆，兩個村民就興高采烈地學着她脫光了衣服。", "こんな裏路地で大人が３人も全裸に……": "三個大人都在小巷子裏全裸……", "はーい、じゃあみんなで楽しくえっちっちだよ。きみ、さっきゅんのあそこにどうぞ♪": "好，那大家一起開開心心地做愛吧。你，來這邊♪", "嬉しそうにサキュバスの背後に回る男村人。一方、まだ少し気恥ずかしそうな女村人を、サキュバスは壁に手を付かせ尻を突き出させる。": "男村民高興地繞到魅魔背後。另一方面，魅魔讓還有些害羞的女村民手扶着牆，屁股撅起來。", "淫蕩魔法『カロー・フェルラ』！": "淫蕩魔法『卡洛·斐爾拉』！", "な、なんだとっ……！？": "什，什麼……！？", "サキュバスの可憐な恥丘に、突如として醜悪なまでの肉茎が突出する。": "魅魔可愛的陰阜上，突然長出了醜陋的肉莖。", "それも、立派な17cm砲である。": "而且還是雄偉的17cm炮。", "はい、いただきまーす。みんなでえっちっちだよー": "好，我開動了。大家一起做愛吧", "そう言ってサキュバスが腰を振る。": "魅魔說着扭起了腰。", "腰を引けば、サキュバスの秘裂に男村人のモノが深々と入り、逆ならサキュバスの生えてきたモノが女村人に深々と。": "腰一退，男村民的肉棒就深深插入了魅魔的祕裂，反之魅魔長出來的肉棒就深深插入了女村民的祕裂。", "んっ、あんっ、どうかな、２人とも。さっきゅんとのえっち、気持ちいいかな？": "嗯，啊嗯，怎麼樣，你們兩個。和小魅做愛，舒服嗎？", "最高だよっ、さっきゅんのナカはぬるぬるで、俺のモノを飲み込んでくみたいでっ": "太棒了，小魅的裏面溼溼滑滑的，好像要把我的肉棒吞進去一樣", "あ、あたしもっ、これすごっ、んっ、はぁっ、深いところにゴリゴリ当たってぇ……！": "我，我也，這個好厲害，嗯，哈，頂到最裏面了……！", "えっへへ、よかった！じゃあもっと気持ちよくなろうね！んっ、はっ、ほらっ、みんなぐちょぐちょだよ": "嘻嘻嘻，太好了！那就更舒服吧！嗯，哈，看，大家都溼透了", "こ、これは！素晴らしい光景だッ！ふおお、滾ってきたぁ！": "這，這是！多麼美妙的景象！哦哦哦，我熱血沸騰了！", "ほらみんな、変帝閣下がご覧になってるよ。もっとえっちなところ、見ていただこうね": "看，變帝閣下在看着呢。讓他看看我們更色的地方吧", "はあはあ、さっきゅんのエッチな顔も見てもらおう": "哈啊哈啊，讓變帝閣下看看你色色的表情吧", "えー？んっ、ああんっ、自分から角度を変えてきたのっ！？んっはぁうっ、いいよ、そういうアレンジっ……！": "哎？嗯，啊啊嗯，自己改變角度了！？嗯哈，好棒，這種變化……！", "あ、あたし、立ってるのがやっとで、アレンジなんてとても……こんなじゃさっきゅんに嫌われちゃうっ……！？": "我，我光是站着就費盡全力了，根本沒法變化……這樣會被剛剛君討厭的……！？", "だいじょーぶ。さっきゅんのおちんちんで、あなたのことえっちにしてあげるから": "沒事的。剛剛君的肉棒，會讓你變得很色的", "あっ、はうっ、そこすごいっああんっ": "啊，哈，那裏好棒啊啊嗯", "んっ、はあっ、さっきゅんもこれ、あんっ、すごぉいっ、はぁんっ、ぬるぬるに包まれて気持ちいいのに、後ろからはゴリゴリされちゃってるぅ": "嗯，哈，剛剛君的肉棒，啊嗯，好厲害，哈嗯，被溼溼的包裹着好舒服，後面還被頂來頂去的", "ああ……なんて尊い光景なんだ。今こそ師匠の教えにしたがって、ノーハンドで鑑賞して絶頂を迎えようではないか": "啊啊……多麼神聖的景象啊。現在正是遵循師父的教誨，不使用手來欣賞，然後迎來高潮的時候", "んっ、はぁっ、奥を突かれたらびくびくしちゃうぅ！んはああっ！": "嗯，哈，被頂到裏面了！嗯哈啊啊！", "だ、だめっ、ああっ、あたしのナカでびくびくしたらぁ、はあああんっ！": "不，不行，啊啊，被頂到裏面了，哈啊啊啊嗯！", "これっ、すごいよぉ！んっ、後ろのあなたが突いてくれるたびに、前の彼女にまで伝わってるっ……": "這個，好厲害！嗯，每次後面的人頂進來，前面的她都能感受到……", "３人が同時に繋がっている……素晴らしい光景だ……": "3個人同時連接在一起……多麼美妙的景象啊……", "あはぁあっ、もっと、もっと奥までちょうだいっ、ああんっ！さっきゅんの赤ちゃんの部屋、ぐりぐりしてぇ！": "啊哈啊啊，再，再往裏面一點，啊啊嗯！摩擦剛剛君的寶寶的房間！", "ああううっ、子宮口に当たってるのが分かる！くううっ、たまらん感覚だ！": "啊啊嗚嗚，能感覺到頂到子宮口了！嗚嗚嗚，這種感覺真讓人受不了！", "あっ、ああっ、あたしの赤ちゃんのお部屋もっ、さっきゅんのにぐりぐりされてぇ、ああんっ": "啊，啊啊，我的寶寶的房間，也被剛剛君的摩擦着，啊啊嗯", "当たってるっ、ああんっ、気持ちいいとこにっ、んっ、はぁんっ": "頂到了，啊啊嗯，好舒服，嗯，哈嗯", "ああっ、もうイッちまいそうだよ、さっきゅん": "啊啊，我快要射了，剛剛君", "はあうぅ、あたしも！　んはああっ、もうイキそうっ！　熱いの、いっぱいほしいっ……": "哈啊嗚嗚，我也是！　嗯哈啊啊，快要高潮了！　想要很多，熱熱的……", "はぁっ、はぁんっ、それはさっきゅんのっ、んんっ、白くて熱いドロドロしたのがほしいってことかな？": "哈啊，哈嗯，也就是說，嗯嗯，想要剛剛君的，又白又熱的粘稠的精液嗎？", "うんっ、おねがいっ、身体の奥でさっきゅんを感じたいっ……！": "嗯，拜託了，想要在身體的深處感受剛剛君……！", "いいよぉ……いっぱい中に出してあげるからねっ、んはぁっ。": "可以哦……我會在裏面射很多的，嗯哈啊。", "ああ、もちろんだよっ！": "啊啊，當然了！", "絶頂に向けて加速する男村人。": "男村民爲了高潮而加速。", "それと連動して、同じだけ加速していくサキュバス。": "魅魔也跟着加速。", "まさに三人が一体となって、目指す場所へ向かっていく。": "三人化爲一體，向着目標前進。", "んっ、はぁっ、ああああっ、もうさっきゅんイッちゃうっ、女の子の部分もっ、男の子の部分もっ、両方イッちゃうよぉっ！": "嗯，哈啊，啊啊啊啊，剛剛君要高潮了，女孩子的部分，和男孩子的部分，兩邊都要高潮了！", "ああっ、俺も出るっ！受け止めてくれっ！": "啊啊，我也要射了！接住吧！", "あたしもイクぅうぅっ！中にいっぱい、ちょうだぁあいっ！": "我也要去了！射在裏面，射很多在裏面！", "身震いひとつ、三人は同時に絶頂を迎える。": "三人同時顫抖着，迎來了高潮。", "それぞれが、それぞれの結合部から淫水を飛び散らせた。": "各自的結合處都噴出了淫水。", "あっ、はぁっ、あぁんっ……前からも後ろからも、えっちなお汁でいっぱいにされちゃってるよぉ……んっ、はぁんっ……": "啊，哈啊，啊啊嗯……前面和後面，都被色色的汁液填滿了……嗯，哈嗯……", "ああっ、すごいっ！？　出した後も、さっきゅんのナカがっ、ああっ、搾り取るみたいに動いてっ……！？": "啊啊，好厲害！？　射出來之後，剛剛君的裏面，啊啊，還在動着榨取精液……！？", "あっ、ああっ、中でまだびくんびくん動いてるぅ……": "啊，啊啊，裏面還在一跳一跳地動着……", "はあはあ、ねえ閣下ぁ、まだ魔法がとけないみたいなんで、もう１回しちゃってもいいですか？": "哈啊哈啊，閣下，魔法好像還沒有解除，可以再來一次嗎？", "おいおい、ここは路地裏……。……うん、まあいいや。もう１発だけだぞ": "喂喂，這裏是小巷子……嗯，算了。就再做一次吧", "みんな聞いたぁ？　じゃあこのまま、もう１回だけしようねっ。えっちすると、すごく元気になって幸せだよぉ……♪": "大家都聽到了嗎？那就再做一次吧。做愛之後，會變得非常有精神，非常幸福哦……♪"}