{"ねえ、疲れちゃった。おんぶして": "喂，我累了。背我", "ギルガメッシュ": "吉尔伽美什", "えっ、おんぶ！？腰がやられちゃうよ": "哎，背你！？我的腰会断的", "男客１": "男客人1", "あたしの足と、あんたの腰と、どっちが大事なわけ？": "我的腿和你的腰，哪个更重要？", "わーかったよ。ほら、じゃあ馬車呼ぼう。金は出すから": "好吧。来，那叫辆马车吧。我出钱", "へっへー！優しい！大好き♪": "嘿嘿！真温柔！最喜欢你了♪", "ぎゅっ": "抱紧", "いやあ、もう、ギルには本当にまいっちゃうなあ": "哎呀，真是的，吉尔真是让人受不了啊", "……。あれは、いいの？": "……那个，没关系吗？", "クレア": "克蕾娅", "まあ男の人も納得した上でだし……": "嗯，反正男人也同意了……", "シンデレラ": "仙杜瑞拉", "あっ、人間さんたち。一緒にごはん食べる？": "啊，人間君。一起吃饭吧？", "えっ？で、でもそちらの方に悪いわよ": "哎？但，但是这样对那位先生不好意思啊", "平気だよ。この人、お店まで送ってくれるだけだから。ね？": "没关系的。这个人只是送我回店里而已。对吧？", "はい、お気になさらず。でも馬車では２人きりで隣に座って密着してほしいな": "是的，请不要在意。不过在马车上我希望我们能坐在一起，贴着彼此", "えー！？キモいんだけど！": "哎！？好恶心！", "と言いつつ隣に座る": "一边说着一边坐到他旁边", "ねえ、ヒゲ剃り残し！あたしと会うのに手抜きー！？": "喂，胡子没刮干净！和我见面的时候这么邋遢吗！？", "と言いながら顔に触る": "一边说着一边摸他的脸", "あれで惑わすの？": "那样就能让他上钩吗？", "さすがクラブ『ユーフラテス』のＮｏ１ね": "果然是俱乐部“幼发拉底”的Ｎｏ1啊", "ふわあ、おなかいっぱい！あたしはビール党だから、このアカルが好き〜": "哈啊，肚子好饱！我是啤酒党，所以喜欢这个阿卡尔～", "ビール味のパン、珍しい": "啤酒味的面包，真少见", "さーてと、もう着く頃……あ、こっち、こっち": "好了，差不多该到了……啊，这边，这边", "あ、ギルちゃん。今日も可愛いね。そちらはお友達？": "啊，小吉尔。今天也很可爱呢。那边的是你的朋友吗？", "触り方がキモい〜": "你的摸法好恶心～", "って言いつつ触らせはする": "一边说着一边让他摸", "みんなの分のお会計してね": "把大家的份都结了哦", "私たちの分まで！？そういうわけには": "连我们的份也！？这怎么行", "いいよね？あたしが喜ぶんならね": "可以吧？只要我高兴就行", "もちろん。皆さんも遠慮なさらず": "当然。大家也请不要客气", "じゃ、これから同伴。いってきまーす": "那，接下来就陪他了。我走了～", "今日はＶＩＰルームの営業。": "今天是ＶＩＰ室的营业。", "客は高額な料金を支払い、キャストを指名する。": "客人支付高额费用，指名了演员。", "ねー、この人たち脱ぐの早すぎなんだけど": "喂，你们脱得也太快了吧", "両サイドに立つ２人の男たちを指して、ギルガメッシュは嘲笑した。": "指着站在两侧的两个男人，吉尔伽美什嘲笑道。", "２人は若いからねえ": "因为他们俩很年轻嘛", "商人": "商人", "ちょ、脱ぐのは遅いけど、一番鼻息荒いのあんただからね、おじさん": "喂，虽然脱得慢，但最兴奋的可是你哦，大叔", "両サイドにいるのは、４Ｐがしたいという彼女の要望に応え、商人が呼びつけた男たちだ。": "站在两侧的，是为了满足她想要４Ｐ的要求，商人叫来的男人。", "もちろん料金は３倍。": "当然费用是３倍。", "ギルガメッシュは、口元に見下したような笑みを浮かべながら３人の前で大胆に脚を開き、ベッドに横たわる。": "吉尔伽美什的嘴角浮现出轻蔑的笑容，大胆地张开双腿，躺在床上。", "んっ……なに、おじさん。もう挿れるの？前戯足りなくない？": "嗯……怎么了，大叔。已经要插进来了吗？前戏不够吧？", "こんないやらしく濡らしておいて、まだ焦らすのかい。本当はもう、欲しいんだろう": "已经这么湿了，还在吊我胃口吗。其实已经想要了吧", "だーめ。はぁっ、んっ、まだ先っぽだけ。入口のとこ、こすっといてよ": "不行。哈啊，嗯，还只是前端。在入口处，摩擦一下吧", "透け感のあるベビードールを乱したギルガメッシュは、下着をずらして挿入する商人に牽制する。": "穿着透明性感睡衣的吉尔伽美什，牵制着拉开内裤插入的商人。", "あたし、もうちょっとこっちの若いおちんちん楽しみたいし": "我还想再享受一下这边的年轻肉棒", "ふうう、くふうう、奥まで挿れてもいいかな、ねえ、ふうう": "呼唔唔，咕呼唔唔，可以插到里面吗，喂，呼唔唔", "だめだめ。入口近くの気持ちいいとこ、一生懸命こすっててよ。あたしのことイカせたくない？": "不行不行。拼命摩擦入口附近舒服的地方。不想让我高潮吗？", "い、イカせたいっ……": "想，想让你高潮……", "お気に入りのエッチなやつ着てるのにさ、誰もなんも言ってくれないし〜": "我穿着喜欢的性感睡衣，却没人说点什么～", "言いながら、左手をペニスから離してベビードールの胸元をつまみ上げる。": "一边说着，左手从阴茎上离开，捏起性感睡衣的胸口。", "ねえ、かわいいでしょ？透けてるの、えっちくない？でも、おっぱい片方は直で見たい？": "看，很可爱吧？透明的，不觉得色吗？但是，想直接看一边的胸部吗？", "ごくりっ……可愛いっ、ピンクの乳首っ……！": "咕咚……好可爱，粉红的乳头……！", "やだ、リアルにツバ飲み込むとかほんっときっしょ": "好讨厌，真的好恶心，居然真的吞口水了", "勘違いしてはいけないが、ギルガメッシュのベビードールは透け素材である。ずらさなくても乳首は見えるし、ピンク色もおおよそ視認できる。": "不要误会，吉尔伽美什的性感睡衣是透明的。不用拉开也能看到乳头，粉红色也大致能看见。", "それでも、いま３人の男の視線はギルガメッシュの左乳首に集中していた。": "尽管如此，现在3个男人的视线都集中在吉尔伽美什的左乳头上。", "魅せ方、ということである。": "这就是魅惑的方法。", "んふう……みんな変態すぎでしょ。おっぱい見せただけで、こんなにしちゃって……んっ、はぁっ……": "嗯呼……大家也太变态了吧。只是看到胸部，就变成这样了……嗯，哈啊……", "言葉通り、男たちは見ているだけで固さが増していた。しかし一方で、ギルガメッシュも視線を浴びて着実に愛液を漏らしている。": "正如她所说，男人们只是看着就变得更硬了。但是另一方面，吉尔伽美什也因为被注视而确实地流出了爱液。", "い、いいよね、奥まで動いても。ふうっ、はふうっ、こっちは払うもん払ってんだ": "可，可以吧，插到里面去。呼，哈呼，我这边该付的都付了", "ただ、この店のＶＩＰサービスは金を払えばいいというものではない。": "但是，这家店的VIP服务并不是付钱就能享受的。", "キャストの承諾が必須、という条件がある。": "必须得到坐台小姐的同意。", "今まで散々貢いで、やっとっ、ふうっ、はふうっ": "我至今为止都一直在供养你，终于，呼，哈呼", "うん。だからこうして、あたしのアソコに挿れてるんだよね？がんばったね、おじさん": "嗯。所以才这样，插进我的那里了吧？你很努力呢，叔叔", "売上の低いキャストはＶＩＰ指名を獲ったら喜んで受けるが、ギルガメッシュは指名を受けても数ヶ月寝かせることはザラだ。": "虽然收入低的坐台小姐被指名的话会很高兴，但吉尔伽美什即使被指名也会放鸽子好几个月。", "んふう、もうだめだっ、奥に挿れるっ！": "嗯呼，已经不行了，插到里面去！", "はあううっ！んっ、はっ、はあっ、勝手にぃ、んっ、反則なんだからっ、あんっ♪": "哈呜呜！嗯，哈，哈啊，擅自，嗯，犯规了，啊嗯♪", "ふううっ、くふうっ、想像以上にとろっとろじゃあないか、んふうっ、本当はほしかったんだろう？": "呼呜呜，咕呼，比想象中还要湿啊，嗯呼，其实你很想要吧？", "はあっ、あはあっ、約束違反なんだけどぉ？んっ、ああんっ、はげしっ、あんっ、奥までずぶずぶされてるぅ！": "哈啊，啊哈啊，你违反约定了吧？嗯，啊啊嗯，好激烈，啊嗯，插到里面去了！", "激しく腰を打ち付ける商人。": "商人激烈地挺腰。", "ここまで焦らされてたっぷり蜜をためていた肉壷からは、とろりと糸を引きながら次々と溢れ出す。": "被吊了这么久，积攒了大量蜜汁的肉壶，粘稠地拉出丝来，不断溢出。", "んっ、あんっ、ふぁああっ、すっごい早いじゃんっ。おじさんもう若くないのに大丈夫ぅ？んっ、はぁっ": "嗯，啊嗯，呼啊啊啊，好快啊。叔叔你已经不年轻了，没问题吗？嗯，哈啊", "しばらく立ち上がれないだろうけどねえ、腰が私にも止められないんだよねえ！": "虽然我可能暂时站不起来了，但腰却停不下来啊！", "んっ、あんっ、必死すぎじゃないっ？はぁんっ、あたしのことイカそうとしてるのっ？": "嗯，啊嗯，太拼命了吧？哈啊嗯，想让我高潮吗？", "突き上げる速度に比例して、ギルガメッシュの肉茎を掴む手の動きも加速していく。": "随着抽插速度的加快，吉尔伽美什抓住肉茎的手也加快了动作。", "ああうっ、俺もうイッちまいそうです": "啊啊呜，我也要射了", "馬鹿者、ガマンしろ。全員一斉に、このメスガキにザーメンをぶっかけてやるんだ": "笨蛋，忍住。要一起射在她身上", "んはあっ、あんっ、なんか失礼なこと言ってるしぃ、あんっ、どうせおじさんは途中でおちんちんしなびちゃうんじゃないの？": "嗯哈啊，啊嗯，说了什么失礼的话啊，啊嗯，反正叔叔的肉棒中途就会萎掉吧？", "激しく突かれ、既にギルガメッシュも余裕はないはずなのだが、それでも減らず口はたたき続ける。": "被激烈地抽插，吉尔伽美什应该已经没有余裕了，但还是继续说着俏皮话。", "そしてサイドの若い男のペニスに目線を向けながら、": "然后看向旁边的年轻男人的肉棒", "いいけどぉ。おじさんがしおれたら、この人達の若くてがっちりしたおちんちんに気持ちよくしてもらうしぃ……んっ、はぁっ": "可以啊。叔叔萎掉的话，就让这些人用年轻又结实的肉棒让我舒服起来……嗯，哈啊", "な、なんだってっ！": "你，你说什么！", "あぁん……このおちんちん、気持ちいいかなぁ……？考えただけで興奮しちゃう……": "啊啊嗯……这根肉棒，舒服吗……？光是想想就兴奋起来了……", "こ、このっ……金を出したのは私なんだ！私がおまえをイカせてやるよっ、うおおっ": "你，你这……出钱的是我！我会让你高潮的，呜哦哦", "焦らされていたのはギルガメッシュだけではない。当然、商人も焦らされ続けていて、そして愛液で満たされた肉壷に突撃しているのだ。": "被吊着胃口的不只是吉尔伽美什。当然，商人也一直被吊着胃口，然后突击充满爱液的肉壶。", "なのに、ここで意地になって力任せに加速してしまっては、射精コントロールなどできるはずがない。": "然而，如果在这里意气用事，用蛮力加速的话，就不可能控制射精了。", "んあっはんっ、やだぁ、おじさん必死すぎるってばぁ！あんっ、でもっ、おじさんおちんちんにあたしもイカされちゃうっ": "嗯啊哈嗯，讨厌，叔叔太拼命了！啊嗯，但是，叔叔的肉棒让我也高潮了", "あっ！？くうっ、で、出る！": "啊！？呜，射，射了！", "ねえ、出したいの？あたしのナカに出したい？ねえ、なんでも言うこと聞いてくれるならいいよぉっ？んっ、ああんっ": "嗯，想射吗？想射在我的里面吗？嗯，如果什么都听我的话，可以哦？嗯，啊啊嗯", "な、なんでも！？嫌な予感しかしない、でも出したい！": "什，什么都！？虽然只有不好的预感，但我想射！", "じゃあ出してっ、あたしのナカにいっぱいっ、どろっどろのやつっ！あっああああっ！": "那就射吧，在我的里面，射很多很多！啊啊啊啊啊！", "３人が一斉に射精し、飛び交うザーメンで汚されるギルガメッシュの身体。": "3人同时射精，吉尔伽美什的身体被飞溅的精液弄脏。", "サイドの２人は無言で耐え続けた快楽から解放され、大きく息をつく。": "旁边的2人从无言地持续忍耐的快乐中解放出来，大口喘着气。", "んはぁ……いっぱい汚されちゃった♪じゃあ、お願い聞いてもらおっと": "嗯哈……被弄得好脏♪那么，就听我的请求吧", "そ、その前にもう１回……": "在，那之前再做一次……"}