{"稀代の科学者、アルルの研究施設にようこそ": "欢迎来到稀世科学家阿露露的研究设施", "アルル": "阿露露", "うん、自分でキダイとか言う人はたいていの場合アレなんだよ。ティンカは詳しいんだ": "嗯，自己说自己稀世的人，大部分都是那种人。汀可很清楚", "ティンカー・ベル": "汀可贝儿", "でも妖精さん、あのエンキドゥが実はアンドロイド？で、それを作ったのがアルルなんでしょ": "但是妖精小姐，那个恩奇度其实是机器人？然后，制作他的是阿露露对吧", "ドロシー": "桃乐丝", "そのとおり。あの子は私の最高傑作": "没错。那孩子是我的最高杰作", "確かにエンキドゥはすごいよ。普通の女の子にしか見えないもん": "恩奇度确实很厉害哦。看上去就像普通的女孩子", "ネックは維持費だな。エンキドゥが店で働いて稼ぐ金額では足りない": "难点是维护费用。恩奇度在店里工作的收入不够", "店って、あの高級メイドクラブってやつ？": "店里，是指那个高级女仆俱乐部吗？", "『ユーフラテス』ってお店だね": "是叫“幼发拉底”的店吧", "私も同じく店で働いているのだが、それで維持費はまかなえても今度は研究費用が足りなくなる": "我也在店里工作，但就算能支付维护费用，这次又换成研究费用不够了", "新しい研究もしなきゃなんだもんね。で、ちなみにどんな発明してるの？": "因为必须进行新的研究嘛。顺便问一下，你发明了什么？", "ふふ、よくぞ聞いてくれたな。まずはこれを見て欲しい": "呵呵，问得好。首先请看这个", "サンダルね。何かついてて、歩きづらそうだけど。それにこれは……帽子？": "是凉鞋呢。上面好像装着什么，感觉很难走路。而且这个是……帽子？", "サンダルの底がポンプになっていて、繋がったホースで頭に風を送ることができる！": "凉鞋的鞋底是水泵，通过连接的软管可以把风送到头上！", "わー、やっぱりポンコツだー": "哇，果然是废柴ー", "暑い、このあたりの地域にうってつけなんだぞ。それからこれ": "这个地区很热，所以很适合。然后还有这个", "短剣？ティンカ、短剣の扱いには自信あるんだよ……って、これ！コンパクトな雨傘じゃん！": "短剑？汀可对短剑的使用很有自信哦……诶，这个！是折叠伞啊！", "晴れてるのに傘を持ち歩くのは恥ずかしい。だが、突然の雨に備えてはおきたい。そんなあなたのために": "天气晴朗却带着伞走很羞耻。但是，想防备突然下雨。为了这样的你", "お、おおう……": "哦，哦哦……", "後はこれ！一度にたくさん注げる、注ぎ口いっぱいのティーポット。５つ同時に！": "然后是这个！一次能倒很多，壶嘴很大的茶壶。5个同时！", "両サイド、明らかに出てくる量が少ないんだけど。これじゃスポンサーもつかないね": "两边，明显倒出来的量很少。这样也拉不到赞助商呢", "素晴らしいわ！感動よ！私が大金持ちだったらスポンサーになるのに！": "真棒！感动！我要是有钱的话会成为赞助商的！", "三つ編みのセンスは壊れてるねぇ……": "三股辫的品味坏掉了呢……", "気持ちは嬉しいけど、先立つものがなくちゃね。ってことで、別のバイトに行く時間。じゃあね": "感动你的心意，但是没有钱的话。那么，去别的地方打工的时间到了。再见", "んっ、はぁっ……じんじんしてるぅっ、んああっ、アソコの奥がっ、はあうっ": "嗯，哈啊……麻麻的，嗯啊啊，那里深处，哈啊呜", "くぅっ、まだまだ締め付けてくれるじゃねえのっ、ふうっ……": "咕，还紧紧地夹着呢，呼……", "男性客": "男性客人", "クラブ『ユーフラテス』の控室。": "俱乐部“幼发拉底”的休息室。", "本来、そこに客を引き入れること自体が重大なルール違反である。": "本来，把客人拉进那里本身就是重大的规则违反。", "んっ、はぁっ、お客さんだって、んっ、まだまだ固くてぇ、あぁうっ": "嗯，哈啊，客人也是，嗯，还很硬，啊啊呜", "まあ俺はまだ２回目だからな": "嗯，因为我还是第二次呢", "無遠慮に、奥まで力任せに突き刺す男性客。しかし、対するアルルもそれを受けて、苦痛に顔を歪めるでもなく、甘い吐息を漏らす。": "男性客人毫不客气地用力顶到深处。但是，阿露露也接受了，没有痛苦地扭曲着脸，而是发出甜美的吐息。", "んっ、あんっ……さっき出された精子が、おなかの中でちゃぽちゃぽいってる気がする……": "嗯，啊嗯……感觉刚才射出来的精子，在肚子里啪嗒啪嗒地响着……", "この男性客とは第２ラウンド。": "这是和这位男性客人的第二轮。", "だが、彼は３人目でもある。": "但是，他也是第三个人。", "でもほんと、バレないよな？こういう場所でするの、興奮するのも事実だけど": "但是真的不会暴露吧？在这种地方做，会兴奋也是事实", "大丈夫っ、んっ、ああっ、この時間には誰も近づかないからっ、あうんっ、はぁっ……": "没问题，嗯，啊啊，这个时间谁都不会靠近的，啊呜嗯，哈啊……", "アルルについている数少ない常連客である彼は、周囲を気にしながらもピストンを繰り返す。": "他是少数几个阿露露的常客，一边在意着周围一边反复活塞运动。", "今月、俺がラスト？": "本月，我是最后一个？", "んっ、はぁっ、なんとか足りそうだし……厳しかったら、あと１人くらいで、なんとかっ、あんっ": "嗯，哈啊，好像勉强够了……如果不够的话，再一个人，勉强，啊嗯", "もともとアルルは営業成績が低い。": "阿露露的业绩本来就很低。", "エンキドゥのデータ収集が主目的で、研究者肌のアルルが店でモテるはずもない。": "主要目的是收集恩奇度的数据，研究者气质的阿露露在店里不可能受欢迎。", "研究費用のため、だっけ。まあ、本当でも嘘でも俺はどっちでもいいけど": "是为了研究费用，对吧。嘛，不管是真是假我都无所谓", "嘘じゃっ、ないっ、はぁんっ、んっ": "不是，谎言，哈啊嗯，嗯", "それでも客としてつなぎとめるため、そして店の売上よりも効率的にカネを徴収するために、アルルはこの手段を選んだ。": "即便如此，为了留住客人，以及为了比店里的营业额更有效率地征收金钱，阿露露选择了这个手段。", "んっ、太いのがっ、はぁうっ、ごりごりこすられてぇ、はぁうんっ": "嗯，粗粗的，哈啊呜，摩擦着，哈啊呜嗯", "ＶＩＰルームでの裏サービスは客もキャストも周知の事実だ。": "VIP室的地下服务是客人和演员都知道的事实。", "だが、アルルのように店のルール違反を犯せば、店の取り分がないので客は安価に、アルルも手元に多めに残せる。": "但是，像阿露露这样违反店里的规则的话，因为店里没有抽成，所以客人可以便宜地享受，阿露露也可以多留一些钱。", "ひああううんっ、すごいぃ、奥にごつごつ当たって、はぁうんっ": "咿啊啊呜呜嗯，好厉害，顶到里面了，哈啊呜嗯", "費用のために仕方なくってわりには、ノリノリなんだよなあ。ま、俺はそっちのが大歓迎だけど": "为了钱而无可奈何，却很起劲啊。嘛，我倒是非常欢迎", "はっ、はぁっ、別に、仕方なくだからぁっ……んっ、はぁんっ、んっ": "哈，哈啊，不是，无可奈何……嗯，哈啊嗯，嗯", "絡みついてきて離さないくせに、よく言うぜ": "明明缠着我不放，真敢说啊", "ほんっと、んっ、こんなの、お金のためなんだからぁ……": "真的，嗯，这种事，是为了钱……", "へえ？じゃあ、ここでやめるか？カネはちゃんと払うぜ": "嘿？那么，要在这里停下来吗？我会好好付钱的", "えっ、んっ、それはぁ……んっ、はぁっ、契約、不履行になっちゃうからぁ……": "呃，嗯，那个……嗯，哈啊，因为会变成，不履行契约……", "くくっ、身体の方はケツ振っておねだりしてるくせに、素直じゃねえなあ": "咕咕，明明身体在扭着屁股求我，真是不坦率啊", "ちがっ、んっ、はぁんっ、お金のため、なんだからぁっ、はぁっ……": "不对，嗯，哈啊嗯，是为了，钱，哈啊……", "そういうことにしといてやるよ。だから、もっと脚開いてチンコくわえこめよ、ほら！": "就当是这样吧。所以，把腿张开点，把肉棒含进去，来！", "あひゃあああんっ！？やっ、あうんっ、深いぃ、はぁんっ！深くまで入っててぇ、立ってらんないっ、あうんっ": "啊呀啊啊啊啊嗯！？呀，啊呜嗯，好深，哈啊嗯！插到深处了，站不稳了，啊呜嗯", "ふん、チンコなしじゃ生きられないんだろ。素直に認めちまえよ": "嗯，没有肉棒就活不下去了吧。老实承认吧", "んっ、やあっ、おっぱいだめぇ！": "嗯，呀啊，胸部不行！", "背後から突かれるたびに揺れる豊かな胸を、男性客はわしづかみにする。": "每当被从背后插入，丰满的胸部就会摇晃，男性客人一把抓住了它。", "愛撫とも呼べないような激しいタッチに、しかしアルルは、興奮のあまり口元から唾液を垂らす。": "虽然不能称之为爱抚的激烈触摸，但是阿露露因为过于兴奋，唾液从嘴角流了下来。", "ひあうっ、んんっ、またイッちゃうっ、はあんっ": "咿啊呜，嗯嗯，又要去了，哈啊嗯", "ふん、さっきから何回イッてるんだよ、淫乱め": "嗯，从刚才开始就不知道去了多少次了，淫乱啊", "淫乱じゃないぃ……んはっ、あうんっ、こんなことされたら、誰だってイッちゃうぅ、はぁんっ": "不是淫乱……嗯哈，啊呜嗯，被这样对待的话，谁都会去的，哈啊嗯", "まあいいさ、来月もまた可愛がってやるからな": "算了，下个月我还会疼爱你的", "んっ、あんっ、いいよっ、なんなら年間契約でお金くれてもいいし……はぁうんっ": "嗯，啊嗯，好啊，既然这样，也可以签个年约，把钱付了……哈啊呜嗯", "って言いながら、本当はチンコ途切れるのが嫌なんだろう？ほら、おまえの大好きなザーメン、たっぷり出してやるぞ": "一边说着，其实你很讨厌肉棒停下来吧？来，把你最喜欢的精液，满满地射出来给你哦", "ひああうっ、やんっ、激しくてっ、奥にガンガン当たってるっ！だめ、イッちゃうよっ、はぁんっ": "咿啊啊呜，呀嗯，好激烈，一直顶到深处！不行，要去了，哈啊嗯", "さあ、搾り取ってみろよ！": "来，榨干我吧！", "ああっ、私イッちゃうっ！出してぇ、精子どろどろなやつ、私の中に全部出してっ、はああんっ！": "啊啊，我要去了！射出来，把黏糊糊的精子，全部射到我里面，哈啊啊嗯！", "どくどくと流し込まれる精液。": "精液咕嘟咕嘟地灌入。", "それは、収まりきらずに足元に垂れ落ちる。": "精液多到溢出，滴落到脚边。", "んぅ、あふぁあ……いっぱい出てぇ、んっ、はぁっ……頭までびりってするぅ……": "嗯呜，啊呼啊啊……射了好多，嗯，哈啊……连脑袋都麻了……", "んじゃ、これな。早く生活が改善するといいな。ま、どうせ改善してもおまえはここに来るだろうけど": "那，这个给你。希望你的生活能早点改善。不过就算改善了，你还是会来这里吧", "そ、そんなことっ、ふぁああっ、ねえ、もう１回だけ……いいでしょう……？": "那，那种事，呼啊啊啊，呐，再来一次……可以吧……？"}