{"ってことで、人間さんからエルマイトをしぼり取る作戦会議、始めるよ": "那么，从人类君那里榨取圣之力的作战会议，现在开始", "グレモリー": "吉蒙里", "我の世界征服を実現させるためには、あやつの強大なエルマイトはたぶん不可欠だ": "为了实现我征服世界的目标，那家伙强大的圣之力大概是不可或缺的", "変帝": "变帝", "たぶん": "大概", "アイゼルネ": "艾泽尔内", "誰か良い案はあるか": "谁有什么好主意吗", "はいはーい！さっきゅんにナイスな作戦がありまーす": "有有有！我有一个好主意", "サキュバス": "魅魔", "ふむ、申してみよ": "嗯，说来听听", "まず、さっきゅんの魅了魔法で人間さんくんをイチコロにします": "首先，用我的魅了魔法把人类君秒杀", "前提がざっくりしてるけど！？簡単に言うけど、おまえの魔法ってそんなに確度高いんだっけ？": "前提太笼统了吧！？你说得简单，但你的魔法有那么高准确度吗？", "グレモリーはさっきゅんの魔力を知らないからそんなこと言うんだよっ": "吉蒙里你不知道我的魔力，所以才会说这种话", "まあ今なら、ボクの加護もあるし、より強力なはずだからね": "现在的话，我还有加护，应该会更加强力", "加護ぉ？なにそれ": "加护？那是什么", "この銀のコウモリのペンダントでしょ？かっわいいー♪": "是这个银色蝙蝠的吊坠吧？好可爱♪", "あー、これか。え、待って。あたし銅なんだけど。姉さまが確か金で……えっ、なにこの格差": "啊，这个吗。哎，等等。我是铜，我记得姐姐是金……哎，这个差距是怎么回事", "各色１枚しかないんだから我慢しなさい。深い意味はないぞ": "每个颜色只有一张，所以忍耐一下吧。没有什么特别的意思哦", "絶対うそだ……閣下、姉さまのこと超お気に入りだろ……": "绝对是骗人的……阁下，你超喜欢姐姐的吧……", "じゃあ、じゃあね。町でテストしちゃおうよ": "那，那么。在镇上测试一下吧", "魅了魔法『てんぷていしょん』！": "魅了魔法『魅惑』！", "それ、どんな魔法だよ": "那是什么魔法啊", "かかった人がさっきゅんのこと好きになっちゃう魔法だよ〜": "是中了魔法的人会喜欢上魅魔酱的魔法哦～", "すみません、つきあってください": "抱歉，请和我交往", "男村人": "男村民", "瞬殺だ！": "瞬杀！", "もう１こ！魅了魔法『イスクゥシェーニイ』！": "再来一个！魅了魔法『魅惑』！", "これはどんな効果なんだよ": "这个有什么效果啊", "同じじゃん！": "不是和刚才一样吗！", "私のこと、むちゃくちゃにして下さい": "请把我弄得乱七八糟吧", "女村人": "女村民", "女子から！？守備範囲広い！": "女生也中了！？守备范围好广！", "なるほど。よく分かった。では明日に備えるとしようぞ！": "原来如此。我明白了。那么准备明天的作战吧！", "ところで、さっきテストしたのはいいんだが": "话说回来，刚才测试的魔法是不错", "はいはーい。なんですか、閣下": "是的是的。怎么了，阁下", "魅了された村人が満面の笑みでついてくるぞ。アジトが知られるのは困るんだがな": "被魅惑的村民满脸笑容地跟着我们。基地被发现的话会很麻烦的", "エッチしてスッキリすれば解呪されます！": "做爱之后清爽了就会被解咒了！", "言うやいなや、衣服を脱ぎ捨て全裸になるサキュバス。変帝があっけにとられているうちに、村人２人は大はしゃぎしながら彼女に倣って全裸になる。": "话音刚落，魅魔就脱光了衣服。趁着变帝还在发呆，两个村民就兴高采烈地学着她脱光了衣服。", "こんな裏路地で大人が３人も全裸に……": "三个大人都在小巷子里全裸……", "はーい、じゃあみんなで楽しくえっちっちだよ。きみ、さっきゅんのあそこにどうぞ♪": "好，那大家一起开开心心地做爱吧。你，来这边♪", "嬉しそうにサキュバスの背後に回る男村人。一方、まだ少し気恥ずかしそうな女村人を、サキュバスは壁に手を付かせ尻を突き出させる。": "男村民高兴地绕到魅魔背后。另一方面，魅魔让还有些害羞的女村民手扶着墙，屁股撅起来。", "淫蕩魔法『カロー・フェルラ』！": "淫荡魔法『卡洛·斐尔拉』！", "な、なんだとっ……！？": "什，什么……！？", "サキュバスの可憐な恥丘に、突如として醜悪なまでの肉茎が突出する。": "魅魔可爱的阴阜上，突然长出了丑陋的肉茎。", "それも、立派な17cm砲である。": "而且还是雄伟的17cm炮。", "はい、いただきまーす。みんなでえっちっちだよー": "好，我开动了。大家一起做爱吧", "そう言ってサキュバスが腰を振る。": "魅魔说着扭起了腰。", "腰を引けば、サキュバスの秘裂に男村人のモノが深々と入り、逆ならサキュバスの生えてきたモノが女村人に深々と。": "腰一退，男村民的肉棒就深深插入了魅魔的秘裂，反之魅魔长出来的肉棒就深深插入了女村民的秘裂。", "んっ、あんっ、どうかな、２人とも。さっきゅんとのえっち、気持ちいいかな？": "嗯，啊嗯，怎么样，你们两个。和小魅做爱，舒服吗？", "最高だよっ、さっきゅんのナカはぬるぬるで、俺のモノを飲み込んでくみたいでっ": "太棒了，小魅的里面湿湿滑滑的，好像要把我的肉棒吞进去一样", "あ、あたしもっ、これすごっ、んっ、はぁっ、深いところにゴリゴリ当たってぇ……！": "我，我也，这个好厉害，嗯，哈，顶到最里面了……！", "えっへへ、よかった！じゃあもっと気持ちよくなろうね！んっ、はっ、ほらっ、みんなぐちょぐちょだよ": "嘻嘻嘻，太好了！那就更舒服吧！嗯，哈，看，大家都湿透了", "こ、これは！素晴らしい光景だッ！ふおお、滾ってきたぁ！": "这，这是！多么美妙的景象！哦哦哦，我热血沸腾了！", "ほらみんな、変帝閣下がご覧になってるよ。もっとえっちなところ、見ていただこうね": "看，变帝阁下在看着呢。让他看看我们更色的地方吧", "はあはあ、さっきゅんのエッチな顔も見てもらおう": "哈啊哈啊，让变帝阁下看看你色色的表情吧", "えー？んっ、ああんっ、自分から角度を変えてきたのっ！？んっはぁうっ、いいよ、そういうアレンジっ……！": "哎？嗯，啊啊嗯，自己改变角度了！？嗯哈，好棒，这种变化……！", "あ、あたし、立ってるのがやっとで、アレンジなんてとても……こんなじゃさっきゅんに嫌われちゃうっ……！？": "我，我光是站着就费尽全力了，根本没法变化……这样会被刚刚君讨厌的……！？", "だいじょーぶ。さっきゅんのおちんちんで、あなたのことえっちにしてあげるから": "没事的。刚刚君的肉棒，会让你变得很色的", "あっ、はうっ、そこすごいっああんっ": "啊，哈，那里好棒啊啊嗯", "んっ、はあっ、さっきゅんもこれ、あんっ、すごぉいっ、はぁんっ、ぬるぬるに包まれて気持ちいいのに、後ろからはゴリゴリされちゃってるぅ": "嗯，哈，刚刚君的肉棒，啊嗯，好厉害，哈嗯，被湿湿的包裹着好舒服，后面还被顶来顶去的", "ああ……なんて尊い光景なんだ。今こそ師匠の教えにしたがって、ノーハンドで鑑賞して絶頂を迎えようではないか": "啊啊……多么神圣的景象啊。现在正是遵循师父的教诲，不使用手来欣赏，然后迎来高潮的时候", "んっ、はぁっ、奥を突かれたらびくびくしちゃうぅ！んはああっ！": "嗯，哈，被顶到里面了！嗯哈啊啊！", "だ、だめっ、ああっ、あたしのナカでびくびくしたらぁ、はあああんっ！": "不，不行，啊啊，被顶到里面了，哈啊啊啊嗯！", "これっ、すごいよぉ！んっ、後ろのあなたが突いてくれるたびに、前の彼女にまで伝わってるっ……": "这个，好厉害！嗯，每次后面的人顶进来，前面的她都能感受到……", "３人が同時に繋がっている……素晴らしい光景だ……": "3个人同时连接在一起……多么美妙的景象啊……", "あはぁあっ、もっと、もっと奥までちょうだいっ、ああんっ！さっきゅんの赤ちゃんの部屋、ぐりぐりしてぇ！": "啊哈啊啊，再，再往里面一点，啊啊嗯！摩擦刚刚君的宝宝的房间！", "ああううっ、子宮口に当たってるのが分かる！くううっ、たまらん感覚だ！": "啊啊呜呜，能感觉到顶到子宫口了！呜呜呜，这种感觉真让人受不了！", "あっ、ああっ、あたしの赤ちゃんのお部屋もっ、さっきゅんのにぐりぐりされてぇ、ああんっ": "啊，啊啊，我的宝宝的房间，也被刚刚君的摩擦着，啊啊嗯", "当たってるっ、ああんっ、気持ちいいとこにっ、んっ、はぁんっ": "顶到了，啊啊嗯，好舒服，嗯，哈嗯", "ああっ、もうイッちまいそうだよ、さっきゅん": "啊啊，我快要射了，刚刚君", "はあうぅ、あたしも！　んはああっ、もうイキそうっ！　熱いの、いっぱいほしいっ……": "哈啊呜呜，我也是！　嗯哈啊啊，快要高潮了！　想要很多，热热的……", "はぁっ、はぁんっ、それはさっきゅんのっ、んんっ、白くて熱いドロドロしたのがほしいってことかな？": "哈啊，哈嗯，也就是说，嗯嗯，想要刚刚君的，又白又热的粘稠的精液吗？", "うんっ、おねがいっ、身体の奥でさっきゅんを感じたいっ……！": "嗯，拜托了，想要在身体的深处感受刚刚君……！", "いいよぉ……いっぱい中に出してあげるからねっ、んはぁっ。": "可以哦……我会在里面射很多的，嗯哈啊。", "ああ、もちろんだよっ！": "啊啊，当然了！", "絶頂に向けて加速する男村人。": "男村民为了高潮而加速。", "それと連動して、同じだけ加速していくサキュバス。": "魅魔也跟着加速。", "まさに三人が一体となって、目指す場所へ向かっていく。": "三人化为一体，向着目标前进。", "んっ、はぁっ、ああああっ、もうさっきゅんイッちゃうっ、女の子の部分もっ、男の子の部分もっ、両方イッちゃうよぉっ！": "嗯，哈啊，啊啊啊啊，刚刚君要高潮了，女孩子的部分，和男孩子的部分，两边都要高潮了！", "ああっ、俺も出るっ！受け止めてくれっ！": "啊啊，我也要射了！接住吧！", "あたしもイクぅうぅっ！中にいっぱい、ちょうだぁあいっ！": "我也要去了！射在里面，射很多在里面！", "身震いひとつ、三人は同時に絶頂を迎える。": "三人同时颤抖着，迎来了高潮。", "それぞれが、それぞれの結合部から淫水を飛び散らせた。": "各自的结合处都喷出了淫水。", "あっ、はぁっ、あぁんっ……前からも後ろからも、えっちなお汁でいっぱいにされちゃってるよぉ……んっ、はぁんっ……": "啊，哈啊，啊啊嗯……前面和后面，都被色色的汁液填满了……嗯，哈嗯……", "ああっ、すごいっ！？　出した後も、さっきゅんのナカがっ、ああっ、搾り取るみたいに動いてっ……！？": "啊啊，好厉害！？　射出来之后，刚刚君的里面，啊啊，还在动着榨取精液……！？", "あっ、ああっ、中でまだびくんびくん動いてるぅ……": "啊，啊啊，里面还在一跳一跳地动着……", "はあはあ、ねえ閣下ぁ、まだ魔法がとけないみたいなんで、もう１回しちゃってもいいですか？": "哈啊哈啊，阁下，魔法好像还没有解除，可以再来一次吗？", "おいおい、ここは路地裏……。……うん、まあいいや。もう１発だけだぞ": "喂喂，这里是小巷子……嗯，算了。就再做一次吧", "みんな聞いたぁ？　じゃあこのまま、もう１回だけしようねっ。えっちすると、すごく元気になって幸せだよぉ……♪": "大家都听到了吗？那就再做一次吧。做爱之后，会变得非常有精神，非常幸福哦……♪"}