{"あ、あー、この、なんだ、ブライダルフェアというイベントは、結婚式の色んなものが展示されているのだな": "啊，啊——这个，怎么说呢，这个叫婚礼博览会的活动，展示了各种各样的婚礼用品啊", "ジョカ": "女媧", "人間界でも会場ごとに、こういったフェアを開催してるんですよ": "人界也会根据会场的不同，举办这样的博览会哦", "ピュルテ": "看板", "そ、そそ、それで人間さん、おまえは我と、その、ふ、ふた、ふたりでっ": "那，那那，那么人类君，你和我，那个，两，两，两个人", "式場の教会とか見てみたい？そうなんだ": "想看看婚礼会场的教堂吗？这样啊", "クレア": "克蕾娅", "おお、教会か！し、仕方ないな、そんなに言うならつきあ……えっ、みんなで？": "哦哦，教堂吗！真，真没办法，既然你都这么说了，我就陪……哎，大家一起？", "確かこっちの道でしたよ！": "确实是这条路！", "…………。": "…………。", "すごくキレイな教会でしたねー": "这个教堂好漂亮啊", "ああいうところでみんな結婚するんだ": "大家都是在那种地方结婚的啊", "人それぞれですけど、でも需要は多いんじゃないでしょうか": "虽然因人而异，但应该有很多人会需要吧", "で？おまえはどうなんだ。結婚式に憧れたりはするのか？な、なんなら、我がつきあってやっても……え、興味ない！？": "那？你怎么样。你有憧憬过婚礼吗？要，要的话，我也可以陪你……哎，没兴趣！？", "興味がないというより、実感がわかない？まあ、相手もいないから": "不是没兴趣，而是没有实感？不过，毕竟也没有对象", "でも大事な人と厳かに式を挙げるのは、きっといい思い出になりそう、か……う、うむ、そうか": "但是和重要的人一起举行庄严的仪式，一定会成为美好的回忆吧……嗯，嗯，是吗", "分かる。私も考えたことないけど、みんなに祝福してもらえるのは嬉しい": "我懂。虽然我也没想过，但能得到大家的祝福，一定会很开心", "おい、ピュルテ。『厳か』ってどういう意味だ": "喂，看板。『庄严』是什么意思", "厳かの意味ですか？そうですね、普段とは違うきちんとした感じで、静かで落ち着いてるとか、そういう意味ですね！": "庄严的意思吗？我想想，就是和平时不同，很正式，安静，沉着的意思！", "なっ、ちょ、バカっ！声がでかい！": "什，等等，笨蛋！太大声了！", "気にすること無い。知らないなら仕方ないし": "不用在意。不知道的话也没办法", "わっ、我はそのようなっ……知っていてピュルテに問題を出したのだ！": "我，我怎么会……我是知道的，所以才问看板的！", "その夜。": "那天晚上。", "まだ灯が点いていて解錠されていたので、なんとなく式場に足を踏み入れる。": "因为灯还亮着门也没锁，我就走进了婚礼会场。", "もしかしたら、いつの日か自分もここオトギノクニで挙式するかもしれないと思うと、なんだか不思議だ。": "一想到总有一天自己也会在这里童话之国举行婚礼，就感觉很不可思议。", "——ガチャリ。": "——咔嚓。", "背後でした物音に、慌てて祭壇の裏に身を隠してしまう。": "听到背后传来的声音，我慌忙躲到祭坛后面。", "咎められると思っての反射的行動だったが、悪いことはしてないのだから堂々とするべきだった、と思い直す。": "虽然这是害怕被责备的反射性行为，但我想，我并没有做坏事，所以应该堂堂正正地面对。", "出ていこうとしたそのとき。": "就在我准备走出去的时候。", "ああ……どうして2人きりで周りたいと、ただそれだけのことが言えないのか……": "啊啊……为什么我连想和他两个人独处都做不到呢……", "聞き覚えのある声に身体が止まる。": "听到熟悉的声音，我停下了动作。", "……結婚か。我の場合はそれ以前だな。あやつは我を女だと思ってるのかすら怪しい": "……结婚吗？我的情况是在那之前吧。那家伙甚至不知道我是不是女人", "何もされず……我に魅力がないのだろうか。はぁ……宿に戻って自分で慰めるとするかな……": "什么都没做……是因为我没有魅力吗。唉……回旅馆自己安慰一下吧……", "そこまで聞いては黙っていられない。": "听到这里，我无法再沉默下去。", "服を脱ぎ捨て、祭壇の裏から立ち上がり姿を見せる。": "我脱下衣服，从祭坛后面站起来，出现在她面前。", "なっ、人間！？まさか今の聞いて……っ！？": "人，人类！？难道你听到了刚才的话……！？", "背後に回ると、ジョカの衣服を手早く脱がせていく。そして、勃ち上がったモノをジョカの尻に押し付けた。": "我绕到她背后，迅速脱下她的衣服。然后，我将勃起的肉棒抵在女媧的屁股上。", "お、おいっ！？どういうつもりだ！？そもそも、こんなところで全裸で何を……んっ、やめっ、あうっ": "喂，喂！？你打算做什么！？说到底，你全裸出现在这里是要……嗯，住手，啊呜", "経緯を説明しながら、背後から胸元へ手を伸ばし、その柔らかさを手のひらに収める。": "我一边解释事情的经过，一边从背后把手伸向她的胸部，用手掌感受那柔软的触感。", "思ったよりも大きく、手のひらからはこぼれそうだが。": "比想象中还要大，几乎要从手掌中溢出来了。", "んっ、あうんっ……あ、おいっ、本当に挿れ……はぁうっ！んくっ……あ、熱いのがぁ……ああう……": "嗯，啊呜……啊，喂，真的要插……哈啊！嗯咕……啊，好热……啊啊……", "尻を撫でながら、その滑らかな肌触りに感嘆する。": "我一边抚摸着她的屁股，一边感叹着那光滑的触感。", "普段から手入れを怠らない賜物だろうか": "这大概是她平时不疏于保养的成果吧。", "当然だっ、んっ、はぁっ……我は女子力が高いのだぞっ、んあっ": "当然了，嗯，哈啊……我的女子力可是很高的，嗯啊", "なに……自分にいつ抱かれてもいいようにしていたのか、だと……？調子に乗るな！": "什么……你这是在说，你一直都在准备着被我抱吗……？别得意忘形了！", "なかなか手を出さないと不満そうだったので、てっきりそうだと思いこんでいた。": "因为她一直对我没有出手感到不满，所以我还以为一定是这样。", "こ、ここまで来たら特別に、身体を許してやってもいいがっ、本当ならただではおかないところだっ……ん、んぁうぅっ": "到，到了这个地步，我可以特别允许你使用我的身体，但本来的话，我是不会轻易原谅你的……嗯，嗯啊呜呜", "しかし、肉棒はほぼ摩擦抵抗を受けることなく、すんなりと蜜壺に収まっている。": "然而，肉棒几乎没有受到摩擦的阻力，顺利地进入了蜜壶。", "特別にお許しを受けたにしては、ずいぶん準備できている。": "虽然得到了特别的许可，但准备得也太充分了。", "これは何だ、だと？それは、その……お、オマ……あ、あれだ、身体から出る、その、た、体液……": "你问这是什么？那是，那个……小，小穴……啊，那个，从身体里，那个，流，流出的体液……", "じゃあこれは何だよ、という問いかけは『どうして濡れてるんだよ』の意で投げかけたのだが、どうやら愛液をより卑猥な語で言わせようとしてると解釈したようだ。": "我问的是“这是什么”，其实是想问“为什么湿了”，但她似乎认为我想让她用更猥亵的词汇来描述爱液。", "真っ赤になってもごもご言うジョカの様子に、ついつい加虐欲がくすぐられる。": "女媧满脸通红，吞吞吐吐的样子，让我忍不住想要欺负她。", "ピンときて、更に投げかけた。": "我灵机一动，又问了一句。", "どうしてほしいのか、具体的に言えだと？い、言えるか、そんなっ。あっ……え、な、なんで止まるんだ。い、言わないとしない……？": "你问我想怎么样，具体地说？我，我怎么说得出口。啊……诶，为，为什么停下来了。不，不说的话就不继续吗……？", "ピストンを止めて様子を見る。": "我停止活塞运动，观察她的反应。", "手のひらで腰のあたりや尻に指をそっと這わせると、反応した腟内が肉棒を求めて収縮しているのが伝わってきた。": "我用手掌轻轻抚摸她的腰和屁股，阴道内传来收缩的反应，渴求着肉棒。", "ん……ふうっ……はぁっ……い、言わないと、本当に続きをしないつもりか……？": "嗯……呼……哈啊……不，不说的话，你真的不继续吗……？", "ごく入口の浅いところで、ピストンとも呼べないこねくり回す動きで催促する。": "我用肉棒在入口处浅浅地来回摩擦，催促她快点说。", "ジョカは顔を真っ赤にしてつぶやいた。": "女媧满脸通红地小声说道。", "わ……我の、お、おまっ、ううっ……おま……んこに……挿れて、ほしいっ……おまえの、その……お、おちん……ぽ……": "我……我，小，小穴，呜呜……小穴……嗯……想让你插进来……你的，那个……肉，肉棒……", "正直、こちらもガマンするのが辛かったので、とりあえずOKテイクとする。": "说实话，我也快忍不住了，所以就先同意了。", "んはあああっ！？そ、そんないきなりっ、はぁうっ、激しっ、ああんっ！いきなり激しいの、だ、だめっ、だめだっ、ああうっ": "嗯哈啊啊啊！？怎，怎么突然，哈啊呜，好激烈，啊啊嗯！突然这么激烈，不，不行，不行，啊啊呜", "祭壇を掴む手にも力がこもっているのが分かる。しっかり腰を固定して身体が逃げてしまわないようにしながら。激しく突き上げた。": "我感觉到她抓住祭坛的手也用力了。我一边固定住她的腰，防止她的身体逃走，一边激烈地往上顶。", "ああうっ、だめっ、はぁうっ！　だ、だめじゃないがっ、でもっ、ああうっ！　お、おまん……が、おかしくなるっ！": "啊啊呜，不行，哈啊呜！　虽，虽然不是不行，但是，啊啊呜！　小，小穴……要，要变得奇怪了！", "卑猥な言葉を口にするたび、きゅっと軽く締め付けてくる。": "每当她说出淫秽的词汇，阴道就会紧紧地收缩。", "それを伝え、言わされるのも好きなんだろう、と予測を口にする。": "我猜测她喜欢传达，喜欢被我说出来。", "そ、そんなことっ、はぁんっ！慣れてないだけでっ、ああうっ！お、おまんこくらい、言えるっ、ああうっ！？": "那，那种事情，哈啊嗯！我只是不习惯而已，啊啊呜！小，小穴什么的，我当然会说，啊啊呜！？", "こちらから、女性器から愛液が溢れている様子も、アナルがひくついているのも丸見えだと伝えると、ジョカはこちらを軽く睨む。": "我告诉她，我能看到她的女性器溢出爱液的样子，也能看到她的肛门在抽搐，女媧轻轻地瞪了我一眼。", "いきなり襲っておいて、いいように言うんじゃないっ……わ、我の、そんな恥ずかしいところを見ておいて、ただではすまさんっ、あんっ、はぁうっ": "突然袭击我，还说得这么好听……你，你看到了我这么羞耻的样子，我可不会轻易放过你，啊嗯，哈啊呜", "もっとも、睨むといっても紅潮した顔ととろんとした目では、色っぽい視線で誘われてるようにしか思えなかったが。": "虽然她瞪着我，但那张潮红的脸和迷离的眼神，怎么看都像是在用性感的视线诱惑我。", "あううっ、や、やめるなぁっ……ただではすまさんが、でも許すからっ……おまえには、見られたくないけど、でも見られてもいい……": "啊呜呜，不，不要停……虽然不会轻易放过你，但我会原谅你的……虽然不想被你看到，但被你看到也没关系……", "支離滅裂な発言を始めるジョカ。": "女媧开始语无伦次了。", "それは快楽に襲われて思考がまとまらないからなのか。それとも揺れ動く女心だろうか。": "是因为被快感袭击，思考变得混乱了吗？还是说，这就是女人心的摇摆不定呢？", "んっ、はぁんっ、奥のとこ、ぐりぐりされるのっ、気持ちいいっ……もう立ってられないぃ……んっ、あはぁっ、はぁっ……": "嗯，哈啊嗯，里面被顶来顶去的，好舒服……已经站不住了……嗯，啊哈啊，哈啊……", "押し付けられた双丘の先端は、もう愛撫されてはいないというのに、固く存在を主張している。それを指摘すると、真っ赤な顔でかぶりを振る。": "被我压在身下的双峰尖端，明明已经没有被爱抚了，却依然坚挺地主张着自己的存在。我指出这一点后，她满脸通红地摇了摇头。", "だってもうっ、こんなのっ、全身が性感帯みたいになって、はぁうっ……こんなふうになるの、おまえだけなんだからなっ……あ、ああんっ": "因为，已经，全身都，变得像性感带一样了，哈啊呜……只有你，才能让我变成这样……啊，啊啊嗯", "偉そうな口調で可愛いことを言ってくれる。": "她用高高在上的语气说着可爱的话。", "そんな挑発を受けては、もうガマンも限界だ。": "受到这样的挑衅，我的忍耐已经到了极限。", "はぁっ、あんっ、お、おまえもイキそう……？ふ、ふふん、我のおまんこの良さを、おまえもっ、んぅ、あっ、実感したのだろう……？": "哈啊，啊嗯，你，你也快射了吗……？哼，哼哼，你也，嗯，啊，切身感受到了我的小穴有多棒了吧……？", "素直に肯定し、その通りだとオウム返しに繰り返すと、ジョカは自分で言ったくせに視線を外す。": "我坦率地肯定了她的话，重复着她的话，女媧明明是自己说的，却移开了视线。", "ば、ばかっ……そういうことを平然と言うな……い、いいな、ただではすまさんと言ったからな。ちゃんと……出すのだぞ……": "笨，笨蛋……不要这么平静地说出来……很，很好，我可说过不会轻易放过你的。你可要……好好射出来哦……", "なんとなく察しはしたが、バカのフリをして聞き返す。": "虽然我大概猜到了，但还是装作笨蛋的样子反问。", "な、何をって、だから……おまえのその、お、おちんぽの……子種の汁を、その、我のおまんこの……ううっ、な、中に出してほしい……": "你，你问什么，就是……你的那个，肉，肉棒的……种子汁，那个，射到我的小穴里……呜呜，射，射在里面……", "深くうなずいてスパートをかける。": "我用力地点了点头，开始冲刺。", "あっ、やっ、ああうっ、もう我もっ、イッちゃうっ、はああんっ！お願いっ、奥に、おまんこの一番奥に、熱い精子を出すのだっ、んっ、ああああっ！": "啊，呀，啊啊呜，我也要，去了，哈啊啊嗯！拜托了，射到里面，射到小穴的最里面，射出滚烫的精子，嗯，啊啊啊啊！", "たっぷりと放つが、ジョカの最奥部には収まりきらず、ごぽごぽと溢れ出す。": "我射出了很多，但女媧的最深处已经装不下了，精液咕嘟咕嘟地溢了出来。", "あ、ああっ……熱いっ……おまえの体温が、直接っ……はあっ……": "啊，啊啊……好烫……你的体温，直接……哈啊……", "優しく髪を撫でてやると、ジョカは息を荒くしながらつぶやいた。": "我温柔地抚摸着她的头发，女媧喘着粗气小声说道。", "ただではすまさんからな……おまえなしではダメな我にしたのは、他ならぬおまえ自身だからな……責任、取るのだぞ……": "我可不会轻易放过你……让我变得没有你就不行的不是别人，正是你自己……你要负起责任哦……"}