{"それで、臨床データの収集と引き換えという条件だったわね。具体的にどうするの？": "那么，条件是收集临床数据对吧。具体来说要怎么做？", "アリス・ミルズ": "爱丽丝・米尔兹", "ちょっとした実験とサンプルの収集ですよ": "就是做一些实验和收集样本啦", "博士": "博士", "一歩中に入ると、それはガラス張りの部屋だった。外から見ると鏡張りのように見えたのだが。": "一走进去，就发现里面是一个玻璃墙的房间。从外面看的话，就像是贴着镜子一样。", "マジックミラーという、その名の通り魔法アイテムです": "这就是所谓的单向玻璃，正如其名，是一种魔法道具", "へえ、不思議な……えっ、やあっ、な、何をするの！？": "哎，好神奇……哎，呀啊，你、你要做什么！？", "強引に、ガラスの壁面に手を付かせ、尻を突き出させる博士。": "博士强行让爱丽丝把手放在玻璃墙面上，让她撅起屁股。", "はだけさせた胸元がガラス面に押し付けられる。": "然后将她敞开的胸口压在玻璃上。", "い、いやっ、放してっ、ううっ！？な、なにこれ、力が入らないっ……？": "不，不要，放开我，呜呜！？这、这是什么，使不上力……？", "いとも簡単に自由を奪われるアリス。精霊の加護が及ばないだけではない、基本的な腕力でさえも失ったような無力感。": "爱丽丝非常轻易地就被夺去了自由。不仅仅是精灵的加护不起作用，她甚至感觉连基本的臂力都丧失了，整个人变得无比无力。", "ムダなあがきは貴方の心身をすり減らすだけですよ。そう、本当にムダですから": "无谓的挣扎只会让你身心俱疲而已。没错，真的是无谓的挣扎", "そう言って博士は足元を指し示す。": "说着，博士指向了爱丽丝的脚边。", "描かれた封印魔法陣に、アリスはハッと顔色を変える。": "看到画在那里的封印魔法阵，爱丽丝的脸色一下子变了。", "それじゃあ、あなたまさか最初からこのつもりで……？はっ、何、やめて、変態！": "难道说，你从一开始就是这么打算的……？啊，不要，住手，变态！", "ははは、それは我々の業界では褒め言葉です": "哈哈哈，在我们的业界，这可是赞美之词呢", "白衣を脱ぎ捨てる博士。": "博士脱掉了白大褂。", "その下は全裸だった。": "白大褂下面是一丝不挂的身体。", "何この魔方陣っ、ここまで強力になるなんて……！い、いやっ、まさかこのまま私を犯そうっていうんじゃないわよね！": "这个魔法阵是怎么回事，居然有这么强的效果……！不，不要，你该不会是想就这样侵犯我吧！", "ガラス張りの特殊な部屋。足元の封印魔法陣はその波動を鏡に反射し、まるで網の目のように効果が張り巡らされている。": "这是一个用玻璃围起来的特殊房间。脚下的封印魔法阵将波动反射到玻璃上，形成了一张网状的效果。", "あ、ああうううっ、無理やり、入ってっ、くううっ": "啊，啊啊呜呜呜，强行，插进来了，呜呜呜", "引きずり降ろされた下着が、無残に足元に捨て置かれているのを見ながら、アリスは男の肉棒を強引にねじこまれる。": "爱丽丝看着被扯下来的内裤被无情地扔在脚边，同时被男人的肉棒强行插入。", "んっ、くううっ、なにこれっ、あうっ、太すぎっ、んぎぃっ……！？こんなの、壊れちゃうからぁっ、はぁっ……！": "嗯，呜呜呜，这是什么，啊呜，太大了，嗯咿……！？这样子，会坏掉的，哈啊……！", "またしてもお褒めにあずかり光栄です。が、残念ですがこれは天然モノじゃない。ドーピングした結果なんですよ": "能再次得到你的夸奖真是荣幸。不过很遗憾，这不是天生的。这是使用了兴奋剂的结果", "あなた、ディマイトをこんなっ、自分の欲望のためだけにっ、見下げた科学者ねっ……くっ、はぁっ、かはっ……": "你居然把恶之力用在这种地方，仅仅为了满足自己的欲望，真是个令人唾弃的科学家……呜，哈啊，咳哈……", "あなたがあまりにも美しいので効果が出すぎて、少々オーバードーズ気味なんです。お辛いでしょうが、そのうち良くなってきますから": "因为你实在是太美了，所以效果有点太强，有点过量了。虽然你现在可能很难受，但很快就会好起来的", "紳士ぶるんじゃないわ、このゲスがっ……んっ、はぁっ": "别装出一副绅士的样子了，你这个下三滥……嗯，哈啊", "言葉の慇懃さとは裏腹に、博士は速さこそ控えめだが力強く突いてくる。": "虽然博士的语气彬彬有礼，但他的动作却很用力，只是速度稍微慢了一点。", "その衝撃をアリスの身体ごと受けながらも、ガラス壁面はびくともしない。": "尽管爱丽丝的身体承受着这股冲击，但玻璃墙却纹丝不动。", "あ、あはぁっ、胸が潰されて、んんっ、痛ぁっ、んはっ、こ、ここで叫べばルーフスとアルブスもすぐに来るのよ、いい加減に……": "啊，啊哈啊，胸部被压扁了，嗯嗯，好痛，嗯哈，如，如果我大声喊叫的话，鲁夫斯和阿尔普斯马上就会赶过来的，你给我适可而止……", "おっと、部下の方々の名前が出ましたね。ではサプライズといきましょうか": "哎呀，你提到了部下们的名字呢。那么，就来个惊喜吧", "博士がスイッチを触る。と、アリスの視界に変化が起きた。": "博士按下了开关。然后，爱丽丝的视野发生了变化。", "ガラスの向こうは布地がかけられ暗い。": "玻璃的另一侧被布料遮住，变得很暗。", "いったい何のためのガラス壁面なのかと思っていたのだが。": "我本来还在想这面玻璃墙到底是为了什么而存在的。", "あ、いやっ、うそっ……": "啊，不要，骗人……", "布地はカーテン状になって、ゆっくりと開いていく。その眩しさにアリスの目が慣れた頃、飛び込んできたのは——": "布料变成了窗帘状，缓缓地打开了。当爱丽丝的眼睛习惯了那刺眼的光芒时，映入眼帘的是——", "あぁっ、アルブス！ルーフス！え、待って、こんなとこっ、ああっ、だめっ、見ないで！んっ、ああんっ、私のこんなっ": "啊啊，阿尔普斯！鲁夫斯！哎，等等，这种地方，啊啊，不行，不要看！嗯，啊啊嗯，我这副模样", "そうですね。私なんかのモノを突っ込まれてあえいでいるところ、部下には見られたくありませんよねえ": "是啊。被我这种人插进去而发出娇喘的样子，你肯定不想被部下看到吧", "ああっ、聞こえてないの、アルブス！んっ、あんっ、いやよ、見ないで、ルーフスっ！はぁっ、はぁんっ": "啊啊，你没听到吗，阿尔普斯！嗯，啊嗯，不要，不要看，鲁夫斯！哈啊，哈啊嗯", "２人はきょとんとした表情で、じっとアリスの方を見つめている。": "2人都一脸茫然，目不转睛地盯着爱丽丝。", "んっ、あはぁっ……待って、これ……鏡？そうなのね、向こうからは鏡なんだわ。さっきのマジックミラーってものね！んっ、あんっ、こ、この変態っ……": "嗯，啊哈啊……等等，这是……镜子？是这样啊，从对面看来是镜子啊。这就是刚才说的魔术镜吧！嗯，啊嗯，你，你这个变态……", "だから褒め言葉ですからね？しかし……その言葉、そっくり貴方に返しましょう": "所以说这是夸奖的话哦？不过……这句话，我原封不动地还给你吧", "なっ、はぁっ、何を言って、んっ、ああっ": "什，哈啊，你在说什么，嗯，啊啊", "わかりませんか？貴方、布が取り払われて部下たちの姿を見たとたん": "不明白吗？你啊，一看到布被拿开，看到部下们的身影", "ずん、と突き上げる博士。": "博士猛地向上一顶。", "感じ始めたんですよ": "就开始有感觉了哦", "ば、バカなことっ、言わないでっ、んっ、はぁっ、ああうっ、あなたが勝手に、激しくしっ、し始めたから": "别，别说蠢话了，嗯，哈啊，啊啊呜，是你擅自，开始激烈地，动起来的", "博士のピストンが加速しているのは確かだった。しかし、それはいつからだろう。": "博士的活塞运动确实正在加速。但是，是从什么时候开始的呢。", "いつから、こんなに深く肉棒をくわえこんでいたのだろう。": "是从什么时候开始，把肉棒插得这么深的呢。", "この私が、あんっ、部下にこんな姿を見られて、悦んでいるなどとっ、んっ、はぁっ、言いがかりもはなはだしいっ、あぁうっ、はぁんっ": "我，啊嗯，被部下看到这副模样，怎么可能感到愉悦，嗯，哈啊，你这借口也太牵强了，啊啊呜，哈啊嗯", "どんどん、いい声であえぐようになってますけどね": "但是，你娇喘的声音越来越诱人了呢", "んっ、はぁっ、やっ、深すぎっ、ああんっ、拡げられちゃうっ、はぁっ、も、もうそんなにされたらっ、ううっ": "嗯，哈啊，呀，太深了，啊啊嗯，要被撑开了，哈啊，被，被插得这么深的话，呜呜", "ガラスに押しつけられて潰れた乳房。": "乳房被压在玻璃上，形状都变了。", "その先端は、いつしか固く主張して、押しつぶされながらも存在感を誇示している。": "而其尖端不知何时已经坚挺地主张着自己的存在，即便被压扁也依然彰显着存在感。", "同時に、足の付根からはしずくが次々に伝い落ちて、偶然にも打ち捨てられていた下着が、その水滴を受け止めていた。": "与此同时，水珠接连不断地从大腿根部滑落，偶然掉在地上的内裤接住了那些水滴。", "さあ、部下に見られてると思うと止まらないんでしょう。いいでしょう、そのままイッてしまいましょう": "来吧，一想到被部下看着，你就停不下来了吧。可以哦，就这样高潮吧", "やっ、いやあっ、こんなとこっ、はあんっ、見られたくないのにっ、なのに身体が熱くなってぇ、んっ、はぁあっ": "不，不要，这种地方，哈啊嗯，明明不想被看到的，但身体却越来越热，嗯，哈啊啊", "さあ、見られながら中出しされなさい！": "来吧，一边被看着一边被内射吧！", "えっ！？いやっ、やめっ、あぁはあああっ！？": "诶！？不要，住手，啊啊哈啊啊啊！？", "絶頂を迎え、その白濁液を自らの肉壷すべてで受け止め搾り取る。": "迎来高潮，用自己的肉壶全部接受并榨取那白浊液。", "もちろん、収まりきらずに大部分がこぼれ、吹き出していた。": "当然，大部分都装不下而溢了出来，喷洒在了地上。", "あっ、はっ、はぁっ……だめ、頭がくらくらする……こんな男に中で出されて、なのにっ、私っ……": "啊，哈，哈啊……不行，脑袋晕晕的……被这种男人内射，但我却……", "鏡の向こうの部下たちが気付くことはない。": "镜子对面的部下们并没有注意到。", "不自然にならない程度の時間なら、博士は部下たちの責めを受けることなく、アリスを弄ぶことが可能なのだ。": "如果是在不会显得不自然的时间内，博士可以不用接受部下的责难，尽情玩弄爱丽丝。", "そう、この１回だけで終わるはずもなく、時間いっぱいまで——": "没错，不可能只做一次就结束，而是直到时间结束——"}