{"それで、臨床データの収集と引き換えという条件だったわね。具体的にどうするの？": "那麼，條件是收集臨牀數據對吧。具體來說要怎麼做？", "アリス・ミルズ": "愛麗絲・米爾茲", "ちょっとした実験とサンプルの収集ですよ": "就是做一些實驗和收集樣本啦", "博士": "博士", "一歩中に入ると、それはガラス張りの部屋だった。外から見ると鏡張りのように見えたのだが。": "一走進去，就發現裏面是一個玻璃牆的房間。從外面看的話，就像是貼着鏡子一樣。", "マジックミラーという、その名の通り魔法アイテムです": "這就是所謂的單向玻璃，正如其名，是一種魔法道具", "へえ、不思議な……えっ、やあっ、な、何をするの！？": "哎，好神奇……哎，呀啊，你、你要做什麼！？", "強引に、ガラスの壁面に手を付かせ、尻を突き出させる博士。": "博士強行讓愛麗絲把手放在玻璃牆面上，讓她撅起屁股。", "はだけさせた胸元がガラス面に押し付けられる。": "然後將她敞開的胸口壓在玻璃上。", "い、いやっ、放してっ、ううっ！？な、なにこれ、力が入らないっ……？": "不，不要，放開我，嗚嗚！？這、這是什麼，使不上力……？", "いとも簡単に自由を奪われるアリス。精霊の加護が及ばないだけではない、基本的な腕力でさえも失ったような無力感。": "愛麗絲非常輕易地就被奪去了自由。不僅僅是精靈的加護不起作用，她甚至感覺連基本的臂力都喪失了，整個人變得無比無力。", "ムダなあがきは貴方の心身をすり減らすだけですよ。そう、本当にムダですから": "無謂的掙扎只會讓你身心俱疲而已。沒錯，真的是無謂的掙扎", "そう言って博士は足元を指し示す。": "說着，博士指向了愛麗絲的腳邊。", "描かれた封印魔法陣に、アリスはハッと顔色を変える。": "看到畫在那裏的封印魔法陣，愛麗絲的臉色一下子變了。", "それじゃあ、あなたまさか最初からこのつもりで……？はっ、何、やめて、変態！": "難道說，你從一開始就是這麼打算的……？啊，不要，住手，變態！", "ははは、それは我々の業界では褒め言葉です": "哈哈哈，在我們的業界，這可是讚美之詞呢", "白衣を脱ぎ捨てる博士。": "博士脫掉了白大褂。", "その下は全裸だった。": "白大褂下面是一絲不掛的身體。", "何この魔方陣っ、ここまで強力になるなんて……！い、いやっ、まさかこのまま私を犯そうっていうんじゃないわよね！": "這個魔法陣是怎麼回事，居然有這麼強的效果……！不，不要，你該不會是想就這樣侵犯我吧！", "ガラス張りの特殊な部屋。足元の封印魔法陣はその波動を鏡に反射し、まるで網の目のように効果が張り巡らされている。": "這是一個用玻璃圍起來的特殊房間。腳下的封印魔法陣將波動反射到玻璃上，形成了一張網狀的效果。", "あ、ああうううっ、無理やり、入ってっ、くううっ": "啊，啊啊嗚嗚嗚，強行，插進來了，嗚嗚嗚", "引きずり降ろされた下着が、無残に足元に捨て置かれているのを見ながら、アリスは男の肉棒を強引にねじこまれる。": "愛麗絲看着被扯下來的內褲被無情地扔在腳邊，同時被男人的肉棒強行插入。", "んっ、くううっ、なにこれっ、あうっ、太すぎっ、んぎぃっ……！？こんなの、壊れちゃうからぁっ、はぁっ……！": "嗯，嗚嗚嗚，這是什麼，啊嗚，太大了，嗯咿……！？這樣子，會壞掉的，哈啊……！", "またしてもお褒めにあずかり光栄です。が、残念ですがこれは天然モノじゃない。ドーピングした結果なんですよ": "能再次得到你的誇獎真是榮幸。不過很遺憾，這不是天生的。這是使用了興奮劑的結果", "あなた、ディマイトをこんなっ、自分の欲望のためだけにっ、見下げた科学者ねっ……くっ、はぁっ、かはっ……": "你居然把惡之力用在這種地方，僅僅爲了滿足自己的慾望，真是個令人唾棄的科學家……嗚，哈啊，咳哈……", "あなたがあまりにも美しいので効果が出すぎて、少々オーバードーズ気味なんです。お辛いでしょうが、そのうち良くなってきますから": "因爲你實在是太美了，所以效果有點太強，有點過量了。雖然你現在可能很難受，但很快就會好起來的", "紳士ぶるんじゃないわ、このゲスがっ……んっ、はぁっ": "別裝出一副紳士的樣子了，你這個下三濫……嗯，哈啊", "言葉の慇懃さとは裏腹に、博士は速さこそ控えめだが力強く突いてくる。": "雖然博士的語氣彬彬有禮，但他的動作卻很用力，只是速度稍微慢了一點。", "その衝撃をアリスの身体ごと受けながらも、ガラス壁面はびくともしない。": "儘管愛麗絲的身體承受着這股衝擊，但玻璃牆卻紋絲不動。", "あ、あはぁっ、胸が潰されて、んんっ、痛ぁっ、んはっ、こ、ここで叫べばルーフスとアルブスもすぐに来るのよ、いい加減に……": "啊，啊哈啊，胸部被壓扁了，嗯嗯，好痛，嗯哈，如，如果我大聲喊叫的話，魯夫斯和阿爾普斯馬上就會趕過來的，你給我適可而止……", "おっと、部下の方々の名前が出ましたね。ではサプライズといきましょうか": "哎呀，你提到了部下們的名字呢。那麼，就來個驚喜吧", "博士がスイッチを触る。と、アリスの視界に変化が起きた。": "博士按下了開關。然後，愛麗絲的視野發生了變化。", "ガラスの向こうは布地がかけられ暗い。": "玻璃的另一側被布料遮住，變得很暗。", "いったい何のためのガラス壁面なのかと思っていたのだが。": "我本來還在想這面玻璃牆到底是爲了什麼而存在的。", "あ、いやっ、うそっ……": "啊，不要，騙人……", "布地はカーテン状になって、ゆっくりと開いていく。その眩しさにアリスの目が慣れた頃、飛び込んできたのは——": "布料變成了窗簾狀，緩緩地打開了。當愛麗絲的眼睛習慣了那刺眼的光芒時，映入眼簾的是——", "あぁっ、アルブス！ルーフス！え、待って、こんなとこっ、ああっ、だめっ、見ないで！んっ、ああんっ、私のこんなっ": "啊啊，阿爾普斯！魯夫斯！哎，等等，這種地方，啊啊，不行，不要看！嗯，啊啊嗯，我這副模樣", "そうですね。私なんかのモノを突っ込まれてあえいでいるところ、部下には見られたくありませんよねえ": "是啊。被我這種人插進去而發出嬌喘的樣子，你肯定不想被部下看到吧", "ああっ、聞こえてないの、アルブス！んっ、あんっ、いやよ、見ないで、ルーフスっ！はぁっ、はぁんっ": "啊啊，你沒聽到嗎，阿爾普斯！嗯，啊嗯，不要，不要看，魯夫斯！哈啊，哈啊嗯", "２人はきょとんとした表情で、じっとアリスの方を見つめている。": "2人都一臉茫然，目不轉睛地盯着愛麗絲。", "んっ、あはぁっ……待って、これ……鏡？そうなのね、向こうからは鏡なんだわ。さっきのマジックミラーってものね！んっ、あんっ、こ、この変態っ……": "嗯，啊哈啊……等等，這是……鏡子？是這樣啊，從對面看來是鏡子啊。這就是剛纔說的魔術鏡吧！嗯，啊嗯，你，你這個變態……", "だから褒め言葉ですからね？しかし……その言葉、そっくり貴方に返しましょう": "所以說這是誇獎的話哦？不過……這句話，我原封不動地還給你吧", "なっ、はぁっ、何を言って、んっ、ああっ": "什，哈啊，你在說什麼，嗯，啊啊", "わかりませんか？貴方、布が取り払われて部下たちの姿を見たとたん": "不明白嗎？你啊，一看到布被拿開，看到部下們的身影", "ずん、と突き上げる博士。": "博士猛地向上一頂。", "感じ始めたんですよ": "就開始有感覺了哦", "ば、バカなことっ、言わないでっ、んっ、はぁっ、ああうっ、あなたが勝手に、激しくしっ、し始めたから": "別，別說蠢話了，嗯，哈啊，啊啊嗚，是你擅自，開始激烈地，動起來的", "博士のピストンが加速しているのは確かだった。しかし、それはいつからだろう。": "博士的活塞運動確實正在加速。但是，是從什麼時候開始的呢。", "いつから、こんなに深く肉棒をくわえこんでいたのだろう。": "是從什麼時候開始，把肉棒插得這麼深的呢。", "この私が、あんっ、部下にこんな姿を見られて、悦んでいるなどとっ、んっ、はぁっ、言いがかりもはなはだしいっ、あぁうっ、はぁんっ": "我，啊嗯，被部下看到這副模樣，怎麼可能感到愉悅，嗯，哈啊，你這藉口也太牽強了，啊啊嗚，哈啊嗯", "どんどん、いい声であえぐようになってますけどね": "但是，你嬌喘的聲音越來越誘人了呢", "んっ、はぁっ、やっ、深すぎっ、ああんっ、拡げられちゃうっ、はぁっ、も、もうそんなにされたらっ、ううっ": "嗯，哈啊，呀，太深了，啊啊嗯，要被撐開了，哈啊，被，被插得這麼深的話，嗚嗚", "ガラスに押しつけられて潰れた乳房。": "乳房被壓在玻璃上，形狀都變了。", "その先端は、いつしか固く主張して、押しつぶされながらも存在感を誇示している。": "而其尖端不知何時已經堅挺地主張着自己的存在，即便被壓扁也依然彰顯着存在感。", "同時に、足の付根からはしずくが次々に伝い落ちて、偶然にも打ち捨てられていた下着が、その水滴を受け止めていた。": "與此同時，水珠接連不斷地從大腿根部滑落，偶然掉在地上的內褲接住了那些水滴。", "さあ、部下に見られてると思うと止まらないんでしょう。いいでしょう、そのままイッてしまいましょう": "來吧，一想到被部下看着，你就停不下來了吧。可以哦，就這樣高潮吧", "やっ、いやあっ、こんなとこっ、はあんっ、見られたくないのにっ、なのに身体が熱くなってぇ、んっ、はぁあっ": "不，不要，這種地方，哈啊嗯，明明不想被看到的，但身體卻越來越熱，嗯，哈啊啊", "さあ、見られながら中出しされなさい！": "來吧，一邊被看着一邊被內射吧！", "えっ！？いやっ、やめっ、あぁはあああっ！？": "誒！？不要，住手，啊啊哈啊啊啊！？", "絶頂を迎え、その白濁液を自らの肉壷すべてで受け止め搾り取る。": "迎來高潮，用自己的肉壺全部接受並榨取那白濁液。", "もちろん、収まりきらずに大部分がこぼれ、吹き出していた。": "當然，大部分都裝不下而溢了出來，噴灑在了地上。", "あっ、はっ、はぁっ……だめ、頭がくらくらする……こんな男に中で出されて、なのにっ、私っ……": "啊，哈，哈啊……不行，腦袋暈暈的……被這種男人內射，但我卻……", "鏡の向こうの部下たちが気付くことはない。": "鏡子對面的部下們並沒有注意到。", "不自然にならない程度の時間なら、博士は部下たちの責めを受けることなく、アリスを弄ぶことが可能なのだ。": "如果是在不會顯得不自然的時間內，博士可以不用接受部下的責難，盡情玩弄愛麗絲。", "そう、この１回だけで終わるはずもなく、時間いっぱいまで——": "沒錯，不可能只做一次就結束，而是直到時間結束——"}