{"恥じらいながらも、意を決したように首元のリボンをほどこうとするアリス。": "尽管害羞，爱丽丝还是下定决心准备解开脖子上的缎带。", "それを止める。": "我阻止了她。", "いえ……いいの。指揮下にある以上、私はこうして貴方に身体を捧げる。私では役不足と言われればそれまでだけど": "不……没关系的。既然在你的指挥下，我就这样将身体献给你。虽然如果要说我不够格的话，那也没办法", "アリス・ミルズ": "爱丽丝・米尔兹", "日課のオナニーの最中だったとは言え、全裸になっているこちらの肉棒は真っ直ぐに屹立していて、不足などあるはずないと主張していた。": "虽说是在做每日的自慰，但全裸的我的肉棒已经直挺挺地屹立着，主张着自己并没有不足之处。", "なら、私の身体を捧げるわ。そのかわり、部下たちのこともまとめて……えっ、どうして止めるの": "那么，我就献上我的身体吧。作为交换，你的部下们也一起……诶，为什么要阻止我", "リボンをほどこうとするアリスを再び止めると、彼女の身体を抱きかかえてベッドに向かった。": "再次阻止了想要解开缎带的爱丽丝后，我抱起她的身体走向了床。", "んっ、あっ……やだ、これ恥ずかしいっ……は、放してっ": "嗯，啊……不要，这样好害羞……放，放开我", "鏡の前に座り、自分の上にアリスの身体を乗せる。そしてそのまま、背面座位の体位で挿入した。": "我坐在镜子前，让爱丽丝的身体骑在我的身上。然后就这样，以背面座位的体位插入了。", "やだ、本当にこれ、んっ、あんっ、丸見えになって……どうしてこんなことっ、んんっ": "不要，这样真的，嗯，啊嗯，完全看得见……为什么要这么做，嗯嗯", "この鏡というギミックで既に刺激されていたのか、分け入った時点で既にアリスの蜜肉は濡れそぼって、こちらの屹立したそれを包み込んだ。": "或许是因为这个镜子机关已经带来了刺激，当我分开她的蜜肉时，那里已经湿透了，包裹住了我屹立的肉棒。", "んっ、うんっ、やんっ、だめ、そんなに深く挿れたらっ、あぁっ、はぁんっ": "嗯，唔嗯，呀嗯，不行，插得那么深的话，啊啊，哈啊嗯", "彼女の創造期の素性を知ったときから妄想していたギミックだ。": "自从知道她创造期的出身时，我就一直在妄想这个机关。", "いざ実演してみたら、思った以上にアリスも反応してくれて何よりだ。": "实际演示后，爱丽丝的反应也比想象中还要好，真是太好了。", "んんっ、私が感じていると嬉しい……？やだ、おかしな人ね。でも、どうせ身体を捧げるなら、嬉しいと言ってもらえた方がいい……": "嗯嗯，我有感觉会让你开心……？讨厌，真是个奇怪的人呢。不过，既然都要献上身体了，还是听到你说开心比较好……", "言葉の等式をたどっていく。": "从话语的等式中可以得出。", "つまりアリスは。": "也就是说，爱丽丝。", "あ、やんっ、そんなっ、自分で感じてるって言ったも同然なんて、そんなはしたないことっ、んっ、はぁうっ": "啊，呀嗯，怎么会，这简直就像是在说我自己有感觉一样，这么不知羞耻的话，嗯，哈啊唔", "身体を揺するごとに、同時に震える豊かな胸。その谷間に挟まれるようにして、黒いリボンもちらちらと揺れる。": "每当她摇晃身体时，丰满的胸部也会同时颤抖。黑色的缎带夹在乳沟之间，若隐若现地摇晃着。", "さっきリボンをほどこうとしたら止めたのって、んんっ、はぁっ、こ、こういうこと……？": "刚才我想要解开缎带的时候你阻止了我，嗯嗯，哈啊，是，是因为这个原因吗……？", "全裸よりも、ある程度のパーツは残していた方が、その裸体がぐっと映えるということが往々にしてある。": "比起全裸，留下一定程度的装饰反而更能衬托出裸体的美，这种情况并不少见。", "そんな、私の身体なんて、鍛えてるし、んっ、女としてどうこう言ってもらえるようなものじゃ……あっ、はぁあっ……": "怎么会，我的身体，又经过锻炼，嗯，作为女人，根本就不是什么值得称赞的东西……啊，哈啊啊……", "確かに引き締まってはいるが、筋肉しかないアスリート体型というわけでもなく、そんなふうにアリスが自分を卑下することが理解できなかった。": "虽然确实很紧致，但也不是那种只有肌肉的运动员体型，我无法理解爱丽丝为什么要这样贬低自己。", "それに、言動も可愛げがないから……えっ、魅力的？そんな、人間どの……。鏡をよく見ろ？見れば分かるって、そんな、やだっ": "而且，我的言行举止也不可爱……诶，有魅力？怎么会，人类先生……你照照镜子吧？一看就知道了，怎么会，讨厌", "鏡に映る彼女の痴態を見せつけようと誘導しつつ、今の会話から得られた推測の種に、下半身がますます熱くなっていく。": "我一边诱导她看向镜中自己淫乱的姿态，一边因为从刚才的对话中得到的推测而越发兴奋。", "いったい誰が、どんなシチュエーションで、体型がどうの、言動がどうのと言ったのだろうか。腹立たしくて、血が次々に集まる。": "到底是谁，在什么情况下说过体型怎么样，言行怎么样之类的话呢。我气得血液不断上涌。", "んっ、あんっ、だめぇ、奥でぐりぐりするのっ、だめだからっ、あはあっ": "嗯，啊嗯，不行，不能在里面搅来搅去，啊哈啊", "恥じらい、鏡を直視できないアリス。": "爱丽丝害羞得不敢直视镜子。", "が、興味は引かれるのか、自らの手のひらで視界を覆いながらも、隙間からちらちらと見ている。": "不过，她似乎还是有点兴趣，虽然用手掌遮住了眼睛，但还是从指缝间偷瞄着。", "え、うそっ、そんなっ、恥ずかしくて、そんなことできないわよっ……んっ、あんっ": "诶，骗人，这么羞耻的事，我做不到啦……嗯，啊嗯", "視界を覆っていないもう片方の手は、ずっと所在なさげに自身の下腹部に置かれたまま。": "没有遮住眼睛的另一只手一直无所事事地放在自己的下腹部。", "ならばと、自分でも性感帯を刺激するよう指示したのだが。": "既然如此，我便指示她自己也去刺激自己的性感带。", "じゃ、じゃあ、んっ、ちょっとだけ……んっ、あっ、あぁああっ！？はあっ、だめぇっ": "那，那就，嗯，稍微一下下……嗯，啊，啊啊啊啊！？哈啊，不行", "その指先で、花芽に触れた瞬間、アリスの身体がびくっと波打つ。": "当她的指尖触碰到花芽的瞬间，爱丽丝的身体猛地一颤。", "膝裏に差し入れて彼女の身体を支える腕に、重い衝撃が走った。": "我将手伸到她的膝盖后面支撑她的身体，手臂上顿时传来沉重的冲击。", "んああっ、だめ、これ気持ちよすぎてぇ、はぁんっ、びくびくしちゃって、あっ、これはだめぇ、はぁんっ": "嗯啊啊，不行，这样太舒服了，哈啊嗯，身体一直在颤抖，啊，这样不行，哈啊嗯", "何度もだめと口走っているのに、アリスは再び芽をなぞる。": "嘴上一直说着不行，爱丽丝却再次抚摸起花芽。", "んっ、はぁんっ、うんっ、気持ちいいの、自分で触りながらっ、こうして挿れられてるのがっ、あぁんっ": "嗯，哈啊嗯，嗯，好舒服，一边自己摸着，一边被这样插着，啊啊嗯", "これほどまで反応するのだから、本質的に見られるのが好きだとしか言いようがない。": "反应如此激烈，只能说她本质上就是喜欢被人看着。", "うん、鏡見ながらするの、好きかもっ、しれな……はぁうっ！？": "嗯，我可能，喜欢一边照镜子一边做……哈啊呜！？", "なら、ちゃんと何がどうなっているかも、上手に説明できるはずだ。": "既然如此，应该能好好地说明现在是什么情况吧。", "そう水を向けると、真っ赤に紅潮させた頬が更に赤くなったようだった。": "我这么一问，她那已经泛红的脸颊似乎变得更红了。", "んっ、はぁっ、そ、それは無理っ……恥ずかしすぎてっ、んっ、はうっ……": "嗯，哈啊，这，这我做不到……太羞耻了，嗯，哈呜……", "動かすのを止めてみる。": "我试着停止了动作。", "アリスは物欲しそうに、自分で少し腰をゆすりながら、戸惑った表情を見せた。": "爱丽丝一脸困惑，自己稍微扭了扭腰，一副欲求不满的样子。", "そんな……うう、だから、わ、私のあそこに……びちょびちょのあそこに……あなたのが……いっぱいに入って……ううっ、だめ、もう無理っ": "怎么这样……呜呜，所以说，把，把你的那个……插进我……湿漉漉的那里……插进来……呜呜，不行，我不行了", "まあ、最初はこんなものだろう。": "嘛，一开始就是这样吧。", "なにより、恥じらう表情だけで、こみ上げてくる射精感が危険水準に達していた。": "最重要的是，光是看到她害羞的表情，涌上来的射精感就达到了危险水平。", "ふああっ、あっ、なんでっ、急にこんな、激しっ、ああんっ、はああっ！？": "呼啊啊，啊，为什么，突然这么，激烈，啊啊嗯，哈啊啊！？", "自分がどれほど魅力的か知らない様子で、アリスはうめいていた。": "爱丽丝呻吟着，似乎不知道自己有多么有魅力。", "そのまましっかり彼女の身体を支えたまま、最奥に到達させ——": "我就这样稳稳地支撑着她的身体，到达了最深处——", "あっ、ひゃああっ、あはああああっ！？": "啊，呀啊啊，啊哈啊啊啊啊！？", "飛び散る精が、アリスの下半身のそこかしこにぶちまけられる。": "飞溅的精液，喷洒在爱丽丝下半身的各个地方。", "んっ、はぁっ……す、すごかった……こんなの、私っ……": "嗯，哈啊……好，好厉害……这样的，我……", "達したとはいえ、まだ局部をつなげたままで、アリスの耳元にささやく。": "虽说已经高潮了，但局部还连接在一起，我对着爱丽丝的耳边轻声说道。", "これでもう、信頼関係は作れただろうかと。": "这样应该已经建立起信赖关系了吧。", "ええ、できたわ……すごく、んっ、はぁっ、強固な信頼関係がね。けど……": "嗯嗯，建立了……非常，嗯，哈啊，牢固的信赖关系呢。但是……", "信頼は、定期的に確かめなきゃね": "信赖，必须定期确认才行呢"}