{"いっやぁん、すっごいエルマイトなのねぇ？もう、こんなに離れたところからでも、ビンッビンにエルマイトが伝わってきちゃあう♪": "好讨厌，好厉害的聖之力呢？真是的，就算离得这么远，也能感受到那股雄壮的聖之力♪", "リリス": "莉莉丝", "くっくっく……これでヤツのエルマイトを手に入れ、我の世界征服計画の礎としてくれるわ": "咯咯咯……这样就能得到那家伙的聖之力，作为吾辈征服世界计划的基础了", "変帝": "变态皇帝", "ねえねえ、リリスちゃん。変帝閣下。どうやってあのエルマイトいただくの？": "喂喂，莉莉丝酱，变态皇帝阁下。要怎么得到那个聖之力呢？", "サキュバス": "魅魔", "それはねぇ、これよん♪": "那就是这个哦♪", "あ、それボク知ってるよ！注射器っていうんだよね！身体から何かを出し入れするのに使うんだよね": "啊，我知道那个！那个叫注射器吧！用来从身体里取出或注入东西的", "アイゼルネ": "艾泽尔内", "言い方！": "你这说法！", "これを人間さんの身体にぶすーっと挿しちゃうのよ": "把这个噗嗤一下插进人类君的身体里哦", "でも、いきなり挿してエルマイトって取れるのー？": "但是，突然插进去就能吸取聖之力吗？", "そこはほら、わたしの得意なおくすりで♪": "那就用我擅长的药水♪", "あはは、これなら人間さんくんもイチコロだねっ": "啊哈哈，这样的话人类君也会被秒杀呢", "よーし、出撃だっ！": "好——出击！", "……えっ、なに": "……诶，什么", "ヴェルメリオ": "威尔梅里奥", "我が名は変帝こと変態皇帝！我の世界征服計画のため、貴様のエルマイトをいただくぞ、人間さん！": "我的名字是变态皇帝！为了吾辈征服世界计划，我要夺走你的聖之力，人間君！", "……ど、どうするつもり": "……你，你们打算做什么", "ほーら、このおくすりは空気に混ざるのよ。この匂いを嗅ぐと、わたしに吸い寄せられちゃう……": "瞧，这个药水会混入空气里。闻到这个味道的话，就会被我吸引过来……", "……あっ、人間さん？あのひとに吸い寄せられそうになってるの": "……啊，人間君？你好像要被那个人吸引过去了", "……しっかりして。ついていったらエルマイトを吸い取られちゃうよ": "……振作点。要是跟着她走的话，你的聖之力会被吸走的", "おくすりには抗えないでしょう？それにほら、今来ればわたしとあんなことや、こんなことも……": "你无法抵抗药水的吧？而且你看，现在过来的话，还能和我做那种事，还有这种事……", "あっ、人間さんくんがこっちにフラフラあるき始めたよ。あんなことやこんなこと、したいのかなっ？": "啊，人間君君开始摇摇晃晃地往这边走了。是想做那种事还有这种事吗？", "……ふうん。そっちに行っちゃうんだ、人間さん……へえ……": "……哼。你往那边去了啊，人間君……嘿……", "止まったぞ": "停下来了", "……いいよ、人間さんが行きたいなら。わたしは待ってるから。ずっと……": "……可以哦，人間君想去的话。我会一直等着你的……", "おおお！？すごい勢いで振り払って術を打ち破った！？": "哦哦哦！？他以惊人的气势甩开诱惑，打破了法术！？", "そんなっ？わたしの術を打ち破るなんて！？": "怎么会？居然打破了我的法术！？", "……悪魔の誘惑に打ち勝ったんだね。信じてたよ、人間さん": "……你战胜了恶魔的诱惑呢。我相信你哦，人間君", "やばい……撤収—！": "不妙……撤退—！", "んっふぅ……オスの匂いがぷんっぷんしてるわぁん♪　はぁむっ、んっ、んちゅ……": "嗯呼……雄性的气味扑面而来♪ 哈呜，嗯，嗯啾……", "あ、ああ、リリスさん……最高です……": "啊，啊啊，莉莉丝小姐……太棒了……", "村人１": "村民1", "今、リリスは３本の肉茎に囲まれている。": "现在，莉莉丝正被三根肉棒包围着。", "両手に花、という単語があるが彼女の場合は両手に竿、さらに下半身にも１本という、ぜいたく仕様だった。": "虽然有“左拥右抱”这个说法，但她的状况是左拥右撸，下半身还有一根，真是奢侈的享受。", "んっ、はぁっ、そうよね、こうでなくっちゃあ……はぁんっ、あっ、あんっ": "嗯，哈啊，是啊，就得这样才行……哈啊嗯，啊，啊嗯", "ああ、リリスさんが俺の上でっ、ああっ、最初からすごくいやらしい腰使いでっ、ううっ": "啊啊，莉莉丝小姐骑在我身上，啊啊，从一开始就用着非常淫荡的腰法，呜呜", "俺も、もう出そうだ。すげえ舌使いを織り交ぜてきて、単純なぐっぽぐっぽするフェラとは一線を画すっ……": "我也，快要射了。她用舌头交织出的技巧，和单纯的口交有着天壤之别……", "村人２": "村民2", "手コキでもう出そうな俺はどうしたら": "被手交到快要射的我该怎么办", "村人３": "村民3", "はぁむっ、んっ、んんむっ、ずじゅるっ……あっ、はぁぅっ、最高だわぁん……疲れたときのおチンポは最高の癒やし……": "哈呜，嗯，嗯嗯呜，滋啾噜……啊，哈啊呜，太棒了……疲惫时的鸡鸡是最棒的治愈……", "今日のリリスは、肉体的にというよりは精神的な疲弊かもしれない。": "今天的莉莉丝，比起肉体上的疲惫，精神上的疲惫可能更严重。", "自慢の魅了術が不発だったという、ストレス。": "她引以为傲的魅惑术没有起作用，这给她带来了压力。", "んっ、はぁっ、でもぉ、ちゃあんと効くわよねえ？んっ、３人とも、こんっなにビンビンにさせちゃってるんだもんねぇ": "嗯，哈啊，但是，还是有效果的吧？嗯，你们三个，都变得这么硬邦邦了", "すごいっす！俺、人生で一番勃起してます": "太厉害了！这是我人生中最硬的一次", "そうよねぇ、だってすっごく……しみわたるもの……はぁんっ。わたしの身体に、おチンポが満たされていく感じっ、んはぁ……": "是啊，毕竟……非常……渗透……哈啊嗯。我的身体，被肉棒填满了，嗯哈啊……", "きれいなお顔が、おれのチンポとセットになって……ああ、見てるだけでイキそう": "美丽的脸庞，和我的肉棒组合在一起……啊啊，光是看着就要射了", "んっ、んふぅっ、お口いっぱいにおチンポ入ってきてぇ、んはぁっ、わたしの身体の中がおチンポで埋められちゃうわぁん……": "嗯，嗯呼，嘴里被肉棒塞满了，嗯哈啊，我的身体里被肉棒填满了……", "手コキだけどオナニーよりずっといい": "虽然是手交，但比自慰舒服多了", "んふっ、魅了魔法もちゃんと効いて、みんなわたしに夢中……媚薬の方も、こんなにギンギンなんだもの。間違いなく効いてるわぁん": "嗯呼，魅惑魔法也确实起作用了，大家都迷上我了……媚药也，这么硬了。毫无疑问是起作用了", "今日の作戦失敗後、近くの町でランダムに声をかけた３人の村人たち。": "今天的作战失败后，我在附近的城镇随机搭讪了3个村民。", "リリスの美しさに男たちはまんざらでもなさそうだったが。": "虽然男人们都对莉莉丝的美貌有些心动。", "だからって、会って数分でエッチ……普通はしないわよねぇん？": "但也不可能，刚认识几分钟就做爱……一般不会这样吧？", "それぞれの事情から渋った男たちだったが、魅了魔法の前には一瞬でその理性は瓦解した。": "男人们因为各自的原因而犹豫不决，但在魅惑魔法面前，他们的理性瞬间瓦解了。", "んふっ、欲望に正直な人は嫌いじゃないのよぉん？もっとぉ、ギンギンにしてちょうだぁい♪": "嗯呼，我不讨厌坦率面对欲望的人哦？再让我，更硬一点吧♪", "男たちは寄せる快楽の波に耐えるので精一杯で、吐息でしか返答できない。": "男人们拼命忍耐着快感的浪潮，只能用喘息来回答。", "リリスはかまわず、激しく３本を同時に刺激する。": "莉莉丝毫不在意，同时激烈地刺激着三根肉棒。", "今日はわたし、むしゃくしゃしてるの。だから、あなたたちでスッキリさせてもらうわぁん♪": "今天我心情不太好。所以，就用你们来发泄一下吧♪", "んくっ、んじゅるっ、ずちゅっ、ずちゅっ、ずちゅるっ……": "嗯唔，嗯啾噜，滋啾，滋啾，滋啾噜……", "あ、ああっ、吸い付いてくるっ、吸われた後にくるこれはっ、はぁっ、いったいっ！？": "啊，啊啊，吸上来了，被吸了之后这感觉，哈啊，到底是什么！？", "ほーら、お口の中でこうして……ちるっ、ちゅっ……": "看，像这样在嘴里……啾噜，啾……", "口を開き、鈴口を舌先で愛撫するように動かしてみせる。その淫靡な動きを目の当たりにして、村人２は深く息をついた。": "她张开嘴，用舌尖爱抚着龟头。看到这淫荡的动作，村民2深深地叹了口气。", "んっ、んふぅ、あぁ、すごく満たされてくるわぁ。オスの匂いがいっぱいなのぉ": "嗯，嗯呼，啊啊，感觉好满足。雄性的气味好浓啊", "通常、３つ同時に注意を向けることなどできない。": "通常情况下，一个人是无法同时注意三件事的。", "だがリリスは、それを簡単にやってのけていた。": "但莉莉丝却轻而易举地做到了。", "んんっ……あなたもこれ、恥ずかしいおチンポね。手でされてるだけで、もうこんなにベトベトにしてぇ……": "嗯嗯……你的肉棒也很羞耻呢。只是用手撸，就已经这么黏糊糊的了……", "一見、雑な扱いに見える手コキも、亀頭を指でなぞったり、陰嚢を揉んだり、その手技は多岐にわたる。": "乍一看，她的手法很粗糙，但其实她用手指抚摸着龟头，揉捏着阴囊，手法多种多样。", "んっ、あぁふんっ、そろそろ出そうなんじゃなあい？一生懸命ガマンしてるんでしょお？何度もわたしの中で跳ねてるし……": "嗯，啊啊呼嗯，差不多要射了吧？你一直在拼命忍耐吧？肉棒在我里面跳动了好几次……", "挿入している村人１を、リリスは妖艶な表情で見下ろす。": "莉莉丝用妖艳的表情俯视着插入的村民1。", "んっ、はぁんっ、でもだめよぉ、もっと奥に、わたしの中かきまわしてくれなくちゃあ……はぁんっ、あんっ、そう、そうやって": "嗯，哈啊嗯，但是不行哦，要插得更深，搅动我的里面才行……哈啊嗯，啊嗯，对，就是这样", "う、ううっ、もう限界だぁ！": "呜，呜呜，已经到极限了！", "お、俺も出そう": "我，我也要射了", "リリスさん、俺の飲んで！": "莉莉丝小姐，喝下我的吧！", "んふぅ、しょうがないわねぇ、みんな。わたしに魅了されちゃってぇ、おチンポ汁を出すことしか考えられないんでしょぉ？": "嗯呼，真拿你们没办法呢。被我迷得神魂颠倒，满脑子只想着射精汁吧？", "あ、ああっ、そんなに早くしたらっ、ああうっ": "啊，啊啊，这么快的话，啊啊呜", "んはああっ、わたしもイッちゃいそうなのぉ！おチンポいっぱいで、気持ちよくなっちゃうっ、んはあああっ！": "嗯哈啊啊，我也要去了！被这么多肉棒填满，好舒服，嗯哈啊啊啊！", "も、もう本当に出ちゃう": "真，真的要射了", "ちょうだいっ、いっぱい出してぇ！はぁんっ、イカくさいお汁でわたしのことベトベトにしてぇんっ！あはぁああっ！": "给我，射出来！哈啊嗯，用腥臭的汁液把我弄得黏糊糊的！啊哈啊啊啊！", "ほぼ同時に、３本の肉竿が暴発した。": "几乎同时，三根肉棒爆发了。", "飛び散る精液を、リリスは恍惚とした表情で受け止める。": "莉莉丝用恍惚的表情接住了飞散的精液。", "あはぁ……いっぱい出たわねぇ……この匂いを嗅いでると、、もっとエッチしたくなっちゃうぅ……": "啊哈……射了好多呢……闻到这个味道，就更想做爱了……", "口元に飛び散った精液を舌でなめとりながら、息も絶え絶えの３人に視線を送る。": "她一边用舌头舔舐飞溅到嘴边的精液，一边看向气喘吁吁的三人。", "あなたたちじゃ、やっぱりあの人のエルマイト量には遠く及ばないわねぇん……": "你们的圣之力量，果然远远不及那个人呢……", "え、誰のことですか": "诶，你说的是谁？", "ううん。ないものねだりしても仕方ないわ。今夜は、あなたたちから限界まで搾り取っちゃうわねぇ……♪": "不，强求没有的东西也没用。今晚，我会从你们身上榨取到极限为止的……♪"}