{"恥じらいながらも、意を決したように首元のリボンをほどこうとするアリス。": "儘管害羞，愛麗絲還是下定決心準備解開脖子上的緞帶。", "それを止める。": "我阻止了她。", "いえ……いいの。指揮下にある以上、私はこうして貴方に身体を捧げる。私では役不足と言われればそれまでだけど": "不……沒關係的。既然在你的指揮下，我就這樣將身體獻給你。雖然如果要說我不夠格的話，那也沒辦法", "アリス・ミルズ": "愛麗絲・米爾茲", "日課のオナニーの最中だったとは言え、全裸になっているこちらの肉棒は真っ直ぐに屹立していて、不足などあるはずないと主張していた。": "雖說是在做每日的自慰，但全裸的我的肉棒已經直挺挺地屹立着，主張着自己並沒有不足之處。", "なら、私の身体を捧げるわ。そのかわり、部下たちのこともまとめて……えっ、どうして止めるの": "那麼，我就獻上我的身體吧。作爲交換，你的部下們也一起……誒，爲什麼要阻止我", "リボンをほどこうとするアリスを再び止めると、彼女の身体を抱きかかえてベッドに向かった。": "再次阻止了想要解開緞帶的愛麗絲後，我抱起她的身體走向了牀。", "んっ、あっ……やだ、これ恥ずかしいっ……は、放してっ": "嗯，啊……不要，這樣好害羞……放，放開我", "鏡の前に座り、自分の上にアリスの身体を乗せる。そしてそのまま、背面座位の体位で挿入した。": "我坐在鏡子前，讓愛麗絲的身體騎在我的身上。然後就這樣，以背面座位的體位插入了。", "やだ、本当にこれ、んっ、あんっ、丸見えになって……どうしてこんなことっ、んんっ": "不要，這樣真的，嗯，啊嗯，完全看得見……爲什麼要這麼做，嗯嗯", "この鏡というギミックで既に刺激されていたのか、分け入った時点で既にアリスの蜜肉は濡れそぼって、こちらの屹立したそれを包み込んだ。": "或許是因爲這個鏡子機關已經帶來了刺激，當我分開她的蜜肉時，那裏已經溼透了，包裹住了我屹立的肉棒。", "んっ、うんっ、やんっ、だめ、そんなに深く挿れたらっ、あぁっ、はぁんっ": "嗯，唔嗯，呀嗯，不行，插得那麼深的話，啊啊，哈啊嗯", "彼女の創造期の素性を知ったときから妄想していたギミックだ。": "自從知道她創造期的出身時，我就一直在妄想這個機關。", "いざ実演してみたら、思った以上にアリスも反応してくれて何よりだ。": "實際演示後，愛麗絲的反應也比想象中還要好，真是太好了。", "んんっ、私が感じていると嬉しい……？やだ、おかしな人ね。でも、どうせ身体を捧げるなら、嬉しいと言ってもらえた方がいい……": "嗯嗯，我有感覺會讓你開心……？討厭，真是個奇怪的人呢。不過，既然都要獻上身體了，還是聽到你說開心比較好……", "言葉の等式をたどっていく。": "從話語的等式中可以得出。", "つまりアリスは。": "也就是說，愛麗絲。", "あ、やんっ、そんなっ、自分で感じてるって言ったも同然なんて、そんなはしたないことっ、んっ、はぁうっ": "啊，呀嗯，怎麼會，這簡直就像是在說我自己有感覺一樣，這麼不知羞恥的話，嗯，哈啊唔", "身体を揺するごとに、同時に震える豊かな胸。その谷間に挟まれるようにして、黒いリボンもちらちらと揺れる。": "每當她搖晃身體時，豐滿的胸部也會同時顫抖。黑色的緞帶夾在乳溝之間，若隱若現地搖晃着。", "さっきリボンをほどこうとしたら止めたのって、んんっ、はぁっ、こ、こういうこと……？": "剛纔我想要解開緞帶的時候你阻止了我，嗯嗯，哈啊，是，是因爲這個原因嗎……？", "全裸よりも、ある程度のパーツは残していた方が、その裸体がぐっと映えるということが往々にしてある。": "比起全裸，留下一定程度的裝飾反而更能襯托出裸體的美，這種情況並不少見。", "そんな、私の身体なんて、鍛えてるし、んっ、女としてどうこう言ってもらえるようなものじゃ……あっ、はぁあっ……": "怎麼會，我的身體，又經過鍛鍊，嗯，作爲女人，根本就不是什麼值得稱讚的東西……啊，哈啊啊……", "確かに引き締まってはいるが、筋肉しかないアスリート体型というわけでもなく、そんなふうにアリスが自分を卑下することが理解できなかった。": "雖然確實很緊緻，但也不是那種只有肌肉的運動員體型，我無法理解愛麗絲爲什麼要這樣貶低自己。", "それに、言動も可愛げがないから……えっ、魅力的？そんな、人間どの……。鏡をよく見ろ？見れば分かるって、そんな、やだっ": "而且，我的言行舉止也不可愛……誒，有魅力？怎麼會，人類先生……你照照鏡子吧？一看就知道了，怎麼會，討厭", "鏡に映る彼女の痴態を見せつけようと誘導しつつ、今の会話から得られた推測の種に、下半身がますます熱くなっていく。": "我一邊誘導她看向鏡中自己淫亂的姿態，一邊因爲從剛纔的對話中得到的推測而越發興奮。", "いったい誰が、どんなシチュエーションで、体型がどうの、言動がどうのと言ったのだろうか。腹立たしくて、血が次々に集まる。": "到底是誰，在什麼情況下說過體型怎麼樣，言行怎麼樣之類的話呢。我氣得血液不斷上湧。", "んっ、あんっ、だめぇ、奥でぐりぐりするのっ、だめだからっ、あはあっ": "嗯，啊嗯，不行，不能在裏面攪來攪去，啊哈啊", "恥じらい、鏡を直視できないアリス。": "愛麗絲害羞得不敢直視鏡子。", "が、興味は引かれるのか、自らの手のひらで視界を覆いながらも、隙間からちらちらと見ている。": "不過，她似乎還是有點興趣，雖然用手掌遮住了眼睛，但還是從指縫間偷瞄着。", "え、うそっ、そんなっ、恥ずかしくて、そんなことできないわよっ……んっ、あんっ": "誒，騙人，這麼羞恥的事，我做不到啦……嗯，啊嗯", "視界を覆っていないもう片方の手は、ずっと所在なさげに自身の下腹部に置かれたまま。": "沒有遮住眼睛的另一隻手一直無所事事地放在自己的下腹部。", "ならばと、自分でも性感帯を刺激するよう指示したのだが。": "既然如此，我便指示她自己也去刺激自己的性感帶。", "じゃ、じゃあ、んっ、ちょっとだけ……んっ、あっ、あぁああっ！？はあっ、だめぇっ": "那，那就，嗯，稍微一下下……嗯，啊，啊啊啊啊！？哈啊，不行", "その指先で、花芽に触れた瞬間、アリスの身体がびくっと波打つ。": "當她的指尖觸碰到花芽的瞬間，愛麗絲的身體猛地一顫。", "膝裏に差し入れて彼女の身体を支える腕に、重い衝撃が走った。": "我將手伸到她的膝蓋後面支撐她的身體，手臂上頓時傳來沉重的衝擊。", "んああっ、だめ、これ気持ちよすぎてぇ、はぁんっ、びくびくしちゃって、あっ、これはだめぇ、はぁんっ": "嗯啊啊，不行，這樣太舒服了，哈啊嗯，身體一直在顫抖，啊，這樣不行，哈啊嗯", "何度もだめと口走っているのに、アリスは再び芽をなぞる。": "嘴上一直說着不行，愛麗絲卻再次撫摸起花芽。", "んっ、はぁんっ、うんっ、気持ちいいの、自分で触りながらっ、こうして挿れられてるのがっ、あぁんっ": "嗯，哈啊嗯，嗯，好舒服，一邊自己摸着，一邊被這樣插着，啊啊嗯", "これほどまで反応するのだから、本質的に見られるのが好きだとしか言いようがない。": "反應如此激烈，只能說她本質上就是喜歡被人看着。", "うん、鏡見ながらするの、好きかもっ、しれな……はぁうっ！？": "嗯，我可能，喜歡一邊照鏡子一邊做……哈啊嗚！？", "なら、ちゃんと何がどうなっているかも、上手に説明できるはずだ。": "既然如此，應該能好好地說明現在是什麼情況吧。", "そう水を向けると、真っ赤に紅潮させた頬が更に赤くなったようだった。": "我這麼一問，她那已經泛紅的臉頰似乎變得更紅了。", "んっ、はぁっ、そ、それは無理っ……恥ずかしすぎてっ、んっ、はうっ……": "嗯，哈啊，這，這我做不到……太羞恥了，嗯，哈嗚……", "動かすのを止めてみる。": "我試着停止了動作。", "アリスは物欲しそうに、自分で少し腰をゆすりながら、戸惑った表情を見せた。": "愛麗絲一臉困惑，自己稍微扭了扭腰，一副慾求不滿的樣子。", "そんな……うう、だから、わ、私のあそこに……びちょびちょのあそこに……あなたのが……いっぱいに入って……ううっ、だめ、もう無理っ": "怎麼這樣……嗚嗚，所以說，把，把你的那個……插進我……溼漉漉的那裏……插進來……嗚嗚，不行，我不行了", "まあ、最初はこんなものだろう。": "嘛，一開始就是這樣吧。", "なにより、恥じらう表情だけで、こみ上げてくる射精感が危険水準に達していた。": "最重要的是，光是看到她害羞的表情，湧上來的射精感就達到了危險水平。", "ふああっ、あっ、なんでっ、急にこんな、激しっ、ああんっ、はああっ！？": "呼啊啊，啊，爲什麼，突然這麼，激烈，啊啊嗯，哈啊啊！？", "自分がどれほど魅力的か知らない様子で、アリスはうめいていた。": "愛麗絲呻吟着，似乎不知道自己有多麼有魅力。", "そのまましっかり彼女の身体を支えたまま、最奥に到達させ——": "我就這樣穩穩地支撐着她的身體，到達了最深處——", "あっ、ひゃああっ、あはああああっ！？": "啊，呀啊啊，啊哈啊啊啊啊！？", "飛び散る精が、アリスの下半身のそこかしこにぶちまけられる。": "飛濺的精液，噴灑在愛麗絲下半身的各個地方。", "んっ、はぁっ……す、すごかった……こんなの、私っ……": "嗯，哈啊……好，好厲害……這樣的，我……", "達したとはいえ、まだ局部をつなげたままで、アリスの耳元にささやく。": "雖說已經高潮了，但局部還連接在一起，我對着愛麗絲的耳邊輕聲說道。", "これでもう、信頼関係は作れただろうかと。": "這樣應該已經建立起信賴關係了吧。", "ええ、できたわ……すごく、んっ、はぁっ、強固な信頼関係がね。けど……": "嗯嗯，建立了……非常，嗯，哈啊，牢固的信賴關係呢。但是……", "信頼は、定期的に確かめなきゃね": "信賴，必須定期確認纔行呢"}