{"あれ？銀角だ。なになに、買い物？": "咦？是银角。怎么了，买东西？", "ティンカー・ベル": "汀可贝儿", "あぁー、うん〜。そうなんだよね〜": "啊啊，嗯。是啊", "銀角": "银角", "なんだか元気がないわね": "总觉得没什么精神呢", "ドロシー": "桃樂絲", "確かに。やる気が無いのは通常運転だけど、顔色も良くない": "确实。虽然没干劲是正常状态，但脸色也不好", "実はこっちに着いてから、眠りが浅いんだよね〜": "其实我到这边之后，就睡得浅了", "どうしたんだろうね。昼間、色々遊んだりして身体は疲れてるはずなのにね": "怎么了呢。白天玩了那么多，身体应该很累才对", "疲れてて、夜も眠れないから、昼間に砂浜で寝ちゃったり〜": "因为很累，晚上也睡不着，所以白天就在沙滩上睡了", "やだ、それでまた夜に眠れなくなる悪循環じゃないの": "哎呀，这样不就又会陷入晚上睡不着的恶性循环了吗", "だから夜にぐっすり眠れるようにって、ほら〜": "所以为了晚上能睡个好觉，你看", "何このおっきいの。うわ、枕だ！安眠枕！？": "这个大东西是什么。呜哇，是枕头！安眠枕！？", "あとほら、アイマスクとか〜": "还有这个，眼罩什么的", "どうしてもの時は、シンデレラに1杯分けてもらえばいいんじゃないの": "紧急时刻，让仙杜瑞拉分一杯给你不就好了吗", "それも考えたけどね〜。うっかり捕まって朝まで付き合うことになったら意味ないし〜": "我也考虑过这个方案，但是不小心被抓住陪到早上的话就没意义了", "否定できない……": "无法否定……", "え、人間さん、なあに？あたしぃ、今すごいバカにされてる〜？": "咦，人間君，什么？我，现在被狠狠地嘲讽了？", "じさ、ボケ？な、なんかとにかく、悪口じゃないみたいよ": "自杀，装傻？总，总之，好像不是坏话", "遠いところから一気に移動すると、昼夜の感覚がおかしくなる？へぇ〜、そんなことがあるんだ〜": "从远方一口气移动过来的话，昼夜的感觉会变得奇怪？诶，还有这种事啊", "チーとか、筋斗雲でぶわーってなった後とか、どんな感じなの？": "千，还有用筋斗云飞过去之后，是什么感觉？", "ん〜、それはう〜ん、そうだね〜、えっとね〜": "嗯，那个，嗯，是啊，那个", "これ、今まで興味なくてちゃんと見てなかったパターンね": "这个，是至今为止没兴趣所以没好好看过的模式呢", "でもそっか〜、昼間に寝ないで遊んでれば、夜には自然に眠くなるんだよね〜": "但是是这样啊，白天不睡觉玩的话，晚上就会自然地想睡觉呢", "眠くないのに眠るより、がんばって昼間起きて遊んでる方が前向きな気がするわよ": "感觉比起不困却睡觉，努力白天起来玩要更积极哦", "じゃあこれが役に立つかも〜。呪術師のおじさんから買った、お香だよ〜": "那这个说不定能派上用场。是跟咒术师大叔买的香哦", "え、それ、眠くなるお香じゃないの？": "哎，那个，不是让人想睡觉的香吗？", "これはテンションがすごく上がるお香なんだって。これを昼間に使えばいいのかも〜": "这个是让人情绪高涨的香。白天用这个说不定可以哦", "それはいいけど、周りの人を巻き込まないように、誰もいないとこで使いなさいね": "那是好，但是不要把周围的人卷进来，要在没有人的地方用哦", "は〜い、じゃあどこかで使ってくるね〜": "好～，那我去找个地方用用看哦～", "えーっと、説明書がどこかにあったけど……いっかぁ、読むのめんどくさいし〜": "嗯，说明书好像在哪儿……算了，读起来好麻烦～", "海岸沿いの岩場の陰で、銀角は香炉に火をつける。しかし、あまり煙が立たない。": "在海岸边的岩石阴影处，银角给香炉点火。但是，烟雾不太浓。", "あれ〜？香木が足りないかな。こんなのじっと見てたら眠くなっちゃう、早くもわもわしないと〜。ふわぁ〜": "咦～？香木不够吗。一直盯着这个看的话会想睡觉，得快点让它冒烟才行～。哈啊～", "その時だった。": "就在这时。", "背後からオークが、頭上から触手が、そして波打ち際からウナギが現れたのだった。": "从背后出现半兽人，从头顶出现触手，然后从海浪边出现鳗鱼。", "ふえっ？ふわ、うわわ、な、なんなの〜？待ってよ、うわぁ、どうなってるのこれ〜！？": "唉？哈啊，呜哇哇，什，什么啊～？等等，呜哇，这是怎么回事啊～！？", "鼻息を荒くしながら、オークは銀角の身体を抱え上げる。": "呼吸急促的半兽人抱起银角的身体。", "同時に、抵抗しようとする銀角の両手首を、頭上からぬるりと落ちてきた触手が絡め取った。": "同时，从头顶滑落的触手缠住银角想要抵抗的双手手腕。", "まってよぉ、うごけなっ、うっ、だめだめ〜！オークさん、それ、挿れようとしてるでしょ〜？": "等等，动不了，呜，不行不行～！半兽人，那个，是想插进来吧～？", "オークは熱を持った、たくましい肉棒を銀角の秘部に押し当てる。水着越しに伝わるその固さに、銀角は身を捩らせようとするが、": "半兽人把带有热度的，强壮的肉棒抵在银角的秘部。隔着泳衣传来的硬度，让银角想要扭动身体，但是", "んはぁっ、は、放してっ、あぁうっ、触手がっ、これぇ、んんんっ！？": "嗯哈，放，放开我，啊啊呜，触手，这个，嗯嗯嗯！？", "触手は、手首を拘束する２本だけではなかった。足元からも這い上がり、彼女のアナル付近をまさぐっている。": "触手不止有两只缠住银角的手腕。还从脚边爬上来，开始在她的肛门附近摸索。", "そして這い回るウナギは、器用に銀角の胸元へと這い上がっていく。": "然后鳗鱼也灵活地爬到了银角的胸前。", "やだっ、入ってる、入っちゃってるよ、オークさんっ、だめ〜っ、んっ、あはぁっ": "不要，进来了，进来了啊，半兽人先生，不行～嗯，啊哈", "まさぐっていた触手が、器用に水着をずらしていく。": "正在摸索的触手，灵巧地把泳衣拨开。", "一方、銀角の身体をつかんで両手がふさがっていたオークは手詰まりだったのだが、触手のアシストにより、露わになった秘部へ無事に挿入を敢行する。": "另一方面，抓住银角身体的半兽人虽然双手被占用了，但在触手的协助下，顺利地插入了裸露的秘部。", "やああっ、太いっ、ひぁあうっ、奥に入ってきちゃってるよぉ、んん〜っ！待って、動かないで〜！": "呀啊啊，好粗，呀啊呜，进到里面来了，嗯嗯～！等等，不要动～！", "だが、オークは聞く耳を持たない。": "但是，半兽人没有听进去。", "そもそも、最初から様子がおかしいのだ。": "说起来，从一开始情况就很奇怪。", "あっ、やだぁ、おっぱいだめぇ、んんっ、ウナギのくせに〜っ、ふあっ、あたしぃ、おっぱいだめなのに〜！": "啊，不要，胸部不行，嗯嗯，明明是鳗鱼～，呼啊，我，胸部不行的～！", "オークは、さほど知能が高い種族ではないが、水着をずらして挿入するくらいは当然できる。今の目の前のオークは、興奮しすぎて判断力が低下しているようだった。": "半兽人并不是智力很高的种族，但把泳衣拨开插入还是能做到的。现在眼前的半兽人，似乎是因为过于兴奋而降低了判断力。", "ふああああっ！？待ってぇ、ちょっと、お尻はほんとに、あはあぁあっ！？そんなの、はいんなっ、んっ、んはあっ": "呼啊啊啊啊！？等等，等一下，屁股真的，啊哈啊啊啊！？不要，进来了，嗯，嗯哈啊", "銀角のアナルに無遠慮に侵入する触手。もちろんオークの肉棒と比べれば、ずっと細い。": "触手毫不客气地侵入银角的肛门。当然，和半兽人的肉棒相比，要细得多。", "や、やだあ、中で動いちゃダメだよぉ、んっ、あはぁっ、はぁっ、中でうねうねしてるのは、お尻の触手ぅ？オークさんの、んと、太いそれ……？": "不，不要，不要在里面动啊，嗯，啊哈啊，哈啊，里面扭来扭去的是，屁股的触手？还是半兽人的，嗯，粗粗的……？", "オークも、触手も、ウナギまでもが遠慮なく本能のままに銀角の身体を貪る。": "半兽人，触手，连鳗鱼都毫不客气地顺从本能贪求银角的身体。", "岩場の、洞窟のようになった場所に響くのは、銀角の声、オークの唸り、そして結合部の水音。": "在岩石地带，洞窟般的地方响起的，是银角的声音，半兽人的呻吟，还有结合部位的水声。", "あっ、ふああっ、頭がぶわんぶわんしてぇ、んっ、んはぁっ、倒れちゃいそうだよぉ": "啊，呼啊啊，脑袋晕乎乎的，嗯，嗯哈啊，要倒下了", "オークの極太は、銀角の最奥部にまで達し、その膣壁の拡張工事の手を止めない。": "半兽人的极粗肉棒，到达了银角的最深处，扩张阴道壁的工程没有停歇。", "だが、それほどの太さにもかかわらず、銀角は痛みを感じなかった。": "但是，尽管如此粗，银角也没有感到疼痛。", "あたしぃ、こんな太いの初めてなのにぃ、どうしてぇ……んっ、んはぁ、びっちょびちょになってるよぉ……": "我，明明是第一次被这么粗的，为什么……嗯，嗯哈啊，变得湿漉漉的了……", "オークは興奮しきって、口元から唾液を垂れ流す始末。": "半兽人兴奋至极，唾液从嘴角流下。", "とは言え、銀角も悦楽に理性を奪われ、気がつけば全身が弛緩していて、いつ同じようになってもおかしくなかった。": "话虽如此，银角也被快乐夺走了理性，回过神来全身都放松了，什么时候变成一样也不奇怪。", "ふえっ、んはっ、お尻も痛くない……あたしぃ、こんなことされても気持ちよくなるエッチな子だったのぉ……？んっ、んはぁ、お腹が切ないよぉ……": "呼诶，嗯哈，屁股也不痛了……我，是被这样对待也会舒服的色色女孩吗……？嗯，嗯哈，肚子好难受……", "オークが突き上げる秘部から垂れる愛液が、触手が出入りするアナルに届く。そもそも触手が粘液を分泌しているのだが、ぬめりは尚のこと増していく。": "半兽人顶弄的秘部流下的爱液，滴到了触手进出的肛门。虽然触手本来就在分泌粘液，但滑溜感又增加了。", "ウナギの、んっ、せいかなぁ……んはぁ、そうだよねぇ、じゃなきゃあたしぃ、すっごくエッチな子になっちゃう……": "是鳗鱼，嗯，的原因吗……嗯哈，是啊，不然我，会变成非常色的女孩的……", "ウナギが這い回った跡は、粘液でてらてらと光っている。脇腹、もも、そして胸元も。": "鳗鱼爬过的痕迹，因为粘液而闪闪发光。侧腹，大腿，还有胸口。", "ブルカニロ博士の言う催淫作用のある分泌液が皮膚から吸収されているのかもしれない。": "布鲁卡尼罗博士说的催淫作用的分泌液，可能被皮肤吸收了。", "あふぁあっ、お腹の奥が切ないよぉ、オークさぁん……。もっと、もっといっぱいエッチにしてほしいってぇ、きゅんきゅんしてるのぉ、んっ、はぁんっ": "啊呼啊，肚子里面好难受，半兽人先生……。我想要，想要更多地做爱，一跳一跳的，嗯，哈啊", "無言のまま唸り、オークは更に激しく突き立てる。": "半兽人沉默地呻吟，更加激烈地顶弄。", "オークは銀角と言語を共有していないが、おおよそのニュアンスは理解したらしい。": "半兽人虽然和银角没有共同语言，但似乎理解了大致的意思。", "あっあはぁっ、すごいよっ、んっ、はぁあっ、奥までゴリゴリこすられてぇ、ふぁあっ、きゅんきゅん止まらないのっ、はぁんっ": "啊啊哈，好厉害，嗯，哈啊，里面被摩擦，呼啊，一跳一跳停不下来，哈啊", "こんな極太で、それもアナルも同時に攻められて、正気を失いそうなほど身体が悦ぶなんて。": "被这么粗的东西同时进攻肛门，身体愉悦到快要失去理智。", "ウナギ効果でなかったとしたら、これは自分が今まで隠してきた本性だということになる。": "如果不是鳗鱼的效果，那就是我至今为止隐藏的本性。", "そう、ウナギのせい、んっ、だからっ、これはしょうがないよね、んはぁっ、ふぁっ": "是的，是鳗鱼的错，嗯，所以，这是没办法的，嗯哈，呼啊", "言葉を介さないコミュニケーションは、今度はオークから発せられた。": "这次是半兽人发出了不通过语言的交流。", "じっと銀角を見つめたまま、荒い吐息を続ける。無言で加速するピストン。": "他盯着银角，继续粗重地呼吸。无言地加速活塞运动。", "んっ、はあっ、出そうなのっ？うんっ、あたしぃもイキそうだよぉ、んはぁっ、出して、そのまま濃いの出していいからっ、はぁああっ！？": "嗯，哈啊，要射了吗？嗯，我也要去了，嗯哈，射出来，就这样射出浓稠的精液吧，哈啊啊啊！？", "濁った大量の精液が解き放たれ、彼女の拡張された膣内を逆流して溢れ出す。": "大量的浑浊精液被释放出来，逆流到她被扩张的阴道内，溢了出来。", "あ、あたしぃ、こんな子じゃないはずなのにぃ……んっ、んはぁ……こんな、中にほしいなんて、そんなことぉ……": "我，我，明明不是这样的孩子……嗯，嗯哈……居然，想要里面被射满，这种事情……", "だが、気がつけば銀角の脚はオークの腰に絡みつき、射精の瞬間も、逃すまいと力が込められていた。": "但是，回过神来，银角的腿已经缠在了半兽人的腰上，为了不让他在射精的瞬间逃跑而用力。", "はぁっ、はぁっ、こんなにされてるのに、まだほしいのぉ、どうしてぇ……": "哈啊，哈啊，明明被这样对待，却还想要，为什么……", "オークと目が合う。": "和半兽人对视。", "ようやく意思疎通がとれた気がした。": "感觉终于能和他沟通了。", "彼もまた同じなのだ。瞳に戸惑いの色、しかし既に射精から数分で、銀角に挿入したままのモノがまた太くなり始める。": "他也一样。眼中带着困惑的神色，但是射精后已经过了几分钟，插在银角里面的肉棒又开始变大了。", "ふあ……？あ、あれってお香の取説……？": "呼啊……？那，那是香的说明书……？", "香炉のそばに落ちていた説明書。": "香炉旁边掉着说明书。", "＜一度に使いすぎると催淫効果が発生します＞": "＜一次性使用太多的话会产生催淫效果＞", "そっかぁ、お香のせい……よかったぁ、あたしぃ、そこまでエッチじゃなかったぁ……えっ、でもぉ、これ……": "原来如此，是香的错……太好了，我，没有那么好色……诶，但是，这个……", "銀角の品性を保証すると同時にそれは、香木が鎮火するまで終わらないということも意味していたのだった。": "在保证银角的品性的同时，这也意味着在香木熄灭之前不会结束。"}