{"うーん……なかなか見つかりませんね": "嗯……一直找不到呢", "ファンティーヌ": "範堤奴", "あれ、コゼママ？何してるの？": "誒，珂賽媽媽？你在做什麼？", "ティンカー・ベル": "汀可貝兒", "コゼットも浴衣を着たいと言っていて……でも浴衣を売ってるお店ってないのね": "珂賽特也說想穿浴衣……但是沒有賣浴衣的店呢", "コゼットって……えっと、そのファンティーヌが腕に抱いてる……": "珂賽特是……那個，範堤奴抱着的……", "クレア": "克蕾婭", "ええ、そうよ。ねえ、コゼット。何色の浴衣が好きなの？うん、ママとおそろいがいいの？": "是的，沒錯哦。吶，珂賽特。你喜歡什麼顏色的浴衣？嗯，和媽媽一樣的嗎？", "ティンカ……": "汀可……", "言わないで、クレア。分かってるから": "別說了，克蕾婭。我知道的", "きっとこのお祭り会場のどこかに、コゼットに似合う浴衣があるはずよ": "這個祭典會場的某處，一定有適合珂賽特的浴衣", "普通、お祭りで浴衣は売らないと思うけど": "一般來說，祭典上是不會賣浴衣的", "でもコゼットサイズならワンチャンありそうだよね": "但是如果是珂賽特的尺寸的話，應該還是有機會的", "もう一度、探しに行ってみましょうね、コゼット……": "我們再去找找看吧，珂賽特……", "ドンッ": "咚", "いってえなあ！ふざけんな、何ぶつかってきてやがんだ": "真疼啊！開什麼玩笑，你撞到我了啊", "村人": "村民", "てめえ、アニキに何しやがんだ": "你這傢伙，對大哥做什麼呢", "子分": "小弟", "ごめんなさい。コゼットもごめんなさいしましょうね": "抱歉。珂賽特也說聲對不起吧", "コゼット……？はっ、いい年して人形遊びかよ": "珂賽特……？哈，都這麼大了還玩人偶啊", "これ、危険な流れ？": "這個，是不是有點危險？", "ふん、こんな人形抱いてうろうろして、頭イカれてんのかよ": "嗯，抱着這種人偶到處亂晃，腦子有問題嗎", "ああっ、ちょっと、やめてください！まだ子供なんです！": "啊啊，等一下，請住手！她還是個孩子啊！", "ちょっと待った！ぶつかったのは悪かったけど、絡みすぎじゃない！？": "等一下！撞到你是我的錯，但你是不是太糾纏不休了！？", "アニキ、こいつの言うこと聞くわけじゃないんスが、ちょっとこの女、危なくないスか": "大哥，雖然我不是聽這傢伙的話，但這個女人是不是有點危險啊", "うるせえな、こんな人形抱いて子供とか言ってんだぞ。気持ち悪いだろ！": "真煩人啊，抱着這種人偶還說她是孩子。很噁心吧！", "ベシャッ": "啪", "あっ、人形を！": "啊，人偶！", "地面に叩きつけるなんて！あんたの常識どうあれ、人の大切なものだってのは分かるでしょ！": "居然把人偶摔到地上！不管你的常識如何，你應該知道這是別人重要的東西吧！", "あ、ああ……コゼット！なんてこと、かわいそうに。ケガは？ママがついてますからね": "啊，啊啊……珂賽特！怎麼這樣，太可憐了。有沒有受傷？媽媽會陪着你的", "ふん、二度と近づくんじゃねえよ。ブサイク人形と１人で家で遊んでな": "哼，別再靠近我了。你還是一個人在家和醜人偶玩吧", "なんてやつ！": "你這人怎麼回事！", "大丈夫、ファンティーヌ": "沒事吧，範堤奴", "ええ、ありがとう。コゼットもすり傷で済んだみたい。けど……許せないわ……": "嗯，謝謝。珂賽特好像只是擦傷了。但是……我不會原諒你的……", "むくりと起き上がった男は、自分が全裸だと気付く。着替えの途中で眠ったのか。そこまで泥酔したつもりもないのだが。": "男人突然坐了起來，發現自己一絲不掛。是換衣服換到一半睡着了嗎？他不覺得自己有醉成這樣啊。", "顔でも洗うかと起き上がった男の目の前に、微笑むファンティーヌの顔があった。": "男人想着去洗把臉，而範堤奴的笑臉出現在了他的面前。", "うおおっ！？な、なんだ、おまえ": "哦哦！？你，你幹什麼", "コゼットをバカにするからいけないのよ": "誰讓你嘲笑珂賽特了", "コゼット？おまえ、人形に話しかけてたきっ……う、なんだ、妙な感覚が、こ、これは": "珂賽特？你，你是在和人偶說話……唔，怎麼回事，有種奇怪的感覺，這，這是", "だからあなたをコゼットにしてあげる": "所以我要讓你變成珂賽特", "気がつくとファンティーヌを押し倒し、夢中で浴衣を脱がせていた。": "回過神來，男人已經推倒了範堤奴，忘我地脫起了她的浴衣。", "あらあら、ママは逃げないわよ。落ち着いて": "哎呀哎呀，媽媽不會逃走的。冷靜一點", "な、何がママだ、ふ、ふざけんな、あ、あう、くそぉ、どうして俺は勃起してるんだ": "什，什麼媽媽啊，別，別開玩笑了，啊，啊嗚，可惡，爲什麼我會勃起啊", "はちきれんばかりの膨張で、少しばかり痛みすら覚えるほど怒張しきったモノ。": "男人的下體膨脹到快要炸裂的程度，甚至有些隱隱作痛。", "それを迷わず、はだけたファンティーヌの下半身にあてがっていた。": "他毫不猶豫地將那裏抵在了範堤奴裸露的下半身。", "まあ、おっきくして。ママのことが大好きなのね。いい子よ、コゼット": "哎呀，變得這麼大了。你很喜歡媽媽呢。真是個好孩子，珂賽特", "ま、待て、俺はおまえみたいな頭のアレなヤツと、うっかりヤッちまうなんてヘタは打たねえ": "等，等一下，我可不會犯下和你這種腦子有病的傢伙做愛的錯誤", "んはぁっ、あんっ、すごく固いのが入ってきて……ふふ、可愛いわね": "嗯哈啊，啊嗯，好硬的肉棒插進來了……呵呵，真可愛", "お、おお、どうして俺は、こんな女に迷わず……や、やべえ、腰が止まらねえ": "哦，哦哦，爲什麼我會對這種女人……糟，糟糕，腰停不下來了", "あなたはコゼットを傷つけたわ。かわいそうなコゼット、おうちに帰ってもケガしたとこが痛いよ、痛いよ、って泣いてたの": "你傷害了珂賽特。可憐的珂賽特，回到家後也一直哭着說受傷的地方好痛，好痛", "えっ、ケガ……？": "哎，受傷……？", "大丈夫、すり傷よ。だから本当はケガが痛いんじゃなくて、怖い思いをしたから泣いてるの": "不用擔心，只是擦傷而已。所以她並不是因爲傷口痛而哭，而是因爲害怕而哭", "いや、そういうことじゃなくて": "不，我不是這個意思", "でも仕方ないわ。んっ、はぁっ……あなたはコゼットを知らない。知ることができれば、あんなことはもうしないわ。そうでしょ？": "但是沒辦法。嗯，哈啊……你並不瞭解珂賽特。如果你瞭解她，就不會再做那種事了。對吧？", "わ、分かった。もうあんなことはしない、それでいいだろ": "我，我知道了。我不會再做那種事了，這樣就行了吧", "ふふ、やっぱりコゼットに近づいてるから、とってもいい子になってきたみたいね": "哈哈，你果然在接近珂賽特，所以才變成了一個好孩子呢", "だが、下半身を引きつけている快楽からは、男は一向に逃れられない。一度、身体が覚えてしまったら、本能に抗うのは至難の業なのだろうか。": "但是，男人無法從下半身傳來的快感中逃脫。一旦身體記住了這種感覺，就很難抵抗本能。", "あら、おっぱい飲みたいのね。ふふ、甘えん坊さんね": "哎呀，想喝奶了呢。呵呵，真是個愛撒嬌的孩子", "ふうっ、んっ、んぐっ、だめだ、吸い寄せられるように吸っちまう": "呼，嗯，嗯咕，不行，我就像被吸引了一樣，吸個不停", "落ち着いて。おっぱいは逃げないから……んっ、ああっ、ゆっくり吸っても大丈夫よ": "冷靜點。奶子不會跑的……嗯，啊啊，慢慢吸也沒關係哦", "そうなだめられても、勢いは止まらない。夢中で腰を振って、彼女の襞の絡みつく感触を味わい、口の中で固くなっていく乳首の舌触りを堪能する。": "就算她這樣安慰我，我也沒法停下。我忘我地擺動腰部，享受着她褶皺的觸感，以及她乳頭在嘴裏變硬的觸感。", "はぁっ、あぁっ、んっ、すっごく上手よ。おっぱい飲むのが上手だから、こんなに大きくなったのね": "哈啊，啊啊，嗯，你很擅長呢。因爲你很擅長喝奶，所以纔會長得這麼大吧", "そう言って下腹部をなぞるファンティーヌ。": "範堤奴一邊說着，一邊撫摸着我的下腹部。", "ある意味では正しい彼女の言葉は、もう男の耳にはほとんど届いていなかった。": "她的話在某種意義上是正確的，但男人已經幾乎聽不進去了。", "あ、ああう、おっぱい、ああう、おっきいおっぱい、はぁっ、はぁっ": "啊，啊啊嗚，奶子，啊啊嗚，好大的奶子，哈啊，哈啊", "そうよ、ママのおっぱいにはコゼットが大きくなるためのお乳が入ってるの。だからこんなに大きいのよ": "是啊，媽媽的奶子裏裝着讓珂賽特長大的乳汁，所以才這麼大哦", "ん、んぐぅ、だめだ、今すぐやめろって俺の理性が言ってる。けど、どうして動けないんだ": "嗯，嗯咕，不行，我的理性在說現在馬上停下。但是，爲什麼我動不了呢", "逃げなくていいの、怖がらなくていいんだからね。ママがついてるわ。さあ、もっとコゼットの心を理解して": "不用逃，不用害怕。媽媽會陪着你。來，再更加理解珂賽特的心", "ふと。": "突然。", "それまで闇夜で目が慣れていなかったり、突然の展開で混乱していたことで、視界にあっても気づかなかったものが見えた。": "因爲眼睛還沒有適應黑暗，再加上突然的發展讓我頭腦混亂，我看到了一個雖然在視野裏，但之前沒有注意到的東西。", "んぐ、んっく、あ、あれは人形……う、うう、んちゅ、ちゅうう": "嗯咕，嗯咕，那，那是人偶……嗚，嗚嗚，嗯啾，啾嗚嗚", "足元に転がる人形。": "人偶掉在腳邊。", "会った時に持っていたコゼットの人形ではない。男の子の人形だ。": "那不是我見到珂賽特時她拿着的人偶。而是男孩子的玩偶。", "心なしか、自分の特徴を捉えているような。": "不知是不是心理作用，總覺得它有着我的特徵。", "ほぉら、気持ちいいわね。んっ、はぁっ、ママとくっついてると気持ちいいでしょ": "看，很舒服吧。嗯，哈啊，和媽媽貼在一起很舒服吧", "はぁっ、ああっ、まさか……うっ、ああっ、絡みつくっ、なんつー名器だ……": "哈啊，啊啊，難道說……嗚，啊啊，纏上來了，多麼厲害的名器……", "はぁんっ、んっ、ママの中はとってもあったかいの。コゼットも、ここを通ってきたのよ": "哈啊嗯，嗯，媽媽的裏面非常溫暖。珂賽特也，通過了這裏哦", "あ、あう……コゼットが、う、うう、はぁっ、んちゅっ、くちゅっ": "啊，啊嗚……珂賽特，嗚，嗚嗚，哈啊，嗯啾，咕啾", "あ、あぁっ、でも、もっと奥……コゼットがいたのは、もっと奥よ。はぁんっ。そこまで、ちゃんときてっ、あぁっ": "啊，啊啊，但是，再深一點……珂賽特所在的地方，還要再深一點。哈啊嗯。好好地，到那裏去，啊啊", "あ、あう……ママ……": "啊，啊嗚……媽媽……", "それは無意識だっただろうか。": "那是無意識的嗎。", "乳首を吸い続ける男の口元から、ふと、そんな単語が漏れた。": "男人的嘴裏，突然說出了這個詞。", "うふふ、気持ちよくてママのこと大好きなのね。いいのよ、もっと甘えて": "嗚呼呼，你很喜歡媽媽，很喜歡舒服的感覺吧。可以哦，再多撒嬌一點", "自分の意思に反して反応し続ける身体。": "身體違背自己的意志，一直有反應。", "快楽に溺れながらも、理性は拒否し続けて。": "儘管沉溺於快樂之中，理性卻在不斷拒絕。", "男は思い出していた。": "男人想起來了。", "かつて彼が犯した女性のことを。": "想起了他曾經侵犯過的女性。", "『こんなに濡らして、てめぇも喜んでるんだろうが』": "“都溼成這樣了，你也很高興吧”", "あ、ああ……よろこんでない……ギンギンに勃ってるけど、俺はエッチしたくない……": "啊，啊啊……我不高興……雖然肉棒硬邦邦的，但我並不想做愛……", "あああっ、んっ、もう少しなんでしょ？分かるのよ。ママにはなんでも分かるのよ。んっはぁっ": "啊啊啊，嗯，還差一點吧？媽媽知道的。媽媽什麼都知道哦。嗯哈啊", "男は残された理性の片隅で、その記憶の中の女性に繰り返していた。": "男人在僅存的理性一角，不斷向記憶中的女性道歉。", "『ごめんなさい』と――": "“對不起”——", "ほら、コゼットのお部屋に入っておいで。ね？ママもおっぱいあげるからっ、あはあっ": "來，到珂賽特的房間裏去吧。好嗎？媽媽也會給你餵奶的，啊哈啊", "あ、ああ、ママ……ママ、出ちゃうよ。もう、おちんちんからびゅびゅって、出ちゃうよ、ママぁ！": "啊，啊啊，媽媽……媽媽，要射了。肉棒，馬上就要射了，媽媽！", "いいのよ、あぁっ、出しちゃいなさいっ、ママも、んっ、あぁっ、おっぱい出ちゃうっ、はぁああんっ！": "可以哦，啊啊，射出來吧，媽媽也，嗯，啊啊，要噴奶了，哈啊啊啊嗯！", "絶頂を迎える男。": "男人迎來了高潮。", "彼は休む間もなく、吹き出たファンティーヌの母乳を懸命に飲んでいた。": "他一刻不停地拼命喝着範堤奴噴出的母乳。", "ふふ、いい子。とってもいい子ね……さ、おっぱいちゃんと飲んで大きくなりましょうね": "呵呵，好孩子。真是個好孩子……來，好好喝奶，快快長大吧", "夢中で母乳を舐め取り、彼女の言葉通りに大きくなっていく下半身。": "他忘我地舔舐母乳，下半身也如她所說的一樣逐漸長大。", "射精の瞬間、少年の人形の瞳が光ったことに、男はもはや気付くことができなかった。": "射精的瞬間，少年的人偶眼睛發出了光芒，但男人已經無法察覺了。", "みんな、コゼットよ。あたしのかわいい子": "大家，都是珂賽特哦。我可愛的孩子", "その日以降、彼の姿を見た者はいない。": "從那天起，就再也沒有人見過他的身影。", "ただ、人形は１つ増えた。": "只是，人偶多了一個。"}