{"いっやぁん、すっごいエルマイトなのねぇ？もう、こんなに離れたところからでも、ビンッビンにエルマイトが伝わってきちゃあう♪": "好討厭，好厲害的聖之力呢？真是的，就算離得這麼遠，也能感受到那股雄壯的聖之力♪", "リリス": "莉莉絲", "くっくっく……これでヤツのエルマイトを手に入れ、我の世界征服計画の礎としてくれるわ": "咯咯咯……這樣就能得到那傢伙的聖之力，作爲吾輩征服世界計劃的基礎了", "変帝": "變態皇帝", "ねえねえ、リリスちゃん。変帝閣下。どうやってあのエルマイトいただくの？": "喂喂，莉莉絲醬，變態皇帝閣下。要怎麼得到那個聖之力呢？", "サキュバス": "魅魔", "それはねぇ、これよん♪": "那就是這個哦♪", "あ、それボク知ってるよ！注射器っていうんだよね！身体から何かを出し入れするのに使うんだよね": "啊，我知道那個！那個叫注射器吧！用來從身體裏取出或注入東西的", "アイゼルネ": "艾澤爾內", "言い方！": "你這說法！", "これを人間さんの身体にぶすーっと挿しちゃうのよ": "把這個噗嗤一下插進人類君的身體裏哦", "でも、いきなり挿してエルマイトって取れるのー？": "但是，突然插進去就能吸取聖之力嗎？", "そこはほら、わたしの得意なおくすりで♪": "那就用我擅長的藥水♪", "あはは、これなら人間さんくんもイチコロだねっ": "啊哈哈，這樣的話人類君也會被秒殺呢", "よーし、出撃だっ！": "好——出擊！", "……えっ、なに": "……誒，什麼", "ヴェルメリオ": "威爾梅里奧", "我が名は変帝こと変態皇帝！我の世界征服計画のため、貴様のエルマイトをいただくぞ、人間さん！": "我的名字是變態皇帝！爲了吾輩征服世界計劃，我要奪走你的聖之力，人間君！", "……ど、どうするつもり": "……你，你們打算做什麼", "ほーら、このおくすりは空気に混ざるのよ。この匂いを嗅ぐと、わたしに吸い寄せられちゃう……": "瞧，這個藥水會混入空氣裏。聞到這個味道的話，就會被我吸引過來……", "……あっ、人間さん？あのひとに吸い寄せられそうになってるの": "……啊，人間君？你好像要被那個人吸引過去了", "……しっかりして。ついていったらエルマイトを吸い取られちゃうよ": "……振作點。要是跟着她走的話，你的聖之力會被吸走的", "おくすりには抗えないでしょう？それにほら、今来ればわたしとあんなことや、こんなことも……": "你無法抵抗藥水的吧？而且你看，現在過來的話，還能和我做那種事，還有這種事……", "あっ、人間さんくんがこっちにフラフラあるき始めたよ。あんなことやこんなこと、したいのかなっ？": "啊，人間君君開始搖搖晃晃地往這邊走了。是想做那種事還有這種事嗎？", "……ふうん。そっちに行っちゃうんだ、人間さん……へえ……": "……哼。你往那邊去了啊，人間君……嘿……", "止まったぞ": "停下來了", "……いいよ、人間さんが行きたいなら。わたしは待ってるから。ずっと……": "……可以哦，人間君想去的話。我會一直等着你的……", "おおお！？すごい勢いで振り払って術を打ち破った！？": "哦哦哦！？他以驚人的氣勢甩開誘惑，打破了法術！？", "そんなっ？わたしの術を打ち破るなんて！？": "怎麼會？居然打破了我的法術！？", "……悪魔の誘惑に打ち勝ったんだね。信じてたよ、人間さん": "……你戰勝了惡魔的誘惑呢。我相信你哦，人間君", "やばい……撤収—！": "不妙……撤退—！", "んっふぅ……オスの匂いがぷんっぷんしてるわぁん♪　はぁむっ、んっ、んちゅ……": "嗯呼……雄性的氣味撲面而來♪ 哈嗚，嗯，嗯啾……", "あ、ああ、リリスさん……最高です……": "啊，啊啊，莉莉絲小姐……太棒了……", "村人１": "村民1", "今、リリスは３本の肉茎に囲まれている。": "現在，莉莉絲正被三根肉棒包圍着。", "両手に花、という単語があるが彼女の場合は両手に竿、さらに下半身にも１本という、ぜいたく仕様だった。": "雖然有“左擁右抱”這個說法，但她的狀況是左擁右擼，下半身還有一根，真是奢侈的享受。", "んっ、はぁっ、そうよね、こうでなくっちゃあ……はぁんっ、あっ、あんっ": "嗯，哈啊，是啊，就得這樣纔行……哈啊嗯，啊，啊嗯", "ああ、リリスさんが俺の上でっ、ああっ、最初からすごくいやらしい腰使いでっ、ううっ": "啊啊，莉莉絲小姐騎在我身上，啊啊，從一開始就用着非常淫蕩的腰法，嗚嗚", "俺も、もう出そうだ。すげえ舌使いを織り交ぜてきて、単純なぐっぽぐっぽするフェラとは一線を画すっ……": "我也，快要射了。她用舌頭交織出的技巧，和單純的口交有着天壤之別……", "村人２": "村民2", "手コキでもう出そうな俺はどうしたら": "被手交到快要射的我該怎麼辦", "村人３": "村民3", "はぁむっ、んっ、んんむっ、ずじゅるっ……あっ、はぁぅっ、最高だわぁん……疲れたときのおチンポは最高の癒やし……": "哈嗚，嗯，嗯嗯嗚，滋啾嚕……啊，哈啊嗚，太棒了……疲憊時的雞雞是最棒的治癒……", "今日のリリスは、肉体的にというよりは精神的な疲弊かもしれない。": "今天的莉莉絲，比起肉體上的疲憊，精神上的疲憊可能更嚴重。", "自慢の魅了術が不発だったという、ストレス。": "她引以爲傲的魅惑術沒有起作用，這給她帶來了壓力。", "んっ、はぁっ、でもぉ、ちゃあんと効くわよねえ？んっ、３人とも、こんっなにビンビンにさせちゃってるんだもんねぇ": "嗯，哈啊，但是，還是有效果的吧？嗯，你們三個，都變得這麼硬邦邦了", "すごいっす！俺、人生で一番勃起してます": "太厲害了！這是我人生中最硬的一次", "そうよねぇ、だってすっごく……しみわたるもの……はぁんっ。わたしの身体に、おチンポが満たされていく感じっ、んはぁ……": "是啊，畢竟……非常……滲透……哈啊嗯。我的身體，被肉棒填滿了，嗯哈啊……", "きれいなお顔が、おれのチンポとセットになって……ああ、見てるだけでイキそう": "美麗的臉龐，和我的肉棒組合在一起……啊啊，光是看着就要射了", "んっ、んふぅっ、お口いっぱいにおチンポ入ってきてぇ、んはぁっ、わたしの身体の中がおチンポで埋められちゃうわぁん……": "嗯，嗯呼，嘴裏被肉棒塞滿了，嗯哈啊，我的身體裏被肉棒填滿了……", "手コキだけどオナニーよりずっといい": "雖然是手交，但比自慰舒服多了", "んふっ、魅了魔法もちゃんと効いて、みんなわたしに夢中……媚薬の方も、こんなにギンギンなんだもの。間違いなく効いてるわぁん": "嗯呼，魅惑魔法也確實起作用了，大家都迷上我了……媚藥也，這麼硬了。毫無疑問是起作用了", "今日の作戦失敗後、近くの町でランダムに声をかけた３人の村人たち。": "今天的作戰失敗後，我在附近的城鎮隨機搭訕了3個村民。", "リリスの美しさに男たちはまんざらでもなさそうだったが。": "雖然男人們都對莉莉絲的美貌有些心動。", "だからって、会って数分でエッチ……普通はしないわよねぇん？": "但也不可能，剛認識幾分鐘就做愛……一般不會這樣吧？", "それぞれの事情から渋った男たちだったが、魅了魔法の前には一瞬でその理性は瓦解した。": "男人們因爲各自的原因而猶豫不決，但在魅惑魔法面前，他們的理性瞬間瓦解了。", "んふっ、欲望に正直な人は嫌いじゃないのよぉん？もっとぉ、ギンギンにしてちょうだぁい♪": "嗯呼，我不討厭坦率面對慾望的人哦？再讓我，更硬一點吧♪", "男たちは寄せる快楽の波に耐えるので精一杯で、吐息でしか返答できない。": "男人們拼命忍耐着快感的浪潮，只能用喘息來回答。", "リリスはかまわず、激しく３本を同時に刺激する。": "莉莉絲毫不在意，同時激烈地刺激着三根肉棒。", "今日はわたし、むしゃくしゃしてるの。だから、あなたたちでスッキリさせてもらうわぁん♪": "今天我心情不太好。所以，就用你們來發泄一下吧♪", "んくっ、んじゅるっ、ずちゅっ、ずちゅっ、ずちゅるっ……": "嗯唔，嗯啾嚕，滋啾，滋啾，滋啾嚕……", "あ、ああっ、吸い付いてくるっ、吸われた後にくるこれはっ、はぁっ、いったいっ！？": "啊，啊啊，吸上來了，被吸了之後這感覺，哈啊，到底是什麼！？", "ほーら、お口の中でこうして……ちるっ、ちゅっ……": "看，像這樣在嘴裏……啾嚕，啾……", "口を開き、鈴口を舌先で愛撫するように動かしてみせる。その淫靡な動きを目の当たりにして、村人２は深く息をついた。": "她張開嘴，用舌尖愛撫着龜頭。看到這淫蕩的動作，村民2深深地嘆了口氣。", "んっ、んふぅ、あぁ、すごく満たされてくるわぁ。オスの匂いがいっぱいなのぉ": "嗯，嗯呼，啊啊，感覺好滿足。雄性的氣味好濃啊", "通常、３つ同時に注意を向けることなどできない。": "通常情況下，一個人是無法同時注意三件事的。", "だがリリスは、それを簡単にやってのけていた。": "但莉莉絲卻輕而易舉地做到了。", "んんっ……あなたもこれ、恥ずかしいおチンポね。手でされてるだけで、もうこんなにベトベトにしてぇ……": "嗯嗯……你的肉棒也很羞恥呢。只是用手擼，就已經這麼黏糊糊的了……", "一見、雑な扱いに見える手コキも、亀頭を指でなぞったり、陰嚢を揉んだり、その手技は多岐にわたる。": "乍一看，她的手法很粗糙，但其實她用手指撫摸着龜頭，揉捏着陰囊，手法多種多樣。", "んっ、あぁふんっ、そろそろ出そうなんじゃなあい？一生懸命ガマンしてるんでしょお？何度もわたしの中で跳ねてるし……": "嗯，啊啊呼嗯，差不多要射了吧？你一直在拼命忍耐吧？肉棒在我裏面跳動了好幾次……", "挿入している村人１を、リリスは妖艶な表情で見下ろす。": "莉莉絲用妖豔的表情俯視着插入的村民1。", "んっ、はぁんっ、でもだめよぉ、もっと奥に、わたしの中かきまわしてくれなくちゃあ……はぁんっ、あんっ、そう、そうやって": "嗯，哈啊嗯，但是不行哦，要插得更深，攪動我的裏面纔行……哈啊嗯，啊嗯，對，就是這樣", "う、ううっ、もう限界だぁ！": "嗚，嗚嗚，已經到極限了！", "お、俺も出そう": "我，我也要射了", "リリスさん、俺の飲んで！": "莉莉絲小姐，喝下我的吧！", "んふぅ、しょうがないわねぇ、みんな。わたしに魅了されちゃってぇ、おチンポ汁を出すことしか考えられないんでしょぉ？": "嗯呼，真拿你們沒辦法呢。被我迷得神魂顛倒，滿腦子只想着射精汁吧？", "あ、ああっ、そんなに早くしたらっ、ああうっ": "啊，啊啊，這麼快的話，啊啊嗚", "んはああっ、わたしもイッちゃいそうなのぉ！おチンポいっぱいで、気持ちよくなっちゃうっ、んはあああっ！": "嗯哈啊啊，我也要去了！被這麼多肉棒填滿，好舒服，嗯哈啊啊啊！", "も、もう本当に出ちゃう": "真，真的要射了", "ちょうだいっ、いっぱい出してぇ！はぁんっ、イカくさいお汁でわたしのことベトベトにしてぇんっ！あはぁああっ！": "給我，射出來！哈啊嗯，用腥臭的汁液把我弄得黏糊糊的！啊哈啊啊啊！", "ほぼ同時に、３本の肉竿が暴発した。": "幾乎同時，三根肉棒爆發了。", "飛び散る精液を、リリスは恍惚とした表情で受け止める。": "莉莉絲用恍惚的表情接住了飛散的精液。", "あはぁ……いっぱい出たわねぇ……この匂いを嗅いでると、、もっとエッチしたくなっちゃうぅ……": "啊哈……射了好多呢……聞到這個味道，就更想做愛了……", "口元に飛び散った精液を舌でなめとりながら、息も絶え絶えの３人に視線を送る。": "她一邊用舌頭舔舐飛濺到嘴邊的精液，一邊看向氣喘吁吁的三人。", "あなたたちじゃ、やっぱりあの人のエルマイト量には遠く及ばないわねぇん……": "你們的聖之力量，果然遠遠不及那個人呢……", "え、誰のことですか": "誒，你說的是誰？", "ううん。ないものねだりしても仕方ないわ。今夜は、あなたたちから限界まで搾り取っちゃうわねぇ……♪": "不，強求沒有的東西也沒用。今晚，我會從你們身上榨取到極限爲止的……♪"}