{"ねー、ピエドゥラ。すっごい汗だけど大丈夫？": "誒ー，皮耶多拉。你流了好多汗，沒事吧？", "ティンカー・ベル": "汀可貝兒", "は、はい……おかしいです。この装備なら防御力は充分なはずなのに、どうしてこんなにダメージを……": "嗯，嗯……好奇怪。這個裝備的話防禦力應該很充分，爲什麼還受到這麼大的傷害……", "ピエドゥラ": "皮耶多拉", "防御力の問題じゃないでしょ、それは": "防禦力不是問題吧，那個", "ドロシー": "桃樂絲", "三つ編みがまともなこと言ってる！": "三股辮說出了正經話！", "じゃあ、どうすればいいんでしょうか、師匠！": "那，我該怎麼做纔好呢，師傅！", "だって太陽の熱は魔法みたいなものだし、物理防御だけじゃダメよ": "因爲太陽的熱量就像是魔法一樣，只靠物理防禦是不行的", "まともじゃなかった！": "不是正經話！", "魔法防御をステータスUPすればいいんですね！でも、どうやって": "只要提高魔法防禦的能力值就行了吧！但是，要怎麼做", "魔法防御と言えば、精神力を高めるために恥ずかしさを耐え忍ぶトレーニングが有効だったはずよ": "說到魔法防禦，爲了提高精神力，忍耐羞恥的訓練應該很有效果哦", "えっ、師匠！待って下さい、何をさせようとしてるんですか！": "誒，師傅！請等一下，你打算讓我做什麼啊！", "それ全部脱いで、下着だけになりなさい。その恥ずかしさに耐えるのよ！": "全部脫掉，只穿內衣。要忍耐那種羞恥哦！", "結果的にちょっと正しいけども！でももっとマトモな解決方法あるからね！？あと人間さんは笑顔でおっぱいコールしない！": "雖然從結果上來說有點正確！但是有更正經的解決方法吧！？還有人君不要笑着喊奶子！", "師匠！私がディマイト落ちから回復したばかりのガラスのハートだって覚えてます！？": "師傅！你還記得我的玻璃心纔剛剛從惡之力下恢復嗎！？", "あ、そうだったわね。色々災難続きだったのよね": "啊，是這樣呢。各種災難接連不斷呢", "はいぃ……今は、水着なくしたのが一番効いてますけど": "是的……現在，最有效果的是弄丟了泳衣", "ロストバゲージ、っていうんだっけ？災難だったよね": "丟失行李，是這麼說的吧？真是災難呢", "すごくセクシーでラブリーな水着だったのに……ショックです……": "那可是非常性感可愛的泳衣……打擊好大……", "でも、振り返ると一番辛かったのは、トランジット失敗して乗せてくれる船を探してたときです……": "但是，回想起來最難受的是，中轉失敗尋找能載我的船的時候……", "なんとか港で頼み込んで、船の倉庫部分に乗せてもらうことができたんですけど、その道中も楽じゃなくて": "雖然好不容易在港口拜託，讓我坐上了船的倉庫部分，但是路上也不輕鬆", "狭い倉庫に押し込められて長旅なんて、きついわよね": "被塞進狹窄的倉庫長途旅行，很辛苦吧", "お金はチケットの何倍もの値段をふっかけられましたし……": "而且錢被敲詐了票錢的好幾倍……", "最悪な奴に当たったわね": "遇到了最差勁的傢伙呢", "それに、うっ……それだけじゃなくてっ……": "而且，嗚……不止如此……", "……！？どうしたの。話してみなさいよ": "……！？怎麼了。說說看啊", "船室の隅でうずくまるようにして眠っていたピエドゥラ。": "皮耶多拉蜷縮在船艙的角落裏睡覺。", "と、ふいに腕を掴まれ、引き起こされた。": "突然，手臂被抓住，拉了起來。", "えっ、な、なに！？": "咦，什，什麼！？", "この船に乗せてもらった恩は忘れてねえよな？んん？": "沒忘記讓我們讓你坐上這艘船的恩情吧？嗯嗯？", "船員１": "船員1", "何よいきなりっ！そりゃあ多少強引に乗せてもらったけど、そのかわり高いお金を……": "突然幹什麼！雖然多少是強行坐上來的，但是作爲交換付了很高的錢……", "それなんだけどな、チケット代がちょっと足りなかったんで徴収しにきたんだ": "就是那個，票錢有點不夠，所以來徵收了", "ということで、支払ってもらうぜぇ？": "所以，要你付錢哦？", "船員２": "船員2", "これ以上の出費は、と交渉しようとしたピエドゥラは言葉を飲み込んだ。": "皮耶多拉想要交涉說不能再多付錢，但是把話嚥了下去。", "全裸になってニヤニヤしている男たち。彼らの狙いが金銭でないことは明らかだった。": "男人們全裸着笑嘻嘻的。他們的目的明顯不是金錢。", "いやあっ、放してっ！人を呼ぶわよ！この変態！犯罪者！": "不要，放開我！我要叫人了！你們這些變態！犯罪者！", "強引に衣服をまくりあげられるピエドゥラ。": "皮耶多拉的衣服被強行卷起。", "その豊かな胸がこぼれ落ち、そして下着をずらして露わになった陰裂にいきり立った肉棒の照準が定められる。": "豐滿的胸部露出來，然後肉棒瞄準了撥開內褲露出來的陰裂。", "おまえ、分かってねえんだ……よぉっ！": "你啊，還不明白嗎……啊！", "最後のひと息で、船員１の肉棒が一気にピエドゥラの身体を貫く。": "最後的一口氣，船員1的肉棒一口氣貫穿了皮耶多拉的身體。", "その衝撃に、ピエドゥラは言葉を失った。": "那個衝擊，讓皮耶多拉說不出話來。", "いぎぃっ……！？あ、あぐっ、いきなりそんなっ、奥にっ、んふああっ！？": "咿咿……！？啊，啊咕，突然就，這麼深，嗯呼啊啊！？", "やー、鬼畜っすね。いきなり全開ッスか": "哎呀，真是鬼畜呢。突然就全開嗎", "だっておまえ、これ犯してんだぞ。じっくり焦らす意味がわかんねえよ": "因爲，你啊，這可是侵犯哦。慢慢來的話，我就不懂意義了", "ひ、ひぐっ、いやあっ、誰か助けてぇっ……": "咿，咿咕，不要，誰來救救我……", "だからさぁ、おまえ密航者だからな？確かに俺はカネ受け取ったけど、そんな証拠ねえからな？": "所以啊，你可是偷渡者哦？雖然我確實收了錢，但是沒有證據哦？", "ど、どういうことよぉ……んっ、んぐっ、はぁっ、あうっ": "什，什麼意思啊……嗯，嗯咕，哈啊，啊嗚", "ここを誰かに見られたとして、俺らはまあ最悪でも減給だわ。おまえを船に乗せた証拠もねえし、密航者を犯した罪がどれくらいかってことよ": "這裏要是被誰看見了，我們最壞的情況就是減薪。沒有讓你上船的證據，侵犯偷渡者的罪行也不清楚", "でもこの女は、みんなに犯されてるとこ見られた上に海の真ん中で放り出されるんスね！": "但是這個女人，會被大家侵犯的時候被看見，然後被扔到大海的正中央呢！", "そ、そんなっ、ここまできて、そんなのっ……じゃあ、こいつらと……ガマンするしか……？": "什，什麼，都到這一步了，那種事……那麼，和這些傢伙……只能忍耐了……？", "ガマンなんて寂しいこと言うなよ。ほら、もっと奥まで入んだろ？": "別說什麼忍耐這種寂寞的話。來，再插深一點吧？", "んはあっ、いやっ、ああっ、そんなに無理にっ、挿れないでっ、はぁんっ、あんっ": "嗯哈啊，不要，啊啊，不要那麼勉強地，插進來，哈啊嗯，啊嗯", "ほら、俺のしゃぶってくれよ": "來，給我吸吧", "い、いやっ、そんなの絶対にっ、んっ、はぁんっ。やだ、汚いの近づけないでよっ！": "不，不要，那種東西絕對，嗯，哈啊嗯。不要，不要把髒東西靠近我！", "先輩、こいつ生意気なんスけど": "學長，這傢伙太囂張了", "言ってるだけだろ。こっちは素直なもんだ。もうこんなに濡らしやがって": "只是嘴上說說吧。這邊可是很老實的。都已經這麼溼了", "ち、ちがっ、んっ、んはぁっ、濡れてなんかっ、それはあんた自身のよっ……": "不，不是，嗯，嗯哈啊，纔沒有溼，那是你自己的……", "ガマン汁だって言いたいのか？ほーう、こうやって奥に当てるたびに、ぐいぐい締め付けてくるくせにかぁ！？": "想說這是忍耐汁嗎？哦——，每次像這樣頂到深處的時候，明明都會緊緊地夾住啊！？", "あっ！？やっ、それだめっ、ああっ、深いっ、んっ、ああうっ": "啊！？呀，那裏不行，啊啊，好深，嗯，啊啊嗚", "なんだ、感じてるならいいだろ。俺のもしゃぶれよ、ほらよぉ": "怎麼，有感覺的話不就好了。也給我吸吧，來", "ぐいぐいと肉茎を押し付けてくる船員２。ピエドゥラは口を閉ざし、それを拒否する。": "船員2用力地把肉莖壓了過去。皮耶多拉閉上嘴，拒絕了。", "んっ、んんっ、んはっ、んくうううっ！": "嗯，嗯嗯，嗯哈，嗯咕嗚嗚嗚！", "そうまでして嫌がるのかよ": "那麼討厭嗎", "バカ、そいつの自慢のおっぱいに何もしないでフェラ要求してばっかりだから、すねちゃってるんだろうが": "笨蛋，因爲對那傢伙自豪的胸部什麼都沒做，只是一直要求口交，所以鬧彆扭了吧", "なるほど。ごめん、童貞だからわかんなくて": "原來如此。抱歉，因爲我是處男所以不懂", "んんっ、あっ、やぁああっ！？あはっ、だめ、つまんじゃああっ": "嗯嗯，啊，呀啊啊啊！？啊哈，不行，不要捏那裏啊啊", "ゆさゆさと揺れていたピエドゥラの立派な胸。": "皮耶多拉那對搖晃着的豐滿胸部。", "その、既に固く尖り始めていた先端を、無造作につまみ上げられ、ピエドゥラは声を上げた。": "那已經變硬變尖的前端，被粗暴地捏住，皮耶多拉發出了聲音。", "だめ、それだめっ、んっ、そこ弱いからぁ、あっ、はぁんっ": "不行，那裏不行，嗯，那裏很敏感的，啊，哈嗯", "なんか、顔にこすりつけるっていうのも、エロいっスね": "總覺得，用臉蹭着，也很色情呢", "あっ、んっ、いやあっ、もう許してっ、これ以上は私っ、んっ、だめだからぁ、壊れちゃうっ": "啊，嗯，不要，饒了我吧，再繼續下去的話，嗯，不行的，會壞掉的", "どう壊れるんだよ。こんなにぬぽぬぽいわして、絡みついてるくせに。ほら、ここだろ？": "怎麼會壞掉呢。明明都這麼溼了，還纏了上來。看，是這裏吧？", "ひぁああぅ！？なにそこっ、いやっ、変になっちゃうっ！？んっ、んうううっ！？何度も、だめっ、何度も突いたら、私っ、あぁんっ": "咿啊啊啊！？那裏是哪裏，不要，要變奇怪了！？嗯，嗯嗚嗚嗚！？不要，不要，不要一直頂，我，啊嗯", "あー、身体が壊れるんじゃなくて、頭が気持ちよすぎて壊れるって意味か？まあ、心配すんなって": "啊——，不是身體壞掉，而是腦袋舒服過頭壞掉的意思嗎？嘛，不用擔心", "ほら見てください、先輩。俺のガマン汁で、こいつの顔べっとべとになってきましたよ": "看啊，前輩。我的忍耐汁，把這傢伙的臉弄得黏糊糊的了", "んっ、やぁっ、顔じゅうに付けられてっ、ひどいっ……どうしてこんなことっ……": "嗯，呀，臉上都是，好過分……爲什麼要做這種事……", "だから乗船料だっての。ほら、ここぉっ！": "所以說這是乘船費啊。看，這裏！", "んっはああああっ！？だ、だめ、こんな顔じゅうベトベトでぇ、んっ、んあっ、エッチな感じなのにっ……これ以上されたらぁ": "嗯哈啊啊啊啊！？不，不行，臉上變得黏糊糊的，嗯，嗯啊，明明感覺很色情……再繼續下去的話", "されたらどうなる、んん？": "繼續下去的話會怎麼樣，嗯嗯？", "待って。今こいつエッチな感じになってるとか、そんなこと言ったような": "等下。這傢伙剛纔好像說了感覺很色情什麼的", "んはああっ！？そこだめっ、もうだめっ、ほんとにっ": "嗯哈啊啊！？那裏不行，已經不行了，真的", "ほらほらほら、何回でも突いてやるよ": "看啊看啊看啊，無論多少次都會頂上去的哦", "ああああああっ、あんっ、はんっ、気持ちよすぎておかしくなるっ、んああっ": "啊啊啊啊啊啊，啊嗯，哈嗯，太舒服了要變得奇怪了，嗯啊啊", "あ、やっぱり！こいつ気持ちいいんじゃねえか！": "啊，果然！這傢伙不是感覺很舒服嗎！", "んなこた、最初から見りゃ分かるだろうが、童貞。さあ、最後は中に出してフィニッシュだぞ": "這種事，從一開始看就明白了吧，處男。來，最後射在裏面收尾吧", "えっ、違うっ、違うのっ、気持ちよくなんかないしっ、だからっ、だめっ、中になんて絶対っ、あっ、んあああっ！": "噫，不是，不是的，纔沒有舒服，所以，不行，絕對不能射在裏面，啊，嗯啊啊啊！", "ああっ、出すぞ！": "啊啊，要射了！", "しっかり受け止めろ！": "好好接住吧！", "いやあっ、ああっ、だめええええええっ！": "不要，啊啊，不行啊啊啊啊啊啊！", "熱く、粘ついた感触がピエドゥラの上下に飛び散る。": "炙熱，粘稠的觸感在皮耶多拉的上下飛散。", "顔や髪にべっとりとかけられた精液の熱。": "臉上和頭髮上沾滿了精液的熱量。", "ピエドゥラは、同じだけの温度が自らの下腹部にも溜まっていることを実感する。": "皮耶多拉，切實感受到自己的下腹部也積攢了同樣的熱量。", "ひどいっ、こんなのっ……はぁっ、あうっ……": "太過分了，這種事……哈啊，啊嗚……", "じゃあ次、いよいよ俺ッスね": "那接下來，終於輪到我了", "いい感じにガバついてるから、挿れやすいぞ。がんばれ": "已經溼得差不多了，很容易插進去哦。加油", "私、こんなにされてるけど……全部言いなりじゃない分、成長しましたよね、師匠……": "我，雖然被這樣對待……但沒有完全聽從，我成長了呢，師傅……", "フェラだけは拒絶しきった、その事実だけが今のピエドゥラの支えだった。": "只有口交是拒絕到底的，這個事實是現在皮耶多拉的唯一支撐。"}