{"ということで！『第２回　人間さんエルマイトしぼりたて作戦会議』っ！": "所以！『第2次　人類君新鮮聖之力榨取作戰會議』！", "アイゼルネ": "艾澤爾內", "うん、そんな楽しいテンションでやるものではないぞ": "嗯，這可不是什麼開心的事情哦", "変帝": "變帝", "でもでもー、どうしよう？正面からだと、あの赤ずきんだか黒ずきんだかが邪魔だよね": "但是但是，怎麼辦？從正面進攻的話，那個不知道是紅帽子還是黑帽子的傢伙會礙事的", "サキュバス": "魅魔", "そこはわたしに考えがあるわぁん♪相手の宿屋に忍び込んじゃうの": "這個我有想法♪潛入對方的旅館", "リリス": "莉莉絲", "リリスのおくすり、効くかなあ？": "莉莉絲的藥，會有效嗎？", "ちゃんとテストして、効果は充分だって分かってるからぁん": "我已經測試過了，效果是足夠的", "ずきんがいなければ大丈夫なんじゃない？": "沒有帽子的話就沒問題了吧？", "それに前回は空気に溶かして嗅がせたでしょ？今度は口から身体の中に直接流し込んじゃう": "而且上次是溶於空氣讓對方吸入的吧？這次就從嘴裏直接流進身體裏", "くくっ、飲んだが最後、大変なことになる。本当にあれは辛いからな。そして苦しみから開放されたあの瞬間ときたら、くくっ……": "咕咕，喝下去之後，會變得很不得了。那個真的很痛苦。然後從痛苦中解放出來的那個瞬間，咕咕……", "閣下のコメントが妙に実感こもってるんだけど": "閣下的評論莫名地有實感呢", "ってことは、宿屋の厨房に侵入するってこと？": "也就是說，要潛入旅館的廚房？", "おばあちゃん１人でやってて、人間さん以外は２人しか客のいない小さな宿なのよぉん。入り込むのはワケないわぁん": "那個旅館只有老婆婆一個人在，除了人類君以外只有兩個客人。潛入進去簡直輕而易舉", "よぉし！我が世界征服のために、いってこい！": "好！爲了征服世界，去吧！", "リリス、大丈夫かな": "莉莉絲，沒問題吧", "アイゼルネ。おまえと我の契約が上書きされない限り、リリスたちにも加護は及ぶ。安心せい": "艾澤爾內。只要你和我的契約沒有被覆蓋，莉莉絲她們也會得到加護。放心吧", "ふふっ……ちょろいわぁ。大鍋にたっぷりおくすりを入れたから、今夜にでも……んふふっ": "呼呼……太簡單了。在大鍋裏放了很多藥，今晚就……嗯呼呼", "……ううん、わたしはもうお腹いっぱい": "……不，我已經喫飽了", "ヴェルメリオ": "威爾梅里奧", "はっ、人間さんたち……。まさか、もう食べ終わっちゃったとかぁ……？": "啊，人類君們……難道，已經喫完了嗎……？", "……人間さんはまだ食べるの？うん、じゃあわたしは先に自分の部屋に戻るね。おやすみ": "……人類君還要喫嗎？嗯，那我先回自己的房間了。晚安", "んふふっ……うまくいったわぁん……♪": "嗯呼呼……很順利呢……♪", "んっ、あんっ、すごいのぉっ、あぁんっ、そこもっと突いてっ、あぁんっ": "嗯，啊嗯，好厲害，啊啊嗯，再往那裏頂，啊啊嗯", "食後に部屋に戻って以降、欲求がおさまらない。日課のオナニー程度では到底追いつかず悶々としていたときだった。": "喫完飯回到房間後，慾望就無法平息。正當我因爲日常的自慰無法滿足而苦惱的時候。", "はぁんっ、あなたのおチンポ太くてぇ、奥に届いちゃうぅ、あぁんっ": "哈啊嗯，你的肉棒好粗，頂到深處了，啊啊嗯", "リリスが部屋を訪ねてきた。": "莉莉絲來到了我的房間。", "当然、変帝一味のリリスは敵勢力なのだが、何故だかそのまま押し倒して事に及んでしまっている。": "當然，莉莉絲是變帝一夥的，是敵方勢力，但不知爲何我直接推倒她，開始做愛了。", "ふぅっ、はぁっ、これで狙いどおりエルマイトを……": "呼，哈，這樣就能按照計劃把聖之力……", "バアアアアン！": "砰！", "リリスが何かつぶやいたような気がした、そのとき。": "莉莉絲好像在嘀咕着什麼，就在這時。", "部屋の扉を勢いよくあけて、全裸の男が２人入ってきた。": "房間的門被猛地打開，兩個全裸的男人走了進來。", "それは同じ宿屋に宿泊する旅人だった。": "他們是住在同一間旅館的旅客。", "くっそ、エロい声出しやがって。オレのも握ってくれよ": "好煩，發出這麼色情的聲音。也幫我擼擼啊", "村人１": "村民1", "ぼく、お姉さんの下に入ります。おっぱい、おっぱいですね": "我要鑽到姐姐的下面。奶子，奶子", "村人２": "村民2", "え、ちょっと！これ、どういう、やああんっ！？な、何するのぉっ！？": "哎，等一下！這是，怎麼回事，呀啊啊！？你，你們幹什麼！？", "もがこうとするリリスの右腕をつかみ、自由を奪う。そして、腕をつかんだまま後背位での抽送を継続する。": "我抓住掙扎的莉莉絲的右臂，奪去她的自由。然後，我抓着她的手臂，繼續以背後位抽插。", "ふあああ、おっぱいでけえ。やわらけぇ。忘れかけてた、これが女の子の身体": "呼啊啊啊，奶子好大。好軟。我差點忘了，這就是女孩子的身體", "小さな宿屋で、偶然知り合った彼らは、とても気のいい奴らだった。": "在小小的旅館裏，偶然認識的他們，是非常好的傢伙。", "胸を揉む村人２は、もう１２年も女の子とエッチしていないとぼやいていた。": "揉着胸的村民2，嘟囔着說他已經12年沒和女孩子做愛了。", "やぁんっ、わ、わたしはあなたとクロスするためにここにっ、あんっ、はぁんっ！": "呀啊，我，我是爲了和你交錯纔在這裏的，啊嗯，哈嗯！", "自分とクロスしていることにはかわりない。どうせ恋愛ではなく、変帝の差し金で来たのだろう。": "和自己交錯這件事並沒有改變。反正不是戀愛，而是變帝派來的吧。", "わ、分かってて乗ったのぉ……！？んっ、ああんっ、だめ、待ってぇんっ、わたしにだって心の準備がぁっ、はぁんっ": "明明知道還上鉤了……！？嗯，啊啊嗯，不行，等一下，我還沒有做好心理準備，哈啊嗯", "おお、声がエロいと思ったら見た目も最高かよ。あの赤ずきんかと思ったら違う女の子とは、やるなあ": "哦哦，聲音很色情，外表也很棒啊。我還以爲是那個小紅帽，沒想到是別的女孩子，真行啊", "もう１人、リリスに肉棒を握らせて息を荒くしている村人１。": "另一個人，村民1讓莉莉絲握住肉棒，呼吸急促。", "彼はだいぶ年上のベテランで、１００人以上をベッドで斬り伏せてきた猛者だ。": "他是個年紀很大的老手，是牀上斬殺過100多人的猛將。", "ただし外見的にかなりアレな子しかいなかったらしく、自虐ネタにしていた。": "但是外表上似乎只有相當那個的孩子，他以此爲自虐的梗。", "いいから続けろだなんてぇ、そんなっ、わたしは策略で近づいたけど、でもぉ、あなたなんとも思わないのぉ！？": "別管了，繼續吧，怎麼會，我是用策略接近你的，但是，你對我沒有任何想法嗎！？", "首をかしげる。": "歪着頭。", "質問の意図が分からなかった。": "不明白提問的意圖。", "はぁんっ、あんっ、わたしを独り占めしたいはずよぉん？わたしとクロスしてる最中に、他の男が入ってくるなんて、イヤじゃないのぉっ？": "哈啊嗯，啊嗯，你應該想獨佔我吧？和我交錯的時候，其他男人進來，你不會討厭嗎？", "楽しいことはみんなで共有する。それでいい。": "快樂的事情要大家一起分享。這樣就好。", "リリス含め、知り合って間もないが、全く知らない仲でもない。": "包括莉莉絲在內，雖然認識的時間不長，但也不是完全不認識。", "ほんと、いいヤツだな、あんた。あー、おっぱいってやわらけえ。乳首ってどうやってなめればいいんだっけ": "你真是個好人啊。啊，奶子好軟啊。乳頭要怎麼舔來着", "あっ、やんっ、おっぱいそんなにしたらぁ、はぁうっ、声が出ちゃうっ、だめぇっ": "啊，呀嗯，奶子被這樣玩弄的話，哈啊嗚，會發出聲音的，不行", "ダメではないだろう。": "不是不行吧。", "この宿に男はこの３人しかいないのだ。": "這旅館裏只有我們三個男人。", "ううっ、確かに……媚薬は宿の食事に混ぜたから、効果はこの宿の客だけ……け、けどっ、おばあちゃんやずきんに聞かれちゃうっ": "嗚嗚，確實……媚藥是混在旅館的飯菜裏的，所以只有這旅館的客人會有效果……但，但是，會被老婆婆和小紅帽聽到的", "ははは、兄ちゃんの言う通りだよなあ。聞かれたいんだろ、興奮するんだろ？　んー？": "哈哈哈，小哥說得沒錯。你想被聽到吧，興奮了吧？　嗯？", "本当にいるんだね、複数に犯されて喜んじゃう女の子って": "真的有啊，被多人侵犯會感到高興的女孩子", "ち、ちがっ、はぁんっ、わたしはっ、ああうっ。だめぇ、部屋の中におチンポ３本もあると、エッチな匂いで頭がっ、あぁんっ": "不，不是，哈啊嗯，我，啊啊嗚。不行，房間裏有3根肉棒，色情的味道讓我的腦袋，啊啊嗯", "順番にしようって言ってる時点で、兄ちゃんは優しいと思うぜ。アナル使えとか言わないあたり": "小哥我覺得，說要按順序來的時候，就已經很溫柔了。沒有說要用肛門這點", "けどっ、わたしの魅了魔法があるのよっ、魅了されていたら、わたしを自分だけのものにしたいって思うはずなのにっ……": "但是，我有魅惑魔法啊，被魅惑的話，應該會想把我變成只屬於自己的東西纔對……", "昨晩の３人はリリス主導で絞り尽くしたが、基本的には魅了されれば、惚れた女を囲いたい心理が必ず誘発されるのだ。": "昨晚的3個人在莉莉絲的主導下被榨乾了，但基本上被魅惑的話，一定會誘發想要圍住喜歡的女人的心理。", "ぼくは、このおっぱいをみんなで吸うってことで、全然かまわないよ": "我覺得大家一起吸奶子，完全沒問題", "おれ、潔癖だから１回ごとに身体流してほしい。でもまあ、独占って感じじゃねえな": "我有潔癖，所以每輪完一次想衝個澡。不過，確實沒有獨佔的感覺", "あなたたちまで！？　３人とも、わたしを独占したいと思わないなんてぇ、んっ、やぁんっ": "連你們都！？　你們三個，居然都不想獨佔我，嗯，呀嗯", "そ、そんなの魅了じゃなくて……ただの性欲処理のための肉便器だわっ！　このわたしが、そんな扱いっ……いやあっ、ああんっ": "這，這根本不是魅惑……只是用來處理性慾的肉便器！　我居然被這樣對待……不要，啊啊嗯", "たぶんなあ、その魔法は兄ちゃんから出てる何かで相殺じゃねえかなあ。若い頃、それなりに修行したからちーっとは分かるんだ": "兄弟我估計，那個魔法被你哥哥身上散發的某種東西抵消了。年輕的時候，我修行過一段時間，所以知道一點", "はっ……！？エルマイトで中和して、効果が充分じゃないってことなのぉ！？やぁんっ、それじゃあ直接身体に入れた媚薬効果だけが、んっ、あはぁあっ": "啊……！？ 聖之力中和了，但效果還不夠！？ 呀嗯，那只有直接進入身體的媚藥效果，嗯，啊哈啊啊", "よく分からないが、おそらくリリスの任務は失敗なのだろう。完全にヤラレ損に違いない。": "雖然不是很懂，但莉莉絲的任務大概失敗了吧。完全是白費力氣。", "一方、こちらは性欲は発散し、親睦も深められて大勝利だ。": "另一方面，我們發泄了性慾，還加深了關係，大獲全勝。", "ひどいっ、こんなぁ、あぁんっ、閣下に合わせる顔もないしっ、プライドだってずたずただわぁ……あぁんっ、はぁう": "太過分了，這樣，啊啊嗯，沒臉見閣下了，自尊心也被踐踏了……啊啊嗯，哈啊嗚", "ふいに、胸がちくりとする。": "突然，胸口一緊。", "彼女はこのまま任務を失敗して戻って、変帝に痛めつけられたりするのだろうか。": "她就這樣帶着任務失敗的恥辱回去，然後被暴君折磨嗎。", "そんな想像をすると、胸もちくりと痛むが、同時に下半身にも血流が集まる。": "一想到這裏，胸口就一陣刺痛，但同時下半身也充血了。", "あっ、だめっ激しっ、また太くなってるぅ！そんなのでゴリゴリかき回されたらっ、わたし、もうっ、あはああっ": "啊，不行，太激烈了，又變大了！被那樣摩擦的話，我，啊啊啊啊", "任務失敗を知りながらも尚、搾り取ろうと締め上げてくる膣壁。": "雖然知道任務失敗了，但陰道壁還是緊緊地纏繞着，試圖榨取精液。", "誘発される絶頂感を自覚しながら、目で合図を送る。": "我意識到自己即將高潮，用眼神向村民1示意。", "ああ、俺もだ": "啊啊，我也是", "ぼくもだよ": "我也是", "あっ、やあっ、なにっ、はああんっ！囲まれて犯されてっ、イッちゃうっ、ダメえええっ！": "啊，呀啊，什麼，哈啊啊啊！被包圍着侵犯，要去了，不行啊啊啊！", "そして同時に射出される精液。": "然後同時射出精液。", "たっぷり膣内に吐精し、ふうっと息をつく。村人１はきっちり、彼女の髪や顔にぶちまけてくれた。": "在陰道內射出大量精液後，我喘了口氣。村民1則把精液射在了她的頭髮和臉上。", "うまく仕上がったな。やっぱり精子まみれの女の子は最高だ": "做得不錯。渾身是精液的女孩子真是太棒了", "久々すぎて、おっぱい揉んでるだけでノーハンドで出ちゃったー": "太久沒做了，光是揉胸就射了", "さっそくポジション交代しようと目配せし、村人１のために浴室の準備をしようとする。": "我立刻用眼神示意村民1換人，然後爲他準備浴室。", "そこでふと、リリスの髪を撫でた。": "這時，我突然摸了摸莉莉絲的頭髮。", "何よ……どうせこのまま一晩中、わたしを弄ぶつもりなんでしょう……": "什麼啊……反正你打算就這樣玩弄我一整晚吧……", "それはもう既定路線だが、しかし。": "雖然這是既定路線，但是。", "明日からは俺だけの女になれ、ですって……！？": "明天開始就成爲只屬於我的女人，嗎……！？", "おそらく行き場も失うに違いないリリス。": "莉莉絲恐怕已經無處可去了。", "その行く末を案じての発言。": "這是擔心她未來的發言。", "いや、あるいは——": "不，又或者——", "魅了魔法が自分にだけ、少しだけ効いてきた、か……。殺し文句だねえ、兄ちゃん": "魅惑魔法只對自己，稍微起了一點效果嗎……真是句殺啊，小哥", "その上で、本当に嫌ならここで止めてもいいと告げる。口を挟まず静観する村人２人。": "在此之上，還告訴她如果真的不願意的話，可以在這裏停下。兩位村民沒有插嘴，靜靜地看着。", "だがリリスは、": "但是莉莉絲她", "……別にいいわ。他の男としてるところ、あなたに見られるのも興奮するし……": "……沒關係。被你看到我和其他男人做愛的樣子，也會興奮起來……", "顔を赤らめ目を伏せるリリス。": "莉莉絲紅着臉，低下了頭。", "村人１がニヤニヤしながら、こちらの背中を叩いてきた。": "村民1一邊壞笑，一邊拍了拍我的後背。"}