{"あれ？銀角だ。なになに、買い物？": "咦？是銀角。怎麼了，買東西？", "ティンカー・ベル": "汀可貝兒", "あぁー、うん〜。そうなんだよね〜": "啊啊，嗯。是啊", "銀角": "銀角", "なんだか元気がないわね": "總覺得沒什麼精神呢", "ドロシー": "桃樂絲", "確かに。やる気が無いのは通常運転だけど、顔色も良くない": "確實。雖然沒幹勁是正常狀態，但臉色也不好", "実はこっちに着いてから、眠りが浅いんだよね〜": "其實我到這邊之後，就睡得淺了", "どうしたんだろうね。昼間、色々遊んだりして身体は疲れてるはずなのにね": "怎麼了呢。白天玩了那麼多，身體應該很累纔對", "疲れてて、夜も眠れないから、昼間に砂浜で寝ちゃったり〜": "因爲很累，晚上也睡不着，所以白天就在沙灘上睡了", "やだ、それでまた夜に眠れなくなる悪循環じゃないの": "哎呀，這樣不就又會陷入晚上睡不着的惡性循環了嗎", "だから夜にぐっすり眠れるようにって、ほら〜": "所以爲了晚上能睡個好覺，你看", "何このおっきいの。うわ、枕だ！安眠枕！？": "這個大東西是什麼。嗚哇，是枕頭！安眠枕！？", "あとほら、アイマスクとか〜": "還有這個，眼罩什麼的", "どうしてもの時は、シンデレラに1杯分けてもらえばいいんじゃないの": "緊急時刻，讓仙杜瑞拉分一杯給你不就好了嗎", "それも考えたけどね〜。うっかり捕まって朝まで付き合うことになったら意味ないし〜": "我也考慮過這個方案，但是不小心被抓住陪到早上的話就沒意義了", "否定できない……": "無法否定……", "え、人間さん、なあに？あたしぃ、今すごいバカにされてる〜？": "咦，人間君，什麼？我，現在被狠狠地嘲諷了？", "じさ、ボケ？な、なんかとにかく、悪口じゃないみたいよ": "自殺，裝傻？總，總之，好像不是壞話", "遠いところから一気に移動すると、昼夜の感覚がおかしくなる？へぇ〜、そんなことがあるんだ〜": "從遠方一口氣移動過來的話，晝夜的感覺會變得奇怪？誒，還有這種事啊", "チーとか、筋斗雲でぶわーってなった後とか、どんな感じなの？": "千，還有用筋斗雲飛過去之後，是什麼感覺？", "ん〜、それはう〜ん、そうだね〜、えっとね〜": "嗯，那個，嗯，是啊，那個", "これ、今まで興味なくてちゃんと見てなかったパターンね": "這個，是至今爲止沒興趣所以沒好好看過的模式呢", "でもそっか〜、昼間に寝ないで遊んでれば、夜には自然に眠くなるんだよね〜": "但是是這樣啊，白天不睡覺玩的話，晚上就會自然地想睡覺呢", "眠くないのに眠るより、がんばって昼間起きて遊んでる方が前向きな気がするわよ": "感覺比起不困卻睡覺，努力白天起來玩要更積極哦", "じゃあこれが役に立つかも〜。呪術師のおじさんから買った、お香だよ〜": "那這個說不定能派上用場。是跟咒術師大叔買的香哦", "え、それ、眠くなるお香じゃないの？": "哎，那個，不是讓人想睡覺的香嗎？", "これはテンションがすごく上がるお香なんだって。これを昼間に使えばいいのかも〜": "這個是讓人情緒高漲的香。白天用這個說不定可以哦", "それはいいけど、周りの人を巻き込まないように、誰もいないとこで使いなさいね": "那是好，但是不要把周圍的人捲進來，要在沒有人的地方用哦", "は〜い、じゃあどこかで使ってくるね〜": "好～，那我去找個地方用用看哦～", "えーっと、説明書がどこかにあったけど……いっかぁ、読むのめんどくさいし〜": "嗯，說明書好像在哪兒……算了，讀起來好麻煩～", "海岸沿いの岩場の陰で、銀角は香炉に火をつける。しかし、あまり煙が立たない。": "在海岸邊的岩石陰影處，銀角給香爐點火。但是，煙霧不太濃。", "あれ〜？香木が足りないかな。こんなのじっと見てたら眠くなっちゃう、早くもわもわしないと〜。ふわぁ〜": "咦～？香木不夠嗎。一直盯着這個看的話會想睡覺，得快點讓它冒煙纔行～。哈啊～", "その時だった。": "就在這時。", "背後からオークが、頭上から触手が、そして波打ち際からウナギが現れたのだった。": "從背後出現半獸人，從頭頂出現觸手，然後從海浪邊出現鰻魚。", "ふえっ？ふわ、うわわ、な、なんなの〜？待ってよ、うわぁ、どうなってるのこれ〜！？": "唉？哈啊，嗚哇哇，什，什麼啊～？等等，嗚哇，這是怎麼回事啊～！？", "鼻息を荒くしながら、オークは銀角の身体を抱え上げる。": "呼吸急促的半獸人抱起銀角的身體。", "同時に、抵抗しようとする銀角の両手首を、頭上からぬるりと落ちてきた触手が絡め取った。": "同時，從頭頂滑落的觸手纏住銀角想要抵抗的雙手手腕。", "まってよぉ、うごけなっ、うっ、だめだめ〜！オークさん、それ、挿れようとしてるでしょ〜？": "等等，動不了，嗚，不行不行～！半獸人，那個，是想插進來吧～？", "オークは熱を持った、たくましい肉棒を銀角の秘部に押し当てる。水着越しに伝わるその固さに、銀角は身を捩らせようとするが、": "半獸人把帶有熱度的，強壯的肉棒抵在銀角的祕部。隔着泳衣傳來的硬度，讓銀角想要扭動身體，但是", "んはぁっ、は、放してっ、あぁうっ、触手がっ、これぇ、んんんっ！？": "嗯哈，放，放開我，啊啊嗚，觸手，這個，嗯嗯嗯！？", "触手は、手首を拘束する２本だけではなかった。足元からも這い上がり、彼女のアナル付近をまさぐっている。": "觸手不止有兩隻纏住銀角的手腕。還從腳邊爬上來，開始在她的肛門附近摸索。", "そして這い回るウナギは、器用に銀角の胸元へと這い上がっていく。": "然後鰻魚也靈活地爬到了銀角的胸前。", "やだっ、入ってる、入っちゃってるよ、オークさんっ、だめ〜っ、んっ、あはぁっ": "不要，進來了，進來了啊，半獸人先生，不行～嗯，啊哈", "まさぐっていた触手が、器用に水着をずらしていく。": "正在摸索的觸手，靈巧地把泳衣撥開。", "一方、銀角の身体をつかんで両手がふさがっていたオークは手詰まりだったのだが、触手のアシストにより、露わになった秘部へ無事に挿入を敢行する。": "另一方面，抓住銀角身體的半獸人雖然雙手被佔用了，但在觸手的協助下，順利地插入了裸露的祕部。", "やああっ、太いっ、ひぁあうっ、奥に入ってきちゃってるよぉ、んん〜っ！待って、動かないで〜！": "呀啊啊，好粗，呀啊嗚，進到裏面來了，嗯嗯～！等等，不要動～！", "だが、オークは聞く耳を持たない。": "但是，半獸人沒有聽進去。", "そもそも、最初から様子がおかしいのだ。": "說起來，從一開始情況就很奇怪。", "あっ、やだぁ、おっぱいだめぇ、んんっ、ウナギのくせに〜っ、ふあっ、あたしぃ、おっぱいだめなのに〜！": "啊，不要，胸部不行，嗯嗯，明明是鰻魚～，呼啊，我，胸部不行的～！", "オークは、さほど知能が高い種族ではないが、水着をずらして挿入するくらいは当然できる。今の目の前のオークは、興奮しすぎて判断力が低下しているようだった。": "半獸人並不是智力很高的種族，但把泳衣撥開插入還是能做到的。現在眼前的半獸人，似乎是因爲過於興奮而降低了判斷力。", "ふああああっ！？待ってぇ、ちょっと、お尻はほんとに、あはあぁあっ！？そんなの、はいんなっ、んっ、んはあっ": "呼啊啊啊啊！？等等，等一下，屁股真的，啊哈啊啊啊！？不要，進來了，嗯，嗯哈啊", "銀角のアナルに無遠慮に侵入する触手。もちろんオークの肉棒と比べれば、ずっと細い。": "觸手毫不客氣地侵入銀角的肛門。當然，和半獸人的肉棒相比，要細得多。", "や、やだあ、中で動いちゃダメだよぉ、んっ、あはぁっ、はぁっ、中でうねうねしてるのは、お尻の触手ぅ？オークさんの、んと、太いそれ……？": "不，不要，不要在裏面動啊，嗯，啊哈啊，哈啊，裏面扭來扭去的是，屁股的觸手？還是半獸人的，嗯，粗粗的……？", "オークも、触手も、ウナギまでもが遠慮なく本能のままに銀角の身体を貪る。": "半獸人，觸手，連鰻魚都毫不客氣地順從本能貪求銀角的身體。", "岩場の、洞窟のようになった場所に響くのは、銀角の声、オークの唸り、そして結合部の水音。": "在岩石地帶，洞窟般的地方響起的，是銀角的聲音，半獸人的呻吟，還有結合部位的水聲。", "あっ、ふああっ、頭がぶわんぶわんしてぇ、んっ、んはぁっ、倒れちゃいそうだよぉ": "啊，呼啊啊，腦袋暈乎乎的，嗯，嗯哈啊，要倒下了", "オークの極太は、銀角の最奥部にまで達し、その膣壁の拡張工事の手を止めない。": "半獸人的極粗肉棒，到達了銀角的最深處，擴張陰道壁的工程沒有停歇。", "だが、それほどの太さにもかかわらず、銀角は痛みを感じなかった。": "但是，儘管如此粗，銀角也沒有感到疼痛。", "あたしぃ、こんな太いの初めてなのにぃ、どうしてぇ……んっ、んはぁ、びっちょびちょになってるよぉ……": "我，明明是第一次被這麼粗的，爲什麼……嗯，嗯哈啊，變得溼漉漉的了……", "オークは興奮しきって、口元から唾液を垂れ流す始末。": "半獸人興奮至極，唾液從嘴角流下。", "とは言え、銀角も悦楽に理性を奪われ、気がつけば全身が弛緩していて、いつ同じようになってもおかしくなかった。": "話雖如此，銀角也被快樂奪走了理性，回過神來全身都放鬆了，什麼時候變成一樣也不奇怪。", "ふえっ、んはっ、お尻も痛くない……あたしぃ、こんなことされても気持ちよくなるエッチな子だったのぉ……？んっ、んはぁ、お腹が切ないよぉ……": "呼誒，嗯哈，屁股也不痛了……我，是被這樣對待也會舒服的色色女孩嗎……？嗯，嗯哈，肚子好難受……", "オークが突き上げる秘部から垂れる愛液が、触手が出入りするアナルに届く。そもそも触手が粘液を分泌しているのだが、ぬめりは尚のこと増していく。": "半獸人頂弄的祕部流下的愛液，滴到了觸手進出的肛門。雖然觸手本來就在分泌粘液，但滑溜感又增加了。", "ウナギの、んっ、せいかなぁ……んはぁ、そうだよねぇ、じゃなきゃあたしぃ、すっごくエッチな子になっちゃう……": "是鰻魚，嗯，的原因嗎……嗯哈，是啊，不然我，會變成非常色的女孩的……", "ウナギが這い回った跡は、粘液でてらてらと光っている。脇腹、もも、そして胸元も。": "鰻魚爬過的痕跡，因爲粘液而閃閃發光。側腹，大腿，還有胸口。", "ブルカニロ博士の言う催淫作用のある分泌液が皮膚から吸収されているのかもしれない。": "布魯卡尼羅博士說的催淫作用的分泌液，可能被皮膚吸收了。", "あふぁあっ、お腹の奥が切ないよぉ、オークさぁん……。もっと、もっといっぱいエッチにしてほしいってぇ、きゅんきゅんしてるのぉ、んっ、はぁんっ": "啊呼啊，肚子裏面好難受，半獸人先生……。我想要，想要更多地做愛，一跳一跳的，嗯，哈啊", "無言のまま唸り、オークは更に激しく突き立てる。": "半獸人沉默地呻吟，更加激烈地頂弄。", "オークは銀角と言語を共有していないが、おおよそのニュアンスは理解したらしい。": "半獸人雖然和銀角沒有共同語言，但似乎理解了大致的意思。", "あっあはぁっ、すごいよっ、んっ、はぁあっ、奥までゴリゴリこすられてぇ、ふぁあっ、きゅんきゅん止まらないのっ、はぁんっ": "啊啊哈，好厲害，嗯，哈啊，裏面被摩擦，呼啊，一跳一跳停不下來，哈啊", "こんな極太で、それもアナルも同時に攻められて、正気を失いそうなほど身体が悦ぶなんて。": "被這麼粗的東西同時進攻肛門，身體愉悅到快要失去理智。", "ウナギ効果でなかったとしたら、これは自分が今まで隠してきた本性だということになる。": "如果不是鰻魚的效果，那就是我至今爲止隱藏的本性。", "そう、ウナギのせい、んっ、だからっ、これはしょうがないよね、んはぁっ、ふぁっ": "是的，是鰻魚的錯，嗯，所以，這是沒辦法的，嗯哈，呼啊", "言葉を介さないコミュニケーションは、今度はオークから発せられた。": "這次是半獸人發出了不通過語言的交流。", "じっと銀角を見つめたまま、荒い吐息を続ける。無言で加速するピストン。": "他盯着銀角，繼續粗重地呼吸。無言地加速活塞運動。", "んっ、はあっ、出そうなのっ？うんっ、あたしぃもイキそうだよぉ、んはぁっ、出して、そのまま濃いの出していいからっ、はぁああっ！？": "嗯，哈啊，要射了嗎？嗯，我也要去了，嗯哈，射出來，就這樣射出濃稠的精液吧，哈啊啊啊！？", "濁った大量の精液が解き放たれ、彼女の拡張された膣内を逆流して溢れ出す。": "大量的渾濁精液被釋放出來，逆流到她被擴張的陰道內，溢了出來。", "あ、あたしぃ、こんな子じゃないはずなのにぃ……んっ、んはぁ……こんな、中にほしいなんて、そんなことぉ……": "我，我，明明不是這樣的孩子……嗯，嗯哈……居然，想要裏面被射滿，這種事情……", "だが、気がつけば銀角の脚はオークの腰に絡みつき、射精の瞬間も、逃すまいと力が込められていた。": "但是，回過神來，銀角的腿已經纏在了半獸人的腰上，爲了不讓他在射精的瞬間逃跑而用力。", "はぁっ、はぁっ、こんなにされてるのに、まだほしいのぉ、どうしてぇ……": "哈啊，哈啊，明明被這樣對待，卻還想要，爲什麼……", "オークと目が合う。": "和半獸人對視。", "ようやく意思疎通がとれた気がした。": "感覺終於能和他溝通了。", "彼もまた同じなのだ。瞳に戸惑いの色、しかし既に射精から数分で、銀角に挿入したままのモノがまた太くなり始める。": "他也一樣。眼中帶着困惑的神色，但是射精後已經過了幾分鐘，插在銀角里面的肉棒又開始變大了。", "ふあ……？あ、あれってお香の取説……？": "呼啊……？那，那是香的說明書……？", "香炉のそばに落ちていた説明書。": "香爐旁邊掉着說明書。", "＜一度に使いすぎると催淫効果が発生します＞": "＜一次性使用太多的話會產生催淫效果＞", "そっかぁ、お香のせい……よかったぁ、あたしぃ、そこまでエッチじゃなかったぁ……えっ、でもぉ、これ……": "原來如此，是香的錯……太好了，我，沒有那麼好色……誒，但是，這個……", "銀角の品性を保証すると同時にそれは、香木が鎮火するまで終わらないということも意味していたのだった。": "在保證銀角的品性的同時，這也意味着在香木熄滅之前不會結束。"}