{"あっ、ヨハンナー！なんか甲冑脱いでるヨハンナって新鮮だね": "啊，約漢娜！脫掉盔甲的約漢娜好新鮮啊", "ティンカー・ベル": "汀可貝兒", "確かに……こんなふうに身軽になるのは久しぶりかもしれません": "確實……我可能很久沒有這麼輕鬆過了", "ヨハンナ・ディ・アルク": "約翰娜・迪・亞庫", "エンジョイしてる？レッツエンジョイ": "享受嗎？Let's enjoy", "クレア": "克蕾婭", "人間さんってば、クレアに変な言葉を使わせようとするのやめなよ": "人間君，別讓克蕾婭說奇怪的話啊", "エンジョイ、してるんでしょうか。でも、こうして浜辺から海を見ていると、とても穏やかな気持ちになります": "真的有在享受嗎？不過，像這樣在海邊看着大海，心情就會變得非常平靜", "ヨハンナは、ずっと肩の力が入ってる感じだから、無意識に疲れちゃってるんじゃない？": "約漢娜一直給人一種肩膀很緊繃的感覺，是不是無意識地感到疲憊了？", "かもしれませんね。創造期は、海を渡るのにも甲冑を着込んだままでしたから……": "也許是吧。在創造期，我連渡海的時候都穿着盔甲……", "事故になる": "會出事故的", "穏やかな世界……これが人間さんの目指している世界なのですね": "平靜的世界……這就是人間君所追求的世界吧", "そんな大げさな……ほら、人間さんだってさすがに気恥ずかしいって顔してるよ": "太誇張了……你看，人間君都露出一副不好意思的表情了", "普段はふざけてばかりで、女性に対してもだらしないイメージですが、高い理想はブレない方だと思ってます": "雖然他平時總是開玩笑，對女性也給人一種不檢點的印象，但我認爲他是個擁有崇高理想的人", "人間さんの顔が引きつってる。無理しない方がいいよ": "人間君的臉都抽筋了。還是別勉強他了", "あ、そうそう！夜にはビーチでキャンプファイアーもやるんだって！また一緒に来ようね！": "啊，對了對了！晚上在海灘上還有篝火晚會！下次再一起來吧！", "キャン、プ……？よく分かりませんが、夜のビーチも美しいでしょうね": "篝，火……？雖然不太清楚，但晚上的海灘也很美吧", "じゃあ、また夜に": "那，晚上再見", "…………。": "…………。", "申し訳ありません、人間さん。キャンプファイアーがどんなものか、よく知らずに参加してしまって……": "非常抱歉，人間君。我並不知道篝火晚會是什麼樣的活動，就參加了……", "落ち着いた？はい、お水だよ": "鎮靜下來了嗎？來，給你水", "ヨハンナってば、火が怖かったんだね。知らなかったんだよ、ごめんね": "約漢娜，你很怕火吧。我都不知道，對不起", "いえ、そんな。人間さんまで、自分が気付くべきだったのに、なんて責任を感じないで下さい": "不，沒有。明明是我自己應該注意到的，不要連人間君都感到自責", "何かあったの？": "發生了什麼？", "創造期の時のことで、辛いことがあった……それだけのことです": "創造期的時候，發生過痛苦的事情……僅此而已", "かつての創造期。": "過去的創造期。", "ヨハンナが英雄の座から引きずり降ろされ、幽閉されていたときのこと。": "約漢娜被從英雄的寶座上拉下來，幽禁的時候。", "や、やめなさいっ、こんなことをして良いと思っているのですか！？": "住，住手，你們覺得做這種事情是好的嗎！？", "さすがに俺らも、良いことだとは思ってねえけどなあ": "我們也不覺得這是好事啊", "村人１": "村民1", "気持ち良いことだとは思ってるけどね。ぐひひっ": "但感覺很爽啊。咕嘻嘻", "村人２": "村民2", "あっ、ああっ、いやああっ！？い、痛いっ、やめてっ、ああうっ、中にっ、んぐっ、んぐうううっ！？": "啊，啊啊，不要啊啊！？好，好痛，住手，啊啊嗚，裏面，嗯咕，嗯咕嗚嗚嗚！？", "おーし、入った。おうおう、もしかして初めてだったりしちゃう？": "好，進去了。哦哦，難道你是第一次？", "あ、あなたに、答える義務はっ、んっ、くはあっ、あ、ありませんっ……！ひああっ、いやっ、熱いっ": "我，我沒有，嗯，咕哈，啊，回答你的義務……！咿啊啊，不要，好燙", "へへえ、いい声だねえ": "嘿嘿，這聲音真不錯", "村人３": "村民3", "力ずくで組み敷かれ、その狭い肉壺を押し開かれるヨハンナ。その白い肢体が、更に別の形で傷つけられていく。": "約漢娜被強行按倒，那狹窄的肉壺被強行撐開。那白皙的肢體，被以另一種形式傷害着。", "いぃあっ、つぁあっ、あっ、熱いっ……なんのために、そんなことを、あぁはあっ": "咿啊，啊啊，啊，好燙……爲什麼，要做這種事，啊啊哈啊", "何のため？そうだよなあ、ハメるのと違ってパッと見じゃ無意味に見えるよなあ": "爲什麼？是啊，和插入不同，乍一看確實沒什麼意義", "答えはな、おまえのその可愛い顔をよ、苦しめて歪ませたいんだよ": "答案就是，想看你那可愛的臉蛋，痛苦地扭曲起來", "はぁっ、あぁっ、そんな、私の苦しんだ顔がみたい、ただそれだけのために、身体にロウソクを垂らして……ひあっ、あぁうっ！": "哈啊，啊啊，怎麼會，就爲了想看我痛苦的表情，就往我身上滴蠟燭……咿啊，啊啊嗚！", "彼らの言葉は本物だ。": "他們的話是認真的。", "彼らが手にしているロウソクは赤いロウソクだが、ここは人間界ではない。": "他們手中的蠟燭雖然是紅色的，但這裏不是人界。", "紛れもなく『普通の』ロウソクである。": "毫無疑問是“普通的”蠟燭。", "おぉう、俺のをしゃぶってくれよ。なあ、上の口が開いてんだろ": "喂，給我口交啊。吶，上面的嘴是開着的吧", "い、いやっ、痛いっ、髪をっ、ああうううっ": "不，不要，好痛，頭髮，啊啊嗚嗚嗚", "その美しい金髪を強引に頭頂部から掴まれ、痛みに顔を歪めるヨハンナ。その様子に、男は口淫とは違う、もっと歪んだ快楽を見出す。": "那美麗的金髮被強行從頭頂抓住，約漢娜因疼痛而扭曲着臉。看到她的樣子，男人們發現了與口交不同的，更加扭曲的快樂。", "いいねえ、もっと叫べよ！": "不錯啊，再叫大聲點！", "いぃあああっ、いっ、ひぐっ、痛いですからっ、やめてぇ……！": "咿啊啊啊，咿，咿咕，好痛，快住手……！", "取り囲む男たちのうち、後ろから挿入している１人、髪を掴んでいるものが１人。": "包圍着她的男人們，其中一人從後面插入，一人抓住她的頭髮。", "それ以外は全員、全裸でヨハンナを取り囲み、自らの肉棒をしごきながら、下卑た笑みを浮かべ見下ろしている。": "除此之外，所有人都全裸着包圍着約漢娜，一邊擼着自己的肉棒，一邊露出下流的笑容俯視着她。", "いぃああっ、ぐうっ、お願い、もうやめてっ、私があなたたちにっ、んっはぁっ、何をしたというんですかっ……！？": "咿啊啊，咕嗚，求求你們，快住手，我到底，嗯哈，對你們做了什麼……！？", "さあな。少なくとも今はエロいことしてるけどな": "誰知道呢。至少現在我們在做色色的事", "おう、もっといい声出せよ": "哦，再叫大聲點", "ヨハンナの主張など、まるで取り合わずにロウソクが増える。": "男人們完全不理會約漢娜的主張，繼續增加蠟燭。", "円形状に取り囲んだ様相は、性のコロッセウムだ。": "他們圍成圓形的樣子，就像是性愛的競技場。", "い、いやっ、そんなにっ、無理ですっ、ああっ、あつぅっ！？んっ、んひぁっ、こんなの、ひどすぎますっ": "不，不要，這樣，我受不了，啊啊，好燙！？嗯，嗯咿啊，這樣，太過分了", "垂れたロウは、急速に冷やされ、ヨハンナの身体の上で固まる。": "滴落的蠟燭急速冷卻，在約漢娜的身體上凝固。", "だが、その熱の影響で、落下点周辺の彼女の皮膚は赤く腫れていく。": "但是，由於蠟燭的熱度，她落在蠟燭上的皮膚開始發紅腫脹。", "やあああっ！？お、お願いですっ、もう本当に、ひっ、ひいっ、ひぁあっ！？": "呀啊啊啊！？求，求求你們，真的，咿，咿，咿啊啊！？", "取り囲んだいくつもの炎が揺れ、そして炎が舌なめずりするごとに、その唾液であるかのようにロウが垂れる。": "包圍着她的火焰搖曳着，然後每當火焰舔舐着她，蠟燭就像唾液一樣滴落。", "いぃああっ、あっ、ああうっ、もう身体のあちこちがっ、いっ、痛くて、熱くて、もう限界で……すぅっ、あっ、んぎいいっ！？": "咿啊啊，啊，啊啊嗚，身體的各個地方，都，又痛，又熱，已經到極限了……嘶，啊，嗯咿咿咿！？", "ロウだけでもかなりの責め苦であるところ、挿入する男は容赦なく最奥部を突いた。": "光是蠟燭就已經讓她受盡折磨，插入她的男人還毫不留情地頂到最深處。", "これまで、きつく閉じていた彼女の城壁も、ついに陥落した瞬間である。": "這是她一直緊閉的城牆，終於陷落的瞬間。", "んっ、あっ、はぁんっ、だめっ、身体がおかしくなってきてますからぁっ！？んあっ、はぐうっ、がくがくしてぇ、んひぁあっ！": "嗯，啊，哈啊嗯，不行，身體變得好奇怪！？嗯啊，哈咕，一抖一抖的，嗯呀啊！", "容赦なく突き上げる剛直に、ヨハンナは悲鳴混じりの嬌声を上げながら、身体をびくびくと震わせる。": "面對毫不留情地頂上來的肉棒，約漢娜一邊發出夾雜着悲鳴的嬌聲，一邊顫抖着身體。", "よぉし、ようやく仕上がってきたな。おまえら見えるか、このだらしなく拡がったマンコをよぉ": "好，終於調教好了。你們看，這個淫蕩地張開的小穴", "英雄なんて騒がれても、所詮はただのメスだな。こんなだらしない胸さらしやがってよぉ": "雖然被吹捧爲英雄，但終究只是個雌性。竟然露出這麼淫蕩的胸部", "男が乱暴に乳房をはたき、ヨハンナの豊かな胸はぶるんっ、と揺れた。": "男人粗暴地拍打乳房，約漢娜豐滿的胸部搖晃起來。", "あっ、あはぁっ……こんなことをして、あなたたち、天罰が……あぁっ、んぐっ": "啊，啊哈……做這種事，你們，會遭天譴的……啊啊，嗯咕", "あははは、天罰が怖くてこんなことできるかよ！": "啊哈哈哈，要是害怕天譴的話，怎麼可能做這種事！", "てめえみてえな気取った美人を、何日もかけていたぶれるんだぜ。その後、死んだとしても本望だ": "能夠像這樣折磨你這種裝模作樣的美女，就算之後死了也是本望", "そ、そんなっ、んぐうっ、そうまでしてっ、んはぁあっ！？どうして私のことを、そんなに恨んでっ、んっ、はぁっ": "怎，怎麼會，嗯咕，做到這種地步，嗯哈啊啊！？爲什麼這麼恨我，嗯，哈啊", "恨み？まさか。感謝しかねえよ？くくっ": "恨？怎麼可能。只有感謝啊？呵呵", "俺達の肉便器になってくれてありがとう、だよな。くははっ": "謝謝你成爲我們的肉便器，對吧。哈哈", "漏れる嘲笑。": "嘲笑聲。", "ヨハンナは、もはや彼らと言葉で意思疎通ができる気がしなかった。": "約漢娜已經不覺得能和他們通過語言交流了。", "あなたたちは……心を失っているのですね……んっ、はぁっ、あぁっ、哀れな、ケモノ……んぐっ、うっ": "你們……已經失去人心了呢……嗯，哈啊，啊啊，可憐的，野獸……嗯咕，嗚", "ほぉう、まだグダグダ抜かす元気があるのかよ": "哦，還有力氣說廢話啊", "あっ、はあっ！？いやっ、やめてっ、何すっ……": "啊，哈啊！？不要，住手，你要做什……", "漂う、タンパク質の焦げる臭い。": "蛋白質燒焦的臭味飄散開來。", "ロウソクに炙られた彼女の美しい金髪の一房は、焼け焦げて黒く収縮する。": "被蠟燭炙烤的她的一縷美麗金髮，燒焦了，收縮成黑色。", "髪で済んでるうちに、おとなしくしとけ": "在頭髮燒焦之前，給我老實點", "くうっ、じゃあそろそろ仕切り直しだな。おまえら、しっかりぶっかけてやれ。俺もたっぷり注ぎ込んでやるからよぉ": "咕，那麼差不多該重新開始了。你們，好好地射上去。我也會滿滿地注入的", "んっ、んぐっ、はぁんっ、い、いやっ、注ぐってまさかっ、だめぇっ！？そんなの、許されません！これは冒涜ですっ、本当に天罰がっ": "嗯，嗯咕，哈啊嗯，不，不要，注入，難道是，不要！？那種事，不會被允許的！這是褻瀆，真的會遭天譴的", "くううう、出すぞ、あああああっ": "咕嗚嗚嗚，要射了，啊啊啊啊啊", "やめて、お願い、こんなのだめえええっ、ああああああっ！": "不要，求你了，這種事不要啊啊啊啊，啊啊啊啊啊啊！", "取り囲んだ男たちから大量に放たれる精液が、ヨハンナの顔、胸、髪、腹、と大量に飛散する。": "圍住她的男人們大量釋放的精液，大量地飛散在約漢娜的臉，胸，頭髮，腹部上。", "そしてもちろん、彼女の膣内にも。": "當然，也射在了她的陰道內。", "あ、あふっ、ふぁああっ……私は、あっ、あなたたちに、こんなことされるために……んっ、はぁっ": "啊，啊呼，呼啊啊啊……我，啊，被你們，做這種事……嗯，哈啊", "くくっ、さて交代だ。おまえはこれから何度も、こうやって俺たちに犯される。覚悟しておけよ": "咕咕，那麼換人了。你今後會無數次地，像這樣被我們侵犯。做好覺悟吧", "ああ……お願い、どうか、救いを……": "啊啊……求你了，救救我……", "天は彼女の願いを聞き届け、幾多の偶然が重なりヨハンナは自由を得ることができた。": "上天聽到了她的願望，經過許多偶然的重疊，約漢娜得到了自由。", "それは、この１週間後のことだったが。": "那是，一週之後的事了。"}