{"これがいま建造を計画中のセリージャ級空巡艦『ルージュスラスト』よ": "這就是現在正在建造的賽裏疆級空巡艦“魯吉斯拉斯特”", "ディグニダ": "迪古尼達", "あっ、中隊長。こちら順調ですよ～": "啊，中隊長。這邊進展很順利哦～", "トランキーラ": "託蘭奇拉", "人間さん、落ち着いてください。そのはしゃぎ方、完全に子供ですよ": "人類君，請冷靜一下。你這興奮的樣子，完全就是個小孩子", "ピュルテ": "看板", "まだ、あくまでイメージを具体化するための外装だけよ。完成まではまだまだ時間がかかるわ": "這只是用來具體化形象的外殼。距離完成還需要很長的時間", "うわっ、すごい！ここまでできあがってたのね": "哇，好厲害！已經做到這個地步了啊", "ラウラ": "勞拉", "ああ、総司令。ご指示どおり外装から着手しております": "是的，總司令。我們按照您的指示，從外殼開始着手", "この方がどこに何を配置するとか考えやすいからね。それに……人間さんみたいにワクワクしたいから": "這樣的話，就很容易考慮把什麼東西配置在哪裏了。而且……我也想和人類君一樣興奮一下", "コスト的にはムダだと思っていましたが、人間さんの反応で納得しました": "我本來覺得這樣做很浪費，但看到人類君的反應，我就理解了", "オルディンのみんなが、そんなふうにワクワクしてくれたら……再興のためのエンジンになると思うの": "如果歐魯丁的大家能像這樣興奮起來的話……我覺得就能成爲復興的引擎了", "いつも総司令はどこかズレていますが、今回はきちんとツボを押さえていたのですね": "總司令雖然總是有些脫線，但這次倒是抓到了重點呢", "いつもはズレてるんですか": "總司令總是脫線嗎", "そんなことないわよ！": "沒有這回事！", "団員の訓練用に、模擬戦ができる自動騎士を作るとか言ったり": "比如說，爲了訓練團員，總司令說要做能進行模擬戰的自動騎士", "良さそうじゃないですか": "這不是挺好的嗎", "総司令が作ってきたのは丸太にロープで剣をくくりつけたやつですよ": "總司令做出來的是用繩子把劍綁在圓木上的東西哦", "雑！": "太粗糙了！", "隠密作戦の訓練とかで、顔に泥塗って鎧に葉っぱいっぱい付けて森にこもったり": "在進行祕密作戰的訓練時，總司令會把臉塗成泥，鎧甲上也貼滿樹葉，然後躲在森林裏", "必要そうな訓練じゃないですか！": "這不是很有必要的訓練嗎！", "一晩泊まってカレー作って帰ってきただけよ。一個小隊率いて何やってるんですか": "只是住了一晚，做了咖喱然後回來而已。你可是率領着一個小隊，到底在幹什麼啊", "いいじゃない、楽しかったし……": "不也挺好的嗎，很有趣啊……", "総司令は雰囲気で動きすぎなんです": "總司令太容易被氣氛影響了", "あーあー、聞こえなーい。キーラ、お昼ごはんいこー！": "啊——啊——我聽不見——琪拉，我們去喫午飯吧！", "今日はお弁当です～": "今天是便當～", "でも、いい上司ですよね": "不過，總司令是個好上司呢", "そうね。少なくとも立場を利用してやろう、みたいなタイプじゃないから": "是啊。至少她不是那種會利用自己的地位來做什麼的人", "それ、具体的に何か嫌なことでもあったんですか？": "具體來說，你遇到過什麼討厭的事嗎？", "どこの組織でもそうでしょうけど、拒否できないことをいいことに好き放題やるやつはいるのよ": "每個組織裏都會有那種人，利用別人無法拒絕這一點爲所欲爲", "コントロール、こちらオルスロー第４中隊。ポイントX５１１": "控制，這裏是奧斯洛第4中隊。在X511", "音声": "聲音", "……伏兵？『鉄の革命軍』に、まだそれほどの兵力が……？": "……伏兵？“鐵之革命軍”還有這麼多兵力……？", "くくっ、キリッとしたその横顔……そそるねぇ。俺がこれだけ触っても、うんともすんとも言わねえんだからな": "咕咕，這嚴肅的側臉……真讓人興奮啊。就算我摸了這麼久，你也是無動於衷呢", "オルマジック副団長": "歐爾馬吉克副團長", "オルマジック副団長殿……こんなときに、正気ですか": "歐爾馬吉克副團長……在這種時候，你瘋了嗎", "さてさて……じゃあ、こいつなら動揺してくれるかな": "那麼……這傢伙的話，你會動搖嗎", "な、何をするのです、副団っ、ちょっ、んぁ、はぁっ": "你，你要做什麼，副團，等，嗯啊，哈啊", "背後からディグニダの身体を抱え上げた副団長は、そのまま下着をずらして挿入する。": "副團長從背後抱起迪古尼達的身體，然後直接脫下內褲插入。", "コントロール、オルマジック２現着。交戦許可を": "控制，歐爾馬吉克2到達。請求交戰許可", "くっ……、んっ、許可します。んくっ、オルパワー１、状況が判明したら報告を": "咕……嗯，許可。嗯咕，歐爾帕瓦1，查明情況後報告", "おいおい、ディグニダ。なんだこりゃ。もう濡れて……平気なフリして、実は感じてたのかぁ？んん？": "喂喂，迪古尼達。這是什麼啊。已經溼了……你裝作沒事的樣子，其實很有感覺吧？嗯？", "そ、そんなわけないでしょ……！放してください、こんな場合じゃないですっ……": "不，不可能……！請放開我，現在不是這種時候……", "でも、乳首も固くなってるじゃねえか……はぁはぁ、こんないやらしい身体しやがって": "但是，乳頭也變硬了……哈啊哈啊，你這身體真下流", "ふいに管制室に入ってきた副団長は、しばらく背後で下世話な会話に興じていたのだが、戦況の潮目が変わったところでふいにディグニダの衣服の上半身の裾をたくしあげたのだ。": "突然進入管制室的副團長在背後聊了一會兒下流的話題，但當戰況發生變化時，他突然掀起了迪古尼達上衣的下襬。", "くっ、んっ、やめ……私が黙っているのをいいことに、はぁっ、さっきからお尻どころか胸まで直接触って……はぁっ": "咕，嗯，住手……趁我沉默的時候，哈啊，從剛纔開始不只是屁股，連胸部都直接摸了……哈啊", "でも気持ち良かったんだろ。こんなに濡らしちゃって。だいたい、嫌ならここから出て逃げればいいのに": "但是很舒服吧。都溼成這樣了。而且，如果討厭的話，從這裏逃走就好了", "この状況で私が戦場から離脱できるわけっ……んっ、はぁっ、あぁうっ……": "在這種情況下，我怎麼可能離開戰場……嗯，哈啊，啊嗚……", "彼女とにとっての戦場は、この管制室。": "對她來說，這個管制室就是戰場。", "同僚が戦う中でひとり背を向けることなどできない。": "在同僚戰鬥的時候，她不能一個人轉身逃跑。", "こちらオルパワー１、オルスロー４が発見した伏兵を視認。なんだ、ありゃ……": "這裏是歐爾帕瓦1，目視到歐爾馬吉克4發現的伏兵。那是什麼……", "んっ、はぁっ、オルパワー１、詳細をっ、おぁっ、んっ": "嗯，哈啊，歐爾帕瓦1，詳細情況，哦啊，嗯", "勢いづいてきた副団長が、ひときわ深く突き刺す。ディグニダは必死に耐えながら、戦況の分析を行っていた。": "副團長越來越起勁，插入得更深了。迪古尼達一邊拼命忍耐，一邊分析戰況。", "おー、締めてくるじゃん。本当はこうしてチンポをハメられてるの聞かれたいのかな": "哦，夾得好緊。其實你很想被人聽到肉棒插進來的聲音吧", "ふ、ふざけないで……！": "別，別開玩笑了……！", "ディグニダさん！？誰かいるんですか": "迪古尼達小姐！？有人在嗎", "んっ、はぁっ、い、いいえっ、ここは私一人、誰もいないわ……んっ、はぁっ、それよりオルパワー１、状況は": "嗯，哈啊，沒，沒有，這裏只有我一個人，沒有別人……嗯，哈啊，先不說這個，歐爾帕瓦1，情況如何", "静かすぎる……伏兵と言ったって、こんなに動きを潜めて……それにあの機影はディ・マキナか……？": "太安靜了……說是伏兵，但動作這麼安靜……而且那個機影是迪・馬奇納嗎……？", "待って、いま調べっ、んっ、はぁっ、あぁうぁっ、だめ、動かないでぇ": "等一下，我現在就調查，嗯，哈啊，啊啊嗚啊，不行，不要動", "既に愛液は撹拌され、肉棒が抜き差しされるたびに糸を引いている。": "愛液已經被攪動，每當肉棒抽插時都會拉出絲線。", "快楽を伴っていることは明らかだが、ディグニダは奥歯を噛み締めて意識を戻す。": "雖然很明顯伴隨着快感，但迪古尼達咬緊牙關恢復了意識。", "残存兵力は３千、んんっ、別拠点からの移動には２日は、はぁっ、それにディ・マキナなんて、そんな余力が『鉄の革命軍』にあるとは……あぁんっ、いやぁっ": "剩餘兵力3千，嗯嗯，從其他據點移動過來需要2天，哈啊，而且迪・馬奇納，『鐵之革命軍』還有這種餘力嗎……啊啊嗯，不要", "背後の副団長を振り払おうと身をよじるが、しっかりと身体を掴まれており効果がない。": "迪古尼達扭動身體想要甩開身後的副團長，但身體被牢牢抓住，沒有效果。", "ほらほら、そんなことしてる場合か？何か調べるんだろ、んん？": "喂喂，現在是做這種事的時候嗎？你不是要調查什麼嗎，嗯嗯？", "敵軍の資源量で突出しているのは、んっ、はぁっ、これは火薬……そ、そうっ、あぁっ、そういうことっ、んっ": "敵軍的資源量中特別突出的是，嗯，哈啊，這是火藥……對，對了，啊啊，是這樣啊，嗯", "んっ、くぅっ、オルパワー１っ、はぁんっ、あっ": "嗯，嗚，歐爾帕瓦1，哈啊嗯，啊", "こちらオルパワー１。どうした": "這裏是歐爾帕瓦1。怎麼了", "逃げて！それはデコイよ！おそらくディ・マキナの中身は爆薬っ……": "快逃！那是誘餌！迪・瑪奇娜裏面恐怕裝着炸藥……", "な、なんだと、撤収っ！全軍、ひけぇいっ！": "什，什麼，撤退！全軍，撤退！", "はぁはぁ、後ろからチンポをハメられてる淫乱女に命を救われてるとは、思わねえだろうなぁ": "哈啊哈啊，被從後面被肉棒插入的淫亂女人救了一命，你肯定沒想到吧", "私をどう蔑もうと勝手だけど、仕事の邪魔は……しないでっ、んっ、あぁんっ": "你要怎麼蔑視我都隨便，但不要妨礙我工作……嗯，啊啊嗯", "でも気持ちよくて、逆に考えがまとまるんじゃねえか？こんなに冴えてるおまえを見ると、ますます勃起しちまうよ": "但是你這麼舒服，反而能整理思緒吧？看到這麼清醒的你，我越來越勃起了", "彼の言葉に偽りはなく、実際に自身の膣内で肉棒が膨張しているのを、ディグニダも身体で感じ取っていた。": "他的話並非虛假，迪古尼達的身體也確實感覺到肉棒在自己的陰道內膨脹。", "あぁ、だめ、もう太すぎて、こんなの、あぁっ……": "啊啊，不行，已經太粗了，這樣的，啊啊……", "そして膨張した肉棒で更に激しく突き上げていく。もはやコンソールを操作する手元もおぼつかない。": "然後用膨脹的肉棒更加激烈地往上頂。她已經連操作控制檯的手都變得不穩了。", "助かったぜ、ディグニダさん。オルスロー４と共に離脱、右舷側に回る": "多虧了你，迪古尼達。和歐爾帕瓦4一起離開，繞到右舷", "あっ、やっ、はぁああっ、んっ、あっ、りょ、了解っ、右舷でオルマジック２と、んっ、あぁああっ！？": "啊，呀，哈啊啊啊，嗯，啊，明，明白，右舷和歐爾馬吉克2，嗯，啊啊啊啊！？", "ど、どうした！まさか母艦に敵襲か！？オルスロー４、聞こえるか。ディグニダさんがピンチだ！": "怎，怎麼了！難道母艦被敵人襲擊了嗎！？歐爾帕瓦4，聽得到嗎。迪古尼達有危險了！", "んぁあっ、だめぇ、来ないで、いいのっ、来なくていいからぁ、はぁっ、あぁああっ": "嗯啊啊，不行，不要過來，沒關係，不用過來，哈啊，啊啊啊啊", "ばかやろう、何回あんたに命を助けられたと思ってんだ。頼む、耐えてくれ": "你這個笨蛋，你以爲我被你救了多少次。拜託了，忍耐一下", "こちらオルスロー４、交戦中なのか。くそっ、早く言えってんだ。光の速さで向かうぜ": "這裏是歐爾帕瓦4，正在交戰嗎。可惡，早點說啊。我會以光速趕過去的", "はあはあ、そろそろ潮時だな。しっかり受け止めろよっ": "哈啊哈啊，差不多是時候了。好好接住吧", "あああっ、いやあっ、だめっ、抜いて、ああっ、だ、だめっ、このまま、イッ、私もっ、イカされちゃぁあうっ、んくぅぅうぁぁあっ！？": "啊啊啊，不要，不行，拔出來，啊啊，不，不行，這樣，我，我也要，被弄高潮了，嗯嗚嗚嗚啊啊啊！？", "絶頂に達したディグニダは、その嬌声をなんとか歯を食いしばって耐えた。": "達到高潮的迪古尼達，咬緊牙關忍住嬌喘聲。", "あ、あはぁ……はぁあ……な、なんでもないのよ、ちょっとしたトラブルだからぁ……はぁあ……": "啊，啊哈……哈啊……沒，沒什麼，只是遇到了點麻煩……哈啊……", "しかし、その緊張が緩んだ今、締まらない口元から唾液を垂らすほど快楽に思考を揺さぶられていた。": "但是，現在緊張感已經緩解，她的思考被快感所動搖，嘴角鬆弛，唾液滴落。", "戻ってこなくてぇ……んっ、平気なのぉ……あっ、やぁ、出ちゃう……": "不要回來……嗯，沒事的……啊，呀，要出來了……", "膣口から精液を溢れさせながら、必死に同僚の帰還を押し止めるので精一杯だった。": "精液從陰道口溢出，她拼命阻止同事回來。"}