{"はーい！じゃあね、みんなー！また明日ね〜！": "好！那麼，大家！明天見哦！", "応龍": "應龍", "おーちゃんったら、もう村の子供たちと仲良くなったの？": "小應龍真是的，已經和村裏的孩子們打成一片了嗎？", "シンデレラ": "仙杜瑞拉", "……わたしたちに溶け込むのもすごく早かったね": "……融入我們之中也很快呢", "ヴェルメリオ": "威爾梅里奧", "そう？みんな楽しい子ばっかりだから〜": "是嗎？因爲大家都是很有趣的孩子嘛", "……そのコミュ力、うらやましい": "……真羨慕你的社交能力", "みんなと仲良くなるのは得意かな！もうすっごく前だけど、四端のみんなとか、四神のみんなが仲良くなったのも、わたしがキッカケだったんだって！": "我很擅長和大家搞好關係哦！雖然已經是很久以前的事了，但四端的大家，四神的大家能搞好關係，也是因爲我哦！", "今の仲良しのみんながあるのは、おーちゃんのおかげなのね": "現在大家能這麼要好，都是多虧了小奧呢", "って、ほーちゃんが言ってた〜": "小北是這麼說的哦～", "……おーちゃんにとっては、もうオトギノクニ全員が友達だね": "……對小奧來說，童話之國的所有人都是朋友呢", "むー。けどね、意外とそうでもないときがあるんだ……ほら": "唔。不過，也有意外的時候……你看", "うおお、あれが伝説の応龍か。すさまじい力があるんだろ": "嗚哦哦，那就是傳說中的應龍嗎。力量很驚人吧", "村人１": "村民1", "見た目はあんなだけど、子供とかと遊ばせて本当に平気なのか": "雖然外表是那樣，但讓她和小孩子一起玩真的沒問題嗎", "村人２": "村民2", "……あの村人たちって": "……那些村民", "子どもたちは素直なんだけど、大人のひとはわたしのこと嫌いなひともいるの……": "小孩子都很坦率，但大人裏也有討厭我的人……", "好き嫌いなら仕方ないけど……あれは偏見に近いわね": "好惡是沒辦法的事……但那已經接近偏見了", "……それって、なんか悲しいね": "……那還真是讓人難過呢", "ええ。偏見は大抵、未知の恐怖から生まれるもの。おーちゃんのことをちゃんと知れば、仲良くなれるはずなんだけど": "是啊。偏見大多是從未知的恐懼中產生的。只要好好了解小奧，應該就能搞好關係了", "わたしがすっごい力があるのは本当だからね、いじめないよって、どうしたら分かってもらえるかなー？": "我確實擁有很厲害的力量，但不會欺負人的。要怎麼做才能讓他們明白呢？", "……難しいね。信じてもらうしかないもんね": "……很難呢。只能讓他們相信了", "そうだ、これが使えるかな。マジックアイテム『げんまん』だよ": "對了，這個能用嗎。魔法道具『反省』哦", "見慣れないアイテムね。それは何……？": "看起來很陌生的道具呢。那是什麼……？", "これに向かって口に出した約束は、絶対に守らなきゃいけないの。違うことができなくなるマジックアイテムだよ": "對着這個說出的約定，就絕對不能違背。這是讓人無法做其他事情的魔法道具哦", "……へえ。姐さん、お酒やめるって言ってみて": "……嘿誒。大姐，你試着說說看不喝酒", "いやよ！殺す気なの！？": "不要！你想殺了我嗎！？", "じゃあ、約束を守るかテストさせてもらうぞ": "那就讓我來測試一下你能不能遵守約定吧", "村人": "村民", "分かったー。けど、どうやってテストするの？": "明白了。不過，要怎麼測試呢？", "村人にマジックアイテムげんまんの説明をしたところ、若い衆のリーダー格の村人が進み出て、テストすると言ったのだった。": "向村民說明了魔法道具“反省”的效果後，一個像是年輕人大隊長的村民走上前來說要測試。", "いわく、そのアイテムが本当に効力があるかを、まず信じられないという。": "他說，首先他不相信那個道具真的有效果。", "ここまでは正論ではある。": "到目前爲止都是正確的。", "なあに、ちょっとばかりイタズラして遊ぼうってこった": "怎麼了，只是想稍微惡作劇一下而已", "イタズラ……？ふわああっ！？やっ、何するのっ、やだ、恥ずかしいっ！": "惡作劇……？嗚哇啊啊！？呀，你在做什麼，討厭，好羞恥！", "衣服を脱ぎ捨てた村人は、応龍の背後からつかみかかって下着をずらす。": "脫掉衣服的村民從應龍背後抓住她，把她的內衣拉開。", "ひゃあんっ、これなに、あうっ、私のことも裸にしようとしてるのっ？んっ、あんっ": "呀啊，這是什麼，啊嗚，你也要讓我裸體嗎？嗯，啊嗯", "裸で楽しもうって遊びだよ。さあ、こっちに来い": "是裸體享受的遊戲哦。來，過來這邊", "自らの上に座らせた村人は、そのまま彼女の陰裂にいきり立ったモノを押し当てる。": "讓應龍坐在自己身上，村民直接把勃起的肉棒抵在她的陰脣上。", "その表情は興奮半分、残り半分は死地に赴く兵士の緊張感に近いだろうか。": "她的表情一半是興奮，另一半是接近赴死士兵的緊張感。", "もしもげんまんの効果が虚偽であった場合、彼の命はないだろう。": "如果反省的效果是假的，他就會沒命吧。", "あっ、やっ、あそこに入ってきちゃうよっ、んぅう、ねえ、あそこもおっぱいもまる見えで恥ずかしいよぉ": "啊，呀，要進到那裏了，嗯嗚，喂，那裏和胸部都被看光了，好羞恥啊", "恥ずかしがってたら遊べないぞ。仲良くなりたいんだろ？　大人どうしで仲良くなるなら、これが一番なんだ": "如果害羞的話就玩不下去了。你想和我搞好關係吧？大人之間想搞好關係的話，這就是最好的方法", "えっ、なかよく……んぅ、分かったぁ、はぁんっ、いいよぉ、そのまま……あ、あうっ、なにこれ、熱いよぅ": "嗯，搞好關係……嗯，我知道了，哈啊嗯，可以哦，就這樣……啊，啊嗚，這是什麼，好熱啊", "それはお互い様……ずいぶん準備が早いじゃないか。おまえのナカ、こんなに熱くとろみがついて……": "我也一樣……準備得挺快的嘛。你的裏面，這麼熱又黏糊糊的……", "ふぇえっ、んっ、はうっ、だ、だって裸にされちゃって恥ずかしかったから……": "呼誒誒，嗯，哈嗚，因，因爲被脫光了很羞恥啊……", "ゆっくりと抽送を始める村人。応龍は頬を火照らせながら、されるがまま。": "村民開始慢慢抽送。應龍臉頰發燙，任由他擺佈。", "はぁっ、あっ、んっ、あ、あのねっ、裸になったりして恥ずかしいと、あそこからちょっと何か出ることがあるの。それっておかしいかなぁ": "哈啊，啊，嗯，那，那個，裸體的話，因爲羞恥，那裏會流出一些東西。這很奇怪嗎", "何もおかしくないよ。健康的な証拠だ": "一點也不奇怪。這是健康的證據", "あっ、ふぁっ、はぁっ、こうしてつながるのが仲良くなるってことなんだねっ、んっ、はぁんっ、でもどうして、おっぱいまで……んっ、あぁっ": "啊，呼啊，哈啊，像這樣連接在一起就是搞好關係嗎，嗯，哈啊嗯，但是爲什麼，連胸部都……嗯，啊啊", "おーちゃんはおっぱいが大きいだろう。それが理由だよ": "小奧的胸部很大吧。這就是理由", "後ろから抱きつくようにして拘束していた村人は、その腕を少し緩め、手のひらでそのピンク色の先端をなぞる。": "從後面抱住應龍的村民稍微鬆開手臂，用手掌撫摸粉紅色的尖端。", "ふああっ、なにそれっ、あんっ、変な感じにどんどんなっちゃうっ、はぁあっ": "呼啊啊，這是什麼，啊嗯，奇怪的感覺越來越強烈了，哈啊啊", "どんどん、その変な感じになっていくよ。俺も同じだから大丈夫": "越來越奇怪了。我也一樣，所以沒事的", "これなんだろ、んっ、声がっ、あんっ、出ちゃって、はぁっ、これが友達ってことなのぉ？　ほんとにっ？": "這是什麼，嗯，聲音，啊嗯，出來了，哈啊，這就是朋友嗎？真的嗎？", "そうだよ。おーちゃんは、こういうの初めてなのかな？": "是的。小奧是第一次做這種事嗎？", "んとぉ、お友達とこういう遊びしたことは、んっ、ないよぉ、んっ、あはぁっ": "嗯，和朋友玩這種遊戲，嗯，沒有過，嗯，啊哈啊", "でも気持ちいいよね？": "但是很舒服吧？", "んっ、うんっ、気持ちいいって、ことだよね、これっ、はぁんっ、どんどんおつゆが出ちゃうのっ、あはぁっ": "嗯，嗯，很舒服，對吧，這個，哈啊嗯，汁液越來越多了，啊哈啊", "うん、ナカもすっごく熱くて、とろとろだね。俺も気持ちいいよ": "嗯，裏面也熱乎乎的，黏糊糊的。我也很舒服", "ほんとぉ？　えへへ、よかったぁ。んっ、あんっ、一緒に遊んだから、はぁっ、あっ、もうお友だちかなっ": "真的嗎？誒嘿嘿，太好了。嗯，啊嗯，一起玩的話，哈啊，啊，已經是朋友了吧", "ああっ、もちろんだっ。くっ、まだ締め付けてくるなんて、くうう": "當然了。唔，還在收縮，唔", "んっ、はうっ、わたしの中、。あなたのあったかいのですごく満たされてる、んっ、はぁっ": "嗯，哈嗚，我的裏面，被你的溫暖填滿了，嗯，哈啊", "卑猥な水音が響き、応龍の陰裂からはとめどなく愛液が滴となり流れ伝う。": "下流的水聲響起，愛液從應龍的裂縫中不斷滴落。", "ふああっ、深いよぉ、奥のほうまでぎゅってなるっ、あぁんっ": "嗚啊啊，好深，連深處都緊緊收縮了，啊啊嗯", "そろそろ限界かもしれない": "我差不多要到極限了", "限界って、んっ、はぁっ、なあにっ、怒っちゃったの？どうしてっ、あんっ": "極限，嗯，哈啊，什麼，生氣了嗎？爲什麼，啊嗯", "違うんだ。そろそろ遊びを一旦おしまいにしようってことだよ": "不是。我的意思是，遊戲差不多該結束了", "わたしが何か、んっ、いけないことしたんじゃ、はぁっ、な、ない？": "我是不是，嗯，做了什麼不該做的事，哈啊，沒，沒有吧？", "大丈夫。身体の奥から熱いのが出ると、疲れて動けなくなっちゃうんだ": "不用擔心。身體深處有熱熱的東西出來的話，就會累得動不了", "あっ、熱いのが……？はあっ、あはぁ、それわたしもかもっ……なんか身体の奥がずっと熱くてっ、ああっ、おしっこ出るみたいな感じでっ": "熱，熱熱的東西……？哈啊，啊哈啊，我好像也是……身體深處一直很熱，啊啊，就像尿尿的感覺", "そのまま出していいんだよ。おしっこじゃないからね。もしおしっこ出ても別にいいけど": "就這樣射出來吧。不是尿尿哦。不過尿尿出來也沒關係", "よ、よくないよ、そんなのぉ、んぅ、あはぁっ、んぅあっ、も、もう脚がガクガクしちゃうっ": "有，有關係，那種事，嗯，啊哈啊，嗯啊，腳，腳已經抖個不停了", "ああっ、もう出るっ！": "啊啊，要射了！", "わたしも、ああっ、なんか出ちゃうっ、ああああああっ": "我也是，啊啊，有什麼要出來了，啊啊啊啊啊啊", "もはや応龍が逃げる素振りもなかったが、男は背後からがっちりと抱きしめるようにして、彼女の最奥で果てる。": "應龍已經沒有逃跑的跡象了，男人從背後緊緊抱住她，在她的最深處射了出來。", "あっ、あうっ、すごい熱いのが……はぁっ……身体のナカいっぱいに、これなぁに……": "啊，啊嗚，好熱的東西……哈啊……身體裏面滿滿的，這是什麼……", "友情の証だよ。友情は熱いものだろう": "是友情的證明哦。友情是火熱的對吧", "う、うん……よかったぁ、お友だちになれたんだね": "嗯，嗯……太好了，我們成爲了朋友呢", "後半は目的も見失うほど夢中になりはしたが、男も目的は達した。": "雖然後半段已經沉迷到連目的都忘了，但男人也達成了目的。", "げんまんは有効、応龍は無害だ。": "原子彈有效，應龍無害。", "他のみんなとも遊ぼうね": "和其他人一起玩吧"}