{"えっ、昨日の夜中にわたしの部屋に来たの？": "咦，昨天晚上你來過我的房間嗎？", "怪人二十面相": "怪人二十面相", "人間さんが眠れなくなったとか言い出したんだよねぇ。遠藤さんがいないからって、エミリーのこと呼んでさぁ": "是人間君說睡不着的。因爲遠藤同學不在，所以就叫了艾蜜莉", "エミリー": "艾蜜莉", "え……しかも、まず最初にわたしを呼びに来てくれたんだ……そ、そっか……": "咦……而且，最先叫的是我……這，這樣啊……", "それでエミリーと人間さんの２人で遅くまでお店にいたの？私も呼んでよ！": "所以艾蜜莉和人間君兩個人在店裏待到很晚嗎？也叫上我啊！", "ドロシー": "桃樂絲", "ドロシーはもう寝てたもん……": "因爲桃樂絲已經睡了嘛……", "あはは、ドロシーは寝るの早いからね": "啊哈哈，桃樂絲很早睡的嘛", "でもさぁ、結構遅い時間だったのに、遠藤さんどこに行ってたの？": "但是啊，明明都這麼晚了，遠藤同學你去哪裏了？", "実はね……この町に来た理由は、夏祭りで遊ぶことだけじゃないんだ": "其實……我來這個小鎮的理由，不只是爲了在夏日祭玩", "まさかお宝を盗みに来たっていうんじゃないでしょうね": "該不會是來偷寶物的吧", "そのまさかだよ。ただし悪徳商人が、小さい美術館を脅して安く買い上げた美術品……これを盗み出すつもり": "真是如此。但是，我打算偷出的是……黑心商人威脅小美術館低價收購的美術品", "美術館の中には、経営がうまくいっていないところは多いからねぇ": "美術館中，經營不善的有很多呢", "汚い手段で手に入れるような商人が、美術品を本当に愛して大事にするとは思えないの。だったら、いっそわたしが……": "我不認爲用骯髒手段得到美術品的商人，會真心愛惜美術品。既然如此，還不如由我……", "すっごい分かるよぉ": "我非常理解哦", "ずいぶん実感がこもってるわね。え、人間さん？エミリーも芸術家の１人だから？なに言ってるの、誰が芸術家ですって？": "你的話中充滿了真實感呢。哎，人間君？艾蜜莉也是藝術家之一？你在說什麼，誰是藝術家了？", "芸術家じゃないなら、なんだと思って……あ、いいや。聞くの怖くなってきたよぅ": "不是藝術家的話，那你覺得我是……啊，算了。我開始害怕聽答案了", "わたしは自分が食べてくために盗みをするわけじゃない。 環境に恵まれない美術品をどうにかしたいだけなの": "我並不是爲了自己喫飯而偷盜。我只是想爲環境不好的美術品做點什麼", "ポリシーがあるっていうのはよく分かったけど、そう簡単に盗み出せるものなの？": "我很清楚你有自己的原則，但能這麼簡單就偷出來嗎？", "簡単じゃないよ。けど、情報はだいぶ集まってきてる": "不簡單哦。但是，我已經收集到很多情報了", "そういうことなら、見守るって？人間さんがそう言うならエミリーは反対しないけどねぇ": "既然如此，就靜觀其變？既然人間君這麼說，艾蜜莉就不反對了", "ありがと、人間さん。大丈夫、必ず成功させるよ。もう予告状だって出してるんだから": "謝謝你，人間君。沒事的，我一定會成功的。畢竟預告信都已經發出去了", "罠だ。": "是陷阱。", "最初に怪人二十面相が考えたのは、単純に罠の可能性だった。": "怪人二十面相最初想到的，是單純的陷阱的可能性。", "床を踏み抜き落下したとき、次の瞬間には自分の身体が串刺しになると覚悟を決めていた。": "在踩破地板掉下來的時候，她已經做好了下一秒自己的身體就會被刺穿的覺悟。", "だが、彼女の身体は柔らかなマットレスに収まった。": "但是，她的身體卻落在了柔軟的牀墊上。", "えっ……な、なに……ここはいったい……って、えっ、いやあっ！？": "咦……什，什麼……這裏到底是……誒，誒，不要啊！？", "ふいに現れた全裸の男が、血管が浮き出るほど怒張していた雄の象徴を見せつけながら、怪人二十面相の両足を強引に開く。": "突然出現的全裸男子，一邊展示着血管凸起的雄性象徵，一邊強行掰開了怪人二十面相的雙腿。", "ある意味では、やはり串刺しになる運命ではあったのだ。": "從某種意義上來說，她果然還是迎來了被刺穿的命運。", "え、なっ、何が起きてんの？": "咦，發，發生了什麼？", "それは俺にもよく分からないが、もう止められねえんだ": "我也不太清楚，但已經停不下來了", "主人": "主人", "浴衣の裾はまくりあげられ、白い太ももが夜の明かりの下にさらされる。": "浴衣的下襬被掀起，白皙的大腿暴露在夜晚的燈光下。", "やっ、あっ！？ああっ、待って……んっ、はぁっ！？ちょ、あんたたちっ、なにぼーっと見てんの、みんなで逃げないと": "不，啊！？啊啊，等等……嗯，哈啊！？等，你們在看什麼啊，大家快逃啊", "怪人二十面相がまさに今、目の前に現れた男に犯されようというときに、状況を見守る女二人の存在に気がついた。いずれも浴衣姿で、それなりに整った顔だ。": "怪人二十面相正要被眼前的男人侵犯的時候，她注意到了兩個在旁觀的女子。她們都穿着浴衣，長相還算端正。", "逃げる？何を言ってるのかしら": "逃？你在說什麼呢", "侍女１": "侍女1", "可愛い子ね。かわいがってあげなきゃ": "這孩子真可愛。得好好疼愛她纔行", "侍女２": "侍女2", "女たちは両脇から手を伸ばし、怪人二十面相の浴衣の胸元をはだけさせる。": "兩個女人從兩側伸出手，將怪人二十面相的浴衣的胸口處敞開。", "形のいい乳房がこぼれ落ちた。": "形狀優美的乳房露了出來。", "はっ！？な、なに言って、んんっ、あはぁああっ！や、やぁっ、そんなのいきなりっ、入んないのにぃっ……んぐっ、あぁうっ": "哈！？你，你在說什麼，嗯嗯，啊哈啊啊啊！不，不要，突然就，進不來的……嗯咕，啊啊嗚", "エッチの真っ最中に乱入してきたのはそっちだからな。悪く思うなよ": "是你先在我們做愛的時候闖進來的。別怪我啊", "ふふ、張りがあっていいおっぱいね。こうして触ってあげるだけで、ほら……もう、こんなに乳首が立ってる": "呵呵，真是對緊緻的好奶子。你看，光是這樣摸一摸……乳頭就立起來了", "ああっ、やああっ、触り方が、やらしいからっ、んっ、はぁっ……エッチの真っ最中って、あ、あんたたちが？": "啊啊，呀啊啊，你的摸法，太下流了，嗯，哈啊……你說我們正在做愛，你，你們在做嗎？", "突然の出来事に動揺していたが、よく部屋を観察すれば室内の空気に汗や体液の匂いが立ち込めていることに気付く。": "雖然她被這突如其來的狀況嚇到了，但仔細觀察房間的話，她會發現房間裏充滿了汗水和體液的味道。", "おそらくこれが第１ラウンドではないはずだ。": "這應該不是第一回合了。", "だ、だからっ、んんっ、いきなりそんなに勃たせてるってわけね！？はぁっ、あっ、けどわたしは準備できてないんだからっ……": "所，所以，嗯嗯，突然就勃起成這樣了！？哈啊，啊，但我還沒做好準備……", "正論だな。確かにまったく濡れてない。盗みに入って濡れてるとか、とんだ変態で引くわな": "你說的沒錯。確實一點都沒溼。偷東西的時候還溼了，真是個變態，嚇死人了", "……っ！？わたしが何者か分かって……": "……！？你知道我是誰……", "何者かは知らんが、家の中に他人がいたら大抵の場合はドロボウじゃないか？": "我不知道你是誰，但別人闖進家裏，那不就是小偷嗎？", "言いながら屋敷の主人は、その肉竿をより深く沈めていく。": "一邊說着，宅邸的主人一邊將肉棒插得更深。", "主人の言葉に違和感を覚えた怪人二十面相だったが、その衝撃にすぐに意識が霧散する。": "雖然怪人二十面相對主人的話感到有些違和，但那衝擊讓她立刻失去了意識。", "んくっ、はぁっ、あぁっ、ぜ、全部入っちゃってるっ、わたしっ、どうしてこんなっ、あっだめ、なにしてるのっ、吸っちゃ、あぁはああっ！？": "嗯，哈啊，啊啊，全，全部進來了，我，爲什麼會這樣，啊不行，你在做什麼，吸的話，啊啊哈啊啊！？", "ん……んちゅ……はぁっ、あぁ……いいなぁ、こういう大きめの乳首って憧れる……エッチでいいよね": "嗯……嗯啾……哈啊，啊啊……真好啊，我好羨慕這麼大的乳頭……又色又棒", "んっ、なっ、なに言って、普通でしょっ、はぁんっ、あんっ、だめ、舌で転がすのずるいっ": "嗯，你，你在說什麼，很普通吧，哈啊嗯，啊嗯，不行，用舌頭舔太狡猾了", "そんなことないよ。ほら、わたしのはこんな感じだし": "沒有這回事哦。你看，我的就是這種感覺", "左胸を吸っていた女が、自らの浴衣の胸元を少し拡げて、怪人二十面相に向かって見せつける。": "吸着左胸的女人，稍微敞開自己的浴衣胸口，向怪人二十面相展示。", "え、ほんとだ……んっ、はぁっ、乳首のサイズってそんなに、んっ、それにあなたの、周りのそれも……": "咦，真的啊……嗯，哈啊，乳頭的尺寸居然這麼，嗯，而且你的，周圍的也是……", "自身の同じ部分に比べて、彼女は乳首が小さめで乳輪が広めの巨乳だった。": "和自己的相同部位相比，她的乳頭比較小，乳暈比較寬，是巨乳。", "よぉし、だいぶ濡れてきたな。結局はおまえも好きモンだってことだ": "好，已經溼得差不多了。結果你也喜歡這樣啊", "そ、そんなことっ、んっ、はぁんっ、けど、どうして女の子のおっぱい見て、わたし……": "那，那種事，嗯，哈啊嗯，但是，爲什麼看到女孩子的胸部，我……", "率直に言って興奮している。": "老實說，怪人二十面相很興奮。", "女性を性的な目で見る習慣があったはずはないのだが、怪人二十面相は自身の反応に戸惑う。": "怪人二十面相應該沒有用性的眼光看待女性的習慣，她對自己的反應感到困惑。", "そういうのは誰しも、多少は持ち合わせてるのさ。俺だって超美形のショタが脱いだら興奮すると思う。分かるだろ？": "這種事，誰多少都會有。我也是，如果看到超美型的正太脫光的話，應該也會興奮。你懂吧？", "な、なに言ってぇ、んっ、はぁんっ、あぁっ、やぁっ、あぁうっ": "你，你在說什麼，嗯，哈啊嗯，啊啊，呀啊，啊啊嗚", "ほら、あたしのおつゆ、わけてあげる。もっと気持ちよくなってね": "來，我的愛液，分給你。變得更舒服吧", "怪人二十面相の右乳房を愛撫する女の指が、とろみをまとうようになる。見れば、彼女は左手で自分を慰めているようだった。": "愛撫怪人二十面相右胸的女人，手指上沾滿了粘液。仔細一看，她似乎正在用左手自慰。", "あぁっ、やぁっ、ぬるぬるしてぇ、んっ、それだめぇっ！どうして、わたしが犯されてるの見て、そんなに濡れてっ……": "啊啊，呀啊，滑溜溜的，嗯，那裏不行！爲什麼，看到我被侵犯，會這麼溼……", "それを言うなら、犯されてるのに濡れてるおまえはどうなんだって話だよ": "要這麼說的話，被侵犯還這麼溼的你又如何呢", "だ、だってぇ、んっ、はぁんっ、３人がかりでこんなことされたらぁ、あぁっ、はぁぅうっ、だめぇ、イッちゃうっ": "因，因爲，嗯，哈啊嗯，被3個人做這種事，啊啊，哈啊嗚嗚，不行，要去了", "イクとこみせて？ね？": "讓我們看看你高潮的樣子吧？好嗎？", "見ててあげる。今もほら、ご主人様に出し入れされて、あなたのいやらしいビラビラがめくれあがってるのを見てるのよ": "我們會好好看着的。你看，主人在你裏面進進出出，你的淫蕩花瓣都翻起來了", "いやぁっ、あんっ、変なこと言わないでっ、あはぁっ、んあっ、あぁうっ、ほんとにもうイッちゃううううっ！": "不要，啊嗯，不要說奇怪的話，啊哈，嗯啊，啊啊嗚，真的要去了！", "よぉし、それじゃあ出すぞ！くうっ！": "好，那我要射了！唔！", "あっ、はぁっ、あああああっ！？出てるっ、あっ、奥に熱いのがぁ、んんっ": "啊，哈，啊啊啊啊啊！？射出來了，啊，熱熱的射到裏面了，嗯嗯", "はっ、はぁっ、予告状まで出して盗みに入って、中出しされちゃうなんて、あぁぅ……": "哈，哈，明明都發了預告信，卻還是被內射了，啊啊……", "予告状？": "預告信？", "予告状を受けてるのに侍女たちと３Pという時点で違和感を持っていた怪人二十面相。": "怪人二十面相在收到預告信後，卻和侍女們3P，這讓她感到很奇怪。", "真相はこの家の執事が、美術館から買い漁っては裏に流して横領していたのだった。それが分かるのは翌朝だが。": "真相是這個家的管家從美術館搜刮了大量藝術品，然後轉賣出去中飽私囊。不過怪人二十面相知道真相是第二天早上的事了。", "はぁっ、あっ、脚がガクガクしちゃって立てないぃ……": "哈，啊，腿抖得站不起來了……", "急いで帰らなくてもいいじゃない。ねえ、もっと楽しみましょうよ": "不用急着回去吧。來，再享受一下吧", "この後、怪人二十面相は初めて女性の陰部を舐めることになるのだった。もちろん、同時に屋敷の主人に突かれながら。": "之後，怪人二十面相第一次舔了女性的陰部。當然，同時還在被這個家的主人抽插。"}