{"あれ、フントラウテさんは誰とお話ししてるんですか？": "诶，温特华斯小姐在和谁说话呢？", "ピュルテ": "看板", "レストランのマネージャーにならないかって誘いみたいよ": "她好像被邀请去当餐厅的经理了", "エーゼルディ": "艾泽德", "フントラウテさん、受けるんでしょうか": "温特华斯小姐会接受吗", "わたしは賛成。この店はあの子たちの休憩所であって永遠の居場所ではないの": "我赞成。这家店是她们的休息处，但不是永远的归宿", "居場所じゃない、ですか": "不是归宿吗", "もし、この先フントラウテが何か始めたいと思ったとき、すんなり旅立てるようにしてほしい": "如果温特华斯将来想做些什么，我希望她能毫无顾虑地踏上旅程", "独り立ちして欲しいんですね": "想让她独立呢", "始めるのに遅すぎることはないから……": "想开始做些什么，从来都不会太迟……", "でもフントラウテちゃん、悪い男とかに騙されないといいけどな": "不过，希望温特华斯别被坏男人骗了", "お客１": "客人1", "大丈夫よ。フントラウテは匂いで相手のウソがわかるの": "不用担心。温特华斯能通过气味分辨对方是否在说谎", "……あっ、戻ってきましたよ": "……啊，她回来了", "お給料も結構いいし、あと制服も可愛いかった。けど……新しいお店に行けるのは、あたし一人だって": "工资挺高的，而且制服也很可爱。但是……能去新店的只有我一个人", "フントラウテ": "温特华斯", "そりゃあ４人も引き抜くことはないかと……": "也是，总不能把4个人都挖走吧……", "私たちのことはいいの。あなたが行くって決めたなら、笑って送り出すわ": "不用在意我们。如果你决定要去，我们会笑着送你离开的", "ウソだよ……匂いでわかるもん。ほんとは行ってほしくないんでしょ。どうしてそんなウソつくの": "你骗人……我闻得出来。其实你不想让我走吧。为什么要说这种谎话呢", "わたしね。もっと外の広い世界を見てほしいの。やりたいことが、また何か見つかるかもしれない。そしたら走り出してほしい": "我啊，希望你能去看看外面更广阔的世界。说不定能找到什么想做的事情。那样的话，我希望你能去追逐梦想", "望んだ形と違ったとしても、いつかよかったと思える日が来るから": "即使结果和你期望的不一样，总有一天你也会觉得这样也不错的", "どうしてそんなこと言うの……あたしはみんなと一緒にいたいのに！": "为什么要说这种话……我明明想和大家一起生活！", "あっ、フントラウテさん、行っちゃいましたね……人間さん、追いかけるんですか？": "啊，温特华斯小姐跑掉了……人类君，要去追她吗？", "いやあ暑い暑い、冷たい一杯を頼めるかい。そういやフントラウテちゃんどうかしたのか？　泣いてたみたいだけど？": "哎呀，好热好热，能给我来杯冰镇的吗。说起来温特华斯怎么了？好像在哭啊？", "お客２": "客人2", "ちょっと色々ありまして": "发生了一些事", "ところで。フントラウテちゃんの前に男が出てきたけど、あいつまたガラクタを売りに来たのかい？": "话说，刚才有个男人出现在温特华斯面前，那家伙又来卖破烂了吗？", "どういうこと？": "什么意思？", "あいつ俺の故郷の近くの村で詐欺を働いて追い出されたんだ。何も売りつけてないんならいいんだけどさ": "那家伙在离我故乡不远的村子里干了诈骗，被赶了出来。如果他没卖东西的话倒还好", "……少しお話を聞かせて欲しい事があるのですが、お時間いただけるかしら？": "……我有些事想问你，能占用你一点时间吗？", "浜辺に打ち捨てられた古い小屋の裏手。": "在被丢弃在海边的破旧小屋后面。", "そこをこっそり覗いてみると、フントラウテはボロボロのタオルに顔を埋めて転がっていた。": "我偷偷地往那边看去，发现温特华斯正把脸埋在破旧的毛巾里，躺在地上。", "なあに？もう一度話してみようって……イヤ、会いたくない": "什么？想再和我谈谈……不要，我不想见你", "フントラウテに独り立ちできる準備をしておいてほしい。ウソか本当かは嗅ぎ分けても、その奥にあるエーゼルディの真意までは読み切れていないようだった。": "我希望温特华斯能做好独立的准备。虽然她能分辨真假，但似乎无法看穿艾泽德的真正意图。", "勝負？あたしが負けたらエーゼルディともう一度話し合って欲しい？……いいけど": "比赛？如果我输了，你就想和艾泽德再谈一次？……可以啊", "その代わり、あたしが勝ったらあなたはあたしのご主人様になって。どう、いい？": "但是，如果我赢了，你就要成为我的主人。怎么样，可以吗？", "最初にイカせた方が勝ちなんて、あなたエッチだね。まあ、いいけど。それじゃあスタート！": "谁先让对方高潮就算赢，你真好色。不过，好吧。那就开始吧！", "海パンを脱ぎ捨てた自分の股間に、顔を埋めるフントラウテ。一方、こちらも彼女の水着をずり下ろし、割れ目に指を這わせる。": "温特华斯脱下自己的泳裤，把脸埋在自己的胯间。另一方面，我也脱下她的泳衣，用手指抚摸着她的裂缝。", "んっ……はぁっ、すんすん……やだ、もうエッチな匂いがしてきてるよ？もしかして……あたしにされるの、期待しちゃってたり": "嗯……哈啊，嗅嗅……讨厌，已经有色色的味道了？难道……你很期待被我做吗？", "間近で嗅がれていると思うと、それだけで興奮が込み上げてきた。": "一想到她正在近距离嗅着我的味道，我就兴奋不已。", "フントラウテは、そのせり上がる興奮を受けて屹立する肉棒に手を添え、優しく小刻みに動かし始める。": "温特华斯将手放在因兴奋而勃起的肉棒上，开始温柔地轻轻抚摸。", "んっ、はぁっ、ちぅっ……んちゅ、はぁっ、すごく固いし、おっきぃ……ねえこれ、普通に女の子に挿れてるの？": "嗯，哈啊，啾……嗯啾，哈啊，好硬，好大……你平时都是这样插女生的吗？", "無言でうなずき返すと、陰唇が収縮する様子が指先に伝わる。": "我默默地点了点头，阴唇收缩的感觉传到了我的指尖。", "この肉棒の感触を想像して、うずいているのだろうか。": "她想象着肉棒的触感，身体开始躁动起来。", "んはぁ、あぁ、んっく、んちゅっ、こんな感じかな？どう、気持ちいい？": "嗯哈啊，啊啊，嗯咕，嗯啾，是这种感觉吗？怎么样，舒服吗？", "フントラウテは舌先を使って、唾液を亀頭にまんべんなく塗りたくっていく。": "温特华斯用舌尖将唾液均匀地涂抹在龟头上。", "ちゅる、ちゅっ、はぁっ、あれ……もうガマンのおつゆが出てきちゃったね、ふふっ": "啾噜，啾，哈啊，咦……已经流出色情的汁液了呢，呵呵", "フントラウテは潤ったペニスをそっと握り、表面張力をはたらかせながら浮き上がるカウパーを、舌先ですくい取る。": "温特华斯轻轻握住湿润的阴茎，用舌尖舔舐着表面张力作用下浮起的考柏液。", "気持ちいい？ほら、キスしちゃうよ。んちゅ、ちゅっ……ちろっ、ちゅっ": "舒服吗？来，要亲吻了哦。嗯啾，啾……啾噜，啾", "そう言ってフントラウテは、こちらの鈴口に唇を押し当てたり、舌先を這わせたりと愛撫する。": "温特华斯说着，将嘴唇贴在我的龟头上，用舌尖爱抚着。", "さきっぽ、おくちみたいじゃない？だからこうして、キスしてあげるの。んっ、ちゅっ、ちゅる……": "龟头，不就像嘴巴一样吗？所以，我要这样亲吻它。嗯，啾，啾噜……", "彼女の唇と、こちらの唇に見立てた鈴口との間に、糸が続く。粘ついた、いやらしい、糸。": "她的嘴唇和我被当作嘴唇的龟头之间，拉出了一条粘稠的丝线。", "負けじとこちらも彼女の秘裂を愛撫すると、そこは愛液で艶がかっていた。": "我也不服输地爱抚着她的秘裂，那里已经因为爱液而变得湿润了。", "んっ、はぁんっ、やだぁ、くすぐったいよぉ……んぅ、はぁう……": "嗯，哈啊嗯，讨厌，好痒啊……嗯，哈啊……", "くすぐったいと言いつつ、ペニスの裏筋を下から上へ優しく舐めつつ、全体を唾液で濡らしていく。": "虽然嘴上说痒，但她还是从下往上温柔地舔着阴茎的系带，用唾液湿润着整根阴茎。", "程よく濡れたペニスに、彼女の暖かい息がかかる。愛撫のおかげで、息づかいすらも心地よさに変わっていく。": "她温暖的呼吸吹在湿润的阴茎上。多亏了她的爱抚，就连呼吸都变得舒服起来。", "んっ、はぁんっ、んっ……だめぇ、中に入っちゃうよぉ": "嗯，哈啊嗯，嗯……不行，要进去了", "割れ目に沿って、指をぴたりと押し当てる。もうひと押しすれば、指は簡単に膣内に入っていくだろう。それほど、そこは潤っていた。": "我沿着裂缝，将手指紧紧地贴在上面。只要再用力一点，手指就能轻易地进入阴道内。那里已经湿润到这种程度了。", "ねえ、中に指挿れて？　それで……あなたは、あたしの中に挿れてるって想像して？": "喂，把手指插进去吧？然后……想象一下，你插进我的里面？", "つぷ……と指を膣口に差し入れると同時に、フントラウテはこちらの亀頭を口にゆっくりと含む。": "噗嗤……我把手指插进阴道口的同时，温特华斯慢慢地含住了我的龟头。", "んっ、はぁんっ、すぐイッちゃいそ……んっ、あんっ。だってずっとクリちゃんいじられてたんだもん……": "嗯，哈啊嗯，马上就要去了……嗯，啊嗯。因为一直被玩弄着阴蒂嘛……", "びくんっ、と身体を震わせるフントラウテ。": "温特华斯的身体颤抖了一下。", "イッたのでは、と水を向けるが、": "我问她是不是去了，", "んんっ、はぁんっ……い、今のはイッてないからぁ、はぁっ、ちょっとびっくりしただけだから……": "嗯嗯，哈啊嗯……刚，刚才那不算高潮，哈啊，只是有点吓到了而已……", "彼女自身がウソついた時、匂いは感じるのだろうか、という考えが頭をよぎる｡勝敗を決するほどかどうかはともかく、軽くイッたのは間違いない。": "我突然想到，当她自己说谎的时候，我能不能闻到气味呢？先不说这是否足以决定胜负，但她确实轻微地高潮了。", "ねえ、ほんとはもう、イキそうなんでしょ？": "嗯，其实你已经快要射了吧？", "さあ、とごまかす。": "我含糊其辞。", "だが、先程から何度も絶頂感がこみあげていた。": "但是，从刚才开始，我就多次感受到射精的冲动。", "ウソの匂いがしてるけど？ほらぁ、んっ、ずちゅっ、ずじゅるっ、白状して！": "我闻到你撒谎的味道了哦？来吧，嗯，滋啾，滋啾，坦白吧！", "奥まで亀頭をくわえ、舌をペニスにまとわりつかせるように口の中で動かし始めた。": "她把龟头含到深处，开始在嘴里活动舌头，缠绕着阴茎。", "れろっ、んじゅる……ずちゅっ、じゅる、んちゅうっ……はぁぅ、もう限界なんでしょ。ここパンパンだよ": "舔，嗯啾……滋啾，啾，嗯啾……哈啊，已经到极限了吧。这里都硬邦邦的了", "裏筋を指でなぞりながらいたずらっぽく笑うフントラウテ。": "温特华斯一边用手指抚摸着系带，一边调皮地笑着。", "しかし彼女のその顔も、赤く火照って身体の内側に快楽を溜め込んでいるのが見てとれた。": "但是，从她的表情可以看出，她的身体内部也积攒了热量和快感。", "あたしを本気にさせちゃったね。それなら必殺技を使っちゃうんだから": "你让我认真起来了呢。那我就要使出必杀技了", "フントラウテは頬をキュッとすぼめ、内頬でペニスを包み込んでいく。": "温特华斯用力收紧脸颊，用内颊包裹住阴茎。", "んっ、んちゅっ、んっく……！": "嗯，嗯啾，嗯咕……！", "勝負に決着をつけるべく、こちらも指腹を恥骨に押し当てブルブルと高速で振幅させる。": "为了分出胜负，我也用指腹抵住耻骨，高速地摇动着。", "ふうっ、んっ、んふぅ、あはぁっ……！？何これぇ、お腹の中からじわぁって、んっ、はぁんっ、きちゃうぅぅっ、あぁぁぁああ……んっ！": "呼，嗯，嗯呼，啊哈……！？这是什么，从肚子里面，嗯，哈嗯，涌上来了，啊啊啊啊啊……嗯！", "フントラウテの口内にたっぷり発射する。同時に彼女もまた、愛液を地面に撒き散らし、それどころか、これは。": "我在温特华斯的嘴里射出大量精液。与此同时，她也把爱液洒在了地上，不仅如此，她还。", "う、うう……おしっこまで漏らしちゃったぁ……": "呜，呜呜……连尿都漏出来了……", "これは嬉ションというやつだろうか。": "这就是所谓的喜极而泣吗。", "んっ、はぁ……勝負はあなたの勝ちでいいよ": "嗯，哈……这场胜负算你赢了", "急にしおらしくなったフントラウテは精液まみれのペニスをくわえ、お掃除し始める。": "突然变得温顺的温特华斯含住沾满精液的阴茎，开始清理。", "ごめんなさい。あたしさっきウソついちゃったんだ。　自分の中からウソの匂いがしてすごく嫌だった": "对不起。我刚才撒谎了。　我讨厌自己身上撒谎的味道", "その時胸の辺りがキュッってしたの……エーゼルディもウソついてた時、同じくらいキュッってしたのかな": "那时我的胸口附近突然一紧……艾泽德撒谎的时候，是不是也和我一样呢", "エーゼルディはあたしに独り立ちしてほしくて……？　うん、思いやりのあるウソかぁ……それってあたしも使えるようになれるかなぁ……？": "艾泽德是希望我独立……？　嗯，体贴的谎言吗……我也能学会撒这种谎吗……？"}