{"おそうじ、おそうじ、たのしいな": "打扫，打扫，真开心", "ハルフェッツェ": "哈鲁费兹", "あら、ハルが働いてるなんて珍しい": "哎呀，小春居然在工作，真少见", "ヘンネゼン": "汉内森", "えっ、そうなの": "哎，是吗", "クレア": "克蕾娅", "むーっ。ヘンちゃんはいじわるだよっ。ハル、いつもちゃんとはたらいてるもん": "嗯。汉内森真坏心眼。小春一直都有好好工作啊", "昼間の店番なんてほとんどしないじゃないの。どこかで昼寝してるの、知ってるんだから": "你几乎不怎么白天看店的吧。我知道你都在哪里睡午觉", "よるにおしごとしたら、おひるはねむくなっちゃうもん": "如果晚上工作的话，白天就会想睡觉了", "それは正論": "你说得对", "夜明けに閉店、お昼前から開店……睡眠時間はあるような気がするけど": "天亮就打烊，中午前就开门……感觉还是有时间睡觉的", "むー、ヘンちゃん、きらい！": "嗯——，我讨厌汉内森！", "ふふ、ごめんごめん。でも今日は本当に元気ね。もしかして、これの影響？": "呵呵，抱歉抱歉。不过你今天真的很有精神呢。难道是这个的影响？", "天井……": "天花板……", "違う、違う。ほら、音楽が流れてるでしょ": "不对，不对。你看，有音乐在播放吧", "そう！たのしいきもちをおもいだすよ": "对！让人想起快乐的心情", "うん、気になってた。上から音楽が聞こえる。誰か二階にいるの？": "嗯，我很好奇。从上面传来音乐。有人在二楼吗？", "あれはね、音響スフィアっていうの。演奏した音を記録したり、その記録した音をもう１回流したりできるの": "那个叫做音响丝菲亚。可以记录演奏的声音，还可以把记录的声音再播放一次", "ちっちゃいけど、すごいんだよ": "虽然很小，但是很厉害哦", "あの箱みたいなのが？へぇ、すごい。え、人間界にもあるんだ": "那个像箱子一样的东西吗？嘿，真厉害。咦，人界也有吗", "これ、最新機器ですごく高かったのに、人間界には普通にあるの？すごいのね、そっちは": "这是最新机器，非常贵，人界很普通地就有吗？那边真厉害呢", "そうだよ、よくわかったね。これはきのうのよる、ハルたちがやったときのだよ": "对啊，你真清楚。这是昨天晚上，小春他们演奏的哦", "拍手とかは録音されないんだ。繋いだ楽器だけ？ふうん": "拍手声之类的没有录音啊。只有连接的乐器？嗯", "これでおひるは、ねててもおっけー！おきゃくさんはおんがくきけるの": "这样的话，白天睡觉也OK！客人可以听音乐", "ずっと演奏するわけにはいかないもんね。いいね": "毕竟不能一直演奏嘛。真好啊", "じゃあお店で使う食材の買い出し、手伝う時間があるわよね？": "那你有时间去采购店里要用的食材吧？", "おるすばんしてまーす！": "我会看家的！", "ほんとにもう！": "真是的！", "すぅ……くぅ……": "嗯……呼……", "目の前で眠るハルフェッツェを見下ろし、男はズボンを下ろした。": "男人俯视着睡在眼前的哈鲁费兹，脱下了裤子。", "まいった……俺はこれは見逃せないわ": "真是的……我可不能错过这个机会", "盗賊": "盗贼", "必死に彼の中の理性が行動を止めようとする。": "他心中的理性拼命地阻止他行动。", "しかし、上半身の裾をたくし上げたところで半分以上が崩壊した。": "但是，当他卷起上衣的下摆时，理性已经崩溃了一半以上。", "予想以上に……でかいっ……！？": "比想象中……还要大……！？", "下半身も、そっと手をかけゆっくり下ろしていく。慎重に慎重を重ねた動きが功を奏したのか、ハルフェッツェはまったく起きる気配を見せなかった。": "他轻轻地把手放在下半身，慢慢地脱下裤子。也许是慎重再慎重的动作奏效了，哈鲁费兹完全没有要醒来的迹象。", "んっ……？んぅ……すぅ……くぅ……": "嗯……？嗯……嗯……呼……", "秘裂に肉棒をあてがい、こすりつける。ハルフェッツェは少し身じろぎしたが、目を覚ます様子はまったくなかった。": "他把肉棒抵在秘裂上，摩擦着。哈鲁费兹稍微动了一下，但完全没有要醒来的迹象。", "……、これマジで挿れても大丈夫なやつか……？": "……真的可以插进去吗……？", "しばらく繰り返していると、そこは徐々にしっとりと湿り気を帯びてきた。": "重复了几次之后，那里渐渐地湿润了起来。", "試しに先っぽだけな……": "就先试试前端吧……", "誰にともなく、言い訳めいた口調でそうつぶやくと、男はそっと秘肉へ割り入っていく。": "男人自言自语地找着借口，然后轻轻地插入了秘肉。", "くぅ……ふぅっ、んぅ、んん……すぅ……": "咕……呼，嗯，嗯嗯……呼……", "ぴくりと反応するが、起きる様子はない。": "虽然她抖了一下，但并没有要醒来的迹象。", "既に亀頭は飲み込まれているが、ハルフェッツェの蜜壺は予想以上に潤っている。": "虽然龟头已经进去了，但哈鲁费兹的蜜壶比想象中还要湿润。", "んぅ……ふぁ、あ……ぅん……っ……": "嗯……呼，啊……嗯……", "もう少しだけ。": "还差一点。", "そのフレーズを脳内で繰り返しながら、肉棒を膣奥へと進めていく。": "他在脑中重复着这句话，同时将肉棒往阴道深处推进。", "どうしよう、最高だ": "怎么办，太棒了", "これだから、いつまでも三流の盗賊なのだ。": "就是因为这样，他才一直是个三流的盗贼。", "鍵開けも数分かかる、物音は立てる、やっと入っても金目のものを見つけられない。": "开锁要花几分钟，还会发出声音，好不容易进去了，却找不到值钱的东西。", "あっ……根元まで全部入った……": "啊……整根都进去了……", "ふぅっ、んっ、んん……くぅ……": "呼，嗯，嗯嗯……咕……", "久々に成功した鍵開け。": "久违的成功开锁。", "しかし侵入先に家人がいた時点で彼の力量はお察し。": "但是，从入侵时家人还在这一点来看，他的实力可想而知。", "寝ててくれたのはラッキーなんだから、出ていけばよかったんだ": "能睡着真是太幸运了，要是出去就好了", "その幸運を盗みにも、逃走にも使わず、彼は目の前の欲望に没頭し、その柔らかな膨らみを手に取る。": "他没有把这份幸运用在偷窃或逃跑上，而是埋头于眼前的欲望，用手抓住了那柔软的隆起。", "この子、知ってる……店でハープとかピアノとか弾いてる子だ……こんなにデカかったんだな……": "这个孩子，我知道……是在店里弹奏竖琴和钢琴的孩子……原来这么大啊……", "比較的、手は大きい方だ。その彼の手のひらで包んでみても、包みきれずに余るボリューム感。爆乳ではないかもしれないが、巨乳だ。": "他的手相对比较大。即使被他的手掌包裹住，也还是有无法完全包裹住的分量感。虽然可能不是爆乳，但也是巨乳。", "ふぅ……んっ、ふぁ、あぅ……っん、ふぁあ……": "呼……嗯，呼啊，啊……嗯，呼啊……", "ハルフェッツェの息遣いが少し乱れ始めるが、やはり目を覚ます様子はない。": "哈鲁费兹的呼吸开始变得有些凌乱，但果然还是没有要醒来的迹象。", "やわらけぇ……なんだこれ、やわらけぇ……": "好软……这是什么，好软……", "そんなごつくて太い指だから不器用なんだ。": "因为手指又粗又大，所以很笨拙。", "師匠にそう罵倒された手のひらで、ハルフェッツェの乳房を揉みこむ。": "他用被师父这样骂过的手掌揉捏着哈鲁费兹的乳房。", "んぅ、あぅ……ぅんあっ、ふぅ……すぅ……": "嗯，啊……嗯啊，呼……嘶……", "胸が性感帯なのだろうか。明らかな反応を見せてくるハルフェッツェ。": "胸部是性感带吗。哈鲁费兹明显有了反应。", "連動して潤いを増していく彼女の蜜肉に、もう男は迷わなかった。": "她的蜜肉也随之变得更加湿润，男人已经不再犹豫了。", "あぁっ、なんだこれ、最高だっ、すげえ濡れてんのに、すげえ締まるっ、くうっ": "啊，这是什么，太棒了，明明已经湿透了，却还是夹得好紧，唔", "村人": "村民", "ふぁあ、んぅ、んっ……はぁっ、あぁう……ふぇ、らめぇ……": "呼啊，嗯，嗯……哈，啊呜……呼，不行……", "その悩ましげな表情が、男の劣情をさらにあおる。もう夢中で腰を振りながら、男は確信しはじめていた。": "那令人烦恼的表情，更加煽动了男人的欲望。男人已经沉迷于摆动腰部，同时开始确信。", "彼女はよほどのことがない限り起きない。たぶん最後までできる。": "只要没有什么特别的事情，她就不会醒来。大概可以做到最后。", "ふぁっ、あぅ、んっ、ひぁあ……らめらよぉ……ふぅんっ……んぅ": "呼啊，啊，嗯，呀啊……不行……呼嗯……嗯", "淫夢でも見ているのか、自分が性的に刺激を受けている感覚は持っているようで、時折こぼれる寝言もまたそれに応じたものになっている。": "她似乎在做春梦，好像有感觉到自己正在受到性刺激，偶尔说的梦话也与之相应。", "ふぅ、んぅ、やぁん、はぁっ……きもちぃ……んっ、はぁん……もっ……っと……": "呼，嗯，呀，哈……好舒服……嗯，哈……再……多……", "男は抽送しながら、自分の股間がかつてないほど怒張していることに気がつく。": "男人一边抽插，一边注意到自己的股间前所未有地勃起。", "今日も何も盗めなかったら、足を洗うって決めてたんだ。これ、運命かな": "我决定今天要是再没偷到东西，就洗手不干了。这就是命运吗", "ふぁ……ッあっ！んっ、ふぅ、くぅあ……っん、はぁっ、あぅ": "呼啊……啊！嗯，呼，呜啊……嗯，哈，啊", "くう、ナカが吸い付いてくるみたいだっ、はぁっ": "呜，里面好像在吸我一样，哈", "絡みつく肉襞の感触に、もはや限界だと射精感がせり上がってくる。": "肉壁缠绕的触感，让射精感涌了上来，已经到了极限。", "ふぁっ、はぁっ、んんぅ……んっ、やぁっ、ハルぅ、いっ、はぁっ": "呼啊，哈，嗯嗯……嗯，呀，哈，噫，哈", "加速する腰つきに、身を固くするハルフェッツェ。": "哈鲁费兹的身体因为加速的抽插而僵硬。", "それでも起きる様子はない。": "即使如此，她也没有要醒来的迹象。", "ああっ、もう出るっ、くっ、うああああ！": "啊啊，要射了，呜，呜啊啊啊啊！", "どくどくと流し込まれる精液。": "精液咕嘟咕嘟地流入。", "その熱量に、ハルフェッツェの顔が歪む。": "那热量让哈鲁费兹的表情扭曲。", "んぅ、ふぁ、ハルっ、んぅ……ふぁあっ……ふぁっ": "嗯，呼啊，哈，嗯……呼啊……呼啊", "目の前に眠る美少女の、おいそれと他人に見せないであろう部分を、自分の精液で汚している。": "用精液玷污了眼前这位美少女那不能轻易让别人看到的部位。", "ふぇ……？んぅ、あぁう……？": "呼啊……？嗯，啊呜……？", "最高だったよ、お嬢ちゃん……": "太棒了，小姑娘……", "再勃起しかねないほどのハルフェッツェの肢体に、男はため息を漏らした。": "哈鲁费兹的肢体让男人不禁感叹，甚至还想再次勃起。", "これが引退のキッカケなら、本望だ。": "如果这就是引退的契机，那正合我意。", "どのみちロクに盗みもできない彼は、生活のために普通の仕事もしている。社会復帰は難しくない。": "反正他也没法好好偷东西，为了生活，他也在做普通的工作。回归社会并不难。", "んぅ？ハル、どうしてたっけ……なんか身体が熱くて……んぅ……": "嗯？哈鲁，怎么了……身体好热……嗯……", "ようやく目を覚ますハルフェッツェ。まだ意識は混濁しているようだ。": "哈鲁费兹终于醒了过来。她的意识似乎还很模糊。", "そろそろ潮時だろう。": "差不多是时候了。", "じゃあな………。んん？": "再见……嗯嗯？", "んぅ……？あなた、なんだっけ……あぁぅ……": "嗯……？你是谁……啊呜……", "このまま何も盗まず出ていく。": "就这样什么也不偷地离开。", "そのつもりだった男は、そばに落ちている、自身が脱がせたハルフェッツェの下着に気付く。": "男人本打算这么做，但他注意到自己脱下的哈鲁费兹的内衣掉在了旁边。", "大切に畳んで持ち帰ったそれが、彼の最初で最後の盗品となった。": "他小心翼翼地把内衣叠好带了回去，这是他第一次也是最后一次偷的东西。"}