{"ねえねえ、人間さん。町の東の方に美味しそうな屋台を見つけたの。夜ごはんは、そこにしない？": "人，人，人间君。我在镇子东边发现了一个看起来很好吃的摊子。晚饭就在那里吃吧？", "ドロシー": "桃乐丝", "えっ、先約があるのぉ？じゃあ仕方ないねぇ": "哎，你有约了？那就没办法了", "エミリー": "艾蜜莉", "え、なによ、今からそっちに合流する？あ、行っちゃったわ、つきあい悪いわね": "哎，什么啊，现在就去和你汇合？啊，走了，真是不配合", "あれ、人間さんてば、何か落としていったよ？今夜、あなたの夜を頂戴します。怪人二十面相": "哎呀，人间君掉了什么东西哦？今晚，就由我来夺走你的夜晚。怪人二十面相", "そ、それって予告状！？": "那，那是预告信！？", "怪人二十面相って誰？": "怪人二十面相是谁？", "遠藤の本名よ。こうしちゃいられない、追うわよ！": "是远藤的本名哦。不能再这样下去了，追上去！", "来てくれないかと思ってた。だって、あんな予告状……ほとんどラブレターだもんね": "我还以为你们不会来呢。因为，那种预告信……几乎就是情书了", "怪人二十面相": "怪人二十面相", "ちょっと、人間さんから手をつなぎ始めたわよ！でもこれ、普通のデートね": "等下，人间君主动牵起手了！但是，这是普通的约会呢", "ふふ、こうやって物陰から覗いて追いかけてくの、楽しいねぇ": "嘿嘿，像这样躲在暗处追着他们，真开心呢", "な、何よ、手なんか……どうせ、みんなにしてるんでしょ": "什，什么啊，手什么的……反正，你对大家都是这样吧", "……そこは、おまえだけだよって嘘ついてよね。バカ……": "……这种时候，就该说“只有你”这种谎话啊。笨蛋……", "２人で金魚すくいやってるわ。ちんたらやってないで、全部ガサッと取ればいいのに": "两个人在捞金鱼。别慢吞吞的，全部捞起来不就好了", "あのね、ドロシー。金魚を取るのが目的じゃないんだよ、あの２人は": "那个，桃樂絲。那两个人的目的不是捞金鱼哦", "わたしってさ……なんだかんだ日陰の存在っていうか": "我啊……怎么说呢，算是阴暗的存在吧", "だから人間さんとは相容れないよね。けど、今日のこの……デートくらいはいいかなって": "所以和人间君是无法相容的。但是，今天的这个……约会还是可以的吧", "え……リスペクトしてる？わたしを？そりゃあ、ポリシー持ってやってるけど、でも……": "哎……尊敬我？我吗？当然，我是带着原则在做的，但是……", "ポリシーのあるなしが大事ってことかあ。人間さんも、なかなか言うよねぇ": "原则的有无很重要吗。人间君也，挺能说的呢", "じゃあ……わたしは、こうして人間さんの隣にいても、いいのかな": "那……我，像这样在人间君的身边，也可以吗", "ふふっ、即答かあ。ありがと、じゃあちょっと自分に自信持とうかな": "呵呵，秒答啊。谢谢，那我就稍微对自己有点自信吧", "んっ……ちゅっ……はぁっ、ん……ねぇ、予告状を見たときから、こうして部屋にまで来てくれるつもりだった？": "嗯……啾……哈，嗯……我说，从看到预告信的时候开始，你就打算像这样来我的房间吗？", "曖昧にごまかす。": "含糊地搪塞过去。", "率直に言えば可能性は考えていたが、かと言って決め打ちというほどではなく。": "坦白说是有考虑过这个可能性，但也没有到决定好的程度。", "わたしと過ごす時間が楽しいから、来てくれたと思っていいかな……？": "因为和我在一起的时间很开心，所以才来的……？", "だから、彼女の問いには迷わず首肯した。": "所以，毫不犹豫地肯定了她的提问。", "そしてまた、少し強引に唇を奪う。": "然后，又稍微强硬地夺走了她的嘴唇。", "んっ、んむっ、はぁっ……がまん、できないんだ。ううん、いいよ": "嗯，嗯唔，哈啊……忍不住了。嗯嗯，可以哦", "怪人二十面相は耳元でそっと囁いた。": "怪人二十面相在耳边轻声细语。", "わたしも、がまん、できないから……": "因为，我也忍不住了……", "んっ、はぁっ、いいよ、きて……": "嗯，哈啊，可以哦，来吧……", "煽られた欲情の勢いのまま、彼女の全身を愛撫した末に、ベッドで四つん這いになって突き出される尻を撫でる。": "在被煽动的欲望的驱使下，爱抚了她的全身，最后抚摸了她趴在床上翘起的屁股。", "やだぁ、拡げちゃだめだって……恥ずかしいからっ、んっ、あんっ": "不要，不要撑开啊……好害羞，嗯，啊嗯", "見るからに濡れそぼった彼女の秘部を見てとり、あまり遠慮せずに挿し込んでいく。": "看到她湿透的秘部，我毫不客气地插了进去。", "その分身を包み込む蜜肉が、うねっていくのが伝わる。": "包裹着分身的蜜肉，传来了蠕动的感觉。", "はぁっ、あぁっ、んっ、あぁうっ……太くて、それで……あったかい……んっ、はぁう……": "哈啊，啊啊，嗯，啊啊唔……好粗，而且……好温暖……嗯，哈啊唔……", "室内灯に照らされる肌に、水滴が浮いている。": "在室内灯的照耀下，她的肌肤上浮现出水滴。", "暑いのかと気遣うが、彼女は口元に小さく笑みを浮かべた。": "我担心她是不是觉得热，但她却微微一笑。", "全部脱がないでって言ったの、あなたでしょ。そのほうがエッチだからって。今さら暑いか、だなんて……ふふっ": "说不要全部脱掉的，是你吧。因为那样更色情。现在还说热什么的……呵呵", "それとこれとは別のつもりだったのだが、思わず苦笑いで返す。": "虽然我觉得这是两码事，但还是不由得苦笑着回应。", "あっ……深いところ届いてっ、うんっ、もっとして大丈夫だよ……あっ、はぁんっ": "啊……顶到深处了，嗯，可以再用力点哦……啊，哈啊嗯", "微笑みながら受け入れてくれる怪人二十面相。その様子に言及すると、怪人二十面相は少し頬を染めて答えた。": "怪人二十面相微笑着接受了我的爱抚。我一提到这件事，怪人二十面相就微微红着脸回答道。", "だってあなたから求めてくれたから。それが嬉しくて……わたしが小手先の何かをしなくても、求めてくれたでしょ": "因为是你主动要求的。我很高兴……就算我不耍什么小花招，你也会主动来找我", "呼び出したら来てくれたし、一緒に過ごしてくれて、わたしから一言も誘わなくても部屋に来て、あなたからキスしてくれた……": "我叫你来你就来了，和我一起度过，我一句话也没说你就来到我的房间，主动亲吻我……", "切なげに締め付ける彼女の膣の感触に、思わず愛おしさを感じてなめらかな尻を撫でる。": "她的小穴紧紧地包裹着我的肉棒，我不由得爱怜地抚摸着她光滑的屁股。", "んっ、はぁんっ、最後だけわたしからちょっとリクエストしちゃったけど……はぁっ、はぁ": "嗯，哈啊嗯，只有最后我稍微提了点要求……哈啊，哈啊", "なんのことかと訝しむと、怪人二十面相は少し腰を上げて、更に尻を突き出すようにする。": "我疑惑地问她是什么意思，怪人二十面相稍微抬起腰，把屁股挺出来。", "あなたからしてくれたのが嬉しかったから、だから……はぁっ、これがよかったの。だから……騎乗位じゃなくて、ってこと": "因为我很高兴你主动来找我，所以……哈啊，这样就好了。所以……不是骑乘位", "少し直接的な表現をする際にだけ、言いよどむ。": "只有在用稍微直接的表达方式时，她才会吞吞吐吐。", "確かに、いよいよ挿入する頃合いかというとき、彼女は自分で四つん這いになっていた。": "确实，终于到了插入的时候，她自己趴在地上。", "後ろからされるってすごく無防備でしょ。だからっ、んっ、はぁっ、わたしのこと全部……あなたにあげるって、そういう意味だよ": "从后面插入，我毫无防备，所以，嗯，哈啊，我的全部……都给你，就是这个意思", "バックでありながら、ちらちらと振り返りながら挿入される彼女の様子に、体位を変えたほうがいいのではとも思っていたが、大きな勘違いだったようだ。": "虽然她从背后插入，但时不时回头的样子，让我觉得是不是换个体位比较好，但看来是我误会了。", "あなたの顔は見ていたいけど、んっ、でも……こうして後ろからされるのがいいのっ": "我想看你的脸，嗯，但是……这样从后面插入更好", "既に抽送を開始してからいくらか時間も経つ。": "抽插已经持续了一段时间。", "怪人二十面相のその顔は、すっかり快楽にとろけていた。": "怪人二十面相的表情，已经完全沉醉在快感中。", "んっ、あんっ、何も小細工できないわたしを、全部、そのまま、あげちゃうから……ああうっ": "嗯，啊嗯，我什么小花招都用不了，我的全部，都给你……啊啊呜", "そう言えば、と思い返す。": "这么说来，我想起来了。", "かつて彼女の策略で2人きりになったこともあった。": "以前，她曾经用策略让我们两人独处。", "小細工というのは、そういったことを指しているのだろう。": "小花招，就是指那种事吧。", "もっと、もっとしてぇ、あなたが気持ちいいと思えるようにっ、はぁんっ、あっ、わたしのこと好きにしてっ……": "再多，再多一点，让你舒服起来，哈啊嗯，啊，随心所欲地对待我……", "既に肉棒の先端は、彼女の子宮口に到達し密着を繰り返していた。": "肉棒的前端已经到达她的子宫口，反复紧贴着。", "その度にがくがくと身体を震わせ、シーツをぎゅっと握り込んでいる。": "每次紧贴，她的身体都会颤抖，紧紧地抓住床单。", "あぁっ、んっ、はぁっ、はげしっ、ああっ、だめぇ、はぁっ、口が閉じないよぉ、んっ、んはぁ": "啊啊，嗯，哈啊，好激烈，啊啊，不行，哈啊，嘴都合不拢了，嗯，嗯哈啊", "潤った結合部の音と、彼女の吐息が部屋に響く。": "湿润的结合处发出的水声，和她的喘息声在房间里回荡。", "太ももを伝う水滴に興奮をたぎらせながら、その限りを最奥にぶつけ続けていった。": "我一边被顺着大腿流下的水滴所刺激，一边继续在最深处抽插。", "あっ、あはぁっ、すごいのぉ、んっ、イカされちゃうっ、なんにもできないカッコのままっ、後ろからエッチされてっ、はぁんっ": "啊，啊哈啊，好厉害，嗯，要被干到高潮了，我什么也做不了，只能被你从后面干，哈啊嗯", "浴衣は脱げかけで、こちらの希望どおり全て脱いでしまってはいない。": "浴衣脱了一半，没有完全按照我的希望脱光。", "だが、ある意味で彼女はもう丸裸なのだと悟る。": "但是，从某种意义上来说，她已经全裸了。", "好きな、タイミングで、好きな場所に出していいからっ、いっぱい出してほしいっ、あんっ、はぁっ、あなたの熱いの、感じたいのっ": "你可以在你喜欢的时机，射在你喜欢的地方，我希望你能射很多出来，啊嗯，哈啊，我想感受你的热热的精液", "だが、無防備にと言いつつリードする習慣は抜けきらないようだ。": "但是，虽然她说自己毫无防备，但似乎还是没有摆脱主导权。", "そんなセリフ、中に出してと言っているようなものではないか。": "这种台词，不就像是在说“射在里面”吗？", "ちがうよぉ、んっ、おねだりじゃないからぁ、はぁっ、あぁうっ、あなたの好きにしていいからぁ": "不是的，嗯，这不是在求你，哈啊，啊啊呜，你可以随心所欲地做", "もっとも、最後の瞬間まで繋がっていたいのはこちらも同じ想いだ。": "不过，我也想一直和她结合到最后。", "あっ、はぁっ、もう先に、わたしがイッちゃうっ、はあぁっ、あああうっ……！": "啊，哈啊，我要先高潮了，哈啊啊，啊啊啊呜……！", "ぎゅうっと締め付ける膣の感触に、こちらもまた、ありったけの欲望を吐き出した。": "阴道紧紧收缩的触感，让我也释放出了所有的欲望。", "あっ、ふああっ！またイッちゃ、ふぁっ、はぁあああんっ！": "啊，呼啊啊！又要高潮了，呼啊，哈啊啊啊啊嗯！", "吐精した瞬間、もう一度強く締め付けられた。断続的な絶頂か、あるいは本当に短時間で連続して絶頂したのかもしれない。": "射精的瞬间，阴道又紧紧收缩了一下。可能是断断续续的高潮，也可能是真的在短时间内连续高潮了。", "あ、あはぁ……すごかったぁ……え、気持ちよかった？ほんと？わたしの身体、良かった……？": "啊，啊哈啊……好厉害……咦，舒服吗？真的吗？我的身体，很棒吗……？", "文句の出ようはずがない。優しく腰周りを撫でてそれに応える。": "我怎么可能有意见呢。我温柔地抚摸她的腰，回应她。", "考えたらわたし、知らなかったんだよね": "想想，我都不知道呢", "ふいにつぶやく彼女。": "她突然喃喃自语。", "いっぱい盗んできて、何度も成功させてきたのにさ……盗まれないようにする方法なんて知らなかった": "我偷过很多东西，成功过很多次……却不知道怎么防止被偷", "彼女の求めに応じて隣に倒れ込むと、ジャスミンの香りが鼻孔をくすぐる。": "我回应她的要求，倒在一旁，茉莉花的香气扑鼻而来。", "彼女は腕に頭を載せて密着し、腕枕の形をとる。": "她把头枕在我的手臂上，紧贴着我。", "わたしのこと、他の男に盗まれないように……ちゃんと守ってね": "别让其他男人偷走我……好好保护我哦", "浴衣がシワになるのも構わず、ぎゅっと抱きしめる。": "我紧紧抱住她，不顾浴衣会皱掉。", "遠藤もまた、こちらの背中に手を回してきた。": "远藤也把手绕到我的背后。"}