{"これがいま建造を計画中のセリージャ級空巡艦『ルージュスラスト』よ": "这就是现在正在建造的赛里疆级空巡舰“鲁吉斯拉斯特”", "ディグニダ": "迪古尼达", "あっ、中隊長。こちら順調ですよ～": "啊，中队长。这边进展很顺利哦～", "トランキーラ": "托兰奇拉", "人間さん、落ち着いてください。そのはしゃぎ方、完全に子供ですよ": "人类君，请冷静一下。你这兴奋的样子，完全就是个小孩子", "ピュルテ": "看板", "まだ、あくまでイメージを具体化するための外装だけよ。完成まではまだまだ時間がかかるわ": "这只是用来具体化形象的外壳。距离完成还需要很长的时间", "うわっ、すごい！ここまでできあがってたのね": "哇，好厉害！已经做到这个地步了啊", "ラウラ": "劳拉", "ああ、総司令。ご指示どおり外装から着手しております": "是的，总司令。我们按照您的指示，从外壳开始着手", "この方がどこに何を配置するとか考えやすいからね。それに……人間さんみたいにワクワクしたいから": "这样的话，就很容易考虑把什么东西配置在哪里了。而且……我也想和人类君一样兴奋一下", "コスト的にはムダだと思っていましたが、人間さんの反応で納得しました": "我本来觉得这样做很浪费，但看到人类君的反应，我就理解了", "オルディンのみんなが、そんなふうにワクワクしてくれたら……再興のためのエンジンになると思うの": "如果欧鲁丁的大家能像这样兴奋起来的话……我觉得就能成为复兴的引擎了", "いつも総司令はどこかズレていますが、今回はきちんとツボを押さえていたのですね": "总司令虽然总是有些脱线，但这次倒是抓到了重点呢", "いつもはズレてるんですか": "总司令总是脱线吗", "そんなことないわよ！": "没有这回事！", "団員の訓練用に、模擬戦ができる自動騎士を作るとか言ったり": "比如说，为了训练团员，总司令说要做能进行模拟战的自动骑士", "良さそうじゃないですか": "这不是挺好的吗", "総司令が作ってきたのは丸太にロープで剣をくくりつけたやつですよ": "总司令做出来的是用绳子把剑绑在圆木上的东西哦", "雑！": "太粗糙了！", "隠密作戦の訓練とかで、顔に泥塗って鎧に葉っぱいっぱい付けて森にこもったり": "在进行秘密作战的训练时，总司令会把脸涂成泥，铠甲上也贴满树叶，然后躲在森林里", "必要そうな訓練じゃないですか！": "这不是很有必要的训练吗！", "一晩泊まってカレー作って帰ってきただけよ。一個小隊率いて何やってるんですか": "只是住了一晚，做了咖喱然后回来而已。你可是率领着一个小队，到底在干什么啊", "いいじゃない、楽しかったし……": "不也挺好的吗，很有趣啊……", "総司令は雰囲気で動きすぎなんです": "总司令太容易被气氛影响了", "あーあー、聞こえなーい。キーラ、お昼ごはんいこー！": "啊——啊——我听不见——琪拉，我们去吃午饭吧！", "今日はお弁当です～": "今天是便当～", "でも、いい上司ですよね": "不过，总司令是个好上司呢", "そうね。少なくとも立場を利用してやろう、みたいなタイプじゃないから": "是啊。至少她不是那种会利用自己的地位来做什么的人", "それ、具体的に何か嫌なことでもあったんですか？": "具体来说，你遇到过什么讨厌的事吗？", "どこの組織でもそうでしょうけど、拒否できないことをいいことに好き放題やるやつはいるのよ": "每个组织里都会有那种人，利用别人无法拒绝这一点为所欲为", "コントロール、こちらオルスロー第４中隊。ポイントX５１１": "控制，这里是奥斯洛第4中队。在X511", "音声": "声音", "……伏兵？『鉄の革命軍』に、まだそれほどの兵力が……？": "……伏兵？“铁之革命军”还有这么多兵力……？", "くくっ、キリッとしたその横顔……そそるねぇ。俺がこれだけ触っても、うんともすんとも言わねえんだからな": "咕咕，这严肃的侧脸……真让人兴奋啊。就算我摸了这么久，你也是无动于衷呢", "オルマジック副団長": "欧尔马吉克副团长", "オルマジック副団長殿……こんなときに、正気ですか": "欧尔马吉克副团长……在这种时候，你疯了吗", "さてさて……じゃあ、こいつなら動揺してくれるかな": "那么……这家伙的话，你会动摇吗", "な、何をするのです、副団っ、ちょっ、んぁ、はぁっ": "你，你要做什么，副团，等，嗯啊，哈啊", "背後からディグニダの身体を抱え上げた副団長は、そのまま下着をずらして挿入する。": "副团长从背后抱起迪古尼达的身体，然后直接脱下内裤插入。", "コントロール、オルマジック２現着。交戦許可を": "控制，欧尔马吉克2到达。请求交战许可", "くっ……、んっ、許可します。んくっ、オルパワー１、状況が判明したら報告を": "咕……嗯，许可。嗯咕，欧尔帕瓦1，查明情况后报告", "おいおい、ディグニダ。なんだこりゃ。もう濡れて……平気なフリして、実は感じてたのかぁ？んん？": "喂喂，迪古尼达。这是什么啊。已经湿了……你装作没事的样子，其实很有感觉吧？嗯？", "そ、そんなわけないでしょ……！放してください、こんな場合じゃないですっ……": "不，不可能……！请放开我，现在不是这种时候……", "でも、乳首も固くなってるじゃねえか……はぁはぁ、こんないやらしい身体しやがって": "但是，乳头也变硬了……哈啊哈啊，你这身体真下流", "ふいに管制室に入ってきた副団長は、しばらく背後で下世話な会話に興じていたのだが、戦況の潮目が変わったところでふいにディグニダの衣服の上半身の裾をたくしあげたのだ。": "突然进入管制室的副团长在背后聊了一会儿下流的话题，但当战况发生变化时，他突然掀起了迪古尼达上衣的下摆。", "くっ、んっ、やめ……私が黙っているのをいいことに、はぁっ、さっきからお尻どころか胸まで直接触って……はぁっ": "咕，嗯，住手……趁我沉默的时候，哈啊，从刚才开始不只是屁股，连胸部都直接摸了……哈啊", "でも気持ち良かったんだろ。こんなに濡らしちゃって。だいたい、嫌ならここから出て逃げればいいのに": "但是很舒服吧。都湿成这样了。而且，如果讨厌的话，从这里逃走就好了", "この状況で私が戦場から離脱できるわけっ……んっ、はぁっ、あぁうっ……": "在这种情况下，我怎么可能离开战场……嗯，哈啊，啊呜……", "彼女とにとっての戦場は、この管制室。": "对她来说，这个管制室就是战场。", "同僚が戦う中でひとり背を向けることなどできない。": "在同僚战斗的时候，她不能一个人转身逃跑。", "こちらオルパワー１、オルスロー４が発見した伏兵を視認。なんだ、ありゃ……": "这里是欧尔帕瓦1，目视到欧尔马吉克4发现的伏兵。那是什么……", "んっ、はぁっ、オルパワー１、詳細をっ、おぁっ、んっ": "嗯，哈啊，欧尔帕瓦1，详细情况，哦啊，嗯", "勢いづいてきた副団長が、ひときわ深く突き刺す。ディグニダは必死に耐えながら、戦況の分析を行っていた。": "副团长越来越起劲，插入得更深了。迪古尼达一边拼命忍耐，一边分析战况。", "おー、締めてくるじゃん。本当はこうしてチンポをハメられてるの聞かれたいのかな": "哦，夹得好紧。其实你很想被人听到肉棒插进来的声音吧", "ふ、ふざけないで……！": "别，别开玩笑了……！", "ディグニダさん！？誰かいるんですか": "迪古尼达小姐！？有人在吗", "んっ、はぁっ、い、いいえっ、ここは私一人、誰もいないわ……んっ、はぁっ、それよりオルパワー１、状況は": "嗯，哈啊，没，没有，这里只有我一个人，没有别人……嗯，哈啊，先不说这个，欧尔帕瓦1，情况如何", "静かすぎる……伏兵と言ったって、こんなに動きを潜めて……それにあの機影はディ・マキナか……？": "太安静了……说是伏兵，但动作这么安静……而且那个机影是迪・马奇纳吗……？", "待って、いま調べっ、んっ、はぁっ、あぁうぁっ、だめ、動かないでぇ": "等一下，我现在就调查，嗯，哈啊，啊啊呜啊，不行，不要动", "既に愛液は撹拌され、肉棒が抜き差しされるたびに糸を引いている。": "爱液已经被搅动，每当肉棒抽插时都会拉出丝线。", "快楽を伴っていることは明らかだが、ディグニダは奥歯を噛み締めて意識を戻す。": "虽然很明显伴随着快感，但迪古尼达咬紧牙关恢复了意识。", "残存兵力は３千、んんっ、別拠点からの移動には２日は、はぁっ、それにディ・マキナなんて、そんな余力が『鉄の革命軍』にあるとは……あぁんっ、いやぁっ": "剩余兵力3千，嗯嗯，从其他据点移动过来需要2天，哈啊，而且迪・马奇纳，『铁之革命军』还有这种余力吗……啊啊嗯，不要", "背後の副団長を振り払おうと身をよじるが、しっかりと身体を掴まれており効果がない。": "迪古尼达扭动身体想要甩开身后的副团长，但身体被牢牢抓住，没有效果。", "ほらほら、そんなことしてる場合か？何か調べるんだろ、んん？": "喂喂，现在是做这种事的时候吗？你不是要调查什么吗，嗯嗯？", "敵軍の資源量で突出しているのは、んっ、はぁっ、これは火薬……そ、そうっ、あぁっ、そういうことっ、んっ": "敌军的资源量中特别突出的是，嗯，哈啊，这是火药……对，对了，啊啊，是这样啊，嗯", "んっ、くぅっ、オルパワー１っ、はぁんっ、あっ": "嗯，呜，欧尔帕瓦1，哈啊嗯，啊", "こちらオルパワー１。どうした": "这里是欧尔帕瓦1。怎么了", "逃げて！それはデコイよ！おそらくディ・マキナの中身は爆薬っ……": "快逃！那是诱饵！迪・玛奇娜里面恐怕装着炸药……", "な、なんだと、撤収っ！全軍、ひけぇいっ！": "什，什么，撤退！全军，撤退！", "はぁはぁ、後ろからチンポをハメられてる淫乱女に命を救われてるとは、思わねえだろうなぁ": "哈啊哈啊，被从后面被肉棒插入的淫乱女人救了一命，你肯定没想到吧", "私をどう蔑もうと勝手だけど、仕事の邪魔は……しないでっ、んっ、あぁんっ": "你要怎么蔑视我都随便，但不要妨碍我工作……嗯，啊啊嗯", "でも気持ちよくて、逆に考えがまとまるんじゃねえか？こんなに冴えてるおまえを見ると、ますます勃起しちまうよ": "但是你这么舒服，反而能整理思绪吧？看到这么清醒的你，我越来越勃起了", "彼の言葉に偽りはなく、実際に自身の膣内で肉棒が膨張しているのを、ディグニダも身体で感じ取っていた。": "他的话并非虚假，迪古尼达的身体也确实感觉到肉棒在自己的阴道内膨胀。", "あぁ、だめ、もう太すぎて、こんなの、あぁっ……": "啊啊，不行，已经太粗了，这样的，啊啊……", "そして膨張した肉棒で更に激しく突き上げていく。もはやコンソールを操作する手元もおぼつかない。": "然后用膨胀的肉棒更加激烈地往上顶。她已经连操作控制台的手都变得不稳了。", "助かったぜ、ディグニダさん。オルスロー４と共に離脱、右舷側に回る": "多亏了你，迪古尼达。和欧尔帕瓦4一起离开，绕到右舷", "あっ、やっ、はぁああっ、んっ、あっ、りょ、了解っ、右舷でオルマジック２と、んっ、あぁああっ！？": "啊，呀，哈啊啊啊，嗯，啊，明，明白，右舷和欧尔马吉克2，嗯，啊啊啊啊！？", "ど、どうした！まさか母艦に敵襲か！？オルスロー４、聞こえるか。ディグニダさんがピンチだ！": "怎，怎么了！难道母舰被敌人袭击了吗！？欧尔帕瓦4，听得到吗。迪古尼达有危险了！", "んぁあっ、だめぇ、来ないで、いいのっ、来なくていいからぁ、はぁっ、あぁああっ": "嗯啊啊，不行，不要过来，没关系，不用过来，哈啊，啊啊啊啊", "ばかやろう、何回あんたに命を助けられたと思ってんだ。頼む、耐えてくれ": "你这个笨蛋，你以为我被你救了多少次。拜托了，忍耐一下", "こちらオルスロー４、交戦中なのか。くそっ、早く言えってんだ。光の速さで向かうぜ": "这里是欧尔帕瓦4，正在交战吗。可恶，早点说啊。我会以光速赶过去的", "はあはあ、そろそろ潮時だな。しっかり受け止めろよっ": "哈啊哈啊，差不多是时候了。好好接住吧", "あああっ、いやあっ、だめっ、抜いて、ああっ、だ、だめっ、このまま、イッ、私もっ、イカされちゃぁあうっ、んくぅぅうぁぁあっ！？": "啊啊啊，不要，不行，拔出来，啊啊，不，不行，这样，我，我也要，被弄高潮了，嗯呜呜呜啊啊啊！？", "絶頂に達したディグニダは、その嬌声をなんとか歯を食いしばって耐えた。": "达到高潮的迪古尼达，咬紧牙关忍住娇喘声。", "あ、あはぁ……はぁあ……な、なんでもないのよ、ちょっとしたトラブルだからぁ……はぁあ……": "啊，啊哈……哈啊……没，没什么，只是遇到了点麻烦……哈啊……", "しかし、その緊張が緩んだ今、締まらない口元から唾液を垂らすほど快楽に思考を揺さぶられていた。": "但是，现在紧张感已经缓解，她的思考被快感所动摇，嘴角松弛，唾液滴落。", "戻ってこなくてぇ……んっ、平気なのぉ……あっ、やぁ、出ちゃう……": "不要回来……嗯，没事的……啊，呀，要出来了……", "膣口から精液を溢れさせながら、必死に同僚の帰還を押し止めるので精一杯だった。": "精液从阴道口溢出，她拼命阻止同事回来。"}