{"ふわー、すごく広いお風呂でしたよ！なんと浴槽にお湯を注ぐときは、こーんな顔したライオンの石像からお湯が出るのです": "哇，這個浴室好大啊！往浴缸裏倒熱水的時候，熱水是從長着這種臉的獅子石像裏出來的", "リリア": "莉莉婭", "さすがに私たちが泊まっているお宿の大浴場よりは狭いですが、とーっても快適でした！": "雖然比我們住的旅館的大浴場要小，但還是非常舒服！", "うわっ、こっちはお湯を注ぐだけでコーヒーができる魔法の粉がこんなに！すっごく豪華なお部屋ですよ！スリッパも、こんなにふかふか……あ……": "哇，這裏放了這麼多隻要倒熱水就能泡咖啡的魔法粉末！這個房間好豪華啊！拖鞋也這麼軟……啊……", "は、はい。ちょっと緊張してます。なので、こんなくだらない話でもしないと、落ち着かなくて": "是，是的。我有點緊張。所以，如果不聊點無聊的話題，我就冷靜不下來", "え、窓？わああ……ヌルズブ島が一望できますね。島のあちこちの灯が、まるで宝石みたいに……": "窗，窗戶？哇……能將努魯茲布島一覽無餘。島上的燈光，就像寶石一樣……", "この風景を私に見せたかった？人間さん様ったら、私なんかのためにそんな……あっ。また言っちゃいました。今日は『私なんか』は禁止なのに": "是想讓我看看這風景嗎？人類君大人真是的，爲了我這種人……啊。又說出來了。今天明明禁止說“我這種人”的", "愛して……る……？私なん……私のために、そんなふうに言ってくださるんですか。なら、私も今日だけはワガママ、言わせてください": "愛……着……？爲了我這種人……爲了我，說出了那樣的話嗎。那麼，今天就讓我任性一下吧", "今夜は……私のこと、いっぱい愛してください": "今晚……請盡情地疼愛我", "約束ですもんね。本当に愛のあるクロスを教えてくれるって……": "約好了的。要教我真正的愛的交錯……", "あ、あんまり見ないでください……すごくキレイだなんて、嘘です……私の身体、そんな、んっ、はぁっ……": "不，不要一直盯着看……說我很漂亮，是騙人的……我的身體，沒有那麼，嗯，哈啊……", "丹念にリリアの身体のあらゆる箇所を愛撫していく。": "我仔細地愛撫着莉莉婭身體的每一處。", "彼女の経歴を考えれば、触れるだけで拒否反応が出ることも覚悟していたのだが。": "考慮到她的經歷，我做好了光是觸碰就會被拒絕的覺悟。", "ヴァン・ピュール様みたいにナイスバディでもないですし、私なん……私、そんなに魅力ありますか……？": "我又不像凡·皮爾大人那樣身材好，我這種人……我，有那麼有魅力嗎……？", "即答し、そしてすぐに唇を塞ぐ。リリアの特徴でもある八重歯の裏まで舌を絡ませて。": "我立刻回答，然後馬上堵住她的嘴脣。舌頭纏繞着莉莉婭的虎牙。", "ん……人間様のそれ、挿れる……んですよね……？": "嗯……人類大人那個，要插進來了……對吧……？", "念入りに前戯をしたおかげか、リリアの秘部は充分すぎるほど潤っている。": "多虧了仔細的前戲，莉莉婭的私處已經非常溼潤了。", "しかし、物理的に円滑であっても精神的に同じとは限らない。": "但是，就算身體很順利，精神上也不一定。", "はい……大丈夫だと思います。こんなふうに身体が熱くなってるなんて、なんだか自分じゃないみたいです……": "好的……應該沒問題。身體變得這麼熱，感覺不像是自己了……", "ゆっくりと分け入っていく。まずは物理的にすんなり受け入れてもらうことができた。": "我慢慢地插入。首先在物理上讓她接受了我。", "あっ、はぁっ……なんですかこれ、すごくあったかくて……とっても満ち足りていって……はぁっ、んっ、はぁっ": "啊，哈啊……這是什麼，好溫暖……好滿足……哈啊，嗯，哈啊", "これ今、人間様と私が繋がっているんですよね？んっ、あんっ……どうしようっ、こんな感じになるなんて、あ、ああうっ": "這個，現在人類大人和我連在一起了對吧？嗯，啊嗯……怎麼辦，沒想到會是這種感覺，啊，啊啊嗚", "ゆっくりと、慎重に奥へ進めていく。": "我慢慢地，慎重地往裏面前進。", "リリアの反応には常に気を配っているが、彼女の顔が苦痛に歪むことはなかった。": "我一直在注意莉莉婭的反應，她的表情沒有痛苦。", "すごくっ、身体の奥……お腹の奥のあたりが熱くなってきてっ、はぁっ、それに……まったく痛くないんです……": "身體裏面……肚子裏面變得好熱，哈啊，而且……完全不痛……", "まるで人間様に包み込まれてるみたいです。んっ、あんっ……すごく、安心するし、どんどん身体も熱くなってぇっ……はぁっ": "好像被人類大人包裹着一樣。嗯，啊嗯……好安心，身體也越來越熱……哈啊", "シーツをぎゅっとつかんでいた手のひらをゆっくりほどくと、自分の手のひらに重ねさせる。": "我慢慢地鬆開她緊緊抓住牀單的手，然後和我的手重疊在一起。", "愛のあるクロスなら、これは外せない……？あっ、なんだかすごく……ラブラブな感じがします……": "有愛的交錯，這肯定不能錯過……？啊，感覺……好恩愛……", "その名も『恋人つなぎ』である。": "這正是“戀人式牽手”。", "リリアの感想は至極当然のように思えた。": "莉莉婭的感想非常正確。", "はあっ、んっ、はいっ、大丈夫です。ちっとも痛くなんかありません。だって、そのヌルヌルしたものがあるおかげで楽に……": "哈啊，嗯，是的，沒事。一點都不痛。因爲，多虧了那個滑滑的東西，很輕鬆……", "どうやら自覚がないようだ。": "看來她沒有自覺。", "そのリリアの言う『ヌルヌルしたもの』が他ならぬリリア自身から分泌されているということに。": "莉莉婭所說的“滑滑的東西”正是她自己分泌的。", "んっ、あんっ、これ……私の、なんですか……？ああっ、だんだんお腹がぽかぽかしてきてぇ……だから、ヌルヌルが出てきてるんですかぁ……？": "嗯，啊嗯，這個……是我的嗎……？啊啊，肚子越來越熱……所以，滑滑的東西才流出來嗎……？", "鼻の奥がツン、とするような感覚を味わう。": "我感覺鼻子深處一酸。", "自分が涙を流しそうだったことに気付くのに、少し遅れた。": "我慢了一拍才注意到自己快要流淚了。", "どうしたん、ですかっ、人間様っ……んっ、はぁっ、つらそうなお顔……やっぱり私じゃ満足できませんか……": "怎麼了，人類大人……嗯，哈啊，表情好痛苦……果然我不能滿足你嗎……", "断じて違う。": "絕對不是。", "恋人つなぎをした手のひらに少し力を込める。": "我稍微用力握緊了戀人式牽手的手。", "リリアは処女ではない。": "莉莉婭不是處女。", "現に自分でもこうして確かめているし、話にも聞いているからだ。": "我親眼確認過，也聽她說過。", "なのに、この処女のような反応は何だというのか。": "但是，她爲什麼會有這種處女般的反應呢。", "愛撫されて自分から愛液が滲み出ることすら知らないなんて。": "她甚至不知道自己被愛撫後會分泌愛液。", "んっ、あんっ、声が出ちゃいますっ、なんだかエッチな声……あっ、はぁっ": "嗯，啊嗯，聲音要出來了，好色情的聲音……啊，哈啊", "なら、今夜はリリアにとって全てが初めてになるように。": "那麼今晚就讓莉莉婭體驗到所有第一次吧。", "およそ、これまでの経験では得られなかった体験を味わってもらうために。": "讓她體驗到至今爲止從未體驗過的事情。", "エッチで可愛い顔してる、ですか……？そ、そんな、恥ずかしいです。あんまり見ないでくだ……んっ、んむっ、んちゅ……": "我的表情，又色又可愛嗎……？好，好害羞。不要一直盯着看……嗯，嗯，嗯啾……", "つながったまま唇を奪う。": "我一邊抽插一邊吻住莉莉婭。", "下半身で、そして手のひらで、最後に唇で。": "用下半身，手掌，最後是嘴脣。", "余すとこなくリリアと通い合う。": "毫無保留地與莉莉婭交合。", "はぁうっ、んっ、そっかぁ、これが本当の愛のあるクロス……": "哈啊，嗯，這樣啊，這就是真正的愛的交合……", "ふいにリリアがぽつりと漏らす。": "莉莉婭突然小聲說道。", "愛されて、そして私も愛してるから……こんなふうに気持ちよくなれるんですね": "被愛着，我也愛着你……所以纔會這麼舒服", "至極当然の事実を感慨深げに語るリリア。": "莉莉婭感慨萬千地說着理所當然的事實。", "さりげなく伝えられた『愛してる』のフレーズに、図らずも下半身が反応してしまう。": "她不經意間說出的“我愛你”，讓我的下半身不由自主地有了反應。", "んっ、はぁんっ！？私の中で、んんっ、人間様が動いてっ、んっ、あはぁっ……": "嗯，哈嗯！？人類大人，在我裏面，嗯嗯，動着，嗯，啊哈……", "今度はリリアの方から、恋人繋ぎした手のひらに力を込めてくる。": "這次輪到莉莉婭用力握住戀人式牽手的手。", "こんなこと、はしたないって分かってるんですけど……でも、お願いがあるのです……": "我知道，這樣做很下流……但是，我有個請求……", "人間様。もっと、もっと人間様がほしいのです。もっと気持ちよくなりたい……そんなこと言ったら、引いちゃいますか？": "人類大人，我想要更多，更多人類大人。想要變得更舒服……這樣說的話，你會反感嗎？", "かぶりを振り、そして抽送するスピードも深さもギアを上げる。": "我搖了搖頭，然後加快了抽插的速度和深度。", "もはや遠慮は要らない。": "已經不需要再顧慮了。", "んっ、はっ、すごいですっ、これっ、んっ、人間様の熱がお腹の奥にっ、はぁっ、当たってっ、私もじんわり熱くなってぇ、はぁっ": "嗯，哈，好厲害，這個，嗯，人類大人的熱量，哈，頂到了肚子裏面，我也變得越來越熱，哈", "ぎゅうっと締め付けてくるリリアの膣内。その甘い柔肉の感触に、思わず吐息が漏れる。": "莉莉婭的陰道緊緊地纏繞着我。那甜美的柔肉觸感，讓我不由得喘息起來。", "気持ちいい、ですか……？私とクロスして、人間様も気持ちよくなってくれてるのですね……ああ、うれしいです……": "感覺舒服嗎……？和我做愛，人類大人也變得舒服起來了呢……啊啊，好開心……", "んはぁっ……クロスって……こんなに、気持ちいいことだったんですね……": "嗯哈……和交錯……做愛，原來是這麼舒服的事情啊……", "一筋の涙がリリアの目尻から流れ落ちる。それをそっと指先で拭うと、リリアはふっと微笑んだ。": "一滴眼淚從莉莉婭的眼角滑落。我用指尖輕輕擦拭，莉莉婭露出了微笑。", "あ、あんっ……初めて愛のあるクロスを教えてくれた人が、人間様で本当に良かったですっ……はぁっ": "啊，啊嗯……第一次教會我有愛的做愛的人，是人類大人真是太好了……哈", "込み上げるのは感情だったのか、涙だったのか。": "湧上心頭的，是感情還是淚水呢。", "同時にせり上がってきた射精感を伝えると、リリアは笑みを浮かべたままうなずいた。": "我將湧上來的射精感傳達給莉莉婭，她笑着點了點頭。", "今夜のことは、ぜんぶ私の身体に刻みつけておきたいのです。お願いします": "今晚的事情，我想全部刻在身體裏。拜託了", "うなずきあった後、切なさのままに、白濁液を解放する。": "互相點頭後，我忍耐不住，射出了白濁液。", "あっ、はぁっ、何かきちゃいますっ、私っ、変な感じでっ、あっ、ああああっ！": "啊，哈啊，有什麼要來了，我，感覺好奇怪，啊，啊啊啊啊！", "少し遅れてリリアが絶頂に達したようだった。": "莉莉婭晚了一步，也到達了高潮。", "呆然と天井を仰ぐリリアの額を、そっと撫でてやる。": "莉莉婭呆呆地仰望着天花板，我輕輕撫摸着她的額頭。", "リリアは目をとろんとさせながら、ぎゅっとつないだ手を握りしめてきた。": "莉莉婭眼神迷離，緊緊握住了我的手。", "今まで私が酷い目に遭うのって運命だと思ってたんです。でも、だとしたら……こうして幸せな夜を過ごすことができたのも、また運命なんですよね……": "我以前覺得我遭遇不幸是命運。但是，如果是這樣的話……能度過這麼幸福的夜晚，也是命運吧……", "でも運命なんて、そんな簡単な言葉で説明したくないです。今夜、こうして私が幸せになれたのは……人間様、あなたのおかげです": "但是我不想用命運這麼簡單的詞來解釋。今晚，我能這麼幸福……都是多虧了人類大人", "人間様が、私のために運命と戦って、取り戻してくれた……なんだか、そんな気がするんです。本当に、ありがとうございます": "人類大人爲了我，和命運戰鬥，奪回了幸福……我有這種感覺。真的，非常感謝", "こちらの腕枕に小さな頭を乗せて、リリアは幸せそうに目を細めた。": "莉莉婭把小小的腦袋枕在我的手臂上，幸福地眯起了眼睛。", "え、明日の朝は、人間様がコーヒーを淹れてくださるんですか。ふふ、こんなやり取りも大人の会話って感じですね……": "誒，明天早上，人類大人會給我泡咖啡嗎。呵呵，這種對話也有大人的感覺呢……", "あっ、笑った！ひどいです！でもコーヒー、誰かに淹れてもらえるなんて嬉しい♪実は私、朝起きるのそんなに得意じゃなくて。だから……起こしてほしいな、なんて": "啊，笑了！好過分！但是有人給我泡咖啡，好開心♪其實我，早上起不來。所以……希望你能叫我起牀"}