{"はーい！じゃあね、みんなー！また明日ね〜！": "好！那么，大家！明天见哦！", "応龍": "应龙", "おーちゃんったら、もう村の子供たちと仲良くなったの？": "小应龙真是的，已经和村里的孩子们打成一片了吗？", "シンデレラ": "仙杜瑞拉", "……わたしたちに溶け込むのもすごく早かったね": "……融入我们之中也很快呢", "ヴェルメリオ": "威尔梅里奥", "そう？みんな楽しい子ばっかりだから〜": "是吗？因为大家都是很有趣的孩子嘛", "……そのコミュ力、うらやましい": "……真羡慕你的社交能力", "みんなと仲良くなるのは得意かな！もうすっごく前だけど、四端のみんなとか、四神のみんなが仲良くなったのも、わたしがキッカケだったんだって！": "我很擅长和大家搞好关系哦！虽然已经是很久以前的事了，但四端的大家，四神的大家能搞好关系，也是因为我哦！", "今の仲良しのみんながあるのは、おーちゃんのおかげなのね": "现在大家能这么要好，都是多亏了小奥呢", "って、ほーちゃんが言ってた〜": "小北是这么说的哦～", "……おーちゃんにとっては、もうオトギノクニ全員が友達だね": "……对小奥来说，童话之国的所有人都是朋友呢", "むー。けどね、意外とそうでもないときがあるんだ……ほら": "唔。不过，也有意外的时候……你看", "うおお、あれが伝説の応龍か。すさまじい力があるんだろ": "呜哦哦，那就是传说中的应龙吗。力量很惊人吧", "村人１": "村民1", "見た目はあんなだけど、子供とかと遊ばせて本当に平気なのか": "虽然外表是那样，但让她和小孩子一起玩真的没问题吗", "村人２": "村民2", "……あの村人たちって": "……那些村民", "子どもたちは素直なんだけど、大人のひとはわたしのこと嫌いなひともいるの……": "小孩子都很坦率，但大人里也有讨厌我的人……", "好き嫌いなら仕方ないけど……あれは偏見に近いわね": "好恶是没办法的事……但那已经接近偏见了", "……それって、なんか悲しいね": "……那还真是让人难过呢", "ええ。偏見は大抵、未知の恐怖から生まれるもの。おーちゃんのことをちゃんと知れば、仲良くなれるはずなんだけど": "是啊。偏见大多是从未知的恐惧中产生的。只要好好了解小奥，应该就能搞好关系了", "わたしがすっごい力があるのは本当だからね、いじめないよって、どうしたら分かってもらえるかなー？": "我确实拥有很厉害的力量，但不会欺负人的。要怎么做才能让他们明白呢？", "……難しいね。信じてもらうしかないもんね": "……很难呢。只能让他们相信了", "そうだ、これが使えるかな。マジックアイテム『げんまん』だよ": "对了，这个能用吗。魔法道具『反省』哦", "見慣れないアイテムね。それは何……？": "看起来很陌生的道具呢。那是什么……？", "これに向かって口に出した約束は、絶対に守らなきゃいけないの。違うことができなくなるマジックアイテムだよ": "对着这个说出的约定，就绝对不能违背。这是让人无法做其他事情的魔法道具哦", "……へえ。姐さん、お酒やめるって言ってみて": "……嘿诶。大姐，你试着说说看不喝酒", "いやよ！殺す気なの！？": "不要！你想杀了我吗！？", "じゃあ、約束を守るかテストさせてもらうぞ": "那就让我来测试一下你能不能遵守约定吧", "村人": "村民", "分かったー。けど、どうやってテストするの？": "明白了。不过，要怎么测试呢？", "村人にマジックアイテムげんまんの説明をしたところ、若い衆のリーダー格の村人が進み出て、テストすると言ったのだった。": "向村民说明了魔法道具“反省”的效果后，一个像是年轻人大队长的村民走上前来说要测试。", "いわく、そのアイテムが本当に効力があるかを、まず信じられないという。": "他说，首先他不相信那个道具真的有效果。", "ここまでは正論ではある。": "到目前为止都是正确的。", "なあに、ちょっとばかりイタズラして遊ぼうってこった": "怎么了，只是想稍微恶作剧一下而已", "イタズラ……？ふわああっ！？やっ、何するのっ、やだ、恥ずかしいっ！": "恶作剧……？呜哇啊啊！？呀，你在做什么，讨厌，好羞耻！", "衣服を脱ぎ捨てた村人は、応龍の背後からつかみかかって下着をずらす。": "脱掉衣服的村民从应龙背后抓住她，把她的内衣拉开。", "ひゃあんっ、これなに、あうっ、私のことも裸にしようとしてるのっ？んっ、あんっ": "呀啊，这是什么，啊呜，你也要让我裸体吗？嗯，啊嗯", "裸で楽しもうって遊びだよ。さあ、こっちに来い": "是裸体享受的游戏哦。来，过来这边", "自らの上に座らせた村人は、そのまま彼女の陰裂にいきり立ったモノを押し当てる。": "让应龙坐在自己身上，村民直接把勃起的肉棒抵在她的阴唇上。", "その表情は興奮半分、残り半分は死地に赴く兵士の緊張感に近いだろうか。": "她的表情一半是兴奋，另一半是接近赴死士兵的紧张感。", "もしもげんまんの効果が虚偽であった場合、彼の命はないだろう。": "如果反省的效果是假的，他就会没命吧。", "あっ、やっ、あそこに入ってきちゃうよっ、んぅう、ねえ、あそこもおっぱいもまる見えで恥ずかしいよぉ": "啊，呀，要进到那里了，嗯呜，喂，那里和胸部都被看光了，好羞耻啊", "恥ずかしがってたら遊べないぞ。仲良くなりたいんだろ？　大人どうしで仲良くなるなら、これが一番なんだ": "如果害羞的话就玩不下去了。你想和我搞好关系吧？大人之间想搞好关系的话，这就是最好的方法", "えっ、なかよく……んぅ、分かったぁ、はぁんっ、いいよぉ、そのまま……あ、あうっ、なにこれ、熱いよぅ": "嗯，搞好关系……嗯，我知道了，哈啊嗯，可以哦，就这样……啊，啊呜，这是什么，好热啊", "それはお互い様……ずいぶん準備が早いじゃないか。おまえのナカ、こんなに熱くとろみがついて……": "我也一样……准备得挺快的嘛。你的里面，这么热又黏糊糊的……", "ふぇえっ、んっ、はうっ、だ、だって裸にされちゃって恥ずかしかったから……": "呼诶诶，嗯，哈呜，因，因为被脱光了很羞耻啊……", "ゆっくりと抽送を始める村人。応龍は頬を火照らせながら、されるがまま。": "村民开始慢慢抽送。应龙脸颊发烫，任由他摆布。", "はぁっ、あっ、んっ、あ、あのねっ、裸になったりして恥ずかしいと、あそこからちょっと何か出ることがあるの。それっておかしいかなぁ": "哈啊，啊，嗯，那，那个，裸体的话，因为羞耻，那里会流出一些东西。这很奇怪吗", "何もおかしくないよ。健康的な証拠だ": "一点也不奇怪。这是健康的证据", "あっ、ふぁっ、はぁっ、こうしてつながるのが仲良くなるってことなんだねっ、んっ、はぁんっ、でもどうして、おっぱいまで……んっ、あぁっ": "啊，呼啊，哈啊，像这样连接在一起就是搞好关系吗，嗯，哈啊嗯，但是为什么，连胸部都……嗯，啊啊", "おーちゃんはおっぱいが大きいだろう。それが理由だよ": "小奥的胸部很大吧。这就是理由", "後ろから抱きつくようにして拘束していた村人は、その腕を少し緩め、手のひらでそのピンク色の先端をなぞる。": "从后面抱住应龙的村民稍微松开手臂，用手掌抚摸粉红色的尖端。", "ふああっ、なにそれっ、あんっ、変な感じにどんどんなっちゃうっ、はぁあっ": "呼啊啊，这是什么，啊嗯，奇怪的感觉越来越强烈了，哈啊啊", "どんどん、その変な感じになっていくよ。俺も同じだから大丈夫": "越来越奇怪了。我也一样，所以没事的", "これなんだろ、んっ、声がっ、あんっ、出ちゃって、はぁっ、これが友達ってことなのぉ？　ほんとにっ？": "这是什么，嗯，声音，啊嗯，出来了，哈啊，这就是朋友吗？真的吗？", "そうだよ。おーちゃんは、こういうの初めてなのかな？": "是的。小奥是第一次做这种事吗？", "んとぉ、お友達とこういう遊びしたことは、んっ、ないよぉ、んっ、あはぁっ": "嗯，和朋友玩这种游戏，嗯，没有过，嗯，啊哈啊", "でも気持ちいいよね？": "但是很舒服吧？", "んっ、うんっ、気持ちいいって、ことだよね、これっ、はぁんっ、どんどんおつゆが出ちゃうのっ、あはぁっ": "嗯，嗯，很舒服，对吧，这个，哈啊嗯，汁液越来越多了，啊哈啊", "うん、ナカもすっごく熱くて、とろとろだね。俺も気持ちいいよ": "嗯，里面也热乎乎的，黏糊糊的。我也很舒服", "ほんとぉ？　えへへ、よかったぁ。んっ、あんっ、一緒に遊んだから、はぁっ、あっ、もうお友だちかなっ": "真的吗？诶嘿嘿，太好了。嗯，啊嗯，一起玩的话，哈啊，啊，已经是朋友了吧", "ああっ、もちろんだっ。くっ、まだ締め付けてくるなんて、くうう": "当然了。唔，还在收缩，唔", "んっ、はうっ、わたしの中、。あなたのあったかいのですごく満たされてる、んっ、はぁっ": "嗯，哈呜，我的里面，被你的温暖填满了，嗯，哈啊", "卑猥な水音が響き、応龍の陰裂からはとめどなく愛液が滴となり流れ伝う。": "下流的水声响起，爱液从应龙的裂缝中不断滴落。", "ふああっ、深いよぉ、奥のほうまでぎゅってなるっ、あぁんっ": "呜啊啊，好深，连深处都紧紧收缩了，啊啊嗯", "そろそろ限界かもしれない": "我差不多要到极限了", "限界って、んっ、はぁっ、なあにっ、怒っちゃったの？どうしてっ、あんっ": "极限，嗯，哈啊，什么，生气了吗？为什么，啊嗯", "違うんだ。そろそろ遊びを一旦おしまいにしようってことだよ": "不是。我的意思是，游戏差不多该结束了", "わたしが何か、んっ、いけないことしたんじゃ、はぁっ、な、ない？": "我是不是，嗯，做了什么不该做的事，哈啊，没，没有吧？", "大丈夫。身体の奥から熱いのが出ると、疲れて動けなくなっちゃうんだ": "不用担心。身体深处有热热的东西出来的话，就会累得动不了", "あっ、熱いのが……？はあっ、あはぁ、それわたしもかもっ……なんか身体の奥がずっと熱くてっ、ああっ、おしっこ出るみたいな感じでっ": "热，热热的东西……？哈啊，啊哈啊，我好像也是……身体深处一直很热，啊啊，就像尿尿的感觉", "そのまま出していいんだよ。おしっこじゃないからね。もしおしっこ出ても別にいいけど": "就这样射出来吧。不是尿尿哦。不过尿尿出来也没关系", "よ、よくないよ、そんなのぉ、んぅ、あはぁっ、んぅあっ、も、もう脚がガクガクしちゃうっ": "有，有关系，那种事，嗯，啊哈啊，嗯啊，脚，脚已经抖个不停了", "ああっ、もう出るっ！": "啊啊，要射了！", "わたしも、ああっ、なんか出ちゃうっ、ああああああっ": "我也是，啊啊，有什么要出来了，啊啊啊啊啊啊", "もはや応龍が逃げる素振りもなかったが、男は背後からがっちりと抱きしめるようにして、彼女の最奥で果てる。": "应龙已经没有逃跑的迹象了，男人从背后紧紧抱住她，在她的最深处射了出来。", "あっ、あうっ、すごい熱いのが……はぁっ……身体のナカいっぱいに、これなぁに……": "啊，啊呜，好热的东西……哈啊……身体里面满满的，这是什么……", "友情の証だよ。友情は熱いものだろう": "是友情的证明哦。友情是火热的对吧", "う、うん……よかったぁ、お友だちになれたんだね": "嗯，嗯……太好了，我们成为了朋友呢", "後半は目的も見失うほど夢中になりはしたが、男も目的は達した。": "虽然后半段已经沉迷到连目的都忘了，但男人也达成了目的。", "げんまんは有効、応龍は無害だ。": "原子弹有效，应龙无害。", "他のみんなとも遊ぼうね": "和其他人一起玩吧"}