{"おそうじ、おそうじ、たのしいな": "打掃，打掃，真開心", "ハルフェッツェ": "哈魯費茲", "あら、ハルが働いてるなんて珍しい": "哎呀，小春居然在工作，真少見", "ヘンネゼン": "漢內森", "えっ、そうなの": "哎，是嗎", "クレア": "克蕾婭", "むーっ。ヘンちゃんはいじわるだよっ。ハル、いつもちゃんとはたらいてるもん": "嗯。漢內森真壞心眼。小春一直都有好好工作啊", "昼間の店番なんてほとんどしないじゃないの。どこかで昼寝してるの、知ってるんだから": "你幾乎不怎麼白天看店的吧。我知道你都在哪裏睡午覺", "よるにおしごとしたら、おひるはねむくなっちゃうもん": "如果晚上工作的話，白天就會想睡覺了", "それは正論": "你說得對", "夜明けに閉店、お昼前から開店……睡眠時間はあるような気がするけど": "天亮就打烊，中午前就開門……感覺還是有時間睡覺的", "むー、ヘンちゃん、きらい！": "嗯——，我討厭漢內森！", "ふふ、ごめんごめん。でも今日は本当に元気ね。もしかして、これの影響？": "呵呵，抱歉抱歉。不過你今天真的很有精神呢。難道是這個的影響？", "天井……": "天花板……", "違う、違う。ほら、音楽が流れてるでしょ": "不對，不對。你看，有音樂在播放吧", "そう！たのしいきもちをおもいだすよ": "對！讓人想起快樂的心情", "うん、気になってた。上から音楽が聞こえる。誰か二階にいるの？": "嗯，我很好奇。從上面傳來音樂。有人在二樓嗎？", "あれはね、音響スフィアっていうの。演奏した音を記録したり、その記録した音をもう１回流したりできるの": "那個叫做音響絲菲亞。可以記錄演奏的聲音，還可以把記錄的聲音再播放一次", "ちっちゃいけど、すごいんだよ": "雖然很小，但是很厲害哦", "あの箱みたいなのが？へぇ、すごい。え、人間界にもあるんだ": "那個像箱子一樣的東西嗎？嘿，真厲害。咦，人界也有嗎", "これ、最新機器ですごく高かったのに、人間界には普通にあるの？すごいのね、そっちは": "這是最新機器，非常貴，人界很普通地就有嗎？那邊真厲害呢", "そうだよ、よくわかったね。これはきのうのよる、ハルたちがやったときのだよ": "對啊，你真清楚。這是昨天晚上，小春他們演奏的哦", "拍手とかは録音されないんだ。繋いだ楽器だけ？ふうん": "拍手聲之類的沒有錄音啊。只有連接的樂器？嗯", "これでおひるは、ねててもおっけー！おきゃくさんはおんがくきけるの": "這樣的話，白天睡覺也OK！客人可以聽音樂", "ずっと演奏するわけにはいかないもんね。いいね": "畢竟不能一直演奏嘛。真好啊", "じゃあお店で使う食材の買い出し、手伝う時間があるわよね？": "那你有時間去採購店裏要用的食材吧？", "おるすばんしてまーす！": "我會看家的！", "ほんとにもう！": "真是的！", "すぅ……くぅ……": "嗯……呼……", "目の前で眠るハルフェッツェを見下ろし、男はズボンを下ろした。": "男人俯視着睡在眼前的哈魯費茲，脫下了褲子。", "まいった……俺はこれは見逃せないわ": "真是的……我可不能錯過這個機會", "盗賊": "盜賊", "必死に彼の中の理性が行動を止めようとする。": "他心中的理性拼命地阻止他行動。", "しかし、上半身の裾をたくし上げたところで半分以上が崩壊した。": "但是，當他捲起上衣的下襬時，理性已經崩潰了一半以上。", "予想以上に……でかいっ……！？": "比想象中……還要大……！？", "下半身も、そっと手をかけゆっくり下ろしていく。慎重に慎重を重ねた動きが功を奏したのか、ハルフェッツェはまったく起きる気配を見せなかった。": "他輕輕地把手放在下半身，慢慢地脫下褲子。也許是慎重再慎重的動作奏效了，哈魯費茲完全沒有要醒來的跡象。", "んっ……？んぅ……すぅ……くぅ……": "嗯……？嗯……嗯……呼……", "秘裂に肉棒をあてがい、こすりつける。ハルフェッツェは少し身じろぎしたが、目を覚ます様子はまったくなかった。": "他把肉棒抵在祕裂上，摩擦着。哈魯費茲稍微動了一下，但完全沒有要醒來的跡象。", "……、これマジで挿れても大丈夫なやつか……？": "……真的可以插進去嗎……？", "しばらく繰り返していると、そこは徐々にしっとりと湿り気を帯びてきた。": "重複了幾次之後，那裏漸漸地溼潤了起來。", "試しに先っぽだけな……": "就先試試前端吧……", "誰にともなく、言い訳めいた口調でそうつぶやくと、男はそっと秘肉へ割り入っていく。": "男人自言自語地找着藉口，然後輕輕地插入了祕肉。", "くぅ……ふぅっ、んぅ、んん……すぅ……": "咕……呼，嗯，嗯嗯……呼……", "ぴくりと反応するが、起きる様子はない。": "雖然她抖了一下，但並沒有要醒來的跡象。", "既に亀頭は飲み込まれているが、ハルフェッツェの蜜壺は予想以上に潤っている。": "雖然龜頭已經進去了，但哈魯費茲的蜜壺比想象中還要溼潤。", "んぅ……ふぁ、あ……ぅん……っ……": "嗯……呼，啊……嗯……", "もう少しだけ。": "還差一點。", "そのフレーズを脳内で繰り返しながら、肉棒を膣奥へと進めていく。": "他在腦中重複着這句話，同時將肉棒往陰道深處推進。", "どうしよう、最高だ": "怎麼辦，太棒了", "これだから、いつまでも三流の盗賊なのだ。": "就是因爲這樣，他才一直是個三流的盜賊。", "鍵開けも数分かかる、物音は立てる、やっと入っても金目のものを見つけられない。": "開鎖要花幾分鐘，還會發出聲音，好不容易進去了，卻找不到值錢的東西。", "あっ……根元まで全部入った……": "啊……整根都進去了……", "ふぅっ、んっ、んん……くぅ……": "呼，嗯，嗯嗯……咕……", "久々に成功した鍵開け。": "久違的成功開鎖。", "しかし侵入先に家人がいた時点で彼の力量はお察し。": "但是，從入侵時家人還在這一點來看，他的實力可想而知。", "寝ててくれたのはラッキーなんだから、出ていけばよかったんだ": "能睡着真是太幸運了，要是出去就好了", "その幸運を盗みにも、逃走にも使わず、彼は目の前の欲望に没頭し、その柔らかな膨らみを手に取る。": "他沒有把這份幸運用在偷竊或逃跑上，而是埋頭於眼前的慾望，用手抓住了那柔軟的隆起。", "この子、知ってる……店でハープとかピアノとか弾いてる子だ……こんなにデカかったんだな……": "這個孩子，我知道……是在店裏彈奏豎琴和鋼琴的孩子……原來這麼大啊……", "比較的、手は大きい方だ。その彼の手のひらで包んでみても、包みきれずに余るボリューム感。爆乳ではないかもしれないが、巨乳だ。": "他的手相對比較大。即使被他的手掌包裹住，也還是有無法完全包裹住的分量感。雖然可能不是爆乳，但也是巨乳。", "ふぅ……んっ、ふぁ、あぅ……っん、ふぁあ……": "呼……嗯，呼啊，啊……嗯，呼啊……", "ハルフェッツェの息遣いが少し乱れ始めるが、やはり目を覚ます様子はない。": "哈魯費茲的呼吸開始變得有些凌亂，但果然還是沒有要醒來的跡象。", "やわらけぇ……なんだこれ、やわらけぇ……": "好軟……這是什麼，好軟……", "そんなごつくて太い指だから不器用なんだ。": "因爲手指又粗又大，所以很笨拙。", "師匠にそう罵倒された手のひらで、ハルフェッツェの乳房を揉みこむ。": "他用被師父這樣罵過的手掌揉捏着哈魯費茲的乳房。", "んぅ、あぅ……ぅんあっ、ふぅ……すぅ……": "嗯，啊……嗯啊，呼……嘶……", "胸が性感帯なのだろうか。明らかな反応を見せてくるハルフェッツェ。": "胸部是性感帶嗎。哈魯費茲明顯有了反應。", "連動して潤いを増していく彼女の蜜肉に、もう男は迷わなかった。": "她的蜜肉也隨之變得更加溼潤，男人已經不再猶豫了。", "あぁっ、なんだこれ、最高だっ、すげえ濡れてんのに、すげえ締まるっ、くうっ": "啊，這是什麼，太棒了，明明已經溼透了，卻還是夾得好緊，唔", "村人": "村民", "ふぁあ、んぅ、んっ……はぁっ、あぁう……ふぇ、らめぇ……": "呼啊，嗯，嗯……哈，啊嗚……呼，不行……", "その悩ましげな表情が、男の劣情をさらにあおる。もう夢中で腰を振りながら、男は確信しはじめていた。": "那令人煩惱的表情，更加煽動了男人的慾望。男人已經沉迷於擺動腰部，同時開始確信。", "彼女はよほどのことがない限り起きない。たぶん最後までできる。": "只要沒有什麼特別的事情，她就不會醒來。大概可以做到最後。", "ふぁっ、あぅ、んっ、ひぁあ……らめらよぉ……ふぅんっ……んぅ": "呼啊，啊，嗯，呀啊……不行……呼嗯……嗯", "淫夢でも見ているのか、自分が性的に刺激を受けている感覚は持っているようで、時折こぼれる寝言もまたそれに応じたものになっている。": "她似乎在做春夢，好像有感覺到自己正在受到性刺激，偶爾說的夢話也與之相應。", "ふぅ、んぅ、やぁん、はぁっ……きもちぃ……んっ、はぁん……もっ……っと……": "呼，嗯，呀，哈……好舒服……嗯，哈……再……多……", "男は抽送しながら、自分の股間がかつてないほど怒張していることに気がつく。": "男人一邊抽插，一邊注意到自己的股間前所未有地勃起。", "今日も何も盗めなかったら、足を洗うって決めてたんだ。これ、運命かな": "我決定今天要是再沒偷到東西，就洗手不幹了。這就是命運嗎", "ふぁ……ッあっ！んっ、ふぅ、くぅあ……っん、はぁっ、あぅ": "呼啊……啊！嗯，呼，嗚啊……嗯，哈，啊", "くう、ナカが吸い付いてくるみたいだっ、はぁっ": "嗚，裏面好像在吸我一樣，哈", "絡みつく肉襞の感触に、もはや限界だと射精感がせり上がってくる。": "肉壁纏繞的觸感，讓射精感湧了上來，已經到了極限。", "ふぁっ、はぁっ、んんぅ……んっ、やぁっ、ハルぅ、いっ、はぁっ": "呼啊，哈，嗯嗯……嗯，呀，哈，噫，哈", "加速する腰つきに、身を固くするハルフェッツェ。": "哈魯費茲的身體因爲加速的抽插而僵硬。", "それでも起きる様子はない。": "即使如此，她也沒有要醒來的跡象。", "ああっ、もう出るっ、くっ、うああああ！": "啊啊，要射了，嗚，嗚啊啊啊啊！", "どくどくと流し込まれる精液。": "精液咕嘟咕嘟地流入。", "その熱量に、ハルフェッツェの顔が歪む。": "那熱量讓哈魯費茲的表情扭曲。", "んぅ、ふぁ、ハルっ、んぅ……ふぁあっ……ふぁっ": "嗯，呼啊，哈，嗯……呼啊……呼啊", "目の前に眠る美少女の、おいそれと他人に見せないであろう部分を、自分の精液で汚している。": "用精液玷污了眼前這位美少女那不能輕易讓別人看到的部位。", "ふぇ……？んぅ、あぁう……？": "呼啊……？嗯，啊嗚……？", "最高だったよ、お嬢ちゃん……": "太棒了，小姑娘……", "再勃起しかねないほどのハルフェッツェの肢体に、男はため息を漏らした。": "哈魯費茲的肢體讓男人不禁感嘆，甚至還想再次勃起。", "これが引退のキッカケなら、本望だ。": "如果這就是引退的契機，那正合我意。", "どのみちロクに盗みもできない彼は、生活のために普通の仕事もしている。社会復帰は難しくない。": "反正他也沒法好好偷東西，爲了生活，他也在做普通的工作。迴歸社會並不難。", "んぅ？ハル、どうしてたっけ……なんか身体が熱くて……んぅ……": "嗯？哈魯，怎麼了……身體好熱……嗯……", "ようやく目を覚ますハルフェッツェ。まだ意識は混濁しているようだ。": "哈魯費茲終於醒了過來。她的意識似乎還很模糊。", "そろそろ潮時だろう。": "差不多是時候了。", "じゃあな………。んん？": "再見……嗯嗯？", "んぅ……？あなた、なんだっけ……あぁぅ……": "嗯……？你是誰……啊嗚……", "このまま何も盗まず出ていく。": "就這樣什麼也不偷地離開。", "そのつもりだった男は、そばに落ちている、自身が脱がせたハルフェッツェの下着に気付く。": "男人本打算這麼做，但他注意到自己脫下的哈魯費茲的內衣掉在了旁邊。", "大切に畳んで持ち帰ったそれが、彼の最初で最後の盗品となった。": "他小心翼翼地把內衣疊好帶了回去，這是他第一次也是最後一次偷的東西。"}