{"ヴェルってば、何してるのぉ？": "威爾真是的，在幹什麼呢？", "エミリー": "艾蜜莉", "……読書": "……讀書", "ヴェルメリオ": "威爾梅里奧", "へぇ、ヴェルって本好きなんだっけ。イメージは合うけど、今まで読んでるとこ見たことないかも": "哦，威爾喜歡書來着。雖然形象很符合，但至今爲止好像都沒見過你讀書", "……ビブリオ・アンティークって、おっきい図書館にいたとき、読み始めて。今は、読みたい本いっぱいあるの": "……書靈比布里歐·古董，是在大圖書館的時候開始讀的。現在，有很多想讀的書", "これって、オトギノクニの創造期を書いた物語の本？": "這是，記錄了童話之國的創造期的故事書？", "……うん。わたしはずっとおばあちゃんと森にいたから。あんまりオトギノクニのことも知らないし": "……嗯。我一直和奶奶在森林裏。對童話之國的事也不太瞭解", "そっかぁ。エミリーもよく知らないんだけどね。自分でも、立場的にどうかとは思うけど": "是嗎。艾蜜莉也不太瞭解呢。雖然我自己也覺得，以我的立場來說不太合適", "……旅をして、色々な人に出会って、そのときに創造期の話を聞いたりして": "……旅行的時候，遇到了各種各樣的人，那時候聽到了創造期的故事", "うんうん、みんないろいろ苦労してるんだよねぇ": "嗯嗯，大家都很辛苦呢", "……人間さんも創造期に詳しいし、わたしももっと勉強しなくちゃって思って": "……人間君也很瞭解創造期的事，我也想多學習學習", "人間さんにお話してもらえばいいんじゃないかなぁ？": "讓人間君給你講講不就好了嗎？", "……シェヘラザードも同じこと言ってたけど。でも、読み書きの勉強でもあるから": "……雪赫拉莎德也說過同樣的話。但是，這也是學習讀寫的好機會", "そっか、森にずっといたから、おばあちゃんに教えてもらうだけだったんだもんねぇ": "原來如此，你一直生活在森林裏，只接受過奶奶的教導呢", "……うん。たまに読めない字とか、意味がわからない文章とかあったりするの。エミリーはそのへん、大丈夫？": "……嗯。偶爾會遇到不認識的字，或者看不懂的文章。艾蜜莉這方面沒問題嗎？", "任せて！これでもお姉ちゃんの本とか読んで、そのへんは慣れてるの。でも、今までどうしてたのぅ？": "交給我吧！我好歹也讀過姐姐的書，已經習慣了。但是，你之前是怎麼做的？", "……ビブリオ・アンティークにいたときは、司書さんが丁寧に教えてくれて": "……在書靈比布里歐·古董的時候，圖書館員會細心地教我", "へぇ！優しい司書さんだね": "哎！真是個溫柔的圖書館員呢", "……うん。すごく、優しい": "……嗯。非常，溫柔", "その司書さんってぇ、ヴェルのこと好きなんじゃあないのぅ？": "那個圖書館員，是不是喜歡威爾啊？", "……そ、それはその、わかんないけど": "……這，這個，我不知道", "だってぇ、好きじゃなかったらそんなに優しくしないよぉ。だよね、人間さん！？": "因爲，不喜歡的話就不會那麼溫柔了。對吧，人間君！？", "……人間さん、なにか不機嫌？": "……人間君，你好像不高興？", "これは嫉妬っていうの、ヴェル。エミリーは束縛苦手だけど、ヴェルは好きそうだね": "這就是嫉妒哦，威爾。艾蜜莉雖然不喜歡被束縛，但威爾好像很喜歡呢", "……図書館にいたときも、ずっと人間さんのことだけ考えてたんだよ。ずっと、毎晩……考えてたんだから": "……在圖書館的時候，我一直在想着人間君。每天晚上……都在想", "……人間……今ごろ、どうしてるかな": "……人間……現在，怎麼樣了呢", "図書館に併設された宿舎。": "在圖書館附設的宿舍。", "その天井を見上げ、ヴェルメリオは誰ともなしにつぶやいた。": "威爾梅里奧仰望着天花板，自言自語。", "彼のことを想うと、胸の奥が熱くなるようだった。ベッドに用意された抱き枕を、まるでそれが彼自身であるかのように抱きしめる。": "一想到他，胸口深處就變得熱熱的。把牀上準備的抱枕，當成是他一樣緊緊抱住。", "……会いたいよ": "……好想見你", "眠れずに枕を抱いて寝返りを打ち続ける。": "睡不着，抱着枕頭不斷翻來覆去。", "胸の奥にある熱が、徐々に全身に拡がっていくような感覚があった。": "胸口深處的熱量，感覺正在慢慢擴散到全身。", "……どうしたんだろう。わたし、なんか……変な気分……": "……怎麼回事。我，感覺……好奇怪……", "でも、それが何かヴェルメリオは知っていた。": "但是，威爾梅里奧知道這是什麼。", "それは彼とベッドを共にした夜に、彼の手によってもたらされるもの。": "這是和他同牀共枕的夜晚，他用手帶來的感覺。", "どんなふうに愛撫されたかを思い返していくうちに、自らの手でその経路をたどる。": "回想着被他愛撫時的感覺，用自己的手沿着那條路線撫摸。", "そのうちヴェルメリオは下着を脱ぎ、パジャマをはだけさせていた。": "威爾梅里奧脫下內褲，睡衣也敞開了。", "……んっ、はぁっ。ここ、んっ、触られるとすごく、はぁっ、恥ずかしいけど気持ちよくて……": "……嗯，哈啊。這裏，嗯，被摸的時候，哈啊，雖然很害羞但是很舒服……", "抱き枕を強く抱きしめ、ヴェルメリオは深い息をつく。": "威爾梅里奧緊緊抱住抱枕，深深地嘆了口氣。", "……どうしよ、ひとりでパンツ脱いじゃった。ほとんど裸だよ……": "……怎麼辦，我一個人脫掉了內褲。幾乎全裸了……", "ぽつりとつぶやくヴェルメリオ。": "威爾梅里奧小聲嘟囔着。", "何故か下着を脱いでしまった、その事実だけで身体が熱くなる気がしていた。": "不知爲何脫掉了內褲，光是這個事實就讓身體變得火熱。", "……ん、んぅ……わたし、ここ……濡れてるよ……はぁっ、あぅ": "……嗯，嗯……我，這裏……溼了……哈啊，啊", "そっと陰裂に這わせた指先に、とろりとした蜜の感触が伝わる。": "輕輕地撫摸陰裂的指尖，傳來了粘稠的蜜汁的觸感。", "……熱くて、んっ、はぁっ、ぬるぬるしてる……んぅ、はぁぅ……": "……好熱，嗯，哈啊，溼溼的……嗯，哈啊……", "彼が自分の局部に触れるときは、いつもこんな感触なのだろうか。": "他觸摸自己的陰部時，總是這種觸感嗎。", "……変だと思われてないかな。こんなふうにぬるぬるしたの出てきて": "……會不會被覺得奇怪呢。像這樣溼溼的流出來", "彼に愛撫されたときにどんな状態になっているのか、わざわざ確かめたことはない。でも、身体の奥にある熱は同じだから、きっと局部も同じはずだ。": "被他愛撫的時候會變成什麼狀態，沒有特意確認過。但是，身體深處的熱量是一樣的，所以局部肯定也是一樣的。", "……んっ、はぁっ、触ってもないのに、おっぱい……固くなってる……んんっ": "……嗯，哈啊，明明沒有摸，胸部……變硬了……嗯嗯", "考えたことは口に出した方が、もっと身体が火照っていくことに気がつく。": "威爾梅里奧意識到，把想法說出來，身體會變得更熱。", "どうせ部屋には一人きり、独り言が少しいやらしくても問題ないだろう。": "反正房間裏只有自己一個人，自言自語稍微下流一點也沒關係吧。", "……おっぱい、好きって言ってくれる。また、はぁっ、挟んであげたいよ……気持ちよくなってる顔、見たいの……": "……他說喜歡胸部。我還想，哈啊，給他夾住……想看到他舒服的表情……", "自分でも言っている内容に驚くヴェルメリオ。": "威爾梅里奧被自己說的話嚇到了。", "でも、率直な気持ちでもあった。": "但是，這也是自己真實的想法。", "その雄々しい肉茎を、豊かな双丘に挟み込んだとき、確かに幸せだったのだから。": "因爲把雄偉的肉莖夾在豐滿的雙峯之間時，確實很幸福。", "……はぁっ、んっ、すごくぬるぬるしてきちゃった。こんなになってる女の子、わたしだけだったらどうしよう": "……哈啊，嗯，變得非常溼滑了。如果只有我變成這樣，該怎麼辦", "他の女の子が、このときどんなふうになっているか。しっかり確かめたことはない。": "其他女孩在這個時候會變成什麼樣呢。威爾梅里奧沒有仔細確認過。", "機会があっても、経験値の低いヴェルメリオにそんな余裕はない。": "就算有機會，經驗不足的威爾梅里奧也沒有那種餘裕。", "……んっ、はぁっ、ぁんっ、変じゃないかなっ、ここ……ぬるぬるでもいいかなぁ……": "……嗯，哈啊，啊嗯，這裏，會不會很奇怪……溼溼的也沒關係吧……", "他の女の子の濡れ具合はもちろん、それをどう捉えるかは彼本人にしか分からない。": "其他女孩的溼潤程度自不必說，只有他本人才知道該如何看待。", "数多の女の子の身体を知っている彼でなくては……。": "只有瞭解衆多女孩身體的他……", "……んっ、や、やだぁ、やだよぉ……他の子にこんなこと、しないでっ、んっ……": "……嗯，討，討厭，討厭……不要對其他女孩，做這種事，嗯……", "胸が、そして下腹部が切なくなっていく。": "胸部，還有下腹部都變得好難受。", "今だから、誰もいない自分ひとりのイマジネーションの世界だからこそ、言える。": "正因爲現在，正因爲這裏只有自己一個人，才能說出來。", "……はぁっ、あぁっ、だめなの、わたしだけに、んっ、えっちはわたしとだけっ、ぁっん……": "……哈啊，啊啊，不行，只對我，嗯，只和我做色色的事，啊嗯……", "仲間のことはみんな大好きだ。": "我最喜歡大家了。", "その仲間が彼とクロスすることも、頭では理解し受け入れている。": "我腦袋裏也理解，接受，他和大家交錯這件事。", "だけど。": "但是。", "……んっ、ふぁああっ！？あ、これ、んっ、ここすごいっ、んんっ": "……嗯，呼啊啊啊！？啊，這裏，嗯，這裏好厲害，嗯嗯", "嫉妬にまかせ、局部を愛撫する手の勢いが増したところで、偶然にもヴェルメリオの指がその肉芽をこすってしまう。": "威爾梅里奧任憑嫉妒心驅使，加快了愛撫局部的手速，偶然間手指摩擦到了肉芽。", "……あっ、あぁああっ、ここなにっ、んっ、はぁっ、でも、ここが、いつもされてるとこっ、んはぁああっ": "……啊，啊啊啊啊，這裏怎麼，嗯，哈啊，但是，這裏，是平時被他弄的地方，嗯哈啊啊啊", "そう。": "沒錯。", "いつも彼に愛撫されて、小刻みに身体が震えてしまうような、快楽のスイッチ。": "平時被他愛撫，身體微微顫抖的快樂開關。", "……ここ、触ってくれてたんだっ、んっ、やだ、声、出ちゃいそうっ": "……這裏，被他摸過，嗯，討厭，聲音，要出來了", "割れ目から漏れる蜜液も、これまでの比ではない量が分泌されていく。": "從裂縫裏流出的蜜液，分泌出了至今爲止無法比擬的量。", "荒くなっていく吐息に、口元が緩んでいく。": "呼吸變得急促，嘴角也放鬆了下來。", "……指でされるのも好き、でも、んっ、はぁっ、ぁぅあっ、ぺろぺろされるのも、好きぃ……": "……喜歡被手指愛撫，但是，嗯，哈啊，啊啊，也喜歡被舔……", "誰も聞いていないからこそ、漏れる嗜好。": "正因爲沒有人在聽，才說出了自己的愛好。", "彼本人にさえ言ったことがない。": "連他本人也沒有說過。", "……こんなえっちなこと言ったら、んっ、引かれちゃうと思うけどぉ、んっ、ぺろぺろ好きなの……": "……雖然說了這麼色的話，嗯，可能會被他討厭，嗯，但我喜歡被舔……", "肉芽をこすりつつ、激しくなる右手が膣口もかすめていく。": "威爾梅里奧一邊摩擦着肉芽，一邊用右手激烈地愛撫着陰道口。", "撹拌される愛液がたてる淫猥な水音が、まるで彼の唾液の音のようで。": "被攪拌的愛液發出淫蕩的水聲，就像他的唾液聲一樣。", "……あっ、やぁんっ、ぴちゃぴちゃえっちな音するぅ、んぁ、ふぅっ、だめ、なんかきちゃうっ……！": "……啊，呀嗯，發出啪嗒啪嗒的淫蕩聲音，嗯啊，呼，不行，有什麼要來了……！", "それが絶頂の予感だということは、ヴェルメリオも分かっている。": "威爾梅里奧也明白這是高潮的預感。", "彼の前で何度も達した瞬間だ。": "這是在他在面前多次高潮的瞬間。", "……んっ、ふぁっ、きちゃうっ、はぁんっ、ねえ、イッてもいい？いいよねっ……ふぁああっ、んっ、んぁ、イッちゃぁああっ……！": "……嗯，呼啊，要來了，哈嗯，吶，我可以高潮嗎？可以吧……呼啊啊，嗯，嗯啊，要去了啊啊啊……！", "刹那、垂れ流されるだけだった愛液が、勢いをもって飛び散るのを自覚する。": "剎那間，威爾梅里奧意識到原本只是滴落的愛液，以驚人的氣勢飛濺開來。", "……ふぁっ、あぁう……出ちゃったぁ……": "……呼啊，啊啊……出來了……", "もちろん愛液を噴き出すこと自体は初めてではない。": "當然，噴出愛液本身並不是第一次。", "最近は珍しくもなかった。": "最近也不稀奇。", "……あなたのせいで、わたし……どんどんえっちになってる。もうあなたじゃなきゃ、だめなんだから……": "……都是因爲你，我……變得越來越色了。現在沒有你，我就活不下去了……", "ぎゅっと、枕を抱く腕に力を込める。": "威爾梅里奧緊緊地抱住枕頭。", "……会いたいよぉ……": "……好想見你……", "翌朝。": "第二天早上。", "何故か、司書はしばらくヴェルメリオの顔を正面から見ようとはせず、視線をそらし続けた。": "不知爲何，司書好一陣子都不敢直視威爾梅里奧的臉，一直移開視線。", "きっと睡眠時間が足りなくて、ひどい顔をしていたに違いない、とヴェルメリオは思ったのだった。": "威爾梅里奧心想，一定是因爲睡眠不足，自己的臉色很難看吧。"}