{"いた……やっぱり、間違いない。あの時の最低な男……でも、声かけてどう思われるかな": "找到了……果然沒錯。就是那時的渣男……不過，向他搭話的話，他會怎麼想呢？", "タラゼド": "塔拉澤德", "タラゼドじゃないの。こんなところで何してるの": "這不是塔拉澤德嗎？你在這裏做什麼？", "ドロシー": "桃樂絲", "うあああっ！？な、なによ、何でこんなところに。ここって帝國迎賓館よ。超VIPしか入れないのよ": "嗚啊啊啊！？什、什麼啊，你怎麼會在這裏？這裏是帝國迎賓館，只有超VIP才能進來哦。", "エミリーたちはシンデレラにくっついて入ってきたんだよ。ここで記念式典があるからって": "艾蜜莉我們是跟着仙杜瑞拉進來的。聽說這裏要舉辦紀念典禮。", "エミリー": "艾蜜莉", "そもそも私だって式典の関係者なんだけどね。そういうタラゼドは？": "說起來，我也是典禮的相關人士。塔拉澤德呢？", "私はここでバイトしてるの。コンパニオンしながら要人警護もしてくれって": "我在這裏打工。要我當接待員，同時保護重要人士。", "なるほどね。タラゼドなら戦えるし、見た目も可愛いし": "原來如此。塔拉澤德既會戰鬥，外表也很可愛。", "えっ、私が可愛い……？やめてよね、からかわないで": "咦？我可愛……？別說了，不要捉弄我。", "そうかなぁ？巨乳だしモテそうだけどなぁ": "是嗎？你明明是巨乳，感覺很受歡迎啊。", "エミリーは巨乳じゃないけどモテてるじゃないの": "艾蜜莉不是巨乳，但也很受歡迎啊。", "うるさい！一言余計だよぅ！": "吵死了！你多嘴了啦！", "私なんて、あわよくばVIPと出会いがあるかなって期待してたのに、ちっとも声かけられないし。あいつら全員カップルだし": "我本來還期待能遇到VIP，結果完全沒機會搭話。那些傢伙全都是情侶。", "カップルっていうか、男の人がエスコートするのが普通とはされてるわね": "與其說是情侶，不如說男人護送女人是很正常的事。", "でも、こんな裏口みたいなとこじゃ、声かけようがないでしょ。タラゼド、何してたの": "但是，在這種後門一樣的地方，也沒法搭話吧。塔拉澤德，你在做什麼", "実は……厨房にいるあの男": "其實……廚房裏那個男人", "ん？あのジャガイモの皮むきしてる人？ちょっとチャラそうだけど……": "嗯？那個削土豆皮的人？雖然有點輕浮……", "昔つきあってたことがあって、その": "我以前和他交往過，那個", "ええっ、すごい偶然ね！": "哎哎，好巧啊！", "ははーん、それで動揺しちゃってるんだ": "哈哈，所以你動搖了啊", "でも一方的に捨てられて。向こうは気付いてないっぽいし、ちょっと言ってやろうかと思って。けど、そんなの違うかとも思うし……": "但是被他單方面拋棄了。他好像沒注意到我，我想去說他兩句。但是，又覺得這樣不對……", "しょうがないって。気が済むまで向き合わないと前に進めないこともあると思うけどなぁ": "沒辦法啊。我覺得有些事不面對到自己滿意爲止，就無法前進", "うっ……そ、そうだよね。声かけてみる": "嗚……是，是啊。我去搭話試試", "（誰だっけ）": "（是誰來着）", "村人": "村民", "いきなり声をかけてきて何か言い出したので、ひとまず人目のつかない倉庫に連れ出したのだが。": "他突然來搭話，說了些話，所以我就把他帶到沒人的倉庫裏。", "あの夜、あんなに愛し合ったでしょ。どうして私を置いて行ったのよ": "那個晚上，我們那麼相愛過吧。爲什麼丟下我走了", "（おっぱい大きいな……）": "（奶子好大……）", "俺は今でもきみを愛してる。本当だよ": "我現在也愛你。是真的", "本当に……！？じゃあ……証明してみせてよ": "真的……！？那……證明給我看", "ああ……おいで、また俺に、きみの美しさを見せて": "好……來吧，再讓我看看你的美麗", "（マジで誰だっけ）": "（到底是誰來着）", "んっ……はぁっ、ねえ、これで何が……分かるっていうのよ……": "嗯……哈啊，喂，這樣……又能知道什麼啊……", "村人に誘導されるがまま、服を脱いだタラゼドは、その上にまたがって挿入する。": "塔拉澤德被村民引導着脫下衣服，跨坐在他身上插入。", "（あっ……思い出したぞ。女の子と歩いてたらいきなり睨みつけてきたんだ）": "（啊……想起來了。和女孩子走在一起的時候突然瞪了我一眼）", "逆に声をかけ、2人で飲みに行って、甘い言葉をささやき安宿で抱いた相手。": "反過來搭話，兩個人一起去喝酒，說些甜言蜜語，在便宜的旅館裏抱在一起的對象。", "んっ、はぁっ……ちゃんと話し合わなきゃいけないのに、どうして、こんなっ、だめっ……": "嗯，哈啊……明明要好好的談談，爲什麼，要做這種，不行……", "言いながらも、肉竿をやすやすと飲み込んでいくタラゼドの蜜壺。": "一邊說着，塔拉澤德的蜜壺輕易地吞下了肉棒。", "分からない？ずっと君に会いたかった。その積み重ねた想いが俺を捉えて離さないんだ": "不知道嗎？我一直想見你。這份積累的感情讓我無法自拔", "（我ながら何を言ってるかよく分からんな）": "（我也不知道自己在說什麼）", "んっ、ずるい、そんなの……また私を置いていくんでしょ": "嗯，好狡猾，這種話……又要丟下我了吧", "口ではそう言いながら、きゅうっと膣圧が増す。こんな薄い言葉に反応するとは、と村人は呆れた。": "嘴上這麼說，陰道的壓力卻增加了。村民有些無語，這麼輕浮的話居然會有反應。", "分かってくれ。俺だって離れたくなかったんだ。さあ、もう二度と離れないように、もっと深く繋がって": "你明白的吧。我也不想離開你。來吧，爲了不再分離，讓我們更加緊密地結合在一起", "私、もう傷つくのが怖い。誰かを愛するのが怖いの、んっ、はぁんっ……": "我，已經害怕受傷了。害怕去愛別人，嗯，哈啊嗯……", "温かな締め付けが肉竿の根元まで包み込む。そしてまさに彼女の態度そのもののように、放すまいと絡みつく膣襞。": "溫暖的收縮包裹着肉棒的根部。然後就像她的態度一樣，陰道壁緊緊地纏繞着，不讓我離開。", "んっ、んぁっ、久々の再会でこんなことになってるからって、都合のいい女だと思わないでよね": "嗯，嗯，不要因爲久別重逢就做這種事，不要把我當成方便的女人", "そんなふうに思うわけ無いだろ": "我怎麼可能這麼想呢", "（これで都合のいい女じゃなかったら、なんだっていうんだよ。５分で股開いてんだぞ）": "（如果這樣還不算方便的女人，那是什麼啊。5分鐘就張開大腿了）", "ゆさゆさと揺れる乳房を手のひらで包み、その柔らかさを堪能する村人。": "村民用手掌包裹住搖晃的乳房，享受着那份柔軟。", "んっ、はぁっ、私のナカにっ、んぁあう……あなたの熱いのが、はぁっ、いいとこに当たってぇ……": "嗯，哈，你的，嗯啊……你的熱熱的，哈，頂到了舒服的地方……", "ああ、素敵だよ。ずっとこうして君と繋がりたかった。君のことは１秒だって忘れたことはないよ": "啊啊，太棒了。我一直想和你這樣結合在一起。我從來沒有忘記過你", "んっ、はぁっ、ほんとにっ……？　私のこと、んっ、ずっと思っててくれた………？": "嗯，哈，真的嗎……？ 你一直想着我嗎……？", "ああ、もう離さないよ。君のこのぬくもりが俺にとって何にも代えがたい宝なんだ": "是啊，我不會再離開你了。你的這份溫暖對我來說是無可替代的寶物", "んっ、もっと好きって聞かせてほしいの。ねぇ、私のこと離さないでね、私も大切にするから……はぁっ、ああっ": "嗯，我想聽更多喜歡我的話。吶，不要離開我，我也會珍惜你的……哈，啊啊", "（ほんと身体は最高なんだよな。この重さがなければ、定期的なセフレにしたいんだけど）": "（身體真的太棒了。如果沒有這個重量，真想定期和她做愛）", "もう、ずっと一緒だからね……んっ、あんっ、ああっ、あなたが奥で、私の奥で暴れてぇ、はぁあああっ": "我們要一直在一起……嗯，啊嗯，啊啊，你在我的裏面，啊啊啊啊", "君を全身で感じられて幸せだよ。ああっ、なんて温かいんだ": "能用全身感受你，我好幸福。啊啊，多麼溫暖啊", "奥ぅ、んっ、気持ちいいとこに当たってぇ、はぁんっ……いいのっ、はぁんっ": "好深，嗯，頂到舒服的地方了，哈嗯……好棒，哈嗯", "ああ、君のその憂いげな表情、なんて美しくて魅力的なんだ": "啊啊，你那憂鬱的表情，是多麼美麗而有魅力啊", "（メス顔えっっっろ）": "（母豬臉好色）", "やぁんっ、あっ、恥ずかしいっ……きっと今、変な顔してるのにっ、あぁああんっ": "呀嗯，啊，好害羞……我現在肯定是一副奇怪的表情，啊啊啊啊嗯", "変な顔なんかじゃないよ。本当に": "不是奇怪的表情哦。真的", "きっと、こんなふうに、んぁっ、はぁ、偶然会えるなんてこれは運命の導きよね": "肯定是，像這樣，嗯啊，哈，偶然相遇也是命運的指引吧", "ああ、俺もそう思ってたよ。きっと俺たちは結ばれる運命なんだ": "是啊，我也是這麼想的。我們註定要結合在一起", "（まあ再会すると思ってなかったから、マジですごい偶然だとは思うけどな）": "（不過我沒想到能再見到你，所以這真的是個偶然）", "すっかり潤って久しいタラゼドの女陰は、結合部から次々に愛液を垂らしていた。": "塔拉澤德的女陰已經溼潤了很久，愛液從結合處不斷滴落。", "その光景に更に肉竿を固くしつつ、村人はうめいた。": "看到這幅景象，村民的肉棒變得更硬，呻吟道。", "（びっちょびちょじゃねえか。でも、おかげで俺はもうイカされちまいそうだ）": "（都溼透了啊。不過，多虧了這個，我快要射了）", "ああっ、だめぇ、んぁああっ、もうイッちゃいそうなのぉ、はぁああんんっ": "啊啊，不行，嗯啊啊啊，快要去了，哈啊啊啊嗯嗯", "（えっ、また中に出してもいいかな……この迎賓館の仕事も有期だし、逃げようはあるよな）": "（誒，可以再射在裏面嗎……這迎賓館的工作也是有期限的，可以逃走的吧）", "ああ、俺も限界だよ。俺の思い、受け止めてくれる？": "啊啊，我也到極限了。你能接受我的想法嗎？", "うんっ、お願い……んっ、はぁっ、ああっ……！あなたを、私のナカで感じたいっ、あぁああんっ": "嗯，拜託了……嗯，哈啊，啊啊……！我想在身體裏感受你，啊啊啊啊嗯", "（よーし、仕事が終わるまで、あと数日。中出ししまくって逃げよう！）": "（好，離工作結束還有幾天。盡情內射然後逃走吧！）", "はああっ、あっ、もうだめぇ、イッちゃうっ、奥突いてぇ、ああっ、イクとこ見ててっ、はぁああああっ……！": "哈啊啊，啊，不行了，要去了，頂到深處，啊啊，看着我高潮，哈啊啊啊啊啊……！", "互いに絶頂を迎え、村人はためらわずに最奥へ発射した。": "雙方迎來高潮，村民毫不猶豫地射在最深處。", "んっ、はぁっ……こんな場所でしちゃうなんて、ふふっ……あなた、ガマンできなかったの？": "嗯，哈啊……居然在這種地方做，呵呵……你忍不住了嗎？", "ああ、君を見た瞬間にもう自分を抑えきれなかったよ。ずっと会いたかったから": "是啊，看到你的瞬間我就已經無法抑制自己了。因爲我一直想見你", "うんっ……はぁっ、ねえ、もっとぎゅってしててね……": "嗯……哈啊，吶，再抱緊我一點……", "ああ……もう二度と放さないよ": "好……我不會再放開你了", "（今度こそ、二度と会うことはない、よな……？）": "（這次，真的不會再見面了吧……？）"}