{"ねえねえ、なんかティンカのことで気がつかない？": "呐呐，有没有注意到汀可有什么变化？", "ティンカー・ベル": "汀可贝儿", "まーた急に……。髪？その長さで毛先切ったとか気付くの無理だからね": "又突然……。头发？那么长的话，就算剪了发梢我也不会注意到的", "エミリー": "艾蜜莉", "そんな短絡的なことじゃあないよ": "不是那么短的变化哦", "人間さんは何か気がついたぁ？え、羽根がいつもよりツヤツヤしてるってぇ？": "人类君注意到了什么吗？诶，翅膀比平时更有光泽了？", "まったく羽根には変化ない！適当か！": "羽毛上完全没有变化！太随便了吧！", "適当にもなるよぉ。ぜんぜんわかんないもん！": "当然会随便啦。我完全不知道发生了什么！", "なんでわかんないかな！ここ数日、ティンカはペトラの話をしてないんですけど！すごくない！？": "为什么不知道啊！这几天汀可都没有提过佩特拉的事！这不是很厉害吗！？", "えー、なにそれ。……そんなことぉ？": "哎，什么啊……就这点事？", "リアクション間違ってるよ！こんな革命的なことが起こってるのに、そんなことって！": "反应错了！明明发生了这么革命性的事件，居然说就这点事！", "子離れの一環かなって、人間さんがそうやってなんでも拾うから、ティンカが調子に乗るんだよぉ": "我觉得这是孩子独立的一环，因为人类似乎会把所有事情都捡起来，所以汀可才会得意忘形", "さすが人間さん！ティンカもさぁ、こうやって旅をしていて思ったわけ。ペトラのこともオトナとして扱ってあげないとなって": "不愧是人类君！汀可也是，像这样旅行之后，觉得必须把佩特拉当成大人对待了", "ペトラの方がしっかりしてると思うけど、何がティンカを過保護にさせたのぉ？": "我觉得佩特拉更可靠，是什么让汀可过度保护了？", "そりゃフックだよ！危険な海賊が近くをウロウロしてたら、過保護にもなるっての！": "当然是虎克了！有危险的海盗在附近徘徊，当然会过度保护了！", "それは創造期の話でしょぉ？今はフックがペトラのそばにいてくれて安心じゃん": "那是创造期的事吧？现在虎克在佩特拉身边，不是可以放心了吗", "は！？なにそれ！フックのこと、ティンカは認めてないからね！仕方なくだよ！": "哈！？什么啊！汀可可不认同虎克！是没办法才这样的！", "仕方なくでも、とりあえずそばにはいてもいいんだ？": "即使是不得已，但总之待在身边还是可以的？", "オトギノクニが今不安定だからさ。悪党海賊フックでも、ペトラのそばに誰もいないよりマシって思っちゃうんだよね": "因为童话之国现在很不稳定。就算是恶党海盗虎克，也比佩特拉身边没有人在要好", "そうだねぇ。早くオトギノクニが平和になって、この長い旅が終われば、ティンカもネバーランドに戻れるしね": "是啊。如果童话之国能早点恢复和平，结束这漫长的旅行，汀可也能回梦幻岛了", "フックはあんなヤツだけど、最低ラインはギリギリクリアしてるはず。最低な連中はほんと最低だからね、海賊って……": "虎克虽然是那样的家伙，但应该勉强达到了最低标准。因为最差劲的家伙真的最差劲了，海盗什么的……", "それは旅を始める以前、ティンカー・ベルが荷物運びの仕事を引き受けたときのことだった。": "那是开始旅行之前，汀可贝儿接下搬运货物的工作时发生的事。", "届け先はフック麾下の海賊船で、宴会の真っ最中。": "送货地点是虎克麾下的海盗船，正在举行宴会。", "なんだ、ティンカじゃねえか。仕事か？": "怎么，这不是汀可吗。是来工作的吗？", "海賊１": "海盗1", "そ、たまにはペトラにいいお肉食べさせてあげたいからさ。はい、ここにサイン": "是的，偶尔也想让佩特拉吃点好肉。来，在这里签名", "ここへの配達で仕事も終わりだったティンカは、海賊からの飲み比べ勝負を受けて立つ。": "因为这次的送货工作就结束了，汀可接受了海盗的比酒量的挑战。", "そんなにお酒飲み慣れてないけど……でも、海賊に逃げたとか言われたくないし！": "虽然不怎么习惯喝酒……但是，不想被海盗说逃跑了！", "それに、勝負に勝てば純金のネックレスをくれるという。身につけたくはないが、換金すればそこそこの額になるだろう。": "而且，听说赢了的话会给我纯金项链。虽然不想戴在身上，但换钱的话应该能卖个好价钱吧。", "そう考えたのが運の尽きだった――": "这么想的瞬间，她就走上了不归路――", "んっ、あぁうっ、や、やめて、何すんのっ……！": "嗯，啊啊呜，住，住手，你要干什么……！", "へへ、前からちょっとヤリてえとは思ってたんだ。こんなチャンス、なかなかないからな": "嘿嘿，之前就有点想干了。这种机会，可不多啊", "下着を引きずり降ろされ、下半身丸出しになったティンカに、海賊は雄々しく屹立した肉棒をあてがう。": "被脱下内裤，下半身完全暴露的汀可，被海盗用雄伟屹立的肉棒抵住。", "ちょ、や、本気でっ！？これ以上は、セクハラじゃ済まないんだからねっ、んっ、あうっ……！": "等，住，真的吗！？再继续的话，可不只是性骚扰了，嗯，啊呜……！", "お、入った……おお、これはなかなかっ……": "进，进去了……哦哦，这可真是……", "はぁうんっ……！？だ、だめっ、あんたなんかにっ、んっ、ティンカの大事なとこぉっ……んっ、はぁああっ！": "哈啊呜嗯……！？不，不行，你这种人，嗯，怎么可以对汀可重要的地方……嗯，哈啊啊啊！", "飲み込まれていく肉棒、その結合部を両脇からティンカー・ベルの腕を抑えていた海賊たちも見入る。": "被吞入的肉棒，从两侧按住汀可贝儿手臂的海盗们，也盯着结合部看入迷了。", "や、やだっ、ヘンタイっ……はぁっ、んくぅっ、あんたたちなんかに見せる、んっ、つもりないのにっ……！": "不，不要，变态……哈啊，嗯呜，我可不想，嗯，被你们看到……！", "羞恥に顔を紅潮させながら声を上げるティンカだが、身体の自由が効かない。": "虽然汀可羞耻地红着脸发出声音，但身体却无法自由活动。", "両腕を抑え込まれていることもあるが、なによりも強いアルコールが原因だった。": "虽然也有双手被按住的原因，但最主要是因为喝了太多酒。", "な、なんかこいつ、もしかして可愛いのか": "怎，怎么这家伙，难道很可爱吗", "海賊２": "海盗2", "うるさく騒がないで喘いでると、実はちょっと色っぽいぞ……": "不会大声吵闹，而是娇喘的话，其实还挺色的……", "海賊３": "海盗3", "はぁっ、んっ、もう……どうしてこうなってんの。飲み比べしてただけなのに……": "哈啊，嗯，真是的……为什么会变成这样。明明只是比酒量而已……", "酔ったお前が色っぽいのがいけねぇんだ。言っておくが、俺はこいつらと違って前から狙ってたんだからよ": "都怪你喝醉后太色了。我先说好，我和这些家伙不一样，从以前开始就盯上你了", "……っ。そんなの言い訳になんないでしょっ……はぁっ、んっ": "……这算什么借口……哈啊，嗯", "くうっ、もっと色っぽい声、聞かせてくれよ。普段見せてない顔と声をっ、はぁっ": "咕，让我听听你更色的声音吧。平时没看到过的表情和声音，哈啊", "んっ、はぁっ、だったらもうやめときなよっ、んはぁっ、あんたのテクじゃそんなの聞けないんだからっ……": "嗯，哈啊，那就别再做了，嗯哈啊，凭你的技术是听不到那种声音的……", "そいつは挑戦状か？いいぜ、おまえに女の顔させてやるよ……！": "这是挑战书吗？好啊，就让你露出女人的表情……！", "海賊はティンカー・ベルの下半身を少し浮かせるようにして抱え直し、そしてより密着度を高め、深々と突き刺していく。": "海盗重新抱起汀可贝儿，让她的下半身稍微浮起来，然后更加紧密地贴合，深深地插入。", "んはぁあああっ！？あっ、やぁっ、なにそれっ、んぁああっ": "嗯哈啊啊啊啊！？啊，呀，这是什么，嗯啊啊啊", "ああっ、締まるっ……それにこの、くうっ、おまえも感じてはいるじゃねえか……": "啊啊，好紧……而且，咕，你也有感觉了啊……", "肉棒に絡みつく愛液がもたらす快感に、海賊もまた息を荒くしていく。": "缠绕在肉棒上的爱液带来的快感，让海盗也喘着粗气。", "んっ、はぁんっ、やっ、これだめぇ、んくぅっ、身体の奥から熱いのがこみあげてきてぇ、はぁああうっ……": "嗯，哈啊嗯，呀，这样不行，嗯呜，身体深处涌起一股热流，哈啊啊啊呜……", "やべぇ、勃ってきた": "不妙，勃起了", "おう、ちょっと胸とか触っちゃおうかな": "嗯，稍微摸一下胸部吧", "あぁあんっ、だめっ、はぁっ、そこイジられちゃうとっ、あぁあっ、ダメなのっ、ティンカは乳首は敏感だからぁっ……！": "啊啊啊嗯，不行，哈啊，那里被玩弄的话，啊啊啊，不行，汀可的乳头很敏感的……！", "かなり強い刺激を受ける箇所なのだろう、乳首を愛撫されたとたんにティンカー・ベルは全身を震わせ、そして秘裂から今まで以上に蜜液がこぼれだす。": "应该是相当敏感的部位吧，乳头被爱抚的瞬间，汀可贝儿全身颤抖，然后从秘裂处流出比之前更多的蜜液。", "おおう、締まるっ、これはぁっ……！": "哦哦，好紧，这是……！", "当然、膣内も連動している。": "当然，阴道内也跟着收缩。", "うごめく襞の感触に、海賊はたまらず加速していた。": "蠕动的肉壁触感，让海盗忍不住加速。", "はぁああんっ、あんっ、あぁっ、だめぇっ！それ以上はだめなのっ、ほんとにっ、あっ、身体おかしくなっちゃうっ、びくびくってぇ、はぁああんっ！": "哈啊啊啊嗯，啊嗯，啊啊，不行！不能再继续了，真的，啊，身体要变得奇怪了，一跳一跳的，哈啊啊啊嗯！", "くううっ、すっげえ絡みつく！止まれねえっ": "咕呜呜，好紧！停不下来", "んっ、やっ、あぁんっ、だめっ、んはぁああっ、ほんとにっ、おかしくなるんだってぇ、はぁあああうっ！": "嗯，呀，啊啊嗯，不行，嗯哈啊啊啊，真的，要变得奇怪了，哈啊啊啊啊呜！", "はぁっ、はぁっ、でもこれで、おまえの普段見せない顔と、聞かせない声……いただいたぜ……！": "哈啊，哈啊，但是这样，你平时不会露出的表情，和不会发出的声音……我全都听到了……！", "案外チョロいんじゃねえか？": "意外的容易搞定嘛？", "んっ、はぁっ、そんなわけ、ないでしょっ……！簡単に、こんなふうになったりっ、んっ、しないんだからっ……！": "嗯，哈啊，怎么可能，啊……！这么简单，嗯，就变成这样了……！", "……おお……": "……哦哦……", "おう、どした": "哦，怎么了", "それはそれで、なんか今こうしてる俺に特別感あっていいな……": "这样的话，感觉现在这样子的我有种特别感，真好啊……", "バカじゃないのっ、んっ、はぁっ、そういう意味じゃないしっ、はぁあっ、調子に乗らないでよねっ、んっ、はぁっ、あんっ": "你是不是笨蛋啊，嗯，哈啊，我不是这个意思，哈啊啊，不要得意忘形了，嗯，哈啊，啊嗯", "こんなにガン突きされながらも口は減らねえな、本当に": "虽然被这样猛插，但嘴上还是不饶人啊，真是的", "も、もう限界だ。出すぞ": "已，已经到极限了。要射了", "えっ、やっ、待ってぇっ、んっ、はぁああっ、あっ、だめぇっ、やだぁっ、はぁうううっ……！": "诶，呀，等一下，嗯，哈啊啊啊，啊，不行，不要，哈啊呜呜呜……！", "たまらず絶頂を迎えた海賊の、ほとばしる白濁を注ぎ込まれ、ティンカー・ベルの小さな膣穴はすぐに溢れ出た液体で白く汚れる。": "海盗忍不住迎来了高潮，被喷射出来的白浊液注入，汀可贝儿的小穴立刻被溢出的液体染白了。", "んっ、はぁっ、あぁう……もう、ほんと、最低っ……！": "嗯，哈啊，啊啊呜……真是，太差劲了……！", "へへ……次は俺の番だな": "嘿嘿……接下来轮到我了", "ウソでしょっ、あんたたち全員ヤるつもりなわけっ……こんなの、もたないっ、はぁっ……": "不会吧，你们打算全部都做吗……这样子，我撑不住的，哈啊……", "…………": "…………", "どうした？早くそっち抑えとけよ。まあ、もう抑えなくても動けそうにないけどな": "怎么了？快点去那边压住她啊。不过，就算不压住她，她也动不了了", "あ、うん……": "啊，嗯……", "やだっ、もうだめっ、あぁああんんっ……！": "不要，已经不行了，啊啊啊啊嗯嗯……！", "そうして、宴はまだ終わることなく。": "就这样，宴会还没有结束。", "ティンカー・ベルが家に帰り着いたのは明け方だった――": "汀可贝儿回到家的时候，已经是黎明时分了――"}