{"ほんとにこんなとこ走るの？": "真的要跑这种地方吗？", "ティンカー・ベル": "汀可贝儿", "トレイルランよ。人間界では有名で、オトギノクニでもブームがきてるの": "这叫山径跑。在人间界很有名，在童话之国也流行起来了", "ドロシー": "桃樂絲", "ほんとに？　三つ編みとクレアだけの、せっまいコミュニティだけでじゃないの": "真的吗？　不是只有三股辫和克蕾亚的狭小圈子里流行吗", "私たちがやっているってことは、もう全世界がやっているも同じよ": "我们在做的话，就等同于全世界都在做了", "はいはい。私が世界、私がルールってやつね。人間さんも嫌なら付き合わなくていいんだよ？": "好吧好吧。我就是世界，我就是规则。人間君要是不愿意的话，可以不用陪我哦？", "妖精さん、あなたこそ用事があるとかなんとか言ってたけど、どこまで着いてくるのよ": "妖精小姐，你刚才说有事要办，到底要跟到什么时候啊", "ティンカが一緒じゃなんかマズいことでもあるわけぇ？": "汀可一起的话，有什么不方便的吗？", "そ、そんなことないわよ。人間さんとふたりっきりになりたいとか、そんなハレンチな女じゃないんですからね！": "没，没有啊。我才不是那种想和人間君独处的不知廉耻的女人！", "三つ編みのね、そういうウソのつけないとこ好きだよ": "我喜欢三股辫这种不会撒谎的性格哦", "あ、私は走ってくるから、妖精さんたちはゆっくり着いてきたらいいわよ！　じゃ！": "啊，我要跑起来了，妖精小姐们慢慢跟上来就行了！再见！", "やっと追いついた～": "终于追上了～", "ん……ぐす、遅かったじゃない……すんっ……": "嗯……呜呜，好慢啊……呜呜……", "って、泣いてるの、三つ編み！？　そんなに待たせた！？ごめんってば！": "诶，三股辫在哭吗！？　让你等了那么久吗！？对不起啦！", "違うわ。ぐすっ、このあたりの野原を見ていたら……久しぶりに故郷のカンザスを思い出してしまったの": "不是啦。呜呜，看到这附近的原野……就久违地想起了故乡堪萨斯", "ホームシックってやつ？　三つ編みもかわいいとこあるじゃーん": "是思乡病吗？　三股辫也有可爱的地方嘛", "最近ダメね、涙もろくて。けど、みんなのためにも、弱音なんて吐いてられないんだから！": "最近不行啊，泪腺脆弱。但是，为了大家，我不能说丧气话！", "あなただって故郷から遠く離れたこのオトギノクニで、懸命に生きてるんだし": "你也是，远离故乡来到童话之国，拼命地活着", "そだよねー。人間さんは偉いよね。エルマイトだけじゃなくって、人間界の知識とかモノとか色々影響してるよね": "是啊。人間君很伟大呢。不仅是圣之力，还有人間界的知识和物品，各种各样的东西都带来了影响呢", "通信スフィアとかね。とっても便利！　持ち込んだのは天空神殿だけど、あなたも普通に使いこなしてたのよね？": "比如通信丝菲亚。非常方便！　虽然是天空神殿带来的，但你也用得很熟练吧？", "人間さんの住んでいた都会って魅力に溢れていて……。それに比べたら、カンザスは……何もない田舎よね": "人間君居住的都市充满魅力……相比之下，堪萨斯……是啥都没有的乡下呢", "でも……本当はね。田舎でも都会でもどこでもいい。あなたが居てくれたら、そこが私の居場所なのよ": "但是……其实啊。不管是乡下还是都市，不管在哪里都无所谓。只要有你在，那里就是我的归宿哦", "大丈夫よ。戻りはあなたのペースに合わせるから、ゆっくり行きましょ。こっちの道、初めて通るし……って、あら？": "没事的。回去的时候我会配合你的步调，慢慢走吧。这条道，我也是第一次走……咦，哎呀？", "何もない田舎道の脇に、突如としてそびえる城。": "在空无一物的乡间小路旁，突然耸立着一座城堡。", "いや、これは――": "不，这是——", "これ、知ってるわ。ラブホテルっていうんでしょ？これも最近、天空神殿が流入した最新文化なのよね": "这个我知道。是叫爱情旅馆吧？这也是最近天空神殿流入的最新文化呢", "ただ、具体的にどういうものなのかは、ピュルテが真っ赤になって教えてくれないのよ": "只是，具体是什么样的东西，看板红着脸不肯告诉我", "なら、せっかくだし入ってみようか。": "那么，机会难得，进去看看吧。", "そう言って腰に手を回すと、それだけで大枠の意味するところは悟ったのか、ドロシーは赤面する。": "我这么说着把手搭在她的腰上，仅仅如此，桃乐丝似乎就明白了大致的意思，脸红了。", "しかし、うつむきながらも、こちらの服の裾をきゅっと握って自分に促されるがまま受付に入るのだった。": "但是，她低着头，紧紧地抓住我的衣服下摆，催促着我进入接待处。", "こうやってお互いに洗い合うの？きれいになってるのかしら。それに……ぬるぬるすぎて、滑って転んじゃいそう……": "这样互相清洗吗？会变干净吗。而且……太滑了，好像会滑倒……", "通された部屋はマット完備だった。人間界でも必ずしも標準装備ではないだけに、これは天空神殿がいい仕事をしていると言っていい。": "被带到的房间有完备的垫子。在人間界也不是标准装备，可以说天空神殿做得很好。", "ドロシーは、こちらに教えられるがまま、全身をローションまみれにしながら、その柔らかな身体を押し付ける。": "桃乐丝按照我的教导，全身沾满润滑液，把那柔软的身体压过来。", "ふふっ、そうでしょう？勘違いしてる人が多いけど、鍛えてても私の身体は固くなってないでしょ？これはインナーマッス……んっ": "呼呼，对吧？虽然有很多人误会，但是就算锻炼过，我的身体也没有变硬吧？这是内脏肌肉……嗯", "筋肉講座が始まりそうだったので、そのままキスで唇を塞ぐ。": "因为感觉要开始肌肉讲座了，我就直接亲吻堵住她的嘴。", "ん……ぷはっ、はぁっ、あなたってばやっぱり強引よね。ここに入るときだって……私のこと引っ張ってくれて……": "嗯……噗哈，哈啊，你果然很强势呢。进入这里的时候也是……拉着我……", "でも、今日はここからは私がリードしちゃおうかな": "但是，今天就由我来主导吧", "少し小悪魔めいた微笑みを浮かべたドロシーは、腰を器用に動かし肉棒の先端に自らの女陰をぴたりとあてがう。": "桃乐丝露出有点小恶魔的微笑，灵巧地活动腰部，把自己的女阴对准肉棒的前端。", "ん……はぁんっ、あん、ほら……入っちゃうわ。洗いっこしてるだけなのに……こんなこと、いけないのに……ん、あんっ……": "嗯……哈啊嗯，啊嗯，看……进去了。明明只是互相清洗……明明不可以做这种事……嗯，啊嗯……", "いけないことだなどと１ミリも思っていない表情で、ドロシーは肉棒を飲み込み、そしてゆっくりとピストンする。": "桃乐丝用完全不觉得不可以的表情，吞下肉棒，然后慢慢地活塞运动。", "その動作は洗いっこの延長線のままで、それがかえって事故で入ってしまったかのようで、興奮を誘う。": "那个动作是清洗的延长，反而像是因为事故进入一样，引人兴奋。", "はぁっ、あっ、ほらぁっ、私のっ、あそこのなかも……柔らかいでしょ？んんっ、あなたのは、すごく固いけど……っ": "哈啊，啊，看，我的，那个里面……也很柔软吧？嗯嗯，你的，非常硬……", "あっ、んんっ、もっと、こうっ、ぎゅってしてあげる……っ、はぁっ、いっぱい、くっついてたいの……": "啊，嗯嗯，再，这样，紧紧地贴着……哈啊，想要，紧紧地贴着……", "ね、そばにいてね。一番近くでなきゃ嫌よ。隙間がないくらい、こうしてぴったりくっついてると落ち着くから……": "好啦，待在我身边。不在最近的地方我不要。像这样紧紧贴着，没有缝隙，很安心……", "いつになく、甘えるような言動が多いのは、やはり先ほど軽度のホームシックになったためだろうか。": "她比平时更多地撒娇，果然是因为刚才产生了轻微的思乡病吧。", "そんな指摘をすると、ドロシーは紅潮していた頬をさらに染めた。": "我指出这点，桃乐丝泛红的脸颊变得更红了。", "そ、そんなんじゃ……ないんだから……っ！ぎゅってしてるって、こ、この手だって、ほら、しっかりつかまってないと滑って転んじゃうでしょ！": "不，不是……那样的……！紧紧贴着，这，这只手也是，你看，不牢牢抓住的话会滑倒的吧！", "首の後に回した手に力を込めながら、ドロシーはそう主張する。": "桃乐丝一边用力抱住我的脖子，一边这么主张。", "が、その直後、胸板に顔を埋めてつぶやいた。": "但是，紧接着，她把脸埋在我的胸膛上，低声说。", "……うそ。うそついたわ。私、今日はちょっと弱ってるみたい": "……骗人。我说谎了。我今天好像有点软弱", "頭を撫でる。": "我抚摸她的头。", "彼女の自慢の髪は、今は風呂場の水滴と蒸気でしっとりしていた。": "她自豪的头发，现在因为浴室的水滴和蒸汽而湿润。", "いつもしっかり編まれている髪も、少しほどけかかっている。": "平时扎得很整齐的头发，也稍微散开了。", "ね、もういっかい……んっ、ちゅ、ちゅっ、んちゅ……ちゅくっ、ちゅっ": "好啦，再来一次……嗯，啾，啾，嗯啾……啾咕，啾", "ドロシーの求めに応じて、再び濃厚なキスを交わす。": "我回应桃乐丝的请求，再次进行浓厚的亲吻。", "同時に、肉棒を包む媚肉が締まり、甘やかな快感が拡がっていった。": "同时，包裹肉棒的媚肉收紧，甜蜜的快感扩散开来。", "ふふっ、元気……もらっちゃった。じゃあ今度は、私があなたに元気をあげる番ね！": "呼呼，得到……活力了。那么这次，轮到我给你活力了！", "言うやいなや、ドロシーは激しい腰使いをみせる。": "桃乐丝刚说完，就激烈地扭动腰部。", "ただ勢いがついているだけではない、その的確な角度での摩擦に、思わず天井を仰いでしまう。": "不只是有气势，还有准确角度的摩擦，让我忍不住仰望天花板。", "んっ、はぁっ、あんっ、どうっ、気持ち、いいっ？私っていつもパワー寄りって思われるけどっ、んっ、はぁんっ、ちゃんと技術だって、あるんだからっ、あぁんっ": "嗯，哈啊，啊嗯，怎么样，舒服，吗？虽然你总是觉得我偏重力量，嗯，哈啊嗯，但是，我也有技术的，啊啊嗯", "んっ、はぁっ、あなたのこれっ、はぁっ、すっごく元気になってきて……っ、あぁうっ。私もっ、いっしょに気持ちよくなっちゃうっ、んっ、はぁんっ": "嗯，哈啊，你的这个，哈啊，变得非常有活力……啊啊呜。我也，一起变得舒服了，嗯，哈啊嗯", "抱きしめるドロシーの腕に力が入る。": "桃乐丝抱紧我的手臂用力。", "それは彼女の心細さと比例している気がして、こちらもまたそばにいるのだと感じられるように、彼女に顔を寄せる。": "我觉得那和她的不安成正比，为了让她感受到我也在她身边，我把脸靠近她。", "はぁっ、あっ、ここっ、あぁんっ！私もっ、ここ、気持ちよくて、あっ、あぁんっ！がくがくしてきちゃう……っ！": "哈啊，啊，这里，啊啊嗯！我也，这里，好舒服，啊，啊啊嗯！变得一抖一抖的……！", "もっと、もっと激しくするわっ、んっ、はぁっ、だって……っ、止まらないんだもんっ。気持ちよすぎて、身体が止まんないのっ": "再多，再激烈点，嗯，哈啊，因为……停不下来嘛。太舒服了，身体停不下来", "胸板に押し付けられているドロシーのたわわな胸も、その先端がしっかりと固く主張していて、彼女が身体を揺するたびにこすりつけられていた。": "桃乐丝压在我胸膛上的丰满胸部，其尖端也坚挺地主张着存在，每当她摇晃身体就会摩擦到我。", "無意識かもしれないが、それもまたドロシーが快楽を求めてしまう欲望の表れのひとつだろう。": "或许这是无意识的，但这也是桃乐丝追求快乐的欲望表现之一吧。", "はぁっ、あんっ、また私のなかでびくんって、暴れて……っ、あなたも気持ちいいのね？がまんしなくて、いいからっ、はぁんっ": "哈啊，啊嗯，又在我的里面跳动，乱动……你也很舒服吧？不用忍耐，哈啊嗯", "絶頂が近いことを見透かしたように、ドロシーはぴったりと身体を寄せる。": "仿佛看穿我即将高潮，桃乐丝紧紧贴住我的身体。", "ぎゅってしたままで……気持ちよくなって、ね？いいでしょう？んっ、はぁっ、あぁんっ": "继续紧紧抱着我……变得舒服吧？可以吧？嗯，哈啊，啊啊嗯", "そんな密着ぶりに、こちらも高まる興奮を抑えきれず、そのまま――": "如此紧密的接触，我也无法抑制高涨的兴奋，就这样——", "あっ、あぁああああぁぁっ、はぁっ、あぁう……すっごい、いっぱい出てるのがわかるわ……！": "啊，啊啊啊啊啊啊啊，哈啊，啊啊呜……好厉害，知道射了好多出来……！", "腕に力を込めるのと同時に、膣内も残された精液を搾るように、きゅうっと締まった。": "手臂用力的同时，阴道也紧紧收缩，榨取剩余的精液。", "うっとりした顔しちゃって……そんなに気持ちよかったの？ふふっ、私だけじゃないのよね。あなたも……私がいなきゃ、こんな気持ちいいことできないわけだし……": "一脸陶醉的表情……那么舒服吗？呵呵，不只是我呢。你也是……没有我的话，就无法这么舒服……", "あなたのために私、ずっとそばにいてあげるわ": "我会为了你，一直陪在你身边哦", "ドロシーは自信満々の笑顔で言った。": "桃乐丝用自信满满的笑容说道。", "さっきまで不安だったのはドロシーだろう、という無粋なツッコミは脇において、こみあげる愛おしさのままに抱き寄せたのだった。": "刚才还很不安的不就是桃乐丝吗，我将这种不识趣的吐槽放在一边，任凭涌上心头的怜爱之情将她抱入怀中。"}