{"このアップルパイも美味しいけど、やっぱりヴェルの作ったパイがいちばんね": "这个苹果派虽然也很好吃，但还是威爾做的派最好吃呢", "シンデレラ": "仙杜瑞拉", "……嬉しい。お酒好きの姐さんに言われると信憑性がある": "……好开心。被喜欢喝酒的姐姐这么说的话，就很有可信度了", "ヴェルメリオ": "威尔梅里奥", "甘い物よりお酒を優先する私でさえ……ってこと？　まあ事実だけど。そういえばこの間作ってくれたブランデーケーキも絶品だったわ": "连比起甜食更喜欢喝酒的我……都这么觉得？　不过这是事实。说起来你之前做的白兰地蛋糕也是极品呢", "……わたしはお菓子やお料理でみんなが喜んでくれるのが最近、快感": "……最近我只要看到大家因为我的点心和料理而开心，就会感到很兴奋", "一度食べたらみーんなヴェルのファンになっちゃうものね": "只要吃过一次威爾做的东西，大家都会变成你的粉丝呢", "え？　はじめて人間さんが会ったときもヴェルはアップルパイを持ってた？　確かに……そうだったわね": "咦？人类君第一次见到威爾的时候，威爾也拿着苹果派？　确实……是这样呢", "……小さな島だね": "……那座小岛啊", "魔法の国とオズの国の間にある、あの島ね！　懐かしいわ。人間さんがオトギノクニに来たばっかりの頃かぁ": "魔法国和奥兹国之间的那座岛吧！　真怀念啊。是人类君刚来到童话之国的时候呢", "……人間さんが覚えていてくれて嬉しい": "……人类君还记得，我很开心", "……あの頃はわたしが冷たかった？　人間さんのこと苦手そうだった？え、えっと……うん": "……那个时候我对你很冷淡吗？　我好像不太擅长和人类君相处？　那，那个……嗯", "そんなこともあったわね。異世界から来たなんて、ちょっと怪しい人だものね": "确实有过这种事呢。毕竟你说自己是从异世界来的，有点可疑呢", "私はずっと、しっかり者のお姉さん的存在で変わらない？ふふっ、そう、助けになってるならよかったわ": "我一直都是那种可靠的大姐姐一样的存在，没有变过吗？　呵呵，是吗，能帮上你的忙就好", "けど最近はお酒の量が増えているみたいで心配……う、そこは否めないわね": "不过最近你喝酒的量好像增加了，我很担心……唔，这一点我无法否认呢", "……みんな姐さんに頼りっぱなしで、ストレスかけちゃってるよね": "……大家都太依赖姐姐了，给你造成了压力吧", "ストレスだなんて、そんなふうに思ったことないわよ": "压力什么的，我从来没有这么想过哦", "……あ。そろそろ時間じゃない？　舞踏会があるんでしょ": "……啊。时间差不多了吧？　你不是要去参加舞会吗", "いっけない、行くわよ、人間さん！": "不好，我们走吧，人类君！", "こういうところにくると、私がプリンセスだって実感するでしょ？たまにこうしてエスコートしてもらわないと、あなたそのこと忘れちゃうんだから": "来到这种地方，我就会有自己是公主的实感吧？　要是不偶尔像这样让你护送我，你就会忘记这件事呢", "魔法の国にだって来てくれたし、これまで何度もプリンセスらしいところだって見せてるつもりなんだけど？": "你都来过魔法之国了，我之前也展现过很多次公主的样子了吧？", "ねえ、覚えてる？　私とはじめて会ったときのこと。私とピュルテちゃんが強引に巻き込んじゃったわけだけど……": "呐，你还记得吗？　我们第一次见面的时候。虽然我和看板酱强行把你卷了进来……", "うん、そっか。人間さんが後悔してないならよかった。じゃあ、はい。踊って、いただけますか？": "嗯，这样啊。人类君没有后悔就好。那么，来吧。能和我跳支舞吗？", "その夜もまた、シンデレラと激しく愛し合って――": "那天晚上，我和仙杜瑞拉又激烈地相爱了——", "絶頂を迎えた後、ベッドに倒れ込んで顔を見合わせると、どちらからともなく両手の指を絡ませた。": "在迎来高潮后，我们倒在了床上，四目相对，然后不约而同地十指相扣。", "そう言えば、人間さんがこの世界に来て最初にクロスしたのも、私よね。成り行きだったけど、結果的に大事なもの、もらっちゃったわ": "说起来，人类君来到这个世界后第一次交错的对象，也是我呢。虽然是顺势而为，但结果还是得到了重要的东西", "人間さんが可愛い女の子に囲まれても、私が余裕を失わずにいられる理由の一つは、その事実があるからかもね": "人类君就算被可爱的女孩子包围，我还能保持从容的理由之一，可能就是因为这个事实吧", "自分の初めてはシンデレラに捧げたのだとして、ではシンデレラの初めては――？": "自己的第一次是献给了仙杜瑞拉，那么仙杜瑞拉的第一次呢——？", "彼女は未亡人である。当然、夫がいて結婚生活があって、それ自体は大切な記憶であり、封印されるべきようなものでもない。": "她是寡妇。当然，她有过丈夫，有过婚姻生活，这本身是重要的记忆，也不应该被封印。", "でも、何かしらの初めてがほしくなってしまう、この感情はなんと名付ければいいだろうか。": "但是，我想要她的第一次，这种感情应该怎么称呼呢。", "と、そこでふと思い当たり、彼女のすらりとした脚から尻にかけて愛撫しながら、耳元へ囁いた。": "这时我突然想到了，我一边爱抚着她从腿到屁股的部位，一边在她耳边低语。", "えっ！？そ、それは……うん、経験……ないけど。いいわ、じゃあ、あなたに私の初めて、あげるわね……": "诶！？这，这个……嗯，我……没有经验。好啊，那我的第一次，就给你吧……", "うん、大丈夫……ゆっくり、きて……んっ、あ、あ……っ": "嗯，没问题……慢慢来……嗯，啊，啊……", "シンデレラの初めて――それはアナルセックス。": "仙杜瑞拉的第一次——是肛交。", "未経験だと確かめたその狭穴に、ローションをたっぷり塗りたくったペニスをゆっくりと沈めていく。": "我确认了她没有经验后，将涂满润滑液的肉棒缓缓插入了那狭窄的洞口。", "ん……あぁっ、はぁっ、入って、る……っ、あぁ、私のお尻っ、": "嗯……啊啊，哈啊，进来了……啊啊，我的屁股，", "はぁっ、人間さんのそれで、はぁっ、拡げられちゃってる……っ": "哈啊，被人类君的肉棒，哈啊，撑开了……", "これが……お尻にされるってことなんだ……。はぁっ、あうっ、ま、まだ入っちゃうのねっ、はぁっ、くるし……っ": "这就是……被插屁股的感觉啊……哈啊，啊呜，还，还要进来吗，哈啊，好难受……", "ゆっくりと、でも着実に肉棒を飲み込んでいくシンデレラの菊座。": "仙杜瑞拉的菊穴缓慢而确实地吞入了肉棒。", "一度、動きを止めて様子を伺うが、シンデレラは微笑んで応えた。": "我暂时停了下来观察情况，仙杜瑞拉则微笑着回应了我。", "大丈夫、んっ、ちょっと苦しいけどっ、でもっ、やめないで……。痛くはないし、それに……、はぁんっ、んっ、あなたのものにされてる感じがして、すごく……ドキドキするの……": "没问题，嗯，虽然有点难受，但是，不要停……。不痛，而且……哈啊嗯，嗯，感觉被你的肉棒征服了，好……心跳加速……", "ねえ、気持ちいい……？私はお尻の穴でも、人間さんのこと気持ちよくできてるかしら……？んっ、あんっ、はぁっ": "嗯，舒服吗……？我的屁股，能让人类君舒服吗……？嗯，啊嗯，哈啊", "もちろんだと答え、さらに肉棒を推し進めていく。": "我回答“当然”，然后继续将肉棒向前推进。", "しっかりと根元まで挿入したところで、シンデレラのなかの圧力が生じたのか、１ラウンド目で出した精液が秘裂から少しこぼれる。": "当我完全插入后，仙杜瑞拉的里面似乎产生了压力，第一轮射出的精液从她的秘裂中溢出了一些。", "うんっ、もっと、動いて、平気よ……っ、はぁっ、あんっ、奥に響いて、はぁっ、あっ、これ、だんだん、ふわふわしてきて……っ": "嗯，可以，再动快一点……哈啊，啊嗯，插到深处了，哈啊，啊，这样，感觉，越来越轻飘飘的……", "はぁっ、あっ、なかで、押されてっ、はぁっ、あんっ、なにこれっ、あそことは違うっ、はぁっ、変な、感じ……っ！": "哈啊，啊，里面，被顶着，哈啊，啊嗯，这是什么，和那里不一样，哈啊，奇怪的，感觉……！", "変な感じはどんな感じなのか、辛くはないのかと気遣う。": "我问她奇怪的感觉是什么样的，会不会难受。", "うん、大丈夫よ。んっ、あっ、お尻にこんなに入ってるのが不思議で、変な感じってだけで……": "嗯，没事的。嗯，啊，只是因为屁股被插得这么深，感觉很不可思议，所以才说奇怪……", "じゃあ、どんな感じなのか。どこを、どうされて、どんな感じなのか。": "那是什么样的感觉呢？被插到哪里，有什么样的感觉呢？", "そう重ねて確かめると、シンデレラは顔を紅潮させた。": "我反复确认后，仙杜瑞拉的脸颊泛起了红晕。", "だ、だからっ、人間さんのそれで、お尻の穴を拡げられてるのが、変な、けどっ、気持ち、よくなってきてっ、あぁんっ": "所，所以，人类君的肉棒，把我的屁眼撑开，虽然很奇怪，但是，感觉，越来越舒服了，啊啊嗯", "あ、あぁう、その顔……っ、にやにやしてエッチな顔してる……！優しくするフリして、エッチなこと言わせたかったのね……！？": "啊，啊啊呜，你的表情……笑嘻嘻的，一脸色相……！你假装很温柔，其实是想让我说出下流的话吧……！？", "も、もうっ、知らないんだからぁ……っ、あああぁぁっ、やっ、そんな、はげしっ、んっ、はぁんっ": "真，真是的，不理你了……啊啊啊啊啊，呀，这么，激烈，嗯，哈啊嗯", "だいぶ馴染んできたようなので、少しずつ加速していく。": "看她已经适应了，我开始慢慢加速。", "肉棒を腸内に押し込むたびに、とろけきった陰裂から白濁の入り混じる蜜液がこぼれだす。": "每次将肉棒顶入肠内，混杂着白浊的蜜液就会从湿漉漉的阴唇中溢出。", "はぁっ、あっ、すごいっ、んっ、お尻のなかぁっ、はぁんっ、人間さんでいっぱいになって、んぁっ、はぁっ、これすごいのっ、気持ちよくなっちゃう……っ": "哈啊，啊，好厉害，嗯，屁股里面，哈啊嗯，被人类君填满了，嗯啊，哈啊，这样好厉害，好舒服……", "んっ、はぁ……っ。あ、あう、待って……いま気づいたんだけど、こんな格好でされてるんだから、当然、お尻の穴って丸見え……よね？": "嗯，哈啊……啊，啊呜，等等……我刚刚才发现，用这个姿势做爱，屁股的洞，当然，完全暴露了……对吧？", "今更、と思ったが、さすがにこの体位でもシンデレラ自身に結合部は見えないだろう。": "虽然觉得她现在才注意到，但这个体位下她自己应该看不到结合处吧。", "よく見えているよ、と結合部付近を指でなぞってやると、彼女は顔を真っ赤にして身体を震わせた。": "我用手指在结合处附近画圈，告诉她我看得一清二楚，她立刻满脸通红，身体颤抖起来。", "や、やだっ、そんなとこっ、み、見ちゃだめっ、んっ、あんっ": "不，不要，不能看，那种地方，嗯，啊嗯", "見ちゃだめも何も挿れてるのに。": "明明都已经插进去了，还说什么不能看。", "それにここもほら、と除け者にされて寂しそうな陰裂を撫でる。": "而且这里也，我抚摸着被冷落的阴唇。", "あっ！？やぁんっ、だめっ、そこ同時にしちゃ、んっ、あぁうっ、いじっちゃだめぇ……イッちゃいそうなの、そこっ、あんっ": "啊！？呀嗯，不行，不能同时，嗯，啊呜，玩弄那里……要去了，那里，啊嗯", "しばらく放置していたのが焦らしになっていたのか、触れるだけでびくびくと反応する。": "也许是因为被放置了一段时间，光是抚摸就让她颤抖起来。", "よく見えるよ、と指で割れ目を開くと、陰唇が堰き止めていたのか、甘蜜がとろとろとこぼれだした。": "我用手指撑开小穴，甘甜的蜜汁便从阴唇中溢了出来。", "あ、やぁっ、私、こんな……っ、はぁっ、お尻の穴にされて、初めてなのにっ、はぁっ、こんなにとろとろになっちゃって……っ！": "啊，呀，我，居然……哈啊，屁股的洞，明明是第一次，哈啊，居然变得这么湿……！", "あ、あぁうっ、ただのお尻だったのにっ、人間さんのそれで、エッチなところに変えられちゃったのっ、はぁっ、あぁうっ": "啊，啊呜，明明只是屁股，却因为人类君的肉棒，变成了色情的地方，哈啊，啊呜", "あっ、あぁっ、もうっ、イッちゃうっ！おねがいっ、前も、後ろも、人間さんの精子でいっぱいにしてぇっ、あぁっ、イッちゃうぅっ": "啊，啊，要，要去了！求你了，前面，后面，都用人类君的精子填满吧，啊，要去了", "うっとりとしたその表情に、こちらも欲情を煽られる。そして、一気に快感がこみ上げてきて――": "她陶醉的表情，也煽动了我的欲望。然后，快感一口气涌了上来——", "あぁああああぁぁ……っ！": "啊啊啊啊啊……！", "あぁ、はぁっ、あなたの濃いのが、私の体中に、んっ、入ってきてる……っ、んっ、幸せ……": "啊，哈啊，你浓厚的精液，进入了我的身体……嗯，好幸福……", "幸せそうに微笑むシンデレラに、性的な満足とは別の充足感も感じる。": "仙杜瑞拉幸福地微笑着，我感受到了不同于性满足的另一种充实感。", "彼女はこちらの手をとり、きゅっと握って見上げてきた。": "她握住了我的手，抬头看向我。", "ふふっ、これで……私の初めて、１つあなたにあげちゃった。人間さんも、嬉しいの？よかった。私もね、あなたのものにされたって感じがして……なんか、嬉しいの": "呵呵，这样一来……我的第一次，就给你一个了。人类君也，开心吗？太好了。我也，感觉被你夺走了……感觉，好开心", "それにほら、ずっと言いたかったことが、やっと言えるから": "而且你看，我一直想说的话，终于能说出来了", "言いたかったこと？と首をひねると、シンデレラは満面の笑みでこう告げるのだった。": "想说的话？我歪了歪头，仙杜瑞拉笑容满面地说道。", "傷物にしたんだから、責任とってよね♪": "你都把我弄伤了，要负责哦♪"}