{"飲み方はどうしますかー？": "要怎么喝呢？", "ダルタニアン": "达坦妮雅", "あら、ダルタニアンじゃないの。どうしたの、こんなところで会うなんて": "哎呀，这不是达坦妮雅吗。怎么了，居然在这种地方遇到你", "プリンセスシンデレラ": "仙杜瑞拉公主", "あっ、シンデレラさんと人間さん！実はバイトしてるんだよね": "啊，仙杜瑞拉小姐和人間君！其实我在打工呢", "バイト？この帝國迎賓館で？": "打工？在这座帝国迎宾馆？", "今のこの大きな式典で警備担当を募集してたんだ。ほら、これ可愛いでしょ。こういうカッコならVIPの人たちも堅苦しくないからって": "现在的大型典礼正在招募警卫。你看，这个很可爱吧。他们说穿成这样的话，VIP们也不会觉得拘谨", "なるほどね。強さは折り紙つきだし、フルアーマーの騎士が部屋に並んでるのも、あまりリラックスできないものね": "原来如此。毕竟你的实力有目共睹，而且房间里排着一排全副武装的骑士，也让人无法放松呢", "あれ？この帝国ってシンデレラさんのじゃないの？": "哎？这个帝国不是仙杜瑞拉小姐的吗？", "ああ……警備方法なんかは、シャトーに任せきりだから。ねえ、せっかくだから、その持ってるウィスキーちょうだい": "啊啊……警备方法什么的，全权交给城堡了。呐，机会难得，把那个威士忌给我吧", "はーい！飲み方は水割りでいいかな？": "好的！兑水喝可以吗？", "ううん、ロックで": "不，加冰块", "ダルタニアン、VIPルームは異状ないか": "达坦妮雅，VIP室没有异常吗", "シュカ": "修卡", "あら、シュカまで": "哎呀，连修卡都来了", "もともとシュカさんが誘ってくれたんだよ！ねっ！": "本来就是修卡邀请我的！对吧！", "連合再建のための資金稼ぎにな": "为了筹集重建联盟的资金", "シュカさんは、騎士としてボクはすごく尊敬してるんだ。責任感も、正義感も強くて、部下思いで……": "我作为骑士非常尊敬修卡。责任感和正义感都很强，还很关心部下……", "よさないか、ダルタニアン。何もこんな服装のときに": "别这样，达坦妮雅。别在这种时候说这种话", "え、可愛いのに。似合ってるよ。むしろボクが女の子っぽくないから気になるよ": "哎，明明很可爱。很适合你哦。倒不如说，我因为不像女孩子所以很在意", "自分のこと『あたし』って言ってみたりして、女の子っぽくしようと思ったけど、やっぱりうまくできなくて……だから自然体でいこうって決めたんだ": "我试着用“我”来自称，想让自己像个女孩子，但果然还是做不好……所以我决定保持自然", "だから自然体なのに、普通にかっこよくて美人のシュカさんはボクの憧れなんだよね！": "所以，虽然很自然，但修卡小姐既帅气又漂亮，是我的憧憬！", "やれやれ。すまないが、ここの仕事は任せてしまってもいいだろうか": "真是的。不好意思，这里的工作可以交给你吗", "うん、平気だよ！例のアレだね": "嗯，没问题！是那个吧", "負担をかけて申し訳ない。頼んだ": "抱歉，给你添麻烦了。拜托了", "あら、何？どうしたの": "哎呀，什么？怎么了", "なんか大事なアイテムを盗んだやつがいるみたい。まだ騒ぎにはなってないけど。シュカさんが独自に捜査するって言ってて": "似乎有人偷了重要的道具。虽然还没有引起骚动，但修卡小姐说要独自调查", "その間の仕事は、ダルタニアンが肩代わりしてるの？": "这段时间的工作，达坦妮雅要代劳吗？", "ボクでサポートできるなら嬉しいもん。One for All、All for One、でしょ！": "如果我能帮上忙的话，我会很高兴的。One for All，All for One，对吧！", "VIPルームにひとり残って片付けをするダルタニアンの姿を見つける。": "我看到达坦妮雅独自留在VIP室里收拾东西。", "One for All、All for One、というのならこちらも同じだ。片付けくらいなら役に立つはずだ、と部屋に入る。": "既然她说了One for All，All for One，那我也一样。收拾东西的话应该能派上用场，我走进房间。", "ありがとう、人間さん。優しいんだね。じゃあそっちのテーブルを……う、うわっ！？": "谢谢你，人类君。你真温柔。那把那边的桌子……哇，哇！？", "バランスを崩しかけるダルタニアンを、とっさに腰に手を回して支える。": "达坦妮雅差点失去平衡，我立刻伸手扶住她的腰。", "ごめん、人間さん。ボクはいつも、こうやってドジって……": "对不起，人类君。我总是这样笨手笨脚的……", "すぐ近くにあるダルタニアンの顔に、鼓動が高くなっていく。そして、互いに吸い込まれるように唇を重ねた。": "达坦妮雅的脸近在咫尺，我的心跳加速。然后，我们像是被彼此吸引一样，嘴唇重叠在一起。", "んっ、はぁっ……こんなとこ、誰かに見られたらどうしよう……はぁうっ、んんっ": "嗯，哈啊……这种地方，要是被谁看到了该怎么办……哈啊，嗯嗯", "VIPルームに設えた長椅子にダルタニアンを押し倒し、愛撫を重ねた末に彼女と繋がる。": "我将达坦妮雅推倒在VIP室的长椅上，反复爱抚后和她结合在一起。", "部屋に施錠もしていない状況だが、お互いにそんな冷静さは持ち合わせていなかった。": "虽然房间没有上锁，但彼此都没有那种冷静。", "んぁあっ、はぁっ、入ってきたぁ……人間さんの、すごく熱くて、はぁっ、太いぃ……": "嗯啊，哈啊，进来了……人类君的，好热，哈啊，好粗……", "抽送をゆっくり開始すると、はだけさせた胸元では形のいい胸がぷるん、と揺れる。": "当我开始慢慢抽送时，她那裸露的胸脯上形状优美的胸部摇晃着。", "はぁっ、人間さんっ……ボクのこのバニーさん、ずっと可愛いって思っててくれたの……？へへ、嬉しいな……": "哈啊，人类君……你一直觉得我这个兔女郎装很可爱吗……？嘿嘿，好开心……", "やっぱり変なおじさんより、人間さんみたいな人に言われたいよ。可愛いね、なんて……": "与其被奇怪的大叔夸奖，我更想被人类君这样的人夸奖。好可爱什么的……", "少し照れたようにはにかむダルタニアン。": "达坦妮雅有些害羞地笑了。", "その言葉に偽りがないことは、彼女の膣内が既に甘蜜で満たされていることからも明らかだった。": "从她的阴道里已经充满了甜蜜的蜜汁来看，她的话并没有虚假。", "はぁっ、あぁ……っん！ナカの、んっ、そこぉっ、人間さんが動くごとにっ、ずりゅずりゅしてぇ……はぁんっ": "哈啊，啊啊……嗯！里面，嗯，那里，人类君每次动的时候，都会摩擦……哈啊嗯", "愛液に濡れて、照明を反射するこちらの愚息は、少し狭いダルタニアンの膣穴を拡張していった。": "我的小兄弟被爱液弄湿，反射着灯光，扩张着达坦妮雅略显狭窄的阴道。", "お腹の奥がきゅんきゅんするよぉ、んっ、はぁんっ……着たままエッチって、すごくドキドキするからかなぁ……んっ、はぁんっ": "腹部深处一紧一紧的，嗯，哈啊……穿着衣服做爱，让人非常心跳加速呢……嗯，哈啊", "ひぁああううんっ！？だ、だめぇ、おっぱいさわっちゃ、あんっ、なめちゃうのっ……？": "咿啊啊啊啊啊！？不，不行，摸胸部，啊嗯，舔的话……？", "可愛く揺れる胸に、たまらず上体を重ねて顔を近づけると、丹念にその先端を舌先で転がす。": "面对可爱地摇晃着的胸部，我忍不住将上半身压了上去，将脸凑近，然后用舌尖仔细地舔舐着她的乳头。", "びくんっ、と身体を震わせるダルタニアンの表情を見ると、せつなそうに目を細めていた。": "达坦妮雅的身体猛地一颤，她的眼睛痛苦地眯了起来。", "んっ、はぁっ、気持ちいいのっ……んっ、ひゃんっ！？な、なんでっ、腋なんてどうして、あぁんっ": "嗯，哈啊，好舒服……嗯，咿呀！？为，为什么，腋下什么的，啊啊", "胸元からスライドして腋も舌を這わせる。少し汗ばんではいたが、無味無臭。": "我从胸口滑到腋下，用舌头舔舐着。虽然稍微有点汗味，但没有味道也没有气味。", "だが、ダルタニアンは羞恥に顔を赤くして、さすがに抗議した。": "但是，达坦妮雅却羞耻地红着脸，抗议道。", "だめぇ、どうしてそんなとこなめるのっ、んっ、やだよぉ、はぁああぅっ": "不行，为什么要舔那种地方，嗯，不要，哈啊啊啊", "色々と神経が集まっている場所ではあるものの、本来はいわゆる性感帯になる場所ではない。": "虽然那里聚集着各种各样的神经，但本来并不是所谓的性感带。", "はぁっ、ひううんっ、やぁっ、やめてぇ、はぁんっ": "哈啊，咿呀，不要，不要啊，哈啊", "なので羞恥を煽るため、というのが主たる役割になる。": "所以，主要的作用是煽动羞耻心。", "そういう意味で、もう十分に役割は果たしただろう。": "从这个意义上来说，已经充分地完成了它的作用。", "もう……腋なんて、こんなとこ、見られるのだって変な気持ちなのにっ……": "真是的……腋下什么的，这种地方，被看到的话，明明会感觉很奇怪的……", "顔は紅潮し、そして腋を舐めている間に更にこぼれだしている愛液。": "她的脸红了起来，然后在舔腋下的时候，爱液也流得更多了。", "やだぁっ、んっ、ワキ舐められて濡れたわけじゃないしっ……んんっ、ひぁっ、はぁっ": "不要，嗯，才不是因为被舔腋下才湿的……嗯嗯，咿啊，哈啊", "ただ、これらの結果を求めて、計算づくでとった行動ではない。ただ、彼女の身体に引きつけられてしまった、衝動的な行動だ。": "但是，我并不是为了追求这些结果，而经过计算后才采取的行动。只是，被她的身体吸引，而做出的冲动行为。", "んぁあっ、な、なんでボクにそんな……か、かわいいからって、うっ、なんでさらっとそんなこと言うかな……": "嗯啊啊，为，为什么对我……因，因为很可爱，呜，为什么能这么轻易地说出来呢……", "一段と激しく抽送すると、それに応えるように吸い付くように絡む襞。それがこちらの肉棒の敏感な部分をなぞるようで。": "我更加激烈地抽送，而她的肉壁也像是回应我一样吸附上来。就像是在抚摸我肉棒的敏感部分一样。", "気持ちいいのっ……？あなたも気持ちいいんだよね、んっ、はぁっ、ボクの身体で気持ちよくなってくれてるんだよねっ……": "感觉很舒服吗……？你也很舒服吧，嗯，哈啊，我的身体让你很舒服吧……", "急に押し倒しちゃうなんて、今日はすごくエッチな気分だったのかな、んっ、はぁんっ、ねえ、もっとほしいよぉ……": "突然把我推倒，今天是特别想做爱吗，嗯，哈啊嗯，呐，我想要更多……", "誘うように腰を挙げるダルタニアンに、たまらず加速させる。": "达坦妮雅像是邀请我一样抬起腰，我忍不住加速了。", "熱く火照る身体の奥から、切ない感覚がこみ上げてきた。": "从她滚烫的身体深处，涌出了苦闷的感觉。", "んぁああぁっ、だめぇ、そんな激しくしたらぁ、はあああっ、イッちゃうよぉおおっうぅ？！": "嗯啊啊啊啊，不行，这么激烈的话，哈啊啊啊，要去了哦哦哦哦哦？！", "ひときわ強く締め付けるダルタニアンの膣襞。そしてせり上がる射精感にまかせて、彼女の最奥を叩き――": "达坦妮雅的阴道壁突然紧紧地收缩。然后我任由射精感涌上来，撞击着她的最深处——", "ひぃあああああんんっ……！？あっ、イッちゃああっ、はぁあああっ！": "咿啊啊啊啊啊啊嗯嗯……！？啊，去了啊啊，哈啊啊啊啊！", "あふれる白濁とともに、彼女の膣内から愛液が飛び散る。": "伴随着溢出的白浊液，她的阴道内也喷出了爱液。", "荒い息を整えながら、ダルタニアンはとろんとした目でこちらを見つめてきた。": "达坦妮雅一边调整着粗重的呼吸，一边用迷离的眼神注视着我。", "んんぅううっ……最高だったぁ……頭真っ白になっちゃったよぉ……": "嗯嗯呜呜呜……太棒了……脑袋一片空白了……", "いつもみんなの、仲間のことを考えているダルタニアンだからこそ、こんなときくらい快楽に没頭してほしい。": "正因为达坦妮雅总是为伙伴们着想，所以希望她至少在这种时候能沉浸在快乐之中。", "そう言うと、": "我刚说完——", "でもボク、人間さんに気持ちよくなってもらいたい、って思ってたよ": "但是，我也想让人类君舒服起来哦", "それはお互い様、こちらも同じことだ。": "彼此彼此，我也一样。", "えへへ……じゃあ、お互いに気持ちよくなってほしいって……One for Oneだったんだね……": "嘿嘿嘿……那么，希望彼此都能舒服……One for One呢……"}