{"どう思う、シュカさん": "你怎麼看，修卡小姐", "ダルタニアン": "達坦妮雅", "……あの男が犯人とは思えないな": "……我不認爲那個男人是犯人", "シュカ": "修卡", "あれ、どしたの。そんな深刻な顔しちゃって": "咦，怎麼了。表情這麼嚴肅", "エミリー": "艾蜜莉", "エミリー、それに人間さんも。また2人一緒なんだ、つきあってるの？": "艾蜜莉，還有人類君。你們兩個又在一起了，是在交往嗎？", "ううん、まったく。たまたまだよ。それよりどうしたのぅ？": "不，完全沒有。只是碰巧而已。比起這個，怎麼了？", "えっとね、ここの会場の資材倉庫にね": "那個，這個會場的材料倉庫", "ダルタニアン。これは機密事項だぞ": "達坦妮雅。這是機密事項", "あー、ドロボウ入ったんでしょ？怖いねぇ": "啊——有小偷進來過吧？好可怕啊", "なっ……知ってるのか！？": "什麼……你知道嗎！？", "シンデレラ経由で、そんなことも起きてるってことくらいはね": "仙杜瑞拉告訴我的，我只知道發生了這樣的事", "そっか、シンデレラさんは報告受けてるもんね": "是嗎，仙杜瑞拉小姐收到了報告呢", "まあ、そういうことなら……実は、警備隊長が犯人を捕まえたのだが、どうにも誤認逮捕という気がするんだ": "嗯，既然如此……其實，警備隊長已經抓到了犯人，但我覺得是誤捕", "でも、シュカさんもシロだって証拠を持ってるわけじゃなくて、困ってたんだ": "但是，修卡小姐也沒有證據證明他是無辜的，所以很困擾", "やはり真犯人を見つけるのが最善だとは思うのだが、簡単ではない": "我覺得找到真正的犯人是最好的，但並不容易", "それにボクら、犯人を捕まえる班じゃないから普段の警備の仕事もあるんだ": "而且我們不是負責抓犯人的小組，所以還有平時的警備工作", "普段の仕事の合間に犯人探し？ちょっと無理じゃない？": "在平時的工作間隙找犯人？有點勉強吧？", "だが、このままでは正義がなされない。手をこまねいているわけにはいかないんだ": "但是，這樣下去正義無法得到伸張。不能袖手旁觀", "だからボクとシュカさんで交代しながら、捜査を続けてるんだよ": "所以我和修卡小姐輪流進行調查", "痕跡はいくつかあるんだ。盗まれた原因も見えてきている。あと少しなんだが……": "我們找到了幾個痕跡。也找到了被盜的原因。只差一點了……", "そうだね、人間さんの言うとおり、シュカはちょっと疲れが顔に出てるねぇ": "是啊，正如人類君所說，修卡臉上有點疲憊了", "仕事明けに食事でも？ま、まあ、それくらいなら構わないが……": "工作結束後一起喫個飯？嗯，嗯，那倒是沒關係……", "よかったね。人間さんが出すんでしょ？シュカ、たっかいの頼んだほうがいいよ！": "太好了。人類君會請客的吧？修卡，點貴的吧！", "……こんなところまでついてきたが、私は本当に食事だけのつもりで……んっ、んむっ": "……雖然跟到這裏來了，但我真的只是想喫飯……嗯，嗯嗯", "何か言い訳するようにつぶやいていたシュカのアゴに手をかけ、さっと唇を奪う。": "我抓住修卡的下巴，迅速奪走了她的嘴脣。", "誰に対しての言い訳かと言えば、それは自分自身へのだろう。": "要說這是對誰的辯解，那應該就是對自己吧。", "だって……こんなふうにホイホイついてきて、軽い女だと思われるかと……": "因爲……像這樣輕易地跟過來，會被認爲是輕浮的女人……", "無用な気の回し方に苦笑しつつ、衣服を丹念に脱がせていく。恥じらうシュカの表情を楽しみながら、ついに下着も取り払う。": "我一邊對這種無用的顧慮苦笑，一邊仔細地脫下她的衣服。我一邊享受着修卡害羞的表情，一邊終於脫下了她的內衣。", "あ……あの、本当に私なんかでいいのか……？私なんて、騎士の誇りも保てないような、本当に……": "那……那個，我真的可以嗎……？我這種人，連騎士的驕傲都保不住，真的……", "いつもシュカは騎士の誇りを忘れない立派な騎士でいてくれている。": "修卡一直是個不會忘記騎士驕傲的優秀騎士。", "だから今、自分の前でくらい、それを忘れても許されるのではないか。": "所以現在，至少在自己面前，忘記這一點應該也是可以被原諒的吧。", "そう、だろうか……私は、んっ、こうして性的なことをされるのに……たぶん弱いんだ。淫乱なんだ……": "是這樣嗎……我，嗯，對這種性方面的事情……大概很弱。很淫亂……", "性的刺激に弱いからといって、淫乱でもなければ騎士の資格を失うことにもならない。": "就算對性刺激很敏感，也不代表淫亂，更不會失去騎士的資格。", "そう諭しながら、ゆっくりとペニスを挿入する。": "我一邊這樣告訴她，一邊慢慢地插入陰莖。", "んっ、くぁっ、あぅ……だってほら、もうこんなに濡れて……恥ずかしい……": "嗯，咕啊，啊嗚……你看，已經這麼溼了……好害羞……", "半個室の隠れ家的な店。": "半包廂的隱藏店。", "夕食の際に彼女から聞き出したのは、警備隊長との浅からぬ因縁と、そして直近の仕打ち。": "在晚餐時從她那裏聽到的，是與警備隊長的不淺因緣，以及最近的遭遇。", "んっ、あぁっ、いいのか……こんな私でも、んっはぁっ……": "嗯，啊啊，可以嗎……這樣的我，嗯哈啊……", "聞いた瞬間は怒りに熱くなりかけた。": "聽到的瞬間，我差點被憤怒衝昏了頭腦。", "だが、優先すべきは制裁よりもシュカのフォローだと判断し、彼女の心に残された裂傷を癒やすことに専念したのだった。": "但是，我判斷比起制裁，更應該優先照顧修卡，於是專心治癒她內心留下的裂傷。", "んっ、はぁんっ、あんっ……こんな情けない声で哭くのだ、私は。メス犬なんだ……": "嗯，哈啊嗯，啊嗯……我發出這麼難爲情的聲音，哭着。我就是母狗……", "やっぱり、こんなところはあなたには見せられないっ……終わりにして……んっ、はぁあううっ！？あっ、だめっ、はぁんっ": "這樣的地方果然不能讓你看到……結束吧……嗯，哈啊嗚嗚！？啊，不行，哈啊嗯", "聞こえかけてはいたが、ここは聞こえないふりで荒療治をする。": "雖然我聽到了，但還是裝作沒聽到，進行粗暴的治療。", "奥まで突き上げ、激しく膣内をこすり上げていった。": "我頂到最深處，激烈地摩擦着陰道內。", "あっ、んっ、あはぁんっ、変な声がっ……出ちゃうっ、んんっ": "啊，嗯，啊哈啊嗯，發出……奇怪的聲音了，嗯嗯", "変どころか、この声をもっと聞かせてほしくて、汗水流して腰を振っている。": "別說奇怪了，我更想聽到這樣的聲音，於是流着汗水擺動着腰。", "引き締まったウエストに手をかけ、ますます加速させた。": "我用手抓住她緊繃的腰，越來越快。", "ふぁあああっ、ほ、本当かっ？　こ、こんな恥ずかしいところ見られるなら、もういっそ殺してほしいくらいなのにっ……？": "呼啊啊啊啊，真，真的嗎？被，被看到這麼羞恥的樣子，我寧願你殺了我……？", "大きいが形のいい胸が、突くたびにぶるんっ、と揺れる。": "每當頂到她，那對大而形狀優美的胸部就會搖晃。", "この大きさで、垂れもせずに張りがあるのは、彼女の日頃の鍛錬の賜物だろうか。": "這麼大卻不會下垂，而是很有彈性，這應該是她平時鍛鍊的成果吧。", "はぁああうっ、んっ、んはぁあっ、こんな私の身体がキレイっ……？　さっきから、そんなことばかり……本気にするぞ……": "哈啊啊啊，嗯，嗯哈啊，我的身體很美嗎……？　從剛纔開始，就一直在說這種話……我會當真的哦……", "シュカはぎゅっと枕元のシーツを握り込み、快楽にとろけつつも、しっかりとこちらを見据えてきた。": "修卡緊緊地抓住牀單，雖然她已經沉浸在快感中，但還是緊緊地盯着我。", "本当に、本気に……するんだぞ、いいんだなっ……？": "真的，我會……當真的哦，可以吧……？", "ひときわ深く突き、絶句するシュカの唇に優しく、軽いキスを落とす。": "我深深地插入，溫柔地親吻着修卡的嘴脣。", "ぁっ……！？あ、あうっ、じゃ、じゃあもう、ガマンなんてしないっ……んっ、はぁああんっ！": "啊……！？啊，啊嗚，那，那我就不忍耐了……嗯，哈啊啊啊！", "もっとっ、んっ、もっとちょうだいっ、はぁっ、あなたを身体の奥で感じたいっ……！はぁっ、あっ、あぁああんっ": "再多，嗯，再多給我一些，哈啊，我想用身體深處感受你……！哈啊，啊，啊啊啊啊", "大胆に脚を開きながらあえぐシュカに、自然とこちらも抽送の速度が加速されていく。": "修卡大膽地張開雙腿，自然地加快了抽插的速度。", "突き上げるごとに、卑猥な水音が部屋に響き、シュカは恍惚とした表情で身体を揺らされている。": "每次插入，房間裏都會響起淫蕩的水聲，修卡帶着恍惚的表情搖晃着身體。", "はぁっ……奥、すごいのっ、んんっ、本当は騎士だから、こんなこと感じちゃいけないと思っててぇ……んっ、はぁんっ": "哈啊……裏面，好厲害，嗯嗯，因爲我是騎士，所以覺得不能有這種感覺……嗯，哈啊", "な、なんで笑うの……いま、笑った、絶対に笑ったっ……笑い事じゃないんだ、私にはっ……": "爲，爲什麼笑……剛纔，你笑了，你絕對笑了……這對我來說，不是什麼好笑的事……", "誰彼構わず見せるからダメ……？そ、そっかぁ、んっ、はぁっ、主にだけ見せる姿なら、騎士としても問題ない……": "不管是誰都能看到就不行嗎……？是，是嗎，嗯，哈啊，如果只給主人看的話，作爲騎士也沒有問題……", "複雑にうねるシュカの膣内が、精神的な拘束から開放されたのか、より貪欲に肉棒を求めてうごめく。": "修卡的陰道內蜿蜒曲折，似乎從精神上的束縛中解放出來，更加貪婪地渴求着肉棒。", "じゃあ、あなたが私の主ということで……いいんだな……？私の全てをっ、あんっ、見てもらって……": "那，你就是我的主人……可以吧……？我的全部，啊嗯，都給你看……", "うん、本当はこうやって、じゅぽじゅぽされるの好きぃ……騎士なのに、こんなエッチなのが好き……あなただけは知っておいて……": "嗯，其實我，喜歡被這樣抽插……明明是騎士，卻喜歡這麼色情的事……只有你知道……", "シュカを苦しめていたのは、追いかけてくる過去の呪縛だけではない。彼女自身がかけていた騎士道という名の枷もまた、その要因だったのだ。": "折磨修卡的不僅僅是過去的束縛。她自己給自己戴上的名爲騎士道的枷鎖也是原因之一。", "それらを取り外すことができたおかげで、シュカは晴れやかとも言えるほど恍惚とした表情で、ペニスの感触を存分に味わい、そして。": "多虧了能夠取下這些枷鎖，修卡露出了可以說是開朗的恍惚表情，盡情地享受着陰莖的觸感，然後。", "んふうああっ、も、もうきちゃうっ、んんっ、イッちゃいそうっ……！": "嗯呼啊啊，已，已經要來了，嗯嗯，要去了……！", "こちらも、今すぐにでも精液をあふれさせてしまいそうだった。": "我也感覺精液馬上就要溢出來了。", "どこって……決まってるっ……んっ、私の中に全部ちょうだいっ……んっ、はぁああっ！": "問我在哪裏……那還用說……嗯，全部射在我的裏面……嗯，哈啊啊啊！", "腰骨をつかみ、しっかりと固定して一滴残さず膣内に放出する。": "我抓住她的腰骨，牢牢地固定住，一滴不剩地射在她的陰道里。", "小さく身体を震わせながら、半開きの口から唾液を垂らすシュカ。": "修卡的身體微微顫抖，唾液從半張的嘴裏滴落。", "分かってる……こんなとこ、誰にも見せないから……もう、あなただけだ": "我知道……這種地方，不會讓任何人看到……已經，只有你了", "少しは元気づけられただろうか。": "稍微打起精神了嗎。", "優しく髪を撫でてやると、シュカは深々とうなずいた。": "我溫柔地撫摸着她的頭髮，修卡深深地點頭。", "うん……あの解散から、やっと前に進めたのかもしれないな": "嗯……從那次解散以來，或許終於能向前邁進了", "……明日もまた、来てもいいか？": "……明天，我也可以再來嗎？"}