{"ほんとにこんなとこ走るの？": "真的要跑這種地方嗎？", "ティンカー・ベル": "汀可貝兒", "トレイルランよ。人間界では有名で、オトギノクニでもブームがきてるの": "這叫山徑跑。在人間界很有名，在童話之國也流行起來了", "ドロシー": "桃樂絲", "ほんとに？　三つ編みとクレアだけの、せっまいコミュニティだけでじゃないの": "真的嗎？　不是隻有三股辮和克蕾亞的狹小圈子裏流行嗎", "私たちがやっているってことは、もう全世界がやっているも同じよ": "我們在做的話，就等同於全世界都在做了", "はいはい。私が世界、私がルールってやつね。人間さんも嫌なら付き合わなくていいんだよ？": "好吧好吧。我就是世界，我就是規則。人間君要是不願意的話，可以不用陪我哦？", "妖精さん、あなたこそ用事があるとかなんとか言ってたけど、どこまで着いてくるのよ": "妖精小姐，你剛纔說有事要辦，到底要跟到什麼時候啊", "ティンカが一緒じゃなんかマズいことでもあるわけぇ？": "汀可一起的話，有什麼不方便的嗎？", "そ、そんなことないわよ。人間さんとふたりっきりになりたいとか、そんなハレンチな女じゃないんですからね！": "沒，沒有啊。我纔不是那種想和人間君獨處的不知廉恥的女人！", "三つ編みのね、そういうウソのつけないとこ好きだよ": "我喜歡三股辮這種不會撒謊的性格哦", "あ、私は走ってくるから、妖精さんたちはゆっくり着いてきたらいいわよ！　じゃ！": "啊，我要跑起來了，妖精小姐們慢慢跟上來就行了！再見！", "やっと追いついた～": "終於追上了～", "ん……ぐす、遅かったじゃない……すんっ……": "嗯……嗚嗚，好慢啊……嗚嗚……", "って、泣いてるの、三つ編み！？　そんなに待たせた！？ごめんってば！": "誒，三股辮在哭嗎！？　讓你等了那麼久嗎！？對不起啦！", "違うわ。ぐすっ、このあたりの野原を見ていたら……久しぶりに故郷のカンザスを思い出してしまったの": "不是啦。嗚嗚，看到這附近的原野……就久違地想起了故鄉堪薩斯", "ホームシックってやつ？　三つ編みもかわいいとこあるじゃーん": "是思鄉病嗎？　三股辮也有可愛的地方嘛", "最近ダメね、涙もろくて。けど、みんなのためにも、弱音なんて吐いてられないんだから！": "最近不行啊，淚腺脆弱。但是，爲了大家，我不能說喪氣話！", "あなただって故郷から遠く離れたこのオトギノクニで、懸命に生きてるんだし": "你也是，遠離故鄉來到童話之國，拼命地活着", "そだよねー。人間さんは偉いよね。エルマイトだけじゃなくって、人間界の知識とかモノとか色々影響してるよね": "是啊。人間君很偉大呢。不僅是聖之力，還有人間界的知識和物品，各種各樣的東西都帶來了影響呢", "通信スフィアとかね。とっても便利！　持ち込んだのは天空神殿だけど、あなたも普通に使いこなしてたのよね？": "比如通信絲菲亞。非常方便！　雖然是天空神殿帶來的，但你也用得很熟練吧？", "人間さんの住んでいた都会って魅力に溢れていて……。それに比べたら、カンザスは……何もない田舎よね": "人間君居住的都市充滿魅力……相比之下，堪薩斯……是啥都沒有的鄉下呢", "でも……本当はね。田舎でも都会でもどこでもいい。あなたが居てくれたら、そこが私の居場所なのよ": "但是……其實啊。不管是鄉下還是都市，不管在哪裏都無所謂。只要有你在，那裏就是我的歸宿哦", "大丈夫よ。戻りはあなたのペースに合わせるから、ゆっくり行きましょ。こっちの道、初めて通るし……って、あら？": "沒事的。回去的時候我會配合你的步調，慢慢走吧。這條道，我也是第一次走……咦，哎呀？", "何もない田舎道の脇に、突如としてそびえる城。": "在空無一物的鄉間小路旁，突然聳立着一座城堡。", "いや、これは――": "不，這是——", "これ、知ってるわ。ラブホテルっていうんでしょ？これも最近、天空神殿が流入した最新文化なのよね": "這個我知道。是叫愛情旅館吧？這也是最近天空神殿流入的最新文化呢", "ただ、具体的にどういうものなのかは、ピュルテが真っ赤になって教えてくれないのよ": "只是，具體是什麼樣的東西，看板紅着臉不肯告訴我", "なら、せっかくだし入ってみようか。": "那麼，機會難得，進去看看吧。", "そう言って腰に手を回すと、それだけで大枠の意味するところは悟ったのか、ドロシーは赤面する。": "我這麼說着把手搭在她的腰上，僅僅如此，桃樂絲似乎就明白了大致的意思，臉紅了。", "しかし、うつむきながらも、こちらの服の裾をきゅっと握って自分に促されるがまま受付に入るのだった。": "但是，她低着頭，緊緊地抓住我的衣服下襬，催促着我進入接待處。", "こうやってお互いに洗い合うの？きれいになってるのかしら。それに……ぬるぬるすぎて、滑って転んじゃいそう……": "這樣互相清洗嗎？會變乾淨嗎。而且……太滑了，好像會滑倒……", "通された部屋はマット完備だった。人間界でも必ずしも標準装備ではないだけに、これは天空神殿がいい仕事をしていると言っていい。": "被帶到的房間有完備的墊子。在人間界也不是標準裝備，可以說天空神殿做得很好。", "ドロシーは、こちらに教えられるがまま、全身をローションまみれにしながら、その柔らかな身体を押し付ける。": "桃樂絲按照我的教導，全身沾滿潤滑液，把那柔軟的身體壓過來。", "ふふっ、そうでしょう？勘違いしてる人が多いけど、鍛えてても私の身体は固くなってないでしょ？これはインナーマッス……んっ": "呼呼，對吧？雖然有很多人誤會，但是就算鍛鍊過，我的身體也沒有變硬吧？這是內臟肌肉……嗯", "筋肉講座が始まりそうだったので、そのままキスで唇を塞ぐ。": "因爲感覺要開始肌肉講座了，我就直接親吻堵住她的嘴。", "ん……ぷはっ、はぁっ、あなたってばやっぱり強引よね。ここに入るときだって……私のこと引っ張ってくれて……": "嗯……噗哈，哈啊，你果然很強勢呢。進入這裏的時候也是……拉着我……", "でも、今日はここからは私がリードしちゃおうかな": "但是，今天就由我來主導吧", "少し小悪魔めいた微笑みを浮かべたドロシーは、腰を器用に動かし肉棒の先端に自らの女陰をぴたりとあてがう。": "桃樂絲露出有點小惡魔的微笑，靈巧地活動腰部，把自己的女陰對準肉棒的前端。", "ん……はぁんっ、あん、ほら……入っちゃうわ。洗いっこしてるだけなのに……こんなこと、いけないのに……ん、あんっ……": "嗯……哈啊嗯，啊嗯，看……進去了。明明只是互相清洗……明明不可以做這種事……嗯，啊嗯……", "いけないことだなどと１ミリも思っていない表情で、ドロシーは肉棒を飲み込み、そしてゆっくりとピストンする。": "桃樂絲用完全不覺得不可以的表情，吞下肉棒，然後慢慢地活塞運動。", "その動作は洗いっこの延長線のままで、それがかえって事故で入ってしまったかのようで、興奮を誘う。": "那個動作是清洗的延長，反而像是因爲事故進入一樣，引人興奮。", "はぁっ、あっ、ほらぁっ、私のっ、あそこのなかも……柔らかいでしょ？んんっ、あなたのは、すごく固いけど……っ": "哈啊，啊，看，我的，那個裏面……也很柔軟吧？嗯嗯，你的，非常硬……", "あっ、んんっ、もっと、こうっ、ぎゅってしてあげる……っ、はぁっ、いっぱい、くっついてたいの……": "啊，嗯嗯，再，這樣，緊緊地貼着……哈啊，想要，緊緊地貼着……", "ね、そばにいてね。一番近くでなきゃ嫌よ。隙間がないくらい、こうしてぴったりくっついてると落ち着くから……": "好啦，待在我身邊。不在最近的地方我不要。像這樣緊緊貼着，沒有縫隙，很安心……", "いつになく、甘えるような言動が多いのは、やはり先ほど軽度のホームシックになったためだろうか。": "她比平時更多地撒嬌，果然是因爲剛纔產生了輕微的思鄉病吧。", "そんな指摘をすると、ドロシーは紅潮していた頬をさらに染めた。": "我指出這點，桃樂絲泛紅的臉頰變得更紅了。", "そ、そんなんじゃ……ないんだから……っ！ぎゅってしてるって、こ、この手だって、ほら、しっかりつかまってないと滑って転んじゃうでしょ！": "不，不是……那樣的……！緊緊貼着，這，這隻手也是，你看，不牢牢抓住的話會滑倒的吧！", "首の後に回した手に力を込めながら、ドロシーはそう主張する。": "桃樂絲一邊用力抱住我的脖子，一邊這麼主張。", "が、その直後、胸板に顔を埋めてつぶやいた。": "但是，緊接着，她把臉埋在我的胸膛上，低聲說。", "……うそ。うそついたわ。私、今日はちょっと弱ってるみたい": "……騙人。我說謊了。我今天好像有點軟弱", "頭を撫でる。": "我撫摸她的頭。", "彼女の自慢の髪は、今は風呂場の水滴と蒸気でしっとりしていた。": "她自豪的頭髮，現在因爲浴室的水滴和蒸汽而溼潤。", "いつもしっかり編まれている髪も、少しほどけかかっている。": "平時扎得很整齊的頭髮，也稍微散開了。", "ね、もういっかい……んっ、ちゅ、ちゅっ、んちゅ……ちゅくっ、ちゅっ": "好啦，再來一次……嗯，啾，啾，嗯啾……啾咕，啾", "ドロシーの求めに応じて、再び濃厚なキスを交わす。": "我回應桃樂絲的請求，再次進行濃厚的親吻。", "同時に、肉棒を包む媚肉が締まり、甘やかな快感が拡がっていった。": "同時，包裹肉棒的媚肉收緊，甜蜜的快感擴散開來。", "ふふっ、元気……もらっちゃった。じゃあ今度は、私があなたに元気をあげる番ね！": "呼呼，得到……活力了。那麼這次，輪到我給你活力了！", "言うやいなや、ドロシーは激しい腰使いをみせる。": "桃樂絲剛說完，就激烈地扭動腰部。", "ただ勢いがついているだけではない、その的確な角度での摩擦に、思わず天井を仰いでしまう。": "不只是有氣勢，還有準確角度的摩擦，讓我忍不住仰望天花板。", "んっ、はぁっ、あんっ、どうっ、気持ち、いいっ？私っていつもパワー寄りって思われるけどっ、んっ、はぁんっ、ちゃんと技術だって、あるんだからっ、あぁんっ": "嗯，哈啊，啊嗯，怎麼樣，舒服，嗎？雖然你總是覺得我偏重力量，嗯，哈啊嗯，但是，我也有技術的，啊啊嗯", "んっ、はぁっ、あなたのこれっ、はぁっ、すっごく元気になってきて……っ、あぁうっ。私もっ、いっしょに気持ちよくなっちゃうっ、んっ、はぁんっ": "嗯，哈啊，你的這個，哈啊，變得非常有活力……啊啊嗚。我也，一起變得舒服了，嗯，哈啊嗯", "抱きしめるドロシーの腕に力が入る。": "桃樂絲抱緊我的手臂用力。", "それは彼女の心細さと比例している気がして、こちらもまたそばにいるのだと感じられるように、彼女に顔を寄せる。": "我覺得那和她的不安成正比，爲了讓她感受到我也在她身邊，我把臉靠近她。", "はぁっ、あっ、ここっ、あぁんっ！私もっ、ここ、気持ちよくて、あっ、あぁんっ！がくがくしてきちゃう……っ！": "哈啊，啊，這裏，啊啊嗯！我也，這裏，好舒服，啊，啊啊嗯！變得一抖一抖的……！", "もっと、もっと激しくするわっ、んっ、はぁっ、だって……っ、止まらないんだもんっ。気持ちよすぎて、身体が止まんないのっ": "再多，再激烈點，嗯，哈啊，因爲……停不下來嘛。太舒服了，身體停不下來", "胸板に押し付けられているドロシーのたわわな胸も、その先端がしっかりと固く主張していて、彼女が身体を揺するたびにこすりつけられていた。": "桃樂絲壓在我胸膛上的豐滿胸部，其尖端也堅挺地主張着存在，每當她搖晃身體就會摩擦到我。", "無意識かもしれないが、それもまたドロシーが快楽を求めてしまう欲望の表れのひとつだろう。": "或許這是無意識的，但這也是桃樂絲追求快樂的慾望表現之一吧。", "はぁっ、あんっ、また私のなかでびくんって、暴れて……っ、あなたも気持ちいいのね？がまんしなくて、いいからっ、はぁんっ": "哈啊，啊嗯，又在我的裏面跳動，亂動……你也很舒服吧？不用忍耐，哈啊嗯", "絶頂が近いことを見透かしたように、ドロシーはぴったりと身体を寄せる。": "彷彿看穿我即將高潮，桃樂絲緊緊貼住我的身體。", "ぎゅってしたままで……気持ちよくなって、ね？いいでしょう？んっ、はぁっ、あぁんっ": "繼續緊緊抱着我……變得舒服吧？可以吧？嗯，哈啊，啊啊嗯", "そんな密着ぶりに、こちらも高まる興奮を抑えきれず、そのまま――": "如此緊密的接觸，我也無法抑制高漲的興奮，就這樣——", "あっ、あぁああああぁぁっ、はぁっ、あぁう……すっごい、いっぱい出てるのがわかるわ……！": "啊，啊啊啊啊啊啊啊，哈啊，啊啊嗚……好厲害，知道射了好多出來……！", "腕に力を込めるのと同時に、膣内も残された精液を搾るように、きゅうっと締まった。": "手臂用力的同時，陰道也緊緊收縮，榨取剩餘的精液。", "うっとりした顔しちゃって……そんなに気持ちよかったの？ふふっ、私だけじゃないのよね。あなたも……私がいなきゃ、こんな気持ちいいことできないわけだし……": "一臉陶醉的表情……那麼舒服嗎？呵呵，不只是我呢。你也是……沒有我的話，就無法這麼舒服……", "あなたのために私、ずっとそばにいてあげるわ": "我會爲了你，一直陪在你身邊哦", "ドロシーは自信満々の笑顔で言った。": "桃樂絲用自信滿滿的笑容說道。", "さっきまで不安だったのはドロシーだろう、という無粋なツッコミは脇において、こみあげる愛おしさのままに抱き寄せたのだった。": "剛纔還很不安的不就是桃樂絲嗎，我將這種不識趣的吐槽放在一邊，任憑湧上心頭的憐愛之情將她抱入懷中。"}