{"リルちゃんの故郷、初めて来たけど……みんな住んでる人が親切で、とってもいい町だね！": "虽然是第一次来莉露酱的故乡……但是住在这里的人们都很亲切，真是个好地方呢！", "ピュルテ": "看板", "そう言ってもらえると小生も救われる。その、なんだ……すまなかったな、ピュルテ": "能听到你这么说，小生也得到了救赎。那个，怎么说呢……抱歉了，看板", "リル": "莉露", "え……？なんのこと？": "哎……？你是指什么？", "ピュルテに謝るべきことは少なくないが、今は……この町にきみを連れて来なかったことだ": "虽然应该向看板道歉的事情有很多，但是现在……是没能带你来这个小镇这件事", "友人と呼ぶのなら、つまらない見栄など張るべきじゃなかった。こんな形で招くなら、小生の意志で連れてくるべきだったと……": "如果要称你为朋友的话，就不应该去顾及无聊的面子。如果要以这种形式邀请你的话，就应该以小生的意志带你过来……", "リルちゃん……。ううん、いいの。結果的には、こうして遊びに来れたんだもん。順番なんて気にしたって仕方ないよ": "莉露酱……。不，没关系的。从结果上来说，还是像这样来玩了嘛。在意顺序什么的也没用啦", "ピュルテ……": "看板……", "リルちゃん……": "莉露酱……", "はいはいそこまで！あんたたち付き合ってんの！？": "好啦好啦到此为止！你们俩是在交往吗！？", "ティンカー・ベル": "汀可贝儿", "なっ、失礼なことを言うな。小生はれっきとした……": "什，别说失礼的话。小生可是堂堂正正的……", "れっきとした？": "堂堂正正的？", "な、なんでもない。貴君はなんでニヤニヤしてるんだ！なっ……！？本当は好きな男がいるんじゃないか、だとっ！？": "没，没什么。你为什么在笑！什……！？你居然说，其实我有喜欢的男人！？", "人間さん、あんまりからかっちゃダメだよ": "人間君，不能捉弄她啦", "そ、そんなものはいないっ！良ければデートの練習台になるだと！？おのれ、愚弄するのもそこまでだ！": "我，我才没有那种对象！你说如果可以的话，要当约会的练习对象！？可恶，你愚弄我也有个限度！", "いい加減にしなさい、人間さん！": "适可而止吧，人間君！", "小生は夕食まで、見回りに行ってくる！じゃあな": "小生在晚饭之前，要去巡逻！再见", "ふう……なんか疲れちゃったみたい。私は、ちょっと部屋で休んできますね": "呼……感觉好累。我，稍微去房间里休息一下", "う、ううっ……どうしたことだ、この感覚……はぁっ、はぁっ、まさかまた……？": "呜，呜呜……怎么回事，这种感觉……哈，哈，难道又……？", "ネコ！ハンカチみたいなの落としてたから人間さんと一緒に届けに来たよ。って、ちょ、あんたそれ！？": "猫！你掉了像手帕一样的东西，我和人間君一起送过来了。诶，等等，你那个！？", "はぁっ、はぁっ……それは、ハンカチではなく……ポケットチーフというんだ……！くっ、はぁっ": "哈，哈……那个，不是手帕……而是口袋方巾……！呜，哈", "リルッテ": "利尔特", "ネコっ、どうしてまたリルッテ状態になってんの！": "猫，为什么又变成利尔特状态了！", "う、くうっ、衝動が止まらないっ……貴君がいけないのだぞ……！": "呜，呜，冲动停不下来……都是你不好……！", "え？人間さんが原因なの？なんで？": "哎？原因是人間君？为什么？", "貴君のうかつな言動が、小生の胸を、脈拍をっ、う、うああっ！": "你那轻率的言行，让小生的胸口，心跳，呜，呜啊啊！", "え、ちょ、ネコ？はぁうっ！？": "哎，等等，猫？哈呜！？", "妖精には少し眠ってもらうとして……貴君には少々付き合ってもらうとするか": "让妖精稍微睡一下……就让你陪我一会儿吧", "木陰に乱暴に転がされる。": "被粗暴地推倒在树荫下。", "抵抗する間もなく、ズボンを下着ごと引きずり下ろされ、その上からリルッテがまたがってきた。": "连抵抗的时间都没有，裤子连同内裤一起被脱下，利尔特跨坐了上来。", "何を怯えている。どうせ、出したくて仕方ないのが本音だろう？": "怕什么。反正，你其实想射得不得了吧？", "そう言ってこちらの肉竿を無造作に掴む。悲鳴とも喘ぎともつかないかすれた声を漏らすと、リルッテは目を細めてこちらを見下ろす。": "说着，她随意地抓住我的肉棒。我发出既不像悲鸣也不像喘息的嘶哑声音，利尔特眯起眼睛俯视着我。", "いい声だ……もっと聞かせてもらおうか": "好声音……让我多听听吧", "そう言ってリルッテは衣服をはだけた。既に、肉食獣が獲物を狙うかのごとく、垂涎の肉壷が食らいつく。": "说着，利尔特敞开衣服。已经，像肉食动物盯上猎物一样，垂涎的肉壶咬了上来。", "はぁっ、あぁああっ……さすが貴君といったところか。この固さ、太さ、小生の欲求を満たすにふさわしい……！": "哈啊，啊啊啊啊……不愧是你。这个硬度，粗度，正适合满足小生的欲求……！", "強引に脱がされ握られただけで、そこまで固く屹立していること自体が恥ずかしい。": "只是被强行脱下抓住，就屹立得这么硬，这件事本身就很羞耻。", "だが、そんなことを考える余裕も与えないほど、リルッテは素早く動いた。": "但是，利尔特迅速地动了起来，甚至不给我思考这些的余裕。", "さあ、これでどうだっ、んっ、はぁっ……！こうやってこすられると、ガマンできないのだろう……？": "你看，这样如何，嗯，哈啊……！被这样摩擦的话，你已经忍不住了吧……？", "絶妙な角度で亀頭の敏感な部分にリルッテの膣襞が絡みつく。その角度の調整は、まさに職人芸の域だった。": "利尔特的阴道内壁以绝妙的角度缠绕着龟头的敏感部位。调整角度的技巧，简直达到了专家的水平。", "さあ、ほら、エルマイトをさっさと出してみろ……": "来吧，快点，把聖之力射出来吧……", "まさか、と戦慄する。": "我感到战栗，这怎么可能。", "下腹部にこみ上げてくるのは射精感だった。": "射精感从下腹部涌了上来。", "昨夜も日課のオナニーを欠かしていないというのに、まさかこんなに早く。": "明明昨晚也没有忘记每天的自慰，没想到会这么快。", "いいから出せ。その情けない顔、小生によぉく見せるんだな": "快点射出来。让小生好好看看你那丢人的表情", "いくらなんでもこれは、と耐えようとする。": "不管怎么说，我试图忍耐。", "これでは男のプライドが成り立たない。": "这样下去，男人的自尊就无法维持了。", "さあ、出すんだっ……！濃厚な、生臭いザーメンを出してみろ……": "来吧，射出来……！把浓厚的，腥臭的精液射出来吧……", "訪れる開放感と快楽。": "开放感和快乐降临。", "ぐったりとその場で空を仰ぐ。": "我当场仰面倒下。", "ふうっ……なかなか濃いのが出たな。では、次だ……んっ、はぁっ、くぅっ、んんっ……": "呼……射出来的东西还挺浓的。那么，再来一次……嗯，哈啊，咕，嗯嗯……", "柔らかくなりかけた肉棒を奮い立たせるように、少し回転を加えながら腰使いを再開するリルッテ。": "为了振奋开始变软的肉棒，利尔特稍微加快了腰部的动作。", "もうイッたから？だからなんだというのだ？こうやって小生の秘所でしごいてやれば……さあ、もう固くなってきているぞ": "已经射过了？那又怎么样？只要像这样用小生的秘处摩擦……你看，又变硬了哦", "事実、再び勃ち上がってはいた。": "事实上，它再次勃起了。", "射精直後の妙な過敏さが、そのまま血液の流れに反映する。": "射精后的奇妙敏感度，直接反映在血液的流动上。", "さすが、回復が早いじゃないかっ……はぁっ、ああっ、その情けない顔を見ると背中がぞくぞくする……！": "不愧是你，恢复得真快……哈啊，啊啊，看到你那丢人的表情，小生的背脊就一阵发麻……！", "舌なめずりをして、こちらの上で腰をくねらせるリルッテの瞳が、獲物を捉えた猫そのもののように細くなったように思えた。": "舔着舌头，在我身上扭动着腰的利尔特，眼睛就像捕捉到猎物的猫一样眯了起来。", "もっと、んっ、はぁっ、貴君も男なら小生を悦ばせてみたらどうなんだっ、んぁああっ、はぁあうぅんっ": "再来，嗯，哈啊，你也是个男人，就试着取悦小生吧，嗯啊啊啊，哈啊啊呜呜嗯", "蜜にとろけた媚肉に、こちらの肉竿はなんなく絡め取られ、成すすべもなく吸いつくされていく。": "我的肉棒被蜜汁融化了的媚肉轻易地缠绕住，无能为力地被吸吮着。", "んっ、はぁああっ、んんっ、小生の中で、はぁっ、また貴君の子息が膨らんできたぞ？ガマンしているのか……？": "嗯，哈啊啊啊，嗯嗯，你的小弟弟，在小生的里面，哈啊，又膨胀起来了哦？你在忍耐吗……？", "最初の、一瞬で搾り取られた射精からどれほど時間が経っていたのか。": "从一开始被瞬间榨取的射精开始，已经过了多久呢。", "あっという間にこみ上げてくる、絶頂の予感。": "转眼间，高潮的预感就涌了上来。", "んっ、はぁああああっ、熱いのがっ、んんっ、小生のナカにまたっ……流れ込んでぇ……っ！": "嗯，哈啊啊啊啊啊，热热的，嗯嗯，又流进……小生的里面了……！", "連続での射精に、さすがに足腰も立たなくなってきた。ぐったりと地面に伸びる。": "连续的射精，让我的腰腿都站不起来了。我无力地躺在地上。", "そんなに小生のここは、貴君のお気に召したか？んん？": "你这么喜欢小生的这里吗？嗯嗯？", "１回目から２回目までの間隔は、おそらく通常のクロス１回よりも短かかっただろう。": "从第一次到第二次的间隔，恐怕比普通的交错一次还要短。", "もはや、リルッテは自身の手を凌駕していた。": "莉露特已经凌驾于自己的手了。", "分かるんだ。小生には手に取るようにな……ほら、ここだろうっ……？んっ、はぁっ、ここに当たるのが気持ちいいんだろう……？": "小生知道的。就像手拿在手上一样……你看，是这里吧……？嗯，哈啊，顶到这里很舒服吧……？", "三たび、ぐりぐりと押し当て屹立を促すリルッテ。さすがに短時間で三回目はムリだ。": "利尔特第三次用手指按压，催促我勃起。短时间内三次实在是不可能。", "首を横に振って静止を求めるが、リルッテは眉をひそめる。": "我摇头要求她停下，但利尔特皱起眉头。", "このままでは不公平とは思わないのか……はぁっ、貴君だけが満足して終わるわけにはいかないだろうっ……？": "你不觉得这样不公平吗……哈啊，不能只有你一个人满足就结束吧……？", "確かに男としてのプライドが許さない感覚はある。かと言って、もう身体が簡単には反応してくれない。": "确实有种身为男人的自尊不允许的感觉。话虽如此，身体已经无法轻易做出反应了。", "ほう？なら小生が手伝ってやればいいのだな？ほら、ここを……": "哦？那小生来帮你吧？你看，这里……", "後ろ手にこちらの陰嚢を揉み始めるリルッテ。少し反応し始める愚息を、まるであやすように小刻みに腰を揺する。": "利尔特开始从背后揉捏我的阴囊。她就像在逗弄一样，微微摇晃着腰部，让我的小弟弟开始稍微有反应", "ほら、ここを……こう！": "你看，这里……这样！", "こちらのアナルの少し上あたりを、指でぐっと押し込まれる。": "她用手指用力按压我的肛门上方。", "自分から、裏返ったような声が漏れた。": "我发出像是自己发出的尖叫声。", "本当は指を入れるところだが、爪がこれなのでな": "其实应该要插进去的，但我的指甲太短了。", "そう言って、押していない方の指を見せる。美しく伸ばした爪に粘液が引っかかっていた。いつの間にか結合部から漏れた精液を絡め取っていたようだ。リルってはそれをなめとり、": "她一边说，一边给我看没有按压的那只手指。漂亮的指甲上沾着粘液。似乎是不知不觉间从结合处漏出的精液沾到了上面。莉露舔了舔那个——", "ん……ちゅるっ……ふふん、元気になってきたようだな？": "嗯……啾噜……哼哼，好像恢复精神了呢？", "自分でも驚いたことに、しっかりと反応してしまっていた。": "连我自己都感到惊讶，我确实地做出了反应。", "今度はちゃんと爪を切って、貴君の中に入れてやってもいいぞ。ナカを直接触られるのは、驚くほどイイからな……んっ、はぁああっ": "下次我会好好剪指甲，插进你的里面也可以哦。被直接触碰里面，舒服得令人惊讶呢……嗯，哈啊啊啊", "もう思考が混濁していた。": "我的思考已经变得混乱。", "リルッテの甘い囁きに、小刻みにうなずき続けていた。": "我不断微微点头，回应利尔特的甜蜜低语。", "はぁっ、ああああっ、そう、もっと固くっ、んぁあああっ、さあっ、ようやく小生もこれでイケるっ、はぁあああんんっ……！": "哈啊，啊啊啊啊，对，再硬一点，嗯啊啊啊啊，来，这样小生也终于可以去了，哈啊啊啊啊嗯嗯……！", "ついに三度目の絶頂を迎え、ようやくリルッテと共に果てることができた。": "终于迎来第三次高潮，我终于和利尔特一起达到了高潮。", "はぁっ、はぁっ、ああぅ……三度目だというのに、まだこの熱量っ、はぁっ……奥に流れてくるっ……！": "哈啊，哈啊，啊啊……明明是第三次了，却还有这么高的热量，哈啊……流到深处了……！", "力を失い、目の焦点も合わないこちらに、リルッテはにやりと笑みを浮かべた。": "对着失去力气，眼睛也失去焦点的我，利尔特露出了微笑。", "また、定期的にいただくからな。覚悟しておけ": "我还会定期来享用的。做好觉悟吧"}