{"はぁ……まったく": "哈啊……真是的", "シンデレラ": "仙杜瑞拉", "姐さんがお酒をまずそうに飲むなんてめずらしーじゃん": "姐姐居然会一脸不情愿地喝酒，真是少见", "ティンカー・ベル": "汀可贝儿", "身内の恥さらしだけど、これ見て": "虽然是家丑，但你看看这个", "請求書？　えぇ！　美容液で10万ゴールドぉ！？": "请款单？　诶！美容液要10万金币！？", "お義母様よ。また無駄遣いしてくれちゃって……そして請求書は私に届くの": "是妈妈啊。又乱花钱了……然后请款单就寄到我这里来了", "これじゃあどっちが親かわからないね": "这样都不知道谁才是妈妈了", "でもさ、それだけ姐さんが優秀な娘ってことでしょ": "不过这也说明了姐姐是个优秀的女儿啊", "そうとでも思わないとやってられないわ。でもティンカちゃんとこもペトラの方がしっかりしてて、どっちが親だか……って感じよね": "不这么想的话我可受不了。不过佩特拉那边也是，感觉佩特拉比妈妈更可靠，都不知道谁才是妈妈了", "でしょ？　ほんと、いい子に育ってくれて、自慢の娘ですぅ": "是吧？她真是个好孩子，我自豪的女儿", "ま、育てたのがティンカだからなんだけどね！": "不过，这都是因为有我这个妈妈啊！", "私はお義母様に育てられてはないけどね": "我可没有被妈妈养大啊", "親は無くとも子は育つとも言うじゃん。姐さんところはソレかな": "俗话说，孩子是看着父母的背影长大的。姐姐那边就是这个道理吧", "ペトラもフックと切磋琢磨して育ったんじゃないか？なるほど、人間さんが言うことも一理あるわね": "佩特拉不也是和虎克一起切磋琢磨长大的吗？原来如此，人类君说的也有道理", "はああ！？　絶対に違うから！　ティンカがママとして大切に大切に育てたんだから。フックなんかペトラと遊び歩いてるだけ！": "啊！？绝对不是！佩特拉是我在妈妈的呵护下长大的。虎克那家伙只会和佩特拉到处玩！", "逆に……フックは、ティンカちゃんと張り合っていろいろあって今がある……ティンカちゃんが育てたとも言えるかもしれないわよ": "反过来说……虎克和你竞争，经历了很多事，才有了今天……可以说佩特拉是你养大的呢", "え！　そっか、ティンカってばフックのママでもあったのか": "诶！　是吗，原来汀可也是虎克的妈妈啊", "ティンカ知らない間に海賊まで育てちゃってたよ": "汀可不知不觉间连海盗都养大了啊", "最近のティンカちゃん、しっかり者で頼りがいもあってみんなのママって感じよ": "最近的汀可酱，感觉就像可靠的大妈一样", "姐さんは別として、他の子たちはティンカが面倒見てあげないとってカンジじゃん、正直": "姐姐另当别论，说实话，其他孩子感觉都得由汀可来照顾", "意外と危なっかしい子とか、見るからに危なっかしい子とか、そんなメンツばっかりだしさ": "毕竟尽是些意外地让人担心的孩子，一看就让人担心的孩子", "最近のティンカちゃんに母性を感じなくもない……だなんて、人間さんまで？": "最近的汀可酱甚至让人感受到了母性……什么的，连人間君都这么说？", "ふーん、やっと気が付いたんだぁ？　いちばん危なっかしくてほっとけないのは誰かさんなんだけどね～": "嗯，终于注意到了吗？　最让人担心放不下心的不就是某人吗～", "どしたの！？寝汗びっしょりじゃん！": "怎么了！？ 出了一身汗！", "その日の深夜。唐突に見た悪夢にうなされ、飛び起きてしまったのだ。": "那天深夜。我突然做了个噩梦，被惊醒了。", "気分を変えようとキッチンに水を飲みに来たところで、ティンカと遭遇した。": "为了转换心情，我来到厨房喝水，遇到了汀可。", "そのまま寝るつもり？だめだめ、風邪ひいちゃうよ。ほら、部屋にタオル持って行ってあげるから、水飲んだら戻ってて": "你打算这样睡觉吗？不行不行，会感冒的。来，我给你拿毛巾去房间，你喝完水就回去", "病気というわけでもないのに、ベッドで服を脱がされ、タオルで身体を拭いてもらう。": "明明不是生病，却在床上被脱掉衣服，用毛巾擦拭身体。", "躊躇なく下着までずり下ろすティンカは、まだ萎れている肉棒を優しく揉み込むように拭いてくれた。": "汀可毫不犹豫地连内裤都脱下来，温柔地揉搓着我那还很萎靡的肉棒。", "あれあれー？キレイにしてあげてるだけなのに、どうしてこんなに大きくなってきちゃってるのかな？": "嘿嘿？明明只是帮你擦干净而已，为什么变得这么大了呢？", "こんな手つきで拭かれて反応しないはずがない。": "被这样擦着不可能没有反应。", "確信犯のくせに、と視線を送るとティンカは微笑んだ。": "明明是明知故犯，我用眼神示意后，汀可露出了微笑。", "ん……だって心細いでしょ？だからティンカがそばにいてあげる": "嗯……因为很害怕吧？所以汀可会陪在你身边", "ペトラもそうだった。怖い夢見て、だからティンカ、朝まで一緒にいて～、なんていって……": "佩特拉也是这样。做了个可怕的梦，所以汀可，陪我到早上～，她这么说着……", "そんなときはこうしてそばで、落ち着くまで撫でてあげてたんだよ。だから、人間もほら……": "那个时候我就会像这样陪在她身边，一直抚摸她直到她冷静下来。所以，人类也……", "撫でてあげる部分が肉茎なのは、まあわかる。": "抚摸的部分是肉茎，这我明白。", "しかし、片手でこちらの後頭部を支えながら、眼前に突き出されたのは。": "但是，她用一只手扶着我的后脑勺，把胸部凑到我眼前。", "おっぱいあげる。好きなだけ、ちゅぱちゅぱして、いいからね……": "我的胸部给你。你可以尽情地吸吮……", "おそるおそる舌先を先端へ伸ばすと、ティンカー・ベルの身体がぴくんっ、と震えた。": "我战战兢兢地把舌尖伸向乳头，汀可贝儿的身体突然一颤。", "ん……っ！うん、いいよ、ほら……もっと、んっ、男の子はみんな、おっぱい好きでしょ……？": "嗯……！嗯，可以哦，来吧……男孩子，嗯，大家都喜欢胸部吧……？", "ティンカのおっぱいは、んっ、はぁっ、ちっちゃいけど、でも……ちゃんとおっぱいなんだよ。きっと落ち着かせてあげられる": "汀可的胸部，嗯，哈啊，虽然很小，但是……也是胸部哦。一定能让你冷静下来的", "ささやかな膨らみに、むしゃぶりつくように舌を這わせる。": "我用舌头舔舐着那小小的隆起。", "口を開き、唇を使って彼女の乳肌を愛撫すれば、その膨らみはすべてこちらの口の中に収まってしまいそうで。": "我张开嘴，用嘴唇爱抚着她的乳肌，那小小的隆起似乎要全部进入我的嘴里。", "んっ、はぁっ、ほら、元気になってきたでしょ？いいんだよ、もっともっと、はぁっ、ティンカのおっぱいで元気になってね……": "嗯，哈啊，你看，变得精神了吧？可以哦，再多来一点，哈啊，用汀可的胸部变得精神起来吧……", "ティンカの胸を舐め回しているうちに、確かに身体は熱を帯び、そしてその、温まった身体で沸いた血が下半身に集まっていくのを感じる。": "在舔着汀可的胸部的时候，我的身体确实开始发热，然后，我感觉到那温暖的身体里沸腾的血液正在向下半身聚集。", "はぁっ、んっ、おっぱい飲まれるとね、ティンカも元気出ちゃうんだけどね、んっ、はぁっ、あん……っ、どきどきして、んっ、はぁっ": "哈啊，嗯，被吸着胸部，汀可也变得精神起来了，嗯，哈啊，啊嗯……，心跳加速，嗯，哈啊", "それにほら、んっ、はぁっ、こうして人間が元気になってるの見るのも……どきどきする……ね、ほら、こんなになってる": "而且你看，嗯，哈啊，看到人类变得精神起来……也让我心跳加速……你看，变得这么精神了", "気がつけば、萎れたままおとなしく拭かれていたはずの肉茎は、堂々と普段どおりの、いやそれ以上の貫禄を持った佇まいをみせている。": "回过神来，原本萎靡不振的肉茎，现在却堂堂正正地展现着比平时更雄伟的威容。", "あんっ、そんなに吸ったら、はぁっ、とれちゃうよっ、んっ、優しく、ね……？すっごく敏感な、大切なところだから……": "啊嗯，吸得那么用力的话，哈啊，会掉下来的，嗯，温柔一点，好吗……？因为那里是非常敏感，非常重要的地方……", "有言実行、ティンカの肉茎を握る手つきは、彼女自身が言うように、優しく、けれど激しく、敏感なところを丁寧に刺激する。": "我言出必行，握着汀可的肉茎的手，就像她自己说的那样，温柔地，但又激烈地，仔细地刺激着敏感的地方。", "その手つきを見習うように、こちらも口の中に含んだ乳首を舌で転がす。": "我学着她的手法，用舌头舔舐着含在嘴里的乳头。", "はぁああぁんっ、んっ、だめそれ、んっ、くちゅくちゅしてぇ、あっ、あぁっ、それ気持ちいいよぉ……っ！": "哈啊啊啊啊嗯，嗯，不行，嗯，被舔来舔去，啊，啊啊，那里好舒服……！", "見れば、いまだ触れていない方の乳首も、きゅっと縮こまって隣から伝わる快楽に震えている。": "仔细一看，还没被碰到的另一个乳头也缩了起来，因为从旁边传来的快感而颤抖着。", "手を伸ばし、それを指の腹で撫でた。": "我伸出手，用指腹抚摸着它。", "あはぁあぁっ、あっ、だめぇ……そっちのおっぱいっ、はぁんっ、ずっとがまんしてて、はぁっ、すごく敏感になってるのにぃ……っ": "啊哈啊啊啊，啊，不行……那边的胸部，哈啊嗯，一直忍耐着，哈啊，明明变得非常敏感了……", "たくし上げているチューブトップ部分は、少しでも寄せて上げようとした名残なのか、乳房のすぐ下にくっきりと跡を残していた。": "被掀起的无肩带部分，可能是为了尽可能地集中托高，乳房的正下方留下了清晰的痕迹。", "それはティンカー・ベルのスレンダーで引き締まった体型の証明であり、懸命にパットの中に肉を押し込んでいたことを思うと、興奮をおぼえる。": "这是汀可贝儿苗条紧致体型的证明，一想到她拼命地把肉塞进胸垫里，我就感到兴奋。", "んっ、はぁっ、なに……あんっ、んっ、やだ、跡ついて、んっ、変なとこ見ないでよ、んぅっ": "嗯，哈啊，什么……啊嗯，嗯，讨厌，有痕迹，嗯，不要看奇怪的地方，嗯", "ほらぁ、すっごく熱くなってきたよ……気持ちいいんでしょ、これ。ほら、もっとこすってあげる、くちくちって、んっ、はぁっ": "看，变得好热……很舒服吧，这个。看，我给你多摩擦摩擦，咕啾咕啾，嗯，哈啊", "指の腹で鈴口から先走りを拭い取り、亀頭全体になじませるようにして何度も摩擦していくティンカー・ベル。": "汀可贝儿用指腹从马眼处擦去预射液，为了让整个龟头都沾上，反复摩擦着。", "さすがに興奮も限界に達しようとしていた。": "我的兴奋也达到了极限。", "いいよ、んぅっ、はぁっ、ティンカの手でイッちゃいなね……はぁっ、ティンカも、はぁっ、興奮してきちゃって、はぁっ、すごいから……おっぱいあげるね。ちゃんと、飲んで、んっ、はぁっ": "可以哦，嗯，哈啊，用汀可的手去吧……哈啊，汀可也，哈啊，兴奋起来了，哈啊，好厉害……给你胸部。好好地，喝下去，嗯，哈啊", "言われている意味はよくわからないが、意識は完全に、こみあげてくる射精感に支配されていて――": "虽然不太明白她所说的意思，但我的意识完全被涌上来的射精感所支配——", "ふっわあぁああっ、あっ、んふぁああぁぁ……っ！あ、あうぅ": "呼哇啊啊啊啊，啊，嗯呼啊啊啊啊……！啊，啊呜", "すっごい出たね。気持ちよかったの？ふふ、いいこ、いいこ": "好多啊。很舒服吗？呵呵，好孩子，好孩子", "口元に飛び散った乳白色の液体に、目を見開く。": "我睁大眼睛看着飞溅到嘴边的乳白色液体。", "彼女の顔を見上げると、ティンカー・ベルは照れたように笑みを浮かべる。": "我抬头看着她的脸，汀可贝儿害羞地笑了。", "最近さ、人間とクロスする回数が増えてきたでしょ。そしたら、その……ちょっと、こんなことになり始めちゃって": "最近，和人类君的交错次数增加了吧。然后，那个……就变成这样了", "だから言ったでしょ？ちゃんと、ちっちゃくてもおっぱいなんだって。ほら、せっかく出たからぺろぺろしてね": "所以我说了吧？虽然很小，但也是胸部。来，好不容易出来了，舔一舔吧", "薄い胸、ささやかな膨らみ。その先端から垂れ落ちる母乳。": "单薄的胸部，微微的隆起。从顶端滴落的母乳。", "今まで経験したことのないコンボに、絶頂したばかりの肉茎がみるみるうちに固さを取り戻していくのを自覚した。": "面对至今为止从未经历过的组合，我意识到刚刚高潮的肉茎正在迅速恢复硬度。", "あれ、またおっきくなってきちゃった。だめだよ、夜ふかしは": "哎呀，又变大了。不行哦，熬夜是", "１回だけ。": "只做一次。", "そんな子供じみたこちらの頼みに、ティンカは慈愛の表情で仕方なしに受け入れてくれたのだった。": "对于我这种孩子气的请求，汀可带着慈爱的表情无奈地接受了。"}