{"……はぁ": "……唉", "ヴェルメリオ": "威尔梅里奥", "そんなため息なんてついて、ヴェルってばどうしたのぉ？": "威尔，你叹什么气啊，怎么了？", "エミリー": "艾蜜莉", "……人間さんが、女の子と出かけてるの": "……人类君和女孩子一起出去了", "あー、でもデートってわけじゃないんだよねぇ？どんな口実で連れて行かれたわけ？": "啊，但不是约会吧？他用什么借口带她出去的？", "……隣町まで重たいモノを買いに行くから、一緒に運んでほしいって": "……说是要去隔壁镇买重的东西，想让她帮忙搬", "ザ・クラシカル……。でもさ、その子もだし、ヴェルもさぁ。あの人の何にそんなにひかれるのぉ？": "经典套路……不过，那个女孩也是，威尔也是。你们到底被那个人的什么吸引了？", "……優しい、強い、勇気がある、信頼できる、行動力がある、笑顔が……": "……温柔，强大，有勇气，值得信赖，有行动力，笑容……", "すとーっぷ！聞いたエミリーが悪いんだけど、夜になっちゃうよぅ": "停！虽然艾蜜莉不该问的，但要说到晚上了", "……振り向いてもらえなくてもいいって思ってた。ただ好きでいられればいいって": "……我本来觉得，就算他不回头看我也没关系。只要能喜欢他就够了", "でも変わってきた？": "但是你变了？", "……他の子と一緒にいるところを見ると、心がモヤモヤしちゃう": "……看到他和其他女孩子在一起，我就会心烦意乱", "好きだったら嫉妬くらいするでしょ": "喜欢的话，当然会嫉妒了", "……エミリーも？": "……艾蜜莉也会吗？", "んーまあ、本気ならね": "嗯，如果我是认真的", "……けど、こんなの知られたら嫌われちゃう": "……但是，要是被他知道了，会被讨厌的", "……嫉妬してるなんて恥ずかしいし、みっともないもん": "……嫉妒什么的，太羞耻了，太丢人了", "みっともないことも恥ずかしいこともいっぱいあるんだよぅ。それが恋でしょ": "丢人和羞耻的事情有很多啊。这就是恋爱吧", "……なんか、ネガティブなことばっかりな気がしてきた": "……感觉，我一直在想消极的事情", "それは自分次第かなぁ。けどね、本気で好きになれる人がいるって……幸せなことだと思うよぅ": "这要看你自己了。不过，我觉得……能遇到一个真心喜欢的人，是一件幸福的事", "……うん、好きになったばかりの頃は幸せだった": "……嗯，刚喜欢上他的时候，我很幸福", "もっと自信持って、ヴェル！言いたいことガマンすることないよ。でも、あんまり束縛しちゃうのはダメかな": "再自信一点，威爾！想说的话不用忍着。但是，不能太束缚他", "……うん。せめて、わたしといるときはわたしだけを見ていてほしいって、それだけ言ってみる": "……嗯。至少，我希望他和我在一起的时候只看着我，我试着说说看", "それくらい言って当然！ふふ、ヴェルってほんと恋する女子って感じで素敵だね。いいなぁ……": "这点事当然要说出来！呵呵，威爾就像恋爱中的女孩子一样，真棒啊。真好啊……", "その夜の宿は、部屋ごとに浴室がついていた。": "那天晚上，每个房间都有浴室。", "なので、風呂を上がるとすぐ自室なので、自分は誰の目も気にせず全裸で部屋に入ったのだが。": "所以，洗完澡后马上就能回自己的房间，我全裸走进房间，不用在意任何人的目光。", "……わたしのことだけ見ていてほしいの": "……我希望你只看着我", "真剣な表情のヴェルメリオが立っていた。": "威爾梅里奥一脸认真地站在那里。", "……わたしといるときは、わたしのことだけ": "……和我在一起的时候，只看着我", "そう言って首に手を回してきたヴェルメリオに、そのまま押し倒されてしまう。": "威爾梅里奥说着，用手环住我的脖子，就这样把我推倒了。", "……んっ、んちゅっ、ちぅ……はぁっ、あはぁ……好き。大好き": "……嗯，嗯啾，啾……哈啊，啊哈……喜欢你。最喜欢你了", "強引に唇を奪われ、たまらず下半身が反応する。それをすぐに感じ取ったヴェルメリオは、そっと握って自身の局部へと導く。": "被强行夺去嘴唇，下半身忍不住起了反应。威爾梅里奥立刻察觉到这一点，轻轻地握住我的阴茎，引导到自己的私处。", "……はぁっ、あっ、あん……入っちゃった……": "……哈啊，啊，啊嗯……进来了……", "事態が急展開すぎて思考が追いついていないが、とにかくこんなに積極的なヴェルメリオは初めてだった。": "事态发展得太快，我的思考跟不上，但总之这是我第一次看到这么积极的威爾梅里奥。", "……びっくり、しちゃった？": "……吓到你了？", "ヴェルメリオの大きな胸が、こちらの胸板に押し当てられる。その感触に、また下半身がむくりとその硬度を増す。": "威爾梅里奥硕大的胸部，压在我的胸膛上。那触感让我的下半身再次硬了起来。", "……こんなの、引いちゃう？": "……这样，吓到你了？", "今更な質問を投げかけてくるヴェルメリオ。": "威尔梅里奥问了一个现在才问的问题。", "もちろん引いたりなどしない。": "我当然不会被吓到。", "……だって他の子と仲良くしてるんだもん": "……因为你和其他女孩子关系很好", "不安げなヴェルメリオの表情に、ようやく思い当たる。昼間、荷物持ちで町に駆り出されたのだ。特に何があったわけではない。": "看到威尔梅里奥不安的表情，我终于想起来了。白天，我被派去城里拿东西。并没有发生什么特别的事情。", "……出かけた先で、えっちしたりしてない？": "……你出门的时候，没有做爱吗？", "だいぶ疑われたものだ。いや、たまたま今日はシロなだけで的外れではないので、あまり反論もできないのだが。": "她相当怀疑。不，只是今天碰巧没有，所以她并没有猜错，我也没法反驳。", "……んっ、はぁっ、ほんと？こんなふうに、んっ、固くしちゃうのも、わたしだけじゃなきゃやだよ": "……嗯，哈，真的吗？像这样，嗯，硬起来的时候，我也不想让别人来", "2人のときはヴェルメリオだけを見ていること、という最初の主張からだいぶ侵食し始めている。": "从一开始的主张“两个人的时候只看着威尔梅里奥”开始，她就开始侵蚀我了。", "……あぅ、はぁっ、だから今日は、わたしが動くの。いつもわたしがあなたに気持ちよくしてもらってるから": "……啊，哈，所以今天，我来动。因为平时都是你在让我舒服", "……今日はわたしが気持ちよくしてあげる。ね、そしたら、もうわたしから離れないかなって": "……今天就让我来让你舒服。呐，这样的话，你是不是就不会离开我了", "物理的に快楽を与えられるかどうかは、もはや問題ではない。これだけ自分を想って、離したくないと感情をぶつけてくれることが価値だ。": "是否能给予我肉体上的快乐已经不是问题了。她这么为我着想，不想离开我，这份感情本身就有价值。", "……ね、上手にできてる？んっ、はぁっ、これ、わたしのなか、気持ちいい？": "……呐，做得好吗？嗯，哈，这样，我的里面，舒服吗？", "懸命に腰を揺らすヴェルメリオに、優しく微笑んでうなずき返す。少し拙い部分の残る動きだが、それがまた愛らしい。": "我温柔地微笑着，对拼命摇着腰的威尔梅里奥点了点头。虽然她的动作还有些笨拙，但这也是一种可爱。", "……エルマイトのことがあるから、クロスは仕方ないって分かってるから。だから": "……因为有聖之力，我知道交錯也是没办法的。所以", "……いろんな子とするなら、わたしが一番気持ちいいって思わせたいの": "……如果要和很多女孩子做的话，我希望你能觉得我最舒服", "彼女なりにあれこれ悩んだであろう形跡が見られて、思わず笑みが深くなってしまう。": "我看到了她烦恼的样子，不由得笑得更开心了。", "……笑った。わたしには無理って思ってるんでしょ、そんなことないんだから、んっ、はぁっ、はぁんっ": "……你笑了。你是不是觉得我做不到，才没有那回事，嗯，哈，哈嗯", "腰のスライドを加速させていくヴェルメリオ。": "威尔梅里奥加快了腰部的滑动。", "もちろん、動きが拙いからといって、彼女の蜜肉の甘やかな魅力は変わらない。": "当然，虽然动作笨拙，但她的蜜肉的甜美魅力并没有改变。", "……あぁうっ、はぁうんっ、ほらぁ、ここでしょ？": "……啊呜，哈嗯，你看，是这里吧？", "耳元でささやくヴェルメリオ。": "威尔梅里奥在我耳边低语。", "そう、そこだ。": "对，就是那里。", "……この角度。こうして、こすりつけるみたいにするんだよね": "……这个角度。像这样，摩擦着对吧", "予想外の動きに慌てる。": "出乎意料的动作让我慌了。", "的確に、ヴェルメリオ自身の膣内のざらついた部分を、亀頭上部の敏感な箇所にこすりつけてくる。": "威尔梅里奥准确地用自己阴道内粗糙的部分摩擦着龟头上部的敏感部位。", "……知ってるんだよ。いつもわたしにするとき、こうやってこすりつけてるの。気持ちいいとこなんだよね。んぅぅっ、はぁんっ": "……我知道的哦。你平时和我做爱的时候，都是这样摩擦的。这里很舒服吧。嗯呜呜，哈嗯", "彼女自身も興奮と快楽に、顔を紅潮させながらではある。しかし、こう的確に責められては持ちそうにない。": "她自己也因为兴奋和快感，脸上泛起了红潮。但是，被这样准确地刺激着，我快要忍不住了。", "……はぁっ、あっ、あなたの胸でおっぱいこすれて、気持ちよくなっちゃうっ……んっ、あぅんっ……": "……哈啊，啊，你的胸摩擦着我的胸部，变得好舒服……嗯，啊嗯……", "身体を揺すっているうちに、サイドに垂らした髪が落ちてくる。それをかき上げながら、ますます加速させていくヴェルメリオ。": "在摇晃身体的过程中，垂在侧边的头发落了下来。威尔梅里奥一边撩起头发，一边加快了速度。", "……えっ？　髪、伸びたな、って……": "……诶？你，注意到我的头发变长了……", "以前のヴェルメリオも、いわゆるショートボブより少し長いか、といったくらいなので、同じ仕草はしていたはずだ。": "以前的威尔梅里奥，头发长度大概比所谓的短鲍伯头稍微长一点，所以应该做过同样的动作。", "ただ、少し長くなったことで、より強調されているのだろう。": "只是，因为稍微变长了，所以更加突出了吧。", "……うん、伸ばしてみたの。変じゃない、かな": "……嗯，我试着留长了。不奇怪，吧", "もちろんよく似合っている。少し大人っぽい印象になったかもしれない。": "当然，非常适合她。可能给人的印象稍微变得成熟了一点。", "そう伝えると、ヴェルメリオは顔をうつむけ、小刻みに震える。": "我这么告诉她后，威尔梅里奥低下了头，微微颤抖着。", "……嬉しい。気付いてくれてたんだ": "……好开心。你注意到了啊", "それだけハッキリ伸ばしていて気付かないはずないだろう。": "头发留得这么长，不可能没注意到吧。", "と言いかけたが、顔を上げたヴェルメリオが少し目を潤ませていて、口に出すのはためらわれた。": "我正想这么说，但威尔梅里奥抬起头，眼睛有些湿润，让我犹豫着要不要说出口。", "……はぁっ、んぁあんっ、どうしよう、ねえ、これもう、大変だよ": "……哈啊，嗯啊啊嗯，怎么办，这个，已经，不得了了", "なんのとか分からないものの、とにかくヴェルメリオの膣圧がすごい。ぎゅうぎゅう締め付けられて、今にも発射してしまいそうだ。": "虽然不知道是什么不得了了，但总之威尔梅里奥的阴道压力好大。被紧紧地夹住，感觉马上就要射了。", "……見てくれてたんだよね。うん、気付いてくれてたの、嬉しくて、ねえ、わたし……もう、好きしか出てこない": "……你有在看我吧。嗯，你注意到了，我很开心，我说，我……已经，只能想到喜欢了", "そう言ってこちらに抱きつくようにしながら、耳に舌を這わせるヴェルメリオ。": "威尔梅里奥一边说着一边抱住我，用舌头舔着我的耳朵。", "……んっ、はっ、はぁっ、はむっ、んっ、ちゅっ、好き……っ、ちゅるっ、んっ、はぁっ、大好きなの、んんっ": "……嗯，哈，哈啊，哈呣，嗯，啾，喜欢……啾噜，嗯，哈啊，最喜欢了，嗯嗯", "もう限界だ。これ以上は出てしまうから、と言うとヴェルメリオは小さくうなずく。": "已经到极限了。再这样下去就要射了，我刚说完，威尔梅里奥就轻轻点了点头。", "……わたしもっ、はぁっ、イッちゃうの、んっ、一緒に、イキたいよ……はぁうううんっ、んぁっ、イッちゃうぅうううっ！": "……我也，哈啊，要去了，嗯，想一起，高潮……哈啊呜呜呜嗯，嗯啊，要去了呜呜呜呜呜！", "さまざまな興奮が蓄積したおかげで、かなり濃厚な精液が発射された自覚があった。": "多亏了各种各样的兴奋感的积累，我感觉到自己射出了相当浓厚的精液。", "狭い膣内で、肉棒と膣壁の隙間から溢れ、と飛び散る精液。": "精液从狭窄的阴道内，肉棒和阴道壁的缝隙中溢出，飞溅出来。", "……あ、あはぁ、結局わたしが気持ちよくされちゃったぁ……": "……啊，啊哈，结果还是我被弄得舒服起来了……", "いや、と首を振る。": "不，我摇了摇头。", "自分と会うまで男を知らなかったヴェルメリオが、ついに押し倒してくるなんて、本当に感慨深い。": "在遇到我之前威尔梅里奥对男人一无所知，现在却终于推倒了我，真是感慨万千。", "……エミリーが言ってたの。本当は好きなくせに好きじゃないフリして、彼女でもなくて、なのにすごい嫉妬するとか一番腹立つって": "……艾蜜莉说过。明明喜欢却装作不喜欢，不是女朋友却还嫉妒，这最让人火大了", "まあ、個人の趣味嗜好だとは思うが、言いたいことは分からないではない。": "虽然我觉得这是个人的喜好，但我也不是不能理解她想说什么。", "……今は彼女にもなれないし、嫉妬もしちゃうから、だからこれだけはハッキリ言おうと思うんだ": "……我现在既不是你的女朋友，也会嫉妒，所以我想把这件事说清楚", "……わたし、あなたのことが、大好き": "……我，最喜欢你了"}