{"飲み方はどうしますかー？": "要怎麼喝呢？", "ダルタニアン": "達坦妮雅", "あら、ダルタニアンじゃないの。どうしたの、こんなところで会うなんて": "哎呀，這不是達坦妮雅嗎。怎麼了，居然在這種地方遇到你", "プリンセスシンデレラ": "仙杜瑞拉公主", "あっ、シンデレラさんと人間さん！実はバイトしてるんだよね": "啊，仙杜瑞拉小姐和人間君！其實我在打工呢", "バイト？この帝國迎賓館で？": "打工？在這座帝國迎賓館？", "今のこの大きな式典で警備担当を募集してたんだ。ほら、これ可愛いでしょ。こういうカッコならVIPの人たちも堅苦しくないからって": "現在的大型典禮正在招募警衛。你看，這個很可愛吧。他們說穿成這樣的話，VIP們也不會覺得拘謹", "なるほどね。強さは折り紙つきだし、フルアーマーの騎士が部屋に並んでるのも、あまりリラックスできないものね": "原來如此。畢竟你的實力有目共睹，而且房間裏排着一排全副武裝的騎士，也讓人無法放鬆呢", "あれ？この帝国ってシンデレラさんのじゃないの？": "哎？這個帝國不是仙杜瑞拉小姐的嗎？", "ああ……警備方法なんかは、シャトーに任せきりだから。ねえ、せっかくだから、その持ってるウィスキーちょうだい": "啊啊……警備方法什麼的，全權交給城堡了。吶，機會難得，把那個威士忌給我吧", "はーい！飲み方は水割りでいいかな？": "好的！兌水喝可以嗎？", "ううん、ロックで": "不，加冰塊", "ダルタニアン、VIPルームは異状ないか": "達坦妮雅，VIP室沒有異常嗎", "シュカ": "修卡", "あら、シュカまで": "哎呀，連修卡都來了", "もともとシュカさんが誘ってくれたんだよ！ねっ！": "本來就是修卡邀請我的！對吧！", "連合再建のための資金稼ぎにな": "爲了籌集重建聯盟的資金", "シュカさんは、騎士としてボクはすごく尊敬してるんだ。責任感も、正義感も強くて、部下思いで……": "我作爲騎士非常尊敬修卡。責任感和正義感都很強，還很關心部下……", "よさないか、ダルタニアン。何もこんな服装のときに": "別這樣，達坦妮雅。別在這種時候說這種話", "え、可愛いのに。似合ってるよ。むしろボクが女の子っぽくないから気になるよ": "哎，明明很可愛。很適合你哦。倒不如說，我因爲不像女孩子所以很在意", "自分のこと『あたし』って言ってみたりして、女の子っぽくしようと思ったけど、やっぱりうまくできなくて……だから自然体でいこうって決めたんだ": "我試着用“我”來自稱，想讓自己像個女孩子，但果然還是做不好……所以我決定保持自然", "だから自然体なのに、普通にかっこよくて美人のシュカさんはボクの憧れなんだよね！": "所以，雖然很自然，但修卡小姐既帥氣又漂亮，是我的憧憬！", "やれやれ。すまないが、ここの仕事は任せてしまってもいいだろうか": "真是的。不好意思，這裏的工作可以交給你嗎", "うん、平気だよ！例のアレだね": "嗯，沒問題！是那個吧", "負担をかけて申し訳ない。頼んだ": "抱歉，給你添麻煩了。拜託了", "あら、何？どうしたの": "哎呀，什麼？怎麼了", "なんか大事なアイテムを盗んだやつがいるみたい。まだ騒ぎにはなってないけど。シュカさんが独自に捜査するって言ってて": "似乎有人偷了重要的道具。雖然還沒有引起騷動，但修卡小姐說要獨自調查", "その間の仕事は、ダルタニアンが肩代わりしてるの？": "這段時間的工作，達坦妮雅要代勞嗎？", "ボクでサポートできるなら嬉しいもん。One for All、All for One、でしょ！": "如果我能幫上忙的話，我會很高興的。One for All，All for One，對吧！", "VIPルームにひとり残って片付けをするダルタニアンの姿を見つける。": "我看到達坦妮雅獨自留在VIP室裏收拾東西。", "One for All、All for One、というのならこちらも同じだ。片付けくらいなら役に立つはずだ、と部屋に入る。": "既然她說了One for All，All for One，那我也一樣。收拾東西的話應該能派上用場，我走進房間。", "ありがとう、人間さん。優しいんだね。じゃあそっちのテーブルを……う、うわっ！？": "謝謝你，人類君。你真溫柔。那把那邊的桌子……哇，哇！？", "バランスを崩しかけるダルタニアンを、とっさに腰に手を回して支える。": "達坦妮雅差點失去平衡，我立刻伸手扶住她的腰。", "ごめん、人間さん。ボクはいつも、こうやってドジって……": "對不起，人類君。我總是這樣笨手笨腳的……", "すぐ近くにあるダルタニアンの顔に、鼓動が高くなっていく。そして、互いに吸い込まれるように唇を重ねた。": "達坦妮雅的臉近在咫尺，我的心跳加速。然後，我們像是被彼此吸引一樣，嘴脣重疊在一起。", "んっ、はぁっ……こんなとこ、誰かに見られたらどうしよう……はぁうっ、んんっ": "嗯，哈啊……這種地方，要是被誰看到了該怎麼辦……哈啊，嗯嗯", "VIPルームに設えた長椅子にダルタニアンを押し倒し、愛撫を重ねた末に彼女と繋がる。": "我將達坦妮雅推倒在VIP室的長椅上，反覆愛撫後和她結合在一起。", "部屋に施錠もしていない状況だが、お互いにそんな冷静さは持ち合わせていなかった。": "雖然房間沒有上鎖，但彼此都沒有那種冷靜。", "んぁあっ、はぁっ、入ってきたぁ……人間さんの、すごく熱くて、はぁっ、太いぃ……": "嗯啊，哈啊，進來了……人類君的，好熱，哈啊，好粗……", "抽送をゆっくり開始すると、はだけさせた胸元では形のいい胸がぷるん、と揺れる。": "當我開始慢慢抽送時，她那裸露的胸脯上形狀優美的胸部搖晃着。", "はぁっ、人間さんっ……ボクのこのバニーさん、ずっと可愛いって思っててくれたの……？へへ、嬉しいな……": "哈啊，人類君……你一直覺得我這個兔女郎裝很可愛嗎……？嘿嘿，好開心……", "やっぱり変なおじさんより、人間さんみたいな人に言われたいよ。可愛いね、なんて……": "與其被奇怪的大叔誇獎，我更想被人類君這樣的人誇獎。好可愛什麼的……", "少し照れたようにはにかむダルタニアン。": "達坦妮雅有些害羞地笑了。", "その言葉に偽りがないことは、彼女の膣内が既に甘蜜で満たされていることからも明らかだった。": "從她的陰道里已經充滿了甜蜜的蜜汁來看，她的話並沒有虛假。", "はぁっ、あぁ……っん！ナカの、んっ、そこぉっ、人間さんが動くごとにっ、ずりゅずりゅしてぇ……はぁんっ": "哈啊，啊啊……嗯！裏面，嗯，那裏，人類君每次動的時候，都會摩擦……哈啊嗯", "愛液に濡れて、照明を反射するこちらの愚息は、少し狭いダルタニアンの膣穴を拡張していった。": "我的小兄弟被愛液弄溼，反射着燈光，擴張着達坦妮雅略顯狹窄的陰道。", "お腹の奥がきゅんきゅんするよぉ、んっ、はぁんっ……着たままエッチって、すごくドキドキするからかなぁ……んっ、はぁんっ": "腹部深處一緊一緊的，嗯，哈啊……穿着衣服做愛，讓人非常心跳加速呢……嗯，哈啊", "ひぁああううんっ！？だ、だめぇ、おっぱいさわっちゃ、あんっ、なめちゃうのっ……？": "咿啊啊啊啊啊！？不，不行，摸胸部，啊嗯，舔的話……？", "可愛く揺れる胸に、たまらず上体を重ねて顔を近づけると、丹念にその先端を舌先で転がす。": "面對可愛地搖晃着的胸部，我忍不住將上半身壓了上去，將臉湊近，然後用舌尖仔細地舔舐着她的乳頭。", "びくんっ、と身体を震わせるダルタニアンの表情を見ると、せつなそうに目を細めていた。": "達坦妮雅的身體猛地一顫，她的眼睛痛苦地眯了起來。", "んっ、はぁっ、気持ちいいのっ……んっ、ひゃんっ！？な、なんでっ、腋なんてどうして、あぁんっ": "嗯，哈啊，好舒服……嗯，咿呀！？爲，爲什麼，腋下什麼的，啊啊", "胸元からスライドして腋も舌を這わせる。少し汗ばんではいたが、無味無臭。": "我從胸口滑到腋下，用舌頭舔舐着。雖然稍微有點汗味，但沒有味道也沒有氣味。", "だが、ダルタニアンは羞恥に顔を赤くして、さすがに抗議した。": "但是，達坦妮雅卻羞恥地紅着臉，抗議道。", "だめぇ、どうしてそんなとこなめるのっ、んっ、やだよぉ、はぁああぅっ": "不行，爲什麼要舔那種地方，嗯，不要，哈啊啊啊", "色々と神経が集まっている場所ではあるものの、本来はいわゆる性感帯になる場所ではない。": "雖然那裏聚集着各種各樣的神經，但本來並不是所謂的性感帶。", "はぁっ、ひううんっ、やぁっ、やめてぇ、はぁんっ": "哈啊，咿呀，不要，不要啊，哈啊", "なので羞恥を煽るため、というのが主たる役割になる。": "所以，主要的作用是煽動羞恥心。", "そういう意味で、もう十分に役割は果たしただろう。": "從這個意義上來說，已經充分地完成了它的作用。", "もう……腋なんて、こんなとこ、見られるのだって変な気持ちなのにっ……": "真是的……腋下什麼的，這種地方，被看到的話，明明會感覺很奇怪的……", "顔は紅潮し、そして腋を舐めている間に更にこぼれだしている愛液。": "她的臉紅了起來，然後在舔腋下的時候，愛液也流得更多了。", "やだぁっ、んっ、ワキ舐められて濡れたわけじゃないしっ……んんっ、ひぁっ、はぁっ": "不要，嗯，纔不是因爲被舔腋下才溼的……嗯嗯，咿啊，哈啊", "ただ、これらの結果を求めて、計算づくでとった行動ではない。ただ、彼女の身体に引きつけられてしまった、衝動的な行動だ。": "但是，我並不是爲了追求這些結果，而經過計算後才採取的行動。只是，被她的身體吸引，而做出的衝動行爲。", "んぁあっ、な、なんでボクにそんな……か、かわいいからって、うっ、なんでさらっとそんなこと言うかな……": "嗯啊啊，爲，爲什麼對我……因，因爲很可愛，嗚，爲什麼能這麼輕易地說出來呢……", "一段と激しく抽送すると、それに応えるように吸い付くように絡む襞。それがこちらの肉棒の敏感な部分をなぞるようで。": "我更加激烈地抽送，而她的肉壁也像是回應我一樣吸附上來。就像是在撫摸我肉棒的敏感部分一樣。", "気持ちいいのっ……？あなたも気持ちいいんだよね、んっ、はぁっ、ボクの身体で気持ちよくなってくれてるんだよねっ……": "感覺很舒服嗎……？你也很舒服吧，嗯，哈啊，我的身體讓你很舒服吧……", "急に押し倒しちゃうなんて、今日はすごくエッチな気分だったのかな、んっ、はぁんっ、ねえ、もっとほしいよぉ……": "突然把我推倒，今天是特別想做愛嗎，嗯，哈啊嗯，吶，我想要更多……", "誘うように腰を挙げるダルタニアンに、たまらず加速させる。": "達坦妮雅像是邀請我一樣抬起腰，我忍不住加速了。", "熱く火照る身体の奥から、切ない感覚がこみ上げてきた。": "從她滾燙的身體深處，湧出了苦悶的感覺。", "んぁああぁっ、だめぇ、そんな激しくしたらぁ、はあああっ、イッちゃうよぉおおっうぅ？！": "嗯啊啊啊啊，不行，這麼激烈的話，哈啊啊啊，要去了哦哦哦哦哦？！", "ひときわ強く締め付けるダルタニアンの膣襞。そしてせり上がる射精感にまかせて、彼女の最奥を叩き――": "達坦妮雅的陰道壁突然緊緊地收縮。然後我任由射精感湧上來，撞擊着她的最深處——", "ひぃあああああんんっ……！？あっ、イッちゃああっ、はぁあああっ！": "咿啊啊啊啊啊啊嗯嗯……！？啊，去了啊啊，哈啊啊啊啊！", "あふれる白濁とともに、彼女の膣内から愛液が飛び散る。": "伴隨着溢出的白濁液，她的陰道內也噴出了愛液。", "荒い息を整えながら、ダルタニアンはとろんとした目でこちらを見つめてきた。": "達坦妮雅一邊調整着粗重的呼吸，一邊用迷離的眼神注視着我。", "んんぅううっ……最高だったぁ……頭真っ白になっちゃったよぉ……": "嗯嗯嗚嗚嗚……太棒了……腦袋一片空白了……", "いつもみんなの、仲間のことを考えているダルタニアンだからこそ、こんなときくらい快楽に没頭してほしい。": "正因爲達坦妮雅總是爲夥伴們着想，所以希望她至少在這種時候能沉浸在快樂之中。", "そう言うと、": "我剛說完——", "でもボク、人間さんに気持ちよくなってもらいたい、って思ってたよ": "但是，我也想讓人類君舒服起來哦", "それはお互い様、こちらも同じことだ。": "彼此彼此，我也一樣。", "えへへ……じゃあ、お互いに気持ちよくなってほしいって……One for Oneだったんだね……": "嘿嘿嘿……那麼，希望彼此都能舒服……One for One呢……"}