{"……可愛い": "……好可爱", "ヴェルメリオ": "威尔梅里奥", "ステキなネックレスね。ヴェルの赤いケープに映えるわね、すごく似合ってる！": "美丽的项链呢。和威爾的红色斗篷很相称，非常合适！", "ドロシー": "桃乐丝", "……買う": "……买了", "着けて帰ったら？　人間さんも、きっと可愛いって言ってくれるわよ": "戴着回去怎么样？　人間君也一定会说可爱的", "……うん、そうする": "……嗯，就这么办", "……人間さん、全然気が付いてくれない": "……人間君，完全没注意到", "目の前に座ってるのに！　暑い～とか、わかりやすい首元アピールしたりしてるのに、人間さんの目って節穴なのかしら！": "明明就坐在眼前！　明明就说着好热～，明显地展示着脖子，人間君的眼睛是瞎了吗！", "……わたしに関心ないんだよ": "……对我没有兴趣哦", "……ネックレスのことはもういいけど、今度、隣町で開催されるイルミネーションのお祭りに誘いたい": "……项链的事情就算了，下次，想邀请他去邻镇举办的灯饰祭", "あら？　それ、人間さんからオタオークさんと一緒に行くって聞いたような……": "哎呀？　那个，我好像听人間君说他要和宅半兽人一起去……", "……そのお祭り、わたしが人間さんに教えたのに。確かに誘ってはなかったけど、でも": "……那个祭典，明明是我告诉人間君的。虽然确实没有邀请他，但是", "きっと誘われてるのかもって意識がなかったのね。もう、変なとこ鈍感なときあるのよね……": "一定是没有意识到自己被邀请了呢。真是的，有时候在奇怪的地方很迟钝呢……", "……やっぱり関心ないんだ": "……果然不关心我啊", "……はい、ドロシー。朝食のパンだよ": "……来，桃樂絲。这是早餐的面包哦", "ありがと、ヴェル。今日のも美味しそう♪": "谢谢，威爾。今天的看起来也很好吃♪", "……コーヒー淹れてくる": "……我去泡咖啡", "あら、人間さんのこと無視して行っちゃった。相当怒ってるわよ、あの子。ちゃんと謝らないとね": "哎呀，无视人間君走了呢。那孩子相当生气呢。要好好道歉哦", "……来たくなかったのに": "……明明不想来的", "来なかったら負けみたいじゃあないの。彼のことなんて、忘れて楽しみましょうよ": "不来的话不就像是输了嘛。忘掉他好好享受吧", "それともやっぱり、あの人と来たかった？": "还是说，果然想和那个人一起来吗？", "……別に": "……没有啊", "ほら！　イルミネーションが点灯されるわ": "看！　灯饰点亮了哦", "……え。あのイルミネーション……メッセージになってる。あれって……人間さんから……": "……哎。那个灯饰……变成了信息。那是……人間君……", "どうする、ヴェル？": "怎么办，威爾？", "……無視は、よくないかな": "……无视他，不太好呢", "自分としても、ヴェルメリオの好意に甘えすぎていたと思う。": "我自己也觉得，太依赖威尔梅里奥的好意了。", "少し厳しい表現で言い換えれば、それは慢心とも呼べる代物だ。": "用稍微严厉一点的说法来说的话，就是傲慢。", "だが、イルミネーションに込めたメッセージで少し心を開いた彼女は、こうして直接対話する機会を作ってくれた。": "但是，因为灯饰上的信息而稍微敞开心扉的她，像这样给了我直接对话的机会。", "……ううん、わたしも良くなかった。人間はずっと、男友達も大切にしたいって言ってたの、知ってたのに……": "……不，我也有错。明明知道，人間君一直说，想珍惜男性朋友……", "……すごくドキドキした。悪い意味でのドキドキ。まさか自分から人間の手を離すなんて思って無くて、それがこんなに怖いなんて": "……心跳得好快。是不好的那种心跳加速。没想到自己会主动放开人間君的手，没想到会这么可怕", "こちらを見上げるヴェルメリオの瞳は、わずかに潤んでいた。": "威尔梅里奥抬头看着我的眼睛，有些湿润。", "顎に手をかけ、そのまま唇にキスを落として――": "我用手托着她的下巴，就这样亲吻她的嘴唇——", "……んっ、はぁっ、あ……っ、人間が、わたしの、なかにっ、はぁ、んんっ……": "……嗯，哈啊，啊……人間君，在我的，里面，哈啊，嗯嗯……", "向かい合って、彼女を自分の膝の上に乗せるようにして、挿入する。": "我让她坐在我的膝盖上，面对面地插入。", "たっぷりと愛液を含んだヴェルメリオの蜜壺は、猛りきった剛直をやすやすと飲み込んだ。": "威尔梅里奥的蜜壶里充满了爱液，轻易地吞下了我勃起的肉棒。", "……もう、離さないから。こんな怖いことしない。だから……そばにいて。いなくならないでね": "……我不会再放手了。不会再做这么可怕的事了。所以……陪在我身边。不要离开我", "密着するのは結合部だけではなく。": "我们紧贴在一起的不仅仅是结合处。", "ヴェルメリオの腕は首に回され、そして脚も腰を固定するように絡ませている。": "威尔梅里奥的手臂环在我的脖子上，腿也缠在我的腰上固定住。", "……こうしてると安心する。人間は、わたしのそばにいるんだって。ずっと、ずっとこうしてたいよ": "……这样我就安心了。人类，就在我身边。我想一直，一直这样下去", "溜め込んだ不安からか、ヴェルメリオの目尻から涙がひとしずく流れ落ちる。": "也许是积攒了太多不安，威尔梅里奥的眼角流下了一滴泪水。", "それを拭おうともせず、彼女は両手をがっちりとこちらの首で固定する。": "她没有擦去眼泪，而是用双手紧紧地固定住我的脖子。", "……はぁ……ぁっ、んっ、深い、よぉ……っ！んっ、はぁっ、人間がわたしの奥まで、んっ、入って、きて……っ": "……哈啊……啊，嗯，好深，啊……！嗯，哈啊，人类，嗯，进到，我的深处了……", "……ん、んちゅっ、ちゅっ、はぁ、はぁっ、あのね、わたし、キス……すき。人間とキスするの、すき……っ、ん、ちゅっ": "……嗯，嗯啾，啾，哈啊，哈啊，那个，我，喜欢……亲吻。喜欢，和人类接吻……嗯，啾", "性癖と呼ぶにはあまりに無垢だが、彼女がそんな嗜好を口にするなんて最初にクロスしたときは思いもよらなかった。": "虽然说不上是性癖，但第一次和她交错的时候，我完全没想到她会说出这样的爱好。", "……もっと、したいの。んっ、ちゅっ、ちゅく……はぁ、んちゅ、んふぁ、はむぅ、んちゅく……": "……我还想，更多。嗯，啾，啾咕……哈啊，嗯啾，嗯呼啊，哈呣，嗯啾咕……", "絡み合う温かな舌の感触。こちらの唇も、舌も、味わい尽くすような濃厚な口づけに、思わず股間を膨らませてしまう。": "舌头缠绕在一起的温暖触感。她那仿佛要将我的嘴唇和舌头都彻底品尝一遍的深吻，让我的股间不禁膨胀起来。", "それはお互い様のようで、彼女の媚肉も積極的にうねっては、こちらの精を搾り取ろうとしていた。": "她也一样，她的媚肉也积极地蠕动着，想要榨取我的精液。", "……んっ、はぁっ、こ、ここはもっとわたしが動かなきゃ……だよね？んっ、ほら、こう、してぇ……っ、はぁっ、あんっ": "……嗯，哈啊，这，这里我必须更加积极地动起来……对吧？嗯，你看，像这样……哈啊，啊嗯", "……もっと、もっともっと、はぁっ、気持ちよく、して、あげるっ、んっ、ふぁあああぁっ": "……我会让你，让你更加更加，哈啊，舒服的，嗯，呼啊啊啊啊啊", "繋がったまま腰を揺すっていた二人だったが、ヴェルメリオはこちらにまたがったまま積極的に腰をグラインドさせ始める。": "两人保持着结合的状态摇动着腰部，威尔梅里奥骑在我身上积极地扭动着腰部。", "正直、それは拙い動きであったかもしれない。しかし、こちらを想うヴェルメリオの心がダイレクトに響いて、肉棒はいまやはちきれんばかりに怒張していた。": "老实说，她的动作可能有些笨拙。但是，威尔梅里奥为我着想的心直接打动了我，肉棒现在膨胀得快要炸裂了。", "……あっ、あぁうっ、き、きもちいい……？わたしは、んっ、いつも、人間とのエッチはきもちいいけど……っ、んぁっ、はぁんっ": "……啊，啊啊呜，舒，舒服吗……？我，嗯，和人类做爱，一直都觉得很舒服……嗯啊，哈啊嗯", "……わたし、怖いの。今までは人間に捨てられることが怖かった。けど、今回のことでよくわかったの": "……我很害怕。以前我害怕被人类抛弃。但是，这次的事情让我明白了", "……わたしが勢いで、手を離してしまうことが、一番こわいんだ、って……": "……我最害怕的，是自己一时冲动，松开了手……", "真剣な表情でこちらを見つめるヴェルメリオに、かぶりを振ってみせる。": "威尔梅里奥用认真的表情注视着我，我摇了摇头。", "今回はいろいろあったが、何よりもうれしかったことがある。": "这次虽然发生了许多事，但最让我高兴的是。", "もちろん、目の前の彼女の蜜壺の快感が最高であること以外に、だ。": "当然，除了眼前她的蜜壶的快感是最棒的以外，还有别的。", "それは――": "那就是——", "……けんか、できた……こと？えっ、そ、それって……？": "……我，能和你，吵架……？诶，那，那是……？", "ただ自分に付き従うだけではなく、対等に自分の意思を伝えてくれる。": "她不仅仅只是服从我，而是以对等的立场传达自己的想法。", "そのことが、純粋にうれしかった。": "这件事，让我纯粹地感到高兴。", "……わたしのわがまま、いやじゃ、ないの……？": "……你，不讨厌，我的任性吗……？", "王様になりたいのではない。対等に、一人の男として見てほしいのだ。": "我并不是想成为国王。而是希望她能把我当成一个对等的男人来看待。", "さっき彼女は、自ら手を離すことを恐れていたが、過剰に恐れるあまり大切な意思さえ伝えられなくなるようなことは、望んでいない。": "虽然她刚才害怕主动松开手，但我并不希望她因为过度恐惧而无法传达重要的想法。", "……うん、……うんっ、わたしっ、はぁっ、人間のことっ、んっ！？": "……嗯……嗯，我，哈啊，人类，嗯！？", "……ん……んむっ、ちゅっ、んちゅる、ちゅ……": "……嗯……嗯，啾，嗯啾，啾……", "キスを交わしながらも、ヴェルメリオは懸命に腰を休ませずに揺すり続けていた。": "威尔梅里奥一边亲吻着，一边拼命地摇动着腰部。", "……んっ、はぁっ、あっ、わたし、もうっ、んっ、おなかのおく、じんじんしてきちゃってる……っ！": "……嗯，哈啊，啊，我，已经，嗯，肚子里面，麻麻的了……！", "……はぁっ、あっ、人間もっ、すごく元気になっててっ、んっ、はぁ……ぁんっ": "……哈啊，啊，人类也，变得非常有精神了，嗯，哈啊……啊嗯", "……ね、最後も……キスしてたい。全身で人間のこと、つかまえたい": "……呐，最后……也想亲吻。想用全身，抓住人类君", "腰に回された脚に力が込められる。がっちりとホールドするその強さに、ヴェルメリオの愛情を感じる気がして、ますます彼女のなかで昂ぶる。": "环在腰上的腿用力了。从那紧紧抱住的力度中，我感受到了威尔梅里奥的爱，越发在她的里面昂扬起来。", "……はぁ、あっ、んっ、んちゅ、ちゅっ、くちゅ……": "……哈啊，啊，嗯，嗯啾，啾，咕啾……", "キスするたびに吸いつく肉襞に、こちらもその甘い快楽に打ち震えて、こみ上げる欲望をヴェルメリオの最奥で解き放ち――": "每次亲吻都会吸附上来的肉壁，也因为那甜蜜的快感而颤抖，我将涌上来的欲望在威尔梅里奥的最深处释放出来——", "……はぁああぁっ、あっ、んんっ。イッ、ちゃったね……。ぎゅってしたまま、いっぱいくっついたまま、イッちゃった……": "……哈啊啊啊啊，啊，嗯嗯。高潮，了呢……。紧紧地抱着，紧紧地贴着，高潮了……", "満足気に微笑みを浮かべるヴェルメリオ。": "威尔梅里奥露出了满足的微笑。", "この笑顔を誰かに奪われるわけにはいかない。そう固く決意して、いつもより強く身体をだきしめるのだった。": "不能让这张笑脸被任何人夺走。我坚定地这么想着，比平时更用力地抱紧了她的身体。"}