{"ダルタニアン。そっちは大丈夫か": "达坦妮雅。你那边没问题吗", "シュカ": "修卡", "うん！えっとね、みんないっぱいお酒飲んでくれたよ": "嗯！那个，大家都喝了很多酒哦。", "ダルタニアン": "达坦妮雅", "いや……ダルタニアン、こんな格好ではあるけど、私たちの仕事はお客にしこたま酒を飲ませることではない": "不……达坦妮雅，虽然你打扮成这样，但我们的工作并不是让客人喝得烂醉。", "しこたまって、久々に聞くフレーズだね": "好久没听到", "エミリー": "艾蜜莉", "……っ、エミリー！いたのか": "……呃，艾蜜莉！你也在啊。", "ホールスタッフの仕事も、別にしこたま飲ませるのが目的じゃないけど……なんだっけ、会場警備だよね": "外场人员的工作也不是让客人喝得烂醉……是什么来着？会场警备吧。", "ああ。この各国首脳が集まるパーティを警備する。この衣装はあくまでも、ものものしくならないための配慮だ": "对。我们要负责警备这场各国首脑齐聚一堂的派对。这身服装只是为了避免场面太过严肃。", "自然に溶け込むために、お酒も配ってるんだよね。ボクもちゃんと分かってるよ、シュカさん": "为了融入环境，我们也会发酒给大家喝。我都知道的，修卡小姐。", "でもそんな仕事、急にどうしたのぉ？": "不过，为什么突然要接这种工作呢？", "これもまた修行の一環だ。騎士たるもの、誰かを守ることが本分": "这也是修行的一环。身为骑士，保护他人是我们的本分。", "うわぁー、やっぱりシュカさんは騎士の中の騎士なんだなぁ": "哇～～修卡小姐果然是骑士中的骑士呢。", "でもお金も必要なんでしょ？": "不过，你们也需要钱吧？", "んなっ！？そ、それはまあ、その……はっ、タラゼドか！よけいなことを……": "什么！？这、这个嘛，那个……啊，是塔拉泽德吗！他真是多管闲事……", "タラゼドはまたサボってるのかな。騎士じゃないしー、とかすぐ言うんだよね、もう": "塔拉泽德又在偷懒了吗？他老是说", "おい、何くっちゃべってるんだ": "喂，你们在聊什么", "警備隊長": "警备队长", "はっ、失礼しました、警備隊長殿": "啊，失礼了，警备队长", "ったく、元騎士団長なんて大層な肩書のくせに、役に立たないやつだ": "真是的，明明是前骑士团团长，却派不上用场", "な、なんだよ！シュカさんは……！": "什，什么啊！修卡小姐……！", "いや、いいんだ、ダルタニアン": "不，没关系，达坦妮雅", "VIPルームのビアサーバーを換えておけ。その後、歓談室Cに来るように。いいな": "去换VIP室的啤酒机。然后，去畅谈室C。明白了吗", "な、なんなの！あいつ、初日からシュカさんに雑用ばっかりやらせたり、イヤミ言ったりするんだよね": "什，什么啊！那家伙，从第一天开始就让修卡小姐做杂活，还挖苦她", "いいんだ……やらせておけばいい……": "没关系……让他做就好……", "かつてオルプロト騎士団の第１０中隊の中隊長を務めた男。": "曾经担任过奥尔普洛特骑士团第10中队的中队长的男人。", "へえ……俺の顔、覚えてたのかよ": "嘿……你还记得我的脸啊", "それが今、この会場の警備隊長としてシュカの上司となっていた。": "现在，他作为这个会场的警备队长，成为了修卡的上司。", "騎士団崩壊で彼がどんな辛酸を嘗めてこの場にいるのか、その苦難は想像に難くない。": "骑士团崩溃后，他尝到了怎样的辛酸才来到这里，不难想象他的苦难。", "だから、私は……おまえがどう接してこようと受け入れるつもりだったっ……今は部下であるのも事実だし、なっ……": "所以，我……不管你怎么对待我，我都打算接受……现在你是我的部下也是事实……", "相変わらず、言うことだけはご立派だな、団長さんよぉ……": "还是老样子，只有说的话很了不起啊，团长……", "でもっ、こ、こんなことはっ、くっ、許されないっ……！": "但是，这，这种事情，呜，不能原谅……！", "拘束具で四肢を固定されたシュカは、あられもない格好で衣服を乱されていた。": "修卡的四肢被拘束具固定，衣服凌乱不堪。", "んぁああっ、や、やめっ、はぁああっ": "嗯啊啊啊，住，住手，哈啊啊啊", "ご立派な騎士団長様は、元部下のチンポも優しく受け入れてくれるんだってよぉ": "精明能干的骑士团长大人，连前部下的肉棒都能温柔地接受啊", "んっくぅううぅっ！やめろっ、あぁああっ、こんなことっ、やめぇ、あぁああっ": "嗯咕呜呜呜呜！住手，啊啊啊啊，这种事情，住手，啊啊啊啊", "大きく両足が開かれ、衣服をずらされたシュカの秘貝は、ぱっくりと口を開けさせられ肉棒を押し込まれていく。": "修卡的双腿被大大地分开，衣服被拉开，秘贝被掰开，肉棒被塞了进去。", "くぁっ、あぁっ……ふざけるなっ、騎士の誇りはないのかっ……んっ、ひぁあああぅっ！？": "咕啊，啊啊……开什么玩笑，你没有骑士的尊严吗……嗯，呀啊啊啊啊！？", "唐突な刺激に、シュカは声を上げる。": "突如其来的刺激让修卡叫了出来。", "その豊かな胸が乱暴につかみあげられたのだ。": "她丰满的胸部被粗暴地抓住。", "なっ、はぁあっ、ほ、他にも誰かいるのかっ！？くぁあっ、や、やめぇっ、はぁっ": "什，哈啊啊，还，还有其他人吗！？咕啊啊，住，住手，哈啊", "さすがに俺のことは覚えてねえだろうなあ。第１０中隊にいたんだけどな": "你应该不记得我了吧。我以前在第10中队", "元騎士１": "前骑士1", "我らがお優しい団長さんによ、これまでの苦労を慰めてもらおうと思ってな": "我们想让温柔的团长，安慰一下我们至今为止的辛苦", "元騎士２": "前骑士2", "お、おまえらっ……！？３人がかりだと、そ、それでも騎士かっ……！": "你，你们……！？三个人一起，这，这样还算是骑士吗……！", "その質問にはノーと答えておこう。騎士じゃあないんだよ。誰かさんのおかげでな": "这个问题我回答你，不。我们不是骑士。多亏了某人啊", "くっ……私の、責任は認める……だが、こんなやり方に何の意味があるっ……露見すれば貴様もただではすまないぞ": "咕……我承认我的责任……但是，这种做法有什么意义……如果暴露了，你也不会没事的", "ああん？　脅しか？": "啊？威胁我吗？", "私はっ……はぁっ、何もするつもりはないがっ……周囲にバレればせっかく得た警備隊長の地位もっ……": "我……哈，我什么也不打算做……但是如果被周围的人发现的话，好不容易得到的警备队长的地位也会……", "はー、ご立派なこって。こんなときでも俺たちの心配ってか。偽善の匂いがぷんぷんするぜ": "哈，真了不起。在这种时候还在担心我们吗？伪善的味道扑面而来啊", "いいか、別に俺たち正規雇用じゃねえし、今の仕事に固執する必要もねえんだわ": "听好了，我们不是正式雇员，没有必要执着于现在的工作", "だったら、目の前のあんたをむちゃくちゃに犯してスッキリする方が意味があるってもんだよ": "所以，把眼前的你弄得乱七八糟，让自己爽爽更有意义", "んなっ……そ、そこまで私を恨んでいるというんだな……だったら、ひと思いに殺せっ……！": "嗯……你，你这么恨我吗……那你就干脆杀了我吧……！", "そんなつまらねえこと、誰がするんだ、よっ！": "谁会做那么无聊的事啊！", "ひときわ奥を肉棒で叩かれ、シュカの身体がはじけるように反応する。": "肉棒猛地撞到最里面，修卡的身体猛地一跳。", "ひぁああっ、あっ、いぁああうっ、そんなのっ、これいじょう奥には入れちゃぁっ……んひぁあっ！": "呀啊啊，啊，呀啊啊，不要，不要插得这么深……嗯呀啊啊！", "はぁっ、やわらけぇ、ちょっと塩味うめぇ！": "哈，好软，有点咸咸的，真好吃！", "唾液を鳴らして乳首にむしゃぶりつく男に、シュカは顔をしかめ、身を捩らせる。": "修卡皱起眉头，扭动着身体，男人吮吸着她的乳头，唾液发出声音。", "ぐっ、はぁっ、やめっ、はぁっ……そんないやらしい音を立てて、私の胸を吸うんじゃないっ……はぁあっ……！": "咕，哈啊，不要，哈啊……不要发出这么淫荡的声音，吸我的胸部……哈啊啊……！", "おうおう、だんだんと団長様からメスの匂いがしてきたぜ？": "哦哦，团长身上渐渐散发出雌性的味道了？", "警備隊長は愛液で濡れた肉棒を、更に奥へと力強く抽送する。その言葉に偽りはなく、愛液が確かに滴っていた。": "警备队长将被爱液弄湿的肉棒，更用力地抽插到更深处。他的话并非谎言，爱液确实滴落了下来。", "ち、ちがぁ……っ、そんなことないっ……んっ、はぁっ、メスなんて、そんなっ……この程度の拷問でっ、んんっ": "不，不是……，才没有那种事……嗯，哈啊，雌性什么的，才没有……这种程度的拷问，嗯嗯", "この程度じゃ感じないって言ってますよ、中隊長": "她说这种程度的拷问，她才没有感觉呢，中队长", "ウソだな。俺のチンポをしごく手が、ほら自主的に動いてるぞ": "你骗人。你看，你撸我肉棒的手，自己动起来了", "ちがっ、おまえが勝手にっ、無理やり動かしてっ……": "不对，是你擅自，强迫我动的……", "シュカの手をつかみ、自らの肉棒をしごかせている男。": "男人抓住修卡的手，让她撸自己的肉棒。", "確かに手首をつかまえ強制しているようでもある。": "确实也有抓住手腕强制她撸动的迹象。", "でも、こんなにしっかり握ったり、気持ちいいとここすってくれるのはさぁ、どういうことだろうな？": "但是，这么用力地握着，还摩擦着舒服的地方，这是怎么回事呢？", "はぁああぅっ、そんな、ことしてなっ……あぁううんんっ、や、やめぇ、もうっ、はぁっ": "哈啊啊啊，我才没有，做那种事……啊啊呜呜嗯嗯，不，不要，已经，哈啊", "本能なんだよ。普段、きれいごとしか言わない騎士団長の仮面の下に、メスの本能があるんだよ": "是本能啊。平时只会说漂亮话的骑士团长的面具下，有着雌性的本能啊", "そんっ、なことはっ……ないっ、私は騎士として常にっ、んっ、はぁあああんっ、あんっ": "不是，那样的……没有，我作为骑士，一直，嗯，哈啊啊啊啊嗯，啊嗯", "いいじゃん、その方が親しみもてるぜ？　団員みんなにヤラせてくれてりゃ、鉄の結束だったかもな": "不也挺好的吗，这样更有亲近感哦？　如果让所有团员都上你的话，或许能有钢铁般的团结呢", "んっくうぅっ、はぁっ、これ以上はほんとにっ、はぁっ、ぁああんっ": "嗯咕呜呜，哈啊，再继续下去的话，哈啊，啊啊啊嗯", "確かな膣襞のうねりを感じ、警備隊長はシュカの限界を悟った。": "感觉到阴道内壁的起伏，警备队长意识到修卡已经到极限了。", "イキそうなんだな……？　おおい、騎士団長様が部下のチンポでメスイキするそうだぞ": "要去了吧……？　喂喂，骑士团长好像要被部下的肉棒弄到高潮了哦", "見せてくれよ、騎士の誇りにかけてびちょびちょに潮吹くとこをよぉ！": "让我们看看吧，赌上骑士的荣耀潮吹的样子！", "あっやぁっ、だめっ、ほんとに……すごいのきちゃうっ、見ないで、見ないでよぉっ、はぁあああんんんっっ……！！": "啊呀，不行，真的……很厉害的要来了，不要看，不要看啊，哈啊啊啊啊嗯嗯嗯……！！", "白濁が蜜壺に満たされる。": "白浊液充满了蜜壶。", "同時に、握らせていた男も発射し、その胸元に飛び散った。": "同时，让她握住肉棒的男人也射了出来，飞溅到她的胸口。", "はぁっ、ああうっ、こん、なっ……私の誇りをっ……": "哈啊，啊啊呜，这，样……我的荣耀……", "いろんな意味ですっとしたぜ": "在各种意义上都爽到了", "もう騎士の話はうるせえよ。黙って自分がメスだって自覚しとけや": "别再提骑士的事了。闭嘴，认识到自己是个雌性吧", "そう言って元騎士は、胸元に飛んでいた自分の精液を、指ですくってシュカの口元に塗りたくる。": "前骑士说着，用手指将飞溅到自己胸口的精液，涂在修卡的嘴边。", "うっ、うふぁああっ、あう、匂いが濃くて、んっ、ううっ……": "呜，呜呼啊啊啊，啊呜，味道好浓，嗯，呜呜……", "よし、メスのスイッチが入っただろ。じゃあ次は俺だな……ほしいだろ、こいつが": "好，雌性的开关打开了吧。那接下来就轮到我了……想要吧，这个", "荒い息遣いのまま、何も応えないシュカ。": "修卡喘着粗气，没有回答。", "それでも、左手に少しばかり力が込められ、きゅっと肉棒を握ってしまったことに、果たして本人は自覚していただろうか――": "尽管如此，她左手稍微用力，紧紧地握住了肉棒，她本人到底有没有意识到呢——"}