{"お昼食べに来たわよー！私、かた焼きそば。人間さんも？": "我来吃午饭了！我要炒面。人类君也是？", "ドロシー": "桃樂絲", "はいはい、ちょっと待ってね": "好好，稍等一下哦", "ヘンネゼン": "汉内森", "あ、ドロシーと人間さんだ。いらっしゃーい": "啊，是桃乐丝和人类君。欢迎光临", "フントラウテ": "温特华斯", "あらなに、出かけるの？": "哎呀什么，要出门吗？", "うん、ちょっと衛兵の詰め所に呼ばれてるんだ。最近、脱獄事件があったの知ってる？": "对，被叫到卫兵的值班室了。你知道最近发生了越狱事件吗？", "ああ、確か４〜５人くらい、一斉に脱走したって話だったわね": "啊啊，确实听说有4~5个人一起逃走了", "そのうちの１人が、もしかしたら私たちが知っている相手かもしれなくて": "其中的一个人，说不定是我们认识的人", "ええっ、脱獄囚と知り合い？": "哎哎，认识越狱犯？", "知り合いっていうか、創造期にちょっとやっつけたりしたことがあって": "与其说是认识，不如说是在创造期稍微收拾过他们", "もしあの時のドロボウの１人だとしたら、当時のアジトの場所とかから、余罪や取引ルートが浮上するかもしれないんですって": "如果是那个时候的强盗之一的话，从当时的基地位置之类的，说不定能查出其他罪行和交易路线", "盗品をさばくルートってことね。そこから、もっと上の悪いやつも捕まえられるかもしれないわね": "就是说，赃物的销赃路线呢。从那里，说不定能抓住更上层的坏人呢", "ってことで、誰が行ってもよかったんだけど": "所以，谁去都行", "エーゼルディが仕入れに出かけてるから店番が必要だし、ハルはどこかで昼寝でしょうし": "艾泽德去进货了所以需要看店，哈尔不知道在哪里睡午觉", "で、じゃんけんして、あたしが行くことにしたの": "然后，猜拳，决定我去", "気をつけなさいよ。そういう事情なら、素性を知られて都合の悪い連中が、フントラウテを狙うかもしれないわ": "要小心哦。如果是这种情况的话，身份被知道会很麻烦的家伙，说不定会盯上温特华斯", "そうよね……ねえ、ドロシー。悪いんだけど、ボディガード頼まれてくれない？": "是啊……那个，桃乐丝。不好意思，能拜托你当保镖吗？", "いいわよ。かた焼きそば食べてからでいいなら、お安い御用だわ": "可以哦。吃完炒面之后的话，小事一桩", "ありがと。なんか、嫌な胸騒ぎがするのよね": "谢谢。总觉得，有种不好的预感呢", "…………。": "…………。", "さて、と。お昼のお客さんも落ち着いたし、夜営業の前に一旦お店閉めなきゃ": "好了。中午的客人也少下来了，在晚上营业之前得先关店", "にしても、フントラウテ遅いわね。ドロシーもいるし、大丈夫だとは思うけど……": "话说回来，温特华斯好慢啊。虽然桃乐丝也在，应该没问题吧……", "よお、久しぶりだな。この顔、忘れたとは言わせねえぜ": "嘿，好久不见啊。可别说你忘了我的脸啊", "盗賊１": "盗贼1", "えっ！？な、あんたは！": "哎！？你，你是！", "出すモン、出してもらおうか": "把该交的东西交出来吧", "やめてっ、いやっ、放してよっ！　お金なら持っていけばっ、んんっ！？": "不要，不要，放开我！　钱的话我给你，嗯嗯！？", "ぎゃあぎゃあわめくんじゃねえよ。誰がカネだっていったよ": "别叫个不停啊。谁说要钱了", "出すのは乳だ、バカめ！": "要交出来的是奶子，笨蛋！", "盗賊２": "盗贼2", "そう言って盗賊はヘンネゼンの服の胸元に手をかけ、ずり下ろす。": "盗贼这么说着，把手伸向汉内森的胸口，把衣服扯了下来。", "形のいい胸がこぼれる。": "形状姣好的胸部露了出来。", "こっちも出すんだよ！": "这边也要交出来哦！", "盗賊３": "盗贼3", "羽交い締めにされたヘンネゼンは、そのまま下半身も下着ごとずり下ろされた。": "被架住的汉内森，就这样连同内裤一起被扯下了下半身的衣服。", "やっ、ああっ、だめっ、そんなの、んんぁああっ！": "不，啊啊，不要，那种事，嗯嗯啊啊啊！", "店の裏手、人目につかないその場所で、ヘンネゼンは脱がされたまま地面に乱暴に引き倒される。": "在店的后面，一个不引人注目的地方，汉内森被脱光了衣服，粗暴地被推倒在地。", "うるせぇ、黙って股開いてりゃいいんだよ": "罗嗦，闭上嘴张开腿就行了", "３人組のうちの１人が、ヘンネゼンの秘部を無遠慮に貫く。": "三人组中的一个人，毫不客气地贯穿了汉内森的秘部。", "その暴虐の感覚に、ヘンネゼンは絶句する。": "那种暴虐的感觉，让汉内森说不出话来。", "んぁ……っっ！！んうああっ、いやあっ、んぐ、ぎぃっ、そんなの、それ以上入らないからっ、やめてぇっ、あぁああっ！": "嗯啊……！！嗯啊啊，不要，嗯咕，噫，那种东西，已经进不去了，住手，啊啊啊啊！", "うるっせえ、ほら俺のもしごけよ、こら": "罗嗦，喂，给我撸我的", "腕を押さえつけていた男は、ヘンネゼンの右手首をつかむと自身の肉竿を握らせる。": "按住汉内森手臂的男人，抓住汉内森的右手腕让她握住自己的肉棒。", "じゃあ俺はこのおっぱいもらっちゃうかな。くうう、思ったよりでかいなぁ": "那我就收下这对奶子了。呜呜，比想象中还要大啊", "ふっ、ふうっ、んぐうううっ、はっ、はぁっ、動かないでっ、もう終わりに、んんっ、はぁっ": "呜，呜，嗯咕呜呜呜，哈，哈啊，不要动，已经结束了，嗯嗯，哈啊", "おいおい、創造期にてめえらがしたこと思い返してみろよ。盗賊だからってひでえもんだ": "喂喂，回想一下你们在创造期干了什么吧。就算是盗贼，你们也干得太过分了", "逆恨みもいいところだ。": "反过来怨恨也太扯了。", "彼らが盗賊だと分かった時点で通報したまで。": "在知道他们是盗贼的时候就报警了。", "もちろん家から追い出したりといった場面もあったが、どのみち彼らが投獄されることには変わりない。": "当然也有把他们赶出家门的情况，但不管怎样，他们都会被关进监狱。", "にしても、すげえキッツいな。もっと平気で誰にでも股開いてそうなイメージだったわ": "话说回来，好紧啊。我还以为你是个对任何人都能轻易张开大腿的人呢", "言いながらも、抽送を止める気配のない盗賊。その言葉どおり、膣内の圧力は強く、出し入れも容易ではないはずだ。": "盗贼一边说着，一边没有停止抽送。正如他所说，阴道内的压力很强，进出应该也不容易。", "だが、盗賊は構わず何度も繰り返す。": "但是，盗贼毫不在意地反复抽插。", "ああうっ、んっ、私は誰とでもなんて、そんなことっ、んああっ、はあっ": "啊啊呜，嗯，我怎么可能跟谁都能做，那种事情，嗯啊啊，哈啊", "そう？この見た目だし、歌姫だし、トリルみたいな売れセンじゃないけど、店近辺じゃ大人気……": "是吗？你长得这么漂亮，又是歌姬，虽然没有特里尔那么红，但在店里附近也很受欢迎……", "枕営業とか、ファン感謝イベントとか、いろいろ考えちゃうわけよ": "所以会让人想很多啊，比如陪睡，或者粉丝感谢活动之类的", "私はっ、ああっ、んくううっ、そんなことしないっ、下世話な連中めっ、んっ、くぁああっ": "我，啊啊，嗯呜呜，才不会做那种事，你们这些下流的家伙，嗯，呜啊啊啊", "しかし、色黒だけどアソコはきれいなサーモンピンクなんだな。不思議だよな": "不过，虽然皮肤黑，但那里却是漂亮的粉红色呢。真是不可思议", "男は開かせた脚から、さらに手を内側に移動させ、肉竿が出入りする付近を強引に開く。": "男人的手从张开的双腿内侧移动，强行掰开肉棒进出的附近。", "ヘンネゼンからはもちろん見えないが、透明な愛液を染み出させながら、肉竿を受け入れているヘンネゼンの秘裂の内側が露わになる。": "虽然汉内森当然看不见，但她的秘裂内侧露了出来，透明的爱液渗出，同时接受着肉棒。", "いやっ、ああっ、やだぁあっ、そんなふうに開かないでぇ、んんぐうっ": "不要，啊啊，不要啊啊，不要那样掰开，嗯嗯咕呜", "ほーら、丸見えだぜ。ピンクの可愛いオマンコがよ。なんだかんだ、もうぐっちょぐちょじゃねえか": "看吧，粉红色的小穴一览无余。说来说去，你这里已经湿透了啊", "ピンクっていやあ、こいつの乳首もキレイなピンクですよね。胸も黒いのになあ": "说到粉红，这家伙的乳头也是漂亮的粉红色呢。明明胸部是黑色的", "んっ、はぁっ、あぁうっ、やめて、っつうぅっ！？そんなふうに、触らないでっ……": "嗯，哈啊，啊啊呜，不要，呜呜呜！？不要那样摸……", "力任せに乳房をもみしだく盗賊に、ヘンネゼンは顔をしかめた。": "面对用力揉捏乳房的盗贼，汉内森皱起了眉头。", "んくぅっ、はぁっ、あはぁぁああっ、もう、やめぇ、あぁうっ……": "嗯呜，哈啊，啊哈啊啊啊啊，快，住手，啊啊呜……", "本来、胸はヘンネゼンにとって性感帯だった。": "本来，胸部对汉内森来说是性感带。", "ただ、もっと優しく丁寧に、舌先で先端を転がされたい。それが本来の好みである。": "但是，她更喜欢被温柔地，用舌尖舔弄乳头。这才是她本来的喜好。", "やっ、んんっ、もう、あぁう、私の身体が、おかしくなっちゃうからぁ、はぁっ、お願い、もうやめてぇ……": "不要，嗯嗯，我的身体，啊啊呜，会变得奇怪的，哈啊，求求你们，快住手……", "乱暴に揉みしだかれて、痛みも伴って。": "被粗暴地揉捏，伴随着疼痛。", "なのに、少しずつ身体の奥から熱いものがこみあげてきているのを、ヘンネゼンは自覚しはじめていた。": "但是，汉内森开始意识到，身体深处渐渐涌起一股热流。", "ふぁあっ、あっぁああう、んっ、はぁっ、ほんとにもう無理っ、身体がっ、おかしいのっ、あぁうっ": "呜啊啊，啊啊啊啊呜，嗯，哈啊，真的不行了，身体，变得好奇怪，啊啊呜", "どこもおかしくねえよ。こうやってハメられりゃ気持ちよくなる。自然なことだ": "没有哪里奇怪啊。像这样被插就会变得舒服。这是自然的", "気持ちよくなんかっ、ああぅっ、んっ、あんたたちなんかに、何されたって、んぁあああっ": "舒服什么的，啊啊呜，嗯，被你们这种人，做什么，嗯啊啊啊啊", "そんなのは建前なんだよ。お前の身体は正直だ。いや、実際のとこ、分かってんだろ？　実は感じ始めてるって": "那只是嘴上说说。你的身体很诚实。不，实际上，你明白的吧？其实已经开始有感觉了", "ち、ちがぁ、あぁうっ、こんなことされて、感じるなんてぇ、んぁあっ、そんなはずないっ、はぁっ": "不，不是的，啊啊呜，被你们这样对待，怎么可能，嗯啊啊，有感觉，哈啊", "俺のこと童貞だと思ってんのか？　何人とヤッてきたと思ってんだよ": "你以为我是处男吗？　你以为我跟多少人做过爱了", "でも９割、無理やりじゃないですか": "但是9成都是被强迫的吧", "残り１割はカネで買ったんですよね": "剩下的1成是用钱买来的吧", "うるせえな": "真啰嗦", "んぁああっ、いやあっ、だめ、本当にこれ以上はっ、はぁああっ！これはっ、無理やりされて、私の身体、壊されてるのぉっ、んぁああっ": "嗯啊啊啊，不要，不行，真的不能再继续了，哈啊啊啊！这样，被强迫，我的身体，要坏掉了，嗯啊啊啊", "なんだよ、なんだよ。ノリノリなんだろ？ほら、ぶっかけてやるからさ": "怎么了，怎么了。你不是很来劲吗？来，我给你浇上", "無理にしごかされる頭上の肉竿。": "头上的肉棒被强行撸动。", "そこからは既に、カウパーが垂れては、彼女の顔や髪に付着していた。": "考柏液已经从那里滴落，沾在了她的脸上和头发上。", "はぁああっ、だめぇ、もうきちゃうっ、壊れちゃうようなのが、んんっ、きちゃうからぁああっ": "哈啊啊啊，不行，要来了，要来了，像要坏掉一样的，嗯嗯，要来了啊啊啊", "顔付近から漂うオスの匂いに、身体の奥の何かがうずくようだった。": "从脸附近飘来的雄性气味，让身体深处的某种东西开始躁动。", "へへっ、要するにイッちゃうんだな。イキたいんだな。イカせてほしいんだな": "嘿嘿，也就是说要去了。想去了。想让我让你去了", "よぉし、出すぞ！ちゃんと俺のタマゴ産んでくれよ！": "好，要射了！给我好好生下我的蛋！", "あぁああ、いやぁああああっ、だめぇええっ、そんなのっ、はぁっ、んんぁあああっ！": "啊啊啊啊，不要啊啊啊啊，不行啊啊啊，那种事，哈啊，嗯嗯啊啊啊啊！", "熱く、粘ついた劣情が、彼女の顔や髪、そして膣内にぶちまけられる。": "滚烫，粘稠的欲望，被喷洒在她的脸上，头发，以及阴道内。", "べっとりと汚され、漂う精の匂い。": "被玷污，精液的味道飘散开来。", "あっ、んはぁっ、いやぁあ……こんなの、ひどすぎるっ……": "啊，嗯哈，不要啊……这样，太过分了……", "尊厳を傷つけられ、悔しくて、こみあげる絶望感。": "尊严被伤害，不甘心，涌上来的绝望感。", "そんな感情が嘘なわけではない。": "这种感情并不是谎言。", "もう、終わりにしてよぉ……これから、あんたたち全員でマワすとか、ひどすぎる……": "已经，结束了……接下来，你们所有人一起上，太过分了……", "ただ、盗賊たちが何も言っていないうちから、妙に具体的に牽制したのは、果たしてどんな感情からだったのか。": "只是，盗贼们什么都没说，却莫名具体地牵制了她，到底是出于什么样的感情呢。", "あんたたちの汚い精子で、タマゴ産むまで出し続けるとか、ほんと最低……絶対、許さないから……": "用你们肮脏的精子，直到生下蛋为止一直射出来，真的太差劲了……我绝对不会原谅你们的……"}