{"リルちゃんの故郷、初めて来たけど……みんな住んでる人が親切で、とってもいい町だね！": "雖然是第一次來莉露醬的故鄉……但是住在這裏的人們都很親切，真是個好地方呢！", "ピュルテ": "看板", "そう言ってもらえると小生も救われる。その、なんだ……すまなかったな、ピュルテ": "能聽到你這麼說，小生也得到了救贖。那個，怎麼說呢……抱歉了，看板", "リル": "莉露", "え……？なんのこと？": "哎……？你是指什麼？", "ピュルテに謝るべきことは少なくないが、今は……この町にきみを連れて来なかったことだ": "雖然應該向看板道歉的事情有很多，但是現在……是沒能帶你來這個小鎮這件事", "友人と呼ぶのなら、つまらない見栄など張るべきじゃなかった。こんな形で招くなら、小生の意志で連れてくるべきだったと……": "如果要稱你爲朋友的話，就不應該去顧及無聊的面子。如果要以這種形式邀請你的話，就應該以小生的意志帶你過來……", "リルちゃん……。ううん、いいの。結果的には、こうして遊びに来れたんだもん。順番なんて気にしたって仕方ないよ": "莉露醬……。不，沒關係的。從結果上來說，還是像這樣來玩了嘛。在意順序什麼的也沒用啦", "ピュルテ……": "看板……", "リルちゃん……": "莉露醬……", "はいはいそこまで！あんたたち付き合ってんの！？": "好啦好啦到此爲止！你們倆是在交往嗎！？", "ティンカー・ベル": "汀可貝兒", "なっ、失礼なことを言うな。小生はれっきとした……": "什，別說失禮的話。小生可是堂堂正正的……", "れっきとした？": "堂堂正正的？", "な、なんでもない。貴君はなんでニヤニヤしてるんだ！なっ……！？本当は好きな男がいるんじゃないか、だとっ！？": "沒，沒什麼。你爲什麼在笑！什……！？你居然說，其實我有喜歡的男人！？", "人間さん、あんまりからかっちゃダメだよ": "人間君，不能捉弄她啦", "そ、そんなものはいないっ！良ければデートの練習台になるだと！？おのれ、愚弄するのもそこまでだ！": "我，我纔沒有那種對象！你說如果可以的話，要當約會的練習對象！？可惡，你愚弄我也有個限度！", "いい加減にしなさい、人間さん！": "適可而止吧，人間君！", "小生は夕食まで、見回りに行ってくる！じゃあな": "小生在晚飯之前，要去巡邏！再見", "ふう……なんか疲れちゃったみたい。私は、ちょっと部屋で休んできますね": "呼……感覺好累。我，稍微去房間裏休息一下", "う、ううっ……どうしたことだ、この感覚……はぁっ、はぁっ、まさかまた……？": "嗚，嗚嗚……怎麼回事，這種感覺……哈，哈，難道又……？", "ネコ！ハンカチみたいなの落としてたから人間さんと一緒に届けに来たよ。って、ちょ、あんたそれ！？": "貓！你掉了像手帕一樣的東西，我和人間君一起送過來了。誒，等等，你那個！？", "はぁっ、はぁっ……それは、ハンカチではなく……ポケットチーフというんだ……！くっ、はぁっ": "哈，哈……那個，不是手帕……而是口袋方巾……！嗚，哈", "リルッテ": "利爾特", "ネコっ、どうしてまたリルッテ状態になってんの！": "貓，爲什麼又變成利爾特狀態了！", "う、くうっ、衝動が止まらないっ……貴君がいけないのだぞ……！": "嗚，嗚，衝動停不下來……都是你不好……！", "え？人間さんが原因なの？なんで？": "哎？原因是人間君？爲什麼？", "貴君のうかつな言動が、小生の胸を、脈拍をっ、う、うああっ！": "你那輕率的言行，讓小生的胸口，心跳，嗚，嗚啊啊！", "え、ちょ、ネコ？はぁうっ！？": "哎，等等，貓？哈嗚！？", "妖精には少し眠ってもらうとして……貴君には少々付き合ってもらうとするか": "讓妖精稍微睡一下……就讓你陪我一會兒吧", "木陰に乱暴に転がされる。": "被粗暴地推倒在樹蔭下。", "抵抗する間もなく、ズボンを下着ごと引きずり下ろされ、その上からリルッテがまたがってきた。": "連抵抗的時間都沒有，褲子連同內褲一起被脫下，利爾特跨坐了上來。", "何を怯えている。どうせ、出したくて仕方ないのが本音だろう？": "怕什麼。反正，你其實想射得不得了吧？", "そう言ってこちらの肉竿を無造作に掴む。悲鳴とも喘ぎともつかないかすれた声を漏らすと、リルッテは目を細めてこちらを見下ろす。": "說着，她隨意地抓住我的肉棒。我發出既不像悲鳴也不像喘息的嘶啞聲音，利爾特眯起眼睛俯視着我。", "いい声だ……もっと聞かせてもらおうか": "好聲音……讓我多聽聽吧", "そう言ってリルッテは衣服をはだけた。既に、肉食獣が獲物を狙うかのごとく、垂涎の肉壷が食らいつく。": "說着，利爾特敞開衣服。已經，像肉食動物盯上獵物一樣，垂涎的肉壺咬了上來。", "はぁっ、あぁああっ……さすが貴君といったところか。この固さ、太さ、小生の欲求を満たすにふさわしい……！": "哈啊，啊啊啊啊……不愧是你。這個硬度，粗度，正適合滿足小生的欲求……！", "強引に脱がされ握られただけで、そこまで固く屹立していること自体が恥ずかしい。": "只是被強行脫下抓住，就屹立得這麼硬，這件事本身就很羞恥。", "だが、そんなことを考える余裕も与えないほど、リルッテは素早く動いた。": "但是，利爾特迅速地動了起來，甚至不給我思考這些的餘裕。", "さあ、これでどうだっ、んっ、はぁっ……！こうやってこすられると、ガマンできないのだろう……？": "你看，這樣如何，嗯，哈啊……！被這樣摩擦的話，你已經忍不住了吧……？", "絶妙な角度で亀頭の敏感な部分にリルッテの膣襞が絡みつく。その角度の調整は、まさに職人芸の域だった。": "利爾特的陰道內壁以絕妙的角度纏繞着龜頭的敏感部位。調整角度的技巧，簡直達到了專家的水平。", "さあ、ほら、エルマイトをさっさと出してみろ……": "來吧，快點，把聖之力射出來吧……", "まさか、と戦慄する。": "我感到戰慄，這怎麼可能。", "下腹部にこみ上げてくるのは射精感だった。": "射精感從下腹部湧了上來。", "昨夜も日課のオナニーを欠かしていないというのに、まさかこんなに早く。": "明明昨晚也沒有忘記每天的自慰，沒想到會這麼快。", "いいから出せ。その情けない顔、小生によぉく見せるんだな": "快點射出來。讓小生好好看看你那丟人的表情", "いくらなんでもこれは、と耐えようとする。": "不管怎麼說，我試圖忍耐。", "これでは男のプライドが成り立たない。": "這樣下去，男人的自尊就無法維持了。", "さあ、出すんだっ……！濃厚な、生臭いザーメンを出してみろ……": "來吧，射出來……！把濃厚的，腥臭的精液射出來吧……", "訪れる開放感と快楽。": "開放感和快樂降臨。", "ぐったりとその場で空を仰ぐ。": "我當場仰面倒下。", "ふうっ……なかなか濃いのが出たな。では、次だ……んっ、はぁっ、くぅっ、んんっ……": "呼……射出來的東西還挺濃的。那麼，再來一次……嗯，哈啊，咕，嗯嗯……", "柔らかくなりかけた肉棒を奮い立たせるように、少し回転を加えながら腰使いを再開するリルッテ。": "爲了振奮開始變軟的肉棒，利爾特稍微加快了腰部的動作。", "もうイッたから？だからなんだというのだ？こうやって小生の秘所でしごいてやれば……さあ、もう固くなってきているぞ": "已經射過了？那又怎麼樣？只要像這樣用小生的祕處摩擦……你看，又變硬了哦", "事実、再び勃ち上がってはいた。": "事實上，它再次勃起了。", "射精直後の妙な過敏さが、そのまま血液の流れに反映する。": "射精後的奇妙敏感度，直接反映在血液的流動上。", "さすが、回復が早いじゃないかっ……はぁっ、ああっ、その情けない顔を見ると背中がぞくぞくする……！": "不愧是你，恢復得真快……哈啊，啊啊，看到你那丟人的表情，小生的背脊就一陣發麻……！", "舌なめずりをして、こちらの上で腰をくねらせるリルッテの瞳が、獲物を捉えた猫そのもののように細くなったように思えた。": "舔着舌頭，在我身上扭動着腰的利爾特，眼睛就像捕捉到獵物的貓一樣眯了起來。", "もっと、んっ、はぁっ、貴君も男なら小生を悦ばせてみたらどうなんだっ、んぁああっ、はぁあうぅんっ": "再來，嗯，哈啊，你也是個男人，就試着取悅小生吧，嗯啊啊啊，哈啊啊嗚嗚嗯", "蜜にとろけた媚肉に、こちらの肉竿はなんなく絡め取られ、成すすべもなく吸いつくされていく。": "我的肉棒被蜜汁融化了的媚肉輕易地纏繞住，無能爲力地被吸吮着。", "んっ、はぁああっ、んんっ、小生の中で、はぁっ、また貴君の子息が膨らんできたぞ？ガマンしているのか……？": "嗯，哈啊啊啊，嗯嗯，你的小弟弟，在小生的裏面，哈啊，又膨脹起來了哦？你在忍耐嗎……？", "最初の、一瞬で搾り取られた射精からどれほど時間が経っていたのか。": "從一開始被瞬間榨取的射精開始，已經過了多久呢。", "あっという間にこみ上げてくる、絶頂の予感。": "轉眼間，高潮的預感就湧了上來。", "んっ、はぁああああっ、熱いのがっ、んんっ、小生のナカにまたっ……流れ込んでぇ……っ！": "嗯，哈啊啊啊啊啊，熱熱的，嗯嗯，又流進……小生的裏面了……！", "連続での射精に、さすがに足腰も立たなくなってきた。ぐったりと地面に伸びる。": "連續的射精，讓我的腰腿都站不起來了。我無力地躺在地上。", "そんなに小生のここは、貴君のお気に召したか？んん？": "你這麼喜歡小生的這裏嗎？嗯嗯？", "１回目から２回目までの間隔は、おそらく通常のクロス１回よりも短かかっただろう。": "從第一次到第二次的間隔，恐怕比普通的交錯一次還要短。", "もはや、リルッテは自身の手を凌駕していた。": "莉露特已經凌駕於自己的手了。", "分かるんだ。小生には手に取るようにな……ほら、ここだろうっ……？んっ、はぁっ、ここに当たるのが気持ちいいんだろう……？": "小生知道的。就像手拿在手上一樣……你看，是這裏吧……？嗯，哈啊，頂到這裏很舒服吧……？", "三たび、ぐりぐりと押し当て屹立を促すリルッテ。さすがに短時間で三回目はムリだ。": "利爾特第三次用手指按壓，催促我勃起。短時間內三次實在是不可能。", "首を横に振って静止を求めるが、リルッテは眉をひそめる。": "我搖頭要求她停下，但利爾特皺起眉頭。", "このままでは不公平とは思わないのか……はぁっ、貴君だけが満足して終わるわけにはいかないだろうっ……？": "你不覺得這樣不公平嗎……哈啊，不能只有你一個人滿足就結束吧……？", "確かに男としてのプライドが許さない感覚はある。かと言って、もう身体が簡単には反応してくれない。": "確實有種身爲男人的自尊不允許的感覺。話雖如此，身體已經無法輕易做出反應了。", "ほう？なら小生が手伝ってやればいいのだな？ほら、ここを……": "哦？那小生來幫你吧？你看，這裏……", "後ろ手にこちらの陰嚢を揉み始めるリルッテ。少し反応し始める愚息を、まるであやすように小刻みに腰を揺する。": "利爾特開始從背後揉捏我的陰囊。她就像在逗弄一樣，微微搖晃着腰部，讓我的小弟弟開始稍微有反應", "ほら、ここを……こう！": "你看，這裏……這樣！", "こちらのアナルの少し上あたりを、指でぐっと押し込まれる。": "她用手指用力按壓我的肛門上方。", "自分から、裏返ったような声が漏れた。": "我發出像是自己發出的尖叫聲。", "本当は指を入れるところだが、爪がこれなのでな": "其實應該要插進去的，但我的指甲太短了。", "そう言って、押していない方の指を見せる。美しく伸ばした爪に粘液が引っかかっていた。いつの間にか結合部から漏れた精液を絡め取っていたようだ。リルってはそれをなめとり、": "她一邊說，一邊給我看沒有按壓的那隻手指。漂亮的指甲上沾着粘液。似乎是不知不覺間從結合處漏出的精液沾到了上面。莉露舔了舔那個——", "ん……ちゅるっ……ふふん、元気になってきたようだな？": "嗯……啾嚕……哼哼，好像恢復精神了呢？", "自分でも驚いたことに、しっかりと反応してしまっていた。": "連我自己都感到驚訝，我確實地做出了反應。", "今度はちゃんと爪を切って、貴君の中に入れてやってもいいぞ。ナカを直接触られるのは、驚くほどイイからな……んっ、はぁああっ": "下次我會好好剪指甲，插進你的裏面也可以哦。被直接觸碰裏面，舒服得令人驚訝呢……嗯，哈啊啊啊", "もう思考が混濁していた。": "我的思考已經變得混亂。", "リルッテの甘い囁きに、小刻みにうなずき続けていた。": "我不斷微微點頭，回應利爾特的甜蜜低語。", "はぁっ、ああああっ、そう、もっと固くっ、んぁあああっ、さあっ、ようやく小生もこれでイケるっ、はぁあああんんっ……！": "哈啊，啊啊啊啊，對，再硬一點，嗯啊啊啊啊，來，這樣小生也終於可以去了，哈啊啊啊啊嗯嗯……！", "ついに三度目の絶頂を迎え、ようやくリルッテと共に果てることができた。": "終於迎來第三次高潮，我終於和利爾特一起達到了高潮。", "はぁっ、はぁっ、ああぅ……三度目だというのに、まだこの熱量っ、はぁっ……奥に流れてくるっ……！": "哈啊，哈啊，啊啊……明明是第三次了，卻還有這麼高的熱量，哈啊……流到深處了……！", "力を失い、目の焦点も合わないこちらに、リルッテはにやりと笑みを浮かべた。": "對着失去力氣，眼睛也失去焦點的我，利爾特露出了微笑。", "また、定期的にいただくからな。覚悟しておけ": "我還會定期來享用的。做好覺悟吧"}