{"ねえねえ、なんかティンカのことで気がつかない？": "吶吶，有沒有注意到汀可有什麼變化？", "ティンカー・ベル": "汀可貝兒", "まーた急に……。髪？その長さで毛先切ったとか気付くの無理だからね": "又突然……。頭髮？那麼長的話，就算剪了髮梢我也不會注意到的", "エミリー": "艾蜜莉", "そんな短絡的なことじゃあないよ": "不是那麼短的變化哦", "人間さんは何か気がついたぁ？え、羽根がいつもよりツヤツヤしてるってぇ？": "人類君注意到了什麼嗎？誒，翅膀比平時更有光澤了？", "まったく羽根には変化ない！適当か！": "羽毛上完全沒有變化！太隨便了吧！", "適当にもなるよぉ。ぜんぜんわかんないもん！": "當然會隨便啦。我完全不知道發生了什麼！", "なんでわかんないかな！ここ数日、ティンカはペトラの話をしてないんですけど！すごくない！？": "爲什麼不知道啊！這幾天汀可都沒有提過佩特拉的事！這不是很厲害嗎！？", "えー、なにそれ。……そんなことぉ？": "哎，什麼啊……就這點事？", "リアクション間違ってるよ！こんな革命的なことが起こってるのに、そんなことって！": "反應錯了！明明發生了這麼革命性的事件，居然說就這點事！", "子離れの一環かなって、人間さんがそうやってなんでも拾うから、ティンカが調子に乗るんだよぉ": "我覺得這是孩子獨立的一環，因爲人類似乎會把所有事情都撿起來，所以汀可纔會得意忘形", "さすが人間さん！ティンカもさぁ、こうやって旅をしていて思ったわけ。ペトラのこともオトナとして扱ってあげないとなって": "不愧是人類君！汀可也是，像這樣旅行之後，覺得必須把佩特拉當成大人對待了", "ペトラの方がしっかりしてると思うけど、何がティンカを過保護にさせたのぉ？": "我覺得佩特拉更可靠，是什麼讓汀可過度保護了？", "そりゃフックだよ！危険な海賊が近くをウロウロしてたら、過保護にもなるっての！": "當然是虎克了！有危險的海盜在附近徘徊，當然會過度保護了！", "それは創造期の話でしょぉ？今はフックがペトラのそばにいてくれて安心じゃん": "那是創造期的事吧？現在虎克在佩特拉身邊，不是可以放心了嗎", "は！？なにそれ！フックのこと、ティンカは認めてないからね！仕方なくだよ！": "哈！？什麼啊！汀可可不認同虎克！是沒辦法才這樣的！", "仕方なくでも、とりあえずそばにはいてもいいんだ？": "即使是不得已，但總之待在身邊還是可以的？", "オトギノクニが今不安定だからさ。悪党海賊フックでも、ペトラのそばに誰もいないよりマシって思っちゃうんだよね": "因爲童話之國現在很不穩定。就算是惡黨海盜虎克，也比佩特拉身邊沒有人在要好", "そうだねぇ。早くオトギノクニが平和になって、この長い旅が終われば、ティンカもネバーランドに戻れるしね": "是啊。如果童話之國能早點恢復和平，結束這漫長的旅行，汀可也能迴夢幻島了", "フックはあんなヤツだけど、最低ラインはギリギリクリアしてるはず。最低な連中はほんと最低だからね、海賊って……": "虎克雖然是那樣的傢伙，但應該勉強達到了最低標準。因爲最差勁的傢伙真的最差勁了，海盜什麼的……", "それは旅を始める以前、ティンカー・ベルが荷物運びの仕事を引き受けたときのことだった。": "那是開始旅行之前，汀可貝兒接下搬運貨物的工作時發生的事。", "届け先はフック麾下の海賊船で、宴会の真っ最中。": "送貨地點是虎克麾下的海盜船，正在舉行宴會。", "なんだ、ティンカじゃねえか。仕事か？": "怎麼，這不是汀可嗎。是來工作的嗎？", "海賊１": "海盜1", "そ、たまにはペトラにいいお肉食べさせてあげたいからさ。はい、ここにサイン": "是的，偶爾也想讓佩特拉喫點好肉。來，在這裏簽名", "ここへの配達で仕事も終わりだったティンカは、海賊からの飲み比べ勝負を受けて立つ。": "因爲這次的送貨工作就結束了，汀可接受了海盜的比酒量的挑戰。", "そんなにお酒飲み慣れてないけど……でも、海賊に逃げたとか言われたくないし！": "雖然不怎麼習慣喝酒……但是，不想被海盜說逃跑了！", "それに、勝負に勝てば純金のネックレスをくれるという。身につけたくはないが、換金すればそこそこの額になるだろう。": "而且，聽說贏了的話會給我純金項鍊。雖然不想戴在身上，但換錢的話應該能賣個好價錢吧。", "そう考えたのが運の尽きだった――": "這麼想的瞬間，她就走上了不歸路――", "んっ、あぁうっ、や、やめて、何すんのっ……！": "嗯，啊啊嗚，住，住手，你要幹什麼……！", "へへ、前からちょっとヤリてえとは思ってたんだ。こんなチャンス、なかなかないからな": "嘿嘿，之前就有點想幹了。這種機會，可不多啊", "下着を引きずり降ろされ、下半身丸出しになったティンカに、海賊は雄々しく屹立した肉棒をあてがう。": "被脫下內褲，下半身完全暴露的汀可，被海盜用雄偉屹立的肉棒抵住。", "ちょ、や、本気でっ！？これ以上は、セクハラじゃ済まないんだからねっ、んっ、あうっ……！": "等，住，真的嗎！？再繼續的話，可不只是性騷擾了，嗯，啊嗚……！", "お、入った……おお、これはなかなかっ……": "進，進去了……哦哦，這可真是……", "はぁうんっ……！？だ、だめっ、あんたなんかにっ、んっ、ティンカの大事なとこぉっ……んっ、はぁああっ！": "哈啊嗚嗯……！？不，不行，你這種人，嗯，怎麼可以對汀可重要的地方……嗯，哈啊啊啊！", "飲み込まれていく肉棒、その結合部を両脇からティンカー・ベルの腕を抑えていた海賊たちも見入る。": "被吞入的肉棒，從兩側按住汀可貝兒手臂的海盜們，也盯着結合部看入迷了。", "や、やだっ、ヘンタイっ……はぁっ、んくぅっ、あんたたちなんかに見せる、んっ、つもりないのにっ……！": "不，不要，變態……哈啊，嗯嗚，我可不想，嗯，被你們看到……！", "羞恥に顔を紅潮させながら声を上げるティンカだが、身体の自由が効かない。": "雖然汀可羞恥地紅着臉發出聲音，但身體卻無法自由活動。", "両腕を抑え込まれていることもあるが、なによりも強いアルコールが原因だった。": "雖然也有雙手被按住的原因，但最主要是因爲喝了太多酒。", "な、なんかこいつ、もしかして可愛いのか": "怎，怎麼這傢伙，難道很可愛嗎", "海賊２": "海盜2", "うるさく騒がないで喘いでると、実はちょっと色っぽいぞ……": "不會大聲吵鬧，而是嬌喘的話，其實還挺色的……", "海賊３": "海盜3", "はぁっ、んっ、もう……どうしてこうなってんの。飲み比べしてただけなのに……": "哈啊，嗯，真是的……爲什麼會變成這樣。明明只是比酒量而已……", "酔ったお前が色っぽいのがいけねぇんだ。言っておくが、俺はこいつらと違って前から狙ってたんだからよ": "都怪你喝醉後太色了。我先說好，我和這些傢伙不一樣，從以前開始就盯上你了", "……っ。そんなの言い訳になんないでしょっ……はぁっ、んっ": "……這算什麼藉口……哈啊，嗯", "くうっ、もっと色っぽい声、聞かせてくれよ。普段見せてない顔と声をっ、はぁっ": "咕，讓我聽聽你更色的聲音吧。平時沒看到過的表情和聲音，哈啊", "んっ、はぁっ、だったらもうやめときなよっ、んはぁっ、あんたのテクじゃそんなの聞けないんだからっ……": "嗯，哈啊，那就別再做了，嗯哈啊，憑你的技術是聽不到那種聲音的……", "そいつは挑戦状か？いいぜ、おまえに女の顔させてやるよ……！": "這是挑戰書嗎？好啊，就讓你露出女人的表情……！", "海賊はティンカー・ベルの下半身を少し浮かせるようにして抱え直し、そしてより密着度を高め、深々と突き刺していく。": "海盜重新抱起汀可貝兒，讓她的下半身稍微浮起來，然後更加緊密地貼合，深深地插入。", "んはぁあああっ！？あっ、やぁっ、なにそれっ、んぁああっ": "嗯哈啊啊啊啊！？啊，呀，這是什麼，嗯啊啊啊", "ああっ、締まるっ……それにこの、くうっ、おまえも感じてはいるじゃねえか……": "啊啊，好緊……而且，咕，你也有感覺了啊……", "肉棒に絡みつく愛液がもたらす快感に、海賊もまた息を荒くしていく。": "纏繞在肉棒上的愛液帶來的快感，讓海盜也喘着粗氣。", "んっ、はぁんっ、やっ、これだめぇ、んくぅっ、身体の奥から熱いのがこみあげてきてぇ、はぁああうっ……": "嗯，哈啊嗯，呀，這樣不行，嗯嗚，身體深處湧起一股熱流，哈啊啊啊嗚……", "やべぇ、勃ってきた": "不妙，勃起了", "おう、ちょっと胸とか触っちゃおうかな": "嗯，稍微摸一下胸部吧", "あぁあんっ、だめっ、はぁっ、そこイジられちゃうとっ、あぁあっ、ダメなのっ、ティンカは乳首は敏感だからぁっ……！": "啊啊啊嗯，不行，哈啊，那裏被玩弄的話，啊啊啊，不行，汀可的乳頭很敏感的……！", "かなり強い刺激を受ける箇所なのだろう、乳首を愛撫されたとたんにティンカー・ベルは全身を震わせ、そして秘裂から今まで以上に蜜液がこぼれだす。": "應該是相當敏感的部位吧，乳頭被愛撫的瞬間，汀可貝兒全身顫抖，然後從祕裂處流出比之前更多的蜜液。", "おおう、締まるっ、これはぁっ……！": "哦哦，好緊，這是……！", "当然、膣内も連動している。": "當然，陰道內也跟着收縮。", "うごめく襞の感触に、海賊はたまらず加速していた。": "蠕動的肉壁觸感，讓海盜忍不住加速。", "はぁああんっ、あんっ、あぁっ、だめぇっ！それ以上はだめなのっ、ほんとにっ、あっ、身体おかしくなっちゃうっ、びくびくってぇ、はぁああんっ！": "哈啊啊啊嗯，啊嗯，啊啊，不行！不能再繼續了，真的，啊，身體要變得奇怪了，一跳一跳的，哈啊啊啊嗯！", "くううっ、すっげえ絡みつく！止まれねえっ": "咕嗚嗚，好緊！停不下來", "んっ、やっ、あぁんっ、だめっ、んはぁああっ、ほんとにっ、おかしくなるんだってぇ、はぁあああうっ！": "嗯，呀，啊啊嗯，不行，嗯哈啊啊啊，真的，要變得奇怪了，哈啊啊啊啊嗚！", "はぁっ、はぁっ、でもこれで、おまえの普段見せない顔と、聞かせない声……いただいたぜ……！": "哈啊，哈啊，但是這樣，你平時不會露出的表情，和不會發出的聲音……我全都聽到了……！", "案外チョロいんじゃねえか？": "意外的容易搞定嘛？", "んっ、はぁっ、そんなわけ、ないでしょっ……！簡単に、こんなふうになったりっ、んっ、しないんだからっ……！": "嗯，哈啊，怎麼可能，啊……！這麼簡單，嗯，就變成這樣了……！", "……おお……": "……哦哦……", "おう、どした": "哦，怎麼了", "それはそれで、なんか今こうしてる俺に特別感あっていいな……": "這樣的話，感覺現在這樣子的我有種特別感，真好啊……", "バカじゃないのっ、んっ、はぁっ、そういう意味じゃないしっ、はぁあっ、調子に乗らないでよねっ、んっ、はぁっ、あんっ": "你是不是笨蛋啊，嗯，哈啊，我不是這個意思，哈啊啊，不要得意忘形了，嗯，哈啊，啊嗯", "こんなにガン突きされながらも口は減らねえな、本当に": "雖然被這樣猛插，但嘴上還是不饒人啊，真是的", "も、もう限界だ。出すぞ": "已，已經到極限了。要射了", "えっ、やっ、待ってぇっ、んっ、はぁああっ、あっ、だめぇっ、やだぁっ、はぁうううっ……！": "誒，呀，等一下，嗯，哈啊啊啊，啊，不行，不要，哈啊嗚嗚嗚……！", "たまらず絶頂を迎えた海賊の、ほとばしる白濁を注ぎ込まれ、ティンカー・ベルの小さな膣穴はすぐに溢れ出た液体で白く汚れる。": "海盜忍不住迎來了高潮，被噴射出來的白濁液注入，汀可貝兒的小穴立刻被溢出的液體染白了。", "んっ、はぁっ、あぁう……もう、ほんと、最低っ……！": "嗯，哈啊，啊啊嗚……真是，太差勁了……！", "へへ……次は俺の番だな": "嘿嘿……接下來輪到我了", "ウソでしょっ、あんたたち全員ヤるつもりなわけっ……こんなの、もたないっ、はぁっ……": "不會吧，你們打算全部都做嗎……這樣子，我撐不住的，哈啊……", "…………": "…………", "どうした？早くそっち抑えとけよ。まあ、もう抑えなくても動けそうにないけどな": "怎麼了？快點去那邊壓住她啊。不過，就算不壓住她，她也動不了了", "あ、うん……": "啊，嗯……", "やだっ、もうだめっ、あぁああんんっ……！": "不要，已經不行了，啊啊啊啊嗯嗯……！", "そうして、宴はまだ終わることなく。": "就這樣，宴會還沒有結束。", "ティンカー・ベルが家に帰り着いたのは明け方だった――": "汀可貝兒回到家的時候，已經是黎明時分了――"}