{"くっ、この魔物……変な術を使ってきます！か、身体が思うように動かなくてっ……！": "咕，这个魔物……使用了奇怪的法术！身，身体无法自由活动……！", "ピュルテ": "看板", "……人間さん、万能薬ちょうだい！": "……人类君，给我万能药！", "ヴェルメリオ": "威尔梅里奥", "ええっ、もう手持ちがないんですか！？": "哎哎，已经没有了吗！？", "大丈夫、ここは私に任せて。神仙招来滅法箋っ！": "不用担心，这里就交给我吧。神仙招来灭法笺！", "霊亀": "灵龟", "ドドォン": "咚咚", "すごいです！あれだけの数の魔物が一撃で！": "太厉害了！那么多魔物，一击就解决了！", "今日は忘れずに護符を持っててよかった。みんな、大丈夫？": "今天没忘记带护身符真是太好了。大家，没事吧？", "……あっ、人間さん、背中が！": "……啊，人間君，你的背！", "かすり傷って、だって人間さん、血がいっぱい……！あっ、なんか意識が遠くなりそう": "只是擦伤，可是人間君，流了好多血……！啊，感觉意识要模糊了", "大丈夫よ、落ち着いて。まずは傷口を洗い流して止血するの。すぐに洗えば化膿することもないと思うから": "不用担心，冷静点。先清洗伤口止血。只要马上清洗的话，应该就不会化脓了", "……う、うんっ。姐さんのお酒で洗うね": "……嗯，嗯。用姐姐的酒来清洗吧", "痛む？うん、感覚があるなら大丈夫ね。辛いと思うけど、町までがんばって": "痛吗？嗯，有感觉的话就没事了。虽然很辛苦，但要努力回到镇上", "……ありがとう、れーちゃん": "……谢谢你，小玲", "霊亀さんの応急処置が的確だったおかげで、感染症の心配もなさそうです": "多亏了灵龟小姐的应急处理很正确，不用担心会感染", "ううん……私こそ、もっと早くあの技を使っていれば、人間さんがケガすることもなかったかもしれないし": "不……我才是，如果早点使用那个技能的话，人間君说不定就不会受伤了", "そんな！霊亀さんはベストを尽くしてくれたと思います！": "没这回事！我觉得灵龟小姐已经尽力了！", "ううん。あの技はね……使った後に反動があるの。だから迷っちゃった。自分のために人間さんを犠牲にしたとも言えるのよ": "不。那个技能……使用后会有反作用。所以我很犹豫。可以说是为了自己而牺牲了人間君", "……結果、みんな無事なんだから。あまり自分を責めないで": "……结果，大家都没事。所以不要太责备自己", "ふふ、ありがとう、ヴェル。やっぱり、あなたたちと一緒に旅をしてよかったわ": "呵呵，谢谢你，威爾。果然，和你们一起旅行真是太好了", "四瑞のみんな以来かもね。こんなに仲間って思えたの": "从四瑞的大家以来，我第一次觉得伙伴是这么重要的存在", "……れーちゃん、どこ行くの？": "……小玲，你要去哪里？", "さっき言った、技の反動でね……体調が悪くなったり迷惑をかけるから、ちょっと一人にさせて。ごめんね": "刚才我说了，技能的反作用……会让身体变差，给你们添麻烦，所以让我一个人待会。抱歉", "技の発動からどれくらい経っただろうか。": "技能发动后过了多久呢。", "普段の感覚なら、もう少し猶予があるはずだ。": "如果按照平时的感觉，应该还有些时间。", "霊亀は昼下がりの町を早足で進む。": "灵龟快步走在午后的大街上。", "――と。": "——然后。", "どくんっ……！": "扑通……！", "身体の奥から湧き上がる衝動。": "身体深处涌起冲动。", "（うそっ……もうきちゃった……どうしようっ……！？）": "（骗人……已经来了……怎么办……！？）", "大丈夫かい、お嬢ちゃん": "你没事吧，小姑娘", "村人１": "村人1", "うずくまる霊亀に優しく声をかけてくれる村人。": "村民温柔地向蹲着的灵龟搭话。", "霊亀はその村人のズボンを、パンツごと一気に引きずり下ろした。": "灵龟把那个村民的裤子连同内裤一起一口气扯了下来。", "え、ちょ、なに！？": "咦，等，什么！？", "おおっ、美少女が半裸でおっさんのチンコ握ってる！？え、どういう理解でこれは": "哦哦，美少女半裸着握着大叔的鸡鸡！？诶，这要怎么理解啊", "村人２": "村人2", "みんなっ、おちんぽ出してっ！私に見せてっ、触らせて！": "大家，把鸡鸡拿出来！让我看看，让我摸摸！", "はぁっ、はぁっ、もっと、もっとちょうだいっ、んんっ……はぁああっ！": "哈啊，哈啊，更多，给我更多，嗯嗯……哈啊啊啊！", "美少女が男根を要求し、あまつさえ１本は既に、その秘部に挿入済。": "美少女要求男根，而且已经有一根插进了她的秘部。", "しかし、自分が住まう町の真っ昼間とあっては、おいそれと歩みを進められないのも当然。": "但是，自己居住的城镇的正午，不能轻易地前进也是理所当然的。", "そんな中で、幾人かの猛者たちが自らも全裸となって、霊亀を取り囲んでいた。": "在那之中，有几个人的猛者也脱光了衣服，围住了灵龟。", "はぁっ、んぁああっ、みんな順番にエッチしよう。まずは、んっ、この人ねっ": "哈啊，嗯啊啊啊，大家按顺序做爱吧。首先，嗯，是这个人呢", "いろいろ最高だけど、どうしたの、これ": "虽然各方面都很棒，但这是怎么了", "村人３": "村民3", "わかんない。とりあえず今、騎乗位でチンポ食いつかれてる": "不知道。总之现在，鸡鸡被骑乘位夹住了", "ほらっ、もっと、んっ、近くでぇ……握らせてよ、ねっ、はぁっ": "来，再，嗯，靠近点……让我握握，来，哈啊", "神仙招来滅法箋――それは霊亀の最大の奥義である。": "神仙招来灭法笺——那是灵龟最大的奥义。", "特殊な護符を使用することで、彼女がじっちゃんと呼ぶ守護幻獣蓬仙亀の加護を受けられる。": "通过使用特殊的护符，可以得到她称为爷爷的守护幻兽蓬仙龟的加护。", "最大のデメリットは術後の反動。": "最大的缺点是术后的反作用。", "言わずもがな――この痴態である。どうしようもないほど暴走する性欲。": "不用说——就是这个痴态。无法抑制的性欲。", "あぁんっ、すごいのぉっ、はぁっ、おまんんこの奥にガンガン当たってぇ、はぁああんっ、もっとほしいのぉ、あはああっ": "啊啊嗯，好厉害，哈啊，猛烈地顶到小穴深处，哈啊啊啊嗯，想要更多，啊哈啊啊", "（あぁ……最っ低。間に合わないで、こんな町のど真ん中で発動しちゃうなんてぇ……）": "（啊啊……太差劲了。没能赶上，居然在这种城镇的正中央发动了……）", "反動中も霊亀は、自身の状態を客観的に深層意識で捉えている。": "在反作用中，灵龟的深层意识也客观地把握着自己的状态。", "その深層意識においては、率直に言って、いま死にたくて仕方ない。": "在深层意识中，直截了当地说，现在想死得不得了。", "はぁっ、あっ、あんっ、ほら、ちょうだいっ、んっ、んじゅるるっ、じゅぶっ、じゅばっ": "哈啊，啊，啊嗯，来，给我，嗯，嗯啾噜噜，啾噗，啾啪", "目の前に突き出された肉棒の一本を手に取り、激しくくわえこむ。": "她拿起眼前的一根肉棒，激烈地含住。", "その様子に、ひとまず脱いでみたもののノータッチだった男たちも、次々に屹立していく。": "看到这个样子，虽然脱了衣服但还没有接触的男人们，也一个接一个地勃起了。", "ぷはぁっ、あぁっ、次ぃ、次のおちんぽ、ちょうだぁいっ！んじゅっ、ずっちゅ、ずちゅるっ……": "呼哈啊，啊啊，下一个，下一个肉棒，给我！嗯啾，滋啾，滋啾噜……", "文字通りのとっかえひっかえ……！": "真的是一个接一个……！", "（やだ……こんな、次々に男の人のそんなとこっ……もうやめてっ……）": "（讨厌……这样，一个接一个地含住男人的那里……快停下……）", "次々とくわえつつも、空いた手で別の肉棒をしごくことも忘れない。": "她一个接一个地含住，也不忘用空着的手撸动别的肉棒。", "ああっ、きみの大事なとこが、どんどんとろっとろになっていくよ。くわえてるだけで興奮してるのか": "啊啊，你重要的地方，变得越来越湿了。只是含着就兴奋了吗", "見てるだけでも興奮するよっ……んっ、はむっ、んじゅるっ、ぷはぁっ、でもぉ、こうやってしゃぶってると、もっと興奮する！": "光是看着就兴奋了……嗯，哈唔，嗯啾噜，呼哈啊，但是，这样含着，会更兴奋！", "激しく動きつつも、手付きは案外と繊細で、陰嚢をまさぐる手のひらが、突き出された肉棒に更に固さを与える。": "虽然动作激烈，但手法意外地细腻，玩弄阴囊的手掌，让突出的肉棒变得更硬。", "はぁっ、あぁうっ、もっとほしいっ、本当はおまんこに２本挿してほしいくらいっ、んっ、はああんっ": "哈啊，啊啊呜，还想要，其实想要两根插进小穴里，嗯，哈啊啊嗯", "ガバガバなの？": "很松吗？", "い、いやいやっ、むしろキツめくらいまであるぞこれっ、単なる比喩だろっ……やべぇ、イキそう": "不，不不不，反而很紧，这单纯是比喻吧……糟糕，要射了", "ふぁっ、あふぁっ、もっとちょうだぁいっ、おまんこのナカっ、ぐっちゃぐちゃにかき回してぇっ！": "呼啊，啊呼啊，我还要，把小穴里面搅得乱七八糟的！", "（町は……明日には出発して二度と来なければ平気……。うん、そうよ）": "（明天……就离开这个小镇，再也不回来……嗯，就这么办）", "はぁああんっ、もっと見てぇっ、みんなに見てほしいのっ、はぁああんっ、私のおまんこにおちんぽズボズボされてるとこぉ、もっとみんなで見てぇ！": "哈啊啊啊嗯，再多看看我，让大家看看我，哈啊啊啊嗯，我的小穴被肉棒插得乱七八糟的样子，让大家多看看！", "（だから……お願い、ピュルテちゃんたちにだけは見つかりませんように……！）": "（所以……拜托了，千万别被看板她们发现……！）", "なんつード淫乱なんだ": "太淫乱了吧", "口先だけじゃなくて、見ろよ。あのマン汁の量、どうなってんだ": "不光是嘴上说说，快看啊。那爱液的量，到底是怎么回事", "はぁっ、あんっ、そうなのっ、私ってばエッチな子だからっ、おちんぽいっぱいで嬉しくってぇ、おまんこ汁びちょびちょにしちゃうのっ": "哈啊，啊嗯，是啊，因为我是个好色的女孩，被这么多肉棒插得非常开心，小穴汁都流得一塌糊涂了", "もはや自分の身体がぬるぬるすぎて、どこまでがチンポなのか分かんなくなってきた": "已经分不清哪里是肉棒，哪里是自己的身体了", "せっかく来てくれたんだからっ、はぁっ、みんなとちゃんとエッチするからねぇっ！でも、お願いっ": "既然大家特地来了，哈啊，那我就和大家好好做爱吧！但是，拜托了", "（ああ、やめて……いつものよね……あれ後が大変なのにっ……）": "（啊啊，住手……和平时一样……之后会很麻烦的……）", "みんなのせーえき、私にいっぱいかけて！周りのみんな、私の身体にいっぱいかけて！": "把大家的精液，都射在我身上！周围的人，都射在我的身体上！", "おお、もちろんだ！任せとけ！": "哦哦，当然了！交给我吧！", "はぁっ、はぁんっ、もう……今からせーえきのこと考えたらっ、はぁっ、興奮してっ、んんっ、おまんこも感じやすくなっちゃってるぅっ！あっ、ふぁああっ！": "哈啊，哈啊嗯，真是的……一想到现在开始要被射精液，哈啊，就兴奋起来，嗯嗯，小穴也变得敏感了！啊，呼啊啊啊！", "あっ、あっ、すごいのっ、奥のとこ先っぽ当たってぇ、はぁああああんっ！だめぇ、ぽるちおぐいぐいされてぇ、ふぉおああっ": "啊，啊，好厉害，龟头顶到深处了，哈啊啊啊啊啊嗯！不行，被顶到子宫口了，呼哦啊啊", "ああっ、なんだこの締め付け！？やばい、ほんと、出ちゃうよっ": "啊啊，这紧致感是怎么回事！？不妙，真的要射了", "んはぁあああんっ、ちょうだぁいっ、せーえきっ、どろどろのやつ、ちょうだぁああいっ！": "嗯哈啊啊啊啊嗯，给我，精液，给我黏糊糊的精液！", "わたひのおまんこにぃ、どぴゅどぴゅだしてぇ、おちんぽのおしるっ、ほぁあっ、んっ、おほぉおおっぁあああっ！": "在我的小穴里，咻咻地射出来，把肉棒的汁液，呼啊啊，嗯，哦哦哦哦哦啊啊啊啊！", "たまらず膣内に放出する村人。その様子を見て取り、周囲の村人たちも一斉に霊亀めがけて発射する。": "村民忍不住在小穴里射精。看到这一幕，周围的村民们也一齐朝着灵龟射精。", "んほぉおぉおおぁああっ！あっ、せーえきっ、ひぁああんんっ、濃い匂いたっぷりでぇ、ひぁああああっ": "嗯哦哦哦哦哦啊啊啊！啊，精液，呀啊啊啊嗯嗯，好浓的味道，呀啊啊啊啊", "びくっ、びくっ、と身体を震わせる霊亀。彼女もまた、子宮口に射精の衝撃を受け、絶頂に達した様子だ。": "灵龟的身体一抖一抖地颤抖着。她似乎也因为子宫口被射精的冲击，到达了高潮。", "ん……？解散？本当に次行く？": "嗯……？解散？真的要继续吗？", "村人４": "村民4", "だめぇ、かえらないでぇ……ちゃんと全員とエッチしたいのっ。いろんなおちんぽの形、自分のおまんこで確かめたいからぁ……": "不行，不要解散……我想和所有人做爱。因为我想用自己的小穴，确认各种肉棒的形状……", "この後、もれなく全員を相手に１周した６ラウンド後。さすがに解散してぐったりしていたところで、通常の意識に戻った。": "在这之后，和全员轮了一圈的6回合后。在终于解散，筋疲力尽的时候，意识恢复了正常。", "半裸で精液をたっぷり全身に受けたまま、とぼとぼと宿へと戻る霊亀。": "半裸的灵龟，全身沾满精液，步履蹒跚地回到了旅馆。", "せめて宿で意識が戻ってくれればいいのに、とつぶやくのだった。": "至少在旅馆里恢复意识就好了，她这样嘟囔道。"}