{"このアップルパイも美味しいけど、やっぱりヴェルの作ったパイがいちばんね": "這個蘋果派雖然也很好喫，但還是威爾做的派最好喫呢", "シンデレラ": "仙杜瑞拉", "……嬉しい。お酒好きの姐さんに言われると信憑性がある": "……好開心。被喜歡喝酒的姐姐這麼說的話，就很有可信度了", "ヴェルメリオ": "威爾梅里奧", "甘い物よりお酒を優先する私でさえ……ってこと？　まあ事実だけど。そういえばこの間作ってくれたブランデーケーキも絶品だったわ": "連比起甜食更喜歡喝酒的我……都這麼覺得？　不過這是事實。說起來你之前做的白蘭地蛋糕也是極品呢", "……わたしはお菓子やお料理でみんなが喜んでくれるのが最近、快感": "……最近我只要看到大家因爲我的點心和料理而開心，就會感到很興奮", "一度食べたらみーんなヴェルのファンになっちゃうものね": "只要喫過一次威爾做的東西，大家都會變成你的粉絲呢", "え？　はじめて人間さんが会ったときもヴェルはアップルパイを持ってた？　確かに……そうだったわね": "咦？人類君第一次見到威爾的時候，威爾也拿着蘋果派？　確實……是這樣呢", "……小さな島だね": "……那座小島啊", "魔法の国とオズの国の間にある、あの島ね！　懐かしいわ。人間さんがオトギノクニに来たばっかりの頃かぁ": "魔法國和奧茲國之間的那座島吧！　真懷念啊。是人類君剛來到童話之國的時候呢", "……人間さんが覚えていてくれて嬉しい": "……人類君還記得，我很開心", "……あの頃はわたしが冷たかった？　人間さんのこと苦手そうだった？え、えっと……うん": "……那個時候我對你很冷淡嗎？　我好像不太擅長和人類君相處？　那，那個……嗯", "そんなこともあったわね。異世界から来たなんて、ちょっと怪しい人だものね": "確實有過這種事呢。畢竟你說自己是從異世界來的，有點可疑呢", "私はずっと、しっかり者のお姉さん的存在で変わらない？ふふっ、そう、助けになってるならよかったわ": "我一直都是那種可靠的大姐姐一樣的存在，沒有變過嗎？　呵呵，是嗎，能幫上你的忙就好", "けど最近はお酒の量が増えているみたいで心配……う、そこは否めないわね": "不過最近你喝酒的量好像增加了，我很擔心……唔，這一點我無法否認呢", "……みんな姐さんに頼りっぱなしで、ストレスかけちゃってるよね": "……大家都太依賴姐姐了，給你造成了壓力吧", "ストレスだなんて、そんなふうに思ったことないわよ": "壓力什麼的，我從來沒有這麼想過哦", "……あ。そろそろ時間じゃない？　舞踏会があるんでしょ": "……啊。時間差不多了吧？　你不是要去參加舞會嗎", "いっけない、行くわよ、人間さん！": "不好，我們走吧，人類君！", "こういうところにくると、私がプリンセスだって実感するでしょ？たまにこうしてエスコートしてもらわないと、あなたそのこと忘れちゃうんだから": "來到這種地方，我就會有自己是公主的實感吧？　要是不偶爾像這樣讓你護送我，你就會忘記這件事呢", "魔法の国にだって来てくれたし、これまで何度もプリンセスらしいところだって見せてるつもりなんだけど？": "你都來過魔法之國了，我之前也展現過很多次公主的樣子了吧？", "ねえ、覚えてる？　私とはじめて会ったときのこと。私とピュルテちゃんが強引に巻き込んじゃったわけだけど……": "吶，你還記得嗎？　我們第一次見面的時候。雖然我和看板醬強行把你捲了進來……", "うん、そっか。人間さんが後悔してないならよかった。じゃあ、はい。踊って、いただけますか？": "嗯，這樣啊。人類君沒有後悔就好。那麼，來吧。能和我跳支舞嗎？", "その夜もまた、シンデレラと激しく愛し合って――": "那天晚上，我和仙杜瑞拉又激烈地相愛了——", "絶頂を迎えた後、ベッドに倒れ込んで顔を見合わせると、どちらからともなく両手の指を絡ませた。": "在迎來高潮後，我們倒在了牀上，四目相對，然後不約而同地十指相扣。", "そう言えば、人間さんがこの世界に来て最初にクロスしたのも、私よね。成り行きだったけど、結果的に大事なもの、もらっちゃったわ": "說起來，人類君來到這個世界後第一次交錯的對象，也是我呢。雖然是順勢而爲，但結果還是得到了重要的東西", "人間さんが可愛い女の子に囲まれても、私が余裕を失わずにいられる理由の一つは、その事実があるからかもね": "人類君就算被可愛的女孩子包圍，我還能保持從容的理由之一，可能就是因爲這個事實吧", "自分の初めてはシンデレラに捧げたのだとして、ではシンデレラの初めては――？": "自己的第一次是獻給了仙杜瑞拉，那麼仙杜瑞拉的第一次呢——？", "彼女は未亡人である。当然、夫がいて結婚生活があって、それ自体は大切な記憶であり、封印されるべきようなものでもない。": "她是寡婦。當然，她有過丈夫，有過婚姻生活，這本身是重要的記憶，也不應該被封印。", "でも、何かしらの初めてがほしくなってしまう、この感情はなんと名付ければいいだろうか。": "但是，我想要她的第一次，這種感情應該怎麼稱呼呢。", "と、そこでふと思い当たり、彼女のすらりとした脚から尻にかけて愛撫しながら、耳元へ囁いた。": "這時我突然想到了，我一邊愛撫着她從腿到屁股的部位，一邊在她耳邊低語。", "えっ！？そ、それは……うん、経験……ないけど。いいわ、じゃあ、あなたに私の初めて、あげるわね……": "誒！？這，這個……嗯，我……沒有經驗。好啊，那我的第一次，就給你吧……", "うん、大丈夫……ゆっくり、きて……んっ、あ、あ……っ": "嗯，沒問題……慢慢來……嗯，啊，啊……", "シンデレラの初めて――それはアナルセックス。": "仙杜瑞拉的第一次——是肛交。", "未経験だと確かめたその狭穴に、ローションをたっぷり塗りたくったペニスをゆっくりと沈めていく。": "我確認了她沒有經驗後，將塗滿潤滑液的肉棒緩緩插入了那狹窄的洞口。", "ん……あぁっ、はぁっ、入って、る……っ、あぁ、私のお尻っ、": "嗯……啊啊，哈啊，進來了……啊啊，我的屁股，", "はぁっ、人間さんのそれで、はぁっ、拡げられちゃってる……っ": "哈啊，被人類君的肉棒，哈啊，撐開了……", "これが……お尻にされるってことなんだ……。はぁっ、あうっ、ま、まだ入っちゃうのねっ、はぁっ、くるし……っ": "這就是……被插屁股的感覺啊……哈啊，啊嗚，還，還要進來嗎，哈啊，好難受……", "ゆっくりと、でも着実に肉棒を飲み込んでいくシンデレラの菊座。": "仙杜瑞拉的菊穴緩慢而確實地吞入了肉棒。", "一度、動きを止めて様子を伺うが、シンデレラは微笑んで応えた。": "我暫時停了下來觀察情況，仙杜瑞拉則微笑着回應了我。", "大丈夫、んっ、ちょっと苦しいけどっ、でもっ、やめないで……。痛くはないし、それに……、はぁんっ、んっ、あなたのものにされてる感じがして、すごく……ドキドキするの……": "沒問題，嗯，雖然有點難受，但是，不要停……。不痛，而且……哈啊嗯，嗯，感覺被你的肉棒征服了，好……心跳加速……", "ねえ、気持ちいい……？私はお尻の穴でも、人間さんのこと気持ちよくできてるかしら……？んっ、あんっ、はぁっ": "嗯，舒服嗎……？我的屁股，能讓人類君舒服嗎……？嗯，啊嗯，哈啊", "もちろんだと答え、さらに肉棒を推し進めていく。": "我回答“當然”，然後繼續將肉棒向前推進。", "しっかりと根元まで挿入したところで、シンデレラのなかの圧力が生じたのか、１ラウンド目で出した精液が秘裂から少しこぼれる。": "當我完全插入後，仙杜瑞拉的裏面似乎產生了壓力，第一輪射出的精液從她的祕裂中溢出了一些。", "うんっ、もっと、動いて、平気よ……っ、はぁっ、あんっ、奥に響いて、はぁっ、あっ、これ、だんだん、ふわふわしてきて……っ": "嗯，可以，再動快一點……哈啊，啊嗯，插到深處了，哈啊，啊，這樣，感覺，越來越輕飄飄的……", "はぁっ、あっ、なかで、押されてっ、はぁっ、あんっ、なにこれっ、あそことは違うっ、はぁっ、変な、感じ……っ！": "哈啊，啊，裏面，被頂着，哈啊，啊嗯，這是什麼，和那裏不一樣，哈啊，奇怪的，感覺……！", "変な感じはどんな感じなのか、辛くはないのかと気遣う。": "我問她奇怪的感覺是什麼樣的，會不會難受。", "うん、大丈夫よ。んっ、あっ、お尻にこんなに入ってるのが不思議で、変な感じってだけで……": "嗯，沒事的。嗯，啊，只是因爲屁股被插得這麼深，感覺很不可思議，所以才說奇怪……", "じゃあ、どんな感じなのか。どこを、どうされて、どんな感じなのか。": "那是什麼樣的感覺呢？被插到哪裏，有什麼樣的感覺呢？", "そう重ねて確かめると、シンデレラは顔を紅潮させた。": "我反覆確認後，仙杜瑞拉的臉頰泛起了紅暈。", "だ、だからっ、人間さんのそれで、お尻の穴を拡げられてるのが、変な、けどっ、気持ち、よくなってきてっ、あぁんっ": "所，所以，人類君的肉棒，把我的屁眼撐開，雖然很奇怪，但是，感覺，越來越舒服了，啊啊嗯", "あ、あぁう、その顔……っ、にやにやしてエッチな顔してる……！優しくするフリして、エッチなこと言わせたかったのね……！？": "啊，啊啊嗚，你的表情……笑嘻嘻的，一臉色相……！你假裝很溫柔，其實是想讓我說出下流的話吧……！？", "も、もうっ、知らないんだからぁ……っ、あああぁぁっ、やっ、そんな、はげしっ、んっ、はぁんっ": "真，真是的，不理你了……啊啊啊啊啊，呀，這麼，激烈，嗯，哈啊嗯", "だいぶ馴染んできたようなので、少しずつ加速していく。": "看她已經適應了，我開始慢慢加速。", "肉棒を腸内に押し込むたびに、とろけきった陰裂から白濁の入り混じる蜜液がこぼれだす。": "每次將肉棒頂入腸內，混雜着白濁的蜜液就會從溼漉漉的陰脣中溢出。", "はぁっ、あっ、すごいっ、んっ、お尻のなかぁっ、はぁんっ、人間さんでいっぱいになって、んぁっ、はぁっ、これすごいのっ、気持ちよくなっちゃう……っ": "哈啊，啊，好厲害，嗯，屁股裏面，哈啊嗯，被人類君填滿了，嗯啊，哈啊，這樣好厲害，好舒服……", "んっ、はぁ……っ。あ、あう、待って……いま気づいたんだけど、こんな格好でされてるんだから、当然、お尻の穴って丸見え……よね？": "嗯，哈啊……啊，啊嗚，等等……我剛剛纔發現，用這個姿勢做愛，屁股的洞，當然，完全暴露了……對吧？", "今更、と思ったが、さすがにこの体位でもシンデレラ自身に結合部は見えないだろう。": "雖然覺得她現在才注意到，但這個體位下她自己應該看不到結合處吧。", "よく見えているよ、と結合部付近を指でなぞってやると、彼女は顔を真っ赤にして身体を震わせた。": "我用手指在結合處附近畫圈，告訴她我看得一清二楚，她立刻滿臉通紅，身體顫抖起來。", "や、やだっ、そんなとこっ、み、見ちゃだめっ、んっ、あんっ": "不，不要，不能看，那種地方，嗯，啊嗯", "見ちゃだめも何も挿れてるのに。": "明明都已經插進去了，還說什麼不能看。", "それにここもほら、と除け者にされて寂しそうな陰裂を撫でる。": "而且這裏也，我撫摸着被冷落的陰脣。", "あっ！？やぁんっ、だめっ、そこ同時にしちゃ、んっ、あぁうっ、いじっちゃだめぇ……イッちゃいそうなの、そこっ、あんっ": "啊！？呀嗯，不行，不能同時，嗯，啊嗚，玩弄那裏……要去了，那裏，啊嗯", "しばらく放置していたのが焦らしになっていたのか、触れるだけでびくびくと反応する。": "也許是因爲被放置了一段時間，光是撫摸就讓她顫抖起來。", "よく見えるよ、と指で割れ目を開くと、陰唇が堰き止めていたのか、甘蜜がとろとろとこぼれだした。": "我用手指撐開小穴，甘甜的蜜汁便從陰脣中溢了出來。", "あ、やぁっ、私、こんな……っ、はぁっ、お尻の穴にされて、初めてなのにっ、はぁっ、こんなにとろとろになっちゃって……っ！": "啊，呀，我，居然……哈啊，屁股的洞，明明是第一次，哈啊，居然變得這麼溼……！", "あ、あぁうっ、ただのお尻だったのにっ、人間さんのそれで、エッチなところに変えられちゃったのっ、はぁっ、あぁうっ": "啊，啊嗚，明明只是屁股，卻因爲人類君的肉棒，變成了色情的地方，哈啊，啊嗚", "あっ、あぁっ、もうっ、イッちゃうっ！おねがいっ、前も、後ろも、人間さんの精子でいっぱいにしてぇっ、あぁっ、イッちゃうぅっ": "啊，啊，要，要去了！求你了，前面，後面，都用人類君的精子填滿吧，啊，要去了", "うっとりとしたその表情に、こちらも欲情を煽られる。そして、一気に快感がこみ上げてきて――": "她陶醉的表情，也煽動了我的慾望。然後，快感一口氣湧了上來——", "あぁああああぁぁ……っ！": "啊啊啊啊啊……！", "あぁ、はぁっ、あなたの濃いのが、私の体中に、んっ、入ってきてる……っ、んっ、幸せ……": "啊，哈啊，你濃厚的精液，進入了我的身體……嗯，好幸福……", "幸せそうに微笑むシンデレラに、性的な満足とは別の充足感も感じる。": "仙杜瑞拉幸福地微笑着，我感受到了不同於性滿足的另一種充實感。", "彼女はこちらの手をとり、きゅっと握って見上げてきた。": "她握住了我的手，抬頭看向我。", "ふふっ、これで……私の初めて、１つあなたにあげちゃった。人間さんも、嬉しいの？よかった。私もね、あなたのものにされたって感じがして……なんか、嬉しいの": "呵呵，這樣一來……我的第一次，就給你一個了。人類君也，開心嗎？太好了。我也，感覺被你奪走了……感覺，好開心", "それにほら、ずっと言いたかったことが、やっと言えるから": "而且你看，我一直想說的話，終於能說出來了", "言いたかったこと？と首をひねると、シンデレラは満面の笑みでこう告げるのだった。": "想說的話？我歪了歪頭，仙杜瑞拉笑容滿面地說道。", "傷物にしたんだから、責任とってよね♪": "你都把我弄傷了，要負責哦♪"}