{"あ、あら。人間さんたら、朝早くなにしてるの？": "哎，哎呀。人類君，一大早的在做什麼呢？", "ドロシー": "桃樂絲", "朝の散歩から戻ったところ？私たちは今からランニング": "從早上的散步回來？我們正要去跑步", "クレア": "克蕾雅", "ちょっと、クレア！余計なこと言わないで": "等等，克蕾雅！不要多嘴", "余計なこと？ランニングが？": "多嘴？跑步？", "朝から鍛えててすごい？ち、違うのよ人間さん！そんなに毎日、トレーニングなんてしてないわ！": "一大早就鍛鍊很厲害？不，不是的，人類君！我並沒有每天都在訓練！", "どうしたの、ドロシー？毎日トレーニングが私たちの合い言葉でしょ。エブリデイ、マッスルオーシャン": "怎麼了，桃樂絲？每天訓練是我們的口號吧。Every day，muscle ocean", "そ、それはっ……あ、あのね、トレーニングって言っても体幹とかが主なの。ガッチガチの筋トレとかはたまによ、たまに": "那，那個……那，那個啊，雖然說是訓練，但主要是鍛鍊體幹。肌肉訓練什麼的偶爾，偶爾", "え、筋トレの方が回数多い……": "哎，肌肉訓練的次數更多……", "ちょっと！クレア、こっちにきて。人間さんはちょーっと待っててね": "等等！克蕾雅，過來一下。人類君稍等一下", "ドロシー、時間があまりない。ランニングのあと筋トレが待ってる": "桃樂絲，時間不多了。跑步之後還有肌肉訓練", "クレア、お願い。人間さんの前であまりトレーニングの話はしないでほしいの": "克蕾雅，拜託了。希望你不要在人類君面前說太多訓練的話題", "どうして？": "爲什麼？", "やっぱり、人間さんには女子として意識してもらいたいじゃない！鍛えてる女子なんてモテないでしょ": "果然，還是希望人類君能把我當成女孩子來看待啊！鍛鍊過的女孩子不受歡迎吧", "そんなことない。人間界でもバルキー女子が流行ってるってピュルテが言ってた": "沒有那種事。看板說人界也在流行肌肉女", "人間界で流行ってても、人間さんがどう思うかが重要なの！私は女子力が高い女子って思われたいのよ": "即使在人界流行，人類君怎麼想纔是最重要的！我想被當成女子力高的女孩子", "わかった。人間さん間の前でトレーニングの話はしない": "我知道了。在人類君面前不提訓練的話題", "お願いよ！えっと、人間さん、お待たせしたわね。え、自分にも体幹トレーニングを教えて欲しい？": "拜託了！呃，人類君，讓你久等了。哎，你也想學體幹訓練？", "こうやって、片足をあげて、体の軸がブレないように立つらしい": "像這樣，抬起一隻腳，保持身體軸心不偏移站立", "体幹トレーニングは意識高い女子も実践する、女子も認めるトレーニングなの。このままくすぐられても動いちゃだめよ": "體幹訓練是自我意識高的女孩子也會實踐的，女孩子也認可的訓練。就算這樣被撓癢癢也不能動哦", "人間さん、ぜんぜんダメ。片足で立てないの？": "人類君，完全不行。不能單腳站立嗎？", "私を見て、人間さん！離ればなれだったときにもトレーニングを欠かさなかった証拠がこの体幹よ！": "看我，人類君！和你分開的時候也沒有忘記訓練的證據就是這個體幹哦！", "結局自分でトレーニング自慢しちゃってる": "結果還是在炫耀自己的訓練", "それはかつて、ドロシーが仲間と離れ一人で旅をしていたときのこと。": "那是過去，桃樂絲和同伴分開，一個人旅行的時候的事。", "偶然、立ち寄った煩悩流道場という道場に、ドロシーは縁あって足を踏み入れ、過酷な修行対決をすることになったのだった。": "偶然，來到煩惱流道場這個道場，桃樂絲因爲緣分踏入其中，進行了一場殘酷的修行對決。", "片足を上げて……こうね。これで倒れなければいいわけ？楽勝よ、体幹には自信あるんだから！": "抬起一隻腳……這樣。這樣不倒下就行了吧？輕鬆哦，我對體幹很有自信！", "そう言って試練に挑むドロシーに、道場の師範たちはプライドをかけて挑む。": "桃樂絲這樣說着挑戰試煉，道場的師傅們賭上自尊挑戰她。", "ちょ、ちょっと！？あんたたち、な、何してんのよ！": "等，等等！？你們，幹，幹什麼啊！", "おやおやドロシーさん、この程度で音を上げてしまわれるのですか？": "哎呀哎呀桃樂絲小姐，這種程度就叫苦了嗎？", "師範代１": "代理師傅1", "おいおい、もうちょっと楽しませてくれよな": "喂喂，再讓我多享受享受啊", "師範代２": "代理師傅2", "や、やだっ、胸まで丸見えにするとか、どういうつもりなのよっ！": "不，不要，連胸部都看光了，你們想幹什麼啊！", "我々は決していやらしい目的であなたのおっぱ……胸を見ているのではありませんよ": "我們絕對不是爲了下流的目的而看你的歐派……胸部的哦", "師範！どうぞ証拠を！": "師父！請出示證據！", "おもむろに服を脱ぎ、再びあぐらで座り直す師範。": "師父緩緩脫掉衣服，再次盤腿坐好。", "御年９１。": "年齡91歲。", "股間を見てみなさい。びくともしてないでしょう": "看看股間。一動不動吧", "本当だわ……！じゃあこれは純粋に鍛錬を目的にしてるってことなのね": "真的啊……！那麼這純粹是爲了鍛鍊目的呢", "分かったら、その姿勢を維持することに集中するんだな": "明白的話，就集中精神維持這個姿勢", "んっ、んんっ……だ、大丈夫よ。体幹を鍛えてあるから、この姿勢自体はそれほど辛くない……んっ、はうっ": "嗯，嗯嗯……沒，沒事的。因爲鍛鍊過體幹，這個姿勢本身不怎麼辛苦……嗯，哈唔", "おやおや、既に私の筆使いに、あなたの胸の先端が平常心を失っているように見えますが": "哎呀哎呀，我的筆法，似乎已經讓你的胸部尖端失去了平常心呢", "こ、これは条件反射よ。寒いところでは誰だって乳首が固くなったりするものだわ": "這，這是條件反射哦。在寒冷的地方誰的乳頭都會變硬的", "じゃあここはなんて言い訳するんだ？もう、筆がこんなに水気を含んでるぞ": "那這裏又該怎麼解釋呢？筆已經這麼溼了哦", "それは、あ、汗よっ、んっ、やんっ、あんまり変なとこ触らないで！": "那是，啊，是汗哦，嗯，呀嗯，不要碰奇怪的地方！", "変ではありませんよ。敏感な場所を刺激して、バランスを保つ修行です": "不奇怪哦。這是刺激敏感部位，保持平衡的修行", "んっ、はぁっ、あんっ……こ、これくらいっ、なんでもないわ！": "嗯，哈啊，啊嗯……這，這種程度，不算什麼！", "にしても、なかなか張りのある良い形の乳房ですね": "不過，真是形狀姣好，富有彈性的乳房呢", "な、なによ、急にエッチなこと言わないでよっ、んっ、はぁんっ": "什，什麼啊，不要突然說色情的話啦，嗯，哈啊嗯", "いいえ、エッチなことではありません。胸が垂れないというのは、胸筋の影響が大きいのです": "不，不是色情的話。胸部不垂下來，主要是因爲胸肌的影響", "んっ、くっ、な、なるほどね。じゃあ、んんっ、私の胸筋を褒めてくれてるってことよね": "嗯，咕，原，原來如此呢。那麼，嗯嗯，是在誇我的胸肌吧", "しかし……やれやれ、こいつを見てみろ": "但是……哎呀哎呀，看看這個", "見せつけられたのは、じっとりと粘ついた液体を含んで重くなっている筆先。": "我看到的是，含着溼噠噠的粘液，變得沉重的筆尖。", "ずいぶん汗かいちゃったわね": "出了相當多的汗呢", "ちげぇだろー？これが何か、分かってないはずないよなぁ？": "不對吧——？這到底是什麼，你應該知道吧？", "んっ、んぅううっ、やだ、そっちは本当に、んんっ、どんどん良くなっちゃうっ": "嗯，嗯嗚嗚嗚，討厭，那邊真的，嗯嗯，越來越舒服了", "良く？": "舒服？", "違うのっ、んっ、気持ちいいとかじゃなくて、んっ、よ、世の中が良くなるのっ": "不對，嗯，不是舒服，嗯，世，世界變好了", "はあ？何言ってんですか、あなた": "哈啊？你在說什麼啊", "くっそぉ、くすぐるだけってのはもったいない気がしてきたぜ": "好煩啊，只撓癢癢感覺好浪費啊", "や、やぁんっ、へ、変なこと言わないでってば！んぅっ、はぁあんっ": "不，不要，不，不要說奇怪的話啦！嗯，哈啊嗯", "変ってことないさ。ちゃんと法律に則った発言と行為だろうが": "不奇怪啊。這是符合法律的發言和行爲吧", "だって、んんっ、んはぁああっ、あんっ、くふっ、やだ、そこはくすぐったいっ、んっ、んっくくっ": "因爲，嗯嗯，嗯哈啊啊啊，啊嗯，咕呼，討厭，那裏好癢，嗯，嗯咕咕", "上半身を愛撫する筆先が妙にくすぐったくて、ドロシーはつい笑いを漏らしてしまう。": "愛撫上半身的筆尖微妙地癢，桃樂絲忍不住笑出來。", "師範がお怒りですよ。稽古の最中に歯を見せて笑うなと": "師父生氣了哦。說不要在練習中露出牙齒笑", "だって、んっ、しょうがないじゃないっ、くすぐったくなってきちゃって、んんっ": "因爲，嗯，沒辦法啊，變得好癢，嗯嗯", "そうなのか？こっちの方はヒクヒクしっぱなしなんだけどな": "是嗎？這邊一直一跳一跳的呢", "やっ、口に出さないでってばっ、んっ、んあぁあああっ": "不，不要說出來啦，嗯，嗯啊啊啊啊啊", "俺が口に出す前に、お前が下の口からいっぱい出しちゃってんじゃねえか": "在我開口之前，你下面的嘴不是已經流出來很多了嗎", "んっ、んぁああっ、腹立つ、それっ。うまいこと言ったみたいなドヤ顔、やめてよねっ、んっ、はぁんっ": "嗯，嗯啊啊啊，好氣，你那。不要一臉得意地說得好像很會說話一樣，嗯，哈嗯", "しかし、思った以上に乙女ですね": "但是，比想象中還要少女呢", "えっ、なに、乙女っ……！？それって、はぁうんっ、どういうことっ……んぅ、あんっ": "哎，什麼，少女……！？那是什麼，哈嗚嗯，意思……嗯，啊嗯", "こんな筆先の刺激で、ここまで蜜を垂らすとは……": "這種筆尖的刺激，居然流這麼多蜜……", "それって、んっ、んんぅううっ、女子力が高いってことぉ……！？": "那是，嗯，嗯嗯嗚嗚嗚，女子力很高嗎……！？", "ええ、こんな筆で感じるなんて、乙女の極みです": "是啊，居然用這種筆就有感覺，真是少女的極致", "どうでもいいかおまえ、さっきからその顔……まさかイキそうなのか？": "你無所謂嗎，從剛纔開始就那副表情……難道要去了嗎？", "わっかんないっ、んっ、はぁっ、けどぉ、んっ、身体の奥からなんか熱いのがこみあげてくるっ、んっ、はぁあんっ": "不知道，嗯，哈啊，但是，嗯，身體深處有股熱熱的東西涌上來，嗯，哈啊啊嗯", "イクんだな。おう、ガマンせずイッちまえよ。その時ちゃんと立ってられたら、てめえの勝ちでいい": "要去了吧。哦，別忍耐，去了吧。那時還能好好站着的話，就是你贏了", "いいでしょう。さあ、見せてください": "可以吧。來，讓我看看", "んっ、んぅぅうっ、これだめぇ、んっ、あはぁあっ、ほんとになんか出てきちゃうからっ、んっ、くぅうううっ！？": "嗯，嗯嗚嗚嗚，這個不行，嗯，啊哈啊啊，真的有什麼要出來了，嗯，咕嗚嗚嗚嗚！？", "勢いよく、ドロシーの陰裂から潮が噴き出す。": "桃樂絲的陰裂猛烈地噴出潮水。", "その飛沫を浴びながら、師範代たちはにやりと笑みを浮かべた。": "沐浴着那飛沫，代理師傅們露出壞笑。", "あなたの勝ちです。素晴らしい潮吹きでしたね": "你贏了。真是美妙的潮吹呢", "あ、ほんとぉ……あたひの勝ち……？ん、うんっ、なら、良かった……のかな？んはぁ……": "啊，真的……我贏了……？嗯，嗯，那，就好……吧？嗯哈啊……", "恍惚としながらも、右足は変わらず上げたまま。": "雖然恍惚，但右腳依然舉着。", "これで私……また素敵女子に一歩近づいたの、よね……？": "這樣我……又向出色女子靠近一步，了吧……？"}