{"私はユピテル。天候を自在に操る宇宙から来た戦士": "我是尤皮特。來自宇宙，能自由操縱天氣的戰士", "ユピテル": "尤皮特", "くっ、くっ、くっ、ユピテルよ。そなたの天候を操る能力にオトギノクニの住人はさぞ驚いていることだろう": "咕，咕，咕，尤皮特啊。你操縱天氣的能力肯定會讓童話之國的居民大喫一驚吧", "ヴィーナス": "維納斯", "これで彼らはひれ伏し、われらの世界征服は完了する": "這樣他們就會臣服於我們，我們的征服世界計劃就完成了", "それが実は……": "其實……", "よっ、ユピテルちゃん、あんたの天気予報すごいな。 昨日、雨が降るって言ってたけど、そのとおりになった": "嘿，尤皮特，你的天氣預報好厲害啊。 昨天你說會下雨，結果真的下雨了", "村人": "村民", "彼は何を言っておるのだ？": "他在說什麼？", "実は村人たちは私の能力を天気予報と勘違いしているのです": "其實村民們把我的能力誤認爲是天氣預報了", "『住民どもよ、わが力を怖れよ。明日の午後雨が降るであろう』と言ったのがまずかったのかもしれません": "『居民們啊，畏懼我的力量吧。明天下午會下雨』，我這麼說可能不太合適", "ううっ、何をやっておるのだ": "嗚嗚，你在幹什麼啊", "……ユピテル": "……尤皮特", "ヴェルメリオ": "威爾梅里奧", "あらヴェルちゃん。その小さな女の子は？": "威爾醬，那個小女孩是誰？", "……雪を降らせてほしい": "……希望你能下雪", "雪……？": "雪……？", "……子供たちが雪で遊びたいって言ってる": "……孩子們說想玩雪", "ねえ、きれいなおばさん、お願い": "姑娘，漂亮的大嬸，拜託了", "少女": "少女", "……おばさんではありませんね。……けど、雪ですか": "……我不是大嬸……不過，雪嗎", "やってできないことはありませんが、北の大地から冷たい大気を呼び寄せなければならない大変な術式……": "做是能做到，但這個術式很麻煩，必須從北方大地呼喚冷空氣……", "くっ、くっ、くっ、ユピテルよ、やるのだ": "咕，咕，咕，尤皮特啊，做吧", "この時期に雪を降らすことができれば、住民たちはそなたの力を信じる。われらの世界征服も大きく前進する": "如果能在這個時期下雪，居民們就會相信你的力量。我們的征服世界計劃也會大大推進", "ではやってみましょう。『風と大地の精霊よ、われに力を与えん。エル・ムスト・ライム・ガイム、フラウ・ガンダ・リード……』": "那就試試吧。『風與大地的精靈啊，賜予我力量。艾爾·姆斯托·萊姆·蓋姆，弗勞·岡達·裏德……』", "……わくわく": "……激動激動", "季節はずれの雪で、ユピテルと村人は小屋に避難していた。": "尤皮特和村民因爲不合季節的雪而躲進了小屋。", "おおっ、寒い……！やっぱユピテルちゃんの予報って当るんだな": "哦哦，好冷……！尤皮特醬的預報果然很準啊", "ですから、この雪は私が降らせたんですよ。でも、ほんと寒い……！服がすっかり濡れてしまいましたし": "所以說，這場雪是我降下來的。不過，真的好冷……！衣服都溼透了", "こういう時はハダカで抱き合って温め合うのが定番だよな。……って冗談だけど": "這種時候裸體抱在一起取暖是慣例呢……開玩笑的", "……いいですよ。激しい詠唱のせいで体がすこし興奮しているんです": "……可以哦。因爲激烈的詠唱，身體有點興奮了", "い、いいのか？": "可，可以嗎？", "この国のオトコにも興味がありますし。ただしヴィーナス様には内緒ですよ": "我對這個國家的男人也有興趣。但是要對維納斯大人保密哦", "ユピテルは固くたくましい肉棒を受け入れて目を潤ませた。": "尤皮特接受了堅硬的肉棒，眼睛溼潤了。", "はあ、はあ……ずいぶん立派なモノをお持ちなんですね。やはり私が予想してたとおり": "哈啊，哈啊……真是了不起的東西呢。果然和我預想的一樣", "ユピテルちゃんはチンポの大きさも予想できるのかい？": "尤皮特醬連雞雞的大小都能預想嗎？", "ええ、前の膨らみを見れば何となく": "是的，看到前面的隆起就能大致猜到", "言いながらユピテルは妖艶に腰をくねらせ、動かし始めた。その姿は完全な雌で、先程まで見せていた理知的な印象とはまるで異なる。": "尤皮特一邊說着一邊妖豔地扭動腰部，開始動了起來。那副模樣完全是雌性，和剛纔展現的理性印象截然不同。", "ずいぶん、積極的なんだな？": "很積極呢？", "はあ、あはっ、はうぅんっ……、そんなこと言わないで下さいっ……！": "哈啊，啊哈，哈嗚嗚嗯……請不要說那種話……！", "村人はユピテルの首筋に舌を這わせ、その乳房に触れる。村人のゴツゴツした手が豊満な柔肉に食い込み、こねくりまわす。": "村民的舌頭舔舐着尤皮特的脖頸，同時撫摸着她的乳房。村民粗壯的手指陷進豐滿的乳肉中，來回揉捏着。", "ああっ、はううっ……、あはぁ……そんなにしたらっ、あんっ……！": "啊啊，哈嗚嗚……啊哈……這樣子的話，啊嗯……！", "感度もいいんだな。あっという間にほら、乳首が勃ったぞ": "感覺很敏感呢。你看，乳頭一下子就勃起了", "あくぅっ……はああぁっ……！だから……！だめぇっ……": "啊嗚……哈啊啊……！所以說……！不行……", "こっちもだいぶ濡れてきてるじゃねぇか": "這裏也已經溼透了呢", "事実、まるで雪解け水のように、ユピテルの陰裂からは愛液が滴っていた。": "事實上，尤皮特的陰脣處正滴落着愛液，宛如融化的雪水一般。", "この濡れは雪のせいとは言わせねえ。俺のチンポに興奮して垂れ流してるんだろう？": "這種溼潤可不是雪的緣故。是因爲我的肉棒而興奮起來了吧？", "はあ、はあ、あううっ……もうっ、私をからかうなんてっ……": "哈啊，哈啊，啊嗚嗚……真是的，居然捉弄我……", "でも……、はあ、はううっ……否定はしません。確かにあなたのは太くて固くて大きくて……ああん……！": "但是……哈啊，哈嗚嗚……我並不否認。你的肉棒確實又粗又硬又大……啊啊嗯……！", "熱い吐息を吐きながらユピテルは上目遣いで懇願した。": "尤皮特吐出溫熱的氣息，抬眼懇求着村民。", "……はあ、んああっ、はあぁぁん、お願いです、あなたも動いて下さい。あなたのたくましいのでいっぱい突いて下さい……！": "……哈啊，嗯啊啊，哈啊啊嗯，拜託了，請你也動起來吧。用你那雄壯的肉棒狠狠地插我吧……！", "OK、望む所だ。ユピテルちゃんのいやらしいオマンコに総攻撃だ！": "OK，正合我意。對尤皮特的淫蕩小穴發動總攻擊！", "あっ、ああっ、あくっ、あぁぁっ……！だめぇ、はぁあうぅっ……！": "啊，啊啊，啊嗚，啊啊啊……！不行，哈啊啊嗚嗚……！", "熱い欲望のかたまりに何度も抉られて、ユピテルは背中をのけぞらせた。快楽の電流が全身を貫き、あられもない声をあげてしまう。": "被熾熱的慾望結晶反覆抽插，尤皮特的背部弓起。快感的電流貫穿全身，讓她發出淫蕩的嬌喘。", "いいっ……いいですっ……！あなたのが私の中で暴れていますぅぅっ……！": "好棒……好棒……！你的肉棒在我的體內肆虐……！", "俺も思わず一瞬でイキそうになっちまったぜ。ユピテルちゃんのオマンコ最高だな": "我也差點一瞬間就射了。尤皮特的小穴真是太棒了", "村人は体勢を整えるとそのまま腰を動かした。肉棒で突くたびにユピテルの欲望の場所が反応し、いやらしく絡みついてくる。": "村民調整好姿勢，繼續擺動腰部。每當肉棒插入，尤皮特的慾望之地就會產生反應，淫蕩地纏繞上來。", "はあぁっ、はぁん、んはっ、はううっ……！ああっ、ああんっ、ひゃうんっ……！": "哈啊啊，哈啊嗯，嗯哈，哈嗚嗚……！啊啊，啊啊嗯，呀嗚嗯……！", "いいな。啼き声も可愛くて最高だ": "真不錯。你的嬌喘聲也很可愛，太棒了", "汁の量もハンパじゃねえ。動かすたびに、グチャグチャ、びちゃびちゃ、いやらしい音が鳴ってるぜ": "汁液的量也非同尋常。每次抽插，都會發出咕啾咕啾的淫蕩水聲", "は、恥ずかしいっ……！そんなふうにイジメないで下さいぃっ……！んあっ、あううぅっ、はあぁん！": "好，好害羞……！請不要這樣欺負我……！嗯啊，啊嗚嗚嗚，哈啊啊嗯！", "快楽の大波が打ち寄せて、ユピテルは村人を強く抱きしめた。": "快樂的巨浪襲來，尤皮特緊緊抱住村民。", "乳房が村人の厚い胸板に当たり、ぐにゃりとひしゃげた。男の心臓の鼓動がドクドクと伝わって来た。": "乳房壓在村民厚實的胸膛上，被壓得變形。男性的脈搏撲通撲通地傳了過來。", "ああんっ、あはぁ、はううっ、んあっ、はあぁん……！": "啊啊嗯，啊哈啊，哈嗚嗚，嗯啊，哈啊啊嗯……！", "もうっ、らめっ……！イッちゃう……イッちゃう……！村人さんの太いので、わらしのアソコが爆発しちゃうぅっ……！": "已經，不行了……！要去了……要去了……！村民先生的粗壯肉棒，讓我的那裏要爆炸了……！", "……俺もそろそろ限界だ": "……我也差不多到極限了", "あぁっ、らめぇ、はぁんっ、イッちゃぁああああぁっ……！": "啊啊，不行了，哈啊嗯，要去了啊啊啊啊啊啊啊……！", "欲望の弾丸を何発も受けてユピテルは背中をのけぞらせた。肉棒がユピテルの秘所の中で暴れまわる。": "尤皮特承受了數發慾望的子彈，背部弓起。肉棒在尤皮特的祕處中肆虐。", "いやっ……！しゅごいっ……！らめっ……！オマンコが、オマンコが壊れちゃうぅぅっ……！": "不行……！好厲害……！不行……！小穴，小穴要壞掉了……！", "はあ、はあ、よかったれすぅ……んぅっ……": "哈啊，哈啊，太好了……嗯嗚……", "ユピテルちゃんは天候を操れるって言ってたけど、オマンコもそうだったんだな": "尤皮特醬說能操縱天氣，原來小穴也能做到啊", "んぅ……どういうことれすかぁ……？": "嗯嗚……什麼意思……？", "だって、オマンコが大雨だったじゃねえか。大雨で土手が決壊して大洪水になってた": "因爲，小穴不是下起了大雨嗎。大雨讓堤壩決口，引發了大洪水", "……大洪水って。もうっ、もっと他の言い方ないんですか？それに……原因はあなたなんですから……": "……大洪水。真是的，就沒有其他說法了嗎？而且……原因是你啊……"}