{"こちらが自分の椅子に腰掛けていると、スタドヤは不遜にも机に乗った。": "我坐到自己的椅子上後，斯塔多亞竟傲慢地爬到了桌子上。", "ほら、ボクの魅力にくーらくらしちゃってるんじゃないの？ガマンできない！みたいな感じでちょっとオラついちゃっても……きゃあううんっ！？": "看吧，你不是已經被我的魅力迷得神魂顛倒了嗎？就算你露出一副忍不住了的樣子，稍微強硬一點……呀啊嗚嗚嗯！？", "スタドヤ": "斯塔多亞", "お望みとあらば。": "既然你這麼希望的話。", "腰を浮かせスタドヤの唇を強引に奪い、そのまま机に押し倒して――": "我抬起腰，強行奪走了斯塔多亞的嘴脣，然後順勢將她推倒在桌子上——", "ガタガタン！": "哐當哐當！", "それは早業だった。玄関で物音が聞こえた瞬間、スタドヤを机から引きずり下ろして、その下へと隠す。": "我動作很快。在聽到玄關傳來聲響的瞬間，我就把斯塔多亞從桌子上拽下來，藏到了桌子下面。", "ちょ、ミスターっ……もう、乱暴にしないでよね。ていうか、この目の前の……おっきくしすぎじゃない……？": "等，先生……真是的，不要這麼粗暴啦。話說，眼前這個……是不是太大了點……？", "んっ、ふわぁ……あーあ、ミスターってばこんなにしちゃって": "嗯，呼哇啊……啊——啊，先生居然變得這麼大", "玄関先では、パラダイムシフトが玄関が狭くてつっかえている。": "在玄關那邊，範式轉移正卡在狹窄的門口進不來。", "どうやらドロシーたちと弁当屋に向かう道中で合流したらしい。": "看來是在和桃樂絲她們一起去便當店的路上和她匯合了。", "共用部分の扉はパラダイムシフト用に改築する前なので、正面から進むと通れないのだろう。": "公共區域的門還沒改造成範式轉移用的，所以從正面走的話是進不來的吧。", "大丈夫、ちょっと声が出ても玄関までは聞こえないでしょ……んっ、はぁっ、はぁむ……くちゅ……": "不要緊，就算發出一點聲音，玄關那邊也聽不到的……嗯，哈啊，哈啊唔……咕啾……", "大胆にも、こちらの肉棒を取り出して口にくわえるスタドヤ。": "斯塔多亞大膽地掏出我的肉棒，含進了嘴裏。", "確かに、窓も開け放しているし、玄関までは数メートルあるので容易には聞こえまい。": "確實，窗戶是開着的，而且離玄關還有幾米的距離，應該不容易被聽到。", "んっ、くちゅ……文句言ったって、こんなに大きくしてるのはミスターなんだからぁ……んっ、はぁっ……": "嗯，咕啾……就算你抱怨，把這裏變得這麼大的也是先生你啊……嗯，哈啊……", "こんな状況で何をしているんだ、というツッコミはすべてブーメランになっていた。": "在這種情況下還做這種事，這樣的吐槽全都變成了迴旋鏢。", "正直、気付かれたらまずい、というスリルがスパイスになっていることは否めない。": "說實話，不能否認斯塔多亞已經變成了間諜，如果被發現就糟了。", "んぅっ、んっ、やっぱりボクとエッチなことしたくて、うずうずしてたんだよね……？当然だと思うよ、んっ、んちゅ……": "嗯唔，嗯，你果然很想和我做愛，已經忍不住了吧……？我覺得這是理所當然的，嗯，嗯啾……", "パラダイムシフトの影から、アジェンダまでもが姿を見せ、こちらに会釈してきた。": "範式轉移的身影從門口出現，向我們點了點頭。", "引きつった笑みを浮かべ、手を振っておく。": "我露出僵硬的笑容，向她揮了揮手。", "パラダイムシフトが玄関でつっかえてんでしょ……まだかかるよ、きっと……": "範式轉移還在玄關卡着吧……肯定還要花點時間……", "実際、真剣にくぐり抜けてこちらに来るのではなく、雑談し始めたようだ。": "實際上，她並沒有認真地鑽進來，而是開始和別人閒聊了。", "安堵感と共に、注意力が下半身に向くと、同時に血流も向かったようだった。": "隨着安心感的湧起，我的注意力也轉向了下半身，血流也隨之湧了過去。", "んっ、んぅっ！？ぷはっ、はぁっ、はぁっ…まだおっきくなるの……！？んっ、こんなおっきいのにボクのお尻に入れちゃうとか、どうかと思うな……": "嗯，嗯唔！？噗哈，哈啊，哈啊……又變大了……！？嗯，這麼大的東西要插進我的屁股裏，我覺得不太對勁……", "そう言いながら、四つん這いの姿勢のスタドヤは、小さく尻を振る。なんだか物欲しそうにすら見えて、こちらの欲情が高まっていく。": "斯塔多亞一邊這麼說，一邊擺出四肢着地的姿勢，微微地搖晃着屁股。看起來甚至有些飢渴的樣子，讓我的慾望也逐漸高漲。", "べ、別に、ほしいなんてそんな……ヘンタイじゃないんだから、んっ、はぁっ、だいたい、お尻だよ……？": "我，我纔沒有想要呢……我又不是變態，嗯，哈啊，再說，是屁股哦……？", "丈の短いスカートの裾から、白くつややかな尻がのぞいて、なんとも悩ましい。": "從短裙的裙襬下，隱約可見白皙光滑的臀部，真是讓人欲罷不能。", "と、重要なことに気付いた。": "這時，我突然注意到一件重要的事。", "んっ、んちゅ、んっく……え、なに？お尻……？あ、気付いちゃった……？そう、今ボク、ノーパンなんだよね……": "嗯，嗯啾，嗯咕……哎，什麼？屁股……？啊，你注意到了嗎……？沒錯，我現在沒穿內褲哦……", "少し頬を赤らめながらも、笑みを浮かべて肉棒を頬張り続けるスタドヤ。": "斯塔多亞的臉頰微微泛紅，但還是帶着笑容繼續含着肉棒。", "ノーパンの事実に気付いてしまうと、やはりそっちに視線がついつい向いてしまう。": "一旦注意到她沒穿內褲的事實，視線果然還是會忍不住往那裏看去。", "んっ、はぁっ、そう……ボクってば、ノーパンなのにこんなことしちゃって……でもミスターも喜んでくれてるよね……": "嗯，哈啊，沒錯……我明明沒穿內褲，卻在做這種事……不過先生你也很開心吧……", "最高潮に屹立している事実は隠し通せない。": "屹立到最高點的事實已經無法掩飾了。", "はぁ、はぁんっ……んっく、んちゅ、はぁっ……でもボクも……興奮しちゃってるみたい……はぁっ……": "哈啊，哈啊嗯……嗯咕，嗯啾，哈啊……不過我好像也……興奮起來了……哈啊……", "ろくに役に立っていなかったとは言え、先程まで執務室の調度品搬入作業をしていたのだ。": "雖說沒派上什麼用場，但直到剛纔爲止，我們都在辦公室裏搬運傢俱。", "その時もノーパンだったことは間違いない。": "那時候她肯定也沒穿內褲。", "うん……この部屋に来たときからずっと……それに代えのパンツも持ってないから……この後のお昼ごはんもノーパン……": "嗯……從進到這個房間開始就一直沒穿……而且也沒帶替換的內褲……等下喫午飯的時候也沒穿……", "このままでは、昼食中もスタドヤの股間に視線を走らせ、同時に自分の股間を膨らませてしまう。": "再這樣下去，喫午飯的時候我的視線也會忍不住往斯塔多亞的胯下看去，同時自己的胯下也會膨脹起來。", "そんなことを皆に知られては、なんと言われるか。": "要是被大家知道了，不知道會被怎麼說。", "できるだけ、今ここで欲望のすべてを吐き出さなくては。": "必須儘可能地在這裏把慾望全部發泄出來。", "んっ、はぁっ、あう……すっごく固くなってるっ……はぁっ、これがお尻に……入ったりするんだ……": "嗯，哈啊，啊嗚……變得好硬……哈啊，這就是要……插進屁股裏嗎……", "うっとりしながらスタドヤは丹念に肉棒をくわえこむ。妄想が止まらないのはお互い様のようだ。": "斯塔多亞一臉陶醉地仔細含着肉棒。看來我們彼此的妄想都停不下來了。", "んっ、はぁっ、すごくエッチな味がぁ……っ、ほら、先っぽのところからぁっ……はぁっ、んんっ": "嗯，哈啊，好下流的味道……你看，從前面的地方……哈啊，嗯嗯", "鈴口から漏れるカウパーを舌先で舐め取るスタドヤ。その表情は徐々に、いたずらっぽいものから恍惚としたものへと移り変わりつつあった。": "斯塔多亞用舌尖舔舐着從龜頭溢出的考柏。她的表情逐漸從惡作劇般的笑容轉變爲恍惚的神情。", "はぁっ、んっ、また膨らんでっ……分かるよ、ボクだって……んっ、はぁっ。もう出ちゃいそうなんだよね……？": "哈啊，嗯，又變大了……我知道的，我也……嗯，哈啊。已經快要射出來了吧……？", "視線の先では、パラダイムシフトの引っかかっている部分をドロシーが取り除いているようだった。": "視線的前方，桃樂絲似乎正在去除範式轉移卡住的部分。", "もうこちらに来るのも時間の問題。": "她過來這邊也只是時間問題了。", "いいじゃん、気付かれたって。ねえ、だからボクの顔、ちゃんと見ててよ。んっ、はぁっ……こうして一生懸命気持ちよくしてるんだからぁ……っ！": "被發現又有什麼關係嘛。吶，所以你好好看着我的臉嘛。嗯，哈啊……我可是像這樣拼命地讓你舒服呢……！", "改めて見下ろす。": "我再次低頭看去。", "不遜な態度とは裏腹に、懸命にこちらの肉棒に奉仕するスタドヤの姿。": "與那傲慢的態度相反，斯塔多亞正拼命地侍奉着我的肉棒。", "んっ、はぁっ、これで最後……んっ、んっちゅ、んくっ、んんん、んはぁあああっ……！": "嗯，哈啊，這是最後一次了……嗯，嗯啾，嗯咕，嗯嗯嗯，嗯哈啊啊啊啊……！", "たまらず、射精する。": "我忍不住射了出來。", "狙いもつけられず、暴発同然のそれはスタドヤの口内はもちろん、顔や髪にも飛び散る。": "沒有瞄準，幾乎等同於爆發的精液不僅射進了斯塔多亞的嘴裏，還濺到了她的臉上和頭髮上。", "んもぉー、この後みんなでお昼なのに……付いたままじゃ出られないよ": "嗯真是的，等下大家還要一起喫午飯呢……臉上沾着精液可沒法出去啊", "そう言って顔についた精液を指ですくい、一瞬だけ見つめた後、ぺろりと舐めた。": "她一邊說着，一邊用手指沾起臉上的精液，凝視了一瞬間後，便舔了下去。", "床にも精液は垂れ、更にはスタドヤの愛液まで垂れている。この席に座らなければ分からないだろうが……。": "精液也滴到了地板上，甚至還有斯塔多亞的愛液。不過只要不坐在這張椅子上就不會發現吧……", "え、なんでノーパンなのかって？えっと……あんまりエッチな理由じゃないんだけどね。ドロシーにガツンと言われたとき、ちょっとだけ、その": "啊，你問爲什麼沒穿內褲嗎？呃……其實不是什麼色色的理由啦。被桃樂絲狠狠地說教的時候，我稍微有點", "またおもらしか……。": "又尿褲子了嗎……", "そのとき、ちょうどパラダイムシフトが玄関を突破したようだった。": "就在這時，範式轉移似乎正好突破了玄關。"}