{"ついに来た！オトギノクニを征服する時がやってきたのだ！": "終於來了！征服童話之國的時刻終於到來了！", "ヴィーナス": "維納斯", "いでよ、わが実行部隊！まずは破壊と殺戮の戦士メルクリウス！": "出來吧，我的執行部隊！首先是破壞與殺戮的戰士梅克留斯！", "バッコーン！ハーイ、メルクリウスだよ！": "咚——！嗨，我是梅克留斯！", "メルクリウス": "梅克留斯", "そして森羅万象、天候を操るユピテル！": "然後是森羅萬象，操縱天候的尤皮特！", "哀しい時は雨が涙を洗い流してくれる……。明日は雨にしましょう": "悲傷的時候，雨會把眼淚洗掉……。明天就下雨吧", "ユピテル": "尤皮特", "宇宙から来たわれらはこの地を支配し、別荘化する。うん？": "從宇宙而來的我們支配了這片土地，將其化爲別墅。嗯？", "人間さん、あの子たち、世界征服するんだって": "人間君，那些孩子說要征服世界", "ティンカー・ベル": "汀可貝兒", "まずい！あの者たちに計画を知られてしまった！": "不妙！我們的計劃被他們知道了！", "こうなったら抹殺するしか": "這樣的話只能抹殺了", "いえ。ここはゴマかす作戦でいきましょう": "不。這裏就用矇混過關作戰吧", "ねえねえ、あんたたち、オトギノクニを征服するの？": "喂喂，你們要征服童話之國嗎？", "そ、それは……": "那，那個……", "面白そうだからティンカも混ぜて": "看起來很有趣，讓汀可也摻一腳吧", "ええっ！？": "哎哎！？", "実は結構、ティンカたちの旅の目的とリンクするようなしないような": "其實，和汀可們的旅行目的好像有聯繫又好像沒有", "でもちょっと痛いというか……人間さん、こういうの、何て言うんだっけ？": "但是有點痛……人間君，這種的，叫什麼來着？", "そうだ、『中二病』だ！メドゥーサとかメッソーレムみたいなアレだね": "對了，是『中二病』！梅杜莎和梅索雷姆那樣的", "その『中二病』というのは何なのだ？": "那個『中二病』是什麼？", "自分を世界の征服者だとか思い込んでる自意識過剰な痛い人のことだよ": "是把自己當成征服世界的自戀狂的痛人哦", "ちょうどいい、その中二病という設定でゴマかしましょう": "剛好，就用那個中二病的設定矇混過關吧", "くっ、くっ、くっ、残念ながらわれらは中二病などではない。世界征服をすべく宇宙からやって来た選ばれし者なのだ": "咕，咕，咕，很遺憾，我們並不是中二病。而是爲了征服世界從宇宙而來的被選中之人", "ええっ、ゴマかさないのーーっ！？": "哎哎，別糊弄我們啊——！？", "だから、それが中二病なんだって。痛いから、はやく卒業した方がいいよ": "所以，那才叫中二病。很痛的，還是早點畢業比較好哦", "くっ、くっ、くっ、世界征服のためには敵を知らねばならぬ": "咕，咕，咕，爲了征服世界，必須瞭解敵人", "まずはオトコという種族の調査だ": "首先要調查男人這個種族", "男と女の違い？そりゃ、チンコがついてるか、ついてないかだな": "男人和女人的區別？那當然是，有沒有雞雞了", "村人１": "村民1", "チンコとはいかなるモノか？　見せてみよ": "雞雞是什麼東西？　讓我看看", "ほら、これがチンコだ": "看，這就是雞雞", "村人２": "村民2", "手で擦ると大きくなるんだぜ": "用手摩擦就會變大哦", "村人３": "村民3", "おおっ、なんと奇っ怪な……！": "哦哦，多麼奇怪……！", "３人の村人たちを不用意に勃起させたヴィーナス。当然の帰結として、そのまま押し倒され、衣服を取り払われてしまう。": "維納斯不小心讓3個村民勃起了。理所當然的，他們就這樣推倒了她，扒掉了她的衣服。", "ふえぇっ、何をするのだ？": "嗚哎哎，你們要做什麼？", "チンコが大きくなったらすることだよ": "雞雞變大了之後要做的事哦", "まずケツの穴に挿れて": "首先插進凱茲穴裏", "はううっ……！": "哈嗚嗚……！", "オマンコに挿れて": "插進小穴裏", "ひゃんっ……！": "呀嗯……！", "俺のは手でシコシコしな": "我的用手擼", "……こ、これがチンコなのか。何という恐ろしい武器……！んああっ……！": "……這，這就是雞雞嗎。多麼可怕的武器……！嗯啊啊……！", "２つの穴に挿入されてヴィーナスは宇宙生物の触手のことを思い出した。": "被插入兩個洞的維納斯想起了宇宙生物的觸手。", "触手に犯された者は快楽で狂いまくり、死んでしまうと言われている。": "據說被觸手侵犯的人會因爲快樂而發狂，然後死去。", "……はっ、まさかこれも同じような……！？いかん。早く外さなければ！": "……哈，難道這個也是一樣的……！？不行。必須快點拔出來！", "外す？　今さら、そんなことさせるかよ！": "拔出來？　事到如今，怎麼可能讓你這麼做！", "村人は深く肉棒を突き挿れた。": "村民把肉棒深深地插入。", "ああっ……！何なのだ？チ、チンコがわれの中で暴れておる……！": "啊啊……！什麼？雞，雞雞在我的裏面暴走……！", "尻の穴に挿れていた村人もグイッ！と腰を突き上げた。": "插入屁股洞的村民也猛地把腰頂了上去。", "ひゃううっ……！そ、そんなことされたらお腹が破れてしまう……っ！": "呀嗚嗚……！被，被這樣對待的話肚子會破掉的……！", "ほら、手が疎かになってるぞ。しっかり動かせ": "看，手上的動作慢下來了哦。好好動起來", "言われて手の動きを速くすると、肉棒はさらに固く大きくなった。": "被這麼一說，手上的動作加快了，肉棒變得更加堅硬和巨大。", "あぁんっ……！ひぁああんっ……！こ、こんなっ、われの中がチンコでいっぱいにっ……んはぁああっ！？": "啊啊嗯……！呀啊啊啊嗯……！這，這樣的，我的裏面被雞雞填滿了……嗯哈啊啊啊！？", "手の動きに合わせて、下半身を担当する村人たちもピストン運動を速めていく。": "配合着手上的動作，負責下半身的村民們也加快了活塞運動。", "あっ、はうぅっ、あはっ……。んあぁ、なにこれぇっ……！？": "啊，哈嗚嗚，啊哈……。嗯啊啊，這是什麼……！？", "体がどんどん熱くなるうぅ……！いやっ、だめぇっ、とめてっ、はぁあんっ……！": "身體越來越熱了……！不要，不行，停下來，哈啊啊……！", "とんでもない快楽が全身に走った。肉棒で突かれるたびに火山の噴火のように快楽のマグマが押し寄せる。": "一股難以置信的快感在全身遊走。每當被肉棒頂到，快樂的岩漿就會像火山噴發一樣湧上來。", "いいっ、はぁうっ……！これ、気持ちいいぃ……っ！だんだんっ、はぁっ、気持ちいいって分かってきたぁ……っ！": "好棒，哈啊……！這個，好舒服……！漸漸地，哈啊，我開始明白什麼是舒服了……！", "女陰と肛門の２カ所を攻められて快楽も２倍だ。いや二乗の４倍、それ以上かもしれない。": "女陰和肛門兩個地方被進攻，快感也變成了兩倍。不，是平方的4倍，甚至更多。", "ああっ、んああっ、チンコがふたつ、ズンズン入ってきてぇ……はあぁ……っん！": "啊啊，嗯啊啊，兩根雞雞，不停地插進來……哈啊啊……嗯！", "快楽の中、ふたたび宇宙生物の触手のことを思い出した。": "在快樂中，我再次想起了宇宙生物的觸手。", "……はぁっ、気持ちよさに夢中になってたが、このままでは死んでしまうっ……んんぅ、早くチンコを外さなければ……！": "……哈啊，雖然沉浸在快感中，但這樣下去會死的……嗯嗯，必須快點把雞雞拔出來……！", "だが、意思に反して体は肉棒を求めてしまう。": "但是，身體卻違背了意志，渴求着肉棒。", "尻を振り、腰を突き出して２本の肉棒の快楽を貪る。肉棒を握る手の動きも速くなる。": "我扭動着屁股，挺起腰，貪婪地享受着兩根肉棒的快樂。握着肉棒的手也加快了動作。", "何だ？　もっとチンコが欲しいのか？": "怎麼了？　還想要更多雞雞嗎？", "あううっ、うくぅっ……そうじゃなくてぇっ……んんぅ": "啊嗚嗚，嗚嗚……不是這樣的……嗯嗯", "もうひとつの穴と言えば口だが": "另一個洞就是嘴了", "……だ、だめっ。われは断じて拒むっ……！": "……不，不行。我堅決拒絕……！", "だが、赤黒く艶々とした亀頭を見ていると頬張りたくなってしまう。": "但是，看着紅黑色的龜頭，我卻想把它們含在嘴裏。", "３本の肉棒に囲まれ興奮がピークに達したとき、ヴィーナスに新たな変化が訪れた。女陰から音を立てて、大量の液体が噴出したのだ。": "被3根肉棒包圍，興奮達到頂峯的時候，維納斯身上出現了新的變化。從女陰裏噴出了大量的液體。", "は、恥ずかしいっ……！おしっこを漏らしてしまったのだっ……！な、なんたる屈辱っ……！": "好，好羞恥……！我竟然失禁了……！這是何等的屈辱……！", "ションベンじゃねえぜ。マン汁だ": "那不是尿，是愛液", "……まんじる？われはそんなもの知らんっ、はぁっ、で、でも、われは漏らしたのではないのかっ……？": "……愛液？我不知道那種東西，哈啊，但，但是，我確實漏出來了……？", "先んじて一人、潮を噴いてしまったのだが、そんな経験もないヴィーナスには理解が及ばなかった。": "雖然已經有人潮吹了，但沒有這種經驗的維納斯無法理解。", "オマンコがチンコを欲しくて垂れ流す汁だよ": "是小穴想要肉棒而流出來的汁液", "さあ、そろそろフィニッシュだ！楽しくあの世に行こうぜ！": "來吧，差不多該收尾了！開心地去那個世界吧！", "あの世……？やはりわれは死んでしまうのか？あううっ、はあぁん、はうんっ！": "那個世界……？我果然會死嗎？啊嗚嗚，哈啊啊，哈嗚！", "ふたつの穴を突かれるたびに意識が遠のいた。握っている肉棒は破裂寸前で目の前に迫っている。": "每次被捅兩個洞，意識就會變得模糊。握着的肉棒也快要破裂了。", "さあ、たっぷりザーメンを味わいな": "來吧，好好品嚐精液吧", "３人分のザーメンをな！": "3人份的精液！", "あぁあああっ！ふぁあっ……死んじゃうっ、このままっ、死んでしまうぅぅっ……！": "啊啊啊啊啊！嗚啊啊……要死了，這樣下去，我會死的……！", "頭の中が真っ白になった。下半身の２本の肉棒がヴィーナスの中で、のたうちまわっていた。": "大腦一片空白。下半身的兩根肉棒在維納斯的體內，來回翻滾。", "手コキをしていた肉棒からは、生臭い白濁の液が何発も顔に放たれた。": "被手交的肉棒，射出了好幾發腥臭的白濁液體，噴到了臉上。", "へっへっへっ、よかったぜ": "嘿嘿嘿，太爽了", "村人たちは肉棒を抜くと、陰嚢の残りの精液をヴィーナスにぶちまけた。": "村民們拔出肉棒，把陰囊裏剩下的精液都射到了維納斯身上。", "はあ、はあ、はあ……。これがチンコなのか。何という恐ろしい武器……": "哈啊，哈啊，哈啊……這就是肉棒嗎。多麼可怕的武器……"}