{"こちらが自分の椅子に腰掛けていると、スタドヤは不遜にも机に乗った。": "我坐到自己的椅子上后，斯塔多亚竟傲慢地爬到了桌子上。", "ほら、ボクの魅力にくーらくらしちゃってるんじゃないの？ガマンできない！みたいな感じでちょっとオラついちゃっても……きゃあううんっ！？": "看吧，你不是已经被我的魅力迷得神魂颠倒了吗？就算你露出一副忍不住了的样子，稍微强硬一点……呀啊呜呜嗯！？", "スタドヤ": "斯塔多亚", "お望みとあらば。": "既然你这么希望的话。", "腰を浮かせスタドヤの唇を強引に奪い、そのまま机に押し倒して――": "我抬起腰，强行夺走了斯塔多亚的嘴唇，然后顺势将她推倒在桌子上——", "ガタガタン！": "哐当哐当！", "それは早業だった。玄関で物音が聞こえた瞬間、スタドヤを机から引きずり下ろして、その下へと隠す。": "我动作很快。在听到玄关传来声响的瞬间，我就把斯塔多亚从桌子上拽下来，藏到了桌子下面。", "ちょ、ミスターっ……もう、乱暴にしないでよね。ていうか、この目の前の……おっきくしすぎじゃない……？": "等，先生……真是的，不要这么粗暴啦。话说，眼前这个……是不是太大了点……？", "んっ、ふわぁ……あーあ、ミスターってばこんなにしちゃって": "嗯，呼哇啊……啊——啊，先生居然变得这么大", "玄関先では、パラダイムシフトが玄関が狭くてつっかえている。": "在玄关那边，范式转移正卡在狭窄的门口进不来。", "どうやらドロシーたちと弁当屋に向かう道中で合流したらしい。": "看来是在和桃乐丝她们一起去便当店的路上和她汇合了。", "共用部分の扉はパラダイムシフト用に改築する前なので、正面から進むと通れないのだろう。": "公共区域的门还没改造成范式转移用的，所以从正面走的话是进不来的吧。", "大丈夫、ちょっと声が出ても玄関までは聞こえないでしょ……んっ、はぁっ、はぁむ……くちゅ……": "不要紧，就算发出一点声音，玄关那边也听不到的……嗯，哈啊，哈啊唔……咕啾……", "大胆にも、こちらの肉棒を取り出して口にくわえるスタドヤ。": "斯塔多亚大胆地掏出我的肉棒，含进了嘴里。", "確かに、窓も開け放しているし、玄関までは数メートルあるので容易には聞こえまい。": "确实，窗户是开着的，而且离玄关还有几米的距离，应该不容易被听到。", "んっ、くちゅ……文句言ったって、こんなに大きくしてるのはミスターなんだからぁ……んっ、はぁっ……": "嗯，咕啾……就算你抱怨，把这里变得这么大的也是先生你啊……嗯，哈啊……", "こんな状況で何をしているんだ、というツッコミはすべてブーメランになっていた。": "在这种情况下还做这种事，这样的吐槽全都变成了回旋镖。", "正直、気付かれたらまずい、というスリルがスパイスになっていることは否めない。": "说实话，不能否认斯塔多亚已经变成了间谍，如果被发现就糟了。", "んぅっ、んっ、やっぱりボクとエッチなことしたくて、うずうずしてたんだよね……？当然だと思うよ、んっ、んちゅ……": "嗯唔，嗯，你果然很想和我做爱，已经忍不住了吧……？我觉得这是理所当然的，嗯，嗯啾……", "パラダイムシフトの影から、アジェンダまでもが姿を見せ、こちらに会釈してきた。": "范式转移的身影从门口出现，向我们点了点头。", "引きつった笑みを浮かべ、手を振っておく。": "我露出僵硬的笑容，向她挥了挥手。", "パラダイムシフトが玄関でつっかえてんでしょ……まだかかるよ、きっと……": "范式转移还在玄关卡着吧……肯定还要花点时间……", "実際、真剣にくぐり抜けてこちらに来るのではなく、雑談し始めたようだ。": "实际上，她并没有认真地钻进来，而是开始和别人闲聊了。", "安堵感と共に、注意力が下半身に向くと、同時に血流も向かったようだった。": "随着安心感的涌起，我的注意力也转向了下半身，血流也随之涌了过去。", "んっ、んぅっ！？ぷはっ、はぁっ、はぁっ…まだおっきくなるの……！？んっ、こんなおっきいのにボクのお尻に入れちゃうとか、どうかと思うな……": "嗯，嗯唔！？噗哈，哈啊，哈啊……又变大了……！？嗯，这么大的东西要插进我的屁股里，我觉得不太对劲……", "そう言いながら、四つん這いの姿勢のスタドヤは、小さく尻を振る。なんだか物欲しそうにすら見えて、こちらの欲情が高まっていく。": "斯塔多亚一边这么说，一边摆出四肢着地的姿势，微微地摇晃着屁股。看起来甚至有些饥渴的样子，让我的欲望也逐渐高涨。", "べ、別に、ほしいなんてそんな……ヘンタイじゃないんだから、んっ、はぁっ、だいたい、お尻だよ……？": "我，我才没有想要呢……我又不是变态，嗯，哈啊，再说，是屁股哦……？", "丈の短いスカートの裾から、白くつややかな尻がのぞいて、なんとも悩ましい。": "从短裙的裙摆下，隐约可见白皙光滑的臀部，真是让人欲罢不能。", "と、重要なことに気付いた。": "这时，我突然注意到一件重要的事。", "んっ、んちゅ、んっく……え、なに？お尻……？あ、気付いちゃった……？そう、今ボク、ノーパンなんだよね……": "嗯，嗯啾，嗯咕……哎，什么？屁股……？啊，你注意到了吗……？没错，我现在没穿内裤哦……", "少し頬を赤らめながらも、笑みを浮かべて肉棒を頬張り続けるスタドヤ。": "斯塔多亚的脸颊微微泛红，但还是带着笑容继续含着肉棒。", "ノーパンの事実に気付いてしまうと、やはりそっちに視線がついつい向いてしまう。": "一旦注意到她没穿内裤的事实，视线果然还是会忍不住往那里看去。", "んっ、はぁっ、そう……ボクってば、ノーパンなのにこんなことしちゃって……でもミスターも喜んでくれてるよね……": "嗯，哈啊，没错……我明明没穿内裤，却在做这种事……不过先生你也很开心吧……", "最高潮に屹立している事実は隠し通せない。": "屹立到最高点的事实已经无法掩饰了。", "はぁ、はぁんっ……んっく、んちゅ、はぁっ……でもボクも……興奮しちゃってるみたい……はぁっ……": "哈啊，哈啊嗯……嗯咕，嗯啾，哈啊……不过我好像也……兴奋起来了……哈啊……", "ろくに役に立っていなかったとは言え、先程まで執務室の調度品搬入作業をしていたのだ。": "虽说没派上什么用场，但直到刚才为止，我们都在办公室里搬运家具。", "その時もノーパンだったことは間違いない。": "那时候她肯定也没穿内裤。", "うん……この部屋に来たときからずっと……それに代えのパンツも持ってないから……この後のお昼ごはんもノーパン……": "嗯……从进到这个房间开始就一直没穿……而且也没带替换的内裤……等下吃午饭的时候也没穿……", "このままでは、昼食中もスタドヤの股間に視線を走らせ、同時に自分の股間を膨らませてしまう。": "再这样下去，吃午饭的时候我的视线也会忍不住往斯塔多亚的胯下看去，同时自己的胯下也会膨胀起来。", "そんなことを皆に知られては、なんと言われるか。": "要是被大家知道了，不知道会被怎么说。", "できるだけ、今ここで欲望のすべてを吐き出さなくては。": "必须尽可能地在这里把欲望全部发泄出来。", "んっ、はぁっ、あう……すっごく固くなってるっ……はぁっ、これがお尻に……入ったりするんだ……": "嗯，哈啊，啊呜……变得好硬……哈啊，这就是要……插进屁股里吗……", "うっとりしながらスタドヤは丹念に肉棒をくわえこむ。妄想が止まらないのはお互い様のようだ。": "斯塔多亚一脸陶醉地仔细含着肉棒。看来我们彼此的妄想都停不下来了。", "んっ、はぁっ、すごくエッチな味がぁ……っ、ほら、先っぽのところからぁっ……はぁっ、んんっ": "嗯，哈啊，好下流的味道……你看，从前面的地方……哈啊，嗯嗯", "鈴口から漏れるカウパーを舌先で舐め取るスタドヤ。その表情は徐々に、いたずらっぽいものから恍惚としたものへと移り変わりつつあった。": "斯塔多亚用舌尖舔舐着从龟头溢出的考柏。她的表情逐渐从恶作剧般的笑容转变为恍惚的神情。", "はぁっ、んっ、また膨らんでっ……分かるよ、ボクだって……んっ、はぁっ。もう出ちゃいそうなんだよね……？": "哈啊，嗯，又变大了……我知道的，我也……嗯，哈啊。已经快要射出来了吧……？", "視線の先では、パラダイムシフトの引っかかっている部分をドロシーが取り除いているようだった。": "视线的前方，桃乐丝似乎正在去除范式转移卡住的部分。", "もうこちらに来るのも時間の問題。": "她过来这边也只是时间问题了。", "いいじゃん、気付かれたって。ねえ、だからボクの顔、ちゃんと見ててよ。んっ、はぁっ……こうして一生懸命気持ちよくしてるんだからぁ……っ！": "被发现又有什么关系嘛。呐，所以你好好看着我的脸嘛。嗯，哈啊……我可是像这样拼命地让你舒服呢……！", "改めて見下ろす。": "我再次低头看去。", "不遜な態度とは裏腹に、懸命にこちらの肉棒に奉仕するスタドヤの姿。": "与那傲慢的态度相反，斯塔多亚正拼命地侍奉着我的肉棒。", "んっ、はぁっ、これで最後……んっ、んっちゅ、んくっ、んんん、んはぁあああっ……！": "嗯，哈啊，这是最后一次了……嗯，嗯啾，嗯咕，嗯嗯嗯，嗯哈啊啊啊啊……！", "たまらず、射精する。": "我忍不住射了出来。", "狙いもつけられず、暴発同然のそれはスタドヤの口内はもちろん、顔や髪にも飛び散る。": "没有瞄准，几乎等同于爆发的精液不仅射进了斯塔多亚的嘴里，还溅到了她的脸上和头发上。", "んもぉー、この後みんなでお昼なのに……付いたままじゃ出られないよ": "嗯真是的，等下大家还要一起吃午饭呢……脸上沾着精液可没法出去啊", "そう言って顔についた精液を指ですくい、一瞬だけ見つめた後、ぺろりと舐めた。": "她一边说着，一边用手指沾起脸上的精液，凝视了一瞬间后，便舔了下去。", "床にも精液は垂れ、更にはスタドヤの愛液まで垂れている。この席に座らなければ分からないだろうが……。": "精液也滴到了地板上，甚至还有斯塔多亚的爱液。不过只要不坐在这张椅子上就不会发现吧……", "え、なんでノーパンなのかって？えっと……あんまりエッチな理由じゃないんだけどね。ドロシーにガツンと言われたとき、ちょっとだけ、その": "啊，你问为什么没穿内裤吗？呃……其实不是什么色色的理由啦。被桃乐丝狠狠地说教的时候，我稍微有点", "またおもらしか……。": "又尿裤子了吗……", "そのとき、ちょうどパラダイムシフトが玄関を突破したようだった。": "就在这时，范式转移似乎正好突破了玄关。"}