{"ダロー！連れてきたよ！": "大卫！我带她来了！", "ティンカー・ベル": "汀可贝儿", "今日はよろしくお願いするわ": "今天请多指教", "ドロシー": "桃樂絲", "はーい、よろしくね、ダロだよ": "好，多多指教，我是大卫", "ダロ": "大卫", "メイクの達人って聞いてるわ。私、どうしても可愛くなりたいの。愛されるメイクを教えて！": "我听说你是化妆达人。我无论如何都想变可爱。教我受人喜爱的化妆术！", "無理なものは無理って言っていいからね。愛されメイクって言ったって、素材の善し悪しだって関係あるんだしさー": "不能化的话就说不能化。受人喜爱的化妆术，也和素材的好坏有关", "素材は私なんだから、スペシャルに決まっているじゃない！": "素材是我，当然是特别的！", "仲良しなんだね。あたし、メイクや美容の勉強はいっぱいしたいから、ドロシーさんのメイクも是非やってみたい": "你们关系真好。我，想学习很多化妆和美容的知识，所以也请务必让我给桃乐丝小姐化妆", "そうでしょう、そうでしょう。こんなによい素材はめったにないでしょうしね": "是吧，是吧。这么好的素材很少见的", "そんなに自信があるなら、愛されるメイクなんて必要ないじゃーん！": "既然那么有自信，就不需要受人喜爱的化妆术了嘛！", "ドロシーさん、鏡の前に座ってね。まずはアイシャドウからやってみるよ。まぶた全体にベージュをのせて……": "桃樂絲小姐，坐在镜子前面。首先从眼影开始。在眼睑上涂上米色……", "アイシャドウもこんなにたくさんの色があるんだね！": "眼影也有这么多颜色呢！", "その人に合う色や、季節によってもトレンドカラーがあるからね～。ティンカさんは色白だから、ピンクやミントカラーが似合うよ": "因为有适合那个人的颜色，还有根据季节流行的色彩呢～。汀可小姐皮肤白，所以适合粉红和薄荷色哦", "へえ！今度試してみる！": "哎！下次试试看！", "愛されたいならやっぱりピンク系がおすすめだけど、ラベンダーを使ってみよう。可愛さにセクシーさもミックスされるの": "如果想受人喜爱的话，果然还是推荐粉红系，不过这次用薰衣草色吧。可爱中混杂性感", "まさに今の私にぴったりのカラーね！": "正好适合现在的我呢！", "人間さんはちょっとエッチだから、セクシーな目元にメロメロになっちゃうかも～": "人間君有点好色，所以性感的眼角可能会被迷得神魂颠倒～", "人間さんの性的なところも、ダロはお見通しなのね……なんだか恥ずかしいわ。って、私、人間さんのためのメイクなんて一言も言ってないわ！": "大卫连人間君的性癖都看穿了呢……总觉得好害羞。话说，我可没说过要给人間君化妆！", "わかるよ～、恋する乙女の気持は手に取るようにわかるの。色々勉強してるもの。今日も夜はマッサージの勉強にいくよ": "我知道哦～，恋爱中的少女的心情我了如指掌。因为学习了很多。今天晚上也要去学习按摩哦", "なら今度、その勉強の成果をティンカの体で試してみよ～！": "那下次，就用汀可的身体试试学习的成果吧～！", "オイルマッサージの店で、うつ伏せで施術台に乗ったダロは、全身くまなくオイルを塗られていた。": "在按摩店，达罗趴在按摩台上，全身涂满了精油。", "あ……つぎ、仰向けですか？　はい……あ、あれっ、お店の人が男の人に代わって……？": "啊……接下来，要仰面吗？好的……咦，奇怪，店员怎么变成男人了……？", "あ、はい。交代しましたよ。お声がけしたのですが……お休みだったのかも": "啊，是的。换人了哦。我有叫过你……但你好像睡着了", "マッサージ師": "按摩师", "オイルの効果か、全身が火照ってはいたが眠ったつもりはない。しかし、それよりも施術用のマイクロビキニ姿を見られる羞恥に意識が傾く。": "不知道是不是精油的效果，虽然全身发热，但达罗并没有睡着。但是，比起这个，达罗更在意被看到穿着按摩用的超小比基尼的羞耻感。", "あ、あの……恥ずかしいので、こんな……んっ、はぁっ……あぁ……": "那，那个……好害羞，这样……嗯，哈啊……啊啊……", "オイル足しますね": "我来加点精油", "助手": "助手", "そう言って助手の男がダロの上半身に触れる。その手はオイルにまみれていたが、やがて胸元の膨らみにまで滑らせてきた。": "说着，男助手摸了摸达罗的上半身。他的手上沾满了精油，然后滑到了达罗胸前的隆起处。", "あのっ、んっ、手がっ……ちょ、あぁんっ……あの、触ってるぅ……んんっ！？ちょ、なにしてっ……": "那个，嗯，手……等，啊啊嗯……那个，摸到了……嗯嗯！？等，你在做什么……", "大丈夫ですよ。ちゃんと内側からキレイになりましょうね": "没事的。好好地从内侧变漂亮吧", "おもむろに服を脱ぎ始めるマッサージ師に戸惑うダロだったが、しかし身体に力が入らず抵抗しきれず、そして――": "达罗对按摩师慢慢脱衣服感到困惑，但身体使不上力，无法抵抗，然后——", "んっ、んぁああっ……！？や、ちょ、入ってきちゃってるぅ……！？はぁ、あぁんっ……！": "嗯，嗯啊啊啊……！？呀，等，进来了……！？哈啊，啊啊嗯……！", "マッサージ師の男は、取り出した自らの肉棒を、ダロの淫門にあてがうと一気に突き挿した。": "男按摩师取出自己的肉棒，抵在达罗的淫门上，一口气插了进去。", "挿入されて初めてダロは自覚したのだが、彼女自身が充分に秘肉を潤ませていたのだ。": "被插入后达罗才意识到，她自己的秘肉已经充分湿润了。", "だから、簡単に男の肉棒を受け入れてしまった。": "所以，轻易地就接受了男人的肉棒。", "んっ、はぁ……だめぇっ……あぁんっ、そんな奥に簡単にっ、あぁああっ！": "嗯，哈啊……不行……啊啊嗯，这么轻易地，啊啊啊啊！", "そうですね、ちゃんと奥まで挿れないと、キレイの成分が届きませんからねー": "是啊，不插到里面的话，就无法将漂亮成分送到里面了", "ほら、こっちも見てくださいね。これを見たり触ったりすると血流が良くなります": "来，也看看这边吧。看到这个，摸一摸的话，血流会变好的", "助手の男は、肉茎をしごきながらダロの目の前に突き出す。": "男助手一边撸着肉茎，一边将其伸到达罗面前。", "んっ、やぁああっ、なんでこんなことっ……！？　はぁ、あぅんっ……！　そんなの、しまってよっ……あぁ、あはぁうっ……": "嗯，呀啊啊啊，为什么要做这种事……！？　哈啊，啊嗯……！　把那个，收起来……啊啊，啊哈啊……", "いやいや、血流良くなってるでしょ？　ダメですよ、ちゃんとやらないと": "不不，血流变好了吧？　不行哦，不好好做的话", "そ、そんなこと……効果なんて、あるわけっ……んっ、あはぁっ……！": "那，那种事……怎么可能，有效果……嗯，啊哈啊……！", "だが、改めて自分の身体に向き合ってみると、身体の奥から熱い何かがこみあげてくるようだった。": "但是，重新面对自己的身体后，身体深处似乎涌起了某种热热的东西。", "それは彼の肉茎、その鈴口から溢れるしずくが顔に触れたときが最高潮で――": "当他的肉棒，从龟头溢出的液体碰到脸的时候，达到了最高潮——", "あぁああっ、これ、なにっ……はぁっ、どうして、んんっ、あたしの身体ぁっ……はぁっ、熱くなって、変なのぉ……": "啊啊啊啊，这是，什么……哈啊，为什么，嗯嗯，我的身体……哈啊，变热了，好奇怪……", "変ではありません、自然な反応です。ただ、開放的なのはオイルの作用もあるかもしれませんね": "不奇怪，这是自然的反应。不过，可能也和油的作用有关", "んっ、やぁっ、オイルっ……！？　このオイル、なんなのっ、はぁっ、身体が火照って……嫌なはずなのにっ、なのにこんなっ……": "嗯，呀啊，油……！？　这个油，是什么，哈啊，身体好热……明明很讨厌的，但是却……", "絶対におかしい。": "绝对很奇怪。", "彼女の淫門からは既におびただしい量の愛液が溢れていた。": "她的淫门已经溢出了大量的爱液。", "見た目にはオイルと混ざり合って分かりにくいが、ダロ本人はよく分かっている。": "虽然看起来和油混在一起很难分辨，但达罗本人很清楚。", "はぁあんっ、あたしっ……今までエッチして、こんなに濡れたことないのにっ……これ絶対おかしいっ……": "哈啊啊嗯，我……至今为止做爱，都没有这么湿过……这绝对很奇怪……", "確かに長時間、際どい触り方でマッサージを受けていたのは事実だ。": "确实，长时间以危险的方式接受按摩是事实。", "とは言え、いざコトに及ぶ段になっては大した前戯をされずに挿入されている。": "话虽如此，但到了这个地步，却在没有多少前戏的情况下被插入了。", "このオイル、なんかおかしいっ……はぁああんっ、じゃなきゃあたしっ、んっ、はぁっ": "这个油，有点奇怪……哈啊啊啊嗯，不然我，嗯，哈啊", "オイルの効能はさておき……どうです、今すごくリフレッシュしているでしょう": "油的功效先不说……怎么样，现在感觉很清爽吧", "はぁっ、あはぁっ、そ、そんなことないっ……もうやめてっ……": "哈啊，啊哈啊，没，没有……快停下……", "え、本当ですか？やめます？": "哎，真的吗？要停下吗？", "マッサージ師は腰を引いて、入り口付近まで肉竿を戻す。その花唇に先端をほんのわずか挿れた状態で止まる。": "按摩师把腰往后退，把肉棒退到入口附近。然后在花唇的入口处停了下来。", "はぁっ、あぁうっ、んんぅ……や、やめるの？": "哈啊，啊啊呜，嗯嗯……要，要停下吗？", "やめます？": "要停下吗？", "乳房を揉みこんでいた助手も手を止める。": "揉着乳房的助手也停下了手。", "あ、あぅ……はぁっ、ふぅっ……だめ、身体の奥が熱くて、うずうずしちゃうっ、すごく……切ないのっ、ねぇっ……": "啊，啊……哈啊，呼……不行，身体里面好热，痒痒的，好……难受，呐……", "ほしいんですよね？": "想要对吧？", "ダロは無言で、こくりとうなずいた。": "达罗一言不发地点了点头。", "それを見てとり、マッサージ師は一気に最奥まで突き上げる。": "看到这个反应，按摩师一口气顶到了最深处。", "あはぁああああんんっ、んんっ、はぁっ、それっ、はぁっ、それがいいのっ、ああぁうっ、奥に当たってるぅううっ": "啊哈啊啊啊啊啊嗯嗯，嗯嗯，哈啊，这个，哈啊，这个好棒，啊啊啊呜，顶到里面了呜呜呜", "やーもう、触ってない方の乳首もビンビンじゃないですか": "哎呀，没被摸的乳头也硬邦邦的了", "やぁあっ、言わないでっ、んっ、はぁああっ、全身がすっごくエッチになっちゃってぇ、あはぁぁぁあああっ、触られただけでイキそうなのっ……！": "不要，不要说出来，嗯，哈啊啊啊，全身都变得好色情，啊哈啊啊啊啊啊啊，光是被摸就快要去了……！", "いいですよー。ガマンしないでくださいね": "可以哦。不要忍耐哦", "施術もそろそろ仕上げですからね。お客さん、美顔コースで良かったですか？": "按摩也差不多要结束了。客人，美颜套餐可以吗？", "はぁっ、はぁぁぁああんっ、んんっ、なんでもいいからぁ、はぁっ、いっぱいしてぇっ……あはぁんっ！": "哈啊，哈啊啊啊啊啊嗯，嗯嗯，什么都可以，哈啊，尽情地做吧……啊哈啊嗯！", "では一番奥に特製オイルを注入しますよ。いいですねっ": "那就在最里面注入特制精油。可以吧", "はぁっ、んんぅっ、ちょうだいっ、奥に、んっ、ちょうだいぃいっっ、あはぁっ、もうだめぇ、イッちゃぁぁぁああああっ――！": "哈啊，嗯嗯，给我，里面，嗯，给我，啊哈啊，已经不行了，去了啊啊啊啊啊啊啊——！", "熱い白流がダロの膣内を駆け巡る。": "热热的白流在达罗的阴道内奔涌。", "同時に、その顔にもまた白濁液が振りかけられた。": "同时，她的脸上也被喷上了白浊液。", "はぁっ、あはぁ……すごぉい……身体がまだ熱くてぇ……はぁっ、はぁっ……": "哈啊，啊哈啊……好厉害……身体还很热……哈啊，哈啊……", "はい、お疲れさまでした。内側からキレイになれる特別美顔コース、終了です": "好的，辛苦了。从内侧变漂亮特别美颜套餐，结束了", "んっ、はぁっ、終わり、なのっ……？まだ身体が熱くて、うずいてるのぉ、んっ、はぁんっ……": "嗯，哈啊，结束，了吗……？身体还很热，痒痒的，嗯，哈啊嗯……", "いまエッチなことをすると、より効果的ですよ": "现在做色色的事情，效果会更好哦", "じゃあっ……ねぇ、してよ、いいでしょ……？": "那……呐，做吧，可以吧……？", "次のご予約がありますので、申し訳ありませんが……": "下一位客人已经预约了，非常抱歉……", "店を出た後、ダロはまっすぐ家に帰らなかった。": "离开店后，达罗没有直接回家。"}