{"タイムラインに残っていた内容が気になって、ふと部屋をのぞくと、スタドヤが一人で佇んでいた。": "我有些在意时间轴上留下的内容，不经意地往房间一看，发现斯塔多亚正独自伫立在那里。", "そんな気はしていた……。": "我就知道……", "……っ！？あ、ミスター！間が悪いなぁ、もう！だいぶ盛り上がってたんだけど、ちょうどお開きになったとこなんだよ": "……！？啊，先生！你来得真不是时候啊！刚才气氛正嗨呢，不过正好也散场了", "スタドヤ": "斯塔多亚", "どことなくデジャヴを感じながら、部屋に足を踏み入れる。": "我带着一股似曾相识的感觉，踏进了房间。", "何故か会場にカメラまで設置されている。": "不知为何，会场里还摆着相机。", "あーこれ？ほら、盛り上がってるとこ配信したら、またバズっちゃうんじゃないかなって": "啊，这个？你看嘛，要是把气氛正嗨的时候直播出去，说不定又会火起来吧", "一度でもバズったことがあるような口ぶりだ。": "听她的口气，好像曾经火过一次似的。", "脚立に乗って天井にくくりつけた『懇親会会場』の看板を取り外すスタドヤ。": "斯塔多亚爬上梯子，取下挂在天花板上的『联谊会会场』的看板。", "と――": "然后——", "うあおわわあああっ！？": "呜啊哇哇哇啊啊啊！？", "落下したスタドヤをキャッチする。と、抱きかかえて密着した拍子に、下半身が反応し始めてしまった。": "我接住了摔下来的斯塔多亚。结果，由于紧抱着她的关系，我的下半身开始有了反应。", "え、えっと……ミスター、ありがとう……で、でもその……な、何か当たって……ひゃうっ、何するのっ……！？": "啊，呃……先生，谢谢你……不，不过那个……有，有什么东西顶着我……呀呜，你在做什么……！？", "最初は戸惑っていたスタドヤも、手早く脱がせていき、互いに一糸まとわぬ姿になる頃にはスイッチが入ったのか、頬を染めてうっとりとこちらを見つめる。": "一开始还很困惑的斯塔多亚，也在迅速脱光衣服后，似乎打开了什么开关，脸颊泛红地陶醉地注视着我。", "んっ、あっ、でも待って……やっぱり、そこに挿れちゃうつもりだよね……？あっ、ひゃうんっ……！": "嗯，啊，不过等等……你果然打算插进那里吧……？啊，呀呜……！", "戸惑うように言いつつも、実は期待しているのが蜜の量で分かる。もう封印を破ろうなどという考えは最初からない。": "虽然她嘴上很困惑，但从爱液的量可以看出她其实很期待。我从一开始就没想过要打破封印。", "ゆっくりと肉竿で押し開いていき――": "我慢慢地用肉棒顶开——", "んぁああぁううぅっ……！おしりぃ、はぁああっ……だめ、何回されてもっ、んんっ、くるしっ……！": "嗯啊啊啊呜呜……！屁股，哈啊啊……不行，不管被插几次，嗯嗯，都好难受……！", "ゆっくりと挿入していく。": "我慢慢地插入。", "いくら愛液が封印の向こうから垂れてきているとは言っても、アナルはアナルだ。": "虽说爱液已经从封印的另一侧流了出来，但肛门就是肛门。", "それでもなんとか根元まで飲み込ませたところで、大きく両脚を開かせる。": "尽管如此，我还是设法让她吞下了整根肉棒，然后大大地张开她的双腿。", "あっ、だ、だめっ……こんなの恥ずかしいっ……はぁあっ、んっ、どうしてこんなことっ……！": "啊，不，不行……这样太羞耻了……哈啊，嗯，为什么要这么做……！", "こちらからは何も見えないが、いまスタドヤの秘所は全開のはずだ。": "虽然我这边什么都看不到，但斯塔多亚的私处现在应该完全暴露在外了。", "もちろん封印がかかっているにせよ。": "当然，就算有封印。", "や、やだぁ、丸見えになっちゃうっ……！誰もいないからって、こんなの恥ずかしすぎてぇ……んっ、あぁああうっ……！": "不，不要，全都被看光了……！就算没有别人在，这也太羞耻了……嗯，啊啊啊呜……！", "誰もいない？果たしてそうだろうか。": "没有别人在？真的是这样吗？", "二人の正面には、カメラがじっと向けられている。": "在两人的正前方，有一台相机正对着她们。", "え……い、いやいや、スイッチ切ってるし……そんな……え、切った…よね……？": "噫……不，不不不，开关是关着的……怎么会……咦，我应该关了……吧……？", "カメラの確認をしようというのか、腰を浮かせかけるスタドヤ。その身体をしっかりつかまえ、そしてより深く挿入する。": "斯塔多亚似乎想要确认相机，她微微抬起了腰。我紧紧抓住她的身体，然后更加深入地插入。", "んぁあああっ！？んっ、くはっ、はぁっ、だ、だめ……ふかすぎるよぉ……っ！": "嗯啊啊啊啊！？嗯，咕哈，哈啊，不，不行……太深了啦……！", "強く締め付けるスタドヤのアナルに、悲鳴を上げるように肉棒が跳ね上がる。": "斯塔多亚的肛门紧紧地夹住，肉棒像是在发出悲鸣般跳动着。", "ナカで暴れるその刺激に、スタドヤは更にうめいた。": "在内部肆虐的刺激，让斯塔多亚发出了更加痛苦的呻吟。", "はぁっ、んっ、はぁああうっ……！むりぃっ……そんなはげしくっ、されたらぁ……んっ、んぁあっ！": "哈啊，嗯，哈啊啊啊呜……！不行……这么激烈的话……嗯，嗯啊啊！", "で、でもぉ、だめっ、カメラ確認しないとぉ……んっ、ひぁああっ！？": "但，但是，不行，得确认相机才行……嗯，呀啊啊啊！？", "しっかり身体をつかまえ、改めて脚を開かせ、そして耳元でささやく。": "我牢牢地抓住她的身体，再次让她张开双腿，然后在她耳边低语。", "――バズるといいな。": "——要是能爆火就好了。", "だ、だめぇ、こんなとこ誰かに見られたらほんとっ、はぁんっ、んっ、おしりにこんなことをされてるなんてぇ、はぁ……っ！": "不，不行，要是这种事被谁看到了的话，真的，哈啊嗯，嗯，屁股被这样对待什么的，哈啊……！", "もちろんカメラの電源など入っていないことは確認済みだ。": "当然，我已经确认过相机的电源是关着的。", "スタドヤもそれくらい分かっていそうなものだが――": "斯塔多亚应该也明白这一点——", "ふぁっ、あぁ……っん、おしりで感じちゃってるとか、絶対だめ、知られちゃだめなのにぃ……っ！": "呼啊，啊啊……嗯，用屁股有感觉什么的，绝对不行，明明不能被别人知道的……！", "パニックで判断がつかないのか、あるいはこちらのロールプレイに乗って楽しんでいるのか。": "不知是因为陷入恐慌而无法做出判断，还是说她正享受着我的角色扮演。", "難しいところだが、たぶん前者だろう。": "虽然很难判断，但大概是前者吧。", "ふぁっ、あっ、どうしようっ、んっ、お腹の奥がじんじんするのが、止まらなくてぇ……っ、はぁあぅんっ……！": "呼啊，啊，怎么办，嗯，肚子里面麻麻的感觉，停不下来……哈啊啊嗯……！", "手を回して、封印された秘所の上部をなぞる。既にぷっくりと突起していた肉芽は、すぐに発見することができた。": "我将手绕过去，抚摸着被封印的秘处上方。很快就发现了已经鼓起的肉芽。", "ひぁあああっ！？だ、だめ、そこ触っちゃぁ……あっ、んぅうっ、刺激つよすぎぃ……ふぁああっ": "咿啊啊啊！？不，不行，不能碰那里……啊，嗯唔唔，刺激太强了……呼啊啊啊", "ダメとは言いつつも、スタドヤの身体はびくんっ、と小さな突起に触れる度に悦びに打ち震えている。": "虽然嘴上说着不行，但每当碰到那个小小的突起时，斯塔多亚的身体都会因快感而颤抖。", "ひぁっ、はぁうんっ、やぁんっ、ぬるぬるしたのがあふれてぇ……はぁっ、おしりのとこもっ、んぅうぅ": "咿啊，哈啊嗯，呀啊，黏糊糊的流出来了……哈啊，屁股那里也，嗯唔唔", "垂れた愛液は、もれなく互いが結合するその部分の滑りに使われていく。": "滴落的爱液，全部都用在了润滑我们结合的部位。", "見られていると、より興奮するのだろうと背後から指摘してやると、きゅうっっと肉棒が締め上げられる。": "我从背后提醒她，被人看着会更加兴奋吧，然后肉棒就被紧紧地夹住了。", "そんな、ことぉ……んっ、はぁあああんん……っ！そんなヘンタイじゃないよぉっ……んぅううぁあっ、やっ、はぁうっ……": "那种事……嗯，哈啊啊啊啊嗯嗯……！我才不是那种变态呢……嗯唔唔啊啊，呀，哈啊唔……", "そのわりには腰をくねらせて悦んでいるようだ。蜜を垂らす雌穴を見られたい、その願望は根底にあるはずだ。": "虽然嘴上这么说，但她的腰却扭动着，看起来很享受。她应该心底里很想被人看到自己流着蜜汁的雌穴吧。", "ひぁあうっ、んぅっ，あぁ……っ！そんなことぉ……んっ、はぁうんっ！？は、はげしいの、だめぇっ、あぁっ！": "咿啊唔，嗯唔，啊啊……！那种事……嗯，哈啊唔嗯！？太，太激烈了，不行，啊啊！", "そうまで否定するなら試してみればいい。": "既然你这么否定的话，那就试试看吧。", "もし願望がないなら、まさかカメラの前で絶頂することはないはずだ。": "如果她没有那种愿望的话，应该不会在相机前高潮才对。", "そん、なっ、はぁんっ、こんなはげひくされたらぁ……っ、あ、あうんっ、きもちよくなっちゃうのにぃっ……！": "那种，事，哈啊嗯，被这么激烈地抽插的话……啊，啊唔嗯，明明会变得好舒服的……！", "はぁっ、んっ、ふあっ、おしりこわれちゃうぅ……っ！？おしりでぇ、んぅ、ボクいっちゃぁ……っ！": "哈啊，嗯，呼啊，屁股要坏掉了……！？要用屁股，嗯唔，去了……！", "揺らす度に、抽送に巻き込まれた愛液が放つ、粘ついた水音が響く。": "每次摇晃，被抽送卷起的爱液都会发出粘稠的水声。", "もはや、この段階では挿入しているのが菊穴だとも思えないほど拡がっていた。": "到了这个阶段，菊穴已经扩张到让人无法想象它原本是被插入的地方了。", "ひぁうっ、んっ……だめぇ、あたまぼーっとしてぇ、はぁああっ、きちゃっ、だめぇ、カメラの前でぇ、イッちゃいそう……っ！": "咿啊唔，嗯……不行，脑袋一片空白，哈啊啊啊，要去了，不行，要在相机前，高潮了……！", "ひあぁあああっ！？イッ、イッちゃ……あっ、ひぁあああっ、あぁああああっ……！": "咿啊啊啊啊啊！？要，要去了……啊，咿啊啊啊啊，啊啊啊啊啊啊……！", "スタドヤが絶頂を迎えた瞬間、菊穴は肉棒をきつく締め付けた。その感触に、こちらも限界を迎える。": "斯塔多亚迎来高潮的瞬间，菊穴紧紧地缠住了肉棒。这份触感让我也迎来了极限。", "勢いよく飛び出す精液が、スタドヤの腸壁を熱く満たしていく。": "猛烈喷出的精液，将斯塔多亚的肠壁填得满满的。", "はぁひぁあっ……ふぁあ……おしりにぃ、んっ、いっぱい出されてぇ……ふぁああ……": "哈啊咿啊啊……呼啊啊……屁股里，嗯，被射了好多……呼啊啊啊……", "ぐったりと脱力するスタドヤの身体を抱きとめ、絶頂前後の１分をチックチョックにアップするのはどうかと提案する。": "我抱住斯塔多亚瘫软无力的身体，提议将高潮前后的1分钟拍成特写。", "え……あ……カメラ……ほんとに回って……ない、よね……？": "嗯……啊……相机……真的没有在拍……吧……？", "トロ顔をアップするのと、動画で一部始終を撮影するのとでは、やはり重みが違うらしい。": "将陶醉的表情拍成特写，和用视频将整个过程拍下来，果然分量还是不一样的。", "まあ実際問題、スタドヤの裸身を広く公開するというのは、こちらも本意ではない。": "不过实际上，我也并不想将斯塔多亚的裸体广为公开。", "あ、なにそれ……ミスターってば独占欲……？大丈夫、ボクの身体を見るのはミスターだけ、ってことにしといてあげるよ……": "啊，什么嘛……Mr.有独占欲吗……？没关系，我会当作只有Mr.能看我的身体的……", "コンプラ的な意味で言ったのだが、否定せずにそのまま頭を軽く撫でてやるのだった。": "虽然我是出于合规性的考量才这么说的，但我没有否定，而是轻轻摸了摸她的头。"}