{"ついに来た！オトギノクニを征服する時がやってきたのだ！": "终于来了！征服童话之国的时刻终于到来了！", "ヴィーナス": "维纳斯", "いでよ、わが実行部隊！まずは破壊と殺戮の戦士メルクリウス！": "出来吧，我的执行部队！首先是破坏与杀戮的战士梅克留斯！", "バッコーン！ハーイ、メルクリウスだよ！": "咚——！嗨，我是梅克留斯！", "メルクリウス": "梅克留斯", "そして森羅万象、天候を操るユピテル！": "然后是森罗万象，操纵天候的尤皮特！", "哀しい時は雨が涙を洗い流してくれる……。明日は雨にしましょう": "悲伤的时候，雨会把眼泪洗掉……。明天就下雨吧", "ユピテル": "尤皮特", "宇宙から来たわれらはこの地を支配し、別荘化する。うん？": "从宇宙而来的我们支配了这片土地，将其化为别墅。嗯？", "人間さん、あの子たち、世界征服するんだって": "人間君，那些孩子说要征服世界", "ティンカー・ベル": "汀可贝儿", "まずい！あの者たちに計画を知られてしまった！": "不妙！我们的计划被他们知道了！", "こうなったら抹殺するしか": "这样的话只能抹杀了", "いえ。ここはゴマかす作戦でいきましょう": "不。这里就用蒙混过关作战吧", "ねえねえ、あんたたち、オトギノクニを征服するの？": "喂喂，你们要征服童话之国吗？", "そ、それは……": "那，那个……", "面白そうだからティンカも混ぜて": "看起来很有趣，让汀可也掺一脚吧", "ええっ！？": "哎哎！？", "実は結構、ティンカたちの旅の目的とリンクするようなしないような": "其实，和汀可们的旅行目的好像有联系又好像没有", "でもちょっと痛いというか……人間さん、こういうの、何て言うんだっけ？": "但是有点痛……人間君，这种的，叫什么来着？", "そうだ、『中二病』だ！メドゥーサとかメッソーレムみたいなアレだね": "对了，是『中二病』！梅杜莎和梅索雷姆那样的", "その『中二病』というのは何なのだ？": "那个『中二病』是什么？", "自分を世界の征服者だとか思い込んでる自意識過剰な痛い人のことだよ": "是把自己当成征服世界的自恋狂的痛人哦", "ちょうどいい、その中二病という設定でゴマかしましょう": "刚好，就用那个中二病的设定蒙混过关吧", "くっ、くっ、くっ、残念ながらわれらは中二病などではない。世界征服をすべく宇宙からやって来た選ばれし者なのだ": "咕，咕，咕，很遗憾，我们并不是中二病。而是为了征服世界从宇宙而来的被选中之人", "ええっ、ゴマかさないのーーっ！？": "哎哎，别糊弄我们啊——！？", "だから、それが中二病なんだって。痛いから、はやく卒業した方がいいよ": "所以，那才叫中二病。很痛的，还是早点毕业比较好哦", "くっ、くっ、くっ、世界征服のためには敵を知らねばならぬ": "咕，咕，咕，为了征服世界，必须了解敌人", "まずはオトコという種族の調査だ": "首先要调查男人这个种族", "男と女の違い？そりゃ、チンコがついてるか、ついてないかだな": "男人和女人的区别？那当然是，有没有鸡鸡了", "村人１": "村民1", "チンコとはいかなるモノか？　見せてみよ": "鸡鸡是什么东西？　让我看看", "ほら、これがチンコだ": "看，这就是鸡鸡", "村人２": "村民2", "手で擦ると大きくなるんだぜ": "用手摩擦就会变大哦", "村人３": "村民3", "おおっ、なんと奇っ怪な……！": "哦哦，多么奇怪……！", "３人の村人たちを不用意に勃起させたヴィーナス。当然の帰結として、そのまま押し倒され、衣服を取り払われてしまう。": "维纳斯不小心让3个村民勃起了。理所当然的，他们就这样推倒了她，扒掉了她的衣服。", "ふえぇっ、何をするのだ？": "呜哎哎，你们要做什么？", "チンコが大きくなったらすることだよ": "鸡鸡变大了之后要做的事哦", "まずケツの穴に挿れて": "首先插进凯兹穴里", "はううっ……！": "哈呜呜……！", "オマンコに挿れて": "插进小穴里", "ひゃんっ……！": "呀嗯……！", "俺のは手でシコシコしな": "我的用手撸", "……こ、これがチンコなのか。何という恐ろしい武器……！んああっ……！": "……这，这就是鸡鸡吗。多么可怕的武器……！嗯啊啊……！", "２つの穴に挿入されてヴィーナスは宇宙生物の触手のことを思い出した。": "被插入两个洞的维纳斯想起了宇宙生物的触手。", "触手に犯された者は快楽で狂いまくり、死んでしまうと言われている。": "据说被触手侵犯的人会因为快乐而发狂，然后死去。", "……はっ、まさかこれも同じような……！？いかん。早く外さなければ！": "……哈，难道这个也是一样的……！？不行。必须快点拔出来！", "外す？　今さら、そんなことさせるかよ！": "拔出来？　事到如今，怎么可能让你这么做！", "村人は深く肉棒を突き挿れた。": "村民把肉棒深深地插入。", "ああっ……！何なのだ？チ、チンコがわれの中で暴れておる……！": "啊啊……！什么？鸡，鸡鸡在我的里面暴走……！", "尻の穴に挿れていた村人もグイッ！と腰を突き上げた。": "插入屁股洞的村民也猛地把腰顶了上去。", "ひゃううっ……！そ、そんなことされたらお腹が破れてしまう……っ！": "呀呜呜……！被，被这样对待的话肚子会破掉的……！", "ほら、手が疎かになってるぞ。しっかり動かせ": "看，手上的动作慢下来了哦。好好动起来", "言われて手の動きを速くすると、肉棒はさらに固く大きくなった。": "被这么一说，手上的动作加快了，肉棒变得更加坚硬和巨大。", "あぁんっ……！ひぁああんっ……！こ、こんなっ、われの中がチンコでいっぱいにっ……んはぁああっ！？": "啊啊嗯……！呀啊啊啊嗯……！这，这样的，我的里面被鸡鸡填满了……嗯哈啊啊啊！？", "手の動きに合わせて、下半身を担当する村人たちもピストン運動を速めていく。": "配合着手上的动作，负责下半身的村民们也加快了活塞运动。", "あっ、はうぅっ、あはっ……。んあぁ、なにこれぇっ……！？": "啊，哈呜呜，啊哈……。嗯啊啊，这是什么……！？", "体がどんどん熱くなるうぅ……！いやっ、だめぇっ、とめてっ、はぁあんっ……！": "身体越来越热了……！不要，不行，停下来，哈啊啊……！", "とんでもない快楽が全身に走った。肉棒で突かれるたびに火山の噴火のように快楽のマグマが押し寄せる。": "一股难以置信的快感在全身游走。每当被肉棒顶到，快乐的岩浆就会像火山喷发一样涌上来。", "いいっ、はぁうっ……！これ、気持ちいいぃ……っ！だんだんっ、はぁっ、気持ちいいって分かってきたぁ……っ！": "好棒，哈啊……！这个，好舒服……！渐渐地，哈啊，我开始明白什么是舒服了……！", "女陰と肛門の２カ所を攻められて快楽も２倍だ。いや二乗の４倍、それ以上かもしれない。": "女阴和肛门两个地方被进攻，快感也变成了两倍。不，是平方的4倍，甚至更多。", "ああっ、んああっ、チンコがふたつ、ズンズン入ってきてぇ……はあぁ……っん！": "啊啊，嗯啊啊，两根鸡鸡，不停地插进来……哈啊啊……嗯！", "快楽の中、ふたたび宇宙生物の触手のことを思い出した。": "在快乐中，我再次想起了宇宙生物的触手。", "……はぁっ、気持ちよさに夢中になってたが、このままでは死んでしまうっ……んんぅ、早くチンコを外さなければ……！": "……哈啊，虽然沉浸在快感中，但这样下去会死的……嗯嗯，必须快点把鸡鸡拔出来……！", "だが、意思に反して体は肉棒を求めてしまう。": "但是，身体却违背了意志，渴求着肉棒。", "尻を振り、腰を突き出して２本の肉棒の快楽を貪る。肉棒を握る手の動きも速くなる。": "我扭动着屁股，挺起腰，贪婪地享受着两根肉棒的快乐。握着肉棒的手也加快了动作。", "何だ？　もっとチンコが欲しいのか？": "怎么了？　还想要更多鸡鸡吗？", "あううっ、うくぅっ……そうじゃなくてぇっ……んんぅ": "啊呜呜，呜呜……不是这样的……嗯嗯", "もうひとつの穴と言えば口だが": "另一个洞就是嘴了", "……だ、だめっ。われは断じて拒むっ……！": "……不，不行。我坚决拒绝……！", "だが、赤黒く艶々とした亀頭を見ていると頬張りたくなってしまう。": "但是，看着红黑色的龟头，我却想把它们含在嘴里。", "３本の肉棒に囲まれ興奮がピークに達したとき、ヴィーナスに新たな変化が訪れた。女陰から音を立てて、大量の液体が噴出したのだ。": "被3根肉棒包围，兴奋达到顶峰的时候，维纳斯身上出现了新的变化。从女阴里喷出了大量的液体。", "は、恥ずかしいっ……！おしっこを漏らしてしまったのだっ……！な、なんたる屈辱っ……！": "好，好羞耻……！我竟然失禁了……！这是何等的屈辱……！", "ションベンじゃねえぜ。マン汁だ": "那不是尿，是爱液", "……まんじる？われはそんなもの知らんっ、はぁっ、で、でも、われは漏らしたのではないのかっ……？": "……爱液？我不知道那种东西，哈啊，但，但是，我确实漏出来了……？", "先んじて一人、潮を噴いてしまったのだが、そんな経験もないヴィーナスには理解が及ばなかった。": "虽然已经有人潮吹了，但没有这种经验的维纳斯无法理解。", "オマンコがチンコを欲しくて垂れ流す汁だよ": "是小穴想要肉棒而流出来的汁液", "さあ、そろそろフィニッシュだ！楽しくあの世に行こうぜ！": "来吧，差不多该收尾了！开心地去那个世界吧！", "あの世……？やはりわれは死んでしまうのか？あううっ、はあぁん、はうんっ！": "那个世界……？我果然会死吗？啊呜呜，哈啊啊，哈呜！", "ふたつの穴を突かれるたびに意識が遠のいた。握っている肉棒は破裂寸前で目の前に迫っている。": "每次被捅两个洞，意识就会变得模糊。握着的肉棒也快要破裂了。", "さあ、たっぷりザーメンを味わいな": "来吧，好好品尝精液吧", "３人分のザーメンをな！": "3人份的精液！", "あぁあああっ！ふぁあっ……死んじゃうっ、このままっ、死んでしまうぅぅっ……！": "啊啊啊啊啊！呜啊啊……要死了，这样下去，我会死的……！", "頭の中が真っ白になった。下半身の２本の肉棒がヴィーナスの中で、のたうちまわっていた。": "大脑一片空白。下半身的两根肉棒在维纳斯的体内，来回翻滚。", "手コキをしていた肉棒からは、生臭い白濁の液が何発も顔に放たれた。": "被手交的肉棒，射出了好几发腥臭的白浊液体，喷到了脸上。", "へっへっへっ、よかったぜ": "嘿嘿嘿，太爽了", "村人たちは肉棒を抜くと、陰嚢の残りの精液をヴィーナスにぶちまけた。": "村民们拔出肉棒，把阴囊里剩下的精液都射到了维纳斯身上。", "はあ、はあ、はあ……。これがチンコなのか。何という恐ろしい武器……": "哈啊，哈啊，哈啊……这就是肉棒吗。多么可怕的武器……"}