{"あー、やっと見つけたよ！あんたがコゼットでしょ？": "啊——終於找到了！你就是珂賽特吧？", "ティンカー・ベル": "汀可貝兒", "そうだけど、あなたたちは？": "是的，你們是？", "コゼット": "珂賽特", "コゼママの友達": "珂賽媽媽的朋友", "クレア": "克蕾亞", "コゼママ……？あ、あたしのママってこと？": "珂賽媽媽……？啊，是指我的媽媽嗎？", "手紙の返事が来ないっていってすっごく心配してるんだよ。だからティンカたちが様子を見に来たってわけ": "她說沒有收到回信，非常擔心你。所以汀可她們就過來看看你的情況", "元気でやってるから安心して。って伝えて。それじゃ": "請幫我轉告她，我過得很好，不用擔心。再見", "ちょっと、なんか悩んでるって顔してるけど！？ティンカたちはママの代理なんだから、なんでも話してよね！": "等一下，你看起來好像有什麼煩惱！？我們是媽媽的代理人，有什麼事都可以跟我們說！", "大きなお世話よ。だいたい、あたしママに何か相談なんかしたことないし": "用不着你們多管閒事。而且，我從來沒有找媽媽商量過任何事", "コゼママはね、コゼットが自由にやりたいようにやればいいって言ってる。創造期に、自分が不自由だった分ね": "珂賽媽媽說，珂賽特只要自由地做自己想做的事就好。因爲她在創造期時，自己過得並不自由", "それは……分かってる。ママは何も言わないけど、ヴァルジャンさんとかシャルルさんからは、いろいろ聞いてるし": "這……我知道。雖然媽媽什麼都沒說，但瓦爾尚先生和夏露露先生告訴了我很多事", "だからこれはティンカたちの勝手なんだけどさ、話なら聞くよ。彼氏のこと？": "所以，雖然這是汀可我們的自作主張，但你有什麼事都可以跟我們說。是關於男朋友的事嗎？", "彼氏のことなんか手紙に書いたことないのに、なんで知ってるの": "我明明沒有在信裏寫過關於男朋友的事，你們怎麼知道的？", "独自の情報網": "獨特的情報網", "まあでも……もう彼氏とは別れたから": "不過……我已經和男朋友分手了", "ええっ、マジで！？なんでよ！": "哎哎，真的嗎！？爲什麼啊！", "性……格の不一致、ってやつかな": "性……格不合吧", "だったら余計に謎なんだけど。てっきり彼氏に夢中で手紙の返事しないのかと": "那就更奇怪了。我還以爲你肯定是因爲太迷戀男朋友了，所以纔沒有回信呢", "返事なら送ってるし": "我有回信啊", "え……？": "哎……？", "じゃあもう行くから。ママに伝えて、元気だから安心して、愛してる、って": "那我走了。幫我轉告媽媽，我過得很好，不用擔心，我愛她", "ノックの音。": "敲門聲。", "部屋の扉を開けると、下卑た笑みを貼り付けた男が立っていた。": "打開房門，一個臉上掛着卑鄙笑容的男人站在那裏。", "よぉ、待ちきれなくて楽しんでたのか？": "嘿，等不及了，所以正在享受嗎？", "男学生１": "男學生1", "全裸で出迎えたコゼットの局部に、男は笑みを浮かべたまま指を這わせる。": "男人笑着用手指撫摸着全裸迎接他的珂賽特的私處。", "んっ、あんっ、やめ……": "嗯，啊嗯，住手……", "ごぷりっ……と粘液がこぼれだした。白く濁ったそれは、彼女自身の愛液ではない。": "咕噗……粘液溢了出來。那白色渾濁的液體，並不是她自己的愛液。", "ったく……しょうがねえ淫乱だな": "真是的……真是個淫亂的女人啊", "男学生は手早く脱いで全裸になると、小柄なコゼットの身体を軽々と抱え上げ、自らの上に乗せた。": "男學生迅速脫光衣服，然後輕鬆地抱起身材嬌小的珂賽特，讓她坐在自己身上。", "んっ、はぁあああんっ、入ってるぅ、んっ、おちんぽすごいぃ、んぅっ……！": "嗯，哈啊啊啊啊嗯，進來了，嗯，肉棒好厲害，嗯嗚……！", "くっ、相変わらずきっついな……先にヤッてたのに、これって……": "咕，還是一樣緊啊……明明已經先幹過了，這……", "両脇に立つのは、初めて男学生１に犯されて数日した頃に紹介された、これまた絶倫かつ自慢の巨根の持ち主だった。": "站在兩旁的是，第一次被男學生1侵犯後幾天，被介紹給她的，同樣擁有絕倫巨根的人。", "ほんっと、いい物件見つけてきたよな": "真是找到了一個好女人啊", "男学生２": "男學生2", "チンポ大好き、一人暮らし、めっちゃ可愛い、あそこキツい……条件揃いすぎてビビるわ": "愛大肉棒，一個人住，超級可愛，那裏很緊……條件太齊全了，嚇死我了", "男学生３": "男學生3", "はぁっ、はぁっ、ねえほら、見てぇ。おちんぽ挿れられながら、両手でシコシコしてるのぉ……あたし、エッチでしょぉ……？": "哈啊，哈啊，你看，我正在一邊被肉棒插入，一邊用雙手擼管……我，很淫蕩吧……？", "視線の先は壁面に備え付けられた飾り棚。人形などが置かれている。": "她的視線前方是安裝在牆上的裝飾架。上面擺放着人偶。", "そしてその手前に、更に４名の男がいた。いずれも紹介でやってきた学生たちだ。": "然後在人偶前面，還有4個男人。他們都是被介紹過來的學生。", "男学生１がコゼットを犯して以来、こうして彼女の部屋に入れ代わり立ち代わり入り浸っては、気が向いたときに彼女を犯していた。": "自從男學生1侵犯了珂賽特以來，他們就輪流泡在她的房間裏，一有興致就侵犯她。", "はぁっ、んぅっ、あんっ、奥にずんずん当たってるのぉ、はぁあんっ……！これすごい、くせになっちゃってぇ……！": "哈啊，嗯，啊嗯，頂到深處了，哈啊啊嗯……！這個好厲害，會上癮的……！", "最初の頃はまだ疑いがあった。": "一開始她還心存懷疑。", "自分はこれでいいのだろうか、と。": "自己這樣真的好嗎？", "しかし、いつしか迷いは霧散していた。": "但是，不知何時她的迷惘就煙消雲散了。", "部屋の中、せーえきのニオイでいっぱいだけどぉ、んっ、はぁんっ……これ嗅いでるだけで頭がえっちになって、んっ、あそこがびちょびちょになっちゃうぅ……": "雖然房間裏充滿了精液的味道，嗯，哈啊嗯……但光是聞到這個味道，大腦就會變得很淫蕩，嗯，那裏就會變得溼漉漉的……", "男たちが入り浸るようになって以来、コゼットもろくに授業も受けず、ひたすら肉欲に溺れる日々を送っていた。": "自從男人們開始泡在房間裏以來，珂賽特也沒怎麼去上課，每天都沉浸在肉慾之中。", "んで、俺が来るまでに何回ヤッた": "那麼，在我來之前，你們做了幾次", "んぅ、３回……ぜんぶ、ナカ": "嗯，3次……全都射在裏面", "そりゃ普通に立って歩いてもあふれるわな": "那麼，就算你正常地站着走路，也會溢出來吧", "自分を出迎えたときの様子を思い返し、男学生１は思わず笑いを漏らした。": "回想起珂賽特迎接自己的時候，男學生1不由得笑了出來。", "そしてふと、目の前の４人に気づく。": "然後，他突然注意到了眼前的4個人。", "おい、誰か１人だけコゼットとヤッてないやつがいるのか。わりぃな、お先": "喂，只有一個人沒和珂賽特做愛嗎？抱歉，我先來", "んっ、はぁっ、誰がエッチできてないか、分かるでしょ？あたしが犯されてるとこ見て、あんなにびんっびんにしちゃってぇ……": "嗯，哈啊，你知道是誰沒做愛吧？看到我被侵犯的樣子，你都硬邦邦了……", "はぁっ、あっ、あなたも自分でシコシコしたらぁ……？": "哈啊，啊，你也擼一擼吧……？", "しっかし、これだけ使い込んでも、この締めとはな……": "不過，就算被用得這麼厲害，這個緊緻度……", "実際のところ、これだけの巨根に連日連夜犯されていて、影響がゼロのはずはない。": "實際上，連續幾天被這麼大的巨根侵犯，不可能沒有影響。", "ただ、元々がかなり狭かったこともあって、不具合は一切感じさせなかった。": "但是，因爲原本就很狹窄，所以完全感覺不到任何不適。", "それに……開発が甘かっただけで、感度もすげぇいいときたもんだ": "而且……只是開發得不夠，敏感度也很好", "言いながら男学生１は、下から激しく突き上げ、最奥へと先端を届かせる。": "男學生1一邊說着，一邊從下面激烈地頂着，將頂端頂到最深處。", "あひぁあああああんっ！？や、やぁんっ、そこだめぇ、そこぉ、ごりごりされるのだめぇ、はぁあんっ": "啊噫啊啊啊啊啊啊嗯！？呀，呀啊嗯，那裏不行，那裏，不能被摩擦，哈啊啊嗯", "ぎゅっとすぼまる雌穴。": "小穴緊緊收縮。", "男はうめきながらも、しかし律動はいっそう激しくなっていく。": "男人一邊呻吟，一邊更加激烈地抽插。", "もっと奥まで挿れてやるからな。こんな浅いとこじゃ物足りねえんだろ": "我要插到更深處。這麼淺的地方，你肯定不滿足吧", "はぁっ、はひいいぃいいっ、しゅごいのぉ、おくぅ、んぅうううっ、あたってるの、おくぅっ……！": "哈啊，哈噫噫噫噫噫噫，好厲害，嗯嗚嗚嗚嗚，頂到深處了，深處……！", "痺れるような快楽に、もうコゼットの思考能力はほとんど残されていなかった。": "令人麻痹的快樂，讓珂賽特的思考能力幾乎消失殆盡。", "雌穴を突き上げられる度に分泌するアドレナリンで、脳が腐ってしまったかのようだ。": "每次被頂到雌穴，就會分泌出腎上腺素，大腦彷彿要腐爛了。", "んはぁああんんっ……！も、もう気持ちいいことしかぁ、考えられないぃ……！": "嗯哈啊啊啊啊嗯嗯……！我，我只能思考舒服的事情了……！", "正確に言えば、考えようとするのをやめた。": "準確地說，是放棄思考了。", "この学校に来たのだって、母親から逃避したかっただけ。": "之所以來到這所學校，也只是爲了逃避母親。", "夢をかなえにきたのではなく、見つけにきただけの半端な覚悟……コゼットはいつしか、そう自嘲するようになっていた。": "不是爲了實現夢想，而是爲了尋找夢想，這種半吊子的覺悟……不知不覺中，珂賽特開始這樣自嘲。", "んっ、はぁんっ、もっとちょうだぁい、はぁんっ、おちんぽいっぱいになるとぉ、はぁんっ、あたしうれしいのぉ……": "嗯，哈啊嗯，我還要，哈啊嗯，小穴被肉棒填滿，哈啊嗯，我好開心……", "歪んでいても、必要とされている実感。": "即使扭曲，也有被需要的實感。", "たぶんもう、ずっとこの生活を続けてしまうような気がしていた。": "我感覺，這樣的生活會一直持續下去。", "それはきっと悪いことだと身体の奥では分かっていても、本能と薄っぺらい承認欲求が止まることを許さない。": "雖然身體深處明白這樣肯定不好，但本能和膚淺的認同欲求不允許我停下。", "もうらめぇ、はぁんっ、おちんぽのことしかかんがえられないぃいいいっ……！　いつも、おちんぽ挿れてないとおぉ、んっ、やだぁ……んっ！": "不行了，哈啊嗯，我滿腦子都是肉棒……！　如果沒有肉棒插進來，嗯，我不要……嗯！", "もっと、もっとちょうだいぃ、んぁああっ、はぁんっ、いっぱいぃ、びゅくびゅくってしてぇ……": "我還要，我還要更多，嗯啊啊啊，哈啊嗯，盡情地，咻咻地射出來……", "毎回こんだけ中に出されてりゃ、そろそろどうなっても知らねえからな": "每次都射在裏面，我可不管會變成什麼樣", "だってぇ、んんぅ、奥にあっついのびゅるる、って出されるのがいちばんきもちいいんだもん……": "因爲，嗯嗯，滾燙的精液射到深處，是最舒服的嘛……", "男にゃ一生わかんねーな。そんなに気持ちいいもんかよ": "男人一輩子都不會懂的。有那麼舒服嗎", "きもちいいよぉ……全身にすっごいしげきがきて、忘れられなくなっちゃうのぉ……あっつくてぇ、それだけでイッちゃぁう……": "舒服啊……全身都受到強烈的刺激，讓人無法忘記……光是這樣，我就要高潮了……", "言われてみれば、確かに膣内射精した直後に、コゼットが絶頂していると感じることが多い。": "聽她這麼一說，確實，內射之後，珂賽特經常高潮。", "じゃあ今日も、だな。しっかり俺の子種、受け止めてくれよ": "那今天也一樣。好好接住我的種子吧", "はぅんっ、んっ、も、もうイッちゃう……？あたしもぉ、いっしょにぃ、んっ、ひぁあうっ": "哈嗯，嗯，要，要高潮了……？我也要，一起，嗯，噫啊啊", "もうイク……けど、もっと奥まで突いてやってからだよなぁ！": "要射了……不過，我要先插到更深處！", "最奥を肉竿でかき混ぜてやると、膣道の終点、コゼットの子宮口に亀頭が接触する感覚が伝わってくる。": "我用肉竿攪動最深處，小穴的終點，也就是珂賽特的子宮口，龜頭傳來了與之接觸的感覺。", "ひぃああああんっ！？だめぇ、そこぉ、あたしの大事な赤ちゃんのお部屋ぁ、こんこんされてぇ、あぁああうんっ、お、おかしくなっちゃうぅううっ！": "噫啊啊啊啊嗯！？不行，那裏，是我孕育小寶寶的房間，被這樣頂弄，啊啊啊啊嗯，要，要變得奇怪了！", "甘蜜であふれるコゼットの膣道を何度も行き来させ、その熱に包まれすっかり火照った肉棒。": "我無數次在珂賽特充滿甘蜜的小穴裏進進出出，肉棒被那股熱意包裹，變得滾燙起來。", "その先端の鈴口が、彼女の子宮口にフィットして。": "龜頭的馬眼，與她的子宮口完美契合。", "あひぃいぃっ、んっ、んふぉっ、んほぉっ……！しゅごいのきてっ、ふぁああっ、さきにイカされちゃうっ、あっ、んっ、んはぁぁぁあああああ――っ！？": "啊噫，嗯，嗯呼，嗯哦……！要來了，呼啊啊啊，要先高潮了，啊，嗯，嗯哈啊啊啊啊啊啊啊——！？", "絶頂を迎え、ただでさえキツい雌穴が全力で締める。": "迎來高潮後，原本就很緊緻的雌穴全力縮緊。", "たまらず吐精すると、吸い取るように蠕動するコゼットの肉襞。": "我忍不住射精，珂賽特的肉壁蠕動着，彷彿在吸食精液。", "あ、あはぁっ……しゅごいのぉ、んっ、ふぁああ、せーえきの濃いにおいぃ……": "啊，啊哈……好厲害，嗯，呼啊啊啊，精液的味道好濃……", "びくびくと快楽に打ち震えながら、コゼットは焦点の合わない目で正面をぼんやりと見やる。": "珂賽特因快感而顫抖，她用失焦的雙眼呆呆地望着正前方。", "小さな赤い光点が２つ、見えた気がした。": "我好像看到了兩個小小的紅色光點。"}