{"私はユピテル。天候を自在に操る宇宙から来た戦士": "我是尤皮特。来自宇宙，能自由操纵天气的战士", "ユピテル": "尤皮特", "くっ、くっ、くっ、ユピテルよ。そなたの天候を操る能力にオトギノクニの住人はさぞ驚いていることだろう": "咕，咕，咕，尤皮特啊。你操纵天气的能力肯定会让童话之国的居民大吃一惊吧", "ヴィーナス": "维纳斯", "これで彼らはひれ伏し、われらの世界征服は完了する": "这样他们就会臣服于我们，我们的征服世界计划就完成了", "それが実は……": "其实……", "よっ、ユピテルちゃん、あんたの天気予報すごいな。 昨日、雨が降るって言ってたけど、そのとおりになった": "嘿，尤皮特，你的天气预报好厉害啊。 昨天你说会下雨，结果真的下雨了", "村人": "村民", "彼は何を言っておるのだ？": "他在说什么？", "実は村人たちは私の能力を天気予報と勘違いしているのです": "其实村民们把我的能力误认为是天气预报了", "『住民どもよ、わが力を怖れよ。明日の午後雨が降るであろう』と言ったのがまずかったのかもしれません": "『居民们啊，畏惧我的力量吧。明天下午会下雨』，我这么说可能不太合适", "ううっ、何をやっておるのだ": "呜呜，你在干什么啊", "……ユピテル": "……尤皮特", "ヴェルメリオ": "威爾梅里奥", "あらヴェルちゃん。その小さな女の子は？": "威爾酱，那个小女孩是谁？", "……雪を降らせてほしい": "……希望你能下雪", "雪……？": "雪……？", "……子供たちが雪で遊びたいって言ってる": "……孩子们说想玩雪", "ねえ、きれいなおばさん、お願い": "姑娘，漂亮的大婶，拜托了", "少女": "少女", "……おばさんではありませんね。……けど、雪ですか": "……我不是大婶……不过，雪吗", "やってできないことはありませんが、北の大地から冷たい大気を呼び寄せなければならない大変な術式……": "做是能做到，但这个术式很麻烦，必须从北方大地呼唤冷空气……", "くっ、くっ、くっ、ユピテルよ、やるのだ": "咕，咕，咕，尤皮特啊，做吧", "この時期に雪を降らすことができれば、住民たちはそなたの力を信じる。われらの世界征服も大きく前進する": "如果能在这个时期下雪，居民们就会相信你的力量。我们的征服世界计划也会大大推进", "ではやってみましょう。『風と大地の精霊よ、われに力を与えん。エル・ムスト・ライム・ガイム、フラウ・ガンダ・リード……』": "那就试试吧。『风与大地的精灵啊，赐予我力量。艾尔·姆斯托·莱姆·盖姆，弗劳·冈达·里德……』", "……わくわく": "……激动激动", "季節はずれの雪で、ユピテルと村人は小屋に避難していた。": "尤皮特和村民因为不合季节的雪而躲进了小屋。", "おおっ、寒い……！やっぱユピテルちゃんの予報って当るんだな": "哦哦，好冷……！尤皮特酱的预报果然很准啊", "ですから、この雪は私が降らせたんですよ。でも、ほんと寒い……！服がすっかり濡れてしまいましたし": "所以说，这场雪是我降下来的。不过，真的好冷……！衣服都湿透了", "こういう時はハダカで抱き合って温め合うのが定番だよな。……って冗談だけど": "这种时候裸体抱在一起取暖是惯例呢……开玩笑的", "……いいですよ。激しい詠唱のせいで体がすこし興奮しているんです": "……可以哦。因为激烈的咏唱，身体有点兴奋了", "い、いいのか？": "可，可以吗？", "この国のオトコにも興味がありますし。ただしヴィーナス様には内緒ですよ": "我对这个国家的男人也有兴趣。但是要对维纳斯大人保密哦", "ユピテルは固くたくましい肉棒を受け入れて目を潤ませた。": "尤皮特接受了坚硬的肉棒，眼睛湿润了。", "はあ、はあ……ずいぶん立派なモノをお持ちなんですね。やはり私が予想してたとおり": "哈啊，哈啊……真是了不起的东西呢。果然和我预想的一样", "ユピテルちゃんはチンポの大きさも予想できるのかい？": "尤皮特酱连鸡鸡的大小都能预想吗？", "ええ、前の膨らみを見れば何となく": "是的，看到前面的隆起就能大致猜到", "言いながらユピテルは妖艶に腰をくねらせ、動かし始めた。その姿は完全な雌で、先程まで見せていた理知的な印象とはまるで異なる。": "尤皮特一边说着一边妖艳地扭动腰部，开始动了起来。那副模样完全是雌性，和刚才展现的理性印象截然不同。", "ずいぶん、積極的なんだな？": "很积极呢？", "はあ、あはっ、はうぅんっ……、そんなこと言わないで下さいっ……！": "哈啊，啊哈，哈呜呜嗯……请不要说那种话……！", "村人はユピテルの首筋に舌を這わせ、その乳房に触れる。村人のゴツゴツした手が豊満な柔肉に食い込み、こねくりまわす。": "村民的舌头舔舐着尤皮特的脖颈，同时抚摸着她的乳房。村民粗壮的手指陷进丰满的乳肉中，来回揉捏着。", "ああっ、はううっ……、あはぁ……そんなにしたらっ、あんっ……！": "啊啊，哈呜呜……啊哈……这样子的话，啊嗯……！", "感度もいいんだな。あっという間にほら、乳首が勃ったぞ": "感觉很敏感呢。你看，乳头一下子就勃起了", "あくぅっ……はああぁっ……！だから……！だめぇっ……": "啊呜……哈啊啊……！所以说……！不行……", "こっちもだいぶ濡れてきてるじゃねぇか": "这里也已经湿透了呢", "事実、まるで雪解け水のように、ユピテルの陰裂からは愛液が滴っていた。": "事实上，尤皮特的阴唇处正滴落着爱液，宛如融化的雪水一般。", "この濡れは雪のせいとは言わせねえ。俺のチンポに興奮して垂れ流してるんだろう？": "这种湿润可不是雪的缘故。是因为我的肉棒而兴奋起来了吧？", "はあ、はあ、あううっ……もうっ、私をからかうなんてっ……": "哈啊，哈啊，啊呜呜……真是的，居然捉弄我……", "でも……、はあ、はううっ……否定はしません。確かにあなたのは太くて固くて大きくて……ああん……！": "但是……哈啊，哈呜呜……我并不否认。你的肉棒确实又粗又硬又大……啊啊嗯……！", "熱い吐息を吐きながらユピテルは上目遣いで懇願した。": "尤皮特吐出温热的气息，抬眼恳求着村民。", "……はあ、んああっ、はあぁぁん、お願いです、あなたも動いて下さい。あなたのたくましいのでいっぱい突いて下さい……！": "……哈啊，嗯啊啊，哈啊啊嗯，拜托了，请你也动起来吧。用你那雄壮的肉棒狠狠地插我吧……！", "OK、望む所だ。ユピテルちゃんのいやらしいオマンコに総攻撃だ！": "OK，正合我意。对尤皮特的淫荡小穴发动总攻击！", "あっ、ああっ、あくっ、あぁぁっ……！だめぇ、はぁあうぅっ……！": "啊，啊啊，啊呜，啊啊啊……！不行，哈啊啊呜呜……！", "熱い欲望のかたまりに何度も抉られて、ユピテルは背中をのけぞらせた。快楽の電流が全身を貫き、あられもない声をあげてしまう。": "被炽热的欲望结晶反复抽插，尤皮特的背部弓起。快感的电流贯穿全身，让她发出淫荡的娇喘。", "いいっ……いいですっ……！あなたのが私の中で暴れていますぅぅっ……！": "好棒……好棒……！你的肉棒在我的体内肆虐……！", "俺も思わず一瞬でイキそうになっちまったぜ。ユピテルちゃんのオマンコ最高だな": "我也差点一瞬间就射了。尤皮特的小穴真是太棒了", "村人は体勢を整えるとそのまま腰を動かした。肉棒で突くたびにユピテルの欲望の場所が反応し、いやらしく絡みついてくる。": "村民调整好姿势，继续摆动腰部。每当肉棒插入，尤皮特的欲望之地就会产生反应，淫荡地缠绕上来。", "はあぁっ、はぁん、んはっ、はううっ……！ああっ、ああんっ、ひゃうんっ……！": "哈啊啊，哈啊嗯，嗯哈，哈呜呜……！啊啊，啊啊嗯，呀呜嗯……！", "いいな。啼き声も可愛くて最高だ": "真不错。你的娇喘声也很可爱，太棒了", "汁の量もハンパじゃねえ。動かすたびに、グチャグチャ、びちゃびちゃ、いやらしい音が鳴ってるぜ": "汁液的量也非同寻常。每次抽插，都会发出咕啾咕啾的淫荡水声", "は、恥ずかしいっ……！そんなふうにイジメないで下さいぃっ……！んあっ、あううぅっ、はあぁん！": "好，好害羞……！请不要这样欺负我……！嗯啊，啊呜呜呜，哈啊啊嗯！", "快楽の大波が打ち寄せて、ユピテルは村人を強く抱きしめた。": "快乐的巨浪袭来，尤皮特紧紧抱住村民。", "乳房が村人の厚い胸板に当たり、ぐにゃりとひしゃげた。男の心臓の鼓動がドクドクと伝わって来た。": "乳房压在村民厚实的胸膛上，被压得变形。男性的脉搏扑通扑通地传了过来。", "ああんっ、あはぁ、はううっ、んあっ、はあぁん……！": "啊啊嗯，啊哈啊，哈呜呜，嗯啊，哈啊啊嗯……！", "もうっ、らめっ……！イッちゃう……イッちゃう……！村人さんの太いので、わらしのアソコが爆発しちゃうぅっ……！": "已经，不行了……！要去了……要去了……！村民先生的粗壮肉棒，让我的那里要爆炸了……！", "……俺もそろそろ限界だ": "……我也差不多到极限了", "あぁっ、らめぇ、はぁんっ、イッちゃぁああああぁっ……！": "啊啊，不行了，哈啊嗯，要去了啊啊啊啊啊啊啊……！", "欲望の弾丸を何発も受けてユピテルは背中をのけぞらせた。肉棒がユピテルの秘所の中で暴れまわる。": "尤皮特承受了数发欲望的子弹，背部弓起。肉棒在尤皮特的秘处中肆虐。", "いやっ……！しゅごいっ……！らめっ……！オマンコが、オマンコが壊れちゃうぅぅっ……！": "不行……！好厉害……！不行……！小穴，小穴要坏掉了……！", "はあ、はあ、よかったれすぅ……んぅっ……": "哈啊，哈啊，太好了……嗯呜……", "ユピテルちゃんは天候を操れるって言ってたけど、オマンコもそうだったんだな": "尤皮特酱说能操纵天气，原来小穴也能做到啊", "んぅ……どういうことれすかぁ……？": "嗯呜……什么意思……？", "だって、オマンコが大雨だったじゃねえか。大雨で土手が決壊して大洪水になってた": "因为，小穴不是下起了大雨吗。大雨让堤坝决口，引发了大洪水", "……大洪水って。もうっ、もっと他の言い方ないんですか？それに……原因はあなたなんですから……": "……大洪水。真是的，就没有其他说法了吗？而且……原因是你啊……"}