{"お招きありがとうございます！シンデレラさん": "感谢您的邀请！仙杜瑞拉小姐", "エリック": "艾力克", "こちらこそ来ていただいて。お城で開催するチャリティーバザーで、どうしてもヒーローショーをやって欲しくて": "我才是，感谢您能来。在城堡举办的慈善义卖会上，无论如何都想请英雄来表演", "プリンセス・シンデレラ": "仙杜瑞拉公主", "はい、もちろん！とても光栄なお話です": "好的，当然！非常荣幸", "……わたし、ヒーローにちなんだお料理を作って屋台で売る": "……我，要做和英雄有关的料理在摊位上卖", "ヴェルメリオ": "威尔梅里奥", "エリックにはお料理の監修もお願いできればって思っているの": "我想拜托艾力克来监修料理", "なるほど！それはとてもいいですね。ヒーローといえば赤のイメージ、リンゴ飴などどうですか": "原来如此！这主意不错。说到英雄，就是红色的印象，苹果糖之类的怎么样", "……いいね。もっとアイディアあったらほしい": "……不错呢。如果还有其他点子的话，希望你能告诉我", "承知しました。本当に嬉しいんです。お城でヒーローショーができるなんて、夢のひとつでしたから": "我明白了。我真的很高兴。能在城堡里表演英雄秀，是我一直以来的梦想", "……ヒーローショーって初めて見る": "……我还是第一次看到英雄秀", "子どもだましって言う方もいらっしゃいますが、けっこうオトナの方でも楽しめる内容ですよ": "虽然也有人说这是骗小孩的，但内容还是能让大人享受的", "エリック、あなた、本当に素晴らしいわ。困難を克服し、自分で興行を立ち上げて立派に運営してる": "艾力克，你真的很棒。克服困难，自己举办演出，经营得很出色", "私ひとりの力では、ここまで出来ませんでした。仲間のおかげです。それからこの顔も、今はありがたいと思っています": "我一个人的力量是做不到的。多亏了我的同伴。还有，我现在很感谢这张脸", "……顔、美人": "……脸，美人", "メイクでごまかしていますが、私の顔は生まれながらに……。ずっとコンプレックスでした。それ故荒んだ時期もありました": "虽然用化妆掩饰了，但我的脸天生就……。我一直对此感到自卑。因此也有过一段荒唐的时期", "……苦労したんだね": "……你很辛苦呢", "経験は今の私を創り上げています。後悔しないと言えばウソになりますが、それでも今ここにいられるのは、過去の自分のおかげですから": "经验造就了现在的我。如果说不后悔那是骗人的，但即便如此，我现在能在这里，也是多亏了过去的自己", "なかなかそんなこと言えないものよ。そんなエリックだからこそ、今回のお願いをしようと思ったの": "这种话很难说出口的。正因为艾力克是这样的人，所以我才想拜托你这次的事情", "申し訳ありません、真面目すぎですね！そうだ、ヒーローといえば5色と人間さんに伺いました。それぞれの色を使用した、ドリンクなどいかがですか？": "非常抱歉，我太认真了！对了，说到英雄，我听人間君说过5色。用各自的色彩制作的饮料怎么样？", "……それもメモしておくね": "……这个也记下来了", "それにしても本当に立派なお城。こんなふかふかのソファに座るなんて、あの頃からじゃ考えられませんね……": "话说回来，这座城堡真的很壮观。能坐在这么软的沙发上，从那时起是无法想象的……", "あの……マッサージどうですか。気持ちいいですよ。手だけなら1,000ゴールドです": "那个……按摩怎么样。很舒服哦。只用手的话是1000金币", "……いや、やめとくわ。その顔で言われてもな": "……不，还是算了。就算你用那张脸说也……", "通行人": "路人", "それはまだ、エリックが孤独だった頃のこと。": "那是艾力克还很孤独的时候的事。", "その生来の外見から忌避されたエリックは、職を手にすることすらままならなかった。": "因为天生的外表而被忌讳的艾力克，连工作都找不到。", "手できもちよくスッキリしますよ。1000ゴールドです": "手能让你舒服地放松哦。1000金币", "メイクでごまかしている、とは現在のエリックの常套句であるが、ダロが施すのはメイクだけでなく日々のスキンケアも含めてであり、当時よりはすっぴんもだいぶ良くなっている。": "虽然艾力克现在经常说“化妆掩盖了外表”，但达罗不仅帮她化妆，还每天帮她护肤，所以她现在的素颜比以前好多了。", "……ひでえ顔だな。ま、いいか": "……你的脸真难看。算了，无所谓", "村人": "村民", "……、ありがとうございます": "……谢谢", "彼女の場合、顔の造作は言うほど問題ではなく、主に皮膚の異状が原因なのだが。": "她的情况是，脸的轮廓并没有问题，主要是皮肤的异常。", "じゃあ、そこの路地裏で……": "那就在那边的小巷里……", "職にあぶれた彼女が行き着くのは社会のセーフティネットたる性産業しかなく、そこでも底辺のような生活を強いられていた。": "找不到工作的她只能依靠社会的安全网——性产业，即使在那里，她也只能过着底层的生活。", "じゃあさっさとヤラせてもらうかなっと！おらぁああっ！": "那就赶紧开始吧！哦啊啊啊！", "えっ、いやぁっ、何するんですかっ！やめてっ、いやぁっ、あぁあああっ！？": "哎，不要，你要做什么！？住手，不要，啊啊啊啊啊！？", "冷たい石畳の地面にしたたかに頬を打ち付ける。元々ほつれの目立っていた服は、男の手によっていとも簡単に引き裂かれた。": "她的脸颊重重地撞在冰冷的石板地上。原本就破旧的衣服被男人轻易地撕碎。", "や、やめてぇっ、何するんですかっ！？こ、こんなの、ああっ、だめですっ……！": "住，住手，你要做什么！？这，这种事，啊啊，不行……！", "うるせぇ、気持ちよくするって言ったのはてめぇだろうが。さっさと股開け！": "罗嗦，是你自己说要让我舒服的。快点张开腿！", "衣服を引き裂かれ露出する下半身。同時に男も脱ぎ捨てる。": "衣服被撕碎，下半身露了出来。同时男人也脱掉了衣服。", "そして、その怒張した暴力をエリックの秘貝に強引にねじこんだ。": "然后，他将那根勃起的肉棒强行插入了艾力克的秘处。", "あっ、あぐうぅぅぅっ！？んぐっ、や、やめて、痛いっ……！あっ、ああううっ！": "啊，啊呜呜呜呜！？嗯呜，住，住手，好痛……！啊，啊啊呜呜！", "売女が今更がたがた抜かすんじゃねぇよ。もっと脚上げろ、クソアマ": "你这个妓女现在还敢说这种话。把腿张开点，贱货", "やぁああっ、やだぁっ、やめてくださいぃっ！　放して、こんなのやだっ、あぁああっ！": "不要，不要啊，快住手！　放开我，我不要这样，啊啊啊啊！", "人の往来のない裏路地は、エリックの悲鳴を響かせるばかりだった。": "在没有人经过的小巷里，只有艾力克的悲鸣声回荡着。", "エリックは、身体を許さないと誓ったことはない。ただ単に、需要がないので提供しなかったに過ぎない。": "艾力克并没有发誓过不会出卖自己的身体。只是因为没有需求，所以没有提供而已。", "けどっ、んっ、はぁっ、こんなのっ……！んぁあうううっ、こんなのいやぁあっ……！": "但是，嗯，哈啊，这种事……！嗯啊啊呜呜呜，我不要这样……！", "でも、いつか誰かに売ることになるとしても、それは望まれたものでありたいと思っていた。": "但是，即使有一天要卖给别人，他也希望那是自己所期望的。", "んっ、んぁうっ……いや、こんなのって……あんまりです……！": "嗯，嗯啊呜……不要，这种事……太过分了……！", "仕事であっても、自分と繋がりたいと言ってお金を出してくれるなら、それはきっと自己肯定感を得られただろう。": "即使是工作，如果有人说想和自己发生关系而付钱的话，那一定可以得到自我肯定感吧。", "動くんじゃねえよ！もっと奥まで突き入れないと、こっちが気持ちよくねぇんだよ": "别动啊！不插得更深的话，我可不会舒服啊", "んんぁあああっ！だめ、入らないですっ、はぁあぐううっ！熱いっ、灼けるように熱いぃっ……！": "嗯嗯啊啊啊啊！不行，进不来的，哈啊啊咕呜呜！好热，像烧起来一样热……！", "恋愛など望むべくもない。": "恋爱什么的想都不敢想。", "仕事であっても求められれば、喜んで差し出そう。そう思っていた。": "即使是工作，只要有人需要，我就会高兴地献身。我本来是这么想的。", "んくぁあっ、はぁっ、も、もうやめてぇ……どうしてぇ、どうしてこんなことするんですかぁ……ひぐっ、うっ": "嗯咕啊啊，哈啊，快，快住手……为什么，为什么要对我做这种事……噫咕，呜", "でもそれは、もう少しばかり和やかな空気のはずだった。": "但是，那应该是在更和谐的气氛下进行的。", "手でしごいているうちに興奮した客が、上乗せするから挿れさせて、と交渉してくる。": "在用手撸的过程中兴奋起来的客人，会说要加钱让我插进去。", "仕方ないと笑顔で応じて――": "然后我就会笑着答应——", "んっ、はぁっ、もうやめてっ、はぁううんっ……！熱くてっ、くぅっ、ひりひりするっ……！": "嗯，哈啊，快住手，哈啊呜呜嗯……！好热，呜，好疼……！", "狭いし、濡れねぇし、売女のくせに……！": "窄，又不湿，明明是个妓女……！", "まあでも、そのツラじゃめったに使われねぇか": "不过，看你的样子，应该很少有人用你吧", "んぅううっ、はぁっ、私っ……ほしいって言われたい、ただそれだけなのに……どうして、それも許されないのっ……うぅ、ぐすっ": "嗯呜呜呜，哈啊，我……我只是想被人说想要我而已……为什么，连这个都不被允许……呜呜，呜呜", "ああ？　なにブツブツ言ってやがんだ": "啊啊？　你在嘟囔什么", "男は乱暴にエリックの髪をつかみ、汗と涙で髪が張り付いた彼女の顔をにらみつける。": "男人粗暴地抓住艾力克的头发，瞪着她那被汗水和泪水沾湿的脸。", "化け物ヅラしてめそめそすんな、気持ち悪ぃ": "别哭哭啼啼的，恶心死了", "乱暴に解放されたエリックは、また地面に転がされる。": "艾力克被粗暴地放开，再次摔倒在地。", "うっ、ううっ……私は何も望んでない……醜いのだから……ひっそりと生きていたいだけ……うう……ぐすっ": "呜，呜呜……我什么都不想要……因为我很丑陋……只想悄悄地生活……呜呜……呜呜", "ここまで、まったく男根に馴染んでいかない膣穴に、男は苛立ったように強引な抽送を繰り返した。": "面对完全无法适应男根的阴道，男人焦躁地反复进行着强行抽插。", "いつまでも泣いてんじゃねぇ。性欲処理の穴に突っ込んで何がいけねぇってんだ": "别哭个不停。插进处理性欲的洞里有什么不对", "んっ、んぐっ、はぁっ……お腹の奥が、ううっ、気持ち悪いっ……": "嗯，嗯呜，哈啊……肚子里面，呜呜，好恶心……", "ったく、まったくほぐれねぇな。処女かよ": "真是的，完全没放松啊。你是处女吗", "……っ！": "……！", "そう、エリックはこれが初めてだった。": "没错，这是艾力克的第一次。", "それを知られたら、この男はますます何か罵倒するに違いない。そう考えて、ただ黙って耐え続けた。": "如果被知道的话，这个男人肯定会更加辱骂自己。想到这里，她只是默默地忍耐着。", "くっ、ふうぅっ、お願い、もう、早く終わってっ……うっ、あああううっ！": "呜，呼呜呜，求你了，快点结束吧……呜，啊啊啊呜呜！", "自身の膣内から何かが流れ出ていく感触。": "她感觉到有什么东西从自己的阴道里流了出来。", "それが破瓜の証なのか愛液なのか、彼女自身には判別できなかったが、男が何も言わないのできっと愛液なのだろう。": "那是破处的证明还是爱液，她自己无法判断，但男人什么也没说，所以一定是爱液吧。", "そう……これは、初めてなんかじゃない……私の初めてはとっくに……くっ、ふぅっ……": "是的……这不是第一次……我的第一次早就……呜，呼呜……", "仕事柄、処女だと知られたら重すぎるのではないか。": "因为工作，如果被知道是处女的话，会不会太沉重了。", "そんなふうに考えてディマイト器具を挿入したことがある。": "她曾经这样想过，然后把恶之力器具插了进去。", "痛みと、ほんの僅かな出血を伴ったそれが、自身の初体験だと思うことにした。": "伴随着疼痛和少量出血，她决定把那当成自己的第一次。", "あの無機質な器具のほうが、この鬼畜のような男よりはるかにマシだ。": "那个无机质的器具，比这个鬼畜的男人要好得多。", "くううっ、よーし、なんとかイケそうだな！しばらくオナ禁してたから、濃いのが出るぞ！しっかりナカで受け止めろよ！": "咕呜呜，好，好像可以射了！因为有一段时间没自慰了，所以会射出很浓的精液哦！好好地接住吧！", "えっ、なか……っ！？だめっ、どこにかけて汚してもいいけどっ、はぁっ、それだけはやめてっ！": "哎，里面……！？不行，射在任何地方弄脏都可以，哈啊，只有这个不行！", "うるせぇ、ナカに出さなきゃヤッた気がしねぇだろうが": "罗嗦，不射在里面的话，就没有干过的感觉吧", "だめ、やめてっ、放してぇっ！そんなの、絶対にだめっ……あぁっ、あああああうううっ！": "不行，住手，放开我！绝对不能那样……啊啊，啊啊啊啊啊呜呜呜！", "ああっ、出るっ！": "啊啊，射了！", "熱い濁流が自身の胎内を穿つ感覚に、エリックは絶望し、悲鳴にも似た声を上げる。": "感受到灼热的浊流穿过自己的子宫，艾力克绝望地发出类似悲鸣的声音。", "――ァああっ！？い、いやぁ……本当に身体の中に何か入ってきてぇ……うっ、ううっ……！": "——啊啊啊！？不，不要……真的有什么东西进到身体里了……呜，呜呜……！", "ふー、すっきりした。おっと、肝心のモン渡しとかないとな": "呼——爽了。哦，得把重要的东西交给你才行", "あ、あぁ……どうして……私が何したの……": "啊，啊啊……为什么……我做了什么……", "エリックの顔の前に散らばるコイン。": "硬币散落在艾力克的面前。", "はい、1000ゴールドちょうど。じゃあな": "好了，正好1000金币。再见", "絶望のまま身動きできないエリック。": "艾力克绝望得动弹不得。", "その耳に何か勇ましい音楽や声が、うっすらと届く。そう言えば、近くに劇場があったような。": "这时，他的耳朵隐约听到了某种雄壮的音乐和声音。这么说来，附近好像有一座剧院。", "――悪の栄えた試しなし！": "——邪恶不会长久！", "うそばっかり……そんなの……作り話でしかないのに……": "都是骗人的……这种事……明明只是编出来的故事……", "それでも、重い身体を引きずるようにして、声の聞こえた方へ向かう。": "即便如此，他还是拖着沉重的身体，朝着声音传来的方向走去。", "それがエリックがヒーローショー、そしてクリスティーヌに出会った夜だった。": "这就是艾力克与英雄秀，以及克丽丝汀相遇的夜晚。"}