{"タイムラインに残っていた内容が気になって、ふと部屋をのぞくと、スタドヤが一人で佇んでいた。": "我有些在意時間軸上留下的內容，不經意地往房間一看，發現斯塔多亞正獨自佇立在那裏。", "そんな気はしていた……。": "我就知道……", "……っ！？あ、ミスター！間が悪いなぁ、もう！だいぶ盛り上がってたんだけど、ちょうどお開きになったとこなんだよ": "……！？啊，先生！你來得真不是時候啊！剛纔氣氛正嗨呢，不過正好也散場了", "スタドヤ": "斯塔多亞", "どことなくデジャヴを感じながら、部屋に足を踏み入れる。": "我帶着一股似曾相識的感覺，踏進了房間。", "何故か会場にカメラまで設置されている。": "不知爲何，會場裏還擺着相機。", "あーこれ？ほら、盛り上がってるとこ配信したら、またバズっちゃうんじゃないかなって": "啊，這個？你看嘛，要是把氣氛正嗨的時候直播出去，說不定又會火起來吧", "一度でもバズったことがあるような口ぶりだ。": "聽她的口氣，好像曾經火過一次似的。", "脚立に乗って天井にくくりつけた『懇親会会場』の看板を取り外すスタドヤ。": "斯塔多亞爬上梯子，取下掛在天花板上的『聯誼會會場』的看板。", "と――": "然後——", "うあおわわあああっ！？": "嗚啊哇哇哇啊啊啊！？", "落下したスタドヤをキャッチする。と、抱きかかえて密着した拍子に、下半身が反応し始めてしまった。": "我接住了摔下來的斯塔多亞。結果，由於緊抱着她的關係，我的下半身開始有了反應。", "え、えっと……ミスター、ありがとう……で、でもその……な、何か当たって……ひゃうっ、何するのっ……！？": "啊，呃……先生，謝謝你……不，不過那個……有，有什麼東西頂着我……呀嗚，你在做什麼……！？", "最初は戸惑っていたスタドヤも、手早く脱がせていき、互いに一糸まとわぬ姿になる頃にはスイッチが入ったのか、頬を染めてうっとりとこちらを見つめる。": "一開始還很困惑的斯塔多亞，也在迅速脫光衣服後，似乎打開了什麼開關，臉頰泛紅地陶醉地注視着我。", "んっ、あっ、でも待って……やっぱり、そこに挿れちゃうつもりだよね……？あっ、ひゃうんっ……！": "嗯，啊，不過等等……你果然打算插進那裏吧……？啊，呀嗚……！", "戸惑うように言いつつも、実は期待しているのが蜜の量で分かる。もう封印を破ろうなどという考えは最初からない。": "雖然她嘴上很困惑，但從愛液的量可以看出她其實很期待。我從一開始就沒想過要打破封印。", "ゆっくりと肉竿で押し開いていき――": "我慢慢地用肉棒頂開——", "んぁああぁううぅっ……！おしりぃ、はぁああっ……だめ、何回されてもっ、んんっ、くるしっ……！": "嗯啊啊啊嗚嗚……！屁股，哈啊啊……不行，不管被插幾次，嗯嗯，都好難受……！", "ゆっくりと挿入していく。": "我慢慢地插入。", "いくら愛液が封印の向こうから垂れてきているとは言っても、アナルはアナルだ。": "雖說愛液已經從封印的另一側流了出來，但肛門就是肛門。", "それでもなんとか根元まで飲み込ませたところで、大きく両脚を開かせる。": "儘管如此，我還是設法讓她吞下了整根肉棒，然後大大地張開她的雙腿。", "あっ、だ、だめっ……こんなの恥ずかしいっ……はぁあっ、んっ、どうしてこんなことっ……！": "啊，不，不行……這樣太羞恥了……哈啊，嗯，爲什麼要這麼做……！", "こちらからは何も見えないが、いまスタドヤの秘所は全開のはずだ。": "雖然我這邊什麼都看不到，但斯塔多亞的私處現在應該完全暴露在外了。", "もちろん封印がかかっているにせよ。": "當然，就算有封印。", "や、やだぁ、丸見えになっちゃうっ……！誰もいないからって、こんなの恥ずかしすぎてぇ……んっ、あぁああうっ……！": "不，不要，全都被看光了……！就算沒有別人在，這也太羞恥了……嗯，啊啊啊嗚……！", "誰もいない？果たしてそうだろうか。": "沒有別人在？真的是這樣嗎？", "二人の正面には、カメラがじっと向けられている。": "在兩人的正前方，有一臺相機正對着她們。", "え……い、いやいや、スイッチ切ってるし……そんな……え、切った…よね……？": "噫……不，不不不，開關是關着的……怎麼會……咦，我應該關了……吧……？", "カメラの確認をしようというのか、腰を浮かせかけるスタドヤ。その身体をしっかりつかまえ、そしてより深く挿入する。": "斯塔多亞似乎想要確認相機，她微微抬起了腰。我緊緊抓住她的身體，然後更加深入地插入。", "んぁあああっ！？んっ、くはっ、はぁっ、だ、だめ……ふかすぎるよぉ……っ！": "嗯啊啊啊啊！？嗯，咕哈，哈啊，不，不行……太深了啦……！", "強く締め付けるスタドヤのアナルに、悲鳴を上げるように肉棒が跳ね上がる。": "斯塔多亞的肛門緊緊地夾住，肉棒像是在發出悲鳴般跳動着。", "ナカで暴れるその刺激に、スタドヤは更にうめいた。": "在內部肆虐的刺激，讓斯塔多亞發出了更加痛苦的呻吟。", "はぁっ、んっ、はぁああうっ……！むりぃっ……そんなはげしくっ、されたらぁ……んっ、んぁあっ！": "哈啊，嗯，哈啊啊啊嗚……！不行……這麼激烈的話……嗯，嗯啊啊！", "で、でもぉ、だめっ、カメラ確認しないとぉ……んっ、ひぁああっ！？": "但，但是，不行，得確認相機纔行……嗯，呀啊啊啊！？", "しっかり身体をつかまえ、改めて脚を開かせ、そして耳元でささやく。": "我牢牢地抓住她的身體，再次讓她張開雙腿，然後在她耳邊低語。", "――バズるといいな。": "——要是能爆火就好了。", "だ、だめぇ、こんなとこ誰かに見られたらほんとっ、はぁんっ、んっ、おしりにこんなことをされてるなんてぇ、はぁ……っ！": "不，不行，要是這種事被誰看到了的話，真的，哈啊嗯，嗯，屁股被這樣對待什麼的，哈啊……！", "もちろんカメラの電源など入っていないことは確認済みだ。": "當然，我已經確認過相機的電源是關着的。", "スタドヤもそれくらい分かっていそうなものだが――": "斯塔多亞應該也明白這一點——", "ふぁっ、あぁ……っん、おしりで感じちゃってるとか、絶対だめ、知られちゃだめなのにぃ……っ！": "呼啊，啊啊……嗯，用屁股有感覺什麼的，絕對不行，明明不能被別人知道的……！", "パニックで判断がつかないのか、あるいはこちらのロールプレイに乗って楽しんでいるのか。": "不知是因爲陷入恐慌而無法做出判斷，還是說她正享受着我的角色扮演。", "難しいところだが、たぶん前者だろう。": "雖然很難判斷，但大概是前者吧。", "ふぁっ、あっ、どうしようっ、んっ、お腹の奥がじんじんするのが、止まらなくてぇ……っ、はぁあぅんっ……！": "呼啊，啊，怎麼辦，嗯，肚子裏面麻麻的感覺，停不下來……哈啊啊嗯……！", "手を回して、封印された秘所の上部をなぞる。既にぷっくりと突起していた肉芽は、すぐに発見することができた。": "我將手繞過去，撫摸着被封印的祕處上方。很快就發現了已經鼓起的肉芽。", "ひぁあああっ！？だ、だめ、そこ触っちゃぁ……あっ、んぅうっ、刺激つよすぎぃ……ふぁああっ": "咿啊啊啊！？不，不行，不能碰那裏……啊，嗯唔唔，刺激太強了……呼啊啊啊", "ダメとは言いつつも、スタドヤの身体はびくんっ、と小さな突起に触れる度に悦びに打ち震えている。": "雖然嘴上說着不行，但每當碰到那個小小的突起時，斯塔多亞的身體都會因快感而顫抖。", "ひぁっ、はぁうんっ、やぁんっ、ぬるぬるしたのがあふれてぇ……はぁっ、おしりのとこもっ、んぅうぅ": "咿啊，哈啊嗯，呀啊，黏糊糊的流出來了……哈啊，屁股那裏也，嗯唔唔", "垂れた愛液は、もれなく互いが結合するその部分の滑りに使われていく。": "滴落的愛液，全部都用在了潤滑我們結合的部位。", "見られていると、より興奮するのだろうと背後から指摘してやると、きゅうっっと肉棒が締め上げられる。": "我從背後提醒她，被人看着會更加興奮吧，然後肉棒就被緊緊地夾住了。", "そんな、ことぉ……んっ、はぁあああんん……っ！そんなヘンタイじゃないよぉっ……んぅううぁあっ、やっ、はぁうっ……": "那種事……嗯，哈啊啊啊啊嗯嗯……！我纔不是那種變態呢……嗯唔唔啊啊，呀，哈啊唔……", "そのわりには腰をくねらせて悦んでいるようだ。蜜を垂らす雌穴を見られたい、その願望は根底にあるはずだ。": "雖然嘴上這麼說，但她的腰卻扭動着，看起來很享受。她應該心底裏很想被人看到自己流着蜜汁的雌穴吧。", "ひぁあうっ、んぅっ，あぁ……っ！そんなことぉ……んっ、はぁうんっ！？は、はげしいの、だめぇっ、あぁっ！": "咿啊唔，嗯唔，啊啊……！那種事……嗯，哈啊唔嗯！？太，太激烈了，不行，啊啊！", "そうまで否定するなら試してみればいい。": "既然你這麼否定的話，那就試試看吧。", "もし願望がないなら、まさかカメラの前で絶頂することはないはずだ。": "如果她沒有那種願望的話，應該不會在相機前高潮纔對。", "そん、なっ、はぁんっ、こんなはげひくされたらぁ……っ、あ、あうんっ、きもちよくなっちゃうのにぃっ……！": "那種，事，哈啊嗯，被這麼激烈地抽插的話……啊，啊唔嗯，明明會變得好舒服的……！", "はぁっ、んっ、ふあっ、おしりこわれちゃうぅ……っ！？おしりでぇ、んぅ、ボクいっちゃぁ……っ！": "哈啊，嗯，呼啊，屁股要壞掉了……！？要用屁股，嗯唔，去了……！", "揺らす度に、抽送に巻き込まれた愛液が放つ、粘ついた水音が響く。": "每次搖晃，被抽送捲起的愛液都會發出粘稠的水聲。", "もはや、この段階では挿入しているのが菊穴だとも思えないほど拡がっていた。": "到了這個階段，菊穴已經擴張到讓人無法想象它原本是被插入的地方了。", "ひぁうっ、んっ……だめぇ、あたまぼーっとしてぇ、はぁああっ、きちゃっ、だめぇ、カメラの前でぇ、イッちゃいそう……っ！": "咿啊唔，嗯……不行，腦袋一片空白，哈啊啊啊，要去了，不行，要在相機前，高潮了……！", "ひあぁあああっ！？イッ、イッちゃ……あっ、ひぁあああっ、あぁああああっ……！": "咿啊啊啊啊啊！？要，要去了……啊，咿啊啊啊啊，啊啊啊啊啊啊……！", "スタドヤが絶頂を迎えた瞬間、菊穴は肉棒をきつく締め付けた。その感触に、こちらも限界を迎える。": "斯塔多亞迎來高潮的瞬間，菊穴緊緊地纏住了肉棒。這份觸感讓我也迎來了極限。", "勢いよく飛び出す精液が、スタドヤの腸壁を熱く満たしていく。": "猛烈噴出的精液，將斯塔多亞的腸壁填得滿滿的。", "はぁひぁあっ……ふぁあ……おしりにぃ、んっ、いっぱい出されてぇ……ふぁああ……": "哈啊咿啊啊……呼啊啊……屁股裏，嗯，被射了好多……呼啊啊啊……", "ぐったりと脱力するスタドヤの身体を抱きとめ、絶頂前後の１分をチックチョックにアップするのはどうかと提案する。": "我抱住斯塔多亞癱軟無力的身體，提議將高潮前後的1分鐘拍成特寫。", "え……あ……カメラ……ほんとに回って……ない、よね……？": "嗯……啊……相機……真的沒有在拍……吧……？", "トロ顔をアップするのと、動画で一部始終を撮影するのとでは、やはり重みが違うらしい。": "將陶醉的表情拍成特寫，和用視頻將整個過程拍下來，果然分量還是不一樣的。", "まあ実際問題、スタドヤの裸身を広く公開するというのは、こちらも本意ではない。": "不過實際上，我也並不想將斯塔多亞的裸體廣爲公開。", "あ、なにそれ……ミスターってば独占欲……？大丈夫、ボクの身体を見るのはミスターだけ、ってことにしといてあげるよ……": "啊，什麼嘛……Mr.有獨佔欲嗎……？沒關係，我會當作只有Mr.能看我的身體的……", "コンプラ的な意味で言ったのだが、否定せずにそのまま頭を軽く撫でてやるのだった。": "雖然我是出於合規性的考量才這麼說的，但我沒有否定，而是輕輕摸了摸她的頭。"}