{"今日のお昼は何を食べるの！？": "今天中午喫什麼！？", "リチェンダ": "李珍達", "リチェンダ……もう3日も私たちに張り付いて。新聞社のお仕事は大丈夫なの？": "李珍達……已經三天都跟着我們了。報社的工作沒問題嗎？", "シンデレラ": "仙杜瑞拉", "大丈夫！シンデレラさんたちに密着するのが仕事だから！": "沒問題！因爲我的工作就是貼身採訪仙杜瑞拉小姐你們！", "今日のランチも居酒屋だよ": "今天的午餐也是居酒屋哦", "クレア": "克蕾婭", "えぇ！？もっとセレブな生活を取材したいのに！": "哎哎！？我明明想採訪更上流的生活！", "私は今、ただの旅人よ。プリンセスではないの。リチェンダのイメージしてる取材はできないと思うわ": "我現在只是個旅人哦。不是公主。我想應該不能採訪李珍達想象的那種生活", "OK！プリンセスの庶民派日和って特集にするから大丈夫！": "OK！我會寫成公主的平民派日常特輯，所以沒問題！", "切り替え早いわね！": "切換得好快啊！", "人間さんくん！エルマイトでなにかやって見せて！ビームとか出せる？": "人間君君！聖之力做點什麼給我看看！能發射光束嗎？", "エルマイトってそういう類の力じゃない": "聖之力不是那種類型的力量", "えー！そうなの！？じゃあクレア、筋トレやって見せて！超絶可愛いパーソナルトレーナー発見！っていう企画でいこう": "哎！是嗎！？那麼克蕾婭，做一下肌肉訓練給我看看！超絕可愛的私人教練發現！就用這個企劃吧", "私はパーソナルトレーナーじゃない。ドロシーがトレーナー": "我不是私人教練。桃樂絲纔是教練", "ドロシーかぁ！もう彼女で脳筋女子特集やっちゃったからなー！": "桃樂絲嗎！我已經用她做了肌肉腦女生特輯了啊！", "やったんだ。見たい": "做了啊。我想看", "あのね、リチェンダ。私たちを取材してくれるのはとっても嬉しいことよ。でも、ネタが偏りすぎじゃないかしら": "那個，李珍達。你願意採訪我們，我們非常高興。但是，題材會不會太偏了", "だってー！みんな個性派ばっかりだからさ！ネタの宝庫！あはは！": "因爲！大家都是個性派啊！題材的寶庫！啊哈哈！", "人間さん、どうしよっか。私、すごく頭痛がしてきたわ……": "人間君，怎麼辦。我頭好痛……", "え、大丈夫！？プリンセスが庶民派病院を表敬訪問！っていう記事もいいね": "哎，沒事吧！？公主對平民派醫院進行慰問訪問！這樣的報道也不錯呢", "フェイクニュースじゃあないの！": "那不是假新聞嗎！", "そうだ！人間さんくんのエルマイトでシンデレラさんの頭痛治せない？【成功！エルマイト治療】って特集、売れそう！": "對了！人間君的聖之力能不能治好仙杜瑞拉的頭痛？【成功！聖之力治療】這樣的特輯，感覺會賣！", "いちばんの治療は、リチェンダが取材やめてくれることだと思う": "我覺得最好的治療，就是李珍達停止採訪", "取材拒否！謎の旅人集団に密着っていうのもいいかもね！": "拒絕採訪！跟神祕旅行者集團貼身採訪好像也不錯！", "何言っても企画になるの、逆にすごい": "說什麼都能變成企劃，反而很厲害", "ちょっと可哀想だけど、リチェンダを撒いて逃げるしかないわね！": "雖然有點可憐，但只能甩掉李珍達逃走了！", "あ、あはは……こ、これって結構ヤバい状況、かな……": "啊，啊哈哈……這，這情況，是不是有點不妙……", "人間たちを見失ったリチェンダは、すぐさま切り替えて追いかけていた別ネタの取材に向かった。": "跟丟人類的李珍達，立刻轉換了心情，去採訪別的題材。", "埠頭の倉庫で行われるという闇取引の情報。珍しく現場を押さえることができたのだが――": "在碼頭倉庫進行的非法交易的情報。雖然難得能現場抓獲——", "バカな記者だぜ、まったく": "真是個笨蛋記者啊，真是的", "マフィア１": "黑手黨1", "こいつ、どうします？": "這傢伙，要怎麼辦？", "マフィア２": "黑手黨2", "せっかくだ、アニキ。取引したこいつを試し打ちってのは……": "機會難得，大哥。就用這傢伙來試一下交易的貨……", "マフィア３": "黑手黨3", "ふぁ……あふぁ……な、なにするんだ……？ボク、これって、裸にされてる……？": "呼啊……啊呼啊……你，你要幹什麼……？我，怎麼，被脫光了……？", "くくくっ、さすがいいモン仕入れてやがる。見ろ、もう効いてきてるぜ": "咯咯咯，不愧是好貨。看吧，已經起效了", "服を乱され半裸にされたリチェンダ。その局部は、タイツを引き裂かれ、ぱっくりと開かされていた。": "李珍達的衣服被弄亂，變成了半裸。其局部的褲襪被撕開，完全露了出來。", "男が肉茎の先端を押し当てると、早くもじゅぷり、と粘ついた水音が淫らに響く。": "男人將肉莖的前端壓上去，很快發出了淫蕩的粘稠水聲。", "ふぁ、あうぁあっ……？な、なんか変な、感じっ……？ボク、どうなっちゃってるの……": "呼啊，啊嗚啊啊……？感，感覺，好奇怪……？我，怎麼了……", "どうなってるのかと聞かれれば、それはまあ、ヤク漬けで犯されてるんだよなあ": "你問怎麼了，那當然是，被下藥然後侵犯了啊", "さあ、俺のこいつは握ってくれよな": "來，握住我的這個吧", "腕を左右それぞれつかんでいる男たち。片方はリチェンダにカメラを持たせ、もう一人は自分の肉棒を持たせようとする。": "男人分別抓住李珍達的左右手。一個讓她拿着相機，另一個讓她握住自己的肉棒。", "だが、薬の影響か、しっかりとモノを持つことができない。": "但是，也許是藥的影響，她無法好好握住東西。", "打たれたのは媚薬。ジキルとはまた別の、ディマイト化学の権威らしい。": "被注射的是媚藥。和節基爾不同，似乎是惡之力化學的權威。", "あっ、あうぁっ……！？な、なんかこれっ、入ってきてぇ……んっ、ああうっ……": "啊，啊嗚啊……！？感，感覺，有什麼進來了……嗯，啊啊嗚……", "もう、とろっとろじゃねえか。スケベな身体してやがるぜ、まったく": "已經，溼透了啊。真是個淫蕩的身體啊，真是的", "意外と胸もでけえし、記者なんかにしとくのはもったいないっすね": "胸也意外的大，當記者什麼的太浪費了", "はっ、ふぁああっ、ボク……誰かとエッチしちゃってるっ……？んっ、あぁうっ、あ、あなたは、誰ぇ……っ？": "哈，呼啊啊啊，我……在和誰做愛嗎……？嗯，啊啊嗚，你，你是，誰……？", "よしよし、記憶も曖昧になってるな。これなら取引を見たことも忘れてるだろ": "好好，記憶也變得模糊了啊。這樣的話，交易的事也忘了吧", "なーに、万一のときも、こいつで……": "怎麼了，萬一的時候，用這傢伙……", "シャッター音が響く。": "快門聲響起。", "だが、その音にもリチェンダは大きくは反応できず、ただただマフィアに蜜壺を犯され続けていた。": "但是，李珍達對那個聲音也沒有太大的反應，只是被黑手黨持續侵犯着蜜壺。", "いい表情で撮れたじゃねぇか。これからもっと恥ずかしい顔が撮れるぞ": "拍到了不錯的表情啊。接下來能拍到更羞恥的表情了", "んっ、んふぁああっ、はぁっ、なんか、すごくおっきいのが入ってる気がするのに、ぜんぜん痛くなくてぇ、はぁっ……": "嗯，嗯呼啊啊啊，哈啊，感覺，好像有什麼很大的東西進來了，但是完全不痛，哈啊……", "かなり効いてるようだな。くっ、いい締め付け方しやがる": "看來藥效很強啊。唔，夾得好緊啊", "んんぅっ、はぁっ、あぁっ……！身体がびくびくしてきちゃうよぉ、んっ、はぁっ……！": "嗯嗯，哈啊，啊啊……！身體一抖一抖的，嗯，哈啊……！", "よーし、それじゃあもっと激しくヤラせてもらうとするか……よぉっ！": "好，那就讓我更激烈地幹你吧……哦！", "ひときわ深く突き上げてくる男根の勢いに、リチェンダは全身を強張らせ、うめいた。": "男人的肉棒猛地頂到深處，李珍達全身緊繃，呻吟起來。", "ふぁっ、ふぁっ、んぁあああっ！？な、なにこれぇ、はぁっ、そんなふうにしたらっ、はぁっ、頭がぶわんぶわんしてぇ……っ": "呼啊，呼啊，嗯啊啊啊啊！？這，這是什麼，哈啊，這樣子的話，哈啊，腦袋裏嗡嗡作響……", "ここからが本番だぞ、おらぁっ": "接下來纔是正戲，哦啦", "はひぃいぃいっ！？んぁああっ、ふぁっ、だ、だめっ、からだじゅうがっ、びくびくしてるよぉっ": "哈噫噫噫噫！？嗯啊啊啊，呼啊，不，不行，全身都在一抖一抖的", "よーし、じゃあもう１枚": "好，那就再拍一張", "シャッターが押される。": "快門被按下。", "リチェンダは当然、そんなことを気にする余裕もなく、顔を赤くして喘ぎ続けている。": "李珍達當然沒有餘力去在意那種事，只是紅着臉不斷嬌喘。", "んぁ、あひぁあああっ、からだのあちこちが、ぜんぶおまんこになったみたいにっ、はぁっ、どこさわっても、んっ、かんじちゃうっ": "嗯啊，啊噫啊啊啊啊，身體的各個地方，好像全都變成了小穴一樣，哈啊，不管摸哪裏，嗯，都有感覺", "くそ……ここまできてこれじゃあ俺のは握ってくれないみたいだな": "呸……都到這一步了，她好像還是不願意握住我的肉棒啊", "とりあえずぶっかけとけば悦ぶだろ。あとでアニキに変わってもらえよ": "先射在她身上的話她應該會高興吧。之後再換大哥來吧", "そうだな。最低でも３人で１回ずつは回そうや": "也是。至少要三個人各射一次", "んぁっ、あああっ、そんなのだめっ、はぁっ、これ何度もされたらっ、イキ続けておかしくなっちゃうからぁ……っ！": "嗯啊，啊啊啊，這樣不行，哈啊，這樣子來好幾次的話，我會一直高潮到瘋掉的……！", "はあはあ、いいぜ……まずは１回イッといてもよぉ": "哈啊哈啊，好啊……那就先讓你高潮一次吧", "イキ顔もカメラに収めといてやるからな": "我會把你的高潮臉拍下來的", "あっ、んぁっ、ひぁあああんっ！？も、もうだめ、ほんと、んっ、ボクっ、イッちゃうよっ、ふぁあああんっ！": "啊，嗯啊，噫啊啊啊啊嗯！？已，已經不行了，真的，嗯，我，要去了，呼啊啊啊啊嗯！", "ふつうのじゃないよぉ、これっ、んんぁああっ、すっごいのきちゃうっ、はぁっ、おまんこの奥からすごいのきそうなのぉっ": "不是普通的高潮哦，這個，嗯嗯啊啊啊，好厲害的要來了，哈啊，小穴深處有好厲害的要來了", "あああぁぁぁっ、だめっ、イグっ、んんぐあああ、いぐよぉっ、んぁああっ、イッちゃうううああああぁぁぁ――っ！？": "啊啊啊啊啊啊，不行，去了，嗯嗯咕啊啊啊，要去了，嗯啊啊啊，要去了啊啊啊啊啊————！？", "全身を痙攣させ、口元からもだらしなく唾液を垂らしたまま、リチェンダは脱力する。": "李珍達全身痙攣，嘴角流着口水，整個人都脫力了。", "ふう……とんでもない薬だな、こりゃ": "呼……這藥可真不得了", "はふぁあ……これ、やばぁ……はぁ……こんなイキかたしたら、もうもどれないよぉ……": "哈啊啊……這個，好厲害……哈啊……高潮成這樣，已經回不去了……", "おっかねえ薬だな。まあいい、記念に１枚": "真是可怕的藥啊。算了，先拍一張留念", "おーし、いくぞー": "好，要上了", "そしてみたびシャッター音。": "然後又是三聲快門聲。", "また１枚、だらしなく笑みを浮かべて痙攣するリチェンダの痴態が、カメラに記録されたのだった。": "李珍達又是一副淫蕩的笑容，身體痙攣着，她的癡態又被相機記錄了下來。"}