{"何見てるんですか、人間さん。ああ、学校帰りの子どもたちですね": "你在看什么呢，人君。啊，是放学回家的孩子们啊", "ガブリエラ": "加布里艾拉", "人間界でいうと、ＪＣくらいの子たちですね。オトナへの階段を上り始めたカンジですね": "以人间界来说，就是JC左右的孩子们呢。感觉开始登上通往大人的阶梯了呢", "ピュルテ": "看板", "ＪＣってなに？ペトラのこと思い出しちゃうな！あのくらいの頃、オトナになりたくないって……あれって反抗期だったのかな": "JC是什么？让我想起了佩特拉！在那个年纪，不想成为大人……那是反抗期吗", "ティンカー・ベル": "汀可贝儿", "反抗期？それはどんな時期ですか？": "反抗期？那是什么样的时期？", "え！？こう、色々反発したくなっちゃう時期なんだよね。オトナとか世の中とかにさ": "诶！？就是会想反抗各种各样的事情的时期。比如大人和世间之类的", "盗んだバイクで走り回ったりしたくなっちゃうんです！窓ガラスを割ったり": "想要骑着偷来的摩托车到处跑！打破玻璃窗之类的", "えぇ！？そんなことしてはいけませんよ！": "诶诶！？不能做那种事情哦！", "あー、ガブリエラは学級委員タイプだ": "啊，加布里艾拉是班长类型呢", "学級委員！！すごく憧れていました。でも勉強が忙しすぎて、できなかった……弁護士が夢でしたので": "班长！！我非常憧憬。但是学习太忙了，没能当上……因为我的梦想是当律师", "秀才の通る道、学級委員でさえ出来ない程、勉強に没頭されていたんですね！さすが！": "秀才走过的路，连班长都当不上，真是埋头苦学呢！不愧是加布里艾拉！", "学級委員になって先生のお手伝いをしたり、生徒会長として文化祭を仕切ってみたりしたかったです": "我想当班长帮老师忙，也想当学生会长主持文化祭", "だったらさ、今からやればいいじゃん！": "那么，现在开始不就好了吗！", "放課後の教室、借りちゃいました！": "我们借用了放学后的教室！", "懐かしいです！": "好怀念！", "はいはーい、学級委員！おやつの持ち込みＯＫにしてくださーい": "好了好了，班长！请允许带零食进来", "却下します！学校は学業の場です。勉強に関係ないモノの持ち込みは禁止します！": "不允许！学校是学习的地方。禁止带与学习无关的东西！", "ひょえー！クソ厳しい学級委員じゃん！": "咦！好严格的班长啊！", "学級委員、最近スカートの丈が短くなりすぎだと思うのですがいかがですか？": "班长，最近裙子的长度太短了，您怎么看？", "確かに。男子生徒への悪影響も考えられるので、あと10センチスカート丈を長くすることを検討します": "确实。考虑到对男学生的影响，我会考虑把裙子的长度再加长10厘米", "人間さんが断固反対だって！": "人間君坚决反对！", "人間さん、もっと学業に専念してください！これからテストを……": "人間君，请你更加专注于学业！接下来要考试……", "あ、逃げた": "啊，逃跑了", "廊下を走ってはいけません！後でお仕置きですよ！": "不可以在走廊上跑！之后要惩罚你哦！", "なんだか学級委員というより、先生ですね": "总觉得比起班长，更像是老师呢", "さて……テストから逃げ、廊下を走り……そんな悪い子は学級委員からのお仕置きが必要ですよね": "那么……从考试中逃跑，在走廊上跑……这样的坏孩子需要班长的惩罚呢", "ピュルテも口走っていたが、それはもはや学級委員ではなく先生じゃないか。": "虽然看板也说漏了嘴，但那已经不是班长而是老师了吧。", "と反論が喉元まで出そうになったが、飲み込んだ。": "虽然反驳的话已经到了喉咙，但还是咽了下去。", "何か言いたいことがあるんですか、人間さん": "有什么想说的吗，人間君", "何もない、と首を横に振り、罰に備える。": "什么都没有，我摇了摇头，准备接受惩罚。", "どういうことなんです、人間さん。こんなに大きくして……まさか、悦んでいるんじゃないでしょうね？": "这是怎么回事，人間君。变得这么大……难道说，你很愉悦吗？", "慌てて否定する。": "我慌忙否定。", "が、もちろんこれは偽証である。": "但是，这当然是伪证。", "反論を飲み込んだのも、この罰を受ける機会をみすみす逃してはならないからだ。": "我之所以没有反驳，是因为不想错过接受惩罚的机会。", "ほら、こっちは人間さんが舐めるんですよ": "看，这边是人間君要舔的哦", "右の足先のストッキングを破ったガブリエラは、こちらの鼻先にそのつま先を向ける。": "加布里艾拉撕破了右脚的丝袜，把脚尖伸向我的鼻尖。", "タイツではなくストッキングなので、それほど熱がこもっている印象はない。": "因为不是裤袜而是丝袜，所以没有那么热的印象。", "はぁっ……はぁ……私の足でしごかれて、こんなにして……なんていやらしいんでしょう……": "哈啊……哈啊……被我的脚摩擦，变成这样……真是下流啊……", "徐々に息を荒くしていくガブリエラ。": "加布里艾拉的呼吸渐渐变得急促。", "彼女もまた、自身の秘裂に指をあてがうと、ストッキング越しになぞりはじめた。": "她也把手指放在自己的秘裂处，开始隔着丝袜摩擦。", "こんなに血管を浮き立たせて……状況、分かってます？足ですよ。あなたの大切なこれを、足で踏まれてるんですよ": "血管都浮出来了……你明白现在是什么情况吗？是脚哦。你重要的这个，正被脚踩着哦", "状況を細かく確認されるが、それは更に怒張を強くする要因にしかならない。": "虽然她详细地确认了情况，但那只会让我更加勃起。", "ぎゅむ、と右足で軽く顔を踏まれる。": "右脚轻轻地踩在我的脸上。", "わずかに蒸れた感触が頬を覆う。": "脸颊上覆盖着微热的触感。", "はぁっ、んんっ……では、証拠Aを提出します": "哈啊，嗯嗯……那么，提交证据A", "ガブリエラは器用に、こちらの肉竿の根元から精管をなぞるように足の指先で押していく。": "加布里艾拉灵巧地用脚趾从我的肉竿根部沿着精管按压。", "押し出されてきたカウパーが、鈴口から漏れ出すと、それをそのまま指先でぐりぐりとこね始めた。": "考柏液从尿道口溢出，她用指尖开始揉捏。", "はぁっ、これは、被告人が性的興奮を感じている証拠ですっ……": "哈啊，这是，被告人感到性兴奋的证据……", "弁護士モードになっているが学級委員じゃなかったのか。": "虽然进入了律师模式，但你不是班长吗。", "ふふ、ついクセが出てしまいますね……学級委員、やったことないですし……。あら、お口はしゃべるためのものじゃないですよ": "呼呼，不知不觉就习惯性地……我从来没有当过班长……哎呀，嘴巴不是用来说话的哦", "ガブリエラのつま先が、ちょんちょん、とこちらの口元を突く。": "加布里艾拉的脚尖，轻轻地戳了戳我的嘴边。", "思わず、それを口に含んだ。": "我不由自主地含住了它。", "はあぁぁっ、とってもいい子ですね……んっ、はぁっ……素敵ですっ……もっと、ほら、丁寧に舌を使って……はぁ、あぁんっ……": "哈啊啊啊，真是个好孩子呢……嗯，哈啊……太棒了……来，再用舌头仔细地舔……哈啊，啊啊嗯……", "頬を染めて嬉しそうに身を捩らせるガブリエラ。": "加布里艾拉红着脸，高兴地扭动着身体。", "気がつけば、その大きな胸の先端も、興奮を表すようにきゅっと収縮していた。": "回过神来，她那丰满的胸部尖端也像在表达兴奋一样收缩着。", "私が、はぁっ、性的興奮をしている証拠……？ふふっ、これは脱いで寒いから勃ってるだけですよ……？": "我，哈啊，性兴奋的证据……？呼呼，这只是因为脱了衣服变冷而勃起的哦……？", "では、その手の先にある場所はどうだろうか。": "那么，她手上的那个地方又如何呢。", "ガブリエラが自ら慰めるその先は、当初から少しずつ激しく、深くなっている。": "加布里艾拉自慰的前端，从一开始到现在变得越来越激烈，越来越深。", "気がつけば下着越しに割れ目の形が分かるほど食い込んでいる。": "回过神来，她的内裤已经陷进去了，甚至能透过内裤看到裂缝的形状。", "ふふっ……そんなにいやらしい目でじろじろ見て、悪い子ですよ……。どんなに見ても、あなたは私のここに触れないんですからね……？": "呼呼……用那么下流的眼神盯着看，真是个坏孩子呢……。不管怎么看，你都碰不到我的这里哦……？", "ガブリエラは自らの中指をいやらしく舌先で舐めてみせる。": "加布里艾拉用舌头舔了舔自己的中指。", "そして改めて、秘裂へと指をあてがうと、ぎゅっと奥に押し込んだ。": "然后，她再次将手指放在秘裂处，用力地插了进去。", "はぁ……っ、んっ、そこで私の大事なところ……んっはぁっ、しっかり見ていてくださいね……": "哈啊……嗯，那里是我的重要部位……嗯哈啊，请好好看着哦……", "指は下着ごと、その膣穴の中に入っていく。": "她的手指连同内裤一起，进入了阴道。", "第一関節ほどが埋まっただろうか。": "大概插到了第一关节吧。", "この間、ガブリエラはずっとこちらを見下ろす視線を固定している。": "在这期间，加布里艾拉一直俯视着我。", "口元はより笑みが深くなり、こちらの肉茎をいたぶる左足の動きも、より激しくなっていく。": "她的笑容变得更加深邃，玩弄我肉棒的左脚动作也变得更加激烈。", "そう、いい子ですね。そうやって見ていてくださいね、しっかりと……！んっ、あぁあっ": "对，好孩子。就这样看着吧，好好地……！嗯，啊啊啊", "白いショーツのため、一見してすぐそうとは気づかないが、明らかに湿り気を帯びて色が濃くなっている。": "因为是白色的内裤，所以乍一看很难发现，但明显已经湿了，颜色也变深了。", "あまり激しくすると、その局部のストッキングも破けてしまうかもしれない。": "如果太激烈的话，那个部位的丝袜可能会破掉。", "いや、既に右のつま先を破っているのだから、破れてもいいと思って激しくなぞっているのか。": "不，因为右脚的脚尖已经破了，所以她觉得破了也没关系，所以才这么激烈地摩擦吗。", "んっ、はぁっ、はぁっ、ほら、もっと、もっと固くしてくださいっ……気持ちいいんでしょう、こんなふうに足でされて……": "嗯，哈啊，哈啊，来，再硬一点……这样被脚玩弄，很舒服吧……", "私のここ、ずーっと見て想像してるんですよね？あなたのその情けないモノを、挿れたらどんなに気持ちいいかって……": "你一直盯着我的这里，想象着吧？你的那个可怜的东西，插进来会有多舒服……", "もっと想像して……はぁっ、んっ、はぁっ、私のなか、すごくあったかくてぬるぬるしてますよ……ほら、こんなふうにっ……": "再多想象一下……哈啊，嗯，哈啊，我的里面，非常温暖，非常湿润哦……你看，就像这样……", "それはまさに最終弁論。": "这简直就是最终辩论。", "畳み掛けるかのような学級委員の責めに、こちらも思わず快感を抑えきれず――": "面对班长接二连三的进攻，我也忍不住快感——", "そう、そうです、このまま私の足でしごかれて、イッちゃいなさいっ、はぁっ、あああっ、私もっ、もうっ、ああああぁぁぁっ！": "对，就是这样，就这样被我的脚摩擦，射出来吧，哈啊，啊啊啊，我也，已经，啊啊啊啊啊啊啊！", "次の瞬間、白濁がそこらじゅうに飛び散った。": "下一瞬间，白浊液四处飞溅。", "ガブリエラは目を細めて満足そうに笑みを浮かべる。": "加布里艾拉眯起眼睛，露出满足的笑容。", "ふふっ……よくできました。はなまるをあげますね": "呵呵……做得很好。给你一个大大的赞", "だからそれは先生だろう。": "所以你才是老师吧。", "その突っ込みは飲み込んだ。": "我咽下了这句吐槽。", "彼女が今度は、精液まみれの左足をこちらに差し出そうとしていたからだ。": "因为她这次把沾满精液的左脚伸向了我。", "何も言わずに口を開き、温かな足先が届くのを待つのだった。": "我什么也没说，张开嘴，等待温暖的脚尖的到来。"}