{"これでよしっと。腹筋だけじゃなくて、バストアップ体操もできちゃうし、体幹も整う！": "這樣就行了。不光是腹肌，還能做豐胸體操，也能鍛鍊軀幹！", "パラダイムシフト": "範式轉移", "調整だけではなく機能追加まで手をかけた改良装置を前に、満足げなパラダイムシフト。": "面對不光是調整，還追加了功能的改良裝置，範式轉移顯得很滿意。", "時間を忘れて没頭していたが、気づくと魔王やピュルテも引き上げてしまったようだ。": "雖然她剛纔忘我地投入其中，但回過神來，魔王和看板似乎都已經撤掉了。", "ん？おー、この店に先に行ってるよ……か。うんうん、もうちょっとしたら行くね……と": "嗯？哦～我先去那家店了……是嗎？嗯嗯，再等一下我就過去……", "SNSに返信したのち、装置に乗ってみる。": "在SNS上回復後，她試着坐上裝置。", "ちょっと不安定だが、それは体幹がずれている証拠……のはずだ。": "雖然有點不穩定，但那應該是軀幹歪掉的證據……應該吧。", "よしスイッチオン……お、おおおっ！？な、なにこれっ、ちょ、すと、すとっ、ほわぁああああっ！？": "好，開關打開……哦、哦哦哦！？這、這是什麼，等等，停、停、呼哇啊啊啊啊！？", "作動しはじめた装置は、パラダイムシフトの意図しない方向へと動き始める。": "開始運作的裝置，朝着範式轉移意想不到的方向動了起來。", "バストアップ用の器具のクッションが振動でずり落ち、露出した機械部分が胸元を引っ張ったおかげで衣服が破ける。": "豐胸用器具的靠墊因震動而滑落，露出的機械部分拉扯着胸口，導致衣服破裂。", "ひぃっ、や、やめっ……！？んっ、ふぁああっ、おっぱいつまんじゃっ、だめっ、はぁああっ！？": "咿，住、住手……！？嗯、呼啊啊啊，不可以捏胸部，哈啊啊啊！？", "同時に足元の機材が、回転しながら股間に接触する。": "同時腳邊的器材一邊旋轉，一邊接觸了她的胯間。", "ここでも引っかかった衣服が破れるが、回転するホイールは身体に当たっても安全なように柔らかいシリコン製にしておいたおかげで痛みはないが――": "雖然衣服在這裏也被勾破了，但旋轉的輪子是柔軟的硅膠制，即使碰到身體也很安全，所以不會痛——", "ふぁっ、はぁっ、あそこにっ……！？んっ、はぁっ、柔らかくてヌルヌルしたのが、高速で当たってぇ……！？んはぁああっ！": "呼啊，哈啊，那裏……！？嗯，哈啊，柔軟又滑溜溜的東西，高速地頂着……！？嗯哈啊啊啊！", "漏れ出た潤滑油をまとった機材の一部が、パラダイムシフトの陰裂を容赦なくなぶっていく。": "沾滿了漏出的潤滑油的一部分器材，毫不留情地摩擦着範式轉移的陰裂。", "スイッチ……っ、んっ、はぁっ、スイッチ切らなきゃっ、あぁっ、はぁんっ": "開關……嗯，哈啊，必須關掉開關，啊啊，哈啊嗯", "安全のために手足は固定されている。": "爲了安全，手腳都被固定住了。", "そう、安全のためだったはずなのだが、両手両足を固定するのは間違いだと、いま気づくハメになった。": "沒錯，本來是爲了安全，但現在她才發現，把雙手雙腳都固定住是錯誤的。", "こ、こんなっ、ときのためにっ、はぁっ、音声認識がっ、んっ、はぁんっ、す、スイッチ……っ、お、オフっ……！": "爲、爲了這種時候，哈啊，語音識別，嗯，哈啊嗯，開、開關……關、關掉……！", "しかし機材は何もなかったかのように稼働しつづけている。": "但是器材卻像什麼都沒發生一樣，繼續運轉着。", "音声認識すら使えないと、もはや手立てがない。": "連語音識別都不能用的話，已經無計可施了。", "ちょっ、なんでっ……はぁっ、んぁああうっ……！？これ以上されたらっ、はぁっ、おかしくなっちゃうっ……！": "等一下，爲什麼……哈啊，嗯啊啊啊嗚……！？再這樣下去的話，哈啊，我會瘋掉的……！", "どれだけ訴えても相手は機械。": "無論怎麼訴說，對方都是機器。", "AIでも搭載されていればまだしも、単純な装置でしかなく、容赦することはなかった。": "如果搭載了AI的話還好說，但它只是個單純的裝置，不會手下留情。", "んっ、はぁっ、あぁっ……くぅっ……！おっぱい、そんなにしたらっ……やぁっ、あぁ……っ！？": "嗯，哈啊，啊啊……嗚……！胸部，那樣的話……呀啊，啊啊……！？", "せめてこれがバストアップ効果があるなら救いがあるが、ピンク色の先端をつまんで引くばかりで、とても期待できそうにない。": "如果這至少有豐胸效果的話，那還算有救，但它只是不停地捏着粉紅色的尖端，實在讓人無法期待。", "んっ、はぁっ、やあっ……ふぁっ……んんぅっ……！　だ、だめぇ、いたいからぁ、はぁうんんっ……！": "嗯，哈啊，呀啊……呼啊……嗯嗯……！　不，不行，很痛的，哈啊嗚嗯嗯……！", "本当に外傷のおそれがあるほどには強く引かない、絶妙な力加減が実現されている。": "它沒有用力到真的有可能造成外傷的程度，實現了絕妙的力道。", "痛いと言いつつも、もたらされるのは必ずしも苦痛だけではなく。": "雖然嘴上說着痛，但它帶來的並不一定只有痛苦。", "んっ、はぁっ……いたいけど、んぅっ……きもちいぃよぉ……はぁあんっ！あ、あう、あそこも……はぁっ、ぬるぬるがいっぱいになってぇ……": "嗯，哈啊……雖然很痛，嗯……但是好舒服……哈啊啊嗯！啊，啊嗚，那裏也……哈啊，變得溼溼滑滑的……", "下半身部分の装置も、表面のシリコン部分はすっかり粘液にまみれ、パラダイムシフトの蜜肉と擦れ合っては粘ついた音を立てていた。": "下半身部分的裝置，表面的硅膠部分也完全沾滿了粘液，和範式轉移的蜜肉互相摩擦，發出了粘稠的聲音。", "ふぁ、ふぁあああっ……ぬるぬるがぁ……はぁんっ……こんなにいっぱいになったらぁ、ああぁぅ……": "呼啊，呼啊啊啊……溼溼滑滑的……哈啊嗯……變得這麼多的話，啊啊啊……", "粘度が高いため、回転の遠心力でもあまり飛び散らず、機材表面に残り続けている。": "由於粘度很高，即使在旋轉的離心力下也幾乎不會飛濺，一直殘留在機器表面。", "もっとも、潤滑液はとうに出尽くしていて、いま装置に粘液を補充しているのはパラダイムシフト自身なのだが。": "不過，潤滑液早就已經用完了，現在給裝置補充粘液的，是範式轉移自己。", "ふぁっ、あっ、こんなきかいにぃ、んっ、犯されてるのにっ……あぁあうんっ、い、イカされちゃいそうだよっ……": "嗚啊，啊，明明被這種機器，嗯，侵犯着……啊啊啊嗚嗯，卻，卻快要高潮了……", "あぁっ、こんな早くっ……されたらぁ……": "啊啊，被弄得……這麼快……", "ピッ。": "嗶。", "んはぁあああっ！？ま、また早くなってるぅっ……んぁああっ": "嗯哈啊啊啊啊！？又，又變快了……嗯啊啊啊", "えっ、な、なんの音ぉ……？もしかして『はやく』って言ったから反応して……": "呃，什，什麼聲音……？難道是因爲我說了『快點』，所以它就起了反應……", "あぁぁぁっ……だめっ、はやすぎる、お、おそくっ、おそくしてっ……！": "啊啊啊啊……不行，太快了，慢，慢點，慢點……！", "……。": "……。", "なんでっ、んっ、早くするとこしか反応しないのぉ……！あぁっ、だめぇ……ほんとうにこんな早くされたらイッちゃうからぁ！": "爲什麼，嗯，只對加快速度有反應啊……！啊啊，不行……真的被弄得這麼快的話，我真的會高潮的！", "ピッ、ピッ。": "嗶，嗶。", "はぁっ……ぜんしんっ、きかいにおかされてぇ、はひゅぅんっ、きもちっ……よすぎてぇっ……んぁああっ、からだビクビクしちゃうぅ……！": "哈啊……全身，都被機器侵犯了，哈咿嗚嗯，太……太舒服了……嗯啊啊啊，身體一跳一跳的……！", "装置の回転部分が軋み始めた。": "裝置的旋轉部分開始發出嘎吱嘎吱的聲音。", "どうやら速度が耐久レベルを超過してしまっているようだ。しかし、セーフティも機能していないのか、高速を維持し続けている。": "看來速度已經超過了耐久等級。但是，安全裝置似乎也沒有發揮作用，機器依然維持着高速運轉。", "んあっぅ、あっ、もぉ、らめぇ……！きもちいのが……とまらなくてぇ、はぁああうっ……イクッ、イッちゃううぅぅぅ――っ！": "嗯啊，啊，已經，不行了……！舒服的感覺……停不下來，哈啊啊嗚……要去了，要去了啊啊啊——！", "勢いよくパラダイムシフトが潮を吹くのと同時に、下半身の駆動部分が煙を噴いて停止した。": "範式轉移猛烈地潮吹的同時，下半身的驅動部分也冒出了煙，停止了運轉。", "あ……あはぁ……ひどいよ、これぇ……でも、やっと止まったぁ……": "啊……啊哈……好過分啊，這個……但是，終於停下來了……", "しかし、まだ胸の装置は先端をつまんだまま。手足も拘束されたまま。": "但是，胸部的裝置依然夾着前端。手腳也依然被束縛着。", "１時間後、この状態を発見したトレローニーには、性的な目的で技術を使っているのだと誤解されたとか――": "1小時後，託雷羅尼發現了這個狀態，誤以爲我是爲了性目的而使用了技術——"}