{"目覚ましのアラーム音に向けて手をのばす。": "我朝着闹钟的铃声伸出手。", "まだ頭が覚醒しきっていないのだが、ふと違和感に気付いた。": "虽然脑袋还没有完全清醒，但我突然察觉到了一股违和感。", "――妙にベッドが狭いような。": "——床好像莫名地窄。", "よく見ると、隣に全裸のパラダイムシフトが眠っている。": "仔细一看，全裸的范式转移正睡在我旁边。", "んん……すぅ、すぅ……むにゃむにゃ……": "嗯嗯……呼，呼……唔唔唔……", "パラダイムシフト": "范式转移", "寝返りを打つパラダイムシフト。その白い肢体に、下半身は素直に反応する。": "范式转移翻了个身。看到她那白皙的肢体，我的下半身老实地起了反应。", "彼女の秘裂に指を這わせると、既にぐっちょりと濡れていた。": "我用手指滑过她的秘裂，发现那里已经湿透了。", "んっ……はぁんっ……むにゃむにゃ……": "嗯……哈嗯……唔唔唔……", "しかし、さっきからむにゃむにゃってなんだ。そんな寝言、リアルではあり得ないだろ……。": "不过，她从刚才开始就一直在说梦话。莉亚露怎么可能会说这种梦话啊……", "明らかに狸寝入りしている理由は不明だが、いつまでもガマンできるものではない。": "虽然不知道她明显装睡的理由，但我也没办法一直忍耐下去。", "そのまま両脚を押し開いて――": "我直接掰开她的双腿——", "んっ、はぁんっ……んっ、くうっ……きもち、いいっ……あ、だめぇ……声出ちゃったぁっ……": "嗯，哈嗯……嗯，唔……好舒服……啊，不行……叫出声了……", "大げさでもなんでもなく、本当に心待ちにしていたであろう肉竿を、一気にパラダイムシフトの膣奥へと突き立てる。": "毫不夸张地说，我将她一直翘首以盼的肉棒一口气插进了范式转移的阴道深处。", "んぅっ……あんっ、奥ぅっ……あぁんっ！？魔王くんのおちんちんがぁ……っ、あぁうっ……": "嗯……啊嗯，好深……啊嗯！？魔王君的小鸡鸡……啊唔……", "せっかく、んっ、寝てるふりしてたのにっ……はぁっ、だめぇ……っ、気持ちよすぎてぇ、んっ、声がまんできない……っ": "我好不容易，嗯，装睡到现在……哈啊，不行……太舒服了，嗯，忍不住叫出声了……", "やはり寝たふりをしていたらしい。": "她果然是在装睡。", "しかし、いったい何のために……？": "不过，她到底是为了什么……？", "だってっ……んっ、はぁっ……キックルちゃんが……寝てる女の子を襲うのが、男の人は好きなんだって言うからぁ……": "因为……嗯，哈啊……奇库达说……男人就是喜欢袭击睡着的女孩子嘛……", "新しい刺激をっ、んっ、取り入れないと……魔王くんも、魔力を効率的に補給できないと思ってぇ……あっ、あはぁっ……": "我想说，嗯，必须引入新的刺激……不然魔王君也没办法高效地补充魔力吧……啊，啊哈啊……", "んっ、はぁっ……実際、こうやって魔王くんは、僕様ちゃんの寝込みを襲ったわけだし……んっ、はぁっ……興奮してくれてるし……": "嗯，哈啊……实际上，魔王君也像这样趁本小姐睡着的时候袭击了我……嗯，哈啊……而且还这么兴奋……", "本来なら最後まで寝ているつもりだったらしい。というか、このアイデアはつまり、マンネリ化を防ぐための工夫だったわけか。": "看来她本来是打算装睡到最后的。话说回来，这个主意其实是为了防止日常化而下的功夫啊。", "んっ、はぁっ……だってほらこんなに大きくして……何がとは言わないけど……": "嗯，哈啊……你看，都变得这么大了……虽然我不会说是什么变大了……", "そう言った直後、膣圧を高めるパラダイムシフト。": "说完这句话后，范式转移提高了阴道的压力。", "自分の作戦がうまくいって、挑発できたと思っている様子だ。": "看来她觉得自己作战成功，成功挑逗到我了。", "いつもよりも……っ、はぁっ、ちょっと大きくなってる気がするよ……ほら、そんなに興奮した顔して……": "感觉比平时……哈啊，还要稍微大一点呢……你看，表情那么兴奋……", "僕様ちゃんはいつだって、魔王くんに新しい刺激を与え続ける存在なんだからね……飽きたなんて言わせないからっ……": "本小姐可是无论何时都会给魔王君带来新刺激的存在哦……可不会让你说腻了这种话……", "そんなことを一言だって言った覚えはないのだが、その危機感はどこからくるのか。": "我可不记得自己说过这种话，她这份危机感到底是从哪里来的啊。", "それに、確かに普段よりも興奮気味かもしれないが、それは寝込みを襲うことが理由ではない。": "而且，虽然我确实比平时还要兴奋，但并不是因为趁她睡着的时候袭击了她。", "自分のために新しい試みをしようという心意気、その健気さを愛おしく思ったからだ。": "而是因为她为了我而尝试新的玩法，这份勇气让我感到十分可爱。", "あぁっ、んっ、ほらぁっ、奥まで届いてぇっ……んっ、はぁっ……": "啊啊，嗯，你看，都顶到最里面了……嗯，哈啊……", "はぁっ、あぁ……んっ、魔王くんがっ……興奮してくれてぇ……僕様ちゃんもなんか、いつもより気持ちいい気がする……っ": "哈啊，啊啊……嗯，魔王君……这么兴奋……本小姐也感觉比平时还要舒服……", "相乗効果と言うべきだろうか。互いに互いの興奮を感じて、確かに普段よりも快感が強いような気がする。": "这应该就是所谓的相乘效果吧。我们互相感受到对方的兴奋，确实感觉快感比平时还要强烈。", "んっ、はぁああうっ……いいっ……あぁっ、もっと、もっと僕様ちゃんのっ、おなかのなかぁ、はぁっ……かきまわしてぇ……！": "嗯，哈啊啊呜……好棒……啊啊，再用力一点，用力搅动本小姐的，里面，哈啊……！", "徐々に加速していく律動に合わせて、パラダイムシフトの身体もびくびくと反応する。": "随着抽插的节奏逐渐加快，范式转移的身体也跟着一颤一颤地反应着。", "おなかの奥ぅ、んぅっ……じんじんして、止まらないのぉっ……はぁっ、あぅんっ……！": "腹部深处，嗯……酥酥麻麻的，停不下来……哈啊，啊嗯……！", "最奥の熱はこちらにも十分に伝わっていて、突けば突くほどにとろけた蜜が溢れ出すようだった。": "最深处的热量也充分地传递到我这里，每当我顶进去，就会有粘稠的蜜汁溢出来。", "竿肌が彼女の体温で満たされ、その快楽に吐息が荒くなっていく。": "肉棒的表面充满了她的体温，这份快感让我的呼吸变得急促起来。", "もっと味わっていたい――その欲望とは裏腹に、すでに絶頂感が差し迫っていた。": "虽然还想再好好品味一番——但与这份欲望相反，高潮感已经迫在眉睫了。", "んっうううっ……僕様ちゃんもっ……イキそうっ……んっ、はぁっ……魔王くん、たくさん出してぇっ……！": "嗯呜呜呜……本小姐也……快要去了……嗯，哈啊……魔王君，尽情地射出来吧……！", "んはぁっ、あぁっ……きもちよすぎてぇ、んぁっ、あぁ……っ、もう頭ふわふわしちゃうよぉ、んぅっ、はぁ……んっ！": "嗯哈啊，啊啊……太舒服了，嗯啊，啊啊……脑袋都变得轻飘飘的了，嗯呜，哈啊……嗯！", "抱擁するように強く締め付けるパラダイムシフトの蜜壺。": "范式转移的蜜壶像是在拥抱一般紧紧地缠绕上来。", "竿をせり上がっていく熱情に合わせ、ひときわ深く突き立てた。": "随着一股热流涌上肉棒，我将肉棒顶到了最深处。", "んあっ、あぁああああぅっ，やぁっ、イッちゃうううっ、せーえきがあつくてぇ、イクぅうううう――っ！": "嗯啊，啊啊啊啊啊啊，呀啊，要去了，热热的精液，要去了——！", "快楽の頂点を迎え、パラダイムシフトは満足げに目を細めながら、荒い息を調える。": "迎来快感的顶点，范式转移满足地眯起眼睛，调整着粗重的呼吸。", "はぁっ、はぁっ……最後まで寝たふりできなかったけど……でも興奮したでしょ？": "哈啊，哈啊……虽然没能一直装睡到最后……但你也很兴奋吧？", "本当のパラダイムシフトは、すごいのが１回あって終わりじゃないの……いつもちょっとずつ前に進むから起きるもの、でしょ……？": "真正的范式转移，可不是高潮一次就结束了……而是要一点一点地向前迈进，对吧……？", "ものすごくまともなことを言っているようだが、話題はセックスのバリエーションについてなので注意が必要だ。": "虽然她说的话听起来非常有道理，但话题是关于做爱的变种，所以需要小心。", "だから今度は……魔王くんが考える番ね。新しい興奮、期待してるからね": "所以这次……轮到魔王君来思考了。我很期待新的兴奋哦"}