{"今日のお昼は何を食べるの！？": "今天中午吃什么！？", "リチェンダ": "李珍达", "リチェンダ……もう3日も私たちに張り付いて。新聞社のお仕事は大丈夫なの？": "李珍达……已经三天都跟着我们了。报社的工作没问题吗？", "シンデレラ": "仙杜瑞拉", "大丈夫！シンデレラさんたちに密着するのが仕事だから！": "没问题！因为我的工作就是贴身采访仙杜瑞拉小姐你们！", "今日のランチも居酒屋だよ": "今天的午餐也是居酒屋哦", "クレア": "克蕾娅", "えぇ！？もっとセレブな生活を取材したいのに！": "哎哎！？我明明想采访更上流的生活！", "私は今、ただの旅人よ。プリンセスではないの。リチェンダのイメージしてる取材はできないと思うわ": "我现在只是个旅人哦。不是公主。我想应该不能采访李珍达想象的那种生活", "OK！プリンセスの庶民派日和って特集にするから大丈夫！": "OK！我会写成公主的平民派日常特辑，所以没问题！", "切り替え早いわね！": "切换得好快啊！", "人間さんくん！エルマイトでなにかやって見せて！ビームとか出せる？": "人間君君！圣之力做点什么给我看看！能发射光束吗？", "エルマイトってそういう類の力じゃない": "圣之力不是那种类型的力量", "えー！そうなの！？じゃあクレア、筋トレやって見せて！超絶可愛いパーソナルトレーナー発見！っていう企画でいこう": "哎！是吗！？那么克蕾娅，做一下肌肉训练给我看看！超绝可爱的私人教练发现！就用这个企划吧", "私はパーソナルトレーナーじゃない。ドロシーがトレーナー": "我不是私人教练。桃樂絲才是教练", "ドロシーかぁ！もう彼女で脳筋女子特集やっちゃったからなー！": "桃樂絲吗！我已经用她做了肌肉脑女生特辑了啊！", "やったんだ。見たい": "做了啊。我想看", "あのね、リチェンダ。私たちを取材してくれるのはとっても嬉しいことよ。でも、ネタが偏りすぎじゃないかしら": "那个，李珍达。你愿意采访我们，我们非常高兴。但是，题材会不会太偏了", "だってー！みんな個性派ばっかりだからさ！ネタの宝庫！あはは！": "因为！大家都是个性派啊！题材的宝库！啊哈哈！", "人間さん、どうしよっか。私、すごく頭痛がしてきたわ……": "人間君，怎么办。我头好痛……", "え、大丈夫！？プリンセスが庶民派病院を表敬訪問！っていう記事もいいね": "哎，没事吧！？公主对平民派医院进行慰问访问！这样的报道也不错呢", "フェイクニュースじゃあないの！": "那不是假新闻吗！", "そうだ！人間さんくんのエルマイトでシンデレラさんの頭痛治せない？【成功！エルマイト治療】って特集、売れそう！": "对了！人間君的聖之力能不能治好仙杜瑞拉的头痛？【成功！聖之力治疗】这样的特辑，感觉会卖！", "いちばんの治療は、リチェンダが取材やめてくれることだと思う": "我觉得最好的治疗，就是李珍达停止采访", "取材拒否！謎の旅人集団に密着っていうのもいいかもね！": "拒绝采访！跟神秘旅行者集团贴身采访好像也不错！", "何言っても企画になるの、逆にすごい": "说什么都能变成企划，反而很厉害", "ちょっと可哀想だけど、リチェンダを撒いて逃げるしかないわね！": "虽然有点可怜，但只能甩掉李珍达逃走了！", "あ、あはは……こ、これって結構ヤバい状況、かな……": "啊，啊哈哈……这，这情况，是不是有点不妙……", "人間たちを見失ったリチェンダは、すぐさま切り替えて追いかけていた別ネタの取材に向かった。": "跟丢人类的李珍达，立刻转换了心情，去采访别的题材。", "埠頭の倉庫で行われるという闇取引の情報。珍しく現場を押さえることができたのだが――": "在码头仓库进行的非法交易的情报。虽然难得能现场抓获——", "バカな記者だぜ、まったく": "真是个笨蛋记者啊，真是的", "マフィア１": "黑手党1", "こいつ、どうします？": "这家伙，要怎么办？", "マフィア２": "黑手党2", "せっかくだ、アニキ。取引したこいつを試し打ちってのは……": "机会难得，大哥。就用这家伙来试一下交易的货……", "マフィア３": "黑手党3", "ふぁ……あふぁ……な、なにするんだ……？ボク、これって、裸にされてる……？": "呼啊……啊呼啊……你，你要干什么……？我，怎么，被脱光了……？", "くくくっ、さすがいいモン仕入れてやがる。見ろ、もう効いてきてるぜ": "咯咯咯，不愧是好货。看吧，已经起效了", "服を乱され半裸にされたリチェンダ。その局部は、タイツを引き裂かれ、ぱっくりと開かされていた。": "李珍达的衣服被弄乱，变成了半裸。其局部的裤袜被撕开，完全露了出来。", "男が肉茎の先端を押し当てると、早くもじゅぷり、と粘ついた水音が淫らに響く。": "男人将肉茎的前端压上去，很快发出了淫荡的粘稠水声。", "ふぁ、あうぁあっ……？な、なんか変な、感じっ……？ボク、どうなっちゃってるの……": "呼啊，啊呜啊啊……？感，感觉，好奇怪……？我，怎么了……", "どうなってるのかと聞かれれば、それはまあ、ヤク漬けで犯されてるんだよなあ": "你问怎么了，那当然是，被下药然后侵犯了啊", "さあ、俺のこいつは握ってくれよな": "来，握住我的这个吧", "腕を左右それぞれつかんでいる男たち。片方はリチェンダにカメラを持たせ、もう一人は自分の肉棒を持たせようとする。": "男人分别抓住李珍达的左右手。一个让她拿着相机，另一个让她握住自己的肉棒。", "だが、薬の影響か、しっかりとモノを持つことができない。": "但是，也许是药的影响，她无法好好握住东西。", "打たれたのは媚薬。ジキルとはまた別の、ディマイト化学の権威らしい。": "被注射的是媚药。和節基爾不同，似乎是恶之力化学的权威。", "あっ、あうぁっ……！？な、なんかこれっ、入ってきてぇ……んっ、ああうっ……": "啊，啊呜啊……！？感，感觉，有什么进来了……嗯，啊啊呜……", "もう、とろっとろじゃねえか。スケベな身体してやがるぜ、まったく": "已经，湿透了啊。真是个淫荡的身体啊，真是的", "意外と胸もでけえし、記者なんかにしとくのはもったいないっすね": "胸也意外的大，当记者什么的太浪费了", "はっ、ふぁああっ、ボク……誰かとエッチしちゃってるっ……？んっ、あぁうっ、あ、あなたは、誰ぇ……っ？": "哈，呼啊啊啊，我……在和谁做爱吗……？嗯，啊啊呜，你，你是，谁……？", "よしよし、記憶も曖昧になってるな。これなら取引を見たことも忘れてるだろ": "好好，记忆也变得模糊了啊。这样的话，交易的事也忘了吧", "なーに、万一のときも、こいつで……": "怎么了，万一的时候，用这家伙……", "シャッター音が響く。": "快门声响起。", "だが、その音にもリチェンダは大きくは反応できず、ただただマフィアに蜜壺を犯され続けていた。": "但是，李珍达对那个声音也没有太大的反应，只是被黑手党持续侵犯着蜜壶。", "いい表情で撮れたじゃねぇか。これからもっと恥ずかしい顔が撮れるぞ": "拍到了不错的表情啊。接下来能拍到更羞耻的表情了", "んっ、んふぁああっ、はぁっ、なんか、すごくおっきいのが入ってる気がするのに、ぜんぜん痛くなくてぇ、はぁっ……": "嗯，嗯呼啊啊啊，哈啊，感觉，好像有什么很大的东西进来了，但是完全不痛，哈啊……", "かなり効いてるようだな。くっ、いい締め付け方しやがる": "看来药效很强啊。唔，夹得好紧啊", "んんぅっ、はぁっ、あぁっ……！身体がびくびくしてきちゃうよぉ、んっ、はぁっ……！": "嗯嗯，哈啊，啊啊……！身体一抖一抖的，嗯，哈啊……！", "よーし、それじゃあもっと激しくヤラせてもらうとするか……よぉっ！": "好，那就让我更激烈地干你吧……哦！", "ひときわ深く突き上げてくる男根の勢いに、リチェンダは全身を強張らせ、うめいた。": "男人的肉棒猛地顶到深处，李珍达全身紧绷，呻吟起来。", "ふぁっ、ふぁっ、んぁあああっ！？な、なにこれぇ、はぁっ、そんなふうにしたらっ、はぁっ、頭がぶわんぶわんしてぇ……っ": "呼啊，呼啊，嗯啊啊啊啊！？这，这是什么，哈啊，这样子的话，哈啊，脑袋里嗡嗡作响……", "ここからが本番だぞ、おらぁっ": "接下来才是正戏，哦啦", "はひぃいぃいっ！？んぁああっ、ふぁっ、だ、だめっ、からだじゅうがっ、びくびくしてるよぉっ": "哈噫噫噫噫！？嗯啊啊啊，呼啊，不，不行，全身都在一抖一抖的", "よーし、じゃあもう１枚": "好，那就再拍一张", "シャッターが押される。": "快门被按下。", "リチェンダは当然、そんなことを気にする余裕もなく、顔を赤くして喘ぎ続けている。": "李珍达当然没有余力去在意那种事，只是红着脸不断娇喘。", "んぁ、あひぁあああっ、からだのあちこちが、ぜんぶおまんこになったみたいにっ、はぁっ、どこさわっても、んっ、かんじちゃうっ": "嗯啊，啊噫啊啊啊啊，身体的各个地方，好像全都变成了小穴一样，哈啊，不管摸哪里，嗯，都有感觉", "くそ……ここまできてこれじゃあ俺のは握ってくれないみたいだな": "呸……都到这一步了，她好像还是不愿意握住我的肉棒啊", "とりあえずぶっかけとけば悦ぶだろ。あとでアニキに変わってもらえよ": "先射在她身上的话她应该会高兴吧。之后再换大哥来吧", "そうだな。最低でも３人で１回ずつは回そうや": "也是。至少要三个人各射一次", "んぁっ、あああっ、そんなのだめっ、はぁっ、これ何度もされたらっ、イキ続けておかしくなっちゃうからぁ……っ！": "嗯啊，啊啊啊，这样不行，哈啊，这样子来好几次的话，我会一直高潮到疯掉的……！", "はあはあ、いいぜ……まずは１回イッといてもよぉ": "哈啊哈啊，好啊……那就先让你高潮一次吧", "イキ顔もカメラに収めといてやるからな": "我会把你的高潮脸拍下来的", "あっ、んぁっ、ひぁあああんっ！？も、もうだめ、ほんと、んっ、ボクっ、イッちゃうよっ、ふぁあああんっ！": "啊，嗯啊，噫啊啊啊啊嗯！？已，已经不行了，真的，嗯，我，要去了，呼啊啊啊啊嗯！", "ふつうのじゃないよぉ、これっ、んんぁああっ、すっごいのきちゃうっ、はぁっ、おまんこの奥からすごいのきそうなのぉっ": "不是普通的高潮哦，这个，嗯嗯啊啊啊，好厉害的要来了，哈啊，小穴深处有好厉害的要来了", "あああぁぁぁっ、だめっ、イグっ、んんぐあああ、いぐよぉっ、んぁああっ、イッちゃうううああああぁぁぁ――っ！？": "啊啊啊啊啊啊，不行，去了，嗯嗯咕啊啊啊，要去了，嗯啊啊啊，要去了啊啊啊啊啊————！？", "全身を痙攣させ、口元からもだらしなく唾液を垂らしたまま、リチェンダは脱力する。": "李珍达全身痉挛，嘴角流着口水，整个人都脱力了。", "ふう……とんでもない薬だな、こりゃ": "呼……这药可真不得了", "はふぁあ……これ、やばぁ……はぁ……こんなイキかたしたら、もうもどれないよぉ……": "哈啊啊……这个，好厉害……哈啊……高潮成这样，已经回不去了……", "おっかねえ薬だな。まあいい、記念に１枚": "真是可怕的药啊。算了，先拍一张留念", "おーし、いくぞー": "好，要上了", "そしてみたびシャッター音。": "然后又是三声快门声。", "また１枚、だらしなく笑みを浮かべて痙攣するリチェンダの痴態が、カメラに記録されたのだった。": "李珍达又是一副淫荡的笑容，身体痉挛着，她的痴态又被相机记录了下来。"}