{"この間は、せっかく見学に来ていただいたのに途中で中止になってしまい、申し訳ありませんでした": "前段时间，难得你们来参观，却中途就中止了，真是抱歉", "ジキル": "節基爾", "……ジキルってば。気にしないで": "……节基尔。别在意", "ヴェルメリオ": "威尔梅里奥", "わざわざいいのに……。ありがとね。でも人間さんは出かけちゃってて": "你明明不用特意过来的……谢谢。不过人类君出门了", "エミリー": "艾蜜莉", "そうですか……。あの、人間さんにもよろしくお伝え下さい": "是吗……。那个，请代我向人类君问好", "あの人、ぜんっぜん気にしてないと思うよぅ。むしろ元気が出る薬のサンプルもらって喜んでたもん": "我觉得那个人完全不在意哦。反而还很高兴地收下了提神药的样品", "未だにあんな失敗をして、部下の研究員たちを危険にさらしてしまったり……自分の情けなさにがっかりします": "我至今仍会犯下那样的错误，让部下的研究员们陷入危险……我对自己感到失望", "……失敗は成功のもと": "……失败乃成功之母", "ええ、わかってはいるのです。ただこんなダメな自分より、ハイドの人格の方が勝っているのではと思ってしまって": "是的，我明白。只是比起这么没用的我，我有时会想海德的人格是不是更胜一筹", "……ハイドにすべてを譲るっていうの？ジキルという人格を殺して？": "……你要把一切都让给海德吗？杀死节基尔这个人格？", "その方がいいのでは、と正直思うときもあります。とにかく自信が持てなくて": "有时我也会想，那样是不是更好。总之我就是缺乏自信", "そういう時、エミリーもあるからわかるよぅ。でもさ、ネガティブなことばっかり気にしちゃダメなんだよねぇ": "艾蜜莉也有过这种时候，所以能理解。但是，不能总是往坏的方面想哦", "……成功している研究もたくさんあるはず。ジキルはすごいよ、わたしは認めてる": "……你应该也有许多成功的研究。节基尔很厉害，我认可你", "おふたりとも、ありがとうございます": "非常感谢你们", "……わたしも自信を失ってたとき、そうやって人間さんが認めてくれたから": "……我失去自信的时候，人类君也是这样认可我的", "そうだよぉ！人間さんにあげた元気が出る薬だって、すごく効くって喜んでたよ？": "就是啊！人类君还很高兴地说，你给他的提神药非常有效哦？", "そうですか、それはよかった！実は今日、人間さんに薬の感想も聞きたくて": "是吗，那太好了！其实今天，我也想问问人类君对药的感想", "……人間さんは姐さんに無理矢理飲みに連れ出された": "……人类君被姐姐强行带走了", "えぇ！？人間さんは今日もあの薬を服用していますか？": "诶！？人类君今天也吃了那个药吗？", "うん！今日で丁度もらったサンプルがなくなるって言ってたよぉ": "是的！他说今天刚好把拿到的样品用完了", "あの薬はアルコールとの相性が最悪なんです！早く止めないと！": "那个药和酒精的相性太差了！必须马上停止！", "ふらつく身体でベッドに横たわったところまでは記憶がある。": "我只记得自己摇摇晃晃地躺在床上。", "とは言っても、それがどこのベッドだったのか……。": "话虽如此，但那到底是哪里的床呢……。", "あ……目が覚めましたか？ふふ、おはようございます": "啊……你醒了吗？呵呵，早上好", "カーテンから漏れる光の色が、まだ空が白みがかった頃だと伝えてくれる。": "透过窗帘射进来的阳光告诉我，现在天空才刚刚泛白。", "その光を頬に受けて、ジキルは横たわる自分の隣で微笑んでいた。": "节基尔的脸颊沐浴着阳光，躺在我的旁边微笑着。", "二人とも全裸だった。": "我们俩都是全裸的。", "んっ、あんっ……昨日、あんなに激しかったのに……まだこんなに元気なんて、やっぱり薬の影響でしょうか……んっ、あぁっ……": "嗯，啊嗯……昨天明明那么激烈……居然还这么有精神，果然是药的影响吗……嗯，啊啊……", "ジキルをこちらの身体に跨がらせ、そのまま騎乗位で挿入していく。": "节基尔跨坐在我的身上，就这样以骑乘位插入。", "正直、その薬とやらの影響なのか、頭痛とめまいがひどく、こちら主導で抽送しようものなら倒れそうだった。": "说实话，不知道是不是那个药的影响，我的头痛和头晕很严重，如果由我主导抽插的话，我可能会倒下。", "もう、はぁっ……すっかりあなたの形になっちゃってますよ、私のここ……": "真是的，哈啊……我的这里，已经完全变成你的形状了……", "いきり勃った肉竿を根元まで飲み込んだ膣内は、しかしほどよい膣圧でこちらを締め上げてくる。": "虽然阴道内已经将勃起的肉棒吞到了根部，但阴道内却以恰到好处的阴道压力紧紧地勒住我。", "はぁっ、あっ、膣はちゃんとペニスのサイズに合わせて広がるようにできているんです。だから、んっ、はぁっ、本当にまだ、あなたの余韻が膣内に、はぁっ……": "哈啊，啊，阴道会自动扩张成肉棒的尺寸。所以，嗯，哈啊，你的余韵，还在我的阴道里，哈啊……", "形は自分のモノになっているとしても、サイズは等倍で縮小しているに違いない。": "虽然形状变成了自己的，但尺寸肯定缩小了。", "んっ、はぁんっ、んんっ……だいぶ薬が抜けてきましたか……？": "嗯，哈啊嗯，嗯嗯……药效差不多退了吧……？", "かいつまんで聞き出したところによれば、もらった薬を服用しながらアルコールを摂取すると、性欲が異常に高まるのだとか。": "根据我粗略打听的情况，服用那个药并摄入酒精的话，性欲会异常高涨。", "しかも、困ったことに……すごく性的嗜好に偏りが出る傾向があって、つまりエッチしたくてたまらないのに選り好みしてしまうんです": "而且，麻烦的是……性嗜好会变得非常偏颇，也就是说，明明想做爱想得不得了，却会变得很挑剔", "これはなかなか地獄で、好みのタイプを見つけるまで勃起したモノを振り回してうろつくことになる。そんな男に引っかかる女の子などいるはずもない。": "这真是地狱，直到找到喜欢的类型之前，只能带着勃起的肉棒到处乱晃。不会有女孩子被这样的男人吸引。", "けど……私が迎えに行ったら、すぐにキスして……ふふっ、すごく嬉しかったです。私認められてるんだって": "但是……我来接你的时候，你马上就亲吻了我……呵呵，我很高兴。我被你认可了", "宿に連れて行ったら……もう、その場で……すごく激しくて……んっ、あんっ": "带你去旅馆后……就，当场……非常激烈地……嗯，啊嗯", "まだ挿入間もないというのに、彼女の膣肉は既に十分に潤み、言葉を紡ぐごとに圧力が高まる。": "明明才刚插入，她的阴道肉就已经足够湿润，每说一句话，压力都会升高。", "いわゆる思い出し笑いならぬ、思い出しエロというやつだろう。": "这就是所谓的回忆起色心吧。", "男はよく、公共の場で過去のエロ体験を思い出してはうっかり勃起するものだ。": "男人经常在公共场合回忆起过去的性体验，然后不小心勃起。", "はぁっ、あっ、だって、忘れられないですから……あんなに激しく抱かれたこと、本当に初めてだった……": "哈啊，啊，因为，我忘不了……你那么激烈地抱我，真的是第一次……", "その言い方に、ひとまず胸をなでおろす。": "她的说法让我暂时松了口气。", "どうやらジキルは自分で処女喪失したわけではなさそうだ。": "看来节基尔不是自己破处的。", "とにかく昨夜の記憶が一切ない。": "总之，我完全没有昨晚的记忆。", "外で飲酒するときは当地の治安レベルも考えて自制しているのだが、やはり薬の恐ろしさか。": "在外面喝酒的时候，我都会考虑到当地的治安水平而自制，但药效果然很可怕。", "んっ、はぁっ、どうしたんです……？昨日みたいに激しくないし……なんだか迷ってるみたいな……？": "嗯，哈啊，怎么了……？不像昨天那么激烈……感觉你在犹豫……？", "ハッとして、目の前のジキルに意識を戻す。": "我回过神来，把注意力集中在眼前的节基尔身上。", "そう、わざわざ朝エッチを始めたのはほかでもない、このまま別れるようなことがあれば後悔するからだ。": "没错，我特意在早上开始做爱，不是为了别的，而是因为如果就这样分开的话，我会后悔的。", "せっかくこのレベルの女の子と関係を持ったのに、一切記憶がないのは辛すぎる。": "好不容易和这个等级的女孩子有了关系，却完全没有记忆，这太痛苦了。", "あっ、んんっ、薬のせい……？そうですよね、私ったら配慮が足りなくて……あっ、あはぁんっ……！？": "啊，嗯嗯，是药的缘故……？是啊，我真是考虑不周……啊，啊哈嗯……！？", "下から激しく突き上げていく。": "我从下面激烈地往上顶。", "存在しない記憶を、鮮明な記憶で上書きするための朝エッチだ。": "这是为了用鲜明的记忆覆盖不存在的记忆的晨爱。", "存分に楽しまなくては意味がない。": "不尽情享受就没有意义了。", "んっ、あぁああっ、はぁっ、そんなにずんずんされたらっ、私も勝手に身体が動いちゃうっ……！これは反射作用といって、あっ、んぁああっ": "嗯，啊啊啊啊，哈啊，这么用力地顶，我的身体也会擅自动起来……！这叫反射作用，啊，嗯啊啊啊", "いやらしく腰を回しながらピストンするジキル。その均整の取れた美しい裸身を眺め、自分は実際のところこの身体を何度味わったのだろうと思いを馳せる。": "节基尔淫荡地扭着腰进行活塞运动。我看着她匀称的美丽裸体，想象着自己实际品尝过这具身体多少次。", "はぁっ、んっ、あんっ、数えて、ないからぁっ、わかんないですぅ……っ！あっ、あああんっ": "哈啊，嗯，啊嗯，我没数，所以不知道……！啊，啊啊啊嗯", "部屋に入ってすぐ、立ったまま……抱きしめるみたいにその場でしちゃってっ、はぁっ、すっごくエッチでしたぁ……はぁっ、あんっ": "进入房间后，我们立刻站着……像拥抱一样当场做爱，哈啊，非常色情……哈啊，啊嗯", "より激しくジキルの身体がピストンするたびに、その形のいい胸が弾力を示すように揺れる。": "节基尔的身体每次更激烈地进行活塞运动，形状优美的胸部就会像展示弹性一样摇晃。", "その膨らみを手のひらで覆うように愛撫する。": "我用手掌覆盖住那对隆起爱抚。", "先端の尖りには明確には触れず、すれ違う程度の刺激。": "我没有明确地触碰尖端，而是用擦过的程度刺激。", "はぁぁぁああっ、あぁっ、だめ、そんなのぉ……はぁっ、ちゃんと触ってくださいぃ、はぁっ": "哈啊啊啊啊啊，啊啊，不行，那样……哈啊，好好摸我，哈啊", "言葉だけではなく彼女の腰つきも、まるでねだるような横に揺らす動き。": "不仅是话语，她的腰也像在恳求一样左右摇摆。", "たまらずつまみ上げると、嬌声を上げるジキル。": "我忍不住捏住尖端，节基尔发出娇声。", "ひぁああんっ！？あっ、あはぁっ、それっ、はぁっ、すごいですっ……んっ、ひぁあああんっ！": "咿啊啊啊嗯！？啊，啊哈啊，这样，哈啊，好棒……嗯，呀啊啊啊啊嗯！", "はぁっ、あっ、あなたとすると、いつもの冷静な私じゃないみたいでっ、はぁっ、ハイドでもない第三の誰かがいるみたいっ……あぁああんっ": "哈啊，啊，和你做爱，我好像就不是平时冷静的我了，哈啊，好像有不是海德的第三个人存在……啊啊啊啊嗯", "それは錯覚だからと、髪を撫でる。その先端は乱れて、汗で胸元に貼り付いていた。": "我抚摸她的头发，告诉她那是错觉。她的发梢凌乱，被汗水粘在胸口。", "はぁっ、はぁんっ、あっ、もう膣のっ、はぁっ、分泌液が、あああっ、量が多すぎてぇ、はぁんっ……！": "哈啊，哈啊嗯，啊，阴道的，哈啊，分泌液，啊啊啊，分泌太多了，哈啊嗯……！", "下から更に最奥を突き上げ、問いかけると、ジキルは顔を赤らめておずおずと答える。": "我从下面顶到最深处，向节基尔询问，她红着脸怯生生地回答。", "んっ、はっ、し、子宮口に……亀頭が当たってますっ……んっ、んぅっ、はぁっ": "嗯，哈，龟头……顶到子宫口了……嗯，嗯，哈啊", "その恥じらいの表情が絶頂へと引導を渡す。たまらずせり上がってくる快感を抑えきれず、そのまま彼女の言う、子宮口へと精液を注ぎ込んだ。": "她害羞的表情让我到达了高潮。我无法抑制住涌上来的快感，直接将精液注入她所说的子宫口。", "あっ……はぁっ、ああっ、入ってきてぇっ、あっ、んっ、はぁあああああ――っ！": "啊……哈啊，啊啊，进来了，啊，嗯，哈啊啊啊啊啊啊——！", "注がれる精液の熱量に呼応して、ジキルもまた絶頂するのだった。": "节基尔也呼应着注入的精液的热量，到达了高潮。", "あ、あはぁ……朝から、こんなに愛されちゃいましたぁ……はぁっ……はぁっ……": "啊，啊哈啊……一大早就，被你爱抚得这么厉害……哈啊……哈啊……", "快楽にゆるみきった表情で、ジキルはそう喘いだ。": "节基尔露出因快乐而放松的表情，喘息着。", "股間のモノは、さすがに薬の作用が抜けたようで、射精直後でやや萎れかかっている。": "股间的肉棒似乎已经从药效中恢复过来，射精后稍微萎缩了一些。", "こ、このまま朝ごはんを買いに……？その後で、また……やぁん、これ以上されたらぁ、もう戻れなくなっちゃいますぅ……": "这，这样直接去买早饭……？之后，再……呀，再做下去的话，我就回不去了……", "とろけきったジキルの表情に、また肉竿がぴくりと動いた。": "节基尔融化般的表情，让肉棒又动了一下。", "これは薬の作用が残っているのか、それともジキルの魅力という名の劇薬か――": "这是药效残留，还是名为节基尔魅力的剧毒——"}