{"はっはぁ！私の速さを！その目に焼き付けにきたと！そういうことかッ！": "哈哈哈！我的速度！你來親眼見證！是這麼回事嗎！", "レッタ": "蕾塔", "えっ？ええ、まあそういうことになるんでしょうか。レースに出ると聞いたので応援に来たんですが……": "哎？嗯，算是這麼回事吧。聽說你要參加比賽，所以就來給你加油了……", "ピュルテ": "看板", "なるほどグッドォッ！それでは見ていて下さい！ニュルテさん！": "原來如此，good！那麼請好好看着吧！紐爾特小姐！", "ピュルテです！間違えないで下さい！なんかウナギみたいな名前だし！": "我叫看板！請不要搞錯！感覺名字跟鰻魚一樣！", "ふふ……私はあんたの、その速さへの自信……信じてるわ。絶対、勝ってよね": "呵呵……我相信你對速度的自信……一定要贏哦", "ドロシー": "桃樂絲", "もちろん勝ちますとも！当ッ！然ッ！何故なら私は最速ッ！ラディカルスピード師団長、レッタだからですッ！": "當然會贏！當！然！因爲我是最速！激進速度師團團長，蕾塔！", "その自信、心強いわ。たとえ１.２倍でも、母数が大きければバックも確保できる……": "這份自信，讓我很安心。就算只有1.2倍，基數大的話也能確保收益……", "人間さん、ドロシーさんはいったい何の話を……ええっ！？手持ちのお金、全部！？": "人間君，桃樂絲小姐到底在說什麼……哎哎！？把身上的錢全部！？", "レッタの前評判は高いからオッズは低いわ。けど、大きく張り込めば、利益の実額は確保できる。これはこれで、大勝負なのよ": "蕾塔的評價很高，所以賠率很低。但是，如果下大注的話，就能確保收益。這可是大賭局哦", "ああ……レッタさん、本当にお願いします。心から応援してます……": "啊啊……蕾塔小姐，真的拜託你了。我打心底支持你……", "ふん、何が最速だ。あまり調子に乗るんじゃないぞ": "嗯，什麼最速啊。別太得意忘形了", "村人レーサー": "村民車手", "私のスピードは本物です。疑う余地などないでしょう。私はあらゆるものを速くすることができるのですから": "我的速度是貨真價實的。沒有懷疑的餘地吧。因爲我能讓所有東西都變快", "へえ？なるほど、楽しみだなあ": "哎？原來如此，真期待啊", "おい、もういいぞ": "喂，已經可以了", "村人整備士": "村民整備師", "……それじゃあレース、楽しみにしてるぜ": "……那麼，期待比賽吧", "なんなの、あいつら。感じ悪いわね": "那些傢伙，怎麼回事啊。感覺真差", "…………。": "…………。", "さあ、レースも終盤です！圧倒的なスピードで、レッタさんがトップですよ！": "來吧，比賽也進入尾聲了！蕾塔小姐以壓倒性的速度，位居第一哦！", "うんうん、いいわよ……あ、ちょっと！？レッタのマシン、なんか煙が出てるわ！": "嗯嗯，真好……啊，等等！？蕾塔的機器，好像冒煙了！", "くっ……！？ば、ばかなっ、何が起きて……！？": "咕……！？怎，怎麼可能，發生什麼了……！？", "あははは、最速の名が泣くねえ！お先にっ！": "啊哈哈哈，最速的名號哭泣了呢！我先走了！", "わ、私が抜かれた……！？": "我，我被超過了……！？", "レース後のピットスペースで、焼け焦げた自身のマシンを見つめるレッタ。": "在比賽後的維修站，蕾塔注視着自己燒焦的機器。", "念入りに整備していたはずが、回路の一部が焼き切れていた。": "明明仔細整備了，但迴路的一部分燒斷了。", "どうしてこんなことに……私のスピードが、通用しないなんて……": "爲什麼會變成這樣……我的速度，竟然不管用……", "そうさ、てめえのスピードはもう終わりなんだ": "沒錯，你的速度已經結束了", "……っ！？あなたたちは……！": "……！？你們是……！", "レーサーが引き連れてきた男たちは素早く展開し、レッタの腕や脚をつかみにかかる。": "車手帶來的男人們迅速散開，抓住蕾塔的手腳。", "なっ、よ、よせっ！何をするんです！放しなさいっ、くっ、やめろおおおおっ！": "呀，住，住手！你們要幹什麼！放開我，咕，住手啊啊啊啊！", "レースが終わってからだいぶ経過したピットスペースは、彼らの人の姿はない。": "比賽結束後，維修站裏已經沒有他們的身影。", "大勢に取り囲まれ衣服を引きちぎられたレッタは、手足を掴まれたまま台に乗せられ、無理やり開脚させられる。": "被一大羣人包圍，衣服被撕碎的蕾塔，手腳被抓住，被強行抬到臺上，被迫張開雙腿。", "や、やめろっ、んくうっ、そ、それをどうするつもりで……っ、んんっ、うああああっ！？": "住，住手，嗯咕，你，你打算幹什麼……嗯嗯，嗚啊啊啊啊！？", "てめぇみてぇな、使いみちのないグズを有効活用してやろうってんだよ": "我們要有效利用你這種沒用的廢物", "や、やめっ、んっぐうううっ！？ああっ、熱いっ、はぁっ、火傷するみたいにっ、ああああっ！": "住，住手，嗯咕嗚嗚嗚！？啊啊，好燙，哈啊，好像燒傷了一樣，啊啊啊啊！", "さすが反応が早いじゃねえか。ま、それでもてめえは、今日からノロマのレッタだ": "反應真快啊。不過，你從今天開始就是慢吞吞的蕾塔了", "こ、この私がノロマですって！？こ、この最速を誇る私をノロマ呼ばわりっ……！？": "我，我慢吞吞！？你，你竟然說這個最速的我慢吞吞……！？", "そうだろう？異論があるのか？あの結果で？": "是吧？你有異議嗎？就憑那個結果？", "くっ……だ、だからといって、こんなっ……んっ、んぐうううっ！？": "咕……就，就算這樣，這種事……嗯，嗯咕嗚嗚嗚！？", "おう、ダラダラしゃべってねえで、とっととくわえろよ": "喂，別在那囉囉嗦嗦的，趕緊給我含住", "強引に肉棒を口の中へねじこむ男。レッタはその息苦しさにむせ返りそうになる。": "男人強行把肉棒塞進蕾塔的嘴裏。蕾塔因爲呼吸困難而快要窒息了。", "ほらほらほら、まだまだこんなスピードでギブアップされちゃ困るんだよなあ": "喂喂喂，要是你這麼快就投降了，我們可就頭疼了啊", "男の言うように、まだ抽送はさほどのスピードではない。": "正如男人所說，抽插的速度還沒有那麼快。", "だが、なんの下準備もなく力任せに挿入されたレッタの秘部は、既に赤く充血していた。": "但是，蕾塔的祕部在沒有任何準備的情況下被強行插入，已經充血變紅了。", "んんっ、んぁああっ、はぁっ、なんのためにっ、こんなっ……": "嗯嗯，嗯啊啊啊，哈啊，爲什麼，要做這種事……", "言っただろうが。てめえの使いみちを作ってやってんだよ": "我不是說過了嗎。我給你創造了新的用途啊", "速さだけが取り柄だったんだ。それがなくなったら、肉便器になるしかねえだろうが": "你唯一的長處就是速度。沒了這個，你只能當個肉便器了", "だいたいよぉ、なんだこのだらしねぇ、でけぇ乳は！": "說到底，你這什麼不像話的，大奶子！", "そう言って男はレッタの豊かな乳房をはたく。痛みに顔をしかめるレッタ。": "男人說着拍打蕾塔豐滿的乳房。蕾塔因爲疼痛而皺起眉頭。", "ぶるんっ、と大きく乳房が揺れた。": "乳房劇烈地搖晃着。", "こんな乳してっから負けんだろ。でけぇだけで役にたたねぇ垂れ乳がよぉ！": "就是因爲有這種奶子你纔會輸。只有大，一點用都沒有的下垂奶！", "周囲を取り囲む男たちから嘲笑が沸き起こる。": "周圍的男人們發出嘲笑聲。", "んっ、んくううっ、はぁっ、ふ、ふざけないでくださいっ、あっ、あぁうっ……！！": "嗯，嗯嗚嗚，哈啊，別，別開玩笑了，啊，啊啊嗚……！！", "なんだぁ、その目は！ずいぶんと反抗的じゃねえか": "你那是什麼眼神！怎麼這麼反抗啊", "立場、分かってんのかよ。速さがすべてって、おまえが普段から言ってんだろ": "你明白自己的立場嗎。速度就是一切，你平時不也這麼說的嗎", "そうですっ、しかし、だからってこんなことが許されるわけではありませんっ……！": "是的，但是，就算是這樣，這種事也是不能被允許的……！", "そいつはダブスタじゃねぇのかよぉ？スピードがすべて、てめえはスピードで負けた、つまり無価値だ": "你這不就是嘴上說說嗎？速度就是一切，你輸在了速度上，也就是說你沒有價值", "くっ……なら、いっそのこと殺しなさいっ……": "嗚……那，乾脆殺了我吧……", "誰がそんなもったいねぇことすんだよぉ！？": "誰會做那麼浪費的事啊！？", "きたねぇ破れたシャツでも、マシンの油を拭くことはできる……てめえはゴミなりに役立ってもらわねえとなあ": "即使是破破爛爛的襯衫，也能用來擦機器上的油……你這垃圾也得派上用場啊", "この……クズ共がっ……どこまで貶めるつもりなんですっ、くぅっ……！": "你們這些……人渣……到底要貶低我到什麼地步，嗚……！", "とか言いながらよぉ、しっかり濡れてきてるってのは知ってるんだぜぇ！？": "你嘴上這麼說，但下面已經溼了哦！？", "んっ、こ、これは違うっ、あっ、はぁああっ……！んっ、んっく、んぐうっ": "嗯，這，這是錯的，啊，哈啊啊啊……！嗯，嗯嗚，嗯嗚嗚", "こっちもおろそかにならねぇようにな": "這邊也不能落下啊", "んっ、んぐうっ、んふ、ぷはっ……く、くるしっ……もうやめっ……": "嗯，嗯咕，嗯呼，噗哈……好，好難受……快停下……", "さあ！俺のスピードの真髄を見せてやろうじゃねえのお！おらおらおらぁ！": "來吧！讓你見識一下我的速度的精髓！哦啦哦啦哦啦！", "男のピストン速度がみるみるうちに上がっていく。少しずつ愛液が染み出してきたと言っても、そんな摩擦に耐えうるほどではない。": "男人活塞運動的速度越來越快。雖說愛液已經慢慢滲出，但還遠遠不足以承受這樣的摩擦。", "んんぐううっ！はぁっああああっ、そんなっ、はぁっ、無理にこすったら、ああああっ、ヒリヒリしてぇ……っ！": "嗯嗯咕嗚嗚！哈啊啊啊啊啊，這樣，哈啊，強行摩擦的話，啊啊啊啊，好刺痛……！", "っしゃああっ、もうすぐフィニッシュだ！いくぜぇええっ！": "喜番，馬上就要收尾了！要上了哦哦哦！", "んんっ、はぁっ、んっぁぁああああっ！！": "嗯嗯，哈啊，嗯啊啊啊啊啊啊！！", "容赦なく、最速で最奥に解き放たれた精液の熱量に、レッタは身を捩らせた。": "毫不留情地，以最快速度在最深處釋放的精液的熱量，讓蕾塔扭動着身體。", "強引にくわえさせていた男も同時に射精を迎え、レッタは口内に注ぎ込まれる濃厚な粘液にむせ返る。": "強行讓她含住的男的也同時迎來射精，蕾塔被灌滿口的濃厚粘液嗆到", "うっ、けほっ、けほっ……うっ、ううっ……この、私が……こんな屈辱を受けるなんてっ……！": "嗚，咳咳，咳咳……嗚，嗚嗚……我，我居然……受到了這樣的屈辱……！", "敗者にふさわしいだろぉ？てめぇが今まで馬鹿にしてきた遅いヤツの屈辱、少しは分かったかよぉ": "這不是敗者該有的待遇嗎？你至今爲止看不起的那些慢傢伙的屈辱，稍微明白一點了嗎？", "いっとくが、レースは１周で終わりじゃないんだぜ？": "我先說好，比賽可不止一圈哦？", "居並ぶ男たちが期待に股間を膨らませながら、手でしごいている様子を見て、レッタはがくりと脱力して宙を仰いだ。": "看到並排的男人們因期待而膨脹的股間，以及他們用手擼的樣子，蕾塔無力地仰望天空。", "もう……好きにすればいい……": "真是的……隨你們便吧……"}