{"オトギノクニは……穏やかな人が……多い気がする……": "童话之国……感觉……有很多温和的人……", "ドラスティック": "杜拉斯特", "そうね。創造期はともかく今は、悪意のある人って、あまりいないかも": "是啊。姑且不论创造期，现在这里可能没什么坏人", "シンデレラ": "仙杜瑞拉", "冗談じゃありませんわ！悪意がないなんて、どこの世界の話なんです？": "开什么玩笑！没有坏人，这是哪个世界的事？", "カウンタープラン": "反制计划", "なに……カウンタープラン……急に会話に割り込んできて……何かあったの……": "怎么……反制计划……突然插话进来……发生什么事了吗……", "あったどころじゃありませんわ！ここはとんでもない魔境でしてよ！": "不止是发生了什么事！这里可是个不得了的魔境啊！", "ちょ、ちょっと！何があったのよ": "等，等一下！发生什么事了", "さる国の姫君で、クーデターによって国を追われて隠遁生活しているというので、わたくし不憫になってしまって": "有个公主，因为政变被赶出了国家，过着隐居生活，我觉得她很可怜", "誰かしら、そんな込み入った事情の子なんて……": "谁啊，有这么复杂情况的人……", "それで貧乏生活をしていたら性根まで貧乏になってしまう。わたくしがお金を出すので、たまにはいいものを食べなさい、と言ったのです": "然后她就过上了穷苦的生活，连性格都变得穷酸了。我给她出了点钱，让她偶尔吃点好东西", "来たばかりで……財布が厳しいのに……来月の給料はかなり少ない……": "我才刚来……钱包很紧……下个月的工资很少……", "えっ、そうなんですの！？いえ、それは一旦いいとしても……その子、周りの人に聞いたらただの地下アイドルだとか！": "哎，是这样吗！？不，先不说这个……我问了下周围的人，那个女孩只是个地下偶像！", "あっ、ジーアだ。安定のジーア": "啊，是姬雅。姬雅很稳定", "すっかり騙されてしまった帰り道、つい先程ですわ！そこの小高い山を超えていたら、あのタヌキ娘……とにかく色々売りつけようとして": "我完全被骗了，就在刚才！我越过那座小山丘，那个狐狸女孩……总之就是想卖给我各种各样的东西", "よひらか……クセモノばっかり会ってるわね": "姬雅……你遇到的都是些怪人啊", "本当にもう、ああ言えばこういう！商品の怪しさを突っ込むとなんだかんだ理屈を付けて売りつけようと……とんでもないタヌキですわ": "真是的，她总是这样！我一指出商品的可疑之处，她就找各种理由想卖给我……真是个狡猾的狐狸精", "ああ言えばこういう……それはカウンタープランもでしょ……商品が怪しいなら……徹底検証……": "她总是这样……反制计划不也是吗……商品可疑的话……就彻底验证……", "しまいには商品を買うお金がないなら言ってください、なんて失礼なことを言うから、バシッと全部買ってやりましたわ": "最后她还说，如果没钱买商品就告诉我，真是失礼，所以我干脆全部买下了", "結局買わされてる！": "结果还是买了！", "これは半ば騙されて買ったようなものですわ！わたくしだって被害者なのです！": "这是被半骗半买下来的！我也是受害者啊！", "騙されて、か……オトギノクニにクーリングオフはあるだろうか……。": "被骗了，吗……童话之国有冷静期制度吗……", "『よひら商会』というところから高額の請求書が届き、調べたところカウンタープランが浮上。問い詰めると、さっきの答えに行き着いたのだった。": "从“夜平商会”那里收到了高额的账单，调查后发现是反制计划。追问后，得到了刚才的回答。", "それにしても『つよくなるくすり』ってなんだ。こんないい加減なものによくカネを出そうと思ったものだと呆れる。": "话说回来，“变强的药”是什么啊。真不敢相信她会想买这种胡说八道的东西。", "対抗するのもいいが、もう少し熟慮の上で反論しないと自分に跳ね返ってくるかもしれない。": "虽然可以反驳，但如果不经过深思熟虑就反驳的话，可能会适得其反。", "そんなことを言って聞かせていると、": "正当我这么想着的时候——", "キイイイィィェェエエエエ！！": "呀啊啊啊啊啊啊啊啊！！", "カウンタープランが奇声とともに音速の左フックを繰り出してきた。": "反制计划发出怪叫，同时使出音速左勾拳。", "あ、これデジャブだ……と思った瞬間、フックはこちらを捉える前に失速し、カウンタープランは屈み込んだ。": "啊，这感觉似曾相识……就在我这么想的瞬间，虎克在击中我之前失速了，反制计划弯下了腰。", "な、なんですの、これは……身体に力が入らなくて、顔が火照って、風邪ですの……！？いえ、体調が悪いわけでもなく……！？": "这，这是怎么回事……身体使不上力，脸也热得发烫，是感冒了吗……！？不，身体状况并没有变差……！？", "病気でないなら、この機を逃す理由はない。": "既然不是生病，那就没有理由放过这个机会。", "背後からカウンタープランの衣服を取り払った。": "我从背后脱下了反制计划的衣服。", "あぁああっ！？あ、あなたっ……！んっ、はぁっ、こんなのってぇ……あぁうんっ！？あなた、恥を知りなさいっ……！": "啊啊啊啊！？你，你……！嗯，哈啊，这种事……啊啊嗯！？你，你知不知耻啊……！", "口では抗議するカウンタープラン。だが、なぜか身体に力が入らないらしく、身体は四つん這いでこちらに尻を向けたまま動けずにいた。": "反制计划嘴上在抗议。但不知为何，她的身体似乎使不上力，四肢着地，屁股对着我，一动不动。", "その無防備な彼女の下半身へと、怒張しきったそれを一気に推し進める。": "我一口气将勃起的那玩意儿推进她毫无防备的下半身。", "ふぁあああっ！？あっ、んぁっ、はぁああっ、本当にっ、んっ、挿れてしまってるんですのっ……？なんの同意もなくっ……": "呜啊啊啊啊！？啊，嗯啊，哈啊啊啊，真的，嗯，插进来了吗……？没有得到同意就……", "許可は受けていないが、静止された記憶もない。では、ここでもうやめた方がいいのか、と敢えて煽るように問う。": "虽然没有得到许可，但也没有被制止。那么，我应该就此罢手吗？我故意挑衅地问道。", "んっ…んっ、はぁっ……ここまでしておいて……っ、そんな聞き方、ずるいですわぁっ……！": "嗯……嗯，哈啊……都做到这个地步了……嗯，你这样问，太狡猾了……！", "しっかり潤った蜜肉がこちらの肉棒を捉えて離さないようだった。": "湿润的蜜肉紧紧地缠住我的肉棒，不肯放开。", "引き抜こうとすると、まるで引き止めるかのように吸い付いてくる。": "当我试图拔出时，它就像要阻止我一样紧紧地吸住我。", "んぁあああっ、待ってくださいっ、はぁっ、まだ動いちゃ……ぁあああっ！？抜かないでくださいっ……はぁあうぅっ！": "嗯啊啊啊啊，等一下，哈啊，还不能动……啊啊啊啊！？不要拔出来……哈啊啊呜呜！", "カウンタープランの声はほぼ無視して、ゆっくりと抽送を開始する。": "我几乎无视反制计划的声音，开始慢慢地抽插。", "口でなんと言おうと、これだけ潤っていれば負担をかけることはないだろう。": "不管她嘴上怎么说，既然已经这么湿了，应该不会造成负担吧。", "はぁああっ、あっ、なんですの、この感じはぁっ……んぁああっ、ふぁっ、身体全体がびくびくしてしまいますわぁっ……！": "哈啊啊啊，啊，这是什么感觉……嗯啊啊啊，呼啊，全身都在颤抖……！", "カウンタープランの膣内を肉棒で押し広げるたびに、彼女の身体は快感に打ち震える。": "每当我的肉棒在反制计划的阴道内扩张时，她的身体就会因快感而颤抖。", "いや、それだけなら当然ではあるのだが……。": "不，如果只是这样的话，那倒也正常……", "あぁああああっ！？いやっ、はぁっ、だめですわっ、そんなにおしりをつかんではっ、ふぅっ、んはぁ……": "啊啊啊啊啊啊！？不要，哈啊，不行，不要抓我的屁股，呼，嗯哈……", "より密着するためにと腰を掴んで引き寄せただけで、この騒ぎようだ。": "我只是为了更紧密地贴合而抓住她的腰，她就闹成这样。", "試しに胸元へも手を伸ばしてみる。": "我试着把手伸向她的胸部。", "はぁあああんっ、んんっ、はっ、いけませんっ、あぁっ、胸はだめですっ、はぁっ……！": "哈啊啊啊啊，嗯嗯，哈，不行，啊啊，胸部不行，哈啊……！", "いわゆる下乳に、指先が少し触れた程度だ。": "我只是用指尖稍微碰了一下所谓的下乳。", "これで先端の固くなっている部分に触れたらどうなってしまうのか。": "如果碰到顶端变硬的部分会怎么样呢？", "ふぁあああああ！？んっ、はぁっ、あぁああんっ！？そんなふうに、はぁっ、胸をいじめないでくださいっ……！なにか出てしまいますぅうううっ！": "呼啊啊啊啊啊！？嗯，哈啊，啊啊啊啊！？不要那样，哈啊，玩弄我的胸部……！有什么要出来了！", "ぎゅうっと強く膣圧が高まったかと思うと、次の瞬間、カウンタープランの陰裂から、若干だが愛液が吹き出した。": "阴道突然紧紧地收缩，下一刻，反制计划的阴部喷出了一些爱液。", "ひぅううっ、んっ、はぁっ、頭がぼーっとしてぇ……何も考えれられなくぅ……んっ、はぁっ……": "咿呜呜，嗯，哈啊，脑袋一片空白……什么都无法思考……嗯，哈啊……", "ふと、カウンタープランが購入させられたという小瓶を手に取る。": "我突然想起反制计划让我买的那个小瓶子。", "よくよく見ると、商品名の印字がかすれていた。": "仔细一看，商品名称的打印有些模糊。", "『性欲のつよくなるくすり』": "『增强性欲的药』", "全てを理解した。": "我全都明白了。", "カウンタープランはこれを飲んだのだろう。": "反制计划喝下了这个吧。", "はぁっあぁううんっ！？だ、だって、そのくすりを飲んで強くなればぁ……っ、はぁっ、あなたを押し倒してマウントを取れるとっ……": "哈啊啊啊呜呜嗯！？因，因为，如果喝了这个药变强的话……哈啊，就能推倒你取得优势了……", "なるほど。": "原来如此。", "カウンタープランも、かすれていた『性欲の』は気付いていなかったようだ。": "反制计划似乎也没注意到模糊的『性欲』。", "これぇ、わたくしの身体がおかしいのは、そのくすりのせいなんですのぉっ……！？んっ、あぁああっ、らめぇ、はぁっ、こわれちゃうぅぅっ……！": "这个，我的身体会变得奇怪，都是这个药的错……！？嗯，啊啊啊啊，不行，哈啊，要坏掉了……！", "でもとまらないんですのっ、はぁっ……！あなたがうごかなくてもぉ、わたくしが勝手にうごかしちゃっ、はぁっ、んぁああっ": "但是停不下来，哈啊……！就算你不动，我也会擅自动起来，哈啊，嗯啊啊啊", "淫猥にうごめく蜜肉に誘われ、肉棒を最奥まで何度も突く。結合部では、くすりの影響なのか何度もカウンタープランが愛液を吹き出す様子が見てとれた。": "被淫荡蠕动的蜜肉诱惑，我将肉棒无数次顶到最深处。在结合处，也许是药物的影响，我看到反制计划多次喷出爱液的样子。", "いやぁあああっ、あぁっ、そんなにじっくり見ちゃらめぇ……！んっ、はぁああっ……": "不要啊啊啊啊，啊啊，不要那么仔细地看……！嗯，哈啊啊啊……", "くすりを服用していないはずのこちらも、彼女と粘膜で触れ合うことで作用を共有しているのではないか。": "也许是因为和她粘膜接触，我明明没有服用药物，却也共享了药物的作用。", "そう思ってしまうほど、夢中で腰を振り続けてしまう。": "我如此想着，着迷地继续摆动腰部。", "ふぁああっ、おちんぽがぁっ……んっ、はぁっ、わたくひのなかであつくなってぇ、はぁうううんんっ、も、もうすぐなんでしょおっ……？": "呜啊啊啊，肉棒……嗯，哈啊，在我的里面变热了，哈啊呜呜呜嗯嗯，就，就要射了吧……？", "彼女の腰をしっかりとつかみ、逃さないようにとつかまえる。": "我紧紧抓住她的腰，不让她逃走。", "あぁっ……ひぁああああうううっ、もうげんかいですぅっ、はぁっ、イッちゃいますわぁっ、はぁっ、あぁっ、あっ、んぁあっ、イクぅぅぅううっ……！はぁあああんっ！": "啊啊……噫啊啊啊啊呜呜呜，已经到极限了，哈啊，要去了，哈啊，啊啊，啊，嗯啊啊，去了呜呜呜呜呜……！哈啊啊啊啊嗯！", "一気に内圧が高まり、たまらずこちらも欲望を解放する。": "内压一下子升高，我也忍不住释放了欲望。", "結合部は互いの主張の応酬がぶつかりあい、まざりあった体液がシーツに飛び散った。": "结合处是彼此主张的应酬，混合的体液飞溅到床单上。", "はぁっ、あぁう……も、もうたてませんわぁ……んはぁ、あぁ……": "哈啊，啊啊呜……已，已经站不起来了……嗯哈啊，啊啊……", "同感だ。": "同感。", "このまま肉棒を抜き去ることすらできそうにない。": "甚至无法就这样拔出肉棒。", "しかし、くすりを飲んでしまったのか。": "但是，喝下药了吗。", "１本でも飲んでしまっては、本当に返品できないではないか。": "哪怕只喝了一瓶，真的就无法退货了啊。", "でもぉ……こんな効果があるなら……わたくしとあなたで愉しめばいいではありませんか……まったくの無駄でもありませんわ……": "但是……如果有这种效果的话……我和你一起享受不就好了吗……也不是完全没用……", "その甘美な提案には、こちらとしても賛同せざるを得ないところだ……。": "对于这个甜美的提议，我也不得不表示赞同……"}