{"えっ、何？海？それっていわゆるウェストコーストってこと？": "哎，什麼？海？那不就是所謂的西海岸嗎？", "スタドヤ": "斯塔多雅", "知らない……そもそもどこから見てウェストなの……": "不知道……說到底從哪裏看是西邊啊……", "ドラスティック": "杜拉斯特", "それはだから、LAから見て……そっか、ここってLAとか関係ないド底辺の世界だったね": "那個就是，從LA看……對了，這裏是和LA沒關係的最底層的世界呢", "……ちょっと。LAが何かは知らないけど、ド底辺っていうのは聞き捨てならない": "……等下。雖然不知道LA是什麼，但最底層可不能聽過就算了", "ヴェルメリオ": "威爾梅里奧", "やるなら援護する……徹底的に……": "要乾的話我會支援……徹底地……", "ちょっと待って！？ドラスティックはそっち側につくわけ！？": "等下！？杜拉斯特是那邊的嗎！？", "そこで色々、この世界の人とも交流してきた……": "在這裏，和這個世界的人交流了很多……", "へぇー、人脈の幅ではボクにかなわないだろうけど、でも常日頃からPMAを持っとくのも大事だからね": "哎，雖然在人脈的廣度上我應該更勝一籌，但平時就保持PMA也是很重要的", "……何言ってるのかわかんない": "……完全聽不懂你在說什麼", "いい……無視して……最初から誰もいなかったみたいに……": "好……無視他……就像從一開始就沒有人在這裏一樣……", "……えっ、スタドヤのことを？": "……哎，斯塔多雅的事？", "スタ……ドヤ……？それって何……人の名前なの……": "斯塔……多雅……？那是什麼……人的名字嗎……", "そこまでされたらボクだって傷つくんだけどぉ！？": "被無視到這種程度的話我也會受傷的啊！？", "PMAはどこいったの……そうやって甘いから……私は信用しない……": "PMA都到哪去了……就是因爲你這麼天真……我纔不會相信你……", "んぐうっ！？そ、そうだね、ポジティブにね……": "嗯咕！？是，是啊，要積極一點……", "この世界の……海賊って人たちに会ってきた……": "我們去見了這個世界的……那些海賊……", "……変なのばっかりだったでしょ": "……都是些奇怪的人吧", "うん……みんな極端すぎて……": "是啊……大家都太極端了……", "ドラスティックがそれ言うー！？　あっ、ミスター、聞いてよ。ドラスティックと赤ずきんがボクをいじめるんだよ": "杜拉斯特居然會說這種話！？　啊，先生，你聽我說。杜拉斯特和小紅帽都在欺負我", "……えっ、待って、いじめてない": "……哎，等等，我們沒有欺負你", "いじめたことにするなら……こっちもそのつもりで……明日からスタドヤの席はない……": "如果你打算欺負我的話……我也會這麼做……從明天開始就沒有斯塔多雅的座位了……", "海賊に触発されて、更に過激になってんじゃないの！？ あんな海洋系DQNの相手なんかしちゃダメだから！": "你被海賊影響，變得更激進了吧！？ 不能和那種海洋系的DQN打交道！", "ほしいものは力づくで奪う……改めて教えられたから……そうでしょ魔王……": "想要的東西就用力量去搶……我重新學到了這一點……對吧魔王……", "僅かに重みを感じ、意識が揺り戻される。": "我感到些許重量，意識被搖晃着。", "確か、夜の執務中に強烈な眠気に襲われて、やむなくベッドに横になって――": "我記得，我在晚上工作的時候突然感到強烈的睏意，無奈之下只好躺在牀上——", "おはよう、魔王……起きたの……ふふん……じっとしてて……すぐに私が連れて行ってあげる……快楽の沼に……": "早上好，魔王……你醒了……呵呵……別動……我馬上帶你去……快樂的沼澤……", "何を言っているのか、まだ覚醒しきっていない脳では理解できない。": "我還沒完全清醒的腦子無法理解她在說什麼。", "ただ、自分が全裸であることは悟った。": "只是，我意識到自己是全裸的。", "ほら……入っていく……んっ、はぁっ、はぁ……っん、くぅっ……やっぱりおおきいっ……": "看……進去了……嗯，哈，哈……嗯，嗚……果然好大……", "こちらにまたがったドラスティックは、そのまま肉棒を蜜口にあてがい――": "杜拉斯特跨在我身上，就這樣把肉棒對準蜜口——", "ふぁぁっ……はぁっ、あっ……入って、きてるっ……魔王のおちんちんっ……んっ、ああっ……": "嗚啊……哈，啊……進來了……魔王的肉棒……嗯，啊啊……", "ゆっくりと腰を下ろし、剛直を蜜壺の奥まで味わうようにじっくりと挿していく。": "她慢慢地坐下，彷彿在品味着剛直的蜜壺深處。", "この事態がドラスティックの狙い通りなのだとすれば準備は万端で当然というべきか、とろりとあふれる淫汁でナカは満たされていた。": "如果這個事態是杜拉斯特的計劃，那她應該早就準備好了，裏面充滿了粘稠的淫汁。", "んふぁっ……はぁっ……そう、最初っから……このつもりで……魔王にお茶を……": "嗯呼啊……哈啊……沒錯，一開始……就是這麼打算的……給魔王喝的茶……", "徐々に眠気を催す前の記憶が蘇ってくる。": "我逐漸想起了在睏意來臨前的記憶。", "珍しくドラスティックが、執務中に差し入れをしてくれたのだ。": "杜拉斯特罕見地在工作中給我送來了慰問品。", "紅茶とケーキ、どちらが決定打だったのかは知る由もないが、おそらくそれらに睡眠薬の類でも入っていたのだろう。": "紅茶和蛋糕，雖然不知道哪個纔是決定性的因素，但裏面恐怕放了安眠藥之類的東西吧。", "ふふ……今さら気付いても遅い……もう魔王は、私の手のひらの上……んっ、はぁっ、私に好き放題にされる運命……": "呼呼……現在才發現已經晚了……魔王已經，被我玩弄於股掌之中……嗯，哈啊，被我爲所欲爲的命運……", "ゆっくり腰を上下させるドラスティック。": "杜拉斯特慢慢地上下襬動着腰。", "ただの睡眠薬ではないのか、こちらの身体は動かないわけではないが、ひどく重く感じる。": "這不僅僅是安眠藥，我的身體雖然還能動，但感覺非常沉重。", "動けるだけでも……さすが魔王……徹底的に投薬すべきだった……反省……": "能動就已經很厲害了……不愧是魔王……應該徹底下藥的……反省……", "いやいや、ドラスティックともあろう者が加減したのは、こちらの健康に配慮したからだろう。判断は間違っていないぞ。": "不不，杜拉斯特這麼厲害的人會手下留情，是因爲考慮到我的健康吧。這個判斷沒有錯。", "それに、騎乗位の体勢で下から突き上げるほどの力は残されていない。": "而且，我也沒有力氣從下面頂起騎乘位的姿勢。", "ドラスティックの狙いは達成されている。": "杜拉斯特的目的已經達到了。", "そう……んっ、はぁっ、私が徹底的に……魔王を蹂躙するの……ふぅっ、うぅ……んぁっ……": "是的……嗯，哈啊，我要徹底地……蹂躪魔王……呼，嗚……嗯啊……", "しかし、腕くらいはかろうじて動かせる。その小ぶりな胸に手を伸ばし、卑猥に尖ったその先端をつまみあげる。": "但是，我的手臂勉強還能動。我將手伸向她小巧的胸部，捏住那猥褻地挺立的尖端。", "ふぁああああっ……！？んぅっ、はぁっ、だめ、それ……魔王にイニシアチブは……んっ、渡さないっ……はぁっ……": "嗚啊啊啊啊啊……！？嗯，哈啊，不行，那裏……主導權……嗯，不能交給你……哈啊……", "そこは考えようだ。": "這需要考慮。", "イニシアチブは手段でしかないはず。より自分のための快楽を追求するならば、これは容認すべきではないか。": "主導權應該只是手段。如果要追求更多自己的快樂，這不是應該接受的嗎？", "んっ、はぁっ……屁理屈っ……でも、そこまで言うなら認めるっ……その代わり、絶対に……私をイカせなきゃだめぇっ……！": "嗯，哈啊……歪理……但是，既然你這麼說，我就承認吧……作爲交換，你一定要……讓我高潮……！", "だいぶ身体になじんだのか、ドラスティックが上下して抜き差しするペースも徐々に上がっていく。": "杜拉斯特似乎已經習慣了，她上下抽插的速度逐漸加快。", "てらてらと甘蜜で濡れて光る結合部から、淫猥な水音が響くようになっていた。": "從被甘甜的蜜汁潤溼而閃閃發光的結合處，傳來了淫蕩的水聲。", "んっ、ふぁあっ……気持ちいいのがっ……んはぁっ、身体の奥でじんじんしてぇ……んっ、あ……くぅっ……！": "嗯，嗚啊啊……好舒服……嗯哈，身體深處麻麻的……嗯，啊……嗚……！", "魔王も……気持ちいい顔になってるっ……んっ、ふぅっ……私なしじゃいられないようにっ……してあげるからっ……": "魔王也……露出了舒服的表情……嗯，呼……我會讓你……變得沒有我就活不下去的……", "吸い付く膣襞の感触が、内側に潜む欲望をさらに吸い上げるようだ。": "陰道內壁吸附的觸感，似乎正在進一步地吸出我潛藏的慾望。", "うっかり達してしまいそうだが、おそらくそれは許されない。": "我差點就要射了，但恐怕是不允許的。", "別に……先にイッてもいい……私がイクまでつきあわせるだけ……はぁっ、んっ、あ……っ！": "其實……你先射也行……我只是想讓你陪我到我高潮爲止……哈啊，嗯，啊……！", "絶頂後に無理やり絞られるのも、それはそれで快感の一つではあるが……。": "在高潮後被強行榨精也是一種快感……", "しかし、強く収縮を繰り返し始めたドラスティックの膣奥からすれば、彼女の絶頂もまた遠くない未来だろう。": "但是，從杜拉斯特開始反覆強烈收縮的陰道深處來看，她的高潮應該也不遠了。", "欲しいものは力づくで手に入れる……海賊から学びなおしたこと……徹底的に、魔王を……私の色に染めるっ……": "想要的東西就用力量去爭取……這是從海盜那裏學來的……我要徹底地……把魔王……染成我的顏色……", "私のことぉ……んっ、はぁんっ……手放せなくなるようにっ……だから徹底的におちんちん……いじめてあげる……はぁっ……んぁっ": "讓你……嗯，哈啊……無法離開我……所以我要徹底地……欺負你的小雞雞……哈啊……嗯啊", "手法は苛烈だが、動機は案外可愛らしいものだった。ついつい、こちらも可動できる範囲で愛してやりたくなる。": "雖然手法很激烈，但動機卻意外地可愛。我也不由得想在可動範圍內愛她。", "ひいぁあああんっ！？だめ、そこ……そんなに強くつまんだらっ、んんぅっ……はぁっ、もうイッちゃうぅ……": "咿啊啊啊啊啊！？不行，那裏……那麼用力捏的話，嗯嗯……哈啊，要去了……", "胸の尖りが呼び水となったか、いっそうすぼまった蜜壺が、こちらの肉竿を捉えて離さないように吸い付く。": "乳頭似乎成爲了導火索，緊縮的蜜壺緊緊吸附着我的肉棒，彷彿不想讓它離開一樣。", "それがもたらす快感に身体を強張らせるドラスティック。互いに限界が見え隠れして――": "杜拉斯特的身體因爲這帶來的快感而變得僵硬。我們彼此都快要到達極限了——", "ひぁううううっ、んっ、んぁああっ！？だめ、イクっ、はぁああうっ……おちんちん気持ちよすぎてぇ……んはぁあっ、とまんなくなっちゃうぅっ……！": "咿嗚嗚嗚嗚，嗯，嗯啊啊啊！？不行，要去了，哈啊啊啊……肉棒太舒服了……嗯哈啊啊，停不下來了……！", "すごいのっ……きちゃうっ、んっ、はぁっ……まおうの濃いの、ぜんぶっ……わたひのなかにぃ……だしつくしてぇ……っ！": "要來了……嗯，哈啊……魔王的濃稠精液，全部……射到我的裏面……！", "だしてぇ、んひぁああっ……！？しゅごいのぉ、ふぁああっ、イッひゃあああっ、あぁぁぁ――っ！？": "射出來，嗯咿啊啊啊……！？要來了，呼啊啊啊，要去了啊啊啊，啊啊啊啊——！？", "射精した瞬間、ドラスティックもまた絶頂に達したのだろうと分かるほど、きつく締め上げてくる膣奥。": "在射精的瞬間，杜拉斯特的陰道緊緊地收縮，彷彿在告訴我她也達到了高潮。", "ぐったりと、しかし満足げな表情でドラスティックはこちらを見下ろした。": "她筋疲力盡地俯視着我，臉上帶着滿足的表情。", "ね……もうまおうは……私じゃなきゃだめ……迷わないように、これからも……徹底的に染めてあげる……": "魔王……你已經離不開我了……爲了讓你不再猶豫，今後我也會……徹底地把你染成我的顏色……", "染められているのは果たして、こちらなのか、ドラスティックなのか。": "被染色的到底是我，還是杜拉斯特呢。", "後者ではないだろうとツッコミたいところだが。": "雖然很想吐槽說應該不是後者吧。", "妖艶な笑みに、また下半身に血流が集まっていくのを感じ、案外こちらも染められているのかもしれないと感じるのだった。": "看着她妖豔的笑容，我感覺下半身的血液又開始集中，說不定我已經被她染色了。"}