{"これでよしっと。腹筋だけじゃなくて、バストアップ体操もできちゃうし、体幹も整う！": "这样就行了。不光是腹肌，还能做丰胸体操，也能锻炼躯干！", "パラダイムシフト": "范式转移", "調整だけではなく機能追加まで手をかけた改良装置を前に、満足げなパラダイムシフト。": "面对不光是调整，还追加了功能的改良装置，范式转移显得很满意。", "時間を忘れて没頭していたが、気づくと魔王やピュルテも引き上げてしまったようだ。": "虽然她刚才忘我地投入其中，但回过神来，魔王和看板似乎都已经撤掉了。", "ん？おー、この店に先に行ってるよ……か。うんうん、もうちょっとしたら行くね……と": "嗯？哦～我先去那家店了……是吗？嗯嗯，再等一下我就过去……", "SNSに返信したのち、装置に乗ってみる。": "在SNS上回复后，她试着坐上装置。", "ちょっと不安定だが、それは体幹がずれている証拠……のはずだ。": "虽然有点不稳定，但那应该是躯干歪掉的证据……应该吧。", "よしスイッチオン……お、おおおっ！？な、なにこれっ、ちょ、すと、すとっ、ほわぁああああっ！？": "好，开关打开……哦、哦哦哦！？这、这是什么，等等，停、停、呼哇啊啊啊啊！？", "作動しはじめた装置は、パラダイムシフトの意図しない方向へと動き始める。": "开始运作的装置，朝着范式转移意想不到的方向动了起来。", "バストアップ用の器具のクッションが振動でずり落ち、露出した機械部分が胸元を引っ張ったおかげで衣服が破ける。": "丰胸用器具的靠垫因震动而滑落，露出的机械部分拉扯着胸口，导致衣服破裂。", "ひぃっ、や、やめっ……！？んっ、ふぁああっ、おっぱいつまんじゃっ、だめっ、はぁああっ！？": "咿，住、住手……！？嗯、呼啊啊啊，不可以捏胸部，哈啊啊啊！？", "同時に足元の機材が、回転しながら股間に接触する。": "同时脚边的器材一边旋转，一边接触了她的胯间。", "ここでも引っかかった衣服が破れるが、回転するホイールは身体に当たっても安全なように柔らかいシリコン製にしておいたおかげで痛みはないが――": "虽然衣服在这里也被勾破了，但旋转的轮子是柔软的硅胶制，即使碰到身体也很安全，所以不会痛——", "ふぁっ、はぁっ、あそこにっ……！？んっ、はぁっ、柔らかくてヌルヌルしたのが、高速で当たってぇ……！？んはぁああっ！": "呼啊，哈啊，那里……！？嗯，哈啊，柔软又滑溜溜的东西，高速地顶着……！？嗯哈啊啊啊！", "漏れ出た潤滑油をまとった機材の一部が、パラダイムシフトの陰裂を容赦なくなぶっていく。": "沾满了漏出的润滑油的一部分器材，毫不留情地摩擦着范式转移的阴裂。", "スイッチ……っ、んっ、はぁっ、スイッチ切らなきゃっ、あぁっ、はぁんっ": "开关……嗯，哈啊，必须关掉开关，啊啊，哈啊嗯", "安全のために手足は固定されている。": "为了安全，手脚都被固定住了。", "そう、安全のためだったはずなのだが、両手両足を固定するのは間違いだと、いま気づくハメになった。": "没错，本来是为了安全，但现在她才发现，把双手双脚都固定住是错误的。", "こ、こんなっ、ときのためにっ、はぁっ、音声認識がっ、んっ、はぁんっ、す、スイッチ……っ、お、オフっ……！": "为、为了这种时候，哈啊，语音识别，嗯，哈啊嗯，开、开关……关、关掉……！", "しかし機材は何もなかったかのように稼働しつづけている。": "但是器材却像什么都没发生一样，继续运转着。", "音声認識すら使えないと、もはや手立てがない。": "连语音识别都不能用的话，已经无计可施了。", "ちょっ、なんでっ……はぁっ、んぁああうっ……！？これ以上されたらっ、はぁっ、おかしくなっちゃうっ……！": "等一下，为什么……哈啊，嗯啊啊啊呜……！？再这样下去的话，哈啊，我会疯掉的……！", "どれだけ訴えても相手は機械。": "无论怎么诉说，对方都是机器。", "AIでも搭載されていればまだしも、単純な装置でしかなく、容赦することはなかった。": "如果搭载了AI的话还好说，但它只是个单纯的装置，不会手下留情。", "んっ、はぁっ、あぁっ……くぅっ……！おっぱい、そんなにしたらっ……やぁっ、あぁ……っ！？": "嗯，哈啊，啊啊……呜……！胸部，那样的话……呀啊，啊啊……！？", "せめてこれがバストアップ効果があるなら救いがあるが、ピンク色の先端をつまんで引くばかりで、とても期待できそうにない。": "如果这至少有丰胸效果的话，那还算有救，但它只是不停地捏着粉红色的尖端，实在让人无法期待。", "んっ、はぁっ、やあっ……ふぁっ……んんぅっ……！　だ、だめぇ、いたいからぁ、はぁうんんっ……！": "嗯，哈啊，呀啊……呼啊……嗯嗯……！　不，不行，很痛的，哈啊呜嗯嗯……！", "本当に外傷のおそれがあるほどには強く引かない、絶妙な力加減が実現されている。": "它没有用力到真的有可能造成外伤的程度，实现了绝妙的力道。", "痛いと言いつつも、もたらされるのは必ずしも苦痛だけではなく。": "虽然嘴上说着痛，但它带来的并不一定只有痛苦。", "んっ、はぁっ……いたいけど、んぅっ……きもちいぃよぉ……はぁあんっ！あ、あう、あそこも……はぁっ、ぬるぬるがいっぱいになってぇ……": "嗯，哈啊……虽然很痛，嗯……但是好舒服……哈啊啊嗯！啊，啊呜，那里也……哈啊，变得湿湿滑滑的……", "下半身部分の装置も、表面のシリコン部分はすっかり粘液にまみれ、パラダイムシフトの蜜肉と擦れ合っては粘ついた音を立てていた。": "下半身部分的装置，表面的硅胶部分也完全沾满了粘液，和范式转移的蜜肉互相摩擦，发出了粘稠的声音。", "ふぁ、ふぁあああっ……ぬるぬるがぁ……はぁんっ……こんなにいっぱいになったらぁ、ああぁぅ……": "呼啊，呼啊啊啊……湿湿滑滑的……哈啊嗯……变得这么多的话，啊啊啊……", "粘度が高いため、回転の遠心力でもあまり飛び散らず、機材表面に残り続けている。": "由于粘度很高，即使在旋转的离心力下也几乎不会飞溅，一直残留在机器表面。", "もっとも、潤滑液はとうに出尽くしていて、いま装置に粘液を補充しているのはパラダイムシフト自身なのだが。": "不过，润滑液早就已经用完了，现在给装置补充粘液的，是范式转移自己。", "ふぁっ、あっ、こんなきかいにぃ、んっ、犯されてるのにっ……あぁあうんっ、い、イカされちゃいそうだよっ……": "呜啊，啊，明明被这种机器，嗯，侵犯着……啊啊啊呜嗯，却，却快要高潮了……", "あぁっ、こんな早くっ……されたらぁ……": "啊啊，被弄得……这么快……", "ピッ。": "哔。", "んはぁあああっ！？ま、また早くなってるぅっ……んぁああっ": "嗯哈啊啊啊啊！？又，又变快了……嗯啊啊啊", "えっ、な、なんの音ぉ……？もしかして『はやく』って言ったから反応して……": "呃，什，什么声音……？难道是因为我说了『快点』，所以它就起了反应……", "あぁぁぁっ……だめっ、はやすぎる、お、おそくっ、おそくしてっ……！": "啊啊啊啊……不行，太快了，慢，慢点，慢点……！", "……。": "……。", "なんでっ、んっ、早くするとこしか反応しないのぉ……！あぁっ、だめぇ……ほんとうにこんな早くされたらイッちゃうからぁ！": "为什么，嗯，只对加快速度有反应啊……！啊啊，不行……真的被弄得这么快的话，我真的会高潮的！", "ピッ、ピッ。": "哔，哔。", "はぁっ……ぜんしんっ、きかいにおかされてぇ、はひゅぅんっ、きもちっ……よすぎてぇっ……んぁああっ、からだビクビクしちゃうぅ……！": "哈啊……全身，都被机器侵犯了，哈咿呜嗯，太……太舒服了……嗯啊啊啊，身体一跳一跳的……！", "装置の回転部分が軋み始めた。": "装置的旋转部分开始发出嘎吱嘎吱的声音。", "どうやら速度が耐久レベルを超過してしまっているようだ。しかし、セーフティも機能していないのか、高速を維持し続けている。": "看来速度已经超过了耐久等级。但是，安全装置似乎也没有发挥作用，机器依然维持着高速运转。", "んあっぅ、あっ、もぉ、らめぇ……！きもちいのが……とまらなくてぇ、はぁああうっ……イクッ、イッちゃううぅぅぅ――っ！": "嗯啊，啊，已经，不行了……！舒服的感觉……停不下来，哈啊啊呜……要去了，要去了啊啊啊——！", "勢いよくパラダイムシフトが潮を吹くのと同時に、下半身の駆動部分が煙を噴いて停止した。": "范式转移猛烈地潮吹的同时，下半身的驱动部分也冒出了烟，停止了运转。", "あ……あはぁ……ひどいよ、これぇ……でも、やっと止まったぁ……": "啊……啊哈……好过分啊，这个……但是，终于停下来了……", "しかし、まだ胸の装置は先端をつまんだまま。手足も拘束されたまま。": "但是，胸部的装置依然夹着前端。手脚也依然被束缚着。", "１時間後、この状態を発見したトレローニーには、性的な目的で技術を使っているのだと誤解されたとか――": "1小时后，托雷罗尼发现了这个状态，误以为我是为了性目的而使用了技术——"}