{"目覚ましのアラーム音に向けて手をのばす。": "我朝着鬧鐘的鈴聲伸出手。", "まだ頭が覚醒しきっていないのだが、ふと違和感に気付いた。": "雖然腦袋還沒有完全清醒，但我突然察覺到了一股違和感。", "――妙にベッドが狭いような。": "——牀好像莫名地窄。", "よく見ると、隣に全裸のパラダイムシフトが眠っている。": "仔細一看，全裸的範式轉移正睡在我旁邊。", "んん……すぅ、すぅ……むにゃむにゃ……": "嗯嗯……呼，呼……唔唔唔……", "パラダイムシフト": "範式轉移", "寝返りを打つパラダイムシフト。その白い肢体に、下半身は素直に反応する。": "範式轉移翻了個身。看到她那白皙的肢體，我的下半身老實地起了反應。", "彼女の秘裂に指を這わせると、既にぐっちょりと濡れていた。": "我用手指滑過她的祕裂，發現那裏已經溼透了。", "んっ……はぁんっ……むにゃむにゃ……": "嗯……哈嗯……唔唔唔……", "しかし、さっきからむにゃむにゃってなんだ。そんな寝言、リアルではあり得ないだろ……。": "不過，她從剛纔開始就一直在說夢話。莉亞露怎麼可能會說這種夢話啊……", "明らかに狸寝入りしている理由は不明だが、いつまでもガマンできるものではない。": "雖然不知道她明顯裝睡的理由，但我也沒辦法一直忍耐下去。", "そのまま両脚を押し開いて――": "我直接掰開她的雙腿——", "んっ、はぁんっ……んっ、くうっ……きもち、いいっ……あ、だめぇ……声出ちゃったぁっ……": "嗯，哈嗯……嗯，唔……好舒服……啊，不行……叫出聲了……", "大げさでもなんでもなく、本当に心待ちにしていたであろう肉竿を、一気にパラダイムシフトの膣奥へと突き立てる。": "毫不誇張地說，我將她一直翹首以盼的肉棒一口氣插進了範式轉移的陰道深處。", "んぅっ……あんっ、奥ぅっ……あぁんっ！？魔王くんのおちんちんがぁ……っ、あぁうっ……": "嗯……啊嗯，好深……啊嗯！？魔王君的小雞雞……啊唔……", "せっかく、んっ、寝てるふりしてたのにっ……はぁっ、だめぇ……っ、気持ちよすぎてぇ、んっ、声がまんできない……っ": "我好不容易，嗯，裝睡到現在……哈啊，不行……太舒服了，嗯，忍不住叫出聲了……", "やはり寝たふりをしていたらしい。": "她果然是在裝睡。", "しかし、いったい何のために……？": "不過，她到底是爲了什麼……？", "だってっ……んっ、はぁっ……キックルちゃんが……寝てる女の子を襲うのが、男の人は好きなんだって言うからぁ……": "因爲……嗯，哈啊……奇庫達說……男人就是喜歡襲擊睡着的女孩子嘛……", "新しい刺激をっ、んっ、取り入れないと……魔王くんも、魔力を効率的に補給できないと思ってぇ……あっ、あはぁっ……": "我想說，嗯，必須引入新的刺激……不然魔王君也沒辦法高效地補充魔力吧……啊，啊哈啊……", "んっ、はぁっ……実際、こうやって魔王くんは、僕様ちゃんの寝込みを襲ったわけだし……んっ、はぁっ……興奮してくれてるし……": "嗯，哈啊……實際上，魔王君也像這樣趁本小姐睡着的時候襲擊了我……嗯，哈啊……而且還這麼興奮……", "本来なら最後まで寝ているつもりだったらしい。というか、このアイデアはつまり、マンネリ化を防ぐための工夫だったわけか。": "看來她本來是打算裝睡到最後的。話說回來，這個主意其實是爲了防止日常化而下的功夫啊。", "んっ、はぁっ……だってほらこんなに大きくして……何がとは言わないけど……": "嗯，哈啊……你看，都變得這麼大了……雖然我不會說是什麼變大了……", "そう言った直後、膣圧を高めるパラダイムシフト。": "說完這句話後，範式轉移提高了陰道的壓力。", "自分の作戦がうまくいって、挑発できたと思っている様子だ。": "看來她覺得自己作戰成功，成功挑逗到我了。", "いつもよりも……っ、はぁっ、ちょっと大きくなってる気がするよ……ほら、そんなに興奮した顔して……": "感覺比平時……哈啊，還要稍微大一點呢……你看，表情那麼興奮……", "僕様ちゃんはいつだって、魔王くんに新しい刺激を与え続ける存在なんだからね……飽きたなんて言わせないからっ……": "本小姐可是無論何時都會給魔王君帶來新刺激的存在哦……可不會讓你說膩了這種話……", "そんなことを一言だって言った覚えはないのだが、その危機感はどこからくるのか。": "我可不記得自己說過這種話，她這份危機感到底是從哪裏來的啊。", "それに、確かに普段よりも興奮気味かもしれないが、それは寝込みを襲うことが理由ではない。": "而且，雖然我確實比平時還要興奮，但並不是因爲趁她睡着的時候襲擊了她。", "自分のために新しい試みをしようという心意気、その健気さを愛おしく思ったからだ。": "而是因爲她爲了我而嘗試新的玩法，這份勇氣讓我感到十分可愛。", "あぁっ、んっ、ほらぁっ、奥まで届いてぇっ……んっ、はぁっ……": "啊啊，嗯，你看，都頂到最裏面了……嗯，哈啊……", "はぁっ、あぁ……んっ、魔王くんがっ……興奮してくれてぇ……僕様ちゃんもなんか、いつもより気持ちいい気がする……っ": "哈啊，啊啊……嗯，魔王君……這麼興奮……本小姐也感覺比平時還要舒服……", "相乗効果と言うべきだろうか。互いに互いの興奮を感じて、確かに普段よりも快感が強いような気がする。": "這應該就是所謂的相乘效果吧。我們互相感受到對方的興奮，確實感覺快感比平時還要強烈。", "んっ、はぁああうっ……いいっ……あぁっ、もっと、もっと僕様ちゃんのっ、おなかのなかぁ、はぁっ……かきまわしてぇ……！": "嗯，哈啊啊嗚……好棒……啊啊，再用力一點，用力攪動本小姐的，裏面，哈啊……！", "徐々に加速していく律動に合わせて、パラダイムシフトの身体もびくびくと反応する。": "隨着抽插的節奏逐漸加快，範式轉移的身體也跟着一顫一顫地反應着。", "おなかの奥ぅ、んぅっ……じんじんして、止まらないのぉっ……はぁっ、あぅんっ……！": "腹部深處，嗯……酥酥麻麻的，停不下來……哈啊，啊嗯……！", "最奥の熱はこちらにも十分に伝わっていて、突けば突くほどにとろけた蜜が溢れ出すようだった。": "最深處的熱量也充分地傳遞到我這裏，每當我頂進去，就會有粘稠的蜜汁溢出來。", "竿肌が彼女の体温で満たされ、その快楽に吐息が荒くなっていく。": "肉棒的表面充滿了她的體溫，這份快感讓我的呼吸變得急促起來。", "もっと味わっていたい――その欲望とは裏腹に、すでに絶頂感が差し迫っていた。": "雖然還想再好好品味一番——但與這份慾望相反，高潮感已經迫在眉睫了。", "んっうううっ……僕様ちゃんもっ……イキそうっ……んっ、はぁっ……魔王くん、たくさん出してぇっ……！": "嗯嗚嗚嗚……本小姐也……快要去了……嗯，哈啊……魔王君，盡情地射出來吧……！", "んはぁっ、あぁっ……きもちよすぎてぇ、んぁっ、あぁ……っ、もう頭ふわふわしちゃうよぉ、んぅっ、はぁ……んっ！": "嗯哈啊，啊啊……太舒服了，嗯啊，啊啊……腦袋都變得輕飄飄的了，嗯嗚，哈啊……嗯！", "抱擁するように強く締め付けるパラダイムシフトの蜜壺。": "範式轉移的蜜壺像是在擁抱一般緊緊地纏繞上來。", "竿をせり上がっていく熱情に合わせ、ひときわ深く突き立てた。": "隨着一股熱流湧上肉棒，我將肉棒頂到了最深處。", "んあっ、あぁああああぅっ，やぁっ、イッちゃうううっ、せーえきがあつくてぇ、イクぅうううう――っ！": "嗯啊，啊啊啊啊啊啊，呀啊，要去了，熱熱的精液，要去了——！", "快楽の頂点を迎え、パラダイムシフトは満足げに目を細めながら、荒い息を調える。": "迎來快感的頂點，範式轉移滿足地眯起眼睛，調整着粗重的呼吸。", "はぁっ、はぁっ……最後まで寝たふりできなかったけど……でも興奮したでしょ？": "哈啊，哈啊……雖然沒能一直裝睡到最後……但你也很興奮吧？", "本当のパラダイムシフトは、すごいのが１回あって終わりじゃないの……いつもちょっとずつ前に進むから起きるもの、でしょ……？": "真正的範式轉移，可不是高潮一次就結束了……而是要一點一點地向前邁進，對吧……？", "ものすごくまともなことを言っているようだが、話題はセックスのバリエーションについてなので注意が必要だ。": "雖然她說的話聽起來非常有道理，但話題是關於做愛的變種，所以需要小心。", "だから今度は……魔王くんが考える番ね。新しい興奮、期待してるからね": "所以這次……輪到魔王君來思考了。我很期待新的興奮哦"}