{"うーん、めんどくさいから部屋にいるよ～": "嗯——好麻烦啊，我就待在房间里吧～", "ヴェガ": "维嘉", "……せっかくのハロウィンパーティーなのに、ずっと宿屋にいるの？": "……难得的万圣节派对，你却一直待在旅馆里？", "ヴェルメリオ": "威尔梅里奥", "うん。お菓子もいっぱいあって幸せ～。宿屋の部屋だからキレイだしね": "嗯。有好多点心，好幸福～而且旅馆的房间很漂亮", "メッソーレムが頑張って企画したパーティーよ、一緒に楽しみましょうよ": "这可是梅索雷姆努力策划的派对，一起享受吧", "ドロシー": "桃樂絲", "さっきちょっと外出たら、すごい人がいっぱいだったんだもん。あたしがいなくても盛り上がってるよ～": "刚才稍微出去了一下，人好多啊。就算我不在，也热闹得很～", "根っからのインドアなのね": "你真是彻头彻尾的室内派啊", "あ、お菓子もっと持ってきてほしいな": "啊，希望你能拿更多点心过来", "……わたしたちに言ってる？": "……在对我们说吗？", "うん、だって今夜はアルタイルもいないし": "嗯，因为今晚天津四也不在", "……自分で動けばいい": "……你自己去拿不就行了", "だってだる～い。でもお菓子食べたい～！お願い、お願い": "因为好累～但是想吃点心～！拜托，拜托", "んもう！仕方ないわね！": "真是的！真拿你没办法！", "……どうしてドロシーは言うこと聞いちゃうの": "……为什么桃樂絲会听她的话啊", "え、だって、かわいいから": "因为，很可爱嘛", "……チョロすぎない": "……太好骗了吧", "かぼちゃのお菓子が食べたいよ～！このお部屋で食べたいよ～！一歩も動きたくな～い": "想吃南瓜点心～！想在这个房间里吃～！一步都不想动～", "……人間さんも持ってきてあげてって言うの？どうしてみんな甘いのかな": "……还要叫人間君也拿过来吗？为什么大家都这么宠她啊", "いいじゃない。ちょっと外に行って、屋台で買ってきてあげましょう": "有什么关系。稍微出去一下，去摊子上买回来吧", "わ～い、優しいドロシー！かぼちゃのクッキーと、プリンと、みたらし団子と、あと、チョコ！": "好耶～桃樂絲好温柔！南瓜饼干，布丁，糯米团子，还有巧克力！", "えっと、ちゃんとメモしないとね……クッキーにプリンに……": "嗯，要好好记下来……饼干和布丁……", "……甘やかしすぎ": "……太宠她了", "ヴェルが選んだお菓子も食べたいよ～お料理もお菓子作りも上手だから、選んだお菓子は間違いないもん": "想吃威爾选的点心～因为威爾做菜和做点心都很拿手，选的点心肯定不会错", "……う、うん、わかったよ。仕方ないな": "……嗯，嗯，我知道了。真拿你没办法", "ヴェルだってチョロいじゃあないの": "威爾不也很好骗吗", "……だって": "……因为", "お菓子いっぱい、いっぱーい待ってるね～！": "等着你拿好多好多点心过来哦～！", "わあ、人間さん。お菓子持ってきてくれたの？じゃあ、こっちで一緒に食べようよ～": "哇，人間君。你拿点心过来了吗？那我们一起在这边吃吧～", "クー・フーリン、フレーダ、そしてヴェガは同じ宿でそれぞれ部屋を取ったという。": "库・夫林，弗莱达，还有维嘉在同一间旅馆里分别订了房间。", "ほら、こっちこっち～。なんかね、お菓子の食べすぎかなぁ、身体がぽかぽかしてきちゃった": "来，这边这边～不知道是不是吃太多点心了，身体变得暖乎乎的", "宿はメッソ―レムが手配したらしいが、三人相部屋にせず一人ずつ部屋を取ったのは英断だと評価できる。": "旅馆好像是梅索雷姆安排的，没有让她们三人住一间而是每人一间房，真是英明的决定。", "他の２人は絶対こんなことないだろうな、というレベルで室内は散らかっていた。": "室内乱得让人觉得另外两人绝对不会这样。", "ううー、お部屋のことはいいから～。人間さんも、ほらぁ、暑いでしょ？ね、ほーらっ？": "呜呜，房间的事就别管了～人間君也是，很热吧？呐，来嘛？", "気がつくとヴェガは、何故か服を着崩している。その大胆さに思わず見入っていると、こちらまで脱がされてしまった。": "回过神来，维嘉不知为何衣冠不整。我被她大胆的举动吸引，结果连我也被脱了。", "ぽっかぽかなんだもん、しょうがないよね～？なんかね、ふわふわする感じなんだ": "因为身体暖乎乎的，没办法嘛～？感觉轻飘飘的", "ヴェガはこちらに寄りかかる。その肌の感触にすっかり股間のモノが膨張してしまうと、ヴェガはその上にまたがって腰を沈めようとする。": "维嘉靠了过来。我胯下的东西因为她的肌肤触感而膨胀，维嘉跨了上来，准备坐下。", "え、待ってって、んん、なにが～？人間さんはぁ、あたしとエッチ……したくないの～？": "哎，等等，嗯嗯，等什么～？人間君，你不想和我……做爱吗～？", "その質問の答えはイエスだが、どうにも様子がおかしい。": "虽然我的回答是肯定的，但她的样子明显不对劲。", "もう、言っちゃうね～。このハロウィン来たのだって、半分は～……人間さんに会いに来たんだから～": "我要，说出来咯～。我之所以在万圣节来，有一半是因为～……想见人間君～", "そして唇を強引に奪われる。": "然后她强行吻了我。", "はずみで、既に熱い蜜を滴らせていたらしいヴェガの秘裂が、肉棒をかすめる。": "维嘉的蜜裂已经滴下了温热的蜜汁，擦过了我的肉棒。", "んん、んっ、んむっ……んーまっ……ねえ、もう変な気持ちが止まんないの……": "嗯嗯，嗯，嗯唔……嗯嘛……呐，我已经控制不住这种奇怪的感觉了……", "何度も肉棒と割れ目をこすりつけるヴェガ。というよりもう、３回に１回くらい入っている。": "维嘉一次又一次地用蜜裂摩擦着肉棒。准确地说，每三次就有一次是故意擦到的。", "エッチしたいぃ……したい～！んー、はぁっ、もうっ、人間さんが押し倒してくれないから、あたしからエッチする～": "我想做爱……想做～！嗯，哈啊，真是的，都怪人間君不推倒我，我要主动了～", "自分に押し倒すという行動を求めているとは、まったく気付かず申し訳ないことをした。": "我完全没注意到她希望我推倒她，真是对不起她。", "しびれを切らしたヴェガは、本格的に自分の上で深々と腰を沈めていった。": "维嘉等不及了，正式地在我身上深深地沉下了腰。", "先端だけうっかり侵入したときとは、比べ物にならない甘やかな快感。": "与刚才不小心侵入前端时相比，这甜美的快感简直无法比拟。", "んっ、はぁ……あんっ……もう、特別だよ～？こんなふうに、はぁっ、動くのとかめんどくさいのに～": "嗯，哈啊……啊嗯……真是的，这是特别服务哦～？像这样，哈啊，动起来明明很麻烦的～", "言われて、ああ、と気付く。": "听她这么一说，我才发现。", "彼女の性格を考えれば、こちらが押し倒す以外の選択肢はなかった。": "考虑到她的性格，我除了推倒她以外别无选择。", "でもっ、はぁっ、これっ……いいとこ当たってるよ～……んっ、あぁ～": "可是，哈啊，这样……顶到舒服的地方了～……嗯，啊啊～", "上下に激しくストロークするというよりは、ねっとりとこすりつけるようなヴェガの腰つきに、思わずこちらも息が乱れる。": "维嘉的腰法与其说是上下激烈地抽插，不如说是粘稠地摩擦，让我的呼吸也不由得变得急促。", "んっ、はぁっ、気持ちいい～？あなたも、はぁっ、あたしとおなじように気持ちいい……？んっ、はぁん……っ！": "嗯，哈啊，舒服吗～？你也，哈啊，和我一样舒服吗……？嗯，哈啊嗯……！", "もっと、気持ちよくなろ～……ねー、ここも、触ってほしい……ここだけじゃなくて、ほんとはあちこち触ってほしいの～……": "再来，变得更舒服吧～……呐，这里，也想让你摸……不只是这里，其实想让你摸遍全身～……", "上目遣いで片方の乳房を手のひらで寄せてみせるヴェガ。": "维嘉抬起眼睛，用手掌托起一边的乳房。", "その控えめで、ほんのりした膨らみの感触に、引き寄せられるように先端に吸い付いた。": "那微微隆起的触感，让我像被吸引一样吸住了她的乳头。", "はぁっ、あぁんっ……！？あっ、すごいっ、人間さんがぁ～……っ、はぁっ、あたし、おっぱい、赤ちゃんみたいに……んっ、はぁんっ……": "哈啊，啊啊嗯……！？啊，好厉害，人間君～……哈啊，我的胸部，像小宝宝一样……嗯，哈啊嗯……", "はぁっ、ぁぁん……っ！おっぱいされながらだと、はぁっ、もっと気持ちいいよぉ～……んっ、はぁあんっ！": "哈啊，啊啊嗯……！一边吸胸部，哈啊，更舒服了～……嗯，哈啊啊嗯！", "もう、ここまで火が付いてしまったら欲望は止められない。": "事已至此，我已经无法抑制自己的欲望了。", "当初から柔らかく受け入れてくれていた彼女の蜜肉を、力強く突き上げていく。": "我用力地顶向她那从一开始就柔软地接纳了我的蜜肉。", "んぁああっ、はぁっ、そんなっ……はぁんっ、いきなりはげしくしたらぁ、あはぁっ……おかしくなっちゃうよぉ～……": "嗯啊啊啊，哈啊，怎么这样……哈啊嗯，突然这么激烈的话，啊哈啊……我会疯掉的～……", "きもちいいのが、つよすぎてぇ……んっ、ふぁああっ……はぁっ、あたまぐるんぐるんしちゃうぅ～……": "太舒服了，太强烈了……嗯，呼啊啊啊……哈啊，脑袋晕乎乎的～……", "確かにヴェガはふらつき気味ではあった。": "维嘉确实有些站不稳。", "しかし、それでも腰を振るのをやめない。": "但即便如此，她也没有停止扭腰。", "あの怠惰なヴェガが、こちらが動く意志を見せているにもかかわらず。": "那个懒惰的维嘉，明明我这边都表现出要动的意志了。", "だって、んんっ、勝手に動いちゃうんだもん～……っ、きもちいいから、うごいちゃうのぉ……": "因为，嗯嗯，身体自己动起来了嘛～……，因为太舒服了，所以动起来了……", "突き当りまでたどり着いて、何度も先端で奥を叩くが、ヴェガは身体を震わせ、肌の表面に汗を浮かべながらも、動き続ける。": "我顶到最深处，用前端无数次地撞击深处，维嘉的身体颤抖着，肌肤表面浮现出汗水，但还是继续动着。", "こんっなにぃ……はぁっ、いっしょけんめいうごいたの……久しぶりだよぉ……っ、んっ、はぁあああんっ……！": "这么久……哈啊，没有一起动过了……好久没有一起动过了……嗯，哈啊啊啊啊嗯……！", "きもちいい……？ねえ、あたしはきもちいいけど、あなたは……？": "太舒服了……？呐，我好舒服，你呢……？", "答えは明らかだった。": "答案显而易见。", "はちきれんばかりに膨張した分身は、蜜に溢れたヴェガのなかを何度もこすりあげている。": "膨胀到快要炸裂的分身，无数次地摩擦着维嘉那满溢着蜜汁的体内。", "はぁ、あぁっ、この太いのが、きもちいいから太いってことぉ……うんっ、はぁっ、ならよかったけどぉ……んっ、あぁんっ": "哈啊，啊啊，因为太舒服了，所以才说它粗……嗯，哈啊，那就好……嗯，啊啊嗯", "絡みつく肉襞の感触がきゅっとすぼまり、それに呼応するように、こちらの背中を甘い痺れが貫く。": "肉壁的触感突然收紧，仿佛在呼应着我一般，一股甜蜜的麻痹感贯穿了我的后背。", "んっ、はぁんっ……もう、もうイキそうだよぉ……え、あなたも……？じゃあいっしょに、いこっ……んはぁああっ": "嗯，哈啊嗯……我，我快要去了……哎，你也……？那我们一起，去吧……嗯哈啊啊啊", "あっ、ふぁっ、イッちゃ、イッちゃうよぉ、あはぁああっ、あんっ、んっ、あぁあああああ――っ！！": "啊，呼啊，要，要去了，啊哈啊啊啊，啊嗯，嗯，啊啊啊啊啊啊啊——！！", "熱い欲情の勢いのまま、精液をヴェガのなかへと迸らせる。": "我任凭欲望的驱使，将精液射进了维嘉的体内。", "ヴェガはその衝撃に、ぎゅっと目を閉じて耐えていた。": "维嘉紧闭双眼，忍受着这股冲击。", "あ、あはぁ……っ、すごいね～……あっついのがあたしのなかいっぱいになってぇ……なんか、おなかたぷんたぷんするぅ……": "啊，啊哈……好厉害～……热热的东西把我的里面填得满满的……感觉肚子都鼓起来了……", "恍惚としたまま、視線が定まらずあらぬ方向を見つめているヴェガ。": "维嘉神情恍惚，视线游移不定。", "半開きになった口元からは唾液が伝い落ちる。": "唾液从半张的嘴角流下。", "はぁ、はぁう……あたまぐりゅんぐりゅんだぁ……ねぇ、もっかいちゅーしたいよぉ……": "哈啊，哈呜……脑袋晕乎乎的……呐，我还想再亲一次……", "リクエストに応えて、萎れかかった肉棒を挿入したまま深いキス。": "我回应她的要求，将快要萎掉的肉棒插在里面，与她深情一吻。", "その舌を絡ませながら……ふと、とある風味に気付いた。": "舌头交缠在一起……我突然察觉到了某种味道。", "んん～？うん、食べた。あれのこと～？だってぇ、手元にあるとついつい食べちゃってぇ……": "嗯嗯～？嗯，吃了。你说那个～？因为，放在手边的话，不知不觉就吃掉了……", "ウィスキーボンボンの入っていた空箱を指すヴェガ。かなり入っていたらしい、大きめの箱だ。": "维嘉指着装有威士忌巧克力的空盒子。好像是装了很多的，大盒子。", "普段から酒に慣れていなければ、酔っ払う可能性も十分にありそうだが……。": "如果平时不习惯喝酒的话，也有可能会醉酒……。", "もう１回、するでしょ～？": "再来一次，对吧～？", "いつになくヴェガが積極的な理由も分かった気がしたが、結果良ければ全て良し、とそのまま濃厚なキスを続けたのだった。": "虽然感觉明白了维嘉比平时更积极的理由，但结果好一切都好，就这样继续着浓厚的亲吻。"}