{"ねーねー、恩返しの内容は思いついた？決めてもらわないと恩が返せないよ": "喂喂，想好报恩的内容了吗？不决定好的话就报不了恩了哦", "セクス": "性爱", "……昨日、一緒に魔物倒してくれたのは？": "……昨天，一起打倒魔物的呢？", "ヴェルメリオ": "威尔梅里奥", "それはこの前の釣り銭の恩返しだもん": "那是之前找零的报恩", "……え、じゃあ、今は？": "……诶，那现在呢？", "魔物を倒す前の夜にごはんをごちそうしてくれた": "打倒魔物前的晚上请我吃了饭", "……ごはん作ったのわたしだよ": "……做饭的是我哦", "くれたのは人間さんくんだもーん": "给我饭吃的是人类君哦", "……なんか腹立つ": "……感觉好火大", "恩返ししてもらうことなんて、そう簡単に起きない？えー、そっかなー？": "要报恩的事情，不是那么容易发生的吗？诶，是吗？", "こんな旅してればそのうち……あ、うん、ありがとう。この揚げた豆、塩加減が絶妙で美味しいね": "这样的旅行的话，总有一天……啊，嗯，谢谢。这个炸豆子，咸淡恰到好处，很好吃呢", "ってまた！恩が増えちゃったよーん！": "喂！恩情又增加了！", "……そのお豆のおやつも、わたしが作ったんだけど": "……那个豆子点心，也是我做的", "あ、くれたのは人間さんくんだから": "啊，因为是人类君给我的", "……セクス、もしかしてわたしのこと嫌い？": "……性爱，难道你讨厌我吗？", "別に好きでも嫌いでもないよ。あ、でも、人間さんくんが辛くなったら恩返しのために離れてもらわないと": "既不讨厌也不喜欢哦。啊，但是，如果人类君觉得难受的话，为了报恩，我必须离开他", "……辛くならないからっ": "……不会难受的！", "……ねえ人間さん、この町って夜景がキレイなんだって。よかったら一緒に……": "……喂人类君，听说这个镇上的夜景很漂亮。可以的话一起……", "どっかーん！": "咚！", "キィン": "叮", "ちっ、邪魔が入ったか": "咕，有人碍事吗", "盗賊": "盗贼", "人間さんくん、ケガはないかなっ！": "人类君，没受伤吧！", "……これで恩１つだね": "……这样就报恩一次了呢", "運のいいやつめ。ここは逃げ……": "这家伙运气真好。现在就逃……", "やっつけちゃうぞ！ご恩返しだー！": "要干掉他们了哦！报恩了ー！", "お、おい、話が違うぞ！ここで逃げて終わりのはずだろ！": "喂，喂，这和说好的不一样啊！不是说在这里逃跑就结束了吗！", "……え？話が違う？": "……诶？和说好的不一样？", "こいつが、この男を襲えっていうから！それを自分で助ける自作自演だ。あんたたち、騙されてるぜ": "是这家伙，这家伙说要袭击这个男人！然后自己再救他，自导自演。你们被骗了啊", "……どういうこと。それって恩返し的にアリなの": "……怎么回事。那样算是报恩吗", "なしですねー。あは、あははは……": "没有呢。啊哈，啊哈哈哈……", "恩返しのためにとついてきてくれるまではいいが、自作自演はいただけない。": "为了报恩而跟着我倒是没什么，但自导自演就有点过分了。", "宿屋の自室に呼び出すと、教育的指導を行うことにする。": "把她叫到旅馆的房间里，进行教育指导。", "だってなかなか返させてくれないからっ。ちゃんと安定して恩返さないとリーダーに怒られちゃう": "因为一直不让我报恩啊。不好好报恩的话队长会生气的", "恩返しは動詞だったのか……。": "报恩是动词吗……。", "彼女にとっては日常の一部なので、『恩返す』で五段活用して会話するのだろう。": "对她来说这是日常的一部分，所以用『报恩』的五段活用进行对话吧。", "それならば、とセクスをベッドに押し倒す。": "既然如此，我便把她推倒在床上。", "戸惑っている様子のセクスのジャケットを半分脱がせ、その袖を結んで腕を拘束する。": "我脱下性爱的夹克，把袖子打结，限制住她的行动。", "えっ、な、なにっ……ま、待って、恥ずかしいよぉっ……！？": "诶，你，你要做什么……等，等一下，好害羞啊……！？", "そのまま胸も露出させると、思った以上にたわわな果実が飛び出してきた。": "就这样把胸部露出来，比想象中更丰满的果实跳了出来。", "同じく露出させた秘裂へ肉棒をあてがうと、熱は持っているがまだ潤みが足りない。": "同样把肉棒贴在露出的秘裂上，虽然很热，但还不够湿润。", "だって、急にこんなことされても、いきなり濡れたりは……ぁああっ！？やぁっ、挿れようとしてるぅっ……！？": "因为，突然被这样对待，突然就湿了……啊啊啊！？呀，要插进来了……！？", "ひ、ひどいよぉっ、濡れてもないあそこに、無理やりっ……はぁっ、あぁうっ、だめぇ、裂けちゃうよぉ……っ！": "好，好过分，明明还没有湿，却强行……哈啊，啊啊呜，不行，要裂开了……！", "まだ、なじませようと押し付けていた亀頭部分が、ようやく隠れた程度だ。": "还只是把龟头部分压进去，让小穴适应而已。", "いきなり最奥まで突っ込んだわけでもないのだが、セクスにはそんな感覚に思えるのだろう。": "虽然没有突然插到最里面，但性爱可能有这种感觉吧。", "だ、だめっ、はぁっ……！？熱くて太いのが、はぁっ、ぼくのなかいっぱいになってるよぉ……っ！": "不，不行，哈啊……！？又热又粗的，哈啊，把我的里面填满了……！", "どうしてっ、はぁっ、どうして急にこんなことっ……んっ、はぁあああんっ！": "为什么，哈啊，为什么突然做这种事……嗯，哈啊啊啊啊！", "ついつい欲望のままに、セクスの膣道を突き進んでしまう。": "不知不觉中，我顺从着欲望，向性爱的阴道突进。", "蹂躙された肉襞は、すぐさま肉竿を受け入れて、優しく絡みつく。": "被蹂躏的肉壁，立刻接受了肉棒，温柔地缠绕着。", "えっ、な、なに、恩返しっ……？こ、これが恩返しになるってことぉ……っ？はぁっ、あああっ": "咦，什，什么，报恩……？这，这就是报恩吗……？哈啊，啊啊啊", "正直、小さい恩でわざわざ恩返しをしてもらう必要もないと思っていた。": "说实话，我觉得不需要为了这么小的恩情特意报答我。", "ただ、下手くそなマッチポンプをやられて、いつか事故になるよりは、こうして身体で返してもらった方がいい。": "但是，与其让她笨拙地自导自演，总有一天会发生事故，还不如让她这样用身体来报答我。", "はぁっ、あぁっ、ぼくの身体は恩返しになるの……？キミは、ぼくとエッチしたいって思ってくれてるの……？": "哈啊，啊啊，我的身体能报恩吗……？你，想和我做爱吗……？", "んっ、はぁああっ、あっ、そ、そうだよね……こんなふうに裸にされて、それに……こんなに固くしてるんだもんね……": "嗯，哈啊啊啊，啊，是，是啊……像这样被脱光，而且……还这么硬……", "したいって思ってくれるなら、それは恩返しになるからっ、はぁっ、いいよっ、好きなだけしてっ……あっ、あぁぁあっ": "如果你想做的话，那就算是报恩了，哈啊，可以哦，随你喜欢……啊，啊啊啊啊", "そうと決まれば、もっと乱れてもらおう。": "既然决定了，那就让她更淫乱吧。", "恩返しなのだから、存分に堪能したいところだ。": "因为是报恩，所以我想尽情享受。", "はぁっ、あぁっ、はげしっ……あぁうっ！いっぱい、奥までじゅぽじゅぽされてぇ、はぁ……んっ、気持ちいいのぉ……！": "哈啊，啊啊，好激烈……啊啊呜！里面，被插得满满的，哈啊……嗯，好舒服……！", "こちらの抽送の速度が上がると、大きいが張りのある果実の揺れも激しくなる。": "当我提高抽插速度时，大而有弹性的果实也剧烈地摇晃着。", "思わず手を伸ばすと、柔らかな感触が手のひらに伝わる。": "我不由得伸出手，柔软的触感传到手掌上。", "はひゃあぁああ……っ、おっぱい、だ、だめぇ、そんなにしちゃあ……はぁんっ……！": "哈呀啊啊啊啊……胸，胸部，不，不行，那样的话……哈啊嗯……！", "少し大きめで、感度が良さそうだ、と赤く縮こまった果実の先端を指ではじく。": "我用手指弹了弹那颗红红的，看起来很敏感的果实。", "ひぁうっ！？あ、あうっ……ね、ねえ、ぼくのその、おっぱいの……それは": "咿呀！？啊，啊呜……喂，喂，我的那个，胸部的……那个", "どれのことだろうか。": "她指的是什么呢。", "だ、だから……乳首はっ……ぼくの乳首は、大きいの……？変、なのかな……？": "所，所以说……乳头……我的乳头，很大吗……？很奇怪吗……？", "確かに、同性どうしなら見る機会はあっても、乳首を凝視はしないだろう。": "确实，同性之间就算有机会看到，也不会去凝视乳头吧。", "自分だって、他人より亀頭の色がどうなのか、など把握しきれない。": "我自己也一样，无法完全掌握自己的龟头颜色。", "んっ、はぁんっ、つまんじゃ、だめぇ……っ！はぁっ、んんっ、普通より少し大きい……？けど、変じゃないんだね……はぁ、よかった……": "嗯，哈啊嗯，不能捏……！哈啊，嗯嗯，比普通的大一点……？但是，不奇怪呢……哈啊，太好了……", "むしろこの感度の良さはメリットだろう。": "不如说，这么敏感是优点吧。", "サイズと感度の相関関係も明らかになっているわけではないが。": "虽然尺寸和敏感度之间的关系还没有被明确。", "ひぁあんんっ、はぁうっ、だめっ、はぁっ、そうされると身体びくんびくんってしちゃうっ、はぁっ……！": "咿啊啊嗯嗯，哈啊呜，不行，哈啊，这样身体会一跳一跳的，哈啊……！", "はぁっ、そこぉっ……奥、じゅぽじゅぽされてぇ、はぁんっ……だめぇ、も、もうっ、イッちゃいそうだよぉ……っ！": "哈啊，那里……里面，被插来插去，哈啊嗯……不行，已，已经，要去了……！", "だ、だめなのにっ、恩返しだから、あなたを気持ちよくさせなきゃなのにぃ……はぁっ、あんっ……！": "明明，不行的，因为是报恩，必须让你舒服起来……哈啊，啊嗯……！", "十分にこちらも快感を味わっているし、恩返しを受ける側として満足なのだが、客観的にどちらが乱れているかと言えば、まあセクスだろう。": "虽然我也充分地享受到了快感，作为接受报恩的一方已经很满足了，但客观上来说，要说谁更淫乱的话，那肯定是性爱吧。", "はぁああっ、だめぇ、イッちゃだめなのぉ、はぁあああんっ、なのにっ、がまんしてたらぁ……よけいお腹の奥がじんじんしちゃってぇ……っ！": "哈啊啊啊，不行，不能高潮，哈啊啊啊啊嗯，但是，忍耐的话……肚子里面会更麻的……！", "はぁっ、はぁんっ、もうイキたいよぉ、切ないのぉ、はぁあああんっ……！": "哈啊，哈啊嗯，已经想去了，好难受，哈啊啊啊啊嗯……！", "もう少しセクスとの交わりを愉しみたかったところだが、こうまでおねだりされては仕方ない。": "虽然还想再享受一下和性爱的交合，但被她这样恳求的话也没办法。", "律動を一気に速め、こちらも頂点へと早々に上り詰めていく。": "我一口气加快了节奏，也很快到达了顶点。", "あふぁぁぁああああっ！？こ、これすごいっ、はぁっ……だめぇ、イッちゃああうっ！ねえっ、恩返しだからぁ……っ！出したいところに出して、はぁあっ": "啊呼啊啊啊啊啊啊啊！？这，这个好厉害，哈啊……不行，要去了！呐，因为是报恩……！想射在哪里就射在哪里，哈啊啊", "一気に高まる興奮とともに、出す場所など考える余裕さえなく、劣情を彼女の膣内に惜しみなく注ぎ込んだ。": "随着兴奋感的急剧上升，我甚至没有考虑射在哪里的余裕，将欲望毫不吝惜地注入了她的阴道内。", "んっっはぁああああっ！？ひぁっ、あっ、ぼくもイッちゃぁぁあああ――っ！？": "嗯哈啊啊啊啊啊！？噫啊，啊，我也去了啊啊啊啊啊——！？", "精液の熱量を受けてセクスも絶頂に達する。": "感受到精液的热量，性爱也达到了高潮。", "どうやら、彼女にとっての『先にイカない』というミッションは達成されたようだ。": "看来，对她来说的“不先高潮”这个任务已经达成了。", "はぁっ、はぁっ、すごいよぉ……まだびくびくしちゃうっ、んっ、はぁんっ……": "哈啊，哈啊，好厉害……还在一跳一跳的，嗯，哈啊嗯……", "快楽の余韻に浸るセクス。": "性爱沉浸在快乐的余韵中。", "――のはずが、少し不安げな視線をこちらに向けてくる。": "——本应如此，但她却用有些不安的视线看向我。", "……ねぇ……ぼく、この恩返しがクセになっちゃいそう。でも、こんなに気持ちよくしてもらったら、その恩も返さないとだよね……？": "……呐……我好像要对报恩上瘾了。但是，让我这么舒服的话，这份恩情也得报答才行吧……？", "無限ループが始まった瞬間だった。": "无限循环开始的瞬间。"}