{"メッソーレムのハロウィンパーティー、ものすごく盛り上がってるわね": "梅索雷姆的万圣节派对，非常热闹呢", "ドロシー": "桃樂絲", "こういったイベントには普段は来ないんだけどね。フレーダとかメッソーレムがどうしてもっていうから……": "我平时是不会来这种活动的。因为弗莱达和梅索雷姆无论如何都想要我来……", "クー・フーリン": "库・夫林", "羽目をはずす日も必要だよ？人生、楽しまなくっちゃ！": "有时候也需要放松一下哦？人生，就是要享受！", "ティンカー・ベル": "汀可贝儿", "混んでるとこは苦手。ま、でも、たまにはね": "我不擅长应付人多的地方。不过，偶尔来一次也不错", "どうしてハロウィンは来る気になったの？": "为什么这次会来参加万圣节派对呢？", "ゲッシュだからね、フレーダに誘われた時点で確定だったの": "因为是规定啊，弗莱达邀请我的时候就已经确定了", "目下の者からの食事の誘いを断らない、ってやつね": "不拒绝下属的邀请，是这个规定吧", "ゲッシュって他にもいっぱいあるの？": "规定还有其他很多吗？", "大きいのは変わらないよ。でも、小さい今日だけのゲッシュとか追加したりする": "大的规定是不会变的。不过，也会追加一些只在今天生效的小规定", "ティンカだったら絶対守んない！": "汀可的话绝对不会遵守的！", "でしょうね！でも、面倒くさがりなのにゲッシュは守るっていうクー・フーリンも変わってるわ": "也是呢！不过，明明很怕麻烦却会遵守规定的库・夫林也很奇怪呢", "大きいやつはさ、これ守らないと、あたしの強さがなくなっちゃうんだもん": "因为如果不遵守大的规定的话，我的强大就会消失啊", "でも日々追加してるんだったら、今はハロウィンなんだし、ハロウィンらしいゲッシュを作ろうよ": "但是，如果每天都在追加的话，现在是万圣节，就制定一个符合万圣节的规定吧", "ハロウィンらしい？よくわかんないけどいいよ": "符合万圣节？虽然不是很懂，不过可以哦", "うーんと、トリックオアトリートを10回する！ってのはどう？": "那个，说10次trick or treat！怎么样？", "簡単すぎない？ダンスに誘われたら、誰の誘いでも断らないっていうのは？": "不是太简单了吗？如果有人邀请你跳舞的话，不管是谁都不能拒绝，怎么样？", "ダンスー！？えー、むりむり": "跳舞！？诶，不行不行", "はい、決まり！本日のゲッシュはダンスに誘われたら誰の誘いでも断らないに決定！": "好，决定了！今天的规定是如果有人邀请你跳舞的话，不管是谁都不能拒绝！", "そんな一方的に！？まあいいや、やってみるよ": "那么单方面！？不过算了，试试看吧", "あ、人間さんは誘っちゃダメだからね。それじゃあ面白くないわ": "啊，不能邀请人間君哦。那样的话就不有趣了", "ねえ、お願いがあるの": "那个，我有个请求", "幽霊": "幽灵", "え、あたしに言ってんの？どした？": "哎，是在对我说吗？怎么了？", "あなたの体を貸してくれない？一緒に踊ってほしいの": "可以把你的身体借给我吗？我想和你一起跳舞", "え、なんでそんな": "哎，为什么", "ティンカが貸してあげよっか？": "汀可借给你吧？", "胸が小さすぎるのはちょっと……": "胸太小了有点……", "ムキーっ！！！": "气死我了！！！", "んー、まあ、ハロウィンっぽいし、ゲッシュだから踊りは断れないもんね……": "嗯，不过，很有万圣节的风格，而且规定是不能拒绝跳舞的……", "ありがとう、一緒に踊ってくれて": "谢谢你，能和我一起跳舞", "女幽霊はクー・フーリンの身体に憑依すると、会場でひたすら踊っていた。": "女幽灵附身在库・夫林的身体上，在会场里一直跳舞。", "死ぬ前ね、あなたみたいな美人だったらな……って何度も考えてたから": "在死之前，我一直在想……如果是像你这样的美人就好了", "ううん。ていうか、不思議だね。頭の中でこうして会話するって": "不。话说，真不可思议呢。在脑子里这样对话", "意識の主導はクー・フーリンのまま。身体も自由に動かせる。": "意识的主导权还是在库・夫林手上。身体也能自由活动。", "ただ、身体の感覚は憑依した幽霊に影響を受けているらしい。": "只是，身体的感觉似乎受到了附身的幽灵的影响。", "おかげで慣れないダンスも完璧に踊れたけど": "多亏了你，我才能完美地跳完不习惯的舞蹈", "いわゆる『身体が覚えている』ことは適用されるらしかった。": "似乎可以适用“身体已经记住了”这句话。", "じゃあ最後に仕上げといきましょうか": "那么最后就来收尾吧", "や、やめっ……だ、だめだから、こんなのっ……！": "不，不要……这，这种事，不行……！", "薄暗い路地裏に転がされたクー・フーリンは、脱ぎ散らかしたあられもない姿で脚を開いていた。": "库・夫林被推倒在昏暗的小巷里，以衣衫不整的姿势张开双腿。", "なに言ってんだ。てめえから誘ったんだろ。ほらよ": "你在说什么呢。是你邀请我的吧。来吧", "村人２": "村民2", "男の肉茎が目の前に突き出される。": "男人的肉茎被推到眼前。", "どこの誰とも知らない男の陰茎など、嫌悪感しか抱かないはず。": "对于一个陌生男人的阴茎，应该只会感到厌恶。", "なのにクー・フーリンはすぐさま、舌を伸ばしていた。": "然而库・夫林却立刻伸出了舌头。", "もう、びっちょびちょじゃねえか。とんでもねえ淫乱だな": "已经湿透了啊。真是淫乱啊", "村人１": "村民1", "次いで挿入されても、クー・フーリンの身体はまるで抵抗しなかった。": "即使被插入，库・夫林的身体也完全没有抵抗。", "あぶれた男が、あろうことか膝裏に挟んでも、それは変わらない。": "剩下的男人，竟然把阴茎夹在膝盖后面，但库・夫林也没有抵抗。", "な、なんでぇ……はぁっ、はぁんっ、れろっ、ちゅっ……あたしはもう、こんなことにはならないはずっ……！": "为，为什么……哈啊，哈啊，舔，吸……我应该已经不会变成这样了……！", "かつて拉致され、クスリ漬けにされたときに性欲を全開に解放され、ペニスなしでは落ち着かない状態にまでされた。": "过去被绑架，被药物控制的时候，性欲被完全释放，变成了没有阴茎就无法平静的状态。", "その後遺症はフラッシュバックとして残り続けたが、今はようやくその傷も癒えてきたはずなのだ。": "虽然留下了后遗症，但现在已经痊愈了。", "あ、あたしっ……はぁっ、どうしてこんな……身体が言うこときかないみたいなっ……！": "我，我……哈啊，为什么会这样……身体不听使唤……！", "奥まであっさりくわえこんでくれたぜ、このガバマン": "竟然这么轻易就吞到深处了，这个大嘴巴", "ガバガバなの？": "很松吗？", "村人３": "村民3", "いや、物理的にはきちんと締まるぜ。ただ、対応がさ……ゆるゆるだろ": "不，物理上还是挺紧的。只是，反应……很松散", "はぁああっ、あっ、この感じっ……！んぁああっ、おチンポの感覚ぅっ……はぁっ、身体の芯まで染み渡るみたいにっ……はぁああっ……！": "哈啊啊啊，啊，这种感觉……！嗯啊啊啊，肉棒的感觉……哈啊，好像渗透到身体的深处……哈啊啊啊……！", "あなたも好きだったのね": "你也喜欢吧", "ふいにクー・フーリンの意識に、あの幽霊の声が響いた。": "库・夫林的意识中，突然响起了那个幽灵的声音。", "もちろん男たちには聞こえていない。": "当然，男人们听不到。", "あ、あなたが……こんなことさせてるのっ……？身体を貸してあげたのに、約束を破って身体…あやつるなんて……！": "是，是你……让我做这种事的吗……？明明把身体借给你了，却违背约定……操纵我的身体……！", "操ってないわ。さっきまで、踊ってたときと同じよ": "我没有操纵你。和刚才跳舞的时候一样哦", "だって、そんなはずっ……んっ、はぁああんっ……！": "那不可能……嗯，哈啊啊啊嗯……！", "感じやすかったり、身体が悦んで反応しちゃうのは、あたしの影響。でも操ってるわけじゃないわ": "容易有感觉，身体会高兴地做出反应，是我的影响。但我并没有操纵你", "そう、『身体が覚えている』のだ。彼女はこの快感を味わいたくて、肉体を持つクー・フーリンに憑依したのだろう。": "没错，是“身体记住了”。她是为了品尝这种快感，才附身在拥有肉体的库・夫林身上的吧。", "はぁっ、あぁっ、つまり……っ、こんなにあたしが感じやすくなってるのは、あなたのせいなのね……！": "哈啊，啊啊，也就是说……我变得这么敏感，都是你的错……！", "でも、だからって簡単におチンポを受け入れたり、じゃあ舐めてみようとか、そんなのはアナタの記憶よ": "但是，就算如此，轻易接受肉棒，想要舔一舔，这些都是你的记忆哦", "ほら、どうした？もっとしっかり舐めてくれよ": "喂，怎么了？再好好舔一舔啊", "はぁっ、はふぅぅぅううっ……オスの匂いがぷんぷんしてぇ……はぁっ、身体の内側から、ぞくぞくしちゃうっ……！": "哈啊，哈呼呜呜呜呜呜……雄性的气味好浓……哈啊，身体的内侧，一颤一颤的……！", "根っからの好きモンなんだな": "你真是个天生的受虐狂啊", "ち、違うのぉ、これはぁ……あたしはもう、おチンポ狂いから卒業したんだからぁ……": "不，不是的，这是……我已经，从肉棒狂热中毕业了……", "なに言ってんだ、こいつ。どこが卒業してんだよ": "这家伙在说什么啊。哪里毕业了啊", "はあはあ、こんな美人の膝裏やべぇ": "哈啊哈啊，这么漂亮的美人的膝盖内侧好棒", "はぁああっ、だめぇ、はぁんっ、身体中をっ、おチンポまみれにされたいのぉ……っ、もっとほしいっ、こすりつけてぇ……っ": "哈啊啊啊，不行，哈啊嗯，想要全身，都被肉棒填满……想要更多，摩擦我……", "はぁっ、はぁああんっ、もっと奥までガンガン突いてぇっ……！オマンコの奥ぅ、あっつくなってぇ、止まらないのぉ……っ！": "哈啊，哈啊啊啊嗯，再往深处用力顶……！小穴的深处，变得好热，停不下来了……！", "いやああっ、もうやめて！淫乱幽霊に操られて、あたしの身体がおかしくなっちゃうっ……！": "不要啊啊，快停下来！被淫乱幽灵操纵，我的身体变得好奇怪……！", "そりゃあ、あたしは淫乱でしょうね。でも、あなただって負けず劣らず……じゃないの？": "当然，我是很淫乱。但是，你也不输给我……不是吗？", "だって操ってないんだからね。本質的におチンポが好きなんだよ": "因为我并没有操纵你。本质上，你就是喜欢肉棒", "おチンポなんて、なんてっ……はぁっ、はぁあっ……んぅっ、しゅきぃ……はぁむ、ちゅっ、ちゅばっ……": "肉棒什么的，什么……哈啊，哈啊啊……嗯唔，喜欢……哈啊唔，啾，啾啪……", "あ？チンポがどうしたって？": "啊？肉棒怎么了？", "はぁああああっ、そ、そんなことっ……あたし、おチンポなんて、はぁっ、はぁっ……！？": "哈啊啊啊啊啊，那，那种事情……我，肉棒什么的，哈啊，哈啊……！？", "そろそろ出すか。まあ、まだまだ愉しませてくれそうだしな": "差不多要射了。嘛，感觉还能再享受一会儿", "はぁっ、はぁんっ、ちょうだいっ、あたしにいっぱい、おチンポのお汁っ、いっぱいちょうだぁいっ……！": "哈啊，哈啊嗯，给我，给我很多，肉棒的汁液，给我很多……！", "おお、言われなくても出すぜ！": "哦哦，不用你说我也会射的！", "俺は中に出すからな！": "我要射在里面！", "はぁああんっ、出されちゃうぅぅっ、せーしいっぱいぃぃっ、んぁっ、んぁっ、んふぉおおぁぁああっ……！！": "哈啊啊啊嗯，要被射了，精液好多，嗯啊，嗯啊，嗯唔哦哦哦啊啊啊啊……！！", "三方向から射出される白濁。": "从三个方向射出的白浊液。", "クー・フーリンは下肢をびくつかせながら、全身に精液を浴びる。": "库・夫林的下肢颤抖着，全身沐浴着精液。", "あ、あはぁ……すごぉい……おチンポさいこぉなのぉ……体中からせーしのにおいがしてぇ……はぁん……♪": "啊，啊哈啊……好厉害……肉棒最棒了……全身都是精液的味道……哈啊嗯……♪", "ね、最高よね。同感だわ。冥界に戻る前に、まだまだ愉しまなくちゃ": "嗯，最棒了。我有同感。在回到冥界之前，还要好好享受一番", "その場で脱力し、宙を仰ぐクー・フーリン。": "库・夫林当场脱力，仰望天空。", "だが、もうろうとする意識の中でも、白濁の匂いに身体の奥が熱く反応することだけは実感していたのだった。": "但是，即使在朦胧的意识中，她也切实感受到，身体深处对白浊的气味产生了热切的反应。"}