{"メッソーレムのハロウィンパーティー、ものすごく盛り上がってるわね": "梅索雷姆的萬聖節派對，非常熱鬧呢", "ドロシー": "桃樂絲", "こういったイベントには普段は来ないんだけどね。フレーダとかメッソーレムがどうしてもっていうから……": "我平時是不會來這種活動的。因爲弗萊達和梅索雷姆無論如何都想要我來……", "クー・フーリン": "庫・夫林", "羽目をはずす日も必要だよ？人生、楽しまなくっちゃ！": "有時候也需要放鬆一下哦？人生，就是要享受！", "ティンカー・ベル": "汀可貝兒", "混んでるとこは苦手。ま、でも、たまにはね": "我不擅長應付人多的地方。不過，偶爾來一次也不錯", "どうしてハロウィンは来る気になったの？": "爲什麼這次會來參加萬聖節派對呢？", "ゲッシュだからね、フレーダに誘われた時点で確定だったの": "因爲是規定啊，弗萊達邀請我的時候就已經確定了", "目下の者からの食事の誘いを断らない、ってやつね": "不拒絕下屬的邀請，是這個規定吧", "ゲッシュって他にもいっぱいあるの？": "規定還有其他很多嗎？", "大きいのは変わらないよ。でも、小さい今日だけのゲッシュとか追加したりする": "大的規定是不會變的。不過，也會追加一些只在今天生效的小規定", "ティンカだったら絶対守んない！": "汀可的話絕對不會遵守的！", "でしょうね！でも、面倒くさがりなのにゲッシュは守るっていうクー・フーリンも変わってるわ": "也是呢！不過，明明很怕麻煩卻會遵守規定的庫・夫林也很奇怪呢", "大きいやつはさ、これ守らないと、あたしの強さがなくなっちゃうんだもん": "因爲如果不遵守大的規定的話，我的強大就會消失啊", "でも日々追加してるんだったら、今はハロウィンなんだし、ハロウィンらしいゲッシュを作ろうよ": "但是，如果每天都在追加的話，現在是萬聖節，就制定一個符合萬聖節的規定吧", "ハロウィンらしい？よくわかんないけどいいよ": "符合萬聖節？雖然不是很懂，不過可以哦", "うーんと、トリックオアトリートを10回する！ってのはどう？": "那個，說10次trick or treat！怎麼樣？", "簡単すぎない？ダンスに誘われたら、誰の誘いでも断らないっていうのは？": "不是太簡單了嗎？如果有人邀請你跳舞的話，不管是誰都不能拒絕，怎麼樣？", "ダンスー！？えー、むりむり": "跳舞！？誒，不行不行", "はい、決まり！本日のゲッシュはダンスに誘われたら誰の誘いでも断らないに決定！": "好，決定了！今天的規定是如果有人邀請你跳舞的話，不管是誰都不能拒絕！", "そんな一方的に！？まあいいや、やってみるよ": "那麼單方面！？不過算了，試試看吧", "あ、人間さんは誘っちゃダメだからね。それじゃあ面白くないわ": "啊，不能邀請人間君哦。那樣的話就不有趣了", "ねえ、お願いがあるの": "那個，我有個請求", "幽霊": "幽靈", "え、あたしに言ってんの？どした？": "哎，是在對我說嗎？怎麼了？", "あなたの体を貸してくれない？一緒に踊ってほしいの": "可以把你的身體借給我嗎？我想和你一起跳舞", "え、なんでそんな": "哎，爲什麼", "ティンカが貸してあげよっか？": "汀可借給你吧？", "胸が小さすぎるのはちょっと……": "胸太小了有點……", "ムキーっ！！！": "氣死我了！！！", "んー、まあ、ハロウィンっぽいし、ゲッシュだから踊りは断れないもんね……": "嗯，不過，很有萬聖節的風格，而且規定是不能拒絕跳舞的……", "ありがとう、一緒に踊ってくれて": "謝謝你，能和我一起跳舞", "女幽霊はクー・フーリンの身体に憑依すると、会場でひたすら踊っていた。": "女幽靈附身在庫・夫林的身體上，在會場裏一直跳舞。", "死ぬ前ね、あなたみたいな美人だったらな……って何度も考えてたから": "在死之前，我一直在想……如果是像你這樣的美人就好了", "ううん。ていうか、不思議だね。頭の中でこうして会話するって": "不。話說，真不可思議呢。在腦子裏這樣對話", "意識の主導はクー・フーリンのまま。身体も自由に動かせる。": "意識的主導權還是在庫・夫林手上。身體也能自由活動。", "ただ、身体の感覚は憑依した幽霊に影響を受けているらしい。": "只是，身體的感覺似乎受到了附身的幽靈的影響。", "おかげで慣れないダンスも完璧に踊れたけど": "多虧了你，我才能完美地跳完不習慣的舞蹈", "いわゆる『身体が覚えている』ことは適用されるらしかった。": "似乎可以適用“身體已經記住了”這句話。", "じゃあ最後に仕上げといきましょうか": "那麼最後就來收尾吧", "や、やめっ……だ、だめだから、こんなのっ……！": "不，不要……這，這種事，不行……！", "薄暗い路地裏に転がされたクー・フーリンは、脱ぎ散らかしたあられもない姿で脚を開いていた。": "庫・夫林被推倒在昏暗的小巷裏，以衣衫不整的姿勢張開雙腿。", "なに言ってんだ。てめえから誘ったんだろ。ほらよ": "你在說什麼呢。是你邀請我的吧。來吧", "村人２": "村民2", "男の肉茎が目の前に突き出される。": "男人的肉莖被推到眼前。", "どこの誰とも知らない男の陰茎など、嫌悪感しか抱かないはず。": "對於一個陌生男人的陰莖，應該只會感到厭惡。", "なのにクー・フーリンはすぐさま、舌を伸ばしていた。": "然而庫・夫林卻立刻伸出了舌頭。", "もう、びっちょびちょじゃねえか。とんでもねえ淫乱だな": "已經溼透了啊。真是淫亂啊", "村人１": "村民1", "次いで挿入されても、クー・フーリンの身体はまるで抵抗しなかった。": "即使被插入，庫・夫林的身體也完全沒有抵抗。", "あぶれた男が、あろうことか膝裏に挟んでも、それは変わらない。": "剩下的男人，竟然把陰莖夾在膝蓋後面，但庫・夫林也沒有抵抗。", "な、なんでぇ……はぁっ、はぁんっ、れろっ、ちゅっ……あたしはもう、こんなことにはならないはずっ……！": "爲，爲什麼……哈啊，哈啊，舔，吸……我應該已經不會變成這樣了……！", "かつて拉致され、クスリ漬けにされたときに性欲を全開に解放され、ペニスなしでは落ち着かない状態にまでされた。": "過去被綁架，被藥物控制的時候，性慾被完全釋放，變成了沒有陰莖就無法平靜的狀態。", "その後遺症はフラッシュバックとして残り続けたが、今はようやくその傷も癒えてきたはずなのだ。": "雖然留下了後遺症，但現在已經痊癒了。", "あ、あたしっ……はぁっ、どうしてこんな……身体が言うこときかないみたいなっ……！": "我，我……哈啊，爲什麼會這樣……身體不聽使喚……！", "奥まであっさりくわえこんでくれたぜ、このガバマン": "竟然這麼輕易就吞到深處了，這個大嘴巴", "ガバガバなの？": "很鬆嗎？", "村人３": "村民3", "いや、物理的にはきちんと締まるぜ。ただ、対応がさ……ゆるゆるだろ": "不，物理上還是挺緊的。只是，反應……很鬆散", "はぁああっ、あっ、この感じっ……！んぁああっ、おチンポの感覚ぅっ……はぁっ、身体の芯まで染み渡るみたいにっ……はぁああっ……！": "哈啊啊啊，啊，這種感覺……！嗯啊啊啊，肉棒的感覺……哈啊，好像滲透到身體的深處……哈啊啊啊……！", "あなたも好きだったのね": "你也喜歡吧", "ふいにクー・フーリンの意識に、あの幽霊の声が響いた。": "庫・夫林的意識中，突然響起了那個幽靈的聲音。", "もちろん男たちには聞こえていない。": "當然，男人們聽不到。", "あ、あなたが……こんなことさせてるのっ……？身体を貸してあげたのに、約束を破って身体…あやつるなんて……！": "是，是你……讓我做這種事的嗎……？明明把身體借給你了，卻違背約定……操縱我的身體……！", "操ってないわ。さっきまで、踊ってたときと同じよ": "我沒有操縱你。和剛纔跳舞的時候一樣哦", "だって、そんなはずっ……んっ、はぁああんっ……！": "那不可能……嗯，哈啊啊啊嗯……！", "感じやすかったり、身体が悦んで反応しちゃうのは、あたしの影響。でも操ってるわけじゃないわ": "容易有感覺，身體會高興地做出反應，是我的影響。但我並沒有操縱你", "そう、『身体が覚えている』のだ。彼女はこの快感を味わいたくて、肉体を持つクー・フーリンに憑依したのだろう。": "沒錯，是“身體記住了”。她是爲了品嚐這種快感，才附身在擁有肉體的庫・夫林身上的吧。", "はぁっ、あぁっ、つまり……っ、こんなにあたしが感じやすくなってるのは、あなたのせいなのね……！": "哈啊，啊啊，也就是說……我變得這麼敏感，都是你的錯……！", "でも、だからって簡単におチンポを受け入れたり、じゃあ舐めてみようとか、そんなのはアナタの記憶よ": "但是，就算如此，輕易接受肉棒，想要舔一舔，這些都是你的記憶哦", "ほら、どうした？もっとしっかり舐めてくれよ": "喂，怎麼了？再好好舔一舔啊", "はぁっ、はふぅぅぅううっ……オスの匂いがぷんぷんしてぇ……はぁっ、身体の内側から、ぞくぞくしちゃうっ……！": "哈啊，哈呼嗚嗚嗚嗚嗚……雄性的氣味好濃……哈啊，身體的內側，一顫一顫的……！", "根っからの好きモンなんだな": "你真是個天生的受虐狂啊", "ち、違うのぉ、これはぁ……あたしはもう、おチンポ狂いから卒業したんだからぁ……": "不，不是的，這是……我已經，從肉棒狂熱中畢業了……", "なに言ってんだ、こいつ。どこが卒業してんだよ": "這傢伙在說什麼啊。哪裏畢業了啊", "はあはあ、こんな美人の膝裏やべぇ": "哈啊哈啊，這麼漂亮的美人的膝蓋內側好棒", "はぁああっ、だめぇ、はぁんっ、身体中をっ、おチンポまみれにされたいのぉ……っ、もっとほしいっ、こすりつけてぇ……っ": "哈啊啊啊，不行，哈啊嗯，想要全身，都被肉棒填滿……想要更多，摩擦我……", "はぁっ、はぁああんっ、もっと奥までガンガン突いてぇっ……！オマンコの奥ぅ、あっつくなってぇ、止まらないのぉ……っ！": "哈啊，哈啊啊啊嗯，再往深處用力頂……！小穴的深處，變得好熱，停不下來了……！", "いやああっ、もうやめて！淫乱幽霊に操られて、あたしの身体がおかしくなっちゃうっ……！": "不要啊啊，快停下來！被淫亂幽靈操縱，我的身體變得好奇怪……！", "そりゃあ、あたしは淫乱でしょうね。でも、あなただって負けず劣らず……じゃないの？": "當然，我是很淫亂。但是，你也不輸給我……不是嗎？", "だって操ってないんだからね。本質的におチンポが好きなんだよ": "因爲我並沒有操縱你。本質上，你就是喜歡肉棒", "おチンポなんて、なんてっ……はぁっ、はぁあっ……んぅっ、しゅきぃ……はぁむ、ちゅっ、ちゅばっ……": "肉棒什麼的，什麼……哈啊，哈啊啊……嗯唔，喜歡……哈啊唔，啾，啾啪……", "あ？チンポがどうしたって？": "啊？肉棒怎麼了？", "はぁああああっ、そ、そんなことっ……あたし、おチンポなんて、はぁっ、はぁっ……！？": "哈啊啊啊啊啊，那，那種事情……我，肉棒什麼的，哈啊，哈啊……！？", "そろそろ出すか。まあ、まだまだ愉しませてくれそうだしな": "差不多要射了。嘛，感覺還能再享受一會兒", "はぁっ、はぁんっ、ちょうだいっ、あたしにいっぱい、おチンポのお汁っ、いっぱいちょうだぁいっ……！": "哈啊，哈啊嗯，給我，給我很多，肉棒的汁液，給我很多……！", "おお、言われなくても出すぜ！": "哦哦，不用你說我也會射的！", "俺は中に出すからな！": "我要射在裏面！", "はぁああんっ、出されちゃうぅぅっ、せーしいっぱいぃぃっ、んぁっ、んぁっ、んふぉおおぁぁああっ……！！": "哈啊啊啊嗯，要被射了，精液好多，嗯啊，嗯啊，嗯唔哦哦哦啊啊啊啊……！！", "三方向から射出される白濁。": "從三個方向射出的白濁液。", "クー・フーリンは下肢をびくつかせながら、全身に精液を浴びる。": "庫・夫林的下肢顫抖着，全身沐浴着精液。", "あ、あはぁ……すごぉい……おチンポさいこぉなのぉ……体中からせーしのにおいがしてぇ……はぁん……♪": "啊，啊哈啊……好厲害……肉棒最棒了……全身都是精液的味道……哈啊嗯……♪", "ね、最高よね。同感だわ。冥界に戻る前に、まだまだ愉しまなくちゃ": "嗯，最棒了。我有同感。在回到冥界之前，還要好好享受一番", "その場で脱力し、宙を仰ぐクー・フーリン。": "庫・夫林當場脫力，仰望天空。", "だが、もうろうとする意識の中でも、白濁の匂いに身体の奥が熱く反応することだけは実感していたのだった。": "但是，即使在朦朧的意識中，她也切實感受到，身體深處對白濁的氣味產生了熱切的反應。"}