{"おかえりなさいませ、ご主人さま～♪": "欢迎回来，主人～♪", "チルチル": "琪尔琪尔", "うわあ、人間さんのこのだらしない顔。メイド喫茶はロマン？はあ、そうですか": "呜哇，人間君的这副邋遢相。女仆咖啡厅是浪漫？哈，是吗", "ティンカー・ベル": "汀可贝儿", "人間さんてば、なかなか来てくれないんだもの。待ちくたびれちゃったよ": "因为人类君一直不来，我都等得不耐烦了", "でも、ティンカも通ったこのオトギアカデミーがねぇ。ほんと、それっぽくなったじゃん": "但是，汀可也上过的这所童话学院，真的变得很有童话的感觉了呢", "オトギノクニ基礎講座で通ったんだよね。人間さんも。その頃から変わった？": "人类君也上过童话之国基础讲座吧。从那时起就变了？", "だって、学部だってこんなに色々なかったし、ましてや学園祭なんて全然だったよね！": "因为，学部也没有这么多，更别说学园祭了！", "カカシ校長が考えてくれたんだって。アカデミーのPRにもなるし、って": "是稻草人校长想出来的。因为也能成为学院的宣传", "実際、あたしはそれで興味持ったからね": "实际上，我也是因为这个感兴趣", "メリー": "梅莉", "あー、メリー！来てくれたのね。おかえりなさい、お嬢様♪": "啊，梅莉！你来了啊。欢迎回来，大小姐♪", "うふふ、ただいま。来期の入学をもう決めてるんだけど、こんなとこなら今から楽しみ！": "呼呼，我回来了。虽然已经决定下期入学了，但是现在就开始期待了！", "メリーは学部は何で入るの？": "梅莉要进哪个学部？", "農学部よ♪": "农学部哦♪", "ティンカたちが来てたときより明らかに規模が大きくなってるよね。え、人間界の大学についてカカシにアドバイスした？": "明显比汀可她们来的时候规模更大了呢。诶，你对稻草人关于人界的大学提了建议？", "それで校長先生が影響されたのね。ここでいろんな人と出会えたし、人間さんにも感謝だね！": "所以校长老师才受到影响了呢。在这里遇到了各种各样的人，也要感谢人类君呢！", "でもほんと、このメイド喫茶だけじゃなくて、いろんな手作りのお店が並んでて、おもしろいよね。メリーはもう、あちこち見てきたの？": "不过，真的，不只是这间女仆咖啡店，还有各种各样的手工店，很有趣呢。梅莉已经到处逛过了吗？", "うん！なんだか……その、変わったお店もあったけど……": "嗯！总觉得……那个，也有奇怪的店……", "えっ？なんか嫌な思いとかしてない？大丈夫？": "诶？没有遇到什么讨厌的事吧？没事吧？", "ううん、すごくすっきりして、なんだかお肌もつやつやしてる気がするし": "没有，感觉很清爽，而且皮肤也感觉很光滑", "あれ？なんかジュディがお芝居やるとかなんとか": "诶？好像茱蒂要演戏什么的", "それは中庭のステージで明日よ。今夜は中央グラウンドの特設ステージにKCが歌いに来るらしいよ": "那是在中庭的舞台明天哦。今晚好像有KC要来中央操场的特设舞台唱歌哦", "えー、あいつが！？ウケる！メリー、ティンカも一緒に見に行くよ！": "诶，那家伙！？好笑！梅莉，汀可也一起去看看吧！", "2人はもう先に行っちゃったの？気が早いなぁ。でも、そっちのステージにみんな行くだろうし、今日はこれで店じまいにしようかな……": "你们两个已经先走了吗？真性急啊。但是，大家都会去那边的舞台吧，今天就到此为止吧……", "気がつけば、教室の中に残っている客は自分一人になっていた。": "回过神来，教室里只剩下我一个客人了。", "テーブルクロスを片付けているチルチルの後ろ姿に、引き寄せられるようにして近づく。": "我被琪尔琪尔收拾桌布的背影吸引，向她靠近。", "え、追加注文？ダメだよ、もう店じまいって言ったで……きゃあっ！？": "诶，追加点单？不行哦，我说过要关门了……呀啊！？", "背後から手を回し、胸元をまさぐっていく。": "我从背后伸出手，抚摸着她的胸部。", "戸惑いつつも、明確に抵抗はせずに徐々に息を荒くしていくチルチル。": "琪尔琪尔虽然困惑，但没有明确的抵抗，呼吸渐渐变得急促。", "んっ、はぁっ……人間さんたら、あんっ……わたし、もう立ってられないよぉ……": "嗯，哈啊……人类君真是的，啊嗯……我已经站不起来了……", "チルチルはその場で膝をつく。": "琪尔琪尔当场跪下。", "そして自ら白いレース地のショーツを脱ぎ、こちらに尻を突き出してみせるのだった。": "然后自己脱下白色蕾丝内裤，把屁股对着我。", "あっ、んんっ、ゆっくりしてぇ……あっ、あぁんっ……そんなおっきいの、いきなり入らないからぁ……！": "啊，嗯嗯，慢点……啊，啊啊嗯……那么大的东西，一下子进不来啦……！", "あまりに扇状的だったので、溢れ出る欲望のままに肉棒を突き立ててしまった。": "因为实在是太煽情了，我顺从溢出的欲望把肉棒插了进去。", "しかし、内部の圧は高いものの、その充分な潤いによってスムーズに奥へと誘い込まれる。": "但是，虽然内部的压力很高，但因为充分湿润，所以很顺利地被引向深处。", "はぁああっ……んっ、あぁんっ、わたしのナカっ、押し広げられちゃってるっ……んっ、あはぁっ……": "哈啊啊啊……嗯，啊啊嗯，我的里面，被撑开了……嗯，啊哈啊……", "人間さんたら、追加注文したいのってわたしのことだったの……？ふふっ、じゃあ特別に……はぁっ、オーダー受けてあげるっ……": "人类君真是的，追加订单是指我吗……？呵呵，那我就特别……哈啊，接受你的订单……", "熱く怒張した肉棒を奥へと進めるうちに、まとわりつく肉襞が竿肌を舐め、甘い刺激が背筋を通っていくようだった。": "在将炽热的肉棒向深处推进的过程中，缠绕在上面的肉壁舔舐着肉竿，甜美的刺激仿佛通过了脊椎。", "それにしても、背後から急に抱きついて愛撫したにしては、ずいぶんと潤っているような。": "话说回来，从背后突然抱住并爱抚，却已经这么湿润了。", "だって……んっ、はぁっ、わたしもちょっと、ドキドキしてたんだから……。押し倒されたらどうしようって思ってたら本当にされて……": "因为……嗯，哈啊，我也稍微，有点心跳加速了……想着要是被推倒了怎么办，结果真的被推倒了……", "はぁ、んっ……お店でわたしのこと、エッチな目で見てたのも知ってるんだから……": "哈啊，嗯……我知道你在店里，用色色的眼神看着我……", "すっかり見通されていたのは気恥ずかしいが、その視線でこんなにも反応してくれていたのだとすれば、冥利に尽きる。": "虽然被完全看穿很害羞，但要是我的视线能让她有这么大的反应，那真是再好不过了。", "あぁ……っん、はぁっ、そっか……人間さん、メイドさんが好きなんだっけ。じゃあ、んっ、ご主人、さまっ……": "啊啊……嗯，哈啊，是吗……人类君，喜欢女仆对吧。那么，嗯，主人，大人……", "チルチルは甘えるような目線をこちらに送り、尻を少しだけ、更にこちらへと突き上げる。": "琪尔琪尔用撒娇的眼神看着我，屁股稍微，更加地向我顶起。", "ご主人さまぁ、あぁんっ、ご奉仕させていただきますっ……んっ、はぁっ、わたしの身体で、あんっ、気持ちよくなってくださいませ……っ": "主人大人，啊啊嗯，请让我侍奉您……嗯，哈啊，请用我的身体，啊嗯，请变得舒服起来……", "あっ、はぁ、はぁうっ、わたしのここはぁっ、ご主人さまのおチンポ専用ですからぁっ、お好きに使ってくださいっ……": "啊，哈啊，哈啊呜，我的这里，是主人大人的肉棒专用的，请随意使用……", "メイドを演じるチルチル。": "琪尔琪尔扮演着女仆。", "それが実際のメイドのあるべき姿なのか、という考証はさておき、求めている形には違いない。": "先不管这是否是女仆应有的姿态，这毫无疑问是我所追求的形式。", "あっ、はぁっ、奥に当たってぇ、ひぁああうんっ……！じんじんしびれてきちゃいますぅっ……！": "啊，哈啊，顶到里面了，呀啊啊啊嗯……！酥酥麻麻的……！", "ずん、と突き上げていくたびに、蜜口から水音ともに愛液があふれる。": "每次顶上去，蜜口都会发出水声，同时溢出爱液。", "チルチルの用意してくれた設定に乗っかりながらそれを指摘すると、": "我顺着琪尔琪尔的设定指出这一点，", "んぅああっ、はぁっ、ご主人さまに……いつでもお使いいただけるようにっ、はぁっ……濡らしてあるんですっ……": "嗯啊啊，哈啊，为了让主人……随时都能使用，哈啊……所以才弄湿的……", "それはつまり、いつもいやらしいことばかり考えているのと同義ではないか。": "这不就相当于，平时都在想些下流的事情吗。", "肉棒がほしいと、そればかり望んでいるのではないか。": "不就相当于，满脑子都在想着肉棒吗。", "ふぁああっ、んぁあっ、ち、違いますっ、わたしはご奉仕するためにっ、ひぁんっ！自分が気持ちよくなるためじゃなくてっ……": "呼啊啊啊，嗯啊啊，不，不是的，我是为了侍奉，呀啊嗯！不是为了让自己舒服……", "メイドとひとくちに言っても様々なパターンがあるのだが、わざわざこの設定を持ち出すのは、完全にチルチルの趣味だろう。": "虽然女仆也有各种各样的类型，但特意提出这个设定，完全是琪尔琪尔的兴趣吧。", "ふぁああっ、はぁっ、そんなに激しくしたらっ、はぁっ、イッちゃいそ……っ、んっ、あぁんっ": "呼啊啊啊，哈啊，那么激烈的话，哈啊，要去了……嗯，啊啊嗯", "叩きつけるように何度も最奥を突き続けるうち、すっかりとろけたチルチルの媚肉がうごめき、こちらの竿頭を吸い尽くそうとするように熱を持ち始める。": "在不断顶到最深处的过程中，琪尔琪尔完全融化了的媚肉开始蠕动，仿佛要吸干我的肉棒一样开始发热。", "敏感な粘膜の触れ合いは、お互いに止められないほどの快楽の加速に繋がっていき、そして絶頂の予感が甘い痺れとなって身体を貫いていく。": "敏感的粘膜互相接触，彼此都停不下来，快感不断加速，然后高潮的预感化为甜蜜的麻痹感贯穿身体。", "はぁっ、あんっ、だからっ……ご主人さまのおチンポ汁で、わたしのナカぐちゃぐちゃにしてくださいぃ……っ！": "哈啊，啊嗯，所以……请用主人的肉棒汁，把我的里面弄得乱七八糟吧……！", "あっ、はぁっ、すごいっ……わたし、もうイッてしまいそうなんですっ、あぁっ、ご主人さまより先にイクわけにはいかないのにっ": "啊，哈啊，好厉害……我，快要去了，啊啊，明明不能比主人先去的", "もちろんですっ、はぁっ、ご主人さまのための穴ですからぁっ、お好きなだけ中に出してくださいっ、あっ、んぁああっ……！": "当然，哈啊，因为是主人的肉穴，所以请尽情地射在里面，啊，嗯啊啊啊……！", "チルチルの言葉通り、せり上がる絶頂を感じながら、肉槍の穂先はしっかりと最奥部に固定して――": "正如琪尔琪尔所说，我一边感受着高潮的预感，一边将肉枪的枪尖固定在最深处——", "あぁっ、はぁっ、イッちゃぁああっ、あはぁあああぁぁぁ――っ！": "啊啊，哈啊，去了啊啊啊，啊哈啊啊啊啊啊啊——！", "ぞんぶんに、滾った欲望を白濁液に変えて注ぎ込む。": "尽情地，将沸腾的欲望变成白浊液注入进去。", "チルチルは絶頂の瞬間に、掴んでいたテーブルクロスをより一層力強く握り込んだ。": "琪尔琪尔在高潮的瞬间，更加用力地握住了抓着的桌布。", "はぁっ、はぁっ……イッちゃったぁ……": "哈啊，哈啊……去了……", "設定を抜けて、元の口調でチルチルの尻を優しく撫でると、チルチルは嬉しそうに微笑んだ。": "我脱离了设定，用原本的语气温柔地抚摸琪尔琪尔的屁股，琪尔琪尔开心地微笑了。", "ふふ、気持ちよかった？わたしもメイドさん設定につい入り込んじゃったよ": "呼呼，舒服吗？我也完全沉浸在女仆的设定里了哦", "メイド服の効果ってすごいね。人間さんがこんなに夢中になっちゃうんだもん。ずっと見られてて、ほんとドキドキしたんだから": "女仆装的效果真厉害呢。人类君都这么着迷了。一直被看着，真的心跳加速了呢", "誤解を解くなら今だろうと、その言葉を補足する。": "我补充道，要解开误会的话就趁现在。", "え……？メイド服は素晴らしいけど、わたしだから……？や、やだもう、そんな殺し文句……": "呃……？女仆装是很棒，但因为是我……？讨，讨厌啦，这种杀必死台词……", "じゃあ、さ……着替えたら、一緒にステージ見に行こっか": "那，我……换好衣服后，一起去舞台那边吧", "少し頬を染めつつ、チルチルは優しい笑顔で言うのだった。": "琪尔琪尔脸颊微微泛红，露出温柔的笑容说道。"}