{"トリックオアトリート……ふっ、アルティメットな脅迫ワードだな……": "Trick or Treat……呵，終極的威脅語句啊……", "メッソーレム": "梅索雷姆", "死神もお菓子欲しいんだね、はいどうぞ": "死神也想要糖果呢，來，請用", "ティンカー・ベル": "汀可貝兒", "違うよー！言葉の響きを心で感じていたんだ。でもありがとう♪": "不是啦！我只是在用心感受話語的迴響。不過謝謝♪", "メッソーレムってわざと言葉やその意味を難しくしてるのよね。なんで？": "梅索雷姆故意把語言和其意義弄得很複雜呢。爲什麼？", "ドロシー": "桃樂絲", "なんでって言われても……。ボクの世界での解釈だからね。このお菓子美味しい！": "就算你問我爲什麼……。因爲這是我的世界的解釋。這個糖果真好喫！", "普通にしてたらかわいいのにね": "普通的話明明很可愛的", "普通なんて面白くないよ。でもね、安易に踏み入れることはおすすめできないね。ボクの世界はパンドラの箱。そう、禁断の……": "普通的話就不有趣了。但是呢，我不能輕易地踏入。我的世界是潘多拉的盒子。沒錯，禁忌的……", "ああ！意味がわからなくてイライラする！": "啊啊！完全不懂意思，好煩躁！", "人間さんはけっこう好きだって、そういうの。やっぱ変わってるよね人間さんもさ": "人類君還挺喜歡這種的。人類君果然很奇怪呢", "もしかして人間界では流行ってるとか？": "難道說在人間界很流行嗎？", "へえ、ある意味流行ってるんだ？": "哦，某種意義上很流行嗎？", "人間界で流行ってるのか！やはりボクは生まれてくる場所を間違えたんだね": "在人間界很流行嗎！我果然出生在錯誤的地方了", "まったく間違ってないと思うよ！": "我覺得完全沒錯哦！", "そうね、色々なキャラと遭遇してきたわね。オトギノクニは確かにカオスよ": "是啊，遇到了各種各樣的角色呢。童話之國確實很混亂", "ドロシー。ウェルカム マイ ワールド": "桃樂絲。Welcome My World", "理由はわからないけど、鳥肌が立ったわ": "雖然不知道爲什麼，但雞皮疙瘩都起來了", "その独特の言葉はどうやって身につけたの？": "那種獨特的語言是怎麼學會的？", "わからない、自然と沸いてくるんだよ。ボクの言葉の泉……そう三世十方の世界からね": "不知道，自然而然就冒出來了。我的語言之泉……沒錯，從三世十方的世界而來", "ちょっと殴りたい衝動に駆られるわ": "有點想揍你的衝動了", "人間さんは死神のセンスに感動してるって": "人間君說死神的品味很感動", "ボクに興味を持つなんて……ふふん、天をも恐れぬその勇気に敬意を表する！": "居然對我感興趣……哼哼，對你們那不畏天神的勇氣表示敬意！", "なんでそんなにいちいち大げさなのよ！": "爲什麼那麼小題大做啊！", "そう聞いてメッソーレムの部屋を訪ねた。": "聽到這話後，我們拜訪了梅索雷姆的房間。", "今回はどんな痛い設定が見られるのだろうと楽しみにしていたのだが。": "這次會看到什麼痛的設定呢，我非常期待。", "言ったとおりだよ……闇の魔術に対して完全に対抗する方法があるってこと": "就像我說的那樣……有完全對抗暗之魔術的方法", "儀式を行う祭壇、という設定のベッドに転がされ、ベッドに飛び乗ったメッソーレムはこちらを見下ろし、にやりと笑みを浮かべている。": "我被放在了儀式用的祭壇，設定爲祭壇的牀上，梅索雷姆跳上牀俯視着我，露出了壞笑。", "闇に魅入られしボクだからこそ、対抗する魔力を完全にコントロールすることができるんだ……！": "正因爲我是被黑暗所魅惑之人，才能完全控制對抗的魔力……！", "何が始まるのだろうと注目していたら、いきなり胸元をたくしあげた。": "我正好奇會發生什麼，他突然掀起了我的胸口。", "いでよ、聖なる剣よ……！我が魔剣と今こそ……": "出來吧，神聖之劍……！與我的魔劍在此……", "スカートをめくり上げると、メッソ―レムの白い下肢が眩しかった。": "他掀起裙子，梅索雷姆的白皙下肢十分耀眼。", "見るやいなや、こちらも事態をおおよそ把握し、慌てて服を脱ぎ捨てる。": "我一看，也大致掌握了情況，慌忙脫下衣服。", "さすが魔術に詳しいとみえる……くくっ、やはり優れた能力者は引き合う運命……": "果然對魔術很瞭解……呵呵，優秀的能力者果然命中註定要互相吸引……", "あっ……！？んっ、ふとっ……はぁっ……！": "啊……！？嗯，呼……哈啊……！", "完全に屹立したそれは、容易には飲み込めないようだった。": "完全屹立的那東西，似乎無法輕易吞下。", "つい先ほど脱いだばかりだが、形のいいメッソ―レムの胸元は強烈な刺激だった。そもそも、たくし上げる前から下乳は見えていた。": "雖然剛剛纔脫下，但梅索雷姆形狀優美的胸部帶來了強烈的刺激。說起來，在掀起之前就能看到下乳了。", "つまり、とてもけしからん衣装なわけで、普通にパーティで会話しているときから半勃ちになってしまうこともしばしば。": "也就是說，這身衣服非常下流，從在派對上正常交談的時候開始，就經常半勃起了。", "ううっ……は、入ってきたぁ……っ、はぁっ、くっ、さすが伝説の聖剣っ……んはぁ……っ！": "嗚嗚……進，進來了……哈啊，咕，不愧是傳說中的聖劍……嗯哈……！", "くっ、はぁ……っ、しかしっ、闇に魅入られし我の身体の前には、おまえの自制心も役に立たなかったようだなっ……": "咕，哈啊……但是，在被黑暗魅惑的我的身體面前，你的自制力似乎也派不上用場……", "我の身体で、おまえの欲望を浄化してやろう……んっ、はぁっ、すべては我のエターナルアイズによって、すべて見通している……": "用我的身體，淨化你的慾望吧……嗯，哈啊，一切都逃不過我的永恆之眼……", "急に顔の前で手を交差して、いつもの変な……もといカッコいいポーズをとるメッソーレム。": "梅索雷姆突然在臉前交叉雙手，擺出平時的奇怪……更正，帥氣的姿勢。", "ペニスを挿入したまま騎乗位でポーズを取る女の子というのは、なかなかお目にかかれる画ヅラではない。": "在騎乘位下襬出姿勢的女孩子，真是難得一見的景象。", "見ていただろ、我の胸元ばかりを。なんでもないときからチラチラと……気付いていないとでも思ったか": "你一直在看我的胸口吧。從平時開始就一直偷瞄……你以爲我沒注意到嗎", "――バレてた！！": "——暴露了！！", "お見通しだとも……この中も気になっているのだろう……": "我都看穿了……你也很在意這裏面吧……", "スカートの裾を上げ直すメッソーレム。": "梅索雷姆重新拉起裙襬。", "思わず、そこからのぞいた美しい太ももに手を伸ばす。": "我不由自主地把手伸向從那裏露出的美麗大腿。", "くくっ、まるでケモノではないか。そう、まさに我のトリコとなってしまった哀れな魔獣……んぅっ！？": "咕咕，簡直就像野獸一樣。沒錯，你已經成爲了我的俘虜，可憐的魔獸……嗯！？", "言い訳をするつもりはない。": "我無意辯解。", "彼女の身体のあちこちに視線を飛ばしては下賤な妄想をしていたのは、れっきとした事実だ。": "我的視線在她身體各處遊走，產生下流的妄想，這是不爭的事實。", "あ、はぁっ……！な、なに開き直って、んっ、あぁああうっ": "啊，哈啊……！你，你突然怎麼了，嗯，啊啊啊啊", "ならば魔獣らしく、激しくメッソーレムの身体を――闇に魅入られし身体のすべてを、貪り尽くしてやろうではないか。": "那麼，我就該像個魔獸一樣，貪婪地享受梅索雷姆的身體——享受她被黑暗所魅惑的整個身體。", "あっ、はぁあああうっ、ちょ、待って、んっ、はぁんっ……！？そ、そんなに激しくしたらぁ……っ！": "啊，哈啊啊啊啊，等，等一下，嗯，哈啊……！？這，這麼激烈的話……！", "簡単にキャラを崩し馬脚を現すメッソーレム。": "梅索雷姆的角色崩壞，露出了馬腳。", "だが、こっちはあくまで魔獣の役割を貫くまで。": "但是，我必須貫徹魔獸的角色。", "んぁああっ、ちょ、はげしっ、ほんとにっ……はぁっ、はぁああんっ、深いよぉっ、ボクのいちばん深いところにっ、あぁんっ": "嗯啊啊啊，等，好激烈，真的……哈啊，哈啊啊啊，好深，插到我的最深處了，啊啊", "はぁっ、あんっ、ボクだってぇ、はぁっ、動くんだからぁ……っ、あっ、あぁっ、キミの欲望を、ボクが……はぁっ、取り込んで……あぁうっ": "哈啊，啊嗯，我也，哈啊，要動了……啊，啊啊，你的慾望，我……哈啊，要接收了……啊啊", "激しく突き上げてはいるが、既にメッソーレムも身体は期待していたのか、突くほどに甘蜜が溢れ出す。": "雖然我激烈地頂着她，但梅索雷姆的身體似乎已經期待已久，越是頂進去，甜美的蜜汁就越是溢出。", "竿肌を伝い、根元から陰嚢にかけて、ぬるい粘液が流れていく感触が伝わってきた。": "溫熱的粘液順着肉棒流到根部，一直流到陰囊，我感受到了這種觸感。", "はぁっ、はぁああっ、んんっ……もうトロトロとか、はぁっ、言わないでよっ……ボクがまるでヘンタイみたいじゃないかっ……": "哈啊，哈啊啊啊，嗯嗯……不要再說，哈啊，黏糊糊了……我簡直就像個變態一樣……", "ボクがキミからエルマイトを搾り取るはずなのにっ、はぁんんっ、も、もう自分であんまり動けなくなるぅっ……はぁんっ！": "我明明是要從你那裏榨取聖之力的，哈啊嗯嗯，我，我已經動不了了……哈啊嗯！", "メッソーレムの太ももを撫でると、気がついたメッソーレムがこちらに視線を向ける。": "我撫摸着梅索雷姆的大腿，梅索雷姆注意到了我的動作，看向了我。", "あ、あぁうっ……このボクが一方的に、こんなに感じさせられちゃうなんてぇ……！": "啊，啊啊嗚……我居然被你單方面地，弄得這麼有感覺……！", "メッソ―レムは、自分が一方的に快楽攻めされていると誤解していそうなので補足する。": "梅索雷姆似乎誤以爲自己被我單方面地進攻，所以我補充道。", "自分はもう本当に、メッソーレムの身体のトリコになった、ただの魔獣なのだと。": "我真的是，被梅索雷姆的身體迷住了，只是個魔獸而已。", "ほ、ほんとっ……！？そ、そうだよね、はぁっ、あぁうっ、ボクのこの闇に魅入られし身体に、夢中にならないはずないもんねっ……！": "真，真的嗎……！？也，也是呢，哈啊，啊啊嗚，你不可能不對我的這個被黑暗魅惑的身體着迷的……！", "簡単に自信を取り戻したメッソーレムは、そのまま腰をグラインドさせていく。": "梅索雷姆輕易地恢復了自信，就這樣扭動着腰。", "形を変えながら肉竿を包み込む柔肉の感触に、びくんっ、と欲望が竿の中で跳ねる。": "肉棒被柔軟的肉包裹着，形狀不斷變化，慾望在肉棒中跳動着。", "はぁ、はぁっ……びくびくしてるよ、ボクのなかで……っ、はぁっ、んんっ、気持ちいいんだねっ……？": "哈啊，哈啊……在我的裏面，一跳一跳的……哈啊，嗯嗯，很舒服吧……？", "も、もうボクも、んっ、はぁっ、イキそう……じゃない、封印が解けそうなんだっ……ねえ、いっしょにイキたいよぉ……": "我，我也，嗯，哈啊，要去了……不對，封印要解除了……吶，我想一起去……", "可愛らしい言葉に、再び肉棒が跳ね回る。": "聽到她可愛的話語，肉棒再次跳動起來。", "はぁんっ、ち、ちがった……術式を完成させるため、にっ……２人のエネルギーを同時に統合させないと……いけないからぁ……っ": "哈啊嗯，不，不對……爲了完成術式，必須……同時整合，兩個人的能量……纔行……", "太ももに触れていた手のひらに力を込め、視線を向けてうなずき返す。": "我用力地撫摸着她的大腿，看着她點了點頭。", "はぁああっ、あんっ、じゃあイッちゃうからねっ、はぁんっ、ボクのなかにちゃんと、はぁっ、魔力注いでねっ、あっ、はぁっ、あぁあああぁぁ……っ": "哈啊啊啊，啊嗯，那我要去了，哈啊嗯，要好好地，哈啊，把魔力注入到我的裏面哦，啊，哈啊，啊啊啊啊啊啊啊……", "小さく震えるメッソ―レム。ひときわ強く膣内が収縮したのに合わせ、こちらも欲望を解き放つ。": "梅索雷姆微微顫抖着。配合着她格外強烈的陰道收縮，我也釋放出了慾望。", "あっ……！はぁ、はぁあんっ……熱くて、はぁっ、どろどろしたのが出てきてぇ……んっ、流れてくるのわかるっ……はぁっ": "啊……！哈啊，哈啊啊嗯……熱熱的，哈啊，黏糊糊的流出來了……嗯，我能感覺到……哈啊", "あふぁああ……きもちよかったぁ……じゃなくて、そう、これで魔力は満ち足りた……闇の魔術に対抗できるんだよ……んふぁあ……": "啊呼啊啊啊……好舒服啊……不對，對了，這樣魔力就充足了……可以對抗暗之魔術了……嗯呼啊啊……", "幸せそうに微笑むメッソーレム。": "梅索雷姆幸福地微笑着。", "太ももから、少しお尻の方にまで手を伸ばし、優しく撫で回す。": "我從大腿，稍微往屁股的方向伸出手，溫柔地來回撫摸。", "うん……なんかすごく幸せになっちゃった……で、でもこれは、闇の儀式なんだから、うん……": "嗯……感覺好幸福啊……但，但是，這是暗之儀式，嗯……", "あくまで儀式設定は貫く方針らしい。": "看來她打算貫徹儀式設定的方針。", "なら、こちらも再び魔獣となるまでだ。": "那麼，我也再次變成魔獸吧。"}