{"トリックオアトリート……ふっ、アルティメットな脅迫ワードだな……": "Trick or Treat……呵，终极的威胁语句啊……", "メッソーレム": "梅索雷姆", "死神もお菓子欲しいんだね、はいどうぞ": "死神也想要糖果呢，来，请用", "ティンカー・ベル": "汀可贝儿", "違うよー！言葉の響きを心で感じていたんだ。でもありがとう♪": "不是啦！我只是在用心感受话语的回响。不过谢谢♪", "メッソーレムってわざと言葉やその意味を難しくしてるのよね。なんで？": "梅索雷姆故意把语言和其意义弄得很复杂呢。为什么？", "ドロシー": "桃乐丝", "なんでって言われても……。ボクの世界での解釈だからね。このお菓子美味しい！": "就算你问我为什么……。因为这是我的世界的解释。这个糖果真好吃！", "普通にしてたらかわいいのにね": "普通的话明明很可爱的", "普通なんて面白くないよ。でもね、安易に踏み入れることはおすすめできないね。ボクの世界はパンドラの箱。そう、禁断の……": "普通的话就不有趣了。但是呢，我不能轻易地踏入。我的世界是潘多拉的盒子。没错，禁忌的……", "ああ！意味がわからなくてイライラする！": "啊啊！完全不懂意思，好烦躁！", "人間さんはけっこう好きだって、そういうの。やっぱ変わってるよね人間さんもさ": "人类君还挺喜欢这种的。人类君果然很奇怪呢", "もしかして人間界では流行ってるとか？": "难道说在人间界很流行吗？", "へえ、ある意味流行ってるんだ？": "哦，某种意义上很流行吗？", "人間界で流行ってるのか！やはりボクは生まれてくる場所を間違えたんだね": "在人间界很流行吗！我果然出生在错误的地方了", "まったく間違ってないと思うよ！": "我觉得完全没错哦！", "そうね、色々なキャラと遭遇してきたわね。オトギノクニは確かにカオスよ": "是啊，遇到了各种各样的角色呢。童话之国确实很混乱", "ドロシー。ウェルカム マイ ワールド": "桃樂絲。Welcome My World", "理由はわからないけど、鳥肌が立ったわ": "虽然不知道为什么，但鸡皮疙瘩都起来了", "その独特の言葉はどうやって身につけたの？": "那种独特的语言是怎么学会的？", "わからない、自然と沸いてくるんだよ。ボクの言葉の泉……そう三世十方の世界からね": "不知道，自然而然就冒出来了。我的语言之泉……没错，从三世十方的世界而来", "ちょっと殴りたい衝動に駆られるわ": "有点想揍你的冲动了", "人間さんは死神のセンスに感動してるって": "人間君说死神的品味很感动", "ボクに興味を持つなんて……ふふん、天をも恐れぬその勇気に敬意を表する！": "居然对我感兴趣……哼哼，对你们那不畏天神的勇气表示敬意！", "なんでそんなにいちいち大げさなのよ！": "为什么那么小题大做啊！", "そう聞いてメッソーレムの部屋を訪ねた。": "听到这话后，我们拜访了梅索雷姆的房间。", "今回はどんな痛い設定が見られるのだろうと楽しみにしていたのだが。": "这次会看到什么痛的设定呢，我非常期待。", "言ったとおりだよ……闇の魔術に対して完全に対抗する方法があるってこと": "就像我说的那样……有完全对抗暗之魔术的方法", "儀式を行う祭壇、という設定のベッドに転がされ、ベッドに飛び乗ったメッソーレムはこちらを見下ろし、にやりと笑みを浮かべている。": "我被放在了仪式用的祭坛，设定为祭坛的床上，梅索雷姆跳上床俯视着我，露出了坏笑。", "闇に魅入られしボクだからこそ、対抗する魔力を完全にコントロールすることができるんだ……！": "正因为我是被黑暗所魅惑之人，才能完全控制对抗的魔力……！", "何が始まるのだろうと注目していたら、いきなり胸元をたくしあげた。": "我正好奇会发生什么，他突然掀起了我的胸口。", "いでよ、聖なる剣よ……！我が魔剣と今こそ……": "出来吧，神圣之剑……！与我的魔剑在此……", "スカートをめくり上げると、メッソ―レムの白い下肢が眩しかった。": "他掀起裙子，梅索雷姆的白皙下肢十分耀眼。", "見るやいなや、こちらも事態をおおよそ把握し、慌てて服を脱ぎ捨てる。": "我一看，也大致掌握了情况，慌忙脱下衣服。", "さすが魔術に詳しいとみえる……くくっ、やはり優れた能力者は引き合う運命……": "果然对魔术很了解……呵呵，优秀的能力者果然命中注定要互相吸引……", "あっ……！？んっ、ふとっ……はぁっ……！": "啊……！？嗯，呼……哈啊……！", "完全に屹立したそれは、容易には飲み込めないようだった。": "完全屹立的那东西，似乎无法轻易吞下。", "つい先ほど脱いだばかりだが、形のいいメッソ―レムの胸元は強烈な刺激だった。そもそも、たくし上げる前から下乳は見えていた。": "虽然刚刚才脱下，但梅索雷姆形状优美的胸部带来了强烈的刺激。说起来，在掀起之前就能看到下乳了。", "つまり、とてもけしからん衣装なわけで、普通にパーティで会話しているときから半勃ちになってしまうこともしばしば。": "也就是说，这身衣服非常下流，从在派对上正常交谈的时候开始，就经常半勃起了。", "ううっ……は、入ってきたぁ……っ、はぁっ、くっ、さすが伝説の聖剣っ……んはぁ……っ！": "呜呜……进，进来了……哈啊，咕，不愧是传说中的圣剑……嗯哈……！", "くっ、はぁ……っ、しかしっ、闇に魅入られし我の身体の前には、おまえの自制心も役に立たなかったようだなっ……": "咕，哈啊……但是，在被黑暗魅惑的我的身体面前，你的自制力似乎也派不上用场……", "我の身体で、おまえの欲望を浄化してやろう……んっ、はぁっ、すべては我のエターナルアイズによって、すべて見通している……": "用我的身体，净化你的欲望吧……嗯，哈啊，一切都逃不过我的永恒之眼……", "急に顔の前で手を交差して、いつもの変な……もといカッコいいポーズをとるメッソーレム。": "梅索雷姆突然在脸前交叉双手，摆出平时的奇怪……更正，帅气的姿势。", "ペニスを挿入したまま騎乗位でポーズを取る女の子というのは、なかなかお目にかかれる画ヅラではない。": "在骑乘位下摆出姿势的女孩子，真是难得一见的景象。", "見ていただろ、我の胸元ばかりを。なんでもないときからチラチラと……気付いていないとでも思ったか": "你一直在看我的胸口吧。从平时开始就一直偷瞄……你以为我没注意到吗", "――バレてた！！": "——暴露了！！", "お見通しだとも……この中も気になっているのだろう……": "我都看穿了……你也很在意这里面吧……", "スカートの裾を上げ直すメッソーレム。": "梅索雷姆重新拉起裙摆。", "思わず、そこからのぞいた美しい太ももに手を伸ばす。": "我不由自主地把手伸向从那里露出的美丽大腿。", "くくっ、まるでケモノではないか。そう、まさに我のトリコとなってしまった哀れな魔獣……んぅっ！？": "咕咕，简直就像野兽一样。没错，你已经成为了我的俘虏，可怜的魔兽……嗯！？", "言い訳をするつもりはない。": "我无意辩解。", "彼女の身体のあちこちに視線を飛ばしては下賤な妄想をしていたのは、れっきとした事実だ。": "我的视线在她身体各处游走，产生下流的妄想，这是不争的事实。", "あ、はぁっ……！な、なに開き直って、んっ、あぁああうっ": "啊，哈啊……！你，你突然怎么了，嗯，啊啊啊啊", "ならば魔獣らしく、激しくメッソーレムの身体を――闇に魅入られし身体のすべてを、貪り尽くしてやろうではないか。": "那么，我就该像个魔兽一样，贪婪地享受梅索雷姆的身体——享受她被黑暗所魅惑的整个身体。", "あっ、はぁあああうっ、ちょ、待って、んっ、はぁんっ……！？そ、そんなに激しくしたらぁ……っ！": "啊，哈啊啊啊啊，等，等一下，嗯，哈啊……！？这，这么激烈的话……！", "簡単にキャラを崩し馬脚を現すメッソーレム。": "梅索雷姆的角色崩坏，露出了马脚。", "だが、こっちはあくまで魔獣の役割を貫くまで。": "但是，我必须贯彻魔兽的角色。", "んぁああっ、ちょ、はげしっ、ほんとにっ……はぁっ、はぁああんっ、深いよぉっ、ボクのいちばん深いところにっ、あぁんっ": "嗯啊啊啊，等，好激烈，真的……哈啊，哈啊啊啊，好深，插到我的最深处了，啊啊", "はぁっ、あんっ、ボクだってぇ、はぁっ、動くんだからぁ……っ、あっ、あぁっ、キミの欲望を、ボクが……はぁっ、取り込んで……あぁうっ": "哈啊，啊嗯，我也，哈啊，要动了……啊，啊啊，你的欲望，我……哈啊，要接收了……啊啊", "激しく突き上げてはいるが、既にメッソーレムも身体は期待していたのか、突くほどに甘蜜が溢れ出す。": "虽然我激烈地顶着她，但梅索雷姆的身体似乎已经期待已久，越是顶进去，甜美的蜜汁就越是溢出。", "竿肌を伝い、根元から陰嚢にかけて、ぬるい粘液が流れていく感触が伝わってきた。": "温热的粘液顺着肉棒流到根部，一直流到阴囊，我感受到了这种触感。", "はぁっ、はぁああっ、んんっ……もうトロトロとか、はぁっ、言わないでよっ……ボクがまるでヘンタイみたいじゃないかっ……": "哈啊，哈啊啊啊，嗯嗯……不要再说，哈啊，黏糊糊了……我简直就像个变态一样……", "ボクがキミからエルマイトを搾り取るはずなのにっ、はぁんんっ、も、もう自分であんまり動けなくなるぅっ……はぁんっ！": "我明明是要从你那里榨取圣之力的，哈啊嗯嗯，我，我已经动不了了……哈啊嗯！", "メッソーレムの太ももを撫でると、気がついたメッソーレムがこちらに視線を向ける。": "我抚摸着梅索雷姆的大腿，梅索雷姆注意到了我的动作，看向了我。", "あ、あぁうっ……このボクが一方的に、こんなに感じさせられちゃうなんてぇ……！": "啊，啊啊呜……我居然被你单方面地，弄得这么有感觉……！", "メッソ―レムは、自分が一方的に快楽攻めされていると誤解していそうなので補足する。": "梅索雷姆似乎误以为自己被我单方面地进攻，所以我补充道。", "自分はもう本当に、メッソーレムの身体のトリコになった、ただの魔獣なのだと。": "我真的是，被梅索雷姆的身体迷住了，只是个魔兽而已。", "ほ、ほんとっ……！？そ、そうだよね、はぁっ、あぁうっ、ボクのこの闇に魅入られし身体に、夢中にならないはずないもんねっ……！": "真，真的吗……！？也，也是呢，哈啊，啊啊呜，你不可能不对我的这个被黑暗魅惑的身体着迷的……！", "簡単に自信を取り戻したメッソーレムは、そのまま腰をグラインドさせていく。": "梅索雷姆轻易地恢复了自信，就这样扭动着腰。", "形を変えながら肉竿を包み込む柔肉の感触に、びくんっ、と欲望が竿の中で跳ねる。": "肉棒被柔软的肉包裹着，形状不断变化，欲望在肉棒中跳动着。", "はぁ、はぁっ……びくびくしてるよ、ボクのなかで……っ、はぁっ、んんっ、気持ちいいんだねっ……？": "哈啊，哈啊……在我的里面，一跳一跳的……哈啊，嗯嗯，很舒服吧……？", "も、もうボクも、んっ、はぁっ、イキそう……じゃない、封印が解けそうなんだっ……ねえ、いっしょにイキたいよぉ……": "我，我也，嗯，哈啊，要去了……不对，封印要解除了……呐，我想一起去……", "可愛らしい言葉に、再び肉棒が跳ね回る。": "听到她可爱的话语，肉棒再次跳动起来。", "はぁんっ、ち、ちがった……術式を完成させるため、にっ……２人のエネルギーを同時に統合させないと……いけないからぁ……っ": "哈啊嗯，不，不对……为了完成术式，必须……同时整合，两个人的能量……才行……", "太ももに触れていた手のひらに力を込め、視線を向けてうなずき返す。": "我用力地抚摸着她的大腿，看着她点了点头。", "はぁああっ、あんっ、じゃあイッちゃうからねっ、はぁんっ、ボクのなかにちゃんと、はぁっ、魔力注いでねっ、あっ、はぁっ、あぁあああぁぁ……っ": "哈啊啊啊，啊嗯，那我要去了，哈啊嗯，要好好地，哈啊，把魔力注入到我的里面哦，啊，哈啊，啊啊啊啊啊啊啊……", "小さく震えるメッソ―レム。ひときわ強く膣内が収縮したのに合わせ、こちらも欲望を解き放つ。": "梅索雷姆微微颤抖着。配合着她格外强烈的阴道收缩，我也释放出了欲望。", "あっ……！はぁ、はぁあんっ……熱くて、はぁっ、どろどろしたのが出てきてぇ……んっ、流れてくるのわかるっ……はぁっ": "啊……！哈啊，哈啊啊嗯……热热的，哈啊，黏糊糊的流出来了……嗯，我能感觉到……哈啊", "あふぁああ……きもちよかったぁ……じゃなくて、そう、これで魔力は満ち足りた……闇の魔術に対抗できるんだよ……んふぁあ……": "啊呼啊啊啊……好舒服啊……不对，对了，这样魔力就充足了……可以对抗暗之魔术了……嗯呼啊啊……", "幸せそうに微笑むメッソーレム。": "梅索雷姆幸福地微笑着。", "太ももから、少しお尻の方にまで手を伸ばし、優しく撫で回す。": "我从大腿，稍微往屁股的方向伸出手，温柔地来回抚摸。", "うん……なんかすごく幸せになっちゃった……で、でもこれは、闇の儀式なんだから、うん……": "嗯……感觉好幸福啊……但，但是，这是暗之仪式，嗯……", "あくまで儀式設定は貫く方針らしい。": "看来她打算贯彻仪式设定的方针。", "なら、こちらも再び魔獣となるまでだ。": "那么，我也再次变成魔兽吧。"}