{"わあ、そこらじゅうが飾り付けされてて、普段のオトギアカデミーとは別の場所みたいですね！": "哇，到处都装饰着，和平常的童话学院完全不一样呢！", "ピュルテ": "看板", "あっ、人間さんとピュルテ！二人も学園祭に遊びに来たのね": "啊，人間君和看板！你们也来学园祭玩了啊", "メリー": "梅莉", "私、アカデミーではオトギノクニ基礎講座しか受けてなかったので、こんなに色々学部があることも知りませんでした": "我在学院里只上过童话之国基础讲座，都不知道有这么多学科", "あたしもこんど入学する予定で、こうして見学しに来てるんだけど……ここで勉強するの、すっごく楽しそう！": "我也打算以后入学，所以就来参观了……在这里学习，感觉会非常开心！", "ふふ、なんだか人間界の大学を思い出しちゃうなぁ。ね、人間さん♪": "呵呵，让人想起人间的大学呢。对吧，人間君♪", "向こうにはお店が出てたのよ。ほら、手作りのお花柄のアクセサリー。かわいい♪": "那边有店家在摆摊哦。你看，是手工的花朵图案的饰品。好可爱♪", "あっ、メリー！どう、学園祭は。楽しんでる？": "啊，梅莉！学园祭怎么样，开心吗？", "ジュディ": "茱蒂", "うん、とっても！これで来季、あたしがアカデミーに入ったら、ジュディが先輩になるのね": "嗯，非常开心！如果我下学期进入学院，茱蒂就是我的学姐了呢", "そう言えばそうね！でも先輩とか後輩とか、あんまり関係ないわよ。いろんな立場の人が来てるし、誰も気にしてないわ": "说起来还真是！不过学姐学妹什么的，其实没什么关系哦。来的人的立场各种各样，谁也不会在意", "ジュディは学園祭で何やるんだっけ？": "茱蒂在学园祭要做什么来着？", "お芝居よ！人間さんたちも、もちろん見に来てくれるわよね！": "戏剧哦！人間君你们当然也会来看吧！", "もちろんですよ！お芝居、楽しみにしてますね": "当然了！我很期待你们的戏剧哦", "あたしも見に行くね。チケットとか買ったほうがいいの？": "我也会去看的。需要买票吗？", "ううん、大丈夫。中庭に作ったステージでやるから。出入り自由だよ": "不用，没关系。我们会在中庭的舞台上表演。自由出入", "そんなステージまであるんですね！": "还有舞台啊！", "あたしたちのお芝居は明日だから……今きたら逆に舞台裏とか見せてあげられるよ": "我们的戏剧是明天……现在来的话，反而可以给你们看看后台哦", "えっ、どんななんだろう。気になる！": "哎，是什么样的呢。好在意！", "じゃあ、打ち合わせとかあるから、また後で！じゃあねー！": "那，我还有事要商量，待会儿见！拜拜！", "ステージのほう、覗きに行きましょうか。人間さん": "我们去舞台那边看看吧。人间君", "あたし、さっき気になるお店見つけちゃったんだ。じゃあ、後で追いかけるからね": "我刚才看到了一家很在意的店。那，待会儿再会合吧", "ふふ、メリーさんもすっかり学園祭を満喫してるみたいですね": "呵呵，梅莉小姐也完全享受着学园祭呢", "このお店、あまり宣伝とかしてないのね。それが逆に気になっちゃう": "这家店，好像没什么宣传呢。反而让人在意", "そういうお店は、隠れた名店ってマーサが言ってたもんね。美味しいといいなー♪": "隐藏名店，玛莎是这么说的呢。要是好吃就好了♪", "入っていったその店に申し訳程度に掲げられた看板にはおかし屋さんとあった。": "进入的那家店，挂着一块勉强能看清楚的看板，上面写着点心店。", "あっ、な、何するんですかっ！？やぁあっ！？": "啊，你，你干什么！？呀啊！？", "店内に入り受付を済ませ、カーテンで仕切られた個室に通されたメリーは、現れた男３人にいきなり腕をつかまれる。": "进入店内，完成登记，被带到用帘子隔开的单间里的梅莉，突然被出现的3个男人抓住了胳膊。", "やっ、あんっ、待って下さいっ……！？これは、どういうことなんですかっ……！": "呀，啊嗯，请等一下……！？这是，怎么回事……！", "こいつぁずいぶん可愛いお客さんだぜ": "这个客人真是可爱啊", "村人学生１": "村民学生1", "楽しませてもらうかな！": "让我们好好享受吧！", "村人学生２": "村民学生2", "男たちは既に全裸になっていた。": "男人们已经全裸了。", "そしてメリーの手首を掴みつつ、腰のあたりを全員で支える。": "然后他们抓住梅莉的手腕，全员支撑着她的腰。", "覚悟しな！お前の身体を存分に弄んでやるぜ！": "做好觉悟吧！我会尽情玩弄你的身体的！", "威勢のいい言葉と共に、床に敷かれたクッションの上に、そっと降ろされた。": "伴随着气势汹汹的话语，她被轻轻地放在铺在地板上的垫子上。", "えっ、そんなっ、いやあっ！？ま、待ってっ、どうしてこんなことっ。やだ、入っちゃうっ！？んっ、ああああっ！": "哎，怎么会，不要！？等，等一下，为什么要做这种事。不要，进来了！？嗯，啊啊啊啊！", "身を捩らせるメリーの蜜口に雄棒が押し当てられる。そしてゆっくりと、しかし容赦なく奥までずぶずぶと挿入されていった。": "雄棒被压在扭动着身体的梅莉的蜜口上。然后慢慢地，但毫不留情地被插入到深处。", "あっ、あああっ！？いやあっ、こ、こんなのっ、どうしてぇっ！？あっ、ふはぁっ": "啊，啊啊啊！？不要，这，这样的，为什么！？啊，呼哈", "目の前にはもう１本差し出され、そして左手には更にもう１本の肉棒が握らされた。": "眼前又递出了一根，然后左手被握住了一根肉棒。", "やっ、あぁんっ！どうして、こんなっ、お店の中なのにっ！すぐ壁の向こうは、普通に学園祭してる廊下なのよ！？": "不，啊啊嗯！为什么，这种，明明是在店里！墙壁的对面，是正常举办着学园祭的走廊哦！？", "そう、そのとおり。すぐそこで平和に学園祭やってるのに、きみは俺たちにここで犯されている": "是的，就是这样。明明在那里的学园祭是和平的，但你却在这里被我们侵犯", "不条理だよなあ……？": "不讲理吧……？", "村人学生３": "村民学生3", "あっ、はぁっ、どうしてこんなことするのっ！？３人とも、あたしとエッチしたいってこと？": "啊，哈啊，为什么要做这种事！？你们三个，都想和我做爱吗？", "そりゃそうさ。こんだけ可愛くてスタイルも最高。普通に生きてりゃ届かない高嶺の花だ": "当然了。这么可爱，身材也很好。是正常生活中无法触及的高岭之花", "そんなきれいな顔に、俺のチンコが今、押し付けられてるって……興奮するだろ？": "这么漂亮的脸，现在被我的肉棒压着……很兴奋吧？", "俺はその白魚のような手で、しごいてもらおうか。へっへっへ。……": "我想让你用那白鱼般的手，帮我撸一撸。嘿嘿嘿。……", "そんなっ、ど、どうしようっ、あんっ、可愛いって言ってくれるのは嬉しいけど、でもこんなのっ、ああうっ": "怎么会，怎，怎么办，啊嗯，虽然说我很可爱我很开心，但是这种事，啊啊呜", "嫌がっても、ここは正直だぞ？ほら、もう俺のチンコを離さないって、締め付けてきてらあ": "即使你不愿意，这里也很诚实哦？你看，已经缠住我的肉棒，不让我离开了", "やっ、ああっ、そんなっ、あたしそこまでエッチな子じゃないっ、んっ、はぁうっ": "不，啊啊，怎么会，我不是那么淫荡的女孩子，嗯，哈啊呜", "さあ、こっちもちゃんと味わうんだ": "来，这边也好好品尝一下", "んむっ！？んっ、んふぅっ、ふぁっ、んぐっ、ぷはぁっ。だ、だめぇ、くるしいよぉ": "嗯呣！？嗯，嗯呼，呼啊，嗯咕，噗哈。不，不行，好难受", "くわえるのが無理なら、まずは舐めてみろ。チンコをなめると、だんだんお前の雌の本能が引き出されるんだ": "如果不能含住的话，那就先舔舔看。舔了肉棒之后，你的雌性本能就会被逐渐唤醒", "おっと、こっちもお留守にしてもらっちゃ困るな": "哎呀，这边也不能被冷落呢", "あっ、はぁっ、んっ、ちゅっ…ずじゅ、じゅるるっ、じゅちゅっ……はぁ、はぁっ、な、舐めたら何か変わるの……？": "啊，哈啊，嗯，啾…吸溜，吸溜，吸溜……哈啊，哈啊，舔，舔了之后会有什么变化吗……？", "くくっ、自覚はないかもしれないけどな、舐め始めた途端に、お前のこのナカはぐねぐね動き出してるんだ": "咕咕，你可能没有意识到，但你一开始舔，你的里面就开始蠕动了", "手だって上手くしごくようになってきやがった。結局、おまえはスイッチひとつで雌になる淫乱なんだよ": "手也变得很擅长撸动了。结果，你是一个开关一开就会变成雌性的淫乱女人", "そんなっ、はぁっ、んっ、でもぉ、これ舐めてるとっ、だんだん身体が熱くなってくるっ……んっ、んじゅるぅうっ、ずじゅっ": "怎么会，哈啊，嗯，但是，舔了这个之后，身体渐渐变热了……嗯，嗯吸溜，吸溜", "くううっ、美味そうにしゃぶるじゃねえか": "咕呜呜，你吸得真香啊", "こんな極上の美人お嬢様って感じの子が、ここまで淫乱だとはね": "这么极品的美女大小姐，竟然这么淫乱", "やぁっ、ぷはぁ、あたし淫乱じゃないもんっ、今は無理やりされてるからっ、普段はこんなじゃないっ……": "不，噗哈，我才不淫乱呢，现在是被强迫的，平时不是这样的……", "でも、こんなにびちょびちょに濡らして悦んでるじゃねえか": "但是，你不是已经湿成这样，还这么高兴吗", "清純な子は、犯されてもこんなふうに感じたりチンコ美味そうにしゃぶったりしねえんだよ": "清纯的女孩，即使被侵犯也不会像这样有感觉，也不会这么美味地吸吮肉棒", "だ、だってっ、んっ、んむっ、んじゅるっ、じゅちゅっ……": "因，因为，嗯，嗯呣，嗯吸溜，啾啾……", "くくっ、こいつ勝手にしゃぶりだしたぞ。すっかりお気に入りだな": "咕咕，这家伙自己开始吸了。完全喜欢上了呢", "だって、お口が勝手にっ、んっ、んじゅちゅっ、ずじゅっ、じゅちゅっ……": "因为，嘴巴自己就，嗯，嗯啾啾，吸溜，啾啾……", "はあっ、はあっ、もう少しペースを上げていくか？ん？": "哈啊，哈啊，再稍微加快一点速度吗？嗯？", "ふぁああっ、んっ、んじゅるっ、ずじゅっ、だ、だめぇ、そんなに激しくしたらっ、んぅ，あんっ、おかしくなっちゃうぅっ": "呜啊啊啊，嗯，嗯吸溜，吸溜，不，不行，那么激烈的话，嗯，啊嗯，会变得奇怪的", "あああっ、連動して手が激しくっ！？やばい、イキそうだっ": "啊啊啊，手也跟着激烈起来了！？糟糕，要射了", "んっ、はぁっ、あたしもっ、こんなに激しく突かれたらぁっ、あぁうっ、も、もうイキそうなのぉっ": "嗯，哈啊，我也是，被这么激烈地抽插的话，啊啊呜，已，已经要去了", "ああっ、俺も出すぞっ！": "啊啊，我也要射了！", "んっ、はぁあっ、出されちゃうっ、ううっ、だめぇっ、んんっ、はぁああっ、んっ……んんじゅるっ": "嗯，哈啊啊，要被射了，呜呜，不行，嗯嗯，哈啊啊啊，嗯……嗯嗯吸溜", "こ、こいつ、この期に及んでも俺のをしゃぶって……！？": "这，这家伙，都到这个时候了还在吸我的……！？", "はぁっ、はぁっ、だって、４人でしてるのにっ……んっ、んむっ、んじゅるっ、ずじゅっ、じゅちゅっ": "哈啊，哈啊，因为，明明是4个人一起做的……嗯，嗯呣，嗯吸溜，滋啾，啾啾", "ああああっ、出るうううっ！": "啊啊啊啊，射了！", "あっ、ふぁっ、んふぁああっ、イッ、イッちゃううううっ、あぁぁああうっ！！": "啊，呼啊，嗯呼啊啊啊，去，去了，啊啊啊啊啊呜！！", "３本の肉棒からそれぞれ発射された白濁で、メリーの全身はべっとりと汚される。": "从3根肉棒里各自射出的白浊液，把梅莉的全身都弄脏了。", "はぁ、はぁ、はぁっ……すごかったの……。びっくりしたけど、でも、気持ちよかった……": "哈啊，哈啊，哈啊……好厉害……。虽然吓了一跳，但是，好舒服……", "ご満足いただけたようで何よりです": "能让您满意真是太好了", "えっ？えっと、あ、あれ……？": "哎？那个，啊，咦……？", "挿入していた男は、ペニスを引き抜く。それにはヤギの腸から作られているというサックが被せられていた。": "插入的男性，把阴茎拔了出来。上面套着用山羊肠子做的套子。", "お客さん、レイプされてる設定なのに、みんなでイカなきゃなんて優しくしちゃダメですよ。嬉しかったけど": "客人，明明是被强奸的设定，大家却都温柔地让你高潮了，这可不行啊。虽然我很高兴", "レイプされてる……設定……あっ、えっ、そういう……お店……ってこと……": "被强奸的……设定……啊，哎，是那种……店吗……", "男たちはみな、メリーが犯されている設定を守りきれずに素が出たのだと思っているようだ。": "男人们似乎都以为梅莉是忘记了被侵犯的设定，而露出了本性。", "そ、そう！つい、そこ忘れちゃって、最後のほう普通にエッチしちゃってた……！": "是，是啊！不小心，忘记了，最后就普通地做爱了……！", "まだ快楽の余韻が抜けきらない笑顔で、メリーはそうごまかした。": "梅莉用着还沉浸在快感余韵中的笑容，这样蒙混了过去。", "犯し屋さん今日も元気に営業中。": "强奸屋今天也精神满满地营业中。", "またのご来店をお待ちしております。": "期待您的下次光临。"}