{"わあ、そこらじゅうが飾り付けされてて、普段のオトギアカデミーとは別の場所みたいですね！": "哇，到處都裝飾着，和平常的童話學院完全不一樣呢！", "ピュルテ": "看板", "あっ、人間さんとピュルテ！二人も学園祭に遊びに来たのね": "啊，人間君和看板！你們也來學園祭玩了啊", "メリー": "梅莉", "私、アカデミーではオトギノクニ基礎講座しか受けてなかったので、こんなに色々学部があることも知りませんでした": "我在學院裏只上過童話之國基礎講座，都不知道有這麼多學科", "あたしもこんど入学する予定で、こうして見学しに来てるんだけど……ここで勉強するの、すっごく楽しそう！": "我也打算以後入學，所以就來參觀了……在這裏學習，感覺會非常開心！", "ふふ、なんだか人間界の大学を思い出しちゃうなぁ。ね、人間さん♪": "呵呵，讓人想起人間的大學呢。對吧，人間君♪", "向こうにはお店が出てたのよ。ほら、手作りのお花柄のアクセサリー。かわいい♪": "那邊有店家在擺攤哦。你看，是手工的花朵圖案的飾品。好可愛♪", "あっ、メリー！どう、学園祭は。楽しんでる？": "啊，梅莉！學園祭怎麼樣，開心嗎？", "ジュディ": "茱蒂", "うん、とっても！これで来季、あたしがアカデミーに入ったら、ジュディが先輩になるのね": "嗯，非常開心！如果我下學期進入學院，茱蒂就是我的學姐了呢", "そう言えばそうね！でも先輩とか後輩とか、あんまり関係ないわよ。いろんな立場の人が来てるし、誰も気にしてないわ": "說起來還真是！不過學姐學妹什麼的，其實沒什麼關係哦。來的人的立場各種各樣，誰也不會在意", "ジュディは学園祭で何やるんだっけ？": "茱蒂在學園祭要做什麼來着？", "お芝居よ！人間さんたちも、もちろん見に来てくれるわよね！": "戲劇哦！人間君你們當然也會來看吧！", "もちろんですよ！お芝居、楽しみにしてますね": "當然了！我很期待你們的戲劇哦", "あたしも見に行くね。チケットとか買ったほうがいいの？": "我也會去看的。需要買票嗎？", "ううん、大丈夫。中庭に作ったステージでやるから。出入り自由だよ": "不用，沒關係。我們會在中庭的舞臺上表演。自由出入", "そんなステージまであるんですね！": "還有舞臺啊！", "あたしたちのお芝居は明日だから……今きたら逆に舞台裏とか見せてあげられるよ": "我們的戲劇是明天……現在來的話，反而可以給你們看看後臺哦", "えっ、どんななんだろう。気になる！": "哎，是什麼樣的呢。好在意！", "じゃあ、打ち合わせとかあるから、また後で！じゃあねー！": "那，我還有事要商量，待會兒見！拜拜！", "ステージのほう、覗きに行きましょうか。人間さん": "我們去舞臺那邊看看吧。人間君", "あたし、さっき気になるお店見つけちゃったんだ。じゃあ、後で追いかけるからね": "我剛纔看到了一家很在意的店。那，待會兒再會合吧", "ふふ、メリーさんもすっかり学園祭を満喫してるみたいですね": "呵呵，梅莉小姐也完全享受着學園祭呢", "このお店、あまり宣伝とかしてないのね。それが逆に気になっちゃう": "這家店，好像沒什麼宣傳呢。反而讓人在意", "そういうお店は、隠れた名店ってマーサが言ってたもんね。美味しいといいなー♪": "隱藏名店，瑪莎是這麼說的呢。要是好喫就好了♪", "入っていったその店に申し訳程度に掲げられた看板にはおかし屋さんとあった。": "進入的那家店，掛着一塊勉強能看清楚的看板，上面寫着點心店。", "あっ、な、何するんですかっ！？やぁあっ！？": "啊，你，你幹什麼！？呀啊！？", "店内に入り受付を済ませ、カーテンで仕切られた個室に通されたメリーは、現れた男３人にいきなり腕をつかまれる。": "進入店內，完成登記，被帶到用簾子隔開的單間裏的梅莉，突然被出現的3個男人抓住了胳膊。", "やっ、あんっ、待って下さいっ……！？これは、どういうことなんですかっ……！": "呀，啊嗯，請等一下……！？這是，怎麼回事……！", "こいつぁずいぶん可愛いお客さんだぜ": "這個客人真是可愛啊", "村人学生１": "村民學生1", "楽しませてもらうかな！": "讓我們好好享受吧！", "村人学生２": "村民學生2", "男たちは既に全裸になっていた。": "男人們已經全裸了。", "そしてメリーの手首を掴みつつ、腰のあたりを全員で支える。": "然後他們抓住梅莉的手腕，全員支撐着她的腰。", "覚悟しな！お前の身体を存分に弄んでやるぜ！": "做好覺悟吧！我會盡情玩弄你的身體的！", "威勢のいい言葉と共に、床に敷かれたクッションの上に、そっと降ろされた。": "伴隨着氣勢洶洶的話語，她被輕輕地放在鋪在地板上的墊子上。", "えっ、そんなっ、いやあっ！？ま、待ってっ、どうしてこんなことっ。やだ、入っちゃうっ！？んっ、ああああっ！": "哎，怎麼會，不要！？等，等一下，爲什麼要做這種事。不要，進來了！？嗯，啊啊啊啊！", "身を捩らせるメリーの蜜口に雄棒が押し当てられる。そしてゆっくりと、しかし容赦なく奥までずぶずぶと挿入されていった。": "雄棒被壓在扭動着身體的梅莉的蜜口上。然後慢慢地，但毫不留情地被插入到深處。", "あっ、あああっ！？いやあっ、こ、こんなのっ、どうしてぇっ！？あっ、ふはぁっ": "啊，啊啊啊！？不要，這，這樣的，爲什麼！？啊，呼哈", "目の前にはもう１本差し出され、そして左手には更にもう１本の肉棒が握らされた。": "眼前又遞出了一根，然後左手被握住了一根肉棒。", "やっ、あぁんっ！どうして、こんなっ、お店の中なのにっ！すぐ壁の向こうは、普通に学園祭してる廊下なのよ！？": "不，啊啊嗯！爲什麼，這種，明明是在店裏！牆壁的對面，是正常舉辦着學園祭的走廊哦！？", "そう、そのとおり。すぐそこで平和に学園祭やってるのに、きみは俺たちにここで犯されている": "是的，就是這樣。明明在那裏的學園祭是和平的，但你卻在這裏被我們侵犯", "不条理だよなあ……？": "不講理吧……？", "村人学生３": "村民學生3", "あっ、はぁっ、どうしてこんなことするのっ！？３人とも、あたしとエッチしたいってこと？": "啊，哈啊，爲什麼要做這種事！？你們三個，都想和我做愛嗎？", "そりゃそうさ。こんだけ可愛くてスタイルも最高。普通に生きてりゃ届かない高嶺の花だ": "當然了。這麼可愛，身材也很好。是正常生活中無法觸及的高嶺之花", "そんなきれいな顔に、俺のチンコが今、押し付けられてるって……興奮するだろ？": "這麼漂亮的臉，現在被我的肉棒壓着……很興奮吧？", "俺はその白魚のような手で、しごいてもらおうか。へっへっへ。……": "我想讓你用那白魚般的手，幫我擼一擼。嘿嘿嘿。……", "そんなっ、ど、どうしようっ、あんっ、可愛いって言ってくれるのは嬉しいけど、でもこんなのっ、ああうっ": "怎麼會，怎，怎麼辦，啊嗯，雖然說我很可愛我很開心，但是這種事，啊啊嗚", "嫌がっても、ここは正直だぞ？ほら、もう俺のチンコを離さないって、締め付けてきてらあ": "即使你不願意，這裏也很誠實哦？你看，已經纏住我的肉棒，不讓我離開了", "やっ、ああっ、そんなっ、あたしそこまでエッチな子じゃないっ、んっ、はぁうっ": "不，啊啊，怎麼會，我不是那麼淫蕩的女孩子，嗯，哈啊嗚", "さあ、こっちもちゃんと味わうんだ": "來，這邊也好好品嚐一下", "んむっ！？んっ、んふぅっ、ふぁっ、んぐっ、ぷはぁっ。だ、だめぇ、くるしいよぉ": "嗯呣！？嗯，嗯呼，呼啊，嗯咕，噗哈。不，不行，好難受", "くわえるのが無理なら、まずは舐めてみろ。チンコをなめると、だんだんお前の雌の本能が引き出されるんだ": "如果不能含住的話，那就先舔舔看。舔了肉棒之後，你的雌性本能就會被逐漸喚醒", "おっと、こっちもお留守にしてもらっちゃ困るな": "哎呀，這邊也不能被冷落呢", "あっ、はぁっ、んっ、ちゅっ…ずじゅ、じゅるるっ、じゅちゅっ……はぁ、はぁっ、な、舐めたら何か変わるの……？": "啊，哈啊，嗯，啾…吸溜，吸溜，吸溜……哈啊，哈啊，舔，舔了之後會有什麼變化嗎……？", "くくっ、自覚はないかもしれないけどな、舐め始めた途端に、お前のこのナカはぐねぐね動き出してるんだ": "咕咕，你可能沒有意識到，但你一開始舔，你的裏面就開始蠕動了", "手だって上手くしごくようになってきやがった。結局、おまえはスイッチひとつで雌になる淫乱なんだよ": "手也變得很擅長擼動了。結果，你是一個開關一開就會變成雌性的淫亂女人", "そんなっ、はぁっ、んっ、でもぉ、これ舐めてるとっ、だんだん身体が熱くなってくるっ……んっ、んじゅるぅうっ、ずじゅっ": "怎麼會，哈啊，嗯，但是，舔了這個之後，身體漸漸變熱了……嗯，嗯吸溜，吸溜", "くううっ、美味そうにしゃぶるじゃねえか": "咕嗚嗚，你吸得真香啊", "こんな極上の美人お嬢様って感じの子が、ここまで淫乱だとはね": "這麼極品的美女大小姐，竟然這麼淫亂", "やぁっ、ぷはぁ、あたし淫乱じゃないもんっ、今は無理やりされてるからっ、普段はこんなじゃないっ……": "不，噗哈，我纔不淫亂呢，現在是被強迫的，平時不是這樣的……", "でも、こんなにびちょびちょに濡らして悦んでるじゃねえか": "但是，你不是已經溼成這樣，還這麼高興嗎", "清純な子は、犯されてもこんなふうに感じたりチンコ美味そうにしゃぶったりしねえんだよ": "清純的女孩，即使被侵犯也不會像這樣有感覺，也不會這麼美味地吸吮肉棒", "だ、だってっ、んっ、んむっ、んじゅるっ、じゅちゅっ……": "因，因爲，嗯，嗯呣，嗯吸溜，啾啾……", "くくっ、こいつ勝手にしゃぶりだしたぞ。すっかりお気に入りだな": "咕咕，這傢伙自己開始吸了。完全喜歡上了呢", "だって、お口が勝手にっ、んっ、んじゅちゅっ、ずじゅっ、じゅちゅっ……": "因爲，嘴巴自己就，嗯，嗯啾啾，吸溜，啾啾……", "はあっ、はあっ、もう少しペースを上げていくか？ん？": "哈啊，哈啊，再稍微加快一點速度嗎？嗯？", "ふぁああっ、んっ、んじゅるっ、ずじゅっ、だ、だめぇ、そんなに激しくしたらっ、んぅ，あんっ、おかしくなっちゃうぅっ": "嗚啊啊啊，嗯，嗯吸溜，吸溜，不，不行，那麼激烈的話，嗯，啊嗯，會變得奇怪的", "あああっ、連動して手が激しくっ！？やばい、イキそうだっ": "啊啊啊，手也跟着激烈起來了！？糟糕，要射了", "んっ、はぁっ、あたしもっ、こんなに激しく突かれたらぁっ、あぁうっ、も、もうイキそうなのぉっ": "嗯，哈啊，我也是，被這麼激烈地抽插的話，啊啊嗚，已，已經要去了", "ああっ、俺も出すぞっ！": "啊啊，我也要射了！", "んっ、はぁあっ、出されちゃうっ、ううっ、だめぇっ、んんっ、はぁああっ、んっ……んんじゅるっ": "嗯，哈啊啊，要被射了，嗚嗚，不行，嗯嗯，哈啊啊啊，嗯……嗯嗯吸溜", "こ、こいつ、この期に及んでも俺のをしゃぶって……！？": "這，這傢伙，都到這個時候了還在吸我的……！？", "はぁっ、はぁっ、だって、４人でしてるのにっ……んっ、んむっ、んじゅるっ、ずじゅっ、じゅちゅっ": "哈啊，哈啊，因爲，明明是4個人一起做的……嗯，嗯呣，嗯吸溜，滋啾，啾啾", "ああああっ、出るうううっ！": "啊啊啊啊，射了！", "あっ、ふぁっ、んふぁああっ、イッ、イッちゃううううっ、あぁぁああうっ！！": "啊，呼啊，嗯呼啊啊啊，去，去了，啊啊啊啊啊嗚！！", "３本の肉棒からそれぞれ発射された白濁で、メリーの全身はべっとりと汚される。": "從3根肉棒裏各自射出的白濁液，把梅莉的全身都弄髒了。", "はぁ、はぁ、はぁっ……すごかったの……。びっくりしたけど、でも、気持ちよかった……": "哈啊，哈啊，哈啊……好厲害……。雖然嚇了一跳，但是，好舒服……", "ご満足いただけたようで何よりです": "能讓您滿意真是太好了", "えっ？えっと、あ、あれ……？": "哎？那個，啊，咦……？", "挿入していた男は、ペニスを引き抜く。それにはヤギの腸から作られているというサックが被せられていた。": "插入的男性，把陰莖拔了出來。上面套着用山羊腸子做的套子。", "お客さん、レイプされてる設定なのに、みんなでイカなきゃなんて優しくしちゃダメですよ。嬉しかったけど": "客人，明明是被強姦的設定，大家卻都溫柔地讓你高潮了，這可不行啊。雖然我很高興", "レイプされてる……設定……あっ、えっ、そういう……お店……ってこと……": "被強姦的……設定……啊，哎，是那種……店嗎……", "男たちはみな、メリーが犯されている設定を守りきれずに素が出たのだと思っているようだ。": "男人們似乎都以爲梅莉是忘記了被侵犯的設定，而露出了本性。", "そ、そう！つい、そこ忘れちゃって、最後のほう普通にエッチしちゃってた……！": "是，是啊！不小心，忘記了，最後就普通地做愛了……！", "まだ快楽の余韻が抜けきらない笑顔で、メリーはそうごまかした。": "梅莉用着還沉浸在快感餘韻中的笑容，這樣矇混了過去。", "犯し屋さん今日も元気に営業中。": "強姦屋今天也精神滿滿地營業中。", "またのご来店をお待ちしております。": "期待您的下次光臨。"}