{"パーティー飽きちゃったの？死神": "玩腻了派对吗？死神", "ティンカー・ベル": "汀可贝儿", "飽きてないよ！でもお仕事もしなくちゃだからさ": "没有！但是我也得工作啊", "メッソーレム": "梅索雷姆", "ハロウィンパーティーの夜に仕事だなんて野暮ね": "在萬聖節派对的夜晚工作也太不识趣了", "ドロシー": "桃樂絲", "死者もいっぱい参加してるからさ。交通整理とか、犯罪取り締まりとか色々あるの": "因为也有很多死者参加啊。交通整顿，犯罪取缔之类的各种工作", "死者がどんな犯罪を犯すっていうのよ": "死者会犯什么罪啊", "こっちの世界に留まっちゃう、不法滞在が多いかな。彼らにとって、生者の世界はサンクチュアリだからね": "大多是非法滞留在这个世界吧。因为对它们来说，生者的世界是圣地", "そうかな。死後の世界の方がよっぽどだよね": "是吗。死后世界要好得多吧", "そうよ！煩わしい人付き合いとか、片想いとか両想いとかそんな悩みもない世界……うらやましい": "是啊！没有烦人的交际，单相思或者两情相悦之类的烦恼的世界……好羡慕", "悩みや心の痛みは生きてる証、この混沌とした世界こそが我々の真の居場所……そう、邪神の証に導かれし……って、あっ": "烦恼和心痛是活着的证明，这个混沌的世界才是我们真正的归宿……没错，被邪神的证明引导的……呃，啊", "ちょっと、ハロウィンパーティーの招待状がない死者は入れないんだ。これは混沌の審判だよ！": "等下，没有万圣节派对邀请函的死者不能进来。这是混沌的审判！", "なんかしょぼんとしちゃって、このひと可哀想。入れてあげたら？ハロウィンパーティーだし": "总觉得有点可怜，让这个人进来吧？毕竟是万圣节派对", "ダメダメ！きちんと秩序を守っている死者に示しがつかないもん。見過ごすわけにはいかないよ": "不行不行！这样对遵守秩序的死者无法起到表率作用。不能视而不见", "結構しっかり仕事してるんだね、死神って。ちょっと見直したよ": "死神还挺认真工作的呢。我有点刮目相看了", "ボクはボクの責務を全うするのみ……たとえそれが神に逆らうことになろうとも": "我只是在履行我的职责……哪怕这会违背神的意志", "言ってることはまともなんだけどさ、その変なポーズ必要？": "你说的话倒是挺正经的，但是那个奇怪的姿势有必要吗？", "言ってることも変だからね！": "你说的话也很奇怪啊！", "変じゃない、カッコいいポーズだよ！": "不奇怪，这个姿势很帅！", "しっかし色んな死者がいっぱい来るね": "不过来了好多各种各样的死者呢", "死する者と生きとし生ける者のパレード。プロヴィデンスに逆らう特別な夜……": "死者和生者的游行。反抗普罗维登斯的特别夜晚……", "何言ってるのかわからないわ、ほんと": "真的听不懂你在说什么", "ねえ、変な死者がこっちに向かって手をふってるけど": "看，那个奇怪的死者在向这边挥手呢", "あー！！！キミは！": "啊！！！是你！", "それで……ボクに何の用なの。人目につきたくないとか言うから、こんなとこまで来たけど……": "所以……你找我有什么事。你说不想被人看到，所以我才来这种地方……", "祭りの中心から外れた、川沿いの小さな町の路地裏。そこで彼らは久々の再会を果たしていた。": "远离祭典中心的河边小镇的小巷子里，他们久违地再会了。", "恩返しがしたくて。死神さんのおかげで、俺は人生変わったんで、はふう": "我想报恩。多亏了死神，我的人生改变了，哈呼", "村人": "村民", "うん、死に際だけどね": "嗯，虽然是在临死之际", "それはかつて、メッソーレムが冥界に送った死者だった。": "那是梅索雷姆曾经送入冥界的死者。", "童貞のまま死んだのが心残りだと土下座され、かつ人生で最高の理想の相手だと言われ――": "他下跪说处男之身死去是他的遗憾，还说梅索雷姆是他人生中最理想的对象——", "で、何。１回ヤッただけで、別にそれ以上の何でもないよね、ボクたち": "所以，什么。只是做了一次，我们之间没有别的了", "３回したよ": "做了三次哦", "そういうこと言ってんじゃないの": "我不是说这个", "死神さんのおかげで変われた、ということを見せたくて！ぶふふぅ": "我想让你看看，我因为死神而改变了！噗呼呼", "そう言って村人はメッソーレムを壁に押し付け、その服に手をかける。": "村民说着把梅索雷姆压在墙上，把手放在她的衣服上。", "背後からは謎の低級霊が出現した。": "背后出现了谜之低级灵。", "ちょ、待って、せまっ、苦しっ……！？ねえ、なに言って……んっ、やっ、やめてってば……！": "等，等一下，好挤，好难受……！？喂，你在说什么……嗯，不，不要啊……！", "んふーっ、んふーっ、お、俺が成長したとこ見せたいんだ": "嗯呼，嗯呼，我，我想让你看看我成长了", "そんなの別にどうでも……んっ、やっ、待ってってば……あと、なんか後ろから出てきたけどっ……！？": "那种事怎么样都……嗯，呀，等一下……还有，后面好像有什么东西出来了……！？", "あ、ちょ、こっち来た！や、やめっ、ボクのおっぱいにくっついて……んっ、はぁっ……だ、だめっ……": "啊，等，过来了！不，不要，贴到我的胸部上……嗯，哈啊……不，不行……", "んふふぅ、俺の使い魔だよ。こいつらも駆使して、死神さんを気持ちよくするんだ。ふぅ、はふぅ": "嗯呼呼，是我的使魔哦。我要利用这些家伙，让死神小姐舒服起来。呼，哈呼", "ちょ、あんまり押さないで……つか、脚っ、ああっ、やめ、入ってきてるっ……！？": "等，不要推我……话说，脚，啊啊，不要，进来了……！？", "この体位でも結構ちゃんと入るって分かったので、はふぅ": "我知道这个体位也能插得很深，哈呼", "な、なにその言い方……まさか、キミってば味しめて冥界で女の子食い荒らしてるわけ！？": "你，你那是什么说法……难道，你尝到了甜头，在冥界到处吃女孩子！？", "や、死神さんより可愛い子とか、あっちの世界にもいなかったんで": "不，比死神小姐更可爱的女孩子，在那边的世界也没有", "え……あ、そ、そう？まあね、ボクはかなりレベル高いからね": "哎……啊，是，是吗？也是，我的等级相当高呢", "ああ、やっぱり最高だ、ふああ、ふああ": "啊啊，果然最棒了，呼啊啊，呼啊啊", "周囲を徘徊している小さな霊は、はだけて露出するメッソーレムの胸元をついばむように刺激する。": "在周围徘徊的小灵体，啄食着梅索雷姆裸露的胸口，刺激着她。", "その動きは、もう１体も同じように繰り返すのだが、男の肉茎が出し入れされるすぐそばまで近づいて――": "另一只小灵体也重复着同样的动作，靠近了男人的肉茎——", "ひぁああっ！？あっ、やっ、あぁうっ、これクリちゃんつっついてっ、はぁんっ、ボクのクリちゃん、はぁんっ、だ、だめぇっ": "咿啊啊啊！？啊，呀，啊啊呜，这个在戳我的阴蒂，哈啊嗯，我的阴蒂，哈啊嗯，不，不行", "ああっ、このパーティのチケット８０時間並んで買ったかいがあった！": "啊啊，不枉我排了80个小时的队买到了这个派对的票！", "んっ、あぁうっ、だんだんっ、奥に入ってきてるっ……はぁっ、あぁっ": "嗯，啊啊呜，渐渐地，插到深处了……哈啊，啊啊", "んふ、んふう、どうかな、これ。使い魔になった低級霊を操りながら、同時にエッチできるようになったんだ": "嗯呼，嗯呼呜，怎么样，这个。我学会了操纵变成使魔的低级灵，同时做爱", "あはぁああうっ、はぁっ、うんっ……これすごいっ……あぁうっ、あちこち同時にされてぇ……はぁっ……": "啊哈啊啊啊呜，哈啊，嗯……这个好厉害……啊啊呜，同时被玩弄着……哈啊……", "乳首こりこりされるの好きだったなって思ったから、ふぅ、はぁ、可愛い乳首だよね": "我想你很喜欢乳头被揉，呼，哈啊，真是可爱的乳头呢", "あっ、はぁあうっ、そんなにこりこりしちゃだめぇっ……はぁっ、あっ、あああんっ！": "啊，哈啊啊呜，不要那么用力地揉……哈啊，啊，啊啊啊嗯！", "俺の乳首とか陥没でなんか黒いし、死神さんの可愛いピンクの乳首は、見てるだけでチンコ固くなるよ": "我的乳头是凹陷的，而且是黑色的，死神小姐可爱的粉红乳头，光是看着就让我的肉棒变硬了", "んっ、はぁっ……まあ、ねっ……ボクの身体は闇さえ魅入ってしまう、芸術のようなっ……はぁっ、あぁっ": "嗯，哈啊……嗯，是呢……我的身体是连黑暗都会被吸引的，艺术般的……哈啊，啊啊", "すごいよ、気がついたらもうこんなにヌルヌルだ！死神さんのこっちの脚にも、汁が垂れていってる": "真厉害，回过神来已经这么湿了！死神小姐的腿上也流着汁液", "や、やめぇっ……そういう恥ずかしいこと言わないでってばぁ……はぁっ、あっ、だめっ、奥ぅっ……！": "别，别说了……不要说这么羞耻的话……哈啊，啊，不行，里面……！", "童貞には真似できないよ。童貞はセックスばかりに意識がいって、低級霊とか操れないからね": "处男是学不来的。处男只会把注意力放在做爱上，不会操纵低级灵", "死ぬまで童貞だったくせにいばるなっ……んっ、あぁあっ……またクリちゃんのほうもっ、はげしくなってきてぇ……はぁんっ": "你明明到死都是处男，别得意了……嗯，啊啊啊……阴蒂那边，又变激烈了……哈啊嗯", "俺は、はふう、腕力には自信があるから……くっ、これで激しくっ、いけるっ": "我，哈呼，对腕力很有自信……唔，这样就能激烈地，做爱了", "男はメッソーレムの身体をしっかり支えながら、激しく上下に彼女を揺らし、その肉に埋もれがちな肉茎をしっかり最奥へと突き立てていく。": "男人一边牢牢地支撑着梅索雷姆的身体，一边激烈地上下摇晃着她，将那根被埋在肉里的肉茎深深地插入最深处。", "んっはあああっ！？や、だめっ、こんなの、おかしくなっちゃうぅっ！？": "嗯哈啊啊啊！？不，不行，这样，会变得奇怪的！？", "お、奥のっ、一番敏感なとこなのにっ、チンコがガンガン当たってぇ、はぁああああっ、頭痺れてきちゃうよぉっ……！": "最，最里面，明明是最敏感的地方，肉棒却在不停地撞击着，哈啊啊啊啊，脑袋要麻痹了……！", "はぁああっ、はぁっ、だめ、同時にあちこちされて、もうほんと、はぁっ、おかしくなっちゃうぅぅぅっ……！": "哈啊啊啊，哈啊，不行，同时被玩弄着，真的，哈啊，要变得奇怪了……！", "俺の成長、分かってくれた！？": "感受到我的成长了吗！？", "わ、わかったっ、わかったからぁ……キミがどれだけエロに情熱注いできたか、よく分かったよぉっ……はぁああんっ！": "我，我知道了，我知道了啦……我非常清楚你对色情的投入有多深了……哈啊啊啊嗯！", "くうっ、死神さんに認めてもらえたぞ！あとは仕上げだっ、受け取って、ふう、ふうっ、はふうううううっ！": "咕唔，我被死神小姐认可了！接下来就是最后一步了，接好了，呼，呼，哈呼唔唔唔唔唔！", "あはぁああああっ！？は、はげしっ、も、もう耐えられないっ、封印がっ、とけるっ、邪神が、あはぁ、覚醒するぅぅうううっ、んぁあああっ――！！": "啊哈啊啊啊啊啊！？好，好激烈，我，我已经忍不住了，封印要，解除了，邪神，啊哈啊，要觉醒了呜呜呜呜呜，嗯啊啊啊啊——！！", "精を解き放った男は、いつも荒くしている息を更に荒くして、すべて注ぎ込もうとするかのようにメッソ―レムの下肢を固定する。": "释放出精液的男人，将平时就已经很粗重的呼吸变得更加粗重，仿佛要将一切注入进去一般固定住了梅索雷姆的下肢。", "はぁああっ、あっ！あぁっ、熱いのが入ってきてるのがわかるぅ……んっ、はぁああっ……": "哈啊啊啊，啊！啊啊，我能感觉到热热的东西进来了……嗯，哈啊啊啊……", "恍惚とした表情のメッソ―レムは、ふう、と大きく息をついた。": "表情恍惚的梅索雷姆，呼，地大大地吐了一口气。", "エッチは成長したけど、他が全く成長してないから、たとえ生き返っても童貞だと思うよ……": "虽然在做爱方面成长了，但其他方面完全没有成长，所以就算你复活了，我想你也会是处男的……", "どういうこと！？でもいいよ、もう死んでるし。死神さんとこうしてエッチできただけで、幸せだから": "什么意思！？不过没关系，反正我已经死了。能像这样和死神小姐做爱，我就很幸福了", "…………。まあ、来年もハロウィンはあるから……": "…………。算了，明年还有万圣节……"}