{"フレーダ、その仮装かわいじゃん！": "弗萊達，你這身打扮好可愛啊！", "ティンカー・ベル": "汀可貝兒", "ふふっ、ありがと。ハロウィンパーティーの仮装って、どうしていいかわからなくって。でもジジが衣装を選んでくれたの": "呵呵，謝謝。因爲不知道萬聖節派對的裝扮要怎麼選才好。但是爺爺幫我選了衣服", "フレーダ": "弗萊達", "漆黒のナース、背徳の堕天使……か": "漆黑的護士，背德的墮天使……嗎", "メッソーレム": "梅索雷姆", "背徳の堕天使？大げさ～": "背德的墮天使？太誇張了～", "死神はいちいち恥ずかしいよね": "死神也太羞恥了吧", "なっ、は、恥ずかしくない！": "哪，哪，哪有羞恥！", "あー、ティンカも仮装したかった！": "啊，汀可也想變裝！", "ボクの仲間になる？眼帯と包帯なら……": "要成爲我的同伴嗎？眼罩和繃帶的話……", "あ、このままでいいでーす": "啊，這樣就可以了", "ほんとに似合っててかわいい？ありがとう、人間さん。うれしいな": "真的很合適很可愛嗎？謝謝，人類君。好開心", "よーし、それじゃあパーティーを楽しもう！みんなに協力してもらって、派手なパーティーにしたんだよ！": "好，那麼就享受派對吧！在大家的協助下，辦了一場盛大的派對哦！", "うん、でも……楽しむってどうやって楽しめばいいのかなー": "嗯，但是……要怎麼享受呢", "屋台で食べ物買ったり、音楽に合わせて踊ったり、トリックオアトリートしたりじゃん！": "在攤位上買食物，配合音樂跳舞，不給糖就搗蛋之類的！", "ジジとかアウグスタも連れてきたかったな": "想把爺爺和雅烏庫斯塔也帶過來呢", "そだね、仲間も一緒だったらもっと楽しめたかもね": "是啊，要是同伴們也一起來的話，肯定會更開心的", "我が封印されし力で、闇の魔法陣を蘇らせ、そなたの仲間を召喚して……": "用我被封印的力量，讓暗之魔法陣復甦，召喚你的同伴……", "そんな闇っぽいもの出てきません！": "不要召喚那種黑暗的東西！", "仲間の分も、フレーダが一生懸命楽しめばいいの。ねっ？": "弗萊達只要連同同伴的份一起，努力享受就好了。對吧？", "私がみんなの分も楽しむ？": "我連同大家的份一起享受？", "大好きなクー・フーリンも来るんでしょ？すっごい楽しいパーティーになるじゃん": "最喜歡的庫・夫林也會來吧？肯定會變成一場非常開心的派對", "そっか、私が楽しんでもいいんだね": "是嗎，我可以享受嗎", "みんなに楽しんでもらうためのパーティーだから！死者も生者も、煙突掃除屋さんも背徳の堕天使も楽しめるパーティー！でしょ？": "這可是爲了讓大家都開心的派對！無論是死者還是生者，煙囪清掃者還是背德的墮天使都能享受的派對！對吧？", "いっぱい思い出つくって、帰ったらみんなに話してあげるの！お土産も買って帰らなくっちゃ": "要創造很多回憶，回去之後跟大家說！還要買土特產回去", "何をしたい？ナースさん": "想做什麼？護士小姐", "えっと、えっと私、人間さんとかぼちゃのランタンを持って手を繋いで歩きたいな": "那個，那個，我想和人類君還有南瓜提燈手牽手散步", "ひとしきりフレーダと会場を巡ったところで、川べりの宿屋に入る。": "和弗萊達在會場逛了一圈之後，我們走進了河邊的旅館。", "会場から近いからいいんだよね、この宿。人気なんだけど、メッちゃんが押さえてくれて": "這家旅館離會場很近，很不錯呢。雖然很受歡迎，但小梅幫我訂好了", "フレーダはベッドをぽん、と叩いた。": "弗萊達拍了拍牀。", "じゃあ横になってくださーい。今日は私がナースだから、人間さんを治療しちゃうよ": "那就躺下來吧。今天我是護士，所以要治療人類君哦", "どこか悪いところ、痛いところはありませんか？": "有沒有哪裏不舒服，或者哪裏痛？", "唐突に始まるごっこ遊び。": "突然開始的過家家。", "特にないが、そう答えてしまうとごっこが終わってしまうので、疲労が溜まっていると答える。": "雖然沒有，但要是這麼回答的話過家家就結束了，所以回答說很疲勞。", "そうなんですか～。じゃあ元気が出る治療をしていきますよ": "是這樣啊～。那我就來給你做能讓你打起精神的治療吧", "その『治療』はおまじないとは違うのか、と確かめる間もなく、フレーダはこちらのズボンをずり下ろす。": "那個『治療』和咒語不一樣嗎，還沒來得及確認，弗萊達就脫下了我的褲子。", "本当ですね、元気がないみたい。すぐ元気になりますからね～": "真的呢，好像沒有精神。馬上就會有精神的～", "さも当然のように、するりと純白の下着を脱ぎ捨てたフレーダは、にっこりと微笑んでこちらにまたがった。": "弗萊達理所當然地脫下純白的內褲，微笑着跨坐在我身上。", "ふふっ……もう元気になってきたね。治療しなくても平気そうかな？": "呵呵……已經變得有精神了呢。不用治療也沒關係了吧？", "ぶんぶんと首がちぎれそうなほど、勢いをつけてかぶりを振る。": "我用力搖頭，幾乎要把頭搖斷。", "フレーダはこくん、と小さくうなずいて、こちらの胸元に両手を置いて支えとする。": "弗萊達輕輕點頭，把雙手放在我的胸口支撐着。", "そして、こちらを見つめたまま屹立し始めているそれを、自らの秘貝でゆっくりと飲み込んだ。": "然後，她注視着我，用自己祕藏的花瓣慢慢地吞下了開始屹立的那東西。", "ふふ、まだ先っぽだけなのに、もうエッチな声が出ちゃったね。そんなに気持ちよかったかな？": "呵呵，明明只是前端而已，就已經發出這麼色情的聲音了呢。有那麼舒服嗎？", "思わず声が出たのは、フレーダと交わった快感に対するものだけではない。": "不由得發出聲音，不僅僅是因爲和弗萊達交合的快感。", "――おわかりいただけただろうか。": "——各位明白了嗎。", "フレーダは、このピュアな外見にもかかわらず、こちらの肉棒をノールック、ノーハンドで見事に自らのなかへと収めたのだ。": "弗萊達，雖然有着如此純潔的外表，卻能不看，也不用手，就將我的肉棒完美地吞入自己的體內。", "この治療を他の誰かにもしたことあるか？ふふ、どうかな？でも私がナースなのは今日だけだよ": "這種治療，你有對其他人做過嗎？呵呵，怎麼樣？不過我只有今天是護士哦", "答えになっているような、なっていないような。": "好像回答了，又好像沒有回答。", "だが、当惑するこちらをよそに、フレーダはゆっくりと腰をグラインドさせ始める。": "但是，弗萊達不顧我的困惑，開始慢慢地扭動腰部。", "んっ……すっごく元気が出てきたみたい……もう、私の中でかちこちになってるよ……": "嗯……好像變得非常有精神了呢……已經，在我的裏面變得硬邦邦了哦……", "言いながらフレーダは、自らの胸元もずりおろして見せる。": "弗萊達一邊說着，一邊將自己胸前的衣服拉下來給我看。", "ちっちゃいおっぱいでも元気出してくれるんだもんね": "即使是這麼小的胸部，也能讓你變得有精神呢", "その慎ましい胸元と薄ピンク色の先端が、いかにも普段のフレーダの性格を現しているようだった。": "那謙虛的胸部和淡粉色的尖端，彷彿體現了弗萊達平時的性格。", "健気で、慎ましく、控えめで、優しくて、可憐な――": "堅強，謙虛，謹慎，溫柔，可愛——", "うふふ、褒めてくれるのうれしい。可憐なんて言われたら照れちゃうよ。じゃあ……ここはどう、かな": "呵呵，被你誇獎我很開心。被你說可愛，我都有點害羞了。那麼……這裏，怎麼樣呢", "フレーダはスカートの裾をつまみ、少し引き上げる。": "弗萊達撩起裙襬，稍稍拉了上去。", "粘液にまみれて肉棒をくわえ込む卑猥な陰裂が、そこにはあった。": "沾滿粘液的淫蕩陰裂，將肉棒含在其中。", "ふふっ……見せちゃった。特別大サービスだよ。もっと元気が出るように、って": "呵呵……給你看啦。這是特別大優惠哦。爲了讓你更有精神", "私のなかで、ぶんぶん暴れてるね……ずいぶん元気になってきたみたい": "在我的裏面，一跳一跳的呢……好像變得很有精神了", "嬉しそうに微笑みながら、フレーダは続いて、とんでもないことを言った。": "弗萊達開心地微笑着，接着說出了不得了的話。", "じゃあ終わりにする？": "那麼，要結束了嗎？", "声を上げて驚くこちらに、フレーダは微笑みを絶やさずに続ける。": "我驚訝地叫出聲來，弗萊達微笑着繼續說道。", "元気になったから、もういいのかなって思って": "因爲已經變得很有精神了，所以我想已經可以了", "こちらの反応をうかがって愉しむような企みは感じない。しかし、本気で理解していないふうでもないし、そうとは思えない。": "我感覺不到她有在觀察我的反應取樂的企圖。但是，她看起來也不像是真的不明白，也不像是在裝傻。", "混乱するこちらに、フレーダはそっとささやいた。": "弗萊達對混亂的我輕聲說道。", "もっとしてほしいの？": "想要更多嗎？", "小刻みに、震えるようにしてうなずき返す。": "我微微地，顫抖着點了點頭。", "じゃあ、ちゃんと言って。どうしてほしいのかな？何を？治療って、何をどうすること……？": "那麼，好好說出來。想要我怎麼做呢？要治療什麼？要怎麼治療……？", "ちゃーんと患者さんの状態をヒアリングして、治療方法を決めるのよ。だからちゃんと聞かせて。ね？": "要好好地聽取患者的病情，然後決定治療的方法。所以，好好地告訴我吧。好嗎？", "結果、自分やフレーダの名前、性器の名称から状態、形容詞も添えて事細かに描写させられ、そして――おねだりした。": "結果，我被要求詳細地描述自己的名字，性器官的名稱，狀態，以及形容詞。然後——我懇求了她。", "うん、よくわかった。じゃあ治療するね。んっ、はぁ……っ、はぁっ、元気いっぱいに、はぁっ、なってるけど……っ": "嗯，我明白了。那我就開始治療了。嗯，哈啊……哈啊，雖然已經變得很有精神了……", "元気すぎても大変だもんね。ちゃーんと、はぁっ、ちょうどいいところで、いっぱい元気だしてもらわなきゃっ……": "但是太有精神也不好呢。必須得好好地，哈啊，在恰到好處的時候，讓它變得精神起來纔行……", "もちろん、その出す『元気』が何を意味するかは明らかだ。": "當然，那個“精神”指的是什麼，已經很明顯了。", "そして再三のフレーダのリードにより、既にすぐそこに絶頂がこみ上げてきていた。": "然後在弗萊達的多次引導下，我已經快要高潮了。", "んっ、はぁっ、がまんは身体に良くないけど……でも、もうちょっとがまんだよっ、はぁああっ……！": "嗯，哈啊，忍耐對身體不好……但是，再忍耐一下吧，哈啊啊啊……！", "絶頂が近いことを伝えるのだが、フレーダはそこで止めに入る。": "雖然我告訴她我快要高潮了，但弗萊達卻停了下來。", "下腹部を占める甘い痺れにうめくばかりのこちらに、フレーダは伸ばした両手の指先で、こちらの乳首をなぞり、更に刺激を重ねてくる。": "我因爲下腹部的甜蜜麻痹而呻吟着，弗萊達伸出雙手的指尖，撫摸着我的乳頭，進一步地刺激着我。", "おっぱい好き？これ、んぅ、気持ちいいでしょ……？うふふ、上手かな。うれしいな": "喜歡胸部嗎？這個，嗯，很舒服吧……？呵呵，我做得很好吧。好開心啊", "これは種明かしをしちゃうよぉ……んっ、はぁっ、どうして上手かっていうと、いつも自分のおっぱいでしてるから……": "這就是我的祕密哦……嗯，哈啊，要說爲什麼我這麼熟練，是因爲我平時都在用我的胸部做……", "もう無理だ。": "已經不行了。", "そんな新情報に射精管が耐えられるはずがない。": "這種新情報，我的射精管是承受不住的。", "はぁっ、あんっ……じゃあそろそろ、元気出しちゃおうか。私のなか、元気いっぱいにしてねっ、んっ、あはぁ……っ！": "哈啊，啊嗯……那差不多該打起精神了。在我的裏面，變得精神滿滿吧，嗯，啊哈啊……！", "はぁっ、はぁっ、んんっ、はぁ……んっ、元気が、私もっ……あはぁああ……っ！": "哈啊，哈啊，嗯嗯，哈啊……嗯，我也，精神起來了……啊哈啊啊啊……！", "控えめにうめいたフレーダは、びくりっ、と一度だけ全身を震わせたかと思うと、すぐにいつもの微笑みを浮かべていた。": "弗萊達輕輕地呻吟着，全身顫抖了一下，然後立刻露出了平時的微笑。", "ふふっ、いっぱい元気が出てきた……これで治療はおしまい。お大事にね♪": "呼呼，精神滿滿了呢……這樣治療就結束了。請多保重哦♪", "もっとも、微笑んでいても表情の端々に快楽の余韻が見え隠れしていたのだが。": "不過，雖然她微笑着，但表情的各個角落都隱約可見快樂的餘韻。"}