{"わー、人間さん！来てくれたんだね": "哇，人類君！你來了啊", "ジュディ": "茱蒂", "へえ、ここがお芝居の舞台裏なのね。それにしても、このアカデミーで学園祭をやるなんて、知らなかったわ": "哦，這裏就是戲劇的後臺啊。話說回來，我都不知道這所學院會舉辦學園祭", "ドロシー": "桃樂絲", "盛り上がるだろうから、ってカカシ校長が考えてくれたみたいだよ": "稻草人校長好像覺得會很熱鬧，所以就決定舉辦了", "へえ、あのカカシがね。学園祭って私はよく知らないんだけど、さっき通ったところはお店がいっぱいだったわ": "哦，那個稻草人啊。雖然我不太瞭解學園祭，但剛纔經過的地方有很多店呢", "うん、手作りのお店とかを学生が運営するんだって": "是啊，聽說是學生在經營手工店", "それで、ジュディはお店じゃなくてお芝居をやることにしたのね": "所以，茱蒂不是開店，而是演戲啊", "そう。脚本もあたしなんだよ～": "是啊。劇本也是我寫的哦～", "あ、人間さん。それにドロシーも！どう、アカデミーの学園祭、楽しんでる？": "啊，人類君。還有桃樂絲！怎麼樣，學院的學園祭，玩得開心嗎？", "チルチル": "琪爾琪爾", "ええ、楽しいわね！チルチルは、それって紙を配るお店？１枚いくらかしら？": "嗯，很開心！琪爾琪爾，這是發紙的店嗎？一張多少錢？", "これはお店の宣伝用のチラシだよ！お店はメイド喫茶なんだ": "這是店鋪的宣傳用傳單！店鋪是女僕咖啡廳", "あ、チラシ……やだ、恥ずかしいわ": "啊，傳單……討厭，好害羞", "へぇ、メイド喫茶かぁ！稽古が終わったら行ってみようっと！その衣装も、すごく可愛い！": "哦，女僕咖啡廳啊！排練結束後去看看吧！那身衣服也非常可愛！", "ほんと？ありがと、ジュディ！": "真的嗎？謝謝你，茱蒂！", "ジュディ……楽しくやってるみたいだな。元気そうでよかった": "茱蒂……好像很開心呢。你有精神就好", "村人": "村民", "あら、その人は……": "哎呀，那個人是……", "うん、昔なじみのね。人間さんたちも、あたしが旅立つときに会ったことあったよね？": "嗯，是以前的熟人。人類君們在我啓程的時候也見過吧？", "お久しぶりです。ジュディがお世話になってます": "久違了。茱蒂受你們照顧了", "ジュディのことは任せてくださいって、なんで急に張り合ってるのよ、人間さんてば": "茱蒂就交給我吧，爲什麼突然較起勁來了啊，人類君真是的", "なにその手首に付けてるの": "你手腕上戴的是什麼", "ミサンガ、っていうらしいんだけど。そこの店で７０ゴールドだったから買っちゃった": "這個好像叫作倖運手鍊。在那邊的店裏賣70金幣，所以就買了", "ふーん。あたしのは？買ってないの？": "嗯。我的呢？沒買嗎？", "あるよ。色違い": "有哦。不同顏色的", "人間さんが、なんか奥歯ギリギリしてるけど、どうしたの？": "人類君，好像在咬牙切齒，怎麼了？", "知らないわよ。ねえチルチル、後でメイド喫茶にも行くからね！": "不知道。吶琪爾琪爾，之後也去女僕咖啡廳吧！", "ふう……もう稽古はこのへんにしとこう。明日は午前中にゲネプロやって……それでいよいよ本番かぁ……": "呼……排練就到這裏吧。明天上午彩排……然後終於要正式演出了……", "アカデミーの学園祭を１日堪能した後、気になって舞台裏を再び覗くと、ジュディがひとり稽古を続けていた。": "在學院的學園祭玩了一天後，我再次去後臺偷看，發現茱蒂一個人在繼續排練。", "あ、人間さん……？うん、もう終わろうと思ってたとこ。もう遅いからね": "啊，人類君……？嗯，正想着要結束呢。畢竟已經很晚了呢", "遅くなると危ない。送っていこうか、とジュディの肩にそっと手をかける。": "太晚回去的話會很危險。我輕輕把手搭在茱蒂的肩膀上，準備送她回去。", "ね……なんかさ、ここ数日は稽古しかしてないんだよね。だから、本番前にリフレッシュしたいかなぁって……": "嗯……怎麼說呢，這幾天一直在排練呢。所以，我想在正式演出前放鬆一下……", "肩に乗せたこちらの手に、更に重ねてくるジュディ。そのまま彼女のジャージを脱がせるまでに、そう時間はかからなかった。": "茱蒂把手搭在了我搭在她肩膀上的手上。沒過多久，我就脫掉了她的運動服。", "んっ、はぁ……っ、ああっ、きたぁ、あっ、これっ……太くて、んっ、はぁんっ……": "嗯，哈啊……啊啊，來了，啊，這個……好粗，嗯，哈啊……", "ジュディが言うとおり久々だからだろうか。記憶しているよりも少し膣道が狭く感じる。": "正如茱蒂所說，我們已經很久沒有做過了。感覺陰道比記憶中還要狹窄。", "もっとも、膣の形状など日に日に変わるというから、そんなものはアテにならないかもしれない。": "不過，陰道的形狀每天都會變化，所以這種感覺可能不太可靠。", "んっ、あんっ、ねぇっ……すっごくいいっ……やっぱり人間さんはすごいねっ……はぁっ、あんっ……": "嗯，啊嗯，吶……好棒……人類君果然好厲害……哈啊，啊嗯……", "突き出された尻をつかみ、激しく突いていく。": "我抓住她翹起的屁股，激烈地抽插。", "腰を引き、十分な勢いと距離を保ちながら、何度も強く、深く。": "我抽回腰，保持足夠的勢頭和距離，一次又一次地用力，深深地插入。", "あっああああっ、すごいっ、はぁっ、あなたのがあたしの奥にっ、はぁっ、がんがん当たってぇ、刻みつけられてるってカンジっ……んっ、あぁああっ！": "啊啊啊啊，好厲害，哈啊，你的東西在我的深處，哈啊，不停地撞擊着，感覺就像被刻上了印記一樣……嗯，啊啊啊！", "あんっ、はぁっ、あなたも久々だったのぉ……？んっ、はぁっ、すっごく激しいからぁ、溜まってたのかなってぇ……": "啊嗯，哈啊，你也好久沒做了嗎……？嗯，哈啊，因爲太激烈了，所以積攢了很多嗎……", "ここまでジュディは、性欲の発散として肉棒への感想は口に出してくれるが、自分への感情は何も言ってくれない。": "茱蒂雖然會說出對肉棒的感想，但不會說出自己對我的感情。", "んっ、はぁっ、えっ、好きって言ってほしいのぉ……？": "嗯，哈啊，誒，你希望我說喜歡你嗎……？", "そう言ってほしいわけではないが、その観点からいまどう思っているのかは気がかりではある。": "雖然不是希望她這麼說，但我很在意她現在是怎麼想的。", "んっ、はぁ、うん……好きだよっ……？あなたのこと、好きっ……。もっと、あなたのこれが欲しいって思うのは、あなたが好きだからぁ……♪": "嗯，哈啊，嗯……我喜歡你哦……？我喜歡你……想要更多你的這個，是因爲我喜歡你……♪", "だが、今回の学園祭にも、例の幼馴染は招待していたようだった。": "但是，這次的學園祭，她似乎也邀請了那個青梅竹馬。", "んっ、あんっ……なぁに、嫉妬してるんだ……？あいつのこと、気になっちゃう……？": "嗯，啊嗯……怎麼，你在嫉妒嗎……？你很在意那傢伙嗎……？", "気にならないはずがない。": "怎麼可能不在意。", "こうして身体を重ねた相手が、旅立ちのときもただならぬ雰囲気で別れを告げ、今こうして祭にも呼ばれているのだ。": "和我身體交合的這個對象，在我出發的時候用非同尋常的氣氛告別了我，現在還像這樣邀請我參加祭典。", "ふうん……♪んっ、じゃあ……それって、あなたはあたしのこと好きってこと……？": "嗯……♪嗯，那麼……也就是說，你喜歡我嗎……？", "返答に一瞬詰まる。": "我一瞬間不知道該怎麼回答。", "そうなの、だろうか。自分は目の前のジュディに恋してしまっているのだろうか。": "是這樣嗎。我愛上眼前的茱蒂了嗎。", "よく考えて……あたしのこ、こ。自分だけのものにしたい、って……思う？": "你仔細想想……我的小穴，小穴。你想把它變成，只屬於你自己的東西嗎……？", "後ろ手に自らの尻肉をつかみ、肉竿を飲み込んでいる女陰が広げて見せるようにするジュディ。": "茱蒂把手伸到背後，抓住自己的屁股，把吞入肉棒的陰脣撐開給我看。", "そして肩越しに振り返り、挑発的な表情を浮かべる。": "然後她轉過頭來，露出挑釁的表情。", "見た瞬間、肉棒は激しく怒張し、そのたぎる欲望のままに激しく打ち付けてしまう。": "看到這一幕的瞬間，我的肉棒就猛烈地勃起，順着那股沸騰的慾望激烈地撞擊着。", "んんぁああああっ！？はぁんっ、あんっ、すごいっ、そうっ、こんなに激しくしちゃうってことはぁ……あたしのこと、好きなんだねっ……！": "嗯嗯啊啊啊啊！？哈啊嗯，啊嗯，好厲害，是的，這麼激烈地抽插……說明你喜歡我吧……！", "んっ、はぁんっ、いいよっ、あたしも好き……っ！あなたと同じように、あたしもあなたのそのおチンポ、専用にしたいからぁ……っ！": "嗯，哈啊嗯，可以哦，我也喜歡你……！和你一樣，我也想讓你的肉棒變成我的專用肉棒……！", "あたしだけのおチンポにしてっ、はぁっ、毎晩でもっ、ガンガン突いてほしいのっ、はぁっ、あぁぁぁああっ……！": "變成只屬於我的肉棒，哈啊，我希望你每晚都狠狠地插我，哈啊，啊啊啊啊啊啊……！", "これまで、こんなにも淫らに乱れただろうかというほど、ジュディは嬌声を上げる。": "茱蒂發出嬌喘，我甚至懷疑她以前有這麼淫亂過嗎。", "カチャン、と背後で何か物音がしたように思ったが、そんなことに気を取られている余裕は既になかった。": "背後似乎傳來了咔嚓一聲，但我已經沒有餘力去在意那種事情了。", "ただ夢中で突き続ける。": "我只是一心一意地抽插着。", "それはジュディも同じに違いなかった。": "茱蒂肯定也一樣。", "はぁんっ、あんっ、もっとしてっ……！あぁあああっ、んんっ、奥っ、奥にしてぇっ、あぁんっ……！": "哈啊嗯，啊嗯，再用力點……！啊啊啊啊啊，嗯嗯，裏面，插到裏面來，啊啊嗯……！", "んっ、あぁうっ、気持ちいいとこ当たってるよっ、はぁっ、んんっ": "嗯，啊啊嗚，碰到舒服的地方了，哈啊，嗯嗯", "後ろから突いているのだが、ジュディもまた自ら腰を動かし始めている。": "雖然我從後面插入，但茱蒂也開始自己動起腰來。", "えっ……前よりずっとエッチになった？んんっ、それは……誰のせい？あなたがあたしのこと、どんどんエッチにしたんでしょ……？": "呃……你比之前還要色情了？嗯嗯，那是……誰的錯？是你讓我變得越來越色情的吧……？", "そう言われたら、そうかもしれない。旅をする中で、こうして肌を重ねたのは一度や二度ではない。": "被她這麼一說，或許真是這樣。在旅行中，我們已經像這樣肌膚相親過不止一次了。", "もちろんそれは、エルマイトの供給という大義名分もあるのだが。": "當然，這也是因爲有聖之力的供給這個正當理由。", "んっ、はぁっ、だからもうっ、はぁっ、あなたのおチンポの味がっ、クセになっちゃってるのっ、はぁんっ、んっ、あぁっ……！": "嗯，哈啊，所以，哈啊，我已經，上癮了，你的肉棒的味道，哈啊嗯，嗯，啊啊……！", "あっ、はぁっ、だめぇっ……もうイッちゃうぅぅっ……！んぁっ、はぁうっ、イクっ、イクぅっ……あっ、んぁああ――っ！": "啊，哈啊，不行……要去了……！嗯啊，哈啊嗚，去了，去了……啊，嗯啊啊啊——！", "最奥に突き立ててたっぷりと射精する。": "我頂到最深處，盡情地射精。", "ジュディはその身体をびくつかせながら、熱い白濁を受け止めた。": "茱蒂的身體顫抖着，接受着滾燙的白濁液。", "はぁっ、はぁっ、すごい、熱いのがいっぱいぃ……": "哈啊，哈啊，好厲害，好熱，好多……", "どろりと、粘ついた液体が結合部から太ももを伝い、ジャージの中のジュディの白い足に垂れていく。": "黏糊糊的液體從結合處流到大腿上，滴在了運動服裏茱蒂的白皙的腿上。", "え。なあに、もう１回……？": "嗯？怎麼了，再來一次……？", "好きだと言ってくれるなら、もっと身体で確かめたい。": "如果她能說喜歡我，那我想用身體來確認。", "そんなふうに言い訳がましく求める。それを聞くジュディの表情は、こちらからはよく見えなかった。": "我用這樣的藉口來要求她。我看不到茱蒂聽到後是什麼表情。", "結局……お互い、そうなんだよね……。あたしだけとは、最後までハッキリとは言ってくれないし……まあ、あたしもだからお互い様だけど……": "最後……我們彼此都一樣……你沒有明確地說只喜歡我一個人……不過，我也是，所以彼此彼此……", "ん……いいよ、もう１回しよっか♪あなたとのエッチ、気持ちいいから♪": "嗯……可以哦，再來一次吧♪和你做愛，很舒服♪"}