{"明日……待ってるから。クルーズ船から、夜景を見よう": "明天……我等你。我们去游轮上看夜景吧", "イケメン団員": "帅哥团员", "あー、うん、わかった～": "啊，嗯，知道了～", "いなほ": "伊奈波", "あ、あの！彼とはおつきあいしてるんですか！？結婚とか！？": "请，请问！你和他是在交往吗！？还是说要结婚了！？", "女性ファン": "女粉丝", "ううん、違うよ～。向こうはすごく好きでいてくれるんだけど、どうしても同じように好きにはなれないんだ～": "不，不是的～虽然他非常喜欢我，但我无论如何都没办法喜欢上他～", "よかった！彼女なのかと思ってドキドキしちゃった。わたし、さっきの彼のことが本気で好きで……": "太好了！我还以为你们是情侣呢，心跳都加速了。我真的很喜欢刚才的他……", "そんなに彼が好きなんだ～。うちも、そんなふうに好きになれればいいんだけど……申し訳ないんだよね～": "你这么喜欢他啊～要是我也能像你那样喜欢上他就好了……真是抱歉呢～", "あ、あの！そのクルーズ船のチケット！私に譲っていただけませんか！": "请，请问！那张游轮的票！可以转让给我吗！", "ええ、これを～？": "哎，这个吗～？", "ええ。それで船に乗って、そこで告白しようと思います！": "是的。我想乘上船，然后向他告白！", "そっか～。うん……うちといつまでも続けるより、その方が彼も幸せなのかも～。じゃあこれ、はい。明日の夕方、港で待ち合わせだよ～": "是吗～嗯……比起和我继续交往下去，这样对他来说或许更幸福～那这个给你。明天傍晚我们在港口碰头吧～", "ありがとう！そうだわ、代わりといってはなんだけど、この招待状をどうぞ。明日の夜、迎賓館でのパーティーよ。素敵な出会いがありますように": "谢谢！对了，虽然不能算是补偿，但请收下这张邀请函。明天晚上，迎宾馆有派对哦。祝你有美好的邂逅", "ありがと～、行ってみるね～": "谢谢～我会去看看的～", "ふぅ、お腹いっぱい！美味しいものたくさんあって幸せだった～。えっと、帰りの馬車は……あのオンボロ馬車だ～": "呼，肚子好饱！有这么多好吃的东西，好幸福～那个，回程的马车是……那辆破马车～", "キミ！あの馬車で帰るのかい？あの馬車はとても速い馬車で、できたらあっちの私の馬車と変えてもらえないかい？とても急いでいるんだ": "你！要坐那辆马车回去吗？那辆马车速度很快，可以的话，能不能和我那辆马车交换？我有急事", "金持ち": "有钱人", "あっちの？わー、すごい豪華な馬車。でもいいの～？": "那辆马车？哇，好豪华的马车。但是可以吗～？", "ああ！ありがとう！あの馬車は豪華だけど遅いんだ、ごめんね": "当然！谢谢！那辆马车虽然豪华但速度很慢，抱歉了", "ううん、ゆっくり帰るから平気～": "不，我会慢慢回去的，没关系～", "あれ～？も、もしかして、人間さん？人間さんもパーティーに来てたの？": "咦～？难，难道是，人间君？人间君也来参加派对了吗？", "ひとりでどうしたの～！？ティンカたちに置いて行かれた？そっかぁ……そしたら一緒に馬車で帰る？？": "一个人是怎么了～！？被汀可她们丢下了？这样啊……那要一起坐马车回去吗？？", "うん、うぇいうぇいふ～！ってダンスだよ。それで主役、緊張するよね～": "嗯，耶耶呼～！是跳舞哦。然后主角，会紧张吧～", "ティンカにまたダンス教えてもらわなくっちゃ～。ふー！の時の手がまだよくわからなくって……": "必须再让汀可教我跳舞了～呼！的时候手的动作我还不太清楚……", "人間さん、観に来てくれるの～！？それならもっともっと頑張らなくっちゃ～！": "人类君，你会来看我的表演吗～！？那我得更加努力才行～！", "あ、あの、適当に座ってて～。はい、これお茶": "那，那个，随便坐吧～来，这是茶", "馬車に乗せてもらった後。": "坐上马车后。", "会話もはずんで、そのまま家に寄らないかと誘われた。": "我们聊得很开心，她邀请我直接去她家。", "いなほの家は、質素な部屋で飾り気も少ない。聞くと、すぐ何かと交換してしまうので、あまりインテリアにこだわりはないそうだ。": "いなほ的家很朴素，没什么装饰。一问才知道，她经常用东西交换，所以对室内装饰没什么讲究。", "え、えっと～。その、ちょっと、人間さんに聞いてほしいことがあって～": "那，那个～那个，我有点事想问人类君～", "饒舌だった馬車内とは打って変わって、もじもじするいなほ。": "いなほ一反在马车里时的多话，现在却扭扭捏捏的。", "そ、その、好きです～っ！んちゅっ、ちゅぅっ……！": "那，那个，我喜欢你～！嗯啾，啾……！", "突然のキス。": "突然的亲吻。", "ぎこちないそれが、何を意味するかは痛いほど伝わってきた。": "这笨拙的亲吻，让我深刻地感受到其中的含义。", "もちろん、そんな真っ直ぐな思いを受けては、こちらも身体が熱くなって――": "当然，接受了她如此直率的感情，我的身体也热了起来——", "あっ、ふわぁ～っ、は、恥ずかしいよ～？": "啊，呼哇～好，好害羞哦～？", "キスと愛撫を繰り返して、互いの呼吸が荒くなった頃。いなほの衣服を取り去って布団に横たえる。": "反复亲吻和爱抚，彼此的呼吸都变得急促起来。我脱下いなほ的衣服，让她躺在床上。", "あ、あんまり……はぁう、見ちゃだめ～っ、んっ、あぁ～っ……！？": "不，不要……哈呜，不要一直看～，嗯，啊啊～……！？", "いなほの声を無視して、しっかり両脚を開き女陰をじっくりと見つめる。同時に、こちらの分身の切っ先を押し当て、その割れ目を切り拓いていく。": "我无视いなほ的声音，张开她的双腿，仔细观察她的阴部。同时，我将分身的前端抵在她的裂缝上，将其撑开。", "あっ、あぁ～……んっ、はぁっ、つながってくっ……あぁ～っ": "啊，啊啊～……嗯，哈啊，连接在一起了……啊啊～", "ゆっくりと押し進めていくつもりだったが、うねる媚肉の吸い付きは、まるでこちらを誘っているようだった。": "我本打算慢慢推进，但蠕动的媚肉紧紧吸附着我，仿佛在邀请我进入。", "そして、誘われるがままに奥へと進み、気付けば深々と突き挿していた。": "然后，我顺着邀请深入，回过神来时已经深深地插入了。", "んっ、あぁう～っ……奥に届いてるよぉ～、はぁっ、あぁうっ、深いところで、つながってるね～……": "嗯，啊啊呜～……插到深处了～哈啊，啊啊呜，插到最深处了～……", "で、でもぉ、あんまり見ちゃだめ～っ、そ、そんなところ恥ずかしいんだからぁ～": "但，但是，不要一直看～那，那里很羞耻的～", "ならばと、たわわな胸元へ手を伸ばす。": "既然如此，我将手伸向她丰满的胸部。", "その柔らかな感触に、思わず肉棒が膣内で跳ねてしまう。": "那柔软的触感，让我的肉棒在阴道内跳动。", "やぁんっ、あなたのがナカで暴れてるよぉ～っ……！？はぁ、はぁうっ、うちのおっぱい……好きなの……？": "呀啊，你的在里头乱动～！？哈啊，哈啊呜，你喜欢……我的胸部吗……？", "言葉では応えず、ひたすら淫靡な指使いで、彼女の豊かな胸を愛していく。": "我没有回答，而是用淫靡的手法爱抚她丰满的胸部。", "触れれば触れるほど、彼女もまた蜜口から溢れさせながら愛を返してくれる。": "我越是触碰，她就越是从蜜口溢出爱液，回应我的爱。", "はぁああっ、あぁんっ、すっごく熱いよぉ～っ……！？はぁ、あぁう、うちの身体もどんどん熱くなってきてぇ、はぁんっ": "哈啊啊啊，啊啊嗯，好热啊～！？哈啊，啊啊呜，我的身体也越来越热了，哈啊嗯", "お腹の奥がじんじんするみたいに、はぁっ、奥から熱がぁ～……っ、はぁうっ、んぅっ、熱いのとまんなぁい～……": "腹部深处好像在发麻，哈啊，从深处传来热量～，哈啊呜，嗯呜，热热的停不下来～……", "こちらもまた、止められない欲望に衝き動かされ、律動の速度を速めていく。": "我这边也被无法抑制的欲望驱使，加快了律动的速度。", "激しく肉が打ち合わさる音が、静かな室内に響いた。": "激烈的肉体碰撞声在安静的室内回响。", "あっ、はぁっ、はぁああんんっ……！は、激しいよぉ～……っ！んぅっ、でも、はぁっ、うれしいの……っ": "啊，哈啊，哈啊啊啊嗯嗯……！好，好激烈～！嗯呜，但是，哈啊，好开心……", "すっごく、うち今、すっごく気持ちいいんだよぉ～……これ、絶対、はぁっ、人間さんのこと好きだからなんだよぉ……": "现在，我，现在非常舒服～……这，绝对，哈啊，是因为我喜欢人类君……", "久々のエッチでも感じちゃうし、イケメンが相手でも感じちゃうけど、はぁっ、今はどっちとも違うの、あっ、あぁんっ……": "即使是久违的性爱也能有感觉，即使是帅哥也能有感觉，哈啊，但现在和两者都不一样，啊，啊啊嗯……", "ぎゅっとこちらの腕をつかみ、切なげな瞳で見つめてくる。": "她紧紧抓住我的手臂，用苦闷的眼神注视着我。", "快楽のあまり、意図せずして半開きの口元が、艶めかしさを増していた。": "由于快感过于强烈，她无意间半张着嘴，显得更加妖艳。", "はぁ、あはぁ、人間さんだから……人間さんだけ特別、こんなに感じちゃうのぉ……んっ、あぁんっ……": "哈啊，啊哈啊，因为是人类君……只有人类君是特别的，才会这么有感觉……嗯，啊啊嗯……", "ね……キス、したいのぉ……": "那……我想，亲吻……", "最奥に届かせながら、局部も含めて全身でぎゅっと抱きしめるようにして、そして彼女の唇を塞ぐ。": "我一边顶到最深处，一边用全身紧紧抱住她，然后堵住她的嘴唇。", "んっ、んむっ、んちゅっ、ちゅっ、ずじゅっ、ちゅばっ……ん、あはぁ……はぁっ、すっごくエッチなキス……": "嗯，嗯姆，嗯啾，啾，嘶啾，啾啪……嗯，啊哈啊……哈啊，好色情的亲吻……", "舌を何度も絡ませていく。": "舌头反复交缠。", "互いの唾液を交換して、放した口元からはどちらからともなく糸を引く。": "交换彼此的唾液，松开的嘴角不知是谁先牵出一条丝线。", "はぁ、はぁっ……人間さんは、すっごく優しい。でも、うちも、人間さんに気持ちよくなってほしいの。だから……": "哈啊，哈啊……人类君，非常温柔。但是，我也想让人类君舒服。所以……", "遠慮しないで、もっと動いていいからね～？んっ、うちも、もうイキそうだけど……": "不用客气，可以再动得激烈些哦～？嗯，我也，快要去了……", "加減していたことも、彼女にはお見通しだったようだ。ならばもう、と一気に抽送を加速していく。": "她似乎看穿了我有在控制力道。既然如此，我一口气加快抽送。", "蜜口からは、水音とともに飛沫が散って、薄く固い布団を濡らした。": "蜜口随着水声溅出水花，弄湿了薄薄的硬被子。", "いや、既に散らすまでもなく、彼女から伝い落ちた蜜はしっとりと布団を湿らせ、大陸地図を描いている。": "不，根本不需要溅出，从她身上滴落的蜜汁已经湿润了被子，画出了一张大陆地图。", "はぁっ、あぁっ、やぁんっ、そんな恥ずかしいこと、言わないでっ……だって～っ、気持ちいいんだもん、いっぱいエッチなお汁、出ちゃうんだもんっ……！": "哈啊，啊啊，呀嗯，不要说，那么羞耻的话……因为～，很舒服嘛，流出了好多色色的汁液……！", "あっ、あんっ、もうだめっ、イッちゃうのっ、はぁっ、人間さんも、お願い、うちの奥にちょうだいっ……！": "啊，啊嗯，已经不行了，要去了，哈啊，人間君也，拜托了，射到我的里面来……！", "あっ、あぁっ、イクぅっ……！イッちゃうよっ、あんっ、はぁあああああ……～っ！！": "啊，啊啊，去了……！要去了，啊嗯，哈啊啊啊啊啊啊……～！！", "締め付ける媚肉に耐えきれず、肉棒を最奥まで押し込んで、熱い白濁をたっぷりと注ぎ込んだ。": "我无法忍受紧缩的媚肉，将肉棒顶到最深处，注入了大量滚烫的白浊液。", "あっ、あはぁ……すっごい、どっくどく…出てるぅ……": "啊，啊哈啊……好厉害，咕嘟咕嘟地……射出来了……", "こんなにたくさん出してもらったらぁ、お返しするものがないかもぉ……はぁん……": "射了这么多出来，我可能没有东西可以回礼了……哈啊嗯……", "お返しなどなくても、十分に愛情は受け取っている。": "就算没有回礼，我也已经充分感受到你的爱了。", "そう告げて、いなほの身体を優しく抱きしめるのだった。": "我这么告诉她，温柔地抱住了她的身体。"}