{"紫式部を取材した内容をまとめて、『タイプ別女子力はこれだ！最新版』って本を出すわ": "我要整理紫式部的采访内容，出版《最新版，不同类型的女子力是这样！》的书。", "ドロシー": "桃乐丝", "すごい、ドロシーも作家デビュー。でもタイプ別って？": "好厉害，桃乐丝也要出道当作家了。不过，不同类型的女子力是什么？", "クレア": "克蕾亚", "あ～ん、人間さん。そこにいるイモ虫さんが怖いですの～、あ～ん！": "啊～人类君，那边的毛毛虫好可怕～啊～！", "和泉式部": "和泉式部", "まーたはじまった、い〜ちゃんのぶりっこ。イモ虫くらい触れないで、この生存競争の世の中を生き抜いていけるのかしら！！": "小～伊又开始装可爱了。连毛毛虫都不敢碰，这样能在弱肉强食的世界生存下去吗！！", "清少納言": "清少纳言", "まあまあお二人とも。イモ虫さんも命ある存在、こうして優しく葉っぱの上に移動させてあげましょうね": "好了好了，你们两个。毛毛虫也是有生命的，像这样温柔地把它移到叶子上吧。", "紫式部": "紫式部", "ぶりっこのい～ちゃん、サバサバ系の清少納言、それから癒やし系美魔女の紫式部。このタイプ別よ！": "装可爱的伊～酱，爽朗系的清少纳言，还有治愈系美魔女紫式部。就是这种类型的女子力！", "でもやっぱり紫式部って憧れちゃうな": "不过，我还是很憧憬紫式部呢。", "うん、色気もすごいけど包み込んでくれるオーラがある": "嗯，虽然很性感，但也有包容一切的气场。", "あれは狙って出せるモノじゃあないわ！徹底的に取材しなくっちゃ！": "那不是刻意表现出来的！必须彻底采访才行！", "そういえば、この間のサイン会も大盛況だったんだって？": "这么说来，听说上次的签名会也盛况空前？", "ダンナちゃんもきっと、喜んでくれるですの～": "老公一定也会很高兴的～", "ん？私の聞き間違いかしら……ダンナちゃん……？": "嗯？是我听错了吗……老公……？", "人妻さんだからこそ出せる色気？": "人妻才能散发出的性感？", "えっ、いえ、そんな……私にそんな色気なんてありませんよ": "诶，不，没有啦……我才没有那么性感呢", "紫ちゃんのダンナちゃんか～。ファンが事実を知ったら炎上確定ですの～。サイン会にも突撃してきちゃうかも！": "小紫的老公啊～粉丝们要是知道了真相，肯定会暴怒的～说不定还会冲到签名会上来呢！", "変なファンが多いから、私たちを警備に雇ったの？でも気持ちはわかるわ": "因为有很多奇怪的粉丝，所以才雇我们当警卫吗？不过我懂你的心情", "男って、いつまでも女が自分のこと好きだって勘違いしてる奴が多いのよ。とっくに忘れて生活してるっての！": "男人啊，总是会误以为女人永远喜欢着自己。早就忘了你，过上新生活了！", "男子は名前をつけて保存、女子は上書き保存ってピュルテが言ってた": "看板说过，男生是新建文件夹保存，女生是覆盖文件夹保存", "男女の仲には色々ありますものね。ファンの皆さんにも、幸せになってほしいです。心から応援してます": "男女之间有很多情况呢。希望各位粉丝都能幸福。我会真心支持你们的", "くぅっ！その余裕、余裕なのよ！私に足りないモノは！": "咕！这份从容，这份从容！就是我所欠缺的！", "余裕なんてないほうが、女性はかわいらしいですよ。それくらい人をまた好きになりたいものです……": "女性还是不要那么从容比较好哦。因为会让人想再次喜欢上你……", "紫式部の家を訪ねると、笑顔で出迎えてくれた。そのまま疑いなく一歩足を踏み入れる。": "来到紫式部家，她笑着出来迎接。我毫不怀疑地踏进家门。", "ドアが閉まる音、そして施錠する音が聞こえたかと思うと、そのまま背後から抱きしめられた。": "关门声，然后是上锁的声音，紧接着，我被从背后抱住了。", "背中に大きくて柔らかい２つの感触。": "背后传来两个又大又软的触感。", "ねえ、人間さんっ……もうガマンできないんです……": "人間君……我已经忍不住了……", "今までもこういう展開が無かったわけでもないが、今回ばかりはまずい。もしも彼女の夫が戻ってきたらどうするのか。": "虽然以前也发生过类似的情况，但这次情况很不妙。如果她的丈夫回来了怎么办？", "戸惑っていると、ズボンを、すぐに続けてパンツもずり降ろされた。": "我还在犹豫，她就立刻脱下了我的裤子和内裤。", "ねえ、お願い……本当は、あなたを見た瞬間から、身体が熱くてしょうがなかったんです……": "嗯，求求你……其实，从看到你的那一瞬间开始，我的身体就热得受不了了……", "そのまま玄関に押し倒されてしまう。": "我就这样被推倒在玄关。", "抵抗することもできないまま、残った衣服も剥がされ、紫式部に乗られてしまった。": "我连抵抗都做不到，剩下的衣服也被脱掉，被紫式部骑在身上。", "はぁ……んっ、あんっ、ねえっ、分かるでしょぉ……？私、嘘ついてないですよね……": "哈啊……嗯，啊嗯，你懂的吧……？我没有说谎吧……", "またがった紫式部は、亀頭を蜜口に押し当てながら、悩ましげな視線をこちらに向けてくる。": "紫式部跨坐在我的身上，用龟头抵住蜜穴，用挑逗的眼神看着我。", "ほら、熱くなってるでしょぉ、私の身体っ……あぁんっ、はぁっ……！": "看吧，我的身体，已经热起来了……啊啊嗯，哈啊……！", "そんなつもりでなかったなどと純朴ぶってみても、目の前でゆさゆさと揺れるたわわに実った熟した果実に、下半身が反応しないはずもなく。": "就算我装出一副纯真的样子，说我没有那个意思，但看到眼前摇来晃去的成熟果实，下半身不可能没有反应。", "んぁあああっ……はぁんっ、すっごく固くなってぇ……あぁんっ、すてきっ……": "嗯啊啊啊啊……哈啊嗯，变得好硬……啊啊嗯，好棒……", "こちらの胸に手を置いて支えにした紫式部は、前かがみの姿勢のまま、上下に腰を揺すり始める。": "紫式部把手放在我的胸口支撑着，保持着前倾的姿势，开始上下摇动腰部。", "もっと、もっとほしいんですっ……はぁんっ、あぁっ……私に、まだこんな感覚が残ってたなんてぇっ……はぁんっ……": "我想要更多……哈啊嗯，啊啊……没想到，我居然还残留着这种感觉……哈啊嗯……", "ペニスを包む蜜肉の圧力は、文字通り肉感的だった。": "包裹着阴茎的蜜肉，带来了名副其实的肉感。", "ただきつく締めるだけではない、絶妙な感触。": "而且不是单纯的紧致，而是绝妙的触感。", "はぁんっ、んっ、いいっ……！奥にまで届いてぇ……あぁうっ……！気持ちいいとこにっ、はぁんっ……！": "哈啊嗯，嗯，好棒……！插到最里面了……啊啊呜……！插到最舒服的地方了，哈啊嗯……！", "普段から紫式部には色香を感じていたが、興奮に上気して赤く染まった頬は、より性欲を煽るものだった。": "虽然平时的紫式部就很有魅力，但是因为兴奋而染上红晕的脸颊，更能煽动我的性欲。", "あぁっ、止まらないっ……はぁんっ……こんな気持ち、本当に久しぶりですっ……あぁんっ……私も自分でどうしていいかっ……": "啊啊，停不下来……哈啊嗯……真的好久没有这种感觉了……啊啊嗯……我也不知道该怎么办……", "こんなにがっついたら引かれちゃうって、分かってます……けど、どうしようもなくって……はぁんっ……": "我知道，这么饥渴地索求，会吓到你……可是，我就是停不下来……哈啊嗯……", "このまま事を進めるのはまずい、と理性が警鐘を鳴らす。": "理性敲响了警钟，告诉我，这样下去会很不妙。", "だが紫式部は、悩ましい腰つきでさらにこちらの情欲を煽る。": "但是紫式部那撩人的腰肢，却进一步煽动了我的情欲。", "んぁああっ、はぁんっ、あなたの大事なところが、私のなかを押し広げてぇ……っ、んっ、あぁんっ……！": "嗯啊啊啊，哈啊嗯，你最重要的地方，在我的里面扩张着……嗯，啊啊嗯……！", "この拡げられてく感覚も、久しぶりで……はぁっ、あなたの形で私のおまんこの記憶が上書きされちゃぁうぅっ……はぁんっ": "这种被扩张的感觉，也好久没有过了……哈啊，你的形状，正在覆盖我的小穴的记忆……哈啊嗯", "その口ぶりでは夫とは、だいぶご無沙汰なのだろうか。": "听她的口气，她和丈夫已经很久没做过了。", "こんなにも魅力的な彼女を妻にしておきながら、と妙な憤りが湧き上がってきた。": "明明有这么有魅力的老婆，居然还放着她不管，我莫名地感到愤怒。", "はぁっ、はぁっ、もっと、もっとあなたがほしいんですっ……お願い、あなたをくださいっ……": "哈啊，哈啊，我想要你，我想要更多你……拜托，把你的全部都给我吧……", "腰を止めることなく、紫式部は荒い吐息でささやく。": "紫式部没有停下腰，而是喘着气在我耳边轻声说道。", "その腰つきに、単純に彼女の身体の感触が絶妙なだけではない、と気付かされる。": "我这才发现，她的腰肢之所以能这么有魅力，不只是因为她的身体很柔软。", "ただ欲望のままに激しく動かすだけではない。": "她不是单纯地顺从欲望激烈地摆动。", "ちゃんとペニスのどこに、どのように当てればこちらが快感を得られるか。": "而是很清楚，要怎么用小穴的哪个部位摩擦肉棒，才能让我得到快感。", "紫式部はちゃんと分かって動いているのだ、と感じられた。": "紫式部是清楚地知道这些，才这么动的。", "あっ……やんっ、ひぁんっ……！？おっぱいっ……！？": "啊……呀，噫啊……！？胸部……！？", "ついに揺れる胸に手を伸ばしてしまう。": "我终于忍不住，伸手抓住了她摇晃的胸部。", "ここまで、強引な紫式部にされるがままだったが……。": "虽然到刚才为止，我都任由紫式部摆布……", "もはや理性が言うことを聞いてくれなかった。": "但是理性已经无法控制我的身体了。", "紫式部の、その魅力の前には理性など無意味だった。": "在紫式部的魅力面前，理性没有任何意义。", "ほん、とに……？えっ……私に魅力を感じてくれてるんですか……？": "真的……？咦……你真的觉得我有魅力吗……？", "こちらの理性を破壊するのに十分な魅力を兼ね備えていることを言葉にすると、紫式部は今までより更に、表情を快楽に漬けたようにして笑みを浮かべる。": "我一说出紫式部兼具足以破坏我理性的魅力，她的表情就比刚才更充满快感，露出笑容。", "うれしいです……んっ、はぁんっ、こんな気持ち、もう持てないと思ってたから……": "我好开心……嗯，哈啊嗯，我还以为，你已经对我没感觉了……", "もちろん、紫式部の立場による背徳感の影響も否定できない。": "当然，我无法否定紫式部的立场带来的背德感。", "だが、それはもはや誤差の範疇と言えるほど、今の自分には彼女の魅力しか見えなかった。": "但是，现在的我眼中只有她的魅力，背德感已经可以算是误差的范围了。", "んっ、あぁんっ……本当はあなたもっ、もっとピュアでピチピチな子が好きなのかなって……思ったりもしましたけど……": "嗯，啊啊嗯……其实，我也以为……你喜欢更纯洁，更水嫩的女孩子……", "それはそれ。": "那是两回事。", "そういう女の子に魅力を感じることと、紫式部に魅力を感じることは相反しない。": "觉得那种女孩子有魅力，和觉得紫式部有魅力，是不矛盾的。", "んんっ、あぁんっ……！嬉しいっ、はぁんっ、もうそんなこと言われたらぁ……っ、私も止まんないですぅ……はぁんっ……！": "嗯嗯，啊啊嗯……！好开心，哈啊嗯，听到你这么说……我也停不下来了……哈啊嗯……！", "もう、ここまできたらっ……はぁっ、あなたの全部がほしいですぅ……っ！ねぇっ、いいでしょっ……！？": "既然都做到这个地步了……哈啊，我想要你的全部……！呐，可以吧……！？", "毒食らわば皿まで……と表現したら毒呼ばわりのようで失礼だろうか。": "一不做二不休……这么说的话，好像在说紫式部有毒一样，很失礼呢。", "しかし実際、全身を覆う甘い痺れは、ある種の毒素のようでもあって。": "但是实际上，覆盖全身的甜美麻痹感，确实有点像毒素。", "はぁっ、あぁんっ、だめぇっ、もうイッちゃうっ……ねえっ、最後まで私のなかで……っ、お願いですぅっ……あぁんっ……！": "哈啊，啊啊嗯，不行，要去了……呐，射到最后吧……拜托了……啊啊嗯……！", "来たるべきその瞬間に備え、そして――": "为了即将到来的瞬间做准备，然后——", "あぁああああっ、出てるぅううぅぅぅっっ！熱いのが、私のなかにぃっ……んああああぁっっっ！": "啊啊啊啊啊啊，射出来了——！热热的，射到我的里面……嗯啊啊啊啊啊啊啊！", "こちらの吐精の衝撃を受けて、紫式部も絶頂に達したようだった。": "受到我射精的冲击，紫式部也到达了高潮。", "はぁっ、はぁっ……あはぁ……すてきだった……こんなの、本当にいつぶりでしょう……": "哈啊，哈啊……啊哈……好棒……上次这样，是什么时候呢……", "こんなに魅力的な紫式部を前にして手を出さないなんてどんな夫なんだ、と信じられない思いを口にする。": "面对这么有魅力的紫式部，我竟然没有出手，我到底是什么样的丈夫啊。我将难以置信的想法说出口。", "だが、紫式部はきょとんとした表情でこちらを見つめる。": "但是，紫式部只是呆呆地看着我。", "ほんの少し生まれた違和感。": "我感到一丝违和感。", "と、玄関のノッカーが鳴った。": "就在这时，玄关的门铃响了。", "え……こんなときに誰……": "啊……这种时候是谁……", "そこでハッと気付く。": "这时我突然意识到。", "たぶんドロシーだ。彼女も呼んでいたのだ。": "大概是桃乐丝吧。我叫她也来了。", "一人で来てって言ったのに……？": "我明明叫她一个人来的……？", "言われたような気もするが、人妻相手なのでこんなことになるとも思っておらず、うっかりしてしまった……。": "虽然她好像这么说过，但是因为对方是人妻，我没想到会变成这样，所以不小心忘记了……", "再び鳴らされるノック音に、慌てて身支度するのだった。": "听到再次响起的门铃声，我慌忙整理好衣服。"}