{"はー！たくさん飲んだわ。幸せ、幸せ♪": "哈——！喝了很多呢。好幸福，好幸福♪", "シンデレラ": "仙杜瑞拉", "今夜は私がおごるわ。これでお会計お願いね": "今晚我請客。麻煩結賬了", "フェルディナ": "斐迪娜", "フェルディナ、大丈夫なのぉ？昨日も変なピアス買って散財してたじゃん。センスのカケラもないやつ": "斐迪娜，你沒事吧？昨天也買了奇怪的耳環，還花了不少錢。一點品味都沒有", "エミリー": "艾蜜莉", "なっ！かわいいじゃない！むしろセンスしかないわよ！": "什麼！不是很可愛嗎！倒不如說很有品味！", "えぇ！？エミリーだったら恥ずかしくてそんなピアスつけられない！バナナでもぶらさげてた方がマシだよぅ": "哎！？艾蜜莉的話，會害羞得不敢戴那種耳環！掛根香蕉還更好一點", "バナナ！あはは、確かに！エミリーてば、センスあるわね！": "香蕉！啊哈哈，確實！艾蜜莉真是有品味呢！", "でしょぉ！酔ってるシンデレラは辛辣で面白いんだよね～！じゃあエミリーたちは先にお店の外で待ってるからねぇ": "是吧！喝醉的仙杜瑞拉辛辣又有趣呢～！那艾蜜莉我們先去店外等你哦", "おつりです。ありあっした～": "找您錢。謝謝惠顧～", "店員": "店員", "もうっ、行くわよ！……ちょっと、このおつりは何？足りないじゃない！": "好了，走吧！……等等，這個找零是怎麼回事？不夠啊！", "いえいえ、合ってますよ": "不不，找對了哦", "そんなはずないわよ！おつりがコインしかないなんて。大きなお札で払ったのに": "不可能！找零隻有硬幣。明明是用大鈔付的", "お客さんの計算まちがいっすよ～。まいっちゃうなぁ": "是客人您算錯了哦～真頭疼啊", "私の頭が悪いとでも言うの！？さっさと正しいおつりもってきなさいよ！": "你是說我笨嗎！？快點把正確的找零拿來！", "俺がごまかしたとでも言うのかよ！": "你是說我在騙你嗎！", "ひっ……！だ、だってぇ……": "咿……！因，因爲……", "なんだお前？実はヘタレかよ。偉そーにしやがってよ！": "你這傢伙怎麼了？其實是個膽小鬼嗎。還一副了不起的樣子！", "や、やめっ……": "別，別這樣……", "ああ！？何だよ！お前、こいつのツレの男じゃねーか": "啊啊！？什麼啊！你不是這傢伙的男人嗎", "人間さん！": "人間君！", "やるか、このやろう！": "要打嗎，你這傢伙！", "危ないわよ、人間さんっ！": "危險啊，人間君！", "いててて！離せよっ！……わかったよ！金も返すから早く出てけよ！": "好疼疼疼！放開我！……我知道了！錢也還你了快點出去！", "ありがとう、人間さん。あ、怪我してるっ……！しょ、しょうがないわね！わ、私が手当してあげるわよ！": "謝謝你，人間君。啊，受傷了……！真，真沒辦法！我，我來給你包紮吧！", "あ、あれよ。なんていうか……も、戻ってきてくれてありがとうってやつよ！別に頼んだわけじゃないけど、今回はお礼言っとくわ！": "啊，那個啊。怎麼說呢……謝，謝謝你回來！雖然沒有拜託你，但這次還是道個謝吧！", "はい、これでいいんじゃない。じゃあ、私はこれで": "好了，這樣就行了吧。那，我先走了", "ほっとした。": "鬆了一口氣。", "傷の応急処置のためなのだが、半裸状態で素肌を美少女の細い指で触れられるのである。沁みる痛みもご褒美な気がして、下半身はパンパン。": "雖然只是爲了應急處理傷口，但半裸狀態被美少女的纖細手指觸碰肌膚。刺痛也感覺像是獎勵，下半身已經硬邦邦了。", "そんな情けない状態に気付かれたら、きっと全力で罵倒されるに違いない。": "如果被發現這種丟臉的狀態，一定會被全力痛罵一頓。", "だから隠し通せたことに安堵したのだ。": "所以能隱瞞到底讓我鬆了一口氣。", "……帰るけど。ねえ、私、帰るって言ってるんだけど": "……我要回去了。喂，我說我要回去了", "部屋の入口で頬を膨らませ、こちらを振り返るフェルディナ。": "斐迪娜在房間門口鼓起臉頰，回頭看着我。", "まさかケガ人の自分に送っていけとでも言っているのだろうか。": "難道是想讓我這個傷員送她回去嗎。", "……っ！そんなに固くしてるくせに！": "……！明明都這麼硬了！", "バレていた。": "暴露了。", "なのに、手は出さないわけ？私には魅力がないから！？": "但是，你不出手嗎？因爲我沒有魅力嗎！？", "彼女の誤解をとこうとなだめながらキスをかわして服を脱がせて。": "我一邊安慰她解開誤會，一邊親吻她脫掉她的衣服。", "そしてベッドに座った自分の上に、フェルディナの華奢な体を乗せるようにして――": "然後我坐在牀上，讓斐迪娜纖細的身體坐在我身上——", "むうっ……言っておくけど、勘違いしないでよね。私がエッチしたかったわけじゃないから": "嗚……我先說好，你可別誤會了。我並不是想做愛", "焦らすつもりなのか、亀頭を蜜口に押し当てるようにしながらも腰を沈めないフェルディナ。": "是想讓我着急嗎，斐迪娜把龜頭抵在蜜口上，但沒有沉下腰。", "既に、たっぷりと潤っていて触れる度に陰唇が亀頭に吸い付くのだが、それ以上は進めるつもりがないようだ。": "已經充分溼潤了，每次觸碰陰脣都會吸附在龜頭上，但她似乎不打算繼續下去。", "いい、あんたが私とエッチしたいから、するのよ。そうでしょ？したいわよね？": "好了，是因爲你想和我做愛，所以才做的。對吧？你想做吧？", "半ば無理に言わされてる感はあるのだが、したいという気持ちに嘘はない。": "雖然感覺有一半是被強迫的，但想做的心情是真實的。", "エミリーから聞いてるんだから。いろんな子といっぱいエッチしてるって。なのに、私とはしないなんて……": "我從艾蜜莉那裏聽說了。你和很多女孩子做了很多次愛。但是，卻不願意和我做……", "どうやら、手を出さずに帰そうと紳士を保とうとしたことが、かえってプライドを傷つけてしまったらしい。": "看來，我試圖保持紳士風度，不碰她就回去，反而傷害了她的自尊。", "なんか、エッチしはじめても私の方が積極的だし……もっとガツガツきなさいよ。それとも……やっぱりその気になれないとか……": "總覺得，開始做愛之後也是我比較積極……你再積極一點啊。還是說……你果然沒有那個意思嗎……", "強気にクレームをつける表情に一瞬、不安げな色がよぎる。": "在她強勢地抱怨的表情中，一瞬間閃過不安的神色。", "それを見て、フェルディナの自己肯定感の低さに思い当たった。": "看到這個，我想到了斐迪娜的自我肯定感很低。", "そりゃ私は、おっぱいもそんなに……んっ、ああああうっ！？": "那是因爲我的胸部也不怎麼……嗯，啊啊啊啊嗚！？", "腰に手を回し、強引に沈めさせる。一気に肉棒が、彼女の秘穴を貫いた。": "我用手環住她的腰，強行將她壓下來。肉棒一口氣貫穿了她的祕穴。", "びくんっ、と身体を震わせながら受け入れるフェルディナ。": "斐迪娜一邊顫抖着身體一邊接受着。", "ああうぅっ、んっ、深いし、太いっ……んぅっ、はぁんっ、いいっ……！": "啊啊嗚，嗯，好深，好粗……嗯，哈啊嗯，好棒……！", "その嬌声を聞きながら、欲求不満気味なのだろうかと考える。": "聽着她的嬌喘，我思考着她是不是有點慾求不滿。", "彼女のほうが積極的だったとクレームを受けたが、そもそもあんなに積極的に触れてくる女の子は、そう多くはない。": "雖然她抱怨我太被動，但會那麼積極地觸摸我的女孩子並不多。", "はぁんっ、あんっ、な、なによっ……久しぶりなのかって……？そ、そんなことないわっ、週に２回くらいしてたものっ": "哈啊嗯，啊嗯，什，什麼嘛……你問是不是很久沒做了……？才，纔沒有呢，我每週都會做兩次左右", "それは貯蔵庫の補給とは別なのか、と確認する。": "我確認了一下，那和儲藏庫的補給是兩回事。", "ディマイト貯蔵庫の存在と、その補給方法はエリーネアの城でも確認済みだ。": "我已經在艾莉涅雅的城堡裏確認過惡之力儲藏庫的存在和補給方法了。", "そ、それはっ、はぁっ……べ、別なのは、まあ、うん……": "那，那是，哈啊……不，不是的，嗯，嗯……", "どうやら、やはり久々らしい。": "看來，她果然很久沒做了。", "貯蔵庫での補給は、自分に言わせればオナニーみたいなものだ。": "在儲藏庫的補給，對我來說就像是自慰一樣。", "性欲は満たせても、相手とのコミュニケーションではない。": "即使能滿足性慾，但那不是和對方的交流。", "な、なによっ……文句あるわけっ？ど、どうせっ、どうせ私なんてモテないし、貯蔵庫以外のエッチなんて片手で数えられる程度よ！": "什，什麼嘛……你有意見嗎？反，反正，反正我就是不受歡迎，除了儲藏庫以外的性愛次數一隻手都數得出來！", "――可愛いのにな。": "——明明很可愛的。", "それは無意識に、ついこぼれ出た言葉だった。": "那是我無意中脫口而出的話。", "みるみるうちに頬を染めていくフェルディナ。": "斐迪娜的臉頰轉眼間就染上了紅暈。", "ばっ……な、なに言って……そ、そんなこと……": "傻……你，你在說什麼……那，那種事……", "きっかけは無意識ではあったが、それがフェルディナに一番必要なことだと、すぐに理解できた。": "雖然契機是無意的，但我立刻理解到那是斐迪娜最需要的東西。", "あっ、はぁんっ……んっ、あんたのそれ、はぁっ、私のナカいっぱいになってぇ……っ！んっ、はぁっ、深いよぉ……っ": "啊，哈啊嗯……嗯，你的那個，哈啊，填滿了我的裏面……！嗯，哈啊，好深哦……", "こんな、はぁっ、いっぱいにされたの、初めて……っ、んっ、あんっ、あんたのって、おっきいのね……": "這樣，哈啊，被填得滿滿的，還是第一次……嗯，啊嗯，啊嗯，你的那個，好大啊……", "サイズだけの問題ではないだろう。": "應該不只是尺寸的問題吧。", "より相手と密着したい、相手を悦ばせたい、そんな意図があるからこその角度というものがある。": "想要和對方更加緊密地貼合，想要取悅對方，正因爲有這種意圖，纔會有合適的角度。", "無為に抽送するだけの貯蔵庫とは違う。": "和只是無爲地抽送的儲藏庫不同。", "私のこと、はぁっ、気持ちよくしたいって……はぁ、んんっ、思ってるんだ……？": "你想要，哈啊，讓我舒服……哈啊，嗯嗯，是嗎……？", "自分好みの可愛らしい顔が、自分の肉棒で快楽に浸かっていく様子は、最高に興奮する要素ではないか。": "自己喜歡的可愛臉龐，因爲自己的肉棒而沉浸在快樂中的樣子，不正是最讓人興奮的要素嗎？", "少々熱を込めて説いてから、引かれてしまうだろうかと我に返る。": "我有些激動地解釋後，回過神來，擔心她會不會被我嚇到。", "だが、フェルディナは真っ赤になってうつむいていた。": "但是，斐迪娜卻滿臉通紅地低下了頭。", "ば、ばかぁ……っ、そ、そんなこと言われたら、もうっ、顔っ……見せられないってば……！": "笨，笨蛋……你，你這麼說的話，我，我就……沒法，再讓你……看到我的臉了……！", "だ、だめ、見せないっ……やだ、見せないってば……あぅっ": "不，不行，不能讓你看……不要，不能讓你看……啊嗚", "腰に回していた手を、フェルディナの顎にかけて強引に上を向かせる。とろんとした目でこちらを見つめる彼女の顔の色香に、膣内の肉棒がぴくん、と跳ねてしまう。": "我將環在腰上的手移到斐迪娜的下巴，強行讓她抬起頭。她用迷離的眼神注視着我，那副表情的色氣讓陰道內的肉棒猛地一跳。", "やんっ……動いたぁ……はぁ、はぁうっ、私のナカで動いたけど……それって": "呀嗯……動了……哈啊，哈啊嗚，在我的裏面動了……這是", "私にどきどきしてくれてるの……？私なんて、根暗で、感じ悪いし、会話もつまんなくて……顔だって別に並でしょ": "你對我感到興奮了嗎……？我這種人，性格陰暗，感覺又不好，對話也很無聊……長相也普普通通", "お姉様とか、エミリーもみんなモテるし、シャルロッテはスタイルすごくいいし、でも私は……っ、んっ、はぁ……っ": "姐姐大人和艾蜜莉都很受歡迎，夏綠蒂的身材也非常好，而我卻……嗯，哈啊……", "並なんかじゃないし、フェルディナのこの身体がセクシーなのだと強弁する。": "我反駁說，斐迪娜的身材纔不是普普通通，而是非常性感。", "それは取り繕うのではなく、本心からの言葉で。": "這不是爲了掩飾，而是發自內心的真心話。", "はぁんっ、んっ、もうっ、そんなふうに言われたらっ、はっ、んっ、私っ……もう、あんたのこと……はぁっ、あんっ": "哈啊嗯，嗯，真是的，你這麼說的話，哈，嗯，我……已經，對你……哈啊，啊嗯", "んっ、なんでもないっ、ほらっ、もっと激しくっ……はぁっ、するんだからっ……私、もうガマンできない……っ！": "嗯，沒什麼，來，再激烈點……哈啊，做吧……我已經忍不住了……！", "もうイッちゃいそうなのっ、あああっ、だからあんたも一緒にイキなさいよね……っ、あっあああっ": "差不多要去了，啊啊啊，所以你也一起高潮吧……，啊啊啊啊啊", "その激しい腰つきに、一気に欲望がせり上がってくる。下腹部の甘い痺れを感じながら、こちらからも彼女の身体を突き上げる。": "她激烈的腰動，讓我的慾望一下子湧了上來。我一邊感受着下腹部的甜蜜麻痹，一邊也頂起她的身體。", "あぁああああっ、だめぇっ、ガンガン突かれてっ、はぁああうっ、あんっ、イッ、イッちゃうのっ、あっ、あぁあああああ――っ！！": "啊啊啊啊啊啊，不行，被狠狠地頂着，哈啊啊啊嗚，啊嗯，要，要去了，啊，啊啊啊啊啊啊啊——！！", "互いに絶頂を迎える。": "我們同時迎來了高潮。", "うねる媚肉にとらわれて、最奥へと精を解き放った。": "被蠕動的媚肉抓住，我在最深處釋放了精液。", "あ、あぁう……熱いのが、すごいのぉ……っ、んっ、はぁ……んっ": "啊，啊啊嗚……好熱，好厲害……嗯，哈啊……嗯", "間近でとろけたフェルディナの顔を見て思わず、ふわりと触れる程度のキスをする。": "近距離看到斐迪娜陶醉的表情，我不由得輕輕吻了她一下。", "こんなの初めて……すごく、すごくよかったの……ねぇ、引かないでくれる？私ね、もうちょっとだけ見栄張ってたから": "這還是第一次……非常，非常舒服……吶，不要嫌棄我吧？我啊，只是稍微有點虛榮", "首をかしげると、フェルディナは耳元で囁いた。": "我歪了歪頭，斐迪娜在我耳邊低語。", "片手なんて嘘。貯蔵庫以外でエッチしたの、今日が初めてなの": "說只有一隻手是騙人的。今天是第一次在儲藏室以外的地方做愛"}