{"紫式部を取材した内容をまとめて、『タイプ別女子力はこれだ！最新版』って本を出すわ": "我要整理紫式部的採訪內容，出版《最新版，不同類型的女子力是這樣！》的書。", "ドロシー": "桃樂絲", "すごい、ドロシーも作家デビュー。でもタイプ別って？": "好厲害，桃樂絲也要出道當作家了。不過，不同類型的女子力是什麼？", "クレア": "克蕾亞", "あ～ん、人間さん。そこにいるイモ虫さんが怖いですの～、あ～ん！": "啊～人類君，那邊的毛毛蟲好可怕～啊～！", "和泉式部": "和泉式部", "まーたはじまった、い〜ちゃんのぶりっこ。イモ虫くらい触れないで、この生存競争の世の中を生き抜いていけるのかしら！！": "小～伊又開始裝可愛了。連毛毛蟲都不敢碰，這樣能在弱肉強食的世界生存下去嗎！！", "清少納言": "清少納言", "まあまあお二人とも。イモ虫さんも命ある存在、こうして優しく葉っぱの上に移動させてあげましょうね": "好了好了，你們兩個。毛毛蟲也是有生命的，像這樣溫柔地把它移到葉子上吧。", "紫式部": "紫式部", "ぶりっこのい～ちゃん、サバサバ系の清少納言、それから癒やし系美魔女の紫式部。このタイプ別よ！": "裝可愛的伊～醬，爽朗系的清少納言，還有治癒系美魔女紫式部。就是這種類型的女子力！", "でもやっぱり紫式部って憧れちゃうな": "不過，我還是很憧憬紫式部呢。", "うん、色気もすごいけど包み込んでくれるオーラがある": "嗯，雖然很性感，但也有包容一切的氣場。", "あれは狙って出せるモノじゃあないわ！徹底的に取材しなくっちゃ！": "那不是刻意表現出來的！必須徹底採訪纔行！", "そういえば、この間のサイン会も大盛況だったんだって？": "這麼說來，聽說上次的簽名會也盛況空前？", "ダンナちゃんもきっと、喜んでくれるですの～": "老公一定也會很高興的～", "ん？私の聞き間違いかしら……ダンナちゃん……？": "嗯？是我聽錯了嗎……老公……？", "人妻さんだからこそ出せる色気？": "人妻才能散發出的性感？", "えっ、いえ、そんな……私にそんな色気なんてありませんよ": "誒，不，沒有啦……我纔沒有那麼性感呢", "紫ちゃんのダンナちゃんか～。ファンが事実を知ったら炎上確定ですの～。サイン会にも突撃してきちゃうかも！": "小紫的老公啊～粉絲們要是知道了真相，肯定會暴怒的～說不定還會衝到簽名會上來呢！", "変なファンが多いから、私たちを警備に雇ったの？でも気持ちはわかるわ": "因爲有很多奇怪的粉絲，所以才僱我們當警衛嗎？不過我懂你的心情", "男って、いつまでも女が自分のこと好きだって勘違いしてる奴が多いのよ。とっくに忘れて生活してるっての！": "男人啊，總是會誤以爲女人永遠喜歡着自己。早就忘了你，過上新生活了！", "男子は名前をつけて保存、女子は上書き保存ってピュルテが言ってた": "看板說過，男生是新建文件夾保存，女生是覆蓋文件夾保存", "男女の仲には色々ありますものね。ファンの皆さんにも、幸せになってほしいです。心から応援してます": "男女之間有很多情況呢。希望各位粉絲都能幸福。我會真心支持你們的", "くぅっ！その余裕、余裕なのよ！私に足りないモノは！": "咕！這份從容，這份從容！就是我所欠缺的！", "余裕なんてないほうが、女性はかわいらしいですよ。それくらい人をまた好きになりたいものです……": "女性還是不要那麼從容比較好哦。因爲會讓人想再次喜歡上你……", "紫式部の家を訪ねると、笑顔で出迎えてくれた。そのまま疑いなく一歩足を踏み入れる。": "來到紫式部家，她笑着出來迎接。我毫不懷疑地踏進家門。", "ドアが閉まる音、そして施錠する音が聞こえたかと思うと、そのまま背後から抱きしめられた。": "關門聲，然後是上鎖的聲音，緊接着，我被從背後抱住了。", "背中に大きくて柔らかい２つの感触。": "背後傳來兩個又大又軟的觸感。", "ねえ、人間さんっ……もうガマンできないんです……": "人間君……我已經忍不住了……", "今までもこういう展開が無かったわけでもないが、今回ばかりはまずい。もしも彼女の夫が戻ってきたらどうするのか。": "雖然以前也發生過類似的情況，但這次情況很不妙。如果她的丈夫回來了怎麼辦？", "戸惑っていると、ズボンを、すぐに続けてパンツもずり降ろされた。": "我還在猶豫，她就立刻脫下了我的褲子和內褲。", "ねえ、お願い……本当は、あなたを見た瞬間から、身体が熱くてしょうがなかったんです……": "嗯，求求你……其實，從看到你的那一瞬間開始，我的身體就熱得受不了了……", "そのまま玄関に押し倒されてしまう。": "我就這樣被推倒在玄關。", "抵抗することもできないまま、残った衣服も剥がされ、紫式部に乗られてしまった。": "我連抵抗都做不到，剩下的衣服也被脫掉，被紫式部騎在身上。", "はぁ……んっ、あんっ、ねえっ、分かるでしょぉ……？私、嘘ついてないですよね……": "哈啊……嗯，啊嗯，你懂的吧……？我沒有說謊吧……", "またがった紫式部は、亀頭を蜜口に押し当てながら、悩ましげな視線をこちらに向けてくる。": "紫式部跨坐在我的身上，用龜頭抵住蜜穴，用挑逗的眼神看着我。", "ほら、熱くなってるでしょぉ、私の身体っ……あぁんっ、はぁっ……！": "看吧，我的身體，已經熱起來了……啊啊嗯，哈啊……！", "そんなつもりでなかったなどと純朴ぶってみても、目の前でゆさゆさと揺れるたわわに実った熟した果実に、下半身が反応しないはずもなく。": "就算我裝出一副純真的樣子，說我沒有那個意思，但看到眼前搖來晃去的成熟果實，下半身不可能沒有反應。", "んぁあああっ……はぁんっ、すっごく固くなってぇ……あぁんっ、すてきっ……": "嗯啊啊啊啊……哈啊嗯，變得好硬……啊啊嗯，好棒……", "こちらの胸に手を置いて支えにした紫式部は、前かがみの姿勢のまま、上下に腰を揺すり始める。": "紫式部把手放在我的胸口支撐着，保持着前傾的姿勢，開始上下搖動腰部。", "もっと、もっとほしいんですっ……はぁんっ、あぁっ……私に、まだこんな感覚が残ってたなんてぇっ……はぁんっ……": "我想要更多……哈啊嗯，啊啊……沒想到，我居然還殘留着這種感覺……哈啊嗯……", "ペニスを包む蜜肉の圧力は、文字通り肉感的だった。": "包裹着陰莖的蜜肉，帶來了名副其實的肉感。", "ただきつく締めるだけではない、絶妙な感触。": "而且不是單純的緊緻，而是絕妙的觸感。", "はぁんっ、んっ、いいっ……！奥にまで届いてぇ……あぁうっ……！気持ちいいとこにっ、はぁんっ……！": "哈啊嗯，嗯，好棒……！插到最裏面了……啊啊嗚……！插到最舒服的地方了，哈啊嗯……！", "普段から紫式部には色香を感じていたが、興奮に上気して赤く染まった頬は、より性欲を煽るものだった。": "雖然平時的紫式部就很有魅力，但是因爲興奮而染上紅暈的臉頰，更能煽動我的性慾。", "あぁっ、止まらないっ……はぁんっ……こんな気持ち、本当に久しぶりですっ……あぁんっ……私も自分でどうしていいかっ……": "啊啊，停不下來……哈啊嗯……真的好久沒有這種感覺了……啊啊嗯……我也不知道該怎麼辦……", "こんなにがっついたら引かれちゃうって、分かってます……けど、どうしようもなくって……はぁんっ……": "我知道，這麼飢渴地索求，會嚇到你……可是，我就是停不下來……哈啊嗯……", "このまま事を進めるのはまずい、と理性が警鐘を鳴らす。": "理性敲響了警鐘，告訴我，這樣下去會很不妙。", "だが紫式部は、悩ましい腰つきでさらにこちらの情欲を煽る。": "但是紫式部那撩人的腰肢，卻進一步煽動了我的情慾。", "んぁああっ、はぁんっ、あなたの大事なところが、私のなかを押し広げてぇ……っ、んっ、あぁんっ……！": "嗯啊啊啊，哈啊嗯，你最重要的地方，在我的裏面擴張着……嗯，啊啊嗯……！", "この拡げられてく感覚も、久しぶりで……はぁっ、あなたの形で私のおまんこの記憶が上書きされちゃぁうぅっ……はぁんっ": "這種被擴張的感覺，也好久沒有過了……哈啊，你的形狀，正在覆蓋我的小穴的記憶……哈啊嗯", "その口ぶりでは夫とは、だいぶご無沙汰なのだろうか。": "聽她的口氣，她和丈夫已經很久沒做過了。", "こんなにも魅力的な彼女を妻にしておきながら、と妙な憤りが湧き上がってきた。": "明明有這麼有魅力的老婆，居然還放着她不管，我莫名地感到憤怒。", "はぁっ、はぁっ、もっと、もっとあなたがほしいんですっ……お願い、あなたをくださいっ……": "哈啊，哈啊，我想要你，我想要更多你……拜託，把你的全部都給我吧……", "腰を止めることなく、紫式部は荒い吐息でささやく。": "紫式部沒有停下腰，而是喘着氣在我耳邊輕聲說道。", "その腰つきに、単純に彼女の身体の感触が絶妙なだけではない、と気付かされる。": "我這才發現，她的腰肢之所以能這麼有魅力，不只是因爲她的身體很柔軟。", "ただ欲望のままに激しく動かすだけではない。": "她不是單純地順從慾望激烈地擺動。", "ちゃんとペニスのどこに、どのように当てればこちらが快感を得られるか。": "而是很清楚，要怎麼用小穴的哪個部位摩擦肉棒，才能讓我得到快感。", "紫式部はちゃんと分かって動いているのだ、と感じられた。": "紫式部是清楚地知道這些，才這麼動的。", "あっ……やんっ、ひぁんっ……！？おっぱいっ……！？": "啊……呀，噫啊……！？胸部……！？", "ついに揺れる胸に手を伸ばしてしまう。": "我終於忍不住，伸手抓住了她搖晃的胸部。", "ここまで、強引な紫式部にされるがままだったが……。": "雖然到剛纔爲止，我都任由紫式部擺佈……", "もはや理性が言うことを聞いてくれなかった。": "但是理性已經無法控制我的身體了。", "紫式部の、その魅力の前には理性など無意味だった。": "在紫式部的魅力面前，理性沒有任何意義。", "ほん、とに……？えっ……私に魅力を感じてくれてるんですか……？": "真的……？咦……你真的覺得我有魅力嗎……？", "こちらの理性を破壊するのに十分な魅力を兼ね備えていることを言葉にすると、紫式部は今までより更に、表情を快楽に漬けたようにして笑みを浮かべる。": "我一說出紫式部兼具足以破壞我理性的魅力，她的表情就比剛纔更充滿快感，露出笑容。", "うれしいです……んっ、はぁんっ、こんな気持ち、もう持てないと思ってたから……": "我好開心……嗯，哈啊嗯，我還以爲，你已經對我沒感覺了……", "もちろん、紫式部の立場による背徳感の影響も否定できない。": "當然，我無法否定紫式部的立場帶來的背德感。", "だが、それはもはや誤差の範疇と言えるほど、今の自分には彼女の魅力しか見えなかった。": "但是，現在的我眼中只有她的魅力，背德感已經可以算是誤差的範圍了。", "んっ、あぁんっ……本当はあなたもっ、もっとピュアでピチピチな子が好きなのかなって……思ったりもしましたけど……": "嗯，啊啊嗯……其實，我也以爲……你喜歡更純潔，更水嫩的女孩子……", "それはそれ。": "那是兩回事。", "そういう女の子に魅力を感じることと、紫式部に魅力を感じることは相反しない。": "覺得那種女孩子有魅力，和覺得紫式部有魅力，是不矛盾的。", "んんっ、あぁんっ……！嬉しいっ、はぁんっ、もうそんなこと言われたらぁ……っ、私も止まんないですぅ……はぁんっ……！": "嗯嗯，啊啊嗯……！好開心，哈啊嗯，聽到你這麼說……我也停不下來了……哈啊嗯……！", "もう、ここまできたらっ……はぁっ、あなたの全部がほしいですぅ……っ！ねぇっ、いいでしょっ……！？": "既然都做到這個地步了……哈啊，我想要你的全部……！吶，可以吧……！？", "毒食らわば皿まで……と表現したら毒呼ばわりのようで失礼だろうか。": "一不做二不休……這麼說的話，好像在說紫式部有毒一樣，很失禮呢。", "しかし実際、全身を覆う甘い痺れは、ある種の毒素のようでもあって。": "但是實際上，覆蓋全身的甜美麻痹感，確實有點像毒素。", "はぁっ、あぁんっ、だめぇっ、もうイッちゃうっ……ねえっ、最後まで私のなかで……っ、お願いですぅっ……あぁんっ……！": "哈啊，啊啊嗯，不行，要去了……吶，射到最後吧……拜託了……啊啊嗯……！", "来たるべきその瞬間に備え、そして――": "爲了即將到來的瞬間做準備，然後——", "あぁああああっ、出てるぅううぅぅぅっっ！熱いのが、私のなかにぃっ……んああああぁっっっ！": "啊啊啊啊啊啊，射出來了——！熱熱的，射到我的裏面……嗯啊啊啊啊啊啊啊！", "こちらの吐精の衝撃を受けて、紫式部も絶頂に達したようだった。": "受到我射精的衝擊，紫式部也到達了高潮。", "はぁっ、はぁっ……あはぁ……すてきだった……こんなの、本当にいつぶりでしょう……": "哈啊，哈啊……啊哈……好棒……上次這樣，是什麼時候呢……", "こんなに魅力的な紫式部を前にして手を出さないなんてどんな夫なんだ、と信じられない思いを口にする。": "面對這麼有魅力的紫式部，我竟然沒有出手，我到底是什麼樣的丈夫啊。我將難以置信的想法說出口。", "だが、紫式部はきょとんとした表情でこちらを見つめる。": "但是，紫式部只是呆呆地看着我。", "ほんの少し生まれた違和感。": "我感到一絲違和感。", "と、玄関のノッカーが鳴った。": "就在這時，玄關的門鈴響了。", "え……こんなときに誰……": "啊……這種時候是誰……", "そこでハッと気付く。": "這時我突然意識到。", "たぶんドロシーだ。彼女も呼んでいたのだ。": "大概是桃樂絲吧。我叫她也來了。", "一人で来てって言ったのに……？": "我明明叫她一個人來的……？", "言われたような気もするが、人妻相手なのでこんなことになるとも思っておらず、うっかりしてしまった……。": "雖然她好像這麼說過，但是因爲對方是人妻，我沒想到會變成這樣，所以不小心忘記了……", "再び鳴らされるノック音に、慌てて身支度するのだった。": "聽到再次響起的門鈴聲，我慌忙整理好衣服。"}