{"なんだか嬉しそうね、ジル": "吉爾，你好像很開心呢", "シンデレラ": "仙杜瑞拉", "シンデレラさま、おわかりになりまして？実は、とても素敵なニュースが舞い込んできましたの": "仙杜瑞拉大人，您知道嗎？其實，我收到了一個非常好的消息", "ジル・ド・レイ": "吉爾·德·萊斯", "あなたがそんなにご機嫌だなんて、よほどいいニュースなのね。私たちにもぜひ聞かせてほしいわ": "你居然會這麼高興，看來是相當好的消息呢。請務必也告訴我們", "ヨハンナが新しい騎士団を立ち上げるのです！ヨハンナのお手伝いが出来るのが嬉しくて、嬉しくて": "約漢娜要建立新的騎士團了！能幫上約漢娜的忙，我好開心，好開心", "……なるほどね。ヨハンナなら完璧な騎士団長になるよ": "……原來如此。約漢娜一定能成爲完美的騎士團長", "ヴェルメリオ": "威爾梅里奧", "そうなんです！さすがヴェルさま、よくおわかりになっていらっしゃいますわ！": "就是這樣！不愧是威爾大人，您真是瞭解她！", "ということで、わたくしはヨハンナの右腕として、騎士団を盛り上げていく所存ですわ": "所以，我打算作爲約漢娜的左右手，讓騎士團更加壯大", "あれ……その話、どこかで聞いたような": "咦……這件事，我好像在哪裏聽過", "まあ！もう噂になっているのですね。さすがヨハンナ、世間が放っておきませんわね！": "哎呀！已經傳開了嗎。不愧是約漢娜，世間可不會放着她不管呢！", "確か、人間さんがどうとか……": "確實，好像是人類君怎麼樣的……", "えぇ？！人間さんさまにですか？特に関係はないように思いますが……": "哎？！人類君大人嗎？我倒是覺得沒什麼關係……", "……あ、思い出した。どこかの騎士団から顧問になってほしいって依頼がきてたとか言ってたね": "……啊，我想起來了。好像是說，某個騎士團希望他能去當顧問", "ああ、それそれ！あれ、ヨハンナの騎士団よ！ヨハンナから直接頼まれたって聞いたもの": "啊，就是那個！那個，就是約漢娜的騎士團！我聽說是約漢娜直接拜託他的", "なんですって？？ヨハンナが人間さんさまに騎士団の顧問を依頼？ふっ……何かの間違いではございませんの？": "什麼？約漢娜拜託人類君當騎士團的顧問？呵……是不是哪裏搞錯了？", "……間違いではないよね。しかも是非ともって感じの話だったよね": "……沒有搞錯。而且約漢娜還說務必請他來", "そうそう。ヨハンナが、人間さんが顧問じゃなきゃダメだって": "對對。約漢娜說，人類君必須當顧問", "はああ？聞き捨てなりませんわね！ド素人の人間さんさまに、騎士団の顧問など務まりませんわ！": "哈啊啊？這話我可不能當做沒聽見！人類君大人這種大外行，怎麼可能勝任騎士團的顧問！", "……でもヨハンナが人間さんを見込んで頼んできたわけだし": "……但是約漢娜是看中了人類君才拜託他的", "それが気に入らないと、わたくしは申し上げているのです！": "我就是說，我對此很不爽！", "こうなったら勝負ですわ、人間さんさま。ヨハンナの騎士団にふさわしいか、わたくしが見極めて差し上げます！": "既然如此，就來一決勝負吧，人類君大人。讓我來鑑定一下，你是否配得上約漢娜的騎士團！", "さて……見極めると言っても血を流すわけにもいきませんわ": "那麼……雖說要鑑定，但也不能流血", "かくなる上は、あなたの男としての誇りを試させていただきますわ……": "既然如此，就讓我來測試一下你作爲男人的尊嚴吧……", "部屋を訪ねてくるなり、強引に室内に入り込んでこの言い草だ。": "一來就強行闖進房間，還說這種話。", "騎士団の顧問も、こんなことなら正直辞めたい。ヨハンナが悲しむので続けるほかないが。": "騎士團的顧問也是，如果要這樣的話，說實話我真想辭職。但約漢娜會傷心，所以只能繼續幹下去。", "さあ、服をお脱ぎなさい！平和的に、あなたの力量を試させていただきますわ！": "來吧，把衣服脫掉！我會和平地測試一下你的力量！", "言われるがままベッドの上に全裸になると、彼女もまた着衣を乱しながら、こちらに馬乗りになってまたがった。": "我按照她說的在牀上全裸，她也一邊弄亂衣服，一邊騎在我身上。", "ふふん……裸を見られただけで、こんなにしているのですか？情けない男ですわね": "哼哼……只是被看到裸體，就變成這樣了嗎？真是個沒用的男人", "馬乗りになると言っても、上下は逆だった。": "雖說騎在我身上，但上下是相反的。", "彼女が興味を持っているのはあくまで、こちらの肉棒。": "她感興趣的終究是這邊的肉棒。", "本来なら裸を見られるなど恥ずべきことなのに……ふふん、こんなにしてしまって、本当に情けない人ですわね……": "本來被看到裸體是件很羞恥的事……哼哼，居然變成這樣，真是個沒用的人……", "もちろん、全裸になって美女の視線にさらされることも刺激の一つには違いない。": "當然，全裸被美女的視線盯着看肯定也是一種刺激。", "しかし、主な原因は彼女の乱れた着衣からのぞく肌によるのだが。": "但是，主要原因是她凌亂的衣服下露出的肌膚。", "なぁんですって！？そのような見え透いた世辞で、わたくしをたぶらかそうだなどと……もう一度言ってごらんなさい": "你說什麼！？居然想用這種顯而易見的恭維話來哄騙我……你再說一遍", "世辞のつもりはなかったのだが、やはり素直には聞き入れてもらえないようだ。": "雖然我並沒有恭維的意思，但她果然還是不肯坦率地接受。", "聞こえませんでしたの？もう一度言ってごらんなさい": "沒聽到嗎？你再說一遍", "……？": "……？", "伝えた言葉を繰り返すと、ジル・ド・レイは満足そうに笑みを浮かべる。": "我重複了一遍剛纔說的話，吉爾·德·萊斯露出滿意的笑容。", "はぁ、はぁっ……わたくしが美女……？それも、わたくしの服が乱れているというだけで、こんなに……はぁっ、ふぅっ……": "哈啊，哈啊……我是美女……？而且，只是因爲我的衣服凌亂，就變成這樣……哈啊，呼……", "色々言っているわりには、ずいぶんそのフレーズがお気に召したのだろうか。": "雖然她說了那麼多，但似乎相當喜歡那句話。", "とは言えっ……こんなに固く勃たせているのは事実ですわね。恥ずかしいとは思いませんの、こんな……ふふんっ……": "話雖如此……勃起得這麼硬也是事實。你不覺得羞恥嗎，這麼……哼哼……", "亀頭を手のひらで包み、ゆっくりとこするジル・ド・レイ。彼女の態度とは裏腹に、その手付きは絶妙な力加減だった。": "吉爾·德·萊斯用手掌包裹住龜頭，慢慢地摩擦。與她的態度相反，她的手法力道絕妙。", "ふふん、こうですか……？こんなに敏感にしていては、きっとすぐにイッてしまいますわね……？": "哼哼，是這樣嗎……？這麼敏感的話，肯定馬上就會射出來吧……？", "ふん、つまり早漏チンポ、ということですわ。かようなザマでは、ヨハンナを満足させることも、到底できないですわね……": "哼，也就是說，這是早泄肉棒。這種樣子，無論如何都無法滿足約漢娜吧……", "蔑んだ笑みを浮かべたジル・ド・レイは、もぞもぞと腰を動かす。": "吉爾·德·萊斯露出輕蔑的笑容，扭動着腰。", "と、乱れた着衣のスキマからは、彼女の秘裂さえ露わになっていたことに気付く。": "我注意到，從她凌亂的衣服縫隙中，甚至露出了她的祕裂。", "その割れ目は、既にしっとりと蜜をこぼしかけていた。": "那道裂縫已經溼漉漉地快要溢出蜜液了。", "こちらを押し倒し、竿の先端をいじくり回しているだけだというのに。": "明明只是推倒我，玩弄着肉棒的前端而已。", "はぁっ、はぁ……ほら、この距離で見ていても、あなたのこの情けないチンポの先端から、オスの匂いがしてきましたわ……はぁ……": "哈啊，哈啊……你看，即使從這個距離看，也能聞到你這根沒出息的肉棒的前端散發出雄性的氣味……哈啊……", "わたくしに先端を撫で回されているにすぎませんのに、こんなにも先走りを滴らせて……ご自分の粘つきで、更に興奮されているんですわね？なんて安上がりな男……": "明明只是被我撫摸着龜頭，卻流出了這麼多的預射液……被自己的粘液弄溼，讓你更加興奮了吧？真是個廉價的男人……", "仕方ありませんわね……はぁ、はぁ……特別に、わたくしの唾液を垂らしてさしあげます……んん……ぷはぁっ……": "真拿你沒辦法……哈啊，哈啊……我就特別地爲你滴上我的唾液吧……嗯嗯……噗哈……", "ジル・ド・レイの口から直接、陰茎に唾液が滴るのが感覚で伝わる。": "我感覺到吉爾·德·萊斯的唾液直接滴在了我的陰莖上。", "その扱いに、こちらの劣情は更に燃え上がってしまう。": "這種對待方式，讓我的情慾更加高漲。", "はぁ、はぁっ……もっとしてあげます……己の情けなさを悟るがいいのですわ……はぁ、はぁっ……": "哈啊，哈啊……我再給你更多……讓你明白自己的沒出息……哈啊，哈啊……", "目の前で、何度も収縮する秘貝。そのたびに陰唇から愛液が滲む。": "祕裂在我眼前反覆收縮。每次收縮，陰脣都會滲出愛液。", "あなたのような堪え性のない男は、ヨハンナのそばにはふさわしくない……それがよく分かるというものですわ……": "像你這樣沒有耐性的男人，根本不配待在約漢娜身邊……這下你明白了吧……", "さあ、この情けなくて汚らしい肉キノコと戯れるのも、ここまでですわ。さっさと出すものを出したらどうなんですの": "好了，和這根沒出息的骯髒肉蘑菇玩耍也該結束了。快點把該射的東西射出來吧", "亀頭をしごくジル・ド・レイの手の動きが激しくなっていく。その刺激がもたらす絶頂は、さすがに止めようがなく、絶頂感がせりあがってくる。": "吉爾·德·萊斯的手激烈地擼動着我的龜頭。這種刺激帶來的高潮，我實在是無法阻止，高潮感不斷湧上來。", "ああっ、膨らんで……出そうなのですね。さあ、その汚い欲望をぶちまけなさいっ……はぁっ、はぁっ、きゃあっ！？": "啊啊，膨脹起來了……要射了吧。來吧，把你的骯髒慾望全部射出來……哈啊，哈啊，呀啊！？", "たまらず白濁を放出すると、ジル・ド・レイの顔の高さにまで飛び散ったのが見てとれた。": "我忍不住射出白濁液，看到它飛濺到吉爾·德·萊斯的臉的高度。", "ふん……こんな矮小な存在にとらわれるなど、ヨハンナらしくもありませんわ。エルマイトがなんだというのでしょう": "嗯……被這種矮小的存在所束縛，真不像約漢娜的作風。聖之力又怎麼樣呢", "よく分からないうちに見下されていた。": "在我不明所以的時候，我被她看扁了。", "ジル・ド・レイは嫌悪感を隠そうともせずに、こちらの絶頂直後の肉茎をぎゅっと握る。": "吉爾·德·萊斯毫不掩飾她的厭惡感，緊緊握住我剛剛高潮的肉莖。", "こんなものでヨハンナの心をつかめるとお思いなら、大間違いですわ": "如果你以爲這種東西能抓住約漢娜的心，那就大錯特錯了", "精管に残っていた精液が絞り出され、ジル・ド・レイの対抗心を受け止める余裕も、この瞬間は作れずにいたのだった――": "殘留在精管裏的精液被擠出來，我在這個瞬間，連接受吉爾·德·萊斯的對抗心理的餘裕都沒有——"}