{"第１回！妖精さんの推進力はどこまで強いのか！逆風トライアル選手けーん！どんどんぱふぱふー": "第1回！妖精的推进力到底有多强！逆风试验选手看过来！咚咚啪呼啪呼", "かぐや": "辉耶", "ぱふぱふー": "啪呼啪呼", "クレア": "克蕾雅", "ぱふぱふじゃなーい！": "不是啪呼啪呼啦！", "ティンカー・ベル": "汀可贝儿", "そーだね、ティンカちゃんにはぱふぱふは無理だよね": "是啊，汀可酱是做不到啪呼啪呼的", "いきなりエロネタか！って、そうじゃなくて、これ！": "突然就开黄腔！啊，不是这个，这个！", "ルールはカンタン！ものすごい突風の吹くこの谷底へティンカちゃんに飛び込んでもらいまーす": "规则很简单！让汀可酱飞进这个刮着狂风的谷底", "どれくらい早く戻ってこれるかをリサーチします": "研究一下能多快回来", "あるいは、戻ってこないのかも…ふふふ": "或者，可能回不来……呵呵呵", "やめて！その悪い笑顔！": "别这样！别笑得这么邪恶！", "大丈夫だよ、命綱付けてるから": "别担心，我会绑安全绳的", "スマキみたいに縛られて、かえって危険しか感じないんだけど！": "被绑得像寿司卷一样，我只觉得更危险了！", "あ、画面の前の良い子はマネしないでねー！": "啊，屏幕前的好孩子可不要模仿哦！", "だーっ、中止だよ、中止！": "哎，中止，中止！", "えー、ボツ企画になっちゃったー": "咦，变成废案了", "当然でしょ！体を張るなら自分でやらんかい！": "当然了！要以身犯险的话你自己来！", "だってー、羽とか生えてないし": "可是我又没有翅膀", "企画先行じゃなくて、自分でやれること探そう？ね？": "别想着先定好计划，先想想自己能做什么吧？", "いきなり動画撮るとか言い出して、どうしたの": "突然说要拍视频，怎么了", "昨日、みんなに紹介してもらった子たちに会ったの。みんな色々やってるなーって": "昨天，我见了大家介绍给我的孩子们。大家都做了很多尝试呢", "刺激を受けたんだ": "受到刺激了啊", "クワームちゃんはゲーム実況だから方向性違うんだけど、動画見たらさ、対戦相手をもー、すっごい煽るんだよね": "虽然小夸姆是游戏实况，方向性不同，但看了视频，我发现他非常会煽动对手", "でも、い～ちゃんとかジューちゃんは、ぐやちゃんねるとテイストも近そーだし、コラボとかやりたいなー！": "可是，小依和小寿的风格和小辉耶很接近，我想和他们合作！", "そっちの、なんだっけ。つながるやつ": "那个，叫什么来着。连接的那玩意", "リブｎｅｔ？うん、こっちとつながれば生コラボもできるけど、わかんないんだよね": "联网？嗯，如果能和他们连接的话，就能进行直播合作了，但我不知道怎么弄", "ってことで、モラル的にギリギリアウトなとこ攻めて、ＰＶ稼ごうと思うの！自分でやれとか突っ込まれて盛り上がるよ！": "所以，我打算挑战道德底线，以此来赚取PV！大家肯定会吐槽“自己上啊”，然后气氛就会被炒热！", "それ炎上してんじゃん！つーか、ティンカを巻き込まないで！": "那不就是火上浇油吗！话说，别把汀可卷进去啊！", "ってな感じで、そのオトギノクニっていうリブレットで友達もいっぱいできたよ": "就这样，我用那个叫童话之国的掌机交到了很多朋友", "聞けば、気の毒な人も約１名いたようだけど、元引きこもりのかぐやに２桁の友達が一気にできるなんて、感慨深いな。": "虽然听说其中也有可怜的人，但对曾经是家里蹲的辉耶来说，一口气交到两位数的朋友，真是令人感慨啊。", "でね、やっぱり手っ取り早くＰＶ稼ぐのはこれが一番だって、ジューちゃんが言ってた": "然后，小寿说，最快赚取PV的方法果然还是这个", "どんなアイディアだろうと、かぐやの行動に注目していると――かぐやは着ていた服を乱し始めた。": "不管是什么样的想法，只要关注辉耶的行动——辉耶就开始弄乱自己身上的衣服。", "エッチな生配信。だけどほら、一人だと寂しい感じになるし……えいえいに協力してほしいの": "色情直播。但是你看，一个人的话感觉很寂寞……所以希望你来帮忙", "大丈夫。今夜はリハーサルってことで、カメラは置くだけで回さない。それなら安心でしょ……？": "没事的。今晚只是彩排，只是把摄像头放着而已。这样你就能放心了吧……？", "そう言ってこちらに伸ばされるかぐやの手を、拒絶できるはずもなく――": "辉耶说着，向我伸出手，我当然不可能拒绝——", "んっ……んふぅっ、んんっ……ちゅ、ちゅるっ、んっ……": "嗯……嗯呼，嗯嗯……啾，啾噜，嗯……", "こちらの身体にまたがったかぐやと、何度目かのキスを交わす。": "我与跨在我身上的辉耶，不知道是第几次接吻了。", "唇だけではなく、もう身体中にキスを浴びせているからか、かぐやの火照りが唇を通して伝わってくるようだった。": "不光是嘴唇，全身上下都沐浴在亲吻之中，辉夜的火热仿佛通过嘴唇传递了过来。", "すごく、ドキドキしてる。なんでかな、すごく身体が熱くなって……": "心跳得好快。为什么呢，身体好热……", "ねえ、えいえいも、ドキドキしてる？私はいつも、ドキドキしちゃってるけど……": "我说，英英，你心跳也很快吧？我总是心跳加速……", "大胆に迫ってはきたが、それは本来のかぐやの姿じゃない。": "虽然她大胆地向我索求，但那并不是她原本的样子。", "精一杯のアプローチだというのは、こちらも分かっている。かぐやの胸の高鳴りもきっとそれが原因だろう。": "我也知道她正在努力向我示爱，她的心跳加速肯定也是这个原因。", "えいえい、まだカメラも回ってないのに、緊張してるんじゃないの……んっ、あっ": "英英，明明还没开始拍摄，你是不是太紧张了……嗯，啊", "またがったかぐやが腰を沈めると、その亀裂がこちらのモノにぴたりと当たる。": "辉夜坐在我身上，腰肢一沉，小穴就贴在了我的肉棒上。", "入っちゃうよぉ……はぁっ、あっ……": "要进去了……哈啊，啊……", "蜜口をなぞるようにこすりつけるかぐや。少しずつ滲み出ている甘蜜が、モノの先端を濡らしていた。": "辉夜用蜜缝摩擦着肉棒，缓缓渗出的爱液沾湿了龟头。", "たまには、私だってエッチなこと言っちゃうんだから": "我偶尔也会说些色色的话哦", "大胆な発言だが、考えてみればこれは配信のためのリハーサル。": "虽然她的发言很大胆，但仔细一想，这只是直播的彩排。", "数字を取るために、ちょっとがんばって過激さを演出するつもりなのかもしれない。": "为了提高播放量，她可能打算稍微努力一下，表现得更加色情。", "ね……こんなにしてるけど、私の中に挿れたいんだよね？どうしたいか、ちゃんと言ってみて": "呐……都变成这样了，你想插进我的体内吧？说说你想怎么做嘛", "少しうっとりしたような表情で、こちらを挑発的に見下ろすかぐや。": "辉夜露出有些陶醉的表情，挑衅地俯视着我。", "そのエロさに興奮しながら次のセリフを待つ。": "她的淫荡模样让我兴奋不已，等待着她的下一句台词。", "えいえい、入れたくないの？んっ、はぁっ、ほら……": "嘿，你不想插进来吗？嗯，哈啊，快点……", "次はどんな挑発をしてくれるのだろう。": "她接下来会怎么挑逗我呢。", "注目して待つ。": "我满怀期待地注视着她。", "ね……こんなに、はぁっ、してるけどぉ……っ、私の中に、はぁっ、挿れたいんだよね？どうしたいか、ちゃんと言ってみてよぉ……": "呐……都变成这样了……你想插进我的体内吧？说说你想怎么做嘛……", "……同じセリフが繰り返された。": "……她又重复了一遍刚才的台词。", "どこで覚えてきたのか知らないが、もう少しネタのストックが必要じゃないのか。": "虽然不知道她是从哪里学来的，但看来她需要多储备一些话题。", "だが、かぐやの方がガマンできないといった様子で、それはそれでこちらの欲情を煽る。": "不过，辉夜似乎已经忍不住了，这反而更加煽动了我的欲望。", "あっ、ちょっ、はぁっ、ちゃんとまだ、言ってないのに挿れちゃ……あっ、あぁっ……": "啊，等等，哈啊，我都还没听到你的回答，你就插进来了……啊，啊啊……", "こんな生殺しにいつまでも耐えられるはずもない。かぐやの腰に手を添え、ゆっくりと、だがもっと深く、腰を沈み込ませるように促がす。": "我怎么可能一直忍受这种折磨。我扶住辉夜的腰，让她慢慢沉下腰，插入得更深。", "んっ、あぁっ……は、入っちゃったっ、はぁっ……んっ、あんっ……": "嗯，啊啊……插，插进来了，哈啊……嗯，啊嗯……", "私から押し倒しちゃったよ……んっ、はぁっ、ねえ、えいえい。自分で押し倒しちゃう女の子とか、引いちゃう……？": "是我把你推倒的……嗯，哈啊，我说，嘿，嘿。自己推倒男生的女生，是不是很吓人……？", "それが心配ならもっと早く聞くべきだと思うが……。": "如果担心这个，应该早点问啊……", "ただ、答えはもちろんノーだ。": "不过，我的回答当然是不。", "押し倒しちゃう女の子が好き、というよりは、かぐやなら押し倒してもいい、という表現が正しいだろうか。": "与其说喜欢主动推倒男生的女生，不如说只要是辉夜，我愿意被她推倒。", "ば、ばか……っ、えいえいってば、なんで、そういうこと普通に……っ、言うのぉ、はぁっ、んっ、あぁうっ": "笨，笨蛋……嘿，嘿，为什么，你能这么……自然地说出这种话，哈啊，嗯，啊呜", "きゅうっとモノが締め付けられる感覚が伝わる。その感覚が呼び水になって、こちらも身体の奥からじんわりと甘い痺れが広がる。": "肉棒被紧紧夹住的感觉传了过来。这种感觉让我身体深处也传来一阵甜蜜的酥麻感。", "んっ、あんっ……なかで、動かしちゃ、だめぇっ……はぁ、んんっ……": "嗯，啊嗯……不能在里面，动……哈啊，嗯嗯……", "はぁっ、あぁっ、今日は、私がえいえいのこと、気持ちよくする番なのっ、はぁっ": "哈啊，啊啊，今天，轮到我让你舒服了，哈啊", "まるで今まで、こちらが気持ちよくなっていないかのような口ぶり。そんなことはないと説明したが――": "她好像在说，我之前都没有舒服过。我告诉她不是这样的，但是——", "配信では、はぁっ、私がメインで動かないと、はぁっ、見てる人は、喜ばないって、ジューちゃんがぁっ……": "直播的时候，哈啊，如果我不主动，哈啊，观众们，就不会高兴，小啾是这么说的……", "確かにチャンネル登録者はかぐやのファンなので、かぐやが自分から行動しているところを見たいものなのかもしれない。": "频道的订阅者都是辉夜的粉丝，或许确实会想看到她主动行动的样子。", "だから、はぁっ、私が、えいえいのこと、襲っちゃうの、はぁっ、こう、してぇ……っ、あぁんっ": "所以，哈啊，我要，主动，袭击你，哈啊，就像这样……啊嗯", "深々と腰を沈めるかぐや。": "辉夜将腰身深深沉下。", "奥に到達した感覚に、こちらも思わず吐息を漏らしてしまう。": "肉棒插入深处的感觉让我也不禁发出喘息。", "あぅっ、深いよぉっ、んっ、はぁっ、えいえいのが、ここっ、擦れちゃってぇ……あっ、はぁんっ……！": "啊呜，好深，嗯，哈啊，肉棒，摩擦到，这里……啊，哈嗯……！", "はぁっ、しげき強すぎてぇ……っ、んぅっ、だめこれっ、気持ちよくなっちゃうぅっ……！": "哈啊，刺激太强了……嗯，不行，这样好舒服……！", "傍らに置かれたカメラのせいなのか。": "或许是因为旁边放着摄像头。", "普段よりも乱れるかぐやの姿に、こちらも興奮が高まってきてしまう。": "辉夜比平时更加淫乱，让我也兴奋起来。", "はぁっ、あぁっ、聞いたとおり……カメラの前でエッチなことすると、なんか、ちょっと、いつもと違うっ……んっ、ああぁっ": "哈啊，啊啊，跟你说的一样……在摄像头前做爱，感觉，跟平时有点不一样……嗯，啊啊啊", "ドキドキが増えて、気持ちいいのも増えるって、聞いてたとおりだよぉ、んっ、あぁうっ……": "心跳加速，快感也更强烈，跟你说的一样，嗯，啊呜……", "裸は……っ、えいえいにしか見せたくないけど、でもっ、見られてると思ったら恥ずかしくて、はぁっ、あぁっ": "虽然……只想让肉棒看到我的裸体，但是，一想到有人在看，就感觉好害羞，哈啊，啊啊", "自分以外に見せたくないなどと、そんな可愛いことを言われては、もうこちらも止められない。": "听到辉夜说出不想被我以外的人看到这种可爱的话，我也无法停下动作了。", "あっ、あぁっ！？だめ、えいえい、下からそんなふうにしたらぁ、あっ、はぁんっ": "啊，啊啊！？不行，啊嗯，你从下面顶上来的话，啊，哈嗯", "はぁっ、あぁっ、お腹の奥から、あぁっ、えいえいのがすごくて、はぁああううんっ、き、きちゃう！": "哈啊，啊啊，从肚子深处，啊啊，传来好强烈的快感，哈啊啊啊嗯，要，要来了！", "あぁああうっ、とま、とまんないっ、あぁあうっ、きちゃうよぉ、あっ、あっ、んんんっ、あああああぁぁぁぁっ！！": "啊啊啊啊呜，停，停不下来了，啊啊啊呜，要来了，啊，啊，嗯嗯嗯，啊啊啊啊啊啊啊啊！！", "かぐやの中で、溜め込んだ欲望が散った。": "辉夜体内积攒的欲望爆发了。", "それを受け止めたかぐやは、びくり、と身体を震わせたきり、脱力して放心している。": "辉夜承受着快感，身体颤抖了一下，然后就浑身无力地瘫倒了。", "は、はぁああ……すごかったよぉ……でも、こんなとこ……ひとに見せたり、できないね……": "哈，哈啊啊啊……好舒服……但是，这种样子……不能给别人看到啊……", "やれやれ。": "真是的。", "ちょっと大胆なかぐやも見られたし、エッチ生配信という企画も回避できそうで、万事うまくおさまりそうだ。": "看到辉夜大胆的一面，又成功避免了色情直播的计划，一切都很顺利。", "でも……えいえいとラブラブなとこ、見せつけたいって気持ちはあるんだよね……": "但是……我也想让别人看到我们恩爱的样子……", "……回避できる、よな？": "……应该避免了吧？", "一抹の不安を感じながら、かぐやを優しく抱きしめるのだった。": "我心中闪过一丝不安，温柔地抱紧了辉夜。"}