{"ヨハンナを一番愛しているのはわたくしよ": "最爱约汉娜的人是我", "デュノワ": "迪诺瓦", "おーほっほっほっ、何と愚かなのでしょう。一番愛しているのはわたくしでございます": "哦嚯嚯嚯，真是愚蠢。最爱约汉娜的人是我", "ジル・ド・レイ": "吉尔・德・莱斯", "あのふたり、今日もヨハンナのことでやりあってるわ。ふたりとも、程々にね": "那两个人，今天也在为约汉娜争执。你们两个，适可而止吧", "シンデレラ": "仙杜瑞拉", "しかしデュノワが譲らないのですわ。わたくしの方が数十倍ヨハンナを愛していますのに": "但是迪诺瓦不肯让步。明明我比她爱约汉娜几十倍", "では競いましょうか？どちらがヨハンナのディープな情報を持っているかを": "那么来比赛吧？比比谁掌握着约汉娜的深度情报", "よりディープな情報を持っている方がヨハンナ大好きナンバーワン、『ヨハンナの心を掴みし者』の称号を得られるわけですわね？面白い、やりましょう": "掌握着深度情报的人就是最喜欢约汉娜的人，可以得到“抓住约汉娜的心的人”的称号吧？有趣，来比吧", "まーた始まった。ディープな情報と心をつかむのは別の話だと思うけど……": "又开始了。我觉得深度情报和抓住人心是两码事……", "ではディープな情報その１。わたくしはヨハンナのスリーサイズを知っている": "那么深度情报其一。我知道约汉娜的三围", "な、なぁんですってぇ！？ど、どうしてそんなことを！？": "你，你说什么！？为，为什么你会知道！？", "ヨハンナの服をつくっている仕立屋にお金を渡して聞き出したのよ": "我给制作约汉娜衣服的裁缝店老板塞了钱，问出来的", "もちろん、その情報を元に等身大フィギュアを作ったわ。ヨハンナの裸、はぁはぁ、本当に見事な黄金比率の体なのよ、はぁはぁ": "当然，我根据这个情报制作了等身大的人偶。约汉娜的裸体，哈啊哈啊，真的是黄金比例的身材，哈啊哈啊", "ううっ、スリーサイズに比べたら、わたくしの情報など取るに足らぬものですわ……！": "呜呜，和三围相比，我的情报根本不足为道……！", "まだ、あるのよ。わたくしはヨハンナの寝言を知っている": "我还有情报哦。我知道约汉娜的梦话", "ど、どうしてなのですっ！？も、もも、もしかしてヨハンナとベッドを共にしたとか！？": "为，为什么！？难，难难，难道你和约汉娜同床共枕了吗！？", "残念ながらまだですが": "很遗憾，还没有", "まだって。将来の可能性を捨ててないの？": "还没有？你没有放弃将来的可能性吗？", "深夜、ヨハンナの寝室の天井裏に忍び込んで聞いたのです": "我在深夜潜入约汉娜寝室的天花板上听到了", "それは犯罪ではございませんか！？": "那不是犯罪吗！？", "ああっ、ヨハンナったらベッドであんな可愛い寝言を言うなんて！": "啊啊，约汉娜居然在床上说那么可爱的梦话！", "誰かを好きになるのは素敵なことだけど、限度ってものがあるのよ、あんたたち……": "喜欢上某个人是很棒的事情，但你们也得有个限度啊……", "あなた、昼間ヨハンナのことを邪な目で見ていたわね？": "你白天用邪恶的目光看着约汉娜吧？", "と、とんでもございません……！": "没，没有的事……！", "村人": "村民", "男は皆、そう言って誤魔化すもの。しかし、わたくしは見逃さない": "男人都是这么说来蒙混过关的。但是，我不会看漏的", "で、ですから……！": "所，所以说……！", "ならば裸になってもらいましょうか？ヨハンナは大変魅力的ですから、名前を聞いただけで勃起するはず": "那么，你脱光衣服吧？约汉娜非常有魅力，你听到她的名字应该就会勃起", "ちょ、ちょっと……！ああっ、やめて下さい……！": "等，等一下……！啊啊，请住手……！", "デュノワは村人を押し倒すと、無理矢理、服を脱がして下半身をあらわにした。": "迪诺瓦推倒村民，强行脱掉他的衣服，露出他的下半身。", "ほら、やはり！しっかり勃起しているではないですか！？": "看吧，果然！这不是勃起了吗！？", "それは押し倒された時にデュノワ様の手が股間に触れたから……！": "那是因为被推倒的时候迪诺瓦大人的手碰到了我的胯间……！", "まだ言い訳をするの？ヨハンナに害が及ぶ前に対処しておかなくてはね": "还要找借口吗？必须在约汉娜受害之前处理掉你", "デュノワは村人を素股で攻め立てた。腰を動かすたびにデュノワの陰裂が肉棒を擦る。": "迪诺瓦用大腿内侧摩擦村民的肉棒。每次扭动腰部，迪诺瓦的阴唇就会摩擦肉棒。", "さあ、早くイキなさい！精液を放って邪な心を鎮めるのよ": "快点射精吧！释放精液平息你邪恶的心", "あひっ、ああっ、き、気持ちいいっ……！": "啊噫，啊啊，好，好舒服……！", "……それにしても何とたくましい男性器。ヨハンナが餌食になる前に気づいてよかった。ああっ、あはぁんっ……": "……话说回来，多么雄伟的男性器。在约汉娜成为牺牲品之前发现真是太好了。啊啊，啊哈啊嗯……", "デュノワ様、もしかして愉しんでませんか？股間がかなり濡れてるようですが……": "迪诺瓦大人，难道您很享受吗？您的胯间好像已经湿透了……", "ああっ、はううっ……まだ、そんな減らず口をきくのね？ならば、こうするしかないわ": "啊啊，哈呜呜……你还要嘴硬吗？那就只能这么做了", "デュノワは肉棒を掴むと、膣口にあてがい、そのまま腰を沈めた。": "迪诺瓦抓住肉棒，抵在阴道口，然后直接沉下腰。", "あああっ、はああぁあんっーーーーーー！": "啊啊啊，哈啊啊啊啊嗯——————！", "肉棒がズブズブとデュノワの膣道をえぐり、犯していく。": "肉棒在迪诺瓦的阴道里进进出出，侵犯着她。", "ああん、何という硬さと太さ！わたくしの中に挿れて、さらに大きくなったのでは？きゃうんっ……！": "啊啊嗯，多么坚硬，多么粗壮！插进我的里面之后，是不是又变大了？呀嗯……！", "ヨハンナを守るというのは建前で、デュノワは肉棒を心から愉しんでいるかのようだった。それを示すように、デュノワの腰は妖艶に動き始めた。": "迪诺瓦嘴上说要保护约汉娜，实际上却在享受肉棒。迪诺瓦的腰开始妖艳地扭动，仿佛在证明这一点。", "あはん、あああぁっ、いいっ……！最高ですわ……！あなたはいかがです……？": "啊哈嗯，啊啊啊啊，好棒……！太棒了……！你感觉怎么样……？", "……デュノワ様のオマンコをいただけるなんて光栄です。遠くから見ていることしかできない高貴な方だと思ってましたから": "……能插入迪诺瓦大人的小穴，我感到非常荣幸。我一直以为您是只能远远看着的高贵之人", "……遠くからわたくしを見て何をしていたの？ああっ、あふうっ……！": "……你从远处看着我，都在做什么？啊啊，啊呼……！", "す、すみません……オナニーです。高貴な方をオカズにしてシコるのが大好きなんで": "对，对不起……我在自慰。我最喜欢拿高贵的人当配菜撸管了", "村人はデュノワの腰を掴むと肉棒を突き上げた。": "村民抓住迪诺瓦的腰，将肉棒顶上去。", "あああん！ということは、もしや……": "啊啊啊嗯！也就是说，难道……", "はい……。ヨハンナ様もオナニーで何度も穢しております……！": "是的……我也用约汉娜大人自慰过好几次……！", "ああっ、うくぅっ……やはり邪な気持ちを抱いていたのね。ならば、しっかり精液を絞り取っておかねば……くうぅっ": "啊啊，呜呜……你果然抱有邪恶的想法。那么，我必须好好榨取精液……呜呜", "デュノワの腰の動きが激しくなった。妖艶なグラインドに上下の動きが加わり、男根が淫猥な女陰に飲み込まれていく。": "迪诺瓦腰部的动作变得激烈起来。妖艳的扭动加上上下运动，男根被淫荡的女阴吞没。", "はあぁん、はふぅっ、あなたのカリ、ご立派ですね。たくさん擦れて気持ちいいっ……！あああっ……！あううっ……！": "哈啊啊嗯，哈呼，你的龟头，真雄伟。摩擦得我好舒服……！啊啊啊……！啊呜呜……！", "な、何ですか……これは……！？ああっ、チンコが溶けそうだ……！": "这，这是……什么……！？啊啊，肉棒好像要融化了……！", "これが貴族の房中術。ううっ、うああっ……男性器を緩急織り交ぜて弄び、射精しそうになれば膣口で根もとを締めあげる": "这就是贵族的房中术。呜呜，呜啊啊……时快时慢地玩弄男性器，快要射精的时候用阴道口紧紧夹住根部", "言葉通り、溢れる気品と色気でじわじわと村人を攻め立てていくデュノワ。": "正如她所说，迪诺瓦用溢出的气质和色气一点一点地进攻村民。", "……この術によって男性は射精できない地獄を味わい、射精の際は天国に行くような快楽を味わうのよ……きゃうんっ！": "……通过这个技巧，男性会体验到无法射精的地狱，射精的时候会体验到上天堂般的快乐……呀嗯！", "ああっ、あううっ……お願いです……！射精させて下さいっ……！": "啊啊，啊呜呜……求求你……！让我射精吧……！", "村人は地獄のような術に早く天国を見せてくれと願わずにはいられない。": "村民忍不住希望迪诺瓦能快点让他从地狱般的技巧中解脱出来，带他去天堂。", "はああっ、あうん……もうヨハンナに邪な気持ちを抱かないわね？": "哈啊啊，啊呜嗯……你不会再对约汉娜抱有邪恶的想法了吧？", "……はい": "……是的", "あううっ、あはぁ……もうヨハンナでオナニーしないわね？": "啊呜呜，啊哈啊……你不会再用约汉娜自慰了吧？", "……はい。ですから射精させて下さい……！": "……是的。所以请让我射精吧……！", "ふふっ………よろしい…": "呼呼………很好……", "あああっ、んああああっ……！いいっ、精液がいっぱい出てっ……！熱くて濃いのが子宮を叩いてる……！": "啊啊啊，嗯啊啊啊啊……！好棒，射了好多精液……！又热又浓的精液冲击着子宫……！", "男性器がわたくしの中で断末魔の叫びをあげて……！うああっ、はうん……あああああーーーーーーーーーーーーっ！！": "男性器在我的体内发出临终的惨叫……！呜啊啊，哈呜嗯……啊啊啊啊啊————————————！！", "真っ白になる頭の端でまさに天にも昇る気持ちとはこのことかと村人は悟った。": "村民的头脑一片空白，他终于明白升天般的快感是什么感觉。", "はあ、はあ……どうかしら？わたくしの房中術は……？": "哈啊，哈啊……我的房中术怎么样……？", "……最高でした": "……太棒了", "もし今後、邪な気持ちを抱くようなことがあれば、わたくしの所に来なさい。いいわね": "如果今后你又产生了邪恶的想法，就来找我。知道了吗"}