{"何度もお断りしていますように、私たちは使命のための旅の途中でして……": "我已經拒絕過很多次了，我們正在爲使命而旅行……", "ピュルテ": "看板", "その決意の固さと揺らがぬ意志！まさに我が騎士団にふさわしい人材だっ！": "這份堅定的決心和不可動搖的意志！正是我們騎士團需要的人才！", "ザントライユ": "贊特萊伊", "しつこい女は嫌われるよ～": "煩人的女人會被討厭的哦～", "ティンカー・ベル": "汀可貝兒", "キミには声かけてないよ、ティンカ。ちっぱいだから、胸が鎧に潰されないくらいしか利点がないだろ": "我不是在和你說話，汀可。你只有胸部小，不會被鎧甲壓扁這個優點", "もうペチャパイネタじゃ腹も立ちませんよーだ！": "我已經不會因爲平胸這個梗生氣了！", "ティンカちゃん、この間勉強したアンガーマネージメントの成果ですね！素晴らしいです！": "汀可，這是你之前學習的憤怒管理的成果吧！太棒了！", "部下を褒めてやる気にさせるその能力！やはり我がヨハンナ騎士団にぴったりの……": "鼓勵部下讓部下有幹勁的能力！果然和我們約漢娜騎士團很搭……", "ザントライユ！また強引にスカウト行為を繰り返してるんですの！？": "贊特萊伊！你又在強行挖人了！？", "ジル・ド・レイ": "吉爾・德・萊斯", "有能な人材を集めるには、多少強引じゃあないとな": "想要聚集優秀的人才，多少得強硬一點", "人間さんさまにピュルテさま……。まあ、確かに優秀な人材ではありますが、彼らにはディマイト討伐という使命があるのですわよ": "人間君和看板……雖然他們確實很優秀，但他們還有討伐惡之力的使命", "わかってるって。仕方ないなー、ティンカだったら人間さんくんたちも困らないよね？": "我知道。真沒辦法，那換汀可的話，人間君他們也不會爲難了吧？", "いやいやいや！人をお荷物みたいに言わないでよね！": "不不不！別把人說得像包袱一樣！", "鎧の修理とかに使えそうだから置いていってくれないか": "你好像能用來修理鎧甲，能不能留下來啊", "騎士にすらしてくんないの！？": "連騎士都不算嗎！？", "そんないい加減な基準では困りますわ、ザントライユ。我がヨハンナ騎士団はエリート集団なのですわよ": "你這標準太隨便了，贊特萊伊。我們約漢娜騎士團可是精英集團", "ジル・ド・レイさんの考える、エリート騎士の条件とは？": "吉爾・德・萊斯心目中的精英騎士的條件是什麼？", "男性の背丈をジャンプだけで超える瞬発力、100回ダッシュしても衰えないスタミナ、体を半分に折れる柔軟性は最低でも必要ですわ": "至少要有能跳過男性的爆發力，能衝刺100次也不累的體力，能把身體彎成兩半的柔軟性", "惜しい！人間界だったら小さいバッグに自ら入ってしまう柔軟な方がいたのに！きっと電車の網棚にも乗れちゃいます！": "太可惜了！人界裏有能把自己塞進小包裏的柔軟的人！肯定也能坐到電車的網架上！", "ピュルテも煽らないの！それができるからなんになるか、冷静に考えてよ": "看板你別煽風點火了！冷靜想想，就算能做到這些又有什麼用", "相変わらず厳しいなー、ジル・ド・レイは": "吉爾・德・萊斯還是那麼嚴格啊", "すべてはヨハンナのためですもの！": "這都是爲了約漢娜！", "そう言われると私だって妥協はしたくない！気合いを入れて、エリートにふさわしい身体能力の持ち主を探さなくちゃな": "被你這麼一說，我也不能妥協了！得鼓起幹勁，找到擁有精英水平身體能力的人才行", "人間くんはヨハンナのお気に入りみたいだけど、もっと動けないとダメだと思うな": "約漢娜好像很中意人類君，但我覺得他得再靈活一點纔行", "急に呼び出され、連れて来られたのは町の郊外にある森だった。": "我突然被叫出來，帶到了郊外的森林。", "ヨハンナが作る騎士団の顧問を引き受けて以来、妙に周囲が騒がしい。": "自從我接受約漢娜的騎士團顧問一職以來，周圍就莫名地騷動起來。", "ジル・ド・レイが言ってたよね。瞬発力、スタミナ、それに柔軟性。やっぱり騎士団に入る以上は、最低限の身体作りは必要なんだから": "吉爾・德・萊斯說過吧。爆發力，耐力，還有柔軟性。既然要加入騎士團，至少要鍛鍊到最低限度的身體能力纔行", "じゃあ、はい！人間くんも脱いでくれ！": "那，來吧！人類君也脫掉吧！", "羞恥のカケラもない態度で、ザントライユは身につけていたものすべてを脱ぎ捨てた。": "贊特萊伊用毫不羞恥的態度，脫掉了身上穿的所有衣服。", "おー、さすが人間くん。もうこんなにガッチガチに勃ってるの？いい瞬発力だね！": "哦，不愧是人類君。已經這麼硬邦邦地勃起了嗎？爆發力真不錯！", "ムード皆無とは言え、巨乳美少女が目の前で全裸になって、勃たないはずがない。": "雖說毫無情調，但巨乳美少女在眼前全裸，不可能不勃起。", "ヨハンナが認めただけのことはあるみたいだな。じゃあいくぞ、せーの、てぇい！": "約漢娜會認可你看來不是沒有原因。那要開始咯，一，二，嘿！", "肉棒を根元から握ったザントライユは、掛け声と同時に深々と自分の肉壺に突き挿した。": "贊特萊伊從根部握住肉棒，喊着口號的同時深深地插入了自己的肉穴。", "くっ、はぁ……っ！！さすがっ、はぁっ、力強いな！しっかり届いて、くっ、くうぅ……！": "咕，哈啊……！！不愧是你，哈啊，好有力！插得好深，咕，咕嗚……！", "本当にただ全裸で向かい合っただけ、まだこちらからは能動的には指一本触れていない。": "真的只是全裸相對，我這邊還沒有主動碰過她一根手指。", "なのに、彼女の膣は驚くほどの愛液で満たされていた。": "然而，她的肉穴裏已經充滿了驚人的愛液。", "これだけの分泌量なら、いきなり突き挿すのも無謀とは言い切れない。": "分泌量如此之大，突然插入也不能說是魯莽。", "はぁ、ほら……しっかり揉むんだ。きみも私も、お互いに、はぁっ、この方が興奮するだろうっ……お互い様、実にフェアだ": "哈啊，來……好好揉吧。你和我，哈啊，這樣子都會更興奮吧……彼此彼此，非常公平", "柔らかで、けれども張りと弾力を兼ね備えた乳房。この大きさで、この張りは見事の一言だ。": "柔軟，但兼具彈性和張力的乳房。這個大小，這個張力只能用完美來形容。", "さすが身体作りがどうのと言ってくるだけのことはある。": "不愧是會說鍛鍊身體什麼的。", "よし、動くよ！いっくよー、ふっ、はっ、ほっ……はぁっ、はぁっ、これはいいトレーニングに、はぁっ、なりそうだねっ……！": "好，要動了！要動了哦，呼，哈，嚯……哈啊，哈啊，這會成爲很好的訓練，哈啊，呢……！", "どうしてこんなに濡れてるのかって、それは事前にきちんとイメージできてるからだよ、んっ、はぁっ……そうすれば身体はついてくるからな……": "你問我爲什麼這麼溼，那是因爲我事先已經好好地想象過了，嗯，哈啊……這樣一來身體就會跟着興奮起來……", "性欲が本能的に強い傾向にある男性とは違うのでは、という指摘にザントライユは笑みを浮かべる。": "贊特萊伊笑着回答了“你和那些性慾本能上就很強的男性不一樣”這個問題。", "ふぅ、はぁっ、きみを呼び出してから、ずっときみとクロスすることだけを考えてたからな、はぁっ": "呼，哈啊，自從把你叫出來之後，我就一直在想着和你交纏在一起，哈啊", "試合のとき、相手がどう動くか、自分がそれにどう対応するか……常にイメージしておくことが重要なんだっ……はぁ、くっ": "比賽的時候，對手會如何行動，自己又該如何應對……事先想象好這些是非常重要的……哈啊，咕", "だから今日も、はぁっ……ちゃんと、いい準備ができたと思うよ……っ": "所以今天也是，哈啊……我應該已經做好了充分的準備……", "言葉だけを聞くとスポーツ中継のヒーローインタビューにしか聞こえない。": "光聽這些話，簡直就像是運動比賽的英雄採訪一樣。", "だが、自分の手を引いて森にくるまでの間も、ずっとこうすることを考えていたというのは、冷静に考えれば、かなりエロい状況のはずだ。": "但是，冷靜地想想，從她牽着我的手來到森林的這段時間裏，她一直在想着做這樣的事情，這應該算是相當色情的狀況了吧。", "はぁ、んっ、あぁっ、でもっ、なかなかやるね……まだ、はぁっ、戦えるなんて、スタミナも合格だ……っ、あぁっ": "哈啊，嗯，啊啊，但是，你挺能幹的嘛……居然，哈啊，還能戰鬥，體力也合格了……啊啊", "荒い吐息で何度も腰を上下させるザントライユ。その顔は徐々に興奮の色が濃くなっていく。": "贊特萊伊喘着粗氣，不停地上下襬動着腰部。她的臉上逐漸露出了興奮的神色。", "いいかい、ここからは、はぁっ、私も本気でお相手しようじゃあないかっ……はぁっ、あぁっ": "好吧，從現在開始，哈啊，我也要認真地來對付你了……哈啊，啊啊", "あぁっ、くっ、深いっ、はぁっ、一撃が重くて、はぁっ、簡単には受け止められなくて……はぁっ、あぁっ": "啊啊，嗚，好深，哈啊，每一擊都很沉重，哈啊，不能輕易地接住……哈啊，啊啊", "激しい腰つきに合わせて、静かな森に淫猥な水音が響く。": "隨着她激烈的腰部動作，寂靜的森林裏響起了淫蕩的水聲。", "それを指摘すると、ザントライユは興奮した面持ちで笑みを浮かべる。": "當我指出這一點時，贊特萊伊露出了興奮的笑容。", "そうとも、私はいつだってこうして、はぁっ、相手を万全の体勢で迎え入れるんだっ、はぁっ": "沒錯，我總是像這樣，哈啊，以萬全的姿勢迎接對手，哈啊", "瞬発力、スタミナ、そして柔軟性……っ、はぁああっ、すべてを兼ね備えているだろうっ……？": "爆發力，耐力，還有柔軟性……哈啊啊啊，我應該兼具了所有這些吧……？", "確かにザントライユの媚肉は、うねるようにして肉棒に吸い付いてきて、その柔軟性は間違いなく高いと言えた。": "贊特萊伊的媚肉確實像波浪一樣吸附着肉棒，其柔軟性無疑是非常高的。", "あっ、ひぁあああうっ、んんくううっ、揉むだけじゃなくて、はぁっ、そんな、乳首をっ……くううっ": "啊，咿啊啊啊啊嗚，嗯嗯嗚嗚，不只是揉，哈啊，還這樣，刺激乳頭……嗚嗚", "揉みしだきながら、先端の尖りも同時に刺激するように撫で回していく。": "我一邊揉捏，一邊來回撫摸着尖端的凸起，以同時刺激它。", "如実に反応するザントライユだが、興奮に比例して彼女の腰も激しくグラインドして、こちらの限界にも確実に近づいていく。": "贊特萊伊的反應非常真實，她的腰部動作也隨着興奮而變得越來越激烈，確實地接近了我的極限。", "はぁっ、あぁっ、どうだ、そろそろ屈するんじゃないのか、あぁうっ……！ま、まだなのかっ、イカないのかっ、はぁああっ、ああっ": "哈啊，啊啊，怎麼樣，差不多該屈服了吧，啊啊嗚……！還，還沒嗎，還不射嗎，哈啊啊啊，啊啊", "こ、ここまで私を追い込んだのは、きみが初めてだよ……っ！くぅ、はぁっ、んぁああああ……っ！！": "能，能把我逼到這個地步的，你還是第一個……！嗚，哈啊，嗯啊啊啊啊啊……！！", "ああああっ、私のナカできみのモノが膨れ上がって、はぁっ、あぁあああっ、これは、私も、もう限界が、あぁああああ……っ！！": "啊啊啊啊，你的肉棒在我的裏面膨脹起來，哈啊，啊啊啊啊啊，這下，我也，到極限了，啊啊啊啊啊啊……！！", "解き放たれた精液を受けて、目を細めて受け止めるザントライユ。": "贊特萊伊眯起眼睛，接受着被釋放出來的精液。", "急速に締め上げる膣肉が、彼女もまた頂きに達した証左のようだった。": "陰道肉突然收縮，證明她也達到了高潮。", "ふう、はあ、見事だよ……ここまで私と互角に渡り合うなんてね。しかし、これは速さを競うだけの勝負じゃないからな": "呼，哈啊，真了不起……竟然能和我勢均力敵到這個地步。但是，這可不是一場只比速度的比賽", "かなりいい汗をかいたが……さて、もう終わりにするか？それとも、もう少し愉しませてくれるのかな？": "雖然流了很多汗……那麼，要結束了嗎？還是說，要再讓我享受一下呢？", "舌なめずりでもしそうな、不敵な笑みを浮かべるザントライユ。": "贊特萊伊露出了一個大膽的笑容，彷彿在舔着舌頭。", "こんなふうに煽られては引き下がれない。": "被這樣挑釁，我不能退縮。", "こうして不毛な戦いの第二幕の幕開けを迎えようとしていた――": "就這樣，無意義的戰鬥第二幕即將拉開帷幕——"}