{"ここだね、小野小町に指示された会場": "就是這裏吧，小野小町指示的會場", "クレア": "克蕾婭", "書店にしちゃずいぶん豪華なとこね。こんなところでサイン会の警備って……けっこう大変な仕事、引き受けちゃったわね": "以書店來說還真是豪華呢。在這種地方做簽名會的警衛……真是接了個相當麻煩的工作呢", "ドロシー": "桃樂絲", "今日警備を引き受けてくださった方々ですか？どうぞよろしくお願いいたします": "是今天負責警衛的各位嗎？請多多關照", "紫式部": "紫式部", "お色気ムンムン": "太性感了", "あなたがサイン会をする作家さん？確かにものすごい美人！": "你就是開簽名會的作家？確實是個大美人！", "紫式部と申します。小町ちゃんから、今日の警備の方々は優秀だとお聞きしています。あの……先ほどからじっと見つめていらっしゃいますが、私の顔に何か？": "我叫紫式部。聽小町說，今天的警衛們都很優秀。那個……從剛纔開始就一直盯着我看，我的臉上有什麼嗎？", "人間さん、これ恋に落ちた。ああ、フォーリンラブ": "人間君，這是墜入愛河了。啊啊，fall in love", "そんなふうに男の方に見つめられるなんて照れてしまいますわね": "被男人這樣盯着看，好害羞啊", "私も見つめる。紫式部、きれい。こういうの、なんていうの。ようえん？": "我也盯着看。紫式部，好漂亮。這種，叫什麼來着。遊園？", "クレアさんは語彙の知識がすばらしいですわね。作家になれますわ": "克蕾婭小姐的詞彙量真豐富。可以當作家了", "本当？じゃあ私、作家になる": "真的？那我要當作家", "そうそう、警備の方の配置を確認していただきたいのですが……": "對了對了，我想確認一下警衛的配置……", "むむむ、一瞬で人間さんもクレアも虜にするなんて。あの紫式部って人、タダ者じゃあないわ！よし、彼女に密着取材よ！": "唔唔唔，一瞬間就俘虜了人間君和克蕾婭。那個叫紫式部的人，不是一般人！好，我要貼身採訪她！", "すごいお客さんの数だったわね！超売れっ子作家とは聞いていたけど、だったらもっと長い時間サイン会やればいいのに": "來了好多客人啊！雖然聽說她是超人氣作家，但明明可以籤更長時間的", "手首が壊れてしまうまでにサインできる人数は限られていますから、このくらいが私には丁度良いのです": "因爲在手腕報廢之前能籤的人數有限，所以對我來說這樣剛剛好", "私もさっきサイン本もらった": "我剛纔也拿到了簽名書", "いつの間に……あ！人間さんまで！": "什麼時候……啊！人間君也是！", "ドロシーさんにも後ほど差し上げますわ": "等會兒也會給桃樂絲小姐的", "子どもたちもたくさん来てた": "來了好多小孩子", "ああ、ヴラドさんのお友だちですね。いつも団体できてくれて": "啊啊，是弗拉德的朋友吧。總是團體一起來", "子どもにも紫式部の本は人気あるの！？絵本でもないのに？": "小孩子也喜歡紫式部的書嗎！？明明不是繪本？", "ヴラドさんのお友だちですから、ああ見えてみなさん、ドロシーさんよりも遥かに立派な大人なんですよ": "因爲是弗拉德的朋友，別看他們那樣，其實都是遠比桃樂絲小姐更成熟的大人哦", "たいへん、帰ろうとした子が、外で転んでケガしたってスタッフが言ってる": "不妙，工作人員說，有個孩子在回去的路上摔倒受傷了", "まあ、それは大変。ちょっと様子を見てきます": "哎呀，那可不妙。我去看看情況", "さあ、ぼく。これで流して……はい、きれいになったわね": "來，小弟弟。用這個衝一下……好了，變乾淨了呢", "う、うん……": "嗯，嗯……", "エルフ": "精靈", "浴室で湯をかけてやり、エルフの身体についていた泥は洗い流せた。": "在浴室裏，紫式部用熱水沖掉了精靈身上的泥巴。", "転んで泥だらけになった彼を不憫に思った紫式部が、自分の宿に連れ帰り入浴と着替えを提供したのだ。": "紫式部覺得摔倒後滿身泥的他很可憐，就把他帶回自己住的地方，讓他洗澡換衣服。", "ヴラドの友人だという彼は、長寿のエルフであるため、どう見ても年端も行かない少年に見えるが、立派な大人である。": "他是弗拉德的朋友，因爲是長壽的精靈，所以雖然外表怎麼看都是個小孩子，但其實已經是成熟的大人了。", "だが、走って転んで泥だらけになったり、どうにも行動は子供っぽいところはあるようだ。": "但是，他卻會因爲跑着摔倒而滿身泥，看來他的行爲還是有些孩子氣。", "え、えと、ありがとう": "那，那個，謝謝", "エルフの彼は、耳は尖っていなかった。人間の片親の血が影響したのだろう。": "精靈的耳朵並不尖。大概是人類的血統影響了他吧。", "あら、どうしたの？": "哎呀，怎麼了？", "彼は股間を押さえたまま、もじもじしている。紫式部はふふっ、と笑みをこぼす。": "他捂着胯下，扭扭捏捏的。紫式部呵呵地笑了。", "そこもキレイにしないと。はい、手をどけて": "這裏也要洗乾淨纔行。來，把手拿開", "は、恥ずかしいよっ……": "好，好害羞啊……", "そっと隠していた手を取ると、包皮を被った陰茎がふるふると気恥ずかしさに震えていた。その刺激からか、少しばかり膨張気味のようだ。": "我輕輕拉起他遮住下體的手，被包皮包裹着的陰莖害羞地顫抖着。也許是受到了刺激，它似乎稍微膨脹了一點。", "お姉さんに任せて。ほら、こうしてせっけんで、内側の大事なとこもきれいにしましょうね": "交給姐姐吧。來，像這樣用肥皂，把裏面重要的地方也洗乾淨哦", "滑りやすくさせた手のひらで包皮を一気に剥く。": "我用潤滑的手掌一口氣剝開包皮。", "ふわあああっ……あ、ああうっ……": "呼哇啊啊啊……啊，啊啊嗚……", "そのまま亀頭やカリ首を指先で拭うように洗う。湯で流す頃には、彼の陰茎はすっかり上を向いてしまった。": "我用指尖擦拭着龜頭和冠狀溝。用熱水沖洗的時候，他的陰莖已經完全翹起來了。", "う、ううっ、な、なんか変な気分だよぉっ……なんか、ちんちん固くなったぁ……どうしよぉ……": "嗚，嗚嗚，感，感覺好奇怪……雞雞，變硬了……怎麼辦……", "あらあら、しょうがないわね。じゃあお姉さんに任せて。さあ、こっちにきて……": "哎呀哎呀，真拿你沒辦法。那就交給姐姐吧。來，過來這邊……", "紫式部に導かれるがまま、エルフは倒れ込むようにして彼女に密着する。": "在紫式部的引導下，精靈倒下，緊緊貼着她。", "固く勃ちあがった陰茎は、そのまま紫式部のなかへと割り入っていった。": "勃起的陰莖，就這樣插入了紫式部的體內。", "あっ……ふああっ……こ、これなに、どうなってるのぉ……？": "啊……呼啊啊……這，這是什麼，怎麼了……？", "うふふっ、おちんちん入っちゃったわね。お姉さんの、気持ちいいとこに……すっぽり入っちゃった": "哼哼，小雞雞進來了呢。進到姐姐的，舒服的地方……完全進來了", "ふぁっ、あふぁああ……な、なにこれ、あったかい……すごく、変な気持ちが強くなってきちゃってるっ……": "呼啊，啊呼啊啊……這，這是什麼，好溫暖……有種，奇怪的感覺，越來越強烈了……", "それはどんな気持ちなのかな？どうしたいのかな？": "那是什麼樣的感覺呢？你想怎麼做呢？", "わ、わかんないっ。け、けどっ……なんか、お腹のとこがむずむずするっ……！": "不，不知道。但，但是……肚子裏面，感覺癢癢的……！", "うふふ、それはおちんちんよ。おちんちんが気持ちよくなってるの。すごくエッチになってるのよ": "哼哼，那是小雞雞哦。小雞雞現在很舒服哦。變得非常色哦", "はあっ、はあう、こんなの今まで感じたことないよぉ……": "哈啊，哈嗚，我從來沒有過這種感覺……", "長寿のエルフの中で育ったからこそ、実年齢と性経験が一致しないのだろう。": "因爲是在長壽的精靈族中長大的，所以實際年齡和性經驗不一致吧。", "彼は、初めての快楽に戸惑うばかりだった。": "他，對第一次感受到的快樂，感到不知所措。", "おっぱいは？飲みたい？": "要不要吸奶？想喝嗎？", "う、ううっ、赤ちゃん扱いしないでよっ、ぼくはっ、そんなっ……": "嗚，嗚嗚，別把我當小孩子啊，我，纔沒有……", "ううん、違うの。お姉さんが飲んでほしいのよ。ねえ、飲んでみて。お姉さんのおっぱい、ちゅっちゅ……ってしてくれる？": "不是哦。是姐姐想讓你喝哦。來，吸吸看。吸吸……姐姐的奶奶吧？", "えっ……う、うん、ちゅ、ちゅるるぅっ、じゅるるるっ": "哎……嗯，嗯，啾，啾嚕嚕，啾嚕嚕嚕", "乳児扱いするなど抗議していたが、いざ解禁されると勢いよく吸い付くエルフ。": "雖然抗議着不要把自己當嬰兒，但一解除禁令，精靈就猛地吸了上來。", "んぅっ、はぁんっ……あぁっ、おっぱい飲むのすごく上手ね……ほら、見てぇ……はぁっ……": "嗯，哈啊……啊啊，吸奶奶的技巧好熟練……你看……哈啊……", "え……？おっぱいの先っぽ……？あっ、固くなって……？": "哎……？胸部的前端……？啊，變硬了……？", "はぁっ、んっ、そう、これは……お姉さんがおっぱい飲んでもらってうれしいってこと……ねえ、もっと飲んでくれる？": "哈啊，嗯，沒錯，這是……姐姐的奶奶被你吸得很開心哦……來，再多吸一點吧？", "う、うん、飲む！": "嗯，嗯，我吸！", "おっぱいだけじゃないのよ。おちんちん入ってるとこも、すごく気持ちいいの": "不止奶奶哦。小雞雞插進來的地方，也很舒服哦", "そ、そうなのっ……？ぼく、なんか勝手に身体が動いちゃって……痛くない？": "是，是嗎……？我的身體，自己動起來了……不痛嗎？", "ぜんぜん痛くないわ。優しいのね": "完全不痛哦。你很溫柔呢", "ぼくも……これ、すごく気持ちいいんだと思うっ……お姉さんのお腹のなか、すごくあったかくてぬるぬるしてるけど……もっとぬるぬるしたくなるっ……": "我也……覺得，這樣子好舒服……姐姐的肚子裏面，又熱又溼……變得越來越溼了……", "ここはね、お姉さんのおまんこよ。おちんちんが入ってきて、とっても気持ちよくなってるのよ": "這裏是姐姐的小穴哦。小雞雞插進來，姐姐非常舒服哦", "お、おまん……？": "小，小穴……？", "お・ま・ん・こ。さあ、言ってみて": "小・穴。來，說說看", "う、うん、おまんこ……ああうっ、お姉さんのおまんこが、きゅってしたよっ……！": "嗯，嗯，小穴……啊啊嗚，姐姐的小穴，突然縮緊了……！", "はぁっ、はぁっ……気持ちいいの……ぬるぬるしたり、きゅってしたりするのは、気持ちいいからなのよ……っ": "哈啊，哈啊……好舒服……又溼又緊，好舒服……", "ぼく、もうおかしくなっちゃったよぉ。身体が勝手に動いちゃうっ……ちんちん出し入れしたくてしょうがないんだっ……": "我已經，變得好奇怪了。身體自己動起來了……好想讓小雞雞在裏面進進出出……", "はぁっ、んっ、あぁっ……いいのよっ、それが自然なのっ……はぁっ、ちっちゃいけど、すごく固いっ……はぁんっ……": "哈啊，嗯，啊啊……沒關係哦，這是很自然的……哈啊，雖然很小，但是好硬……哈啊嗯……", "あぁああ、あったかくて、ぬるぬるでっ、とまらないよぉ……": "啊啊啊啊，好溫暖，好溼滑，停不下來了……", "はぁっ、ふふふっ、お姉さんのすごく気持ちいい場所にね、固いのがぐりぐり当たって、はぁっ、もう気持ちいいのが止まらないわぁ……はぁんっ……": "哈啊，呵呵，硬硬的東西，頂到了姐姐的敏感點，哈啊，好舒服……哈啊嗯……", "はぁ、はぁっ、おっぱいが両方とも先っぽ固くなってるっ……！んっ、んじゅるっ、じゅちゅっ、ずちゅるっ……": "哈啊，哈啊，兩邊的乳頭都變硬了……！嗯，嗯啾，啾啾，滋啾……", "はぁっ、んんっ、もっとしてぇっ……あぁんっ、おっぱいもっと吸ってっ、……空いてる手でもう片方を揉んでほしいのっ……": "哈啊，嗯嗯，繼續……啊啊嗯，繼續吸我的奶子……用空着的那隻手揉另一邊……", "ふわああああっ、おっぱいやわらかいよぉっ……おっぱい触るだけで、またちんちん固くなるっ……": "呼哇啊啊啊啊，奶子好軟啊……光是摸着奶子，小雞雞就又變硬了……", "あっ、ああうぅっ、お姉さんもうっ……んはぁ……イッちゃいそうよぉ……ちびっこちんちんにイカされちゃうっ……": "啊，啊啊嗚，姐姐我……嗯哈……要去了……要被小雞雞插到高潮了……", "ぼ、ぼくは子供じゃないやい": "我，我纔不是小孩子呢", "ぼくは大人でも、おちんちんは皮も被ってちっちゃくって、ちびっこちんちんでしょう？": "我雖然是大人，但小雞雞還是包着皮的，是小雞雞哦？", "う、うう……恥ずかしいよぉ……": "嗚，嗚嗚……好羞恥啊……", "でも、それでいいのよ。とっても固くて、気持ちいいんだから……": "不過，這樣就好。因爲很硬，很舒服……", "ほ、ほんとぉ……？う、ううっ、ぼくっ、もう気持ちよくて変なんだっ……もうやめようっ、おしっこ出そうなのっ": "真，真的嗎……？嗚，嗚嗚，我，我已經舒服到要變奇怪了……還是停下來吧，我好像要尿出來了", "いいのよ、大丈夫。お姉さんもきっとおしっこしちゃう。２人でおしっこしたら恥ずかしくないし、すぐにお風呂できれいにできるでしょ……？": "沒關係的。姐姐我肯定也會尿出來的。兩個人一起尿的話就不會害羞了，而且馬上就能洗澡洗乾淨了……？", "あ、ああうっ、いいのっ？おしっこほんと出ちゃうっ、ああっ": "啊，啊啊嗚，可以嗎？我真的要尿出來了，啊啊", "いいのよ。ほら、気持ちいいのに集中して……んっ、はぁんっ……お姉さんのおまんこのことだけ考えてっ……んぁあああっ！": "沒關係的。來，集中精神享受快感……嗯，哈啊……只想着姐姐的小穴……嗯啊啊啊啊！", "う、うんっ、わかったっ、はむっ……んじゅ、んじゅるじゅる、ずちゅるるるっ……！": "嗯，嗯，我知道了，哈呣……嗯啾，嗯啾嚕啾嚕，滋啾嚕嚕嚕……！", "あああああっ、おっぱいだめぇ、イッちゃうううぅぅっ！んはぁああああんんっ、イクぅぅぅううううぅぅぅっ――！！": "啊啊啊啊啊，奶子不行，要去了啊啊啊啊！嗯哈啊啊啊啊啊嗯嗯，去了啊啊啊啊啊啊啊啊啊啊——！！", "紫式部が絶頂に達した瞬間。": "紫式部高潮的瞬間。", "その膣内に、尋常でない勢いで飛び出してくる熱いものを感じとった。": "她的陰道里，感受到了一股以非同尋常的勢頭噴湧而出的熱流。", "はぁ……っ、あぁうっ……ぼくも、イッちゃったかな……？": "哈啊……啊啊嗚……我也，高潮了……？", "ほんとにおしっこしちゃったぁ……でもお姉さんも、おしっこしたの……？": "真的尿出來了……姐姐也尿了嗎……？", "ふふ、そうよ……本当はこれはおしっこじゃないけど……ね": "呵呵，是啊……雖然這其實不是尿……", "紫式部は結合部から流れ出てきたそれを指ですくいとり、それが粘度の高い白濁液であることを確かめる。": "紫式部用手指沾起從結合處流出的液體，確認那是高粘度的白濁液。", "おしっこが白い！？ど、どうして": "尿是白色的！？爲，爲什麼", "ふふっ……出たのも初めてだったのかな？お姉さんに初めていっぱいくれて……うれしいな……": "呵呵……這是第一次射出來嗎？第一次就射給姐姐這麼多……好開心……", "微笑んだ紫式部は、そのままエルフの陰嚢へと手を伸ばし、竿も含めた全体を、泡立てた石けんたっぷりの手のひらで撫でていく。": "紫式部微笑着，將手伸向精靈的陰囊，用沾滿泡沫的手掌撫摸着包含肉棒在內的整個下體。", "あっ、あっ、また、固くなってきちゃった。どうしよう": "啊，啊，又，又變硬了。怎麼辦", "ふふ、いまお姉さんが教えたでしょう。おちんちんが固くなっちゃったときは、ほら。お姉さんのここに……": "呵呵，姐姐剛纔不是教過你了嗎？肉棒變硬的時候，要這樣。對着姐姐的這裏……", "わああっ、こ、腰が勝手に動いちゃうっ……！": "哇啊啊，腰，腰自己動起來了……！", "この日、たくさんの初めてを迎えたエルフの彼は、この繰り返しで初めての外泊も経験することになったのだった―": "這一天，精靈迎來了許多第一次，也因爲這反覆的交合，第一次在外過夜―"}