{"それでは次の方！もたもたしないでいただけます！？": "那麼下一位！請不要拖拖拉拉的！？", "ジル・ド・レイ": "吉爾·德·萊斯", "……はりきってるね": "……很起勁呢", "ヴェルメリオ": "威爾梅里奧", "騎士団の入団テストなんですって": "說是騎士團的入團測試", "シンデレラ": "仙杜瑞拉", "もう！お話になりませんわ！ヨハンナ騎士団の入団テストとわかっていますの！？こんなもの、子供の遊びですわ": "真是的！簡直不像話！你知道這是約漢娜騎士團的入團測試嗎！？這種東西，根本就是小孩子的遊戲", "……遊びだなんて。みんな課題がんばってるのに": "……什麼遊戲。大家明明都在努力完成課題", "頑張りだけでは騎士団にふさわしくございません、実力が伴わないと！ヨハンナの名に傷がつきますわ！": "光是努力還不足以加入騎士團，必須要有實力！不然會傷到約漢娜的名聲！", "ジルは少し厳しすぎないかって？そうね、人間さん。男の人の背丈をジャンプだけで超えるなんて、鎧を着てたら絶対無理よね": "吉爾是不是有點太嚴格了？是啊，人間君。光靠跳躍就超過男人的身高，穿着鎧甲的話絕對做不到", "……これじゃあいつまで経っても入団者が決まらない": "……這樣下去，不管過多久都決定不了入團者", "ジル、少し入団基準を下げてみたらどうかしら？": "吉爾，稍微降低一下入團標準怎麼樣？", "ヨハンナの騎士団をあずかる身、妥協することはできませんわ！最強の騎士団を創ってみせます": "我是負責約漢娜騎士團的人，不能妥協！我要創建最強的騎士團", "だって数学のテストとか騎士団に関係ある？しかも70点以上で合格だなんて": "可是數學測試和騎士團有關係嗎？而且還要70分以上纔算合格", "敵と戦うとき、距離感や角度の計算ができれば勝算が上がります！今の時代、力だけでは戦えないのです": "和敵人戰鬥的時候，如果能計算距離感和角度，勝算就會提高！現在這個時代，光靠力量是無法戰鬥的", "……ちょっとドロシーに聞かせたい": "……有點想讓桃樂絲聽聽", "それに騎士団の予算を立てたり、団員の給料計算にも役立ちます。知識が豊富なことはプラスでしかありませんわ": "而且在制定騎士團的預算，計算團員的工資時也能派上用場。知識豐富只會帶來好處", "ジルの言ってることは正論なんだけど、多少は基準を緩めないと、団員が集まらないんじゃ意味ないわよ": "吉爾說的雖然沒錯，但如果不稍微降低標準的話，招不到團員就沒有意義了", "笑止ですわ。力が伴わない者は、ヨハンナ騎士団には不要。落選者には己の無能を嘆いていただくほかございませんわ": "笑死人了。沒有力量的人，約漢娜騎士團不需要。落選者只能哀嘆自己的無能", "……せっかく試験に受けにきてくれてる人たちにも、敬意を払わないと": "……也要對特地來參加考試的人表示敬意", "この入団試験はお友だち探しとは違うのです！騎士の資格のない者に、敬意を払う必要がありまして？": "這個入團測試和找朋友不一樣！有必要對沒有騎士資格的人表示敬意嗎？", "お、落ち着いて、ジル。みんなに聞こえちゃうわ": "冷，冷靜點，吉爾。會被大家聽到的", "いいえ、聞かせているのです！落選者のみなさん、猛省してくださいませ！": "不，就是要讓他們聽到！落選者們，請你們好好反省！", "試験を終え、ほぼ合格者のいない現実に嘆息しながら、ジル・ド・レイは自分の執務室で書類を眺めていた。": "考試結束，吉爾·德·萊斯一邊爲幾乎沒有合格者的現實而嘆息，一邊在自己的辦公室裏看着文件。", "と、唐突に押し入ってくる男たち。": "突然，一羣男人闖了進來。", "それは今日の試験で落とした者たちだった。": "他們是今天考試中落選的人。", "なっ……！？何をするのです、あなたたち": "什……！？你們要幹什麼", "ジルさんよぉ、あんたはちょっと調子に乗り過ぎなんだよ": "吉爾小姐啊，你有點太得意忘形了", "新人騎士１": "新騎士1", "多勢に無勢で取り押さえられたジル・ド・レイは、そのまま森の奥へと連れて行かれてしまう。": "寡不敵衆，吉爾·德·萊斯被他們按住，直接被帶到了森林深處。", "俺らはなにも、あんたと仕事がしたいわけじゃない。ヨハンナさんの下で働きたいんだ": "我們並不是想和你一起工作。而是想在約漢娜小姐手下工作", "新人騎士２": "新騎士2", "そんなことは分かってますわ！でもあなた方のような脆弱な騎士ではその資格がないと……いえ、それより、それとこの行動にどんな関連があるのです……！": "這種事我知道！但是像你們這樣脆弱的騎士沒有資格……不，比起這個，你們的行動和這件事有什麼關係……！", "ちっ……そういう理屈っぽい、こっちを見下したような態度がムカつくって言ってんだ！": "嗯……就是這種滿嘴大道理，瞧不起我們的態度讓人火大！", "新人騎士３": "新騎士3", "くっ、や、おやめなさいっ……！何をするのですっ……ああああああっ！？": "咕，呀，住手……！你要幹什麼……啊啊啊啊啊啊！？", "衣服を引き裂かれたジル・ド・レイは、抵抗しようとするのだが、背後から回り込んだ男に身体を抱え上げられてしまう。": "衣服被撕破的吉爾·德·萊斯想要抵抗，但被從背後繞到身前的男人抱了起來。", "さあ、おとなしくヤラれてもらおうか": "來吧，乖乖地讓我們幹吧", "なっ！？ま、まさかこのままっ……！？くうっ、あなた方のような汚らしい役立たずのチンポなどが、わたくしの誇り高い身体を……っ！": "什麼！？難，難道要就這樣……！？咕，像你們這樣骯髒沒用的肉棒，要侵犯我高貴的身體……！", "これ以上、狼藉をはたらくようなら、ただじゃおきませんわよっ……！": "如果你們再繼續胡作非爲，我可不會輕易放過你們……！", "それならヨハンナさんに代わってもらうまでだなぁ": "那就讓約漢娜小姐來代替你吧", "なんですって！？そのようなこと、させませんっ！": "你說什麼！？我不會讓你們做出那種事的！", "だよなぁ？おまえはヨハンナさんを守るんだもんな。じゃあ、分かってるよな？": "是吧？你可是要保護約漢娜小姐的。那，你明白了吧？", "……身体は好きにすればいいでしょう。しかし、わたくしの誇りまでは思うようになるとは思わないことですわ……！": "……身體隨你們處置吧。但是，你們可別以爲能讓我屈服……！", "じゃあいただくか。おーし、狙いはあってる。もうちょっと身体おろしていいぜ": "那就收下吧。好，瞄準好了。身體再往下一點", "抱え上げたまま、横になった男の陰茎めがけてジル・ド・レイを着地させようと試みる。": "男人抱着吉爾·德·萊斯，嘗試讓她落在自己的陰莖上。", "ジル・ド・レイは必死に身をよじらせるが、手足が揺れるばかりで、身体の中心はぶれないままだった。": "吉爾·德·萊斯拼命扭動身體，但手腳只是在晃動，身體的中心沒有偏移。", "あっ、くっ、くぁあああっ……！？は、入ってっ……！": "啊，咕，咕啊啊啊啊……！？進，進來了……！", "へへへっ！いいザマだなぁ！！おれのもしっかり握っていてくれよぉ！！": "嘿嘿嘿！真難看啊！！好好握住我的肉棒啊！！", "ふ、ふざけないでくださいっ……このわたくしを、こんなフニャチンで打ち負かすことができるとでも……": "別，別開玩笑了……你以爲用這種軟趴趴的肉棒就能打敗我嗎……", "無理すんなって。ほら、なんだかんだ奥がきゅって締まってんぜ。放したくないんだろ、そのフニャチンとやらをよ": "別逞強了。你看，你的裏面都緊緊地收縮了。你不想放開那根軟趴趴的肉棒吧", "バカを言わないでくださいっ……んんぅうっ、わたくしがこんな小汚いモノなんかで、あぁっ、はぁっ……": "別開玩笑了……嗯嗯嗚嗚，我怎麼可能被這種骯髒的東西，啊啊，哈啊……", "何も感じないって？へぇ？じゃあ、こうやって深く挿れても何も起きないよな？": "你說你什麼感覺都沒有？嘿？那，像這樣插到深處也不會有感覺嗎？", "んんぁあああっ！？はぁっ、はっ、な、なんでもありませんともっ……！くっ、はぁっ": "嗯嗯啊啊啊啊！？哈啊，哈，我，我什麼感覺都沒有……！嗚，哈啊", "へっへっへ……態度は冷てぇし、感じ悪いけどよ。ナカはあったけぇし、感じやすいってかぁ？": "嘿嘿嘿……雖然你的態度很冷淡，感覺很不好。但你的裏面很溫暖，很容易有感覺吧？", "くだらないことを…‥後で切り落としてやりますわっ……あっ、はぁああうっ……！": "無聊……之後我會把你的東西切掉的……啊，哈啊啊啊嗚……！", "そりゃ結構なこった。やってみてもらおうか": "那可真不錯。你試試看啊", "新人騎士3": "新騎士3", "んっ、んくぅっ……！？はぁっ、こ、こんな腐れキノコ、わたくしには何もっ……はぁっ、あぁうっ": "嗯，嗯嗚……！？哈啊，這，這種爛蘑菇，對我什麼也……哈啊，啊啊嗚", "じゃあ、もっと激しくしても、別にいいんだよな？": "那，再激烈一點也沒關係吧？", "言うやいなや、背後から抱えていた男は更に激しく上下させる。更に下で挿入している男も、無遠慮に突き上げ始めた。": "話音剛落，從背後抱着我的男人更加激烈地上下移動。下面插入我的男人也毫不客氣地開始往上頂。", "んなあああっ！？や、やあああっ、お、奥にっ、はぁっ、当たってぇ……！": "嗯啊啊啊啊！？呀，呀啊啊啊，頂，頂到，哈啊，裏面了……！", "おいおい、こっちも相手してくれよぉ": "喂喂，也來陪我玩玩啊", "フニャチンなんか当たっても、なんてことないんじゃねえの？": "被這種軟趴趴的玩意頂着，你不會有什麼感覺吧？", "ふうっ、ほぁああっ、そ、そうですともっ、こんなもの何も感じませんわっ、はぁっ、あああうううっ……！！": "呼，哈啊啊啊，當，當然了，這種東西我什麼感覺都沒有，哈啊，啊啊啊嗚嗚嗚……！！", "すっげえ締め付けてくるけど、感じてないんだよな？まったく何もないんだよな": "雖然你夾得這麼緊，但你真的沒有感覺嗎？真的什麼都沒有嗎", "はっ、はぁっ、あ、当たり前でしょうっ……んんっ、ひぁああんっ……！わ、わたくしのアソコはっ、元々きついので……締めているように感じるだけですわっ……！": "哈，哈啊，當，當然了……嗯嗯，呀啊啊啊嗯……！我，我的那裏，本來就很緊……只是感覺夾得很緊而已……！", "いいねえ、いいねえ。そんな意地っ張りが、果たしていつまで続くかなぁ？": "好啊，好啊。你這麼逞強，能堅持到什麼時候呢？", "はぁあああんっ、んんっ、んぁあああっ！な、なんでもありませんわ、これはつまらない意地などではなく、本当に何もわたくしは、はぁっ、あはぁっ、はぁうっ": "哈啊啊啊啊嗯，嗯嗯，嗯啊啊啊啊！什，什麼都沒有，這不是無聊的逞強，我真的什麼感覺都沒有，哈啊，啊哈啊，哈啊嗚", "へー。じゃあ、ここ擦るのはどう？何も感じない？": "哦——那，摩擦這裏怎麼樣？你還是什麼感覺都沒有嗎？", "ひぁあああんんんっっ！？あっ、あうっ、そこはぁ……っ！わたくしの、あぁうっ、敏感なとこに当たってぇ……！": "呀啊啊啊啊嗯嗯嗯！？啊，啊嗚，那裏是……！頂到我，啊啊嗚，敏感的地方了……！", "当たっちゃった？": "頂到了嗎？", "あ、当たってぇ、当たってますけどぉ、粗チンすぎて、何もっ……あっ、あはぁうっ": "頂，頂到了，雖然頂到了，但因爲太小了，所以……啊，啊哈啊嗚", "やれやれ、本当に意地っ張りだなぁ。んじゃ、そのままイッてもらおうか": "真是的，你還真是倔強啊。那，我就讓你高潮吧", "わ、わたくしは、あなたのつまらない粗チンでイカされたりなどっ……はぁっ、ああぁああうううっ！": "我，我怎麼可能會被你那無聊的肉棒弄到高潮……哈啊，啊啊啊啊啊嗚嗚嗚！", "さあ、たっぷり出してやるからな": "來吧，我會射很多的", "なっ……！？あなた方の卑しい子種など、絶対にわたくしの中にっ、あっ、はぁああんっ！い、入れさせはしませんっ……": "什……！？你們的卑賤的種子，我絕對不會讓它，啊，哈啊啊啊嗯！進，進入我的身體的……", "しませんって、どうやって？さあ、防いでみせなよ！俺はたっぷり注ぎ込むからよぉ！": "你說不會讓它進入，那要怎麼做呢？來吧，試着防住我吧！我會射很多的！", "あっ、あうっ、やめっ、やぁあっ、だめですっ、はぁっ、んんはあああぁぁぁぁっ！！": "啊，啊嗚，不要，呀啊啊，不行，哈啊，嗯嗯哈啊啊啊啊啊啊啊！！", "ジル・ド・レイが声を上げて全身を強張らせると同時に、男も彼女の最奥で果てた。": "吉爾·德·萊斯發出聲音，全身僵硬的同時，男人也在她的最深處射精了。", "その吐き出された熱量に身体を震わせ、ジル・ド・レイは焦点の合わない目で呆然とする。": "被射出的熱量讓吉爾·德·萊斯的身體顫抖，她用失焦的眼睛呆呆地看着。", "あ、あはぁ、はぁうんっ……わ、わたくしは絶対に……あふぁうぅ……": "啊，啊哈啊，哈啊嗯……我，我絕對不會……啊呼啊嗚嗚……", "やれやれ、意地っ張りもここまでくりゃ大したもんだぜ": "真是的，倔強到這種程度也真是了不起啊", "だが、ここまで粘られたらこっちも意地だ。幸いこっちは一人じゃないしな。絶対に『おチンポくだしゃい』って言わせるまで続けるからな……！": "但是，既然你都堅持到這個地步了，那我也不服輸。幸好我這邊不是一個人。我絕對要讓你說出“請給我雞雞”……！"}