{"ここだね、小野小町に指示された会場": "就是这里吧，小野小町指示的会场", "クレア": "克蕾娅", "書店にしちゃずいぶん豪華なとこね。こんなところでサイン会の警備って……けっこう大変な仕事、引き受けちゃったわね": "以书店来说还真是豪华呢。在这种地方做签名会的警卫……真是接了个相当麻烦的工作呢", "ドロシー": "桃樂絲", "今日警備を引き受けてくださった方々ですか？どうぞよろしくお願いいたします": "是今天负责警卫的各位吗？请多多关照", "紫式部": "紫式部", "お色気ムンムン": "太性感了", "あなたがサイン会をする作家さん？確かにものすごい美人！": "你就是开签名会的作家？确实是个大美人！", "紫式部と申します。小町ちゃんから、今日の警備の方々は優秀だとお聞きしています。あの……先ほどからじっと見つめていらっしゃいますが、私の顔に何か？": "我叫紫式部。听小町说，今天的警卫们都很优秀。那个……从刚才开始就一直盯着我看，我的脸上有什么吗？", "人間さん、これ恋に落ちた。ああ、フォーリンラブ": "人間君，这是坠入爱河了。啊啊，fall in love", "そんなふうに男の方に見つめられるなんて照れてしまいますわね": "被男人这样盯着看，好害羞啊", "私も見つめる。紫式部、きれい。こういうの、なんていうの。ようえん？": "我也盯着看。紫式部，好漂亮。这种，叫什么来着。游园？", "クレアさんは語彙の知識がすばらしいですわね。作家になれますわ": "克蕾娅小姐的词汇量真丰富。可以当作家了", "本当？じゃあ私、作家になる": "真的？那我要当作家", "そうそう、警備の方の配置を確認していただきたいのですが……": "对了对了，我想确认一下警卫的配置……", "むむむ、一瞬で人間さんもクレアも虜にするなんて。あの紫式部って人、タダ者じゃあないわ！よし、彼女に密着取材よ！": "唔唔唔，一瞬间就俘虏了人間君和克蕾娅。那个叫紫式部的人，不是一般人！好，我要贴身采访她！", "すごいお客さんの数だったわね！超売れっ子作家とは聞いていたけど、だったらもっと長い時間サイン会やればいいのに": "来了好多客人啊！虽然听说她是超人气作家，但明明可以签更长时间的", "手首が壊れてしまうまでにサインできる人数は限られていますから、このくらいが私には丁度良いのです": "因为在手腕报废之前能签的人数有限，所以对我来说这样刚刚好", "私もさっきサイン本もらった": "我刚才也拿到了签名书", "いつの間に……あ！人間さんまで！": "什么时候……啊！人間君也是！", "ドロシーさんにも後ほど差し上げますわ": "等会儿也会给桃樂絲小姐的", "子どもたちもたくさん来てた": "来了好多小孩子", "ああ、ヴラドさんのお友だちですね。いつも団体できてくれて": "啊啊，是弗拉德的朋友吧。总是团体一起来", "子どもにも紫式部の本は人気あるの！？絵本でもないのに？": "小孩子也喜欢紫式部的书吗！？明明不是绘本？", "ヴラドさんのお友だちですから、ああ見えてみなさん、ドロシーさんよりも遥かに立派な大人なんですよ": "因为是弗拉德的朋友，别看他们那样，其实都是远比桃樂絲小姐更成熟的大人哦", "たいへん、帰ろうとした子が、外で転んでケガしたってスタッフが言ってる": "不妙，工作人员说，有个孩子在回去的路上摔倒受伤了", "まあ、それは大変。ちょっと様子を見てきます": "哎呀，那可不妙。我去看看情况", "さあ、ぼく。これで流して……はい、きれいになったわね": "来，小弟弟。用这个冲一下……好了，变干净了呢", "う、うん……": "嗯，嗯……", "エルフ": "精灵", "浴室で湯をかけてやり、エルフの身体についていた泥は洗い流せた。": "在浴室里，紫式部用热水冲掉了精灵身上的泥巴。", "転んで泥だらけになった彼を不憫に思った紫式部が、自分の宿に連れ帰り入浴と着替えを提供したのだ。": "紫式部觉得摔倒后满身泥的他很可怜，就把他带回自己住的地方，让他洗澡换衣服。", "ヴラドの友人だという彼は、長寿のエルフであるため、どう見ても年端も行かない少年に見えるが、立派な大人である。": "他是弗拉德的朋友，因为是长寿的精灵，所以虽然外表怎么看都是个小孩子，但其实已经是成熟的大人了。", "だが、走って転んで泥だらけになったり、どうにも行動は子供っぽいところはあるようだ。": "但是，他却会因为跑着摔倒而满身泥，看来他的行为还是有些孩子气。", "え、えと、ありがとう": "那，那个，谢谢", "エルフの彼は、耳は尖っていなかった。人間の片親の血が影響したのだろう。": "精灵的耳朵并不尖。大概是人类的血统影响了他吧。", "あら、どうしたの？": "哎呀，怎么了？", "彼は股間を押さえたまま、もじもじしている。紫式部はふふっ、と笑みをこぼす。": "他捂着胯下，扭扭捏捏的。紫式部呵呵地笑了。", "そこもキレイにしないと。はい、手をどけて": "这里也要洗干净才行。来，把手拿开", "は、恥ずかしいよっ……": "好，好害羞啊……", "そっと隠していた手を取ると、包皮を被った陰茎がふるふると気恥ずかしさに震えていた。その刺激からか、少しばかり膨張気味のようだ。": "我轻轻拉起他遮住下体的手，被包皮包裹着的阴茎害羞地颤抖着。也许是受到了刺激，它似乎稍微膨胀了一点。", "お姉さんに任せて。ほら、こうしてせっけんで、内側の大事なとこもきれいにしましょうね": "交给姐姐吧。来，像这样用肥皂，把里面重要的地方也洗干净哦", "滑りやすくさせた手のひらで包皮を一気に剥く。": "我用润滑的手掌一口气剥开包皮。", "ふわあああっ……あ、ああうっ……": "呼哇啊啊啊……啊，啊啊呜……", "そのまま亀頭やカリ首を指先で拭うように洗う。湯で流す頃には、彼の陰茎はすっかり上を向いてしまった。": "我用指尖擦拭着龟头和冠状沟。用热水冲洗的时候，他的阴茎已经完全翘起来了。", "う、ううっ、な、なんか変な気分だよぉっ……なんか、ちんちん固くなったぁ……どうしよぉ……": "呜，呜呜，感，感觉好奇怪……鸡鸡，变硬了……怎么办……", "あらあら、しょうがないわね。じゃあお姉さんに任せて。さあ、こっちにきて……": "哎呀哎呀，真拿你没办法。那就交给姐姐吧。来，过来这边……", "紫式部に導かれるがまま、エルフは倒れ込むようにして彼女に密着する。": "在紫式部的引导下，精灵倒下，紧紧贴着她。", "固く勃ちあがった陰茎は、そのまま紫式部のなかへと割り入っていった。": "勃起的阴茎，就这样插入了紫式部的体内。", "あっ……ふああっ……こ、これなに、どうなってるのぉ……？": "啊……呼啊啊……这，这是什么，怎么了……？", "うふふっ、おちんちん入っちゃったわね。お姉さんの、気持ちいいとこに……すっぽり入っちゃった": "哼哼，小鸡鸡进来了呢。进到姐姐的，舒服的地方……完全进来了", "ふぁっ、あふぁああ……な、なにこれ、あったかい……すごく、変な気持ちが強くなってきちゃってるっ……": "呼啊，啊呼啊啊……这，这是什么，好温暖……有种，奇怪的感觉，越来越强烈了……", "それはどんな気持ちなのかな？どうしたいのかな？": "那是什么样的感觉呢？你想怎么做呢？", "わ、わかんないっ。け、けどっ……なんか、お腹のとこがむずむずするっ……！": "不，不知道。但，但是……肚子里面，感觉痒痒的……！", "うふふ、それはおちんちんよ。おちんちんが気持ちよくなってるの。すごくエッチになってるのよ": "哼哼，那是小鸡鸡哦。小鸡鸡现在很舒服哦。变得非常色哦", "はあっ、はあう、こんなの今まで感じたことないよぉ……": "哈啊，哈呜，我从来没有过这种感觉……", "長寿のエルフの中で育ったからこそ、実年齢と性経験が一致しないのだろう。": "因为是在长寿的精灵族中长大的，所以实际年龄和性经验不一致吧。", "彼は、初めての快楽に戸惑うばかりだった。": "他，对第一次感受到的快乐，感到不知所措。", "おっぱいは？飲みたい？": "要不要吸奶？想喝吗？", "う、ううっ、赤ちゃん扱いしないでよっ、ぼくはっ、そんなっ……": "呜，呜呜，别把我当小孩子啊，我，才没有……", "ううん、違うの。お姉さんが飲んでほしいのよ。ねえ、飲んでみて。お姉さんのおっぱい、ちゅっちゅ……ってしてくれる？": "不是哦。是姐姐想让你喝哦。来，吸吸看。吸吸……姐姐的奶奶吧？", "えっ……う、うん、ちゅ、ちゅるるぅっ、じゅるるるっ": "哎……嗯，嗯，啾，啾噜噜，啾噜噜噜", "乳児扱いするなど抗議していたが、いざ解禁されると勢いよく吸い付くエルフ。": "虽然抗议着不要把自己当婴儿，但一解除禁令，精灵就猛地吸了上来。", "んぅっ、はぁんっ……あぁっ、おっぱい飲むのすごく上手ね……ほら、見てぇ……はぁっ……": "嗯，哈啊……啊啊，吸奶奶的技巧好熟练……你看……哈啊……", "え……？おっぱいの先っぽ……？あっ、固くなって……？": "哎……？胸部的前端……？啊，变硬了……？", "はぁっ、んっ、そう、これは……お姉さんがおっぱい飲んでもらってうれしいってこと……ねえ、もっと飲んでくれる？": "哈啊，嗯，没错，这是……姐姐的奶奶被你吸得很开心哦……来，再多吸一点吧？", "う、うん、飲む！": "嗯，嗯，我吸！", "おっぱいだけじゃないのよ。おちんちん入ってるとこも、すごく気持ちいいの": "不止奶奶哦。小鸡鸡插进来的地方，也很舒服哦", "そ、そうなのっ……？ぼく、なんか勝手に身体が動いちゃって……痛くない？": "是，是吗……？我的身体，自己动起来了……不痛吗？", "ぜんぜん痛くないわ。優しいのね": "完全不痛哦。你很温柔呢", "ぼくも……これ、すごく気持ちいいんだと思うっ……お姉さんのお腹のなか、すごくあったかくてぬるぬるしてるけど……もっとぬるぬるしたくなるっ……": "我也……觉得，这样子好舒服……姐姐的肚子里面，又热又湿……变得越来越湿了……", "ここはね、お姉さんのおまんこよ。おちんちんが入ってきて、とっても気持ちよくなってるのよ": "这里是姐姐的小穴哦。小鸡鸡插进来，姐姐非常舒服哦", "お、おまん……？": "小，小穴……？", "お・ま・ん・こ。さあ、言ってみて": "小・穴。来，说说看", "う、うん、おまんこ……ああうっ、お姉さんのおまんこが、きゅってしたよっ……！": "嗯，嗯，小穴……啊啊呜，姐姐的小穴，突然缩紧了……！", "はぁっ、はぁっ……気持ちいいの……ぬるぬるしたり、きゅってしたりするのは、気持ちいいからなのよ……っ": "哈啊，哈啊……好舒服……又湿又紧，好舒服……", "ぼく、もうおかしくなっちゃったよぉ。身体が勝手に動いちゃうっ……ちんちん出し入れしたくてしょうがないんだっ……": "我已经，变得好奇怪了。身体自己动起来了……好想让小鸡鸡在里面进进出出……", "はぁっ、んっ、あぁっ……いいのよっ、それが自然なのっ……はぁっ、ちっちゃいけど、すごく固いっ……はぁんっ……": "哈啊，嗯，啊啊……没关系哦，这是很自然的……哈啊，虽然很小，但是好硬……哈啊嗯……", "あぁああ、あったかくて、ぬるぬるでっ、とまらないよぉ……": "啊啊啊啊，好温暖，好湿滑，停不下来了……", "はぁっ、ふふふっ、お姉さんのすごく気持ちいい場所にね、固いのがぐりぐり当たって、はぁっ、もう気持ちいいのが止まらないわぁ……はぁんっ……": "哈啊，呵呵，硬硬的东西，顶到了姐姐的敏感点，哈啊，好舒服……哈啊嗯……", "はぁ、はぁっ、おっぱいが両方とも先っぽ固くなってるっ……！んっ、んじゅるっ、じゅちゅっ、ずちゅるっ……": "哈啊，哈啊，两边的乳头都变硬了……！嗯，嗯啾，啾啾，滋啾……", "はぁっ、んんっ、もっとしてぇっ……あぁんっ、おっぱいもっと吸ってっ、……空いてる手でもう片方を揉んでほしいのっ……": "哈啊，嗯嗯，继续……啊啊嗯，继续吸我的奶子……用空着的那只手揉另一边……", "ふわああああっ、おっぱいやわらかいよぉっ……おっぱい触るだけで、またちんちん固くなるっ……": "呼哇啊啊啊啊，奶子好软啊……光是摸着奶子，小鸡鸡就又变硬了……", "あっ、ああうぅっ、お姉さんもうっ……んはぁ……イッちゃいそうよぉ……ちびっこちんちんにイカされちゃうっ……": "啊，啊啊呜，姐姐我……嗯哈……要去了……要被小鸡鸡插到高潮了……", "ぼ、ぼくは子供じゃないやい": "我，我才不是小孩子呢", "ぼくは大人でも、おちんちんは皮も被ってちっちゃくって、ちびっこちんちんでしょう？": "我虽然是大人，但小鸡鸡还是包着皮的，是小鸡鸡哦？", "う、うう……恥ずかしいよぉ……": "呜，呜呜……好羞耻啊……", "でも、それでいいのよ。とっても固くて、気持ちいいんだから……": "不过，这样就好。因为很硬，很舒服……", "ほ、ほんとぉ……？う、ううっ、ぼくっ、もう気持ちよくて変なんだっ……もうやめようっ、おしっこ出そうなのっ": "真，真的吗……？呜，呜呜，我，我已经舒服到要变奇怪了……还是停下来吧，我好像要尿出来了", "いいのよ、大丈夫。お姉さんもきっとおしっこしちゃう。２人でおしっこしたら恥ずかしくないし、すぐにお風呂できれいにできるでしょ……？": "没关系的。姐姐我肯定也会尿出来的。两个人一起尿的话就不会害羞了，而且马上就能洗澡洗干净了……？", "あ、ああうっ、いいのっ？おしっこほんと出ちゃうっ、ああっ": "啊，啊啊呜，可以吗？我真的要尿出来了，啊啊", "いいのよ。ほら、気持ちいいのに集中して……んっ、はぁんっ……お姉さんのおまんこのことだけ考えてっ……んぁあああっ！": "没关系的。来，集中精神享受快感……嗯，哈啊……只想着姐姐的小穴……嗯啊啊啊啊！", "う、うんっ、わかったっ、はむっ……んじゅ、んじゅるじゅる、ずちゅるるるっ……！": "嗯，嗯，我知道了，哈呣……嗯啾，嗯啾噜啾噜，滋啾噜噜噜……！", "あああああっ、おっぱいだめぇ、イッちゃうううぅぅっ！んはぁああああんんっ、イクぅぅぅううううぅぅぅっ――！！": "啊啊啊啊啊，奶子不行，要去了啊啊啊啊！嗯哈啊啊啊啊啊嗯嗯，去了啊啊啊啊啊啊啊啊啊啊——！！", "紫式部が絶頂に達した瞬間。": "紫式部高潮的瞬间。", "その膣内に、尋常でない勢いで飛び出してくる熱いものを感じとった。": "她的阴道里，感受到了一股以非同寻常的势头喷涌而出的热流。", "はぁ……っ、あぁうっ……ぼくも、イッちゃったかな……？": "哈啊……啊啊呜……我也，高潮了……？", "ほんとにおしっこしちゃったぁ……でもお姉さんも、おしっこしたの……？": "真的尿出来了……姐姐也尿了吗……？", "ふふ、そうよ……本当はこれはおしっこじゃないけど……ね": "呵呵，是啊……虽然这其实不是尿……", "紫式部は結合部から流れ出てきたそれを指ですくいとり、それが粘度の高い白濁液であることを確かめる。": "紫式部用手指沾起从结合处流出的液体，确认那是高粘度的白浊液。", "おしっこが白い！？ど、どうして": "尿是白色的！？为，为什么", "ふふっ……出たのも初めてだったのかな？お姉さんに初めていっぱいくれて……うれしいな……": "呵呵……这是第一次射出来吗？第一次就射给姐姐这么多……好开心……", "微笑んだ紫式部は、そのままエルフの陰嚢へと手を伸ばし、竿も含めた全体を、泡立てた石けんたっぷりの手のひらで撫でていく。": "紫式部微笑着，将手伸向精灵的阴囊，用沾满泡沫的手掌抚摸着包含肉棒在内的整个下体。", "あっ、あっ、また、固くなってきちゃった。どうしよう": "啊，啊，又，又变硬了。怎么办", "ふふ、いまお姉さんが教えたでしょう。おちんちんが固くなっちゃったときは、ほら。お姉さんのここに……": "呵呵，姐姐刚才不是教过你了吗？肉棒变硬的时候，要这样。对着姐姐的这里……", "わああっ、こ、腰が勝手に動いちゃうっ……！": "哇啊啊，腰，腰自己动起来了……！", "この日、たくさんの初めてを迎えたエルフの彼は、この繰り返しで初めての外泊も経験することになったのだった―": "这一天，精灵迎来了许多第一次，也因为这反复的交合，第一次在外过夜―"}