{"なんてことがあったの。アリスばかりだなんて、不思議な感じだわ": "发生了这样的事啊。尽是爱丽丝，感觉好不可思议呢", "アリス": "爱丽丝", "現実世界では同姓同名も珍しくない。": "在现实世界中，同名同姓并不罕见。", "でも、リブレットの中では、同じ名前だけど別のプリマ、という状況は、よほど作者に狙いがある場合に限られるだろう。": "但在Libretto中，只有在作者有意为之的情况下，才会出现名字相同但角色不同的Primas。", "同じ名前なのに、ずいぶん考え方が違ったの。私も、あんなふうにした方が、こっちのプリマのみんなも喜ぶのかしら": "名字明明一样，想法却大不相同呢。如果我也像那样的话，这边的Primas们也会更开心吗", "目を伏せるアリスをそっと抱き寄せる。": "我轻轻抱住垂下眼帘的爱丽丝。", "それぞれの良さがあるものだし、それに。": "毕竟每个人都有自己的优点，而且。", "自分が愛する“アリス”は、この腕の中の一人だけなのだから。": "我所爱的“爱丽丝”，就只有怀中的这一位而已。", "ふふっ……そう言ってくれるエイトがいたから、私はがんばってこれたんだから": "呵呵……就是因为有八这样说，我才能努力到现在呢", "そう言って口づけを交わして――": "说完，我们便接吻了——", "えっ、ほ、ほんとにこんな……？んっ、きゃっ……": "啊，真，真的要这样……？嗯，呀……", "互いに服をはだけさせながら愛撫し始めたところで、モノを取り出して横たわる。そしてアリスには、逆向きにまたがるように促した。": "在互相脱下衣服并开始爱抚的时候，我掏出肉棒躺了下来。然后催促爱丽丝以反方向跨坐上来。", "うわ、エイトのが……すっごく大きくなってる……。触っても、いいのよね？なんか熱いし、脈打ってる……": "呜哇，八的那里……变得好大……我可以摸吗？感觉好热，还在跳动……", "これ、私が触ったり、キスしたからこうなったの……？そ、そっか。じゃあ、私が原因なんだから、ちゃんと気持ちよくしてあげなきゃね": "是因为我摸了，亲了它，才变成这样的吗……？这，这样啊。那，既然原因在我身上，那我可得好好让它舒服起来才行呢", "ゆっくりとたどたどしい手付きでしごき始めるアリス。": "爱丽丝开始用缓慢而生涩的动作套弄起来。", "一方、こちらも目の前で小さく震える花びらに舌を這わせ始める。": "而我则开始用舌头舔舐眼前那微微颤抖的花瓣。", "ひゃうんっ！？んっ、や、やぁんっ！？待って、私の恥ずかしいとこ、あっ、あぁうっ、エイトに丸見えになってるっ……！": "呀呜！？嗯，呀，呀啊！？等一下，我羞羞的地方，啊，啊呜，被八看得一清二楚了……！", "言われるがままに、やけに素直にこちらに乗ったとは思っていたが、どうやら状況がよく分かっていなかったようだ。": "难怪她会这么老实地听从我的指示坐上来，看来她似乎还没搞清楚状况。", "やっ、あんんっ、だ、だめ、それ何して……はぁああんっ、なにこれぇ、あっ、あんっ": "不，啊嗯嗯，不，不行，你在做什么……哈啊啊嗯，这是什么，啊，啊嗯", "こういった方面は、まだまだ不慣れなアリス。しかし、恐れずに新しいことに挑戦していってもらいたい。": "爱丽丝在这方面还很生疏。但我希望她能勇敢地去挑战新事物。", "な、なんかそれっぽく言ってるだけで、ただエイトはエッチなだけなんじゃないの……": "你，你只是在说些听起来很像回事的话，其实只是你自己想做色色的事吧……", "否定はしない。": "我不否认。", "でもアリスだって、興味はあるはずだ。": "但爱丽丝应该也对此有兴趣才对。", "それは、私だって……アリスだから。好奇心とか、それなりにはあるけど……": "这，这个嘛……毕竟我也是爱丽丝啊。当然多少会有点好奇心……", "可愛い悲鳴を上げながらも、アリスはモノをしごく手を止めてはいない。": "尽管发出了可爱的娇喘，爱丽丝也没有停下套弄的动作。", "そ、そうよね。私が先にエイトのこれ、触ったんだもんね。私だけじゃ不公平だわ": "也，也是呢。毕竟我先摸了八的这里嘛。要是只有我一个人享受的话，那就太不公平了", "でも……あ、あんまり、じろじろ見ないでほしいわ。だって……なんか、変だったりしない？": "不过……希，希望你不要一直盯着看啦。因为……你不觉得，看起来很奇怪吗？", "そんなことはない。": "没这回事。", "むしろ、すごくきれいだ。": "不如说，我觉得非常漂亮。", "そ、そんなところまで……？エイトってば、私のこと、どこ見てもそう言って……本当なの？": "连，连那种地方也……？八你啊，不管看我哪里，都会这么说……真的吗？", "では逆ならどうだろうか、と問いかける。": "那我反问你，你觉得呢？", "目の前の剛直を、アリスはどう思うか、と率直な感想を求める。": "对于眼前这根坚挺的肉棒，爱丽丝是怎么想的？我想要听听你最真实的感想。", "え……う、うん……なんだかぷるぷる震えて、すごく固くて一生懸命な感じ……うん、そうね。可愛い、かな……？": "嗯……嗯……感觉一抖一抖的，又很硬，好像很努力的样子……嗯，是呢。应该算，可爱吧……？", "そういうことだと思う。": "我想也是。", "持ち主のこちらからすれば、なかなかグロテスクなデザインだと思うが、アリスにはそう見えるのだ。": "虽然身为持有者的我，觉得这设计还挺猎奇的，但爱丽丝却觉得它很可爱。", "言いたいことは分かるけど……デザインとかじゃなくて、エイトのだから可愛い、ってことよ？": "我明白你想说什么……但我说的不是设计，而是因为这是八的，所以才觉得可爱哦？", "ああもう。": "啊啊真是的。", "ちょっとは遠慮しようと思っていたが、そんなことを言われては自制心なんか効かない。": "本来还想稍微克制一下的，但听到她这么说，我的自制力就完全失效了。", "目の前の秘裂に、むしゃぶりつくように一気に舌を這わせていく。": "我像是要一口吞下眼前的小穴一样，一口气将舌头贴了上去。", "ひぁああうっ！だ、だめ、そんなっ、はぁんっ、そんなとこいっぱいなめちゃだめぇ、はぁんっ……！": "咿啊啊啊！不，不行，怎么这样，哈啊嗯，不能那么用力地舔那里啦，哈啊嗯……！", "で、でもぉ、エイトが私のあそこなめてくれるなら、私だってちゃんとお返し、しなきゃ……っ！んっ、はぁっ、んっ": "不，不过，既然八在舔我的那里，那我也得好好地回礼才行……！嗯，哈啊，嗯", "先端が温かで潤った感触に包まれる。": "龟头被一股温暖湿润的感觉包裹住了。", "慣れないながらも懸命に、アリスは口で快楽を与えてくれていた。": "虽然还不太熟练，但爱丽丝还是拼命地用嘴为我带来了快感。", "んっ、んむっ、んんんっ、んちゅ、ちゅずっ、はぁっ、はっ、ねえエイト……これ、気持ちいい？": "嗯，嗯唔，嗯嗯嗯，嗯啾，啾滋，哈啊，哈，八……这样，舒服吗？", "今度こそ、持てるボキャブラリーの中で最大級の賛辞を贈ろう。": "这次我一定要用我所知道的词汇中最高级的赞美来回答她。", "そう考えていたのに、とっさに出てきた言葉は『すごく気持ちいい』だった。": "虽然我是这么想的，但脱口而出的却是『非常舒服』。", "ふふっ、ほんとに……？よかった、私はちゃんとエイトのこと気持ちよくできてるのね……んっ、はぁっ": "呵呵，真的吗……？太好了，我有好好地让八感到舒服呢……嗯，哈啊", "だがアリスは満足そうだ。": "但爱丽丝看起来很满意。", "こちらの受け取ったものをちゃんと伝えられていればいいのだが。": "只要能把我感受到的快感好好地传达给她就行了。", "やはり言葉よりも行動で表現するのが正しいのだろう。同じ口を使うとしても、声ではなく、舌先で。": "果然比起语言，用行动来表达才是正确的吧。就算同样用嘴，也不该用声音，而是要用舌尖。", "んっ、んぁああああっ、やんっ、はっ、そこ吸っちゃだめっ、あっ、ひぁんっ": "嗯，嗯啊啊啊啊啊，呀嗯，哈，不能吸那里，啊，呀嗯", "小さな花芽を、唇で吸い取るようにしながら愛撫を繰り返す。悦びに打ち震える花園からは、甘蜜がとろとろと零れ出した。": "我用嘴唇反复地吸吮着那小小的花蕾。从因快感而颤抖的花园中，甘甜的蜜汁正滴滴答答地流了出来。", "んっ、んむっ、んはぁっ、も、もうだめぇっ、はぁっ": "嗯，嗯唔，嗯哈啊，已，已经不行了，哈啊", "夢中で花芽を舌で転がしていると、指で拡げた割れ目の入り口が何度も収縮していた。": "当我忘我地用舌头舔弄着花蕾时，被手指撑开的小穴入口处不断地收缩着。", "敢えて聞こえるように水音を立ててやると、更にそれは激しくなっていく。": "我故意发出能让她听到的水声，这让她更加激烈地收缩了起来。", "あっ、やんっ、ぴちゃぴちゃ、はぁっ、いわせないでよぉ……っ！あっ、やらしい音、聞くだけで、んっ、んはぁっ": "啊，呀嗯，哔啾哔啾，哈啊，不要让我发出声音啦……！啊，好下流的声音，光是听到，嗯，嗯哈啊", "可愛らしい反応に、こちらのモノもより固くなっていく。と同時に、湧き上がってくる劣情。": "这可爱的反应让我的肉棒变得更加坚挺，同时，我的情欲也涌了上来。", "はぁっ、んっ、もうだめぇっ、きちゃうっ、奥からすごいのきちゃうぅぅっ、ああっ": "哈啊，嗯，已经不行了，要来了，从里面有什么厉害的东西要来了，啊啊", "エイトのもっ、はぁっ、太くなってきてるっ、んっ、はぁっ、ちゃんとっ、口で受け止めるからぁ、んっ、いっぱい出してっ、あっ、はぁ……んっ…んんっ！": "八的那里，哈啊，也变大了，嗯，哈啊，我会好好地，用嘴接住的，嗯，全都射出来吧，啊，哈啊……嗯…嗯嗯！", "達した瞬間、先端を懸命に口元で包むアリスの行動が伝わってきた。": "在高潮的瞬间，我感受到了爱丽丝拼命地用嘴含住我龟头的举动。", "同時に、アリスもまた愛液を悲惨させる。": "与此同时，爱丽丝也喷出了大量的爱液。", "こちらは口で受け止めることはかなわなかった。": "我没能用嘴接住。", "はぁ、はぁっ、すごいっ、いっぱい出たぁ……んっ、んはぁ……": "哈啊，哈啊，好厉害，射了好多……嗯，嗯哈啊……", "気持ちよすぎて、もう身体がすっごく熱くなってきてる……": "太舒服了，身体都变得好热……", "これだけ互いに身体が火照って、それも一度達しているのだから、お互いに、より敏感になっているはずだ。": "我们的身体都这么火热，而且都已经高潮过一次了，应该都变得更加敏感了。", "えっ……ここから、エッチするの……？う、うん、どんな感じになるのか緊張するけど……エイトと一緒なら怖くないし……": "哎……接下来，要开始做爱了吗……？嗯，嗯，虽然不知道会是什么感觉，有点紧张……但和八在一起的话，我就不害怕了……", "そう言って微笑むアリスの身体に手を回してそして……。": "爱丽丝微笑着说道，我将手环到她的背后……。", "２人は、さらなる快楽に身を委ねるのだった――": "两人一起，委身于更进一步的快乐之中——"}