{"――それは初めて出会ったときのこと――": "——那是我們初次相遇時的事——", "このお店がシンデレラの最近の行きつけ？": "這家店是仙杜瑞拉最近常來的？", "ドロシー": "桃樂絲", "そうなの！ここのフローズンカクテルが最高なのよ～！！": "是啊！這裏的冰凍雞尾酒最棒了～！！", "シンデレラ": "仙杜瑞拉", "シンデレラさん……、お待ちしてました": "仙杜瑞拉小姐……我等你很久了", "シュエ": "薛白", "シュエ！今夜は仲間を連れてきたの。あなたの作った絶品カクテル3つお願い": "薛白！今晚我帶了同伴來。麻煩你做三杯你做的極品雞尾酒", "はい……": "好的……", "なんだか影のあるバーテンダーさんね": "這位酒保先生好像有點陰沉呢", "仲間と田舎から出てきたばかりなんですって。物静かで口数は少ないけど、腕は確かよ": "他說他和同伴剛從鄉下出來。雖然他很文靜，話不多，但技術很可靠哦", "お待たせしました……。カクテル、フローズンスノウです。仕上げは皆さんの前で": "久等了……這是雞尾酒，冰凍絲諾。最後一步在大家面前做", "人間さん、ドロシー、見てて！シュエがフーってグラスに息を吹きかけるとね": "人間君，桃樂絲，看好了！薛白對玻璃杯吹一口氣", "すごい！凍ったわ！で、でもあの……シュエ、なんで人間さんの膝の上に座ってるの？": "好厲害！凍住了！但，但是……薛白，你爲什麼坐在人間君的膝蓋上？", "お慕い申し上げております……": "我愛慕他……", "ま、まだ数分前に会ったばかりよね？冷たくて気持いい？何言ってるの人間さん！": "你，你們幾分鐘前才見面吧？很涼很舒服？你在說什麼啊人間君！", "あなたも凍らせてしまおうかしら……ふふ": "我也把你凍住吧……呵呵", "目が怖い！本気の目じゃあないの！": "眼神好可怕！是認真的眼神！", "フーってしたら、あなたの体も心も私のものです……": "我吹一口氣，你的身體和心都是我的了……", "お、おかわり！カクテルおかわり！": "再，再來一杯！雞尾酒再來一杯！", "いつも良い飲みっぷり……すぐにおかわりお持ちしますね": "你總是喝得很豪爽……我馬上拿新的來", "ちょっとシンデレラ！シュエって変よ！": "等下仙杜瑞拉！薛白好奇怪！", "う、うーん、私もちょっとびっくりしてるのよ。今までこんなじゃなかったのに": "嗯，嗯，我也稍微有點喫驚。她以前不是這樣的", "人間さんに惚れちゃったってこと？ほんっとあなたって変わった人ばかり引き寄せるわよね！": "是迷上人間君了嗎？你真的總是吸引奇怪的人呢！", "その変わった人って、私たちも入ってる？": "那個奇怪的人，也包括我們嗎？", "おかわり、お持ちしました……。そちらの殿方にも、おかわり。私のことです。ふふふ、ふふふ": "我拿新的來了……那邊的先生也再來一杯。就是我。呵呵呵，呵呵呵", "あ、ありがとう": "謝，謝謝", "フーってしますから……今。ふふ、凍らせますね。美味しくなぁれって、フーってしますから……ふふふ": "我會吹一吹的……現在。呵呵，我會凍住的。我會吹一吹，讓它變美味的……呵呵呵", "す、涼しい……！ううん、これは悪寒よ！": "好，好涼快……！不對，這是惡寒！", "シュエは、人間と初めて出会った夜を思い出していた。シンデレラとドロシーも同席した夜のことだ。": "薛白回想起了第一次遇見人類的夜晚。仙杜瑞拉和桃樂絲也同席的夜晚。", "あの夜を急に思い出した理由は当然、今夜もまた人間が来てくれたから。": "突然回想起那個夜晚的理由，當然是因爲今晚人類又來了。", "偶然に再会し、そしてまたクレアやティンカやリルを伴って――都会で心細い自分を励ますように、優しい佇まいの人間と交わした会話は、思い出すだけで胸が熱い。": "偶然的再會，然後又和克蕾亞，汀可，莉露一起——和在城市裏感到不安的自己說話的，溫柔的人類，光是回想起來，胸口就熱了起來。", "と、そんな回想を打ち破るように、乱暴に店の入り口の扉が開かれる音がした。": "這時，粗暴地打開店門的聲音，打斷了她的回憶。", "すみません……今日はもう閉店です": "抱歉……今天已經打烊了", "夜も更けた頃、一人残って店の片付けをしていたシュエは、入ってきた瞬間から男たちに不穏なものを感じ取っていた。": "夜深了，一個人留在店裏收拾的薛白，從走進店裏的瞬間就感覺到男人們不尋常的氣息。", "かまやしねぇよ。今日の俺たちは、酒を飲みにきたわけじゃねぇ": "管他呢。我們今天不是來喝酒的", "村人１": "村人1", "なあに、都会の洗礼ってやつさ": "這就是所謂的城市洗禮啊", "村人２": "村人2", "一緒にお楽しみといこうぜぇ！？": "一起享受吧！？", "村人３": "村人3", "やっ、やめてっ……！放してくださいっ……きゃあっ、いったい何をするつもりですかっ……！？": "不，不要……！請放開我……呀啊，你們到底想幹什麼……！？", "あ、あぁうっ……何をするつもりなんですかっ……いやっ、恥ずかしいですっ……": "啊，啊啊嗚……你們到底想幹什麼……不要，好羞恥……", "いい女だなぁ、くくっ……見ろよ、この白い肌": "真是個好女人啊，嘿嘿……快看，這白皙的肌膚", "男は、シュエの閉じた秘貝を強引に押し開き、強引に肉棒をねじ込んだ。": "男人強行掰開薛白的祕瓣，強行將肉棒插了進去。", "男の言うとおり白い肌、そしてコントラストを彩る桃色の秘肉。": "正如男人所說，薛白的肌膚白皙，與之形成對比的祕肉則是桃紅色的。", "んで、このデカパイだよ！服の上からでもハッキリ分かるでかさだったけど、生で拝むとこいつぁ……！": "然後，還有這對大奶子！雖然隔着衣服也能看出有多大，但親眼看到的話……！", "そんなっ、んんんっ……前に私に会っていたんですか……お店で……？": "怎麼會，嗯嗯嗯……之前我們見過嗎……在店裏……？", "俺だけ初対面な。はぁあ……ワキまでキレイとかなんだ、こりゃあ……": "只有我是第一次見。哈啊啊……連腋下都這麼漂亮，這可真是……", "な、何してっ、んくぅっ……私に何をするつもりなんですかっ……！？お、お腹が、熱いっ……あぁうっ……！": "你，你在幹什麼，嗯嗚……你到底想對我做什麼……！？肚，肚子，好熱……啊啊嗚……！", "俺も……熱いぜぇっ……！くうっ、たまんねえよ、この締め付けっ……": "我也……好熱啊……！嗚，這緊緻感，真讓人受不了……", "こ、こんなことっ……あぁっ……そこっ、どうなって……灼けるように熱くてぇっ……！？": "這，這種事情……啊啊……那裏，怎麼了……熱得像燒起來一樣……！？", "こうやって犯された経験、ないのかな？": "你沒有被這樣侵犯過嗎？", "そうそうねえだろ": "是啊，不可能有吧", "でも……初めてじゃないにしても、あんまりチンポを知らない感じだなぁ……いいねぇ": "但是……雖然不是第一次，但感覺你對肉棒不是很熟悉啊……真不錯啊", "あっ、あぁうっ、ヒリヒリしてっ、はぁっ、お願いです、乱暴は……やめてくださいっ……！": "啊，啊啊嗚，好刺痛，哈啊，求求你們，不要……這麼粗暴……！", "そう言われてやめるわけねえよなあ": "你這麼說我們怎麼可能停手呢", "そうそう、騒げばどうなるか分かるよな？せっかく見つけた働き口が……なあ": "是啊是啊，你要是敢叫的話會發生什麼你知道的吧？好不容易找到的工作……會怎麼樣呢", "そ、そんなっ……！？": "怎，怎麼這樣……！？", "シュエはこの店で雇われているにすぎない。店主が騒ぎを面倒に思えば、解雇される可能性も実際ゼロではない。": "薛白只是被這家店僱傭了而已。如果店主覺得這場騷動很麻煩的話，她被解僱的可能性也不是沒有。", "あの店主がそんなことはしない、と断言できるほどの関係を構築するには、まだシュエが働いてきた期間も短すぎた。": "薛白在這裏工作的時間還太短，不足以讓她斷言那個店主不會這麼做。", "困ります、仕事がないと、私はぁっ……": "那樣我會很困擾的，沒有工作的話，我……", "じゃあ静かに言うことを聞くんだな": "那你就安靜地聽我們的話吧", "なあに、すぐ一緒に楽しめるさ。この都会の遊びをなあっ……！": "怎麼樣，馬上就能一起享受了。享受這個都市的玩法……！", "はぁああっ！？あっ、う、動くとっ、はぁっ、お腹の奥っ、内側がこすれてぇっ……つらいんですっ……": "哈啊啊啊！？啊，動，動起來的話，哈啊，肚子裏面，內側被摩擦着……好難受……", "くくっ……俺のモノの形を覚え込ませてやるために、刻みつけてやるんだよぉ……": "咕咕……爲了讓你記住我的形狀，我要刻在你身上……", "はぁっ、あぁあううぅぅっ……本当に、はぁっ、身体の内側からっ、押し広げられる感じでっ……苦しくてっ……": "哈啊，啊啊啊嗚嗚嗚……真的，哈啊，感覺身體的內側，被撐開了……好難受……", "それはまだ足跡の少ない、踏み固められる前の積もったばかりの雪のよう。": "那就像是一片足跡稀少，尚未被踏平的積雪。", "美しいパウダースノーを、男の肉竿は無遠慮に掘り進み、穢していく。": "男人的肉棒毫不客氣地挖開，玷污了這片美麗的雪地。", "でも、乳首は固くなってきたぜ？それなりに楽しみ始めてるんじゃねえのかぁ？": "但是，你的乳頭變硬了哦？是不是開始享受了？", "はぁああうっ……！あぁっ、や、やめてくださいっ……あぁうっ……！そんなにつまんだらっ、あぁっ、痛いっ……！": "哈啊啊啊嗚……！啊啊，住，住手……啊啊嗚……！那麼用力捏的話，啊啊，好痛……！", "楽しもうなどという言葉が空虚に感じられるほど、男は乱暴に桃色の尖りを引っ張った。": "男人粗暴地拉扯着桃色的尖端，甚至讓人覺得享受這個詞顯得空虛。", "私の身体っ……もう、おかしくなってしまいますっ……！あっ、あぁうっ！": "我的身體……已經，變得奇怪了……！啊，啊啊嗚！", "だいぶ馴染んできたんじゃねえか、ええ？ろくに男を知らないお前の身体に、俺の存在を刻みつけるっ……！": "已經很適應了吧，嗯？我要在我的身體上，刻下我的存在……！", "うっ、くぅっ、こんなこと……もうやめてくださいっ……はぁっ、あぁうっ、うっ、やめてっ……": "嗚，咕，這種事情……請不要再做了……哈啊，啊啊嗚，嗚，住手……", "おいおい、そんな辛い顔すんなよ。俺らは楽しもうって言ってんだぜ": "喂喂，別露出那麼痛苦的表情啊。我們可是說要享受的", "わかるかぁ？俺のガマン汁っ": "感覺到了嗎？我的忍耐汁", "膣内を蹂躙される衝撃、乳首をつまみ上げられる刺激、どちらかに注意が向きがちではあった。": "陰道被蹂躪的衝擊，乳頭被捏住的刺激，注意力很容易被其中一方吸引。", "それでも、ワキにこすりつけられる先走りの不快な粘りも、シュエは確かに感じ取っていた。": "儘管如此，薛白確實感受到了被摩擦到的腋下的先走液的不快的粘稠感。", "私の身体をっ……はぁっ、こんなふうにっ……まるで、あぁう……道具みたいに……": "我的身體……哈啊，被這樣……簡直，啊嗚……像道具一樣……", "って言いながらよぉ、だんだんと感じてきちゃってはいるんじゃねえの？それなりに濡れてきてるぜ？": "你嘴上這麼說，但你不是越來越有感覺了嗎？你已經溼了哦？", "うっ、はぁっ……濡れるとか、私には分かりませんけどっ……あぁっ、くぅううっ！": "嗚，哈啊……我也不知道自己有沒有溼……啊啊，嗚嗚嗚！", "こんなふうにされて、悦ぶような女じゃあっ……ありませんからっ……！": "我不是那種……被這樣對待，會感到愉悅的女人……！", "何をされてんのか、あんまり分かってないのかと思ったけど": "我還以爲你不知道自己被做了什麼呢", "それなりに不快ってわけか。本能だねえ": "也就是說你很不爽嗎。這是本能啊", "本能レベルで嫌われてるってわけか": "也就是說你本能地討厭我嗎", "ぽつりとつぶやいた男は、やがて口元を下卑た笑みに歪めると、一気にピストンを加速した。": "男人喃喃自語，不久後嘴角露出卑鄙的笑容，一口氣加快了活塞運動。", "ひぃぁああっ！？あっ、やっ、くぁああっ！？そんな乱暴にっ、されたらっ……私の身体が壊れてしまいますっ……！": "咿啊啊啊！？啊，呀，嗚啊啊啊！？這麼粗暴的話……我的身體會壞掉的……！", "いいね、いいね、いいね！": "好啊，好啊，好啊！", "犯すからには、そこまで嫌われてなんぼだぁ！": "既然要侵犯，被討厭到這種程度纔好啊！", "やっ、ああっ、んくぅうううっ！ほ、ほんとうにもう、はぁっ、こわれるっ、おかしくなるっ、あぁあああっ": "呀，啊啊，嗯嗚嗚嗚嗚！真，真的，哈啊，要壞掉了，要變得奇怪了，啊啊啊啊啊", "このまま出すぜ！てめえの純白の絹に、俺のきたねぇシミを付けてやるよぉ！ああああっ、出るぅううっ！": "我要射了！我要把我的骯髒的污漬，印在你潔白的絲綢上！啊啊啊啊，射了！", "い、やぁっ……あぁあああっ、いやあああっ、放してっ、あぁあっ……！！": "不，不要……啊啊啊啊啊，不要啊啊啊，放開我，啊啊啊……！！", "ためらわず、膣内に射精した男は、深く息をついた。": "毫不猶豫地射在陰道里的男人，深深地嘆了口氣。", "消えねぇシミをなぁ……付けて、やったぜ……": "我把……不會消失的污漬……印上去了……", "あ、あぁう……これ、は……？お腹の奥に熱い、どろついた感覚っ……はぁっ、何が起きて……": "啊，啊啊嗚……這是……？肚子裏面，熱熱的，黏黏的感覺……哈啊，發生了什麼……", "どうだ、こいつのことは、あんたの記憶に刻み込まれたかい？": "怎麼樣，這傢伙的事情，已經刻在你的記憶裏了嗎？", "じゃあ次は俺が刻みつける番だな！": "那接下來就輪到我刻了！", "あ、あぁう……私は……どうなるの……": "啊，啊啊嗚……我……會怎麼樣……"}