{"えっ、じゃあこの化粧品とか、全部おみやげにもらったんですか？": "哎，那么这个化妆品什么的，全部都是收到的礼物吗？", "ピュルテ": "看板", "すごく褒められたの。クレオパトラさんや、ヘレネーさんにも": "被夸奖了。克丽奥佩特拉小姐，还有赫蕾娜小姐也夸奖了我", "グリモワール": "魔导书", "ミスオトギユニバースでも入賞常連の美女たちよ。その子たちに認められるなんて、すごいわ": "那些都是经常在童话宇宙小姐中获奖的美女们哦。被那些人认可，真是厉害呢", "シンデレラ": "仙杜瑞拉", "確かに、グリモワールさんすごいです！": "确实，魔导书小姐好厉害！", "そう、なのかしら。あまり、自分の外見について強く意識したことがなくて": "是，这样吗。我，很少强烈意识到自己的外表", "そうなの？もったいない": "是吗？真可惜", "ふふ。同じことをクレオパトラさんにも言われましたよ": "呵呵。克丽奥佩特拉小姐也对我说了同样的话哦", "色々事情があって、あまり人の目に自分がさらされる機会も少なかったので……": "因为各种原因，我很少有机会出现在别人面前……", "でもこれからは、お化粧やオシャレなんかも、ちょっと興味持ってみようかしら": "但是今后，我稍微对化妆和打扮什么的，产生兴趣了", "そうですよ！せっかくキレイなんですから": "就是这样！难得这么漂亮", "わー、この美容液とかすごくいいのよね。私も使ってるわ": "哇，这个美容液超棒的。我也在用", "これは全身用ですって。肌がすべすべになるそうですよ": "这个是全身用的。听说能让肌肤变得光滑哦", "それ、すごくオススメされたわ。エイトと……じゃない、お、お母さまたちと一緒にどうぞって言われたの": "那个，被强烈推荐了。还说和埃特……不对，和，和母亲一起用", "あっ、これ！クレオパトラさんの国の名産ですね。砂漠の日差しも怖くない、日焼け止めクリーム！": "啊，这个！是克丽奥佩特拉小姐的国家的名产呢。沙漠的阳光也不可怕，防晒霜！", "よかったらおすそわけするわよ。私一人じゃ、とても使い切れそうにない量だし": "不介意的话就分给你吧。我一个人的话，这个量实在是用不完", "ええーっ、いいんですか！？": "哎哎，可以吗！？", "ええ、構わないわ。……ふふっ、こうして女の子同士で集まって、オシャレの話をするというのも悪くありませんわね": "是的，没关系的……呵呵，像这样女孩子聚在一起，聊时尚的话题也不错呢", "わかる！ねえねえ、じゃあ今度は一緒に服買いに行きましょうよ♪": "我懂！呐呐，那下次一起去买衣服吧♪", "オトギノクニでおみやげにもらったという、肌がすべすべになるオイル。": "在童话之国收到的，能让肌肤变得光滑的油。", "それを塗り込む役が何故、自分に回ってきたのかという疑問はさておき。": "至于为什么涂油的工作会落到自己身上，就先不提了。", "んっ……はぁっ……なんだか身体がぽかぽかして……はぁ……そう言えば代謝が活性化するとかなんとか、聞いたわね……": "嗯……哈啊……身体感觉暖暖的……哈啊……说起来，听说这个能让代谢活性化什么的……", "ほんのり頬を朱に染めたグリモワールは、体温が上がってきたからなのか、少し呼吸を乱している。": "魔导书的脸颊微微泛红，不知是不是因为体温上升的缘故，她的呼吸有些紊乱。", "もちろんオイルを塗り込むというからには、手のひらでグリモワールの肌に触れている。": "当然，因为要涂油，所以我的手掌正触碰着魔导书的肌肤。", "んっ……オイルを塗るの、大変なの？なんだかエイト、疲れてるみたいだけど": "嗯……涂油很辛苦吗？感觉你好像很累的样子", "こちらも呼吸が荒くなっているのを誤解した様子のグリモワール。と、オイルを手のひらに付けすぎたために滑ってしまう。": "魔导书似乎误会了我的呼吸变得急促。这时，我因为手上沾了太多油而滑了一下。", "あ、きゃっ、ちょ、エイト！？": "啊，呀，等，埃特！？", "すべった拍子にグリモワールの身体に密着してしまった。": "我顺势紧紧贴住了魔导书的身体。", "柔らかく、そして熱を持ち始めていたグリモワールの身体の感触が、全身に伝わる。": "魔导书那柔软而开始发热的身体触感，传遍了我的全身。", "もう、理性は限界だった――": "我的理性已经到了极限——", "ちょ、ちょっとエイトっ……！？んっ、はぁっ、いきなり何するの、やぁっ……！": "等，等一下，埃特……！？嗯，哈啊，你突然做什么，呀啊……！", "もともと下着姿同然の姿だったグリモワールだ。こちらが脱ぎ捨ててしまえば、後はショーツを下ろすだけ。": "魔导书原本就只穿着内衣裤。只要我脱掉自己的衣服，接下来就只剩下脱掉她的内裤了。", "んっ、はぁっ、突然だから驚いただけで……嫌ってわけじゃ、ないけど……": "嗯，哈啊，只是因为太突然了，吓了一跳而已……我并不讨厌……", "覆い隠すものを失ったお尻は、元々の色の白さに加えて塗りたくったオイルが反射して、眩しいほど輝いていた。": "失去遮蔽物的臀部，原本就白皙的肌肤加上涂在上面的油反射着光芒，耀眼夺目。", "んっ、あっ……やだ、エイトってば、すごく熱くなってる……っ！あっ、はぁんっ……！": "嗯，啊……讨厌，埃特，你变得好热……！啊，哈啊……！", "すっかり猛りきってしまったモノをあてがい、うつ伏せに横になっているグリモワールを、後ろから貫いた。": "我用完全勃起的肉棒，从背后贯穿了趴着的魔导书。", "温かな潤いが出迎えてくれ、その肉襞はもっと奥へといざなうように吸い付いてきた。": "温暖的湿润感迎接着我，肉壁像是在邀请我进入更深处一样吸附着我。", "んっ、はぁ……っ！あっ、だめ、そんな奥までいきなりっ、あぁんっ……！": "嗯，哈啊……！啊，不行，突然就插到那么深的地方，啊啊……！", "自分で言うのもなんだが、興奮の度合いが強すぎて、慌ててつながろうとしてしまったと思う。": "虽然自己说有点奇怪，但我兴奋过头，慌慌张张地就插进去了。", "しかし、それにもかかわらず、グリモワールはしっかりとこちらを包み込んでくれた。": "但是，尽管如此，魔导书还是紧紧地包裹着我。", "やんっ……はぁっ、そんなこと言わないでよっ……、だって、私も……エイトの手でいっぱい身体触られて……ドキドキしちゃってたのよぉ……っ！": "呀……哈啊，别说那种话啦……因为，我也……被埃特的手摸遍了身体……心跳加速了啊……！", "きゅうっと締め付けてくるグリモワール。雄の本能が、もっと奥まで届かせろと突き上げたい欲求を昂ぶらせていく。": "魔导书紧紧地缠绕着我。雄性的本能，让我想要更深入地插入，这种欲望越来越强烈。", "はぁ、あぁっ、あんっ……これ、すごく、はぁっ、エイトとつながってるって、実感する……あぁんっ、深いのぉ……っ！": "哈啊，啊啊，啊嗯……这个，好厉害，哈啊，能感受到，和埃特紧紧相连……啊啊，好深……！", "高速でかき乱すような動きとはまた違う、ゆったりと深い感触。しかし、グリモワールはうっとりとした表情で、こちらへ肩越しに視線を送る。": "和高速搅动的感觉不同，是缓慢而深沉的感触。但是，魔导书却用陶醉的表情，越过肩膀看向我。", "はぁっ、んっ……すっごく熱くなってる……っ、エイトも私に触れて、ドキドキしてくれてたの……？": "哈啊，嗯……变得好热……埃特也因为摸了我，而心跳加速了吗……？", "先にグリモワールが正直に言っている以上、隠し立てするわけにはいかない。": "既然魔导书先坦白了，那我也不能隐瞒。", "率直に認めると、グリモワールは嬉しそうに口の端に笑みを浮かべた。": "我坦率地承认后，魔导书开心地嘴角上扬。", "よかったぁ……あっ、んん、私だけがドキドキしてたら、どうしようって……": "太好了……啊，嗯嗯，要是只有我一个人心跳加速的话，该怎么办呢……", "余計な心配は要らない。": "不需要多余的担心。", "最奥にまで届こうというこのモノが放っている熱がすべての答えなのだから。": "因为这个即将到达最深处的东西所散发的热量，就是一切的答案。", "んっ、うんっ……そうね、分かってる。でも、時々不安になっちゃうの……": "嗯，嗯……是啊，我知道。但是，有时候还是会感到不安……", "ねぇ、私が今のこの満たされた気持ちを忘れないように……もっと、刻みつけて……っ": "那个，为了让我不会忘记现在这种满足的心情……再，刻下更多……", "その切ない要望に応えようと、更に深々と、そして激しくグリモワールに突き立てていく。": "为了回应她那苦闷的请求，我更加深入，更加激烈地插入魔导书。", "彼女自身が言うように、ずっと胸の高鳴りを抑えて待ち望んでくれていたからだろう。突くたびに、彼女の蜜が溢れ出す。": "正如她自己所说，她一直在压抑着内心的激动，等待着这一刻。每次插入，她的蜜液都会溢出来。", "響く淫猥な水音が、更にお互いの興奮の呼び水となっていった。": "淫猥的水声，更加激发了彼此的兴奋。", "はぁっ、あぁっ、あそこの奥っ、そんなにかき混ぜられたらっ、いやぁあああっ、だめぇ、んんっ、イッちゃうっ、はぁあんっ！": "哈啊，啊啊，那里深处，被那样搅动的话，不要啊啊啊啊，不行，嗯嗯，要去了，哈啊啊嗯！", "とある箇所に到達した途端、グリモワールが身をのけぞらせて喘いだ。": "到达某个地方的瞬间，魔导书仰起身子娇喘起来。", "もっと快楽で満たしたい。": "想要让她更加充满快乐。", "そうすればグリモワールの中に、不安が入り込む余地などないはずだ。": "那样的话，魔导书心中应该就没有不安的余地了。", "んはぁああっ、あっ、あんんっ、そこぉっ、ごりごりされると、はぁっ、身体がびくびくしちゃって、あはぁああっ": "嗯哈啊啊啊，啊，啊嗯嗯，那里，被这样摩擦的话，哈啊，身体会颤抖的，啊哈啊啊啊", "おかしくなっちゃうっ、はぁっ、頭がもうっ、ふわふわしてきてぇ……っ！": "要变得奇怪了，哈啊，脑袋已经，轻飘飘的了……！", "んんっ、やぁあんっ！もう、こんなの知っちゃったら、ああぁっ、もうこれじゃなきゃだめになっちゃうっ、あぁっ": "嗯嗯，呀啊啊嗯！已经，知道了这种感觉的话，啊啊啊，已经变得没有这个不行了，啊啊", "ひときわ強く締め付けるグリモワール。こちらもまた、グリモワールがもたらす快楽にすっかり溺れきっていたことに気付かされる。": "魔导书格外用力地夹紧了我。我也注意到了，自己已经完全沉溺于魔导书带来的快乐之中了。", "もうっ、はぁっ、エイトじゃなきゃ……ダメなんだからぁ……お願い、最後まで……はぁっ": "已经，哈啊，不是埃特的话……不行了……拜托，做到最后……哈啊", "もちろん途中で下山するつもりなどない。グリモワールと共に頂へ向かうのみだ。": "当然，我并不打算中途下山。只是和魔导书一起向着顶峰前进。", "あぁっ、はぁっ、も、もう、ほんとにっ、はぁんっ、いっ、イクぅっ、イッちゃああああぁぁぁぁ――っ！？": "啊啊，哈啊，真，真的，哈啊嗯，要，要去了，要去了啊啊啊啊啊啊啊啊——！？", "おそらく２人は同時に果てただろう。": "恐怕我们是同时到达了高潮吧。", "自らが解き放った熱流と同時に、彼女から押し出すような圧力も感じとることができた。": "在释放出热流的同时，我也感受到了她从内而外散发出的压力。", "はぁ、はぁっ……すごかった……もう、本当に、忘れられない感覚だわ……": "哈啊，哈啊……好厉害……这感觉，真的，让人难以忘怀……", "こちらも一気に全身を襲う脱力感に、姿勢を維持するのがやっとだ。": "我也因为袭向全身的脱力感而只能勉强维持住姿势。", "と、ふいにグリモワールはふふっ、と笑みをこぼす。": "这时，魔导书突然轻笑出声。", "クレオパトラさんの、言ったとおりだと思ったの。好きな人に塗ってもらいなさい、そしたらもっと愛が深まるから、って……": "克丽奥佩特拉小姐说得没错呢。让喜欢的人来涂的话，爱意就会更加深厚……", "すごい人だね、と返しながらグリモワールの髪を撫でる。": "我一边抚摸着魔导书的头发，一边回答道“她真是个厉害的人呢”。", "クレオパトラの元を再訪したグリモワールが、クリームに若干の媚薬効果があることを聞かされるのは、この数日後のことだった――": "几天后，再次拜访克丽奥佩特拉的魔导书得知了乳霜中还含有少许媚药效果——"}