{"オトギノクニで経験したこと、感じたこと、すべて記録に残しておくのだという。": "據說，她要把在童話之國經歷的一切，感受到的一切，全部記錄下來。", "後から何かの気付きになるかもしれないわ。だからちゃんと記録しておくのよ": "說不定以後會有什麼新的發現呢。所以要好好記錄下來哦", "アリス": "愛麗絲", "そう言ってペンを置いて伸びをするアリス。": "說完，愛麗絲放下筆，伸了個懶腰。", "後ろから髪を撫で、耳にキスをして、ねぎらいの言葉をささやく。": "我從背後撫摸着她的頭髮，親吻她的耳朵，輕聲慰勞她。", "元気にしてあげる、って……もう。私だってそろそろ分かるんだから。エイトってば、エッチなこと考えてるでしょう": "你說要讓我打起精神來……真是的，我也差不多明白了。八，你肯定在想些色色的事情吧", "もう互いに、無用な遠慮はしないでおこうと決めた関係だ。": "我們的關係已經決定不再有無謂的顧慮了。", "そんなふうに図星をさされても、こちらも反論せずに素直に認める。": "就算被她這樣猜中，我也不會反駁，而是坦率地承認。", "そして、こちらの上へ座るようにいざなって――": "然後，邀請她坐到我的身上——", "あっ、やんっ、このまま……！？あっ、は、入っちゃうっ、はぁ……っ！": "啊，呀嗯，就這樣……！？啊，進，進來了，哈啊……！", "背後から愛撫を続けてしばらくして。": "從背後持續愛撫了一陣子。", "十分にアリスが潤っていることを指先で確かめると、モノの切っ先をあてがった。": "用指尖確認愛麗絲已經足夠溼潤之後，將肉棒的前端抵了上去。", "あっ、はぁっ、おっきいのが……あぁあああっ、奥に、入ってきてぇ……っ！": "啊，哈啊，大大的……啊啊啊啊啊，進到，裏面來了……！", "はぁ、はぁっ、やだ、そんなに脚開いちゃ、あぁんっ、恥ずかしいってばぁ……あっ、あぁうっ": "哈啊，哈啊，討厭，把腿張開這麼大，啊啊嗯，好害羞啊……啊，啊啊嗚", "膝裏に手を差し入れて、軽く開くようにしながら彼女の身体を支える。": "將手伸到她的膝蓋後面，輕輕撐開她的雙腿，同時支撐着她的身體。", "当然、脚を閉じることができないので、２人が繋がっている箇所は丸見えだろう。": "當然，這樣一來她的雙腿就無法合攏，兩人結合的地方就一覽無餘了。", "あっ、やっ、やぁんっ、はぁっ、はずかしい……っ、私のあそこ、ぐちゅぐちゅいって、あぁん……っ": "啊，呀，呀啊嗯，哈啊，好害羞……我的那裏，咕啾咕啾的，啊啊嗯……", "こちらからはもちろん、何も見えない。": "從我的角度，當然什麼都看不見。", "だがアリスからは、いくらかは視界に入るはずだ。": "但是從愛麗絲的角度，應該多少能看到一些。", "んっ、んぁああっ、だめぇっ、エイトので、あそこ拡げられちゃってるのにっ、はぁっ、こんな恥ずかしいとこぉ……っ、はぁんっ": "嗯，嗯啊啊啊，不行，八君的那個，把我的那裏撐得這麼大，哈啊，這麼羞恥的地方……哈啊嗯", "あっ、あぁんっ、エイトっ！すごくあったかいの……っ、あったかくて、なんか……はぁっ、エッチなんだけど、でも……元気がでるの": "啊，啊啊嗯，八君！好溫暖……好溫暖，感覺……哈啊，好色情，但是……感覺好有精神", "きっとそれは、自分が感じているものと同じだろうと思う。": "我想，這一定和我感受到的東西是一樣的。", "自分を必要としてくれている相手がいることの実感、そして愛おしく、守りたいと思える温かなこの感情と。": "真切地感受到有人需要自己，以及想要疼愛對方，想要守護對方的溫暖感情。", "うんっ、私っ、ずっとエイトのそばにいたいよ……んっ、あぁ……っ、ずっと、こうして、エイトの体温を感じていたい……": "嗯，我，想要一直待在八君的身邊……嗯，啊啊……想要一直像這樣，感受八君的體溫……", "ねえ、でも……体温だけじゃ寂しいよ。この体勢じゃ、エイトの顔が見えないんだもん……": "那個，但是……只有體溫的話，感覺好寂寞。這個姿勢，看不到八君的臉……", "確かに、こちらはアリスの背面にいるので、アリスからは姿が見えないだろう。": "確實，我正貼在愛麗絲的背上，從愛麗絲的角度是看不到我的。", "でも、この体勢の利点だってある。": "但是，這個姿勢也有它的優點。", "あっ……！？はぁんっ、んっ、背中だめ、あんっ……": "啊……！？哈啊嗯，嗯，背後不行，啊嗯……", "あったかい……背中にエイトの体温がすごく伝わってくる……それに、あんっ、首のとこ、私、はぁっ、びくってなっちゃうっ": "好溫暖……背後能清楚地感受到八君的體溫……而且，啊嗯，脖子那裏，我，哈啊，感覺好敏感", "上体を起こして密着させ、アリスの背中、うなじ、首筋へとキスを続けていく。": "我撐起上半身和愛麗絲緊密貼合，然後不停地親吻她的後背，脖頸，還有後頸。", "あぁ、エイトぉ……っ、はぁんっ、身体のあちこちにエイトを感じちゃって、んっ、はぁっ……": "啊啊，八君……哈啊嗯，身體的各個地方都能感受到八君，嗯，哈啊……", "あっ、んぁあああっ、あはぁっ、はげしっ……！": "啊，嗯啊啊啊啊，啊哈啊，好激烈……！", "首筋から立ち上るアリスの匂い。それは花のように甘く、そして濃密な、そこはかとなく雌の香りが漂うものだった。": "愛麗絲的脖頸處散發出一股香氣。那股香氣如同花朵一般甜美，而且十分濃郁，還帶着一股雌性的氣息。", "文字通りの色香にあてられて、無意識に下からの突き上げを速めていってしまう。": "我被這股香氣迷得神魂顛倒，下意識地加快了抽插的速度。", "はぁあああっ、あっ、あんっ、だめぇ、こんなに激しくされたら、あっ、あんっ、おかしくなっちゃうぅっ……！": "哈啊啊啊啊，啊，啊嗯，不行，這麼激烈的話，啊，啊嗯，我會變得奇怪的……！", "あっ、あんっ、もっと、もっとぎゅってしてぇっ……後ろにちゃんといるって、いなくならないって、分かるようにっ、ぎゅってぇ……っ！！": "啊，啊嗯，再，再抱緊我一點……讓我知道你就在我的身後，不會消失不見……！！", "アリスのその言葉に従うように、彼女自身の蜜肉もまたこちらのモノを包み、放さないように力が込められる。": "彷彿在回應愛麗絲的話語一般，她的小穴也緊緊地包裹住我的肉棒，彷彿不願讓我離開一樣。", "温かで粘ついた潤いで、その竿肌を濡らしていく肉襞。何度もこすりつけても、その潤いと魅惑の感触は色褪せることはなく。": "溫暖而粘稠的溼潤肉壁，不斷摩擦着我的肉棒。無論摩擦多少次，那股溼潤和魅惑的觸感都絲毫沒有褪色。", "んんっ、はぁ……っ、だめぇ、もう気持ちよすぎて、はぁっ、びくびくしてきちゃうっ、はぁんっ": "嗯嗯，哈啊……不行，太舒服了，哈啊，身體都開始發抖了，哈啊嗯", "どうしようっ、はぁっ、エイトとつながってるところが、こんなにエッチな音してるぅ……っ、あっ、はぁんっ": "怎麼辦，哈啊，和八君結合的地方，發出了這麼下流的聲音……啊，哈啊嗯", "アリスが自己申告したとおり、結合部からは肉の重なり合う音と共に、水音も響く。": "正如愛麗絲自己所說，我們的結合處發出了肉體交合的聲音，同時還伴隨着水聲。", "どちらも興奮を煽るには十分だ。": "無論是哪一種聲音，都足以煽動我們的興奮。", "あっ、はぁっ、あぁんっ、エイトといるとどんどんエッチな子にされちゃいそうだよぉ……っ！": "啊，哈啊，啊啊嗯，和八在一起，感覺我越來越下流了……！", "実際、そうかもしれない。": "實際上或許真是如此。", "初めての頃から比べれば多少なりとも慣れただろう。": "和第一次的時候相比，她應該多少有些習慣了。", "同時にそれは大胆になりつつもあるということだ。": "與此同時，她也變得越來越大膽了。", "う、うそぉ……っ！？はぁっ、んっ、んぁっ、私ってば、そうなのっ……？": "不，不會吧……！？哈啊，嗯，嗯啊，我居然，是這樣的人……？", "でも、そんなところも含めてアリスを愛している。": "不過，包括這一點在內，我都很愛愛麗絲。", "むしろ、好きだからこそ、自分色に染めたいあまりのエスカレートする好意、とも言える。": "不如說，正因爲喜歡她，我纔想將她染上自己的顏色，纔會越來越肆無忌憚地表達自己的愛意。", "も、もうっ……そんなふうに言われたら、私……もう、自分がエッチになっちゃうの、止められなくなっちゃうのにぃ……っ、んっ、あぁあああっ": "真，真是的……你這麼說的話，我……我就會變得越來越淫蕩，根本停不下來了啦……嗯，啊啊啊啊啊", "ひときわ強く締め上げる、アリスの肉襞。": "愛麗絲的肉壁猛地收縮了一下。", "連動して、こちらも一気に切ない痺れが背筋を通りぬけていく。": "與此同時，一股令人難耐的酥麻感也沿着我的背脊竄了上來。", "うんっ、いいよぉっ、はぁっ、私のなかにっ、エイトをいっぱいちょうだぁいっ、あぁっ、私も、もうすごいのきちゃっ、あっ、あはぁああっ": "嗯，可以哦，哈啊，把八君的精液，全都射進我的身體裏吧，啊啊，我也，感覺有什麼要來了，啊，啊哈啊啊啊", "きちゃうっ、きちゃうよぉ……あっ、ああああぁぁぁぁ……っ！！": "要來了，要來了……啊，啊啊啊啊啊啊啊啊……！！", "そして、果てた瞬間。": "然後，在高潮的瞬間。", "先端から解き放たれた欲望は白濁となって、彼女の膣奥を蹂躙する。": "從龜頭釋放出來的慾望化爲白濁液，蹂躪着她的陰道深處。", "あ、はぁっ、はぁっ……素敵だった、エイト……んっ、あぁ……": "啊，哈啊，哈啊……太棒了，八……嗯，啊啊……", "やっぱりこの経験も忘れずに記録に残しておきたいし。ね？": "這種經驗果然也想好好記錄下來，不要忘記呢。你說對吧？"}