{"……姉妹は今もお城のどこかに幽閉されているんですって": "……据说姐妹俩现在也被幽禁在城堡的某个地方", "シンデレラ": "仙杜瑞拉", "怖ぁーい！！！": "好可怕——！！！", "ドロシー": "桃樂絲", "シンデレラさん、ロウソク消してください……ふふ": "仙杜瑞拉小姐，请把蜡烛熄掉……呵呵", "シュエ": "薛白", "そうだったわね。ふーっ": "是啊。呼——", "やだ、どんどん暗くなっていくわ": "好讨厌，越来越暗了", "百物語ですから……どんどんロウソクの灯が消えて、最後は真っ暗に。何か起こるかしらね〜……ふふふ": "因为是一百物语……蜡烛的火会一个接一个地熄灭，最后一片漆黑。会发生什么呢～……呵呵呵", "つ、次は人間さんが話す番ね": "接，接下来轮到人間君讲了", "うんうん、夜の海岸に？赤いランドセルの子どもが……ええ！？": "嗯嗯，夜晚的海岸上？有个背着红色书包的小孩……诶诶！？", "居るはずのない存在………見えているのは現実？それとも……ふふふ": "不该存在的存在……看到的是现实？还是说……呵呵呵", "シュエの合いの手怖いんですけど！": "薛白的应和好可怕啊！", "ごめんなさい、興奮してしまって……怖い話が好きなのです。怖い、怖い。人間さん、私のお側にいてくださいね": "抱歉，我太兴奋了……我喜欢恐怖故事。好可怕，好可怕。人間君，请待在我身边哦", "ぜんぜん怖がってないわよね？": "完全没有害怕吧？", "車を止めて降りてみたら、その子どもは消えてしまっていたですって！？": "停下车一看，那个小孩就消失了！？", "消えちゃった、消えちゃったぁ……ふふふ、ふふふ": "消失了，消失了……呵呵呵，呵呵呵", "シュエの存在が怪談だわ！": "薛白的存在就是怪谈啊！", "ドロシーさん、あなたが見ている私は本物かしら？ふふふ……": "桃樂絲小姐，你看到的我是真的吗？呵呵呵……", "人間さんというか、シュエの怪談話だったわね。とりあえず人間さんロウソクを消して": "不是人間君，而是薛白的怪谈呢。总之人間君把蜡烛熄掉", "私が消して差し上げます……フーってしますね。凍てつくような冷たい息で、ロウソクを消したら、何が起こるかしら。ふふ": "我来帮你熄掉……呼地一下。用冰冷到冻结的呼吸熄灭蜡烛的话，会发生什么呢。呵呵", "シュエ、最後の百話目よ。今度こそあなたの話をお願い": "薛白，最后的第100个故事哦。这次请讲你的故事", "最後の、最後ぉのお話……とっておきの怖いお話をしますね。雪の降る夜にあったお話です、ふ～……": "最后，最后的故事……讲个压箱底的恐怖故事哦。这是发生在下雪的夜晚的故事，呼～……", "なんだか、寒くなってきていない？雪の降る夜って聞いたからかしら": "总觉得，是不是变冷了？是因为听说是下雪的夜晚吗", "山で道に迷った男が、山小屋で一晩過ごすことになったのですが……ふふ、夜中にね、トントンって扉を叩く音がしました": "在山里迷路的男人，决定在山间小屋里过一晚……呵呵，半夜里，传来了咚咚的敲门声", "扉を開けるとそこには雪のような真っ白な女がひとり……ふふふ、ふふふ、今日はここまで。ロウソクを消しましょ、フーって消しましょ": "打开门，那里站着一个像雪一样洁白的女人……呵呵呵，呵呵呵，今天就讲到这里。把蜡烛熄掉吧，呼地一下熄掉吧", "うぅ、続きが気になるけど凍えそうに寒いわ！？": "呜呜，虽然很在意后续，但感觉要冻僵了！？", "ふふふ……やはり人間さんなら分かってくれると思ってました": "呵呵呵……我就知道人間君一定会懂的", "百物語を終えてしばらくして。": "百物语结束后过了一会儿。", "自室のドアをノックする音に、飛び起きて扉を開けた。": "听到自己房间的敲门声，我跳起来打开门。", "満面の笑みで答えるこちらの表情で、シュエも察したようだ。": "看到我满面笑容的回答，薛白似乎也察觉到了。", "シュエの創造期を知ればこそ。きっと再現するかのように訪ねてくるはずだと分かっていた。": "正因为知道薛白的创作期。我早就知道她一定会像再现一样来拜访。", "そう……さっきの怪談は、私から人間さんへの気持ち……そのお顔ということは、私をお部屋に入れてくれると思っても……？": "是吗……刚才的怪谈，是我对人間君的心情……看你的表情，是觉得可以让我进房间吗……？", "もちろんだ、とシュエを招き入れた。": "当然了，我邀请薛白进来。", "はぁ……っ、温かい……人間さんの暖かさが私の中に染み渡ります……": "哈啊……好温暖……人間君的温暖渗透到我的身体里……", "ベッドでたっぷりと彼女を愛した末の挿入であったから、彼女の秘裂からは花蜜が既にとろりとこぼれていた。": "因为是在床上充分疼爱她之后的插入，她的秘裂处已经溢出了花蜜。", "都会なんて……辛いばかりだと思っておりました……田舎に帰ろうかと思うことも、一度や二度ではなくて……": "我一直以为……都市生活只会带来痛苦……我甚至不止一次想过要回乡下……", "けど……っ、んっ、あぁっ……こうしてあなたに抱かれるなら、そんな日々も意味があったのだと思えます……っ、はぁっ……": "但是……嗯，啊……如果能像这样被你拥抱，那些日子也有了意义……哈啊……", "こちらの肉竿を飲み込んだシュエの蜜壺は、彼女が雪にルーツを持つとは思えないほどの熱を持っていた。": "薛白的蜜壶吞下了我的肉棒，其温度之高，让人难以想象她有着雪的血统。", "それは、こちらの肉竿が溶かされてしまいそうなほどだった。": "那温度高到仿佛要将我的肉棒融化。", "はぁっ……んっ、あっ……本当に色々あって、男の人のことも、もう……けど、あなたはずっと優しくて……": "哈啊……嗯，啊……真的发生了很多事，我对男人已经……但是，你一直很温柔……", "人差し指を、自分の口元に当て、微笑んでシュエを見つめる。": "我用食指抵住自己的嘴，微笑着注视着薛白。", "もう、いいのだ。": "已经够了。", "およそ予想がつくということもあるが、彼女がわざわざ血を流して傷口を広げる必要はない。": "虽然我大概猜到了，但她没必要特意去扩大伤口。", "本当にあなたは……優しいですね……だから私も安心して、こうして身体を預けられるのです……": "你真的……很温柔呢……所以我才能放心地把身体交给你……", "はぁ……っ、んんっ、ようやく言葉の意味が分かりました……こうして、あなたが私に刻みつけられてるのですね……": "哈啊……嗯嗯，我终于明白这句话的意思了……你就是这样刻在我的身体上的……", "刻みつけるというフレーズに覚えはなかったが、きっと彼女にとって何か思いのある言葉なのだろう。": "虽然我并不记得她有说过刻在我的身体上，但那一定是她心中有感而发的话吧。", "幸せそうに微笑むシュエの表情を見ていれば、わざわざ問い返さなくても十分だと思えた。": "看着薛白幸福的微笑，我觉得没有必要特意问她。", "はぁっ、んっ……こんな、恥ずかしい身体をさらす勇気が持てるのも、あなただからこそ……どうか、笑わないでくださいね……": "哈啊，嗯……我之所以能有勇气展示这么羞耻的身体，也是因为是你……请不要笑我……", "どこに笑う要素があるのか。": "哪里有笑的要素呢。", "そもそも恥ずかしいはずもない。こんな抜群のスタイルを誇ってそんなふうに言っては、世の女子から石を投げられる。": "而且她一点都不羞耻。以她如此出众的身材，说这种话会被全世界的女生扔石头的。", "私のこの胸など……やけに大きくて、その、私は自分であまり好きではなくて……ひぁんっ！？": "我的胸部……特别大，那个，我自己不是很喜欢……呀啊！？", "揺れる乳房を優しく掴む。": "我温柔地抓住摇晃的乳房。", "そして凝りをほぐすかのように、揉みしだいていく。": "然后像揉开僵硬的肌肉一样，开始揉捏。", "はぁっ……あぁっ、あなたが私のこの胸を愛してくれるのは……伝わります……": "哈啊……啊啊，我能感受到……你爱着我的胸部……", "少しだけ自信を持てそうです……私は、あなたの前でだけはイイ女でいられるような、そんな気がして……": "我似乎能稍微有点自信了……我感觉，只有在你面前，我才能做一个好女人……", "もっと……動いてもいいですか……？あなたの存在を、私のなかにしっかり刻みつけたいのです……": "可以……再动得更激烈一点吗……？我想把你的存在，深深地刻在我的身体里……", "シュエはより深く、そして刻みつけるという語感どおりに、こちらに膣壁をこすりつけるように腰をグラインドさせる。": "薛白的腰动得更激烈了，就像要把我的存在深深地刻在她的身体里一样。", "あぁ……そんなとろけそうな顔をして……私の身体で、そんなふうに感じてくれているなんて……": "啊啊……你露出这么陶醉的表情……我的身体，让你这么有感觉吗……", "ふふふ……私、そんなお顔が見られただけでも幸せです……": "呼呼呼……我，光是能看到你这样的表情，就很幸福了……", "そう言って、細い指先でこちらの胸元を、つーっとなぞる。": "说着，她用纤细的指尖在我的胸口上轻轻划过。", "それがなんだかいじらしい仕種に思えて、思わず分身を膨らませてしまう。": "这动作让我觉得有点可爱，我的分身不禁膨胀起来。", "んっ……はぁんっ……私のなかで動いているのが分かります……はぁっ、あんっ、こんなの、もっと動きたくなってしまいますぅっ……はぁっ……": "嗯……哈啊嗯……我能感觉到你在我的里面动着……哈啊，啊嗯，这样子，让我更想动了……哈啊……", "絡みつく蜜肉の刺激に、息は荒くなる一方だった。シュエもまた、熱く膨らむこちらの分身と擦れ合う刺激に、浸りきっているようだった。": "被蜜肉缠绕的刺激，让我呼吸越来越急促。薛白似乎也沉浸在与我膨胀的分身摩擦的刺激中。", "あはぁうっ……も、もうっ、気持ちいいのがっ……、押し寄せてきてっ、はぁんっ……！": "啊哈啊呜……舒，舒服的感觉……涌上来了，哈啊嗯……！", "はぁっ、あぁうっ、私……自分が自分じゃなくなりそうでっ、はぅんっ……！": "哈啊，啊啊呜，我……感觉自己快要不是自己了，哈呜嗯……！", "慣れない快楽の波を不安に感じているのだろうか。": "她似乎对这不习惯的快感浪潮感到不安。", "こちらからそっと指先を絡めると、シュエは嬉しそうに微笑み、指を絡め直してきた。": "我轻轻握住她的手，薛白开心地微笑着，重新握住了我的手。", "はい……怖くありませんよね……あなたが一緒なら……。私が、どんなことになっても、あなたのおそばなら……安心です……": "嗯……我不害怕……只要和你在一起……无论发生什么，只要在你身边……我就安心了……", "自分のどんな行動が、彼女にそこまでの信頼を与えたのかは推し量ることは難しい。": "我很难想象自己做了什么，让她如此信任我。", "だが、弱っているときは、たとえ何気ない行動でもありがたく感じることはあるだろう。": "但是，当她感到脆弱的时候，即使是不经意的行动也会让她感到感激。", "はぁっ、あぁうっ……も、もうっ……すごいのがきて、しまいそうですっ……はぁああっ、どうか、いっしょにっ……": "哈啊，啊呜……已，已经……要来了……哈啊啊啊，我们一起……", "……あなたさまの証を刻みつけてください……はぁんっ……！": "……请把你的印记刻在我的身体里……哈啊……！", "うなずき返し、そしてこちらからも絶頂に備え下から最奥を突く。": "我点了点头，然后我也准备迎接高潮，从下面顶向最深处。", "あぁっ、はぁっ、もうっ、全身が溶けてしまいそうっ……ああああっ、きて、しまいますっ……。ああああ……っ！！": "啊啊，哈啊，全身都快要融化了……啊啊啊啊，要来了……啊啊啊啊……！！", "びくん、と一度だけ大きく身体をのけぞらせるシュエ。同時に、こちらも彼女の膣内にいる分身が、びくりと跳ねた。": "薛白的身体猛地一颤，同时，我体内的分身也跳动了一下。", "彼女の上半身と同じようにのけぞるようにした肉竿の先端からは、熱い情愛が迸り、果てる。": "就像她的上半身一样，肉棒的顶端迸发出炽热的爱意，达到了高潮。", "はぁ、はぁっ……これがあなたの……もう、私は一人ではないのですね……あぁっ……": "哈啊，哈啊……这就是你的……我已经不再是一个人了……啊啊……", "絶頂の衝撃で放してしまった指先を、再び絡め取ると、シュエは少しばかり涙ぐみながら、微笑み返してきた。": "我再次握住因高潮的冲击而松开的指尖，薛白眼含泪光，回以微笑。", "もう……放しませんから……絶対に、放しません……": "我已经……不会再放手了……绝对不会……", "少しばかり重い言葉が気にならないわけではなかったが、そんな思考は絶頂の余韻が残す甘い痺れにかき消されてしまったのだった。": "虽然我并不是不在意她那略显沉重的话语，但这种想法被高潮的余韵所残留的甜蜜麻痹感所抹去了。"}