{"えっ、じゃあこの化粧品とか、全部おみやげにもらったんですか？": "哎，那麼這個化妝品什麼的，全部都是收到的禮物嗎？", "ピュルテ": "看板", "すごく褒められたの。クレオパトラさんや、ヘレネーさんにも": "被誇獎了。克麗奧佩特拉小姐，還有赫蕾娜小姐也誇獎了我", "グリモワール": "魔導書", "ミスオトギユニバースでも入賞常連の美女たちよ。その子たちに認められるなんて、すごいわ": "那些都是經常在童話宇宙小姐中獲獎的美女們哦。被那些人認可，真是厲害呢", "シンデレラ": "仙杜瑞拉", "確かに、グリモワールさんすごいです！": "確實，魔導書小姐好厲害！", "そう、なのかしら。あまり、自分の外見について強く意識したことがなくて": "是，這樣嗎。我，很少強烈意識到自己的外表", "そうなの？もったいない": "是嗎？真可惜", "ふふ。同じことをクレオパトラさんにも言われましたよ": "呵呵。克麗奧佩特拉小姐也對我說了同樣的話哦", "色々事情があって、あまり人の目に自分がさらされる機会も少なかったので……": "因爲各種原因，我很少有機會出現在別人面前……", "でもこれからは、お化粧やオシャレなんかも、ちょっと興味持ってみようかしら": "但是今後，我稍微對化妝和打扮什麼的，產生興趣了", "そうですよ！せっかくキレイなんですから": "就是這樣！難得這麼漂亮", "わー、この美容液とかすごくいいのよね。私も使ってるわ": "哇，這個美容液超棒的。我也在用", "これは全身用ですって。肌がすべすべになるそうですよ": "這個是全身用的。聽說能讓肌膚變得光滑哦", "それ、すごくオススメされたわ。エイトと……じゃない、お、お母さまたちと一緒にどうぞって言われたの": "那個，被強烈推薦了。還說和埃特……不對，和，和母親一起用", "あっ、これ！クレオパトラさんの国の名産ですね。砂漠の日差しも怖くない、日焼け止めクリーム！": "啊，這個！是克麗奧佩特拉小姐的國家的名產呢。沙漠的陽光也不可怕，防曬霜！", "よかったらおすそわけするわよ。私一人じゃ、とても使い切れそうにない量だし": "不介意的話就分給你吧。我一個人的話，這個量實在是用不完", "ええーっ、いいんですか！？": "哎哎，可以嗎！？", "ええ、構わないわ。……ふふっ、こうして女の子同士で集まって、オシャレの話をするというのも悪くありませんわね": "是的，沒關係的……呵呵，像這樣女孩子聚在一起，聊時尚的話題也不錯呢", "わかる！ねえねえ、じゃあ今度は一緒に服買いに行きましょうよ♪": "我懂！吶吶，那下次一起去買衣服吧♪", "オトギノクニでおみやげにもらったという、肌がすべすべになるオイル。": "在童話之國收到的，能讓肌膚變得光滑的油。", "それを塗り込む役が何故、自分に回ってきたのかという疑問はさておき。": "至於爲什麼塗油的工作會落到自己身上，就先不提了。", "んっ……はぁっ……なんだか身体がぽかぽかして……はぁ……そう言えば代謝が活性化するとかなんとか、聞いたわね……": "嗯……哈啊……身體感覺暖暖的……哈啊……說起來，聽說這個能讓代謝活性化什麼的……", "ほんのり頬を朱に染めたグリモワールは、体温が上がってきたからなのか、少し呼吸を乱している。": "魔導書的臉頰微微泛紅，不知是不是因爲體溫上升的緣故，她的呼吸有些紊亂。", "もちろんオイルを塗り込むというからには、手のひらでグリモワールの肌に触れている。": "當然，因爲要塗油，所以我的手掌正觸碰着魔導書的肌膚。", "んっ……オイルを塗るの、大変なの？なんだかエイト、疲れてるみたいだけど": "嗯……塗油很辛苦嗎？感覺你好像很累的樣子", "こちらも呼吸が荒くなっているのを誤解した様子のグリモワール。と、オイルを手のひらに付けすぎたために滑ってしまう。": "魔導書似乎誤會了我的呼吸變得急促。這時，我因爲手上沾了太多油而滑了一下。", "あ、きゃっ、ちょ、エイト！？": "啊，呀，等，埃特！？", "すべった拍子にグリモワールの身体に密着してしまった。": "我順勢緊緊貼住了魔導書的身體。", "柔らかく、そして熱を持ち始めていたグリモワールの身体の感触が、全身に伝わる。": "魔導書那柔軟而開始發熱的身體觸感，傳遍了我的全身。", "もう、理性は限界だった――": "我的理性已經到了極限——", "ちょ、ちょっとエイトっ……！？んっ、はぁっ、いきなり何するの、やぁっ……！": "等，等一下，埃特……！？嗯，哈啊，你突然做什麼，呀啊……！", "もともと下着姿同然の姿だったグリモワールだ。こちらが脱ぎ捨ててしまえば、後はショーツを下ろすだけ。": "魔導書原本就只穿着內衣褲。只要我脫掉自己的衣服，接下來就只剩下脫掉她的內褲了。", "んっ、はぁっ、突然だから驚いただけで……嫌ってわけじゃ、ないけど……": "嗯，哈啊，只是因爲太突然了，嚇了一跳而已……我並不討厭……", "覆い隠すものを失ったお尻は、元々の色の白さに加えて塗りたくったオイルが反射して、眩しいほど輝いていた。": "失去遮蔽物的臀部，原本就白皙的肌膚加上塗在上面的油反射着光芒，耀眼奪目。", "んっ、あっ……やだ、エイトってば、すごく熱くなってる……っ！あっ、はぁんっ……！": "嗯，啊……討厭，埃特，你變得好熱……！啊，哈啊……！", "すっかり猛りきってしまったモノをあてがい、うつ伏せに横になっているグリモワールを、後ろから貫いた。": "我用完全勃起的肉棒，從背後貫穿了趴着的魔導書。", "温かな潤いが出迎えてくれ、その肉襞はもっと奥へといざなうように吸い付いてきた。": "溫暖的溼潤感迎接着我，肉壁像是在邀請我進入更深處一樣吸附着我。", "んっ、はぁ……っ！あっ、だめ、そんな奥までいきなりっ、あぁんっ……！": "嗯，哈啊……！啊，不行，突然就插到那麼深的地方，啊啊……！", "自分で言うのもなんだが、興奮の度合いが強すぎて、慌ててつながろうとしてしまったと思う。": "雖然自己說有點奇怪，但我興奮過頭，慌慌張張地就插進去了。", "しかし、それにもかかわらず、グリモワールはしっかりとこちらを包み込んでくれた。": "但是，儘管如此，魔導書還是緊緊地包裹着我。", "やんっ……はぁっ、そんなこと言わないでよっ……、だって、私も……エイトの手でいっぱい身体触られて……ドキドキしちゃってたのよぉ……っ！": "呀……哈啊，別說那種話啦……因爲，我也……被埃特的手摸遍了身體……心跳加速了啊……！", "きゅうっと締め付けてくるグリモワール。雄の本能が、もっと奥まで届かせろと突き上げたい欲求を昂ぶらせていく。": "魔導書緊緊地纏繞着我。雄性的本能，讓我想要更深入地插入，這種慾望越來越強烈。", "はぁ、あぁっ、あんっ……これ、すごく、はぁっ、エイトとつながってるって、実感する……あぁんっ、深いのぉ……っ！": "哈啊，啊啊，啊嗯……這個，好厲害，哈啊，能感受到，和埃特緊緊相連……啊啊，好深……！", "高速でかき乱すような動きとはまた違う、ゆったりと深い感触。しかし、グリモワールはうっとりとした表情で、こちらへ肩越しに視線を送る。": "和高速攪動的感覺不同，是緩慢而深沉的感觸。但是，魔導書卻用陶醉的表情，越過肩膀看向我。", "はぁっ、んっ……すっごく熱くなってる……っ、エイトも私に触れて、ドキドキしてくれてたの……？": "哈啊，嗯……變得好熱……埃特也因爲摸了我，而心跳加速了嗎……？", "先にグリモワールが正直に言っている以上、隠し立てするわけにはいかない。": "既然魔導書先坦白了，那我也不能隱瞞。", "率直に認めると、グリモワールは嬉しそうに口の端に笑みを浮かべた。": "我坦率地承認後，魔導書開心地嘴角上揚。", "よかったぁ……あっ、んん、私だけがドキドキしてたら、どうしようって……": "太好了……啊，嗯嗯，要是隻有我一個人心跳加速的話，該怎麼辦呢……", "余計な心配は要らない。": "不需要多餘的擔心。", "最奥にまで届こうというこのモノが放っている熱がすべての答えなのだから。": "因爲這個即將到達最深處的東西所散發的熱量，就是一切的答案。", "んっ、うんっ……そうね、分かってる。でも、時々不安になっちゃうの……": "嗯，嗯……是啊，我知道。但是，有時候還是會感到不安……", "ねぇ、私が今のこの満たされた気持ちを忘れないように……もっと、刻みつけて……っ": "那個，爲了讓我不會忘記現在這種滿足的心情……再，刻下更多……", "その切ない要望に応えようと、更に深々と、そして激しくグリモワールに突き立てていく。": "爲了回應她那苦悶的請求，我更加深入，更加激烈地插入魔導書。", "彼女自身が言うように、ずっと胸の高鳴りを抑えて待ち望んでくれていたからだろう。突くたびに、彼女の蜜が溢れ出す。": "正如她自己所說，她一直在壓抑着內心的激動，等待着這一刻。每次插入，她的蜜液都會溢出來。", "響く淫猥な水音が、更にお互いの興奮の呼び水となっていった。": "淫猥的水聲，更加激發了彼此的興奮。", "はぁっ、あぁっ、あそこの奥っ、そんなにかき混ぜられたらっ、いやぁあああっ、だめぇ、んんっ、イッちゃうっ、はぁあんっ！": "哈啊，啊啊，那裏深處，被那樣攪動的話，不要啊啊啊啊，不行，嗯嗯，要去了，哈啊啊嗯！", "とある箇所に到達した途端、グリモワールが身をのけぞらせて喘いだ。": "到達某個地方的瞬間，魔導書仰起身子嬌喘起來。", "もっと快楽で満たしたい。": "想要讓她更加充滿快樂。", "そうすればグリモワールの中に、不安が入り込む余地などないはずだ。": "那樣的話，魔導書心中應該就沒有不安的餘地了。", "んはぁああっ、あっ、あんんっ、そこぉっ、ごりごりされると、はぁっ、身体がびくびくしちゃって、あはぁああっ": "嗯哈啊啊啊，啊，啊嗯嗯，那裏，被這樣摩擦的話，哈啊，身體會顫抖的，啊哈啊啊啊", "おかしくなっちゃうっ、はぁっ、頭がもうっ、ふわふわしてきてぇ……っ！": "要變得奇怪了，哈啊，腦袋已經，輕飄飄的了……！", "んんっ、やぁあんっ！もう、こんなの知っちゃったら、ああぁっ、もうこれじゃなきゃだめになっちゃうっ、あぁっ": "嗯嗯，呀啊啊嗯！已經，知道了這種感覺的話，啊啊啊，已經變得沒有這個不行了，啊啊", "ひときわ強く締め付けるグリモワール。こちらもまた、グリモワールがもたらす快楽にすっかり溺れきっていたことに気付かされる。": "魔導書格外用力地夾緊了我。我也注意到了，自己已經完全沉溺於魔導書帶來的快樂之中了。", "もうっ、はぁっ、エイトじゃなきゃ……ダメなんだからぁ……お願い、最後まで……はぁっ": "已經，哈啊，不是埃特的話……不行了……拜託，做到最後……哈啊", "もちろん途中で下山するつもりなどない。グリモワールと共に頂へ向かうのみだ。": "當然，我並不打算中途下山。只是和魔導書一起向着頂峯前進。", "あぁっ、はぁっ、も、もう、ほんとにっ、はぁんっ、いっ、イクぅっ、イッちゃああああぁぁぁぁ――っ！？": "啊啊，哈啊，真，真的，哈啊嗯，要，要去了，要去了啊啊啊啊啊啊啊啊——！？", "おそらく２人は同時に果てただろう。": "恐怕我們是同時到達了高潮吧。", "自らが解き放った熱流と同時に、彼女から押し出すような圧力も感じとることができた。": "在釋放出熱流的同時，我也感受到了她從內而外散發出的壓力。", "はぁ、はぁっ……すごかった……もう、本当に、忘れられない感覚だわ……": "哈啊，哈啊……好厲害……這感覺，真的，讓人難以忘懷……", "こちらも一気に全身を襲う脱力感に、姿勢を維持するのがやっとだ。": "我也因爲襲向全身的脫力感而只能勉強維持住姿勢。", "と、ふいにグリモワールはふふっ、と笑みをこぼす。": "這時，魔導書突然輕笑出聲。", "クレオパトラさんの、言ったとおりだと思ったの。好きな人に塗ってもらいなさい、そしたらもっと愛が深まるから、って……": "克麗奧佩特拉小姐說得沒錯呢。讓喜歡的人來塗的話，愛意就會更加深厚……", "すごい人だね、と返しながらグリモワールの髪を撫でる。": "我一邊撫摸着魔導書的頭髮，一邊回答道“她真是個厲害的人呢”。", "クレオパトラの元を再訪したグリモワールが、クリームに若干の媚薬効果があることを聞かされるのは、この数日後のことだった――": "幾天後，再次拜訪克麗奧佩特拉的魔導書得知了乳霜中還含有少許媚藥效果——"}