{"……ふう。ねえ、どこまで行くの": "……呼。我說，要走到什麼時候", "ヴェルメリオ": "威爾梅里奧", "ターザンちゃんに書いてもらった地図だと、もう少し先みたい！": "根據泰山醬畫的地圖，好像就快到了！", "テイル": "泰爾", "ちょっと待って！エイトへのお土産を探したいからつきあって、って言ってたわよね！？": "等等！你不是說想給埃特帶禮物，要我陪你嗎！？", "ドロシー": "桃樂絲", "え？そうだよ、すっごいお土産にするんだよ！": "嗯？是啊，要帶很厲害的禮物哦！", "まさかお店で売ってるのを買うんじゃなくて、この森で何かを探すつもりなの！？": "難道不是買店裏賣的，而是打算在這座森林裏找些什麼嗎！？", "……えっ、こんな森で何を探すの": "……哎，要在這種森林裏找什麼", "探してるのはドラゴンの卵！": "找的是龍蛋！", "……やめよう、帰ろう": "……算了吧，回去吧", "ええっ！？ヴェルちゃんてばあきらめが早すぎるよ！大丈夫、ちゃんと見つかるって！": "哎哎！？威爾回心轉意也太快了！沒事的，一定能找到！", "ヴェルが心配してるのは見つけた後のことだと思うわ": "我覺得威爾擔心的是找到之後的事", "ぱっといって取ってくれば大丈夫だってターザンちゃんが言ってたよ": "泰山醬說只要迅速地拿走就沒問題", "あの子を基準にするのやめて！": "別拿那孩子當標準！", "…………。": "…………。", "ふう。よかったわね、こんな立派なお土産ができて": "呼。太好了，能帶這麼棒的禮物回去", "……コカトリスの羽だね。すごく大きいし、インパクトは十分": "……雞蛇獸的羽毛啊。又大，衝擊力又強", "うん！ドラゴンも良いけど、このふわっふわのおっきな羽も凄いよ！これでお布団作ってエイトとお昼寝しよっと": "嗯！龍雖然也不錯，但是這個軟軟的大羽毛也很厲害哦！用這個做被子和埃特睡午覺吧", "……そうだ、これ": "……對了，這個", "えっ、なにこれ、かわいい！変わった柄の卵がいっぱい！": "哎，這是什麼，好可愛！好多花紋奇怪的蛋！", "……卵型のチョコのお菓子だよ。持って帰る分もあるから、ドラゴンの卵の代わりにどうぞ": "……是蛋型的巧克力點心。也有帶回去的份，就當是龍蛋的替代品吧", "んん、むぐぐ、美味しい！！ヴェルちゃんってすごいね！": "嗯嗯，呣咕咕，好好喫！！小威爾好厲害！", "って感じで、ドラゴンの卵がコカトリスの羽になっちゃった": "就這樣，龍蛋變成了雞蛇獸的羽毛", "２人にはグッジョブと伝えたい。": "想對她們倆說幹得漂亮。", "気持ちはとても嬉しいが、ドラゴンの卵を部屋に置かれても、どうしていいやら。": "雖然很感謝她們的心意，但把龍蛋放在房間裏，我也不知道該怎麼辦。", "いつ孵化するのか、と気になって夜も眠れなくなりそうだ。": "什麼時候會孵化，我擔心得晚上都睡不着覺了。", "ふあー、疲れちゃったぁ。でも森にはいろんな生き物がいて、楽しかったけどね～": "呼啊，累死了。不過森林裏有各種各樣的生物，很開心哦～", "テイルはそう言いながら、ベッドの上にごろりと横になる。": "泰爾一邊說着，一邊躺到了牀上。", "その隣に添い寝して、テイルの柔らかな髪を撫でながら、自分のためにがんばってくれたことに御礼を言った。": "我陪睡在她旁邊，撫摸着她柔軟的頭髮，感謝她爲了我而努力。", "えへへ、エイト～♪褒めてくれるの～？ドラゴンの卵とれなかったのに？": "嗄嘿嘿，埃特～♪要誇獎我嗎～？明明沒拿到龍蛋？", "卵かどうかじゃなく、がんばってくれた気持ちが嬉しいのだと説明する。": "我向她解釋，不是因爲拿到了蛋，而是因爲她的努力讓我很開心。", "卵型のチョコも美味かったし、それで十分なのだ。": "蛋型巧克力也很好喫，這樣就足夠了。", "ね……エイト。こっち見て。……ん、ちゅっ……ちゅ、んん……": "嗯……埃特。看這邊……嗯，啾……啾，嗯嗯……", "呼ばれて顔を向けると、その場で唇を奪われる。甘えるようなキスに、ベッドの上で密着していて、そのままで終わるはずもなく――": "被叫到後我轉過頭，她當場吻了上來。在甜蜜的親吻中，我們緊貼在牀上，不可能就這樣結束——", "お互いに横になった状態で、背後からキスと愛撫を繰り返しながら、やがて下着を取り去ったテイルのあそこに自分のモノをあてがう。": "我們彼此都躺下，我從背後反覆親吻和愛撫，最後將泰爾的內褲脫下，將我的東西抵在她的那裏。", "んっ、あう……エイトの、すごくおっきいよぉ……はぁっ、こんなかっこのままで、入るかなっ……？んっ、あっ、ああっ……": "嗯，啊嗚……埃特的，好大啊……哈啊，這樣子，能進去嗎……？嗯，啊，啊啊……", "テイルが不安を感じているようだったので、ゆっくりと抽送を開始する。": "泰爾似乎感到不安，我開始慢慢地抽送。", "んっ、あんっ……こんなの、あう、丸見えになっちゃうよぉ……": "嗯，啊嗯……這樣子，啊嗚，完全看光了……", "わたしの、はぁっ、大事なとこぉ……んっ、あんっ、エイトが入ってきてるとこが、はぁっ、あんまり脚開いたら丸見えになっちゃうっ……": "我的，哈啊，重要的地方……嗯，啊嗯，埃特進來的地方，哈啊，腿張開太大了完全看光了……", "なんとなくテイルの感覚は理解できるのだが、実際はこの部屋には２人きりなのだ。": "雖然我大概能理解泰爾的感覺，但實際上這個房間裏只有我們兩個人。", "大丈夫だから、と安心させるように抱きしめる。": "我抱緊她，讓她安心。", "そっか、うん、そうだよね……。はぁっ、あっ、で、でもどうして恥ずかしいんだろ……はぁっ": "是嗎，嗯，是啊……。哈啊，啊，但，但是爲什麼這麼害羞呢……哈啊", "抱きしめたその手で、テイルの柔らかな胸元をなぞる。": "我用抱着她的手，撫摸着泰爾柔軟的胸部。", "テイルはすぐに反応をみせた。": "泰爾立刻有了反應。", "ひぅんっ！んっ、はぁっ。そ、そこだめ、すぐびくってなっちゃうよぉ……あっ、あぁうっ": "咿嗯！嗯，哈啊。那，那裏不行，馬上就會有感覺的……啊，啊嗚", "んん……ぅぅ……っ！はぁ、あっ……さっきより、はぁっ、深くっ……！？": "嗯嗯……嗚嗚……！哈啊，啊……比剛纔，哈啊，更深了……！？", "胸元への刺激が伝わっていったのか、先ほどよりも溢れ出る蜜の量が増え、擦れ合うモノもよりスムーズに奥へと到達する。": "可能是胸部的刺激傳到了那裏，溢出的蜜汁比剛纔更多，摩擦的物體也更順暢地到達了深處。", "つまりそれは、テイルが自分を受け入れてくれたという証でもあるわけで。": "也就是說，這是泰爾接受了我的證明。", "はぁっ、んっ、くぅっ、ふあぁぁっ……！ど、どんどん奥に、はぁっ、エイトが入ってきてぇ……んふぁああっ": "哈啊，嗯，嗚，嗚啊啊啊……！八，八六，哈啊，越來越深了……嗯嗚啊啊啊", "くぅっ、んぁっ、エイトのそれ、わたしすぐ気持ちよくなっちゃう……すぐイッちゃいそう、あぁうっ……": "嗚，嗯啊，八六的那個，我馬上就有感覺了……馬上就要去了，啊嗚……", "こちらもまた、絡みつく肉襞のとろみに包まれて、今にも暴発してしまいそうだった。": "我這邊也被粘稠的肉壁包裹着，感覺隨時都會爆發。", "それでも、少しでも長く繋がっていたくて、強くなる快楽を必死に抑え込む。": "儘管如此，我還是想儘可能地保持聯繫，拼命地抑制住越來越強烈的快感。", "一度の絶頂で終わりだなどと誰も決めていないのに、ついついそんなふうに考えてしまうのだった。": "明明沒有人規定高潮一次就結束了，但我還是忍不住這麼想。", "んっ、ふぁあっ、中でびくびくしてるよっ、エイトのが……んくぁああっ！？あ、あうっ、はげしっ、エイトが奥までっ、あぁっ": "嗯，嗚啊啊，裏面一跳一跳的，八六的那個……嗯嗚啊啊啊！？啊，啊嗚，好激烈，八六到深處了，啊啊", "だが、身体は正直にテイルを求め続けてしまう。抑えなければと思うのに、激しく突き上げ続けていくと、テイルの身体もしっかり応えてくれる。": "但是，我的身體卻很誠實，一直在渴求着泰爾。明明想着要抑制住，但當我激烈地頂上去時，泰爾的身體也確實地回應了我。", "いつもより、はぁっ、はげしい気がするっ……ううんっ、いやじゃないよ、ていうより、えっと、逆にうれしいかも……": "感覺比平時，哈啊，更激烈……嗯嗯，不討厭哦，不如說，那個，反而很高興……", "どして？何か今日、違うの？はぁっ、んっ、くぅっ": "爲什麼？今天，有什麼不同嗎？哈啊，嗯，嗚", "何かで見聞きした記憶があるが、女性の抱き方で浮気がバレるケースがあるんだとか。": "我好像在哪裏聽說過，有些女性會因爲抱的方式而暴露出軌。", "きっと心理状態も、丸裸になってしまうのが、このときなのかもしれない。": "也許在這個時候，心理狀態也會變得毫無保留。", "テイルが自分の元を離れて、見知らぬ世界を１日かけて旅してくる。": "泰爾離開我身邊，花了一天時間去陌生的世界旅行。", "それ自体は喜ぶべきことなのだが。": "這件事本身是值得高興的。", "もしかして……エイト、さびしかったり、したの？わたしに会いたいって、思っててくれたり……？": "難道說……八六，你寂寞了嗎？你是不是想見我……？", "認めるのは少し気恥ずかしかったが、テイル相手なので言葉にするのをためらっていては伝わらない気がした。": "雖然承認這一點有點害羞，但我覺得如果因爲對象是泰爾而猶豫不決的話，就無法傳達給她了。", "そっか、会いたいってずっと思っててくれたんだね……ふふっ、そっか": "是嗎，你一直想見我啊……呵呵，是嗎", "寂しい気持ちもあり、会いたい気持ちもあり、それに少し心配もした。": "我感到寂寞，想見她，而且還有點擔心。", "だから、会ったときはやっぱり、こうして抱きしめて体温を感じたい。": "所以，見到她的時候，果然還是想這樣抱着她，感受她的體溫。", "そんなふうにエイトが思っててくれてうれしいっ……でもね、会いたかったのはエイトだけじゃないんだからね": "八六能這麼想，我很高興……但是，想見你的不只是我哦", "体重を預けるように、少しこちらによりかかってくるテイル。それと同時に、秘洞の内側がきゅうっと締まる。": "泰爾把體重壓在我身上，同時，祕洞的內側緊緊地收縮起來。", "それはまるで、テイルに抱きしめられたようだった。": "這簡直就像被泰爾緊緊抱住一樣。", "んふぁああっ、あふぁっ、身体の奥が、もうすごく熱くなってきちゃうよぉ……っ！": "嗯呼啊啊啊，啊呼啊，身體深處，已經變得非常熱了……！", "エイトがわたしのこと思ってくれてたって、考えるだけで、はぁああうっ、んっ、身体がどんどんっ、はぁっ": "八六想着我的事，光是想到這一點，哈啊啊啊嗚，嗯，身體就越來越，哈啊", "温かな潤いをもってうねるテイルのなかの感触に、たまらず何度も突き上げる。": "泰爾的裏面帶着溫暖的溼潤感，我忍不住一次又一次地頂上去。", "くふぁああっ、ふぁっ、すごいよぉ、ん……っ！もう、わたし、イキそうっ、ふぅぁああっ、イキそうだよぉ……っ！": "咕呼啊啊啊，呼啊，好厲害，嗯……！我，我，要去了，呼嗚啊啊啊，要去了……！", "切ない痺れに似た、絶頂の予感が下腹部を貫く。": "一種類似痛苦的麻木感，高潮的預感貫穿了下腹部。", "その瞬間に向けて、こちらもテイルの最奥へ届けて――": "爲了迎接那個瞬間，我也到達了泰爾的最深處——", "あふぁああああっ、イ、イクっ、イッちゃうぅぅっ、あああぁぁっ……！！": "啊呼啊啊啊啊啊，去，去了，要去了，啊啊啊啊啊……！！", "脈動とともに流し込まれる熱い精液を受け止め、テイルは幸せそうに微笑んだ。": "泰爾接受着隨着脈動流入的熱精液，幸福地微笑着。", "やっぱり……エイトのそばは安心するよぉ……はぁっ、ふぁああ、すっごくあったかい……": "在八六的身邊……果然很安心……哈啊，呼啊啊啊，非常溫暖……", "振り向くようにしてこちらに視線を向けるテイル。": "泰爾轉過頭來，視線轉向我。", "その微笑みに、胸の奥がまた１つ、大きく脈を打つ。": "那微笑，讓我的內心深處，又劇烈地跳動了一下。", "ずっと、いっしょだから……ね": "因爲我們，會一直在一起……呢", "視線を合わせたまま、優しいキスをかわすのだった。": "我們四目相對，溫柔地親吻了彼此。"}