{"なんてことがあったの。アリスばかりだなんて、不思議な感じだわ": "發生了這樣的事啊。盡是愛麗絲，感覺好不可思議呢", "アリス": "愛麗絲", "現実世界では同姓同名も珍しくない。": "在現實世界中，同名同姓並不罕見。", "でも、リブレットの中では、同じ名前だけど別のプリマ、という状況は、よほど作者に狙いがある場合に限られるだろう。": "但在Libretto中，只有在作者有意爲之的情況下，纔會出現名字相同但角色不同的Primas。", "同じ名前なのに、ずいぶん考え方が違ったの。私も、あんなふうにした方が、こっちのプリマのみんなも喜ぶのかしら": "名字明明一樣，想法卻大不相同呢。如果我也像那樣的話，這邊的Primas們也會更開心嗎", "目を伏せるアリスをそっと抱き寄せる。": "我輕輕抱住垂下眼簾的愛麗絲。", "それぞれの良さがあるものだし、それに。": "畢竟每個人都有自己的優點，而且。", "自分が愛する“アリス”は、この腕の中の一人だけなのだから。": "我所愛的“愛麗絲”，就只有懷中的這一位而已。", "ふふっ……そう言ってくれるエイトがいたから、私はがんばってこれたんだから": "呵呵……就是因爲有八這樣說，我才能努力到現在呢", "そう言って口づけを交わして――": "說完，我們便接吻了——", "えっ、ほ、ほんとにこんな……？んっ、きゃっ……": "啊，真，真的要這樣……？嗯，呀……", "互いに服をはだけさせながら愛撫し始めたところで、モノを取り出して横たわる。そしてアリスには、逆向きにまたがるように促した。": "在互相脫下衣服並開始愛撫的時候，我掏出肉棒躺了下來。然後催促愛麗絲以反方向跨坐上來。", "うわ、エイトのが……すっごく大きくなってる……。触っても、いいのよね？なんか熱いし、脈打ってる……": "嗚哇，八的那裏……變得好大……我可以摸嗎？感覺好熱，還在跳動……", "これ、私が触ったり、キスしたからこうなったの……？そ、そっか。じゃあ、私が原因なんだから、ちゃんと気持ちよくしてあげなきゃね": "是因爲我摸了，親了它，才變成這樣的嗎……？這，這樣啊。那，既然原因在我身上，那我可得好好讓它舒服起來纔行呢", "ゆっくりとたどたどしい手付きでしごき始めるアリス。": "愛麗絲開始用緩慢而生澀的動作套弄起來。", "一方、こちらも目の前で小さく震える花びらに舌を這わせ始める。": "而我則開始用舌頭舔舐眼前那微微顫抖的花瓣。", "ひゃうんっ！？んっ、や、やぁんっ！？待って、私の恥ずかしいとこ、あっ、あぁうっ、エイトに丸見えになってるっ……！": "呀嗚！？嗯，呀，呀啊！？等一下，我羞羞的地方，啊，啊嗚，被八看得一清二楚了……！", "言われるがままに、やけに素直にこちらに乗ったとは思っていたが、どうやら状況がよく分かっていなかったようだ。": "難怪她會這麼老實地聽從我的指示坐上來，看來她似乎還沒搞清楚狀況。", "やっ、あんんっ、だ、だめ、それ何して……はぁああんっ、なにこれぇ、あっ、あんっ": "不，啊嗯嗯，不，不行，你在做什麼……哈啊啊嗯，這是什麼，啊，啊嗯", "こういった方面は、まだまだ不慣れなアリス。しかし、恐れずに新しいことに挑戦していってもらいたい。": "愛麗絲在這方面還很生疏。但我希望她能勇敢地去挑戰新事物。", "な、なんかそれっぽく言ってるだけで、ただエイトはエッチなだけなんじゃないの……": "你，你只是在說些聽起來很像回事的話，其實只是你自己想做色色的事吧……", "否定はしない。": "我不否認。", "でもアリスだって、興味はあるはずだ。": "但愛麗絲應該也對此有興趣纔對。", "それは、私だって……アリスだから。好奇心とか、それなりにはあるけど……": "這，這個嘛……畢竟我也是愛麗絲啊。當然多少會有點好奇心……", "可愛い悲鳴を上げながらも、アリスはモノをしごく手を止めてはいない。": "儘管發出了可愛的嬌喘，愛麗絲也沒有停下套弄的動作。", "そ、そうよね。私が先にエイトのこれ、触ったんだもんね。私だけじゃ不公平だわ": "也，也是呢。畢竟我先摸了八的這裏嘛。要是隻有我一個人享受的話，那就太不公平了", "でも……あ、あんまり、じろじろ見ないでほしいわ。だって……なんか、変だったりしない？": "不過……希，希望你不要一直盯着看啦。因爲……你不覺得，看起來很奇怪嗎？", "そんなことはない。": "沒這回事。", "むしろ、すごくきれいだ。": "不如說，我覺得非常漂亮。", "そ、そんなところまで……？エイトってば、私のこと、どこ見てもそう言って……本当なの？": "連，連那種地方也……？八你啊，不管看我哪裏，都會這麼說……真的嗎？", "では逆ならどうだろうか、と問いかける。": "那我反問你，你覺得呢？", "目の前の剛直を、アリスはどう思うか、と率直な感想を求める。": "對於眼前這根堅挺的肉棒，愛麗絲是怎麼想的？我想要聽聽你最真實的感想。", "え……う、うん……なんだかぷるぷる震えて、すごく固くて一生懸命な感じ……うん、そうね。可愛い、かな……？": "嗯……嗯……感覺一抖一抖的，又很硬，好像很努力的樣子……嗯，是呢。應該算，可愛吧……？", "そういうことだと思う。": "我想也是。", "持ち主のこちらからすれば、なかなかグロテスクなデザインだと思うが、アリスにはそう見えるのだ。": "雖然身爲持有者的我，覺得這設計還挺獵奇的，但愛麗絲卻覺得它很可愛。", "言いたいことは分かるけど……デザインとかじゃなくて、エイトのだから可愛い、ってことよ？": "我明白你想說什麼……但我說的不是設計，而是因爲這是八的，所以才覺得可愛哦？", "ああもう。": "啊啊真是的。", "ちょっとは遠慮しようと思っていたが、そんなことを言われては自制心なんか効かない。": "本來還想稍微克制一下的，但聽到她這麼說，我的自制力就完全失效了。", "目の前の秘裂に、むしゃぶりつくように一気に舌を這わせていく。": "我像是要一口吞下眼前的小穴一樣，一口氣將舌頭貼了上去。", "ひぁああうっ！だ、だめ、そんなっ、はぁんっ、そんなとこいっぱいなめちゃだめぇ、はぁんっ……！": "咿啊啊啊！不，不行，怎麼這樣，哈啊嗯，不能那麼用力地舔那裏啦，哈啊嗯……！", "で、でもぉ、エイトが私のあそこなめてくれるなら、私だってちゃんとお返し、しなきゃ……っ！んっ、はぁっ、んっ": "不，不過，既然八在舔我的那裏，那我也得好好地回禮纔行……！嗯，哈啊，嗯", "先端が温かで潤った感触に包まれる。": "龜頭被一股溫暖溼潤的感覺包裹住了。", "慣れないながらも懸命に、アリスは口で快楽を与えてくれていた。": "雖然還不太熟練，但愛麗絲還是拼命地用嘴爲我帶來了快感。", "んっ、んむっ、んんんっ、んちゅ、ちゅずっ、はぁっ、はっ、ねえエイト……これ、気持ちいい？": "嗯，嗯唔，嗯嗯嗯，嗯啾，啾滋，哈啊，哈，八……這樣，舒服嗎？", "今度こそ、持てるボキャブラリーの中で最大級の賛辞を贈ろう。": "這次我一定要用我所知道的詞彙中最高級的讚美來回答她。", "そう考えていたのに、とっさに出てきた言葉は『すごく気持ちいい』だった。": "雖然我是這麼想的，但脫口而出的卻是『非常舒服』。", "ふふっ、ほんとに……？よかった、私はちゃんとエイトのこと気持ちよくできてるのね……んっ、はぁっ": "呵呵，真的嗎……？太好了，我有好好地讓八感到舒服呢……嗯，哈啊", "だがアリスは満足そうだ。": "但愛麗絲看起來很滿意。", "こちらの受け取ったものをちゃんと伝えられていればいいのだが。": "只要能把我感受到的快感好好地傳達給她就行了。", "やはり言葉よりも行動で表現するのが正しいのだろう。同じ口を使うとしても、声ではなく、舌先で。": "果然比起語言，用行動來表達纔是正確的吧。就算同樣用嘴，也不該用聲音，而是要用舌尖。", "んっ、んぁああああっ、やんっ、はっ、そこ吸っちゃだめっ、あっ、ひぁんっ": "嗯，嗯啊啊啊啊啊，呀嗯，哈，不能吸那裏，啊，呀嗯", "小さな花芽を、唇で吸い取るようにしながら愛撫を繰り返す。悦びに打ち震える花園からは、甘蜜がとろとろと零れ出した。": "我用嘴脣反覆地吸吮着那小小的花蕾。從因快感而顫抖的花園中，甘甜的蜜汁正滴滴答答地流了出來。", "んっ、んむっ、んはぁっ、も、もうだめぇっ、はぁっ": "嗯，嗯唔，嗯哈啊，已，已經不行了，哈啊", "夢中で花芽を舌で転がしていると、指で拡げた割れ目の入り口が何度も収縮していた。": "當我忘我地用舌頭舔弄着花蕾時，被手指撐開的小穴入口處不斷地收縮着。", "敢えて聞こえるように水音を立ててやると、更にそれは激しくなっていく。": "我故意發出能讓她聽到的水聲，這讓她更加激烈地收縮了起來。", "あっ、やんっ、ぴちゃぴちゃ、はぁっ、いわせないでよぉ……っ！あっ、やらしい音、聞くだけで、んっ、んはぁっ": "啊，呀嗯，嗶啾嗶啾，哈啊，不要讓我發出聲音啦……！啊，好下流的聲音，光是聽到，嗯，嗯哈啊", "可愛らしい反応に、こちらのモノもより固くなっていく。と同時に、湧き上がってくる劣情。": "這可愛的反應讓我的肉棒變得更加堅挺，同時，我的情慾也湧了上來。", "はぁっ、んっ、もうだめぇっ、きちゃうっ、奥からすごいのきちゃうぅぅっ、ああっ": "哈啊，嗯，已經不行了，要來了，從裏面有什麼厲害的東西要來了，啊啊", "エイトのもっ、はぁっ、太くなってきてるっ、んっ、はぁっ、ちゃんとっ、口で受け止めるからぁ、んっ、いっぱい出してっ、あっ、はぁ……んっ…んんっ！": "八的那裏，哈啊，也變大了，嗯，哈啊，我會好好地，用嘴接住的，嗯，全都射出來吧，啊，哈啊……嗯…嗯嗯！", "達した瞬間、先端を懸命に口元で包むアリスの行動が伝わってきた。": "在高潮的瞬間，我感受到了愛麗絲拼命地用嘴含住我龜頭的舉動。", "同時に、アリスもまた愛液を悲惨させる。": "與此同時，愛麗絲也噴出了大量的愛液。", "こちらは口で受け止めることはかなわなかった。": "我沒能用嘴接住。", "はぁ、はぁっ、すごいっ、いっぱい出たぁ……んっ、んはぁ……": "哈啊，哈啊，好厲害，射了好多……嗯，嗯哈啊……", "気持ちよすぎて、もう身体がすっごく熱くなってきてる……": "太舒服了，身體都變得好熱……", "これだけ互いに身体が火照って、それも一度達しているのだから、お互いに、より敏感になっているはずだ。": "我們的身體都這麼火熱，而且都已經高潮過一次了，應該都變得更加敏感了。", "えっ……ここから、エッチするの……？う、うん、どんな感じになるのか緊張するけど……エイトと一緒なら怖くないし……": "哎……接下來，要開始做愛了嗎……？嗯，嗯，雖然不知道會是什麼感覺，有點緊張……但和八在一起的話，我就不害怕了……", "そう言って微笑むアリスの身体に手を回してそして……。": "愛麗絲微笑着說道，我將手環到她的背後……。", "２人は、さらなる快楽に身を委ねるのだった――": "兩人一起，委身於更進一步的快樂之中——"}