{"ほら、リル。どうしてそんな離れて歩いているの。こっちおいでよぅ": "喂，莉露。爲什麼要走那麼遠。來這邊啦", "エミリー": "艾蜜莉", "べ、別に正月の参拝に、わざわざ一緒に行かなくてもいいだろう……": "反，反正新年參拜，也不用特地一起過去吧……", "リル": "莉露", "どしてー？せっかくだし、一緒の方が楽しくない？": "爲什麼？難得的機會，一起過去不是更開心嗎？", "言っておくが、小生はまだ貴君らと馴れ合うつもりは……えっ！？に、似合う……だと？": "小生先說好，小生可沒有打算和你們搞好關係……哎！？你，你說……很合適？", "だよね、人間さん！リルの着物、落ち着いた感じでリルっぽいし、似合ってるよね！": "對吧，人間君！莉露的和服，有種沉穩的感覺，很符合莉露的氣質，很合適呢！", "ば、バカじゃないのか。そんなことを言っても、小生は別に何も……": "你，你是笨蛋嗎。就算你這麼說，小生也……", "し、しっぽが揺れているのは、これは、違うっ！深い意味などない！": "尾，尾巴在搖，這，不是的！沒有什麼特別的意思！", "貴君に見られたくて着物を着てきたわけじゃないからな。貴君の好みなども、どうでもいいし、それで悩んだりなどもしていない": "小生可不是爲了給你看才穿和服的。你的喜好什麼的，小生根本不在乎，也沒有爲此煩惱過", "すっごい悩んだんだろうね……": "看來你煩惱了很久呢……", "ま、いいや。ほら、おみくじひこうよ！": "哎，算了。來，去抽籤吧！", "ふむ……小生は…これは、小吉というのか。特に、旅行が吉……": "嗯……小生的……這個，是小吉嗎。特別是，旅行大吉……", "よかったじゃん。これでリルも安心してエミリーたちのことストーキングできるねぇ": "很好啊。這樣莉露也能放心地跟蹤艾蜜莉我們了呢", "しょ、小生は別に……！すべてたまたま遭遇しただけなんだ": "小，小生纔沒有……！全部都是偶然遇到的", "そんなドヤ顔リアクションされてもねぇ。素直にみんなと一緒にいたいって言えばいいのに": "你就算擺出一副得意的表情也沒用。你只要坦率地說想和大家一起就好了", "……っ、ど、どうしてもというなら、考えないでもないっ……": "……唔，如，如果你堅持的話，也不是不能考慮……", "じゃあ、どうしてもだよ！エミリーね、明日の新年会にもリルに来てほしいなぁ": "那，我堅持！艾蜜莉呢，希望莉露明天也能來參加新年會呢", "ん……そ、そうなのか……本当に？": "嗯……是，是嗎……真的嗎？", "ほら、人間さんも言ってるよ。みんなもそうだよぅ": "看吧，人間君也這麼說。大家也都是這麼想的哦", "か、考えておくっ": "小，小生考慮一下", "あー、行っちゃった。なあに、人間さんてば心配してるの？大丈夫、絶対くると思うよぉ？": "啊，走掉了。怎麼，人間君在擔心嗎？沒事的，我覺得她肯定會來的哦？", "あぁ……ひっく。小生はどうしていつもこうなのか……": "啊啊……嗝。小生爲什麼總是這樣……", "なんだい、お姉さん。正月とは言え明るいうちからずいぶん酔っ払ってるねえ": "怎麼了，大姐姐。雖說現在是新年，但你大白天的就喝得這麼醉啊", "村人": "村民", "……マタタビ酒を少々な。ちょうどいい、ちょっと付き合え": "……喝了一點木天蓼酒。正好，陪小生喝兩杯", "え？いや、これから友達と新年会なので": "哎？不，我接下來要和朋友去參加新年會", "新年会ぃ？くだらん、小生の酒が飲めないとでもっ……？": "新年會？無聊，難道你不想喝小生的酒嗎……？", "酒は自室で嗜む程度。": "酒只在自己房間裏喝。", "酒そのものはどちらかと言えば好きで、マタタビ酒を愛飲している。": "要說的話，莉露是喜歡酒的，尤其喜歡喝木天蓼酒。", "ただ、外での飲酒はしないと、リルは自分を律していた。": "但是，莉露約束着自己，不可以在外面喝酒。", "騒ぐんじゃないぞ。なぁに、悪いようにはしない。なにせ一人じゃ味気ないんでな。共に楽しもうという、それだけのことだ": "別吵。沒什麼，小生不會對你做什麼壞事的。畢竟一個人喝酒太沒意思了。只是想和你一起享受而已", "ひっ……な、なにすんだ！や、やめろ、俺のモノをしごくんじゃねえよ、ああうっ": "咿……你，你要幹什麼！住，住手，不要玩弄我的傢伙，啊啊嗚", "なぜ律していたのか。": "爲什麼莉露要約束自己呢。", "それはこの酒癖の悪さを自覚していたからである。": "那是因爲她知道自己的酒品很差。", "そーら、挿れるぞ。雌猫じゃあるまいし、嫌がるフリなどするな。おとなしく悦んでおけ": "來，要插進去了。又不是母貓，別裝出一副討厭的樣子。老實享受快感吧", "ち、ちがっ、お、俺……っ、ど、童貞なんだ！": "不，不是，我，我……是，是處男啊！", "男の脚をつかんで強引に押し倒していたリルは、自らの蜜口を男の肉茎でほぐしていたが、その言葉に一瞬、挙動を止める。": "抓住男人的腿強行推倒他的莉露，正用自己的蜜口摩擦着男人的肉莖，但聽到這句話後，她一瞬間停下了動作。", "きょとんとした表情で男を見ていたリルは、やがて、にやぁっ、と口元に笑みを浮かべた。": "莉露呆呆地看着男人，然後，嘴角浮現出笑容。", "ほう？では、ラッキーだったな。んっ……はぁ……っ！": "哦？那，你可真幸運。嗯……哈啊……！", "あああっ！？は、入ってるっ……！？": "啊啊啊！？進，進來了……！？", "小生は気が向かなければ絶対に交わらない。口説いて落ちるものではないからな。貴君は自分の幸運をじっくり味わえ": "小生只有在有那個心情的時候纔會做愛。可不是被你哄騙了。你就好好享受自己的幸運吧", "お、俺はっ……本当に好きな人に、初めてを……っ": "我，我……想把第一次，獻給真正喜歡的人……", "はっ。それはそれは。……なら、小生を心から愛してくれればいいのではないか？ん？": "哈。那可真是……那你只要打從心底愛上小生不就好了嗎？嗯？", "えっ……": "哎……", "ゆっくりと、その大きさや形を確かめるかのように、腰をくねらせていたリル。": "莉露緩緩扭動着腰，彷彿在確認肉棒的大小和形狀。", "だが、笑みを深くして徐々に、縦の動きも取り入れていく。": "但是，她的笑容越來越深，同時慢慢加上了縱向的動作。", "さあ、どうだ……っ、はぁっ……。小生では不満か……？見てくれは、特別美しいわけでもないが、悪くもないだろう……っ？": "怎麼樣……哈啊……對小生不滿意嗎……？雖然小生的外表不是特別美麗，但也不算差吧……？", "い、いえ、むしろ今まで会った中で誰よりも美人ですっ！": "不，不是，倒不如說你是我至今爲止見過的最漂亮的！", "ふふん……っ、はぁっ、童貞のくせに言うじゃあないか……っ、はぁっ、んんっ、なら大事に守ってきたこれで、小生を存分に乱すがいい……っ": "哼哼……哈啊，明明是個處男，還挺會說的嘛……哈啊，嗯嗯，那你就用你那好好保護到現在的肉棒，盡情地讓小生髮狂吧……", "ああっ！？やばい、すっごい吸い付くっ": "啊啊！？不妙，吸得好緊", "快感に打ち震える男を見下ろし、リルは快楽と興奮に顔を歪め、笑みを浮かべる。": "俯視着因快感而顫抖的男人，莉露因快樂和興奮而扭曲着臉，露出了笑容。", "さあ、もっといい声で啼いて見せるんだっ、はぁっ、あっ、んはぁっ……！小生が、貴君との交わりに集中できるようにっ……！": "來吧，發出更美妙的聲音吧，哈啊，啊，嗯哈啊……！讓小生能夠集中於和你的交合……！", "余計なことを、考えなくて済むようにな……っ！": "讓小生不用去想多餘的事情……！", "ああうっ！よ、余計なことって、あ、ああっ！？": "啊啊嗚！多，多餘的事情，啊，啊啊！？", "いいから貴君は、その破廉恥な肉棒をしっかり固くしておけっ……はぁ、んんっ": "別管了，你只要把那根不知羞恥的肉棒好好地硬起來就行了……哈啊，嗯嗯", "もっとも……小生のこの身体を前にして、萎えることなどあるはずがないがな": "雖然……面對小生的這副身體，它不可能會萎掉就是了", "あんたは、はぁはぁ、自信があるんだかないんだか、はぁう": "你，哈啊哈啊，到底是有自信還是沒自信啊，哈啊嗚", "はぁっ、はぁっ……そうだ、これが本来の小生の姿……絶対の自信、そして小生のペースで好きなように、相手の身体を弄ぶ……っ": "哈啊，哈啊……沒錯，這纔是小生本來的樣子……擁有絕對的自信，然後按照小生的節奏，隨心所欲地玩弄對方的身體……", "相手に主導権を握られるなど、もってのほか……っ、はぁっ、ああっ、そう、もっと固くするんだ……っ": "讓對方掌握主導權什麼的，簡直荒謬……哈啊，啊啊，沒錯，再硬一點……", "小生の気持ちいい場所に、好きなようにこすりつけて、愉しませもらうからな、はぁっ、んんっ、はぁっ": "小生舒服的地方，就隨你高興地摩擦，好好享受吧，哈啊，嗯嗯，哈啊", "ああっ、初めてなのに、こんな刺激っ、強すぎて……！": "啊啊，明明是第一次，這種刺激，太強烈了……！", "はぁ、はぁっ……んっ、固いのが、はぁっ、奥のいいところに当たるっ、はぁっ": "哈啊，哈啊……嗯，硬硬的，哈啊，頂到深處舒服的地方了，哈啊", "や、やばい、オナニーとは比べもんになんないっ、も、もうイキそうっ": "不，不妙，自慰完全沒法比，已，已經要射了", "なにを言っているっ！": "你在說什麼呢！", "んほぉあああ！玉袋が！": "嗯哦啊啊啊！蛋蛋要！", "後ろ手に男の陰嚢をつかむリル。": "莉露反手抓住男人的陰囊。", "次いで、結合部に手を伸ばし、その自身の蜜に濡れそぼった肉茎をも強く握った。": "然後，把手伸向結合處，用力握住自己那被蜜汁浸溼的肉莖。", "小生がいいと言うまで出すんじゃない……いいな？": "在小生說可以之前不準射出來……明白了嗎？", "うああ、痛いような辛いような、でも気持ちいいような、不思議なこの感じっ": "嗚啊啊，感覺又痛又難受，但又感覺好舒服，這種感覺好不可思議", "どうなんだ？んん？": "怎麼樣？嗯嗯？", "くせに、なりそう、です……": "差不多，要上癮了……", "ふふん、初めての、童貞のくせに、射精管理されて悦んでるのか。貴君は本当にはしたない男だな": "哼哼，明明是第一次，明明是處男，卻享受着射精管理嗎。你真是個下流的男人啊", "蔑むような言葉を投げつけるリル。だが表情は、男の肉茎を貪り十分に愉悦に浸るものだった。": "莉露用輕蔑的語氣說着。但她的表情卻沉浸在對男人的肉莖的貪婪中。", "抽送する腰つきは更に激しさを増していき、男は押し寄せる快楽にうめく。": "抽送的腰的動作變得更加激烈，男人在湧來的快感中呻吟。", "あ、ああう、またそんなに激しくしたら、んはぁ": "啊，啊啊嗚，再這麼激烈的話，嗯哈啊", "出すんじゃ、ないぞっ、はぁっ、まだ……まだ小生がイクまでは、はぁっ、耐え抜けっ、はぁああっ": "不準射出來，哈啊，還沒……還沒到小生高潮之前，哈啊，給我忍住，哈啊啊啊", "げ、限界、限界っ、童貞チンポなのに、無茶だっ": "極，極限，極限了，明明是處男肉棒，太勉強了", "初手からこれでは、もうマトモな交わりでは満足できまいっ、はぁっ、小生でなくてはダメな身体にしてやるっ、はああっ": "從一開始就這個樣子的話，以後正常的性交就滿足不了你了，哈啊，要把你變成沒有小生就滿足不了的身體，哈啊啊", "あ、ああっ、一生あなただけだと誓いますっ、あなたじゃないとダメな身体に、もうなっちゃってますっ……！": "啊，啊啊，我發誓一輩子只愛你一個，我的身體已經變成沒有你就滿足不了了……！", "んんんはああああっ、そうだっ、それでいいっ、はぁあっ、よしっ、出していいぞっ……小生も、イッ、イクッ、あああぁぁぁ――っ！！": "嗯嗯嗯哈啊啊啊啊，沒錯，這樣就好，哈啊啊，好，可以射出來了……小生也，去，去了，啊啊啊啊啊啊——！！", "身体をのけぞらせ、男の溜め込んだ白い欲望を受け止めるリル。": "莉露身體後仰，接受男人積攢的白色慾望。", "目を細め、その熱を存分に味わうかのようだった。": "她眯起眼睛，彷彿在盡情享受那份熱量。", "ふぅっ……すっきりした……。自分らしくないと苛立っていたが、ようやく気分が落ち着いたな": "呼……爽快了……。雖然因爲不像自己而感到焦躁，但終於冷靜下來了", "はぁああ……ああ、俺、一生あなたのものになります……どうかまず、お名前を……": "哈啊啊啊……啊啊，我，一輩子都只屬於你……請告訴我你的名字……", "……何を言ってる。もうそんな気分じゃないんだ……この満足感だけで十分……": "……你在說什麼。小生已經沒有那個心情了……這份滿足感就足夠了……", "そんな！？": "怎麼這樣！？", "悪いな。小生は、こういうことについては、気分のままに愉しむことにしているんだ": "對不起。小生對於這種事情，只打算隨心所欲地享受"}