{"ここよ、ここ！やっと来られた！ラ・トルタっていう、最近とっても有名なケーキ店なの": "就是这里，这里！终于来了！拉・托塔，最近非常有名的蛋糕店", "ドロシー": "桃樂絲", "……もう香りからして、絶対美味しいって分かる": "……从香味就能知道，绝对很好吃", "ヴェルメリオ": "威尔梅里奥", "……人間さんもケーキ好き？ふふ、じゃあわたしも今度、作ってあげるね": "……人类君也喜欢蛋糕吗？呵呵，那我下次也做给你吃吧", "そうそう。ヴェルはこの店の味をしっかり覚えるのよ。後で再現してもらうんだから！": "对对。威爾要好好记住这家店的味道哦。之后要再现出来！", "いらっしゃいませ……って、あれっ。みなさん、お揃いで！": "欢迎光临……咦。各位，都到齐了啊！", "マーサ": "玛莎", "マーサ！ここで何してるの！？": "玛莎！你在这里干什么！？", "メリーお嬢様に喜んでもらうために、パティシエ修行に来たんです": "为了让梅莉大小姐高兴，我来学习做甜品了", "へええ、じゃあ修行中なのね。新しいこと覚えるのって大変よね": "哦，那还在学习中啊。学习新东西很辛苦吧", "ありがとうございます、ドロシーさん。理解してくれる方がいると嬉しいです！": "谢谢，桃樂絲小姐。有人理解我，我很开心！", "……ショーケースにケーキがほとんどないね": "……橱窗里几乎没有蛋糕了呢", "このくらいの時間には、ほとんど売れてしまうんです。もうお店を閉めて、明日の仕込みをしようかと思ってたところで": "这个时间，基本都卖完了。我正准备关店，为明天做准备呢", "ナイスタイミング！ケーキ作り、私とヴェルと人間さんに手伝わせて！": "来得正好！让我和威爾和人間君帮忙做蛋糕！", "え、お手伝いいただけるんですか？": "哎，你们要帮忙吗？", "……わたしに覚えさせて、商売にしようとしてない？": "……不是想让我记住，然后做生意吗？", "そ、そそ、そんなわけないでしょ": "当，当当，当然不是啦", "ちょうどよかった！実は明日、イベント用特大ケーキの注文をいただいていて、お店用のケーキまで手が回るか心配だったのです": "刚好！其实明天，有人订了活动用特大蛋糕，我正担心没时间做店里的蛋糕呢", "任せてよ！そんなこともあろうかと、黄金の泡立て器を持ってきたわ。これで大量の生クリームをちゃちゃっと作ってあげる": "交给我吧！我早就料到会有这种情况，所以带了黄金打蛋器。用这个就能快速做出大量的鲜奶油了", "頼もしいです、ドロシーさん！さっそくこのクリームを混ぜてください": "太可靠了，桃樂絲小姐！请马上把这个奶油搅拌一下", "おっけー！いくわよ、えーいっ！！見て見て、どんどんクリームが出来ていくわ！": "OK！要开始咯，嘿！！看啊看啊，奶油越来越多了！", "……うあ、ドロシー！どんどんできすぎだよ。ストップ！": "……呜哇，桃樂絲！做得太多了。停！", "それが！止まらないのよ！手が勝手に～！": "可是！停不下来啊！手自己动起来了～！", "ふぁ～！お店もみなさんもクリームだらけになっちゃいます～！！": "哇～！店里和大家都要被奶油淹没了～！！", "クリームまみれになった身体を流す。ついでに冷えた身体も湯で温めていく。密閉された浴室内は蒸気で満たされ、乾燥した肌に潤いを与えてくれるようだった。": "清洗沾满奶油的身体。顺便用热水温暖冰冷的身体。密闭的浴室里充满了蒸汽，干燥的皮肤似乎得到了滋润。", "ふう、と息をついたところで蒸気の向こうにシルエットがゆらめく。": "呼，喘口气的时候，蒸汽的对面出现了摇曳的轮廓。", "人間さん……私のせいでクリームまみれになってしまいましたから、責任持ってお流しします": "人間君……因为我的错，你全身都是奶油，我来负起责任帮你洗掉", "マーサのせいではないし、クリームも既に流れ落ちているのだが……。": "不是玛莎的错，而且奶油也已经流掉了……。", "だが、この後の期待に股間が膨らんでしまい、申し出を断る選択肢はなかった。": "但是，对之后的期待让我的股间膨胀起来，没有拒绝的选项。", "さあ、このマットの上で横になってください。きれいにして洗ってあげますから": "来吧，请躺在这个垫子上。我会帮你洗干净的", "誰が何のために用意していたのか、空気で膨張した柔らかなマット。": "不知道是谁为了什么准备的，垫子被空气吹得鼓鼓的，很柔软。", "そこに横になると、マーサが覆いかぶさってきた。": "我躺在上面，玛莎压了上来。", "こうして、ほら、こうして……んっ、はぁ……っ、どうですか、気持ちいいですか": "像这样，你看，像这样……嗯，哈啊……怎么样，舒服吗", "たわわな果実がこちらの胸板に押し付けられ潰れている。": "丰满的果实压在我的胸膛上。", "ああ、これだ……と吐息が漏れた。": "啊，就是这个……我喘息着。", "ふふ、あなたは……おっぱい好きなんですね。知ってますよ、私の胸元をちらちら見てましたよね": "呵呵，你……很喜欢胸部吧。我知道的，你一直在偷看我的胸部", "押し付けた胸を、縦の動きでこすっていく。柔らかな感触が上半身を包んでいった。": "她用胸部上下摩擦着。柔软的触感包裹着我的上半身。", "同時に、既にかなりの熱を持っている秘裂が、肉竿をかすめていく。": "同时，已经相当热的秘裂擦过肉棒。", "こういうふうにされたいって、思ってたんでしょう……？": "你一直想被这样对待吧……？", "いつものマーサは胸を潰しているせいで、あまり谷間が主張することはない。普段のマーサの性格そのものだ。": "平时的玛莎因为胸部太大的缘故，乳沟并不怎么明显。这和她平时的性格一样。", "だが、今回再会したパティシエ衣装のマーサは、その溢れんばかりの胸元。それは『今の』マーサの態度と同じく、妖艶にこちらを引き込んで――": "但是，这次重逢的穿着糕点师服装的玛莎，她的胸部快要溢出来了。这和“现在的”玛莎的态度一样，妖艳地吸引着我——", "あっ、んっ……当たってるの、分かりますか？ほら、もう、せっけんがぬるぬるしてっ、はぁっ、身体を洗ってるだけなのに……": "啊，嗯……能感觉到吗？你看，肥皂已经变得滑溜溜的了，哈啊，明明只是在洗身体而已……", "肉棒の先端が、熱い蜜に何度も触れてはかすめていく。滑らかさに混ざる粘りは、石けんとは別のものだということは明らかだった。": "肉棒的前端，一次又一次地摩擦着炙热的蜜汁。滑溜溜的粘液，明显不是肥皂。", "あっ、どうしましょう、ほら……身体を洗ってるうちに、あっ、んんっ……": "啊，怎么办，你看……在洗身体的时候，啊，嗯嗯……", "そして、肉棒はぬぷりっ、とマーサのなかへと飲み込まれていった。": "然后，肉棒被玛莎吞了进去。", "はぁ……っ、挿入っちゃいましたね……んっ、あっ、はぁんっ、せっかくですから、あなたのここも、はぁっ、洗ってあげますね……っ": "哈啊……插进来了呢……嗯，啊，哈啊，机会难得，我也来帮你洗洗这里吧……", "１度のストロークでしっかりと根元まで飲み込まれてしまう。": "一次抽插就完全吞没了肉棒。", "局面が変わっても、マーサは何事もなかったかのように同じ縦運動を繰り返す。": "即使局面发生了变化，玛莎也若无其事地重复着同样的纵向运动。", "んっ、あっ、はぁっ、入って……あぁんっ、すごく深くに挿入って、はぁっ……": "嗯，啊，哈啊，进来了……啊啊，插得好深，哈啊……", "胸板にこすりつけられる乳房、その先端の感触が先ほどまでよりもずっと存在を主張するようになっていた。": "乳房摩擦着胸膛，乳头的触感比刚才更加明显。", "マーサもまた、その固く敏感になり始めた尖りを、こちらの身体にこすりつけることが快感になっているようだ。": "玛莎似乎也从用身体摩擦着变硬的乳头中得到了快感。", "はぁっ、んっ、ぬるぬるして、あぁんっ、気持ちいいでしょう……？ふふ、もちろんキレイになって気持ちいい、って意味です": "哈啊，嗯，滑溜溜的，啊啊嗯，很舒服吧……？呵呵，当然，我是说洗干净后很舒服的意思", "ふふっ、こうやってお風呂で洗いっこするの、メリーお嬢様も大好きなんです": "呵呵，像这样在浴室里互相清洗，梅莉大小姐也很喜欢", "ふいに飛び出した名前に、びくんっ、と分身が反応してしまう。": "突然蹦出的名字，让我的分身猛地一抖。", "あのメリーが、マーサと、風呂場で？": "那个梅莉，和玛莎，在浴室里？", "明日の夜はクリスマスイブ……メリーお嬢様ったら、私がいないのをいいことに、屋敷に男性を連れ込んでしまうでしょうか": "明天晚上是平安夜……梅莉大小姐她，会不会趁我不在的时候，把男人带进宅邸呢", "そんなことを考え出すと……はぁっ、胸の奥が締め付けられて、たまらなくなりませんか……？": "一想到这些……哈啊，胸口深处就会被紧紧勒住，无法忍受吧……？", "興奮に紅潮させた顔で、マーサはそう問いかけてくる。": "玛莎用因兴奋而泛红的脸，这样问道。", "もちろん、平常心でいられるはずもなく。": "当然，我也不可能保持平常心。", "明日は１年で最もセックスをする人が多いと言われる、性なる夜です": "明天是据说一年中做爱最多的人，性之夜", "貴方がこれまで知り合った女の子たちも、あなたの知らない間にもれなくセックスをするでしょう": "你至今为止认识的女孩子们，也会在你不知道的时候一个接一个地做爱吧", "耳元で語りかけられる言葉に、胸が痛くなる。": "耳边传来的话语，让我的胸口隐隐作痛。", "その可能性は常に頭の片隅にあったし、責める立場にないことも理解している。": "那个可能性一直存在于我的脑海角落，我也知道我没有责备她的立场。", "普段はあどけない顔をして慕ってくるあの子もセックスをするでしょう": "平时一脸天真地仰慕着你的那个孩子也会做爱吧", "しかし、頭で理解しているから胸が痛くならない、ということにはならない。": "但是，即使我理解了，我的内心也不会因此而感到痛苦。", "落ち着いた雰囲気で、お姉さんとしてあなたをリードしてくれるあの人も、セックスをするでしょう": "性格沉稳，作为姐姐引导你的那个人，也会做爱吧", "特定の誰かのようでいて、心当たりは複数思い浮かぶ。どの女性も魅力的で、誰にも渡したくないのに。": "虽然她指的像是特定的某个人，但我的脑海中却浮现出好几个女性。每个女性都很有魅力，我都不想让她们离开。", "いつも一緒に旅しているメンバーも、もし明日の夜は不在にしていたら、間違いなくセックスしているでしょう": "一直和你一起旅行的成员，如果明天晚上不在的话，毫无疑问也会做爱吧", "エミリーさんもうまくいきさえすれば、金髪のイケメン騎士の上にまたがってセックスするでしょうね": "艾蜜莉小姐如果进展顺利的话，也会跨在金发帅哥骑士身上做爱吧", "自らが背負った業というか、宿命のようなものだという自覚はある。": "我意识到这是我背负的罪孽，或者说是一种宿命。", "あなたと離れているあの娘も、あなたがその娘にやってきたことを別の男にやられるでしょう": "和你分开的那个女孩，也会被别的男人做你对她做过的事情吧", "これから仲間になるかもしれない娘も、明日は違う男のモノでヒィヒィ言わされるでしょうね": "明天可能会成为同伴的女孩，也会被别的男人侵犯，发出呻吟吧", "マーサは谷間を寄せ、こすりつけ、そして妖艶に笑みを浮かべた。": "玛莎把乳沟挤在一起，摩擦着，然后露出妖艳的笑容。", "あなたが気に入ってくれていた私のおっぱいも……明日の夜は違う誰かが揉んでいるかもしれませんね？": "你中意的我的胸部……明天晚上也可能会被别人揉捏吧？", "言い表せない感情が胸いっぱいに広がる。": "无法形容的感情充满了我的内心。", "そして肉茎は信じられないほどパンパンに膨張していた。": "然后肉茎膨胀到令人难以置信的程度。", "あぁっ、固いっ、はぁあああっ、んっ、はぁんっ、私のなかいっぱいに膨らんで、はぁっ、大事なとこ拡げちゃってるっ……あぁっ": "啊啊，好硬，哈啊啊啊啊，嗯，哈啊嗯，在我的里面膨胀，哈啊，把我的重要部位撑开了……啊啊", "もうっ、はぁっ、イカされちゃうっ、ねぇっ、もうすべて諦めて……はぁっ、私と一緒にイキましょうっ……！": "已经，哈啊，要去了，呐，放弃一切……哈啊，和我一起高潮吧……！", "あぁっ、はぁっ、イクっ、あぁあああっ、私のなかにっ、あなたの欲望ぜんぶっ……はぁっ、吐き出してぇ……っ！！あぁ、イクっ、はぁあああっ……！！": "啊啊，哈啊，去了，啊啊啊啊啊，把你的欲望，全部射在我的里面……哈啊，射出来吧……！！啊啊，去了，哈啊啊啊啊……！！", "マーサの最奥めがけて噴射された精液。": "精液喷射在玛莎的最深处。", "それを間近に見ることは、もちろんかなわない。だが、かつてないほど濃厚だという自信があった。": "当然，我无法近距离看到这一幕。但是，我有信心这次的精液比以往的都要浓厚。", "ふふっ……興奮したでしょう？すごく勢いよく出てきましたからね……": "呼呼……很兴奋吧？射得非常猛呢……", "にっこりと微笑むマーサは、こちらにもたれかかるようにして、その豊かな乳房をおしつけてくる。": "玛莎微笑着，靠在我身上，丰满的乳房压了上来。", "ふふ、安心してくださいね。私は明日の夜、特に予定はありませんから。メリーお嬢様もお屋敷でおとなしくしているとジッコンから聞いてますよ": "呼呼，请放心。我明天晚上没有特别的安排。我从情妇那里听说，梅莉大小姐也会老老实实地待在宅邸里", "まあ、今のとこ、ですけど……": "嗯，目前是这样……", "脚を絡め、きゅっと身体を密着させてくるマーサ。": "玛莎缠住我的腿，紧紧地贴着我的身体。", "不安なら……明日の夜、私と約束しておけばいいんですよ。どうします？": "如果不安的话……明天晚上，和我约好就行了。怎么样？"}