{"フウが嬉々として買い付けてきたスライム。": "小风兴高采烈地买来了史莱姆。", "それをふんだんに利用した罠部屋を作ろうと、テストを重ねていたときだった。": "为了用这些史莱姆制作陷阱房间，我反复进行着测试。", "くううっ！？さっそく罠にかかってしまうなんて、くっ、スライムが身体中に……っ": "咕呜呜！？居然这么快就中了陷阱，唔，史莱姆爬到全身了……", "レンファ": "莲法", "作業員から、テスト中の部屋に侵入されたと報告を受け、慌てて現場に向かうと――": "接到工作人员的报告说有人闯入测试中的房间，我慌忙赶往现场——", "あっ、カズト……！？や、やめっ、見ないでっ！": "啊，一宗……！？不，不要，别看我！", "スライムとの格闘の結果なのか、あられもない格好のレンファの姿があった。大勢の視線にさらすのは忍びないので、慌てて作業員を持ち場へ帰す。": "不知是不是和史莱姆搏斗的结果，莲法此刻的模样十分狼狈。我不忍心让她暴露在众人的目光之下，于是慌忙让工作人员回到自己的岗位。", "こんな無様なところを見られるなんて……はぁ、はぁっ、な、なんか身体が熱く……くうっ": "居然被你看到我这么丢人的样子……哈啊，哈啊，身，身体好热……呜", "慌ててレンファを助け起こす。": "我连忙扶起莲法。", "と、そこで突然――": "就在这时，突然——", "はぁ、カズトっ……！んっ、んぅっ、ふぁあっ……だめ、止まらないっ……！": "哈啊，一宗……！嗯，嗯唔，呼啊啊……不行，停不下来……！", "いきなり押し倒してきたレンファは、強引に俺の服を引き剥がし、馬乗りになる。": "莲法突然推倒了我，强行扒下我的衣服，骑在我身上。", "突然の行動に、慌てて止めるが……。": "面对这突如其来的举动，我慌忙想要阻止她……", "だって、私っ、止まらなくて……それに、カズトだって、こんなにしてるじゃない……": "因为，我，停不下来……而且，一宗你不也已经变成这样了吗……", "レンファが握った俺のモノは、すっかり固くなっていた。": "莲法握着我的家伙，它已经完全硬起来了。", "当然だ、半裸のレンファを見て平常心でいられるはずがない。": "那当然，看到半裸的莲法，我怎么可能保持平常心。", "紳士的であろうと振る舞ってはいたが、身体の反応は避けられなかった。": "虽然我表现得很绅士，但身体的反应是无法控制的。", "ほしいでしょう……？カズト……んっ、はぁっ……ほら、挿入っちゃった……": "你想要吧……？一宗……嗯，哈啊……你看，插进去了……", "大胆にも、自ら膣口を開いて肉棒をくわえこむレンファ。": "莲法大胆地主动张开穴口，将肉棒吞了进去。", "そんな妖艶な姿も魅力的ではあるが、明らかに普段のレンファとは違う。": "虽然这妖艳的姿态也很有魅力，但明显与平时的莲法不同。", "はぁ、はぁっ……カズトは、私がほしい……？私は、はぁっ、この熱くて太いのがほしいの……！": "哈啊，哈啊……一宗，你也想要我吧……？我，哈啊，想要这根又热又粗的肉棒……！", "肉棒の根元まで一気に飲み込まれ、思わず声を漏らしてしまう。": "肉棒一下子被吞到了根部，我不由得叫出了声。", "熱くて太いの、と要求しているが、レンファの膣中こそ熱く火照っていた。": "虽然莲法说想要又热又粗的肉棒，但她的穴内才是又热又烫。", "はぁ、んっ、んんっ、カズトっ……！あぁっ、私の膣中にっ、はぁっ、カズトがいっぱいになって……はぁっ……頭が、くらくらしそうっ……": "哈啊，嗯，嗯嗯，一宗……！啊啊，我的小穴里，哈啊，被一宗填满了……哈啊……脑袋，晕乎乎的……", "だめなのっ……はぁっ、んっ、止まらなくて、はぁっ……身体が勝手に動いちゃうっ……恥ずかしいのにっ……はぁああんっ": "不行了……哈啊，嗯，停不下来，哈啊……身体自己动起来了……明明很害羞的……哈啊啊啊嗯", "ゆっくりとではあるが、抽送を開始するレンファ。": "虽然动作很缓慢，但莲法还是开始了抽插。", "いざというときに積極的な一面があるのは知っているが、こんなにも大胆になるなんて。": "虽然我知道她在关键时刻会变得很积极，但没想到会这么大胆。", "いやなの……？こんなふうに、はぁっ、私からするなんて、嫌いになる……？": "不喜欢吗……？像这样，哈啊，由我主动，会让你讨厌吗……？", "まさか、と即座に否定する。": "我立刻否定了她的猜测。", "あまりに突然だったので戸惑いはしたが、彼女の姿態に股間を膨らませていたのも事実なのだ。": "虽然事出突然让我有些困惑，但我的股间确实因为她的姿态而膨胀了起来。", "ふふっ……私の裸で、その気になってたの……？んっ、はぁっ……それ、ちょっと嬉しい……": "呵呵……是因为我的裸体，才让你有了那种想法吗……？嗯，哈啊……这让我有点开心……", "今も……あっ、んんっ……こうして私の膣中で固くなってるの……はぁっ……私のこと見て、固くしてくれてるの……？": "现在也……啊，嗯嗯……在我的小穴里变得这么硬……哈啊……是因为看着我，才变硬的吗……？", "当然だった。均整の取れた裸体だけでも興奮は抑えきれない。それに加え、形のいい立派な胸が上下に揺れる光景に、固くならなかったら嘘だろう。": "那当然。光是她匀称的裸体就让我难以抑制兴奋了。再加上那对形状姣好的巨乳上下摇晃的光景，要是不硬起来那肯定是骗人的。", "はぁ、んんっ……けど、まだ止まらないの……これ、どうして……": "哈啊，嗯嗯……可是，我还是停不下来……这是为什么呢……", "たぶん、スライムの効能じゃないか、と推測する。": "我推测，这大概是史莱姆的效果吧。", "フウからのメモに、持ち帰ったスライムの効能として考えられる要素が書き連ねてあったのを思い出す。": "我想起了芙乌的笔记上，列举了各种可能的史莱姆效果。", "あっ……はぁっ、そういうことなのね……じゃあ、はぁっ……私がこうして……んっ、はしたないことするのも、スライムのせい……": "啊……哈啊，原来是这样啊……那，哈啊……我像这样……嗯，做出这么下流的事情，也是史莱姆的错……", "スライムの効能について詳しく説明しなかったのだが、レンファは肌で概要を感じ取った様子だった。": "虽然我没有详细说明史莱姆的效果，但莲法似乎已经通过肌肤感受到了大致的情况。", "じゃあ、仕方ないわね……っ、んっ、はぁんっ、んんっ、スライムのせいなんだから、はぁっ、身体が動いちゃうのも、もっと欲しいと思っちゃうのも、仕方ない……！": "那就没办法了呢……嗯，哈啊嗯，嗯嗯，都是因为史莱姆，哈啊，身体才会自己动起来，才会想要更多，这也没办法……！", "そうなの、欲しいのっ……んっ、はぁんっ……カズトの太いの、もっとほしいっ、奥までっ……あっ、ああんっ……！": "是啊，我好想要……嗯，哈啊嗯……我想要，一丰粗壮的那个，插得更深……啊，啊啊嗯……！", "ますます激しく、そして淫靡なアレンジが加えられていく腰使い。": "莲法的腰动得越来越激烈，还加上了淫靡的扭动。", "レンファが男を悦ばせる腰使いを知っているわけではないだろう。": "她应该不知道怎么动腰才能取悦男人吧。", "彼女自身が本能に従い、自分の快楽を求めた結果、こちらにもそのリターンがあっただけ。": "她只是顺从自己的本能，追求自己的快乐，结果也让我得到了回报。", "時折回転するような動きに、繋がった部分から淫猥な水音が響く。": "她不时做出旋转的动作，结合处便发出淫猥的水声。", "はぁっ、だめ、もうっ……どんどんエッチな気分になっちゃうっ……はぁっ、スライムの効果が、強すぎて……あっ、あふぁああっ": "哈啊，不行，我已经……越来越想做爱了……哈啊，史莱姆的效果，太强了……啊，啊呼啊啊啊", "ぱちゅん、ぱちゅん、と音を立てて、俺の剛直を激しくこすりあげていくレンファの蜜肉。": "莲法的蜜肉发出啪啾，啪啾的声音，激烈地摩擦着我的硬物。", "もはや手でしごいているのかと思うほどのスピードで、レンファは貪欲に俺を求める。": "她贪婪地渴求着我，速度已经快到让人以为是在用手撸了。", "あっ、ああぁっ、もうっ、イッちゃいそうっ……カズトは、あぁんっ、カズトは気持ちいいの……っ？": "啊，啊啊啊，我已经，快要高潮了……一丰，啊啊嗯，一丰，你舒服吗……？", "ここまでに何度、こみ上げてきた射精感を飲み込んだと思っているのか。": "我都不知道，至今为止忍下了多少次涌上来的射精感。", "身体の内側の欲望は、限界まで猛っている。": "身体内部的欲望，已经膨胀到了极限。", "ごめんなさい、カズトっ……いいの、無理しないで。私も、もうイキそうだからっ……一緒に、はぁっ、イキたいっ……": "对不起，一丰……没关系，你不用勉强。我也快要高潮了……我想和你一起……哈啊，一起高潮……", "私の膣中にいっぱい、はぁっ、出してぇ……っ、あっ、あああああっ、ふぁあああっ……！！": "在我的小穴里，哈啊，射出来吧……啊，啊啊啊啊啊，呼啊啊啊啊……！！", "頂きに上り詰めた俺は、おそらく同時に達した様子のレンファの最奥へと、のけぞる上体をつかまえながら注ぎ込む。": "我到达了顶点，莲法似乎也同时高潮了。我抓住她后仰的上半身，将精液注入她的最深处。", "あああふぁああっ……熱いぃっ……んっ、あはぁっ、私の大事なとこでぇ、はぁんっ……カズトを感じるぅ……": "啊啊啊呼啊啊啊……好烫……嗯，啊哈啊，在我最重要的地方，哈啊嗯……能感受到一丰……", "悦びに身体を震わせながら、レンファはうっとりとした顔で俺に目を合わせる。": "莲法因喜悦而颤抖着身体，一脸陶醉地与我对视。", "このスライムの催淫効果、すごすぎるわ……まだ、止まらないんだもの……": "这个史莱姆的催情效果，太厉害了……我还没停下来呢……", "催淫効果、か……。": "催情效果吗……", "決して珍しい効果でもないし、思い込むのも無理はないか。": "这效果并不罕见，也难怪她会这么想。", "そう考えて言葉を飲み込む俺。": "我这么想着，把话咽了回去。", "レンファは嬉しそうに、また腰を振り始める。": "莲法开心地再次扭起了腰。", "この後、俺が持ってきたバインダーに挟んだフウのメモ――このスライムは抑圧された気持ちをオープンにする効果がありますよー――をレンファが見つけてしまうのは、この後。": "之后，莲法发现了我带来的文件夹里夹着的风的笔记——这种史莱姆有让人坦率表达出压抑心情的效果哦——", "俺が２回ほど射精した後のことだった。": "那是我射了两次之后的事了。", "彼女が愕然としたことは、言うまでもない。": "她会感到愕然也是理所当然的。"}