{"いきなり部屋に呼びつけられたと思ったらこれだ。": "我还以为她突然把我叫到房间里是要做什么，结果居然是这样。", "だが、突然の抱擁も、背景を知らないわけでもない。": "不过，我并不是不知道她突然拥抱我的原因。", "オトギノクニに視察に行くという直前、部下にハグしてあげる騎士団長に会いに行くと言っていたので、なんとなく想像はつく。": "在去童话之国视察之前，她曾说要去见骑士团长，给他一个拥抱，所以我大概能猜到。", "な、何よ。あ、ちょ……私がハグしてあげるんだってば……い、嫌ではないけど……": "什，什么嘛。啊，等……我说了要给你一个拥抱啊……虽，虽然也不是不愿意……", "カリン": "卡琳", "こちらからも抱きしめ返すと、動揺を見せるカリン。": "当我主动回抱她时，卡琳显得有些动摇。", "でも、ご褒美を出し惜しみしちゃいけないわよね": "但是，不能吝啬于给出奖励呢", "カリンはするりと服を脱ぎ、肌を見せる。途端に反応する俺の下半身。": "卡琳轻巧地脱下衣服，露出肌肤。我的下半身立刻起了反应。", "オトギノクニのオルスロー騎士団は、ご褒美はハグらしいわ。なら、私はその上をいかなきゃ……ね？": "童话之国的奥斯陆骑士团好像都是用拥抱作为奖励。那么，我得做得更进一步才行……对吧？", "そのオルスロー騎士団とやらに対抗する必要性もまったくないと思うのだが、自分はもちろんカリンにも、何か不利益があるわけでもないので言葉を飲み込む。": "虽然我觉得完全没有必要和那个奥斯陆骑士团对抗，但既然对自己和卡琳都没有任何不利，我便把话咽了回去。", "んっ、はぁっ！あっ、んんっ！そんなに慌てなくても、んっ、取り上げたりしないから……あっ、ああっ": "嗯，哈啊！啊，嗯嗯！不用那么着急，嗯，我不会抢走的……啊，啊啊", "分かっていても、こみ上げてくる欲望は早く早くと、身体全体を急かしてくる。": "即使心里明白，涌上心头的欲望还是催促着整个身体，要我快点快点。", "カリンの身体に負担をかけまいとする理性と、せめぎ合いながらも深々と挿入していった。": "我一边与不想给卡琳的身体造成负担的理性抗衡，一边深深地插入。", "あぁああっ！んんっ、だ、大丈夫よ。痛いわけじゃないのっ、んっ、ただ、私のナカがカズトでいっぱいになって……": "啊啊啊啊！嗯嗯，没，没事的。我并不觉得痛，嗯，只是，我的里面被一丰填得满满的……", "ちょっとだけ、苦しくなってるだけ……あっ、も、もう平気だから……動いて": "只是稍微有点难受而已……啊，已，已经没事了……动吧", "そうは言っても、やはり夢中になりすぎたと反省した俺は、じっくりと肉竿をなじませるようなペースで、抽送を開始する。": "尽管她这么说，我还是反省自己太过沉迷，以让肉棒慢慢适应的节奏开始抽送。", "はぁっ、あんっ、そんなふうに押し付けられたら……私のナカぁっ、拡がっちゃうわ……あっ、んんっ": "哈啊，啊嗯，被那样顶进来的话……我的里面，会被撑开的……啊，嗯嗯", "カズトの形……はっきり分かる。んっ、あんっ、はぁっ……": "我能清楚地感觉到……一丰的形状。嗯，啊嗯，哈啊……", "カリンは自身の下腹部をそっとさすりながら、こちらに目線を飛ばしてくる。": "卡琳轻轻地抚摸着自己的下腹部，同时向我投来视线。", "ちゃんと分かるの、手で握ったときに分かるみたいに………だって、ここだって身体の一部だもの。そうでしょう？": "我能清楚地感觉到，就像用手握住时一样……因为，这里也是我身体的一部分嘛。对吧？", "熱い蜜で溢れた肉壷は、ぴったりと俺のモノに張り付くようにしながら、その襞で竿肌を撫でていく。": "溢满着炙热蜜液的肉壶紧紧地贴着我的肉棒，用它的褶皱轻抚着我的肉竿。", "カリンの身体がもたらす悦楽を、深く息をつきながら、じっくりと味わっていくと、カリンは少し不満げにこちらを見た。": "我深深地吸了一口气，细细品味着卡琳的身体所带来的愉悦，而卡琳则有些不满地看着我。", "ねえ、もう大丈夫よ。私は、カズトの形にすっかり拡げられちゃったもの。だから、ね？": "喂，已经没事了啦。我的里面已经被一丰的形状完全撑开了。所以，来吧？", "カリンの言いたいことは、おおよそ分かった。俺の中の本能も、そろそろ更に強い刺激を要求しているところだ。": "我大概明白卡琳想说什么了。我心中的本能也差不多开始要求更强烈的刺激了。", "だが、湧き上がった微細な嗜虐心にかられて、俺はわざと怪訝そうな表情を作ってみせる。": "但是，我被涌上心头的微小施虐心所驱使，故意装出一副惊讶的表情。", "だから、ね……もう、はぁっ、んんっ、奥までいっぱい挿れても、平気だから……んっ、はぁっ": "所以，来吧……真是的，哈啊，嗯嗯，就算插到最里面也没关系的……嗯，哈啊", "うん、とうなずきながら、ゆっくりと最奥まで届かせる。そしてまたゆっくりと引いて。": "我一边点头，一边慢慢地插到最深处。然后又慢慢地拔出来。", "奥に達したときは、満足げに身体を悦びに震わせていたカリンだが、そのじっくりしたペースに焦れた様子を隠さない。": "虽然卡琳在到达最深处时，满足地因快感而颤抖着身体，但她似乎对这种缓慢的节奏感到有些焦躁，无法掩饰自己的心情。", "ねえ、ほら、もっと……大丈夫だってば。私のことは、んっ、はぁっ、気遣わなくても大丈夫……": "喂，来嘛，再……没关系啦。不用，嗯，哈啊，顾虑我的感受……", "んっ、はぁっ、もっと速く動いてもいいから、はぁっ、もっと奥まで、激しくても、いいからっ、くぅっ": "嗯，哈啊，你可以再快一点，哈啊，再插得更深一点，激烈一点也没关系，咕呜", "奥って、どこの？": "更深一点，是指哪里啊？", "さすがにその問い返しは、バカだと思われるのではと考えつつも、敢えて演じる。": "虽然我知道如果这么反问的话，会被当成笨蛋，但我还是故意演了出来。", "カリンはとうとうガマンの限界に達したようで、": "卡琳似乎终于到达了忍耐的极限，", "もうっ、いいからっ、もっと奥まで突きなさいよっ！私の、ナカっ、もっと奥までちゃんとっ！": "算了，别管了，再插得更深一点啦！我的，里面，再插得更深一点！", "んんっ、はぁっ、そうっ、もっと激しくしてっ、奥の、いちばん気持ちいいとこっ、もっとガンガン突いてちょうだいっ！": "嗯嗯，哈啊，对，再激烈一点，最里面，最舒服的地方，再用力地顶进来！", "カリンの性格上、おねだりさせるのは、まず無理だろう。": "以卡琳的性格来说，要让她主动求爱应该是不可能的吧。", "だが、こういう形なら……という狙い通りで、俺の欲望の火も一気に燃え盛る。": "但是，如果是这种形式的话……正如我所料，我的欲望之火也一口气燃烧了起来。", "はぁああっ、そうっ、んっあああっ、それがいいのっ、はあああっ、カズトのでっ、めちゃくちゃにされてるっ……！ああっ": "哈啊啊啊，对，嗯啊啊啊，就是这样，哈啊啊啊，被一丰，弄得乱七八糟的……！啊啊", "あああっ、すごいっ、んんっ、でも私だけじゃなくて……カズトも、ふふっ……気持ちいいって顔してる……": "啊啊啊，好厉害，嗯嗯，但不只是我……一丰也，呵呵……露出了很舒服的表情……", "カリンからそう言われて、ただ夢中で腰を動かし続けている自分に気づく。": "被卡琳这么一说，我才发现自己只是忘我地持续摆动着腰。", "自分がどう見られているかも忘れ、目の前のカリンしか見えていなかった。": "我甚至忘了自己在别人眼里是什么样子，眼中只有眼前的卡琳。", "んっ、くふぁああっ……そう、それでいいのっ……！んんっ、私だけを見てればいいのよ……んぁあああ……あはぁ……！": "嗯，咕呼啊啊啊……对，这样就好……！嗯嗯，你只要看着我就好了……嗯啊啊啊啊……啊哈啊……！", "もう、出したいんでしょう？いいのよ、いっぱい出して……私のナカに、残さず全部っ……！": "你已经，想射了吧？可以哦，全都射出来吧……在我的里面，一滴不剩地全部射出来……！", "カリンが見通したとおり、もう限界だった。": "正如卡琳所料，我已经到极限了。", "懸命な俺のピストンを受け止め、カリンも快楽に顔を蕩けさせている。": "承受着我拼命的活塞运动，卡琳也因快感而露出陶醉的表情。", "ああああっ……も、もう、私も、イッちゃうっ、あああっ、んっ、はぁあっ、カズトの熱いので、イカせてっ、あああっ": "啊啊啊啊……我，我也，要去了，啊啊啊，嗯，哈啊啊，用一丰热热的，让我高潮吧，啊啊啊", "私も、イッちゃいそうだからぁ、あああっ、あっ、んふあああっ、んっ、カズトと、いっしょに、イッ、イクぅううう……！": "我也，快要去了，啊啊啊，啊，嗯呼啊啊啊，嗯，和一丰，一起，去，去了呜呜呜呜……！", "全身を震わせ絶頂するカリン。その膣奥へ肉欲のすべてを出し切ると、俺は崩れ落ちながらもカリンの額に口づけを落とした。": "卡琳全身颤抖着达到了高潮。将所有肉欲都射进她的阴道深处后，我虽然已经筋疲力尽，但还是在卡琳的额头上落下一吻。", "はぁ、はぁ……どうして、おでこなのよ……": "哈啊，哈啊……为什么，是额头啊……", "自制心の問題だ。": "这是自制力的问题。", "唇にキスすれば舌を絡めたくなり、舌を絡めればもう一度したくなって――": "要是亲吻嘴唇就会想舌吻，一旦舌吻了就会想再来一次——", "ダメなの？いいじゃない、今日のこれは私からのご褒美なんだから": "不行吗？有什么关系嘛，今天这可是我给你的奖励哦", "まあ、私もうっかり忘れて、私を満足させなさい、みたいなことを言った気がするけど……": "虽然我好像也一不小心就说了“满足我吧”之类的话……", "カリン流のおねだりを試みたことは、ちゃんと意識にあったらしい。": "看来卡琳还是有意识到自己在用她的方式撒娇。", "あれはあれで可愛かった、と感想を告げるとカリンはふふん、と鼻を鳴らした。": "我告诉她那样也很可爱，她就哼哼地笑了。", "バカね。私にそんなこと言うのは、貴方くらいよ。……まあ、貴方だけでいいんだけど": "笨蛋。会对我这么说的，也就只有你了……不过，也只有你就够了", "小声で付け加えた言葉に、つい鼓動が早まってしまう。": "她小声补充的这句话，让我的心跳不由得加速。", "そんな想いで熱っぽい視線を向ければ。": "我怀着这样的心情，用热情的视线看向她。", "それで？もう１回するの？しないの？貴方が断っても私が襲うけど――": "所以呢？要再来一次吗？还是不要？就算你拒绝，我也会主动出击的——", "と、カリンは俺の首に手を回し、逃れようのない濃厚なキスをくれたのだった。": "说着，卡琳就搂住我的脖子，给了我一个无法逃脱的深吻。"}