{"ジョルジア、真っ黒に汚れちゃってるじゃーん！どしたの？": "乔琪亚，你全身都黑了！怎么了？", "ティンカー・ベル": "汀可贝儿", "煙突掃除してたの。これから聖歌隊の練習があるんだけど間に合いそうにないや": "我在打扫烟囱。接下来还有圣歌队的练习，但感觉赶不上了", "ジョルジア": "乔琪亚", "ずいぶんお忙しいんですね": "真是忙碌呢", "ピュルテ": "看板", "クリスマス前は煙突掃除の大渋滞！早くしないとサンタクロースが来ちゃうから": "圣诞节前烟囱的清扫工作堆积如山！不快点的话圣诞老人就要来了", "もっと前もって依頼してほしいよねー！みんな計画性皆無じゃん": "真希望他们能早点委托啊！大家都没有计划性吗", "この時期は町の人もやることがいっぱいあるから、煙突掃除は後回しになっちゃうんじゃないかな": "这个时期镇上的人也有很多事要做，所以烟囱的清扫就往后推了吧", "愚痴も言わず、ジョルジアさんは本当に偉いですよね！私も手伝います！": "不抱怨，乔琪亚小姐真的很伟大！我也来帮忙！", "ピュルテたちまで真っ黒に汚したくないから大丈夫、クリスマス準備を楽しんで": "不用，我不想把看板你们也弄脏，所以没关系，你们就享受圣诞节的准备吧", "あれよ、あれ。煙突通るのってどうせクラースでしょ？適当にちゃちゃっと掃除しとけばいいよ": "那个啊，那个。反正要通过烟囱的都是克拉斯吧？随便打扫一下就行了", "だからこそ、余計にキレイにしとかなきゃ。あとで何言われるかわかんないし": "正因为如此，才要打扫得更干净。不然之后不知道会被说什么", "あのクラースさんですからね……": "因为是那个克拉斯先生啊……", "まあ、クラースもプレゼントを配る家がいっぱいあって大変だよね。さて、今日の予定をこなさなくっちゃ": "嗯，克拉斯要送礼物的家也很多，很辛苦呢。好了，今天也得完成预定计划", "急いで、急いで。この町で商売した後は、明後日には次の町だよ": "快点，快点。在这个镇上做完生意后，后天就要去下一个镇了", "旅商人Ａ": "旅行商人Ａ", "わぁーってるよ！ここ数日、仕事ばっかりでロクに休んでねえから疲れがな": "我知道！这几天一直在工作，都没好好休息，好累啊", "旅商人Ｂ": "旅行商人Ｂ", "俺だってたまには実家に帰りたいよ……。まあ、いまは稼ぎ時、頑張ろう！": "我偶尔也想回老家啊……不过，现在正是赚钱的时候，加油吧！", "稼いだって、高いロイヤリティ払っていくらも残んねえし、残った金でプレゼント買う彼女もいねえし……はぁああ": "即使赚了钱，也要付高额的专利费，剩下的钱也不多了，而且也没有女朋友能用剩下的钱买礼物……唉", "旅の商人さんも大変そうですね": "旅行商人也很辛苦呢", "ね。家にも帰れず仕事してる。クリスマスも関係なく……": "是啊。不能回家工作。和圣诞节也没有关系……", "ジョルジア？どした？": "乔琪亚？怎么了？", "ううん。創造期の頃を思い出しちゃった。毎日毎日、限界まで働かされてたなって……": "没什么。想起了创造期的时候。每天每天，都被逼着工作到极限……", "そっか……。大変だったよね": "是吗……很辛苦吧", "昔のことをグチグチごめんね！仕事してくる。フレーダやアウグスタも頑張ってるし、このあと一緒にごはんなんだ": "对不起，一直抱怨以前的事！我去做工作了。弗莱达和雅乌库斯塔也在努力，之后要一起吃饭", "あれ、あんたは旅の……もしかして、いま仕事終わったの": "咦，你是旅行的……难道说，现在工作结束了？", "いよいよ明日が本番となる聖歌隊の練習に励んだジョルジアの、その帰り道。": "明天就是圣歌队正式演出的日子，乔琪亚努力练习着，然后在回家的路上。", "粉雪がちらちらと舞うなか、昼間に出会った男がベンチにぼんやり座っていた。": "在飘落的雪花中，白天遇到的男人正坐在长椅上发呆。", "あ……きみこそ、こんな時間まで。お疲れ様": "啊……你才是，都这个时间了。辛苦了", "旅商人A": "旅行商人Ａ", "仕事終わりにしては遅いけど、帰って寝るには早いんじゃない？今夜はクリスマスイブだよ": "工作结束的时间很晚，但要回去睡觉还太早了吧？今晚是圣诞夜哦", "いいんだ。相棒も、何かいいもの見つけたとか言っていなくなっちまったし……一人ぼっちのクリスマスなんて": "不用管我。我的搭档也说找到了什么好东西，不知道跑哪去了……一个人过圣诞节什么的", "……。……もし、一人じゃ、ないとしたら？": "…………如果，不是一个人的话呢？", "えっ？": "诶？", "男の泊まっている、粗末な部屋。": "男人住的，简陋的房间。", "その狭い空間で、一糸まとわぬ姿で向かい合った二人は、お互いに少し照れ笑いを浮かべながら、互いの体温を確かめあった。": "在那个狭小的空间里，一丝不挂的两人面对面，互相露出害羞的笑容，确认着彼此的体温。", "はぁっ……んっ……ねえ、あんた、初めて？": "哈啊……嗯……我说，你是第一次吗？", "……。３回目": "……第三次", "すぐに嘘だと分かった。": "马上就知道是谎言了。", "この期に及んでつまらない見栄なんて張らなくても、性経験の有無なんかで蔑んだりしないのに。": "都到这个地步了，就算不打肿脸充胖子，也不会因为有没有性经验而看不起他。", "ん、そっか……。だいじょぶ、そのままゆっくりして。んっ、はぁっ、あっ": "嗯，是吗……没事，就这样慢慢来。嗯，哈啊，啊", "自分の中を押し開くようにして入ってくる感覚に、ジョルジアはうめいた。": "被推开的感觉，让乔琪亚发出了呻吟。", "あったかい……": "好温暖……", "ん、あんっ、あたしも、あったかいよ。はぁっ、それにすごくっ、気持ちいいとこに当たってるぅ……っ": "嗯，啊嗯，我也，很温暖哦。哈啊，而且碰到了，很舒服的地方……", "熱よりも硬さのほうが、感触としては如実に感じた。": "比起热度，更真实地感受到了硬度。", "ジョルジアはゆっくりと腰を揺らし始める。": "乔琪亚开始慢慢地摇动腰部。", "はぁっ、はぁっ……あっ、ひぁんっ！？だ、だめっ、はぁっ、おっぱい、だめぇっ！": "哈啊，哈啊……啊，咿呀！？不，不行，哈啊，胸部，不行！", "えっ、ご、ごめん。だめだった？": "咦，抱，抱歉。不行吗？", "向かい合いながら挿入したので、彼もきっと舌で責めてくるだろうとは思っていた。": "因为是面对面插入的，所以我也以为他会用舌头来进攻。", "だが、いの一番に舐められるとは思っておらず、思わず過敏になってしまったのだ。": "但是，没想到他一上来就舔，让我一下子变得敏感起来。", "ううん、ダメじゃない。あたし、おっぱい感じやすいから。どっちかっていうと、いっぱいしてほしいっ……": "不，不是不行。我的胸部很敏感。硬要说的话，我希望你多舔舔……", "はぁっ、あぁんっ、そうっ、もっとしてっ……！んっ、あっ、あぁうっ、おっぱいだけでイキそうっ、あんっ": "哈啊，啊嗯，对，多舔舔……！嗯，啊，啊呜，光是胸部就要去了，啊嗯", "最後までとっておいて焦らされている普段とは、また違った感覚にジョルジアも息が荒くなる。": "和平时那种一直忍到最后一刻的感觉不同，乔琪亚也变得气喘吁吁。", "はあはあ……なあ、ほんとに、どうして俺なんかと": "哈啊哈啊……我说，你为什么，要和我这种人", "え？だって不潔じゃなさそうだったし": "咦？因为你看起来很干净啊", "そ、そりゃあ、顔もブサイクで金もなくてオシャレでもなくて口下手だけど、清潔さくらいは維持してるつもりだから": "那，那是因为，虽然我长得丑又没钱又不时髦又不善言辞，但至少会保持干净", "あと……一人ぼっちだったから、かな": "还有……你是一个人，对吧", "一人になってしまった、そう言って肩を落とす彼の姿に既視感をおぼえたのだ。": "他那说着“我变成一个人了”而垂头丧气的样子，让我感觉似曾相识。", "その元となるビジョンは、かつて買い取られた先で道具のように扱われる日々で、絶望していた自分自身だった。": "我之所以会这么想，是因为我曾经被买走，然后被当成道具对待，那时的我非常绝望。", "あたしみたいだと、思って": "我觉得，你和我一样", "そう言って男の後頭部に回した腕に力を込める。男の鼻息が胸元にあたってくすぐったかった。": "我一边说，一边用力抱住男人的后脑勺。男人的鼻息吹在胸口上，感觉痒痒的。", "もっと、して。気持ちよく、してほしい……っ、あぁんっ": "再多做一点。让我更舒服……啊嗯", "一人じゃ、ないよ。んっ、あぁっ、俺も、きみも……今は、今夜だけは２人だから": "不是，一个人。嗯，啊啊，我和你……现在，只有今晚，我们是两个人", "そうだよっ、んっ、あたしの中にあんたがいるっ……はぁっ、あっ、中でびくびく動いてるっ": "是啊，嗯，你在我里面……哈啊，啊，在里面一跳一跳的", "より、その彼の分身を感じたくて、思わず下腹部に力が入る。結果、締まった膣の感触に、ますます男の肉竿は暴れまわった。": "为了更清楚地感受到他的分身，我不由自主地在下腹部用力。结果，阴道的紧缩感让男人的肉棒更加狂暴。", "はぁ、あぁんっ、気持ちいいとこに当たってぇ……っ、はぁっ、あぁうっ、おかしくなっちゃう、敏感なとこ、ごりごりされてるのぉっ": "哈啊，啊嗯，顶到舒服的地方了……哈啊，啊呜，要变得奇怪了，敏感的地方，被摩擦着", "ああああ、当たってるのが分かるよ。この奥のとこだよね、そうだよねっ": "啊啊啊啊，我知道。就是这个深处吧，没错吧", "はぁあああっ、そうっ、そこぉっ、あぁんっ！しゅごいのぉ、これっ、あぁっ、もっと、おまんこも突いてほしいけどぉ、はぁっ": "哈啊啊啊，对，就是那里，啊嗯！好厉害，这个，啊啊，好想，你再多顶一下小穴，哈啊", "うんっ……ここもだよね、じゅるるっ、ずじゅっ": "嗯……这里也很舒服吧，啾噜噜，滋啾", "膣奥を突かれ、反射的に男の頭を抱きしめてしまう。だが、男はそれにも構わず一心不乱に、ジョルジアの乳首を吸い続ける。": "被顶到小穴深处，我反射性地抱紧男人的头。但是，男人毫不在意，专心致志地吸着乔琪亚的乳头。", "はぁああんっ、んっ、だめっ、おっぱいとおまんこ同時にされちゃうの、だめぇ、イッちゃうよぉっ、あぁんっ": "哈啊啊啊嗯，嗯，不行，胸部和小穴同时被玩弄，不行，要去了，啊啊嗯", "あああっ、俺の口の中でどんどん乳首がいやらしく大きくなっていくよ！": "啊啊啊，乳头在我的嘴里变得越来越大，越来越下流了！", "甘やかな痺れが全身に拡がって、ジョルジアから思考を奪っていく。": "甜美的酥麻感扩散到全身，夺走了乔琪亚的思考能力。", "残された僅かな意識はただ一点、自分も彼もひとりじゃないという安心感だけ。": "仅存的意识只剩下一点，那就是自己和他都不是孤身一人的安心感。", "ああああっ、びくびくしちゃうっ、はぁんっ、も、もうだめ、奥のとこぉ、はあっ、ぐりぐりされるの、もうほんとむりぃ、はぁっ、あぁあああんっ": "啊啊啊啊，一跳一跳的，哈啊嗯，已，已经不行了，里面，哈啊，被摩擦着，真的不行了，哈啊，啊啊啊啊啊嗯", "んんんっ、ああっ、もうだめぇえええっ、イッちゃうっ、イッ、イクっ、イクぅぅううううっ、あぁあああ――っ！！": "嗯嗯嗯，啊啊，已经不行了，要去了，去，去了，去了，啊啊啊啊啊——！！", "激しく突き抜ける強い衝撃に、ジョルジアの意識は刹那、真っ白になる。": "强烈的冲击猛烈地贯穿全身，乔琪亚的意识瞬间变得一片空白。", "あ、あぁう……はぁっ、出てる、いっぱい……": "啊，啊啊呜……哈啊，射出来了，好多……", "緩やかに戻り始める理性とともに、自分の体内に吐き出された熱い欲望を感じ、全身に満ち足りた感覚が拡がっていく。": "随着理性慢慢恢复，我感觉到他射在我体内的炽热欲望，满足感在全身扩散开来。", "ああ……これがセックス……こんな最高なものがあったなんて……": "啊啊……这就是做爱……世上竟然有这么棒的事情……", "男は思わずそう漏らし、はっとする。": "男人不由得脱口而出，然后又回过神来。", "ジョルジアは微笑んで、男の頭をそっと撫でた。": "乔琪亚微笑着，轻轻抚摸男人的头。", "経験人数なんてどうでもいいよ。あんたは我を通すんじゃなく、初めてでも相手のことを気にかけてた。それ、才能ある証拠": "经验人数什么的无所谓啦。你不是为了自己，而是为了对方着想，即使对方是第一次。这就是你有才能的证据", "そ、そうかな。まあ、才能あったとして活かせる機会なんて、もうないだろうけど……": "是，是吗。不过，就算我有才能，也没有机会活用了吧……", "薄汚れた小さな窓から外を見ると、雪はもうやんでいた。": "我从肮脏的小窗向外望去，雪已经停了。", "木々から伸びる影からすれば、月はちょうど頂点に達したところだろうか。": "从树木的影子来看，月亮应该正好到达了顶点。", "大丈夫。あと……んーと、５回は活かせる機会あると思う。んっ、んちゅ……": "不用担心。还有……嗯，我觉得还有5次活用的机会。嗯，嗯啾……", "どういう意味かと問いたげな男の唇を半ば強引に奪うジョルジア。": "乔琪亚半强迫地吻住了男人的嘴唇，仿佛在问他是什么意思。", "ちゅ、ちゅっ……はぁっ……朝まで、一人にしないでね": "啾，啾……哈啊……直到早上，都不要让我一个人哦"}