{"もう、私の内なる熱は、と、とめどなく……えっと、溢れてるのよ": "我，我內心的熱量，已經，已經止不住地……那個，溢出來了", "レンファ": "蓮法", "レンファの投宿先に呼び出されたので行ってみると、扉を閉めるなり彼女は服を脱ぎ捨てた。": "我被蓮法叫到了她住的地方，一到那裏，她就關上門把衣服脫掉了。", "そしてこのセリフ。": "然後說出了這句臺詞。", "あ、あなたを見ると、甘くて、え？なやまし……えっと？": "只，只要看到你，我就感覺，甜蜜，誒？又煩惱……那個？", "カンペを見るんじゃない。": "別看小抄啊。", "だが、俺を誘っているんだということは、よく分かった。": "不過，我很清楚她是在誘惑我。", "だから……ね。ちゃんと言うわね。私、カズトがほしいの": "所以……那個。我會好好說出來的。我想要一豐", "レンファの言葉が持つ甘い響きは、瞬く間に下半身に伝わり、想いに応えるべきだと主張を始める。": "蓮法的話語中帶着甜蜜的音色，瞬間傳到了我的下半身，開始主張應該回應她的感情。", "ベッドの上に四つん這いになって誘うレンファに、俺はたまらず服を脱ぎ捨て――": "看到蓮法趴在牀上誘惑我，我忍不住脫掉了衣服——", "あっ……んっ、はぁあああんっ！すごいっ、あっ、カズトのっ……熱い……！": "啊……嗯，哈啊啊啊啊嗯！好厲害，啊，一豐的……好熱……！", "レンファの無防備な尻をつかまえ、狭い膣穴へと分け入っていく。": "我抓住蓮法毫無防備的屁股，挺進狹窄的陰道。", "んっ、はぁんっ……あっ、んんっ……私の、はぁっ、奥まで……いっぱいになってるっ……！": "嗯，哈啊嗯……啊，嗯嗯……我的，哈啊，深處……都被填滿了……！", "拙い誘い文句ではあったが、決して嘘だったわけではないようで、内なる熱はとめどなく溢れていた。": "雖然她的誘惑話語有些笨拙，但似乎絕非謊言，她內心的熱量已經止不住地溢出來了。", "んっ、はぁっ……ダメね……慣れないことなんて、するものじゃないわ……": "嗯，哈啊……不行啊……不該做自己不習慣的事的……", "レンファから誘ったことがないわけじゃない。何故こんなことをわざわざ？": "蓮法也不是沒有主動誘惑過我。爲什麼這次要特意這麼做？", "そんな疑問にレンファは、少し気まずそうに視線を外した。": "面對我的疑問，蓮法有些尷尬地移開了視線。", "だって……色々と、あのままにはできないと思って。私なりに考えたのよ": "因爲……我覺得不能讓之前的事就這麼過去。所以我也思考了一下", "あのまま……というフレーズで、先日のスライム部屋での事故のことを思い出す。": "之前的事……聽到這句話，我想起了前幾天在史萊姆房間發生的事故。", "レンファは催淫効果があるのだと思い込んでいたが、正しくは抑圧された気持ちを解放するというもの。": "蓮法一直以爲是史萊姆有催淫效果，但其實那只是解放了她壓抑的心情而已。", "スライムによって大いに乱れてしまったレンファだったが、つまりそれは。": "蓮法因爲史萊姆而變得非常淫亂，但那也就是說。", "スライムのせいで、淫らになってしまったのではなく……タガが外れただけ、つまり私の本質は、カズトのこれが欲しくてたまらない、はしたない女……": "我並不是因爲史萊姆才變得淫蕩……只是放開了束縛而已，也就是說，我的本質就是個想要一豐的這個想要得不得了的下流女人……", "自嘲気味にこぼすレンファに、何も悪いことじゃないと力説する。": "我極力向自嘲的蓮法強調，這並不是什麼壞事。", "求められることも、純粋に嬉しい。": "被她渴求，我也純粹地感到高興。", "だけど……ちゃんと、ちゃんとしたかったのよ……あのままじゃ、その、男の人なら誰でもいい、なんて思われちゃうじゃない……": "但是……我還是想好好地，好好地做一次……要是就這麼過去的話，那個，不就會被當成只要是男人誰都可以了嗎……", "俺はそんなふうに解釈してはいなかったが、心配するレンファの気持ちも理解できる。": "雖然我沒有這麼理解，但我也能理解蓮法擔心的心情。", "だから……んっ、はぁっ……あなたじゃなきゃダメなんだって、そう伝えたかったの……": "所以……嗯，哈啊……我想告訴你，不是你的話就不行……", "最初から素直にそう言ってくれればいいのに、と思わず苦笑を漏らす。": "要是她一開始就這麼坦率地說出來就好了，我不禁苦笑。", "さっきの誘い文句では、何がなんだか分からなかったが、今の一言は確実に俺の奥深くに突き刺さったのだから。": "雖然剛纔的誘惑話語讓我一頭霧水，但剛纔那句話確實深深地刺入了我的內心。", "あっ、はぁっ……！急に、そんな、はげしっ……あんっ、んぅっ、はぁっ……": "啊，哈啊……！突然，這麼激烈……啊嗯，嗯，哈啊……", "あぁっ、カズトっ……んっ、ふぁあっ……きてぇっ、もっと……もっと私を、カズトでいっぱいにしてっ……！": "啊啊，一豐……嗯，呼啊啊……來吧，再……再用一豐，把我填得滿滿的……！", "膨らんでいく欲望の分だけ、抽送の速度が上がっていく。豊かな胸が、突くたびに揺れるのが視界に入った。": "隨着膨脹的慾望，抽送的速度也逐漸加快。豐滿的胸部隨着每一次的抽插而搖晃，映入我的眼簾。", "はぁっ、んんっ、はぁっ、本当は……あのとき、助けてくれてありがとうって言いたかったのに……！": "哈啊，嗯嗯，哈啊，其實……那時候，我真的很想對你說謝謝……！", "押し倒して、するだけして、勝手に自己嫌悪になって……逃げるように帰ってしまったわ……": "我卻把你推倒，做了那種事，還擅自陷入自我厭惡……逃也似的回去了……", "ごめんなさい、カズト……それと、ありがとう……。助けてくれたことも、こうしてまた繋がってくれてることも……嬉しいの……": "對不起，一豐……還有，謝謝你……無論是救了我，還是像這樣再次和我結合……我都好開心……", "レンファの健気な言葉に、鼓動が自然と早まっていく。同時に、彼女の下半身に叩きつけるようにして、律動はより激しさを増していった。": "蓮法這番堅強的話語，讓我的心跳自然而然地加速。與此同時，我更加激烈地撞擊着她的下半身，加快了抽插的速度。", "ふぁああああっ、あっ、はぁっ、もうっ、はげしっ、んんっ、私の奥までっ、入ってきてぇ、あぁああうっ、んっ……": "呼啊啊啊啊啊，啊，哈啊，好激烈，嗯嗯，都插到，我的深處了，啊啊啊啊嗚，嗯……", "当たっちゃってるっ、んっ、あっあああっ、奥の大事なとこ、カズトのがゴツゴツ当たっててっ、あぁうっ、気持ちいいのっ……！": "撞到了，嗯，啊啊啊啊，裏面最重要的地方，被一豐的硬硬的東西撞到了，啊啊嗚，好舒服……！", "とめどなく溢れる熱い蜜と、切なく抱きしめる肉襞の感触に、俺もまた限界を悟る。": "源源不斷地溢出的炙熱蜜液，以及肉壁那令人欲罷不能的觸感，讓我也意識到自己已經到了極限。", "あああっ、カズトっ、カズトっ……ねぇ、きてぇっ、私も、もうイキそうだからぁ……おねがい、一緒にっ……！": "啊啊啊，一豐，一豐……來吧，射進來，我也，快要高潮了……拜託你，一起……！", "はぁああっ、カズトがっ……カズトがほしいのっ、ねぇっ、ちょうだいっ、あぁああっ、んんっ、はぁっ": "哈啊啊啊，我想要……我想要一豐，來吧，給我，啊啊啊啊，嗯嗯，哈啊", "膣奥に亀頭が触れ合う感触を味わうたび、切ない痺れが下腹部からせり上がってくる。": "每當龜頭觸碰到陰道深處，一股令人欲罷不能的酥麻感就會從下腹部湧上來。", "最後のそのときまでしっかりと繋がっていたい。": "我想和她緊緊相連，直到最後一刻。", "そんな想いで、レンファの膣奥へ深々と挿しつつ、精管が欲望を解放する瞬間に期待して膨らんでいく。": "懷着這樣的想法，我深深地插入蓮法的陰道深處，期待着精管釋放慾望的瞬間，同時逐漸膨脹起來。", "あぁっ、イクっ、イク、あっ、あああっ……イッちゃ、あっ、あうっ、イッちゃうぅぅぅ――ふぁあああっ！": "啊啊，要去了，要去了，啊，啊啊啊……要去了，啊，啊嗚，要去了————呼啊啊啊啊！", "そして、互いの衝動が堰を切ったように溢れ出した。": "然後，彼此的衝動如同決堤一般湧出。", "２人の体液の奔流を味わいながら、ぐったりと脱力して余韻を味わう。": "一邊品味着兩人體液的奔流，一邊筋疲力盡地享受着餘韻。", "はぁ……っ、ああっ……熱いのが奥まで届いて、はぁっ……": "哈啊……啊啊……熱熱的東西都流到深處了，哈啊……", "手で確かめなくても分かる……なんか分かるの。すっごく濃くてドロドロのが出てるって……": "即使不用手確認我也知道……我就是知道。有非常濃稠又粘糊糊的東西流出來了……", "自分でも、なんだか濃厚なのを出したような感覚はある。背中から腰へと優しく撫でながら、レンファが気持ちよくしてくれたからだと伝える。": "我自己也感覺好像射出了很濃厚的東西。我溫柔地從她的後背撫摸到腰部，告訴她是因爲蓮法讓我很舒服的緣故。", "私の、カズトへの気持ち……分かって、くれた……？": "你明白……我對一豐的心意了嗎……？", "もちろんだと微笑み返すと、レンファもまた満足気に目を細めた。": "我微笑着表示當然明白，蓮法也滿足地眯起了眼睛。"}