{"もう、私の内なる熱は、と、とめどなく……えっと、溢れてるのよ": "我，我内心的热量，已经，已经止不住地……那个，溢出来了", "レンファ": "莲法", "レンファの投宿先に呼び出されたので行ってみると、扉を閉めるなり彼女は服を脱ぎ捨てた。": "我被莲法叫到了她住的地方，一到那里，她就关上门把衣服脱掉了。", "そしてこのセリフ。": "然后说出了这句台词。", "あ、あなたを見ると、甘くて、え？なやまし……えっと？": "只，只要看到你，我就感觉，甜蜜，诶？又烦恼……那个？", "カンペを見るんじゃない。": "别看小抄啊。", "だが、俺を誘っているんだということは、よく分かった。": "不过，我很清楚她是在诱惑我。", "だから……ね。ちゃんと言うわね。私、カズトがほしいの": "所以……那个。我会好好说出来的。我想要一丰", "レンファの言葉が持つ甘い響きは、瞬く間に下半身に伝わり、想いに応えるべきだと主張を始める。": "莲法的话语中带着甜蜜的音色，瞬间传到了我的下半身，开始主张应该回应她的感情。", "ベッドの上に四つん這いになって誘うレンファに、俺はたまらず服を脱ぎ捨て――": "看到莲法趴在床上诱惑我，我忍不住脱掉了衣服——", "あっ……んっ、はぁあああんっ！すごいっ、あっ、カズトのっ……熱い……！": "啊……嗯，哈啊啊啊啊嗯！好厉害，啊，一丰的……好热……！", "レンファの無防備な尻をつかまえ、狭い膣穴へと分け入っていく。": "我抓住莲法毫无防备的屁股，挺进狭窄的阴道。", "んっ、はぁんっ……あっ、んんっ……私の、はぁっ、奥まで……いっぱいになってるっ……！": "嗯，哈啊嗯……啊，嗯嗯……我的，哈啊，深处……都被填满了……！", "拙い誘い文句ではあったが、決して嘘だったわけではないようで、内なる熱はとめどなく溢れていた。": "虽然她的诱惑话语有些笨拙，但似乎绝非谎言，她内心的热量已经止不住地溢出来了。", "んっ、はぁっ……ダメね……慣れないことなんて、するものじゃないわ……": "嗯，哈啊……不行啊……不该做自己不习惯的事的……", "レンファから誘ったことがないわけじゃない。何故こんなことをわざわざ？": "莲法也不是没有主动诱惑过我。为什么这次要特意这么做？", "そんな疑問にレンファは、少し気まずそうに視線を外した。": "面对我的疑问，莲法有些尴尬地移开了视线。", "だって……色々と、あのままにはできないと思って。私なりに考えたのよ": "因为……我觉得不能让之前的事就这么过去。所以我也思考了一下", "あのまま……というフレーズで、先日のスライム部屋での事故のことを思い出す。": "之前的事……听到这句话，我想起了前几天在史莱姆房间发生的事故。", "レンファは催淫効果があるのだと思い込んでいたが、正しくは抑圧された気持ちを解放するというもの。": "莲法一直以为是史莱姆有催淫效果，但其实那只是解放了她压抑的心情而已。", "スライムによって大いに乱れてしまったレンファだったが、つまりそれは。": "莲法因为史莱姆而变得非常淫乱，但那也就是说。", "スライムのせいで、淫らになってしまったのではなく……タガが外れただけ、つまり私の本質は、カズトのこれが欲しくてたまらない、はしたない女……": "我并不是因为史莱姆才变得淫荡……只是放开了束缚而已，也就是说，我的本质就是个想要一丰的这个想要得不得了的下流女人……", "自嘲気味にこぼすレンファに、何も悪いことじゃないと力説する。": "我极力向自嘲的莲法强调，这并不是什么坏事。", "求められることも、純粋に嬉しい。": "被她渴求，我也纯粹地感到高兴。", "だけど……ちゃんと、ちゃんとしたかったのよ……あのままじゃ、その、男の人なら誰でもいい、なんて思われちゃうじゃない……": "但是……我还是想好好地，好好地做一次……要是就这么过去的话，那个，不就会被当成只要是男人谁都可以了吗……", "俺はそんなふうに解釈してはいなかったが、心配するレンファの気持ちも理解できる。": "虽然我没有这么理解，但我也能理解莲法担心的心情。", "だから……んっ、はぁっ……あなたじゃなきゃダメなんだって、そう伝えたかったの……": "所以……嗯，哈啊……我想告诉你，不是你的话就不行……", "最初から素直にそう言ってくれればいいのに、と思わず苦笑を漏らす。": "要是她一开始就这么坦率地说出来就好了，我不禁苦笑。", "さっきの誘い文句では、何がなんだか分からなかったが、今の一言は確実に俺の奥深くに突き刺さったのだから。": "虽然刚才的诱惑话语让我一头雾水，但刚才那句话确实深深地刺入了我的内心。", "あっ、はぁっ……！急に、そんな、はげしっ……あんっ、んぅっ、はぁっ……": "啊，哈啊……！突然，这么激烈……啊嗯，嗯，哈啊……", "あぁっ、カズトっ……んっ、ふぁあっ……きてぇっ、もっと……もっと私を、カズトでいっぱいにしてっ……！": "啊啊，一丰……嗯，呼啊啊……来吧，再……再用一丰，把我填得满满的……！", "膨らんでいく欲望の分だけ、抽送の速度が上がっていく。豊かな胸が、突くたびに揺れるのが視界に入った。": "随着膨胀的欲望，抽送的速度也逐渐加快。丰满的胸部随着每一次的抽插而摇晃，映入我的眼帘。", "はぁっ、んんっ、はぁっ、本当は……あのとき、助けてくれてありがとうって言いたかったのに……！": "哈啊，嗯嗯，哈啊，其实……那时候，我真的很想对你说谢谢……！", "押し倒して、するだけして、勝手に自己嫌悪になって……逃げるように帰ってしまったわ……": "我却把你推倒，做了那种事，还擅自陷入自我厌恶……逃也似的回去了……", "ごめんなさい、カズト……それと、ありがとう……。助けてくれたことも、こうしてまた繋がってくれてることも……嬉しいの……": "对不起，一丰……还有，谢谢你……无论是救了我，还是像这样再次和我结合……我都好开心……", "レンファの健気な言葉に、鼓動が自然と早まっていく。同時に、彼女の下半身に叩きつけるようにして、律動はより激しさを増していった。": "莲法这番坚强的话语，让我的心跳自然而然地加速。与此同时，我更加激烈地撞击着她的下半身，加快了抽插的速度。", "ふぁああああっ、あっ、はぁっ、もうっ、はげしっ、んんっ、私の奥までっ、入ってきてぇ、あぁああうっ、んっ……": "呼啊啊啊啊啊，啊，哈啊，好激烈，嗯嗯，都插到，我的深处了，啊啊啊啊呜，嗯……", "当たっちゃってるっ、んっ、あっあああっ、奥の大事なとこ、カズトのがゴツゴツ当たっててっ、あぁうっ、気持ちいいのっ……！": "撞到了，嗯，啊啊啊啊，里面最重要的地方，被一丰的硬硬的东西撞到了，啊啊呜，好舒服……！", "とめどなく溢れる熱い蜜と、切なく抱きしめる肉襞の感触に、俺もまた限界を悟る。": "源源不断地溢出的炙热蜜液，以及肉壁那令人欲罢不能的触感，让我也意识到自己已经到了极限。", "あああっ、カズトっ、カズトっ……ねぇ、きてぇっ、私も、もうイキそうだからぁ……おねがい、一緒にっ……！": "啊啊啊，一丰，一丰……来吧，射进来，我也，快要高潮了……拜托你，一起……！", "はぁああっ、カズトがっ……カズトがほしいのっ、ねぇっ、ちょうだいっ、あぁああっ、んんっ、はぁっ": "哈啊啊啊，我想要……我想要一丰，来吧，给我，啊啊啊啊，嗯嗯，哈啊", "膣奥に亀頭が触れ合う感触を味わうたび、切ない痺れが下腹部からせり上がってくる。": "每当龟头触碰到阴道深处，一股令人欲罢不能的酥麻感就会从下腹部涌上来。", "最後のそのときまでしっかりと繋がっていたい。": "我想和她紧紧相连，直到最后一刻。", "そんな想いで、レンファの膣奥へ深々と挿しつつ、精管が欲望を解放する瞬間に期待して膨らんでいく。": "怀着这样的想法，我深深地插入莲法的阴道深处，期待着精管释放欲望的瞬间，同时逐渐膨胀起来。", "あぁっ、イクっ、イク、あっ、あああっ……イッちゃ、あっ、あうっ、イッちゃうぅぅぅ――ふぁあああっ！": "啊啊，要去了，要去了，啊，啊啊啊……要去了，啊，啊呜，要去了————呼啊啊啊啊！", "そして、互いの衝動が堰を切ったように溢れ出した。": "然后，彼此的冲动如同决堤一般涌出。", "２人の体液の奔流を味わいながら、ぐったりと脱力して余韻を味わう。": "一边品味着两人体液的奔流，一边筋疲力尽地享受着余韵。", "はぁ……っ、ああっ……熱いのが奥まで届いて、はぁっ……": "哈啊……啊啊……热热的东西都流到深处了，哈啊……", "手で確かめなくても分かる……なんか分かるの。すっごく濃くてドロドロのが出てるって……": "即使不用手确认我也知道……我就是知道。有非常浓稠又粘糊糊的东西流出来了……", "自分でも、なんだか濃厚なのを出したような感覚はある。背中から腰へと優しく撫でながら、レンファが気持ちよくしてくれたからだと伝える。": "我自己也感觉好像射出了很浓厚的东西。我温柔地从她的后背抚摸到腰部，告诉她是因为莲法让我很舒服的缘故。", "私の、カズトへの気持ち……分かって、くれた……？": "你明白……我对一丰的心意了吗……？", "もちろんだと微笑み返すと、レンファもまた満足気に目を細めた。": "我微笑着表示当然明白，莲法也满足地眯起了眼睛。"}