{"すごい人出！クリスマスイルミネーションって人気なんだねぇ": "人好多！聖誕節彩燈很受歡迎呢", "エミリー": "艾蜜莉", "これ、オトギノクニ全員いるのかな": "這裏，童話之國全員都在嗎", "クレア": "克蕾婭", "ふん、イベントに踊らされた俗物……": "嗯，被活動牽着鼻子走的俗人……", "メドゥーサ": "梅杜莎", "辛辣なんだからぁ！メドゥーサだってキラキライルミネーション、キレイだなぁって感動しちゃうでしょぉ？": "太辛辣了！就算是梅杜莎，也會覺得閃亮亮的彩燈很漂亮，很感動吧？", "キレイだとは思うけど。これを人混みのなかで突っ立って見てて、なにが楽しいの？": "確實很漂亮。可是在人羣中呆呆地站着看，有什麼意思？", "このイルミネーション、エルマイトで輝いてるんだって": "這個彩燈，是用聖之力點亮的", "エルマイトの無駄遣いでしょ。あんなふうにベタベタしてるカップルばかりで、実際ちゃんと装飾なんて見てないし": "浪費聖之力吧。到處都是粘在一起的情侶，實際上根本沒人在看彩燈", "幸せそう。クリスマスにカップルでお出かけ": "幸福啊。聖誕節情侶一起出門", "ほんと、あっちにもこっちにもカップルばっかり！光に集まってくるって、虫じゃないんだから": "真的，到處都是情侶！被光吸引過來，又不是蟲子", "ロマンチックな気分に浸りたいんだよ": "想沉浸在浪漫的氣氛中啊", "だよねぇ。エミリーもラブラブデートしたかったなぁ": "是啊。艾蜜莉也想甜蜜蜜地約會啊", "え、なに、人間さん。いきなり手を挙げて……エミリーとデートしたいのぉ？": "哎，怎麼了，人類君。突然舉手……想和艾蜜莉約會嗎？", "……ふん、なんなの。人間さんもそうやって、愚かな民衆と同じレベルに落ちちゃうわけ？": "……哼，什麼啊。人類君也和愚蠢的民衆一樣，淪落到那個水平了嗎？", "こじらせてるねぇ": "真是彆扭啊", "うん、こじらせてる": "嗯，彆扭", "あーあ、クリスマスも仕事だなぁ。なんかときどき、虚しくなっちゃうな": "啊——啊，聖誕節也要工作啊。有時候，會感到空虛啊", "旅商人１": "旅行商人1", "実は俺、いいもん手にいれてさ。もう、こんな世界……クリスマスともお別れだ": "其實我，得到了好東西。已經，和這樣的世界……和聖誕節告別了", "旅商人２": "旅行商人2", "なんだよソレ。じゃあ片付けは全部お前の担当だからな！": "什麼啊。那收拾就全部交給你了！", "ああやって、クリスマスもお仕事してる人もいる。このイベント作ってる人もきっと働いてる。楽しもう": "也有像那樣，聖誕節也要工作的人。製作這個活動的人一定也在工作。享受吧", "仕事したくてしてるんじゃないの？気を使う必要ないでしょ": "不是想工作才工作的嗎？沒必要在意吧", "……": "……", "こっち睨んでるぅ！メドゥーサの声が大きいから": "在瞪這邊！因爲梅杜莎的聲音太大了", "クリスマスにかこつけて金儲けしてるんだもん。正論でしょ": "因爲是利用聖誕節賺錢啊。很正確吧", "ひとり別れ、街の喧騒を歩いていたメドゥーサだが、突然、妙な倦怠感をおぼえ、ふらついてしまう。": "梅杜莎一個人走在喧鬧的街上，突然，感到奇妙的倦怠感，搖搖晃晃的。", "おおっと、大丈夫かい？": "哦哦，沒事吧？", "彼女を支えたのは、先ほどこちらを睨んでいたはずの男だった。": "扶住她的是，剛纔應該在瞪這邊的男人。", "彼は徐々に動けなくなっていくメドゥーサに肩を貸し、そして――": "他扶着漸漸動不了的梅杜莎，然後――", "な、ちょ、待って！？どういうつもりっ……": "哎，等，等一下！？你打算做什麼……", "男は地面にメドゥーサを転がすと、有無を言わさず下着を剥ぎ取った。": "男人把梅杜莎推到地上，不由分說地脫掉了她的內褲。", "へっへっ……最高のクリスマスプレゼントだぜ": "嘿嘿……最棒的聖誕節禮物啊", "衣服を乱され、大きく開脚したあられもない格好。道１本隔てた向こうでは、クリスマスの喧騒があるというのに。": "衣服被弄亂，雙腿大大張開的不成體統的樣子。明明在隔了一條路的對面，有聖誕節的喧鬧。", "そ、そんな……どうして動けないのっ！くっ、や、やめてっ、そんなところ……見ないでぇっ！": "爲，爲什麼……爲什麼動不了！嗚，住，住手，不要看……那種地方！", "とか言いつつ、もうちょっとヒクヒクしてんじゃねぇか。ほしいんだろ、こいつをよ……！": "一邊說着，一邊還在微微顫抖呢。想要吧，這個……！", "い、いやっ、それ……それ挿れるつもりなのっ！？いやっ、やめっ、あああうっ……！": "不，不要，那個……那個打算插進來嗎！？不要，住手，啊啊啊嗚……！", "赤黒く醜悪な肉茎に顔を引きつらせるメドゥーサだが、焦らす間もなく男はそれをメドゥーサの秘部へと挿入する。": "面對紅黑色的醜惡肉莖，梅杜莎的臉扭曲了，但男人沒有讓她焦急，而是將那個插入了梅杜莎的祕部。", "あたしの身体、どうなって……あっ！？": "我的身體，怎麼了……啊！？", "次々と起こる事態に気を取られていたが、よくよく見れば自分の太ももを蛇が這い回っている。": "雖然被接二連三發生的事情吸引了注意力，但仔細一看，自己的大腿上爬着蛇。", "太ももだけではない、両手足に蛇が絡んでいるではないか。": "不僅是大腿，雙手雙腳都被蛇纏繞着。", "メドゥーサはその正体に、すぐに気付いた。": "梅杜莎立刻察覺到了蛇的真面目。", "くっ、こいつはアポピスの使い魔っ……！？いったいどうして……！": "嗚，這傢伙是阿波羅的使魔……！？到底爲什麼……！", "この蛇のこと、知ってるのかい。悪いが、こいつは俺と契約したんだ": "你知道這些蛇嗎。不好意思，這傢伙和我訂了契約", "契約って……！？か、身体が痺れて動かないのは、まさか蛇の毒っ……んぅっ、はぁっ": "訂契約……！？身，身體麻痹動不了，難道是蛇的毒……嗯嗚，哈啊", "やめるなら今のうちよ！あたしにとって蛇の毒なんて、時間さえ経てばすぐに回復する。そしたら、あんたなんて……": "要住手就趁現在！對我來說蛇的毒，只要過一段時間就能恢復。然後，你這種人……", "心配いらねぇ。その覚悟はもう、俺にはできてる": "不用擔心。我已經做好了那個覺悟", "はあ？な、なに言って……あっ！？はぐぅううっ、だめ、奥っ、それ以上はもうっ……はぁああっ！": "啊？你，你在說什麼……啊！？哈嗚嗚嗚，不行，裏面，再這樣下去……哈啊啊啊！", "自らの肉茎を、じっくりと根元まで飲み込ませた男は、下卑た笑いを浮かべる。": "男人將肉莖全部插入，露出下流的笑容。", "さっき見かけたときから、いい女だと思ってたんだぁ……。こいつにしようって、決めててよぉ": "從剛纔看到你的時候，我就覺得是個好女人……。就決定要你了", "メドゥーサは悟った。": "梅杜莎明白了。", "彼の視線は睨んでいたのではない。": "他的視線並不是在瞪着自己。", "獲物を物色する目だったのだ。": "而是在物色獵物。", "いやっ、やめなさいよっ……！くぁああっ、動かすんじゃない、ってぇ……っ！": "不，住手……！嗚啊啊啊，不要動……！", "男は角度を探っていくように腰を動かす。": "男人像是在尋找角度一樣動着腰。", "常に、その下卑た笑みを貼り付けながら。": "臉上一直掛着下流的笑容。", "あっ、くぅっ、はぁっ……はぁんっ！？": "啊，嗚，哈……哈啊！？", "そして、メドゥーサが最も反応する箇所を見つけ、その笑みを深くした。": "然後，找到了梅杜莎最有反應的地方，笑容更深了。", "ははあ、ここかぁ？ここだな！？": "哈哈，是這裏嗎？是這裏吧！？", "あぁあああっ！？い、いやっ、はっ、そこっ、んんぁあっ、こすらないで……っ！だめ、なのにっ……": "啊啊啊啊啊！？不，不要，哈，那裏，嗯嗯啊啊，不要摩擦……！明明，不行的……", "あたしの身体はっ、はぁっ、もう、あんたんなんかが、好きにしていいもんじゃ……あっ、んぅっ、はぁん……っ！": "我的身體，哈啊，已經，不是你這種人，可以隨便玩弄的了……啊，嗯，哈啊……！", "メドゥーサの脳裏には、ひそかに期待していたクリスマスの夜のイメージがあった。": "梅杜莎的腦海裏，浮現了她一直期待的聖誕節夜晚的形象。", "年に一度の大事な夜だから。": "因爲是一年一度的重要夜晚。", "もしかしたら、普段は素直に言えない気持ちも伝えられるかもしれない。": "說不定，平時無法坦率表達的感情也能傳達出來。", "聖夜の魔法にかけられて――": "被施加了聖誕夜的魔法——", "おうおう、こんなにびっちょびちょに濡らしやがって！チンポ大好きなんだなぁ、おおう！？": "哦哦，都溼成這樣了！你很喜歡肉棒吧，哦哦！？", "やっ、やぁっ……！あたしっ、はぁっ、あたしこんなっ……": "不，不要……！我，哈啊，我怎麼會……", "このクリスマスイベントが行われる町に、人間も来ていた。": "在舉辦這個聖誕節活動的城鎮裏，人類也來了。", "そこで一気に、妄想は計画に昇格したのだ。": "於是，妄想就一口氣升級成了計劃。", "もちろんその計画に、こんな汚らわしい男に犯されることなど、入っているはずもなく。": "當然，這個計劃裏，不可能有被這種骯髒的男人侵犯的環節。", "おっほおぉぉお！次から次にマン汁あふれてくるしよぉ！蛇がなぞってるだけの乳首も、ぎっちぎちじゃねえか！": "哦哦哦哦哦！愛液不停地流出來！被蛇舔着的乳頭也硬邦邦的！", "いやああっ、言わないで、そんなことっ……！あたし、そんな、そんなことになってなんか……はぁあうんっ": "不要，不要說那種話……！我，我怎麼會變成那樣……哈啊啊", "明日のイブは彼氏と一緒かぁ？まさか彼氏も、前日に他の男に拡張工事されてるとは思わねえだろうなあ！": "明天的平安夜要和男朋友一起過嗎？他肯定想不到，你前一天就被別的男人擴張過了吧！", "あ、あんたなんかにっ、はぁっ、邪魔させないっ……あっ、あぁうっ……！": "不，不會讓你，哈啊，妨礙我的……啊，啊啊……！", "やっぱり彼氏とか！どうせそうだろうよ、俺はクリスマスも仕事の予定だったけどな！": "果然有男朋友啊！我就知道，我聖誕節也得工作啊！", "顔もブサイクで金もなくてオシャレでもなくて口下手で！家族も、恋人もいねえときたもんだ！": "我長得醜，又沒錢，又不時髦，又不善言辭！既沒有家人，也沒有戀人！", "し、知らないし、そんなことっ！あっ、はぁっ、はぁうっ、あんたの、事情なんかぁ……っ！": "我，我纔不知道那種事！啊，哈啊，哈啊嗚，你的，事情……！", "はぁはぁ、まあ屋外だから、しゃあねえけど……鏡、見せてやりたいぜ。どんだけおまえが口だけの女か": "哈啊哈啊，不過畢竟是在室外，沒辦法……真想讓你看看鏡子，看看你是個多麼嘴上不饒人的女人", "な、なに言ってんのよっ……": "你，你在說什麼啊……", "おまえ今、完全にメスの顔してるぞ？嫌がって、彼氏いるのにワケわかんねぇ男に犯されてんのに……チンポ、気持ちいいんだろ？": "你現在，完全是一副雌性的表情哦？明明有男朋友，卻在被一個莫名其妙的男人侵犯……肉棒，很舒服吧？", "――気持ちよかった。": "——很舒服。", "心では認めたくないと必死だったが、どうしても身体が反応してしまっていた。": "雖然我拼命地不想承認，但身體無論如何都會起反應。", "彼以外に触れられて、こんなふうになる自分が、たまらなく嫌だった。": "我非常討厭被他以外的人觸碰，卻變成這樣的自己。", "あ、あたしっ……うっ、んくぅっ、はぁっ、もういやぁ……": "我，我……嗚，嗯嗚，哈啊，已經不要了……", "せめて、万に一つもこの現場に彼が居合わせてしまわないように。": "至少，希望他不要出現在這個現場。", "もう、さっさと悪夢は終わってほしかった。": "真是的，快點結束這場噩夢吧。", "早く、イッて……イッてよ……さっさと出しなさいよ……": "快點，射出來……射出來……快點射出來啊……", "ほーう？んじゃ中に遠慮なく出させてもらうかぁ。最後のお楽しみだしな": "哦？那我就毫不客氣地射在裏面了。畢竟這是最後的享受嘛。", "これだけ嬲られた膣内に熱い精液を出されたら、自分の身体はどう反応するだろうか。": "如果在被玩弄了這麼久的陰道里射出滾燙的精液，自己的身體會做出什麼反應呢？", "でも、終わるなら、それでいい。": "不過，如果能結束的話，那也無所謂。", "じゃあ、出すか……": "那我就射了……", "男から下卑た笑みが消えた。": "男人臉上的下流笑容消失了。", "どこか切なげなその表情に、しかしメドゥーサが気付くことはなかった。": "他的表情看起來有些難過，但梅杜莎並沒有注意到。", "あっ、やっ、はぁんっ、だめぇ……っ、も、もう、あたしっ、あああううぅうっ": "啊、呀、哈啊嗯、不行……我、我已經、啊啊啊嗚嗚嗚嗚！", "おおおっ、出すぞ！受け止めろっ、俺の生きた証いいぃぃっ……！": "哦哦哦，要射了！接住吧，這就是我活着的證明……！", "あああああっ、いやああああっ、んぁあああああ――っ！？": "啊啊啊啊啊、不要啊啊啊啊、嗯啊啊啊啊啊——！？", "射精の勢いに、予想していたとおりメドゥーサの身体は如実に反応した。": "正如她所預料的，梅杜莎的身體對射精的勢頭做出了反應。", "びくんっ、と身体を震わせ脱力する。同時に、少しずつ蛇毒の痺れが消えていくのが分かった。": "她的身體顫抖着，然後變得無力。同時，她感覺到蛇毒的麻痹感正在逐漸消失。", "あっ、ああう……だ、大丈夫……もう少ししたら、歩けるっ……これだけ都会なら、魔法薬もすぐに手に入る……": "啊、啊啊嗚……沒、沒事……再過一會兒，就能走了……既然這裏是大城市，應該很快就能買到魔法藥……", "そしたら中に出されたこれも……ひぁっ！？": "這樣一來，被射在裏面的東西也……呀啊！？", "突如、男は崩れ落ちた。": "突然，男人倒下了。", "完全に息絶えた彼のその亡骸を見て、メドゥーサはアポピスの使い魔との契約内容を悟ったのだった。": "看着他完全斷氣的屍體，梅杜莎明白了阿波羅的使魔和他簽訂的契約內容。"}