{"確かに色々と参考になりそうなことはある。": "确实有很多值得参考的地方。", "だが、メモの末尾に書かれた１行が気になって、他が頭に入ってこない。": "但是，笔记最后写的一行字让我非常在意，其他内容都进不了我的脑海。", "最後の１行、それは――": "最后那一行，上面写着——", "『カズトをおもちゃにする』": "『把八当玩具玩』", "ああ、それ。たまには必要だと思うのよね。こういう、ちょっとした刺激っていうの？": "啊，那个啊。我觉得偶尔也需要这样吧，就是这种小小的刺激？", "カリン": "卡琳", "言うなり、俺の上着をすばやく剥がし、そのままつかんだ両腕を背後で縛りあげるカリン。": "话音刚落，卡琳就迅速脱掉了我的上衣，然后直接把我的双手反绑在背后。", "鮮やかな手際に、抵抗する暇さえない。": "她的手法非常熟练，我甚至来不及抵抗。", "ほら、どきどきするでしょう……？": "看吧，是不是心跳加速了……？", "続いて下半身までも露出させられる。": "紧接着，她连我的下半身都扒光了。", "どうなるか分からない不安よりも、これから起こることへの期待が勝ってしまい、既に肉槍は隆々と上を向いていた。": "比起不知道会发生什么的不安，我更期待接下来会发生的事，肉棒早已高高耸立。", "ふうん、もうこんなにして……。縛られて裸にされてるのよ。怖くはないの？": "嗯，已经变成这样了啊……你被绑起来，还被扒光了哦。难道不害怕吗？", "他人に拉致されてのこれなら、恐怖も感じるだろう。それこそ、肉茎はしおしおと縮んでいるに違いない。": "如果是被别人绑架的话，我肯定会感到害怕吧。肉棒肯定也会蔫掉。", "と考えると、これはカリンへの信頼の証と言えるかもしれない。": "这么一想，这或许可以证明我对卡琳的信任。", "何よ。もっと怯えてくれるかと思ったのに。まあいいわ。じゃあ、これで遊んであげる": "怎么了？我还以为你会更害怕呢。算了，那我就用这个来陪你玩吧", "言いながら、その立派な胸元を露出させるカリン。思わず、ぴくんっ、と肉竿を反応させてしまう。": "说着，卡琳露出了她那丰满的胸部。我的肉棒不由得一颤。", "へぇ……？私のおっぱい見ただけで、こんなふうに反応しちゃうのね。この先が楽しみだわ": "哦……？只是看到我的胸部，就反应这么大啊。真期待接下来会发生什么", "ぴったりと胸を寄せてくるカリン。乳房の柔らかな感触が、脇腹に当たる。": "卡琳将胸部紧紧地贴了上来。乳房柔软的触感抵在了我的侧腹上。", "同時に、その右手が屹立に伸ばされ、ゆっくりとさするようにしごかれていった。": "与此同时，她的右手伸向了屹立的肉棒，慢慢地开始撸动。", "どう？ん？その顔……興奮してきたのが手にとるように分かるわよ": "怎么样？嗯？看你的表情……我都能感觉到你兴奋起来了", "できるだけポーカーフェイスを維持したつもりだったが、カリンには通用しなかったようだ。": "我本想尽可能地保持扑克脸，但似乎对卡琳不起作用。", "ほら、ちゃんとどうしてほしいか言いなさいよ。こんなに固くしちゃった、こ・れ。ねぇ、言って……": "来，好好说说你想要我怎么做吧。这根硬邦邦的肉棒。来，说说看……", "そんなの決まっている。": "那还用说吗。", "この肉棒は今、この瞬間、カリンとつながるためだけに存在している。": "这根肉棒现在，就只是为了和卡琳结合而存在的。", "だーめ。それは許可できないわ。私の身体は、簡単には手に入らないのよ？": "不行——我可不会轻易答应哦。我的身体可不是那么好拿的。", "もったいつけながら、いたずらっぽく笑うカリン。なまじ、その身体の味を知っているだけに、おあずけを食らった肉棒は、その切なさに震えてしまう。": "卡琳一边装腔作势，一边露出恶作剧般的笑容。正因为已经尝过了那具身体的滋味，被吊着胃口的肉棒更是难耐地颤抖着。", "ふふっ、私に繋がりたくて、それでこんなに固く、大きくしてるのよね……はぁっ、んっ、そう考えると、ぞくぞくするわ……": "呵呵，你是因为想和我结合，才变得这么硬，这么大吧……哈啊，嗯，一想到这里，我就兴奋得发抖呢……", "とても、んっ、大事なことなのよ……んんっ、勃ってしまったから挿れるなんて、絶対にイヤ。挿れたいから勃たせたんじゃなきゃだめ": "这可是，嗯，很重要的事哦……嗯嗯，我绝对不要因为勃起了就让你插进来。必须是因为想插进来才勃起才行", "当然だ、と応える。カリンだからこうなってると訴えるのだが、しかしカリンは首を縦には振らなかった。": "我理所当然地回答道。我告诉她，正是因为对象是卡琳，我才会变成这样，但卡琳却摇了摇头。", "だーめ。でも、カズトのその気持ちいい顔は、私ももっと見たいから……んっ、れろっ……": "不行——不过，我也想多看看你那副舒服的表情……嗯，咧咯……", "カリンの口元から、小さな舌がのぞく。その先端は、俺の胸元へと近づけられ、乳輪をなぞっていく。": "卡琳的嘴角露出了小巧的舌头。舌尖靠近我的胸口，沿着乳晕描摹着。", "ふふっ、女の子みたいな反応ね。可愛い……♪": "呵呵，你的反应就像女孩子一样呢。真可爱……♪", "んっ、んっちゅ、れろ……ちゅっ、ちゅずるっ……": "嗯，嗯啾，咧咯……啾，啾滋噜……", "口に含んでみたり、舌で転がしてみたりと、乳首を弄んでは笑みを浮かべるカリン。": "卡琳时而含住乳头，时而用舌头舔弄，玩弄着乳头，脸上露出了笑容。", "弄ぶこと自体というよりも、その時の俺の反応を愉しんでいる、といった様子だ。": "与其说她是在玩弄我，不如说她是在享受我当时的反应。", "都度、顔を上げてはこちらの様子を窺っていることからも、間違いないだろう。": "从她每次都会抬起头来观察我的反应来看，应该没错。", "どうされるのが好きなの？言ってみなさいよ。舐められたい？それとも、んっ……": "你喜欢被怎么弄？说来听听嘛。想被舔吗？还是说，嗯……", "甘噛みされ、思わず切なげな声でうめいてしまう。しまった、と思うが遅い。": "被轻轻咬住，我不禁发出苦闷的呻吟。虽然心里想着不妙，但已经太迟了。", "カリンはにやっと笑みを深くし、肉茎をしごく手も速度を上げ始める。": "卡琳的笑意变得更深，撸动肉茎的手也开始加快速度。", "これ、好きなのね？今の……すっごくいい声だったわ。もっと聞かせてよ。んっ……": "你喜欢这个吧？刚才……你叫得可真好听呢。再多叫几声给我听嘛。嗯……", "甘噛みと、舐めるのと、交互に責められて、痺れるような快感が全身を駆け巡っていく。": "被轻轻咬住和舔弄交替着刺激，酥麻的快感在全身上下奔腾。", "こんなにびくびくさせちゃって……こんなふうに縛られて責められてるのに、悦んでるのね": "看你抖成这样……明明被绑成这样，还被我玩弄，却还这么开心啊", "指摘されるまで自覚がなかったが、噛まれるたびに肉茎が震えていたらしい。": "直到她指出这一点之前，我都没有自觉，但看来我的肉茎似乎每被咬一下就会颤抖一下。", "そんな羞恥が、更に興奮を煽られる。": "这种羞耻感反而更加煽动了我的兴奋。", "文字通り、手も足も出ない状況で、使えるのは言葉だけ……そんな思いで、俺は口にする。": "在这种名副其实地手足无措的状况下，我唯一能用的只有言语……我怀着这样的想法，开口说道。", "カリンの胸元、その先端もすっかり固くなっている、触れられてもないのに感じてるんじゃないかと――": "卡琳的胸口，那对隆起的前端也已经完全变硬了，明明没有被碰触到，却好像已经很有感觉了——", "ええ、そうよ": "没错，就是这样", "羞恥に頬を染めるカリンを期待しての発言だったが、形勢逆転ならず。涼しい顔で変化を認めるカリン。": "我原本期待卡琳会因为羞耻而脸红，但形势并没有逆转。卡琳一脸若无其事地承认了变化。", "どうしてか分かる？あなたの……それがほしいからよ。ねぇ、こうして握って、あなたの乳首を舐めながら、私は考えてるの": "知道为什么吗？因为……我想要你的那个。你看，我像这样握着，一边舔着你的乳头，一边想着", "ああ、この太いあなたのが、私のナカに入ったらどんなに気持ちいいだろう、って……はぁ、んっ……": "啊啊，要是你这根粗大的东西，插进我的里面，会有多么舒服呢……哈啊，嗯……", "でもカズトの手は縛ってあるから、触ってくれないわ。今の私のここはね、触っただけでイキそうなくらいなのよ……": "可是你的手被绑住了，所以没办法摸我。我现在这里啊，光是被摸一下就快要高潮了呢……", "ね、カズトも想像してみて。私と同じように……好きでしょう？私のこの…ナカの感触。挿れたら、どんなに気持ちいいか……知ってるわよね？": "来，你也想象一下吧。和我一样……你喜欢吧？我的……里面的触感。插进来的话，会有多么舒服……你很清楚吧？", "形勢逆転どころじゃない。": "这已经不是形势逆转了。", "強烈なカウンターを食らって、もう俺は沈没寸前だ。": "吃了强烈的一记反击，我已经快要沉没了。", "ああ、もうこんなに膨らんで……限界なのよね？イキたいのよね？": "啊啊，已经胀得这么大了……已经到极限了吧？想射了吧？", "もう暴発してしまいそうだ。": "感觉已经快要爆发了。", "と感じた瞬間、ぎゅっと強く握られる。": "就在我这么想的瞬间，她突然用力握紧。", "私がいいって言わなきゃ、出しちゃダメよ。ほら、ちゃんと言って。出したいですって、カリン様の見てる前でいやらしい白いの…いっぱい出したいですって……！": "我没说可以射出来，你可不能射哦。来，好好说出来。说你想射出来，在卡琳大人的面前……想射出好多下流的白色液体……！", "こみ上げる絶頂感と、握られた精管のギャップの切ない感覚に耐えきれず、カリンに言われるがまま射精を懇願してしまう。": "我无法忍受涌上心头的高潮感和被握住的精管之间的落差所带来的痛苦，只能按照卡琳的要求恳求她让我射精。", "はぁ、はぁっ、んんっ、よくできましたっ……さあ、出しなさい！いっぱい、ぶちまけてっ……！": "哈啊，哈啊，嗯嗯，做得很好……来，射出来吧！全部，都射出来吧……！", "吹き上がった精液は、カリンの顔にまで届く。頬についた白濁の滴に、カリンは満足げに笑みを浮かべた。": "喷涌而出的精液甚至溅到了卡琳的脸上。看到沾在脸颊上的白浊液体，卡琳露出了满足的笑容。", "ふふっ……たまにはこうして、魔王と部下って立場を再確認するのも、悪くないでしょう？": "呵呵……偶尔像这样重新确认一下魔王和部下的立场，感觉也不坏吧？", "じゃあ次……ほら、ちゃんとお願いして": "那接下来……来，好好地拜托我吧", "その後の俺が、カリンと繋がりたいと訴えたのは言うまでもなく……。": "之后我当然向卡琳诉说了想要和她结合的欲望……"}