{"フウが嬉々として買い付けてきたスライム。": "小風興高采烈地買來了史萊姆。", "それをふんだんに利用した罠部屋を作ろうと、テストを重ねていたときだった。": "爲了用這些史萊姆製作陷阱房間，我反覆進行着測試。", "くううっ！？さっそく罠にかかってしまうなんて、くっ、スライムが身体中に……っ": "咕嗚嗚！？居然這麼快就中了陷阱，唔，史萊姆爬到全身了……", "レンファ": "蓮法", "作業員から、テスト中の部屋に侵入されたと報告を受け、慌てて現場に向かうと――": "接到工作人員的報告說有人闖入測試中的房間，我慌忙趕往現場——", "あっ、カズト……！？や、やめっ、見ないでっ！": "啊，一宗……！？不，不要，別看我！", "スライムとの格闘の結果なのか、あられもない格好のレンファの姿があった。大勢の視線にさらすのは忍びないので、慌てて作業員を持ち場へ帰す。": "不知是不是和史萊姆搏鬥的結果，蓮法此刻的模樣十分狼狽。我不忍心讓她暴露在衆人的目光之下，於是慌忙讓工作人員回到自己的崗位。", "こんな無様なところを見られるなんて……はぁ、はぁっ、な、なんか身体が熱く……くうっ": "居然被你看到我這麼丟人的樣子……哈啊，哈啊，身，身體好熱……嗚", "慌ててレンファを助け起こす。": "我連忙扶起蓮法。", "と、そこで突然――": "就在這時，突然——", "はぁ、カズトっ……！んっ、んぅっ、ふぁあっ……だめ、止まらないっ……！": "哈啊，一宗……！嗯，嗯唔，呼啊啊……不行，停不下來……！", "いきなり押し倒してきたレンファは、強引に俺の服を引き剥がし、馬乗りになる。": "蓮法突然推倒了我，強行扒下我的衣服，騎在我身上。", "突然の行動に、慌てて止めるが……。": "面對這突如其來的舉動，我慌忙想要阻止她……", "だって、私っ、止まらなくて……それに、カズトだって、こんなにしてるじゃない……": "因爲，我，停不下來……而且，一宗你不也已經變成這樣了嗎……", "レンファが握った俺のモノは、すっかり固くなっていた。": "蓮法握着我的傢伙，它已經完全硬起來了。", "当然だ、半裸のレンファを見て平常心でいられるはずがない。": "那當然，看到半裸的蓮法，我怎麼可能保持平常心。", "紳士的であろうと振る舞ってはいたが、身体の反応は避けられなかった。": "雖然我表現得很紳士，但身體的反應是無法控制的。", "ほしいでしょう……？カズト……んっ、はぁっ……ほら、挿入っちゃった……": "你想要吧……？一宗……嗯，哈啊……你看，插進去了……", "大胆にも、自ら膣口を開いて肉棒をくわえこむレンファ。": "蓮法大膽地主動張開穴口，將肉棒吞了進去。", "そんな妖艶な姿も魅力的ではあるが、明らかに普段のレンファとは違う。": "雖然這妖豔的姿態也很有魅力，但明顯與平時的蓮法不同。", "はぁ、はぁっ……カズトは、私がほしい……？私は、はぁっ、この熱くて太いのがほしいの……！": "哈啊，哈啊……一宗，你也想要我吧……？我，哈啊，想要這根又熱又粗的肉棒……！", "肉棒の根元まで一気に飲み込まれ、思わず声を漏らしてしまう。": "肉棒一下子被吞到了根部，我不由得叫出了聲。", "熱くて太いの、と要求しているが、レンファの膣中こそ熱く火照っていた。": "雖然蓮法說想要又熱又粗的肉棒，但她的穴內纔是又熱又燙。", "はぁ、んっ、んんっ、カズトっ……！あぁっ、私の膣中にっ、はぁっ、カズトがいっぱいになって……はぁっ……頭が、くらくらしそうっ……": "哈啊，嗯，嗯嗯，一宗……！啊啊，我的小穴裏，哈啊，被一宗填滿了……哈啊……腦袋，暈乎乎的……", "だめなのっ……はぁっ、んっ、止まらなくて、はぁっ……身体が勝手に動いちゃうっ……恥ずかしいのにっ……はぁああんっ": "不行了……哈啊，嗯，停不下來，哈啊……身體自己動起來了……明明很害羞的……哈啊啊啊嗯", "ゆっくりとではあるが、抽送を開始するレンファ。": "雖然動作很緩慢，但蓮法還是開始了抽插。", "いざというときに積極的な一面があるのは知っているが、こんなにも大胆になるなんて。": "雖然我知道她在關鍵時刻會變得很積極，但沒想到會這麼大膽。", "いやなの……？こんなふうに、はぁっ、私からするなんて、嫌いになる……？": "不喜歡嗎……？像這樣，哈啊，由我主動，會讓你討厭嗎……？", "まさか、と即座に否定する。": "我立刻否定了她的猜測。", "あまりに突然だったので戸惑いはしたが、彼女の姿態に股間を膨らませていたのも事実なのだ。": "雖然事出突然讓我有些困惑，但我的股間確實因爲她的姿態而膨脹了起來。", "ふふっ……私の裸で、その気になってたの……？んっ、はぁっ……それ、ちょっと嬉しい……": "呵呵……是因爲我的裸體，才讓你有了那種想法嗎……？嗯，哈啊……這讓我有點開心……", "今も……あっ、んんっ……こうして私の膣中で固くなってるの……はぁっ……私のこと見て、固くしてくれてるの……？": "現在也……啊，嗯嗯……在我的小穴裏變得這麼硬……哈啊……是因爲看着我，才變硬的嗎……？", "当然だった。均整の取れた裸体だけでも興奮は抑えきれない。それに加え、形のいい立派な胸が上下に揺れる光景に、固くならなかったら嘘だろう。": "那當然。光是她勻稱的裸體就讓我難以抑制興奮了。再加上那對形狀姣好的巨乳上下搖晃的光景，要是不硬起來那肯定是騙人的。", "はぁ、んんっ……けど、まだ止まらないの……これ、どうして……": "哈啊，嗯嗯……可是，我還是停不下來……這是爲什麼呢……", "たぶん、スライムの効能じゃないか、と推測する。": "我推測，這大概是史萊姆的效果吧。", "フウからのメモに、持ち帰ったスライムの効能として考えられる要素が書き連ねてあったのを思い出す。": "我想起了芙烏的筆記上，列舉了各種可能的史萊姆效果。", "あっ……はぁっ、そういうことなのね……じゃあ、はぁっ……私がこうして……んっ、はしたないことするのも、スライムのせい……": "啊……哈啊，原來是這樣啊……那，哈啊……我像這樣……嗯，做出這麼下流的事情，也是史萊姆的錯……", "スライムの効能について詳しく説明しなかったのだが、レンファは肌で概要を感じ取った様子だった。": "雖然我沒有詳細說明史萊姆的效果，但蓮法似乎已經通過肌膚感受到了大致的情況。", "じゃあ、仕方ないわね……っ、んっ、はぁんっ、んんっ、スライムのせいなんだから、はぁっ、身体が動いちゃうのも、もっと欲しいと思っちゃうのも、仕方ない……！": "那就沒辦法了呢……嗯，哈啊嗯，嗯嗯，都是因爲史萊姆，哈啊，身體纔會自己動起來，纔會想要更多，這也沒辦法……！", "そうなの、欲しいのっ……んっ、はぁんっ……カズトの太いの、もっとほしいっ、奥までっ……あっ、ああんっ……！": "是啊，我好想要……嗯，哈啊嗯……我想要，一豐粗壯的那個，插得更深……啊，啊啊嗯……！", "ますます激しく、そして淫靡なアレンジが加えられていく腰使い。": "蓮法的腰動得越來越激烈，還加上了淫靡的扭動。", "レンファが男を悦ばせる腰使いを知っているわけではないだろう。": "她應該不知道怎麼動腰才能取悅男人吧。", "彼女自身が本能に従い、自分の快楽を求めた結果、こちらにもそのリターンがあっただけ。": "她只是順從自己的本能，追求自己的快樂，結果也讓我得到了回報。", "時折回転するような動きに、繋がった部分から淫猥な水音が響く。": "她不時做出旋轉的動作，結合處便發出淫猥的水聲。", "はぁっ、だめ、もうっ……どんどんエッチな気分になっちゃうっ……はぁっ、スライムの効果が、強すぎて……あっ、あふぁああっ": "哈啊，不行，我已經……越來越想做愛了……哈啊，史萊姆的效果，太強了……啊，啊呼啊啊啊", "ぱちゅん、ぱちゅん、と音を立てて、俺の剛直を激しくこすりあげていくレンファの蜜肉。": "蓮法的蜜肉發出啪啾，啪啾的聲音，激烈地摩擦着我的硬物。", "もはや手でしごいているのかと思うほどのスピードで、レンファは貪欲に俺を求める。": "她貪婪地渴求着我，速度已經快到讓人以爲是在用手擼了。", "あっ、ああぁっ、もうっ、イッちゃいそうっ……カズトは、あぁんっ、カズトは気持ちいいの……っ？": "啊，啊啊啊，我已經，快要高潮了……一豐，啊啊嗯，一豐，你舒服嗎……？", "ここまでに何度、こみ上げてきた射精感を飲み込んだと思っているのか。": "我都不知道，至今爲止忍下了多少次湧上來的射精感。", "身体の内側の欲望は、限界まで猛っている。": "身體內部的慾望，已經膨脹到了極限。", "ごめんなさい、カズトっ……いいの、無理しないで。私も、もうイキそうだからっ……一緒に、はぁっ、イキたいっ……": "對不起，一豐……沒關係，你不用勉強。我也快要高潮了……我想和你一起……哈啊，一起高潮……", "私の膣中にいっぱい、はぁっ、出してぇ……っ、あっ、あああああっ、ふぁあああっ……！！": "在我的小穴裏，哈啊，射出來吧……啊，啊啊啊啊啊，呼啊啊啊啊……！！", "頂きに上り詰めた俺は、おそらく同時に達した様子のレンファの最奥へと、のけぞる上体をつかまえながら注ぎ込む。": "我到達了頂點，蓮法似乎也同時高潮了。我抓住她後仰的上半身，將精液注入她的最深處。", "あああふぁああっ……熱いぃっ……んっ、あはぁっ、私の大事なとこでぇ、はぁんっ……カズトを感じるぅ……": "啊啊啊呼啊啊啊……好燙……嗯，啊哈啊，在我最重要的地方，哈啊嗯……能感受到一豐……", "悦びに身体を震わせながら、レンファはうっとりとした顔で俺に目を合わせる。": "蓮法因喜悅而顫抖着身體，一臉陶醉地與我對視。", "このスライムの催淫効果、すごすぎるわ……まだ、止まらないんだもの……": "這個史萊姆的催情效果，太厲害了……我還沒停下來呢……", "催淫効果、か……。": "催情效果嗎……", "決して珍しい効果でもないし、思い込むのも無理はないか。": "這效果並不罕見，也難怪她會這麼想。", "そう考えて言葉を飲み込む俺。": "我這麼想着，把話嚥了回去。", "レンファは嬉しそうに、また腰を振り始める。": "蓮法開心地再次扭起了腰。", "この後、俺が持ってきたバインダーに挟んだフウのメモ――このスライムは抑圧された気持ちをオープンにする効果がありますよー――をレンファが見つけてしまうのは、この後。": "之後，蓮法發現了我帶來的文件夾裏夾着的風的筆記——這種史萊姆有讓人坦率表達出壓抑心情的效果哦——", "俺が２回ほど射精した後のことだった。": "那是我射了兩次之後的事了。", "彼女が愕然としたことは、言うまでもない。": "她會感到愕然也是理所當然的。"}