{"いきなり部屋に呼びつけられたと思ったらこれだ。": "我還以爲她突然把我叫到房間裏是要做什麼，結果居然是這樣。", "だが、突然の抱擁も、背景を知らないわけでもない。": "不過，我並不是不知道她突然擁抱我的原因。", "オトギノクニに視察に行くという直前、部下にハグしてあげる騎士団長に会いに行くと言っていたので、なんとなく想像はつく。": "在去童話之國視察之前，她曾說要去見騎士團長，給他一個擁抱，所以我大概能猜到。", "な、何よ。あ、ちょ……私がハグしてあげるんだってば……い、嫌ではないけど……": "什，什麼嘛。啊，等……我說了要給你一個擁抱啊……雖，雖然也不是不願意……", "カリン": "卡琳", "こちらからも抱きしめ返すと、動揺を見せるカリン。": "當我主動回抱她時，卡琳顯得有些動搖。", "でも、ご褒美を出し惜しみしちゃいけないわよね": "但是，不能吝嗇於給出獎勵呢", "カリンはするりと服を脱ぎ、肌を見せる。途端に反応する俺の下半身。": "卡琳輕巧地脫下衣服，露出肌膚。我的下半身立刻起了反應。", "オトギノクニのオルスロー騎士団は、ご褒美はハグらしいわ。なら、私はその上をいかなきゃ……ね？": "童話之國的奧斯陸騎士團好像都是用擁抱作爲獎勵。那麼，我得做得更進一步纔行……對吧？", "そのオルスロー騎士団とやらに対抗する必要性もまったくないと思うのだが、自分はもちろんカリンにも、何か不利益があるわけでもないので言葉を飲み込む。": "雖然我覺得完全沒有必要和那個奧斯陸騎士團對抗，但既然對自己和卡琳都沒有任何不利，我便把話嚥了回去。", "んっ、はぁっ！あっ、んんっ！そんなに慌てなくても、んっ、取り上げたりしないから……あっ、ああっ": "嗯，哈啊！啊，嗯嗯！不用那麼着急，嗯，我不會搶走的……啊，啊啊", "分かっていても、こみ上げてくる欲望は早く早くと、身体全体を急かしてくる。": "即使心裏明白，湧上心頭的慾望還是催促着整個身體，要我快點快點。", "カリンの身体に負担をかけまいとする理性と、せめぎ合いながらも深々と挿入していった。": "我一邊與不想給卡琳的身體造成負擔的理性抗衡，一邊深深地插入。", "あぁああっ！んんっ、だ、大丈夫よ。痛いわけじゃないのっ、んっ、ただ、私のナカがカズトでいっぱいになって……": "啊啊啊啊！嗯嗯，沒，沒事的。我並不覺得痛，嗯，只是，我的裏面被一豐填得滿滿的……", "ちょっとだけ、苦しくなってるだけ……あっ、も、もう平気だから……動いて": "只是稍微有點難受而已……啊，已，已經沒事了……動吧", "そうは言っても、やはり夢中になりすぎたと反省した俺は、じっくりと肉竿をなじませるようなペースで、抽送を開始する。": "儘管她這麼說，我還是反省自己太過沉迷，以讓肉棒慢慢適應的節奏開始抽送。", "はぁっ、あんっ、そんなふうに押し付けられたら……私のナカぁっ、拡がっちゃうわ……あっ、んんっ": "哈啊，啊嗯，被那樣頂進來的話……我的裏面，會被撐開的……啊，嗯嗯", "カズトの形……はっきり分かる。んっ、あんっ、はぁっ……": "我能清楚地感覺到……一豐的形狀。嗯，啊嗯，哈啊……", "カリンは自身の下腹部をそっとさすりながら、こちらに目線を飛ばしてくる。": "卡琳輕輕地撫摸着自己的下腹部，同時向我投來視線。", "ちゃんと分かるの、手で握ったときに分かるみたいに………だって、ここだって身体の一部だもの。そうでしょう？": "我能清楚地感覺到，就像用手握住時一樣……因爲，這裏也是我身體的一部分嘛。對吧？", "熱い蜜で溢れた肉壷は、ぴったりと俺のモノに張り付くようにしながら、その襞で竿肌を撫でていく。": "溢滿着炙熱蜜液的肉壺緊緊地貼着我的肉棒，用它的褶皺輕撫着我的肉竿。", "カリンの身体がもたらす悦楽を、深く息をつきながら、じっくりと味わっていくと、カリンは少し不満げにこちらを見た。": "我深深地吸了一口氣，細細品味着卡琳的身體所帶來的愉悅，而卡琳則有些不滿地看着我。", "ねえ、もう大丈夫よ。私は、カズトの形にすっかり拡げられちゃったもの。だから、ね？": "喂，已經沒事了啦。我的裏面已經被一豐的形狀完全撐開了。所以，來吧？", "カリンの言いたいことは、おおよそ分かった。俺の中の本能も、そろそろ更に強い刺激を要求しているところだ。": "我大概明白卡琳想說什麼了。我心中的本能也差不多開始要求更強烈的刺激了。", "だが、湧き上がった微細な嗜虐心にかられて、俺はわざと怪訝そうな表情を作ってみせる。": "但是，我被湧上心頭的微小施虐心所驅使，故意裝出一副驚訝的表情。", "だから、ね……もう、はぁっ、んんっ、奥までいっぱい挿れても、平気だから……んっ、はぁっ": "所以，來吧……真是的，哈啊，嗯嗯，就算插到最裏面也沒關係的……嗯，哈啊", "うん、とうなずきながら、ゆっくりと最奥まで届かせる。そしてまたゆっくりと引いて。": "我一邊點頭，一邊慢慢地插到最深處。然後又慢慢地拔出來。", "奥に達したときは、満足げに身体を悦びに震わせていたカリンだが、そのじっくりしたペースに焦れた様子を隠さない。": "雖然卡琳在到達最深處時，滿足地因快感而顫抖着身體，但她似乎對這種緩慢的節奏感到有些焦躁，無法掩飾自己的心情。", "ねえ、ほら、もっと……大丈夫だってば。私のことは、んっ、はぁっ、気遣わなくても大丈夫……": "喂，來嘛，再……沒關係啦。不用，嗯，哈啊，顧慮我的感受……", "んっ、はぁっ、もっと速く動いてもいいから、はぁっ、もっと奥まで、激しくても、いいからっ、くぅっ": "嗯，哈啊，你可以再快一點，哈啊，再插得更深一點，激烈一點也沒關係，咕嗚", "奥って、どこの？": "更深一點，是指哪裏啊？", "さすがにその問い返しは、バカだと思われるのではと考えつつも、敢えて演じる。": "雖然我知道如果這麼反問的話，會被當成笨蛋，但我還是故意演了出來。", "カリンはとうとうガマンの限界に達したようで、": "卡琳似乎終於到達了忍耐的極限，", "もうっ、いいからっ、もっと奥まで突きなさいよっ！私の、ナカっ、もっと奥までちゃんとっ！": "算了，別管了，再插得更深一點啦！我的，裏面，再插得更深一點！", "んんっ、はぁっ、そうっ、もっと激しくしてっ、奥の、いちばん気持ちいいとこっ、もっとガンガン突いてちょうだいっ！": "嗯嗯，哈啊，對，再激烈一點，最裏面，最舒服的地方，再用力地頂進來！", "カリンの性格上、おねだりさせるのは、まず無理だろう。": "以卡琳的性格來說，要讓她主動求愛應該是不可能的吧。", "だが、こういう形なら……という狙い通りで、俺の欲望の火も一気に燃え盛る。": "但是，如果是這種形式的話……正如我所料，我的慾望之火也一口氣燃燒了起來。", "はぁああっ、そうっ、んっあああっ、それがいいのっ、はあああっ、カズトのでっ、めちゃくちゃにされてるっ……！ああっ": "哈啊啊啊，對，嗯啊啊啊，就是這樣，哈啊啊啊，被一豐，弄得亂七八糟的……！啊啊", "あああっ、すごいっ、んんっ、でも私だけじゃなくて……カズトも、ふふっ……気持ちいいって顔してる……": "啊啊啊，好厲害，嗯嗯，但不只是我……一豐也，呵呵……露出了很舒服的表情……", "カリンからそう言われて、ただ夢中で腰を動かし続けている自分に気づく。": "被卡琳這麼一說，我才發現自己只是忘我地持續擺動着腰。", "自分がどう見られているかも忘れ、目の前のカリンしか見えていなかった。": "我甚至忘了自己在別人眼裏是什麼樣子，眼中只有眼前的卡琳。", "んっ、くふぁああっ……そう、それでいいのっ……！んんっ、私だけを見てればいいのよ……んぁあああ……あはぁ……！": "嗯，咕呼啊啊啊……對，這樣就好……！嗯嗯，你只要看着我就好了……嗯啊啊啊啊……啊哈啊……！", "もう、出したいんでしょう？いいのよ、いっぱい出して……私のナカに、残さず全部っ……！": "你已經，想射了吧？可以哦，全都射出來吧……在我的裏面，一滴不剩地全部射出來……！", "カリンが見通したとおり、もう限界だった。": "正如卡琳所料，我已經到極限了。", "懸命な俺のピストンを受け止め、カリンも快楽に顔を蕩けさせている。": "承受着我拼命的活塞運動，卡琳也因快感而露出陶醉的表情。", "ああああっ……も、もう、私も、イッちゃうっ、あああっ、んっ、はぁあっ、カズトの熱いので、イカせてっ、あああっ": "啊啊啊啊……我，我也，要去了，啊啊啊，嗯，哈啊啊，用一豐熱熱的，讓我高潮吧，啊啊啊", "私も、イッちゃいそうだからぁ、あああっ、あっ、んふあああっ、んっ、カズトと、いっしょに、イッ、イクぅううう……！": "我也，快要去了，啊啊啊，啊，嗯呼啊啊啊，嗯，和一豐，一起，去，去了嗚嗚嗚嗚……！", "全身を震わせ絶頂するカリン。その膣奥へ肉欲のすべてを出し切ると、俺は崩れ落ちながらもカリンの額に口づけを落とした。": "卡琳全身顫抖着達到了高潮。將所有肉慾都射進她的陰道深處後，我雖然已經筋疲力盡，但還是在卡琳的額頭上落下一吻。", "はぁ、はぁ……どうして、おでこなのよ……": "哈啊，哈啊……爲什麼，是額頭啊……", "自制心の問題だ。": "這是自制力的問題。", "唇にキスすれば舌を絡めたくなり、舌を絡めればもう一度したくなって――": "要是親吻嘴脣就會想舌吻，一旦舌吻了就會想再來一次——", "ダメなの？いいじゃない、今日のこれは私からのご褒美なんだから": "不行嗎？有什麼關係嘛，今天這可是我給你的獎勵哦", "まあ、私もうっかり忘れて、私を満足させなさい、みたいなことを言った気がするけど……": "雖然我好像也一不小心就說了“滿足我吧”之類的話……", "カリン流のおねだりを試みたことは、ちゃんと意識にあったらしい。": "看來卡琳還是有意識到自己在用她的方式撒嬌。", "あれはあれで可愛かった、と感想を告げるとカリンはふふん、と鼻を鳴らした。": "我告訴她那樣也很可愛，她就哼哼地笑了。", "バカね。私にそんなこと言うのは、貴方くらいよ。……まあ、貴方だけでいいんだけど": "笨蛋。會對我這麼說的，也就只有你了……不過，也只有你就夠了", "小声で付け加えた言葉に、つい鼓動が早まってしまう。": "她小聲補充的這句話，讓我的心跳不由得加速。", "そんな想いで熱っぽい視線を向ければ。": "我懷着這樣的心情，用熱情的視線看向她。", "それで？もう１回するの？しないの？貴方が断っても私が襲うけど――": "所以呢？要再來一次嗎？還是不要？就算你拒絕，我也會主動出擊的——", "と、カリンは俺の首に手を回し、逃れようのない濃厚なキスをくれたのだった。": "說着，卡琳就摟住我的脖子，給了我一個無法逃脫的深吻。"}