{"今日も軽音部の練習だったのね。ずっと練習風景を眺めて、人間さんは楽しいの？": "今天也來輕音部練習了呢。一直看着練習的場景，人類君開心嗎？", "シンデレラ": "仙杜瑞拉", "……っ、……っ！": "……，……！", "ショパン": "蕭邦", "ショパンが人間さんの服をつかんだけど、何か言いたいの？": "蕭邦抓住了人類君的衣服，是想說什麼嗎？", "ティンカー・ベル": "汀可貝兒", "あの、人間さんさま……来てくれると、……っ、う、……っ、うれしいですぅ……": "那個，人類君大人……如果能來的話……嗚，嗚……我，我會很開心的……", "すっかりなつかれちゃったわね": "完全被親近了呢", "練習、大変ですけど……べーちゃん、すぐに熱くなるし……、……っ、でもっ、人間さんさま優しい……": "練習，雖然很辛苦……貝多芬，馬上就會變得很激動……但是，人類君大人很溫柔……", "悪い子じゃないんだけど、目標に向かって全力疾走しちゃうのよね、ベートーヴェンは": "雖然不是壞孩子，但貝多芬會朝着目標全力奔跑呢", "そういう温度差とか調整するの、人間さんは得意だもんね。好き勝手するアイドルをプロデュースしてるから": "調整這種溫度差，人類君很擅長呢。因爲是製作着隨心所欲的偶像", "そうなんだ……人間さんさま、すごいですねっ……、……っ♪": "是這樣啊……人類君大人，好厲害呢……♪", "人間さんも苦労してるわよね。ほんと、みんな個性のかたまりだもんね": "人類君也很辛苦呢。真的，大家都是個性的集合體呢", "姐さんを筆頭に……": "以姐姐爲首……", "私は常識的な方でしょ！": "我是常識性的人吧！", "それは全員が同じこと言うパターンですぅ。そしてたぶん、全員が非常識なんですよぉ": "這是全員都會說同樣的話的模式呢。然後大概，全員都是沒有常識的哦", "ティンカは大人だから、否定しないでおくね": "汀可已經是大人了，所以就不否定你了", "しょぱんたちのことも、プロデュースしてほしいですぅ。ちょっと冷静なリーダーが必要だと思うのです": "希望人類君也能來製作我們。我覺得我們需要一個冷靜的隊長", "確かに、突っ走るベートーヴェン、どうでもいいと思ってるモーツァルト……": "確實，有橫衝直撞的貝多芬，還有覺得無所謂怎麼都好的莫札特……", "バッハ会長がいるじゃん": "還有巴哈會長啊", "バッハ会長も、あれでカッとなりやすいタイプなのです": "巴哈會長也是，雖然那樣，但也是容易生氣的類型", "っていう口実で、ショパンはただ、人間さんと一緒にいる時間を増やしたいだけなんじゃないの？": "蕭邦，你只是想用這個藉口，增加和人類君在一起的時間吧？", "……っ、……っ！！": "……，……！！", "でも、人間さんもいつまでもこの学院にいられないもんね": "但是，人類君也不能一直待在這所學院裏呢", "そうね、旅に出なくちゃいけないから": "是啊，因爲必須要去旅行", "えっ、旅……そんな、人間さんさま、そんなっ、……っ、……っ！うぷっ": "哎，旅行……怎麼會，人類君大人，怎麼會……，……！嗚噗", "ん、どしたの、ショパン": "嗯，怎麼了，蕭邦", "どぶふぉぅー！": "咕噗！", "なんで吐血ーっ！？": "爲什麼吐血了！？", "ぎしり。": "嘎吱。", "ベッドの軋む音で目を覚ます。": "被牀的嘎吱聲吵醒了。", "あ……起きちゃったのですか、人間さま。ふふっ、今日も気持ちよくなりましょうねぇ。しょぱんから離れたいなんて思わないように……": "啊……起來了啊，人類大人。呵呵，今天也變得舒服起來吧。不要想着離開蕭邦……", "宿の一室は、高度な魔法結界で封印されていた。": "旅館的房間被高度的魔法結界封印了。", "声を上げても、誰も来ない。ドアを叩いても、叩いている感触すらない。": "即使發出聲音，也沒有人會來。即使敲門，也沒有敲門的感覺。", "寝室と、簡易的な浴室とトイレ。それが今の自分に与えられた世界のすべてだった。": "寢室，簡易的浴室和廁所。這就是現在自己所擁有的世界的一切。", "ふふっ、どこにも行かせませんからねぇ": "呼呼，哪裏都去不了哦", "自分の感覚が狂っていなければ、今夜は五夜目のはずだ。": "如果自己的感覺沒有錯的話，今晚應該是第五晚了。", "はぁ、はぁっ……んっ、はぁっ……もう、人間さまのことはどこにも行かせないのですぅ……": "哈，哈……嗯，哈……已經，不會讓人類大人去任何地方了……", "既成事実、というやつです。もうこれで、しょぱんと人間さまは、らぶらぶ恋人どうし……んっ、はぁんっ": "這就是所謂的既成事實。這樣一來，蕭邦和人類大人，就是恩恩愛愛的情侶了……嗯，哈", "湿潤な女陰に飲み込まれる肉茎。": "肉莖被溼潤的女陰吞沒。", "思わず息を漏らすと、ショパンはにっこりと微笑んだ。": "我不由自主地喘息，蕭邦微微一笑。", "気持ちいいのですね。はぁ、はぁっ……しょぱんのここ、もうぬれぬれだったの、知ってますか……はぁ、んっ、はぁっ……": "很舒服吧。哈，哈……蕭邦的這裏，已經溼透了，你知道嗎……哈，嗯，哈……", "んんっ……人間さま、もっ……はぁっ、ぬるぬるのここで、こしこしされるの……すきですよねぇ……？": "嗯嗯……人類大人，也……哈，喜歡……被溼溼的這裏，摩擦吧……？", "決して健康とは言い難いはずのショパンだが、こうして連夜、それも相当な回数のクロスをしていることに負担はないのだろうか。": "蕭邦的健康狀況絕對算不上好，但像這樣連續幾天，而且次數相當多的交合，不會對她造成負擔嗎？", "だいじょうぶですよぉ……ふふっ、心配してくれるなんて、本当に人間さまは優しくて……ふふっ、すき……♪": "沒問題的……呵呵，居然會擔心我，人類大人真是溫柔……呵呵，喜歡……♪", "覆いかぶさってきたショパンは、そのままこちらの唇へと強引に口づけする。": "蕭邦壓在我身上，強行吻住了我的嘴脣。", "かぶさって密着すると、必然的に彼女のたわわも、胸板へ押し付けられる格好になる。": "她壓在我身上，身體緊貼在一起，她的乳房也必然地壓在了我的胸膛上。", "んっ、んちゅ、ちゅっ……んんむっ、じゅっ、ずじゅっ、はぁっ、ふぁぁっ……": "嗯，嗯啾，啾……嗯嗯唔，啾，滋啾，哈啊，呼啊啊……", "口移しで錠剤がねじこまれる。": "她把藥片塞進了我的嘴裏。", "思わず飲み込むと、体の内側がかぁっと熱くなるような感覚があった。": "我下意識地嚥了下去，感覺身體內側一下子熱了起來。", "人間さまへの答えは、これなのですぅ。だから、はぁっ、しょぱんは毎日何度もエッチしても大丈夫……": "這就是對人類大人的回答。所以，哈啊，蕭邦每天做愛做很多次也沒問題……", "人間さまもお疲れになってしまうので、これで元気になりますよ……ふふっ": "人類大人也會累的，這樣就能恢復精神了……呵呵", "でも毎晩、人間さまからエルマイトをいただいていたら、もっと健康になりますよぉ……？んふふっ、……っ、くふふっ": "但是，如果每天晚上都從人類大人那裏得到聖之力的話，會變得更健康哦……？呵呵……呵呵", "いやらしく舌を伸ばし、ショパン自身の分の錠剤を乗せる。そして口の中に収めると、ごくりと喉を鳴らした。": "她淫蕩地伸出舌頭，上面放着她自己的藥片。然後她把藥片放進了嘴裏，咕嘟一聲吞了下去。", "たわわが目の前にあるというのに、その嚥下する様子にたまらなく興奮してしまうのは、何故だろう。": "明明乳房就在眼前，但看到她吞嚥的樣子卻讓我興奮不已，這是爲什麼呢。", "ふふっ、おっぱい、好きですか？": "呵呵，你喜歡胸部嗎？", "ショパンはこちらの視線の向けた先を誤解したのか、そう言ってたわわを腕で寄せて強調する。": "蕭邦似乎誤會了我的視線，她用手臂把胸部擠在一起，強調着自己的胸部。", "しょぱんのおっぱい、大きすぎて恥ずかしいですけど……モーちゃんなんて、栄養が胸にいきすぎてるから不健康だなんて言うんですぅ": "蕭邦的胸部太大了，所以很害羞……小摩說，營養都跑到胸部裏了，所以很不健康", "でも、人間さまが気に入ってくれたら、ふぅ、はぁっ……あっ、先っぽ、はぁんっ、恥ずかしいっ……": "但是，如果人類大人喜歡的話，呼，哈啊……啊，尖端，哈啊，好害羞……", "大きな乳房を撫で、揉みしだきながら、そのピンク色の先端部分に指を這わせる。": "我一邊撫摸，揉捏着巨大的乳房，一邊用手指撫摸着粉紅色的尖端部分。", "思っていた以上に敏感な反応を見せるショパン。その少しばかり陥没気味な乳首の引っ込み思案ぶりは、本人そのままの性格に思えた。": "蕭邦的反應比我想象的還要敏感。她那稍微凹陷的乳頭，看起來就像她本人的性格一樣", "モーちゃんも、言うんです。陥没乳首はむっつりスケベの証拠だ、なんて": "小摩也說過，凹陷乳頭是悶騷的證據", "そこは敢えて否定せず、でもそこが可愛いところだから、と優しく愛撫を繰り返す。": "我故意不否定，但因爲那裏很可愛，所以反覆溫柔地愛撫着。", "そのたびに、ショパンの蜜肉がきゅうっと肉竿を締め付けてきた。": "每次愛撫，蕭邦的蜜肉都會緊緊地纏住肉棒。", "はぁっ、んっ、あぁんっ……モーちゃんはひどいから、はぁっ、感じてきちゃうと、ぴょこんって出るのがおもしろいからって、いつもイタズラされて……": "哈啊，嗯，啊啊……小摩好過分，哈啊，每次我有感覺的時候，她都會惡作劇，說乳頭會彈出來很有趣……", "え？そうです、おっぱいのことですよ。いつも指で触ったりとか、なめたり……っ、んっ、はぁんっ、人間さまのが、はぁんっ、おっきくなって……！？": "誒？是的，就是胸部。平時總是用手指摸，舔……嗯，哈啊，人類大人的那個，哈啊，變大了……！？", "そんな音楽院の日常を聞いては、平常心ではいられない。": "聽到音樂學院的日常，我無法保持平常心。", "思わず膨張する肉棒に、ショパンは嬉しそうに腰を揺らす。": "看到膨脹的肉棒，蕭邦高興地搖着腰。", "やっ、あんっ、気持ちよくって、はぁっ、身体がとまんないんですぅ……っ、はぁああんっ、んっ": "呀，啊，好舒服，哈啊，身體停不下來……哈啊啊，嗯", "でもぉ、今ので興奮したってことはぁ……本当は人間さまはモーちゃんとエッチしたいんですかぁ……？": "但是，現在興奮了……人類大人真的想和小摩做愛嗎……？", "ショパンは眉を下げ、困ったようにこちらに首をかしげる。": "蕭邦垂下眉毛，困惑地歪着頭。", "そういうことではないと説明するが、ショパンはそのままこちらに寄りかかってきた。": "我解釋說不是那樣，但蕭邦就這樣靠了過來。", "だめですよぉ……人間さまは、しょぱんのものですからねぇ……んんっ、んちゅっ": "不行哦……人類大人是蕭邦的……嗯嗯，嗯啾", "息苦しいほどの濃厚なキス。": "令人窒息的深吻。", "んっ、んむっ、ちゅっ……だめなのです。人間さまは、はぁっ、しょぱんだけを見ているのですよ……んっ、はぁっ……ちゅっ": "嗯，嗯，啾……不行。人類大人，哈啊，只看着蕭邦……嗯，哈啊……啾", "息苦しさをおぼえる。": "我感到呼吸困難。", "それは濃厚すぎるキスだったり、上半身に乗せられるたわわだったり、彼女の愛の重さだったり。": "那是因爲過於深吻，被壓在上半身的豐滿，還有她愛的重量。", "はぁ、はぁっ、イッちゃいそう……？ふふっ、いいですよ。まだ夜は始まったばかりですからね……んっ、はぁっ": "哈啊，哈啊，要去了嗎……？呵呵，可以哦。夜晚纔剛剛開始呢……嗯，哈啊", "はぁ、はぁんっ、人間さまの、濃いのをいっぱい、しょぱんにくださいっ……んんっ、はぁっ、はぁうんっ……！": "哈啊，哈啊嗯，人類大人，請把濃厚的，射到蕭邦裏面……嗯嗯，哈啊，哈啊嗚嗯……！", "あはぁああっ、しょぱんも、イッ、……っ！イッちゃいますっ……！……っ、……っっ、……っっっ、あっ……！": "啊哈啊啊啊，蕭邦也，去，……！去了……！……，……，……，啊……！", "激しく喘いだショパンは、糸が切れたようにふっつりと宙を仰ぐ。": "激烈喘息的蕭邦，像斷了線一樣仰面朝天。", "こちらもまた、それと同時に絶頂に達した。": "我也同時達到了高潮。", "はぁ、はぁ……っ、人間さまぁ……すてきでしたぁ……もう絶対に、離しませんからね……ふふっ、んっ、んちゅっ……": "哈啊，哈啊……，人類大人……太棒了……我絕對不會，離開你的……呵呵，嗯，嗯啾……", "恍惚としたその表情のまま、再び口づけするショパン。": "蕭邦帶着恍惚的表情，再次親吻我。", "濃厚に、ねっとりと、舌を絡めて。": "濃厚地，粘稠地，舌頭纏繞在一起。", "終わらないキスに、たまらず股間が膨らみ始めると、ショパンはにっこり微笑んで唇を離した。": "面對這無止境的親吻，我的股間忍不住開始膨脹，蕭邦微笑着鬆開了嘴脣。", "ふふ……だいすき": "呵呵……最喜歡你了"}