{"効いたかな、びびりんご": "有效果了吧，颤抖苹果", "ギフト": "天赋", "ギフトはりんご園にやってきたオーガと遭遇していた。しかし彼女は冷静に、とっておきのびびりんごを食べさせたところだ。": "天赋遇到了来到苹果园的食人魔。但她冷静地喂食人魔吃了一整颗秘藏的颤抖苹果。", "グ、グウッ……！？何だ、体が痺れテ……！？": "咕，咕呜……！？怎么回事，身体麻痹了……！？", "オーガ": "食人魔", "えっ！？びびりんごをまるごと１個食べたのに！？う、動き出しちゃった": "诶！？明明吃了一整颗颤抖苹果啊！？居，居然还能动", "グウウアアアアアッ！！": "咕呜呜啊啊啊啊啊！！", "や、ちょ、やめて……！": "别，等等，住手……！", "ギフトの華奢な体は、起き上がったオーガに軽々とつかまれてしまう。": "天赋纤细的身体，被爬起来的食人魔轻易地抓住了。", "慌てて身を捩って逃げようとするも、文字通り地に足がついていない状態では、どうしても踏ん張れない。": "虽然她慌忙扭动身体想要逃跑，但在名副其实地脚不着地的状态下，无论如何都无法站稳。", "な、や、やめ、どうするつもり！？": "别，住，住手，你想干什么！？", "健康なオスが、メスにすることは一つしかないだロ……！": "健康的雄性，对雌性能做的事情只有一件吧……！", "凶悪なほどの巨根が、その先端でギフトの秘裂を無遠慮にまさぐる。": "凶恶的巨根，用前端肆无忌惮地玩弄着天赋的秘裂。", "その感覚に、ギフトも思わず顔を歪めた。": "那种感觉，让天赋也不由得扭曲了表情。", "んあああああっ！ま、待ってぇ、そんなの、は、入んないよ、あっ、ああっ！？": "嗯啊啊啊啊啊！等，等等，那种东西，进，进不去的，啊，啊啊！？", "そ、そうだよね、おちんちん気持ちよくなりたいんだよね。だったら、ギフトが手でこすってあげ……あっ、あぐっ！？": "也，也是呢，想让肉棒舒服起来对吧。既然如此，就让天赋用手来……啊，啊咕！？", "みち……っ、という肉の音が聞こえたような気がした。": "噗嗤……感觉听到了肉的声音。", "先端部分が徐々に進入してくる。": "前端部分慢慢地进入。", "グオオッ、狭いっ……これは肛門なのカ……？": "咕哦哦，好紧……这是肛门吗……？", "んあああっ、ち、違うけどっ、ちょっと待って、本当にっ、あなたとえっちするのが嫌なわけじゃないの、ただ……そんなの入らなっ……": "嗯啊啊啊，不，不是啦，等一下，真的，我并不是讨厌和你做爱，只是……那种东西进不……", "それは嫌味なのカ？俺は仲間内じゃ短小って馬鹿にされるんダ": "那是在挖苦我吗？我在同伴里可是被嘲笑为短小的", "ち、ちが、本当に、あ、あぐっ、んぐううううっ！？": "不，不是，真的，啊，啊咕，嗯咕呜呜呜呜！？", "侵入してくる暴力的な肉棒の衝撃に、ギフトは嗚咽をもらす。": "面对侵入而来的暴力肉棒的冲击，天赋发出了呜咽声。", "あ、あううっ、やめて……っ、うっ、はぁっ！もう、森で誰か襲ってえっちしたり、しないからっ……": "啊，啊呜呜，住手……呜，呜，哈啊！我再也不会在森林里袭击别人做爱了……", "おまえの事情など知らナイ。ちゃんと仕置を受けてもらう必要があル、それだけダ": "我才不管你的事情。你必须好好接受惩罚，仅此而已", "んぁ……っ！あっ、ああうっ、そ、そんなに深く挿れたら、ああうっ、ギフトのおまんこが壊れちゃうっ、あうっ": "嗯啊……！啊，啊啊呜，插，插得那么深的话，啊啊呜，天赋的小穴会坏掉的，啊呜", "こんなものデ満足するおまえじゃないだロ？もっと、楽しもうじゃないカ": "你不会因为这种东西就满足吧？再享受一下吧", "最奥までしっかり先端が届いている。": "前端已经确实地抵达了最深处。", "ギフトはその奥を突き上げられるたびに、痺れにも似た感覚が拡がるのを実感する。": "每当那里被顶到，天赋就切实地感受到一种类似麻痹的感觉扩散开来。", "それはまさに、話に聞くびびりんごの効能そのものだ。": "那正是传说中的颤抖苹果的效果。", "はぁっ、はっ、はふっ、ふっ、壊れちゃう、ほんとに、んっ、はぁっ": "哈啊，哈，哈呼，呼，要坏掉了，真的，嗯，哈啊", "でも、だいぶ馴染んで感じてきたみたいだゼ？こんなにぐっちょり濡らしやがっテ": "但是，你好像已经很适应了哦？都湿成这样了", "そんなっ、はぁっ、ギフトのこれ……おまんこが裂けちゃって血が出てるんじゃないの……？": "怎么会，哈啊，天赋的这里……小穴不是裂开了，流血了吗……？", "自身の陰裂から何か液体が滴っているような感覚はあった。だが、状況からきっと、それは悲惨にも流された血だろうと思っていたのだ。": "她感觉到有某种液体从自己的阴裂滴落。但是，从情况来判断，她以为那一定是悲惨地流出来的血。", "んじゃ自分で確かめロ": "那你自己确认一下吧", "オーガは無造作に結合部を手のひらで撫でると、ギフトの顔に乱暴になすりつけた。": "食人魔随意地用手掌抚摸结合处，然后粗暴地抹在天赋的脸上。", "ぷわっ！？や、やだ……": "呜哇！？不，不要……", "僅かな時間とはいえ、その間は片手でギフトを支えていたのだから、その膂力たるや恐ろしいレベルだ。": "虽然时间很短，但在这期间他一直用一只手支撑着天赋，所以他的臂力真是令人畏惧。", "ねばねばしてる……血、じゃない。血の匂いじゃないし、このねばねばは、ギフトのおまんこのお汁……？": "粘粘的……不是血。没有血的味道，这个粘粘的东西，是天赋小穴的爱液……？", "粘液からは、鉄錆ではなく雌花の匂いが漂っていた。": "从粘液中散发出的不是铁锈味，而是雌花的气味。", "こんな暴力的な肉茎で蹂躙されても、しっかり快楽を得ているのか。": "即使被如此暴力的肉茎蹂躏，也确实地获得了快感吗？", "ギフトは、そんなにえっちな子だったの……！": "天赋原来是这么好色的孩子吗……！", "そんな自分自身の体の反応に、妙な興奮をおぼえてしまう。": "对于自己身体的这种反应，她感到莫名的兴奋。", "まったく、いやらしい女だ。まさに毒りんごだな": "真是下流的女人。简直就是毒苹果啊", "はっ、はぁっ、んぐっ、んぅっ、奥っ、だんだん痺れたみたいなのが……痛いのじゃなくて、あっ、はぁっ……": "哈，哈啊，嗯咕，嗯唔，里面，渐渐有种麻痹的感觉……不是痛，啊，哈啊……", "どうしようっ、あっ、ああっ、こんなふうにされてるのに、感じちゃって……もうイキそう……": "怎么办，啊，啊啊，明明被这样对待，却有感觉……快要去了……", "俺もそろそろ１発出しとくカ": "我也差不多该射一发了", "う、うん、出しちゃって。ね、それで終わりに、あ、あうっ": "嗯，嗯，射出来吧。呐，然后就结束，啊，啊唔", "なに言ってんだよ。おまえはこの森で何人襲ったんダ": "你在说什么啊。你在这座森林里袭击了多少人", "言葉に詰まるギフト。まさか、襲った数だけ犯すつもりだとでもいうのか。": "天赋一时语塞。难道说，他打算按照袭击的人数来侵犯她吗。", "他に誰を襲ったかは知らなイ。だが、俺の弟２人は襲っタ。今から出すのは俺の分、次からは弟の分ダ": "我不知道你袭击了谁。但是，我有两个弟弟被你袭击了。现在射的是我的份，接下来是弟弟的份", "だ、だめっ、あと２回なんてされたら、おまんこ拡がっちゃうっ、あ、ああっ": "不，不行，再来两次的话，小穴会被撑开的，啊，啊啊", "ギフトの言葉を無視して激しく抽送するオーガ。その肉茎は一周り、ぐんっと膨張する。": "食人魔无视天赋的话，激烈地抽送。他的肉茎膨胀了一圈。", "あはあああっ！？大きくなってるよ、あ、ああうっ、これ、出ちゃうのっ": "啊哈啊啊啊！？变大了，啊，啊啊唔，这个，要射了吗", "ああ、しっかり受け止めロ！": "啊啊，好好接住吧！", "次の瞬間、大量の白濁がギフトの膣内を駆け巡る。": "下一刻，大量的白浊在天赋的阴道内奔涌。", "その量は、ギフトの子宮や膣道に収まるようなものではなく、まるで彼女が射精したかのように大量に噴き出した。": "那量不是天赋的子宫和阴道能容纳的，简直就像她射精一样大量喷出。", "あ、かはっ……はぁ、ああうっ……こんなことされて、なのに、ギフト、い、イッちゃった……": "啊，咳哈……哈啊，啊啊唔……明明被这样对待，天赋，却，却高潮了……", "その熱い奔流に、ギフトもまた絶頂していたのだ。": "那灼热的奔流，让天赋也高潮了。", "も、もう無理ぃ……動けないよ……お願い、本当に裂けちゃうから……": "已，已经不行了……动不了了……求你了，真的要裂开了……", "懇願するギフト。": "天赋恳求着。", "だがオーガは反応しない。何も動きをみせない。": "但食人魔没有反应。没有任何动作。", "振り返ると、軽く痙攣しながら立ち尽くしていた。どうやら、びびりんごが今になって効いてきたようだ。": "回头一看，他正轻微抽搐着呆立不动。看来是颤抖菇现在才生效了。", "ギフトは慌ててその場から退散したのだった。": "天赋慌忙逃离了现场。"}