{"んー、賑わってるねぇ！": "嗯，好热闹啊！", "エミリー": "艾蜜莉", "桃葉が宿を押さえといてくれて助かったよね。すごくいい部屋だし": "桃叶帮忙订了旅馆真是太好了。房间也很好", "ティンカー・ベル": "汀可贝儿", "明日はお部屋で新年会だもんねぇ。あっ、ティンカ。人間さん。あのおみくじっていうの気になる！": "明天要在房间里开新年会呢。啊，汀可，人間君。那个叫签的东西好在意！", "えーっと……エミリーはね、末吉だって。これっていいのぉ？": "嗯……艾蜜莉是末吉。这个算好还是不好？", "末広がり？へー、人間界ではそこそこ悪くない結果なんだね": "末吉？哦，人类世界里这结果还算不错吧", "色々運勢も書いてあるよぅ。えっと、待ち人来る……これって今年こそ、素敵なイケメンとの出会いがあるのかなぁ": "上面还写了各种运势。嗯，久候的人将至……这意思是今年会遇到很棒的帅哥吗", "いいねー！イケメンとお知り合いになれるかな！": "好耶！能认识帅哥吗！", "金髪で、青い目で、貴族出身の騎士様で、優しいイケメン……♪": "金发，蓝眼，贵族出身的骑士大人，温柔的帅哥……♪", "もしかしたら待ち人は人間さんかもよ？": "说不定久候的人就是人类君哦？", "えー、人間さんかぁ。一緒にいるのは楽しいけどねぇ": "哎，人类君吗。虽然和他在一起很开心", "なーんちゃって！人間さんはティンカのだから。渡さないもんねー": "我开玩笑的！人类君是汀可的。不会让给你的", "あー、腕なんか組んじゃって。そうやって目の前でイチャつかれると、なんかもやっとするなぁ": "啊，还挽着手。在眼前这样卿卿我我的，感觉好烦人", "あはは、そういうもん？さてと、新年会の準備の買い出しにでも行こっか": "啊哈哈，是吗？那我们去采购新年会的食材吧", "いってらっしゃ～い。エミリーは、そのへんブラついてから帰るねぇ": "一路顺风～艾蜜莉在这附近逛逛再回去", "ふう……待ち人かぁ。エミリー、誰か待ってるのかなぁ": "呼……久候的人吗。艾蜜莉在等谁呢", "ねえねえ、きみ。その着物、すっごく可愛いね": "喂，你。这件和服，非常可爱呢", "イケメン村人１": "帅哥村民1", "はあ？可愛いのは着物……？って、おお……イケメンだぁ……": "哎？可爱的是和服……？呃，哦哦……是帅哥啊……", "その可愛い着物を着こなせちゃう可愛いきみと、ちょっと飲みにでも行きたいなーって": "我想和穿着可爱和服的你一起去喝一杯", "イケメン村人２": "帅哥村民2", "んー、いいよぉ？エミリーっていうの、よろしくねぇ": "嗯，可以哦？我叫艾蜜莉，请多指教", "おお、正面から見たらマジで可愛いな": "哦哦，从正面看真的很可爱啊", "えへへっ、ありがと♪お兄さんたちも、２人ともイケメンだねぇ": "嘿嘿嘿，谢谢♪两位小哥也都很帅呢", "はぁ、はぁっ……じゃあ次は、えと、そっちのお兄さんね": "哈啊，哈啊……那接下来，呃，就选那边的小哥吧", "屹立の自己主張が最大に達している彼を呼ぶにあたり『そっちのお兄さん』と呼んだとき、初めてエミリーは彼らの名前を知らないことに思い当たった。": "在呼唤屹立着的肉棒时，艾蜜莉第一次意识到她不知道他们的名字。", "えっ、大丈夫？休憩とか……": "哎，没事吧？要不要休息一下……", "エミリーは平気だよぅ。お兄さんだって、我慢できないって顔してるし……": "我没事的。小哥你看起来也忍不住了……", "つい今しがた射精されたばかりの秘裂を指で開き、肉棒を迎え入れようとするエミリー。": "艾蜜莉用手指撑开刚刚才被射精的秘裂，准备迎接肉棒。", "こぼれ落ちる精液が糸を引いて垂れた。": "滴落的精液拉出了一条丝线。", "ね、見てるだけはつまんないでしょ。３人でしようよ": "嘿，光是看着很无聊吧。我们3人一起做吧", "射精を終えた１人目の男は、エミリーに手を引かれ、その傍らに立った。": "射精结束后的第一个男人被艾蜜莉拉着手，站在了她的旁边。", "んっ、はぁんっ、うんっ……！また、新しいのが入ってきて、はぁっ、かき混ぜられちゃうっ……！": "嗯，哈啊嗯，嗯……！又有新的进来了，哈啊，被搅动着……！", "言うまでもなく、その膣肉は完全に蕩けきっていた。男は挿入した瞬間にも射精してしまうのでは、と錯覚する。": "不用说，她的阴道已经完全融化了。男人甚至产生了错觉，以为自己在插入的瞬间就要射精了。", "や、やべぇ、エミリーちゃんのなか、最高に気持ちいいっ……！": "不，不妙，艾蜜莉的里面，太舒服了……！", "えへへっ、ほんとぉ？お友達ので拡げられちゃってないかなぁ？ちゃんと締まってる？": "嗄嘿嘿，真的吗？有没有被朋友的肉棒撑开呢？有没有好好地收紧呢？", "エミリーの言うとおり、決して小さくはない相棒の棒で拡張済みのはずの膣。だが、その媚肉の締め付けは十分すぎるほどだった。": "正如艾蜜莉所说，她的阴道应该已经被绝不算小的肉棒扩张过了。但是，她的媚肉却紧紧地包裹着。", "ほら、お兄さんもこっち来て……エミリーがぱっくん、ってしてあげるからぁ": "来，小哥也过来吧……艾蜜莉会帮你含住的", "お、俺、いま出したばっかりだし……あっ、まだ汚いよ……！？": "我，我刚刚才射过……啊，还很脏的……！？", "射精直後で萎れかけ、精管に残っていた液体を先端から垂らす肉茎を、エミリーはためらいなく咥えこんだ。": "艾蜜莉毫不犹豫地含住了刚射精后快要萎缩，前端还滴着残留在精管里的液体的肉茎。", "んっ、んっちゅ、ちゅく、ちゅずっ……んふっ、はふぅ、んんじゅる、ちゅるるっ……": "嗯，嗯啾，啾咕，啾滋……嗯呼，哈呼，嗯嗯啾噜，啾噜噜……", "あ、ああうっ、無邪気な顔して……っ、すごいっ……！？": "啊，啊啊呜，一脸天真无邪的样子……好厉害……！？", "エミリーちゃん、そいつのチンポしゃぶり出してから、更に締めてくるっ……！しゃぶるだけで感じてんのかよっ……": "艾蜜莉酱，你含住那家伙的鸡巴后，里面又缩紧了……！只是含着就有感觉了吗……", "んっ、んじゅ、じゅる、ずちゅ……っ、ちゅる、ずじゅる、んんぅ、ふぁむ、んむぅ": "嗯，嗯啾，啾噜，滋啾……啾噜，滋啾噜，嗯嗯，呼啊，嗯呣", "気がつけば、肉茎すべてがエミリーの口の中にあったはずが、しっかりと太く勃ちあがり、ほとんどが口外に露出していた。": "回过神来，肉茎应该全部都在艾蜜莉的嘴里，但已经完全勃起，几乎都露在了嘴外。", "ぷはぁ……んんっ、ほら、おっきくなったよぅ。んっ、はぁっ": "呼哈……嗯嗯，你看，变大了哦。嗯，哈啊", "ああ、こんなにキレイに舐めてくれて……！あんなにドロドロで汚かったのに": "啊啊，你舔得这么漂亮……！明明刚才还黏糊糊的很脏", "汚くなんかないよぅ。さっきエミリーのこと気持ちよくしてくれた大事な……はぁっ、んんっ、分かってる、こっちも大事……": "不脏哦。这是刚才让艾蜜莉舒服起来的重要……哈啊，嗯嗯，我知道，这边也很重要……", "エミリーは結合部に手を伸ばし、挿入する男に視線を流しながら、その竿肌をそっとなぞる。": "艾蜜莉把手伸向结合处，一边看向插入的男子，一边轻轻抚摸着肉竿。", "ゆっくり抽送するそれは、根元まで濡れて光っていた。": "缓慢抽送的肉棒，连根部都湿得发亮。", "はぁ、はぁっ……２人ともすっごくイケメンなのに、エミリーのこと見てカチカチにしてくれてる……はぁ、んっ": "哈啊，哈啊……你们两个明明都很帅，却看着艾蜜莉硬得不行……哈啊，嗯", "エミリー、そう考えただけでお腹の奥がきゅんきゅんしちゃうよぉ……♪": "艾蜜莉，光是这么想，肚子里面就一紧一紧的……♪", "右手でそっと、傍らの男の陰嚢をさする。": "她用右手轻轻抚摸着身旁男子的阴囊。", "そして、肉棒を咥えこんだ秘裂を見せつけるようにしながら、更に深々と迎え入れていく。": "然后，她一边展示着含着肉棒的秘裂，一边更加深入地迎入。", "んっ、はぁ……っ、深いよぉ、はぁ……っん！": "嗯，哈啊……好深，哈啊……嗯！", "あああ、これ、はぁっ、エミリーちゃんの奥っ、当たって……ああうっ": "啊啊啊，这个，哈啊，顶到艾蜜莉酱的深处了……啊啊呜", "んっ、ああうっ、もっと、はぁっ、動いちゃうね、んっ、はぁっ": "嗯，啊啊呜，要，哈啊，动得更激烈了，嗯，哈啊", "こっちも……ほしいの。いいよねぇ？んっ、れろっ、ちゅっ、ぴちゅっ……はぁ、すっごい濃い匂いがするよぉ……": "这边也……想要。可以吧？嗯，舔，啾，哔啾……哈啊，好浓的味道……", "くうう！ノーハンドフェラで、この安定感っ……！？そしてこの、舌使いっ……！": "咕呜呜！无手口交，居然这么稳定……！？还有这，舌头的用法……！", "このエッチな匂いで、はぁっ、エミリー興奮しちゃって、もっと激しく動きたくなっちゃうっ……！": "这个色色的味道，哈啊，让艾蜜莉兴奋起来了，想要动得更激烈了……！", "くっ、ああっ、一番いいところを、的確にこすりつけられて、う、うああ": "咕，啊啊，最舒服的地方，被准确地摩擦着，呜，呜啊啊", "んっ、はぁむっ、んんんっ、んちゅ、ちゅっく、ずじゅる……っ、んじゅくちゅっ": "嗯，哈啊唔，嗯嗯嗯，嗯啾，啾咕，滋啾噜……嗯啾咕啾", "男の太ももに手を回し、上体を安定させながらストロークを繰り返すエミリー。": "艾蜜莉用手环住男人的大腿，稳定上身反复抽插。", "エミリーが口を肉棒で塞がれていることもあり、室内は男２人の悦楽のうめきだけが響く。": "由于艾蜜莉的嘴被肉棒塞住了，室内只有两个男人的愉悦呻吟声。", "おおおお、これはっ、あああっ": "哦哦哦哦，这个，啊啊啊", "舌の絡み方が、はぁ、やっべぇ、これもう出そうなんだけど……っ！？": "舌头缠绕的方式，哈啊，不妙，这样下去要射了……！？", "んはぁっ、ぷふぁ……なあに、もうイッちゃうの？ダメだよぅ、まだエミリーはイケないんだからぁ……": "嗯哈啊，噗呼啊……怎么，要射了吗？不行哦，艾蜜莉还没高潮呢……", "俺も出そうだよ、エミリーちゃん。出すのってナカで平気？": "我也快射了，艾蜜莉。射在里面可以吗？", "当たり前じゃん。でもまだ、もうちょっとがんばって……んっ、はぁんっ": "当然了。不过，再稍微努力一下……嗯，哈啊嗯", "あはぁ、幸せぇ……２人にこんなふうに、はぁっ、んんっ、もっとしたいっ……": "啊哈啊，好幸福……想让你们两个，哈啊，嗯嗯，再做更多……", "もう片方の空いていた手で、エミリーは結合部近くに手を伸ばすと、指先で陰核をなぞりながら腰をグラインドさせる。": "艾蜜莉用另一只空着的手伸向结合处附近，用指尖摩擦阴蒂并扭动腰部。", "はぁ、はぁうっ、んじゅる、ずじゅっ、ちゅっ……": "哈啊，哈啊呜，嗯啾噜，滋啾，啾……", "本当にチンポ好きなんです、って顔しちゃって……かわいいな、エミリーちゃん": "真的是一副喜欢鸡巴的表情……好可爱啊，艾蜜莉", "可愛いのにこんなにエッチとか、最高すぎるだろ、うううっ": "可爱又这么色情，真是太棒了，呜呜呜", "んじゅ、じゅちゅっ、ふぁああっ、エミリーも、はぁっ、もうイキそうっ……ね、またいっぱい、エミリーのナカに出してねっ……": "嗯啾，啾啾，呼啊啊啊，艾蜜莉也，哈啊，快要高潮了……来，再满满地，射在艾蜜莉里面吧……", "ああああっ、もう出すよっ、エミリーちゃん！": "啊啊啊啊，要射了，艾蜜莉！", "ああっ、俺も、出るっ！": "啊啊，我也，要射了！", "んんむうううううっ！？んんぐっ、ぷはぁ、あはぁっ、あああぁぁっ……！！": "嗯嗯呜呜呜呜呜！？嗯嗯咕，噗哈，啊哈，啊啊啊啊啊……！！", "口内にたっぷりと射精された直後、エミリー自身も絶頂に達する。": "在嘴里被射满精液之后，艾蜜莉自己也到达了高潮。", "３人はぐったりと快楽の頂点を上り詰めた余韻に浸る。": "3人筋疲力尽地沉浸在到达快乐顶点的余韵中。", "ん、んっく、っぷはぁ……": "嗯，嗯咕，噗哈……", "精液を嚥下するエミリーの喉の動きに連動するかのように、膣肉もまた搾り取るようにうねるのを、挿入している男は感じ取った。": "就像与艾蜜莉吞咽精液的喉咙动作联动一样，插入的男性感觉到阴道肉也像榨取一样蠕动着。", "え、飲んじゃったの？": "咦，你喝下去了吗？", "うん。たくさん出たねぇ。２回目なのに……": "嗯。射了好多出来呢。明明是第二次了……", "ねえ、エミリーちゃん。次、いつ会える？俺、定期的に会いたいよ。相性も悪くないと思うんだ": "嗯，艾蜜莉。下次什么时候能见面？我想定期和你见面。我觉得我们很合得来", "急に上体を起こして、文字通り前のめりになる男を一瞥するエミリー。": "艾蜜莉瞥了一眼突然抬起上半身，如字面意思般向前倾的男性。", "んー……こういうのって、何度も会うのはちょっと違うかなぁ": "嗯……这种事，再见面几次就有点不对了吧", "今夜限りってこと？まあ、そういうのも爽やかでいいかぁ……": "仅限今晚吗？嗯，这样也很爽快，挺好的……", "でしょぉ？もし足りないって思うんだったら……": "对吧？如果觉得不够的话……", "エミリーは前のめりになっていた挿入側の男の顎に手をかけ、濃厚な舌を絡めたキスをする。当然、男の肉茎は再び勃ちあがっていく。": "艾蜜莉用手托住向前倾的插入男性的下巴，与他进行了一次舌头缠绕在一起的深吻。当然，男性的肉茎再次勃起了。", "んっ、んちゅ、ちゅくっ……ふぁ、あはっ……足りないなら、今ここでして。ね？": "嗯，嗯啾，啾咕……呼啊，啊哈……不够的话，现在就在这里做吧。好吗？"}