{"ううううーっ、もう、なんなのっ！": "呜呜呜呜，真是的，什么啊！", "シャオレン": "肖恩", "ちょっとシャオレン、いきなりうなってるけど、何かあったの？": "稍微等一下，肖恩，你突然呻吟，发生什么事了？", "ドロシー": "桃樂絲", "……シャンイー国に遊びに行ったって聞いたけど、食べ物が合わなかったとか": "……听说你去香之国玩了，是食物不合胃口吗", "ヴェルメリオ": "威尔梅里奥", "ううん、それは大丈夫。ていうか、めっちゃ美味しかった": "不，那没问题。倒不如说，超级好吃", "……じゃあ、何があったの": "……那，发生什么事了", "シャンイー国でも色々友だちができたの。それはいいことなんだけど": "我在香之国也交到了很多朋友。虽然这是好事", "なんか、すっごい小さい子扱いされたんだよー！": "但总觉得，我被当成超级小的孩子了！", "あー": "啊", "ちょっとドロシーまで！": "连桃樂絲都这样！", "何も言ってないわよ！": "我什么都没说啊！", "今の『あー』は『あー、シャオレンならありそうだな―』『あー、しょうがないよなー』の『あー』だったよね！": "刚才的“啊——”是“啊——，肖恩的话确实有可能——”“啊——，没办法啊——”的“啊——”吧！", "被害妄想よ、それは！": "那是被害妄想！", "……まあ、小柄だから誤解されやすいんだよ": "……哎呀，因为你个子小，所以容易被误解啊", "もしヴェルが、シャオと同じくらいの背丈でも、絶対誤解されないと思うんだよね": "如果威爾的身高和肖恩差不多的话，我想绝对不会被误解的", "……そう？": "……是吗？", "でも誰かしら。リューシャなら分かっててからかってるのかもよ": "但是是谁呢。如果是流夏的话，可能是知道才捉弄你的", "違う、違う。明らかにシャオより年下の子！ナージャって子で": "不对，不对。明显是比肖恩年纪小的孩子！是叫纳嘉的孩子", "ひとりで遠くまで旅ができて、えらいね……って、お菓子をくれたの": "她说“能一个人去远方旅行，真了不起……”然后给了我点心", "ナージャに言われたら、色々言いたくなる気持ちは分かるわね": "被纳嘉这么说的话，会想说很多话的心情我懂", "……明らかに幼く見えるもんね": "……因为明显看起来很幼小嘛", "でしょ！？ナージャちゃん、明らかに小さい子じゃん！そんな子に更に小さい子扱いされるって……": "对吧！？纳嘉明显是小孩子啊！被这样的孩子当成更小的孩子……", "まあ、落ち着きなさいよ。まず言っておくけど、ナージャは見た目あんな感じだけど、ちっとも小さい子じゃないのよ": "好啦，冷静点。我先说清楚，虽然纳嘉的外表是那样，但她完全不是小孩子哦", "えっ、そうなの！？": "哎，是吗！？", "……それ、フォローになってる？小さい子扱いされてるのは変わらないんじゃ……": "……这算是在安慰你吗？被当成小孩子这点还是没变啊……", "っていうことがあったんだよー！": "发生了这样的事！", "あーあ、シャオもすらーっと背が高くて、おっぱいばいーんな、姉様みたいな感じになりたいよ……": "啊——啊，肖恩也想长高，胸部也想变得像姐姐大人那样……", "ねえ、カズト聞いてる？もう今から、やけ酒と、やけ唐揚げにつきあってもらうんだからね！": "嘿，肖恩在听吗？从现在开始，你得陪我喝闷酒，吃炸鸡！", "やけ唐揚げってなんだ。": "炸鸡是什么？", "というツッコミを始めるとムードが出ないので飲み込み、そっと無言でシャオを抱き寄せる。": "如果开始吐槽的话，气氛就会被破坏，所以我默默地抱住了肖恩。", "え、ちょ、カズト……？な、なに、急に。ど、ドキドキしちゃうよ……あっ": "咦，等等，肖恩……？怎，怎么了，突然。心，心跳加速了……啊", "顎に指をかけて上を向かせると、少しばかり強引に唇を奪う。長く、ゆったりとしたキスの末、次に見たシャオの目は、すっかりとろんとしていた。": "我用手指抬起她的下巴，有些强硬地夺走了她的嘴唇。在漫长的亲吻之后，我看到肖恩的眼睛已经完全迷离了。", "もう、急にどうしたの。どうしてこんなに……してるの": "真是的，突然怎么了。为什么这么……做", "膨らんだ肉棒の感触が伝わっていたようで、シャオはズボンの上からいたずらっぽく笑ってさする。": "膨胀的肉棒的触感似乎传达到了，肖恩从裤子上恶作剧般地笑着抚摸着。", "そのままシャオの服に手をかけながら、小柄なことは悪いことだけじゃない――と告げた。": "我一边把手放在肖恩的衣服上，一边告诉她，娇小也不是坏事。", "やっ、んっ、カズト……？これ、なんか、は、恥ずかしいよっ……あっ、ふぁああっ": "呀，嗯，一宗……？这，感觉，好，好害羞啊……啊，呼啊啊啊", "固く膨張した肉竿が、早くシャオと繋がりたいと切ない感覚を伝えてくる。": "膨胀的肉棒传来了想要尽快和肖恩结合的冲动。", "その欲望に抗えず、シャオの蜜肉に割って入ると、シャオは甘い吐息で応えてくれた。": "我无法抵抗这种欲望，插入了肖恩的蜜肉，肖恩用甜美的呼吸回应了我。", "はぁっ、あっあぁぁっ！あふうっ、んっ、カズトのっ、大事なこれっ、熱くてぇ、はぁっ、シャオの膣中も火傷しそうっ……！": "哈啊，啊啊啊啊！啊呼，嗯，一宗的，重要的这个，好热，哈啊，肖恩的阴道里也快要被烫伤了……！", "ね、どうして……こんなに脚開いて、丸見えになっちゃって恥ずかしいよ……": "为什么……要张开腿，被看光光了，好害羞啊……", "シャオを背後から抱え、大きく両脚を開かせての挿入。": "我从背后抱住肖恩，让她张开双腿插入。", "ここまでに丹念に愛撫した甲斐あって、シャオの秘裂は十分に潤っていた。": "之前仔细的爱抚没有白费，肖恩的秘裂已经足够湿润了。", "これが俺の提唱する、シャオの小柄な身体のメリットの１つだ。": "这就是我所提倡的，肖恩娇小身体的优点之一。", "それは、分かるけどっ……はぁっ、んっ、ど、どうして鏡の前で……んっ、丸見えになっちゃうよ、カズト……": "这，我知道……哈啊，嗯，为，为什么要在镜子前……嗯，被看光了，一宗……", "部屋の隅に立てかけられた姿見には、頬を染めながらも大胆に開脚して俺の肉棒を受け入れるシャオの姿が映っている。": "房间角落里的穿衣镜里，映出了肖恩红着脸大胆地张开双腿接受我的肉棒的样子。", "ずらした下着からのぞく薄桃色の秘肉が、俺の肉棒に蹂躙され、滴る愛液が部屋の照明を反射していた。": "从挪开的内裤中露出的淡粉色秘肉被我的肉棒蹂躏，滴落的爱液反射着房间的灯光。", "や、やだ、言わないでよ……んんんっ！シャオが、こんなにエッチになってるのは、ぜんぶカズトのせいなんだから……！": "不，不要，不要说啦……嗯嗯嗯！肖恩会变得这么淫荡，全都是和人的错……！", "こうやって、はぁっ、んんっ、どんどんエッチなことさせて、シャオをどうするつもりなの……！？": "像这样，哈啊，嗯嗯，让我越来越淫荡，你到底想让肖恩怎么样啊……！？", "どうすると聞かれれば、答えは一つしかない。": "如果问我想让肖恩怎么样，那答案只有一个。", "うなじにキスを落としながらささやく。": "我一边亲吻肖恩的后颈一边轻声说道。", "自分だけのものにするつもりだ――と。": "我想让肖恩成为我的专属——", "ふあああっ、んっ、そ、そんなこと言うの、ひどい、ずるい、何されてもシャオ、文句言えなくっ……んっ、ああうっ": "呜啊啊啊，嗯，说，说出这种话，好过分，好狡猾，不管被你做什么，肖恩都没法抱怨……嗯，啊啊呜", "んはぁ、あっ、もうっ、気持ちいい、のがっ、はぁっ……お腹の奥から、拡がって、くるっ、はっ……": "嗯哈啊，啊，好舒服，哈啊……快感从肚子里面，扩散开来，哈……", "シャオの蜜肉による熱い抱擁に、俺の肉棒も快楽に震える。": "肖恩的蜜肉热情地拥抱我的肉棒，让我的肉棒也因快感而颤抖。", "このまま２人の身体が融け合うのではないかと思うほど、繋がった箇所はねっとりとまとわりついてきた。": "我们结合的地方紧紧地缠绕在一起，甚至让我怀疑我们的身体会不会就这样融合在一起。", "シャオの、はぁ、な、かで……カズトが暴れまわって、んっ、はぁっ、カズトの形に、あそこがひろが、っちゃうっ……": "和人，在肖恩的，里面……肆意妄为，嗯，哈啊，那里，要变成和人的形状了……", "はっ、んふぁあっ……あつ、くてっ……！カズ、トぉっ……んっ、あぁう、もっとして、カズトっ……": "哈，嗯呼啊啊……好，热……！和人……嗯，啊啊呜，再用力点，和人……", "下から突き上げるたびに、深々と入った肉棒の衝撃を受け止め、シャオは息を乱す。": "每次从下面往上顶，肖恩都会因为肉棒的冲击而呼吸紊乱。", "鏡越しの彼女の表情は、快楽に耽溺した艶のあるものへと変わっていた。": "镜子里的她，表情已经变成了沉溺于快乐的淫荡模样。", "最も深く繋がり、最も互いに強い刺激を味わえる箇所を探り当てていた俺は、何度も肉槍でシャオのその膣中を責め続ける。": "我找到了最深的连接点，最能给彼此带来强烈刺激的地方，用肉棒不停地抽插着肖恩的阴道。", "んんっ……あっ、ふぁああっ、こ、これっ、もうだめぇ、シャオ気持ち良すぎて、はぁっ、ガマンできないよぉ": "嗯嗯……啊，呼啊啊啊，这，这样，已经不行了，肖恩太舒服了，哈啊，忍不住了", "カズトは、はぁ、ねえ、カズトは……気持ち、いいのっ……？": "和人，哈啊，和人，你……舒服吗……？", "当然だ。": "当然。", "もういつ発射してしまってもおかしくないほどの快感が、下腹部一帯にこみ上げている。": "下腹部一带已经涌起了无论何时射精都不奇怪的快感。", "それでも射精を耐えているのは、少しでも長くこの時間を味わっていたいから。": "尽管如此，我还是忍耐着不射精，因为我想尽可能地享受这段时间。", "シャオ、もだよっ……カズトと、こうして、はぁっ、エッチ、するのっ……気持ち、いいしっ、はぁっ、うれしいからぁ……": "肖恩，也是……和和人，这样，哈啊，做爱……好舒服，哈啊，好开心……", "ずーっとしてたい……ね、カズトぉ……ずっと、こうして、はぁっ、つながってたいよぉっ": "想一直这样……和人……想一直，这样，哈啊，结合在一起", "健気な言葉に、いよいよ衝動が沸き起こってきて、濃厚な白濁が精管を進み始めたような感覚をおぼえる。": "她坚强的话语，终于让我产生了冲动，感觉浓厚的白浊液开始在精管中前进。", "はぁああっ、カズトっ、カズトぉっ……おね、がいっ……はぁっ、おっきいのっ、さいご、まで……っ、はぁっ": "哈啊啊啊，和人，和人……求，求你了……哈啊，再，再用力点，直到最后……哈啊", "カズトのっ、はぁっ、いっぱいほしいからぁっ、あぁっ、イッてっ、シャオのなかで、はぁっ、カズトの出して……っ！": "肖恩想要，哈啊，想要和人射很多很多，啊啊，射出来，射在肖恩的里面，哈啊，把和人的精液射出来……！", "はぁああっ、も、もうっ、イッちゃうっ、シャオ、イッちゃうからっ、カズトも、いっしょに、はぁああっ": "哈啊啊啊，已，已经，要去了，肖恩，要去了，和人也，一起，哈啊啊啊", "イッちゃうっ、あっ、イクッ、イク、あっーーふぁああああっ！！": "要去了，啊，去了，去了，啊——呼啊啊啊啊啊！！", "達すると同時にきつく締め付けられる媚肉。それを引き金に、俺もまたシャオの膣内にありったけの白濁液を流し込んだ。": "在高潮的同时，媚肉紧紧地收缩了起来。以此为导火索，我也将所有的白浊液都射进了肖恩的阴道里。", "ふ、ふぁっ、あっついのが、カズトのあっついの、いっぱいっ……はぁっ": "呼，呼啊，好热，和人的精液，好多……哈啊", "ん……こんなエッチができるのも、シャオがちっちゃいからってこと……？って言うために、わざわざエッチしたの……？": "嗯……能做这么色情的事情，也是因为肖恩很小……？你是为了说这个，才特地和肖恩做爱的吗……？", "カズトが、この身体が好きって言ってくれるなら、んっ……いっか。ね、好き？": "如果和人说喜欢这个身体的话，嗯……那就好。呐，你喜欢吗？", "こちらを振り向いて答えを求めるシャオ。": "肖恩转过头来寻求我的回答。", "もちろん……と言いかけたところで気恥ずかしくなって、キスでごまかしてしまうのだった――": "我正想说“当然……”的时候，突然觉得有些害羞，于是用亲吻来掩饰了过去——"}