{"あっ、ベートーヴェンさん！いま部活が終わったところなんですか？": "啊，贝多芬同学！现在是社团活动结束的时候吗？", "ピュルテ": "看板", "そうっ！色々あったけど、モーツァルトさんもやっと軽音部に本腰入れてくれるようになったし、盛り上がってるとこだよ！": "是的！虽然发生了很多事，但莫札特同学终于认真对待轻音部了，现在正热闹着呢！", "ベートーヴェン": "贝多芬", "モーツァルトが部長のままでいいの？ベーちゃんやった方がよくない？": "莫札特继续当部长可以吗？贝贝来当不是更好吗？", "クレア": "克蕾娅", "あたしはダメダメ！人をまとめる能力なんかないもん": "我不行不行！我根本没有统率人的能力", "モーツァルトさんにあるかどうか、ということになりますが……": "这就要看莫札特同学有没有了……", "バッハ会長にやってもらえばいいのに": "让巴哈会长来当不就好了", "生徒会長と兼任は大変なんじゃないですか？": "兼任学生会长不是很辛苦吗？", "うん、掛け持ちっていうのは辛いと思うよ。あたしだって部活とバイト両方やるの、結構しんどいもん": "是啊，同时做两件事确实很辛苦。我同时参加社团和打工，也觉得挺累的", "え、そうなの？バイトしてるの？": "哎，是吗？你在打工吗？", "うん。でも、そんなことで、あたしのこの熱い気持ちは消せないわっ！おおおおっ、あたしは今っ、強烈にコーフンしているっ！": "是的。但是，我炽热的心是不会因为这种事而熄灭的！哦哦哦哦，我现在，非常兴奋！", "お、落ち着いてください！声が大きくて、周りの人の目が": "请，请冷静一下！你声音太大了，周围的人都在看", "ダダダダーン！": "嘟嘟嘟嘟——！", "目が！目がぁ！": "眼睛！我的眼睛！", "べーちゃんは貧乏なの？": "贝贝很穷吗？", "うん、貧乏！": "是的，很穷！", "クレアさんの直球もひどいけど、ベートーヴェンさんも１ミリも気にしてませんね！": "克蕾娅同学的直球也很过分，但贝多芬同学也毫不在意呢！", "うちはその、オヤジがね。血が繋がってない義理のオヤジなんだけど、ほんっっっとダメ人間でさ": "我家那个，养父啊。虽然没有血缘关系，但真的是个废人", "身内に変な人いると困るよね。エミリーも言ってた": "家里有奇怪的人很麻烦呢。艾蜜莉也说过", "まったく働かないの。だから奨学金もらってるけど、バイトして仕送りもしなきゃいけなくて": "他完全不工作。所以我虽然有奖学金，但还是得打工补贴家用", "苦労されてるんですね……": "真是辛苦啊……", "来週また実家帰るから、そのときまでにまとまったお金が必要なのよ。でも弟、妹たちに会えるのは楽しみなの": "下周我还要回老家，所以需要一笔钱。不过我很期待见到弟弟妹妹们", "いいね、エンジョイしてきたらいいよ": "好啊，好好享受吧", "実家に戻り、狭い部屋で弟妹たちと雑魚寝同然に眠るベートーヴェン。": "回到老家，贝多芬和弟弟妹妹们挤在狭小的房间里睡觉。", "その首筋に触れる感触で、眠りの浅かったベートーヴェンはすぐに事態を悟った。": "脖子上传来的触感，让睡得不沉的贝多芬立刻明白了情况。", "……クソオヤジ": "……臭老头", "うるせぇ……隣にいる弟たちが起きてもいいのか？ん？": "别吵……你想吵醒你旁边的弟弟们吗？嗯？", "義父": "养父", "人間のクズが。あたしが帰ってくる度に、こんな……くっ、んっ……": "人渣。每次我回来，你都……唔，嗯……", "無造作に衣服を脱がせる義父に、ベートーヴェンの顔が怒りに歪む。": "养父粗暴地脱下她的衣服，贝多芬的脸因愤怒而扭曲。", "俺ぁよぉ……寂しいんだぜ？おまえが音楽院なんかに行っちまうからよぉ": "我啊……很寂寞哦？因为你去了音乐学院", "ふぅっ……んっ、さ、触るなよっ……くっ、はぁっ、あうっ……！": "呜……嗯，别，别碰我……唔，哈，啊……！", "無理に押し開いたベートーヴェンの両脚の間に、身体を割り込ませるようにして肉棒をあてがう義父。": "养父强行分开贝多芬的双腿，将肉棒抵在她的双腿之间。", "そのまま、薄桃色の肉花は赤黒い亀頭に蹂躙される。": "就这样，淡粉色的肉花被红黑色的龟头蹂躏。", "い、やぁっ……んっ、んぐっ、くっ……くるしっ……はっ、こんなこと……っ": "不，不要……嗯，嗯，唔……好难受……哈，这种事……", "しーっ。くくくっ、声を出すと妹たちに聞こえちまうぜ": "小声点。嘿嘿嘿，发出声音会被妹妹们听到的", "下卑た笑みを顔に貼り付け、義父はベートーヴェンを牽制する。": "养父脸上挂着卑鄙的笑容，牵制着贝多芬。", "何度味わっても、この挿入される瞬間の異物感に、ベートーヴェンは嫌悪感しか持てなかった。": "无论体验多少次，插入瞬间的异物感都让贝多芬感到厌恶。", "はぁ……っ、んっ、妹たちだけは、あたしが……っ、守らなきゃっ": "哈啊……嗯，只有妹妹们，我……必须保护她们", "そうやって嫌がるフリしてるけどよ、だんだんこのチンポが好きになってきたんじゃねぇか？": "你虽然装作很讨厌的样子，但其实越来越喜欢这根鸡巴了吧？", "んくっ、そんなわけあるか……っ、あたしは、こんなの、大っ嫌いだ……っ！": "嗯，怎么可能……我，最讨厌，这种事了……！", "でもよぉ、ずいぶんすんなり入るようになったじゃねぇか。あぁーん？": "但是，这根鸡巴插进去的时候，你不是越来越顺从了吗。啊？", "それは、何度もされりゃ、慣れるから……っ、くっ、はぁっ": "那是因为，被做了很多次，已经习惯了……嗯，哈啊", "へぇ、慣れたのかい。初めてのときは、あんなに嫌がって泣いてたのになぁ？くくっ……": "哦，习惯了啊。第一次的时候，你明明哭得那么厉害呢。嘿嘿……", "今だって、泣きたいくらい嫌だ。": "现在也讨厌得想哭。", "けれど、この男に弱い部分を見せるのはもっと嫌だし、弟妹を守れないのはもっともっと嫌だ。": "但是，我更讨厌让这个男人看到我的弱点，更讨厌不能保护弟弟妹妹。", "さあ、おたのしみだ。今夜も可愛がってやるからな": "来吧，好好享受。今晚我也会好好疼爱你的", "ふぅっ、くっ、んんっ、こんなの、楽しいわけが……あ、ああうっ、んっ": "呼，嗯，嗯，这种事，怎么可能……啊，啊啊，嗯", "苦痛に顔を歪め、懸命に耐えるベートーヴェン。": "贝多芬痛苦地扭曲着脸，拼命忍耐着。", "実際のところ、条件反射で分泌された愛液が律動の摩擦を軽減して、痛みはない。": "实际上，由于条件反射分泌的爱液减轻了摩擦，所以并不疼痛。", "んんっ、くぅっ、はぁ……っ、ナカに入ってきて、んっ、はぁうっ……！ ふぁっ、んっ、気持ち、悪いっ……！": "嗯嗯，嗯，哈啊……插进来了，嗯，哈啊……！ 呼啊，嗯，好，恶心……！", "寂しいこと言うんじゃねえよ。んんー？ほら、パパがちゅーしてあげよう": "别说这么寂寞的话嘛。嗯嗯？来，爸爸给你亲亲", "んん、んんんんんっ……んむっ、むーっ！": "嗯嗯，嗯嗯嗯嗯嗯……嗯唔，唔——！", "キスされそうになるとみて、ベートーヴェンは唇を固く真一文字に結んで、義父の唇や舌の侵食を許すまいと耐える。": "看到养父要亲过来，贝多芬紧紧地抿着嘴唇，忍耐着不让养父的嘴唇和舌头侵入。", "べろろろ、ぶちゅ、ずじゅ、ぐじゅる……はぁはぁ、たまんねぇなあ、おい": "舔舔，噗啾，滋啾，咕啾……哈啊哈啊，真受不了啊，喂", "これで何度目だろうか。": "这是第几次了呢。", "悲しいかな、義父の好むパターンはある程度覚えているので、先読みもできなくはない。": "可悲的是，我已经记住了养父喜欢的模式，所以也能预测到下一步。", "ふぅ、んっ、はぁ……っ、も、もう、動かない、でっ……あっ、はふぅんっ……！": "呼，嗯，哈啊……别，别再动了……啊，哈呼……！", "おーおー、よく濡れてきてらぁ。感じてるんだな。おまえもすっかりスキモノになったな。パパは嬉しいぜぇ？": "哦——哦——湿得这么厉害。有感觉了吧。你也完全变成一个淫荡的女人了呢。爸爸我很高兴哦？", "っざけんなっ……感じてるとか、あんたの妄想だからっ……あたしは、気持ち悪さしか感じてないっ……": "别开玩笑了……什么有感觉，那是你的妄想……我只觉得恶心……", "そう強気に返すものの、自分の身体的変化は誰よりもベートーヴェンが理解していた。": "虽然嘴上这么逞强，但贝多芬比任何人都清楚自己的身体变化。", "何度も犯されるうちに、徐々に痛みは軽減されている。": "在被侵犯的过程中，疼痛逐渐减轻了。", "ただ、心理的要因から、痛みとは別に生まれた感覚を『快楽』とは定義できないのだ。": "只是，由于心理因素，我无法将与疼痛不同的感觉定义为“快乐”。", "あたしは、こんなこと……気持ち悪いし、不快だし、でも……っ、だからこそっ、妹たちには……っ": "我，对这种事……觉得恶心，不快，但是……所以，我才不想让妹妹们……", "いつになったら、喜んで股を開くのか……くくっ、楽しみだぜぇ。なんだかんだ、感度は上がってきてるしなぁ": "什么时候才能高兴地张开大腿呢……呵呵，真期待啊。不管怎么说，敏感度还是提高了呢", "義父はにやつきながら律動を速めていく。受け止めるベートーヴェンは懸命に声をこらえながら、歯を食いしばる。": "养父一边笑着一边加快了节奏。承受着的贝多芬拼命地忍住声音，咬紧牙关。", "んっ、んん……っ！はぁ、あんたなんかのいいようになんて、なる、もんか……っ！": "嗯，嗯嗯……！哈啊，我怎么可能，变成，你这种人的东西……！", "どうだかなぁ。もう十分、人生は俺の色に染まって狂ってるだろぉ？": "难说啊。你的人生已经完全染上了我的颜色，变得疯狂了吧？", "初めて義父に犯された夜。それは何もかも失った夜だった。": "第一次被养父侵犯的夜晚。那是失去一切的夜晚。", "義父へのささやかながら抱いていた尊敬、家族のぬくもり、安心感。": "对养父的微小的尊敬，家人的温暖，安心感。", "もちろん、彼女の純潔もそのなかに数えられるだろう。": "当然，她的纯洁也包括在内。", "処女を、それどころかファーストキスさえ、目の前の薄汚い中年男に奪われて。": "处女，甚至初吻，都被眼前肮脏的中年男人夺走了。", "以来、義父以外の男とは、セックスはもちろん、キスも、手をつないだことさえない。": "从那以后，除了养父以外的男人，别说做爱了，就连亲吻，牵手都没有。", "はぁ、はぁ、いいから……気にせず、いい声で啼いてみろよ。なぁ、おい、これが感じるんだろう……！？": "哈啊，哈啊，好了……别在意，尽情地叫出来吧。呐，喂，这就是快感吧……！？", "激しく突き上げてくる義父。ベートーヴェンは懸命に声をこらえる。": "养父激烈地顶着。贝多芬拼命地忍住声音。", "んんっ、んくぅ、はぁっ、ふぅっ……！": "嗯嗯，嗯咕，哈啊，呼……！", "喘いでみろよ。もっと激しく、かわいい声で、なぁ？んじゅる、じゅる、ぐじゅる、べろぉ……": "喘息一下吧。用更激烈，更可爱的声音，呐？嗯啾，啾，咕啾，舔……", "耳をなめて、生ぬるい吐息をかけながらささやく義父。": "养父舔着耳朵，一边吐着温热的气息一边低语。", "あたしは、あたしの心だけは、絶対に譲らないっ……んっ、はぁっ、はぁうっ、んっ、くふぁああああっ……！": "我，只有我的心，绝对不会让给你……嗯，哈啊，哈啊，嗯，咕啊啊啊啊啊……！", "はぁはぁ、出るぞ。今日もまた、ナカでしっかり俺の精液、受け止めろよっ、んっ、ああああああっ！！": "哈啊哈啊，要射了。今天也要，好好地接受我的精液，嗯，啊啊啊啊啊啊！！", "体内で放出された欲望の熱に、思わずベートーヴェンはぎゅっと目をつむる。": "体内放出的欲望的热量，让贝多芬不由得紧紧地闭上眼睛。", "ふぅ、はぁっ、はぁっ……だいじょうぶ、あたしは……だいじょうぶ。ちゃんと、家族を、守らなくちゃ……！": "呼，哈啊，哈啊……没事的，我……没事的。我必须，好好地保护家人……！", "ああ、最高だったぜ。明日もまた、愉しませてくれよな": "啊啊，太棒了。明天也要，让我享受一下啊", "耳元に吹きかけられる下卑た声。": "耳边传来下流的声音。", "こんな声、もう聞きたくない。何もかも聞こえなければいい。こんな腐った音が聞こえては、音楽に集中できないのに。": "我不想再听到这样的声音了。什么都听不见就好了。听到这种腐烂的声音，就无法集中精神在音乐上了。", "強くそう念じることで、声が少し遠くなったようだった。": "我强烈地这样想着，声音似乎稍微远去了。", "ところで、お前のすぐ下の妹だがなぁ……知ってるか？最近、少し胸が膨らんできたんだ": "话说，你下面的妹妹……你知道吗？最近，胸部稍微变大了", "なっ……！？約束が違うっ……": "什么……！？和说好的不一样……", "しーっ。じゃあ、最後に言うことがあるよな？んん？": "嘘——。那么，最后有什么要说的吗？嗯？", "くっ……うっ、ぐっ……あ、あたしと……くっ、明日も、エッチして……くださいっ……！": "咕……呜，咕……请，请……咕，明天也，和我……做爱……！"}