{"人間さんたち、こんにちはなノー。わたしの住んでるところまで来るなんて珍しいノー": "人類君們，你們好啊。竟然會來我住的地方，真是少見", "スニウポップ": "斯尼烏波普", "いつもありがとう、スニウポップ。今日はいいものを持ってきた": "謝謝你一直以來的照顧，斯尼烏波普。今天我帶了好東西來", "クレア": "克蕾婭", "なんだろう、気になるノー": "是什麼呢，好在意", "じゃじゃーん！これよ！天空神殿から発行された住民証明書！": "嘿嘿！就是這個！天空神殿發行的居民證明書！", "シンデレラ": "仙杜瑞拉", "んん？これは……紙……なんて書いてあるノー？": "嗯？這是……紙……上面寫了什麼？", "精霊は、指定場所からあまり離れられなかったり、ディマイトの状態によってはまた実体化できなくなる可能性があるんだけど": "精靈不能離開指定場所太遠，而且根據惡之力的狀態，有可能會無法實體化", "住民になったから、もうその心配はいらないんだって。よかったね": "你已經是居民了，所以不用擔心這些了。太好了", "そうなんだぁ。じゃあわたし、お引越しもできるノー？": "是這樣啊。那我也可以搬家了？", "うん、できる。どこか行きたい？": "嗯，可以。你想去哪裏？", "あったかい国に住んでみたかったノー": "我想住在溫暖的國家", "あったかいところ、いいよね": "溫暖的地方，真不錯呢", "クレアちゃんにも遊びにきてほしいノー": "我希望克蕾婭也能來玩", "うん、行く": "嗯，我會去的", "ああ……クレアを連れてきて正解だったわ。なにかしら、この大した内容もないのに癒やされる会話": "啊……帶克蕾婭來真是正確的選擇。明明沒什麼內容，但這段對話卻治癒了我", "シンデレラさん、どうしたノー？あと、お顔が赤いノー": "仙杜瑞拉，怎麼了？還有，你的臉好紅", "寒いからって、もうだいぶ飲んでるんだよ": "因爲太冷了，所以她已經喝了不少了", "小動物みたいな子たちの会話をアテに一杯……んんー、汚れた心にしみるわ。ねぇ、人間さん": "小動物們之間的對話讓我喝了一杯……嗯，我的污穢之心被淨化了。對吧，人類君", "人間さんも心が汚れてるの？": "人類君的心也很污穢嗎？", "汚れてなんかないって、そんなにアピールしなくてもいいのに": "你不用那麼強調自己沒有污穢之心啦", "でも……あったかい国は、住んでるうちに溶けちゃうかもしれないノー": "但是……住在溫暖的國家，我可能會融化掉", "寒すぎず、暑すぎず": "不冷也不熱", "そんな場所あるかなぁ？でもさっそく、明日からちょうどいい温度を探しに旅に出るノー": "有那種地方嗎？但是，我明天就要去旅行，尋找適合的溫度了", "人間さん……まだ起きてるノー？うん、目が覚めちゃったノー。ちょっと肌寒くて……": "人類君……你還沒睡嗎？嗯，我醒了。有點冷……", "肌寒いなんてレベルじゃなく底冷えしているが、あまり暖房をつけるとスニウポップが溶けてしまうかも……と考えてしまい、耐えることにしたのだ。": "雖然已經不是有點冷的程度了，但要是開暖氣的話斯尼烏波普可能會融化……所以還是忍耐一下吧。", "明日から……わたし、外に出て大丈夫なのか、心配なノー": "明天開始……我，能出去外面嗎，有點擔心", "見つめる彼女の目には不安がありありと浮かんでいた。": "她的眼神中充滿了不安。", "無理もない。ずっとこの雪の平原にいたのだ。": "這也難怪。畢竟她一直待在這片雪原上。", "優しく頭を撫で、こちらに抱き寄せたのだった。": "我溫柔地摸了摸她的頭，然後把她抱了過來。", "当初は、こちらの膝の上に座らせて、元気づける会話をしていた。": "一開始，我讓她坐在我的腿上，和她聊着一些鼓勵的話。", "が、柔らかなお尻が何度もこすれては、さすがに反応してしまう。": "但是，她柔軟的屁股不停地摩擦着，讓我忍不住有了反應。", "なんだかここ、固くなってるノー。人間さん、大丈夫？ふわぁ……！": "怎麼感覺這裏變硬了。人類君，沒事吧？哇……！", "止める間もなく、屹立をあっさり取り出すスニウポップ。": "我還沒來得及阻止，斯尼烏波普就乾脆地把我的肉棒掏了出來。", "すごくおっきくなってるノー。人間さんの、あったかなノー": "變得好大了。人類君的，好暖和", "先端へおそるおそる手を伸ばしたスニウポップは、少しひんやりした手のひらで亀頭を覆う。": "斯尼烏波普小心翼翼地把手伸向龜頭，用她那有點冰涼的手掌覆蓋住龜頭。", "温度変化に震える肉竿を、今度はそっと縦にしごく。": "肉棒因爲溫度變化而顫抖着，她這次輕輕地上下擼動着。", "すごく熱くて、固いノー。ねぇ、人間さんのこれ……わたしのなかに挿れてあったまってもいいノー？": "好熱，好硬。人類君的這個……可以插進我的裏面嗎？", "いそいそと下着を脱ぎ捨て、自ら秘裂にあてがうスニウポップ。": "斯尼烏波普興沖沖地脫下內褲，把我的肉棒放在她的祕裂上。", "期待感からか、既に愛液の濡れた感触が竿肌に伝わる。": "也許是因爲期待，我的肉棒已經能感覺到愛液的溼潤。", "えっ、もうちょっと溶けてきちゃってるノー？なんだか恥ずかしいノー": "咦，已經融化了一點點嗎？感覺好害羞", "ニットを寄せて、手のひらサイズの乳房を外に出す。先端をそっと撫でるとスニウポップは、ぴくんっ、と体を震わせる。": "我拉起毛衣，露出手掌大小的乳房。輕輕撫摸着她的乳頭，斯尼烏波普的身體顫抖了一下。", "十分に潤った陰裂に挿入すると、ひときわ大きくスニウポップが息をつく。": "當我插入她溼潤的陰裂時，斯尼烏波普深深地吸了一口氣。", "その息は、冷えた小屋の中で白い蒸気に変わる。": "她的呼吸在寒冷的小屋裏變成了白色的蒸汽。", "んっ、はぁああああっ……！あっ、はぁんっ、なか、あったかいノー……！はぁ、あんっ": "嗯，哈啊啊啊啊……！啊，哈啊，裏面，好溫暖……！哈啊，啊嗯", "ゆっくり抽送を開始するが、内側からこぼれ出てきた愛液がさっそく卑猥な水音をたてはじめる。": "我開始慢慢地抽送，從裏面溢出的愛液很快就發出了淫蕩的水聲。", "はぁっ、んぅっ、溶けてる、溶け合ってるよぉ……っ、あんっ、んっ、この音……一緒にあったかくなってる感じで、好きなノー": "哈啊，嗯，融化了，我們融化在一起了……啊嗯，嗯，這個聲音……感覺我們在一起變暖了，我喜歡這個聲音", "もっと、もっと聞きたくなっちゃうノー、んっ、あんっ、んっ": "我想聽更多，更多，嗯，啊嗯，嗯", "快楽を本能的に求めているのか、スニウポップもまた腰を動かし始める。": "也許是出於本能地尋求快樂，斯尼烏波普也開始動起了腰。", "かき混ぜる音が、更に卑猥に、粘り気をともなう。": "攪動的聲音變得更加淫蕩，伴隨着粘稠感。", "はぁ、はぁっ、あんっ、すごく、はぁっ、じんわりしたのが、はぁっ、ひろがってくノー": "哈啊，哈啊，啊嗯，好厲害，哈啊，慢慢地，哈啊，擴散開來了", "腰をおさえながら、もう片方の手では乳房を愛撫して。": "我一邊按住她的腰，一邊用另一隻手愛撫她的乳房。", "先端に触れるごとに、スニウポップの媚肉が肉竿を締め付ける。": "每次觸碰到尖端，斯尼烏波普的媚肉就會緊緊地纏住肉棒。", "あっ、スイッチ……はぁっ、それ以上は、んっ、もうっ、はぁっ": "啊，開關……哈啊，再這樣下去，嗯，已經，哈啊", "まだ寒いのかと聞くと、笑顔でかぶりを振った。": "我問她是不是還覺得冷，她笑着搖了搖頭。", "ううん、大丈夫なノー。それに、んっ、はぁっ……あったかスイッチ、入れてもらったら……すぐあったまるノー": "不，沒關係的。而且，嗯，哈啊……只要打開溫暖的開關……馬上就會變暖的", "あったかスイッチとは？": "溫暖的開關是什麼？", "内心で首をひねりつつも、前後の行動から類推して胸元に再び手をのばす。": "雖然內心感到疑惑，但我還是從她的前後行動中推斷出答案，再次把手伸向她的胸口。", "ひぁうんっ！んっ、はぁっ、あったかく、なってきたノー……はぁんっ、あんっ": "咿呀嗯！嗯，哈啊，變暖了……哈啊嗯，啊嗯", "どうやら正解のようだ。": "看來是正確的。", "あったかスイッチ、んっ、はぁっ、わたしの体、すぐあったかくなるからぁ……っ、はぁっ、あんっ、寒いときはすごく……はぁっ": "溫暖的開關，嗯，哈啊，我的身體，馬上就會變暖的……哈啊，啊嗯，寒冷的時候非常……哈啊", "特に寒くて、それで寂しくなっちゃう夜は、はぁっ、んっ、自分でスイッチ入れたら、はぁっ、とってもあったかくなるノー": "尤其是寒冷，而且寂寞的夜晚，哈啊，嗯，自己打開開關的話，哈啊，就會變得非常溫暖", "でもやっぱり、体の中からあったまらないとダメ……ちょっとあっためただけじゃ、足りなくなっちゃうノー": "但是果然，還是得從身體裏面開始溫暖纔行……只是稍微暖一下的話，是不夠的", "そんなときは指を挿れてみるといい。": "這種時候，試着把手指插進去就行了。", "あるいは、本物みたいに熱くはないけど、内側からあったまれるバイブという道具もある。": "或者，雖然沒有真正的那麼熱，但也有從內側開始溫暖的震動棒這樣的道具。", "そう、なノー？うん、んっ、今度から使ってみるノー。人間さん、物知り……♪": "是，這樣嗎？嗯，嗯，下次開始用用看吧。人類君，真是博學多識……♪", "自分が不在のときに、不用意に怪しい男と関わって身の危険があってはいけない。": "我不在的時候，她要是不小心和奇怪的男人扯上關係，會有危險的。", "という建前で、実のところは独占欲でしかないのだが。": "雖然這是藉口，實際上只是獨佔欲而已。", "んぅっ、はっ、も、もっと奥、奥にっ、はぁっ、中に入ってるこれ、ほしいノー！": "嗯，哈，再，再深一點，哈，我想要，插到裏面的東西！", "奥の、ここっ、はぁあああっ、んんっ、ここがいいノー！ここの、気持ちいいとこ、もっとこすって、あったかくするノー！": "深處的，這裏，哈啊啊啊，嗯嗯，這裏好棒！這裏，舒服的地方，再摩擦，再暖和一點！", "予想していた以上に大胆に、スニウポップは腰をくねらせる。": "斯尼烏波普扭動着腰，比預想的還要大膽。", "彼女が欲しがっている箇所がどのあたりなのか、おかげでよく理解できた。": "多虧了她，我清楚地理解了她想要的地方在哪裏。", "下からも激しくそこを突くと、スニウポップはびくびくと体を震わせる。": "從下面激烈地頂着那裏，斯尼烏波普的身體顫抖着。", "ふああああっ、人間さんも、はぁっ、あったまってるノー？体、ちょっとずつ溶けてるみたいなノー": "呼啊啊啊，人類君也，哈，變暖了？身體，好像一點點融化了", "溶けてるというのは、こちらの発汗を言っているのだろう。": "融化了，是指我出汗了吧。", "だが、汗は彼女との熱い行為に夢中だからこそで、間接的には意味は同じだ。": "但是，汗水是因爲我沉迷於和她做愛，所以間接來說是一樣的。", "あっ、あっ、もっとして、わたしの中に熱いのいっぱい、はぁああっ、出して、ほしいノー！": "啊，啊，再激烈一點，把熱熱的東西，哈啊啊啊，射到我的裏面！", "ずっとずっと、あったかいの感じてたいノー。はぁ、はぁっ、んんっ、わたしも、もうっ、なんか出ちゃうっ、溶けたのいっぱいっ、出ちゃうっ、あああぁぁぁ……っ！": "我想一直，一直感受着溫暖。哈，哈，嗯嗯，我也，要，要出來了，融化的東西，要出來了，啊啊啊啊啊啊……！", "絶頂の瞬間、お互いの欲望は溶け出して体外へと噴出し、相手の体へとその熱を伝える。": "在高潮的瞬間，彼此的慾望融化，噴射到體外，將熱量傳遞給對方的身體。", "はぁっ、あっ、あはぁ……すごかったノー。とってもあったかくなったノー": "哈，啊，啊哈……好厲害。變得非常溫暖了", "人間さんのおかげで、あったかくなって、なんだかとっても勇気も出てきたノー。きっと今夜はもう、よく眠れるノー": "多虧了人類君，我變得溫暖了，感覺也變得非常有勇氣了。今晚一定能睡個好覺", "こちらへ向き直り、寄せたニットもそのままに抱きつく。胸元に押し当てられるあったかスイッチの感触に、思わず――": "她轉向我，抱着我，毛衣也貼在了我的胸前。被溫暖的開關貼着，我不由得——", "あれ、また固くなってきたノー。寒いノー？": "哎呀，又變硬了。你冷嗎？", "朗らかな笑みでよく眠れると言っているのだ。ここは優しく添い寝するのが大人の男。": "她露出開朗的笑容，說她能睡個好覺。這時，一個成熟的男人應該溫柔地陪她睡覺。", "と思いつつ、もう１回だけ……と彼女の唇を奪うのだった。": "我一邊想着，一邊再次奪走了她的嘴脣。"}