{"ということで、バッハ会長からも相談されまして": "所以，巴哈会长也来找我商量了", "ピュルテ": "看板", "バッハ会長が生徒会長なんだから、ちゃんと自分の学院の生徒は自分で管理してほしいよねぇ": "巴哈会长是学生会长，希望你能好好管理自己学院的学生呢", "エミリー": "艾蜜莉", "でも、あのモーツァルトさんのセクハラぶりは問題ですからね！": "但是，那个莫札特的性骚扰行为也是个问题呢！", "うふふ、わたくしがどうかしまして？": "呼呼呼，我怎么了吗？", "モーツァルト": "莫札特", "きゃっ！": "咦！", "いいお尻ですね。ふふっ、四つん這いにさせたいです": "很好的屁股呢。呼呼，想让你趴在地上", "な、ななな、なんてこと言うんですか！": "你，你你你，你在说什么啊！", "これは難敵だねぇ": "这个敌人很难对付呢", "ピュルテさん、ボリューミィですから。男の人が放っておかないでしょう": "看板小姐，你的身材很丰满。男人肯定不会放着你不管的", "そんなことありません！きゃっ、ちょっ、揉まないでください！女の子どうしだからって限度があります！": "没有那种事！呀，等，不要揉我！就算是女孩子之间也是有底线的！", "ついつい揉みたくなる気持ち、分かりますよね？": "你懂我忍不住想揉的心情吧？", "きゃっ！ちょっと、つつかないでよ！しかもピンポイントで……なんなの、このヘンタイさんは……": "呀！等，不要戳我！而且还是戳那里……这个变态到底怎么回事……", "こう、耳から垂直に手を下ろしたポイントが……": "这样，从耳朵垂直往下摸到的地方……", "人間さんが、それ小学生のときに流行ったやつだ、ってはしゃいでますが……": "人类君说，这是小学的时候流行的游戏……", "遊んでる場合じゃないんだからね、人間さん。困ってる人が大勢いるの": "现在可不是玩的时候，人类君。有很多人正困扰着呢", "申し訳ないとは思ってるんですよ。ただ、こういった刺激が、作曲に大いに影響するんです": "我也觉得很抱歉。但是，这种刺激对作曲有很大的影响", "うっ、クリエイティブを盾にとられると辛い": "呜，你把创作当挡箭牌的话我很难办", "だから、んっ、ちゅっ……": "所以，嗯，啾……", "ひぁああっ！？耳なめないでぇ！なんなの、もう！": "咿呀啊啊！？不要舔我的耳朵！你到底怎么回事！", "好きかと思って……": "我以为你喜欢这样……", "けど、いきなりなめるのは失礼だよぅ！？": "但是，突然舔别人耳朵很失礼啊！？", "芸術とエロスは紙一重。わたくし、これを同時に探求して高めあっているのです。ご理解くださいね": "艺术和色情只有一线之隔。我同时在追求这两者，互相提高。请理解", "と言われましても……あっ、人間さん？": "即使你这么说……啊，人类君？", "ちょっと、じっくり話したい……ですか？ええ、わたくしは構いませんよ": "你想要……好好谈谈吗？嗯，我无所谓", "ふふっ……部屋で二人きりだなんて、わたくしにナニをするつもりでしょうね……こ・れ・で": "呵呵……在房间里两人独处，你到底想对我做什么呢……这·个·嘛", "ドアを閉めるなり、股間をなぞるモーツァルト。": "莫札特一关上门，就摸了摸胯下。", "違う、と首を振った。": "我摇了摇头。", "モーツァルトは、自身がエロの探求者を名乗るほど変態だと自覚しているのか。": "莫札特知道自己是自称色情探求者的变态吗？", "ええ、そうですよ。わたくし、芸術と同じくらいエロにも熱心ですから。引き出しも多いです": "是的，没错。我对色情的热情和艺术一样。我有很多招数", "この程度で、と鼻先で笑うと、穏やかなモーツァルトの表情がさすがに歪む。": "莫札特哼了一声，平静的表情扭曲了。", "どういう意味ですの？変態勝負？いいでしょう、わたくしにあなたの変態ぶり、見せていただきましょう": "什么意思？变态比赛？好吧，让我看看你的变态程度吧", "あ、あの……何もしないで、ここで見てればいいんだよねぇ？": "那，那个……什么都不做，在这里看就行了吧？", "悪いな、と呼び出したエミリーに声をかける。": "我向被叫出来的艾蜜莉道歉。", "エミリーは頬を染め、もじもじしながら自分とモーツァルトを凝視していた。": "艾蜜莉脸颊泛红，扭扭捏捏地凝视着我和莫札特。", "くっ、なかなか……やりますわね……こんな下着、いったいどこで……": "咕，还挺……能干的嘛……这种内衣，到底从哪里……", "露出度の高い下着は、こちらで用意したものだ。もちろん新品なので安心してほしい。": "高暴露度的内衣是我准备的。当然是全新的，放心吧。", "あっ、くっ、このまま挿れるつもりで……っ、んっ、はぁっ……！": "啊，咕，打算就这样插进去吗……嗯，哈啊……！", "まだ挿入はしない。": "还没有插入。", "亀頭部分をこすりつけるだけだ。": "只是用龟头摩擦而已。", "通常の下着なら、それが障壁となって挿入は阻まれるだろう。ずらして挿入しなくてはいけない。": "如果是普通的内衣，就会成为障碍，阻止插入。必须挪开才能插入。", "あっ、くっ、入っちゃいそうっ……んっ、はぁっ、ま、まだ挿れないのですか……？": "啊，咕，好像要进去了……嗯，哈啊，还，还不插进去吗……？", "だが、このエロ下着は何故か恥丘ばかりガードしていて、しゃがんだだけで陰唇がはみ出る仕様。": "但是，这件色情内衣不知为何只保护着阴阜，只要蹲下，阴唇就会露出来。", "故に、ちょっとこすったら、すぐ挿入りそうな状態だ。": "因此，稍微摩擦一下，就处于马上能插入的状态。", "んっ、ま、まだっ……はぁっ、くっ、動けないことが、こんなにももどかしいなんて……っ、んんっ": "嗯，还，还没……哈啊，咕，不能动，竟然这么让人着急……嗯嗯", "モーツァルトの両腕は後ろで拘束しているため、自由は効かない。": "莫札特的双手被绑在背后，无法自由活动。", "両腕が使えたところで挿入できるわけではないが、不自由感がモーツァルトを煽るのだろう。": "虽然就算能用双手也不能插入，但这种不自由感却煽动着莫札特。", "あっ、はぁっ……あ、入って、んっ、はぁんっ……！あ、いやっ、そんなに脚を開いたらっ、はぁんっ……！": "啊，哈啊……啊，进来了，嗯，哈啊嗯……！啊，不要，把腿张那么开的话，哈啊嗯……！", "だ、だめっ、見えちゃいますっ、入ってるとこがっ……あぁ、んんっ……！": "不，不行，要被看到了，要被看到插进去了……啊啊，嗯嗯……！", "急に呼び出したにもかかわらず、ちゃんといい付けどおり、ただ見つめるエミリー。": "尽管突然被叫出来，艾蜜莉还是按照吩咐，只是注视着。", "明らかに興奮した様子だ。かつて、自分もその立場におかれたこともあったが……。": "她明显很兴奋。虽然我以前也处于同样的立场……", "自分たちのクロスで興奮している人がいる、とモーツァルトにささやくと、微肉が妖艶にうねる。": "我告诉莫札特，有人因为我们的交错而兴奋，她微微的肉便妖艳地扭动起来。", "くっ、こ、この程度で変態なんて、人間さんも甘いですわ……んんっ、はぁっ、な、なんですのこれ、あ、甘いっ……！？": "咕，这，这种程度就说是变态，人类君也太天真了……嗯嗯，哈啊，这，这是什么，好，好甜……！？", "背中にいっぱい垂らされてっ……んっ、あったかくて、とろんとした……っ！": "背上流了好多……嗯，好暖和，好黏糊……！", "はちみつである。": "是蜂蜜。", "あんっ、やだ、身体中にっ流れてきてますっ……はぁっ、あんっ、なめちゃだめですっ……": "啊嗯，讨厌，流到全身了……哈啊，啊嗯，不能舔……", "モーツァルトの全身にはちみつを塗りたくり、背中はこちらの前面とこすり合わせるようにしながら、抽送は止めない。": "我在莫札特的全身涂上蜂蜜，一边用背部摩擦我的前面，一边继续抽送。", "こ、こんなの……は、初めてですっ……はぁっ、あんっ、ぬるぬるなのが気持ちいいのに、あ、ああっ": "这，这种的……是，是第一次……哈啊，啊嗯，滑溜溜的好舒服，啊，啊啊", "飲食物をクロスに活用した例も、過去にあったと思い出す。刺し身だとか、クリームだとか……。": "我想起了过去也有将饮食活用在交错上的例子。比如生鱼片，奶油之类的……", "はぁ、はぁっ、気持ちいいですけど、でもっ……こんなことで、わたくしを屈服させるなんて……んっ、はぁっ": "哈啊，哈啊，虽然很舒服，但是……居然用这种东西，让我屈服……嗯，哈啊", "手首の拘束を引く。締め付けに顔を歪めるモーツァルトの上半身に手を回し、下着越しに乳首をつねり上げる。": "我拉紧了绑住莫札特手腕的绳子。莫札特因为被勒紧而表情扭曲，我用手环住她的上半身，隔着内衣捏住她的乳头。", "そして、見学者に意見を求めた。": "然后，我向观众征求意见。", "モーツァルトのおっぱい……すごくえっちだと思う……あんなに固くなって、下着から丸見えで……": "莫札特的胸部……我觉得非常色情……变得那么硬，从内衣里完全看得到……", "やっ、そ、そんなこと、口に出して言われるなんて……": "不，不，不要说出来……", "普段、自分がセクハラをする側なのだから、当然これくらいは許容する義務がある。": "平时，我都是被性骚扰的一方，所以当然有义务容忍这种程度的骚扰。", "はぁ、はぁっ……こ、こんなにわたくしが……感じてしまうなんて、今までなかったことですわ……！": "哈啊，哈啊……我，我居然……这么有感觉，以前从来没有过……！", "徐々に実力差を感じ始めてくれたようだが、ここで手を緩めてはいけない。": "她似乎开始感觉到实力差距了，但不能就此松懈。", "やるからには徹底的に。": "既然要做，就要做到底。", "はぁうんっ！": "哈啊嗯！", "後ろから抽送を速めつつ、尻を平手で叩く。": "我从后面加快抽送速度，同时用手掌拍打她的屁股。", "音が大きく響くように、そのわりに痛みは大したことのないように。": "声音要大，但不能让她感到疼痛。", "これも技術の積み重ねだ。": "这也是技术的积累。", "やぁんっ！お、お尻、そんなに叩かないでくださいっ……はぁっ、お尻叩かれると、んんっ、はぁんっ！？": "呀啊！不，不要，不要打我的屁股……哈啊，被打屁股的话，嗯嗯，哈啊嗯！？", "叩く度に収縮する媚肉。": "每次拍打，媚肉都会收缩。", "その襞をめくりあげるように、剛直でナカを蹂躙していく。": "我用肉棒蹂躏着她的阴道，仿佛要将褶皱翻出来一样。", "すっかり潤ってほぐれた襞が、竿肌に吸い付いて甘やかな刺激を与えてくる。": "完全湿润的褶皱吸附在肉竿上，给予我甜蜜的刺激。", "こちらも絶頂を予感しつつ、今度はモーツァルトの陰核付近へ。": "我预感到自己即将高潮，这次我转向莫札特的阴蒂。", "あああっ、だ、だめですっ、そんなところ同時にされたら、んっ、はぁっ、はぁんっ……！": "啊啊啊，不，不行，同时刺激那里的话，嗯，哈啊，哈啊嗯……！", "ピンポイントで肉芽だけを刺激するのではなく、敢えて付近を優しく押し込むように。同時に挿入する角度も変えて。": "我故意不刺激肉芽，而是温柔地按压其周围。同时改变插入的角度。", "あっ、あっ！？こ、これ、だめですっ、ああああっ、と、止まらないっ、ああああっ！？": "啊，啊！？这，这样，不行，啊啊啊啊，停，停不下来，啊啊啊啊！？", "イッ、イッちゃうっ！？なんかでちゃいますっ、これ、わたくし、イカされてしまっ……あっ、ああっ！": "要，要去了！？有什么要出来了，这个，我要被弄高潮了……啊，啊啊！", "あまり水分は取っていなかったのだろう。": "她可能没有喝很多水。", "絶頂の前に出た液体は、透明で、量も少なかった。": "在高潮前流出的液体是透明的，量也很少。", "あっ……こ、これ、わたくし、おしっこをっ……！？エッチどころか、おしっこするところまで見られて……っ！？はぁああっ、い、いやぁっ……": "啊……这，这个，我，尿尿了……！？别说做爱了，连尿尿都被看到了……！？哈啊啊啊，不，不要……", "しかし、自分が放尿したと気づいた途端、いっそう締め付けがきつくなる。その反応を確かに感じ取りながら最後の瞬間に向けて加速する。": "然而，当她意识到自己在尿尿时，阴道突然变得更紧了。我一边感受着她的反应，一边加速向最后的瞬间冲刺。", "あっ、あっ、あああああっ！？も、もうだめっ、イックぅううっ、あはぁああっ！": "啊，啊，啊啊啊啊啊！？不，不行了，要去了，啊哈啊啊啊！", "ついに絶頂に達するモーツァルトの膣内へ、こちらも全精力を注ぎ込む。": "我将所有精力注入终于达到高潮的莫札特的阴道内。", "見学していたエミリーは、頬を染め、瞳をうるませていた。こっちに来いと言えば、このまま３人で始められるだろう。": "参观的艾蜜莉脸颊泛红，眼睛湿润。如果叫她过来，我们三人就可以直接开始了。", "えっ、う、うそ、解散……？ううん、別に……なんでもないよ……": "哎，骗，骗人的吧，解散……？不，没什么……", "敢えて帰す。": "我故意让她回去。", "きっとスイッチの入った彼女は、まっすぐ宿に帰ることはないはずだ。": "她肯定已经打开了开关，不会直接回旅馆。", "……それを想像して、また興奮する……？人間さん、あなたは本当に、ものすごく……変態ですわ……": "……想象着那个场景，我又兴奋起来了……？人类君，你真的，非常……变态啊……", "これだけされて悦んでいるわたくしも相当でしょうけど……あなたには、かなわないですわね……": "被这样对待还感到高兴的我也是相当变态……但还是比不过你啊……"}