{"人間さんたち、こんにちはなノー。わたしの住んでるところまで来るなんて珍しいノー": "人类君们，你们好啊。竟然会来我住的地方，真是少见", "スニウポップ": "斯尼乌波普", "いつもありがとう、スニウポップ。今日はいいものを持ってきた": "谢谢你一直以来的照顾，斯尼乌波普。今天我带了好东西来", "クレア": "克蕾娅", "なんだろう、気になるノー": "是什么呢，好在意", "じゃじゃーん！これよ！天空神殿から発行された住民証明書！": "嘿嘿！就是这个！天空神殿发行的居民证明书！", "シンデレラ": "仙杜瑞拉", "んん？これは……紙……なんて書いてあるノー？": "嗯？这是……纸……上面写了什么？", "精霊は、指定場所からあまり離れられなかったり、ディマイトの状態によってはまた実体化できなくなる可能性があるんだけど": "精灵不能离开指定场所太远，而且根据恶之力的状态，有可能会无法实体化", "住民になったから、もうその心配はいらないんだって。よかったね": "你已经是居民了，所以不用担心这些了。太好了", "そうなんだぁ。じゃあわたし、お引越しもできるノー？": "是这样啊。那我也可以搬家了？", "うん、できる。どこか行きたい？": "嗯，可以。你想去哪里？", "あったかい国に住んでみたかったノー": "我想住在温暖的国家", "あったかいところ、いいよね": "温暖的地方，真不错呢", "クレアちゃんにも遊びにきてほしいノー": "我希望克蕾娅也能来玩", "うん、行く": "嗯，我会去的", "ああ……クレアを連れてきて正解だったわ。なにかしら、この大した内容もないのに癒やされる会話": "啊……带克蕾娅来真是正确的选择。明明没什么内容，但这段对话却治愈了我", "シンデレラさん、どうしたノー？あと、お顔が赤いノー": "仙杜瑞拉，怎么了？还有，你的脸好红", "寒いからって、もうだいぶ飲んでるんだよ": "因为太冷了，所以她已经喝了不少了", "小動物みたいな子たちの会話をアテに一杯……んんー、汚れた心にしみるわ。ねぇ、人間さん": "小动物们之间的对话让我喝了一杯……嗯，我的污秽之心被净化了。对吧，人类君", "人間さんも心が汚れてるの？": "人类君的心也很污秽吗？", "汚れてなんかないって、そんなにアピールしなくてもいいのに": "你不用那么强调自己没有污秽之心啦", "でも……あったかい国は、住んでるうちに溶けちゃうかもしれないノー": "但是……住在温暖的国家，我可能会融化掉", "寒すぎず、暑すぎず": "不冷也不热", "そんな場所あるかなぁ？でもさっそく、明日からちょうどいい温度を探しに旅に出るノー": "有那种地方吗？但是，我明天就要去旅行，寻找适合的温度了", "人間さん……まだ起きてるノー？うん、目が覚めちゃったノー。ちょっと肌寒くて……": "人类君……你还没睡吗？嗯，我醒了。有点冷……", "肌寒いなんてレベルじゃなく底冷えしているが、あまり暖房をつけるとスニウポップが溶けてしまうかも……と考えてしまい、耐えることにしたのだ。": "虽然已经不是有点冷的程度了，但要是开暖气的话斯尼乌波普可能会融化……所以还是忍耐一下吧。", "明日から……わたし、外に出て大丈夫なのか、心配なノー": "明天开始……我，能出去外面吗，有点担心", "見つめる彼女の目には不安がありありと浮かんでいた。": "她的眼神中充满了不安。", "無理もない。ずっとこの雪の平原にいたのだ。": "这也难怪。毕竟她一直待在这片雪原上。", "優しく頭を撫で、こちらに抱き寄せたのだった。": "我温柔地摸了摸她的头，然后把她抱了过来。", "当初は、こちらの膝の上に座らせて、元気づける会話をしていた。": "一开始，我让她坐在我的腿上，和她聊着一些鼓励的话。", "が、柔らかなお尻が何度もこすれては、さすがに反応してしまう。": "但是，她柔软的屁股不停地摩擦着，让我忍不住有了反应。", "なんだかここ、固くなってるノー。人間さん、大丈夫？ふわぁ……！": "怎么感觉这里变硬了。人类君，没事吧？哇……！", "止める間もなく、屹立をあっさり取り出すスニウポップ。": "我还没来得及阻止，斯尼乌波普就干脆地把我的肉棒掏了出来。", "すごくおっきくなってるノー。人間さんの、あったかなノー": "变得好大了。人类君的，好暖和", "先端へおそるおそる手を伸ばしたスニウポップは、少しひんやりした手のひらで亀頭を覆う。": "斯尼乌波普小心翼翼地把手伸向龟头，用她那有点冰凉的手掌覆盖住龟头。", "温度変化に震える肉竿を、今度はそっと縦にしごく。": "肉棒因为温度变化而颤抖着，她这次轻轻地上下撸动着。", "すごく熱くて、固いノー。ねぇ、人間さんのこれ……わたしのなかに挿れてあったまってもいいノー？": "好热，好硬。人类君的这个……可以插进我的里面吗？", "いそいそと下着を脱ぎ捨て、自ら秘裂にあてがうスニウポップ。": "斯尼乌波普兴冲冲地脱下内裤，把我的肉棒放在她的秘裂上。", "期待感からか、既に愛液の濡れた感触が竿肌に伝わる。": "也许是因为期待，我的肉棒已经能感觉到爱液的湿润。", "えっ、もうちょっと溶けてきちゃってるノー？なんだか恥ずかしいノー": "咦，已经融化了一点点吗？感觉好害羞", "ニットを寄せて、手のひらサイズの乳房を外に出す。先端をそっと撫でるとスニウポップは、ぴくんっ、と体を震わせる。": "我拉起毛衣，露出手掌大小的乳房。轻轻抚摸着她的乳头，斯尼乌波普的身体颤抖了一下。", "十分に潤った陰裂に挿入すると、ひときわ大きくスニウポップが息をつく。": "当我插入她湿润的阴裂时，斯尼乌波普深深地吸了一口气。", "その息は、冷えた小屋の中で白い蒸気に変わる。": "她的呼吸在寒冷的小屋里变成了白色的蒸汽。", "んっ、はぁああああっ……！あっ、はぁんっ、なか、あったかいノー……！はぁ、あんっ": "嗯，哈啊啊啊啊……！啊，哈啊，里面，好温暖……！哈啊，啊嗯", "ゆっくり抽送を開始するが、内側からこぼれ出てきた愛液がさっそく卑猥な水音をたてはじめる。": "我开始慢慢地抽送，从里面溢出的爱液很快就发出了淫荡的水声。", "はぁっ、んぅっ、溶けてる、溶け合ってるよぉ……っ、あんっ、んっ、この音……一緒にあったかくなってる感じで、好きなノー": "哈啊，嗯，融化了，我们融化在一起了……啊嗯，嗯，这个声音……感觉我们在一起变暖了，我喜欢这个声音", "もっと、もっと聞きたくなっちゃうノー、んっ、あんっ、んっ": "我想听更多，更多，嗯，啊嗯，嗯", "快楽を本能的に求めているのか、スニウポップもまた腰を動かし始める。": "也许是出于本能地寻求快乐，斯尼乌波普也开始动起了腰。", "かき混ぜる音が、更に卑猥に、粘り気をともなう。": "搅动的声音变得更加淫荡，伴随着粘稠感。", "はぁ、はぁっ、あんっ、すごく、はぁっ、じんわりしたのが、はぁっ、ひろがってくノー": "哈啊，哈啊，啊嗯，好厉害，哈啊，慢慢地，哈啊，扩散开来了", "腰をおさえながら、もう片方の手では乳房を愛撫して。": "我一边按住她的腰，一边用另一只手爱抚她的乳房。", "先端に触れるごとに、スニウポップの媚肉が肉竿を締め付ける。": "每次触碰到尖端，斯尼乌波普的媚肉就会紧紧地缠住肉棒。", "あっ、スイッチ……はぁっ、それ以上は、んっ、もうっ、はぁっ": "啊，开关……哈啊，再这样下去，嗯，已经，哈啊", "まだ寒いのかと聞くと、笑顔でかぶりを振った。": "我问她是不是还觉得冷，她笑着摇了摇头。", "ううん、大丈夫なノー。それに、んっ、はぁっ……あったかスイッチ、入れてもらったら……すぐあったまるノー": "不，没关系的。而且，嗯，哈啊……只要打开温暖的开关……马上就会变暖的", "あったかスイッチとは？": "温暖的开关是什么？", "内心で首をひねりつつも、前後の行動から類推して胸元に再び手をのばす。": "虽然内心感到疑惑，但我还是从她的前后行动中推断出答案，再次把手伸向她的胸口。", "ひぁうんっ！んっ、はぁっ、あったかく、なってきたノー……はぁんっ、あんっ": "咿呀嗯！嗯，哈啊，变暖了……哈啊嗯，啊嗯", "どうやら正解のようだ。": "看来是正确的。", "あったかスイッチ、んっ、はぁっ、わたしの体、すぐあったかくなるからぁ……っ、はぁっ、あんっ、寒いときはすごく……はぁっ": "温暖的开关，嗯，哈啊，我的身体，马上就会变暖的……哈啊，啊嗯，寒冷的时候非常……哈啊", "特に寒くて、それで寂しくなっちゃう夜は、はぁっ、んっ、自分でスイッチ入れたら、はぁっ、とってもあったかくなるノー": "尤其是寒冷，而且寂寞的夜晚，哈啊，嗯，自己打开开关的话，哈啊，就会变得非常温暖", "でもやっぱり、体の中からあったまらないとダメ……ちょっとあっためただけじゃ、足りなくなっちゃうノー": "但是果然，还是得从身体里面开始温暖才行……只是稍微暖一下的话，是不够的", "そんなときは指を挿れてみるといい。": "这种时候，试着把手指插进去就行了。", "あるいは、本物みたいに熱くはないけど、内側からあったまれるバイブという道具もある。": "或者，虽然没有真正的那么热，但也有从内侧开始温暖的震动棒这样的道具。", "そう、なノー？うん、んっ、今度から使ってみるノー。人間さん、物知り……♪": "是，这样吗？嗯，嗯，下次开始用用看吧。人类君，真是博学多识……♪", "自分が不在のときに、不用意に怪しい男と関わって身の危険があってはいけない。": "我不在的时候，她要是不小心和奇怪的男人扯上关系，会有危险的。", "という建前で、実のところは独占欲でしかないのだが。": "虽然这是借口，实际上只是独占欲而已。", "んぅっ、はっ、も、もっと奥、奥にっ、はぁっ、中に入ってるこれ、ほしいノー！": "嗯，哈，再，再深一点，哈，我想要，插到里面的东西！", "奥の、ここっ、はぁあああっ、んんっ、ここがいいノー！ここの、気持ちいいとこ、もっとこすって、あったかくするノー！": "深处的，这里，哈啊啊啊，嗯嗯，这里好棒！这里，舒服的地方，再摩擦，再暖和一点！", "予想していた以上に大胆に、スニウポップは腰をくねらせる。": "斯尼乌波普扭动着腰，比预想的还要大胆。", "彼女が欲しがっている箇所がどのあたりなのか、おかげでよく理解できた。": "多亏了她，我清楚地理解了她想要的地方在哪里。", "下からも激しくそこを突くと、スニウポップはびくびくと体を震わせる。": "从下面激烈地顶着那里，斯尼乌波普的身体颤抖着。", "ふああああっ、人間さんも、はぁっ、あったまってるノー？体、ちょっとずつ溶けてるみたいなノー": "呼啊啊啊，人类君也，哈，变暖了？身体，好像一点点融化了", "溶けてるというのは、こちらの発汗を言っているのだろう。": "融化了，是指我出汗了吧。", "だが、汗は彼女との熱い行為に夢中だからこそで、間接的には意味は同じだ。": "但是，汗水是因为我沉迷于和她做爱，所以间接来说是一样的。", "あっ、あっ、もっとして、わたしの中に熱いのいっぱい、はぁああっ、出して、ほしいノー！": "啊，啊，再激烈一点，把热热的东西，哈啊啊啊，射到我的里面！", "ずっとずっと、あったかいの感じてたいノー。はぁ、はぁっ、んんっ、わたしも、もうっ、なんか出ちゃうっ、溶けたのいっぱいっ、出ちゃうっ、あああぁぁぁ……っ！": "我想一直，一直感受着温暖。哈，哈，嗯嗯，我也，要，要出来了，融化的东西，要出来了，啊啊啊啊啊啊……！", "絶頂の瞬間、お互いの欲望は溶け出して体外へと噴出し、相手の体へとその熱を伝える。": "在高潮的瞬间，彼此的欲望融化，喷射到体外，将热量传递给对方的身体。", "はぁっ、あっ、あはぁ……すごかったノー。とってもあったかくなったノー": "哈，啊，啊哈……好厉害。变得非常温暖了", "人間さんのおかげで、あったかくなって、なんだかとっても勇気も出てきたノー。きっと今夜はもう、よく眠れるノー": "多亏了人类君，我变得温暖了，感觉也变得非常有勇气了。今晚一定能睡个好觉", "こちらへ向き直り、寄せたニットもそのままに抱きつく。胸元に押し当てられるあったかスイッチの感触に、思わず――": "她转向我，抱着我，毛衣也贴在了我的胸前。被温暖的开关贴着，我不由得——", "あれ、また固くなってきたノー。寒いノー？": "哎呀，又变硬了。你冷吗？", "朗らかな笑みでよく眠れると言っているのだ。ここは優しく添い寝するのが大人の男。": "她露出开朗的笑容，说她能睡个好觉。这时，一个成熟的男人应该温柔地陪她睡觉。", "と思いつつ、もう１回だけ……と彼女の唇を奪うのだった。": "我一边想着，一边再次夺走了她的嘴唇。"}