{"ん、んちゅ、ずちゅ……ふふっ、たくさん出たね。期待通り、すごく濃くてエルマイトがたっぷりなのが分かるよ……はぁっ": "嗯，嗯啾，滋啾……呵呵，射了好多呢。和我期待的一样，能感觉到非常浓稠，充满了圣之力……哈啊", "ギフト": "赠礼", "宿のベッドに全裸で横たえられた人間は、怒張したペニスから白濁液をこぼしていた。": "全裸躺在旅馆床上的人，从勃起的阴茎中溢出了白浊液。", "だが、当の本人は熟睡――どころか昏睡といってもいいほど、ぐったりと眠りこけていた。": "但是，本人却睡得非常熟——甚至可以说是昏睡，已经完全陷入了沉睡。", "イッちゃっても起きなかったね。ねむりんごの効果、さすがだね": "即使射了也没醒呢。沉睡苹果的效果，真不是盖的", "同じく全裸のギフトは股間に顔を埋め、舌を這わせて舐め取っていく。四つん這いに近い姿勢をとるギフトの陰裂からは、射精された精液が滴っていた。": "同样全裸的赠礼把脸埋在股间，用舌头舔舐着。几乎呈匍匐姿势的赠礼的阴裂处，滴落着刚才射出的精液。", "はむ、んっ、むちゅ……じゅっ、じゅるっ……んふぁ、はぁっ……これでキレイになったね……": "啊唔，嗯，唔啾……啾，啾噜……嗯呼啊，哈啊……这样就干净了呢……", "射精後に垂れていた精液をすべて舐め取ると、満足げに笑みを浮かべるギフト。": "把射精后滴落的精液全部舔干净后，赠礼露出了满足的笑容。", "じゃあ、もう１回ね。今のギフトのおそうじで、また元気になったでしょ？": "那么，再来一次吧。经过刚才赠礼的清理，又变得精神了吧？", "またがって、自分の秘所へと肉棒をあてがい、腰を沈めていく。": "她跨坐上去，把肉棒抵在自己的秘处，然后沉下腰。", "直前に何度も抽送していたこともあって、すんなりと奥に届く。": "由于刚才已经抽送过好几次，这次很顺利地就插到了深处。", "ああっ……んっ、はぁっ、また入ってきちゃったぁ……あっ、んっ、おちんちんすっごい……！": "啊啊……嗯，哈啊，又进来了……啊，嗯，肉棒好厉害……！", "手を後ろについて、結合部を見せつけるかのように腰を揺するギフト。": "赠礼把手撑在后面，像是要展示结合部位一样摇晃着腰。", "だが、もちろん人間は熟睡しているので、その痴態を見ることはかなわない。": "但是，人类当然还在熟睡，所以无法看到她的痴态。", "はぁっ、あっ、んんっ、すっごい、これぇ……っ、はぁっ、寝てるのに、こんなに固くして……はっ、んっ、えっちなことばっかり考えてるんだね": "哈啊，啊，嗯嗯，好厉害，这个……哈啊，明明在睡觉，却这么硬……哈，嗯，满脑子都在想色色的事情呢", "ねぇ、はぁっ、えっちな夢……もっと気持ちいい夢、見せてあげるから……だから、もっと固くして……": "呐，哈啊，色色的梦……我会让你做更舒服的梦的……所以，再硬一点吧……", "単純な抽送にとどまらず、艶めかしい腰つきをみせるギフト。": "赠礼的抽送不再单调，还摆出了妖艳的腰姿。", "なにせ相手は、屹立させるだけなので、角度や当て方を変えて工夫するのはギフトしかいない。": "毕竟对方只是屹立着，所以只有赠礼能下功夫改变角度和顶入的方式。", "んっ、あんっ、はぁんっ、ここっ……はぁっ、気持ちいいとこ見つけちゃった……♪": "嗯，啊嗯，哈啊嗯，这里……哈啊，找到舒服的地方了……♪", "もっとしようっ、んっ、ギフトね……ずっと気になってたんだよ。人間さんのこと……でも、なかなかえっちできなくて……": "再多做点吧，嗯，赠礼我……一直都很在意你哦。对人类君……但是，一直都没法和你做色色的事情……", "今日だって、りんごの説明してるときにしゃがんだとき、絶対おっぱい見えたでしょ……？": "今天也是，解释苹果的时候蹲下来的时候，你绝对看到了我的胸部吧……？", "自分の言葉で当時の感覚を思い出したのか、頬を紅潮させていくギフト。": "大概是通过自己的话回想起了当时的感觉，赠礼的脸颊泛起了红潮。", "いつもの服の下、何もつけてないから……隙間ができたとき、絶対見えたはずなのに。ちょっとズボンの、おちんちんのとこも……ふっくらしてたのに": "平时的衣服下面，什么都没穿……所以露出缝隙的时候，你肯定看到了。明明裤子下面，肉棒那里……也鼓起来了", "いくら興奮したからといって街道の真ん中で押し倒すわけにはいかない。": "就算再怎么兴奋，也不能在大马路上推倒她。", "それに、ギフトが誘ったわけでもなく、仲間がそばにいる状況では、興奮したことすら悟られるわけにはいかない。": "而且，赠礼又没有主动邀请我，在同伴也在身边的状况下，我甚至不能表现出兴奋的样子。", "人間には、そんな心理がはたらいていたのだが、ギフトが知るはずもなく。": "虽然人类有着这样的心理，但天赋不可能知道。", "ギフトはあのときも、ずっとドキドキしてたんだよ。だから、ねむりんご食べさせちゃった。どうしてもえっちしたくて": "那个时候，天赋我也心跳加速了好久哦。所以，就喂你吃了催眠苹果。因为无论如何都想和你做爱", "はぁっ、んっ、寝てるのに……すごく気持ちよさそうな顔して、んっ、はぁっ、人間さんてば……しょうがないなぁ、もっと気持ちよくしてあげるからね": "哈啊，嗯，明明在睡觉……却露出了非常舒服的表情，嗯，哈啊，人类君真是的……真拿你没办法，我会让你更舒服的", "腰つきを激しくしていくギフト。": "天赋的腰动得越来越激烈。", "激しい動きにくわえ、興奮と快楽が入り混じって、彼女の頬は赤く染まっていく。": "除了激烈的动作，兴奋和快乐交织在一起，她的脸颊逐渐染上了红晕。", "さながら熟しかけのりんごのようだ。": "简直就像快要成熟的苹果一样。", "はぁ、んっ、んんっ、気持ちいいのっ、これっ、こんなにおちんちん固くしてくれるなら……起きてるときも襲ってよ……": "哈啊，嗯，嗯嗯，好舒服，这个，既然能让肉棒变得这么硬……那醒着的时候也来袭击我嘛……", "ギフトは、ぐちゅぐちゅと自らの膣内をかき回すようにして、肉棒の感触を堪能する。": "天赋像是在搅拌自己的小穴一样，咕啾咕啾地享受着肉棒的触感。", "はぁ、あぁっ……ん、んっ、どうしよ、これっ、ギフトも動くの、止まんないの……気持ちよすぎて、やめたくなくて……はぁっ": "哈啊，啊啊……嗯，嗯，怎么办，这个，天赋也停不下动作了……太舒服了，不想停下来……哈啊", "でもっ、こんなに激しくしたらおかしくなっちゃいそうって思うのに、んっ": "但是，明明觉得动得这么激烈会变得奇怪的，嗯", "はぁ、あんっ、あぁっ、もうイッちゃうっ……あっ、あっ、ああっ！おちんちんもふくらんで、はぁっ、イキそうなのっ……！？": "哈啊，啊嗯，啊啊，要去了……啊，啊，啊啊！肉棒也胀起来了，哈啊，要射了吗……！？", "なかに、いっぱいちょうだい、はぁっ、はぁっ、いっしょに、ギフトといっしょに、いこっ、あっ、あああんっ、んぁあああぁぁ……っ！": "在里面，满满地射出来吧，哈啊，哈啊，和天赋一起，高潮吧，啊，啊啊啊嗯，嗯啊啊啊啊啊啊……！", "ギフトが達した瞬間に、強く締まる媚肉。その刺激で肉棒からも熱い精が吐き出される。": "在天赋高潮的瞬间，媚肉猛地收缩。在那刺激下，肉棒也喷出了滚烫的精液。", "はぁ、はぁ……っ、気持ちよかったね……ふふっ……": "哈啊，哈啊……好舒服啊……呵呵……", "と、さすがの刺激に、人間は目を薄く開く。もうろうとした様子ながら、ギフトの名を訝しげにつぶやいた。": "面对这强烈的刺激，人类微微睁开了眼睛。虽然意识还很朦胧，但他还是疑惑地念出了天赋的名字。", "起きちゃった？２回もイッちゃったからね。じゃあ、はい……これ": "起来啦？毕竟高潮了两次嘛。来……给你", "ギフトはベッド脇のサイドテーブルに乗せられたカットりんごを手に取り、口にくわえる。": "天赋拿起放在床边桌子上的切片苹果，含在嘴里。", "ん、んむ……んっんんっ……": "嗯，嗯唔……嗯嗯嗯……", "口移しでりんごを与えるギフト。": "天赋用嘴把苹果喂给了人类。", "りんごを、どうぞ": "请用苹果", "人間は無意識のうちに咀嚼し、嚥下する。": "人类下意识地咀嚼起来，然后咽了下去。", "そしてまた、深い眠りに堕ちていくのだった。": "接着，他又陷入了深深的睡眠之中。"}