{"効いたかな、びびりんご": "有效果了吧，顫抖蘋果", "ギフト": "天賦", "ギフトはりんご園にやってきたオーガと遭遇していた。しかし彼女は冷静に、とっておきのびびりんごを食べさせたところだ。": "天賦遇到了來到蘋果園的食人魔。但她冷靜地餵食人魔喫了一整顆祕藏的顫抖蘋果。", "グ、グウッ……！？何だ、体が痺れテ……！？": "咕，咕嗚……！？怎麼回事，身體麻痹了……！？", "オーガ": "食人魔", "えっ！？びびりんごをまるごと１個食べたのに！？う、動き出しちゃった": "誒！？明明喫了一整顆顫抖蘋果啊！？居，居然還能動", "グウウアアアアアッ！！": "咕嗚嗚啊啊啊啊啊！！", "や、ちょ、やめて……！": "別，等等，住手……！", "ギフトの華奢な体は、起き上がったオーガに軽々とつかまれてしまう。": "天賦纖細的身體，被爬起來的食人魔輕易地抓住了。", "慌てて身を捩って逃げようとするも、文字通り地に足がついていない状態では、どうしても踏ん張れない。": "雖然她慌忙扭動身體想要逃跑，但在名副其實地腳不着地的狀態下，無論如何都無法站穩。", "な、や、やめ、どうするつもり！？": "別，住，住手，你想幹什麼！？", "健康なオスが、メスにすることは一つしかないだロ……！": "健康的雄性，對雌性能做的事情只有一件吧……！", "凶悪なほどの巨根が、その先端でギフトの秘裂を無遠慮にまさぐる。": "兇惡的巨根，用前端肆無忌憚地玩弄着天賦的祕裂。", "その感覚に、ギフトも思わず顔を歪めた。": "那種感覺，讓天賦也不由得扭曲了表情。", "んあああああっ！ま、待ってぇ、そんなの、は、入んないよ、あっ、ああっ！？": "嗯啊啊啊啊啊！等，等等，那種東西，進，進不去的，啊，啊啊！？", "そ、そうだよね、おちんちん気持ちよくなりたいんだよね。だったら、ギフトが手でこすってあげ……あっ、あぐっ！？": "也，也是呢，想讓肉棒舒服起來對吧。既然如此，就讓天賦用手來……啊，啊咕！？", "みち……っ、という肉の音が聞こえたような気がした。": "噗嗤……感覺聽到了肉的聲音。", "先端部分が徐々に進入してくる。": "前端部分慢慢地進入。", "グオオッ、狭いっ……これは肛門なのカ……？": "咕哦哦，好緊……這是肛門嗎……？", "んあああっ、ち、違うけどっ、ちょっと待って、本当にっ、あなたとえっちするのが嫌なわけじゃないの、ただ……そんなの入らなっ……": "嗯啊啊啊，不，不是啦，等一下，真的，我並不是討厭和你做愛，只是……那種東西進不……", "それは嫌味なのカ？俺は仲間内じゃ短小って馬鹿にされるんダ": "那是在挖苦我嗎？我在同伴裏可是被嘲笑爲短小的", "ち、ちが、本当に、あ、あぐっ、んぐううううっ！？": "不，不是，真的，啊，啊咕，嗯咕嗚嗚嗚嗚！？", "侵入してくる暴力的な肉棒の衝撃に、ギフトは嗚咽をもらす。": "面對侵入而來的暴力肉棒的衝擊，天賦發出了嗚咽聲。", "あ、あううっ、やめて……っ、うっ、はぁっ！もう、森で誰か襲ってえっちしたり、しないからっ……": "啊，啊嗚嗚，住手……嗚，嗚，哈啊！我再也不會在森林裏襲擊別人做愛了……", "おまえの事情など知らナイ。ちゃんと仕置を受けてもらう必要があル、それだけダ": "我纔不管你的事情。你必須好好接受懲罰，僅此而已", "んぁ……っ！あっ、ああうっ、そ、そんなに深く挿れたら、ああうっ、ギフトのおまんこが壊れちゃうっ、あうっ": "嗯啊……！啊，啊啊嗚，插，插得那麼深的話，啊啊嗚，天賦的小穴會壞掉的，啊嗚", "こんなものデ満足するおまえじゃないだロ？もっと、楽しもうじゃないカ": "你不會因爲這種東西就滿足吧？再享受一下吧", "最奥までしっかり先端が届いている。": "前端已經確實地抵達了最深處。", "ギフトはその奥を突き上げられるたびに、痺れにも似た感覚が拡がるのを実感する。": "每當那裏被頂到，天賦就切實地感受到一種類似麻痹的感覺擴散開來。", "それはまさに、話に聞くびびりんごの効能そのものだ。": "那正是傳說中的顫抖蘋果的效果。", "はぁっ、はっ、はふっ、ふっ、壊れちゃう、ほんとに、んっ、はぁっ": "哈啊，哈，哈呼，呼，要壞掉了，真的，嗯，哈啊", "でも、だいぶ馴染んで感じてきたみたいだゼ？こんなにぐっちょり濡らしやがっテ": "但是，你好像已經很適應了哦？都溼成這樣了", "そんなっ、はぁっ、ギフトのこれ……おまんこが裂けちゃって血が出てるんじゃないの……？": "怎麼會，哈啊，天賦的這裏……小穴不是裂開了，流血了嗎……？", "自身の陰裂から何か液体が滴っているような感覚はあった。だが、状況からきっと、それは悲惨にも流された血だろうと思っていたのだ。": "她感覺到有某種液體從自己的陰裂滴落。但是，從情況來判斷，她以爲那一定是悲慘地流出來的血。", "んじゃ自分で確かめロ": "那你自己確認一下吧", "オーガは無造作に結合部を手のひらで撫でると、ギフトの顔に乱暴になすりつけた。": "食人魔隨意地用手掌撫摸結合處，然後粗暴地抹在天賦的臉上。", "ぷわっ！？や、やだ……": "嗚哇！？不，不要……", "僅かな時間とはいえ、その間は片手でギフトを支えていたのだから、その膂力たるや恐ろしいレベルだ。": "雖然時間很短，但在這期間他一直用一隻手支撐着天賦，所以他的臂力真是令人畏懼。", "ねばねばしてる……血、じゃない。血の匂いじゃないし、このねばねばは、ギフトのおまんこのお汁……？": "粘粘的……不是血。沒有血的味道，這個粘粘的東西，是天賦小穴的愛液……？", "粘液からは、鉄錆ではなく雌花の匂いが漂っていた。": "從粘液中散發出的不是鐵鏽味，而是雌花的氣味。", "こんな暴力的な肉茎で蹂躙されても、しっかり快楽を得ているのか。": "即使被如此暴力的肉莖蹂躪，也確實地獲得了快感嗎？", "ギフトは、そんなにえっちな子だったの……！": "天賦原來是這麼好色的孩子嗎……！", "そんな自分自身の体の反応に、妙な興奮をおぼえてしまう。": "對於自己身體的這種反應，她感到莫名的興奮。", "まったく、いやらしい女だ。まさに毒りんごだな": "真是下流的女人。簡直就是毒蘋果啊", "はっ、はぁっ、んぐっ、んぅっ、奥っ、だんだん痺れたみたいなのが……痛いのじゃなくて、あっ、はぁっ……": "哈，哈啊，嗯咕，嗯唔，裏面，漸漸有種麻痹的感覺……不是痛，啊，哈啊……", "どうしようっ、あっ、ああっ、こんなふうにされてるのに、感じちゃって……もうイキそう……": "怎麼辦，啊，啊啊，明明被這樣對待，卻有感覺……快要去了……", "俺もそろそろ１発出しとくカ": "我也差不多該射一發了", "う、うん、出しちゃって。ね、それで終わりに、あ、あうっ": "嗯，嗯，射出來吧。吶，然後就結束，啊，啊唔", "なに言ってんだよ。おまえはこの森で何人襲ったんダ": "你在說什麼啊。你在這座森林裏襲擊了多少人", "言葉に詰まるギフト。まさか、襲った数だけ犯すつもりだとでもいうのか。": "天賦一時語塞。難道說，他打算按照襲擊的人數來侵犯她嗎。", "他に誰を襲ったかは知らなイ。だが、俺の弟２人は襲っタ。今から出すのは俺の分、次からは弟の分ダ": "我不知道你襲擊了誰。但是，我有兩個弟弟被你襲擊了。現在射的是我的份，接下來是弟弟的份", "だ、だめっ、あと２回なんてされたら、おまんこ拡がっちゃうっ、あ、ああっ": "不，不行，再來兩次的話，小穴會被撐開的，啊，啊啊", "ギフトの言葉を無視して激しく抽送するオーガ。その肉茎は一周り、ぐんっと膨張する。": "食人魔無視天賦的話，激烈地抽送。他的肉莖膨脹了一圈。", "あはあああっ！？大きくなってるよ、あ、ああうっ、これ、出ちゃうのっ": "啊哈啊啊啊！？變大了，啊，啊啊唔，這個，要射了嗎", "ああ、しっかり受け止めロ！": "啊啊，好好接住吧！", "次の瞬間、大量の白濁がギフトの膣内を駆け巡る。": "下一刻，大量的白濁在天賦的陰道內奔湧。", "その量は、ギフトの子宮や膣道に収まるようなものではなく、まるで彼女が射精したかのように大量に噴き出した。": "那量不是天賦的子宮和陰道能容納的，簡直就像她射精一樣大量噴出。", "あ、かはっ……はぁ、ああうっ……こんなことされて、なのに、ギフト、い、イッちゃった……": "啊，咳哈……哈啊，啊啊唔……明明被這樣對待，天賦，卻，卻高潮了……", "その熱い奔流に、ギフトもまた絶頂していたのだ。": "那灼熱的奔流，讓天賦也高潮了。", "も、もう無理ぃ……動けないよ……お願い、本当に裂けちゃうから……": "已，已經不行了……動不了了……求你了，真的要裂開了……", "懇願するギフト。": "天賦懇求着。", "だがオーガは反応しない。何も動きをみせない。": "但食人魔沒有反應。沒有任何動作。", "振り返ると、軽く痙攣しながら立ち尽くしていた。どうやら、びびりんごが今になって効いてきたようだ。": "回頭一看，他正輕微抽搐着呆立不動。看來是顫抖菇現在才生效了。", "ギフトは慌ててその場から退散したのだった。": "天賦慌忙逃離了現場。"}