{"ん、んちゅ、ずちゅ……ふふっ、たくさん出たね。期待通り、すごく濃くてエルマイトがたっぷりなのが分かるよ……はぁっ": "嗯，嗯啾，滋啾……呵呵，射了好多呢。和我期待的一樣，能感覺到非常濃稠，充滿了聖之力……哈啊", "ギフト": "贈禮", "宿のベッドに全裸で横たえられた人間は、怒張したペニスから白濁液をこぼしていた。": "全裸躺在旅館牀上的人，從勃起的陰莖中溢出了白濁液。", "だが、当の本人は熟睡――どころか昏睡といってもいいほど、ぐったりと眠りこけていた。": "但是，本人卻睡得非常熟——甚至可以說是昏睡，已經完全陷入了沉睡。", "イッちゃっても起きなかったね。ねむりんごの効果、さすがだね": "即使射了也沒醒呢。沉睡蘋果的效果，真不是蓋的", "同じく全裸のギフトは股間に顔を埋め、舌を這わせて舐め取っていく。四つん這いに近い姿勢をとるギフトの陰裂からは、射精された精液が滴っていた。": "同樣全裸的贈禮把臉埋在股間，用舌頭舔舐着。幾乎呈匍匐姿勢的贈禮的陰裂處，滴落着剛纔射出的精液。", "はむ、んっ、むちゅ……じゅっ、じゅるっ……んふぁ、はぁっ……これでキレイになったね……": "啊唔，嗯，唔啾……啾，啾嚕……嗯呼啊，哈啊……這樣就乾淨了呢……", "射精後に垂れていた精液をすべて舐め取ると、満足げに笑みを浮かべるギフト。": "把射精後滴落的精液全部舔乾淨後，贈禮露出了滿足的笑容。", "じゃあ、もう１回ね。今のギフトのおそうじで、また元気になったでしょ？": "那麼，再來一次吧。經過剛纔贈禮的清理，又變得精神了吧？", "またがって、自分の秘所へと肉棒をあてがい、腰を沈めていく。": "她跨坐上去，把肉棒抵在自己的祕處，然後沉下腰。", "直前に何度も抽送していたこともあって、すんなりと奥に届く。": "由於剛纔已經抽送過好幾次，這次很順利地就插到了深處。", "ああっ……んっ、はぁっ、また入ってきちゃったぁ……あっ、んっ、おちんちんすっごい……！": "啊啊……嗯，哈啊，又進來了……啊，嗯，肉棒好厲害……！", "手を後ろについて、結合部を見せつけるかのように腰を揺するギフト。": "贈禮把手撐在後面，像是要展示結合部位一樣搖晃着腰。", "だが、もちろん人間は熟睡しているので、その痴態を見ることはかなわない。": "但是，人類當然還在熟睡，所以無法看到她的癡態。", "はぁっ、あっ、んんっ、すっごい、これぇ……っ、はぁっ、寝てるのに、こんなに固くして……はっ、んっ、えっちなことばっかり考えてるんだね": "哈啊，啊，嗯嗯，好厲害，這個……哈啊，明明在睡覺，卻這麼硬……哈，嗯，滿腦子都在想色色的事情呢", "ねぇ、はぁっ、えっちな夢……もっと気持ちいい夢、見せてあげるから……だから、もっと固くして……": "吶，哈啊，色色的夢……我會讓你做更舒服的夢的……所以，再硬一點吧……", "単純な抽送にとどまらず、艶めかしい腰つきをみせるギフト。": "贈禮的抽送不再單調，還擺出了妖豔的腰姿。", "なにせ相手は、屹立させるだけなので、角度や当て方を変えて工夫するのはギフトしかいない。": "畢竟對方只是屹立着，所以只有贈禮能下功夫改變角度和頂入的方式。", "んっ、あんっ、はぁんっ、ここっ……はぁっ、気持ちいいとこ見つけちゃった……♪": "嗯，啊嗯，哈啊嗯，這裏……哈啊，找到舒服的地方了……♪", "もっとしようっ、んっ、ギフトね……ずっと気になってたんだよ。人間さんのこと……でも、なかなかえっちできなくて……": "再多做點吧，嗯，贈禮我……一直都很在意你哦。對人類君……但是，一直都沒法和你做色色的事情……", "今日だって、りんごの説明してるときにしゃがんだとき、絶対おっぱい見えたでしょ……？": "今天也是，解釋蘋果的時候蹲下來的時候，你絕對看到了我的胸部吧……？", "自分の言葉で当時の感覚を思い出したのか、頬を紅潮させていくギフト。": "大概是通過自己的話回想起了當時的感覺，贈禮的臉頰泛起了紅潮。", "いつもの服の下、何もつけてないから……隙間ができたとき、絶対見えたはずなのに。ちょっとズボンの、おちんちんのとこも……ふっくらしてたのに": "平時的衣服下面，什麼都沒穿……所以露出縫隙的時候，你肯定看到了。明明褲子下面，肉棒那裏……也鼓起來了", "いくら興奮したからといって街道の真ん中で押し倒すわけにはいかない。": "就算再怎麼興奮，也不能在大馬路上推倒她。", "それに、ギフトが誘ったわけでもなく、仲間がそばにいる状況では、興奮したことすら悟られるわけにはいかない。": "而且，贈禮又沒有主動邀請我，在同伴也在身邊的狀況下，我甚至不能表現出興奮的樣子。", "人間には、そんな心理がはたらいていたのだが、ギフトが知るはずもなく。": "雖然人類有着這樣的心理，但天賦不可能知道。", "ギフトはあのときも、ずっとドキドキしてたんだよ。だから、ねむりんご食べさせちゃった。どうしてもえっちしたくて": "那個時候，天賦我也心跳加速了好久哦。所以，就餵你喫了催眠蘋果。因爲無論如何都想和你做愛", "はぁっ、んっ、寝てるのに……すごく気持ちよさそうな顔して、んっ、はぁっ、人間さんてば……しょうがないなぁ、もっと気持ちよくしてあげるからね": "哈啊，嗯，明明在睡覺……卻露出了非常舒服的表情，嗯，哈啊，人類君真是的……真拿你沒辦法，我會讓你更舒服的", "腰つきを激しくしていくギフト。": "天賦的腰動得越來越激烈。", "激しい動きにくわえ、興奮と快楽が入り混じって、彼女の頬は赤く染まっていく。": "除了激烈的動作，興奮和快樂交織在一起，她的臉頰逐漸染上了紅暈。", "さながら熟しかけのりんごのようだ。": "簡直就像快要成熟的蘋果一樣。", "はぁ、んっ、んんっ、気持ちいいのっ、これっ、こんなにおちんちん固くしてくれるなら……起きてるときも襲ってよ……": "哈啊，嗯，嗯嗯，好舒服，這個，既然能讓肉棒變得這麼硬……那醒着的時候也來襲擊我嘛……", "ギフトは、ぐちゅぐちゅと自らの膣内をかき回すようにして、肉棒の感触を堪能する。": "天賦像是在攪拌自己的小穴一樣，咕啾咕啾地享受着肉棒的觸感。", "はぁ、あぁっ……ん、んっ、どうしよ、これっ、ギフトも動くの、止まんないの……気持ちよすぎて、やめたくなくて……はぁっ": "哈啊，啊啊……嗯，嗯，怎麼辦，這個，天賦也停不下動作了……太舒服了，不想停下來……哈啊", "でもっ、こんなに激しくしたらおかしくなっちゃいそうって思うのに、んっ": "但是，明明覺得動得這麼激烈會變得奇怪的，嗯", "はぁ、あんっ、あぁっ、もうイッちゃうっ……あっ、あっ、ああっ！おちんちんもふくらんで、はぁっ、イキそうなのっ……！？": "哈啊，啊嗯，啊啊，要去了……啊，啊，啊啊！肉棒也脹起來了，哈啊，要射了嗎……！？", "なかに、いっぱいちょうだい、はぁっ、はぁっ、いっしょに、ギフトといっしょに、いこっ、あっ、あああんっ、んぁあああぁぁ……っ！": "在裏面，滿滿地射出來吧，哈啊，哈啊，和天賦一起，高潮吧，啊，啊啊啊嗯，嗯啊啊啊啊啊啊……！", "ギフトが達した瞬間に、強く締まる媚肉。その刺激で肉棒からも熱い精が吐き出される。": "在天賦高潮的瞬間，媚肉猛地收縮。在那刺激下，肉棒也噴出了滾燙的精液。", "はぁ、はぁ……っ、気持ちよかったね……ふふっ……": "哈啊，哈啊……好舒服啊……呵呵……", "と、さすがの刺激に、人間は目を薄く開く。もうろうとした様子ながら、ギフトの名を訝しげにつぶやいた。": "面對這強烈的刺激，人類微微睜開了眼睛。雖然意識還很朦朧，但他還是疑惑地念出了天賦的名字。", "起きちゃった？２回もイッちゃったからね。じゃあ、はい……これ": "起來啦？畢竟高潮了兩次嘛。來……給你", "ギフトはベッド脇のサイドテーブルに乗せられたカットりんごを手に取り、口にくわえる。": "天賦拿起放在牀邊桌子上的切片蘋果，含在嘴裏。", "ん、んむ……んっんんっ……": "嗯，嗯唔……嗯嗯嗯……", "口移しでりんごを与えるギフト。": "天賦用嘴把蘋果餵給了人類。", "りんごを、どうぞ": "請用蘋果", "人間は無意識のうちに咀嚼し、嚥下する。": "人類下意識地咀嚼起來，然後嚥了下去。", "そしてまた、深い眠りに堕ちていくのだった。": "接着，他又陷入了深深的睡眠之中。"}