{"人がいっぱいで歩きにくい": "人好多，走起来好困难", "クレア": "克蕾雅", "慣れない着物のせいもあるんじゃない？履物も違うし……あと、だいぶお酒飲んだでしょ": "不是也因为穿不惯和服吗？鞋子也不一样……还有，你不是喝了相当多的酒吗", "ドロシー": "桃樂絲", "う、うん。楽しくなって": "嗯，嗯。因为太开心了", "お正月だものね。私もちょっと飲み過ぎかな……って、ふふっ。クレアってば、人間さんの服の袖、つかんじゃうの？": "因为是新年嘛。我好像也喝多了……诶，呵呵。克蕾雅，你是不是在抓着人类君的袖子？", "おいてかないでね": "别丢下我一个人", "クレア、人間さん、おみくじですって！今年最初の運試しよ！": "克蕾雅，人类君，这里有抽签！是今年第一次试运气哦！", "気合い入れる。えいっ！あ……凶": "我要鼓起干劲。嘿！啊……是凶", "あら……。でも大丈夫よ。凶だって悪いわけじゃないってピュルテが言ってたわ": "哎呀……不过没关系哦。看板说过，凶也不代表就是坏事", "そうなの？人間さんも悪くないと思う？": "是吗？人类君也觉得不是坏事吗？", "今が凶ってことは、これからは上がるしかないってことだもの": "现在是凶的话，就代表接下来只会变好", "なるほど。上がるしかないんだ": "原来如此。只能变好了", "調子に乗っちゃだめよ、クレア。おみくじの内容をちゃんと読んでね。注意すべきことが書いてあったりするの": "不要得意忘形哦，克蕾雅。要好好读签的内容。上面写着应该注意的事情", "えーと……旅行控えるべき、待ち人来ない、失せ物出ない": "我看看……应该控制旅行，等待的人不来，丢失的东西找不到", "散々ね": "真惨呢", "どうしよう": "怎么办", "まずこういった人混みでは、スリに気を付けないとね": "首先在这种人山人海中，要注意扒手", "失せ物ね。お小遣い全部持ってきたから気を付けないと": "丢失的东西呢。我把零花钱全部带来了，得注意才行", "全部？なんでまた": "全部？为什么", "屋台で美味しいものをたくさん食べたかったから。あとヴェルに御守りいっぱい買った方がいいって言われた": "因为我想在摊子上吃很多好吃的东西。还有威爾说最好买很多护身符", "ここで散財する気？ある意味、それが失せ物でしょ！": "你打算在这里散财吗？某种意义上，那就是丢失的东西吧！", "はっ！？": "啊！？", "それから迷子にも注意よ。人が多いし、クレアはすぐ何かに気を取られるから": "然后也要注意迷路哦。人很多，克蕾雅很容易被什么东西吸引注意力", "人間さんやドロシーからはぐれない。私が失せ物にならないようにする": "我不会和人間君和桃樂絲走散的。我会注意不让自己变成丢失的东西", "そろそろ移動するわよ。私にしっかり着いてきて！そうそう、痴漢にも気を付けないとね": "差不多该移动了。好好跟着我！对了对了，也要注意色狼哦", "さっきより人が増えてる。また人間さんの服つかませてもらうね": "人比刚才更多了。再让我抓着人間君的衣服吧", "ん？なんだい、お嬢ちゃん": "嗯？怎么了，小姑娘", "村人": "村民", "あれ？あ、人間さんじゃない": "咦？啊，不是人間君", "人違いしちゃった、ごめんなさい。こまった、やっぱり私が失せ物になった": "抱歉，我认错人了。糟了，我果然变成了丢失的东西", "おうおう、なんだよ。おじさんと一緒に回りたいんじゃないのか、んー？": "哦哦，怎么了。你不是想和叔叔一起逛吗，嗯？", "え、やだ、酒臭い。酔ってるの": "咦，不要，酒臭味。你喝醉了吗", "きみだってお酒の匂いがするぞ": "你身上也有酒味哦", "ちょっと……ちょっとだけ、少し、だいぶ飲んだ": "有点……只有一点，稍微，喝了很多", "飲んでるんじゃないか。ほら、おじさんとこっちで楽しもう。んー？": "不就是喝了吗。来，和叔叔一起在这边享受吧。嗯？", "連れ込まれた路地裏で、男は背後から抱きつくと、強引に着物をはだけさせる。": "被带到小巷里后，男人从背后抱住她，强行扒开她的衣服。", "クレアの乳房は簡単に露わになってしまう。": "克蕾雅的乳房轻易地露了出来。", "んっ……もう、やだってば……私、自分で着物直せないのに、これどうするの": "嗯……真是的，不要……我，自己穿不回衣服，这该怎么办", "ほほー、見た目よりも大きいなぁ。それに形もいい": "哈哈，比看上去还大呢。而且形状也很好", "聞いてよ。もうやめてって言ってるの": "听我说啊。我都说不要了", "クレアは振り払おうとするが、酔っているからか力が入らない。": "克蕾雅想要甩开他，但因为喝醉了所以使不上力。", "男は片手でクレアの乳房へ手を伸ばし、もう片方を内ももへと差し入れていく。": "男人一只手伸向克蕾雅的乳房，另一只手伸进她的大腿内侧。", "あっ……だめ、そんなとこまで、んっ、外なのに、こんなこと、んっ……": "啊……不要，连那种地方都，嗯，明明在外面，做这种事，嗯……", "あれれ、ちょっとこれ、濡れてるんじゃないかな？": "咦，等等，这里是不是湿了？", "濡れてない": "没有湿", "ほんと？でもほら、ここ……乳首は固くなってきてるよね": "真的？但是你看，这里……乳头变硬了呢", "男は乳首をつまむようにして、くりくりと、まるでコヨリを作るように２本の指をこすり合わせていく。": "男人捏住乳头，用两根手指摩擦着，就像在搓绳子一样。", "んっ、はぁっ……あんっ、そ、そんなの、はぁっ、気持ちよくないし、もうやだ、帰る": "嗯，哈啊……啊嗯，那，那种地方，哈啊，才不会舒服，不要了，我要回去了", "もう、なんか寒いからやめてよ。着る、着て帰るから、んっ、はぁっ": "好冷，快住手。我要穿衣服，穿好衣服回去，嗯，哈啊", "寒いなら、なおのことだよ。ちゃんと内側からあっためていこうね": "冷的话，就更应该这样了。好好从里面暖和起来吧", "はぁ、はぁっ……んんっ、やだ、放して。なんかもう、ふわふわ、してくるっ、はぁっ、はぁんっ": "哈啊，哈啊……嗯嗯，不要，放开我。感觉，轻飘飘的，哈啊，哈嗯", "それは気持ちよくなってるからだよ。ほら、おじさんにもっとおっぱい触らせてね": "那是因为你很舒服哦。来，让叔叔多摸摸你的胸部吧", "はぁ、はぁっ、こんなの、犯罪なんだからね、んっ、はぁっ……": "哈啊，哈啊，这种事，是犯罪的，嗯，哈啊……", "あっ……んんっ、変なとこ、触らないで……んんっ！や、やだ、声が出る": "啊……嗯嗯，不要摸，奇怪的地方……嗯嗯！不，不要，要叫出来了", "男が這わせていた内ももを触る手は、いつしかクレアの割れ目を重点的になぞり始めていた。": "男人抚摸着大腿内侧的手，不知何时开始重点抚摸起克蕾雅的裂缝。", "指先が陰核に触れ、クレアはびくっ、と身体を震わせる。": "指尖触碰到阴核，克蕾雅的身体颤抖了一下。", "はぁ、はぁ、もうやめて……おじさんにこんなことされても、気持ち悪いから": "哈啊，哈啊，快住手……被叔叔做这种事，感觉好恶心", "そんなこと言われたら、おじさん悲しいなぁ。でも嘘だって分かるから大丈夫だよ": "你这么说，叔叔会伤心的。不过我知道你在说谎，所以没关系的", "はぁ……っん、んっ、う、嘘じゃないし、気持ち悪くてずっと嫌、いやっ、はぁっ": "哈啊……嗯，嗯，我，我没说谎，我感觉好恶心，一直很讨厌，讨厌，哈啊", "男は陰唇にぴったりと当てた指、その腹で叩くように何度も触れる。そのたび、淫猥な水音が響いた。": "男人用手指贴着阴唇，用指腹敲击着阴唇，一次又一次地抚摸着。每次抚摸，淫荡的水声都会响起。", "気持ちいいときの音がしてるよねぇ": "这是舒服时的声音吧", "これは、んっ、違うのっ、はぁっ、はぁん……っ、おしっこが、漏れてるの": "这个，嗯，不是的，哈啊，哈啊嗯……这是，尿尿的声音", "そうっ、これはっ、はぁっ、お酒飲みすぎて、おしっこが近くて、それで漏れちゃった音……っ": "对，这是，哈啊，喝太多酒，想尿尿，然后漏出来的声音……", "それはそれで恥ずかしいと思うけど、でもそうか、おしっこなんだね": "我觉得这也很羞耻，不过这样啊，是尿尿啊", "そう。おしっこなの": "对。是尿尿", "おしっこの出るところと、エッチなときに使う穴は、別だって分かるよね": "尿尿的地方，和做爱时用的洞，是不一样的吧", "それくらい、私だって、んっ、はぁっ……知ってるしっ、はぁっ": "这种事，我，嗯，哈啊……知道，哈啊", "これがおしっこなら、エッチな穴は濡れてないよね": "如果这是尿尿的话，做爱的洞就没湿吧", "そうだよ、ぜんぜん濡れてなんか……あっ、はぁあああっ……！や、はぁうっ": "对啊，完全没湿……啊，哈啊啊啊啊……！呀，哈啊呜", "男の指が、ふいにクレアの膣に進入する。": "男人的手指，突然进入了克蕾娅的阴道。", "当然ながら、クレアの言葉に反して、そこは甘蜜が溢れ出していた。": "当然，和克蕾娅所说的不同，那里溢出了甘甜的蜜汁。", "んっ、ふぅうううっ、んふぁああ、あっ、あっ、だめ、動かさないでっ……": "嗯，呼呜呜呜呜，嗯呼啊啊啊，啊，啊，不要，不要动……", "膣道をたっぷり満たしていた愛液は、男の指の体積分だけ、蜜口からこぼれでていった。": "阴道里充满了爱液，当男人的手指进入时，爱液从蜜口溢了出来。", "男が膣内で指を折り曲げ、あるいは出入りさせてかき混ぜると、そのたびに水音がぴちゅ、くちゅ、と響く。": "男人弯曲着手指在阴道里搅动，每次搅动都会发出水声。", "ふぁ、あっ、だめ、音っ……はぁ、させないで……っ、んっ、はぁ、はっ……": "呜啊，啊，不要，声音……哈啊，不要发出声音……嗯，哈啊，哈……", "ほーら、どんどん気持ちよくなるね……おっぱいとあそこ、両方責められるのはどうかな": "看吧，越来越舒服了……胸部和那里，两边都被玩弄着，感觉怎么样", "んっ、んふぁぅ、ふぅ、こんなとこでいきなりなんて、だめなのにっ……身体が熱くなってきてるっ……": "嗯，嗯呼啊，呼，明明在这种地方突然做这种事是不行的……身体却越来越热了……", "奥からじんじんして、はぁああ、あそこのおつゆが、止まんないよ……はぁ、あぁうっ": "里面麻麻的，哈啊啊啊，那里的爱液，停不下来……哈啊，啊啊呜", "いいんだよ、恥ずかしいことじゃないんだ。気持ちいいところなら、たとえおじさんが相手でも気持ちよくなるんだよ": "没关系的，这并不是什么羞耻的事。只要舒服的地方被玩弄，就算是被大叔玩弄也会舒服起来的", "ふぁああ、ああ、だめ、熱いのが、はぁっ、すごくなってきちゃうっ、はぁんっ": "呜啊啊啊，啊啊，不要，热热的，哈啊，变得好厉害，哈啊嗯", "もしかしてイキそうなのかな？路上で、知らないおじさんに手マンされてイッちゃうんだね。いいんだよ、イッてみよう": "你该不会要去了吧？在马路上，被不认识的大叔玩弄着小穴，然后高潮了。没关系的，去吧", "はぁ、はぁ、これ、恥ずかしいことだよね。はしたない、って言われちゃうよね": "哈啊，哈啊，这，很羞耻吧。会被说很下流吧", "ああそうだ。きみはエッチで、恥ずかしい子なんだよ。ほーら、もっともっと気持ちよくなるよ": "没错。你就是个下流，羞耻的女孩。来，我会让你更舒服的", "あああっ、あうっ、ふぅっ、だめ、ほんとに、気持ちいいのが、おっきくなって、はぁっ": "啊啊啊，啊呜，呼，不行，真的，舒服的感觉，变大了，哈啊", "ああっ、も、もうだめ、きちゃうっ、あふれちゃうっ、あっ、ああっ、はぁあああ……っ！！": "啊啊，已，已经不行了，要去了，要溢出来了，啊，啊啊，哈啊啊啊啊……！！", "びゅくっ、とクレアの秘裂から愛液が吹き出した。その激しい蠕動を指に感じながら、男は満足気に引き抜いた。": "克蕾娅的蜜缝里喷出了爱液。男人一边用手指感受着那激烈的蠕动，一边满足地拔出了手指。", "あ、あふぁ、ふらふらしちゃう……立つのも大変っ……はぁっ。ね、ねえ、まさかこの後……するつもり……！？": "啊，啊呼，感觉要站不稳了……连站着都很困难……哈啊。我，我说，你该不会……打算在这之后……！？", "恍惚としながらも、わずかにはたらく理性で警戒を強めるクレア。だが男は、肩をすくめた。": "虽然克蕾娅有些恍惚，但她还是用仅存的理性加强了警戒。然而男人却耸了耸肩。", "おじさん、飲むとダメなんだ。この指を洗わないで帰って、酒が抜けたら３発くらい抜くよ": "大叔我，喝了酒之后就不行了。我不会洗这根手指就回去，等酒醒了之后再撸个3发左右", "あ、そう……なら、よかったけど……": "啊，是吗……那，那就好……", "残念だったよね。がっかりさせてごめんね": "真是遗憾啊。让你失望了，抱歉啊", "がっかりしてない。やめて、これで期待してたら、おかしいから": "我才没有失望。别说了，要是我期待着这种事，那也太奇怪了", "だが、酔いも回ったクレアに着崩れた着物を直すことができるはずもなく。": "但是，喝醉了的克蕾娅根本没法整理好凌乱的衣服。", "この後……。": "在这之后……", "一応、羽織る形にはできたものの、胸やら局部やら、さんざんポロリしながら、宿への帰路につくことになるクレアだった。": "虽然姑且算是披上了，但克蕾亚在回旅馆的路上，胸部和局部都一直走光。", "その日、クレアを見かけた男はすべからく、そのポロリを目に焼き付けたとか――": "据说那天看到克蕾亚的男人，全都把她的走光画面烙印在眼底——"}