{"んー、賑わってるねぇ！": "嗯，好熱鬧啊！", "エミリー": "艾蜜莉", "桃葉が宿を押さえといてくれて助かったよね。すごくいい部屋だし": "桃葉幫忙訂了旅館真是太好了。房間也很好", "ティンカー・ベル": "汀可貝兒", "明日はお部屋で新年会だもんねぇ。あっ、ティンカ。人間さん。あのおみくじっていうの気になる！": "明天要在房間裏開新年會呢。啊，汀可，人間君。那個叫籤的東西好在意！", "えーっと……エミリーはね、末吉だって。これっていいのぉ？": "嗯……艾蜜莉是末吉。這個算好還是不好？", "末広がり？へー、人間界ではそこそこ悪くない結果なんだね": "末吉？哦，人類世界裏這結果還算不錯吧", "色々運勢も書いてあるよぅ。えっと、待ち人来る……これって今年こそ、素敵なイケメンとの出会いがあるのかなぁ": "上面還寫了各種運勢。嗯，久候的人將至……這意思是今年會遇到很棒的帥哥嗎", "いいねー！イケメンとお知り合いになれるかな！": "好耶！能認識帥哥嗎！", "金髪で、青い目で、貴族出身の騎士様で、優しいイケメン……♪": "金髮，藍眼，貴族出身的騎士大人，溫柔的帥哥……♪", "もしかしたら待ち人は人間さんかもよ？": "說不定久候的人就是人類君哦？", "えー、人間さんかぁ。一緒にいるのは楽しいけどねぇ": "哎，人類君嗎。雖然和他在一起很開心", "なーんちゃって！人間さんはティンカのだから。渡さないもんねー": "我開玩笑的！人類君是汀可的。不會讓給你的", "あー、腕なんか組んじゃって。そうやって目の前でイチャつかれると、なんかもやっとするなぁ": "啊，還挽着手。在眼前這樣卿卿我我的，感覺好煩人", "あはは、そういうもん？さてと、新年会の準備の買い出しにでも行こっか": "啊哈哈，是嗎？那我們去採購新年會的食材吧", "いってらっしゃ～い。エミリーは、そのへんブラついてから帰るねぇ": "一路順風～艾蜜莉在這附近逛逛再回去", "ふう……待ち人かぁ。エミリー、誰か待ってるのかなぁ": "呼……久候的人嗎。艾蜜莉在等誰呢", "ねえねえ、きみ。その着物、すっごく可愛いね": "喂，你。這件和服，非常可愛呢", "イケメン村人１": "帥哥村民1", "はあ？可愛いのは着物……？って、おお……イケメンだぁ……": "哎？可愛的是和服……？呃，哦哦……是帥哥啊……", "その可愛い着物を着こなせちゃう可愛いきみと、ちょっと飲みにでも行きたいなーって": "我想和穿着可愛和服的你一起去喝一杯", "イケメン村人２": "帥哥村民2", "んー、いいよぉ？エミリーっていうの、よろしくねぇ": "嗯，可以哦？我叫艾蜜莉，請多指教", "おお、正面から見たらマジで可愛いな": "哦哦，從正面看真的很可愛啊", "えへへっ、ありがと♪お兄さんたちも、２人ともイケメンだねぇ": "嘿嘿嘿，謝謝♪兩位小哥也都很帥呢", "はぁ、はぁっ……じゃあ次は、えと、そっちのお兄さんね": "哈啊，哈啊……那接下來，呃，就選那邊的小哥吧", "屹立の自己主張が最大に達している彼を呼ぶにあたり『そっちのお兄さん』と呼んだとき、初めてエミリーは彼らの名前を知らないことに思い当たった。": "在呼喚屹立着的肉棒時，艾蜜莉第一次意識到她不知道他們的名字。", "えっ、大丈夫？休憩とか……": "哎，沒事吧？要不要休息一下……", "エミリーは平気だよぅ。お兄さんだって、我慢できないって顔してるし……": "我沒事的。小哥你看起來也忍不住了……", "つい今しがた射精されたばかりの秘裂を指で開き、肉棒を迎え入れようとするエミリー。": "艾蜜莉用手指撐開剛剛纔被射精的祕裂，準備迎接肉棒。", "こぼれ落ちる精液が糸を引いて垂れた。": "滴落的精液拉出了一條絲線。", "ね、見てるだけはつまんないでしょ。３人でしようよ": "嘿，光是看着很無聊吧。我們3人一起做吧", "射精を終えた１人目の男は、エミリーに手を引かれ、その傍らに立った。": "射精結束後的第一個男人被艾蜜莉拉着手，站在了她的旁邊。", "んっ、はぁんっ、うんっ……！また、新しいのが入ってきて、はぁっ、かき混ぜられちゃうっ……！": "嗯，哈啊嗯，嗯……！又有新的進來了，哈啊，被攪動着……！", "言うまでもなく、その膣肉は完全に蕩けきっていた。男は挿入した瞬間にも射精してしまうのでは、と錯覚する。": "不用說，她的陰道已經完全融化了。男人甚至產生了錯覺，以爲自己在插入的瞬間就要射精了。", "や、やべぇ、エミリーちゃんのなか、最高に気持ちいいっ……！": "不，不妙，艾蜜莉的裏面，太舒服了……！", "えへへっ、ほんとぉ？お友達ので拡げられちゃってないかなぁ？ちゃんと締まってる？": "嗄嘿嘿，真的嗎？有沒有被朋友的肉棒撐開呢？有沒有好好地收緊呢？", "エミリーの言うとおり、決して小さくはない相棒の棒で拡張済みのはずの膣。だが、その媚肉の締め付けは十分すぎるほどだった。": "正如艾蜜莉所說，她的陰道應該已經被絕不算小的肉棒擴張過了。但是，她的媚肉卻緊緊地包裹着。", "ほら、お兄さんもこっち来て……エミリーがぱっくん、ってしてあげるからぁ": "來，小哥也過來吧……艾蜜莉會幫你含住的", "お、俺、いま出したばっかりだし……あっ、まだ汚いよ……！？": "我，我剛剛纔射過……啊，還很髒的……！？", "射精直後で萎れかけ、精管に残っていた液体を先端から垂らす肉茎を、エミリーはためらいなく咥えこんだ。": "艾蜜莉毫不猶豫地含住了剛射精後快要萎縮，前端還滴着殘留在精管裏的液體的肉莖。", "んっ、んっちゅ、ちゅく、ちゅずっ……んふっ、はふぅ、んんじゅる、ちゅるるっ……": "嗯，嗯啾，啾咕，啾滋……嗯呼，哈呼，嗯嗯啾嚕，啾嚕嚕……", "あ、ああうっ、無邪気な顔して……っ、すごいっ……！？": "啊，啊啊嗚，一臉天真無邪的樣子……好厲害……！？", "エミリーちゃん、そいつのチンポしゃぶり出してから、更に締めてくるっ……！しゃぶるだけで感じてんのかよっ……": "艾蜜莉醬，你含住那傢伙的雞巴後，裏面又縮緊了……！只是含着就有感覺了嗎……", "んっ、んじゅ、じゅる、ずちゅ……っ、ちゅる、ずじゅる、んんぅ、ふぁむ、んむぅ": "嗯，嗯啾，啾嚕，滋啾……啾嚕，滋啾嚕，嗯嗯，呼啊，嗯呣", "気がつけば、肉茎すべてがエミリーの口の中にあったはずが、しっかりと太く勃ちあがり、ほとんどが口外に露出していた。": "回過神來，肉莖應該全部都在艾蜜莉的嘴裏，但已經完全勃起，幾乎都露在了嘴外。", "ぷはぁ……んんっ、ほら、おっきくなったよぅ。んっ、はぁっ": "呼哈……嗯嗯，你看，變大了哦。嗯，哈啊", "ああ、こんなにキレイに舐めてくれて……！あんなにドロドロで汚かったのに": "啊啊，你舔得這麼漂亮……！明明剛纔還黏糊糊的很髒", "汚くなんかないよぅ。さっきエミリーのこと気持ちよくしてくれた大事な……はぁっ、んんっ、分かってる、こっちも大事……": "不髒哦。這是剛纔讓艾蜜莉舒服起來的重要……哈啊，嗯嗯，我知道，這邊也很重要……", "エミリーは結合部に手を伸ばし、挿入する男に視線を流しながら、その竿肌をそっとなぞる。": "艾蜜莉把手伸向結合處，一邊看向插入的男子，一邊輕輕撫摸着肉竿。", "ゆっくり抽送するそれは、根元まで濡れて光っていた。": "緩慢抽送的肉棒，連根部都溼得發亮。", "はぁ、はぁっ……２人ともすっごくイケメンなのに、エミリーのこと見てカチカチにしてくれてる……はぁ、んっ": "哈啊，哈啊……你們兩個明明都很帥，卻看着艾蜜莉硬得不行……哈啊，嗯", "エミリー、そう考えただけでお腹の奥がきゅんきゅんしちゃうよぉ……♪": "艾蜜莉，光是這麼想，肚子裏面就一緊一緊的……♪", "右手でそっと、傍らの男の陰嚢をさする。": "她用右手輕輕撫摸着身旁男子的陰囊。", "そして、肉棒を咥えこんだ秘裂を見せつけるようにしながら、更に深々と迎え入れていく。": "然後，她一邊展示着含着肉棒的祕裂，一邊更加深入地迎入。", "んっ、はぁ……っ、深いよぉ、はぁ……っん！": "嗯，哈啊……好深，哈啊……嗯！", "あああ、これ、はぁっ、エミリーちゃんの奥っ、当たって……ああうっ": "啊啊啊，這個，哈啊，頂到艾蜜莉醬的深處了……啊啊嗚", "んっ、ああうっ、もっと、はぁっ、動いちゃうね、んっ、はぁっ": "嗯，啊啊嗚，要，哈啊，動得更激烈了，嗯，哈啊", "こっちも……ほしいの。いいよねぇ？んっ、れろっ、ちゅっ、ぴちゅっ……はぁ、すっごい濃い匂いがするよぉ……": "這邊也……想要。可以吧？嗯，舔，啾，嗶啾……哈啊，好濃的味道……", "くうう！ノーハンドフェラで、この安定感っ……！？そしてこの、舌使いっ……！": "咕嗚嗚！無手口交，居然這麼穩定……！？還有這，舌頭的用法……！", "このエッチな匂いで、はぁっ、エミリー興奮しちゃって、もっと激しく動きたくなっちゃうっ……！": "這個色色的味道，哈啊，讓艾蜜莉興奮起來了，想要動得更激烈了……！", "くっ、ああっ、一番いいところを、的確にこすりつけられて、う、うああ": "咕，啊啊，最舒服的地方，被準確地摩擦着，嗚，嗚啊啊", "んっ、はぁむっ、んんんっ、んちゅ、ちゅっく、ずじゅる……っ、んじゅくちゅっ": "嗯，哈啊唔，嗯嗯嗯，嗯啾，啾咕，滋啾嚕……嗯啾咕啾", "男の太ももに手を回し、上体を安定させながらストロークを繰り返すエミリー。": "艾蜜莉用手環住男人的大腿，穩定上身反覆抽插。", "エミリーが口を肉棒で塞がれていることもあり、室内は男２人の悦楽のうめきだけが響く。": "由於艾蜜莉的嘴被肉棒塞住了，室內只有兩個男人的愉悅呻吟聲。", "おおおお、これはっ、あああっ": "哦哦哦哦，這個，啊啊啊", "舌の絡み方が、はぁ、やっべぇ、これもう出そうなんだけど……っ！？": "舌頭纏繞的方式，哈啊，不妙，這樣下去要射了……！？", "んはぁっ、ぷふぁ……なあに、もうイッちゃうの？ダメだよぅ、まだエミリーはイケないんだからぁ……": "嗯哈啊，噗呼啊……怎麼，要射了嗎？不行哦，艾蜜莉還沒高潮呢……", "俺も出そうだよ、エミリーちゃん。出すのってナカで平気？": "我也快射了，艾蜜莉。射在裏面可以嗎？", "当たり前じゃん。でもまだ、もうちょっとがんばって……んっ、はぁんっ": "當然了。不過，再稍微努力一下……嗯，哈啊嗯", "あはぁ、幸せぇ……２人にこんなふうに、はぁっ、んんっ、もっとしたいっ……": "啊哈啊，好幸福……想讓你們兩個，哈啊，嗯嗯，再做更多……", "もう片方の空いていた手で、エミリーは結合部近くに手を伸ばすと、指先で陰核をなぞりながら腰をグラインドさせる。": "艾蜜莉用另一隻空着的手伸向結合處附近，用指尖摩擦陰蒂並扭動腰部。", "はぁ、はぁうっ、んじゅる、ずじゅっ、ちゅっ……": "哈啊，哈啊嗚，嗯啾嚕，滋啾，啾……", "本当にチンポ好きなんです、って顔しちゃって……かわいいな、エミリーちゃん": "真的是一副喜歡雞巴的表情……好可愛啊，艾蜜莉", "可愛いのにこんなにエッチとか、最高すぎるだろ、うううっ": "可愛又這麼色情，真是太棒了，嗚嗚嗚", "んじゅ、じゅちゅっ、ふぁああっ、エミリーも、はぁっ、もうイキそうっ……ね、またいっぱい、エミリーのナカに出してねっ……": "嗯啾，啾啾，呼啊啊啊，艾蜜莉也，哈啊，快要高潮了……來，再滿滿地，射在艾蜜莉裏面吧……", "ああああっ、もう出すよっ、エミリーちゃん！": "啊啊啊啊，要射了，艾蜜莉！", "ああっ、俺も、出るっ！": "啊啊，我也，要射了！", "んんむうううううっ！？んんぐっ、ぷはぁ、あはぁっ、あああぁぁっ……！！": "嗯嗯嗚嗚嗚嗚嗚！？嗯嗯咕，噗哈，啊哈，啊啊啊啊啊……！！", "口内にたっぷりと射精された直後、エミリー自身も絶頂に達する。": "在嘴裏被射滿精液之後，艾蜜莉自己也到達了高潮。", "３人はぐったりと快楽の頂点を上り詰めた余韻に浸る。": "3人筋疲力盡地沉浸在到達快樂頂點的餘韻中。", "ん、んっく、っぷはぁ……": "嗯，嗯咕，噗哈……", "精液を嚥下するエミリーの喉の動きに連動するかのように、膣肉もまた搾り取るようにうねるのを、挿入している男は感じ取った。": "就像與艾蜜莉吞嚥精液的喉嚨動作聯動一樣，插入的男性感覺到陰道肉也像榨取一樣蠕動着。", "え、飲んじゃったの？": "咦，你喝下去了嗎？", "うん。たくさん出たねぇ。２回目なのに……": "嗯。射了好多出來呢。明明是第二次了……", "ねえ、エミリーちゃん。次、いつ会える？俺、定期的に会いたいよ。相性も悪くないと思うんだ": "嗯，艾蜜莉。下次什麼時候能見面？我想定期和你見面。我覺得我們很合得來", "急に上体を起こして、文字通り前のめりになる男を一瞥するエミリー。": "艾蜜莉瞥了一眼突然抬起上半身，如字面意思般向前傾的男性。", "んー……こういうのって、何度も会うのはちょっと違うかなぁ": "嗯……這種事，再見面幾次就有點不對了吧", "今夜限りってこと？まあ、そういうのも爽やかでいいかぁ……": "僅限今晚嗎？嗯，這樣也很爽快，挺好的……", "でしょぉ？もし足りないって思うんだったら……": "對吧？如果覺得不夠的話……", "エミリーは前のめりになっていた挿入側の男の顎に手をかけ、濃厚な舌を絡めたキスをする。当然、男の肉茎は再び勃ちあがっていく。": "艾蜜莉用手托住向前傾的插入男性的下巴，與他進行了一次舌頭纏繞在一起的深吻。當然，男性的肉莖再次勃起了。", "んっ、んちゅ、ちゅくっ……ふぁ、あはっ……足りないなら、今ここでして。ね？": "嗯，嗯啾，啾咕……呼啊，啊哈……不夠的話，現在就在這裏做吧。好嗎？"}