{"ううううーっ、もう、なんなのっ！": "嗚嗚嗚嗚，真是的，什麼啊！", "シャオレン": "肖恩", "ちょっとシャオレン、いきなりうなってるけど、何かあったの？": "稍微等一下，肖恩，你突然呻吟，發生什麼事了？", "ドロシー": "桃樂絲", "……シャンイー国に遊びに行ったって聞いたけど、食べ物が合わなかったとか": "……聽說你去香之國玩了，是食物不合胃口嗎", "ヴェルメリオ": "威爾梅里奧", "ううん、それは大丈夫。ていうか、めっちゃ美味しかった": "不，那沒問題。倒不如說，超級好喫", "……じゃあ、何があったの": "……那，發生什麼事了", "シャンイー国でも色々友だちができたの。それはいいことなんだけど": "我在香之國也交到了很多朋友。雖然這是好事", "なんか、すっごい小さい子扱いされたんだよー！": "但總覺得，我被當成超級小的孩子了！", "あー": "啊", "ちょっとドロシーまで！": "連桃樂絲都這樣！", "何も言ってないわよ！": "我什麼都沒說啊！", "今の『あー』は『あー、シャオレンならありそうだな―』『あー、しょうがないよなー』の『あー』だったよね！": "剛纔的“啊——”是“啊——，肖恩的話確實有可能——”“啊——，沒辦法啊——”的“啊——”吧！", "被害妄想よ、それは！": "那是被害妄想！", "……まあ、小柄だから誤解されやすいんだよ": "……哎呀，因爲你個子小，所以容易被誤解啊", "もしヴェルが、シャオと同じくらいの背丈でも、絶対誤解されないと思うんだよね": "如果威爾的身高和肖恩差不多的話，我想絕對不會被誤解的", "……そう？": "……是嗎？", "でも誰かしら。リューシャなら分かっててからかってるのかもよ": "但是是誰呢。如果是流夏的話，可能是知道才捉弄你的", "違う、違う。明らかにシャオより年下の子！ナージャって子で": "不對，不對。明顯是比肖恩年紀小的孩子！是叫納嘉的孩子", "ひとりで遠くまで旅ができて、えらいね……って、お菓子をくれたの": "她說“能一個人去遠方旅行，真了不起……”然後給了我點心", "ナージャに言われたら、色々言いたくなる気持ちは分かるわね": "被納嘉這麼說的話，會想說很多話的心情我懂", "……明らかに幼く見えるもんね": "……因爲明顯看起來很幼小嘛", "でしょ！？ナージャちゃん、明らかに小さい子じゃん！そんな子に更に小さい子扱いされるって……": "對吧！？納嘉明顯是小孩子啊！被這樣的孩子當成更小的孩子……", "まあ、落ち着きなさいよ。まず言っておくけど、ナージャは見た目あんな感じだけど、ちっとも小さい子じゃないのよ": "好啦，冷靜點。我先說清楚，雖然納嘉的外表是那樣，但她完全不是小孩子哦", "えっ、そうなの！？": "哎，是嗎！？", "……それ、フォローになってる？小さい子扱いされてるのは変わらないんじゃ……": "……這算是在安慰你嗎？被當成小孩子這點還是沒變啊……", "っていうことがあったんだよー！": "發生了這樣的事！", "あーあ、シャオもすらーっと背が高くて、おっぱいばいーんな、姉様みたいな感じになりたいよ……": "啊——啊，肖恩也想長高，胸部也想變得像姐姐大人那樣……", "ねえ、カズト聞いてる？もう今から、やけ酒と、やけ唐揚げにつきあってもらうんだからね！": "嘿，肖恩在聽嗎？從現在開始，你得陪我喝悶酒，喫炸雞！", "やけ唐揚げってなんだ。": "炸雞是什麼？", "というツッコミを始めるとムードが出ないので飲み込み、そっと無言でシャオを抱き寄せる。": "如果開始吐槽的話，氣氛就會被破壞，所以我默默地抱住了肖恩。", "え、ちょ、カズト……？な、なに、急に。ど、ドキドキしちゃうよ……あっ": "咦，等等，肖恩……？怎，怎麼了，突然。心，心跳加速了……啊", "顎に指をかけて上を向かせると、少しばかり強引に唇を奪う。長く、ゆったりとしたキスの末、次に見たシャオの目は、すっかりとろんとしていた。": "我用手指抬起她的下巴，有些強硬地奪走了她的嘴脣。在漫長的親吻之後，我看到肖恩的眼睛已經完全迷離了。", "もう、急にどうしたの。どうしてこんなに……してるの": "真是的，突然怎麼了。爲什麼這麼……做", "膨らんだ肉棒の感触が伝わっていたようで、シャオはズボンの上からいたずらっぽく笑ってさする。": "膨脹的肉棒的觸感似乎傳達到了，肖恩從褲子上惡作劇般地笑着撫摸着。", "そのままシャオの服に手をかけながら、小柄なことは悪いことだけじゃない――と告げた。": "我一邊把手放在肖恩的衣服上，一邊告訴她，嬌小也不是壞事。", "やっ、んっ、カズト……？これ、なんか、は、恥ずかしいよっ……あっ、ふぁああっ": "呀，嗯，一宗……？這，感覺，好，好害羞啊……啊，呼啊啊啊", "固く膨張した肉竿が、早くシャオと繋がりたいと切ない感覚を伝えてくる。": "膨脹的肉棒傳來了想要儘快和肖恩結合的衝動。", "その欲望に抗えず、シャオの蜜肉に割って入ると、シャオは甘い吐息で応えてくれた。": "我無法抵抗這種慾望，插入了肖恩的蜜肉，肖恩用甜美的呼吸回應了我。", "はぁっ、あっあぁぁっ！あふうっ、んっ、カズトのっ、大事なこれっ、熱くてぇ、はぁっ、シャオの膣中も火傷しそうっ……！": "哈啊，啊啊啊啊！啊呼，嗯，一宗的，重要的這個，好熱，哈啊，肖恩的陰道里也快要被燙傷了……！", "ね、どうして……こんなに脚開いて、丸見えになっちゃって恥ずかしいよ……": "爲什麼……要張開腿，被看光光了，好害羞啊……", "シャオを背後から抱え、大きく両脚を開かせての挿入。": "我從背後抱住肖恩，讓她張開雙腿插入。", "ここまでに丹念に愛撫した甲斐あって、シャオの秘裂は十分に潤っていた。": "之前仔細的愛撫沒有白費，肖恩的祕裂已經足夠溼潤了。", "これが俺の提唱する、シャオの小柄な身体のメリットの１つだ。": "這就是我所提倡的，肖恩嬌小身體的優點之一。", "それは、分かるけどっ……はぁっ、んっ、ど、どうして鏡の前で……んっ、丸見えになっちゃうよ、カズト……": "這，我知道……哈啊，嗯，爲，爲什麼要在鏡子前……嗯，被看光了，一宗……", "部屋の隅に立てかけられた姿見には、頬を染めながらも大胆に開脚して俺の肉棒を受け入れるシャオの姿が映っている。": "房間角落裏的穿衣鏡裏，映出了肖恩紅着臉大膽地張開雙腿接受我的肉棒的樣子。", "ずらした下着からのぞく薄桃色の秘肉が、俺の肉棒に蹂躙され、滴る愛液が部屋の照明を反射していた。": "從挪開的內褲中露出的淡粉色祕肉被我的肉棒蹂躪，滴落的愛液反射着房間的燈光。", "や、やだ、言わないでよ……んんんっ！シャオが、こんなにエッチになってるのは、ぜんぶカズトのせいなんだから……！": "不，不要，不要說啦……嗯嗯嗯！肖恩會變得這麼淫蕩，全都是和人的錯……！", "こうやって、はぁっ、んんっ、どんどんエッチなことさせて、シャオをどうするつもりなの……！？": "像這樣，哈啊，嗯嗯，讓我越來越淫蕩，你到底想讓肖恩怎麼樣啊……！？", "どうすると聞かれれば、答えは一つしかない。": "如果問我想讓肖恩怎麼樣，那答案只有一個。", "うなじにキスを落としながらささやく。": "我一邊親吻肖恩的後頸一邊輕聲說道。", "自分だけのものにするつもりだ――と。": "我想讓肖恩成爲我的專屬——", "ふあああっ、んっ、そ、そんなこと言うの、ひどい、ずるい、何されてもシャオ、文句言えなくっ……んっ、ああうっ": "嗚啊啊啊，嗯，說，說出這種話，好過分，好狡猾，不管被你做什麼，肖恩都沒法抱怨……嗯，啊啊嗚", "んはぁ、あっ、もうっ、気持ちいい、のがっ、はぁっ……お腹の奥から、拡がって、くるっ、はっ……": "嗯哈啊，啊，好舒服，哈啊……快感從肚子裏面，擴散開來，哈……", "シャオの蜜肉による熱い抱擁に、俺の肉棒も快楽に震える。": "肖恩的蜜肉熱情地擁抱我的肉棒，讓我的肉棒也因快感而顫抖。", "このまま２人の身体が融け合うのではないかと思うほど、繋がった箇所はねっとりとまとわりついてきた。": "我們結合的地方緊緊地纏繞在一起，甚至讓我懷疑我們的身體會不會就這樣融合在一起。", "シャオの、はぁ、な、かで……カズトが暴れまわって、んっ、はぁっ、カズトの形に、あそこがひろが、っちゃうっ……": "和人，在肖恩的，裏面……肆意妄爲，嗯，哈啊，那裏，要變成和人的形狀了……", "はっ、んふぁあっ……あつ、くてっ……！カズ、トぉっ……んっ、あぁう、もっとして、カズトっ……": "哈，嗯呼啊啊……好，熱……！和人……嗯，啊啊嗚，再用力點，和人……", "下から突き上げるたびに、深々と入った肉棒の衝撃を受け止め、シャオは息を乱す。": "每次從下面往上頂，肖恩都會因爲肉棒的衝擊而呼吸紊亂。", "鏡越しの彼女の表情は、快楽に耽溺した艶のあるものへと変わっていた。": "鏡子裏的她，表情已經變成了沉溺於快樂的淫蕩模樣。", "最も深く繋がり、最も互いに強い刺激を味わえる箇所を探り当てていた俺は、何度も肉槍でシャオのその膣中を責め続ける。": "我找到了最深的連接點，最能給彼此帶來強烈刺激的地方，用肉棒不停地抽插着肖恩的陰道。", "んんっ……あっ、ふぁああっ、こ、これっ、もうだめぇ、シャオ気持ち良すぎて、はぁっ、ガマンできないよぉ": "嗯嗯……啊，呼啊啊啊，這，這樣，已經不行了，肖恩太舒服了，哈啊，忍不住了", "カズトは、はぁ、ねえ、カズトは……気持ち、いいのっ……？": "和人，哈啊，和人，你……舒服嗎……？", "当然だ。": "當然。", "もういつ発射してしまってもおかしくないほどの快感が、下腹部一帯にこみ上げている。": "下腹部一帶已經湧起了無論何時射精都不奇怪的快感。", "それでも射精を耐えているのは、少しでも長くこの時間を味わっていたいから。": "儘管如此，我還是忍耐着不射精，因爲我想儘可能地享受這段時間。", "シャオ、もだよっ……カズトと、こうして、はぁっ、エッチ、するのっ……気持ち、いいしっ、はぁっ、うれしいからぁ……": "肖恩，也是……和和人，這樣，哈啊，做愛……好舒服，哈啊，好開心……", "ずーっとしてたい……ね、カズトぉ……ずっと、こうして、はぁっ、つながってたいよぉっ": "想一直這樣……和人……想一直，這樣，哈啊，結合在一起", "健気な言葉に、いよいよ衝動が沸き起こってきて、濃厚な白濁が精管を進み始めたような感覚をおぼえる。": "她堅強的話語，終於讓我產生了衝動，感覺濃厚的白濁液開始在精管中前進。", "はぁああっ、カズトっ、カズトぉっ……おね、がいっ……はぁっ、おっきいのっ、さいご、まで……っ、はぁっ": "哈啊啊啊，和人，和人……求，求你了……哈啊，再，再用力點，直到最後……哈啊", "カズトのっ、はぁっ、いっぱいほしいからぁっ、あぁっ、イッてっ、シャオのなかで、はぁっ、カズトの出して……っ！": "肖恩想要，哈啊，想要和人射很多很多，啊啊，射出來，射在肖恩的裏面，哈啊，把和人的精液射出來……！", "はぁああっ、も、もうっ、イッちゃうっ、シャオ、イッちゃうからっ、カズトも、いっしょに、はぁああっ": "哈啊啊啊，已，已經，要去了，肖恩，要去了，和人也，一起，哈啊啊啊", "イッちゃうっ、あっ、イクッ、イク、あっーーふぁああああっ！！": "要去了，啊，去了，去了，啊——呼啊啊啊啊啊！！", "達すると同時にきつく締め付けられる媚肉。それを引き金に、俺もまたシャオの膣内にありったけの白濁液を流し込んだ。": "在高潮的同時，媚肉緊緊地收縮了起來。以此爲導火索，我也將所有的白濁液都射進了肖恩的陰道里。", "ふ、ふぁっ、あっついのが、カズトのあっついの、いっぱいっ……はぁっ": "呼，呼啊，好熱，和人的精液，好多……哈啊", "ん……こんなエッチができるのも、シャオがちっちゃいからってこと……？って言うために、わざわざエッチしたの……？": "嗯……能做這麼色情的事情，也是因爲肖恩很小……？你是爲了說這個，才特地和肖恩做愛的嗎……？", "カズトが、この身体が好きって言ってくれるなら、んっ……いっか。ね、好き？": "如果和人說喜歡這個身體的話，嗯……那就好。吶，你喜歡嗎？", "こちらを振り向いて答えを求めるシャオ。": "肖恩轉過頭來尋求我的回答。", "もちろん……と言いかけたところで気恥ずかしくなって、キスでごまかしてしまうのだった――": "我正想說“當然……”的時候，突然覺得有些害羞，於是用親吻來掩飾了過去——"}