{"…………": "…………", "ベートーヴェン": "贝多芬", "あ、べーちゃんだ。ダダダダーン": "啊，是贝多芬。哒哒哒哒——", "クレア": "克蕾娅", "……え。あ、クレア": "……诶。啊，克蕾娅", "元気ないの": "你没精神啊", "クレアさん。ベートーヴェンさんだって四六時中あんなテンションなわけじゃないですよ": "克蕾娅小姐。贝多芬小姐也不是一天到晚都那么有精神的", "ピュルテ": "看板", "何か悩んでるみたい": "好像在烦恼着什么", "えっ……あー、うん。ちょっとね": "诶……啊——嗯。有点", "そうなんですね。音楽のことですか？": "是这样啊。是音乐的事吗？", "うん、それもあるけど……そうだ！人間さんたちに聞いてみたいんだけど": "嗯，也有这个原因……对了！我想问问人类君们", "私たちで分かることですか？": "是我们能回答的问题吗？", "あたし、学校の課題でちょっと行き詰まってるところがあって": "我，因为学校的课题有点卡住了", "先生に、おまえの音には色が足りないって言われてて……どうしたらいいのかなって": "老师说，你的音乐缺乏色彩……我该怎么办呢", "色……ですか？": "色彩……吗？", "ピュルテはピンク色の優しい色": "看板是粉红色的，很温柔的颜色", "クレアさん……": "克蕾娅小姐……", "それで真ん中だけ真っ黒なんだって": "然后只有正中间是黑色的", "それ、ネルロさんの、オーラの色が見えるっていう話ですよね。誰から聞いたんですか。ほんとやめてください": "那是奈露洛小姐的气场的颜色吧。是谁告诉你的啊。真的别再说了", "うーん、もっと個性を出せってことかな？こう、ダダダダーン！っていう、あたしの熱い熱意を前面に出して……": "嗯——是说要我表现得更有个性吗？就像这样，咚咚咚咚！把我的热情表现出来……", "熱い熱意って、また頭痛が痛いみたいですけど": "热情，你好像又开始头痛了", "えっ、色気のことじゃないか？人間さん、気になる意見ね、それ": "哎，不是指性感吗？人間君，这个意见很让人在意呢", "なるほど！もっとこう、情緒的にってことですね": "原来如此！是说要更有感情吧", "『色』恋っていうもんね": "有“色”情呢", "なるほどね。ちなみに……ピュルテは恋愛経験豊富？": "原来如此。顺便问一下……看板的恋爱经验很丰富吗？", "わっ、私なんてっ、全然ですっ": "我，我完全没有", "でも人間界にいたときは、合コンっていう、男の人と知り合う飲み会に毎晩行ってたんだよね": "但是你在人界的时候，每天晚上都会去联谊，和男人喝酒认识吧", "それは人間さんみたいなエルマイトを持ってる人を探すためです！それに毎晩じゃなくて週に２回くらいです！": "那是为了寻找像人間君一样拥有聖之力的人！而且不是每天晚上，是每周两次！", "人間さんが一番いいかも": "人間君说不定是最好的", "じゃあちょっと、音楽室でレッスンしてよ！": "那就去音乐室上个课吧！", "……だから、弟たちのことも守らなきゃいけないし、それで": "……所以，我必须保护弟弟们，然后", "音楽室の空気は沈んでいた。": "音乐室的气氛很沉闷。", "この部屋にはベートーヴェンと自分の二人だけ。": "这个房间里只有贝多芬和我两个人。", "なので、色のある音を出すために、過去の恋愛話でも聞いてヒントに……と思ったのがキッカケだったのだが。": "所以，为了发出有色彩的声音，我想听听她过去的恋爱故事作为参考……这就是契机。", "だから、初めては……もう奪われてるけど、そういうラブラブなエッチはしたことない": "所以，第一次……虽然已经被夺走了，但没有做过那种恩恩爱爱的性爱", "何気なく振った話題からは、とてつもなく重い現実が出てきたのだった。": "从不经意间提起的话题中，出现了非常沉重的现实。", "沸き起こる怒りを抑え、まずベートーヴェンに何が必要なのか考える。": "我抑制住涌起的愤怒，首先思考贝多芬需要什么。", "そして彼女を抱き寄せた。": "然后我抱住了她。", "えっ、ちょ、なにするん……ほんとに？でもあたし、本当にエッチなこととか……ちょっと苦手だよ……？": "哎，等，你要做什么……真的吗？但是，我真的不太擅长……做爱……？", "あっ、んんっ、こ、こんなかっこ……は、恥ずかしい……んだけど……っ": "啊，嗯嗯，这，这个姿势……很，很害羞……但是……", "ピアノに手をつかせ、ベートーヴェンに大胆に開脚させる。": "我让贝多芬把手放在钢琴上，大胆地张开双腿。", "丹念に愛撫した後の秘部は、愛液で光っていた。": "仔细爱抚后的秘部，因为爱液而闪闪发光。", "あっ、そ、そんなとこ……っ、あんまり見ないで。あたしのあそこなんて、汚いから……っ": "啊，那，那种地方……不要一直盯着看。我的那里，很脏的……", "汚いはずがない。": "不可能脏。", "確かに汚い何かが出入りはしただろう。だが、その事実は、ベートーヴェンまで汚すことにはならない。": "确实有肮脏的东西进出过吧。但是，这个事实并不能玷污贝多芬。", "愛する弟妹のために、その恥辱にすら耐えてきたことは、むしろ気高いと言える。": "为了心爱的弟弟妹妹，她甚至忍受了这种耻辱，这反而可以说是一种高尚的行为。", "あ……っ、んっ、はぁっ、これ、あたしのナカに入って……くるし、んっ、はぁっ": "啊……嗯，哈，这个，进入我的里面……好难受，嗯，哈", "ゆっくりと挿入していくと、肉襞が優しくとろけた愛撫で応えてくれる。": "慢慢地插入后，肉壁温柔地融化，回应着我的爱抚。", "あたし、なんだろ……っ、こういうこと、嫌いだと、ずっと思ってたのに……あなたとすると、なんかっ、んっ……": "我，怎么了……明明一直以为，讨厌这种事情……但是和你做的话，总觉得，嗯……", "ひときわ奥に挿れようとして、少し引っかかりがあった。ゆっくり挿入すれば問題ないだろうが、敢えてそこで動きを止める。": "我试图插入更深的地方，但感觉有点卡住了。虽然慢慢插入应该没有问题，但我故意停了下来。", "え……な、なに……？": "哎……什，什么……？", "今から、ベートーヴェンの初めてをもらう。": "现在，我要得到贝多芬的第一次。", "そう宣言した。": "我这样宣布。", "え、ちが、だって……んっ！？んっ、はぁっ、あたしのナカいっぱいに、はぁっ、あなたのがっ、奥に、入って、んんっ": "哎，不是，因为……嗯！？嗯，哈，你的，哈，我的里面，全部，进来了，嗯嗯", "少しきつい箇所をゆっくり進みながら、今のこれが処女膜だろう、と口にする。": "我慢慢地进入有点紧的地方，同时说，这就是处女膜吧。", "誤った知識を植え付けようというのではない。ただ、あまりにも悲しい過去に、そう言わずにはいられなかった。": "我并不是想灌输错误的知识。只是，面对如此悲伤的过去，我无法不说出来。", "初めてを、やり直させてあげたかった。": "我想让她重新体验第一次。", "あなたは、やさ、しぃっ……はぁっ、んっ。こんな汚れたあたしのこと、こんなに丁寧に扱ってくれて……っ、んっ、んくぅっ": "你，好，温柔……哈，嗯。这么仔细地对待，这么肮脏的我……嗯，嗯，嗯", "んっ、はっ、でもあたし……嫌、じゃないっ……胸が、心臓がうるさくて、これ、なんだろ……？": "嗯，哈，但是……我不讨厌……我的胸口，我的心脏，好吵，这是，什么……？", "ピアノを弾いてみて、と促す。": "我催促她弹钢琴。", "震える手で、けれどしっかりしたキータッチでG＃の鍵盤が押された。": "她用颤抖的手，但确实地按下了G＃的键盘。", "あっ、んんっ、はぁ……んっ！あ、あたし、お腹の奥が、あったかくて、じんわりしてぇ……っ！": "啊，嗯，哈……嗯！我，我的肚子里面，好温暖，好舒服……！", "こんな感じは、んっ、本当に初めてなの……っ！これ、なぁにっ、んっ、はぁんっ": "这种感觉，嗯，真的是第一次……！这是，什么，嗯，哈", "続いてC#が。オクターブ下の、同じくC#が押される。": "然后是C＃。她按下了八度以下的同样C＃。", "こ、これは……っ？んっ、はぁっ、同じこと、のはずなのに……っ！": "这，这是……？嗯，哈，明明是同样的事情……！", "同じではない。": "不是同样的。", "どれだけ相手を思いやるか。それは具体的な行動ではないかもしれないが、触れる相手には必ず伝わるはずだ。": "你有多关心对方。这可能不是具体的行为，但一定会传达给对方。", "はぁ、はぁんっ、これが、これがエッチして気持ちいいってこと……っ？んっ、ああっ": "哈，哈，这就是，这就是做爱舒服的感觉……？嗯，啊", "そして押されるEの音。聞き覚えのあるフレーズに、ああ、と感動する。": "然后她按下了E的音符。听到熟悉的旋律，我感动地叫了出来。", "あっ、すごいのっ、これ……っ、はぁっ、いつも早く終われって思ってたのに、今、あたしっ、もっとしてほしいって思ってるっ……": "啊，好厉害，这个……哈，我以前总是希望快点结束，但现在，我，想要更多……", "その内なる要望に応えるため、更に抽送を速めていく。": "为了回应她内心的要求，我加快了抽插的速度。", "あああっ、だめ、そんなにしたら、あっ、もう立ってられない……っ！": "啊啊啊，不行，那样的话，啊，我站不起来了……！", "だが、ベートーヴェンの指先だけは鍵盤をたどっていく。譜面も何もないはずなのに、奏でていく指先。": "但是，贝多芬的指尖却在键盘上移动。明明没有乐谱，她的指尖却在弹奏着。", "はぁっ、あぁっ、だめっ、んっ、何か、すごいのが来ちゃうっ……これ、なにっ……！？": "哈，啊，不行，嗯，有什么，厉害的东西要来了……这是，什么……！？", "何度も、腰をひいては強く打ち付ける。": "我一次又一次地抽插。", "その度に、ベートーヴェンの膣奥が悦びに震えるようだった。": "每次抽插，贝多芬的阴道深处都会高兴地颤抖。", "あっ、はっ、んんっ……！なんか、いろいろ悩んでたのにっ……、いまっ、このことしか、エッチなことしか、考えられな……んぁああっ！": "啊，哈，嗯嗯……！我明明有很多烦恼……现在，我只能想这个，只能想做爱……嗯啊啊啊！", "すごく色っぽいよ、と髪を撫でる。": "我抚摸着她的头发，说她非常性感。", "もっと見せてほしい、とも。": "我告诉她，我想看到更多。", "あっ、あっ、あああああっ！あたし、い、ろっぽい……かなっ……？それはピアノ？それとも……": "啊，啊，啊啊啊啊啊！我，我，性感……吗……？是钢琴吗？还是……", "両方だ、と間髪入れずに答えると、ベートーヴェンは恍惚とした笑みをこちらに向けた。": "我立刻回答说，两者都是，贝多芬对我露出了恍惚的笑容。", "ほん、と……？んっ、はぁっ、あなたの前でならあたし……っ、んっ、はぁ……っ！": "真的……？嗯，哈啊，只要在你面前，我……嗯，哈啊……！", "あ、あああっ、あたし、もうだめっ、なんか、はぁっ、きちゃいそうなの……っ！んっ、はぁっ、あぁんっ……！": "啊，啊啊啊，我，已经不行了，感觉，哈啊，要来了……！嗯，哈啊，啊啊嗯……！", "うんっ、んっ、こんなの……初めてなの、ほんとにっ……なんなのこれ、すごく気持ちいいのがぶわああって……！": "嗯，嗯，这种感觉……还是第一次，真的……这是什么，非常舒服的感觉……！", "ベートーヴェンにもまだ初めてが残されていたようだ。": "看来贝多芬还有第一次。", "そのことが嬉しくて、一気に絶頂までの快楽の階段を駆け上がる。": "我对此感到高兴，一口气冲上了高潮的阶梯。", "あっ、あっ、きちゃうっ、すごいのが、あっ、ああああぁぁぁ……っ！": "啊，啊，要来了，非常厉害的，啊，啊啊啊啊啊啊啊……！", "そうして、ベートーヴェンの初めての絶頂を頂戴する。": "就这样，我得到了贝多芬的第一次高潮。", "ん、はぁ……っ、あたし、あなたとなら……もっといろっぽい音が、作れる気がする……っ、ねえ、ずっと一緒に……": "嗯，哈啊……，我，感觉和你在一起……能创作出更加色情的音乐……，呐，一直在一起……", "彼女から浴びせられたキスに、濃厚に応えて。": "我热情地回应了她的亲吻。", "強く、強く抱きしめた。": "紧紧地，紧紧地抱住了她。", "いくばくかでも、彼女が自身を縛る鎖から解き放たれていることを祈ってーー": "祈祷着，哪怕只有一会儿，她也能从束缚自己的枷锁中解放出来——"}