{"で、声をかけられて飲みに行ったけど、彼氏にまではならなかったんだ": "于是，我被他搭话后就一起去喝酒了，但并没有发展成男朋友", "ティンカー・ベル": "汀可贝儿", "これ！っていう感じがないんだよねぇ": "感觉就是缺了点什么", "エミリー": "艾蜜莉", "まあでも、おみくじの結果は待ち人来る！だもん。きっといい出会いが転がってるよ": "不过，神签的结果是久候之人终将到来！所以一定会有好的邂逅的", "と思って、今日もほらっ♪": "所以，今天我也要加油♪", "お？なにこれ、めっちゃいい匂いするんだけど！": "哦？这是什么，味道好香啊！", "男の人をどきどきさせちゃう匂いなんだって。ほんとに効くかは怪しいけど": "这是能让男人心动的味道。虽然不知道是不是真的有效", "人間さんで試してみたかったね。肝心なときにいないんだから": "我想在人类君身上试试。但关键时候他却不在", "そう言えば人間さんはどこ行っちゃったのぅ？": "说起来，人类君去哪里了？", "なんか町を見て回るとかなんとか、一人で出かけたみたい": "他说要一个人在镇上逛逛", "ふうん。そうなんだぁ": "嗯。这样啊", "でも、エミリーの着物、すっごく可愛いしきっとモテモテじゃーん？": "不过，艾蜜莉的和服非常可爱，一定会很受欢迎的吧？", "え、待って。昨日のイケメンもそうなんだけどさ、なんで着物から褒めるの": "咦，等等。昨天的帅哥也是，为什么都是从和服开始夸起呢", "ってね、友達は着物ばっかり褒めるの": "朋友们总是夸我的和服", "あはは、エミリーちゃんって可愛いのに、話もおもしろいんだなぁ": "啊哈哈，艾蜜莉酱这么可爱，说话也这么有趣", "イケメン": "帅哥", "えー、そうかなぁ？": "哎，是吗？", "頭いい子なんだなーって思うし。きっと素敵な彼氏が見つかるよ": "我觉得你是个聪明的女孩。一定能找到一个很棒的男朋友", "えっ……？あ、うん……？": "哎……？啊，嗯……？", "そうだ、エミリーちゃんってアウトドア系の遊びって好き？": "对了，艾蜜莉酱喜欢户外活动吗？", "うん！大好きだよぅ！": "嗯！超喜欢的！", "ほんと？じゃあ今度いっしょにキャンプに行かない？": "真的吗？那下次一起去露营吧？", "いいねっ！行く行く～": "好啊！我去我去～", "仲間で集まってバーベキューやるんだ": "我们会和朋友一起烤肉的", "え……あ、うん、うんうん！行くよぅ": "哎……啊，嗯，嗯嗯！我去", "っと、いけない。こんな時間だ": "咦，糟了。都这个时间了", "ね、もう少し一緒にいたいかなぁ……って": "我还想再和你多待一会儿……", "いや、もう遅いし。馬車を呼ぶね": "不，已经很晚了。我叫马车来接你", "…………ありがとう": "…………谢谢", "あーあ。なんだろう……モテないわけじゃないんだけど、この……": "啊啊。怎么回事……虽然不是不受欢迎，但这个……", "ふと、前を歩く銀髪の女性に引き寄せられ、声をかける。": "突然，我被走在前面的银发女性吸引，向她搭话。", "えっ、なあに？今から飲みに？いいけどぉ……って、ちょっと、人間さん！？": "哎，怎么了？现在要去喝酒吗？可以啊……喂，等等，人类君！？", "絶対かわいい子だ。": "绝对是个可爱的女孩。", "後ろ姿から、そう確信して声をかけた相手はエミリーだった。": "从背影来看，我确信对方是艾蜜莉，于是向她搭话。", "……さいあく": "……糟透了", "うっかり間違ってエミリーをナンパしてから、その後。": "不小心搭讪了艾蜜莉之后。", "２人でなんとなく、反省会がてら軽くカフェでお茶していると、エミリーは何気なく言った。": "我们两人在咖啡厅开反省会，顺便喝点茶，艾蜜莉不经意地说道。", "この後、する？": "等会儿，要做吗？", "あまりにナチュラルで、それがセックスを指すとは一瞬、気付かなかったほどだった。": "她问得太过自然，我一时间没反应过来，她指的是做爱。", "エミリーはしたいな。絶対抱くって決めてたイケメンに逃げられて、欲求不満なの": "我想做。我本来决定要和一个帅哥上床，结果他逃走了，我现在欲求不满", "ほぼ同じ境遇だと知って苦笑しつつ、仲間とは別の宿で部屋を取ったのだった。": "得知我们境遇几乎相同，我苦笑着和同伴在另一家旅馆订了房间。", "ん、はぁっ、あんっ、相変わらずふっといねぇ……っ、んぅっ、あんっ": "嗯，哈啊，啊嗯，还是这么粗……嗯，啊嗯", "嬌声を上げながら、上にまたがったエミリーがリズミカルに腰を振る。": "艾蜜莉跨坐在我身上，发出娇喘，有节奏地扭动着腰。", "こちらの首に手を回した彼女の華奢な身体を、そっと包むように腰に手を回した。": "她把手绕到我的脖子上，我轻轻搂住她纤细的身体。", "はぁ、はぁんっ、んっ、すっごく固いけど……ほんとだったら、他の子にこれ、挿れちゃうつもりだったんだねぇ？": "哈啊，哈嗯，嗯，好硬……本来是要插进其他女生的里面吧？", "意地悪く言うエミリーに苦笑で返すほかなかった。": "面对艾蜜莉的调侃，我只能苦笑。", "たまには羽根を伸ばし、新たな出会いを探してみよう。そんなつもりで町をぶらつき、気になった女性に声をかける。": "偶尔也放松一下，寻找新的邂逅吧。我抱着这样的想法在街上闲逛，向看上的女性搭话。", "飲みには行けたものの、健全な時間でお開きとなって持て余していたときだった。": "虽然去了酒吧，但因为时间还早，我无事可做。", "通りかかった女性の後ろ姿に惹かれ、渾身のセリフでナンパしたところ――": "我被路过的女性的背影所吸引，用尽全力的台词搭讪了她——", "それがエミリーだったんだね。ほんと、よく見てよね。ありえないでしょ": "那就是艾蜜莉了呢。你真的，看得好仔细呢。这不可能吧", "後ろ姿で見慣れた仲間を判別できなかったのも確かにどうかと思うが、聞き慣れた仲間の声にノリノリで反応したのもどうなんだ。": "虽然我确实觉得，我连背影都认不出熟悉的同伴是有点问题，但听到同伴熟悉的声音就兴致勃勃地做出反应也挺奇怪的。", "だってさぁ、んっ、このまま帰るの悔しいなって思っててさ……はぁっ、んんっ": "因为啊，嗯，就这样回去的话我会很不甘心……哈啊，嗯嗯", "さっきのエミリーのイジりをそのまま返すなら、今夜、この小さな花びらを蹂躙するのは、本来は他の男の役割だったわけだ。": "如果把艾蜜莉刚才的戏弄原样奉还的话，今晚，蹂躏这小小的花瓣，本来应该是其他男人的任务。", "そんなふうに考えると、つい劣情の炎が勢いを増してしまう。": "这么一想，情欲的火焰就不知不觉地燃烧得更旺了。", "はぁっ、あんっ、なに急にっ、はげしっ……！他の人とエミリーがエッチしてるとこ考えたら、興奮しちゃったのぉ？": "哈啊，啊嗯，怎么突然，这么激烈……！你是不是一想到艾蜜莉和其他人做爱，就兴奋起来了？", "えへへっ、もしかしてぇ……人間さんてば、エミリーのこと好きになっちゃったんじゃない？": "嘿嘿嘿，难道说……人类君，你是不是喜欢上艾蜜莉了？", "そんなことは認められないとばかりに即座に否定する。": "我立刻否认，仿佛在说我不承认这种事。", "が、本心を言えば、あながち全否定されるべきものでもないかもしれなかった。": "但是，说实话，这可能也不是完全应该否定的事情。", "ひどぉい、そんな即答で違うとか言わなくたって……んっ、ほらぁ、こんなに固くしてるくせに……": "好过分，不用这么快就回答说不是吧……嗯，你看，明明都这么硬了……", "ていうかね、エッチのときは好きって言ってほしいんだけど。朝になったら忘れるから。ね？": "话说回来，做爱的时候，我希望你能说喜欢我。因为到了早上就会忘记。好吗？", "エミリーも、そんな言葉を求めるんだと思うと、少し意外だった。思わずエミリーの顔を見つめると、彼女もこちらに視線を合わせていた。": "一想到艾蜜莉也在寻求这样的语言，我就感到有些意外。我不由得注视着艾蜜莉的脸，而她也和我对上了视线。", "んっ、ちゅっ……": "嗯，啾……", "目が合ったと思ったら、エミリーに唇を奪われていた。": "刚一四目相对，艾蜜莉就吻住了我的嘴唇。", "もっとちゅーして": "再多亲亲我", "もちろんだとばかりに、唇を重ね、舌を絡め、前歯の裏まで舌を這わせ、唾液を交わす。": "我当然不会拒绝，我们嘴唇相叠，舌头交缠，舌头甚至爬到了她的门牙内侧，交换着唾液。", "その間、まるで生き物のようにうねる蜜肉が、竿肌に吸い付きながらもリズミカルに上下する。": "在这期间，她的蜜肉就像生物一样蠕动着，吸附着我的肉棒，有节奏地上下移动。", "ぱちゅん、ぱちゅん、と淫猥な水音を立てながら、エミリーは吐息も荒く上下を繰り返す。": "啪啾，啪啾，艾蜜莉一边发出淫荡的水声，一边喘着粗气，反复上下移动。", "はぁっ、あっ、あんっ、奥、届いてっ……はぁっ、エミリーがどんどんエッチにされちゃうっ……はぁんっ": "哈啊，啊，啊嗯，顶到，深处了……哈啊，艾蜜莉越来越淫荡了……哈啊嗯", "キスをした舌は、そのままエミリーの耳元へ這わせる。": "我吻她的舌头，就这样爬到了她的耳边。", "丹念に、意識的に音を立てながら、彼女の耳元を舌でなぞった。": "我故意发出声音，用舌头舔舐着她的耳朵。", "あぁんっ！んっ、耳、だめぇ……はぁっ、あっ、それ感じちゃうのっ……気持ちよすぎて、ますますエッチな子になっちゃうからぁ……！": "啊啊嗯！嗯，耳朵，不行……哈啊，啊，那里好有感觉……太舒服了，我会越来越淫荡的……！", "やんっ、あんっ、もっとぎゅってしてっ、はぁっ、そうっ、これ気持ちいいのぉ……っ、あぁんっ": "呀嗯，啊嗯，再抱紧一点，哈啊，对，这样好舒服……啊嗯", "大胆に、思うがままに腰を振るエミリー。": "艾蜜莉大胆地，随心所欲地扭动着腰。", "ぎゅってして、と言いつつ同時に彼女の媚肉が肉竿を締めてくる。": "她一边说着抱紧，一边用她的媚肉紧紧地缠住我的肉棒。", "はぁ、はぁっ、エッチのときって、男の人はみんな優しくしてくれるの……すごく、うれしいのっ……はぁっ": "哈啊，哈啊，做爱的时候，男人都会对我很温柔……我好开心……哈啊", "こちらから突き上げるまでもなく、十分に肉茎の長さも感じ取って、最大限のストロークをしてくれていて、切ない感覚がせり上がり始める。": "我甚至不需要主动往上顶，她已经充分感受到了肉茎的长度，最大限度地抽插着，让我开始感到一种苦闷的感觉。", "んっ、あんっ、エミリーも、もうすぐイッちゃいそうだよぉ、あぁんっ、んっ、もっと、はぁっ、奥ほしいよぉ……っ！": "嗯，啊嗯，艾蜜莉也，快要高潮了，啊嗯，嗯，再深一点，哈啊，再深一点……！", "いっぱい、エミリーの大事なとこぉ、はぁっ、まぜまぜしてほしいのっ、はぁんっ……！": "我想让你，哈啊，尽情地搅动我重要的地方，哈嗯……！", "ぐっと腰に回した手に力を込めて、奥の最も感じるだろうポイントに、先端を押し付けるようにして膣肉を蹂躙する。": "我用力地抱住她的腰，将龟头压在她最敏感的点上，蹂躏着她的阴道。", "ああああっ、だめっ、もうイッちゃうっ、はぁっ、はぁんっ、いっしょにきてっ、はぁああっ、イクぅっ！あぁあああっ！": "啊啊啊啊，不行，要高潮了，哈啊，哈嗯，一起高潮吧，哈啊啊，要去了！啊啊啊啊！", "腰回りをびくんっ、と震わせるエミリー。同時に、こちらの情欲もエミリーの最奥で咲き散らされた。": "艾蜜莉的腰猛地一颤。同时，我的情欲也在艾蜜莉的最深处爆发了。", "はぁっ、はぁああっ……気持ちよかったぁ……": "哈啊，哈啊啊啊……好舒服……", "ぐったりと脱力しながら、こちらの肩に顎を乗せるエミリー。": "艾蜜莉筋疲力尽地将下巴靠在我的肩膀上。", "んー、やっぱり身体の相性はいいんだよねぇ……": "嗯，果然我们的身体很合得来呢……", "一緒にいて楽しいし、変に気を使わなくていいから楽なんだよね。それに奥まで届いて気持ちいいし": "跟你在一起很开心，也不用在意奇怪的事情，很轻松呢。而且能顶到最里面，很舒服", "エミリーはふと真顔になってこちらを見つめる。": "艾蜜莉突然一脸认真地盯着我。", "つきあう？": "要不要交往？", "驚いて彼女の顔を凝視すると、すぐに相好を崩した。": "我惊讶地凝视着她的脸，她立刻笑了出来。", "あはは、冗談。そういうんでもないんだよね。ってことで、これからも末永く、たまにセックスする仲よしの友達でいよう？": "啊哈哈，开玩笑的。不是那样的。所以，我们今后也继续当偶尔做爱的好朋友吧？", "エミリーとの距離感は、これがベストなのかもしれない。": "也许我跟艾蜜莉之间的距离感，这样是最好的。", "そう考えながら、またエミリーと目が合い、どちらからともなくキスをする。": "我一边这么想着，一边又和艾蜜莉对视，然后不约而同地亲吻了对方。", "愛情ではなく、セックスの一部としてのキス――なのだろう。": "不是爱情，而是作为做爱的一部分的亲吻——应该是这样吧。"}