{"お正月って賑やかなんだね": "新年好热闹哦。", "クレア": "克蕾亚", "そうよ！新しい年の始まりだもの。盛大にお祝いしないとね": "对啊！因为是新的一年的开始嘛。得盛大庆祝才行。", "ドロシー": "桃乐丝", "お参りしたり、美味しいものを屋台で食べたり、シンデレラからはお小遣いもらったし": "去参拜，去摊贩吃好吃的东西，仙杜瑞拉还给我零用钱。", "お小遣いじゃなくてお年玉ね。人間界の風習って面白いわよね": "不是零用钱，是压岁钱。人界的习俗真有趣。", "あっ、ドロシー！あそこに魔物がいるよ。やっつけなくちゃ": "啊，桃乐丝！那里有魔物。得打倒它才行。", "なんですって！？どこに！！": "你说什么！？在哪里！！", "あそこに。赤い顔の魔物。殴ってくるね": "在那里。脸红红的魔物。我要揍它。", "待ってクレア！あれは魔物じゃあないわ！獅子舞っていうの。お正月のイベントよ！": "等一下，克蕾亚！那不是魔物！是叫作狮子舞的东西。是新年的活动哦！", "そうなの？でも変な動きだし、どうみても魔物だよ、殴ろう？": "是吗？可是动作很奇怪，怎么看都是魔物哦，揍它吧？", "ダメよ。獅子舞は中に人が入って動かしているのよ！": "不行啦。狮子舞是有人在里面操纵的！", "え！あれって人なの？": "咦！那是人吗？", "いや、だからね。中に人が入ってるってことよ": "不是，所以说，是有人在里面啦。", "私もやってみたい。中に入りたい": "我也想试试看。想进去里面。", "そんな無茶な！素人が簡単に動かせるような代物じゃあないのよ": "你别胡说了！那可不是外行人能轻易操纵的东西", "ドロシーは獅子舞やったことあるの？": "桃樂絲有跳过狮子舞吗？", "それは……話せば長くなるからまた別の機会にね": "这个……说来话长，下次有机会再说吧", "入りたい": "我想跳", "クレアにそれ相応の覚悟があるなら、獅子舞ってみればいいわ": "如果克蕾娅有相应的觉悟，就去跳狮子舞吧", "わかった、覚悟して獅子舞う": "我知道了，我会做好觉悟跳狮子舞的", "そこまで言うならもう止めないわ": "既然你都这么说了，那我也不阻止你了", "うん。獅子舞らせてくださいって頼んでくるね": "嗯。我去拜托他们让我跳狮子舞", "人間さん、私たちはここでクレアの勇姿を見届けましょ": "人类君，我们就在这里见证克蕾娅的英姿吧", "…………": "…………", "すごく楽しかった": "我跳得非常开心", "完璧な獅子舞だったわ。本職の人も、クレアは筋がいいって褒めてたわよ": "狮子舞跳得非常完美。连专业人士都夸奖克蕾娅很有天赋哦", "でも、激しく動いたから着物が乱れちゃった": "但是，因为动作很激烈，和服都乱了", "宿屋で直してきたら？迷子になるといけないから人間さん、ついて行ってあげて！": "回旅馆整理一下吧？要是迷路就不好了，人类君，你跟着她去吧！", "人間さん、獅子舞の動きで宿屋まで競争だよ？": "人类君，我们用狮子舞的动作来比赛谁先回到旅馆吧？", "ねえ、着物……どんどん脱げちゃってるよ": "嗯，和服……越来越乱了", "この状況では誰にも信じてもらえないだろうが、本当にちゃんと着物を直してあげるつもりだったのだ。": "虽然这种情况下谁都不会相信，但我真的打算好好帮她整理和服。", "だが、女性の和服の着付けなど、さすがに知るはずもなく……ここがおかしい、こっちが出てる、などとやってるうちに――": "但是，我根本不知道怎么给女性穿和服……这里很奇怪，这里露出来了，我一边说着一边整理着——", "人間も脱いでるし。もうこれ、最初からエッチするつもりだったんでしょ": "人类君也脱了。你一开始就是打算做爱的吧", "やはり信じてもらえなかった。股間に隆々とそびえるモノを見ては、なおのことだろう。": "果然她不相信我。看到我股间耸立着的东西，她就更不相信了吧。", "ほら、もう挿れようとしてるしっ……んっ、はぁっ、ひどいよね……っ、んんっ": "看，你已经想插进来了……嗯，哈，好过分……嗯嗯", "はぁ、はぁ……んっ、んっ、こんなに明るいうちからするの……？はぁっ、はぁっ、さっきの旅館のおばちゃん、戻ってきちゃうかも……っ": "哈，哈……嗯，嗯，这么亮的时候做吗……？哈，哈，刚才旅馆的阿姨可能会回来……", "初日からとても親切にしてくれている仲居さん。彼女のホスピタリティが果たして、どう出るか。": "第一天就非常亲切地接待我们的服务员。她的待客之道究竟会如何呢。", "んっ、はぁ、だって……着物を直すって話しちゃったよ": "嗯，哈，因为……我说要整理和服", "着物を直しにきたという、宿に戻った目的は話している。": "我告诉她，我回旅馆是为了整理和服。", "着付け大丈夫ですか、と気にして訪ねてくる確率は高い。": "她很可能会担心地来问我“和服穿好了吗”。", "そのとき、んっ、声が……もれないように、しなくちゃっ、はぁっ、あんっ……": "那时候，嗯，声音……不能漏出去，哈，啊……", "ただ、若い男女が部屋に2人きりなのだから、『そういう状況』を察してくれる可能性も高いと思う。": "但是，年轻男女在房间里独处，她很有可能会察觉到“这种情况”。", "そんなこといって、はぁっ、来ちゃったらどうするの……っ、んっ、んんっ": "你这么说，哈啊，要是她来了怎么办……嗯，嗯嗯", "露わになった白い肌は、シックな色合いの着物とコントラストになって、よく映える。": "她那裸露出来的白皙肌肤与色调典雅的和服形成了鲜明的对比，非常好看。", "ついでに言えば、薄桃色の秘部もまた、白い肌によく映える。": "顺便一提，淡粉色的私处也与白皙的肌肤非常相称。", "やだ、ばか、言わなくていいっ……んっ、はぁ、あっ、やだ、んっ、あんまり奥挿れないでっ、あぁっ": "不要，笨蛋，你不用说这个……嗯，哈啊，啊，不要，嗯，不要插得那么深，啊啊", "またっ……はぁっ、腰のあたりからじんじんしびれてるっ……変な感じだけど、はぁっ、気持ちいいっ……": "又来了……哈啊，腰部附近又开始发麻了……虽然感觉很奇怪，哈啊，但是好舒服……", "そう。クレアはこれで、意外と周囲の目を気にしている。": "没错。克蕾娅意外地在意周围人的目光。", "見られるかもという刺激が効果的なことは既に分かっていることだ。": "我已经知道“可能会被看到”的刺激对她很有效果了。", "だから、仲居さんが来る可能性を、継続してちらつかせていく。": "所以，我继续暗示她服务员可能会来。", "んっ、はぁっ、はぁっ、どうして……っ、おばちゃんに見られちゃう、って考えたら、じんじんするの、はぁんっ、んっ、強くなってくよ……": "嗯，哈啊，哈啊，为什么……一想到可能会被阿姨看到，就感觉麻麻的，哈啊嗯，嗯，越来越强烈了……", "本当は、私、見られたい……？エッチなこと、してるところ……見られたいって思ってる……？": "我真的，想被看到吗……？想被看到……做色色的事情吗……？", "きゅうっと、こちらを締め付けてくる媚肉。それはまるで、彼女自身の問に応答したかのようだった。": "她的媚肉紧紧地缠住了我的肉棒。这简直就像是在回答她自己的问题一样。", "んぅ、はぁっ、そんなのヘンタイって言われるやつだよ……私、ヘンタイになっちゃってるの……っ？": "嗯，哈啊，那不就是变态吗……我，变成变态了吗……？", "残念だが、どノーマルとは言い難いだろう。": "很遗憾，你很难说自己是正常人。", "なんとも可愛らしいヘンタイではあるが。": "不过，你是个很可爱的变态。", "そんなっ、はっ、ああっ、んんっ、だめ、はげしっ、そんなにっ、したらっ、はぁああっ": "怎么会，哈，啊啊，嗯嗯，不行，太激烈了，这么激烈的话，哈啊啊啊", "やめっ、はっ、声出ちゃうっ……んっ、はぁ、はぁっ、ヘンタイなの、みんなにっ、バレちゃうっ……あぁっ": "不要，哈，要叫出来了……嗯，哈啊，哈啊，变态的事情，要被大家，发现了……啊啊", "クレアはなんとか着物の裾を噛んで、声をこらえようと必死だ。": "克蕾娅咬着和服的下摆，拼命地忍耐着不发出声音。", "そんな懸命な抵抗を突き崩したい衝動が沸き起こってくる。": "我涌起一股想要摧毁她那拼命抵抗的冲动。", "はぁ、んぅ、んーっ……！んっ、んふぁああっ、そこっ、そんなにこすっちゃ、だめっ、はぁっ、意地悪だよっ……あぁっ！": "哈啊，嗯，嗯……！嗯，嗯呼啊啊啊，那里，不能那么摩擦，不行，哈啊，你太坏了……啊啊！", "突く度に、連動して揺れる形のいい胸にも手を伸ばす。": "我每次顶进去，都会把手伸向随着我的动作而摇晃的形状优美的胸部。", "その柔らかさを確かめるように揉みこむと、クレアはさらに身をよじらせた。": "我揉捏着确认它的柔软，克蕾娅的身体更加扭曲了。", "ふぁあああっ、あっ、だめ、そんなのっ、エッチな触り方っ……はぁ、ふぁっ、あぁうっ": "呼啊啊啊啊，啊，不行，那么色情的摸法……哈啊，呼啊，啊啊呜", "いいの……？お正月から、こんなことして、はぁっ、んんっ": "可以吗……？从新年开始，就做这种事，哈啊，嗯嗯", "むしろ正月だからこそ羽目を外すのだと説く。": "我告诉她，正因为是新年才要放飞自我。", "そういう、ものなの……？みんな、お正月はいろんなところでエッチなことしてるの": "是这样的吗……？大家在新年的时候，都会在各种地方做色色的事情吗", "それはクリスマスかな。": "那应该是圣诞节吧。", "正月はもう少し厳かさがあるだろう。": "新年应该会更严肃一点吧。", "エミリーが教えてくれた。んっ、はぁっ、お着物にムラムラする男の人も多いって": "是艾蜜莉告诉我的。嗯，哈，她说有很多男人看到和服就会变得欲火焚身", "あいつ、何言ってんだ。": "那家伙在说什么啊。", "人間は……、私の着物、ムラムラした……？": "人类……看到我的和服，就会欲火焚身……？", "全力で肯定する。": "我全力肯定。", "この状況下で、敢えて言うまでもないことだが、クレアはちゃんと言語化しないと理解してくれない気がした。": "虽然在这种情况下，就算我不说她也能理解，但我觉得如果不明确说出来的话，克蕾娅可能不会明白。", "ほんと？ねえ、どうしてかな": "真的吗？呐，为什么呢", "人間がムラムラしたっていうと、私っ、はぁっ、さっきより身体が熱くなるよ……": "人类欲火焚身的话，我，哈，身体会变得比刚才更热……", "普通にお出かけして歩いてたときもムラムラしてたの……？んっ、あんっ、そうだといい……なんでかわかんないけど、そう思うっ……": "在正常地出门散步的时候也会欲火焚身吗……？嗯，啊嗯，如果是这样的话……虽然不知道为什么，但我觉得是这样……", "気持ちいいのが、はぁっ、いっぱいになって、はぁっ、あふれてきちゃうよっ……あふれたら、もう、声っ、ガマンっ、できなくなるっ……！": "感觉好舒服，哈，变得好厉害，哈，要溢出来了……溢出来的话，就，忍不住，声音了……！", "力が、ゆるんじゃうからっ、はっ、あんっ、口も、手も、緩んで、止められないっ、はぁ、あぁうっ、あんっ": "因为力量，放松了，哈，啊嗯，嘴巴，手，都放松了，停不下来，哈，啊啊，啊嗯", "見えてきた頂き。": "我看到了顶点。", "一気に突き進むために、律動を速めて彼女の濡れた肉を何度も擦っていく。": "为了能一口气突进，我加快了节奏，一次又一次摩擦她湿润的肉。", "あ、あぁう、気持ちよすぎて、あっ、あふれるっ、あふれちゃうよ、あっ、はぁ、はぁんっ、あぁあああんっ…………！！": "啊，啊啊呜，太舒服了，啊，要溢出来了，要溢出来了，啊，哈啊，哈啊嗯，啊啊啊啊啊嗯…………！！", "到達した絶頂を味わいながら、クレアの狭い膣道へありったけの精を放つ。": "一边品味着到达的绝顶，我将所有的精液都射进了克蕾娅狭窄的阴道里。", "クレアはそれを恍惚とした表情で受け止める。": "克蕾娅用恍惚的表情接受着。", "はぁ、はぁう……すごいの、きちゃった……はぁ、あんっ……": "哈啊，哈啊呜……好厉害的，来了……哈啊，啊嗯……", "普段の服とは違うね。なんでだろう……こういうの、楽しいって思った。変な感じ": "和平时的衣服不一样呢。为什么呢……这种感觉，我觉得很开心。感觉好奇怪", "普段と違うことは興奮につながる。": "和平常不一样的事情会带来兴奋。", "手始めに、下着を付けずにこのまま着物を着て出かけるのはどうだろう。": "首先，不穿内衣就这样穿着和服出门怎么样。", "寒いからやだ。でも……ドキドキにつながるのは、ちょっとわかる": "因为很冷所以不要。但是……心跳加速，我稍微能理解", "じゃあどういうのがいいだろう……などと、新たな扉を開く睦言を交わしていると、部屋の扉が叩かれた。": "那要怎么样才好呢……正当我们说着打开新大门的枕边话时，房间的门被敲响了。", "扉の向こうの仲居さんの声に、慌てて2人は身支度を整えたのだった――": "听到门对面的女招待的声音，我们两人慌忙整理好衣服——"}