{"なにそれ、変なの。チョコにミカンいれてるの？": "那是什么，好奇怪。巧克力里放橘子吗？", "シェイファー": "谢法", "……ミカンじゃなくてオレンジ。オランジェットも知らないの？ふふん": "……不是橘子，是橙子。你连橙香巧克力都不知道吗？哼哼", "ヴェルメリオ": "威尔梅里奥", "なにドヤってるの。チョコのレシピに詳しくても美味しくできるとは限らないでしょ": "你在得意什么。就算对巧克力的食谱很熟悉，也不一定做得好吃吧", "……そういうシェイファーは普通だね。少しは工夫したほうがいいんじゃないの": "……这么说的谢法倒是挺普通的。稍微下点功夫比较好吧", "普通が一番なんですよーだ。人間さんだってね、いっぱいもらうから飽きちゃって、普通を求めるはずなんだから": "普通才是最好的。人类君也是，收到太多的话会腻的，所以应该追求普通", "うう、空気が悪すぎます……人間さん、早く帰ってきてください……": "呜呜，气氛太糟糕了……人类君，快点回来吧……", "ピュルテ": "看板", "だめだよ、サプライズであげるのに作ってる途中で帰ってきたりしたら……って、きゃああっ！？": "不行啊，明明是想给他惊喜，要是做一半的时候他回来了……啊，呀啊啊！？", "……人間さん！？だ、だめ、見ないで": "……人类君！？不，不行，不要看", "な、なんかサプライズだそうなんで、とりあえず目を閉じて……えっ、ディマイトが？": "他，他说这是惊喜，总之先闭上眼睛……诶，恶之力？", "あの、ディマイトを撒き散らしていた魔物ラブ・ブロー君からの情報なんだね。カンパネルラ大好きになってるし、その情報は信用できそうだね": "从那个到处散布恶之力的魔物爱之拳那里得到的情报吧。他现在最喜欢卡帕涅拉了，这个情报应该可以相信", "……すっかりカンパネルラは気に入られちゃったよね": "……他完全喜欢上卡帕涅拉了呢", "みんなの楽しいバレンタインを壊すなんて許せない！よーし！『ラブ・キューピッド』出動だよ！": "破坏大家愉快的情人节可不能原谅！好！“爱之丘比特”出动！", "でもこれで、バレンタインのディマイト騒ぎも本当に決着かな。そしたら……": "但是这样一来，情人节的恶之力骚动也真的要结束了。然后……", "人間さん。この戦いが終わったら話したいことがあるの。帰ってきたら……聞いてくれる？": "人間君。这场战斗结束后我有话想对你说。等你回来……能听我说吗？", "ここが敵の本拠地……？でも、なんだか静かすぎるような気がする。様子がおかしいかも……きゃああっ！？": "这里是敌人的根据地……？但是，总觉得太安静了。情况好像有点奇怪……呀啊啊！？", "な、なにこれ、壁から手錠がっ！？ううっ、足元も、鎖に繋がれて、まさかこれ、罠……！？": "这，这是什么，墙上居然有手铐！？呜呜，脚边也被锁链锁住了，难道这是，陷阱……！？", "くくく……まんまとかかったようだな": "咯咯咯……看来是完全中招了呢", "マフィア": "黑手党", "どれくらいの時間が経っただろうか。": "不知道过了多久。", "身体が熱くなっていくその感覚は、かつて経験したことを呼び覚ますものだった。": "身体逐渐变热的感觉，唤醒了曾经经历过的记忆。", "う……ううっ……ぐすっ、はぁ、ぐすっ……もう、やだよ……帰りたいよぉ……": "呜……呜呜……呜呜，哈啊，呜呜……我，不要了……我想回家……", "さほど広くない会場から、拍手が沸き起こった。": "从不怎么宽敞的会场中，响起了热烈的掌声。", "今まさに、男が絶頂を迎えたのだ。": "现在，男人正迎来高潮。", "は、はぁっ、身体が熱いぃ……っ！んっ、んぅうっ……": "哈，哈啊，身体好热……！嗯，嗯呜呜……", "芯から熱を持った下腹部から、とめどなく粘ついた液体が滴り落ちている感覚。": "从下腹部深处传来了炙热的感觉，粘稠的液体正不断滴落。", "放出された精液の溢れも少なからずあるだろうが、ほとんどが自身の愛蜜であることはシェイファーも感覚で察知できていた。": "虽然也有不少是射出的精液，但谢法也感觉到了，大部分都是自己的爱液。", "いいねぇ……ずいぶんお楽しみじゃないか。ええ？しかし、この媚薬はずいぶんと効くねぇ": "真不错啊……你看起来很享受嘛。嗯？不过，这个媚药还真是有效啊", "村人１": "村民1", "とある呪術師から仕入れたらしいぜ": "这好像是从某个咒术师那里买来的", "村人２": "村民2", "も、もうっ、本当にもう、やめて……っ！こんなの、あたしはもう、嫌なのっ！": "真，真是的，真的，不要再来了……！我已经，讨厌这样了！", "悲痛な叫びとは裏腹に、彼女の蜜肉はしっかりと、新たに蹂躙し始めた肉棒を、しっかりとくわえこんでいた。": "与悲痛的叫喊相反，她的蜜肉紧紧地包裹住了开始新一轮蹂躏的肉棒。", "あああっ、やだ、やだぁあああっ……！もう放して、やだっ、あたしのなかは、ああっ、あんたたちが好きにしていい場所じゃ、はぁっ、ないんだから、あぁうっ": "啊啊啊，不要，不要啊啊啊……！快放开我，不要，我的里面，啊啊，不是你们可以随便玩弄的地方，哈啊，啊呜", "頭はすっきり、マンコはぐっちょり、よくできた媚薬だよなぁ": "头脑清醒，小穴湿透，真是个好媚药啊", "男たちが呪術師から仕入れた媚薬は、かつてシェイファーが摂取させられたものとは違い、意識は明瞭なまま維持される。": "男人们从咒术师那里买来的媚药，和谢法以前被喂食的媚药不同，意识可以保持清醒。", "ただ、身体の反応は非常に強く反応するように設計されていた。": "只是，身体的反应被设计得非常强烈。", "はあっ、はっ、んんっ……も、もうやだ、本当に……！": "哈啊，哈，嗯嗯……真，真的，已经够了……！", "シェイファーは当然ながら、男たちの方も、彼女が何回犯されているのかを、既に数えていない。": "谢法当然不用说，男人们也已经数不清她被侵犯了多少次。", "ただ、会場に集まった108名の男たち全てに犯されたわけではない、ということだけは確かだった。": "只是，可以确定的是，她还没有被会场里的108个男人全部侵犯过。", "もっとその、かわいい顔をみんなに見せてやれよ。ほら、どんどん気持ちよくなるだろう？": "再让大家看看你那可爱的脸吧。你看，是不是越来越舒服了？", "き、気持ちよくなんか、はっ、はぁんっ、なるわけないっ……！んっ、んはぁああっ、はぁっ": "我，我怎么可能，哈，哈啊嗯，舒服起来……！嗯，嗯哈啊啊啊，哈啊", "あんたたちもっ、み、見ないで……っ！こんなとこ見て喜ぶなんて、みんな、みんなみんな、変態だよ……！": "你们也，不，不要看……！看到这种场景还觉得高兴，大家，大家大家，都是变态……！", "会場のやつらも、それは否定しないだろうな。そうさ、俺達は変態だ": "会场里的家伙们，也不会否定这一点吧。没错，我们是变态", "こんだけ大勢が集まって、女の子たちが犯されるところ見て喜んでるんだから、そう呼ばれんのは、しゃーないわな": "集合了这么多人，看着女孩子被侵犯还觉得高兴，被这么称呼也是没办法的吧", "開き直るなんて、んんっ、はぁっ、ああふぁああっ！や、やだ、そんなに、うっ、奥にはだめ、もうっ……あああうっ！": "竟然还理直气壮，嗯嗯，哈啊，啊啊呼啊啊啊！讨，讨厌，那么，呜，那么深不行，已经……啊啊啊呜！", "身を捩らせると、視界に他の女性たちが写り込んだ。": "扭动身体的时候，视野里出现了其他女性。", "そう、被害を受けているのはシェイファーだけではない。": "没错，受害的不只是谢法。", "あの子たちだって、もう、限界なんじゃないの……どれくらい捕まえてるの……": "那些孩子，也，已经到极限了吧……到底抓了多少人啊……", "ざっと見たところ10名程度だろうか。それを108名で順番に回しているのだ。": "大致看了一下，应该有10人左右吧。108个人轮流着侵犯她们。", "あ。あふぇえええ……あは、あはは、おまんこらめぇ……ふへぇ……": "啊。啊呼诶诶诶诶……啊哈，啊哈哈，小穴不行了……呼诶……", "女村人１": "女村民1", "んんぉおおおおおっ！？んぉっ、んぉうっ、んくぁあああああっ！": "嗯嗯哦哦哦哦哦哦！？嗯哦，嗯哦呜，嗯咕啊啊啊啊啊啊！", "女村人２": "女村民2", "シェイファーは拠点に入り込んだ侵入者としての捕縛であったが、彼女たちは着ているものからしても、日常のシーンから拉致されたのだろう。": "谢法是作为入侵据点的入侵者被抓住的，而她们从穿着来看，应该是从日常生活中被绑架的吧。", "みんな……壊れちゃってる……あたしも、あんなふうにされちゃうの……？": "大家……都坏掉了……我也会，变成那样吗……？", "押し寄せる快楽に思考を失い呆然としている者、獣のように本能に身を任せる者。": "有人因为涌来的快感而失去思考，呆呆地站着，有人像野兽一样任凭本能驱使。", "その態様は様々でも、自身の未来として想像したくはない姿だった。": "虽然她们的状态各种各样，但都是自己不愿想象的未来。", "あたし、やだ……壊されたくないよ……んっ、はぁっ、あっ、ちゃんと……チョコ、渡したい……それだけなのに……": "我，不要……我不想坏掉……嗯，哈啊，啊，我想要……好好地，把巧克力……交给他……明明只是这样……", "あああっ、あっ、あっ、だめええっ！もう、奥っ、やめて、これ以上されたら、あっ、はぁっ、だめ、イッちゃ――！": "啊啊啊，啊，啊，不行了！里面，不要，再继续下去的话，啊，哈啊，不行，要去了——！", "小さく身を震わせるシェイファー。": "谢法的身体微微颤抖。", "だが、絶頂したことを知りながらも、男は律動を一切緩めない。": "但是，即使知道她已经高潮了，男人也没有放缓动作。", "もっとイカせてやるよ。ほら、好きなんだろう？チンポ大好きって顔に書いてあるぜぇ？": "让你高潮更多次吧。你看，你喜欢吧？你的脸上写着“最喜欢鸡巴了”哦？", "あはっ、ふぁっ、だめぇ……いまイッたとこなのにぃ、はぁっ、そんなにされたら、またっ……あっ、あぁうっ": "啊哈，呼啊，不行……刚刚才高潮过，哈啊，再这样下去的话，又要……啊，啊啊呜", "好きじゃ、ないっ……あんたたちにいくらされても、あたし嬉しくなんかないのっ、身体がどれだけ反応しても、あたしは……！": "我才，不喜欢……不管你们对我做什么，我都不会高兴的，不管我的身体有多大的反应，我都……！", "やだ、やだやだっ、もう本当に無理、だからぁ……っ！放してよぉっ、あっ、ふぁああっ、やだあぁぁぁっ、んんんっ――！": "不要，不要不要，真的不行了，所以……！放开我，啊，呼啊啊啊，不要啊啊啊啊，嗯嗯嗯——！", "再び身を震わせる。": "身体再次颤抖。", "また絶頂してしまったのだ。": "又高潮了。", "快楽の頂きを見るたびに、思考から理性が失われていくように感じられた。": "每次到达快乐的顶点，感觉理性就会从思考中消失。", "それはつまり、目の焦点が合わないまま犯され続けている隣人に、また一歩近づいているということで……。": "也就是说，我离那个眼神涣散，被侵犯的邻居又近了一步……。", "んっ、んぅううっ、あたし、ちゃんとっ、はぁっ、伝えたいのに……！おかしく、なっちゃ、たらぁっ、人間さんに、はっっ、言えなく、なるっ": "嗯，嗯呜呜呜，我，明明，哈啊，想好好地，传达的……！要是，变得，奇怪的话，就，没法，告诉人类君了", "もう何度もイッちゃってんだろ？もう諦めて気持ちよくなろうぜ": "你已经高潮好几次了吧？放弃抵抗，好好享受吧", "はぁ、はぁっ、あああうっ、だめ、またイッちゃうっ……もうやだよ、こんなのやだ、汚いっ、汚くなるっ……": "哈啊，哈啊，啊啊啊呜，不行，又要去了……我不要，我讨厌这样，好脏，要变脏了……", "くううっ、そんなこと言いながら締めやがって！よぉし、また出してやるからな！ナカで出されると気持ちいいだろぉ！？": "咕呜呜，一边说着这种话一边夹紧我！好，我再射一次！被射在里面很舒服吧！？", "あっ、や、そ、そんなことないっ！いやだからぁ、はぁっ、あんたのせいしなんかぁ、はぁあああっ": "啊，不，没，没有这种事！我不要，哈啊，你的精液，哈啊啊啊啊", "あああああ、出るううううっ！": "啊啊啊啊啊，射了——！", "ふああああっ――！？あ、あう、出てる、出ちゃってるっ、んんんんくううっ": "呜啊啊啊啊——！？啊，啊呜，射了，射出来了，嗯嗯嗯嗯咕呜呜", "精液の熱量に、みたび身体を震わせるシェイファー。その振動は、ひときわ大きくなった。": "谢法的身体因精液的热量而再次颤抖。这次的震动比之前更大。", "さーて、次は俺か……楽しませてくれよな": "接下来，轮到我了……让我好好享受吧", "大変だ！何者かがここに向かってきてるって……": "不妙！有人正往这边过来……", "村人３": "村民3", "ちっ、まずいな。おい、撤収だ！女は邪魔だ、捨てていけ！": "咕，不妙。喂，撤退了！女人太碍事了，扔掉！", "その場にゴミのように放り捨てられるシェイファー。床に顔を押し付けたまま、シェイファーはぐったりと動けずにいた。": "谢法像垃圾一样被扔在了地上。脸贴着地板，谢法一动不动。", "う、うう……どうしてぇ……どうして、あたし、こんな……": "呜，呜呜……为什么……为什么，我，会变成这样……", "客観的に見れば、完全に壊される前に解放されたのだから助かったといえる。": "从客观上来看，可以说是在完全被破坏之前被解放了，所以得救了。", "だがシェイファー自身には、微塵も安堵感などわいてこなかった。": "但是谢法自己却一点都没有安心的感觉。"}