{"メロス、一緒にランニングに行かない？……って、うわ、なにこの部屋": "美洛斯，要不要一起去跑步？……誒，嗚哇，這個房間怎麼回事", "ドロシー": "桃樂絲", "あっ、人間さんとドロシーさん。二人からも言ってやってよ、この有様": "啊，人間君和桃樂絲。你們也說說他吧，看看這副慘狀", "シュラカ": "修拉卡", "一時期、やる気をなくしたりしたこともあったみたいだけど、元気いっぱいのいつものメロスなんじゃないの？": "有一段時間，好像還失去了幹勁，不過現在不就是那個精神滿滿的美洛斯嗎？", "えへへ……恥ずかしいとこ見られちゃった": "嘿嘿嘿……被看到羞恥的一面了", "メロス": "美洛斯", "恥ずかしいと思うならちゃんとお部屋をきれいにしておいてよね！": "如果覺得羞恥的話，就給我好好打掃房間啊！", "お姉ちゃんは片付けとか細かいことは全然ダメなの。ごはんも作れないし、なんていうのかな……生活力が低いというか": "姐姐完全不會收拾東西。也不會做飯，怎麼說呢……生活能力很低", "やる気の問題じゃなく、能力の問題ってことね": "不是幹勁的問題，而是能力的問題呢", "だからこうして、定期的に来てお世話をしてあげないとどうにもならないのよ": "所以，如果不這樣定期來照顧她的話，就什麼都做不了", "やー、ごめんね？シュラカには本当にいつもお世話になってるし、これからも一生お世話になるかもしれない": "啊——抱歉啊？真的總是受修拉卡照顧，今後可能一輩子都要受照顧了", "改善する気ゼロじゃないの！": "沒有改善的意思嗎！", "えっ？旦那さんは大丈夫かって……あ、人間さんは創造期のことを知ってるんだっけ": "哎？老公沒問題嗎……啊，人間君知道創造期的事情嗎", "私がダッシュして参加したあの結婚式だね": "我飛奔着參加的那個婚禮吧", "離婚しちゃったんだよね": "離婚了呢", "ちょっと人間さん、そんなに派手にずっこけなくてもいいでしょ！？ショックが大きい！？": "等等人間君，不用那麼誇張地摔倒吧！？打擊太大了！？", "あんなに色々苦労して出席したのに、離婚しちゃうのかってことでしょ。私もそれは本当にそう思うけど、シュラカのせいじゃないんだよ": "那麼辛苦地出席了，結果卻離婚了啊。雖然我也是這麼想的，但不是修拉卡的錯哦", "お姉ちゃんが帰った後にね、変な女が結婚式に乱入してきちゃって": "姐姐回去之後，有個奇怪的女人闖入了婚禮", "もう、修羅場だったらしいよ": "已經，變成修羅場了哦", "ちゃんと昔の彼女と切れてなかったんだって。そんなの、その場で離婚するに決まってるわよね": "沒有好好和以前的女朋友斷乾淨。那種情況下，肯定當場就離婚了", "当然だわ！ひどい話よ！殴って済む問題じゃない！": "當然了！好過分！不是揍一頓就能解決的問題！", "シュラカは、これでもモテるっていうか、仲間内でも人気あるんだよ。けど、シュラカはもう、結婚はこりごりだって": "修拉卡，雖然這樣，但還是很受歡迎，或者說在同伴中很有人氣。但是，修拉卡已經受夠結婚了", "私、付き合ったら一途なタイプだから、相手もそうじゃないと……。でも、なかなか難しいみたい": "我是交往之後就很專一的類型，所以對方也要是這樣……但是，好像很難", "……って感じで、こいつ女の子と付き合ったことないんだ": "……就是這樣，這傢伙沒有和女孩子交往過", "村人": "村民", "は、はは……恥ずかしいんですけど": "哈，哈哈……好羞恥啊", "童貞村人": "處男村民", "恥ずかしくないよ。うちのお姉ちゃんもそうだけど、人それぞれだと思うよ": "不羞恥哦。我家姐姐也是這樣，我覺得因人而異哦", "そ、そうですか？": "是，是這樣嗎？", "友人宅に呼び出された男は、居合わせたシュラカの姿に内心どぎまぎしていた。": "被叫到朋友家的男生，看到在場的修拉卡，內心慌張不已。", "以前から顔見知りではあるが、本当に優しく、気の付く清純な女の子。": "雖然以前就認識，但真的是溫柔，細心的清純女生。", "でも離婚騒動は大変だったな。ってことは、シュラカ。久しぶりに、あれいっとくか？": "但是離婚騷動很麻煩啊。那麼，修拉卡。好久沒做了，要來一下嗎？", "すごく久しぶりだね。元カレと付き合ってからやめてたから……": "非常久沒做了呢。因爲和前男友交往之後就沒做了……", "な、なんのお話ですか？": "你，你們在說什麼？", "あ、そうだ。こいつも混ざってもいいか？": "啊，對了。這傢伙也可以加入嗎？", "うん、いいよ": "嗯，可以哦", "唐突に目の前で始まった、シュラカと友人の絡み。濃厚なキスの後、ピュアな彼にもまた、シュラカはキスを浴びせた。": "突然在眼前開始的，修拉卡和朋友的纏綿。在濃厚的親吻之後，修拉卡也親吻了純真的他。", "もちろんファーストキスだった。": "當然，這是初吻。", "その余韻に浸っているうち、気が付くと彼ら二人は全裸になっていて……。": "沉浸在餘韻中，回過神來他們兩人已經全裸了……。", "こういうこと、したことある？": "這種事，做過嗎？", "ズボンを下ろされたピュア村人は、いつの間にかギンギンに怒張した肉棒を晒していた。": "褲子被脫下的純真村民，不知何時已經勃起的肉棒暴露了出來。", "それをシュラカは手のひらで包む。": "修拉卡用手掌包裹住。", "あ、えっと、こういうのはないんですけど、あの、近いことはあるっていうか": "啊，那個，雖然沒有做過這種事，那個，但做過類似的事", "見栄はんなよ。おまえ童貞だろ": "別裝了。你是處男吧", "そんなふうに言わないの。誰だって最初はあるんだから……ぁあっ、んっ、はぁっ": "別這麼說。誰都有第一次……啊啊，嗯，哈啊", "シュラカが話している途中で村人は後ろから挿入する。": "修拉卡說話的途中村民從後面插入。", "声は乱れたが、シュラカは当然のようにそれを受け入れていた。": "雖然聲音很亂，但修拉卡理所當然地接受了。", "はぁ、んっ、いいっ……んんっ、そこ、んっ、はぁ……っ": "哈啊，嗯，好棒……嗯嗯，那裏，嗯，哈啊……", "後ろから突かれ、快楽に顔を少し歪めながらも、シュラカはにっこり微笑んで肉棒を握る。": "被從後面插入，雖然因爲快感而表情有些扭曲，但修拉卡還是微笑着握住肉棒。", "大丈夫。おちんちん気持ちよくしてあげるからね。ん……はぁむっ、んむ、ん、んちゅ……": "沒事的。我會讓你的肉棒舒服起來的。嗯……哈啊唔，嗯唔，嗯，嗯啾……", "……っ！！": "……！！", "ダイレクトに男性器を呼ぶシュラカに、思わず反応するピュア村人。": "修拉卡直接稱呼男性器，讓純真村民不由得有了反應。", "そんな言葉を口にするなんて、思ってもいなかったのに。": "明明沒想過她會說出這樣的話。", "ふふっ、こんなにぷるぷるして……かわいい。おちんちん、気持ちいいのね、んっ、はぁっ": "呼呼，這麼一抖一抖的……好可愛。肉棒，很舒服吧，嗯，哈啊", "あまりの気持ちよさに全身で力んでしまう。": "因爲太舒服了，全身都使上了勁。", "シュラカは微笑んだ表情のまま、肉棒をくわえて彼を見上げる。": "修拉卡保持着微笑的表情，含着肉棒抬頭看着他。", "へへっ、相変わらず好きだな、おまえも": "嘿嘿，你還是一如既往地喜歡啊", "んんっ、はぁ、はぁっ、ちゅっ、んちゅ、ねぇ、どう？気持ちいい？": "嗯嗯，哈啊，哈啊，啾，嗯啾，吶，怎麼樣？舒服嗎？", "めちゃくちゃ、気持ちいいっす……": "超級，舒服……", "あんなに物静かで、しっかりしていて。": "那麼文靜，那麼可靠。", "結婚すると聞いたときはショックもあったが、きっと良い奥さんになるだろうなと思えたシュラカ。": "聽說她結婚的時候也受到了打擊，但修拉卡肯定會成爲一個好妻子吧。", "ピュア村人は自分の中のシュラカのイメージが、崩れつつあることを自覚した。": "純真村民意識到自己心中對修拉卡的印象正在逐漸崩潰。", "ん、んちゅ、あはぁ……すっごく固くなってる。太くて、片手じゃ収まらないし……": "嗯，嗯啾，啊哈……變得好硬。好粗，一隻手都握不住……", "愛しそうに撫でながら、回転をくわえて竿を手でしごく。": "她一邊愛撫着，一邊含着龜頭用手擼動着肉棒。", "口元は亀頭を再び口に含み、口内で舌がうごめく。": "她再次含住龜頭，舌頭在嘴裏蠕動着。", "あ、はぁっ……": "啊，哈啊……", "んん、はぁっ、すっごく気持ちいい顔してる。うれしいな。私のお口、気持ちいいんだね": "嗯嗯，哈啊，你看起來很舒服。我很高興。我的嘴，很舒服吧", "そうそう、反応は大事だからなー。おまえも、もっと俺のチンポ大好きとか言ってくれよ": "是啊，反應很重要。你也多說說喜歡我的雞巴吧", "言葉じゃなくて、体で感じてよ。ほら、私の顔も……見て？": "不用說，用身體來感受吧。你看，我的臉也……看着吧？", "後ろを振り向くシュラカ。その快楽に染まった表情に、村人も満足げに笑みを浮かべる。": "修拉卡轉過身來。看到她那充滿快樂的表情，村民也露出了滿足的笑容。", "いい顔してるぜ、シュラカ": "你的表情真棒，修拉卡", "んっ、はぁんっ、あなたも、見てね……？挿れられて気持ちいいのもあるけど、あなたのこれ、ぱくってして……興奮してるのもあるんだよ": "嗯，哈啊，你也，看着吧……？雖然被插入很舒服，但你的這個，被我含着……也讓我很興奮", "マジっすか。俺なんかの童貞チンポを、くわえて興奮してくれてるなんて……": "真的嗎？含着我的處男雞巴，竟然會興奮……", "んっ、はぁっ、ほら、ちゅっ、ちゅるっ……ここから、はぁ、エッチな透明のお汁がいっぱい……": "嗯，哈啊，你看，啾，啾嚕……從這裏，哈啊，流出了很多透明的汁液……", "鈴口からぷっくりと湧出した先走りを、シュラカは笑みを浮かべながら舐めとる。": "修拉卡笑着舔着從尿道口湧出的先走液。", "シュラカの舌先が亀頭から離れたとき、つーっと糸を引いたのは、先走りだったのか、唾液だったのか。": "修拉卡的舌尖離開龜頭時，拉出了一條線，是先走液還是唾液呢。", "くううっ、締まる！この絶妙な締め付け、搾り取られそうだ！": "咕嗚嗚，好緊！這絕妙的緊緻感，感覺要被榨乾了！", "んんっ、はぁっ、奥っ、ああっ、奥いいのっ、んっ、あんっ、私のなかいっぱいになってぇ……っ！": "嗯嗯，哈啊，裏面，啊啊，裏面好舒服，嗯，啊嗯，我的裏面被填滿了……！", "も、もう出るっ！ああっ、出るよ！": "已，已經要射了！啊啊，要射了！", "んっ、はぁっ、いいよっ、いっぱい出して！んっ、あぁっ、濃いやつ、いっぱい！私のことザーメンだらけにしてぇ……っ！": "嗯，哈啊，可以哦，全都射出來吧！嗯，啊啊，把濃濃的精液，全都射出來！讓我沾滿精液吧……！", "ざ、ザーメンって……": "精，精液……", "ああっ、いいのっ！もっとしてっ、おまんこの奥までいっぱいしてぇっ！あぁっ、イッちゃう！": "啊啊，可以哦！繼續射吧，把我的小穴深處全都射滿吧！啊啊，要去了！", "そんな単語を連呼するなんて、と驚愕しながらも、ピュア村人もまたこみあげてくる絶頂を予感していた。": "一邊驚訝於她連喊着那種單詞，處男村民也預感到了即將來臨的高潮。", "ああっ、すごいのっ、はぁっ、奥すごいっ、おまんこしてぇっ、はぁんっ！もうだめ、イッちゃう、おまんこイッちゃうっ、あはぁあぁぁぁ――っ！": "啊啊，好厲害，哈啊，裏面好厲害，小穴好舒服，哈啊嗯！已經不行了，要去了，小穴要去了，啊哈啊啊啊啊啊——！", "飛び散った白濁は、前からは顔や髪を、後ろからは尻から背中にまで、広くシュラカの体を汚した。": "飛散的白濁液，從前面弄髒了她的臉和頭髮，從後面弄髒了她的屁股和後背，廣泛地弄髒了修拉卡的身體。", "あ、あはぁ……精液だらけにされちゃったぁ……ふふっ……": "啊，啊哈啊……沾滿了精液……呵呵……", "嬉しそうにうっとりと微笑みながら、シュラカはそっと目の前の肉棒に手を伸ばす。": "修拉卡一邊開心地露出陶醉的微笑，一邊把手伸向眼前的肉棒。", "そして当然のように、垂れる精液をなめとる。": "然後理所當然地，舔掉垂下的精液。", "ふふっ……すっごくエッチな味……": "呵呵……好色情的味道……", "おう、シュラカ。おまえがいいなら、そいつのことさ": "嗯，修拉卡。你要是覺得可以的話，那傢伙就", "うん。よかったら私に……あなたの初めて、もらえるかな？": "嗯。可以的話，能給我……你的第一次嗎？", "彼の回答はもはや、一択しかなかった。": "他的回答，已經只剩一個選項了。"}