{"んー。こっちは派手すぎる……こっちは地味すぎる……": "嗯ー。这个太花哨了……这个又太朴素了……", "あまん": "亚曼", "あら、あまんじゃない。何してるの？": "哎呀，这不是亚曼吗。你在做什么呢？", "ドロシー": "桃樂絲", "リボンとか、袋とか……ラッピングに使うやつじゃん。もしかして、今の時期だし……誰かにバレンタインあげるの？": "丝带，袋子……都是包装用的吧。难道说，这个时期……要送谁情人节礼物吗？", "ティンカー・ベル": "汀可贝儿", "あ、あああ、あげない！誰にもあげない！": "不，不不不，不送！谁都不送！", "あげるのね。ある意味、正直よね。あまんって": "要送的吧。某种意义上，亚曼很诚实呢", "本当に何もあげないってば！": "真的什么都不会送啦！", "あげる相手は……もしかして人間さんかな？": "要送的对象……难道是人間君？", "うっ……うう、そう！人間さんにあげるの！": "呜……呜呜，对！要送给人間君！", "ごまかすつもりだったのに、言おうとすることと逆になっちゃって、結局正直に申告することになってるわけね": "明明打算蒙混过去的，结果却说出了相反的话，最后还是老实交代了呢", "ややこしいな！": "真复杂！", "でも、人間さんのこと好きなのよね": "但是，喜欢人間君吧", "大っ嫌いだってば！まったく男として見れないし、何も感じない。人間さんに会っても、心はいつも冷静だから！": "最讨厌了！完全没把他当男人看，什么感觉都没有。就算见到人間君，内心也总是很冷静！", "人間さん、真っ赤になって照れちゃってるわ": "人間君，脸红得害羞了呢", "あまんのこと知らなかったら、人間さんが頭おかしいと思われちゃうね": "要是不知道亚曼的话，会以为人間君脑子有问题呢", "う、ううっ……もうあたし、ここに残るから！": "呜，呜呜……我要留在这里了！", "あ、行っちゃった……ちょっとからかいすぎたかな": "啊，走掉了……有点捉弄过头了吗", "ふう……またいつもどおり、思ってることと逆のこと言っちゃった": "呼……又跟平时一样，说了跟心里想的相反的话", "もうすぐバレンタイン……人間さんにチョコを渡す練習しなきゃ。このままじゃ悲惨なバレンタインになっちゃう": "情人节马上就要到了……必须练习怎么给人間君送巧克力。再这样下去情人节就悲剧了", "あ、あなたのこ、ことが……嫌い。見てるだけで気持ち悪くて鳥肌が止まらない……ああ、だめだめ！また間違えてる！": "我，我，我讨厌你。光是看着你我就恶心得起鸡皮疙瘩……啊啊，不行不行！又说错了！", "気持ちが昂ぶると失敗するのよ。冷静なら逆のこと言わないはず。もう一回、心を落ち着けて……": "一激动就会失败。冷静下来的话应该就不会说反话了。再试一次，让心情平静下来……", "あなたのことが好きです！これ、あなたへのチョコよ。よかったら食べて！": "我喜欢你！这是给你的巧克力。不介意的话请收下！", "えっ": "哎", "村人": "村民", "ああっ！？あなた誰！？": "啊啊！？你是谁！？", "好き？ぼくのこと？": "喜欢？喜欢我？", "人間さんに可愛くチョコを渡す練習してたのに、見ず知らずの人を巻き込んじゃったみたい……": "我明明是在练习怎么可爱地给人間君送巧克力，结果好像把不认识的人卷进来了……", "いや、俺みたいな冴えない男に、こんなラブコメイベント発生するはずないよな。俺へのチョコじゃないんだろ？": "不，像我这种不起眼的男人，不可能发生这种恋爱喜剧事件。这不是给我的巧克力吧？", "ううん、あなたへのチョコだよ。あなたのことが好きなの！": "不，是给你的巧克力。我喜欢你！", "ほ、本当に……？": "真，真的吗……？", "男は自分に自信が持てなかった。それはもう、ずっとそうだった。": "男人对自己没有自信。一直以来都是这样。", "だから彼はこの唐突に発生したイベントにも、慎重に慎重を重ねて、都度確認したのだが。": "所以他面对这个突然发生的事件，也慎重再慎重，每次都进行确认。", "ほ、ほ、本当にいいのか……？": "真，真，真的可以吗……？", "あ、あ、あなたがほしいの。早く、早くきて……っ": "我，我，我想要你。快点，快点进来……", "目の前の彼女の引き締まった裸体を前に、面倒な確認はもういいだろうと、肉竿が荒ぶっていた。": "面对眼前她紧致的裸体，肉棒已经按捺不住，不再进行麻烦的确认。", "あ、いいっ、はぁっ、もっときてっ、はぁっ、んっ、いいっ……！": "啊，好棒，哈啊，再进来一点，哈啊，嗯，好棒……！", "顔には明らかに戸惑いが浮かんでいるし、脚はあまり開こうとしていない。": "她的脸上明显浮现出困惑，双腿也没有张开。", "でも、そういうものなのかな――と、経験の少ない彼はなんとなく納得した。": "但是，这就是这样的东西吧——经验少的他隐约理解了。", "はぁっ、あっ、いいっ、動いて……あっ、んんっ、はぁっ、はぁっ……！": "哈啊，啊，好棒，动起来……啊，嗯嗯，哈啊，哈啊……！", "もう動いちゃっていいのかな？あ、あの、本当にぼくのこと、好きなの？": "可以动了吗？那，那个，你真的喜欢我吗？", "好きっ、好きだよ……！何度も言ってるじゃん、本当に好きなんだってば……": "喜欢，喜欢你……！我都说了多少次了，我真的喜欢你……", "そんな熱い愛の告白に、思わず肉棒もぴくりと跳ねてしまう。": "听到如此热烈的爱的告白，肉棒也不由得跳动了一下。", "そ、そんなこと言って……本当はぼく以外にも好きな相手がいるんでしょ？": "你，你这么说……其实除了我以外，你还有喜欢的人吧？", "いないっ、はぁっ、んっ、好きな相手はいないのっ……！": "没有，哈啊，嗯，我没有喜欢的人……！", "ぼくだけってこと……？こんな可愛い子が、本当にぼくを……ああっ": "只有我……？这么可爱的女孩，真的喜欢我……啊啊", "まだまだ信じられないが、それでもあまんの膣肉は甘やかなとろみをもって彼の分身を迎えてくれている。": "虽然还无法相信，但亚曼的阴道肉还是带着甜蜜的粘稠感迎接了他的分身。", "そのぬめりに、彼はたまらず喘ぐ。": "面对如此湿滑的触感，他忍不住发出喘息。", "あああっ、すごく気持ちいいっ、こんなにぬるぬるにして、きみも感じてるんだね": "啊啊啊，好舒服，这么湿滑，你也感觉到了吧", "んっ、はぁああんっ、か、感じてないぃっ……あたし、んっ、どうしてぇ……っ！あっ、はぁんっ、か、感じてなんかいないんだからぁ……": "嗯，哈啊啊啊嗯，没，没有感觉……我，嗯，为什么……！啊，哈啊嗯，我，我才没有感觉呢……", "……？": "……？", "あっ、これが……うん、恥じらい……？": "啊，这就是……嗯，害羞……？", "体の反応と相反する言葉を紡ぐあまんに、男は理解に至った。感じていても認めない、それが女の子の恥じらいというものかと。": "面对亚曼与身体反应相反的话语，男人终于理解了。即使有感觉也不承认，这就是所谓的少女的羞耻心。", "あっ、ああっ、なにこれ、全然っ、はぁっ、気持ちよくないっ……！": "啊，啊啊，这是什么，完全，哈啊，不舒服……！", "突然の出会いからわずか数時間。": "从突然的相遇开始仅仅几个小时。", "食事に誘えばOKされ、もう一軒誘ってもOKされ、家に誘ってもOKされて。": "邀请她吃饭她答应了，邀请她去另一家店她也答应了，邀请她去家里她也答应了。", "常に渋々といった様子なのが気がかりな彼ではあったが、それでも彼女はこうして裸体を晒している。": "虽然她总是不情愿的样子让他有些担心，但她还是像这样裸露着身体。", "ぼく、大きいらしいんだ。痛くないかな。男友達みんなにデカいって言われるんだけど、苦しかったら言ってね": "我好像很大。会不会痛呢。我的男性朋友们都说很大，如果觉得难受的话就说出来吧", "いつもムダに大きいと揶揄される肉棒が、今夜ようやく日の目を見ている。": "总是被揶揄为无用的大肉棒，今晚终于见到了阳光。", "と、思ったのだが――": "虽然这么想——", "ああああっ！？はぁっ、ちっちゃいっ……なにこの粗チンっ、はぁっ、あたしのナカっ、全然いっぱいにならないぃっ……！": "啊啊啊啊！？哈啊，好小……这什么小鸡鸡，哈啊，完全填不满我的里面……！", "ええっ、そ、そうなの！？": "哎哎，是，是吗！？", "はぁっ、全然っ、あうぅっ、奥に届かないし、気持ちよくないっ……！": "哈啊，完全，啊呜呜，碰不到里面，不舒服……！", "衝撃的なあまんのセリフに、大きいと信じていた巨根も萎れかける。": "亚曼冲击性的台词，让本以为很大的巨根也萎靡了。", "だが、と彼は思い直した。": "但是，他改变了想法。", "これも恥じらいの一環……？": "这也是害羞的一环……？", "ああああっ、そ、そんなに早くしても、全然何も感じないっ、はぁっ、気持ちよくなんか、全然ないのっ……ああっ": "啊啊啊啊，就，就算这么快，也完全没感觉，哈啊，完全，不舒服……啊啊", "深々と突き立てると、ぶじゅる、と愛液が溢れ出てくる感触。": "深深插入后，爱液噗啾地溢了出来。", "体は正直だ。言葉は取り繕っているだけだ――彼はそう、結論づけた。": "身体是诚实的。只是嘴上在掩饰——他得出了这个结论。", "はぁあああっ、ああっ……！体がぁ……っ、あっ、も、もうやめてぇ……！いやっ、放して、そんなの挿れないでっ、ああうっ": "哈啊啊啊啊，啊啊……！身体……啊，啊，不，不要了……！不要，放开我，不要插进来，啊啊呜", "そんなふうに嫌がってみせて、ぼくを挑発してるのかい。ああ、なんて可愛いんだ": "你这是在故意表现讨厌，挑逗我吗。啊啊，多么可爱啊", "勝手に解釈を拡げていく。": "他擅自扩大解释。", "しかし今回に限り、彼の拡大解釈が正解だった。": "但是仅限这次，他的扩大解释是正确的。", "んっ、んぁあああっ、やだ、もうやめて、ゆるしてお願いっ、コレ以上はだめぇ……っ！": "嗯，嗯啊啊啊啊，不要，不要了，放过我，求你了，不能再继续了……！", "もうだめ、本当にやめて、あたしっ……こんなこと嫌なの、されたくないっ、あああっ": "已经不行了，真的别再来了，我……讨厌这种事情，不想被这样对待，啊啊啊", "あああっ、もうイキそうだよっ……": "啊啊啊，已经要射了……", "あ、ああうっ、それは、あっ、んっ、ナカに出してっ、お願い、ナカに出してほしいのっ……それだけは、ああうっ": "啊，啊啊呜，那个，啊，嗯，射在里面，拜托了，希望射在里面……只有那个，啊啊呜", "い、いいの？え、いいのかな、ああ、だめだ、もう出るっ！": "可，可以吗？哎，可以吗，啊啊，不行了，要射了！", "吸い付くような肉襞の感触に耐えきれず、男は膣内でそのまま射精する。": "无法忍受肉壁吸附般的触感，男人在阴道内直接射精。", "溢れ出る白濁を受け止めながら、あまんは恍惚とした表情で放心していた。": "一边接受溢出的白浊，亚曼一边露出恍惚的表情放心了。", "あ、あう……なんで、こんな……はぁ、あぁう……": "啊，啊呜……为什么，这样……哈啊，啊啊呜……", "気持ちよかった？": "舒服吗？", "全然……": "完全……", "ぼくとエッチしたこと、後悔してるかい": "对和我做爱，后悔了吗", "してる……エッチしたかったけど、でも本当にエッチしたら、やらなきゃよかったって……そう思ってる……": "是的……虽然想做爱，但是真的做了爱，觉得……要是不做就好了……", "恍惚としながら、答えるあまん。": "亚曼一边恍惚，一边回答。", "行為の間のことは恥じらいだとしても、今は――と、男は目を伏せるのだった。": "就算行为期间的事情很羞耻，现在——男人垂下眼睛。"}