{"んー。こっちは派手すぎる……こっちは地味すぎる……": "嗯ー。這個太花哨了……這個又太樸素了……", "あまん": "亞曼", "あら、あまんじゃない。何してるの？": "哎呀，這不是亞曼嗎。你在做什麼呢？", "ドロシー": "桃樂絲", "リボンとか、袋とか……ラッピングに使うやつじゃん。もしかして、今の時期だし……誰かにバレンタインあげるの？": "絲帶，袋子……都是包裝用的吧。難道說，這個時期……要送誰情人節禮物嗎？", "ティンカー・ベル": "汀可貝兒", "あ、あああ、あげない！誰にもあげない！": "不，不不不，不送！誰都不送！", "あげるのね。ある意味、正直よね。あまんって": "要送的吧。某種意義上，亞曼很誠實呢", "本当に何もあげないってば！": "真的什麼都不會送啦！", "あげる相手は……もしかして人間さんかな？": "要送的對象……難道是人間君？", "うっ……うう、そう！人間さんにあげるの！": "嗚……嗚嗚，對！要送給人間君！", "ごまかすつもりだったのに、言おうとすることと逆になっちゃって、結局正直に申告することになってるわけね": "明明打算矇混過去的，結果卻說出了相反的話，最後還是老實交代了呢", "ややこしいな！": "真複雜！", "でも、人間さんのこと好きなのよね": "但是，喜歡人間君吧", "大っ嫌いだってば！まったく男として見れないし、何も感じない。人間さんに会っても、心はいつも冷静だから！": "最討厭了！完全沒把他當男人看，什麼感覺都沒有。就算見到人間君，內心也總是很冷靜！", "人間さん、真っ赤になって照れちゃってるわ": "人間君，臉紅得害羞了呢", "あまんのこと知らなかったら、人間さんが頭おかしいと思われちゃうね": "要是不知道亞曼的話，會以爲人間君腦子有問題呢", "う、ううっ……もうあたし、ここに残るから！": "嗚，嗚嗚……我要留在這裏了！", "あ、行っちゃった……ちょっとからかいすぎたかな": "啊，走掉了……有點捉弄過頭了嗎", "ふう……またいつもどおり、思ってることと逆のこと言っちゃった": "呼……又跟平時一樣，說了跟心裏想的相反的話", "もうすぐバレンタイン……人間さんにチョコを渡す練習しなきゃ。このままじゃ悲惨なバレンタインになっちゃう": "情人節馬上就要到了……必須練習怎麼給人間君送巧克力。再這樣下去情人節就悲劇了", "あ、あなたのこ、ことが……嫌い。見てるだけで気持ち悪くて鳥肌が止まらない……ああ、だめだめ！また間違えてる！": "我，我，我討厭你。光是看着你我就噁心得起雞皮疙瘩……啊啊，不行不行！又說錯了！", "気持ちが昂ぶると失敗するのよ。冷静なら逆のこと言わないはず。もう一回、心を落ち着けて……": "一激動就會失敗。冷靜下來的話應該就不會說反話了。再試一次，讓心情平靜下來……", "あなたのことが好きです！これ、あなたへのチョコよ。よかったら食べて！": "我喜歡你！這是給你的巧克力。不介意的話請收下！", "えっ": "哎", "村人": "村民", "ああっ！？あなた誰！？": "啊啊！？你是誰！？", "好き？ぼくのこと？": "喜歡？喜歡我？", "人間さんに可愛くチョコを渡す練習してたのに、見ず知らずの人を巻き込んじゃったみたい……": "我明明是在練習怎麼可愛地給人間君送巧克力，結果好像把不認識的人捲進來了……", "いや、俺みたいな冴えない男に、こんなラブコメイベント発生するはずないよな。俺へのチョコじゃないんだろ？": "不，像我這種不起眼的男人，不可能發生這種戀愛喜劇事件。這不是給我的巧克力吧？", "ううん、あなたへのチョコだよ。あなたのことが好きなの！": "不，是給你的巧克力。我喜歡你！", "ほ、本当に……？": "真，真的嗎……？", "男は自分に自信が持てなかった。それはもう、ずっとそうだった。": "男人對自己沒有自信。一直以來都是這樣。", "だから彼はこの唐突に発生したイベントにも、慎重に慎重を重ねて、都度確認したのだが。": "所以他面對這個突然發生的事件，也慎重再慎重，每次都進行確認。", "ほ、ほ、本当にいいのか……？": "真，真，真的可以嗎……？", "あ、あ、あなたがほしいの。早く、早くきて……っ": "我，我，我想要你。快點，快點進來……", "目の前の彼女の引き締まった裸体を前に、面倒な確認はもういいだろうと、肉竿が荒ぶっていた。": "面對眼前她緊緻的裸體，肉棒已經按捺不住，不再進行麻煩的確認。", "あ、いいっ、はぁっ、もっときてっ、はぁっ、んっ、いいっ……！": "啊，好棒，哈啊，再進來一點，哈啊，嗯，好棒……！", "顔には明らかに戸惑いが浮かんでいるし、脚はあまり開こうとしていない。": "她的臉上明顯浮現出困惑，雙腿也沒有張開。", "でも、そういうものなのかな――と、経験の少ない彼はなんとなく納得した。": "但是，這就是這樣的東西吧——經驗少的他隱約理解了。", "はぁっ、あっ、いいっ、動いて……あっ、んんっ、はぁっ、はぁっ……！": "哈啊，啊，好棒，動起來……啊，嗯嗯，哈啊，哈啊……！", "もう動いちゃっていいのかな？あ、あの、本当にぼくのこと、好きなの？": "可以動了嗎？那，那個，你真的喜歡我嗎？", "好きっ、好きだよ……！何度も言ってるじゃん、本当に好きなんだってば……": "喜歡，喜歡你……！我都說了多少次了，我真的喜歡你……", "そんな熱い愛の告白に、思わず肉棒もぴくりと跳ねてしまう。": "聽到如此熱烈的愛的告白，肉棒也不由得跳動了一下。", "そ、そんなこと言って……本当はぼく以外にも好きな相手がいるんでしょ？": "你，你這麼說……其實除了我以外，你還有喜歡的人吧？", "いないっ、はぁっ、んっ、好きな相手はいないのっ……！": "沒有，哈啊，嗯，我沒有喜歡的人……！", "ぼくだけってこと……？こんな可愛い子が、本当にぼくを……ああっ": "只有我……？這麼可愛的女孩，真的喜歡我……啊啊", "まだまだ信じられないが、それでもあまんの膣肉は甘やかなとろみをもって彼の分身を迎えてくれている。": "雖然還無法相信，但亞曼的陰道肉還是帶着甜蜜的粘稠感迎接了他的分身。", "そのぬめりに、彼はたまらず喘ぐ。": "面對如此溼滑的觸感，他忍不住發出喘息。", "あああっ、すごく気持ちいいっ、こんなにぬるぬるにして、きみも感じてるんだね": "啊啊啊，好舒服，這麼溼滑，你也感覺到了吧", "んっ、はぁああんっ、か、感じてないぃっ……あたし、んっ、どうしてぇ……っ！あっ、はぁんっ、か、感じてなんかいないんだからぁ……": "嗯，哈啊啊啊嗯，沒，沒有感覺……我，嗯，爲什麼……！啊，哈啊嗯，我，我纔沒有感覺呢……", "……？": "……？", "あっ、これが……うん、恥じらい……？": "啊，這就是……嗯，害羞……？", "体の反応と相反する言葉を紡ぐあまんに、男は理解に至った。感じていても認めない、それが女の子の恥じらいというものかと。": "面對亞曼與身體反應相反的話語，男人終於理解了。即使有感覺也不承認，這就是所謂的少女的羞恥心。", "あっ、ああっ、なにこれ、全然っ、はぁっ、気持ちよくないっ……！": "啊，啊啊，這是什麼，完全，哈啊，不舒服……！", "突然の出会いからわずか数時間。": "從突然的相遇開始僅僅幾個小時。", "食事に誘えばOKされ、もう一軒誘ってもOKされ、家に誘ってもOKされて。": "邀請她喫飯她答應了，邀請她去另一家店她也答應了，邀請她去家裏她也答應了。", "常に渋々といった様子なのが気がかりな彼ではあったが、それでも彼女はこうして裸体を晒している。": "雖然她總是不情願的樣子讓他有些擔心，但她還是像這樣裸露着身體。", "ぼく、大きいらしいんだ。痛くないかな。男友達みんなにデカいって言われるんだけど、苦しかったら言ってね": "我好像很大。會不會痛呢。我的男性朋友們都說很大，如果覺得難受的話就說出來吧", "いつもムダに大きいと揶揄される肉棒が、今夜ようやく日の目を見ている。": "總是被揶揄爲無用的大肉棒，今晚終於見到了陽光。", "と、思ったのだが――": "雖然這麼想——", "ああああっ！？はぁっ、ちっちゃいっ……なにこの粗チンっ、はぁっ、あたしのナカっ、全然いっぱいにならないぃっ……！": "啊啊啊啊！？哈啊，好小……這什麼小雞雞，哈啊，完全填不滿我的裏面……！", "ええっ、そ、そうなの！？": "哎哎，是，是嗎！？", "はぁっ、全然っ、あうぅっ、奥に届かないし、気持ちよくないっ……！": "哈啊，完全，啊嗚嗚，碰不到裏面，不舒服……！", "衝撃的なあまんのセリフに、大きいと信じていた巨根も萎れかける。": "亞曼衝擊性的臺詞，讓本以爲很大的巨根也萎靡了。", "だが、と彼は思い直した。": "但是，他改變了想法。", "これも恥じらいの一環……？": "這也是害羞的一環……？", "ああああっ、そ、そんなに早くしても、全然何も感じないっ、はぁっ、気持ちよくなんか、全然ないのっ……ああっ": "啊啊啊啊，就，就算這麼快，也完全沒感覺，哈啊，完全，不舒服……啊啊", "深々と突き立てると、ぶじゅる、と愛液が溢れ出てくる感触。": "深深插入後，愛液噗啾地溢了出來。", "体は正直だ。言葉は取り繕っているだけだ――彼はそう、結論づけた。": "身體是誠實的。只是嘴上在掩飾——他得出了這個結論。", "はぁあああっ、ああっ……！体がぁ……っ、あっ、も、もうやめてぇ……！いやっ、放して、そんなの挿れないでっ、ああうっ": "哈啊啊啊啊，啊啊……！身體……啊，啊，不，不要了……！不要，放開我，不要插進來，啊啊嗚", "そんなふうに嫌がってみせて、ぼくを挑発してるのかい。ああ、なんて可愛いんだ": "你這是在故意表現討厭，挑逗我嗎。啊啊，多麼可愛啊", "勝手に解釈を拡げていく。": "他擅自擴大解釋。", "しかし今回に限り、彼の拡大解釈が正解だった。": "但是僅限這次，他的擴大解釋是正確的。", "んっ、んぁあああっ、やだ、もうやめて、ゆるしてお願いっ、コレ以上はだめぇ……っ！": "嗯，嗯啊啊啊啊，不要，不要了，放過我，求你了，不能再繼續了……！", "もうだめ、本当にやめて、あたしっ……こんなこと嫌なの、されたくないっ、あああっ": "已經不行了，真的別再來了，我……討厭這種事情，不想被這樣對待，啊啊啊", "あああっ、もうイキそうだよっ……": "啊啊啊，已經要射了……", "あ、ああうっ、それは、あっ、んっ、ナカに出してっ、お願い、ナカに出してほしいのっ……それだけは、ああうっ": "啊，啊啊嗚，那個，啊，嗯，射在裏面，拜託了，希望射在裏面……只有那個，啊啊嗚", "い、いいの？え、いいのかな、ああ、だめだ、もう出るっ！": "可，可以嗎？哎，可以嗎，啊啊，不行了，要射了！", "吸い付くような肉襞の感触に耐えきれず、男は膣内でそのまま射精する。": "無法忍受肉壁吸附般的觸感，男人在陰道內直接射精。", "溢れ出る白濁を受け止めながら、あまんは恍惚とした表情で放心していた。": "一邊接受溢出的白濁，亞曼一邊露出恍惚的表情放心了。", "あ、あう……なんで、こんな……はぁ、あぁう……": "啊，啊嗚……爲什麼，這樣……哈啊，啊啊嗚……", "気持ちよかった？": "舒服嗎？", "全然……": "完全……", "ぼくとエッチしたこと、後悔してるかい": "對和我做愛，後悔了嗎", "してる……エッチしたかったけど、でも本当にエッチしたら、やらなきゃよかったって……そう思ってる……": "是的……雖然想做愛，但是真的做了愛，覺得……要是不做就好了……", "恍惚としながら、答えるあまん。": "亞曼一邊恍惚，一邊回答。", "行為の間のことは恥じらいだとしても、今は――と、男は目を伏せるのだった。": "就算行爲期間的事情很羞恥，現在——男人垂下眼睛。"}