{"つまりメロスは人間さんのことが好きになったのね": "換句話說，美洛斯喜歡上了人類君呢", "セリヌンティウス": "塞裏努丟斯", "わっ、わっ、ちょっと声が大きいよ！": "哇，哇，聲音有點大啊！", "メロス": "美洛斯", "あたしたちしかお客がいないのに？": "明明只有我們幾個客人？", "あはは、もう閉店間際だしな": "啊哈哈，畢竟馬上就要打烊了", "マスター": "主人", "まあ、好きになったら一直線。空気も読まず、駆け引きもなしで突っ走って告白、そして玉砕……いつものコースね": "嘛，喜歡上了就一直線。不看氣氛，不耍手段，橫衝直撞地告白，然後失敗……一直都是這樣呢", "こ、今回は慎重にいくよ！": "這，這次我會慎重的！", "しかし、本当なのかい？メロスの場合はさ、好きかもしれない、とかよくあるだろ": "但是，真的嗎？美洛斯的話，說不定喜歡，這種事經常發生吧", "そうね。かもしれない、そんな気がする……とかでのぼせあがっちゃうから、うまくいかないのよね": "是啊。說不定，有這種感覺……因爲這種事而興奮，所以總是不順利呢", "うう、だよね。私、こんなだから未だに彼氏もできたことないんだ": "嗚嗚，是啊。我，因爲這樣，所以到現在還沒有男朋友", "まあ、たくさん付き合えばいいってもんでもないし、それこそ焦らなくていいんじゃないか": "嘛，也不是說交往的人越多越好，所以不用着急吧", "大丈夫、今回は落ち着いて……ちゃんと告白する前にデートするんだ": "沒問題，這次我會冷靜……在告白之前好好約會的", "そうね。なんていうか、余裕を見せるのよ。間違っても、いつもみたいに結婚式の日取りから決めようとしないこと": "是啊。怎麼說呢，要表現出從容。就算搞錯了，也不要像平時那樣決定婚禮的日子", "でも、本当にそいつのことが好きなの？": "但是，真的喜歡那傢伙嗎？", "うん。私もはっきりわかってなかったんだけど……シュラカに言われて気が付いたんだ。やっぱり私、人間さんのことが好き！": "嗯。雖然我之前也不是很清楚……但是被修拉卡這麼一說，我才發現。果然，我喜歡人類君！", "また例によって舞い上がってるだけなんじゃないのかい？": "又是像往常一樣，只是因爲一時的興奮而喜歡上對方的嗎？", "ううん、この気持ちは間違いない！本物だよ！": "不，這份感情是真實的！是貨真價實的！", "あ、え、えっと……い、いい天気、だね……": "啊，那，那個……天，天氣真好呢……", "お、落ち着かなきゃ……子供は何人ほしいかとか聞く前に、ま、まず……セリヌンティウスのアドバイスどおり、そ、そっと手を": "必，必須冷靜下來……在問想要幾個孩子之前，首，首先……按照塞裏努丟斯的建議，輕輕的，握，握住手", "こ、子供は何人ほしい……？": "想，想要幾個孩子……？", "あっ、聞いちゃった！でも人間さん……優しくちゃんと受け答えして、私が傷つかないようにしてくれてるんだ……": "啊，問出來了！但是人類君……溫柔地回答了我，沒有讓我受傷……", "河原でさわやかな風を浴びながら、メロスはそっとこちらの手に手のひらを重ね、切なげな瞳でこちらを見上げながら言った。": "在河邊沐浴着清爽的風，美洛斯輕輕地將手疊在我的手上，用悲傷的眼神仰望着我。", "わ、私は……子供は好き……。人間さんの子供なら、もっと……": "我，我……喜歡孩子……如果是人類君的孩子，就更……", "一応、初デートだから健全にと思っていたのだが、これは誘われているのだろうか。": "畢竟是第一次約會，所以我想保持健全，但是這是在誘惑我嗎。", "唇をさっと奪うと、不慣れなのか小さく震えてはいたが、それでも積極的に舌を絡めてくる。": "我迅速地奪走了她的嘴脣，雖然她因爲不習慣而微微顫抖，但還是積極地將舌頭纏繞上來。", "すっかり熱くなった股間のモノを、それ以上抑え続けることもできず、そのままメロスを押し倒して――": "我再也無法抑制住股間那熾熱的肉棒，就這樣推倒了美洛斯——", "あっ……んっ、んぁっ……くううっ！？": "啊……嗯，嗯啊……嗚嗚嗚！？", "たまらず怒張したモノを彼女に向けるが、やけに狭い。切っ先を濡らす愛液も、比較的少なめのようだ。": "我忍不住將勃起的肉棒對準了她，但那裏卻異常狹窄。溼潤的愛液也相對較少。", "に、人間さん……引かないで、ほしいんだけど……っ、はぁっ……": "人，人類君……希望你不要被嚇到……哈啊……", "息は少し乱れているが、それは興奮だけではなく緊張も原因に含まれているかもしれない。": "她的呼吸有些凌亂，這可能不僅僅是因爲興奮，緊張也是原因之一。", "彼女の表情にはそれくらい余裕がなかった。": "她的表情看起來沒有那麼從容。", "私、その……今まで彼氏とかもできたことなくて……だから、えっと……": "我，那個……至今爲止都沒有交過男朋友……所以，那個……", "ああ、と彼女の伝えたいことを理解する。": "啊啊，我理解了她想表達的意思。", "すべて言葉にしなくてもいい。": "不用全部說出來。", "彼女に言わせる前に、ゆっくりと肉棒を沈めていく。": "在她開口之前，我慢慢地將肉棒沉了進去。", "あっ、はぁあああっ！？な、なんか、入ってきてっ、お腹のなかぁ……あっ、あぁうぅ！？": "啊，哈啊啊啊啊！？感，感覺，有什麼東西，進到肚子裏了……啊，啊啊嗚嗚！？", "はぁっ、あっ、くるしっ……！？こ、これがエッチするって、ことっ……？ああっ、んんんっ……！": "哈啊，啊，好難受……！？這，這就是做愛嗎……？啊啊，嗯嗯嗯……！", "はぁっ、あっ、い、痛くは、ない、たぶんっ……はぁっ、けど、んんっ、なんかすごく、はぁっ、違和感っていうか": "哈啊，啊，不，不痛，大概……哈啊，但是，嗯嗯，感覺，哈啊，非常奇怪", "そりゃあ異物が体内に入っていくのだから、当然かもしれない。": "畢竟有異物進入了體內，這可能也是理所當然的。", "でも、その違和感が快感だと認識できれば。": "但是，如果能意識到這種違和感就是快感的話。", "あっ、ああぁっ、なにこれっ、んん……っ！身体が芯から熱くなるような、はぁあ……っ！？": "啊，啊啊啊，這是什麼，嗯嗯……！身體從內部開始發熱，哈啊啊……！？", "ゆっくりと進めていった肉棒が、薄膜の抵抗を破る感覚。": "慢慢地推進的肉棒，感覺突破了薄膜的抵抗。", "メロスは声を失い、ぱくぱくと口を開く。": "美洛斯失去了聲音，嘴巴一張一合。", "彼女の身体を横たえた川べりは石が多く、背中は痛くないかと気遣うが、メロスはかぶりを振った。": "她橫躺着的河邊有很多石頭，我擔心她的背會不會痛，但美洛斯搖了搖頭。", "たぶん、背中の感覚を忘れているだけだろう。": "大概只是忘記了背部的感覺吧。", "んんん……っ、はぁっ、これっ、奥まで入ってるの……っ？あっ、んっ、お腹の奥、ああうっ！？あ、当たってる……っ！？": "嗯嗯嗯……哈啊，這個，進到深處了……？啊，嗯，肚子的深處，啊啊嗚！？碰，碰到了……！？", "最奥に到達した先端が、彼女の奥の重要な部分に達した感覚を味わう。": "到達最深處的前端，感覺到了她深處的重要部位。", "熱く、柔らかく、少しの弾力。": "又熱又柔軟，還有些彈性。", "それはまだ誰も到達していなかった未開の地だ。": "那是還沒有人到達過的未開之地。", "あっ、んっ、はぁ……っ！だんだん、これ、身体が熱くなってきてぇ……っ！？んんっ、じんじんしてきてるっ": "啊，嗯，哈啊……！身體，漸漸地，變熱了……！？嗯嗯，麻麻的", "お腹の中の、これ、どこなのっ！？はぁっ、あなたの大事なのが、んぁああっ、あ、私のなかにいるのが、わかるっ": "腹部的，這個，是什麼！？哈啊，你的重要的，嗯啊啊啊，啊，我知道，它在我的裏面", "気がつくと、あまり潤っていなかった彼女の膣口からは、少しずつ愛液が染み出していた。": "回過神來，從她那不怎麼溼潤的陰道口，慢慢地滲出了愛液。", "もっとも、染み出した愛液も、そして貫通されて滴る破瓜の証も、すべて川のせせらぎに流されてしまい、はっきりと確かめることはできない。": "不過，滲出的愛液，還有被貫穿後滴落的破瓜之證，全部都被河流沖走了，無法清楚地確認。", "んっ、あぁうっ、おなかの奥にっ、はぁっ、当たってるのがわかる……っ！？これ、ああっ、こすられるのが、だんだんっ、はぁっ、良くなってきてる……！": "嗯，啊啊嗚，能感覺到，哈啊，頂到了肚子的深處……！？這個，啊啊，被摩擦着，漸漸地，哈啊，變得舒服起來了……！", "もっと、ほしくなってるみたい……っ、私の、身体っ、んんっ！ひ、引かない？最初なのに、こんなふうに……": "好像，想要更多了……，我的，身體，嗯嗯！不，不會害怕嗎？明明是第一次，卻這麼地……", "大丈夫だと、優しく微笑み返す。": "我溫柔地回以微笑，告訴她不用擔心。", "痛がる顔が見たくて処女膜を破ったわけではない。気持ちいいなら、それに越したことはないだろう。": "我並不是想看到她痛苦的表情才破處的。如果她覺得舒服的話，那就再好不過了。", "それに、早くも快感をおぼえているとして、それがメロス自身の性質なのかエルマイトの影響なのかも、断言できない。": "而且，她這麼快就感受到了快感，我無法斷言這是美洛斯自身的性質，還是聖之力的影響。", "あっ、はっ、はぁっ、それ、そこっ、すごく気持ちいいっ！どんどん、あっ、熱くなって、きてぇ……っ！そこどこなのっ、はぁっ": "啊，哈，哈啊，那裏，那裏，非常舒服！越來越，啊，熱起來了……！那裏是哪裏啊，哈啊", "彼女が悦んでいる最奥近くの膣壁を、入念に擦り上げながら、その場所を隠語を交えて事細かに説明する。": "我一邊仔細地摩擦着她最深處的陰道壁，一邊用隱語詳細地說明那個地方。", "みるみるうちに顔を赤らめるメロス。": "美洛斯的臉越來越紅。", "や、やだ、私っ、そんなとこ……はぁっ、もっと、してほしいなんて、言って、やらしっ、あっ、んんぁあああっ": "不，不要，我，那種地方……哈啊，想要，更多，什麼的，說，說出來了，啊，嗯嗯啊啊啊啊", "恥ずかしい、のにっ、はぁっ、してほしい気持ちが止まらないのっ、んんっ、ねぇっ、はぁっ、もっと……ほしいよぉ……っ！": "明明，很害羞的，哈啊，想要的心情卻停不下來，嗯嗯，吶，哈啊，想要……更多……！", "もっと、もっと近くで、あなたのこと、感じたい……っ、あっ、はぁああうっ、んんっ": "想要，想要在更近的地方，感受你……啊，哈啊啊啊嗚，嗯嗯", "苦しげではあっても、徐々に身体の火照りを感じている様子のメロスに、こちらも自然と律動を速めていく。": "雖然很痛苦，但美洛斯似乎漸漸感受到了身體的火熱，我也自然地加快了律動。", "はぁっ、あっ、な、なんかこれっ、だんだんあつくなってきてぇ……っ、はぁうっ、変な感じになってきてるっ": "哈啊，啊，總，總覺得，越來越熱了……哈啊嗚，感覺好奇怪", "どうしようっ、あっ、あうっ、なんか出ちゃいそうっ、やだ、だめなのにっ": "怎麼辦，啊，啊嗚，感覺有什麼要出來了，不要，明明不可以的", "がまんしなくていいから、と促す。": "我催促她不用忍耐。", "それは失禁とは違うし、万一の場合も川が洗い流してくれる。": "那和失禁不一樣，萬一的話，河流會沖走的。", "だから耐えようとせず、力を抜いて。": "所以不要忍耐，放鬆下來。", "そう促すと、メロスはこくこくとうなずいた。": "我這樣催促後，美洛斯點了點頭。", "はぁっ、あっ、気持ちいいまま、んんっ、いていいんだよね……っ、ああっ、きちゃうっ、なんかっ、すごいのがっ": "哈啊，啊，舒服地，嗯嗯，去吧……啊啊，要來了，有什麼，厲害的", "きちゃうっ、はぁっ、も、もうだめ、だめぇ、あぁあっ、ああぁぁ……っ！": "要來了，哈啊，已，已經不行，不行了，啊啊啊，啊啊啊啊……！", "身体を震わせるメロス。": "美洛斯的身體顫抖着。", "その、まだ汚れを知らなかった膣内に、自らの精をありったけ注ぎ込む。": "我將我的精液全部注入了她那尚未被玷污的陰道內。", "ああぁぁ……っ！？あ、あついぃ……なんかぁ流れてきて、あっ、はぁっ……": "啊啊啊啊……！？好，好熱……有什麼東西流出來了，啊，哈啊……", "これが……つながるって、こと……なんだね……。なんか、まだ気持ちいいのかどうかわかんなかったけど、でも……すごく幸せだった……": "這就是……結合，嗎……雖然，還不知道是不是很舒服，但是……非常幸福……", "ぎゅっとこちらの手を握るメロス。": "美洛斯緊緊地握住了我的手。", "抱き起こし、優しくキスを交わす。": "我抱起她，溫柔地親吻了她。", "その後しばらく、まるで世界ができたばかりの時代のように、二人で並んで全裸のまま語り合ったのだった。": "之後的一段時間，我們就像世界剛剛誕生的時代一樣，全裸着並排在一起交談。"}