{"…………": "…………", "シェイファー": "谢法", "……ピュルテ。シェイファーの様子は？": "……看板。谢法的情况怎么样？", "ヴェルメリオ": "威尔梅里奥", "ああやって町の隅でぼんやりしたまま動かないです。さらわれた後、かなりひどい状況だったみたいですから": "她在镇上的角落里一直发呆，一动不动。被绑架后，情况似乎相当糟糕", "ピュルテ": "看板", "……カンパネルラや、あまんのキューピッドたちと、それにわたしたちも協力して敵はやっつけたんだけどね": "……卡帕涅拉和天满的丘比特们，还有我们也帮忙打败了敌人", "助け出したときには、もうあの状態でしたからね。妙な薬も盛られたそうです": "把她救出来的时候，就已经是那个状态了。好像还被下了奇怪的药", "……その薬のせいでディマイトのバランスがおかしくなったのかな……": "……是因为那个药，才让恶之力的平衡变得奇怪了吗……", "あ、人間さん。うん……ありがとう。あたしは、大丈夫……だよ……": "啊，人間君。嗯……谢谢。我，没事……的……", "どう見ても大丈夫じゃないですよ。無理することありません。辛いって言ってくださいね": "怎么看都不像没事的样子。不用勉强自己。觉得难受就说出来", "うん……ありがとう": "嗯……谢谢", "うん、すごく美味しいよ。きみの手作り？": "嗯，非常好吃。是你亲手做的吗？", "彼氏": "男朋友", "えへへっ、気に入ってもらえたかな": "嘿嘿嘿，你喜欢吗", "彼女": "女朋友", "ありがとう、俺のために": "谢谢，为了我做的", "あなたのためならこれくらい……ふふっ、大好き！": "为了你的话，这点小事……呵呵，最喜欢你了！", "……ねえ、あたしってバレンタインを守るために戦ってたんだよね": "……我说，我就是为了守护情人节才战斗的吧", "え、ええ……ラブ・キューピッドの皆さんは、バレンタインを守ることが第一目標でしたね": "是，是啊……爱之丘比特们的第一目标，就是守护情人节呢", "あたしはこんなに傷ついて、疲れ果てて……何もしてないあの人達は、すごく幸せでバレンタインをエンジョイしてる": "我受了这么重的伤，累得要死……那些什么都没做的家伙们，却在享受着幸福的情人节", "……それは……。うん、そうだね……": "……这个……嗯，是啊……", "あたしは……こんなにがんばって戦ったあたしは、どうしてこんなに辛いの……ねぇ……": "我……这么努力战斗的我，为什么这么难受……你说啊……", "……シェイファー……": "……谢法……", "……ごめん。ちょっと宿に戻るね": "……抱歉。我先回旅馆了", "あ、人間さん……追いかけるんですね": "啊，人类君……要去追她吗", "……人間さん。シェイファーをよろしくね": "……人类君。谢法就拜托你了", "だれ……人間さん……？あたしのことは、もう……いいから……ごめんね": "谁……人类君……？我的事情，已经……无所谓了……抱歉", "宿の、シェイファーの部屋のベッドで、こちらに背を向けて横たわったままのシェイファー。その後ろに、そっと並んで横になる。": "谢法在旅馆的房间里，背对着我躺在床上。我轻轻地躺在她旁边。", "ごめん、ほんと……あたし、もう身体が、そういうの、だめになったかも……！": "对不起，真的……我的身体，可能已经，不行了……！", "状況は、わかっている。": "我明白现在的状况。", "あまり性的なことを意識させないよう穏やかに、髪をすくように頭を撫でる。": "为了不让她意识到性方面的事情，我轻轻地抚摸着她的头发。", "う、うっ……あたし、あたしっ……": "呜，呜……我，我……", "シェイファーは、頭を撫でる手をきゅっと掴むと、彼女の胸元へ差し入れるように導いていった。": "谢法紧紧抓住我抚摸着她的手，引导着我伸向她的胸口。", "お願い、怖い、怖いけど……でも、抱いてほしいの……！": "求求你，我好害怕，好害怕……但是，我想要你……！", "シェイファーの指先は冷えて、小刻みに震えていた。": "谢法的指尖冰冷，微微颤抖着。", "慎重に愛撫を重ね、彼女の身体のこわばりを解きほぐしていく。": "我小心翼翼地爱抚着她，缓解她身体的紧张。", "ようやく、力みが取れてきたところに、ゆっくりと怒張する肉竿をあてがった。": "终于，她放松下来，我慢慢地将勃起的肉棒抵在她身上。", "うん、大丈夫……んっ、はぁ、あっ……入って、きて、はぁっ……": "嗯，没事的……嗯，哈啊，啊……进来了，哈啊……", "振り向いたシェイファーの目元からは、涙が伝い落ちた筋がくっきりと見てとれた。": "谢法转过头来，我清楚地看到她的眼角流下了泪痕。", "だが、その表情は穏やかな微笑みで……。": "但是，她的表情却带着平静的微笑……", "あなたの、あったかいのがぴったりして、はぁっ……すごく、幸せだよ……": "你的，热热的，紧紧贴着我，哈啊……好幸福……", "肩を抱きながら、じっくりと抽送を開始する。": "我搂着她的肩膀，开始慢慢抽送。", "温かな微肉が、竿肌を迎え入れてくれた。": "温暖的嫩肉，迎接着我的肉棒。", "はぁ、あっ、あぁうっ……すごく、気持ちいいよ……優しくて、あったかくて、でも強くて……": "哈啊，啊，啊啊呜……好舒服……又温柔，又温暖，又有力……", "バレンタインはシェイファーが守ったのだ。": "情人节是谢法保护下来的。", "それは紛れもない事実だし、少なくとも自分はそれを知っている。": "这是毋庸置疑的事实，至少我自己是知道的。", "世の中には知られていないかもしれないが、自分はずっと記憶している。": "也许世上没人知道，但我永远会记得。", "その戦いぶりを称賛し続ける。": "我不断称赞她的战斗英姿。", "う、ううっ……ぐすっ、あたしぃ、ねぇ……本当にやだったの、もう、もう、あんなこと起きないって、思ってたのに、うぅ、ぐすっ": "呜，呜呜……呜呜，我，我……真的，很讨厌，明明，明明，以为不会再发生那种事了，呜呜，呜呜", "二人がつながった部分は熱く、互いを離さないように絡みあう。": "两人结合的部分很热，紧紧缠在一起，不愿分开。", "それは抱きしめ合っているのと、何ら変わりなかった。": "这和互相拥抱没什么区别。", "あっ、あはぁああっ、どうしてだろうっ、んっ、はぁっ、すごく、気持ちいいの……っ！": "啊，啊哈啊啊啊，为什么呢，嗯，哈啊，好舒服……！", "変な薬で、おかしくなる寸前にまでされたの……あなたも知ってるでしょ……？でもね、そのときよりもずっと、気持ちいいの……っ": "我被奇怪的药，弄到快要疯掉……你也知道吧……？但是，现在比那时候，舒服多了……", "当然のことだと答える。": "我回答这是当然的。", "身体の構造どおりに行為をすれば快楽を得られるわけではない。": "并不是按照身体的构造来行为就能得到快乐。", "少なからず、心の持ちようは影響するものだ。": "至少，心态也会有影响。", "意識を明瞭に保ったまま身体をどうにかする薬など、本当の繋がりに比べれば劣るに決まっている。": "在意识清晰的情况下，身体被药物所控制，和真正的结合相比，肯定要差得多。", "そうなの……？じゃあ、あたしがこんなに、はぁっ、んんっ、気持ちよくなっちゃうのも、恥ずかしいことじゃ、はぁっ、ないん、だよね……？": "是这样吗……？那么，我这么，哈啊，嗯嗯，舒服，也不是什么，哈啊，羞耻的事，对吧……？", "恥ずかしいことどころか、むしろ自分にとっては嬉しいことだ。": "这不仅不羞耻，对我来说还是件值得高兴的事。", "それだけ自分に思いを寄せてくれている証拠なのだから。": "因为这证明了她对我有多么着迷。", "んぅっ、んっ、そうだよっ、あたし……ずっと、ずっと好きだもんっ……！今度こそ、このバレンタインこそ、本当にちゃんと伝えたくて、んっ、はぁっ……！": "嗯，嗯，是啊，我……一直，一直都很喜欢你……！这次，这个情人节，我一定要好好地传达给你，嗯，哈啊……！", "でも、んっ、はぁっ、そういうことなら、感じちゃっても……いいんだよね？そんなあたしのことも、受け入れてくれる……んっ、んむっ": "但是，嗯，哈啊，如果是这样的话，我有感觉……也没关系吧？你也会接受这样的我……嗯，嗯呣", "振り向いていたシェイファーに、そのままキスをする。そして、唇から首筋、うなじ、耳へと舌を這わせていった。": "我吻上了转过头来的谢法。然后，我的舌头从她的嘴唇，到脖子，再到后颈，最后到了耳朵。", "あっ、あはぁっ、んっ、耳ぃ、はぁんっ、だめぇ……っ！それ、されながらは、あっ、ああんっ、弱いみたいぃっ……！": "啊，啊哈，嗯，耳朵，哈啊嗯，不行……！被那样弄着，啊，啊啊嗯，好像很敏感……！", "あっ、あふぁああっ、あたしのなかで、んっ、あなたのが、またっ……！おっきくなってきて、んっ、はぁんっ……！": "啊，啊呼啊啊啊，你的那个，在我的里面，嗯，又……！变大了，嗯，哈啊嗯……！", "びくんっ、と身体を震わせるシェイファー。": "谢法的身体颤抖了一下。", "その全身を抱きすくめるようにしながら、少しずつ律動を速めていく。": "我紧紧地抱住她的全身，同时慢慢地加快了抽插的速度。", "あっ、あはぁああっ、奥に、はぁんっ、あたってるのぉ……っ！んっ、んんっ、すごいぃ、あああんっ！気持ちいいのが止まらなくて……っ！": "啊，啊哈啊啊啊，顶到，哈啊嗯，最里面了……！嗯，嗯嗯，好厉害，啊啊啊嗯！舒服得停不下来……！", "あなたのこの、はぁっ、あんっ、太いのがあたしのなかいっぱいになって、んっ、はぁんっ……！": "你的这个，哈啊，啊嗯，粗粗的，把我的里面填得满满的，嗯，哈啊嗯……！", "あたしの身体、こうして後ろからぴったり抱っこしてくれて……なかからも、いっぱいに満たしてくれて、すごく……うれしいの": "我的身体，像这样从后面紧紧地抱住……里面也被，填得满满的，我好……高兴", "気持ちにやすらぎを与えながらも、性的にも興奮していることは、もはや言葉に出さなくても身体で実感することができた。": "我一边给她带来心灵上的平静，一边让她在性方面也感到兴奋，这些已经不需要用语言来表达，而是通过身体就能感受到。", "あぅっふぁああっ、んっ、すごいの、これぇっ、はぁっ、気持ちいいのっ……！": "啊呼啊啊啊，嗯，好厉害，这个，哈啊，好舒服……！", "気持ちいいけど、あなたとなら、はぁあんんっ、怖くないからぁ……だから、ねっ、大丈夫だからっ、もっと……激しくしてっ": "虽然很舒服，但如果是和你一起的话，哈啊啊嗯嗯，我就不害怕了……所以，呐，没关系的，再……激烈一点", "ああああっ、激しいのっ、ずんずんされて、あたしっ、イッちゃうっ、あっ、あっ、あぁぁ――っ！？": "啊啊啊啊，好激烈，被这样顶着，我，要去了，啊，啊，啊啊啊——！？", "悦びに身体を打ち震わせるシェイファー。": "谢法的身体因快感而颤抖。", "小さく達したのだろう。": "看来是轻微地高潮了。", "少し気遣って腰使いを緩めると、シェイファーは涙ぐみながらかぶりを振った。": "我稍微放慢了腰部的动作，谢法却含着泪摇了摇头。", "いいの、んっ、大丈夫だからぁ……っ！お願い、そのまま、もっと激しく……ちゃんと、あなたも気持ちよくなって……": "不用，嗯，没关系的……！拜托了，就这样，再激烈一点……你也好好地，舒服起来……", "あなたにも、はぁっ、あたしの身体で気持ちよくなってほしいのっ、んっ、はぁっ、それで……あなたの温もりがほしいからっ……": "我也想，哈啊，让你用我的身体舒服起来，嗯，哈啊，然后……想要你的温暖……", "だから、ね……？あたしのなかに、あなたの精子……出して、ほしいのっ……！": "所以，呐……？在我的里面，把你的精子……射出来，吧……！", "その訴えるような眼差しに、たまらず腰は激しさを増していき、何度も膣奥を先端で叩く。": "看到她那恳求般的眼神，我忍不住加快了腰部的动作，用前端多次撞击着阴道深处。", "そのたびにシェイファーは甘い声で悦びを伝えてくれた。": "每次撞击，谢法都会用甜美的声音表达她的喜悦。", "はぁ、はぁっ、また、またあたし、イッちゃうっ……！": "哈啊，哈啊，我，我又要，去了……！", "せりあがる衝動の予感を告げ、同時に達しようと膣壁をこすりあげる。": "我告诉她即将来临的冲动的预感，同时摩擦着阴道壁，准备一起到达高潮。", "シェイファーも小さくうなずき、そして全身をこわばらせた。": "谢法也轻轻点了点头，然后全身僵硬起来。", "ああああっ、あっ、あっ、きてぇ……っ！あなたのあったかいの、いっぱい……ほしいのっ！あたしもっ、はぁんっ、イッちゃうからぁぁぁ……": "啊啊啊啊，啊，啊，来吧……！我想要，你的温暖的，满满的……！我也，哈啊嗯，要去了啊啊啊……", "初撃がシェイファーの子宮口を貫いた、と感じた瞬間、彼女の全身が震える。": "在感觉到第一次射精贯穿了谢法的子宫口的瞬间，她的全身都颤抖了起来。", "その後は何度も、止まらない射出のたびに白濁が膣内を染め、そして漏れ出ていった。": "在那之后，每次射精都会让白浊液染遍她的阴道，然后溢出来。", "はぁ、はぁ……っ、んっ、こんなに気持ちよかったの……初めてだと思う": "哈啊，哈啊……嗯，这么舒服的……还是第一次", "ねぇ……あたし、あなたのこと……本当に好きなんだよ": "嗯……我，真的……喜欢你哦", "ふいにシェイファーは、興奮を抑え込みながらこちらへ告げる。": "谢法突然抑制住兴奋，向我告白。", "出会いは……あんなだったけど。ただ誰かと一緒にいたかっただけで……でも、途中で本当に好きになって": "虽然……我们的相遇是那样的。我只是想和某个人在一起……但是，中途就真的喜欢上了", "今はもう、あなたしか考えられないの。大好き。愛してる。どれだけ言っても言い足りないくらい。それを……伝えたくて": "现在，我满脑子都是你。最喜欢你了。我爱你。不管说多少次都不够。我想……告诉你这些", "ぎゅっとこちらの手を握るシェイファー。": "谢法紧紧地握住了我的手。", "こちらからもまた、握り返す。": "我也回握了她的手。", "本当は、チョコを渡すときに言うつもりだったのにな": "其实，我本来打算在给你巧克力的时候说的"}