{"ふんふんふーん♪ねえ、セリヌンティウス。恋って素敵だよね": "嗯嗯嗯♪呐，塞里努丢斯。恋爱真棒啊", "メロス": "美洛斯", "なに気持ち悪いこと言いだしてるのよ。でも、その様子だと……人間さんとうまくいってるのかしら？": "你在说什么恶心的话啊。不过，看你的样子……你和人类君进展得很顺利吧？", "セリヌンティウス": "塞里努丢斯", "うん！ここのところ毎日のようにデートしてるんだよ": "是的！最近我们每天都在约会", "でも相手の男は、きみにまだ好きとか付き合うって話をしてないじゃないか": "但是对方的男人还没有说喜欢你或者和你交往吧", "マスター": "主人", "え？私、その話、したっけ……？": "诶？我，说过那种话吗……？", "ちょっと、それどういうこと？デートしてるだけってこと？": "等等，那是什么意思？只是在约会吗？", "え、うん、そうだよ。それってダメなの？": "诶，嗯，是的。那样不行吗？", "ダメとまでは言わないけど、あなたは人間さんと恋人になりたいんだから、ちゃんとそう言わないと": "虽然不至于说不行，但你不是想和人类君成为恋人吗，不好好说清楚怎么行", "わ、わかってる……。でもデートのとき、すごく優しくて": "我，我知道……。但是约会的时候，他对我非常温柔", "……": "……", "ついつい遅くなっちゃった。あぁ、次は人間さんにいつ会えるかな……♪": "一不小心就拖到这么晚了。啊啊，下次什么时候才能见到人类君呢……♪", "動くな！": "不准动！", "えっ！？な、ちょ、マスター！？": "诶！？什，等，主人！？", "こんなの……君らしくない。実に君らしくないよ、メロス": "这样……不像你。这真的不像你啊，美洛斯", "待って、どうして首にナイフを……": "等下，为什么要拿刀对着我的脖子……", "動くな。いいか、もうセリヌンティウスは俺の支配下にある。あいつを無事に家に帰したいなら、俺に逆らうな": "不准动。听好了，塞里努丢斯已经在我控制之下了。想让他平安回家的话，就不要反抗我", "う、ううっ、分かった……！": "呜，呜呜，我知道了……！", "ねえ、マスター！どうしてこんなことするの": "喂，主人！为什么要这么做", "君はいつだって、不器用で、思い込みだけで行動して、何も実にならない……それでよかったんだよ": "你总是那么笨拙，总是只凭自己的想法行动，却什么都没得到……这样就好", "な、なにを言ってるの？": "你，你在说什么？", "傷ついて、俺とセリヌンティウスに慰められて、それでよかっただろ。そして、いつか俺の価値に気づくんだ": "受伤了，被我和塞里努丢斯安慰，这样就好。然后，总有一天你会注意到我的价值", "え、ち、違うよ。マスターはマスターだよ。色々とアドバイスは参考になるけど、別に……": "诶，不，不是的。主人就是主人。虽然你的各种建议很有参考价值，但并不是……", "気付くんだよ！": "你给我好好想想！", "んんっ！？んむっ、んぅあ、やだ、どうしてキスなんて……けほっ": "嗯嗯！？嗯呣，嗯啊，不要，为什么要亲我……咳咳", "俺のこの気持ちを裏切ったんだ……代償は払ってもらう！": "你背叛了我的感情……我要你付出代价！", "マスターに監禁されたメロス。": "美洛斯被主人监禁了。", "そのまま迎えた翌日の昼、彼はメロスに服を脱ぎ、用意したチャリオットに乗るように指示した。": "第二天，他让美洛斯脱光衣服，坐上他准备好的马车。", "何が起こるのか不安しかなかったし、彼の前で肌を晒すことも嫌悪感が強かったが……。": "美洛斯不知道会发生什么，而且她很讨厌在别人面前露出自己的身体……。", "セリヌンティウスのためだもんね……いつも助けてもらってるんだから、こんな時こそ私があの子を助けないと……！": "这都是为了塞里努丢斯……他总是帮助我，这种时候我必须帮助他……！", "これから何が起こるかも理解しないまま、メロスはチャリオットに乗った。": "美洛斯坐上了马车，她不知道接下来会发生什么。", "えっ、やだ、待って！私、裸だよ！このままじゃ町に……！？": "咦，不要，等一下！我，我光着身子！这样下去我会被带到镇上……！？", "チャリオットのコースがまっすぐ町の中心街へ向かっていることに気づき、メロスは慌てる。": "美洛斯发现马车正驶向市中心，她慌了。", "マスターはその腕をつかみメロスの腰を固定したかと思うと、陰裂に肉棒をあてがう。": "主人抓住美洛斯的手臂，固定住她的腰，然后把肉棒抵在她的阴部。", "ああっ！？待って、やだ、なに、どうするつも……りっ！？んっぁああああっ！": "啊啊！？等一下，不要，你要干什么……！？嗯啊啊啊啊啊！", "どうせ……あの男に散々広げられた穴だ。ほぐさなくたって簡単に入るだろ……": "反正……那个男人已经把你的小穴撑开了。不用放松就能轻易插进去……", "だめ、やだぁああっ、んっ、は、はひぁああっ、そこっ、だめっ、あぁううっ": "不行，不要啊啊啊，嗯，哈，哈啊啊啊，那里，不行，啊啊呜呜", "メロスは嫌悪感に顔を歪める。": "美洛斯因厌恶而扭曲了表情。", "既に亀頭部分程度は、膣肉に入り込んでいるだろうことを、メロスは感覚的に悟った。": "美洛斯感觉到了，龟头部分已经进入了阴道。", "私の、そこっ、だめなの……ッ！お願い、やめてっ、そこは人間さんの、あの人のための、んっはぁうっ": "我的，那里，不行……！求你了，住手，那里是，为了那个人类君，那个人的，嗯哈啊呜", "セリヌンティウスのために耐えるんじゃなかったのか？ん？": "你不是为了塞里努丢斯在忍耐吗？嗯？", "あっ、あうっ、そ、そうだけど……っ、あっ、あはぁうっ！？": "啊，啊呜，是，是这样没错……，啊，啊哈啊呜！？", "周囲の風景が市街中心部に変わるにつれ、馬車は減速し軽歩のスピードが維持された。": "随着周围的风景变成了市中心，马车减速，维持着轻步的速度。", "当然、その程度のスピードなら道行く人々も、馬車の上で何をやっているか視認できる。": "当然，这种程度的速度，路上的行人也能看到马车上发生了什么。", "メロス。人質が居ることを忘れるなよ": "美洛斯。不要忘了你还有人质", "あっ、わ、分かってるよっ。でもっ、はぁっ、どうしてこんな、場所でっ、やだよっ、みんなに裸、見られちゃうっ": "啊，我，我知道的。但是，哈啊，为什么要在这种，地方，不要，会被大家，看到裸体的", "実際、道行く人々はみな驚きを持って迎えながらも、徐々にそのメロスの裸身へと注意を移していた。": "实际上，路上的行人都带着惊讶的表情，但注意力渐渐转移到了美洛斯的裸体上。", "皆さん、見てください！僕たちは誰かに見られながらエッチするのが大好きなんです！": "大家，请看！我们最喜欢一边被人看着一边做爱了！", "へぇ……言われてみれば、なんか見られて嬉しそうだよね、あの子": "哦……这么一说，那孩子好像被看着还挺开心的", "市民１": "市民1", "はっ、はぁっ、い、嫌なのにっ、そんなっ、うれしくなんか、あっ、はぁうっ": "哈，哈啊，明明，很讨厌，这样的，才不会，高兴，啊，哈啊呜", "気がつけばもう、肉棒はメロスの膣奥まで犯していた。": "回过神来，肉棒已经侵犯到了美洛斯的阴道深处。", "結合部からは垂れた愛液が太ももを伝う。": "从结合处滴落的爱液顺着大腿流下。", "こんなに、ぐちょぐちょにしやがって……処女だったはずのメロスが、どれだけ開発されたっていうんだ": "看你，这么湿……原本是处女的美洛斯，到底被开发到什么程度了", "あっ、や、やだっ、そんなに深くっ、だめっ、あああっ、もういや、やめてぇ……っ！": "啊，不，不要，这么深，不行，啊啊啊，已经够了，住手……！", "会う度に何度も身体を重ねていたメロスは、肉棒の挿入を条件反射のように受け入れていた。": "每次见面都会交合的美洛斯，对肉棒的插入产生了条件反射。", "一人しか知らない。そのせいで、意識とは別に身体は、相手を誤認してしまっているかのようだと、メロスは思った。": "美洛斯认为，因为只有一个人知道，所以身体在意识之外误认了对方。", "はぁっ、はぁっ、私っ、こんなのっ……ねえ、どうしてこんなことするの……っ、私のこと、好きでいてくれたんじゃないの……": "哈啊，哈啊，我，这样的……呐，为什么要这么做……不是喜欢我吗……", "ああ、好きだったさ。でももう、俺の好きなメロスはいない。ただの中古品だ": "是啊，我喜欢你。但是，我喜欢的美洛斯已经不在了。只是个二手货", "男の人を知らないことが、んっ、はぁっ、そ、そんなに重要だったの……？私が好きなんじゃなくて、経験のない子が……好きなだけ、あ、あぁうっ": "不知道男人，嗯，哈啊，有，有那么重要吗……？不是喜欢我，只是喜欢，没有经验的……啊，啊啊呜", "うるせぇ……！おまえはどうなんだ、あいつが好きなんだろう！": "罗嗦……！你又怎么样，你不是喜欢他吗！", "そうだよ、好きだよ……っ、あの人のこと本当に、好きで……っ、あ、やああっ": "是啊，喜欢啊……，我真的很喜欢，那个人……，啊，呀啊啊", "腕をつかんだまま、マスターは律動を速めていく。激しい腰つきのさなか、まるで怒声のような強い声音でたたみかけてきた。": "主人抓着我的手臂，加快了抽插的速度。在激烈的抽插中，他用怒吼般的声音向我发问。", "そうだよな、好きなんだよな。好きな男がいるのに、こんなふうにマンコ犯されて感じてるんだよな！": "是啊，你喜欢他啊。明明有喜欢的男人，却像这样被侵犯小穴，还这么有感觉！", "や、やああぁぁっ、ち、ちがっ、違うっ、私っ、感じて、なんかっ、あっ、はぁああっ": "不，不要啊啊啊，不，不是，不是的，我，才没有，感觉，啊，哈啊啊啊", "こんなにいやらしい音させといてか？自分が濡れてるって分かってるよな？": "你都发出这么淫荡的声音了？你知道自己已经湿透了吗？", "違うっ、これはっ、違うのっ、あっ、ああっ、やだっ、もういやぁっ……！": "不是，这个，不是的，啊，啊啊，不要，不要啊……！", "愛した彼に何度も抱かれて、どれほど幸せだったかを回想するメロス。": "美洛斯回想起被心爱的他拥抱时，是多么幸福。", "それがつい先日のことだったのに。": "明明是前几天的事。", "あ、また回ってきたぞ。さっきより濡れてる！スケベな子だなぁ": "啊，又转过来了。比刚才还要湿！真是个淫荡的孩子啊", "あの揺れてるおっぱいもいいなあ。いかにも、いやらしい子って感じの身体だよ": "那个摇晃的胸部也不错啊。这身体一看就是个淫荡的孩子", "市民２": "市民2", "犯罪性がないと信じてからは、市民も勝手な感想を口にし始める。": "市民们相信这没有犯罪性后，开始随意地发表感想。", "こんなとこ、見られたくないのに……っ、うっ、んんっ、はぁうっ……もう、放してぇ……": "我不想被看到这种样子……呜，嗯嗯，哈啊……快，快放开我……", "くううっ、締め付けてきやがる……そんなに、チンポが好きなのか？そんな女になっちまったんだな、ん？": "咕呜呜，夹得好紧……就这么喜欢鸡巴吗？你已经变成这样的女人了啊，嗯？", "ち、ちがっ、あっ、はぁうっ、私はぁ……っ、ああっ": "不，不是，啊，哈啊，我……啊啊", "さあ出すぞ！中にたっぷり、俺とまじわった証を刻み付けてやる！": "要射了！我要在你里面刻下和我交合的证明！", "い、いやぁっ、だめっ、なかなんて、そんなのっ、あの人以外の種なんてっ": "不，不要，不行，里面，里面，除了那个人的种子，其他人的都不要", "なんのためにしてるか、忘れないことだな。いいのか、セリヌンティウスがどうなっても": "别忘了你是为了什么才做这些的。这样好吗，塞里努丢斯会怎么样我可不管了", "う、ううっ、そう……セリヌンティウスのため、セリヌンティウスを助けなくちゃ……う、あううっ": "呜，呜呜，对……为了塞里努丢斯，我必须救塞里努丢斯……呜，啊呜呜", "で、どこに出す？": "那，要射在哪里？", "な、なかに……私のナカに、出して、くださいっ……あ、ああああうっ……！": "里，里面……射，射在里面……啊，啊啊啊啊……！", "熱い迸りが膣内を駆け巡る衝撃に、メロスは体をこわばらせた。": "炽热的奔流在阴道内肆虐，美洛斯的身体因冲击而僵硬。", "初めてのそれとは異なる不快感と、一方で同じように体が受け止めていることへの違和感。": "和第一次不同的不快感，以及身体同样接受着精液的违和感。", "メロスは脱力しながら、それを実感していた。": "美洛斯在脱力的同时，切实地感受到了。", "メロス！？どういうことなの！": "美洛斯！？这是怎么回事！", "ふいに聞こえた声に、メロスは顔を上げた。": "突然听到声音，美洛斯抬起头。", "捕まっているはずのセリヌンティウスは、人間と一緒に町に――": "本应被抓住的塞里努丢斯，和人类一起出现在了镇上——", "わた、し……だま、されたんだ……。い、いや、見ないで……！見ないでぇ！いやああああっ！": "我，我……被骗了……不，不要，不要看……！不要看我！不要啊啊啊啊！", "人間の驚愕の視線にさらされ、メロスは我を失う。": "在人类惊愕的视线中，美洛斯失去了自我。", "セリヌンティウスが無事だったことがせめてもの救い。そんなふうに感じる余裕を取り戻すには、まだ時間が必要だった。": "塞里努丢斯平安无事是唯一的救赎。但要恢复到能感受到这一点的从容，还需要一些时间。"}