{"それじゃあお風呂に入ってきます～": "那我去洗澡了～", "みとせ": "美都世", "……そうだね。起きたらまずシャワー浴びたいよね": "……是啊。起來之後想先衝個澡呢", "ヴェルメリオ": "威爾梅里奧", "そうなんです～。寝汗もすごいかいてるみたいで～。ほら、胸元も汗ばんでて……": "就是啊～好像出了很多汗～你看，胸口也都是汗……", "あ、ちょ、みとせ！？人間さんもいるのに、そんなふうに無防備に見せないの！": "啊，等等，美都世！？人類君也在，別這麼毫無防備地展示給我看啊！", "シンデレラ": "仙杜瑞拉", "そういうものです～？じゃあ、いってきますね～": "是這樣嗎～？那，我去了哦～", "…………。": "…………。", "……人間さん、なにやってるの。わらじ？": "……人類君，在做什麼呢。草鞋？", "……ヤマトの国のクラシカルなサンダル？へぇ、作り方どこで覚えたの。いなほから？": "……大和國的傳統涼鞋？誒，從哪裏學會做法的。伊奈波嗎？", "ふー、いいお湯だったわ": "呼——，泡了個好澡", "……おかえり": "……歡迎回來", "……？": "……？", "……えっ、なんで姐さんが湯上がりなの": "……誒，爲什麼姐姐你剛洗完澡", "なんでって何よ。ほら、人間さん。湯上がりってちょっと色っぽいでしょ？ふふっ": "爲什麼是什麼意思啊。你看，人類君。剛洗完澡不是有點色氣嗎？呵呵", "……そんなこと本当にどうでもいい": "……那種事真的無所謂", "失礼ね！たまには私だってアピールしたいのよ！": "失禮呢！我偶爾也想展示一下自己啊！", "……みとせは？": "……美都世呢？", "え？戻ってないの？会わなかったわよ？": "誒？她沒回來嗎？我沒見到她哦？", "……まさか": "……不會吧", "……こんなとこで寝てた": "……在這種地方睡着了", "すー、すぴー、はっ！？": "嗯ー，呼ー，哈！？", "おふろに行くんじゃなかったの！？": "你不是去洗澡了嗎！？", "あ、そうでした～。おかしいな、記憶が飛んでるみたいです～": "啊，是這樣來着～。好奇怪啊，記憶好像消失了～", "……もう、しっかりしてよね": "……真是的，振作一點啊", "この分じゃみとせは、自分の旅立ちの荷造りなんてできそうにないわね": "這樣的話，美都世好像沒法收拾好自己的行李呢", "……わたしたちで手伝ってあげなきゃかな": "……我們得幫她纔行", "おふろに……いく……すぅ……": "去……洗澡……呼……", "だからそんなとこで寝ないで！": "所以說別在這種地方睡着啊！", "荷造り準備をみんなでしていたのだが、風呂場で寝たら溺死してしまうのでは、という恐ろしい発想が浮かんでしまう。": "雖然大家一起準備收拾行李，但我不禁想到，如果在浴室睡着的話，會不會溺死啊。", "なので、ちょっと風呂場に様子を見に来たのだが……。": "所以，我稍微去浴室看了看情況……", "あっ、なに～？お風呂覗きにきたんですぅ～？": "啊，怎麼了～？是來偷看我洗澡的嗎～？", "にやにやして出迎えるみとせの姿。意外なことに、ちゃんと起きて入浴していた。": "美都世笑嘻嘻地迎接我。出乎意料的是，她已經醒着在洗澡了。", "せっかくきたんだから、背中流してくださいよ～": "既然你都來了，就幫我擦背吧～", "だが、そう言って恥じらいもなく大股開きで湯船に浸かるみとせは、そのまま目がすっと細くなった。": "但是，美都世毫不害羞地張開雙腿泡在浴缸裏，然後就這樣眯起了眼睛。", "危ない、これ、このまま寝るぞ。": "危險，這樣下去她會睡着的。", "慌てて服を脱ぎ捨てると、背後に回って彼女を支えたのだった。": "我慌忙脫下衣服，繞到她背後扶住了她。", "ん……んー……ねむぅ……はやく洗ってくださいぃ～": "嗯……嗯……好睏……快點幫我洗吧～", "寝ても沈まないように支えるのが目的なのだが、せっかく密着しているのだからと身体を撫でる。": "雖然我的目的是爲了防止她睡着後沉下去，但既然都貼在一起了，我便開始撫摸她的身體。", "実際には彼女自身がちゃんと洗った後のようで、石けんの爽やかな匂いが全身から漂っていた。": "實際上她似乎已經好好洗過了，全身都散發着肥皂的清爽香氣。", "んん～？なんか当たって……これ、固いの、なんです～？": "嗯嗯～？好像有什麼東西頂着我……這個，硬硬的，是什麼～？", "柔らかなみとせの身体に密着して、胸やら脚やら触っていれば、そりゃあ反応だってする。": "我緊貼着美都世柔軟的身體，摸着她的胸部和大腿，當然會有反應。", "ここは洗った？などと、冗談めかして、でも胸を高鳴らせながら、みとせの秘裂にふれると、みとせは緩やかにかぶりを振って、": "我開玩笑地問她“這裏洗過了嗎？”，但內心卻小鹿亂撞，然後我摸到了美都世的祕裂處，她緩緩地搖了搖頭。", "ううん……洗ってほしいな～。あらってないとこは、ごしごし、して～": "不……我想讓你幫我洗～。沒洗過的地方，幫我好好地洗一洗～", "それがどういう場所なのかは、彼女自身もよく理解していない様子だが、たまらず肉竿をあてがってしまう。": "雖然她自己好像也不太清楚是什麼地方，但我還是忍不住把肉棒貼了上去。", "あっ、んんっ、はぁ……っ、な、なんか、入ってきましたぁ……": "啊，嗯嗯，哈啊……有，有什麼東西，進來了……", "石けんでぬめらせていたからなのか、それとも。": "是因爲肥皂潤滑了嗎，還是說。", "肉棒は秘裂にあっさりと飲み込まれた。": "肉棒很輕易地就進入了祕裂處。", "はぁ、はぁ……っ、奥まで、はぁっ、入ってきてるこの、太いのは……はぁっ、スポンジですかぁ……": "哈啊，哈啊……進到，哈啊，深處的，粗粗的這個……哈啊，是海綿嗎……", "そうだと答える。": "我回答是的。", "海綿体という意味で言えば、もうスポンジという解釈でもいいだろう。": "從海綿體這個意義上來說，已經可以解釋爲海綿了吧。", "はぁっ、すごく奥まで、はぁ、届いてっキレイにされちゃってる……っ": "哈啊，進到，哈啊，很裏面，被弄乾淨了……", "ただ、あまり洗うという単語を強調すると、彼女の身体が汚いと貶めているようで、気が引けた。": "只是，如果太強調清洗這個詞的話，就好像在貶低她的身體很髒一樣，讓我有些猶豫。", "はぁ、はぁっ、マッサージ……？元気になるための……ですかぁ……？": "哈啊，哈啊，按摩……？是爲了……讓我恢復精神嗎……？", "風呂で身体を洗うのは、衛生面とは別にこすることで血流の活性化を促して云々。": "在浴室裏清洗身體，除了衛生方面以外，還能促進血液循環。", "だから、んっ、はぁ……みとせは今、こんなに身体が熱くなってるんですねぇ……？": "所以，嗯，哈啊……美都世現在，身體變得這麼熱嗎……？", "奥から、じんわり拡がってるんですぅ。熱いのが、こぼれてきちゃってぇ……っ！んっ、はぁんっ……！": "從裏面，慢慢地擴散開來了。熱熱的東西，流出來了……！嗯，哈啊嗯……！", "気持ちいいんですぅ……はぁ、んんっ、人間さんにあそこ洗われるの、すごく気持ちいいですぅ……": "好舒服……哈啊，嗯嗯，被人類君清洗那裏，好舒服……", "もっと奥まで、しっかり力強く。": "再往裏面，用力點。", "固く怒張したスポンジを届かせ、隅々まで刺激していく。": "用硬邦邦的海綿，刺激着每一個角落。", "相変わらず眠そうではあるが、彼女の背中からこちらの胸に伝わるのは、着実に早まっていく脈動。": "雖然她還是一副睡眼惺忪的樣子，但她的背上傳來的脈搏，確實在加速。", "はぁ……っん、んっ、あっ、気持ちよくてぇ……っ、はぁっ、変な感じ、ですぅ……": "哈啊……嗯，嗯，啊，好舒服……哈啊，感覺，好奇怪……", "お風呂で気持ちよくなるのは、いつもあったかくて眠くなるときなのにぃ、んっ、あぁう……今はちょっと違うんです……": "在浴室裏舒服起來，明明一直都是暖暖的，想睡覺的時候，嗯，啊啊嗚……現在有點不一樣……", "ちょっと目が覚める感じでぇ……あっ、はぁっ、もっとほしいって、おもっちゃう……っ": "有點清醒的感覺……啊，哈啊，想要更多……", "ハッキリとは言語化されていないものの、彼女の要望はよく分かった。": "雖然沒有明確地用語言表達出來，但我很清楚她的要求。", "更に腰使いを速めていきながら、その蜜肉を貪る。": "我加快了腰部的動作，貪婪地享受着她的蜜肉。", "はぁっ！？んっ、あぁ……っ！これ、こんなに強く洗っても、だ、大丈夫なんですかぁ……っ、だ、だってぇ……": "哈啊！？嗯，啊啊……！這樣，這麼用力地洗，沒，沒關係嗎……因，因爲……", "あそこのナカって、すごくデリケートな場所だって聞いたことがありますぅ……こんなふうにゴシゴシしてもっ……？": "我聽說那裏裏面，是非常敏感的地方……像這樣摩擦的話……？", "手で洗うと、場所が狭いことから爪などで傷つけてしまう可能性がある。": "用手洗的話，因爲地方比較狹窄，可能會被指甲之類的東西弄傷。", "いま使っているスポンジは、固さはあるが表面は柔らかいので、傷つける心配は少ないのだ。": "現在使用的海綿雖然很硬，但表面很柔軟，所以不用擔心會弄傷。", "そ、そうなんですねぇ……心配ない、ならっ、はぁっ、強くこすられた方が、んっ、みとせは気持ちいいのかもですぅ……っ": "原，原來是這樣啊……不用擔心的話，哈啊，被用力摩擦的話，嗯，美都世可能會更舒服……", "まだまだ眠そうではあるが、だいぶ意識が覚醒しているようだ。": "雖然看起來還很困，但意識已經清醒了不少。", "何度も抽送すると、みとせは嬉しそうに微笑んだ。": "抽送了幾次之後，美都世露出了開心的微笑。", "こすられてるアソコも気持ちいいですけどぉ……っ、こうして人間さんに後ろから抱っこされるのも、すごく嬉しいですぅ……": "被摩擦的那裏雖然很舒服……但是像這樣被人類君從後面抱着，我也非常開心……", "もっと……はぁっ、ぎゅーってしてくださいねぇ……": "再更……哈啊，更用力地抱緊我吧……", "まったく狙っていないのだろうが、このタイミングでのそのセリフは反則だろう。": "雖然她可能完全沒有這個意思，但在這個時機說出這種臺詞，實在是太犯規了。", "ふわああっ……？人間さんのスポンジが、はぁっ、なかで大きくなりましたぁ……っ？": "呼哇啊啊……？人類君的海綿，哈啊，在裏面變大了……？", "もう限界を感じ、このまま快楽の頂きに向かおうと律動を速めていく。": "我感覺到已經到了極限，爲了就這樣衝向快樂的頂點，我加快了節奏。", "はぁ、はぁっ、んんっ、すごいっ、ゴシゴシが強くなってぇ……あぁうっ、あ、あうっ、おもらし、しちゃいそうっ……！": "哈啊，哈啊，嗯嗯，好厲害，摩擦得越來越用力了……啊啊嗚，啊，啊嗚，要，要漏出來了……！", "我慢しなくていい、と促す。": "我催促她不用忍耐。", "入浴は代謝促進、代謝とは内側も含めた自分の古い部分を放出すること。": "洗澡可以促進代謝，代謝就是把自己身體內部的老舊部分排出體外。", "ほ、本当、ですかぁ……？で、でも、あうっ、だめって言われてもぉ、それ以上されたらっ、もう出ちゃいますぅ……っ！": "真，真的，嗎……？但，但是，啊嗚，就算你說可以，再這樣下去的話，真的要漏出來了……！", "あっ、ああっ、あわぁああ……っ！": "啊，啊啊，啊哇啊啊啊……！", "迎えた絶頂の瞬間、膣奥に熱い白濁を迸らせる。逆流するような勢いで、彼女からもまた愛蜜が噴き出したようだった。": "在迎來絕頂的瞬間，陰道深處迸發出熾熱的白濁液體。愛液也以逆流的勢頭從她體內噴湧而出。", "あ、あは、出ちゃっ……あの、人間さんのスポンジからも何か出ましたよぉ……？": "啊，啊哈，出來了……那個，人類君的海綿裏也出來了什麼東西哦……？", "洗剤だと答える。": "我回答說是洗潔精。", "白いし、イメージは近いかと思ったのだ。": "因爲是白色的，感覺形象很接近。", "洗剤は、洗う前に付けるものじゃありませんかぁ……？": "洗潔精，不是在清洗之前塗上去的東西嗎……？", "それもそうだ。": "那倒也是。", "なら、もう１回、洗剤をつけて洗おうか。": "那麼，再塗一次洗潔精來清洗吧。", "ふぁ……ま、またゴシゴシ……はぁ、はぁっ、気持ちいいけど、でもぉ……寝起きに刺激が強すぎますよぉ……": "呼啊……又，又開始摩擦了……哈啊，哈啊，雖然很舒服，但是……剛睡醒就受到這麼強的刺激……", "とろんとした顔で微笑むみとせ。": "美都世一臉陶醉地微笑着。", "いま無理して続ける必要もないか、と思い直す。毎朝の日課にしても良いのだから。": "我改變主意，覺得現在沒必要勉強繼續。因爲這可以作爲每天早上的例行公事。"}