{"…………": "…………", "シェイファー": "謝法", "……ピュルテ。シェイファーの様子は？": "……看板。謝法的情況怎麼樣？", "ヴェルメリオ": "威爾梅里奧", "ああやって町の隅でぼんやりしたまま動かないです。さらわれた後、かなりひどい状況だったみたいですから": "她在鎮上的角落裏一直髮呆，一動不動。被綁架後，情況似乎相當糟糕", "ピュルテ": "看板", "……カンパネルラや、あまんのキューピッドたちと、それにわたしたちも協力して敵はやっつけたんだけどね": "……卡帕涅拉和天滿的丘比特們，還有我們也幫忙打敗了敵人", "助け出したときには、もうあの状態でしたからね。妙な薬も盛られたそうです": "把她救出來的時候，就已經是那個狀態了。好像還被下了奇怪的藥", "……その薬のせいでディマイトのバランスがおかしくなったのかな……": "……是因爲那個藥，才讓惡之力的平衡變得奇怪了嗎……", "あ、人間さん。うん……ありがとう。あたしは、大丈夫……だよ……": "啊，人間君。嗯……謝謝。我，沒事……的……", "どう見ても大丈夫じゃないですよ。無理することありません。辛いって言ってくださいね": "怎麼看都不像沒事的樣子。不用勉強自己。覺得難受就說出來", "うん……ありがとう": "嗯……謝謝", "うん、すごく美味しいよ。きみの手作り？": "嗯，非常好喫。是你親手做的嗎？", "彼氏": "男朋友", "えへへっ、気に入ってもらえたかな": "嘿嘿嘿，你喜歡嗎", "彼女": "女朋友", "ありがとう、俺のために": "謝謝，爲了我做的", "あなたのためならこれくらい……ふふっ、大好き！": "爲了你的話，這點小事……呵呵，最喜歡你了！", "……ねえ、あたしってバレンタインを守るために戦ってたんだよね": "……我說，我就是爲了守護情人節才戰鬥的吧", "え、ええ……ラブ・キューピッドの皆さんは、バレンタインを守ることが第一目標でしたね": "是，是啊……愛之丘比特們的第一目標，就是守護情人節呢", "あたしはこんなに傷ついて、疲れ果てて……何もしてないあの人達は、すごく幸せでバレンタインをエンジョイしてる": "我受了這麼重的傷，累得要死……那些什麼都沒做的傢伙們，卻在享受着幸福的情人節", "……それは……。うん、そうだね……": "……這個……嗯，是啊……", "あたしは……こんなにがんばって戦ったあたしは、どうしてこんなに辛いの……ねぇ……": "我……這麼努力戰鬥的我，爲什麼這麼難受……你說啊……", "……シェイファー……": "……謝法……", "……ごめん。ちょっと宿に戻るね": "……抱歉。我先回旅館了", "あ、人間さん……追いかけるんですね": "啊，人類君……要去追她嗎", "……人間さん。シェイファーをよろしくね": "……人類君。謝法就拜託你了", "だれ……人間さん……？あたしのことは、もう……いいから……ごめんね": "誰……人類君……？我的事情，已經……無所謂了……抱歉", "宿の、シェイファーの部屋のベッドで、こちらに背を向けて横たわったままのシェイファー。その後ろに、そっと並んで横になる。": "謝法在旅館的房間裏，背對着我躺在牀上。我輕輕地躺在她旁邊。", "ごめん、ほんと……あたし、もう身体が、そういうの、だめになったかも……！": "對不起，真的……我的身體，可能已經，不行了……！", "状況は、わかっている。": "我明白現在的狀況。", "あまり性的なことを意識させないよう穏やかに、髪をすくように頭を撫でる。": "爲了不讓她意識到性方面的事情，我輕輕地撫摸着她的頭髮。", "う、うっ……あたし、あたしっ……": "嗚，嗚……我，我……", "シェイファーは、頭を撫でる手をきゅっと掴むと、彼女の胸元へ差し入れるように導いていった。": "謝法緊緊抓住我撫摸着她的手，引導着我伸向她的胸口。", "お願い、怖い、怖いけど……でも、抱いてほしいの……！": "求求你，我好害怕，好害怕……但是，我想要你……！", "シェイファーの指先は冷えて、小刻みに震えていた。": "謝法的指尖冰冷，微微顫抖着。", "慎重に愛撫を重ね、彼女の身体のこわばりを解きほぐしていく。": "我小心翼翼地愛撫着她，緩解她身體的緊張。", "ようやく、力みが取れてきたところに、ゆっくりと怒張する肉竿をあてがった。": "終於，她放鬆下來，我慢慢地將勃起的肉棒抵在她身上。", "うん、大丈夫……んっ、はぁ、あっ……入って、きて、はぁっ……": "嗯，沒事的……嗯，哈啊，啊……進來了，哈啊……", "振り向いたシェイファーの目元からは、涙が伝い落ちた筋がくっきりと見てとれた。": "謝法轉過頭來，我清楚地看到她的眼角流下了淚痕。", "だが、その表情は穏やかな微笑みで……。": "但是，她的表情卻帶着平靜的微笑……", "あなたの、あったかいのがぴったりして、はぁっ……すごく、幸せだよ……": "你的，熱熱的，緊緊貼着我，哈啊……好幸福……", "肩を抱きながら、じっくりと抽送を開始する。": "我摟着她的肩膀，開始慢慢抽送。", "温かな微肉が、竿肌を迎え入れてくれた。": "溫暖的嫩肉，迎接着我的肉棒。", "はぁ、あっ、あぁうっ……すごく、気持ちいいよ……優しくて、あったかくて、でも強くて……": "哈啊，啊，啊啊嗚……好舒服……又溫柔，又溫暖，又有力……", "バレンタインはシェイファーが守ったのだ。": "情人節是謝法保護下來的。", "それは紛れもない事実だし、少なくとも自分はそれを知っている。": "這是毋庸置疑的事實，至少我自己是知道的。", "世の中には知られていないかもしれないが、自分はずっと記憶している。": "也許世上沒人知道，但我永遠會記得。", "その戦いぶりを称賛し続ける。": "我不斷稱讚她的戰鬥英姿。", "う、ううっ……ぐすっ、あたしぃ、ねぇ……本当にやだったの、もう、もう、あんなこと起きないって、思ってたのに、うぅ、ぐすっ": "嗚，嗚嗚……嗚嗚，我，我……真的，很討厭，明明，明明，以爲不會再發生那種事了，嗚嗚，嗚嗚", "二人がつながった部分は熱く、互いを離さないように絡みあう。": "兩人結合的部分很熱，緊緊纏在一起，不願分開。", "それは抱きしめ合っているのと、何ら変わりなかった。": "這和互相擁抱沒什麼區別。", "あっ、あはぁああっ、どうしてだろうっ、んっ、はぁっ、すごく、気持ちいいの……っ！": "啊，啊哈啊啊啊，爲什麼呢，嗯，哈啊，好舒服……！", "変な薬で、おかしくなる寸前にまでされたの……あなたも知ってるでしょ……？でもね、そのときよりもずっと、気持ちいいの……っ": "我被奇怪的藥，弄到快要瘋掉……你也知道吧……？但是，現在比那時候，舒服多了……", "当然のことだと答える。": "我回答這是當然的。", "身体の構造どおりに行為をすれば快楽を得られるわけではない。": "並不是按照身體的構造來行爲就能得到快樂。", "少なからず、心の持ちようは影響するものだ。": "至少，心態也會有影響。", "意識を明瞭に保ったまま身体をどうにかする薬など、本当の繋がりに比べれば劣るに決まっている。": "在意識清晰的情況下，身體被藥物所控制，和真正的結合相比，肯定要差得多。", "そうなの……？じゃあ、あたしがこんなに、はぁっ、んんっ、気持ちよくなっちゃうのも、恥ずかしいことじゃ、はぁっ、ないん、だよね……？": "是這樣嗎……？那麼，我這麼，哈啊，嗯嗯，舒服，也不是什麼，哈啊，羞恥的事，對吧……？", "恥ずかしいことどころか、むしろ自分にとっては嬉しいことだ。": "這不僅不羞恥，對我來說還是件值得高興的事。", "それだけ自分に思いを寄せてくれている証拠なのだから。": "因爲這證明了她對我有多麼着迷。", "んぅっ、んっ、そうだよっ、あたし……ずっと、ずっと好きだもんっ……！今度こそ、このバレンタインこそ、本当にちゃんと伝えたくて、んっ、はぁっ……！": "嗯，嗯，是啊，我……一直，一直都很喜歡你……！這次，這個情人節，我一定要好好地傳達給你，嗯，哈啊……！", "でも、んっ、はぁっ、そういうことなら、感じちゃっても……いいんだよね？そんなあたしのことも、受け入れてくれる……んっ、んむっ": "但是，嗯，哈啊，如果是這樣的話，我有感覺……也沒關係吧？你也會接受這樣的我……嗯，嗯呣", "振り向いていたシェイファーに、そのままキスをする。そして、唇から首筋、うなじ、耳へと舌を這わせていった。": "我吻上了轉過頭來的謝法。然後，我的舌頭從她的嘴脣，到脖子，再到後頸，最後到了耳朵。", "あっ、あはぁっ、んっ、耳ぃ、はぁんっ、だめぇ……っ！それ、されながらは、あっ、ああんっ、弱いみたいぃっ……！": "啊，啊哈，嗯，耳朵，哈啊嗯，不行……！被那樣弄着，啊，啊啊嗯，好像很敏感……！", "あっ、あふぁああっ、あたしのなかで、んっ、あなたのが、またっ……！おっきくなってきて、んっ、はぁんっ……！": "啊，啊呼啊啊啊，你的那個，在我的裏面，嗯，又……！變大了，嗯，哈啊嗯……！", "びくんっ、と身体を震わせるシェイファー。": "謝法的身體顫抖了一下。", "その全身を抱きすくめるようにしながら、少しずつ律動を速めていく。": "我緊緊地抱住她的全身，同時慢慢地加快了抽插的速度。", "あっ、あはぁああっ、奥に、はぁんっ、あたってるのぉ……っ！んっ、んんっ、すごいぃ、あああんっ！気持ちいいのが止まらなくて……っ！": "啊，啊哈啊啊啊，頂到，哈啊嗯，最裏面了……！嗯，嗯嗯，好厲害，啊啊啊嗯！舒服得停不下來……！", "あなたのこの、はぁっ、あんっ、太いのがあたしのなかいっぱいになって、んっ、はぁんっ……！": "你的這個，哈啊，啊嗯，粗粗的，把我的裏面填得滿滿的，嗯，哈啊嗯……！", "あたしの身体、こうして後ろからぴったり抱っこしてくれて……なかからも、いっぱいに満たしてくれて、すごく……うれしいの": "我的身體，像這樣從後面緊緊地抱住……裏面也被，填得滿滿的，我好……高興", "気持ちにやすらぎを与えながらも、性的にも興奮していることは、もはや言葉に出さなくても身体で実感することができた。": "我一邊給她帶來心靈上的平靜，一邊讓她在性方面也感到興奮，這些已經不需要用語言來表達，而是通過身體就能感受到。", "あぅっふぁああっ、んっ、すごいの、これぇっ、はぁっ、気持ちいいのっ……！": "啊呼啊啊啊，嗯，好厲害，這個，哈啊，好舒服……！", "気持ちいいけど、あなたとなら、はぁあんんっ、怖くないからぁ……だから、ねっ、大丈夫だからっ、もっと……激しくしてっ": "雖然很舒服，但如果是和你一起的話，哈啊啊嗯嗯，我就不害怕了……所以，吶，沒關係的，再……激烈一點", "ああああっ、激しいのっ、ずんずんされて、あたしっ、イッちゃうっ、あっ、あっ、あぁぁ――っ！？": "啊啊啊啊，好激烈，被這樣頂着，我，要去了，啊，啊，啊啊啊——！？", "悦びに身体を打ち震わせるシェイファー。": "謝法的身體因快感而顫抖。", "小さく達したのだろう。": "看來是輕微地高潮了。", "少し気遣って腰使いを緩めると、シェイファーは涙ぐみながらかぶりを振った。": "我稍微放慢了腰部的動作，謝法卻含着淚搖了搖頭。", "いいの、んっ、大丈夫だからぁ……っ！お願い、そのまま、もっと激しく……ちゃんと、あなたも気持ちよくなって……": "不用，嗯，沒關係的……！拜託了，就這樣，再激烈一點……你也好好地，舒服起來……", "あなたにも、はぁっ、あたしの身体で気持ちよくなってほしいのっ、んっ、はぁっ、それで……あなたの温もりがほしいからっ……": "我也想，哈啊，讓你用我的身體舒服起來，嗯，哈啊，然後……想要你的溫暖……", "だから、ね……？あたしのなかに、あなたの精子……出して、ほしいのっ……！": "所以，吶……？在我的裏面，把你的精子……射出來，吧……！", "その訴えるような眼差しに、たまらず腰は激しさを増していき、何度も膣奥を先端で叩く。": "看到她那懇求般的眼神，我忍不住加快了腰部的動作，用前端多次撞擊着陰道深處。", "そのたびにシェイファーは甘い声で悦びを伝えてくれた。": "每次撞擊，謝法都會用甜美的聲音表達她的喜悅。", "はぁ、はぁっ、また、またあたし、イッちゃうっ……！": "哈啊，哈啊，我，我又要，去了……！", "せりあがる衝動の予感を告げ、同時に達しようと膣壁をこすりあげる。": "我告訴她即將來臨的衝動的預感，同時摩擦着陰道壁，準備一起到達高潮。", "シェイファーも小さくうなずき、そして全身をこわばらせた。": "謝法也輕輕點了點頭，然後全身僵硬起來。", "ああああっ、あっ、あっ、きてぇ……っ！あなたのあったかいの、いっぱい……ほしいのっ！あたしもっ、はぁんっ、イッちゃうからぁぁぁ……": "啊啊啊啊，啊，啊，來吧……！我想要，你的溫暖的，滿滿的……！我也，哈啊嗯，要去了啊啊啊……", "初撃がシェイファーの子宮口を貫いた、と感じた瞬間、彼女の全身が震える。": "在感覺到第一次射精貫穿了謝法的子宮口的瞬間，她的全身都顫抖了起來。", "その後は何度も、止まらない射出のたびに白濁が膣内を染め、そして漏れ出ていった。": "在那之後，每次射精都會讓白濁液染遍她的陰道，然後溢出來。", "はぁ、はぁ……っ、んっ、こんなに気持ちよかったの……初めてだと思う": "哈啊，哈啊……嗯，這麼舒服的……還是第一次", "ねぇ……あたし、あなたのこと……本当に好きなんだよ": "嗯……我，真的……喜歡你哦", "ふいにシェイファーは、興奮を抑え込みながらこちらへ告げる。": "謝法突然抑制住興奮，向我告白。", "出会いは……あんなだったけど。ただ誰かと一緒にいたかっただけで……でも、途中で本当に好きになって": "雖然……我們的相遇是那樣的。我只是想和某個人在一起……但是，中途就真的喜歡上了", "今はもう、あなたしか考えられないの。大好き。愛してる。どれだけ言っても言い足りないくらい。それを……伝えたくて": "現在，我滿腦子都是你。最喜歡你了。我愛你。不管說多少次都不夠。我想……告訴你這些", "ぎゅっとこちらの手を握るシェイファー。": "謝法緊緊地握住了我的手。", "こちらからもまた、握り返す。": "我也回握了她的手。", "本当は、チョコを渡すときに言うつもりだったのにな": "其實，我本來打算在給你巧克力的時候說的"}