{"それじゃあお風呂に入ってきます～": "那我去洗澡了～", "みとせ": "美都世", "……そうだね。起きたらまずシャワー浴びたいよね": "……是啊。起来之后想先冲个澡呢", "ヴェルメリオ": "威尔梅里奥", "そうなんです～。寝汗もすごいかいてるみたいで～。ほら、胸元も汗ばんでて……": "就是啊～好像出了很多汗～你看，胸口也都是汗……", "あ、ちょ、みとせ！？人間さんもいるのに、そんなふうに無防備に見せないの！": "啊，等等，美都世！？人类君也在，别这么毫无防备地展示给我看啊！", "シンデレラ": "仙杜瑞拉", "そういうものです～？じゃあ、いってきますね～": "是这样吗～？那，我去了哦～", "…………。": "…………。", "……人間さん、なにやってるの。わらじ？": "……人类君，在做什么呢。草鞋？", "……ヤマトの国のクラシカルなサンダル？へぇ、作り方どこで覚えたの。いなほから？": "……大和国的传统凉鞋？诶，从哪里学会做法的。伊奈波吗？", "ふー、いいお湯だったわ": "呼——，泡了个好澡", "……おかえり": "……欢迎回来", "……？": "……？", "……えっ、なんで姐さんが湯上がりなの": "……诶，为什么姐姐你刚洗完澡", "なんでって何よ。ほら、人間さん。湯上がりってちょっと色っぽいでしょ？ふふっ": "为什么是什么意思啊。你看，人类君。刚洗完澡不是有点色气吗？呵呵", "……そんなこと本当にどうでもいい": "……那种事真的无所谓", "失礼ね！たまには私だってアピールしたいのよ！": "失礼呢！我偶尔也想展示一下自己啊！", "……みとせは？": "……美都世呢？", "え？戻ってないの？会わなかったわよ？": "诶？她没回来吗？我没见到她哦？", "……まさか": "……不会吧", "……こんなとこで寝てた": "……在这种地方睡着了", "すー、すぴー、はっ！？": "嗯ー，呼ー，哈！？", "おふろに行くんじゃなかったの！？": "你不是去洗澡了吗！？", "あ、そうでした～。おかしいな、記憶が飛んでるみたいです～": "啊，是这样来着～。好奇怪啊，记忆好像消失了～", "……もう、しっかりしてよね": "……真是的，振作一点啊", "この分じゃみとせは、自分の旅立ちの荷造りなんてできそうにないわね": "这样的话，美都世好像没法收拾好自己的行李呢", "……わたしたちで手伝ってあげなきゃかな": "……我们得帮她才行", "おふろに……いく……すぅ……": "去……洗澡……呼……", "だからそんなとこで寝ないで！": "所以说别在这种地方睡着啊！", "荷造り準備をみんなでしていたのだが、風呂場で寝たら溺死してしまうのでは、という恐ろしい発想が浮かんでしまう。": "虽然大家一起准备收拾行李，但我不禁想到，如果在浴室睡着的话，会不会溺死啊。", "なので、ちょっと風呂場に様子を見に来たのだが……。": "所以，我稍微去浴室看了看情况……", "あっ、なに～？お風呂覗きにきたんですぅ～？": "啊，怎么了～？是来偷看我洗澡的吗～？", "にやにやして出迎えるみとせの姿。意外なことに、ちゃんと起きて入浴していた。": "美都世笑嘻嘻地迎接我。出乎意料的是，她已经醒着在洗澡了。", "せっかくきたんだから、背中流してくださいよ～": "既然你都来了，就帮我擦背吧～", "だが、そう言って恥じらいもなく大股開きで湯船に浸かるみとせは、そのまま目がすっと細くなった。": "但是，美都世毫不害羞地张开双腿泡在浴缸里，然后就这样眯起了眼睛。", "危ない、これ、このまま寝るぞ。": "危险，这样下去她会睡着的。", "慌てて服を脱ぎ捨てると、背後に回って彼女を支えたのだった。": "我慌忙脱下衣服，绕到她背后扶住了她。", "ん……んー……ねむぅ……はやく洗ってくださいぃ～": "嗯……嗯……好困……快点帮我洗吧～", "寝ても沈まないように支えるのが目的なのだが、せっかく密着しているのだからと身体を撫でる。": "虽然我的目的是为了防止她睡着后沉下去，但既然都贴在一起了，我便开始抚摸她的身体。", "実際には彼女自身がちゃんと洗った後のようで、石けんの爽やかな匂いが全身から漂っていた。": "实际上她似乎已经好好洗过了，全身都散发着肥皂的清爽香气。", "んん～？なんか当たって……これ、固いの、なんです～？": "嗯嗯～？好像有什么东西顶着我……这个，硬硬的，是什么～？", "柔らかなみとせの身体に密着して、胸やら脚やら触っていれば、そりゃあ反応だってする。": "我紧贴着美都世柔软的身体，摸着她的胸部和大腿，当然会有反应。", "ここは洗った？などと、冗談めかして、でも胸を高鳴らせながら、みとせの秘裂にふれると、みとせは緩やかにかぶりを振って、": "我开玩笑地问她“这里洗过了吗？”，但内心却小鹿乱撞，然后我摸到了美都世的秘裂处，她缓缓地摇了摇头。", "ううん……洗ってほしいな～。あらってないとこは、ごしごし、して～": "不……我想让你帮我洗～。没洗过的地方，帮我好好地洗一洗～", "それがどういう場所なのかは、彼女自身もよく理解していない様子だが、たまらず肉竿をあてがってしまう。": "虽然她自己好像也不太清楚是什么地方，但我还是忍不住把肉棒贴了上去。", "あっ、んんっ、はぁ……っ、な、なんか、入ってきましたぁ……": "啊，嗯嗯，哈啊……有，有什么东西，进来了……", "石けんでぬめらせていたからなのか、それとも。": "是因为肥皂润滑了吗，还是说。", "肉棒は秘裂にあっさりと飲み込まれた。": "肉棒很轻易地就进入了秘裂处。", "はぁ、はぁ……っ、奥まで、はぁっ、入ってきてるこの、太いのは……はぁっ、スポンジですかぁ……": "哈啊，哈啊……进到，哈啊，深处的，粗粗的这个……哈啊，是海绵吗……", "そうだと答える。": "我回答是的。", "海綿体という意味で言えば、もうスポンジという解釈でもいいだろう。": "从海绵体这个意义上来说，已经可以解释为海绵了吧。", "はぁっ、すごく奥まで、はぁ、届いてっキレイにされちゃってる……っ": "哈啊，进到，哈啊，很里面，被弄干净了……", "ただ、あまり洗うという単語を強調すると、彼女の身体が汚いと貶めているようで、気が引けた。": "只是，如果太强调清洗这个词的话，就好像在贬低她的身体很脏一样，让我有些犹豫。", "はぁ、はぁっ、マッサージ……？元気になるための……ですかぁ……？": "哈啊，哈啊，按摩……？是为了……让我恢复精神吗……？", "風呂で身体を洗うのは、衛生面とは別にこすることで血流の活性化を促して云々。": "在浴室里清洗身体，除了卫生方面以外，还能促进血液循环。", "だから、んっ、はぁ……みとせは今、こんなに身体が熱くなってるんですねぇ……？": "所以，嗯，哈啊……美都世现在，身体变得这么热吗……？", "奥から、じんわり拡がってるんですぅ。熱いのが、こぼれてきちゃってぇ……っ！んっ、はぁんっ……！": "从里面，慢慢地扩散开来了。热热的东西，流出来了……！嗯，哈啊嗯……！", "気持ちいいんですぅ……はぁ、んんっ、人間さんにあそこ洗われるの、すごく気持ちいいですぅ……": "好舒服……哈啊，嗯嗯，被人类君清洗那里，好舒服……", "もっと奥まで、しっかり力強く。": "再往里面，用力点。", "固く怒張したスポンジを届かせ、隅々まで刺激していく。": "用硬邦邦的海绵，刺激着每一个角落。", "相変わらず眠そうではあるが、彼女の背中からこちらの胸に伝わるのは、着実に早まっていく脈動。": "虽然她还是一副睡眼惺忪的样子，但她的背上传来的脉搏，确实在加速。", "はぁ……っん、んっ、あっ、気持ちよくてぇ……っ、はぁっ、変な感じ、ですぅ……": "哈啊……嗯，嗯，啊，好舒服……哈啊，感觉，好奇怪……", "お風呂で気持ちよくなるのは、いつもあったかくて眠くなるときなのにぃ、んっ、あぁう……今はちょっと違うんです……": "在浴室里舒服起来，明明一直都是暖暖的，想睡觉的时候，嗯，啊啊呜……现在有点不一样……", "ちょっと目が覚める感じでぇ……あっ、はぁっ、もっとほしいって、おもっちゃう……っ": "有点清醒的感觉……啊，哈啊，想要更多……", "ハッキリとは言語化されていないものの、彼女の要望はよく分かった。": "虽然没有明确地用语言表达出来，但我很清楚她的要求。", "更に腰使いを速めていきながら、その蜜肉を貪る。": "我加快了腰部的动作，贪婪地享受着她的蜜肉。", "はぁっ！？んっ、あぁ……っ！これ、こんなに強く洗っても、だ、大丈夫なんですかぁ……っ、だ、だってぇ……": "哈啊！？嗯，啊啊……！这样，这么用力地洗，没，没关系吗……因，因为……", "あそこのナカって、すごくデリケートな場所だって聞いたことがありますぅ……こんなふうにゴシゴシしてもっ……？": "我听说那里里面，是非常敏感的地方……像这样摩擦的话……？", "手で洗うと、場所が狭いことから爪などで傷つけてしまう可能性がある。": "用手洗的话，因为地方比较狭窄，可能会被指甲之类的东西弄伤。", "いま使っているスポンジは、固さはあるが表面は柔らかいので、傷つける心配は少ないのだ。": "现在使用的海绵虽然很硬，但表面很柔软，所以不用担心会弄伤。", "そ、そうなんですねぇ……心配ない、ならっ、はぁっ、強くこすられた方が、んっ、みとせは気持ちいいのかもですぅ……っ": "原，原来是这样啊……不用担心的话，哈啊，被用力摩擦的话，嗯，美都世可能会更舒服……", "まだまだ眠そうではあるが、だいぶ意識が覚醒しているようだ。": "虽然看起来还很困，但意识已经清醒了不少。", "何度も抽送すると、みとせは嬉しそうに微笑んだ。": "抽送了几次之后，美都世露出了开心的微笑。", "こすられてるアソコも気持ちいいですけどぉ……っ、こうして人間さんに後ろから抱っこされるのも、すごく嬉しいですぅ……": "被摩擦的那里虽然很舒服……但是像这样被人类君从后面抱着，我也非常开心……", "もっと……はぁっ、ぎゅーってしてくださいねぇ……": "再更……哈啊，更用力地抱紧我吧……", "まったく狙っていないのだろうが、このタイミングでのそのセリフは反則だろう。": "虽然她可能完全没有这个意思，但在这个时机说出这种台词，实在是太犯规了。", "ふわああっ……？人間さんのスポンジが、はぁっ、なかで大きくなりましたぁ……っ？": "呼哇啊啊……？人类君的海绵，哈啊，在里面变大了……？", "もう限界を感じ、このまま快楽の頂きに向かおうと律動を速めていく。": "我感觉到已经到了极限，为了就这样冲向快乐的顶点，我加快了节奏。", "はぁ、はぁっ、んんっ、すごいっ、ゴシゴシが強くなってぇ……あぁうっ、あ、あうっ、おもらし、しちゃいそうっ……！": "哈啊，哈啊，嗯嗯，好厉害，摩擦得越来越用力了……啊啊呜，啊，啊呜，要，要漏出来了……！", "我慢しなくていい、と促す。": "我催促她不用忍耐。", "入浴は代謝促進、代謝とは内側も含めた自分の古い部分を放出すること。": "洗澡可以促进代谢，代谢就是把自己身体内部的老旧部分排出体外。", "ほ、本当、ですかぁ……？で、でも、あうっ、だめって言われてもぉ、それ以上されたらっ、もう出ちゃいますぅ……っ！": "真，真的，吗……？但，但是，啊呜，就算你说可以，再这样下去的话，真的要漏出来了……！", "あっ、ああっ、あわぁああ……っ！": "啊，啊啊，啊哇啊啊啊……！", "迎えた絶頂の瞬間、膣奥に熱い白濁を迸らせる。逆流するような勢いで、彼女からもまた愛蜜が噴き出したようだった。": "在迎来绝顶的瞬间，阴道深处迸发出炽热的白浊液体。爱液也以逆流的势头从她体内喷涌而出。", "あ、あは、出ちゃっ……あの、人間さんのスポンジからも何か出ましたよぉ……？": "啊，啊哈，出来了……那个，人类君的海绵里也出来了什么东西哦……？", "洗剤だと答える。": "我回答说是洗洁精。", "白いし、イメージは近いかと思ったのだ。": "因为是白色的，感觉形象很接近。", "洗剤は、洗う前に付けるものじゃありませんかぁ……？": "洗洁精，不是在清洗之前涂上去的东西吗……？", "それもそうだ。": "那倒也是。", "なら、もう１回、洗剤をつけて洗おうか。": "那么，再涂一次洗洁精来清洗吧。", "ふぁ……ま、またゴシゴシ……はぁ、はぁっ、気持ちいいけど、でもぉ……寝起きに刺激が強すぎますよぉ……": "呼啊……又，又开始摩擦了……哈啊，哈啊，虽然很舒服，但是……刚睡醒就受到这么强的刺激……", "とろんとした顔で微笑むみとせ。": "美都世一脸陶醉地微笑着。", "いま無理して続ける必要もないか、と思い直す。毎朝の日課にしても良いのだから。": "我改变主意，觉得现在没必要勉强继续。因为这可以作为每天早上的例行公事。"}