{"うるさいわね、あんたはすっこんでなさいよ": "真吵啊，你給我閉嘴", "女性１": "女性1", "あんたこそ顔見せんじゃないわよこのブス": "你纔是別露臉啊醜八怪", "女性２": "女性2", "ふたりとも、落ち着いてくれたまえよ、アーハン？": "你們兩個，冷靜點，啊哈？", "バチェラー": "光棍", "す、すす、ストップ！これ以上もめたらディマイトが高くなりすぎちゃう！": "停，停停，停！再吵下去惡之力會變得太貴的！", "カンパネルラ": "卡帕涅拉", "きみもボクの魅力に参っちゃったのかな？": "你也敗在我的魅力之下了嗎？", "このひと殴ってもいい？": "可以揍這個人嗎？", "クレア": "克蕾婭", "クレア、ちょっとだけ待って": "克蕾婭，稍微等一下", "シンデレラ": "仙杜瑞拉", "ちょっと力技だけど、しょうがないっ。愛のキューピッドの、秘技ラブラブばいーん！": "有點太強硬了，沒辦法。愛的丘比特的，祕技LOVE蹦！", "ばいーん": "蹦", "はぅあ！？": "哈啊！？", "どうしてこんな男に私……": "爲什麼我會對這種男人……", "おいおい、きみたち。どこへ行くんだい、アーハン。ボクに興味はないのかい": "喂喂，你們。要去哪裏啊，啊哈。對我沒興趣嗎", "残念だけど興味ないって": "非常遺憾，沒興趣", "ボクは大企業のCEOだぞーっ！なんだこのキューピッド気取りめ": "我可是大企業的CEO哦！你這自以爲是丘比特的傢伙", "きゃっ！？あ、やだ、放してください……！": "呀！？啊，討厭，請放開我……！", "はい、手を出したわね。クレア、殴っていいわ": "好，出手了呢。克蕾婭，可以揍他了", "ひいいい": "咿咿咿咿", "ありがとう……。でも、なんか悲しいね。ディマイトの影響もあったとはいえ、あんなふうに争うなんて": "謝謝……。但是，總覺得好悲傷呢。雖說也有惡之力的影響，但居然會那樣爭鬥", "女の戦いはいつも熱い": "女人的戰鬥總是很激烈", "自分の気持ちを伝えるための、勇気のキッカケになる口実をもらえる……。バレンタインって、そんな日じゃないのかな": "能得到傳達自己心意的，成爲勇氣的契機的藉口……。情人節，不就是這樣的日子嗎", "そうね。私も普段言えない気持ち、伝えちゃおっかな……♪": "是呢。我也傳達一下平時說不出口的心情吧……♪", "そうだよね、人間さん。シンデレラは気持ち、わりと普段から出してきてるよね": "是啊，人間君。仙杜瑞拉平時就經常表達自己的心情呢", "なによっ、もうちょっとドキドキしてくれたっていいじゃないの": "什麼啊，再稍微心跳加速一點不行嗎", "普段言えない気持ちかぁ……私もバレンタイン、楽しまなくちゃ！": "平時說不出口的心情嗎……我也要享受情人節！", "可愛らしくラッピングされた包みに、思わず拍動が高まっていく。": "看到包裝得非常可愛的盒子，心跳不由得加速。", "部屋を訪ねると、カンパネルラはおずおずと、こちらの表情を伺う。": "來到房間後，卡帕涅拉戰戰兢兢地觀察着我的表情。", "うん、人間さん……あなたにだよ。あんまり上手じゃないけど、作ってみたの": "人，人間君……這是給你的。雖然做得不是很好，但還是試着做了", "するりとリボンを外して箱を開けると、芳醇なチョコの香りがたちこめた。可愛らしい星型のチョコがいくつも詰まっている。": "我解開緞帶打開盒子，濃郁的巧克力香味撲鼻而來。裏面裝着好幾個可愛的星形巧克力。", "あっ、お、美味しい？ほんと？よかったぁ……": "啊，好，好喫嗎？真的嗎？太好了……", "ふと見ると、カンパネルラの部屋のベッドにはいくつもラッピングされた箱が用意されている。それは、と素朴な疑問を投げかけると、彼女は顔を赤くした。": "不經意地一看，卡帕涅拉房間的牀上準備了好幾個包裝好的盒子。我問這是什麼，她臉紅了。", "よかったら……これも食べてくれる？もしいま渡した箱が気に入ってもらえなかったときのために、いくつも準備しておいたの": "不介意的話……這個也喫吧？爲了以防剛纔給你的盒子你不喜歡，我準備了好幾個", "カンパネルラがくれるチョコに不平不満などあるはずもない。": "我對卡帕涅拉給我的巧克力沒有任何不滿。", "だが、この予備たちもまた自分のために用意されたチョコだというのなら、いただくのが礼儀というもの。": "但是，如果這些預備品也是爲了我而準備的巧克力的話，那我收下才是禮貌。", "じゃあ箱、開けちゃおっか。って、あっ……？": "那就打開盒子吧。啊……？", "お互いに箱に手を伸ばして手が触れる。": "我們同時把手伸向盒子，手碰到了一起。", "カンパネルラはこちらに視線を合わせたまま、そっとラッピングのリボンを解いた。": "卡帕涅拉的視線一直停留在我的身上，輕輕地解開了包裝的緞帶。", "何故だか、それはまるで彼女が下着の紐をほどくかのごとく妖艶に感じられ、思わず心臓が跳ねて――": "不知爲何，她的動作就像在解開內衣的繩子一樣妖豔，讓我的心臟不由得跳動起來——", "んっ、んちゅっ……ちゅっ、はぁ……": "嗯，嗯啾……啾，哈啊……", "衣服を乱し、高まる感情にまかせてカンパネルラの唇を貪ると、彼女もまた温かな舌を絡ませて応えてくれた。": "我撩起她的衣服，任憑高漲的感情驅使，貪婪地吻着卡帕涅拉的嘴脣，她也用溫暖的舌頭纏繞着回應我。", "はぁっ、んっ、んちゅ、ふぁあっ。あなたの……すごくあったかい。もう、私のなかに入っちゃいそ、あっ、んんっ……": "哈啊，嗯，嗯啾，呼啊啊。你的……好溫暖。已經，要進入我的裏面了，啊，嗯嗯……", "先走りに濡れた肉茎を、これ以上留め置くことはできずにカンパネルラの秘奥へと進ませる。": "我無法再將被先走液弄溼的肉莖留在外面，於是將其送入卡帕涅拉的祕處。", "甘くとろけきった肉襞の愛撫が出迎えてくれて、その悦びに思わず体を震わせた。": "甜蜜的肉壁愛撫迎接了我，那份喜悅讓我不由得顫抖起來。", "あっ、はぁあんっ！んんっ、あなたの体温が、あっ、私のいちばん深いところまでっ……んんっ、はぁんっ": "啊，哈啊啊嗯！嗯嗯，你的體溫，啊，傳到了我的最深處……嗯嗯，哈啊嗯", "熱くて、はぁっ、体の内側からすごく熱くて、んんっ、溶けちゃいそうっ……": "熱熱的，哈啊，身體的內側好熱，嗯嗯，要融化了……", "溶けるというフレーズに反応して、ふと視線を向ける。横たえられたカンパネルラの周囲に散ったチョコたち。": "我對融化這個詞起了反應，突然把視線轉向了卡帕涅拉的周圍散落的巧克力。", "そうだよ……チョコを食べようって話だったのに、どうしてこんなことになっちゃってるんだろ……": "是啊……明明是說要喫巧克力的，爲什麼會變成這樣呢……", "これはこれで嬉しいけど……。んっ、はぁっ……": "雖然這樣也很開心……嗯，哈啊……", "でも、きっかけは事故に近い状態かもしれないが、個室で二人きりで愛情たっぷりにチョコを渡されたら、平常心ではいられない。": "但是，雖然契機是接近事故的狀態，但在單間裏兩人獨處，被充滿愛意地遞上巧克力的話，是無法保持平常心的。", "あっ、ひどい。じゃあお部屋でチョコ渡されたら、誰とでもエッチしちゃうの？私は、あなただけに用意してるのに……": "啊，好過分。那如果在房間裏收到巧克力的話，你就會和誰做愛嗎？我可是隻爲你準備的……", "頬を膨らませるカンパネルラの愛らしさに、思わず頬が緩む。": "卡帕涅拉鼓起臉頰的樣子很可愛，我不由得笑了起來。", "彼女を優しく抱きながら、シーツに散った星屑から１つ拾い上げ、口に含んだ。": "我溫柔地抱着她，從散落在牀單上的星屑中撿起一顆，含在嘴裏。", "あ……食べてくれた。美味しい？ふふっ、そうだよ。がんばって作ったんだから……えっ、んっ、んんっ？": "啊……你喫掉了。好喫嗎？呵呵，是啊。因爲是我努力做出來的……誒，嗯，嗯嗯？", "カンパネルラも一緒に食べよう、ともう１つ口に含んで彼女に口づける。": "卡帕涅拉也一起喫吧，我再含了一顆，吻了她。", "表面をとろけさせたチョコを口移しで渡すと、カンパネルラは目を細めてそれを受け取る。": "我把表面融化的巧克力用嘴餵給她，卡帕涅拉眯起眼睛接受了。", "ん、んちゅっ、ちゅっ、ちゅずっ……んっふぁっ、ふぁああぁぁっ……": "嗯，嗯啾，啾，啾滋……嗯呼啊，呼啊啊啊啊啊……", "はぁ、んっ……ふふっ、甘ぁい……": "哈啊，嗯……呵呵，好甜……", "幸せだよ、私。私はきっと一番じゃないけど、それでもこうして好きって気持ちを受け取ってもらえる": "我很幸福哦。雖然我肯定不是第一，但即便如此，我也能像這樣接受你對我的愛", "少し切なげに笑うカンパネルラ。": "卡帕涅拉有些悲傷地笑了。", "順番なんて意識したことはない。誰かが、誰かより上だなんて、決めたことなんてない。": "我從沒在意過順序。從沒決定過誰比誰更優秀。", "確かなのは、カンパネルラを愛しているということ。": "我只知道，我愛着卡帕涅拉。", "それを証明するように、秘奥へ深々と抽送し、愛の温もりを届けようとする。": "爲了證明這一點，我深深地抽送着，試圖將愛的溫暖傳遞給她。", "あっ……んっ、はぁっ、はっ、私のなか、あなたでいっぱいになって……んっ、あはぁっ": "啊……嗯，哈啊，哈，我的裏面，被你填滿了……嗯，啊哈啊", "その豊かな胸元にも手をのばすと、ぴくんっ、と体を震わせる。": "我伸手去摸她豐滿的胸部，她的身體顫抖了一下。", "はぁっ、あっ、んんっ、気持ち、いいっ……あなたに触れられるところ、ぜんぶっ、エッチな場所になっちゃうみたいにっ……": "哈啊，啊，嗯嗯，好舒服……被你摸到的地方，好像全都變成了色情的地方……", "んっ、あっ、ふぁあああ……ぁっ！あなたに全部、私のエッチなとこ、見られちゃうっ……はぁっ、あんっ": "嗯，啊，呼啊啊啊啊……啊！我的色情的地方，全都被你看到了……哈啊，啊嗯", "こちらの発熱体を、それに勝るとも劣らない熱い抱擁で受け止める彼女を見つめたまま、激しく律動する。": "我注視着她用不亞於我發熱的身體的熱烈擁抱接受我的樣子，激烈地律動着。", "カンパネルラもまた、切なげに顔を歪ませながらも、目線はずっとこちらに向けていた。": "卡帕涅拉也痛苦地扭曲着臉，但視線一直盯着我。", "はぁっ、はっ、んんっ、大好きな人に……大好きって言いながら一つになれるって、すごく……幸せだよ": "哈啊，哈，嗯嗯，能和最喜歡的人……一邊說着喜歡一邊合爲一體，非常……幸福哦", "勇気を出して、チョコを渡せて……ふふっ、よかった。んっ、あっ。ねぇ……もっとチョコ、食べたいな……んんっ": "能鼓起勇氣，把巧克力交給你……呵呵，太好了。嗯，啊。吶……我還想，喫更多巧克力……嗯嗯", "今度は、ハート型のチョコを口に入れ、彼女に口移しで食べさせる。": "這次，我把心形巧克力放進嘴裏，用嘴喂她喫。", "キスで送り届けたハートの味に、彼女は満足そうに目を細めた。": "用親吻送上的心形味道，讓她滿足地眯起了眼睛。", "んんっ、んふぅ、ふぅっ、ん、んちゅっ、ちゅっ、はぁ、はぁあああっ……": "嗯嗯，嗯呼，呼，嗯，嗯啾，啾，哈啊，哈啊啊啊啊……", "そして温かな通路を引き締める。": "然後她收緊了溫暖的通道。", "その感触に呼応して、思わずこちらも分身を膨らませてしまう。": "與那種觸感相呼應，我的分身也不由得膨脹起來。", "はぁあっ、あっ、あっ、私ぃ……っ！": "哈啊啊，啊，啊，我……！", "切なげな瞳の色。": "她的眼神中充滿了渴望。", "それをこちらもしっかりと見据えて。": "我也緊緊地盯着她。", "あっああっ、んふぁああっ、あはぁああ……っ！！": "啊啊啊，嗯呼啊啊啊，啊哈啊啊啊……！！", "さざなみのように体を引きつらせながら、きゅうっときつく締めるカンパネルラ。": "卡帕涅拉的身體像波浪一樣抽搐着，緊緊地收縮着。", "こちらもまた、その感触に限界を迎えて、熱い精を解き放つ。": "我也因爲那種觸感而迎來了極限，釋放出滾燙的精液。", "あ、あふぁ……あったかい……あなたの、あったかいのぜんぶ……はぁっ、私のなかにぃ……": "啊，啊呼啊……好溫暖……你的，溫暖的全部……哈啊，都射到我的裏面了……", "言葉で絶頂を予告しなくても、そのタイミングはお互いの呼吸で感じられて。": "就算不用語言預告高潮，也能通過彼此的呼吸感受到高潮的時機。", "優しく抱き寄せると、カンパネルラはとろんとした目でこちらを見つめ、微笑んだ。": "我溫柔地抱住她，卡帕涅拉用迷離的眼神注視着我，露出了微笑。", "あなたを一番近くで感じられるこの時間は、私にとってほんとうにしあわせなんだよ": "能在最近的地方感受你的這段時間，對我來說真的很幸福", "にっこり微笑んだカンパネルラはハート型のチョコをまた１つつまみ上げて。": "卡帕涅拉微微一笑，又拿起了一顆心形巧克力。", "今度は私から、あなたにハートをあげる": "這次由我來給你一顆心"}