{"ふんふんふーん♪ねえ、セリヌンティウス。恋って素敵だよね": "嗯嗯嗯♪吶，塞裏努丟斯。戀愛真棒啊", "メロス": "美洛斯", "なに気持ち悪いこと言いだしてるのよ。でも、その様子だと……人間さんとうまくいってるのかしら？": "你在說什麼噁心的話啊。不過，看你的樣子……你和人類君進展得很順利吧？", "セリヌンティウス": "塞裏努丟斯", "うん！ここのところ毎日のようにデートしてるんだよ": "是的！最近我們每天都在約會", "でも相手の男は、きみにまだ好きとか付き合うって話をしてないじゃないか": "但是對方的男人還沒有說喜歡你或者和你交往吧", "マスター": "主人", "え？私、その話、したっけ……？": "誒？我，說過那種話嗎……？", "ちょっと、それどういうこと？デートしてるだけってこと？": "等等，那是什麼意思？只是在約會嗎？", "え、うん、そうだよ。それってダメなの？": "誒，嗯，是的。那樣不行嗎？", "ダメとまでは言わないけど、あなたは人間さんと恋人になりたいんだから、ちゃんとそう言わないと": "雖然不至於說不行，但你不是想和人類君成爲戀人嗎，不好好說清楚怎麼行", "わ、わかってる……。でもデートのとき、すごく優しくて": "我，我知道……。但是約會的時候，他對我非常溫柔", "……": "……", "ついつい遅くなっちゃった。あぁ、次は人間さんにいつ会えるかな……♪": "一不小心就拖到這麼晚了。啊啊，下次什麼時候才能見到人類君呢……♪", "動くな！": "不準動！", "えっ！？な、ちょ、マスター！？": "誒！？什，等，主人！？", "こんなの……君らしくない。実に君らしくないよ、メロス": "這樣……不像你。這真的不像你啊，美洛斯", "待って、どうして首にナイフを……": "等下，爲什麼要拿刀對着我的脖子……", "動くな。いいか、もうセリヌンティウスは俺の支配下にある。あいつを無事に家に帰したいなら、俺に逆らうな": "不準動。聽好了，塞裏努丟斯已經在我控制之下了。想讓他平安回家的話，就不要反抗我", "う、ううっ、分かった……！": "嗚，嗚嗚，我知道了……！", "ねえ、マスター！どうしてこんなことするの": "喂，主人！爲什麼要這麼做", "君はいつだって、不器用で、思い込みだけで行動して、何も実にならない……それでよかったんだよ": "你總是那麼笨拙，總是隻憑自己的想法行動，卻什麼都沒得到……這樣就好", "な、なにを言ってるの？": "你，你在說什麼？", "傷ついて、俺とセリヌンティウスに慰められて、それでよかっただろ。そして、いつか俺の価値に気づくんだ": "受傷了，被我和塞裏努丟斯安慰，這樣就好。然後，總有一天你會注意到我的價值", "え、ち、違うよ。マスターはマスターだよ。色々とアドバイスは参考になるけど、別に……": "誒，不，不是的。主人就是主人。雖然你的各種建議很有參考價值，但並不是……", "気付くんだよ！": "你給我好好想想！", "んんっ！？んむっ、んぅあ、やだ、どうしてキスなんて……けほっ": "嗯嗯！？嗯呣，嗯啊，不要，爲什麼要親我……咳咳", "俺のこの気持ちを裏切ったんだ……代償は払ってもらう！": "你背叛了我的感情……我要你付出代價！", "マスターに監禁されたメロス。": "美洛斯被主人監禁了。", "そのまま迎えた翌日の昼、彼はメロスに服を脱ぎ、用意したチャリオットに乗るように指示した。": "第二天，他讓美洛斯脫光衣服，坐上他準備好的馬車。", "何が起こるのか不安しかなかったし、彼の前で肌を晒すことも嫌悪感が強かったが……。": "美洛斯不知道會發生什麼，而且她很討厭在別人面前露出自己的身體……。", "セリヌンティウスのためだもんね……いつも助けてもらってるんだから、こんな時こそ私があの子を助けないと……！": "這都是爲了塞裏努丟斯……他總是幫助我，這種時候我必須幫助他……！", "これから何が起こるかも理解しないまま、メロスはチャリオットに乗った。": "美洛斯坐上了馬車，她不知道接下來會發生什麼。", "えっ、やだ、待って！私、裸だよ！このままじゃ町に……！？": "咦，不要，等一下！我，我光着身子！這樣下去我會被帶到鎮上……！？", "チャリオットのコースがまっすぐ町の中心街へ向かっていることに気づき、メロスは慌てる。": "美洛斯發現馬車正駛向市中心，她慌了。", "マスターはその腕をつかみメロスの腰を固定したかと思うと、陰裂に肉棒をあてがう。": "主人抓住美洛斯的手臂，固定住她的腰，然後把肉棒抵在她的陰部。", "ああっ！？待って、やだ、なに、どうするつも……りっ！？んっぁああああっ！": "啊啊！？等一下，不要，你要幹什麼……！？嗯啊啊啊啊啊！", "どうせ……あの男に散々広げられた穴だ。ほぐさなくたって簡単に入るだろ……": "反正……那個男人已經把你的小穴撐開了。不用放鬆就能輕易插進去……", "だめ、やだぁああっ、んっ、は、はひぁああっ、そこっ、だめっ、あぁううっ": "不行，不要啊啊啊，嗯，哈，哈啊啊啊，那裏，不行，啊啊嗚嗚", "メロスは嫌悪感に顔を歪める。": "美洛斯因厭惡而扭曲了表情。", "既に亀頭部分程度は、膣肉に入り込んでいるだろうことを、メロスは感覚的に悟った。": "美洛斯感覺到了，龜頭部分已經進入了陰道。", "私の、そこっ、だめなの……ッ！お願い、やめてっ、そこは人間さんの、あの人のための、んっはぁうっ": "我的，那裏，不行……！求你了，住手，那裏是，爲了那個人類君，那個人的，嗯哈啊嗚", "セリヌンティウスのために耐えるんじゃなかったのか？ん？": "你不是爲了塞裏努丟斯在忍耐嗎？嗯？", "あっ、あうっ、そ、そうだけど……っ、あっ、あはぁうっ！？": "啊，啊嗚，是，是這樣沒錯……，啊，啊哈啊嗚！？", "周囲の風景が市街中心部に変わるにつれ、馬車は減速し軽歩のスピードが維持された。": "隨着周圍的風景變成了市中心，馬車減速，維持着輕步的速度。", "当然、その程度のスピードなら道行く人々も、馬車の上で何をやっているか視認できる。": "當然，這種程度的速度，路上的行人也能看到馬車上發生了什麼。", "メロス。人質が居ることを忘れるなよ": "美洛斯。不要忘了你還有人質", "あっ、わ、分かってるよっ。でもっ、はぁっ、どうしてこんな、場所でっ、やだよっ、みんなに裸、見られちゃうっ": "啊，我，我知道的。但是，哈啊，爲什麼要在這種，地方，不要，會被大家，看到裸體的", "実際、道行く人々はみな驚きを持って迎えながらも、徐々にそのメロスの裸身へと注意を移していた。": "實際上，路上的行人都帶着驚訝的表情，但注意力漸漸轉移到了美洛斯的裸體上。", "皆さん、見てください！僕たちは誰かに見られながらエッチするのが大好きなんです！": "大家，請看！我們最喜歡一邊被人看着一邊做愛了！", "へぇ……言われてみれば、なんか見られて嬉しそうだよね、あの子": "哦……這麼一說，那孩子好像被看着還挺開心的", "市民１": "市民1", "はっ、はぁっ、い、嫌なのにっ、そんなっ、うれしくなんか、あっ、はぁうっ": "哈，哈啊，明明，很討厭，這樣的，纔不會，高興，啊，哈啊嗚", "気がつけばもう、肉棒はメロスの膣奥まで犯していた。": "回過神來，肉棒已經侵犯到了美洛斯的陰道深處。", "結合部からは垂れた愛液が太ももを伝う。": "從結合處滴落的愛液順着大腿流下。", "こんなに、ぐちょぐちょにしやがって……処女だったはずのメロスが、どれだけ開発されたっていうんだ": "看你，這麼溼……原本是處女的美洛斯，到底被開發到什麼程度了", "あっ、や、やだっ、そんなに深くっ、だめっ、あああっ、もういや、やめてぇ……っ！": "啊，不，不要，這麼深，不行，啊啊啊，已經夠了，住手……！", "会う度に何度も身体を重ねていたメロスは、肉棒の挿入を条件反射のように受け入れていた。": "每次見面都會交合的美洛斯，對肉棒的插入產生了條件反射。", "一人しか知らない。そのせいで、意識とは別に身体は、相手を誤認してしまっているかのようだと、メロスは思った。": "美洛斯認爲，因爲只有一個人知道，所以身體在意識之外誤認了對方。", "はぁっ、はぁっ、私っ、こんなのっ……ねえ、どうしてこんなことするの……っ、私のこと、好きでいてくれたんじゃないの……": "哈啊，哈啊，我，這樣的……吶，爲什麼要這麼做……不是喜歡我嗎……", "ああ、好きだったさ。でももう、俺の好きなメロスはいない。ただの中古品だ": "是啊，我喜歡你。但是，我喜歡的美洛斯已經不在了。只是個二手貨", "男の人を知らないことが、んっ、はぁっ、そ、そんなに重要だったの……？私が好きなんじゃなくて、経験のない子が……好きなだけ、あ、あぁうっ": "不知道男人，嗯，哈啊，有，有那麼重要嗎……？不是喜歡我，只是喜歡，沒有經驗的……啊，啊啊嗚", "うるせぇ……！おまえはどうなんだ、あいつが好きなんだろう！": "羅嗦……！你又怎麼樣，你不是喜歡他嗎！", "そうだよ、好きだよ……っ、あの人のこと本当に、好きで……っ、あ、やああっ": "是啊，喜歡啊……，我真的很喜歡，那個人……，啊，呀啊啊", "腕をつかんだまま、マスターは律動を速めていく。激しい腰つきのさなか、まるで怒声のような強い声音でたたみかけてきた。": "主人抓着我的手臂，加快了抽插的速度。在激烈的抽插中，他用怒吼般的聲音向我發問。", "そうだよな、好きなんだよな。好きな男がいるのに、こんなふうにマンコ犯されて感じてるんだよな！": "是啊，你喜歡他啊。明明有喜歡的男人，卻像這樣被侵犯小穴，還這麼有感覺！", "や、やああぁぁっ、ち、ちがっ、違うっ、私っ、感じて、なんかっ、あっ、はぁああっ": "不，不要啊啊啊，不，不是，不是的，我，纔沒有，感覺，啊，哈啊啊啊", "こんなにいやらしい音させといてか？自分が濡れてるって分かってるよな？": "你都發出這麼淫蕩的聲音了？你知道自己已經溼透了嗎？", "違うっ、これはっ、違うのっ、あっ、ああっ、やだっ、もういやぁっ……！": "不是，這個，不是的，啊，啊啊，不要，不要啊……！", "愛した彼に何度も抱かれて、どれほど幸せだったかを回想するメロス。": "美洛斯回想起被心愛的他擁抱時，是多麼幸福。", "それがつい先日のことだったのに。": "明明是前幾天的事。", "あ、また回ってきたぞ。さっきより濡れてる！スケベな子だなぁ": "啊，又轉過來了。比剛纔還要溼！真是個淫蕩的孩子啊", "あの揺れてるおっぱいもいいなあ。いかにも、いやらしい子って感じの身体だよ": "那個搖晃的胸部也不錯啊。這身體一看就是個淫蕩的孩子", "市民２": "市民2", "犯罪性がないと信じてからは、市民も勝手な感想を口にし始める。": "市民們相信這沒有犯罪性後，開始隨意地發表感想。", "こんなとこ、見られたくないのに……っ、うっ、んんっ、はぁうっ……もう、放してぇ……": "我不想被看到這種樣子……嗚，嗯嗯，哈啊……快，快放開我……", "くううっ、締め付けてきやがる……そんなに、チンポが好きなのか？そんな女になっちまったんだな、ん？": "咕嗚嗚，夾得好緊……就這麼喜歡雞巴嗎？你已經變成這樣的女人了啊，嗯？", "ち、ちがっ、あっ、はぁうっ、私はぁ……っ、ああっ": "不，不是，啊，哈啊，我……啊啊", "さあ出すぞ！中にたっぷり、俺とまじわった証を刻み付けてやる！": "要射了！我要在你裏面刻下和我交合的證明！", "い、いやぁっ、だめっ、なかなんて、そんなのっ、あの人以外の種なんてっ": "不，不要，不行，裏面，裏面，除了那個人的種子，其他人的都不要", "なんのためにしてるか、忘れないことだな。いいのか、セリヌンティウスがどうなっても": "別忘了你是爲了什麼才做這些的。這樣好嗎，塞裏努丟斯會怎麼樣我可不管了", "う、ううっ、そう……セリヌンティウスのため、セリヌンティウスを助けなくちゃ……う、あううっ": "嗚，嗚嗚，對……爲了塞裏努丟斯，我必須救塞裏努丟斯……嗚，啊嗚嗚", "で、どこに出す？": "那，要射在哪裏？", "な、なかに……私のナカに、出して、くださいっ……あ、ああああうっ……！": "裏，裏面……射，射在裏面……啊，啊啊啊啊……！", "熱い迸りが膣内を駆け巡る衝撃に、メロスは体をこわばらせた。": "熾熱的奔流在陰道內肆虐，美洛斯的身體因衝擊而僵硬。", "初めてのそれとは異なる不快感と、一方で同じように体が受け止めていることへの違和感。": "和第一次不同的不快感，以及身體同樣接受着精液的違和感。", "メロスは脱力しながら、それを実感していた。": "美洛斯在脫力的同時，切實地感受到了。", "メロス！？どういうことなの！": "美洛斯！？這是怎麼回事！", "ふいに聞こえた声に、メロスは顔を上げた。": "突然聽到聲音，美洛斯抬起頭。", "捕まっているはずのセリヌンティウスは、人間と一緒に町に――": "本應被抓住的塞裏努丟斯，和人類一起出現在了鎮上——", "わた、し……だま、されたんだ……。い、いや、見ないで……！見ないでぇ！いやああああっ！": "我，我……被騙了……不，不要，不要看……！不要看我！不要啊啊啊啊！", "人間の驚愕の視線にさらされ、メロスは我を失う。": "在人類驚愕的視線中，美洛斯失去了自我。", "セリヌンティウスが無事だったことがせめてもの救い。そんなふうに感じる余裕を取り戻すには、まだ時間が必要だった。": "塞裏努丟斯平安無事是唯一的救贖。但要恢復到能感受到這一點的從容，還需要一些時間。"}