{"む、あれはメロス殿とセリヌンティウス殿ではないか……？何をしているんだ": "咦，那不是美洛斯阁下和塞里努丢斯阁下吗……？他们在做什么呢", "リル": "莉露", "またメロスのバカがやらかしたのよ……": "美洛斯那个笨蛋又干了什么蠢事……", "セリヌンティウス": "塞里努丢斯", "だ、だって。絶対に痴漢だと思ったんだ。だから慌てて助けようと思ったら……": "因，因为，我绝对觉得他是色狼啊。所以慌慌张张地想要去救她……", "メロス": "美洛斯", "ただ単にイチャついてるカップルでね。ろくに確かめもせずに相手の男を突き飛ばしてしまったの": "结果只是单纯在调情的情侣。你连确认都没确认就直接把男方撞飞了", "なるほど。しかしまあ、往来で恥ずかしげもなくイチャつくのも褒められたものではないし、きちんと謝ればなんとかなるのでは？": "原来如此。不过嘛，在大庭广众之下毫不害臊地调情也不是什么值得称赞的事，好好道歉的话应该能解决吧？", "突き飛ばしたとき、相手が持ってた箱が地面に落ちて……中身は限定モデルの高級ペアグラス": "把他撞飞的时候，他手上拿着的盒子掉到了地上……里面是限定款的高级情侣玻璃杯", "なんでそんなややこしいものを持ってるんだ！": "为什么会有这么麻烦的东西啊！", "彼女の誕生日プレゼントだったとかなんとか。とにかく、同じものを売ってないか、いま確認してるところで……": "是说要送给女朋友的生日礼物。总之，现在正在确认有没有卖一样的东西……", "あっ！スホマに連絡きた！ここの店で取り扱いあるって！ふわぁー、よかったぁー！": "啊！手机收到联络了！说这家店有卖！呼哇，太好了！", "まだ解決してないでしょ。さっさと買ってこないと": "还没解决吧。得赶紧买回来才行", "うん……セリヌンティウス。必ず戻ってくるからね。待ってて": "嗯……塞里努丢斯。我一定会回来的。等我", "はいはい、もうそれ聞き飽きたから。さっさと行ってきて": "好好，我已经听腻了。赶紧去吧", "店まで走って行ったのか、メロス殿は。馬車を手配したほうが早いんじゃないのか……？": "美洛斯阁下是跑着去那家店的吗。安排马车不是更快吗……？", "それで、セリヌンティウス殿はここで何を？": "那，塞里努丢斯阁下在这里做什么呢？", "逃げたりしませんよ、ちゃんと弁償しますよ、っていう人質。被害者からしたら当然よね": "我是人质，表示我不会逃跑，会好好赔偿。从被害者的角度来说这是理所当然的", "なるほど……つらい役割だが、しかし、なんだかんだで身代わりになってやるんだな": "原来如此……虽然这个角色很辛苦，不过，不管怎么说，你还是替他做了替身呢", "本当にいい加減にしてほしいけど、でも……根はいい子なのよ。必ず約束は守るし": "真希望他能适可而止，不过……他本性是个好孩子。一定会遵守约定", "今回だってそう。ちゃんとあたしのために走ってきてくれた。だからあたしは信じててよかった、って思ってる……": "这次也是。他为了我好好地跑了一趟。所以我才觉得，相信他是正确的……", "それはセリヌンティウスが誘拐されていたときの出来事――": "那是塞里努丢斯被绑架时发生的事――", "あんたたちみたいなマヌケに、何ができるかしらね。どうせ、メロスにぼっこぼこにやられて終わりよ！": "你们这种蠢货，能干什么呢。反正，你们会被美洛斯打得落花流水！", "はぁ？メロスだと？": "哈？你说美洛斯？", "構成員B": "成员B", "そうよ。あの子は強いんだから": "是的。那孩子很强的", "こねーよ。あいつは今は完全にやる気を失ってる": "不会来的。那家伙现在完全失去了干劲", "構成員A": "成员A", "それでも……それでも来るのがメロスなのよ！": "即使如此……即使如此美洛斯也一定会来的！", "友情と信頼ってやつか？おもしれぇ……見せてみろよ！": "是友情和信赖吗？有意思……让我看看吧！", "男はセリヌンティウスの衣服を剥ぎ、自らも脱ぎ捨てた。そそり立つ醜悪な黒光りする肉棒を、男の意図を察したセリヌンティウスはきっとにらみつける。": "男人剥下塞里努丢斯的衣服，自己也脱光了。塞里努丢斯察觉到男人的意图，狠狠地瞪着那根耸立着的丑陋的黑光肉棒。", "ほんと、ザコは考えることもあさましいわね": "真是的，小喽啰连想法都这么卑鄙", "逃げたければ言ってくれ。俺たちはいつでもお前の手錠を外し、裏口から逃がしてやることができる。ただし": "想逃的话就说出来。我们随时都可以帮你解开手铐，让你从后门逃走。但是", "薄ピンク色の秘裂が震える。そこへ肉棒をあてがった男は、下卑た笑みを浮かべた。": "淡粉色的秘裂颤抖着。男人将肉棒抵在上面，露出卑鄙的笑容。", "ただし、だ。その場合はおまえがメロスを信用してないってことだ。待ってりゃ来るはずなのに逃げるんだからな": "但是，如果那样的话，就说明你不信任美洛斯。明明只要等着就会来的，你却选择逃跑", "……っ！？あ、あたしはメロスを、信じてる……信じなきゃいけないのよ……っ！": "……！？我，我相信美洛斯……我必须相信他……！", "じゃあ、このまま待ってりゃいいさ。逃げたければいつでもどうぞ": "那么，就这样等着吧。想逃的话随时都可以", "さあ、もう大事なとこに当たってるぞ。このままひと押しすれば、晴れて俺たちは一つになっちまう。さあ、本当にいいんだな？": "来吧，已经碰到重要的地方了。只要再往前推一下，我们就能合为一体了。来吧，真的可以吗？", "くっ……きてみなさいよ！あんたのそんな粗末なモノなんて……っ！": "咕……来吧！你那粗俗的东西……！", "男は肉棒を陰裂の中へとぐっと沈めていった。ほとんど湿り気のない膣道を、強引に進めていく。": "男人将肉棒一下子沉入阴裂之中。强行进入几乎不带湿气的阴道。", "くぁっ……んっ、んくぅっ……！あ、あんたたちっ、こんなこと、本気で許されると、んっ、んはぁあっ……！": "咕啊……嗯，嗯咕……！你，你们，这种事，真的会被原谅，嗯，嗯哈啊啊……！", "許すも許されるも、誰も気にしちゃいないさ。さぁ、どうする。逃げるか？": "什么原谅不原谅的，谁都不会在意的。来吧，怎么办。要逃吗？", "おまえの信頼ってのはその程度、ってことだ……！": "你的信任就只有这种程度，就是这么回事……！", "くっ……どこまで、汚いの、あんたたち……っ！あっ、んぁあああっ、くうっ": "咕……你们，到底有多肮脏啊……！啊，嗯啊啊啊啊，咕呜", "のけぞると同時に手かせの鎖がガチャン、と音をたてた。": "在后仰的同时，手铐的锁链发出了咔嚓一声。", "その拘束を、セリヌンティウスは恨めし気に見つめる。": "塞里努丢斯怨恨地盯着那个拘束。", "いい恰好だぜぇ！ほら、もっと脚開かせろよ": "真是不错的姿势！来吧，把腿张开一点", "おうよ。くくっ、こいつはたまんねぇ……こんなイイ女が大股開きで……ふへへっ": "好的。呵呵，这可真让人受不了……这么好的女人张开大腿……嘿嘿", "あんたたちは、あたしの身体にまいっちゃうかもしれないけどね。あたしは、あんたたちにヤラれても、なんとも思わないね！": "你们可能会迷上我的身体。但是，我被你们侵犯了，也不会有什么感觉！", "何も、感じないと……そう言いてぇんだな？": "什么感觉都没有……你是想这么说吗？", "男の瞳が、昏く光る。": "男人的眼睛里，闪着昏暗的光。", "対抗意識を燃やさせたようだ。": "好像点燃了他们的对抗意识。", "いいのかぁ、そんな挑発して。逃げたほうがいいんじゃねぇのかよぉ？あぁん？": "这样挑衅真的好吗？你还是快点逃跑比较好吧？啊？", "んんっ、あああぁぁぁっ、くふぅっ、力任せに、はぁっ、挿れることしかできない、無能がっ……はぁっ、あぁうっ": "嗯嗯，啊啊啊啊啊啊，呜呼，你这个只会用蛮力，哈啊，插入的无能……哈啊，啊啊呜", "んだと、てめぇ……": "你说什么……", "はぁ、あぁうっ、あたしを……快楽堕ちさせたきゃ、もう少しマシなテク覚えてからに、はぁっ、するのね……っ！": "哈啊，啊啊呜，想让我……堕落于快乐的话，就先去学点像样的技巧，哈啊，再来吧……！", "言いやがる、このアマぁ……っ！": "你这臭婊子，还真敢说啊……！", "もしも、とセリヌンティウスは考えを巡らせる。": "塞里努丢斯开始思考。", "もしも『逃げたい』と申し出たら本当に解放されるだろうか。": "如果我说“想逃走”，他们真的会放我走吗？", "答えは否。": "答案是否定的。", "0％ではないが100％でもない。": "虽然不是0％，但也不是100％。", "これは……最初から勝敗の見えたゲーム……はぁ、ううっ、友情と誇りを賭けるには値しない……っ！": "这个……从一开始就是胜负已定的游戏……哈啊，呜呜，不值得赌上友情和骄傲……！", "１００％なら、プライドを捨て身を守る選択も、責められるものではないかもしれない。だが、プライドも、友情もかなぐり捨てて、何も得られないのは、最も惨めだ。": "如果100％的话，舍弃自尊保护身体的选择，或许不会受到责备。但是，如果舍弃了自尊和友情，却什么都没有得到的话，那才是最悲惨的。", "それに……今の、はぁっ、このあたしが、メロスへの気持ちまでなくしたら……": "而且……现在的，哈啊，如果我连对美洛斯的感情都失去了的话……", "メロスが助けてくれる。": "美洛斯会来救我的。", "その細い糸を自ら断ち切ったとき、この過酷な状況を乗り越えるために、何が心を支えるというのか。": "如果自己切断了那根细线，为了克服这个残酷的状况，还有什么能支撑自己的心灵呢？", "強がっちゃいるが、クソアマ……もうおまえのマンコはこんなにぐちょぐちょなんだぜ……？": "你虽然在逞强，但这个臭婊子……你的小穴已经这么湿了……？", "ふざ、けないでっ……！それは、感じた証拠じゃない……っ！ただの、そう、おしっこみたいなもの……": "别开玩笑了……！那不是有感觉的证据……！只是，对了，就像尿尿一样……", "あくまで感じてないってんだな！じゃあ勝手に好きにさせてもらうかぁ！": "你坚持说你没有感觉啊！那我就随便来吧！", "激しいピストンが、セリヌンティウスの秘部を抉る。": "激烈的活塞运动，挖掘着塞里努丢斯的秘部。", "うめきとも喘ぎともつかない声が牢に響いた。": "牢房里回荡着既不像呻吟也不像喘息的声音。", "うっ、はぁっ、くふぅ、地獄に、落ちろ……っ、あ、あふぁっ、はぁぅっ": "呜，哈啊，呜呼，下地狱吧……啊，啊呼，哈啊", "精神力ではねのけようとしても、人体の構造上、特定の個所を刺激すれば、特定の反応があるのは当然のこと。": "即使想用精神力来抵抗，但人体的构造上，只要刺激特定部位，就会产生特定的反应。", "自分の身体が絶頂に向かっていることが、セリヌンティウスは悔しくて、歯がゆくてならなかった。": "塞里努丢斯对自己的身体即将迎来高潮感到懊悔，不甘心地咬紧牙关。", "あっ、あぁっ、いやあっ、はぁああっ、こん、なので……こんなやつらにぃ……っ！はぁ、あぁうっ、んんっ！": "啊，啊啊，不要，哈啊啊啊，这样，下去的话……我会被这些家伙……！哈啊，啊啊呜，嗯嗯！", "さあ、出すぞ！ナカに出すぞ！泣いて許しを請えば勘弁してやるけどなぁ！？": "来吧，要射了！要射在里面了！如果你哭着求饶的话，我倒是可以放过你哦！？", "この期に及んで揺さぶりをかけてくる男に、セリヌンティウスは紅潮した表情ながら、最後まで言い切った。": "面对这个事到如今还在动摇自己的男人，塞里努丢斯带着红潮的表情，坚持到了最后。", "出したきゃ出せばいいっ……あんたみたいな出来損ないの腐れた子種が、あたしを孕ませられるはずがないから……ぁっ、あっ、はぁああっ": "想射就射吧……像你这样的废物，是不可能让我怀孕的……啊，啊，哈啊啊啊", "言いやがったな……じゃあ望みどおりに出してやるよ！くうううっ！": "你还真敢说啊……那我就如你所愿射出来吧！呜呜呜呜！", "膣内に、熱くどろついた感覚が広がる。その熱量に身体を貫かれ、セリヌンティウスは再びのけぞった。": "一股灼热的粘稠感在阴道内扩散开来。这股热量贯穿了塞里努丢斯的身体，让她再次仰起身子。", "んぁあああぁぁぁぁ――っ！？んっ、くふぁあああっ、あつい、のが……うっ、はぁうっ、あたしの、なかにっ……": "嗯啊啊啊啊啊啊啊啊——！？嗯，呜呼啊啊啊啊，热热的……呜，哈啊呜，射到我的，里面了……", "さぁて、じゃあ俺の出番かな。おまえが泣いて謝るまで、何周でもしてやるから……覚悟しておけよ": "那接下来就轮到我了。在你哭着道歉之前，我会一直干你的……做好觉悟吧", "なんなら、このディマイトがどうとかってクスリも使っちまうか……んん？": "那就用这个叫什么惡之力的药吧……嗯嗯？", "この、クズども……！うっ、はぁ、あはぁ……": "你们这些，人渣……！呜，哈啊，啊哈啊……", "その夜、セリヌンティウスは何度も、何度も犯された。": "那天晚上，塞里努丢斯被侵犯了无数次。", "それでも男たちが精根尽き果てるまで、彼女はメロスを裏切らなかった。": "即使如此，直到男人们精尽人亡为止，她都没有背叛美洛斯。", "もっとも、終盤の彼女がまともに会話ができる状態だったかといえば、そうではなかったが――": "不过，要说她到最后还能正常对话吗，倒也并非如此——"}