{"ベタがはみ出た！！悲劇！": "胶水溢出来了！！悲剧！", "ハムレット": "哈姆雷特", "次のページ急いで、ハムレット。間に合わなかったら本当に悲劇よ！": "快点画下一页，哈姆雷特。如果赶不上的话就真的变成悲剧了！", "シンデレラ": "仙杜瑞拉", "みなさん申し訳ないっすwww": "对不起大家www", "スィルダー": "席尔妲", "毎度毎度締切ギリギリなんて！学習しないスィルダーは悲劇だよ！": "每次都拖到截稿日才交稿！学不会教训的席尔妲真是悲剧！", "ぐう正ですなwww切羽詰まっても、お尻がびちょびちょで火がつかないタイプっす": "呜呜，你说的没错www就算火烧屁股了，我也是那种屁股湿湿的点不着火的类型", "え、いまセクハラされた？悲劇？": "咦，我刚刚被性骚扰了？悲剧？", "ドヤ顔してないで手を動かしてよ！あー！！ホワイト塗りすぎで手が痛い！": "别一脸得意了快动手！啊！！涂白涂太多了手好痛！", "ティンカー・ベル": "汀可贝儿", "背景これでいい？": "背景这样可以吗？", "シンデレラ、意外に絵が上手い！漫画描いたらスィルダーより売れっ子になっちゃうかも！悲劇！": "仙杜瑞拉，没想到你画得这么好！要是画漫画的话说不定会比席尔妲更受欢迎！悲剧！", "シンデレラさんの漫画は読んでみたいっすwww": "我想看仙杜瑞拉小姐画的漫画www", "無理よ。お話とか考えるの、苦手なの。現実主義っていうか": "不行啦。我不擅长想故事。该说是现实主义吗", "国を治めてる立場だもん！夢見る夢子だったらそれこそ悲劇！": "因为你是统治国家的立场嘛！要是爱做梦的话那才是悲剧！", "ティンカが考えてあげてもいいよ？": "汀可可以帮你想哦？", "ドヤ顔！悲劇！うん、漫画はスィルダーに任せておこう": "一脸得意！悲剧！嗯，漫画就交给席尔妲吧", "ハムレットがあおったくせに": "明明是哈姆雷特你煽动的", "原稿オワター！完成っす！みなさん、あだだまぁっす！": "原稿完成了！完成啦！大家，阿多玛！", "ああ！もう少しで印刷所が閉まっちゃう！悲劇！": "啊啊！印刷厂马上就要关门了！悲剧！", "急ごう、スィルダー！ティンカにつかまって！飛んだほうがちょっとは早いでしょ": "快点，席尔妲！抓住我！飞过去的话会快一点", "私も町でみんなの食べ物を調達してくるわ": "我也去镇上给大家买吃的", "ふー……": "呼……", "…………": "…………", "あ、あれ？もしかしてあたし一人で留守番になってる感じ！？一人残された時の死亡率、映画では高確率！悲劇！": "哎，哎呀？难道说只有我一个人看家！？一个人被留下的时候的死亡率，在电影里很高！悲剧！", "ピンポーン": "叮咚", "どわぁー！？殺される！": "咯哇！？要被杀了！", "ちーす！スィルダーさんにお荷物です": "你好！有席尔妲小姐的包裹", "村人配達員": "村民配送员", "なんだ宅配便か……なんだろ、この箱。って、ああ、箱が壊れて中身が！": "原来是快递啊……这个箱子是什么。啊，啊啊，箱子坏了里面的东西！", "こ、これはっ……！": "这，这是……！", "ち、違うよ！このセクシーランジェリーとか、あたしのじゃないから！スィルダーってばなに買ってんの！？": "不，不是的！这个性感内衣，不是我的！席尔妲真是的，都买了些什么啊！？", "こぼれ落ちたのはランジェリーだけではなかった。エルマイト動力のバイブまで転がり出る。": "掉出来的不只是内衣。连圣之力动力的震动棒都滚出来了。", "たぶんこれ、資料用……いやほんと、あの、漫画の資料用に買っただけだから！ね！？": "这大概是，资料用……真的，那个，只是为了漫画的资料用买的！对吧！？", "可愛い顔して……欲求不満なのか？まあ確かに、可愛い割にはなんか男にはモテなさそうだもんな": "长着可爱的脸……欲求不满吗？不过确实，虽然可爱但感觉不怎么受男人欢迎呢", "はあああ！？初対面でいきなりモテない呼ばわりとか、悲劇通り越してこれ怒りの……ひゃああっ！？": "哈啊啊啊！？初次见面就突然说我不受欢迎，这已经超越悲剧，是愤怒的……呀啊啊！？", "配達員はハムレットの背後に回ると、強引に服を脱がせながら、バイブの外装を手早く破り捨て、ハムレットの局部に押し当てた。": "快递员绕到哈姆雷特背后，强行脱掉他的衣服，然后迅速剥掉震动棒的外包装，按在哈姆雷特的私处。", "んっ、はぁああっ、な、なにこれっ！？めっちゃぶるぶるいって、あ、あうっ、はぁうっ": "嗯，哈啊啊啊，这，这是什么！？震动得好厉害，啊，啊呜，哈啊呜", "へへへ、さすが欲求不満なだけあって、すぐに感じちまうんだな": "嘿嘿嘿，不愧是欲求不满，马上就有了感觉", "ち、ちがっ……！？欲求不満じゃないし！感じてもないし！んぁあ……っ！": "不，不是……！？我才没有欲求不满！也没有感觉！嗯啊啊……！", "いいからほら、俺に任せなよ。すぐにイカせてやるから": "好了，交给我吧。我马上让你高潮", "大きなお世話だってば！よく知らない相手から、疑いもなく欲求不満扱いとかっ、んっ、あぁ……っ！": "你多管闲事！被不认识的人，毫不犹豫地当成欲求不满，嗯，啊啊……！", "ま、待って、ほんとに……っ！いきなり入ってきて、こんなのっ、はぁっ、頭おかしいんじゃないの……っ！？": "等，等一下，真的……！突然进来，这种东西，哈啊，脑子有问题吧……！？", "必死に抗議するハムレットだが、配達員はまったく意に介することなく、行為を続ける。": "哈姆雷特拼命抗议，但快递员完全不介意，继续做着。", "それも、バイブを陰核のポイントからほぼ動かさない執拗ぶりだった。": "而且，震动棒几乎不从阴核的位置移动，非常执着。", "ああっ、んんっ、こ、こんなことして……あたし、一人じゃないんだよ！そのうち、みんな帰ってくるんだから": "啊啊，嗯嗯，做，做这种事情……我，不是一个人的！大家很快就会回来的", "強がって苦し紛れに言っている戯言と捉えられてしまうだろうか、とハムレットは配達員の顔色を伺う。": "哈姆雷特观察着配送员的脸色，担心他会不会认为这是自己在逞强，为了摆脱痛苦而说的胡话。", "彼の顔色はぴくりとも動かなかった。": "他的表情纹丝不动。", "いいんじゃないの？いきなり配達の兄ちゃんにバイブ当てられて感じちゃってるとこ、見られてもいいならね": "那不是很好吗？如果被别人看到你突然被快递小哥用震动棒弄得很舒服的样子，那也挺好的", "うっ……、そ、それはいやだけど……っ、でもっ、あんたはただじゃすまないんだよ": "呜……我，我不要那样……但是，你也不会轻易放过我吧", "俺のことはいいんだよ。どうとでもなる": "我的事情无所谓。总会有办法的", "それより、おまえの言ってることが本当なら、時間がないよな": "重要的是，如果你说的是真的，那时间不多了", "配達員はバイブのスイッチを操作する。": "配送员操作着震动棒的开关。", "あああぁぁぁっ！？な、なんっ、んぁあああっ！や、やめっ、はぁっ、これだめっ、あぁうっ": "啊啊啊啊啊啊！？什，什么，嗯啊啊啊啊！住，住手，哈啊，这个不行，啊啊呜", "振動が１段階、強さを増す。": "震动强度增加了一个阶段。", "敏感な場所をさらに激しくこすられて、ハムレットは身体をのけぞらせる。": "敏感的地方被更加激烈地摩擦，哈姆雷特的身体向后仰去。", "やあああっ、だめっ、やっ、やめてっ、そん、なの……っ！くっ、はぁっ": "呀啊啊啊，不行，住，住手，那样，的话……！呜，哈啊", "熱に潤んだ瞳を険しく細め、配達員の男を睨む。男は構わず、のけぞって逃げようとするハムレットの身体を強く抑え込み、なおも執拗にバイブを当てた。": "哈姆雷特用她那双因发热而湿润的眼睛狠狠地瞪着男配送员。男人毫不在意，用力地按住哈姆雷特想要后仰逃跑的身体，继续执拗地用震动棒摩擦着。", "やっ、あんっ、はああんっ！やだぁっ、あんたなんかにっ、はぁっ、こんなことされて、あぁうっ、反応したくないのに……っ！": "呀，啊嗯，哈啊啊嗯！不要，被你这种人，哈啊，做这种事情，啊啊呜，明明不想有反应的……！", "ほら、これはどうだ。ちっぱいは感度がいいだろう": "看吧，这个怎么样。小奶子的敏感度很高吧", "はあんっ、んぁ……ぁうっ！ち、ちっぱいとか言うなっ、んっ、はあっ、け、けどっ、はぁっ、おっぱい弱いからっ、くりくりされたら、あぁう……っ！": "哈啊嗯，嗯啊……啊呜！不，不要说小奶子什么的，嗯，哈啊，但，但是，哈啊，我的奶子很敏感，被这样揉搓的话，啊啊呜……！", "やっぱり感度がよかったな。ほら、ちょっと乱暴なくらいでいいんだろう": "果然敏感度很高啊。看吧，稍微粗暴一点也没关系吧", "執拗なバイブ攻勢で、いまやハムレットの全身が感度が高まっているなか、もともとの弱点である胸への攻めに、ハムレットの身体は意思に反して反応してしまう。": "在执拗的震动棒攻势下，哈姆雷特全身的敏感度都提高了，再加上对原本就是弱点的胸部的进攻，哈姆雷特的身体违背了她的意志，做出了反应。", "あっ、あぁっ、いやあぁ……ぁんっ、はぁっ、こんなの、だ、だめっ、脚っ、がくがくしてきちゃってぇ……っ！": "啊，啊啊，不要啊啊……啊嗯，哈啊，这样子，不，不行，腿，腿都开始发抖了……！", "立っているのもやっとというハムレット。": "哈姆雷特连站着都很勉强。", "背後から抑え込んでいた配達員だが、いまや逆に彼女が立つのを支えているような恰好になっていた。": "原本从背后压制着她的配送员，现在反而变成了支撑着她站立的姿势。", "とめどなく垂れる愛液は、ハムレットの局部のみならず、太ももにまで伝い落ちていく。": "哈姆雷特的爱液止不住地流，不仅弄湿了她的私处，甚至流到了大腿上。", "あ、ああっ、だめっ、こんなの、もう……っ！んっ、はぁんっ！嫌なのにっ、こんな奴にこんなことされて……ぇっ！": "啊，啊啊，不行，这样子，已经……！嗯，哈嗯！明明很讨厌的，被这种家伙做这种事情……！", "もうイキそうなんだろ？どうだ、欲求不満は解消されそうか？": "差不多要去了吧？怎么样，欲求不满得到满足了吗？", "う、ううっ、違うのにぃ……っ、あたし、別に欲求不満なんかじゃ、あっ、あああっ！": "不，不是的……我，才没有欲求不满，啊，啊啊啊！", "そのわりには、だいぶここんとこが、汁まみれでぐずぐずになってるぞ": "但是，这里已经湿得一塌糊涂了哦", "あ、あぁっ、やあああっ、指入れちゃだめっ、そんなことしたらっ、はぁっ、すぐに……っ": "啊，啊啊，呀啊啊啊，不要把手指伸进来，要是那样的话，哈，马上就会……", "俺なんかにイカされちゃうんだな。いいんだぜ、今の指の感触からアレを妄想しても……": "会被我弄到高潮的吧。可以哦，从手指的触感来妄想那个……", "はぁっ、あぁうっ、そ、そんなこと妄想しないし……っ！ああっ、でもっ、も、もうほんと、イッちゃいそ……ああっ！": "哈，啊呜，才，才不会妄想那种事情……！啊啊，但是，真，真的，快要去了……啊啊！", "こんなやつにイクとこ見られるなんて、ほんと、これはひどい悲劇……っ！あっ、あっ、あああぁぁぁ……っ！": "被这种家伙看到高潮的样子，真是，这是何等的悲剧……！啊，啊，啊啊啊啊啊啊……！", "絶頂したハムレットから、達した瞬間に噴き出した愛液が玄関を濡らす。": "哈姆雷特高潮了，爱液在高潮的瞬间喷了出来，弄湿了玄关。", "あ、あああ……っ！はぁっ、く、くう……っ、こんなことして、あんたに何の得があったわけ……！": "啊，啊啊啊……！哈啊，咕，咕呜……，做这种事情，对你有什么好处……！", "いまんとこないな": "现在还没有", "いま……んとこ……？どういう、意味……？": "现在……还没有……？什么意思……？", "配達員は手早く服を脱ぎ捨て全裸になった。": "配送员迅速脱掉衣服，变得一丝不挂。", "いい具合にウォーミングが終わったみたいだからな。トロトロにほぐれた身体、いただくとするか": "看来你已经热身得差不多了。那我就收下你这黏糊糊的身体吧", "悲劇は……まだ終わらないってわけ……": "悲剧……还没有结束吗……", "脚に力が入らないハムレットは、配達員が手を離すと、その場で手を突いて息を整えようとする。": "哈姆雷特的腿已经使不上力了，配送员一松手，她就当场用手撑着地面，试图调整呼吸。", "奇しくも後背位の姿勢になったハムレットに配達員は背後から肉茎を――": "哈姆雷特恰好摆出了后背体位的姿势，配送员从背后将肉棒——"}