{"うちにこんなに人が来て……ぐちゃぐちゃに汚くなって、惨めな思いしながら一人で片付ける悲劇！": "我家來了這麼多人……弄得亂七八糟，我只能一個人收拾，真是悲慘！", "ハムレット": "哈姆雷特", "ちゃんと片付け手伝うわよ！": "我會幫忙收拾的！", "シンデレラ": "仙杜瑞拉", "姐さんは怪しいけどなー。まあ、サラとかホレイショーとかしっかりした子もいるし、大丈夫じゃない？": "姐姐你可不能亂來哦。不過，還有莎拉和霍雷肖這些可靠的孩子在，應該沒問題吧？", "ティンカー・ベル": "汀可貝兒", "ペリーヌ氏。いま、我々はしっかりしてないクラスタに分類されましたぞ": "佩利奴小姐，我們剛剛被歸類到不可靠的羣體裏了哦", "スィルダー": "席爾妲", "みんな、もうすっかり出来上がってるなー。これはさっさと乗り遅れないうちに酔っ払わないと、一人だけシラフっていう悲劇が": "大家都喝得差不多了啊。要是不趕緊趁熱打鐵喝醉的話，就只有我一個人清醒，這可是一場悲劇啊", "ん、ハムレット氏。あれって雛人形ですかな": "嗯，哈姆雷特氏。那個是雛人偶嗎", "うん、雛人形だよ！ヤマトの国の骨董市で手に入れたんだけど……呪われた人形だったら悲劇！": "是的，是雛人偶！是在大和國的古董市場買的……要是被詛咒的人偶的話就是一場悲劇了！", "人間さんから聞いたけど、雛人形って片付けるの遅くなると嫁に行き遅れるらしいよ": "我聽人類君說，要是不早點收拾雛人偶的話，好像就會嫁不出去哦", "うはwww呪いよりもリアルな悲劇ですなwww": "哎呀www這比詛咒還要現實的悲劇啊www", "あたしのセリフ！セリフ泥棒悲劇！": "這是我的臺詞！臺詞小偷悲劇！", "あらら、もうお酒がほとんど残ってないわね！": "啊啦啦，酒已經快喝完了！", "ウォッカだけ残ってる悲劇！割りものがない！": "只剩下伏特加的悲劇！沒有可以兌的東西了！", "え、割らなくても美味しいわよ": "嗯，不兌也很好喝哦", "ストwwwレートｗｗでwww": "直接www喝www", "ほらー、ホレイショーがソフドリばっかり飲むから悲劇が起きたんだよ！": "看吧，霍雷肖光喝蘇打水纔會發生悲劇的！", "あ、自分こんなの持ってんすけど。締め切り間際に愛用の栄養ドリンク『ジュンケル』と『エロナミンT』っす。": "啊，我有這個。是我在截稿日之前愛用的營養飲料“君力”和“愛洛納敏T”。", "それで割ってみたらいいじゃない。私そっちのエロなんとかにするー": "那就兌着喝吧。我要那個叫愛洛什麼的ー", "ティンカもー。お、飲みやすくて意外に美味しい": "汀可也要。哦，意外地好喝啊", "これならスイスイいけちゃ……うっ！？きゅーっ！？": "這樣的話就能咕嘟咕嘟地……嗚！？咕！？", "あ、だめだ、これ罠だ……急速に回ってきた……すぅ……": "啊，不行，這是陷阱……突然就暈了……呼……", "まだまだ飲むわよぉー！！！うーん……すぅ……": "我還能喝！！！嗯……呼……", "みんなKOされる悲劇！エロナミンがT相性良くないのかな？人間さんもあたしと同じジュンケルにしたんだっけ": "大家都被KO的悲劇！是T和愛洛納敏T的相性不好嗎？人類君也和我一樣是君力嗎", "ん、ちょっとトイレ……あ、え、何、人間さんも！？後にしてっ、無理無理！尿意が！悲劇！": "嗯，我去一下廁所……啊，誒，什麼，人類君也！？等等，不行不行！尿意！悲劇！", "一台しかないよ！あたしの一人暮らしなんだから、当たり前でしょ、ちょ、やめ、どいて！": "只有一臺啊！我是一個人住的，這是理所當然的吧，等等，別，讓開！", "限界が近い！人間さん、レディに譲ってよ！悲劇が本当に起こっちゃう！": "快到極限了！人類君，讓女士優先啊！悲劇真的要發生了！", "ふぁああ……あー、すっきりしたぁ……。なんか、すっきりしすぎて、若干変な感覚……": "呼啊啊啊……啊，清爽了……總覺得，太清爽了，有點奇怪的感覺……", "こちらも尿意が限界だ。": "我的尿意也到極限了。", "半開きだったトイレのドアを開けて強引に突入する。": "我打開半開的廁所門強行闖入。", "そこには全裸で放尿するハムレットの姿が。": "那裏是全裸放尿的哈姆雷特。", "その姿態に思わず見入ってしまい、そして迂闊なことに……勃起してしまった。": "我不由得看入迷了，然後大意地……勃起了。", "えっ、ちょ、人間さん！？何するつも……やっ、ああっ！？": "誒，等等，人類君！？你想幹什麼……呀，啊啊！？", "ハムレットの姿を見たのが決め手だったのは事実だが、実は元々半勃ちではあった。栄養ドリンクが妙な方向に作用したのかもしれない。": "看到哈姆雷特的裸體確實是決定性因素，但其實我本來就已經半勃起了。可能是營養飲料在奇怪的方向上起了作用。", "ちょ、待って、なにいきなり……っ、んっ、はぁっ……あ、あれ……あたし、めっちゃ濡れてる……！？": "等，等等，怎麼突然……嗯，哈啊……咦……我，溼得好厲害……！？", "おしっこ、じゃないよね……ねばねばしてるもん。なんであたし、こんな濡れて……あっ、ああんっ！？入ってきちゃってるっ……！？": "不是尿吧……黏糊糊的。爲什麼我會這麼溼……啊，啊啊！？進來了……！？", "便座に座り、抱えあげたハムレットの身体を自分の上へ。": "我坐在馬桶上，把哈姆雷特抱到自己身上。", "あてがった肉棒が女陰を割って入っていく。": "肉棒頂開陰脣，進入其中。", "その感触は、温かで、そして滑らかだ。": "觸感溫暖而光滑。", "あああっ！？あっ、な、なんでこんなっ、はぁっ、はぁんっ……！": "啊啊啊！？啊，爲，爲什麼，哈啊，哈啊……！", "気がかりだった、『ジュンケル』の空き瓶の注書きを指し示す。": "我指着“君渴”的空瓶上的注意事項。", "疲労回復、精力増強、性欲増進……はあ！？じゃあ、あたしが濡れてるのも……なんなら勃ってるのも？": "疲勞恢復，精力增強，性慾增強……哈！？那，我溼了……還有勃起也是？", "影響は少なくないだろう。": "影響應該不小吧。", "だが、ハムレットのスレンダーでセクシーな裸身が決定打だったのも事実。どうして全裸だったのか。": "但哈姆雷特苗條性感的裸體也是決定性因素。爲什麼她會全裸呢？", "んっ、はぁっ、それ前にもホレイショーかなんかに言われたことあるけど……はぁっ、あ、あたし家でトイレ入ると、絶対全裸になるの……": "嗯，哈啊，之前霍雷肖也說過……哈啊，啊，我每次在家裏上廁所的時候，都會脫光光……", "稀にそういう習慣があるご家庭があるとは聞いたことがあったが、まさに彼女がそうだとは。": "我聽說過有些家庭有這種習慣，沒想到她就是其中之一。", "あっ、はぁっ、やばい、こんなに気持ちよくなるとか、んっ、はぁんっ": "啊，哈啊，糟糕，居然這麼舒服，嗯，哈啊嗯", "こちらもハムレット同様、興奮が高まっていく。しかしそこで一つ問題があった。": "我也和哈姆雷特一樣，興奮感逐漸高漲。但此時出現了一個問題。", "尿道から精管へスイッチバックが終わっている肉竿だが、尿意が消えたわけではない。": "雖然肉棒已經從尿道切換到精管，但尿意並沒有消失。", "はぁっ、あっ、だ、だんだんおかしくなってくるっ、ああんっ！おしっこは、はぁっ、いいからっ、あたしもしたいしっ……": "哈啊，啊，我，我越來越奇怪了，啊啊嗯！尿尿，哈啊，沒關係，我也想做……", "さっきっ、はぁっ、びっくりさせるから……おしっこ引っ込んじゃった。それがまた、いまっ……！": "剛纔，哈啊，嚇了我一跳……尿尿縮回去了。現在又……！", "甘く締め付ける媚肉の圧に、ペニスが悦びに震える。たまらず、何度も抽送すると、その度にハムレットの身体が熱を持つようだった。": "緊縮的媚肉壓得肉棒愉悅地顫抖。我忍不住抽送了好幾次，每次哈姆雷特的身體都會變得滾燙。", "あっ、あああうっ、気持ちよすぎてぇ、はぁっ、おかしくなっちゃうぅ……！もっとっ、はぁんっ、もっときてぇ……っ！": "啊，啊啊啊嗚，太舒服了，哈啊，我要瘋了……！再來，哈啊嗯，再來……！", "あぁああっ、いいっ、いいっ、もっとおチンポほしいのっ、あああんっ！": "啊啊啊啊，好棒，好棒，我還要更多雞巴，啊啊啊嗯！", "まだ自分の方が摂取量が少ないからなのか、大胆に身を捩らせるハムレットの声量が気にかかる。": "是因爲自己攝取的量還很少嗎，哈姆雷特大膽地扭動着身體，聲音也越來越大。", "んっ、はぁっ、あんっ、なによぉ……っ、ちょっと、あんっ、エッチな声が大きいくらいで……ぇっ！": "嗯，哈啊，啊嗯，什麼嘛……，只是，啊嗯，發出一點色情的聲音而已……誒！", "扉や壁を隔てたその先、もしもホレイショーが気付いたら。こんな行為を堂々としてることを知ってしまったら。": "如果霍雷肖隔着門和牆壁注意到了，如果他知道了我們正在堂而皇之地做這種事。", "んっ、あんっ、あぁん……っ、そ、そっか、ホレイショーには見られたくないかも……っ、んっ、あぁうっ": "嗯，啊嗯，啊啊嗯……，對，對了，我可能不想被霍雷肖看到……，嗯，啊啊嗚", "で、でもっ、我慢なんて、んっ、あぁうっ、できないよぉっ！": "但，但是，我，嗯，啊啊嗚，我忍不住了！", "以前にもこんなことがあったような気がするが、ふたりとも互いに媚薬効果は如実に表れていた。": "以前好像也發生過這樣的事，媚藥的效果在我們倆身上都如實地顯現了出來。", "あっ、あぁっ、そこぉ……はあっ、奥のとこ、そんなにしたら、あっ、はぁっ、さっき引っ込んだおしっこが、また……！": "啊，啊啊，那裏……哈啊，裏面，你那樣弄的話，啊，哈啊，剛纔縮回去的尿液，又要……！", "あっ、はぁんっ、いいから、このままでいいから、ちょうだいっ！おしっこ出ちゃってもいいからっ、あっ、はぁうっ": "啊，哈啊嗯，沒關係，就這樣沒關係，給我！尿出來也沒關係，啊，哈啊嗚", "せり上がってくる尿意と、性的興奮。肉竿のスイッチバックが性的興奮になっているものの、尿が出そうという感覚は残ったまま。": "湧上來的尿意和性興奮。肉棒的開關雖然變成了性興奮，但尿意卻依然殘留着。", "あっ、あああっ、いいよっ、おしっこ出ちゃってもいいからっ、あああっ、あたしのナカにほしいのっ！": "啊，啊啊啊，可以哦，尿出來也沒關係，啊啊啊，我想要你的精液！", "あ、あうっ、あたしもっ、い、イキそうっ、あああああっ、イックううぅぅぅーー！": "啊，啊嗚，我也，要，要去了，啊啊啊啊啊，去了————！", "溢れる精液。やはり尿は出なかったので、尿意だけが取り残されている。": "溢出的精液。尿液果然沒有出來，只有尿意殘留着。", "一方で、ハムレットは――": "另一方面，哈姆雷特——", "あ、あうっ、はぁうっ、き、気持ちいいぃ……！おしっこ出るのと一緒にイッちゃったぁ……": "啊，啊嗚，哈啊嗚，好，好舒服……！和尿出來一起高潮了……", "彼女は絶頂と同時に、愛液だけでなく尿まで放出してしまったのだ。": "她在高潮的同時，不僅愛液，連尿液都放出來了。", "はぁ、はぁっ、でもすごく気持ちよかったの……ねえ、もう１回してぇ。じゃないと身体が……": "哈啊，哈啊，但是非常舒服……吶，再來一次。不然身體……", "非常に魅力的な誘いではあったのだが、尿意が限界を迎えていて――泣く泣く、その場は懸命に肉竿を鎮め、尿道モードに切り替えられるよう、努めたのだった――": "雖然這是非常有魅力的邀請，但尿意已經到了極限——我只能哭着拼命地鎮壓肉棒，努力地切換到尿道模式——"}