{"おお、これはまさに初回限定特典でのみ配布された幻のキーチェーン！『ラブキュピ』で有名な絵師さん描き下ろしのやつですぞ。奇遇ですな": "哦哦，這正是隻在首發特典中附贈的夢幻鑰匙圈！是《愛之天使》的知名畫師畫的哦。真巧啊", "スィルダー": "席爾妲", "へー、そうなんだ。ティンカ、全然わかんなくてさ。ペトラも買ったらついてきただけで、そんなに興味ないみたいで": "哦，這樣啊。汀可完全不懂。佩特拉也只是買了遊戲，鑰匙圈是附贈的，她好像沒什麼興趣", "ティンカー・ベル": "汀可貝兒", "でも、そういうの見たりするのね。ペトラってわりとキラキラしてるのかと思ってたわ": "不過，原來她也會看這種東西啊。我還以爲佩特拉是那種閃亮亮的人呢", "シンデレラ": "仙杜瑞拉", "スィルダーみたいな感じじゃないと思うよ。だってまだ子供なんだし": "我覺得她不是席爾妲那種感覺哦。畢竟她還是個孩子", "えっ、そ、そう……かしら……？": "哎，是，是……這樣嗎……？", "これは親の知らない間に少しずつ目覚めているパティーン": "這是孩子在父母不知情的情況下，一點一點覺醒的模式", "これから出かけるんだっけ？": "接下來要出門嗎？", "洗い髪のいい匂い？そうね、人間さん。スィルダーだって女の子だもん": "洗髮水的香味？是啊，人間君。席爾妲也是個女孩子嘛", "やー、今日は顔出しコラボ配信なんで、がっつりメイクしとかないと炎上キタコレwwwになるんで": "不好，今天是露臉合作直播，不化個大濃妝的話，就會炎上www", "ごめん、1個も理解できなかった": "抱歉，一個字都聽不懂", "これ着て通信スフィアで配信するんすよ。その自分を絵師さんが描いてくれるっていうコラボで": "我要穿着這個在通訊絲菲亞上直播。畫師會把直播中的我畫成圖，這就是合作的內容", "有名な絵師さん？": "著名的畫師？", "このキーチェーンの人なんすよｗ": "就是這個鑰匙圈上畫的人啦ｗ", "奇遇ってそういう意味か": "原來是這個意思啊", "なにこれ。ひらひらの衣装だわ。こんなの着るのスィルダー": "這是什麼。輕飄飄的衣服。席爾妲要穿這個嗎", "休日朝に配信されてる『ラブ・キューピッド』ってこれがもうまさに神アニメでして2期が特に神がかっててこの衣装も2期バージョンなんですwww…": "週末早上播放的《愛之天使》簡直就是神作，特別是第二季簡直神作中的神作，這衣服也是第二季的版本www…", "ちょっと緊張しますが、ど、どうっすか皆さん": "稍微有點緊張，大，大家覺得怎麼樣", "ヤバスｗｗｗアルテちゃん降臨ｗｗｗ": "太強了ｗｗｗ阿爾緹降臨ｗｗｗ", "コメント": "評論", "再現度ｗｗｗ違和感仕事してｗｗｗ": "復原度ｗｗｗ違和感太強了ｗｗｗ", "スィルダーが付けたワイヤレスイヤホンからは、視聴者のコメントが音声変換されて聞こえていた。相対する絵師も同様のはずだ。": "席爾妲戴着的無線耳機中，傳來了觀衆的評論。對面的畫師應該也是一樣的。", "ムラムラ動画の生放送、通称ムラ生で配信を開始した二人。スィルダーはやや緊張しながらも記録スフィアの前に座る。": "兩人在村村動畫的直播，俗稱村生上開始了直播。席爾妲雖然有點緊張，但還是坐在記錄絲菲亞的面前。", "じゃあ２期９話のムジコ死ぬ直前にアドゥルテリアのヴァイオレーションにアルテが捕まったときの裏側って設定で。じゃ、はい": "那就設定成第二季第9話，穆吉剋死前，阿爾緹被阿德魯提利亞的違反者抓住時的背面。來，給你", "絵師": "畫師", "えっ、目隠し？なぜ？": "咦，矇眼？爲什麼？", "あ、あのっ？い、今これ、どうなって……ふおおお、これはなんだかえっちぃことにはなってませんかな？": "那，那個？現，現在，這是什麼情況……嗚哦哦哦，這好像要變成色色的事情了？", "あ、チラリズムだから": "啊，因爲是若隱若現", "おおお……！": "哦哦哦……！", "腕を縛られ、目隠しをされたスィルダー。その様子は確かに９話に少しだけカットのあった、捕まってしまったアルテの図だった。": "席爾妲的手被綁住，眼睛也被矇住。這確實就是第9話中，阿爾緹被抓住時的場景。", "えと、これ原作再現した方がいいんすよね？": "那個，我應該重現原作比較好吧？", "そうだね": "是的", "んっ、ああっ、放して！あ、あんたなんか……ムジコちゃんが来たら一撃なんだからっ、んっ、あぁっ": "嗯，啊啊，放開我！你，你這種人……等穆吉克來了，一擊就能把你幹掉，嗯，啊啊", "セリフ丸暗記とかｗｗｗ": "臺詞都背下來了ｗｗｗ", "いやセリフ１つしかないしｗｗｗんっ、はぁっ、ま、待って、やっぱこれっ、チラリズムとかじゃなくて、んっ、丸見えっすよｗｗｗ": "不，臺詞就一句而已ｗｗｗ嗯，哈啊，等，等一下，這果然不是若隱若現，嗯，完全露出來了ｗｗｗ", "きれいな薄ピンクだから大丈夫ｗｗｗ": "是漂亮的淡粉紅色，所以沒關係ｗｗｗ", "きっとアルテちゃんもこんなだと思うとちんちんイライラする": "一想到阿爾緹也是這樣，雞雞就硬起來了", "え、ちょま、挿入って、あっ、あぁうっ……！": "咦，等一下，插進來了，啊，啊啊嗚……！", "根元までじっくりと挿入した絵師は、その場でデッサンを仕上げていく。": "畫師把肉棒全部插進去，當場畫起了素描。", "はえぇｗｗｗ神作画そして神速度ｗｗｗ": "哎哎ｗｗｗ神畫技和神速ｗｗｗ", "もちろんラフではあるが、困惑しながらペニスで突かれるスィルダーの様子が鮮明に、表情豊かに描かれていた。": "當然只是草圖，但席爾妲被肉棒插着困惑的樣子，被畫得非常鮮明，表情也很豐富。", "こ、こんなとこ描かれるなんてっ、はぁっ、恥ずかしすぎるｗｗｗんっ、ふぁああっ、変な声っ、出ちゃうっす、はぁんっ": "居，居然畫這種地方，哈啊，太羞恥了ｗｗｗ嗯，呼啊啊啊，發出，奇怪的聲音了，哈啊嗯", "よく聞くと声もかわいくね？": "仔細一聽聲音也很可愛呢？", "顔も意外とかわいかったしな": "臉也意外地可愛呢", "無責任に言い放つコメントの数々。それでもスィルダーは腹を立てることは一切なく、むしろ怨嗟の声が聞こえないことに安堵していた。": "評論裏都是些不負責任的發言。但席爾妲完全沒有生氣，反而因爲沒有怨言而感到安心。", "んっ、よ、よかった……俺のアルテを汚すなとか言われなくて……あ、あふぁああっ": "嗯，太，太好了……沒有說不要玷污我的阿爾緹……啊，啊呼啊啊啊", "おおお、出入りしてるとこくっそエロいｗｗｗ": "哦哦哦，進進出出的樣子超色情的ｗｗｗ", "あっ、はぁっ、画を作るのにっ、はぁんっ、こんなに激しくする必要、なくないっすかぁ……っ！？": "啊，哈啊，畫圖的話，哈啊嗯，沒必要，這麼激烈吧……！？", "んっ、あぁうっ、自分っ、こんなに激しくされたら、はぁっ、だんだんっ、おかしくなってきちゃってぇ……っ！": "嗯，啊啊嗚，我，被這麼激烈地抽插的話，哈啊，會變得，越來越奇怪的……！", "容赦のない抽送に、スィルダーの膣壁は何度もこすりあげられ、その刺激に打ち震える。": "毫不留情的抽送，席爾妲的陰道壁被摩擦了無數次，因爲刺激而顫抖。", "惜しげもなく愛液を垂れ流す好反応に、ユーザーも沸いた。": "毫不吝惜地流出愛液的好反應，讓觀衆也沸騰了。", "おおお、ぐっちょぐちょｗｗｗ音してるんだけどｗｗｗ": "哦哦哦，發出咕啾咕啾ｗｗｗ的聲音了ｗｗｗ", "つかクリでかくね？ｗｗｗ": "話說陰蒂好大啊？ｗｗｗ", "んっ、んふぉぁあっ、これ以上されたらおかしくなってぇ、はぁっ、アルテのキャラ性がっ、維持できなっ、んっ、あぁうっ": "嗯，嗯呼啊啊啊，再這麼下去的話我會變得奇怪的，哈啊，阿爾緹的角色性，會維持不下去的，嗯，啊啊嗚", "いいんだよ、素直に反応しちゃっても": "沒關係的，坦率地反應出來吧", "俺はスィルダー氏の乱れた姿がみたい派": "我是想看席爾妲小姐淫亂模樣的派", "つか公式は良い子の朝アニメなんだから、ヤラれてどう反応するかなんて資料ないしｗ": "話說官方是好孩子的晨間動畫，所以沒有被幹了之後會怎麼反應的資料呢ｗ", "そ、そっすね……自分が公式だ、くらいの心意気で……はぁっ、あぁうっ！？": "說，說的也是……就以自己就是官方，這種氣魄……哈啊，啊啊嗚！？", "はああっ、あっ、もっ、だめっ、気持ちよくてぇ……っ！みんなに見られてするのが、こんなにやばいとかｗｗｗあっふぁああっ": "哈啊啊，啊，已，已經，不行了，太舒服了……！被大家看着，居然會這麼糟糕ｗｗｗ啊呼啊啊啊", "えーでも最後まで嫌がってほしいな": "誒ー但是希望你到最後都表現得不情願呢", "女の子が気持ち良くなってないと抜けない": "女孩子不覺得舒服的話就射不出來了", "目隠しイラネ": "不需要遮眼了", "機械姦こそ至高": "機械奸纔是至高", "まあ俺らもエロに関しては一枚岩じゃないからなｗｗｗ": "嗯我們對色情方面也不是那麼團結一致呢ｗｗｗ", "んふぉおおっ、おおうっ、そこぉっ、奥んとこ、だ、だめっすｗｗｗ即イキしそうｗｗｗ": "嗯呼哦哦哦，哦哦嗚，那裏，裏面，不，不行ｗｗｗ馬上就要去了ｗｗｗ", "性的嗜好の話題に花が咲くコメ欄をよそに、絵師は淡々とスィルダーの膣内の、的確な箇所を突き続けていた。": "無視了因爲性癖好話題而熱鬧起來的評論欄，畫師平淡地繼續頂着席爾妲的陰道內，準確的部位。", "そしてスィルダーが表情を変えたり、ポーズを変える度にデッサンを繰り返している。": "然後每當席爾妲的表情和姿勢發生變化，畫師就會重複畫素描。", "絵師さんもやべぇｗ仕事しすぎｗｗｗ": "畫師也太厲害了ｗ工作過頭了ｗｗｗ", "ちんこ出し入れしながら絵って描けるんだな": "竟然能一邊抽插一邊畫畫啊", "んぉっ、ふおおおおっ、だ、だめっす！そこ突いたらガチで、はぁっ、んふぁあああっ！？": "嗯哦，呼哦哦哦哦，不，不行！那裏被頂的話真的，哈啊，嗯呼啊啊啊啊！？", "キャラ崩壊ｗｗｗ": "角色崩壞了ｗｗｗ", "アルテのキャラどころかスィルダー氏にもこんなイメージなかったわｗｗｗえっろ": "不僅是阿爾緹的角色，連席爾妲氏都沒有這種形象啊ｗｗｗ好色", "あ、あうっ、イッちゃうっす、はぁっ！ほんっ、とにっ、んおおうっ、おうっ、マジでなにこれっ、頭おかしくなるっ、怖いっす": "啊，啊嗚，要去了，哈啊！真，的，嗯哦哦嗚，哦嗚，這到底是什麼，腦子要變奇怪了，好可怕", "じゃあそろそろ出します": "那差不多要射了", "はああっ、あっ、お、おかしく、なる前にっ、出してくださいっ、はぁあんっ！？お、おおぉうっ、これ自分が射精しそうっす、はぁああっ": "哈啊啊，啊，變，變奇怪，之前，射出來吧，哈啊啊嗯！？哦，哦哦哦嗚，這下自己要射精了，哈啊啊啊", "高まる快楽に耐えかね、スィルダーは手足をばたつかせて身悶えする。淡々と抽送していた絵師が、その最奥へと突き立てて――": "難以忍受高漲的快感，席爾妲手腳亂動着扭動身體。淡然抽送的畫師，頂到了她的最深處——", "あっっふぁあああ……っ！はぁっ、い、イッた……イッちゃったっす……ｗ": "啊呼啊啊啊啊……！哈啊，去，去了……去了……ｗ", "飛び散った愛液と、こぼれだす精液。": "飛濺的愛液，和溢出的精液。", "それを描写するため、絵師のペンがせわしなく動いていく。": "爲了描寫這些，畫師的筆忙碌地動着。", "瞬く間に、恍惚の表情でぐったりしているスィルダーのデッサンが仕上がった。": "轉眼間，席爾妲就帶着恍惚的表情癱軟下來，畫師完成了她的素描。", "こんなふうにイッたことないっす……つか、男の人とエッチするとか、それ自体もう……": "我從來沒有這樣高潮過……話說，和男人做愛，這件事本身就已經……", "オフパコとかしないんだ": "不會線下約炮啊", "いーちゃんかｗｗｗつか自分モテないっすから……": "你是小伊嗎ｗｗｗ話說我本來就不受歡迎……", "あ、やば、立てない、動けない……ｗ恥ずかしいとこさらしたままなのに、隠す気力も起きないっす……ｗ": "啊，糟糕，站不起來，動不了……ｗ明明還暴露着羞恥的地方，卻連遮掩的力氣都沒有……ｗ", "撮影する記録スフィアは、白濁を吐き出すスィルダーの女陰を、いつまでも映し続けていたのだった……。": "記錄的絲菲亞，一直在拍攝席爾妲的女陰，直到她吐出白濁爲止……。"}