{"じゃあ、元ラディカルテクニク師団なの？": "那，你是前拉迪卡爾技術師團的嗎？", "アウラ": "奧拉", "そうだよ。まあ、けっこう人数もいたし覚えてないかもだけど": "是啊。不過，人數也挺多的，你可能不記得了", "元・師団兵": "前・師團兵", "知り合って2週間なのに、初めて知った。そう、なんだ……ごめんね、覚えてなくて": "我們認識兩週了，我還是第一次知道。是，這樣啊……抱歉，我不記得了", "別にいいんだ。その頃の僕らなんて、何の思い出もないんだから": "沒關係。畢竟那時候的我們，根本沒有任何回憶。", "そうね……今が、大事だもんね": "是啊……現在纔是最重要的。", "オルディン連合本部の制圧も失敗、部下を奪われて単身で人間さんと戦ってそこでも負けて……もう、私に帰る場所なんてないの": "歐魯丁聯合本部的壓制失敗，部下被奪走，我獨自與人類君戰鬥，結果也輸了……我已經沒有可以回去的地方了。", "いくら上層部からの命令だからって、誰か……何人かでも、私についてきてくれたっていいのに……私はずっと一人で……": "就算是高層的命令，至少……至少有幾個人願意跟隨我就好了……我卻一直孤身一人……", "もう、戦いのことは忘れればいい。僕がそばにいるよ": "你已經可以忘記戰鬥的事了。我會陪在你身邊。", "こんな私でいいの……？思い通りにならないと、すぐ怒り出すような女だよ？": "你願意接受這樣的我嗎……？我可是個只要事情不如意，就會立刻發脾氣的女人哦？", "自分で言っちゃうんだ": "你居然自己說出來了。", "自覚はあるもん。ああしろ、こうしろって口うるさくて、偉そうで、可愛げのない女だって……わかってるんだから": "我有自覺。我知道自己是個愛嘮叨、自以爲是、不可愛的女人……", "って、よく言われるってことかな": "你經常被人這麼說嗎？", "でもそれは、よく言われるってだけだよね。僕の気持ちを決める理由にはならないんじゃないかな": "不過，那只是經常被人這麼說而已。這並不能成爲決定我心意的理由吧。", "えっ……": "咦……", "僕にとっての君は、とても可愛い女の子だよ": "對我來說，你是個非常可愛的女孩子。", "そんなこと……言われたの、初めてだよ": "我……還是第一次聽到有人這麼說。", "みんな、目が節穴なんだろうね": "大家的眼睛都瞎了吧。", "だって本当に……私って、決まり事とかにもうるさいし": "因爲……我真的很愛挑毛病", "でも。僕はそんなきみに、とっくに恋に落ちてる": "但是，我早就已經愛上這樣的你了", "……っ！わ、私、私なんかで本当に……": "……！我，我這種人，真的……", "しーっ": "噓——", "口を閉じて。じゃないときみに、キスできない": "把嘴閉上。不然我就沒法親吻你了", "うん……": "嗯……", "戦いに疲れたアウラを、元師団兵の男は優しく抱きしめる。": "前師團兵溫柔地抱住了戰鬥後疲憊不堪的奧拉。", "その胸の中で、アウラはようやくひと時の安息を見つけたと思った。": "在前師團兵的懷中，奧拉終於找到了片刻的安寧。", "だが、それは錯覚だった――": "但是，那只是錯覺——", "ねぇ。ここがあなたの家なの？なんだか薄暗いけど": "嗯。這裏就是你的家嗎？感覺有點暗啊", "ちょっと暗い方がムード出るかなって思ったんだけど": "我想稍微暗一點的話，氣氛會更好", "師団兵": "前・師團兵", "あの告白された夜から、さらに経過すること1か月。": "在被告白的那天晚上之後，又過了一個月。", "彼の部屋に誘われたアウラは、二人の関係が変わる予感に、": "被邀請到他房間的奧拉，預感到兩人的關係即將發生改變，", "胸を高鳴らせていた。": "心跳開始加速。", "座って待ってて。いまちょっと飲みものでも取ってくるから": "你坐着等一下。我去拿點喝的過來", "う、うん……早く戻ってきてね": "嗯，嗯……要快點回來哦", "薄暗い照明は確かにムードがあるといえばそうかもしれない。": "昏暗的燈光確實營造出了一種氛圍。", "それにしても調度品も最低限のものしかない、飾り気のない部屋だ。": "不過，這個房間裏的傢俱只有最低限度的，是個毫無裝飾的房間。", "男の部屋なんてそんなものなのだろうか、などとアウラは周囲を見渡す。": "男人的房間都是這樣的嗎？奧拉環顧四周。", "間取りは1LDKという感じだろうか。": "房間的佈局大概是1LDK吧。", "ソファに座り、彼氏の帰りを待つこと数分。": "奧拉坐在沙發上，等待男友回來。", "しばらくして隣に座ったのは見知らぬ中年男、２人組だった。": "過了一會兒，兩個陌生的中年男子坐到了她旁邊。", "や、やだぁあああっ、だ、誰っ！？何するのっ！放して、やだっ、あああうっ！": "不，不要啊啊啊啊，你，你們是誰！？要幹什麼！放開我，不要，啊啊啊嗚！", "うるせぇな、おとなしくしろ、このっ": "真吵啊，給我老實點，你這", "村人１": "村民1", "や、何すんのっ！どこから出てきて、あっ、やめっ、触らないでぇっ！": "不，你們幹什麼！從哪裏冒出來的，啊，不要，不要碰我！", "アウラも必死に抵抗するが、二人がかりで丸腰ではどうしようもなかった。": "奧拉拼命抵抗，但赤手空拳的她根本無法抵抗兩個人。", "男たちは容赦なく衣服を引きはがし、アウラの裸身を隠すものは": "男人們毫不留情地撕開她的衣服，奧拉的裸體", "布一枚さえ与えられなかった。": "連一塊布都沒能遮住。", "やだぁああっ！？なんで、ここ人の家だよっ、なんであんたたちっ、ああうっ！だめ、ぇっ……入ってきてっ……んくうぅぅっ！": "不要啊啊啊！？爲什麼，這裏是別人家啊，爲什麼你們會，啊啊嗚！不要，啊……進來了……嗯嗚嗚嗚！", "くうう、いいねぇ、いいざまだ！": "咕嗚嗚，真不錯，真不錯啊！", "ふう……もう俺もたまんねぇよ。ギンギンになっちまってる": "呼……我也忍不住了。都硬邦邦的了", "村人２": "村民2", "肉棒を突き立てながら、男たちは下卑た笑みを浮かべた。": "男人們一邊挺着肉棒，一邊露出下流的笑容。", "潤いの足りない秘裂は、容赦のない進入に灼けるような痛みを生んだ。": "不夠溼潤的祕裂被毫不留情地插入，產生了灼燒般的疼痛。", "いやああっ、助けて！助けてぇっ！早くきてぇっ！": "不要啊啊，救命！救命啊！快點來啊！", "あ……？": "啊……？", "はぁ、はぁっ、私の彼が、あんたたちのことなんかぶっ飛ばして助けてくれるっ……！": "哈啊，哈啊，我的男朋友，會把你們打飛來救我的……！", "あは、あはははは……！こいつ、だいぶ痛い感じになってるな": "啊哈，啊哈哈哈哈……！這傢伙，感覺很痛啊", "おまえの彼氏っていうのは、もしかして……あいつか？": "你的男朋友，難道是……那傢伙嗎？", "えっ……あ、はぁっ、ねえっ！家の中に変な人たちがいる！変なおっさんたちがあたしのことっ、んっ、くぅっ、ねえ！": "誒……啊，哈啊，喂！家裏有奇怪的人！奇怪的大叔們在對我，嗯，嗚，喂！", "だが彼氏の師団兵はこちらをちらりと見ただけで、": "但是男友的師團兵只是瞥了這邊一眼，", "手にしていた札を無造作にポケットにねじ込むと、そのまま背を向けた。": "然後隨手把手中的紙牌塞進口袋，就這樣轉過身去。", "え、なんで！？どこ行くの！？私が襲われてるんだよ！": "誒，爲什麼！？你要去哪裏！？我被襲擊了啊！", "残念だけどな、小娘。あの男は……おまえを、俺たちに売ったんだよ": "很遺憾，小姑娘。那個男人……把你賣給我們了", "うった……？な、なに、どういう意味？": "賣了……？什，什麼，什麼意思？", "だから、あいつは俺たちに、おまえを犯していいぞってことで、1人あたり15万ゴールドで売ったんだよ": "所以，那傢伙說我們可以侵犯你，然後以每人15萬金幣的價格賣掉了", "唐突に告げられた事態は、アウラの理解の範疇を軽々と超えていた。": "突然被告知的情況，輕易地超出了奧拉的理解範圍。", "う、うそだよ……売ったなんて、そんな、じゃあこの部屋は……": "不，不會吧……賣掉了，怎麼會，那這個房間是……", "ここはもともと、単身赴任の商人のための家具備え付けタイプのアパートだ": "這裏原本就是爲單身赴任的商人準備的，附帶傢俱的公寓", "つまり、お前は都合よく騙されたってわけだ": "換句話說，你就是被我們騙了", "笑いながら男は、深々と肉棒を突き刺す。": "男人一邊笑着，一邊深深地插入肉棒。", "割れ目を押し開く不愉快な感触に、アウラは顔を歪める。": "被肉棒撐開小穴的不快感，讓奧拉皺起了眉頭。", "その顔に、もう一人の男が先走りを既に垂らした男根を突き付けた。": "另一個男人將已經流出先走汁的肉棒，頂在了她的臉上。", "そして頬を掌で抑え、無理に口を開かせると、その口内へねじ込んだ。": "然後用手掌按住她的臉，強行掰開她的嘴，將肉棒塞了進去。", "んんんむううううっ！んっ、んくっ、んぐううっ！": "嗯嗯嗯嗚嗚嗚嗚！嗯，嗯咕，嗯咕嗚嗚！", "苦し気な声を漏らすアウラにお構いなしに、男は口内に激しく突き立て、": "男人不顧奧拉痛苦的呻吟，激烈地抽插着她的嘴。", "アウラは喉奥を犯されてむせ返りそうになった。": "奧拉的喉嚨深處被侵犯，差點就要嗆到了。", "あああっ……いいねぇ、その顔。たまんないよ、きみみたいな可愛い子が": "啊啊啊……這表情，真不錯。真讓人受不了啊，像你這樣的可愛女孩", "男に騙されて俺らみたいな汚いオヤジに犯されてるなんてな": "居然會被男人騙，然後被我們這樣的骯髒大叔侵犯", "あの男を彼氏だって信じてたんだね。付き合ってどれくらい？": "你相信那個男人是你的男朋友吧。你們交往多久了？", "んんんぅっ、んっ、んふぁああっ、けほっ、けほっ……わ、私……どうして、こんな……": "嗯嗯嗯嗚，嗯，嗯呼啊啊啊，咳咳，咳咳……我，我……爲什麼，會這樣……", "絶望のあまり、アウラの目尻からこぼれた涙が頬を伝う。": "因爲過於絕望，奧拉的眼角流出了淚水，順着臉頰滑落。", "好きだと言ってくれた気持ちまで、嘘だったのだろうか。": "就連說喜歡我的感情，都是謊言嗎。", "あああ、いいねぇ。だいぶ馴染んできたじゃねぇか。": "啊啊啊，真不錯。已經適應了不少啊。", "ほら、こうやって激しく出し入れすると、いやらしい音が聞こえるだろ": "你看，像這樣激烈地抽插，就能聽到下流的聲音了吧", "長めのストロークで、男が膣道を蹂躙すると": "男人用較長的抽插，蹂躪着她的陰道", "にじみ始めていた愛液が卑猥な音をたてる。": "開始滲出的愛液發出了淫蕩的聲音。", "ぜんぶ……うそだった……好きなんて、うそだった……": "全部……都是假的……喜歡什麼的，都是假的……", "どれだけ救われただろうか。": "我被拯救了多少次呢。", "孤独な闘い、そして敗戦後の同じく孤独な逃亡生活。": "孤獨的戰鬥，以及戰敗後同樣孤獨的逃亡生活。", "だからこそ、彼の温もりに本当に救われた――そう、思っていたのに。": "正因爲如此，他的溫暖真的拯救了我——我明明是這麼想的。", "ほら、しっかりくわえろよぉ！": "喂，好好含住啊！", "んんんっ！んっ、んくっ、んんぅううっ！": "嗯嗯嗯！嗯，嗯咕，嗯嗯嗚嗚嗚！", "さあ、そろそろ出してやるとするか": "好了，差不多該射了", "ようやく見つけた安らぎ。": "終於找到了安寧。", "そしてその相手との、文字通りの繋がりを作るための、今夜だったのに。": "然後今晚，我本應該和他建立真正的聯繫。", "ああああ、出すぞ！ああっ！": "啊啊啊啊，要射了！啊啊！", "んんっ！？んっ、んんんぅうううっ、あっ、ふぁああああっ！いやああっ、だめ、出さないで、なか、やだぁああああっ！": "嗯嗯！？嗯，嗯嗯嗯嗚嗚嗚嗚，啊，呼啊啊啊啊啊！不要啊啊，不要，不要射出來，裏面，不要啊啊啊啊啊！", "口内に、そして膣内に。": "在嘴裏，還有陰道里。", "二人の男がめいめいに射精する。": "兩個男人各自射精了。", "あ、あはぁ……っ。こんなの、ひどすぎるよ……どうしてなの……？": "啊，啊哈啊……。這樣，太過分了……爲什麼……？", "あの愛の言葉はすべてが嘘だったのか。": "那些愛的話語全都是假的嗎。", "安らぎが嘘なら、アウラは今もまだ孤独なままだというのか。": "如果安寧是假的，那奧拉現在還是孤獨的嗎。", "目元に涙をたたえながら、男たちをきっと睨む。": "她眼角含淚，狠狠地瞪着男人們。", "こんなの……絶対、許さないから……！": "這種事……我絕對不會原諒的……！", "そう言われても買ったわけだしなぁ。さあ、おかわりの時間だな": "話雖如此，但畢竟是買下來的啊。好了，該再來一發了", "え……おかわりって、うそ、まだ続けるつもりなの……？だって今、出したのに……？": "誒……再來一發，騙人的吧，你們還要繼續嗎……？明明剛剛纔射過……？", "何のためにアパートに呼んだと思ってるんだよ。何日もにわたって": "你以爲我們是爲了什麼才把你叫到公寓來的啊。都過了好幾天了", "楽しませてもらうために決まってるだろうが": "當然是爲了好好享受啊", "そんな、そんなの許されないよ……": "這種事，這種事是不被允許的……", "だってあいつの売り文句がそうだったんだよ": "因爲那傢伙的宣傳語就是這樣啊", "恋に落ちた――そう告げたのと同じ口で、彼は言ったのだ。": "他用那張嘴，說出了和“墜入愛河”一樣的話。", "何しても壊れないオナホだと思ってくれって": "他說，把我當成一個不管做什麼都不會壞掉的飛機杯"}