{"最初に戦ったときはアウラさん一人だったのに、実はこんなに部下の人たちがいたんですね": "最開始戰鬥的時候奧拉小姐還是一個人，其實你有這麼多部下啊", "ピュルテ": "看板", "約200人くらいいるかな。でも、合流したのはいいけど、全員を連れて行くわけにはいかない": "大概有200人左右吧。但是，雖然匯合了，但也不能把所有人都帶去", "アウラ": "奧拉", "ここから先は今までとは違う戦いになるからねー": "因爲接下來的戰鬥和之前的不同", "ディエップ・ヴィエン": "迪耶普·維恩", "こんな大人数で動き回ってたら目立ちすぎるし、生半可な気持ちでついてこられても困る": "這麼多人一起行動太顯眼了，而且如果抱着半吊子的心態跟過來的話，我也會很困擾", "勝手に離脱して、見ようによっては反乱軍みたいなもんだし、そんな危険にみんなをさらすわけにはいかないからね": "如果擅自離開，從某種意義上來說就像是叛軍一樣，不能讓大家暴露在這樣的危險之中", "うわぁー、ディエップさん、本当にみんなのこと考えてるんですね！": "嗚哇，迪耶普君，你真的有在爲大家着想啊！", "キー・トゥアット": "奇·杜亞特", "そういうところで、ついていきたいって思わせられちゃうんだよな": "就是這種地方，讓人想跟着你啊", "ラディカル兵": "激進分子兵", "同じようなことを言ってるのに差がついちゃう？そうですね……皆さんのことを心配しているのはアウラさんも同じはずなんですが": "說的都是同樣的話，卻有這麼大的差距？是啊……奧拉小姐應該也一樣擔心大家的", "私は自分が人情に厚いタイプだとは思っていないし、別にみんなからどう思われてたって気にしてないから": "我不認爲自己是那種重情義的類型，也不在乎大家怎麼想我", "……ってこれ、めっちゃ気にしてるパターンですよ": "……這不就是非常在意的類型嗎", "そうなの？気にしてないって言ってるよ": "是嗎？她都說不在意了", "いえ、だからそれは表向きは……という意味で": "不，所以說那是表面上……的意思", "そうですね！人間さんの言うとおり、優秀なんですし、マネジメント術みたいなことを本で勉強したらいいかもしれませんね": "是啊！就像人間君說的那樣，你很優秀，或許可以讀一些書來學習管理技巧", "本ね……うん、私も読書は好きだよ。戦術指南書みたいなものはかなり読み漁ってきたから。でも、人間さんやピュルテが言うような本は読んだことない": "書啊……嗯，我也喜歡讀書。我讀過很多戰術指南書。但是，我沒讀過人間君和看板說的那種書", "みんな、また会う日まで元気で……そうだ、じゃあ今から壮行会って感じで全員で飲みに行きましょうか！": "大家，保重……對了，那我們現在就去喝一杯，開個壯行會吧！", "それもいいけど、ディ・ペッリスのメンテをちゃんとしといてよ。毎日決まった時間にやることになってるでしょ": "喝一杯也不錯，但你可要好好維護迪・佩利西啊。不是說好每天固定時間維護的嗎", "だから、そういうとこなんですって！": "所以說，你就是這一點不好啊！", "さっきのことだって、私の何がいけないのかさっぱり分かんない。やるべきことをやるようにって言っただけじゃないの": "剛纔那件事也是，我完全不知道我哪裏做錯了。我只是說了要你做該做的事而已啊", "自室で本を積み上げたアウラはぶつぶつ言いながら視線を走らせている。": "在自己房間裏堆着書的奧拉一邊嘟囔着，一邊掃視着書本。", "そのページをめくるスピードたるや、実は絵本なのか？と疑うレベルだ。": "她翻頁的速度，快到讓人懷疑那是不是繪本。", "だが、隣に座り横から覗き込むと、四六判の書籍でよく見かける一般的なフォントサイズだった。": "但是，坐在她旁邊從側面看的話，就會發現那是四六開書籍中常見的普通字體大小。", "空気を読むの……苦手なんだよね。昔からよく言われる": "我不擅長……察言觀色。從以前開始就經常被人這麼說", "周りにそうやって言われる度にね、なんか……私ってばちゃんと生きてる人なのかな、実はディ・マキナなんじゃないの、とか……考えちゃう": "每次被周圍的人這麼說的時候，我就會想……我真的是活着的人嗎？其實我是迪・馬奇娜吧……之類的", "安易に妥協しない姿勢は、それはそれでアウラの魅力だとは思うが、": "雖然我認爲她這種不輕易妥協的態度也是她的魅力所在，", "もう少しだけ歩み寄りがあってもいいかもしれない。": "但或許她再稍微妥協一下會更好。", "みりょっ……？なに言って……": "美容……？你在說什麼……", "戸惑いながらこちらを見上げるアウラと視線がぶつかる。": "我與困惑地抬頭看着我的奧拉四目相對。", "いま、何を考えているか分かるか質問すると、アウラは呆れたような視線を送ってくる。": "當我問她現在在想什麼的時候，奧拉向我投來了驚訝的目光。", "男なんて、どうせエッチなことしたいくらいに思ってんでしょ": "男人什麼的，反正就是想做愛吧", "当たり、と答えて唇を奪う。": "我回答“猜對了”，然後吻了她。", "アウラは抵抗しなかった。": "奧拉沒有抵抗。", "んっ、あっ、はぁ……っ、んんんっ、すっごく固くしてる……ねえ、これいつから固くなってたの？部屋に入ったときから……？": "嗯，啊，哈啊……嗯嗯嗯，好硬……喂，這是什麼時候變硬的？從進房間的時候開始……？", "それはさすがにどうかと思うレベルだろう。": "那也太誇張了吧。", "誓って言うが、部屋にやってきたときは本当に差し入れのために来たのだ。": "我發誓，我來房間的時候真的只是想送點慰問品。", "本当に～？じゃあ、んっ、どこでスイッチ入ったの……？": "真的～？那，嗯，是什麼時候打開開關的……？", "あ……。私があなたを部屋に入れて、ちょっと話し相手になってよ……って言ったとこで期待しちゃったのかな": "啊……是我讓你進房間，說“稍微陪我聊聊天吧”……的時候開始期待了嗎", "少し期待感が頭をかすめたのは事実だが、股間まで膨らませていない。": "雖然我的確有點期待，但並沒有勃起。", "特段、意識してはいないが、強いて言うなら隣に座ったタイミングだろうか。": "雖然我沒有特別意識到，但硬要說的話，應該是坐在她旁邊的時機吧。", "ふうん、そうなんだ、んっ、はぁっ……そのときから、もう、はぁっ、こんなに固く、熱くしちゃってたんだね……っ": "嗯，這樣啊，嗯，哈啊……從那個時候開始，哈啊，就已經這麼硬，這麼熱了啊……", "ん、んんっ、はぁ……ぁっ、深いとこ、はぁっ、入ってきてぇ……！はぁっ、ねぇ……お腹の奥が、はぁっ、じんじんしちゃうの……あぁっ": "嗯，嗯嗯，哈啊……啊，插到，哈啊，好深的地方了……！哈啊，喂……肚子裏面，哈啊，麻麻的……啊啊", "彼女の蜜肉もまた熱く火照っていて、竿肌に温もりを伝えてくる。": "她的蜜肉也熱得發燙，將溫暖傳遞到我的肉竿上。", "奥へと進むたびに、膣内でぐじゅる、と水っぽい感触を先端で感じた。": "每當我往裏面前進，我的龜頭就會感受到陰道里溼潤的觸感。", "そっと手のひらを胸元へ移動すると、弾力のある感触が指先をかすめた。": "我輕輕地把手移到她的胸前，指尖掠過富有彈性的觸感。", "んんぁあああっ、はぁっ、あっ、だ、めぇ……っ、おっぱい、はぁっ、弱いからぁ……っ、んっ、びくってなっちゃうっ": "嗯嗯啊啊啊啊，哈啊，啊，不，行……胸部，哈啊，很敏感的……嗯，會抖的", "ささやかな、平坦ではない、程度の膨らみを確かめるようになぞりながらアウラの吐息が期待感で荒くなっていくのを聞く。": "我一邊撫摸着她那微小，平坦，但又有些隆起的胸部，一邊聽着奧拉的呼吸因期待而變得急促。", "突起の周辺を焦らすように愛撫すると、アウラはじれったそうに身を捩らせた。": "我故意挑逗地愛撫着乳頭的周圍，奧拉則焦急地扭動着身體。", "どう、してぇ……っ、はぁっ、んんっ、なんでそんなにっ、んっ、あっ、おっぱいの周りばっかり……": "爲，什麼……哈啊，嗯嗯，爲什麼，嗯，啊，老是摸胸部的周圍……", "おっぱいとは一般的に、乳房のことを指す語のはずだが、彼女は乳首と同義のような使い方で、そう訴えてきた。": "一般來說，胸部應該是指乳房，但她卻用乳頭的同義詞來表達。", "自身のものがささやかなので、自然とそうした表現をしてしまうのだろうか。": "也許是因爲她的胸部很小，所以她自然地用這種方式來形容。", "あっ、はっ、さ、触ってほしいって、わかってるくせに……っ": "啊，哈，明，明明知道我想讓你摸……", "分かっているけど、だからこそなかなか触らない。": "我知道，但正因爲如此，我纔會故意不摸。", "それもまた一つの、空気を読む――コミュニケーションと言えるのではないか。": "這不也是一種察言觀色——一種溝通方式嗎？", "答えながら、先端を指ではじく。": "我一邊回答，一邊用手指彈了彈她的尖端。", "ひぁああんっ！？んっ、あああんっ、やだ、急にしたらぁっ、はぁっ、声が出ちゃうのにっ、あんっ": "呀啊啊啊！？嗯、啊啊啊嗯、討厭、突然這樣、哈啊、會發出聲音的、啊嗯", "すごいっ、あっ、あそこのナカでっ、あなたのがまた大きくなって……！んっ、はぁっ、やんっ、はげしっ……！": "好厲害、啊、你的那個、又在那邊裏面變大了……！嗯、哈啊、呀嗯、好激烈……！", "抽送の速度を上げていくと、彼女の柔肉をかきまわしていく感触が強くなる。": "隨着抽送速度的加快，攪動她柔肉的觸感也變得越來越強烈。", "しっかりと奥に当たるように身体を固定しながら、もっと、もっとと身体を貪っていった。": "我一邊固定住身體，讓肉棒能夠準確地頂到深處，一邊貪婪地索求着她的身體。", "あっ、すごいっ、んんっ、はぁ……っ、これ、こんなの、初めてかも……！": "啊、好厲害、嗯嗯、哈啊……這、這種感覺、可能是第一次……！", "特殊なことをしているつもりはないが、エルマイトの効果だろうか。": "雖然我並沒有做什麼特別的事情，但也許是聖之力的效果吧。", "理由はどうあれ、目の前で繋がっている女の子が気持ちいいなら、それに勝る喜びはない。": "不管理由是什麼，只要眼前這個和我結合在一起的女孩子覺得舒服，對我來說就是無上的喜悅。", "んっ、はぁっ、違うのっ、あっ、気持ちいいけど、それだけじゃなくて、あっ、んんっ、でも……こんなこと言ったら、また、空気が……ああああっ": "嗯、哈啊、不是的、啊、雖然很舒服、但不只是這樣、啊、嗯嗯、但是……要是這麼說的話、氣氛又會……啊啊啊啊", "気にしないで言ってみてほしい。": "希望你不要在意，儘管說出來。", "私っ……ちょっと落ち込んでて、人肌恋しくて、それだけだったのに……っ、いま、なんかっ、エッチしてるうちに……だんだん、あなたのこと……っ": "我……只是有點消沉，想要感受人的溫暖，只是這樣而已……但是，現在，總覺得，在做愛的過程中……我對你……", "好きに……なってきちゃった気がする……": "我好像……喜歡上你了……", "今まで、はぁっ、した人とは全員、やりたいって言うからしただけで、相手への気持ちなんて……なにも変わらなかったのに……っ": "到目前爲止，哈啊，和我做過的所有人，都是因爲我說想做才做的，我對他們的感情……明明沒有任何變化……", "きっとエルマイトの効果だろうが、そうでなければいいとも思う。": "這一定是聖之力的效果吧，但願不是。", "それにしても、アウラは本当に空気が読めない。": "不過話說回來，奧拉真的很不會看氣氛。", "はあっ、ど、どうしてよぉ……っ？": "哈啊，爲，爲什麼啊……？", "好きになったなんて、言われて嬉しくないはずがないのに躊躇するのだから。": "聽到她說喜歡我，我怎麼可能不高興，但我還是猶豫了。", "んっ、はぁっ、そういう、ものなのっ……？": "嗯，哈啊，是這樣的嗎……？", "それと、過去の男遍歴はあまり具体的に言わないように。": "還有，不要把過去的男性經歷說得太具體。", "そ、そうなのっ……？で、でも、人数とか別にそんなに多いわけじゃ、あっ、あああっ、やだ、はげしっ、んんっ、はぁああああんっ！": "是，是這樣嗎……？但，但是，人數並沒有那麼多，啊，啊啊啊，討厭，好激烈，嗯嗯，哈啊啊啊啊啊嗯！", "ほのかに芽生えた嫉妬を乗せて、一段と激しく奥を突く。": "我帶着微微萌生的嫉妒，更加激烈地頂向深處。", "欲望に任せて動いたせいで、熱い精がいっきに精管を駆け上がってくる。": "因爲任憑慾望驅使而動，滾燙的精液一下子湧上了精管。", "あっ、ああっ、すごいの、これっ、熱いのが奥からきちゃうっ、んっ、はぁっ、ねえ、いつスイッチが入ったかって話っ、はぁっ、あれねっ": "啊，啊啊，好厲害，這個，熱熱的東西從裏面湧出來了，嗯，哈啊，那個，你問我是從什麼時候開始有感覺的，哈啊，那個啊", "本当に空気が読めない。": "真是不識趣。", "今ここでそれを言われても、頭にまったく入ってこない。": "現在說這個，我根本聽不進去。", "あっ、ああああっ、私っ、私はっ、あなたを部屋に入れたときから、もうちょっと期待して……あそこが、はぁっ、熱くなってたのっ……！": "啊，啊啊啊啊，我，我啊，從你進到房間裏的時候，就有點期待……那裏，哈啊，就變熱了……！", "囁かれた事実に、肉棒が膨張する。": "聽到她輕聲說出的事實，我的肉棒膨脹起來。", "もう、限界だった。": "已經，到極限了。", "寂しくて、だからっ、来てくれてっ……あっ、あああっ、だめ、これ、なんかすごいのっ、お腹の奥から熱いの出ちゃうっ、あっ、ああぁぁぁ――っ！": "我很寂寞，所以，你來了之後……啊，啊啊啊，不行，這個，感覺好厲害，肚子裏面熱熱的東西要出來了，啊，啊啊啊啊啊——！", "たまらず精を吐き出すと、アウラは全身を震わせて、それに応えてくれた。": "我忍不住射出精液，奧拉全身顫抖，回應着我。", "はぁ、はぁっ……今の、なに……？もしかして、これが……イクってこと……？": "哈啊，哈啊……剛纔，那是……？難道，這就是……高潮……？", "ぐったりと脱力するアウラ。後ろからそっと頭を撫で、首筋にキスを浴びせると、アウラは切なげな吐息を漏らしたのだった。": "奧拉筋疲力盡地癱倒了。我從後面輕輕撫摸她的頭，親吻她的脖子，奧拉發出苦悶的喘息。"}