{"よーっし、みんなよくやった！これで西の森にも魔物はしばらく出ないっしょ！": "好嘞，大家幹得不錯！這樣西邊的森林暫時也不會有魔物出現了吧！", "張飛": "張飛", "はっ！！": "是！！", "蜀兵士": "蜀士兵", "魔物討伐してきたの？私にも声かけてくれればよかったのに": "你們去討伐魔物了嗎？明明也可以叫上我的", "ドロシー": "桃樂絲", "いいの、いいの！わりと弱っちいのが多かったしさ、みんなの訓練も兼ねてって感じ！": "沒事，沒事！反正大部分魔物都很弱，順便也當是大家的訓練！", "万一、何かあっても、張飛がいればなんとかなるだろうし": "萬一，發生什麼事，有張飛在的話總會有辦法的", "曹操": "曹操", "そういうこと！張飛は最強なんだからねー！": "就是這樣！張飛是最強的呢！", "もちろん、そういう心配はしてないわよ。私もちょっと身体を動かしたかっただけ": "當然，我並不是在擔心這個。我也只是想稍微活動一下身體而已", "しかし、張飛。貴様ほどの実力者が、新兵どもの面倒まで見てるとはねぇ": "但是，張飛。像你這樣有實力的人，居然連新兵的照顧都做呢", "えー？だって強いやつは弱いやつの面倒を見るって、当たり前のことなんじゃないの？": "哎？因爲強者照顧弱者，不是理所當然的嗎？", "中くらいの強さのやつに任せるって選択肢もあるのよ？": "也有交給中等實力的人的選項哦？", "みんなと魔物討伐に出かけたりするの、楽しいよー！？": "和大家一起去討伐魔物，很開心哦！？", "おい、てめえ、いい加減にしろよ！": "喂，你這傢伙，給我適可而止！", "あっと、なんかケンカしてる！ちょっと待っててね！なになに、どしたー！？": "啊，好像在吵架！等一下哦！什麼什麼，怎麼了！？", "こいつ、本当に使えないんですよ！話もちゃんと聞いてないし、武具も力任せに使うからすぐ壊れるし！": "這傢伙，真的派不上用場！也不好好聽人說話，武具也是用蠻力使用，所以馬上就會壞掉！", "話は分かったけど、同じ仲間じゃん。そんなふうに口汚く言っても何も解決しないんだからさ": "我知道了，但大家都是同伴啊。像那樣說髒話也解決不了任何問題", "そうですけど……": "是這樣沒錯……", "でも、おまえも確かに乱暴すぎるんだぞ。分からないときや困ったときは、ちゃんと仲間に相談すること。いい？": "但是，你也確實太粗暴了。不明白的時候和困擾的時候，要好好和同伴商量。知道嗎？", "あんなウドの大木みたいな無能なやつにも、懇切丁寧に指導するなんて……張飛はほんと、お人好しね": "連那種像巨樹一樣無能的傢伙，都親切仔細地指導……張飛真是個老好人呢", "曹操も辛辣すぎると思うけど、でも言いたいことは分かるわ。私も、あんなにちゃんと指導してあげられるか自信ないもの": "我覺得曹操也太刻薄了，但是我知道你想說什麼。我也沒有自信能那麼認真地指導別人", "おっまたせー！あれあれ、二人で何の話？": "久等了！哎呀哎呀，你們倆在說什麼？", "おまえの話よ。その人望があれば天下をとるのも難しくないだろうに、まったく欲のない奴よね": "在說你哦。明明有那種人望的話，要奪取天下也不是難事，真是個沒有慾望的傢伙呢", "でも、欲があったら人望はあそこまで集まらないって気もするわ": "但是，我覺得要是有慾望的話，就無法聚集那麼多人望了", "難しい話をしてるんだねー？それよりさ、ゴハン行こうよっ！": "在說很難懂的話題呢？比起那個，去喫飯吧！", "張飛が呼び出された部屋に入ると、先ほど仲間から文句を言われていた巨漢の兵士が、その巨体を揺らしながらもじもじして立っていた。": "進入張飛被叫去的房間，剛纔被同伴抱怨的巨漢士兵，搖晃着那巨大的身體，扭扭捏捏地站着。", "どしたん？あ、さっきのことなら気にしなくていいからね！もうちょっと気遣いができれば問題なし！": "怎麼了？啊，剛纔的事不用在意哦！只要再稍微注意一點就沒問題了！", "おで……ウドの大木とか言われてるのに、張飛さま、優しい": "我……明明被說成巨樹，張飛大人，好溫柔", "巨漢兵": "巨漢士兵", "ん？あ、ああ、だから別にいいって……": "嗯？啊，啊啊，所以我說沒關係……", "巨漢兵の雰囲気に何か異様なものを感じ取り、張飛は後ずさろうとしたが、その手首をぐっと掴まれる。": "從巨漢士兵的氛圍中感覺到某種異樣的東西，張飛想要後退，但是手腕被緊緊抓住。", "ちょ、ちょっと待って！何するつもり！？ちょ、うわ、あわあああっ！？": "等，等一下！你想幹什麼！？等，哇，啊哇啊啊啊！？", "巨漢兵はふうふうと息を荒くしながら、服を脱ぎ捨てた。": "巨漢士兵一邊喘着粗氣，一邊脫掉了衣服。", "もともと彼の私服は巨漢の人がよく着ている、布１枚だけかぶったような形状のため、脱ぎ捨てるのに時間はかからない。": "他的便服本來就是巨漢經常穿的那種，只有一塊布，所以脫掉不需要花太多時間。", "ちょ、ちょっと重いってー！張飛のこと潰しちゃうつもりなの！？": "等，等一下，有點重！你想壓扁張飛嗎！？", "うー、お、おで、張飛さまのこと、す、好き": "嗚，我，我，喜歡，張飛大人", "そ、そか！それはありがとう！けどちょっと、まずはどいてお話とかした方が……うっ、ううっ！？": "是，是嗎！謝謝！但是，先讓開再說吧……嗚，嗚嗚！？", "男が胸元をまさぐり、張飛の乳房が服の裾からこぼれ出る。更には、下半身も裾をたくしあげられる。": "男人在張飛的胸口摸索，張飛的乳房從衣服下襬中露了出來。不僅如此，下半身也被掀起了下襬。", "こ、これって何するつもりなのかな！？ねえねえ、落ち着いて考えてみよう！": "你，你想幹什麼！？喂喂，冷靜下來想想！", "好き。好きなひととは、えっちなこと、したい": "喜歡。想和喜歡的人，做愛", "明らかに極太サイズのものが尻に当たっているのを感じ、張飛は慌てて身を捩らせ……ようとした。": "張飛感覺到一個明顯是超大尺寸的東西抵在屁股上，慌忙扭動身體……試圖扭動。", "しかし、巨漢兵のウェイトで彼女の身体は微動だにしない。": "但是，巨漢士兵的重量讓她的身體紋絲不動。", "ま、待って、ねえその、なんか当たって": "等，等一下，那個，好像有什麼東西", "可愛いパンツ。脱がす。あっ": "可愛的內褲。脫掉。啊", "下着が破けただろう、という感覚は張飛にも分かった。ただ、気に入ってなくもないが、特別なものでもなく着古したものでもあり、": "張飛也感覺內褲被撕破了。雖然她並不討厭，但那不是什麼特別的東西，只是穿舊了而已。", "あ、だ、大丈夫だから！気にしないで！とりあえず上からどいてくれたら、パンツのことは別にいいから！": "啊，沒，沒事的！別在意！總之先從上面讓開，內褲的事就別管了！", "張飛さま、やっぱり優しい": "張飛大人，你果然很溫柔", "だが巨漢兵は太くて固いそれを、下着すら取り払われた尻に押し当ててくる。": "但是巨漢士兵把又粗又硬的東西抵在了連內褲都被脫掉的屁股上。", "どうやら気にしないでは聞こえてもどいてくれたらはまったく伝わっていないようだ。": "看來他完全沒聽懂“別在意”和“讓開”這兩個詞。", "いや、ほんと、待って！あんたのそんなの、張飛のあそこに入るわけ……やっ、あっ、ああああっ！？": "不，真的，等等！你的那個，怎麼可能進入張飛的那裏……呀，啊，啊啊啊啊！？", "んんんっぎいぃぃぃっ！？む、無理っ、裂けちゃうってぇ！あっ、やああっ！？": "嗯嗯嗯嗯嗯嗯嗯！？不，不行，要裂開了！啊，呀啊啊！？", "張飛も腕には自信があるのだが、四つん這いにされてこの体重でのしかかられては抵抗のしようもない。": "張飛對自己的手臂很有自信，但被壓在下面，而且對方的體重還這麼重，她根本無法抵抗。", "ううあっ、ああっ、はぁっ、もう無理っ、んんぐうっ、おなかのなかっ、はぁっ、かき回されてるみたい……っ！！": "嗚嗚啊，啊啊，哈啊，已經不行了，嗯嗯咕，肚子裏，哈啊，好像被攪動了一樣……！！", "お、おで、張飛さまと、深く、つながる": "我，我，和張飛大人，深深地，連接在一起", "あ、ああっ！？だ、だめ、動かないでぇっ！な、なんか、張飛のなかでぇ、はぁっ、これ、なにっ、はぁっ": "啊，啊啊！？不，不行，不要動！感，感覺，張飛的裏面，哈啊，這個，是什麼，哈啊", "奥のとこ、はぁうううっ！一番奥のそれ、だめ、なんかすごくじんじんするのっ、さ、触っちゃだめぇえええっ！": "最裏面，哈啊啊啊！最裏面，不行，感覺好酥麻，不，不要碰那裏啊啊啊！", "あ、当たってる、張飛さまの、し、子宮": "碰，碰到了，張飛大人的，子，子宮", "ムリムリぃ……っ！あっ、んああっ、そこっ、そんな太いので、何度もされたら、あ、あはぁっ、おかしくなっちゃうってぇ……！": "不行不行……！啊，嗯啊啊，那裏，那麼粗的東西，一直頂着的話，啊，啊哈，要變得奇怪了……！", "はぁああっ、んぁあうううっ、ふうっ、くぅっ、ほ、ほんとにっ！聞いて、ねえっ、聞いてぇ……っ！": "哈啊啊啊，嗯啊啊啊，呼，嗚，真，真的！聽我說，聽我說啊……！", "張飛さまのなか、あったかい。ぬるぬる、気持ちいい": "張飛大人的裏面，好溫暖。溼溼的，好舒服", "え、ぬるぬるって……こんな状況で、張飛は濡れちゃってるのぉ……？": "溼溼的……在這種情況下，張飛溼了嗎……？", "巨漢兵の言葉に愕然とする張飛。": "張飛對巨漢士兵的話感到震驚。", "実際に張飛は、もっとも敏感な場所を直接刺激され、次々に愛液が滲み膣肉は収縮していた。本来とは順番が逆なのだが。": "實際上，張飛最敏感的地方被直接刺激，愛液不斷滲出，陰道收縮。本來順序應該是相反的。", "ふんっ、ふうっ、ふんっ、ふうっ": "嗯，呼，嗯，呼", "ああ、あううっ、んあああ、くううっ": "啊啊，啊嗚嗚，嗯啊啊啊，嗚嗚", "張飛さま、もっとする。気持ち、よくなって": "張飛大人，我還要繼續。讓你，更舒服", "だ、だめえぇぇっ、あはぁぁぁっ、も、もうっ、あそこの奥のじんじんするとこから、頭にびりびりきちゃってるよぉ……っ！": "不，不行啊啊啊，啊哈啊啊啊，那，那裏，深處的酥麻的地方，要讓我的腦袋麻痹了……！", "うっ、もう、出そう": "嗚，要，要射了", "あ……ああう、ま、待ってよぉ、出すって、嘘でしょ、こんな状態で出されたらぁ……っ！": "啊……啊啊嗚，等，等一下，你說要射了，騙人的吧，要是在這種狀態下射出來的話……！", "敏感な部分が何であるかはおおよそ想像がついていたし、それが押し付けられているのが男の肉棒の先端であることは疑いようもない。": "張飛大概想象到了敏感的地方是什麼，而毫無疑問的是，正在頂着那個地方的是男人的肉棒的前端。", "こんなに密着した状態で射精されたら、自分はどうなってしまうのか。張飛は不安に表情を固くする。": "在這麼緊密接觸的狀態下射精的話，自己會變成什麼樣呢。張飛的表情因爲不安而僵硬。", "ま、待って、ほんと、無理っ、あっ、ああっ": "等，等一下，真的，不行，啊，啊啊", "出る、出る、うっ！！": "要射了，要射了，嗚！！", "あふぁあぁぁぁぁーーっ！？あ、熱いのぉ、熱いのが、はぁっ、張飛のなかにどくどくってぇ、流れ込んできてるぅ……っ！！": "啊呼啊啊啊啊啊啊——！？熱，熱熱的，熱熱的，哈啊，張飛的裏面咕嘟咕嘟地，流進來了……！！", "失神しそうなほどの衝撃になんとか耐えきる張飛。": "張飛勉強忍受住了幾乎讓她昏厥的衝擊。", "や、やだぁ、ほんとに……あんたの精子、奥にしっかり、入ってきてぇ……こんなのヤバいってぇ……": "不，不要，真的……你的精子，好好地，進到裏面來了……這樣子很不妙啊……", "しかし、意識は保っても身体には力が入らず、ぐったりと倒れ込む。": "但是，即使意識還在，身體也使不上力，她癱軟地倒下了。", "張飛さま、ありがと。おで、思い出、できた": "張飛大人，謝謝。我，有了回憶", "身勝手なことを言って、どうやら満足した様子の巨漢兵に、張飛は息も絶え絶えに忠告したのだった。": "巨漢士兵自說自話，似乎很滿足的樣子，張飛奄奄一息地忠告他。", "いや、ほんと……そういう、とこだから……んぅうっ、くふぁあ……": "不，真的……就是因爲你，這種地方……嗯嗚嗚，咕呼啊啊……"}