{"ひぃ、ふぅ、ディエップさん……本当にこれ、こっちで合ってるんですかね": "一，二，迪耶普先生……真的，走這邊沒錯嗎", "キー・トゥアット": "奇・杜亞特", "間違いないわ。もうすぐ……この岩山を超えたところに、アウラがいるはず": "沒錯。馬上……越過這個巖山，奧拉應該就在那裏", "ディエップ・ヴィエン": "迪耶普・維恩", "この前の急な配置転換……あれってやっぱり": "前陣子突然的配置轉換……那個果然是", "ラディカル兵": "激進分子兵", "うん、アウラへの……師団長への懲罰じゃないかな。わたしたちを軒並み他の師団へ転属させて": "嗯，是對奧拉的……對師團長的懲罰吧。讓我們全部轉屬到其他師團", "アウラさんを一人ぼっちにするために……ですね": "爲了讓奧拉小姐孤身一人……是吧", "あの一度の失敗で、そこまで？": "那一次失敗，就做到這種程度？", "もともとアウラは頭が固いところがあるから、上層部ともよくもめてたし……": "奧拉本來就是個死腦筋的人，經常和高層起衝突……", "部下を取り上げるのはやりすぎだけど、あの作戦も重要だったんだよ": "雖然奪走部下是太過分了，但那個作戰也很重要", "オルディン連合本部施設の接収……内部崩壊したタイミングに合わせて動いたのに、まんまと変な奴らに持ってかれましたからね": "接收歐魯丁聯合總部設施……明明是配合內部崩壞的時機行動，卻被奇怪的傢伙搶走了", "その内部崩壊も、うちが潜入させた工作員の仕事だって聞きましたけど……そうなんですか？": "我聽說那個內部崩壞，也是我們潛入的特工乾的……是這樣嗎？", "さあ……わたしは知らないよ": "不知道……我可不知道", "ディエップさん、そんな格好してるけど、諜報員じゃないですもんね": "迪耶普先生，雖然你打扮成這樣，但你不是間諜吧", "これは……たしかにここで戦った形跡はあるんだけど……アウラは見当たらないわね": "這是……確實有在這裏戰鬥的痕跡……但沒看到奧拉呢", "おそらく戦いに敗れ、どこか逃走されたのではないかと": "我想她大概是戰敗，逃到哪裏去了吧", "手分けして探しましょう": "我們分頭找吧", "了解です！": "明白了！", "結局見つからなかったですね": "結果還是沒找到呢", "大怪我してるってわけじゃなさそうだし、のんびり探そう？とりあえずわたし、ちょっとトレーニング行ってくるね": "她看起來也不像受了重傷，慢慢找吧？總之，我先去訓練一下", "あ、入り口に看板出してたトレーニング施設ですよね。お供しますよ": "啊，是入口處有招牌的訓練設施吧。我陪你去", "おおおおお？なにこれ、なにこれ！すっごい、ほら、空中で大回転～！": "哦哦哦哦哦？這是什麼，這是什麼！好厲害，看啊，在空中大回轉～！", "このトレーニング施設にディエップたちが惹かれたのは、看板の内容だった。": "迪耶普他們被這個訓練設施吸引，是因爲招牌上的內容。", "『無重力室完備』": "“無重力室完備”", "半信半疑で施設のスイッチを入れると、徐々にディエップや同行する兵士の身体が浮かび上がって――": "半信半疑地打開設施的開關，迪耶普和同行的士兵的身體就慢慢地浮了起來——", "あ、でもトレーニングにはなるかも。もっと全身を使って動いて……どういう動きがいいかな？って、おわわっ": "啊，不過這可能算是一種訓練。用全身來活動……什麼樣的動作比較好呢？呃，哇哇哇", "おおうっ！？あ、あの、おっぱいが顔に": "哦哦！？那，那個，胸部碰到臉了", "ごめんごめん……って、あれ、なんかこれ勃ってる？": "抱歉抱歉……呃，咦，怎麼感覺這個勃起了？", "あ、いえ、すみません……！": "啊，不，對不起……！", "勃起した肉茎を探られ、慌てて謝る兵士。だが、ディエップは意に介さないどころか、にっこり微笑んで服を乱し始めた。": "被發現勃起的肉莖，士兵慌忙道歉。但是，迪耶普不僅毫不在意，還微笑着開始弄亂衣服。", "んっ、ほら、これどう？お互いに、はぁっ、全身運動になりそうな気がしない？": "嗯，你看，這個怎麼樣？彼此，哈啊，不覺得可以成爲全身運動嗎？", "い、いや、どうなんですかね、これは……！っていうか、あの、お互いに裸とかになっちゃうと、その": "不，不，這個，怎麼說呢……！話說，那個，彼此都變成裸體的話，那個", "大丈夫だよ、んんっ……全裸じゃないから、ね……はぁっ": "沒關係的，嗯嗯……因爲不是全裸，所以……哈啊", "何が大丈夫なんですか": "什麼沒關係啊", "ふわふわと空中に浮かび上がる二人の身体。互いに露出した局部が、全身が揺れる度にこすれあう。": "兩人的身體輕飄飄地浮在空中。彼此露出的局部，每當全身搖晃時就會互相摩擦。", "あの、俺のアレすごい勃っちゃってて、やばいっす": "那個，我的那個勃起得很厲害，很不妙啊", "やばいくらい気持ちいいってこと？ドキドキするけど、まだ気持ちいいって感じじゃないな、わたしは": "是說舒服到很不妙嗎？雖然心跳加速，但我還沒有舒服的感覺呢", "じゃなくて……。自分が勃ってなければいいって話なんですが": "不是……。我是說，如果自己沒有勃起就好了", "えー？どういうことー？": "嗯？什麼意思？", "この状態が危ないってことです": "這個狀態很危險", "あ、うん、分かった！じゃあ、えいっ！": "啊，嗯，我知道了！那麼，嘿！", "じゅぷり、とラディカル兵の陰茎を、蜜に溢れた肉壷の感触が包む。": "噗啾，激進分子兵的陰莖被充滿蜜汁的肉壺的觸感包裹。", "えっ！？あ、あの、これっ……ま、まさか！？どうなって……！？": "哎！？那，那個，這個……難，難道！？怎麼回事……！？", "こうして繋がってたほうが、二人一緒だから危なくないよね": "這樣連接在一起的話，兩個人在一起就不會有危險了", "ちが、そうじゃな……ああうっ！？や、その動きっ、ああっ": "不對，不是這樣……啊啊嗚！？呀，那個動作，啊啊", "ディエップは男の身体を掴みながら、ゆっくりと腰をグラインドさせる。": "迪耶普一邊抓住男人的身體，一邊慢慢地扭動腰部。", "んんっ……はぁっ、気持ちいいっ……やっぱり挿れなきゃ気持ちよくないよね、んっ、はぁっ……": "嗯嗯……哈啊，好舒服……果然不插進去的話就不舒服呢，嗯，哈啊……", "や、これ、まずいです、今ってこれ、しちゃって……ああっ": "不，這個，很不妙，現在，這個，做了的話……啊啊", "ほら……あなたも、もっと動かなきゃ。ただ浮いてるだけじゃトレーニングにならないんだから": "看吧……你也，要動起來。只是浮着的話就無法訓練了", "あの、す、すんません……俺、こういう経験なくて": "那個，對，對不起……我，沒有這種經驗", "わたしも初めてだよ。こんな無重力でしちゃうなんて": "我也是第一次哦。在這種無重力下做愛", "じゃなくて、あの、エッチ自体が……": "不是，那個，做愛本身……", "うっそ、初めてが無重力とかすごいことだね！どう、気持ちいい？": "噢，第一次是在無重力下，好厲害！怎麼樣，舒服嗎？", "気持ちいいです……けど、そ、そうじゃなくて！ダメですよ！": "舒服……但是，不，不是這樣！不行的！", "ラディカル兵の訴えに、ディエップはきょとんとした顔で聞き返す。": "對於激進分子兵的控訴，迪耶普一臉茫然地反問。", "私とクロスするの嫌なの？": "你討厭和我交纏嗎？", "えっ、そ、それは": "哎，那，那個", "私は今、あなたとすごくしたい。めちゃくちゃしたい": "我現在，非常想和你做。非常想做", "お、俺もです……": "我，我也是……", "じゃあ問題ない！": "那就沒問題了！", "再び、先程までの調子に戻って、一心不乱に腰を揺するディエップ。": "再次，回到剛纔的狀態，迪耶普專心致志地搖動腰部。", "んんっ、はぁっ、あっ、すごいっ、気持ちいいとこ、こすれてぇ……んっ、あああんっ！": "嗯嗯，哈啊，啊，好厲害，摩擦着，舒服的地方……嗯，啊啊啊嗯！", "大きく喘ぎ開いた口元から、吐息とともに唾液の水滴が空中に舞う。": "從她張開的嘴裏，唾液的水滴隨着呼吸在空中飛舞。", "その光景にラディカル兵が見とれていると、ディエップはとろんとした顔で見つめ返してきた。": "當激進分子兵看到這幅景象時，迪耶普用陶醉的表情回望着他。", "ね、ちゅーしていい？": "那，可以親吻嗎？", "疑問形なのに、同意も待たずに唇を押し付けるディエップ。": "雖然是疑問句，但迪耶普不等同意就將嘴脣貼了上去。", "んっ、んむ……んちゅ、ちゅっ、ずじゅっ……んっちゅ、はぁ、ぷふぁ、はぁっ……": "嗯，嗯……嗯啾，啾，啾……嗯啾，哈啊，噗哈，哈啊……", "ディエップさんと……キス……": "和迪耶普小姐……親吻……", "あ、キスも初めて？んじゃ、もっとしちゃおう。んちゅ、ちゅっ、じゅちゅぅ……ちゅっ": "啊，接吻也是第一次？那，就多親幾次吧。嗯啾，啾，啾啾……啾", "どうしていいかもわからないまま、自身の舌を、唇を、上顎を、ディエップの舌先が踊っているのを感じるだけのラディカル兵。": "激進分子兵不知道該怎麼辦，只能感覺到迪耶普的舌尖在自己的舌頭，嘴脣，上顎上舞動。", "はぁ……ああ、す、すごいですっ……！": "哈啊……啊啊，好，好厲害……！", "はぁ、あああっ、またおっきくなって、はぁっ、気持ちいいの、これっ……んっ、ああっ": "哈啊，啊啊啊，又變大了，哈啊，好舒服，這個……嗯，啊啊", "す、すみません、俺、俺もうっ……！": "對，對不起，我，我已經……！", "うん、いいよっ、このまま出してっ！わたしもイキそうだからっ、一緒にっ、ああっ": "嗯，可以哦，就這樣射出來吧！我也快要去了，一起，啊啊", "こ、このままはまずいですよっ……": "這，這樣下去就糟了……", "いいからっ、中に出してっ！周りに飛び散っちゃうからぁ……っ！ちゃんと中に、んんっ、はぁあああっ": "沒關係，射在裏面吧！不然會濺到周圍的……！好好地射在裏面，嗯嗯，哈啊啊啊啊", "ああっ、ダメです、もうイキま……あああっ！": "啊啊，不行了，要射了……啊啊啊！", "指示通りに膣奥へ射精するラディカル兵。": "激進分子兵按照指示射在了陰道深處。", "だが、大量に放出された白濁は、ディエップの狭い膣道に収まりきらず、溢れ、漂ってしまった。": "但是，大量射出的白濁液，無法完全容納在迪耶普狹窄的陰道內，溢了出來，飄散在空氣中。", "ふふっ、入り切らなかったね……ま、いっかぁ……すっごい、気持ちよかった……": "呼呼，沒有全部射進去呢……算了，沒關係……非常，舒服……", "夢みたいです。好きだったディエップさんとこんな……": "像做夢一樣。和喜歡的迪耶普小姐做這種事……", "意を決して、ラディカル兵は真剣な表情で彼女に告げた。": "下定決心，激進分子兵用認真的表情向她說道。", "順番、逆になっちゃいましたけど……俺と、つきあってください": "雖然順序反了……請和我交往吧", "え、なんで？": "哎，爲什麼？", "えっ……あの、ディエップさんも、エッチしたいって……それって俺のこと……": "哎……那個，迪耶普小姐也說想做愛……那不就是對我……", "んん？エッチしたかっただけなんだけど": "嗯嗯？我只是想做愛而已", "あ……そ、そうですか……": "啊……是，是嗎……"}