{"うわぁ、すっごい部屋だね。足の踏み場もないくらい、本とか資料が散乱してるよぅ": "哇，好厲害的房間。書和資料散亂得連腳都沒地方踩了", "エミリー": "艾蜜莉", "あー、人間さんたちか。ごめんね、わざわざ来てもらっちゃって": "啊，人間君你們啊。抱歉啊，讓你們特意過來", "諸葛亮": "諸葛亮", "諸葛亮さま。人間さんさまたちとお約束なのでしたら、きちんと果たされませんと信義にかかわります": "諸葛亮大人。和人間君他們約好了的話，不好好實現的話關乎信義", "趙雲": "趙雲", "あれ、趙雲だ。何してるのぅ？": "哎呀，是趙雲。你在做什麼？", "諸葛亮さまは計略を考え始めると身の回りのこともできなくなってしまいます。なので、こうしてお世話に来る者が必要なのです": "諸葛亮大人一想到計策，就顧不上身邊的事了。所以，需要有人像這樣來照顧她", "やー、実はね。今ちょっと新作の計略を考えててね": "呀，其實啊。現在正在考慮新作的計策", "計略に新作とかあるんだ": "計策還有新作的嗎", "まだ仮タイトルなんだけど、『痴情縺環の計』ってのを考えてるんだよ": "雖然還是暫定的標題，但我想的是『癡情縺環の計』", "おおっ、ついに新作を考えられたのですね。して、どのような": "哦哦，終於想出新作了啊。那麼，是什麼樣的", "やっぱり人間さんが感情的になる場面を利用するっていうのが効果的だと思うんだよね。ってことで男女の痴情の縺れを生み出したいと思って": "我覺得利用人間君感情用事的場面果然還是最有效的。所以，我想製造出男女之間的癡情糾葛", "えっ、痴情のもつれ、ですか": "哎，癡情糾葛，嗎", "おおっ、さすが人間さん！理解してくれるの。えっ、人間界ではよく人殺しの動機になる？": "哦哦，不愧是人間君！能理解我。哎，這在人間界經常成爲殺人的動機嗎？", "エミリーも気をつけないとねぇ": "艾蜜莉也要注意一下呢", "人間界は相当に危険な場所のようだね。しかし、その話を聞いて、ワタシの考えが間違っていなかったと確信したよ": "人間界好像是相當危險的地方呢。但是，聽到你們這麼說，我確信我的想法沒有錯", "うーん、わたくしは男女のことには疎いのでピンときませんが、そういうことなら効果があるのでしょう。して、どのようにもつれさせるのですか？": "嗯，我對男女之事不太瞭解，所以不是很明白，但如果是這樣的話應該會有效果吧。那麼，要怎麼讓他們糾葛呢？", "それを知りたくて二人を呼んだの。経験豊富かなと思って": "我就是想知道這個才叫你們來的。我想你們的經驗應該很豐富", "もうやだ、こういう扱い……言っとくけど、エミリーはすっごくキレイだから、そんなのわかんないもん": "真討厭，這種對待……我先說好，艾蜜莉非常漂亮，所以不懂那種事的", "なるほど、エミリーさまは清廉潔白な方なんですね。それでは痴情はもつれませんね。えっ、違う？人間さんさま、違うとは": "原來如此，艾蜜莉大人是清廉正直的人呢。那樣的話就不會有癡情糾葛了呢。哎，不對？人間君大人，不對是什麼意思", "はい……エミリーはキレイに上手に遊ぶ子なので、今までトラブったこと、ほぼありません。って、人間さん！なに言わせるの、ひどいよぅ！": "是的……艾蜜莉是擅長玩弄漂亮女人的孩子，至今爲止幾乎沒有遇到過麻煩。喂，人間君！你讓我說了什麼啊，好過分！", "ずいぶん乱れているのですね、皆さん……": "真是相當淫亂呢，各位……", "深夜に厨房から明かりが漏れているので覗くと、趙雲がなにやら調理していた。": "深夜，廚房裏透出燈光，我偷看了一下，趙雲正在做着什麼料理。", "人間さま？何か御用でしょうか。ああ、これは諸葛亮さまのお夜食です。あの方は没頭されると本当に周りが見えなくなりますから": "人間君大人？有什麼事嗎？啊，這是給諸葛亮大人的宵夜。那位大人一旦埋頭於某件事，就會真的看不見周圍", "何か手伝おうかと申し出るが、趙雲は首を横に振る。": "我提出要幫忙，但趙雲搖了搖頭。", "いいえ、手伝いは無用にございます。遠慮などではなく、ほら……もう支度が終わったところです": "不，不需要幫忙。不是客氣，你看……已經準備好了", "見ると、せいろが湯気を立てている。": "一看，蒸籠裏冒着熱氣。", "後は蒸されるのを待つのみ……あつっ": "只要等它蒸好……好燙", "蒸気がふいに、せいろの隙間から趙雲の手元に吹きかけられる。慌てて引っ込められた趙雲の手をとり、安否を問う。": "蒸汽突然從蒸籠的縫隙中噴到趙雲的手上。我抓住趙雲慌忙縮回的手，詢問她的安危。", "……そうやって女性をその気にさせるような態度で……恩ある方だからと控えておりましたが目に余ります": "……用這種讓女性產生好感的態度……因爲是恩人所以一直忍耐着，但實在是看不下去了", "急に叱られる。": "突然被訓斥了。", "でもこれ、その気にさせる態度なのだろうか……？": "但是，這種態度會讓她產生那種想法嗎……？", "ふと思いついて、握っていた手の甲にキスをする。": "我突然想到，親吻了她握着我的手的手背。", "な、ななななっ": "什，什什什什", "なるほど……。": "原來如此……。", "じわじわと、自分の中から嗜虐心が芽生えるのを自覚した。": "我意識到，自己心中正逐漸萌生出嗜虐心。", "な、何をするのですっ！こ、このような、狼藉っ、くうっ、ただでは済みません！": "你，你在做什麼！這，這種暴行，嗚，我不會輕易饒了你的！", "趙雲を背後から強引に襲い、手早く衣服を乱していく。": "我從背後強行襲擊趙雲，迅速弄亂她的衣服。", "当然、激しい抵抗はあるのだが、露わになった胸元を撫でる度に、その力は弱まっていく。": "當然，她激烈地抵抗着，但每當我撫摸她裸露的胸口，她的力量就會逐漸減弱。", "んんっ、くふぁあっ、や、やめなさいっ、こんなっ、はぁっ、簡単に男女が肌を重ねるなど、あってはならないこと……っ！": "嗯嗯，嗚啊啊，住，住手，男女之間，哈啊，不能這麼輕易地肌膚相親……！", "あはあああっ、そ、そんなに胸を……触らないでください……っ！わたくしをどうしようというのですか……": "啊哈啊啊啊，不，不要這樣……摸我的胸……！你想對我做什麼……", "みるみるうちに固くなる乳首に手応えを感じ、下着をずらすとそこは湿気を帯びた温もりがこもっていた。": "我感覺到她的乳頭逐漸變硬，我挪開她的內衣，那裏帶着溼氣，充滿了溫暖。", "や、やぁっ、あうっ、まさかこのままこの場でわたくしを犯そうとでもいうのですか……っ！？": "不，不要，啊嗚，難道你想就這樣在這裏侵犯我嗎……！？", "こういうことは、好きあった男女がすること……あっ、だから、だめ、それを挿れてしまっては、あっ、はぁんっ……！": "這種事情，是相愛的男女纔會做的……啊，所以，不行，如果插進去的話，啊，哈啊嗯……！", "好きでも、ないくせにっ、はぁっ、わたくしのなかに入って、こないでください……っ！": "你明明，不喜歡我，哈啊，請不要，進入我的身體……！", "口では決して許してくれない趙雲だが、腕を振り回すような抵抗はやめて、壁に手をついた姿勢のままだ。": "雖然嘴上堅決不答應，但趙雲已經不再揮舞手臂抵抗，而是用手扶着牆壁。", "まだ腰回りは身体を捩らせて逃げようとする気配はあるが、それを肉棒で貫いて固定する。": "雖然她還在扭動腰部試圖逃跑，但被我的肉棒貫穿固定住了。", "ああああっ、んんっ、や、いや、入ってきてるっ、はぁ……っ！わ、わたくしのこと、好きでもないくせに、あはぁあっ、んっ": "啊啊啊啊，嗯嗯，不，不要，進來了，哈啊……！你，你明明，不喜歡我，啊哈啊啊，嗯", "んっ、はぁっ、あなたは信用ならないのですっ！他の皆さまとも、義兄弟の契りを交わすなどと言って、何を契っているのやら……！": "嗯，哈啊，你不能相信！你和其他人，也說要結義，到底結了什麼義……！", "どうせ今回の一件で知り合った女性とは、全員と関係を持っているのでしょう……！": "你肯定和這次認識的所有女性，都發生關係了吧……！", "一瞬、言葉に詰まる。": "我一時語塞。", "多少、趙雲の妄想が入り込んでいるとは思うが、あまり胸を張れたものではないのは事実だ。": "雖然多少有些趙雲的妄想，但事實上，我確實沒什麼資格反駁。", "そういう乱れた男女関係にわたくしを巻き込まないでくださいっ、はぁっ、あっ、あなたのその身体に簡単に落ちるわたくしではありませんから……！": "請不要把這種亂七八糟的男女關係，牽扯到我身上，哈啊，啊，我不會輕易被你的身體所吸引的……！", "はぁ、はぁっ、あなたが犯したいなら、好きにすればいいでしょう……っ、はぁっ、でも、そんなことで、わたくしを自分のモノにしたなどとは……あっ、はぁああんっ！？": "哈啊，哈啊，你想侵犯我的話，就隨你便吧……哈啊，但是，不要以爲這樣就能讓我成爲你的東西……啊，哈啊啊啊嗯！？", "つい、深く入りすぎてしまった。": "一不小心，插得太深了。", "趙雲は一貫してこちらを受け入れない、という態度だ。": "趙雲始終保持着拒絕我的態度。", "しかし、彼女の膣肉は積極的に肉棒をくわえこんでいるので、快楽に身を任せすぎてしまうと、奥に簡単に入り込んでしまう。": "但是，她的陰道卻積極地包裹着我的肉棒，如果太過沉溺於快感的話，很容易就會插到深處。", "はぁっ、はぁんっ、んっ、こ、こんなもの、別に気持ちよくもなんともありませんから……っ！はぁっ、あっあぁっ": "哈啊，哈啊嗯，嗯，這，這種東西，根本就沒有什麼舒服的……！哈啊，啊啊啊", "火照った身体で強く主張する趙雲。": "趙雲用她那火熱的身體強烈地主張着。", "火傷の一件から、あまり男性に免疫がなく、強気で攻めればと思ったのだが考え違いだっただろうか。": "自從燒傷事件以來，她對男性就沒什麼免疫力，我本來以爲只要強硬一點就能攻陷她，看來是我搞錯了。", "そもそもの前提として、男性経験はどうなのだろう。": "說到底，她有男性經驗嗎？", "はぁっ、わ、わたくしの男性遍歴！？そんなもの聞いてどうするんです……！わ、わたくしは今まで、こんなこと……はぁ、あっ、そう簡単には許していません！": "哈啊，我，我的男性經歷！？你問這個幹什麼……！我，我至今爲止，從來沒有……哈啊，啊，這麼輕易地允許過！", "だ、だからつまり……具体的には……ひ、一人……です……。少ないのを笑い者にしたければどうぞ……っ！": "所，所以也就是說……具體來說……只，只有一個……。如果要嘲笑我少的話就請便吧……！", "数を競うような類のものではない。": "這並不是在比數量。", "それに、栄えある二人目になったからには、身体だけの割り切った関係などと、寂しいことは言いたくない。": "而且，既然成爲了光榮的第二個人，我也不想說只是身體上的關係這種寂寞的話。", "だ、だから、こんなふうに強引に犯している時点でっ、あっ、あぁうっ、わたくしの気持ちなど、はぁっ、はぁんっ……！": "所，所以，像這樣強行侵犯我的時候，啊，啊啊嗚，我的心情，哈啊，哈啊嗯……！", "ぱちゅん、ぱちゅん、と卑猥な水音を響かせる腰使いをしながら、それを指摘する。": "我一邊用腰發出啪啾，啪啾的淫蕩水聲，一邊指出這一點。", "うっ……はぁっ、あぁうっ、だ、だって……こんなふうにされたら、身体はっ……で、でも気持ちよくなんかないんです……っ！あっ、あはぁあっ": "嗚……哈啊，啊啊嗚，因，因爲……被這樣對待的話，身體……但，但是，我一點都不覺得舒服……！啊，啊哈啊啊", "わたくしがっ、はぁっ、こんなふうになるなんて、ありえないことなのに……っ、あなたが妙な色目を使うのがいけないんです……あぁうっ": "我，哈啊，明明不可能變成這樣的……都怪你用奇怪的眼神看我……啊啊嗚", "あなたの不埒な態度のせいで、わたくしはちょっと目が合ったり会話しただけで、心を惑わされて……っ、挙句の果てに、こんな……っ、あっ、はぁんっ": "因爲你的無禮態度，我光是和你對上視線，和你說話，心就變得迷亂……最後，變成這樣……啊，哈啊嗯", "根元までペニスを愛液たっぷりの陰裂に飲み込まれ、こちらもそろそろ限界が近い。": "陰莖被充滿愛液的陰裂吞沒到根部，我也差不多要到極限了。", "それを告げても、趙雲の態度はあくまで変わらなかった。": "即使我這麼告訴她，趙雲的態度也沒有改變。", "はぁっ、あっ、す、好きにしたらいいでしょうっ、はぁんっ、んっ、これはあなたが犯しているだけなんですからぁ……っ、あっ、ああっ、はあああぁぁぁ……っ！！": "哈啊，啊，隨，隨你便吧，哈啊嗯，嗯，這都是因爲你侵犯我……啊，啊啊，哈啊啊啊啊啊啊……！！", "欲望のおもむくまま、最奥に突き立てる。": "我順從慾望，頂到最深處。", "そしてたっぷりと吐精すると、収まりきらない精液が結合部から溢れ出た。": "然後盡情射精，無法容納的精液從結合處溢出。", "はぁ、はぁっ、これで……気が済みましたか。好きでもない女を、こんなふうに犯すのが、あなたのやりかたなんですね……っ！": "哈啊，哈啊，這樣……你滿意了嗎？像這樣侵犯不喜歡的女人，這就是你的做法嗎……！", "わたくしは、まったく、気持ちよくなんて、ありませんでした……不快でしか、ありません……っ、好きでもないくせに……っ": "我，完全，沒有感到舒服……只有不快……明明不喜歡我……", "最初から、かなり何度も繰り返されるフレーズだ。": "從一開始，這句話就反覆出現了很多次。", "『好きでもないくせに』": "『明明不喜歡我』。", "言ってほしいのだろうな、と口をついて出た一言。": "我猜她想聽我說這句話，於是脫口而出。", "『趙雲のこと、好きだよ』": "『我喜歡趙雲』。", "………………ほ、本当、ですか？あ、あの、実はわたくしからもお話したいことが……": "………………真，真的，嗎？那，那個，其實我也有話想對你說……", "この不用意な一言が『痴情縺環の計』を発動させることになったのだが、それはまた別の話――": "這一句不經意的話發動了『癡情環環之計』，但那又是另一回事了——"}