{"なーに、にやにやしちゃってんの、人間さん。『ユーフラテス』くるの久しぶりで、うれしくなっちゃった？": "你在笑什么呢，人間君。好久没来“幼发拉底”了，很开心吗？", "ギルガメッシュ": "基尔伽美什", "でも、あの子と一緒に来てくれたおかげで、店の売り上げも一気に伸びそうだよ。さすがうちの元ナンバー３": "但多亏了你和那孩子一起来，店里的营业额也一下子提高了。不愧是我们的前3号员工", "やあ、エミリーちゃん。復活イベントやってるって聞いて、仕事ほっぽり出して指名しちゃったよ": "嘿，艾蜜莉。听说你有复活活动，我就翘班来指名你了", "お客": "客人", "えへへっ、そうなのぉ？でもちゃんとお仕事しなきゃだよぅ？じゃないとみんな、病気したら困っちゃうからね": "嘿嘿，是吗？但你还是要好好工作哦？不然大家生病了会很困扰的", "エミリー": "艾蜜莉", "俺の仕事が医者って覚えててくれたのか……！？前にちらっと話しただけなのに……！": "你还记得我的工作是医生吗……！？明明之前只说过一次……！", "あの調子で指名が何本入ってんの、って感じだからね。ほんと、あんたの旅に付き合わせるにはもったいない逸材だよ？": "看那样子，指名数应该不少吧。真是的，你带她去旅行太浪费人才了？", "失礼します～。あのあの、わたしターラーと申します～。よ、よろしくお願いします～": "打扰了～那个那个，我叫塔拉～请，请多指教～", "ターラー": "塔拉", "あ、この子ね、新人なの。あたしがスカウトしたんだ。見どころはあるんだけど、まだ慣れてなくてさ": "啊，这孩子是新人。是我挖角来的。虽然很有前途，但还不习惯工作", "す、すみません。早くギルガメッシュさんのご期待に応えられるようにがんばります～": "对，对不起。我会努力尽快回应吉尔伽美什小姐的期待～", "この人間さんの旅をあたしも手伝ってたりしててね、まあ身内みたいなものだから……気楽にやればいいわよ": "我也帮这个人间君的旅行出了点力，所以她就像我的家人一样……你放轻松就好", "は、はい～！あの、お飲み物、お作りしますね": "好，好的～！那个，我来为您准备饮料", "じゃあ人間さん、来てくれてありがとね。あたし、また指名入ってるから……戻ってくるまでは、この子と一緒にいてね": "那，人间君，谢谢你来。我还有客人指名……在我回来之前，你就和这孩子待在一起吧", "すみません、ヘルプでつくのが私なんかで": "抱歉，来帮忙的是我这种人", "ほら！なんか、とか言わないの。お金払ってきてくれてるお客さんに失礼でしょ。人間さん、この子にいろいろ教えてあげて": "喂！不要说什么“这种人”啊。对付钱来的客人很失礼吧。人间君，你教教这孩子各种事情吧", "いろいろと……ね♪": "各种事情……呢♪", "え？えっと、あの、もっと近くに……？こう、でしょうか……？": "嗯？那个，那个，再靠近点……？是这样吗……？", "去り際のギルガメッシュの視線が意味するところから察して、ターラーの身体をそっと抱き寄せる。": "我察觉到吉尔伽美什离开时的视线所代表的意思，轻轻抱住了塔拉的身体。", "リラックスするように優しい言葉をかけながら、太ももに手を伸ばす。": "我一边说着让她放松的温柔话语，一边把手伸向她的大腿。", "あ、は、はい……あの、ギルガメッシュさんから聞いています。人間さんは優しいから大丈夫だって……": "啊，好，好的……那个，我从吉尔伽美什小姐那里听说了。她说人类君很温柔，所以没问题……", "促されるがまま、ターラーは身体を反転してこちらに馬乗りになった。": "在催促下，塔拉转过身来骑在我身上。", "はぁ、はぁっ……大丈夫、です……こういうサービスもあるっていうのは、聞いてましたから……": "哈啊，哈啊……没问题，的……我听说，也有这样的服务……", "期待に膨らんだ肉棒の先端に、熱く濡れた感触が伝わってくる。": "膨胀的肉棒的前端，传来湿热的触感。", "視線を移せば、陰唇が亀頭に何度もキスをする様が見てとれた。": "我移动视线，看到阴唇正在亲吻龟头。", "はぁ、あっ……どう、しようっ、はぁんっ……お仕事、なのに、んんっ……私、もうこんなにドキドキして……": "哈啊，啊……怎么办，哈啊嗯……明明是，工作，嗯嗯……我，却这么心跳加速……", "触れると、全ての衝撃を吸収するような柔らかさで手のひらを包み込んでくれる。": "一碰到，手心就被柔软的触感包裹，仿佛吸收了所有的冲击。", "ドレスの胸元をずり下ろすと、たわわに実った果実がこぼれ出した。": "我将礼服的胸口拉下来，丰满的果实就露了出来。", "もう、いい、ですか……？あう、んん、いただいてもよろしいですか……？": "已经，可以了吗……？啊呜，嗯嗯，可以开始了吗……？", "ドリンクをもらうかのように丁寧にねだるターラー。こちらがうなずくと、少し口の端に笑みを浮かべて腰を沈めた。": "塔拉像要饮料一样礼貌地请求。我点了点头，她嘴角露出一丝笑容，沉下了腰。", "あっ、はぁあああ……っ！んっ、あんっ、すごい……っ、だめ、声、出ちゃ……ぁっ！": "啊，哈啊啊啊啊……！嗯，啊嗯，好厉害……不行，要叫出声了……啊！", "はぁ、あぁうっ、これ、んっ、固くて、はぁんっ、んっ、わたしのなか、ごりごり削られちゃうっ、んんっ……！": "哈啊，啊啊呜，这个，嗯，好硬，哈啊嗯，嗯，我的里面，被刮得好厉害，嗯嗯……！", "肉茎の衝撃をひとしきり受け止めたのちに、ターラーはこちらに気遣うような視線を送る。": "承受了一阵肉茎的冲击后，塔拉向我投来关心的视线。", "す、すみません……あまりに気持ちよくて、つい……わたし一人で舞い上がってしまいました。人間さんは、どう、ですか……？": "对，对不起……太舒服了，不小心……就一个人兴奋起来了。人类君，觉得，怎么样……？", "もちろん最高だ、と答えるとターラーは顔をほころばせた。": "我回答“当然棒极了”，塔拉露出了笑容。", "その豊満な胸元から予想された通りの、肉厚な膣内の締め付けは、初手からこちらを昇天させかねない代物だ。": "正如我所料，那对丰满的胸部所对应的肉壁，紧致到足以让我在第一次就升天。", "もっとも、もし仮に微妙だったとしても、最高だと答える心づもりではいたのだが。": "不过，就算感觉一般，我也会回答“棒极了”。", "はぁ、はぁっ、も、もう動いても、いいのでしょうか……？": "哈啊，哈啊，可，可以动了吗……？", "ターラーの表情には、もう動いて激しく膣壁をこすりたいという欲求がありありと出ていた。": "塔拉的表情，明显透露出想要激烈地摩擦肉壁的欲望。", "だからこそ、許可できない。": "正因如此，我不能允许。", "まだ激しくは、はぁっ、だ、だめなのですね……！": "还不能，哈啊，激，激烈地动吗……！", "膣内がぬるりとうごめく。": "肉壁滑溜溜地蠕动着。", "激しくピストンできない無念を訴えかけるかのようだ。": "仿佛在诉说着不能激烈活塞运动的遗憾。", "わ、分かりました。では、まずは……ん、んまっ……": "明，明白了。那么，首先……嗯，嗯嘛……", "指示通り、唾液をこちらの乳首に垂らす。そしてターラーは指でくりくりとそれをなぞっていった。": "我按照指示，将唾液滴在她的乳头上。然后塔拉用手指轻轻地画着圈。", "こちらも同じように、指をしゃぶって唾液で濡らすと、そのまま彼女の柔らかな双丘へ手をのばす。": "我也同样地，用手指吸着唾液，然后将手伸向她柔软的双丘。", "んんっ……あっ、はぁんっ！きもち、いいですっ……はぁっ、おっぱいされるの、気持ちよくて、んっ、あんっ……": "嗯嗯……啊，哈啊嗯！好，舒服……哈啊，胸部被这样弄，好舒服，嗯，啊嗯……", "はぁっ、んんっ、そんなにおっぱい、あっ、いじめないで、くださ……ぁあっ！声、出ちゃうからぁ……っ！": "哈啊，嗯嗯，不要，啊，那么欺负，胸部……啊啊！会，叫出声的……！", "んっ、ふぅっ、人間さんもおっぱい、好き……ですか？ふふ、男の人なのに、こんなに乳首が固くなるんですね……": "嗯，呼，人类君也喜欢，胸部……吗？呵呵，明明是男人，乳头却变得这么硬……", "むしろ乳首で快楽を得るのは男のものじゃないだろうか。女性と違って他に使い道がないのだから。": "不如说，乳头能获得快感的只有男人吧。因为和女性不同，没有其他用途。", "はぁっ、も、もう動いても……いいですか？": "哈啊，可，可以动了……吗？", "もう、わたし……身体が切なくて、おかしくなっちゃいそうです……お願い、固いので突いてほしくてぇ……": "我已经……身体好难受，快要疯掉了……拜托了，用硬硬的，插我吧……", "そろそろ頃合いだろう、とピストンを許可すると、ターラーはにっこりと笑みを浮かべて腰を浮かせた。": "差不多是时候了吧，我允许她活塞运动，塔拉露出微笑，抬起了腰。", "抜ける寸前まで浮かせ、そして一気に腰を沈め、また浮かせ……その動きを繰り返しながら、徐々に加速していく。": "她把腰抬到快要拔出来，然后一口气沉下腰，再抬起来……重复这个动作，逐渐加速。", "はぁっ、んっ、すごいっ、固いのがごりごりしてぇ、んっ、はぁんっ、わたしのなか、あっ、かき混ぜられちゃうっ、んっはぁんっ！": "哈啊，嗯，好厉害，硬硬的在里面摩擦，嗯，哈啊嗯，我的里面，啊，被搅动着，嗯哈啊嗯！", "声、我慢、しなきゃなのに……っ！はぁ、んんっ、声が出ちゃうっ、のぉ……！": "明明，要忍住，声音的……！哈啊，嗯嗯，声音，要出来了……！", "あぁうっ、んっ、腰、止まんな、あっ、はぁ……っ！なかぁ、かきまぜられちゃって、はぁ、頭ふわふわしてきちゃう……っ！": "啊啊呜，嗯，腰，停不下来，啊，哈啊……！里面，被搅动着，哈啊，脑袋变得轻飘飘的……！", "互いに溜め込んだからこそ、絶頂の波はすぐそこまで迫っていた。": "正因为彼此都积攒了欲望，高潮的浪潮已经迫在眉睫。", "ターラーにそれを告げると、浮かべていた微笑みを更に深くして、幸せそうに目を細めた。": "我告诉塔拉这一点后，她脸上的微笑更加深了，幸福地眯起了眼睛。", "来て、ください……っ！人間さん、あっ、あんっ、わたしで気持ちよくなって……ください、ねっ、あっ、はぁああっ！": "来吧……！人类君，啊，啊嗯，用我，变得舒服……吧，啊，哈啊啊啊！", "わたしも、もうっ、あっ、イッ、イッちゃ、あっ、ああああぁぁぁ――っ！": "我也，已经，啊，要，要去了，啊，啊啊啊啊啊啊啊——！", "ピストンの途中で暴発するように放たれた精液は、ターラーの膣内はもちろん、ドレスや太ももにも飛び散った。": "在活塞运动的途中，精液像爆炸一样喷射出来，不仅射在了塔拉的阴道内，还溅到了礼服和大腿上。", "あはぁ……ごちそうさまでした……♪人間さんもご満足いただけましたか……？": "啊哈啊……多谢款待……♪人类君也满足了吗……？", "さすがはギルガメッシュがスカウトしただけあって、こちらのサービスの才能もありそうだ。": "不愧是吉尔伽美什看上的，她似乎也有服务客人的才能。", "労うように髪を撫でながら、快楽を与えてくれた感謝を込めてボトルを入れようと決めたのだった。": "我一边抚摸着她的头发以示慰劳，一边决定给她一瓶酒以感谢她带给我快乐。"}