{"おお、これはまさに初回限定特典でのみ配布された幻のキーチェーン！『ラブキュピ』で有名な絵師さん描き下ろしのやつですぞ。奇遇ですな": "哦哦，这正是只在首发特典中附赠的梦幻钥匙圈！是《爱之天使》的知名画师画的哦。真巧啊", "スィルダー": "席尔妲", "へー、そうなんだ。ティンカ、全然わかんなくてさ。ペトラも買ったらついてきただけで、そんなに興味ないみたいで": "哦，这样啊。汀可完全不懂。佩特拉也只是买了游戏，钥匙圈是附赠的，她好像没什么兴趣", "ティンカー・ベル": "汀可贝儿", "でも、そういうの見たりするのね。ペトラってわりとキラキラしてるのかと思ってたわ": "不过，原来她也会看这种东西啊。我还以为佩特拉是那种闪亮亮的人呢", "シンデレラ": "仙杜瑞拉", "スィルダーみたいな感じじゃないと思うよ。だってまだ子供なんだし": "我觉得她不是席尔妲那种感觉哦。毕竟她还是个孩子", "えっ、そ、そう……かしら……？": "哎，是，是……这样吗……？", "これは親の知らない間に少しずつ目覚めているパティーン": "这是孩子在父母不知情的情况下，一点一点觉醒的模式", "これから出かけるんだっけ？": "接下来要出门吗？", "洗い髪のいい匂い？そうね、人間さん。スィルダーだって女の子だもん": "洗发水的香味？是啊，人間君。席尔妲也是个女孩子嘛", "やー、今日は顔出しコラボ配信なんで、がっつりメイクしとかないと炎上キタコレwwwになるんで": "不好，今天是露脸合作直播，不化个大浓妆的话，就会炎上www", "ごめん、1個も理解できなかった": "抱歉，一个字都听不懂", "これ着て通信スフィアで配信するんすよ。その自分を絵師さんが描いてくれるっていうコラボで": "我要穿着这个在通讯丝菲亚上直播。画师会把直播中的我画成图，这就是合作的内容", "有名な絵師さん？": "著名的画师？", "このキーチェーンの人なんすよｗ": "就是这个钥匙圈上画的人啦ｗ", "奇遇ってそういう意味か": "原来是这个意思啊", "なにこれ。ひらひらの衣装だわ。こんなの着るのスィルダー": "这是什么。轻飘飘的衣服。席尔妲要穿这个吗", "休日朝に配信されてる『ラブ・キューピッド』ってこれがもうまさに神アニメでして2期が特に神がかっててこの衣装も2期バージョンなんですwww…": "周末早上播放的《爱之天使》简直就是神作，特别是第二季简直神作中的神作，这衣服也是第二季的版本www…", "ちょっと緊張しますが、ど、どうっすか皆さん": "稍微有点紧张，大，大家觉得怎么样", "ヤバスｗｗｗアルテちゃん降臨ｗｗｗ": "太强了ｗｗｗ阿尔缇降临ｗｗｗ", "コメント": "评论", "再現度ｗｗｗ違和感仕事してｗｗｗ": "复原度ｗｗｗ违和感太强了ｗｗｗ", "スィルダーが付けたワイヤレスイヤホンからは、視聴者のコメントが音声変換されて聞こえていた。相対する絵師も同様のはずだ。": "席尔妲戴着的无线耳机中，传来了观众的评论。对面的画师应该也是一样的。", "ムラムラ動画の生放送、通称ムラ生で配信を開始した二人。スィルダーはやや緊張しながらも記録スフィアの前に座る。": "两人在村村动画的直播，俗称村生上开始了直播。席尔妲虽然有点紧张，但还是坐在记录丝菲亚的面前。", "じゃあ２期９話のムジコ死ぬ直前にアドゥルテリアのヴァイオレーションにアルテが捕まったときの裏側って設定で。じゃ、はい": "那就设定成第二季第9话，穆吉克死前，阿尔缇被阿德鲁提利亚的违反者抓住时的背面。来，给你", "絵師": "画师", "えっ、目隠し？なぜ？": "咦，蒙眼？为什么？", "あ、あのっ？い、今これ、どうなって……ふおおお、これはなんだかえっちぃことにはなってませんかな？": "那，那个？现，现在，这是什么情况……呜哦哦哦，这好像要变成色色的事情了？", "あ、チラリズムだから": "啊，因为是若隐若现", "おおお……！": "哦哦哦……！", "腕を縛られ、目隠しをされたスィルダー。その様子は確かに９話に少しだけカットのあった、捕まってしまったアルテの図だった。": "席尔妲的手被绑住，眼睛也被蒙住。这确实就是第9话中，阿尔缇被抓住时的场景。", "えと、これ原作再現した方がいいんすよね？": "那个，我应该重现原作比较好吧？", "そうだね": "是的", "んっ、ああっ、放して！あ、あんたなんか……ムジコちゃんが来たら一撃なんだからっ、んっ、あぁっ": "嗯，啊啊，放开我！你，你这种人……等穆吉克来了，一击就能把你干掉，嗯，啊啊", "セリフ丸暗記とかｗｗｗ": "台词都背下来了ｗｗｗ", "いやセリフ１つしかないしｗｗｗんっ、はぁっ、ま、待って、やっぱこれっ、チラリズムとかじゃなくて、んっ、丸見えっすよｗｗｗ": "不，台词就一句而已ｗｗｗ嗯，哈啊，等，等一下，这果然不是若隐若现，嗯，完全露出来了ｗｗｗ", "きれいな薄ピンクだから大丈夫ｗｗｗ": "是漂亮的淡粉红色，所以没关系ｗｗｗ", "きっとアルテちゃんもこんなだと思うとちんちんイライラする": "一想到阿尔缇也是这样，鸡鸡就硬起来了", "え、ちょま、挿入って、あっ、あぁうっ……！": "咦，等一下，插进来了，啊，啊啊呜……！", "根元までじっくりと挿入した絵師は、その場でデッサンを仕上げていく。": "画师把肉棒全部插进去，当场画起了素描。", "はえぇｗｗｗ神作画そして神速度ｗｗｗ": "哎哎ｗｗｗ神画技和神速ｗｗｗ", "もちろんラフではあるが、困惑しながらペニスで突かれるスィルダーの様子が鮮明に、表情豊かに描かれていた。": "当然只是草图，但席尔妲被肉棒插着困惑的样子，被画得非常鲜明，表情也很丰富。", "こ、こんなとこ描かれるなんてっ、はぁっ、恥ずかしすぎるｗｗｗんっ、ふぁああっ、変な声っ、出ちゃうっす、はぁんっ": "居，居然画这种地方，哈啊，太羞耻了ｗｗｗ嗯，呼啊啊啊，发出，奇怪的声音了，哈啊嗯", "よく聞くと声もかわいくね？": "仔细一听声音也很可爱呢？", "顔も意外とかわいかったしな": "脸也意外地可爱呢", "無責任に言い放つコメントの数々。それでもスィルダーは腹を立てることは一切なく、むしろ怨嗟の声が聞こえないことに安堵していた。": "评论里都是些不负责任的发言。但席尔妲完全没有生气，反而因为没有怨言而感到安心。", "んっ、よ、よかった……俺のアルテを汚すなとか言われなくて……あ、あふぁああっ": "嗯，太，太好了……没有说不要玷污我的阿尔缇……啊，啊呼啊啊啊", "おおお、出入りしてるとこくっそエロいｗｗｗ": "哦哦哦，进进出出的样子超色情的ｗｗｗ", "あっ、はぁっ、画を作るのにっ、はぁんっ、こんなに激しくする必要、なくないっすかぁ……っ！？": "啊，哈啊，画图的话，哈啊嗯，没必要，这么激烈吧……！？", "んっ、あぁうっ、自分っ、こんなに激しくされたら、はぁっ、だんだんっ、おかしくなってきちゃってぇ……っ！": "嗯，啊啊呜，我，被这么激烈地抽插的话，哈啊，会变得，越来越奇怪的……！", "容赦のない抽送に、スィルダーの膣壁は何度もこすりあげられ、その刺激に打ち震える。": "毫不留情的抽送，席尔妲的阴道壁被摩擦了无数次，因为刺激而颤抖。", "惜しげもなく愛液を垂れ流す好反応に、ユーザーも沸いた。": "毫不吝惜地流出爱液的好反应，让观众也沸腾了。", "おおお、ぐっちょぐちょｗｗｗ音してるんだけどｗｗｗ": "哦哦哦，发出咕啾咕啾ｗｗｗ的声音了ｗｗｗ", "つかクリでかくね？ｗｗｗ": "话说阴蒂好大啊？ｗｗｗ", "んっ、んふぉぁあっ、これ以上されたらおかしくなってぇ、はぁっ、アルテのキャラ性がっ、維持できなっ、んっ、あぁうっ": "嗯，嗯呼啊啊啊，再这么下去的话我会变得奇怪的，哈啊，阿尔缇的角色性，会维持不下去的，嗯，啊啊呜", "いいんだよ、素直に反応しちゃっても": "没关系的，坦率地反应出来吧", "俺はスィルダー氏の乱れた姿がみたい派": "我是想看席尔妲小姐淫乱模样的派", "つか公式は良い子の朝アニメなんだから、ヤラれてどう反応するかなんて資料ないしｗ": "话说官方是好孩子的晨间动画，所以没有被干了之后会怎么反应的资料呢ｗ", "そ、そっすね……自分が公式だ、くらいの心意気で……はぁっ、あぁうっ！？": "说，说的也是……就以自己就是官方，这种气魄……哈啊，啊啊呜！？", "はああっ、あっ、もっ、だめっ、気持ちよくてぇ……っ！みんなに見られてするのが、こんなにやばいとかｗｗｗあっふぁああっ": "哈啊啊，啊，已，已经，不行了，太舒服了……！被大家看着，居然会这么糟糕ｗｗｗ啊呼啊啊啊", "えーでも最後まで嫌がってほしいな": "诶ー但是希望你到最后都表现得不情愿呢", "女の子が気持ち良くなってないと抜けない": "女孩子不觉得舒服的话就射不出来了", "目隠しイラネ": "不需要遮眼了", "機械姦こそ至高": "机械奸才是至高", "まあ俺らもエロに関しては一枚岩じゃないからなｗｗｗ": "嗯我们对色情方面也不是那么团结一致呢ｗｗｗ", "んふぉおおっ、おおうっ、そこぉっ、奥んとこ、だ、だめっすｗｗｗ即イキしそうｗｗｗ": "嗯呼哦哦哦，哦哦呜，那里，里面，不，不行ｗｗｗ马上就要去了ｗｗｗ", "性的嗜好の話題に花が咲くコメ欄をよそに、絵師は淡々とスィルダーの膣内の、的確な箇所を突き続けていた。": "无视了因为性癖好话题而热闹起来的评论栏，画师平淡地继续顶着席尔妲的阴道内，准确的部位。", "そしてスィルダーが表情を変えたり、ポーズを変える度にデッサンを繰り返している。": "然后每当席尔妲的表情和姿势发生变化，画师就会重复画素描。", "絵師さんもやべぇｗ仕事しすぎｗｗｗ": "画师也太厉害了ｗ工作过头了ｗｗｗ", "ちんこ出し入れしながら絵って描けるんだな": "竟然能一边抽插一边画画啊", "んぉっ、ふおおおおっ、だ、だめっす！そこ突いたらガチで、はぁっ、んふぁあああっ！？": "嗯哦，呼哦哦哦哦，不，不行！那里被顶的话真的，哈啊，嗯呼啊啊啊啊！？", "キャラ崩壊ｗｗｗ": "角色崩坏了ｗｗｗ", "アルテのキャラどころかスィルダー氏にもこんなイメージなかったわｗｗｗえっろ": "不仅是阿尔缇的角色，连席尔妲氏都没有这种形象啊ｗｗｗ好色", "あ、あうっ、イッちゃうっす、はぁっ！ほんっ、とにっ、んおおうっ、おうっ、マジでなにこれっ、頭おかしくなるっ、怖いっす": "啊，啊呜，要去了，哈啊！真，的，嗯哦哦呜，哦呜，这到底是什么，脑子要变奇怪了，好可怕", "じゃあそろそろ出します": "那差不多要射了", "はああっ、あっ、お、おかしく、なる前にっ、出してくださいっ、はぁあんっ！？お、おおぉうっ、これ自分が射精しそうっす、はぁああっ": "哈啊啊，啊，变，变奇怪，之前，射出来吧，哈啊啊嗯！？哦，哦哦哦呜，这下自己要射精了，哈啊啊啊", "高まる快楽に耐えかね、スィルダーは手足をばたつかせて身悶えする。淡々と抽送していた絵師が、その最奥へと突き立てて――": "难以忍受高涨的快感，席尔妲手脚乱动着扭动身体。淡然抽送的画师，顶到了她的最深处——", "あっっふぁあああ……っ！はぁっ、い、イッた……イッちゃったっす……ｗ": "啊呼啊啊啊啊……！哈啊，去，去了……去了……ｗ", "飛び散った愛液と、こぼれだす精液。": "飞溅的爱液，和溢出的精液。", "それを描写するため、絵師のペンがせわしなく動いていく。": "为了描写这些，画师的笔忙碌地动着。", "瞬く間に、恍惚の表情でぐったりしているスィルダーのデッサンが仕上がった。": "转眼间，席尔妲就带着恍惚的表情瘫软下来，画师完成了她的素描。", "こんなふうにイッたことないっす……つか、男の人とエッチするとか、それ自体もう……": "我从来没有这样高潮过……话说，和男人做爱，这件事本身就已经……", "オフパコとかしないんだ": "不会线下约炮啊", "いーちゃんかｗｗｗつか自分モテないっすから……": "你是小伊吗ｗｗｗ话说我本来就不受欢迎……", "あ、やば、立てない、動けない……ｗ恥ずかしいとこさらしたままなのに、隠す気力も起きないっす……ｗ": "啊，糟糕，站不起来，动不了……ｗ明明还暴露着羞耻的地方，却连遮掩的力气都没有……ｗ", "撮影する記録スフィアは、白濁を吐き出すスィルダーの女陰を、いつまでも映し続けていたのだった……。": "记录的丝菲亚，一直在拍摄席尔妲的女阴，直到她吐出白浊为止……。"}