{"こんな感じ……どう……？": "这种感觉……如何……？", "サラスヴァ": "萨拉斯瓦", "うーん、なんというか、こうファンタスティックでホイホイなカンジがあると嬉しいっす": "嗯——怎么说呢，如果能有这种梦幻喵喵的感觉就太好了", "スィルダー": "席尔妲", "抽象的すぎる……": "太抽象了……", "なーにしてるのぉ？": "在干什么呢？", "エミリー": "艾蜜莉", "曲を……作ってるの……": "在……作曲……", "どんな曲ですか？": "是什么样的曲子？", "ピュルテ": "看板", "スィルダーに頼まれて……ボイスドラマで使う曲……": "席尔妲拜托我……作配音剧用的曲子……", "今度の同人イベントで、ボイスドラマ作って販売予定でして。それのBGMをサラちゃんにお願いしてるんすよ": "在这次的同人活动上，我打算制作配音剧来卖。所以拜托小萨拉作BGM", "ファンタスティックで……ホイホイな曲……": "幻想喵喵的曲子……", "なにそれ、ぜんぜんイメージできないねぇ": "那是什么，完全想象不出来呢", "サラもだよ……": "萨拉也是……", "サラちゃんなら、自分の脳内イメージを具現化してくれるかと": "我想莎拉的话，应该能将自己脑中的形象具现化", "そうですね、あのサプタラットナのサラスヴァさんなら経験もたくさんあるでしょうし": "是啊，那个萨普塔拉特纳的萨拉斯瓦小姐的话，应该有很多经验吧", "それが……ソロの曲って……初めて……": "那个……单人曲……我还是第一次……", "記念すべき第一弾なんだねぇ！": "是值得纪念的第一首呢！", "オウフwwwマジですかwww光栄ですけど自分が初めての相手とかなんかごめんwww": "哦哦www真的吗www虽然很光荣但我是第一次的对象什么的有点抱歉www", "今日これから……収録……緊張しちゃって……": "今天接下来……要录音……好紧张……", "リラックスしてサラスヴァらしく歌えばオッケーだよぉ": "放松下来，像萨拉斯瓦一样唱歌就好了哦", "サラ……らしさ……": "萨拉……一样……", "かつホイホイなカンジがあるとオールオッケーであります": "而且有霍伊霍伊的感觉的话就欧尔欧尔了", "うん、サラらしく……ホイホイしてみる……": "嗯，萨拉一样……霍伊霍伊试试……", "頑張ってくださいね！": "请加油哦！", "うーん、何か足りないんだよね": "嗯，感觉还少了点什么呢", "ディレクター": "总监", "な、何か……ホイホイ感……？": "有，有什么……霍伊霍伊感……？", "そそ、ホイホイって感じかな。あとイントロの吐息なんだけど、もう少しセクシーにできる？": "对对，就是霍伊霍伊的感觉。还有前奏的呼吸，能再性感一点吗？", "セクシー……頑張ってみる……": "性感……我试试……", "あはー……うふー……": "啊哈……呜呼……", "違う……。あぁ……うぅ……": "不对……。啊啊……呜呜……", "うーん、近づいてきてるような違うような": "嗯，感觉好像接近了又好像没接近", "臨場感がないっていうのかな。ほら、サラちゃんだってさ、こう触られたら反応があるでしょ": "缺少临场感吗。你看，小莎拉的话，被这样摸的话会有反应的吧", "ブースに入ってきたディレクターは、当たり前のようにサラスヴァの胸元に手を入れ、躊躇なく乳首を弄んだ。": "走进录音棚的总监，理所当然地把手伸进萨拉斯瓦的胸口，毫不犹豫地玩弄起乳头。", "えっ、待って、ちょ、あっ……": "咦，等下，等，啊……", "あー、ほらほら。今の感じ惜しいよ。もうちょっとやってみよう": "啊，你看你看。刚才的感觉很可惜哦。再试一下吧", "んっ、あっ、ちょっとダメ、ダメだって……": "嗯，啊，等下，不行……", "はぁ、はぁ……もしかして、実際にいい声出したことないのかな？じゃあ、俺が教えてあげるよ": "哈啊，哈啊……难道说，实际上没有发出过好听的声音吗？那，我来教你吧", "こ、こんなのっ、だめ、あっ、はぁっ……": "这，这种事，不行，啊，哈啊……", "うんうん、やっぱり経験が足りないのかな。ほら、あそこに意識を集中させて": "嗯嗯，果然经验不足吗。你看，把意识集中在那上面", "んっ、あっ、はぁっ、だめ……！どして、こん、な……": "嗯，啊，哈啊，不行……！为什么，这，样……", "ほらもう先っぽ入ってるからね。もっと奥まで挿れていくよ": "看，已经进到前面了。要插到更里面了哦", "あっ、あはぁっ、ほ、ほんとに、挿入ってきちゃってるっ、あっ、こ、これっ、エッチ、しちゃっ、てぇ……っ！": "啊，啊哈，真，真的，插进来了，啊，这，这个，做，爱……！", "収録ブースの中で、ディレクターに身体をまさぐられていたサラスヴァだったが、嫌とは言えないうちに徐々に行為はエスカレートしていった。": "在录音棚里，萨拉斯瓦被总监玩弄着身体，但因为无法拒绝，所以行为逐渐升级。", "気がつけば服を乱され、下半身を露出させたディレクターに抱え上げられていて……。": "回过神来，衣服已经被弄乱，被露出下半身的总监抱了起来……。", "はぁっ、あっ、こ、こんな、ところでっ……！だ、誰かきたら、どうすっ、あぁっ": "哈啊，啊，这，这种，地方……！要是，有人来了，怎么办，啊啊", "どうするも何も、ディレクションしてるだけだし、ね？何も問題ないよ": "什么怎么办，我只是在指导你而已，对吧？没有任何问题哦", "で、でも、はぁっ、こんなの、間違って、んっ、あぁっ……！": "但，但是，哈啊，这种，是错误的，嗯，啊啊……！", "まあでも、見られたくないのは分かるよ。けど、もともと俺一人でエンジニアも兼任でやることになってるし、誰も来ないから": "嗯，不过，我知道你不想被看到。但是，本来就是我一个人兼任工程师的，不会有人来的", "あっ、はぁっ、けどっ、んっ、だめっ、ほんとに奥っ、は、挿入ってきてっ": "啊，哈啊，但是，嗯，不行，真的，插到，里面了", "そんなことより、ほら、吐息に集中してみて。色っぽい声が出せるかな": "不如说，你看，试着集中于呼吸。能发出色色的声音吗", "あっ、はぁっ、こ、この体勢っ、だ、だめ、深く入りすぎちゃうっ、あっ": "啊，哈啊，这，这个姿势，不，不行，插得太深了，啊", "サラスヴァは華奢な体格であり、ディレクターもしっかり彼女を抱えあげてはいるが、それでも自重はある程度、結合部にかかる。": "萨拉斯瓦的体格纤细，虽然总监也稳稳地抱着她，但还是有一定程度的自重压在结合处。", "ストローク１回ごとに深々と挿入されるペニスの感触に、サラスヴァは身悶えする。": "每次抽插，萨拉斯瓦都会因为阴茎深深插入的触感而扭动身体。", "んっ、あっ、またっ、深くなってっ、はぁっ、奥に当たっちゃ……あっ、あはぁっ": "嗯，啊，又，插得更深了，哈啊，顶到里面了……啊，啊哈啊", "うんうん、いい声が出るようになってきたね。一応これ、通しで録ってるから": "嗯嗯，声音变得好听多了。姑且，这是在录音的", "えっ……も、もう録ってるの……っ？これ、録音、されてるの？": "哎……已，已经录下来了……？这个，被录下来了？", "うん。あ、でも気にしないで色々声出してみてね。後で編集はちゃんとするから": "嗯。啊，但是不要在意，发出各种声音吧。之后我会好好编辑的", "んぁ、あぁっ、そ、そんなのっ、だめっ、こんなとこ……録られちゃうなんて、あっ、あぁっ": "嗯啊，啊啊，这，这种事，不行，这种声音……被录下来了，啊，啊啊", "動画ではなく音声だけとは言え、自分の真っ最中の音声。": "虽然不是视频，只是声音，但这是自己正在做爱的声音。", "そんなものが記録されるなんて……と、考えただけで、サラスヴァは身を固くした。": "这种声音被记录下来了……萨拉斯瓦一想到这里，身体就僵硬了。", "おっ、おおっ、なんか締めてきたね。いや、俺の声を録ってもしょうがないんだよ": "哦，哦哦，好像夹紧了呢。哎呀，就算录下我的声音也没用啊", "身を固くすると、同時に膣内も締まったのか、ディレクターがうめく。": "萨拉斯瓦身体僵硬的同时，阴道也夹紧了，总监呻吟道。", "サラ、こんなの、や、やだっ……！も、もうっ、やめてっ……": "萨拉斯瓦，这种事，不，不要……！已，已经，不要了……", "既に何度も秘部を貫かれた後だったが、サラスヴァはようやく自分の意思をはっきりと口にした。": "虽然秘部已经被贯穿了好几次，但萨拉斯瓦终于清楚地说出了自己的想法。", "だが、ディレクターはまともに取り合わなかった。": "但是，总监并没有认真对待。", "いやいや、もうここまで録ってて途中でやめてもしょうがないでしょ": "不不不，都录到这一步了，中途放弃也没用吧", "けどっ、こんな……セクシーな声録るのに、エッチしちゃうなんて、そ、そんなのやだ……！": "但是，这种……为了录性感的声音，却做爱什么的，我，我不要……！", "ねえ、じゃあそれ最初に言ってよ": "那么，一开始就说啊", "えっ……ご、ごめんなさい": "哎……对，对不起", "ここまで録ってから言うとかさ、なんなの。プロならちゃんと最後までやってくれる": "都录到这一步了才说，什么啊。如果是专业人士的话，就应该好好做到最后", "あ、うっ、えっと": "啊，呜，那个", "やるの、やらないの": "做还是不做", "や、やり……ます……": "做，做……做……", "ディレクターの暴論に押し切られ、サラスヴァは思わずそう答えていた。": "被总监的谬论压倒，萨拉斯瓦不由得这样回答。", "サラスヴァの中で、どうせもう犯されてはいるし、だったら空気を悪くするより最後までしても、大して変わらないのでは、という思考が支配していた。": "萨拉斯瓦心中，反正已经被侵犯了，那么比起让气氛变差，还不如做到最后，这样也没什么区别，这种想法支配了她。", "うん！そうだね。偉いぞ。いや、ここまででも使えそうなテイクはあったと思うけど、もうちょっとやってみようね": "嗯！是啊。真了不起。不，我觉得到这里为止也有能用的take，但还是再试试看吧", "あ、う、うんっ、はぁっ、あああうっ、は、はげしっ、んんっ……！": "啊，呜，嗯，哈啊，啊啊啊呜，好，好激烈，嗯嗯……！", "ここから最後まで通しでいこう。俺はもう黙っておくからね": "从这里开始做到最后吧。我就不说话了", "んっ、あっ、はぁっ、これっ、はぁっ、も、もうイッちゃ……あっ、あはぁっ！": "嗯，啊，哈啊，这个，哈啊，已，已经要去了……啊，啊哈啊！", "激しさを増していくディレクターのピストンで、サラスヴァの膣内は激しい摩擦にさらされる。": "总监的活塞运动越来越激烈，萨拉斯瓦的阴道内被激烈的摩擦着。", "体位上、当たりやすい最奥を、更に何度も激しく叩かれ、そのたびに痺れにも似た刺激がサラスヴァの全身を駆け巡っていた。": "在体位上，最容易被顶到的最深处，被更加激烈的撞击着，每次撞击都让萨拉斯瓦全身都感受到类似麻痹的刺激。", "あっ、あっ、あぁうっ、これっ、はぁっ、おなかの奥っ、あそこがじんじんしちゃって、んっ、はあああぁぁぁっ、あんっ": "啊，啊，啊啊呜，这个，哈啊，肚子的最里面，那里麻麻的，嗯，哈啊啊啊啊啊啊，啊嗯", "んんっ、も、もうだめぇ……っ、はぁっ、イキそっ、あっ……": "嗯嗯，已，已经不行了……，哈啊，要去了，啊……", "思わず身体に力が入り、ディレクターの首に手をかける。まるで抱きしめてほしがってるようだ、とサラスヴァは自分を俯瞰して見ていた。": "身体不由得用力，手搭在总监的脖子上。简直就像想要被紧紧抱住一样，萨拉斯瓦俯瞰着自己。", "あっ、はぁっ、んっ、はああぁぁっ……！": "啊，哈啊，嗯，哈啊啊啊啊……！", "愛してもいない男に、こんなふうに身体をもてあそばれているのに、どうして身体は反応して、相手の抱擁なんて欲しがるんだろう。": "明明是被一个不爱的男人，像这样玩弄着身体，为什么身体会有反应，想要对方的拥抱呢。", "はぁっ、あっ、んんっ、ほんとに、もうイッちゃ……あっ、だめ、イッ": "哈啊，啊，嗯嗯，真的，已经要去了……啊，不行，去", "それを思えば、恋愛なんて錯覚なのかな。": "这么一想，恋爱什么的只是错觉吧。", "『あのひとは特別だから』なんて、まやかし。": "『那个人是特别的』什么的，只是幻觉。", "付いてるものが付いてれば、同じ結果になるんじゃないの。": "只要对方有那个意思，结果不都是一样的吗。", "あああぁぁぁっ、イッちゃうっ、イッちゃうっ、ああんっ……！": "啊啊啊啊啊啊，去了，去了，啊啊嗯……！", "あっ……！？あぁっ、な、なんで、うそ、だ、出しちゃったの……！？": "啊……！？啊啊，为，为什么，骗人，射，射进来了……！？", "ふうー。途中、かなりいいの出てたね。お疲れ様": "呼。中途，你表现得相当不错。辛苦了", "予告なく当然のように膣内射精をしたディレクターを、サラスヴァは恍惚とした表情のまま見つめる。": "萨拉斯瓦用恍惚的表情，注视着毫无预兆，理所当然地在阴道内射精的总监。", "きっと強く抗議しても何も変わらない。": "就算强烈抗议，也肯定不会有任何改变。", "ん……お疲れ様、でした……": "嗯……辛苦，您了……", "なお、ディレクターがブースに入ってから22番目にサラスヴァが発した音声が実際に曲のイントロに使用された。": "另外，总监进入录音棚后，萨拉斯瓦第22次发出的声音，被实际用于曲子的前奏。", "また、その前後にサラスヴァが感じたことは、次のソロシングルの歌詞の題材にもなったことを付け加えておく。": "此外，萨拉斯瓦在那前后感受到的事情，也成为了下一首单曲歌词的题材。", "ぜひ、もう一度ご確認下さい。": "请务必再次确认。"}