{"よーっし、みんなよくやった！これで西の森にも魔物はしばらく出ないっしょ！": "好嘞，大家干得不错！这样西边的森林暂时也不会有魔物出现了吧！", "張飛": "张飞", "はっ！！": "是！！", "蜀兵士": "蜀士兵", "魔物討伐してきたの？私にも声かけてくれればよかったのに": "你们去讨伐魔物了吗？明明也可以叫上我的", "ドロシー": "桃樂絲", "いいの、いいの！わりと弱っちいのが多かったしさ、みんなの訓練も兼ねてって感じ！": "没事，没事！反正大部分魔物都很弱，顺便也当是大家的训练！", "万一、何かあっても、張飛がいればなんとかなるだろうし": "万一，发生什么事，有张飞在的话总会有办法的", "曹操": "曹操", "そういうこと！張飛は最強なんだからねー！": "就是这样！张飞是最强的呢！", "もちろん、そういう心配はしてないわよ。私もちょっと身体を動かしたかっただけ": "当然，我并不是在担心这个。我也只是想稍微活动一下身体而已", "しかし、張飛。貴様ほどの実力者が、新兵どもの面倒まで見てるとはねぇ": "但是，张飞。像你这样有实力的人，居然连新兵的照顾都做呢", "えー？だって強いやつは弱いやつの面倒を見るって、当たり前のことなんじゃないの？": "哎？因为强者照顾弱者，不是理所当然的吗？", "中くらいの強さのやつに任せるって選択肢もあるのよ？": "也有交给中等实力的人的选项哦？", "みんなと魔物討伐に出かけたりするの、楽しいよー！？": "和大家一起去讨伐魔物，很开心哦！？", "おい、てめえ、いい加減にしろよ！": "喂，你这家伙，给我适可而止！", "あっと、なんかケンカしてる！ちょっと待っててね！なになに、どしたー！？": "啊，好像在吵架！等一下哦！什么什么，怎么了！？", "こいつ、本当に使えないんですよ！話もちゃんと聞いてないし、武具も力任せに使うからすぐ壊れるし！": "这家伙，真的派不上用场！也不好好听人说话，武具也是用蛮力使用，所以马上就会坏掉！", "話は分かったけど、同じ仲間じゃん。そんなふうに口汚く言っても何も解決しないんだからさ": "我知道了，但大家都是同伴啊。像那样说脏话也解决不了任何问题", "そうですけど……": "是这样没错……", "でも、おまえも確かに乱暴すぎるんだぞ。分からないときや困ったときは、ちゃんと仲間に相談すること。いい？": "但是，你也确实太粗暴了。不明白的时候和困扰的时候，要好好和同伴商量。知道吗？", "あんなウドの大木みたいな無能なやつにも、懇切丁寧に指導するなんて……張飛はほんと、お人好しね": "连那种像巨树一样无能的家伙，都亲切仔细地指导……张飞真是个老好人呢", "曹操も辛辣すぎると思うけど、でも言いたいことは分かるわ。私も、あんなにちゃんと指導してあげられるか自信ないもの": "我觉得曹操也太刻薄了，但是我知道你想说什么。我也没有自信能那么认真地指导别人", "おっまたせー！あれあれ、二人で何の話？": "久等了！哎呀哎呀，你们俩在说什么？", "おまえの話よ。その人望があれば天下をとるのも難しくないだろうに、まったく欲のない奴よね": "在说你哦。明明有那种人望的话，要夺取天下也不是难事，真是个没有欲望的家伙呢", "でも、欲があったら人望はあそこまで集まらないって気もするわ": "但是，我觉得要是有欲望的话，就无法聚集那么多人望了", "難しい話をしてるんだねー？それよりさ、ゴハン行こうよっ！": "在说很难懂的话题呢？比起那个，去吃饭吧！", "張飛が呼び出された部屋に入ると、先ほど仲間から文句を言われていた巨漢の兵士が、その巨体を揺らしながらもじもじして立っていた。": "进入张飞被叫去的房间，刚才被同伴抱怨的巨汉士兵，摇晃着那巨大的身体，扭扭捏捏地站着。", "どしたん？あ、さっきのことなら気にしなくていいからね！もうちょっと気遣いができれば問題なし！": "怎么了？啊，刚才的事不用在意哦！只要再稍微注意一点就没问题了！", "おで……ウドの大木とか言われてるのに、張飛さま、優しい": "我……明明被说成巨树，张飞大人，好温柔", "巨漢兵": "巨汉士兵", "ん？あ、ああ、だから別にいいって……": "嗯？啊，啊啊，所以我说没关系……", "巨漢兵の雰囲気に何か異様なものを感じ取り、張飛は後ずさろうとしたが、その手首をぐっと掴まれる。": "从巨汉士兵的氛围中感觉到某种异样的东西，张飞想要后退，但是手腕被紧紧抓住。", "ちょ、ちょっと待って！何するつもり！？ちょ、うわ、あわあああっ！？": "等，等一下！你想干什么！？等，哇，啊哇啊啊啊！？", "巨漢兵はふうふうと息を荒くしながら、服を脱ぎ捨てた。": "巨汉士兵一边喘着粗气，一边脱掉了衣服。", "もともと彼の私服は巨漢の人がよく着ている、布１枚だけかぶったような形状のため、脱ぎ捨てるのに時間はかからない。": "他的便服本来就是巨汉经常穿的那种，只有一块布，所以脱掉不需要花太多时间。", "ちょ、ちょっと重いってー！張飛のこと潰しちゃうつもりなの！？": "等，等一下，有点重！你想压扁张飞吗！？", "うー、お、おで、張飛さまのこと、す、好き": "呜，我，我，喜欢，张飞大人", "そ、そか！それはありがとう！けどちょっと、まずはどいてお話とかした方が……うっ、ううっ！？": "是，是吗！谢谢！但是，先让开再说吧……呜，呜呜！？", "男が胸元をまさぐり、張飛の乳房が服の裾からこぼれ出る。更には、下半身も裾をたくしあげられる。": "男人在张飞的胸口摸索，张飞的乳房从衣服下摆中露了出来。不仅如此，下半身也被掀起了下摆。", "こ、これって何するつもりなのかな！？ねえねえ、落ち着いて考えてみよう！": "你，你想干什么！？喂喂，冷静下来想想！", "好き。好きなひととは、えっちなこと、したい": "喜欢。想和喜欢的人，做爱", "明らかに極太サイズのものが尻に当たっているのを感じ、張飛は慌てて身を捩らせ……ようとした。": "张飞感觉到一个明显是超大尺寸的东西抵在屁股上，慌忙扭动身体……试图扭动。", "しかし、巨漢兵のウェイトで彼女の身体は微動だにしない。": "但是，巨汉士兵的重量让她的身体纹丝不动。", "ま、待って、ねえその、なんか当たって": "等，等一下，那个，好像有什么东西", "可愛いパンツ。脱がす。あっ": "可爱的内裤。脱掉。啊", "下着が破けただろう、という感覚は張飛にも分かった。ただ、気に入ってなくもないが、特別なものでもなく着古したものでもあり、": "张飞也感觉内裤被撕破了。虽然她并不讨厌，但那不是什么特别的东西，只是穿旧了而已。", "あ、だ、大丈夫だから！気にしないで！とりあえず上からどいてくれたら、パンツのことは別にいいから！": "啊，没，没事的！别在意！总之先从上面让开，内裤的事就别管了！", "張飛さま、やっぱり優しい": "张飞大人，你果然很温柔", "だが巨漢兵は太くて固いそれを、下着すら取り払われた尻に押し当ててくる。": "但是巨汉士兵把又粗又硬的东西抵在了连内裤都被脱掉的屁股上。", "どうやら気にしないでは聞こえてもどいてくれたらはまったく伝わっていないようだ。": "看来他完全没听懂“别在意”和“让开”这两个词。", "いや、ほんと、待って！あんたのそんなの、張飛のあそこに入るわけ……やっ、あっ、ああああっ！？": "不，真的，等等！你的那个，怎么可能进入张飞的那里……呀，啊，啊啊啊啊！？", "んんんっぎいぃぃぃっ！？む、無理っ、裂けちゃうってぇ！あっ、やああっ！？": "嗯嗯嗯嗯嗯嗯嗯！？不，不行，要裂开了！啊，呀啊啊！？", "張飛も腕には自信があるのだが、四つん這いにされてこの体重でのしかかられては抵抗のしようもない。": "张飞对自己的手臂很有自信，但被压在下面，而且对方的体重还这么重，她根本无法抵抗。", "ううあっ、ああっ、はぁっ、もう無理っ、んんぐうっ、おなかのなかっ、はぁっ、かき回されてるみたい……っ！！": "呜呜啊，啊啊，哈啊，已经不行了，嗯嗯咕，肚子里，哈啊，好像被搅动了一样……！！", "お、おで、張飛さまと、深く、つながる": "我，我，和张飞大人，深深地，连接在一起", "あ、ああっ！？だ、だめ、動かないでぇっ！な、なんか、張飛のなかでぇ、はぁっ、これ、なにっ、はぁっ": "啊，啊啊！？不，不行，不要动！感，感觉，张飞的里面，哈啊，这个，是什么，哈啊", "奥のとこ、はぁうううっ！一番奥のそれ、だめ、なんかすごくじんじんするのっ、さ、触っちゃだめぇえええっ！": "最里面，哈啊啊啊！最里面，不行，感觉好酥麻，不，不要碰那里啊啊啊！", "あ、当たってる、張飛さまの、し、子宮": "碰，碰到了，张飞大人的，子，子宫", "ムリムリぃ……っ！あっ、んああっ、そこっ、そんな太いので、何度もされたら、あ、あはぁっ、おかしくなっちゃうってぇ……！": "不行不行……！啊，嗯啊啊，那里，那么粗的东西，一直顶着的话，啊，啊哈，要变得奇怪了……！", "はぁああっ、んぁあうううっ、ふうっ、くぅっ、ほ、ほんとにっ！聞いて、ねえっ、聞いてぇ……っ！": "哈啊啊啊，嗯啊啊啊，呼，呜，真，真的！听我说，听我说啊……！", "張飛さまのなか、あったかい。ぬるぬる、気持ちいい": "张飞大人的里面，好温暖。湿湿的，好舒服", "え、ぬるぬるって……こんな状況で、張飛は濡れちゃってるのぉ……？": "湿湿的……在这种情况下，张飞湿了吗……？", "巨漢兵の言葉に愕然とする張飛。": "张飞对巨汉士兵的话感到震惊。", "実際に張飛は、もっとも敏感な場所を直接刺激され、次々に愛液が滲み膣肉は収縮していた。本来とは順番が逆なのだが。": "实际上，张飞最敏感的地方被直接刺激，爱液不断渗出，阴道收缩。本来顺序应该是相反的。", "ふんっ、ふうっ、ふんっ、ふうっ": "嗯，呼，嗯，呼", "ああ、あううっ、んあああ、くううっ": "啊啊，啊呜呜，嗯啊啊啊，呜呜", "張飛さま、もっとする。気持ち、よくなって": "张飞大人，我还要继续。让你，更舒服", "だ、だめえぇぇっ、あはぁぁぁっ、も、もうっ、あそこの奥のじんじんするとこから、頭にびりびりきちゃってるよぉ……っ！": "不，不行啊啊啊，啊哈啊啊啊，那，那里，深处的酥麻的地方，要让我的脑袋麻痹了……！", "うっ、もう、出そう": "呜，要，要射了", "あ……ああう、ま、待ってよぉ、出すって、嘘でしょ、こんな状態で出されたらぁ……っ！": "啊……啊啊呜，等，等一下，你说要射了，骗人的吧，要是在这种状态下射出来的话……！", "敏感な部分が何であるかはおおよそ想像がついていたし、それが押し付けられているのが男の肉棒の先端であることは疑いようもない。": "张飞大概想象到了敏感的地方是什么，而毫无疑问的是，正在顶着那个地方的是男人的肉棒的前端。", "こんなに密着した状態で射精されたら、自分はどうなってしまうのか。張飛は不安に表情を固くする。": "在这么紧密接触的状态下射精的话，自己会变成什么样呢。张飞的表情因为不安而僵硬。", "ま、待って、ほんと、無理っ、あっ、ああっ": "等，等一下，真的，不行，啊，啊啊", "出る、出る、うっ！！": "要射了，要射了，呜！！", "あふぁあぁぁぁぁーーっ！？あ、熱いのぉ、熱いのが、はぁっ、張飛のなかにどくどくってぇ、流れ込んできてるぅ……っ！！": "啊呼啊啊啊啊啊啊——！？热，热热的，热热的，哈啊，张飞的里面咕嘟咕嘟地，流进来了……！！", "失神しそうなほどの衝撃になんとか耐えきる張飛。": "张飞勉强忍受住了几乎让她昏厥的冲击。", "や、やだぁ、ほんとに……あんたの精子、奥にしっかり、入ってきてぇ……こんなのヤバいってぇ……": "不，不要，真的……你的精子，好好地，进到里面来了……这样子很不妙啊……", "しかし、意識は保っても身体には力が入らず、ぐったりと倒れ込む。": "但是，即使意识还在，身体也使不上力，她瘫软地倒下了。", "張飛さま、ありがと。おで、思い出、できた": "张飞大人，谢谢。我，有了回忆", "身勝手なことを言って、どうやら満足した様子の巨漢兵に、張飛は息も絶え絶えに忠告したのだった。": "巨汉士兵自说自话，似乎很满足的样子，张飞奄奄一息地忠告他。", "いや、ほんと……そういう、とこだから……んぅうっ、くふぁあ……": "不，真的……就是因为你，这种地方……嗯呜呜，咕呼啊啊……"}