{"こんな感じ……どう……？": "這種感覺……如何……？", "サラスヴァ": "薩拉斯瓦", "うーん、なんというか、こうファンタスティックでホイホイなカンジがあると嬉しいっす": "嗯——怎麼說呢，如果能有這種夢幻喵喵的感覺就太好了", "スィルダー": "席爾妲", "抽象的すぎる……": "太抽象了……", "なーにしてるのぉ？": "在幹什麼呢？", "エミリー": "艾蜜莉", "曲を……作ってるの……": "在……作曲……", "どんな曲ですか？": "是什麼樣的曲子？", "ピュルテ": "看板", "スィルダーに頼まれて……ボイスドラマで使う曲……": "席爾妲拜託我……作配音劇用的曲子……", "今度の同人イベントで、ボイスドラマ作って販売予定でして。それのBGMをサラちゃんにお願いしてるんすよ": "在這次的同人活動上，我打算製作配音劇來賣。所以拜託小薩拉作BGM", "ファンタスティックで……ホイホイな曲……": "幻想喵喵的曲子……", "なにそれ、ぜんぜんイメージできないねぇ": "那是什麼，完全想象不出來呢", "サラもだよ……": "薩拉也是……", "サラちゃんなら、自分の脳内イメージを具現化してくれるかと": "我想莎拉的話，應該能將自己腦中的形象具現化", "そうですね、あのサプタラットナのサラスヴァさんなら経験もたくさんあるでしょうし": "是啊，那個薩普塔拉特納的薩拉斯瓦小姐的話，應該有很多經驗吧", "それが……ソロの曲って……初めて……": "那個……單人曲……我還是第一次……", "記念すべき第一弾なんだねぇ！": "是值得紀念的第一首呢！", "オウフwwwマジですかwww光栄ですけど自分が初めての相手とかなんかごめんwww": "哦哦www真的嗎www雖然很光榮但我是第一次的對象什麼的有點抱歉www", "今日これから……収録……緊張しちゃって……": "今天接下來……要錄音……好緊張……", "リラックスしてサラスヴァらしく歌えばオッケーだよぉ": "放鬆下來，像薩拉斯瓦一樣唱歌就好了哦", "サラ……らしさ……": "薩拉……一樣……", "かつホイホイなカンジがあるとオールオッケーであります": "而且有霍伊霍伊的感覺的話就歐爾歐爾了", "うん、サラらしく……ホイホイしてみる……": "嗯，薩拉一樣……霍伊霍伊試試……", "頑張ってくださいね！": "請加油哦！", "うーん、何か足りないんだよね": "嗯，感覺還少了點什麼呢", "ディレクター": "總監", "な、何か……ホイホイ感……？": "有，有什麼……霍伊霍伊感……？", "そそ、ホイホイって感じかな。あとイントロの吐息なんだけど、もう少しセクシーにできる？": "對對，就是霍伊霍伊的感覺。還有前奏的呼吸，能再性感一點嗎？", "セクシー……頑張ってみる……": "性感……我試試……", "あはー……うふー……": "啊哈……嗚呼……", "違う……。あぁ……うぅ……": "不對……。啊啊……嗚嗚……", "うーん、近づいてきてるような違うような": "嗯，感覺好像接近了又好像沒接近", "臨場感がないっていうのかな。ほら、サラちゃんだってさ、こう触られたら反応があるでしょ": "缺少臨場感嗎。你看，小莎拉的話，被這樣摸的話會有反應的吧", "ブースに入ってきたディレクターは、当たり前のようにサラスヴァの胸元に手を入れ、躊躇なく乳首を弄んだ。": "走進錄音棚的總監，理所當然地把手伸進薩拉斯瓦的胸口，毫不猶豫地玩弄起乳頭。", "えっ、待って、ちょ、あっ……": "咦，等下，等，啊……", "あー、ほらほら。今の感じ惜しいよ。もうちょっとやってみよう": "啊，你看你看。剛纔的感覺很可惜哦。再試一下吧", "んっ、あっ、ちょっとダメ、ダメだって……": "嗯，啊，等下，不行……", "はぁ、はぁ……もしかして、実際にいい声出したことないのかな？じゃあ、俺が教えてあげるよ": "哈啊，哈啊……難道說，實際上沒有發出過好聽的聲音嗎？那，我來教你吧", "こ、こんなのっ、だめ、あっ、はぁっ……": "這，這種事，不行，啊，哈啊……", "うんうん、やっぱり経験が足りないのかな。ほら、あそこに意識を集中させて": "嗯嗯，果然經驗不足嗎。你看，把意識集中在那上面", "んっ、あっ、はぁっ、だめ……！どして、こん、な……": "嗯，啊，哈啊，不行……！爲什麼，這，樣……", "ほらもう先っぽ入ってるからね。もっと奥まで挿れていくよ": "看，已經進到前面了。要插到更裏面了哦", "あっ、あはぁっ、ほ、ほんとに、挿入ってきちゃってるっ、あっ、こ、これっ、エッチ、しちゃっ、てぇ……っ！": "啊，啊哈，真，真的，插進來了，啊，這，這個，做，愛……！", "収録ブースの中で、ディレクターに身体をまさぐられていたサラスヴァだったが、嫌とは言えないうちに徐々に行為はエスカレートしていった。": "在錄音棚裏，薩拉斯瓦被總監玩弄着身體，但因爲無法拒絕，所以行爲逐漸升級。", "気がつけば服を乱され、下半身を露出させたディレクターに抱え上げられていて……。": "回過神來，衣服已經被弄亂，被露出下半身的總監抱了起來……。", "はぁっ、あっ、こ、こんな、ところでっ……！だ、誰かきたら、どうすっ、あぁっ": "哈啊，啊，這，這種，地方……！要是，有人來了，怎麼辦，啊啊", "どうするも何も、ディレクションしてるだけだし、ね？何も問題ないよ": "什麼怎麼辦，我只是在指導你而已，對吧？沒有任何問題哦", "で、でも、はぁっ、こんなの、間違って、んっ、あぁっ……！": "但，但是，哈啊，這種，是錯誤的，嗯，啊啊……！", "まあでも、見られたくないのは分かるよ。けど、もともと俺一人でエンジニアも兼任でやることになってるし、誰も来ないから": "嗯，不過，我知道你不想被看到。但是，本來就是我一個人兼任工程師的，不會有人來的", "あっ、はぁっ、けどっ、んっ、だめっ、ほんとに奥っ、は、挿入ってきてっ": "啊，哈啊，但是，嗯，不行，真的，插到，裏面了", "そんなことより、ほら、吐息に集中してみて。色っぽい声が出せるかな": "不如說，你看，試着集中於呼吸。能發出色色的聲音嗎", "あっ、はぁっ、こ、この体勢っ、だ、だめ、深く入りすぎちゃうっ、あっ": "啊，哈啊，這，這個姿勢，不，不行，插得太深了，啊", "サラスヴァは華奢な体格であり、ディレクターもしっかり彼女を抱えあげてはいるが、それでも自重はある程度、結合部にかかる。": "薩拉斯瓦的體格纖細，雖然總監也穩穩地抱着她，但還是有一定程度的自重壓在結合處。", "ストローク１回ごとに深々と挿入されるペニスの感触に、サラスヴァは身悶えする。": "每次抽插，薩拉斯瓦都會因爲陰莖深深插入的觸感而扭動身體。", "んっ、あっ、またっ、深くなってっ、はぁっ、奥に当たっちゃ……あっ、あはぁっ": "嗯，啊，又，插得更深了，哈啊，頂到裏面了……啊，啊哈啊", "うんうん、いい声が出るようになってきたね。一応これ、通しで録ってるから": "嗯嗯，聲音變得好聽多了。姑且，這是在錄音的", "えっ……も、もう録ってるの……っ？これ、録音、されてるの？": "哎……已，已經錄下來了……？這個，被錄下來了？", "うん。あ、でも気にしないで色々声出してみてね。後で編集はちゃんとするから": "嗯。啊，但是不要在意，發出各種聲音吧。之後我會好好編輯的", "んぁ、あぁっ、そ、そんなのっ、だめっ、こんなとこ……録られちゃうなんて、あっ、あぁっ": "嗯啊，啊啊，這，這種事，不行，這種聲音……被錄下來了，啊，啊啊", "動画ではなく音声だけとは言え、自分の真っ最中の音声。": "雖然不是視頻，只是聲音，但這是自己正在做愛的聲音。", "そんなものが記録されるなんて……と、考えただけで、サラスヴァは身を固くした。": "這種聲音被記錄下來了……薩拉斯瓦一想到這裏，身體就僵硬了。", "おっ、おおっ、なんか締めてきたね。いや、俺の声を録ってもしょうがないんだよ": "哦，哦哦，好像夾緊了呢。哎呀，就算錄下我的聲音也沒用啊", "身を固くすると、同時に膣内も締まったのか、ディレクターがうめく。": "薩拉斯瓦身體僵硬的同時，陰道也夾緊了，總監呻吟道。", "サラ、こんなの、や、やだっ……！も、もうっ、やめてっ……": "薩拉斯瓦，這種事，不，不要……！已，已經，不要了……", "既に何度も秘部を貫かれた後だったが、サラスヴァはようやく自分の意思をはっきりと口にした。": "雖然祕部已經被貫穿了好幾次，但薩拉斯瓦終於清楚地說出了自己的想法。", "だが、ディレクターはまともに取り合わなかった。": "但是，總監並沒有認真對待。", "いやいや、もうここまで録ってて途中でやめてもしょうがないでしょ": "不不不，都錄到這一步了，中途放棄也沒用吧", "けどっ、こんな……セクシーな声録るのに、エッチしちゃうなんて、そ、そんなのやだ……！": "但是，這種……爲了錄性感的聲音，卻做愛什麼的，我，我不要……！", "ねえ、じゃあそれ最初に言ってよ": "那麼，一開始就說啊", "えっ……ご、ごめんなさい": "哎……對，對不起", "ここまで録ってから言うとかさ、なんなの。プロならちゃんと最後までやってくれる": "都錄到這一步了才說，什麼啊。如果是專業人士的話，就應該好好做到最後", "あ、うっ、えっと": "啊，嗚，那個", "やるの、やらないの": "做還是不做", "や、やり……ます……": "做，做……做……", "ディレクターの暴論に押し切られ、サラスヴァは思わずそう答えていた。": "被總監的謬論壓倒，薩拉斯瓦不由得這樣回答。", "サラスヴァの中で、どうせもう犯されてはいるし、だったら空気を悪くするより最後までしても、大して変わらないのでは、という思考が支配していた。": "薩拉斯瓦心中，反正已經被侵犯了，那麼比起讓氣氛變差，還不如做到最後，這樣也沒什麼區別，這種想法支配了她。", "うん！そうだね。偉いぞ。いや、ここまででも使えそうなテイクはあったと思うけど、もうちょっとやってみようね": "嗯！是啊。真了不起。不，我覺得到這裏爲止也有能用的take，但還是再試試看吧", "あ、う、うんっ、はぁっ、あああうっ、は、はげしっ、んんっ……！": "啊，嗚，嗯，哈啊，啊啊啊嗚，好，好激烈，嗯嗯……！", "ここから最後まで通しでいこう。俺はもう黙っておくからね": "從這裏開始做到最後吧。我就不說話了", "んっ、あっ、はぁっ、これっ、はぁっ、も、もうイッちゃ……あっ、あはぁっ！": "嗯，啊，哈啊，這個，哈啊，已，已經要去了……啊，啊哈啊！", "激しさを増していくディレクターのピストンで、サラスヴァの膣内は激しい摩擦にさらされる。": "總監的活塞運動越來越激烈，薩拉斯瓦的陰道內被激烈的摩擦着。", "体位上、当たりやすい最奥を、更に何度も激しく叩かれ、そのたびに痺れにも似た刺激がサラスヴァの全身を駆け巡っていた。": "在體位上，最容易被頂到的最深處，被更加激烈的撞擊着，每次撞擊都讓薩拉斯瓦全身都感受到類似麻痹的刺激。", "あっ、あっ、あぁうっ、これっ、はぁっ、おなかの奥っ、あそこがじんじんしちゃって、んっ、はあああぁぁぁっ、あんっ": "啊，啊，啊啊嗚，這個，哈啊，肚子的最裏面，那裏麻麻的，嗯，哈啊啊啊啊啊啊，啊嗯", "んんっ、も、もうだめぇ……っ、はぁっ、イキそっ、あっ……": "嗯嗯，已，已經不行了……，哈啊，要去了，啊……", "思わず身体に力が入り、ディレクターの首に手をかける。まるで抱きしめてほしがってるようだ、とサラスヴァは自分を俯瞰して見ていた。": "身體不由得用力，手搭在總監的脖子上。簡直就像想要被緊緊抱住一樣，薩拉斯瓦俯瞰着自己。", "あっ、はぁっ、んっ、はああぁぁっ……！": "啊，哈啊，嗯，哈啊啊啊啊……！", "愛してもいない男に、こんなふうに身体をもてあそばれているのに、どうして身体は反応して、相手の抱擁なんて欲しがるんだろう。": "明明是被一個不愛的男人，像這樣玩弄着身體，爲什麼身體會有反應，想要對方的擁抱呢。", "はぁっ、あっ、んんっ、ほんとに、もうイッちゃ……あっ、だめ、イッ": "哈啊，啊，嗯嗯，真的，已經要去了……啊，不行，去", "それを思えば、恋愛なんて錯覚なのかな。": "這麼一想，戀愛什麼的只是錯覺吧。", "『あのひとは特別だから』なんて、まやかし。": "『那個人是特別的』什麼的，只是幻覺。", "付いてるものが付いてれば、同じ結果になるんじゃないの。": "只要對方有那個意思，結果不都是一樣的嗎。", "あああぁぁぁっ、イッちゃうっ、イッちゃうっ、ああんっ……！": "啊啊啊啊啊啊，去了，去了，啊啊嗯……！", "あっ……！？あぁっ、な、なんで、うそ、だ、出しちゃったの……！？": "啊……！？啊啊，爲，爲什麼，騙人，射，射進來了……！？", "ふうー。途中、かなりいいの出てたね。お疲れ様": "呼。中途，你表現得相當不錯。辛苦了", "予告なく当然のように膣内射精をしたディレクターを、サラスヴァは恍惚とした表情のまま見つめる。": "薩拉斯瓦用恍惚的表情，注視着毫無預兆，理所當然地在陰道內射精的總監。", "きっと強く抗議しても何も変わらない。": "就算強烈抗議，也肯定不會有任何改變。", "ん……お疲れ様、でした……": "嗯……辛苦，您了……", "なお、ディレクターがブースに入ってから22番目にサラスヴァが発した音声が実際に曲のイントロに使用された。": "另外，總監進入錄音棚後，薩拉斯瓦第22次發出的聲音，被實際用於曲子的前奏。", "また、その前後にサラスヴァが感じたことは、次のソロシングルの歌詞の題材にもなったことを付け加えておく。": "此外，薩拉斯瓦在那前後感受到的事情，也成爲了下一首單曲歌詞的題材。", "ぜひ、もう一度ご確認下さい。": "請務必再次確認。"}