{"ひぃ、ふぅ、ディエップさん……本当にこれ、こっちで合ってるんですかね": "一，二，迪耶普先生……真的，走这边没错吗", "キー・トゥアット": "奇・杜亚特", "間違いないわ。もうすぐ……この岩山を超えたところに、アウラがいるはず": "没错。马上……越过这个岩山，奥拉应该就在那里", "ディエップ・ヴィエン": "迪耶普・维恩", "この前の急な配置転換……あれってやっぱり": "前阵子突然的配置转换……那个果然是", "ラディカル兵": "激进分子兵", "うん、アウラへの……師団長への懲罰じゃないかな。わたしたちを軒並み他の師団へ転属させて": "嗯，是对奥拉的……对师团长的惩罚吧。让我们全部转属到其他师团", "アウラさんを一人ぼっちにするために……ですね": "为了让奥拉小姐孤身一人……是吧", "あの一度の失敗で、そこまで？": "那一次失败，就做到这种程度？", "もともとアウラは頭が固いところがあるから、上層部ともよくもめてたし……": "奥拉本来就是个死脑筋的人，经常和高层起冲突……", "部下を取り上げるのはやりすぎだけど、あの作戦も重要だったんだよ": "虽然夺走部下是太过分了，但那个作战也很重要", "オルディン連合本部施設の接収……内部崩壊したタイミングに合わせて動いたのに、まんまと変な奴らに持ってかれましたからね": "接收欧鲁丁联合总部设施……明明是配合内部崩坏的时机行动，却被奇怪的家伙抢走了", "その内部崩壊も、うちが潜入させた工作員の仕事だって聞きましたけど……そうなんですか？": "我听说那个内部崩坏，也是我们潜入的特工干的……是这样吗？", "さあ……わたしは知らないよ": "不知道……我可不知道", "ディエップさん、そんな格好してるけど、諜報員じゃないですもんね": "迪耶普先生，虽然你打扮成这样，但你不是间谍吧", "これは……たしかにここで戦った形跡はあるんだけど……アウラは見当たらないわね": "这是……确实有在这里战斗的痕迹……但没看到奥拉呢", "おそらく戦いに敗れ、どこか逃走されたのではないかと": "我想她大概是战败，逃到哪里去了吧", "手分けして探しましょう": "我们分头找吧", "了解です！": "明白了！", "結局見つからなかったですね": "结果还是没找到呢", "大怪我してるってわけじゃなさそうだし、のんびり探そう？とりあえずわたし、ちょっとトレーニング行ってくるね": "她看起来也不像受了重伤，慢慢找吧？总之，我先去训练一下", "あ、入り口に看板出してたトレーニング施設ですよね。お供しますよ": "啊，是入口处有招牌的训练设施吧。我陪你去", "おおおおお？なにこれ、なにこれ！すっごい、ほら、空中で大回転～！": "哦哦哦哦哦？这是什么，这是什么！好厉害，看啊，在空中大回转～！", "このトレーニング施設にディエップたちが惹かれたのは、看板の内容だった。": "迪耶普他们被这个训练设施吸引，是因为招牌上的内容。", "『無重力室完備』": "“无重力室完备”", "半信半疑で施設のスイッチを入れると、徐々にディエップや同行する兵士の身体が浮かび上がって――": "半信半疑地打开设施的开关，迪耶普和同行的士兵的身体就慢慢地浮了起来——", "あ、でもトレーニングにはなるかも。もっと全身を使って動いて……どういう動きがいいかな？って、おわわっ": "啊，不过这可能算是一种训练。用全身来活动……什么样的动作比较好呢？呃，哇哇哇", "おおうっ！？あ、あの、おっぱいが顔に": "哦哦！？那，那个，胸部碰到脸了", "ごめんごめん……って、あれ、なんかこれ勃ってる？": "抱歉抱歉……呃，咦，怎么感觉这个勃起了？", "あ、いえ、すみません……！": "啊，不，对不起……！", "勃起した肉茎を探られ、慌てて謝る兵士。だが、ディエップは意に介さないどころか、にっこり微笑んで服を乱し始めた。": "被发现勃起的肉茎，士兵慌忙道歉。但是，迪耶普不仅毫不在意，还微笑着开始弄乱衣服。", "んっ、ほら、これどう？お互いに、はぁっ、全身運動になりそうな気がしない？": "嗯，你看，这个怎么样？彼此，哈啊，不觉得可以成为全身运动吗？", "い、いや、どうなんですかね、これは……！っていうか、あの、お互いに裸とかになっちゃうと、その": "不，不，这个，怎么说呢……！话说，那个，彼此都变成裸体的话，那个", "大丈夫だよ、んんっ……全裸じゃないから、ね……はぁっ": "没关系的，嗯嗯……因为不是全裸，所以……哈啊", "何が大丈夫なんですか": "什么没关系啊", "ふわふわと空中に浮かび上がる二人の身体。互いに露出した局部が、全身が揺れる度にこすれあう。": "两人的身体轻飘飘地浮在空中。彼此露出的局部，每当全身摇晃时就会互相摩擦。", "あの、俺のアレすごい勃っちゃってて、やばいっす": "那个，我的那个勃起得很厉害，很不妙啊", "やばいくらい気持ちいいってこと？ドキドキするけど、まだ気持ちいいって感じじゃないな、わたしは": "是说舒服到很不妙吗？虽然心跳加速，但我还没有舒服的感觉呢", "じゃなくて……。自分が勃ってなければいいって話なんですが": "不是……。我是说，如果自己没有勃起就好了", "えー？どういうことー？": "嗯？什么意思？", "この状態が危ないってことです": "这个状态很危险", "あ、うん、分かった！じゃあ、えいっ！": "啊，嗯，我知道了！那么，嘿！", "じゅぷり、とラディカル兵の陰茎を、蜜に溢れた肉壷の感触が包む。": "噗啾，激进分子兵的阴茎被充满蜜汁的肉壶的触感包裹。", "えっ！？あ、あの、これっ……ま、まさか！？どうなって……！？": "哎！？那，那个，这个……难，难道！？怎么回事……！？", "こうして繋がってたほうが、二人一緒だから危なくないよね": "这样连接在一起的话，两个人在一起就不会有危险了", "ちが、そうじゃな……ああうっ！？や、その動きっ、ああっ": "不对，不是这样……啊啊呜！？呀，那个动作，啊啊", "ディエップは男の身体を掴みながら、ゆっくりと腰をグラインドさせる。": "迪耶普一边抓住男人的身体，一边慢慢地扭动腰部。", "んんっ……はぁっ、気持ちいいっ……やっぱり挿れなきゃ気持ちよくないよね、んっ、はぁっ……": "嗯嗯……哈啊，好舒服……果然不插进去的话就不舒服呢，嗯，哈啊……", "や、これ、まずいです、今ってこれ、しちゃって……ああっ": "不，这个，很不妙，现在，这个，做了的话……啊啊", "ほら……あなたも、もっと動かなきゃ。ただ浮いてるだけじゃトレーニングにならないんだから": "看吧……你也，要动起来。只是浮着的话就无法训练了", "あの、す、すんません……俺、こういう経験なくて": "那个，对，对不起……我，没有这种经验", "わたしも初めてだよ。こんな無重力でしちゃうなんて": "我也是第一次哦。在这种无重力下做爱", "じゃなくて、あの、エッチ自体が……": "不是，那个，做爱本身……", "うっそ、初めてが無重力とかすごいことだね！どう、気持ちいい？": "噢，第一次是在无重力下，好厉害！怎么样，舒服吗？", "気持ちいいです……けど、そ、そうじゃなくて！ダメですよ！": "舒服……但是，不，不是这样！不行的！", "ラディカル兵の訴えに、ディエップはきょとんとした顔で聞き返す。": "对于激进分子兵的控诉，迪耶普一脸茫然地反问。", "私とクロスするの嫌なの？": "你讨厌和我交缠吗？", "えっ、そ、それは": "哎，那，那个", "私は今、あなたとすごくしたい。めちゃくちゃしたい": "我现在，非常想和你做。非常想做", "お、俺もです……": "我，我也是……", "じゃあ問題ない！": "那就没问题了！", "再び、先程までの調子に戻って、一心不乱に腰を揺するディエップ。": "再次，回到刚才的状态，迪耶普专心致志地摇动腰部。", "んんっ、はぁっ、あっ、すごいっ、気持ちいいとこ、こすれてぇ……んっ、あああんっ！": "嗯嗯，哈啊，啊，好厉害，摩擦着，舒服的地方……嗯，啊啊啊嗯！", "大きく喘ぎ開いた口元から、吐息とともに唾液の水滴が空中に舞う。": "从她张开的嘴里，唾液的水滴随着呼吸在空中飞舞。", "その光景にラディカル兵が見とれていると、ディエップはとろんとした顔で見つめ返してきた。": "当激进分子兵看到这幅景象时，迪耶普用陶醉的表情回望着他。", "ね、ちゅーしていい？": "那，可以亲吻吗？", "疑問形なのに、同意も待たずに唇を押し付けるディエップ。": "虽然是疑问句，但迪耶普不等同意就将嘴唇贴了上去。", "んっ、んむ……んちゅ、ちゅっ、ずじゅっ……んっちゅ、はぁ、ぷふぁ、はぁっ……": "嗯，嗯……嗯啾，啾，啾……嗯啾，哈啊，噗哈，哈啊……", "ディエップさんと……キス……": "和迪耶普小姐……亲吻……", "あ、キスも初めて？んじゃ、もっとしちゃおう。んちゅ、ちゅっ、じゅちゅぅ……ちゅっ": "啊，接吻也是第一次？那，就多亲几次吧。嗯啾，啾，啾啾……啾", "どうしていいかもわからないまま、自身の舌を、唇を、上顎を、ディエップの舌先が踊っているのを感じるだけのラディカル兵。": "激进分子兵不知道该怎么办，只能感觉到迪耶普的舌尖在自己的舌头，嘴唇，上颚上舞动。", "はぁ……ああ、す、すごいですっ……！": "哈啊……啊啊，好，好厉害……！", "はぁ、あああっ、またおっきくなって、はぁっ、気持ちいいの、これっ……んっ、ああっ": "哈啊，啊啊啊，又变大了，哈啊，好舒服，这个……嗯，啊啊", "す、すみません、俺、俺もうっ……！": "对，对不起，我，我已经……！", "うん、いいよっ、このまま出してっ！わたしもイキそうだからっ、一緒にっ、ああっ": "嗯，可以哦，就这样射出来吧！我也快要去了，一起，啊啊", "こ、このままはまずいですよっ……": "这，这样下去就糟了……", "いいからっ、中に出してっ！周りに飛び散っちゃうからぁ……っ！ちゃんと中に、んんっ、はぁあああっ": "没关系，射在里面吧！不然会溅到周围的……！好好地射在里面，嗯嗯，哈啊啊啊啊", "ああっ、ダメです、もうイキま……あああっ！": "啊啊，不行了，要射了……啊啊啊！", "指示通りに膣奥へ射精するラディカル兵。": "激进分子兵按照指示射在了阴道深处。", "だが、大量に放出された白濁は、ディエップの狭い膣道に収まりきらず、溢れ、漂ってしまった。": "但是，大量射出的白浊液，无法完全容纳在迪耶普狭窄的阴道内，溢了出来，飘散在空气中。", "ふふっ、入り切らなかったね……ま、いっかぁ……すっごい、気持ちよかった……": "呼呼，没有全部射进去呢……算了，没关系……非常，舒服……", "夢みたいです。好きだったディエップさんとこんな……": "像做梦一样。和喜欢的迪耶普小姐做这种事……", "意を決して、ラディカル兵は真剣な表情で彼女に告げた。": "下定决心，激进分子兵用认真的表情向她说道。", "順番、逆になっちゃいましたけど……俺と、つきあってください": "虽然顺序反了……请和我交往吧", "え、なんで？": "哎，为什么？", "えっ……あの、ディエップさんも、エッチしたいって……それって俺のこと……": "哎……那个，迪耶普小姐也说想做爱……那不就是对我……", "んん？エッチしたかっただけなんだけど": "嗯嗯？我只是想做爱而已", "あ……そ、そうですか……": "啊……是，是吗……"}