{"さて……今回は思わぬ邪魔が入って、純粋に大会で武を競うことはなかったけど、こうなると次の大会が楽しみね": "那么……这次因为有意外的妨碍，没能纯粹地在大会上比试武艺，不过这样一来就更期待下次大会了呢", "曹操": "曹操", "三国一武道会だっけ？次やるときは、ティンカも見学に来るよ！面白そうじゃーん！": "是叫三国一武斗会来着？下次举办的时候，汀可也会来参观的！感觉很有趣呢！", "ティンカー・ベル": "汀可贝儿", "何も面白くないわよ！もう今から胃が痛いんだから！": "一点都不有趣！现在胃就已经开始痛了！", "劉備": "刘备", "えー、なんで？人間さんも、大会はマンネリで展開に行き詰まったとき、打開するための常套手段だって言ってるよ": "哎，为什么？人間君也说过，大会是当剧情发展陷入僵局时，用来打破僵局的常用手段哦", "ふん……人間さんのその話、否定的なニュアンスを感じるけど？": "嗯……我从人間君的话里，感觉到了否定的语气？", "でもさ、次の大会は誰が優勝するのかなー、とか考えるのってわくわくしない？": "但是，下次大会谁会获得优胜呢，不觉得光是想想就让人兴奋吗？", "まさにそれよ。そういう予想をしながら飲む酒が美味しいんだから。ということで、ほら。注いであげるから": "就是这个。一边预测一边喝酒，酒会更好喝。所以，来。我给你倒酒", "おっ、人間さん、いい飲みっぷり！": "哦，人間君，喝得真爽快！", "実際、誰が優勝するかしらね": "实际上，谁会获得优胜呢", "やっぱり呂布なんじゃないの？すっごい強いって聞くよ": "不是吕布吗？听说她非常强", "あいつは確かに強いけど、考えなしに突っ込んでいくからね": "那家伙确实很强，但会不假思索地冲进去", "うちの趙雲なんかは、いま本当にがんばってるんだよ": "我家的赵云现在真的在努力", "どうかしらね。まっすぐなのはいいけど、策略を立ててくる相手にはかなわないんじゃないの": "不一定吧。耿直是好事，但面对制定策略的对手，她不是对手吧", "まあ本人もそれを自覚してるから、諸葛亮にくっついて学ぼうとしてるわけだもんね": "嗯，她本人也有这个自觉，所以才跟着诸葛亮学习", "じゃあ孫権は？": "那孙权呢？", "ますますダメでしょ。呂布と対戦したら勝ちを譲りかねないわよ、あいつ": "越来越不行了吧。那家伙和吕布对战的话，可能会让出胜利", "え、じゃあ劉備はどうなの？": "哎，那刘备怎么样？", "いやいやいやいや。私なんてもう、まったくありえないから。可能性はゼロ、ゼロパーセントだよ": "不不不不。我完全不可能。可能性是零，百分之零啊", "そう？まあ劉備はいつも、私なんて～って言ってるし、そういうもんかな": "是吗？不过刘备总是说“我这种人～”，所以是这样吗", "そうね。だとしたら、あとは……ん？": "是啊。如果是这样的话，剩下的就是……嗯？", "なに、人間さん。そのテスト勉強してないって言ってるやつほど点をとるって、何の話？": "怎么了，人間君。那个越说没学习越会得高分的家伙，是什么意思？", "え、ちょ、人間さん！？変なこと言わないでよ！": "哎，等等，人間君！？别说奇怪的话啊！", "ふふん、なるほど？劉備が自信なさげに振る舞う理由の一端は、そういう意味合いもあるか……なかなかおもしろい事を言うのね": "哼哼，原来如此？刘备之所以没有自信，也有这个原因啊……你说的话很有趣呢", "興味がわいたわ。人間、後で地下の部屋にいらっしゃい": "我有兴趣了。人类，待会儿来地下室", "何か褒美でももらえるのかと期待して扉を開けると、見た瞬間に期待は砕け散った。": "我期待着能得到什么奖励，打开门的瞬间，我的期待就破灭了。", "石造りの寒々しい地下室。明らかにご褒美なんてない。むしろここは拷問部屋じゃないのか。": "石制的地下室，明显没有奖励。倒不如说这里是拷问室吧。", "あなたみたいに才覚がある男はね、私の手で調教して……私専用の犬にしてあげなきゃ。さあ、来なさい。……早く！": "你这种有才能的男人，必须由我来调教……变成我专用的狗。来吧，来吧……快点！", "石造りの部屋に全裸で転がされる。": "我被全裸扔在石制的房间里。", "首には首輪をかけられ、そこへ繋がるリードを手にした曹操は、サディスティックな笑みを浮かべた。": "脖子上戴着项圈，手里拿着项圈绳的曹操，露出了虐待狂般的笑容。", "さあ、あなたは私のものだと教えてあげるわ。覚悟なさい": "来吧，我会让你知道你是我的东西。做好觉悟吧", "衣服を乱した曹操は、露わになった局部をこちらの股間にこすりつける。": "衣服凌乱的曹操，用露出的局部摩擦我的股间。", "私、まだ脱いでほんの一瞬よ？どうしてこんなに固くしてるのかしら": "我，才脱了一瞬间哦？为什么这么硬呢", "思わず視線をそらすと、リードを引かれ顔を強引にこちらに向けさせられる。": "我不由得移开视线，项圈绳被拉住，脸被强行转向这边。", "答えなさい。どうしてあなた、勃起しているの": "回答我。为什么你勃起了", "問いかけつつ、答える前に曹操はペニスを握ると、彼女自身の陰裂へと導いていった。あっという間にペニスを包む温もりに息をつくと、髪を乱暴につかまれた。": "一边问着，在我回答之前曹操握住阴茎，引导到她自己的阴裂。转眼间被包裹住的阴茎的温暖让我喘息，头发被粗暴地抓住。", "感じてる場合じゃないでしょう。私が質問しているのよ。どうして、あなたの下品なモノが、勃起していたのかと聞いてるのよ": "不是让你有感觉的时候吧。我在问你哦。为什么，你下流的东西，勃起了呢", "曹操に全裸にひんむかれて転がされただけで興奮した。": "被曹操全裸剥光推倒就兴奋了。", "……などと言うには抵抗があったが、ここまできたら逃げられそうにない。": "……虽然不想这么说，但到了这一步似乎逃不掉了。", "ははぁん……？私に、裸にされただけで？": "哈哈啊……？只是，被我脱光了？", "挑発的に身体をくねらせながら、腰も同時にグラインドさせる曹操。": "挑逗般地扭动着身体，同时曹操的腰也扭动着。", "その顔には、挑発的な笑みがさらに深くなって張り付いていた。": "那张脸上，贴着更加挑逗的笑容。", "あなた、変態ね？そうでしょう。こうやってイジメられるのが好きなのね？": "你，是变态吧？是吧。喜欢这样被欺负吧？", "特段、M専門というわけではない。": "并不是专门M的。", "だが、美女に裸にされたら、男ならやはり興奮するのではないだろうか。": "但是，被美女脱光的话，男人果然还是会兴奋吧。", "開き直ってるんじゃないわよっ！この変態っ！はぁっ、んんっ、いいわぁ……変態のくせに、モノだけは立派なんだから……ほんっと、下品ね……": "别给我理直气壮啊！你这变态！哈啊，嗯嗯，真好啊……明明是个变态，只有那东西很雄伟……真是，下流呢……", "さあ、もっと私があなたを感じさせてあげるわ。ほら、これが気持ちいいんでしょう？": "来吧，让我让你更有感觉。来，这个很舒服吧？", "悩ましい腰つきによって、ペニスは膣肉に包まれて絶妙な刺激を受ける。": "因为那令人烦恼的腰身，阴茎被阴道包裹着受到绝妙的刺激。", "襞のざらつきが亀頭をなぞるのを、狙ってやっているかのような的確な動き。": "褶皱的粗糙感摩擦着龟头，像是瞄准了那里一样准确的动作。", "はぁああっ、んっ、はぁっ、いいわ……固くて、大きくて、私もあなたのこの下品なモノに、満足できそうよ": "哈啊啊啊，嗯，哈啊，真好啊……又硬，又大，我也能被你这下流的东西，满足呢", "さあ、ここからもっと気持ちよくさせてあげるわ。ほら、んっ、はぁっ……ひぁんっ！？": "来吧，从现在开始让你更舒服。来，嗯，哈啊……呀啊嗯！？", "あまりの快感に、思わず腰が跳ねてしまう。": "因为过于强烈的快感，腰不由得跳动起来。", "と、ふいに奥を突かれた曹操は、顔を歪めた。": "突然被顶到深处的曹操，表情扭曲了。", "ちょ、待ちなさいよ、あなたは動かないの。私が気持ちよくさせてあげるって言ってるでしょ。だから……ひぁんっ！んっ、あはぁんっ！？": "等，等一下啊，你别动啊。我说了要让你舒服的吧。所以……呀啊嗯！嗯，啊哈啊嗯！？", "この状況で曹操に正面きって対抗するつもりはなかった。": "在这种状况下，我不打算正面和曹操对抗。", "M専門ではないとは言いつつも、空気は読める。今日はMに徹する日だと思っていた。": "虽然不是专门M的，但还是能看气氛的。今天是彻底当M的日子。", "だが、快感がまるで反射運動のように腰の突き上げを誘発してしまう。": "但是，快感像是反射运动一样，诱发着我挺腰。", "あっ、やぁんっ、んっ！や、やめなさいって、はぁんっ、んぁうっ！": "啊，呀嗯，嗯！快，快停下，哈啊嗯，嗯啊！", "これがまた相乗効果というべきか、負のスパイラルと言うべきか。": "这应该说是相乘效果，还是负的螺旋呢。", "突き上げられて身を捩らせる曹操の肢体が、なんとも悩ましくて。": "被顶到而扭动身体的曹操的肢体，真是让人烦恼。", "あっ、あんっ、ちょっとっ、やめなさいって言ってるのにっ、はぁんっ、どうして激しくなってるのよぉ……っ！": "啊，啊嗯，等等，我都说快停下了，哈啊嗯，为什么越来越激烈了啊……！", "興奮が快感につながり、また腰が動く。": "兴奋连接着快感，腰又动了起来。", "その循環を繰り返すうちに、気がつけば何度も激しく下から曹操の女陰を責めたてていた。": "在重复这个循环的过程中，回过神来我已经多次从下面激烈地进攻曹操的女阴了。", "んふぁあああっ！？はぁっ、あうっ、だ、だめぇっ、あんっ、やぁんっ、そんなにしちゃ、はぁんっ、だ、だめなのぉ……っ！": "嗯哈啊啊啊！？哈啊，啊呜，不，不行，啊嗯，呀嗯，这么激烈的话，哈啊嗯，不，不行的……！", "こ、こんなのっ、私じゃないのにぃ……っ！やぁんっ、でもそこ弱くてぇ、はぁんっ、奥はそんなにしちゃ、らめぇ、らめなのぉ……っ！": "这，这样子，不是我啊……！呀嗯，但是那里很敏感，哈啊嗯，里面这么激烈的话，不行，不行的……！", "さっきまでのサディストぶりが嘘のように、悶える可愛らしい曹操の姿。": "刚才的虐待狂模样像是假的一样，曹操扭动着身体，样子很可爱。", "それに誘発されてどんどん膨張する肉棒で突くと、曹操は愛液を秘裂から飛び散らせた。": "被这个诱发，我用不断膨胀的肉棒顶着，曹操的爱液从秘裂中飞溅出来。", "やあぁぁんっ、えっちなおしるっ、びちゃびちゃでちゃうっ、あんっ、も、もうらめなのぉ、はぁうううんっ！": "呀啊啊啊嗯，色情的汁液，biubiubiu地射出来了，啊嗯，已，已经不行了，哈啊呜呜呜嗯！", "こんなにされたらぁ、はぁんっ、わたしっ、イッちゃうぅぅっ、イッちゃうのぉっ、あんっ、はぁんっ、イックううぅぅぅっっ……！！": "被这样子做的话，哈啊嗯，我，要去了，要去了，啊嗯，哈啊嗯，去了啊啊啊啊啊……！！", "びくんっ、と大きくのけぞった瞬間、膣道がきつく締まる。その刺激に肉棒も快楽の頂点に震え、大量の精を放出した。": "在她大幅度地仰起身子的瞬间，阴道紧紧地收缩。这个刺激让肉棒也到达了快乐的顶点，颤抖着射出了大量的精液。", "あああぁぁぁ……ふぁ、ああっ、いっぱい、あついの、でてるぅ……": "啊啊啊啊啊啊……呼啊，啊啊，滚烫的，精液，射了好多……", "二人の繋がった部分が白濁の粘液まみれになったところで、ようやく自分を取り戻しはじめた曹操は、とろんとした表情でこちらを見下ろす。": "在我们结合的部分沾满了白浊的粘液之后，终于开始恢复自我的曹操，用迷离的表情俯视着我。", "はぁ、はぁっ……あなた、なかなかナマイキなことして、くれるじゃない……っ、んっ、あぁうっ……": "哈啊，哈啊……你，还真是做了，相当狂妄的事呢……嗯，啊啊呜……", "ふらつきながらもリードを引く曹操。首輪に伝わる衝撃が、こちらのM気質を刺激して、再び射精したばかりの肉棒に血液が集まり始める。": "曹操摇摇晃晃地拉紧了牵绳。传到项圈上的冲击，刺激着我的M气质，血液又开始聚集到刚刚射精的肉棒上。", "これは……はぁっ、調教のしがいがあるわね……もう勝手なことができないように、徹底的に教え込んであげるから……覚悟しなさいよね……！": "这个……哈啊，调教起来很有意思呢……为了让你不能再擅自行动，我会彻底地教育你的……做好觉悟吧……！", "曹操の、恍惚とした中にも目の奥に宿る固い決意を感じ取る。": "我从曹操恍惚的眼神中，感受到了她眼眸深处的坚定决心。", "これは長くなるやつだ。": "看来会拖很久。"}