{"いっぱい、いっぱーい、食べてっ……ください！": "请……请尽情享用！", "キューン": "裘恩", "す、すごいご馳走。しかも量も半端じゃないねぇ": "好，好丰盛的饭菜。而且分量也很多呢", "エミリー": "艾蜜莉", "ブラウトをっ……治して、治してくれたからっ！人間さんのおかげで消えなくなった": "因为……你们治好了布劳特！多亏了人类君，它才没有消失", "キューンさまがいちばん喜んでくれてるんです、まるで自分のことのように。本当にありがとうございます、人間さんさま": "裘恩大人是最高兴的，简直就像自己的事情一样。真的非常感谢，人类君大人", "ブラウト": "布劳特", "人間さんもエルマイト冥利に尽きるねぇ": "人类君也真是圣之力的福气呢", "ご馳走作るのっ……み、みんなも手伝ってくれたんです": "做这些饭菜……大，大家也帮了忙", "これだけの量だもんねぇ、キューンひとりじゃ無理だもん。でも、食べるのもエミリーたちだけじゃ無理だと思うなぁ。だから、ね？": "毕竟分量这么多，裘恩一个人是做不来的。不过，要吃完这些光靠艾蜜莉我们也是不够的。所以，对吧？", "うんうん、みんなで食べようね！キューンの作るパエリア、あたし大好物なの": "嗯嗯，大家一起吃吧！裘恩做的西班牙海鲜饭，我最喜欢了", "ベティ": "贝缇", "えっ……そ、そうなの？": "哎……是，是吗？", "ええ、大好き。クラーヴァルはこのチーズグラタンが好きよね？": "是啊，最喜欢了。克拉瓦尔喜欢这个焗芝士吧？", "う、うん！あたち、毎日3食このグラタンでもいいと思ってるくらい好き": "嗯，嗯！我甚至觉得每天三餐都吃焗烤也没问题，就是这么喜欢", "クラーヴァル": "克拉瓦尔", "博士もキューンさまの料理が大好きで、いつも影では褒めていますのよ。直接は……ほら、博士は照れ屋さんですから": "博士也非常喜欢裘恩大人的料理，经常在背地里夸奖你。只是当面的话……你也知道，博士是个害羞的人", "う、嬉しいっ……": "我，我好高兴……", "ほらぁ。料理では壁がないから、みーんなキューンに近づいてきたでしょぉ": "看吧。在料理面前人人平等，所以大家都很亲近裘恩", "は、はいっ……壁、なくなった気が、しますっ！": "是，是的……感觉，没有了隔阂！", "ついでに外に出てみないかって、人間さんが。館の周りを散歩がてら案内してって": "人类君问你要不要顺便出去走走。说要带你去宅邸周围散散步", "えっ……で、でも。私なんか……": "哎……但，但是，我这种人……", "かーべ。なくすんじゃないのぅ？": "你不是说要消除隔阂吗？", "は、博士に怒られちゃうか……も？": "会，会被博士骂的吧……？", "じゃあ内緒にしておくわ。でも、聞いたところで、博士は怒ったりしないわよ": "那我就保密吧。不过，就算被博士知道了，他也不会生气的", "そ、そうですかっ……では、では行きましょう、人間さんっ！": "是，是吗……那，那我们走吧，人类君！", "さ、寒くっ……ないですか？": "不，不冷吗？", "何を、何を話していいかっ……すみません、口下手でっ……": "我，我该说什么好呢……对不起，我不太会说话……", "あの、みんな……エミリーさんも人間さんも……それにブラウトたち、みんな優しくて": "那个，大家……艾蜜莉小姐和人类君……还有布劳特他们，大家都很温柔", "こんなに優しくされて……いいのかなって": "我在想……我有资格接受大家的温柔吗", "で、でも……こんな日々が続いたらいいなって……願ってしまう私もいるんです": "但，但是……我有时也会想……要是这样的日子能一直持续下去就好了", "ひとしきり散歩した後、研究所を案内してくれた。": "散步了一阵子后，她带我参观了研究所。", "わ、私の……生まれた場所です……": "这，这里就是……我诞生的地方……", "大事そうに棚に飾られている試験管。": "一个试管被郑重地放在架子上。", "それは、博士の愛情の裏付けであり、かつちょっとズレた価値観も表しているようだった。": "这证明了博士对裘恩的爱，同时也表明了他有些扭曲的价值观。", "こんなことを、い、言ったら、きっと博士を傷つけるので言えないんですが……": "要是我说出这种话，一，一定会伤害到博士，所以我不会说出口……", "私は、ど、どうして、なんの、ために……生まれてきたんでしょう……": "我，我，我是，为，为了什么……而诞生的呢……", "キューンは多くは語らない。でも、その特殊な出自で自分よりも多くの苦労をしているだろうことは想像に難くなかった。": "裘恩没有多说什么。但是，不难想象，她那特殊的出身，让她比自己承受了更多的痛苦。", "って、思ってました。け、けどっ、そ、そのっ……": "我，我曾经这么想过。但，但是，那，那个……", "あなたに、会えて、私っ……生まれてきてよかった、って思えて……。そ、そのっ、す、好き、です……っ、愛して、るんですっ": "能够遇见你，我……觉得能诞生在这个世上真是太好了……那，那个，我，我喜欢你……我，我爱你", "はぁ、あっ、すごい……っ、んっ、私とつながってる……一つになってるのが、見えますっ……": "哈啊，啊，好厉害……嗯，我能看到……我们结合在一起……", "こちらを振り向くキューンの頬は、ほんのり朱に染まっていた。": "裘恩转过头来，脸颊微微泛红。", "夢、みたいですっ、あっ、あなたと……んっ、はぁっ、こんな、ふうに……っ": "好像在做梦一样，能，能和你……嗯，哈啊，像这样……", "愛の告白を受けてしばらくして。": "接受她的爱的告白后，过了一会儿。", "ありがとうと御礼を言って抱きしめているうち、ふいにキューンから言い出したのだった。": "我向她道谢并抱紧了她，这时裘恩突然开口说道。", "私みたいなのから、エッチしたいなんて言われても……あなたは怖がらないし、ちゃんと女の子として扱ってくれる……": "虽然我长成这样，但你听到我想做爱……也没有害怕，而是把我当做一个女孩子对待……", "聞けば、友達になりたいだけでも怖がって逃げてしまう人もいるのだとか。": "听她说，有些人光是看到她就想逃跑，甚至不敢和她做朋友。", "あるいは、ただの道具として彼女を扱うような者もいるらしい。": "还有些人把她当成单纯的性工具。", "胸の痛くなる彼女の遍歴を聞いて、優しく接することができないならそれは、人の心を失っているのだろう。": "听了她这些令人痛心的经历，如果不能温柔地对待她，那肯定已经丧失了人性。", "ど、どうしましょう、んっ、はぁっ、胸がすごくドキドキしてるんですっ、告白はもう、お、終わったのにっ、はぁんっ": "怎，怎么办，嗯，哈啊，我的心跳得好快，明明告白已经，结，结束了，哈啊嗯", "こうして、あなたとつながれて……大成功なのにっ、はぁっ、まだ緊張しているみたい……っ！　身体に、はぁっ、力が入っちゃって……んっ、あっ": "能像这样和你结合在一起……明明已经非常成功了，哈啊，我好像还在紧张……！ 身体，哈啊，变得好用力……嗯，啊", "彼女の身体を支えながら、ゆっくりと突き上げていく。": "我一边支撑着她的身体，一边慢慢向上顶。", "その温もりに包まれて、肉竿は悦びに震える。": "在那温暖的包裹下，肉棒愉悦地颤抖着。", "はぁ、あんっ、あなたのこれ、ぴくんってして……はぁっ、あっ、すごく、かわいい……": "哈啊，啊嗯，你的这个，一跳一跳的……哈啊，啊，好可爱……", "今まで、男の人のこれなんて、可愛いなんて１回も思ったことなくて、ただただ、怖いものだって、傷つけるものだとしか……何度も、無理やり……": "在这之前，我从没觉得男人的这个可爱过，只觉得，很可怕，只会伤害人……好几次，被强迫……", "あっ、ご、ごめんなさい……他の男の人の話は禁句って、何かの本で読んだのに、わ、私ったら……": "啊，对，对不起……我明明在书上看到，不能提其他男人的事，我，我真是的……", "大丈夫だ、と頬に口づける。": "我吻了吻她的脸颊，表示没关系。", "そもそも、それは過去の男との幸せな思い出じゃないだろう。": "说到底，那不是和前男友的幸福回忆吧。", "あなたは、優しいんですね……。わ、私だったら、ほ、他の女の子のこととか、聞かされたら……泣いちゃいます": "你真温柔……如，如果是我，听，听到你和其他女孩子的事……会哭的", "ある意味では、今の話で泣きそうではある。": "某种意义上，刚才的话让我想哭。", "どれだけ彼女が辛い経験をしてきたか。": "她经历了多少痛苦啊。", "それを思えば、この瞬間こそ全力で愛したい、と愚息も決意を新たに上を向く。": "一想到这里，我就想在这瞬间全力爱她，肉棒也重新坚挺起来。", "んっ、はぁっ、すごく、満たされてくみたい……はぁっ、今、あなたの一番そばにいるのは、わ、私、ですもんね……": "嗯，哈啊，好满足……哈啊，现在，离你最近的，是，是我呢……", "あっ、んんっ、このムダに大きな胸も……こうしていると、はぁっ、あなたに触れてもらうためのものだったんだって、んっ、あぁっ、思えるんです……": "啊，嗯嗯，这对没用的大胸……哈啊，现在，也觉得，嗯，啊啊，是为了让你摸而存在的……", "背後から揉んでいても、手のひらから余りある豊かな果実。": "就算从背后揉捏，这丰满的果实也大到手掌都包不住。", "それは反応も敏感で、触れる度にキューンは甘い吐息を聞かせてくれる。": "而且反应也很敏感，每次触碰都会听到裘恩发出甜美的喘息。", "あっ、はぁんっ、んんっ……もっと、もっとあなたを感じていたいんです。私っ、こ、こんなに……はぁっ、誰かを必要とする日がくるなんて、思わなかった……！": "啊，哈啊嗯，嗯嗯……我，我还想更多地感受你。我，我，我没想到……哈啊，我居然会有这么需要一个人的一天……！", "今日からここが、私の生まれた場所……ううん、生まれ変わった場所、です……": "从今天开始，这里就是我的诞生之地……不对，是重生之地……", "ふと見上げれば、二人がつながっているソファの正面には、試験管を飾った棚があった。": "不经意地抬头一看，发现我们结合的沙发正对面，有一个摆放着试管的架子。", "偶然にすぎないのだが、何かの因果を感じてしまう。": "虽然只是偶然，但总感觉这是某种因果。", "彼女がこの世に生命を得た場所を見ながら、生まれてきたことを初めてポジティブに捉えられている、とは……。": "看着她获得生命的地方，我第一次积极地看待她诞生到这个世上……", "もう、んっ、博士にも堂々と会えます……っ、作ってくれてありがとうって、言えます……っ！": "我已经，嗯，可以堂堂正正地去见博士了……我，我可以对她说，谢谢你把我创造出来……！", "汗ばんだ肌、立ち上る濃密な香り。": "汗水淋漓的肌肤，散发出浓郁的香气。", "首筋に何度もキスを浴びせながら、彼女の存在証明を感じ取っていく。": "我一边亲吻她的脖子，一边感受着她的存在证明。", "はぁ、はぁっ、生命の尽きる瞬間まで添い遂げることはできないとしても、ぁっ、せめてこのときは一緒に……": "哈啊，哈啊，就算不能陪伴你到生命的尽头，啊，至少现在要在一起……", "胸を揉む手のひらに、そっとキューンも手のひらを重ねてくる。": "裘恩轻轻地将手掌叠在我的手掌上，我正在揉捏她的胸部。", "愛しさがこみ上げるのと比例して、劣情もまたせり上がってきていて――": "随着爱意的涌起，我的情欲也高涨起来——", "はぁっ、い、一緒にっ、んっ、あっ、ああぁ……っ": "哈啊，一，一起，嗯，啊，啊啊啊……", "ぴくりと身体を震わせるキューン。": "裘恩的身体猛地一颤。", "瞬間的に強くなる膣圧に、肉棒はたまらず吐精した。": "阴道突然收紧，肉棒忍不住射精了。", "あっ、あああ……っ、あたたかいのが、いっぱいっ、はぁ……っ！": "啊，啊啊啊……好，好多热热的，哈啊……！", "すっかり火照った身体を預けるようにして、キューンは背をくっつけてきた。": "裘恩将火烫的身体靠过来，贴在我的背上。", "そして、首をひねってこちらを振り返る。": "然后，她扭过头来看着我。", "あ、あの……ま、まだ、面と向かっては恥ずかしいから、たぶん明日からは言えない気がするんです": "那，那个……现，现在面对面还是有点害羞，明天可能就说不出口了", "そんなのじゃ、だ、だめだって分かってるんですけど……だから、今のこの勢いで、も、もう１回だけ……": "我知道，这，这样是不行的……所以，趁现在，再，再做一次……", "あなたのこと、愛してます。ずっと、ずー……っと。私があなたを好きでいてもいいなら、キス……してくれますか": "我爱你。永远，永——远。如果我可以喜欢你的话，能……能亲吻我吗", "温かく濡れた唇は、その夜の記憶の象徴として、深く刻み込まれて――": "温暖湿润的嘴唇，作为那个夜晚的象征，深深地刻在了我的心里——"}