{"西側の山間で多数の魔物が目撃されています。おそらく、大規模な集団になっている可能性が高いかと": "西側的山間目擊到了許多魔物。恐怕，很有可能形成了大規模的集團", "趙雲": "趙雲", "１体ずつは大した強さじゃないみたいだけど、集団になってるとすると侮れないよね": "一隻一隻的話似乎沒什麼大不了的，但形成集團的話就不能小看了", "諸葛亮": "諸葛亮", "そんな……どうしたらいいんですか？": "怎麼會……該怎麼辦纔好？", "ピュルテ": "看板", "なーに、心配いらないよ。こういうときのためのチーム蜀なんだからさ。ね、張飛": "怎麼了，不用擔心。團隊蜀就是爲了這種時候而存在的。對吧，張飛", "そのとーりっ！魔物なんか何体いたって、張飛が全部ぶっ飛ばしちゃうよ。それで早く、町のみんなを安心させてあげるんだから": "沒錯！不管有多少魔物，張飛都會全部打飛。然後讓鎮上的大家早點安心", "張飛": "張飛", "そのためにも計略が必要だね。さっそくワタシの出番ってわけだ。えーっと趙雲、他にも情報はある？": "爲此需要策略。所以馬上輪到我出場了。那個，趙雲，還有其他情報嗎？", "どうも、あの山を根城にしている盗賊一味に動きがあるようです。関連がありそうですね": "看來以那座山爲根據地的盜賊團伙有動靜了。似乎有關聯呢", "なるほどね。よし、あのエリアの気候、生態系、盗賊一味のメンバーリストを用意して。念のため最寄りの村の住民もリスト化してほしいな": "原來如此。好，準備那個區域的氣候，生態系統，盜賊團伙的成員名單。爲了以防萬一，希望也能把最近的村莊的居民名單化", "既に盗賊のリストまでは用意しております。住民の件は少々お待ちを": "已經準備好了盜賊的名單。居民名單請稍等", "ええっ、すごい！さすが、仕事が早いんですね、趙雲さん": "哎，好厲害！不愧是趙雲，工作真快呢", "諸葛亮もすごいよねー": "而且諸葛孔明也很厲害呢", "ふむ……この人物はおそらく、うん……であれば侵入した際にこの……": "嗯……這個人物恐怕，嗯……既然如此，入侵的時候就用這個……", "もう集中が始まっていますね！": "已經開始集中精神了呢！", "諸葛亮さま、お夜食ですよ": "諸葛孔明大人，喫宵夜吧", "んー": "嗯", "お着替えもしましょうか": "我來幫你換衣服吧", "え、こ、ここで！？人間さんは見ちゃダメです！": "哎，這，這裏！？人類君不能看！", "お腹を冷やすので腹巻きを巻きましょう": "肚子着涼了，把肚兜穿上吧", "えっ、ちょ、腹巻きなんかしないってば": "哎，等，我纔不穿肚兜呢", "冷えますので": "會着涼的", "あ、集中してても一応、見えてないわけじゃないんですね": "啊，就算集中精神了，也還是能看見的呢", "さあ、今夜は徹夜だね！": "來吧，今晚要通宵了！", "んー、ここの動きのパターンが予測しづらいんだよね。どう出るかなぁ……": "嗯，這裏的行動模式很難預測呢。會怎麼行動呢……", "深夜。": "深夜。", "執務室で一人、盗賊と魔物の一団を討伐するための計略を巡らせる諸葛亮。": "在辦公室裏，諸葛孔明一個人思考着討伐盜賊和魔物集團的計策。", "とある箇所で悩む諸葛亮は、うろうろと部屋の中を歩き回りながら考えを巡らせていたのだが――": "在某個地方煩惱的諸葛孔明，一邊在房間裏來回踱步一邊思考着——", "あ、そっか！ 分かった、ここに集めてしまえばいいんだ。つまり、ここがこうで……": "啊，對了！我知道了，只要把它們集中在這裏就行了。也就是說，這裏要這樣……", "ガタン。": "咔噠。", "そのとき、部屋に侵入した賊がいた。": "這時，有賊人闖入了房間。", "や、やばい！こんな時間に起きてる奴がいるとは……！？": "不，不好！居然有人在這種時間還醒着……！？", "盗賊": "盜賊", "え、なに、賊？あーでも、せっかく浮かんだ考えはぜんぶ書いておかないと……！": "哎，什麼，賊人？啊——但是，好不容易想到的點子，得全部寫下來纔行……！", "なんでこいつ、騒がないんだ……？もしかしてこれ、何してもいい感じ？": "這傢伙，爲什麼沒有大喊大叫……？難道說，不管做什麼都沒關係？", "盗賊は諸葛亮の背後に近づき、思い切って服の裾をめくりあげ、露わになった下着をずらしてみた。": "盜賊靠近諸葛亮的背後，果斷地掀起了她的衣服，然後把露出來的內衣挪開。", "あ、ちょ、何してんの！？いま思いついたこと書き付けてる途中なんだから、おとなしく部屋の隅で待ってなさいよ": "啊，等，你在幹什麼！？我現在正在把想到的東西寫下來，給我老老實實地在房間的角落裏等着", "いいから続きやってろよ。ほら、手が離せないんだろ？": "別管了，你繼續寫吧。你看，你不是騰不出手嗎？", "そう、早く思いついたこと全部書かなきゃ、んっ、あっ、ちょっと……！？まさか、ワタシの大事なとこを見るだけじゃなくて……！": "是啊，得趕緊把想到的東西全部寫下來，嗯，啊，等一下……！？難道說，你不僅要看我的重要部位……！", "当たり前だろ。見るだけで満足するわけないだろうが。当然、んっ、ふぅ……": "當然了。怎麼可能光看就滿足了。當然，嗯，呼……", "あ、や、やめぇっ、んんっ、はぁんっ……！？": "啊，住，住手，嗯嗯，哈啊嗯……！？", "固く閉じていた秘貝を、盗賊は両手で強引に押し開くと、そのまま取り出した肉棒で、諸葛亮を背後から貫いた。": "盜賊用雙手強行掰開緊閉的祕瓣，然後直接把取出的肉棒，從背後貫穿了諸葛亮。", "い、いやっ、挿入ってる……っ！？ や、やめて、抜いてよっ、んっ、はぁああっ": "不，不要，插進來了……！？住，住手，拔出來啊，嗯，哈啊啊啊", "おまえが逃げたりとかすれば済む話だろ。俺はただの盗賊、めっちゃ弱いんだから": "你只要逃跑不就行了。我只是個盜賊，非常弱的", "くっ、そ、それは……ううっ、だめ！ いまは本当に手が離せないの！ んっ、あっ、や、やめっ、奥にまで入ってきてぇ……っ！": "咕，那，那是……嗚嗚，不行！現在真的騰不出手來！嗯，啊，住，住手，插到裏面來了……！", "ふ、ふざけないでよ、あんた何しにここに来たのよっ": "別，別開玩笑了，你來這裏幹什麼", "俺は盗賊団の幹部のやつから命令されただけだ。このファイルを盗み出せってな": "我只是被盜賊團的幹部命令了。他讓我偷走這個文件", "くっ、やはり……！ そのファイルはワタシたちチーム蜀のフォーメーションパターンが書かれているのに……": "咕，果然……！那個文件裏寫着我們蜀隊的陣型模式……", "これで手を打っておこうってわけさ。まあ、それを超える計略を用意してくださいよ、ってことだな": "這樣就扯平了。不過，你還是準備一下超越這個的計策吧", "バカにしたような盗賊の物言いだが、諸葛亮はそれにいちいち感情的に反応することはなかった。": "雖然盜賊的語氣很輕浮，但諸葛亮並沒有對此做出情緒化的反應。", "冷静なわけではない。アイディアを書きつけるのに忙しくて、それどころではないのだ。": "她並不是冷靜。而是忙着寫點子，沒時間去管那些。", "はっはぁ、計略作りに大忙しみたいだな？ なら、その間に楽しませてもらうとするか": "哈哈哈，你好像忙着寫計策啊？那我就趁這段時間好好享受一下吧", "んっ、ああっ、や、やめぇ……っ！ んっ、はぁんっ、そっ、そんなふうにっ、はぁっ、こすりつけないでぇ……っ！": "嗯，啊啊，住，住手……！嗯，哈啊嗯，不，不要那樣，哈啊，摩擦……！", "なかなかいいモノを持ってるようだな。絶妙な締め付けだ……": "你好像有不錯的貨色啊。絕妙的緊緻感……", "んんっ、はぁっ、やめてってば、あっ、はぁうっ、奥っ、あ、当たってぇ、んっ、はぁ……ぁんっ！": "嗯嗯，哈啊，快住手，啊，哈啊嗚，裏面，啊，頂到了，嗯，哈啊……啊嗯！", "なんとか下半身だけで振り払おうと試みる諸葛亮。しかし、腰を揺らしてみても、": "諸葛亮試圖只用下半身甩開盜賊。但是，就算她扭動腰部，", "んんっ……！ あっ、あんっ、だ、だめこれ、逆効果っ、あっ、はぁんっ！": "嗯嗯……！ 啊，啊嗯，這，這樣不行，適得其反，啊，哈啊嗯！", "ペニスが抜けるはずもなく、肉茎が当たる角度が変わって、別の快楽が生まれるだけだった。": "肉棒也不可能拔出來，只是改變了肉莖頂到的角度，產生了別的快感。", "はっはぁ！ なんだ、おまえ。俺のチンポが欲しくなって、ケツ振り始めたのか？ いいぜ、おまえが気持ちよくなるように動いてみろよ": "哈哈！ 怎麼了，你。想要我的雞巴，開始搖屁股了嗎？好啊，你就試着動起來讓自己舒服吧", "そ、そんなんじゃないっ、んっ、はぁんっ、あんたから逃げたいだけっ、あぁうっ": "不，不是那樣的，嗯，哈啊嗯，我只是想從你身邊逃走，啊啊嗚", "だから止めないって。逃げろよ、早く": "所以我說不會停的。快逃啊，快點", "だ、だからぁ！ 早くアイディアを書き付けておかないとっ、んっ、あぁんっ！": "所，所以！ 快點把點子寫下來，嗯，啊啊嗯！", "って、さっきから言ってるけどよぉ、明らかに書いてるペースが落ちてるぜ？ やっぱり、なんだかんだ楽しみたいんじゃないのかよ": "你從剛纔開始就一直在說，但寫作速度明顯下降了哦？果然，你還是想享受一下吧", "んっ、あああっ！ はぁ、はぁんっ！ ワタシはっ、んっ、あんたなんかで感じたり楽しめたりしないわ……っ！ 当たり前でしょうっ！": "嗯，啊啊啊！ 哈啊，哈啊嗯！ 我，嗯，纔不會因爲你的東西而有感覺或者享受呢……！ 這是當然的吧！", "でも、客観的に見てこの状況、どうよ。無抵抗でケツ突き出して、むしろケツ振って悦んでるだろうがよ": "但是，從客觀的角度來看，這個狀況怎麼樣呢？你毫無抵抗地把屁股撅起來，不如說你是在搖着屁股享受吧", "そんなんじゃないっ、ワタシは計略のために命を削ってるの！だから、今日はちょっと身も削ってるってだけのことよ！": "不是那樣的，我爲了計策而削減着生命！所以，今天只是稍微削減一下身體而已！", "そう、ワタシは軍師よ。計略のために犠牲にもなるわ。だから、んっ、はぁんっ、書き終わるまではあんたの好きにさせてあげる……！": "是的，我是軍師。爲了計策而犧牲也是可以的。所以，嗯，哈啊嗯，在寫完之前就隨你喜歡吧……！", "でも終わった瞬間にどうなるか、覚悟しておきなさいよ！": "但是結束的瞬間會發生什麼，你給我做好覺悟！", "へぇー、強気なこと言うんんだな。でもさ": "哦，你說了很強勢的話呢。但是啊", "盗賊は腰を引き、肉茎を膣口ギリギリまで戻す。そして一気に最奥へと突き立てた。": "盜賊把腰往後退，把肉莖退到陰道口附近。然後一口氣頂到最深處。", "んひいぃいいあああっ！？ や、な、なにそれっ、はぁんっ、ああああぁぁぁっ！": "嗯噫噫噫噫噫噫啊啊啊！？ 呀，那，那是什麼，哈啊嗯，啊啊啊啊啊啊啊！", "こうやって一気に突かれるの、気持ちいいだろ？ それに分かるか、この出し入れするときのびちゃびちゃいう音がよ": "這樣一口氣頂進去，很舒服吧？而且你知道嗎，這個進進出出的時候發出的水聲", "盗賊の言うとおり、突き立てた瞬間、水音とともに諸葛亮から愛液が散る。": "正如盜賊所說，頂進去的瞬間，伴隨着水聲，諸葛亮的愛液飛濺出來。", "くっ、はぁっ、も、もう少し……なのにっ、んっ、あぁんっ、や、あぁうっ": "咕，哈啊，還，還差一點……而已，嗯，啊啊嗯，呀，啊啊嗚", "さあ、じゃあ一気にスパートといくか": "那麼，就一口氣衝刺吧", "激しいピストンにさらされ、諸葛亮はいよいよ書き記すはずの手元がおぼつかなくなっていく。": "在激烈的活塞運動下，諸葛亮終於連手都動不了了。", "あっ、あっ、あぁんっ、もっ、もうっ、これイッちゃうっ！ あっ、いやあああっ、こんなところでイキたくないのにっ、あっ、あはぁあああっ……！": "啊，啊，啊嗯，已，已經，要去了！啊，不要啊啊啊，明明不想在這種地方高潮的，啊，啊哈啊啊啊啊……！", "諸葛亮が絶頂を迎えると同時に、盗賊も射精する。": "在諸葛亮迎來高潮的同時，盜賊也射精了。", "その迸る白濁の衝撃に、諸葛亮は目を細め、恍惚とするのだった。": "那迸發的白濁液的衝擊，讓諸葛亮眯起眼睛，恍惚了。", "あ、あう……はぁっ、ねえ、一発だけじゃないでしょ？ ワタシ、あなたのそれのトリコになっちゃったわ……": "啊，啊嗚……哈啊，喂，不是隻有一發吧？我，已經迷上你的那個了……", "ふん、その手に乗るかよ。計略は結構だが、もう少し演技力を磨いたほうがいいぜ。じゃあな": "嗯，我可不會上當。計策是不錯，但你還是多磨練一下演技比較好。再見", "諸葛亮の考えを見透かしたとでも言うように、盗賊は不遜に笑って、窓から姿を消した。": "就像看穿了諸葛亮的想法一樣，盜賊傲慢地笑着，從窗戶消失了。", "……ふう……": "……呼……", "諸葛亮は一息ついて、ペンを置いたのだった。": "諸葛亮喘了口氣，放下了筆。"}