{"まったく諸葛亮さまには本当に困ったものです": "老是這樣，諸葛孔明大人真是讓人頭疼", "趙雲": "趙雲", "いつものことでしょ": "不是老樣子嗎", "諸葛亮": "諸葛亮", "いつも以上ですよ。様子を見に部屋に行ったら、諸葛亮さまが全裸なんですよ。全裸！": "比平時還要嚴重。我去房間看情況，發現諸葛孔明大人全裸着。全裸！", "ちょっと！そんな大きな声で何度も言わなくたっていいでしょ！": "等下！不要那麼大聲說好幾次啊！", "だいたい、そういう言い方するとワタシが完全に変態みたいに思われるけど、ただ着替えてただけなんだから": "說到底，你這種說法會讓我完全被當成變態，我只是在換衣服而已", "あ、なんだ……私も人間さんも、変態さんなんだって思ってましたよね": "啊，什麼嘛……我和人類君都以爲你是變態呢", "ピュルテ": "看板", "あははは、人間さんはなんでそれでニヤニヤしちゃってんの": "啊哈哈哈，人類君爲什麼笑得那麼開心", "張飛": "張飛", "とにかく。いろいろ困ったこともあったけど、結果的には計略も仕上がったし": "總之，雖然遇到了很多麻煩，但最終策略還是完成了", "そうなんですね！さすがです！": "是啊！不愧是你！", "ワタシの戦いは既に始まってるんだよ。ふふん": "我的戰鬥已經開始了。哼哼", "はい、ごはんを食べさせてあげますからね。あーん": "來，我餵你喫飯。啊——", "ちょっと！ワタシの話を聞きなさいよ！いまワタシがカッコいい感じにしたところなんだから！": "等下！聽我說話啊！我剛纔正要耍帥呢！", "諸葛亮さまはごはんも一人で食べられないんです": "而且諸葛亮大人連飯都不能自己喫", "聞けーっ！いい、食べられないときもあるってだけで、ずっと食べられないわけじゃないんだからね": "聽我說話！我只是有時候不能喫，不是一直不能喫", "食べられないときも、あるにはあるんですね。趙雲さん、人間界ではそれをもう介護っていうんですよ": "有時候不能喫啊。趙雲小姐，在人間界這就叫照護", "カイゴが何かよくわからないけど、ワタシがバカにされてる感じは伝わってくる……！": "我不知道照護是什麼，但我能感覺到自己被當成了笨蛋……！", "い、いえ、バカにしてるわけじゃ": "不，不是，我沒有把你當笨蛋", "とにかく、計略が仕上がったんなら、次は張飛の活躍する番だね！": "總之，既然策略已經完成了，接下來就輪到張飛大顯身手了！", "そういうこと。今夜、出撃よ！": "就是這樣。今晚，出擊！", "そして、その夜――": "然後，那天晚上——", "いやあああっ、放してっ！ やめてっ、あっ、やああっ": "不要啊啊啊，放開我！住手，啊，呀啊啊", "ふん、軍師だかなんだから知らないが、いいザマだ！": "嗯，雖然不知道你是軍師還是什麼，但你這副模樣真不錯！", "盗賊A": "盜賊A", "盗賊一味のアジトで、諸葛亮は一糸まとわぬ、あられもない姿にされていた。": "在盜賊的基地裏，諸葛亮一絲不掛，衣衫不整。", "はあ、はあ、もうすっかりオマンコもとろけきってるようだな。簡単にチンポをくわえこみやがって": "哈，哈，小穴已經完全融化了。這麼輕易就吞下了雞巴", "そんなんじゃないのにっ、んっ、あああっ、ワタシの身体、あんたたちなんかに、んっ、はぁうっ……！": "不是這樣的，嗯，啊啊啊，我的身體，不會被你們，嗯，哈嗚……！", "盗賊の足元、その床には白濁が水たまりを作っていた。": "盜賊的腳下，地板上有一灘白濁的水。", "既に今、諸葛亮を犯しているのは５人目だ。": "現在，侵犯諸葛亮的是第五個人。", "部屋には他に４人の男がいる。": "房間裏還有四個男人。", "言うまでもなく、彼らは捕らえた諸葛亮を順番に犯し、ちょうど全員で一周したところだ。": "不用說，他們正輪流侵犯着被捕的諸葛亮，正好輪了一圈。", "うっ、ううっ、もうやめてっ、はぁっ、あぁうっ、お願い、もうワタシ……あなたたちに何もしないから……約束するっ……": "嗚，嗚嗚，住手，哈，啊嗚，求求你們，我已經……不會對你們做什麼了……我保證……", "今頃おせーんだよ！": "現在說這些已經晚了！", "俺達のアジトに入り込んだ時点で、てめーがこうなるのは確定事項だったんだ": "在你進入我們的基地時，你就會變成這樣", "盗賊B": "盜賊B", "やれやれ……やっぱりおまえは淫乱だったな": "哎呀……你果然很淫亂啊", "盗賊C": "盜賊C", "そう言ったのは、諸葛亮の執務室に侵入した、あの賊の男だった。": "說話的是那個入侵了諸葛亮辦公室的男盜賊。", "あんたはっ……！ んっ、はぁっ": "你是……！ 嗯，哈", "既に一度、このアジトでも犯されているはずなのだが、諸葛亮は気付いていなかった様子で、目を見開く。": "雖然她已經被侵犯過一次了，但諸葛亮似乎沒有注意到，她睜大了眼睛。", "あのとき、仲間を呼ぶために引き止めたんだと思ったけど、案外あれは本気で誘ってたのか？": "我以爲你當時是爲了叫同伴才阻止我的，沒想到你真的在邀請我？", "うぅっ、んっ、いやぁ、もう、許してよ……！ ワタシはただ、計略を考えただけなのに、んっ、はぁっ、お願い、誰にもアジトのことは言わないから……": "嗚嗚，嗯，不要，饒了我吧……！ 我只是在想策略而已，嗯，哈，求求你，我不會告訴任何人這個基地的事的……", "そういう問題じゃねえよ。それに、あーあ。５人に犯されて、ことごとく中出しされて、こんなに気持ちいい顔してちゃあな": "不是這個問題。而且，啊——啊。被5個人侵犯，被射在裏面，你卻露出這麼舒服的表情", "う、うそっ、嘘よ。ワタシが、あんたたちなんかに犯されて、感じるはずない……っ！": "不，不是，不是的。我被你們侵犯，怎麼可能有感覺……！", "あんたたたち、なんか、だと？ こんなにドロドロに汁を垂らしてるくせに、よく言うぜ！": "你竟然說我們？明明都流了這麼多黏糊糊的汁液，你還真敢說啊！", "男が強くひと突きする。": "男人用力地一刺。", "膣内の圧力が高まり、中に溜まっていた精液のいくばくかが吹き出し、床にこぼれ落ちた。": "陰道內的壓力升高，積存的精液噴湧而出，滴落在地板上。", "床の白濁の水たまりは、収めきれずに彼女が膣口から吐き出した精液なのだ。": "地板上的白濁液是她從陰道口吐出的精液，已經無法容納了。", "あ、あうぅ……こんなの、ひどすぎる……ワタシの計略が、こんなことに、なるなんて……っ、はぁっ、あぁうっ": "啊，啊嗚……這樣，太過分了……我的策略，竟然會變成這樣……哈啊，啊啊嗚", "ねえ、お願い……ここで見逃してくれたら、ワタシもちゃんと口添えするから。全員、１回ずつワタシを犯したんだし、もうこれでいいでしょう……？": "那個，求求你們……如果你們放過我，我也會幫你們說話的。你們每個人都侵犯了我一次，這樣就夠了吧……？", "バカ言っちゃいけねぇよぉー！？パーティはこれからだぜぇ！？": "說什麼蠢話！？派對現在纔開始呢！？", "盗賊D": "盜賊D", "朝まで何度も犯すに決まってるだろうが": "當然要一直侵犯到早上啊", "盗賊E": "盜賊E", "そん、な……っ、もうワタシ、これ以上は本当に無理だよ……あそこが壊れちゃう……": "怎麼，這樣……我已經，真的不行了……那裏要壞掉了……", "そうかあ？ まだまだ欲しそうだけどな。俺のチンポに、ぎゅうぎゅう吸い付いてきてるんだが？": "是嗎？你看起來還很想要啊。我的雞巴，被你緊緊地吸着呢？", "よぉし、増援だ。他の奴らも呼んできて、とことん犯し尽くしてやろうぜ": "好，增援。叫其他人過來，徹底地侵犯她吧", "そうだな。どうせこいつの作戦はこの通り失敗してるんだしな": "是啊。反正這傢伙的作戰計劃已經失敗了", "盗賊の一人が部屋を出ていく。": "一個盜賊離開了房間。", "彼が戻ってくるころには、もっと大勢の盗賊を連れてくるだろう。": "當他回來的時候，會帶着更多的盜賊吧。", "そして例外なく、彼らは股間を膨らませてくるのだ。": "然後，他們的胯下都會膨脹起來。", "ああああうっ、はぁあっ、も、もうだめっ、あんっ、はぁんっ": "啊啊啊啊嗚，哈啊啊，已，已經不行了，啊嗯，哈啊嗯", "すっかり感じちまいやがって、この淫乱め。イカせてやろうか、ああ？": "你已經完全有感覺了，這個淫亂的傢伙。要讓你高潮嗎，啊啊？", "人数が増えたらあれだな、マンコだけじゃ足りないな。口と、あとケツの穴も使うか": "人數增加的話，只用小穴可不夠啊。用嘴，還有凱茲穴吧", "い、いやっ、お尻なんてそんな、入るわけないっ、んっ、ああっ、はぁっ、はぐぅっ": "不，不要，凱茲穴什麼的，不可能進去的，嗯，啊啊，哈啊，哈咕", "前の穴だって、簡単にほぐれたんだ。アナルだってすぐほぐれるだろ": "前面的洞，都這麼輕鬆地鬆開了。肛門也很快就會鬆開的吧", "どうして、こんなっ、はぁっ、あぁんっ！ ただ牢にワタシを捕らえておけばいいだけなのに、どうしてこんなことするの……！": "爲什麼，要這樣，哈啊，啊啊嗯！明明只要把我關在牢裏就好了，爲什麼要這樣做……！", "俺はなぁ、女が大勢の男に犯されてる、っていう場面を見るのが大好きなんだよ": "我啊，最喜歡看女人被很多男人侵犯的場景了", "そん、な……許してぇ！ もうこれ以上は本当にっ、あっ、あああぁぁぁっ！": "怎麼，這樣……放過我！真的不能再繼續了，啊，啊啊啊啊啊啊！", "そこへ先程の男が戻る。": "這時，剛纔的男人回來了。", "引き連れた大勢の盗賊たち。それがこれから起こることを物語っていた。": "他帶着一大羣盜賊。這說明了接下來會發生的事情。", "そんなっ、こんなにたくさん、無理です……っ！ ワタシがこれまでしてきた人数よりも、きっと多い……っ！": "怎麼，這麼多人，不行……！肯定比我至今爲止做過的人數還要多……！", "あははははは、いいじゃねえか！ 記録は塗り替えるためにあるんだぜぇ！": "啊哈哈哈哈哈，不是挺好的嗎！記錄就是爲了被刷新而存在的！", "上機嫌で、挿入していた男は一気に律動を加速していく。": "男人高興地，一口氣加快了抽插的速度。", "あああああっ、だめ、だめぇえええっ、そんなに、あんっ、は、はげしくっ、はぁっ、されたらワタシ……！": "啊啊啊啊啊，不行，不行啊啊啊啊，那麼，啊嗯，哈，激烈地，哈啊，被做的話我……！", "あっ、あっ、イッちゃうっ、いやああああっ、見ないで、みんな見ないでっ！ ワタシがイクとこなんて、あっ、見ないでよぉっ、あああぁぁぁ――っ！！": "啊，啊，要去了，不要啊啊啊啊，不要看，大家不要看！不要看我高潮的樣子，啊，不要看啊啊啊啊啊——！！", "その諸葛亮の反応に合わせて、男は膣内に盛大に射精した。": "配合着諸葛亮的反應，男人在陰道里大量射精。", "ふう……最高だったぜ……": "呼……太棒了……", "そうでしょうね。大勢で一人の女の子を犯すのが趣味だなんて、本当に悪趣味だわ": "是啊。喜歡一羣人侵犯一個女孩子，真是惡趣味啊", "ふん、お楽しみはこれからだぜ": "嗯，好戲纔剛剛開始呢", "これまで憲兵に逮捕された前歴も、盗賊としての仕事じゃなくて、そっちばかりみたいね？": "你之前被憲兵逮捕的經歷，好像也不是因爲盜賊的工作，而是因爲這個吧？", "あ……？ なに言って……": "啊……？你在說什麼……", "爆音、そして振動音。": "爆炸聲，然後是震動聲。", "動揺する盗賊たちに諸葛亮はにやりと笑みを浮かべた。": "面對動搖的盜賊們，諸葛亮露出了得意的笑容。", "後ろを見なさい": "看後面", "趙子龍、ここにあり！ 貴様ら全員……どうなるか、分かっているな？": "趙子龍在此！你們這些傢伙……知道會有什麼下場吧？", "いよーっし、全員ぶっとばしちゃうぞ！": "好嘞，把你們全部打飛！", "諸葛亮目当てで一箇所に集められた盗賊たち。そのため、アジトの警備は偏り、いとも簡単に占拠されてしまったのだった。": "盜賊們爲了諸葛亮而聚集在了一起。因此，基地的警備變得薄弱，很容易就被佔領了。", "張飛たちに次々に倒される仲間の姿を目の当たりにして、男は諸葛亮に縋るような視線を向ける。": "看到同伴們被張飛她們一個接一個地打倒，男人用求助的眼神看向諸葛亮。", "なあ、１周でやめたら口添えしてくれる……って言ったよな": "你不是說……只要做一次就放過我們嗎", "そうだったっけ": "是嗎？", "諸葛亮は床に溜まっていた精液を素足で踏みにじると、その足裏を盗賊に向けた。": "諸葛亮光着腳踩在地板上的精液上，然後把腳底轉向盜賊。", "一滴残さず舐めとったら考えてあげてもいいけど": "如果你把精液舔得一乾二淨，我可以考慮一下"}