{"さて……今回は思わぬ邪魔が入って、純粋に大会で武を競うことはなかったけど、こうなると次の大会が楽しみね": "那麼……這次因爲有意外的妨礙，沒能純粹地在大會上比試武藝，不過這樣一來就更期待下次大會了呢", "曹操": "曹操", "三国一武道会だっけ？次やるときは、ティンカも見学に来るよ！面白そうじゃーん！": "是叫三國一武鬥會來着？下次舉辦的時候，汀可也會來參觀的！感覺很有趣呢！", "ティンカー・ベル": "汀可貝兒", "何も面白くないわよ！もう今から胃が痛いんだから！": "一點都不有趣！現在胃就已經開始痛了！", "劉備": "劉備", "えー、なんで？人間さんも、大会はマンネリで展開に行き詰まったとき、打開するための常套手段だって言ってるよ": "哎，爲什麼？人間君也說過，大會是當劇情發展陷入僵局時，用來打破僵局的常用手段哦", "ふん……人間さんのその話、否定的なニュアンスを感じるけど？": "嗯……我從人間君的話裏，感覺到了否定的語氣？", "でもさ、次の大会は誰が優勝するのかなー、とか考えるのってわくわくしない？": "但是，下次大會誰會獲得優勝呢，不覺得光是想想就讓人興奮嗎？", "まさにそれよ。そういう予想をしながら飲む酒が美味しいんだから。ということで、ほら。注いであげるから": "就是這個。一邊預測一邊喝酒，酒會更好喝。所以，來。我給你倒酒", "おっ、人間さん、いい飲みっぷり！": "哦，人間君，喝得真爽快！", "実際、誰が優勝するかしらね": "實際上，誰會獲得優勝呢", "やっぱり呂布なんじゃないの？すっごい強いって聞くよ": "不是呂布嗎？聽說她非常強", "あいつは確かに強いけど、考えなしに突っ込んでいくからね": "那傢伙確實很強，但會不假思索地衝進去", "うちの趙雲なんかは、いま本当にがんばってるんだよ": "我家的趙雲現在真的在努力", "どうかしらね。まっすぐなのはいいけど、策略を立ててくる相手にはかなわないんじゃないの": "不一定吧。耿直是好事，但面對制定策略的對手，她不是對手吧", "まあ本人もそれを自覚してるから、諸葛亮にくっついて学ぼうとしてるわけだもんね": "嗯，她本人也有這個自覺，所以纔跟着諸葛亮學習", "じゃあ孫権は？": "那孫權呢？", "ますますダメでしょ。呂布と対戦したら勝ちを譲りかねないわよ、あいつ": "越來越不行了吧。那傢伙和呂布對戰的話，可能會讓出勝利", "え、じゃあ劉備はどうなの？": "哎，那劉備怎麼樣？", "いやいやいやいや。私なんてもう、まったくありえないから。可能性はゼロ、ゼロパーセントだよ": "不不不不。我完全不可能。可能性是零，百分之零啊", "そう？まあ劉備はいつも、私なんて～って言ってるし、そういうもんかな": "是嗎？不過劉備總是說“我這種人～”，所以是這樣嗎", "そうね。だとしたら、あとは……ん？": "是啊。如果是這樣的話，剩下的就是……嗯？", "なに、人間さん。そのテスト勉強してないって言ってるやつほど点をとるって、何の話？": "怎麼了，人間君。那個越說沒學習越會得高分的傢伙，是什麼意思？", "え、ちょ、人間さん！？変なこと言わないでよ！": "哎，等等，人間君！？別說奇怪的話啊！", "ふふん、なるほど？劉備が自信なさげに振る舞う理由の一端は、そういう意味合いもあるか……なかなかおもしろい事を言うのね": "哼哼，原來如此？劉備之所以沒有自信，也有這個原因啊……你說的話很有趣呢", "興味がわいたわ。人間、後で地下の部屋にいらっしゃい": "我有興趣了。人類，待會兒來地下室", "何か褒美でももらえるのかと期待して扉を開けると、見た瞬間に期待は砕け散った。": "我期待着能得到什麼獎勵，打開門的瞬間，我的期待就破滅了。", "石造りの寒々しい地下室。明らかにご褒美なんてない。むしろここは拷問部屋じゃないのか。": "石制的地下室，明顯沒有獎勵。倒不如說這裏是拷問室吧。", "あなたみたいに才覚がある男はね、私の手で調教して……私専用の犬にしてあげなきゃ。さあ、来なさい。……早く！": "你這種有才能的男人，必須由我來調教……變成我專用的狗。來吧，來吧……快點！", "石造りの部屋に全裸で転がされる。": "我被全裸扔在石制的房間裏。", "首には首輪をかけられ、そこへ繋がるリードを手にした曹操は、サディスティックな笑みを浮かべた。": "脖子上戴着項圈，手裏拿着項圈繩的曹操，露出了虐待狂般的笑容。", "さあ、あなたは私のものだと教えてあげるわ。覚悟なさい": "來吧，我會讓你知道你是我的東西。做好覺悟吧", "衣服を乱した曹操は、露わになった局部をこちらの股間にこすりつける。": "衣服凌亂的曹操，用露出的局部摩擦我的股間。", "私、まだ脱いでほんの一瞬よ？どうしてこんなに固くしてるのかしら": "我，才脫了一瞬間哦？爲什麼這麼硬呢", "思わず視線をそらすと、リードを引かれ顔を強引にこちらに向けさせられる。": "我不由得移開視線，項圈繩被拉住，臉被強行轉向這邊。", "答えなさい。どうしてあなた、勃起しているの": "回答我。爲什麼你勃起了", "問いかけつつ、答える前に曹操はペニスを握ると、彼女自身の陰裂へと導いていった。あっという間にペニスを包む温もりに息をつくと、髪を乱暴につかまれた。": "一邊問着，在我回答之前曹操握住陰莖，引導到她自己的陰裂。轉眼間被包裹住的陰莖的溫暖讓我喘息，頭髮被粗暴地抓住。", "感じてる場合じゃないでしょう。私が質問しているのよ。どうして、あなたの下品なモノが、勃起していたのかと聞いてるのよ": "不是讓你有感覺的時候吧。我在問你哦。爲什麼，你下流的東西，勃起了呢", "曹操に全裸にひんむかれて転がされただけで興奮した。": "被曹操全裸剝光推倒就興奮了。", "……などと言うには抵抗があったが、ここまできたら逃げられそうにない。": "……雖然不想這麼說，但到了這一步似乎逃不掉了。", "ははぁん……？私に、裸にされただけで？": "哈哈啊……？只是，被我脫光了？", "挑発的に身体をくねらせながら、腰も同時にグラインドさせる曹操。": "挑逗般地扭動着身體，同時曹操的腰也扭動着。", "その顔には、挑発的な笑みがさらに深くなって張り付いていた。": "那張臉上，貼着更加挑逗的笑容。", "あなた、変態ね？そうでしょう。こうやってイジメられるのが好きなのね？": "你，是變態吧？是吧。喜歡這樣被欺負吧？", "特段、M専門というわけではない。": "並不是專門M的。", "だが、美女に裸にされたら、男ならやはり興奮するのではないだろうか。": "但是，被美女脫光的話，男人果然還是會興奮吧。", "開き直ってるんじゃないわよっ！この変態っ！はぁっ、んんっ、いいわぁ……変態のくせに、モノだけは立派なんだから……ほんっと、下品ね……": "別給我理直氣壯啊！你這變態！哈啊，嗯嗯，真好啊……明明是個變態，只有那東西很雄偉……真是，下流呢……", "さあ、もっと私があなたを感じさせてあげるわ。ほら、これが気持ちいいんでしょう？": "來吧，讓我讓你更有感覺。來，這個很舒服吧？", "悩ましい腰つきによって、ペニスは膣肉に包まれて絶妙な刺激を受ける。": "因爲那令人煩惱的腰身，陰莖被陰道包裹着受到絕妙的刺激。", "襞のざらつきが亀頭をなぞるのを、狙ってやっているかのような的確な動き。": "褶皺的粗糙感摩擦着龜頭，像是瞄準了那裏一樣準確的動作。", "はぁああっ、んっ、はぁっ、いいわ……固くて、大きくて、私もあなたのこの下品なモノに、満足できそうよ": "哈啊啊啊，嗯，哈啊，真好啊……又硬，又大，我也能被你這下流的東西，滿足呢", "さあ、ここからもっと気持ちよくさせてあげるわ。ほら、んっ、はぁっ……ひぁんっ！？": "來吧，從現在開始讓你更舒服。來，嗯，哈啊……呀啊嗯！？", "あまりの快感に、思わず腰が跳ねてしまう。": "因爲過於強烈的快感，腰不由得跳動起來。", "と、ふいに奥を突かれた曹操は、顔を歪めた。": "突然被頂到深處的曹操，表情扭曲了。", "ちょ、待ちなさいよ、あなたは動かないの。私が気持ちよくさせてあげるって言ってるでしょ。だから……ひぁんっ！んっ、あはぁんっ！？": "等，等一下啊，你別動啊。我說了要讓你舒服的吧。所以……呀啊嗯！嗯，啊哈啊嗯！？", "この状況で曹操に正面きって対抗するつもりはなかった。": "在這種狀況下，我不打算正面和曹操對抗。", "M専門ではないとは言いつつも、空気は読める。今日はMに徹する日だと思っていた。": "雖然不是專門M的，但還是能看氣氛的。今天是徹底當M的日子。", "だが、快感がまるで反射運動のように腰の突き上げを誘発してしまう。": "但是，快感像是反射運動一樣，誘發着我挺腰。", "あっ、やぁんっ、んっ！や、やめなさいって、はぁんっ、んぁうっ！": "啊，呀嗯，嗯！快，快停下，哈啊嗯，嗯啊！", "これがまた相乗効果というべきか、負のスパイラルと言うべきか。": "這應該說是相乘效果，還是負的螺旋呢。", "突き上げられて身を捩らせる曹操の肢体が、なんとも悩ましくて。": "被頂到而扭動身體的曹操的肢體，真是讓人煩惱。", "あっ、あんっ、ちょっとっ、やめなさいって言ってるのにっ、はぁんっ、どうして激しくなってるのよぉ……っ！": "啊，啊嗯，等等，我都說快停下了，哈啊嗯，爲什麼越來越激烈了啊……！", "興奮が快感につながり、また腰が動く。": "興奮連接着快感，腰又動了起來。", "その循環を繰り返すうちに、気がつけば何度も激しく下から曹操の女陰を責めたてていた。": "在重複這個循環的過程中，回過神來我已經多次從下面激烈地進攻曹操的女陰了。", "んふぁあああっ！？はぁっ、あうっ、だ、だめぇっ、あんっ、やぁんっ、そんなにしちゃ、はぁんっ、だ、だめなのぉ……っ！": "嗯哈啊啊啊！？哈啊，啊嗚，不，不行，啊嗯，呀嗯，這麼激烈的話，哈啊嗯，不，不行的……！", "こ、こんなのっ、私じゃないのにぃ……っ！やぁんっ、でもそこ弱くてぇ、はぁんっ、奥はそんなにしちゃ、らめぇ、らめなのぉ……っ！": "這，這樣子，不是我啊……！呀嗯，但是那裏很敏感，哈啊嗯，裏面這麼激烈的話，不行，不行的……！", "さっきまでのサディストぶりが嘘のように、悶える可愛らしい曹操の姿。": "剛纔的虐待狂模樣像是假的一樣，曹操扭動着身體，樣子很可愛。", "それに誘発されてどんどん膨張する肉棒で突くと、曹操は愛液を秘裂から飛び散らせた。": "被這個誘發，我用不斷膨脹的肉棒頂着，曹操的愛液從祕裂中飛濺出來。", "やあぁぁんっ、えっちなおしるっ、びちゃびちゃでちゃうっ、あんっ、も、もうらめなのぉ、はぁうううんっ！": "呀啊啊啊嗯，色情的汁液，biubiubiu地射出來了，啊嗯，已，已經不行了，哈啊嗚嗚嗚嗯！", "こんなにされたらぁ、はぁんっ、わたしっ、イッちゃうぅぅっ、イッちゃうのぉっ、あんっ、はぁんっ、イックううぅぅぅっっ……！！": "被這樣子做的話，哈啊嗯，我，要去了，要去了，啊嗯，哈啊嗯，去了啊啊啊啊啊……！！", "びくんっ、と大きくのけぞった瞬間、膣道がきつく締まる。その刺激に肉棒も快楽の頂点に震え、大量の精を放出した。": "在她大幅度地仰起身子的瞬間，陰道緊緊地收縮。這個刺激讓肉棒也到達了快樂的頂點，顫抖着射出了大量的精液。", "あああぁぁぁ……ふぁ、ああっ、いっぱい、あついの、でてるぅ……": "啊啊啊啊啊啊……呼啊，啊啊，滾燙的，精液，射了好多……", "二人の繋がった部分が白濁の粘液まみれになったところで、ようやく自分を取り戻しはじめた曹操は、とろんとした表情でこちらを見下ろす。": "在我們結合的部分沾滿了白濁的粘液之後，終於開始恢復自我的曹操，用迷離的表情俯視着我。", "はぁ、はぁっ……あなた、なかなかナマイキなことして、くれるじゃない……っ、んっ、あぁうっ……": "哈啊，哈啊……你，還真是做了，相當狂妄的事呢……嗯，啊啊嗚……", "ふらつきながらもリードを引く曹操。首輪に伝わる衝撃が、こちらのM気質を刺激して、再び射精したばかりの肉棒に血液が集まり始める。": "曹操搖搖晃晃地拉緊了牽繩。傳到項圈上的衝擊，刺激着我的M氣質，血液又開始聚集到剛剛射精的肉棒上。", "これは……はぁっ、調教のしがいがあるわね……もう勝手なことができないように、徹底的に教え込んであげるから……覚悟しなさいよね……！": "這個……哈啊，調教起來很有意思呢……爲了讓你不能再擅自行動，我會徹底地教育你的……做好覺悟吧……！", "曹操の、恍惚とした中にも目の奥に宿る固い決意を感じ取る。": "我從曹操恍惚的眼神中，感受到了她眼眸深處的堅定決心。", "これは長くなるやつだ。": "看來會拖很久。"}