{"邪魔するわよ、諸葛亮": "打扰了，诸葛亮", "孫権": "孙权", "あー、孫権。用件は分かってるよ。例の計略だよね": "啊，孙权。我知道你要说什么。是那个计策吧", "諸葛亮": "诸葛亮", "いや、そうなんだけど……あなた、相変わらずひどい部屋ね。ピュルテちゃんと人間さんが来てくれてるのに、かわいそうだわ": "不，虽然是这样……你的房间还是这么乱啊。看板和人类君都来了，真可怜", "あ、いえ、いいんですよ。私と人間さんは、諸葛亮さんのお部屋の片付けのために来たので": "啊，没事，没关系的。我和人間君是为了帮诸葛亮整理房间才来的", "ピュルテ": "看板", "そういうこと。ちゃんと計算ずくだから安心して": "就是这样。我有好好算过，放心吧", "むしろ余計に悪いでしょ！片付けに来てもらうなんて、二人にちゃんとバイト代を払うべきよ": "这样反而更不好意思了吧！让你们来帮忙，我应该付你们工资的", "そんなことより、孫権。キミが気になってるのはコレ、でしょ？": "不用在意这个啦，孙权。你在意的是这个吧？", "あっ、ついに完成したのね？": "啊，终于完成了吗？", "あと一息ってところだね。そうしたら、間違いなくキミにすぐ届けるよ。この『美女連荘の計』をね！": "还差一点。完成之后，我一定会立刻把这个“美女连庄之计”送到你手上的！", "えっ？私が知ってる計略とは微妙に違うような……なんの計略なんですか？": "诶？和我所知道的计策好像有点不一样……这是什么计策？", "これはね、呂布たんを引き込むための作戦なのよ。可愛い、可愛い呂布たんを、わたしがプロデュースする『ごっち～ず』のメンバーにするの": "这是为了拉拢吕布的作战。我要把可爱的，可爱的吕布，加入我制作的“吴国～子～”的成员中", "え、すみません。ごっち……え、なんて？": "诶，不好意思。吴国……子？什么？", "『ごっち～ず』よ。我ら呉が誇るアイドルユニット。大喬、小喬、孫尚香といった鉄板メンバーに、陸遜や周瑜を加えたバラエティ豊かなメンバー": "“吴国～子～”。我们吴国引以为傲的偶像组合。大乔，小乔，孙尚香这些铁板成员，再加上陆逊和周瑜，成员丰富多样", "既に豪華なメンバーだというのに、そこに呂布を加えようっていうんだから、この人の欲望は計り知れないよね": "已经是豪华的成员了，还想让吕布加入，这个人的欲望真是深不可测啊", "そういう問題なんでしょうか……？で、でもあの呂布さんがアイドルになってくれるでしょうか？": "是这个问题吗……？但，但是那个吕布小姐会成为偶像吗？", "そこはワタシの計略次第。さあ、今日中には持っていくから部屋で待ってて": "这就要看我的计策了。好了，今天之内我会拿过来的，你就在房间里等着吧", "分かったわ。楽しみにしてる！": "我知道了。我很期待！", "孫権さま！どこに行ってたんですか。ご所望の品、購入してきたんですよ": "孙权大人！您去哪里了。您想要的东西，我买回来了", "呉兵士": "吴国士兵", "悪かったわね": "对不起啊", "大人のおもちゃなんて、買うの恥ずかしかったでしょ": "购买成人玩具什么的，很羞耻吧", "まったくですよ。分かってるなら勘弁してください": "真是的。您要是知道的话就饶了我吧", "まあとにかく、部屋に入って": "嗯，总之，先进房间吧", "だって自分で買うのは恥ずかしいし、男の方がまだ……": "因为我自己去买的话很羞耻，男人的话又……", "コンコン": "咚咚", "え、うわっ、ちょっと、この下に隠れて！": "啊，哇，等一下，快躲到下面去！", "えっ、ちょ、孫権さま！？": "啊，等，孙权大人！？", "オモチャを袋から取り出して手渡そうとしていた部下の兵士を、執務室の机に押し込める孫権。": "孙权把从袋子里拿出玩具准备交给自己的部下士兵，推到了办公室的桌子上。", "（孫権さまの股間が目の前に……！？こ、これはなんという……！）": "（孙权大人的胯下就在眼前……！？这，这是什么……！）", "やぁ。先程の美女連荘の計、ようやく完成したので説明に参上したよ": "嘿。刚才的美女连庄之计，终于完成了，所以来说明一下", "あ、ああ！そういうことね": "啊，啊啊！是这样啊", "兵士は期待に胸を高鳴らせ、そっとドレスの裾をたくしあげる。": "士兵满怀期待，轻轻地提起礼服的下摆。", "マジメで、けど可愛い女の子が大好きなドルオタ気質で、そしてオモチャを定期的に新調するムッツリスケベ。": "她是个认真，但是喜欢可爱女孩的偶像宅，而且还是个定期购买新玩具的闷骚色狼。", "この兵士だけが知る孫権の情報。そこに愛用する下着のデザインという特ダネを追加しようと考えたのだ。": "这是只有这个士兵才知道的孙权的情报。我打算追加她喜欢的内衣款式这个独家消息。", "（な、なにいぃぃぃぃぃっっ！？）": "（什，什么！？）", "ノーパンだった。": "她没穿内裤。", "（ガタン！）": "（砰！）", "ん？今の音は？": "嗯？刚才的声音是？", "あ、あたたーっ、膝を机にぶつけちゃって、あは、ははは……": "啊，啊啊，膝盖撞到桌子了，啊哈，哈哈哈……", "ああ、ワタシもそれよくやる。待ってね、いまここに図を描いて説明するから": "啊，我也经常这样。等一下，我现在画图给你说明", "（ちょっと！何やってるのよ！）": "（喂！你在干什么啊！）", "（大丈夫です。静かにしてますから……）": "（没关系。我会保持安静的……）", "目の前の秘貝を前に、どうしていいか途方にくれる兵士。しかし、ここは男になるべきだ、と意を決して顔を近づける。": "面对眼前的秘宝，士兵不知所措。但是，他下定决心，现在正是成为男人的时候，把脸凑了上去。", "そして、陰唇をなぞるように舌を這わせた。": "然后，他用舌头沿着阴唇舔舐。", "んっ、あんっ……！": "嗯，啊……！", "（もともと勃ってたんだ。こんなローターとかいうエルマイトアイテム買ってこさせやがって……使うとこ想像するなって方が無理だろ）": "（她本来就已经勃起了。还让我买这种叫跳蛋的圣之力道具……要我不去想象使用时的情景是不可能的）", "はぁっ、あっ、や、待ってこれ、舐めて……": "哈，啊，等，等一下，不要舔……", "では説明を始めるよ。まず既存のごっち～ずメンバーの協力が欠かせないんだ": "那么我开始说明了。首先，不能缺少现有成员的协助", "え？あ、うん、なるほどね……はぁっ、んっ": "嗯？啊，嗯，原来如此……哈啊，嗯", "半ば反射的に足を閉じようとする孫権。しかし、兵士はそれを押し留め、むしろ大胆に開かせる。": "孙权半反射性地想要合上双腿。但是，士兵却按住了她的腿，反而大胆地将她的双腿掰开。", "当初は固く口を閉ざしていた二枚貝は、丁寧に舐めているうちに、徐々にその封印を解き始めていた。": "一开始还紧紧闭合的两瓣贝壳，在士兵仔细的舔舐下，渐渐地解开了封印。", "（ちょっと、だめ、そんなとこ……っ！だめだってば……！やだ、そんなに開かないでっ）": "（等一下，不行，那种地方……！都说不行了……！不要，不要掰那么开）", "（ああ……頼まれるオモチャで、もう分かってるんですよ。孫権さま、クリ派ですよね）": "（啊啊……从你拜托我买的玩具就能看出来。孙权大人，你是阴蒂派的吧）", "ひぁあああんっ！": "咿啊啊啊啊！", "え、なに！？どうかしたの？": "嗯，怎么了！？发生什么事了？", "あ、あう、な、なんでも……ないっ、はぁっ": "啊，啊呜，没，没什么……哈啊", "孫権の大きな反応に、さすがに兵士も驚き舌を止める。": "孙权的剧烈反应，让士兵也不禁惊讶地停下了舌头。", "スリルは良いが、本当にこの現場を押さえられては元も子もない。": "虽然刺激感很爽，但要是真的被她发现这个现场的话就全完了。", "今日は説明、やめとく？": "今天就先不说明了？", "（ちょっと悪ノリが過ぎました。もうやめときます）": "（有点玩过头了。还是算了吧）", "い、いいの！続けて！お願い、続けてほしいのよ、わたし……！": "不，不要！继续！拜托了，我希望你继续，我……！", "そう？じゃあこの既存メンバーの誰が適任かっていうところからだけど……": "是吗？那我就从现有成员中谁比较适合开始说起……", "（俺に……言ったわけじゃないよな？でもいいや、そういう解釈にして舐めちゃおう）": "（她……不是在对我说吧？不过算了，就当作是这样继续舔吧）", "はぁっ、はぁ……っ、ぁんっ、んっ": "哈啊，哈啊……嗯，嗯", "わざと水音を立てて舌で愛撫する兵士。ぴちゃぴちゃという淫猥な音は、本人たちにはかなり大きく響くように思えるが、諸葛亮はまったく意に介していない。": "士兵故意发出水声，用舌头爱抚孙权。本人觉得这淫荡的水声非常响亮，但诸葛亮却毫不在意。", "(んっ、はぁっ、だめぇ……はぁっ、そんなにクリちゃん、激しくしたら、わたしすぐイッちゃうのよ……っ？)": "（嗯，哈啊，不行……哈啊，这么激烈地舔阴蒂的话，我马上就要去了……？）", "(んっ、あっ、ああっ、口に含んじゃだめぇ……っ、はぁっ、あんっ)": "（嗯，啊，啊啊，不要含在嘴里……哈啊，啊嗯）", "……という観点から、ワタシは周瑜が適任じゃないかと思うんだけど、孫権は": "……从这个观点来看，我觉得周瑜比较适合，孙权你觉得呢", "(んっぁあああっ、だめぇええええっ！)": "（嗯啊啊啊啊，不行啊啊啊啊！）", "えっ！？そ、そう？そこまで言うなら小喬に任せるBプランに変更しようか……": "哎！？是，是吗？既然你都这么说了，那就改成让小乔来吧……", "(はぁっ、あっ、はぁんっ、ほんと、イッちゃうから、だめぇ……っ！)": "（哈啊，啊，哈啊嗯，真的，要去了，不行……！）", "激しく収縮する桜貝に、呉兵士は興奮が止められず、激しい息遣いで孫権の陰核を愛撫し続ける。": "面对剧烈收缩的阴唇，吴国士兵兴奋不已，激烈地呼吸着，继续爱抚孙权的阴蒂。", "その花芽はすっかり勃起して、ぷっくりと包皮から抜け出して顔を出していた。それを優しく丁寧に舌でなぞると、ひくつく膣口から愛液が滴り落ちていく。": "那个花蕾已经完全勃起，从包皮中探出头来。士兵温柔地用舌头舔舐着，爱液从颤抖的阴道口滴落下来。", "はぁっ、あっ、あぁうっ、だめ、それ以上は……っ、はぁっ、バレちゃうっ": "哈啊，啊，啊呜，不行，再这样下去……哈啊，要暴露了", "……ってことで、最終的には孫権、キミに行ってもらうべきだとは……": "……所以，最终还是应该让孙权你去……", "あっ、イクっ！イクぅっ！": "啊，去了！去了！", "あ、そう？ならよかったけど": "啊，是吗？那就好", "イクイクイクっ、イッちゃうっ、あっ、あはぁっ、あんっ、イックううぅぅぅーーっ！": "去了去了去了，要去了，啊，啊哈，啊嗯，去了啊啊啊啊啊——！", "噴射される孫権の愛液を頭からかぶる兵士。": "士兵被孙权喷射的爱液淋了一身。", "その瞬間に彼もまた、下着の中でぱんぱんに勃起した肉茎から精液が漏れたことを自覚した。": "在那一瞬间，他也意识到自己在内裤里勃起的肉茎正在漏出精液。", "（舐めながら、潮かぶってイッちゃいましたよ……）": "（一边舔着，一边被潮吹喷了一身，然后就高潮了……）", "いや、あの、やる気はいいと思うんだけど、大丈夫？顔も赤いし、息も荒い……熱でもあるんじゃないの": "不，那个，有干劲是好事，但你没事吧？脸很红，呼吸也很急促……你是不是发烧了？", "だ、大丈夫……はぁっ、あぁっ、あぁうっ": "我，我没事……哈啊，啊啊，啊啊呜", "そう？じゃあまあ、孫権が行くなら安心だし、大丈夫かな。あ、あと注意点。達成前に周囲にあまり知られないようにしてね": "是吗？那好吧，孙权你去的话我就放心了，应该没问题吧。啊，还有要注意的是，在达成之前不要让周围的人知道", "うん……大丈夫。こっそりバレないように楽しむことは、たぶんわたしは得意みたいだって分かったわ……": "嗯……没问题。我大概知道，悄悄地享受，不被发现，应该是我的强项……"}