{"こないだ負けちゃったって、ほんと？": "最近输掉了，是真的吗？", "クレア": "克蕾娅", "そう。ハンデ付きとはいえ、勝てる自信のあった戦いだったの。なのに、うちは負けた": "是的。虽然是有让步的，但那是一场我有自信能赢的战斗。然而，我却输了", "呂布": "吕布", "そんなに強さを極めても仕方ないのよ、呂布たん。得た強さをどう活かすかってことも考えなくちゃ": "就算你变得那么强也没用哦，吕布。你也要想想得到的强大力量要怎么活用才行", "孫権": "孙权", "……孫権の言うことも分からなくはないけど、でもうちはそういうの向いてない。ただ強さを追い求める方が性に合ってんだよ": "……孙权说的话我也不是不明白，但我并不适合做那种事。只是追求强大才符合我的性格", "なるほどね……": "原来如此……", "なら！わたしが考えてあげる！つまり、大喬や小喬と同じように、わたしがプロデュースするってことよ♪": "那么！就由我来帮你想想！也就是说，和大乔和小乔一样，由我来当制作人哦♪", "あー、例の『ごっち～ず』とかいうグループかぁ。あんな可愛い子揃いの中に、うちが混ざっても違和感しかないでしょ": "啊，是那个叫“Gochiusa”的团体吗。在那种全是可爱女孩的团体里，就算我混进去也只会觉得不协调吧", "なに言ってるのよ。あなたほど可愛い子はいないのよ。遜色ないわ。ねえ、クレア": "你在说什么呢。没有比你更可爱的女孩了。不会逊色的。对吧，克蕾娅", "呂布が美人かどうかは、私にはよく分からない": "我不太清楚吕布是不是美人", "空気読みなさいよ！": "你倒是看看气氛啊！", "それより今日は、強くなるための新しいトレーニングを試すんだよ。クレアから、ドロシー流のトレーニングを教えてもらうんだ": "话说今天，为了变强我要尝试新的训练。克蕾娅要教我桃乐丝流的训练", "じゃあ、そこに横になって。仰向けにね": "那么，你在那里躺下。仰卧着", "こうかな": "这样吗", "で、この岩を持って……よいしょっと": "然后，拿起这块石头……嘿咻", "なかなか大きい岩ね。クレアってば軽々と持ち上げてるけど": "这块石头还挺大的。虽然克蕾娅轻轻松松就举起来了", "これを呂布のお腹に落とします。せいっ": "我要把这个砸在吕布的肚子上。嘿", "ごっふうううう！": "咕呼呜呜呜呜！", "ちょっとー！死んじゃう、死んじゃうから、そんなの！": "等下！会死的，会死的啊，那样做的话！", "な、なるほどね……！いいトレーニングだ": "原，原来如此……！不错的训练", "良くないから！人間さんも止めて……って、なに目閉じてるのよ！見てるだけで痛いって、そんな情けないこと言わないでよ！": "不好啊！人間君也阻止一下……呃，为什么闭上眼睛了啊！不要说那种光看着就觉得痛的丢人的话啊！", "ドロシーの一番弟子、ピエドゥラはだめだった": "桃樂絲的头号弟子，皮耶多拉不行", "へぇ……！そんなこと聞いたら、うちだって対抗したくなっちゃうよね……！": "哎……！听到那种事，我也会想对抗的啊……！", "せいっ": "嘿", "ぐふっ……！": "咕呼……！", "やめてー！可愛い女の子のお腹は、岩をぶつけるためにあるんじゃないの！おへそを堪能するためにあるの！": "住手！可爱女孩的肚子不是用来撞岩石的！而是用来享受肚脐的！", "宿の自室にいると、ノックが聞こえた。": "在旅馆的房间里，听到了敲门声。", "扉を開けると呂布の姿。": "打开门，是吕布。", "ねー、人間。ちょっと頼みが……って、なんで全裸なの！？": "那个，人間君。有点事想拜托……呃，为什么全裸啊！？", "昼間の流れで、効率的に強くなるためにはエルマイト云々とか言い出して部屋を訪ねてくることは、もはや読めていた。": "根据白天的流程，为了有效率地变强，圣之力什么的，我已经猜到她会来房间了。", "エロゲで見飽きた王道展開？なんのことかわかんないけど、うちがあんたのエルマイトを絞ろうとしに来たことはバレバレってことだよね": "在色情游戏里看腻了的王道展开？虽然不知道你在说什么，但我是来榨取你的圣之力这件事已经暴露了", "呂布は悲しげに顔を伏せる。": "吕布悲伤地低下头。", "うちも……こんなやり方すんの、どうかなとは思ったんだ。うん、やっぱ……やめとく": "我也……觉得这种做法不太好。嗯，果然……还是算了", "これは予想していなかったパターンだ。": "这是没有预料到的展开。", "先読みしてはいたが、彼女を拒否するつもりなどない。": "虽然预料到了，但我不打算拒绝她。", "そもそも先読みした上で全裸なのだから、歓迎していると捉えてほしい。": "说到底，我预料到了还全裸，希望她能理解我是在欢迎她。", "え、いいの……？うちに、エルマイト、くれるの？": "哎，可以吗……？要给我，圣之力吗？", "んっ、はぁあああっ……！あぁ、挿入ったぁ……すっごく太くて、んっ、はぁっ、挿入んないかと思ったぁ……": "嗯，哈啊啊啊啊……！啊啊，插进来了……好粗，嗯，哈啊，还以为插不进来了……", "肉竿が温かな蜜に包まれ飲み込まれていく感触を味わいながら、思わず大きく息をつく。": "我一边感受着肉棒被温暖的蜜汁包裹吞没的触感，一边不由得大口喘气。", "温もりだけではない、その締め付けも襞の刺激も絶妙で、さすがは三国一とも謳われる呂布だと感心するほかない。": "不只是温暖，那紧致和褶皱的刺激也绝妙，不愧是被誉为三国第一的吕布，我只能佩服。", "え？なに、うちが……なんかすごいってこと？わかんないけど、うちはこんな……あそことか、別に鍛えてないからね……？": "哎？什么，我……很厉害吗？虽然不知道，但我这里……并没有锻炼过……？", "膣を意識的に鍛えることはないだろうが、彼女の戦闘力や日々のトレーニングを思えば、必然的に周囲の筋肉が鍛えられていることは想像できる。": "虽然没有特意锻炼过阴道，但考虑到她的战斗力和每天的训练，可以想象周围的肌肉必然得到了锻炼。", "じゃあ、んっ、動くよ、んっ、はぁっ。ねえ、人間。痛く……ない？へいき？": "那，嗯，我要动了，嗯，哈啊。我说，人类。不痛……吧？没事吧？", "ずいぶん気を遣うんだな、と水を向けると、呂布は気恥ずかしそうに目を伏せた。": "真是关心啊，我这么一说，吕布害羞地低下了头。", "だって……無理やり、力づくでエルマイト奪おうとしてたのにさ、人間てば、うちにめっちゃ優しくしてくれたし……": "因为……明明是被强行夺走圣之力的，人类却对我这么温柔……", "うちのあそこも、すっごいずっと舐めててくれたり、おっぱいも優しくなでたりつまんだり": "我的那里，也被舔了很久，胸部也被温柔地抚摸揉捏", "それはただの前戯だと思うのだが……。": "那只是前戏而已……。", "というか、こんな完璧なプロポーションの可愛い女の子とクロスしようというのに、いきなり挿入するアホがいるのかと。": "话说回来，和这么完美身材的可爱女孩做爱，有谁会傻到直接插入啊。", "隅々まで呂布の身体を味わい尽くしたい、と思うのはごく自然な反応ではないだろうか。": "想要仔细品味吕布身体的每一个角落，这不是非常自然的反应吗。", "それに、おっぱいで人間のこれ……大事なとこ、挟むのもどきどきしたし……": "而且，用胸部夹住人类的这个……重要的地方，也让我心跳加速……", "それはもはや、ただの性癖だし、気持ちよくしてくれているのは呂布の方だ。": "那已经只是单纯的性癖了，而且是吕布让我舒服的。", "おっぱい、好きなの？": "喜欢胸部吗？", "そう笑顔で聞く呂布。": "吕布笑着问道。", "こんなやり取りの間にも、呂布はゆるゆると腰を動かしていたし、それに連動して豊かな胸も揺れる。": "在我们交谈的时候，吕布也在缓缓地扭动着腰，丰满的胸部也随之摇晃。", "張りがあってみずみずしい。": "紧致而水嫩。", "さすがにこの大きさなので、ほんの僅かに垂れ気味ではあるが、むしろそれがエロい。": "毕竟这么大，稍微有点下垂，但这样反而更色情。", "そ、そんなにまじまじと見られると……んっ、はぁっ、恥ずかしいってば……": "那，那样盯着看的话……嗯，哈啊，我会害羞的……", "んっ、あぁうっ……！あ、あのさ、うちはおっぱいの……その、先っぽっていうか、あの、敏感だから……": "嗯，啊啊呜……！那，那个，我的胸部……那个，前端，那个，很敏感的……", "顔を赤くしながら性感帯を自己申告する呂布。": "吕布红着脸，主动告诉我自己的敏感带。", "分かった、じゃあ敏感だから触ってあげればいいんだね、ときゅっとつまむ。": "明白了，既然很敏感，那我就摸摸看吧，我轻轻捏了捏。", "ひぁあああううんっ！？や、やぁんっ、それだめっ、だめぇ……っ": "咿啊啊啊啊呜呜嗯！？呀，呀啊，那里不行，不行……", "この大きさでも形を維持しているのは、きっと呂布の日頃の鍛錬で胸筋が鍛えられているからに違いない。": "这么大还能保持形状，一定是吕布平时锻炼胸肌的缘故。", "んっ、はぁっ、はぁんっ、な、なんか足腰がガクガクしてきちゃっ……んっ、んぅっ。うちがこんな、鍛えてるはずなのにぃ……っ！": "嗯，哈啊，哈啊嗯，感，感觉腰腿都在发抖……嗯，嗯呜。明明我，有在锻炼的……！", "それこそ、鍛える場所が違うのだろう。もっとも、回数をこなす方が開発されてより敏感になるケースもあるだろうが。": "锻炼的部位不对吧。不过，也有通过多次练习来开发敏感带的案例。", "はぁっ、あっ、あぁうっ、すごい……っ！これ、うちのなかで……すごく敏感な場所があってぇ、あぁうっ": "哈啊，啊，啊啊呜，好厉害……！我的里面……有个很敏感的地方，啊啊呜", "だ、だめぇ、当たると身体がびくびくして、はぁっ、はぁんっ、ちゃんと身体を起こしてられなくなるっ……！": "不，不行，一碰到那里身体就发抖，哈啊，哈啊嗯，身体都撑不住了……！", "刺激に耐えかねてか、ピストンがゆるくなる呂布。それならばと、今度は下から激しく突き上げた。": "可能是受不了刺激，吕布的活塞运动变慢了。既然如此，我从下面激烈地顶了上去。", "んっあああっ！はぁっ、こ、これ、やばいっ、んぁあああっ、気持ちいいのが、はぁっ、すごい勢いで……あぁうっ！押し寄せてくるっ！": "嗯啊啊啊！哈啊，这，这个，不妙，嗯啊啊啊啊，舒服的感觉，哈啊，来得好猛……啊啊呜！要来了！", "きつく締めてくる呂布の膣道。肉襞が演出する粘ついた圧迫に、肉竿もたまらず快楽に震える。": "吕布的阴道紧紧收缩。肉壁带来的粘稠压迫感让肉棒也忍不住因快感而颤抖。", "あっ、はぁっ、も、もうっ、これっ、なんかきちゃうっ、きちゃうからっ、あっ、はぁっ、んはぁぁあああぁぁぁ――っ！": "啊，哈啊，已，已经，这个，要来了，要来了，啊，哈啊，嗯哈啊啊啊啊啊啊啊啊——！", "たまらず最奥へと発射する。": "我忍不住射在了最深处。", "膣内で果てる快楽に放心しかけると、視界にはとろけた表情で絶頂を迎えた呂布の顔があった。": "我沉浸在射在阴道内的快感中，吕布一脸陶醉地迎来了高潮。", "はぁ、はぁ……っ、すっごい気持ちよかったぁ……なんでかな。人間とのクロス、気持ちいいし、それに……幸せだった": "哈啊，哈啊……好舒服……为什么呢。和人类的交错，好舒服，而且……好幸福", "それはこちらとしても最大の褒め言葉だ。": "对我来说，这是最大的赞美。", "またエルマイトが枯れそうなら、いつでも声をかけてほしいと伝えると、呂布は一瞬きょとんとした顔になる。": "我告诉她如果圣之力又快用完的话随时可以找我，吕布一瞬间露出了惊讶的表情。", "そしてすぐに、笑みを浮かべた。": "然后，她立刻露出了笑容。", "エルマイト目的だったの、いま完璧に忘れちゃってたよ。そうだったよね": "我刚才完全忘了圣之力才是目的。是啊", "エルマイト要らないからクロスしたいって言ったら……それは、だめ？": "如果我说不需要圣之力，只想和你交错……可以吗？", "エルマイトはどうあってもセットにはなるが、クロスのおかわりならもちろん歓迎だ。": "圣之力无论如何都是必须的，但当然欢迎再来一次交错。", "で、でもさぁ、足腰がガクガクしちゃっててぇ……とりあえず休憩させて": "但，但是，我的腰和腿都软了……先让我休息一下", "繋がったまま、倒れ込んでくる呂布。": "吕布保持着结合的姿势，倒了下来。", "その胸に顔が埋まる。": "我的脸埋进了她的胸里。", "それは素晴らしい感触だった。": "那触感真是美妙。"}