{"へえ、海底の国かぁ。行ってみたいわね～。ねえキューン、博士に連れて行ってほしいって、頼んでみない？": "哎，海底之國啊。真想去看看呢～裘恩，要不要拜託博士帶你去？", "ベティ": "貝緹", "えっ……そ、そんな！海底の国とか……ハードル高いよ": "哎……怎，怎麼可以！海底之國什麼的……難度太高了", "キューン": "裘恩", "もー！いっつもそれ。キューンはそうやってシュタドから出ようとしないのよね": "真是的！你總是這樣。裘恩總是這樣，不肯離開修塔特", "だ、だって……私なんか……シュタドから出る用事もないから": "因，因爲……我這種人……沒有離開修塔特的理由", "用事なんてなくても、なんとなくって理由で旅に出たりする人もいるのよ？": "即使沒有理由，也有人會因爲一時興起而踏上旅途哦？", "シンデレラ": "仙杜瑞拉", "そう言えば、人間さんはどうしてオトギノクニに？観光？": "說起來，人類君爲什麼會來童話之國？觀光？", "人間さんは、怪しい女の後を尾けてたらオトギノクニに迷い込んじゃったのよね": "人類君是跟蹤一個可疑的女人，結果迷路到了童話之國", "あ、怪しい女……私のこと？": "可，可疑的女人……是指我？", "なーんでそうなるの！シュタドから出たことないってさっき話したじゃない": "爲什麼會變成這樣！我不是剛說過，我從沒離開過修塔特嗎", "外の世界に興味ないの？": "你對外面的世界沒有興趣嗎？", "きょ、興味より恐怖の方が……": "恐，恐懼更甚於興趣……", "ねえ、ふたりとも。この館に滞在している間に、キューンに色々教えてあげてよ": "你們兩個，趁人類君還住在這座洋館裏，多教教裘恩吧", "そ、そんな！わ、悪いから！悪いから……っ！": "不，不用了！這，這怎麼好意思！太麻煩你們了……！", "お安い御用よ。実質、ブラウトちゃんを助けるために頑張ってるのは人間さんだし、私でよければいくらでも": "小事一樁。實際上，爲了幫助布勞特而努力的都是人類君，如果我幫得上忙，你儘管開口", "ブラウトも少しずつ、実体を取り戻しているみたい。本当にありがと、人間さんのエルマイト、助かるわ～！": "布勞特好像也一點點地恢復了實體。真的太感謝了，人類君和聖之力，幫大忙了～！", "さ、さすがっ……博士が頼りにする方です": "果，果然……不愧是博士所信賴的人", "ねえ、キューン。少し散歩にでも行かない？私の故郷、魔法の国のお話を聞いてほしいわ": "裘恩，要不要去散散步？我想讓你聽聽我的故鄉，魔法之國的故事", "素敵よねー！魔法の国の都は、あたしの死ぬまでに行ってみたい国リストにランクインしてるんだから": "太棒了！魔法之國的首都，可是我死前想去的國家排行榜上的前幾名呢", "わ、私と散歩なんて……きっとつまらない": "和，和我散步……肯定很無聊", "いいから！行きましょ☆今日はお天気もいいし、おひさまの光を浴びなくちゃ": "別管那麼多了！走吧☆今天天氣這麼好，得曬曬太陽纔行", "ふー、ほんとにね、あなたたちには感謝してるの。博士の依頼もあるのに、あたしたちの相手まで": "呼，真的，太感謝你們了。明明還有博士的委託，卻還陪我們", "お礼ってわけじゃないけど、精一杯お世話させてね！え？パンツは自分で洗う？": "雖然算不上是回禮，但我們會盡心盡力照顧你們的！哎？內褲要自己洗？", "何言ってるのよ、遠慮しないで。パンツの洗濯だって喜んであたしがするわ": "說什麼呢，別客氣。洗內褲這種事，我樂意做", "ふう、と思わず息をつくと浴室内にわずかに反響した。": "我忍不住嘆了口氣，聲音在浴室裏迴響。", "世話を焼いてくれるのはいいが、あまりに気がついてくれるので、このまま甘えていると人として社会復帰できなくなりそうな気がする。": "雖然我很感激她們的照顧，但她們實在太體貼了，要是再這樣下去，我感覺自己會無法迴歸社會。", "はーい、おまたせ。それじゃ背中流すわね": "好了，久等了。那我來幫你洗背吧", "ふいに背後から聞こえるベティの声。": "背後突然傳來貝緹的聲音。", "お風呂の世話までしてくれるのか。": "連洗澡都要照顧我嗎？", "まあ、背中を流すくらいは甘えてもいいか……と思うあたり、既に感化されているのかもしれない。": "不過，只是洗個背的話，應該沒關係吧……我這麼想着，可能已經被她們感化了。", "ふふっ、意外と広い背中よね。みんなの期待を背負ってるんだもんね": "嘿嘿，你的背意外地寬呢。畢竟你揹負着大家的期待嘛", "ふと目の前の鏡を見ると、さすがに裸で入ってきてはいなかった。よかった、それはやりすぎだよな。": "我突然看向眼前的鏡子，還好她沒有裸體進來。要是她真的那麼做，就太超過了。", "じゃあ、こっちも洗いましょうね～": "那，我也來洗這邊吧～", "おいいいぃぃぃ――！？": "喂喂喂喂喂喂——！？", "ベティは椅子の下にある空間から手を入れると、陰嚢の裏筋あたりを優しくなぞる。": "貝緹把手伸進椅子下面的空間，溫柔地撫摸着陰囊的根部。", "もう片方の手で竿をしごかれ、あっというまに肉棒は上を向いてしまった。": "另一隻手則是在擼着肉棒，肉棒一下子就翹起來了。", "わぁ、すっごく元気ね。こんなに早く勃っちゃった人、初めて見る": "哇，好有精神哦。我還是第一次見到這麼快就勃起的人", "そう言われると急に恥ずかしくなって、居心地が悪い。": "被她這麼一說，我突然感到很羞恥，覺得有點尷尬。", "早く出ちゃった人、という評価よりはいいかもしれないが……。": "雖然“很快就射了的人”這個評價可能比“很快就勃起的人”要好……", "どうしてこんなに勃ってるの？　あたし、洗ってあげてるだけなのよ？": "爲什麼這麼硬呢？　我只是在幫你洗背而已哦？", "困惑したような視線を向けてくるベティ。": "貝緹用困惑的眼神看着我。", "なんだか、勃起した自分が恥ずかしい人間のように思えてくる。": "我突然覺得勃起的自己是個很羞恥的人。", "思えてくると、また勃起が強くなってしまうから困りものだ。": "一想到這個，勃起就變得更厲害了，真讓人頭疼。", "だって、ほーら。ここ、タマタマのところもきれいにしなくちゃよね？　ちゃーんと、袋のシワも伸ばして、でも優しくゆっくり、洗ってあげて、ほら……": "因爲，你看。這裏，蛋蛋的地方也要洗乾淨纔行吧？　我會好好地把袋子裏的褶皺拉直，但是會溫柔地慢慢地幫你洗，你看……", "絶妙な手付きに思わず身悶えする。": "絕妙的手法讓我忍不住扭動身體。", "本来、陰嚢は性感帯ではない。だが、こんなところまで、という感覚が興奮を呼び覚ます。": "本來，陰囊不是性感帶。但是，連這種地方都有的感覺喚醒了我的興奮。", "お尻の穴もきれいにしなくちゃね。ここからこうして……": "肛門也要洗乾淨纔行呢。從這裏這樣……", "陰嚢から縫い目にそって、菊穴への道筋を指先でなぞる。": "從陰囊沿着縫，用指尖沿着菊穴的路線撫摸。", "ただでさえ、椅子の下から手を回されて、なんだか無防備な感覚に……。": "本來，手就從椅子下面伸過來，感覺很沒有防備……。", "……。": "……。", "……椅子の下から？": "……從椅子下面？", "でも、どうするの？　おちんちん、こんなにしちゃって。お風呂に入ってるだけなのに、ふふっ、恥ずかしいわね": "但是，怎麼辦呢？　肉棒，變得這麼硬。明明只是在洗澡，呵呵，真害羞呢", "待て待て、この椅子はなんだ。": "等等等等，這椅子是什麼。", "普通の浴室にある椅子じゃなくて、これはいわゆるスケベ椅子じゃないか。": "這不是普通的浴室裏的椅子，而是所謂的色情椅子嗎。", "あー、気付いちゃった？　ふふっ、でも……こんなにギンギンにしちゃってるのは事実だからね？": "啊，注意到了嗎？　呵呵，但是……你勃起得這麼厲害也是事實吧？", "洗ってもらってるだけなのに勃起して恥ずかしい……という感覚は確かに解消できたが、ベティの言うとおり、既にこんなになっているのだ。": "只是在被清洗而已就勃起了，好羞恥……這種感覺確實消失了，但正如貝緹所說，我已經變成這樣了。", "当然、ベティの誘いに抗えるはずもなく。": "當然，我也不可能抵抗貝緹的誘惑。", "はぁむっ、んっ、んむっ……ほらぁ、きもちいいれしょ……？": "哈呣，嗯，嗯呣……你看，很舒服吧……？", "ちらりとこちらの反応を確認したあとは、ベティは一心不乱に肉棒をくわえこむ。": "瞥了一眼確認我的反應後，貝緹專心地含着肉棒。", "んぅっ、ふっ、むぅうっ、んっ、もう、先っぽからいっぱい、お汁が出てるよ？　これも、あたしがぜんぶなめてきれいにしちゃうから……んっ、ふぅっ": "嗯，呼，呣，嗯，已經，從前面流出來好多汁液了哦？　這些，我也會全部舔乾淨的……嗯，呼", "ベティは実に器用で、本格的に肉棒をくわえこみ初めても、もう片方の手の陰嚢マッサージは怠らなかった。": "貝緹真的很靈巧，即使開始認真地含着肉棒，另一隻手的陰囊按摩也沒有懈怠。", "同時に刺激される悦びに、こちらの身体もなんどもひくついてしまう。": "同時受到刺激的喜悅，讓我的身體也不斷抽搐。", "んんっ、んっ、こんなにびくびくしちゃってぇ、んっ、はぁっ、女の子みたいよ……？　かわいいのね、ふふっ": "嗯嗯，嗯，抖得這麼厲害，嗯，哈，就像女孩子一樣哦……？　真可愛呢，呵呵", "快感に身体が震えるのは男女差ではないと思うが、ベティは意図的にそういった言葉を選択しているのだろう。": "身體因爲快感而顫抖應該沒有男女差別，但貝緹是故意選擇這種說法的吧。", "ほら、もうこのあたりが限界なんじゃないの？　んっ、はぁっ、ほらぁ……もう、おちんちんがびくびくしてきちゃってる": "看吧，已經到極限了吧？　嗯，哈，你看……肉棒已經在一抖一抖了", "くわえられてから発射までが短すぎる……。": "被含住之後到射精也太快了……。", "なんとか耐えようとこらえるが、彼女の口内の温もりと、絶妙な舌技に限界が近づいていた。": "雖然我努力忍耐，但她的嘴裏的溫暖和絕妙的舌技讓我接近極限。", "んっ、ふぅっ、いいのっ、ほらぁ、いっぱい出してみて……んっ、んうっ、んんっ": "嗯，呼，可以哦，來吧，射出來吧……嗯，嗯嗚，嗯嗯", "うごめくベティの舌に、耐え続けていた堰が決壊して――": "貝緹蠕動的舌頭讓一直忍耐的我決堤了——", "んんんんっ！？　んっ、んっく、んく……ぷっはぁ……いっぱい出たわねぇ、ふぁあ……": "嗯嗯嗯嗯！？　嗯，嗯咕，嗯咕……噗哈……射了好多呢，哈啊……", "肉茎から口を離すベティ。": "貝緹把嘴從肉棒上移開。", "射精の瞬間に感じた精液量はほとんど見当たらない。": "在射精的瞬間感覺到的精液量幾乎看不到。", "ふふ、飲んじゃった。だって、飲んでほしいって顔してたもの": "呼呼，我喝下去了。因爲，你一副希望我喝下去的表情嘛", "どんな顔なの、それ……。": "那是什麼表情啊……。", "ベティはにっこりと微笑む。その口元からは飲みきれなかった精液が垂れ落ち、肉茎との間で糸を引いていた。": "貝緹微微一笑。喝不完的精液從她的嘴角滴落，在肉棒和她之間拉出一條線。", "でも、まだおちんちん、べとべとのままね？　またきれいにしなくちゃ……": "但是，肉棒還黏糊糊的呢？　得再弄乾淨纔行……", "微笑んだベティはこちらの手をつかむと、人差し指だけを握ってある箇所へ導いていく。": "貝緹微笑着抓住我的手，只握住食指，然後引導到某個地方。", "じゃあ、先に手の指を洗っちゃおうか。ね、ここで……": "那麼，先洗手指吧。來，在這裏……", "人差し指が温かな蜜の中に入り込む感覚。": "食指陷入了溫暖的蜜汁之中。", "このままでは湯当たりしそうだと思いながらも、彼女に身を任せる以外の選択肢はなかった――": "雖然感覺再這樣下去就要泡暈了，但我除了任由她擺佈以外別無選擇——"}