{"こないだ負けちゃったって、ほんと？": "最近輸掉了，是真的嗎？", "クレア": "克蕾婭", "そう。ハンデ付きとはいえ、勝てる自信のあった戦いだったの。なのに、うちは負けた": "是的。雖然是有讓步的，但那是一場我有自信能贏的戰鬥。然而，我卻輸了", "呂布": "呂布", "そんなに強さを極めても仕方ないのよ、呂布たん。得た強さをどう活かすかってことも考えなくちゃ": "就算你變得那麼強也沒用哦，呂布。你也要想想得到的強大力量要怎麼活用纔行", "孫権": "孫權", "……孫権の言うことも分からなくはないけど、でもうちはそういうの向いてない。ただ強さを追い求める方が性に合ってんだよ": "……孫權說的話我也不是不明白，但我並不適合做那種事。只是追求強大才符合我的性格", "なるほどね……": "原來如此……", "なら！わたしが考えてあげる！つまり、大喬や小喬と同じように、わたしがプロデュースするってことよ♪": "那麼！就由我來幫你想想！也就是說，和大喬和小喬一樣，由我來當製作人哦♪", "あー、例の『ごっち～ず』とかいうグループかぁ。あんな可愛い子揃いの中に、うちが混ざっても違和感しかないでしょ": "啊，是那個叫“Gochiusa”的團體嗎。在那種全是可愛女孩的團體裏，就算我混進去也只會覺得不協調吧", "なに言ってるのよ。あなたほど可愛い子はいないのよ。遜色ないわ。ねえ、クレア": "你在說什麼呢。沒有比你更可愛的女孩了。不會遜色的。對吧，克蕾婭", "呂布が美人かどうかは、私にはよく分からない": "我不太清楚呂布是不是美人", "空気読みなさいよ！": "你倒是看看氣氛啊！", "それより今日は、強くなるための新しいトレーニングを試すんだよ。クレアから、ドロシー流のトレーニングを教えてもらうんだ": "話說今天，爲了變強我要嘗試新的訓練。克蕾婭要教我桃樂絲流的訓練", "じゃあ、そこに横になって。仰向けにね": "那麼，你在那裏躺下。仰臥着", "こうかな": "這樣嗎", "で、この岩を持って……よいしょっと": "然後，拿起這塊石頭……嘿咻", "なかなか大きい岩ね。クレアってば軽々と持ち上げてるけど": "這塊石頭還挺大的。雖然克蕾婭輕輕鬆鬆就舉起來了", "これを呂布のお腹に落とします。せいっ": "我要把這個砸在呂布的肚子上。嘿", "ごっふうううう！": "咕呼嗚嗚嗚嗚！", "ちょっとー！死んじゃう、死んじゃうから、そんなの！": "等下！會死的，會死的啊，那樣做的話！", "な、なるほどね……！いいトレーニングだ": "原，原來如此……！不錯的訓練", "良くないから！人間さんも止めて……って、なに目閉じてるのよ！見てるだけで痛いって、そんな情けないこと言わないでよ！": "不好啊！人間君也阻止一下……呃，爲什麼閉上眼睛了啊！不要說那種光看着就覺得痛的丟人的話啊！", "ドロシーの一番弟子、ピエドゥラはだめだった": "桃樂絲的頭號弟子，皮耶多拉不行", "へぇ……！そんなこと聞いたら、うちだって対抗したくなっちゃうよね……！": "哎……！聽到那種事，我也會想對抗的啊……！", "せいっ": "嘿", "ぐふっ……！": "咕呼……！", "やめてー！可愛い女の子のお腹は、岩をぶつけるためにあるんじゃないの！おへそを堪能するためにあるの！": "住手！可愛女孩的肚子不是用來撞岩石的！而是用來享受肚臍的！", "宿の自室にいると、ノックが聞こえた。": "在旅館的房間裏，聽到了敲門聲。", "扉を開けると呂布の姿。": "打開門，是呂布。", "ねー、人間。ちょっと頼みが……って、なんで全裸なの！？": "那個，人間君。有點事想拜託……呃，爲什麼全裸啊！？", "昼間の流れで、効率的に強くなるためにはエルマイト云々とか言い出して部屋を訪ねてくることは、もはや読めていた。": "根據白天的流程，爲了有效率地變強，聖之力什麼的，我已經猜到她會來房間了。", "エロゲで見飽きた王道展開？なんのことかわかんないけど、うちがあんたのエルマイトを絞ろうとしに来たことはバレバレってことだよね": "在色情遊戲裏看膩了的王道展開？雖然不知道你在說什麼，但我是來榨取你的聖之力這件事已經暴露了", "呂布は悲しげに顔を伏せる。": "呂布悲傷地低下頭。", "うちも……こんなやり方すんの、どうかなとは思ったんだ。うん、やっぱ……やめとく": "我也……覺得這種做法不太好。嗯，果然……還是算了", "これは予想していなかったパターンだ。": "這是沒有預料到的展開。", "先読みしてはいたが、彼女を拒否するつもりなどない。": "雖然預料到了，但我不打算拒絕她。", "そもそも先読みした上で全裸なのだから、歓迎していると捉えてほしい。": "說到底，我預料到了還全裸，希望她能理解我是在歡迎她。", "え、いいの……？うちに、エルマイト、くれるの？": "哎，可以嗎……？要給我，聖之力嗎？", "んっ、はぁあああっ……！あぁ、挿入ったぁ……すっごく太くて、んっ、はぁっ、挿入んないかと思ったぁ……": "嗯，哈啊啊啊啊……！啊啊，插進來了……好粗，嗯，哈啊，還以爲插不進來了……", "肉竿が温かな蜜に包まれ飲み込まれていく感触を味わいながら、思わず大きく息をつく。": "我一邊感受着肉棒被溫暖的蜜汁包裹吞沒的觸感，一邊不由得大口喘氣。", "温もりだけではない、その締め付けも襞の刺激も絶妙で、さすがは三国一とも謳われる呂布だと感心するほかない。": "不只是溫暖，那緊緻和褶皺的刺激也絕妙，不愧是被譽爲三國第一的呂布，我只能佩服。", "え？なに、うちが……なんかすごいってこと？わかんないけど、うちはこんな……あそことか、別に鍛えてないからね……？": "哎？什麼，我……很厲害嗎？雖然不知道，但我這裏……並沒有鍛鍊過……？", "膣を意識的に鍛えることはないだろうが、彼女の戦闘力や日々のトレーニングを思えば、必然的に周囲の筋肉が鍛えられていることは想像できる。": "雖然沒有特意鍛鍊過陰道，但考慮到她的戰鬥力和每天的訓練，可以想象周圍的肌肉必然得到了鍛鍊。", "じゃあ、んっ、動くよ、んっ、はぁっ。ねえ、人間。痛く……ない？へいき？": "那，嗯，我要動了，嗯，哈啊。我說，人類。不痛……吧？沒事吧？", "ずいぶん気を遣うんだな、と水を向けると、呂布は気恥ずかしそうに目を伏せた。": "真是關心啊，我這麼一說，呂布害羞地低下了頭。", "だって……無理やり、力づくでエルマイト奪おうとしてたのにさ、人間てば、うちにめっちゃ優しくしてくれたし……": "因爲……明明是被強行奪走聖之力的，人類卻對我這麼溫柔……", "うちのあそこも、すっごいずっと舐めててくれたり、おっぱいも優しくなでたりつまんだり": "我的那裏，也被舔了很久，胸部也被溫柔地撫摸揉捏", "それはただの前戯だと思うのだが……。": "那只是前戲而已……。", "というか、こんな完璧なプロポーションの可愛い女の子とクロスしようというのに、いきなり挿入するアホがいるのかと。": "話說回來，和這麼完美身材的可愛女孩做愛，有誰會傻到直接插入啊。", "隅々まで呂布の身体を味わい尽くしたい、と思うのはごく自然な反応ではないだろうか。": "想要仔細品味呂布身體的每一個角落，這不是非常自然的反應嗎。", "それに、おっぱいで人間のこれ……大事なとこ、挟むのもどきどきしたし……": "而且，用胸部夾住人類的這個……重要的地方，也讓我心跳加速……", "それはもはや、ただの性癖だし、気持ちよくしてくれているのは呂布の方だ。": "那已經只是單純的性癖了，而且是呂布讓我舒服的。", "おっぱい、好きなの？": "喜歡胸部嗎？", "そう笑顔で聞く呂布。": "呂布笑着問道。", "こんなやり取りの間にも、呂布はゆるゆると腰を動かしていたし、それに連動して豊かな胸も揺れる。": "在我們交談的時候，呂布也在緩緩地扭動着腰，豐滿的胸部也隨之搖晃。", "張りがあってみずみずしい。": "緊緻而水嫩。", "さすがにこの大きさなので、ほんの僅かに垂れ気味ではあるが、むしろそれがエロい。": "畢竟這麼大，稍微有點下垂，但這樣反而更色情。", "そ、そんなにまじまじと見られると……んっ、はぁっ、恥ずかしいってば……": "那，那樣盯着看的話……嗯，哈啊，我會害羞的……", "んっ、あぁうっ……！あ、あのさ、うちはおっぱいの……その、先っぽっていうか、あの、敏感だから……": "嗯，啊啊嗚……！那，那個，我的胸部……那個，前端，那個，很敏感的……", "顔を赤くしながら性感帯を自己申告する呂布。": "呂布紅着臉，主動告訴我自己的敏感帶。", "分かった、じゃあ敏感だから触ってあげればいいんだね、ときゅっとつまむ。": "明白了，既然很敏感，那我就摸摸看吧，我輕輕捏了捏。", "ひぁあああううんっ！？や、やぁんっ、それだめっ、だめぇ……っ": "咿啊啊啊啊嗚嗚嗯！？呀，呀啊，那裏不行，不行……", "この大きさでも形を維持しているのは、きっと呂布の日頃の鍛錬で胸筋が鍛えられているからに違いない。": "這麼大還能保持形狀，一定是呂布平時鍛鍊胸肌的緣故。", "んっ、はぁっ、はぁんっ、な、なんか足腰がガクガクしてきちゃっ……んっ、んぅっ。うちがこんな、鍛えてるはずなのにぃ……っ！": "嗯，哈啊，哈啊嗯，感，感覺腰腿都在發抖……嗯，嗯嗚。明明我，有在鍛鍊的……！", "それこそ、鍛える場所が違うのだろう。もっとも、回数をこなす方が開発されてより敏感になるケースもあるだろうが。": "鍛鍊的部位不對吧。不過，也有通過多次練習來開發敏感帶的案例。", "はぁっ、あっ、あぁうっ、すごい……っ！これ、うちのなかで……すごく敏感な場所があってぇ、あぁうっ": "哈啊，啊，啊啊嗚，好厲害……！我的裏面……有個很敏感的地方，啊啊嗚", "だ、だめぇ、当たると身体がびくびくして、はぁっ、はぁんっ、ちゃんと身体を起こしてられなくなるっ……！": "不，不行，一碰到那裏身體就發抖，哈啊，哈啊嗯，身體都撐不住了……！", "刺激に耐えかねてか、ピストンがゆるくなる呂布。それならばと、今度は下から激しく突き上げた。": "可能是受不了刺激，呂布的活塞運動變慢了。既然如此，我從下面激烈地頂了上去。", "んっあああっ！はぁっ、こ、これ、やばいっ、んぁあああっ、気持ちいいのが、はぁっ、すごい勢いで……あぁうっ！押し寄せてくるっ！": "嗯啊啊啊！哈啊，這，這個，不妙，嗯啊啊啊啊，舒服的感覺，哈啊，來得好猛……啊啊嗚！要來了！", "きつく締めてくる呂布の膣道。肉襞が演出する粘ついた圧迫に、肉竿もたまらず快楽に震える。": "呂布的陰道緊緊收縮。肉壁帶來的粘稠壓迫感讓肉棒也忍不住因快感而顫抖。", "あっ、はぁっ、も、もうっ、これっ、なんかきちゃうっ、きちゃうからっ、あっ、はぁっ、んはぁぁあああぁぁぁ――っ！": "啊，哈啊，已，已經，這個，要來了，要來了，啊，哈啊，嗯哈啊啊啊啊啊啊啊啊——！", "たまらず最奥へと発射する。": "我忍不住射在了最深處。", "膣内で果てる快楽に放心しかけると、視界にはとろけた表情で絶頂を迎えた呂布の顔があった。": "我沉浸在射在陰道內的快感中，呂布一臉陶醉地迎來了高潮。", "はぁ、はぁ……っ、すっごい気持ちよかったぁ……なんでかな。人間とのクロス、気持ちいいし、それに……幸せだった": "哈啊，哈啊……好舒服……爲什麼呢。和人類的交錯，好舒服，而且……好幸福", "それはこちらとしても最大の褒め言葉だ。": "對我來說，這是最大的讚美。", "またエルマイトが枯れそうなら、いつでも声をかけてほしいと伝えると、呂布は一瞬きょとんとした顔になる。": "我告訴她如果聖之力又快用完的話隨時可以找我，呂布一瞬間露出了驚訝的表情。", "そしてすぐに、笑みを浮かべた。": "然後，她立刻露出了笑容。", "エルマイト目的だったの、いま完璧に忘れちゃってたよ。そうだったよね": "我剛纔完全忘了聖之力纔是目的。是啊", "エルマイト要らないからクロスしたいって言ったら……それは、だめ？": "如果我說不需要聖之力，只想和你交錯……可以嗎？", "エルマイトはどうあってもセットにはなるが、クロスのおかわりならもちろん歓迎だ。": "聖之力無論如何都是必須的，但當然歡迎再來一次交錯。", "で、でもさぁ、足腰がガクガクしちゃっててぇ……とりあえず休憩させて": "但，但是，我的腰和腿都軟了……先讓我休息一下", "繋がったまま、倒れ込んでくる呂布。": "呂布保持着結合的姿勢，倒了下來。", "その胸に顔が埋まる。": "我的臉埋進了她的胸裏。", "それは素晴らしい感触だった。": "那觸感真是美妙。"}