{"邪魔するわよ、諸葛亮": "打擾了，諸葛亮", "孫権": "孫權", "あー、孫権。用件は分かってるよ。例の計略だよね": "啊，孫權。我知道你要說什麼。是那個計策吧", "諸葛亮": "諸葛亮", "いや、そうなんだけど……あなた、相変わらずひどい部屋ね。ピュルテちゃんと人間さんが来てくれてるのに、かわいそうだわ": "不，雖然是這樣……你的房間還是這麼亂啊。看板和人類君都來了，真可憐", "あ、いえ、いいんですよ。私と人間さんは、諸葛亮さんのお部屋の片付けのために来たので": "啊，沒事，沒關係的。我和人間君是爲了幫諸葛亮整理房間纔來的", "ピュルテ": "看板", "そういうこと。ちゃんと計算ずくだから安心して": "就是這樣。我有好好算過，放心吧", "むしろ余計に悪いでしょ！片付けに来てもらうなんて、二人にちゃんとバイト代を払うべきよ": "這樣反而更不好意思了吧！讓你們來幫忙，我應該付你們工資的", "そんなことより、孫権。キミが気になってるのはコレ、でしょ？": "不用在意這個啦，孫權。你在意的是這個吧？", "あっ、ついに完成したのね？": "啊，終於完成了嗎？", "あと一息ってところだね。そうしたら、間違いなくキミにすぐ届けるよ。この『美女連荘の計』をね！": "還差一點。完成之後，我一定會立刻把這個“美女連莊之計”送到你手上的！", "えっ？私が知ってる計略とは微妙に違うような……なんの計略なんですか？": "誒？和我所知道的計策好像有點不一樣……這是什麼計策？", "これはね、呂布たんを引き込むための作戦なのよ。可愛い、可愛い呂布たんを、わたしがプロデュースする『ごっち～ず』のメンバーにするの": "這是爲了拉攏呂布的作戰。我要把可愛的，可愛的呂布，加入我製作的“吳國～子～”的成員中", "え、すみません。ごっち……え、なんて？": "誒，不好意思。吳國……子？什麼？", "『ごっち～ず』よ。我ら呉が誇るアイドルユニット。大喬、小喬、孫尚香といった鉄板メンバーに、陸遜や周瑜を加えたバラエティ豊かなメンバー": "“吳國～子～”。我們吳國引以爲傲的偶像組合。大喬，小喬，孫尚香這些鐵板成員，再加上陸遜和周瑜，成員豐富多樣", "既に豪華なメンバーだというのに、そこに呂布を加えようっていうんだから、この人の欲望は計り知れないよね": "已經是豪華的成員了，還想讓呂布加入，這個人的慾望真是深不可測啊", "そういう問題なんでしょうか……？で、でもあの呂布さんがアイドルになってくれるでしょうか？": "是這個問題嗎……？但，但是那個呂布小姐會成爲偶像嗎？", "そこはワタシの計略次第。さあ、今日中には持っていくから部屋で待ってて": "這就要看我的計策了。好了，今天之內我會拿過來的，你就在房間裏等着吧", "分かったわ。楽しみにしてる！": "我知道了。我很期待！", "孫権さま！どこに行ってたんですか。ご所望の品、購入してきたんですよ": "孫權大人！您去哪裏了。您想要的東西，我買回來了", "呉兵士": "吳國士兵", "悪かったわね": "對不起啊", "大人のおもちゃなんて、買うの恥ずかしかったでしょ": "購買成人玩具什麼的，很羞恥吧", "まったくですよ。分かってるなら勘弁してください": "真是的。您要是知道的話就饒了我吧", "まあとにかく、部屋に入って": "嗯，總之，先進房間吧", "だって自分で買うのは恥ずかしいし、男の方がまだ……": "因爲我自己去買的話很羞恥，男人的話又……", "コンコン": "咚咚", "え、うわっ、ちょっと、この下に隠れて！": "啊，哇，等一下，快躲到下面去！", "えっ、ちょ、孫権さま！？": "啊，等，孫權大人！？", "オモチャを袋から取り出して手渡そうとしていた部下の兵士を、執務室の机に押し込める孫権。": "孫權把從袋子裏拿出玩具準備交給自己的部下士兵，推到了辦公室的桌子上。", "（孫権さまの股間が目の前に……！？こ、これはなんという……！）": "（孫權大人的胯下就在眼前……！？這，這是什麼……！）", "やぁ。先程の美女連荘の計、ようやく完成したので説明に参上したよ": "嘿。剛纔的美女連莊之計，終於完成了，所以來說明一下", "あ、ああ！そういうことね": "啊，啊啊！是這樣啊", "兵士は期待に胸を高鳴らせ、そっとドレスの裾をたくしあげる。": "士兵滿懷期待，輕輕地提起禮服的下襬。", "マジメで、けど可愛い女の子が大好きなドルオタ気質で、そしてオモチャを定期的に新調するムッツリスケベ。": "她是個認真，但是喜歡可愛女孩的偶像宅，而且還是個定期購買新玩具的悶騷色狼。", "この兵士だけが知る孫権の情報。そこに愛用する下着のデザインという特ダネを追加しようと考えたのだ。": "這是隻有這個士兵才知道的孫權的情報。我打算追加她喜歡的內衣款式這個獨家消息。", "（な、なにいぃぃぃぃぃっっ！？）": "（什，什麼！？）", "ノーパンだった。": "她沒穿內褲。", "（ガタン！）": "（砰！）", "ん？今の音は？": "嗯？剛纔的聲音是？", "あ、あたたーっ、膝を机にぶつけちゃって、あは、ははは……": "啊，啊啊，膝蓋撞到桌子了，啊哈，哈哈哈……", "ああ、ワタシもそれよくやる。待ってね、いまここに図を描いて説明するから": "啊，我也經常這樣。等一下，我現在畫圖給你說明", "（ちょっと！何やってるのよ！）": "（喂！你在幹什麼啊！）", "（大丈夫です。静かにしてますから……）": "（沒關係。我會保持安靜的……）", "目の前の秘貝を前に、どうしていいか途方にくれる兵士。しかし、ここは男になるべきだ、と意を決して顔を近づける。": "面對眼前的祕寶，士兵不知所措。但是，他下定決心，現在正是成爲男人的時候，把臉湊了上去。", "そして、陰唇をなぞるように舌を這わせた。": "然後，他用舌頭沿着陰脣舔舐。", "んっ、あんっ……！": "嗯，啊……！", "（もともと勃ってたんだ。こんなローターとかいうエルマイトアイテム買ってこさせやがって……使うとこ想像するなって方が無理だろ）": "（她本來就已經勃起了。還讓我買這種叫跳蛋的聖之力道具……要我不去想象使用時的情景是不可能的）", "はぁっ、あっ、や、待ってこれ、舐めて……": "哈，啊，等，等一下，不要舔……", "では説明を始めるよ。まず既存のごっち～ずメンバーの協力が欠かせないんだ": "那麼我開始說明了。首先，不能缺少現有成員的協助", "え？あ、うん、なるほどね……はぁっ、んっ": "嗯？啊，嗯，原來如此……哈啊，嗯", "半ば反射的に足を閉じようとする孫権。しかし、兵士はそれを押し留め、むしろ大胆に開かせる。": "孫權半反射性地想要合上雙腿。但是，士兵卻按住了她的腿，反而大膽地將她的雙腿掰開。", "当初は固く口を閉ざしていた二枚貝は、丁寧に舐めているうちに、徐々にその封印を解き始めていた。": "一開始還緊緊閉合的兩瓣貝殼，在士兵仔細的舔舐下，漸漸地解開了封印。", "（ちょっと、だめ、そんなとこ……っ！だめだってば……！やだ、そんなに開かないでっ）": "（等一下，不行，那種地方……！都說不行了……！不要，不要掰那麼開）", "（ああ……頼まれるオモチャで、もう分かってるんですよ。孫権さま、クリ派ですよね）": "（啊啊……從你拜託我買的玩具就能看出來。孫權大人，你是陰蒂派的吧）", "ひぁあああんっ！": "咿啊啊啊啊！", "え、なに！？どうかしたの？": "嗯，怎麼了！？發生什麼事了？", "あ、あう、な、なんでも……ないっ、はぁっ": "啊，啊嗚，沒，沒什麼……哈啊", "孫権の大きな反応に、さすがに兵士も驚き舌を止める。": "孫權的劇烈反應，讓士兵也不禁驚訝地停下了舌頭。", "スリルは良いが、本当にこの現場を押さえられては元も子もない。": "雖然刺激感很爽，但要是真的被她發現這個現場的話就全完了。", "今日は説明、やめとく？": "今天就先不說明了？", "（ちょっと悪ノリが過ぎました。もうやめときます）": "（有點玩過頭了。還是算了吧）", "い、いいの！続けて！お願い、続けてほしいのよ、わたし……！": "不，不要！繼續！拜託了，我希望你繼續，我……！", "そう？じゃあこの既存メンバーの誰が適任かっていうところからだけど……": "是嗎？那我就從現有成員中誰比較適合開始說起……", "（俺に……言ったわけじゃないよな？でもいいや、そういう解釈にして舐めちゃおう）": "（她……不是在對我說吧？不過算了，就當作是這樣繼續舔吧）", "はぁっ、はぁ……っ、ぁんっ、んっ": "哈啊，哈啊……嗯，嗯", "わざと水音を立てて舌で愛撫する兵士。ぴちゃぴちゃという淫猥な音は、本人たちにはかなり大きく響くように思えるが、諸葛亮はまったく意に介していない。": "士兵故意發出水聲，用舌頭愛撫孫權。本人覺得這淫蕩的水聲非常響亮，但諸葛亮卻毫不在意。", "(んっ、はぁっ、だめぇ……はぁっ、そんなにクリちゃん、激しくしたら、わたしすぐイッちゃうのよ……っ？)": "（嗯，哈啊，不行……哈啊，這麼激烈地舔陰蒂的話，我馬上就要去了……？）", "(んっ、あっ、ああっ、口に含んじゃだめぇ……っ、はぁっ、あんっ)": "（嗯，啊，啊啊，不要含在嘴裏……哈啊，啊嗯）", "……という観点から、ワタシは周瑜が適任じゃないかと思うんだけど、孫権は": "……從這個觀點來看，我覺得周瑜比較適合，孫權你覺得呢", "(んっぁあああっ、だめぇええええっ！)": "（嗯啊啊啊啊，不行啊啊啊啊！）", "えっ！？そ、そう？そこまで言うなら小喬に任せるBプランに変更しようか……": "哎！？是，是嗎？既然你都這麼說了，那就改成讓小喬來吧……", "(はぁっ、あっ、はぁんっ、ほんと、イッちゃうから、だめぇ……っ！)": "（哈啊，啊，哈啊嗯，真的，要去了，不行……！）", "激しく収縮する桜貝に、呉兵士は興奮が止められず、激しい息遣いで孫権の陰核を愛撫し続ける。": "面對劇烈收縮的陰脣，吳國士兵興奮不已，激烈地呼吸着，繼續愛撫孫權的陰蒂。", "その花芽はすっかり勃起して、ぷっくりと包皮から抜け出して顔を出していた。それを優しく丁寧に舌でなぞると、ひくつく膣口から愛液が滴り落ちていく。": "那個花蕾已經完全勃起，從包皮中探出頭來。士兵溫柔地用舌頭舔舐着，愛液從顫抖的陰道口滴落下來。", "はぁっ、あっ、あぁうっ、だめ、それ以上は……っ、はぁっ、バレちゃうっ": "哈啊，啊，啊嗚，不行，再這樣下去……哈啊，要暴露了", "……ってことで、最終的には孫権、キミに行ってもらうべきだとは……": "……所以，最終還是應該讓孫權你去……", "あっ、イクっ！イクぅっ！": "啊，去了！去了！", "あ、そう？ならよかったけど": "啊，是嗎？那就好", "イクイクイクっ、イッちゃうっ、あっ、あはぁっ、あんっ、イックううぅぅぅーーっ！": "去了去了去了，要去了，啊，啊哈，啊嗯，去了啊啊啊啊啊——！", "噴射される孫権の愛液を頭からかぶる兵士。": "士兵被孫權噴射的愛液淋了一身。", "その瞬間に彼もまた、下着の中でぱんぱんに勃起した肉茎から精液が漏れたことを自覚した。": "在那一瞬間，他也意識到自己在內褲裏勃起的肉莖正在漏出精液。", "（舐めながら、潮かぶってイッちゃいましたよ……）": "（一邊舔着，一邊被潮吹噴了一身，然後就高潮了……）", "いや、あの、やる気はいいと思うんだけど、大丈夫？顔も赤いし、息も荒い……熱でもあるんじゃないの": "不，那個，有幹勁是好事，但你沒事吧？臉很紅，呼吸也很急促……你是不是發燒了？", "だ、大丈夫……はぁっ、あぁっ、あぁうっ": "我，我沒事……哈啊，啊啊，啊啊嗚", "そう？じゃあまあ、孫権が行くなら安心だし、大丈夫かな。あ、あと注意点。達成前に周囲にあまり知られないようにしてね": "是嗎？那好吧，孫權你去的話我就放心了，應該沒問題吧。啊，還有要注意的是，在達成之前不要讓周圍的人知道", "うん……大丈夫。こっそりバレないように楽しむことは、たぶんわたしは得意みたいだって分かったわ……": "嗯……沒問題。我大概知道，悄悄地享受，不被發現，應該是我的強項……"}