{"あー、だるーい、めんどくさーい": "啊——好累——好麻煩——", "アプ・ヘンゲン": "阿普・亨根", "なによ、どうしたの？　何がめんどくさいのよ": "怎麼了，怎麼了？　什麼麻煩了", "ドロシー": "桃樂絲", "すごく暇なの。でもね、どうやって暇つぶしをするか考えるのがもう……": "我好閒。但是，要怎麼打發時間，光是考慮這個就……", "そこから！？　致命的だねぇ": "從這裏開始！？　真是致命啊", "エミリー": "艾蜜莉", "姉さま、お留守なんだもん。いつも姉さまが色々決めてくれたからさぁ": "因爲姐姐不在啊。平時都是姐姐決定各種事情的", "決めてくれたというよりは、あれは勝手にやりたいことに付き合わせて引っ張り回してるだけなんじゃ": "不是決定，只是擅自做自己想做的事情，拉着別人到處跑而已吧", "アプ本人は、そうは思ってなかったってことだねぇ": "阿普本人不這麼想就是了", "ベクが来たから話してみたんだけど、あの子にこにこするだけで何も決めてくれないし……": "貝克來了我就和他說了，但他只是笑眯眯的，什麼都不決定……", "じゃあ私が考えてあげる": "那我來幫你想想", "要らない。絶対、筋トレっていうから": "不用。你絕對會說要鍛鍊肌肉", "なっ……この子、私の思考を読んだの！？　それともフォーアみたいに未来を予知したの！？": "什麼……這孩子，讀了我的想法！？　還是像佛羅雷斯一樣預知了未來！？", "ドロシー…これは『ワンパターン』っていうレアスキルだよぅ。ちなみにスキルを発動してるのはドロシーのほうだねぇ": "桃樂絲…這是叫“老樣子”的稀有技能哦。順便一提，發動技能的是桃樂絲哦", "アプ様。こちらお茶でございます": "阿普大人。這是茶", "アプの侍従": "阿普的侍從", "ありがとー。ねえじいや、ふくらはぎマッサージして": "謝謝。爺爺，幫我按摩小腿", "は、ただいま": "好，馬上來", "ちょくちょく、ふくらはぎがむくむんだよね": "小腿時不時會腫起來呢", "動かないで座りっぱなしだからでしょ！　そんなお爺ちゃんの家来さんになんてことさせるのよ": "因爲一直坐着不動吧！　怎麼能讓爺爺的家臣做這種事啊", "いえいえ、それが私の仕事ですから": "不不，這是我的工作", "アプちゃんのお世話をする、っていう約束で、アプちゃんの紹介でお城に入ったんだもん。ね？": "約好了照顧阿普，通過阿普的介紹進入城堡的。對吧？", "左様にございます": "是的", "んもう、お茶だのマッサージだの……": "真是的，又是喝茶又是按摩……", "それだけじゃないよ。着替えもさせてくれるし、お風呂でも身体を洗ってくれるよ": "不止這些哦。還會幫我換衣服，洗澡的時候幫我洗身體哦", "はああ！？　あんた、人としてどうかと思うレベルよ！": "哈啊啊！？　你，作爲人來說等級太低了！", "いくら王族でもねぇ。ほどほどにしないと、将来困るよぅ？": "就算是王族，不注意分寸的話，將來會很麻煩的哦？", "――その男はかつて『剣聖』の二つ名で知られた。": "——那個男人過去以“劍聖”的稱號聞名。", "この王国含め近隣６ヶ国で構成される連邦において、当時その名を知らぬ者はいなかった。": "在這個包括這個王國和鄰近6個國家組成的聯邦裏，當時沒有人不知道他的名字。", "ねえ、じいや。アプちゃん、いつものしたくなってきた": "嗯，爺爺。阿普，想做平時的那個了", "かつての『剣聖』はアプが脱ぎ散らかした服を丁寧に畳んでカウチに置く。": "過去的“劍聖”把阿普脫下來亂扔的衣服整齊地疊好放在沙發上。", "はい、じゃあしてー": "好，那就做吧——", "現役のときはそれこそ有り余る精力を持て余したものだが……。": "現役的時候精力充沛……。", "全裸で自分に尻を向けるアプの姿に、侍従は自らも服を脱いだ。": "看到全裸着把屁股對着自己的阿普，侍從也脫掉了自己的衣服。", "ん……？　うん、うんうん、入ってきた……。ねえ、じいや。やっぱり最近、勃ちが悪いんじゃないの": "嗯……？　嗯，嗯嗯，進來了……吶，爺爺。果然最近勃起不好吧", "いきなりそんな配慮のない発言を受け、侍従は柔らかい自分の肉棒を見つめる。": "突然聽到這種不體貼的發言，侍從看着自己柔軟的肉棒。", "まあでも、じいやのそのフニャフニャ具合がちょうどいいかな……ちゃんと気持ちいいとこ、こすってくれれば": "不過，爺爺的軟軟的正好……只要好好摩擦舒服的地方", "ん、んん……ちょっと違う、もっと奥だってば。そうそう、そのへんくらい……": "嗯，嗯嗯……有點不對，再深一點。對對，就是那裏……", "半勃ちくらいなので、なかなか奥にずぶりと入っていかないのだが、なんとか抜けないように抽送を開始するのだった。": "因爲是半勃起狀態，所以很難插到深處，但還是想辦法開始抽送，以免脫落。", "かつて鍛え抜いた肉体は、今も鍛錬を続けているおかげで維持されている。": "過去鍛鍊過的肉體，現在也因爲持續鍛鍊而得以維持。", "だが、下半身の方はなかなかうまくいかない。回数で言えば毎晩のようにアプの相手をさせられているのだが。": "但是，下半身卻不太順利。雖然說次數上，幾乎每天晚上都要應付阿普。", "んー、ふぅ、はぁ……やっぱりじいやは昔強かっただけあって、腰とかすごくパワフルだよね……ん、はぁっ": "嗯，呼，哈……爺爺果然以前很強，腰也好有力量……嗯，哈", "アプの指摘どおり、侍従は力強く奥へと腰を打ち付けていた。": "正如阿普所說，侍從用力地將腰頂向深處。", "でないと抜けそう、というのが理由なのだが。": "雖然說，不這樣做的話就會脫落。", "はぁ、んん……ちょうどいい、とは思ったけど……やっぱり物足りないなぁ……もっとこするの、強くならない？": "哈，嗯嗯……雖然覺得剛剛好……但果然還是不夠啊……摩擦得再用力一點吧？", "うん、まあそれが限界なのかな。いいや、めんどくさくなってきたし、このままで。じゃあ、アプちゃん、本読んでるね": "嗯，不過那已經是極限了吧。不，我開始覺得麻煩了，就這樣吧。那麼，阿普，我要看書了", "やはり、このあたりが潮時なのだろうか。": "果然，差不多是時候了吧。", "できれば我が肉体だけでご奉仕したかったのですが……つまらないプライドでアプ様にご不便をおかけしてはなりませんからな": "如果可以的話，我只想用我的肉體來侍奉您……但不能因爲無聊的自尊心而給阿普大人帶來不便", "えー、なに？　何してんの？": "嗯，什麼？　你在做什麼？", "お気になさらず。続けますよ": "請不要在意。我繼續了", "侍従の取り出したのは、２錠の錠剤。輸入品で、ハイド・ケミカル社というよく知らないメーカーの精力増強剤『ディマアグラ』……。": "侍從拿出的是兩片藥片。這是進口的，由一家名爲海德化學公司的不知名製造商生產的精力增強劑“迪馬格拉”……。", "自らの肉体を頼りに生き抜いてきた身としては、こういったものに頼りたくはなかったが……背に腹は変えられなかった。": "對於依靠自己的肉體生存下來的我來說，我不想依靠這種東西……但這是不得已的。", "んおっ！？": "嗯哦！？", "ひぁああああうううんっ！？": "咿啊啊啊啊啊嗚嗚嗚嗯！？", "アプの膣内でペニスが突然、激しく膨張した。": "陰莖在阿普的陰道內突然劇烈膨脹。", "太く、固くなり、角度も跳ね上がる。": "變粗，變硬，角度也跳了起來。", "その変動によって、アプの膣内をペニスが暴れまわるかのようにうごめいた。": "由於這種變化，陰莖在阿普的陰道內像暴走一樣蠕動。", "な、なにこれぇっ、はぁっ、じ、じいやぁ……っ！？　こ、これ何して、はぁっ、はぁうううっ！？": "這，這是什麼，哈啊，爺，爺爺……！？　這，這是什麼，哈啊，哈啊嗚嗚嗚！？", "ちょ、ちょっと元気になる薬を……": "我，我給你喫了點提神藥……", "元気になりすぎぃ……っ！　あっ、あはぁっ、だ、だめ、待って、まず動かないで……ぇっ、んっ、あはぁっ": "太有精神了……！　啊，啊哈啊，不，不行，等等，先不要動……誒，嗯，啊哈啊", "ああっ、申し訳ございませぬ。し、しかし、腰が勝手に": "啊啊，非常抱歉。但，但是，我的腰自己動起來了", "あっ、はぁっ、す、すごいの、これぇ……っ！？　ああうっ、奥にガンガン挿入ってきちゃってぇ、はぁんっ、当たってるのぉ……っ！": "啊，哈啊，好，好厲害，這個……！？　啊啊嗚，一直插到深處，哈啊嗯，頂到了……！", "アプちゃんの、あっ、あんっ、気持ちいいとこにっ、エッチなとこにぃ……っ、はぁっ、当たってるのぉ……っ！": "頂到了，阿普的，啊，啊嗯，舒服的地方，色色的地方……哈啊，頂到了……！", "そ、そこぉ、ふっといのでぐりぐりされてぇ、はぁっ、あぁうっ、おかしくなっちゃうっ……！？": "那，那裏，被粗粗的頂着，哈啊，啊啊嗚，要變得奇怪了……！？", "まるで肉体だけが自分の意識から切り離されたようだ、と侍従は戸惑う。": "侍從感到困惑，彷彿只有肉體從自己的意識中分離出來。", "しかし、アプの快楽に染まる顔は。": "但是，阿普染上了快樂的表情。", "気持ちいいですか、アプ様": "感覺舒服嗎，阿普大人", "はああああううんっ、気持ちいいっ、気持ちいいよぉ……っ！": "哈啊啊啊啊嗚嗚嗯，舒服，好舒服……！", "じじいのフニャチンに犯されて、にもかかわらず、そのようなトロトロの顔になってしまわれますか": "被老頭子的軟雞巴侵犯，卻露出這樣黏糊糊的表情嗎", "はぁああううんっ、んっ、じいやのフニャチンがぁ……っ、ああっ、気持ちいいのぉっ": "哈啊啊啊嗚嗚嗯，嗯，爺爺的軟雞巴……啊啊，好舒服", "元気になったじいちゃんオチンポがっ、あっ、アプちゃんのぉ、はぁんっ、エッチなオマンコぐりぐりしてるの、気持ちよくてぇ……っ！": "爺爺恢復精神的雞雞，啊，阿普的，哈啊嗯，色色的小穴被頂着，好舒服……！", "突然、訪れた未知の快楽に、アプは普段の様子とは一転、激しく快楽を求め、その本能を露わにしていた。": "面對突然到來的未知的快樂，阿普一改平時的樣子，激烈地渴求着快樂，露出了本能。", "もっとぉ、もっと突いてぇ、はぁんっ！　オマンコの奥ぅ、じんじんしてぇ、はぁんっ、気持ちいいのぉ……っ！": "再多，再多插進來，哈啊嗯！　小穴的深處，酥酥麻麻的，哈啊嗯，好舒服……！", "ふっといので押し付けられると、んっ、あぁうううぅんっ！　だめ、イッちゃう、イッちゃうよぉ……っ！": "被粗粗的頂着，嗯，啊啊嗚嗚嗚嗚嗯！　不行，要去了，要去了……！", "怠惰なアプは、今なお尻を突き出して肉棒をひたすら迎え入れるのみ。どんなに快楽に溺れていても、自ら腰を動かそうとはしない。": "懶惰的阿普，現在也只是一味地翹着屁股迎入肉棒。無論多麼沉溺於快樂，她都不會自己動腰。", "それでも――膣肉の蠕動は、本人の態度とは裏腹に、激しくひっきりなしにうごめいており、その感触に侍従の肉棒も――": "儘管如此——穴肉的蠕動，與本人的態度相反，激烈地不斷蠕動着，那觸感讓侍從的肉棒也——", "んんんぉぉっ、イクっ、イッちゃうっ、んふぅ、ふぅっ、イクぅぅううううっ……！": "嗯嗯嗯哦哦，去了，要去了，嗯呼，呼，去了嗚嗚嗚嗚嗚嗚……！", "アプの尻全体に白濁がぶちまけられる。": "白濁液噴灑在阿普的整個屁股上。", "もちろん膣内にもいくらか射精されたはずだが、最奥に押し付ける余裕すらなく、侍従は腰を動かし続けていたのだった。": "當然，應該也射進小穴裏了，但侍從甚至沒有餘力頂到最深處，繼續動着腰。", "はぁ、はぁっ、や、やばぁ、なにこれぇ……": "哈啊，哈啊，糟，糟糕，這是什麼……", "薬というのがここまで効くとは……": "藥竟然這麼有效……", "なまじベースの身体が鍛えられていたせいか、猛る欲望に、身体の方もついてこれてしまった、というところだろうか。": "也許是因爲身體的基礎鍛鍊，身體也跟上了猛烈的慾望。", "でも、よかった……ご満足いただけたようで": "但是，太好了……您似乎很滿意", "かつての戦友（とも）は今の自分を嘆く。剣聖が小娘の世話係などと……と。": "過去的戰友（同伴）感嘆現在的自己。劍聖竟然照顧一個小姑娘……", "だが、血を流さずとも自分の価値を認めてくれたアプに仕えることこそが、今の自分の使命。": "但是，侍奉不流血就認可自己的價值的阿普，正是現在的自己的使命。", "少々寿命が縮んだとしても、これほど満足してもらえるなら喜んで薬を服用しようではないか。": "即使稍微縮短了壽命，如果能讓她這麼滿足的話，那我樂意服藥。", "侍従はそう噛み締めながら、アプの尻を叩いた。": "侍從一邊這麼想着，一邊拍了拍阿普的屁股。", "ひああああうううんっ！？": "咿啊啊啊啊嗚嗚嗚嗯！？", "収まらないのでもう１発いきますぞ": "既然停不下來，那就再來一發", "だめえええぇえ、壊れちゃ……ああんっ、奥すごぉいっ！": "不行啊啊啊啊啊，要壞掉了……啊啊嗯，裏面好厲害！", "１回２錠、約６時間効果が続きます。": "一次2片，效果持續約6小時。"}