{"おはようだよぉ、キューン": "早上好，裘恩", "エミリー": "艾蜜莉", "あ！人間さん！エミリーさん！お、おはようございますです……！": "啊！人间君！艾蜜莉小姐！早，早上好……！", "キューン": "裘恩", "良い香りがする！お腹ペコペコ～、今日の朝ごはんなぁに？": "好香的味道！肚子好饿～今天的早饭是什么？", "きょ、今日はっ……フリアリエッリと……ソーセージのお、オムレツで……っす": "今，今天是……芦笋和……香肠的欧姆蛋……", "めっちゃ美味しそう！キューンは料理が上手だよね～って、人間さんと話してたんだよぉ": "听起来超好吃的！裘恩很擅长做菜呢～我之前和人间君聊过这个", "人間さんさま、エミリーさま、おはようございます。今朝もコーヒーでよろしいですか？": "人间君大人，艾蜜莉大人，早上好。今天早上也喝咖啡吗？", "ブラウト": "布劳特", "うん！ねえ、キューンとブラウトはすごく仲良しだよねぇ": "好的！裘恩和布劳特关系真好呢", "は、はい。博士が……私が寂しくないようにって……親友として、ブラウトを作ってくれました": "是，是的。博士为了……不让我感到寂寞……把我作为布劳特的亲友制造了出来", "創造期の頃は、この館に一人でしたし……": "在创造期的时候，我在这座宅邸里是孤身一人……", "こんな極寒の島、来る人も少ないだろうし、孤独だもんねぇ": "这么寒冷的岛屿，很少有人会来，确实很孤独呢", "博士にはっ……か、感謝しかありませんっ！": "我对博士……只有，只有感谢！", "さあさ、冷めないうちにキューン自慢のオムレツを食べて♪": "来吧，趁热吃裘恩自豪的欧姆蛋吧♪", "ベティ": "贝缇", "はーい☆ね、キューンたちも一緒に食べようよぉ": "好的☆裘恩你们也一起吃吧", "で、でも……私なんかがご一緒しては": "但，但是……我这种人怎么能一起", "どうしてぇ？みんなで一緒に食べたら楽しいし、もっと美味しいよぅ": "为什么？大家一起吃很开心，而且会更好吃哦", "ベティもクラーヴァルも……きっと嫌がります……": "贝缇和克拉瓦尔……肯定不愿意的……", "友だちでしょ、嫌がるはずないよぅ": "我们是朋友吧，怎么会不愿意呢", "私はっ……みんなと違うから。博士ですら、壁を感じます……": "我……和大家不一样。就连博士，我都能感觉到隔阂……", "それはキューン、あなたが先に壁を作ってるからだと思うよ。ね、人間さん": "那是因为裘恩你先制造了隔阂吧。对吧，人间君", "私が……か、壁を？": "我……制造了隔阂？", "そう！誰かとの関係ってさ、鏡と同じだからねぇ": "是的！和某个人的关系，就像镜子一样", "私が心を開かなければ……誰も、開いてはくれない……": "如果我不敞开心扉……谁也不会对我敞开心扉……", "でもぉ、徐々にでもいいと思うよぉ。エミリーたちとも日に日に仲良くなってるし": "但是，我觉得慢慢来也可以哦。你和艾蜜莉她们的关系也一天比一天好", "人間さんたま、エミリーたま！あっ……キューンたんもい、いたの。みんなでごはん食べましょうってブラウトたんが": "人间君大人，艾蜜莉大人！啊……裘恩也在啊。布劳特说大家一起吃饭吧", "クラーヴァル": "克拉瓦尔", "とりあえず朝ごはん食べよっかぁ": "先吃早饭吧", "は、はいっ……。本当はその、もっと心を開かなくちゃって思っては、い、いるんですっ……けどっ": "好，好的……。其实，我，我也想……更，更敞开心扉……但是", "……どうしても、創造期に……つ、辛い思いをした……記憶が蘇ってきて……": "……无论如何，创造期的……痛苦回忆……都会在脑海中浮现……", "二十以上の島からなる極北諸島。その本島と呼ばれる極北島は、このエリアの商業の中心だった。": "极北诸岛由二十多个岛屿组成。其中被称为本岛的极北岛，是这个区域的商业中心。", "長い冬が明けたある春の日。": "漫长的冬天过去，某个春天的某一天。", "キューンは本島に開業したというパンケーキの店を訪ねてみたくて、勇気を出して出かけていったのだった。": "裘恩想要去本岛新开的松饼店看看，鼓起勇气出门了。", "ど、どんなお店かなっ？　でも、や、やっぱりテイクアウトにしよう。それならきっと、だ、大丈夫": "会，会是什么样的店呢？　但，但，还是打包带走吧。那样的话，一，一定没问题", "アンドロイドの彼女の身体は、見るからに継ぎ接ぎだらけ。ただでさえ人口の少ない辺境の島では、容姿を見ただけで白眼視されることも少なくない。": "她的身体，看上去到处都是接缝。在人口本就稀少的边境岛屿上，光是看到她的容貌就对她投以鄙夷目光的人也不在少数。", "彼女はそれを十分に承知し、警戒した上で本島に渡った――はずだった。": "她对此心知肚明，所以才在做好了警戒之后才前往本岛——本应如此。", "あっ、いやぁっ、や、やめて、く、ください……っ！　ああっ、放してぇ！": "啊，不要，别，别这样……！　啊啊，放开我！", "うるせえ、黙ってケツ向けろ！": "罗嗦，闭嘴把凯兹露出来！", "村人１": "村民1", "パンケーキ店から港へ向かう道の途中、人気の少ない森の脇にある街道で、キューンは強引に口元を抑え込まれた。": "从松饼店前往港口的路上，裘恩在人迹罕至的森林旁的街道上，被强行捂住了嘴。", "二人の村人に森に連れ込まれ、そして。": "她被两个村民带进了森林，然后。", "い、いやっ、お願いっ、あぁうっ、痛いっ！　い、痛いんです……っ！": "不，不要，求求你，啊啊呜，好痛！　好，好痛……！", "頭のツノをつかまれ、反射的に叫ぶと村人が睨みつけてきて、震えながら言い直すキューン。": "头上的角被抓住，她反射性地叫了出来，村民瞪了她一眼，她颤抖着改口道。", "もう、自分がどうするべきか、わかってんだろ？　ああ？": "你已经知道，自己该怎么做了吧？　啊啊？", "村人２": "村民2", "お、お願いです、こ、こんなこと、もう、やめてくださいっ……だ、誰にも、いい、言いませんから": "求，求求你们，别，别再做这种事了……我，我不会，告诉，任何人的", "ったく、こんなでかい乳さらして、誘ってるとしか思えねぇだろうが": "真是的，这么大一对奶子，怎么看都是在勾引我们啊", "村人はキューンの言葉などまったく耳を傾けず、既に破られた胸元をさらに大きく開かせる。": "村民完全不理会裘恩的哀求，将她那已经破损的胸口扯得更开了。", "豊満な胸が、ゆっさりと揺れる。": "丰满的乳房，轻轻摇晃着。", "キューンの視界の隅には、無造作に投げ出されたパンケーキ入りの紙袋が転がっていた。": "裘恩的视野一角，是被随意扔在地上的纸袋，里面装着她刚刚买的松饼。", "さあ、始めようぜ！": "来，开始吧！", "い、いやっ、や、やめ……っ、あああああううっ！　は、入りませんっ、あっ、そん、なのっ！　あああうっ": "不，不要，住，住手……啊啊啊啊啊呜呜！　进，进不来的，啊，这，这种东西！　啊啊啊呜", "強引にねじこまれるペニスは、何の準備もできていないキューンの膣を暴力的に進入する。": "村民强行将阴茎塞入了裘恩的阴道，她根本来不及做好准备。", "その摩擦のひりつくような痛み、次いでおとずれる不快な圧迫感。": "摩擦的疼痛，以及随之而来的不快的压迫感。", "んんあぁぁっ、くぁっ、あぁう……こ、こんなこと、やめて……あ、ああう、私は、何もしてない、のに……": "嗯嗯啊啊啊，呜啊，啊啊呜……别，别再，这样了……啊，啊啊呜，我，什么都没做，啊……", "ほら、こっちもだよ": "来，这边也来", "目の前に突き出された肉棒。それを強引に唇に押し当てられる。": "村民将肉棒凑到裘恩的面前，强行将它塞入了她的唇间。", "と、髪をぐいっとつかまれる。": "同时，村民抓住了她的头发。", "しゃぶれよ。分かるだろ": "吸啊。知道吧", "嫌悪感に顔を歪ませながらも、ふるふると震えながら口を開く。": "尽管厌恶感让裘恩的表情扭曲，她还是颤抖着张开了嘴。", "開いたとみるや、村人は強引にねじ込んで、キューンのツノを手に持った。": "一看到裘恩的嘴张开，村民便强行将肉棒塞了进去，同时抓住了她的角。", "んんんぐううっっ！　んっ、んぐむっ、ぐむ、むっ……！": "嗯嗯嗯咕呜呜！　嗯，嗯咕呣，咕呣，呣……！", "歯を立てんじゃねえよ！　素人か！": "别咬啊！　你是新手吗！", "あー、ここの素材って何使ってんだろうな。まとわりついて、適度に締まって、本物よりいいわ。まあ、素材なんか知りたくもないけど": "啊——，不知道这里的素材是用什么做的。缠得这么紧，比真货还要舒服。不过，我也不想知道素材是什么就是了", "何度も力任せに蹂躙される局部の痛み。": "被蛮力蹂躏的私处，传来阵阵疼痛。", "もちろん、つかまれているツノだって痛いし、喉奥も何度も咳き込みかけている。": "当然，被抓住的角也很痛，喉咙深处也不断发出咳嗽声。", "不思議なもんだぜ、存在は気持ち悪ぃのに、挿れてみりゃ気持ちいいなんてな": "真是不可思议，存在本身让人恶心，插进去却这么舒服", "（……博士、私はどうして……どうしてこんな身体なのですか……こんな私に、女の子の場所なんて）": "（……博士，我为什么……为什么是这样的身体……这样的我，怎么可能有资格当女孩子）", "（どうせ誰にも愛してもらえない……そんな私に、こんな部分……必要なかったでしょう……？）": "（反正谁都不会爱我……这样的我，根本不需要……这样的部位吧……？）", "膣さえなければ犯されることもない、と考えてから、キューンは思い直した。目の前に仁王立ちする男のように、穴さえあればどうとでもするのかもしれない。": "要是没有阴道，就不会被侵犯了——想到这里，裘恩又改变了想法。或许就像眼前这个站着的男人一样，只要有洞，不管是什么洞，他都会插进去。", "それでも、理不尽を感じずにはいられなかった。どうしてフランケンシュタイン博士は彼女に性器を与えたのか。": "即便如此，她还是无法不感到不公。为什么弗兰肯斯坦博士要给她性器官呢？", "く、はぁ……っ、どう、して……": "咕，哈啊……为，什么……", "ペニスを口から放し、息をきらしながらつぶやくキューン。": "裘恩松开嘴，喘着粗气喃喃自语。", "ずっと彼女を無視していた村人は、その言葉だけは聞き取ったようだった。": "一直无视她的村民，似乎听到了她的话。", "どうして？　どうして犯されてるかってことか？": "为什么？　你问为什么被侵犯吗？", "村人たちは哄笑した。": "村民们哄笑起来。", "そして彼女の抱いた疑問への、１つの回答を提示する。": "然后，他们给出了一个回答，回答了她心中的疑问。", "んなもん、おまえが性欲処理の道具として作られたからに決まってんだろうが！": "这还用问吗，当然是因为你被制造出来就是用来处理性欲的！", "毎日火にかけられる鍋の気持ち、考えてもしょうがないだろうがよ！": "每天被火烧的锅子的心情，你就算想也想不明白吧！", "あ、あぁうっ、んっ、はぁぐううっ！　あ、あう、私は、わたしは……っ": "啊，啊啊呜，嗯，哈咕呜呜！　啊，啊呜，我，我……", "ほら開けよ！　どうしてとか、俺らと同じような存在だと思ってんのか": "快张开嘴！　你问为什么，难道你以为自己和我们一样吗", "しっかり役割ってのを理解させてやらなきゃいけないようだな": "看来必须让你好好理解一下自己的职责了", "あ、あああうっ、ごめ、ごめんなさいっ、あっあああっ、ごめんなさい……っ！": "啊，啊啊啊呜，对，对不起，啊啊啊啊，对不起……！", "涙ぐみ、何度もキューンは謝った。": "裘恩泪眼婆娑，一次又一次地道歉。", "彼女自身、もはや何に謝っているのかもよく分からなくなってきていたが。": "虽然她自己已经不知道在为什么而道歉了。", "あっ、あぁっ、あんっ、ゆ、許してください、あ、あぁうっ、ごめん、なさいっ": "啊，啊啊，啊嗯，请，请原谅我，啊，啊啊呜，对，不起", "いいから、ほら、しゃぶれって": "别废话了，快点，给我吸", "んんぐううぅっ！？　ぐっ、んっ、んぅううっ！": "嗯嗯咕呜呜！？　咕，嗯，嗯呜呜！", "なんだよ、いい声でないてたのに、おまえが塞いじまうのかよ": "怎么了，刚才哭得那么好听，现在怎么堵住了", "んんぐっ、んっ、んはぁっ、はぁっ……あ、あうっ": "嗯嗯咕，嗯，嗯哈啊，哈啊……啊，啊呜", "そろそろ１回出しとくか？": "差不多该射一次了吧？", "前からも、後ろからも。不安定な道具を支えるかのような無造作な手付きで、キューンの身体を固定する村人たち。": "村民们用粗鲁的动作固定住裘恩的身体，仿佛在支撑着什么不稳定的道具。", "よし、しっかり受け止めろよ！": "好，给我好好接住！", "そして彼らの欲望が白濁となって、キューンの身体を汚していく――": "于是他们的欲望化作白浊，玷污了裘恩的身体——", "あ、ああう……も、もう……帰らせて……ください……": "啊，啊啊呜……请，请让我……回去吧……", "はあ？　まだ始まったとこだろうがよ": "啊？　这才刚开始呢", "そうして森の向こうに太陽が傾くまで、彼女の身体は辱め続けられた。": "就这样，直到太阳西斜，她的身体一直都在遭受凌辱。", "もう、ゆる……して……。ごめんなさい……": "请放过……我吧……对不起……", "ようやく苦しい時間が終わる頃。": "终于，痛苦的时间结束了。", "ふー、すっきりした。んじゃ、ぼちぼち帰るか……っと": "呼——爽了。那，差不多该回去了……哦", "ぐしゃり。": "啪嚓。", "ズボンを上げながら背を向けた村人は、立ち去る間際にうっかり紙袋を踏み潰す。": "村民一边拉起裤子一边转过身去，临走之际不小心踩烂了纸袋。", "いけね。靴が汚れた": "不妙。鞋子脏了", "中からはみ出たパンケーキ。ほんのささやかなご褒美に、勇気を出して買ったパンケーキ。": "从里面掉出来的蛋糕。为了奖励自己而鼓起勇气买下的蛋糕。", "もうすっかり冷めきっているだろうけど、きっとまだその甘みは変わらなかったはずなのに。": "虽然已经完全冷掉了，但甜味肯定还是没变。", "ごめん……なさい……": "对不……起……", "ゆらりと立ち上がったキューンの左腕と右足が鈍く光った。": "裘恩摇摇晃晃地站了起来，他的左臂和右腿都闪着微光。", "キューンの記憶は少しばかり欠落し、そして。": "裘恩的记忆有些缺失，然后。", "二人の男の消息はその後――杳として知れない。": "那两个男人的消息——从此杳无音讯。"}