{"まったく諸葛亮さまには本当に困ったものです": "老是这样，诸葛孔明大人真是让人头疼", "趙雲": "赵云", "いつものことでしょ": "不是老样子吗", "諸葛亮": "诸葛亮", "いつも以上ですよ。様子を見に部屋に行ったら、諸葛亮さまが全裸なんですよ。全裸！": "比平时还要严重。我去房间看情况，发现诸葛孔明大人全裸着。全裸！", "ちょっと！そんな大きな声で何度も言わなくたっていいでしょ！": "等下！不要那么大声说好几次啊！", "だいたい、そういう言い方するとワタシが完全に変態みたいに思われるけど、ただ着替えてただけなんだから": "说到底，你这种说法会让我完全被当成变态，我只是在换衣服而已", "あ、なんだ……私も人間さんも、変態さんなんだって思ってましたよね": "啊，什么嘛……我和人类君都以为你是变态呢", "ピュルテ": "看板", "あははは、人間さんはなんでそれでニヤニヤしちゃってんの": "啊哈哈哈，人类君为什么笑得那么开心", "張飛": "张飞", "とにかく。いろいろ困ったこともあったけど、結果的には計略も仕上がったし": "总之，虽然遇到了很多麻烦，但最终策略还是完成了", "そうなんですね！さすがです！": "是啊！不愧是你！", "ワタシの戦いは既に始まってるんだよ。ふふん": "我的战斗已经开始了。哼哼", "はい、ごはんを食べさせてあげますからね。あーん": "来，我喂你吃饭。啊——", "ちょっと！ワタシの話を聞きなさいよ！いまワタシがカッコいい感じにしたところなんだから！": "等下！听我说话啊！我刚才正要耍帅呢！", "諸葛亮さまはごはんも一人で食べられないんです": "而且诸葛亮大人连饭都不能自己吃", "聞けーっ！いい、食べられないときもあるってだけで、ずっと食べられないわけじゃないんだからね": "听我说话！我只是有时候不能吃，不是一直不能吃", "食べられないときも、あるにはあるんですね。趙雲さん、人間界ではそれをもう介護っていうんですよ": "有时候不能吃啊。赵云小姐，在人间界这就叫照护", "カイゴが何かよくわからないけど、ワタシがバカにされてる感じは伝わってくる……！": "我不知道照护是什么，但我能感觉到自己被当成了笨蛋……！", "い、いえ、バカにしてるわけじゃ": "不，不是，我没有把你当笨蛋", "とにかく、計略が仕上がったんなら、次は張飛の活躍する番だね！": "总之，既然策略已经完成了，接下来就轮到张飞大显身手了！", "そういうこと。今夜、出撃よ！": "就是这样。今晚，出击！", "そして、その夜――": "然后，那天晚上——", "いやあああっ、放してっ！ やめてっ、あっ、やああっ": "不要啊啊啊，放开我！住手，啊，呀啊啊", "ふん、軍師だかなんだから知らないが、いいザマだ！": "嗯，虽然不知道你是军师还是什么，但你这副模样真不错！", "盗賊A": "盗贼A", "盗賊一味のアジトで、諸葛亮は一糸まとわぬ、あられもない姿にされていた。": "在盗贼的基地里，诸葛亮一丝不挂，衣衫不整。", "はあ、はあ、もうすっかりオマンコもとろけきってるようだな。簡単にチンポをくわえこみやがって": "哈，哈，小穴已经完全融化了。这么轻易就吞下了鸡巴", "そんなんじゃないのにっ、んっ、あああっ、ワタシの身体、あんたたちなんかに、んっ、はぁうっ……！": "不是这样的，嗯，啊啊啊，我的身体，不会被你们，嗯，哈呜……！", "盗賊の足元、その床には白濁が水たまりを作っていた。": "盗贼的脚下，地板上有一滩白浊的水。", "既に今、諸葛亮を犯しているのは５人目だ。": "现在，侵犯诸葛亮的是第五个人。", "部屋には他に４人の男がいる。": "房间里还有四个男人。", "言うまでもなく、彼らは捕らえた諸葛亮を順番に犯し、ちょうど全員で一周したところだ。": "不用说，他们正轮流侵犯着被捕的诸葛亮，正好轮了一圈。", "うっ、ううっ、もうやめてっ、はぁっ、あぁうっ、お願い、もうワタシ……あなたたちに何もしないから……約束するっ……": "呜，呜呜，住手，哈，啊呜，求求你们，我已经……不会对你们做什么了……我保证……", "今頃おせーんだよ！": "现在说这些已经晚了！", "俺達のアジトに入り込んだ時点で、てめーがこうなるのは確定事項だったんだ": "在你进入我们的基地时，你就会变成这样", "盗賊B": "盗贼B", "やれやれ……やっぱりおまえは淫乱だったな": "哎呀……你果然很淫乱啊", "盗賊C": "盗贼C", "そう言ったのは、諸葛亮の執務室に侵入した、あの賊の男だった。": "说话的是那个入侵了诸葛亮办公室的男盗贼。", "あんたはっ……！ んっ、はぁっ": "你是……！ 嗯，哈", "既に一度、このアジトでも犯されているはずなのだが、諸葛亮は気付いていなかった様子で、目を見開く。": "虽然她已经被侵犯过一次了，但诸葛亮似乎没有注意到，她睁大了眼睛。", "あのとき、仲間を呼ぶために引き止めたんだと思ったけど、案外あれは本気で誘ってたのか？": "我以为你当时是为了叫同伴才阻止我的，没想到你真的在邀请我？", "うぅっ、んっ、いやぁ、もう、許してよ……！ ワタシはただ、計略を考えただけなのに、んっ、はぁっ、お願い、誰にもアジトのことは言わないから……": "呜呜，嗯，不要，饶了我吧……！ 我只是在想策略而已，嗯，哈，求求你，我不会告诉任何人这个基地的事的……", "そういう問題じゃねえよ。それに、あーあ。５人に犯されて、ことごとく中出しされて、こんなに気持ちいい顔してちゃあな": "不是这个问题。而且，啊——啊。被5个人侵犯，被射在里面，你却露出这么舒服的表情", "う、うそっ、嘘よ。ワタシが、あんたたちなんかに犯されて、感じるはずない……っ！": "不，不是，不是的。我被你们侵犯，怎么可能有感觉……！", "あんたたたち、なんか、だと？ こんなにドロドロに汁を垂らしてるくせに、よく言うぜ！": "你竟然说我们？明明都流了这么多黏糊糊的汁液，你还真敢说啊！", "男が強くひと突きする。": "男人用力地一刺。", "膣内の圧力が高まり、中に溜まっていた精液のいくばくかが吹き出し、床にこぼれ落ちた。": "阴道内的压力升高，积存的精液喷涌而出，滴落在地板上。", "床の白濁の水たまりは、収めきれずに彼女が膣口から吐き出した精液なのだ。": "地板上的白浊液是她从阴道口吐出的精液，已经无法容纳了。", "あ、あうぅ……こんなの、ひどすぎる……ワタシの計略が、こんなことに、なるなんて……っ、はぁっ、あぁうっ": "啊，啊呜……这样，太过分了……我的策略，竟然会变成这样……哈啊，啊啊呜", "ねえ、お願い……ここで見逃してくれたら、ワタシもちゃんと口添えするから。全員、１回ずつワタシを犯したんだし、もうこれでいいでしょう……？": "那个，求求你们……如果你们放过我，我也会帮你们说话的。你们每个人都侵犯了我一次，这样就够了吧……？", "バカ言っちゃいけねぇよぉー！？パーティはこれからだぜぇ！？": "说什么蠢话！？派对现在才开始呢！？", "盗賊D": "盗贼D", "朝まで何度も犯すに決まってるだろうが": "当然要一直侵犯到早上啊", "盗賊E": "盗贼E", "そん、な……っ、もうワタシ、これ以上は本当に無理だよ……あそこが壊れちゃう……": "怎么，这样……我已经，真的不行了……那里要坏掉了……", "そうかあ？ まだまだ欲しそうだけどな。俺のチンポに、ぎゅうぎゅう吸い付いてきてるんだが？": "是吗？你看起来还很想要啊。我的鸡巴，被你紧紧地吸着呢？", "よぉし、増援だ。他の奴らも呼んできて、とことん犯し尽くしてやろうぜ": "好，增援。叫其他人过来，彻底地侵犯她吧", "そうだな。どうせこいつの作戦はこの通り失敗してるんだしな": "是啊。反正这家伙的作战计划已经失败了", "盗賊の一人が部屋を出ていく。": "一个盗贼离开了房间。", "彼が戻ってくるころには、もっと大勢の盗賊を連れてくるだろう。": "当他回来的时候，会带着更多的盗贼吧。", "そして例外なく、彼らは股間を膨らませてくるのだ。": "然后，他们的胯下都会膨胀起来。", "ああああうっ、はぁあっ、も、もうだめっ、あんっ、はぁんっ": "啊啊啊啊呜，哈啊啊，已，已经不行了，啊嗯，哈啊嗯", "すっかり感じちまいやがって、この淫乱め。イカせてやろうか、ああ？": "你已经完全有感觉了，这个淫乱的家伙。要让你高潮吗，啊啊？", "人数が増えたらあれだな、マンコだけじゃ足りないな。口と、あとケツの穴も使うか": "人数增加的话，只用小穴可不够啊。用嘴，还有凯兹穴吧", "い、いやっ、お尻なんてそんな、入るわけないっ、んっ、ああっ、はぁっ、はぐぅっ": "不，不要，凯兹穴什么的，不可能进去的，嗯，啊啊，哈啊，哈咕", "前の穴だって、簡単にほぐれたんだ。アナルだってすぐほぐれるだろ": "前面的洞，都这么轻松地松开了。肛门也很快就会松开的吧", "どうして、こんなっ、はぁっ、あぁんっ！ ただ牢にワタシを捕らえておけばいいだけなのに、どうしてこんなことするの……！": "为什么，要这样，哈啊，啊啊嗯！明明只要把我关在牢里就好了，为什么要这样做……！", "俺はなぁ、女が大勢の男に犯されてる、っていう場面を見るのが大好きなんだよ": "我啊，最喜欢看女人被很多男人侵犯的场景了", "そん、な……許してぇ！ もうこれ以上は本当にっ、あっ、あああぁぁぁっ！": "怎么，这样……放过我！真的不能再继续了，啊，啊啊啊啊啊啊！", "そこへ先程の男が戻る。": "这时，刚才的男人回来了。", "引き連れた大勢の盗賊たち。それがこれから起こることを物語っていた。": "他带着一大群盗贼。这说明了接下来会发生的事情。", "そんなっ、こんなにたくさん、無理です……っ！ ワタシがこれまでしてきた人数よりも、きっと多い……っ！": "怎么，这么多人，不行……！肯定比我至今为止做过的人数还要多……！", "あははははは、いいじゃねえか！ 記録は塗り替えるためにあるんだぜぇ！": "啊哈哈哈哈哈，不是挺好的吗！记录就是为了被刷新而存在的！", "上機嫌で、挿入していた男は一気に律動を加速していく。": "男人高兴地，一口气加快了抽插的速度。", "あああああっ、だめ、だめぇえええっ、そんなに、あんっ、は、はげしくっ、はぁっ、されたらワタシ……！": "啊啊啊啊啊，不行，不行啊啊啊啊，那么，啊嗯，哈，激烈地，哈啊，被做的话我……！", "あっ、あっ、イッちゃうっ、いやああああっ、見ないで、みんな見ないでっ！ ワタシがイクとこなんて、あっ、見ないでよぉっ、あああぁぁぁ――っ！！": "啊，啊，要去了，不要啊啊啊啊，不要看，大家不要看！不要看我高潮的样子，啊，不要看啊啊啊啊啊——！！", "その諸葛亮の反応に合わせて、男は膣内に盛大に射精した。": "配合着诸葛亮的反应，男人在阴道里大量射精。", "ふう……最高だったぜ……": "呼……太棒了……", "そうでしょうね。大勢で一人の女の子を犯すのが趣味だなんて、本当に悪趣味だわ": "是啊。喜欢一群人侵犯一个女孩子，真是恶趣味啊", "ふん、お楽しみはこれからだぜ": "嗯，好戏才刚刚开始呢", "これまで憲兵に逮捕された前歴も、盗賊としての仕事じゃなくて、そっちばかりみたいね？": "你之前被宪兵逮捕的经历，好像也不是因为盗贼的工作，而是因为这个吧？", "あ……？ なに言って……": "啊……？你在说什么……", "爆音、そして振動音。": "爆炸声，然后是震动声。", "動揺する盗賊たちに諸葛亮はにやりと笑みを浮かべた。": "面对动摇的盗贼们，诸葛亮露出了得意的笑容。", "後ろを見なさい": "看后面", "趙子龍、ここにあり！ 貴様ら全員……どうなるか、分かっているな？": "赵子龙在此！你们这些家伙……知道会有什么下场吧？", "いよーっし、全員ぶっとばしちゃうぞ！": "好嘞，把你们全部打飞！", "諸葛亮目当てで一箇所に集められた盗賊たち。そのため、アジトの警備は偏り、いとも簡単に占拠されてしまったのだった。": "盗贼们为了诸葛亮而聚集在了一起。因此，基地的警备变得薄弱，很容易就被占领了。", "張飛たちに次々に倒される仲間の姿を目の当たりにして、男は諸葛亮に縋るような視線を向ける。": "看到同伴们被张飞她们一个接一个地打倒，男人用求助的眼神看向诸葛亮。", "なあ、１周でやめたら口添えしてくれる……って言ったよな": "你不是说……只要做一次就放过我们吗", "そうだったっけ": "是吗？", "諸葛亮は床に溜まっていた精液を素足で踏みにじると、その足裏を盗賊に向けた。": "诸葛亮光着脚踩在地板上的精液上，然后把脚底转向盗贼。", "一滴残さず舐めとったら考えてあげてもいいけど": "如果你把精液舔得一干二净，我可以考虑一下"}