{"さてと、そろそろ始めなくては": "那差不多该开始了", "トゥーア": "杜亚特", "えー？　始めるってなにを？　まだお昼ごはん食べたばっかりだよ": "哎？　开始什么？　才刚吃完午饭呢", "ティンカー・ベル": "汀可贝儿", "これから経済について学びます。その後は化学、さらに夕食前に訓練があります": "接下来要学习经济。之后是化学，然后在晚饭前还有训练", "ええー、山盛りじゃーん！？　訓練ってなに": "哎哎，这么多！？　训练是什么", "心身を鍛える様々な訓練です。今日は……えっと、平常心を鍛える訓練ですね……": "锻炼身心的各种训练。今天是……那个，锻炼平常心的训练……", "色々な勉強や訓練をされているんですね！": "学习和训练了很多东西呢！", "ピュルテ": "看板", "ええ。女王になるには、普段から様々なことを身に着けておかなくてはいけない、と父から言われてまして": "嗯。父亲说，要成为女王，平时就必须学会各种各样的东西", "えらい！　えらすぎる！　ペトラなんか、いくら言っても部屋の片付けひとつできないんだから": "好厉害！　太厉害了！　佩特拉不管怎么劝，连房间都收拾不好", "トゥーアさんはマジメなんですね": "杜亚特小姐很认真呢", "と、よく言われるんです。私自身はまったくそんなつもりはないんですが……": "经常被人这么说。虽然我自己完全没有那种想法……", "ティンカなんか、もう脳が昼寝モードに入りつつあるよ": "汀可的脑子已经进入午睡模式了", "食後すぐに睡眠をとると消化によくないと聞きますよ": "听说饭后马上睡觉对消化不好哦", "いや、うん、マジメか……": "不，嗯，认真吗……", "でも、トゥーアさんが王様になったらきっと国民の皆さんも安心ですよね": "但是，杜亚特小姐成为国王的话，国民们一定也会放心的", "そうだけど、たまには息抜きもしないと、疲れちゃうんじゃない？　ほら、肩の力を抜いて": "是这样没错，但偶尔不放松一下的话，会很累的吧？　来，放松肩膀", "ティンカちゃん、触り方が職場のセクハラおじさんみたいですよ": "汀可酱，你的摸法跟职场上的性骚扰大叔一样哦", "女の子どうしなんだからいいじゃーん！": "我们都是女孩子，没关系的！", "す、すみません。私があまり、息抜きの仕方もよく分かってないだけなんです": "对，对不起。我只是不太清楚放松的方法而已", "そっかぁー。じゃあ、気分転換になるように、ティンカがとっておきのダンスを見せてあげるね！": "这样啊。那为了转换心情，汀可就给你看看珍藏的舞蹈吧！", "いっくよー！　うぇい、うぇい！": "要开始咯！　耶，耶！", "ふむ、非常に興味深い動きですね。これはいったい何を表現しているんでしょうか……": "嗯，非常有趣的动作呢。这到底是在表现什么呢……", "トゥーアさん！　マジメに研究しようとしちゃダメです！": "杜亚特小姐！　不能认真研究啊！", "ご機嫌いかがですかな、トゥーア殿下": "心情怎么样，杜亚特殿下", "家庭教師": "家庭教师", "すべてのカリキュラムをマジメに取り組むトゥーアだったが、彼女も人の子。得意不得意、あるいは好き嫌いくらいはある。": "虽然杜亚特认真地对待所有的课程，但她也是人。有擅长不擅长，或者喜欢不喜欢的东西。", "トゥーアはこのメンタルトレーニングの時間に、なんとなく苦手意識を抱いていたのだった。": "杜亚特对这个心理训练的时间，总觉得有些不擅长。", "それでは今週も、さっそく始めましょう": "那么，这周也马上开始吧", "あ、はい……よろしくお願いします": "啊，好的……请多指教", "小さく会釈をしたトゥーアは、そのまま下着まで脱ぎ捨て、下半身を露出させる。": "杜亚特轻轻点头，然后直接脱下内衣，露出下半身。", "次いで胸元も開き、白い膨らみをこぼれさせた。": "接着她敞开胸口，露出白色的隆起。", "今週も気高さの感じられるお体ですな。ではワシも失礼して": "这周的身体也感觉很高贵啊。那么我也失礼了", "ぶるんっ。": "噗噜。", "一気にずり下ろした家庭教師の下半身から、勃ちきった肉棒が現れる。": "家庭教师一口气脱下下半身，露出勃起的肉棒。", "それを見つめる彼女の心臓は、自覚のないまま高鳴っていた。": "看着肉棒，她的心脏在不知不觉中跳动起来。", "では、お願いします": "那么，拜托了", "机に手をつき、脚を開くトゥーア。振り向いて裾をたくしあげると、桃色の割れ目が露わになる。": "杜亚特把手放在桌子上，张开双腿。她回头掀起裙摆，露出桃色的裂缝。", "まいりますぞ": "要开始了", "太い肉棒がずぶりと蜜口に侵入する。": "粗壮的肉棒一下子侵入蜜口。", "繊細な粘膜が擦れあう刺激に、トゥーアの吐息がさっそく乱れる。": "纤细的粘膜摩擦的刺激，让杜亚特的呼吸立刻变得凌乱。", "あっ……んっ、はぁっ、あふぁあ……っ！": "啊……嗯，哈啊，啊呼啊啊……！", "トゥーアさま、しっかりなさいませ": "杜亚特殿下，请保持清醒", "わ、分かっています。んっ、くっ……！": "我，我知道。嗯，唔……！", "唇を引き結んで刺激に耐えるトゥーア。": "杜亚特紧闭嘴唇，忍受着刺激。", "んっ、はぁっ、平常心っ、平常心……っ！": "嗯，哈啊，平常心，平常心……！", "王たるもの、常に心を乱すこと無く穏やかであれ。": "身为王，要保持平静，不能心乱。", "父王のそんな信念のもと、メンタルトレーニングの時間が毎週カリキュラムとして組まれている。": "在父王的这种信念下，每周都会安排心理训练的时间。", "当初はもっと違う内容だったはずが、いつの頃からかこの刺激に耐えるトレーニングが主体となっていた。": "一开始应该是更不一样的内容，但不知从何时起，这种忍受刺激的训练成为了主要的训练。", "あ、あぁうっ、んっ、毎週っ、やってるのに……どうして私はいつまでも慣れないんでしょうか……っ、あっ、はぁっ": "啊，啊啊呜，嗯，明明每周，都在做……为什么我总是无法习惯呢……啊，哈啊", "大丈夫、自信を持ってください。少しずつですが前進していますよ": "没事的，请有自信。虽然很慢，但确实在前进", "そうでしょうか。だって、先生に挿れていただくと、すぐにこうして、んぅっ、はぁっ、呼吸が乱れてしまって……": "是这样吗。因为，被老师插入后，马上就会像这样，嗯呜，哈啊，呼吸变得凌乱……", "最初は挿れた瞬間にイッてしまわれたでしょう。ずいぶん成長していると思いますよ": "一开始插入的瞬间就高潮了吧。我觉得你成长了很多哦", "この訓練を始めたばかりの自分の痴態を思い返し、羞恥に身を固くするトゥーア。": "杜亚特回想起刚开始训练时自己的痴态，羞耻地僵住了身体。", "苦手は苦手なりに、進歩はしているのだ。": "虽然不擅长，但还是有进步的。", "そうおっしゃっていただけると、私もとても、んっ、はぁっ、嬉しいですが……": "能听到您这么说，我也，嗯，哈啊，非常高兴……", "しかし、いけませんなぁ。擦れている以上、多少のおつゆはやむを得ないのですが、ずいぶん蜜が溢れています": "但是，不行啊。虽然摩擦的话多少会溢出一些，但溢出的蜜汁太多了", "んっ……す、すみませんっ！　はぁっ、で、出ないように、もっと腹に力を入れます": "嗯……对，对不起！　哈啊，我，我会在腹部用力，不让它溢出来的", "おおうっ、締まるっ……。そ、それにここも、平常心とは言えない": "哦哦，好紧……。而，而且这里，也不能说是平常心", "急な締め付けに家庭教師も思わず声をあげつつ、彼は胸元に手をのばす。": "突然的紧缩让家庭教师也不由得叫出声来，他把手伸向了杜亚特的胸口。", "指先が触れると、先端はすっかり固くなっていた。": "指尖一碰到，就发现乳头已经完全变硬了。", "ひぃあああっ！？　あっ、だ、だめ、胸は、まったく克服できてなくて……っ": "噫啊啊啊！？　啊，不，不行，胸部，完全无法克服……", "いけませんなぁ。かなり固くなっていますぞ。普段からこんなに乳首が固いのですか？": "这可不行啊。已经变得相当硬了。平时乳头就这么硬吗？", "い、いえ、そんなことは、ないです……っ。先生のを、挿れていただいてるから、はぁっ、反応してしまって……": "不，不是，没有，那种事……。是因为老师，插进来，哈啊，所以才有了反应……", "私のチンコに反応して、乳首が勃起しているのですな": "是对我的肉棒有了反应，乳头才勃起的吧", "う、ううぅっ、そ、そうですっ……！　どうしても、はぁっ、この痺れるような感じが……あっ、あはぁっ": "呜，呜呜，是，是的……！　无论如何，哈啊，这种麻痹的感觉……啊，啊哈", "こんなに固くなっているではありませんか。さあ、平常心を取り戻して、もっと柔らかくするのです": "这不是变得这么硬了吗。来，恢复平常心，让它变得更柔软", "あっ、あっ、あっ！　胸をっ、あぁっ、そんなにつまんだら、あぁっ": "啊，啊，啊！　胸部，啊啊，被那样捏的话，啊啊", "家庭教師は、勃起した乳首を元に戻せと言いながら、激しくつまんで指先でこすり続ける。": "家庭教师一边说着要让勃起的乳头恢复原状，一边激烈地捏着，用指尖持续摩擦。", "もちろん、そんなことをしていては元に戻るはずはない。": "当然，这样做是不可能恢复原状的。", "あっ、あっ、あああぁぁぁっ、先生っ、はぁっ、だめですっ、あぁうっ": "啊，啊，啊啊啊啊啊啊，老师，哈啊，不行，啊啊呜", "くっ、締め付けが更に……っ！": "咕，夹得更紧了……！", "肉棒を締め付けるトゥーアの媚肉は、彼女の動揺を表すようにせわしなく蠕動していた。": "杜亚特的媚肉紧紧地夹住肉棒，像是在表达她的动摇一样，不停地蠕动着。", "その感触に家庭教師もいよいよ限界が近づいてくる。": "这种感觉让家庭教师也终于接近了极限。", "はぁ、はぁっ、身体に力が、入らなくてぇ……っ！　あっ、あぁっ、もう声も、はぁっ、抑えられな……ぁっ！": "哈啊，哈啊，身体，使不上力……！　啊，啊啊，已经，哈啊，抑制不住声音了……啊！", "最奥の敏感な箇所を、先端が何度も触れてくる。その度に訪れる電流のような刺激に、トゥーアはもはや平常心どころか立っているのもやっとだった。": "最深处的敏感部位，被前端多次触碰。每次触碰都会带来电流般的刺激，杜亚特已经无法保持平常心，甚至站都站不稳了。", "あっ、あっ、脚ぃっ、ガクガクしてきちゃってますぅっ、んぅっ": "啊，啊，腿，腿在颤抖，嗯呜", "ではそろそろ一旦、訓練を終わりにしますよ。最後まで気を抜かないように": "那差不多该结束训练了。直到最后都不能放松警惕", "は、はいっ、あっ、あぁうっ、んんっ……！": "好，好的，啊，啊啊呜，嗯嗯……！", "懸命に耐えようとするトゥーアに向けて、家庭教師は高まった欲を解き放ち――": "面对拼命忍耐的杜亚特，家庭教师释放出高涨的欲望——", "ああっ、あっ、あふぁああぁぁあぁあぁ――っ！？　あついのがっ、はぁっ、私のなかいっぱいにぃ、はぁ、はふぁあ……": "啊啊，啊，啊呼啊啊啊啊啊啊啊啊啊——！？　热热的，哈啊，我的里面，哈啊，哈呼啊啊……", "ナカを駆け巡る白濁の熱量に誘発されて、トゥーアもまた身を打ち震わせ、いくばくかの愛液を床に飛ばした。": "在体内奔涌的白浊液体的热量的刺激下，杜亚特也颤抖着身体，将一些爱液喷到了地板上。", "はぁ、はぁっ……だ、だめでした……平常心なんて、とて、も……": "哈啊，哈啊……不，不行了……平常心什么的，根本，不可能……", "焦ることはありません。訓練あるのみです": "不用着急。训练是必须的", "訓練のない日も自主練習しているのですが、はぁ、ふぅ……だめですね。胸は自分でなら耐えられるのですが先生にされるのとは全く違います": "虽然没有训练的日子我也会自主练习，哈啊，呼……但还是不行。自己摸胸部的时候能忍住，但被老师摸的时候完全不一样", "ふむ。自主練習しているのですか……": "嗯。有在自主练习吗……", "はい。胸と、局部の２箇所を１日１回は必ず。でも下半身なんて、自分でしていても、まるで耐えられなくて……": "是的。胸部和私处，每天至少会摸一次。但下半身的话，就算自己摸，也完全忍耐不住……", "トゥーアの真剣な取り組みぶりを聞いて、家庭教師の下半身が奮い立つ。": "听到杜亚特认真训练的样子，家庭教师的下半身也兴奋起来了。", "今日はもう１セットいっときますか": "今天再做一组吧", "は、はい……！　お願いします！": "好，好的……！　拜托了！"}