{"悪気はない……言葉が少し強いだけだ……": "我沒有惡意……只是措辭稍微有些嚴厲……", "関羽": "關羽", "まあ、関羽さんがそう言うなら、あたしもねぇ": "嗯，既然關羽小姐都這麼說了，那我也就……", "店員": "店員", "あら、関羽じゃない。こんなところで買い物？": "哎呀，這不是關羽嗎。你在這裏買東西？", "シンデレラ": "仙杜瑞拉", "いや……曹操が、ちっとばかしな……": "不……曹操她，稍微有點……", "曹操が？何かあったの？": "曹操？發生什麼事了？", "店に……ハードなクレームをつけてやがる……": "她……在店裏投訴……", "ああ！それなら私も、さっき立ち寄った飲み屋で聞いたわ。料理を出すのが遅いってひどく怒ってたみたいね": "啊啊！那件事的話，我剛纔在路邊的酒館裏聽說了。她好像因爲上菜太慢而大發雷霆", "おお……？": "哦哦……？", "なに？空がどうかした？": "怎麼了？天空怎麼了？", "こんな明るいうちから飲み屋に行ってたのか……酒豪のあたしもびっくりだな……": "天都還沒黑就去酒館了嗎……連我這個酒豪都嚇了一跳……", "お店は飲み屋だけどランチ営業ですー！ね、人間さん！ちょっと、笑いすぎ！": "那家店雖然是酒館，但也有提供午餐！對吧，人間君！喂，你笑過頭了！", "あいつぁ……根はいい奴なんだ……。ちょっとばかし、不器用っつーか……": "那傢伙……本性還是個好人……只是有點笨拙……", "関羽も大概、不器用だと思うけどね": "我覺得關羽也差不多", "色々世話にもなった……だから義理を果たす意味でも……なんとかしたいんだが……": "曹操給了我很多照顧……所以爲了報答她……我想做點什麼……", "ちょっと！何なのこれ！こんな不良品を、この私に売りつけようっていうの！？": "等下！這是什麼啊！你們想把這種次品賣給我嗎！？", "曹操": "曹操", "はっ……曹操……！": "啊……曹操……！", "この甘い縫製！こんな服、不良品じゃなかったらなんだっていうのよ！ふざけないで！": "這縫製也太粗糙了！這種衣服，不是次品還能是什麼！別開玩笑了！", "何だとぉ！言わせておけば！": "你說什麼！你倒是說說看啊！", "おぉう、曹操……ガタガタ騒ぐな……": "哦哦，曹操……別吵了……", "はぁ？関羽？あんたはしゃしゃってこなくていいのよ！": "啊？關羽？你不用過來！", "それ以上の難癖ぁ……曹操の評判を落とすだけだ……": "再繼續找茬……只會降低曹操的評價……", "だから！しゃしゃんなって言ってんの！": "所以！我說你別過來！", "ん……そう、か……": "嗯……是嗎……", "何よ。人間さんってば、なに怒ってんのよ": "怎麼了。人類君，你生什麼氣啊", "人間さん……": "人類君……", "わ、私だって分かってるわよ。関羽が私のこと気遣って言ってることくらい……": "我，我也知道。關羽是在關心我……", "もう、うるさいわね。関羽、悪かった。言い過ぎた。はい、これでいい？じゃあね": "真是的，吵死了。關羽，抱歉。我說得太過分了。好了，這樣就行了吧？再見", "人間さん……おまえ、あたしのために、あの曹操に説教垂れたのか……": "人類君……你爲了我，對那個曹操說教了嗎……", "まったくもう、急に怖いものなしになるんだから、人間さんたら": "真是的，人類君真是突然就變得無所畏懼了", "呼び出して……悪かったな……どうしても話しておきたかったんだ": "把你叫出來……真是抱歉。我無論如何都想和你說", "さっきの一件……あれぁ、本当に嬉しかったんだ……。だから、契りと誓いを交わしたいんだ……": "剛纔的事……那個，我真的很開心……所以，我想和你交換契約和誓言……", "思わず胸が高鳴る。": "我不禁心跳加速。", "出会った頃から脳裏をよぎってはいたのだが、いよいよ桃園のアレに仲間入りできるのか。": "從相遇時起就一直縈繞在腦海，終於能加入桃園的那件事了嗎？", "そうと決まれば劉備と張飛も……と、テンションにまかせてはしゃぐと、関羽に襟首をつかまれた。": "既然決定了，劉備和張飛也……我興奮地大喊大叫，關羽抓住了我的衣領。", "これは義兄弟とは別の……契りだ": "這是和義兄弟不同的……契約。", "次の瞬間、つかんでいた襟首から始まって服を脱がされ、彼女の意図を悟ったのだった。": "下一瞬間，她從抓住的衣領開始脫下衣服，我領悟了她的意圖。", "遠慮しないで……来てくれ……んっ、はぁっ、あっ": "別客氣……來吧……嗯、哈啊、啊。", "たっぷりと時間をかけた愛撫の末、ベッドに手をつかせ、四つん這いにさせる。": "經過充分的愛撫後，我讓她把手撐在牀上，趴在地上。", "突き出した尻の悩ましい曲線に肉茎は限界まで膨張していた。": "她翹起的臀部曲線令肉莖膨脹到極限。", "あっ、はぁ……ぁんっ、おまえのモノが、はぁっ、入ってきて……っ、んっ、あたしのナカが熱くなる……！": "啊、哈啊……啊嗯、你的東西、哈啊、進來了……嗯、我的裏面變熱了……！", "関羽の膣内は、火傷しそうなほどの熱でこちらを迎え入れてくれた。": "關羽的陰道內，以幾乎要燙傷的熱度迎接我。", "そのとろみに、まさに最初の１ピストンだけで絶頂に達しそうになる。": "那股粘稠感，讓我光是第一次活塞運動就差點高潮。", "言うのが遅れたが……正直言って、あたしはおまえに惚れた……それは分かるだろう？": "雖然現在才說……但老實說，我迷上你了……你明白吧？", "義兄弟の契りも交わしたい。だが、兄弟たちも交えてそいつをやる前に……あたしとおまえの二人だけで、こうしたかったんだ……": "我也想締結義兄弟的契約。但是，在和兄弟們一起締結契約之前……我想和你兩個人單獨做這件事……", "でも……騙し討ちだな。それは、謝っておきたくて……": "但是……這是欺騙。我想爲此道歉……", "謝る必要などない。": "沒有必要道歉。", "この関羽の思いは、自分もしっかり受け止めたい。": "我也想好好接受關羽的想法。", "大きめの、揺れるたびに色気を振りまいているのではと思うような関羽の尻を撫でる。": "我撫摸關羽那對每次搖晃都會散發出性感氣息的豐滿臀部。", "大きいが引き締まっていて、でも程よく肉もついていて、突くと少し振動で揺れる尻。": "雖然很大，但很緊緻，而且肉感恰到好處，每次插入都會微微搖晃。", "その２つの膨らみを押し開くと、菊座が心細そうにすぼまる。": "當我推開那兩團隆起時，菊座不安地收縮起來。", "んっ、はぁっ、な、何するんだ……そんなところ、は、恥ずかしいに決まってるだろう……！": "嗯，哈啊，你，你在做什麼……那種地方，當，當然很羞恥啊……！", "もちろん恥ずかしがらせたくてやっている。": "我當然是想讓她感到羞恥才這麼做的。", "それに、契りを交わすというからには、全てを見せ合う必要があるのではないか。": "而且，既然要締結契約，就必須互相展示一切。", "そ、それは……その通りだな。わかった……は、恥ずかしいが、おまえが見たいなら尻の穴も見ればいい……": "那，那是……你說的沒錯。我明白了……雖，雖然很羞恥，但如果你想看的話，看我的屁眼也沒關係……", "言葉とは裏腹に、なんとか逃げこもうとするかのように、関羽のアナルは更にすぼまりを強める。": "與她的話相反，關羽的肛門更加緊縮，彷彿想要逃跑。", "その反応に呼応して、膣肉もペニスを締めてきた。": "陰道也呼應着她的反應，緊緊地夾住陰莖。", "はぁ、あぁっ、んっ、でも、そういうからにはあたしにも全てを見せてくれるのだな……？": "哈啊，啊啊，嗯，但是，既然你這麼說，那你也得把一切都展示給我看吧……？", "もちろん、とうなずき返す。": "我點頭表示肯定。", "そして、自分の分身を彼女のなかへ、なかへと深く進めていく。": "然後，我將自己的分身深深地插入她的體內。", "深く、激しく突いていく。": "我深深地，激烈地抽插着。", "自分が抱えているこの熱を彼女に伝えるために。": "爲了將自己懷抱着的這股熱意傳達給她。", "はぁ、あっ、あぁんっ……！": "哈啊，啊，啊啊嗯……！", "思わず漏れた声に、関羽は顔を真っ赤にしながらこちらを見つめる。": "聽到我不由自主發出的聲音，關羽滿臉通紅地注視着我。", "あたしに、こんな、女みたいな喘ぎ声を出させるなんて……さすがあたしが見込んだ男、んっ、はぁんっ、あはぁっ": "竟然讓我發出這種，像女人一樣的嬌喘聲……不愧是我看中的男人，嗯，哈啊嗯，啊哈啊", "んっ、はぁっ、あたしは男とヤッても、こんな声なんてまず出さないから……本当だぞ……んっ、あっ、あぁんっ": "嗯，哈啊，就算和男人做，我也不會發出這種聲音……是真的哦……嗯，啊，啊啊嗯", "きっと騎乗位が多いのではないかと言うと、関羽は真っ赤になってうつむいた。": "我一問是不是因爲經常用騎乘位，關羽就滿臉通紅地低下了頭。", "どうやら図星のようだ。": "看來是說中了。", "だって、そうじゃないか……自分が気持ちよくなるために、はぁっ、んんっ、動いたほうがいいから……": "因爲，不就是這樣嗎……爲了讓自己舒服，哈啊，嗯嗯，還是自己動比較好……", "だが、本音はそうじゃないはずだ。": "但是，她的真心話應該不是這樣。", "……っ、そ、そうだ……。こうしてあたしを背後から犯すように激しくヤッてくれる男を、待ってたのかも……んっ、はぁんっ": "……嗯，對，對了……我可能就是在等待，像這樣從背後侵犯我的，激烈的男人……嗯，哈啊嗯", "あたしだって……女の子っぽくなりたくて……おまえにこうしてヤラれてる間は、んっ、あんっ、女扱いされてる気がするっていうか……はぁんっ": "我也……想變得像女孩子一樣……被你這樣做的時候，嗯，啊嗯，感覺就像被當成女人對待一樣……哈啊嗯", "分かりづらいが可愛らしいことを言ってくれる関羽に、思わず抽送も激しさを増してしまう。": "聽到關羽說着這種雖然難以理解但很可愛的話，我不由得加快了抽插的速度。", "あっ、あぁっ、はぁんっ……！すごいっ、はぁっ、あたしっ、このままイカされる……っ！": "啊，啊啊，哈啊嗯……！好厲害，哈啊，我，要這樣被弄到高潮了……！", "はぁっ、はぁんっ、こ、これは契りで、誓い……あたしは、もうこれから、ずっとおまえのものだから……！": "哈啊，哈啊嗯，這，這是契約，是誓言……我，從今往後，永遠都是你的……！", "もっと激しくあたしのナカを犯してくれ……っ！おまえだけのものだって、おまえのモノの形をあたしのあそこが覚えられるようにっ、はぁっ、あはぁっ……！": "再更激烈地侵犯我的裏面吧……！讓我記住你的形狀，記住我是隻屬於你的東西，哈啊，啊哈啊……！", "しっかり奥に当たっているという手応えを感じながら、先端を押し付けるようにぐりぐりと刺激する。": "我一邊感受着確實頂到深處的手感，一邊用前端頂着裏面，不斷刺激着。", "びくびくと震える関羽の身体を、腰元をつかんで固定しながら、軽く尻を叩く。": "我抓住關羽的腰，固定住她不斷顫抖的身體，輕輕拍打着她的屁股。", "ひぁああっ、あっ、やぁっ、そんな、尻を叩かれただけで、あたし、こんなっ、はぁ……ぁんっ！": "咿啊啊啊，啊，呀啊，只是，被拍屁股，我就，這麼，哈啊……啊嗯！", "も、もうイキそう……イキそうだっ、あっ、んはぁああっ": "差，差不多要去了……要去了，啊，嗯哈啊啊啊", "絶頂に向けてこちらも膣壁を入念に摩擦しながら、愛液の飛沫をあげる秘裂に突き立てる。": "我也一邊朝着高潮的方向仔細摩擦着陰道壁，一邊頂着愛液飛濺的祕裂。", "あっ、はぁっ、はぁんっ、イッ、イッちゃううううぅぅぅぅ……っ！！": "啊，哈啊，哈啊嗯，要，要去了啊啊啊啊啊啊啊……！！", "収縮する膣道の刺激に呼応して、こちらも溜め込んだ欲望をたっぷりと吐き出す。": "我回應着收縮的陰道的刺激，也盡情地吐出了積攢的慾望。", "あっ、あはぁっ、熱いぃ……！はぁっ、これがおまえの、精子っ……": "啊，啊哈啊，好熱……！哈啊，這就是你的，精子……", "うっとりした表情で、脱力する関羽。その身体を背後から抱きしめると、関羽はくすぐったそうに笑った。": "關羽一臉陶醉，渾身無力。我從背後抱住她，她便癢癢地笑了。", "ん……ふふっ、こんなに満ち足りた気分は初めてだ……。なあ、これからずっと、あたしはおまえのモノだからな": "嗯……嘿嘿，我還是第一次這麼滿足……吶，從今往後，我永遠都是你的東西了", "おまえは自由にしていい。あたしが一方的に誓ってるだけだからな。もし、おまえもあたしに誓いたくなったら……そのときは、また兄弟も呼んで盃をかわそう": "你可以隨意處置我。畢竟只有我單方面發誓。如果你也想對我發誓的話……到時候，再叫上兄弟們一起結義吧"}