{"へー！　新しいドレスですか！　オールちゃんににすごく似合いそーっすね！": "哎ー！　新的礼服吗！　很适合欧尔酱呢！", "ブレック": "布雷克", "オール……！？　ま、まあいいわ、あの小娘にも似合うでしょうね。それで私にはどうなのよ": "欧尔……！？　算，算了，也适合那个小姑娘吧。那我怎么样", "アルギッツ": "阿尔吉兹", "似合うっちゃ似合うんすけど、ちょっとイタい感じしますよねー": "虽然适合，但有点土气呢ー", "イタいってなんだよ！": "土气是什么意思啊！", "あでぇっ！": "好痛！", "…………。": "…………。", "はー、まいった。また頭はたかれちゃいましたよ。こっちの頭がイタいってね、たはは": "哈ー，真服了。又挨打了。我的头好痛啊，啊哈哈", "だいぶ激しくツッコまれてたわね": "被狠狠地吐槽了呢", "ドロシー": "桃樂絲", "そりゃそうよ！　イタいって何よ！　せっかく可愛いドレス手に入れたのに！": "当然了！　什么好痛啊！　我好不容易才得到了可爱的礼服！", "シンデレラ": "仙杜瑞拉", "ずいぶん熱が入ってんすね": "你很投入呢", "あ、そう言えばこの前、セーラー服買ってたわね。あれ、どうしたの？": "啊，说起来你之前买了水手服呢。那个，怎么了？", "うん♪　人間さんが好きだっていうから、着てみようかなって。紺のハイソックスと合わせたの♪": "嗯♪　因为人間君喜欢，所以我想穿穿看。还搭配了深蓝色的长筒袜♪", "イタい！　理由も含めて！　そして無理がありすぎるっす！": "好痛！　包括理由在内！　而且太勉强了！", "なんですって！": "你说什么！", "そりゃ頭はたかれるに決まってるじゃない。私だって分かるわよ": "当然会挨打啊。我也明白的", "いやー、空気を読まなきゃとは思ってんすけどね。ついつい正直に言っちゃうんすよー": "不ー，虽然我知道要察言观色。但还是忍不住实话实说ー", "正直ってことは悪いことじゃないのよ。ただ、たとえそれが事実でも、思ったまま言うのはあなたが損するわよ": "实话实说不是坏事。但是，就算那是事实，想到什么说什么的话，你就会吃亏哦", "ちょっと。ドロシーもそれ、ブレックと同レベルでひどいわよ！": "等等。桃樂絲，你这话和布雷克一样过分！", "え？　あ、違うのよ！　私はイタいなんて思ってないわよ！": "哎？　啊，不是的！　我不觉得痛哦！", "まあ、いいけど……。ドロシーは変わった服とか着てみたりしないの？": "嗯，算了……。桃乐丝不穿穿看奇怪的衣服吗？", "私は何を着てもあふれる女子力があるから衣装にはこだわらないわ": "我穿什么都很有女人味，所以不拘泥于服装", "いやー、確かに何着ても溢れてますもんね！　でもそれ、女子力じゃなくて筋力なんじゃないすかー？": "哎呀，确实穿什么都溢出来了呢！　但是，那不是女人味，而是肌肉吧？", "おい、ブレック。アルギッツ様がお呼びだぞ": "喂，布雷克。阿尔吉兹大人叫你", "家臣": "家臣", "おっといけない！　それじゃ自分はこれにて！": "哎呀，不好！　那么我就先告辞了！", "あれ？　アルギッツさんが呼んでるんじゃ……？": "哎？　不是阿尔吉兹先生叫你吗……？", "アルギッツ様から、おまえを懲らしめておくよう命じられたんでな": "阿尔吉兹大人命令我惩罚你", "えっ、ちょ、な、何するんすか！　や、やめっ、あぁうっ！　やめるっすよ！": "哎，等，你，你要干什么！　住，住手，啊呜！　住手啊！", "おとなしくしろ！　お仕置きの時間だ！": "安静点！　惩罚的时间到了！", "手首をつかむと、手早く縛り上げる家臣。身動きが取れなくなったブレックの服を、ねっとりと脱がしていくのだった。": "家臣抓住布雷克的手腕，迅速绑了起来。然后脱掉动弹不得的布雷克的衣服。", "あ、や、やだっ、やめてくださいっす……！　あうぅ……っ！": "啊，不，不要，请住手……！　啊呜……！", "裸にされ、窓枠から吊り下げられたブレックは、その心細さから小さく震えていた。": "被脱光，吊在窗框上的布雷克，因为害怕而微微颤抖。", "は、放してくださいっす、んっ、あぁうっ、もうアルギッツさんに暴言は吐かないようにするんで……っ！": "放，放开我，嗯，啊呜，我不会再对阿尔吉兹先生口出恶言了……！", "アルギッツさんが、んぁっ、こんなことをお命じになったんすかぁ……っ": "阿尔吉兹先生，嗯啊，命令你这么做的吗……", "あの人が、こんな具体的な指示なんか出すかよ。『適当に懲らしめておいて』って言われただけさ": "那个人，怎么可能给出这么具体的指示。他只说了“随便惩罚一下”而已", "そ、そんなっ、それだけでどうしてここまで……っ！？　あぁっ、待って、あんたまで脱いで、何するつも……あ、あああっ！？": "为，为什么，为什么只是这样就要做到这种地步……！？　啊啊，等等，你脱掉衣服，是想干什么……啊，啊啊啊！？", "自分の身体に押し入ってくる暴力的な肉塊に、ブレックは顔を歪めて身をのけぞらせた。": "被强行插入身体的肉块，让布雷克表情扭曲，身体后仰。", "はぁっ、はぁうっ、や、やめるっす！　そんな、無理矢理しても、あんただって、気持ちよくなんかっ、あ、あふぁうっ": "哈啊，哈啊呜，住，住手！就算，你这么强行，你也不会，舒服的，啊，啊呼啊呜", "なーに。何度かやってりゃそのうちよくなる": "怎么了。多做几次的话，就会舒服起来的", "あ、あぁうっ、んくっ、や、やめぇ……っ！　あ、あうぅ、ひどい、本当に入ってるっ！": "啊，啊啊呜，嗯呜，住，住手……！　啊，啊呜呜，好过分，真的进来了！", "上体をひねり、自分が背後から何をされているのかを確かめながら、ブレックは目に涙を溜める。": "布雷克扭动上半身，确认自己背后发生了什么，眼中噙着泪水。", "あぁー、いいわぁー。つーか、なんだかんだで、おまえのナカ、とろっとしてきちゃってんじゃねえの？": "啊啊——真不错啊——。话说，不管怎么说，你的里面，已经变得黏糊糊的了？", "いえっ、これは……はぁっ、条件反射ってだけでっ、正直いまの自分にはキモいって感想しかないっす": "不，这是……哈啊，只是条件反射，说实话，现在的我，只有恶心的感想", "ああ？": "啊啊？", "はぁうううんっ！？　や、やめ、そんなに深く挿れないでぇ……っ！　あ、あぁうっ": "哈啊呜呜呜嗯！？　住，住手，不要插得那么深……！　啊，啊啊呜", "家臣は怒りに顔を歪ませながら、深々と突き入れる。悲鳴を上げるブレックの姿に溜飲を下げたのか、下卑た笑みを口元に浮かべる。": "家臣愤怒地扭曲着脸，深深地插入。看到布雷克发出悲鸣的样子，他似乎感到很痛快，嘴角浮现出卑鄙的笑容。", "どうだ、おれのチンポの味は……！　奥まで届いて気持ちいいだろう……！": "怎么样，我的鸡巴的味道……！　插到深处很舒服吧……！", "痛いのと異物感だけで気持ちよくはないっす……っ、んっ、はぁうっ": "只有疼痛和异物感，一点都不舒服……嗯，哈啊呜", "そのうちよくなるさ。こうして奥に届かせてりゃな": "过段时间就会变舒服的。像这样插到深处的话", "あっ、あっくううっ！　そこ、奥じゃなくてっ、はぁっ、途中の壁っす……！　んっ、あぁっ": "啊，啊呜呜呜！　那里，不是深处，哈啊，是中间的墙壁……！　嗯，啊啊", "……": "……", "再び舌打ちした家臣は、抽送する速度を早めつつ、ブレックの尻を平手で叩いた。": "再次咂舌的家臣，加快了抽送的速度，同时用手掌拍打布雷克的屁股。", "ひぁあああうっ！？　んっ、んぁっ、はぁああううんっ！": "咿啊啊啊啊呜！？　嗯，嗯啊，哈啊啊啊呜呜嗯！", "どうだ！　気持ちいいだろう！　もうチンポの味に夢中になるだろう！　快楽堕ちするだろう！　俺なしじゃ生きていけないだろう！": "怎么样！　很舒服吧！　已经对鸡巴的味道着迷了吧！　已经堕落于快乐了吧！　没有我就活不下去了吧！", "ひあああっ、あうっ、んああうっ！　まったくそんなこと、ないっす、あっ、はぁんっ！": "咿啊啊啊，啊呜，嗯啊啊呜！　完全没有，那种事，啊，哈啊嗯！", "そう言えばいいだけなんだよ、言えよ！": "只要这么说就行了，说啊！", "無理やりされても何も感じないしっ、はぁっ、正直あんたのそれ、んっ、あっ、ちょっと小さいし": "被强迫着什么感觉都没有，哈啊，说实话你的那个，嗯，啊，有点小", "っのやろぉ……！": "你这混蛋……！", "もはや意地になってしまった家臣の手付きはどんどん乱暴になる。": "已经赌气的家臣的手法越来越粗暴。", "それが更に悪循環となっていて、ブレックはまったく楽しめずにいた。": "这又形成了恶性循环，布雷克完全无法享受。", "痛い、はぁんっ、痛いしっ、そんなことされてもっ、あっ、あぁうっ！　辛いだけでぇ……っ！": "痛，哈啊嗯，好痛，就算你这么做，啊，啊啊呜！也只会让我难受……！", "何度も尻を平手打ちする家臣。おかげでブレックの尻肉は赤く腫れはじめていた。": "家臣一次又一次地拍打布雷克的屁股。布雷克的屁股肉开始红肿起来。", "うっ、んっ、はぁっ……も、もうやめぇ、あ、あぁうっ、そんなに激しくっ、はぁっ、お腹のとこぉっ！": "呜，嗯，哈啊……快，快停下，啊，啊啊呜，那么激烈地，哈啊，顶着我的肚子！", "あっ、あうっ、固いので叩かれてるみたいにっ、んっ、はぁっ、なんかおかしくなってきてっ、あぁうっ": "啊，啊呜，就像被硬硬的东西敲打着一样，嗯，哈啊，感觉要变得奇怪了，啊啊呜", "ブレックの下腹部に何度も突き立てられる肉棒が、まるで腹の中を叩いているかのようだった。": "一次又一次地顶着布雷克下腹部的肉棒，就像在敲打着肚子里面一样。", "ブレックは息苦しさにうめきながら、自分の下半身の違和感に怯えていた。": "布雷克一边痛苦地呻吟着，一边害怕着自己下半身的违和感。", "そうだろ……？　やっぱりそうだよな、気持ちよくなってきたんだろ。おかしくなっちゃううぅぅ！　ってやつだよな！？": "是吧……？　果然是这样，你开始觉得舒服了吧。要变得奇怪了！　对吧！？", "満足そうに、押し付けがましいセリフを吐く家臣。": "家臣满意地吐出强迫性的台词。", "上機嫌で、更に加速してピストンしていく。": "他心情大好，加快了活塞运动的速度。", "ああっ、もう出るっ、しっかり受け止めろよ！": "啊啊，要射了，给我好好接住！", "ひぁっ、あぁぅっ、自分っ、これ以上されたら、だめっす……！　も、漏らしちゃいそうで……っ！　あ、あはぁうっ": "呀啊，啊啊呜，我，再这样下去，不行了……！　要，要漏出来了……！　啊，啊哈啊呜", "漏れるんじゃねえよ、それは潮ってやつだ！　盛大にイッてみせてくれよ！": "不是漏出来，那是潮吹！　给我痛快地高潮吧！", "あ、ちがっ、ほ、ほんとにっ、あぁうっ！？": "啊，不是，真，真的，啊啊呜！？", "出るっ、あああぁぁぁ！": "射了，啊啊啊啊啊啊！", "家臣が快楽に身を任せて射精した瞬間。": "家臣沉浸在快乐中射精的瞬间。", "――ジョボボ……ジョロジョロッ……。": "——哗啦啦……哗啦哗啦……。", "あ、あひゃあ……はぁ……も、漏れちゃったっす……ふぁあ……": "啊，啊呀啊……哈啊……漏，漏出来了……呼啊啊……", "それは潮などではない。": "那不是潮吹。", "飛び出す勢いもなく、黄金水が尿道からこぼれ太ももを伝っていった。": "没有喷出的气势，黄金水从尿道溢出，顺着大腿流下。", "性的快楽と放尿の解放感があいまって、ブレックは恍惚とした表情で窓によりかかる。": "性快感和放尿的解放感交织在一起，布雷克一脸恍惚地靠在窗户上。", "てめ、これ本当に漏らしてんじゃねぇか！　俺の脚にもめっちゃかかってんだけど！": "你这家伙，这不是真的漏出来了吗！　还溅到我的脚上了！", "だから言ったじゃないすかぁ……": "所以我不是说了吗……", "お漏らしのお仕置きが必要だな……あぁん！？": "必须惩罚你尿裤子……啊啊嗯！？", "ひぁうんっ！？　ま、また出ちゃうっ": "呀啊呜嗯！？　又，又要出来了", "――ジョロッ。": "——哗啦。", "激しく突き立てた家臣の動きに連動して、残っていた数滴がまたこぼれる。": "随着家臣激烈地抽插，残留的几滴尿液又流了出来。", "こうしてブレックは再度のお仕置きを受けるハメになるのだった。": "就这样，布雷克再次受到了惩罚。"}