{"さてと、そろそろ始めなくては": "那差不多該開始了", "トゥーア": "杜亞特", "えー？　始めるってなにを？　まだお昼ごはん食べたばっかりだよ": "哎？　開始什麼？　纔剛喫完午飯呢", "ティンカー・ベル": "汀可貝兒", "これから経済について学びます。その後は化学、さらに夕食前に訓練があります": "接下來要學習經濟。之後是化學，然後在晚飯前還有訓練", "ええー、山盛りじゃーん！？　訓練ってなに": "哎哎，這麼多！？　訓練是什麼", "心身を鍛える様々な訓練です。今日は……えっと、平常心を鍛える訓練ですね……": "鍛鍊身心的各種訓練。今天是……那個，鍛鍊平常心的訓練……", "色々な勉強や訓練をされているんですね！": "學習和訓練了很多東西呢！", "ピュルテ": "看板", "ええ。女王になるには、普段から様々なことを身に着けておかなくてはいけない、と父から言われてまして": "嗯。父親說，要成爲女王，平時就必須學會各種各樣的東西", "えらい！　えらすぎる！　ペトラなんか、いくら言っても部屋の片付けひとつできないんだから": "好厲害！　太厲害了！　佩特拉不管怎麼勸，連房間都收拾不好", "トゥーアさんはマジメなんですね": "杜亞特小姐很認真呢", "と、よく言われるんです。私自身はまったくそんなつもりはないんですが……": "經常被人這麼說。雖然我自己完全沒有那種想法……", "ティンカなんか、もう脳が昼寝モードに入りつつあるよ": "汀可的腦子已經進入午睡模式了", "食後すぐに睡眠をとると消化によくないと聞きますよ": "聽說飯後馬上睡覺對消化不好哦", "いや、うん、マジメか……": "不，嗯，認真嗎……", "でも、トゥーアさんが王様になったらきっと国民の皆さんも安心ですよね": "但是，杜亞特小姐成爲國王的話，國民們一定也會放心的", "そうだけど、たまには息抜きもしないと、疲れちゃうんじゃない？　ほら、肩の力を抜いて": "是這樣沒錯，但偶爾不放鬆一下的話，會很累的吧？　來，放鬆肩膀", "ティンカちゃん、触り方が職場のセクハラおじさんみたいですよ": "汀可醬，你的摸法跟職場上的性騷擾大叔一樣哦", "女の子どうしなんだからいいじゃーん！": "我們都是女孩子，沒關係的！", "す、すみません。私があまり、息抜きの仕方もよく分かってないだけなんです": "對，對不起。我只是不太清楚放鬆的方法而已", "そっかぁー。じゃあ、気分転換になるように、ティンカがとっておきのダンスを見せてあげるね！": "這樣啊。那爲了轉換心情，汀可就給你看看珍藏的舞蹈吧！", "いっくよー！　うぇい、うぇい！": "要開始咯！　耶，耶！", "ふむ、非常に興味深い動きですね。これはいったい何を表現しているんでしょうか……": "嗯，非常有趣的動作呢。這到底是在表現什麼呢……", "トゥーアさん！　マジメに研究しようとしちゃダメです！": "杜亞特小姐！　不能認真研究啊！", "ご機嫌いかがですかな、トゥーア殿下": "心情怎麼樣，杜亞特殿下", "家庭教師": "家庭教師", "すべてのカリキュラムをマジメに取り組むトゥーアだったが、彼女も人の子。得意不得意、あるいは好き嫌いくらいはある。": "雖然杜亞特認真地對待所有的課程，但她也是人。有擅長不擅長，或者喜歡不喜歡的東西。", "トゥーアはこのメンタルトレーニングの時間に、なんとなく苦手意識を抱いていたのだった。": "杜亞特對這個心理訓練的時間，總覺得有些不擅長。", "それでは今週も、さっそく始めましょう": "那麼，這周也馬上開始吧", "あ、はい……よろしくお願いします": "啊，好的……請多指教", "小さく会釈をしたトゥーアは、そのまま下着まで脱ぎ捨て、下半身を露出させる。": "杜亞特輕輕點頭，然後直接脫下內衣，露出下半身。", "次いで胸元も開き、白い膨らみをこぼれさせた。": "接着她敞開胸口，露出白色的隆起。", "今週も気高さの感じられるお体ですな。ではワシも失礼して": "這周的身體也感覺很高貴啊。那麼我也失禮了", "ぶるんっ。": "噗嚕。", "一気にずり下ろした家庭教師の下半身から、勃ちきった肉棒が現れる。": "家庭教師一口氣脫下下半身，露出勃起的肉棒。", "それを見つめる彼女の心臓は、自覚のないまま高鳴っていた。": "看着肉棒，她的心臟在不知不覺中跳動起來。", "では、お願いします": "那麼，拜託了", "机に手をつき、脚を開くトゥーア。振り向いて裾をたくしあげると、桃色の割れ目が露わになる。": "杜亞特把手放在桌子上，張開雙腿。她回頭掀起裙襬，露出桃色的裂縫。", "まいりますぞ": "要開始了", "太い肉棒がずぶりと蜜口に侵入する。": "粗壯的肉棒一下子侵入蜜口。", "繊細な粘膜が擦れあう刺激に、トゥーアの吐息がさっそく乱れる。": "纖細的粘膜摩擦的刺激，讓杜亞特的呼吸立刻變得凌亂。", "あっ……んっ、はぁっ、あふぁあ……っ！": "啊……嗯，哈啊，啊呼啊啊……！", "トゥーアさま、しっかりなさいませ": "杜亞特殿下，請保持清醒", "わ、分かっています。んっ、くっ……！": "我，我知道。嗯，唔……！", "唇を引き結んで刺激に耐えるトゥーア。": "杜亞特緊閉嘴脣，忍受着刺激。", "んっ、はぁっ、平常心っ、平常心……っ！": "嗯，哈啊，平常心，平常心……！", "王たるもの、常に心を乱すこと無く穏やかであれ。": "身爲王，要保持平靜，不能心亂。", "父王のそんな信念のもと、メンタルトレーニングの時間が毎週カリキュラムとして組まれている。": "在父王的這種信念下，每週都會安排心理訓練的時間。", "当初はもっと違う内容だったはずが、いつの頃からかこの刺激に耐えるトレーニングが主体となっていた。": "一開始應該是更不一樣的內容，但不知從何時起，這種忍受刺激的訓練成爲了主要的訓練。", "あ、あぁうっ、んっ、毎週っ、やってるのに……どうして私はいつまでも慣れないんでしょうか……っ、あっ、はぁっ": "啊，啊啊嗚，嗯，明明每週，都在做……爲什麼我總是無法習慣呢……啊，哈啊", "大丈夫、自信を持ってください。少しずつですが前進していますよ": "沒事的，請有自信。雖然很慢，但確實在前進", "そうでしょうか。だって、先生に挿れていただくと、すぐにこうして、んぅっ、はぁっ、呼吸が乱れてしまって……": "是這樣嗎。因爲，被老師插入後，馬上就會像這樣，嗯嗚，哈啊，呼吸變得凌亂……", "最初は挿れた瞬間にイッてしまわれたでしょう。ずいぶん成長していると思いますよ": "一開始插入的瞬間就高潮了吧。我覺得你成長了很多哦", "この訓練を始めたばかりの自分の痴態を思い返し、羞恥に身を固くするトゥーア。": "杜亞特回想起剛開始訓練時自己的癡態，羞恥地僵住了身體。", "苦手は苦手なりに、進歩はしているのだ。": "雖然不擅長，但還是有進步的。", "そうおっしゃっていただけると、私もとても、んっ、はぁっ、嬉しいですが……": "能聽到您這麼說，我也，嗯，哈啊，非常高興……", "しかし、いけませんなぁ。擦れている以上、多少のおつゆはやむを得ないのですが、ずいぶん蜜が溢れています": "但是，不行啊。雖然摩擦的話多少會溢出一些，但溢出的蜜汁太多了", "んっ……す、すみませんっ！　はぁっ、で、出ないように、もっと腹に力を入れます": "嗯……對，對不起！　哈啊，我，我會在腹部用力，不讓它溢出來的", "おおうっ、締まるっ……。そ、それにここも、平常心とは言えない": "哦哦，好緊……。而，而且這裏，也不能說是平常心", "急な締め付けに家庭教師も思わず声をあげつつ、彼は胸元に手をのばす。": "突然的緊縮讓家庭教師也不由得叫出聲來，他把手伸向了杜亞特的胸口。", "指先が触れると、先端はすっかり固くなっていた。": "指尖一碰到，就發現乳頭已經完全變硬了。", "ひぃあああっ！？　あっ、だ、だめ、胸は、まったく克服できてなくて……っ": "噫啊啊啊！？　啊，不，不行，胸部，完全無法克服……", "いけませんなぁ。かなり固くなっていますぞ。普段からこんなに乳首が固いのですか？": "這可不行啊。已經變得相當硬了。平時乳頭就這麼硬嗎？", "い、いえ、そんなことは、ないです……っ。先生のを、挿れていただいてるから、はぁっ、反応してしまって……": "不，不是，沒有，那種事……。是因爲老師，插進來，哈啊，所以纔有了反應……", "私のチンコに反応して、乳首が勃起しているのですな": "是對我的肉棒有了反應，乳頭才勃起的吧", "う、ううぅっ、そ、そうですっ……！　どうしても、はぁっ、この痺れるような感じが……あっ、あはぁっ": "嗚，嗚嗚，是，是的……！　無論如何，哈啊，這種麻痹的感覺……啊，啊哈", "こんなに固くなっているではありませんか。さあ、平常心を取り戻して、もっと柔らかくするのです": "這不是變得這麼硬了嗎。來，恢復平常心，讓它變得更柔軟", "あっ、あっ、あっ！　胸をっ、あぁっ、そんなにつまんだら、あぁっ": "啊，啊，啊！　胸部，啊啊，被那樣捏的話，啊啊", "家庭教師は、勃起した乳首を元に戻せと言いながら、激しくつまんで指先でこすり続ける。": "家庭教師一邊說着要讓勃起的乳頭恢復原狀，一邊激烈地捏着，用指尖持續摩擦。", "もちろん、そんなことをしていては元に戻るはずはない。": "當然，這樣做是不可能恢復原狀的。", "あっ、あっ、あああぁぁぁっ、先生っ、はぁっ、だめですっ、あぁうっ": "啊，啊，啊啊啊啊啊啊，老師，哈啊，不行，啊啊嗚", "くっ、締め付けが更に……っ！": "咕，夾得更緊了……！", "肉棒を締め付けるトゥーアの媚肉は、彼女の動揺を表すようにせわしなく蠕動していた。": "杜亞特的媚肉緊緊地夾住肉棒，像是在表達她的動搖一樣，不停地蠕動着。", "その感触に家庭教師もいよいよ限界が近づいてくる。": "這種感覺讓家庭教師也終於接近了極限。", "はぁ、はぁっ、身体に力が、入らなくてぇ……っ！　あっ、あぁっ、もう声も、はぁっ、抑えられな……ぁっ！": "哈啊，哈啊，身體，使不上力……！　啊，啊啊，已經，哈啊，抑制不住聲音了……啊！", "最奥の敏感な箇所を、先端が何度も触れてくる。その度に訪れる電流のような刺激に、トゥーアはもはや平常心どころか立っているのもやっとだった。": "最深處的敏感部位，被前端多次觸碰。每次觸碰都會帶來電流般的刺激，杜亞特已經無法保持平常心，甚至站都站不穩了。", "あっ、あっ、脚ぃっ、ガクガクしてきちゃってますぅっ、んぅっ": "啊，啊，腿，腿在顫抖，嗯嗚", "ではそろそろ一旦、訓練を終わりにしますよ。最後まで気を抜かないように": "那差不多該結束訓練了。直到最後都不能放鬆警惕", "は、はいっ、あっ、あぁうっ、んんっ……！": "好，好的，啊，啊啊嗚，嗯嗯……！", "懸命に耐えようとするトゥーアに向けて、家庭教師は高まった欲を解き放ち――": "面對拼命忍耐的杜亞特，家庭教師釋放出高漲的慾望——", "ああっ、あっ、あふぁああぁぁあぁあぁ――っ！？　あついのがっ、はぁっ、私のなかいっぱいにぃ、はぁ、はふぁあ……": "啊啊，啊，啊呼啊啊啊啊啊啊啊啊啊——！？　熱熱的，哈啊，我的裏面，哈啊，哈呼啊啊……", "ナカを駆け巡る白濁の熱量に誘発されて、トゥーアもまた身を打ち震わせ、いくばくかの愛液を床に飛ばした。": "在體內奔湧的白濁液體的熱量的刺激下，杜亞特也顫抖着身體，將一些愛液噴到了地板上。", "はぁ、はぁっ……だ、だめでした……平常心なんて、とて、も……": "哈啊，哈啊……不，不行了……平常心什麼的，根本，不可能……", "焦ることはありません。訓練あるのみです": "不用着急。訓練是必須的", "訓練のない日も自主練習しているのですが、はぁ、ふぅ……だめですね。胸は自分でなら耐えられるのですが先生にされるのとは全く違います": "雖然沒有訓練的日子我也會自主練習，哈啊，呼……但還是不行。自己摸胸部的時候能忍住，但被老師摸的時候完全不一樣", "ふむ。自主練習しているのですか……": "嗯。有在自主練習嗎……", "はい。胸と、局部の２箇所を１日１回は必ず。でも下半身なんて、自分でしていても、まるで耐えられなくて……": "是的。胸部和私處，每天至少會摸一次。但下半身的話，就算自己摸，也完全忍耐不住……", "トゥーアの真剣な取り組みぶりを聞いて、家庭教師の下半身が奮い立つ。": "聽到杜亞特認真訓練的樣子，家庭教師的下半身也興奮起來了。", "今日はもう１セットいっときますか": "今天再做一組吧", "は、はい……！　お願いします！": "好，好的……！　拜託了！"}