{"じゃあ人違いどころか、ママンは城にいたってこと？": "那岂止是认错人，妈妈根本就在城里？", "オール": "欧尔", "オールが出ていったすぐ後に来て、なーんだ見間違いか、って話になった": "欧尔离开之后她马上就来了，然后就变成“什么嘛，原来是认错人了”这样的话题", "クレア": "克蕾雅", "すぐ兵士のみんなも追いかけたんだけど、見つからなかったみたいね": "虽然士兵们也马上追了上去，但好像没找到呢", "シンデレラ": "仙杜瑞拉", "そうだったのかー。でもママンじゃないけど、さらわれてた人はいたし、助けられたし、結果オーライだよねー！": "是这样啊。不过虽然不是妈妈，但有人被绑架，然后被救出来了，结果还是好的！", "まあ、そうね。アルギッツじゃないからって、人さらいなんて重大犯罪、見逃せないものね": "嗯，是啊。就算不是阿尔吉兹，绑架这种重大犯罪，也不能放过呢", "最初はさー、助けに行ったら違う人がつかまってて、えーっママンは！？　って焦っちゃったけど": "最开始啊，去救她的时候发现被抓住的是别人，诶，妈妈呢！？　我急得不行", "そこから戻って来れてるのがすごい": "能从那里回来已经很厉害了", "誘拐してた人たちも改心してくれたのかな。すごく親切だった。送り届けてくれて": "把我绑架走的人们也改过自新了呢。非常亲切。还把我送回来了", "やっぱりそれってオールが可愛いからかしらね……": "果然那是因为欧尔很可爱吧……", "それは関係ないと思うよ！": "我觉得和那个没关系！", "オールは本当にママンが好きだね": "欧尔真的很喜欢妈妈呢", "継母との関係って、そんなにスムーズに行くのね": "和继母的关系，能这么顺利地发展吗", "あ、そっか。シンデレラさんのママンも、血がつながってないんだよね": "啊，对了。仙杜瑞拉的妈妈，也没有血缘关系呢", "そうなの。お義母様とは……うん、もう、わだかまりってほどのことはないんだけど。でもオールとは違う、かな……": "是啊。和义母……嗯，已经没有隔阂了。但是和欧尔不一样，吧……", "そうなんだ……本当は、それが普通なのかな。最近、ちょっと考えちゃって": "是这样啊……其实，那样才是正常的吧。最近，我稍微想了想", "ねえ、シンデレラさんは自分のママンが、あたしみたいに大好き！　って言ったらどう思う？": "仙杜瑞拉，如果我说，我像喜欢妈妈一样喜欢你！　你会怎么想？", "え、どうって……。そ、そうねぇ……": "咦，怎么想……这，这个嘛……", "あ、想像してる": "啊，她在想象", "ちょ、ちょっと怖い、かな……。なんとなく、その後にお金貸してって言われそうな気がするし……": "有，有点害怕，吧……总觉得，之后会被要求借钱……", "そっかー！　じゃあ、あたしもママンにお小遣いもらおうとしてるって思われてるのかな……そっか……": "是吗！　那，妈妈也觉得我会向她要零花钱吗……是吗……", "あ……行っちゃった": "啊……跑掉了", "あの子はあの子なりに悩んでるのよね": "那孩子也有自己的烦恼呢", "落ち込むオールを追いかけ、ようやく追いついた頃には城の裏手に広がる森の中だった。": "追着失落的欧尔，终于追上的时候，已经到了城后方的广阔森林里。", "人間さん……あたし、どうしたらママンと仲良くなれるんだろ……": "人类君……我，要怎么做才能和妈妈搞好关系呢……", "きっとあたしが何かしちゃってるんだよね。あたし、嫌われてるのかな……！？": "一定是我的错吧。我被讨厌了吗……！？", "普段のオールからは考えられないような、不安そうな表情を目にして胸が締め付けられる。": "看到从平时的欧尔身上无法想象的，不安的表情，胸口被紧紧地揪住。", "大丈夫、今はまだすれ違っているだけだから……と不安に震えるオールを抱き寄せ、ささやく。": "没事的，现在只是有点误会而已……我抱着不安地颤抖着的欧尔，轻声说道。", "見上げるオールの唇にそっとキスを落として――": "对着仰视着我的欧尔的嘴唇，轻轻地落下亲吻——", "んっ……あっ、はぁっ……。あなたのそこ、すっごく熱くなって……はぁっ、んん……": "嗯……啊，哈啊……你的那里，变得好热……哈啊，嗯嗯……", "手近な木の幹に手をつかせ、バランスを保ちながら片足の膝裏に腕を差し入れて持ち上げる。": "让她用手扶着附近的树干，保持平衡的同时，把手臂伸到她单膝的膝盖后面，抬起她。", "そうして露わになった女陰へ、怒張しきった肉棒を押し当てた。": "然后，我将完全勃起的肉棒抵在了她裸露在外的阴部上。", "はぁ、あっ、んんっ……あったかい……ねっ、んっ、あぁん……": "哈啊，啊，嗯嗯……好温暖……嗯，啊嗯……", "アルギッツとはまだ、うまくいかないかもしれない。でも、と固くなった肉棒を、彼女への愛情の証として、奥へとぐっと進めていった。": "虽然和阿尔吉兹的关系可能还有些不顺。但是，我将变硬的肉棒作为对她的爱的证明，向深处挺进。", "んぅっ、はぁ……っ、あっ、そうやって、んっ、ゆっくりされるの……なんか、すごく大事にされてる気がするよ": "嗯，哈啊……啊，像这样，嗯，慢慢地……感觉，被你非常珍惜着", "はぁっ、あっ、奥にどんどん入ってきて、あぁっ、あなたと繋がってるとこが、面積がっ、増えていくって感じで、あぁんっ……": "哈啊，啊，越来越往里面进，啊啊，和你结合的地方，面积，感觉在增加，啊嗯……", "熱いね……すごく、熱くなってて、はぁっ、あぁ入ってるんだ、って実感しちゃうの……っ、んっ、はぁうっ": "好热……变得，好热，哈啊，啊啊，我有被插进去的，实感……嗯，哈啊", "温度で言えば、オールの膣内もこちらに負けず劣らず温かく、しっとりとした潤いでこちらを迎え入れてくれている。": "要说温度的话，欧尔的阴道内也温暖得不输给我，湿润地迎接我的肉棒。", "そんな媚肉の抱擁に、思わず血流が激しくなり肉棒が膨張してしまうと――": "在那媚肉的拥抱下，我的血流变得激烈，肉棒膨胀起来——", "ひぁあうんっ！　な、なかぁ、おっきくなったよー？　これ、はぁっ、あなたが気持ち良くなってるってこと？": "咿啊嗯！ 里，里面，变大了哦？ 这个，哈啊，是你变得舒服起来了吗？", "言葉よりも早く、肉棒がびくついてしまい、それが返答の代わりとなった。": "肉棒比语言更快地抖动起来，代替了回答。", "ふふっ、可愛いね！　んっ、あぁんっ、こんなに、はぁっ、あたしのナカでぴくぴくして……♪": "呼呼，真可爱！　嗯，啊啊嗯，这样，在我的里面一跳一跳的……♪", "こうしてあたしのナカで喜んでくれるの、すごく嬉しいよ。ちょっと、自信なくしそうだったから、よけいに……ね": "能让你在我的里面这么高兴，我非常开心哦。因为，我有点，没有自信了，所以就……对吧", "もちろん、こちらもその気配を感じたから抱きしめたのだが、そんなふうに気持ちが通じていると分かると、なんだか胸が熱くなる。": "当然，我也是因为感觉到了这种氛围才抱紧了她，但像这样知道彼此心意相通，总觉得胸口热了起来。", "今はママンとはちょっと距離があっても、いつか、仲良くなれる……よね……？": "现在和妈妈之间有点距离，但总有一天，会变得要好的……对吧……？", "んっ、あっ、んっ……こうして、あなたに抱きしめられてると、元気が出てくる……！いつものあたしに戻れる気がするよ……": "嗯，啊，嗯……像这样，被你抱紧的话，就会有精神……！感觉能变回平时的我了……", "少しずつでも、オールらしさを取り戻してくれているのなら、そのことに貢献できているのなら……。": "如果能一点点地，让她取回欧尔的风格，如果能为这件事做出贡献的话……。", "よかった、と安堵しながら、彼女の首筋に唇を、そして舌を這わせる。": "太好了，我一边安心着，一边用嘴唇和舌头在她的脖子上爬行。", "んんっ、はぁ……ぁんっ！！　だ、だめ、首のとこぉ、はぁんっ、なんかぞくぞくしちゃって、あっ、あぁんっ": "嗯嗯，哈啊……啊嗯！！　不，不行，脖子那里，哈啊嗯，感觉麻麻的，啊，啊啊嗯", "舌先は徐々に移動し、彼女の耳朶を這う。": "舌尖慢慢地移动，爬上了她的耳朵。", "意図的に唇と舌で水音を立てながら、吐息混じりの愛撫を仕掛けると――": "我故意用嘴唇和舌头发出水声，一边喘着气一边爱抚着她——", "あはあぁうっ、だめぇ、立ってられなくなっちゃうっ、んっ、はぁんっ": "啊哈啊啊呜，不行，要站不住了，嗯，哈啊嗯", "も、もぉ……あたし、片足なのにぃ、はぁ……はぁっ、倒れちゃうよ……": "真，真是的……我，我只有一只脚，哈啊……哈啊，要站不住了……", "困ったようにこちらを振り向く彼女の表情は、すっかり不安や悲しみの暗い色から、快楽一色の華やかなものに変わっていた。": "她困扰地回头看向我的表情，已经从不安和悲伤的阴暗色彩，变成了只有快乐的华丽色彩。", "オールのその変化は、嬉しくもあり、かつ、興奮を呼び起こされるものでもあり。": "欧尔的这种变化，让我既高兴，又兴奋。", "あっ、あぁんっ、すごいっ、はぁっ、はげしっ、あっ、はぁんっ": "啊，啊啊嗯，好厉害，哈啊，好激烈，啊，哈啊嗯", "猛る興奮をそのまま、ピストンに乗せて彼女の奥を突き続ける。": "我将猛烈的兴奋，直接通过活塞运动，不断顶向她的深处。", "それに応えるように、収縮する蜜肉は肉竿をとらえて離さなかった。": "而收缩的蜜肉也回应着我，紧紧抓住肉棒不放。", "あぁんっ、んっ、もうこれ、イッちゃいそうだよっ、はぁっ、あぁうっ": "啊啊嗯，嗯，这样，好像要去了，哈啊，啊啊呜", "ねぇっ、最後まで一緒になってて……？　ね、お願い、離さないで、このままでいて……": "嗯，最后也一起……？　嗯，拜托了，不要离开，就这样……", "片足を持ち上げる腕に、そっと手のひらを重ね、こちらを潤んだ瞳で見つめるオール。": "欧尔将手轻轻放在抬起她一只脚的手上，用湿润的眼睛注视着我。", "もちろんだとうなずき返し、頂点へ向けて一気に加速する。": "我当然点头回应，一口气加速向顶点冲刺。", "あっ、あぁっ、はぁんっ、きちゃうぅっ、これ、すごいの、きちゃ、あっ、イクっ": "啊，啊啊，哈啊嗯，要来了，这个，好厉害，要来了，啊，去了", "そして次の瞬間、高まりきった快楽が堰を切って――": "然后下一瞬间，高涨的快乐决堤了——", "ああぁぁああぁっ！　イックぅうぅうぅうっ！": "啊啊啊啊啊啊啊！　去了啊啊啊啊啊啊！", "二人の快楽の果ては、液体となって森の土へと飛び散っていく。": "两人快乐的尽头化作液体，飞散在森林的土壤上。", "オールは嬉しそうにこちらを見つめてほほえんだ。": "欧尔开心地注视着我，露出了微笑。", "ありがと……あたし、もうこの森から出てみんなのところに帰ったら、いつものあたしに戻るから": "谢谢……我离开这座森林，回到大家身边后，就会变回平时的我了", "元気いっぱい、いつも明るいオールだよ！": "变回那个充满活力，总是开朗的欧尔哦！", "安堵の気持ちで、彼女にほほえみ返す。": "我放下心来，也对她回以微笑。", "と、オールが少し身を捩らせたかと思うと――": "欧尔扭动了一下身体——", "ちゅっ……。えへへっ、まだ森の中だから、いつもとちょっと違うあたし。ってことで、どうかなー？": "啾……诶嘿嘿，因为还在森林里，所以还是平时不一样的我。怎么样，感觉如何？", "身支度を整えて戻る道のり、いつもより少しばかりオールの歩みが遅かったのは、きっと気のせいではないはずだ――": "在整理好仪容，返回的路上，欧尔的步伐比平时要慢一些，这肯定不是我的错觉——"}