{"まあ色々あったけど……結局のところ、私はお見合いも失敗。どうしてこうなっちゃうのかしら": "虽然发生了很多事……但最后我相亲还是失败了。为什么会变成这样呢", "アルギッツ": "阿尔吉兹", "先に着いてた人間さんやピュルテたちの話からすると、アルギッツが悪いってわけじゃないと思うけどねぇ": "从先到的人类君和看板她们的话来看，我觉得不是阿尔吉兹的错", "エミリー": "艾蜜莉", "嘘よ。だったら人間さんは、私とお見合いしてくれるはずでしょ？　全力で拒否だったんだから": "骗人。如果是这样的话，人类君应该会和我相亲吧？他可是全力拒绝了", "……それはいろいろ立場があるから。旅も続けないとだし": "……那是因为有很多立场上的原因。而且旅行也得继续", "ヴェルメリオ": "威尔梅里奥", "やっぱり私には美しさが足りないんじゃないかしら……。ねえ、ちょっと。ブレックに世界で一番美しいのは誰か聞いてきてよ": "果然还是因为我不够美吗……喂，你去问布雷克谁是世界上最美的女人", "え、自分がですか": "哎，您要我去吗", "家臣": "家臣", "直接聞く勇気すら出ないのよ。あと階段長いし": "我连直接问他的勇气都没有。而且楼梯又那么长", "あ、じゃあオール様が10倍美しいです": "啊，那欧尔大人就是世界上最美的女人了，比她美10倍", "ちょっと待ちなさいよ！　明らかにあんたがいま答えたでしょ！": "等一下！　你明显是代替他回答了吧！", "痛い、痛い！　肩が外れる！": "痛，好痛！ 肩膀要脱臼了！", "……きれいになりたいなら、海藻がいいよ": "……想变美的话，用海藻比较好", "海藻？": "海藻？", "……脂肪を分解する働きがあるの。グツグツ煮て、気になるところに塗ればしゅっとするよ": "……海藻有分解脂肪的作用。把它煮沸，涂在在意的地方就能变瘦", "へえ！　そんな効果があるんだ、すごいねぇ！": "哎！ 有这种效果啊，好厉害！", "……気になるからと言って、間違って胸に塗らないようにね、エミリー": "……艾蜜莉，你可别因为在意就涂到胸部上哦", "あはっ、そんなおバカちゃんじゃないよぉ": "啊哈，我才不是那种笨蛋呢", "ヴェルってばすごいわね。他に何かないの？": "威爾真厉害啊。还有别的吗？", "シャルドネの発酵液には保湿作用があるよ": "夏多布里昂的发酵液有保湿作用", "いいわねー！　この国って寒いせいもあってか、肌が乾燥しやすいのよね": "好棒啊！ 这个国家因为很冷，皮肤很容易干燥呢", "……あと羊毛でヘアケアができるって聞いたことある": "……我还听说过可以用羊毛护理头发", "あー、セットするとどうしても傷みやすいのよねー": "啊，扎了头发之后头发就很容易受损呢", "その髪、ふわふわで可愛いけど、セットするの大変そうだもんねぇ": "你的头发蓬松又可爱，但要扎起来应该很麻烦吧", "あ、逆よ。くせっ毛をいい感じに矯正した結果がこれなの": "啊，正好相反。我把卷发弄直了，结果就变成这样了", "……どっちにしても大変そう": "……不管怎样都很麻烦", "よし！　じゃあ海藻とシャルドネと羊毛を集めてきて！　今すぐ！": "好！ 那你去给我收集海藻，夏多布里昂和羊毛！ 现在马上！", "えっ、自分がですか！？": "哎，让我去吗！？", "で、回収してきたのを加工したのがこれなのね。もっとエグいかと思ったら、意外と爽やかな香りね": "然后，把收集来的材料加工之后就变成了这个。我还以为会更腥，没想到味道挺清爽的", "たぶんシャルドネがいい感じにしてくれてるんじゃないかと": "大概是夏多布里昂让它变得好喝了吧", "数日後、戻ってきた家臣がヴェルメリオからの知識に基づいて集めた素材で、美しくなる薬を完成させたと報告してきた。": "几天后，家臣回来报告说，他根据威尔梅里奥的知识收集了材料，制作出了变美的药。", "さっそく城のダイニングに向かい、人払いをした上で鍋から器に薬をよそうアルギッツ。": "阿尔吉兹立刻前往城堡的餐厅，把人支开之后，从锅里把药盛到碗里。", "でも塗るとか言ってなかった？　ぜんぶ飲んじゃっていいのかしら": "但不是说要涂吗？ 全都喝掉没问题吗", "内側からキレイになるんだと思いますよ": "我想是从内侧变漂亮", "一気に飲み干すアルギッツ。そこはかとなく生臭みがあるのは海藻のせいか――": "阿尔吉兹一口气喝干。隐约有一股腥味，是因为海藻吗——", "そう言えば羊毛って飲んじゃって良かっ――んんっ！？　あ、あぁうっ、な、にこれっ、身体が、はぁっ、あ、熱くて……！": "说起来，喝羊毛没问题吗——嗯嗯！？　啊，啊啊呜，这，这是什么，身体，哈啊，啊，好热……！", "あぁうんっ、な、なんか体中が熱いのっ、はぁっ、はぁっ、ど、どうしようっ、熱くて、それにっ、うずいてくるっていうかぁ……": "啊啊呜嗯，感，感觉身体好热，哈啊，哈啊，怎，怎么办，好热，而且，该说是痒痒的吗……", "衣服を乱し、その場に崩れ落ちるアルギッツ。": "阿尔吉兹衣服凌乱，当场瘫倒。", "家臣はその身体を支えながら、手際よく脱がしていく。": "家臣一边支撑着她的身体，一边熟练地脱掉她的衣服。", "あ、あぁうっ、そうねっ、暑いから脱いだほうが、はぁっ、いいかもぉ……で、でも、こんなみっともないとこ……": "啊，啊啊呜，是啊，因为很热，哈啊，脱掉可能会比较好……但，但是，这么丢人的样子……", "ふん、人払いしたんだ。どれだけ騒いでも、誰も来ないさ": "嗯，我支开了人。不管怎么吵闹，都不会有人来的", "え……あ、あなた、ちょっと、どうしてあなたまで脱いで……んっあああぁぁああっ！？": "哎……你，你，等等，为什么连你也脱了……嗯啊啊啊啊啊啊啊！？", "なんとか姿勢を保とうと突っ張っているアルギッツの下半身めがけ、家臣は取り出した剛直を一気に突き刺した。": "阿尔吉兹努力维持着姿势，家臣取出坚挺的家伙，一口气刺向她的下半身。", "ああっ、やぁっ、な、なにしてるのぉ、はぁう、だ、だめぇ……あっ、あぁうっ": "啊啊，呀啊，你，你在做什么，哈啊呜，不，不行……啊，啊啊呜", "一応、言葉では拒否の意思を示してはいるものの、まるで抵抗はしない。": "虽然嘴上表示拒绝，但她完全没有抵抗。", "できないのだ。": "她做不到。", "あ、あぁうっ、身体にぜんぜん、はぁっ、ちからが入らなくてぇ……はぁ、はぁんっ": "啊，啊啊呜，身体完全，哈啊，使不上力……哈啊，哈啊嗯", "こいつは効果てきめんだな。ナカも、もう大洪水じゃねえか": "这玩意儿效果真好啊。里面已经洪水泛滥了", "それは誇張ではなく事実で、ひと突きするごとに水音が響き、竿肌をたっぷりと濡らしていた。": "这并非夸张，而是事实，每插一下就会响起水声，肉棒的皮肤也已经湿透了。", "あ、ああうっ、私ぃ、ど、どうなってるのぉ、はぁ、はぁんっ、あぁうっ": "啊，啊啊呜，我，我这是怎么了，哈啊，哈啊嗯，啊啊呜", "はぁ、はぁうんっ、まさかあなたっ、さっきの薬に何か入れたの……っ！？": "哈啊，哈啊嗯，难道你，刚才在药里加了什么……！？", "気付くのが遅かったな": "你发现得太晚了", "ど、どうしてそんなこと、あっ、はぁ、はぁうんっ": "为，为什么要这么做，啊，哈啊，哈啊嗯", "いつもいつも無茶ぶりばっかりしやがって！　そのくせ何一つ感謝しねえんだ！": "你总是强人所难！　却连一句感谢的话都没有！", "だから帳尻を合わせるために、こうしてご褒美をもらっておかないとな……！": "所以为了平衡，我必须得到这样的奖励……！", "深いストロークでアルギッツの割れ目を貫く家臣。しかし、薬の効果か次々に愛液が溢れ出る蜜壺は、難なくそれを受け入れていた。": "家臣用深插贯穿了阿尔吉兹的裂缝。但是，也许是药效的缘故，爱液不断溢出的蜜壶轻易地接受了它。", "あ、あぁああうっ、だ、だめだめっ、こんなことされてっ、はぁんっ、私っ、ちゃんと拒否しなきゃ、いけないのにぃ……っ！": "啊，啊啊啊啊呜，不，不行不行，被这样对待，哈啊嗯，我，明明必须拒绝的……！", "普段お高く止まってるアルギッツ様が、床に這いつくばってケツ突き出して……最高の眺めだぜ": "平时高高在上的阿尔吉兹大人，现在却趴在地上撅着屁股……真是最棒的景象了", "い、いやぁ、見ちゃだめぇ……あっ、あぁうっ": "不，不要，不要看……啊，啊啊呜", "だがアルギッツの表情は、既に快楽にとろけてにやついている。とても何かを拒否しているようには見えなかった。": "但是阿尔吉兹的表情已经融化在快感中，看起来不像是在拒绝什么。", "見ちゃだめ？　何をだ？　このひくひくしてる、だらしないマンコのことか？": "不能看？　看什么？　这个一抽一抽的，淫荡的小穴吗？", "や、やだぁ、私はそんな、はぁんっ、んっ、あぁんっ、気持ちいいよぉ……": "不，不要，我，哈啊嗯，嗯，啊啊嗯，好舒服……", "すっかり顔が赤くなっているが、それは羞恥によるものなのか、はたまた興奮によるものなのか。": "她的脸已经完全变红了，不知道是因为羞耻还是因为兴奋。", "薬はアルギッツの身体にかなり浸透したようで、目の焦点も定まらなくなりつつある。": "药似乎已经渗透到阿尔吉兹的身体里，她的眼睛已经无法聚焦了。", "はぁ、はぁんっ、これ、私、もうおかしくなっちゃってるぅ……っ、んっ、んんぁああっ": "哈啊，哈啊嗯，我，已经，变得奇怪了……嗯，嗯嗯啊啊啊", "ほら、もうこいつが欲しくてしょうがないんだよな。どうなんだ、んん？": "看吧，你已经想要这个想要得不得了了。怎么样，嗯嗯？", "はぁ、はぁっ、ほ、ほしいなんて、そんなっ、そこまで私っ、エッチな子じゃないわ……っ、あっ、あぁっ": "哈啊，哈啊，我，我才没有想要，我才没有那么好色……啊，啊啊", "こんなになっといて、エッチじゃないも何もないと思うが……さあ、どうなんだ？": "已经变成这样了，还说什么好色不好色的……来吧，怎么样？", "笑みを浮かべたまま家臣は、焦らすように、膣口の浅いところで肉棒をぐりぐりとこすりつける。": "家臣带着笑容，像是在挑逗她一样，在阴道口的浅处用肉棒摩擦着。", "はぁ、はぁっ、い、いわないから、ほしいなんて、あなたので奥までガンガン突いてほしいなんて、ぜ、絶対に言わない……っ！": "哈啊，哈啊，我，我不会说的，我不会说想要，我不会说想要你用你的肉棒狠狠地插我的深处的……！", "いいのかぁ？　んー？": "不说吗？　嗯？", "なんとか耐えようとしたのだろうが、媚薬の効果には持ちこたえられず、アルギッツは堰を切ったように訴えた。": "阿尔吉兹似乎想要忍耐，但还是无法抵抗媚药的效果，她终于忍不住了。", "あああぁっ、はぁんっ、ほしいっ、ほしいのぉ……っ！　んっ、あぁうっ、もっとしてぇ、もっと奥まで突いてぇ……っ！": "啊啊啊啊，哈啊嗯，想要，我想要……！　嗯，啊啊呜，再用力点，再插深一点……！", "よくできました、だな。さあ、たっぷり味わえよ！": "你做得很好。来，好好享受吧！", "あぁぁぁああぁんっ、いいっ、はぁうんっ！　気持ちいいとこっ、すっごい当たってぇ……っ、あぁっ、もうイッちゃいそうっ、はぁっ": "啊啊啊啊啊啊啊嗯，好棒，哈啊呜嗯！　好舒服，好舒服……啊啊，要去了，哈啊", "あああっ、俺も、もう出るっ！　最後までしっかり味わえっ、うおおっ": "啊啊啊，我也要射了！　好好享受到最后吧，呜哦哦", "家臣は、頂点に向かって一気にピストンを加速させる。": "家臣一口气加快活塞运动，向着顶点冲刺。", "そのまま、蜜であふれかえる彼女の肉壷めがけて白濁を撃ち込み――": "就这样，他将白浊液射进了她那满是蜜汁的肉穴中——", "ああぁぁぁああぁぁ――っ！？　あっ、あふぁああ……いっぱい、で、出てるぅ……私のナカ、せーしでいっぱいで、はぁっ": "啊啊啊啊啊啊啊啊——！？　啊，啊呼啊啊……射了好多……我的里面，被精液填满了，哈啊", "あ、あぁうっ、いっしょに、はぁっ、イッちゃったぁ……あ、あは、あはぁ……": "啊，啊啊呜，一起，哈啊，高潮了……啊，啊哈，啊哈啊……", "ふん、このみっともない姿がお似合いだぜ。じゃあ、俺はそろそろずらかるか": "哼，这副下流的样子很适合你。那我差不多该闪人了", "だ、だめぇ、もっとしてよぉ……あは、あはぁ……": "不，不要，再做点什么嘛……啊哈，啊哈啊……", "……": "……", "なんでぇ、えっちしてよぉ、あはぁ……私がうつくしくないからなのぉ……ひどいぃ……": "为什么，做爱嘛，啊哈啊……是因为我不漂亮吗……好过分……", "俺はあんたが、誰よりも美しいと思ってたよ。じゃあな": "我觉得你比任何人都要漂亮。再见", "あぁううぅ……そう思うならぁ、エッチしてぇ、はやくいれてよぉ……": "啊啊呜呜……既然这么想，就做爱嘛，快点插进来嘛……"}