{"予言は憶えてる？": "記住預言了嗎？", "フォーア・ヴィッセン": "佛羅雷斯・維康", "うん。ちゃんとメモもしたし、大丈夫": "記住了。而且也記在筆記上了，沒問題", "クレア": "克蕾婭", "なんだかすみません。クレアさん、どうしても、この森にいるという激レア生物、メタリックカブトムシを捕まえたいそうで": "總覺得有些不好意思。克蕾婭小姐，你無論如何都想抓到據說棲息在這座森林裏的超稀有生物，金屬甲蟲", "ピュルテ": "看板", "銀色で鎧みたいなんだって。かっこいい": "聽說它全身銀色，像鎧甲一樣。好帥", "ただの趣味に、予知までしていただいて……ありがとうございます": "爲了我的個人興趣，就勞煩你進行預言……非常感謝", "いいんだよ。減るもんじゃなし。いやまあ、エルマイトは消費するんだけど、この程度なら大した量じゃないからね": "沒關係。反正又不會少塊肉。雖然會消耗聖之力，但這種程度的話，消耗量也不大", "フォーアはなんで山登りしてるの": "佛羅雷斯爲什麼要登山呢", "この山を越えた先の隣国に用事があってね。山越えは大変だけど、半日もかからずに気軽に行けるから、時々出かけてるんだ": "我有事要去翻過這座山的鄰國。雖然翻山很辛苦，但花不到半天就能輕鬆到達，所以我時不時就會去一趟", "何があるんです？": "是有什麼事呢？", "あー、実はね……僕には妹がいるんだ。それで、時々顔を出しに行ってる": "啊，其實……我有個妹妹。所以，我時不時就會去見她", "そうだったんですか。うん、お姉さんより妹さんがいそうな感じがします": "是這樣啊。嗯，比起姐姐，你更像妹妹呢", "ピュルテ、後出しはよくない": "看板，事後諸葛可不好", "クレアさん、ムダに厳しい……！　ただの社交辞令じゃないですか……！": "克蕾婭小姐，你這人怎麼這麼嚴格啊……！　這不就是社交辭令嗎……！", "おや、どうしたんだろう。やあ、君たち。こんなところで座り込んで、どうしたんだい": "哎呀，怎麼了。嗨，你們。怎麼坐在這種地方呢", "いやあ、一攫千金を夢見て激レアアイテムを取引しようと思ったんだが、なかなか思うようにいかなくてね": "不，我夢想着一夜暴富，想要交易超稀有道具，但一直不順利", "行商人1": "旅行商人1", "はっ！　メタリックカブトムシを狙うライバル": "啊！　是盯上了金屬甲蟲的勁敵", "いや、それじゃないやつ。ていうか、アイテム自体はもう持ってるんだ、ほら": "不，不是那個。話說，我已經有道具了，你看", "行商人2": "旅行商人2", "何かの羽、でしょうか": "是什麼的翅膀嗎", "ダークエルフの羽だよ。ごくまれに生え変わるっていう激レアアイテムさ。でも、誰もこれが本物だと信じてくれなくて": "是黑暗精靈的翅膀。是極稀有的道具，據說非常罕見。但是，沒有人相信這是真的", "それで現金化できなくて困ってたわけか。よし、じゃあ僕が一番いい方法を見てあげよう。ちょっと待って": "所以纔沒辦法變現，很頭疼嗎。好，那我來幫你們想個最好的辦法。等我一下", "そんなことができるのか！　いやあ、ありがたい！": "這種事你也能做到嗎！　哎呀，太感謝了！", "みんな元気そうで何よりだな。おみやげの茶葉ももらったし、城に帰ったらベクたちにお茶を淹れてやるか……": "大家都這麼有精神真是太好了。也收到了作爲禮物的茶葉，等我回城後就泡給貝克他們喝吧……", "その翌日。": "第二天。", "妹を訪ねた帰り道を急ぐフォーアを、山道の真ん中で仁王立ちになって待ち受ける男の姿があった。": "佛羅雷斯在回訪妹妹的歸途中，看到一個男人站在山路正中央等着他。", "あれ、キミは……": "咦，你是……", "ほう、自分が騙した相手の顔は覚えてたか": "哦，你還記得自己騙過的對象的臉啊", "行商人１": "旅行商人1", "騙した？　なにを言っているんだ、君たちは": "騙？　你們在說什麼", "うるせえ、黙れ！": "羅嗦，閉嘴！", "行商人２": "旅行商人2", "二人がかりで腕を縛り上げられたフォーアは、道から死角になる奥まった茂みに、成す術なく転がされた。": "佛羅雷斯被兩人合力綁住手臂，無力地倒在了道路死角的茂密草叢中。", "くっ……きみたち、どういうつもりだ！　こんなことをして許されるとでも、あっ、ああうっ！？": "咕……你們，想幹什麼！　做這種事，你們以爲能被原諒，啊，啊啊嗚！？", "乱暴に服をたくしあげられ、自らも裸になった男たちに手足を掴まれる。": "佛羅雷斯的衣服被粗暴地掀起，手腳被同樣脫光衣服的男人們抓住。", "あっ、あぁっ、よ、よせっ、こんなことをしても何の得にもなら、あっ、ああああうううっ！": "啊，啊啊，住，住手，做這種事沒有任何好處，啊，啊啊啊啊嗚嗚嗚！", "強引に脚を開かせた男は、そのまま彼女の女陰を容赦なく貫いた。": "強行掰開她的雙腿後，男人毫不留情地貫穿了她的陰部。", "脚は無理に開かせたが、陰唇は開こうともせずに力任せに肉棒を押し込む。": "雖然強行掰開了她的雙腿，但陰脣卻紋絲不動，男人只能用蠻力將肉棒塞進去。", "んんぐうううっ！　うっ、くっ、本気で、きみたち……っ！　僕を犯そうっていうのか……！": "嗯嗯咕嗚嗚嗚！　嗚，咕，你們，真的……！　想侵犯我嗎……！", "死ぬ思いでゲットしたレアアイテム、おまえのせいで失くしちまったんだ。これくらいのお返しはさせてもらわないとな！": "我們拼死拼活纔得到的稀有道具，全都被你害沒了。這點程度的報復還是應該的！", "はぁっ、あっ、んくぅ……っ、僕が、いったい何をしたっていうんだ……僕の先読みは絶対のはず……": "哈啊，啊，嗯咕……我，到底做了什麼……我的預知應該是絕對的……", "ふざけんな！　おまえの予言に従ったら、羽も奪われて、すってんてんだ": "別開玩笑了！　要是聽從你的預言，我們連翅膀都會被奪走，一無所有", "フォーアの上半身を抑えていた男は、怒りを表すかのように固くなった屹立を、彼女の目の前に突きつける。": "壓制着佛羅雷斯上半身的男人，像是在表達憤怒一樣，將堅挺的肉棒頂在了她的眼前。", "ちゃんと言ったとおり、古びた問屋を訪ねたのかい": "你沒有按照我說的，去拜訪舊的批發商嗎", "…………。だって立派な方が高く買い取ってくれると思うだろ": "…………。因爲我覺得，大的批發商會出更高的價錢啊", "言ったとおりにしなかったのは、君たちのせいじゃないか！　僕に責任をなすりつけようなんて、無茶苦茶だ！": "沒有按照我說的去做，不就是你們的錯嗎！　想把責任推到我身上，簡直太荒唐了！", "う、うるせえ！　いいからくわえてろ、このアマ！": "羅嗦！　別廢話了，快給我含住，你這婊子！", "んっ、んぐぅっ……ぐっ、んむっ": "嗯，嗯咕……咕，嗯姆", "フォーアの口の中に肉棒を押し込む男。息苦しさを覚え、目元に涙が溜まる。": "男人將肉棒塞進了佛羅雷斯的嘴裏。她感到呼吸困難，眼角滲出了淚水。", "上半身側の男はそのまま、フォーアの頭をつかんでイラマチオをさせる。": "上半身的男人就這樣抓住佛羅雷斯的頭，讓她進行深喉口交。", "んっっふううっ、ふっ、くふっ……！": "嗯呼嗚嗚，呼，咕呼……！", "もちろん彼女を襲うのは息苦しさだけではない。未だに膣内に馴染まない肉棒は、力任せに抽送されている。": "當然，襲擊她的不僅僅是呼吸困難。尚未適應陰道的肉棒，正用力地抽插着。", "くっ、くうっ、えらそうにしやがって、ざまあ見ろっ、くうっ": "咕，咕嗚，還敢擺架子，活該，咕嗚", "俺たちを騙した報い、こんなもんじゃ足りねえんだよ": "你欺騙我們的報應，可不止這點程度", "んんっ、は、はぁっ、けほっ、放せっ、くっ、ああうっ、きみたちなんかに、僕の身体をこんなふうにされて、たまるもんか……っ！": "嗯嗯，哈，哈啊，咳咳，放開我，咕，啊啊嗚，我的身體，怎麼能被你們，這樣對待……！", "出たよ": "出現了", "冷たく刺すような視線を向けて、男は吐き捨てるように言った。": "男人用冰冷刺人的視線看着她，不屑地說道。", "きみたちなんか。結局、おまえは俺たちを見下してる。きっと俺達から奪った妖精の羽は、おまえの懐に収まってるんだろ": "你們。結果，你還是看不起我們。你從我們這裏搶走的妖精之羽，肯定都收在你的懷裏吧", "な、何を言ってるんだ！　そんなはずがない、だろっ、あっ、あううううっ！": "你，你在說什麼！　不可能，吧，啊，啊嗚嗚嗚嗚！", "挿入している男は、ふいにフォーアの乳首をつねり上げた。": "插入的男人大概是突然捏住了佛羅雷斯的乳頭。", "もっと濡らせよ！　俺が痛いだろうが！": "再給我溼一點！　我插得都疼了！", "きみたち……どんどん自分たちがおかしくなっていることに、気付いていないのか……？": "你們……沒有注意到，自己越來越奇怪了嗎……？", "迷いながら手を出していたフシのある序盤に比べ、凶暴性が増している。": "和一開始猶豫不決的時期相比，他們現在更加兇暴了。", "きっと、この非日常の状況に感化されてしまっているのだろう。": "一定是被這種非日常的狀況影響了吧。", "落ち着くんだ、いいか、落ち着く……んんんっ！　あっ、あああっ、はぁっ！": "冷靜下來，聽好了，冷靜……嗯嗯嗯！　啊，啊啊啊，哈啊！", "フォーアの口上を遮って激しくペニスを突き立てる男。": "男人打斷了佛羅雷斯的話，激烈地抽插着。", "無遠慮に膣奥を蹂躙され、フォーアは一瞬、声を失う。": "被毫不留情地蹂躪着陰道深處，佛羅雷斯一瞬間失去了聲音。", "だいぶ馴染んできたな！　おまえも俺のチンポの良さが分かってきたんだろう！": "差不多適應了吧！　你也知道我的雞巴有多棒了吧！", "俺のほうも愉しんでくれよな！": "我這邊也給我享受一下啊！", "よ、よせっ、あっ、んくぅっ、んっ、んむっ、んふぅううっ": "住，住手，啊，嗯嗚，嗯，嗯姆，嗯呼嗚嗚嗚", "この異常事態の中でも、徐々にフォーアの身体は熱を帯び始めていた。": "即使在這種異常情況下，佛羅雷斯的身體也開始慢慢發熱。", "これだけ執拗に刺激されれば、多少なりとも反応しようというもの。": "被這樣執拗地刺激着，多少也會有點反應。", "んっ、んくううっ、くっ、ふぅううっ": "嗯，嗯嗚嗚，嗚，呼嗚嗚嗚", "苦しげに、しかしどこか艶めいた吐息を漏らしながら、フォーアは抵抗を弱めていく。": "佛羅雷斯一邊發出痛苦而又妖豔的喘息，一邊逐漸減弱了抵抗。", "受け入れたのではない。": "並不是接受了。", "だが、抵抗し続けるために必要な体力も相当なものなのだ。": "但是，持續抵抗需要相當多的體力。", "ふうぅっ、うぅっ、んくうぅっ": "嗚嗚，嗚嗚，嗯嗚嗚", "よおおおしっ、そろそろイカせてもらうか！　しっかり受け止めろよっ！": "好，差不多該射了！　給我好好接住！", "んんんくううっ！？　んっ、ぷはぁっ、だ、だめ、やめて！　なかで出そうとしてるんだろう！？": "嗯嗯嗯嗚嗚！？　嗯，噗哈，不，不行，住手！　你打算射在裏面吧！？", "そ、そんなの、だめだっ！　やめろっ！　きみの子種なんて、一瞬でも僕の身体の中に入れたくないんだっ！": "這，這種事，不行！　住手！　你的種子，哪怕一滴我也不想讓它進入我的身體！", "それが本音なんだよなあ。どこに出すか決まりだな！": "這纔是你的真心話吧。那我決定好射在哪裏了！", "よ、よせっ、んっ、んんんぐううっ": "住，住手，嗯，嗯嗯嗯嗚嗚", "抵抗しようとするフォーアの口を、もうひとりの男のペニスが塞ぐ。": "佛羅雷斯想要抵抗，但另一個男人的肉棒堵住了她的嘴。", "そしてそのまま二人の男は――": "然後兩個男人就這樣——", "んんんんぐううううっ！！　んっ、んっく……くふぅ……": "嗯嗯嗯嗯嗚嗚嗚嗚！！　嗯，嗯嗚……嗚嗚……", "口内に、そして膣内に、男たちの劣情の熱が入り込んでくるのを感じるフォーア。": "佛羅雷斯感覺到男人們的慾望的熱量進入了她的嘴裏和陰道里。", "んっ、ぷは、はぁ、ぺっ……！　きみたちは、本当に救いようのないクズだよ": "嗯，噗哈，哈，呸……！　你們真是無可救藥的人渣", "吐き出すんじゃねえよ、クソアマ。全部飲めっ": "別吐出來，臭婊子。全部喝下去", "髪をつかむ男を無視して、挿入したまま下卑た笑いを浮かべる男をにらみつけるフォーア。": "佛羅雷斯無視抓住她頭髮的男人，瞪着那個一邊插着她一邊露出下流笑容的男人。", "僕なら、その羽を取り戻す方法を、もう一度教えることだってできたのに": "我可以再告訴你一次取回那對翅膀的方法", "え……？": "誒……？", "内心分かってたんだろ？　自分たちのミスだって。素直に認めていれば、取り戻す方法だって当然僕には分かるんだ": "你們心裏其實都知道吧？　那是你們的失誤。只要你們老實承認，我當然知道取回翅膀的方法", "……そ、そう、だよな……": "……是，是啊……", "そして僕は、どうすればきみたちを破滅させられるかも分かる。それでもいいなら、好きなだけ犯せばいい": "而我也知道，要怎麼做才能讓你們毀滅。如果你們覺得這樣也無所謂，那就隨你們怎麼侵犯我吧", "フォーアの先読みは絶対。その圧倒的な能力があるがゆえに、彼女はさほど交渉が上手くなかった。": "佛羅雷斯的預知是絕對的。正因爲擁有這種壓倒性的能力，她並不擅長交涉。", "どうせ許されないなら……チンポが折れるまで犯し続けてやる……": "既然你不會原諒我們……那我就侵犯到雞巴斷掉爲止……", "な、なんだって！？　バカなのか、きみはっ！　おい、よせっ！": "你，你說什麼！？　你是笨蛋嗎！　喂，住手！", "男は再び腰を振り始めたのだった。": "男人再次開始擺動腰部。"}