{"いらっしゃいませー……いらっしゃいませー……": "歡迎光臨……歡迎光臨……", "ロムリ": "羅姆裏", "……あ、ロムリだ。こんなところにお店開いてたの？　あまりにもやる気のない声に逆に振り返っちゃった": "……啊，是羅姆裏。你在這裏開店了？聲音太沒幹勁了，反而讓我回頭了", "ヴェルメリオ": "威爾梅里奧", "あら、ヴェル。気まずいところ見られちゃったわね。ここはワタシのお店じゃあないわ": "哎呀，威爾。被你看到尷尬的場面了。這裏不是我的店", "……じゃあアルバイト？　お金に困っているの？": "……那是在打工？　你缺錢嗎？", "違うわよ！　バイトはバイトだけど、お金じゃなくて、店主のおばあさんに頼まれて仕方なくよ": "不是啦！雖然打工是打工，但不是爲了錢，是店主奶奶拜託我的，沒辦法", "……頼まれると断れない性分だっけ": "……你好像性格上被人拜託就拒絕不了", "そうなの。ワタシって美しいから尚更色々頼まれてしまうのよね。優しいから放っておけないし": "是啊。我長得漂亮，所以被拜託的事情就更多了。而且我心地善良，放不下別人", "……自分で言わなければ100点なのに": "……如果不是你自己說的，就滿分了", "いたいたぁ！　探したよぉ、ヴェル": "找到了找到了！　我找你好久了，威爾", "エミリー": "艾蜜莉", "……エミリー、食事会に出かけるって言ってなかった？": "……艾蜜莉，你不是說要去參加餐會嗎？", "それがぁ！　食事会ってランチ合コンだったんだけど、ドロシーが急なアルバイトが入ったとかで来られなくなっちゃてぇ": "那個啊！餐會是午餐聯誼，但桃樂絲突然有打工來不了了", "……人数合わせにわたしを呼びにきたんだね": "……所以你叫我來湊人數啊", "うん！　相手のイケメンたちが、同じ人数じゃあないなら合コン中止しようって言い出しちゃって": "對！對方的帥哥說，如果人數不對的話，聯誼就中止", "イケメンですって！？": "好像有帥哥！？", "……わたし、合コンは苦手。悪いけど行けない": "……我不擅長聯誼。抱歉，我不去", "本当に本当に相手はイケメンなのかしら？": "真的真的有帥哥嗎？", "うん！　全員イケメンで揃えてって条件だしたんだもん": "對！我提出了全員都是帥哥的條件", "でも男子の言うイケメンと、女子の言うイケメンって違うじゃない？": "但是男生說的帥哥和女生說的帥哥不是不一樣的嗎？", "顔面重視って言ってたよぉ": "他們說重視顏值哦", "いいわ！　ヴェルの代わりにワタシが参加してあげる": "好啊！　我代替威爾去參加", "やったー！　これで合コンできるよぉ！": "太好了！　這樣就能聯誼了！", "……店番はいいの？": "……不用看店了嗎？", "だって、合コンできなかったらエミリーが困るじゃあないの。店番はヴェルあなたに任せるわ": "因爲，聯誼不成功的話艾蜜莉會很困擾的。看店就交給你了", "……私にだって予定があるのに": "……我也有自己的安排啊", "おばあさんが困っているのよ？　ヴェルはおばあさん子だから裏切れないはず！": "奶奶很困擾哦？　威爾是奶奶帶大的，所以應該不會背叛奶奶！", "……うう、それを言われると": "……嗚嗚，你這麼說的話", "決まり！　お願いね！　エミリーとイケメンのために、合コン頑張ってくるわ！": "決定了！　拜託了！　爲了艾蜜莉和帥哥，我會努力參加聯誼的！", "この通り……っ！": "就是這樣……！", "村人": "村民", "はぁ……。なんでこんなことになっちゃったんだか……": "哎……爲什麼會變成這樣呢……", "合コンに参加したまでは良かったが、本命のイケメンは見事、エミリーが獲得。": "參加聯誼之前還好，但艾蜜莉漂亮地獲得了她看上的帥哥。", "もちろん公平な勝負の世界、エミリーの戦果に不満があるわけではないのだが。": "當然，這是公平競爭的世界，我並不是對艾蜜莉的戰果感到不滿。", "じゃあとりあえず、ちゃんと汗流せる場所に行かないとでしょ。もう、ほんと……こんなの今日だけだからね": "那總之，得去能好好流汗的地方纔行。真是的……這種事只有今天哦", "見るからに女性に縁遠そうで、合コンでも隅に追いやられていた男が、震え声で呼び止めてきたかと思えば、いきなりの土下座。": "看起來和女性無緣，在聯誼上也被趕到角落的男人，用顫抖的聲音叫住我，然後突然下跪。", "そうまで頼まれてしまっては仕方ない――と、ロムリは男と近場の宿へ向かったのだった。": "被拜託到這種程度也沒辦法——羅姆裏和男人走向附近的旅館。", "んっ、はぁっ、うん……まあ、初めてにしては、いいんじゃないの……": "嗯、哈啊、嗯……嗯，以第一次來說，還算不錯……", "本当か！？　よ、よかったぁ。初めてだからどうしようもないとは思いつつ、やっぱり嫌な思いはさせたくないしなぁ": "真的嗎！？太、太好了。雖然覺得第一次沒辦法，但還是不想讓你留下不好的回憶。", "本気で全て未経験らしく、初めて見る女体を前に一つ一つ教え込まないと何もできない。それはキスにしてもそう、前戯にしてもそう。とにかく手間がかかる。": "他似乎真的完全沒有經驗，面對第一次見到的女體，必須從頭教起才能做任何事。接吻也是，前戲也是。總之很費工夫。", "じゃあもう、挿れてみて。ほら、こうすればよく見えるでしょ": "那就插進來吧。你看，這樣就能看清楚了吧。", "正常位なんかで始めたら、間違いなく穴を間違えるだろう、と尻を突き出すロムリ。": "如果用正常位開始，肯定會搞錯洞口，所以羅姆裏把屁股翹起來。", "うっかりアナルに入ったら入ったで、ロムリは構わないが、彼があまりに哀れだ。": "要是不小心插進肛門，羅姆裏是無所謂，但這樣他太可憐了。", "そう、お尻の穴は分かるわよね。自分にもあるんだから。その下のとこ……んっ、そう、んっ、ビラビラ開いてあげて……はぁんっ、んっ、んっ": "對，你知道屁股的洞吧。因爲你自己也有。下面的洞……嗯，對，嗯，把花瓣撥開……哈啊嗯、嗯、嗯。", "ああっ、つ、ついに俺の童貞が……！　これでもう、俺は童貞じゃないんだ！": "啊啊，我、我的處男終於……！這樣我就不是處男了！", "んっ、はぁんっ、ゆっくりね、いきなり奥まで挿れたらだめだから……っ、あっ、そうっ、ゆっくり馴染ませるみたいに……あぁっ": "嗯，哈啊嗯，慢慢來，不能一下子插到深處……啊，對，就這樣慢慢適應……啊啊", "蜜口の浅い部分、そこで男はペニスを膣壁の敏感な場所にこすりつけるようにしてくる。": "在蜜口的淺處，男人的陰莖摩擦着陰道壁的敏感部位。", "敏感な箇所を刺激され、ロムリは思わず声を漏らした。": "敏感部位受到刺激，羅姆裏忍不住發出聲音。", "んっ、はぁっ、ものの三こすり半で、ワタシに声を……っ、はぁっ、こんな冴えない男が……？　んっ、あぁっ": "嗯，哈啊，才插了三下，我就發出聲音了……哈啊，這麼不起眼的男人……？　嗯，啊啊", "こ、こうかな。もう少し奥でも大丈夫？": "是，是這樣嗎。再深一點也沒關係嗎？", "う、うんっ、大丈夫よっ、あぁうっ、ちょっとずつ奥に、あっ、あぁっ": "嗯，嗯，沒關係，啊啊嗚，一點點往裏面，啊，啊啊", "あっという間に、自身の膣肉がほぐされていくのを自覚しながら、ロムリは上体が崩れ落ちそうになるのをこらえる。": "羅姆裏意識到自己的陰道肉在轉眼間被擴張開來，同時努力支撐着上半身不倒下。", "はぁっ、あっ、それ、んっ、奥すごいのっ、はぁっ": "哈啊，啊，那裏，嗯，裏面好厲害，哈啊", "奥？　ここだよね、この当たってるの。これが敏感なところ？": "裏面？　是這裏吧，碰到的地方。這裏就是敏感的地方嗎？", "あああぁぁぁ……っ！？　あんっ、そ、そうっ、そこぉ、んっ、はぁんっ、そこすごいのっ、あっ、あんっ": "啊啊啊啊啊啊……！？　啊嗯，對，對，那裏，嗯，哈啊嗯，那裏好厲害，啊，啊嗯", "ここ……ここ？　こう？　奥にぐっと挿れる感じかな？": "這裏……這裏？　這樣？　是用力插到裏面的感覺嗎？", "焦らず、膣奥の敏感な箇所を亀頭で押し込むように刺激する男。本当に童貞なのかと疑いたくなるが、先ほどまでの不慣れな様子は本物だと、ロムリは確信していた。": "男人不慌不忙地用龜頭刺激着陰道深處的敏感部位。雖然讓人懷疑他是否真的是處男，但羅姆裏確信他剛纔的生疏態度是真實的。", "(それにっ、こんな冴えない男が……何度も経験あるはずないしっ)": "(而且，這麼不起眼的男人……應該沒有多少經驗吧)", "はぁっ、んぁっ、ワタシのことはひとまずいいからっ、はっ、あなたが気持ちいいように動いてみていいのよ……": "哈啊，嗯啊，先別管我了，哈，你試着動起來讓自己舒服吧……", "あ、うん。でも俺、今もすっごい気持ちいいよ。自分の手とはまったく違うんだね。こんなにぬるぬるでさ": "啊，嗯。但是我現在也感覺非常舒服。和自己的手完全不同。這麼溼滑", "腰を引く男。": "男人把腰往後退。", "抜け落ちるギリギリまで腰を引き、そして一気に奥まで突きこんだ。": "把腰往後退到快要拔出來，然後一口氣插到深處。", "んんっあああぁぁぁっ！？　はぁっ、はっ、な、なんっ……": "嗯嗯啊啊啊啊啊啊！？　哈啊，哈，什，什麼……", "ご、ごめん！　これ痛かった？　さっきまで入ってたとこだから平気かと……": "對，對不起！　這樣很痛嗎？　我以爲剛纔已經插進去了，應該沒問題的……", "だ、大丈夫、痛いとかじゃなくて、うん、ないから……": "不，不要緊，不是痛，嗯，不是痛……", "よかった。じゃあもう１回。これ自分のが、ロムリさんのでベトベトになってるのが見えて、すごく興奮するんだ": "太好了。那再來一次。看到自己的那裏被羅姆裏小姐弄得溼溼的，我非常興奮", "そ、そんなベトベトじゃないでしょ……ワタシ、だって別に……ひぁあああうんっ！？": "不，不是那麼溼吧……我，我也沒有……呀啊啊啊啊嗯！？", "それにっ、はぁっ、何度も締め付けてきて、ロムリさんのここ、すっごく気持ちいい……！": "而且，哈啊，還反覆收縮，羅姆裏小姐的這裏，非常舒服……！", "……っ、ば、ばかっ、そんなこと言わなくていいからっ、はぁっ…": "……笨，笨蛋，不用說那種話，哈啊…", "あ、ごめん……っ、はぁっ、も、もっと激しくしてもいいかな": "啊，對不起……哈啊，可，可以再激烈一點嗎", "いちいち聞かなくていい、と言おうとしたが、ロムリの言葉は答えにならなかった。": "雖然想說不用一一問，但羅姆裏的話並沒有回答。", "聞いたくせに、答えも待たずに加速する男のピストン。それに口を封じられてしまったのだ。": "明明問了，男人的活塞運動卻等不及回答就加速了。", "あああぁぁああぁぁっ、あっ、あっ、それすごいっ、はぁうんんっ、んっ": "啊啊啊啊啊啊啊啊啊，啊，啊，好厲害，哈啊嗯嗯，嗯", "も、もっ、だめっ、こわれっ、ちゃうぅっ、んっ、はぁっ": "已，已經，不行了，要壞，掉了，嗯，哈啊", "もうロムリの声も届かないほど夢中なのだろう。ロムリが『壊れる』という単語を使っても反応しない。": "已經沉迷到聽不見羅姆裏的聲音了吧。即使羅姆裏使用了“壞掉”這個詞也沒有反應。", "あっ、あっ、だめぇっ、もうイッちゃうぅぅっ、イケメン相手でもないのに、こんなっ、あっ、すごいのきちゃううぅうっ、あああぁぁ――っ！": "啊，啊，不行，要去了，明明不是帥哥，卻這麼，啊，厲害的要來了，啊啊啊啊啊——！", "ロムリが絶頂に達すると同時に、膣内で迸る熱い精液の感覚。それが更に快感を押し上げる。": "在羅姆裏達到高潮的同時，陰道內迸發出熱熱的精液。這進一步提高了快感。", "はぁっあっ、くぁ……ぁうんっ、んっ、ふ、ふざけんじゃないわよ……何も言わないでナカに出したでしょ……": "哈啊啊，咕啊……啊嗯，嗯，別，別開玩笑了……什麼都沒說就射在裏面了吧……", "えっ、あっ、ご、ごめんっ！　これ、まずいやつか！": "哎，啊，對，對不起！　這，這可不行啊！", "まあ、なんとかなるからいいけど……。それより、どうだったの。初めてのエッチは": "嗯，反正總會有辦法的……。比起那個，第一次做愛感覺怎麼樣", "すっごく気持ちよかった……": "非常舒服……", "ふん。なら、ワタシもさせてあげたかいがあったけど……": "嗯。那我讓你做愛也算是有價值了……", "正直、男の感想はロムリも同じ気持ちだったのだが、強気な態度を取り戻そうと画策する。": "說實話，羅姆裏和男人的感想是一樣的，但她還是想恢復強勢的態度。", "だが。": "但是。", "俺の初めて……ていうか、最初で最後かもしれないエッチの相手が、ロムリさんで本当によかったよ": "我的第一次……或者說，第一次也是最後一次做愛的對象是羅姆裏小姐真是太好了", "～～～っ！？　あ、あなたねっ！": "～～～！？　你，你這傢伙！", "この男、天然なのは一体、どこまでなのか。きょとんとして見つめる男に、ロムリは顔を赤らめながら言った。": "這個男人，到底有多天然啊。羅姆裏紅着臉對呆呆地看着她的男人說道。", "い、１回きりなんて哀れだし……バックしか覚えないで帰られちゃ、ワタシの名がすたるわ！　せめて正常位くらいマスターしなさい！": "只，只做一次也太可憐了……只記住後入就回去的話，我的名聲會受損的！　至少要學會正常位！", "そう言って仰向けになるロムリ。": "羅姆裏說完後仰面朝上。", "なお、このあと男はお約束どおりアナルに挿入したのだった。": "另外，之後男人按照約定插入了肛門。"}