{"それじゃあ、無事に武道大会が終了したことを祝して！かんぱーい！": "那麼，慶祝武道大會平安結束！乾杯！", "シンデレラ": "仙杜瑞拉", "無事に終わって……本当によかった……。こうして責務からも解放され、青空の下でゆったりと飲む酒は格別だな……": "平安結束……真是太好了……像這樣從職責中解放出來，在藍天之下悠閒地喝酒，感覺格外好啊……", "関羽": "關羽", "私が乾杯の挨拶しちゃってよかったの？": "由我來乾杯致辭，真的好嗎？", "構わない。誰がしても同じことだ": "沒關係。誰來都一樣", "そんなことないんじゃない。関羽の部下はみんな、あなたのことを慕ってるみたいよ。あなたの言葉でねぎらわれたかったんじゃないかしら": "不會啊。關羽的部下們都很仰慕你哦。他們肯定想聽你親口慰勞他們", "いい……人前で話すのは……苦手だ……": "我不擅長……在人前說話……", "ちょっとー！？私にはダメだっていって無理やり前に立たせるくせに！": "等等！？明明你都讓我上臺了，自己卻說不行！", "劉備": "劉備", "劉備、おまえはダメだ……前に出る役割だ……": "劉備，你不行……你得站在前面……", "人前に出て話すのとか、本当に苦手なんだからね！もう、毎回吐きそうになってる！": "我真的不擅長在人前說話啦！每次都要吐了！", "じゃあ吐いちまえばいい……": "那就吐出來吧……", "いやいやいや、良くないからね！？": "不不不，這可不行！？", "シンデレラからも教えてやってくれ……人の上にたつ者の心構えってやつをよぉ……": "仙杜瑞拉也教教她吧……教教她身爲上位者應有的心態……", "私だって、そんな大したものじゃないのよ": "我也沒那麼了不起啦", "もう関羽はひどいのぉ～！私はやだって言ってるのにぃ、無理なのぉー！": "關羽好過分～！我都說不行了，我做不到啦！", "あー、そっすか。はぁ、はいはい": "啊，是嗎。唉，是是是", "蜀兵士": "蜀士兵", "もうあんなに悪酔いしてる！劉備ってお酒弱いのかしら": "已經醉成這樣了！劉備酒量很差嗎", "そんなことはない……今日は解放感もあって、酔いが回るのも早い……": "不是……今天有種解放感，所以醉得很快……", "そういうものかしら。え、関羽も？": "是這樣嗎。哎，關羽也是？", "ああ……かなり今、酔ってる……": "是啊……我現在醉得厲害……", "そうなの……？": "是嗎……？", "ああ……": "是啊……", "冷静そのものに見えるけど。その状態なら、下手したらシラフって言っても信じるわ": "看起來很冷靜啊。這個狀態，就算你說自己沒醉，我也會信的", "そうか……？かなり気が大きくなっているぞ……": "是嗎……？我現在心情很舒暢……", "そ、そうなんだ……？": "是，是嗎……？", "ん……お手洗いに、失礼……": "嗯……我去趟洗手間……", "あれで酔っ払ってるって言われたら、私の宴会芸10連発なんて絶対に見せられないわ……": "那個樣子還說自己醉了，那我的宴會才藝十連發絕對不能讓她看到……", "あ、あの、その、でも、えと、けど、あの": "那，那個，這個，但是，那個，可是，這個", "ああ……！？": "啊啊……！？", "砦の手洗い場から、庭の飲み会会場へ戻る途中、待ち伏せしていたらしい部下の兵士に呼び止められた。": "從城寨的洗手間回到庭院的宴會會場的途中，被埋伏的部下士兵叫住了。", "そのあと、彼はずっとこの調子だが、用件は分かっている。": "之後，他一直是這個樣子，我知道他想說什麼。", "彼が仲間に好きなら告白しろよと焚きつけられている様子を目撃してしまったのだ。": "我看到他被同伴們慫恿，說如果喜歡的話就去告白。", "え、えと、その、けど、あの、えと、でも": "那，那個，這個，但是，那個，這個，可是", "なんだぁ……その煮え切らない態度はぁ……！？男ならはっきりしろ、こうやって！": "什麼啊……那種猶豫不決的態度……！？是男人的話就給我乾脆點，就像這樣！", "関羽は兵士を引きずり倒すと、そのままの勢いで下着を引きずり下ろす。": "關羽把士兵拉倒，順勢把他的內褲脫了下來。", "おまえ……あたしが好きなんだろ……？だったら、やることは一つしかないだろうが……！": "你……喜歡我吧……？那麼，要做的事就只有一件了……！", "あっ、ま、待って、待ってくださ、ああうっ！？関羽さんがそんな、ああっ。しかも、誰か来たらどうすっ、ああっ": "啊，等，等一下，請等一下，啊啊嗚！？關羽小姐怎麼這樣，啊啊。而且，要是有人來的話怎麼辦，啊啊", "脱がせた兵士の前で、関羽は堂々と自分の局部を露出させる。": "在被脫掉褲子的士兵面前，關羽堂堂正正地露出自己的私處。", "そして、まだ勃起しきっていない兵士の肉茎を握って奮い立たせるように迫った。": "然後，握住士兵還沒有完全勃起的肉莖，像是要讓它奮起一樣逼近。", "好きなんだろ……？はっきり言えよ……あたしとヤリたいんじゃないのか？なんだ、このフニャチンは……！": "你喜歡我吧……？說清楚啊……不是想和我做嗎？怎麼，這個軟趴趴的……！", "そんなこと言われても！突然すぎて、まだ心も股間も準備ができてなくて": "即使你這麼說！太突然了，我的心和胯下都還沒準備好", "男なら股間はいつも準備しておけ……！ヤレるときにヤラなくてどうする……": "是男人的話，胯下就一直準備好……！能做的時候不做怎麼行……", "半勃ち状態のペニスを強引に自分の陰裂にねじ込む。そこは既に熱く潤っていて、兵士はその感触に思わずうめいた。": "強行將半勃起狀態的陰莖塞進自己的陰裂。那裏已經又熱又溼，士兵不由得對那個觸感發出呻吟。", "女みてぇな声、出してんじゃないよ……どうなんだ、気持ちいいのか……？ああ？": "別發出，像女人一樣的聲音……怎麼樣，舒服嗎……？啊？", "は、はい、気持ちいいです……！": "是，是的，很舒服……！", "だったらもっとギンギンにしてくれ……これじゃあたしがイケない……": "那就再硬一點……這樣我可不行……", "は、はい、ああうっ、んっ、これ、やばっ、関羽さん、すごくないすか……！？": "好，好的，啊啊嗚，嗯，這個，不妙，關羽小姐，太厲害了……！？", "あたしを誰だと思ってるんだ……。まさか、あたしのあそこには蜘蛛の巣でも張ってるとでも思ったのか……？": "你以爲我是誰啊……難道你以爲我的那裏有蜘蛛網嗎……？", "め、めっそうもないです……！あっ、ああっ、すごっ、そのこする感じやばいっ、はぁんっ": "沒，沒有的事……！啊，啊啊，好厲害，那個摩擦的感覺好棒，哈啊嗯", "はぁ、んっ、くぅっ……なかなか、固くなってきたじゃないか……！その調子で、もっとあたしを感じさせてくれよ……！": "哈啊，嗯，咕……變得，挺硬的嘛……！就這樣，讓我更有感覺吧……！", "挑戦的に笑う関羽。": "關羽露出挑釁的笑容。", "酒だけでなく快楽にも酔い始めた関羽は、こすりつけるように腰をグラインドし続ける。": "不光是酒，也開始沉醉於快樂的關羽，像是在摩擦一樣繼續扭動着腰。", "ほら……もっと、もっと激しく突いてみろ……はぁっ、はぁ、んっくぅ……！": "來吧……再，再激烈一點……哈啊，哈啊，嗯咕……！", "お、俺、童貞なんです。関羽さんをイカせるなんて無理です！": "我，我是處男。要讓關羽小姐高潮是不可能的！", "おい": "你", "兵士の胸に手を当て、見下ろすようにして関羽は睨みつけた。": "關羽把手放在士兵的胸口，俯視着士兵瞪了他一眼。", "あたしはおまえと恋人になる気はない。残念だが、おまえは失恋だ": "我不打算和你成爲戀人。很遺憾，你失戀了", "そ、そうですよね": "是，是啊", "だが、あたしに告白してくれたことは嬉しい……それに、その勇気も讃えたい。あたしなんかに告白するのは勇気がいっただろう……": "但是，我很高興你向我告白……而且，我也想稱讚你的勇氣。向我這種人告白需要勇氣吧……", "兵士は見上げたまま、ふと胸がうずくのを感じた。": "士兵抬頭看着關羽，突然感到胸口一陣刺痛。", "武骨で不器用で、けど凛とした美しさ。それが魅力で、ずっと彼は関羽に夢中だった。": "雖然粗魯又笨拙，但有着凜然的美麗。這就是她的魅力，他一直對關羽着迷。", "あたしを美しいという男は、少なくない。だが、面と向かって告白なんて、誰もしない……": "認爲我美麗的男人不在少數。但是，沒有人敢當面告白……", "一瞬、関羽の表情によぎる切なげな雰囲気。": "關羽的表情瞬間閃過悲傷的神色。", "そうか、と兵士は合点した。": "原來如此，士兵明白了。", "だから、その勇気に敬意を表す意味で、あたしの身体を味わってもらいたいと……": "所以，爲了向你的勇氣表示敬意，我想讓你品嚐我的身體……", "好きです": "我喜歡你", "あ……。……ああ？": "啊……啊啊？", "俺、関羽さんのこと好きです。童貞だから下手くそだけど、チンコ固くするくらいはがんばりますから……っ！": "我，喜歡關羽小姐。雖然因爲是處男所以技術不好，但我會努力讓肉棒變硬的……！", "ん……いい目になったな……。じゃあせいぜい、お互い楽しもうじゃないか……！んっ、はぁっ、はぁっ、んんっ": "嗯……眼神不錯……那麼，讓我們盡情享受吧……！嗯，哈啊，哈啊，嗯嗯", "グラインドさせるような腰使いから縦の律動へと変化させながら、関羽はより大胆に兵士を組み敷く。": "關羽的腰從扭動變成了縱向的律動，更加大膽地壓在士兵身上。", "一方の兵士も、おぼつかない様子ながら、懸命に腰を下から突き上げる。": "另一方面，士兵雖然動作生硬，但還是拼命地從下面頂着。", "そう、そうだっ、はぁっ、もっと来い……っ、んっ、ああっ、くううっ": "對，就是這樣，哈啊，再來……嗯，啊啊，咕嗚嗚", "ああっ、もう俺の童貞チンコなんか、すぐイッちまいそうです": "啊啊，我的處男肉棒，馬上就要射了", "はぁ、はぁっ、おまえっ、男ならもう少し……っ、あたしがイクまで耐えてみろよ、あっ、あぁああっ": "哈啊，哈啊，你，是男人的話就再……忍耐到我高潮爲止，啊，啊啊啊啊", "く、くううっ、で、でもっ、関羽さんのナカ、良すぎてぇ……っ！ああああああ！": "咕，咕嗚嗚，但，但是，關羽小姐的裏面，太舒服了……！啊啊啊啊啊啊！", "たまらず射精する蜀兵士。": "蜀士兵忍不住射精了。", "その激流のごとく迸った熱い白濁は、関羽の最奥へと届き、白く染め上げた。": "那如激流般迸發的火熱白濁液體，射到了關羽的最深處，將她染成一片白色。", "あっ、んんんっ、くはぁああ……ぁあっ！あっ、はぁっ、す、すごい勢いじゃないか……！": "啊，嗯嗯嗯，咕哈啊啊啊……啊啊！啊，哈啊，好，好猛的勢頭啊……！", "すみません、イッちゃいました……": "對不起，我射了……", "おまえの精液の勢いで、あたしもイケた……ギリギリ、合格点ってところだな……": "你的精液的勢頭，讓我也高潮了……勉強，算是及格吧……", "ありがとうございました……！": "非常感謝……！", "なかなかどうして、男っぽい顔になったじゃないか……なに、あたしより、いい女はすぐ見つかる……": "你這表情，還挺有男子氣概的嘛……沒什麼，比我更好的女人，你很快就能找到的……", "……そう、ですね": "……是，這樣啊", "さあ、さっさと服を着るんだ……皆のところへ戻るぞ……": "來，快點穿上衣服……回大家那裏去吧……", "先に行っててください。俺はもう少し、ここにいるんで": "你先走吧。我還要在這裏待一會兒", "こんなところで寝てるつもりか？": "你打算睡在這種地方嗎？", "……失恋したんですよ、俺。一人で泣く時間くらい下さい": "……我失戀了啊。請給我一點時間，讓我一個人哭", "……そうだったな": "……是啊", "ペニスを陰裂から抜いて、立ち上がる関羽。": "關羽將陰莖從陰裂中拔出，站了起來。", "と、ふと横たわる兵士の傍らに膝をついた。": "然後，突然在躺着的士兵身旁跪下。", "なんですか": "什麼事", "あたしともあろう者が、つまらない見栄を張った。ギリギリ合格点っていうのは、あれは嘘だ": "我這樣的人，居然還打腫臉充胖子。勉強算是及格，那是騙你的", "最高に気持ちよかった。ありがとう……": "我感覺非常舒服。謝謝你……", "最後にキスをした後、関羽はその場から立ち去る。": "最後親吻了一下，關羽就離開了。", "もう、なんなんですか、それ……": "真是的，這算什麼啊……"}