{"悪気はない……言葉が少し強いだけだ……": "我没有恶意……只是措辞稍微有些严厉……", "関羽": "关羽", "まあ、関羽さんがそう言うなら、あたしもねぇ": "嗯，既然关羽小姐都这么说了，那我也就……", "店員": "店员", "あら、関羽じゃない。こんなところで買い物？": "哎呀，这不是关羽吗。你在这里买东西？", "シンデレラ": "仙杜瑞拉", "いや……曹操が、ちっとばかしな……": "不……曹操她，稍微有点……", "曹操が？何かあったの？": "曹操？发生什么事了？", "店に……ハードなクレームをつけてやがる……": "她……在店里投诉……", "ああ！それなら私も、さっき立ち寄った飲み屋で聞いたわ。料理を出すのが遅いってひどく怒ってたみたいね": "啊啊！那件事的话，我刚才在路边的酒馆里听说了。她好像因为上菜太慢而大发雷霆", "おお……？": "哦哦……？", "なに？空がどうかした？": "怎么了？天空怎么了？", "こんな明るいうちから飲み屋に行ってたのか……酒豪のあたしもびっくりだな……": "天都还没黑就去酒馆了吗……连我这个酒豪都吓了一跳……", "お店は飲み屋だけどランチ営業ですー！ね、人間さん！ちょっと、笑いすぎ！": "那家店虽然是酒馆，但也有提供午餐！对吧，人间君！喂，你笑过头了！", "あいつぁ……根はいい奴なんだ……。ちょっとばかし、不器用っつーか……": "那家伙……本性还是个好人……只是有点笨拙……", "関羽も大概、不器用だと思うけどね": "我觉得关羽也差不多", "色々世話にもなった……だから義理を果たす意味でも……なんとかしたいんだが……": "曹操给了我很多照顾……所以为了报答她……我想做点什么……", "ちょっと！何なのこれ！こんな不良品を、この私に売りつけようっていうの！？": "等下！这是什么啊！你们想把这种次品卖给我吗！？", "曹操": "曹操", "はっ……曹操……！": "啊……曹操……！", "この甘い縫製！こんな服、不良品じゃなかったらなんだっていうのよ！ふざけないで！": "这缝制也太粗糙了！这种衣服，不是次品还能是什么！别开玩笑了！", "何だとぉ！言わせておけば！": "你说什么！你倒是说说看啊！", "おぉう、曹操……ガタガタ騒ぐな……": "哦哦，曹操……别吵了……", "はぁ？関羽？あんたはしゃしゃってこなくていいのよ！": "啊？关羽？你不用过来！", "それ以上の難癖ぁ……曹操の評判を落とすだけだ……": "再继续找茬……只会降低曹操的评价……", "だから！しゃしゃんなって言ってんの！": "所以！我说你别过来！", "ん……そう、か……": "嗯……是吗……", "何よ。人間さんってば、なに怒ってんのよ": "怎么了。人类君，你生什么气啊", "人間さん……": "人类君……", "わ、私だって分かってるわよ。関羽が私のこと気遣って言ってることくらい……": "我，我也知道。关羽是在关心我……", "もう、うるさいわね。関羽、悪かった。言い過ぎた。はい、これでいい？じゃあね": "真是的，吵死了。关羽，抱歉。我说得太过分了。好了，这样就行了吧？再见", "人間さん……おまえ、あたしのために、あの曹操に説教垂れたのか……": "人类君……你为了我，对那个曹操说教了吗……", "まったくもう、急に怖いものなしになるんだから、人間さんたら": "真是的，人类君真是突然就变得无所畏惧了", "呼び出して……悪かったな……どうしても話しておきたかったんだ": "把你叫出来……真是抱歉。我无论如何都想和你说", "さっきの一件……あれぁ、本当に嬉しかったんだ……。だから、契りと誓いを交わしたいんだ……": "刚才的事……那个，我真的很开心……所以，我想和你交换契约和誓言……", "思わず胸が高鳴る。": "我不禁心跳加速。", "出会った頃から脳裏をよぎってはいたのだが、いよいよ桃園のアレに仲間入りできるのか。": "从相遇时起就一直萦绕在脑海，终于能加入桃园的那件事了吗？", "そうと決まれば劉備と張飛も……と、テンションにまかせてはしゃぐと、関羽に襟首をつかまれた。": "既然决定了，刘备和张飞也……我兴奋地大喊大叫，关羽抓住了我的衣领。", "これは義兄弟とは別の……契りだ": "这是和义兄弟不同的……契约。", "次の瞬間、つかんでいた襟首から始まって服を脱がされ、彼女の意図を悟ったのだった。": "下一瞬间，她从抓住的衣领开始脱下衣服，我领悟了她的意图。", "遠慮しないで……来てくれ……んっ、はぁっ、あっ": "别客气……来吧……嗯、哈啊、啊。", "たっぷりと時間をかけた愛撫の末、ベッドに手をつかせ、四つん這いにさせる。": "经过充分的爱抚后，我让她把手撑在床上，趴在地上。", "突き出した尻の悩ましい曲線に肉茎は限界まで膨張していた。": "她翘起的臀部曲线令肉茎膨胀到极限。", "あっ、はぁ……ぁんっ、おまえのモノが、はぁっ、入ってきて……っ、んっ、あたしのナカが熱くなる……！": "啊、哈啊……啊嗯、你的东西、哈啊、进来了……嗯、我的里面变热了……！", "関羽の膣内は、火傷しそうなほどの熱でこちらを迎え入れてくれた。": "关羽的阴道内，以几乎要烫伤的热度迎接我。", "そのとろみに、まさに最初の１ピストンだけで絶頂に達しそうになる。": "那股粘稠感，让我光是第一次活塞运动就差点高潮。", "言うのが遅れたが……正直言って、あたしはおまえに惚れた……それは分かるだろう？": "虽然现在才说……但老实说，我迷上你了……你明白吧？", "義兄弟の契りも交わしたい。だが、兄弟たちも交えてそいつをやる前に……あたしとおまえの二人だけで、こうしたかったんだ……": "我也想缔结义兄弟的契约。但是，在和兄弟们一起缔结契约之前……我想和你两个人单独做这件事……", "でも……騙し討ちだな。それは、謝っておきたくて……": "但是……这是欺骗。我想为此道歉……", "謝る必要などない。": "没有必要道歉。", "この関羽の思いは、自分もしっかり受け止めたい。": "我也想好好接受关羽的想法。", "大きめの、揺れるたびに色気を振りまいているのではと思うような関羽の尻を撫でる。": "我抚摸关羽那对每次摇晃都会散发出性感气息的丰满臀部。", "大きいが引き締まっていて、でも程よく肉もついていて、突くと少し振動で揺れる尻。": "虽然很大，但很紧致，而且肉感恰到好处，每次插入都会微微摇晃。", "その２つの膨らみを押し開くと、菊座が心細そうにすぼまる。": "当我推开那两团隆起时，菊座不安地收缩起来。", "んっ、はぁっ、な、何するんだ……そんなところ、は、恥ずかしいに決まってるだろう……！": "嗯，哈啊，你，你在做什么……那种地方，当，当然很羞耻啊……！", "もちろん恥ずかしがらせたくてやっている。": "我当然是想让她感到羞耻才这么做的。", "それに、契りを交わすというからには、全てを見せ合う必要があるのではないか。": "而且，既然要缔结契约，就必须互相展示一切。", "そ、それは……その通りだな。わかった……は、恥ずかしいが、おまえが見たいなら尻の穴も見ればいい……": "那，那是……你说的没错。我明白了……虽，虽然很羞耻，但如果你想看的话，看我的屁眼也没关系……", "言葉とは裏腹に、なんとか逃げこもうとするかのように、関羽のアナルは更にすぼまりを強める。": "与她的话相反，关羽的肛门更加紧缩，仿佛想要逃跑。", "その反応に呼応して、膣肉もペニスを締めてきた。": "阴道也呼应着她的反应，紧紧地夹住阴茎。", "はぁ、あぁっ、んっ、でも、そういうからにはあたしにも全てを見せてくれるのだな……？": "哈啊，啊啊，嗯，但是，既然你这么说，那你也得把一切都展示给我看吧……？", "もちろん、とうなずき返す。": "我点头表示肯定。", "そして、自分の分身を彼女のなかへ、なかへと深く進めていく。": "然后，我将自己的分身深深地插入她的体内。", "深く、激しく突いていく。": "我深深地，激烈地抽插着。", "自分が抱えているこの熱を彼女に伝えるために。": "为了将自己怀抱着的这股热意传达给她。", "はぁ、あっ、あぁんっ……！": "哈啊，啊，啊啊嗯……！", "思わず漏れた声に、関羽は顔を真っ赤にしながらこちらを見つめる。": "听到我不由自主发出的声音，关羽满脸通红地注视着我。", "あたしに、こんな、女みたいな喘ぎ声を出させるなんて……さすがあたしが見込んだ男、んっ、はぁんっ、あはぁっ": "竟然让我发出这种，像女人一样的娇喘声……不愧是我看中的男人，嗯，哈啊嗯，啊哈啊", "んっ、はぁっ、あたしは男とヤッても、こんな声なんてまず出さないから……本当だぞ……んっ、あっ、あぁんっ": "嗯，哈啊，就算和男人做，我也不会发出这种声音……是真的哦……嗯，啊，啊啊嗯", "きっと騎乗位が多いのではないかと言うと、関羽は真っ赤になってうつむいた。": "我一问是不是因为经常用骑乘位，关羽就满脸通红地低下了头。", "どうやら図星のようだ。": "看来是说中了。", "だって、そうじゃないか……自分が気持ちよくなるために、はぁっ、んんっ、動いたほうがいいから……": "因为，不就是这样吗……为了让自己舒服，哈啊，嗯嗯，还是自己动比较好……", "だが、本音はそうじゃないはずだ。": "但是，她的真心话应该不是这样。", "……っ、そ、そうだ……。こうしてあたしを背後から犯すように激しくヤッてくれる男を、待ってたのかも……んっ、はぁんっ": "……嗯，对，对了……我可能就是在等待，像这样从背后侵犯我的，激烈的男人……嗯，哈啊嗯", "あたしだって……女の子っぽくなりたくて……おまえにこうしてヤラれてる間は、んっ、あんっ、女扱いされてる気がするっていうか……はぁんっ": "我也……想变得像女孩子一样……被你这样做的时候，嗯，啊嗯，感觉就像被当成女人对待一样……哈啊嗯", "分かりづらいが可愛らしいことを言ってくれる関羽に、思わず抽送も激しさを増してしまう。": "听到关羽说着这种虽然难以理解但很可爱的话，我不由得加快了抽插的速度。", "あっ、あぁっ、はぁんっ……！すごいっ、はぁっ、あたしっ、このままイカされる……っ！": "啊，啊啊，哈啊嗯……！好厉害，哈啊，我，要这样被弄到高潮了……！", "はぁっ、はぁんっ、こ、これは契りで、誓い……あたしは、もうこれから、ずっとおまえのものだから……！": "哈啊，哈啊嗯，这，这是契约，是誓言……我，从今往后，永远都是你的……！", "もっと激しくあたしのナカを犯してくれ……っ！おまえだけのものだって、おまえのモノの形をあたしのあそこが覚えられるようにっ、はぁっ、あはぁっ……！": "再更激烈地侵犯我的里面吧……！让我记住你的形状，记住我是只属于你的东西，哈啊，啊哈啊……！", "しっかり奥に当たっているという手応えを感じながら、先端を押し付けるようにぐりぐりと刺激する。": "我一边感受着确实顶到深处的手感，一边用前端顶着里面，不断刺激着。", "びくびくと震える関羽の身体を、腰元をつかんで固定しながら、軽く尻を叩く。": "我抓住关羽的腰，固定住她不断颤抖的身体，轻轻拍打着她的屁股。", "ひぁああっ、あっ、やぁっ、そんな、尻を叩かれただけで、あたし、こんなっ、はぁ……ぁんっ！": "咿啊啊啊，啊，呀啊，只是，被拍屁股，我就，这么，哈啊……啊嗯！", "も、もうイキそう……イキそうだっ、あっ、んはぁああっ": "差，差不多要去了……要去了，啊，嗯哈啊啊啊", "絶頂に向けてこちらも膣壁を入念に摩擦しながら、愛液の飛沫をあげる秘裂に突き立てる。": "我也一边朝着高潮的方向仔细摩擦着阴道壁，一边顶着爱液飞溅的秘裂。", "あっ、はぁっ、はぁんっ、イッ、イッちゃううううぅぅぅぅ……っ！！": "啊，哈啊，哈啊嗯，要，要去了啊啊啊啊啊啊啊……！！", "収縮する膣道の刺激に呼応して、こちらも溜め込んだ欲望をたっぷりと吐き出す。": "我回应着收缩的阴道的刺激，也尽情地吐出了积攒的欲望。", "あっ、あはぁっ、熱いぃ……！はぁっ、これがおまえの、精子っ……": "啊，啊哈啊，好热……！哈啊，这就是你的，精子……", "うっとりした表情で、脱力する関羽。その身体を背後から抱きしめると、関羽はくすぐったそうに笑った。": "关羽一脸陶醉，浑身无力。我从背后抱住她，她便痒痒地笑了。", "ん……ふふっ、こんなに満ち足りた気分は初めてだ……。なあ、これからずっと、あたしはおまえのモノだからな": "嗯……嘿嘿，我还是第一次这么满足……呐，从今往后，我永远都是你的东西了", "おまえは自由にしていい。あたしが一方的に誓ってるだけだからな。もし、おまえもあたしに誓いたくなったら……そのときは、また兄弟も呼んで盃をかわそう": "你可以随意处置我。毕竟只有我单方面发誓。如果你也想对我发誓的话……到时候，再叫上兄弟们一起结义吧"}