{"こっちの方にも生えてるみたいだよ！": "这边好像也有生长！", "ティンカー・ベル": "汀可贝儿", "今日は薬草集めですね！　確かに、怪我してる人も多いですし、薬草はあって困ることはありませんね！": "今天是收集药草呢！　确实，受伤的人也很多，药草多一点也不会有坏处呢！", "シャシャ": "夏夏", "ティンカたちが来て魔物を倒すまでは食べものにも困ってたみたいで、栄養が足りないから病気する人もいるもんね": "在汀可她们来打倒魔物之前，好像连食物都很难得到，因为营养不足，还有人因此生病了呢", "それにしても妖精さん、よく薬草とか見分けられるわね": "话说回来，妖精小姐，真亏你能分辨药草呢", "ドロシー": "桃樂絲", "そりゃあ、なんたって緑の多い場所の出身だし、妖精なんだし！": "那当然，不管怎么说，我可是出身于绿意盎然的地方，而且还是妖精呢！", "私のような都会的な女子は草とかわかんないわ": "我这种都市女孩可分不出草呢", "ディスられてるのかこれは……": "这是在贬低我吗……", "なるほど！　薬草が覚えられなくてお困りですか。じゃあ私が夜な夜な枕元で語って聞かせましょう！": "原来如此！　记不住药草很困扰吗。那我每晚都在枕边讲给你听吧！", "やめてよ、夢に見るわ！": "别这样，我会梦到的！", "夢に見れば成功ですね。深層心理に深く刻まれた証拠です": "梦到的话就成功了呢。这是深深铭刻在深层心理的证据", "トラウマよ！": "是心理阴影啊！", "その真っ直ぐな感じ、シャシャは悪いやつに騙されそうで心配なんだよね": "这种直率的感觉，夏夏好像会被坏人骗，真担心呢", "大丈夫です！　私はいつだってなんとかしてきました！": "没问题！　我总是能想办法解决的！", "いや、だからそれ騙されてんでしょ": "不，所以说你被骗了吧", "そういう悪いやつが、世界にはゴロゴロいるからね。まったく、嘆かわしい！": "这种坏人，世界上到处都是呢。真是的，可悲啊！", "まあ、悪い人も、騙す相手がいなくて困ってたら、助けないといけませんし！": "嗯，坏人要是没有骗人对象而困扰的话，也得帮助他们呢！", "なにを言ってんの、この子は……": "这孩子在说什么啊……", "あれ、これって薬草かな。村に持って帰ってよく調べてからにしよう": "嗯，这是药草吗。带回去村里好好调查一下吧", "それは薬草じゃないかもしれないです": "那可能不是药草", "下手したら毒かも": "说不定是毒药", "では私が味見をしましょう！": "那我来尝尝味道吧！", "だからやめろって言ってんの！": "所以说别这样啊！", "そろそろ日もくれてきたし、そこの山小屋で一泊しよっか": "太阳也快落山了，就在那边的山间小屋住一晚吧", "こんにちは！　こんな山奥の夜はヒマだと思ったので、私が話し相手として来ました！": "你好！　我想着这种深山老林的夜晚很无聊，就来当你们的聊天对象了！", "確かに、こんな山小屋には何の娯楽もない。でも、そんな環境で心を落ち着けるのもいいかと思っていたのだが……。": "确实，这种山间小屋没有任何娱乐。但是，我觉得在这种环境下让心平静下来也不错……。", "もしかしてお疲れですか？　なら、いい方法を知ってますよ！": "难道说你们累了？　那么，我知道一个好方法哦！", "言いながら服を脱ぎ始めるシャシャの姿に、先の展開がすべて読めてしまう。": "看着一边说一边开始脱衣服的夏夏，我完全猜到了接下来的发展。", "え、なんですか？　エッチはしない？　どうしてです！": "嗯，怎么了？　不做爱吗？　为什么啊！", "慌てて止めると、シャシャは不思議そうな顔でこちらを見ている。": "我慌忙阻止，夏夏一脸不可思议地看着我。", "もちろん普段ならありがたくいただく場面だ。しかし、昼間悪いやつに騙されそうなどという会話をしたその夜に、この展開はさすがに――": "当然，平时的话我会很感激地接受的。但是，白天才刚说过差点被坏人骗了，当天晚上就发展成这样，实在是——", "どうしたんですか？　私、魅力ないですか？　大丈夫です、気持ちいいですよ。あっ、変な病気とかもありませんから！": "怎么了？　我，没有魅力吗？　没关系的，很舒服的哦。啊，也没有什么奇怪的病！", "ベッドの上で横になり、大胆にもこちらに局部を見せつけるかのように膝を持ち上げ、挑発的なポーズをとるシャシャ。": "夏夏躺在床上，大胆地抬起膝盖，像是要向我展示她的私处一样，摆出挑逗的姿势。", "吸い寄せられるように彼女のそこに肉棒をあてがったが、すんでのところで思いとどまる。": "我像是被吸引一样，把肉棒贴在她的那里，但就在快要插入的时候，我停了下来。", "ほら、あなたのしたいように、私の身体を無茶苦茶にしてください！": "来吧，随心所欲地玩弄我的身体吧！", "自分だからいいようなものの、わけのわからない変質者にそんなことを言ったら、本当に無茶苦茶にされてしまう。": "如果是自己还好，如果对莫名其妙的变态说这种话，真的会被玩弄的。", "あなただから言ってるんですよ……あなたになら、無茶苦茶にされてもいいって……": "因为你我才这么说的……如果是你的话，被玩弄也没关系……", "どうしてしないんですか？　いくらでも気持ちよくしますから": "为什么不呢？　我会让你舒服的", "先ほどの考えを説明すると、ぽかんとしていたシャシャだったが――": "我向夏夏解释了刚才的想法，她愣住了——", "やがて微笑んで、膝を更に開き、ついでに反対側の手で陰唇をも開いた。": "不久，她微笑着，把腿张得更开，顺便用另一只手拨开了阴唇。", "そこは既に、ねっとりと糸を引いていて――": "那里已经黏糊糊的了——", "じゃっ……じゃあ、私がしたいから。って言えば大丈夫ですよね？　だって実際、見ての通り……私、もうあなたがほしいんですから……": "那……那，如果我说，我想做的话就没问题了吧？　因为实际上，如你所见……我已经想要你了……", "たまらず、ほぼ無意識で挿入してしまう。": "我忍不住，几乎是无意识地插入了。", "あはあああぁぁぁあっ！　きたっ、はいってきたっ、はぁんっ！": "啊哈啊啊啊啊啊啊啊！　来了，进来了，哈啊嗯！", "既に、十分に高まっている興奮を惜しげもなく見せるシャシャ。": "夏夏毫不吝惜地展现出已经高涨的兴奋。", "その表情は快楽一色に染まっていた。": "她的表情被染上了快乐的色彩。", "ああうっ、んっ、深い……っ、はぁっ、私っ、もうなかがとろんとろんになっててぇっ、はぁっ、我慢できなかったんですっ": "啊啊呜，嗯，好深……哈啊，我，里面已经黏糊糊的了，哈啊，已经忍不住了", "だって、だって、あなたとのエッチはどんなだろうって想像してたら、もうずっとどきどきしちゃっててっ、はぁっ": "因为，因为，一想到和你做爱会是什么样的，就一直心跳不已，哈啊", "彼女の言葉通り、膣内は湿り気どころか、しっかりと愛液が溢れていて、襞の感触がより卑猥に竿肌に伝わってくる。": "正如她所说，阴道内不仅湿润，还溢出了爱液，褶皱的触感更加淫猥地传到了肉竿上。", "しかし、ずっと……とは？": "但是，一直……是什么意思？", "最初は暇つぶしの話し相手に来たのではなかったのか。": "一开始不是来当聊天对象打发时间的吗。", "でも……そういうことになるかな、って思ってたんです……。夜、お部屋で、男の人と二人っきりなら、きっと……": "但是……我早就想过，会变成这样了……晚上，在房间里，和男人独处的话，肯定……", "そんなふうに想像してたら、はぁっ、もうずっと、興奮しちゃっててぇ……っ！　んっ、あぁんっ！": "一想象到那种场景，哈啊，就一直，兴奋不已……！　嗯，啊啊嗯！", "突く度に、放すまいとするかのように蜜肉が吸い付いてくる。": "每次插入，蜜肉都会紧紧地吸附上来，仿佛不想让我离开。", "彼女がこれを求めていたのも、おそらく事実なのだろう。": "她想要做爱，恐怕也是事实吧。", "でも、それならそうと、こんな回りくどい方法をとらなくても……。": "但是，既然如此，也不用采取这么拐弯抹角的方法……", "あぁうっ、んっ、そんなの無理ですっ、はぁっ、困ってる人を助けるためなら、はぁっ、なんでもしますけど、自分からお願いなんて！": "啊啊呜，嗯，那可不行，哈啊，为了帮助有困难的人，哈啊，我什么都愿意做，但主动请求就……！", "だからっ、あなたにお願いされたらいいなって、されそうな雰囲気にしたらもしかして、って……！": "所以，我一直在想，要是你来拜托我就好了，要是营造出那种氛围，说不定……！", "積極的だと思っていたが意外と引っ込み思案な部分なのだろうか。傍目には非常に分かりにくいが……。": "我本以为她很积极，没想到她也有这么内向的一面。虽然从旁人看来非常难以理解……", "んっ、はぁっ、自分から、しかも、エッチしたいだなんて、そんなこと……普通じゃ言えません。本当にしたくてガマンできないとかじゃなきゃ……っ！": "嗯，哈啊，主动，而且，还说想做爱，这种话……一般人是说不出口的。除非真的想做，忍不住了……！", "――でも、さっき、『私がしたいんだから』などと言っていたような。": "——可是，刚才她好像说过『因为我想做』。", "～～～～っ！　だ、だからっ": "～～～～！所、所以……", "直前の彼女の言葉を振り返る。": "我回想起她刚才说的话。", "『本当にしたくてガマンできないとかじゃなきゃ』": "『除非真的想做，忍不住了』。", "――つまり、そういうことか。": "——也就是说，是这么回事啊。", "あっ、あぁっ！？　は、はげしっ、なんで急にそんなっ、あっあぁあうっ！": "啊、啊啊！？好、好激烈，为什么突然这么……啊、啊啊啊呜！", "既に肉棒の大きさに順応しきっていた膣内は、激しく突き立てるといとも簡単に最奥への道を解放してくれた。": "阴道已经完全适应了肉棒的大小，只要激烈地抽插，就能轻易地到达最深处。", "先端が彼女の奥、その大事な箇所に何度もこつん、とぶつかる。": "前端多次撞击到她深处的重要部位。", "ひああぁぁぁっ、あぁっ、そこだめぇっ！　んっ、あぁっ、すごいのっ、びりびりきちゃうぅうぅっ！": "咿啊啊啊啊啊，啊啊，那里不行！　嗯，啊啊，好厉害，麻麻的！", "はぁうんっ、んっ、こんなのっ、何度もされたらぁっ、はぁっ、もう立てなくなっちゃうっ、あっ、はぁうっ": "哈啊嗯，嗯，这样，被这样弄好多次的话，哈啊，会站不起来的，啊，哈啊", "すぐに立つ必要はないから大丈夫だ。": "没关系，不用马上站起来。", "えっ、そ、それって、どういう……？": "哎，那，那是什么意思……？", "シャシャも自分も望んだことなのだから、何も１回で終わらせる必要もない。": "因为这是夏夏和我共同的愿望，所以没必要只做一次就结束。", "朝まで、楽しもうじゃないか。": "让我们一直享受，直到早上吧。", "ええっ、あっ、あはぁっ、気持ちいいの、はぁんっ、朝までぇ……っ！？　う、うれしい、うれひぃけどぉ、からだがもたないよぉ！": "哎哎，啊，啊哈，好舒服，哈啊嗯，到早上……！？　好，好开心，虽然很开心，但身体受不了啊！", "あふぁ、あああううっ、もうだめ、イッちゃうの、ふぁああっ、あっ、あっ、こま、こまってることぉ、あるよねぇ、ねぇ？": "啊呼，啊啊啊呜呜，不行了，要去了，呼啊啊啊，啊，啊，你，你有，有话，要说吧？", "やっぱり勇気が出せるのは最初だけのようだ。": "果然只有刚开始的时候能鼓起勇气。", "彼女の奇妙な奥ゆかしさに苦笑しつつ、耳元にささやく。": "我一边对她奇妙的优雅苦笑，一边在她耳边低语。", "射精しそうなんだけど、出す場所がなくて困ってる――と。": "我快要射精了，但没有地方可以射出来，我很困扰——", "はひぃっっ、じゃあっ、じゃあ私の、あそこのなかにぃ、はぁんっ、ぜんぶだして、くらはいっ、だして、なかっ、つかってくらさ……ぁっ、ひゃあうんっ！": "好的，那，那请全部，射到我的里面，哈嗯，射出来，用我的里面……啊，呀啊嗯！", "その言葉を合図に、限界まで高まったペニスを最奥に突き立てて、そして。": "以这句话为信号，我将高到极限的肉棒顶到最深处，然后。", "あはあぁぁあっ！　で、出てるっ、あんっ、はぁん……っ！": "啊哈啊啊啊啊！　射，射出来了，啊嗯，哈嗯……！", "自身も絶頂して、果てるシャシャ。その髪を優しく撫でてやると、シャシャは嬉しそうに微笑みを向けてきた。": "夏夏也高潮了。我温柔地抚摸她的头发，夏夏开心地对我微笑。", "す、すっごく、きもちよかったです……でも、あなたも、ですよね？　こんなにかたくして、こんなにたくさんだしてくれたんですからぁ……": "非常，非常舒服……但是，你也，舒服吧？ 你都变得这么硬，射了这么多……", "私ぃ、お、おやくにたてましたかぁ……？": "我，派，派上用场了吗……？", "もちろんだと応えると、シャシャは満足げに笑みを深くしたのだった。": "我回答当然，夏夏满足地加深了笑容。"}