{"へー！　新しいドレスですか！　オールちゃんににすごく似合いそーっすね！": "哎ー！　新的禮服嗎！　很適合歐爾醬呢！", "ブレック": "布雷克", "オール……！？　ま、まあいいわ、あの小娘にも似合うでしょうね。それで私にはどうなのよ": "歐爾……！？　算，算了，也適合那個小姑娘吧。那我怎麼樣", "アルギッツ": "阿爾吉茲", "似合うっちゃ似合うんすけど、ちょっとイタい感じしますよねー": "雖然適合，但有點土氣呢ー", "イタいってなんだよ！": "土氣是什麼意思啊！", "あでぇっ！": "好痛！", "…………。": "…………。", "はー、まいった。また頭はたかれちゃいましたよ。こっちの頭がイタいってね、たはは": "哈ー，真服了。又捱打了。我的頭好痛啊，啊哈哈", "だいぶ激しくツッコまれてたわね": "被狠狠地吐槽了呢", "ドロシー": "桃樂絲", "そりゃそうよ！　イタいって何よ！　せっかく可愛いドレス手に入れたのに！": "當然了！　什麼好痛啊！　我好不容易纔得到了可愛的禮服！", "シンデレラ": "仙杜瑞拉", "ずいぶん熱が入ってんすね": "你很投入呢", "あ、そう言えばこの前、セーラー服買ってたわね。あれ、どうしたの？": "啊，說起來你之前買了水手服呢。那個，怎麼了？", "うん♪　人間さんが好きだっていうから、着てみようかなって。紺のハイソックスと合わせたの♪": "嗯♪　因爲人間君喜歡，所以我想穿穿看。還搭配了深藍色的長筒襪♪", "イタい！　理由も含めて！　そして無理がありすぎるっす！": "好痛！　包括理由在內！　而且太勉強了！", "なんですって！": "你說什麼！", "そりゃ頭はたかれるに決まってるじゃない。私だって分かるわよ": "當然會捱打啊。我也明白的", "いやー、空気を読まなきゃとは思ってんすけどね。ついつい正直に言っちゃうんすよー": "不ー，雖然我知道要察言觀色。但還是忍不住實話實說ー", "正直ってことは悪いことじゃないのよ。ただ、たとえそれが事実でも、思ったまま言うのはあなたが損するわよ": "實話實說不是壞事。但是，就算那是事實，想到什麼說什麼的話，你就會喫虧哦", "ちょっと。ドロシーもそれ、ブレックと同レベルでひどいわよ！": "等等。桃樂絲，你這話和布雷克一樣過分！", "え？　あ、違うのよ！　私はイタいなんて思ってないわよ！": "哎？　啊，不是的！　我不覺得痛哦！", "まあ、いいけど……。ドロシーは変わった服とか着てみたりしないの？": "嗯，算了……。桃樂絲不穿穿看奇怪的衣服嗎？", "私は何を着てもあふれる女子力があるから衣装にはこだわらないわ": "我穿什麼都很有女人味，所以不拘泥於服裝", "いやー、確かに何着ても溢れてますもんね！　でもそれ、女子力じゃなくて筋力なんじゃないすかー？": "哎呀，確實穿什麼都溢出來了呢！　但是，那不是女人味，而是肌肉吧？", "おい、ブレック。アルギッツ様がお呼びだぞ": "喂，布雷克。阿爾吉茲大人叫你", "家臣": "家臣", "おっといけない！　それじゃ自分はこれにて！": "哎呀，不好！　那麼我就先告辭了！", "あれ？　アルギッツさんが呼んでるんじゃ……？": "哎？　不是阿爾吉茲先生叫你嗎……？", "アルギッツ様から、おまえを懲らしめておくよう命じられたんでな": "阿爾吉茲大人命令我懲罰你", "えっ、ちょ、な、何するんすか！　や、やめっ、あぁうっ！　やめるっすよ！": "哎，等，你，你要幹什麼！　住，住手，啊嗚！　住手啊！", "おとなしくしろ！　お仕置きの時間だ！": "安靜點！　懲罰的時間到了！", "手首をつかむと、手早く縛り上げる家臣。身動きが取れなくなったブレックの服を、ねっとりと脱がしていくのだった。": "家臣抓住布雷克的手腕，迅速綁了起來。然後脫掉動彈不得的布雷克的衣服。", "あ、や、やだっ、やめてくださいっす……！　あうぅ……っ！": "啊，不，不要，請住手……！　啊嗚……！", "裸にされ、窓枠から吊り下げられたブレックは、その心細さから小さく震えていた。": "被脫光，吊在窗框上的布雷克，因爲害怕而微微顫抖。", "は、放してくださいっす、んっ、あぁうっ、もうアルギッツさんに暴言は吐かないようにするんで……っ！": "放，放開我，嗯，啊嗚，我不會再對阿爾吉茲先生口出惡言了……！", "アルギッツさんが、んぁっ、こんなことをお命じになったんすかぁ……っ": "阿爾吉茲先生，嗯啊，命令你這麼做的嗎……", "あの人が、こんな具体的な指示なんか出すかよ。『適当に懲らしめておいて』って言われただけさ": "那個人，怎麼可能給出這麼具體的指示。他只說了“隨便懲罰一下”而已", "そ、そんなっ、それだけでどうしてここまで……っ！？　あぁっ、待って、あんたまで脱いで、何するつも……あ、あああっ！？": "爲，爲什麼，爲什麼只是這樣就要做到這種地步……！？　啊啊，等等，你脫掉衣服，是想幹什麼……啊，啊啊啊！？", "自分の身体に押し入ってくる暴力的な肉塊に、ブレックは顔を歪めて身をのけぞらせた。": "被強行插入身體的肉塊，讓布雷克表情扭曲，身體後仰。", "はぁっ、はぁうっ、や、やめるっす！　そんな、無理矢理しても、あんただって、気持ちよくなんかっ、あ、あふぁうっ": "哈啊，哈啊嗚，住，住手！就算，你這麼強行，你也不會，舒服的，啊，啊呼啊嗚", "なーに。何度かやってりゃそのうちよくなる": "怎麼了。多做幾次的話，就會舒服起來的", "あ、あぁうっ、んくっ、や、やめぇ……っ！　あ、あうぅ、ひどい、本当に入ってるっ！": "啊，啊啊嗚，嗯嗚，住，住手……！　啊，啊嗚嗚，好過分，真的進來了！", "上体をひねり、自分が背後から何をされているのかを確かめながら、ブレックは目に涙を溜める。": "布雷克扭動上半身，確認自己背後發生了什麼，眼中噙着淚水。", "あぁー、いいわぁー。つーか、なんだかんだで、おまえのナカ、とろっとしてきちゃってんじゃねえの？": "啊啊——真不錯啊——。話說，不管怎麼說，你的裏面，已經變得黏糊糊的了？", "いえっ、これは……はぁっ、条件反射ってだけでっ、正直いまの自分にはキモいって感想しかないっす": "不，這是……哈啊，只是條件反射，說實話，現在的我，只有噁心的感想", "ああ？": "啊啊？", "はぁうううんっ！？　や、やめ、そんなに深く挿れないでぇ……っ！　あ、あぁうっ": "哈啊嗚嗚嗚嗯！？　住，住手，不要插得那麼深……！　啊，啊啊嗚", "家臣は怒りに顔を歪ませながら、深々と突き入れる。悲鳴を上げるブレックの姿に溜飲を下げたのか、下卑た笑みを口元に浮かべる。": "家臣憤怒地扭曲着臉，深深地插入。看到布雷克發出悲鳴的樣子，他似乎感到很痛快，嘴角浮現出卑鄙的笑容。", "どうだ、おれのチンポの味は……！　奥まで届いて気持ちいいだろう……！": "怎麼樣，我的雞巴的味道……！　插到深處很舒服吧……！", "痛いのと異物感だけで気持ちよくはないっす……っ、んっ、はぁうっ": "只有疼痛和異物感，一點都不舒服……嗯，哈啊嗚", "そのうちよくなるさ。こうして奥に届かせてりゃな": "過段時間就會變舒服的。像這樣插到深處的話", "あっ、あっくううっ！　そこ、奥じゃなくてっ、はぁっ、途中の壁っす……！　んっ、あぁっ": "啊，啊嗚嗚嗚！　那裏，不是深處，哈啊，是中間的牆壁……！　嗯，啊啊", "……": "……", "再び舌打ちした家臣は、抽送する速度を早めつつ、ブレックの尻を平手で叩いた。": "再次咂舌的家臣，加快了抽送的速度，同時用手掌拍打布雷克的屁股。", "ひぁあああうっ！？　んっ、んぁっ、はぁああううんっ！": "咿啊啊啊啊嗚！？　嗯，嗯啊，哈啊啊啊嗚嗚嗯！", "どうだ！　気持ちいいだろう！　もうチンポの味に夢中になるだろう！　快楽堕ちするだろう！　俺なしじゃ生きていけないだろう！": "怎麼樣！　很舒服吧！　已經對雞巴的味道着迷了吧！　已經墮落於快樂了吧！　沒有我就活不下去了吧！", "ひあああっ、あうっ、んああうっ！　まったくそんなこと、ないっす、あっ、はぁんっ！": "咿啊啊啊，啊嗚，嗯啊啊嗚！　完全沒有，那種事，啊，哈啊嗯！", "そう言えばいいだけなんだよ、言えよ！": "只要這麼說就行了，說啊！", "無理やりされても何も感じないしっ、はぁっ、正直あんたのそれ、んっ、あっ、ちょっと小さいし": "被強迫着什麼感覺都沒有，哈啊，說實話你的那個，嗯，啊，有點小", "っのやろぉ……！": "你這混蛋……！", "もはや意地になってしまった家臣の手付きはどんどん乱暴になる。": "已經賭氣的家臣的手法越來越粗暴。", "それが更に悪循環となっていて、ブレックはまったく楽しめずにいた。": "這又形成了惡性循環，布雷克完全無法享受。", "痛い、はぁんっ、痛いしっ、そんなことされてもっ、あっ、あぁうっ！　辛いだけでぇ……っ！": "痛，哈啊嗯，好痛，就算你這麼做，啊，啊啊嗚！也只會讓我難受……！", "何度も尻を平手打ちする家臣。おかげでブレックの尻肉は赤く腫れはじめていた。": "家臣一次又一次地拍打布雷克的屁股。布雷克的屁股肉開始紅腫起來。", "うっ、んっ、はぁっ……も、もうやめぇ、あ、あぁうっ、そんなに激しくっ、はぁっ、お腹のとこぉっ！": "嗚，嗯，哈啊……快，快停下，啊，啊啊嗚，那麼激烈地，哈啊，頂着我的肚子！", "あっ、あうっ、固いので叩かれてるみたいにっ、んっ、はぁっ、なんかおかしくなってきてっ、あぁうっ": "啊，啊嗚，就像被硬硬的東西敲打着一樣，嗯，哈啊，感覺要變得奇怪了，啊啊嗚", "ブレックの下腹部に何度も突き立てられる肉棒が、まるで腹の中を叩いているかのようだった。": "一次又一次地頂着布雷克下腹部的肉棒，就像在敲打着肚子裏面一樣。", "ブレックは息苦しさにうめきながら、自分の下半身の違和感に怯えていた。": "布雷克一邊痛苦地呻吟着，一邊害怕着自己下半身的違和感。", "そうだろ……？　やっぱりそうだよな、気持ちよくなってきたんだろ。おかしくなっちゃううぅぅ！　ってやつだよな！？": "是吧……？　果然是這樣，你開始覺得舒服了吧。要變得奇怪了！　對吧！？", "満足そうに、押し付けがましいセリフを吐く家臣。": "家臣滿意地吐出強迫性的臺詞。", "上機嫌で、更に加速してピストンしていく。": "他心情大好，加快了活塞運動的速度。", "ああっ、もう出るっ、しっかり受け止めろよ！": "啊啊，要射了，給我好好接住！", "ひぁっ、あぁぅっ、自分っ、これ以上されたら、だめっす……！　も、漏らしちゃいそうで……っ！　あ、あはぁうっ": "呀啊，啊啊嗚，我，再這樣下去，不行了……！　要，要漏出來了……！　啊，啊哈啊嗚", "漏れるんじゃねえよ、それは潮ってやつだ！　盛大にイッてみせてくれよ！": "不是漏出來，那是潮吹！　給我痛快地高潮吧！", "あ、ちがっ、ほ、ほんとにっ、あぁうっ！？": "啊，不是，真，真的，啊啊嗚！？", "出るっ、あああぁぁぁ！": "射了，啊啊啊啊啊啊！", "家臣が快楽に身を任せて射精した瞬間。": "家臣沉浸在快樂中射精的瞬間。", "――ジョボボ……ジョロジョロッ……。": "——嘩啦啦……嘩啦嘩啦……。", "あ、あひゃあ……はぁ……も、漏れちゃったっす……ふぁあ……": "啊，啊呀啊……哈啊……漏，漏出來了……呼啊啊……", "それは潮などではない。": "那不是潮吹。", "飛び出す勢いもなく、黄金水が尿道からこぼれ太ももを伝っていった。": "沒有噴出的氣勢，黃金水從尿道溢出，順着大腿流下。", "性的快楽と放尿の解放感があいまって、ブレックは恍惚とした表情で窓によりかかる。": "性快感和放尿的解放感交織在一起，布雷克一臉恍惚地靠在窗戶上。", "てめ、これ本当に漏らしてんじゃねぇか！　俺の脚にもめっちゃかかってんだけど！": "你這傢伙，這不是真的漏出來了嗎！　還濺到我的腳上了！", "だから言ったじゃないすかぁ……": "所以我不是說了嗎……", "お漏らしのお仕置きが必要だな……あぁん！？": "必須懲罰你尿褲子……啊啊嗯！？", "ひぁうんっ！？　ま、また出ちゃうっ": "呀啊嗚嗯！？　又，又要出來了", "――ジョロッ。": "——嘩啦。", "激しく突き立てた家臣の動きに連動して、残っていた数滴がまたこぼれる。": "隨着家臣激烈地抽插，殘留的幾滴尿液又流了出來。", "こうしてブレックは再度のお仕置きを受けるハメになるのだった。": "就這樣，布雷克再次受到了懲罰。"}