{"旅には慣れた？": "習慣旅行了嗎？", "クレア": "克蕾婭", "うん！　知らないところを歩いたり、知らない人に出会うのは楽しいね": "嗯！在陌生的地方散步，和陌生人相遇，真的很開心呢", "キマ": "凱美拉", "キマさんはまったく人見知りしないですもんね。良い意味でコミュニケーションモンスターというか": "凱美拉小姐完全不會怕生呢。從好的意義上來說，就是社交怪物", "ピュルテ": "看板", "モンスターという言葉のチョイスがピュルテの闇を表してるね": "用怪物這個詞，就說明了看板的黑暗面呢", "はい、おばちゃんコレあげるー！": "喂，阿姨，這個給你！", "あらあら、ありがとう。可愛いお嬢さん": "哎呀哎呀，謝謝你。真是個可愛的小姑娘", "おばちゃん": "阿姨", "さっきからすれ違う人に何をあげているんですか？": "你從剛纔開始就一直在給擦肩而過的人什麼東西啊？", "木の実だよ♪ ピュルテちゃんとクレアちゃんにもあげるね": "是樹果哦♪ 我也給看板和克蕾婭一些吧", "ありがとう。でもみんなにあげてたらキマの分がなくなっちゃう": "謝謝。但是給這麼多人的話，凱美拉的份就沒了", "大丈夫！　まだこんなにあるもん！": "沒關係！我還有很多呢！", "わ！　すごい量ですね。大きな袋にぎっしり": "哇！好大的量啊。大袋子裏裝得滿滿的", "ぜーんぶキマちゃんが採ったんだよ。昨日人間さんちゃんが半分くらい食べたから、今朝補充したの": "全部都是凱美拉採的哦。昨天人類君喫了差不多一半，所以今天早上又補充了", "半分も……卑しい": "喫了一半……真下流", "昨日だって3食もりもり食べていたのに……人間さんって食い尽くし系男子だったんですね": "昨天明明喫了三頓飯……人類君是喫光系男子呢", "人間さんちゃんが、木の実は低糖質だからたくさん食べても大丈夫って言ってたよ": "人間君說樹果是低糖的，所以喫再多也沒關係哦", "確かにロカボが人間界では流行っていますけど、何ごとにも適量ってあるんですよ": "碳水化合物在人界確實很流行，但不管什麼東西都得適量纔行", "私たちがごはん食べさせてないみたいで恥ずかしい": "看起來像是我們沒給人類君喫飯一樣，好羞恥", "え！　人間さんちゃんはごはん食べてないの？　はい、もっとたくさん木の実食べてね！": "哎！　人類君沒喫飯嗎？　來，多喫點樹果吧！", "キマはいい子だけど話はちゃんと最後まで聞きなさい": "看板雖然是個好孩子，但你得把話聽到最後", "人間さんもまたもりもり食べないでください！": "人類君也請不要狼吞虎嚥！", "でもキマがくれた木の実、おいしい": "但是看板給的樹果，很好喫", "そうでしょ！　おいしそうな木の実だけを厳選して採ってるんだよ": "對吧！　我只採了看起來很好喫的樹果哦", "なるほど！　キマさんには見分けがつくんですね": "原來如此！　看板能分辨出來啊", "うん！　木の実のことなら任せて。この森でもまた採ってくる。人間さんちゃんやみんなのために補充しておかなくっちゃ": "會的！　樹果就交給我吧。我再去森林裏採一些。爲了人類君和大家，我得補充一些", "人間さんもぜひ、キマさんのお手伝いをしてあげてください": "人類君也請務必幫幫看板", "人間ちゃんが手伝ってくれたおかげで、いっぱい集まったよ～": "多虧了人類君幫忙，我採了很多哦～", "森といっても、このあたりはだいぶ人の手が入っており、遊歩道や噴水などまで整備されている。": "雖說是森林，但這一帶已經經過了人類的開發，甚至還有步道和噴泉。", "だからといって木の実が少ないなどということはなく、キマと二人でたくさん収穫することができた。": "話雖如此，樹果並沒有因此變少，我和奇瑪一起採了很多。", "……ねえ、今日は……ありがとね。キマちゃん、手伝ってくれてうれしかったの……": "……那個，今天……謝謝你。奇瑪醬，你來幫忙我很開心……", "ふと気付くと、キマは潤んだ瞳でこちらを見上げている。何故だろう、急速に胸が高鳴ってきて、そして――": "我突然注意到，奇瑪正用溼潤的眼睛仰視着我。不知爲何，我的心臟突然跳得飛快，然後——", "ふぁああっ、あっ、キマちゃんっ、はぁっ、どうしちゃったんだろっ、あっ、ああっ": "呼啊啊啊，啊，奇瑪醬，哈啊，我怎麼了，啊，啊啊", "こちらにまたがって腰を揺するキマ。": "奇瑪跨在我身上搖晃着腰。", "その膣内は、既にあふれんばかりの愛液で満たされていた。": "她的陰道里已經充滿了快要溢出來的愛液。", "あっ、あっ、とまんないのっ、はぁんっ、これぇ、気持ち良すぎてぇ、あぁうっ": "啊，啊，停不下來，哈嗯，這個，太舒服了，啊啊嗚", "尋常ではない性欲は、キマだけではない。こちらのペニスもはちきれそうなほど固くなっていた。": "不尋常的性慾，不只是奇瑪。我的陰莖也硬得快要爆炸了。", "外面的な変化だけではなく、目の前のキマの身体を貪り尽くしたいという欲求が、自分の内側に燃え盛っているのを感じる。": "不僅僅是外部的變化，我感覺到自己內心深處燃燒着想要盡情享受眼前奇瑪身體的慾望。", "あああっ、はぁんっ、すごいっ、すごいのっ、あぁんっ！　ど、どうしてっ、あっ、あっ、気持ちいいよぉっ！": "啊啊啊，哈嗯，好厲害，好厲害，啊啊嗯！爲，爲什麼，啊，啊，好舒服啊！", "ねっ、ねっ、おっぱいが、あぁうっ、切ないのっ！　もっと、もっとぎゅって、あぁんっ！": "吶，吶，胸部，啊啊嗚，好難受！再，再用力點，啊啊嗯！", "キマはこちらの手をつかんで、揉ませる。": "奇瑪抓住我的手，讓我揉。", "特別大きいわけでもないが、そのフォルムの美しさに目が離せない。手も離せない。": "雖然不是特別大，但那美麗的形狀讓我無法移開視線，也無法移開手。", "あぁうんっ、んっ、もっと、もっとしてぇっ！　あぁうっ、おちんぽしゅごいぃっ！　あたまぼーっとしてぇ、おかしくなってきちゃうっ！": "啊啊嗯，嗯，再來，再來！啊啊嗚，肉棒好厲害！腦袋一片空白，要變得奇怪了！", "キマと身体を重ねるのはこれが初めてだが、まず間違いなく普通の状態ではないのだろう。キマ自身も戸惑っている様子だ。": "這是我第一次和奇瑪做愛，但毫無疑問不是正常狀態。奇瑪自己也顯得很困惑。", "それにこちらも、抵抗しようとか宥めようなどという発想すら浮かばず、あっという間に服を脱ぎ捨ててしまったのだ。": "而且我也沒有想要抵抗或安撫她的想法，轉眼間就脫掉了衣服。", "正常ではない。": "這不正常。", "はぁっ、あっ、あうんっ、もしかしたら、あれが……さっきっ、休憩中にっ、食べた木の実かも……っ！": "哈啊，啊，啊嗚，難道是那個……剛纔，休息時，喫的樹果……！", "どの木の実を指しているか、すぐにピンとくる。食べていたうち、数粒だけ妙に苦い味の木の実が混じっていた。": "我立刻就明白了她指的是哪個樹果。在喫的樹果中，混雜着幾顆味道特別苦的樹果。", "キマはそのときリビドの実に似てるかも。本物だったらやばいねーなどと明るく話していたが……。": "奇瑪當時還開朗地說，這可能和利比多果實很像。如果是真的就糟了……", "はぁっ、はぁうっ、んっ、きっとそうっ、リビドの実はめちゃくちゃ、エッチになっちゃうのっ、普段っ、抑えてるエッチなとこが全部でちゃうのぉ……っ！": "哈啊，哈嗚，嗯，一定是這樣，利比多果實會讓人變得非常色，平時壓抑的色慾會全部爆發出來……！", "あぁうっ、もういいのっ、恥ずかしいけどっ、そんなこと言ってられないくらいほしいっ！　おちんぽほしいのっ！": "啊啊嗚，已經夠了，雖然很害羞，但已經顧不上那麼多了！我想要肉棒！", "言われるまでもなく、激しく突き立てる。キマの蜜肉はそれを受け止め、艶かしく包み込んでは竿肌を抱擁した。": "不用她說，我也在激烈地抽插。奇瑪的蜜肉接受着我的肉棒，妖豔地包裹着它，擁抱着肉竿。", "その快感に、普段なら喘ぐ程度の反応が、抑えきれずに獣のように声をあげてしまう。": "這種快感讓我無法抑制住平時只會喘息的反應，像野獸一樣叫了出來。", "ああああううっ、気持ちいいのっ？　気持ちいいんだねっ、あはぁっ、キマちゃんもぉ、気持ちいいよぉっ": "啊啊啊啊嗚嗚，舒服嗎？很舒服吧，啊哈，奇瑪也，很舒服哦", "二人でおかしくなれば怖くないよっ、あんっ、はぁんっ、ああああっ、イクぅっ！": "兩個人一起變得奇怪的話就不可怕了，啊嗯，哈嗯，啊啊啊啊，去了！", "びくんっ、と身体を震わせるキマ。同時に膣内も強くしまり、こちらも絶頂の快感を得る。": "奇瑪的身體顫抖着。同時陰道也緊緊地收縮，我也得到了高潮的快感。", "はぁっ、はぁっ、と、とまんないっ、もっとおちんぽほしいっ！　キマちゃんのおまんこっ、イッてもおさまんないよぉっ！": "哈啊，哈啊，停，停不下來，還想繼續被肉棒插！奇瑪的小穴，就算去了也停不下來！", "こちらも同様だった。": "我也一樣。", "――いや、確かに絶頂した。よく知る種類の快感が全身を走った。": "——不，確實高潮了。熟悉的快感在全身遊走。", "しかし精液が出た感覚はあまりなかったような……？": "但是好像沒有射精的感覺……？", "あっ、はぁっ、またイキそうっ、なにこれっ、エッチなきもちも、腰もとまんないけどぉ、イクのもとまんなくなっちゃってるっ！": "啊，哈啊，又要去了，這是什麼，雖然色色的感覺和腰都停不下來，但高潮也停不下來了！", "また強く締まるキマの秘所。": "奇瑪的祕處再次緊緊地收縮。", "こちらもまた快感が高まって――": "我的快感也再次高漲——", "ああああううっ、イクぅううっ！": "啊啊啊啊嗚嗚，去了嗚嗚嗚！", "こちらも……絶頂感だけはあるのだが……。": "我這邊……只有高潮的感覺……", "はぁっ、はぁっ、どうしてかなっ、こんなにずっと動いてたら、いつもキマちゃんっ、疲れちゃうのにっ、あっ、あぁっ": "哈啊，哈啊，爲什麼呢，明明一直動的話，奇瑪醬，平時都會累的，啊，啊啊", "意識の片隅に残された理性だけが警鐘を鳴らしているが、身体はまったく言うことをきかずにキマを貪り続けてしまう。": "殘留在意識角落的理性正在敲響警鐘，但我的身體完全不聽使喚，繼續貪求着奇瑪。", "いわゆるドライオーガズム状態が連続しているのだ。正直、理性は恐怖している。だが肉体は止まらない。": "也就是所謂的無射精高潮狀態。說實話，理性很害怕。但肉體卻停不下來。", "こんなに気持ちいいのっ、は、初めてだよっ、あっ、あぁうっ！　どうしようっ、またすごいのきちゃうっ、んっ、ああああぁぁぁっ！": "這麼舒服的，是，是第一次，啊，啊嗚！怎麼辦，又來了，嗯，啊啊啊啊啊啊啊！", "あんっ、はぁんっ、もっとしてぇっ、キマちゃんのことっ、めちゃくちゃにしてぇっ！": "啊嗯，哈嗯，繼續，把奇瑪醬，弄得亂七八糟的！", "ようやく遅れて射精の予兆が、下腹部からせり上がってくる。欲望の赴くまま、キマの腰をしっかり固定してスパートをかけた。": "終於，射精的預兆從下腹部湧了上來。我順從着慾望，牢牢地固定住奇瑪的腰，開始衝刺。", "あああうぅっ、いいのっ、ちょうだいっ、キマちゃんのおまんこにっ、せーしいっぱいちょうだぁいっ、あっ、あっ、あはぁあああぁぁぁ――っ！！": "啊啊啊嗚嗚，好棒，給我，把精液，全部射進奇瑪醬的小穴裏，啊，啊，啊哈啊啊啊啊啊啊啊——！！", "普段の射精の何倍もの熱い快楽が全身を支配する。": "比平時射精時還要熱好幾倍的快感支配着全身。", "ふと気がつくと、自分の口角から唾液が垂れていた。": "回過神來，我的嘴角已經流出了唾液。", "あぁうっ、んっ、はぁう……しゅごいぃ……はぁっ、せーしだされるのって、こんなにきもちいいんだぁ……": "啊啊嗚，嗯，哈啊嗚……好厲害……哈啊，被射精，原來是這麼舒服的事情啊……", "とろんとした目でこちらを見つめるキマ。": "奇瑪用迷離的眼神看着我。", "その口元は、同様に緩んで唾液が垂れそうだ。": "她的嘴角也同樣鬆弛，唾液快要流出來了。", "ねぇ……どうしよぉ、キマちゃん……もっとしたいの……": "吶……怎麼辦，奇瑪醬……還想做更多……", "恐ろしいことに、こちらも同じ気持ちだった。": "可怕的是，我也有同樣的想法。", "その後、次々と体位を変え、場所を変え、何度交わったのか記憶も定かではない。": "之後，我們不斷改變體位，改變地點，交合了無數次，連記憶都模糊了。", "言うまでもなく、翌日の筋肉痛は地獄で、二人ともベッドから一歩も動けなかったのだった……。": "不用說，第二天的肌肉痠痛簡直是地獄，我們兩個人都躺在牀上一步也動不了……"}