{"もう疲れたよぅ！": "我已经累了！", "エミリー": "艾蜜莉", "えー？　あたしのトレーニング風景を撮影してるだけなのに？走り込みの後は、スクワットチャレンジ配信予定だよー！": "哎？我只是在拍摄你的训练场景而已啊？跑完步之后，我打算直播深蹲挑战哦！", "ウーリァ": "乌里亚", "撮影してるだけって！　一緒に走りながらなんだけどぉ！？": "只是拍摄而已！？明明是一起跑的啊！？", "わかったよ。スクワットは一緒にやんなくっていいからさ": "我知道了。深蹲就不一起做了", "当たり前だよぅ！　もう、人間さん、撮影係交代してぇ！": "当然了！真是的，人类君，换人拍摄了！", "こんな、誰かの苦行を延々と垂れ流す動画、視聴者いるの？": "这种，只是不断播放某人苦行的视频，会有观众吗？", "ティンカー・ベル": "汀可贝儿", "あったりまえじゃん！　ウーリァの特訓地獄シリーズ、けっこう人気なんだかんね！": "当然了！乌里亚的特训地狱系列，人气很高哦！", "へ、へえ……世の中、色んな趣味嗜好の人がいるんだね、ほんと": "哦，哦……世上，真的有各种各样的兴趣爱好呢", "人間さん、スクワットで限界感じてるあたしの表情、寄り気味で撮ってよね。この躍動感が伝わるアングルでよろしく！": "人間君，我做深蹲做到极限的时候，记得要靠近一点拍我的表情哦。请用能传达出这种跃动感的角度拍！", "こだわりが強すぎるぅ！": "太讲究了！", "シリーズったってさ、苦行にも限界があるじゃん？": "说是系列，苦行也是有极限的吧？", "そうでもないよ！　最近思いついたんだけど、バランスボールの上で生活してみたってのも今度配信しようと思って": "那倒不是！　我最近想到一个主意，下次直播的时候，我打算在平衡球上生活", "何ソレ、イミワカンナイ": "那是什么，完全不懂", "睡眠も食事もバランスボールの上でやっちゃうの！面白い動画も撮れるし、体幹トレーニングにもなるし、一石二鳥だよ": "睡觉和吃饭都在平衡球上！既能拍出有趣的视频，又能锻炼身体，一石二鸟", "バランスボールの上で寝てるだけのウーリァの動画なんて面白い？": "只是乌里亚在平衡球上睡觉的视频有趣吗？", "あとさ、妖精の谷って名前の割に断崖絶壁多いよね？そこをロープ１本で渡ってみようかとも思ってる": "还有啊，妖精之谷虽然名字很美，但断崖绝壁很多吧？我打算用一根绳子越过那里", "やめてよー！　崖から落ちてティンカの故郷に血のシミ作るだけだって": "别啊！　你从悬崖上掉下去的话，只会给汀可的故乡染上血迹", "っていうか、その危険なチャレンジの危険な撮影をするのは誰なのぉ？": "话说，谁来拍摄这种危险挑战的危险视频啊？", "あ……えと": "啊……那个", "エミリーを見ないで。絶対やらない": "别看艾蜜莉。我绝对不干", "まったく……筋肉や根性が好きな奴は、猪突猛進型が多いよね": "真是的……喜欢肌肉和毅力的家伙，大多都是横冲直撞型的呢", "よぉし、人間さん！　これからまた走り込むからついてきて！撮影するための体力、人間さんにも付けてもらわなきゃ！　うりあぁーっ！": "好，人間君！　接下来要跑步了，跟上来！为了拍摄，人間君也得锻炼体力才行！　乌里亚！", "うーん、まだまだあたしの体幹も甘いのかなー。バランスボールの上で生活するのも、けっこうこれ、大変かもしんない": "嗯，我的体干还是太弱了。在平衡球上生活，可能真的会很辛苦", "バランスボールに乗るウーリァを支えてやりながら、自分だったらとっくにひっくり返っているよ、と答える。": "我一边支撑着坐在平衡球上的乌里亚，一边回答“如果是我早就翻倒了”", "そりゃあんたは素人だからいいよ。あたしは毎日こんなトレーニングとかしてるんだからさ、乗りこなせないと……って、それどうなってんの！？": "你毕竟是外行，所以没关系。我每天都在做这样的训练，所以必须掌握平衡……呃，这是怎么回事！？", "実はさっきから、汗でしっとりしたからか、ウーリァの股間部分が、ぴったり張り付いて筋がくっきり浮き出ているのを目撃していたのだ。": "其实从刚才开始，可能是因为汗水的缘故，乌里亚的股间部分紧紧贴着，肌肉线条清晰可见。", "思わず興奮して股間が膨らみ、ウーリァとお揃いの短パンの裾から、固くなった肉棒がはみ出していた。": "我不由得兴奋起来，股间膨胀，变硬的肉棒从和乌里亚一样的短裤下摆中露了出来。", "ちょ、ちょっと！　それしまってよ！": "等，等一下！　把那个收起来！", "こっちだって恥ずかしいんだ。慌ててしまおうと手を離すと――": "我也是很难为情的。我慌忙松开手——", "あ、ちょ、いきなり手を離すなって、うお、うわ、おわあああっ！……あぁうっ！？": "啊，等一下，不要突然放手，哇，哇，哇啊啊啊！……啊呜！？", "体勢を崩しかけたウーリァを慌てて支えようとしたところで、怒張していた肉棒が温かな何かに包み込まれた。": "我慌忙扶住快要摔倒的乌里亚，勃起的肉棒被某种温暖的东西包裹住了。", "まさか、これは……。": "难道，这是……。", "あ、ちょ、待って！　ねえこれ、挿入ってるよね！？": "啊，等，等一下！　喂，这个，插进去了吧！？", "たぶん……。": "大概……。", "たぶんって何！　あたし、ガバガバじゃないんだから、挿入ったらすぐ分かるでしょ！": "大概是什么意思！　我可不是那种松松垮垮的人，插进去的话马上就能感觉到吧！", "そっちこそ、短小じゃないんだから入ってるって分かってほしい。": "你才是，你又不是那种小鸡鸡，插进去的话应该能感觉到吧。", "い、一応、念の為、挿入ってるかどうか確かめて。いや、挿入ってたとしてもこれはエッチじゃないから。事故。ね？": "为，为了以防万一，我先确认一下是不是插进去了。不，就算插进去了，这也不是做爱。是事故。对吧？", "ウーリァをとっさに支えようとしたため、中腰に近い不自然な体勢になってしまっている。": "为了扶住乌里亚，我变成了半蹲的不自然姿势。", "一方のウーリァもバランスボールの上に寝そべったまま、とても上体を起こして結合部を確認することはできないのだろう。": "另一方面，乌里亚也躺在平衡球上，应该无法抬起上半身确认结合部位吧。", "ど、どう？　挿入ってんの？": "怎，怎么样？　插进去了吗？", "入ってる。": "插进去了。", "二枚貝は小ぶりで、色味の一切ない素朴な秘所だ。": "两片贝壳很小，是没有任何颜色的朴素秘处。", "そ、そんな、小ぶりとか変なとこまで観察しないでよっ、あっ、ああうっ！？": "你，你不要观察那种奇怪的地方啊，啊，啊啊呜！？", "抗議したウーリァが身を捩ると、更に深々と膣奥へ挿入されてしまう。": "抗议的乌里亚扭动身体，肉棒插得更深了。", "ま、待って、ちょっと抜いて！　あっ、こんな奥に、はぁっ、挿入ったらやばいってぇ、あっ、あぁうっ": "等，等一下，稍微拔出来一点！　啊，插到这么深，哈啊，很不妙的，啊，啊啊呜", "難しい体勢ではあるが、なんとか腰を引き始める。": "虽然姿势很困难，但我还是开始抽腰。", "あと少し、膣内にあるのは亀頭くらいだろうか、というところで――": "还差一点，阴道里就只剩下龟头了吧，就在这时——", "あ、ちょっ、その入口のとこっ、はぁっ、そんなにじっくりこすらないでよぉっ！？": "啊，等，那个入口的地方，哈啊，不要那么仔细地摩擦啊！？", "い、一気に抜いてっ！　その入口の上のとこっ、はぁっ、そんなにじっくり押されたらっ、あっ、ああうっ！": "一，一口气拔出来！　那个入口的上面，哈啊，被那么仔细地按压的话，啊，啊啊呜！", "またしてもウーリァが身を捩るので、元通りに深く挿入されてしまう。": "乌里亚又扭动身体，肉棒又插得更深了。", "ああああっ！？　ちょ、だ、だめっ、また挿入って、はぁっ、あんっ": "啊啊啊啊！？　等，不，不行，又插进来了，哈啊，啊嗯", "先ほど言われたとおりに、今度は極力、素早く腰を引くのだが、": "我按照刚才她说的，这次极力快速地抽腰，但是——", "あっふぁああああっ！？　だめ、そっとしてっ、あああんっ！": "啊呼啊啊啊啊啊！？　不行，不要动，啊啊啊嗯！", "また奥に。むしろ、先ほどよりも深く挿入されてしまった気がする。": "又插到深处了。不如说，感觉插得比刚才还要深。", "はぁっ、あはぁ、あぁう……どういうことなの、もうっ……！": "哈啊，啊哈啊，啊啊呜……怎么回事啊，真是的……！", "何度か繰り返すうち、中腰の無理な姿勢も解消されていって、今度こそしっかり引き抜くことができるような気がする。": "重复几次之后，半蹲的不自然姿势也得到了缓解，这次感觉终于可以好好地拔出来了。", "だが、もう引き返せないと思った。": "但是，我感觉已经无法回头了。", "紅潮して、少しずつとろんとしてきたウーリァの表情。": "乌里亚的表情泛起红潮，逐渐变得迷离。", "同時に、とろん、どころではなく潤ってきた彼女の秘所。": "同时，她的秘处也变得湿润，已经不是迷离可以形容的程度了。", "あっ、あぁっ、な、なにっ、はあああぁぁぁんっ！？": "啊，啊啊，怎，怎么了，哈啊啊啊啊啊啊嗯！？", "欲望に耐えきれず、そのまま抽送を始める。": "我无法再忍耐欲望，就这样开始抽插。", "さすが、しっかりと鍛えられている膣肉は、締まりもよく、肉棒をなぞる肉襞の圧力は、抽送の動きをすぐさま快楽に変換する。": "不愧是经过锻炼的阴道，紧致度也很好，肉壁摩擦肉棒的压力，立刻将抽插的动作转换为快感。", "はぁっ、はぁんっ、な、なんで、はぁっ、いきなりエッチしようとしてんのっ、あっあああううっ": "哈啊，哈啊嗯，为，为什么，哈啊，突然开始做爱了，啊啊啊啊呜呜", "じゃあ、ここでやめるか？": "那，要在这里停下来吗？", "ウーリァの状態も、とてもこんな寸止めに耐えられそうには見えない。": "乌里亚的状态看起来，也不像是能忍受住这种半途而废。", "う、ううっ……そりゃあ、あたしだって……っ！わかった、いいよっ！　つーか、違う、これはエッチじゃない！": "呜，呜呜……那个，我也是……！知道了，可以哦！　话说，不对，这不是做爱！", "あんたが、あたしから抜こうとしては戻っちゃう、っていう失敗をすごいスピードで何度も繰り返してるだけ！　だからエッチじゃない！": "你只是在以非常快的速度，重复着想要从我这里拔出来，结果又插回去的失败而已！　所以这不是做爱！", "無茶苦茶な論理だが、ウーリァがそれで自分を納得させられるのならこちらは一向に構わない。": "虽然这个理论很乱来，但乌里亚能用这个让自己接受的话，我完全无所谓。", "何度も激しくウーリァの膣奥へとペニスを叩き込む。": "我多次激烈地将肉棒顶入乌里亚的阴道深处。", "すっかりとろけた表情で、ウーリァは荒い息を漏らす。": "乌里亚露出完全迷离的表情，喘着粗气。", "はぁっ、はぁっ、あぁうううっ、んっ、そこ、しちゃだめっ、はぁんっ、んんっ、気持ちいいとこ全部あたって、はぁっ": "哈啊，哈啊，啊啊呜呜呜，嗯，那里，不可以，哈啊嗯，嗯嗯，舒服的地方全部都碰到了，哈啊", "やばい、これ……あんたとの相性よすぎでしょっ、んっ、はぁっ。このままじゃ、もうっ、はぁっ、あたし、あんたにイカされちゃう": "不妙，这个……和你的相性太好了吧，嗯，哈啊。这样下去的话，已经，哈啊，我，要被你弄高潮了", "高まるウーリァの熱に呼応するかのように、こちらもまた痺れるような快楽の波が押し寄せてきて――": "仿佛在呼应乌里亚高涨的热量，我也感受到了一阵令人麻痹的快感浪潮——", "あっ、ああっ、あはああああぁぁぁぁ――っ！？": "啊，啊啊，啊哈啊啊啊啊啊啊啊啊——！？", "あ、あう、イッちゃったよ、もう……しかも、おもいっきりなかで出してるし……はぁ、あぁう、まあいいけどぉ……": "啊，啊呜，高潮了，真是的……而且，还射在里面了……哈啊，啊啊呜，不过也行吧……", "とにかく！　これはトレーニング中の事故！　エッチではない！": "总之！ 这是训练中的事故！ 不是做爱！", "何故そんなにこだわるのか……。": "为什么要这么坚持呢……。", "エッチしたら、それは恋人でしょ！　人気配信者のあたしに、恋人の噂なんてだめだめ！": "做爱的话，那就是恋人了吧！ 作为人气直播主的我，不能有恋人的传闻！", "そのあたりはクリーンなんだな……。": "这方面倒是挺清纯的……。", "あったりまえじゃん！　だから、その……また、このトレーニングつきあってよね。トレーニングならいいわけだからさ": "当然了！ 所以，那个……下次，再陪我训练吧。训练的话就没问题了", "まあ、とにかく分かったから、と通常の体勢に戻ろうとする。": "嘛，总之我明白了，我准备恢复到正常的姿势。", "と、バランスボールはすっかり彼女の汗で濡れていて、手が滑る。": "但是，平衡球已经完全被她的汗水弄湿了，手滑了一下。", "ああっ、ちょ、ああううううっ！？": "啊啊，等，啊啊呜呜呜呜！？", "今度はまんぐり返しになったウーリァに突き刺してしまった。": "这次我插进了被我翻过来的乌里亚。", "まだトレーニングし足りないなら、そう言ってよ、もう……": "如果训练还不够的话，就告诉我啊，真是的……"}