{"もう疲れたよぅ！": "我已經累了！", "エミリー": "艾蜜莉", "えー？　あたしのトレーニング風景を撮影してるだけなのに？走り込みの後は、スクワットチャレンジ配信予定だよー！": "哎？我只是在拍攝你的訓練場景而已啊？跑完步之後，我打算直播深蹲挑戰哦！", "ウーリァ": "烏里亞", "撮影してるだけって！　一緒に走りながらなんだけどぉ！？": "只是拍攝而已！？明明是一起跑的啊！？", "わかったよ。スクワットは一緒にやんなくっていいからさ": "我知道了。深蹲就不一起做了", "当たり前だよぅ！　もう、人間さん、撮影係交代してぇ！": "當然了！真是的，人類君，換人拍攝了！", "こんな、誰かの苦行を延々と垂れ流す動画、視聴者いるの？": "這種，只是不斷播放某人苦行的視頻，會有觀衆嗎？", "ティンカー・ベル": "汀可貝兒", "あったりまえじゃん！　ウーリァの特訓地獄シリーズ、けっこう人気なんだかんね！": "當然了！烏里亞的特訓地獄系列，人氣很高哦！", "へ、へえ……世の中、色んな趣味嗜好の人がいるんだね、ほんと": "哦，哦……世上，真的有各種各樣的興趣愛好呢", "人間さん、スクワットで限界感じてるあたしの表情、寄り気味で撮ってよね。この躍動感が伝わるアングルでよろしく！": "人間君，我做深蹲做到極限的時候，記得要靠近一點拍我的表情哦。請用能傳達出這種躍動感的角度拍！", "こだわりが強すぎるぅ！": "太講究了！", "シリーズったってさ、苦行にも限界があるじゃん？": "說是系列，苦行也是有極限的吧？", "そうでもないよ！　最近思いついたんだけど、バランスボールの上で生活してみたってのも今度配信しようと思って": "那倒不是！　我最近想到一個主意，下次直播的時候，我打算在平衡球上生活", "何ソレ、イミワカンナイ": "那是什麼，完全不懂", "睡眠も食事もバランスボールの上でやっちゃうの！面白い動画も撮れるし、体幹トレーニングにもなるし、一石二鳥だよ": "睡覺和喫飯都在平衡球上！既能拍出有趣的視頻，又能鍛鍊身體，一石二鳥", "バランスボールの上で寝てるだけのウーリァの動画なんて面白い？": "只是烏里亞在平衡球上睡覺的視頻有趣嗎？", "あとさ、妖精の谷って名前の割に断崖絶壁多いよね？そこをロープ１本で渡ってみようかとも思ってる": "還有啊，妖精之谷雖然名字很美，但斷崖絕壁很多吧？我打算用一根繩子越過那裏", "やめてよー！　崖から落ちてティンカの故郷に血のシミ作るだけだって": "別啊！　你從懸崖上掉下去的話，只會給汀可的故鄉染上血跡", "っていうか、その危険なチャレンジの危険な撮影をするのは誰なのぉ？": "話說，誰來拍攝這種危險挑戰的危險視頻啊？", "あ……えと": "啊……那個", "エミリーを見ないで。絶対やらない": "別看艾蜜莉。我絕對不幹", "まったく……筋肉や根性が好きな奴は、猪突猛進型が多いよね": "真是的……喜歡肌肉和毅力的傢伙，大多都是橫衝直撞型的呢", "よぉし、人間さん！　これからまた走り込むからついてきて！撮影するための体力、人間さんにも付けてもらわなきゃ！　うりあぁーっ！": "好，人間君！　接下來要跑步了，跟上來！爲了拍攝，人間君也得鍛鍊體力纔行！　烏里亞！", "うーん、まだまだあたしの体幹も甘いのかなー。バランスボールの上で生活するのも、けっこうこれ、大変かもしんない": "嗯，我的體幹還是太弱了。在平衡球上生活，可能真的會很辛苦", "バランスボールに乗るウーリァを支えてやりながら、自分だったらとっくにひっくり返っているよ、と答える。": "我一邊支撐着坐在平衡球上的烏里亞，一邊回答“如果是我早就翻倒了”", "そりゃあんたは素人だからいいよ。あたしは毎日こんなトレーニングとかしてるんだからさ、乗りこなせないと……って、それどうなってんの！？": "你畢竟是外行，所以沒關係。我每天都在做這樣的訓練，所以必須掌握平衡……呃，這是怎麼回事！？", "実はさっきから、汗でしっとりしたからか、ウーリァの股間部分が、ぴったり張り付いて筋がくっきり浮き出ているのを目撃していたのだ。": "其實從剛纔開始，可能是因爲汗水的緣故，烏里亞的股間部分緊緊貼着，肌肉線條清晰可見。", "思わず興奮して股間が膨らみ、ウーリァとお揃いの短パンの裾から、固くなった肉棒がはみ出していた。": "我不由得興奮起來，股間膨脹，變硬的肉棒從和烏里亞一樣的短褲下襬中露了出來。", "ちょ、ちょっと！　それしまってよ！": "等，等一下！　把那個收起來！", "こっちだって恥ずかしいんだ。慌ててしまおうと手を離すと――": "我也是很難爲情的。我慌忙鬆開手——", "あ、ちょ、いきなり手を離すなって、うお、うわ、おわあああっ！……あぁうっ！？": "啊，等一下，不要突然放手，哇，哇，哇啊啊啊！……啊嗚！？", "体勢を崩しかけたウーリァを慌てて支えようとしたところで、怒張していた肉棒が温かな何かに包み込まれた。": "我慌忙扶住快要摔倒的烏里亞，勃起的肉棒被某種溫暖的東西包裹住了。", "まさか、これは……。": "難道，這是……。", "あ、ちょ、待って！　ねえこれ、挿入ってるよね！？": "啊，等，等一下！　喂，這個，插進去了吧！？", "たぶん……。": "大概……。", "たぶんって何！　あたし、ガバガバじゃないんだから、挿入ったらすぐ分かるでしょ！": "大概是什麼意思！　我可不是那種鬆鬆垮垮的人，插進去的話馬上就能感覺到吧！", "そっちこそ、短小じゃないんだから入ってるって分かってほしい。": "你纔是，你又不是那種小雞雞，插進去的話應該能感覺到吧。", "い、一応、念の為、挿入ってるかどうか確かめて。いや、挿入ってたとしてもこれはエッチじゃないから。事故。ね？": "爲，爲了以防萬一，我先確認一下是不是插進去了。不，就算插進去了，這也不是做愛。是事故。對吧？", "ウーリァをとっさに支えようとしたため、中腰に近い不自然な体勢になってしまっている。": "爲了扶住烏里亞，我變成了半蹲的不自然姿勢。", "一方のウーリァもバランスボールの上に寝そべったまま、とても上体を起こして結合部を確認することはできないのだろう。": "另一方面，烏里亞也躺在平衡球上，應該無法抬起上半身確認結合部位吧。", "ど、どう？　挿入ってんの？": "怎，怎麼樣？　插進去了嗎？", "入ってる。": "插進去了。", "二枚貝は小ぶりで、色味の一切ない素朴な秘所だ。": "兩片貝殼很小，是沒有任何顏色的樸素祕處。", "そ、そんな、小ぶりとか変なとこまで観察しないでよっ、あっ、ああうっ！？": "你，你不要觀察那種奇怪的地方啊，啊，啊啊嗚！？", "抗議したウーリァが身を捩ると、更に深々と膣奥へ挿入されてしまう。": "抗議的烏里亞扭動身體，肉棒插得更深了。", "ま、待って、ちょっと抜いて！　あっ、こんな奥に、はぁっ、挿入ったらやばいってぇ、あっ、あぁうっ": "等，等一下，稍微拔出來一點！　啊，插到這麼深，哈啊，很不妙的，啊，啊啊嗚", "難しい体勢ではあるが、なんとか腰を引き始める。": "雖然姿勢很困難，但我還是開始抽腰。", "あと少し、膣内にあるのは亀頭くらいだろうか、というところで――": "還差一點，陰道里就只剩下龜頭了吧，就在這時——", "あ、ちょっ、その入口のとこっ、はぁっ、そんなにじっくりこすらないでよぉっ！？": "啊，等，那個入口的地方，哈啊，不要那麼仔細地摩擦啊！？", "い、一気に抜いてっ！　その入口の上のとこっ、はぁっ、そんなにじっくり押されたらっ、あっ、ああうっ！": "一，一口氣拔出來！　那個入口的上面，哈啊，被那麼仔細地按壓的話，啊，啊啊嗚！", "またしてもウーリァが身を捩るので、元通りに深く挿入されてしまう。": "烏里亞又扭動身體，肉棒又插得更深了。", "ああああっ！？　ちょ、だ、だめっ、また挿入って、はぁっ、あんっ": "啊啊啊啊！？　等，不，不行，又插進來了，哈啊，啊嗯", "先ほど言われたとおりに、今度は極力、素早く腰を引くのだが、": "我按照剛纔她說的，這次極力快速地抽腰，但是——", "あっふぁああああっ！？　だめ、そっとしてっ、あああんっ！": "啊呼啊啊啊啊啊！？　不行，不要動，啊啊啊嗯！", "また奥に。むしろ、先ほどよりも深く挿入されてしまった気がする。": "又插到深處了。不如說，感覺插得比剛纔還要深。", "はぁっ、あはぁ、あぁう……どういうことなの、もうっ……！": "哈啊，啊哈啊，啊啊嗚……怎麼回事啊，真是的……！", "何度か繰り返すうち、中腰の無理な姿勢も解消されていって、今度こそしっかり引き抜くことができるような気がする。": "重複幾次之後，半蹲的不自然姿勢也得到了緩解，這次感覺終於可以好好地拔出來了。", "だが、もう引き返せないと思った。": "但是，我感覺已經無法回頭了。", "紅潮して、少しずつとろんとしてきたウーリァの表情。": "烏里亞的表情泛起紅潮，逐漸變得迷離。", "同時に、とろん、どころではなく潤ってきた彼女の秘所。": "同時，她的祕處也變得溼潤，已經不是迷離可以形容的程度了。", "あっ、あぁっ、な、なにっ、はあああぁぁぁんっ！？": "啊，啊啊，怎，怎麼了，哈啊啊啊啊啊啊嗯！？", "欲望に耐えきれず、そのまま抽送を始める。": "我無法再忍耐慾望，就這樣開始抽插。", "さすが、しっかりと鍛えられている膣肉は、締まりもよく、肉棒をなぞる肉襞の圧力は、抽送の動きをすぐさま快楽に変換する。": "不愧是經過鍛鍊的陰道，緊緻度也很好，肉壁摩擦肉棒的壓力，立刻將抽插的動作轉換爲快感。", "はぁっ、はぁんっ、な、なんで、はぁっ、いきなりエッチしようとしてんのっ、あっあああううっ": "哈啊，哈啊嗯，爲，爲什麼，哈啊，突然開始做愛了，啊啊啊啊嗚嗚", "じゃあ、ここでやめるか？": "那，要在這裏停下來嗎？", "ウーリァの状態も、とてもこんな寸止めに耐えられそうには見えない。": "烏里亞的狀態看起來，也不像是能忍受住這種半途而廢。", "う、ううっ……そりゃあ、あたしだって……っ！わかった、いいよっ！　つーか、違う、これはエッチじゃない！": "嗚，嗚嗚……那個，我也是……！知道了，可以哦！　話說，不對，這不是做愛！", "あんたが、あたしから抜こうとしては戻っちゃう、っていう失敗をすごいスピードで何度も繰り返してるだけ！　だからエッチじゃない！": "你只是在以非常快的速度，重複着想要從我這裏拔出來，結果又插回去的失敗而已！　所以這不是做愛！", "無茶苦茶な論理だが、ウーリァがそれで自分を納得させられるのならこちらは一向に構わない。": "雖然這個理論很亂來，但烏里亞能用這個讓自己接受的話，我完全無所謂。", "何度も激しくウーリァの膣奥へとペニスを叩き込む。": "我多次激烈地將肉棒頂入烏里亞的陰道深處。", "すっかりとろけた表情で、ウーリァは荒い息を漏らす。": "烏里亞露出完全迷離的表情，喘着粗氣。", "はぁっ、はぁっ、あぁうううっ、んっ、そこ、しちゃだめっ、はぁんっ、んんっ、気持ちいいとこ全部あたって、はぁっ": "哈啊，哈啊，啊啊嗚嗚嗚，嗯，那裏，不可以，哈啊嗯，嗯嗯，舒服的地方全部都碰到了，哈啊", "やばい、これ……あんたとの相性よすぎでしょっ、んっ、はぁっ。このままじゃ、もうっ、はぁっ、あたし、あんたにイカされちゃう": "不妙，這個……和你的相性太好了吧，嗯，哈啊。這樣下去的話，已經，哈啊，我，要被你弄高潮了", "高まるウーリァの熱に呼応するかのように、こちらもまた痺れるような快楽の波が押し寄せてきて――": "彷彿在呼應烏里亞高漲的熱量，我也感受到了一陣令人麻痹的快感浪潮——", "あっ、ああっ、あはああああぁぁぁぁ――っ！？": "啊，啊啊，啊哈啊啊啊啊啊啊啊啊——！？", "あ、あう、イッちゃったよ、もう……しかも、おもいっきりなかで出してるし……はぁ、あぁう、まあいいけどぉ……": "啊，啊嗚，高潮了，真是的……而且，還射在裏面了……哈啊，啊啊嗚，不過也行吧……", "とにかく！　これはトレーニング中の事故！　エッチではない！": "總之！ 這是訓練中的事故！ 不是做愛！", "何故そんなにこだわるのか……。": "爲什麼要這麼堅持呢……。", "エッチしたら、それは恋人でしょ！　人気配信者のあたしに、恋人の噂なんてだめだめ！": "做愛的話，那就是戀人了吧！ 作爲人氣直播主的我，不能有戀人的傳聞！", "そのあたりはクリーンなんだな……。": "這方面倒是挺清純的……。", "あったりまえじゃん！　だから、その……また、このトレーニングつきあってよね。トレーニングならいいわけだからさ": "當然了！ 所以，那個……下次，再陪我訓練吧。訓練的話就沒問題了", "まあ、とにかく分かったから、と通常の体勢に戻ろうとする。": "嘛，總之我明白了，我準備恢復到正常的姿勢。", "と、バランスボールはすっかり彼女の汗で濡れていて、手が滑る。": "但是，平衡球已經完全被她的汗水弄溼了，手滑了一下。", "ああっ、ちょ、ああううううっ！？": "啊啊，等，啊啊嗚嗚嗚嗚！？", "今度はまんぐり返しになったウーリァに突き刺してしまった。": "這次我插進了被我翻過來的烏里亞。", "まだトレーニングし足りないなら、そう言ってよ、もう……": "如果訓練還不夠的話，就告訴我啊，真是的……"}