{"南国の島って素敵ね～。リゾートホテルなんかも素敵だけど、こういう離れ小島の別荘っていうのもいいものでしょ？": "南國的島嶼真棒啊～。雖然度假旅館也不錯，但這種孤島上的別墅也很不錯吧？", "クラース": "克拉斯", "それはいいけど、なんであたしがごはん作らされてんの！？": "是不錯，但爲什麼我要做飯啊！？", "ナイトメア": "夢魘", "はあ？　当然でしょ": "哈？　這不是當然的嗎", "どういう理論で当然になってんだ！": "你這理論哪裏是當然的了！", "だって今回はみんなの慰労のためのバカンスなのよ。スノウちゃんもルドルフィンも、普段からがんばってくれてる子だもの。働かせられないわ": "因爲這次是爲了慰勞大家的假期啊。絲諾和魯道夫芬平時都很努力，我可不能讓她們工作", "ズワルテちゃんは普段、何もしてないでしょ？": "而你平時什麼都沒做吧？", "だから本名を呼ぶな！　それと、あたしはもう、あんたの弟子じゃないから、何もしてなくて当然じゃん！": "所以說別叫我的本名！　而且，我已經不是你的弟子了，什麼都沒做不是當然的嗎！", "なのに、この旅行にはついてきたのよね？": "但你還是跟來了吧？", "ぐっ！？　そ、それはその……。で、でも！　じゃあクラースが自分でやったって良くない！？": "咕！？　那，那是那個……但，但是！　那克拉斯你自己做不就好了嗎！？", "ふふっ。だーれーの、お・か・ね？": "嘿嘿。是誰的，錢・啊？", "お昼は焼きそばなんですけど、ソースですか、塩ですか": "午餐是炒麪，要加醬汁還是鹽？", "んー、今日は塩のきぶん～♪": "嗯，今天想喫鹽味～♪", "ぐぎぎ……！　絶対、あたしも大金持ちになって、あんたを南国リゾートに連れてきてやるんだから！": "咕嘰嘰……！　我絕對，也要變成大富翁，然後把你帶到南國度假村去！", "ズワルテちゃん、それ『働かせる』って付けないと、ただのいい子よ？": "小茲華特，你這句話不加上“讓你工作”幾個字的話，就只是個好孩子哦？", "はっ！？": "啊！？", "さて、と……。メッちゃんから連絡だわ。お昼ができたらお出かけよ。ズワルテちゃんも付き合いなさい": "好了……。小梅聯絡我了。午飯做好了就出門吧。小茲華特也一起來", "はあ、メッソ―レム？　あの死神もこの島に来てんの？　何の用？": "哎，梅爾索雷姆？　那個死神也來這座島了？　有什麼事？", "おお、おほぉ、クラースさん。お久しぶりですな": "哦哦，哦吼，克拉斯先生。好久不見", "村人": "村民", "なんか、すごくよぼよぼのおじいちゃんだけど、大丈夫？": "怎麼感覺是個步履蹣跚的老爺爺，沒問題嗎？", "大丈夫ではないでしょうなぁ。ワシ、今から死ぬのですじゃ": "問題可大了。老朽，現在就要死了", "はあ！？　ちょ、なに、死ぬってあんた": "哎！？　等等，你說什麼，要死了？", "この子のクリスマスのお願いよ。死ぬときは美女に囲まれて過ごしたいってね": "這是這孩子的聖誕節願望。說死的時候想被美女包圍着", "この子……って、それ子供時代のお願い？　なんつー、ませたガキなの": "這孩子……呃，這是你小時候的願望？　真是個，早熟的小鬼", "ひょほほ、面目ない": "嘻呵呵，慚愧慚愧", "メッちゃんからそろそろだって聞いて、あの別荘も買っておいたの。さあ、ごはんでも食べましょ。塩焼きそば持ってきたの": "我聽小梅說你差不多要死了，就買了那座別墅。來，喫飯吧。我帶了鹽炒麪來", "ワシの大好物じゃあ！": "是老朽最喜歡喫的東西！", "それじゃあ、そろそろお願いを叶えましょうね": "那麼，差不多該實現你的願望了", "どういうこと、クラース？　おじいちゃんのお願いって？": "克拉斯，這是怎麼回事？　老爺爺的願望是什麼？", "正確には、死ぬときは美女に囲まれてエッチなことしたい、ってお願いなの": "正確來說，是死的時候想被美女包圍着做愛，這樣的願望", "いやいや、子供の時分はまさか歳を取ると使い物にならなくなるとは思っておらなんだ……一緒に好物が食べられただけでもうワシは": "不不不，小時候沒想到上了年紀後會變得不中用了……能和你們一起喫喜歡的東西我就滿足了", "大丈夫よ。ほら――『マジカルギフト』": "沒事的。來——“魔法禮物”", "はぁはぁ、若返った身体で美女二人とエッチ……さ、最高だぜ": "哈啊哈啊，用返老還童的身體和兩個美女做愛……太，太棒了", "ふふっ、喜んでもらえたかしら": "嘿嘿，你高興就好", "全裸になった男は、かつてのたくましい肉体を取り戻し、自身の剛直を感慨深げに見つめていた。": "全裸的男人取回了曾經健壯的肉體，感慨萬千地注視着自己的陽具。", "じゃ、じゃあ挿れるよ……ん、あっ……": "那，那我插進去了……嗯，啊……", "おお、こんな愛らしいお嬢ちゃんが、俺にケツの穴まで丸見えで": "哦哦，這麼可愛的姑娘，連凱茲穴都被我看光了", "やっ、ちょっ、あんまりジロジロ見ないでよ！": "別，別，別一直盯着看啊！", "少しずつナイトメアの肉壺に飲み込まれていくペニス。": "夢魘的肉穴逐漸吞入了陽具。", "そのさまを嬉しそうに眺めている男の頬に、柔らかなものが当たる。": "男人開心地看着這一幕，柔軟的東西貼上了他的臉頰。", "私のことも可愛がってね？　ほら、おっぱい好きだって言ってたでしょ": "也疼愛我一下吧？　你看，你不是說過喜歡我的胸部嗎", "お、おおお……！　ガキの頃に会って以来、何度も妄想してオナったクラースさんのおっぱいが目の前に……！": "哦，哦哦哦……！　自從小時候見過你之後，我就無數次地妄想着你的胸部，現在它就在我的眼前……！", "顔を埋める勢いで、クラースの胸に吸い付く男。": "男人把臉埋進克拉斯的胸部，吸吮着。", "空いていた手で、その柔らかさを堪能するように、何度も揉みしだく。": "他用空着的手，像是在享受那份柔軟一樣，不停地揉着。", "んっ、はぁっ、あん……そんなに激しくしちゃだめ……私、んっ、おっぱい感じちゃうから……": "嗯，哈啊，啊嗯……不能那麼激烈……我，嗯，胸部會很敏感的……", "ん、あ、あう……すっごい太いんだけどぉ！？　はぁっ、あたしのなか、はぁっ、いっぱいになっちゃってるよ……": "嗯，啊，啊嗚……好粗啊！？　哈啊，我的裏面，哈啊，被填滿了……", "すっかり忘れてたけど、俺、巨根だったんだな。いや、お嬢ちゃんのマンコが狭いのかな。痛くないか？": "我完全忘了，我的肉棒很大啊。不對，是小姑娘的小穴太緊了嗎。會不會痛？", "大丈夫よ、けっこうなんでも入るのよ": "沒事的，我什麼都能放進去", "ちょ、人のあそこ、ガバガバみたいに言わないでよ！　ま、まあ……ちゃんと奥まで、んっ、はっ、入ってるけどぉ……っ、んっ、あんっ": "等，別把人家的那裏說得像是鬆鬆垮垮的！　不，不過……確實，嗯，哈，插到裏面了……嗯，啊嗯", "ナイトメアの蜜肉の感触に誘われて、男の腰が浮き上がる。": "夢魘的蜜肉的觸感誘惑着男人，他的腰抬了起來。", "その甘い快楽は半ば無意識に、男の本能を引き寄せてしまうのだろう。": "那份甜蜜的快樂，半無意識地喚醒了男人的本能。", "あぁっ！？　だ、だめっ、下から動いちゃ、あ、あぁうっ": "啊啊！？　不，不行，從下面動的話，啊，啊啊嗚", "はぁ、はぁっ、こんな可愛い子たちとするなんて、夢みたいだ。はあ、はあ、クラースさんのおっぱいも……れろれろ…": "哈啊，哈啊，能和這麼可愛的女孩們做愛，簡直像做夢一樣。哈啊，哈啊，克拉斯的胸部也……舔舔…", "はぁっ、んん……っ、喜んでもらえて私も嬉しいわ。それに、はぁっ、んっ、あなたの舌使い、すごく素敵……はぁっ": "哈啊，嗯嗯……你能高興我也很高興。而且，哈啊，嗯，你的舌頭用得非常好……哈啊", "美女に囲まれるってオーダーだったのに、二人だけでごめんね。本当はもっとたくさんのイメージだったでしょ？": "你明明是想要被美女包圍的，只有兩個人真是抱歉啊。你本來是想象着更多的人吧？", "ガキの頃だし、あんまり深く考えてねーよ。こうしてエッチしてると、これ以上増えても左手で手マンが精一杯だしな": "我那時候還是小鬼，沒想那麼多。像這樣做愛的話，再多的話，光是用左手玩弄小穴就竭盡全力了", "ふふ、バカね。もっとワガママになっていいのに……んっ、はぁっ。やんっ、それだめっ、はぁっ、乳首、こりこりしちゃ……はぁんっ": "呵呵，笨蛋。你可以再任性一點的……嗯，哈啊。呀嗯，那裏不行，哈啊，乳頭，不要捏……哈啊嗯", "ワガママになっていいんだろ？": "我可以再任性一點吧？", "もうっ……悪い子。そんなあなたには、こうして……": "真是的……壞孩子。對於這樣的你，就用這個……", "クラースは愛撫していた男の乳首を、指先できゅっとつまみあげる。": "克拉斯用指尖捏住正在愛撫的男人的乳頭。", "男もまた息を乱す。と同時に――": "男人的呼吸也變得凌亂。同時——", "ひゃああうんっ！？　はぁんっ、あ、あたしのなかで、はぁっ、おっきくしちゃだめだってばぁ……！": "呀啊啊嗚嗯！？　哈啊嗯，啊，不要在我的裏面，哈啊，變大啊……！", "快楽の循環が成立した三人は、お互いにその感触を貪るように、夢中になって加速する。": "快樂的循環成立的三人，互相貪求着那種觸感，沉迷其中加速着。", "つまり、男の舌は更に激しくクラースの乳首を責めるし、クラースは男の胸をさらに強くつまみ、ナイトメアは肉棒の膨張に応えて腰のグラインドを加速する。": "也就是說，男人的舌頭更加激烈地玩弄着克拉斯的乳頭，克拉斯更加用力地捏着男人的胸，夢魘回應着肉棒的膨脹加速着腰部的扭動。", "はぁっ、あぁうっ、んんっ！　気持ちいいっ？　はぁっ、おじいちゃんっ、はぁっ、あたしのあそこ、気持ちよくなってるっ？": "哈啊，啊啊嗚，嗯嗯！　舒服嗎？　哈啊，爺爺，哈啊，我的那裏，舒服嗎？", "ああ、最高だ……っ！　くうっ、はぁっ": "啊啊，最棒了……！　呼嗚，哈啊", "んっ、はぁっ、舌でころころされるの、はぁんっ、気持ちよくて……あぁうっ！？　やんっ、歯を立てちゃ、だめぇんっ……": "嗯，哈啊，被舌頭舔來舔去，哈啊嗯，好舒服……啊啊嗚！？　呀嗯，不能用牙齒咬……", "もちろん男は齧りついたのではない。": "當然男人並不是在咬她。", "舌と前歯で挟むようにして、刺激にアクセントを加えただけなのだが、クラースにはてきめんだった。": "只是用舌頭和門牙夾住，給刺激加上了重點，但對克拉斯來說效果拔羣。", "んっ、はぁっ、だめだってばぁ……っ、はぁっ、おっぱいだけでイッちゃいそうなのぉ……っ！　んっ、はぁんっ！": "嗯，哈啊，都說不行了……，哈啊，光是胸部就要去了……！　嗯，哈啊嗯！", "あっ、あぁうっ、クラースぅ……っ！　あんた、勝手にイクんじゃないわよっ、はぁっ、あぁうっ": "啊，啊啊嗚，克拉斯……！　你，不要擅自去啊，哈啊，啊啊嗚", "あたしだって、はぁっ、イキそうなの、ガマンしてるんだから……！はぁっ、あっ、もう気持ちいいとこあたりすぎてぇ、はぁんっ、バカになっちゃいそうだよぉ……っ！": "我也，哈啊，忍着快要高潮的感覺……！哈啊，啊，已經太舒服了，哈啊嗯，感覺要變笨蛋了……！", "よしっ、みんなで一緒にイクぞ！　俺も、もうイキそうだ！": "好，大家一起高潮吧！我也，快要射了！", "はぁっ、はぁんっ、んんっ、私も、おっぱいっ、イッちゃうっ": "哈啊，哈啊嗯，嗯嗯，我的胸部，也要去了", "あっ、あぁっ、きちゃうよっ、あぁあうううっ！": "啊，啊啊，要來了，啊啊啊嗚嗚嗚！", "そして三人が迎える頂点の瞬間。男の白濁はたっぷりとナイトメアの膣内へ注がれた。": "然後三人迎來頂點的瞬間。男人的白濁液滿滿地注入了夢魘的陰道內。", "あ、あふぁ……いっぱい出たね、おじいちゃん……": "啊，啊哈啊……射了好多呢，爺爺……", "よ、よし、選手交代！　２回戦といくか！": "好，好，換人！開始第二輪吧！", "えええ、元気すぎなんだけど！": "哎哎哎，太有精神了吧！", "そうよね。だって私もまだ……もらってないもの。ふふっ": "是啊。因爲我也……還沒得到呢。呵呵", "そして配置も体位も変え、男は何度も彼女たちの身体を貪った。": "然後改變配置和體位，男人無數次貪求着她們的身體。", "やがて空が白み始めた頃――": "終於在天空泛起魚肚白的時候——", "ふう……さすがに俺も限界だな。もう薄いのも出そうにねぇや": "呼……我也到極限了。已經連稀薄的都射不出來了", "そりゃ、こんだけヤレばね……。もう、あたしんなか、あんたの精液でたっぷたぷになってそうなんだけど": "那是，畢竟做了這麼久……。我的裏面，已經全是你的精液了", "ありがとな、お嬢ちゃん。それにクラースさん。今まで長いこと生きてきたが……今夜がワシにとって最高の夜じゃったよ……": "謝謝你們，小姑娘。還有克拉斯先生。雖然我活了這麼久……但今晚對我來說是最棒的一晚……", "あ……おじいちゃん……": "啊……爺爺……", "逝ったわ。見て、安らかな笑顔": "他走了。看，他帶着安詳的笑容", "あんた……クリスマスでもないのに、どうしてこんな……": "你……明明不是聖誕節，爲什麼還……", "これはクリスマスプレゼントよ。時期が指定されてたから、お届けがクリスマスじゃなかっただけのこと": "這是聖誕節禮物。只是因爲有指定時間，所以纔沒在聖誕節送而已", "さあ、帰って朝ごはんにしましょ。塩焼きそば以外でね": "來，回去喫早飯吧。除了鹽烤蕎麥麪以外的"}