{"ミカティの説明でもなんとなく予想できていたが、要するにVRだ。": "虽然从米卡蒂的说明中已经猜到了，但简单来说就是VR。", "人間界でもあまり触れたことがなかったのだが、まさかオトギノクニで体験することになるとは。": "虽然在人界时也没怎么接触过，但没想到会在童话之国体验到。", "シンデレラとクレアも、すっかり夢中になって遊んでいる。": "仙杜瑞拉和克蕾雅也玩得非常入迷。", "と、ミカティが部屋の入り口で手招きする。": "这时，米卡蒂在房间入口向我招手。", "ね、人間さんにはちょっと、こういうのも見せたいんだけど案内された別室でゴーグルを付けられ、ソファに腰掛ける。": "嗯，我想让人类也看看这个，于是被带到另一个房间，戴上护目镜，坐在沙发上。", "ミカティ": "米卡蒂", "映し出されるのは、通されたのと同じような部屋だ。": "映入眼帘的，是和刚才那间房间差不多的房间。", "実はこれ、ちょっとエッチなやつなの。あなたに感想を聞かせてほしくて。それじゃ、ごゆっくり": "其实这是有点色色的类型。我想听听你的感想。那么，请慢慢享受", "自分だけが別室という時点で、うすうす予想はしていたが……。": "在只有我被带到另一个房间时，我就隐约猜到了……", "感想と言われても、と戸惑うところへ、現れたのは――": "就算她要我说感想，我也不知道该怎么说。就在我感到困惑时，出现的是——", "はぁい、ミカティだよ！　それじゃ、さっそくズボンとパンツを脱いでみてね！": "喔，我是米卡蒂哦！那么，你赶快把裤子和内裤脱掉吧！", "言われるがまま脱ぐと、ミカティも目の前でショーツを下ろす。": "我照她说的脱掉裤子和内裤后，米卡蒂也在我的面前脱下内裤。", "そしてそのまま、座っているこちらにまたがり、陰部を擦り合わせる。": "然后她就这样跨坐在坐着的我身上，用阴部互相摩擦。", "途端に、思わず声が漏れた。": "突然间，我不禁叫出声来。", "どうしたの？　ほら、もっとよく見て。あたしと一緒に、気持ちよくなろうね": "怎么了？来，再看仔细一点。和我一起舒服起来吧", "一体どういう仕掛けなのか。": "这到底是什么样的机关呢？", "確かに下半身に重みを感じ、そして滑らかな肌の感触、少し湿って温かな局部の感触までもが再現されている。": "我的下半身确实感受到重量，还有光滑的肌肤触感，甚至连有点湿润又温暖的局部触感都重现了。", "ほら、おっぱいも触ってみて？　柔らかいよ": "来，也摸摸看我的胸部吧？很柔软哦", "目の前のミカティ映像が裾をたくしあげ、胸を露出する。": "眼前的米卡蒂影像掀起衣摆，露出胸部。", "決して大きいというサイズではないが、導かれるがままに触れるとそれは確かに柔らかかった。": "虽然尺寸绝对不算大，但我在她的引导下摸了之后，确实很柔软。", "ん……あなた、触り方がすっごくエッチ。ちょっと触られただけで、んっ、はぁっ、感じちゃう……": "嗯……你摸的方式好色哦。只是稍微被摸一下，嗯，哈啊，就有感觉了……", "着痩せするタイプなのか、もっとささやかな胸を想像していたのだが予想よりはボリュームがある。": "她大概是穿衣显瘦的类型吧，我原本想象她的胸部会更小一点，但比想象中更有分量。", "もちろん、これは現実ではないので実際よりも大きく見えるように加工しているのだろうが。": "当然，这并不是现实，所以应该是经过加工，看起来比实际上更大吧。", "はあ！？": "哈啊！？", "えっ？": "咦？", "う、ううん。ほら、もうこんなになってる……挿れちゃってもいいよね": "不、没事。你看，已经变成这样了……可以插进来吧", "一瞬、こちらのつぶやきに反応したのかと思ったが……勘違いだろう。": "我一瞬间还以为她对我的自言自语有反应……应该是我误会了吧。", "あくまで投影した映像を再生しているにすぎないのだから。": "毕竟这终究只是在播放投影出来的影像而已。", "（あっぶねー！　危うくバレるとこだったんだけど！　つーか、これを映像技術だって信じるってことは……人間界はこれが現実にあるってことだよね。やばくね、人間界って）": "（好险——！差点就要穿帮了！话说回来，如果他相信这是影像技术……就表示人界真的存在这种东西吧。人界也太扯了吧。）", "あっ、はぁっ、入ってきてるぅ……っ、んっ、あぁんっ、あなたのが私のなかにっ、いっぱいになってるよぉ、んんっ": "啊、哈啊、进来了……嗯、啊啊嗯、你的那个、在我的里面、好满哦，嗯嗯", "（おーっ、数字伸びてる、伸びてる！　話題の彼を最新技術で騙してエッチしてみた企画、大当たりじゃん！）": "（哦～数字在上升、在上升！用最新技术骗话题人物跟他做爱的企划，大成功嘛！）", "一体どうなってるのか。繊細な膣内の襞の感触まで完璧に再現されている。": "这到底是怎么回事？就连阴道内纤细的皱褶触感都完美重现了。", "もちろんミカティの膣内の感触など知らないが、一般的にみてこれは十分に膣だと認識できるものだろう。": "当然，我并不知道米卡蒂的阴道触感，但一般来说，这已经足以让人认为是阴道了吧。", "（話題のコラボ実現だし、再生数も伸びるし、あたしはリアルに注目されてる男とエッチできちゃうし、いいことしかない！あたしってばこんなこと考え出しちゃうとか神がかってんね！）": "（不但实现了话题合作，播放次数也在上升，我还能跟莉亚露关注的男人做爱，简直是好事连连！我居然能想到这种事，简直神了！）", "肌の滑らかさや肉襞の感触だけではない。": "不只是肌肤的光滑和肉壁的触感。", "熱をもっているところや、蜜の溢れる感覚も忠実に再現されている。": "连带有温度和爱液满溢的感觉都忠实重现了。", "気がつくと、夢中で『彼女』の奥を味わおうと、腰を揺すっていた。": "回过神来，我已经沉醉地摆动着腰，想要品尝『她』的深处。", "まるで、それに応えるかのように、ミカティも腰を前後に振る。": "仿佛在回应我一般，米卡蒂也前后摆动着腰。", "んっ、はぁんっ、やだ、あなたのおちんちん……気持ちいいっ。あたし、どんどんエッチになっていっちゃうみたい……っ": "嗯，哈啊嗯，讨厌，你的小鸡鸡……好舒服。我好像越来越淫荡了……", "（配信用に若干ネコかぶってるけど、でも、んっ、マジでだんだん、気持ちよくなってきたかもっ……その方がリアリティあるからいいけど）": "（虽然为了直播稍微装乖，不过，嗯，好像真的越来越舒服了……这样比较有莉亚露蒂的风格，也好啦。）", "セリフのタイミングとぴったり合わせるように、膣肉が締まる。": "肉壁紧紧收缩，仿佛配合着台词的时机。", "ずっと揉んでいた胸元も、先端部分が先ほどよりも固くなっていた。": "一直揉捏着的胸部，尖端部分也比刚才更硬了。", "あんっ、んっ、はぁっ、あたしのエッチなとこっ、もっと見てっ、んっ、はぁっ、ほらぁっ": "啊嗯，嗯，哈啊，再多看看我淫荡的地方，嗯，哈啊，你看", "少し上体を逸らせながら歓喜の声をあげるミカティ。": "米卡蒂稍微侧过上半身，发出欢愉的叫声。", "彼女の上気した顔を見つめ、少し揺れる胸元を見つめ、そしてふたりのつながっている部分を見る。どれも自然な映像に感じられ、より興奮を高めていく。": "我注视着她泛红的脸庞，微微摇晃的胸部，以及两人结合的部位。每一样都感觉很自然，让我更加兴奋。", "あっ、あぁっ、はぁんっ、それっはぁっ、はげしっ、ああんっ！": "啊，啊啊，哈啊嗯，那样，好激烈，啊啊嗯！", "（すごいっ、再生数がもう、あんなに……！　こんなにたくさんの人があたしのエッチなとこ見てくれてるんだ……やばい、興奮する……っ）": "（好厉害，播放次数已经……！有这么多人在看我做色色的事……糟糕，好兴奋……）", "すごいのっ、あぁっ、このままイッちゃいそうっ、はぁんっ": "好棒，啊啊，好像要直接高潮了，哈啊嗯", "激しく収縮する膣肉が、そのセリフと完全に一致する。": "激烈收缩的肉壁，与台词完全一致。", "吸い付くような感触に、こちらも快感の限界を感じ始めていた。": "仿佛吸附般的触感，让我也开始感受到快感的极限。", "（……でも、ちょっと喋んなさすぎじゃない？　エッチの間って男の人はあまり喋らないかもだけど……でも動画としては……。あ、そうだ）": "（……不过，你是不是有点太沉默了？虽然做爱的时候，男生可能不太会说话……但以视频来说……啊，对了。）", "んっ、はぁっ、ねえ、あたしのこと好き？　ねえ、好きって言って？": "嗯，哈啊，欸，你喜欢我吗？欸，说你喜欢我嘛？", "急に腰つきが緩慢になり、焦らすような動きに変わる。": "她的腰肢突然放慢速度，变成挑逗般的动作。", "はぁ、はぁんっ、んっ、ねえ、好き？": "哈啊，哈啊嗯，嗯，欸，喜欢吗？", "妙なフラグが仕込まれているのか、無言でいるとペースが上がらない": "不知是不是设下了奇怪的旗标，只要我不说话，她就不会加快速度。", "らしい。": "好像是这样。", "好きだと言うと、再び激しく腰をグラインドするミカティ。": "只要我说喜欢她，米卡蒂就会再次激烈地扭腰摆臀。", "あんっ、んんっ、うれしいっ、もっと気持ちよくなろうねっ": "啊嗯，嗯嗯，好开心，让我们变得更舒服吧", "いよいよ絶頂に向けて高まっていき――": "眼看就要高潮了——", "と思いきや、再びペースが落ちる。": "结果速度又再次放慢。", "ねえ、あなたのこと、ちゃんとナカで感じたいの。だから言って？ミカティのおまんこに中出ししたいよ、って": "告诉我嘛，我想用里面好好感受你。所以快说吧，说你想射在米卡蒂的小穴里", "冷静に考えると、これは映像技術だ。": "冷静想想，这是影像技术。", "一人ソファに座ってそんなことを言い出すのはどうなんだ。": "一个人坐在沙发上说这种话也太奇怪了吧。", "ねえ、気持ちよくなりたいでしょ？　どうして？ミカティのおまんこに中出ししたいよ、って言って": "告诉我嘛，你很想爽吧？快说啊，说你想射在米卡蒂的小穴里", "だが、おあずけをくらっている快楽の前には、そんな意識はものの数秒しか持たなかった。": "然而面对被吊胃口的快感，这种意识只维持了几秒钟。", "言われたとおりに欲望を口にすると、ミカティは満足げに今度こそ休むことなく腰を振る。": "当我照她说的说出欲望后，米卡蒂这才满意地不停扭腰摆臀。", "はあああっ、あぁっ、いいよっ、じゃあいっぱい出してっ！あたしのおまんこのなかにっ、いっぱいちょうだいっ、あふれるくらいたくさん、出してっ、あっ、あぁっ、ああああぁぁぁ――っ！": "哈啊啊啊，啊啊，可以哦，那就全都射出来吧！全都射进我的小穴里，射到满出来吧，啊，啊啊，啊啊啊啊啊啊啊——！", "絶頂の快楽と同時に、膣内を愛液と白濁が入り混じっているのが伝わってくる。": "在高潮的快感中，我感觉到小穴里混杂着爱液与白浊液。", "はぁ、はぁ……っと、じゃあみんな、はぁっ、ここで彼にもネタバラシするよ": "哈啊，哈啊……那么各位，哈啊，我现在就揭晓他的身份吧", "……ん？": "……嗯？", "実は…――": "其实——", "ミカティの説明を聞いて、体中が熱くなるのを感じる。": "听到米卡蒂的说明，我感觉全身都热了起来。", "まさかこんな間抜けな姿をオトギノクニ全土に生配信されていたとは。": "没想到我这么蠢的样子竟然被直播到童话之国全境。", "ふふん、でも大丈夫。ゴーグル付けてるから顔バレはしないよ。それに……気持ち良かったでしょ？　あたしとのエッチ": "哼哼，不过没关系啦。你戴着头盔，所以脸不会被看到。而且……跟我做爱很舒服吧？", "それを言われると何も返せない。存分に堪能してしまったのだから。": "被她这么一说，我完全无法反驳。毕竟我确实爽翻了。", "やっぱりまだまだ、バーチャルよりリアル、って感じかな……ふふっ": "看来比起虚拟现实，你果然还是更喜欢莉亚露呢……呵呵"}