{"ふぅふぅ、重たーい！": "呼，呼，好重！", "エミリー": "艾蜜莉", "こんなに重いジュラルミンケース、何が入ってるのかしら": "这么重的铝合金箱子，里面到底装了什么啊", "シンデレラ": "仙杜瑞拉", "しかも４つもだよぉ！ 人間さんが今にも倒れちゃいそぅ！": "而且还有四个！ 人間君好像随时都会倒下！", "着いたわ！ ここがクランプスがいる屋敷よ": "到了！ 这里就是克兰普斯的宅邸", "え、えーっと。これはどういう状況なのかしら": "嗯，嗯。这是什么情况", "パンツ一丁の男の人がいっぱい正座してるよぅ……？": "有很多只穿一条内裤的男人正坐在地上……？", "あらァ、珍しいお客さんねェ？": "哎呀，真是稀客啊", "クランプス": "克兰普斯", "お、お取り込み中ごめんなさいね。ニコラから頼まれて荷物を運んできたの": "抱，抱歉打扰了。妮可拉拜托我们把东西送过来", "ありがと、助かるわァ～！ ちょっと端にいるそこの、さっさと運びなさいよねェ！？ 気が利かないんだからァ！": "谢谢，帮大忙了～！ 那边的，快点把东西搬过去！？ 真是不机灵！", "すみません、お預かりします": "抱歉，我来搬", "黒服": "黑衣人", "このひとは服着てるんだ。あ、お、重いから気を付けてください……": "这个人穿着衣服。啊，很，很重的，小心点……", "聞いて良いのかわからないけど、何かあったのかしら？": "不知道能不能问一下，发生了什么事吗？", "見苦しいとこ見せちゃって申し訳ないわねェ。ちょっとお仕事中なのよォ": "让你们见笑了。我们正在工作", "お仕事って……どういう種類の仕事なのよ、これ": "工作……这是什么工作啊", "組織ってのは、規律が重要なのよォ。ならず者だとしても、そいつらなりのルールってのはァ、必要なのよねェ": "组织这种东西，纪律是很重要的。就算是无赖，他们也有他们自己的规则", "こいつらはそのルール、組織の掟を破ったんです": "这些家伙打破了规则，违反了组织的纪律", "ふ、ふうん。何の組織かは聞かないでおくね": "哦，哦。我就不问这是什么组织了", "こいつら全員、大なり小なり掟を破ったのよォ": "这些家伙，全都或多或少地违反了纪律", "みんな震えちゃってるけど……怖い、悪い人たちなんだよね？": "他们都在发抖……是些很可怕，很坏的人吧？", "でもねェ……いま重要なのは、この中にいるはずなのよねェ。とんでもない不届き者がねェ": "但是……现在重要的是，这里面应该有一个。一个非常不守规矩的人", "人間さんまで、なんでビクビクしてるのぉ": "为什么连人間君都在发抖啊", "いやがるベルシュニッケルにひどいことをした、身の程知らずの不届き者を、アタシは探しているのよねェ……": "我在找一个不知天高地厚的不守规矩的人，他居然对不情愿的贝尔修尼可尔做了很过分的事……", "ベルシュニッケルってニコラの弟子の……？": "贝尔修尼可尔是妮可拉的弟子……？", "女の子にひどいことするなんてェ、許せないじゃないかァ？もちろん組織も禁じてるし、なによりアタシが許せないのさァ……": "对女孩子做很过分的事，这怎么能原谅呢？组织当然也禁止这种行为，最重要的是我不能原谅……", "パシイィン": "啪", "お前！ お前だよォ！ 今、唾を飲み込んだねェ、アタシはどんな小さな動揺も見逃さないよォ。……覚悟するんだねェ": "就是你！就是你！你刚才咽了口唾沫吧，我不会放过任何微小的动摇……做好心理准备吧", "さすが。クランプスに睨まれたらおしまいね": "果然。被克兰普斯盯上就完了", "だからぁ、なんで人間さんが息止めて怯えてるのぉ！？": "所以说，为什么人間君在害怕地屏住呼吸啊！？", "クランプスは、発見した男を拘束し、馬車の荷台に乗せた。連れて来たのは山奥の古びた小屋。": "克兰普斯抓住了他发现的男人，把他扔到了马车的货台上。然后把人带到了深山里的一间破旧小屋里。", "さて……あんたにはァ、きっちりケジメってもんをつけてもらわないとねェ？": "那么……你啊，必须好好地接受制裁才行呢？", "お、俺が悪かったよ、う、ううっ、な、何をするつもりなんだ！": "是，是我错了，呜，呜呜，你，你打算做什么！", "村人": "村民", "目には目を……あんたがベルシュニッケルにしたひどいことは、同じように味わってもらうよォ？": "以眼还眼……你对贝尔修尼可尔做过的事，就让你也尝尝同样的滋味吧？", "クランプスは男を拘束したまま衣服を鞭で切り裂く。": "克兰普斯用鞭子撕裂了男人的衣服。", "顔には目隠しと、球体状の拘束具をはめ込む。": "然后把眼罩和球形的拘束具戴在了他的脸上。", "さァ、お楽しみといこうじゃないかァ。こいつでブッ飛びなァ！": "来吧，让我们好好享受吧。用这个飞起来吧！", "～～～～っ！？": "～～～～！？", "クランプスは男の太ももに注射を打った。": "克兰普斯在男人的大腿上注射了药物。", "クスリが効いてきたようだねェ、なんだァ、このチンポは、えぇ？組織の看板背負っておきながら、アタシに全裸で引き倒されてガッチガチに勃たせてるなんてねェ……？": "药好像起效了呢，怎么，这鸡巴，诶诶？明明背负着组织的招牌，被我全裸着拽倒却还是硬邦邦地勃起了呢……？", "罵りながら、クランプスは男の勃起したペニスを、高いヒールでぐりぐりと踏みにじった。": "克兰普斯一边骂着，一边用高跟鞋踩踏着男人勃起的阴茎。", "……ぁっ、くっ、んんくぅ！": "……啊，呜，嗯嗯呜！", "クランプスは鮮やかに鞭を振るう。": "克兰普斯熟练地挥舞着鞭子。", "それはまるで生き物のようにうごめき、男の身体を絡め取り、そして血管が浮き出て痛々しいほどに勃起したペニスにも絡みついた。": "鞭子就像生物一样蠕动着，缠绕着男人的身体，然后缠绕在血管浮起，勃起到令人痛心的阴茎上。", "ん……っ、はぁ、情けないとは思わないのかァ？ そんな反抗的な目で見るんなら、まずはおっ勃てんのをやめないとねェ？": "嗯……哈啊，你不觉得羞耻吗？用那种反抗的眼神看着我，首先得让你的肉棒软下来才行呢？", "もちろん彼が勃起しているのはクスリの影響だ。": "当然，他勃起是因为药物的影响。", "クランプスも当然承知で詰っているのだが、詰られながらも先走りを滴らせるのは彼の特性かもしれない。": "克兰普斯当然知道这一点，但即使被责备，他还是滴下了前列腺液，这可能是他的特性。", "じゃあ、楽しませてもらおうかァ？ 肉バイブとしてねェ": "那么，就让我好好享受吧？作为肉震动棒呢", "男の上にまたがると、鞭をくいっと引っ張る。": "克兰普斯跨在男人身上，用力拉了一下鞭子。", "すると、鞭に巻き付かれていたペニスは、張り付いていた男の腹から持ち上げられるようにして上を向いた。": "于是，被鞭子缠绕的阴茎，从男人的腹部上被拉起来，向上翘起。", "……ぁっ！": "……啊！", "拘束具のせいで言葉を発することはできないが、うめき声をあげる。": "由于拘束具的缘故，他无法说话，只能发出呻吟声。", "しかし、彼の反応など意に介さず、クランプスはペニスに腰を沈めた。": "但是，克兰普斯毫不在意他的反应，将腰沉入了阴茎中。", "……っふぅっ、んっ、よーしよし、なかなかいい固さじゃあないかァ。もっといい声で鳴いてもらうよォ": "……呼，嗯，很好很好，硬度相当不错呢。我会让你发出更好的声音的", "ずぶずぶと奥まで挿入していく。": "滋噗滋噗地插入到深处。", "すっかり根元まで飲み込むと、クランプスは大きく息をついた。": "完全吞入到根部后，克兰普斯深深地吐了一口气。", "もちろん男も、彼女の潤んだ蜜肉が快感でないはずがない。同じように息をつく。": "当然，男人也一样，她湿润的蜜肉不可能不给他带来快感。他同样地吐了一口气。", "こんな目にあって、まだ気持ちいいと思う余裕があるんだねェ。それじゃあお仕置きにならないからね、徹底的にいじめさせてもらうよォ……": "遭到这样的对待，你还有余力觉得舒服啊。这样可算不上惩罚呢，让我彻底地欺负你吧……", "ほォら、これはどォ？ 気持ちよくなっちゃうよねェ？こうやってチンポの敏感なとこ、アタシのアソコでこすってあげたらァ、んっ、はぁっ、気持ちいいんだろォ……？": "看吧，这样如何？很舒服吧？像这样用我的那里摩擦鸡巴的敏感部位，嗯，哈啊，很舒服吧……？", "男性器の構造を熟知しているとしか思えない腰つきに、思わず腰が浮き上がってしまう男。": "男人的腰不由自主地抬了起来，她的腰法只能让人认为她熟知男性生殖器的构造。", "しかしクランプスは、特段それを咎めもせずに何度も腰を上下させる。": "但是克兰普斯并没有特别责备他，而是不停地上下摆动腰部。", "ほらほら、もっと動いてあげるよォ。こうやって早く動かれたら、イッちゃいそうだよねェ？ いいんだよォ、イキたいならイッちゃって。ガマンは身体に良くないからねェ": "看吧看吧，我再动得快一点。像这样动得快一点的话，你就要射了吧？可以哦，想射的话就射吧。忍耐对身体不好哦", "同じ角度で加速し始めるクランプスの腰つきに、男は絶頂を予感する。": "克兰普斯的腰以同样的角度开始加速，男人预感到高潮的到来。", "せり上がってくる快感に、もう射精してしまう、と思ったそのとき――": "当男人以为即将迎来的快感，即将射精的时候——", "ただし、イケるもんならねェ！": "但是，如果你射得出来的话！", "ぐっ、とクランプスが手にしている鞭を引いた。": "克兰普斯用力拉了一下手中的鞭子。", "途端に、肉竿を締め付けていた鞭が締まる。込み上げていた射精感は強力な拘束でせきとめられてしまった。": "突然，勒住肉棒的鞭子收紧了。即将涌出的射精感被强大的束缚力所阻挡。", "……っ！？": "……！？", "イキそうだったのにイケなかったことで、肉棒は破裂寸前にまで膨張する。": "明明快要射精了却射不出来，肉棒膨胀到快要破裂的程度。", "明らかに太さを増したのを膣内の感触で確かめ、クランプスは満足げに口角を上げた。": "克兰普斯通过阴道的触感确认到肉棒明显变粗了，满足地扬起嘴角。", "ふふっ、気持ちよくなる瞬間が目の前だったのに、残念だねェ。いいよォ、その涙目になった顔、膨れ上がったチンポ……すべてがアタシ好みだねェ": "呵呵，明明快感的瞬间就在眼前，真是遗憾啊。很好，你那泪眼汪汪的脸，膨胀的鸡巴……全都符合我的喜好", "再びピストンを加速させるクランプス。": "克兰普斯再次加快活塞运动。", "当然、気持ちよくないはずがない。先ほどよりも早く、快感がまたこみあげてくる。": "当然，不可能不觉得舒服。快感比刚才更快地涌了上来。", "さあ、もっと楽しませてよねェ。こんな早漏じゃ、アタシのアソコは満足できないんだよォ": "来吧，让我更享受一点。这么早泄的话，是无法满足我的小穴的", "ぬちぬちと音を立てる結合部。いや、愛液の分泌量を確かめるまでもなく、クランプスは快感をはっきりと顔に表していた。": "结合处发出咕啾咕啾的声音。不，不用确认爱液的分泌量，克兰普斯已经明显地将快感表现在了脸上。", "朱に染まる頬、とろんとした目。": "染红的脸颊，迷离的眼神。", "だが、その快感をもたらす大半が、単なるペニスによるピストンではないことは明らかだ。": "但是，带来快感的大部分，显然不是单纯的阴茎活塞运动。", "ほら、もっと、はぁっ、いい顔を見せて、はぁっ、はぁっ……": "来吧，让我看到更多，哈啊，好表情，哈啊，哈啊……", "男は、再び限界を感じて射精感に腰を浮かせかけるが――": "男人再次感受到极限，腰身因射精感而浮起——", "だめだねェ！ まだアタシがイッてないでしょォ！？": "不行哦！ 我还没高潮呢！？", "鞭で締め付けられる。もうイッたのか、イッてないのかすら判別できない感覚に、男は拘束具の隙間から唾液を垂れ流し、目元からは涙を流していた。": "被鞭子勒紧。已经无法判断是否已经射精的感觉，让男人从拘束具的缝隙中流下唾液，眼角流下泪水。", "ああ、いい顔だねェ……たまんないよォ……！アンタのその顔で、アタシのあそこの奥がじゅんじゅんしちゃうんだ。もっと見せてよォ……！": "啊啊，好棒的表情……真让人受不了……！你的那个表情，让我的那里深处都湿了。让我多看看……！", "すぐさま再開される高速ピストンに、ペニスは限界を訴えるように震える。": "再次开始的高速活塞运动，让阴茎像是在诉说极限一样颤抖。", "クランプスは恍惚の表情で、膣内の膨れ上がる感触を味わっていた。": "克兰普斯带着恍惚的表情，品味着阴道内膨胀的触感。", "ああああぁぁぁっ、いいよォ！ アタシもイキそうだから、はぁっ、たっぷりアタシのナカに出しなァ！ んっ、はぁっ、はぁああぁ……っ！": "啊啊啊啊啊啊啊，好棒！ 我也快要高潮了，哈啊，尽情地射在我的里面吧！ 嗯，哈啊，哈啊啊啊啊……！", "そして今度こそ、ようやく――": "然后这次，终于——", "男が射精の悦びを味わった瞬間。": "男人品尝到射精的喜悦的瞬间。", "……っぁああっ！？": "……啊啊啊！？", "男の肩にナイフが突き立てられた。": "男人的肩膀被小刀刺中。", "焼けるような痛みと、待ちに待った射精の快感が同時に襲い来る。これは苦痛なのか、快感なのか。": "灼烧般的疼痛，和期待已久的射精快感同时袭来。这是痛苦，还是快感呢。", "彼の思考はもはや何も正常に判断できない。": "他的思考已经无法正常判断了。", "どォ？ 痛いのか、気持ちいいのか、痛いのが気持ちいいのか……わからなくなってきたでしょォ？ さあ、夜は長いんだ。今夜はとことんつきあってもらうとするよォ": "怎么样？是痛，还是舒服，还是痛得很舒服……已经分不清了吧？来吧，夜晚还很长。今晚就让我好好陪你玩玩吧", "男は哀願するような視線を向けるが、クランプスはその顔に唾を吐き捨てた。": "男人用哀求的眼神看着克兰普斯，但克兰普斯却朝他脸上吐了口唾沫。", "あんたは、罪もない相手が泣いて頼んでもやめなかったんだろォ？なんでアタシがやめると思うのかなァ？――さあ、続けようかァ。終わらないよ、あんたが壊れるまでね": "你不是在无辜的人哭着求你的时候也没有停手吗？为什么觉得我会停手呢？——来吧，继续吧。不会结束的，直到你坏掉为止"}