{"ミカティの説明でもなんとなく予想できていたが、要するにVRだ。": "雖然從米卡蒂的說明中已經猜到了，但簡單來說就是VR。", "人間界でもあまり触れたことがなかったのだが、まさかオトギノクニで体験することになるとは。": "雖然在人界時也沒怎麼接觸過，但沒想到會在童話之國體驗到。", "シンデレラとクレアも、すっかり夢中になって遊んでいる。": "仙杜瑞拉和克蕾雅也玩得非常入迷。", "と、ミカティが部屋の入り口で手招きする。": "這時，米卡蒂在房間入口向我招手。", "ね、人間さんにはちょっと、こういうのも見せたいんだけど案内された別室でゴーグルを付けられ、ソファに腰掛ける。": "嗯，我想讓人類也看看這個，於是被帶到另一個房間，戴上護目鏡，坐在沙發上。", "ミカティ": "米卡蒂", "映し出されるのは、通されたのと同じような部屋だ。": "映入眼簾的，是和剛纔那間房間差不多的房間。", "実はこれ、ちょっとエッチなやつなの。あなたに感想を聞かせてほしくて。それじゃ、ごゆっくり": "其實這是有點色色的類型。我想聽聽你的感想。那麼，請慢慢享受", "自分だけが別室という時点で、うすうす予想はしていたが……。": "在只有我被帶到另一個房間時，我就隱約猜到了……", "感想と言われても、と戸惑うところへ、現れたのは――": "就算她要我說感想，我也不知道該怎麼說。就在我感到困惑時，出現的是——", "はぁい、ミカティだよ！　それじゃ、さっそくズボンとパンツを脱いでみてね！": "喔，我是米卡蒂哦！那麼，你趕快把褲子和內褲脫掉吧！", "言われるがまま脱ぐと、ミカティも目の前でショーツを下ろす。": "我照她說的脫掉褲子和內褲後，米卡蒂也在我的面前脫下內褲。", "そしてそのまま、座っているこちらにまたがり、陰部を擦り合わせる。": "然後她就這樣跨坐在坐着的我身上，用陰部互相摩擦。", "途端に、思わず声が漏れた。": "突然間，我不禁叫出聲來。", "どうしたの？　ほら、もっとよく見て。あたしと一緒に、気持ちよくなろうね": "怎麼了？來，再看仔細一點。和我一起舒服起來吧", "一体どういう仕掛けなのか。": "這到底是什麼樣的機關呢？", "確かに下半身に重みを感じ、そして滑らかな肌の感触、少し湿って温かな局部の感触までもが再現されている。": "我的下半身確實感受到重量，還有光滑的肌膚觸感，甚至連有點溼潤又溫暖的局部觸感都重現了。", "ほら、おっぱいも触ってみて？　柔らかいよ": "來，也摸摸看我的胸部吧？很柔軟哦", "目の前のミカティ映像が裾をたくしあげ、胸を露出する。": "眼前的米卡蒂影像掀起衣襬，露出胸部。", "決して大きいというサイズではないが、導かれるがままに触れるとそれは確かに柔らかかった。": "雖然尺寸絕對不算大，但我在她的引導下摸了之後，確實很柔軟。", "ん……あなた、触り方がすっごくエッチ。ちょっと触られただけで、んっ、はぁっ、感じちゃう……": "嗯……你摸的方式好色哦。只是稍微被摸一下，嗯，哈啊，就有感覺了……", "着痩せするタイプなのか、もっとささやかな胸を想像していたのだが予想よりはボリュームがある。": "她大概是穿衣顯瘦的類型吧，我原本想象她的胸部會更小一點，但比想象中更有分量。", "もちろん、これは現実ではないので実際よりも大きく見えるように加工しているのだろうが。": "當然，這並不是現實，所以應該是經過加工，看起來比實際上更大吧。", "はあ！？": "哈啊！？", "えっ？": "咦？", "う、ううん。ほら、もうこんなになってる……挿れちゃってもいいよね": "不、沒事。你看，已經變成這樣了……可以插進來吧", "一瞬、こちらのつぶやきに反応したのかと思ったが……勘違いだろう。": "我一瞬間還以爲她對我的自言自語有反應……應該是我誤會了吧。", "あくまで投影した映像を再生しているにすぎないのだから。": "畢竟這終究只是在播放投影出來的影像而已。", "（あっぶねー！　危うくバレるとこだったんだけど！　つーか、これを映像技術だって信じるってことは……人間界はこれが現実にあるってことだよね。やばくね、人間界って）": "（好險——！差點就要穿幫了！話說回來，如果他相信這是影像技術……就表示人界真的存在這種東西吧。人界也太扯了吧。）", "あっ、はぁっ、入ってきてるぅ……っ、んっ、あぁんっ、あなたのが私のなかにっ、いっぱいになってるよぉ、んんっ": "啊、哈啊、進來了……嗯、啊啊嗯、你的那個、在我的裏面、好滿哦，嗯嗯", "（おーっ、数字伸びてる、伸びてる！　話題の彼を最新技術で騙してエッチしてみた企画、大当たりじゃん！）": "（哦～數字在上升、在上升！用最新技術騙話題人物跟他做愛的企劃，大成功嘛！）", "一体どうなってるのか。繊細な膣内の襞の感触まで完璧に再現されている。": "這到底是怎麼回事？就連陰道內纖細的皺褶觸感都完美重現了。", "もちろんミカティの膣内の感触など知らないが、一般的にみてこれは十分に膣だと認識できるものだろう。": "當然，我並不知道米卡蒂的陰道觸感，但一般來說，這已經足以讓人認爲是陰道了吧。", "（話題のコラボ実現だし、再生数も伸びるし、あたしはリアルに注目されてる男とエッチできちゃうし、いいことしかない！あたしってばこんなこと考え出しちゃうとか神がかってんね！）": "（不但實現了話題合作，播放次數也在上升，我還能跟莉亞露關注的男人做愛，簡直是好事連連！我居然能想到這種事，簡直神了！）", "肌の滑らかさや肉襞の感触だけではない。": "不只是肌膚的光滑和肉壁的觸感。", "熱をもっているところや、蜜の溢れる感覚も忠実に再現されている。": "連帶有溫度和愛液滿溢的感覺都忠實重現了。", "気がつくと、夢中で『彼女』の奥を味わおうと、腰を揺すっていた。": "回過神來，我已經沉醉地擺動着腰，想要品嚐『她』的深處。", "まるで、それに応えるかのように、ミカティも腰を前後に振る。": "彷彿在回應我一般，米卡蒂也前後擺動着腰。", "んっ、はぁんっ、やだ、あなたのおちんちん……気持ちいいっ。あたし、どんどんエッチになっていっちゃうみたい……っ": "嗯，哈啊嗯，討厭，你的小雞雞……好舒服。我好像越來越淫蕩了……", "（配信用に若干ネコかぶってるけど、でも、んっ、マジでだんだん、気持ちよくなってきたかもっ……その方がリアリティあるからいいけど）": "（雖然爲了直播稍微裝乖，不過，嗯，好像真的越來越舒服了……這樣比較有莉亞露蒂的風格，也好啦。）", "セリフのタイミングとぴったり合わせるように、膣肉が締まる。": "肉壁緊緊收縮，彷彿配合着臺詞的時機。", "ずっと揉んでいた胸元も、先端部分が先ほどよりも固くなっていた。": "一直揉捏着的胸部，尖端部分也比剛纔更硬了。", "あんっ、んっ、はぁっ、あたしのエッチなとこっ、もっと見てっ、んっ、はぁっ、ほらぁっ": "啊嗯，嗯，哈啊，再多看看我淫蕩的地方，嗯，哈啊，你看", "少し上体を逸らせながら歓喜の声をあげるミカティ。": "米卡蒂稍微側過上半身，發出歡愉的叫聲。", "彼女の上気した顔を見つめ、少し揺れる胸元を見つめ、そしてふたりのつながっている部分を見る。どれも自然な映像に感じられ、より興奮を高めていく。": "我注視着她泛紅的臉龐，微微搖晃的胸部，以及兩人結合的部位。每一樣都感覺很自然，讓我更加興奮。", "あっ、あぁっ、はぁんっ、それっはぁっ、はげしっ、ああんっ！": "啊，啊啊，哈啊嗯，那樣，好激烈，啊啊嗯！", "（すごいっ、再生数がもう、あんなに……！　こんなにたくさんの人があたしのエッチなとこ見てくれてるんだ……やばい、興奮する……っ）": "（好厲害，播放次數已經……！有這麼多人在看我做色色的事……糟糕，好興奮……）", "すごいのっ、あぁっ、このままイッちゃいそうっ、はぁんっ": "好棒，啊啊，好像要直接高潮了，哈啊嗯", "激しく収縮する膣肉が、そのセリフと完全に一致する。": "激烈收縮的肉壁，與臺詞完全一致。", "吸い付くような感触に、こちらも快感の限界を感じ始めていた。": "彷彿吸附般的觸感，讓我也開始感受到快感的極限。", "（……でも、ちょっと喋んなさすぎじゃない？　エッチの間って男の人はあまり喋らないかもだけど……でも動画としては……。あ、そうだ）": "（……不過，你是不是有點太沉默了？雖然做愛的時候，男生可能不太會說話……但以視頻來說……啊，對了。）", "んっ、はぁっ、ねえ、あたしのこと好き？　ねえ、好きって言って？": "嗯，哈啊，欸，你喜歡我嗎？欸，說你喜歡我嘛？", "急に腰つきが緩慢になり、焦らすような動きに変わる。": "她的腰肢突然放慢速度，變成挑逗般的動作。", "はぁ、はぁんっ、んっ、ねえ、好き？": "哈啊，哈啊嗯，嗯，欸，喜歡嗎？", "妙なフラグが仕込まれているのか、無言でいるとペースが上がらない": "不知是不是設下了奇怪的旗標，只要我不說話，她就不會加快速度。", "らしい。": "好像是這樣。", "好きだと言うと、再び激しく腰をグラインドするミカティ。": "只要我說喜歡她，米卡蒂就會再次激烈地扭腰擺臀。", "あんっ、んんっ、うれしいっ、もっと気持ちよくなろうねっ": "啊嗯，嗯嗯，好開心，讓我們變得更舒服吧", "いよいよ絶頂に向けて高まっていき――": "眼看就要高潮了——", "と思いきや、再びペースが落ちる。": "結果速度又再次放慢。", "ねえ、あなたのこと、ちゃんとナカで感じたいの。だから言って？ミカティのおまんこに中出ししたいよ、って": "告訴我嘛，我想用裏面好好感受你。所以快說吧，說你想射在米卡蒂的小穴裏", "冷静に考えると、これは映像技術だ。": "冷靜想想，這是影像技術。", "一人ソファに座ってそんなことを言い出すのはどうなんだ。": "一個人坐在沙發上說這種話也太奇怪了吧。", "ねえ、気持ちよくなりたいでしょ？　どうして？ミカティのおまんこに中出ししたいよ、って言って": "告訴我嘛，你很想爽吧？快說啊，說你想射在米卡蒂的小穴裏", "だが、おあずけをくらっている快楽の前には、そんな意識はものの数秒しか持たなかった。": "然而面對被吊胃口的快感，這種意識只維持了幾秒鐘。", "言われたとおりに欲望を口にすると、ミカティは満足げに今度こそ休むことなく腰を振る。": "當我照她說的說出慾望後，米卡蒂這才滿意地不停扭腰擺臀。", "はあああっ、あぁっ、いいよっ、じゃあいっぱい出してっ！あたしのおまんこのなかにっ、いっぱいちょうだいっ、あふれるくらいたくさん、出してっ、あっ、あぁっ、ああああぁぁぁ――っ！": "哈啊啊啊，啊啊，可以哦，那就全都射出來吧！全都射進我的小穴裏，射到滿出來吧，啊，啊啊，啊啊啊啊啊啊啊——！", "絶頂の快楽と同時に、膣内を愛液と白濁が入り混じっているのが伝わってくる。": "在高潮的快感中，我感覺到小穴裏混雜着愛液與白濁液。", "はぁ、はぁ……っと、じゃあみんな、はぁっ、ここで彼にもネタバラシするよ": "哈啊，哈啊……那麼各位，哈啊，我現在就揭曉他的身份吧", "……ん？": "……嗯？", "実は…――": "其實——", "ミカティの説明を聞いて、体中が熱くなるのを感じる。": "聽到米卡蒂的說明，我感覺全身都熱了起來。", "まさかこんな間抜けな姿をオトギノクニ全土に生配信されていたとは。": "沒想到我這麼蠢的樣子竟然被直播到童話之國全境。", "ふふん、でも大丈夫。ゴーグル付けてるから顔バレはしないよ。それに……気持ち良かったでしょ？　あたしとのエッチ": "哼哼，不過沒關係啦。你戴着頭盔，所以臉不會被看到。而且……跟我做愛很舒服吧？", "それを言われると何も返せない。存分に堪能してしまったのだから。": "被她這麼一說，我完全無法反駁。畢竟我確實爽翻了。", "やっぱりまだまだ、バーチャルよりリアル、って感じかな……ふふっ": "看來比起虛擬現實，你果然還是更喜歡莉亞露呢……呵呵"}