{"はぁ……": "哈啊……", "ニコラ": "妮可拉", "大きなため息": "大大的嘆息", "クレア": "克蕾婭", "先日は少々、やりすぎたと反省していました": "我在反省前幾天做得有點過火了", "私たちもだいぶ色々巻き込まれたけど、でもクラースへの愛あってのことでしょ": "我們也被捲入了不少麻煩，但這是出於對克拉斯的愛吧", "ドロシー": "桃樂絲", "クラースは愛弟子なので、ついうるさく言いたくなってしまうんですよね": "克拉斯是我的愛徒，所以不知不覺就想多管閒事", "わかるわ、その気持ち！ 私もヴェルや妖精さんにはついね……できが悪い子ほどかわいいのよね": "我懂你的心情！　我也會對威爾和妖精小姐……越不成器的孩子越可愛呢", "私が入ってない。ショック……": "我沒被算進去。打擊……", "ニコラも昔は子どもたちの夢を叶えていたのよね？": "妮可拉以前也實現過孩子們的夢想吧？", "ええ。子どもたちのキラキラ輝く笑顔、見ているだけで幸せでした": "是的。孩子們閃亮亮的笑臉，光是看着就很幸福", "クラースも子供にはちゃんと優しいよね": "克拉斯對小孩子也很溫柔呢", "けど……ふと、思うんです。あの子たちはみんな、大人になっても憶えててくれているのでしょうか。子どもの頃の夢を": "但是……我突然想到。那些孩子們長大之後，還會記得小時候的夢想嗎", "大人になる課程で夢はカタチを変えるけれど、忘れたりはしないわ": "在長大成人的課程中，夢想雖然會改變形態，但不會忘記哦", "そうですね。夢がひとつ叶えば、また次の夢を見る、そうやってみんな大人になっていくのですよね": "是啊。實現了一個夢想，又會看到下一個夢想，大家就是這樣長大成人的呢", "ニコラの夢は何？": "妮可拉的夢想是什麼？", "わたくしの夢ですか。聞かれたことも、考えたこともなかったです": "我的夢想嗎。我既沒被問過，也沒想過呢", "だったら今、叶えちゃいましょ。ニコラの夢": "那現在就來實現吧。妮可拉的夢想", "夢を叶えるなんて！ なんだかドキドキしちゃいますね": "要實現夢想！ 感覺好緊張呢", "ふふ、かわいい": "呵呵，真可愛", "子どもたちの夢がこの先も叶っていくこと。それがわたくしの生きてきた証、夢です": "孩子們的夢想今後也能實現。這就是我活過的證明，我的夢想", "ニコラさん！": "妮可拉小姐！", "村人": "村民", "あら、あなたは……？": "哎呀，你是……？", "僕……子どもの頃、あなたに手紙を送ったんです。ドリル犬のぬいぐるみがほしいなんて言って": "我……小時候給你寄過信。說想要電鑽狗的布偶", "ふふっ、憶えてますよ。わたくし、あなたの手紙で、あのマスコットを知ったんですから。……立派な大人になりましたね": "呵呵，我還記得哦。我就是通過你的信，才知道那個吉祥物的……你已經長成一個出色的大人了呢", "すごく貧乏で何もない家で……あのぬいぐるみが、ずっと支えでした": "我家非常貧窮，什麼都沒有……那個布偶，一直是我心靈的支柱", "夢を叶えるって、すごいことだね。人生、変わっちゃうんだ": "實現夢想，是一件很厲害的事情呢。人生，也會因此改變", "思いがけない再会に胸を踊らせて、ニコラは部屋に男を通して紅茶を勧めた。": "因爲意想不到的重逢而感到激動，妮可拉讓男人進到房間裏，給他泡了杯紅茶。", "貧しい家から苦学した男は、先日ついに自分の会社を立ち上げたという。": "從貧窮的家庭裏苦學出來的男人，前幾天終於創立了自己的公司。", "容易ならざる道のりで男を支えたのは、ドリル犬のぬいぐるみと――": "在那條艱難的道路上支持着男人的，是電鑽狗的布偶和——", "自分の手で掴み取る夢は千の宝に等しい。夢を諦めない想いは万の宝に等しい、って――あなたの言葉です": "自己親手抓住的夢想，等同於千金之寶。不放棄夢想的信念，等同於萬金之寶——這是你說過的話", "あら、わたくし、そんなこと言いました？": "哎呀，我有說過那種話嗎？", "今のは僕の会社の社訓です。子供相手なので、もう少し簡単な表現だったでしょうね": "剛纔那些話是我的公司的社訓。因爲當時是和小孩子說話，所以用的應該是更簡單的表達方式吧", "ぬいぐるみを手渡してくれたニコラとの思い出を、男は目を細めて語る。": "男人眯起眼睛，講述着和把布偶交給他的妮可拉之間的回憶。", "そんな様子がニコラもたまらなく嬉しかった。": "看到他那個樣子，妮可拉也高興得不得了。", "そう言えば、もう一つお願いを書いてくれてましたよね。可愛いお嫁さん、なんて。ふふっ。いい人は見つかりましたか？": "說起來，你還寫了一個願望呢。想要一個可愛的妻子。呵呵。你找到好對象了嗎？", "……、今日はその、もらいそこねていたプレゼントを受け取りに来たんです": "……今天，我是來收下當時沒能收到的禮物的", "えっ……あっ、ちょ、んっ……ん、ちゅっ……": "哎……啊，等，嗯……嗯，啾……", "少し強引な男のアプローチに驚きつつも、ニコラはにっこり微笑んでそれを受け入れていた。": "雖然被男人有些強硬的追求方式嚇了一跳，但妮可拉還是微笑着接受了他。", "はぁっ、ん……こんなに、はぁっ、たくましくなったんですね。わたくしのなか、んっ、いっぱいになって……": "哈啊，嗯……變得，哈啊，這麼健碩了呢。在我的裏面，嗯，變得這麼大……", "身体だけは成長しましたから。でも、心はあのときのまま、止まってるんです": "只有身體成長了而已。但是，我的心，還停留在那個時候", "そんなにも、わたくしのことをずっと……？ん、んんっ、はぁっ": "你一直，這麼喜歡我嗎……？嗯，嗯嗯，哈啊", "いままで苦労してきたときに乗り越える原動力だったんです": "在我至今爲止的艱苦奮鬥中，你一直是我的原動力", "そう言ってぎこちない手付きで、ニコラの胸元に触れる。おそるおそる、柔らかさを確かめるような仕草。": "男人一邊說着，一邊用生硬的手法撫摸着妮可拉的胸部。他小心翼翼地確認着那柔軟的觸感。", "同じく、反対側の手は彼女の太ももを撫でる。きっと何か動作をしなくては落ち着かないのだろう。": "同時，他用另一隻手撫摸着她的大腿。他肯定覺得不做點什麼就冷靜不下來吧。", "大丈夫……そのままでいてくださいね。わたくしが、動きますから": "不用擔心……就這樣保持不動。我來動", "ニコラはゆっくりと腰を揺する。": "妮可拉慢慢地晃動着腰。", "そそり立つ剛直が彼女の膣壁をこすり、甘やかな痺れをもたらした。": "聳立的肉棒摩擦着她的陰道壁，給她帶來了甜蜜的麻痹感。", "んっ、はっ、はぁ……っ！ あぁ、あなたの、すごく固くて、熱くて、いかにも、あなたらしいですね……": "嗯，哈，哈啊……！ 啊啊，你的，好硬，好熱，真的，很有你的風格呢……", "僕、らしい……？": "有我的風格……？", "あなたらしくて、はぁっ、すごく素敵です。んっ、はぁっ": "有你的風格，哈啊，真的好棒。嗯，哈啊", "拙い彼の性技は、彼がひたすら目標に向かって逆境から這い上がってきた、その半生を象徴しているようだった。": "他笨拙的性技巧，彷彿象徵着他那不斷朝着目標努力，從逆境中爬出來的半生。", "女遊びをする暇もなく、ただニコラへ託した願い事を思ってこの瞬間にたどり着いたのだろう。": "他沒有時間去玩樂，只是想着自己託付給妮可拉的願望，才終於走到了這一步。", "さあ、わたくしの動きにあわせて、はぁっ、んっ、あなたも動いて、はぁっ、その立派なものでわたくしを、はぁんっ、突くのですよ": "來吧，哈啊，嗯，你也配合着我的動作，哈啊，用你那雄偉的肉棒，哈啊嗯，頂我吧", "こ、こうですか": "是，是這樣嗎", "あああぁぁぁっ！ はぁっ、そ、そうです、もっと、んんっ、激しくして……っ！": "啊啊啊啊啊啊！ 哈啊，沒，沒錯，再，嗯嗯，激烈一點……！", "そう、んっ、はぁっ、すごく上手……っ！ はぁっ、さすがです、飲み込みが早くて……ぇっ、あっ、はぁんっ": "對，嗯，哈啊，好棒……！ 哈啊，不愧是你，學得真快……嗯，啊，哈啊嗯", "あなたにそう言ってもらえるのがすごく嬉しいです。はぁ、はぁ、どうしても僕はあなたが……": "能聽到你這麼說，我真的很開心。哈啊，哈啊，我無論如何都想要你……", "『お嫁さん』の話題になった当初は、ニコラの能力目当てなのではと疑いもした。だが、彼は純粋にニコラを求めているようだった。": "當初提到“妻子”的話題時，我還懷疑他是不是看上了我的能力。但是，他似乎只是單純地想要我。", "残念だけど、んっ、はぁっ、あんっ、わたくしは、あなたのお嫁さんにはなれません……": "很遺憾，嗯，哈啊，啊嗯，我不能，成爲你的妻子……", "彼が純粋だからこそ。ニコラは線を引いた。": "正因爲他的純真，妮可拉才劃清了界限。", "引退した身とはいえ、誰かのために能力を使って喜ばせることが彼女にとっての生きがいなのだ。": "雖說已經引退，但爲他人使用能力，讓她感到十分開心。", "けど、いい人が見つかったとき……ちゃんとつなぎとめておくことができる方法は教えてあげられます": "但是，當你找到好對象的時候……我會教你如何留住對方", "ほら……ここが女の子の、んっ、気持ちいい場所なの……っ、はぁっ、あっ、わかります、か……ぁっ、あぁうっ": "看……這裏就是女孩子，嗯，舒服的地方……哈啊，啊，你懂了嗎……啊，啊啊嗚", "あっ、くうっ！？ すごく、きつくなって、はぁっ、それに先端になにか当たって、う、ううっ": "啊，唔！？ 好緊，哈啊，而且前端好像碰到了什麼，唔，唔唔", "そう、ゆっくり押し込むように、んっ、んんっぁあああっ、はぁっ、すごく上手ですよ、はぁ、はぁうんっ！": "對，慢慢頂進去，嗯，嗯嗯啊啊啊啊，哈啊，你做得很好，哈啊，哈啊嗯！", "つなぎとめるって、でも、こんな……": "留住對方，可是，這種……", "これだけじゃだめよ。でも、あなたは優しくて紳士的で、きっと他の要素は兼ね備えています。だから不慣れなエッチだけ、ちゃんとわたくしがレクチャーしてあげます……んんっ": "光是這樣還不夠。但是，你很溫柔，又很紳士，肯定還具備其他要素。所以，我只教你如何做愛……嗯嗯", "下世話かもしれないけど、でも……はぁっ、男女の関係ってね、エッチもすごく重要な要素なんです。だから覚えておいて損はないですよ": "雖然這麼說可能有些庸俗，但是……哈啊，男女關係中，做愛也是很重要的。所以，學起來對你沒有壞處", "あ、ああっ、僕はニコラさんを気持ちよく、できてるんでしょうか": "啊，啊啊，我有讓你舒服起來嗎", "ニコラは太ももを撫でる男の手のひらに、自分の手のひらを重ねる。": "妮可拉將手放在了男人撫摸大腿的手上。", "ええ……すごく、ね……。でも、もっと気持ちよくなれますよ。今夜はちゃんと、覚えて帰って。それが、わたくしからの遅れたクリスマスプレゼントです": "是的……非常舒服……但是，還能更舒服哦。今晚，好好記住這種感覺，然後回去吧。這就是我送給你的聖誕節禮物", "くっ、で、でも、もう俺……": "咕，但，但是，我已經……", "いいんですよ。一度にすべて覚えなくても。苦しいでしょう？切ないでしょう？ 一度、出してしまいましょうね": "沒關係。不用一次記住所有。很痛苦吧？很煎熬吧？先射一次吧", "絶頂を予感していた男は、ニコラの言葉を聞いて、下からの突き上げを加速していく。": "男人預感到高潮即將到來，聽到妮可拉的話，加快了抽插的速度。", "あっ、はぁっ、はぁああうううっ、わ、わたくしも、もう、あっ、あっ、ああああぁぁぁぁ――っ！": "啊，哈啊，哈啊啊啊啊，我，我也，啊，啊，啊啊啊啊啊啊啊啊——！", "愛液を滴らせていた割れ目に、男の白濁がたっぷりと注ぎ込まれる。": "男人的白濁液體，大量注入了妮可拉滴着愛液的小穴。", "溢れ出た白濁は愛液と入り混じり、床へ糸を引いて落ちていった。": "溢出的白濁液體和愛液混在一起，拉出絲線，滴落在地板上。", "はぁ、はぁっ……！ すごく、はぁっ、素敵でしたよ……。ふふっ、きっと……女の子はみんなとりこになってしまいます": "哈啊，哈啊……！ 非常，哈啊，舒服哦……呵呵，女孩子……肯定都會成爲你的俘虜", "……。やっぱり、あなたは手に入らないですか": "……果然，還是無法得到你嗎", "だってお嫁さんなんて、プレゼントされるものじゃないでしょう。自分で見つけるものですよ": "因爲新娘子不是別人送的禮物吧。是自己找到的哦", "……そうでしたね。自分の手で掴み取る夢は千の宝に等しい……": "……是啊。親手抓住的夢想等同於千寶……"}