{"ニコラ様は奥のお部屋でお待ちです": "妮可拉大人在里面的房间等候", "ベルシュニッケル": "贝尔修尼可尔", "ここがニコラさんのお宅なんですね。派手さはありませんが、落ち着いていてとても気品がありますね": "这里就是妮可拉小姐的家啊。虽然不华丽，但是很沉稳，非常有品位呢", "ピュルテ": "看板", "ピュルテはそういうお世辞とか、人間界で覚えてきたの？": "看板在人界学会这种客套话了吗？", "ティンカー・ベル": "汀可贝儿", "お、お世辞とかそんな、本心ですよ！": "不，不是客套话，是真心话哦！", "ふあー、自分も見習いたいです！ 諸先輩方に尊敬の気持ちはあるんですけど、うまく伝えられなくて！": "呼啊，我也想学习！ 我对各位前辈有尊敬之情，但是无法好好传达！", "へー、じゃあピュルテはいい先生だね。よっ、ミス・ヨイショ！": "哎，那么看板是好老师呢。哟，Miss拍马屁！", "ちょっとティンカちゃんってば、ひどいですよ！": "等下，小汀可，好过分哦！", "でも確かに、ニコラさんはいい人だなってティンカも思うけど、クランプスは大丈夫なの、あれ": "但是确实，汀可也觉得妮可拉小姐是个好人，但是克兰普斯没问题吗，那个", "なに言ってるんですか！ クランプス先輩もすごく、厳しくも温かく……！ クラース様、ナイトメア様も尊敬してます！いつかあんなふうに立派になりたい……": "你在说什么呢！ 克兰普斯前辈也非常，严厉又温暖……！ 克拉斯大人，梦魇大人我也很尊敬！ 什么时候我也想变得那么出色……", "いやいや、クラースは立派な人ではないと思うよ": "不不，我觉得克拉斯不是出色的人哦", "さあ、おかけになって。いま、お茶をお持ちしますね": "来，请坐。现在，我去拿茶", "ベルシュニッケルさん、とても一生懸命で素敵な方ですよね": "贝尔修尼可尔小姐，是非常努力的出色的人呢", "ただねー、ドジのレベルがなかなかひどいらしくて": "但是呢，笨拙的程度相当严重", "おまたせしました！ 温かい紅茶を……わあぁっ！": "久等了！ 热红茶……哇啊啊！", "あーっ、人間さん！ 大丈夫ですか！？": "啊，人間君！ 没事吧！？", "す、すみません、すみません！ ああ、ズボンにこんなにかかってしまって……替えのズボンのご用意がありますのでどうぞこちらで着替えて下さい～！": "对，对不起，对不起！ 啊啊，裤子都溅到这么多……我准备了替换的裤子，请在这里换上吧～！", "うーん、たしかにこれはひどい": "嗯，确实很严重", "さあ、こちらです。すぐに履き替えたほうがいいですね": "来，这边。马上换掉比较好", "別室に通されるやいなや、ズボンを引きずり降ろされる。": "一被带到别的房间，裤子就被拉了下来。", "突然のことに声を失っていると、ベルシュニッケルはそのままパンツ越しにペニスをこすってくる。": "突然的状况让我哑口无言，贝尔修尼可尔就这样隔着内裤摩擦着阴茎。", "ここもお茶が染みているようですね！ ああ、拭き取らなきゃ。本当に申し訳ございません！": "这里也沾到了茶水呢！啊啊，得擦掉才行。真的非常抱歉！", "急展開とはいえ、いきなり股間をこすられれば、反応してしまうのも無理からぬことだ。": "虽说事态发展突然，但突然被摩擦着股间，会有所反应也是没办法的。", "徐々に膨らんできた股間に気がついたベルシュニッケルは――": "注意到股间逐渐膨胀的贝尔修尼可尔——", "おおっ、この暴力的なまでに大きなモノは……お仕置き棒ですね！": "哦哦，这个大到暴力的东西……是惩罚棒呢！", "意味のわからない単語を口走りながらパンツも引きずり降ろす。": "一边说着意义不明的单词，一边把内裤也脱了下来。", "その棒で、自分をお仕置きするのでしょう！？ やはり、紅茶をこぼした大罪は許されなかった！ さあ、覚悟はできています！": "你打算用那根棒子惩罚自己吧！？果然，洒了红茶的大罪是无法原谅的！来吧，我已经做好觉悟了！", "いきなり、ベッドの上に仰向けに転がるベルシュニッケル。": "突然，贝尔修尼可尔仰面朝天倒在了床上。", "自ら胸元や局部を乱して露出させると、惜しげもなく大きく開脚した。": "她自己把胸口和局部都露了出来，毫不吝惜地大大张开双腿。", "お願いします！ あなたのご指導、ご鞭撻、お待ちしております！": "请吧！我等待着您的指导，您的鞭挞！", "何をどう指導しろというのだろうか……。": "到底要怎么指导呢……。", "できればご鞭撻を中心にお願いしたいですね！ さあ、その股間の愛の鞭で、自分を容赦なく打ってください！": "可以的话，希望以鞭挞为中心！来吧，用您股间的爱之鞭，毫不留情地打我吧！", "事情が飲み込めないとはいえ、可愛い女の子が半裸であられもない格好で挑発しているのだ。": "虽然我还没搞清楚状况，但可爱的女孩子半裸着以不雅的姿势挑逗着我。", "肉槍の穂先はしっかりと上を向き、彼女の身体へ吸い寄せられ――": "肉枪的枪尖直直地向上，被她的身体吸引过去——", "あああぁぁぁああぁっ！？ こ、こんな大きいのがっ、はぁっ、入ってくるなんて、あっ、あぁうっ！": "啊啊啊啊啊啊啊啊啊！？这，这么大的东西，哈啊，要进来了，啊，啊啊呜！", "あぁっ、ひどいっ、裂けちゃいますぅっ！ はぁああんんっ！": "啊啊，好过分，要裂开了！哈啊啊啊嗯嗯！", "待て、声が大きい。大きすぎる。": "等等，声音太大了。太大了。", "同行してきたピュルテたちに聞こえてしまうじゃないか。": "会被一起过来的看板她们听到的。", "あはああぁぁぁああぁっ、いいんですっ、はぁっ、はぁっ、自分が失敗したことのお仕置きですから！ 自分の情けない姿は、むしろ多くの人に晒されるくらいでちょうどいいんです！": "啊哈啊啊啊啊啊啊啊啊，没关系的，哈啊，哈啊，这是对自己失败的惩罚！自己丢脸的样子，反而应该被更多的人看到才好！", "ベルシュニッケルはそれでいいかもしれないが、こっちはどうなる。": "贝尔修尼可尔这样想或许没关系，但我是怎么想的。", "あっ！？あぁうっ、う、ううっ、これっ、はぁっ、この体勢っ、動けなくて、あぁっ、恥ずかしいところ丸見えなのに、隠せなくて……あっ、あぁっ": "啊！？啊啊呜，呜，呜呜，这个，哈啊，这个姿势，动不了，啊啊，明明羞耻的地方都露出来了，却不能遮住……啊，啊啊", "理性は、このあたりで止めておけと警鐘を鳴らすのだが、火が付いた欲望は止められず、ベルシュニッケルの両脚をしっかり持ち、彼女自身にもその淫猥な秘裂が見えるように角度をつける。": "理性在警告我，应该到此为止了，但点燃的欲望无法停止，我牢牢地抓住贝尔修尼可尔的双腿，调整角度让她也能看到自己淫荡的秘裂。", "あ、あぁうっ、自分からも丸見えですっ！ はあっ、はぁっ、恥ずかしいところに、あ、あぁぅっ、大きいのが出入りしててぇ……っ！": "啊，啊呜，我自己也看得一清二楚！哈啊，哈啊，羞耻的地方，啊，啊呜，被这么大的东西进进出出……！", "はぁっ、はぁうっ、出入りしてるのを見てるだけで、はぁっ、どうしようっ、こんなにお汁が溢れてきちゃってぇ……っ！": "哈啊，哈呜，光是看着进进出出，哈啊，怎么办，流出来这么多汁液……！", "彼女の自己申告どおり、既に蜜壺からは甘蜜が溢れ出ていて、直角に肉槍を打ち下ろすたびに、収まりきらない愛液が飛び散っていた。": "正如她自己所说，她的蜜壶已经溢出了甘甜的蜜汁，每当肉枪垂直插入时，无法容纳的爱液就会飞溅出来。", "はぁ、はぁっ、あぁうっ、す、すみませんっ、こんなにはしたない自分で、本当に、あ、あはぁあっ": "哈啊，哈啊，啊呜，对，对不起，我这么下流，真的，啊，啊哈啊", "まったくだ、と鼻を鳴らしてみせる。": "我哼了一声，表示同意。", "実際、まだ指一本触れていない彼女の胸元は、ささやかな膨らみの先端は既に固く尖っていた。": "实际上，我还没有碰过她的胸部，但那微小的隆起的尖端已经变得坚硬而尖锐。", "ああぁぁぁううっ、そ、そうなんですっ、はぁっ、おっぱいには、まだ触ってもらってないのにっ、はぁっ、もうこんなに勃起してっ": "啊啊啊呜呜，是，是的，哈啊，明明还没有碰过胸部，哈啊，就已经勃起成这样了", "固くなった――などではなく、勃起という卑猥なワードをチョイスしてくるベルシュニッケル。もちろん意図的にだろう。": "变硬了——贝尔修尼可尔选择了“勃起”这个淫秽的词汇。当然，这是故意的。", "はぁっ、あぁうっ、気持ちよすぎて、はぁっ、乳首が勝手に勃起しちゃうんですっ、んっ、はぁん！いやらしい女の子でっ、あぁうっ、本当にすみませんっ！": "哈啊，啊呜，太舒服了，哈啊，乳头自己就勃起了，嗯，哈啊嗯！我是个淫荡的女孩，啊呜，真的很抱歉！", "乱れ続けるベルシュニッケルの痴態に、肉棒は既に限界に近い。": "贝尔修尼可尔持续的淫荡姿态，让我的肉棒已经接近极限了。", "もともと心の準備もできないうちに始まった淫らな展開だ。": "这本来就是在我没有心理准备的情况下开始的淫荡发展。", "不意打ちを食らったペニスは、先ほどから何度も先走りをこぼしている。": "被偷袭的阴茎，从刚才开始就多次溢出预射液。", "はあああぁああっ、お仕置きなのに、はぁっ、こんなに気持ちよくなっちゃってごめんなさいぃぃっ、あああぁぁうっ！": "哈啊啊啊啊啊，明明是惩罚，哈啊，却这么舒服，对不起，啊啊啊啊呜！", "で、でも待って、ナ、ナカは待ってくださいっ、実は今日はっ、んっ、はぁんっ、だ、だめな日なのでっ、あっあぁうっ！": "但，但是等等，里面请等一下，其实今天，嗯，哈啊嗯，是，是危险日，啊啊呜！", "…………。": "…………。", "ま、待って、だめっ、これは本当なんですっ！今日はまさか、こんなことになると思ってなくて、本当にっ、あっ、だめ、なかは出しちゃ、あっ、あぁっ、あああぁぁあぁっ！": "等，等等，不行，这是真的！今天没想到会发生这种事，真的，啊，不行，里面射出来的话，啊，啊啊，啊啊啊啊啊啊！", "容赦なく膣内に吐精する。": "我毫不留情地在阴道内射精。", "と言っても、これもベルシュニッケルが用意してくれたフレーバーだろうが。": "话虽如此，这也是贝尔修尼可尔准备的调味料吧。", "は、はぁう……そんな、本当に出すなんてぇ……はぁっ、しかも、こんなすごく濃いやつ……はぁう、やばいですよ……": "哈，哈啊……居然真的射出来了……哈啊，而且，还是这么浓的……哈啊，不妙啊……", "も、もう……万一のときはお願いしますね……はぁう……": "真，真是的……万一发生什么就拜托你了……哈啊……", "……これも、プレイを盛り上げるためのフレーバー、だよな？": "……这也是为了炒热气氛的调味料，对吧？"}