{"約束は約束……守ってもらわないとな": "約定就是約定……得讓你遵守纔行啊", "村人１": "村民1", "へっへっへ、何してもらおうかな": "嘿嘿嘿，要讓你做什麼好呢", "村人２": "村民2", "ちっ……腐れ外道が……。まあいいわよ、確かにあたしが自分で言い出したことなわけだし。さっさと脱ぎなさいよ": "切……你這混蛋……算了，確實是我自己說出口的話。趕緊給我脫吧", "ミカティ": "米卡蒂", "この控室には誰も来ないよう言ってある。騒いでも無駄だぞ": "我已經說過不會有人來這等候室了。就算你大喊大叫也沒用", "村人３": "村民3", "はああ？　あたしを誰だと思ってんの。ここまで来て騒がないし。あんたたちみたいなヘナチョコチンポなんか秒でイカせてやるわ": "啊啊？　你以爲我是誰啊。都到這一步了我怎麼會大喊大叫。像你們這種爛巧克力雞巴，我一秒就能讓它射出來", "お、おおうっ、こ、これはっ": "哦，哦哦，這，這是", "あんたみたいな短小なら、対して濡れて無くても簡単に入るでしょ": "你這種短小的雞巴，就算沒有溼也能輕鬆插進去吧", "ゲームイベントのゲーマー用控室にふさわしく、室内はモニターやコントローラーが存分に用意されている。": "室內準備了充足的顯示器和手柄，很符合遊戲活動的玩家休息室。", "しかし、集まった３人のゲーマーたちは、目の前の機材に目もくれずバーチャルな要素など１つもないミカティの美しい肉体に早くも目を奪われていた。": "但是，聚集在這裏的3名玩家，卻對眼前的器材不屑一顧，目光早已被米卡蒂那毫無虛擬要素的美麗肉體所吸引。", "んっ、はぁっ、ほら、入ったわね……！　あんたはこっち": "嗯，哈啊，你看，進去了吧……！　你過來這邊", "手早く服をずらして一人の男にまたがると、続く男の肉棒を手に取る。": "她迅速脫下衣服跨坐在一個男人身上，然後拿起另一個男人的肉棒。", "くっ、これまで何度も、ミカティのゲームパッドになりたいって思ってた俺の願望がここで果たされるとは": "咕，我至今爲止不知道想過多少次想成爲米卡蒂的遊戲手柄，沒想到願望居然在這裏實現了", "おいぃ、俺は？　俺はどうなるの？": "喂，我呢？　我怎麼辦？", "あんたは……じゃあ、ほら、ここに挟んであげる": "你嘛……那就，來，我用這裏夾住你", "ミカティは脚を上げる。むっちりした太ももに男が目を奪われている間に、ミカティはその肉棒を膝裏で挟み込んだ。": "米卡蒂抬起腿。趁着男人被她豐滿的大腿奪去目光的時候，米卡蒂用膝蓋內側夾住了他的肉棒。", "くっ、明らかに割に合わん！": "咕，這明顯不划算啊！", "ぜいたく言ってんじゃないわよ。あんたの記録スフィアは、イベントでコスプレしてる女の子の太ももしか写ってないじゃん": "別要求那麼多了。你的記錄絲菲亞，不就只拍了活動中Cosplay的女孩子的大腿嗎", "な、何故それを": "你，你怎麼知道", "あたしは何でも知ってるっつーの。ほら、３人まとめてさっさとイカせてやるから": "我什麼都知道啦。好了，我會讓你們3個一起爽到射出來的", "この１発で終わらそうってのかよ、おまえ……って、おっ、おおうっ": "你打算用這一發就結束嗎……呃，噢，噢噢", "下から抗議する男を見据え、ミカティは自身の膣圧を上げる。": "米卡蒂俯視着從下方抗議的男人，同時提高了自己陰道的緊緻度。", "急な締め付けに、うろたえる男。": "突然的緊緻讓男人慌了神。", "ばーか、あたしがどれだけテク持ってるか、あんたたちなら知ってんじゃん。ほら、こういうのとかさ": "笨蛋，你們應該知道我的技術有多好吧。看，就像這樣", "ミカティは肉棒をつかんだ手を器用に動かす。": "米卡蒂靈活地動着握住肉棒的手。", "それは独自の意志を持った生き物のように、自在に動く。": "她的手就像擁有獨立意志的生物一樣，自由自在地活動着。", "こ、これはっ、ああうっ": "這，這是，啊啊嗚", "あたしは脳みそ３個あるんじゃないかって言われたほどの天才よ？こんなの余裕だっつの！　ほら、んっ、はぁっ": "我可是被說成有3個大腦的天才哦？這種事對我來說小菜一碟！　來吧，嗯，哈啊", "こ、このねっとりした腰使いっ、やばいっ、気持ちいいっ": "這，這黏糊糊的扭腰動作，不妙，太舒服了", "くっ、腰のリズムと手とか舌の動きがぜんぜん違うっ！？": "咕，腰部的節奏和手還有舌頭的動作完全不一樣！？", "んっ、はぁっ、ほらっ、早くイキなさいよ……っ！こんなことに時間取りたくないんだから……！": "嗯，哈啊，來，快點射出來吧……！我不想在這種事上浪費時間……！", "複数プレイにおいて難しいことの一つに、身体の複数箇所が違うリズムで動くことが難しい、というものが挙げられる。": "多人遊戲的難點之一，就是很難讓身體的多個部位以不同的節奏活動。", "いわゆるピアニストの両手弾きが近いだろうか。": "大概就像鋼琴家的雙手彈奏一樣吧。", "ミカティはゲーマーとして、実はこれがもっとも得意であり、複雑な動きも可能にしていた。": "米卡蒂作爲遊戲玩家，其實最擅長的就是這個，甚至可以做出複雜的動作。", "だが。": "但是。", "はぁっ、あ、あれ、なにこれ……はぁっ、んんっ、あたし、なんか息が……はぁっ、あぁうっ": "哈啊，咦，這是怎麼回事……哈啊，嗯嗯，我的呼吸，怎麼……哈啊，啊啊嗚", "右からも左からも。もちろん下からも。": "從左到右，當然還有從下到上。", "男たちの手、あるいはペニスによってミカティの身体はクロスファイアを浴びる。": "米卡蒂的身體被男人們的雙手和陰莖交錯地攻擊着。", "強気なこと言ってやがったが、案外、身体の方はチョロいんだな": "雖然嘴上說得強硬，但身體倒是挺容易搞定嘛", "ミカティのテクニックは確かなものだったが、このゲームはフレンドと協力プレイが可能なのだ。": "雖然米卡蒂的技術確實不錯，但這個遊戲可以和朋友一起合作。", "んっ、はぁんっ、や、やだっ、あっ、そんなに触らないで、あっ、あぁうっ、だめ、こんなの……っ、はぁっ、んんっ": "嗯，哈啊嗯，討，討厭，啊，別那麼摸我，啊，啊啊嗚，不行，這樣……哈啊，嗯嗯", "や、やだぁ、あぁうっ、あんたたちなんかにあたしが、イカされるとか絶対ありえないんだけどっ、あっ、はぁっ": "不，不要，啊啊嗚，我怎麼可能被你們幾個弄高潮，啊，哈啊", "俺は片足上げさせてっからよく見えるぜ。もう、おまえのそこ、大洪水じゃねぇか": "我讓你抬起一隻腳所以看得一清二楚哦。你的那裏，已經洪水氾濫了呢", "んっ、ひゃぁっ、そ、そんなことぉっ、あぁうっ、ないのにぃっ": "嗯，呀啊，才，纔沒有，啊啊嗚，那種事", "だ、だめぇ、あっ、はぁんっ、あたしがイカせるのにぃっ、イカされちゃうっ、あっ、やぁっ、イッちゃあああぁぁぁ……っ！！": "不，不行，啊，哈啊嗯，明明是我讓你高潮的，卻要被弄高潮了，啊，呀啊，要去了啊啊啊啊啊啊……！！", "ミカティが達すると同時に男たちも、完璧なエイミングでミカティを撃つ。": "在米卡蒂高潮的同時，男人們也以完美的瞄準射擊了她。", "白濁まみれになったミカティは息を乱しながら、３人の男たちに視線を向ける。": "渾身沾滿白濁液體的米卡蒂喘着氣，看向三名男人。", "な、なによぉ、はぁーっ、はぁーっ、負けたんじゃないんだからっ、あたしがあんたたちまとめてイカせたのには変わりないでしょぉ……！": "什，什麼嘛，哈啊，哈啊，我又沒有輸，我讓你們一起高潮的事實還是沒有改變吧……！", "んじゃポジション交代して、もうひと勝負といくか": "那就換人，再來比一場吧", "なに勝手なこと言ってんのよっ、はぁっ、あたしはもう、終わりにしたいんだからぁ……": "你在說什麼啊，哈啊，我已經想結束了啦……"}