{"ふぅふぅ、重たーい！": "呼，呼，好重！", "エミリー": "艾蜜莉", "こんなに重いジュラルミンケース、何が入ってるのかしら": "這麼重的鋁合金箱子，裏面到底裝了什麼啊", "シンデレラ": "仙杜瑞拉", "しかも４つもだよぉ！ 人間さんが今にも倒れちゃいそぅ！": "而且還有四個！ 人間君好像隨時都會倒下！", "着いたわ！ ここがクランプスがいる屋敷よ": "到了！ 這裏就是克蘭普斯的宅邸", "え、えーっと。これはどういう状況なのかしら": "嗯，嗯。這是什麼情況", "パンツ一丁の男の人がいっぱい正座してるよぅ……？": "有很多隻穿一條內褲的男人正坐在地上……？", "あらァ、珍しいお客さんねェ？": "哎呀，真是稀客啊", "クランプス": "克蘭普斯", "お、お取り込み中ごめんなさいね。ニコラから頼まれて荷物を運んできたの": "抱，抱歉打擾了。妮可拉拜託我們把東西送過來", "ありがと、助かるわァ～！ ちょっと端にいるそこの、さっさと運びなさいよねェ！？ 気が利かないんだからァ！": "謝謝，幫大忙了～！ 那邊的，快點把東西搬過去！？ 真是不機靈！", "すみません、お預かりします": "抱歉，我來搬", "黒服": "黑衣人", "このひとは服着てるんだ。あ、お、重いから気を付けてください……": "這個人穿着衣服。啊，很，很重的，小心點……", "聞いて良いのかわからないけど、何かあったのかしら？": "不知道能不能問一下，發生了什麼事嗎？", "見苦しいとこ見せちゃって申し訳ないわねェ。ちょっとお仕事中なのよォ": "讓你們見笑了。我們正在工作", "お仕事って……どういう種類の仕事なのよ、これ": "工作……這是什麼工作啊", "組織ってのは、規律が重要なのよォ。ならず者だとしても、そいつらなりのルールってのはァ、必要なのよねェ": "組織這種東西，紀律是很重要的。就算是無賴，他們也有他們自己的規則", "こいつらはそのルール、組織の掟を破ったんです": "這些傢伙打破了規則，違反了組織的紀律", "ふ、ふうん。何の組織かは聞かないでおくね": "哦，哦。我就不問這是什麼組織了", "こいつら全員、大なり小なり掟を破ったのよォ": "這些傢伙，全都或多或少地違反了紀律", "みんな震えちゃってるけど……怖い、悪い人たちなんだよね？": "他們都在發抖……是些很可怕，很壞的人吧？", "でもねェ……いま重要なのは、この中にいるはずなのよねェ。とんでもない不届き者がねェ": "但是……現在重要的是，這裏面應該有一個。一個非常不守規矩的人", "人間さんまで、なんでビクビクしてるのぉ": "爲什麼連人間君都在發抖啊", "いやがるベルシュニッケルにひどいことをした、身の程知らずの不届き者を、アタシは探しているのよねェ……": "我在找一個不知天高地厚的不守規矩的人，他居然對不情願的貝爾修尼可爾做了很過分的事……", "ベルシュニッケルってニコラの弟子の……？": "貝爾修尼可爾是妮可拉的弟子……？", "女の子にひどいことするなんてェ、許せないじゃないかァ？もちろん組織も禁じてるし、なによりアタシが許せないのさァ……": "對女孩子做很過分的事，這怎麼能原諒呢？組織當然也禁止這種行爲，最重要的是我不能原諒……", "パシイィン": "啪", "お前！ お前だよォ！ 今、唾を飲み込んだねェ、アタシはどんな小さな動揺も見逃さないよォ。……覚悟するんだねェ": "就是你！就是你！你剛纔嚥了口唾沫吧，我不會放過任何微小的動搖……做好心理準備吧", "さすが。クランプスに睨まれたらおしまいね": "果然。被克蘭普斯盯上就完了", "だからぁ、なんで人間さんが息止めて怯えてるのぉ！？": "所以說，爲什麼人間君在害怕地屏住呼吸啊！？", "クランプスは、発見した男を拘束し、馬車の荷台に乗せた。連れて来たのは山奥の古びた小屋。": "克蘭普斯抓住了他發現的男人，把他扔到了馬車的貨臺上。然後把人帶到了深山裏的一間破舊小屋裏。", "さて……あんたにはァ、きっちりケジメってもんをつけてもらわないとねェ？": "那麼……你啊，必須好好地接受制裁纔行呢？", "お、俺が悪かったよ、う、ううっ、な、何をするつもりなんだ！": "是，是我錯了，嗚，嗚嗚，你，你打算做什麼！", "村人": "村民", "目には目を……あんたがベルシュニッケルにしたひどいことは、同じように味わってもらうよォ？": "以眼還眼……你對貝爾修尼可爾做過的事，就讓你也嚐嚐同樣的滋味吧？", "クランプスは男を拘束したまま衣服を鞭で切り裂く。": "克蘭普斯用鞭子撕裂了男人的衣服。", "顔には目隠しと、球体状の拘束具をはめ込む。": "然後把眼罩和球形的拘束具戴在了他的臉上。", "さァ、お楽しみといこうじゃないかァ。こいつでブッ飛びなァ！": "來吧，讓我們好好享受吧。用這個飛起來吧！", "～～～～っ！？": "～～～～！？", "クランプスは男の太ももに注射を打った。": "克蘭普斯在男人的大腿上注射了藥物。", "クスリが効いてきたようだねェ、なんだァ、このチンポは、えぇ？組織の看板背負っておきながら、アタシに全裸で引き倒されてガッチガチに勃たせてるなんてねェ……？": "藥好像起效了呢，怎麼，這雞巴，誒誒？明明揹負着組織的招牌，被我全裸着拽倒卻還是硬邦邦地勃起了呢……？", "罵りながら、クランプスは男の勃起したペニスを、高いヒールでぐりぐりと踏みにじった。": "克蘭普斯一邊罵着，一邊用高跟鞋踩踏着男人勃起的陰莖。", "……ぁっ、くっ、んんくぅ！": "……啊，嗚，嗯嗯嗚！", "クランプスは鮮やかに鞭を振るう。": "克蘭普斯熟練地揮舞着鞭子。", "それはまるで生き物のようにうごめき、男の身体を絡め取り、そして血管が浮き出て痛々しいほどに勃起したペニスにも絡みついた。": "鞭子就像生物一樣蠕動着，纏繞着男人的身體，然後纏繞在血管浮起，勃起到令人痛心的陰莖上。", "ん……っ、はぁ、情けないとは思わないのかァ？ そんな反抗的な目で見るんなら、まずはおっ勃てんのをやめないとねェ？": "嗯……哈啊，你不覺得羞恥嗎？用那種反抗的眼神看着我，首先得讓你的肉棒軟下來纔行呢？", "もちろん彼が勃起しているのはクスリの影響だ。": "當然，他勃起是因爲藥物的影響。", "クランプスも当然承知で詰っているのだが、詰られながらも先走りを滴らせるのは彼の特性かもしれない。": "克蘭普斯當然知道這一點，但即使被責備，他還是滴下了前列腺液，這可能是他的特性。", "じゃあ、楽しませてもらおうかァ？ 肉バイブとしてねェ": "那麼，就讓我好好享受吧？作爲肉震動棒呢", "男の上にまたがると、鞭をくいっと引っ張る。": "克蘭普斯跨在男人身上，用力拉了一下鞭子。", "すると、鞭に巻き付かれていたペニスは、張り付いていた男の腹から持ち上げられるようにして上を向いた。": "於是，被鞭子纏繞的陰莖，從男人的腹部上被拉起來，向上翹起。", "……ぁっ！": "……啊！", "拘束具のせいで言葉を発することはできないが、うめき声をあげる。": "由於拘束具的緣故，他無法說話，只能發出呻吟聲。", "しかし、彼の反応など意に介さず、クランプスはペニスに腰を沈めた。": "但是，克蘭普斯毫不在意他的反應，將腰沉入了陰莖中。", "……っふぅっ、んっ、よーしよし、なかなかいい固さじゃあないかァ。もっといい声で鳴いてもらうよォ": "……呼，嗯，很好很好，硬度相當不錯呢。我會讓你發出更好的聲音的", "ずぶずぶと奥まで挿入していく。": "滋噗滋噗地插入到深處。", "すっかり根元まで飲み込むと、クランプスは大きく息をついた。": "完全吞入到根部後，克蘭普斯深深地吐了一口氣。", "もちろん男も、彼女の潤んだ蜜肉が快感でないはずがない。同じように息をつく。": "當然，男人也一樣，她溼潤的蜜肉不可能不給他帶來快感。他同樣地吐了一口氣。", "こんな目にあって、まだ気持ちいいと思う余裕があるんだねェ。それじゃあお仕置きにならないからね、徹底的にいじめさせてもらうよォ……": "遭到這樣的對待，你還有餘力覺得舒服啊。這樣可算不上懲罰呢，讓我徹底地欺負你吧……", "ほォら、これはどォ？ 気持ちよくなっちゃうよねェ？こうやってチンポの敏感なとこ、アタシのアソコでこすってあげたらァ、んっ、はぁっ、気持ちいいんだろォ……？": "看吧，這樣如何？很舒服吧？像這樣用我的那裏摩擦雞巴的敏感部位，嗯，哈啊，很舒服吧……？", "男性器の構造を熟知しているとしか思えない腰つきに、思わず腰が浮き上がってしまう男。": "男人的腰不由自主地抬了起來，她的腰法只能讓人認爲她熟知男性生殖器的構造。", "しかしクランプスは、特段それを咎めもせずに何度も腰を上下させる。": "但是克蘭普斯並沒有特別責備他，而是不停地上下襬動腰部。", "ほらほら、もっと動いてあげるよォ。こうやって早く動かれたら、イッちゃいそうだよねェ？ いいんだよォ、イキたいならイッちゃって。ガマンは身体に良くないからねェ": "看吧看吧，我再動得快一點。像這樣動得快一點的話，你就要射了吧？可以哦，想射的話就射吧。忍耐對身體不好哦", "同じ角度で加速し始めるクランプスの腰つきに、男は絶頂を予感する。": "克蘭普斯的腰以同樣的角度開始加速，男人預感到高潮的到來。", "せり上がってくる快感に、もう射精してしまう、と思ったそのとき――": "當男人以爲即將迎來的快感，即將射精的時候——", "ただし、イケるもんならねェ！": "但是，如果你射得出來的話！", "ぐっ、とクランプスが手にしている鞭を引いた。": "克蘭普斯用力拉了一下手中的鞭子。", "途端に、肉竿を締め付けていた鞭が締まる。込み上げていた射精感は強力な拘束でせきとめられてしまった。": "突然，勒住肉棒的鞭子收緊了。即將湧出的射精感被強大的束縛力所阻擋。", "……っ！？": "……！？", "イキそうだったのにイケなかったことで、肉棒は破裂寸前にまで膨張する。": "明明快要射精了卻射不出來，肉棒膨脹到快要破裂的程度。", "明らかに太さを増したのを膣内の感触で確かめ、クランプスは満足げに口角を上げた。": "克蘭普斯通過陰道的觸感確認到肉棒明顯變粗了，滿足地揚起嘴角。", "ふふっ、気持ちよくなる瞬間が目の前だったのに、残念だねェ。いいよォ、その涙目になった顔、膨れ上がったチンポ……すべてがアタシ好みだねェ": "呵呵，明明快感的瞬間就在眼前，真是遺憾啊。很好，你那淚眼汪汪的臉，膨脹的雞巴……全都符合我的喜好", "再びピストンを加速させるクランプス。": "克蘭普斯再次加快活塞運動。", "当然、気持ちよくないはずがない。先ほどよりも早く、快感がまたこみあげてくる。": "當然，不可能不覺得舒服。快感比剛纔更快地湧了上來。", "さあ、もっと楽しませてよねェ。こんな早漏じゃ、アタシのアソコは満足できないんだよォ": "來吧，讓我更享受一點。這麼早泄的話，是無法滿足我的小穴的", "ぬちぬちと音を立てる結合部。いや、愛液の分泌量を確かめるまでもなく、クランプスは快感をはっきりと顔に表していた。": "結合處發出咕啾咕啾的聲音。不，不用確認愛液的分泌量，克蘭普斯已經明顯地將快感表現在了臉上。", "朱に染まる頬、とろんとした目。": "染紅的臉頰，迷離的眼神。", "だが、その快感をもたらす大半が、単なるペニスによるピストンではないことは明らかだ。": "但是，帶來快感的大部分，顯然不是單純的陰莖活塞運動。", "ほら、もっと、はぁっ、いい顔を見せて、はぁっ、はぁっ……": "來吧，讓我看到更多，哈啊，好表情，哈啊，哈啊……", "男は、再び限界を感じて射精感に腰を浮かせかけるが――": "男人再次感受到極限，腰身因射精感而浮起——", "だめだねェ！ まだアタシがイッてないでしょォ！？": "不行哦！ 我還沒高潮呢！？", "鞭で締め付けられる。もうイッたのか、イッてないのかすら判別できない感覚に、男は拘束具の隙間から唾液を垂れ流し、目元からは涙を流していた。": "被鞭子勒緊。已經無法判斷是否已經射精的感覺，讓男人從拘束具的縫隙中流下唾液，眼角流下淚水。", "ああ、いい顔だねェ……たまんないよォ……！アンタのその顔で、アタシのあそこの奥がじゅんじゅんしちゃうんだ。もっと見せてよォ……！": "啊啊，好棒的表情……真讓人受不了……！你的那個表情，讓我的那裏深處都溼了。讓我多看看……！", "すぐさま再開される高速ピストンに、ペニスは限界を訴えるように震える。": "再次開始的高速活塞運動，讓陰莖像是在訴說極限一樣顫抖。", "クランプスは恍惚の表情で、膣内の膨れ上がる感触を味わっていた。": "克蘭普斯帶着恍惚的表情，品味着陰道內膨脹的觸感。", "ああああぁぁぁっ、いいよォ！ アタシもイキそうだから、はぁっ、たっぷりアタシのナカに出しなァ！ んっ、はぁっ、はぁああぁ……っ！": "啊啊啊啊啊啊啊，好棒！ 我也快要高潮了，哈啊，盡情地射在我的裏面吧！ 嗯，哈啊，哈啊啊啊啊……！", "そして今度こそ、ようやく――": "然後這次，終於——", "男が射精の悦びを味わった瞬間。": "男人品嚐到射精的喜悅的瞬間。", "……っぁああっ！？": "……啊啊啊！？", "男の肩にナイフが突き立てられた。": "男人的肩膀被小刀刺中。", "焼けるような痛みと、待ちに待った射精の快感が同時に襲い来る。これは苦痛なのか、快感なのか。": "灼燒般的疼痛，和期待已久的射精快感同時襲來。這是痛苦，還是快感呢。", "彼の思考はもはや何も正常に判断できない。": "他的思考已經無法正常判斷了。", "どォ？ 痛いのか、気持ちいいのか、痛いのが気持ちいいのか……わからなくなってきたでしょォ？ さあ、夜は長いんだ。今夜はとことんつきあってもらうとするよォ": "怎麼樣？是痛，還是舒服，還是痛得很舒服……已經分不清了吧？來吧，夜晚還很長。今晚就讓我好好陪你玩玩吧", "男は哀願するような視線を向けるが、クランプスはその顔に唾を吐き捨てた。": "男人用哀求的眼神看着克蘭普斯，但克蘭普斯卻朝他臉上吐了口唾沫。", "あんたは、罪もない相手が泣いて頼んでもやめなかったんだろォ？なんでアタシがやめると思うのかなァ？――さあ、続けようかァ。終わらないよ、あんたが壊れるまでね": "你不是在無辜的人哭着求你的時候也沒有停手嗎？爲什麼覺得我會停手呢？——來吧，繼續吧。不會結束的，直到你壞掉爲止"}