{"約束は約束……守ってもらわないとな": "约定就是约定……得让你遵守才行啊", "村人１": "村民1", "へっへっへ、何してもらおうかな": "嘿嘿嘿，要让你做什么好呢", "村人２": "村民2", "ちっ……腐れ外道が……。まあいいわよ、確かにあたしが自分で言い出したことなわけだし。さっさと脱ぎなさいよ": "切……你这混蛋……算了，确实是我自己说出口的话。赶紧给我脱吧", "ミカティ": "米卡蒂", "この控室には誰も来ないよう言ってある。騒いでも無駄だぞ": "我已经说过不会有人来这等候室了。就算你大喊大叫也没用", "村人３": "村民3", "はああ？　あたしを誰だと思ってんの。ここまで来て騒がないし。あんたたちみたいなヘナチョコチンポなんか秒でイカせてやるわ": "啊啊？　你以为我是谁啊。都到这一步了我怎么会大喊大叫。像你们这种烂巧克力鸡巴，我一秒就能让它射出来", "お、おおうっ、こ、これはっ": "哦，哦哦，这，这是", "あんたみたいな短小なら、対して濡れて無くても簡単に入るでしょ": "你这种短小的鸡巴，就算没有湿也能轻松插进去吧", "ゲームイベントのゲーマー用控室にふさわしく、室内はモニターやコントローラーが存分に用意されている。": "室内准备了充足的显示器和手柄，很符合游戏活动的玩家休息室。", "しかし、集まった３人のゲーマーたちは、目の前の機材に目もくれずバーチャルな要素など１つもないミカティの美しい肉体に早くも目を奪われていた。": "但是，聚集在这里的3名玩家，却对眼前的器材不屑一顾，目光早已被米卡蒂那毫无虚拟要素的美丽肉体所吸引。", "んっ、はぁっ、ほら、入ったわね……！　あんたはこっち": "嗯，哈啊，你看，进去了吧……！　你过来这边", "手早く服をずらして一人の男にまたがると、続く男の肉棒を手に取る。": "她迅速脱下衣服跨坐在一个男人身上，然后拿起另一个男人的肉棒。", "くっ、これまで何度も、ミカティのゲームパッドになりたいって思ってた俺の願望がここで果たされるとは": "咕，我至今为止不知道想过多少次想成为米卡蒂的游戏手柄，没想到愿望居然在这里实现了", "おいぃ、俺は？　俺はどうなるの？": "喂，我呢？　我怎么办？", "あんたは……じゃあ、ほら、ここに挟んであげる": "你嘛……那就，来，我用这里夹住你", "ミカティは脚を上げる。むっちりした太ももに男が目を奪われている間に、ミカティはその肉棒を膝裏で挟み込んだ。": "米卡蒂抬起腿。趁着男人被她丰满的大腿夺去目光的时候，米卡蒂用膝盖内侧夹住了他的肉棒。", "くっ、明らかに割に合わん！": "咕，这明显不划算啊！", "ぜいたく言ってんじゃないわよ。あんたの記録スフィアは、イベントでコスプレしてる女の子の太ももしか写ってないじゃん": "别要求那么多了。你的记录丝菲亚，不就只拍了活动中Cosplay的女孩子的大腿吗", "な、何故それを": "你，你怎么知道", "あたしは何でも知ってるっつーの。ほら、３人まとめてさっさとイカせてやるから": "我什么都知道啦。好了，我会让你们3个一起爽到射出来的", "この１発で終わらそうってのかよ、おまえ……って、おっ、おおうっ": "你打算用这一发就结束吗……呃，噢，噢噢", "下から抗議する男を見据え、ミカティは自身の膣圧を上げる。": "米卡蒂俯视着从下方抗议的男人，同时提高了自己阴道的紧致度。", "急な締め付けに、うろたえる男。": "突然的紧致让男人慌了神。", "ばーか、あたしがどれだけテク持ってるか、あんたたちなら知ってんじゃん。ほら、こういうのとかさ": "笨蛋，你们应该知道我的技术有多好吧。看，就像这样", "ミカティは肉棒をつかんだ手を器用に動かす。": "米卡蒂灵活地动着握住肉棒的手。", "それは独自の意志を持った生き物のように、自在に動く。": "她的手就像拥有独立意志的生物一样，自由自在地活动着。", "こ、これはっ、ああうっ": "这，这是，啊啊呜", "あたしは脳みそ３個あるんじゃないかって言われたほどの天才よ？こんなの余裕だっつの！　ほら、んっ、はぁっ": "我可是被说成有3个大脑的天才哦？这种事对我来说小菜一碟！　来吧，嗯，哈啊", "こ、このねっとりした腰使いっ、やばいっ、気持ちいいっ": "这，这黏糊糊的扭腰动作，不妙，太舒服了", "くっ、腰のリズムと手とか舌の動きがぜんぜん違うっ！？": "咕，腰部的节奏和手还有舌头的动作完全不一样！？", "んっ、はぁっ、ほらっ、早くイキなさいよ……っ！こんなことに時間取りたくないんだから……！": "嗯，哈啊，来，快点射出来吧……！我不想在这种事上浪费时间……！", "複数プレイにおいて難しいことの一つに、身体の複数箇所が違うリズムで動くことが難しい、というものが挙げられる。": "多人游戏的难点之一，就是很难让身体的多个部位以不同的节奏活动。", "いわゆるピアニストの両手弾きが近いだろうか。": "大概就像钢琴家的双手弹奏一样吧。", "ミカティはゲーマーとして、実はこれがもっとも得意であり、複雑な動きも可能にしていた。": "米卡蒂作为游戏玩家，其实最擅长的就是这个，甚至可以做出复杂的动作。", "だが。": "但是。", "はぁっ、あ、あれ、なにこれ……はぁっ、んんっ、あたし、なんか息が……はぁっ、あぁうっ": "哈啊，咦，这是怎么回事……哈啊，嗯嗯，我的呼吸，怎么……哈啊，啊啊呜", "右からも左からも。もちろん下からも。": "从左到右，当然还有从下到上。", "男たちの手、あるいはペニスによってミカティの身体はクロスファイアを浴びる。": "米卡蒂的身体被男人们的双手和阴茎交错地攻击着。", "強気なこと言ってやがったが、案外、身体の方はチョロいんだな": "虽然嘴上说得强硬，但身体倒是挺容易搞定嘛", "ミカティのテクニックは確かなものだったが、このゲームはフレンドと協力プレイが可能なのだ。": "虽然米卡蒂的技术确实不错，但这个游戏可以和朋友一起合作。", "んっ、はぁんっ、や、やだっ、あっ、そんなに触らないで、あっ、あぁうっ、だめ、こんなの……っ、はぁっ、んんっ": "嗯，哈啊嗯，讨，讨厌，啊，别那么摸我，啊，啊啊呜，不行，这样……哈啊，嗯嗯", "や、やだぁ、あぁうっ、あんたたちなんかにあたしが、イカされるとか絶対ありえないんだけどっ、あっ、はぁっ": "不，不要，啊啊呜，我怎么可能被你们几个弄高潮，啊，哈啊", "俺は片足上げさせてっからよく見えるぜ。もう、おまえのそこ、大洪水じゃねぇか": "我让你抬起一只脚所以看得一清二楚哦。你的那里，已经洪水泛滥了呢", "んっ、ひゃぁっ、そ、そんなことぉっ、あぁうっ、ないのにぃっ": "嗯，呀啊，才，才没有，啊啊呜，那种事", "だ、だめぇ、あっ、はぁんっ、あたしがイカせるのにぃっ、イカされちゃうっ、あっ、やぁっ、イッちゃあああぁぁぁ……っ！！": "不，不行，啊，哈啊嗯，明明是我让你高潮的，却要被弄高潮了，啊，呀啊，要去了啊啊啊啊啊啊……！！", "ミカティが達すると同時に男たちも、完璧なエイミングでミカティを撃つ。": "在米卡蒂高潮的同时，男人们也以完美的瞄准射击了她。", "白濁まみれになったミカティは息を乱しながら、３人の男たちに視線を向ける。": "浑身沾满白浊液体的米卡蒂喘着气，看向三名男人。", "な、なによぉ、はぁーっ、はぁーっ、負けたんじゃないんだからっ、あたしがあんたたちまとめてイカせたのには変わりないでしょぉ……！": "什，什么嘛，哈啊，哈啊，我又没有输，我让你们一起高潮的事实还是没有改变吧……！", "んじゃポジション交代して、もうひと勝負といくか": "那就换人，再来比一场吧", "なに勝手なこと言ってんのよっ、はぁっ、あたしはもう、終わりにしたいんだからぁ……": "你在说什么啊，哈啊，我已经想结束了啦……"}