{"じゃあガブリィたちは動画っていうのを作ってるのね": "那加布莉你們是在做那個叫視頻的東西吧", "ドロシー": "桃樂絲", "そうだよ～。ARC†エンジェルズっていうユニットなの。略してアクエン": "是啊～。我們是一個叫ARC†安琪兒的組合。簡稱安琪", "ガブリィ": "加布莉", "……ユニットとかあるんだ": "……還有組合啊", "ヴェルメリオ": "威爾梅里奧", "普段はそれぞれで好きな動画をアップしてるけど、雑談配信とかは４人いっしょにするんだ～": "平時我們各自上傳自己喜歡的視頻，但是閒聊直播的話4個人一起～", "映像スフィアと通信スフィアを組み合わせて、動画配信かぁ": "組合影像絲菲亞和通訊絲菲亞，發佈視頻嗎", "けっこういま、流行ってるんだよ～": "現在很流行哦～", "動画ってつまり、何かしてるところを映像で、ってことよね。どんなことしてるの？": "視頻就是說，把做什麼事情拍成影像對吧。你們都做什麼呢？", "いろんな人がいるけどね～。私は美味しいお店を紹介するの。特にね、甘くて美味しいスイーツのお店～": "有很多人做呢～。我是介紹好喫的店。特別是，又甜又好喫的甜品店～", "……へぇ、なんかいいかも": "……嘿，好像不錯", "確かに、いきなり新しいお店に行くのは勇気がいるわ。好みもあるけど、やっぱり事前情報があると安心だもの": "確實，突然去新的店需要勇氣呢。雖然也有個人喜好，但果然還是有事前情報會安心", "……お店選びもギャンブルの一種として楽しんでるのかと思った": "……我還以爲選店也是一種賭博呢", "そんなわけないでしょ！": "當然不是啦！", "いまから新しいアイスクリーム屋さんに行って撮影する予定なんだけど、人間さんたちも一緒にいこうよ～": "我們現在準備去新的冰淇淋店拍攝，人間君們也一起來吧～", "えっ、いいの！？　もちろん行くわ！": "哎，可以嗎！？　當然要去！", "…………。": "…………。", "……うわぁ、行列ができてる。人気なんだね": "……嗚哇，排起隊了。很受歡迎呢", "あうう、ショック～": "啊嗚嗚，打擊～", "なんでよ。行列ができてるんだから美味しいお店なんじゃないの？": "爲什麼啊。排起隊了不就是好喫的店嗎？", "だってもう流行ってるんだもん。流行る前に目を付けて紹介したいのに～": "因爲已經流行起來了嘛。明明想在流行之前發現然後介紹的～", "……なるほど": "……原來如此", "はい、三つ編みのお姉さんはチョコ味、ずきんの子はイチゴ味ね": "好，麻花辮的大姐姐是巧克力味，戴帽子的孩子是草莓味呢", "店員": "店員", "さてと、今日はこのパイン味のアイスクリームをレポートしたいと思いま～す": "那麼，今天我想介紹這個菠蘿味的冰淇淋～", "わあ、見て。あそこのテラス席にいるカップルさん。食べさせあいっこしてるよ。ラブラブだね～": "哇，看。那邊露天座位的情侶。在互相餵食呢。好恩愛呢～", "人前であんな堂々と……": "在別人面前那麼堂堂正正地……", "……でもちょっとうらやましいな": "……但是有點羨慕呢", "ね。ラブラブでいいね～。私もしたい～": "是吧。恩恩愛愛真好呢～。我也想～", "ガブリィが泊まっているという宿の部屋を訪ねると、彼女は笑顔で出迎えてくれた。": "我們來到加布莉住宿的旅館房間，她笑着迎接我們。", "えへへっ、来てくれてありがとう～。じゃあほら、アイスの食べさせあいっこ、しようね": "嘿嘿嘿，謝謝你們來～。那麼來吧，互相餵食冰淇淋，來吧", "見ると、ガブリィは箱で用意している。それはさすがに多いのでは、というとガブリィはにっこり微笑んだ。": "一看，加布莉準備了兩個盒子。這會不會太多了，加布莉微笑着。", "はんぶんこすれば大丈夫じゃないかな～": "一人一半的話應該沒問題吧～", "アイスの棒をガブリィに向けると、棒に付いたアイスを、舌を使いながら表面をなめ、優しく頬張り、と、食べていくガブリィ。": "我將冰棒的棒子朝向加布莉，加布莉用舌頭舔着棒子上的冰，溫柔地張開嘴，喫了起來。", "んー、アイスおいし～♪　んぅっ、んじゅ、ちゅっ": "嗯，冰淇淋真好喫～♪　嗯，嗯啾，啾", "その様子に股間はついつい主張をしてしまう。": "看到這個樣子，我的股間不由得主張起來。", "この至近距離にいてガウリィが気づかないはずがなく――": "在這麼近的距離，加布莉不可能沒注意到——", "私の食べ方がエッチだった？　えー、そうかなぁ～？": "我的喫法很色情嗎？哎，是嗎～？", "でも、私を見てこうなったのって、少しは可愛いとか思ってくれてたり……？": "但是，看到我變成這樣，是不是覺得我有點可愛呢……？", "その瞳には期待が込められてるような気がして。": "感覺她的眼中充滿了期待。", "理性はもう限界だった。": "我的理性已經到了極限。", "手早く服を脱ぎ捨て、ガブリィのショーツも下ろす。": "我迅速脫下衣服，也脫下了加布莉的內褲。", "恥ずかしがって少し何かうめいたが、口の中にアイスをくわえさせたままにしていたので、はっきりと発音できないようだ。": "她害羞地呻吟了一聲，但嘴裏還含着冰淇淋，所以無法清楚地發音。", "ん、んま、ぷはぁ……はぁっ、このまま、はぁっ、こっちのお口にも、アイスの棒が当たって、んっ、あぁうっ": "嗯，嗯，噗哈……哈，就這樣，哈，冰棒的棒子也碰到這邊的嘴了，嗯，啊啊", "アイスの棒とはご挨拶だ。そこまで細くはないだろうし、なにより溶けないどころか熱を放っている。": "用冰棒打招呼。它沒有那麼細，而且它不僅沒有融化，還散發着熱量。", "んん、んむ、ふぁああっ、うんっ、熱いよぉ、上のお口は冷たいのに、下のお口はすっごく熱くて、んっ、あぁうっ": "嗯，嗯，哇，嗯，好熱，上面的嘴很冷，下面的嘴卻很熱，嗯，啊嗚", "服を脱ぐ間、口にくわえさせたままにしていたからか、溶けたアイスがガブリィの口元を汚していた。": "也許是因爲在脫衣服的時候，她一直含着冰棒，融化的冰棒弄髒了加布莉的嘴。", "それどころか、溶けたアイスは口元から胸にまで垂れていて、彼女の服を濡らしていた。": "不僅如此，融化的冰棒從她的嘴邊滴到她的胸前，弄溼了她的衣服。", "ん、んじゅ、はぁっ、あぁっ、またおちちゃったぁ……": "嗯，嗯啾，哈啊，啊啊，又滴下來了……", "口の周りを汚しながらも、ちゃんとアイスも食べるガブリィ。": "加布莉一邊弄髒嘴邊，一邊好好地喫着冰淇淋。", "またひとかけ、胸元にアイスが垂れてしまう。その熱で一瞬にして溶けると胸元はますます濡れて……。": "又一滴冰淇淋滴到胸口。冰淇淋因爲那股熱量瞬間融化，胸口越來越溼……", "どうしよ～。こぼれたら、ほらぁ～。んっ、はぁっ、お洗濯しなきゃね～。んっ、はぁんっ": "怎麼辦～要是滴下來的話，你看～嗯，哈啊，得洗衣服纔行呢～嗯，哈啊嗯", "目を見張った。": "我睜大了眼睛。", "ガブリィの白いブラウスは、溶けたアイスが染みて濡れていた。": "加布莉的白色襯衫被融化的冰淇淋染溼了。", "だいぶ水分量を吸収したのだろう、少しずつ透け始めていたのだ。": "大概是吸收了不少水分，襯衫開始逐漸變透明。", "だが問題は透けていることではない。": "但問題不在於變透明。", "透けたことによって明らかになったもの。それは薄ピンク色の突起。": "變透明後，明顯地浮現出來的東西，是淡粉紅色的突起。", "や、やぁんっ、おっぱい透けちゃってる～。恥ずかしいから、あんまりじっくり見ないでよ～": "討、討厭，胸部都透出來了～這樣很害羞，不要一直盯着看啦～", "んっ、はぁっ、私のおっぱいが透けて見えて、どきどきしてくれてるの～？　だって、私のなかで、びくんって動いたよ～": "嗯，哈啊，我的胸部透出來，讓你心跳加速了嗎～？因爲，你在我裏面，抽動了一下哦～", "どこまで確信犯なのか。": "她到底有多故意啊。", "ここで乳首が透ける、すなわちノーブラだというこの事実。": "乳頭會透出來，就表示她沒穿胸罩。", "高鳴る鼓動を必死で抑え込みながら、ガブリィを問いただす。": "我拼命壓抑着加速的心跳，質問加布莉。", "ん……ときどきだよ～。ときどきね、うっかり忘れちゃうの～。だから今日は朝からノーブラだったの～": "嗯……偶爾啦～偶爾會不小心忘記啦～所以今天從早上開始就沒戴胸罩了～", "なんてことだ。": "怎麼會這樣。", "一緒に行列に並んだときに、既に目を凝らせば拝めたかもしれないのか。": "一起排隊的時候，說不定只要凝神細看就能拜見了。", "んっ、はぁっ、だ、だめだよぉっ、はぁっ、そんなに激しくしたら、あぁうっ、アイスが食べられないよぉ、んっ、んじゅぅっ、じゅるっ": "嗯，哈啊，不，不行啦，哈啊，這麼激烈的話，啊啊嗚，就喫不了冰淇淋了，嗯，嗯啾，啾嚕", "猛る欲望のままに下から激しく突き上げると、ガブリィは口元でうまくアイスを捉えきれないようで、ますます飛び散ってしまう。": "我順從着猛烈的慾望從下面激烈地往上頂，加布莉似乎無法用嘴準確地捕捉到冰淇淋，飛濺得越來越多。", "はぁんっ、んっ、んむっ、むううっ、んじゅる、じゅっ、ずじゅっ": "哈啊嗯，嗯，嗯唔，唔唔唔，嗯啾嚕，啾，滋啾", "必死で食べようと舌を伸ばすガブリィ。": "加布莉拼命地伸出舌頭想要喫冰淇淋。", "そんな様子すらも卑猥に見えて、肉棒はますます熱を持ち始める。": "就連這副模樣看起來都很淫蕩，肉棒開始越來越熱。", "いまの肉棒にアイスが触れれば、たちどころに消えてなくなるだろう。": "如果現在的肉棒碰到冰淇淋的話，馬上就會消失吧。", "んっ、ふぁああぅっ、はぁっ、アイス美味しいよぉ、んっ、んむっ、あなたに食べさせてもらえて、んっ、うれしぃ……あっ、あはぁっ": "嗯，呼啊啊啊嗚，哈啊，冰淇淋好好喫哦，嗯，嗯唔，能讓你餵我喫，嗯，好開心……啊，啊哈啊", "ああうっ、でも、私っ、もうきちゃいそうなのぉっ": "啊啊嗚，但是，我，好像要去了", "絶頂の予感ならこちらも感じている。": "我也感覺到了高潮的預感。", "すぐそこに迫った強烈な快感に、竿が悦びに打ち震える。": "面對即將到來的強烈快感，肉棒因喜悅而顫抖。", "ああんっ、そ、そんなっ、なかでびくんびくんしてぇ、やらしぃよぉ、んぅっ、はぁっ、最後まで、はぁっ、食べさせてぇ、あぁんっ": "啊啊嗯，這，這樣，裏面一跳一跳的，好下流，嗯唔，哈啊，讓我喫到，哈啊，最後，啊啊嗯", "私に、下のお口に濃厚なクリーム食べさせてぇっ、んっ、はぁっ、ああああぁぁぁ……！": "讓我，用下面的嘴喫濃厚的奶油，嗯，哈啊，啊啊啊啊啊啊啊……！", "そして迎える瞬間。": "然後迎來瞬間。", "気がつくと、ガブリィはアイスクリームを完食していた。": "回過神來，加布莉已經喫完冰淇淋了。", "もっとも、大部分を溶かして、口の周りや胸元に飛び散らせているようではあるが。": "不過，大部分都融化了，飛濺到嘴邊和胸口。", "はぁ、はぁっ、すっごく濃厚なクリームが出ちゃったね～。でも、こっちも、美味しいね～♪": "哈啊，哈啊，射出了非常濃厚的奶油呢～。但是，這邊的，也很好喫呢～♪", "にっこり微笑んだガブリィ。": "加布莉微微一笑。", "大丈夫だよ～。今日のこっちの美味しいクリームのことは、誰にもレポートしない、私だけの秘密にしちゃうから～": "沒事的哦～。今天這邊的美味奶油，我不會向任何人報告的，會當成只屬於我的祕密～"}