{"シンデレラさんたち、遅いですね。待ち合わせの場所はここであってますよね、和綺さん？": "灰姑娘小姐她们好慢啊。我们约好的地方是这里没错吧，和绮小姐？", "九重楓子": "九重枫子", "そうですよね。もしかして、私たちが待ち合わせ時間を間違えてしまったんでしょうか": "是啊。难道是我们搞错了碰头时间吗", "お待たせしちゃってごめんなさいね": "抱歉，让你们久等了", "プリンセス・シンデレラ": "仙杜瑞拉公主", "もー、姐さん時間かかりすぎ。めんご、めんご。楓子も和綺も許してあげて！": "喂，姐姐你花太多时间了。抱歉，抱歉。枫子和和绮就原谅她吧！", "ティンカー・ベル": "汀可贝儿", "えーと……ティンカさん、こちらの方は？": "那个……汀可小姐，这位是？", "え、誰って……私よ、シンデレラよ": "哎，你说谁……是我啊，灰姑娘啊", "……え？　え、だって、明らかに別のかたですよね……": "……哎？哎，可是，明显是别人啊……", "そんなに違うかしら？　ちょっとショックだわ。すこーしお化粧をしっかりして、髪の毛とかいじっただけなのに": "有那么不一样吗？　有点受打击啊。明明只是稍微化了点妆，弄了下头发而已", "うん、そ、そうだね。すこーしだよね": "嗯，是，是啊。稍微有点不一样", "ごめんなさい、失礼な事を！": "抱歉，说了这么失礼的话！", "気にしないで。確かに別人だもの……普段はね、世を忍ぶ仮の姿なの": "别在意。确实判若两人啊……平时的我，只是隐藏身份的伪装而已", "今日、町で予定があるとのことでしたが、正装で参加されるのですか": "今天，听说您在镇上有预定，是穿正装参加吗", "ええ、結婚式の立会人を頼まれているの。せっかくだから楓子さんと和綺くんにもオトギノクニの結婚式を見てもらおうかと": "是的，被拜托当婚礼的见证人。机会难得，想让枫子和和绮也看看童话之国的婚礼", "嬉しいです。実家で行われる結婚式はたくさん見てるんですけどね": "我很高兴。虽然在老家已经看过很多次婚礼了", "結婚式なんて退屈なだけじゃない？": "婚礼什么的不是只有无聊吗？", "うぅ……新郎も新婦も幸せそうだし、ご両親も嬉しそうで感動じゃーん": "呜呜……新郎新娘看起来都很幸福，父母也很高兴，很感动啊", "あの2人は許嫁なのよ。昔から仲良しでラブラブなカップルなの": "那两个人是未婚夫妻哦。从以前开始就是一对关系很好的恩爱情侣", "許嫁ですか……実は、私たちも許嫁なんですよ": "未婚夫妻吗……其实，我们也是未婚夫妻哦", "そうなの！？　許嫁ってなんか憧れる！ペトラにも許嫁、探しちゃおっかな": "是吗！？　未婚夫妻什么的真让人憧憬啊！佩特拉也去找个未婚夫吧", "今更……？　ペトラはもう大人でしょ……": "现在还说这个……？　佩特拉已经是大人了吧……", "許嫁ってやっぱり子どもの頃に決めるものだと思うのです。そうすると長い時間をかけて自然に受け入れられるというか": "我觉得未婚夫妻果然还是应该在小时候就决定好。这样的话，就能花很长时间自然地接受这个事实", "なるほどね～。楓子と和綺は、めっちゃ仲良しなのはそういうことね": "原来如此～。枫子和和绮关系这么好，就是因为这个啊", "ふふっ、積み重ねてきた時間って、なかなか大きいものですよね": "呵呵，积累的时间，还是挺重要的呢", "部屋に戻ってくると、楓子さんはそっと隣に腰掛けてきた。": "回到房间后，枫子小姐轻轻地坐到了我旁边。", "あんなふうに和綺さんとふたりで、誰かの結婚式を見たりすると……やっぱりちょっと意識しちゃいますよね": "和和绮两个人像那样，一起看别人的婚礼……果然还是会有点在意呢", "いたずらっぽく笑う楓子さん。": "枫子小姐调皮地笑了。", "また、こちらの反応を見てからかっているのかも、とも思ったのだが。": "虽然我觉得，她可能又是在看我的反应来捉弄我。", "率直にうなずき返すと、楓子さんは嬉しそうに顔をほころばせた。": "我坦率地点了点头，枫子小姐开心地笑了。", "よかった、私だけだったらどうしようって、ちょっと思ってました": "太好了，我还在想，如果只有我一个人的话该怎么办呢", "ふたりの視線がぶつかると、どちらからともなく吸い寄せられるように唇を重ねて――": "两人的视线相交，仿佛被对方吸引一般，嘴唇重叠在一起——", "ん……んんっ、はぁ、んっ、んふぁ、かず、きさ……ん……": "嗯……嗯嗯，哈啊，嗯，嗯呼，和，绮……嗯……", "絶え間なくキスを繰り返しながら、互いの身体に触れ合って。": "我们不停地亲吻着，互相触碰着对方的身体。", "気がつけば、ふたりとも準備が整っていた。": "回过神来，我们两个都已经准备好了。", "はい……きて、ください……。私も、和綺さんのこと、んっ、もっとそばで感じたいです……": "好……请，进来吧……我也想，更加地，嗯，感受和绮先生……", "楓子さんの身体を自分の上に乗せるようにしながら、ゆっくりとペニスを楓子さんのなかへと進めていく。": "我让枫子小姐的身体坐在我身上，慢慢地将阴茎插入枫子小姐的体内。", "その温もりを感じて思わず息をつくと、楓子さんの顔は目の前にあった。": "感受到那股温暖，我不由得喘了口气，枫子小姐的脸就在我的眼前。", "微笑みながら、楓子さんはそっと目を閉じる。": "枫子小姐微笑着，轻轻地闭上了眼睛。", "ん……んっ、ふぅ、んふぁ、はぁっ、私の、なかっ、はぁっ、和綺さんのでいっぱいになって……はぁっ": "嗯……嗯，呼，嗯呼，哈，我的，里面，哈，被和绮先生填满了……哈", "和綺さんは、はぁっ、私のためにゆっくり、動いてくれてるのに、んぅっ、それでも、息が、乱れちゃいますっ……んっ、はぁうっ": "和绮先生，哈，明明是为了我，慢慢地动着，嗯，但是，呼吸，还是乱了……嗯，哈", "ん、はっ、息が乱れてしまうと、はっ、んん、キスが上手に、できなくて、あっ、はぁっ": "嗯，哈，呼吸乱了的话，哈，嗯嗯，就没办法，好好地亲吻了，啊，哈", "上手とか、下手とか、気にしなくていいのに。": "明明不用在意什么好不好的。", "それよりも、楓子さんを気持ちよくさせられてるかどうかの方が重要なのだから。": "比起那个，能不能让枫子小姐舒服才是最重要的。", "そう告げながら、楓子さんの豊かな膨らみを右手にそっとおさめる。": "我一边这么说着，一边用右手轻轻地抓住枫子小姐丰满的胸部。", "あ、だめ、それは……はぁ……ぁんっ、んんっ、もっと、息が乱れちゃ……ってぇ、んっ、んふぁあああっ": "啊，不行，那里……哈……啊嗯，嗯嗯，呼吸，会更加乱的……嗯，嗯呼啊啊啊", "包み込んだ手のひらで、ゆっくりと膨らみの柔らかさを確かめる。": "我用包裹着的掌心，慢慢地确认着那柔软的膨胀。", "少しだけ折り曲げた右手の指は、楓子さんの胸に飲み込まれてしまうようだった。": "我稍微弯曲的右手手指，仿佛被枫子小姐的胸部吞没了。", "ん……んんっ、和綺さんの手、すごく優しくて、んっ、あったかくて、あぁう……そんなに揉まれたら、すごくドキドキしてるのが、バレちゃいますね……": "嗯……嗯嗯，和绮先生的手，非常温柔，嗯，好温暖，啊啊呜……被那样揉的话，心跳会变得很快，会被发现的……", "こちらを見つめながら笑みを浮かべる楓子さん。": "枫子小姐一边看着我一边露出笑容。", "確かに、楓子さんの高鳴る胸の鼓動が、手のひらに伝わるようだった。": "确实，枫子小姐那高亢的心跳，似乎传到了我的手掌上。", "でも、涼しい顔をしていても、本当は一緒にいてドキドキしてくれていることは――触れなくても知っている。": "但是，即使她一脸平静，其实和我在一起的时候也会心跳加速——即使不触摸我也知道。", "和綺さんてば、ふふっ、意地悪ですね。そういうことは、気付いていないフリをするのも紳士ですよ": "和绮先生真是的，呵呵，真是坏心眼呢。这种事情，假装没注意到也是绅士哦", "こちらが楓子さん以上にドキドキしていることは、平気でからかい半分に言ってくるのに……？": "明明我比枫子小姐更心跳加速，她却若无其事地半开玩笑地说……？", "だって、んっ、うれしくて……っ。和綺さんが私にドキドキしてくれてるなんて、んっ、はぁ……っ": "因为，嗯，我很开心……和绮先生对我心动，嗯，哈啊……", "でも、私もいまはすごく、ほら……こんなに。わかりますよね": "但是，我现在也非常，你看……这么地。你明白吧", "楓子さんは自分の左手を、胸をもんでいる右手に重ねて、胸元に押し付けるようにする。": "枫子小姐把自己的左手，叠在揉着胸部的右手上，压在胸口上。", "本当にはっきりと、楓子さんの脈動が伝わる。": "真的能清楚地感受到枫子小姐的脉搏。", "だから……ん、も、もっと和綺さんが気持ちよくなるように、激しく動いても……その、い、いいんですよ……？": "所以……嗯，为，为了让和绮先生更舒服，可以更激烈地动……那个，可，可以哦……？", "楓子さんの甘い誘いに、乗らないという選択肢はなかった。": "面对枫子小姐甜蜜的诱惑，我没有不接受的选择。", "腰をしっかり固定したまま、先ほどまでよりも更に深く、早く、激しく腰を揺すっていく。": "我牢牢地固定住腰部，比刚才更深，更快，更激烈地摇动腰部。", "はっ、あぁっ、あんっ、和綺さんのがっ、私のおくで、あばれてぇ……っ！": "哈，啊啊，啊嗯，和绮先生的，在我的里面，胡闹……！", "まるで、独立した生き物であるかのように、楓子さんのなかを、その膣襞がうねり、竿肌に絡みついてくる。": "简直就像独立的生物一样，枫子小姐的阴道壁在她的体内起伏，缠绕在我的肉竿上。", "はぁ……っ！　あっ、すごく、深いところで、和綺さんとつながってる……っ、あぁうっ、ふぁあっ、すごいっ": "哈啊……！啊，非常，深的地方，和和绮先生连接在一起……啊啊呜，呼啊啊，好厉害", "おくが、はぁっ、じんじんしてきちゃってますっ、はぁっ、もう、このまま気持ちいいのが、波になってきちゃいますっ": "深处，哈啊，麻麻的，哈啊，就这样，舒服的感觉，变成波浪了", "その大波は、自分の下腹部にも既に何度も押し寄せてきていて、もうひと押しで防波堤を越えてしまうところだった。": "那股大浪已经多次涌向自己的下腹部，只差一点就要越过防波堤了。", "はぁっ、あっ、くださいっ、私のなか……っ！和綺さんを、一番近くで、感じてたいんですっ、お願いっ": "哈啊，啊，请给我，我的里面……！我想在最近的地方，感受和绮先生，拜托了", "ふぁっ、あぁっ、はぁああぁあっ！　あふぁ、あぁうっ、かず、きさんっ、はぁっ、いっ、イッちゃいますぅうぅうっ！": "呼啊，啊啊，哈啊啊啊啊啊！　啊呼啊，啊啊呜，和，绮先生，哈啊，要，要去了呜呜呜呜！", "こちらの身体に添えられていた楓子さんの手に力がこもる。": "枫子小姐放在我的身上的手用力了。", "同時にこちらもいよいよ限界点を越えて――": "同时我也终于超过了极限——", "ふぁあああぁぁああ……っ！　あ、す、すごく、熱いのが、はぁっ、入ってきてっ、これが和綺さんそのもの……": "呼啊啊啊啊啊啊啊啊……！　啊，好，好热的东西，哈啊，进来了，这就是和绮先生的……", "私ったら、ずいぶん大胆になっちゃった気がします……。こんな許嫁じゃ、和綺さんは……恥ずかしいですか？": "我真是的，感觉变得相当大胆了……这样的未婚妻，和绮先生……会害羞吗？", "まさか。": "怎么会。", "自慢こそすれ、恥だなんて。": "我只会感到自豪，怎么会害羞。", "よかった……ねぇ、和綺さん。私たちの結婚式は、どんな形式がいいか、なんて……そろそろ話し合わなくちゃいけませんね": "太好了……呐，和绮先生。我们的婚礼，要办成什么形式……差不多该开始讨论了呢", "また、こちらの反応を楽しむ気だろうか。": "她又想享受我的反应了吗。", "だが茶化すつもりもなく。": "但我没有开玩笑的意思。", "楓子さんなら何でも似合いそうだね、と返す。": "我回答，枫子小姐穿什么都合适。", "そして、二人でしっかり決めていこう、とも。": "然后，我们两个人一起好好决定吧。", "なっ、そ、そんなっ、そこまでストレートに打ち返されるとは、お、思ってませんでした……": "啊，怎，怎么会，我，没想到会被这么直接地反击……", "顔を赤らめる楓子さん。": "枫子小姐脸红了。", "そんな様子が可愛らしくて、思わず小さなその頭を抱き寄せるのだった。": "那副模样太可爱了，我忍不住抱住了她小小的脑袋。"}