{"南国の島って素敵ね～。リゾートホテルなんかも素敵だけど、こういう離れ小島の別荘っていうのもいいものでしょ？": "南国的岛屿真棒啊～。虽然度假旅馆也不错，但这种孤岛上的别墅也很不错吧？", "クラース": "克拉斯", "それはいいけど、なんであたしがごはん作らされてんの！？": "是不错，但为什么我要做饭啊！？", "ナイトメア": "梦魇", "はあ？　当然でしょ": "哈？　这不是当然的吗", "どういう理論で当然になってんだ！": "你这理论哪里是当然的了！", "だって今回はみんなの慰労のためのバカンスなのよ。スノウちゃんもルドルフィンも、普段からがんばってくれてる子だもの。働かせられないわ": "因为这次是为了慰劳大家的假期啊。丝诺和鲁道夫芬平时都很努力，我可不能让她们工作", "ズワルテちゃんは普段、何もしてないでしょ？": "而你平时什么都没做吧？", "だから本名を呼ぶな！　それと、あたしはもう、あんたの弟子じゃないから、何もしてなくて当然じゃん！": "所以说别叫我的本名！　而且，我已经不是你的弟子了，什么都没做不是当然的吗！", "なのに、この旅行にはついてきたのよね？": "但你还是跟来了吧？", "ぐっ！？　そ、それはその……。で、でも！　じゃあクラースが自分でやったって良くない！？": "咕！？　那，那是那个……但，但是！　那克拉斯你自己做不就好了吗！？", "ふふっ。だーれーの、お・か・ね？": "嘿嘿。是谁的，钱・啊？", "お昼は焼きそばなんですけど、ソースですか、塩ですか": "午餐是炒面，要加酱汁还是盐？", "んー、今日は塩のきぶん～♪": "嗯，今天想吃盐味～♪", "ぐぎぎ……！　絶対、あたしも大金持ちになって、あんたを南国リゾートに連れてきてやるんだから！": "咕叽叽……！　我绝对，也要变成大富翁，然后把你带到南国度假村去！", "ズワルテちゃん、それ『働かせる』って付けないと、ただのいい子よ？": "小兹华特，你这句话不加上“让你工作”几个字的话，就只是个好孩子哦？", "はっ！？": "啊！？", "さて、と……。メッちゃんから連絡だわ。お昼ができたらお出かけよ。ズワルテちゃんも付き合いなさい": "好了……。小梅联络我了。午饭做好了就出门吧。小兹华特也一起来", "はあ、メッソ―レム？　あの死神もこの島に来てんの？　何の用？": "哎，梅尔索雷姆？　那个死神也来这座岛了？　有什么事？", "おお、おほぉ、クラースさん。お久しぶりですな": "哦哦，哦吼，克拉斯先生。好久不见", "村人": "村民", "なんか、すごくよぼよぼのおじいちゃんだけど、大丈夫？": "怎么感觉是个步履蹒跚的老爷爷，没问题吗？", "大丈夫ではないでしょうなぁ。ワシ、今から死ぬのですじゃ": "问题可大了。老朽，现在就要死了", "はあ！？　ちょ、なに、死ぬってあんた": "哎！？　等等，你说什么，要死了？", "この子のクリスマスのお願いよ。死ぬときは美女に囲まれて過ごしたいってね": "这是这孩子的圣诞节愿望。说死的时候想被美女包围着", "この子……って、それ子供時代のお願い？　なんつー、ませたガキなの": "这孩子……呃，这是你小时候的愿望？　真是个，早熟的小鬼", "ひょほほ、面目ない": "嘻呵呵，惭愧惭愧", "メッちゃんからそろそろだって聞いて、あの別荘も買っておいたの。さあ、ごはんでも食べましょ。塩焼きそば持ってきたの": "我听小梅说你差不多要死了，就买了那座别墅。来，吃饭吧。我带了盐炒面来", "ワシの大好物じゃあ！": "是老朽最喜欢吃的东西！", "それじゃあ、そろそろお願いを叶えましょうね": "那么，差不多该实现你的愿望了", "どういうこと、クラース？　おじいちゃんのお願いって？": "克拉斯，这是怎么回事？　老爷爷的愿望是什么？", "正確には、死ぬときは美女に囲まれてエッチなことしたい、ってお願いなの": "正确来说，是死的时候想被美女包围着做爱，这样的愿望", "いやいや、子供の時分はまさか歳を取ると使い物にならなくなるとは思っておらなんだ……一緒に好物が食べられただけでもうワシは": "不不不，小时候没想到上了年纪后会变得不中用了……能和你们一起吃喜欢的东西我就满足了", "大丈夫よ。ほら――『マジカルギフト』": "没事的。来——“魔法礼物”", "はぁはぁ、若返った身体で美女二人とエッチ……さ、最高だぜ": "哈啊哈啊，用返老还童的身体和两个美女做爱……太，太棒了", "ふふっ、喜んでもらえたかしら": "嘿嘿，你高兴就好", "全裸になった男は、かつてのたくましい肉体を取り戻し、自身の剛直を感慨深げに見つめていた。": "全裸的男人取回了曾经健壮的肉体，感慨万千地注视着自己的阳具。", "じゃ、じゃあ挿れるよ……ん、あっ……": "那，那我插进去了……嗯，啊……", "おお、こんな愛らしいお嬢ちゃんが、俺にケツの穴まで丸見えで": "哦哦，这么可爱的姑娘，连凯兹穴都被我看光了", "やっ、ちょっ、あんまりジロジロ見ないでよ！": "别，别，别一直盯着看啊！", "少しずつナイトメアの肉壺に飲み込まれていくペニス。": "梦魇的肉穴逐渐吞入了阳具。", "そのさまを嬉しそうに眺めている男の頬に、柔らかなものが当たる。": "男人开心地看着这一幕，柔软的东西贴上了他的脸颊。", "私のことも可愛がってね？　ほら、おっぱい好きだって言ってたでしょ": "也疼爱我一下吧？　你看，你不是说过喜欢我的胸部吗", "お、おおお……！　ガキの頃に会って以来、何度も妄想してオナったクラースさんのおっぱいが目の前に……！": "哦，哦哦哦……！　自从小时候见过你之后，我就无数次地妄想着你的胸部，现在它就在我的眼前……！", "顔を埋める勢いで、クラースの胸に吸い付く男。": "男人把脸埋进克拉斯的胸部，吸吮着。", "空いていた手で、その柔らかさを堪能するように、何度も揉みしだく。": "他用空着的手，像是在享受那份柔软一样，不停地揉着。", "んっ、はぁっ、あん……そんなに激しくしちゃだめ……私、んっ、おっぱい感じちゃうから……": "嗯，哈啊，啊嗯……不能那么激烈……我，嗯，胸部会很敏感的……", "ん、あ、あう……すっごい太いんだけどぉ！？　はぁっ、あたしのなか、はぁっ、いっぱいになっちゃってるよ……": "嗯，啊，啊呜……好粗啊！？　哈啊，我的里面，哈啊，被填满了……", "すっかり忘れてたけど、俺、巨根だったんだな。いや、お嬢ちゃんのマンコが狭いのかな。痛くないか？": "我完全忘了，我的肉棒很大啊。不对，是小姑娘的小穴太紧了吗。会不会痛？", "大丈夫よ、けっこうなんでも入るのよ": "没事的，我什么都能放进去", "ちょ、人のあそこ、ガバガバみたいに言わないでよ！　ま、まあ……ちゃんと奥まで、んっ、はっ、入ってるけどぉ……っ、んっ、あんっ": "等，别把人家的那里说得像是松松垮垮的！　不，不过……确实，嗯，哈，插到里面了……嗯，啊嗯", "ナイトメアの蜜肉の感触に誘われて、男の腰が浮き上がる。": "梦魇的蜜肉的触感诱惑着男人，他的腰抬了起来。", "その甘い快楽は半ば無意識に、男の本能を引き寄せてしまうのだろう。": "那份甜蜜的快乐，半无意识地唤醒了男人的本能。", "あぁっ！？　だ、だめっ、下から動いちゃ、あ、あぁうっ": "啊啊！？　不，不行，从下面动的话，啊，啊啊呜", "はぁ、はぁっ、こんな可愛い子たちとするなんて、夢みたいだ。はあ、はあ、クラースさんのおっぱいも……れろれろ…": "哈啊，哈啊，能和这么可爱的女孩们做爱，简直像做梦一样。哈啊，哈啊，克拉斯的胸部也……舔舔…", "はぁっ、んん……っ、喜んでもらえて私も嬉しいわ。それに、はぁっ、んっ、あなたの舌使い、すごく素敵……はぁっ": "哈啊，嗯嗯……你能高兴我也很高兴。而且，哈啊，嗯，你的舌头用得非常好……哈啊", "美女に囲まれるってオーダーだったのに、二人だけでごめんね。本当はもっとたくさんのイメージだったでしょ？": "你明明是想要被美女包围的，只有两个人真是抱歉啊。你本来是想象着更多的人吧？", "ガキの頃だし、あんまり深く考えてねーよ。こうしてエッチしてると、これ以上増えても左手で手マンが精一杯だしな": "我那时候还是小鬼，没想那么多。像这样做爱的话，再多的话，光是用左手玩弄小穴就竭尽全力了", "ふふ、バカね。もっとワガママになっていいのに……んっ、はぁっ。やんっ、それだめっ、はぁっ、乳首、こりこりしちゃ……はぁんっ": "呵呵，笨蛋。你可以再任性一点的……嗯，哈啊。呀嗯，那里不行，哈啊，乳头，不要捏……哈啊嗯", "ワガママになっていいんだろ？": "我可以再任性一点吧？", "もうっ……悪い子。そんなあなたには、こうして……": "真是的……坏孩子。对于这样的你，就用这个……", "クラースは愛撫していた男の乳首を、指先できゅっとつまみあげる。": "克拉斯用指尖捏住正在爱抚的男人的乳头。", "男もまた息を乱す。と同時に――": "男人的呼吸也变得凌乱。同时——", "ひゃああうんっ！？　はぁんっ、あ、あたしのなかで、はぁっ、おっきくしちゃだめだってばぁ……！": "呀啊啊呜嗯！？　哈啊嗯，啊，不要在我的里面，哈啊，变大啊……！", "快楽の循環が成立した三人は、お互いにその感触を貪るように、夢中になって加速する。": "快乐的循环成立的三人，互相贪求着那种触感，沉迷其中加速着。", "つまり、男の舌は更に激しくクラースの乳首を責めるし、クラースは男の胸をさらに強くつまみ、ナイトメアは肉棒の膨張に応えて腰のグラインドを加速する。": "也就是说，男人的舌头更加激烈地玩弄着克拉斯的乳头，克拉斯更加用力地捏着男人的胸，梦魇回应着肉棒的膨胀加速着腰部的扭动。", "はぁっ、あぁうっ、んんっ！　気持ちいいっ？　はぁっ、おじいちゃんっ、はぁっ、あたしのあそこ、気持ちよくなってるっ？": "哈啊，啊啊呜，嗯嗯！　舒服吗？　哈啊，爷爷，哈啊，我的那里，舒服吗？", "ああ、最高だ……っ！　くうっ、はぁっ": "啊啊，最棒了……！　呼呜，哈啊", "んっ、はぁっ、舌でころころされるの、はぁんっ、気持ちよくて……あぁうっ！？　やんっ、歯を立てちゃ、だめぇんっ……": "嗯，哈啊，被舌头舔来舔去，哈啊嗯，好舒服……啊啊呜！？　呀嗯，不能用牙齿咬……", "もちろん男は齧りついたのではない。": "当然男人并不是在咬她。", "舌と前歯で挟むようにして、刺激にアクセントを加えただけなのだが、クラースにはてきめんだった。": "只是用舌头和门牙夹住，给刺激加上了重点，但对克拉斯来说效果拔群。", "んっ、はぁっ、だめだってばぁ……っ、はぁっ、おっぱいだけでイッちゃいそうなのぉ……っ！　んっ、はぁんっ！": "嗯，哈啊，都说不行了……，哈啊，光是胸部就要去了……！　嗯，哈啊嗯！", "あっ、あぁうっ、クラースぅ……っ！　あんた、勝手にイクんじゃないわよっ、はぁっ、あぁうっ": "啊，啊啊呜，克拉斯……！　你，不要擅自去啊，哈啊，啊啊呜", "あたしだって、はぁっ、イキそうなの、ガマンしてるんだから……！はぁっ、あっ、もう気持ちいいとこあたりすぎてぇ、はぁんっ、バカになっちゃいそうだよぉ……っ！": "我也，哈啊，忍着快要高潮的感觉……！哈啊，啊，已经太舒服了，哈啊嗯，感觉要变笨蛋了……！", "よしっ、みんなで一緒にイクぞ！　俺も、もうイキそうだ！": "好，大家一起高潮吧！我也，快要射了！", "はぁっ、はぁんっ、んんっ、私も、おっぱいっ、イッちゃうっ": "哈啊，哈啊嗯，嗯嗯，我的胸部，也要去了", "あっ、あぁっ、きちゃうよっ、あぁあうううっ！": "啊，啊啊，要来了，啊啊啊呜呜呜！", "そして三人が迎える頂点の瞬間。男の白濁はたっぷりとナイトメアの膣内へ注がれた。": "然后三人迎来顶点的瞬间。男人的白浊液满满地注入了梦魇的阴道内。", "あ、あふぁ……いっぱい出たね、おじいちゃん……": "啊，啊哈啊……射了好多呢，爷爷……", "よ、よし、選手交代！　２回戦といくか！": "好，好，换人！开始第二轮吧！", "えええ、元気すぎなんだけど！": "哎哎哎，太有精神了吧！", "そうよね。だって私もまだ……もらってないもの。ふふっ": "是啊。因为我也……还没得到呢。呵呵", "そして配置も体位も変え、男は何度も彼女たちの身体を貪った。": "然后改变配置和体位，男人无数次贪求着她们的身体。", "やがて空が白み始めた頃――": "终于在天空泛起鱼肚白的时候——", "ふう……さすがに俺も限界だな。もう薄いのも出そうにねぇや": "呼……我也到极限了。已经连稀薄的都射不出来了", "そりゃ、こんだけヤレばね……。もう、あたしんなか、あんたの精液でたっぷたぷになってそうなんだけど": "那是，毕竟做了这么久……。我的里面，已经全是你的精液了", "ありがとな、お嬢ちゃん。それにクラースさん。今まで長いこと生きてきたが……今夜がワシにとって最高の夜じゃったよ……": "谢谢你们，小姑娘。还有克拉斯先生。虽然我活了这么久……但今晚对我来说是最棒的一晚……", "あ……おじいちゃん……": "啊……爷爷……", "逝ったわ。見て、安らかな笑顔": "他走了。看，他带着安详的笑容", "あんた……クリスマスでもないのに、どうしてこんな……": "你……明明不是圣诞节，为什么还……", "これはクリスマスプレゼントよ。時期が指定されてたから、お届けがクリスマスじゃなかっただけのこと": "这是圣诞节礼物。只是因为有指定时间，所以才没在圣诞节送而已", "さあ、帰って朝ごはんにしましょ。塩焼きそば以外でね": "来，回去吃早饭吧。除了盐烤荞麦面以外的"}