{"じゃあガブリィたちは動画っていうのを作ってるのね": "那加布莉你们是在做那个叫视频的东西吧", "ドロシー": "桃樂絲", "そうだよ～。ARC†エンジェルズっていうユニットなの。略してアクエン": "是啊～。我们是一个叫ARC†安琪儿的组合。简称安琪", "ガブリィ": "加布莉", "……ユニットとかあるんだ": "……还有组合啊", "ヴェルメリオ": "威尔梅里奥", "普段はそれぞれで好きな動画をアップしてるけど、雑談配信とかは４人いっしょにするんだ～": "平时我们各自上传自己喜欢的视频，但是闲聊直播的话4个人一起～", "映像スフィアと通信スフィアを組み合わせて、動画配信かぁ": "组合影像丝菲亚和通讯丝菲亚，发布视频吗", "けっこういま、流行ってるんだよ～": "现在很流行哦～", "動画ってつまり、何かしてるところを映像で、ってことよね。どんなことしてるの？": "视频就是说，把做什么事情拍成影像对吧。你们都做什么呢？", "いろんな人がいるけどね～。私は美味しいお店を紹介するの。特にね、甘くて美味しいスイーツのお店～": "有很多人做呢～。我是介绍好吃的店。特别是，又甜又好吃的甜品店～", "……へぇ、なんかいいかも": "……嘿，好像不错", "確かに、いきなり新しいお店に行くのは勇気がいるわ。好みもあるけど、やっぱり事前情報があると安心だもの": "确实，突然去新的店需要勇气呢。虽然也有个人喜好，但果然还是有事前情报会安心", "……お店選びもギャンブルの一種として楽しんでるのかと思った": "……我还以为选店也是一种赌博呢", "そんなわけないでしょ！": "当然不是啦！", "いまから新しいアイスクリーム屋さんに行って撮影する予定なんだけど、人間さんたちも一緒にいこうよ～": "我们现在准备去新的冰淇淋店拍摄，人間君们也一起来吧～", "えっ、いいの！？　もちろん行くわ！": "哎，可以吗！？　当然要去！", "…………。": "…………。", "……うわぁ、行列ができてる。人気なんだね": "……呜哇，排起队了。很受欢迎呢", "あうう、ショック～": "啊呜呜，打击～", "なんでよ。行列ができてるんだから美味しいお店なんじゃないの？": "为什么啊。排起队了不就是好吃的店吗？", "だってもう流行ってるんだもん。流行る前に目を付けて紹介したいのに～": "因为已经流行起来了嘛。明明想在流行之前发现然后介绍的～", "……なるほど": "……原来如此", "はい、三つ編みのお姉さんはチョコ味、ずきんの子はイチゴ味ね": "好，麻花辫的大姐姐是巧克力味，戴帽子的孩子是草莓味呢", "店員": "店員", "さてと、今日はこのパイン味のアイスクリームをレポートしたいと思いま～す": "那么，今天我想介绍这个菠萝味的冰淇淋～", "わあ、見て。あそこのテラス席にいるカップルさん。食べさせあいっこしてるよ。ラブラブだね～": "哇，看。那边露天座位的情侣。在互相喂食呢。好恩爱呢～", "人前であんな堂々と……": "在别人面前那么堂堂正正地……", "……でもちょっとうらやましいな": "……但是有点羡慕呢", "ね。ラブラブでいいね～。私もしたい～": "是吧。恩恩爱爱真好呢～。我也想～", "ガブリィが泊まっているという宿の部屋を訪ねると、彼女は笑顔で出迎えてくれた。": "我们来到加布莉住宿的旅馆房间，她笑着迎接我们。", "えへへっ、来てくれてありがとう～。じゃあほら、アイスの食べさせあいっこ、しようね": "嘿嘿嘿，谢谢你们来～。那么来吧，互相喂食冰淇淋，来吧", "見ると、ガブリィは箱で用意している。それはさすがに多いのでは、というとガブリィはにっこり微笑んだ。": "一看，加布莉准备了两个盒子。这会不会太多了，加布莉微笑着。", "はんぶんこすれば大丈夫じゃないかな～": "一人一半的话应该没问题吧～", "アイスの棒をガブリィに向けると、棒に付いたアイスを、舌を使いながら表面をなめ、優しく頬張り、と、食べていくガブリィ。": "我将冰棒的棒子朝向加布莉，加布莉用舌头舔着棒子上的冰，温柔地张开嘴，吃了起来。", "んー、アイスおいし～♪　んぅっ、んじゅ、ちゅっ": "嗯，冰淇淋真好吃～♪　嗯，嗯啾，啾", "その様子に股間はついつい主張をしてしまう。": "看到这个样子，我的股间不由得主张起来。", "この至近距離にいてガウリィが気づかないはずがなく――": "在这么近的距离，加布莉不可能没注意到——", "私の食べ方がエッチだった？　えー、そうかなぁ～？": "我的吃法很色情吗？哎，是吗～？", "でも、私を見てこうなったのって、少しは可愛いとか思ってくれてたり……？": "但是，看到我变成这样，是不是觉得我有点可爱呢……？", "その瞳には期待が込められてるような気がして。": "感觉她的眼中充满了期待。", "理性はもう限界だった。": "我的理性已经到了极限。", "手早く服を脱ぎ捨て、ガブリィのショーツも下ろす。": "我迅速脱下衣服，也脱下了加布莉的内裤。", "恥ずかしがって少し何かうめいたが、口の中にアイスをくわえさせたままにしていたので、はっきりと発音できないようだ。": "她害羞地呻吟了一声，但嘴里还含着冰淇淋，所以无法清楚地发音。", "ん、んま、ぷはぁ……はぁっ、このまま、はぁっ、こっちのお口にも、アイスの棒が当たって、んっ、あぁうっ": "嗯，嗯，噗哈……哈，就这样，哈，冰棒的棒子也碰到这边的嘴了，嗯，啊啊", "アイスの棒とはご挨拶だ。そこまで細くはないだろうし、なにより溶けないどころか熱を放っている。": "用冰棒打招呼。它没有那么细，而且它不仅没有融化，还散发着热量。", "んん、んむ、ふぁああっ、うんっ、熱いよぉ、上のお口は冷たいのに、下のお口はすっごく熱くて、んっ、あぁうっ": "嗯，嗯，哇，嗯，好热，上面的嘴很冷，下面的嘴却很热，嗯，啊呜", "服を脱ぐ間、口にくわえさせたままにしていたからか、溶けたアイスがガブリィの口元を汚していた。": "也许是因为在脱衣服的时候，她一直含着冰棒，融化的冰棒弄脏了加布莉的嘴。", "それどころか、溶けたアイスは口元から胸にまで垂れていて、彼女の服を濡らしていた。": "不仅如此，融化的冰棒从她的嘴边滴到她的胸前，弄湿了她的衣服。", "ん、んじゅ、はぁっ、あぁっ、またおちちゃったぁ……": "嗯，嗯啾，哈啊，啊啊，又滴下来了……", "口の周りを汚しながらも、ちゃんとアイスも食べるガブリィ。": "加布莉一边弄脏嘴边，一边好好地吃着冰淇淋。", "またひとかけ、胸元にアイスが垂れてしまう。その熱で一瞬にして溶けると胸元はますます濡れて……。": "又一滴冰淇淋滴到胸口。冰淇淋因为那股热量瞬间融化，胸口越来越湿……", "どうしよ～。こぼれたら、ほらぁ～。んっ、はぁっ、お洗濯しなきゃね～。んっ、はぁんっ": "怎么办～要是滴下来的话，你看～嗯，哈啊，得洗衣服才行呢～嗯，哈啊嗯", "目を見張った。": "我睁大了眼睛。", "ガブリィの白いブラウスは、溶けたアイスが染みて濡れていた。": "加布莉的白色衬衫被融化的冰淇淋染湿了。", "だいぶ水分量を吸収したのだろう、少しずつ透け始めていたのだ。": "大概是吸收了不少水分，衬衫开始逐渐变透明。", "だが問題は透けていることではない。": "但问题不在于变透明。", "透けたことによって明らかになったもの。それは薄ピンク色の突起。": "变透明后，明显地浮现出来的东西，是淡粉红色的突起。", "や、やぁんっ、おっぱい透けちゃってる～。恥ずかしいから、あんまりじっくり見ないでよ～": "讨、讨厌，胸部都透出来了～这样很害羞，不要一直盯着看啦～", "んっ、はぁっ、私のおっぱいが透けて見えて、どきどきしてくれてるの～？　だって、私のなかで、びくんって動いたよ～": "嗯，哈啊，我的胸部透出来，让你心跳加速了吗～？因为，你在我里面，抽动了一下哦～", "どこまで確信犯なのか。": "她到底有多故意啊。", "ここで乳首が透ける、すなわちノーブラだというこの事実。": "乳头会透出来，就表示她没穿胸罩。", "高鳴る鼓動を必死で抑え込みながら、ガブリィを問いただす。": "我拼命压抑着加速的心跳，质问加布莉。", "ん……ときどきだよ～。ときどきね、うっかり忘れちゃうの～。だから今日は朝からノーブラだったの～": "嗯……偶尔啦～偶尔会不小心忘记啦～所以今天从早上开始就没戴胸罩了～", "なんてことだ。": "怎么会这样。", "一緒に行列に並んだときに、既に目を凝らせば拝めたかもしれないのか。": "一起排队的时候，说不定只要凝神细看就能拜见了。", "んっ、はぁっ、だ、だめだよぉっ、はぁっ、そんなに激しくしたら、あぁうっ、アイスが食べられないよぉ、んっ、んじゅぅっ、じゅるっ": "嗯，哈啊，不，不行啦，哈啊，这么激烈的话，啊啊呜，就吃不了冰淇淋了，嗯，嗯啾，啾噜", "猛る欲望のままに下から激しく突き上げると、ガブリィは口元でうまくアイスを捉えきれないようで、ますます飛び散ってしまう。": "我顺从着猛烈的欲望从下面激烈地往上顶，加布莉似乎无法用嘴准确地捕捉到冰淇淋，飞溅得越来越多。", "はぁんっ、んっ、んむっ、むううっ、んじゅる、じゅっ、ずじゅっ": "哈啊嗯，嗯，嗯唔，唔唔唔，嗯啾噜，啾，滋啾", "必死で食べようと舌を伸ばすガブリィ。": "加布莉拼命地伸出舌头想要吃冰淇淋。", "そんな様子すらも卑猥に見えて、肉棒はますます熱を持ち始める。": "就连这副模样看起来都很淫荡，肉棒开始越来越热。", "いまの肉棒にアイスが触れれば、たちどころに消えてなくなるだろう。": "如果现在的肉棒碰到冰淇淋的话，马上就会消失吧。", "んっ、ふぁああぅっ、はぁっ、アイス美味しいよぉ、んっ、んむっ、あなたに食べさせてもらえて、んっ、うれしぃ……あっ、あはぁっ": "嗯，呼啊啊啊呜，哈啊，冰淇淋好好吃哦，嗯，嗯唔，能让你喂我吃，嗯，好开心……啊，啊哈啊", "ああうっ、でも、私っ、もうきちゃいそうなのぉっ": "啊啊呜，但是，我，好像要去了", "絶頂の予感ならこちらも感じている。": "我也感觉到了高潮的预感。", "すぐそこに迫った強烈な快感に、竿が悦びに打ち震える。": "面对即将到来的强烈快感，肉棒因喜悦而颤抖。", "ああんっ、そ、そんなっ、なかでびくんびくんしてぇ、やらしぃよぉ、んぅっ、はぁっ、最後まで、はぁっ、食べさせてぇ、あぁんっ": "啊啊嗯，这，这样，里面一跳一跳的，好下流，嗯唔，哈啊，让我吃到，哈啊，最后，啊啊嗯", "私に、下のお口に濃厚なクリーム食べさせてぇっ、んっ、はぁっ、ああああぁぁぁ……！": "让我，用下面的嘴吃浓厚的奶油，嗯，哈啊，啊啊啊啊啊啊啊……！", "そして迎える瞬間。": "然后迎来瞬间。", "気がつくと、ガブリィはアイスクリームを完食していた。": "回过神来，加布莉已经吃完冰淇淋了。", "もっとも、大部分を溶かして、口の周りや胸元に飛び散らせているようではあるが。": "不过，大部分都融化了，飞溅到嘴边和胸口。", "はぁ、はぁっ、すっごく濃厚なクリームが出ちゃったね～。でも、こっちも、美味しいね～♪": "哈啊，哈啊，射出了非常浓厚的奶油呢～。但是，这边的，也很好吃呢～♪", "にっこり微笑んだガブリィ。": "加布莉微微一笑。", "大丈夫だよ～。今日のこっちの美味しいクリームのことは、誰にもレポートしない、私だけの秘密にしちゃうから～": "没事的哦～。今天这边的美味奶油，我不会向任何人报告的，会当成只属于我的秘密～"}