{"普通にほんわかした西洋の町なのだな。少し……拍子抜けした": "这个西洋小镇还挺普通的。有点……扫兴", "一条熾月": "一条炽月", "どんな想像してたのぉ？": "你想象了什么？", "エミリー": "艾蜜莉", "露骨にジロジロ見られたり……塩を投げられたり、よそ者に厳しい町": "被露骨地盯着看……被扔盐，对外地人很严厉的小镇", "安心して、オトギノクニは誰でも大歓迎よ。多様性って大切よね": "放心吧，童话之国欢迎任何人。多样性很重要", "シンデレラ": "仙杜瑞拉", "しかしせっかくオトギノクニに来たのだから、オトギらしさも見てみたいな……": "但是难得来童话之国，我想看看童话的氛围……", "オトギらしさねぇ……私のお城は遠いし": "童话的氛围啊……我的城堡很远", "オトギノクニの住人からすると何がオトギらしさなのかさっぱりだよぉ": "在童话之国的居民看来，完全不知道什么是童话的氛围", "兄さん、何か見つけたのか？　あれは……？": "哥哥，你发现了什么吗？那是……？", "マジックショップだよぉ。人間界にもあるよねぇ": "是魔法商店。人界也有吧", "兄さんが興味を示しているし、少し覗いても良いか？": "兄长好像很感兴趣，我们稍微去看看吧？", "規模が人間界とは違うな。さすがはオトギノクニのマジックショップということか……": "规模和人界不一样啊。不愧是童话之国的魔法商店……", "え、どうしたんだ兄さん！？　兄さんの髪が……どぎつい紫に": "哎，怎么了，兄长！？　你的头发……变成了很刺眼的紫色", "フィールハットよ。かぶるとその時の気分で髪の毛のカラーが変わるマジックアイテムよ。えっと紫は……欲求不満ですって": "是菲儿哈特哦。这是魔法道具，戴上后会根据你的心情改变头发的颜色。嗯……紫色是……欲求不满", "熾月、見て～。ゆで卵と生卵を見分けるメガネだって、便利だよねぇ！": "炽月，快看～。是分辨水煮蛋和生蛋的眼镜，很方便呢！", "それ……魔法である必要、あるのか？": "这个……有必要用魔法吗？", "着ると痩せて見えるドレス、頭に乗せると1時間誰にでも命令できるティアラ、オトギノクニっぽくない？": "穿上后看起来会变瘦的礼服，戴上后1小时内可以命令任何人的王冠，不觉得很像童话之国吗？", "オトギノクニの定義も、魔法の定義ももはやわからない……": "我已经搞不懂童话之国的定义和魔法的定义了……", "ご試食どうぞってクッキーが置いてある！　はむっ……ん？変わった味がするぅ": "这里放着试吃的饼干！　哈呣……嗯？味道好奇怪", "魔法上達クッキー？　うーん、私は好きじゃないわね": "魔法进步饼干？　嗯，我不喜欢", "食べ物で魔法が上達するロジックが知りたい……んぅ、ずいぶん刺激的な味だ": "我想知道吃食物就能让魔法进步的逻辑……嗯，味道很刺激", "兄さんは気に入ったのか。なら、１箱買って帰ろう": "兄长喜欢吗？那买一盒回去吧", "校舎内に設えた、各々の本来の部屋を模した個室。": "校舍内，各自模拟了原本房间的单间。", "その熾月の部屋で、事態は進行していた。": "在炽月的房间里，事态正在发展。", "身体が熱い。": "身体好热。", "風邪などの発熱とはまったく違う。それは明らかだった。": "这和感冒发烧完全不同。很明显。", "……兄さん、顔が赤いようだが、どうし……あ、そ、それ": "……哥哥，你的脸好红，怎么……啊，那，那个", "風邪とは違う、と俺が確信する理由。": "我确信这和感冒不同。", "それはこの、どうしようもなくはちきれそうになっている、股間の状態だった。": "因为我的股间，已经膨胀到快要爆炸了。", "それに気付いた熾月は、ドン引きするかと思いきや、にやりと笑って、ズボンからそれを取り出す。": "我以为炽月会感到害怕，没想到她却笑着从裤子里掏出了那个。", "こうなってしまったら、すっきりした方がいいんじゃないのか？……なら、私が手伝ってあげてもいい": "既然都变成这样了，还是爽快一下比较好吧？……那，我来帮你吧", "熾月はおもむろにショーツを脱いだかと思うと、あろうことか、そそり立つペニスを足で挟みこんだ。": "炽月慢慢地脱下内裤，然后用脚夹住了我勃起的阴茎。", "ソックス越しに伝わる熾月の足裏は、温かくしっとりしていて、ペニスを刺激するには最適な状態だった。": "炽月的脚底透过袜子传来的温暖，是最适合刺激阴茎的状态。", "ふふ……びくっとしたぞ。大事な部分なのに、こんなふうに足で挟まれても気持ちいいんだな": "呵呵……跳了一下呢。明明是重要的部位，被脚夹住也会觉得舒服啊", "こう……こうして、んっ、こすってあげると、気持ちいいんだろう？": "这样……这样，嗯，摩擦的话，会很舒服吧？", "挑発しながらも、熾月は自らの秘裂を、見せつけるかのように指でなぞっている。": "炽月一边挑逗着我，一边用手指抚摸着自己的秘裂，仿佛在向我展示。", "はぁ、ん、はぁっ……私に大事なところを見られただけじゃなく、こんなふうに足でこすられる気分はどうだ？……いや、聞くまでもないな": "哈啊，嗯，哈啊……被我看到重要的地方，还被我这样用脚摩擦，感觉怎么样？……不，不用问也知道", "荒い吐息、甘く痺れるような下腹部の快感。": "粗重的呼吸，下腹部酥麻的快感。", "自分がどんな顔をしているのか、おおよそ想像はつこうというものだ。": "我大概能想象到自己现在是什么表情。", "きっと快楽に溺れた、情けない顔をしているのだろう。": "一定是沉溺于快乐之中的，难堪的表情吧。", "熾月はにやにやと口元を緩めながら、そんな俺の表情を見つめる。": "炽月一边笑着，一边注视着我的表情。", "……はぁっ、んっ、こんなに、固くして……兄さん、少しは恥ずかしがったらどうなんだ。気持ちいいことしか考えられない、って顔をしているぞ……はぁ、あっ": "……哈啊，嗯，变得，这么硬……哥哥，你倒是害羞一下啊。你现在的表情，好像脑子里只有舒服的事情一样……哈啊，啊", "だが、そういう熾月もまた、ショーツを脱ぎ捨てて以降、片時も秘裂から指を離そうとしない。": "但是，炽月在脱下内裤之后，手指也一刻不停地在秘裂处抚摸着。", "制服をはだけて、露わにしている胸元にも手を伸ばしている。": "她还把手伸向了敞开的制服下露出的胸部。", "……こんなにしている兄さんに、とやかく言われたくないな。ちょっと熱いからまくりあげてるだけだし、せっかくだから……んっ、はぁっ、ちょっと触ってるだけだ": "……我可不想被哥哥说三道四。我只是因为有点热才把衣服卷起来的，而且机会难得……嗯，哈啊，只是稍微摸一下而已", "俺のペニスは足で挟んでおいて、空いた両手で熾月は自らの気持ち良い箇所を触れ続けていた。": "炽月用脚夹住我的阴茎，空出来的双手则继续抚摸着自己敏感的地方。", "だって、んっ、はぁっ、兄さんだって、足でこすられるだけじゃ物足りないかもしれないじゃないか": "因为，嗯，哈啊，哥哥你也是，光是被脚摩擦可能还不够满足吧", "……でも、こうして私の身体を見れば、少しは興奮するだろう？": "……但是，看到我的身体，应该会稍微兴奋起来吧？", "少しどころではない。": "何止是稍微。", "ただでさえ、痛いほど固く勃ちあがっているペニスは、熾月の足裏の間で、ますます太く、固くなっていった。": "本来就已经勃起得发痛的阴茎，在炽月的脚掌之间，变得越来越粗，越来越硬。", "そんなにっ、はぁっ、興奮してくれるんだな……っ、私の、はぁっ、いやらしいところを、見てるだけで……はぁ、はぁっ": "原来，哈啊，你这么兴奋啊……只是，哈啊，看到我，下流的地方……哈啊，哈啊", "からかうような表情でこちらを見ていた熾月だが、その表情は徐々に快楽に染まって、頬も紅潮していく。": "炽月用戏弄般的表情看着我，但她的表情渐渐染上了快乐，脸颊也泛起了红晕。", "……私も、はぁっ、自分一人でするよりも、はぁっ、ずっと、興奮してるんだ……。兄さんに見られてると、思うと……っ": "……我也，哈啊，比自己一个人做的时候，哈啊，更加，兴奋……一想到，被哥哥看着……", "もっと、もっと見ていて、兄さん……っ！私の、こんなところも、兄さんにはちゃんと、知っておいてほしいから……っ！": "再多，再多看看我，哥哥……！我希望，哥哥能好好地，了解我，这样的地方……！", "気がつくと、部屋には粘ついた水音が響いていた。": "回过神来，房间里响起了粘稠的水声。", "ペニスの先端から漏れた先走りは、竿肌と足裏の間で糸を引くようになり、その粘つきは更に快感を喚起する。": "从阴茎前端漏出的预射液，在肉竿和脚掌之间拉出了一条线，这种粘稠感唤起了更多的快感。", "一方で、他にも水音は聞こえていて――": "另一方面，还能听到其他水声——", "はぁ……ぁっ、あっ、んんっ。兄さんも、びちょびちょにしているけど、私も……っ、はぁっ、こんなになるまで、自分で触ってしまって……": "哈啊……啊，啊，嗯嗯。哥哥，你已经湿透了，我也……哈啊，自己摸到，变成这样了……", "はぁ、あぁうっ、こんなの、はしたないと分かっているのにっ、……指が、止まらなくて……っ！": "哈啊，啊啊呜，我知道，这样很下流……但是，手指，停不下来……！", "興奮が高まっているのか、自らを愛撫する指の動きを早める熾月。": "也许是兴奋感高涨，炽月加快了爱抚自己的手指的动作。", "同時に、それと連動して足裏によるペニスの摩擦も加速していく。": "同时，脚掌摩擦阴茎的速度也跟着加快。", "その刺激に耐えかね、欲望が一気にせり上がってくる。": "我无法忍受这种刺激，欲望一下子涌了上来。", "はぁ、はぁっ、……いいよ、出して。このまま、私にかかってもいいからっ、兄さんがいっぱい出して、気持ちよくなるところ、見たい……っ！": "哈啊，哈啊……可以哦，射出来吧。就这样，射在我身上也可以，我想看到，哥哥射出来，变得舒服的样子……！", "ペニスの内側を通過する精液の熱を感じながら、熾月の言葉のとおり、存分に宙へ解き放って――": "我一边感受着通过阴茎内侧的精液的热量，一边按照炽月的话，尽情地向空中释放——", "あっ、あふぁっ、はああぁぁあぁ……っ！　わ、私もっ、はぁっ、イッちゃった……": "啊，啊呼，哈啊啊啊啊啊啊……！我，我也，哈啊，高潮了……", "飛び散った精液は、俺の身体はもちろんのこと、熾月にもやはり降り掛かってしまったらしい。": "飞散的精液，不仅射到了我的身上，似乎也射到了炽月的身上。", "大丈夫だっただろうかと気遣うが、熾月はにっこりと嬉しそうに微笑んだ。": "我担心她会不会被弄脏，但炽月却开心地微笑着。", "……問題ない。これは兄さんが、私のエッチなところを見て興奮してくれた証拠……。……こんなにたくさん出てることが、素直に嬉しいんだ": "……没问题。这是哥哥看到我色情的样子而兴奋的证据……能射出这么多，我真的很高兴", "それにしても、尋常ではないほど勃起してしまった自分もだが、熾月もここまで急に乱れるなんて……。": "话说回来，勃起得这么厉害的自己也很不寻常，但炽月突然变得这么淫乱也……", "確かに。興奮してくれたのは嬉しいが、急すぎるな。私だって、いきなり……。ん、あれは": "确实。我很高兴你兴奋起来，但这也太突然了。我也是，突然就……嗯，那是", "熾月が気にしたのは、町で買ってきた魔法上達クッキー。": "炽月在意的是在镇上买的魔法进步饼干。", "不思議な味に妙にハマって半分以上食べてしまった。": "我莫名地喜欢上这不可思议的味道，吃了一半以上。", "熾月も、なんだかんだ、何枚も食べていたようだったが。": "炽月也吃了好几片。", "この国の文字は読めないが、アレはどう見ても魔法上達というより、その……": "虽然看不懂这个国家的文字，但那个怎么看都不是魔法进步，而是……", "パッケージをよく見ると、男性器を模したキャラクターが元気いっぱいな様子のイラストが添えられている。": "仔细看包装，上面画着一个模仿男性生殖器的角色，看起来很有活力。", "下品だが、分かりやすい。分かりやすいのに、自分たちときたら……。": "虽然很下流，但很容易理解。明明很容易理解，我们却……", "なるほど、あれのせいか": "原来如此，是那个的缘故吗", "でも、熾月のエッチな姿に興奮したのは事実だからな。": "但是，我因为炽月淫荡的样子而兴奋也是事实。", "……そ、そんなこと、わざわざ言わなくていい。エミリーも買って帰っていたが、大丈夫だったかな": "……那，那种事，不用特意说出来。艾蜜莉也买了回去，没问题吧", "ところで兄さん。その、私も変な味と言いつつ何枚も食べてしまって、その……兄さんもだと思うのだが、その": "话说回来，哥哥。那个，虽然我也说味道很奇怪，但还是吃了好几片，那个……我想哥哥应该也一样，那个", "きゅっ、と足裏でペニスを挟んでくる熾月。": "炽月用脚底夹住了我的阴茎。", "挟まれたペニスは、気がつけばガチガチに再び勃起していたのだった。": "被夹住的阴茎，不知不觉间又再次硬邦邦地勃起了。"}