{"じゃあ、次は三条にある監視塔を案内するよ。なかなか見晴らしもいいからね、今日みたいな天気にはうってつけさ": "那接下来带你们去三条的监视塔。视野很开阔，很适合今天这样的天气", "土方とよ": "土方与世", "こんなに案内につき合わせちゃって大丈夫？しかも近藤局長と土方副長って、隊のナンバー１とナンバー２なのに": "你们带我们参观这么多地方没问题吗？而且近藤局长和土方副长，不是队伍的No.1和No.2吗", "シンデレラ": "仙杜瑞拉", "なーに、お二人は三羽支配人のお友達だからね！　しかもあの魔法の国のプリンセスだっていうんだから、ちゃんと失礼のないようにご案内しなくちゃ": "没事，因为你们是三羽支配人的朋友！而且还是那个魔法之国的公主，我们得好好招待你们，不能失礼", "近藤いさみ": "近藤勇", "そういうこと。アタシたちが三羽司令に怒られちゃうわよ": "就是这样。我们会被三羽司令骂的", "怒ったとこなんて見たことないけどね": "虽然我从没见过她们生气的样子", "あの三羽が、このヤマトの国の首都を守るために、秘密部隊を結成してたなんてね。最初に聞いたときはびっくりしたわ": "那三个人为了保护大和国的首都，组成了秘密部队。我一开始听说的时候吓了一跳", "このミヤコって町は、首都だけあって人も多いからね。普通の衛兵だけじゃ手が回らないのさ": "这个叫做宫崎的城市，因为是首都，所以人很多。只靠普通的卫兵是不够的", "強力な魔物にも狙われることが多い。そういうとき、私たちみたいな特殊部隊の出番ってわけ": "也经常被强大的魔物盯上。这种时候，就轮到我们这样的特殊部队出场了", "普段は料亭『小槌亭』で仲居とか、厨房の料理人として働いて身分を伏せてんだよ。で、いざというときは『新選組』として出動ってわけさね": "平时我们隐藏身份，在料亭“小槌亭”当服务员或者厨师。然后在紧急情况下作为“新选组”出动", "ヒーローって感じで、すごくカッコいいわ！　私の国の帝都にも、そういうの作ろうかしら": "好像英雄一样，好帅啊！　我的国家的帝都，也组建一个这样的部队吧", "で、これが歩兵型決戦兵器『武誠』だよ。動力は乗り込む隊士のエルマイトなんだ": "这就是步兵型决战兵器“武诚”。动力是搭乘的队士的圣之力", "ただねぇ、なかなかそのエルマイトが安定しないんだ。こいつは訓練しても、限界があるんだよねぇ": "只是，那个圣之力很难稳定。这家伙就算训练，也有极限", "あら、エルマイトといえば人間さんよね。すごいのよ、彼": "哎呀，圣之力是人类君吧。他很厉害哦", "多いとは聞いてるけど、コントロールもバッチリなの？": "我听说有很多，但是控制也完美吗？", "そうよ！　それに量も本当に無限というか、どんどん湧いてきちゃうんだから": "是啊！　而且量真的是无限，或者说源源不断地涌出来", "ふうん……なるほどねぇ": "嗯……原来如此", "さて、この後は小槌亭に戻って、お昼でもどう？　一応、料亭として営業してるわけだから、なかなかのものは出せるよ": "那接下来回小槌亭吃午饭怎么样？　毕竟我们姑且是作为料亭营业的，能端出相当不错的料理哦", "ああ、いいわね！　小槌亭の懐石料理は有名なのよ。それに地酒を合わせて、きゅっとね！": "好啊，不错啊！　小槌亭的怀石料理很有名哦。再配上当地的酒，咕嘟咕嘟！", "昼から飲む気まんまんか、この人は……": "这个人，大白天的就想着喝酒啊……", "悪いね、ちょっと詳しく聞きたかったもんだから": "抱歉啊，我想问你一些详细的情况", "土方に声をかけられ、別室に招き入れられる。そこには布団が一組敷かれているだけの、質素な部屋だった。": "被土方搭话，被带到了别的房间。那里是只铺着一床被褥的，朴素的房间。", "――布団？": "——被褥？", "アンタのエルマイトってやつをね、色々と見せてもらいたくてね。ここが、カギになってんだろ？": "我想看看你的圣之力。这个，是钥匙吧？", "背後から抱きすくめるようにして手を回し、股間をなぞる土方。": "土方从背后抱住我，手伸向我的股间。", "驚いて振り返ると、土方は妖艶な笑みを浮かべて着物に手をかける。": "我惊讶地回头，土方露出妖艳的笑容，手伸向我的衣服。", "まだ、さすがにその気はないみたいだけど……これならどうだい？ちょっとはやる気になってくれるかねぇ……": "看来，你还没有那个意思……那这样如何？稍微有点干劲了吗……", "着崩した服のすそからのぞく白い肌。さらには、こぼれる胸元の先端は薄いピンク色で。": "从凌乱的衣服下摆露出的白皙肌肤。还有，从胸口露出的淡粉色的尖端。", "思わず股間を膨らませながらも、少し待ってほしい、と言いかけると土方は素早く距離を詰めてくると、布団の上に押し倒してきた。": "我不由得股间膨胀起来，正想说稍微等一下，土方迅速地缩短距离，把我推倒在被褥上。", "ふふん、エルマイトのことを一旦横においたとしても、ずいぶん立派なモノを持ってるじゃあないの……": "呵呵，就算把圣之力的事情放在一边，你也有相当了不起的东西呢……", "エルマイトの一番効率的な吸収方法はクロス、つまり男女の交わりだっていうからねぇ。それを考えれば、これが立派なのも当然か……": "聖之力最有效率的吸收方法就是交合，也就是男女交合。考虑到这一点，它会这么雄伟也是理所当然的……", "むせ返るような濃密な土方の色気に、股間はすっかり怒張しきっていた。": "面对土方那浓密到令人窒息的性感，我的股间已经完全勃起了。", "それを無造作に握ると、土方は自身の秘裂へと導いていく。": "土方随意地握住它，引导到自己的秘裂处。", "んっ、はぁ……っ、あぁ、これはいいね……ガワが大きいだけじゃなく、しっかり固さもあって……ん、はぁ、あぁっ": "嗯，哈啊……啊啊，这个不错……不光是大，还很硬……嗯，哈啊，啊啊", "さぁて、んっ、はぁっ、たっぷりエルマイトを出してもらおうか。んんっ、はぁんっ、こういうのが、いいんだろ……？": "那么，嗯，哈啊，让我好好地吸收一下聖之力吧。嗯嗯，哈啊嗯，这样子，很舒服吧……？", "こちらの上で、艶かしく腰を揺すりながら、土方は口元を笑みで歪ませる。": "土方在我身上妖艳地摇动着腰，嘴角露出笑容。", "踊るようにグラインドする彼女の姿は、確かに美しかった。": "她那像跳舞一样扭动着腰的样子，确实很美。", "こんなに、んっ、すぐに固くするなんて、なかなか可愛いところもあるじゃないか。アタシの身体を見て、すぐに反応してたよねぇ": "这么快，嗯，就变硬了，你也有可爱的地方嘛。看到我的身体，马上就有了反应呢", "わかるんだよ。服の上からだって。男は損だよねぇ、女はいくら濡らしてたって、わかりゃしないんだから……": "我知道的。就算隔着衣服也能知道。男人真是吃亏啊，女人不管有多湿，都感觉不到……", "それは土方自身のことを言っているのだろうか、と思わず結合部を見やる。": "那是在说土方自己的事吗，我不由得看向结合处。", "挿入したときから、彼女のなかは潤っていたようだが……。": "从插入的时候开始，她的里面就已经很湿润了……。", "それは秘密だよ……んっ、はぁ、はぁっ、でも、少なくとも、今はっ、はぁっ、アンタのエルマイト棒のおかげで、アタシもかなり身体の奥が熱くなってきてるよ……": "这是秘密……嗯，哈啊，哈啊，但是，至少，现在，哈啊，多亏了你的聖之力棒，我的身体深处也变得相当热了……", "熱くなってるのは、アンタもだよねぇ。アタシのなかですごく火照ってるのがわかる……はぁ、あぁっ": "变热的，你也一样吧。我能感觉到你的肉棒在我的里面变得非常热……哈啊，啊啊", "はぁ、はぁっ、もっと動くよっ、んっ、ほら、んはぁっ、特別に、教えてあげるよ。アタシの、ここ……♪": "哈啊，哈啊，我要动得更激烈了，嗯，看，嗯哈啊，特别地，告诉你。我的，这里……♪", "器用に腰をうねらせながら、土方はとある角度で固定した。": "土方灵巧地扭动着腰，固定在某个角度。", "彼女の膣内で、肉棒の先端がぐにゅり、と何かを押している感触が伝わってくる。": "在她的阴道内，肉棒的前端有一种压在什么东西上的感觉。", "はぁああぁうっ、んっ、いいっ、覚えたぁっ？　ここが、はぁっ、アタシのいちばんっ、イイところだからねぇ……": "哈啊啊啊啊呜，嗯，好棒，记住了吗？这里，哈啊，是我的最舒服的地方……", "はぁ、はぁっ、身体の奥がどんどんっ、熱くなってくよっ、いいねぇ、エルマイトはもちろん興味あるけど、はぁっ、純粋にエッチが楽しくなってきちゃったよっ、んっ、はぁんっ": "哈啊，哈啊，身体的深处越来越热了，真棒，虽然我对聖之力很有兴趣，哈啊，但我也纯粹地享受着做爱，嗯，哈啊嗯", "くちゅくちゅと水音を響かせながら、土方は恥じらう様子もなく楽しげに腰を振る。": "一边发出咕啾咕啾的水声，土方毫不害羞地开心地扭动着腰。", "その激しい腰つきに、こちらの肉竿は快楽に打ち震え始める。": "她激烈的动作，让我的肉棒开始因快感而颤抖。", "いいねぇ、はぁっ、もっと楽しまなくっちゃね……っ、んっ、あぁ、あぁうっ": "好啊，哈啊，那就再享受一会儿吧……嗯，啊啊，啊啊呜", "アンタだって楽しんでるんだろ？　いいんだよ、カッコつけて平気なフリしたってしょうがないんだからさ": "你也很享受吧？　没关系的，就算你装作没事的样子也没用", "搾り取るかのような吸い付きをみせる媚肉に、いよいよ快楽の頂点が見え始めた……と思っていると、それすらも見透かしたように土方はにやりと笑みを浮かべる。": "面对仿佛要榨干我的媚肉，我终于开始看到快乐的顶点……正当我这么想的时候，土方仿佛看穿了我的想法，露出了微笑。", "じゃあ、そろそろイッとくかい？　ちゃんと、あたしのなかにたっぷりエルマイト出してよね……っ！": "那，差不多该射了吧？　要好好地，射在我的里面哦……！", "そう言いながら、ラストスパートとばかりにピストンを加速させる土方。": "土方一边说着，一边加速活塞运动，开始了最后的冲刺。", "一気にこみあげる快感を吐き出すように、肉竿を震わせて――": "为了释放一口气涌上来的快感，肉棒颤抖着——", "はあああぁああぁあぁっ！　あふぁ、あっ、アタシのなかっ、はぁっ、熱いのでいっぱいになって……あぁ、エルマイトが満ちていく気がするよ……っ": "哈啊啊啊啊啊啊啊啊啊！　啊呼啊，啊，我的里面，哈啊，被热热的填满了……啊啊，感觉被聖之力填满了……", "最後の一滴まで搾り取るかのように、互いに頂点に達してもなお、彼女の蜜壺はきつく竿を締め上げる。": "仿佛要榨干最后一滴，即使双方都达到了顶点，她的蜜壶仍然紧紧地勒住我的肉棒。", "はぁ、あぁ、体中にエルマイトが行き渡るみたいだね。これが、あんたのエルマイト、あんたとのクロスか……": "哈啊，啊啊，感觉聖之力传遍了全身。这就是，你的聖之力，和你的交错吗……", "土方は、そのエルマイトの味に満足したのか、笑みを浮かべてこちらを見下ろしていたのだった。": "土方似乎对圣之力的味道很满意，她面带微笑地俯视着我。"}