{"教室に戻ってくると、窓からはオレンジ色の西日が射し込んでいた。": "回到教室后，橙色的夕阳从窗户射了进来。", "自覚はなかったが、倉庫の探し物に思ったより時間がかかっていたようだ。": "虽然没有自觉，不过在仓库找东西似乎比想象中花了更多时间。", "なんだか……不思議ですね": "总觉得……很不可思议呢", "姫川花恋": "姬川花恋", "後ろからついてきていた姫川さんが、ぽつりとつぶやいた。": "跟在我身后的姬川同学喃喃低语。", "元いた学園と比べても似たような教室で、隣には一条くんがいて……なのに窓の外には、見たこともない風景が広がっていて": "这间教室跟原本的学校相比也很相似，身旁还有一条同学……然而窗外却是一大片从未见过的风景", "突然、異世界に迷い込んでしまったことで、姫川さんも不安に感じているのかも知れない。無理もないだろう。": "或许是因为突然迷失在异世界里，姬川同学也感到不安吧。这也是理所当然的事。", "そう気遣うと、姫川さんはかぶりを振って微笑んだ。": "我如此关心后，姬川同学却摇摇头露出微笑。", "ううん。わたしは平気です。だって一条くんがいてくれたから……": "不，我没事的。因为有一条同学在嘛……", "いつしか二人の距離は縮まっていて、思わず彼女の身体を抱き寄せる。": "两人的距离在不知不觉间缩短，我忍不住将她的身体拥入怀中。", "そしてキスを交わせば、堰を切ったように互いの感情をぶつけ合って――": "然后只要接吻，彼此的感情就会有如决堤般互相碰撞——", "思わず姫川さんを机の上に押し倒す。": "我不由自主地将姬川同学推倒在桌上。", "うっとりとした色っぽい目でこちらを見つめる姫川さんに、ガマンできずに彼女のショーツをずらした。": "姬川同学用陶醉又性感的眼神凝视这边，我忍不住将她的内裤褪下。", "あっ……や、やんっ、恥ずかしいです、はぁっ、恥ずかしい……けど、でも、一条くんのこと……っ、すごくそばで感じられて……っ": "啊……呀、呀啊，好害羞，呼啊，好害羞……可是，不过，我非常……能感受到一条同学……", "姫川さんは俺の首に手を回し、ぎゅっと抱きしめてくる。": "姬川同学用手环住我的脖子，紧紧地抱住我。", "互いの身体を密着させたまま、大切な部分もぴたりと添わせ、そして密着を越えて姫川さんのなかへ――": "彼此的身体就这样紧贴着，重要部位也紧密相贴，然后超越紧贴，进入姬川同学的体内——", "はぁっ、んんっ、きて、ます……っ、一条くんが、わたしのなかにっ……！あっ、あぁっ、もっと、ぎゅってしたいですっ……": "呼啊，嗯嗯，进来了……一条同学，进到我的里面……！啊，啊啊，我还想，抱得更紧……", "首に回した腕に力が込められる。": "环住脖子的手臂加重了力道。", "そのまま顔を近づけキスを交わすと、腰のあたりにも姫川さんの足が回された。": "我就这样将脸凑近接吻，姬川同学的脚也缠上我的腰部。", "お、女の子から、こんなふうにするの恥ずかしいかもですけど……でもっ、もっと一条くんとくっついてたいからっ、だから、あぁっ": "女、女孩子主动这样做或许很害羞……可是，我还想跟一条同学贴得更紧，所以，啊啊。", "離れたくないって思ったら、自然と、んっ、こんなふうに、なっちゃって……っ！　あっ、あぁうっ": "一想到不想分开，就自然而然，嗯，变成这样了……！啊，啊啊唔。", "恥ずかしいことなんかじゃないし、その気持ちがすごく嬉しい。": "这又不是什么丢脸的事，这种心情让我非常开心。", "それに、姫川さんのいやらしい一面があることを知れたのも、嬉しいし……率直に言って、興奮する。": "而且，能知道姬川同学也有淫荡的一面，我也很开心……老实说，我很兴奋。", "んっ、んんっ、ん、はぁっ……一条くんっ……。あ、でも、ま、待って、恥ずかしいです、んっ、はぁっ": "嗯，嗯嗯，嗯，呼啊……一条同学……啊，可是，等、等一下，好害羞，嗯，呼啊。", "欲望のおもむくまま、姫川さんと繋がり、抽送を始めてしまっていたが、彼女の恥じらう声ではっと我に返る。": "我顺从欲望跟姬川同学结合，开始抽送，但她害羞的声音让我猛然回神。", "確かに、この現場に誰か踏み込んできたら、俺はともかくとしても姫川さんの裸身が、その誰かにばっちり見られてしまう。": "的确，如果有人闯进这个现场，先不论我，姬川同学的裸体会被那个人看得一清二楚。", "え……そこ、なんですか……？　学校なのにこんなことして、怒られちゃうとかではなく……": "咦……是这样吗……？不是因为在学校做这种事，会被骂之类的……", "それもそうか。": "这么说也对。", "異世界とはいえ公共の場でこんなことをするのは、確かによろしくないかもな。": "虽说是异世界，但在公共场所做这种事确实不太好。", "それに……他の女の子に見られちゃうかもですよ。わたしと、こういう関係なんだってみんなにバレちゃいます": "而且……说不定会被其他女孩子看到哦。大家会知道我跟一条同学是这种关系。", "みんな、というのが桜ヶ丘学園のみんなのことか、あるいはこのオトギノクニで知り合ったみんなのことか。": "所谓的大家，是指樱丘学园的大家，还是在这个童话之国认识的大家呢？", "いずれにしても、そこは問題ない。": "不管怎样，这点都不是问题。", "俺が姫川さんとこういう関係であること――行為そのものはさておき、関係性はバレても不都合なんてない。": "我跟姬川同学是这种关系——先不论这种行为，就算关系曝光也不会造成任何不便。", "えっ、ほ、ほんとに……？　そんなふうに思ってくれてたんですか……？": "欸，真、真的吗……？你真的这么想吗……？", "あ、でも俺が一方的にそう思ってるだけで、姫川さんが迷惑するかもとか、まったく考えてなかった……。": "啊，不过这只是我单方面的想法，我完全没考虑到姬川同学或许会感到困扰……", "ううん、うれしい……。それが聞けたら、わたしは……": "不会，我很开心……听到你这么说，我……", "姫川さんは小さな声で呪文を詠唱する。": "姬川同学小声地咏唱咒文。", "直後、ぴん、と空気が張り詰めたような感覚。": "随后，我感觉到空气瞬间紧绷起来。", "はっとすると、姫川さんは頬を赤らめた顔で微笑みかけてくれた。": "回过神时，姬川同学已经红着脸对我露出微笑。", "人払いの、フィールド……宣言しちゃいました。だから、その……心配いらないです。誰も来ません。ここには二人だけ……。だ、だから、その": "我施展了驱人的力场……所以，那个……不用担心，不会有人过来。这里只有我们两人……所、所以，那个……", "みるみるうちに姫川さんの顔が赤くなっていく。": "姬川同学的脸越来越红。", "俺の顔も赤くなっていることだろう。いや、鏡で顔を見るまでもなく、自分の分身がみるみるうちに固くなっているのは簡単に自覚できた。": "我的脸应该也红了吧。不，用不着照镜子，我也能轻易察觉自己的分身正逐渐变得僵硬。", "あっ、はぁん……っ！？　一条くんが、んっ、わたしのなかで大きくっ？はぁ、あぁっ、これって、つまり、こ、興奮……してくれてるんですね": "啊、哈啊……！？一条同学，在我里面变大了？哈啊、啊啊、这、也就是说，你、你兴奋……了对吧？", "気兼ねなく大胆にエッチしてくれと、言ったも同然。": "这等于是在说：不用顾虑，大胆地跟我做爱吧。", "あの姫川さんが魔法まで使ってそう伝えてきたとあっては、平常心なんて維持できるはずがない。": "那个姬川同学甚至不惜使用魔法来传达这个意思，我怎么可能维持得了平常心。", "あぁっ、また、おっきく、なって……っ！　んっ、あぁんっ、わたしのなかっ、一条くんで、いっぱいに、なっ、ちゃいますっ……！": "啊啊，又变大了……！嗯、啊啊嗯，我的里面，被一条同学，填满了……！", "はぁ、はぁっ、あんっ、大事なとこっ、一条くんのがっ、はぁっ、動いて、奥のとこ、つんつんするとっ、はぁっ、身体が痺れるみたいにっ": "哈啊、哈啊、啊嗯，重要的地方，被一条同学的，哈啊，动来动去，顶到深处，哈啊，身体好像要麻痹了。", "ここまでの緩やかな抽送を繰り返したおかげか、姫川さんの膣内はすっかり温かな蜜液で溢れ、圧力はあってもすんなりと奥に届かせることができた。": "或许是因为先前反复进行缓慢的抽送，姬川同学的阴道内已经充满了温热的蜜液，虽然有压力，但还是能顺利地顶到深处。", "はぁっ、あっ、気持ち、いい、ですっ、あんっ、わたしっ、もうっ、一条くんのこと、待ちきれない、かもっ……あぁっ": "哈啊、啊、好、舒服，啊嗯，我、好像，已经，等不及，一条同学了……啊啊。", "大丈夫。姫川さん一人にはしない。": "放心吧，我不会让姬川同学孤单一人。", "激しいピストンがもたらす刺激は、俺の快楽も当然、喚起している。": "激烈的活塞运动带来的刺激，当然也唤起了我的快乐。", "お願いっ、最後まで、わたしの、なかで……っ！　んっ、あぁっ、ずっと、ずっと離さないでいて……！": "拜托你，直到最后，都在我的里面……！嗯，啊啊，一直，一直不要离开我……！", "腰に回した姫川さんの脚が、ぎゅっと強く締め付けてくる。": "姬川同学环在我腰上的腿，紧紧地缠了上来。", "それにこめられた気持ちに応え、俺もまた彼女を強く抱きしめる。": "为了回应她灌注在双腿中的心意，我也用力地抱紧了她。", "そして快感が限界まで上り詰めたと感じて、一気に奥まで突いて――": "然后，当我感觉到快感已经攀升到极限时，我一口气顶到了最深处——", "やあぁぁぁぁぅっ……！　んっ、はぁっ、いち、じょ、く……んっ、わたしの、なかっ、一条くんのあったかいのがひろがってます……": "呀啊啊啊啊啊……！嗯，哈啊，一、条……嗯，一条同学温暖的东西，在我的里面，扩散开来……", "膣内に解放した白濁を感じながら、姫川さんは嬉しそうにこちらを見つめる。": "一边感受着在阴道内释放出来的白浊液体，姬川同学一边开心地注视着我。", "一条くん……こんな不思議な世界に来て、もし戻れなかったとしてもわたしは、一条くんさえいてくれれば、何も怖くありませんから……": "一条同学……来到这么不可思议的世界，就算回不去，只要有你在，我就什么都不怕了……", "姫川さんがそう感じてくれる、その気持ちがまた、俺の支えにもなる。": "姬川同学能这么想，她这份心意，又成了我的支柱。", "繋がった姿勢のまま、もう一度、ぎゅっと強く抱きしめるのだった。": "我们维持着结合的姿势，再一次紧紧地抱在一起。"}