{"校舎内に用意された自室。": "在校园内准备好的个人房间。", "実際のそれとほぼ見た目の印象は変わらない。もちろん棚の中身などは、まったく違うものではあるのだが。": "实际的房间和外观给人的印象几乎没什么差别。当然，架子上的东西之类的，就完全是不一样的东西了。", "ふう……クレアさん、とっても覚えが早いんですよ。すごく学習意欲が高くて……見習わないといけませんね": "呼……克蕾亚同学学得非常快呢。学习意愿也很高……我得向她看齐才行。", "姫川花恋": "姬川花恋", "もちろんクレアが、姫川さんのレッスンに真剣に耳を傾けていることは言うまでもない。": "当然，克蕾亚非常认真地在听姬川同学上课，这点自不用说。", "ただ、その動機は明らかに、この魔法服が着たいがためだろう。": "只不过，她的动机很明显是为了穿上这套魔法服吧。", "魔法を覚えるキッカケなんて、なんでもいいんですよ。わたしだって……個人的な動機から、いろいろ行動してたりもするわけですし……": "学习魔法的契机，不管是什么都无所谓哦。毕竟我也是……因为个人的动机，而采取了各种各样的行动嘛……", "そもそも姫川さんが御咲市にやってきた経緯、その理由のうちの一つを思い浮かべ、お互いに顔を見合わせて苦笑を漏らす。": "说起来，姬川同学来到御咲市的经过，其中的一个理由浮现在脑海中，两人互相看着对方的脸，露出了苦笑。", "まあ確かに、姫川さんの魔法服は可愛らしく、クレアが憧れる気持ちも納得だ。": "不过姬川同学的魔法服确实很可爱，也难怪克蕾亚会憧憬了。", "そ、そんなに褒められると、その……解装＜キャストオフ＞しづらいです。一条くんが気に入ってくれてるのに……って": "被、被你这么夸奖的话，那个……就很难解装＜凯斯托夫＞了呢。明明一条同学这么喜欢……呃。", "必要ないよ。": "不需要哦。", "後ろからそっと抱きしめ、耳元にそう告げて――": "我从后面轻轻抱住她，在她耳边如此说道——", "あ、あの、はぁっ、いろいろ……み、見えちゃって、ますよね？は、恥ずかしいです……っ": "那、那个，哈啊，很多地方……都、都露出来了呢？好、好害羞……", "既に魔法服のスカート部分は取り払われている。": "魔法服的裙子部分已经被拿掉了。", "胸元もはだけて、豊かな胸が露わになっていた。": "胸口也敞开来，丰满的胸部裸露而出。", "そ、そっか……解装＜キャストオフ＞は必要ないって、そういう……？一条くんの手で脱がすから、ってことですか……": "这、这样啊……你说不需要解装＜凯斯托夫＞，是这个意思吗……？因为要由一条同学亲手脱掉，是这样吗……", "勢いで言ってはみたものの、改めて聞き返されると、少々気恥ずかしい。": "虽然顺势说了出口，但被对方重新反问时，还是有点难为情。", "だが、股間でそそり立つ分身は、恥ずかしがることもなく堂々と上を向いていた。": "然而，在股间耸立的分身却毫不害臊地堂堂向上挺立。", "はぁ、あっ……ん、んんっ、こんな格好で、一条くんに後ろからっ、あぁあっ、恥ずかしいですよっ……！": "哈啊，啊……嗯，嗯嗯，用这种姿势，被一条同学从后面，啊啊啊，好害羞哦……！", "ゆっくり抽送を開始すると、恥ずかしさから姫川さんも熱が高まっていたのか、すぐに甘蜜の感触が肉竿を包み込んだ。": "我缓缓开始抽送后，姬川同学似乎也因为害羞而亢奋起来，甘美的蜜汁触感立刻裹住肉竿。", "ゆっくり腰を引くと、もう剛直は姫川さんの愛液で濡れ、部屋の明かりを反射して光っている。": "缓缓将腰部往后拉后，姬川同学的爱液已经弄湿了刚直，反射着房间的灯光闪闪发光。", "そんな卑猥なさまに視線を奪われていると、姫川さんに抗議される。": "视线被那副淫秽的模样夺走时，姬川同学向我抗议。", "ん、あっ、はぁっ、や、やだ、そんなにじっくり、見ないで、くださいっ、はぁっ、変なとこ、ばっかりっ……": "嗯，啊，呼啊，讨、讨厌，请不要，这样目不转睛地，盯着看，呼啊，老是看奇怪的地方……", "姫川さんの身体に『変なところ』なんて一つもない。": "姬川同学的身体没有一处是：奇怪的地方。", "すべてが美しくて、魅力的だ。": "全部都很美丽，很有魅力。", "そう言いながら左の脇腹に残る傷跡に指を這わせる。": "我一边这样说，一边用手指在残留于左侧腹的伤痕上滑动。", "そ、その傷は、一条くんとの大切な思い出だから……わたしだって、変だなんて思ってません……": "那、那道伤痕，是一条同学与我之间的重要回忆……所以我也，不觉得奇怪……", "その理屈なら、肉棒が侵入しているこの秘裂だって同じでは。": "用这个理由来说服的话，被肉棒入侵的这个秘裂处也一样吧。", "ある意味で傷がついたのは、俺との初めての思い出がセットで――": "就某种意义来说，这道伤痕跟与我之间的初次回忆是一组的——", "そ、それはっ、そう、だけど……っ！": "这、这个，是、是没错……！", "みるみるうちに顔を赤くしていく姫川さん。": "姬川同学的脸庞转眼间变红。", "その美しい丸みを帯びた尻を撫でながら、初めてのことを思い出してしまったのかと聞けば――": "我一边轻抚那对带有美丽圆润感的臀部，一边问她是不是想起第一次时——", "ち、ちがっ、違います……っ！　う、うう、違わないけどっ！でも、前にしたエッチを思い出すなんて、な、なんかすごくヘンタイみたいでっ": "不、不是，不是的……！呜、呜呜，虽然没错！可是，居然会想起之前做过的色色的事，总、总觉得好像变态似的。", "ちょっとからかいすぎたかもしれない。": "或许有点捉弄得太过火了。", "自分との行為に、姫川さんがこんなにもわかりやすく興奮してくれていることが嬉しくて、ついつい調子に乗ってしまった。": "姬川同学对自己与我的行为如此明显地感到兴奋，我觉得很开心，所以不由得得意忘形了。", "でも、本当に興奮をそそられるのは――": "不过，真正让我感到兴奋的是——", "あ、んっ、だ、だからって顔は見ないで……んっ、はぁっ、あんっ、一条くんっ、はぁっ、すごく……ふ、深いです……っ": "啊，嗯，就、就算这样也不要看我的脸……嗯，呼啊，啊嗯，一条同学，呼啊，好深……呼，好深哦……", "美しい顔が興奮にそまり、清らかな微笑みはどこか艶っぽさを伴うようになっていた。": "美丽的脸庞因兴奋而潮红，清纯的微笑也变得有些娇艳。", "苦しくはないかと声をかけると、姫川さんは首を横に振る。": "我问她会不会难受，姬川同学却摇摇头。", "だいじょ、ぶですっ、んっ、息が、はぁはぁしちゃうのは、その、き、気持ちいいからなので……もっと一条くんも、気持ちよくなれるように動いてくれても……へいき、ですっ": "没、没事的，嗯，会、会喘气，呼啊呼啊，是因为那个，很、很舒服的关系……一条同学也可以为了让我更舒服而动……没关系的。", "その言葉に甘え、ゆっくりと腰を引くと、奥へと強く突き立てる。": "我顺着她的话，缓缓抽回腰部，然后用力插进深处。", "んふぁあああっ！？　はぁっ、そ、それはっ！？　はぁっ、あっ、つ、強いですっ、気持ちいいのが、つよくてっ、あぁっ": "嗯呼啊啊啊啊！？呼啊，这、这是！？呼啊，啊，好、好猛，好舒服的感觉，好强烈，啊啊！", "突くたびに、形のいい、たわわな胸元が揺れる。": "每当我突刺时，形状姣好又沉甸甸的胸部就会摇晃。", "普段一緒にいても、こんなに揺れているとは意識していなかったが、改めて大きく揺れる様子を見ると、淫猥で、ますます下半身に血が集まる。": "平常就算在一起，我也没意识到它会摇晃得这么厉害，不过再次看到它大幅摇晃的模样，感觉好淫荡，下半身的血流愈来愈集中了。", "あっ、ふぁああっ、も、もうっ、だめっ、わたしっ、はぁうっ、気持ちよくなりすぎてっ、あぁっ、はぁあああっ！": "啊，呼啊啊啊，已、已经，不行了，我，呼啊唔，太舒服了，啊啊，呼啊啊啊啊！", "すごいのっ、きちゃ、いますっ、あぁっ、はぁっ！いち、じょ……くんっ、あぁっ、きてっ、いちじょうくんも……っ": "好猛的，要来了，啊啊，呼啊！一、条……同学，啊啊，来吧，一条同学也……", "一条くんにされると、わたしっ、どんどんエッチになっちゃうぅっ……！わたしだけ、エッチになっちゃうの、や、やぁっ、": "被一条同学弄的话，我，会变得愈来愈色的……！只有我变色色，不、不要啊。", "どうして姫川さんだけ、と思うのだろう。": "为什么只有姬川同学会这样想呢。", "こんなにも切なく固くなっているのは、誰のせいだと思ってるんだ。": "你知不知道我为什么会这么硬、这么难受啊。", "優しく触れたいと思っていたはずなのに、気がつけば欲望を叩きつけるようにして、激しく秘花を蹂躙してしまうのは、誰の色香に影響されていると思ってるんだ。": "我明明想温柔地触碰你，回过神时却已经像是在发泄欲望般，激烈地蹂躏你的秘花，你以为是谁的美色影响了我啊。", "ほ、ほんとにっ……？　わたしの、んっ、はぁっ、わたしのことっ、そういうふうに思ってくれて……？　んぅっ、はぁあっ": "真、真的吗……？你对我，嗯，呼啊，对我，是这么想的吗……？嗯唔，呼啊啊。", "ねえ、わたしっ、もう、限界、なんです……っ！最後は、一条くんに気持ちよくなってもらいたいっ、だからっ": "呐，我已经，到极限了……！最后，我希望让一条同学舒服，所以……", "どこまで意識的なのか、姫川さんの膣は急速に締まっていった。": "不知道姬川同学是有意识还是无意识，她的阴道急速缩紧。", "予期しない刺激に、思わず情欲が下腹部を駆け上がっていって――": "出乎意料的刺激，让情欲不由自主地窜上我的下腹部——", "あふぁあああっ、あっ、はぁ……っ！！一条くんの、気持ちよくなった証拠……いっぱい、わたしの、なかに……": "啊呼啊啊啊啊，啊，呼啊……！！一条同学，你舒服的证据……在我的里面，满满地……", "嬉しそうに微笑む姫川さん。その髪を優しく後ろから撫でる。": "姬川同学开心地微笑，我从后方温柔地抚摸她的头发。", "普段の制服も魅力的だけど、やはりこの魔法服は特別だな。": "虽然平常的制服也很有魅力，但这件魔法服果然很特别呢。", "そう実感しながら、ふと考える。": "我一边实际感受到这点，一边忽然想到。", "姫川さんが絶対自分では着ないようなセクシーな服を、魔法で勝手に着せ替える――自分以外に着装＜ドレス＞効果を与える魔法を覚えたら？": "如果我学会魔法，可以擅自将姬川同学绝对不会自己穿的性感服装，用魔法替她换上——将着装＜礼服＞效果赋予自己以外的人呢？", "なっ……だ、だめですからね！　そんなこと、絶対だめなんだから！": "什……不、不可以哦！这种事，绝对不可以！", "突然の俺の思いつきに、慌てる姫川さん。": "我突然想到的点子，让姬川同学慌张起来。", "その反応に、思わず笑いを漏らすと、姫川さんもまた笑みを漏らした。": "看到她的反应，我忍不住笑了出来，姬川同学也跟着笑了。", "もう……。一条くんてば、わたしで遊ぶのやめてくださいね……？": "真是的……一条同学真是的，请不要拿我寻开心哦……？", "二人で笑いを漏らしながら、ふっと目が合うと――ゆっくりと顔を近づけて、唇を重ね合うのだった。": "我们两人一边笑，一边不经意地四目交会——然后缓缓将脸凑近，让嘴唇交叠在一起。"}