{"校舎内に用意された自室。": "在校園內準備好的個人房間。", "実際のそれとほぼ見た目の印象は変わらない。もちろん棚の中身などは、まったく違うものではあるのだが。": "實際的房間和外觀給人的印象幾乎沒什麼差別。當然，架子上的東西之類的，就完全是不一樣的東西了。", "ふう……クレアさん、とっても覚えが早いんですよ。すごく学習意欲が高くて……見習わないといけませんね": "呼……克蕾亞同學學得非常快呢。學習意願也很高……我得向她看齊纔行。", "姫川花恋": "姬川花戀", "もちろんクレアが、姫川さんのレッスンに真剣に耳を傾けていることは言うまでもない。": "當然，克蕾亞非常認真地在聽姬川同學上課，這點自不用說。", "ただ、その動機は明らかに、この魔法服が着たいがためだろう。": "只不過，她的動機很明顯是爲了穿上這套魔法服吧。", "魔法を覚えるキッカケなんて、なんでもいいんですよ。わたしだって……個人的な動機から、いろいろ行動してたりもするわけですし……": "學習魔法的契機，不管是什麼都無所謂哦。畢竟我也是……因爲個人的動機，而採取了各種各樣的行動嘛……", "そもそも姫川さんが御咲市にやってきた経緯、その理由のうちの一つを思い浮かべ、お互いに顔を見合わせて苦笑を漏らす。": "說起來，姬川同學來到御咲市的經過，其中的一個理由浮現在腦海中，兩人互相看着對方的臉，露出了苦笑。", "まあ確かに、姫川さんの魔法服は可愛らしく、クレアが憧れる気持ちも納得だ。": "不過姬川同學的魔法服確實很可愛，也難怪克蕾亞會憧憬了。", "そ、そんなに褒められると、その……解装＜キャストオフ＞しづらいです。一条くんが気に入ってくれてるのに……って": "被、被你這麼誇獎的話，那個……就很難解裝＜凱斯托夫＞了呢。明明一條同學這麼喜歡……呃。", "必要ないよ。": "不需要哦。", "後ろからそっと抱きしめ、耳元にそう告げて――": "我從後面輕輕抱住她，在她耳邊如此說道——", "あ、あの、はぁっ、いろいろ……み、見えちゃって、ますよね？は、恥ずかしいです……っ": "那、那個，哈啊，很多地方……都、都露出來了呢？好、好害羞……", "既に魔法服のスカート部分は取り払われている。": "魔法服的裙子部分已經被拿掉了。", "胸元もはだけて、豊かな胸が露わになっていた。": "胸口也敞開來，豐滿的胸部裸露而出。", "そ、そっか……解装＜キャストオフ＞は必要ないって、そういう……？一条くんの手で脱がすから、ってことですか……": "這、這樣啊……你說不需要解裝＜凱斯托夫＞，是這個意思嗎……？因爲要由一條同學親手脫掉，是這樣嗎……", "勢いで言ってはみたものの、改めて聞き返されると、少々気恥ずかしい。": "雖然順勢說了出口，但被對方重新反問時，還是有點難爲情。", "だが、股間でそそり立つ分身は、恥ずかしがることもなく堂々と上を向いていた。": "然而，在股間聳立的分身卻毫不害臊地堂堂向上挺立。", "はぁ、あっ……ん、んんっ、こんな格好で、一条くんに後ろからっ、あぁあっ、恥ずかしいですよっ……！": "哈啊，啊……嗯，嗯嗯，用這種姿勢，被一條同學從後面，啊啊啊，好害羞哦……！", "ゆっくり抽送を開始すると、恥ずかしさから姫川さんも熱が高まっていたのか、すぐに甘蜜の感触が肉竿を包み込んだ。": "我緩緩開始抽送後，姬川同學似乎也因爲害羞而亢奮起來，甘美的蜜汁觸感立刻裹住肉竿。", "ゆっくり腰を引くと、もう剛直は姫川さんの愛液で濡れ、部屋の明かりを反射して光っている。": "緩緩將腰部往後拉後，姬川同學的愛液已經弄溼了剛直，反射着房間的燈光閃閃發光。", "そんな卑猥なさまに視線を奪われていると、姫川さんに抗議される。": "視線被那副淫穢的模樣奪走時，姬川同學向我抗議。", "ん、あっ、はぁっ、や、やだ、そんなにじっくり、見ないで、くださいっ、はぁっ、変なとこ、ばっかりっ……": "嗯，啊，呼啊，討、討厭，請不要，這樣目不轉睛地，盯着看，呼啊，老是看奇怪的地方……", "姫川さんの身体に『変なところ』なんて一つもない。": "姬川同學的身體沒有一處是：奇怪的地方。", "すべてが美しくて、魅力的だ。": "全部都很美麗，很有魅力。", "そう言いながら左の脇腹に残る傷跡に指を這わせる。": "我一邊這樣說，一邊用手指在殘留於左側腹的傷痕上滑動。", "そ、その傷は、一条くんとの大切な思い出だから……わたしだって、変だなんて思ってません……": "那、那道傷痕，是一條同學與我之間的重要回憶……所以我也，不覺得奇怪……", "その理屈なら、肉棒が侵入しているこの秘裂だって同じでは。": "用這個理由來說服的話，被肉棒入侵的這個祕裂處也一樣吧。", "ある意味で傷がついたのは、俺との初めての思い出がセットで――": "就某種意義來說，這道傷痕跟與我之間的初次回憶是一組的——", "そ、それはっ、そう、だけど……っ！": "這、這個，是、是沒錯……！", "みるみるうちに顔を赤くしていく姫川さん。": "姬川同學的臉龐轉眼間變紅。", "その美しい丸みを帯びた尻を撫でながら、初めてのことを思い出してしまったのかと聞けば――": "我一邊輕撫那對帶有美麗圓潤感的臀部，一邊問她是不是想起第一次時——", "ち、ちがっ、違います……っ！　う、うう、違わないけどっ！でも、前にしたエッチを思い出すなんて、な、なんかすごくヘンタイみたいでっ": "不、不是，不是的……！嗚、嗚嗚，雖然沒錯！可是，居然會想起之前做過的色色的事，總、總覺得好像變態似的。", "ちょっとからかいすぎたかもしれない。": "或許有點捉弄得太過火了。", "自分との行為に、姫川さんがこんなにもわかりやすく興奮してくれていることが嬉しくて、ついつい調子に乗ってしまった。": "姬川同學對自己與我的行爲如此明顯地感到興奮，我覺得很開心，所以不由得得意忘形了。", "でも、本当に興奮をそそられるのは――": "不過，真正讓我感到興奮的是——", "あ、んっ、だ、だからって顔は見ないで……んっ、はぁっ、あんっ、一条くんっ、はぁっ、すごく……ふ、深いです……っ": "啊，嗯，就、就算這樣也不要看我的臉……嗯，呼啊，啊嗯，一條同學，呼啊，好深……呼，好深哦……", "美しい顔が興奮にそまり、清らかな微笑みはどこか艶っぽさを伴うようになっていた。": "美麗的臉龐因興奮而潮紅，清純的微笑也變得有些嬌豔。", "苦しくはないかと声をかけると、姫川さんは首を横に振る。": "我問她會不會難受，姬川同學卻搖搖頭。", "だいじょ、ぶですっ、んっ、息が、はぁはぁしちゃうのは、その、き、気持ちいいからなので……もっと一条くんも、気持ちよくなれるように動いてくれても……へいき、ですっ": "沒、沒事的，嗯，會、會喘氣，呼啊呼啊，是因爲那個，很、很舒服的關係……一條同學也可以爲了讓我更舒服而動……沒關係的。", "その言葉に甘え、ゆっくりと腰を引くと、奥へと強く突き立てる。": "我順着她的話，緩緩抽回腰部，然後用力插進深處。", "んふぁあああっ！？　はぁっ、そ、それはっ！？　はぁっ、あっ、つ、強いですっ、気持ちいいのが、つよくてっ、あぁっ": "嗯呼啊啊啊啊！？呼啊，這、這是！？呼啊，啊，好、好猛，好舒服的感覺，好強烈，啊啊！", "突くたびに、形のいい、たわわな胸元が揺れる。": "每當我突刺時，形狀姣好又沉甸甸的胸部就會搖晃。", "普段一緒にいても、こんなに揺れているとは意識していなかったが、改めて大きく揺れる様子を見ると、淫猥で、ますます下半身に血が集まる。": "平常就算在一起，我也沒意識到它會搖晃得這麼厲害，不過再次看到它大幅搖晃的模樣，感覺好淫蕩，下半身的血流愈來愈集中了。", "あっ、ふぁああっ、も、もうっ、だめっ、わたしっ、はぁうっ、気持ちよくなりすぎてっ、あぁっ、はぁあああっ！": "啊，呼啊啊啊，已、已經，不行了，我，呼啊唔，太舒服了，啊啊，呼啊啊啊啊！", "すごいのっ、きちゃ、いますっ、あぁっ、はぁっ！いち、じょ……くんっ、あぁっ、きてっ、いちじょうくんも……っ": "好猛的，要來了，啊啊，呼啊！一、條……同學，啊啊，來吧，一條同學也……", "一条くんにされると、わたしっ、どんどんエッチになっちゃうぅっ……！わたしだけ、エッチになっちゃうの、や、やぁっ、": "被一條同學弄的話，我，會變得愈來愈色的……！只有我變色色，不、不要啊。", "どうして姫川さんだけ、と思うのだろう。": "爲什麼只有姬川同學會這樣想呢。", "こんなにも切なく固くなっているのは、誰のせいだと思ってるんだ。": "你知不知道我爲什麼會這麼硬、這麼難受啊。", "優しく触れたいと思っていたはずなのに、気がつけば欲望を叩きつけるようにして、激しく秘花を蹂躙してしまうのは、誰の色香に影響されていると思ってるんだ。": "我明明想溫柔地觸碰你，回過神時卻已經像是在發泄慾望般，激烈地蹂躪你的祕花，你以爲是誰的美色影響了我啊。", "ほ、ほんとにっ……？　わたしの、んっ、はぁっ、わたしのことっ、そういうふうに思ってくれて……？　んぅっ、はぁあっ": "真、真的嗎……？你對我，嗯，呼啊，對我，是這麼想的嗎……？嗯唔，呼啊啊。", "ねえ、わたしっ、もう、限界、なんです……っ！最後は、一条くんに気持ちよくなってもらいたいっ、だからっ": "吶，我已經，到極限了……！最後，我希望讓一條同學舒服，所以……", "どこまで意識的なのか、姫川さんの膣は急速に締まっていった。": "不知道姬川同學是有意識還是無意識，她的陰道急速縮緊。", "予期しない刺激に、思わず情欲が下腹部を駆け上がっていって――": "出乎意料的刺激，讓情慾不由自主地竄上我的下腹部——", "あふぁあああっ、あっ、はぁ……っ！！一条くんの、気持ちよくなった証拠……いっぱい、わたしの、なかに……": "啊呼啊啊啊啊，啊，呼啊……！！一條同學，你舒服的證據……在我的裏面，滿滿地……", "嬉しそうに微笑む姫川さん。その髪を優しく後ろから撫でる。": "姬川同學開心地微笑，我從後方溫柔地撫摸她的頭髮。", "普段の制服も魅力的だけど、やはりこの魔法服は特別だな。": "雖然平常的制服也很有魅力，但這件魔法服果然很特別呢。", "そう実感しながら、ふと考える。": "我一邊實際感受到這點，一邊忽然想到。", "姫川さんが絶対自分では着ないようなセクシーな服を、魔法で勝手に着せ替える――自分以外に着装＜ドレス＞効果を与える魔法を覚えたら？": "如果我學會魔法，可以擅自將姬川同學絕對不會自己穿的性感服裝，用魔法替她換上——將着裝＜禮服＞效果賦予自己以外的人呢？", "なっ……だ、だめですからね！　そんなこと、絶対だめなんだから！": "什……不、不可以哦！這種事，絕對不可以！", "突然の俺の思いつきに、慌てる姫川さん。": "我突然想到的點子，讓姬川同學慌張起來。", "その反応に、思わず笑いを漏らすと、姫川さんもまた笑みを漏らした。": "看到她的反應，我忍不住笑了出來，姬川同學也跟着笑了。", "もう……。一条くんてば、わたしで遊ぶのやめてくださいね……？": "真是的……一條同學真是的，請不要拿我尋開心哦……？", "二人で笑いを漏らしながら、ふっと目が合うと――ゆっくりと顔を近づけて、唇を重ね合うのだった。": "我們兩人一邊笑，一邊不經意地四目交會——然後緩緩將臉湊近，讓嘴脣交疊在一起。"}