{"異世界に召喚された俺たちの意識にあるイメージから、再構成したのがこの校舎だという話だ。": "據說這棟校舍，就是從我們被召喚到異世界時的意識形象重新構築而成的。", "なので、校舎の真下が姫川さんの部屋だったりと構造はかなりおかしい。もっとも、俺たちはそのおかげで、異世界でも": "因此，校舍正下方就是姬川同學的房間，構造相當奇怪。不過嘛，我們也是託了這個的福，才能在異世界也", "快適に過ごしているのだが。": "過着舒適的生活就是了。", "――となると、この風呂場は誰の何のイメージなんだろう。": "——既然如此，這個浴室是誰的什麼形象呢？", "うちの風呂場ではなさそうだが……。": "看起來不像我家的浴室吶……", "などと考えていると。": "就在我想着這些事情的時候。", "ふー、今日も１日がんばったわね。お風呂でゆっくり……って、一条！？　な、なんっ、なんでっ": "呼～今天也努力了一整天呢。來泡個澡放鬆一下……呃，一條！？怎、怎、怎麼會", "桐ヶ谷璃乃": "桐谷璃乃", "突如、全裸の桐ヶ谷が目の前に！？": "突然，全裸的桐谷出現在眼前！？", "こちらに気づいた桐ヶ谷は慌てて浴槽に身を沈め、その身体を隠そうとする。": "發現我的桐谷慌忙把身體沉進浴缸裏，試圖遮住自己的身體。", "あんたここで何して……って、そ、そうよね。お風呂は共用なのよね。確認しないで入ったあたしが悪かったわ": "你在這裏做什麼……啊，對、對哦。浴室是共用的嘛。沒確認就進來是我不好", "……そ、それで、見たの？　あたしの……裸……": "……那、那麼，你看到了嗎？我的……裸體……", "み、見てない！　ギリギリセーフだった！": "沒、沒看到！勉強算安全上壘！", "桐ヶ谷はこちらに身を寄せ、密着する。": "桐谷靠向這邊，跟我緊貼在一起。", "さすがに、浴槽にふたり入れば密着状態になるのも当然なのだが、桐ヶ谷の体勢は前屈みのようで、明らかに意図的だった。": "畢竟浴缸裏擠了兩個人，會變成緊貼狀態也是理所當然的事，不過桐谷的姿勢似乎是前屈，明顯是故意的。", "思わず浴槽を出ようと腰を浮かせかけると、桐ヶ谷はそれを制止する。": "我下意識地想要起身離開浴缸，桐谷卻制止了我。", "……嘘つき。こんなにしといて、見てなかったはずないでしょ": "……騙人。都變成這樣了，不可能沒看到吧", "……あ。": "……啊。", "桐ヶ谷の視線の先には、勇ましく隆起する股間の剛直があった。": "桐谷的視線前方，是股間勇猛地隆起的剛直。", "だが、睨まれたと思ったのも束の間、桐ヶ谷はどこか不安そうに俯き、豊かな谷間で剛直を挟みこんだ。": "不過，纔剛覺得被她瞪了沒多久，桐谷就有些不安地低下頭，用豐滿的乳溝夾住剛直。", "……こっち見ないで。そしたら、その……おさまるように、んっ、して、あげるから……": "……別看這邊。這樣的話，那個……我、我會讓你……平靜下來的……", "言われたとおり視線を外すと、ペニスが柔らかな感触に包まれる。": "我照她說的移開視線，陰莖立刻被柔軟的觸感裹住。", "手とは違う、柔らかな感触。": "跟手不同，是種柔軟的觸感。", "桐ヶ谷はゆっくりとそれを、挟んだままで上下させていく。": "桐谷就這樣緩緩地上下移動夾住陰莖的部位。", "ん……ねぇ、これって、その……すごく大きく、なってるの？": "嗯……欸，這個，那個……變得好大呢？", "質問の意図がわからずにいると、桐ヶ谷が言い足す。": "我不曉得她提問的意圖爲何，桐谷又補充說道：", "だ、だからその、ちゃんとドキドキしてくれてるのかなって……。": "所、所以那個，我在想你的心跳是不是真的有加速……", "男の子って、女の子にドキドキするとこれが……大きく、なるんだよね？": "男孩子對女孩子心跳加速的時候，這裏……就會變大吧？", "あたしの裸見て、一条がドキドキしてくれてると思って、いいのかな。変じゃ、なかったかな……？": "看了我的裸體，我可以認爲一條你心跳加速了嗎？會不會很奇怪……？", "変どころか、完璧なスタイルだと思う。": "別說奇怪了，我覺得她的身材完美無缺。", "ひと目見るなり、目が離せなくなってしまうくらい……。": "甚至是一眼看到就再也無法移開視線……", "言いかけてハッと口をつぐむ。": "話說到一半，我突然閉上嘴巴。", "見たことは既にバレているが、どれだけじっくり見たのかと突っ込まれかねない。": "雖然已經被她發現我看過她的裸體，但難保她不會吐槽我到底看了多久。", "ほ、ほんとに……？　なら、よかった……ん、あたしのこと、ちゃんと……女の子として、いいなって思って、くれてるんだ……": "真、真的嗎……？那就好……嗯，你有好好地……把我當成女孩子看待呢……", "んっ、はぁっ、じゃあ、こうしてあたしが、してあげてるのも、う、嬉しい……？": "嗯，哈啊，那麼，我像這樣幫你做，你、你也很開心……？", "考えるまでもない。": "這還用想嗎？", "一糸まとわぬ姿で密着するだけでも幸せなのに、こんな……。": "光是用一絲不掛的模樣跟我緊貼在一起就已經夠幸福了，還這樣……", "んん、んふぁっ、なら、よかったっ、はぁっ、はぁ、んんっ……": "嗯嗯，嗯呼啊，那就好，哈啊，哈啊，嗯嗯……", "そこまで考えて、ふと気付く。": "想到這裏，我突然注意到一件事。", "言われるがまま、桐ヶ谷から視線を逸らしていたのだが、聞こえる息遣いがどんどん荒くなっていく。": "雖然我照她說的把視線從桐谷身上移開，但聽到的呼吸聲卻越來越急促。", "まさか浴槽で無理に動いてのぼせてしまっているのでは……？": "難道是因爲在浴缸裏勉強動來動去，讓她泡暈了嗎……？", "ハッとして視線を移すと――": "我猛然回過神，把視線移過去——", "あっ、だ、だめっ、なんで見るのよ……っ！　心配って、あ……。あたしも、ちょっと……エッチな気持ちになっただけよ……": "啊，不、不行，爲什麼要看啦……！擔心什麼，啊……我、我也只是……變得有點色而已啦……", "と、ととと、当然でしょっ、あんたがここ大きくしてるのと、同じよ！こんな、裸でくっついてたら、ドキドキするに決まってるじゃない……": "當、噹噹噹、當然啊，跟你這裏變大是一樣的！像這樣，光着身子貼在一起，心跳肯定會加速嘛……", "桐ヶ谷は胸でペニスを挟みつつ、その先端の桜色の尖りを自信の指先でつまんでは、指で転がしていた。": "桐谷一邊用胸部夾着陰莖，一邊用指尖捏住前端的粉紅色尖端，用手指撥弄着。", "だ、だってっ、ドキドキして、切なくなってっ、はぁっ、気づいたら触っちゃってて……っ！": "因、因爲，心跳加速，感覺好難受，哈啊，回過神來就摸下去了……！", "だから、見ないでって言ったのにぃっ……！　も、もう、一条のバカ。こんなとこ見られたら絶対引かれるって思ってたのに": "所以，我不是叫你不要看嗎……！真、真是的，一條你這個笨蛋。還以爲被你看到這種樣子，你肯定會退避三舍呢", "ペニスを乳房で挟ませてる男が、そんな資格はないだろう。": "讓女孩子用乳房夾住陰莖的男人，應該沒資格說這種話吧。", "それに、どうしてもさせている感覚が強かったから、こうして桐ヶ谷も愉しんでくれているなら、その方が嬉しい。": "而且，因爲無論如何都有一種強迫她這麼做的感覺，所以看到桐谷也像這樣樂在其中，我反而更開心。", "な、ならいいんだけど……っ、んっ、あぁうっ、なんか、もう声、がまんしなくていいって思ったらぁ……っ、はぁっ、んっ、あんっ、エッチな気持ちが強くっ……": "那、那就好……嗯，啊啊唔，總覺得，一想到不用再忍着不叫出聲……哈啊，嗯，啊嗯，色色的感覺就更強烈了……", "抑え込んでいた欲求が解放されたのだろうか。": "大概是壓抑的慾望得到解放了吧。", "先端をいじる指先も、そして乳房を上下させる動きも、激しさをましていく。": "無論是玩弄前端的指尖，還是上下晃動乳房的動作，都變得越來越激烈。", "はぁっ、あっ、一条っ、がまんしないでいいからっ、好きなだけ気持ちよくなって……っ！　あたし、全部受け止めるからっ": "哈啊，啊，一條，不用忍着沒關係，盡情地舒服起來吧……！我會全部接受的", "だから、んっ、はぁっ、一条が気持ちよくなった証拠っ、あたしにドキドキしてくれてる証拠……っ、いっぱい、ちょうだいっ": "所以，嗯，哈啊，把一條舒服起來的證據，把我讓你心跳加速的證據……全都，給我吧", "こみあげてくる快感が、真っ直ぐに射精管を通ってくるのを自覚し、そのまま桐ヶ谷の言うとおりに、欲望のままに解放させて――": "我感覺到湧上來的快感，正筆直地通過射精管，於是就按照桐谷說的，順從慾望解放了出來——", "ふぁあああっ！？　あっ、す、すご……っ、はぁっ、あんっ": "呼啊啊啊啊！？ 啊，好、好厲害……哈啊，啊嗯", "飛び散った白濁は、桐ヶ谷の顔や髪にも飛び散り、いまだに鈴口から溢れ出る二の矢、三の矢が竿から桐ヶ谷の谷間へ伝い落ちていく。": "飛散的白濁液，也濺到了桐谷的臉上和頭髮上，而從馬眼溢出的第二發、第三發，也從肉竿上滴落到桐谷的乳溝裏。", "すっごい出たね。あたしのこれ、ちゃんと気持ちよくできたんだ？": "出了好多呢。我的胸部，有好好讓你舒服起來嗎？", "ふふっ……なんだろ。一条の気持ちいい顔見てると、ちょっとうれしい": "呵呵……怎麼回事呢。看到一條舒服的表情，我有點開心", "そう言って身を乗り出してきて、桐ヶ谷はすぐ目の前まで顔を近づける。": "桐谷說着探出身子，臉一下子湊到我眼前。", "が、唇が触れる、本当にその寸前で動きを止め――": "但是，就在嘴脣真的要碰到的前一刻，她停下了動作——", "キスしても、いい？": "可以吻你嗎？", "確認する必要なんてないだろ、とこちらから彼女の唇を奪うのだった。": "沒必要確認吧，我主動吻上了她的脣。"}