{"はるちゃん、また遅刻よ": "小春，又遲到了哦", "山南ともの": "山南同人", "って、まだ布団の中でゴロゴロしてるわ……": "喂，還在被子裏滾來滾去呢……", "あったかいお布団から、なかなか出られない気持ち、ちょっとわかる": "從溫暖的被窩裏，很難爬出來的心情，我稍微能理解", "クレア": "克蕾婭", "うーん、今日は具合が悪いんだよねー。お休みにする": "嗯，今天身體不舒服呢。請假了", "沖田はるか": "沖田葉月", "げほっ、げほっ、あー、咳が出てきちゃったなぁ。こうなると熱も上がっちゃうんだよねー": "咳咳，咳咳，啊，開始咳嗽了。這樣的話，也會發燒的呢", "ねー、クレア、代わりにパトロール行ってくれる？": "那ー，克蕾婭，能代替我去巡邏嗎？", "うん、いいよ": "嗯，可以哦", "仕方ないわね。局長には私から伝えておくわ": "沒辦法呢。局長那邊由我去說吧", "ごめんね、よろしくでーす！": "對不起呢，拜託了！", "うげー、きょう山での訓練だっけ……キツいわ。無理": "咕，今天是山上的訓練嗎……好辛苦。不行", "あー、今日もなんだか具合が悪いなー。これじゃあ山なんて登れないなぁ": "啊，今天也感覺身體不舒服呢。這樣的話，爬不了山呢", "沖田、大丈夫？　また持病の発作？": "沖田，沒事吧？老毛病又犯了嗎？", "そう！　そうなんだよ、クレア。げほっ、げほっ！ああ、山での訓練、楽しみにしていたのになー": "是的！就是這樣，克蕾婭。咳咳，咳咳！啊啊，明明很期待山上的訓練的呢", "こんな時に発作が出るなんて……げほっ、悔しい限りだよ。げほっ、げほっ": "這種時候發作什麼的……咳咳，真是不甘心。咳咳，咳咳", "はるちゃん、また発作なの？　訓練はやめておいた方が良いわね": "小葉月，又發作了？　還是不要訓練了比較好呢", "残念だけどそうするよー。けっして山に登るのが嫌なワケじゃないんだよ。どうしてこんな時に発作が……残念だなー": "雖然很遺憾但只能這樣了。絕對不是因爲討厭爬山哦。爲什麼在這種時候發作……真遺憾呢", "お部屋で休んだ方がいい": "在房間裏休息比較好", "お医者様に診てもらいなさい。お薬をもらってきちんと飲むのよ": "讓醫生看看吧。拿了藥之後要好好喫哦", "はーい、はいはい。残念だけど仕方ないから帰るねー": "好的，好的。雖然很遺憾但沒辦法了，回去吧", "山に登らなくて済んでよかった。毎日パトロールだ、会議だ、戦いだって色々忙しいのに、体力使いたくないよ": "不用爬山真是太好了。每天巡邏，開會，戰鬥，各種各樣的事情都很忙，不想再消耗體力了", "ゴロゴロしながら漫画でも読むかな": "躺着看漫畫吧", "ピンポーン": "叮咚", "ん、誰か来た……はーい": "嗯，有人來了……來了", "どうも、医師ですが。持病の発作が起きたとか": "你好，我是醫生。聽說你老毛病發作了", "医者": "醫生", "え、あ……いや、そうなんですけど。そんな、お医者さんに診てもらうほどでは": "哎，啊……不是，雖然是這樣。但是，沒有嚴重到需要醫生來診察的程度", "かなり苦しそうに咳をしていたはずですよ……？": "你咳嗽的時候看起來很痛苦哦……？", "では、こちらの薬を飲んでくださいね。すぐに良くなりますから": "那麼，請喫這邊的藥吧。馬上就會好起來的", "医師": "醫生", "（ここで飲まないと仮病ってバレちゃうからな……仕方ないか。身体に悪いもんじゃないだろうし……）": "（不喝的話，裝病的事就會暴露了……沒辦法了。反正應該對身體沒什麼壞處……）", "医師から受け取った薬を飲む沖田。その服に後ろから手をかけ、脱がそうとする看護師。": "沖田葉月喫下了醫生給的藥。護士從後面把手放在她的衣服上，想要脫掉它。", "はい、それじゃあ身体を拭くわよ。病気でずっと床に臥せってるとお風呂にもなかなか入れないでしょう？": "好了，那麼我來給你擦身體吧。因爲生病一直躺在牀上，應該很久沒洗澡了吧？", "看護師": "護士", "えっ、い、いや、それは大丈夫……んっ、はぁはぁっ……な、なに！？身体が、はぁっ、熱くなって……ぇっ！　はぁ、あぁうっ": "哎，不，不用了，沒關係……嗯，哈啊哈啊……什，什麼！？身體，哈啊，變熱了……哎！　哈啊，啊啊嗚", "あらあら、汗かいちゃったかしら": "哎呀哎呀，出汗了嗎", "な、なんか、皮膚の表面がヒリヒリするような感じで、あっ、こ、これなに……？": "總，總覺得，皮膚的表面有種刺痛的感覺，啊，這，這是什麼……？", "うふふ、きっと熱が上がってるのね。じゃあ……先生にお注射、してもらいましょうか": "呵呵呵，一定是燒得更厲害了。那麼……就讓醫生給你打針吧", "ま、待って、それ……はぁ、あぁっ、注射、とかじゃ、なくて、んっ、や、やめて、やめてよっ、はぁ……あぁうっ": "等，等一下，那個……哈啊，啊啊，不是，打針，嗯，住，住手，住手啊，哈啊……啊啊嗚", "脱がしかけた状態で、看護師は沖田の頭と腕を押さえつける。": "護士按住沖田葉月的頭和手臂，衣服脫到一半", "そして医師が脚を強引に開く。": "然後醫生強行掰開她的腿", "きっと彼らが注射と呼んでいるであろう、その怒張したモノは沖田の女陰にあてがわれ――": "他們一定把那個怒張的東西稱作注射器吧，它抵在了沖田葉月的女陰上——", "だ、だめ、んっ、はぁっ、はぁんっ！？": "不，不行，嗯，哈啊，哈啊嗯！？", "全身の皮膚の感覚がことごとく鋭敏になっており、医師の切っ先が陰唇に触れただけで、沖田の身体は小さく震えた。": "全身的皮膚都變得非常敏感，醫生的尖端只是碰到了陰脣，沖田的身體就微微顫抖。", "医師はその様子を確かめ、にやりと笑みを浮かべながら剛直を挿れる。": "醫生確認了她的樣子，一邊露出微笑一邊把硬物插進去。", "はぁああっ、あっ、んんんぅううっ！": "哈啊啊啊，啊，嗯嗯嗯嗚嗚嗚！", "何の下準備もなく犯される事実に備え、沖田は朦朧とした意識ながらも身構えていた。しかし、予想した衝撃はない。": "沖田做好了沒有任何準備就被侵犯的心理準備，雖然意識朦朧，但還是做好了準備。但是，沒有預想中的衝擊。", "こ、これなにっ、はぁっ、なんか、はぁっ、すごくっ、入ってるのがぴったりきてて……っ！？　んっ、はぁ、あぁっ": "這，這是什麼，哈啊，總覺得，哈啊，非常，插進來的感覺非常舒服……！？　嗯，哈啊，啊啊", "はぁ、はぁうっ、どして、あたし……っ！？　はぁ、あぁう、いきなり挿れられてるのにっ、すごく、はぁっ、き、気持ちいい……？": "哈啊，哈啊嗚，爲什麼，我……！？　哈啊，啊啊嗚，明明突然被插進來，非常，哈啊，舒，舒服……？", "くくくっ、薬がよく効いているようだな。さすが効き目が早い。しかし、まだまだこれからがお楽しみだよ": "咕咕咕，藥效好像很好啊。效果真快。但是，好戲還在後頭呢", "医師は更に沖田の脚を大胆に開かせる。": "醫生更加大膽地掰開沖田的腿。", "羞恥心は湧き上がってくるのに、身体に力が入らず、沖田はされるがままになっていた。": "明明羞恥心湧了上來，但身體卻使不上力，沖田只能任人擺佈。", "あ、い、いやっ、はぁっ、そんなにひらか、ないでぇ……っ！あんたたち、はぁっ、どういうつもりなんだよ……、んっ、あっ": "啊，不，不要，哈啊，不要掰得，那麼開……！你們，哈啊，到底想幹什麼……，嗯，啊", "敏感になっている膣壁を容赦なく擦られ、沖田は全身が強張らせる。自覚のないうちに愛液が滲んでいて、竿肌との間にある確かな粘りを沖田自身も感じていた。": "敏感的陰道壁被毫不留情地摩擦，沖田全身都繃緊了。在沒有自覺的情況下愛液滲了出來，沖田自己也感覺到了肉棒和肉壁之間的粘稠感。", "あ、あふぁああっ、な、なん、でぇ……っ？　こ、こんなに、はぁっ、あたし、なんで濡れて……は、はぁぅっ": "啊，啊呼啊啊啊，爲，爲什麼……？　我，我怎麼會，哈啊，這麼溼……哈，哈啊嗚", "うふふ、元々持ってるあなたの淫乱の才能が開花したのかもね？": "嗚呼呼，可能是你原本就有的淫亂才能開花結果了呢？", "な、なに言って、あたしはそんなんじゃ……っ、はぁっ、あぁうっ。そ、そうだ、さっきの薬……っ？": "你，你在說什麼，我纔不是……，哈啊，啊啊嗚。對，對了，剛纔的藥……？", "可能性に思い当たる沖田だが、しかし真実を知ったからといって対策を打てるわけではない。": "沖田想到了可能性，但就算知道了真相，也不能採取對策。", "はぁ、はぁうっ、んっ、や、やめてぇ……っ！　もう、普通じゃない、はぁ、あんっ、頭おかしくなっちゃいそうなんだよ……っ！": "哈啊，哈啊嗚，嗯，不，不要……！　已經，不正常了，哈啊，啊嗯，腦子要變得奇怪了……！", "全身がっ、はぁっ、じんじんしちゃってっ、頭おかしくなるっ、ふぁああっ、あふぁ、はぁんっ、だめぇっ、あっ、ああああっ！？": "全身，哈啊，都麻麻的，腦子要變得奇怪了，呼啊啊啊，啊呼啊，哈啊嗯，不行，啊，啊啊啊啊！？", "いいねぇ、いやらしいねぇ。こんなに俺のモノに吸い付いてきて、本当にチンポが好きなんだねぇ": "好啊，真下流。這麼緊貼着我的肉棒，真的很喜歡雞巴呢", "はぁ、あぁっ、これは、薬の効果だから……っ！　あたしが、いやらしいわけじゃないっ、はぁっ、もう、放してよっ、あぁうっ": "哈啊，啊啊，這是，藥的效果……！　我纔不是，淫蕩的人，哈啊，快，快放開我，啊啊嗚", "女性の力であっても、正しい方法で拘束すれば身動きできなくなる、そんな話を以前、近藤から聞いたことを思い出す沖田。": "沖田想起了以前從近藤那裏聽來的話，就算是女性的力量，只要用正確的方法束縛住的話，對方就無法動彈。", "この看護師はそうした心得でもあるのだろう。": "這個護士應該也有這方面的知識吧。", "うふふ、いいわねぇ。あなたみたいな美少女が犯されてるところを見てると……はぁ、はぁ、私、ぞくぞくしちゃう……っ！": "嗚呼呼，真不錯呢。看到像你這樣的美少女被侵犯……哈啊，哈啊，我，興奮起來了……！", "くっ、はぁっ、このヘンタイっ、はぁっ、もうやめてよっ、十分でしょぉ……っ！？": "咕，哈啊，你這個變態，哈啊，快住手，已經夠了吧……！？", "そうだな。じゃあ、そろそろ注射で最後のお薬を注入してやるか": "是啊。那麼，差不多該注射最後的藥了", "そ、それってまさか、あたしのなかに出すとか、そういう……？": "難，難道說，是要射到我的裏面，之類的……？", "医師は無言で下卑た笑みを浮かべるばかりだが、それは肯定としか捉えられなかった。": "醫生只是無言地露出下流的笑容，但那隻能被理解爲肯定。", "やめてぇっ、はぁっ、そんなの出されたら、あたしっ、はぁっ、本当におかしくなっちゃうからっ、あぁうっ、お願いっ、やめて！": "不要，哈啊，要是被射到裏面的話，我，哈啊，真的會變得奇怪的，啊啊嗚，求你了，住手！", "出さないでほしい？": "不希望我射出來？", "うんっ、やめて！　お願い、それだけはだめっ、ほんとにっ！あんたにだって、心があるならっ、これだけ頼んでるんだから……！": "嗯，不要！　求你了，只有這個不行，真的！如果你也有心的話，就聽我的請求吧……！", "じゃあ飲んでくれる？": "那你願意喝嗎？", "……っ！　わ、わかった、飲むから！　あんたのザーメン、ぜんぶ飲み干してあげるからぁ、だから……っ！": "……！　我，我知道了，我喝！　我會把你的精液，全部喝下去的，所以……！", "でも……もう、出ちゃうな。くううっ": "但是……已經，要射了。咕嗚嗚", "言うやいなや、医師は肉棒を最奥突きこんだ。": "醫生剛說完，就將肉棒頂到了最深處。", "先端が子宮口にぴったり当たっている、と思いながら、沖田は熱い精液が注ぎ込まれる感覚を味わった。": "沖田一邊想着，前端正好貼在子宮口上，一邊品味着被注入熱熱的精液的感覺。", "んふぁあああぁぁぁっ……！あああ……で、出てる、あたしのなかに……はぁ、あぁう……！": "嗯呼啊啊啊啊啊啊啊……！啊啊啊……射，射出來了，在我的裏面……哈啊，啊啊嗚……！", "その熱量に誘発されるように沖田も絶頂に至り、そして絶望を抱えて脱力した。": "沖田也像是被那熱量所誘發一樣到達了高潮，然後抱着絕望感失去了力氣。", "なん、で……あたし、こんな目にあってんの……ひどすぎる、よ……": "爲，什麼……我會，遇到這種事……太過分，了……", "朦朧とする意識のなかで、沖田は不条理な運命を呪うのだった。": "在朦朧的意識中，沖田詛咒着不講理的命運。"}