{"異世界に召喚された俺たちの意識にあるイメージから、再構成したのがこの校舎だという話だ。": "据说这栋校舍，就是从我们被召唤到异世界时的意识形象重新构筑而成的。", "なので、校舎の真下が姫川さんの部屋だったりと構造はかなりおかしい。もっとも、俺たちはそのおかげで、異世界でも": "因此，校舍正下方就是姬川同学的房间，构造相当奇怪。不过嘛，我们也是托了这个的福，才能在异世界也", "快適に過ごしているのだが。": "过着舒适的生活就是了。", "――となると、この風呂場は誰の何のイメージなんだろう。": "——既然如此，这个浴室是谁的什么形象呢？", "うちの風呂場ではなさそうだが……。": "看起来不像我家的浴室呐……", "などと考えていると。": "就在我想着这些事情的时候。", "ふー、今日も１日がんばったわね。お風呂でゆっくり……って、一条！？　な、なんっ、なんでっ": "呼～今天也努力了一整天呢。来泡个澡放松一下……呃，一条！？怎、怎、怎么会", "桐ヶ谷璃乃": "桐谷璃乃", "突如、全裸の桐ヶ谷が目の前に！？": "突然，全裸的桐谷出现在眼前！？", "こちらに気づいた桐ヶ谷は慌てて浴槽に身を沈め、その身体を隠そうとする。": "发现我的桐谷慌忙把身体沉进浴缸里，试图遮住自己的身体。", "あんたここで何して……って、そ、そうよね。お風呂は共用なのよね。確認しないで入ったあたしが悪かったわ": "你在这里做什么……啊，对、对哦。浴室是共用的嘛。没确认就进来是我不好", "……そ、それで、見たの？　あたしの……裸……": "……那、那么，你看到了吗？我的……裸体……", "み、見てない！　ギリギリセーフだった！": "没、没看到！勉强算安全上垒！", "桐ヶ谷はこちらに身を寄せ、密着する。": "桐谷靠向这边，跟我紧贴在一起。", "さすがに、浴槽にふたり入れば密着状態になるのも当然なのだが、桐ヶ谷の体勢は前屈みのようで、明らかに意図的だった。": "毕竟浴缸里挤了两个人，会变成紧贴状态也是理所当然的事，不过桐谷的姿势似乎是前屈，明显是故意的。", "思わず浴槽を出ようと腰を浮かせかけると、桐ヶ谷はそれを制止する。": "我下意识地想要起身离开浴缸，桐谷却制止了我。", "……嘘つき。こんなにしといて、見てなかったはずないでしょ": "……骗人。都变成这样了，不可能没看到吧", "……あ。": "……啊。", "桐ヶ谷の視線の先には、勇ましく隆起する股間の剛直があった。": "桐谷的视线前方，是股间勇猛地隆起的刚直。", "だが、睨まれたと思ったのも束の間、桐ヶ谷はどこか不安そうに俯き、豊かな谷間で剛直を挟みこんだ。": "不过，才刚觉得被她瞪了没多久，桐谷就有些不安地低下头，用丰满的乳沟夹住刚直。", "……こっち見ないで。そしたら、その……おさまるように、んっ、して、あげるから……": "……别看这边。这样的话，那个……我、我会让你……平静下来的……", "言われたとおり視線を外すと、ペニスが柔らかな感触に包まれる。": "我照她说的移开视线，阴茎立刻被柔软的触感裹住。", "手とは違う、柔らかな感触。": "跟手不同，是种柔软的触感。", "桐ヶ谷はゆっくりとそれを、挟んだままで上下させていく。": "桐谷就这样缓缓地上下移动夹住阴茎的部位。", "ん……ねぇ、これって、その……すごく大きく、なってるの？": "嗯……欸，这个，那个……变得好大呢？", "質問の意図がわからずにいると、桐ヶ谷が言い足す。": "我不晓得她提问的意图为何，桐谷又补充说道：", "だ、だからその、ちゃんとドキドキしてくれてるのかなって……。": "所、所以那个，我在想你的心跳是不是真的有加速……", "男の子って、女の子にドキドキするとこれが……大きく、なるんだよね？": "男孩子对女孩子心跳加速的时候，这里……就会变大吧？", "あたしの裸見て、一条がドキドキしてくれてると思って、いいのかな。変じゃ、なかったかな……？": "看了我的裸体，我可以认为一条你心跳加速了吗？会不会很奇怪……？", "変どころか、完璧なスタイルだと思う。": "别说奇怪了，我觉得她的身材完美无缺。", "ひと目見るなり、目が離せなくなってしまうくらい……。": "甚至是一眼看到就再也无法移开视线……", "言いかけてハッと口をつぐむ。": "话说到一半，我突然闭上嘴巴。", "見たことは既にバレているが、どれだけじっくり見たのかと突っ込まれかねない。": "虽然已经被她发现我看过她的裸体，但难保她不会吐槽我到底看了多久。", "ほ、ほんとに……？　なら、よかった……ん、あたしのこと、ちゃんと……女の子として、いいなって思って、くれてるんだ……": "真、真的吗……？那就好……嗯，你有好好地……把我当成女孩子看待呢……", "んっ、はぁっ、じゃあ、こうしてあたしが、してあげてるのも、う、嬉しい……？": "嗯，哈啊，那么，我像这样帮你做，你、你也很开心……？", "考えるまでもない。": "这还用想吗？", "一糸まとわぬ姿で密着するだけでも幸せなのに、こんな……。": "光是用一丝不挂的模样跟我紧贴在一起就已经够幸福了，还这样……", "んん、んふぁっ、なら、よかったっ、はぁっ、はぁ、んんっ……": "嗯嗯，嗯呼啊，那就好，哈啊，哈啊，嗯嗯……", "そこまで考えて、ふと気付く。": "想到这里，我突然注意到一件事。", "言われるがまま、桐ヶ谷から視線を逸らしていたのだが、聞こえる息遣いがどんどん荒くなっていく。": "虽然我照她说的把视线从桐谷身上移开，但听到的呼吸声却越来越急促。", "まさか浴槽で無理に動いてのぼせてしまっているのでは……？": "难道是因为在浴缸里勉强动来动去，让她泡晕了吗……？", "ハッとして視線を移すと――": "我猛然回过神，把视线移过去——", "あっ、だ、だめっ、なんで見るのよ……っ！　心配って、あ……。あたしも、ちょっと……エッチな気持ちになっただけよ……": "啊，不、不行，为什么要看啦……！担心什么，啊……我、我也只是……变得有点色而已啦……", "と、ととと、当然でしょっ、あんたがここ大きくしてるのと、同じよ！こんな、裸でくっついてたら、ドキドキするに決まってるじゃない……": "当、当当当、当然啊，跟你这里变大是一样的！像这样，光着身子贴在一起，心跳肯定会加速嘛……", "桐ヶ谷は胸でペニスを挟みつつ、その先端の桜色の尖りを自信の指先でつまんでは、指で転がしていた。": "桐谷一边用胸部夹着阴茎，一边用指尖捏住前端的粉红色尖端，用手指拨弄着。", "だ、だってっ、ドキドキして、切なくなってっ、はぁっ、気づいたら触っちゃってて……っ！": "因、因为，心跳加速，感觉好难受，哈啊，回过神来就摸下去了……！", "だから、見ないでって言ったのにぃっ……！　も、もう、一条のバカ。こんなとこ見られたら絶対引かれるって思ってたのに": "所以，我不是叫你不要看吗……！真、真是的，一条你这个笨蛋。还以为被你看到这种样子，你肯定会退避三舍呢", "ペニスを乳房で挟ませてる男が、そんな資格はないだろう。": "让女孩子用乳房夹住阴茎的男人，应该没资格说这种话吧。", "それに、どうしてもさせている感覚が強かったから、こうして桐ヶ谷も愉しんでくれているなら、その方が嬉しい。": "而且，因为无论如何都有一种强迫她这么做的感觉，所以看到桐谷也像这样乐在其中，我反而更开心。", "な、ならいいんだけど……っ、んっ、あぁうっ、なんか、もう声、がまんしなくていいって思ったらぁ……っ、はぁっ、んっ、あんっ、エッチな気持ちが強くっ……": "那、那就好……嗯，啊啊唔，总觉得，一想到不用再忍着不叫出声……哈啊，嗯，啊嗯，色色的感觉就更强烈了……", "抑え込んでいた欲求が解放されたのだろうか。": "大概是压抑的欲望得到解放了吧。", "先端をいじる指先も、そして乳房を上下させる動きも、激しさをましていく。": "无论是玩弄前端的指尖，还是上下晃动乳房的动作，都变得越来越激烈。", "はぁっ、あっ、一条っ、がまんしないでいいからっ、好きなだけ気持ちよくなって……っ！　あたし、全部受け止めるからっ": "哈啊，啊，一条，不用忍着没关系，尽情地舒服起来吧……！我会全部接受的", "だから、んっ、はぁっ、一条が気持ちよくなった証拠っ、あたしにドキドキしてくれてる証拠……っ、いっぱい、ちょうだいっ": "所以，嗯，哈啊，把一条舒服起来的证据，把我让你心跳加速的证据……全都，给我吧", "こみあげてくる快感が、真っ直ぐに射精管を通ってくるのを自覚し、そのまま桐ヶ谷の言うとおりに、欲望のままに解放させて――": "我感觉到涌上来的快感，正笔直地通过射精管，于是就按照桐谷说的，顺从欲望解放了出来——", "ふぁあああっ！？　あっ、す、すご……っ、はぁっ、あんっ": "呼啊啊啊啊！？ 啊，好、好厉害……哈啊，啊嗯", "飛び散った白濁は、桐ヶ谷の顔や髪にも飛び散り、いまだに鈴口から溢れ出る二の矢、三の矢が竿から桐ヶ谷の谷間へ伝い落ちていく。": "飞散的白浊液，也溅到了桐谷的脸上和头发上，而从马眼溢出的第二发、第三发，也从肉竿上滴落到桐谷的乳沟里。", "すっごい出たね。あたしのこれ、ちゃんと気持ちよくできたんだ？": "出了好多呢。我的胸部，有好好让你舒服起来吗？", "ふふっ……なんだろ。一条の気持ちいい顔見てると、ちょっとうれしい": "呵呵……怎么回事呢。看到一条舒服的表情，我有点开心", "そう言って身を乗り出してきて、桐ヶ谷はすぐ目の前まで顔を近づける。": "桐谷说着探出身子，脸一下子凑到我眼前。", "が、唇が触れる、本当にその寸前で動きを止め――": "但是，就在嘴唇真的要碰到的前一刻，她停下了动作——", "キスしても、いい？": "可以吻你吗？", "確認する必要なんてないだろ、とこちらから彼女の唇を奪うのだった。": "没必要确认吧，我主动吻上了她的唇。"}