{"ごはん、ほしい……": "我想喫飯……", "斎藤はじめ": "齋藤初", "はーちゃん、来るなりどうしたの？　賄いの時間は決まってるでしょ": "小初，你一來怎麼就這個樣子？　伙食時間是固定的吧", "永倉さかえ": "永倉繁", "違う……わんこ。野良で……": "不是……小狗。野狗……", "あー、野良犬にごはんあげたいんだ？": "啊，你想給野狗餵食嗎？", "ティンカー・ベル": "汀可貝兒", "うん……": "嗯……", "野良犬……それってもしかして。前に、人間さんが雨の日に傘をさしてあげていたあの子犬じゃない？": "野狗……那該不會是之前人類君在下雨天給它撐傘的小狗吧？", "そう……だったんだ": "是……這樣啊", "ふふ、あの姿で私は完全に射止められちゃったの。ね、あなた♪": "呵呵，我完全被那個樣子迷住了。對吧，親愛的♪", "人間さん、本当に引いた顔しないでよ。そこは照れ笑いとかでお願い": "人類君，不要真的露出嫌棄的表情啊。拜託你這時候要露出害羞的笑容", "お腹……空かせて鳴いてる": "它……餓着肚子在叫", "ごはん……": "飯……", "けど、最近町の人が犬型の魔物に襲われてケガしたばかりなのよね": "但是，最近鎮上的人被犬型魔物襲擊受傷了呢", "子犬とはいえ、この状況で新選組が率先して犬に関わるのは避けた方が賢明かもしれないわ": "雖說是小狗，但這種情況下新選組還是避免率先與狗扯上關係比較好", "可哀想……": "好可憐……", "逆に、子犬に矛先が向いちゃうことも考えられるからね": "反過來說，也有可能把矛頭指向小狗", "そっか……": "是嗎……", "え？　ここの裏庭に、犬小屋を作って子犬を飼えないか？": "誒？　不能在這裏的後院裏建個狗屋養小狗嗎？", "人間さん、そんなに子犬のことを……！　もう、優しいんだから！好き！　家庭のことも顧みるタイプなのね！　大好き！": "人間君，你對小狗這麼……！　真是的，太溫柔了！喜歡！　是會顧及家庭的類型呢！　最喜歡了！", "脳内変換激しすぎ。元は、はーちゃんが言いだしたことだからね": "腦內轉換太激烈了。原本是小初說的", "わんこ……飼える？": "能養……小狗嗎？", "人間さんが立派な犬小屋作ってくれるから大丈夫だよ": "人間君會做一個漂亮的狗屋的，沒問題的", "局長には私から話しておくわ。それが妻の役目ですものね": "局長那邊由我去說。這是妻子的職責", "わんこのごはん……作らなくちゃ……お風呂もいれる……": "小狗的飯……得做……還要洗澡……", "ありがと、おにいちゃん……": "謝謝你，哥哥……", "守りたい、この笑顔": "想守護，這個笑容", "見て、永倉の汚れた妄想にびくともしない、はーちゃんのこの純真さ": "看吧，小初的這份純真，面對永倉的骯髒妄想也毫不動搖", "はっ！？　ま、まさか、その犬小屋、人間さんとはーちゃんの新居とかってオチはないわよね！？": "哈！？　難，難道，那個狗屋，不會是人間君和小初的新居吧！？", "新居って……何？": "新居……是什麼？", "はーちゃんと人間さんと犬が住む家って事よぉ！": "小初和人間君和小狗住的房子哦！", "わんこと住む家……いいな": "和小狗住的房子……真好啊", "や、やっぱり！　小屋は協力するけど、人間さんは渡さないんだからね！": "果，果然！　小屋我會幫忙的，但人間君可不會讓給你哦！", "はぁ……さっさと犬小屋作ろ？": "哈……趕緊做狗屋吧？", "ん、んしょ、んっ、ここ？": "嗯，嗯，嗯，這裏？", "そう、そこ。そこだけど、痛い！　痛い、痛い！": "對，就是那裏。那裏，好痛！　好痛，好痛！", "もうちょっと優しくお願い……。": "再溫柔一點……。", "ごめん、力加減が難しい": "抱歉，力道不好控制", "あれから、一気に犬小屋を完成させた。": "在那之後，我們一口氣完成了狗屋。", "犬も喜んでいたしそれは良かったのだが、さすがに身体は疲れ、宿でぐったりしつつ休んでいたところ、斎藤が部屋を訪ねてきたのだった。": "小狗也很高興，雖然很好，但身體還是累了，我正筋疲力盡地在旅館休息，齋藤來到了我的房間。", "マッサージをするといってうつ伏せになった自分の背中を押してくれるのだが……。": "她說要給我按摩，讓我趴下，然後按我的後背……。", "へたでごめんね。おにいちゃんに元気になってほしくて……": "抱歉，我技術不好。我想讓哥哥打起精神……", "こちらに背中を向けてしょげている斎藤に、フォローしようと後ろから頭を撫でてやる。": "我從後面摸着沮喪地背對着我的齋藤的頭。", "おにいちゃん、どうしたら元気になる？": "哥哥，要怎麼做才能打起精神？", "上目遣いで振り向く斎藤の表情に、思わず内側に宿る欲望の炎がちらつき始める。": "齋藤抬頭看着我，她的表情讓我的慾望之火開始燃燒。", "それを抑えきれず……": "我無法抑制……", "気持ちよくなって、元気にもなる方法があるんだよ、と彼女の耳元にささやいて――": "我湊近她的耳邊，輕聲說道“有個方法能讓你舒服起來，打起精神哦”——", "これ、おにいちゃんとくっつきっこ？": "這樣，和哥哥貼在一起？", "勢いにまかせ、服を脱ぎ捨てると、背後から抱きしめて服を乱す。": "我順勢脫掉衣服，從背後抱住她，弄亂她的衣服。", "キスと愛撫で服も乱れ、斎藤の頬も興奮に染まり始めたところで、斎藤はそのまま体重を預けてきた。": "親吻和愛撫讓她的衣服變得凌亂，齋藤的臉頰也因興奮而泛紅，她就這樣把體重壓在我身上。", "そのまま布団の上に転がりながら、斎藤の女陰を指でなぞると、既にしっとりと濡れているのがわかった。": "我們就這樣倒在被子上，我用手指撫摸着齋藤的陰部，發現那裏已經溼透了。", "あんっ、んっ、そこ、なに？　なんか、変な感じになるよ": "啊嗯，嗯，那裏，怎麼了？感覺，好奇怪", "でも、おにいちゃん。これ、はーちゃんはマッサージできない": "但是，哥哥。這樣，小初沒法按摩了", "マッサージは手でするものとは限らない。例えば、こうして身体のなか、斎藤のなかで温めてゴシゴシしてもらうのも、とても気持ちいいんだ。": "按摩不一定只能用手。比如，像這樣在身體裏，在齋藤的體內摩擦，也很舒服。", "そう解説しながら、すっかり固くなった肉茎に手を添え、彼女の陰裂をゆっくりと割り開いていく。": "我一邊解釋，一邊用手扶着已經硬邦邦的肉莖，慢慢地分開她的陰裂。", "んぁうっ、あっ、ふぁああっ、これなにっ、はっ、はぁっ、おなかが、んっ、はぁ、いっぱいになって、あう、お尻の穴に入ってるよぉっ": "嗯啊，啊，呼啊啊，這是什麼，哈，哈啊，肚子，嗯，哈啊，被填滿了，啊嗚，插到屁股的洞裏了", "ノールックで挿入したので、まさかと思って手を添えて確かめるが、幸い穴を間違えてはいなかった。": "因爲是閉着眼睛插入的，我有點擔心，用手確認了一下，幸好沒有弄錯洞。", "しかし、そんなふうに自分を疑いたくなるほど、彼女の膣内は狭い。": "但是，她的陰道內狹窄到讓我懷疑自己是不是搞錯了。", "あっ、ふぁあうっ、なんか、変なっ、かんじ……っ！寝てるだけなのに、はぁはぁしてきて、んっ、熱が、出てきたっ": "啊，嗚啊，感覺，好奇怪……！明明只是在睡覺，哈啊哈啊的，嗯，身體，好熱", "おにいちゃんもはぁはぁしてる……ん、はーちゃんと、おなじ、なの？気持ち、いいんだ？　そっか、じゃあ変な感じだけど、がまんする": "哥哥也在哈啊哈啊的……嗯，和小初，一樣嗎？很舒服嗎？　這樣啊，那雖然感覺很奇怪，但小初會忍耐的", "滑らかな肌を、手のひらでじっくりと撫でていくと、ささやかな膨らみの先に固く弾力のある感触を見つける。": "我用手掌撫摸着她光滑的肌膚，發現那微微隆起的頂端有一種堅硬而有彈性的觸感。", "んぁう、それは、はーちゃんの、んっ、お、おっぱいだよ。あ、あふぁ、でもね、はーちゃんからミルクはでない": "嗯，那是，小初的，嗯，胸，胸部哦。啊，啊嗚，但是，小初沒有奶水", "ひぁうんっ、んっ、おに、おにいちゃんっ、出ないって言ってるのにどうしてくりくりするのっ、んっ、はっ、や、やめてよう": "咿嗯，嗯，哥，哥哥，都說沒有了爲什麼還要揉呢，嗯，哈，不，不要啊", "おっぱいくりくりされると、身体がね、びくんってなるんだ。怖いよ、もうやめよう、んっ、はぁううぅんっ！": "被揉胸部的話，身體，會顫抖的。好可怕，快停下，嗯，哈嗚嗚嗚！", "怖くないよ、と落ち着かせながら教えていく。": "我一邊安撫她，一邊告訴她不用擔心。", "それに、こうすることで、おなかのなかでしているマッサージが、もっと気持ちよくなるんだ。": "而且，這樣做的話，肚子裏的按摩會更舒服的。", "ほ、ほんとっ？　んっ、はぁ。はーちゃん、声も勝手に出る。変な声、んっ、はぁっ、普段、出ない声が、出るっ": "真，真的嗎？嗯，哈啊。小初，聲音也擅自發出來了。奇怪的聲音，嗯，哈啊，平時，不會發出的聲音，發出來了", "それも普通だし、怖がらなくていい。": "那也很正常，不用害怕。", "こうやって繋がっていれば、お互いに気持ちよくなっていくし、自然と声が出たり、熱くなってきたり、息が荒くもなる。": "像這樣結合在一起的話，彼此都會變得舒服，自然地發出聲音，身體也會變熱，呼吸也會變得急促。", "うん……息は、おにいちゃんも、はぁはぁしてるね、んっ、んんっ。それにこの……お尻の穴にあるの、すごく、はぁっ、あったかい": "嗯……哥哥，也在，哈啊哈啊地呼吸呢，嗯，嗯嗯。而且這個……在屁股的洞裏的，非常，哈啊，溫暖", "これはおにいちゃんの指なの？　指をはーちゃんのお尻にいれると、おにいちゃんは気持ちいいの？": "這是哥哥的手指嗎？把手指插進小初的屁股裏，哥哥會舒服嗎？", "いろいろと歪んでしまいかねないので、とにかくお尻の穴ではない、と強調する。": "因爲可能會產生各種各樣的誤解，所以我先強調那不是屁股的洞。", "あとでじっくり、鏡の前で一緒に見てみようね、と伝えると、斎藤はこくりとうなずいた。": "我告訴她，之後我們一起在鏡子前仔細看看吧，齋藤點了點頭。", "なんか、ふわふわして、きたよっ、はぁ、あぁう、これってはーちゃん、気持ちよくなってる？": "總覺得，輕飄飄的，來了，哈啊，啊啊嗚，這個，小初，變得舒服了嗎？", "だ、だめだよ、おにいちゃんが、気持ちよくならなきゃ。え？　おにいちゃんも気持ちいいの？　ほんとう？": "不，不行啊，哥哥，必須變得舒服。誒？哥哥也很舒服嗎？真的嗎？", "いつしか、斎藤の身体を揺する激しさも増していて、それこそがこちらが興奮――つまり、気持ちよくなっている証拠だと告げる。": "不知不覺中，我搖動齋藤身體的力度也增加了，我告訴她，這正是我興奮——也就是，我變得舒服的證據。", "もう少しすれば、本当に元気が出た証拠、白く濁って粘ついたものが出てくるよ、というと……。": "再過一會兒，就會有真正的我變得有精神的證據，白色渾濁的粘液會出來哦，我這麼一說……。", "それが、おにいちゃんの元気なの？　見たい、はーちゃん見てみたい": "那就是，哥哥有精神的證據嗎？我想看，我想看小初", "それなら一緒に見てみよう、と抽送のペースを上げる。": "那我們一起看吧，我加快了抽送的節奏。", "連動して胸元への刺激も忘れずに、より激しくしていくと、斎藤は何度も小刻みに身体を震わせ始める。": "同時，我也沒有忘記對胸部的刺激，當我更加激烈地刺激時，齋藤的身體開始不停地顫抖。", "ふぁああっ！　あっ、あんっ、おかしくなっちゃうっ、なにこれぇ、はああぁぁっ、あう、あう、おしっこ、おしっこもれちゃうから": "呼啊啊啊！ 啊，啊嗯，要變得奇怪了，這是什麼，哈啊啊啊啊，啊嗚，啊嗚，尿尿，要尿出來了", "だめ、だめっ、あっ、あああぁぁっ！？": "不行，不行，啊，啊啊啊啊啊！？", "絶頂する――という寸前でペニスを引き抜くと、勢いよく発射された精液が宙を舞い、斎藤の柔らかそうなお腹に飛び散った。": "在她即將高潮——的前一刻，我拔出了陰莖，猛烈發射的精液在空中飛舞，濺到了齋藤柔軟的肚子上。", "同時に、ペニスという栓がなくなり、斎藤の愛液はシーツに散る。": "同時，陰莖這個栓子被拔出，齋藤的愛液也濺到了牀單上。", "ふぁ、ふぁああ……これが、おにいちゃんの、げんきのもと？すごいね、たくさん出てきたよ": "呼啊，呼啊啊啊……這就是，哥哥的，有精神的證據？好厲害啊，射出來好多", "ぼんやりと天井を仰ぎながら、ふと腹部の白濁を手に取る斎藤。": "齋藤呆呆地仰望着天花板，突然用手拿起腹部的白濁液。", "指でつまみ、糸を引かせながら、興味深げに観察している。": "她用手指捏起精液，一邊拉絲一邊興致勃勃地觀察着。", "おしっこ、漏れちゃった。ごめんなさい……え、違うの？はーちゃんも、げんきのもと、出たんだ、そっか……よかった": "小便，漏出來了。對不起……誒，不是嗎？小哈也，射出了，有精神的證據，這樣啊……太好了", "こちらに体重を預けたまま、斎藤はぎゅっとこちらの腕をつかんだ。": "齋藤把身體靠在我身上，緊緊地抓住了我的手臂。", "はーちゃん、おぼえたから。またおにいちゃんが疲れたら、言ってね。がんばって、これ、するから": "小哈，記住了。如果哥哥累了，就告訴我。我會努力，做這個的"}