{"すっかり日も暮れ、非常用の魔法灯が弱々しく廊下を照らす。": "太阳已经完全下山，应急用的魔法灯微弱地照亮着走廊。", "異世界に来ても、やっぱり夜の学校って気味が悪いわね。べ、別に怖いとか、そういうんじゃないけど！": "即使来到异世界，晚上的学校果然还是很吓人呢。我、我可不是在害怕哦！", "桐ヶ谷璃乃": "桐谷璃乃", "怖いんだろうな、と苦笑する。": "她肯定是在害怕吧，我苦笑着。", "そして、安心させようと無言でそっと手を握り――": "然后，为了让她安心，我默默地轻轻握住她的手——", "きゃあああっ！？　な、なにっ、なんなのっ、何かいるっ！？": "咦呀啊啊啊！？ 怎、怎么了，怎么回事，有什么东西！？", "触れた途端、急に声を上げる桐ヶ谷。その拍子に躓いて倒れそうになる。": "一碰到我的手，桐谷突然大声叫了起来，还差点绊倒。", "危ない――ととっさに身体を投げ出すようにしながら、桐ヶ谷を庇う。": "危险——我立刻扑过去护住桐谷。", "あ、ったた……ご、ごめん。急になんか当たってびっくりしちゃって": "啊，好痛……抱、抱歉。突然碰到东西，吓了我一跳", "いや、こちらこそ声をかけてからにするべきだった。": "不，我应该先打声招呼再碰你的。", "二人、顔を見合わせて笑う。そう言えば前にもこんなことがあったような。": "我们相视一笑。说起来，之前好像也发生过类似的事。", "……でも、今は前とは少し違うでしょ。だってあたし、前よりも素直にありがとうって言える。一条、ありがとね": "……不过，现在和之前有点不一样了吧。因为我比之前更坦率地向你道谢了。一条，谢谢你", "そう言って桐ヶ谷は軽くキスをしてきて――": "说着，桐谷轻轻地吻了我——", "んっ、はぁっ、こ、ここっ、学校の廊下なのよ……！？それなのに、こんな、はぁっ、あっ": "嗯，哈啊，这、这这，这里是学校的走廊啊……！？可是，却做这种事，哈啊，啊", "倒れ込んだ状態のまま、キスを繰り返していくうちに、芽生えた欲望が止められなくなってしまい――気がつけば、ふたりとも下半身は脱ぎ捨ててしまっていた。": "我们维持着倒地的姿势，反复接吻，渐渐无法抑制萌生的欲望——回过神来，我们已经脱掉了彼此的下半身衣物。", "あ……っ、一条の、入って、きて……っ、あっ、あぁんっ！学校の廊下だって言ってるのにっ、こんなにしちゃって……っ！": "啊……一条的，进来了……啊，啊啊嗯！明明都说了这里是学校的走廊，却还这么兴奋……！", "あ……ぁんっ、はぁっ、ほんとにっ、あぁっ、こんなとこでエッチしちゃって……っ、だめ、なのにっ……！": "啊……啊嗯，哈啊，真的，啊啊，在这种地方做爱……明明，不可以的……！", "桐ヶ谷が指摘したとおり、すっかり固くなった屹立は、彼女の膣内に入ってもなお、勢いは止まらず、欲望ではちきれそうだった。": "正如桐谷所指出的，完全坚挺的肉棒，即使已经插入她的体内，也依然势头不减，仿佛要被欲望撑破一般。", "ただ、受け入れる桐ヶ谷のなかも、熱く、とろけていて、この非日常な刺激を愉しんでいるかのようだった。": "不过，接受插入的桐谷体内也一样火热而湿润，仿佛在享受着这种非日常的刺激。", "やっ、あんっ、あたしはそんなエッチな子じゃ……っ、ううっ、ちょっとだけ普段よりドキドキしてるだけよ……っ、あっ、あぁうっ": "不，啊嗯，我才不是那么好色的女生……唔唔，只是心跳比平时稍微快一点而已啦……啊，啊啊唔", "興奮に火照った桐ヶ谷の顔を見上げるだけで、自分の心臓が高鳴っていくのがハッキリとわかる。": "光是抬头看着桐谷因兴奋而泛红的脸，就能清楚感受到自己的心脏在狂跳。", "や、やだっ、見ないでよっ、あたしの顔、いまっ……、はぁんっ、すごく変な顔になってる気がするしっ、んっ、はぁっ": "不，不要啦，别看我，我的脸，现在……哈啊嗯，感觉表情变得很奇怪啦，嗯，哈啊", "どして、あっ、はぁ……ぁんっ、んん、してる場所が違うだけで、こんなに、はぁっ、ドキドキが止まらないんだろ……っ、あっ、くぅっ": "为什么，啊，哈啊……啊嗯，嗯嗯，只是换个地方做，心跳就，哈啊，就一直这么快啊……啊，唔", "どこまで意識的なのかはわからないが、桐ヶ谷みずから腰を上下にピストンさせている。": "虽然不知道她是有意还是无意，但桐谷主动上下摆腰，开始了活塞运动。", "その激しい動きに、蜜がかき混ぜられる卑猥な音が廊下に響いていた。": "那激烈的动作，搅动着爱液，发出了响彻走廊的淫荡水声。", "はぁうんっ、んっ、エッチな音、しちゃって、誰もいない廊下に、ぴちゃぴちゃ響いちゃうよ……――っ！？": "哈啊唔嗯，嗯，发出，好下流的声音，在空无一人的走廊上，啪嚓啪嚓地响个不停啦……——！？", "ま、待って、やっ、えっ": "等，等一下，呀，哎", "桐ヶ谷の視線を追うと、中庭を挟んだ向かい側の棟を、魔法灯らしきうすぼんやりした光が進んでいるのが見えた。": "顺着桐谷的视线看去，隔着中庭的对面教学楼里，能看到一个像是魔法灯的微弱光亮正在移动。", "誰かがまだ学校にいて、うろついているのか。": "还有人留在学校里，四处徘徊吗。", "ど、どうしよっ、見られちゃうっ": "怎，怎么办，要被看到了", "反対側の棟だし、フロアもここより１つ下の２階だった。": "在对面的教学楼，楼层也比这里低一层，是2楼。", "今すぐ慌てる必要はない、と桐ヶ谷の腰をつかんで固定する。": "没必要现在就慌张，我抓住桐谷的腰固定住她。", "ふぁあああっ！？　あっ、だ、だめだってばっ、い、いちじょっ、はぁっ、あっ、あぁううっ": "呼啊啊啊啊！？ 啊，都，都说了不行啦，一，一个人，哈啊，啊，啊啊唔唔", "それにひととおり見回ったのだ。今のは何かを見間違えただけかもしれない。": "而且那人已经巡视了一圈，说不定只是看错了什么。", "そ、そんなの、わ、わかんないのにっ、あっ、あぁうっ、だめぇ、見られちゃうかもなんて、思ったらっ、はぁっ、恥ずかしくて、顔が、ぁんっ、熱くなってきちゃうっ": "那，那种事，明，明明就不知道，啊，啊啊唔，不行，一想到可能会被看到，哈啊，就害羞得，脸，啊嗯，都热起来了", "顔どころか全身が火照っているようだった。": "别说脸了，她全身都像着火了一样。", "もちろん膣内の肉襞も例外ではなく、熱くとろけた感触を竿肌に伝え、何度も悩ましげに吸い付いてきている。": "当然阴道内的肉壁也不例外，火热黏滑的触感传递到肉竿上，一次又一次地诱人地吮吸着。", "はぁっ、あっ、熱いのが、すごくてっ、はぁっ、身体の内側からっ、あぁっ、あふれてきちゃいそう……！　も、もうがまん、できなっ、ああっ": "哈啊，啊，好热，好厉害，哈啊，好像要从身体内侧，啊啊，溢出来了……！ 已，已经，忍不住了，啊啊", "桐ヶ谷の膣内がひときわ激しくうねる。": "桐谷的阴道内格外激烈地蠕动起来。", "その刺激にこちらもまた耐えきれず、蓄積された欲望がせり上がって――": "我也无法再忍受这种刺激，积攒的欲望涌了上来——", "あぁあああぁぁぁあぁ――っ！？　んっ、はぁっ、あふぁああぁっ、熱いのがあたしのなかっ、ぐるぐるしてっ、はぁうっ、おかしく、なっちゃうぅ……": "啊啊啊啊啊啊啊啊啊啊——！？ 嗯，哈啊，啊呼啊啊啊啊，热热的东西，在我的里面，咕噜咕噜的，哈啊唔，要，要变奇怪了……", "同時に達したらしい桐ヶ谷。その手をとると、きゅっと握り返してきた。": "桐谷似乎也同时高潮了。我握住她的手，她也紧紧地回握。", "はぁ、はぁっ、ねぇ、本当に……誰も、いない、よね？んぅっ、はぁっ、こんなとこで、エッチして、しかもイッちゃうなんて、絶対誰にも、知られちゃいけないんだからぁ……": "哈啊，哈啊，呐，真的……没有，别人在吧？ 嗯唔，哈啊，在这种地方，做爱，而且还高潮了，绝对不能，被别人知道啊……", "大丈夫だ、と安心させるように太ももを撫でる。": "我抚摸她的大腿，表示没事的，让她放心。", "それすらも刺激になってしまったのか、ぴくんっ、と身体を震わせた。": "可能就连这样都成了刺激，她的身体猛地一颤。", "イッちゃったから、はぁっ、あちこち敏感なんだってば……": "因为刚刚高潮了，哈啊，全身都变得很敏感啦……", "敏感と言えば、ちょっと手を握っただけでも大騒ぎだった。": "说到敏感，刚刚只是稍微握了手就大惊小怪的。", "元をたどると、そのオーバーリアクションが要因なのでは。": "追根究柢，那夸张的反应才是主要原因吧。", "あれは一条が悪い、でしょ……はぁ、はぁっ。手だけならあたしも、あそこまではびっくりしなかったし": "那是，一条的错吧……哈啊，哈啊。如果只是手的话，我也不会吓成那样", "……手、だけ……だろ？": "……只是，手……吧？", "うそ、だって首の後のとこ、ひやってしたのが当たったのよ。あれって一条が舌でなめたり……して……": "不是吧，因为脖子后面，碰到了湿湿的东西啊。那是你用舌头舔……的……", "隣で歩いている俺が、背後からうなじを舐められるはずがないし、もちろん手でも触れていない。": "我走在她身边，不可能从背后舔她的脖子，当然也没用手碰她。", "……": "……", "……。": "……", "ほんとに、誰もいない、わよね？　ねえ、周り、ちゃんと見て……？": "真的，没有别人在吧？呐，你好好看看周围……？", "誰もいないようにしか見えなかった。俺の目には……。": "在我眼中……怎么看都没有别人。"}