{"すっかり日も暮れ、非常用の魔法灯が弱々しく廊下を照らす。": "太陽已經完全下山，應急用的魔法燈微弱地照亮着走廊。", "異世界に来ても、やっぱり夜の学校って気味が悪いわね。べ、別に怖いとか、そういうんじゃないけど！": "即使來到異世界，晚上的學校果然還是很嚇人呢。我、我可不是在害怕哦！", "桐ヶ谷璃乃": "桐谷璃乃", "怖いんだろうな、と苦笑する。": "她肯定是在害怕吧，我苦笑着。", "そして、安心させようと無言でそっと手を握り――": "然後，爲了讓她安心，我默默地輕輕握住她的手——", "きゃあああっ！？　な、なにっ、なんなのっ、何かいるっ！？": "咦呀啊啊啊！？ 怎、怎麼了，怎麼回事，有什麼東西！？", "触れた途端、急に声を上げる桐ヶ谷。その拍子に躓いて倒れそうになる。": "一碰到我的手，桐谷突然大聲叫了起來，還差點絆倒。", "危ない――ととっさに身体を投げ出すようにしながら、桐ヶ谷を庇う。": "危險——我立刻撲過去護住桐谷。", "あ、ったた……ご、ごめん。急になんか当たってびっくりしちゃって": "啊，好痛……抱、抱歉。突然碰到東西，嚇了我一跳", "いや、こちらこそ声をかけてからにするべきだった。": "不，我應該先打聲招呼再碰你的。", "二人、顔を見合わせて笑う。そう言えば前にもこんなことがあったような。": "我們相視一笑。說起來，之前好像也發生過類似的事。", "……でも、今は前とは少し違うでしょ。だってあたし、前よりも素直にありがとうって言える。一条、ありがとね": "……不過，現在和之前有點不一樣了吧。因爲我比之前更坦率地向你道謝了。一條，謝謝你", "そう言って桐ヶ谷は軽くキスをしてきて――": "說着，桐谷輕輕地吻了我——", "んっ、はぁっ、こ、ここっ、学校の廊下なのよ……！？それなのに、こんな、はぁっ、あっ": "嗯，哈啊，這、這這，這裏是學校的走廊啊……！？可是，卻做這種事，哈啊，啊", "倒れ込んだ状態のまま、キスを繰り返していくうちに、芽生えた欲望が止められなくなってしまい――気がつけば、ふたりとも下半身は脱ぎ捨ててしまっていた。": "我們維持着倒地的姿勢，反覆接吻，漸漸無法抑制萌生的慾望——回過神來，我們已經脫掉了彼此的下半身衣物。", "あ……っ、一条の、入って、きて……っ、あっ、あぁんっ！学校の廊下だって言ってるのにっ、こんなにしちゃって……っ！": "啊……一條的，進來了……啊，啊啊嗯！明明都說了這裏是學校的走廊，卻還這麼興奮……！", "あ……ぁんっ、はぁっ、ほんとにっ、あぁっ、こんなとこでエッチしちゃって……っ、だめ、なのにっ……！": "啊……啊嗯，哈啊，真的，啊啊，在這種地方做愛……明明，不可以的……！", "桐ヶ谷が指摘したとおり、すっかり固くなった屹立は、彼女の膣内に入ってもなお、勢いは止まらず、欲望ではちきれそうだった。": "正如桐谷所指出的，完全堅挺的肉棒，即使已經插入她的體內，也依然勢頭不減，彷彿要被慾望撐破一般。", "ただ、受け入れる桐ヶ谷のなかも、熱く、とろけていて、この非日常な刺激を愉しんでいるかのようだった。": "不過，接受插入的桐谷體內也一樣火熱而溼潤，彷彿在享受着這種非日常的刺激。", "やっ、あんっ、あたしはそんなエッチな子じゃ……っ、ううっ、ちょっとだけ普段よりドキドキしてるだけよ……っ、あっ、あぁうっ": "不，啊嗯，我纔不是那麼好色的女生……唔唔，只是心跳比平時稍微快一點而已啦……啊，啊啊唔", "興奮に火照った桐ヶ谷の顔を見上げるだけで、自分の心臓が高鳴っていくのがハッキリとわかる。": "光是抬頭看着桐谷因興奮而泛紅的臉，就能清楚感受到自己的心臟在狂跳。", "や、やだっ、見ないでよっ、あたしの顔、いまっ……、はぁんっ、すごく変な顔になってる気がするしっ、んっ、はぁっ": "不，不要啦，別看我，我的臉，現在……哈啊嗯，感覺表情變得很奇怪啦，嗯，哈啊", "どして、あっ、はぁ……ぁんっ、んん、してる場所が違うだけで、こんなに、はぁっ、ドキドキが止まらないんだろ……っ、あっ、くぅっ": "爲什麼，啊，哈啊……啊嗯，嗯嗯，只是換個地方做，心跳就，哈啊，就一直這麼快啊……啊，唔", "どこまで意識的なのかはわからないが、桐ヶ谷みずから腰を上下にピストンさせている。": "雖然不知道她是有意還是無意，但桐谷主動上下襬腰，開始了活塞運動。", "その激しい動きに、蜜がかき混ぜられる卑猥な音が廊下に響いていた。": "那激烈的動作，攪動着愛液，發出了響徹走廊的淫蕩水聲。", "はぁうんっ、んっ、エッチな音、しちゃって、誰もいない廊下に、ぴちゃぴちゃ響いちゃうよ……――っ！？": "哈啊唔嗯，嗯，發出，好下流的聲音，在空無一人的走廊上，啪嚓啪嚓地響個不停啦……——！？", "ま、待って、やっ、えっ": "等，等一下，呀，哎", "桐ヶ谷の視線を追うと、中庭を挟んだ向かい側の棟を、魔法灯らしきうすぼんやりした光が進んでいるのが見えた。": "順着桐谷的視線看去，隔着中庭的對面教學樓裏，能看到一個像是魔法燈的微弱光亮正在移動。", "誰かがまだ学校にいて、うろついているのか。": "還有人留在學校裏，四處徘徊嗎。", "ど、どうしよっ、見られちゃうっ": "怎，怎麼辦，要被看到了", "反対側の棟だし、フロアもここより１つ下の２階だった。": "在對面的教學樓，樓層也比這裏低一層，是2樓。", "今すぐ慌てる必要はない、と桐ヶ谷の腰をつかんで固定する。": "沒必要現在就慌張，我抓住桐谷的腰固定住她。", "ふぁあああっ！？　あっ、だ、だめだってばっ、い、いちじょっ、はぁっ、あっ、あぁううっ": "呼啊啊啊啊！？ 啊，都，都說了不行啦，一，一個人，哈啊，啊，啊啊唔唔", "それにひととおり見回ったのだ。今のは何かを見間違えただけかもしれない。": "而且那人已經巡視了一圈，說不定只是看錯了什麼。", "そ、そんなの、わ、わかんないのにっ、あっ、あぁうっ、だめぇ、見られちゃうかもなんて、思ったらっ、はぁっ、恥ずかしくて、顔が、ぁんっ、熱くなってきちゃうっ": "那，那種事，明，明明就不知道，啊，啊啊唔，不行，一想到可能會被看到，哈啊，就害羞得，臉，啊嗯，都熱起來了", "顔どころか全身が火照っているようだった。": "別說臉了，她全身都像着火了一樣。", "もちろん膣内の肉襞も例外ではなく、熱くとろけた感触を竿肌に伝え、何度も悩ましげに吸い付いてきている。": "當然陰道內的肉壁也不例外，火熱黏滑的觸感傳遞到肉竿上，一次又一次地誘人地吮吸着。", "はぁっ、あっ、熱いのが、すごくてっ、はぁっ、身体の内側からっ、あぁっ、あふれてきちゃいそう……！　も、もうがまん、できなっ、ああっ": "哈啊，啊，好熱，好厲害，哈啊，好像要從身體內側，啊啊，溢出來了……！ 已，已經，忍不住了，啊啊", "桐ヶ谷の膣内がひときわ激しくうねる。": "桐谷的陰道內格外激烈地蠕動起來。", "その刺激にこちらもまた耐えきれず、蓄積された欲望がせり上がって――": "我也無法再忍受這種刺激，積攢的慾望湧了上來——", "あぁあああぁぁぁあぁ――っ！？　んっ、はぁっ、あふぁああぁっ、熱いのがあたしのなかっ、ぐるぐるしてっ、はぁうっ、おかしく、なっちゃうぅ……": "啊啊啊啊啊啊啊啊啊啊——！？ 嗯，哈啊，啊呼啊啊啊啊，熱熱的東西，在我的裏面，咕嚕咕嚕的，哈啊唔，要，要變奇怪了……", "同時に達したらしい桐ヶ谷。その手をとると、きゅっと握り返してきた。": "桐谷似乎也同時高潮了。我握住她的手，她也緊緊地回握。", "はぁ、はぁっ、ねぇ、本当に……誰も、いない、よね？んぅっ、はぁっ、こんなとこで、エッチして、しかもイッちゃうなんて、絶対誰にも、知られちゃいけないんだからぁ……": "哈啊，哈啊，吶，真的……沒有，別人在吧？ 嗯唔，哈啊，在這種地方，做愛，而且還高潮了，絕對不能，被別人知道啊……", "大丈夫だ、と安心させるように太ももを撫でる。": "我撫摸她的大腿，表示沒事的，讓她放心。", "それすらも刺激になってしまったのか、ぴくんっ、と身体を震わせた。": "可能就連這樣都成了刺激，她的身體猛地一顫。", "イッちゃったから、はぁっ、あちこち敏感なんだってば……": "因爲剛剛高潮了，哈啊，全身都變得很敏感啦……", "敏感と言えば、ちょっと手を握っただけでも大騒ぎだった。": "說到敏感，剛剛只是稍微握了手就大驚小怪的。", "元をたどると、そのオーバーリアクションが要因なのでは。": "追根究柢，那誇張的反應纔是主要原因吧。", "あれは一条が悪い、でしょ……はぁ、はぁっ。手だけならあたしも、あそこまではびっくりしなかったし": "那是，一條的錯吧……哈啊，哈啊。如果只是手的話，我也不會嚇成那樣", "……手、だけ……だろ？": "……只是，手……吧？", "うそ、だって首の後のとこ、ひやってしたのが当たったのよ。あれって一条が舌でなめたり……して……": "不是吧，因爲脖子後面，碰到了溼溼的東西啊。那是你用舌頭舔……的……", "隣で歩いている俺が、背後からうなじを舐められるはずがないし、もちろん手でも触れていない。": "我走在她身邊，不可能從背後舔她的脖子，當然也沒用手碰她。", "……": "……", "……。": "……", "ほんとに、誰もいない、わよね？　ねえ、周り、ちゃんと見て……？": "真的，沒有別人在吧？吶，你好好看看周圍……？", "誰もいないようにしか見えなかった。俺の目には……。": "在我眼中……怎麼看都沒有別人。"}