{"この建物を桜ヶ丘学園の分校として利用しようと思うのです": "我想把這棟建築作爲櫻丘學園的分校來使用", "弥篝真白": "彌篝真白", "さくら……あー、元の真白たちの学校だよね。うん、いーんじゃない？　どうせ使わない建物なんだし。で、どんな学校なの？": "櫻……啊，是真白你們原來的學校吧。嗯，不是挺好的嗎？反正這建築也沒人用。那麼，是什麼樣的學校呢？", "ティンカー・ベル": "汀可貝兒", "桜ヶ丘学園は魔法を教える学園ですから、この分校でも当然、魔法の授業をします": "櫻丘學園是教授魔法的學校，所以這所分校當然也會教授魔法", "へぇ。魔法って学校で習うものなんだ？": "哦。魔法是在學校裏學的嗎？", "才能は元々魔法使いにはあるのですが、制御方法などは学園などを通じて教えてもらうのが一般的です": "魔法師原本就擁有才能，但控制方法等一般要通過學園等地方學習", "という反応を見ると、ティンカさんは誰にも教わらずに魔法の制御までしてるんですか？": "看你的反應，汀可同學是沒被任何人教過，就控制了魔法嗎？", "ま、まあね。えへへ": "嗯，算是吧。誒嘿嘿", "……壊れたお鍋を直したり、ちょっと空を飛ぶ程度の魔法だけど": "……雖然只是修復壞掉的鍋子，還有稍微飛一下的魔法", "ヴェルメリオ": "威爾梅里奧", "ムキーっ！　いいもん、ティンカもこの分校で魔法習う！": "嗚嗚！　好啊，汀可也要在這所分校學習魔法！", "……魔法は真白や和綺くんが教えてくれるの？": "……魔法是真白和和綺教的嗎？", "わたくしが人様に教えるなんてとんでもない……とよく言われます": "我可不擅長教人……經常被人這麼說", "よく言われんの！？": "經常被人這麼說！？", "優等生なんですけどね。まあ、教えるのは別物ともいいます。なので、その辺は姫川先輩や桐ヶ谷先輩にお任せします": "雖然我是優等生。不過，教人和學習是兩碼事。所以，這方面就交給姬川學姐和桐谷學長了", "一条先輩だって、教えるつもりはないですよね？　Dランクですし": "一條學長也沒有教人的打算吧？畢竟只是D級", "なので、わたくしは会場設営など裏方に回ろうかと思うのです。ティンカさんとヴェルさんにもご協力いただけたら嬉しいです": "所以，我想在幕後做些會場佈置之類的工作。如果汀可同學和威爾同學也能幫忙的話就太好了", "……できることは協力するよ、面白そうだし": "……能幫的忙我會幫的，感覺挺有趣的", "もちろん！　あ、魔法教室にもタダで通わせてね": "當然！　啊，魔法教室也讓我免費上吧", "もともとお金を取る予定はありませんよ": "我本來就沒打算收錢", "ヴェルさんには給食の調理を、ティンカさんは一条先輩と教室設営を手伝っていただきたいです": "威爾同學負責做午餐，汀可同學和一條學長一起幫忙佈置教室", "……給食あるなら生徒も集まりそうだね。美味しい献立考える。調理室はどこ？": "……有午餐的話應該能招到學生。我會想些好喫的菜單的。廚房在哪？", "広い建物ですから、お好きな場所をお使いください": "這棟建築很大，你可以自由使用你喜歡的地方", "……わたし、方向音痴だから決めてもらった方が嬉しい。真白は迷ったりしないの？": "……我是路癡，所以還是你來決定吧。真白不會迷路嗎？", "もちろん平気です": "當然沒問題", "あ……一条先輩。お疲れ様です": "啊……一條學長。辛苦了", "いやいや、お疲れ様です、じゃないだろ。": "不不不，這可不是說辛苦了的時候吧。", "資材を取りに行くと言って教室を出たきり、どれくらいの時間が経ったと思ってるんだ。": "說是要去拿材料，從教室出去之後，都不知道過了多久了。", "心配になって見に来てみれば、まだ何も資材の準備をしてないし。まるでいま来たところ、みたいな……。": "擔心地過來看看，結果什麼材料都沒準備。簡直就像剛剛纔到……", "はい。いま来たところです": "是的。剛剛纔到", "あっ、一条先輩。いま、わたくしが迷子になったと思ったでしょう。違いますよ。誰かが魔法で、ドアを別の部屋につなげて妨害を": "啊，一條學長。你剛剛是不是以爲我迷路了。不是的。是有人用魔法把門連接到別的房間妨礙我", "誰がそんな高度な魔法を使うんだ。真白を迷子にするためだけに。": "誰會爲了讓你迷路用這麼高級的魔法啊。", "と、突っ込みつつも、真白の肩をそっと抱き寄せる。": "一邊吐槽，一邊輕輕抱住真白的肩膀。", "こんな軽口を叩いていたって、慣れない建物で迷子になれば不安だったに違いない。": "就算嘴上開着玩笑，但在不熟悉的建築裏迷路肯定會感到不安的。", "一条先輩……んっ、んんっ……": "一條學長……嗯，嗯嗯……", "こちらを見上げる真白の唇に、そっとキスを落とす。": "輕輕親吻真白仰視着我的嘴脣。", "本当は喉元まで出かかっていた不安を押し付けるように、真白はキスに応えて――": "就像把已經湧到喉嚨的不安壓下去一樣，真白回應着我的吻——", "ん、はぁ、んんっ……せん、ぱ……っ、はぁっ、一条先輩は、んっ、エッチですね……こんなところで、はぁっ、わたくしを……": "嗯，哈啊，嗯嗯……學，長……哈啊，一條學長，嗯，好色……在這種地方，哈啊，對我……", "不安を取り除くためのキスだったはずが、お互いに求め合ううち、ついつい高ぶってしまって……気がつけば、ふたりとも大事な部分はしっかり露わにしていた。": "本來是爲了消除不安的吻，但互相渴求着，不知不覺興奮起來……回過神來，我們重要的部位都露了出來。", "あっ、あぁああぅ、すごく、はぁっ、熱い、ですっ……！一条先輩の、それっ、すごく……！": "啊，啊啊啊啊，好，哈啊，好熱……！一條學長的，那個，好……！", "十分に愛撫した真白の秘所は、温かな潤いで自分のペニスを迎え入れてくれる。": "充分愛撫過的真白的祕處，用溫暖的溼潤迎接我的陰莖。", "あっ、はぁっ、んぅ…‥！　や、やはり、わたくしの魅力に、一条先輩も虜になって……んっ、はぁっ": "啊，哈啊，嗯……！　果，果然，我的魅力，也俘虜了一條學長……嗯，哈啊", "実際に、こんなに血流を集めた状態で、真白のなかに分け入っているのだから、その言葉も否定しきれない。": "實際上，以這種充血的狀態進入真白的體內，我無法否定這句話。", "い、いいんですよ、……っ、はぁっ、わたくしだって、んんっ、一条先輩にこうして、求められるのは嬉しいのです……！": "可，可以哦……哈啊，我也，嗯嗯，被一條學長這樣渴求，很開心……！", "本当はひとりで、さっきまでも不安だったのです。でも、一条先輩はやっぱりこうして、来てくれた……": "其實我一個人，直到剛纔都很不安。但是，一條學長果然還是來了……", "こうしてつながっていると、安心するのです。誰よりも一条先輩をすぐそばで感じられて、わたくしは……幸せを感じるのです": "這樣連接在一起，我感到很安心。比任何人都能感受到一條學長就在身邊，我……感到很幸福", "こうして真白と繋がっていることの悦び、そしてペニスに伝わる真白の膣壁の柔らかで、うねるような感触に誘われて、自然と腰が動いていく。": "像這樣和真白連接在一起的喜悅，以及陰莖感受到真白陰道壁的柔軟和起伏的觸感，讓我自然而然地動起了腰。", "はぁ、あ……ぁっ、奥っ、一条先輩が、はぁっ、わたくしのおなかの、一番奥にまで入ってきてて……っ、はぁっ": "哈啊，啊……啊，裏面，一條學長，哈啊，進入我的，最裏面了……，哈啊", "もしかして苦しいのでは、と理性が急に機能して、腰の動きを制御する。": "我突然恢復了理性，擔心她會不會覺得難受，控制住了腰部的動作。", "だが真白は、こちらへ振り向き微笑んだ。": "但是真白轉過頭來，對我微笑着。", "大丈夫、です……。痛いとかではありませんし、それに……はぁっ、一条先輩がわたくしに興奮している姿を、もっと見たいのです": "沒事的……，我不覺得痛，而且……哈啊，我還想看到更多一條學長興奮的樣子", "自分の興奮しているところなんて、見たいものだろうか。": "自己興奮的樣子，會想看嗎。", "そんな疑問が脳裏をよぎったが、立場を逆転させて考えれば、答えは既に出ていた。": "雖然腦海中閃過這樣的疑問，但只要反過來想，答案就顯而易見了。", "ふふ……っ、一条先輩は……、エッチ、ですね": "呵呵……，一條學長……，真色呢", "まさにエッチをしている最中なのだから、弁解の余地もない。": "我們正在做愛，所以沒有辯解的餘地。", "でも、いつでもどこでも……誰にでも、というわけじゃない。": "但是，不是隨時隨地……對任何人都會這樣。", "当然です。そうでなくては……困ります": "當然了。不這樣的話……我會很困擾的", "真白の負担でないのなら、と再びピストンを再開する。": "既然不會給真白造成負擔，我再次開始了活塞運動。", "先ほどまでのように、いやそれ以上の激しさで、真白の膣内の感触をペニス全体で味わうように深く挿入する。": "我用陰莖深深插入，就像剛纔一樣，不，比剛纔更激烈地感受着真白陰道內的觸感。", "あ……ぁっ、はぁっ、あっ、んんっ……はぁっ、あっ、はげしっ、いちじょ、せんぱっ、はぁっ、わたくしの、なかっ、いっぱいになって、はぁっ、あぁうっ": "啊……啊，哈啊，啊，嗯嗯……哈啊，啊，好激烈，一條，學長，哈啊，我的裏面，被填滿了，哈啊，啊啊嗚", "あぁあ、あっ……せん、ぱいっ、はぁっ、あ、あああっ……！おなかの、おくっ、なんかいもっ、はぁっ、こつこつされてっ": "啊啊啊，啊……學，長，哈啊，啊，啊啊啊……！肚子的，深處，好像，哈啊，被敲了好多次", "おなかのおく、はぁっ、じんじんしてきちゃって、ますっ、あぁっ、あっ、はぁああっ……！": "肚子的深處，哈啊，感覺麻麻的，啊啊，啊，哈啊啊啊……！", "真白の膣全体がきつく締まり、そしてうねる。": "真白的整個陰道都緊緊地收縮着，然後蠕動着。", "手でぎゅっと引き止められたような感触に、思わず息が漏れた。高まる快感に耐えるのも限界が近い。": "這種被手緊緊抓住的感覺，讓我不由得喘息起來。我快要無法忍受這高漲的快感了。", "それは真白も同じなのか、壁についた手が、いつのまにかぎゅっと強く握られている。": "真白似乎也一樣，她扶着牆壁的手，不知何時已經緊緊地握住了。", "はぁ、ああっ、わたくし、んっ……！　はぁ、あぁ……ぁんっ！もう、おかしくなりそう、ですっ、はぁっ、んんっ……！": "哈啊，啊啊，我，嗯……！　哈啊，啊啊……啊嗯！已經，快要，瘋掉了，哈啊，嗯嗯……！", "高まっていく欲にまかせて、激しく何度も腰を打ち付ける。": "我任憑高漲的慾望驅使，激烈地一次又一次地撞擊着腰部。", "下腹部が当たるたびに、真白の小さな尻肉が揺れた。": "每當我的下腹部撞上去，真白的小屁股就會搖晃起來。", "はぁっ、あっ、そんなっ、はげしっ、あっ、あぁうぅっ……！せんぱ、いぃっ……おねがい、ですっ": "哈啊，啊，這麼，激烈，啊，啊啊嗚……！學長……拜託了", "さいご、までっ……はっ、あぁっ、ぎゅって、してて……ください、ね……っ！　んぅ、はぁ、あぁあああうっ": "請，一直……哈，啊啊，緊緊地，抱着我……直到最後……！　嗯，哈啊，啊啊啊啊啊嗚", "真白の切ない願いに応えるべく、しっかりと身体を固定し、そしてそのまま――": "爲了回應真白的懇求，我緊緊地固定住她的身體，然後就這樣——", "――びゅるるるっ……びゅくっ、びゅっ、びゅくん……っ！": "——咻嚕嚕嚕……咻咕，咻，咻咕……！", "ふぁああぁああぁっ、あ、あぁ、先輩のあったかいのが……わたくしのなかいっぱいに拡がってぇ……んっ、はぅ……": "呼啊啊啊啊啊啊啊，啊，啊啊，學長的溫暖的……在我的裏面擴散開來……嗯，哈……", "ぐったりと脱力する真白。まだ残る絶頂の余韻に、お互いにぼんやりとしながらも、視線を合わせる。": "真白筋疲力盡地癱軟下來。我們沉浸在高潮的餘韻中，彼此都恍惚地對視着。", "はぁ、はぁ……っ、やっぱり一条先輩は、わたくしの特別ですね。さっきまであんなに心細かったのに、いまはこんなに幸せなんですから": "哈啊，哈啊……果然，一條學長是我的特別的人。剛纔還那麼不安，現在卻這麼幸福", "余韻の残る表情でそう告げる真白。": "真白帶着餘韻未消的表情這樣說道。", "愛おしくなって、思わず後ろからそのまま抱きしめるのだった……。": "我感到一陣憐愛，忍不住從後面抱住了她……。"}