{"あら、お店の裏口で何してんのよ、原田": "原田，你在店的后门干什么呢", "ドロシー": "桃樂絲", "芋の皮むきだよ。夜営業の仕込み中": "在削芋头的皮。晚上营业的准备", "原田さの": "原田佐乃", "へぇー、本当にちゃんと料亭なのね、あなたたち": "哦，你们真的是在开餐馆啊", "嘘だと思ってたのかよ。これでも自分、三羽支配人に『繊細な味つけですね』って言われて評価されてんだぞ": "你之前以为我在说谎吗？我可是被三羽掌柜夸奖过“调味很细腻”哦", "ふーん。ねえ、芋の皮むきなら私でもできる気がするわ。ちょっと手伝ってあげましょうか": "嗯。我说，削芋头皮的话我应该也能做。我来帮你吧", "そりゃ人手があった方がいい作業だし、手伝ってくれんならありがたいけど……いいのか？": "人手多一点确实更好，你愿意帮忙的话我当然很感激……但是真的可以吗？", "任せなさい！": "交给我吧！", "…………。": "…………。", "や、うん。自分が悪かったよ。手伝いは、いいから……": "啊，嗯。是我错了。你不用帮忙……", "おかしいわね。きっと今日は調子が悪いのね": "奇怪。今天一定是状态不好", "あ、うん……そう、なんだろうな。しっかし、芋がこんなに小さくなるとは……不器用にもほどがあるぞ……": "啊，嗯……是，这样吗。但是，芋头居然能削成这样……笨手笨脚也得有个限度啊……", "ちょっと、原田！　これはどういうことなの！": "喂，原田！　这是怎么回事！", "土方とよ": "土方岁", "うあっ、副長！？　自分、なんかしました？": "呜啊，副长！？　我，做了什么吗？", "なんなんだい、これは！　借金の証文だろ！": "这是什么啊！　这不是借据吗！", "あ、そ、それは……えっと、ちょっとした入用があって": "啊，那，那个……呃，有点急用", "なにが入用なんだかね。どうせ博打だろ": "什么急用啊。反正就是赌博吧", "うっ、何故それを": "呜，为什么知道", "いつものパターンだからだよ！　ったく、本当に懲りないやつだね。仮にも新選組幹部なんだよ、アンタは。それを博打で借金作って、借金取りが小槌亭に押しかけてきたんだよ！": "因为这是老样子了！　真是的，真是个学不乖的家伙。你好歹也是新选组的干部啊。因为赌博欠债，债主都跑到小槌亭来了！", "えー、職場には来るなって言ったのに、あんのやろ": "呜，明明都说了不要来职场的，那个混蛋", "そういう問題じゃない！　ちゃんと反省するんだよ！": "不是这个问题！　给我好好反省！", "ずいぶん怒られちゃったわね。私も人のことは言えないけど、ギャンブルは程々にしないと": "被骂得很惨呢。虽然我也没资格说别人，但赌博还是适可而止吧", "うん……反省したよ……": "嗯……我反省了……", "意外と殊勝じゃない。それならきっと土方も許してくれるわ": "意外地值得表扬呢。那样的话土方也一定会原谅你的", "いや、勝つまでは許してもらえないだろ。自分は新選組の看板を背負ってるんだ。負けっぱなしなんて、許されない": "不，赢之前是不会原谅我的吧。我可是背负着新选组的招牌。一直输下去，是不被允许的", "土方が言ってるのは、そういうことじゃないと思うんだけど……原田、だいぶ飲んでる？": "我觉得土方说的不是这个意思……原田，你喝了不少吧？", "よし、再勝負するぞーっ！": "好，再比一次！", "懲りねえやつだなぁ。かなり飲んでるだろ？　明日の朝、後悔しても知らないぞ": "真是学不乖的家伙。你喝了不少吧？明天早上，后悔了我可不管哦", "村人１": "村民1", "へんっ、どんとこいってんだ！　おまえら、まとめて自分の超絶テクでイカせてやるよ！": "哼，放马过来！我会用我的超绝技巧让你们一起高潮的！", "おまえ、ギャンブルの才能ないと思うぞ": "我觉得你没有赌博的才能哦", "村人２": "村民2", "うるせーな、ガタガタ言ってねーでさっさとチンポ出せよ。ほら、もうこんなにガッチガチに勃たせてんじゃねーか。何が才能ない、だよ": "罗嗦，别啰啰嗦嗦的，快点把鸡巴拿出来。瞧，已经勃起得这么硬了。什么没有才能啊", "いや、ギャンブルの才能とお前の身体がエロいことは別物だろ": "不，赌博的才能和你的身体很色情是两码事吧", "村人３": "村民3", "勝負は簡単……この状態で誰が最初にイクかの勝負だ。ベットは１万から、ただし全員イクまでに何回かイッたら上乗せ。いいな？": "比赛很简单……在这个状态下，比谁先高潮。下注从1万开始，但是所有人高潮之前，每多高潮一次就追加。可以吧？", "いや、だからいいんだけど……おまえ才能ないって": "不，所以说可以是可以……但你没有才能啊", "いいから、ほら。おまえもさっさと挿れろって": "好了，来吧。你也快点插进来", "大胆に開脚する原田の秘裂は、既に愛液でほぐれ、ひくついていた。": "大胆地张开腿的原田的秘裂，已经因为爱液而松弛，抽搐着。", "男は自らの剛直をあてがい、ゆっくりと進めていく。": "男人把自己的硬物抵在原田的秘裂上，慢慢地插了进去。", "ん……はぁ、んぉう……どんだけ興奮、してんだよっ、はぁっ、すっげー固いんだけど、これっ……": "嗯……哈啊，嗯哦……你到底有多兴奋啊，哈啊，这玩意，好硬啊……", "俺のもしっかり握ってこすれよ。不利になるのおまえだぞ": "你也好好握住我的肉棒，不然你可就吃亏了", "じゃあ俺はこれで……": "那我就这样……", "な、なんっ、おまえ、そこはおっぱいにこすりつけるとこだろっ、なんでそんなとこ……": "你，你干什么，那里是用胸部摩擦的地方吧，为什么要用那里……", "残る３人目の男は、ペニスを原田の腹部にある古傷に添えて、こすりつけ始めていた。": "剩下的第三个男人，把阴茎抵在原田腹部的旧伤上，开始摩擦起来。", "お、おっぱいに当てれば、乳首がこすれて自分が気持ちいいんだぞ、その方が早くイカせられるのに、なにやってんだよ": "用，用胸部摩擦的话，乳头被摩擦到，我自己也会舒服的，那样才能更快让你射出来，你到底在干什么啊", "おっぱい触ってほしいなら、そうおねだりすればいいのに": "你要是想让我摸你的胸部，直接求我不就好了", "ばっ、なっ、そ、そんなんじゃない！": "哼，什么，才，才不是那样！", "ぶっちゃけ、原田のちっぱいこすってもしょうがないし、それに俺、女の子の傷とか興奮するタイプで……": "说实话，就算摩擦原田的贫乳也没什么用，而且，我是个看到女孩子受伤就会兴奋的类型……", "おまえ、やべーやつだな": "你这家伙，真够变态的", "自分で女の子に傷つけたりしてねーだろうな！？　自分のこの傷にこするくらいなら、まあいいけど……": "你不会是自己弄伤了女孩子吧！？　如果只是摩擦我身上的旧伤的话，那倒也行……", "他人の性癖を否定するのはマナー違反だしな": "否定别人的性癖是违反礼仪的", "しっかし、既にびちょびちょって、おまえどうなってんだ": "话说，你那里已经湿透了，到底是怎么回事啊", "男の言葉どおり、原田の陰裂からは抽送するたびに愛液が溢れ、くちゅくちゅと水音をたてるほどだった。": "正如男人所说，原田的秘裂处每次抽送都会溢出爱液，发出咕啾咕啾的水声。", "んっ、はっ、はぁっ、どうだ、気持ちいいだろ？　はぁ、あぁっ、自分のびちょびちょまんこはさ、最高だろ……っ": "嗯，哈，哈啊，怎么样，很舒服吧？　哈啊，啊啊，自己的湿透的小穴，最棒了吧……", "確かに、最高だっ、ぬるぬるしながらも、程よい締まり……！": "确实，最棒了，又湿又滑，还紧得恰到好处……！", "原田の顔が徐々に赤みを増していく。もちろん酒の影響もあるだろうが、いまここで赤みが強くなるのなら、それは――": "原田的脸渐渐变红。当然，这应该也有酒的影响，但要是现在脸变得更红的话，那就是——", "はぁ、はぁっ、あっ、また自分の中で膨らんでっ、はぁ、あっ": "哈啊，哈啊，啊，又在自己里面膨胀了，哈啊，啊", "くっ、手コキも前より上手くなりやがったな": "咕，手淫也比之前更熟练了啊", "そ、そうだろ、自分のテクで即イキさせるって言ったじゃんかよっ、んっ、はぁ、あぁんっ": "是，是吧，我不是说过要用自己的技巧让你马上射出来吗，嗯，哈啊，啊啊嗯", "はぁ、はぁっ、で、でも、おまえらも、なかなか、やるっ、んっ、はぁ、あぁうっ……！？": "哈啊，哈啊，但，但是，你们，也挺，厉害的，嗯，哈啊，啊啊呜……！？", "おお、締まるっ！　まさか、おまえ……": "哦哦，好紧！　难道，你……", "あっ、だめっ、き、気持ちいいのっ、はぁっ、こんな囲まれてエロいことしてると思うとっ、んっ、はぁっ、あああぁぁあぁ――っ！？": "啊，不行，好，好舒服，哈啊，一想到被这样围着做色色的事情，嗯，哈啊，啊啊啊啊啊啊啊——！？", "びくんっ、と身体を震わせる原田。結合部から愛液が飛び散る。": "原田的身体猛地一颤。爱液从结合处飞溅出来。", "……": "……", "村人たち": "村民们", "あ……えっと……": "啊……那个……", "あっ、ま、待って、んっ、くっ、くううぅっ、いまイッたとこだから、はぁんっ、そんな激しくしたら、だ、だめだってぇ、あぁうっ": "啊，等，等一下，嗯，咕，咕呜呜呜，我才刚高潮，哈啊嗯，这么激烈的话，不，不行的，啊啊呜", "顔をしかめ、連続で押し寄せる快楽に耐える原田。": "原田皱起眉头，忍受着连续袭来的快感。", "しかし、男は腰つきを緩めない。": "但是，男人没有放缓腰的动作。", "そら、手を休めるんじゃねーよ。早く全員イカせないと、おまえ上乗せになるばっかりだぞ": "喂，手别停下来啊。不快点让所有人都高潮的话，你就要一直被榨取了哦", "あっ、はぁうっ、分かってる、けどぉ……っ！　あっ、あぁっ、す、すごいのが、またきちゃうっ、あっ、はぁっ": "啊，哈啊呜，我知道，但是……！　啊，啊啊，好，好厉害的，又要来了，啊，哈啊", "つか、お腹にこすってるおまえ、よく考えたらずるくないか！？握らせろっ、自分にっ、チンポっ、握らせろよ……っ！": "话说，你蹭我肚子的那个，仔细想想是不是太狡猾了！？让我握，让我握你的，鸡巴啊……！", "今のそのセリフが十分エロいし、感じてるとお腹のお肉がうにうにしてるのが伝わってきて、もうイキそうだよ": "你刚才的台词就已经够色情了，肚子上的肉一抖一抖的，我感觉要射了", "そうなのか……": "是吗……", "あっ、やっ、だめ、今月厳しいのにっ、またっ、あっ、はぁんっ、イッちゃ……ぁあああぁぁぁっ！": "啊，呀，不行，这个月很吃紧的，又要，啊，哈啊嗯，高潮了……啊啊啊啊啊啊啊！", "再び、がくがくと身体を震わせる。": "原田的身体再次颤抖起来。", "顔だけは懸命に力を入れて、意識は耐えている様子なのだが、いかんせん身体がついてきていない。": "虽然她拼命绷紧脸上的表情，努力忍耐着，但身体还是不听使唤。", "はぁ、はぁっ、こ、これでどうだ、ほらっ、早くイケよっ": "哈啊，哈啊，这，这样如何，快点，快点射啊", "原田は自身が何度も飛び散らせ、べとべとになった内ももに手で触れる。": "原田用手摸了摸自己多次高潮后变得黏糊糊的大腿内侧。", "べっとりと付着した愛液を、素早く腹のペニスに塗りたくる。": "然后迅速地把沾在上面的爱液涂在了肚子上的肉棒上。", "おおう！？": "哦哦！？", "ついで、手淫している方にも同様に。": "顺便，也涂在了正在手淫的肉棒上。", "くちゅくちゅという水音が三重奏になり、いよいよ男たちもスパートをかけて激しく原田の身体を犯す。": "咕啾咕啾的水声变成了三重奏，男人们也终于开始冲刺，激烈地侵犯着原田的身体。", "あっ、はぁっ、はぁんっ、だめっ、はげしすぎてっ、あぁあううぅっ、また、またイッちゃうううぅうっ！": "啊，哈啊，哈啊嗯，不行，太激烈了，啊啊啊呜呜呜，又要，又要高潮了啊啊啊啊啊！", "俺も、もうイクっ、出すぞっ": "我也，要射了，射了哦", "激しい摩擦と、そして放たれる熱い精液。": "激烈的摩擦，以及射出的滚烫的精液。", "その衝撃を受け止めて、原田も三たび――": "承受着这些冲击，原田也第三次——", "んっふぁああ、あああぁぁ――……っ！": "嗯呼啊啊啊，啊啊啊啊啊——……！", "ぐったりと脱力する四人。": "四个人都筋疲力尽了。", "放たれた精液まみれになりながら、原田はにやりと勝ち誇ったように笑う。": "浑身沾满了射出来的精液，原田得意地笑了。", "どうよ、最高に気持ちよかっただろ？": "怎么样，很舒服吧？", "うん、でも勝負は勝負だぞ": "嗯，但是比赛就是比赛", "気持ちよかったんなら、エッチした料金として1人1万でどうだ": "如果很舒服的话，每人付1万作为做爱的费用如何", "こいつ自分の負け分をチャラにしようとしてるぞ": "这家伙想把输掉的份都赢回来啊", "まあいいか。結果、プラマイゼロで可愛い原田とヤレたんなら": "嗯，算了。结果，正负相抵，能和可爱的原田做爱的话", "ふふん、今回は引き分けってことだな。ここまでが自分の博才だから": "呼呼，这次就是平局了。到此为止都是我的赌博才能", "んじゃ２回戦する？　俺も挿れたいんだけど": "那要打第二场吗？　我也想插啊", "や…‥それはやめとく……ほら、引き際も心得てんだよ、自分は": "不……那就算了……你看，我也知道什么时候该收手", "と言いつつも、どうせ数日もすればまた同じ勝負を持ちかけてくる、と男たちは全員が確信するのだった。": "虽然嘴上这么说，但反正过几天她又会提出同样的比赛，男人们都确信了。"}