{"あの、継彦……？　いま、ちょっと……いいですか？": "那个，继彦……？现在……可以打扰一下吗？", "エリス": "艾莉丝", "その日の午後、エリスが例の七不思議の本を手に、部屋を尋ねてきた。": "那天下午，艾莉丝拿着那本七大不可思议的书，来到了我的房间。", "思ったより、その……ホラーテイストというか、怖い話ばかりで、でも最後まで読まなきゃいけないっていうし……": "比我想象中……那个……更像恐怖故事，全是些吓人的内容，但又必须读到最后才行……", "要するに怖くなってしまったらしい。": "简而言之，她似乎是被吓到了。", "そうだな。怖い話なら、読み終わった後の儀式も必要だしな": "是啊。既然是恐怖故事，读完之后也得进行相应的仪式才行", "継彦": "继彦", "不安げなエリスの顔を見ていたら、ついつい悪戯心が芽生え、仕掛けをつけた針を放ってしまう。": "看到艾莉丝那不安的表情，我忍不住起了恶作剧的念头，于是放出了带有机关的针。", "えっ、儀式？": "啊？仪式？", "なんだ、知らないのか？　怖い話を聞いた後、すぐにエッチする必要があるんだよ。じゃないと呪われるっていう": "怎么，你不知道吗？听完恐怖故事之后，必须马上做爱才行。否则就会被诅咒", "そ、そんな儀式が……！？　わかりました……": "还，还有这样的仪式……！？我明白了……", "読み終わって恐怖に震えるエリスの手をとり、俺の上に跨がらせる。": "读完之后，艾莉丝吓得浑身发抖，我牵起她的手，让她跨坐在我身上。", "エリスはこくん、と小さくうなずいて屹立を挟むようにして固定し、その陰裂へと導いていった。": "艾莉丝轻轻点了点头，用双腿夹住我的肉棒将其固定，然后引导它插入自己的阴裂。", "んっ、あっ、あぁっ……はぁっ、入ってます……！これでもう、んっ、安心、ですよね……？": "嗯，啊，啊啊……哈啊，进来了……！这样一来，嗯，就可以放心了吧……？", "もちろん、最後までしないと意味ないぞ": "当然了，但不做到最后就没有意义了", "わ、わかってます……儀式ですもんね。んっ、はぁっ、で、でも私が上になって動くの、んっ、難しくて……": "我，我知道……毕竟是仪式嘛。嗯，哈啊，但，但是由我来动，嗯，好难……", "ゆらゆらと腰を揺する彼女の腰つきは、確かに慣れているとは言えないかも知れないが、それでもちゃんと気持ちよくしてくれている。": "她扭动着腰肢，动作确实称不上熟练，但还是让我很舒服。", "大丈夫だ。エリスのここ、すごく気持ちいいから": "别担心。你的这里，非常舒服", "……っ！？　そ、そんなこと、言わないでくださいっ、恥ずかしいっ": "……！？　别，别说这种话啦，好难为情", "しっかりと繋いだ手で、エリスの動きを誘導する。手を引いてやれば、その勢いにつられるように、腰のグラインドもより深くなった。": "我紧紧牵着她的手，引导她摆动腰部。只要我一拉，她的腰就会顺势摆动得更加激烈。", "あぁああぁっ、深い、ですっ……！　深く入って、んっ、あぁっ、継彦のが、はぁくううぅっ、私のアソコの奥にまで、しっかり届いて、んっ、んくっ、くぁっ……！": "啊啊啊啊啊，好深……！　插得好深，嗯，啊啊，你的，哈啊呜呜呜，插到了我的深处，嗯，嗯呜，啊……！", "で、でも、本当にこれで儀式になってるんで、しょうかっ、はぁっ、怖い本、読むのとこれ、関係、あるでしょう、かっ……？": "但，但是，这真的能算仪式吗，哈啊，读恐怖书和这个，有什么关系吗……？", "怖い本、つまり幽霊の本なわけだ。一方、セックスっていうのは要するに生命の営みだろ？　わざわざ説明しなくても、意味合いは分かるかと思うけど": "恐怖书，也就是讲鬼魂的书吧。而做爱，说白了就是延续生命的行为。不用我特意解释，你应该也能明白其中的含义", "な、なるほど。分かりましたっ、そういうことなら、んっ、はぁっ、もっと激しく、んっ、ふぁっ、し、しなきゃダメですね……": "原，原来如此。我明白了，既然这样，嗯，哈啊，就得再激烈一点，嗯，呼啊，不，不行呢……", "エリスは自ら、腰つきを加速させていった。結合部からは粘る水音が聞こえる。そのことを刺激すると、エリスは恥じらい、うつむいた。": "艾莉丝主动加快了扭腰的速度。结合处传来了粘稠的水声。听到这个声音，艾莉丝羞涩地低下了头。", "はぁっ、あっ、だ、だってっ！　んっ、あぁんっ、生命の営みですし、より生命力が激しく感じられる方が、はぁっ、ふぁっ、いい、かと……": "哈啊，啊，因，因为！嗯，啊啊嗯，这是延续生命的行为，所以我觉得，哈啊，呼啊，应该要，更激烈地感受生命力……", "快楽のため、とかじゃなくて、私はただ本当にっ、純水に……！んっ、あぁんっ、儀式の、ためですからっ……！": "我不是为了追求快感，真的只是，为了纯水……！嗯，啊啊嗯，只是为了，仪式……！", "言葉ではそう主張するエリスだったが、建前だとは分かっていた。": "虽然艾莉丝嘴上这么主张，但我知道这只是场面话。", "開始当初よりもずっと、彼女の媚肉は艶かしく絡みついているのだから。": "因为她的媚肉已经比刚开始时更加妖艳地缠绕了上来。", "はぁっ、あっ、あぁっ、でもっ、儀式のためではあるけどっ！でも、気持ち、いい……はぁっ、ふぁああっ、あぁうっ！": "哈啊，啊，啊啊，但是，虽然说是为了仪式！但是，好舒服……哈啊，呼啊啊啊，啊啊呜！", "そんなエリスの様子に、我慢できずに下から突き上げてしまう。": "看到艾莉丝这副模样，我再也忍不住，从下方用力顶了上去。", "ひぁあああっ！？　だ、だめっ、継彦っ、そんなに激しく、はぁうんっ、う、動いたらぁ……！　気持ちよすぎて、んっ、はぁっ": "咿啊啊啊啊！？不，不行，继彦，这么激烈地，哈啊呜嗯，动，动的话……！太舒服了，嗯，哈啊", "俺もっ、くっ、気持ちいいよ、エリス……！腰が、止まらなくて、はぁっ、もっと、エリスと繋がりたい……！": "我也，唔，很舒服，艾莉丝……！腰，停不下来，哈啊，我还想，和艾莉丝结合得更紧密……！", "あっ、あぁっ、そうっ、導魔と一緒……！　んっ、あぁっ、ただイクだけじゃなくて、継彦に、いっぱい昂奮して、もらいたい……！": "啊，啊啊，没错，和导魔一样……！　嗯，啊啊，我不只是想高潮，还想让继彦，更加兴奋……！", "はぁああぁっ、あ、んんっ！　でもっ、もうっ、私……、これ以上はもうっ、イキそうなんですっ、あっ、あああぁあぁっ": "哈啊啊啊啊，啊，嗯嗯！　但是，我已经……再继续下去的话，就要高潮了，啊，啊啊啊啊啊啊", "俺も、もう出そうだっ……。ちゃんと中で、受け止めてくれ……！": "我也，快要射了……。好好地，用里面接住我吧……！", "んっ、んんっ、わかりましたっ、はぁっ、あなたの熱いの、たくさんっ、ふぁああっ、私の、なかにっ、んんっ、くださいっ……！": "嗯，嗯嗯，我知道了，哈啊，把你滚烫的，全都，呼啊啊啊，射进我的，里面，嗯嗯……！", "あっ、ああああっ、ふぁああっ、イクっ、もうイクっ！あっ、あぁんっ！　あふぅ、んっ、あぁぁああぁぁっ！": "啊，啊啊啊啊，呼啊啊啊，要去了，要去了！啊，啊啊嗯！　啊呼，嗯，啊啊啊啊啊啊啊！", "エリスが身体を大きく震わせるのと、ほぼ同時に精を解き放つ。": "几乎在艾莉丝的身体剧烈颤抖的同时，我释放出了精液。", "しっかりと彼女の最奥へ注ぎ込んだ。": "我将精液全都注入了她的最深处。", "あ、あはぁ……これでもう……儀式も、完了です……": "啊，啊哈啊……这样一来……仪式，就完成了……", "さて、目的も達成したことだし、ここはいよいよネタバラシといこう。": "好了，既然目的已经达成，现在是时候揭开谜底了。", "え……？　いま、なんて？　怖い話しを読んだ直後にエッチするのは儀式でもなんでもなくて……": "诶……？　你刚才，说什么？　在看完恐怖故事后做爱既不是仪式也不是什么别的……", "ただの思いつきだ。あまりにも怖がってるから、つい……": "只是突然想到而已。因为你看起来太害怕了，我就……", "もう、継彦ってば……！　ひどいですっ！": "真是的，继彦你啊……！太过分了！", "拗ねてみせるエリス。": "艾莉丝闹起了别扭。", "つないだ手にぎゅっと力を込めながら、重ねて問いかける。": "我紧紧握住牵着的手，再次问道。", "でも、怖い話を一人で読むのは嫌だったんだろ？こうして繋がってたほうが、ひとりじゃないって安心したんじゃないのか": "但是，你不喜欢一个人看恐怖故事吧？像这样牵着手，不是会感觉不孤单，更安心吗", "そ、それは……そうですけど……ううっ、知りませんっ": "这，这个……是这样没错……呜呜，不理你了", "そっぽを向きはするものの、エリスはこの後、もう１回、という俺のリクエストに、ちゃんと応えてくれたのだった。": "虽然艾莉丝把脸扭向一边，但之后还是好好地回应了我的要求，又做了一次。"}