{"ひどぉい！　お店がグチャグチャ！": "太过分了！　店都乱七八糟了！", "エミリー": "艾蜜莉", "最近この辺りで悪さしまくっている、盗賊団がいるそうです。ご覧の通り凶悪で、なかなか捕まえられないそうで……": "最近这附近好像有个到处做坏事的盗贼团。如你所见，他们非常凶恶，很难抓住……", "ピュルテ": "看板", "こんなのひどすぎる。許せない……": "这太糟糕了。不可原谅……", "高円寺沙由香": "高圆寺沙由香", "たとえ異世界でも、こんな悪を見過ごすわけにはいきません": "即使是在异世界，我也不能放过这种恶行", "沙由香さんはご自分の世界でも、正義の味方として活躍されていたんですよね！": "沙由香小姐在自己的世界里，也是作为正义的伙伴活跃着的吧！", "どうやって変身するのぉ？　クレアがヒーローとか好きだから、後で教えてあげたいな": "怎么变身的？　克蕾雅喜欢英雄，之后想告诉她", "それは……えっと……": "这个……呃……", "オ、オトギノクニだと、そういうヒーローさんは、どうやって変身するの？": "在，童话之国，那种英雄，是怎么变身的？", "うーん、なんか叫んで変身するぅ。ラブ・キューピッドぉって！そうすると一回、全裸になってお着替えするんだよ": "嗯，好像会喊着什么变身。爱之丘比特！然后会全裸一次，再换衣服", "え、それはちょっと恥ずかしいかも……": "哎，那有点羞耻啊……", "謎の光で見えないけどね。あとはお芝居でヒーローショーやってる劇団もいたよぉ": "虽然会用神秘的光芒遮住看不见。还有就是，也有剧团在演英雄秀哦", "お芝居？　それくらい人気ってことね": "演戏？　也就是说很受欢迎吧", "変身するのはラブ・キューピッドの３人くらいですよ。ジュリエットさんもご自身をヒーローだと言い張るときがあって、裏で着替えてきたりしますが": "变身的只有爱之丘比特的三人哦。茱丽叶小姐有时候也会坚持说自己是英雄，然后在背后换衣服", "その子は少し心配な感じはあるけど……でも、悪と戦うなら立派なヒーローだと思う": "那孩子有点让人担心……不过，我觉得和邪恶战斗的话，就是个了不起的英雄", "でも今回の窃盗団は、私がこの手でやっつける。それで恭ちゃんにも、がんばったって良い報告ができるようにと思って": "但是这次的盗窃团，我要亲手解决。然后向小恭报告我努力了", "そう言えば恭平さんは、別行動ですもんね": "说起来恭平先生是分头行动呢", "隣村が窃盗団に襲われたー！": "盗窃团袭击了邻村！", "村人": "村民", "！！　私の出番ね！": "！！　轮到我出场了！", "変身するとこ見せてぇ♪": "让我看看你变身的样子♪", "えっ！　む、ムリ！あのっ……あ、あの、変身は、その……企業秘密なのっ！": "哎！不，不行！那个……那，那个，变身是，那个……商业机密！", "そっかぁ。スフィアで動画撮影して、クレアに見せてあげたかったんだけど": "是吗。本来想用丝菲亚拍视频，给克蕾雅看的", "へ、変身を見られてしまうとパワーが減ってしまうの。だから、あっちで変身してくるね！": "被，被看到变身的话力量会减少。所以，我去那边变身！", "青い地球を守るため、胸の鼓動が天を衝く。エスカレイヤー、悪の現場にただいま参上！": "为了守护蓝色的地球，胸中的鼓动直冲天际。艾斯卡雷亚，现在赶赴邪恶的现场！", "エスカレイヤー": "艾斯卡雷亚", "……": "……", "オーガ": "食人魔", "ひとしきり自慰行為に耽ったあと、無事に変身した高円寺沙由香ことエスカレイヤーは、その姿を野盗たちの前に現した。": "沉迷自慰行为一段时间后，顺利变身的高圆寺沙由香，即艾斯卡雷亚，出现在强盗们面前。", "……だが。": "……但是。", "え……あれ、窃盗団って……？": "哎……咦，盗窃团是……？", "グウウウ……": "咕呜呜呜……", "オーガは低く唸って頷いた。": "食人魔低声吼叫着点了点头。", "嫌な予感を感じ、エスカレイヤーが距離を取ろうとする。しかし、オーガはその巨躯に似合わぬスピードで、彼女の腕をつかんだ。": "艾斯卡雷亚感觉到不好的预感，想要拉开距离。但是，食人魔用与那巨大身躯不相称的速度，抓住了她的手臂。", "い、いやあああっ！？": "不，不要啊啊啊！？", "エスカレイヤーの両腕を掴んだまま、オーガは巨大なペニスを彼女の下半身に押し当てた。": "食人魔抓住艾斯卡雷亚的双臂，把巨大的阴茎抵在她的下半身。", "い、いやっ！？　それ、なに……！？　やめてくださいっ！まさか、それを、そんな大きいのを……無理ですっ……！": "不，不要！？　那是什么……！？　请住手！难道，要把那个，那么大的东西……不行……！", "相手がオーガだから、というよりも、こんな蛮行に及ぶ相手が言葉による訴えで翻意するはずもない。": "因为对方是食人魔，或者说，做出这种野蛮行为的对手，不可能因为语言而改变主意。", "エスカレイヤーの声が虚しく森に響く。": "艾斯卡雷亚的声音在森林里空虚地回响。", "あっ、あぁああぁぁっ！　い、いやああっ！は、入って、入ろうとして、るっ、あぁうっ！": "啊，啊啊啊啊啊啊！　不，不要啊啊！进，进来了，要进来了，啊啊呜！", "彼女が、自分の身体のどこかが裂けていくような音を聞いたのは錯覚だっただろうか。": "她听到自己的身体某处发出撕裂的声音，是错觉吗。", "だ、だめですっ！　こんなこと、だ、だめなのにっ、あぁっ！まだ間に合いますから！　もう罪を重ねないで……！　んっ！": "不，不行！　这种事情，明，明明不行的，啊啊！还来得及！　不要再加重罪孽了……！　嗯！", "あ、ああうっ……！　私の、はぁっ、大事なところがっ、い、痛いんです……火傷みたいにっ、あぁああっ": "啊，啊啊呜……！　我的，哈啊，重要的地方，好，好痛……像烧伤一样，啊啊啊啊", "オーガはエスカレイヤーの狭い膣を強引に押し広げていき、ついには、ずぶり、と根元までねじ込んだ。": "食人魔强行撑开艾斯卡雷亚狭窄的阴道，终于，滋噗，整根插了进去。", "その巨根がエスカレイヤーの膣道でとどまるはずもなく、この時点で既に、亀頭は子宮口を叩いていた。": "那根巨根不可能在艾斯卡雷亚的阴道里停下来，此时此刻，龟头已经顶到了子宫口。", "ああああぁあぁっ、んぐぅっ、くっ、はぁっ、無理、ですっ、こんなのっ、はぁっ、壊れちゃいますっ！": "啊啊啊啊啊啊啊，嗯唔，唔，哈啊，不行，的，这样的，哈啊，要坏掉了！", "あっ、あぁっ、私のっ、あそこがっ、あぁっ、裂けちゃうっ！むりっ、もう動かないで……！　はぁあぁっ！": "啊，啊啊，我的，那里，啊啊，要裂开了！不行，不要再动了……！　哈啊啊啊！", "ゆっくりと腰を引くオーガ。": "食人魔慢慢地把腰往后退。", "オーガの腰使いが慎重なのは、エスカレイヤーへの気遣いなどではもちろんない。": "食人魔的腰法之所以这么慎重，当然不是因为对艾斯卡雷亚的关心。", "オーガにとっては、あまりに狭い膣穴である上に、そのなかは潤っておらず、単純にオーガもまた痛かったのだ。": "对食人魔来说，这个阴道不仅太窄，而且里面也不够湿润，单纯是因为食人魔也觉得痛。", "それでもオーガが興奮を抑えられるはずもなく。": "尽管如此，食人魔也不可能抑制住兴奋。", "んんんんっ！　んぎぃっ、んっ、くううっ、はぁっ！": "嗯嗯嗯嗯！　嗯噫，嗯，唔唔唔，哈啊！", "容赦なく奥まで突いては、また腰を引いて。その動きを繰り返す。": "毫不留情地顶到深处，然后又把腰往后退。重复这个动作。", "徐々にその抽送の速度も上がっていって……。": "抽送的速度也渐渐加快……。", "んんぁああぁっ、はぁっ、そんな太いので、はぁっ、かきまわされたら……！　ほんとに、はぁっ、壊れ、ちゃうぅ……！": "嗯嗯啊啊啊啊，哈啊，被那么粗的，哈啊，搅来搅去的话……！　真的，哈啊，要坏，掉了……！", "い、いやぁっ、こんな、こんなモンスターに、私っ、はぁっ、犯されてっ……！　もう元の生活に戻れなくなっちゃうっ……！": "不，不要，被这样的，这样的怪物，我，哈啊，侵犯……！　已经回不到原来的生活了……！", "それでも、何度も執拗に抜き差しされた結果、徐々に膣道は拡張されていた。それに、徐々に膣壁から愛液も滲み出している。": "尽管如此，被反复抽插的结果，阴道渐渐被扩张。而且，阴道壁也渐渐渗出爱液。", "おかげでエスカレイヤー自身も痛みは鈍化したが、しかし、だからこそオーガと交わっているという嫌悪感は抜けきらなかった。": "多亏了这个，艾斯卡雷亚自身的疼痛也减轻了，但是，正因为如此，和食人魔交合的厌恶感并没有消失。", "はぁっ、あぁうっ、恭ちゃん……！　私、こんなところで、あぁうっ、変なのに犯されちゃってる……助けて、恭ちゃん……！": "哈啊，啊啊唔，小恭……！　我，在这种地方，啊啊唔，被奇怪的东西侵犯……救救我，小恭……！", "んっ！　んんんんっ！　やぁああぁっ、奥っ、当たって……！大切な、とこなのにっ、はぁっ、乱暴に、しないでぇ……！": "嗯！　嗯嗯嗯嗯！　呀啊啊啊啊，里面，顶到了……！明明是，重要的地方，哈啊，不要，这么粗暴……！", "そんな訴えも聞き入れられるはずはなく、オーガのピストンは、その昂奮に比例して激しくなっていく。": "这样的诉求不可能被接受，食人魔的活塞运动，随着兴奋而变得越来越激烈。", "はぁあああぁぁっ、い、いやぁっ、あぁうっ！そんなにっ、激しくっ、あっ、あぁうっ！？": "哈啊啊啊啊啊啊，不，不要，啊啊唔！那么，激烈，啊，啊啊唔！？", "ひときわ強く腕を握るオーガ。その気配に、エスカレイヤーは不吉なものを感じ、身体をこわばらせる。": "食人魔更加用力地抓住了艾斯卡雷亚的手臂。这个迹象，让艾斯卡雷亚感到不祥，身体僵硬起来。", "オーガはそのまま、彼女の最奥に容赦なく突き立て――": "食人魔就这样，毫不留情地顶到她的最深处——", "ああふぁああああっ！？　あ、熱いっ、熱いのが、大量に私のなかに入ってきてる……！？　これって……精子……？": "啊啊呼啊啊啊啊！？　好，好热，好热的东西，大量地射进我的里面……！？　这是……精子……？", "グフウウウウ……": "咕呼呜呜呜呜……", "大きく息をつくオーガ。その息遣いから、欲求を満たしきった様子は簡単にうかがえた。": "食人魔深深地呼了一口气。从它的呼吸中，可以轻易地看出它已经满足了欲望。", "いやあ……なかに、こんなにたくさん出されて……！　も、もしも妊娠したらっ……！": "不要……在里面，射了这么多……！　要，要是怀孕了……！", "エスカレイヤーは、自分の膣内にしっかりと残っている、熱い粘液の感触に、絶望するのだった。": "艾斯卡雷亚，对残留在自己阴道内的，炽热粘液的触感，感到绝望。"}