{"ひどぉい！　お店がグチャグチャ！": "太過分了！　店都亂七八糟了！", "エミリー": "艾蜜莉", "最近この辺りで悪さしまくっている、盗賊団がいるそうです。ご覧の通り凶悪で、なかなか捕まえられないそうで……": "最近這附近好像有個到處做壞事的盜賊團。如你所見，他們非常兇惡，很難抓住……", "ピュルテ": "看板", "こんなのひどすぎる。許せない……": "這太糟糕了。不可原諒……", "高円寺沙由香": "高圓寺沙由香", "たとえ異世界でも、こんな悪を見過ごすわけにはいきません": "即使是在異世界，我也不能放過這種惡行", "沙由香さんはご自分の世界でも、正義の味方として活躍されていたんですよね！": "沙由香小姐在自己的世界裏，也是作爲正義的夥伴活躍着的吧！", "どうやって変身するのぉ？　クレアがヒーローとか好きだから、後で教えてあげたいな": "怎麼變身的？　克蕾雅喜歡英雄，之後想告訴她", "それは……えっと……": "這個……呃……", "オ、オトギノクニだと、そういうヒーローさんは、どうやって変身するの？": "在，童話之國，那種英雄，是怎麼變身的？", "うーん、なんか叫んで変身するぅ。ラブ・キューピッドぉって！そうすると一回、全裸になってお着替えするんだよ": "嗯，好像會喊着什麼變身。愛之丘比特！然後會全裸一次，再換衣服", "え、それはちょっと恥ずかしいかも……": "哎，那有點羞恥啊……", "謎の光で見えないけどね。あとはお芝居でヒーローショーやってる劇団もいたよぉ": "雖然會用神祕的光芒遮住看不見。還有就是，也有劇團在演英雄秀哦", "お芝居？　それくらい人気ってことね": "演戲？　也就是說很受歡迎吧", "変身するのはラブ・キューピッドの３人くらいですよ。ジュリエットさんもご自身をヒーローだと言い張るときがあって、裏で着替えてきたりしますが": "變身的只有愛之丘比特的三人哦。茱麗葉小姐有時候也會堅持說自己是英雄，然後在背後換衣服", "その子は少し心配な感じはあるけど……でも、悪と戦うなら立派なヒーローだと思う": "那孩子有點讓人擔心……不過，我覺得和邪惡戰鬥的話，就是個了不起的英雄", "でも今回の窃盗団は、私がこの手でやっつける。それで恭ちゃんにも、がんばったって良い報告ができるようにと思って": "但是這次的盜竊團，我要親手解決。然後向小恭報告我努力了", "そう言えば恭平さんは、別行動ですもんね": "說起來恭平先生是分頭行動呢", "隣村が窃盗団に襲われたー！": "盜竊團襲擊了鄰村！", "村人": "村民", "！！　私の出番ね！": "！！　輪到我出場了！", "変身するとこ見せてぇ♪": "讓我看看你變身的樣子♪", "えっ！　む、ムリ！あのっ……あ、あの、変身は、その……企業秘密なのっ！": "哎！不，不行！那個……那，那個，變身是，那個……商業機密！", "そっかぁ。スフィアで動画撮影して、クレアに見せてあげたかったんだけど": "是嗎。本來想用絲菲亞拍視頻，給克蕾雅看的", "へ、変身を見られてしまうとパワーが減ってしまうの。だから、あっちで変身してくるね！": "被，被看到變身的話力量會減少。所以，我去那邊變身！", "青い地球を守るため、胸の鼓動が天を衝く。エスカレイヤー、悪の現場にただいま参上！": "爲了守護藍色的地球，胸中的鼓動直衝天際。艾斯卡雷亞，現在趕赴邪惡的現場！", "エスカレイヤー": "艾斯卡雷亞", "……": "……", "オーガ": "食人魔", "ひとしきり自慰行為に耽ったあと、無事に変身した高円寺沙由香ことエスカレイヤーは、その姿を野盗たちの前に現した。": "沉迷自慰行爲一段時間後，順利變身的高圓寺沙由香，即艾斯卡雷亞，出現在強盜們面前。", "……だが。": "……但是。", "え……あれ、窃盗団って……？": "哎……咦，盜竊團是……？", "グウウウ……": "咕嗚嗚嗚……", "オーガは低く唸って頷いた。": "食人魔低聲吼叫着點了點頭。", "嫌な予感を感じ、エスカレイヤーが距離を取ろうとする。しかし、オーガはその巨躯に似合わぬスピードで、彼女の腕をつかんだ。": "艾斯卡雷亞感覺到不好的預感，想要拉開距離。但是，食人魔用與那巨大身軀不相稱的速度，抓住了她的手臂。", "い、いやあああっ！？": "不，不要啊啊啊！？", "エスカレイヤーの両腕を掴んだまま、オーガは巨大なペニスを彼女の下半身に押し当てた。": "食人魔抓住艾斯卡雷亞的雙臂，把巨大的陰莖抵在她的下半身。", "い、いやっ！？　それ、なに……！？　やめてくださいっ！まさか、それを、そんな大きいのを……無理ですっ……！": "不，不要！？　那是什麼……！？　請住手！難道，要把那個，那麼大的東西……不行……！", "相手がオーガだから、というよりも、こんな蛮行に及ぶ相手が言葉による訴えで翻意するはずもない。": "因爲對方是食人魔，或者說，做出這種野蠻行爲的對手，不可能因爲語言而改變主意。", "エスカレイヤーの声が虚しく森に響く。": "艾斯卡雷亞的聲音在森林裏空虛地迴響。", "あっ、あぁああぁぁっ！　い、いやああっ！は、入って、入ろうとして、るっ、あぁうっ！": "啊，啊啊啊啊啊啊！　不，不要啊啊！進，進來了，要進來了，啊啊嗚！", "彼女が、自分の身体のどこかが裂けていくような音を聞いたのは錯覚だっただろうか。": "她聽到自己的身體某處發出撕裂的聲音，是錯覺嗎。", "だ、だめですっ！　こんなこと、だ、だめなのにっ、あぁっ！まだ間に合いますから！　もう罪を重ねないで……！　んっ！": "不，不行！　這種事情，明，明明不行的，啊啊！還來得及！　不要再加重罪孽了……！　嗯！", "あ、ああうっ……！　私の、はぁっ、大事なところがっ、い、痛いんです……火傷みたいにっ、あぁああっ": "啊，啊啊嗚……！　我的，哈啊，重要的地方，好，好痛……像燒傷一樣，啊啊啊啊", "オーガはエスカレイヤーの狭い膣を強引に押し広げていき、ついには、ずぶり、と根元までねじ込んだ。": "食人魔強行撐開艾斯卡雷亞狹窄的陰道，終於，滋噗，整根插了進去。", "その巨根がエスカレイヤーの膣道でとどまるはずもなく、この時点で既に、亀頭は子宮口を叩いていた。": "那根巨根不可能在艾斯卡雷亞的陰道里停下來，此時此刻，龜頭已經頂到了子宮口。", "ああああぁあぁっ、んぐぅっ、くっ、はぁっ、無理、ですっ、こんなのっ、はぁっ、壊れちゃいますっ！": "啊啊啊啊啊啊啊，嗯唔，唔，哈啊，不行，的，這樣的，哈啊，要壞掉了！", "あっ、あぁっ、私のっ、あそこがっ、あぁっ、裂けちゃうっ！むりっ、もう動かないで……！　はぁあぁっ！": "啊，啊啊，我的，那裏，啊啊，要裂開了！不行，不要再動了……！　哈啊啊啊！", "ゆっくりと腰を引くオーガ。": "食人魔慢慢地把腰往後退。", "オーガの腰使いが慎重なのは、エスカレイヤーへの気遣いなどではもちろんない。": "食人魔的腰法之所以這麼慎重，當然不是因爲對艾斯卡雷亞的關心。", "オーガにとっては、あまりに狭い膣穴である上に、そのなかは潤っておらず、単純にオーガもまた痛かったのだ。": "對食人魔來說，這個陰道不僅太窄，而且裏面也不夠溼潤，單純是因爲食人魔也覺得痛。", "それでもオーガが興奮を抑えられるはずもなく。": "儘管如此，食人魔也不可能抑制住興奮。", "んんんんっ！　んぎぃっ、んっ、くううっ、はぁっ！": "嗯嗯嗯嗯！　嗯噫，嗯，唔唔唔，哈啊！", "容赦なく奥まで突いては、また腰を引いて。その動きを繰り返す。": "毫不留情地頂到深處，然後又把腰往後退。重複這個動作。", "徐々にその抽送の速度も上がっていって……。": "抽送的速度也漸漸加快……。", "んんぁああぁっ、はぁっ、そんな太いので、はぁっ、かきまわされたら……！　ほんとに、はぁっ、壊れ、ちゃうぅ……！": "嗯嗯啊啊啊啊，哈啊，被那麼粗的，哈啊，攪來攪去的話……！　真的，哈啊，要壞，掉了……！", "い、いやぁっ、こんな、こんなモンスターに、私っ、はぁっ、犯されてっ……！　もう元の生活に戻れなくなっちゃうっ……！": "不，不要，被這樣的，這樣的怪物，我，哈啊，侵犯……！　已經回不到原來的生活了……！", "それでも、何度も執拗に抜き差しされた結果、徐々に膣道は拡張されていた。それに、徐々に膣壁から愛液も滲み出している。": "儘管如此，被反覆抽插的結果，陰道漸漸被擴張。而且，陰道壁也漸漸滲出愛液。", "おかげでエスカレイヤー自身も痛みは鈍化したが、しかし、だからこそオーガと交わっているという嫌悪感は抜けきらなかった。": "多虧了這個，艾斯卡雷亞自身的疼痛也減輕了，但是，正因爲如此，和食人魔交合的厭惡感並沒有消失。", "はぁっ、あぁうっ、恭ちゃん……！　私、こんなところで、あぁうっ、変なのに犯されちゃってる……助けて、恭ちゃん……！": "哈啊，啊啊唔，小恭……！　我，在這種地方，啊啊唔，被奇怪的東西侵犯……救救我，小恭……！", "んっ！　んんんんっ！　やぁああぁっ、奥っ、当たって……！大切な、とこなのにっ、はぁっ、乱暴に、しないでぇ……！": "嗯！　嗯嗯嗯嗯！　呀啊啊啊啊，裏面，頂到了……！明明是，重要的地方，哈啊，不要，這麼粗暴……！", "そんな訴えも聞き入れられるはずはなく、オーガのピストンは、その昂奮に比例して激しくなっていく。": "這樣的訴求不可能被接受，食人魔的活塞運動，隨着興奮而變得越來越激烈。", "はぁあああぁぁっ、い、いやぁっ、あぁうっ！そんなにっ、激しくっ、あっ、あぁうっ！？": "哈啊啊啊啊啊啊，不，不要，啊啊唔！那麼，激烈，啊，啊啊唔！？", "ひときわ強く腕を握るオーガ。その気配に、エスカレイヤーは不吉なものを感じ、身体をこわばらせる。": "食人魔更加用力地抓住了艾斯卡雷亞的手臂。這個跡象，讓艾斯卡雷亞感到不祥，身體僵硬起來。", "オーガはそのまま、彼女の最奥に容赦なく突き立て――": "食人魔就這樣，毫不留情地頂到她的最深處——", "ああふぁああああっ！？　あ、熱いっ、熱いのが、大量に私のなかに入ってきてる……！？　これって……精子……？": "啊啊呼啊啊啊啊！？　好，好熱，好熱的東西，大量地射進我的裏面……！？　這是……精子……？", "グフウウウウ……": "咕呼嗚嗚嗚嗚……", "大きく息をつくオーガ。その息遣いから、欲求を満たしきった様子は簡単にうかがえた。": "食人魔深深地呼了一口氣。從它的呼吸中，可以輕易地看出它已經滿足了慾望。", "いやあ……なかに、こんなにたくさん出されて……！　も、もしも妊娠したらっ……！": "不要……在裏面，射了這麼多……！　要，要是懷孕了……！", "エスカレイヤーは、自分の膣内にしっかりと残っている、熱い粘液の感触に、絶望するのだった。": "艾斯卡雷亞，對殘留在自己陰道內的，熾熱粘液的觸感，感到絕望。"}