{"のどかな午後ね。お城の庭で花を眺めながらのティータイム。これが本当のオトギノクニの姿よね": "平静的午后呢。在城堡的庭院里一边赏花一边喝下午茶。这才是童话之国真正的样子呢", "ドロシー": "桃樂絲", "そうですよね。人間さんにディマイトとの戦いとは関係ないオトギノクニを味わってもらいたいと常々思ってたんです": "是啊。我经常想，希望人間君能体验到与和恶之力战斗无关的童话之国", "ピュルテ": "看板", "ちょっとみんな！": "你们几个！", "トランシャ": "特兰夏", "トランシャさん！？": "特兰夏小姐！？", "なーに、まったりほっこりしてるのよ！！時は金なりっていうでしょ！１秒だって無駄にできないんだから！": "在这悠闲地干什么呢！！时间就是金钱！连一秒都不能浪费！", "レッセフェールさんからお茶をご用意いただいたので……よかったら、一緒にいかがですか？": "列瑟斐尔小姐为我们准备了茶水……不介意的话，一起喝吧？", "ムリムリ！やることいっぱい満載なのよ！": "不行不行！要做的事情堆积如山！", "ドロシー、今日はあたしのお城の兵士にも格闘技を教えてくれる予定でしょ？": "桃樂絲，今天预定要教我城堡里的士兵格斗技吧？", "え、今すぐ？": "哎，现在吗？", "当たり前じゃない！時間は待ってくれないのよ？時は人を待たずっていうんだから": "当然了！时间可不会等我们哦？时间不等人", "あーっ、そうだ！ピュルテ、庭のお花にお水はあげてくれた？": "啊，对了！看板，给庭院里的花浇水了吗？", "あ、はい……お茶の後にやろうかと": "啊，还没……打算喝茶之后再浇", "時は得難く失い易し！！花は今、水を欲しているのよ！！": "时光难再得！！花现在正需要水！！", "あのね！散々タダで飲み食いさせてもらったから、ちょっと手伝うとは言ったけど！私たちあなたの部下じゃないのよ": "那个！虽然你让我们白吃白喝，我们说了会帮忙！但我们不是你的部下", "あっ……そうよね。ごめんなさい、つい焦っちゃって": "啊……也是。对不起，一不小心就着急了", "分かってくれればいいのよ": "明白就好", "じゃあキャンセルってことでいいわよね？すぐに別の誰かにやってもらえるように手配しなきゃ！今すぐ決めないと！": "那么取消也没关系吧？必须马上安排其他人来做！现在必须马上决定！", "うーん、そうじゃなくてさぁ……": "嗯——不是这样啦……", "トランシャさんもずっと忙しくされていますよね？少し休憩したほうがいいですよ": "特兰夏小姐也一直很忙吧？稍微休息一下比较好哦", "あたしは大丈夫！強い味方があるの": "我没事！我有强力的伙伴", "コレよ！！": "就是这个！！", "エロナミンＴ？え、人間さんも飲んでませんでしたか、これ": "色洛纳敏T？哎，人間君不是也喝过这个吗", "これ飲んで、今から交渉を３つほどハシゴしてまとめ……": "喝了这个，现在开始要跑3个谈判……", "トランシャさん？": "特兰夏小姐？", "あうぅ……": "啊呜呜……", "やだ、どうしたの？急にへたり込んで": "咦，怎么了？突然瘫倒了", "ダメ……急に、睡魔が……あたし、丸３日以上起きてると、突然身体のちからが抜けちゃって……": "不行……突然，睡魔……我，如果3天以上不睡觉，身体会突然脱力……", "３日起きてるんですか！？誰か人を呼んできますから！": "起床3天了吗！？我去叫人来！", "あ、あうぅ……眠すぎて立ってられないぃ……": "啊，啊呜呜……太困了站不起来……", "ベッドに倒れ込んで寝息をたてているトランシャ。": "特兰夏倒在床铺上睡着了。", "秘書官はそれを見下ろし、下卑た笑みを浮かべた。": "秘书官俯视着她，露出了卑鄙的笑容。", "くくく……姫様は、こうなったらまず起きないからな……。３日間オナ禁した後の楽しみ、まだまだじっくり味わうとするか……": "咕咕咕……公主殿下，变成这样就起不来了……3天自慰禁断后的享受，我还要慢慢品尝呢……", "秘書官": "秘书官", "側近の彼だからこそ、トランシャの事情はよく知っている。": "正因为他是特兰夏的亲信，所以非常了解特兰夏的情况。", "トランシャは既に、彼の手によってほぼ裸にされており、かつ、その局部からは白濁がとろりと流れ落ちていた。": "特兰夏已经被他剥得一丝不挂，而且，她的私处正流着白浊的液体。", "さてと……まだ１回程度じゃ全然おさまんねーからな": "那么……只做一次根本不够呢", "秘書官は再び抽送を始める。": "秘书官再次开始抽插。", "ずちゅっ、ずちゅっ、という淫猥な水音が夜の室内に響く。": "噗啾，噗啾，淫荡的水声在夜晚的房间里回响。", "ん……っ、ん、はぁ……っ、あ、んん……": "嗯……嗯，哈……啊，嗯嗯……", "わずかに反応するトランシャ。それもまた、秘書官にとってはいつもの光景で、何も気に留めずに抽送を繰り返す。": "特兰夏微微有了反应。但秘书官对这反应并不在意，继续抽插。", "いくら眠りこけていても、ペニスを挿入してまったくの無反応ではない。": "不管睡得多熟，被插入阴茎后也不会完全没有反应。", "はぁ……っ、あ……ぁっ、んん……": "哈……啊……啊，嗯嗯……", "ったく、普通に毎日寝てりゃいいのに、バカなお姫様だぜ。３日に１回、何されてるか知らずに……": "真是的，明明每天睡着就好了，真是个笨蛋公主。3天一次，不知道自己被做了什么……", "起きているときの活発な面影はないが、その美貌自体は変わらない。": "虽然没有清醒时的活泼模样，但她的美貌本身并没有改变。", "そして、彼がそばで仕事をしているときに、いつも視線を送っている豊かな胸元は、あられもなく曝け出されていた。": "而且，当他在旁边工作时，她总是看着的丰满胸部，现在正毫无遮掩地暴露出来。", "くくっ……いつも偉そうに指示してるけどよ、俺に乳首の大きさだのアソコのビラビラの色だのまで知られてるって、本人は何も気付いてないんだよなぁ……滑稽だなぁ……": "咕咕……虽然平时总是高高在上地发号施令，但乳头的大小和小穴的花瓣的颜色都被我所熟知，她本人却对此一无所知……真是滑稽啊……", "んっ……んふぁ……あぁ……んっ！": "嗯……嗯呼……啊啊……嗯！", "ピストンを繰り返すうちに、膣奥の敏感な部分をペニスの先端が擦る。": "在反复的活塞运动中，阴茎的尖端摩擦着阴道深处的敏感部位。", "そうするといつも、彼女は強めに反応して声を上げるのだった。": "每次这样做，她都会发出强烈的反应。", "だから秘書官も、そのときトランシャの瞳がうっすらと開いたことに気付くのが遅れた。": "所以秘书官也晚了一步才注意到特兰夏的眼睛微微睁开。", "え……？ん、はぁっ、な、に……？": "嗯……？嗯，哈啊，什，么……？", "ああああ、最高だ……！俺だけが知ってる、トランシャ姫のエロい姿……！たまんねえ、出るっ！": "啊啊啊啊，太棒了……！只有我知道的，特兰夏公主的淫荡姿态……！受不了了，要射了！", "あ、あぁ……っ？な、なん、か……おなか、熱い……": "啊，啊啊……？感，感觉……肚子，好热……", "吐き出された精液の熱を感じ、トランシャは顔を歪めた。": "感受到射出的精液的热量，特兰夏的表情扭曲了。", "え……？な、なに……これ……？え、いやっ、やだぁっ！": "嗯……？这，这是……什么……？嗯，不要，不要啊！", "！？": "！？", "はっきりと覚醒したトランシャは、目を見開いて悲鳴を上げた。": "完全清醒过来的特兰夏，睁大眼睛尖叫起来。", "このとき、並の男なら勃起など維持できずに、慌てて逃げ去ることだろう。しかし秘書官はそうしなかった。": "如果是一般男人，这时候就会无法维持勃起，慌忙逃走吧。但是秘书官并没有这么做。", "身の破滅を確信しながらも、彼女の足首を掴んでいた手に力を込め逃げようと反射的に身を捩らせるトランシャを逃さない。": "即使知道自己会身败名裂，秘书官还是紧紧抓住特兰夏的脚踝，不让她逃跑。", "いっ、いやあああっ、何してるのよっ！放してぇっ！やだっ、あぁっ、うそでしょ、こんなの……っ！": "不，不要啊啊啊，你在干什么！放开我！不要，啊啊，骗人的吧，这种事……！", "うるせぇ、今さら騒ぐんじゃねぇ！": "罗嗦，事到如今还吵什么吵！", "あっ、ああぁうっ、ほ、ほんとに挿入って……！いやっ、あぁっ、こんなの最低……っ！んぁっ、はぁっ、動かないでよぉっ！": "啊，啊啊啊呜，真，真的插进来了……！不要，啊啊，这种事太差劲了……！嗯啊，哈啊，不要动啊！", "もうバレてるんだからっ、やめなさいよ……っ！いつまで、はぁっ、こんなことしてっ、んっ、動かないでって言ってるでしょ！": "已经暴露了，快住手啊……！你要做到什么时候，哈啊，这种事，嗯，都说了不要动啊！", "きーきー騒ぐなって言ってんだよ！今さら犯される回数が１回増えたからってなんだ！": "我都说了不要吵吵闹闹的！事到如今，就算被侵犯的次数多了一次又怎样！", "秘書官の一喝に、トランシャは言葉を失った。": "秘书官的一声大喝，让特兰夏哑口无言。", "彼の迫力に気圧されたのではない。その言葉の意味するところを察したのだ。": "她并不是被秘书官的气势所压倒。而是察觉到了他话中的含义。", "まさか、ねぇ……今夜が初めてじゃ……": "难道说，今晚不是第一次……", "当たり前だろ、ずっと前から犯し続けてるんだよ": "当然了，我从很久以前就开始侵犯你了", "そ、そんな……いつから……！んっ、あぁっ、いやぁっ、こんなの、ひどい……っ、んっ、うぅっ": "怎，怎么会……从什么时候开始……！嗯，啊啊，不要，这种事，太差劲了……嗯，呜呜", "おまえ自身も知らないだろうけどな……おまえ、寝ながらイクんだぜ。俺が膣内にたっぷり出すと、それで潮吹いちまうんだ": "你可能自己都不知道……你啊，会一边睡一边高潮。我每次射在你的里面，你都会潮吹", "う、嘘よ！そんなでたらめでっ、はぁうっ、あたしを貶めようとしたって、無駄なんだからっ！んっ、あぁっ……！？": "胡，胡说八道！就算你胡说八道，哈啊呜，想要贬低我，也是没用的！嗯，啊啊……！？", "だから、はぁっ、やめてっ、動かないでよぉ……っ！": "所以，哈啊，住手，不要动啊……！", "でたらめかどうか、試してみようぜ。ほら、奥のここんとこ、擦られるの好きなんだよなぁ！？": "是不是胡说八道，你试试看就知道了。你看，里面这个地方，你很喜欢被摩擦吧！？", "膣奥の敏感な箇所を的確に擦られ、トランシャは絶望を深くする。": "阴道深处的敏感部位被准确地摩擦，特兰夏的绝望感越来越深。", "到底認めたくはないけれど、でも確かにそこを擦られると感じるのだ。": "虽然不想承认，但被摩擦那里确实会有感觉。", "男が自分の身体を熟知している事実に、トランシャは強い嫌悪感を持ちながらも、しかし身体は着実に反応する。": "男人熟知自己的身体，特兰夏对此感到强烈的厌恶，但身体却确实地起了反应。", "あっ、あぁうっ、やだっ、もうやめて！お願いっ、はぁっ、そこ、んっ、んんん……っ！それ以上、こすらないでよぉ……っ！": "啊，啊啊呜，不要，快住手！求你了，哈啊，那里，嗯，嗯嗯嗯……！不要再，摩擦那里了……！", "はぁっ、ああっ、身体がふわふわして、あぁうっ、このままじゃ、あたし、ほんとに……っ、いやぁっ、そんなのいやっ！": "哈啊，啊啊，身体轻飘飘的，啊啊呜，再这样下去，我，真的……不要，不要那样！", "こんなヘンタイに犯されてっ、なかで出されてイクなんて、そんなの絶対いやぁっ！だめっ、だめなのぉ……っ！": "被这样的变态侵犯，被射在里面高潮什么的，那种事绝对不要！不行，不行啊……！", "そんなに嫌なら、ガマンすりゃすむことだ！さあ、出すぞ！くっ！": "那么讨厌的话，忍耐一下就好了！来，要射了！唔！", "そして秘書官の雄棒から放出される白濁を受け止めたトランシャは――": "然后特兰夏接住了秘书官的雄棒放出的白浊——", "あっはぁああああぁぁあぁ……っ！？あっ、あぁうっ、んくぅっ！": "啊哈啊啊啊啊啊啊啊啊啊……！？啊，啊啊呜，嗯呜！", "秘書官が予告したとおり、派手に愛液をぶちまけたのだった。": "正如秘书官预告的那样，爱液华丽地喷洒出来。", "自分の愛液で濡れた男の下腹部を見うやり、そして虚空を見つめる。": "看着被自己的爱液弄湿的男人的下腹部，然后凝视着虚空。", "あ、あぁ……そんな、あたし……っ、本当に、こんな男に中出しされて、潮吹いちゃう、なんて……っ、最低……っ": "啊，啊啊……怎么会，我……真的，被这样的男人射在里面，潮吹了，什么的……，最差劲了……", "トランシャが自己嫌悪に陥るなか、男はそそくさと身支度を整え始める。": "特兰夏陷入自我厌恶的时候，男人匆忙地开始整理仪容。", "だが、もちろん彼が逃げおおせるはずはなく、数日後にはギロチンの露と消えたのだった。": "但是，他当然不可能逃掉，几天后就消失在断头台上了。"}