{"あの大きいの、チェスの駒！？　羽根のはえたおサルがいるし！": "那個大大的，是國際象棋的棋子！？　還有長着翅膀的猴子！", "四方堂ナリカ": "四方堂奈莉卡", "ここ、ちょっと変わった森なんです": "這裏，是有點奇怪的森林", "ピュルテ": "看板", "ちょっとじゃないんだけど！　こっちの世界ではこれがデフォルトなの！？": "不止是有點吧！　這個世界都是這樣的嗎！？", "うん。他にも血まみれの森とか、オナラの匂いの森とか、タピオカまみれの森がある": "是的。還有其他血淋淋的森林，放屁臭味的森林，滿是珍珠奶茶的森林", "クレア": "克蕾婭", "やばすぎるわ、ここ！　宿に帰ろっ！": "這裏太可怕了！　回旅館去吧！", "冗談だよ": "我開玩笑的", "そんな真顔で冗談言われても……判断に困るから、ほんと……": "你這麼一本正經地說玩笑話……我都不知道該怎麼判斷了……", "クレアさん、ジョークが上手になってきましたね！": "克蕾婭小姐，你越來越會開玩笑了呢！", "ねえ、タカマル。この森よりこの人たちがヤバいと思わない？": "嘿，孝弘。你不覺得比起這片森林，這些人更可怕嗎？", "いえいえ、十分警戒してくださいね！　このワンダーランド近辺は、私たちオトギノクニの住人でも危険なんです": "不不，還是請你們保持警惕！　這片仙境附近，對我們童話之國的居民來說也很危險", "だったら早く森を抜けようよ！　私、速さには自信あるの": "那就趕緊穿過森林吧！　我對速度很有自信", "この先はブヨブヨした道が続いてるゾーンだから、走ったら危ない": "前面是綿軟綿軟的道路，跑起來很危險", "ブヨブヨ？？": "綿軟綿軟？？", "って、ちょ、タカマル！　お尻触ったでしょ！！": "喂，孝弘！　你摸了我的屁股吧！！", "ナリカの前に立ってるのに。タカマルには無理だよ": "你站在奈莉卡的前面，孝弘是摸不到的", "えっ、じゃあ……？": "哎，那……？", "ナリカさんのお尻を触ったのはそこの木からはえてる手ですよ": "摸了奈莉卡屁股的是從那棵樹上長出來的手", "き、木から手が！！　この森おかしすぎてこっちの頭がどうにかなりそうだよー！": "樹，樹上長出手來！！　這片森林太奇怪了，我的腦子都要出問題了！", "ナリカ、タカマル、後ろにさがって": "奈莉卡，孝弘，快退後", "嫌だよ、一刻も早くこんな森から出て行きた……え、な、なにこれ": "不要，我想盡快離開這片森林……哎，這，這是什麼", "ポコポコ道から沸いてきたの": "從軟綿綿的道路上冒出來了", "スライムです！　この森に生息してる魔物ですよ！　何故かこのワンダーランド付近には多いんです！": "是史萊姆！　是棲息在這片森林裏的魔物！　不知爲何，仙境附近有很多！", "ブヨブヨの道って、コイツらだったんじゃ……！？": "軟綿綿的道路，就是指這些傢伙嗎……！？", "ひとかたまりになると一気に飲み込まれます！　ばらけて逃げましょう！": "它們聚在一起的話，會一口氣把人吞掉的！　我們分頭逃跑吧！", "わかった！": "明白了！", "…………。": "…………", "ヤバ……完全に道に迷っちゃたね。スライムの他にも変な生物うようよしてるし": "不妙……完全迷路了。除了史萊姆以外，還有其他奇怪的生物在到處亂竄", "タカマル、あそこ！　建物がある。あそこに隠れてピュルテとクレアを待とう": "孝弘，那裏！　有建築物。我們藏在那裏等看板和克蕾婭吧", "ここってトイレ……？　へぇ、トイレは私たちの世界とあんまり変わらないね": "這裏是廁所……？ 哎，廁所和我們的世界沒什麼區別呢", "でも、相手はスライムだろ。こんなトイレなんかに立てこもっても、どこから入ってくるかわかんな……": "但是，對手是史萊姆吧。就算躲在廁所裏，也不知道它會從哪裏鑽進來……", "タカマル": "孝弘", "と、ドアへ視線を向けたそのとき。": "就在我看向門的時候。", "――危ない！": "——危險！", "えっ？　きゃっ、きゃあああっ！？　やっ、は、離れてっ、んっ、このっ……！": "呃？呀，呀啊啊啊！？呀，放，放開我，嗯，你這……！", "スライムがナリカめがけて飛ぶ。": "史萊姆朝着奈莉卡飛去。", "慌てて声を上げたときには、既にスライムは素早くナリカの身体にまとわりついていた。": "在我慌忙大喊的時候，史萊姆已經迅速纏上了奈莉卡的身體。", "やああぁっ、ど、どうしようっ、タカマルっ！　私の、なかに入って、んっ、あぁあああぁっ！？": "呀啊啊，怎，怎麼辦，孝弘！它，它進到我身體裏了，嗯，啊啊啊啊啊！？", "いま取ってやる！　ちょっと服脱がせるぞ": "我馬上幫你弄出來！稍微把衣服脫掉一點", "あ、ち、違うの……！　服のなか、じゃなくて……！": "啊，不，不是的……！不是衣服裏面……！", "……じゃあ、いくぞ": "……那，我要上了", "う、うん……！": "嗯，嗯……！", "気持ちはわかるけど、身体の力を抜いてくれないと入らないぞ": "我能理解你的心情，但你要是不放鬆身體的話，我可插不進去", "トイレの便座に腰掛けると、俺はナリカの身体を抱えるようにして、自分のいきり勃ったペニスの上に座らせる。": "我坐在廁所的馬桶上，抱住奈莉卡的身體，讓她坐在自己勃起的陰莖上。", "あっ……んんっ……！　は、入り、そう……？　んっ！": "啊……嗯嗯……！要，要進來了……？嗯！", "俺はペニスをなり家の菊門にあてがうと、ゆっくりと挿入する。": "我將陰莖抵在奈莉卡的菊穴上，慢慢插入。", "きつい締め付けに、俺は顔をしかめた。": "緊緻的收縮感讓我皺起了眉頭。", "よし、入ってる……大丈夫か、痛くないか": "好，進去了……沒事吧，不痛吧", "スライムは、ナリカのアナルへと侵入していた。": "史萊姆侵入了奈莉卡的肛門。", "普通、そこは膣じゃないのかと思うが、相手はスライム。何か意図があったとも思えない。": "一般來說，那裏應該是陰道纔對，但對方是史萊姆。我不認爲它有什麼意圖。", "とにかく、腸内で悪さを始める前に、対策する必要があった。": "總之，在它在腸內開始搗亂之前，必須採取對策。", "んっ、はぁっ、あっ！　な、なんで、こんなに固いわけ……！緊急事態で、しかもお尻の穴に挿れるっていうのに……！": "嗯，哈啊，啊！　爲，爲什麼，這麼硬……！明明是緊急情況，而且還是插進屁股的洞裏……！", "まるで勃たなくて困るのはお前だろ！　いいから、じっとしてろ。それから……リラックスして": "你纔是因爲勃起不了而困擾吧！好了，別動。然後……放鬆", "タカマルの淫力で倒せるって、言い切ってるけど、大丈夫なの？あっ、あぁっ、私っ、お尻でエッチされて、ハズレでしたなんて、やだよっ……！？": "你說用孝弘的淫力就能打倒它，真的沒問題嗎？啊，啊啊，我，我可不想用屁股做愛，結果卻失敗了……！？", "大丈夫だって！　俺を信じろ！": "沒問題的！相信我！", "ナリカ、それにハルカからも聞いたところだと、この世界のエネルギー、エルマイトは淫力にかなり近い性質らしい。": "根據奈莉卡和裏菈所說，這個世界的能量，聖之力似乎與淫力有着非常相似的性質。", "人間さんがそれで魔物と戦ってるんだ、理屈には合ってる。": "人類君就是用這個與魔物戰鬥的，這很合理。", "あっ、んっ……！　わ、わかった……大丈夫、信じてるから、だから、あんっ、動いてっ……！": "啊，嗯……！　我，我知道了……沒事的，我相信你，所以，啊嗯，動起來吧……！", "はぁっ、あっ、あんっ！　お尻なのに、んっ、あんっ、ナリカの身体っ、熱くなってる……気持ちよく、なってるかもっ……": "哈啊，啊，啊嗯！　明明是屁股，嗯，啊嗯，奈莉卡的身體，卻變得好熱……好像，好舒服……", "とにかくスライムが何をするか分からず時間がない。": "總之，不知道史萊姆會做什麼，沒時間了。", "そう考えて、前戯もそこそこに強引に挿入したアナルだったが、いつの間にか前から垂れてくる蜜を巻き込んで、スムーズに抽送": "這麼想着，我草草做完前戲就強行插入了肛門，但不知何時，從前面滴落的蜜汁也捲了進來，抽送變得順暢起來。", "できるようになっていた。": "變得順暢了。", "はぁっ、あっ、タカマルもっ、気持ちよくなってるっ……？ちゃんと、私で……あっ！？　やだっ、びくんってなって……！": "哈啊，啊，孝弘也，舒服起來了嗎……？有好好地，用我……啊！？　討厭，跳了一下……！", "私の、はぁっ、お尻のなかでっ、タカマルのがびくんって震えたっ、気持ちよく、なってるのっ……？": "在我的，哈啊，屁股裏面，孝弘的跳了一下，變得，舒服了嗎……？", "ナリカのピンチに不謹慎かもしれないが、血流は下半身に一気に集まり、肉棒を震わせていた。": "雖然奈莉卡有危險，但我的下半身卻一下子充血，肉棒顫抖起來。", "そりゃ、こっちからはナリカのエロい顔が丸見えだからな……興奮するに、決まってるだろ": "當然，因爲我能清楚地看到奈莉卡的色情表情……肯定會興奮的", "私の、顔……？　どうして？　だって、背中向けてるから、私の顔なんて……。……！？": "我的，表情……？　爲什麼？　因爲我背對着你，看不到我的臉……！？", "俺たちの正面には手洗い場の鏡があった。": "我們的正面是洗手間的鏡子。", "手洗い場の真後ろに設えられた個室、そのドアを閉めないまま、この事態になっていたのだ。": "洗手間正後方的隔間，門沒有關，就發生了這樣的事。", "まず、ドア開けたままエッチしてるって時点で興奮するけどな。それが、鏡でナリカの感じてる顔まで見たら……": "首先，光是開着門做愛就已經很興奮了。然後，再從鏡子中看到奈莉卡的淫蕩表情……", "～～～～っ！　も、もうっ！　そんなこと、言ってる場合じゃ、ないのにっ、んっ、はぁっ": "～～～～！　真，真是的！　現在不是說這種話的時候，嗯，哈啊", "でも、興奮しないと淫力不足になるかもしれないだろ": "但是，不興奮的話淫力可能會不夠啊", "わ、分かったからっ！　もう言わないでよっ！": "我，我知道了！　不要再說了！", "恥ずかしがるナリカの様子で、俺の興奮は最高潮に達する。": "奈莉卡害羞的樣子，讓我興奮到了極點。", "もう目的も忘れ、ただ欲望に忠実に、ナリカのアナルを激しく突き上げた。": "我甚至忘記了目的，只是忠實地順從慾望，激烈地抽插着奈莉卡的肛門。", "や、やだっ、どうしようっ……！　こんなときなのにっ、仕方なくしてっ、それもお尻でされてるのに、ナリカはもうっ": "不，不要，怎麼辦……！　明明是這種時候，明明是沒辦法的，明明是用屁股做，奈莉卡卻", "イキそうなんだな？　俺も、もう出そうだ……！": "要高潮了吧？　我也，要射了……！", "あぁっ、タカマルっ、イッちゃうよぉ……！なんかすごいの、きちゃうっ、あっ、あぁっ！？": "啊啊，孝弘，要去了……！有什麼，厲害的，要來了，啊，啊啊！？", "タカマルの、おっきいので、お尻の穴拡げられちゃってぇ……！あっ、あぁあっ、あああぁぁああぁ……！　あああんんっ！": "孝弘的，大大的，把屁股的洞撐開了……！啊，啊啊啊，啊啊啊啊啊啊啊……！　啊啊啊嗯嗯！", "高まった興奮が一気に、堰を切ったように下半身から吐き出される。": "高漲的興奮感，一口氣從下半身噴湧而出。", "アナルであるのも構わず奥に突き立て、たっぷりと精液を注ぎ込んだ。": "我毫不在意地將肉棒插進肛門深處，將精液全部注入進去。", "同時に、ナリカも潮を吹いたのか、前方へ液体を飛ばす。": "與此同時，奈莉卡也噴出了潮水，液體向前方飛濺。", "あ、あぁ……ど、どうしよう、私……": "啊，啊啊……怎，怎麼辦，我……", "ん……ナリカ、おまえそれ……": "嗯……奈莉卡，你這是……", "おしっこ、出ちゃった……うう……お尻でされて、おしっこ出ちゃうなんて……恥ずかしすぎるよぉ……！": "小便，漏出來了……嗚嗚……被插屁股，居然會漏尿……太羞恥了……！", "だが、当初の目的であるスライムは、無事にアナルからでろりと垂れ落ちてきた。": "但是，我們最初的目的，史萊姆已經順利地從肛門裏流出來了。", "狙い通り、効果てきめんだったようだ。": "看來效果非常顯著。", "よ、よかったぁ……よかった、けどっ、やだもう、見ないでぇ……！": "太，太好了……雖然太好了，但是，討厭，不要看我……！", "羞恥で身体に力が入ったのか。": "也許是羞恥讓她身體使不上力。", "ナリカはぴゅっ、とまた尿を数滴、前方に飛ばしたのだった。": "奈莉卡又向前方噴出了幾滴尿液。"}