{"授業の準備をするというハルカにつきあって、教室で黙々と教材作りの手伝いをする。": "我陪着準備上課的遙香，在教室裏默默地幫她製作教材。", "それがひと段落する頃には、もう窓の外はオレンジ色になっていた。": "等到告一段落的時候，窗外已經變成了橙色。", "不思議なものですね。こうして教室から外を見ていると、異世界に来たことを忘れてしまいそうです": "真不可思議。像這樣從教室裏往外看，感覺好像都快忘記自己身處異世界了", "鷹守ハルカ": "鷹守遙香", "確かにね。いつものように、ハルカさんもそばにいるわけだし": "確實。而且遙香同學也像往常一樣陪在我身邊", "タカマル": "孝弘", "タカマル様……。最初は、この世界に来たときも不安でいっぱいで、でも……こうしてまたタカマル様のそばにいられて、本当に幸せです": "孝弘大人……剛來到這個世界的時候，我心中充滿了不安，但是……現在又能像這樣待在孝弘大人身邊，我真的好幸福", "机を挟んで、互いに身を乗り出して口づけを交わす。": "我們隔着桌子，彼此探出身子親吻對方。", "そのままキスは濃厚になっていき、やがて服を乱して――": "接吻逐漸變得越來越激烈，最後衣服也凌亂起來——", "あ……んんっ、もっと、深くっ……入って、きてっ……！んっ、あぁっ……！": "啊……嗯嗯，再，再進來……更深一點……！嗯，啊啊……！", "ふふっ、やっぱり、あぁっ、タカマル様の、おっきい……": "呵呵，果然，啊啊，孝弘大人的，好大……", "やっぱりって……誰かと比べてるように聞こえるけど": "果然……聽起來像是在跟誰比較啊", "えっ！？　そ、そんなんじゃないです！　ほ、本当に……！ただ、久しぶりだから、その、ああ、やっぱり大きいって思って": "啊！？　不，不是那樣的！　真，真的……！只是因爲太久沒做了，那個，啊啊，就覺得果然好大", "なら、いいけど": "那就好", "ハルカさんは俺の上で、沈めた腰を浮かせ、身体を揺すり始める。": "遙香同學騎在我身上，抬起沉甸甸的腰，開始搖晃起身體。", "ぬち、ぬち、と粘ついた音をたてながら、嬉しそうにこちらを見つめる。": "伴隨着咕啾，咕啾的粘稠水聲，她一臉開心地注視着我。", "目の前でゆさゆさと揺れる、ハルカさんのよく実った果実を掌で弄びながら俺は彼女が与えてくれる快感をじっくりと堪能していた。": "我用手掌玩弄着眼前搖晃的豐滿果實，同時細細品味着她給予我的快感。", "あの……今も、なんですけど。ちょっとうれしいんです": "那個……雖然現在也一樣，但我有點開心", "嬉しい？　エッチするのが？　そうだね、久しぶりだからね": "開心？　做愛很開心嗎？　是啊，畢竟好久沒做了", "そうじゃなくて！　あの……タカマル様が、ちょっとヤキモチ焼いてくれてることです": "不是的！　那個……我是說，孝弘大人有點喫醋了", "昼間のエルマイト補給のこともそう、今のその……大きさのことも。タカマル様がヤキモチ焼いてくださると、私……んっ、自分が、あなたのものなんだって実感できて……ん、あんっ……": "不管是白天補充聖之力的時候，還是現在……那個，大小的時候。看到孝弘大人喫醋，我……嗯，就感覺自己真的是屬於你的……嗯，啊嗯……", "なるほど。でも俺はヤキモチなんて焼いてないよ": "原來如此。但我可沒有喫醋哦", "ええ？　だって……": "啊？　可是……", "焼いてない": "我沒有喫醋", "もちろん嫉妬している。こんなのはつまらない見栄だ。": "我當然在嫉妒。這只是無聊的虛榮心罷了。", "じゃあ……んっ、あんっ、こういうのも、なしですよ。もう、エッチ……中止です": "那……嗯，啊嗯，這種事也不行。真是的，不做……了", "えっ、なんでだよ": "啊，爲什麼啊", "ヤキモチ焼かないってことは好きじゃないってことです。好きでいてくれない人とエッチなんて、私できません": "不喫醋就說明不喜歡我。我可沒辦法跟不喜歡我的人做愛", "うっ……それは……いや、好きでもヤキモチ焼かないことは普通にありえるかと": "嗚……這個……不，就算喜歡，一般也不會喫醋吧", "じゃあタカマル様は私のこと好きではいてくれるんですよね": "那孝弘大人並不喜歡我咯", "～～～～っ、そ、それは、その、わ、わかった。後でちゃんと言うから、ね？　このままじゃ生殺しだよ": "～～～～唔，這，這個，呃，我，我知道了。之後我會好好說的，好嗎？這樣下去太折磨人了", "ゆったりと腰をくねらすばかりのハルカさんに、下半身の切なさを訴えると、ふふっと笑みをこぼすと、その腰つきを大胆にしていく。": "我向只是緩緩扭動着腰肢的遙香訴說下半身的苦悶，她輕笑一聲，腰肢的動作變得大膽起來。", "ふふっ、すみません。少し意地悪をしました。おとなしく付いていくだけでは、飽きられてしまうと聞いたので": "呵呵，對不起。我有點壞心眼了。聽說如果只是乖乖跟從，很快就會膩了", "この世界の誰かから聞いたのか……。": "是從這個世界裏的某人那裏聽來的嗎……", "ハルカさんの腰使いにあわせて、俺もまた下から突き上げる動きを加えていく。": "我配合着遙香的動作，也從下方開始往上頂。", "その刺激もあいまって、ハルカさんの顔はすっかり火照って頬は赤らんでいた。": "在刺激的配合下，遙香的臉龐完全漲紅，臉頰泛起紅暈。", "はぁっ、はぁっ、いいですっ、あぁんっ！　タカマルさまぁっ……！タカマル様のが奥にっ、あんっ、敏感なところにっ、あぁんっ！": "哈啊，哈啊，好棒，啊啊嗯！孝弘大人……！孝弘大人的在深處，啊嗯，頂到敏感的地方了，啊啊嗯！", "もっと、もっと嫉妬してほしいですっ、私はタカマル様のものだって、実感したいんですっ、だから……んっ、あぁああっぁぁっ！！": "我希望你更加，更加喫醋，想要切身感受到自己是屬於孝弘大人的，所以……嗯，啊啊啊啊啊！！", "絡みつく肉襞の甘やかな刺激に加え、耳朶を打つ健気な囁き。": "緊貼的肉壁帶來甜蜜的刺激，再加上耳邊傳來的勇敢低語。", "そんな精神と物理の両面から訴えられては、到底、長々と耐えられるはずもなく。": "在精神和肉體的雙重攻勢下，我實在無法堅持太久。", "あぁああぁっ、タカマル様がっ、はぁっ、私のなかで、またっ、ぐんって、動いて、暴れてます……！　気持ち、いいんですよね？": "啊啊啊啊啊，孝弘大人，在我裏面，又，用力，動起來了，在亂撞……！很舒服，對吧？", "私のなかで、もっと暴れてくださいっ……！　身体が、はぁっ、熱くてっ、タカマル様に溶かされてるみたいですっ、んっ、ああっ": "在我裏面，盡情亂撞吧……！身體，哈啊，好熱，好像要被孝弘大人融化了，嗯，啊啊", "俺も、もう……限界だよ！　イキそうだ……！": "我也……到極限了！要射了……！", "きてっ、はぁっ、私のなかにきてっ、いっぱいっ、タカマル様の大切な子種……いっぱいくださいっ……！その勢いで、私もきっとっ、イクと思いますっ、ああっ": "來吧，哈啊，射在我裏面，把孝弘大人珍貴的種子……全都射給我……！我想，我也會被這股氣勢，一起帶向高潮，啊啊", "ハルカさん……愛してる……": "遙香同學……我愛你……", "射精を予感した瞬間、ハルカさんを抱きしめるようにしながら密着し、そして耳元で囁いた。": "預感到即將射精的瞬間，我緊緊抱住遙香同學，貼着她的耳邊輕聲說道。", "普段の感謝と、愛を込めて。": "話語中飽含着平時的感謝和愛意。", "あ……ああああぁぁっ、タカマル様っ、そんな、あぁああぁぁんっ！？": "啊……啊啊啊啊啊啊，孝弘大人，怎麼這樣，啊啊啊啊啊啊嗯！？", "ハルカさんが身を震わせるのと同時に、膣奥へと一気に射精する。": "遙香同學渾身顫抖的同時，我一口氣射在了小穴深處。", "止まらない白濁の勢いが、この時間の濃密さを物語っていた。": "停不下來的白濁液，訴說着這段時間的濃密。", "ず、ずるいです、タカマル様……今の、あの場面で言うのは反則です。あんなこと言われたら、私……": "太，太狡猾了，孝弘大人……剛纔，在那種情況下說這種話，太犯規了。聽到你這麼說，我……", "火照った顔で、こちらを見つめるハルカさんの表情は、とても柔らかだった。": "遙香同學滿臉通紅地注視着我，表情非常溫柔。", "ずっと、私はタカマル様のものですからね。どんな場所に行っても、それは……変わりませんから": "我永遠都是孝弘大人的。無論去到哪裏，這一點……都不會改變", "オレンジ色の教室の中、俺たちはもう一度キスを交わし合うのだった。": "在橙色的教室裏，我們再次擁吻。"}