{"はい、どうぞ": "来，请用", "ヴィルデローゼ": "维尔德罗赛", "めちゃくちゃキレイで良い香り！こんなきれいな薔薇見たことないわ！": "好漂亮，好香！我从没见过这么漂亮的蔷薇！", "ドロシー": "桃樂絲", "う、うん。私の名前のついた新種の薔薇なの": "嗯，嗯。这是以我的名字命名的新品种蔷薇", "ステキじゃーん！ヴィルデローゼかぁ。ぴったりな名前だよね": "太棒了！维尔德罗赛啊。真是个好名字", "ティンカー・ベル": "汀可贝儿", "嬉しい……。いっぱい持っていって飾ってね": "我好开心……。多拿一些去装饰吧", "あああ、やだっ、ローゼちゃん！あなた、何してるの！？": "啊啊啊，讨厌，萝赛！你在做什么！？", "アインミ": "艾因米", "あ、ママ……。ドロシーとティンカに、薔薇を切って差し上げてたの": "啊，妈妈……。我在给桃乐丝和汀可剪蔷薇送她们", "アインミ、ヴィルデローゼとってもキレイだね！": "艾因米，维尔德罗赛好漂亮啊！", "でしょぉ！！なんてったってローゼちゃんの名前が付いてる薔薇ですもの……って！ダメよ、ローゼちゃん！ケガしちゃうわ": "是吧！！毕竟是以萝赛的名字命名的蔷薇……啊！不行啊，萝赛！会受伤的", "大丈夫よ、薔薇を切っているだけだし": "没事的，只是剪剪蔷薇而已", "トゲがあるじゃないの！うっかり指に刺したりしたらどうするの。血が出るし、傷から菌が入って化膿しちゃうかもしれないわ。それに長い間眠ることになるかも……さ、もうお部屋へ戻りなさい": "花刺不是很多吗！要是不小心扎到手指怎么办。会出血的，细菌从伤口进入可能会化脓。而且可能会睡很久……来，回房间去", "でも……ドロシーとティンカがせっかく来てくれているし……": "但是……桃乐丝和汀可难得来一趟……", "今夜は外国から大事なお客様がいらっしゃるのよ。今からドレスを選んでおかないと。さ、メイドたち。この子を連れて行って頂戴": "今晚有外国的重要客人要来。现在得选好礼服。来，女仆们。把这孩子带回去", "相変わらず過保護というか、心配性というか": "该说是老样子的过度保护，还是爱操心呢", "お見苦しかったわよね、ごめんなさい。どうしても心配になってしまうのよ……、でも可能性はあるでしょう？常に世界には危険がいっぱいなの": "让你们见笑了，对不起。我就是会担心……但是有可能发生意外吧？世界无时无刻不充满危险", "気持ちわからなくもないけどさ。ヴィルデローゼに王位継がせたんだから、少しはオトナとして扱ってあげないと": "我也不是不能理解你的心情。但是既然让维尔德罗赛继承了王位，就该稍微把她当大人对待", "この間までペトラ、ペトラって騒いでたけど……妖精さんもやっと子離れしたのね": "前阵子还一直佩特拉，佩特拉地叫个不停……妖精小姐也终于让孩子独立了呢", "ペトラはしっかりしてるって評判よ。逆にティンカちゃんが子どもみたいなものじゃない？": "佩特拉可是以可靠著称的哦。反倒是汀可妹妹更像小孩子吧？", "う、反論できない": "呜，无法反驳", "でもローゼちゃんはあの通り気が弱いし、まだまだわたくしがついていないと何があるか分からないわ": "但是萝赛妹妹就像那样很柔弱，要是我不陪着她的话，不知道会发生什么事", "だからって薔薇のトゲまで心配する？もしかして魚の骨とかも取ってあげちゃうの？": "所以连蔷薇的刺都要担心吗？难道还会帮她挑鱼刺？", "当然よ！あの子、ちゃんとドレス選べるかしら！？ちょっと様子を見てくるわ！": "当然了！那孩子，能好好选礼服吗！？我去看看情况！", "それは前夜、他国の王族を迎えての舞踏会でのことだった。": "那是前夜，迎接他国王族的舞会上的事。", "相手の国王がローゼに性的な視線を向けているのは明らかで、しきりに一緒に踊ろうと言っては、大人しいローゼの尻を撫でていた。": "对方国王明显用性方面的视线看着萝赛，频繁地说着一起跳舞吧，然后抚摸着老实的萝赛的屁股。", "アインミも、その場はさすがに収めていたのだが、翌日の首脳会談でも、二国間協定に調印するかどうかの瀬戸際で、国王は言い放ったのだった。": "艾因米，虽然当时也平息了事态，但是第二天的首脑会谈上，在是否签署两国协定的关键时刻，国王放言道。", "ローゼちゃんが一晩デートしてくれたら文句ないんじゃがのう": "要是萝赛妹妹能和我约会一晚的话，我就没意见了", "国王": "国王", "陛下。少しよろしいかしら": "陛下。能稍微打扰一下吗", "アインミは国王を別室へと誘導した。": "艾因米把国王诱导到了别的房间。", "陛下に協定について合意いただくために、わたくしとしても最大限の努力をするつもりですわ": "为了让陛下同意协定，我也会尽最大的努力", "部屋へ入るなり、アインミは衣服をするりと脱ぎ去った。": "一进房间，艾因米就脱掉了衣服。", "目の前に現れる熟した肉体に、国王はヨダレを垂らさんばかりに、食い入るように凝視する。": "看到眼前成熟的肉体，国王几乎要流出口水，目不转睛地凝视着。", "すりガラス越しに、ヴィルデローゼと相手国の王子が待機している様子が見てとれる。": "透过玻璃，可以看到维尔德罗赛和对方的王子正在等待。", "よもや声が漏れることはないだろうが、アインミは慎重に国王に語りかけた。": "虽然声音应该不会泄露出去，但艾因米还是慎重地对国王说道。", "陛下はローゼちゃんをご所望なのでしょうけど……どうでしょう、あの子はまだ経験も浅く、陛下をご満足させられるとは、母親のわたくしから見てもいささか疑問ですわ……": "陛下想要萝赛妹妹吧……但是，那孩子经验尚浅，能不能满足陛下，身为母亲的我也有点怀疑……", "む、むう……確かに、若ければ若いほど良いと思っていたが、そなたのその身体を見てしまうと……むむううう": "唔，唔……确实，虽然我觉得越年轻越好，但看到你的身体……唔唔唔", "アインミは国王の身体の上にまたがると、その手をとって自らの大きな胸へとあてがう。": "艾因米跨坐在国王身上，拉起他的手放在自己丰满的胸部上。", "同時に腰を沈め、国王の貧相なペニスを膣内に収めていった。": "同时沉下腰，将国王那贫瘠的阴茎收入阴道内。", "さあ……これでご満足でしょう……？ん……っ、はぁっ、ほら、陛下の立派なものも、わたくしのなかでこんなに固くして……": "来吧……这样就满足了吧……？嗯……哈啊，看，陛下的雄伟之物，在我的里面也变得这么硬了……", "お、おお……なんと、とろけそうな感触……こ、これは……っ！なかなかどうして、年増も味があるというものだのう": "哦，哦哦……多么，多么柔软的触感……这，这……！真是的，上了年纪的女人也有上了年纪的女人的味道啊", "ふふ……年増、でございますか……。では、わたくしの経験を活かし、陛下を更なる快楽へと導いてまいりますわ……": "呼呼……上了年纪的女人，吗……。那么，就让我活用我的经验，将陛下引导到更进一步的快乐中吧……", "慎重に腰をゆすり始めるアインミ。あまり激しくピストンすると、うっかり抜けてしまいそうだったのだ。": "艾因米开始慎重地扭动腰部。如果活塞运动太激烈的话，可能会不小心滑出来。", "んっ、あっ、あぁ……っ、陛下のが、はぁっ、わたくしの奥深くに、はぁ、さすが、素敵なものをお持ちです……っ": "嗯，啊，啊啊……陛下的，哈啊，插到了我的深处，哈啊，真不愧是，真棒的东西……", "ほうほう、これは良い……っ。使い込まれた穴も、これはこれで味があって良いのう": "哦哦，这个真不错……。被使用过的小穴，也有着独特的味道，真不错啊", "……っ、それはなによりです。んっ、はぁっ、あぁっ": "……那真是太好了。嗯，哈啊，啊啊", "まあ、さすがに使い古しだからか、少々緩くはあるが……しかし、さすがの腰使いだのう": "嗯，毕竟是用旧了的，稍微有点松……但是，腰的动作真不错啊", "緩いのはアインミの膣圧の問題ではなく、国王のペニスが短小すぎてなかを満たせないに過ぎない。と、喉元まで罵倒の言葉が浮上していたアインミだが、なんとか飲み込む。": "松并不是艾因米的阴道压力的问题，只是因为国王的阴茎太短小了，无法填满里面。虽然艾因米已经到了嘴边的骂声，但还是勉强咽了下去。", "あぁっ、いいところに当たってっ、んっ、あぁん……っ！わたくし、もうおかしくなってしまいそうです……っ！": "啊啊，碰到了舒服的地方，嗯，啊啊嗯……！我，已经变得奇怪了……！", "感じていなくても、感じたフリをする。そうして相手を満足させ、交渉を良い方向に導く。昔から何度も繰り返してきた手法だ。": "即使没有感觉，也要装作有感觉。这样就能满足对方，让交涉朝着好的方向发展。这是从以前开始就反复使用过很多次的手法。", "故に、もちろん使い古しなどと揶揄される謂れはないものの、自分が初々しいなどとは、アインミも思っていない。": "因此，虽然没有被揶揄为老套的资格，但艾因米也不认为自己是纯真无邪的。", "あぁっ、陛下ぁ……っ！あぁんっ、もっと、もっと激しく、はぁっ、わたくしを犯してくださいませ……あぁっ、はぁんっ": "啊啊，陛下……！啊啊嗯，更加，更加激烈地，哈啊，侵犯我吧……啊啊，哈啊嗯", "あぁっ、陛下の熱がっ、はぁっ、わたくしのなかに広がってぇっ、あぁんっ、もうイッてしまいそうですわ……！あはぁっ！": "啊啊，陛下的热量，哈啊，在我的里面扩散开来，啊啊嗯，感觉要去了……！啊哈啊！", "かつて隆盛を誇った大国は、エルマイトの急激な減少により、いつの頃からか没落の一途をたどった。": "曾经繁荣昌盛的大国，由于圣之力的急剧减少，不知从何时开始就走上了衰落的道路。", "それでもヴィルデローゼをもり立てていくため、アインミは文字通り身体を張ってきたのだ。": "尽管如此，为了振兴维尔德罗赛，艾因米也如字面意思一样，一直在努力。", "おおう、良いぞ、良いぞっ。わしも、もうイキそうじゃあ……": "哦哦，好啊，好啊。我也，快要射了……", "では、陛下……最後にはわたくしのなかにくださいまし。もしも、はぁっ、陛下の子を孕んだ暁には、わたくしどもは親戚の国となりましょう……っ、んっ、あぁんっ": "那么，陛下……最后请射在我的里面。如果，哈啊，怀上了陛下的孩子，我们就会成为亲戚的国家……嗯，啊啊嗯", "ほおおうっ、んっ、おうっ、そうじゃああっ、わしの子を孕めっ！そしてこの垂れたいやらしい乳で、育ててくれぇっ、ううっ！！": "哦哦哦，嗯，哦，好啊，怀上我的孩子吧！然后用你那下垂的淫荡乳房，哺育他吧，呜呜！！", "あ、ああああっ、イクぅっ！": "啊，啊啊啊啊，去了！", "国王が射精する。": "国王射精了。", "年老いた彼の射精は勢いがなく、また短小であるため奥にも届かず、入り口付近からダラダラと精液が流れていった。": "年老的他射精的势头很弱，而且由于他阴茎短小，所以射不到深处，精液从入口附近滴滴答答地流了出来。", "ああ……素敵でしたわ、陛下。きっとわたくし、今の中出しで本当に陛下のお子を孕んだに違いありません……！": "啊啊……太棒了，陛下。我肯定，因为刚才的内射，真的怀上了陛下的孩子……！", "子宮口を叩くことすらかなわなかった白濁が、体外に流れていくのを感じながら、アインミはうっとりとした表情を作って、そう告げた。": "艾因米一边感受着连子宫口都打不到的白浊液流到体外，一边露出陶醉的表情，这样说道。", "もちろん、アインミはこの男の遺伝子が欲しいなどとは一瞬たりとも思っておらず、この結果は織り込み済みでさえあった。": "当然，艾因米连一瞬间都没有想过要这个男人的遗传因子，这个结果也在她的预料之中。", "ふふっ、陛下……ご満足いただけましたか？": "呵呵，陛下……您满意吗？", "ああ、最高じゃった……！": "啊，太棒了……！", "ふふっ……どうか陛下、またいらした際にはわたくしのこと、抱いてくださいませね……": "呵呵……陛下，下次再来的时候，请一定要抱我哦……", "どうせ精力の衰えた国王のこと。１発抜いておけば、ローゼに手を出す余力などない。": "反正国王的精力已经衰退了。只要射一发，他就没有余力对萝赛出手了。", "そう計算しながら、アインミはうっとりと笑みを浮かべてみせるのだった。": "艾因米一边这样计算着，一边露出陶醉的笑容。"}