{"はぁー、結婚かぁ。まったく願望ないけど、こうして目の前で見るとなんとなくうらやましくなるんだよねぇ": "哈啊，結婚啊。雖然我完全沒那想法，但這樣親眼看到之後還是有點羨慕呢", "エミリー": "艾蜜莉", "結婚式までってどんなこと考えるんですか？やっぱりドキドキしちゃいますよね": "直到婚禮之前都在想些什麼呢？果然還是會心跳加速吧", "ピュルテ": "看板", "そうですね。当日の段取りを頭の中で何度も繰り返して……。ご招待したみなさんをがっかりさせたくありませんから": "是啊。我在腦中反覆模擬婚禮當天的流程……因爲不想讓邀請的各位失望", "マハー": "瑪哈", "あ、ドキドキってそっち？ドキドキワクワクじゃないのぉ？": "啊，心跳加速是指這個？不是指期待嗎？", "ふふ、もちろんそれもありますけど。でもやっぱりわざわざ予定を空けて来ていただく以上は、お客様のことも考えないと": "呵呵，當然也有期待。但既然特意騰出時間來參加，就必須考慮客人的感受", "いいんですよ！お２人の幸せな姿が見られたらそれでいいんです": "沒關係的！只要能看到你們幸福的樣子就行了", "でも……他の結婚式には負けたくないというか、花嫁の意地です": "但是……不想輸給其他婚禮，這是新娘的堅持", "意地、ですか。やはり花嫁は結婚式にこだわりありますもんね": "堅持嗎。新娘果然對婚禮有自己的堅持呢", "さてと、忘れてることはありませんね……あとは当日を迎えるだけ、ですよね。人間さん": "那麼，沒有忘記什麼吧……接下來就等婚禮當天了，對吧。人類君", "今夜２人はどう過ごすの？": "今晚你們兩個怎麼過？", "いいなぁ……結婚式前夜、二人っきりでラブラブな……": "好羨慕啊……婚禮前夜，兩人獨處，恩恩愛愛……", "もちろん別々に過ごしますよ": "當然要分開過了", "えっ、そうなんですか！？どうしてです？": "哎，是這樣嗎！？爲什麼？", "結婚式まで花婿と花嫁は別々に過ごすことが、縁起がいい……って言われてるんですよ": "在婚禮之前，新郎和新娘分開過，據說……是好兆頭", "聞いたことはあるけどぉ": "我聽說過", "人間さんはバチェラーパーティー、わたくしはバチェロレッテパーティーといって、同性の友人と過ごすのです。独身最後の夜、めいっぱい楽しまないと": "人間君會參加單身派對，而我則是參加單身女子派對，和同性朋友一起度過。在單身的最後一夜，必須盡情享受纔行", "へー、そんなパーティーがあるんだ。楽しそう！": "哦，還有這樣的派對啊。好像很有趣！", "それじゃ、お式でお会いしましょう。そろそろ集合時間なので、わたくしはこれで失礼しますね。では！": "那麼，婚禮上再見。差不多到集合時間了，我就先告辭了。再見！", "はーい、気をつけてー": "好，路上小心", "でも、人間さんはオトギノクニで、同性の友だちいるの……？": "但是，人間君在童話之國有同性朋友嗎……？", "バチェラーパーティなんて予定していなかったので、とりあえずオタオークと深夜まで飲みに付き合ってもらい…。": "因爲沒有安排參加單身派對，所以就讓宅半獸人陪我喝到深夜……。", "それでも朝まで付き合わせるのも気が引けて、ほどほどの時間で宿に引き上げようとしていた。": "但即使如此，我也不好意思讓他陪我到早上，所以打算在適當的時間回旅館。", "そんな道中で、スホマに着信があった。": "在回家的路上，我的手機響了。", "本当は明日まで会わないのがお作法なんでしょうけど、よかったら今から来られませんか？": "明天之前不見面纔是禮儀，但可以的話，你現在能來嗎？", "寂しさもあって、その誘いを受ける。": "因爲有些寂寞，我接受了邀請。", "だが、指定された会場に行ってみると――": "但是，當我到達指定的會場時——", "ん……さあ、来てください……仕上げはやはりあなたでないと。早く、挿れて……ください……ね、お願いです": "嗯……來吧，請過來……最後果然還是得由你來。快點，插進來……吧……求你了", "会場中央に据え付けられたベッドの上には、２人の男に挟まれたマハーの姿があった。": "在設置於會場中央的牀上，瑪哈被兩個男人夾在中間。", "状況を理解できないまま、ふらふらとマハーの誘いに乗る。": "我還沒理解狀況，就搖搖晃晃地接受了瑪哈的邀請。", "服を脱ぎ捨て、マハーのほころんだ肉花にいきり立ったモノを押し当てた。": "我脫掉衣服，把勃起的傢伙抵在瑪哈綻放的肉花上。", "んっ、はぁっ……やはり、わたくしの夫になる人、さすがですね。突然、呼び出されてこんな状況なのに……しっかり固くして": "嗯，哈啊……果然，要成爲我丈夫的人，就是不一樣呢。明明突然被叫出來，還處於這種狀況……卻還是這麼硬", "バチェロレッテパーティーはどうしたんだ。": "新娘派對怎麼了。", "女子だけで集まるはずじゃなかったのか。": "不是應該只有女生們聚在一起嗎。", "もちろん集まって、遅くまで飲んで騒いでましたよ。その後、イケメンさんがいっぱいいるお店にも行って……": "當然聚在一起，一直喝到很晚哦。之後，還去了有很多帥哥的店……", "興が乗ったところで、解散する前に何人かお持ち帰りした……といったところです。マカシも誰か連れ帰っていた気がしますけど": "興致正高時，在解散前把幾個人帶回家……差不多就是這樣。感覺瑪卡西也帶了誰回家", "あ、あの……彼氏さん、ですよね。明日は結婚式だとかで": "那，那個……是男朋友，對吧。明天是結婚典禮什麼的", "村人１": "村民1", "なんか、すみません": "總覺得，對不起", "村人２": "村民2", "両サイドにいる男が会釈してくる。": "兩邊的男人向我點頭。", "こちらもなんとなく、会釈を返す。": "我也下意識地點頭回應。", "あなたを呼ぶと言ったら、怖がって帰ってしまって……本当はもう何人かいたんですよ": "一說要叫你來，他們就害怕地回去了……其實本來還有幾個人的", "確かに、彼らからすればどんな男が来るかもわからない。マハーの性癖に理解がなく、いかつい体格の夫だったら、血祭りに上げられると思うだろう。": "確實，從他們的角度來說，不知道會來什麼樣的男人。如果瑪哈的丈夫不瞭解她的性癖，體格又很壯實，他們應該會認爲自己會被血祭吧。", "ふふっ、奥まで一気に挿れて、大丈夫ですよ。もう、この人たちに拡げてもらってますから、すんなり入ると思います": "呼呼，一口氣插到最裏面，沒問題的。我已經讓這些人幫我擴張過了，應該能順利進去", "マハーの言葉に、胸がざわつく。": "瑪哈的話，讓我心煩意亂。", "明日には自分と式を挙げようという彼女が、花嫁姿で男に囲まれて、あろうことかその身体を弄ばれて……。": "明天就要和我舉行婚禮的她，穿着新娘禮服被男人包圍，竟然還被玩弄身體……", "その事実を噛みしめるほど、やるせない感情が腹に溜まり、肉棒へ流れ込む血流に力を与えていた。": "越是咀嚼這個事實，越是有種鬱悶的感情在肚子裏堆積，給予肉棒的血流力量。", "んっ、あんっ……！わたくしのなかで、んっ、暴れて……！はぁっ、んんっ、興奮してるん、ですねっ、はぁっ": "嗯，啊嗯……！在我的裏面，嗯，暴動着……！哈啊，嗯嗯，你很興奮，對吧，哈啊", "大丈夫ですよ。このドレスは予備にとっておいたものですから。いくら汚しても、明日の式には差し支えありません": "沒關係的。這件禮服是備用的。不管怎麼弄髒，都不會影響明天的婚禮", "そういう問題じゃない、ということはマハーも分かっていて、敢えて論点のずれたフォローをしているのだろう。": "瑪哈也明白問題不在這裏，只是故意轉移話題而已。", "やっぱり、はぁっ、あなたのそれが一番しっくりきますね。だって旦那様になる人ですものね。この人たちのこれも……気持ちよかったんですけどね": "果然，哈啊，你的那個是最舒服的。因爲你是我的丈夫。這些人的這個……雖然也很舒服", "そう言ってマハーは両サイドから突き出された肉茎を握りながら、すりすりとカリ首のあたりを指でなぞっている。": "瑪哈一邊說着，一邊握住從兩側伸出的肉棒，用手指摩擦着龜頭。", "はぁっ、あっ、そこ……すごく気持ち、いいですっ、んっ、さっきから何度もこすられて、はぁっ、すごく敏感になってる、ところなので……はぁっ": "哈啊，啊，那裏……非常舒服，嗯，從剛纔開始就一直被摩擦，哈啊，那裏變得非常敏感……哈啊", "んぅっ、あぁ……っ！そんな切ない顔をして……愛しい人……！はぁっ、それにますます固く、大きくっ、あんっ、はぁっ": "嗯，啊……！露出那麼痛苦的表情……心愛的人……！哈啊，而且變得越來越硬，越來越大，啊嗯，哈啊", "今夜、たくさんの男の人と、何度もエッチしましたけど……あなたとのエッチが、一番ですっ、んっ、あはぁっ": "今晚，和很多男人做了很多次愛……但是和你的愛，是最棒的，嗯，啊哈", "自分への愛情は間違いないのに、ことごとく他の男との行為を想起させる言葉を選ぶ。": "明明對我有愛，卻總是選擇讓我想起其他男人的言行。", "マハーの思うつぼだと分かっていても、平常心ではいられなかった。": "雖然知道這是瑪哈的伎倆，但我無法保持平常心。", "はぁっ、あっ、いいっ……！んっ、こっちからもオスの匂いがして……いやらしい匂い……んっ、はぁっ": "哈啊，啊，好棒……！嗯，這裏也散發出雄性的氣味……淫蕩的氣味……嗯，哈啊", "両手に握る肉棒に視線を向け、鼻をひくつかせるマハー。": "瑪哈看向雙手握住的肉棒，鼻子抽動着。", "挑発的にこちらに視線を送る。": "挑釁地看向我。", "ふふっ、見て下さい。二人とも、こんなにヌルヌルにしちゃってます。根元まで濡れてべっとり……これ、どうしてこんなになってるんでしょうね？": "呼呼，請看。兩人的肉棒都變得這麼黏糊糊的了。連根部都溼透了……爲什麼會變成這樣呢？", "彼ら自身の先走り――と答えたいが、それなら付け根まで竿全体が濡れているのはおかしい。": "是他們自己的預射液——雖然想這麼回答，但這樣的話整根肉棒都溼透了就太奇怪了。", "はぁっ、あっ、はげしっ、んっあぁっ！あなたの、はぁっ、わたくしへの思いが、あっ、あぁっ、めいっぱい込められてっ、んっ、あぁうっ！": "哈啊，啊，好激烈，嗯啊啊！你的，哈啊，對我的愛，啊，啊啊，被灌注了進來，嗯，啊啊嗚！", "わたくしを、んっ、はぁっ、誰にも渡さないと、強く思ってくださってる……っ、伝わってきます、あなたの気持ちっ": "我，嗯，哈啊，不會讓任何人搶走的，你這麼強烈地想着……我能感受到，你的心意", "狂おしいほど張り詰めているペニスで、彼女の奥を何度も突く。": "我用膨脹到發狂的肉棒，一次又一次地頂向她的深處。", "受け止める膣肉も、それに応えてしっかりと絡みついてきて、快楽が思考力を奪っていくようだった。": "接受着的穴肉也回應着我，緊緊地纏繞上來，快樂彷彿要奪走我的思考能力。", "はぁっ、んっ、あっ、あなたの愛情で、わたくしっ、はぁっ、もう壊されてしまいそうっ、んっ、あぁんっ！": "哈啊，嗯，啊，你的愛，我，哈啊，快要壞掉了，嗯，啊啊嗯！", "もっと、もっと激しくしてくださいっ！わたくしのなかに残る他の男の痕跡を、子種は全てかき出して……っ！": "再，再激烈一點！把其他男人留在我體內的痕跡，全部都射出來……！", "ああ、もうたっぷりと何度も膣内に射精されているのか。": "啊啊，已經射過很多次了嗎。", "わかってはいても、ハッキリと示されると胸が締め付けられる。": "雖然知道，但被明確地指出，還是讓我胸口一緊。", "お二人も、最後に出していってくださいね。ほら、わたしの身体やドレスに向けてたくさんっ、んっ、はぁっ": "請兩位也射出來吧。對着我的身體和禮服，射出來，嗯，哈啊", "両脇の肉棒は、先ほどマハーが言ったように粘ついた液体で濡れている。": "兩邊的肉棒，正如瑪哈剛纔所說，被黏糊糊的液體弄溼了。", "手でしごけば、それだけで充分な快感になるだろう。": "只要用手擼一擼，應該就能獲得充分的快感吧。", "んっ、あっ、もちろんっ、あなたはわたくしのなかに……、はぁんっ、ちゃんと最後に、あなたの子種で上書きしてほしいんですっ、あぁうっ": "嗯，啊，當然，我希望你射在我的裏面……哈啊嗯，最後用你的種子，覆蓋掉其他人的痕跡，啊啊嗚", "大きく開脚していたマハーの足先が、自分の腰あたりで交差させるのを感じ取る。これは俗に言う……": "瑪哈的雙腿大大地張開，我感覺到她的腳尖在自己的腰附近交叉。這就是俗稱的……", "お願いっ、しますっ、んっ、あぁうっ、わたくしをあなたで、染めて、んっ、はぁっ、わたくしっ、もうっイッちゃうっ、あっ、ああああっ！": "求求你了，嗯，啊啊嗚，用你，染遍我，嗯，哈啊，我，要去了，啊，啊啊啊啊！", "交差させた脚に力が込められる。それに促されるようにして、熱く滾った精液を存分に彼女のなかへ届けた。": "交叉的雙腿用力。我被這股力量所驅使，將滾燙的精液盡情地射入她的體內。", "同時に、両脇の２人もたまらず白濁を飛び散らせる。": "同時，兩邊的兩人也忍不住射出了白濁液。", "ふふっ……初夜まで待ちきれなくて。でも、お式の前に、あなたの熱い気持ちを実感できて……よかったです……。どうか末永く、わたくしを愛してくださいね……": "呵呵……等不及初夜了。但是，在婚禮之前，能感受到你熾熱的感情……真是太好了……請永遠愛着我吧……", "マハーの自分に向けた愛情。": "瑪哈對我的愛。", "それは歪んではいるけど、確かなものなんだと改めて実感させられたのだった……。": "雖然有些扭曲，但我也再次感受到了這份感情的真切……。"}