{"あの、継彦……？　いま、ちょっと……いいですか？": "那個，繼彥……？現在……可以打擾一下嗎？", "エリス": "艾莉絲", "その日の午後、エリスが例の七不思議の本を手に、部屋を尋ねてきた。": "那天下午，艾莉絲拿着那本七大不可思議的書，來到了我的房間。", "思ったより、その……ホラーテイストというか、怖い話ばかりで、でも最後まで読まなきゃいけないっていうし……": "比我想象中……那個……更像恐怖故事，全是些嚇人的內容，但又必須讀到最後纔行……", "要するに怖くなってしまったらしい。": "簡而言之，她似乎是被嚇到了。", "そうだな。怖い話なら、読み終わった後の儀式も必要だしな": "是啊。既然是恐怖故事，讀完之後也得進行相應的儀式纔行", "継彦": "繼彥", "不安げなエリスの顔を見ていたら、ついつい悪戯心が芽生え、仕掛けをつけた針を放ってしまう。": "看到艾莉絲那不安的表情，我忍不住起了惡作劇的念頭，於是放出了帶有機關的針。", "えっ、儀式？": "啊？儀式？", "なんだ、知らないのか？　怖い話を聞いた後、すぐにエッチする必要があるんだよ。じゃないと呪われるっていう": "怎麼，你不知道嗎？聽完恐怖故事之後，必須馬上做愛才行。否則就會被詛咒", "そ、そんな儀式が……！？　わかりました……": "還，還有這樣的儀式……！？我明白了……", "読み終わって恐怖に震えるエリスの手をとり、俺の上に跨がらせる。": "讀完之後，艾莉絲嚇得渾身發抖，我牽起她的手，讓她跨坐在我身上。", "エリスはこくん、と小さくうなずいて屹立を挟むようにして固定し、その陰裂へと導いていった。": "艾莉絲輕輕點了點頭，用雙腿夾住我的肉棒將其固定，然後引導它插入自己的陰裂。", "んっ、あっ、あぁっ……はぁっ、入ってます……！これでもう、んっ、安心、ですよね……？": "嗯，啊，啊啊……哈啊，進來了……！這樣一來，嗯，就可以放心了吧……？", "もちろん、最後までしないと意味ないぞ": "當然了，但不做到最後就沒有意義了", "わ、わかってます……儀式ですもんね。んっ、はぁっ、で、でも私が上になって動くの、んっ、難しくて……": "我，我知道……畢竟是儀式嘛。嗯，哈啊，但，但是由我來動，嗯，好難……", "ゆらゆらと腰を揺する彼女の腰つきは、確かに慣れているとは言えないかも知れないが、それでもちゃんと気持ちよくしてくれている。": "她扭動着腰肢，動作確實稱不上熟練，但還是讓我很舒服。", "大丈夫だ。エリスのここ、すごく気持ちいいから": "別擔心。你的這裏，非常舒服", "……っ！？　そ、そんなこと、言わないでくださいっ、恥ずかしいっ": "……！？　別，別說這種話啦，好難爲情", "しっかりと繋いだ手で、エリスの動きを誘導する。手を引いてやれば、その勢いにつられるように、腰のグラインドもより深くなった。": "我緊緊牽着她的手，引導她擺動腰部。只要我一拉，她的腰就會順勢擺動得更加激烈。", "あぁああぁっ、深い、ですっ……！　深く入って、んっ、あぁっ、継彦のが、はぁくううぅっ、私のアソコの奥にまで、しっかり届いて、んっ、んくっ、くぁっ……！": "啊啊啊啊啊，好深……！　插得好深，嗯，啊啊，你的，哈啊嗚嗚嗚，插到了我的深處，嗯，嗯嗚，啊……！", "で、でも、本当にこれで儀式になってるんで、しょうかっ、はぁっ、怖い本、読むのとこれ、関係、あるでしょう、かっ……？": "但，但是，這真的能算儀式嗎，哈啊，讀恐怖書和這個，有什麼關係嗎……？", "怖い本、つまり幽霊の本なわけだ。一方、セックスっていうのは要するに生命の営みだろ？　わざわざ説明しなくても、意味合いは分かるかと思うけど": "恐怖書，也就是講鬼魂的書吧。而做愛，說白了就是延續生命的行爲。不用我特意解釋，你應該也能明白其中的含義", "な、なるほど。分かりましたっ、そういうことなら、んっ、はぁっ、もっと激しく、んっ、ふぁっ、し、しなきゃダメですね……": "原，原來如此。我明白了，既然這樣，嗯，哈啊，就得再激烈一點，嗯，呼啊，不，不行呢……", "エリスは自ら、腰つきを加速させていった。結合部からは粘る水音が聞こえる。そのことを刺激すると、エリスは恥じらい、うつむいた。": "艾莉絲主動加快了扭腰的速度。結合處傳來了粘稠的水聲。聽到這個聲音，艾莉絲羞澀地低下了頭。", "はぁっ、あっ、だ、だってっ！　んっ、あぁんっ、生命の営みですし、より生命力が激しく感じられる方が、はぁっ、ふぁっ、いい、かと……": "哈啊，啊，因，因爲！嗯，啊啊嗯，這是延續生命的行爲，所以我覺得，哈啊，呼啊，應該要，更激烈地感受生命力……", "快楽のため、とかじゃなくて、私はただ本当にっ、純水に……！んっ、あぁんっ、儀式の、ためですからっ……！": "我不是爲了追求快感，真的只是，爲了純水……！嗯，啊啊嗯，只是爲了，儀式……！", "言葉ではそう主張するエリスだったが、建前だとは分かっていた。": "雖然艾莉絲嘴上這麼主張，但我知道這只是場面話。", "開始当初よりもずっと、彼女の媚肉は艶かしく絡みついているのだから。": "因爲她的媚肉已經比剛開始時更加妖豔地纏繞了上來。", "はぁっ、あっ、あぁっ、でもっ、儀式のためではあるけどっ！でも、気持ち、いい……はぁっ、ふぁああっ、あぁうっ！": "哈啊，啊，啊啊，但是，雖然說是爲了儀式！但是，好舒服……哈啊，呼啊啊啊，啊啊嗚！", "そんなエリスの様子に、我慢できずに下から突き上げてしまう。": "看到艾莉絲這副模樣，我再也忍不住，從下方用力頂了上去。", "ひぁあああっ！？　だ、だめっ、継彦っ、そんなに激しく、はぁうんっ、う、動いたらぁ……！　気持ちよすぎて、んっ、はぁっ": "咿啊啊啊啊！？不，不行，繼彥，這麼激烈地，哈啊嗚嗯，動，動的話……！太舒服了，嗯，哈啊", "俺もっ、くっ、気持ちいいよ、エリス……！腰が、止まらなくて、はぁっ、もっと、エリスと繋がりたい……！": "我也，唔，很舒服，艾莉絲……！腰，停不下來，哈啊，我還想，和艾莉絲結合得更緊密……！", "あっ、あぁっ、そうっ、導魔と一緒……！　んっ、あぁっ、ただイクだけじゃなくて、継彦に、いっぱい昂奮して、もらいたい……！": "啊，啊啊，沒錯，和導魔一樣……！　嗯，啊啊，我不只是想高潮，還想讓繼彥，更加興奮……！", "はぁああぁっ、あ、んんっ！　でもっ、もうっ、私……、これ以上はもうっ、イキそうなんですっ、あっ、あああぁあぁっ": "哈啊啊啊啊，啊，嗯嗯！　但是，我已經……再繼續下去的話，就要高潮了，啊，啊啊啊啊啊啊", "俺も、もう出そうだっ……。ちゃんと中で、受け止めてくれ……！": "我也，快要射了……。好好地，用裏面接住我吧……！", "んっ、んんっ、わかりましたっ、はぁっ、あなたの熱いの、たくさんっ、ふぁああっ、私の、なかにっ、んんっ、くださいっ……！": "嗯，嗯嗯，我知道了，哈啊，把你滾燙的，全都，呼啊啊啊，射進我的，裏面，嗯嗯……！", "あっ、ああああっ、ふぁああっ、イクっ、もうイクっ！あっ、あぁんっ！　あふぅ、んっ、あぁぁああぁぁっ！": "啊，啊啊啊啊，呼啊啊啊，要去了，要去了！啊，啊啊嗯！　啊呼，嗯，啊啊啊啊啊啊啊！", "エリスが身体を大きく震わせるのと、ほぼ同時に精を解き放つ。": "幾乎在艾莉絲的身體劇烈顫抖的同時，我釋放出了精液。", "しっかりと彼女の最奥へ注ぎ込んだ。": "我將精液全都注入了她的最深處。", "あ、あはぁ……これでもう……儀式も、完了です……": "啊，啊哈啊……這樣一來……儀式，就完成了……", "さて、目的も達成したことだし、ここはいよいよネタバラシといこう。": "好了，既然目的已經達成，現在是時候揭開謎底了。", "え……？　いま、なんて？　怖い話しを読んだ直後にエッチするのは儀式でもなんでもなくて……": "誒……？　你剛纔，說什麼？　在看完恐怖故事後做愛既不是儀式也不是什麼別的……", "ただの思いつきだ。あまりにも怖がってるから、つい……": "只是突然想到而已。因爲你看起來太害怕了，我就……", "もう、継彦ってば……！　ひどいですっ！": "真是的，繼彥你啊……！太過分了！", "拗ねてみせるエリス。": "艾莉絲鬧起了彆扭。", "つないだ手にぎゅっと力を込めながら、重ねて問いかける。": "我緊緊握住牽着的手，再次問道。", "でも、怖い話を一人で読むのは嫌だったんだろ？こうして繋がってたほうが、ひとりじゃないって安心したんじゃないのか": "但是，你不喜歡一個人看恐怖故事吧？像這樣牽着手，不是會感覺不孤單，更安心嗎", "そ、それは……そうですけど……ううっ、知りませんっ": "這，這個……是這樣沒錯……嗚嗚，不理你了", "そっぽを向きはするものの、エリスはこの後、もう１回、という俺のリクエストに、ちゃんと応えてくれたのだった。": "雖然艾莉絲把臉扭向一邊，但之後還是好好地回應了我的要求，又做了一次。"}