{"はい、どうぞ": "來，請用", "ヴィルデローゼ": "維爾德羅賽", "めちゃくちゃキレイで良い香り！こんなきれいな薔薇見たことないわ！": "好漂亮，好香！我從沒見過這麼漂亮的薔薇！", "ドロシー": "桃樂絲", "う、うん。私の名前のついた新種の薔薇なの": "嗯，嗯。這是以我的名字命名的新品種薔薇", "ステキじゃーん！ヴィルデローゼかぁ。ぴったりな名前だよね": "太棒了！維爾德羅賽啊。真是個好名字", "ティンカー・ベル": "汀可貝兒", "嬉しい……。いっぱい持っていって飾ってね": "我好開心……。多拿一些去裝飾吧", "あああ、やだっ、ローゼちゃん！あなた、何してるの！？": "啊啊啊，討厭，蘿賽！你在做什麼！？", "アインミ": "艾因米", "あ、ママ……。ドロシーとティンカに、薔薇を切って差し上げてたの": "啊，媽媽……。我在給桃樂絲和汀可剪薔薇送她們", "アインミ、ヴィルデローゼとってもキレイだね！": "艾因米，維爾德羅賽好漂亮啊！", "でしょぉ！！なんてったってローゼちゃんの名前が付いてる薔薇ですもの……って！ダメよ、ローゼちゃん！ケガしちゃうわ": "是吧！！畢竟是以蘿賽的名字命名的薔薇……啊！不行啊，蘿賽！會受傷的", "大丈夫よ、薔薇を切っているだけだし": "沒事的，只是剪剪薔薇而已", "トゲがあるじゃないの！うっかり指に刺したりしたらどうするの。血が出るし、傷から菌が入って化膿しちゃうかもしれないわ。それに長い間眠ることになるかも……さ、もうお部屋へ戻りなさい": "花刺不是很多嗎！要是不小心扎到手指怎麼辦。會出血的，細菌從傷口進入可能會化膿。而且可能會睡很久……來，回房間去", "でも……ドロシーとティンカがせっかく来てくれているし……": "但是……桃樂絲和汀可難得來一趟……", "今夜は外国から大事なお客様がいらっしゃるのよ。今からドレスを選んでおかないと。さ、メイドたち。この子を連れて行って頂戴": "今晚有外國的重要客人要來。現在得選好禮服。來，女僕們。把這孩子帶回去", "相変わらず過保護というか、心配性というか": "該說是老樣子的過度保護，還是愛操心呢", "お見苦しかったわよね、ごめんなさい。どうしても心配になってしまうのよ……、でも可能性はあるでしょう？常に世界には危険がいっぱいなの": "讓你們見笑了，對不起。我就是會擔心……但是有可能發生意外吧？世界無時無刻不充滿危險", "気持ちわからなくもないけどさ。ヴィルデローゼに王位継がせたんだから、少しはオトナとして扱ってあげないと": "我也不是不能理解你的心情。但是既然讓維爾德羅賽繼承了王位，就該稍微把她當大人對待", "この間までペトラ、ペトラって騒いでたけど……妖精さんもやっと子離れしたのね": "前陣子還一直佩特拉，佩特拉地叫個不停……妖精小姐也終於讓孩子獨立了呢", "ペトラはしっかりしてるって評判よ。逆にティンカちゃんが子どもみたいなものじゃない？": "佩特拉可是以可靠著稱的哦。反倒是汀可妹妹更像小孩子吧？", "う、反論できない": "嗚，無法反駁", "でもローゼちゃんはあの通り気が弱いし、まだまだわたくしがついていないと何があるか分からないわ": "但是蘿賽妹妹就像那樣很柔弱，要是我不陪着她的話，不知道會發生什麼事", "だからって薔薇のトゲまで心配する？もしかして魚の骨とかも取ってあげちゃうの？": "所以連薔薇的刺都要擔心嗎？難道還會幫她挑魚刺？", "当然よ！あの子、ちゃんとドレス選べるかしら！？ちょっと様子を見てくるわ！": "當然了！那孩子，能好好選禮服嗎！？我去看看情況！", "それは前夜、他国の王族を迎えての舞踏会でのことだった。": "那是前夜，迎接他國王族的舞會上的事。", "相手の国王がローゼに性的な視線を向けているのは明らかで、しきりに一緒に踊ろうと言っては、大人しいローゼの尻を撫でていた。": "對方國王明顯用性方面的視線看着蘿賽，頻繁地說着一起跳舞吧，然後撫摸着老實的蘿賽的屁股。", "アインミも、その場はさすがに収めていたのだが、翌日の首脳会談でも、二国間協定に調印するかどうかの瀬戸際で、国王は言い放ったのだった。": "艾因米，雖然當時也平息了事態，但是第二天的首腦會談上，在是否簽署兩國協定的關鍵時刻，國王放言道。", "ローゼちゃんが一晩デートしてくれたら文句ないんじゃがのう": "要是蘿賽妹妹能和我約會一晚的話，我就沒意見了", "国王": "國王", "陛下。少しよろしいかしら": "陛下。能稍微打擾一下嗎", "アインミは国王を別室へと誘導した。": "艾因米把國王誘導到了別的房間。", "陛下に協定について合意いただくために、わたくしとしても最大限の努力をするつもりですわ": "爲了讓陛下同意協定，我也會盡最大的努力", "部屋へ入るなり、アインミは衣服をするりと脱ぎ去った。": "一進房間，艾因米就脫掉了衣服。", "目の前に現れる熟した肉体に、国王はヨダレを垂らさんばかりに、食い入るように凝視する。": "看到眼前成熟的肉體，國王幾乎要流出口水，目不轉睛地凝視着。", "すりガラス越しに、ヴィルデローゼと相手国の王子が待機している様子が見てとれる。": "透過玻璃，可以看到維爾德羅賽和對方的王子正在等待。", "よもや声が漏れることはないだろうが、アインミは慎重に国王に語りかけた。": "雖然聲音應該不會泄露出去，但艾因米還是慎重地對國王說道。", "陛下はローゼちゃんをご所望なのでしょうけど……どうでしょう、あの子はまだ経験も浅く、陛下をご満足させられるとは、母親のわたくしから見てもいささか疑問ですわ……": "陛下想要蘿賽妹妹吧……但是，那孩子經驗尚淺，能不能滿足陛下，身爲母親的我也有點懷疑……", "む、むう……確かに、若ければ若いほど良いと思っていたが、そなたのその身体を見てしまうと……むむううう": "唔，唔……確實，雖然我覺得越年輕越好，但看到你的身體……唔唔唔", "アインミは国王の身体の上にまたがると、その手をとって自らの大きな胸へとあてがう。": "艾因米跨坐在國王身上，拉起他的手放在自己豐滿的胸部上。", "同時に腰を沈め、国王の貧相なペニスを膣内に収めていった。": "同時沉下腰，將國王那貧瘠的陰莖收入陰道內。", "さあ……これでご満足でしょう……？ん……っ、はぁっ、ほら、陛下の立派なものも、わたくしのなかでこんなに固くして……": "來吧……這樣就滿足了吧……？嗯……哈啊，看，陛下的雄偉之物，在我的裏面也變得這麼硬了……", "お、おお……なんと、とろけそうな感触……こ、これは……っ！なかなかどうして、年増も味があるというものだのう": "哦，哦哦……多麼，多麼柔軟的觸感……這，這……！真是的，上了年紀的女人也有上了年紀的女人的味道啊", "ふふ……年増、でございますか……。では、わたくしの経験を活かし、陛下を更なる快楽へと導いてまいりますわ……": "呼呼……上了年紀的女人，嗎……。那麼，就讓我活用我的經驗，將陛下引導到更進一步的快樂中吧……", "慎重に腰をゆすり始めるアインミ。あまり激しくピストンすると、うっかり抜けてしまいそうだったのだ。": "艾因米開始慎重地扭動腰部。如果活塞運動太激烈的話，可能會不小心滑出來。", "んっ、あっ、あぁ……っ、陛下のが、はぁっ、わたくしの奥深くに、はぁ、さすが、素敵なものをお持ちです……っ": "嗯，啊，啊啊……陛下的，哈啊，插到了我的深處，哈啊，真不愧是，真棒的東西……", "ほうほう、これは良い……っ。使い込まれた穴も、これはこれで味があって良いのう": "哦哦，這個真不錯……。被使用過的小穴，也有着獨特的味道，真不錯啊", "……っ、それはなによりです。んっ、はぁっ、あぁっ": "……那真是太好了。嗯，哈啊，啊啊", "まあ、さすがに使い古しだからか、少々緩くはあるが……しかし、さすがの腰使いだのう": "嗯，畢竟是用舊了的，稍微有點松……但是，腰的動作真不錯啊", "緩いのはアインミの膣圧の問題ではなく、国王のペニスが短小すぎてなかを満たせないに過ぎない。と、喉元まで罵倒の言葉が浮上していたアインミだが、なんとか飲み込む。": "松並不是艾因米的陰道壓力的問題，只是因爲國王的陰莖太短小了，無法填滿裏面。雖然艾因米已經到了嘴邊的罵聲，但還是勉強嚥了下去。", "あぁっ、いいところに当たってっ、んっ、あぁん……っ！わたくし、もうおかしくなってしまいそうです……っ！": "啊啊，碰到了舒服的地方，嗯，啊啊嗯……！我，已經變得奇怪了……！", "感じていなくても、感じたフリをする。そうして相手を満足させ、交渉を良い方向に導く。昔から何度も繰り返してきた手法だ。": "即使沒有感覺，也要裝作有感覺。這樣就能滿足對方，讓交涉朝着好的方向發展。這是從以前開始就反覆使用過很多次的手法。", "故に、もちろん使い古しなどと揶揄される謂れはないものの、自分が初々しいなどとは、アインミも思っていない。": "因此，雖然沒有被揶揄爲老套的資格，但艾因米也不認爲自己是純真無邪的。", "あぁっ、陛下ぁ……っ！あぁんっ、もっと、もっと激しく、はぁっ、わたくしを犯してくださいませ……あぁっ、はぁんっ": "啊啊，陛下……！啊啊嗯，更加，更加激烈地，哈啊，侵犯我吧……啊啊，哈啊嗯", "あぁっ、陛下の熱がっ、はぁっ、わたくしのなかに広がってぇっ、あぁんっ、もうイッてしまいそうですわ……！あはぁっ！": "啊啊，陛下的熱量，哈啊，在我的裏面擴散開來，啊啊嗯，感覺要去了……！啊哈啊！", "かつて隆盛を誇った大国は、エルマイトの急激な減少により、いつの頃からか没落の一途をたどった。": "曾經繁榮昌盛的大國，由於聖之力的急劇減少，不知從何時開始就走上了衰落的道路。", "それでもヴィルデローゼをもり立てていくため、アインミは文字通り身体を張ってきたのだ。": "儘管如此，爲了振興維爾德羅賽，艾因米也如字面意思一樣，一直在努力。", "おおう、良いぞ、良いぞっ。わしも、もうイキそうじゃあ……": "哦哦，好啊，好啊。我也，快要射了……", "では、陛下……最後にはわたくしのなかにくださいまし。もしも、はぁっ、陛下の子を孕んだ暁には、わたくしどもは親戚の国となりましょう……っ、んっ、あぁんっ": "那麼，陛下……最後請射在我的裏面。如果，哈啊，懷上了陛下的孩子，我們就會成爲親戚的國家……嗯，啊啊嗯", "ほおおうっ、んっ、おうっ、そうじゃああっ、わしの子を孕めっ！そしてこの垂れたいやらしい乳で、育ててくれぇっ、ううっ！！": "哦哦哦，嗯，哦，好啊，懷上我的孩子吧！然後用你那下垂的淫蕩乳房，哺育他吧，嗚嗚！！", "あ、ああああっ、イクぅっ！": "啊，啊啊啊啊，去了！", "国王が射精する。": "國王射精了。", "年老いた彼の射精は勢いがなく、また短小であるため奥にも届かず、入り口付近からダラダラと精液が流れていった。": "年老的他射精的勢頭很弱，而且由於他陰莖短小，所以射不到深處，精液從入口附近滴滴答答地流了出來。", "ああ……素敵でしたわ、陛下。きっとわたくし、今の中出しで本当に陛下のお子を孕んだに違いありません……！": "啊啊……太棒了，陛下。我肯定，因爲剛纔的內射，真的懷上了陛下的孩子……！", "子宮口を叩くことすらかなわなかった白濁が、体外に流れていくのを感じながら、アインミはうっとりとした表情を作って、そう告げた。": "艾因米一邊感受着連子宮口都打不到的白濁液流到體外，一邊露出陶醉的表情，這樣說道。", "もちろん、アインミはこの男の遺伝子が欲しいなどとは一瞬たりとも思っておらず、この結果は織り込み済みでさえあった。": "當然，艾因米連一瞬間都沒有想過要這個男人的遺傳因子，這個結果也在她的預料之中。", "ふふっ、陛下……ご満足いただけましたか？": "呵呵，陛下……您滿意嗎？", "ああ、最高じゃった……！": "啊，太棒了……！", "ふふっ……どうか陛下、またいらした際にはわたくしのこと、抱いてくださいませね……": "呵呵……陛下，下次再來的時候，請一定要抱我哦……", "どうせ精力の衰えた国王のこと。１発抜いておけば、ローゼに手を出す余力などない。": "反正國王的精力已經衰退了。只要射一發，他就沒有餘力對蘿賽出手了。", "そう計算しながら、アインミはうっとりと笑みを浮かべてみせるのだった。": "艾因米一邊這樣計算着，一邊露出陶醉的笑容。"}