{"くっ、バカな……？　私が、手も足も、出ない、なんて……？": "咕，我居然……？　居然，毫無還手之力……？", "鷹守ハルカ": "鷹守遙香", "ギギッ……": "嘎嘎……", "ゴブリン": "哥布林", "この異世界で、淫力の補給もままならず、なおかつボラコに拘束され、ダメージを既に受けていたという、いくつものハンディを背負った": "在這個異世界裏，她不僅無法補充淫力，還被博拉可束縛住，已經受到了傷害，揹負着許多不利條件。", "ハルカは、ゴブリン相手に渡り合うこともかなわなかった。": "面對哥布林，遙香甚至無法與之抗衡。", "な、何をするつもりですか！？　やめなさい、あっ、ああっ！？": "你，你打算做什麼！？　住手，啊，啊啊！？", "くっ……寄ってたかって私を辱めるつもりですね。このような多勢に無勢で、恥を知りなさい！": "咕……你們打算一起羞辱我吧。面對這麼多人，你們就不覺得羞恥嗎！", "と言ったところで、群生が基本のゴブリンにとって、この状況は恥でもなんでもないだろう。": "話雖如此，對於基本羣體行動的哥布林來說，這種情況應該不算什麼羞恥的事吧。", "１匹がハルカの腕を拘束すると、もう１匹が容赦なく開脚させる。": "一隻哥布林抓住遙香的手臂，另一隻則毫不留情地掰開她的雙腿。", "あっ……！　い、いやっ、やめてっ、そんなふうに、開かないで！": "啊……！不，不要，住手，不要這樣，把腿掰開！", "無理やり開かせたハルカの両脚。その付け根に咲いた花びらは、心もとなさそうに小刻みに震えていた。": "遙香的雙腿被強行掰開，綻放在大腿根部的花瓣正不安地微微顫抖着。", "ギッ、ギイイッ": "嘎，嘎嘎", "笑った……！？　くっ、言葉も通じない動物程度の知能と思っていましたが、私を辱めて笑うなんて……！　んんっ！　んあぁっ！": "笑了……！？　唔，我還以爲它們只有動物程度的智能，連語言都不通，沒想到居然會嘲笑我的屈辱……！　嗯嗯！　嗯啊啊！", "ゴブリンは露わになったハルカの陰裂に、ためらいなくペニスを挿入する。ならしていこう、という動作は微塵もなく、突然の挿入。": "哥布林毫不猶豫地將陰莖插入遙香裸露的陰脣。沒有絲毫準備的動作，突然就插入了。", "予期しない刺激に、ハルカはぎゅっと身をよじらせる。": "出乎意料的刺激讓遙香猛地扭動起身體。", "それを見て取ったもう１匹のゴブリンが、上半身の拘束を強めた。": "另一隻哥布林見狀，加強了對遙香上半身的束縛。", "い、いやっ、こんな妖魔の類に、私の身体を……！？は、放しなさいっ！　あっ、あぁうっ！　んっ！": "不，不要，我的身體，居然要被這種妖魔……！？放，放開我！　啊，啊啊嗚！　嗯！", "だめっ、はぁっ、動か、ないでっ、あぁうっ！": "不行，哈啊，不要，動，啊啊嗚！", "はぁっ、いや……あなたたちに、触らせ、たくないのに……！": "哈啊，不要……我明明，不想被你們，碰到的……！", "気がつけば、ハルカの顔のすぐそばにも、ゴブリンのペニスがあった。それは上半身を拘束しているゴブリンが、仲間の行為を見る": "回過神來，遙香的臉旁也有一根哥布林的陰莖。那是束縛着她上半身的哥布林，正在觀察同伴的行爲。", "うちに固くしていったものだった。": "它也逐漸變得堅挺起來。", "やめ、て……！　くっ……んんっ！　いやっ、顔に近づけないでっ！あっ、あああっ、そんなものっ……！": "不要……！唔……嗯嗯！不要，別靠近我的臉！啊，啊啊啊，那種東西……！", "（けど……なにこれ、すごい濃い……オスの匂い……！？こんなの、ずっと顔のそばにあったら、頭がぼーっとしてきて……）": "（可是……這是什麼，好濃烈的……雄性的氣味……！？要是這種東西一直貼在臉旁，腦袋都要變得一片空白了……）", "あっ！？　んっ、んくっ、はぁっ！　そんなに、はぁっ、激しくっ、したらっ、あっ、そんなとこ、擦らないで……あぁっ！": "啊！？嗯，嗯唔，哈啊！那麼，哈啊，激烈的話，啊，不要摩擦，那種地方……啊啊！", "ゴブリンの群れの中でも、この２人は上位にいるのだろう。": "在這羣哥布林中，這兩隻應該算是地位較高的吧。", "少なくとも挿入しているゴブリンはトップに違いない。他の取り囲むゴブリンたちは、股間を勃たせながらも固唾を呑んで行為を見守っている。": "至少正在插入的哥布林肯定是首領。其他圍在周圍的哥布林們雖然股間勃起，但也只能嚥着口水觀望。", "あっ、あんっ、んんっ！　そこっ、だめですっ、あ、はぁああっ！すごく、固いからっ、あぁっ、こするのは、んんっ、だめぇっ！": "啊，啊嗯，嗯嗯！那裏，不行，啊，哈啊啊！好硬，啊啊，摩擦那裏，嗯嗯，不行！", "ゴブリンのペニスは、人間のそれと比して、やや小さくできている。": "與人類的陰莖相比，哥布林的陰莖要小一些。", "しかし、その固さは突出していた。もちろん、無機物とは違い肉の弾力は担保しているのだが、この固さで膣壁を擦れば……。": "但是，硬度卻格外突出。當然，與無機物不同，它還具備了肉的彈性，但用這種硬度摩擦陰道壁的話……", "ああああっ！　い、いやぁっ、はぁっ、そこ、奥のとこ、だめ……！　身体が、熱くなって、痺れてきてますっ……！？": "啊啊啊啊！不，不要，哈啊，那裏，裏面，不行……！身體，變得好熱，麻麻的……！？", "も、もうこれっ、はぁっ、身体の、奥から全体にっ、ああぁっ！痺れが広がってぇ……！　あ、くはぁっ、あっくうぅううっ！": "這，這樣下去，哈啊，麻麻的感覺，啊啊啊！要從身體裏面擴散到全身了……！啊，唔哈啊，啊唔唔唔唔！", "ハルカが意識しないうちに、その膣襞は艶かしく収縮してゴブリンのペニスの精管を刺激する。": "在遙香沒有意識到的時候，她的陰道壁妖豔地收縮起來，刺激着哥布林陰莖的精管。", "それは精を搾り取ろうとする、メスの本能の動きだった。": "那是雌性本能的動作，試圖榨取精液。", "はぁっ、あぁっ、あっ、こんな妖魔相手に……私のアソコが、んんっ、切なくなって……？　はぁっ、だめですっ、こんなの私じゃありません！": "哈啊，啊啊，啊，面對這種妖魔……我的那裏，嗯嗯，卻變得好難受……？哈啊，不行，這不是我！", "いかに主張しようとも、それはハルカ自身だった。ゴブリンを相手にしっかり身体はメスとして反応してしまっているのだ。": "無論她如何主張，那都是她自己的反應。面對哥布林，她的身體確實做出了雌性的反應。", "やああっ、来ちゃいますっ！　じんじんしてっ、もうっ、私っ、イキそうですっ……！　ああっ、イクイクっ、イクぅううぅううっ！": "不啊啊，要來了！麻麻的，我，好像要高潮了……！啊啊，丟了丟了，丟了啊啊啊啊！", "ハルカが絶頂すると同時に、その激しい締め付けに耐えきれず、ゴブリンもまた吐精した。": "在遙香高潮的同時，哥布林也因爲無法承受那激烈的收縮而射精了。", "そしてその痴態に、上半身側のゴブリンも……と絶頂が連鎖していく。": "而上半身的哥布林也因爲她的這副癡態……連鎖性地高潮了。", "あぁ……ひどい、こんなの……こんなにたくさん、私のなかで出して、妖魔の子を孕んでしまったらどうしよう……": "啊啊……好過分，這樣……在我裏面射了這麼多，要是懷上妖魔的孩子該怎麼辦……", "膣内と、そして顔にも射精されたハルカは、ぐったりと宙を仰ぐ。": "陰道內和臉上都被射滿精液的遙香筋疲力盡地仰面朝天。", "射精したゴブリンは余韻を楽しむでもなく、ハルカからペニスを抜くと何事もなかったかのように立ち上がった。": "射精後的哥布林沒有沉浸在餘韻中，而是將陰莖從遙香體內拔出，若無其事地站了起來。", "そして仲間に何事か告げると――": "然後它向同伴說了些什麼——", "い、いやっ……うそでしょっ……？": "不，不要……不會吧……？", "沈黙を守っていたゴブリンたちは一斉にハルカに飛びかかると、その身体のそこかしこにペニスをこすりつけ始めた。": "一直保持沉默的哥布林們一齊撲向遙香，開始用陰莖摩擦她身體的各個部位。", "もちろん、局部は当然としてアナルや口も無事では済まない。": "當然，局部不用說，肛門和嘴巴也未能倖免。", "い、いやああああっ！　放しなさいっ、あっ、ああああっ！": "不，不要啊啊啊啊！放開我，啊，啊啊啊啊！", "ピュルテが彼女を発見するのは、この後しばらくしてからのことだった。": "看板發現她的時候，已經是過了一段時間之後的事了。"}