{"きゃあああっ！？　植物が、奥に引きずりこんで……！？は、放しなさいっ、くっ、ああっ！": "呀啊啊啊！？植物，把我拖到裏面……！？放、放開我，嗚，啊啊！", "エクシール": "艾克斯西露", "手足に絡みついた植物は、エクシールの身体をハンモックのように吊り下げた状態で、するすると洞窟の奥に引き込んでいく。": "纏住手腳的植物，將艾克斯西露的身體吊在半空中，有如吊牀般，就這樣將她拖進洞窟深處。", "見れば、ドロシーたちも同様に引き込まれていくが、途中で枝分かれする洞窟の通路で分岐し、ついにはひとりになってしまった。": "仔細一看，桃樂絲她們也同樣被拖進去，不過在途中分歧的洞窟通道上分道揚鑣，最後終於只剩下她一個人。", "くっ……、皆さん無事でしょうか。早くこれをどうにかして、助けに行かないと……ひゃあああっ！？": "嗚……大家沒事吧。得快點解決這個狀況，去救大家纔行……呀啊啊啊！？", "エクシールが引きずり込まれた空間には、松明が灯っていた。": "艾克斯西露被拖進去的空間裏，點着火把。", "そのぼんやりした明かりの中、他にも取り込まれている人たちの姿が見える。": "在那朦朧的火光中，可以看見其他被拖進來的人們。", "皆さん、大丈夫ですか！？　あっ、きゃああああっ！？": "大家，沒事吧！？　啊，呀啊啊啊啊！？", "おいおい、あんたこそ大丈夫か！？": "喂喂，你纔沒事吧！？", "村人１": "村人1", "手足を絡め取られたエクシールは、その肢体を強制的に開かされ、衣服を乱されていく。": "手腳被纏住的艾克斯西露，肢體被強制分開，衣服也凌亂不堪。", "んっ、あっ、だめです……！　そんなとこ、んっ、どうしてっ、はぁっ、あぁあぁっ": "嗯，啊，不行……！　那種地方，嗯，爲什麼，呼啊，啊啊啊啊", "植物のツタらしきものは、エクシールの両手足を拘束すると同時に、その性器周辺をもまさぐり始める。": "看似植物藤蔓的東西，在纏住艾克斯西露的雙手雙腳的同時，也開始在她的性器周圍摸索。", "しばらく様子を伺うようにしていたが、やがて……。": "雖然暫時觀察了一下情況，但不久後……", "い、いやああっ、は、入ってきてっ……！　あ、ああぁあっ": "不，不要啊啊，進，進來了……！　啊，啊啊啊啊", "どうした、大丈夫か！": "怎麼了，沒事吧！", "わ、私はっ、はぁっ、大丈夫です……！　皆さんは、お怪我はありませんか……？": "我，我，呼啊，沒事……！　大家，沒有受傷吧……？", "こっちは一応なんとかなってる！　どうも、洞窟の中で育ててた食用植物が異常繁殖しちまったみたいで……": "我們姑且算是沒事！　好像是在洞窟裏栽培的食用植物異常繁殖了……", "村人２": "村人2", "村人たちはいずれも、エクシールの様子にはハッキリとは気付いていない様子だ。": "村民們似乎都沒有明確注意到艾克斯西露的樣子。", "松明だけの薄暗い照明と、植物のツタもそこらじゅうに絡み合っており、まさか彼女の性器に挿入されているとは思いもよらないのだろう。": "只有火把的昏暗照明，以及植物的藤蔓到處糾纏在一起，他們應該想不到她的性器被插入了吧。", "はぁっ、あっ、なら、よかったです……！　も、もう少しっ、んっ、したらっ、私や、私の仲間が、きっとなんとかしますから……！": "哈啊，啊，那，就好……！　再，再稍微，嗯，等一下，我和，我的同伴，一定會想辦法的……！", "でも、今あんたのほうが辛そうじゃないか。大丈夫か？": "但是，你現在看上去好像很難受啊。沒事吧？", "私なら、んっ、ああああうっ、だ、大丈夫です……！　あっ、あぁんっ、な、なんでこの植物、こんなところをっ、はぁうっ！": "我的話，嗯，啊啊啊啊嗚，沒，沒事的……！　啊，啊啊嗯，爲，爲什麼這種植物，會在這裏，哈啊嗚！", "あっ、あぁぁああっ、そこ、だめぇっ！？　はぁっ、アソコの、中の、そこっ、敏感なとこなのにぃっ！　あ、はぁっ、ああぁっ！": "啊，啊啊啊啊啊，那裏，不行！？　哈啊，那裏，裏面，那裏，明明是敏感的地方！　啊，哈啊，啊啊啊！", "アソコ、そんなっ、はぁっ、中で動かないでっ！　こすらないで……なかで、ぐりぐり動いてるのが、はぁっく、ふぁ、わかっちゃうっ！": "那裏，不要，哈啊，在裏面動！　不要摩擦……在裏面，來回動着，哈啊咕，呼啊，我能感覺到！", "さすがに異変に気付いた村人たちは、目を凝らしてよく観察し、そして彼女の状態を理解した。": "村民們終於察覺到了異變，凝神仔細觀察，然後理解了她的狀態。", "はぁっ、あ、はぁっ、そこっ、だめ、だめぇっ、あぁっ！そんなに、はぁっ、アソコのなかっ、かき回しちゃ、だめっ……！": "哈啊，啊，哈啊，那裏，不行，不行，啊啊！不要那樣，哈啊，在那裏，來回攪動……！", "あぁうんっ！　んっ、これ以上されたら、あぁっ、おかしくっ、なっちゃうぅぅうぅっ……！！": "啊啊嗚嗯！　嗯，再這樣下去的話，啊啊，我會，變得奇怪的……！！", "必死に快楽に耐えるエクシール。": "艾克斯西露拼命忍耐着快感。", "既に、村人たちが自分の様子に気付いてしまったことも察し、より無様な痴態は見せまいとこらえていた。": "她也察覺到村民們已經注意到了自己的狀態，爲了不讓他們看到自己更加難堪的樣子，她拼命忍耐着。", "はぁっ、あっ、見ないでっ、んくぅっ、んんっ、私のこんなところ……ふぁあっ、見ないで、くださいっ……！": "哈啊，啊，不要看，嗯嗚，嗯嗯，我這副樣子……呼啊啊，請不要看……！", "村人たちの視線を感じ、エクシールの身体はより熱を持ち始める。": "感受到村民們視線的艾克斯西露，身體開始變得更加火熱。", "蜜液も溢れ、ツタが激しく出入りするたびに、グチュグチュと卑猥な音が洞窟内に響いていた。": "蜜液也不斷溢出，每當藤蔓激烈地進出時，洞窟內都會響起咕啾咕啾的淫蕩聲音。", "はぁあああぁっ、あぁっ、も、もうだめっ、だめなのにっ、みんなが見てる前でイキそうっ、あっ、はぁ……ぁっ！": "哈啊啊啊啊啊，啊啊，已，已經不行了，明明不行的，卻要在大家的面前去了，啊，哈啊……啊！", "見られながらっ、こんな、ツタなんかに、犯されて……！なのに、私っ、イクっ、イクイクっ、あぁあああぁっ……！": "被大家看着，被這種，藤蔓，侵犯……！但是，我，要去了，要去了要去了，啊啊啊啊啊啊……！", "その瞬間、エクシールは犯されていた局部から、盛大に愛液を噴き出した。": "在那一瞬間，艾克斯西露被侵犯的部位，噴出了大量的愛液。", "誰の目にも、エクシールが絶頂したのは明らかだった。": "任誰都能看出，艾克斯西露已經高潮了。", "あ、あぁ……こんなところで、イクなんて……はぁっ、ぁっ、身体がまだ、がくがくして、力が入りません……！": "啊，啊啊……居然在這種地方，高潮了……哈啊，啊，身體還在，一抖一抖的，使不上力……！", "ぐったりと脱力するエクシール。": "艾克斯西露渾身無力地癱倒了下去。", "結果的に、この大量に放射された愛液によって植物が弱体化し、彼女は窮地を脱することになるのだが……。": "從結果上來說，由於噴射出了大量的愛液，植物也弱化了，她也因此得以脫離了困境……", "救出した村人とは、ほぼ目を合わせなかったのだった。": "救出的村民們，幾乎都沒和她對上視線。"}