{"これがお昼ごはんで、棚にはおやつを用意してあるからね": "這是午飯，架子上準備了點心", "ヨリンゲル": "約琳蓋爾", "うん、ありがとう": "嗯，謝謝", "ヨリンデ": "約琳德", "寂しくなったらしーぷぅが相手してくれるから": "如果寂寞的話，史嗶會陪你", "うん、しーぷぅとお話するの楽しみ♪　今日はよろしくね、しーぷぅ": "嗯，我很期待和史嗶說話♪ 今天請多關照，史嗶", "しーぷぅ、しーぷぅ": "史碧，史碧", "しーぷぅ": "史碧", "……そろそろ出ないと、夜までに戻れないよ": "……差不多該走了，不然到晚上都回不來", "ヴェルメリオ": "威爾梅里奧", "あぁー！　そうだよね、そうだよね！　えっと、えっと、洗濯もしたし、掃除もしたし、ヨリンデが困ることはないよね？": "啊啊！是啊，是啊！那個，那個，洗衣服也洗了，打掃也打掃了，約琳德不會感到困擾吧？", "洗濯も掃除もわたしがやろうと思ってたけど、もう、やってくれたんだね……": "洗衣服和打掃我都打算自己做，但是，已經幫我做好了啊……", "ねえ、本当に？　本当に、本当にひとりで大丈夫！？": "喂，真的嗎？真的，真的一個人沒問題嗎！？", "大丈夫だから。安心して町まで行ってきて": "沒事的。放心去鎮上吧", "……あたしのこと、心配じゃないの？": "……你不擔心我嗎？", "途中までだけどヴェルメリオが一緒だし、心配してないよ": "雖然只是一起走到半路，但威爾梅里奧也在，所以我不擔心哦", "えー！　どうして！？　あたしはこんなにヨリンデのことが心配なのに！？": "哎！　爲什麼！？　我明明這麼擔心約琳德！？", "……ヨリンデのためにも、城下町まで行って珍しい花を仕入れるんでしょ？": "……爲了約琳德，你不是要去城下鎮進稀有的花嗎？", "しーぷぅや羊さんたちのごはんもたくさん買ってこなきゃでしょ？": "還要買很多很多飼料給史碧和羊先生們喫吧？", "しーぷぅがお腹減ったって": "史碧說它肚子餓了", "わかったよ。早く帰ってきてしーぷぅたちのお世話もしないとだしね": "我知道了。得早點回來照顧史碧它們纔行", "もちろん、ヨリンデのもね！": "當然，還有約琳德也是！", "う、うん……": "嗯，嗯……", "……わたしもお世話する……人間さんの……": "……我也要照顧……人類君的……", "ヨリンゲルもヴェルメリオも忙しいでしょ？　わたしも人間さんも自分のことは自分でしなくっちゃね": "約琳蓋爾和威爾梅里奧都很忙吧？我和人類君自己的事情要自己做纔行", "いいんだよ、お世話したくてしてるんだからさ。気にしないでよ": "沒關係，我們是想照顧才照顧的。不用在意", "……喜ぶ顔が見たいの": "……想看到你高興的表情", "そろそろ出発しないと本当に夜までに戻れないね。しーぷぅ、ヨリンデを頼んだよ": "不快點出發的話，就真的回不來了。史碧，約琳德就拜託你了", "……行ってきます": "……我走了", "帰ってきたら夕ご飯作るからね！": "回來後我會給你做晚飯的！", "……行ってらっしゃーい": "……一路順風", "じゃあ、がんばって育ててみるね。ありがと": "那我努力培育看看。謝謝", "ヨリンゲルは種の入った袋を丁寧にバッグにしまうと、露天商の男に礼を言った。": "約琳蓋爾小心翼翼地把裝有種子的袋子放進包裏，然後向露天攤的男老闆道謝。", "彼女はこうした露天商から珍しい花の種を買っては、自らの手で育て、繁殖させている。": "她從這樣的露天攤買來稀有的花種子，然後自己培育，繁殖。", "そうだ……これね、花のエキスから抽出したっていう新商品。試してみるかい": "對了……這個，是從花的精華中提取出來的新商品。要試試嗎", "露天商": "露天攤", "香水瓶に入った液体は、露天商いわく花のエキスだとか。嗅いでみると、確かに良い香りが鼻孔に広がる。": "露天攤老闆說，裝在香水瓶裏的液體是花的精華。聞了之後，確實有一股好聞的香味在鼻孔裏擴散開來。", "－と。": "－", "……な、なに？　なんか、頭がふわふわして……っ？　はぁ、あぁう……あ、あれ、ヨリンデ……どうしてここに……": "……怎，怎麼了？感覺，腦袋輕飄飄的……？哈，啊嗚……咦，咦，約琳德……爲什麼在這裏……", "ヨリンデなどいなかった。": "約琳德不在這裏。", "ふらつくヨリンゲルが露天商に引き込まれた、店のテント内には……。": "搖搖晃晃的約琳蓋爾被拉進了露天攤的帳篷裏……", "あっ、あう、ねぇ……？　ヨリンデ、どうしたの、どうして裸にするの……？　ここ、お店のテントだから……お店の人に怒られるって……": "啊，啊嗚，喂……？約琳德，怎麼了，爲什麼要脫我的衣服……？這裏是，店的帳篷……會被店員罵的……", "ヨリンデって……彼氏の名前か……？　こいつの名前ヨリンゲルだったはず……紛らわしいカップルだな……": "約琳德……是男朋友的名字嗎……？這傢伙的名字應該是約琳蓋爾……真是容易混淆的情侶啊……", "テント内には全裸にされたヨリンゲルと、彼女を押し倒して脚を開かせる露天商の男の、二人だけだった。": "帳篷裏只有被脫光的約琳蓋爾，和把她推倒，掰開她的雙腿的露天攤老闆兩個人。", "あっ、やぁっ、だめだよぉ……そんな、はぁっ、一緒におふろ入ったときだってっ、あう、こんなに脚開いたりしたことないのに": "啊，呀，不行啊……怎麼這樣，哈，就連一起洗澡的時候，啊嗚，都沒有分開過腿", "あっ、はぁんっ！？　な、なに、ヨリンデ……あそこに、なんか、んんっ、なにしてるのぉ……っ？": "啊，哈嗯！？　什，什麼，約琳德……那裏，好像，嗯嗯，你在做什麼……？", "ん、彼氏ではないのか……？　まあいいや、花の効果は上々。いい『純水』が『ボトリング』できそうだ": "嗯，不是男朋友嗎……？　算了，花的效果很好。看來能做出不錯的“純水”了", "男はヨリンゲルの言動から、ヨリンデとの関係値を推測しつつ、肉棒を陰裂に挿し込んだ。": "男人從約琳蓋爾的言行中推測出她和約琳德的關係，然後把肉棒插進了她的陰裂。", "あぁああっ、はぁっ、あんっ、ど、どうしてっ、はぁっ、これは……入ってきてるのは、ヨリンデなの……っ？": "啊啊啊啊，哈，啊嗯，爲，爲什麼，哈，這個……插進來的是，約琳德嗎……？", "そうさ、ヨリンデだよ。ずっとヨリンゲルとこうしたかったんだ": "是啊，是約琳德哦。我一直想和約琳蓋爾做這樣的事", "んっ、あっ、はぁっ、ほん、とに……？　あっ、はぁっ、うれし……あたしも、ちょっと興味は……あったし……": "嗯，啊，哈，真，真的……？　啊，哈，好開心……我也有點……興趣……", "男のピストンを受け止めながら、ヨリンゲルはぼんやりと身を任せていた。": "約琳蓋爾一邊接受着男人的活塞運動，一邊恍惚地任由他擺佈。", "均整の取れた美しい肢体を惜しげもなくさらけだし、ほころんだ花びらは、ぐちゅぐちゅと卑猥な音を立てている。": "她毫不吝惜地露出勻稱的美麗肢體，綻開的花瓣發出咕啾咕啾的淫蕩聲音。", "あぁっ、あっ、ヨリンデのでいっぱいになって、あっ、あぁんっ、あたしの身体が、はぁっ、もっとほしい、ってぇ……っ": "啊啊，啊，被約琳德填滿了，啊，啊啊嗯，我的身體，哈啊，還想要更多……", "ああ、もっと激しくするよ。ヨリンゲルのなか、絶妙な締まりで最高だよ……！": "嗯，我會更激烈地抽插的。約琳蓋爾的裏面，緊緻得恰到好處，太棒了……！", "あふぁああっ、はぁっ、ヨリンデと、はぁっ、ひとつになってる……っ、こんなの、奇跡みたい……っ": "啊呼啊啊啊，哈啊，和約琳德，哈啊，合爲一體了……這簡直，就像奇蹟一樣……", "ヨリンゲルは、知らず識らずののうちにつかんでいた男の手を、指を絡ませ、ぎゅっと握る。": "約琳蓋爾在不知不覺中抓住男人的手，十指相扣，緊緊握住。", "ああぁぁあっ、はぁっ、からだの、おくまで……っ、ヨリンデでいっぱいになって、はぁっ、満たされて……しあわせだよぉ……": "啊啊啊啊啊，哈啊，身體的，深處……都被約琳德填滿了，哈啊，被填滿了……好幸福……", "やっぱりヨリンデには、あたしが必要でしょ……？　あたしは、ヨリンデがいないと、だめ……はぁ、あぁっ……": "約琳德果然，需要我吧……？我，沒有約琳德，不行……哈啊，啊啊……", "ああ、同じ気持ちだよ。きみのエッチなところ、もっと見たいな": "嗯，我也是。我還想多看看你色色的樣子", "男は適当に調子を合わせながら、さらに脚を開き、肉棒でヨリンゲルの膣奥をえぐる。": "男人一邊隨意地附和着，一邊把腿張得更開，用肉棒在約琳蓋爾的陰道深處攪動。", "蹂躙される柔肉は、痺れるような快感をヨリンゲルの意識に伝えた。": "被蹂躪的柔肉，將麻痹般的快感傳達到約琳蓋爾的意識中。", "あぁっ、はぁっ、あぁんっ！　それすごいっ、はぁっ、ごりごりってされてぇ、はぁっ、気持ちよくてっ": "啊啊，哈啊，啊啊嗯！　這樣好厲害，哈啊，被這樣摩擦，哈啊，好舒服", "おかしくっ、なっちゃうぅ……っ、はぁっ、これ以上は、あぁっ、ほんとに、だめぇ、頭ばかんなっちゃうよぉっ": "要變得，奇怪了……哈啊，再這樣下去，啊啊，真的，不行了，腦袋要變得不正常了", "ヨリンデがこんなに立派なの持ってたなんて、はぁっ、知らなかった……ぁっ、ああんっ、はぁっ": "約琳德居然有這麼雄偉的肉棒，哈啊，我都不知道……啊，啊啊嗯，哈啊", "はぁはぁ、そろそろイクよ、ヨリンゲル。一緒にイケる？": "哈啊哈啊，差不多要射了，約琳蓋爾。能一起高潮嗎？", "うんっ、んっ、きてぇっ！　ヨリンデっ、はぁっ、ヨリンデのがほしいよぉっ、あっ、あうぅ、あああぁああぁぁ……！": "嗯，嗯，來吧！　約琳德，哈啊，我想要約琳德的精液，啊，啊嗚，啊啊啊啊啊啊啊啊……！", "膣内に流れ込む白濁の熱と勢いに、ヨリンゲルは身を震わせて達した。": "流入陰道的白濁液體的熱量和勢頭，讓約琳蓋爾顫抖着到達了高潮。", "きつく閉じた目をゆっくりと開き、恍惚とした表情で宙を仰ぐ。": "她緩緩睜開緊閉的眼睛，用恍惚的表情仰望天空。", "はぁ、あぁう‥…ヨリンデも、やっぱり、イクときは出るんだね。生えてるだけじゃなくて、ちゃんと……精子も……": "哈啊，啊啊嗚……約琳德，果然，射精的時候也會射出來呢。不只是長出來，還有……精子……", "よし……それじゃ『ボトリング』するか……": "好……那就“瓶裝”吧……", "未だ余韻に浸るヨリンゲルをよそに、男は袋から小瓶を取り出した。": "男人不顧還在沉浸在餘韻中的約琳蓋爾，從袋子裏拿出一個小瓶子。", "そしてペニスを引き抜き、陰裂から垂れ落ちる愛液と精液の混合液を小瓶に収める。": "然後他拔出陰莖，將從陰脣滴落的愛液和精液的混合液裝進小瓶子裏。", "あ、あん……っ、あそこ、そんなに見ちゃだめぇ……恥ずかしいからぁ……": "啊，啊嗯……不，不要看那裏……好害羞……", "『ボトリング』を終えた男は、店を早々に引き払う。後には、うらぶれた路地に全裸のヨリンゲルと、脱ぎ散らかした服だけが残された。": "“瓶裝”結束後，男人早早地離開了店鋪。之後，破敗的巷子裏只剩下全裸的約琳蓋爾和散落一地的衣服。", "正気に戻ったヨリンゲルは事態に気づき、自分の迂闊さを激しく呪う。": "恢復正常的約琳蓋爾意識到事態，對自己粗心大意感到非常後悔。", "――が、その一方で、『ヨリンデとした』という実在しない記憶が忘れられず、夜になれば自分を慰めるようになるのだった……。": "——但是，另一方面，她無法忘記“和約琳德做愛”這種不存在的記憶，到了晚上就開始自慰……"}