{"のどかな午後ね。お城の庭で花を眺めながらのティータイム。これが本当のオトギノクニの姿よね": "平靜的午後呢。在城堡的庭院裏一邊賞花一邊喝下午茶。這纔是童話之國真正的樣子呢", "ドロシー": "桃樂絲", "そうですよね。人間さんにディマイトとの戦いとは関係ないオトギノクニを味わってもらいたいと常々思ってたんです": "是啊。我經常想，希望人間君能體驗到與和惡之力戰鬥無關的童話之國", "ピュルテ": "看板", "ちょっとみんな！": "你們幾個！", "トランシャ": "特蘭夏", "トランシャさん！？": "特蘭夏小姐！？", "なーに、まったりほっこりしてるのよ！！時は金なりっていうでしょ！１秒だって無駄にできないんだから！": "在這悠閒地幹什麼呢！！時間就是金錢！連一秒都不能浪費！", "レッセフェールさんからお茶をご用意いただいたので……よかったら、一緒にいかがですか？": "列瑟斐爾小姐爲我們準備了茶水……不介意的話，一起喝吧？", "ムリムリ！やることいっぱい満載なのよ！": "不行不行！要做的事情堆積如山！", "ドロシー、今日はあたしのお城の兵士にも格闘技を教えてくれる予定でしょ？": "桃樂絲，今天預定要教我城堡裏的士兵格鬥技吧？", "え、今すぐ？": "哎，現在嗎？", "当たり前じゃない！時間は待ってくれないのよ？時は人を待たずっていうんだから": "當然了！時間可不會等我們哦？時間不等人", "あーっ、そうだ！ピュルテ、庭のお花にお水はあげてくれた？": "啊，對了！看板，給庭院裏的花澆水了嗎？", "あ、はい……お茶の後にやろうかと": "啊，還沒……打算喝茶之後再澆", "時は得難く失い易し！！花は今、水を欲しているのよ！！": "時光難再得！！花現在正需要水！！", "あのね！散々タダで飲み食いさせてもらったから、ちょっと手伝うとは言ったけど！私たちあなたの部下じゃないのよ": "那個！雖然你讓我們白喫白喝，我們說了會幫忙！但我們不是你的部下", "あっ……そうよね。ごめんなさい、つい焦っちゃって": "啊……也是。對不起，一不小心就着急了", "分かってくれればいいのよ": "明白就好", "じゃあキャンセルってことでいいわよね？すぐに別の誰かにやってもらえるように手配しなきゃ！今すぐ決めないと！": "那麼取消也沒關係吧？必須馬上安排其他人來做！現在必須馬上決定！", "うーん、そうじゃなくてさぁ……": "嗯——不是這樣啦……", "トランシャさんもずっと忙しくされていますよね？少し休憩したほうがいいですよ": "特蘭夏小姐也一直很忙吧？稍微休息一下比較好哦", "あたしは大丈夫！強い味方があるの": "我沒事！我有強力的夥伴", "コレよ！！": "就是這個！！", "エロナミンＴ？え、人間さんも飲んでませんでしたか、これ": "色洛納敏T？哎，人間君不是也喝過這個嗎", "これ飲んで、今から交渉を３つほどハシゴしてまとめ……": "喝了這個，現在開始要跑3個談判……", "トランシャさん？": "特蘭夏小姐？", "あうぅ……": "啊嗚嗚……", "やだ、どうしたの？急にへたり込んで": "咦，怎麼了？突然癱倒了", "ダメ……急に、睡魔が……あたし、丸３日以上起きてると、突然身体のちからが抜けちゃって……": "不行……突然，睡魔……我，如果3天以上不睡覺，身體會突然脫力……", "３日起きてるんですか！？誰か人を呼んできますから！": "起牀3天了嗎！？我去叫人來！", "あ、あうぅ……眠すぎて立ってられないぃ……": "啊，啊嗚嗚……太困了站不起來……", "ベッドに倒れ込んで寝息をたてているトランシャ。": "特蘭夏倒在牀鋪上睡着了。", "秘書官はそれを見下ろし、下卑た笑みを浮かべた。": "祕書官俯視着她，露出了卑鄙的笑容。", "くくく……姫様は、こうなったらまず起きないからな……。３日間オナ禁した後の楽しみ、まだまだじっくり味わうとするか……": "咕咕咕……公主殿下，變成這樣就起不來了……3天自慰禁斷後的享受，我還要慢慢品嚐呢……", "秘書官": "祕書官", "側近の彼だからこそ、トランシャの事情はよく知っている。": "正因爲他是特蘭夏的親信，所以非常瞭解特蘭夏的情況。", "トランシャは既に、彼の手によってほぼ裸にされており、かつ、その局部からは白濁がとろりと流れ落ちていた。": "特蘭夏已經被他剝得一絲不掛，而且，她的私處正流着白濁的液體。", "さてと……まだ１回程度じゃ全然おさまんねーからな": "那麼……只做一次根本不夠呢", "秘書官は再び抽送を始める。": "祕書官再次開始抽插。", "ずちゅっ、ずちゅっ、という淫猥な水音が夜の室内に響く。": "噗啾，噗啾，淫蕩的水聲在夜晚的房間裏迴響。", "ん……っ、ん、はぁ……っ、あ、んん……": "嗯……嗯，哈……啊，嗯嗯……", "わずかに反応するトランシャ。それもまた、秘書官にとってはいつもの光景で、何も気に留めずに抽送を繰り返す。": "特蘭夏微微有了反應。但祕書官對這反應並不在意，繼續抽插。", "いくら眠りこけていても、ペニスを挿入してまったくの無反応ではない。": "不管睡得多熟，被插入陰莖後也不會完全沒有反應。", "はぁ……っ、あ……ぁっ、んん……": "哈……啊……啊，嗯嗯……", "ったく、普通に毎日寝てりゃいいのに、バカなお姫様だぜ。３日に１回、何されてるか知らずに……": "真是的，明明每天睡着就好了，真是個笨蛋公主。3天一次，不知道自己被做了什麼……", "起きているときの活発な面影はないが、その美貌自体は変わらない。": "雖然沒有清醒時的活潑模樣，但她的美貌本身並沒有改變。", "そして、彼がそばで仕事をしているときに、いつも視線を送っている豊かな胸元は、あられもなく曝け出されていた。": "而且，當他在旁邊工作時，她總是看着的豐滿胸部，現在正毫無遮掩地暴露出來。", "くくっ……いつも偉そうに指示してるけどよ、俺に乳首の大きさだのアソコのビラビラの色だのまで知られてるって、本人は何も気付いてないんだよなぁ……滑稽だなぁ……": "咕咕……雖然平時總是高高在上地發號施令，但乳頭的大小和小穴的花瓣的顏色都被我所熟知，她本人卻對此一無所知……真是滑稽啊……", "んっ……んふぁ……あぁ……んっ！": "嗯……嗯呼……啊啊……嗯！", "ピストンを繰り返すうちに、膣奥の敏感な部分をペニスの先端が擦る。": "在反覆的活塞運動中，陰莖的尖端摩擦着陰道深處的敏感部位。", "そうするといつも、彼女は強めに反応して声を上げるのだった。": "每次這樣做，她都會發出強烈的反應。", "だから秘書官も、そのときトランシャの瞳がうっすらと開いたことに気付くのが遅れた。": "所以祕書官也晚了一步才注意到特蘭夏的眼睛微微睜開。", "え……？ん、はぁっ、な、に……？": "嗯……？嗯，哈啊，什，麼……？", "ああああ、最高だ……！俺だけが知ってる、トランシャ姫のエロい姿……！たまんねえ、出るっ！": "啊啊啊啊，太棒了……！只有我知道的，特蘭夏公主的淫蕩姿態……！受不了了，要射了！", "あ、あぁ……っ？な、なん、か……おなか、熱い……": "啊，啊啊……？感，感覺……肚子，好熱……", "吐き出された精液の熱を感じ、トランシャは顔を歪めた。": "感受到射出的精液的熱量，特蘭夏的表情扭曲了。", "え……？な、なに……これ……？え、いやっ、やだぁっ！": "嗯……？這，這是……什麼……？嗯，不要，不要啊！", "！？": "！？", "はっきりと覚醒したトランシャは、目を見開いて悲鳴を上げた。": "完全清醒過來的特蘭夏，睜大眼睛尖叫起來。", "このとき、並の男なら勃起など維持できずに、慌てて逃げ去ることだろう。しかし秘書官はそうしなかった。": "如果是一般男人，這時候就會無法維持勃起，慌忙逃走吧。但是祕書官並沒有這麼做。", "身の破滅を確信しながらも、彼女の足首を掴んでいた手に力を込め逃げようと反射的に身を捩らせるトランシャを逃さない。": "即使知道自己會身敗名裂，祕書官還是緊緊抓住特蘭夏的腳踝，不讓她逃跑。", "いっ、いやあああっ、何してるのよっ！放してぇっ！やだっ、あぁっ、うそでしょ、こんなの……っ！": "不，不要啊啊啊，你在幹什麼！放開我！不要，啊啊，騙人的吧，這種事……！", "うるせぇ、今さら騒ぐんじゃねぇ！": "羅嗦，事到如今還吵什麼吵！", "あっ、ああぁうっ、ほ、ほんとに挿入って……！いやっ、あぁっ、こんなの最低……っ！んぁっ、はぁっ、動かないでよぉっ！": "啊，啊啊啊嗚，真，真的插進來了……！不要，啊啊，這種事太差勁了……！嗯啊，哈啊，不要動啊！", "もうバレてるんだからっ、やめなさいよ……っ！いつまで、はぁっ、こんなことしてっ、んっ、動かないでって言ってるでしょ！": "已經暴露了，快住手啊……！你要做到什麼時候，哈啊，這種事，嗯，都說了不要動啊！", "きーきー騒ぐなって言ってんだよ！今さら犯される回数が１回増えたからってなんだ！": "我都說了不要吵吵鬧鬧的！事到如今，就算被侵犯的次數多了一次又怎樣！", "秘書官の一喝に、トランシャは言葉を失った。": "祕書官的一聲大喝，讓特蘭夏啞口無言。", "彼の迫力に気圧されたのではない。その言葉の意味するところを察したのだ。": "她並不是被祕書官的氣勢所壓倒。而是察覺到了他話中的含義。", "まさか、ねぇ……今夜が初めてじゃ……": "難道說，今晚不是第一次……", "当たり前だろ、ずっと前から犯し続けてるんだよ": "當然了，我從很久以前就開始侵犯你了", "そ、そんな……いつから……！んっ、あぁっ、いやぁっ、こんなの、ひどい……っ、んっ、うぅっ": "怎，怎麼會……從什麼時候開始……！嗯，啊啊，不要，這種事，太差勁了……嗯，嗚嗚", "おまえ自身も知らないだろうけどな……おまえ、寝ながらイクんだぜ。俺が膣内にたっぷり出すと、それで潮吹いちまうんだ": "你可能自己都不知道……你啊，會一邊睡一邊高潮。我每次射在你的裏面，你都會潮吹", "う、嘘よ！そんなでたらめでっ、はぁうっ、あたしを貶めようとしたって、無駄なんだからっ！んっ、あぁっ……！？": "胡，胡說八道！就算你胡說八道，哈啊嗚，想要貶低我，也是沒用的！嗯，啊啊……！？", "だから、はぁっ、やめてっ、動かないでよぉ……っ！": "所以，哈啊，住手，不要動啊……！", "でたらめかどうか、試してみようぜ。ほら、奥のここんとこ、擦られるの好きなんだよなぁ！？": "是不是胡說八道，你試試看就知道了。你看，裏面這個地方，你很喜歡被摩擦吧！？", "膣奥の敏感な箇所を的確に擦られ、トランシャは絶望を深くする。": "陰道深處的敏感部位被準確地摩擦，特蘭夏的絕望感越來越深。", "到底認めたくはないけれど、でも確かにそこを擦られると感じるのだ。": "雖然不想承認，但被摩擦那裏確實會有感覺。", "男が自分の身体を熟知している事実に、トランシャは強い嫌悪感を持ちながらも、しかし身体は着実に反応する。": "男人熟知自己的身體，特蘭夏對此感到強烈的厭惡，但身體卻確實地起了反應。", "あっ、あぁうっ、やだっ、もうやめて！お願いっ、はぁっ、そこ、んっ、んんん……っ！それ以上、こすらないでよぉ……っ！": "啊，啊啊嗚，不要，快住手！求你了，哈啊，那裏，嗯，嗯嗯嗯……！不要再，摩擦那裏了……！", "はぁっ、ああっ、身体がふわふわして、あぁうっ、このままじゃ、あたし、ほんとに……っ、いやぁっ、そんなのいやっ！": "哈啊，啊啊，身體輕飄飄的，啊啊嗚，再這樣下去，我，真的……不要，不要那樣！", "こんなヘンタイに犯されてっ、なかで出されてイクなんて、そんなの絶対いやぁっ！だめっ、だめなのぉ……っ！": "被這樣的變態侵犯，被射在裏面高潮什麼的，那種事絕對不要！不行，不行啊……！", "そんなに嫌なら、ガマンすりゃすむことだ！さあ、出すぞ！くっ！": "那麼討厭的話，忍耐一下就好了！來，要射了！唔！", "そして秘書官の雄棒から放出される白濁を受け止めたトランシャは――": "然後特蘭夏接住了祕書官的雄棒放出的白濁——", "あっはぁああああぁぁあぁ……っ！？あっ、あぁうっ、んくぅっ！": "啊哈啊啊啊啊啊啊啊啊啊……！？啊，啊啊嗚，嗯嗚！", "秘書官が予告したとおり、派手に愛液をぶちまけたのだった。": "正如祕書官預告的那樣，愛液華麗地噴灑出來。", "自分の愛液で濡れた男の下腹部を見うやり、そして虚空を見つめる。": "看着被自己的愛液弄溼的男人的下腹部，然後凝視着虛空。", "あ、あぁ……そんな、あたし……っ、本当に、こんな男に中出しされて、潮吹いちゃう、なんて……っ、最低……っ": "啊，啊啊……怎麼會，我……真的，被這樣的男人射在裏面，潮吹了，什麼的……，最差勁了……", "トランシャが自己嫌悪に陥るなか、男はそそくさと身支度を整え始める。": "特蘭夏陷入自我厭惡的時候，男人匆忙地開始整理儀容。", "だが、もちろん彼が逃げおおせるはずはなく、数日後にはギロチンの露と消えたのだった。": "但是，他當然不可能逃掉，幾天後就消失在斷頭臺上了。"}