{"くっ、バカな……？　私が、手も足も、出ない、なんて……？": "咕，我居然……？　居然，毫无还手之力……？", "鷹守ハルカ": "鹰守遥香", "ギギッ……": "嘎嘎……", "ゴブリン": "哥布林", "この異世界で、淫力の補給もままならず、なおかつボラコに拘束され、ダメージを既に受けていたという、いくつものハンディを背負った": "在这个异世界里，她不仅无法补充淫力，还被博拉可束缚住，已经受到了伤害，背负着许多不利条件。", "ハルカは、ゴブリン相手に渡り合うこともかなわなかった。": "面对哥布林，遥香甚至无法与之抗衡。", "な、何をするつもりですか！？　やめなさい、あっ、ああっ！？": "你，你打算做什么！？　住手，啊，啊啊！？", "くっ……寄ってたかって私を辱めるつもりですね。このような多勢に無勢で、恥を知りなさい！": "咕……你们打算一起羞辱我吧。面对这么多人，你们就不觉得羞耻吗！", "と言ったところで、群生が基本のゴブリンにとって、この状況は恥でもなんでもないだろう。": "话虽如此，对于基本群体行动的哥布林来说，这种情况应该不算什么羞耻的事吧。", "１匹がハルカの腕を拘束すると、もう１匹が容赦なく開脚させる。": "一只哥布林抓住遥香的手臂，另一只则毫不留情地掰开她的双腿。", "あっ……！　い、いやっ、やめてっ、そんなふうに、開かないで！": "啊……！不，不要，住手，不要这样，把腿掰开！", "無理やり開かせたハルカの両脚。その付け根に咲いた花びらは、心もとなさそうに小刻みに震えていた。": "遥香的双腿被强行掰开，绽放在大腿根部的花瓣正不安地微微颤抖着。", "ギッ、ギイイッ": "嘎，嘎嘎", "笑った……！？　くっ、言葉も通じない動物程度の知能と思っていましたが、私を辱めて笑うなんて……！　んんっ！　んあぁっ！": "笑了……！？　唔，我还以为它们只有动物程度的智能，连语言都不通，没想到居然会嘲笑我的屈辱……！　嗯嗯！　嗯啊啊！", "ゴブリンは露わになったハルカの陰裂に、ためらいなくペニスを挿入する。ならしていこう、という動作は微塵もなく、突然の挿入。": "哥布林毫不犹豫地将阴茎插入遥香裸露的阴唇。没有丝毫准备的动作，突然就插入了。", "予期しない刺激に、ハルカはぎゅっと身をよじらせる。": "出乎意料的刺激让遥香猛地扭动起身体。", "それを見て取ったもう１匹のゴブリンが、上半身の拘束を強めた。": "另一只哥布林见状，加强了对遥香上半身的束缚。", "い、いやっ、こんな妖魔の類に、私の身体を……！？は、放しなさいっ！　あっ、あぁうっ！　んっ！": "不，不要，我的身体，居然要被这种妖魔……！？放，放开我！　啊，啊啊呜！　嗯！", "だめっ、はぁっ、動か、ないでっ、あぁうっ！": "不行，哈啊，不要，动，啊啊呜！", "はぁっ、いや……あなたたちに、触らせ、たくないのに……！": "哈啊，不要……我明明，不想被你们，碰到的……！", "気がつけば、ハルカの顔のすぐそばにも、ゴブリンのペニスがあった。それは上半身を拘束しているゴブリンが、仲間の行為を見る": "回过神来，遥香的脸旁也有一根哥布林的阴茎。那是束缚着她上半身的哥布林，正在观察同伴的行为。", "うちに固くしていったものだった。": "它也逐渐变得坚挺起来。", "やめ、て……！　くっ……んんっ！　いやっ、顔に近づけないでっ！あっ、あああっ、そんなものっ……！": "不要……！唔……嗯嗯！不要，别靠近我的脸！啊，啊啊啊，那种东西……！", "（けど……なにこれ、すごい濃い……オスの匂い……！？こんなの、ずっと顔のそばにあったら、頭がぼーっとしてきて……）": "（可是……这是什么，好浓烈的……雄性的气味……！？要是这种东西一直贴在脸旁，脑袋都要变得一片空白了……）", "あっ！？　んっ、んくっ、はぁっ！　そんなに、はぁっ、激しくっ、したらっ、あっ、そんなとこ、擦らないで……あぁっ！": "啊！？嗯，嗯唔，哈啊！那么，哈啊，激烈的话，啊，不要摩擦，那种地方……啊啊！", "ゴブリンの群れの中でも、この２人は上位にいるのだろう。": "在这群哥布林中，这两只应该算是地位较高的吧。", "少なくとも挿入しているゴブリンはトップに違いない。他の取り囲むゴブリンたちは、股間を勃たせながらも固唾を呑んで行為を見守っている。": "至少正在插入的哥布林肯定是首领。其他围在周围的哥布林们虽然股间勃起，但也只能咽着口水观望。", "あっ、あんっ、んんっ！　そこっ、だめですっ、あ、はぁああっ！すごく、固いからっ、あぁっ、こするのは、んんっ、だめぇっ！": "啊，啊嗯，嗯嗯！那里，不行，啊，哈啊啊！好硬，啊啊，摩擦那里，嗯嗯，不行！", "ゴブリンのペニスは、人間のそれと比して、やや小さくできている。": "与人类的阴茎相比，哥布林的阴茎要小一些。", "しかし、その固さは突出していた。もちろん、無機物とは違い肉の弾力は担保しているのだが、この固さで膣壁を擦れば……。": "但是，硬度却格外突出。当然，与无机物不同，它还具备了肉的弹性，但用这种硬度摩擦阴道壁的话……", "ああああっ！　い、いやぁっ、はぁっ、そこ、奥のとこ、だめ……！　身体が、熱くなって、痺れてきてますっ……！？": "啊啊啊啊！不，不要，哈啊，那里，里面，不行……！身体，变得好热，麻麻的……！？", "も、もうこれっ、はぁっ、身体の、奥から全体にっ、ああぁっ！痺れが広がってぇ……！　あ、くはぁっ、あっくうぅううっ！": "这，这样下去，哈啊，麻麻的感觉，啊啊啊！要从身体里面扩散到全身了……！啊，唔哈啊，啊唔唔唔唔！", "ハルカが意識しないうちに、その膣襞は艶かしく収縮してゴブリンのペニスの精管を刺激する。": "在遥香没有意识到的时候，她的阴道壁妖艳地收缩起来，刺激着哥布林阴茎的精管。", "それは精を搾り取ろうとする、メスの本能の動きだった。": "那是雌性本能的动作，试图榨取精液。", "はぁっ、あぁっ、あっ、こんな妖魔相手に……私のアソコが、んんっ、切なくなって……？　はぁっ、だめですっ、こんなの私じゃありません！": "哈啊，啊啊，啊，面对这种妖魔……我的那里，嗯嗯，却变得好难受……？哈啊，不行，这不是我！", "いかに主張しようとも、それはハルカ自身だった。ゴブリンを相手にしっかり身体はメスとして反応してしまっているのだ。": "无论她如何主张，那都是她自己的反应。面对哥布林，她的身体确实做出了雌性的反应。", "やああっ、来ちゃいますっ！　じんじんしてっ、もうっ、私っ、イキそうですっ……！　ああっ、イクイクっ、イクぅううぅううっ！": "不啊啊，要来了！麻麻的，我，好像要高潮了……！啊啊，丢了丢了，丢了啊啊啊啊！", "ハルカが絶頂すると同時に、その激しい締め付けに耐えきれず、ゴブリンもまた吐精した。": "在遥香高潮的同时，哥布林也因为无法承受那激烈的收缩而射精了。", "そしてその痴態に、上半身側のゴブリンも……と絶頂が連鎖していく。": "而上半身的哥布林也因为她的这副痴态……连锁性地高潮了。", "あぁ……ひどい、こんなの……こんなにたくさん、私のなかで出して、妖魔の子を孕んでしまったらどうしよう……": "啊啊……好过分，这样……在我里面射了这么多，要是怀上妖魔的孩子该怎么办……", "膣内と、そして顔にも射精されたハルカは、ぐったりと宙を仰ぐ。": "阴道内和脸上都被射满精液的遥香筋疲力尽地仰面朝天。", "射精したゴブリンは余韻を楽しむでもなく、ハルカからペニスを抜くと何事もなかったかのように立ち上がった。": "射精后的哥布林没有沉浸在余韵中，而是将阴茎从遥香体内拔出，若无其事地站了起来。", "そして仲間に何事か告げると――": "然后它向同伴说了些什么——", "い、いやっ……うそでしょっ……？": "不，不要……不会吧……？", "沈黙を守っていたゴブリンたちは一斉にハルカに飛びかかると、その身体のそこかしこにペニスをこすりつけ始めた。": "一直保持沉默的哥布林们一齐扑向遥香，开始用阴茎摩擦她身体的各个部位。", "もちろん、局部は当然としてアナルや口も無事では済まない。": "当然，局部不用说，肛门和嘴巴也未能幸免。", "い、いやああああっ！　放しなさいっ、あっ、ああああっ！": "不，不要啊啊啊啊！放开我，啊，啊啊啊啊！", "ピュルテが彼女を発見するのは、この後しばらくしてからのことだった。": "看板发现她的时候，已经是过了一段时间之后的事了。"}