{"授業の準備をするというハルカにつきあって、教室で黙々と教材作りの手伝いをする。": "我陪着准备上课的遥香，在教室里默默地帮她制作教材。", "それがひと段落する頃には、もう窓の外はオレンジ色になっていた。": "等到告一段落的时候，窗外已经变成了橙色。", "不思議なものですね。こうして教室から外を見ていると、異世界に来たことを忘れてしまいそうです": "真不可思议。像这样从教室里往外看，感觉好像都快忘记自己身处异世界了", "鷹守ハルカ": "鹰守遥香", "確かにね。いつものように、ハルカさんもそばにいるわけだし": "确实。而且遥香同学也像往常一样陪在我身边", "タカマル": "孝弘", "タカマル様……。最初は、この世界に来たときも不安でいっぱいで、でも……こうしてまたタカマル様のそばにいられて、本当に幸せです": "孝弘大人……刚来到这个世界的时候，我心中充满了不安，但是……现在又能像这样待在孝弘大人身边，我真的好幸福", "机を挟んで、互いに身を乗り出して口づけを交わす。": "我们隔着桌子，彼此探出身子亲吻对方。", "そのままキスは濃厚になっていき、やがて服を乱して――": "接吻逐渐变得越来越激烈，最后衣服也凌乱起来——", "あ……んんっ、もっと、深くっ……入って、きてっ……！んっ、あぁっ……！": "啊……嗯嗯，再，再进来……更深一点……！嗯，啊啊……！", "ふふっ、やっぱり、あぁっ、タカマル様の、おっきい……": "呵呵，果然，啊啊，孝弘大人的，好大……", "やっぱりって……誰かと比べてるように聞こえるけど": "果然……听起来像是在跟谁比较啊", "えっ！？　そ、そんなんじゃないです！　ほ、本当に……！ただ、久しぶりだから、その、ああ、やっぱり大きいって思って": "啊！？　不，不是那样的！　真，真的……！只是因为太久没做了，那个，啊啊，就觉得果然好大", "なら、いいけど": "那就好", "ハルカさんは俺の上で、沈めた腰を浮かせ、身体を揺すり始める。": "遥香同学骑在我身上，抬起沉甸甸的腰，开始摇晃起身体。", "ぬち、ぬち、と粘ついた音をたてながら、嬉しそうにこちらを見つめる。": "伴随着咕啾，咕啾的粘稠水声，她一脸开心地注视着我。", "目の前でゆさゆさと揺れる、ハルカさんのよく実った果実を掌で弄びながら俺は彼女が与えてくれる快感をじっくりと堪能していた。": "我用手掌玩弄着眼前摇晃的丰满果实，同时细细品味着她给予我的快感。", "あの……今も、なんですけど。ちょっとうれしいんです": "那个……虽然现在也一样，但我有点开心", "嬉しい？　エッチするのが？　そうだね、久しぶりだからね": "开心？　做爱很开心吗？　是啊，毕竟好久没做了", "そうじゃなくて！　あの……タカマル様が、ちょっとヤキモチ焼いてくれてることです": "不是的！　那个……我是说，孝弘大人有点吃醋了", "昼間のエルマイト補給のこともそう、今のその……大きさのことも。タカマル様がヤキモチ焼いてくださると、私……んっ、自分が、あなたのものなんだって実感できて……ん、あんっ……": "不管是白天补充圣之力的时候，还是现在……那个，大小的时候。看到孝弘大人吃醋，我……嗯，就感觉自己真的是属于你的……嗯，啊嗯……", "なるほど。でも俺はヤキモチなんて焼いてないよ": "原来如此。但我可没有吃醋哦", "ええ？　だって……": "啊？　可是……", "焼いてない": "我没有吃醋", "もちろん嫉妬している。こんなのはつまらない見栄だ。": "我当然在嫉妒。这只是无聊的虚荣心罢了。", "じゃあ……んっ、あんっ、こういうのも、なしですよ。もう、エッチ……中止です": "那……嗯，啊嗯，这种事也不行。真是的，不做……了", "えっ、なんでだよ": "啊，为什么啊", "ヤキモチ焼かないってことは好きじゃないってことです。好きでいてくれない人とエッチなんて、私できません": "不吃醋就说明不喜欢我。我可没办法跟不喜欢我的人做爱", "うっ……それは……いや、好きでもヤキモチ焼かないことは普通にありえるかと": "呜……这个……不，就算喜欢，一般也不会吃醋吧", "じゃあタカマル様は私のこと好きではいてくれるんですよね": "那孝弘大人并不喜欢我咯", "～～～～っ、そ、それは、その、わ、わかった。後でちゃんと言うから、ね？　このままじゃ生殺しだよ": "～～～～唔，这，这个，呃，我，我知道了。之后我会好好说的，好吗？这样下去太折磨人了", "ゆったりと腰をくねらすばかりのハルカさんに、下半身の切なさを訴えると、ふふっと笑みをこぼすと、その腰つきを大胆にしていく。": "我向只是缓缓扭动着腰肢的遥香诉说下半身的苦闷，她轻笑一声，腰肢的动作变得大胆起来。", "ふふっ、すみません。少し意地悪をしました。おとなしく付いていくだけでは、飽きられてしまうと聞いたので": "呵呵，对不起。我有点坏心眼了。听说如果只是乖乖跟从，很快就会腻了", "この世界の誰かから聞いたのか……。": "是从这个世界里的某人那里听来的吗……", "ハルカさんの腰使いにあわせて、俺もまた下から突き上げる動きを加えていく。": "我配合着遥香的动作，也从下方开始往上顶。", "その刺激もあいまって、ハルカさんの顔はすっかり火照って頬は赤らんでいた。": "在刺激的配合下，遥香的脸庞完全涨红，脸颊泛起红晕。", "はぁっ、はぁっ、いいですっ、あぁんっ！　タカマルさまぁっ……！タカマル様のが奥にっ、あんっ、敏感なところにっ、あぁんっ！": "哈啊，哈啊，好棒，啊啊嗯！孝弘大人……！孝弘大人的在深处，啊嗯，顶到敏感的地方了，啊啊嗯！", "もっと、もっと嫉妬してほしいですっ、私はタカマル様のものだって、実感したいんですっ、だから……んっ、あぁああっぁぁっ！！": "我希望你更加，更加吃醋，想要切身感受到自己是属于孝弘大人的，所以……嗯，啊啊啊啊啊！！", "絡みつく肉襞の甘やかな刺激に加え、耳朶を打つ健気な囁き。": "紧贴的肉壁带来甜蜜的刺激，再加上耳边传来的勇敢低语。", "そんな精神と物理の両面から訴えられては、到底、長々と耐えられるはずもなく。": "在精神和肉体的双重攻势下，我实在无法坚持太久。", "あぁああぁっ、タカマル様がっ、はぁっ、私のなかで、またっ、ぐんって、動いて、暴れてます……！　気持ち、いいんですよね？": "啊啊啊啊啊，孝弘大人，在我里面，又，用力，动起来了，在乱撞……！很舒服，对吧？", "私のなかで、もっと暴れてくださいっ……！　身体が、はぁっ、熱くてっ、タカマル様に溶かされてるみたいですっ、んっ、ああっ": "在我里面，尽情乱撞吧……！身体，哈啊，好热，好像要被孝弘大人融化了，嗯，啊啊", "俺も、もう……限界だよ！　イキそうだ……！": "我也……到极限了！要射了……！", "きてっ、はぁっ、私のなかにきてっ、いっぱいっ、タカマル様の大切な子種……いっぱいくださいっ……！その勢いで、私もきっとっ、イクと思いますっ、ああっ": "来吧，哈啊，射在我里面，把孝弘大人珍贵的种子……全都射给我……！我想，我也会被这股气势，一起带向高潮，啊啊", "ハルカさん……愛してる……": "遥香同学……我爱你……", "射精を予感した瞬間、ハルカさんを抱きしめるようにしながら密着し、そして耳元で囁いた。": "预感到即将射精的瞬间，我紧紧抱住遥香同学，贴着她的耳边轻声说道。", "普段の感謝と、愛を込めて。": "话语中饱含着平时的感谢和爱意。", "あ……ああああぁぁっ、タカマル様っ、そんな、あぁああぁぁんっ！？": "啊……啊啊啊啊啊啊，孝弘大人，怎么这样，啊啊啊啊啊啊嗯！？", "ハルカさんが身を震わせるのと同時に、膣奥へと一気に射精する。": "遥香同学浑身颤抖的同时，我一口气射在了小穴深处。", "止まらない白濁の勢いが、この時間の濃密さを物語っていた。": "停不下来的白浊液，诉说着这段时间的浓密。", "ず、ずるいです、タカマル様……今の、あの場面で言うのは反則です。あんなこと言われたら、私……": "太，太狡猾了，孝弘大人……刚才，在那种情况下说这种话，太犯规了。听到你这么说，我……", "火照った顔で、こちらを見つめるハルカさんの表情は、とても柔らかだった。": "遥香同学满脸通红地注视着我，表情非常温柔。", "ずっと、私はタカマル様のものですからね。どんな場所に行っても、それは……変わりませんから": "我永远都是孝弘大人的。无论去到哪里，这一点……都不会改变", "オレンジ色の教室の中、俺たちはもう一度キスを交わし合うのだった。": "在橙色的教室里，我们再次拥吻。"}