{"ふふ～ん♪ふん、ふーん♪": "呼呼～嗯♪呼，呼嗯♪", "レッセフェール": "列瑟斐尔", "レッセフェール、ここにいた。お城のみんなに探されてたよ": "列瑟斐尔，你在这里啊。城堡里的人都在找你哦", "クレア": "克蕾娅", "わぁ、ステキな飾り付け。全部レッセフェールがやったのぉ？": "哇，好漂亮的装饰。全部都是列瑟斐尔做的吗？", "エミリー": "艾蜜莉", "そのとーりっ！でもエミリーちゃんたちには内緒にしておきたかったな……ま、いっか！": "没错！但是本来想对艾蜜莉你们保密的……算了，也行吧！", "え、どうしてぇ？": "咦，为什么？", "今夜のパーティーはみんなのための歓迎パーティーなんだよ！この飾り付けは、そのための飾り♪": "今晚的派对是为了大家而举办的欢迎派对！这些装饰，就是为了这个而准备的♪", "そうだったんだぁ。レッセフェールが自分で準備してくれてたんだねぇ": "是这样啊。列瑟斐尔自己准备的呢", "でも、レッセフェールって忙しいんじゃないの？": "但是，列瑟斐尔不是很忙吗？", "トランシャはいっつも忙しそうだよぉ": "特兰夏总是很忙的样子", "わらわは引退した身、お城のことはすべてトランシャに任せてるんだ。ってことで、パーティーやってお客さんをもてなすのがわらわの仕事！": "本座已经引退了，城堡里的事都交给特兰夏了。所以，举办派对招待客人就是本座的工作！", "みんなを、最高のおもてなしで歓迎したいんだよね！": "想要以最棒的款待来欢迎大家！", "エミリーたち以外にもお客さんは来るのぉ？": "除了艾蜜莉我们以外，还有其他客人要来吗？", "たくさん来るよ！みんなで派手に盛り上がろうねっ♪": "会有很多客人来哦！大家一起热闹起来吧♪", "あっ……！？": "啊……！？", "いけない、わらわとしたことが！！まーたソリマレディちゃんを招待するのを忘れてた！": "不行，本座真是的！！又忘记邀请索利玛雷迪了！", "わらわとしたことがっていうけど、わりと毎回だって言ってたよねぇ……？": "你嘴上说“本座真是的”，但其实每次都会忘记吧……？", "エミリーちゃん、よく覚えてるねー。まあ、細かいことは気にしないで": "艾蜜莉，你记得真清楚啊。不过，别在意这些细节啦", "今夜パーティーだよって今から連絡すれば大丈夫でしょ。どうせヒマなんだから、ソリマレディちゃんは": "现在联系她，告诉她今晚要开派对，应该就没问题了吧。反正索利玛雷迪很闲的", "ソリマレディの扱いが雑すぎる": "你对索利玛雷迪也太随便了吧", "聞こえてるわよ、レッセフェール！": "我都听到了，列瑟斐尔！", "ソリマレディ": "索利玛雷迪", "あれ、なんでソリマレディちゃんがここに": "咦，为什么索利玛雷迪会在这里", "あんたねぇ、今日は魔法薬のことで相談があるからって、自分でアタシを呼び出したの忘れたの？そうよね、アタシのことなんて忘れちゃうのよね……": "你啊，今天不是说要找我商量魔法药的事，所以自己把我叫出来的吗？对啊，你肯定忘了我……", "おー、そうだった、そうだった！丁度よかった！今夜パーティーだけど来る？": "哦，对啊，对啊！你来得正好！今晚要开派对，你要来吗？", "またアタシのこと仲間外れにしておいて……で、でも出るわよ、パーティー！仕方ないから出てあげるわよ！": "又把我排除在外……但，但是我会去的，派对！没办法，我就去吧！", "あ、今夜の主役は人間さんたちだからね。ソリマレディちゃんはオマケのゲストだから、そのへん忘れないでね♪": "啊，今晚的主角是人类君他们哦。索利玛雷迪酱只是个附赠的嘉宾，这点可别忘了哦♪", "傷に塩を塗り込むスタイル……うん、嫌いじゃない": "这种在伤口上撒盐的风格……嗯，我不讨厌", "宴もたけなわという頃。": "宴会正热闹的时候。", "別室に、ぜひにと案内されて入ってみる。何か珍しい美術品でもあるのかと室内を見回していると、背後で扉を閉める音が聞こえた。": "我被带到另一个房间。我环顾四周，想看看有没有什么稀有的艺术品，却听到背后传来关门的声音。", "今日の主役はあなただからね。わらわの手でちゃんと、おもてなしをしたくて": "今天的主角是你哦。本座想亲手好好招待你", "事態を理解し、それを受け入れることを決意し、そして股間が期待で膨らみ始める。": "我理解了情况，决定接受它，然后我的胯间开始因期待而膨胀。", "その間、およそ３秒といったところだろうか。": "这段时间大约有3秒吧。", "さあ、脱いで脱いで♪わらわも脱ぐからね♪": "来，脱掉脱掉♪本座也会脱的♪", "レッセフェールは胸元のボタンを外す。と、そこから豊かに実った大きな果実が、揺れながらこぼれ出てきた。": "列瑟斐尔解开胸前的纽扣。丰满的果实摇晃着从那里露出来。", "あれ、まだちょっとふっくらしてきただけかな。ふふっ、でもすぐに大きくなるよ": "咦，只是稍微鼓起来一点吗？呵呵，不过很快就会变大的", "レッセフェールは右手でこちらの陰嚢にふれ、縫い目に沿ってつーっと指を這わせる。": "列瑟斐尔用右手触摸我的阴囊，沿着缝线滑动手指。", "彼女のその華奢な指先の感覚に、反射的に肉茎がぴくりと跳ねる。": "她那纤细的手指触感，让我的肉茎反射性地跳动了一下。", "ふふっ、気持ちいい？んー、まだ気持ちいいっていうよりも、どきどきしてる、って感じかな？じゃあ、こっちは……？": "呵呵，舒服吗？嗯，与其说是舒服，不如说是心跳加速吧？那这边呢……？", "陰嚢の裏に左手の指先を添え、後方へすーっと移動していく。": "她把左手的指尖放在阴囊的背面，然后向后方滑动。", "もしかして、という期待感も相まって、またしても肉茎が跳ねる。": "也许是因为期待感，我的肉茎又跳动了一下。", "ここ、好きかな？んー？ここ触られるのどう？じゃあ、もっと気持ちよくしてあげるね": "喜欢这里吗？嗯？这里被摸感觉怎么样？那我让你更舒服一点", "レッセフェールはおもむろに取り出した容器に入った液体を、左手の指にたっぷりとつけると、再びこちらの菊座へと押し当てる。": "列瑟斐尔慢慢地拿出一个容器，把里面的液体涂满左手的手指，然后再次按在我的菊花上。", "ちょっと待って、と声をあげる間もなく、レッセフェールの指が直腸に侵入した。": "我还没来得及说“等一下”，列瑟斐尔的手指就侵入了我的直肠。", "大丈夫。ゆっくりほぐしていくからね。ほら、こうして、ここをぐりぐり～ってしてあげると、気持ちいいよねー": "别担心，我会慢慢放松的。你看，像这样，这里咕噜咕噜地～很舒服吧", "いっしょに、こうしてタマタマも触ってあげる。ほーら、だんだん気持ちよくなってくるね": "我会一起这样摸你的蛋蛋。你看，越来越舒服了吧", "どうやら興味本位で挿入したわけではなく、本当に前立腺を刺激する技術を心得ているようだ。": "看来她并不是出于兴趣才插入的，而是真的掌握了刺激前列腺的技术。", "奥の敏感な部分に触れられ、電流のような刺激が全身を貫く。": "她触碰到了我深处的敏感部位，电流般的刺激贯穿了我的全身。", "あはぁ……気持ちいいんだ？よかったぁ、おもてなしだからね。痛いってなったらショックだもんね。ほら、こうして押されると……ここ、気持ちいいとこでしょ？": "啊哈……很舒服吗？太好了，这是我的款待。如果弄疼你的话我会很受打击的。你看，像这样按压的话……这里，很舒服吧？", "思わず嗚咽にも似た声を漏らしてしまう。": "我不由得发出类似呜咽的声音。", "レッセフェールは嬉しそうに微笑み、そして、自覚しないうちに強く勃ちあがっていた肉茎に舌先を伸ばす。": "列瑟斐尔开心地微笑着，然后，她将舌尖伸向了我那在不知不觉中勃起的肉茎。", "じゃあ、お口でしても……いいかな？んぅっ、んむっ": "那么，用嘴来……可以吗？嗯，嗯", "答える間もなく、レッセフェールはペニスを口に含む。": "我还没来得及回答，列瑟斐尔就含住了我的阴茎。", "微笑みながらペニスを頬張る彼女の表情は、淫靡であると同時に癒やしも感じられた。": "她一边微笑一边含着阴茎，她的表情既淫荡又治愈。", "んっ、んくっ、ちゅくっ、ちゅぶっ、んっ、ふぁぁ……っ、はぁっ、すっごく固くて、いやらしい……こんなにそりかえって、んっ、はぁっ": "嗯，嗯，啾，啾，嗯，呼啊……哈，好硬，好下流……弯得这么厉害，嗯，哈", "わらわが何を考えてるかわかる？んっ、ふむぅっ、んくっ、ちゅっ、こんな立派なのが、わらわのなかに入ったらどうしよう……って、そんなこと考えて……はぁっ": "你知道我在想什么吗？嗯，呼，嗯，啾，这么雄伟的肉棒，要是进入我的体内该怎么办……我正在想这些……哈", "的確に、前立腺の敏感な場所を刺激してくるレッセフェールの手技に、こちらは為す術もなく、立っているのがやっとの状態だった。": "列瑟斐尔的手法准确地刺激着前列腺的敏感部位，我无计可施，只能勉强站着。", "痛みはまったくない。強いて言うなら、当然アナルに指を挿入されているので違和感はあるが……快感が圧倒的に上回っていた。": "完全没有疼痛感。硬要说的话，因为手指插进了肛门，所以还是有点违和感……但快感压倒性地占了上风。", "んっ、んちゅっ、んくっ、はぁ……っ、んっ、ふぁあっ、すごく、口の中でっ、びくびくして……ぇっ、んっ、あふぁぁっ": "嗯，嗯啾，嗯咕，哈啊……嗯，呼啊啊，好厉害，在嘴里，一跳一跳的……嗯，啊呼啊啊", "んむっ、んっ、んぅっ、くぁっ、はぁっ、こんなにおっきくなって、わらわのくちのなかに収まりきらないねー……はぁっ、んんむっ": "嗯唔，嗯，嗯唔，咕啊，哈啊，变得这么大，都快塞不进我的嘴里了……哈啊，嗯嗯唔", "絡みつく舌の感触も、竿の弱い部分を的確に責める。": "舌头缠绕的触感，也准确地刺激着肉棒的敏感部位。", "それは取りも直さず彼女の経験の高さを物語っていた。": "这直接说明了她经验的丰富。", "んふぅ、ふぅっ、んちゅっ、んんふぅっ、嬉しい……わらわのおもてなしに満足してくれている、そんなに気持ちいい顔を見せてくれている……": "嗯呼，呼唔，嗯啾，嗯嗯呼，好开心……你对我的款待很满意，露出了这么舒服的表情……", "満足してもらえることが、もてなす側としては最高の成果……さあ、気持ちよかったと、ここで……示してよ……ちゅっ、れろっ": "让你满意，就是款待方最棒的成果……来，告诉我……你很舒服……啾，舔", "鈴口を舌先で突つくレッセフェール。そのいやらしさに、下腹部の奥から強烈な欲望がせり上がってくる。": "列瑟斐尔用舌尖戳着我的尿道口。这淫荡的举动，让我的下腹部深处涌起强烈的欲望。", "それを察したのか、こちらへ挿入しているレッセフェールの指も、最奥の敏感な部分をぐっと押し込んでくる。": "也许是察觉到了这一点，列瑟斐尔插入我肛门的手指，也用力地按压着最深处的敏感部位。", "さぁっ、いっぱい……わらわに出して……っ！その熱い精液でわらわのおもてなしが気持ちよかったと、答えてよ……っ！": "来吧，尽情地……射出来吧……！用你那滚烫的精液，回答我的款待是否让你感到舒服……！", "同時多発的に与えられる刺激に、敢え無く陥落して――": "在同时袭来的刺激下，我毫无抵抗之力地沦陷了——", "んっふぁああぁぁあぁ……っ！？はぁっ、あっ、あぁ……こんなにいっぱい……": "嗯呼啊啊啊啊啊啊啊……！？哈啊，啊，啊啊……射了这么多……", "レッセフェールの口内はもちろん、顔や髪にまで飛び散り、また、口元から垂れ落ちた精液は、彼女のその大きな胸元へと滴り落ちていった。": "精液不仅射进了列瑟斐尔的嘴里，还溅到了她的脸上和头发上，从嘴角滴落的精液也滴在了她那丰满的胸部上。", "はぁ、んっ、あはぁ……おもてなし、満足してもらえたなら……わらわのパーティーに、また来てほしい": "哈啊，嗯，啊哈啊……如果我的款待让你满意的话……希望你还能再来参加我的派对", "文句のつけようもないほど素晴らしい、おもてなしだった。": "这是一场无可挑剔的完美款待。", "当然、喜んで参加すると返答したのだった。": "我当然会欣然接受邀请。"}