{"カラン、カラン": "叮铃，叮铃", "いらっしゃ……あらー！ 珍しいお客様じゃないの": "欢迎光……哎呀！真是稀客啊", "マイカ": "迈卡", "ちょっと近くまで来たから寄ってみたよん": "我正好来附近，就顺路过来了", "ティンカー・ベル": "汀可贝儿", "……片付け中？": "……在收拾吗？", "ヴェルメリオ": "威尔梅里奥", "さっきまで団体さんが来てたのよ。あんたたちナイスタイミングだわ": "刚才来了一群客人。你们来得正好", "……お客さんたくさん来てるんだね": "……来了很多客人啊", "それなりにね。忙しくさせてもらってるわよ": "还行吧。让我忙得不可开交呢", "……安心した。ローザがいつも心配してるって聞いてたから": "……放心了。罗莎总是很担心你", "お店がヒマだとすぐ怪しい儲け話に飛びついちゃうってホントなの？": "店里闲下来就会马上去碰那些可疑的赚钱生意，这是真的吗？", "ローザってば、あんたたちに愚痴こぼしてたのね。それで様子を見に来たってことか。あんたたちの方がヒマなんじゃないの": "罗莎真是的，跟你们抱怨了啊。所以才来看看情况吗。你们才是闲着没事干吧", "今って巧妙な詐欺とかも多いじゃん。マイカが騙されたら嫌だもん": "现在不是有很多巧妙的诈骗吗。我可不想迈卡被骗了", "あたしだってバカじゃないんだから。詐欺かそうじゃないかくらい、見分けられるわよ": "我也不是笨蛋。诈骗和不是诈骗，我还是能分辨的", "……そもそも、どうしてそんなにお金ほしいの。お店、繁盛してるのに": "……说到底，为什么这么想要钱啊。店里的生意明明这么好", "娘たちには苦労をかけてるでしょ。だから……少しでも楽にしてあげたいのよ": "我让女儿们受苦了。所以……我想让她们过得轻松点", "過去に多少失敗しちゃったことは認めるけど、でもね、これから取り返して、それで娘たちにいい思いさせるところなの": "我承认过去我确实有些失败，但是，我接下来会挽回的，然后让女儿们过上好日子", "うん、わかる！ 母は子どものことになると周りが見えなくなっちゃうんだよねー！": "嗯，我懂！ 母亲一遇到孩子的事就会看不清周围的情况呢！", "ティンカとはいいママ友になれそうだね。というわけで、一攫千金！な話があったら教えて": "我和汀可应该能成为很好的妈妈朋友。所以，如果有什么一获千金的机会，就告诉我吧", "……このお店でコツコツじゃダメなの？": "……在这间店里脚踏实地不行吗？", "んー、やっぱり夢を見たいじゃない？ ローリスク、ハイリターン": "嗯，果然还是想做梦吧？ 低风险，高回报", "おいしい話がホントにあるなら、みんな誰にも言うわけないじゃん": "如果真的有好事，大家就不会告诉别人了", "世の中、まだまだ知らない事の方が多いんだよ。おいしい話だって転がってるって": "世界上还有很多我不知道的事情。好事也是到处都有", "おい、大変だよママ。向こうでローザちゃんにセクハラしてる野郎がいるぜ": "喂，妈妈，不好了。那边有个家伙在对罗莎性骚扰", "常連客": "常客", "なんだって！？ しょうがないね、あんたたちちょっとカウンター任せたよ": "你说什么！？ 真没办法，你们稍微帮我一下吧", "……頼れるいいママなのにね、お金が絡まなきゃ": "……明明是个可靠的妈妈，但只要一扯上钱就……", "……で？ これ以上、言いたいことはあるかい": "……所以呢？你还有什么想说的吗", "す、すんません。ないです……！": "对，对不起。没有了……！", "村人": "村民", "マイカは騒いでいた男を縛り上げ、店の事務所に転がしていた。": "迈卡把那个吵闹的男人绑起来，扔在店里的办公室里。", "聞けば、散々酔っ払った挙げ句、ローザの胸を揉みしだいたのだとか。": "一问才知道，他不仅喝得烂醉，还揉了罗莎的胸。", "しかもルクスーズにも手を出そうとしたらしいじゃないか。自分で事業やってるなんて、つまらない嘘までついて": "而且你还想对路克斯・索兹出手。还撒谎说自己在经营事业，真是无聊", "マイカは男の服を剥がし、そして自らも脱ぎ捨てて、その上に跨る。": "迈卡脱掉男人的衣服，然后自己也脱光，跨坐在他身上。", "予想していたよりも遥かに均整の取れたプロポーションに、男は状況も忘れて血液を下半身に集めてしまった。": "看到迈卡远超预期的匀称身材，男人甚至忘了自己身处的状况，血液开始往下半身集中。", "はーん？ まったく、はしたないねぇ。あんた、自分の状況はわかってる？": "哼？真是的，真不像话。你明白自己的处境吗？", "い、一応、わかってるつもりで……うっ、あぁっ": "基，基本上，我明白……呜，啊啊", "ほんと見境ないね。あんたが胸を揉んだ子の母親だよ、あたしは。こんなに固くして、親子丼でも狙ってたのかい": "真是不知好歹。我可是你揉胸的那个孩子的母亲。居然这么硬，是想来个亲子盖饭吗", "そ、そういうわけじゃっ、けどっ、マイカさんが、思った以上にスタイル全然崩れて無くて、そのっ": "不，不是那样的，但是，迈卡小姐的身材比我想象中还要好，那个", "ああ？ 誰がビール腹だって？ あたしはスピリッツ派だよ": "啊？你说谁啤酒肚了？我是烈酒派的", "いえ、そういうことじゃなく……あぁっ！？": "不，我不是那个意思……啊啊！？", "マイカは後ろに手を回し、男の睾丸をぎゅっと握った。": "迈卡把手伸到男人的后背，紧紧握住他的睾丸。", "単に陰嚢を握ったわけではない。": "她并不是单纯地握住阴囊。", "揉みこみながら、絶妙に刺激するポイントを押さえていく。": "她一边揉捏，一边按压着绝妙的刺激点。", "あっというまに大量の血液が陰茎に流れ込んでいった。": "转眼间，大量的血液就涌入了阴茎。", "もう二度と、下品なマネができないようにしてあげるよ。こうやって袋の中身が空っぽになるまで搾り取ってあげるから": "我会让你再也做不出下流的行为。我会像这样把你的蛋蛋榨干", "うっ、あぁっ、や、やめっ、あぁうっ": "呜，啊啊，住，住手，啊啊呜", "ローザはなんて言った？ やめてって言ったはずだよ。でもあんたは、構わずあの子のおっぱいを揉み続けた……": "罗莎说了什么？她应该说过住手吧。但是你却毫不在意地继续揉她的胸……", "え、いや、やめてとは別に言ってなくて、あぁうっ！？": "不，不是，她没有说住手，啊啊呜！？", "男の返答に、舌打ちしながら陰嚢を握るマイカ。": "听到男人的回答，迈卡一边咂舌一边握住阴囊。", "だが、その哀れな反応を目にして、再びにやりと笑みを浮かべる。": "但是，看到他可怜的反应，她再次露出笑容。", "ちゃんと反省してるか、試してやろうか。ほら、こうやって動いて……": "让我看看你有没有好好反省。来，像这样动……", "マイカは巧みに腰を振り始める。": "迈卡开始巧妙地扭动腰部。", "それは単純に男の上で腰を揺するだけではない、肉竿の角度を意識した熟練度の高い技術だった。": "这不仅仅是单纯地在男人身上摇晃腰部，而是意识到肉棒的角度，熟练度很高的技术。", "あぁああっ！？ や、やばっ、出ちゃいますっ！": "啊啊啊啊！？ 不，不行，要出来了！", "出したら切り落とすよ……？ んんー？ ちゃんとあたしがいいっていうまで、固く勃たせとくんだね": "出来的话我就切掉哦……？ 嗯嗯？ 在我说可以之前，你要好好地勃起哦", "そ、そんなっ、うっ、あぁうっ": "怎，怎么这样，呜，啊啊呜", "当然だろう？ 誰が悪いことしたんだっけかな。んー？": "当然了？ 是谁做了坏事呢？ 嗯？", "お、俺です！ すみませんでしたっ、俺が悪かったです！だからもう、あぁっ、イカせてください！": "是，是我！ 对不起，是我错了！ 所以，啊啊，让我射出来吧！", "マイカはそんな男の様子を、鼻先で笑いながら見下ろし、そして構わず腰を振り続けた。": "迈卡俯视着男人的样子，嗤笑了一声，然后继续摆动着腰部。", "この程度で泣きをいれるのかい？ まだまだ序の口だよ。そんな耐久力で、よくもひとの娘にセクハラしようと思ったね": "这点程度就哭着求饶了吗？ 还只是刚开始呢。你这种耐力，居然还敢对别人的女儿性骚扰", "すんませんっ、もうっ、かんべんっ、してっ、あぁうっ": "对不起，饶了我吧，啊啊呜", "さっきからすんませんってねぇ、謝ればいいとでも思ってんのっ、んっ、はぁっ、この程度でっ、はぁっ、許してやるつもりなんて、ないんだから……っ！": "从刚才开始就一直说对不起，你以为道歉就没事了吗？ 嗯，哈啊，这种程度，哈啊，我可不打算原谅你……！", "もう、絶頂感に耐えきれなくなっていた男だったが、しかし、達すると予感する瞬間には、マイカが肉茎をきつく握り、その精管を圧迫する。": "男人已经无法忍受射精的冲动了，但是，当他预感到要射精的瞬间，迈卡紧紧地握住肉茎，压迫着他的精管。", "何度も絶頂未遂を繰り返しながら、男の意識は朦朧としていた。": "男人反复地射精未遂，意识变得模糊。", "そう簡単に、んっ、はぁっ、イカせてたまるかってぇの……！んっ、あぁっ、ここを、こうしてやれば……": "怎么能这么简单，嗯，哈啊，就让你射出来呢……！ 嗯，啊啊，只要这样，这里……", "ああああっ！？ それ、やばっ、あぁうっ！？": "啊啊啊啊！？ 那里，不行，啊啊呜！？", "ほらぁっ、セクハラするほど性欲が有り余ってるならっ、あたしの体で発散すればいいよっ、んっ、あぁっ": "你看，既然你性欲过剩到可以性骚扰别人，那就用我的身体发泄吧，嗯，啊啊", "もう、イカせて、もらえるんですか……っ！？": "已经，可以让我射了吗……！？", "仕方ないからね。でも……二度と娘たちに近づくんじゃないよ": "真是没办法呢。但是……你可不能再接近我的女儿们了", "もちろんです！ 約束します！": "当然了！ 我发誓！", "迫りくる快感の波に、抗える男などいるはずもなく。": "面对汹涌而来的快感，男人根本无法抵抗。", "彼は素直に、こくこくと頷くほかなかった。": "他只能老实地点头。", "はぁっ、んっ、んんっ……！ いいよ、たっぷり、出してっ！んっ、あぁうっ！": "哈啊，嗯，嗯嗯……！ 可以哦，尽情地，射出来吧！ 嗯，啊啊呜！", "ああああ、出るっ……！": "啊啊啊啊，射了……！", "堰を切ったように流れ出す熱い精液の感触に、マイカはびくりと体を震わせながら、満足げに口元を歪めながら、男の痴態を見下ろしていた。": "感受到如决堤般涌出的炽热精液，迈卡的身体颤抖着，满足地歪着嘴角，俯视着男人的痴态。", "これに凝りたら……もう二度と、娘たちに手を出さないこと。溜まってしょうがないっていうんなら……あたしが相談に乗ってやるから、連絡しな": "如果你对这个上瘾了……就不要再对我的女儿们出手了。如果真的忍不住了……就来找我商量，记得联系我"}