{"それから数時間かけて読み漁った上に、さらに一部の蔵書を借りてきて翌日も読書に勤しむパトリシアだった。": "之后帕特莉西娅花了几个小时翻阅书籍，还借走了一部分藏书，第二天也继续埋头苦读。", "彼女が楽しんでいるなら何より、と俺は部屋でごろごろしていたのだが……。": "她能开心就好，我则是在房间里无所事事……。", "ちょっとノラ、手伝ってほしいの": "诺拉，我需要你帮个忙", "パトリシア": "帕特莉西娅", "にゃ……んにゃっ！？": "喵……喵！？", "ノラ": "诺拉", "唐突にキスされ、俺はネコの姿から元に戻る。": "突然被亲了一口，我从猫变回了人形。", "どうしたんだよ、いきなり": "怎么了，这么突然", "反田ノラ": "反田诺拉", "元の状態じゃないとできないのよ。さあ、そこに仰向けに横になって": "不是原本的状态就做不到啊。来，你仰面躺在那里", "言われるがままに倒れると、パトリシアは本を片手に俺の腹の上にまたがり、真剣な表情で言った。": "我照她说的倒下后，帕特莉西娅单手拿着书，跨坐在我肚子上，一脸认真地说。", "私はこんなこと、望んでないのよ。でも、あなたがいけないの": "我并不想做这种事。但是，这都要怪你", "……はい？": "……什么？", "呪文を詠唱しているの": "我在咏唱咒语呢", "ちなみにそれは、何の魔導書なんだ": "那我顺便问一下，这是什么魔导书", "新たな命の魔導書よ": "是创造新生命的魔导书哦", "なっ……！": "什么……！", "命の魔導書。": "生命的魔导书。", "それは生命の神秘を記した崇高な魔導書。": "那是记载了生命奥秘的崇高魔导书。", "平たく言えばエロ本だ。": "说白了就是小黄书。", "ビブリオ・アンティークにそんなものまで": "书灵比布利欧・安提克居然还有这种东西", "男女が密着している図解といっしょに、呪文が書かれているの。以前見た命の魔導書と同じ構図だから、間違いないはずよ": "上面不仅有男女紧贴在一起的图解，还写着咒语。和我以前看过的生命的魔导书是同一构图，应该不会有错", "今の俺たちの体勢は、確かに命の魔導書に載っていても不自然じゃない。": "我们现在这个姿势，就算出现在生命的魔导书里也不奇怪。", "ってことは読み上げられる呪文というのは……。": "也就是说，她要念出的咒语是……", "ただ呪文を詠唱すればいいというものではないのよね。こう、抑揚や込める感情が魔法の成果を左右するらしいわ": "不过，好像不是单纯咏唱咒语就行。语调和投入的感情似乎会影响魔法的成果", "これは昨日見た魔導書で解説されていたのよ": "昨天看的魔导书里有解释过", "確かに、呪文は術者の力を言葉に乗せて具現化する行為。ただ文字を読めばいいものではないのかもしれないわ": "确实，咒语是将施术者的力量通过语言具现化的行为。或许不是单纯念出文字就行", "呪文の読み方について解説しているのは、おそらく本当にちゃんとした魔導書なのだろう。": "既然有解释咒语的念法，那这应该真的是正经的魔导书吧。", "しかし、それらが合わさると……。": "但是，把这些要素结合起来的话……", "あ、あー、あー。うん、よし": "啊，啊——啊——嗯，好", "自分の声をチェックしつつ、パトリシアは俺に目線を合わせながら、そっと身体をかがめて耳元にささやく。": "帕特莉西娅一边检查自己的声音，一边和我对上视线，然后轻轻弯下腰在我耳边低语。", "ごめんなさい……私だって、あなたに無理に、こんなことしたいわけじゃないの。でも、どうしても、欲しくて……": "对不起……我也不是想强迫你做这种事。但是，我无论如何都想要……", "あなたが嫌がってるのもわかってる、それでも、どう思われても、ほしいのよ……。ね、いいでしょう？": "我知道你不愿意，但就算这样，不管你怎么想，我都想要……呐，可以吧？", "（どういう内容なんだ……！結構、ハードな感じだぞ……）": "（这是什么内容啊……！感觉相当刺激啊……）", "お願い、ちょうだいっ、あなたの、その熱いの……っ、もう、我慢できないのよ……": "求求你，给我吧，你的，那个热热的……我已经，忍不住了……", "（くっ……これは魔法の練習！平常心だ、平常心！）": "（唔……这是在练习魔法！保持平常心，平常心！）", "私だけが満足すればいいだなんて、思ってないわ……ちゃあんと、あなたにもお返しをあげる": "我可没有觉得只要自己满足就行了……我也会好好地，给你回礼的", "ほら、見て。こんなにとろっとろなの……わかるでしょう？あなただって、私のこのとろっとろなのを見たら、きっと欲しくなるはず……": "看，你看。都这么黏糊糊的了……你明白吧？你要是看到我这黏糊糊的样子，肯定也会想要的……", "嘘は、だめ。正直に言って？私のこ・れ。ほしいわよね？": "不可以说谎哦。老实说吧？你想要我的这个吧？", "これは予想以上の破壊力だ。": "这破坏力超乎想象。", "こんなことを耳元で囁かれて、一切の煩悩を捨てたままでいられるってどんな修行をすればいいのか……！": "在耳边听到这样的低语，要怎样才能舍弃一切烦恼啊……！", "ふふ、ちゃんとほしいって言ってくれたのね。じゃあ、私も……貴方のその熱いの、いただくわね……あ、あぁっ！？": "呵呵，你终于说想要了呢。那我也……收下你那热热的东西吧……啊，啊啊！？", "どうしようっ、こんなに、しちゃうなんて、普段の私なら絶対こんなことしないのにっ": "怎么办，居然会变成这样，平时的我绝对不会做这种事的", "もう、びちゃびちゃになっちゃってるっ、床にっ、水たまりみたいになってっ、もうだめっ、早くっ": "已经，变得湿漉漉的了，地板上，都像水洼一样了，已经不行了，快点", "早く、拭かなきゃ……！": "快点，擦干净才行……！", "――拭く？": "——擦干净？", "パトリシア、ページ飛ばしたんじゃないか？拭くって言葉は、出るとしてもかなり最後の方じゃないかな": "帕特莉西娅，你是不是跳过几页了？就算要擦干净，也应该是在最后才对吧", "なに言ってるのよ。ほら、ちゃんと書いてあるでしょう": "你在说什么啊。你看，上面不是有写吗", "そう言ってパトリシアが見せてくれた本には、確かにその呪文が書かれていた": "帕特莉西娅边说边给我看的书上，确实写着那个咒语", "そして、図解には男性を押し倒し、馬乗りになっていながらも、半泣きの女性。": "然后，图解上画着一个把男性推倒，骑在他身上，却快要哭出来的女性。", "傍らにはひっくり返った水差し。": "旁边还画着翻倒的水壶。", "……ん？ちょ、ちょっと見せてくれ": "……嗯？等，等一下，让我看看", "なによ。ちゃんと順を追って読んだわ。お互いの持てるものを交換する、という世界の理を説いた内容よ": "怎么了。我可是按顺序读下来的。上面写着要交换彼此拥有的东西，阐述了世界的真理哦", "確かにパトリシアの言っていることに間違いはない。": "帕特莉西娅说的确实没错。", "チーズドリアを持っていた女性が、友人男性の持つ石焼ビビンバがどうしても食べたくなり、チーズドリアの魅力をアピールしながら交換を申し出る、といった内容だ。": "拥有千兹多莉亚的女性，无论如何都想吃掉男性朋友拥有的石锅拌饭，一边展示千兹多莉亚的魅力一边提出交换的请求，内容就是这样。", "最後にはテーブルの上の水差しを倒して、床が水浸しに……。": "最后弄倒了桌子上的水壶，把地板都弄湿了……", "これは命の魔導書じゃないな！": "这不是生命的魔导书啊！", "ええっ、そうなの！？": "哎哎，是吗！？", "でもそのわりには、ノラは命の魔導書を目にしたときと、似たような反応をしていたような気がするけど": "但是，我感觉你的反应和看到生命的魔导书时很像啊", "（勘違いしていたとは絶対に言えない……！）": "（绝对不能说是我搞错了……！）", "つまり、それだけ私の呪文詠唱の技術が上がっている、ということかしら": "换句话说，我的咒语咏唱技术已经提升到那个地步了吗", "確かに、それはそうかもな……": "确实，或许是这样吧……", "意味のわからない日常風景なのに、彼女の詠唱ひとつで俺に命の魔導書なのではと錯覚させたのだ。": "明明是莫名其妙的日常场景，却因为她的一句咏唱就让我产生了那是生命的魔导书的错觉。", "確かに技術の賜物……といえるかも知れない。": "或许……确实可以说是技术的功劳吧。", "ただ、魔法に役立つかは未知数だが……。": "只不过，能不能对魔法起到作用还是未知数……", "ところでノラ、ここに出てくる石焼ビビンバって何かしら": "话说回来，诺拉，这里出现的石锅拌饭是什么啊", "元の世界にもあるから、今度食べさせてやるよ……": "在原来的世界也有，下次我请你吃……"}