{"あ、これも美味しい。ん、これも、んぐんぐ": "啊，這個也很好喫。嗯，這個也，嗯咕嗯咕", "ティンカー・ベル": "汀可貝兒", "ティンカって緊張しないタイプなんだね": "汀可真是個不緊張的類型呢", "クレア": "克蕾雅", "うん。それに、腹ごしらえしないと、体力使うんだし": "嗯。而且，不填飽肚子的話，會消耗體力的", "続きまして、新郎新婦のご友人であるティンカー・ベル様の余興でございます": "接下來，是新郎新娘的朋友，汀可貝兒大人的餘興節目", "司会者": "主持人", "ティンカ殿のダンス、吾輩も人間さん殿も楽しみにしてたの": "汀可閣下的舞蹈，吾輩和人間君閣下都很期待", "吾輩": "吾輩", "ティンカでーす。吾輩と人間さんの結婚をお祝いして、新作ダンスを披露しちゃうよ！": "我是汀可。爲了慶祝吾輩和人間君的結婚，我將表演新舞蹈！", "コン！コン！コングラッチェ！コンコンコン！コングラッチェ！": "咕！咕！恭喜！咕咕咕！恭喜！", "新作……！？吾輩の結婚式のために……感動して泣きそう。だめ、メイクが落ちちゃうから泣けない。お酒飲んで、紛らわそう": "新舞蹈……！？爲了吾輩的婚禮……感動得快哭了。不行，妝會掉的，不能哭。喝點酒，矇混過去吧", "レベルが上がってる……！": "等級上升了……！", "え、引き出物がマタタビなんですけど": "咦，伴手禮是木天蓼", "あ、だからハルフェッツェが大喜びしてたんだ": "啊，所以哈魯費茲才那麼高興啊", "選びに選び抜いた最高級のマタタビだにゃ": "這可是我精挑細選的最高級木天蓼喵", "吾輩、あんた『にゃ』とか言うキャラじゃないじゃん": "吾輩，不是會說『喵』的類型吧", "たまにはいいのにゃ！にゃー！": "偶爾這樣也不錯喵！喵！", "酔っ払ってる": "醉了", "緊張や泣きそうなのを酒飲んでごまかしてた？もう！それ人間さんが止めてあげなきゃじゃん！": "酒精能緩解緊張和哭泣的情緒？真是的！人間君你得阻止她啊！", "あはは、楽しい～！幸せ～！！": "啊哈哈，好開心～！好幸福～！！", "これから２次会……大丈夫かな": "接下來是第二場……沒問題吧", "マタタビあげたら大人しくなるかな？": "給她木天蓼的話會老實一點嗎？", "逆効果だよ。てか、この様子じゃもうしこたまマタタビしちゃってると思うよ": "會有反效果的。話說，看她這個樣子，估計已經喫了不少木天蓼了", "あ！何やってんの、クレア！？": "啊！你在幹什麼，克蕾婭！？", "マタタビ……美味しくない": "木天蓼……不好喫", "マタタビ！マタタビなの、クレア殿？マタタビなら仕方ないね、あははっ、マタタビームッ！": "木天蓼！是木天蓼嗎，克蕾婭閣下？木天蓼的話那就沒辦法了，啊哈哈，木天蓼光束！", "これヤバくない？部屋に連れてって休ませたほうがいいよ、人間さん": "這樣很不妙吧？還是帶她回房間休息比較好，人間君", "ふらつく吾輩をなんとか支えて、人間さんはホテルの部屋へ。": "人間君勉強支撐着搖搖晃晃的吾輩，回到了旅館的房間。", "吾輩をベッドに横たえると、半ば呆れたような表情でどこかへ行こうとする。": "把吾輩放在牀上後，他帶着半是無語的表情準備離開。", "そばに……いて……": "陪在……吾輩身邊……", "きゅっと服のすそをつかむ吾輩。": "吾輩緊緊抓住他的衣角。", "その表情から、見捨てられてしまう、と反射的に感じてしまったが、どうやら水を用意して飲ませるつもりだったらしい。": "從他的表情來看，吾輩反射性地覺得他要拋棄吾輩了，但看來他只是想給吾輩準備水喝。", "いいから、こっち……隣に、来て。だめ、明かりは……つけないで……": "別管了，來這邊……到吾輩身邊來。不行，不要……開燈……", "吾輩は、勢いにまかせて押し倒した。": "吾輩趁勢推倒了他。", "もちろん、この大胆な行動は、お酒の力を借りたものだ。": "當然，這個大膽的行動是藉助了酒精的力量。", "それでも、恥ずかしくて顔を付き合わせることはできなかった。": "即便如此，吾輩還是羞得不敢和他面對面。", "ん……はぁっ、あっ、吾輩から、んっ、挿れちゃう、よ……っ、あっ、あぁっ、はぁ……大きい……吾輩のなか、いっぱい……": "嗯……哈啊，啊，吾輩要，嗯，插進去了……啊，啊啊，哈啊……好大……吾輩的裏面，被填滿了……", "きょ、今日は、その、初夜だから。このままだと、吾輩はまた飲みすぎてぐだぐだにしてしまいそうだと思って……": "今，今天，那個，是初夜。吾輩覺得，再這樣下去，吾輩又要喝太多，變得醉醺醺的了……", "既にだいぶ深酒して飲みすぎてはいた。": "吾輩已經喝了很多酒。", "緊張のあまり、何杯もかなり早いペースで空けてしまったから。": "因爲太緊張了，吾輩很快就喝光了好幾杯。", "でも、そうでなかったとしても、朝まで酒盛りしてぐったりして初夜が終わってしまう。": "不過，就算沒有喝醉，吾輩也會喝到早上，然後筋疲力盡地結束初夜。", "はぁっ、あぁんっ、ちょ、ちょっとずつ動くから。んっ、気持ちよく、するから……ね、んんっ": "哈啊，啊啊嗯，吾，吾輩會慢慢動的。嗯，吾輩會讓你，舒服的……嗯，嗯嗯", "押し倒した身体の上にまたがり、ゆるゆると腰を揺する。": "吾輩跨坐在推倒的身體上，緩緩地搖動腰部。", "アソコのなかいっぱいに入っていて、激しく動く余裕がなかった。": "那裏已經完全插進去了，沒有餘力激烈地動了。", "それはそれで、楽しいと思うけど……でも、んっ、吾輩と人間殿が、夫婦になる、夜なんだし……と、思ってっ": "雖然那樣也很開心……但是，嗯，吾輩和人類閣下，是成爲夫妻的，夜晚……所以", "こうして、んっ、二人っきりで、その、契りを結ぶってやつ……。んっ、はぁっ、結婚、したって実感、するかなって思って、はぁっ": "像這樣，嗯，兩個人獨處，那個，締結契約……嗯，哈啊，吾輩覺得，這樣纔有結婚的實感，哈啊", "薄暗くした部屋で、またがったまま身体をのけぞらせる。": "在昏暗的房間裏，吾輩跨坐在他身上，身體向後仰。", "どんな顔をして吾輩を見ているのだろうか。": "他現在是什麼表情呢。", "吾輩も気にはなったが、確かめる勇気はなかった。": "吾輩雖然在意，但沒有勇氣確認。", "だから、んっ、がんばって吾輩は気持ちよく、してあげたいし……。こうして、はぁっ、ぬるぬるしてるのも、そういう気持ちだから……": "所以，嗯，吾輩想努力讓你舒服……像這樣，哈啊，溼溼滑滑的，也是因爲這個原因……", "こうして、んっ、くちゅくちゅって、するとっ、はぁっ、気持ち、いいんだよね……？わ、吾輩……？吾輩は、うん、気持ちいいよ……": "像這樣，嗯，咕啾咕啾地，做着，哈啊，很舒服，對吧……？吾，吾輩……？吾輩，嗯，很舒服哦……", "下半身が熱くなってきていて、アソコは粘ついて温かなもので潤っている感覚があった。": "下半身變得越來越熱，那裏有一種被粘稠溫暖的東西潤溼的感覺。", "吾輩が気持ちよくなっているだけじゃない、これはふたりで気持ちよくなりたいという表れ……。": "不只是吾輩變得舒服，這是兩個人都想變得舒服的表現……", "前に、はぁっ、人間殿が言ってくれたことと同じだよ。んっ、はぁっ、相手にも気持ちよくなってもらいたいって……言ってたでしょ": "前面，哈啊，人類閣下說過的話，是一樣的。嗯，哈啊，你說過……想讓對方也變得舒服吧", "そういうのが、エッチなんだって……教えてくれた、からっ、んんっ。それに今日から、吾輩たちは夫婦だから……支え、あわないと、あぁっ": "你告訴吾輩，這樣才叫色色……嗯嗯。而且從今天開始，吾輩就是你的妻子了……必須，支持你，啊啊", "それなら、吾輩だけががんばっているのはアンバランス、と人間は下から突き上げるような動きを始める。": "那樣的話，只有吾輩在努力就太不平衡了，人類君開始從下面頂上來。", "より、吾輩の奥深くにまで届いて、その弾力ある感触が奥の敏感な箇所を、押しつぶすようにして刺激する。": "頂到吾輩的更深處，那富有彈性的觸感，壓迫着吾輩深處的敏感部位，刺激着吾輩。", "んぅっ、あぁっ、深い、よっ、はぁっ！そこっ、されるとっ、あっ！声、出ちゃうしっ、あっ、イキそうになっちゃ、ううぅっ……！": "嗯，啊，好深，啊，哈！那裏，被頂到的話，啊！會，叫出來的，啊，要去了，嗚嗚……！", "う、うん……ここには、２人だけだからっ、はぁっ、声は出てもいいかもだけど、でもっ、人間殿に引かれるかなって": "嗯，嗯……這裏只有我們兩個人，哈，叫出來也沒關係，但是，人類君會不會被嚇到呢", "普段は大声で騒がないのに、こんなときだけ、はぁっ、声出てたら、なんか、そのインランって思われたり……": "平常不會大聲叫的，只有這種時候，哈，叫出來的話，感覺，會被當成淫蕩的……", "小さく漏れた笑い声が聞こえて、反射的に視線を移す。": "聽到了輕輕的笑聲，吾輩反射性地移開了視線。", "２人が繋がったあと、初めて吾輩は人間さんの顔を見た。": "在兩人結合之後，吾輩第一次看到了人類君的臉。", "とても、温かで優しい笑顔だった。": "那是非常溫暖而溫柔的笑容。", "そんなふうに思わないし、自分にだけ見せる顔ならそれもいい、と優しい声音でそう言ってくれる。": "他用溫柔的聲音告訴吾輩，他不會這麼想，而且如果這是隻給自己看的表情的話，那也挺好的。", "はぁっ、あっ、わ、わかったっ、んっ、あぁうっ！で、でも、ほんと、はぁっ、イキそう、だから……っ、えっ……？": "哈，啊，我，我知道了，嗯，啊嗚！但，但是，真的，哈，要去了……誒……？", "あなたも……イキそうなの……？吾輩がイクの、待ってたの？一緒にイキたくて……？う、うん、そ、それならっ、イキたいっ！２人で、一緒にっ……！": "你也要……去了嗎……？在等着吾輩高潮嗎？想一起高潮……？嗯，嗯，那，那樣的話，吾輩也想！兩個人，一起……！", "あぁああっ、イッちゃうよ、んぅっ、はぁっ、あなたのぜんぶ、はぁっ、吾輩のなかに……ちょうだいっ……いっぱいにしてっ、あぁっ！": "啊啊啊啊，要去了，嗯，哈啊，你的全部，哈啊，給吾輩的裏面……全部……射滿，啊啊！", "全身をうち震わせる２人。きっと、本当にほぼ同時だっただろう。": "兩個人全身顫抖。一定，真的是幾乎同時高潮的吧。", "熱い精液の奔流を吾輩の膣内に感じる。": "吾輩的陰道內感受到了熾熱的精液奔流。", "それは幸せな温もりだった。": "那是幸福的溫暖。", "はぁっ……あぁ、あうっ……": "哈啊……啊啊，啊嗚……", "幸せを噛みしめるように、吾輩のなかのそれを、ぎゅっと締め付ける。": "像是在品味幸福一樣，吾輩的陰道緊緊地纏繞着他的肉棒。", "吾輩は。再び、人生の伴侶の顔を見る。": "吾輩，再次，看向人生的伴侶。", "やっぱり変わらず、優しく微笑みかけてくれていた。": "果然還是，溫柔地微笑着。", "ずっと、大切にしてね……。吾輩も、ずっと、そばにいて大切に……": "一直，珍惜吾輩哦……。吾輩也，一直，陪在你身邊珍惜你……", "手のひらを重ね、指を絡ませる。": "手心重疊，手指纏繞。", "吾輩は、人間殿の花嫁である。名前は、まだない。この先も、なくていい。あなたの妻だと名乗ればいいから。それでも必要だと思うなら、あなたが付けてくれればいい": "吾輩，是人類殿下的新娘。還沒有名字。今後，也沒有必要。只要自稱是你的妻子就好。如果覺得有必要的話，你來取就好了"}