{"そろそろ寝ようかと、宿の部屋の照明を消そうとしたとき、部屋の扉がノックされた。": "差不多該睡了，正要關掉旅館房間的照明時，有人敲了房門。", "薄暗い廊下にヴェルメリオらしき人影が立っており、声をかけると部屋に飛び込んで抱きついてきた。": "昏暗的走廊上站着疑似威爾梅里奧的人影，一出聲叫她，她就衝進房間抱住我。", "何が起きたのか混乱しているうちに、彼女はこちらの腰に手を回し抱き寄せ、あっという間に唇を奪われる。": "在我還搞不清楚發生什麼事而混亂的時候，她已經伸手摟住我的腰將我拉近，轉眼間就奪走了我的嘴脣。", "んっ、んんっ、ちゅっ……はぁっ、ちゅくっ……": "嗯，嗯嗯，啾……呼啊，啾咕……", "ヴェルメリオ？": "威爾梅里奧？", "有無を言わさない、文字通り反論を封じる濃厚なキス。": "不由分說，名副其實地封住反駁的濃烈接吻。", "理性を軽く麻痺させられたところで、ベッドの上へ押し倒され――": "理性稍微麻痹之後，我被推倒在牀上——", "言葉をかわさないうちに、互いに服を脱ぎ捨てる。": "還來不及交談，彼此就脫掉衣服。", "こちらに背を向けた彼女は、惜しげもなくそのヒップラインを見せつけた。": "背對着我的她，毫不吝惜地展現她的臀部曲線。", "……だめっ、人間！それは、違うよ、アルターだよ！": "……不行，人類！那樣不對，那是阿爾塔哦！", "ヴェルメリオ": "威爾梅里奧", "ふいに部屋に響いた声に、ハッとする。": "突然在房間響起的聲音，讓我回過神來。", "それは聞き間違うはずもない、ヴェルメリオの声。だが、自分の上にいる彼女とは違う角度から……。": "那不可能聽錯，是威爾梅里奧的聲音。但是，和騎在我身上的她從不同的角度……", "あー、通信スフィアの音声設定、変わっちゃった？まあいいわ、この方が臨場感あっていいでしょ。あたしだって、ちゃんと認識した状態でしちゃった方が……ね": "啊——通訊絲菲亞的語音設定變了？算了，這樣更有臨場感，比較好吧。我也覺得在確實認知的狀態下做比較好……對吧", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "いつの間にか置かれた小型のスフィアには、小さく映り込む、ヴェルメリオの姿。": "不知何時放在房間裏的小型絲菲亞，映出威爾梅里奧小小的身影。", "事態を悟り腰を引こうとするが、しかしアルター・ヴェルメリオはこちらの肉棒を後ろ手に握り、愛液が既に滴る秘裂へと導いていく。": "我領悟到事態，想要退縮，但是亞特・維爾梅里奧卻反手握住我的肉棒，引導至已經滴着愛液的祕裂。", "その一連の動きは堂々としていて、手慣れた様子に感じられた。": "這一連串的動作非常坦蕩，感覺很熟練。", "ヴェルメリオは、こんなことしてくれないでしょ？ほら、こんなふうに……": "威爾梅里奧不會爲你做這種事吧？你看，像這樣……", "んっ、はぁっ……ほら、どう？こうして動いてあげたら、んっ、あぁっ、気持ちいいでしょ……？": "嗯，呼啊……你看，怎麼樣？像這樣動的話，嗯，啊啊，很舒服吧……？", "……だ、だめっ、だめだよ、やめて、人間！": "……不、不行，不行啦，住手，人類！", "組み敷かれた状態では、ヴェルメリオの顔は見えない。": "在被壓倒的狀態下，我看不見威爾梅里奧的臉。", "ただ、彼女の悲痛な訴えだけが耳に残る。": "只有她悲痛的訴求留在耳中。", "そんなの、今更でしょう？他の女の子とクロスしてること、あんただって知ってるくせに、なんであたしだけダメなのよ": "現在才說這種話，太晚了吧？你明明知道我和其他女孩子有交集，爲什麼只有我不能做啊", "ヴェルメリオが言葉に詰まるのがわかった。": "我知道威爾梅里奧說不出話來。", "もちろん、自分も何も言えなくなる。": "當然，我自己也無話可說。", "ヴェルメリオは純情ぶって、こんなこと、んっ、して、くれないから、あなただって、はぁっ、んんっ、物足りないはずよ……！": "因爲威爾梅里奧裝純情，嗯，不肯做這種事，所以你肯定，哈啊，嗯嗯，也覺得不夠吧……！", "もちろんヴェルメリオとは、これまでにも騎乗位でしたことは何度もあるし、彼女自身が動いてくれたことも、あるにはある。": "當然，我和威爾梅里奧至今也用過好幾次騎乘位，她自己主動動起來的情況，也不是沒有過。", "だが、こんなふうに積極的に、結合部を見せつけるような淫靡さで腰をくねらせることはなかったかもしれない。": "但是，她可能從來沒有像這樣積極地扭腰，用這種淫靡的方式展示結合部位。", "ほーら、そうでしょう？あたしの、んっ、このテクニックで、あんたはあたしに、夢中になるんだから……っ、んっ、はぁっ": "看吧，我說得沒錯吧？我的，嗯，這種技巧，會讓你對我，着迷的……嗯，哈啊", "ヴェルメリオよりも、気持ちいいでしょ？あたしの方が、んっ、はぁんっ、んっ、エッチも、上手いんだからぁ……っ、あぁっ": "比威爾梅里奧，更舒服吧？我可是，嗯，哈啊嗯，嗯，做愛，也更熟練……啊啊", "……わ、わたしだって、上手にするもんっ……！": "……我、我也能熟練的嘛……！", "……それに、エッチなことの経験は、わたしと変わらないはずだよ": "……而且，做愛的經驗，應該和我差不多吧", "言われてみれば、と思い当たる。": "聽她這麼一說，我確實想起來了。", "アルター・ヴェルメリオは過去の記憶や経験を、オリジナルのヴェルメリオと共有している。": "亞特・維爾梅里奧和原創的威爾梅里奧共享過去的記憶和經驗。", "そして、ロゼッタ・ゲートの入った地点から分化した存在だ。": "而且，是從羅塞塔之門進入的地點分化出來的存在。", "つまり、性体験は同じ――自分としか経験がないのではないか。": "也就是說，性經驗是一樣的——都只有和自己做過吧。", "えっ……そ、それは……その、そ、そうだけど！だから何！？": "呃……這、這個……那個，是、是這樣沒錯！那又怎樣！？", "単純な人数の問題ではなく、内容までまったく一緒なのだ。": "不是單純的人數問題，連內容都完全一樣。", "ということは、テクニックに差があるとしたら。": "也就是說，如果技巧上有差距的話。", "それは『努力』でも『才能』でもなく、どれだけ積極になれるかという『気の持ちよう』なのでは……？": "那不是『努力』也不是『才能』，而是能多積極的『心態』問題吧……？", "う、ううう、うるさいっ、うるさいうるさいっ！それでもっ、あたしの方がっ、んっ、気持ちよくするんだからっ": "真、真真真、真囉嗦，囉嗦囉嗦！即便如此，我也會讓你，嗯，更舒服的", "こちらの指摘に熱くなったアルター・ヴェルメリオは、これまでよりもさらにひときわ深く、激しく腰を沈め――": "被我指出問題後，亞特・維爾梅里奧激動起來，比之前更加用力，更加激烈地沉下腰——", "あふぁあぁっ！？あ、あぅんんっ、なにこれっ、あ、あぁうっ": "啊呼啊啊啊！？啊，啊嗯嗯，這是什麼，啊，啊啊嗚", "無意識に調整していたのだろう。": "大概是無意識地調整了吧。", "深く入りすぎないように腰を振っていたアルター・ヴェルメリオだが、勢いに任せて深く挿れた結果、奥の敏感な箇所を先端が掠めたらしい。": "亞特・維爾梅里奧原本是避免插得太深而晃動腰部，但用力過猛結果深深插入，前端似乎擦到了深處的敏感部位。", "あふぁああっ、あっ、こ、これすごいっ、んっ、あぁんっ、で、でも、あたしひとりで気持ちよくなってちゃ、だめ、なんだからっ": "啊呼啊啊啊，啊，這、這個好厲害，嗯，啊啊嗯，但、但是，我不能，一個人，舒服起來", "あいつに、負けないようにっ、んっ、あんたをたらしこむのっ！はぁっ、だから、めいっぱいイカせて、あげるっ、んっ、はぁっ": "爲了不輸給她，嗯，我要把你迷得神魂顛倒！哈啊，所以，我會讓你，盡情高潮的，嗯，哈啊", "……や、やだっ、人間っ。気持ちいいときの声、出さないでよっ。わたしとのラブラブエッチじゃ、だめなのっ": "……討，討厭，人類。不要發出，舒服時的聲音啦。和我恩愛做愛，就這麼不滿足嗎", "当然ながら、対抗意識でされるよりも、愛情をたっぷり向けられた方が嬉しいに決まっている。": "當然，比起被她出於對抗意識而做，還是被她充滿愛意地對待更讓人開心。", "……が、体は体。心は心だ。": "……但是，身體是身體，心是心。", "彼女のナカの絡みつくような締まりに、されるがままの肉棒はいよいよ固さを増していき、そして快楽が頂点へと高まっていく。": "她裏面纏繞着肉棒的收縮，讓任憑擺佈的肉棒越來越硬，快感也逐漸攀升到頂點。", "はぁっ、んっ、イキそうなんでしょっ、いいからっ、ナカでいいから、とっととイキなさいよっ、んっ、あぁうううんっ！": "哈啊，嗯，要射了吧，別管了，射在裏面就好，趕緊給我射出來，嗯，啊啊嗚嗚嗚嗯！", "……だめっ、やだっ、あなたのそれっ、わたしのなのにっ": "……不行，討厭，你的那個，明明是我的", "あなたのじゃないわよっ！自分一人のものにしようなんて、思い上がらないで！んっ、ほらっ、もう、あたしのものにっ、なるん、だからぁ……っ！": "不是你的！別自以爲是，以爲能獨佔它！嗯，你看，已經，變成，我的了……！", "……でもっ、やなのっ。アルターだけは、やだっ": "……但是，我不要。只有阿爾塔，我不要", "早くっ、出してっ！じゃないと、あたしが先にっ、んっ、イッ、イッちゃうからぁっ！んぁうっ、はぁっ、早くっ、出してっ！": "快點，射出來！不然，我會先，嗯，去，去的！嗯啊嗚，哈啊，快點，射出來！", "やめてっ！": "別這樣！", "相反する２つの声を聞き、その答えを理性で示せないまま、たまらず蜜で満たされた膣内へ欲望を解き放ち――": "聽着兩個相反的聲音，我無法用理性給出答案，忍不住在充滿蜜汁的陰道內釋放出慾望——", "んんっ、あふぁああぁぁっ、あっ、あうっ、んんっ……": "嗯嗯，啊呼啊啊啊啊啊，啊，啊嗚，嗯嗯……", "ほぼ同時にアルター・ヴェルメリオも達したのだろう。": "幾乎同時，亞特・維爾梅里奧也達到了高潮。", "瞬間的な強い締め付けのあと、彼女は全身を脱力させた。": "在瞬間的強烈收縮之後，她全身都失去了力氣。", "はぁ、はぁっ、ねぇ、これであんたも、あたしのものよね……？": "哈啊，哈啊，吶，這樣一來，你也屬於我了吧……？", "……ひどい。ひどいよ、こんなの……": "……好過分。這樣子，好過分……", "罪悪感を背負いながらの行為がまた、快楽を誘発したようにも思えて、複雑な心理でアルター・ヴェルメリオの体温を感じる。": "我感覺自己似乎是因爲揹負着罪惡感的行爲而引發了快感，帶着複雜的心情感受着亞特・維爾梅里奧的體溫。", "この後、どうフォローすればいいのか……。": "之後，我該怎麼彌補纔好呢……", "オトギノクニに来て以来の危機が、そこにあった。": "自從來到童話之國以來的危機，就在這裏。"}