{"ずいぶん印象変わったわね？あ、別人格だもんね": "印象變了不少呢？啊，畢竟是另一個人格", "ドロシー": "桃樂絲", "あなた方が知っているアドルファとは違うからね": "和你們認識的阿道夫不一樣", "アルター・アドルファ": "阿爾特・阿道夫", "クールビューティ": "冷豔美女", "クレア": "克蕾婭", "私はヴェルさまのために生きる忠実なるしもべ。愛想を振りまくのもヴェルさまにだけよ": "我是爲威爾大人而生的忠實僕人。我只會對威爾大人獻媚", "それに、オドオドしてたら危険を察知できないじゃないの。いざという時ヴェルさまを守れなきゃ意味ないわ": "而且，畏畏縮縮的話就無法察覺到危險。關鍵時刻保護不了威爾大人就沒有意義了", "私たちのことも危険だと思ってない？ヴェルの友だちなのよ": "不覺得我們也很危險嗎？我們是威爾的朋友哦", "それはヴェルさまと分かれた、ヴェルメリオのことでしょう": "那是和威爾大人分開的威爾梅里奧吧", "混乱しちゃう。ていうか、アドルファもロゼッタ・ゲートに入ったんだよね": "會搞混的。話說，阿道夫也進入了羅塞塔之門吧", "ヴェルさまが呼んでくれたのよ。そう、あの方は私を必要として下さったのよ。すべてを捧げても惜しくないわ": "是威爾大人召喚我的。沒錯，那位大人需要我。就算要我獻出一切也在所不惜", "あなたも入ってみたらいいのに。世界が変わるわよ": "你也加入試試看吧。世界會改變的", "んー……今の世界で満足": "嗯……我對現在這個世界很滿意", "なるほど。今のアドルファはただの友だちというよりも、ヴェルのボディガードなのね": "原來如此。現在的阿道夫與其說是威爾的朋友，不如說是威爾的保鏢呢", "ヴェルさまはいま、自由に旅しているの。その道中を狙ってくる不届き者を成敗するのが私の役目": "威爾大人現在正在自由地旅行。我的任務就是懲治那些在旅途中對威爾大人圖謀不軌的無禮之徒", "待って。アルター・ヴェルはいつもそんなに危険な目にあってるの？": "等等。威爾・阿道夫總是遇到那麼危險的事情嗎？", "ヴェルさまはあの通りかわいい容姿をしていらっしゃる。身の程をわきまえないバカな男が寄ってくるの": "威爾大人長得那麼可愛。所以總是有不知天高地厚的笨蛋男人靠近她", "見た目はヴェルと同じだもんね。ヴェル、かわいいから。お料理得意でお嫁さんにしたいタイプ": "因爲外表和威爾一樣嘛。威爾很可愛。擅長料理，是想娶來當老婆的類型", "人間さん、ヴェルさまを大切にしないのであればあなたでも容赦しないので、そのつもりで": "人間君，如果你不珍惜威爾大人的話，就算是你我也不會放過你的，做好心理準備吧", "まって、まって。アルター・ヴェルは別に人間さんに興味ないでしょ？": "等等，等等。威爾・阿道夫對人間君沒有興趣吧？", "ヴェルさまの意志がどうであれ、人間さんは大切にしなくてはいけない。当然でしょう": "不管威爾大人的想法如何，人間君都必須珍惜。這是理所當然的吧", "ん？あの裏路地の気配……またしてもヴェルさまを狙う不届き者ね。ちょっと始末してくる": "嗯？那個小巷裏的氣息……又是盯上威爾大人的無禮之徒呢。我去收拾一下", "始末って！穏便にね、穏便に！": "沒必要收拾吧！穩妥點，穩妥點！", "さて……一応、そちらの言い分も聞いてあげなくもないわよ": "那麼……姑且，也不是不能聽聽你的說法", "聞くつもりなんかないだろ！いきなり殴って身ぐるみはがしやがって！": "你根本沒打算聽吧！突然就打人，還把人扒光！", "村人": "村民", "男は、比喩ではなく本当に素っ裸にされていた。": "男人不是比喻，而是真的被扒光了。", "本当に、あの頭巾の女が俺に色目を使ったんだよ！あのでかい胸をわざと揺らしてみせて、俺に『素敵ですね』って": "真的，那個頭巾女對我拋媚眼了！故意搖晃那對大胸，對我說“真棒呢”", "……正確に言いなさい。『何が』素敵だって？": "……正確地說。『什麼』真棒？", "俺の……髪型が……": "我的……髮型……", "そんなもの社交辞令としか思えないのに本気になるとは。": "明明只能認爲是社交辭令，卻認真了。", "呆れたアルター・アドルファだったが、ふと全裸の男の股間が目に入る。": "阿爾塔・阿道夫很無語，但全裸男人的股間突然映入眼簾。", "へえ……なかなかいいモノ持ってんじゃないの": "哎呀……你這不是挺好的嗎", "な、なにすんだっ、や、やめろっ、ああああっ！": "你，你幹什麼，住，住手，啊啊啊啊！", "男ならガタガタ騒がないでどーんと構えてたら？こんなふうに勃たせといて今更文句言うなんて、なんなの？": "男人就不要嘰嘰喳喳的，堂堂正正地面對吧？都勃起了現在還抱怨什麼？", "アルター・アドルファは全裸の男を地面に転がし、恥ずかしい体勢をとらせる。しかし、男の肉棒は固くそそり立っていた。": "阿爾塔・阿道夫把全裸的男人推倒在地，讓他擺出羞恥的姿勢。但是，男人的肉棒卻硬邦邦地聳立着。", "こ、これはっ、あの頭巾のデカパイのことを考えてただけでっ": "這，這是，我只是在想那個頭巾女的大胸而已", "私にひんむかれてたのに？全裸で路地裏に座らされてたのに？ヴェルさまのことを考えただけでこんなにしたっていうの": "明明被我扒光了？明明全裸地坐在小巷裏？只是想到威爾大人就變成這樣了嗎", "固くなった肉棒をつかむと、アルター・アドルファは自分の陰裂に強引に挿入する。": "阿爾塔・阿道夫抓住變硬的肉棒，強行插入自己的陰裂。", "あぁ……っ、かた、いっ、んっ、はぁっ。こんなに固くさせてるなんて……んっ、あぁっ、ん……": "啊啊……好，硬，嗯，哈啊。居然變得這麼硬……嗯，啊啊，嗯……", "この状況で勃たせるなんて、よほどヴェルさまが魅力的か、あるいはよほどおまえが変態か……いえ、たぶんその両方ね": "在這種情況下勃起，要麼是威爾大人太有魅力，要麼是你太變態了……不，大概兩者都有吧", "くっ、ああっ、そ、そういうおまえだって、びちょびちょじゃねーか": "咕，啊啊，你，你不是也溼透了嗎", "肉棒を包む蜜の感触を感じ、男は反撃を試みる。": "感受到包裹肉棒的蜜液觸感，男人嘗試反擊。", "だがアルター・アドルファは興奮に染めた表情を崩すことなく、むしろより興奮したような顔で男を見下ろす。": "但是阿爾塔・阿道夫沒有改變她興奮的表情，反而用更加興奮的表情俯視着男人。", "当然でしょう？いいモノを見れば、ちょっと挿れてみたいと思うものよ": "當然了？看到好東西，就會想稍微插一下啊", "んっ、はぁっ、思ったとおり……あっ、こんなに、大きいなんて、はぁんっ、宝の、持ち腐れね……！": "嗯，哈啊，和我想的一樣……啊，居然這麼大，哈啊嗯，真是暴殄天物……！", "な、なんだと、このっ……俺のこのモノは、あの頭巾のデカパイのために……": "你，你說什麼，你……我的這個，是爲了那個頭巾女的大胸……", "言いかけた男の視線が、アルター・アドルファの胸元に釘付けになる。": "男人說到一半，視線就固定在了阿爾塔・阿道夫的胸口。", "そこにはアルター・ヴェルメリオに負けない大きな果実が2つ。": "那裏有兩顆不輸阿爾塔・維爾梅里奧的碩大果實。", "彼女の腰つきに合わせて、ボリューム感たっぷりに揺れていた。": "隨着她的腰身扭動，它們充滿分量地搖晃着。", "だから持ち腐れだって言ってるのよ。あなたのコレは、ヴェルさまに届くことは絶対にないんだから。この私がいる限りね": "所以我說你是暴殄天物。你的這個，是絕對不可能到達威爾大人的。只要我還在", "でも、あなたはここだけは立派だから、捨てるにはもったいないと思ったわけ……！んっ、はぁっ、あぁっ": "但是，你只有這裏很雄偉，所以我覺得扔掉太可惜了……！嗯，哈啊，啊啊", "だからっ、んっ、はぁっ、私をもっと楽しませなさいよ……！もっと、んっ、はぁっ、この立派なモノを、私のなかっ、全部にっ！": "所以，嗯，哈啊，讓我更享受吧……！更多，嗯，哈啊，用你這雄偉的東西，插到我的裏面，全部！", "男の自由には一切させない、そんな彼女の意志が伝わるような体勢で、男はただ血流を送り込んで固くすることしかできなかった。": "男人完全無法自由活動，只能用這種姿勢傳達她的意志，讓血液流入，讓那裏變硬。", "まるで自分が道具のような扱い。": "簡直就像自己被當成道具一樣對待。", "だが、それが男の性癖を煽り、さらに下半身は固くなっていく。": "但是，這煽動了男人的性癖，下半身變得更硬了。", "んんっ、はぁっ、そう、それでいいのっ！あっ、あぁっ、あなた程度の男でも、いくらかはエルマイトを持ってるでしょう、ここにっ！": "嗯嗯，哈啊，沒錯，就是這樣！啊，啊啊，就算是你這種程度的男人，也還是有一點聖之力的吧，就在這裏！", "アルター・アドルファは激しく腰を振るかたわら、男の陰嚢をぎゅっとつかむ。": "阿爾塔・阿道夫一邊激烈地扭動着腰，一邊緊緊地抓住男人的陰囊。", "ああうううう！？な、なにすんだっ、やめっ、ああっ": "啊啊嗚嗚嗚嗚！？你，你幹什麼，住手，啊啊", "はぁっ、決まってるでしょ！出せるだけ全部、出させるのよ": "哈啊，這還用問嗎！當然是讓你把能射的全部射出來", "な、なんで、そんなにエルマイトに困ってるのか！？": "爲，爲什麼，你會這麼缺聖之力啊！？", "別に。なんなら最近、大量に持ってる男と知り合いになったし、必要ならその男を襲えばいいわ": "沒什麼。最近我認識了一個擁有大量聖之力的男人，如果有必要的話，我襲擊那個男人就行了", "じゃあ、な、なんでっ、ああああっ！？やめっ！": "那，那，爲什麼，啊啊啊啊！？住手！", "ここでっ、はぁっ、搾れるだけ搾っておけば、ヴェルさまに妙なことしようなんてっ、んっ、気持ちには、ならないでしょっ": "只要在這裏，哈啊，儘可能地榨取，你就不會想對威爾大人做奇怪的事情，嗯，對吧", "だからっ、んっ、はぁっ、派手にイカせてあげるわっ、はぁああっ、私も、もうっ、あっ、あぁっ、イキそう、だからっ、あぁっ！あああぁぁああぁぁ――っ！": "所以，嗯，哈啊，我會讓你射個痛快的，哈啊啊啊，我也，已經，啊，啊啊，快要去了，啊啊！啊啊啊啊啊啊啊啊啊——！", "激しい腰つきに男はがくがくと体を震わせながら射精した。": "男人在激烈的腰動下顫抖着身體射精了。", "アルター・アドルファは、何度もびゅくびゅくと射精する男の様子を見下ろしながら、満足げに笑みを浮かべた。": "阿爾塔・阿道夫俯視着不斷射精的男人，露出滿足的笑容。", "彼女が搾った効果なのか、まだ射精は止まらない。": "也許是她榨取的效果，射精還沒有停止。", "ふふっ、これでしばらく、妙な気も起きないはずよ……。それに、いいモノだったわ。私も、満足よ": "呼呼，這樣暫時就不會有奇怪的想法了……而且，真是好東西。我也滿足了", "アルター・アドルファは自分の身支度を整えると、恍惚としたままの男を捨てて、その場を立ち去ったのだった。": "阿爾塔・阿道夫整理好自己的衣服，丟下恍惚的男人，離開了那裏。"}