{"ほんとに……あたしが嫉妬なんてするわけないし、それに……あの男に惚れてるなんてことも、絶対にない……ないんだから……": "真的……我怎麼可能會嫉妒，而且……我絕對沒有迷上那個男人……絕對沒有……", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "アルター・ヴェルメリオは、拠点にしている屋敷の寝室で、ひとりベッドに横になりながら、唇を噛んだ。": "亞特・維爾梅里奧在作爲據點的宅邸寢室裏，獨自躺在牀上，咬着嘴脣。", "その視線の先には、据え置き記録スフィアがあった。": "她的視線前方，是放在那裏的記錄絲菲亞。", "球体に映し出される映像には、幸せそうに微笑むヴェルメリオ、そして人間の姿――": "球體映出的影像中，是幸福地微笑的威爾梅里奧，以及人類的模樣——", "こんな幸せそうな顔……っ、はぁっ、あたしだって、同じように、幸せになって……やるんだから……っ": "這麼幸福的表情……唔，哈啊，我也要，同樣地，變得幸福……給你看……", "映像の中のヴェルメリオは、愛する彼と視線を合わせてほほえみ合い、気がつくと衣服を乱し、その豊かな胸を惜しげもなく彼の前に見せていた。": "影像中的威爾梅里奧，與心愛的他四目相對，相視而笑，回過神時衣服已經凌亂，毫不吝惜地在他面前露出豐滿的胸部。", "んっ……いやらしい……っ。はぁっ、こんな、大きい胸っ、はぁっ、男の前でぶるぶる揺らして……っ、んっ、このインランずきんっ……": "嗯……好下流……哈啊，這麼大的胸部，在男人面前搖來搖去……唔，嗯，這個淫蕩女……", "毒づきながら、アルター・ヴェルメリオはこぼれ出しているその胸を自らの手先で愛撫する。": "亞特・維爾梅里奧一邊咒罵，一邊用自己的手愛撫那對露出來的胸部。", "そのサイズは、ヴェルメリオとまったく同じサイズだ。": "那對胸部的尺寸，與威爾梅里奧完全相同。", "『……んっ、はぁっ、あ……っ、人間が、わたしの、なかにっ、はぁ、んんっ……』": "『……嗯，呼啊，啊……人類，插進，我的裏面，呼啊，嗯嗯……』", "スフィア音声": "絲菲亞音聲", "はぁっ、あっ、あんなに……はぁっ、太いのを挿れられてっ、んっ、悦んでるなんて……ヴェルメリオのあそこなんて、きっと、もう、あっ、が、ガバガバよっ……！": "呼啊，啊，那麼粗……呼啊，插進來，嗯，竟然還那麼愉悅……威爾梅里奧的那裏，肯定，已經，啊，松、鬆垮垮了……！", "アルター・ヴェルメリオのもう片方の手は、その陰裂へと伸ばされる。": "亞特・維爾梅里奧的另一隻手，伸向那道陰裂。", "その狭い締め付けを指先に感じながら、蜜口をなぞった。": "一邊用指尖感受那道狹窄的緊縮，一邊撫弄蜜口。", "こんな、いやらしいことっ、されてるのにっ、んっ、はぁっ、幸せそうに笑ってるなんて……っ、んっ、あんっ、きっと、エッチのことしか、考えてないのよっ、はぁっ": "明明，被做這麼，下流的事，嗯，呼啊，竟然還笑得那麼幸福……嗯，啊嗯，肯定，滿腦子，都只有色色的事，呼啊", "はぁっ、あっ、あんっ、でもっ、男なんて結局っ、ヤレればいいのっ、だからきっと……ヴェルメリオじゃなくたっていいのよ……っ。そう、あたしでも……": "呼啊，啊，啊嗯，不過，男人這種生物，結果只要能做愛就好，所以肯定……不是威爾梅里奧也無所謂……對，就算是我……", "あたしがすり替わってたって、この男はきっと、んっ、気づきもっ、しないで……っ、おっ勃ててあたしを抱くのよ……んっ、ふふっ……": "即使我頂替威爾梅里奧，這個男人肯定，嗯，也不會，發現……照樣勃起跟我做愛……嗯，呵呵……", "高まってくる快楽に表情をとろけさせながらも、アルター・ヴェルメリオは口元に小さく笑みを浮かべた。": "儘管表情因爲高漲的快感而陶醉，亞特・維爾梅里奧的嘴角依然浮現淺笑。", "徐々に激しく、そして奥へ届かせようと、指は何度も蜜口で愛液を跳ねさせながら、出し入れされる。": "手指的動作漸漸激烈，同時爲了頂到更深處，讓愛液在蜜口反覆飛濺，不斷抽插。", "そして、固くなった胸元の先端をなぞりながら、彼女は嘲笑する。": "然後，她一邊撫弄胸前變硬的尖端，一邊嘲笑。", "ふふっ……見れば見るほど、いやらしい身体ね、ヴェルメリオ……っ。んっ、はぁっ、そんなに乳首まで固くして……そんなに、その男にヤラれて気持ちいいわけ……？": "呵呵……越看越覺得，你的身體好下流啊，威爾梅里奧……嗯，呼啊，連乳頭都變得那麼硬……被那個男人幹得那麼舒服嗎……？", "互いに分身であり、外見的特徴はほぼ同じであることも忘れ、アルター・ヴェルメリオは同じように固くなった先端をつまみながら、息を荒くする。": "亞特・維爾梅里奧忘了彼此是分身，外表特徵幾乎相同，一邊捏着同樣變硬的尖端，一邊喘息。", "はぁっ、あっ、そうよっ、んっ、あたしのことだってこの男は、平気で抱くはずよ……っ、それを、ヴェルメリオにも、わからせてあげなきゃっ、んっ、あぁっ": "呼啊，啊，沒錯，嗯，這個男人肯定也會若無其事地，跟我上牀……得讓威爾梅里奧也明白這點纔行，嗯，啊啊", "あんなふうにっ、んっ、必死に男の上で腰振って……なのに、簡単に捨てられるのよっ、んんっ、はぁっ、いい気味っ、よっ……": "像那樣，嗯，在男人身上拼命扭腰……卻輕易就被拋棄了，嗯嗯，呼啊，活該……", "んっ、あっ、はぁっ、もうイキそうな顔して……っ、はぁっ、まだ男はイキそうにないのに、ヴェルメリオってば……んぅっ、あたしなら、もっと……はぁっ": "嗯，啊，呼啊，一臉好像快高潮的表情……呼啊，明明男人還沒要射，威爾梅里奧真是的……嗯，換作是我，還能更……呼啊", "抜き差しするたび陰裂から蜜を垂らし、シーツが濡れて色が濃くなっていくのも構わず、アルター・ヴェルメリオの指先は激しさを増していく。": "每次抽插，陰裂都會滴下蜜汁，儘管牀單被弄溼變色，亞特・維爾梅里奧的指尖依然更加激烈。", "んんっ、はぁんんっ、あたしっ、あたしならもっと満足させられるっ、なのにっ、なんで……なんでその女なのよっ、んっ、あぁっ！": "嗯嗯，呼啊嗯嗯，我，如果是我的話能讓他更滿足，可是，爲什麼……爲什麼是那個女人啊，嗯，啊啊！", "あたしだってっ、んっ、はぁっ、あんっ、あはぁああぁ……っ！": "我也，嗯，呼啊，啊嗯，啊呼啊啊啊啊……！", "『……はぁ、あっ、んっ、んちゅ、ちゅっ、くちゅ……』": "『……呼啊，啊，嗯，嗯啾，啾，咕啾……』", "スフィアの中のヴェルメリオはびくびくと身体を震わせ、同時に２人の間から白濁が流れ落ちるのを見て――": "絲菲亞體內的威爾梅里奧身體顫抖，同時看到白濁從兩人之間流下——", "あっ、あはあああぁぁ……っ！？": "啊，啊呼啊啊啊啊啊……！？", "アルター・ヴェルメリオもまた、絶頂に達した。": "亞特・維爾梅里奧也再次高潮了。", "肩で息をしながら、アルター・ヴェルメリオはひとりベッドで脱力する。": "亞特・維爾梅里奧一邊喘氣，一邊獨自在牀上虛脫。", "スフィアのなかのヴェルメリオは彼に優しく抱きしめられ、その胸に顔を埋めている。": "絲菲亞體內的威爾梅里奧被他溫柔地摟住，臉埋在他的胸前。", "髪を伸ばしたことに気付いてもらえて嬉しいだとか、そんな他愛もない会話。": "像是注意到他發現自己的頭髮留長了，覺得很開心之類的，聊着這種無關緊要的話題。", "……なんで、あたしじゃないのよ……": "……爲什麼，不是我啊……", "アルター・ヴェルメリオは虚ろな表情でスフィアを見つめたまま、ぽつりとつぶやいた。": "亞特・維爾梅里奧帶着空洞的表情凝視絲菲亞，低聲說了這麼一句。"}