{"それでは皆様、しばしご歓談をお楽しみくださいませ": "那麼各位來賓，請盡情享受暢談時光", "司会者": "主持人", "ステキねぇ。高砂の２人、とってもお似合い": "真棒呢。高砂的兩人，非常相配", "ドロシー": "桃樂絲", "本当。幸せオーラで輝いてるわね": "真的。幸福的氣場閃閃發光呢", "シンデレラ": "仙杜瑞拉", "こんな高級ホテルでの披露宴とか、うらやましい！": "在這種高級旅館舉辦婚禮，好羨慕！", "シンデレラ、ドロシー。来てくれたの。ありがとう": "仙杜瑞拉，桃樂絲。謝謝你們來", "ショコラ": "雪克莉", "結婚おめでとう、ショコラ。ステキな披露宴ね！": "祝福你結婚，雪克莉。好棒的婚禮呢！", "ご招待ありがとう。ショコラ、とってもキレイよ": "謝謝你的邀請。雪克莉，你非常漂亮哦", "嬉しい。愛する人と結ばれるって、本当に幸せ": "我好開心。能和心愛的人結爲連理，真的很幸福", "うんうん、こんな可愛いショコラと結婚なんて、あなたも幸せ者ね": "對啊對啊，能和這麼可愛的雪克莉結婚，你也很幸福呢", "こんなに可愛くてお菓子作りの得意な奥さん、自慢しちゃうわよね": "這麼可愛又擅長做點心的太太，真令人驕傲呢", "な、なんか緊張しちゃう。私で、本当に大丈夫かな": "我，我有點緊張。我真的可以嗎", "そうだ、ウエディングケーキは私が作ったの": "對了，結婚蛋糕是我做的哦", "さすがパティシエのショコラらしいわね": "果然不愧是甜品師雪克莉呢", "ペリーヌ様のお墨付き。たくさん食べてね": "佩利奴大人也認可了。多喫點哦", "ペリーヌのお墨付き？それってもう免許皆伝なのかしら": "佩利奴認可了？那已經算是出師了吧", "結婚を機に、一人前と認めてもいいって": "她說可以趁結婚的機會，認可我獨當一面", "ええっ、ほんとに！？すごいじゃない": "哎，真的嗎！？好厲害啊", "暖簾分けしてもいいって": "她說可以讓我掛她的招牌", "じゃあもう、結婚後は2人でお店をやるの、確定ね": "那結婚後，你們倆就一起開店了呢", "いいなー、そういうの。憧れちゃう": "好羨慕啊。好憧憬", "でも、それより嬉しいのは、人間さんと結婚すること": "但是，比起這個，我更高興的是能和人間君結婚", "やだっ、ノロケ！？": "好討厭，秀恩愛！？", "私は、創造期も曖昧。けど、結婚したら、今より自分の存在がハッキリする気がする": "我的創造期也很模糊。但是，結婚之後，我覺得自己的存在會比現在更清晰", "そっか……うん、そうね。家族になるんだもん。創造期がどうでも関係ないわよね": "是嗎……嗯，是啊。畢竟要成爲家人了。創造期什麼的都無所謂了呢", "だから人間さんは、私のすべてなんだよ": "所以人間君就是我的一切哦", "ずっと……一緒だからね": "我們會……一直在一起哦", "はいはい、ごちそうさま": "好啦好啦，我喫飽了", "なんか、まだ実感わかない。私たち、結婚したんだよね": "總覺得還沒有實感。我們結婚了呢", "ショコラの言わんとすることは、こちらもよく理解できた。": "雪克莉想說的事情，我也非常理解。", "あまりにも大規模なイベントを挟むと、却って実感がわかないものだ。": "中間夾了規模這麼大的活動，反而沒什麼實感。", "夜風が気持ちいいね。こうして、あなたと2人きりなのが、なんだか不思議": "夜風真舒服。像這樣跟你獨處，總覺得好不可思議", "ね……今夜って、その、初夜……ってやつなんだよね？あのポームムのイタズラ以来だけど……その……": "告訴我……今晚，那個，就是所謂的……初夜吧？自從那次波姆姆的惡作劇以來……那個……", "ショコラが決意した表情でこちらを見上げる。その顔だけで意図は伝わってくる。任せておいて、と告げながら口づけを交わすのだった。": "雪克莉用下定決心的表情抬頭看我。光看她的表情就能明白她的意圖。我一邊告訴她：交給我吧，一邊與她接吻。", "あっ、は、恥ずかしい。お尻、丸出しだけど": "啊，好，好害羞。屁股，整個露出來了", "お尻の丸みはもちろん、アナルまで丸見えなのだが、そこまで言うとショコラが固くなってしまいそうだったので、羞恥を煽るのはやめておく。": "不只是屁股的圓潤，連肛門都一覽無遺，但要是連這都說出來，雪克莉可能會僵住，所以我決定不再煽動她的羞恥心。", "あっ、当たってるっ。こ、これっ、はぁっ、んんっ。私のなかに、あなたがっ、は、入って、んっ、あぁんっ": "啊，頂到了。這，這個，哈啊，嗯嗯。你，進到，我的裏面，嗯，啊啊嗯", "はぁっ、あっ、拡げられてるっ？んっ、あんっ、でもっ、嫌じゃ、ないっ……。あなたの温もりが、んっ、はぁっ、伝わってきて……っ！": "哈啊，啊，被撐開了？嗯，啊嗯，但是，我不討厭……。你的溫暖，嗯，哈啊，傳過來了……！", "ショコラの狭穴に、少しずつ肉棒をなじませるように抽送する。": "我慢慢抽送，讓肉棒逐漸適應雪克莉的狹窄小穴。", "何度か繰り返していると、徐々に蜜液が滲みはじめた。": "重複幾次之後，蜜液開始慢慢滲出。", "あっ、あぁうっ、んっ、ちょっと、痛いけどっ、はぁんっ。でも、くっ、んんっ、い、いいの……平気、だと思う": "啊，啊啊唔，嗯，雖然有點痛，哈啊嗯。但是，唔，嗯嗯，沒，沒關係……我想，應該沒問題", "彼女の言葉を信じ、更に肉棒を突き入れると、薄膜の抵抗を感じる。": "我相信她的話，繼續將肉棒頂進去，感覺到薄膜的抵抗。", "思い切ってそれも貫くと、ショコラは小さく呻き、身体をのけぞらせた。": "我下定決心將薄膜也一起貫穿，雪克莉發出輕微的呻吟，身體向後仰。", "はぁっ！あっ、んんっ……！だ、大丈夫、だからっ。でもこれで、私とあなたは本当に一つになった、ってことだよね": "哈啊！啊，嗯嗯……！我，我沒事。但是這樣一來，就真的和你合爲一體了，對吧", "そのことが、はぁっ、んっ、うれしくてっ、んっ、はっ、っ……": "這件事，哈啊，嗯，讓我好高興，嗯，哈，唔……", "狭穴を拡張していく状況をイメージしながら、ゆっくりと抜き差しを始める。": "我一邊想象着狹窄的小穴逐漸被擴張開的狀況，一邊開始慢慢抽插。", "んっ、あぁっ、私の、あそこ……はぁっ、あなたでいっぱいに、なってるっ、んっ、はぁっ": "嗯，啊啊，我的，那裏……哈啊，被你，填滿了，嗯，哈啊", "ねぇっ、んっ、私のあそこ、変じゃない……？ちゃんと、んっ、あなたのこと、気持ちよく、んっ、できてるっ……？": "告訴我，嗯，我的那裏，會不會很奇怪……？有沒有，嗯，好好地，讓你，嗯，舒服起來……？", "もちろんだと答えつつも、ショコラのその健気な言動に、ますます下半身に熱が集まり始める。": "我一邊回答當然，一邊因爲雪克莉的積極而讓下半身越來越熱。", "んっ、あぁっ、大丈夫だからねっ、あぁうっ。ちゃんとあなたが気持ちよくなるように、んっ、ぁうっ、もっと、激しくしてもいいから……ぁっ！": "嗯，啊啊，我沒事的，啊啊唔。爲了讓你更舒服，嗯，啊唔，你可以，再激烈一點……啊！", "私も、んっ、あっ、だんだんっ、身体が熱くなってきて、はぁっ、あぁううっ……！？んっ、これって、気持ちいい、ってこと……？": "我也是，嗯，啊，身體，越來越熱，哈啊，啊啊唔唔……！？嗯，這就是，舒服，的感覺……？", "はじめて、なのにっ、はぁんっ！んっ、あぁっ、なのにっ、こんな、はぁっ、気持ちよくなってきちゃう、なんてっ": "我明明，是第一次，哈啊嗯！嗯，啊啊，第一次，卻這麼，哈啊，舒服，什麼的", "締め付ける媚肉の感触。ただ狭くきついだけではなく、いまやすっかり濡れそぼっているショコラの蜜壺は、温かな快楽をもたらしてくれる。": "緊縮的媚肉觸感。現在雪克莉的蜜壺已經不再只是狹窄緊緻，而是完全溼潤，爲我帶來溫暖的快樂。", "あぁうっ、んんっ、気持ち、いいっ……！はぁっ、そうやってあなたにっ、はぁっ、おくっ、ずんずんされると、はぁんっ": "啊啊唔，嗯嗯，好，舒服……！哈啊，你這樣，哈啊，頂我的裏面，哈啊嗯", "おなかの奥からっ、はぁっ、じんわり何か広がっていって……っ！はぁっ、あっ、あなたを、あなたのことを、身体全体で、感じるっ": "有什麼，哈啊，從肚子裏面，慢慢地擴散開來……！哈啊，啊，我用全身，感受着你，感受着你的一切", "もっと、あなたの熱を感じたいっ、はぁっ、ひとつになってるって、気がするの……っ、はぁっ、あんっ": "我想，更多地感受你的熱量，哈啊，感覺我們，合爲一體了……，哈啊，啊嗯", "ねっとりと絡みつくショコラの肉襞は、まるで彼女に抱擁されているかのような感覚だった。": "雪克莉的肉壁緊緊地纏繞上來，讓我感覺就像被她擁抱一樣。", "ひとつになっている――その感覚は、自分も彼女と共有していた。": "合爲一體——這種感覺，我自己也和她共享着。", "初めて雄を受け入れた彼女の秘所は、こちらのペニスを溶かすような熱をもって迎えてくれていた。": "她第一次接受雄性的祕處，用彷彿要融化我肉棒的熱量迎接我。", "んっ、はぁっ、な、なんか身体の奥から熱いのがあふれそうっ、んぁっ、あぁうっ、こ、これっ、なにっ、はぁうっ": "嗯，哈啊，感，感覺身體裏面湧出一股熱流，嗯啊，啊啊唔，這，這是，什麼，哈啊唔", "活発に蠕動する媚肉は、その絶頂が近いことを示唆していた。": "活蹦亂跳地蠕動的媚肉，暗示着她即將迎來高潮。", "その最奥の震えを感じ取りながら、激しく突き立てる。": "我一邊感受着她最深處的顫抖，一邊激烈地突刺。", "ああああぁっ、はぁっ、んんっ、なんか、きちゃうぅっ、あぁうっ、奥から、はぁっ、出てきちゃうううぅうぅぅ……っ！？": "啊啊啊啊啊，哈啊，嗯嗯，有什麼，要來了，啊啊唔，從裏面，哈啊，要出來了唔唔唔唔唔唔唔……！？", "ひときわ激しく締め付けるショコラに呼応して、こちらも彼女の膣奥にありったけの精液をぶちまけた。": "呼應着雪克莉格外激烈的收縮，我也將所有的精液射進了她的最深處。", "大きく息をつくと、ショコラは穏やかな笑みを浮かべ、こちらに視線を向ける。": "雪克莉大口喘着氣，露出平靜的笑容，看向我。", "んっ、はぁ……っ、ありがとう……あなたが優しくしてくれたから、初めてでも、気持ちよくなれたよ……": "嗯，哈啊……，謝謝你……因爲你對我很溫柔，所以就算是第一次，我也很舒服……", "果たして、本当に彼女が言うほど優しくできたのか、自信はあまりなかったが、ショコラは微笑みを絶やさずに言った。": "我到底有沒有像她說的那麼溫柔，其實我沒什麼自信，但雪克莉一直微笑着。", "これからずっと……あなたとこうして繋がっていくんだよね。だって、私たち、夫婦なんだもんね": "從今以後……我們會一直像這樣結合在一起吧。因爲我們，是夫妻嘛", "まだ実感が伴っていなかった新婚気分に、ようやくリアリズムが付加された瞬間だった。": "新婚的感覺終於伴隨着現實感，附加到我身上。"}