{"泥まみれになった俺とパトリシア。": "我和帕特莉西娅浑身都是泥。", "ひとしきり洗い流して、ようやく落ち着いたのだった。": "冲洗了一阵子之后，终于冷静下来了。", "ふう……やっとすっきりしたわね": "呼……终于清爽了呢", "パトリシア": "帕特莉西娅", "（目のやり場に困るな、これ……）": "（这下眼睛都不知道该往哪放了……）", "ノラ": "诺拉", "それにしても、予選から数えてどれくらい経ったかしら": "话说回来，从预选开始到现在，到底过了多久啊", "わりと朝早くから会場に入って、今はもう暗くなり始めてるから……今日１日、クイズ大会だったのね": "我们很早就进会场了，现在天色已经开始变暗……今天一整天都在参加猜谜大赛呢", "次々に対戦が組まれたので、あまり時間の経過は気にならなかったが、終わってみれば確かに一日仕事だった。": "因为比赛一场接一场，我都没怎么在意时间，不过现在回想起来，确实是一整天都在忙活。", "なかなか刺激的な日だったわね。ねえ、ノラ。あなたも楽しめた？": "真是刺激的一天呢。我说，诺拉，你也玩得开心吗？", "にゃにゃあ（そうだな、もうちょっと正解したかったけど）": "喵喵（是啊，真想再多答对几题）", "ノラは早押しのときに焦り過ぎなのよ。もっと落ち着いて問題を聞かなきゃ": "你抢答的时候太着急了啦。要更冷静地听问题才行", "にゃにゃ……（だよなー。あのですがーっていうのに何度も引っかかったよ）": "喵喵……（是啊，好几次都差点被“但是”误导了）", "魔法と同じ。相手の口元をよく見るの。そこで詠唱が途切れるのか、それともまだ新たな詠唱が付け加えられるのか": "和魔法一样。要仔细观察对方的嘴。看咏唱是到此为止了，还是说要继续追加新的咏唱", "そうやって相手の動きをよく見て、こちらがどう対処するかよ": "就像这样仔细观察对方的动作，然后思考自己该如何应对", "（知らなかった、クイズに応用ができるものだったのか）": "（我都不知道，原来还能应用在猜谜上啊）", "さあ、それじゃもう一度お湯を流すわよ。じっとして": "来，那我再冲一次水。别动", "でも、突然来ることになった異世界のクイズ大会で、準優勝なんてすごいことだと思わない？": "不过，突然参加异世界的猜谜大赛，还能拿到第二名，你不觉得很厉害吗？", "にゃ（だよな）": "喵（是啊）", "当然のことだが、出題される問題はすべてここ、オトギノクニに関するものばかりだ。": "理所当然地，出题的都是和童话之国有关的问题。", "異世界から来た俺たちが、ここまで答えられたのは奇跡だと思う。": "来自异世界的我们能答对这么多题，简直就是奇迹。", "だからこそ、優勝して爪痕を残したかったのだけど": "所以我才想赢下冠军，留下自己的痕迹啊", "にゃあ（まあでも、優勝したあのパトラッシュっていう子、お金に困ってそうだったし……結果的には良かったのかもな）": "喵（不过嘛，夺冠的那个叫阿忠的孩子，好像很缺钱……从结果上来说，这样或许也不错）", "お金に困っている？": "缺钱？", "にゃにゃ（昼休憩のとき見かけたんだ。彼女、弁当がなくて雑草を食べてた）": "喵喵（午休的时候我看到她了。她没有带便当，只能吃杂草）", "それは意図的なものではなく、止むに止まれぬ事情があってした行動なのよね？だとすると、今夜から彼女の食事はどうなるのかしら": "那应该不是故意的，而是迫不得已吧？那她从今晚开始要怎么吃饭呢", "にゃーにゃ（少なくとも草は食べないだろうな。俺たちが食べてるのと同じようなものを食べてるよ）": "喵喵（至少不会吃草了吧。她吃的和我们一样）", "そうだったの。確かに彼女、気迫がこもっていたわ。てっきり、私と名前が似ているからかと": "是吗。她确实很有气势呢。我还以为是因为名字和我很像", "（なんでそれで気迫がこもるんだよ）": "（为什么名字像就会有气势啊）", "ねえ、明日原さんは彼女のことをなんて呼ぶと思う？": "明日原同学，你觉得她会怎么称呼我？", "そんな他愛もない話をしながら、俺はずっと風呂場の床のタイルを見つめていた。": "我们聊着这些无关紧要的话题，而我一直在盯着浴室地板上的瓷砖。", "だって、どこ見ればいいんだよ、これ。": "因为，我该看哪里啊？", "洗ってもらってる間はまだよかったけど、目の前で身体を洗うパトリシアの正面に座って、俺、どうするのが正解なんだ。": "让她帮我洗的时候还好，可现在帕特莉西娅就在我面前洗着身体，而我坐在她的正对面，我到底该怎么做才对啊。", "どうしたの、ノラ。さっきからほとんど下を向いてるけど気分でも悪いの？": "怎么了，诺拉。你从刚才开始就一直低着头，是身体不舒服吗？", "無理しないでちゃんと言いなさい。私はあなたの言ってることがこの状態でもちゃんとわかるんだから": "别勉强自己，好好说出来吧。就算在这种状态下，我也能明白你想说什么", "パトリシアは俺の顔に指を近づけ、自分へと向かせる。": "帕特莉西娅把手指伸向我的脸，让我转向她。", "ついでのように、首元を指ですりすりと撫でてきて、俺は少しふわふわした気持ちになった。": "她还顺便用手指轻轻抚摸着我的脖子，让我感觉有些飘飘然。", "にゃああ……（その首撫でるのだめ、反則）": "喵啊啊……（不能摸脖子啊，犯规）", "なによ、別に元気そうじゃない": "怎么了嘛，你看起来很有精神啊", "にゃ、にゃっ（だって俺は俺なのに、裸で一緒にお風呂なんて、": "喵，喵（因为我明明是人类，却和她裸体一起洗澡，", "床でも見てるしか無いだろ）": "只能盯着地板看了吧）", "にゃにゃにゃ（ただのネコじゃない、俺だって分かってるのに大胆すぎる）": "喵喵喵（她明明知道我不是普通的猫，而是人类，这也太大胆了）", "もちろん周りの目はちゃんと気をつけてるわよ。本当は会場でもあなたにもう少し触れたかったけど我慢したの": "当然，我有好好注意周围的目光。其实我本来想在会场里多和你接触一下，但还是忍住了", "ノラの事情を知ってる人から見たら、クイズ中にイチャついてるようにしか見えないでしょうから": "因为在知道诺拉情况的人看来，我们肯定就像在猜谜的时候打情骂俏吧", "けど、今は……ここには私と、ノラしかいないわ。だから、いいでしょう": "但是，现在……这里只有我和诺拉。所以，没关系吧", "にゃ、にゃにゃっ……（そ、それって）": "喵，喵喵……（这，这是说）", "照れてるの？今のノラの顔色はわからないけど、きっと真っ赤になってるんでしょうね": "你在害羞吗？虽然我不知道诺拉你现在是什么表情，但肯定是一脸通红吧", "優しく微笑むパトリシアの笑顔に、やましい気持ち抜きで、胸の鼓動が早くなっていくのだった。": "帕特莉西娅温柔的微笑，让我心跳加速，完全没有一丝愧疚。"}