{"う、うーん、これは吾輩には少し、可愛すぎるデザインかも": "嗯，嗯，这个设计对吾辈来说，可能有点太可爱了", "吾輩": "吾輩", "そうだね。ブリンブリンすぎるね。こっちは？": "是啊。太闪亮了。这个怎么样？", "クレア": "克蕾雅", "あ、うん！着替えてくるね": "啊，嗯！我去换衣服", "クレア、吾輩よりやる気満々なんだけど": "克蕾雅，你比吾辈还要有干劲呢", "ティンカー・ベル": "汀可贝儿", "花嫁にとっての最高の一着を見つける。それが私、付添人の役目": "找到新娘最棒的一件衣服。这就是我，伴娘的职责", "クレアって何でものめり込んじゃうよね。真面目っていうかまっすぐっていうか": "克蕾雅不管做什么事都很投入呢。该说是认真还是直率呢", "人間さんはデレデレしてどんなドレスでも可愛いって言うし、ティンカはセンスないし私が頑張るしかない": "人間君会害羞，不管穿什么礼服都会说可爱，汀可又没有品味，只能靠我努力了", "辛辣ゥ！": "好毒舌！", "ね、これ、どうかな？": "看，这件怎么样？", "お、いいじゃーん！ね、人間さん。って、ダメだ……デレデレすぎて使いモノにならない顔してる": "哦，不错嘛！人間君，怎么样？啊，不行……太害羞了，完全派不上用场", "ステキ。クラシカルなデザインで吾輩によく似合ってる": "真棒。古典的设计很适合吾辈", "クレア殿が言うと説得力あるね": "克蕾雅小姐说这话很有说服力呢", "うんうん！なんていうの、モダン？": "嗯嗯！怎么说呢，很现代？", "２人についてきてもらって正解だったかも。吾輩は、自分のセンスに自信持てないし": "带你们两个来可能是正确的。吾辈对自己的品味没有自信", "ねー、もう結婚するんだしさ、そろそろ名前決めた方がよくない？": "说起来，都结婚了，差不多该决定名字了吧？", "えっ、名前？": "嗯，名字？", "確かに。吾輩のまま結婚するの？": "确实。结婚后还是叫吾辈吗？", "うん、名前はないままでいいの。名前に縛られたくないから。名前はなくても、吾輩は吾輩だもん": "嗯，没有名字也行。我不想被名字束缚。就算没有名字，吾辈还是吾辈", "それに、吾輩はなんでも屋だから。名前がないってミステリアスでかっこいいし": "而且，吾辈是万事屋。没有名字很神秘，很帅", "ふーん、吾輩らしいっちゃらしいか": "嗯，确实很像吾辈", "ねえ、あの露出度高めドレスも試着してみたら？": "那个，要不要试试看那件露出度高的礼服？", "わー、オーガンジーがステキだけど、ほんとに露出度高いね": "哇，欧根纱布料很美，但露出度真的很高呢", "結婚式の概念に縛られなくてもいいと思う": "我觉得不用被婚礼的概念束缚", "案外、吾輩らしいドレスかも": "意外的，可能是很适合吾辈的礼服", "そっか。着て、みようかな。人間さん殿も着てみてほしい？": "是吗。要穿穿看吗。人間君殿下也想穿穿看吗？", "人間さんはもう吾輩ならなんでもいいんだよ。当てにしちゃだめ": "人間君的话，只要是吾辈穿的，什么都可以哦。不能指望他", "よし、試着してみる。みんな、ちょっと待っててね": "好，我试穿一下。大家，稍微等一下哦", "結局、先ほどの好評だったドレスに決めたところで、細かい部分の採寸をすることになった。": "结果，决定穿刚才评价很高的礼服，开始测量细节部分的尺寸。", "既製品ではない、世界に一着だけの、吾輩のためのドレスになるはずだ。": "不是成品，而是世界上只有一件，为了吾辈而存在的礼服。", "おっと、ずいぶん胸があるんですなぁ？んー？": "哦，胸部挺大的呢？嗯？", "仕立て屋": "裁缝", "ふと気づくと、仕立て屋は吾輩の胸元にメジャーを回しながら、ぎゅっと縛るように力を入れてきた。": "突然注意到，裁缝一边用卷尺绕着吾辈的胸口，一边用力地勒紧。", "あ、あの、ちょっと、そんなにしたら、あっ、胸が、出ちゃ……あっ！？": "那，那个，等等，那样的话，啊，胸部，会露出来……啊！？", "留め具を外す仕立て屋。着ていた仮ドレスは足元にすとんと落ち、吾輩は全裸になってしまった。": "裁缝解开了扣子。穿在身上的礼服掉到了脚边，吾辈变得全裸了。", "あ、あのっ、は、裸に、なっちゃって": "那，那个，变，变成，裸体了", "まだ採寸が終わってないんですよ。ちゃんと、測ってあげないといけませんからねぇ？": "尺寸还没量完呢。必须好好地测量一下才行呢？", "え、ちょ、ちょっと、お尻に何か……あっ、あぁうっ！？あの、何か当たって、はぁっ、あっ": "哎，等，等一下，屁股上有什么……啊，啊啊呜！？那个，有什么顶着，哈啊，啊", "仕立て屋は、裸にされた吾輩の後ろから幾重にもメジャーを巻き付けると、もっともらしく数値を読む。": "裁缝从被脱光的吾辈身后用卷尺一圈圈地缠绕着，然后煞有介事地读着数值。", "ふむふむ、着痩せするタイプですな。胸は思ったよりも大きいようだ": "嗯嗯，是穿衣显瘦的类型呢。胸部比想象中要大", "そんな中で、後ろから何かを押し当ててくる。": "在这期间，有什么东西从后面顶着吾辈。", "その何かが何なのかは、吾輩も薄々気付いていた。それはすでに吾輩の大事なところに密着していて……。": "吾辈也隐约察觉到了那是什么。那东西已经紧紧地贴在吾辈的重要部位……。", "お尻の肉付きも、ぱっと見よりもありそうだ、と……": "股间的肉感，看上去比想象中要多……", "あ、あう、こんなことしてっ、うっ、助けを呼びますよ": "啊，啊呜，做这种事，呜，我会叫人来救我的", "いいんですか？": "可以吗？", "予想していなかった問いかけに、吾輩は固まってしまった。": "面对这意料之外的提问，吾辈僵住了。", "やめろ、ただじゃおかないぞ、という脅しではなかったし、口元を塞いだりといった実力行使でもなかった。": "不是“住手，我会让你吃不了兜着走”这样的威胁，也不是捂住嘴之类的暴力行为。", "けど、吾輩は動けなかった。": "但是，吾辈却动不了。", "そ、それは……あうっ、で、でもっ、こんなことっ、あ……だ、だめ": "那，那是……啊呜，但，但是，这种事，啊……不，不行", "大事な結婚式の前に、花嫁がこんなオヤジに穢されたと知れたら……そりゃあ同情されます。あなたには何の落ち度もない。でも……": "在重要的婚礼之前，要是新娘被这种大叔玷污了的话……那肯定会很让人同情的。你没有任何过错。但是……", "元の、何も起きなかったときと同じにはならない。": "已经无法回到什么都没发生的时候了。", "祝福するほうも、されるほうも、必ずこのことを考えてしまう。": "无论是祝福的人，还是被祝福的人，肯定都会想到这件事。", "もうおわかりですね。さあ、では採寸を続けましょう。もちろん、測るのは、あなたのここです": "你已经明白了吧。那么，继续量尺寸吧。当然，要量的是你的这里", "仕立て屋の固くなったモノが、吾輩のアソコに入り込んでくる。": "裁缝硬邦邦的东西，进入了吾辈的那里。", "その、異物が入っているという感覚に、思わず吾輩から声が漏れた。": "那种异物进入的感觉，让吾辈忍不住叫了出来。", "んあぁああうっ……！？んっ、はぁっ、はっ、だ、だめ、声が……出ちゃう……": "嗯啊啊啊啊呜……！？嗯，哈啊，哈，不，不行，声音……要出来了……", "カーテンの向こうにはみんながいる。": "帘子的对面是大家。", "あまり騒げば、この現場を見られてしまう。それはなんとしても避けたい。": "要是太吵的话，会被看到这个现场的。无论如何都要避免。", "んっ、ううっ、はぁっ……あっ、あぁうっ、そ、そんなにっ、いっぱい、う、動かないでっ、はぁっ、んくぅっ……！": "嗯，呜呜，哈啊……啊，啊啊呜，那，那样，不要，动得，那么激烈，哈啊，嗯呜……！", "ふふっ、一生懸命に声が出ないようこらえているのですね。その健気な姿に、ますます……": "呵呵，你拼命地忍着不发出声音呢。你那坚强的样子，让我更加……", "ああふぁああっ、はぁっ、はげしく、しないでっ……ん、は、はぁっ、や、やだっ、あぁうっ": "啊啊呼啊啊啊，哈啊，不要，那么激烈……嗯，哈，哈啊，不，不要，啊啊呜", "身体の奥に、ずんっ、と重たい衝撃が届く。": "身体的深处，传来了沉重的冲击。", "敏感な部分は熱く痺れたようになっていて、それをモノの先端で何度もしつこく刺激されて、声が漏れそうになる。": "敏感的部分变得又热又麻，被那东西的前端不停地刺激着，声音快要漏出来了。", "あ、あうっ、んっ、こんなのだめっ、はぁっ、あぁうっ。んぅ、くぁああっ、もう、放してっ、あっ、あぁあぁっ": "啊，啊呜，嗯，这样不行，哈啊，啊啊呜。嗯，呜啊啊啊，快，快放开我，啊，啊啊啊啊", "ふうっ、はぁっ、なかなかに狭いようですね……でもっ、くっ、私のこれがぴったりになるように、拡げてあげますっ": "呼，哈啊，相当的狭窄呢……但是，呜，为了让我这个东西能完全吻合，我会把它扩张开的", "やだっ、あぁっ、やめて、よっ、はああぁぁああぁんっ！？": "不要，啊啊，快住手，呀，哈啊啊啊啊啊啊啊嗯！？", "メジャーが胸元に更に強く食いこみ、膨らみは形を潰される。": "卷尺更加用力地陷进了胸口，把膨胀的形状给压扁了。", "アソコのなかは、大きなモノをぐいぐいと押し込まれて、仕立て屋の言うとおり、拡げられているようだった。": "那里里面，被巨大的东西不停地顶着，正如裁缝所说，正在被扩张着。", "はぁっ、あぁうぅっ、くるし……っ、んっ、あぁうううっ、そんなにしたらっ、声っ、でちゃ、でちゃうっ": "哈啊，啊啊呜呜，好难受……嗯，啊啊呜呜呜，那样的话，声音，要，要出来了", "だめ、なのに……っ、はぁっ、こんなの、嫌われ、ちゃうっ": "明明，不可以的……哈啊，这样子，会被讨厌的", "花嫁がこんなふうに犯されているなんて知られたら、新郎は絶望し、失望するに違いなかった。": "要是新郎知道新娘被这样侵犯的话，肯定会绝望，失望的。", "少なくとも吾輩には、そうとしか考えられなかった。": "至少吾辈是这么想的。", "はぁっ、あうっ、嫌われ、たくないっ、はぁっ、あっ。だから、んっ、声……っ、んんっくううぅっ、がまんっ、しなきゃ……！": "哈啊，啊呜，不想，被讨厌，哈啊，啊。所以，嗯，声音……嗯嗯咕呜呜呜，必须，忍住……！", "くくっ、とか言いながら楽しんでますよねぇ。ほら、こんなにひくひくさせちゃって……私のモノに吸い付いて離れませんよ": "咕咕，嘴上这么说，其实很享受吧。看，都这么一抖一抖的了……紧紧地吸着我的东西，不肯放开呢", "ち、ちがぁ……っ、くううっ、はぁっ、そんなんじゃ、ないからっ。あぁうっ、んっっはぁっ、だ、だめそれっ、おくっ、びんかんなのにっ": "不，不是……咕呜呜，哈啊，才不是，那样呢。啊啊呜，嗯哈啊，那，那里不行，里面，很敏感的", "イッてしまいそう。": "要去了。", "ほとんど他人の仕立て屋に、いきなり絶頂まで導かれるなんて。": "被几乎算是陌生人的裁缝，突然间就带到了高潮。", "吾輩は、反応してしまう自分の身体が腹立たしかった。": "吾辈，对身体的反应感到很生气。", "イキそうなんですね？いいでしょう、こちらもイカせてもらいます。挙式を控えた花嫁マンコにたっぷりと……！": "要去了吧？可以哦，我也让你高潮吧。在即将举行婚礼的新娘小穴里尽情地……！", "あっ、だ、だめっ、やめっ、あっ、あぁうっ！？ああぁ……あはぁっ！": "啊，不，不行，住手，啊，啊啊呜！？啊啊啊……啊哈啊！", "膣内に広がっていくどろりとした感覚。": "在阴道里扩散开来的粘稠感。", "ふらふらする身体をなんとか支えて、呆然と宙を仰ぐ。": "勉强支撑着摇摇晃晃的身体，呆呆地仰望着天空。", "あぁ……いっぱい出されちゃった……花嫁、なのに……": "啊啊……射了好多……明明，是新娘……", "さて、採寸も終わりですね。あなたのアソコは、私のモノにぴったり、ってことでいいですね": "那么，测量也结束了呢。你的那里，和我的东西，很合得来，这样可以吧", "後日、吾輩が別のドレスショップを選ぶことにしたのは、言うまでもない。": "之后，吾辈选择了别的礼服店，自不必说。"}