{"いいね、いいね！飲みっぷりのいい男は好きだねー。さ、もっと飲んでー": "好啊，好啊！我喜欢能喝的男人。来，再喝点ー", "ルクスーズ": "路克斯・索兹", "ルクスーズさんが一緒に飲んでる方って、あの八代屋グループの役員さんだそうです": "路克斯・索兹小姐一起喝酒的那位，好像是那个八代屋集团的董事", "ピュルテ": "看板", "八代屋って、さつきのところの？超大企業じゃないの。だからルクスーズの接客にも気合が入ってるのね": "八代屋，是皋月家的？那不是超大企业吗。所以路克斯・索兹接待起来也特别用心呢", "シンデレラ": "仙杜瑞拉", "やっぱりイケメンでデキる男って、お酒の飲み方も違うんだねー。うち、本気で惚れちゃうかもー": "型男能干的男人，果然连喝酒的方式都不一样呢。我，可能真的会迷上他ー", "ルクスーズの飲みっぷり、私好みだわ": "路克斯・索兹的喝法，我喜欢", "でもこのお店はガールズバーですから。お隣に座っての接客はＮＧなのにって、マイカママさんがぼやいてました": "但是这家店是女性酒吧。迈卡妈妈抱怨说，明明不能坐在旁边接待的", "そういうものなの？": "是这样的吗？", "人間界の法律なら届け出次第では完全アウトです": "人类世界的法律的话，只要一举报就完蛋了", "えー、ボトルもう1本入れてくれるの！？うち感激なんですけどー！": "哎，再给我来一瓶！？我好感动！", "でも、営業的には、なかなかやるじゃない": "不过，从经营的角度来看，他挺能干的", "ママ、ボトルもう1本ね。シンデレラちゃんたちも飲んでる－？": "妈妈，再给我来一瓶。仙杜瑞拉你们也喝吗？", "美味しくいただいてますよ。ルクスーズも楽しそうね": "我们喝得很开心。路克斯・索兹看起来也很开心呢", "あのお客さん、マジでイケメンだしスペック高いんだもーん。うちのテンションもあがっちゃう": "那位客人，真的是个帅哥，条件也很好。我的情绪也高涨起来了", "大丈夫ですか？ルクスーズさん、かなりお酒飲まれてるみたいですが": "没事吧？路克斯・索兹小姐，你好像喝了很多酒", "大丈夫よー。もっと飲んでもらって、お金使ってもらわないとね": "没事。我得让他多喝点，多花点钱才行", "シンデレラちゃんたちも、いっぱい飲んでお金使っていってね！あ、人間さんちゃんもあとで相手してあげるからねー": "仙杜瑞拉你们也多喝点，多花点钱吧！啊，等一下我会陪人类君的", "あんなに酔ってても営業することは忘れてないから大丈夫ですかね": "那么醉了也没忘记工作，应该没问题吧", "ルクスーズって実は純粋で惚れっぽいのよね。ああは言ってもあのお客さんに心動いちゃってるっぽいわね": "路克斯・索兹其实很单纯，很容易喜欢上别人。虽然嘴上那么说，但好像对那位客人动心了", "え、お店が終わったら2人で食事に行きたいの？めっちゃ嬉しい！": "哎，下班后想和我一起去吃饭？好开心！", "うちもお客さんともっと一緒にいたいから行っちゃうー！": "我也想和客人多待一会儿，所以要走了！", "心配だけど、私たちが止めても無駄みたいよね……": "虽然很担心，但就算我们阻止她也没用吧……", "あれ？ここ、どこー？お客さん増えてる？あれ？": "咦？这里是哪里？客人变多了？咦？", "バカなヤツだ。ほいほいついてきて、浴びるほど飲んで……こいつを使う手間すら要らないとはな": "真是笨蛋。乖乖地跟着我，喝得酩酊大醉……连用这家伙的功夫都省了", "村人１": "村民1", "男は媚薬入りのケースをソファの上に放り出すと、ルクスーズの体を自分へ引き寄せる。": "男人把装有媚药的盒子扔到沙发上，把路克斯・索兹的身体拉到自己身边。", "ねえねえ。うち、酔っ払いすぎて、お客さんが３人に増えて見えるよー": "喂喂。我喝醉了，客人看起来变成了3个", "実際に３人いるんだって。しょうがねえやつだな": "确实有3个人。真是个麻烦的家伙", "村人２": "村民2", "あぁっ！？ちょ、待ってよー、みんな見てる前でエッチしちゃうの？気が早いよ": "啊啊！？等，等一下，在大家面前做爱吗？太性急了", "さっき付き合ってくれるって言っただろ。付き合ってるなら、普通にすることじゃねーか": "刚才你说过要和我交往吧。既然交往了，那不就是正常的事吗", "そ、そうだけどぉっ、んっ、み、みんな見てるし……ってか、なんで、みんな裸なのっ、んっ、あぁんっ": "是，是这样没错，嗯，但，但是大家都在看……话说，为什么大家都光着身子，嗯，啊啊嗯", "みんなに見守られながら愛を誓うって、普通のことだろ？結婚式とか、みんなそうじゃん": "在大家的注视下宣誓爱情，不是很正常的事吗？婚礼不都是这样的吗", "そ、そうだけどっ、んっ、あはぁっ、恥ずかしいよ、なんかさー、ん、んはぁっ": "是，是这样没错，嗯，啊哈，好害羞啊，总觉得，嗯，嗯哈", "友達に彼女が出来たからお祝いしなきゃだろ。恥ずかしがることないよ": "朋友交到女朋友了，必须庆祝一下。没什么好害羞的", "答えながら、正面に立った男はルクスーズの手を取り、自分の肉棒を握らせた。": "一边回答，站在路克斯・索兹正面的男人一边拉起她的手，让她握住自己的肉棒。", "あ、あれ？なんか握っちゃってるけど、平気？いいの？": "哎，哎呀？我好像握住了什么，没事吧？可以吗？", "友達だから大丈夫。手でこするくらい、別になんでもないよ": "是朋友所以没关系。用手摩擦一下，没什么大不了的", "え……そ、そっかー。じゃあ、こすってあげるねー": "哎……是，是吗。那，我给你摩擦一下", "肉棒を手でしごかれながら、正面の男はスホマを掲げ、録画を始めていた。": "一边用手摩擦肉棒，站在路克斯・索兹正面的男人一边举起手机，开始录像。", "ねえねえ、それっ、撮ってんの？ちゃんと、可愛くっ、はぁっ、撮ってよねっ、んっ、あぁうっ": "喂喂，那个，你在拍吗？要拍得，可爱一点，哈，拍得可爱一点，嗯，啊啊呜", "おー、撮れてる、撮れてる。めっちゃエロい顔してるぜー？ほら、もっと大胆に脚広げちゃおう": "哦，拍到了，拍到了。表情超色情的哦？来，再大胆地张开腿", "やっ、あぁんっ！そんなに開いたらっ、はぁっ、丸見えになっちゃうっ": "不，啊啊嗯！张开那么大，哈，会被看光的", "見守ってもらわないといけないからなー。それにほら、見られてる方が気持ちいいだろー？ん？": "必须让大家见证一下啊。而且你看，被看着会更舒服吧？嗯？", "うんっ、気持ちいいの……っ、あぁんっ、なんかお腹の奥、んぁうっ、ぞくぞくしてきちゃってぇ……っ！": "嗯，好舒服……啊啊嗯，感觉肚子里面，嗯啊呜，一颤一颤的……！", "はぁっ、あぁうっ、なんか、体の奥が熱くなってっ、いつもと違う感じ……っ、んっ、あぁんっ！": "哈，啊啊呜，感觉，身体里面变热了，和平时的感觉不一样……嗯，啊啊嗯！", "それはアルコールの影響も少なくなかったが、なにより大勢に見られながらの行為は、ルクスーズにとって初めての経験だった。": "虽然酒精的影响也不小，但更重要的是，被这么多人看着做爱，对路克斯・索兹来说是第一次的经验。", "そんな未知の刺激が、彼女の体を快感となって支配していく。": "这种未知的刺激，逐渐化为快感支配她的身体。", "そう言ってくれると嬉しいねぇ。んんー、これはっ、どうだっ！": "你这么说我很高兴。嗯嗯——这个，怎么样！", "背後の男は、挿入した肉棒をますます激しく突き立て、ルクスーズの膣内を蹂躙する。": "背后的男子，更加激烈地抽插着插入的肉棒，蹂躏着路克斯・索兹的阴道。", "んんはあああぁぁあぁっ、あぁうっ、それっ、はげしっ、んっ、あぁんっ、すごいよぉっ、あぁうっ！": "嗯嗯哈啊啊啊啊啊啊啊，啊啊呜，那个，好激烈，嗯，啊啊嗯，好厉害，啊啊呜！", "いい顔だ。永久保存版って感じで、いい表情が撮れてるぞ": "很棒的表情。感觉可以拍到永久保存版的表情", "はぁっ、あぁんっ、だめなのにっ、はぁっ、こんなとこ撮られたら……あっ、あぁうっ": "哈啊，啊啊嗯，明明不行的，哈啊，被拍到这种地方……啊，啊啊呜", "ルクスーズはふと、視界の隅に映る３人目の男に気がついた。": "路克斯・索兹突然注意到视野角落的第三个男人。", "彼は終始、自分の手で肉茎をしごくばかりだった。": "他始终，只用自己的手撸着肉茎。", "なんで、一人だけ離れてるの……？": "为什么，只有一个人离得这么远……？", "自分のことは気にしないで下さい": "请不要在意我", "村人３": "村民3", "でも、一人で、いいのっ？んっ、ああぁああうっ、はぁんっ！や、やんっ、奥、当たっちゃうっ、あぁっ": "但是，一个人，可以吗？嗯，啊啊啊啊啊呜，哈啊嗯！呀，呀嗯，顶到，里面了，啊啊", "なんだ、なんだ？２本じゃ足りないってのか？": "怎么了，怎么了？两根还不够吗？", "はぁんっ、んっ、そ、そんなんじゃっ、あぁっ！だめっ、奥ずんずんきてっ、はぁっ、もう、イッちゃいそうだよぉっ": "哈啊嗯，嗯，不，不是的，啊啊！不行，顶到里面了，哈啊，已经，要去了", "おお、俺ももう限界だ……！しっかりカメラのほう向きながらイッとけっ、おおぅっ": "哦哦，我也到极限了……！好好对着相机高潮吧，哦哦", "ああぁぁあぁぅっ、イッちゃうぅっ、みんなに、見られながらっ、あぁあふぁっ、イッちゃうよぉ……っ！！": "啊啊啊啊啊啊呜，要去了，被大家，看着，啊啊啊呼啊，要去了……！！", "胎内に熱い白濁の奔流を感じながら、ルクスーズは絶頂を迎えた。": "感受着体内炽热的白浊奔流，路克斯・索兹迎来了高潮。", "その突き抜けるような快感は、彼女の脳に衝撃を与える。": "那贯穿全身的快感，给她的大脑带来了冲击。", "んんふぁあああっ、あっ、あはぁ……、あ、あう……": "嗯嗯呼啊啊啊啊，啊，啊哈啊……，啊，啊呜……", "いい顔が撮れたぞ。最後に記念に、画像も押さえておこうか": "拍到了好表情。最后再拍一张照片留作纪念吧", "ま、待って、それマジで撮ってんだよね……？や、なんか冷静になったら、これってすごく気まずい状況……": "等，等一下，真的拍下来了吗……？不，冷静下来之后，感觉这个状况好尴尬……", "絶頂したおかげで、一気に酔いが醒めたルクスーズは、自分の置かれてる状況を冷静に把握し、困惑の表情を浮かべる。": "因为高潮，路克斯・索兹一下子酒醒了，冷静地把握住自己所处的状况，露出了困惑的表情。", "あ、あの、ごめん。うち、もう帰るわ": "那，那个，抱歉。我要回去了", "なんでだよー、ノリ悪いぞー": "为什么啊，真扫兴", "いや、ほんとごめん。ちょっと無理……あんた、何してんの": "不，真的很抱歉。有点不行了……你在干什么", "ああ、いえ……ちょっと、いただいただけです": "啊啊，不……只是，稍微撸了一下", "気がつくとその男は、ルクスーズの陰部に触れて指で愛液を絡め取り、手にした小瓶に垂らしていた。": "回过神来，那个男人已经用手指触碰路克斯・索兹的阴部，沾取爱液，滴入手中的小瓶子里。", "ほ、ほんと帰るから。それじゃ": "我，我真的要回去了。再见", "冷静さを取り戻したルクスーズは身支度もそこそこに、その場を逃げるように立ち去ろうとしたが――": "恢复冷静的路克斯・索兹简单地整理了一下仪容，想要逃离现场——", "彼女が家に帰り着いたのは明け方だった。": "她回到家时，天已经亮了。"}