{"遊びに来たのだ！ローザは？": "我來玩了！羅莎呢？", "ジバル": "吉巴爾", "お店の買い出しに行ってるから留守よ": "去店裏買東西了，不在", "ドロシー": "桃樂絲", "なんでまだ帰ってきてないのだ！早く遊びたいのだ": "爲什麼還沒回來啊！我想快點玩", "お仕事だよ": "是工作哦", "クレア": "克蕾婭", "やだやだやだ！ローザと遊びたい！ローザに今すぐ帰って来てって言うのだ！": "不要不要不要！我想和羅莎玩！叫羅莎現在馬上回來！", "無理だよ。用事が終わらないと": "不能啊。不把事情辦完的話", "ローザはいつもジバルと遊んでくれるのだ！それなのに、ジバルを放っておくのはダメなのだ！": "羅莎總是和吉巴爾一起玩的！明明是這樣，卻把吉巴爾放着不管，這樣不行！", "私たちが遊んであげてるでしょ？筋トレにストレッチ……": "我們不是陪你玩了嗎？肌肉鍛鍊和拉伸……", "筋トレなんてつまんない！体中が痛くなって疲れるだけなのだ！": "肌肉鍛鍊什麼的太無聊了！只會弄得全身痛，累得要死！", "そこを超えれば新境地": "超越那個階段就是新境界", "もっと楽しい遊びがしたいのだ！体を使うって方向性は合ってるのだ": "我想玩更開心的遊戲！使用身體的方向性很合我意", "じゃあ高いとこから飛び降りる？バンジ～って": "那要從高處跳下來嗎？蹦極～", "あれはやめてね。おままごとって言いつつ、ジバルが王様で私たちがメイドのターンっていう。あれはただの労働よ": "那個不行。說是過家家，實際上是吉巴爾當國王，我們當女僕的回合。那個只是勞動而已", "つまんない、つまんない！ジバルは遊びたいのだ！": "真無聊，真無聊！吉巴爾想玩！", "ローザが帰ってこないならいたずらしちゃうのだ……お店の座席に全部ブーって音の鳴るクッションを仕込むのだ": "羅莎不回來的話我就要惡作劇了……在店裏的座位上全部裝上會發出“噗”聲音的坐墊", "どんな音なの？": "是什麼樣的聲音？", "これなのだ": "是這樣的", "ブリュリュリュリュッ": "噗嚕嚕嚕嚕", "もうちょっと可愛い音なら": "如果是更可愛的聲音的話", "そういう問題じゃないのよ、クレア": "不是這個問題啊，克蕾婭", "いい加減にしなさい。いたずらなんかしたらローザが悲しむわよ！": "適可而止吧。惡作劇的話羅莎會傷心的！", "うん、悲しむ。それに怒るかも": "嗯，會傷心。而且可能會生氣", "じゃあやめる。ローザがまた悲しむのはいやなのだ": "那就不做了。我不想再讓羅莎傷心了", "またって……。あんた、すでにやらかしてたのね！もう、少しは我慢ってものを覚えないとダメよ": "又是……你已經幹過這種事了啊！真是的，你得學會忍耐纔行啊", "むう……！ジバルだって我慢してるのだ！昔は、もっともっと好き放題だったし、過激だったのだ": "嗚……！吉巴爾也在忍耐啊！以前，吉巴爾更加隨心所欲，更加過激", "過激だった昔――つまり創造期のジバルは、屋敷に一人ぼっちだった。": "過激的以前——也就是說，創造期的吉巴爾，一個人孤零零地待在宅邸裏。", "寂しいジバルは来客を心待ちにしていたが、わがままなジバルに友好的な客など来るはずもなく……。": "寂寞的吉巴爾一直盼望着客人來訪，但是，不可能有客人會友好地對待任性的吉巴爾……。", "ジバルの大事なお庭を傷つけるなんて、とんでもないやつなのだ……しかも、純粋にお花が欲しいならまだしも！お前は売り飛ばすために摘んだのだ！": "傷害吉巴爾重要的庭院，真是個過分的傢伙……而且，如果只是單純地想要花的話還好！你是爲了賣掉才摘的！", "庭に入り込み、勝手にバラを刈り取って売り飛ばしている者がいる――そう気付いてはいたが、ようやくジバルは下手人を確保できた。": "有人闖進庭院，擅自剪下玫瑰花拿去賣——雖然吉巴爾已經察覺到了，但是終於抓到了犯人。", "おまえ、ラッキーなのだ。普段ならぼっこぼこに痛めつけるとこだけど、今日はジバルは……女の子の日なのだ": "你，真幸運。平時的話，吉巴爾會狠狠地教訓你，但是今天吉巴爾……是女生的日子", "女の子の日、とは世間一般でいう生理日のことではない。": "女生的日子，不是指一般所說的生理期。", "ジバル独自に制定したカレンダーだ。": "而是吉巴爾獨自制定的日曆。", "はぁっ、はぁっ、まだまだ……こんなもんじゃ、ジバルは満足しないのだ……！": "哈，哈，還不夠……這種程度，吉巴爾還不滿足……！", "あぁう……。もう、勘弁、してくれ……": "啊啊嗚……。饒了我吧……", "村人": "村民", "だめなのだ！もっと、もっとしないとジバルはおかしくなってしまうのだ！": "不行！不繼續做的話，吉巴爾會變得奇怪的！", "ジバルは乱暴に腰を揺する。それは、自身の膣壁の感度の高いところに、無理やり男の肉茎をこすり当てるような動きだ。": "吉巴爾粗暴地搖動着腰。那是強行用陰道壁的敏感部位摩擦男人肉莖的動作。", "今回は……ひとりでしなくて済んでよかったのだ。ほら、もっと、んっ、ジバルの気持ちいいとこっ、こするのだっ": "這次……不是一個人做真是太好了。來，繼續，嗯，摩擦吉巴爾舒服的地方", "ジバルの言う女の子の日――それは一定周期で訪れるジバルの発情期のことだった。": "吉巴爾所說的女生的日子——就是吉巴爾的發情期，它會以一定的週期到來。", "普段のジバルは、恋愛はもちろん、性についてもほぼ興味がない。": "平時的吉巴爾，別說戀愛了，對性也幾乎沒有興趣。", "だが、この時期だけは強烈な性欲に支配され、メスの本能を呼び覚まされる。": "但是，只有在這個時期，她會被強烈的性慾支配，喚醒雌性的本能。", "だから女の子の日。": "所以才叫女生的日子。", "んっ、はぁっ、あぁうっ……んんー、固さが足りなくなってきたのだ": "嗯，哈啊，啊啊嗚……嗯嗯，硬度不夠了", "ひいぃっ、も、もう本当に無理だって、あっ、ああああっ！？": "咿咿咿，真，真的不行了，啊，啊啊啊啊！？", "ジバルは男の下腹部に呪符を貼り付ける。すると、呪符は黒い霧へと変化し、そして、男の体に染み込むように消えていった。": "吉巴爾在男人的下腹部貼上符咒。然後，符咒變成了黑霧，然後，像滲入男人的身體一樣消失了。", "お、おおお、おおおおお！？": "哦，哦哦哦，哦哦哦哦哦！？", "んふぁあああっ、固くなってきたのだっ！んっ、はぁんっ、気持ちいいのだっ！この固さがっ、あぁうっ、気持ちいい……っ、あぁうっ！": "嗯呼啊啊啊啊，變硬了！嗯，哈啊嗯，好舒服！這個硬度，啊啊嗚，好舒服……啊啊嗚！", "呪符は、精力を強制的に充填する効果がある、魔法の呪符だ。": "符咒是魔法符咒，具有強制填充精力的效果。", "魔法理論の基礎ではあるが、まったくの無から物質を生むことはできない。": "雖然這是魔法理論的基礎，但無法無中生有。", "男の精力は、彼のその生命力を犠牲に成り立っていた。": "男人的精力是犧牲他的生命力而成立的。", "はぁっ、あぁっ、んっ、んっ、あふぁああっ、これ、気持ちよくて、はぁっ、じんじんするのだ……！": "哈啊，啊啊，嗯，嗯，啊呼啊啊啊，這個，好舒服，哈啊，麻麻的……！", "ふぁああっ、ああっ、ほんとにっ、はぁっ、ひとりだと本当に虚しくなるのだ……！やっぱりエッチは、２人じゃなきゃだめなのだ！": "呼啊啊啊，啊啊，真的，哈啊，一個人做真的很空虛……！果然做愛，必須兩個人一起纔行！", "一方の男は、確実に自分の体力が削られていることを実感していた。": "另一方面，男人確實地感受到自己的體力正在被削弱。", "その呪符も、生命力と引き換えにするとは言っても、一度や二度の使用で生命の危機がおとずれるような代物ではない。しかし……。": "雖然那個符咒是用生命力交換的，但也不是用一兩次就會有生命危險的東西。但是……", "はぁっ、あっ、もっとちゃんと見るのだっ、それでジバルのこと褒めるのだ！黙ってたら、ひとりエッチの道具と変わらないのだ": "哈啊，啊，好好看着我，然後誇獎吉巴爾！你要是不說話，那就和自慰的道具一樣了", "もう、本当に俺……死んじまうよ……": "我真的……要死了……", "もうちょっとで、んんっ、満足できそうなのだっ、それにっ、ジバルとエッチできるなんて貴重なんだぞっ、んっ、はぁっ": "再來一點，嗯嗯，就能滿足了，而且，能和吉巴爾做愛可是很珍貴的，嗯，哈啊", "実際、普段のジバルはあまりメスらしさを前に出さない。人との交流がそもそも少ないこともあって、彼女は発情期以外に行為をしたことはなかった。": "實際上，平時的吉巴爾不太會表現出雌性的一面。因爲和人交流的機會本來就很少，所以她除了發情期以外不會做這種事。", "んっ、ふぁああっ、どうなのだっ、エッチしてるときのジバルはっ、可愛いのかっ？": "嗯，呼啊啊啊，怎麼樣，做愛時的吉巴爾，可愛嗎？", "あ、ああ……可愛いよ。それにすっごくエロエロな顔してて……その顔見ると、興奮する……": "啊，啊啊……很可愛哦。而且表情非常色情……看到那副表情，我就興奮起來了……", "じゃあもっと固くするのだっ！んっ、あぁああぁっ！": "那就變得更硬一點吧！嗯，啊啊啊啊啊！", "もう１枚、呪符を貼るジバル。": "吉巴爾又貼了一張符咒。", "男の肉棒は、ジバルの秘部を押し広げるようにして更に膨張した。": "男人的肉棒，像是要撐開吉巴爾的祕部一樣膨脹得更大了。", "あああふぁああっ！？あっ、あぁんっ、これすごいのだっ、はぁっ、ジバルの、女の子の部分がっ、あぁっ、みちみちいってるのだぁ……っ！": "啊啊啊呼啊啊啊！？啊，啊啊嗯，這個好厲害，哈啊，吉巴爾的，女孩子的部分，啊啊，被撐開了……！", "はぁっ、あっ、あぁうっ、ま、また、ジバルはイッてしまいそうなのだ……！": "哈啊，啊，啊啊嗚，吉，吉巴爾又要去了……！", "まもなく訪れる絶頂が、何度目なのか。ジバルも、男も、もう数えるのをやめていた。": "即將到來的高潮，已經不知道是第幾次了。吉巴爾和男人，都已經不再去數了。", "あ、ああっ、俺も……またイッちまいそうだ……あああっ……": "啊，啊啊，我也……又要射了……啊啊啊……", "出すのだっ、いっぱい、あったかいどろどろしたの、ジバルに出すのだっ！": "射出來，射出來，把熱熱的，黏黏的，射到吉巴爾裏面來！", "あっ、あふぁああっ、ああうっ、イクっ、イクぅっ、ああぁぁあああぁ……っ！！": "啊，啊呼啊啊啊，啊啊嗚，去了，去了，啊啊啊啊啊啊啊啊……！！", "たっぷりと吐き出された白濁を受け止め、ジバルは満足そうに笑みを浮かべる。": "吉巴爾接住了男人射出的大量白濁液，露出了滿足的笑容。", "あ、あふぁあ……すごかったのだ……。気持ちいいのだ……": "啊，啊呼啊啊……好厲害……好舒服……", "ああ……満足、してくれたか……？": "啊啊……你，滿足了嗎……？", "気持ちよくて、んっ、ふぁあっ、クセになるのだ……もっと、もっとしたいのだ……！": "太舒服了，嗯，呼啊啊，上癮了……還想，還想做更多……！", "翌朝、屋敷の外に放り出されるまでの間に、男が失った生命力は約１０年の寿命に相当する。": "第二天早上，男人被扔到宅邸外面之前，他失去的生命力相當於10年的壽命。", "なお、彼の罪の量刑相場は、このエリアでは５年前後と言われる。": "另外，據說這個區域的量刑標準是5年左右。", "果たして、どちらが幸せだったのか――": "到底哪邊更幸福呢——", "ジバルの女の子のとこっ、いくら使っても足りないのだ！まだまだ、熱くなってるのだ……！ほら、固くするのだ": "吉巴爾的女孩子那裏，不管用多少次都滿足不了！還，還很熱……！來，讓它變硬吧"}