{"遊びに来たのだ！ローザは？": "我来玩了！罗莎呢？", "ジバル": "吉巴尔", "お店の買い出しに行ってるから留守よ": "去店里买东西了，不在", "ドロシー": "桃樂絲", "なんでまだ帰ってきてないのだ！早く遊びたいのだ": "为什么还没回来啊！我想快点玩", "お仕事だよ": "是工作哦", "クレア": "克蕾娅", "やだやだやだ！ローザと遊びたい！ローザに今すぐ帰って来てって言うのだ！": "不要不要不要！我想和罗莎玩！叫罗莎现在马上回来！", "無理だよ。用事が終わらないと": "不能啊。不把事情办完的话", "ローザはいつもジバルと遊んでくれるのだ！それなのに、ジバルを放っておくのはダメなのだ！": "罗莎总是和吉巴尔一起玩的！明明是这样，却把吉巴尔放着不管，这样不行！", "私たちが遊んであげてるでしょ？筋トレにストレッチ……": "我们不是陪你玩了吗？肌肉锻炼和拉伸……", "筋トレなんてつまんない！体中が痛くなって疲れるだけなのだ！": "肌肉锻炼什么的太无聊了！只会弄得全身痛，累得要死！", "そこを超えれば新境地": "超越那个阶段就是新境界", "もっと楽しい遊びがしたいのだ！体を使うって方向性は合ってるのだ": "我想玩更开心的游戏！使用身体的方向性很合我意", "じゃあ高いとこから飛び降りる？バンジ～って": "那要从高处跳下来吗？蹦极～", "あれはやめてね。おままごとって言いつつ、ジバルが王様で私たちがメイドのターンっていう。あれはただの労働よ": "那个不行。说是过家家，实际上是吉巴尔当国王，我们当女仆的回合。那个只是劳动而已", "つまんない、つまんない！ジバルは遊びたいのだ！": "真无聊，真无聊！吉巴尔想玩！", "ローザが帰ってこないならいたずらしちゃうのだ……お店の座席に全部ブーって音の鳴るクッションを仕込むのだ": "罗莎不回来的话我就要恶作剧了……在店里的座位上全部装上会发出“噗”声音的坐垫", "どんな音なの？": "是什么样的声音？", "これなのだ": "是这样的", "ブリュリュリュリュッ": "噗噜噜噜噜", "もうちょっと可愛い音なら": "如果是更可爱的声音的话", "そういう問題じゃないのよ、クレア": "不是这个问题啊，克蕾娅", "いい加減にしなさい。いたずらなんかしたらローザが悲しむわよ！": "适可而止吧。恶作剧的话罗莎会伤心的！", "うん、悲しむ。それに怒るかも": "嗯，会伤心。而且可能会生气", "じゃあやめる。ローザがまた悲しむのはいやなのだ": "那就不做了。我不想再让罗莎伤心了", "またって……。あんた、すでにやらかしてたのね！もう、少しは我慢ってものを覚えないとダメよ": "又是……你已经干过这种事了啊！真是的，你得学会忍耐才行啊", "むう……！ジバルだって我慢してるのだ！昔は、もっともっと好き放題だったし、過激だったのだ": "呜……！吉巴尔也在忍耐啊！以前，吉巴尔更加随心所欲，更加过激", "過激だった昔――つまり創造期のジバルは、屋敷に一人ぼっちだった。": "过激的以前——也就是说，创造期的吉巴尔，一个人孤零零地待在宅邸里。", "寂しいジバルは来客を心待ちにしていたが、わがままなジバルに友好的な客など来るはずもなく……。": "寂寞的吉巴尔一直盼望着客人来访，但是，不可能有客人会友好地对待任性的吉巴尔……。", "ジバルの大事なお庭を傷つけるなんて、とんでもないやつなのだ……しかも、純粋にお花が欲しいならまだしも！お前は売り飛ばすために摘んだのだ！": "伤害吉巴尔重要的庭院，真是个过分的家伙……而且，如果只是单纯地想要花的话还好！你是为了卖掉才摘的！", "庭に入り込み、勝手にバラを刈り取って売り飛ばしている者がいる――そう気付いてはいたが、ようやくジバルは下手人を確保できた。": "有人闯进庭院，擅自剪下玫瑰花拿去卖——虽然吉巴尔已经察觉到了，但是终于抓到了犯人。", "おまえ、ラッキーなのだ。普段ならぼっこぼこに痛めつけるとこだけど、今日はジバルは……女の子の日なのだ": "你，真幸运。平时的话，吉巴尔会狠狠地教训你，但是今天吉巴尔……是女生的日子", "女の子の日、とは世間一般でいう生理日のことではない。": "女生的日子，不是指一般所说的生理期。", "ジバル独自に制定したカレンダーだ。": "而是吉巴尔独自制定的日历。", "はぁっ、はぁっ、まだまだ……こんなもんじゃ、ジバルは満足しないのだ……！": "哈，哈，还不够……这种程度，吉巴尔还不满足……！", "あぁう……。もう、勘弁、してくれ……": "啊啊呜……。饶了我吧……", "村人": "村民", "だめなのだ！もっと、もっとしないとジバルはおかしくなってしまうのだ！": "不行！不继续做的话，吉巴尔会变得奇怪的！", "ジバルは乱暴に腰を揺する。それは、自身の膣壁の感度の高いところに、無理やり男の肉茎をこすり当てるような動きだ。": "吉巴尔粗暴地摇动着腰。那是强行用阴道壁的敏感部位摩擦男人肉茎的动作。", "今回は……ひとりでしなくて済んでよかったのだ。ほら、もっと、んっ、ジバルの気持ちいいとこっ、こするのだっ": "这次……不是一个人做真是太好了。来，继续，嗯，摩擦吉巴尔舒服的地方", "ジバルの言う女の子の日――それは一定周期で訪れるジバルの発情期のことだった。": "吉巴尔所说的女生的日子——就是吉巴尔的发情期，它会以一定的周期到来。", "普段のジバルは、恋愛はもちろん、性についてもほぼ興味がない。": "平时的吉巴尔，别说恋爱了，对性也几乎没有兴趣。", "だが、この時期だけは強烈な性欲に支配され、メスの本能を呼び覚まされる。": "但是，只有在这个时期，她会被强烈的性欲支配，唤醒雌性的本能。", "だから女の子の日。": "所以才叫女生的日子。", "んっ、はぁっ、あぁうっ……んんー、固さが足りなくなってきたのだ": "嗯，哈啊，啊啊呜……嗯嗯，硬度不够了", "ひいぃっ、も、もう本当に無理だって、あっ、ああああっ！？": "咿咿咿，真，真的不行了，啊，啊啊啊啊！？", "ジバルは男の下腹部に呪符を貼り付ける。すると、呪符は黒い霧へと変化し、そして、男の体に染み込むように消えていった。": "吉巴尔在男人的下腹部贴上符咒。然后，符咒变成了黑雾，然后，像渗入男人的身体一样消失了。", "お、おおお、おおおおお！？": "哦，哦哦哦，哦哦哦哦哦！？", "んふぁあああっ、固くなってきたのだっ！んっ、はぁんっ、気持ちいいのだっ！この固さがっ、あぁうっ、気持ちいい……っ、あぁうっ！": "嗯呼啊啊啊啊，变硬了！嗯，哈啊嗯，好舒服！这个硬度，啊啊呜，好舒服……啊啊呜！", "呪符は、精力を強制的に充填する効果がある、魔法の呪符だ。": "符咒是魔法符咒，具有强制填充精力的效果。", "魔法理論の基礎ではあるが、まったくの無から物質を生むことはできない。": "虽然这是魔法理论的基础，但无法无中生有。", "男の精力は、彼のその生命力を犠牲に成り立っていた。": "男人的精力是牺牲他的生命力而成立的。", "はぁっ、あぁっ、んっ、んっ、あふぁああっ、これ、気持ちよくて、はぁっ、じんじんするのだ……！": "哈啊，啊啊，嗯，嗯，啊呼啊啊啊，这个，好舒服，哈啊，麻麻的……！", "ふぁああっ、ああっ、ほんとにっ、はぁっ、ひとりだと本当に虚しくなるのだ……！やっぱりエッチは、２人じゃなきゃだめなのだ！": "呼啊啊啊，啊啊，真的，哈啊，一个人做真的很空虚……！果然做爱，必须两个人一起才行！", "一方の男は、確実に自分の体力が削られていることを実感していた。": "另一方面，男人确实地感受到自己的体力正在被削弱。", "その呪符も、生命力と引き換えにするとは言っても、一度や二度の使用で生命の危機がおとずれるような代物ではない。しかし……。": "虽然那个符咒是用生命力交换的，但也不是用一两次就会有生命危险的东西。但是……", "はぁっ、あっ、もっとちゃんと見るのだっ、それでジバルのこと褒めるのだ！黙ってたら、ひとりエッチの道具と変わらないのだ": "哈啊，啊，好好看着我，然后夸奖吉巴尔！你要是不说话，那就和自慰的道具一样了", "もう、本当に俺……死んじまうよ……": "我真的……要死了……", "もうちょっとで、んんっ、満足できそうなのだっ、それにっ、ジバルとエッチできるなんて貴重なんだぞっ、んっ、はぁっ": "再来一点，嗯嗯，就能满足了，而且，能和吉巴尔做爱可是很珍贵的，嗯，哈啊", "実際、普段のジバルはあまりメスらしさを前に出さない。人との交流がそもそも少ないこともあって、彼女は発情期以外に行為をしたことはなかった。": "实际上，平时的吉巴尔不太会表现出雌性的一面。因为和人交流的机会本来就很少，所以她除了发情期以外不会做这种事。", "んっ、ふぁああっ、どうなのだっ、エッチしてるときのジバルはっ、可愛いのかっ？": "嗯，呼啊啊啊，怎么样，做爱时的吉巴尔，可爱吗？", "あ、ああ……可愛いよ。それにすっごくエロエロな顔してて……その顔見ると、興奮する……": "啊，啊啊……很可爱哦。而且表情非常色情……看到那副表情，我就兴奋起来了……", "じゃあもっと固くするのだっ！んっ、あぁああぁっ！": "那就变得更硬一点吧！嗯，啊啊啊啊啊！", "もう１枚、呪符を貼るジバル。": "吉巴尔又贴了一张符咒。", "男の肉棒は、ジバルの秘部を押し広げるようにして更に膨張した。": "男人的肉棒，像是要撑开吉巴尔的秘部一样膨胀得更大了。", "あああふぁああっ！？あっ、あぁんっ、これすごいのだっ、はぁっ、ジバルの、女の子の部分がっ、あぁっ、みちみちいってるのだぁ……っ！": "啊啊啊呼啊啊啊！？啊，啊啊嗯，这个好厉害，哈啊，吉巴尔的，女孩子的部分，啊啊，被撑开了……！", "はぁっ、あっ、あぁうっ、ま、また、ジバルはイッてしまいそうなのだ……！": "哈啊，啊，啊啊呜，吉，吉巴尔又要去了……！", "まもなく訪れる絶頂が、何度目なのか。ジバルも、男も、もう数えるのをやめていた。": "即将到来的高潮，已经不知道是第几次了。吉巴尔和男人，都已经不再去数了。", "あ、ああっ、俺も……またイッちまいそうだ……あああっ……": "啊，啊啊，我也……又要射了……啊啊啊……", "出すのだっ、いっぱい、あったかいどろどろしたの、ジバルに出すのだっ！": "射出来，射出来，把热热的，黏黏的，射到吉巴尔里面来！", "あっ、あふぁああっ、ああうっ、イクっ、イクぅっ、ああぁぁあああぁ……っ！！": "啊，啊呼啊啊啊，啊啊呜，去了，去了，啊啊啊啊啊啊啊啊……！！", "たっぷりと吐き出された白濁を受け止め、ジバルは満足そうに笑みを浮かべる。": "吉巴尔接住了男人射出的大量白浊液，露出了满足的笑容。", "あ、あふぁあ……すごかったのだ……。気持ちいいのだ……": "啊，啊呼啊啊……好厉害……好舒服……", "ああ……満足、してくれたか……？": "啊啊……你，满足了吗……？", "気持ちよくて、んっ、ふぁあっ、クセになるのだ……もっと、もっとしたいのだ……！": "太舒服了，嗯，呼啊啊，上瘾了……还想，还想做更多……！", "翌朝、屋敷の外に放り出されるまでの間に、男が失った生命力は約１０年の寿命に相当する。": "第二天早上，男人被扔到宅邸外面之前，他失去的生命力相当于10年的寿命。", "なお、彼の罪の量刑相場は、このエリアでは５年前後と言われる。": "另外，据说这个区域的量刑标准是5年左右。", "果たして、どちらが幸せだったのか――": "到底哪边更幸福呢——", "ジバルの女の子のとこっ、いくら使っても足りないのだ！まだまだ、熱くなってるのだ……！ほら、固くするのだ": "吉巴尔的女孩子那里，不管用多少次都满足不了！还，还很热……！来，让它变硬吧"}