{"泥まみれになった俺とパトリシア。": "我和帕特莉西婭渾身都是泥。", "ひとしきり洗い流して、ようやく落ち着いたのだった。": "沖洗了一陣子之後，終於冷靜下來了。", "ふう……やっとすっきりしたわね": "呼……終於清爽了呢", "パトリシア": "帕特莉西婭", "（目のやり場に困るな、これ……）": "（這下眼睛都不知道該往哪放了……）", "ノラ": "諾拉", "それにしても、予選から数えてどれくらい経ったかしら": "話說回來，從預選開始到現在，到底過了多久啊", "わりと朝早くから会場に入って、今はもう暗くなり始めてるから……今日１日、クイズ大会だったのね": "我們很早就進會場了，現在天色已經開始變暗……今天一整天都在參加猜謎大賽呢", "次々に対戦が組まれたので、あまり時間の経過は気にならなかったが、終わってみれば確かに一日仕事だった。": "因爲比賽一場接一場，我都沒怎麼在意時間，不過現在回想起來，確實是一整天都在忙活。", "なかなか刺激的な日だったわね。ねえ、ノラ。あなたも楽しめた？": "真是刺激的一天呢。我說，諾拉，你也玩得開心嗎？", "にゃにゃあ（そうだな、もうちょっと正解したかったけど）": "喵喵（是啊，真想再多答對幾題）", "ノラは早押しのときに焦り過ぎなのよ。もっと落ち着いて問題を聞かなきゃ": "你搶答的時候太着急了啦。要更冷靜地聽問題纔行", "にゃにゃ……（だよなー。あのですがーっていうのに何度も引っかかったよ）": "喵喵……（是啊，好幾次都差點被“但是”誤導了）", "魔法と同じ。相手の口元をよく見るの。そこで詠唱が途切れるのか、それともまだ新たな詠唱が付け加えられるのか": "和魔法一樣。要仔細觀察對方的嘴。看詠唱是到此爲止了，還是說要繼續追加新的詠唱", "そうやって相手の動きをよく見て、こちらがどう対処するかよ": "就像這樣仔細觀察對方的動作，然後思考自己該如何應對", "（知らなかった、クイズに応用ができるものだったのか）": "（我都不知道，原來還能應用在猜謎上啊）", "さあ、それじゃもう一度お湯を流すわよ。じっとして": "來，那我再衝一次水。別動", "でも、突然来ることになった異世界のクイズ大会で、準優勝なんてすごいことだと思わない？": "不過，突然參加異世界的猜謎大賽，還能拿到第二名，你不覺得很厲害嗎？", "にゃ（だよな）": "喵（是啊）", "当然のことだが、出題される問題はすべてここ、オトギノクニに関するものばかりだ。": "理所當然地，出題的都是和童話之國有關的問題。", "異世界から来た俺たちが、ここまで答えられたのは奇跡だと思う。": "來自異世界的我們能答對這麼多題，簡直就是奇蹟。", "だからこそ、優勝して爪痕を残したかったのだけど": "所以我纔想贏下冠軍，留下自己的痕跡啊", "にゃあ（まあでも、優勝したあのパトラッシュっていう子、お金に困ってそうだったし……結果的には良かったのかもな）": "喵（不過嘛，奪冠的那個叫阿忠的孩子，好像很缺錢……從結果上來說，這樣或許也不錯）", "お金に困っている？": "缺錢？", "にゃにゃ（昼休憩のとき見かけたんだ。彼女、弁当がなくて雑草を食べてた）": "喵喵（午休的時候我看到她了。她沒有帶便當，只能喫雜草）", "それは意図的なものではなく、止むに止まれぬ事情があってした行動なのよね？だとすると、今夜から彼女の食事はどうなるのかしら": "那應該不是故意的，而是迫不得已吧？那她從今晚開始要怎麼喫飯呢", "にゃーにゃ（少なくとも草は食べないだろうな。俺たちが食べてるのと同じようなものを食べてるよ）": "喵喵（至少不會喫草了吧。她喫的和我們一樣）", "そうだったの。確かに彼女、気迫がこもっていたわ。てっきり、私と名前が似ているからかと": "是嗎。她確實很有氣勢呢。我還以爲是因爲名字和我很像", "（なんでそれで気迫がこもるんだよ）": "（爲什麼名字像就會有氣勢啊）", "ねえ、明日原さんは彼女のことをなんて呼ぶと思う？": "明日原同學，你覺得她會怎麼稱呼我？", "そんな他愛もない話をしながら、俺はずっと風呂場の床のタイルを見つめていた。": "我們聊着這些無關緊要的話題，而我一直在盯着浴室地板上的瓷磚。", "だって、どこ見ればいいんだよ、これ。": "因爲，我該看哪裏啊？", "洗ってもらってる間はまだよかったけど、目の前で身体を洗うパトリシアの正面に座って、俺、どうするのが正解なんだ。": "讓她幫我洗的時候還好，可現在帕特莉西婭就在我面前洗着身體，而我坐在她的正對面，我到底該怎麼做纔對啊。", "どうしたの、ノラ。さっきからほとんど下を向いてるけど気分でも悪いの？": "怎麼了，諾拉。你從剛纔開始就一直低着頭，是身體不舒服嗎？", "無理しないでちゃんと言いなさい。私はあなたの言ってることがこの状態でもちゃんとわかるんだから": "別勉強自己，好好說出來吧。就算在這種狀態下，我也能明白你想說什麼", "パトリシアは俺の顔に指を近づけ、自分へと向かせる。": "帕特莉西婭把手指伸向我的臉，讓我轉向她。", "ついでのように、首元を指ですりすりと撫でてきて、俺は少しふわふわした気持ちになった。": "她還順便用手指輕輕撫摸着我的脖子，讓我感覺有些飄飄然。", "にゃああ……（その首撫でるのだめ、反則）": "喵啊啊……（不能摸脖子啊，犯規）", "なによ、別に元気そうじゃない": "怎麼了嘛，你看起來很有精神啊", "にゃ、にゃっ（だって俺は俺なのに、裸で一緒にお風呂なんて、": "喵，喵（因爲我明明是人類，卻和她裸體一起洗澡，", "床でも見てるしか無いだろ）": "只能盯着地板看了吧）", "にゃにゃにゃ（ただのネコじゃない、俺だって分かってるのに大胆すぎる）": "喵喵喵（她明明知道我不是普通的貓，而是人類，這也太大膽了）", "もちろん周りの目はちゃんと気をつけてるわよ。本当は会場でもあなたにもう少し触れたかったけど我慢したの": "當然，我有好好注意周圍的目光。其實我本來想在會場裏多和你接觸一下，但還是忍住了", "ノラの事情を知ってる人から見たら、クイズ中にイチャついてるようにしか見えないでしょうから": "因爲在知道諾拉情況的人看來，我們肯定就像在猜謎的時候打情罵俏吧", "けど、今は……ここには私と、ノラしかいないわ。だから、いいでしょう": "但是，現在……這裏只有我和諾拉。所以，沒關係吧", "にゃ、にゃにゃっ……（そ、それって）": "喵，喵喵……（這，這是說）", "照れてるの？今のノラの顔色はわからないけど、きっと真っ赤になってるんでしょうね": "你在害羞嗎？雖然我不知道諾拉你現在是什麼表情，但肯定是一臉通紅吧", "優しく微笑むパトリシアの笑顔に、やましい気持ち抜きで、胸の鼓動が早くなっていくのだった。": "帕特莉西婭溫柔的微笑，讓我心跳加速，完全沒有一絲愧疚。"}