{"ずいぶん印象変わったわね？あ、別人格だもんね": "印象变了不少呢？啊，毕竟是另一个人格", "ドロシー": "桃樂絲", "あなた方が知っているアドルファとは違うからね": "和你们认识的阿道夫不一样", "アルター・アドルファ": "阿尔特・阿道夫", "クールビューティ": "冷艳美女", "クレア": "克蕾娅", "私はヴェルさまのために生きる忠実なるしもべ。愛想を振りまくのもヴェルさまにだけよ": "我是为威爾大人而生的忠实仆人。我只会对威爾大人献媚", "それに、オドオドしてたら危険を察知できないじゃないの。いざという時ヴェルさまを守れなきゃ意味ないわ": "而且，畏畏缩缩的话就无法察觉到危险。关键时刻保护不了威爾大人就没有意义了", "私たちのことも危険だと思ってない？ヴェルの友だちなのよ": "不觉得我们也很危险吗？我们是威爾的朋友哦", "それはヴェルさまと分かれた、ヴェルメリオのことでしょう": "那是和威爾大人分开的威尔梅里奥吧", "混乱しちゃう。ていうか、アドルファもロゼッタ・ゲートに入ったんだよね": "会搞混的。话说，阿道夫也进入了罗塞塔之门吧", "ヴェルさまが呼んでくれたのよ。そう、あの方は私を必要として下さったのよ。すべてを捧げても惜しくないわ": "是威爾大人召唤我的。没错，那位大人需要我。就算要我献出一切也在所不惜", "あなたも入ってみたらいいのに。世界が変わるわよ": "你也加入试试看吧。世界会改变的", "んー……今の世界で満足": "嗯……我对现在这个世界很满意", "なるほど。今のアドルファはただの友だちというよりも、ヴェルのボディガードなのね": "原来如此。现在的阿道夫与其说是威爾的朋友，不如说是威爾的保镖呢", "ヴェルさまはいま、自由に旅しているの。その道中を狙ってくる不届き者を成敗するのが私の役目": "威爾大人现在正在自由地旅行。我的任务就是惩治那些在旅途中对威爾大人图谋不轨的无礼之徒", "待って。アルター・ヴェルはいつもそんなに危険な目にあってるの？": "等等。威爾・阿道夫总是遇到那么危险的事情吗？", "ヴェルさまはあの通りかわいい容姿をしていらっしゃる。身の程をわきまえないバカな男が寄ってくるの": "威爾大人长得那么可爱。所以总是有不知天高地厚的笨蛋男人靠近她", "見た目はヴェルと同じだもんね。ヴェル、かわいいから。お料理得意でお嫁さんにしたいタイプ": "因为外表和威爾一样嘛。威爾很可爱。擅长料理，是想娶来当老婆的类型", "人間さん、ヴェルさまを大切にしないのであればあなたでも容赦しないので、そのつもりで": "人間君，如果你不珍惜威爾大人的话，就算是你我也不会放过你的，做好心理准备吧", "まって、まって。アルター・ヴェルは別に人間さんに興味ないでしょ？": "等等，等等。威爾・阿道夫对人間君没有兴趣吧？", "ヴェルさまの意志がどうであれ、人間さんは大切にしなくてはいけない。当然でしょう": "不管威爾大人的想法如何，人間君都必须珍惜。这是理所当然的吧", "ん？あの裏路地の気配……またしてもヴェルさまを狙う不届き者ね。ちょっと始末してくる": "嗯？那个小巷里的气息……又是盯上威爾大人的无礼之徒呢。我去收拾一下", "始末って！穏便にね、穏便に！": "没必要收拾吧！稳妥点，稳妥点！", "さて……一応、そちらの言い分も聞いてあげなくもないわよ": "那么……姑且，也不是不能听听你的说法", "聞くつもりなんかないだろ！いきなり殴って身ぐるみはがしやがって！": "你根本没打算听吧！突然就打人，还把人扒光！", "村人": "村民", "男は、比喩ではなく本当に素っ裸にされていた。": "男人不是比喻，而是真的被扒光了。", "本当に、あの頭巾の女が俺に色目を使ったんだよ！あのでかい胸をわざと揺らしてみせて、俺に『素敵ですね』って": "真的，那个头巾女对我抛媚眼了！故意摇晃那对大胸，对我说“真棒呢”", "……正確に言いなさい。『何が』素敵だって？": "……正确地说。『什么』真棒？", "俺の……髪型が……": "我的……发型……", "そんなもの社交辞令としか思えないのに本気になるとは。": "明明只能认为是社交辞令，却认真了。", "呆れたアルター・アドルファだったが、ふと全裸の男の股間が目に入る。": "阿尔塔・阿道夫很无语，但全裸男人的股间突然映入眼帘。", "へえ……なかなかいいモノ持ってんじゃないの": "哎呀……你这不是挺好的吗", "な、なにすんだっ、や、やめろっ、ああああっ！": "你，你干什么，住，住手，啊啊啊啊！", "男ならガタガタ騒がないでどーんと構えてたら？こんなふうに勃たせといて今更文句言うなんて、なんなの？": "男人就不要叽叽喳喳的，堂堂正正地面对吧？都勃起了现在还抱怨什么？", "アルター・アドルファは全裸の男を地面に転がし、恥ずかしい体勢をとらせる。しかし、男の肉棒は固くそそり立っていた。": "阿尔塔・阿道夫把全裸的男人推倒在地，让他摆出羞耻的姿势。但是，男人的肉棒却硬邦邦地耸立着。", "こ、これはっ、あの頭巾のデカパイのことを考えてただけでっ": "这，这是，我只是在想那个头巾女的大胸而已", "私にひんむかれてたのに？全裸で路地裏に座らされてたのに？ヴェルさまのことを考えただけでこんなにしたっていうの": "明明被我扒光了？明明全裸地坐在小巷里？只是想到威爾大人就变成这样了吗", "固くなった肉棒をつかむと、アルター・アドルファは自分の陰裂に強引に挿入する。": "阿尔塔・阿道夫抓住变硬的肉棒，强行插入自己的阴裂。", "あぁ……っ、かた、いっ、んっ、はぁっ。こんなに固くさせてるなんて……んっ、あぁっ、ん……": "啊啊……好，硬，嗯，哈啊。居然变得这么硬……嗯，啊啊，嗯……", "この状況で勃たせるなんて、よほどヴェルさまが魅力的か、あるいはよほどおまえが変態か……いえ、たぶんその両方ね": "在这种情况下勃起，要么是威爾大人太有魅力，要么是你太变态了……不，大概两者都有吧", "くっ、ああっ、そ、そういうおまえだって、びちょびちょじゃねーか": "咕，啊啊，你，你不是也湿透了吗", "肉棒を包む蜜の感触を感じ、男は反撃を試みる。": "感受到包裹肉棒的蜜液触感，男人尝试反击。", "だがアルター・アドルファは興奮に染めた表情を崩すことなく、むしろより興奮したような顔で男を見下ろす。": "但是阿尔塔・阿道夫没有改变她兴奋的表情，反而用更加兴奋的表情俯视着男人。", "当然でしょう？いいモノを見れば、ちょっと挿れてみたいと思うものよ": "当然了？看到好东西，就会想稍微插一下啊", "んっ、はぁっ、思ったとおり……あっ、こんなに、大きいなんて、はぁんっ、宝の、持ち腐れね……！": "嗯，哈啊，和我想的一样……啊，居然这么大，哈啊嗯，真是暴殄天物……！", "な、なんだと、このっ……俺のこのモノは、あの頭巾のデカパイのために……": "你，你说什么，你……我的这个，是为了那个头巾女的大胸……", "言いかけた男の視線が、アルター・アドルファの胸元に釘付けになる。": "男人说到一半，视线就固定在了阿尔塔・阿道夫的胸口。", "そこにはアルター・ヴェルメリオに負けない大きな果実が2つ。": "那里有两颗不输阿尔塔・维尔梅里奥的硕大果实。", "彼女の腰つきに合わせて、ボリューム感たっぷりに揺れていた。": "随着她的腰身扭动，它们充满分量地摇晃着。", "だから持ち腐れだって言ってるのよ。あなたのコレは、ヴェルさまに届くことは絶対にないんだから。この私がいる限りね": "所以我说你是暴殄天物。你的这个，是绝对不可能到达威爾大人的。只要我还在", "でも、あなたはここだけは立派だから、捨てるにはもったいないと思ったわけ……！んっ、はぁっ、あぁっ": "但是，你只有这里很雄伟，所以我觉得扔掉太可惜了……！嗯，哈啊，啊啊", "だからっ、んっ、はぁっ、私をもっと楽しませなさいよ……！もっと、んっ、はぁっ、この立派なモノを、私のなかっ、全部にっ！": "所以，嗯，哈啊，让我更享受吧……！更多，嗯，哈啊，用你这雄伟的东西，插到我的里面，全部！", "男の自由には一切させない、そんな彼女の意志が伝わるような体勢で、男はただ血流を送り込んで固くすることしかできなかった。": "男人完全无法自由活动，只能用这种姿势传达她的意志，让血液流入，让那里变硬。", "まるで自分が道具のような扱い。": "简直就像自己被当成道具一样对待。", "だが、それが男の性癖を煽り、さらに下半身は固くなっていく。": "但是，这煽动了男人的性癖，下半身变得更硬了。", "んんっ、はぁっ、そう、それでいいのっ！あっ、あぁっ、あなた程度の男でも、いくらかはエルマイトを持ってるでしょう、ここにっ！": "嗯嗯，哈啊，没错，就是这样！啊，啊啊，就算是你这种程度的男人，也还是有一点圣之力的吧，就在这里！", "アルター・アドルファは激しく腰を振るかたわら、男の陰嚢をぎゅっとつかむ。": "阿尔塔・阿道夫一边激烈地扭动着腰，一边紧紧地抓住男人的阴囊。", "ああうううう！？な、なにすんだっ、やめっ、ああっ": "啊啊呜呜呜呜！？你，你干什么，住手，啊啊", "はぁっ、決まってるでしょ！出せるだけ全部、出させるのよ": "哈啊，这还用问吗！当然是让你把能射的全部射出来", "な、なんで、そんなにエルマイトに困ってるのか！？": "为，为什么，你会这么缺圣之力啊！？", "別に。なんなら最近、大量に持ってる男と知り合いになったし、必要ならその男を襲えばいいわ": "没什么。最近我认识了一个拥有大量圣之力的男人，如果有必要的话，我袭击那个男人就行了", "じゃあ、な、なんでっ、ああああっ！？やめっ！": "那，那，为什么，啊啊啊啊！？住手！", "ここでっ、はぁっ、搾れるだけ搾っておけば、ヴェルさまに妙なことしようなんてっ、んっ、気持ちには、ならないでしょっ": "只要在这里，哈啊，尽可能地榨取，你就不会想对威爾大人做奇怪的事情，嗯，对吧", "だからっ、んっ、はぁっ、派手にイカせてあげるわっ、はぁああっ、私も、もうっ、あっ、あぁっ、イキそう、だからっ、あぁっ！あああぁぁああぁぁ――っ！": "所以，嗯，哈啊，我会让你射个痛快的，哈啊啊啊，我也，已经，啊，啊啊，快要去了，啊啊！啊啊啊啊啊啊啊啊啊——！", "激しい腰つきに男はがくがくと体を震わせながら射精した。": "男人在激烈的腰动下颤抖着身体射精了。", "アルター・アドルファは、何度もびゅくびゅくと射精する男の様子を見下ろしながら、満足げに笑みを浮かべた。": "阿尔塔・阿道夫俯视着不断射精的男人，露出满足的笑容。", "彼女が搾った効果なのか、まだ射精は止まらない。": "也许是她榨取的效果，射精还没有停止。", "ふふっ、これでしばらく、妙な気も起きないはずよ……。それに、いいモノだったわ。私も、満足よ": "呼呼，这样暂时就不会有奇怪的想法了……而且，真是好东西。我也满足了", "アルター・アドルファは自分の身支度を整えると、恍惚としたままの男を捨てて、その場を立ち去ったのだった。": "阿尔塔・阿道夫整理好自己的衣服，丢下恍惚的男人，离开了那里。"}