{"……その服装。どうしたの？": "……那身衣服。怎麼了？", "ヴェルメリオ": "威爾梅里奧", "ああ、この服装かい？アルターちゃんに勧められたんだよ。似合うかい？": "啊，這身衣服嗎？是阿爾塔推薦給我的。合適嗎？", "アルター・シャペロン": "阿爾塔・夏佩洛", "……アルターちゃんって、わたしから分かれた、もうひとりのわたし？": "……阿爾塔醬，是從我身上分離出來的另一個我嗎？", "あの子だって、ばーちゃんの孫には違いないだろ？": "那孩子，也是奶奶的孫女吧？", "……おばあちゃんもロゼッタ・ゲートに入ったんだもんね": "……奶奶也進入了羅塞塔之門呢", "アルターちゃんが入って欲しいっていうもんだから": "是阿爾塔醬說想進去的", "でも、変わったのは体の中ですよね": "但是，改變的只有身體內部吧", "シンデレラ": "仙杜瑞拉", "そうだよ。体の内側からキレイになるってやつさ。いつも寝たきりだったのが嘘みたいで、毎日ベッドで横になってたのが３日に１回になったんだから": "是啊。是從身體內部開始變漂亮。以前一直躺在牀上，現在就像是假的一樣，每天躺在牀上的時間變成了三天一次", "あ、でも寝たきりになる日はあるの……？": "啊，但是還是有躺在牀上的日子嗎……？", "人間さんも久しぶりだねぇ。前にうちに来てくれたときは、お世話になったのに、ちゃんとお構いもできなくて": "好久沒見到人類君了呢。之前你來我家的時候，明明受到了你的照顧，卻沒能好好招待你", "……孫がいる人の見た目じゃない？": "……你看起來不像是有孫女的人吧？", "それよ！ロゼッタ・ゲートの効果は内側だけ、つまりこの見た目はもともとおばあさまが持ってたものってことでしょ": "就是這個！羅塞塔之門的效果只在身體內部，也就是說這個外表是奶奶原本就有的吧", "別次元の若々しさだなんて、褒め過ぎだよ、人間さん": "別次元的年輕，你誇過頭了，人類君", "それより、シンデレラさん、人間さん、いつもヴェルがお世話になって。改めてお礼を言わせておくれ": "話說回來，仙杜瑞拉，人間君，一直以來威爾受你們照顧了。請讓我再次向你們道謝", "こちらこそ。ヴェルにはたくさん助けてもらってます": "我纔是。威爾幫了我很多", "そう言ってもらえると安心だわね。ヴェル、ちゃんと眠ってるのかい？寝る前に歯は磨いてるね？": "能聽到你這麼說我就放心了。威爾，你有好好睡覺嗎？睡前有好好刷牙嗎？", "……子ども扱いは恥ずかしいよ。しっかりやってるから大丈夫": "……把我當小孩子對待好羞恥。我都有好好做，沒問題的", "せっかくだし、ばーちゃんもあんたたちの旅に着いていこうかね": "機會難得，奶奶也跟着你們一起旅行吧", "……おばあちゃんに旅は危険。悪い奴や魔物がいっぱいいるの": "……旅行對奶奶來說太危險了。到處都是壞人和魔物", "そんな危険な旅を続けていたら彼氏のひとりもできやしないんじゃないのかい？ヴェルの夢は素敵なお嫁さんだったのに": "繼續這麼危險的旅行的話，你連個男朋友都交不到吧？威爾的夢想明明是成爲出色的新娘", "その夢も、同時に追いかけてると言えなくもないんですよ。だって、ほら……ね": "這個夢想，我可以說是在同時追逐着。因爲，你看……對吧", "ほ……ほうほう！そういうことかい！？ヴェル、あんたこの人間さんのこと好きなのかい？": "哦……嚯嚯！是這麼回事啊！？威爾，你喜歡這個人間君嗎？", "……おばあちゃん、みんなの前だし": "……奶奶，大家都在看着呢", "でもね、ヴェル。この人間さんってのは人間界の人なんだろ？まさか人間界に嫁ぐ気かい？あんた、ヴェルを連れ去る気なのかい！？": "但是啊，威爾。這個人間君是人間界的人吧？難道你想嫁到人間界去嗎？你，想把威爾帶走嗎！？", "……お、おばあちゃん、落ち着いて！": "……奶，奶奶，冷靜點！", "じっくり話を聞きたいと言って連れてこられた部屋で、シャペロンはこちらの股間を触りながら、にやりと笑みを浮かべる。": "在被帶到的房間裏，夏佩洛一邊摸着我的股間，一邊露出壞笑。", "大切なヴェルを預けるんだ。生半可なエルマイトじゃ許さないよ。その実力と覚悟、見せてもらうからね": "我把重要的威爾託付給你了。我可不允許你是個半吊子的聖之力。讓我看看你的實力和覺悟吧", "シャペロン": "夏佩洛", "そのまま押し倒され、服を脱がされるのだった……。": "我就這樣被推倒，衣服被脫掉了……。", "と、いつもの調子で受け入れかけたが、理性が警鐘を鳴らす。": "雖然我像往常一樣接受了，但理性卻敲響了警鐘。", "目の前の彼女はヴェルメリオの祖母だ。": "眼前的她是威爾梅里奧的祖母。", "祖母なんだ。": "是祖母啊。", "さあ、それじゃあ始めようか。ほら、あたしんなかに入って、んっ、入って、おいで……っ、んぁっ、はぁっ": "來，那就開始吧。來，進來我裏面，嗯，進來，進來……嗯啊，哈啊", "おやおや、ちょっと勃ちが悪いみたいだねぇ。そんなんじゃヴェルを任せるわけにはいかないよ": "哎呀哎呀，好像有點勃起不良呢。這樣可不能把威爾託付給你啊", "迷いが伝わってしまったのか、確かにこちらの肉棒は万全のコンディションではない。": "也許是傳達了我的猶豫，我的肉棒確實不是萬全的狀態。", "それでも役割を全うできる程度には機能しているのは、彼女のその美しさがあればこそだった。": "即使如此，它也能正常工作，這都是因爲她的美麗。", "ふふん、いい顔だね。あたしに見とれちゃってるんだね。もっと見せてやろうか。ん？": "嘿嘿，表情不錯。被我迷住了吧。那就讓你多看看吧。嗯？", "下から見るシャペロンの体は、均整の取れたボディラインに加え、その張りのある肌、柔らかな感触、どれをとってもヴェルメリオにも引けをとらないほどだった。": "從下面看夏佩洛的身體，勻稱的身材曲線，緊緻的肌膚，柔軟的觸感，無論哪一點都絲毫不遜色於威爾梅里奧。", "んっ、ほら。ここも……はぁっ、あっ、どうだい、あたしの、んっ、あぁっ、体は……": "嗯，你看。這裏也……哈啊，啊，怎麼樣，我的，嗯，啊啊，身體……", "ネグリジェの裾を持ち上げ、シャペロンは挑発的な表情でこちらに視線を向ける。": "夏佩洛撩起睡裙的裙襬，用挑逗的表情看着我。", "ああぁっ、んっ、はぁっ、だいぶ、固く、なってきたじゃないか。やればできる……っ、んっ、はぁっ": "啊啊啊，嗯，哈啊，已經，硬得，差不多了呢。有心還是能行的……嗯，哈啊", "でも、もうイキそうなんじゃないのかい？そんな早打ちじゃやっぱり任せられないね": "但是，你已經要射了吧？這麼快就射的話果然還是不能交給你呢", "シャペロンがあまりに可愛らしく魅惑的なので、つい忘れがちだがやはり彼女はヴェルメリオの祖母。": "夏佩洛實在是太可愛太誘人了，我差點忘了她其實是威爾梅里奧的奶奶。", "母娘丼でもなかなかすごいことだというのに、祖母孫丼とは。": "母女丼就已經很厲害了，祖孫丼就更不得了了。", "あまりにも業が深すぎて、自分はこのまま突き進んでいいのだろうかと肉棒をシャペロンの膣肉で包まれながらも、まだ迷っている。": "罪孽實在是太深重了，我一邊被夏佩洛的肉壁包裹着，一邊猶豫着自己是否應該繼續下去。", "しかし、思っていた以上に大人しいねぇ。たくさんの女の子に囲まれてる、なんてヴェルから聞いてたから、よっぽど絶倫かと思ってたのに、ちょっと拍子抜けだよ": "但是，你比我想象的要老實呢。我聽威爾說你被很多女孩子包圍着，還以爲你是個精力旺盛的傢伙，現在我有點失望了", "このままでは沽券に関わる。": "再這樣下去就太丟人了。", "家族関係など一切を忘れ、目の前のシャペロンにだけ集中した。": "我完全忘記了家族關係，只專注於眼前的夏佩洛。", "あっ！？んんっ、ふぁああぁ……っ！？ま、待って、んっ、はぁうっ、そこぉっ、奥にっ、はぁっ、ごりゅごりゅしてる……っ！": "啊！？嗯嗯，嗚啊啊啊啊……！？等，等一下，嗯，哈啊嗚，那裏，裏面，哈啊，在摩擦着……！", "急に、はぁうっ、なんだい、これはっ！？んっ、あぁっ、そんなに激しくできるなんて、んっ、あぁっ、いままで様子を見てたんだね……！": "突然，哈啊嗚，這是什麼！？嗯，啊啊，居然能這麼激烈，嗯，啊啊，你之前都在觀察情況嗎……！", "シャペロンの太ももをしっかりつかんで固定すると、激しくその膣奥めがけて突き上げる。": "我緊緊抓住夏佩洛的大腿固定住，激烈地頂向她的陰道深處。", "んあぁあああぅっ！？はぁっ、こ、これがあんたの、本気っ、んくぅっ、んっ、な、なにこれっ、あぁうっ、敏感なとこっ、こんなにぐりぐりされてぇ……っ！": "嗯啊啊啊啊啊嗚！？哈啊，這，這就是你的，真本事，嗯嗚，嗯，這，這是什麼，啊啊嗚，敏感的地方，被這樣摩擦着……！", "はぁっ、あぁうっ、こんな隠し玉を、はぁっ、持ってたなんて、んっ、あぁっ、このあたしが、こんなにされてるよぉ……っ": "哈啊，啊啊嗚，居然藏着，哈啊，這樣的絕招，嗯，啊啊，我居然被這樣對待……", "肉棒は固く膨張し、彼女の最奥にまでやすやすと届く。": "肉棒變得堅硬膨脹，輕易地到達了她的最深處。", "引き続き、目の前のシャペロン本人だけに意識を集中する。": "我繼續將注意力集中在眼前的夏佩洛身上。", "だが、むしろ蓋をするのではなく、彼女とヴェルの関係も踏まえると、かえって背徳感が徐々に興奮にすり替わっていくようでもあった。": "但是，考慮到她和威爾的關係，我反而覺得背德感逐漸被興奮所取代。", "んぁあああぁっ、だ、だめだよっ、あたしがテストするのにっ、んっ、はぁっ、このままじゃっ、あっ、イカされちゃいそう……！": "嗯啊啊啊啊啊，不，不行啊，明明是我來測試你的，嗯，哈啊，這樣下去的話，啊，我會被弄到高潮的……！", "も、もうっ、イッてしまうっ、んっ、あぁっ、そんなっ、はぁっ、あたしがイカされるなんて……っ、んっ、はぁうっ": "已，已經，要去了，嗯，啊啊，怎麼會，哈啊，我居然會被弄到高潮……嗯，哈啊嗚", "もうっ、むりっ、はぁっ、イキそうっ、イクっ、あっ、イクゥうぅ！ああああぁぁあぁ――っ！？": "已經，不行了，哈啊，要去了，去了，啊，去了嗚嗚嗚！啊啊啊啊啊啊啊啊——！？", "シャペロンが全身をこわばらせると同時に、そのきつく締まった膣内に熱い白濁を流し込む。それを受けてか、シャペロンは大きく息をついた。": "夏佩洛全身僵硬的同時，我將滾燙的白濁液注入她緊縮的陰道內。也許是受到了刺激，夏佩洛大口喘息着。", "は、はぁっ、はああぁぁあぁっ！ああ、熱いのが、あ、あぁっ……": "哈，哈啊，哈啊啊啊啊啊啊！啊啊，熱熱的，啊，啊啊……", "気がつくと、彼女のその豊満な胸元からは、乳白色の液体がこぼれる。": "回過神來，乳白色的液體從她豐滿的胸部溢了出來。", "まさかと思い注視すると、それは紛れもなくシャペロンの母乳だった。": "我心想不會吧，仔細一看，那毫無疑問是夏佩洛的母乳。", "何を驚いてるんだい。母乳くらい出るよ。さぁて……あたし相手にここまでやるとは予想外だよ": "你在驚訝什麼啊。母乳而已，當然會流出來啊。那麼……我沒想到你居然能和我做到這個地步", "これならヴェルを任せてもいい……。喜びな、合格点だよ": "這樣的話，把威爾交給你也沒問題了……。高興吧，你合格了", "よく分からないうちに、こちらの実力は認めてくれたようだ。": "在我不知不覺中，她似乎認可了我的實力。", "シャペロンはにやりと笑みを浮かべる。": "夏佩洛露出了一個壞笑。", "さて、せっかくだからね。もうちょっと、楽しんでいこうか": "那麼，機會難得。再享受一下吧", "そんな彼女の言葉と同時に、膣肉がきゅっと強く締め付けてくる。": "在她說出這句話的同時，陰道突然緊緊地收縮了起來。", "まだまだ耐久テストだけは終わりそうになかった――": "耐久測試似乎還沒有結束——"}