{"それから数時間かけて読み漁った上に、さらに一部の蔵書を借りてきて翌日も読書に勤しむパトリシアだった。": "之後帕特莉西婭花了幾個小時翻閱書籍，還借走了一部分藏書，第二天也繼續埋頭苦讀。", "彼女が楽しんでいるなら何より、と俺は部屋でごろごろしていたのだが……。": "她能開心就好，我則是在房間裏無所事事……。", "ちょっとノラ、手伝ってほしいの": "諾拉，我需要你幫個忙", "パトリシア": "帕特莉西婭", "にゃ……んにゃっ！？": "喵……喵！？", "ノラ": "諾拉", "唐突にキスされ、俺はネコの姿から元に戻る。": "突然被親了一口，我從貓變回了人形。", "どうしたんだよ、いきなり": "怎麼了，這麼突然", "反田ノラ": "反田諾拉", "元の状態じゃないとできないのよ。さあ、そこに仰向けに横になって": "不是原本的狀態就做不到啊。來，你仰面躺在那裏", "言われるがままに倒れると、パトリシアは本を片手に俺の腹の上にまたがり、真剣な表情で言った。": "我照她說的倒下後，帕特莉西婭單手拿着書，跨坐在我肚子上，一臉認真地說。", "私はこんなこと、望んでないのよ。でも、あなたがいけないの": "我並不想做這種事。但是，這都要怪你", "……はい？": "……什麼？", "呪文を詠唱しているの": "我在詠唱咒語呢", "ちなみにそれは、何の魔導書なんだ": "那我順便問一下，這是什麼魔導書", "新たな命の魔導書よ": "是創造新生命的魔導書哦", "なっ……！": "什麼……！", "命の魔導書。": "生命的魔導書。", "それは生命の神秘を記した崇高な魔導書。": "那是記載了生命奧祕的崇高魔導書。", "平たく言えばエロ本だ。": "說白了就是小黃書。", "ビブリオ・アンティークにそんなものまで": "書靈比布利歐・安提克居然還有這種東西", "男女が密着している図解といっしょに、呪文が書かれているの。以前見た命の魔導書と同じ構図だから、間違いないはずよ": "上面不僅有男女緊貼在一起的圖解，還寫着咒語。和我以前看過的生命的魔導書是同一構圖，應該不會有錯", "今の俺たちの体勢は、確かに命の魔導書に載っていても不自然じゃない。": "我們現在這個姿勢，就算出現在生命的魔導書裏也不奇怪。", "ってことは読み上げられる呪文というのは……。": "也就是說，她要念出的咒語是……", "ただ呪文を詠唱すればいいというものではないのよね。こう、抑揚や込める感情が魔法の成果を左右するらしいわ": "不過，好像不是單純詠唱咒語就行。語調和投入的感情似乎會影響魔法的成果", "これは昨日見た魔導書で解説されていたのよ": "昨天看的魔導書裏有解釋過", "確かに、呪文は術者の力を言葉に乗せて具現化する行為。ただ文字を読めばいいものではないのかもしれないわ": "確實，咒語是將施術者的力量通過語言具現化的行爲。或許不是單純念出文字就行", "呪文の読み方について解説しているのは、おそらく本当にちゃんとした魔導書なのだろう。": "既然有解釋咒語的念法，那這應該真的是正經的魔導書吧。", "しかし、それらが合わさると……。": "但是，把這些要素結合起來的話……", "あ、あー、あー。うん、よし": "啊，啊——啊——嗯，好", "自分の声をチェックしつつ、パトリシアは俺に目線を合わせながら、そっと身体をかがめて耳元にささやく。": "帕特莉西婭一邊檢查自己的聲音，一邊和我對上視線，然後輕輕彎下腰在我耳邊低語。", "ごめんなさい……私だって、あなたに無理に、こんなことしたいわけじゃないの。でも、どうしても、欲しくて……": "對不起……我也不是想強迫你做這種事。但是，我無論如何都想要……", "あなたが嫌がってるのもわかってる、それでも、どう思われても、ほしいのよ……。ね、いいでしょう？": "我知道你不願意，但就算這樣，不管你怎麼想，我都想要……吶，可以吧？", "（どういう内容なんだ……！結構、ハードな感じだぞ……）": "（這是什麼內容啊……！感覺相當刺激啊……）", "お願い、ちょうだいっ、あなたの、その熱いの……っ、もう、我慢できないのよ……": "求求你，給我吧，你的，那個熱熱的……我已經，忍不住了……", "（くっ……これは魔法の練習！平常心だ、平常心！）": "（唔……這是在練習魔法！保持平常心，平常心！）", "私だけが満足すればいいだなんて、思ってないわ……ちゃあんと、あなたにもお返しをあげる": "我可沒有覺得只要自己滿足就行了……我也會好好地，給你回禮的", "ほら、見て。こんなにとろっとろなの……わかるでしょう？あなただって、私のこのとろっとろなのを見たら、きっと欲しくなるはず……": "看，你看。都這麼黏糊糊的了……你明白吧？你要是看到我這黏糊糊的樣子，肯定也會想要的……", "嘘は、だめ。正直に言って？私のこ・れ。ほしいわよね？": "不可以說謊哦。老實說吧？你想要我的這個吧？", "これは予想以上の破壊力だ。": "這破壞力超乎想象。", "こんなことを耳元で囁かれて、一切の煩悩を捨てたままでいられるってどんな修行をすればいいのか……！": "在耳邊聽到這樣的低語，要怎樣才能捨棄一切煩惱啊……！", "ふふ、ちゃんとほしいって言ってくれたのね。じゃあ、私も……貴方のその熱いの、いただくわね……あ、あぁっ！？": "呵呵，你終於說想要了呢。那我也……收下你那熱熱的東西吧……啊，啊啊！？", "どうしようっ、こんなに、しちゃうなんて、普段の私なら絶対こんなことしないのにっ": "怎麼辦，居然會變成這樣，平時的我絕對不會做這種事的", "もう、びちゃびちゃになっちゃってるっ、床にっ、水たまりみたいになってっ、もうだめっ、早くっ": "已經，變得溼漉漉的了，地板上，都像水窪一樣了，已經不行了，快點", "早く、拭かなきゃ……！": "快點，擦乾淨纔行……！", "――拭く？": "——擦乾淨？", "パトリシア、ページ飛ばしたんじゃないか？拭くって言葉は、出るとしてもかなり最後の方じゃないかな": "帕特莉西婭，你是不是跳過幾頁了？就算要擦乾淨，也應該是在最後纔對吧", "なに言ってるのよ。ほら、ちゃんと書いてあるでしょう": "你在說什麼啊。你看，上面不是有寫嗎", "そう言ってパトリシアが見せてくれた本には、確かにその呪文が書かれていた": "帕特莉西婭邊說邊給我看的書上，確實寫着那個咒語", "そして、図解には男性を押し倒し、馬乗りになっていながらも、半泣きの女性。": "然後，圖解上畫着一個把男性推倒，騎在他身上，卻快要哭出來的女性。", "傍らにはひっくり返った水差し。": "旁邊還畫着翻倒的水壺。", "……ん？ちょ、ちょっと見せてくれ": "……嗯？等，等一下，讓我看看", "なによ。ちゃんと順を追って読んだわ。お互いの持てるものを交換する、という世界の理を説いた内容よ": "怎麼了。我可是按順序讀下來的。上面寫着要交換彼此擁有的東西，闡述了世界的真理哦", "確かにパトリシアの言っていることに間違いはない。": "帕特莉西婭說的確實沒錯。", "チーズドリアを持っていた女性が、友人男性の持つ石焼ビビンバがどうしても食べたくなり、チーズドリアの魅力をアピールしながら交換を申し出る、といった内容だ。": "擁有千茲多莉亞的女性，無論如何都想喫掉男性朋友擁有的石鍋拌飯，一邊展示千茲多莉亞的魅力一邊提出交換的請求，內容就是這樣。", "最後にはテーブルの上の水差しを倒して、床が水浸しに……。": "最後弄倒了桌子上的水壺，把地板都弄溼了……", "これは命の魔導書じゃないな！": "這不是生命的魔導書啊！", "ええっ、そうなの！？": "哎哎，是嗎！？", "でもそのわりには、ノラは命の魔導書を目にしたときと、似たような反応をしていたような気がするけど": "但是，我感覺你的反應和看到生命的魔導書時很像啊", "（勘違いしていたとは絶対に言えない……！）": "（絕對不能說是我搞錯了……！）", "つまり、それだけ私の呪文詠唱の技術が上がっている、ということかしら": "換句話說，我的咒語詠唱技術已經提升到那個地步了嗎", "確かに、それはそうかもな……": "確實，或許是這樣吧……", "意味のわからない日常風景なのに、彼女の詠唱ひとつで俺に命の魔導書なのではと錯覚させたのだ。": "明明是莫名其妙的日常場景，卻因爲她的一句詠唱就讓我產生了那是生命的魔導書的錯覺。", "確かに技術の賜物……といえるかも知れない。": "或許……確實可以說是技術的功勞吧。", "ただ、魔法に役立つかは未知数だが……。": "只不過，能不能對魔法起到作用還是未知數……", "ところでノラ、ここに出てくる石焼ビビンバって何かしら": "話說回來，諾拉，這裏出現的石鍋拌飯是什麼啊", "元の世界にもあるから、今度食べさせてやるよ……": "在原來的世界也有，下次我請你喫……"}