{"まったく世の中どうなってるんだー！": "世上到底怎麼了！", "マールス": "馬爾斯", "どうしたのよマールス、ご機嫌斜めね": "怎麼了馬爾斯，心情不好啊", "ドロシー": "桃樂絲", "隣村に住むおじいさんから、孫が魔物に襲われてケガをして、働けなくて困っていると相談を受けたんだ。それで、それがしもお金を用立てたんだが……": "住在鄰村的老爺爺說，孫子被魔物襲擊受傷，不能工作，很困擾，所以找我商量。然後，我也幫忙籌錢了……", "孫はピンピンしてたらしい！手紙をよこしたのは孫になりすました別人だったとか！許せないーっ！": "孫子好像活蹦亂跳的！寄信來的是假扮成孫子的其他人！不可原諒！", "そのおじいちゃんも、マールスも、まんまと騙されたってことね": "那個老爺爺和馬爾斯，都被騙了啊", "人間界でも似たような詐欺が横行しているって人間さんも言ってたね": "人類君也說過，人界也有類似的詐騙橫行", "クレア": "克蕾亞", "それだけじゃないよっ！昨日、同じ村で泣いている女の子に会ったんだけどさ": "不止如此！昨天，我在同一個村子裏遇到了一個哭泣的女孩子", "酒場のバイトに応募したら、雇用契約書にものすっっごく小さい字でいろいろ書いてあって、売春宿に売り飛ばされるって泣いてたんだ！": "她去應聘酒館的打工，結果僱傭合同上用超小的字寫着各種各樣的條款，她哭着說要被賣到賣春店了！", "ひどすぎる。その女の子はどうなったの？": "太過分了。那個女孩子怎麼樣了？", "これからそれがしが、あくどい雇い主と交渉する！まったく世の中、どうかしてるな！": "在下接下來要和那個惡毒的僱主交涉！真是的，這個世界到底怎麼了！", "なるほど、アグリーだわ！": "原來如此，好Agree！", "アグリー？": "Agree？", "怒ってるってことよ！": "是生氣的意思！", "それはアングリーだろ！": "那是Angry吧！", "微妙に会話が繋がりそうだった": "你們的對話好像微妙地接上了", "さて、そろそろこの店に、雇い主が現れる頃だな": "那麼，差不多到僱主來這家店的時候了", "バッキバキにしてやりましょう！": "把他打得落花流水吧！", "疼く……眼帯の奥で封印されし力が暴れたくてウズウズしている！": "疼痛……封印在眼罩深處的力量想要暴走，蠢蠢欲動！", "その眼帯の奥に……なにかいるんだね。とっても気になる": "在你的眼罩深處……有什麼東西呢。非常在意", "ああ。それがしにはこの力がある限り、誰にも負けない！": "是啊。只要在下擁有這個力量，就不會輸給任何人！", "かっこいい！": "好帥！", "ここまでするなんて、マールスは正義感が強いのね": "竟然做到這個地步，馬爾斯的正義感真強呢", "正義感、か……そうだな。それに、騙されている子たちが、他人とは思えないんだ……": "正義感，嗎……是啊。而且，我無法把那些被騙的孩子們當成別人……", "それはかつて、マールスがまだ何も――そう、性的な知識など何も持っていなかったときのこと。": "那是過去，馬爾斯還一無所知——沒錯，沒有任何性知識的時候的事。", "お嬢ちゃんは困ってる人のためにがんばってるって聞いたよ": "我聽說小姑娘你爲了幫助有困難的人而努力着", "村人": "村民", "そうだ！この眼帯に封印された魔力で、みんなを助ける！": "沒錯！在下要用封印在這眼罩裏的魔力，幫助大家！", "じゃあ……これを見てくれ。魔物に憑依されてるんだ": "那麼……請看這個。我被魔物附身了", "えっ、な、なんでパンツを……って、えっ？な、なにこれ、どんどん膨らんで……！？": "誒，爲，爲什麼要給我看內褲……誒？這，這是什麼，越來越大了……！？", "何も知らないマールスにとって、みるみるうちに勃起していくペニスのその動きは、男の言うとおり中に何か入っているとしか思えなかった。": "對於一無所知的馬爾斯來說，肉棒勃起的過程，只能像男人說的那樣，裏面有什麼東西。", "こ、これでいいのか……？それがしのお股で、それをどう鎮めるの？やっぱりそれがしの槍でぶすっといったほうがいいんじゃないか": "這，這樣就可以了嗎……？用在下的大腿，怎麼讓它平靜下來？還是用在下的槍刺進去比較好吧", "い、いやっ！それはやめとこう！どっちかっていうとおじさんの槍でぶすっといくんだ": "不，不！別這樣！硬要說的話，是叔叔的槍刺進去了", "茂みに隠れ、木の幹に手をついたマールスは、突き出した尻に熱いモノが触れるのを感じる。": "馬爾斯躲在樹叢裏，手扶着樹幹，感覺熱熱的東西碰到了突出的屁股。", "と思った次の瞬間には――": "就在這麼想的下一刻——", "んっ、ふぁああっ！？あっ、ん、なんか、入って、きてる……？": "嗯，哇啊啊啊！？啊，嗯，好像，進來了……？", "おおおお、これは……お嬢ちゃん、俺、浄化され始めたよ": "哦哦哦哦，這是……小姑娘，我，開始被淨化了", "ん……そう、なんだ……？よかった、じゃあ終わり？": "嗯……是，是嗎……？太好了，那結束了嗎？", "いや、始まったところだから、これを繰り返せば完璧になるよ": "不，纔剛開始，重複這個過程就完美了", "ん、んふぅ、なんか、お腹のなかに入ってきてる感じ……？これっていま、どうなってるんだ": "嗯，嗯呼，感覺，有什麼東西進到肚子裏了……？現在，到底是什麼情況", "確かに異物感はある。だが、マールスは自分にアナル以外の穴がある、という自覚も薄く、何をされているのか、未だに理解していなかった。": "確實有異物感。但是，馬爾斯對於自己肛門以外的洞，沒有什麼自覺，到現在還不知道發生了什麼。", "大丈夫、大丈夫。俺に任せておいて。さっきの悪魔にとりつかれた俺の棒があるだろう？あれをきみに包んでもらってるんだ": "不用擔心，不用擔心。交給我吧。剛纔不是有被惡魔附身的我的棒子嗎？現在它被你包裹着", "包む……？んっ、あんっ、な、なにこれっ、ちょっとなんかっ、息が、はぁはぁしてきてっ、んっ、あぁうっ": "包裹……？嗯，啊嗯，這，這是什麼，感覺，有點，呼吸，哈啊哈啊的，嗯，啊啊嗚", "それになんか、んっ、身体が熱くなってきてる気がするっ……": "而且，嗯，感覺身體變熱了……", "自分の身体の構造もよく知らないマールスが、自身のおかれている状況を正確に把握できるはずもなく。": "馬爾斯連自己的身體構造都不太清楚，不可能正確把握自己所處的狀況。", "既に、すっかり男のペニスはマールスの膣内に呑み込まれているが、そうとも知らずにピストンを受け止め続けている。": "男人的陰莖已經完全被馬爾斯的陰道吞沒，但馬爾斯卻不知道，繼續接受着活塞運動。", "ふぁっ、はぁっ、あんっ、なんかっ、熱いし、それにっ、声が……はぁっ、んっ、変な声、出るんだがっ、はぁっ": "嗚啊，哈啊，啊嗯，感覺，好熱，而且，聲音……哈啊，嗯，發出，奇怪的聲音，哈啊", "これは、はぁっ、おじさんの悪魔が……っ、はぁっ、それがしの身体の中に入ってきてるのではっ、んっ、あぁっ": "這是，哈啊，大叔的惡魔……哈啊，進入在下的身體了嗎，嗯，啊啊", "あー、大丈夫だよ。きみの身体が悪魔と戦ってる証拠だから": "啊，沒事的。這是你的身體在和惡魔戰鬥的證據", "まるで風邪のときに発熱する理由でも説明するかのように、男は適当な理論をぶちあげる。": "男人就像在解釋感冒時發燒的原因一樣，隨意地提出理論。", "しかし、反論の術を持たないマールスは、腹落ちしないもののうなずく。": "但是，馬爾斯沒有反駁的方法，雖然無法接受，但還是點了點頭。", "じゃ、じゃあっ、このまま、もっとしてればいい……？": "那，那麼，就這樣，繼續下去就可以了嗎……？", "後ろから男に突かれるたびに、その形のいい胸が揺れる。": "每當男人從後面頂進來，那形狀優美的胸部就會搖晃。", "同時に、結合部から垂れる愛液も、陰裂から飛沫を放っていた。": "同時，從結合處滴落的愛液，也從陰裂處濺出水花。", "これで、んっ、あなたも、それがしも、はぁっ、魔物に対抗、できるって……こと……っ？んっ、あぁぅっ": "這樣，嗯，你和在下，哈啊，就能對抗，魔物……了……？嗯，啊啊嗚", "た、体力はっ、あっ、持つ、だろうか……っ！？んっ、あぁっ、脚がガクガクし始めて、るんだがっ、はぁっ": "體，體力，啊，能，堅持住嗎……！？嗯，啊啊，腿開始，發抖了，哈啊", "もう辛いかな？でもきみ、初めてじゃないよね？エッチの経験は": "已經很辛苦了嗎？但是你，不是第一次吧？做愛的經驗", "思わず口にしかけて、男は慌てて口をつぐんだ。": "男人不由得脫口而出，慌忙閉上了嘴。", "目の前の美少女の性体験を聞くのは興奮材料の一つではあるが、いまここでそれを実践すると墓穴を掘りかねない。": "詢問眼前美少女的性經驗是興奮的材料之一，但現在在這裏實踐的話，可能會自掘墳墓。", "魔物に、こんなふうに対抗したことはっ、ないけどっ、んっ、えっち、って……はぁっ、な、なんのこと……？": "沒有，像這樣，對抗過魔物，嗯，做愛，是……哈啊，什，什麼意思……？", "なんでもないんだ。それより、もう身体が辛いんだよね。そろそろ終わりそうだよ": "沒什麼。比起那個，你的身體已經很辛苦了吧。差不多要結束了", "ほ、ほんとう、かっ、んっ、あっぁああぁっ、もう身体が限界、みたいなんだっ、んっ、あはぁうっ……": "真，真的，嗎，嗯，啊啊啊啊啊，身體好像，已經到極限了，嗯，啊哈啊嗚……", "身体がっ、自分の身体じゃないみたいにっ、んっ、あはぁっ！身体の奥からっ、はぁっ、震えるみたいにっ、あんんっ、はぁんっ！": "身體，好像不是自己的身體一樣，嗯，啊哈啊！身體深處，哈啊，好像在顫抖一樣，啊嗯嗯，哈啊嗯！", "震える身体は、絶頂が近いことを訴える。": "顫抖的身體，訴說着高潮的臨近。", "しかし、それが何であるかもわからずに、マールスは不安を抱えてそれでも、されるがままになっていた。": "但是，馬爾斯不知道那是什麼，雖然抱着不安，但還是任由擺佈。", "よし、俺も……もう、出すぞっ！": "好，我也……要，射了！", "あっ、あはぁっ、なんか、きちゃうっ、あっ、なんだこれっ、はぁっ、あっ、あぁっ、ああぁぅぁ……っ！？": "啊，啊哈啊，好像，要來了，啊，這是什麼，哈啊，啊，啊啊，啊啊啊啊啊……！？", "びくんっ、と身体を奮わせるマールス。": "馬爾斯的身體猛地一顫。", "突き抜ける衝撃を受け止めた。": "承受了穿透的衝擊。", "はぁ、はぁっ……？い、いまのは……なんだ……？": "哈啊，哈啊……？剛，剛纔的……是什麼……？", "ふう……いや、助かったよ。ありがとう、お嬢ちゃん。魔物は、去った": "呼……哎呀，得救了。謝謝你，小姑娘。魔物，已經離開了", "そ、そうなの？ならいいけど……んっ、でも、なんか、お股のとこ、どろって何か垂れて……？": "是，是嗎？那就好……嗯，但是，感覺，大腿之間，好像有什麼粘粘的東西流下來……？", "汗じゃないかな。じゃあ、俺はこれで。本当にありがとう": "是汗吧。那麼，我就先走了。真的很感謝你", "足早に男が去った後も、マールスはそのままの姿勢で、呆然としていた。": "男人快步離去後，馬爾斯依然維持着原來的姿勢，呆呆地站在原地。", "その後、事態を把握したユノから、同じ事態を招かないようにと性教育を受け――以来、彼女は性的なもの全般に嫌悪感を持つに至ったのだった。": "之後，尤諾掌握了事情的來龍去脈，爲了避免同樣的事情再次發生，她對馬爾斯進行了性教育——從此以後，馬爾斯對所有性方面的事物都產生了厭惡感。"}