{"しゃっせー！今日はいいニンジンが入ってるっすよー！": "出发！今天进了好胡萝卜哦！", "明日原ユウキ": "明日原祐树", "アルバイトしているのか。感心だな": "在打工吗。佩服", "リル": "莉露", "バイトじゃないっす。時給発生してないんでー": "不是打工。因为没有时薪", "ご近所さんにはお世話になってますから。せめてもの恩返しっす。ね、ノラパイ": "因为受了邻居的照顾。至少要报恩。对吧，流浪派", "にゃにゃ（他にもいろいろやってるよ）": "喵喵（我还做了很多别的事哦）", "ノラ": "流浪", "オトギノクニでの生活には慣れましたか？": "你习惯在童话之国的生活了吗？", "ピュルテ": "看板", "そっすね、だいぶ慣れたっす。リルパイやピュルパイのおかげっす。ありがとーございます！": "是啊，已经很习惯了。多亏了莉露派和看板派。谢谢你们！", "実はご近所さんから空き家を貸してもらえることになったんすよ": "其实邻居把空房子租给我了", "空き家を借りてどうするんだ？まさか2人で同棲！？": "租空房子干什么？难道你们要同居！？", "ど、同棲っ！？違いますよー！もっと町の人に大きな恩返ししたくって。": "同，同居！？不是啦！我是想给镇上的人报更大的恩。", "なんで空き家で猫カフェはじめようと思って": "所以我想在空房子里开一家猫咖啡厅", "猫カフェ、ですか。なるほど、ノラさんも働けますもんね": "猫咖啡厅吗。原来如此，流浪汉小姐也能工作了呢", "それはネコとしてか？それとも……": "是作为猫吗？还是说……", "にゃ。（うん、それ大事）": "喵。（嗯，这很重要）", "もちろんネコとしてに決まってるじゃないですかー！リルパイもぜひ！": "当然要作为猫啦！莉露派也请务必参加！", "小生もか！？い、いや……役には立ちたいが……": "小生也要吗！？不，不是……虽然我也想帮上忙……", "リルパイならすぐにお店のトップになれますよ！": "莉露派的话很快就能成为店里的招牌哦！", "猫カフェなら、他にもネコさんいっぱいいないとダメですよね？": "猫咖啡厅的话，还需要很多猫吧？", "そこらへん、抜かりないっす。ここに来たときにいたネコ型の魔物をスカウトしといたんで": "这方面我也没疏忽。我已经把来到这里时遇到的猫型魔物都挖角过来了", "あのときの魔物をか？頼もしい……": "那时的魔物吗？真可靠……", "明日から忙しいっすよ、ノラパイ。初日から遅刻しないでくださいね、他のネコに示しつかないっすから": "明天开始会很忙的，流浪派。第一天可别迟到哦，不然没法给其他猫做榜样了", "にゃ（お前には言われたくない）": "喵（你可没资格说我）", "明日原の猫カフェはオープンから連日、予想以上の大繁盛だった。": "明日原的猫咖啡厅开业后，连日盛况空前。", "さーて、今日もみんな、がんばっていくっすよ。ノラパイも、しっかりお願いしますね": "好嘞，今天大家也要加油哦。流浪派也拜托你了", "おい、明日原さんの足を引っ張らないようにな": "你可别拖明日原先生的后腿啊", "魔物猫１": "魔物猫1", "お前にも言われたくない": "你也没资格说我", "オレたちは生まれ変わったんだ！明日原さんはオレたちにこうして仕事まで斡旋してくれた恩人だからな": "我们已经脱胎换骨了！明日原先生可是我们的恩人，他为我们介绍了工作", "魔物猫２": "魔物猫2", "わかったら、倉庫整理でもしてこいよ": "明白了的话，就去整理仓库吧", "わかったわかった、倉庫整理やってくるよ": "知道了知道了，我去整理仓库", "倉庫に入ったはいいが、よく考えたらネコには無理だろ。": "虽然进了仓库，但仔细一想，猫根本做不了这种事吧。", "いや、ここで負けたらあいつらに何を言われるか。": "不，要是现在放弃的话，不知道会被他们怎么说。", "あれ、ノラパイ？倉庫で何やってん――うああっ！？": "咦，流浪派？你在仓库里干什么——呜哇！？", "ったぁー！？なんすか、もう……。ノラパイ、こんなところで遊ばないでくださいよ。心までネコじゃないっすよね？": "哎呀！？搞什么啊……流浪派，别在这种地方玩啊。你难道连内心都变成猫了吗？", "っと、大丈夫すか、ノラパイ。もしかしてアタシ、ノラパイのこと潰しちゃってたりしませんよね！？": "咦，没事吧，流浪派。我该不会把流浪派压扁了吧！？", "にゃあ（ほんとごめん）": "喵（真的对不起）", "あ、よかったぁ……。心配したんすよ。大丈夫っすか": "啊，太好了……我好担心你。你没事吧", "アタシも、んっ、いま、起き上がるんで……って、あででっ！？": "我也，嗯，现在，要起来了……呃，好痛！？", "ちょ、なんすか、これっ。なんか引っかかって、動けないんすけど！くっ、んんっ、だ、だめだぁ……": "咦，这是什么情况。感觉被什么东西卡住了，动不了！唔，嗯嗯，不，不行了……", "あ、あのっ、ノラパイ、どうなってるか見えます？": "那，那个，流浪派，你看到什么了吗？", "あ、だめだ。今のノラパイじゃ、見えても伝えらんないっすね": "啊，不行。现在的流浪派，就算看到了也传达不了", "にゃ……（あれ、どうなってるんだ？）": "喵……（咦，这是什么情况？）", "見えても伝えられない、というのは明日原の言うとおりなんだけど、今は視界も薄暗くてよく見えない。": "虽然正如明日原所说，就算看到了也传达不了，但现在视野昏暗，看不太清楚。", "どうやら何かの資材が覆いかぶさってるようだ。": "看来是被什么材料盖住了。", "ちょっと待ってくださいね。いま、ゆっくり動いて引っかかってるとこ確認するんで……んっ？": "稍微等一下。我现在，要慢慢地动，确认一下卡住的地方……嗯？", "あはっ、あはははっ、ちょ、なんっ、これっ！？くすぐったいって、あは、あははっ！？": "啊哈，啊哈哈哈，喂，这是，什么！？好痒，啊哈，啊哈哈！？", "ちょ、待ってください、ノラパイ！いま、ノラパイ、どこにっ、あっ、だ、だめっす、あははっ！": "喂，等一下，流浪派！现在，流浪派，你在哪里，啊，不，不行，啊哈哈！", "（どこって……布地がかぶさって、よく見えな……）": "（在哪里……被布盖住了，看不太清……）", "資材とは違う感触に気付く。": "我察觉到一种不同于材料的触感。", "柔らかく、温かなそれは、自分もよく知る――": "柔软，温暖，我自己也很熟悉——", "（おいおい、これってまさか）": "（喂喂，这难道是）", "や、やめっ、ノラパイっ、アタシの服んなか、入っちゃってますからっ、う、動かないでほしいんすけどっ！": "住，住手，流浪派，你钻进我的衣服里了，不，不要动啊！", "そこっ、だめですって！": "那里，不行啊！", "どうやら、明日原の胸の谷間に包まれているらしい。": "看来我被夹在明日原的乳沟里了。", "だがその谷間の圧力に挟まれて、抜け出そうにも身動きが取れない。": "但是被乳沟的压力夹住，我动弹不得，想逃也逃不出去。", "（ちょっとずつ身体を捻って抜け出すしかないか）": "（只能一点点扭动身体逃出去了）", "え、ちょ、ノラパイ！？そっちはっ、あっ、あぁうっ！？": "诶，等，流浪派！？那里，啊，啊啊！？", "や、あぅ……だ、だめですって……！ちょ、どこ触って、んっ……！": "呀，啊……不，不行啊……！等，你在摸哪里，嗯……！", "（これってもしかしなくても、胸を触りまくってる状況……！？明日原、違うんだ！わざとじゃないんだ！）": "（这难道是，摸胸的状况……！？明日原，不是的！我不是故意的！）", "や、ほんと、それ以上はっ、いくらノラパイでもっ、こんなのっ、はぁっ、ま、待ってっ": "呀，真的，再这样下去，就算是流浪派，这样，哈，等，等一下", "早くなんとかして出なくては。": "必须尽快想办法逃出去。", "このままだと、どんどん事態が悪化してしまう。": "这样下去，事态会越来越恶化。", "ひぁっ、あっ、そんなにっ、動かないでくださいよっ！くすぐったいし、そのっ、恥ずかしいんで……っ！": "呀，啊，不要，动得那么厉害啊！好痒，那个，好羞耻……！", "はぁっ、あうっ、ノラパイ……っ！だめ、ですって……っ、そんなに激しく動いたら、アタシっ、もう……っ、あぁうっ": "哈啊，啊呜，流浪派……！都说，不行了……，动得那么激烈的话，我，已经……，啊啊呜", "ノラパイっ、アタシっ、もうっ、もう……っ": "流浪派，我，已经，已经……", "怒りますよ！？": "要生气了哦！？", "にゃっ！？（はいっ！？）": "呀！？（是！？）", "急に叱られて、びくっと身体を止める。": "突然被骂，我吓得停下了动作。", "とりあえずノラパイ、落ち着いて。アタシが体勢を整えるまで動かないで、そこにいていいっすから": "总之流浪派，冷静一下。在我调整好姿势之前不要动，你待在那里就行了", "慌てて早く出ようとしてくれたんすよね。それはわかってるんで大丈夫っす": "我知道你是为了让我早点出来才这么着急的。所以没关系的", "でもとりあえず、アタシが立ち上がるまでじっとしててください。復活したら普通にアタシの手でノラパイ救出できますんで": "但是总之，在我站起来之前请先待着别动。等我复活了之后，我就能用手把你救出来了", "俺は言われたとおりにおとなしくする。": "我按照她说的，老老实实地待着。", "目を閉じたまま、心を落ち……つけ……て……――": "闭上眼睛，让心……沉……静……下……来……——", "や、ノラパイ。動かないでとは言いましたけど、アタシのそんなとこで安眠するってどうなんすか": "呀，流浪派。虽然我说了不要动，但你在我那里睡着是怎么回事啊", "この後、無事に抜け出した後、散々明日原にネタにされ、更に魔物猫にはこってり絞られたのだった……。": "之后，我平安无事地逃了出来，被明日原狠狠地嘲讽了一番，还被魔物猫狠狠地教训了一顿……。"}