{"しゃっせー！今日はいいニンジンが入ってるっすよー！": "出發！今天進了好胡蘿蔔哦！", "明日原ユウキ": "明日原祐樹", "アルバイトしているのか。感心だな": "在打工嗎。佩服", "リル": "莉露", "バイトじゃないっす。時給発生してないんでー": "不是打工。因爲沒有時薪", "ご近所さんにはお世話になってますから。せめてもの恩返しっす。ね、ノラパイ": "因爲受了鄰居的照顧。至少要報恩。對吧，流浪派", "にゃにゃ（他にもいろいろやってるよ）": "喵喵（我還做了很多別的事哦）", "ノラ": "流浪", "オトギノクニでの生活には慣れましたか？": "你習慣在童話之國的生活了嗎？", "ピュルテ": "看板", "そっすね、だいぶ慣れたっす。リルパイやピュルパイのおかげっす。ありがとーございます！": "是啊，已經很習慣了。多虧了莉露派和看板派。謝謝你們！", "実はご近所さんから空き家を貸してもらえることになったんすよ": "其實鄰居把空房子租給我了", "空き家を借りてどうするんだ？まさか2人で同棲！？": "租空房子幹什麼？難道你們要同居！？", "ど、同棲っ！？違いますよー！もっと町の人に大きな恩返ししたくって。": "同，同居！？不是啦！我是想給鎮上的人報更大的恩。", "なんで空き家で猫カフェはじめようと思って": "所以我想在空房子裏開一家貓咖啡廳", "猫カフェ、ですか。なるほど、ノラさんも働けますもんね": "貓咖啡廳嗎。原來如此，流浪漢小姐也能工作了呢", "それはネコとしてか？それとも……": "是作爲貓嗎？還是說……", "にゃ。（うん、それ大事）": "喵。（嗯，這很重要）", "もちろんネコとしてに決まってるじゃないですかー！リルパイもぜひ！": "當然要作爲貓啦！莉露派也請務必參加！", "小生もか！？い、いや……役には立ちたいが……": "小生也要嗎！？不，不是……雖然我也想幫上忙……", "リルパイならすぐにお店のトップになれますよ！": "莉露派的話很快就能成爲店裏的招牌哦！", "猫カフェなら、他にもネコさんいっぱいいないとダメですよね？": "貓咖啡廳的話，還需要很多貓吧？", "そこらへん、抜かりないっす。ここに来たときにいたネコ型の魔物をスカウトしといたんで": "這方面我也沒疏忽。我已經把來到這裏時遇到的貓型魔物都挖角過來了", "あのときの魔物をか？頼もしい……": "那時的魔物嗎？真可靠……", "明日から忙しいっすよ、ノラパイ。初日から遅刻しないでくださいね、他のネコに示しつかないっすから": "明天開始會很忙的，流浪派。第一天可別遲到哦，不然沒法給其他貓做榜樣了", "にゃ（お前には言われたくない）": "喵（你可沒資格說我）", "明日原の猫カフェはオープンから連日、予想以上の大繁盛だった。": "明日原的貓咖啡廳開業後，連日盛況空前。", "さーて、今日もみんな、がんばっていくっすよ。ノラパイも、しっかりお願いしますね": "好嘞，今天大家也要加油哦。流浪派也拜託你了", "おい、明日原さんの足を引っ張らないようにな": "你可別拖明日原先生的後腿啊", "魔物猫１": "魔物貓1", "お前にも言われたくない": "你也沒資格說我", "オレたちは生まれ変わったんだ！明日原さんはオレたちにこうして仕事まで斡旋してくれた恩人だからな": "我們已經脫胎換骨了！明日原先生可是我們的恩人，他爲我們介紹了工作", "魔物猫２": "魔物貓2", "わかったら、倉庫整理でもしてこいよ": "明白了的話，就去整理倉庫吧", "わかったわかった、倉庫整理やってくるよ": "知道了知道了，我去整理倉庫", "倉庫に入ったはいいが、よく考えたらネコには無理だろ。": "雖然進了倉庫，但仔細一想，貓根本做不了這種事吧。", "いや、ここで負けたらあいつらに何を言われるか。": "不，要是現在放棄的話，不知道會被他們怎麼說。", "あれ、ノラパイ？倉庫で何やってん――うああっ！？": "咦，流浪派？你在倉庫裏幹什麼——嗚哇！？", "ったぁー！？なんすか、もう……。ノラパイ、こんなところで遊ばないでくださいよ。心までネコじゃないっすよね？": "哎呀！？搞什麼啊……流浪派，別在這種地方玩啊。你難道連內心都變成貓了嗎？", "っと、大丈夫すか、ノラパイ。もしかしてアタシ、ノラパイのこと潰しちゃってたりしませんよね！？": "咦，沒事吧，流浪派。我該不會把流浪派壓扁了吧！？", "にゃあ（ほんとごめん）": "喵（真的對不起）", "あ、よかったぁ……。心配したんすよ。大丈夫っすか": "啊，太好了……我好擔心你。你沒事吧", "アタシも、んっ、いま、起き上がるんで……って、あででっ！？": "我也，嗯，現在，要起來了……呃，好痛！？", "ちょ、なんすか、これっ。なんか引っかかって、動けないんすけど！くっ、んんっ、だ、だめだぁ……": "咦，這是什麼情況。感覺被什麼東西卡住了，動不了！唔，嗯嗯，不，不行了……", "あ、あのっ、ノラパイ、どうなってるか見えます？": "那，那個，流浪派，你看到什麼了嗎？", "あ、だめだ。今のノラパイじゃ、見えても伝えらんないっすね": "啊，不行。現在的流浪派，就算看到了也傳達不了", "にゃ……（あれ、どうなってるんだ？）": "喵……（咦，這是什麼情況？）", "見えても伝えられない、というのは明日原の言うとおりなんだけど、今は視界も薄暗くてよく見えない。": "雖然正如明日原所說，就算看到了也傳達不了，但現在視野昏暗，看不太清楚。", "どうやら何かの資材が覆いかぶさってるようだ。": "看來是被什麼材料蓋住了。", "ちょっと待ってくださいね。いま、ゆっくり動いて引っかかってるとこ確認するんで……んっ？": "稍微等一下。我現在，要慢慢地動，確認一下卡住的地方……嗯？", "あはっ、あはははっ、ちょ、なんっ、これっ！？くすぐったいって、あは、あははっ！？": "啊哈，啊哈哈哈，喂，這是，什麼！？好癢，啊哈，啊哈哈！？", "ちょ、待ってください、ノラパイ！いま、ノラパイ、どこにっ、あっ、だ、だめっす、あははっ！": "喂，等一下，流浪派！現在，流浪派，你在哪裏，啊，不，不行，啊哈哈！", "（どこって……布地がかぶさって、よく見えな……）": "（在哪裏……被布蓋住了，看不太清……）", "資材とは違う感触に気付く。": "我察覺到一種不同於材料的觸感。", "柔らかく、温かなそれは、自分もよく知る――": "柔軟，溫暖，我自己也很熟悉——", "（おいおい、これってまさか）": "（喂喂，這難道是）", "や、やめっ、ノラパイっ、アタシの服んなか、入っちゃってますからっ、う、動かないでほしいんすけどっ！": "住，住手，流浪派，你鑽進我的衣服裏了，不，不要動啊！", "そこっ、だめですって！": "那裏，不行啊！", "どうやら、明日原の胸の谷間に包まれているらしい。": "看來我被夾在明日原的乳溝裏了。", "だがその谷間の圧力に挟まれて、抜け出そうにも身動きが取れない。": "但是被乳溝的壓力夾住，我動彈不得，想逃也逃不出去。", "（ちょっとずつ身体を捻って抜け出すしかないか）": "（只能一點點扭動身體逃出去了）", "え、ちょ、ノラパイ！？そっちはっ、あっ、あぁうっ！？": "誒，等，流浪派！？那裏，啊，啊啊！？", "や、あぅ……だ、だめですって……！ちょ、どこ触って、んっ……！": "呀，啊……不，不行啊……！等，你在摸哪裏，嗯……！", "（これってもしかしなくても、胸を触りまくってる状況……！？明日原、違うんだ！わざとじゃないんだ！）": "（這難道是，摸胸的狀況……！？明日原，不是的！我不是故意的！）", "や、ほんと、それ以上はっ、いくらノラパイでもっ、こんなのっ、はぁっ、ま、待ってっ": "呀，真的，再這樣下去，就算是流浪派，這樣，哈，等，等一下", "早くなんとかして出なくては。": "必須儘快想辦法逃出去。", "このままだと、どんどん事態が悪化してしまう。": "這樣下去，事態會越來越惡化。", "ひぁっ、あっ、そんなにっ、動かないでくださいよっ！くすぐったいし、そのっ、恥ずかしいんで……っ！": "呀，啊，不要，動得那麼厲害啊！好癢，那個，好羞恥……！", "はぁっ、あうっ、ノラパイ……っ！だめ、ですって……っ、そんなに激しく動いたら、アタシっ、もう……っ、あぁうっ": "哈啊，啊嗚，流浪派……！都說，不行了……，動得那麼激烈的話，我，已經……，啊啊嗚", "ノラパイっ、アタシっ、もうっ、もう……っ": "流浪派，我，已經，已經……", "怒りますよ！？": "要生氣了哦！？", "にゃっ！？（はいっ！？）": "呀！？（是！？）", "急に叱られて、びくっと身体を止める。": "突然被罵，我嚇得停下了動作。", "とりあえずノラパイ、落ち着いて。アタシが体勢を整えるまで動かないで、そこにいていいっすから": "總之流浪派，冷靜一下。在我調整好姿勢之前不要動，你待在那裏就行了", "慌てて早く出ようとしてくれたんすよね。それはわかってるんで大丈夫っす": "我知道你是爲了讓我早點出來才這麼着急的。所以沒關係的", "でもとりあえず、アタシが立ち上がるまでじっとしててください。復活したら普通にアタシの手でノラパイ救出できますんで": "但是總之，在我站起來之前請先待着別動。等我復活了之後，我就能用手把你救出來了", "俺は言われたとおりにおとなしくする。": "我按照她說的，老老實實地待着。", "目を閉じたまま、心を落ち……つけ……て……――": "閉上眼睛，讓心……沉……靜……下……來……——", "や、ノラパイ。動かないでとは言いましたけど、アタシのそんなとこで安眠するってどうなんすか": "呀，流浪派。雖然我說了不要動，但你在我那裏睡着是怎麼回事啊", "この後、無事に抜け出した後、散々明日原にネタにされ、更に魔物猫にはこってり絞られたのだった……。": "之後，我平安無事地逃了出來，被明日原狠狠地嘲諷了一番，還被魔物貓狠狠地教訓了一頓……。"}