{"実は、この羽には意味があるんだよっ": "其实，这对翅膀是有意义的哦", "ピカ・キャノ": "皮卡・卡农", "そうなんですか？": "是这样吗？", "ピュルテ": "看板", "うん。わたしのこの見た目ってね、こうなりたいって希望……それがエルマイトになって具現化したものだから": "是的。我的这副外表，是我想要变成这样的希望……这就是圣之力化为实体后的结果", "ふーん。んで、どんな意味があんの？": "嗯。所以，有什么意义呢？", "ティンカー・ベル": "汀可贝儿", "それはね、ティンカちゃんリスペクトなんだ": "那就是，对汀可的尊敬", "えっ？": "咦？", "ほら、この前も言ったでしょ。ティンカちゃんあってのわたしたちなんだって": "你看，之前我也说过吧。因为有汀可，才有了我们", "それは聞いたけど、え、マジで？こないだに引き続き、ピカってめっちゃティンカリスペクトじゃん": "这我是听你说过，诶，真的吗？继上次之后，皮卡对汀可的尊敬度又上升了啊", "うんっ！": "是的！", "普段こういうことはあまりないので、驚いちゃいますね、人間さん": "平时很少有这种事，所以我很惊讶呢，人类君", "ピュルテ？いま、なんて？": "看板？你刚才说什么？", "けどね、人間さんにもありがとうなんだよっ": "不过，我也要谢谢人类君哦", "ティンカだけじゃなかったか……！": "不只是汀可吗……！", "天空神殿の人からも聞いたの。わたしがこういうことになったのも、人間さんがすごく、すっっごく応援してくれたからだ、って": "我从天空神殿的人那里听说了。我之所以能变成这样，也是因为人类君非常，非～～常支持我", "ふふっ、そうですよね。よかったですね、人間さん": "呵呵，是啊。太好了呢，人类君", "なるほどねー。ん、待って。さっきの羽の話に戻るけどさ、それじゃその見た目はみんな、ピカが考えたってこと？": "原来如此啊。嗯，等等。回到刚才的翅膀的话题，那么那个外表，是皮卡想出来的吗？", "うん。でも、ひとつひとつ細かくイメージしたわけじゃないよ。髪の色なんて考えてなかったけど、たぶんこれって元の玉の色だし": "是的。但是，并不是一个个细节都想象出来的。虽然没有考虑过发色，但大概这就是原来那颗球的颜色", "まあ十中八九、そうでしょうね。じゃあ衣装なんかも？": "嗯，十有八九是这样吧。那么服装也是？", "羽のイメージを取り込んでると思うけど、そう意識したわけじゃないよ": "我觉得是吸收了翅膀的形象，但并没有意识到这一点", "じゃ、じゃあ、大事なこと聞くけど……その立派なおっぱいは……？": "那，那么，问个重要的问题……那对丰满的胸部是……？", "えっ、そ、それは……": "咦，那，那是……", "ティンカをリスペクトするなら、そこもマネしろーっ！": "如果你尊重汀可，那就连那里也模仿一下吧！", "そんな、無茶です！": "那，那太勉强了！", "宿のベッドに横たえたピカ・キャノの裸身を目の当たりにして、確かに胸は立派だな、と視線を奪われる。": "我看着皮卡・卡农躺在旅馆床上的裸体，确实胸部很丰满，我的视线被夺走了。", "人間さんに喜んでもらえる大きさって、どれくらいかなって、いろいろ調べたんだよ": "我想，如果能让人类君高兴的话，那要多大呢，我调查了很多哦", "こと、胸のサイズに限ったことではないが、好みは千差万別。": "虽然，仅限于胸部的尺寸，但喜好千差万别。", "どれが正解ということはない。いわゆるおっぱいに貴賎なし、だ。": "没有哪个是正确的。也就是说，胸部不分贵贱。", "強いて言うなら、自分のために彼女が考えてくれたという時点で、それは答えがなんであれ正解と言えるだろう。": "硬要说的话，当她为了我而考虑的时候，无论答案是什么，都可以称之为正确答案吧。", "そんな……すごくきれいなんて、ふふっ、まさかあなたにそんなふうに言ってもらえる日がくるなんて……ね……": "那么……非常漂亮，呵呵，没想到有一天能听到你这么说……呢……", "んっ……入って、きてるよ……はぁっ、んんっ": "嗯……进来了……哈，嗯嗯", "ピカ・キャノの膣内は温かくペニスを迎え入れてくれた。": "皮卡・卡农的阴道内温暖地迎接了阴茎。", "味わったこともないような温もりに、思わず目を見張る。": "从未体验过的温暖，让我忍不住睁大了眼睛。", "んっ、あぁっ、あっ、これっ、本当にあなたとクロス、して……！はぁっ、夢、みたい……": "嗯，啊，啊，这个，真的和你，做……！哈，像梦一样……", "わたしの本体は、あなたがオトギノクニに来てからずーっと一緒だったんだよ。ピュルテちゃんや姐さんと同じくらい、長いおつきあいなんだから": "我的本体，自从你来到童话之国后就一直和你在一起。和看板酱和姐姐一样，我们已经相处很久了", "だから今でも覚えてるの。あなたが私に触れるときの、あの優しい手つき……": "所以现在我还记得。你抚摸我的时候，那温柔的手法……", "そんな、彼女の自分に向けたイメージを損なわないようにと、優しくじっくりと抽送していく。": "为了不破坏她对我的印象，我温柔地抽送着。", "はぁっ、あっ、すご……いっ、んっ、これが、クロス……": "哈啊，啊，好……厉害，嗯，这就是，交错……", "そのつぶやきを耳にしてハッとする。": "听到她的低语，我突然意识到。", "ごく自然の成り行きで始めていたが、当然、先日までただの玉だったピカ・キャノなのだから……。": "虽然我们很自然地开始做爱，但直到前几天，皮卡・卡农还只是一颗球……。", "うん、初めてだよ。こうやって、あなたと同じような人型になった状態でするクロスは……。だから、初めての人なんだよ……っ": "嗯，这是第一次。像这样，和你一样变成人形状态的交错……所以，你是我的第一次……", "妙に細かい付帯条項が加えられた気がしたが、気にしないことにする。": "虽然感觉好像加了什么奇怪的附带条款，但我决定不去在意。", "なおさらゆっくりと大事に抜き差しするが、特別に狭くもなく、痛みに顔を歪めることもない。": "我更加缓慢地，小心翼翼地抽插着，但并没有特别狭窄，也没有因为疼痛而扭曲表情。", "たぶん、それも自分のためにという意識が、具現化されているのだろう。": "大概，这也是为了我而具现化的吧。", "んっ、はぁっ、あったかい、よぉっ……はぁっ、あんっ！こんな、日が、くるなんて……思って、なかったよっ、んっ、あぁっ": "嗯，哈啊，好温暖，啊……哈啊，啊嗯！我从没想过，嗯，会有，这样的，一天，嗯，啊啊", "わたしのことっ、んっ、すごく大事にしてくれてる……っ、んぁうっ、いいんだよっ、もっと動いて……！": "你对我，嗯，非常温柔……嗯啊，可以的，再动快一点……！", "だって、わたしっ、はぁっ、あなたに気持ちよくなってほしいのっ。わたしが、あなたを気持ちよくできてる、って思えるのが幸せなの……": "因为，我，哈啊，想让你舒服。能让你舒服，我就很幸福了……", "だって、わたしのこの身体はっ、人間さんががんばってくれたからここにあるんだもん……！だから、好きにして、いいのっ、んはぁっ": "因为，我的这个身体，是人类君努力的结晶……！所以，你可以随意摆布我，嗯哈啊", "そんな言葉に応じて、徐々に抽送も速度を増していく。": "我回应着她的话，抽送的速度也逐渐加快。", "更に、より深くつながろうと、膣奥へと入り込んでいく。": "为了连接得更深，我插入了阴道深处。", "奥は輪をかけて熱をもっていて、ペニスが溶けてしまっているのではと心配になるほど、熱く、そしてとろけていた。": "里面比外面更热，热得我担心阴茎会不会融化。", "うんっ、んっ、わたしも、はぁっ、熱いって、思ってる……！あなたのモノもそうだけどっ、んっ、わたしのことっ……": "嗯，嗯，我也，哈啊，觉得好热……！你的肉棒也是，嗯，我的里面……", "わたしのっ、お腹の奥からっ、んっ、あんっ、すっごく熱い何かが広がっていってるのっ、んっ、あぁんっ": "我的，肚子里面，嗯，啊嗯，有股热热的东西在扩散，嗯，啊啊嗯", "奥を突けば突くほどに、温かな熱がにじむようだった。": "越往里面插，越能感受到温暖的热量。", "同時に、よく見れば光っているようにすら思える。": "同时，仔细一看，甚至觉得在发光。", "その熱がもたらす快楽ほしさに、止めることもできずに何度もピカ・キャノの奥へと突き入れる。": "为了获得这份热量带来的快乐，我无法停止，一次又一次地插入皮卡・卡农的深处。", "んっ、はぁっ、あぁっ、深いっ、はぁっ、深くてぇっ、あなたと本当に、んっ、このままひとつになってしまいそう……！": "嗯，哈啊，啊啊，好深，哈啊，好深，真的，嗯，要和你合为一体了……！", "融け合う互いの身体。やがて重なって一つになって。": "我们互相融合的身体，最终重叠在一起。", "そんな情景を意識しながら、ピカ・キャノのくれる快楽に浸る。": "我一边想象着这样的场景，一边沉浸在皮卡・卡农带来的快乐中。", "あっ、あぁっ、わたし……っ、んっ、もうっ、イッちゃい、そうっ！はぁっ、あぁっ、このまま一緒に……イキたいよ……！": "啊，啊啊，我……嗯，已经，要，去了！哈啊，啊啊，我想就这样……一起高潮……！", "こちらもとっくに頂きは見えていた。": "我也早就看到了顶点。", "最後のスパートとばかりに激しく突くと、その奥が共鳴するように輝いている。やはり見間違いなどではなかった。": "我像最后冲刺一样激烈地抽插，她的深处像共鸣一样闪耀着。果然不是我看错了。", "あっ、あぁっ、わたしのっ、一番深い、大事なところにっ、あんっ、あなたのがほしいのっ、んっ、あんっ、いっぱい、ほしいのっ……！": "啊，啊啊，我的，最深处，最重要的地方，啊嗯，想要你的，嗯，啊嗯，想要，满满的……！", "あぁっ、あぁうっ、イッちゃうっ、はぁんっ、んっ、あぁイクぅっ！イクっ、あっ、あぁううっ、イクぅうううぅぅ……っ！！": "啊啊，啊啊呜，要去了，哈啊嗯，嗯，啊啊去了！去了，啊，啊啊呜呜，去了呜呜呜呜呜……！！", "彼女が絶頂に震える瞬間、こちらも最奥へと吐精する。": "在她高潮颤抖的瞬间，我也在最深处射精。", "その瞬間、やはり光り輝いていた。その形は今度はハッキリと見て取れ、ピカ・キャノ自身の膣が光っているのだとわかる。": "在那个瞬间，果然在发光。这次我清楚地看到了形状，知道是皮卡・卡农自己的阴道在发光。", "はぁ、はぁっ、やだぁ、そんなとこ、光って……？なんか、恥ずかしいよ……": "哈啊，哈啊，讨厌，那种地方，发光了……？感觉，好害羞啊……", "恥じらうピカ・キャノの片手にそっと掌を重ねると、恋人つなぎで指を絡ませ、こちらを艶っぽい視線で見つめていた。": "我轻轻地将手掌叠在害羞的皮卡・卡农的单手上，用恋人的方式缠绕手指，她用妖艳的视线注视着我。", "ふふっ、わたしの初めて……あげちゃった": "呵呵，我的第一次……给你了", "なんて、こんなふうに言うのも夢だったんだよっ。ずっと、こうしたいなって思って見てたんだから": "像这样说话也是我的梦想。我一直想这么做，所以一直在看着", "見てた、とは？": "看着，是指？", "だっていつも持ち歩いてたでしょ。あなたがクロスしてるとき、そばで見てたことも多いんだから": "因为你总是随身携带吧。你和交错的时候，我经常在旁边看着", "初めてにしては場慣れしているように感じられたのは、どうやらずっと観察してきたことの賜物のようだ。": "第一次感觉很习惯，看来是多亏了她一直在观察。", "見られていたと思うと、正直さすがに照れくさい。": "一想到被她看着，说实话，我有点害羞。", "ほんとに、ありがとう。あなたの気持ち、本当にうれしいよ": "真的，谢谢你。你的心意，真的让我很高兴"}