{"ちょっと、疲れちゃいました？": "你是不是，有点累了？", "夕莉シャチ": "反田诺拉", "ネコでいることに慣れ過ぎちゃったからね": "因为我太习惯当猫了嘛", "反田ノラ": "夕莉虎鲸", "今夜の夕食は、こっそり元に戻って食べた。": "今晚的晚饭，我悄悄地变回了原样去吃的。", "この仕組みを知っているエミリーやヴェルの視線は、できるだけ気にしないようにとは思ってたけど……。": "虽然我尽量不去在意知道这个机制的艾蜜莉和威尔的视线……", "ノラさん。少し疲れてるみたいですよ": "反田诺拉。你好像有点累了呢", "少し、ここでゆっくりしたらどうですか": "要不要在这里稍微休息一下呢", "ここ、とシャチが指し示したのは、座った彼女の膝だった。": "虎鲸指着的地方，是她坐着的膝盖。", "気恥ずかしさはあったが、吸い込まれるように頭を載せて――": "虽然有点害羞，但我还是像被吸引过去一样把头靠了上去——", "こうして耳かきするのも久しぶりですね": "已经好久没有像这样给你掏耳朵了呢", "そうだっけ。少なくとも、オトギノクニに来てからは初めてかな": "是吗？至少，自从来到童话之国之后还是第一次吧", "ノラさん、がんばりましたね": "反田诺拉，你真的很努力呢", "え？ なに、急に": "呃？怎么突然说这个", "改めて考えると、すごいと思います": "再仔细想想，我觉得真的很厉害", "ノラさんはひとりで、ネコのまま、異世界に放り出されたんです。でもちゃんとこうして無事に戻ってきました": "反田诺拉你一个人，以猫的姿态，被扔到了异世界。但还是像这样平安无事地回来了", "それはみんなが探してくれてたからだろ": "那是因为大家来找我了啊", "それでも、すごいと思います。私たちは４人でした。それにすぐに、オトギノクニの人が助けてくれましたし": "即使如此，我也觉得你很厉害。我们有四个人。而且童话之国的人也很快就来帮忙了", "本当に、よかったです": "真的，太好了", "そう言うとシャチは、こちらの頭を抱きしめるようにして身を屈める。": "说着，虎鲸弯下身子，像是要抱住我的头一样。", "同時に、豊かな胸元がぽすん、と顔に乗っかってくる。": "与此同时，丰满的胸部也轻轻地压在了我的脸上。", "（こ、これは……まずい、まずいぞ！ ネコのときならともかく、今ここで邪な考えを持ってしまうと、その……）": "（这，这……不妙，这可不妙啊！如果是猫的时候倒还好，但现在要是产生了邪念的话，那个……）", "痛くないですか？ ちょっとだけ……奥に入れますよ": "不会痛吧？我要稍微……插进去一点了哦", "う、うん、大丈夫……！": "嗯，嗯，没事……！", "痛みは大丈夫だが、違う方面が大丈夫じゃないかもしれない。": "虽然不会痛，但其他方面可能就不太妙了。", "いや、大丈夫だ、と自分に言い聞かせる。": "不，没事的，我这样告诉自己。", "あ、大きい……こんなになるまで放っておいたら、だめですよ": "啊，好大……居然放着不管，让它变得这么大，可不行哦", "でも、仕方ないですね。久しぶりですから。自分ではしてないんですか？": "不过，也没办法呢。毕竟很久没掏了。你自己没掏过吗？", "そ、そうだな……あんまり、しないかな……": "也，也是呢……好像，没怎么掏过……", "気持ち、いいですか……？": "感觉，舒服吗……？", "痛かったら、がまんしちゃ……だめですよ……？": "如果觉得痛的话……可不能忍着哦……？", "何がシャチを心配させているのか、こちらの頭を撫でながら気遣うようにそう聞いてきた。": "不知道是什么让虎鲸担心了，她一边摸着我的头一边关心地这样问我。", "だって、固くなってますよ。もっと、力を抜いて、楽にしてくださいね": "因为，它都变硬了嘛。再放松一点，让自己更轻松一点吧", "胸に顔を埋めている事実にどきどきしていることを、なんとか気取られまいとしたことで、却ってシャチに異変を感じさせてしまったようだ。": "我把脸埋在她胸口的事实让我心跳加速，我拼命地不让她察觉到这一点，结果反而让虎鲸感觉到了异样。", "だ、大丈夫。本当に、痛いとかじゃないから……": "没，没事的。真的，不是因为痛什么的……", "なら、いいんです。もう少しだけ、奥に入れてもいいですか？": "那就好。我可以再往里面，插深一点吗？", "それはいいんだけど、あの、もう少し姿勢を……少し猫背になってないか？": "那倒是没问题，不过，那个，你的姿势……是不是有点驼背了？", "手元をよく見ないといけませんから、少し前かがみになるのは仕方ないと思います": "因为我得仔细看手边才行，所以稍微往前弯一点也是没办法的", "そ、それはそうなんだけど": "话，话是这么说没错", "先程からノラさん、どうしたんですか": "诺拉同学，你从刚才开始就怎么了？", "や、あの……俺の顔に、その、シャチの胸が……": "啊，那个……我的脸，那个，碰到你的胸部了……", "え？ あっ……！ そ、そういうことでしたか": "嗯？啊……！原，原来是这样啊", "早く言ってくれたら良かったのに": "早点说不就好了嘛", "嫌とか、苦しいわけじゃないし": "我也不是觉得讨厌，或者难受什么的", "（実はちょっとラッキーだと思ってる自分もいるし）": "（其实我内心也觉得有点幸运）", "苦しくないなら、もう少しこのままでもいいですよね": "如果不难受的话，那再保持这样一会也没关系吧", "えっ？ そ、それは……": "嗯？那，那个……", "もう少しなので、ちゃんと手元を見たいんです": "就再一会，我想好好看看手边", "（あ、あと少し……理性を保つんだ、俺……！）": "（再，再一会……我要保持理性啊……！）", "ん、んしょ……こ、こ……っ、んっ、もう、ちょっと……": "嗯，嘿咻……这，这……嗯，就，就差一点了……", "はい、きれいになりました。気持ち良かったですか？": "好了，弄干净了。感觉舒服吗？", "うん……もうふらふらだよ……": "嗯……我已经晕乎乎的了……", "じゃあ次は反対側ですね": "那接下来是另一边呢", "つづく反対側では、やはり頭部に重みを感じるものの、後頭部に乗るだけなら、さすがに悶々とすることはなかったのだった……。": "另一边的反方向，虽然头部还是有股重量感，不过只是后脑勺被压住而已，倒也不至于让我心痒难耐……"}