{"おせんべおかわりください": "請給我再來一份仙貝", "クレア": "克蕾婭", "はい、すぐお持ちいたします": "好的，馬上來", "メイド": "女僕", "クレア、トランシャのお城のおせんべい、全部食べちゃうじゃーん": "克蕾婭，特蘭夏城的仙貝，你全喫光了啊", "ティンカー・ベル": "汀可貝兒", "はい、おせんべ。あなたもどう？": "來，仙貝。你也喫嗎？", "い、いえ私は……トランシャ様をお待ちしているのに食事するわけには……": "不，不用了……我還在等特蘭夏大人，怎麼能喫飯……", "商人": "商人", "時間間違ってお城に来ちゃったんでしょ？トランシャ、夜まで帰ってこないしおせんべ、食べちゃいなよ": "你不是搞錯時間來城堡的嗎？特蘭夏，到晚上纔回來，仙貝，喫吧", "い、いやしかし……": "不，不，但是……", "大変お待たせいたしました。申し訳ございません": "非常抱歉，讓您久等了", "レヴェイユ": "雷威", "わたくし、トランシャ様の秘書、レヴェイユと申します。トランシャ様に代わりましてわたくしがお話を伺います": "我是特蘭夏大人的祕書，雷威。我代替特蘭夏大人來聽您說", "メイド、お客様を謁見の間にご案内を": "女僕，帶客人去謁見之間", "トランシャを待たなくていいの？": "不用等特蘭夏嗎？", "トランシャ様不在の際、わたくしがすべての権限を引き継ぐお許しをいただいております。ご心配なく": "特蘭夏大人不在的時候，我被允許繼承所有的權限。不用擔心", "じゃあおせんべもあなたのチョイス？ナイスです": "那仙貝也是你的選擇嗎？幹得漂亮", "……おかわり、ご用意しましょうか？": "……要再來一份嗎？", "お楽しみいただけていますでしょうか": "您還滿意嗎", "パーティーまで開いちゃうなんて、レヴェイユはトランシャに本当に信頼されているんだね": "連派對都開了，特蘭夏真的很信任你呢", "昼間の商人様は、ある王国からの使者でございました。我が国との貿易を望んでおられます": "白天的商人是某個王國的使者。希望和我國進行貿易", "我が国にとっても有益な取引です。トランシャ様に代わり、パーティーでおもてなしをと思いまして": "這筆交易對我國也有好處。我想代替特蘭夏大人，在派對上款待他", "は～、出来る女ってカンジ！": "哈～，真是能幹的女人！", "ありがたきお言葉、痛み入ります": "感謝您的誇獎", "レヴェイユがいてくれて、トランシャも安心だね。もっとお休みできるようになったらいいね": "有雷威在，特蘭夏也能放心了。要是能多休息休息就好了", "はい……トランシャ様のお忙しさはわたくしも心配しております": "是的……特蘭夏大人的繁忙也讓我很擔心", "おっと、わたくしこれから別の商談がございますのでこちらで失礼いたします。楽しい夜をお過ごしください": "哎呀，我接下來還有別的商談，就先告辭了。祝您度過一個愉快的夜晚", "結局レヴェイユも忙しそうじゃーん": "結果雷威也很忙嘛", "商談に向かったレヴェイユは、そこでトランシャと合流。商談相手とともに会食することになったのだが……。": "雷威去商談，和特蘭夏匯合。和商談對象一起喫飯……。", "（まさか……このような連中だったとは……。トランシャ様は完全に昏睡状態……）": "（沒想到……是這樣的人……特蘭夏大人完全昏睡過去了……）", "会食の舞台となった割烹料理屋は、相手方が指定した店。おそらくはグルなのだろう。": "喫飯的舞臺是對方指定的餐館。恐怕是串通好的。", "ん？おまえ、薬が効いてないのか！？": "嗯？你，藥不起作用嗎！？", "村人１": "村民1", "生憎ですが、こんなこともあろうかと、わたくしは日頃の訓練で毒耐性を修得しています": "不巧的是，我早就料到會有這種情況，平時的訓練中就學會了毒耐性", "どうしますか、親分。いや、社長": "怎麼辦，老大。不，社長", "村人２": "村民2", "企業の皮を被ったならず者。そんな片鱗をのぞかせる男たちに、レヴェイユは顔をしかめた。": "披着企業外皮的流氓。面對這些露出馬腳的男人，雷威皺起了眉頭。", "未だ立場の弱いトランシャの国にあって、彼らとの取引を失うのは損害が大きい。": "在立場尚弱的特蘭夏的國家，失去與他們的交易會造成巨大的損失。", "しかし、トランシャの貞操は守らなければならない。": "但是，必須保護特蘭夏的貞操。", "ふたりとも……モノを出しなさい": "你們兩個……把東西拿出來", "レヴェイユは覚悟を決めた顔で男たちに告げると、畳の上に座り込んだ。": "雷威帶着下定決心的表情告訴男人們，然後坐在榻榻米上。", "さっさと終わらせましょう。これであなた方の欲望はいくらか満たされるでしょう": "儘快結束吧。這樣你們的慾望也能得到滿足吧", "本当はトランシャを無茶苦茶にしたかったんだが、まあ、おまえもなかなか上物だし、いいことにしてやるか": "其實我更想對特蘭夏爲所欲爲，不過，你也是個不錯的貨色，就將就一下吧", "じゃあ俺のはちゃんとしごくんだぞ": "那你可要好好給我口啊", "では……んっ、はむっ、ちゅっ、ちゅるっ……": "那麼……嗯，哈唔，啾，啾嚕……", "おいおい、そんなちんたらやってたら、いつまでたってもおわんねーぞ！っと": "喂喂，你這麼慢吞吞的，要到什麼時候才能結束啊！", "んぐうううっ！？んっ、んふぁうぅっ、んくっ、んぐううっ": "嗯咕嗚嗚嗚！？嗯，嗯呼嗚嗚，嗯咕，嗯咕嗚嗚", "男は、肉棒に舌を這わせはじめたレヴェイユの頭をつかむと、強引に喉奥へと突き立てた。": "男人抓住開始用舌頭舔舐肉棒的雷威的頭，強行頂到喉嚨深處。", "息苦しさに顔をしかめながら、レヴェイユはそれでも口淫を続ける。": "雷威因呼吸困難而皺起眉頭，但還是繼續口交。", "んっ、んんふぅっ、くふぁうっ、んんぐっ": "嗯，嗯嗯呼，呼啊嗚，嗯嗯咕", "（このゲスめ……あまり調子に乗っていると、後で必ず痛い目を見ますよ……）": "（你這混蛋……要是太得意忘形，之後肯定會喫苦頭的……）", "眠らせて、あれこれ楽しんだ上で脅すっていう、完璧な作戦だったのにな": "讓你睡着，盡情享受之後再威脅你，明明是完美的作戰計劃啊", "俺はこれでも、普通に楽しめてるけどな。ほら、もっとしっかりくわえんかい": "我倒是挺享受的。喂，再給我含深一點", "んんんぅうううぅっ！んっ、んくっ": "嗯嗯嗯嗚嗚嗚嗚！嗯，嗯咕", "手でしごかせていた男は、ふっ、と視線を脇に移した。": "被手淫的男人，突然把視線移向旁邊。", "そこには、畳の上に倒れこみ昏睡したままのトランシャの姿。": "特蘭夏昏睡在榻榻米上。", "お、おお……？よく見ると、ちょっとこれ、見えそうになってるな……": "哦，哦哦……？仔細一看，好像能看見一點……", "男は足を伸ばし、器用にトランシャのスカートの裾をめくる。": "男人伸長了腿，靈巧地掀起了特蘭夏的裙襬。", "トランシャは、ん……と寝苦しそうに声を漏らした。": "特蘭夏發出了“嗯……”的苦悶聲音。", "（くっ……ここで、トランシャ様が起きてしまっては、色々とまずいですね……）": "（唔……特蘭夏大人要是現在醒過來，會很麻煩的……）", "まず、レヴェイユひとりに性処理をさせていることを、トランシャはよしとしないだろう。": "首先，特蘭夏不會允許雷威一個人處理性慾。", "かと言って、この男たちの支配から逃れられる状況でない……と判断すれば、彼女も自ら性処理に参加してしまう恐れがある。": "話雖如此，現在也無法逃離這些男人的控制……如果她這麼判斷，恐怕也會主動參與性處理。", "（まずは、この男の動きを封じなくては……！）": "（首先，必須封住這個男人的行動……！）", "レヴェイユは背後の男の肉茎をしごく手を、加速させる。": "雷威加快了背後男人的手淫速度。", "速さだけではない、それまでややおざなりだった手つきも、しっかり肉茎の感度の高いところを抑えるように変化した。": "不僅僅是速度，之前略顯敷衍的手法也變化成了能準確地刺激肉棒敏感部位的動作。", "おっ、おおおうっ！？や、やべぇ、なんだこいつの手コキっ！？手コキなんて大して気持ちよくねーもんだと思ってたが、こいつは……！": "哦，哦哦哦哦！？不，不妙，這傢伙的手交是怎麼回事！？我還以爲手交沒什麼舒服的，這傢伙……！", "騒ぐ男の声に反応して、トランシャはまた声を漏らした。": "對男人的叫聲產生反應，特蘭夏又發出了聲音。", "男を釘付けにして動きを封じる意味もあったが、純粋に時間との勝負でもある。": "雖然也有讓男人動彈不得的目的，但這也是一場與時間的較量。", "んっ、んくっ、んんぐううっ、んふぅっ": "嗯，嗯唔，嗯嗯咕唔唔，嗯呼唔", "一方、正面の男は休ませるつもりなど一切ないようで、ずっとレヴェイユの喉奥に肉棒を突き当ててている。": "另一方面，正面的男人似乎完全沒有打算讓雷威休息，一直將肉棒頂在雷威的喉嚨深處。", "息苦しさにむせそうになりながら、レヴェイユは口元から唾液を垂らして、懸命に肉棒を頬張った。": "儘管呼吸困難到快要窒息，雷威還是嘴角流着唾液，拼命地含着肉棒。", "（口の中で、さっきからびくびくと暴れている……絶頂は、もうすぐのはず……！）": "（從剛纔開始就在嘴裏一跳一跳地亂動……高潮應該馬上就要來了……！）", "レヴェイユの読みどおり、男は体を震わせてうめき始める。": "正如雷威所料，男人開始顫抖着呻吟起來。", "ああああっ、こりゃたまらんっ、もう、、もう出るぞ……！": "啊啊啊啊，這可受不了，已經，已經要射了……！", "んっ、んんっ、んんんぅううぅっ……！！": "嗯，嗯嗯，嗯嗯嗯唔唔唔……！！", "背後の男も同時に達し、彼女の手元は精液まみれになった。": "背後的男也同時到達了高潮，她的手上沾滿了精液。", "一方の口内も、当然、男の白濁で満たされたが、そのあまりの量と勢いにレヴェイユはむせそうになりながら、口から精液をこぼした。": "另一邊的嘴裏，當然也充滿了男人的白濁液，但因爲量太大，雷威差點被嗆到，精液從嘴裏溢了出來。", "んぅっ、んふぁ、くはぁ……っ、はぁっ、はぁっ、ずいぶん、出してくれましたね……": "嗯，嗯呼，呼啊……哈啊，哈啊，射了好多出來呢……", "ふう、なかなか良かったぞ。今日のところは、これで勘弁してやるか。今度は、下の口も味わってみたいもんだな": "呼，還挺不錯的。今天就先這樣放過你吧。下次我還想嚐嚐下面的嘴呢", "くっ……今度があると、思わないことですね……この借りは、必ず……": "咕……別以爲還有下次……這筆賬，我一定會……", "その後、男たちが立ち去った後、レヴェイユは手早く身なりを整えると、優しく何も知らないトランシャを起こす。": "之後，男人們離開後，雷威迅速整理好儀容，溫柔地叫醒了什麼都不知道的特蘭夏。", "城に戻ったレヴェイユが、敵対的買収の戦略を練り始めたのは言うまでもない。": "雷威回到城堡後，開始制定敵對收購的戰略，這自不必說。"}