{"せっかくみんなで食事だというのに、俺だけキャットフードなんて切なすぎる。": "难得大家一起吃饭，却只有我吃猫粮，这也太悲惨了。", "パトリシア不在の今、どこまでシャチに意思を伝えられるかわからないが、とりあえず試してみよう。": "派翠西亚不在，不知道能和虎鲸沟通到什么程度，总之先试试看吧。", "にゃあ……？（シャチ……？）": "喵……？（虎鲸……？）", "ノラ": "诺拉", "すぅ……すぅ……": "呼……呼……", "夕莉シャチ": "夕莉虎鲸", "（シャチ、疲れて寝ちまったのか）": "（虎鲸累得睡着了吗）", "居間のソファの上で横になり寝息を立てているシャチを見つける。": "我看到虎鲸躺在客厅的沙发上睡得正香。", "俺はソファに飛び乗り、シャチの顔を見つめた。きっと、ずいぶん疲れていたんだろう。": "我跳上沙发，注视着虎鲸的脸。它一定累坏了吧。", "（えらく張り切って掃除してたしな。俺も少し休憩するか……）": "（毕竟它打扫得那么卖力。我也稍微休息一下吧……）", "ん……ノラ……さん……。んぅ……": "嗯……诺拉……先生……嗯……", "不意に、名前を呼ばれる。起こしてしまったか、と注意を向けたときには――": "突然，它叫了我的名字。我正想着是不是把它吵醒了，结果——", "にゃっ！？（うわっ、シャ、シャチ！？）": "喵！？（呜哇，虎，虎鲸！？）", "抱き枕のつもりなのか、俺の身体を抱き寄せたシャチは、そのまましっかりホールドして寝息を立てている。": "它似乎把我当成了抱枕，把我的身体搂在怀里，就这样紧紧抱着我睡着了。", "ん……すぅ……んん……ノラ、さん……": "嗯……呼……嗯嗯……诺拉，先生……", "シャチはまた名前を呼ぶ。": "虎鲸又叫了我的名字。", "しかし目は閉じたままで、声の調子からしても寝言のようだ。": "但它依然闭着眼睛，从声音的语调听来，似乎是在说梦话。", "（まいったな……でも、無理に動いて起こすのも悪いしな……）": "（真伤脑筋……不过，硬是动来动去把它吵醒也不太好……）", "ん……あった、かい……すぅ……ノラ、さん……": "嗯……好，暖和……呼……诺拉，先生……", "俺を抱いているという意識はあるのだろうか。": "它到底有没有意识到自己正抱着我呢。", "じっとシャチの顔を見つめる。": "我目不转睛地注视着虎鲸的脸。", "（どんな夢、見てるんだろうな）": "（它到底在做什么梦呢）", "ん……ノラさん、んっ、いがい、と、きん……にく……すぅ……": "嗯……诺拉先生，嗯，意外地，有，肌肉……呼……", "（意外と筋肉？ あるって言いたいのか。いや、人並みだと思うけどな。それとも、そんなに見た目が細く見えるのか）": "（意外地有肌肉？它是想这么说吗。不，我觉得自己应该和一般人差不多吧。还是说，我的外表看起来有那么瘦弱吗）", "（…………ん？）": "（…………嗯？）", "すぅ……んぅ……いい、におい……": "呼……嗯……好，好香……", "（もしかしてシャチ……『ネコじゃない』ときの俺の夢を見てるのか……！？）": "（难道说虎鲸……正在梦到『不是猫』的我吗……！？）", "一気に体温が上がるのを自覚する。": "我感觉到自己的体温一下子升高了。", "どちらも同じ俺だけど、抱きしめて寝るとなるとやはりネコかどうかで意味合いが変わる。": "虽然两边都是我，但要说到抱着我睡觉的话，是不是猫果然还是会有不同的意义。", "んっ、んん……ノラ、さん……": "嗯，嗯嗯……诺拉，先生……", "強く抱き寄せられ、シャチの豊かな双丘が俺の身体をふわりと包み込む。": "被它用力地抱紧，虎鲸那丰满的双峰轻柔地包裹住了我的身体。", "（こ、これはっ、やわらか……じゃなくてっ、さすがにまずいだろっ）": "（这，这真是，好柔软……不对，这再怎么说也太糟糕了吧）", "身を捩らせて抜け出そうとするのだが、シャチは逃すまいとしているのか、かえってしっかりと抱き寄せてくる。": "我扭动着身体想要挣脱，但虎鲸似乎不想让我逃走，反而更加用力地抱紧了我。", "だめ、ですよ……ノラ、さん、行かないで……": "不行，哦……诺拉，先生，不要走……", "かなりハッキリ聞こえた声に、どきりとする。": "这句听得非常清楚的话，让我吓了一跳。", "この状況をはっきり把握しているかのような言葉だったが、やはりシャチは眠っている。": "虽然这番话听起来像是对这个状况有着清楚的把握，但虎鲸果然还是在睡着。", "ん……んん……ノラさん……んぅ……": "嗯……嗯嗯……诺拉先生……嗯唔……", "ただ、先程までよりも少し寝苦しそうにしている。やはり逃げようと身じろぎしたことで眠りが浅くなってしまったのだろうか。": "只是，它看起来比刚才睡得要难受一些。果然还是因为我想挣脱而扭动身体，导致它睡得比较浅了吧。", "おうち……んん……キレイに、なってよかったです……ね……": "家里……嗯嗯……变得漂亮了，真是太好了……呢……", "（シャチ……）": "（虎鲸……）", "わたし、たちの……おうち……ずっと、いっしょ……んん……": "我们，的……家……一直，都在一起……嗯嗯……", "もう、いか……ないで……": "不要，再……离开了……", "（今回のこと……心配させちゃったよな）": "（这次的事情……让她担心了吧）", "あまり感情を激しく表に出さないシャチだが、やはり内心では心配していたのだろう。": "虽然虎鲸不太会把感情表现得很激烈，但果然内心还是很担心的吧。", "異世界に迷い込んで、俺が見当たらないんだから当然だ。": "迷路到了异世界，又找不到我，会担心也是理所当然的。", "逆の立場だったら胃に穴が空いてる。": "要是立场反过来的话，我估计会胃穿孔吧。", "あったかい匂い……ん……んん……": "温暖的味道……嗯……嗯嗯……", "そう言ってシャチは俺の額に鼻をこすりつけてくる。": "说着，虎鲸用鼻子蹭了蹭我的额头。", "落ち着く……にお、い……": "这个味道……让人，很安心……", "（……って、待て！ これはやばいぞ！）": "（……喂，等等！这下可不妙了！）", "額と鼻がくっついている。": "额头和鼻子贴在一起了。", "これは一歩間違えればマウス・トゥ・マウス。キスした瞬間にネコから戻ってしまう。": "这要是走错一步，就会变成嘴对嘴了。要是接吻的瞬间我从猫变回人，那就完蛋了。", "そう、俺はネコから戻る時、全裸なんだ。": "没错，我从猫变回人的时候，是全裸的。", "このまま戻ってしまったら言い訳できない状況になってしまう。": "要是就这样变回去的话，那可就百口莫辩了。", "ん……ノラ、さん？ あ、本当に、ノラさんですね": "嗯……诺拉，先生？啊，真的是，诺拉先生呢", "慌ててなんとか逃げようとする俺の動きに気付き、シャチが目を覚ました。": "虎鲸注意到了我慌忙想要逃跑的动作，醒了过来。", "いや、シャチには悪いが、もうこうして起きてもらうのが最善だった気もする。": "虽然对虎鲸很抱歉，但我觉得像这样把她叫醒才是最好的选择。", "そばで、見守っててくれたんですか……？ だからでしょうか、すごくよく眠れた気がします": "你一直在，旁边守望着我吗……？可能就是因为这样吧，我感觉睡得非常香", "まだ、それほど長い時間寝ていないはずなのに、すごく頭がすっきりしました": "虽然应该没有睡很久，但感觉头脑非常清醒", "にゃあ（うん、とりあえず放してほしい）": "喵（嗯，总之先放我下来吧）", "私、ノラさんの夢を見ていたんですよ": "我刚刚，梦到了诺拉先生哦", "（知ってるよ）": "（我知道）", "あら、シャチ。こんなところに……って、あっ。お邪魔だった？": "哎呀，虎鲸。你在这里啊……啊，打扰到你们了吗？", "シンデレラ": "仙杜瑞拉", "いいえ、そんなことはありません。でも、ノラさんは違うみたいです": "不，没有打扰到我们。不过，诺拉小姐好像不是这么想的", "（いや、これは！ 違うんだ！ 離せ、シャチ！ 恥ずかしいぞ！）": "（不，这是！不是这样的！放开我，虎鲸！很害羞的！）", "恥ずかしがらなくてもいいんですよ": "你不用害羞的啦", "にゃああっ！（そんなこと言われたって恥ずかしいもんは恥ずかしいんだ！）": "喵啊啊！（就算你这么说，会害羞的事情还是会害羞的啊！）", "あら、ラブラブね": "哎呀，真是恩爱呢", "ドロシー": "桃乐丝", "お邪魔しちゃ悪いし、私たちもう少し席外しとくわ": "我们也不好意思打扰你们，就先出去一会儿吧", "にゃっ、にゃにゃぁっ！（ま、待って！ このままうっかりキスしちゃったら、本当に大変なことになるから！）": "喵，喵喵！（等，等一下！要是就这样不小心接吻了的话，事情就真的大条了！）", "じゃあノラさん、もうちょっとだけ一緒にお昼寝しましょうか": "那诺拉小姐，我们再一起睡一会儿午觉吧", "シャチが、俺を抱き直す。今度こそ、しっかり俺の細い身体が谷間に挟まれて――": "虎鲸重新抱住了我。这次，我的细小身体被紧紧地夹在了她的乳沟里——", "デリバリーが届くまで、俺の脳は沸騰して溶けてしまいそうになるのだった。": "直到外卖送到为止，我的大脑都像是要沸腾融化了一样。"}