{"ここがエルシノア学園……立派なところですね。身が引き締まる思いです": "这就是艾尔希诺亚学园……真是个气派的地方。我感觉到了压力", "黒木未知": "黑木未知", "あんまり気負わなくていいよ。クローディアスが旅行で留守の間、テキトーなカンジで風紀委員してくれればいいから": "不用太紧张。克劳迪亚斯去旅行不在的时候，你只要随便当一下风纪委员就行了", "ティンカー・ベル": "汀可贝儿", "そういうわけにはいきません。頑張りましょうね、反田君！": "那可不行。我们一起加油吧，反田同学！", "にゃあ（うぇーい……）": "喵（耶……）", "ノラ": "诺拉", "風紀委員って何する人なの？": "风纪委员是做什么的？", "クレア": "克蕾娅", "学園の風紀を守る係です。そうですね、たとえば……": "负责维护学园风纪。我想想，比如说……", "…………": "…………", "未知、何があったの？ハムレットが悲劇悲劇って騒ぎながら廊下ウロウロしてて、他の生徒からクレーム出てるんだけど": "未知，发生什么事了？哈姆雷特在走廊上一边嚷着悲剧悲剧一边走来走去，其他学生都来投诉了", "ハムレットさんはスカートの丈が校則違反でしたので、注意しました": "哈姆雷特同学的裙子长度违反了校规，所以我提醒了他一下", "パンツ見えそうだったもんね。ぶっちゃけ見えてた": "因为内裤都快露出来了嘛。说白了就是已经露出来了", "クレアさんっ……！そういう発言も、風紀委員としては聞き捨てなりませんよ！": "克蕾娅同学……！作为风纪委员，我可不能对这种发言置之不理！", "風紀委員、かっこいい": "风纪委员，好帅", "レアティーズが怒ってたのも未知から注意されたのかな": "雷亚提兹生气了也是因为被未知提醒了吗", "レアティーズさんは木刀を校内に持ち込んでいましたので没収しました": "雷亚提兹同学把木刀带进了学校，所以我没收了", "うん、それは言い訳のしようもないな": "嗯，这确实没办法找借口呢", "風紀委員って絶対的権力者なんだね。私もなりたい": "风纪委员是拥有绝对权力的人呢。我也想当", "え、権力者？そんなつもりはなかったのですが……": "哎，权力？我并没有这种想法……", "はぁ……": "哈……", "にゃー（どうした、ため息なんか）": "喵（怎么了，叹气了）", "反田君……校舎の探索はどうでしたか？": "反田同学……校舍的探索怎么样了？", "私は、少し出しゃばりすぎてしまったかなって反省してました": "我在反省自己是不是有点太出风头了", "明日、ハムレットさんやレアティーズさんに謝ります": "明天，我要向哈姆雷特同学和雷亚提兹同学道歉", "反田君、謝る練習の相手をしてもらえませんか？": "反田同学，能陪我练习道歉吗？", "にゃ！（いいよ）": "喵！（可以哦）", "（でもまあ、謝るほどのことでもないと思うけどなぁ）": "（不过，我觉得这也不是什么需要道歉的事）", "ありがとうございます。それじゃ、えっと……": "谢谢你。那么，呃……", "（真剣に俺を見つめる黒木……あれ、なんかこの雰囲気）": "（黑木认真地盯着我……咦，这种气氛好像）", "なんだか、屋上で告白の練習に付き合ってもらったときのこと、思い出しちゃいますね……": "总觉得，让我想起了在屋顶上陪你练习告白的时候……", "（う、うん……）": "（嗯，嗯……）", "はっ！？誰か来ます！早く隠れましょう！こっち！": "哈！？有人来了！快躲起来！这边！", "どうして、こうなった……": "为什么会变成这样……", "反田ノラ": "反田诺拉", "だ、だって、慌てて隠れたから、それでちょっと、うっかり当たっちゃったんですよ": "因，因为，我慌慌张张地躲起来，所以不小心，碰到了", "狭いロッカーに身を潜める、黒木とそして俺。": "黑木和我藏在狭窄的储物柜里。", "そう、ネコではなくなってしまった俺。": "没错，我已经不再是猫了。", "隠れるときにネコの俺を抱えた黒木は、そのどさくさでどうやら俺の口元に唇が触れてしまったらしく……。": "黑木在躲藏的时候抱起了猫的我，似乎在那混乱中嘴唇碰到了我的嘴边……", "ちょ、ちょっと狭いですよっ、反田君は出て下さい": "有，有点挤啊，反田同学你出去吧", "なんつー薄情な……！": "你怎么这么无情……！", "だ、だってこのままじゃ、んっ、二人でこんなところに入ってるなんて、言い訳のしようも……はっ": "因，因为，再这样下去，嗯，两个人一起进这种地方，根本没法找借口……哈", "そこに談笑する２人の生徒が入ってくる。黒木が察知した気配は、彼女たちのものだろう。": "这时，有两位学生走进了教室。黑木察觉到的气息，应该就是她们的吧。", "やー、新しい風紀委員さん、美人だよねー": "哎呀，新来的风纪委员，是个美女呢", "女生徒１": "女学生1", "思ったー！でもクローディアス会長よりも厳しいかも": "我也这么想！不过她可能比克劳迪亚斯会长还要严格", "女生徒２": "女学生2", "ど、どうしよう！評価してもらえてるのに、このままじゃ一気にヘンタイ委員って呼ばれちゃいます": "怎，怎么办！明明得到了好评，但这样下去的话，我可能会一下子被叫成变态委员", "そんなひどい扱いにはならな……なるかな？": "应该不会被这么过分地对待……吧？", "やっぱり反田君ひとりで出てください……！": "果然还是请你一个人出去吧……！", "ここを出るにはロッカーを開けなきゃいけないけどさ、おまえが入ってるの見られない保証はないんだぞ": "要出去的话必须打开储物柜，但不能保证不会被看到你进去了", "金属製のロッカーは、開ければ必ず音がするはずだ。": "金属制的储物柜，打开的话一定会发出声音。", "それに反応して振り返る彼女たちが見るのは……。": "她们听到声音后回头看到的……。", "黒木が収まったロッカーから出てくる俺、ということになってしまうだろう。": "应该会变成从黑木所在的储物柜里出来的我吧。", "ロッカーの中で隠れる場所なんかないんだ。": "储物柜里没有可以藏的地方。", "じゃ、じゃあ反田君はどうするのがいいと思うんですか": "那，那你觉得我该怎么办", "あの子たちが教室を出ていくまでやり過ごすしかないだろ": "只能等到她们离开教室了吧", "う、うう……わかりました。それしか方法はありませんよね。でも、変なところ、触らないでくださいね": "呜，呜呜……我知道了。只有这个办法了。但是，请不要碰奇怪的地方哦", "で、でも、この状況を丁寧に説明すれば、外のあのふたりには理解してもらえる可能性も……": "但，但是，如果我仔细说明这个情况，外面的那两个人也有可能理解……", "ねえねえ、そう言えばあの噂って本当？ロッカーの中に入ってエッチなことしてたカップルがいるって": "话说，那个传闻是真的吗？听说有情侣躲在储物柜里做色色的事情", "生徒１": "学生1", "……っ！？": "……！？", "知ってる！それ聞いてマネするカップルが続出なんでしょ？アホだよね、そんなのマネするなんてさー": "我知道！听说有好多情侣模仿他们，然后被发现了？真傻啊，居然模仿那种事ー", "生徒２": "学生2", "ずいぶんな噂が流れている。": "传出了相当过分的传闻。", "まさか事実ではないだろうけど……。": "虽然应该不是事实……。", "な、なんなのよ、それは……！": "那，那是什么啊……！", "反田君、やっぱりダメです。いくら説明しても、噂に乗っかったバカップルの言い訳としか受け取られない可能性、大です": "反田同学，果然还是不行。不管怎么说明，被当成是跟风的情侣的借口的可能性，很大", "しかし、こんな狭いところで、って……すごいカップルがいたんだな。せいぜいキスくらいなら……": "但是，在这么狭窄的地方，做那种事……真是厉害的情侣啊。最多也就亲吻……", "ロッカーの隙間から外を窺っていた視線を、ふと正面に戻す。": "我突然把从储物柜的缝隙中窥视外面的视线转回正面。", "こちらを見上げる黒木の顔、そしてつややかな唇。": "黑木抬头看着我的脸，还有光泽的嘴唇。", "反田君？どうしたんですか、変な顔をして": "反田同学？怎么了，露出奇怪的表情", "一旦、意識してしまうと、その距離の近さを再認識して、一気に鼓動が早まってしまう。": "一旦意识到，就再次认识到距离的接近，心跳一下子加快了。", "顔だけじゃない、押し付けられた胸元、絡み合う脚。": "不只是脸，被压着的胸口，缠绕在一起的腿。", "んっ……だ、だめです、あんまり動かないでください。動いたら音がしちゃ、んっ……": "嗯……不，不行，请不要动。动的话会发出声音，嗯……", "物音を立てないようにと、無理な姿勢で突っ張るように立つ黒木。": "为了不发出声音，黑木以不自然的姿势站着。", "それは俺も同じで、なかなか筋力を使う。": "我也一样，相当费力。", "ん、くっ……う、動かないと、辛いのはわかりますけど……動くときは、はぁ、ゆっくりで、お願いします……": "嗯，唔……我，我知道你不动的话会很难受……但动的时候，哈啊，请慢一点……", "同じ姿勢を維持し続けるのは負荷が大きすぎる。少しずつ、音を立てないように身じろぎするほかなかった。": "一直维持同样的姿势负担太大了。只能一点点地，不发出声音地挪动身体。", "さっきから反田君、様子がおかしいですよ。なんというか、目が泳いでいるというか": "反田同学从刚才开始样子就有点奇怪。怎么说呢，眼神在游移", "どうして私のことを見ないんですか。人が視線をそらすときは大抵の場合、やましいことがあるときです": "为什么不看我呢？人移开视线的时候，大多是有内疚的时候", "さては反田君、私になにか隠し事をしていますね？": "反田同学，你有什么事瞒着我吧？", "そうじゃないだろ。": "不是这样的。", "状況を考えればわかりそうなものを……！": "考虑到这个状况的话应该能明白的吧……！", "……！あの。は、反田君……！なんか、当たって、るんですけどっ、んっ": "……！那个。反，反田同学……！好像，碰到了，嗯", "黒木は密着している太ももを微妙に動かして、指し示してきた。": "黑木微妙地动了动紧贴着的大腿，指了出来。", "私だって仕方のないことだと理解はしてますけど……！": "我也理解这是没办法的事……！", "だからって、こ、こんなに、してっ、当たっちゃうとか……！": "但就算这样，这，这么地，碰到了……！", "黒木の言わんとすることは理解できた。": "我理解黑木想说的。", "彼女が揺らす太ももには、確かに俺のズボンの中にある固いモノが当たっている。": "她摇晃的大腿，确实碰到了我裤子里面硬硬的东西。", "でも、それは――": "但是，那是——", "いや、黒木。あのな": "不，黑木。那个", "この状況なら仕方ないと言いたいんですよね。わかります": "想说在这种情况下没办法吧。我懂", "でも、こんなにしてたら、それこそ疑われても無理もありません": "但是，都变成这样了，就算被怀疑也是没办法的", "黒木、それスマホな": "黑木，那是手机", "えっ": "哎", "たまたまズボンのポケットに入れていたスマホが、黒木の太ももにぐりぐりと当たっていたのだった。": "碰巧放在裤子口袋里的手机，被黑木的大腿顶着。", "何をどう勘違いしたかは、黒木のみるみるうちに赤くなる顔を見ればなんとなく想像はつく。": "至于她是怎么误会的，看到黑木的脸越来越红就能想象到了。", "そ、それはっ、えっと、わ、私……": "那，那个，呃，我，我……", "べ、別に何も考えてませんよ？スマホが当たって痛いな、って……": "我，我什么都没想哦？只是觉得手机顶着好痛……", "あ、軌道修正してきた": "啊，修正轨道了", "最初からそういうつもりで言ってましたから……！当たり前じゃないですか、他にありませんよね": "因为我从一开始就是这么说的……！这不是当然的吗，没有别的了", "自分の言葉で自分を追い込んでいる気がするのだが……まあ、これ以上黒木で遊ぶのはやめよう。": "感觉她好像在用自己的话把自己逼入绝境……算了，别再玩黑木了。", "……変なことしたら、責任取ってもらいますからね": "……要是做了奇怪的事，我会让你负责的", "だから、しないって……": "所以，都说不会做了……", "その後、俺たちがロッカーから解放されたのは、体感で３０分ほど経った頃だった……。": "之后，我们从储物柜里被解放出来，体感上大概过了30分钟……"}