{"おせんべおかわりください": "请给我再来一份仙贝", "クレア": "克蕾娅", "はい、すぐお持ちいたします": "好的，马上来", "メイド": "女仆", "クレア、トランシャのお城のおせんべい、全部食べちゃうじゃーん": "克蕾娅，特兰夏城的仙贝，你全吃光了啊", "ティンカー・ベル": "汀可贝儿", "はい、おせんべ。あなたもどう？": "来，仙贝。你也吃吗？", "い、いえ私は……トランシャ様をお待ちしているのに食事するわけには……": "不，不用了……我还在等特兰夏大人，怎么能吃饭……", "商人": "商人", "時間間違ってお城に来ちゃったんでしょ？トランシャ、夜まで帰ってこないしおせんべ、食べちゃいなよ": "你不是搞错时间来城堡的吗？特兰夏，到晚上才回来，仙贝，吃吧", "い、いやしかし……": "不，不，但是……", "大変お待たせいたしました。申し訳ございません": "非常抱歉，让您久等了", "レヴェイユ": "雷威", "わたくし、トランシャ様の秘書、レヴェイユと申します。トランシャ様に代わりましてわたくしがお話を伺います": "我是特兰夏大人的秘书，雷威。我代替特兰夏大人来听您说", "メイド、お客様を謁見の間にご案内を": "女仆，带客人去谒见之间", "トランシャを待たなくていいの？": "不用等特兰夏吗？", "トランシャ様不在の際、わたくしがすべての権限を引き継ぐお許しをいただいております。ご心配なく": "特兰夏大人不在的时候，我被允许继承所有的权限。不用担心", "じゃあおせんべもあなたのチョイス？ナイスです": "那仙贝也是你的选择吗？干得漂亮", "……おかわり、ご用意しましょうか？": "……要再来一份吗？", "お楽しみいただけていますでしょうか": "您还满意吗", "パーティーまで開いちゃうなんて、レヴェイユはトランシャに本当に信頼されているんだね": "连派对都开了，特兰夏真的很信任你呢", "昼間の商人様は、ある王国からの使者でございました。我が国との貿易を望んでおられます": "白天的商人是某个王国的使者。希望和我国进行贸易", "我が国にとっても有益な取引です。トランシャ様に代わり、パーティーでおもてなしをと思いまして": "这笔交易对我国也有好处。我想代替特兰夏大人，在派对上款待他", "は～、出来る女ってカンジ！": "哈～，真是能干的女人！", "ありがたきお言葉、痛み入ります": "感谢您的夸奖", "レヴェイユがいてくれて、トランシャも安心だね。もっとお休みできるようになったらいいね": "有雷威在，特兰夏也能放心了。要是能多休息休息就好了", "はい……トランシャ様のお忙しさはわたくしも心配しております": "是的……特兰夏大人的繁忙也让我很担心", "おっと、わたくしこれから別の商談がございますのでこちらで失礼いたします。楽しい夜をお過ごしください": "哎呀，我接下来还有别的商谈，就先告辞了。祝您度过一个愉快的夜晚", "結局レヴェイユも忙しそうじゃーん": "结果雷威也很忙嘛", "商談に向かったレヴェイユは、そこでトランシャと合流。商談相手とともに会食することになったのだが……。": "雷威去商谈，和特兰夏汇合。和商谈对象一起吃饭……。", "（まさか……このような連中だったとは……。トランシャ様は完全に昏睡状態……）": "（没想到……是这样的人……特兰夏大人完全昏睡过去了……）", "会食の舞台となった割烹料理屋は、相手方が指定した店。おそらくはグルなのだろう。": "吃饭的舞台是对方指定的餐馆。恐怕是串通好的。", "ん？おまえ、薬が効いてないのか！？": "嗯？你，药不起作用吗！？", "村人１": "村民1", "生憎ですが、こんなこともあろうかと、わたくしは日頃の訓練で毒耐性を修得しています": "不巧的是，我早就料到会有这种情况，平时的训练中就学会了毒耐性", "どうしますか、親分。いや、社長": "怎么办，老大。不，社长", "村人２": "村民2", "企業の皮を被ったならず者。そんな片鱗をのぞかせる男たちに、レヴェイユは顔をしかめた。": "披着企业外皮的流氓。面对这些露出马脚的男人，雷威皱起了眉头。", "未だ立場の弱いトランシャの国にあって、彼らとの取引を失うのは損害が大きい。": "在立场尚弱的特兰夏的国家，失去与他们的交易会造成巨大的损失。", "しかし、トランシャの貞操は守らなければならない。": "但是，必须保护特兰夏的贞操。", "ふたりとも……モノを出しなさい": "你们两个……把东西拿出来", "レヴェイユは覚悟を決めた顔で男たちに告げると、畳の上に座り込んだ。": "雷威带着下定决心的表情告诉男人们，然后坐在榻榻米上。", "さっさと終わらせましょう。これであなた方の欲望はいくらか満たされるでしょう": "尽快结束吧。这样你们的欲望也能得到满足吧", "本当はトランシャを無茶苦茶にしたかったんだが、まあ、おまえもなかなか上物だし、いいことにしてやるか": "其实我更想对特兰夏为所欲为，不过，你也是个不错的货色，就将就一下吧", "じゃあ俺のはちゃんとしごくんだぞ": "那你可要好好给我口啊", "では……んっ、はむっ、ちゅっ、ちゅるっ……": "那么……嗯，哈唔，啾，啾噜……", "おいおい、そんなちんたらやってたら、いつまでたってもおわんねーぞ！っと": "喂喂，你这么慢吞吞的，要到什么时候才能结束啊！", "んぐうううっ！？んっ、んふぁうぅっ、んくっ、んぐううっ": "嗯咕呜呜呜！？嗯，嗯呼呜呜，嗯咕，嗯咕呜呜", "男は、肉棒に舌を這わせはじめたレヴェイユの頭をつかむと、強引に喉奥へと突き立てた。": "男人抓住开始用舌头舔舐肉棒的雷威的头，强行顶到喉咙深处。", "息苦しさに顔をしかめながら、レヴェイユはそれでも口淫を続ける。": "雷威因呼吸困难而皱起眉头，但还是继续口交。", "んっ、んんふぅっ、くふぁうっ、んんぐっ": "嗯，嗯嗯呼，呼啊呜，嗯嗯咕", "（このゲスめ……あまり調子に乗っていると、後で必ず痛い目を見ますよ……）": "（你这混蛋……要是太得意忘形，之后肯定会吃苦头的……）", "眠らせて、あれこれ楽しんだ上で脅すっていう、完璧な作戦だったのにな": "让你睡着，尽情享受之后再威胁你，明明是完美的作战计划啊", "俺はこれでも、普通に楽しめてるけどな。ほら、もっとしっかりくわえんかい": "我倒是挺享受的。喂，再给我含深一点", "んんんぅうううぅっ！んっ、んくっ": "嗯嗯嗯呜呜呜呜！嗯，嗯咕", "手でしごかせていた男は、ふっ、と視線を脇に移した。": "被手淫的男人，突然把视线移向旁边。", "そこには、畳の上に倒れこみ昏睡したままのトランシャの姿。": "特兰夏昏睡在榻榻米上。", "お、おお……？よく見ると、ちょっとこれ、見えそうになってるな……": "哦，哦哦……？仔细一看，好像能看见一点……", "男は足を伸ばし、器用にトランシャのスカートの裾をめくる。": "男人伸长了腿，灵巧地掀起了特兰夏的裙摆。", "トランシャは、ん……と寝苦しそうに声を漏らした。": "特兰夏发出了“嗯……”的苦闷声音。", "（くっ……ここで、トランシャ様が起きてしまっては、色々とまずいですね……）": "（唔……特兰夏大人要是现在醒过来，会很麻烦的……）", "まず、レヴェイユひとりに性処理をさせていることを、トランシャはよしとしないだろう。": "首先，特兰夏不会允许雷威一个人处理性欲。", "かと言って、この男たちの支配から逃れられる状況でない……と判断すれば、彼女も自ら性処理に参加してしまう恐れがある。": "话虽如此，现在也无法逃离这些男人的控制……如果她这么判断，恐怕也会主动参与性处理。", "（まずは、この男の動きを封じなくては……！）": "（首先，必须封住这个男人的行动……！）", "レヴェイユは背後の男の肉茎をしごく手を、加速させる。": "雷威加快了背后男人的手淫速度。", "速さだけではない、それまでややおざなりだった手つきも、しっかり肉茎の感度の高いところを抑えるように変化した。": "不仅仅是速度，之前略显敷衍的手法也变化成了能准确地刺激肉棒敏感部位的动作。", "おっ、おおおうっ！？や、やべぇ、なんだこいつの手コキっ！？手コキなんて大して気持ちよくねーもんだと思ってたが、こいつは……！": "哦，哦哦哦哦！？不，不妙，这家伙的手交是怎么回事！？我还以为手交没什么舒服的，这家伙……！", "騒ぐ男の声に反応して、トランシャはまた声を漏らした。": "对男人的叫声产生反应，特兰夏又发出了声音。", "男を釘付けにして動きを封じる意味もあったが、純粋に時間との勝負でもある。": "虽然也有让男人动弹不得的目的，但这也是一场与时间的较量。", "んっ、んくっ、んんぐううっ、んふぅっ": "嗯，嗯唔，嗯嗯咕唔唔，嗯呼唔", "一方、正面の男は休ませるつもりなど一切ないようで、ずっとレヴェイユの喉奥に肉棒を突き当ててている。": "另一方面，正面的男人似乎完全没有打算让雷威休息，一直将肉棒顶在雷威的喉咙深处。", "息苦しさにむせそうになりながら、レヴェイユは口元から唾液を垂らして、懸命に肉棒を頬張った。": "尽管呼吸困难到快要窒息，雷威还是嘴角流着唾液，拼命地含着肉棒。", "（口の中で、さっきからびくびくと暴れている……絶頂は、もうすぐのはず……！）": "（从刚才开始就在嘴里一跳一跳地乱动……高潮应该马上就要来了……！）", "レヴェイユの読みどおり、男は体を震わせてうめき始める。": "正如雷威所料，男人开始颤抖着呻吟起来。", "ああああっ、こりゃたまらんっ、もう、、もう出るぞ……！": "啊啊啊啊，这可受不了，已经，已经要射了……！", "んっ、んんっ、んんんぅううぅっ……！！": "嗯，嗯嗯，嗯嗯嗯唔唔唔……！！", "背後の男も同時に達し、彼女の手元は精液まみれになった。": "背后的男也同时到达了高潮，她的手上沾满了精液。", "一方の口内も、当然、男の白濁で満たされたが、そのあまりの量と勢いにレヴェイユはむせそうになりながら、口から精液をこぼした。": "另一边的嘴里，当然也充满了男人的白浊液，但因为量太大，雷威差点被呛到，精液从嘴里溢了出来。", "んぅっ、んふぁ、くはぁ……っ、はぁっ、はぁっ、ずいぶん、出してくれましたね……": "嗯，嗯呼，呼啊……哈啊，哈啊，射了好多出来呢……", "ふう、なかなか良かったぞ。今日のところは、これで勘弁してやるか。今度は、下の口も味わってみたいもんだな": "呼，还挺不错的。今天就先这样放过你吧。下次我还想尝尝下面的嘴呢", "くっ……今度があると、思わないことですね……この借りは、必ず……": "咕……别以为还有下次……这笔账，我一定会……", "その後、男たちが立ち去った後、レヴェイユは手早く身なりを整えると、優しく何も知らないトランシャを起こす。": "之后，男人们离开后，雷威迅速整理好仪容，温柔地叫醒了什么都不知道的特兰夏。", "城に戻ったレヴェイユが、敵対的買収の戦略を練り始めたのは言うまでもない。": "雷威回到城堡后，开始制定敌对收购的战略，这自不必说。"}