{"ふぁ～、やっぱり都会は違いますね～。お店も歩いてる人もみーんなオシャレですし～": "哈啊～，果然大城市就是不一樣呢～。店和路上的行人都很時髦～", "亀姫": "龜姬", "このワンピース、可愛いな～♪あ、隣のジャケットもステキです": "這件連衣裙，好可愛啊～♪啊，旁邊的夾克也很棒", "さっき買ったバッグと、このワンピース合うと思うよぅ": "我覺得和剛纔買的包很搭哦", "エミリー": "艾蜜莉", "わあ、それいいですね～！でもあっちのスカートも捨てがたいです～！": "哇，這個不錯呢～！但是那邊的裙子也很難捨棄～！", "もうすでに服だのアクセサリーだのたくさん買ってるし、荷物を持ちきれなくなっちゃうわよ": "已經買了好多衣服和飾品了，行李都拿不動了", "ドロシー": "桃樂絲", "そ、そうですよね。ごめんなさい。でも、やっぱりこのワンピースは買っちゃいます！": "是，是啊。對不起。但是，果然還是買這件連衣裙吧！", "ま、気前よくて見てて楽しいけどね": "嘛，大方地看也很開心", "乙姫様からのお給料、売店の塩昆布買うくらいしか使いみちなくて。竜宮城のお仕事は三食まかないつきで……あっ！？": "乙姬大人給的工資，除了在小賣部買鹽昆布以外沒有別的用途。龍宮城的工作有三餐和伙食……啊！？", "どうしたの、貧血！？": "怎麼了，貧血嗎！？", "いえ、水……体が水分を欲しているのだと思います": "不是，水……我想身體想要水分", "買い物は中断して、ホテルに戻って休みましょう": "購物就先中斷，回旅館休息吧", "嬉しい！ホテルの屋上にこんなプールがあるんですね！都会の真ん中なのに竜宮城にいるってカンジです～♪": "好開心！旅館的屋頂上有這樣的泳池呢！明明在都市的正中央卻有龍宮城的感覺～♪", "体が水分をって……こういう意味？": "身體想要水分……是這個意思嗎？", "定期的に水の中に入らないと調子が悪くなってしまうんです": "不定期進入水中的話身體狀況就會變差", "ホテルのプールが広くてよかったねぇ": "旅館的泳池很大真是太好了呢", "しかも他に誰もいないし、私はガッツリ泳がせてもらうわ！": "而且沒有其他人，我要盡情地游泳！", "ビーチボールとか浮輪で遊ばないんですか～？": "不用沙灘球或者游泳圈玩嗎～？", "水泳って全身運動でしょ？体を鍛えるにはもってこいなの": "游泳是全身運動吧？正適合鍛鍊身體", "そうなんですね～。常に海にいるので、あんまり泳ぐことを運動と認識したことがなくて": "是這樣啊～。因爲一直都在海里，所以不太把游泳當成運動", "あと水がしょっぱくないんですね！ちょっと興奮してます！": "還有水不鹹呢！有點興奮！", "あと海だと波があるよねぇ": "還有海的話有波浪呢", "あら、プールでも波をおこせるわよ": "哎呀，泳池也能起波浪哦", "そんな方法があるんですか～？ドロシーさんって物知りなんですね": "有那種方法嗎～？桃樂絲小姐真是博學呢", "まあね。ちょっとやってみる？みんなで横に立って手を繋いで……人間さんもよ！それで端から端を往復するの": "是啊。要試試嗎？大家站成一排手牽手……人類君也是！然後從一頭到另一頭來回跑", "ほんとだぁ！ちょっと波が立ってきた！": "真的呢！稍微起波浪了！", "真水の海に入ったって、竜宮城で自慢しちゃいます～♪": "進入淡水的海里，我要在龍宮城炫耀～♪", "亀姫は、この波を起こす遊びが気に入ったのか、その後も何度か繰り返していた。": "龜姬好像很喜歡這個起波浪的遊戲，之後也重複了好幾次。", "ドロシーはガチ泳ぎに、エミリーはプールサイドでまったりし始めて、やっていたのは自分と亀姫の２人だったが。": "桃樂絲認真地游泳，艾蜜莉在泳池邊開始放鬆，玩的只有自己和龜姬兩個人。", "なんか、みんなでこんなふうに水遊びするって、すごく新鮮です～。それにあなたと一緒にこうして……": "感覺，大家像這樣一起玩水，非常新鮮～。而且和你一起這樣……", "ふと立ち止まる亀姫。振り向けば、うっとりと熱っぽい視線をこちらに向けていた。": "龜姬突然停下腳步。回頭一看，她正用陶醉而熱情的視線看着我。", "わたし、こうして一緒に遊びに行けるの、すっごく楽しみにしてて、それは、一番はあなたと……": "我，非常期待能像這樣和你一起出來玩，而且，最重要的是和你……", "こちらも胸を高鳴らせながら彼女の手を引いて距離を詰め――": "我也心跳加速地牽着她的手拉近距離——", "えっ、あ、あの……？だめです、んっ、おっぱいとかっ、はぁっ、大事なとこがっ、見えちゃってますよぉ……": "啊，那，那個……？不行，嗯，胸部什麼的，哈啊，重要的地方，被看到了哦……", "んぅっ、はぁっ……こんな、とこでっ、はぁっ、えっちなこと、しちゃうなんてぇ……っ、んっ、あんっ": "嗯嗚，哈啊……在這種，地方，哈啊，做色色的事情，什麼的……嗯，啊嗯", "念の為に意思を再確認すると、亀姫はこくりと小さくうなずいた。": "爲了慎重起見再次確認她的意思，龜姬輕輕地點了點頭。", "い、いやじゃ……ないです……っ、ただ、ちょっと、どきどきして、心臓がうるさ……ぁっ、あぁんっ！やんっ、入って、きてるっ": "不，不是……討厭……只是，有點，心跳加速，心臟好吵……啊，啊啊嗯！呀嗯，進，進來了", "彼女の陰裂にぴたりとあてがっていた肉棒を、その言葉を聞くやいなやゆっくりと挿入していく。": "聽到她的話，我將緊貼着她陰裂的肉棒緩緩地插入。", "羞恥に染まる彼女の火照った顔を見つめていると、それだけで血流が下半身に集まっていくようだった。": "看着她那染上羞恥的火熱臉龐，光是這樣，血流就好像聚集到了下半身。", "んっ、んふぁああぁあぁっ、あっ、あなたの、熱いのが、んんっ、伝わって、きてっ、はぁんっ": "嗯，嗯呼啊啊啊啊啊啊，啊，你的，熱熱的，嗯嗯，傳過來了，哈啊嗯", "あぁ……あったかいのが、おなかにひろがっていきます……。冷たい水のなかでも、あなたのこれ、すっごくあったかくてぇ……": "啊啊……熱熱的，在肚子裏擴散開來……。即使在冰冷的水裏，你的這個，也非常熱……", "で、でもっ、みんなに気付かれちゃったら、恥ずかしいですよ": "但，但是，要是被大家發現的話，會很害羞的", "心配いらない、と告げて亀姫を抱く腕に力を込める。": "我告訴她不用擔心，然後用力抱住龜姬。", "ドロシーはプールの真逆で泳いでいる。ガチ泳ぎしても自分たちに迷惑がかからないようにとの配慮だろう。": "桃樂絲在泳池的另一側游泳。應該是考慮到即使全力游泳也不會打擾到我們吧。", "エミリーはプールサイドで、飲み物を持ってきたホテルスタッフと話し込んでいる。": "艾蜜莉在泳池邊，和端來飲料的旅館工作人員聊得很起勁。", "彼は金髪イケメンなので、しばらく彼のことしか見えないはずだ。": "他是金髮帥哥，所以她應該暫時只看得見他。", "ほ、ほんとに……？んっ、はぁっ、みんなだけじゃなくて……他の人にも見られちゃいませんか……？": "真，真的嗎……？嗯，哈啊，不只是大家……其他人也沒看見吧……？", "恥ずかしがる必要はない。誰に見られても高く評価されるに違いない、": "沒必要害羞。不管被誰看到，肯定都會得到很高的評價。", "抜群のプロポーションじゃないか。": "這身材不是超棒的嗎。", "そういうことじゃありませんよぉ……！褒めてもらえないから、見られたくないわけじゃなくてぇ……んっ、あんっ": "不是這個意思啦……！不是因爲得不到誇獎纔不想被看到……嗯，啊嗯", "それに、プールサイドからは自分の体が影になっているし、反射する水面は案外、水中の様子を隠してくれる。": "而且，從泳池邊看的話，自己的身體會形成陰影，反射的水面意外地能遮住水中的樣子。", "プールの水を抜いてみない限り、ハッキリと誰が裸で泳いでいたかはわからないのだ。": "除非把泳池的水放掉，否則誰都不會知道是誰裸泳。", "あっ、あぁうっ、こんなとこでしちゃってるのにっ、はぁっ、身体が、熱くなっちゃってます……！わたしのなかのあなたと同じように、すっごく熱くなって……！": "啊，啊啊，明明是在這種地方做，哈啊，身體卻，變得好熱……！和我體內的你一樣，變得好熱……！", "わかるん、ですっ、わたしのここ……いっぱい、いっぱいとろとろになっちゃってるって……すごく、いやらしくなってるの、わかります……！": "我知道，我的這裏……變得，變得好溼……變得，好下流，我知道……！", "亀姫の言うとおり、蜜が溢れているのは、この水中でも伝わってきた。": "正如龜姬所說，即使在水中也能感受到蜜液的溢出。", "粘ついた音こそ、当然聞こえはしないが、その温かな潤いは自分の分身を通じてしっかり感じられた。": "雖然聽不到粘稠的聲音，但通過自己的分身，能清楚地感受到那溫暖的溼潤。", "んっ、はぁんぅっ、あんっ、すごい、ですっ、はぁっ、えっちな気持ちが、んっ、止まらないなんて……わたしっ、あぁっ、変態さんみたいです……！": "嗯，哈啊嗯，啊嗯，好厲害，哈啊，色色的心情，嗯，停不下來……我，啊啊，好像變態一樣……！", "それを言うなら自分も同様だ。": "要說的話，自己也一樣。", "２人揃って変態、それで何の問題もない。": "兩個人都是變態，這沒有任何問題。", "け、けどっ、あっ、あぁっ！？": "但，但是，啊，啊啊！？", "ぎゅっときつく締まる膣内。同時に、亀姫は片手を小さく上げて、ひらひらと手を振った。": "陰道突然緊緊地收縮。同時，龜姬舉起一隻手，輕輕地揮了揮。", "まさか……？": "難道……？", "エミリー、さんが、んっ、わたしに、手を、振って……": "艾蜜莉，小姐，嗯，在向我，揮手……", "見られるかもしれない、から見られているけど気付かれてはいない、にシチュエーションが進化してしまう。": "從可能被看到，到雖然被看到但沒有被發現，情況又進一步發展了。", "期せずして起きた変化は、亀姫はもちろん自分の興奮にも影響する。": "出乎意料的變化，不僅影響了龜姬，也影響了自己。", "熱くなったペニスを亀姫の最奥に何度も突き立てて、その媚肉の甘やかな快楽を何度も貪った。": "我一次又一次地將變熱的陰莖頂到龜姬的最深處，一次又一次地貪求着那媚肉的甜美快感。", "んふぁあぁっ、あっ、はぁっ、だめ、だめですっ、まだ、見てっ、あっ、あああぁっ！そ、そんなにしちゃっ、んっ、はぁっ、イッ、イッちゃいますっ！": "嗯呼啊啊啊，啊，哈啊，不行，不行了，還在，看着，啊，啊啊啊啊！這，這樣子，嗯，哈啊，要，要去了！", "顔っ、はぁっ、見られてるのにっ、んんっ、イッちゃうっ、あっ、あはぁっ、あふぁあああぁぁあぁ――っ！": "臉，哈啊，明明被看着，嗯嗯，要去了，啊，啊哈啊，啊呼啊啊啊啊啊啊啊啊——！", "ひんやりした水の感覚が全身を覆うなか、唯一の温もりに向けて。": "在冰涼的水覆蓋全身的感覺中，我向着唯一的溫暖。", "たまらずこちらも発射する。": "我也忍不住射了出來。", "絶頂に達した亀姫は、荒い息を整えながら、安堵したようにささやいた。": "達到高潮的龜姬，一邊調整着粗重的呼吸，一邊安心地低語。", "大丈夫、です……もう、本、読んでるみたいですし……はぁっ": "沒事，的……已經，好像，開始看書了……哈啊", "はぁ、はぁっ、すごく、どきどきしちゃいました……。こんなことも、こうして外に出てきたからできること……ですよね": "哈啊，哈啊，心跳得好快……。這種事情，也是因爲像這樣出來外面才能做到的……對吧", "ふふっ、あなたと……もっと思い出、増やしたいです。あ、あのっ、もちろんえっちなことだけじゃなくて……！": "呼呼，我想……和你，創造更多回憶。那，那個，當然不只是色色的事情……！", "慌てて言い足す亀姫を抱きしめながら、自分も幸福感に包まれて――": "我一邊抱着慌忙補充的龜姬，一邊也被幸福感所包圍——", "その後、エミリーからエミリーも興奮しちゃった♪と言われたが、亀姫にその事実は伝えないつもりだ。": "之後，艾蜜莉說她也興奮了♪，但我沒打算告訴龜姬這個事實。"}