{"ここがエルシノア学園……立派なところですね。身が引き締まる思いです": "這就是艾爾希諾亞學園……真是個氣派的地方。我感覺到了壓力", "黒木未知": "黑木未知", "あんまり気負わなくていいよ。クローディアスが旅行で留守の間、テキトーなカンジで風紀委員してくれればいいから": "不用太緊張。克勞迪亞斯去旅行不在的時候，你只要隨便當一下風紀委員就行了", "ティンカー・ベル": "汀可貝兒", "そういうわけにはいきません。頑張りましょうね、反田君！": "那可不行。我們一起加油吧，反田同學！", "にゃあ（うぇーい……）": "喵（耶……）", "ノラ": "諾拉", "風紀委員って何する人なの？": "風紀委員是做什麼的？", "クレア": "克蕾婭", "学園の風紀を守る係です。そうですね、たとえば……": "負責維護學園風紀。我想想，比如說……", "…………": "…………", "未知、何があったの？ハムレットが悲劇悲劇って騒ぎながら廊下ウロウロしてて、他の生徒からクレーム出てるんだけど": "未知，發生什麼事了？哈姆雷特在走廊上一邊嚷着悲劇悲劇一邊走來走去，其他學生都來投訴了", "ハムレットさんはスカートの丈が校則違反でしたので、注意しました": "哈姆雷特同學的裙子長度違反了校規，所以我提醒了他一下", "パンツ見えそうだったもんね。ぶっちゃけ見えてた": "因爲內褲都快露出來了嘛。說白了就是已經露出來了", "クレアさんっ……！そういう発言も、風紀委員としては聞き捨てなりませんよ！": "克蕾婭同學……！作爲風紀委員，我可不能對這種發言置之不理！", "風紀委員、かっこいい": "風紀委員，好帥", "レアティーズが怒ってたのも未知から注意されたのかな": "雷亞提茲生氣了也是因爲被未知提醒了嗎", "レアティーズさんは木刀を校内に持ち込んでいましたので没収しました": "雷亞提茲同學把木刀帶進了學校，所以我沒收了", "うん、それは言い訳のしようもないな": "嗯，這確實沒辦法找藉口呢", "風紀委員って絶対的権力者なんだね。私もなりたい": "風紀委員是擁有絕對權力的人呢。我也想當", "え、権力者？そんなつもりはなかったのですが……": "哎，權力？我並沒有這種想法……", "はぁ……": "哈……", "にゃー（どうした、ため息なんか）": "喵（怎麼了，嘆氣了）", "反田君……校舎の探索はどうでしたか？": "反田同學……校舍的探索怎麼樣了？", "私は、少し出しゃばりすぎてしまったかなって反省してました": "我在反省自己是不是有點太出風頭了", "明日、ハムレットさんやレアティーズさんに謝ります": "明天，我要向哈姆雷特同學和雷亞提茲同學道歉", "反田君、謝る練習の相手をしてもらえませんか？": "反田同學，能陪我練習道歉嗎？", "にゃ！（いいよ）": "喵！（可以哦）", "（でもまあ、謝るほどのことでもないと思うけどなぁ）": "（不過，我覺得這也不是什麼需要道歉的事）", "ありがとうございます。それじゃ、えっと……": "謝謝你。那麼，呃……", "（真剣に俺を見つめる黒木……あれ、なんかこの雰囲気）": "（黑木認真地盯着我……咦，這種氣氛好像）", "なんだか、屋上で告白の練習に付き合ってもらったときのこと、思い出しちゃいますね……": "總覺得，讓我想起了在屋頂上陪你練習告白的時候……", "（う、うん……）": "（嗯，嗯……）", "はっ！？誰か来ます！早く隠れましょう！こっち！": "哈！？有人來了！快躲起來！這邊！", "どうして、こうなった……": "爲什麼會變成這樣……", "反田ノラ": "反田諾拉", "だ、だって、慌てて隠れたから、それでちょっと、うっかり当たっちゃったんですよ": "因，因爲，我慌慌張張地躲起來，所以不小心，碰到了", "狭いロッカーに身を潜める、黒木とそして俺。": "黑木和我藏在狹窄的儲物櫃裏。", "そう、ネコではなくなってしまった俺。": "沒錯，我已經不再是貓了。", "隠れるときにネコの俺を抱えた黒木は、そのどさくさでどうやら俺の口元に唇が触れてしまったらしく……。": "黑木在躲藏的時候抱起了貓的我，似乎在那混亂中嘴脣碰到了我的嘴邊……", "ちょ、ちょっと狭いですよっ、反田君は出て下さい": "有，有點擠啊，反田同學你出去吧", "なんつー薄情な……！": "你怎麼這麼無情……！", "だ、だってこのままじゃ、んっ、二人でこんなところに入ってるなんて、言い訳のしようも……はっ": "因，因爲，再這樣下去，嗯，兩個人一起進這種地方，根本沒法找藉口……哈", "そこに談笑する２人の生徒が入ってくる。黒木が察知した気配は、彼女たちのものだろう。": "這時，有兩位學生走進了教室。黑木察覺到的氣息，應該就是她們的吧。", "やー、新しい風紀委員さん、美人だよねー": "哎呀，新來的風紀委員，是個美女呢", "女生徒１": "女學生1", "思ったー！でもクローディアス会長よりも厳しいかも": "我也這麼想！不過她可能比克勞迪亞斯會長還要嚴格", "女生徒２": "女學生2", "ど、どうしよう！評価してもらえてるのに、このままじゃ一気にヘンタイ委員って呼ばれちゃいます": "怎，怎麼辦！明明得到了好評，但這樣下去的話，我可能會一下子被叫成變態委員", "そんなひどい扱いにはならな……なるかな？": "應該不會被這麼過分地對待……吧？", "やっぱり反田君ひとりで出てください……！": "果然還是請你一個人出去吧……！", "ここを出るにはロッカーを開けなきゃいけないけどさ、おまえが入ってるの見られない保証はないんだぞ": "要出去的話必須打開儲物櫃，但不能保證不會被看到你進去了", "金属製のロッカーは、開ければ必ず音がするはずだ。": "金屬製的儲物櫃，打開的話一定會發出聲音。", "それに反応して振り返る彼女たちが見るのは……。": "她們聽到聲音後回頭看到的……。", "黒木が収まったロッカーから出てくる俺、ということになってしまうだろう。": "應該會變成從黑木所在的儲物櫃裏出來的我吧。", "ロッカーの中で隠れる場所なんかないんだ。": "儲物櫃裏沒有可以藏的地方。", "じゃ、じゃあ反田君はどうするのがいいと思うんですか": "那，那你覺得我該怎麼辦", "あの子たちが教室を出ていくまでやり過ごすしかないだろ": "只能等到她們離開教室了吧", "う、うう……わかりました。それしか方法はありませんよね。でも、変なところ、触らないでくださいね": "嗚，嗚嗚……我知道了。只有這個辦法了。但是，請不要碰奇怪的地方哦", "で、でも、この状況を丁寧に説明すれば、外のあのふたりには理解してもらえる可能性も……": "但，但是，如果我仔細說明這個情況，外面的那兩個人也有可能理解……", "ねえねえ、そう言えばあの噂って本当？ロッカーの中に入ってエッチなことしてたカップルがいるって": "話說，那個傳聞是真的嗎？聽說有情侶躲在儲物櫃裏做色色的事情", "生徒１": "學生1", "……っ！？": "……！？", "知ってる！それ聞いてマネするカップルが続出なんでしょ？アホだよね、そんなのマネするなんてさー": "我知道！聽說有好多情侶模仿他們，然後被發現了？真傻啊，居然模仿那種事ー", "生徒２": "學生2", "ずいぶんな噂が流れている。": "傳出了相當過分的傳聞。", "まさか事実ではないだろうけど……。": "雖然應該不是事實……。", "な、なんなのよ、それは……！": "那，那是什麼啊……！", "反田君、やっぱりダメです。いくら説明しても、噂に乗っかったバカップルの言い訳としか受け取られない可能性、大です": "反田同學，果然還是不行。不管怎麼說明，被當成是跟風的情侶的藉口的可能性，很大", "しかし、こんな狭いところで、って……すごいカップルがいたんだな。せいぜいキスくらいなら……": "但是，在這麼狹窄的地方，做那種事……真是厲害的情侶啊。最多也就親吻……", "ロッカーの隙間から外を窺っていた視線を、ふと正面に戻す。": "我突然把從儲物櫃的縫隙中窺視外面的視線轉回正面。", "こちらを見上げる黒木の顔、そしてつややかな唇。": "黑木抬頭看着我的臉，還有光澤的嘴脣。", "反田君？どうしたんですか、変な顔をして": "反田同學？怎麼了，露出奇怪的表情", "一旦、意識してしまうと、その距離の近さを再認識して、一気に鼓動が早まってしまう。": "一旦意識到，就再次認識到距離的接近，心跳一下子加快了。", "顔だけじゃない、押し付けられた胸元、絡み合う脚。": "不只是臉，被壓着的胸口，纏繞在一起的腿。", "んっ……だ、だめです、あんまり動かないでください。動いたら音がしちゃ、んっ……": "嗯……不，不行，請不要動。動的話會發出聲音，嗯……", "物音を立てないようにと、無理な姿勢で突っ張るように立つ黒木。": "爲了不發出聲音，黑木以不自然的姿勢站着。", "それは俺も同じで、なかなか筋力を使う。": "我也一樣，相當費力。", "ん、くっ……う、動かないと、辛いのはわかりますけど……動くときは、はぁ、ゆっくりで、お願いします……": "嗯，唔……我，我知道你不動的話會很難受……但動的時候，哈啊，請慢一點……", "同じ姿勢を維持し続けるのは負荷が大きすぎる。少しずつ、音を立てないように身じろぎするほかなかった。": "一直維持同樣的姿勢負擔太大了。只能一點點地，不發出聲音地挪動身體。", "さっきから反田君、様子がおかしいですよ。なんというか、目が泳いでいるというか": "反田同學從剛纔開始樣子就有點奇怪。怎麼說呢，眼神在遊移", "どうして私のことを見ないんですか。人が視線をそらすときは大抵の場合、やましいことがあるときです": "爲什麼不看我呢？人移開視線的時候，大多是有內疚的時候", "さては反田君、私になにか隠し事をしていますね？": "反田同學，你有什麼事瞞着我吧？", "そうじゃないだろ。": "不是這樣的。", "状況を考えればわかりそうなものを……！": "考慮到這個狀況的話應該能明白的吧……！", "……！あの。は、反田君……！なんか、当たって、るんですけどっ、んっ": "……！那個。反，反田同學……！好像，碰到了，嗯", "黒木は密着している太ももを微妙に動かして、指し示してきた。": "黑木微妙地動了動緊貼着的大腿，指了出來。", "私だって仕方のないことだと理解はしてますけど……！": "我也理解這是沒辦法的事……！", "だからって、こ、こんなに、してっ、当たっちゃうとか……！": "但就算這樣，這，這麼地，碰到了……！", "黒木の言わんとすることは理解できた。": "我理解黑木想說的。", "彼女が揺らす太ももには、確かに俺のズボンの中にある固いモノが当たっている。": "她搖晃的大腿，確實碰到了我褲子裏面硬硬的東西。", "でも、それは――": "但是，那是——", "いや、黒木。あのな": "不，黑木。那個", "この状況なら仕方ないと言いたいんですよね。わかります": "想說在這種情況下沒辦法吧。我懂", "でも、こんなにしてたら、それこそ疑われても無理もありません": "但是，都變成這樣了，就算被懷疑也是沒辦法的", "黒木、それスマホな": "黑木，那是手機", "えっ": "哎", "たまたまズボンのポケットに入れていたスマホが、黒木の太ももにぐりぐりと当たっていたのだった。": "碰巧放在褲子口袋裏的手機，被黑木的大腿頂着。", "何をどう勘違いしたかは、黒木のみるみるうちに赤くなる顔を見ればなんとなく想像はつく。": "至於她是怎麼誤會的，看到黑木的臉越來越紅就能想象到了。", "そ、それはっ、えっと、わ、私……": "那，那個，呃，我，我……", "べ、別に何も考えてませんよ？スマホが当たって痛いな、って……": "我，我什麼都沒想哦？只是覺得手機頂着好痛……", "あ、軌道修正してきた": "啊，修正軌道了", "最初からそういうつもりで言ってましたから……！当たり前じゃないですか、他にありませんよね": "因爲我從一開始就是這麼說的……！這不是當然的嗎，沒有別的了", "自分の言葉で自分を追い込んでいる気がするのだが……まあ、これ以上黒木で遊ぶのはやめよう。": "感覺她好像在用自己的話把自己逼入絕境……算了，別再玩黑木了。", "……変なことしたら、責任取ってもらいますからね": "……要是做了奇怪的事，我會讓你負責的", "だから、しないって……": "所以，都說不會做了……", "その後、俺たちがロッカーから解放されたのは、体感で３０分ほど経った頃だった……。": "之後，我們從儲物櫃裏被解放出來，體感上大概過了30分鐘……"}