{"いてっ！またぶつかったぞ。ったく、こんなに人がいっぱいいたら歩きづらいぞ": "好痛！又撞到人了。真是的，人这么多，走起来好费劲", "バンダースナッチ": "潘达斯奈奇", "今日は祭日らしくて、特に人が多いのよね": "今天好像是节日，所以人特别多呢", "シンデレラ": "仙杜瑞拉", "祭日にはみんな集まる習慣なのか？": "人们有在节日里聚集的习惯吗？", "集まるというか、なんとなくお出かけかな": "不是聚集，应该说自然而然地出门吧", "えぇ！？理由もなくみんな外をうろついてるのか。まったく迷惑な話なんだぞ": "哎！？大家没有理由就到处闲逛吗？真是的，真会给人添麻烦", "早くどこかに落ち着いて隠れたいぞ": "我想快点找个地方躲起来", "天空神殿から、バンダースナッチは危険じゃないってアナウンスも出てるし、隠れなくたって平気だよ": "天空神殿也广播说潘达斯奈奇不危险了，不用躲起来也没关系哦", "クレア": "克蕾雅", "そうか？けどまだ怖がってるヤツもいるんだぞ、きっと": "是吗？但肯定还有人害怕我", "でも、怖がられるどうこうよりもまず、この人いっぱいの中をこれ以上は歩きたくないんだぞ！疲れたぞ！": "不过，比起被害怕，我更不想继续在这么多人里走！我累了！", "そっちが本音ね。わかったわ、あそこのカフェで休憩しましょうか": "这才是真心话吧。我知道了，去那边的咖啡厅休息吧", "このバナナスムージーとやら、めちゃくちゃ美味しいぞ。それにこのパンケーキ、ふわっふわだ！パンケーキがふわっふわだぞ！": "这个香蕉冰沙什么的，超级好吃。而且这个松饼，软绵绵的！松饼软绵绵的！", "美味しいよね。私のエッグベネディクトも食べてみる？": "很好吃吧。要尝尝我的班尼迪克蛋吗？", "いいのか！？タマゴはあたし、生でしか食べたことないんだぞ！": "可以吗！？我只吃过生鸡蛋！", "ふぅーっ、こんな美味しいタマゴがあるなんて！": "呼，居然有这么好吃的鸡蛋！", "町もなかなか楽しいでしょ？": "城镇也挺有趣的吧？", "うん！悪くないんだぞ！": "嗯！还不错！", "ん！？あそこのカップルは何をやってるんだ？": "嗯！？那边的情侣在干什么？", "ふふっ、あれはね、食べさせあってるの": "呵呵，那个啊，是在互相喂食", "オトナなのにか？自分で食べた方が早いじゃないか": "明明是大人了？自己吃不是更快吗", "私もそう思うけど、カップルの行動って理屈じゃないみたい": "我也这么觉得，但情侣的行动好像没有道理可言", "あたしは好きなモノを好きなだけ食べたいぞー！！": "我想尽情地吃喜欢的东西！！", "ふふ、スナッチは色気より食い気、って感じね": "呵呵，斯纳奇是食欲大于性欲的感觉呢", "追加でいちごパフェとチーズケーキ頼んでもいいか？": "可以再点一份草莓芭菲和芝士蛋糕吗？", "おい、エルマイトをいただきにきたんだぞ。早く脱げ": "喂，我是来吃聖之力的。快脱", "扉が開いたかと思うと、バンダースナッチはコンコン、とそれを叩いた。": "门一打开，潘达斯奈奇就敲了敲门。", "開けた後とは言えノックするようになったのは成長ではある。": "虽然门已经开了，但会敲门也算是成长了。", "しかし、と頭を抱えた。": "不过，我却抱住了头。", "そこにいたのは全裸のバンダースナッチ。宿の廊下も、そのまま来たのか。": "站在那里的，是全裸的潘达斯奈奇。她直接从旅馆的走廊上跑过来了吗？", "面倒なことを言ってないで、早くエルマイトをよこすんだ": "别说些麻烦的话了，快把圣之力给我", "あれこれ言いたいことはあっても、彼女の見事なバランスのとれた裸身に、愚息が反応しないはずもなく。": "虽然有很多话想说，但看到她那匀称的裸体，我的小弟弟不可能没有反应。", "んっ……あっ、はぁっ、やっぱりっ、んっ、聞いたとおり、おまえとのクロスは、エルマイトの量も質も段違い、だな……はぁっ": "嗯……啊，哈啊，果然，嗯，和我听说的一样，和你交错时，圣之力的量和质都截然不同……哈啊", "褒められているのはわかるが、少々寂しい。": "虽然知道她在夸我，但还是有点寂寞。", "これは本来、愛し合うカップルの営みなのだ。エネルギー補給の側面があるのは仕方ないが、バンダースナッチのように割り切られると……。": "这本来是相爱的情侣之间的行为。虽然有能量补给这一方面是没办法的事，但像潘达斯奈奇这样直截了当的话……", "えっ、カップル？そうなのか？じゃあ昼間見たカップルの男も、自分のモノを固くして女の方に出し入れしてるのか？": "哎，情侣？是吗？那白天看到的情侣中的男人，也会把自己的东西变硬，然后在女人身上进进出出吗？", "そうか……い、いや、知ってたんだぞ。このバンダースナッチ様がそんな初歩的なこと、知らないはずないんだぞ": "是吗……不，不，我早就知道了。我潘达斯奈奇大人怎么可能不知道这么基本的事情呢", "じゃあ、あたしはいま、んっ、はぁっ、あのカップルの女の役回りを、あぁうっ、してるって、わけで……っ、んくぅっ": "那我现在，嗯，哈啊，正在扮演那个情侣中的女人，啊啊呜，的角色……嗯，嗯啊", "柔らかなバンダースナッチの胸を、じっくりと撫で回したり揉んだりと堪能しながらも、その先端に指先を這わせる。": "我一边享受着潘达斯奈奇柔软的胸部，一边用指尖抚摸着她的乳头。", "感じやすい部分なのか、バンダースナッチはびくんっ、と体を震わせ、彼女の膣内もきゅっ、と締め付けてきた。": "可能是敏感部位，潘达斯奈奇的身体颤抖了一下，她的阴道也紧紧地收缩起来。", "わかったんだぞ……はぁっ、んっ、つまり、こういうことだな": "我知道了……哈啊，嗯，也就是说，是这样的吧", "何を思ったのか、バンダースナッチはこちらの乳首に指を伸ばすと、こりこりと撫で始めた。": "不知道在想什么，潘达斯奈奇把手指伸向我的乳头，开始轻轻地抚摸。", "カップルはこうして、お互いに相手にしてやる、ものなんだろっ、んっ、はぁっ、ならあたしも、おまえの乳首、いじってやるんだぞ": "情侣就是这样，互相抚摸对方的，对吧，嗯，哈啊，那我也，来玩弄你的乳头", "あたしも、んっ、気持ちいいが、はぁっ、おまえも、あたしの指でされるとイイのか……？あっ、くっ、気持ちいい顔、してるぞ……": "我也，嗯，很舒服，哈啊，你被我的手指玩弄，也很舒服吗……？啊，唔，你看起来，很舒服的样子……", "思った以上に優しい手つきで、長い爪も使いながらかりかりと引っかく。": "她用比想象中还要温柔的手法，用长长的指甲轻轻地挠着。", "笑みを浮かべながら、こちらを見つめたまま乳首を愛撫する彼女の姿に肉棒は固さを増していく。": "她一边露出笑容，一边凝视着我爱抚乳头的样子，让我的肉棒变得更加坚硬。", "ふぁああっ！？あ、あたしのナカでっ、はぁっ、膨らんだぞ？そんなに、んっ、気持ち、いいのか……？": "呜啊啊啊！？在，在我的里面，哈啊，膨胀起来了？有那么，嗯，舒服吗……？", "カフェで見かけたカップルに対し、食べさせ合うより自分で食べた方が効率的だと言っていた。": "在咖啡厅看到情侣的时候，我曾说过比起互相喂食，自己吃更有效率。", "しかし、食事はともかく、これに関しては自分より相手にされたい。": "但是，吃饭暂且不提，关于这个，比起自己，我更想让对方来。", "それはバンダースナッチも理解できるはずだ。": "潘达斯奈奇应该也能理解这一点。", "んっ、はぁっ、確かに、おまえに触られた方が気持ちいいっ、んっ、はぁっ、あっ、自分で触ったこともないが……": "嗯，哈啊，确实，被你摸着更舒服，嗯，哈啊，啊，虽然我自己也没摸过……", "そ、そうかっ、だからおまえたちは群れたがるんだなっ、はぁうっ、こうやって、誰かに乳首を触ってもらう、ためにっ、はぁっ": "原，原来如此，所以你们才会聚在一起啊，哈啊，为了，让别人，来摸乳头，哈啊", "極論がすぎるが、しかしあながち間違いではない。": "虽然有点极端，但也不算错。", "誰かと助け合ったほうがより良い結果が得られるから、人は集まり互いを支え合うのだ。": "因为和别人互相帮助能得到更好的结果，所以人们才会聚集在一起互相支持。", "あたしも、んっ、はぁっ、わかって、きただろっ、あぁうっ、心のキビってやつ、だろっ、んっ、あぁうっ": "我也，嗯，哈啊，明白了，吧，啊啊呜，这就是，心灵的支柱，吧，嗯，啊啊呜", "もっと、もっとだっ、んんっ、あたしが満足するまでっ、はぁっ、寝かせないんだ、からなっ、はぁっ、んぁうっ": "再多，再多一点，嗯嗯，直到我满足为止，哈啊，我不会让你，睡的，哈啊，嗯啊呜", "あたしたちは、カップルなんだろっ、はぁっ、なら、ひとりで勝手にイクのは、なしだっ、んくぅっ！お互いにイカせあわなきゃ、だめ、なんだぞっ": "我们是，情侣吧，哈啊，那么，不能，一个人擅自高潮，嗯呜！必须，互相让对方高潮，才行", "ド正論だった。": "说得太对了。", "もちろん、最初から自分だけ果てて満足するつもりなどない。": "当然，我一开始就没打算自己一个人满足。", "腰を揺する彼女の下で、角度を調節する。": "我调整角度，迎合着她摇晃的腰。", "肉槍の穂先が、彼女の弱いところをかすめる。": "肉枪的枪尖，掠过她的敏感部位。", "んふぁふぁああぁっ！？あっ、そ、そこっ、すごいっ、これっ、ずっとしてたらっ、はぁっ、イッちゃうっ、んっ、んぁああぁぁっ": "嗯呼啊呼啊啊啊啊！？啊，那，那里，好厉害，一直这样，哈啊，要去了，嗯，嗯啊啊啊啊啊", "良い角度を知ったバンダースナッチは、そこから早かった。": "潘达斯奈奇知道了好的角度后，很快就到达了高潮。", "激しく腰を打ち付けて快楽を貪る。": "她激烈地扭动着腰，贪婪地享受着快乐。", "だが、もちろんこちらへの乳首責めも忘れない。": "但是，她当然没有忘记继续刺激我的乳头。", "んっ、あふぁあああぁっ、これ、す、すごっ、んっ、はぁっ！イクっ、イクぞっ、あぁっ、おまえも、いっしょにっ、あっ、あはぁあああぁあぁ……っ！": "嗯，啊呼啊啊啊啊啊，这个，好，好厉害，嗯，哈啊！去了，要去了，啊啊，你也，一起，啊，啊哈啊啊啊啊啊啊啊……！", "高まった欲望を、その勢いのまま膣内に放出する。": "我将高涨的欲望，顺势射在了她的阴道里。", "その熱量を受け止めて、バンダースナッチはぎゅっと目を閉じた。": "潘达斯奈奇闭上了眼睛，承受着这股热量。", "あ、あはぁ……なるほど、カップルというのは、いいものだと、し、知ったんだぞ……": "啊，啊哈啊……原来如此，我，我知道了，情侣，是好东西……", "それに、あたしに負けないくらい、おまえも乳首が好きってことも知ったんだぞ": "而且，我也知道了，你也和我一样喜欢乳头", "ぎゅうううっ、と強くつまみあげられ、思わずうめいてしまう。": "她用力地捏住我的乳头，我不由得呻吟起来。", "そんなこちらの反応を、バンダースナッチは楽しそうに見つめているのだった。": "潘达斯奈奇一脸开心地注视着我的反应。"}