{"よく眠っておられます。申し訳ございません、取り乱してご連絡してしまい……": "他睡得很熟。非常抱歉，我慌乱之下联系了您……", "レヴェイユ": "雷威", "心配だったんだよね、トランシャがいきなり倒れちゃったりするから": "因为特兰夏突然倒下了，我很担心", "ティンカー・ベル": "汀可贝儿", "トランシャにはきっちり休みを取ってもらわないと": "必须让特兰夏好好休息", "クレア": "克蕾亚", "こうなったら、3日間は目覚めないのが通例です。ですから、このままお休みいただきます": "这样的话，按照惯例，他三天内都不会醒来。所以，就让他继续休息吧", "いい機会じゃーん！休めって言ったって言うこと聞かないもんね": "这不是个好机会吗！就算叫他休息，他也不会听的", "皆様はどうぞゆっくりしていらしてください。わたくしはこれで失礼いたします": "请各位好好休息。我先告辞了", "レヴェイユもこの際だからゆっくりしてればいいじゃん": "雷威也趁这个机会好好休息吧", "そうは参りません。トランシャ様の代わりに仕事や商談が詰まっておりますので": "那可不行。我还有很多工作和商谈要代替特兰夏大人处理", "レヴェイユだけじゃあ無理だよ。私たちも手伝う": "只靠雷威是不行的。我们也会帮忙的", "しかし、商談等ビジネスに関してのお話は……": "但是，商谈等商业方面的事情……", "人間さんはね、こう見えてお金儲けには余念がないの。ある意味ビジネスの才能があるんだよ": "人間君虽然看起来这样，但其实非常热衷于赚钱。某种意义上来说，他有商业才能", "自称敏腕プロデューサーだもんね": "他可是自称能干的制作人呢", "今回の商談は、ヴィルデ・ローゼ様の薔薇を使った新たな商品開発のお話でして": "这次的商谈，是关于使用维尔德·萝赛大人的玫瑰开发新商品的事情", "人間さんの目がゲス色に輝いてる": "人間君的眼睛里闪烁着下流的光芒", "以前薔薇のエキスの素晴らしさについてはトランシャ様よりお聞きになっているのですね": "以前特兰夏大人告诉过您玫瑰精华的美妙之处吧", "その時から考えていた？薔薇エキスを使ったブレスケア商品をですか……": "从那时起您就一直在考虑吗？使用玫瑰精华的口腔护理商品吗……", "さっそく開発に取りかかりましょう": "马上开始开发吧", "人間さんもすごいけどさ、レヴェイユもたいしたもんだよね。商品開発し始めて、3日目には販売の商談してるんだから": "人間君虽然很厉害，但雷威也不遑多让呢。开始开发商品，三天后就开始商谈销售了", "お陰様でかなりのご注文をいただいております": "多亏了您，我们收到了很多订单", "しっかし人間さんもレヴェイユもひどい顔！クマできまくりで疲労困ぱいじゃん": "但是人間君和雷威的脸色都好差！黑眼圈都出来了，看起来很疲惫的样子", "あとはトランシャが引き継ぐって言ってたから、2人はゆっくり休んで": "接下来特兰夏会接手的，你们两个好好休息吧", "お疲れ様でした。お茶でも、いかがですか": "辛苦了。要喝杯茶吗", "休憩室でぐったりしていると、レヴェイユがティーセットを手に姿を見せた。": "在休息室里休息的时候，雷威端着茶具出现了。", "彼女も体力は限界のはずなのに、自分をいたわってくれるのか……と感じ入る。": "她的体力应该也到极限了，却还来关心我……我深受感动。", "今回は本当にありがとうございました。おかげさまで、なんとか切り抜けることが出来ました": "这次真的非常感谢您。多亏了您，我们才能度过难关", "感謝の気持ちを示そうにも、わたくしにできることといったら、お茶を淹れるくらいしか……": "虽然想表达感谢之情，但我能做的也只有泡茶了……", "気持ちは充分伝わっている、と答えながらも、ふと脳裏によぎった欲望を口にしてみる。": "我回答说她的心意已经充分传达给我了，但还是说出了突然在脑海中闪过的欲望。", "クロス……ですか。わかりました": "交……错吗。我明白了", "ダメ元で、すぐに冗談だったことにして撤回するだったのだが、レヴェイユはあっさり承諾し、服をはだけさせた。": "我抱着试试看的心态，本想立刻撤回玩笑话，但雷威却爽快地答应了，脱下了衣服。", "んっ、はぁ……っ、あっ、もう、こんなに固くなって……はぁっ、あぁっ": "嗯，哈啊……啊，已经，变得这么硬了……哈啊，啊啊", "レヴェイユはこちらに跨ると、ゆっくりと肉茎を彼女の秘裂に呑み込ませていった。": "雷威跨坐在我身上，慢慢地将肉茎吞入她的秘裂。", "温かな潤いの感触がペニスを包み込む。": "温暖湿润的触感包裹着阴茎。", "これで、貴方様も気持ちよくなってリフレッシュできて、わたくしも、んっ……大量のエルマイトを手に入れられる……んんぁっ": "这样一来，您也能舒服地恢复精神，我也可以，嗯……得到大量的圣之力……嗯嗯啊", "確かに、はぁっ、んっ、貴方様の言うとおり……これは両者、プラスにしかならない、理想的な形……あっ、あはぁっ": "确实，哈啊，嗯，正如您所说……这对我们双方来说都是有益的，理想的形式……啊，啊哈啊", "はぁっ、あっ、どう、ですか……んっ、気持ち、よくっ、はぁっ、なってますか……？": "哈啊，啊，怎么样……嗯，舒服，吗……？", "控えめに言って最高だ、と答えると、レヴェイユは照れたように微笑む。": "我回答说，说得保守点就是太棒了，雷威害羞地微笑着。", "んっ、はぁっ、なら、よかった……！わたくしは、自分が男性に喜んでもらえるものなのか、あまり自信がなかったので……": "嗯，哈啊，那就好……！因为我对自己能不能取悦男性，没什么自信……", "でも、んっ、わたくしとこうして交わっていることを、貴方様が喜んでくれているなら……わたくしも、んっ、嬉しい、ですっ": "但是，嗯，如果您能享受和我做爱的话……我也，嗯，很高兴", "吸い付くような肉襞の感触に、思わず腰が動いてしまう。": "肉壁吸附般的触感，让我不由自主地动起了腰。", "彼女はそれを受け止めながら、こちらへ気遣うような視線を向ける。": "她一边接受着，一边用关心的视线看着我。", "んっ、はぁっ、大丈夫なのですか……？お疲れなのですから、無理に動かなくとも、んっ、わたくしがちゃんと……あっ、あぁっ": "嗯，哈啊，您没事吧……？您很累，所以不用勉强自己动，嗯，我会好好地……啊，啊啊", "これは快感のあまり、勝手に体が反応してしまっているだけだと説明し、あとはレヴェイユに託すと告げると、彼女は笑みを深くした。": "我告诉她这只是因为快感太强，身体擅自做出了反应，然后告诉她接下来就交给我了，她笑得更深了。", "ふふっ、そんなに気持ちよくなってくれているのですか……んんっ、それなら、わたくしも嬉しい、ですっ……！": "呵呵，您这么舒服啊……嗯嗯，那我也很高兴……！", "けどっ、はぁっ、わたくしが貴方様を気持ちよくするはずなのにっ、はぁっ、だんだん動くのに支障が出るほど、んっ、わたくしも気持ちよくなって、きてっ……！": "但是，哈啊，明明应该是我让您舒服的，哈啊，我却也舒服得，嗯，越来越动不了了……！", "ふと見れば、レヴェイユの頬は赤く染まり、興奮が見てとれた。": "我突然看到雷威的脸颊染上了红色，可以看出她很兴奋。", "結合部もますます潤って、レヴェイユが腰を揺らすたびに淫靡な水音が聞こえる。": "结合处也变得越来越湿润，每当雷威摇动腰部时，淫荡的水声就会响起。", "んぁっ、はぁっ、あっ……！わたくしのなか、いっぱいっ、はぁっ、貴方様で満たされて……っ！": "嗯啊，哈啊，啊……！我的里面，被您，哈啊，填满了……！", "エルマイトをいただく前から、はぁっ、わたくしはもう、元気をもらってる気がします……っ、んっ、あぁっ": "在接受圣之力之前，哈啊，我就已经，感觉到了活力……嗯，啊啊", "んんっ、はぁっ、あったかくてっ、体の奥から……あぁっ、じんじんして……っ！なんだか、幸せな……かんじっ……": "嗯嗯，哈啊，好温暖，从身体深处……啊啊，麻麻的……！感觉，好幸福……啊……", "興奮にまかせてか、レヴェイユの腰つきはますます激しくなっていく。": "也许是兴奋过度，雷威的腰动得越来越激烈。", "こちらも、彼女をもっと味わいたい、という欲求が高まっていく。": "我也越来越想品尝她，这种欲望越来越强烈。", "はぁっ、あぁあああっ、わたくしのなかで、はぁっ、また貴方様が震えて……っ！そんなに、気持ちっ、いいんですね……っ！": "哈啊，啊啊啊啊啊，您的那个，在我的里面，哈啊，又颤抖起来了……！有那么，舒服吗……！", "嬉しい、です……！貴方様が、わたくしで気持ちよくなっていることが、単純に嬉しい……嬉しくて、ドキドキします……": "我好开心……！您能因为我而感到舒服，我真的很开心……开心得，心跳加速……", "んっ、あぁっ、もうっ、止まらないんですっ、はぁっ、このいやらしい腰がっ、勝手に動いちゃって……あぁああぁっ！": "嗯，啊啊，已经，停不下来了，哈啊，这下流的腰，自己动起来了……啊啊啊啊啊！", "激しさを増すレヴェイユに、もう自分は限界だと告げると、彼女もまた深くうなずき返してきた。": "我告诉雷威，我已经到极限了，她也用力地点了点头。", "はいっ、わたくしも、もうっ、あっ、あぁうっ！もう、イッてしまいそうなんですっ……！": "好的，我也，已经，啊，啊啊呜！已经，要去了……！", "あぁああぁっ、もうっ、イクっ、あああっ、イッて、しまいますっ、あっ、あああぁぁああぁ……っ！！": "啊啊啊啊啊，要，去了，啊啊啊，要去了，啊，啊啊啊啊啊啊啊啊……！！", "びくんっ、と体を震わせるレヴェイユ。": "雷威的身体猛地一颤。", "同時に、彼女の膣奥へとたっぷりと吐精する。": "同时，我在她的阴道深处尽情地射精。", "子宮口が収縮し、こちらの最後の一滴まで搾り取るようだった。": "子宫口收缩着，仿佛要榨干我最后一滴精液。", "はぁ、あっ、はぁ……っ、もう、何も考えられないくらい、頭が真っ白です……": "哈啊，啊，哈啊……已经，什么都无法思考了，大脑一片空白……", "でも、おかげで疲れさえも、忘れてしまったみたい……今なら、ぐっすりと眠れそうな気がします……": "但是，多亏了你，我好像连疲劳都忘记了……现在的话，感觉能睡个好觉……", "うっとりとした表情のまま、レヴェイユはこちらに熱っぽい視線を向ける。": "她带着陶醉的表情，用热情的视线看着我。", "ふふっ……また大変なときは、ご協力……お願いしますね": "呵呵……下次再遇到困难的时候，还请……多多关照", "どの方面での協力が効果的か、改めて彼女に確かめるまでもなかった。": "至于是哪方面的关照，已经不用再向她确认了。"}