{"いてっ！またぶつかったぞ。ったく、こんなに人がいっぱいいたら歩きづらいぞ": "好痛！又撞到人了。真是的，人這麼多，走起來好費勁", "バンダースナッチ": "潘達斯奈奇", "今日は祭日らしくて、特に人が多いのよね": "今天好像是節日，所以人特別多呢", "シンデレラ": "仙杜瑞拉", "祭日にはみんな集まる習慣なのか？": "人們有在節日裏聚集的習慣嗎？", "集まるというか、なんとなくお出かけかな": "不是聚集，應該說自然而然地出門吧", "えぇ！？理由もなくみんな外をうろついてるのか。まったく迷惑な話なんだぞ": "哎！？大家沒有理由就到處閒逛嗎？真是的，真會給人添麻煩", "早くどこかに落ち着いて隠れたいぞ": "我想快點找個地方躲起來", "天空神殿から、バンダースナッチは危険じゃないってアナウンスも出てるし、隠れなくたって平気だよ": "天空神殿也廣播說潘達斯奈奇不危險了，不用躲起來也沒關係哦", "クレア": "克蕾雅", "そうか？けどまだ怖がってるヤツもいるんだぞ、きっと": "是嗎？但肯定還有人害怕我", "でも、怖がられるどうこうよりもまず、この人いっぱいの中をこれ以上は歩きたくないんだぞ！疲れたぞ！": "不過，比起被害怕，我更不想繼續在這麼多人裏走！我累了！", "そっちが本音ね。わかったわ、あそこのカフェで休憩しましょうか": "這纔是真心話吧。我知道了，去那邊的咖啡廳休息吧", "このバナナスムージーとやら、めちゃくちゃ美味しいぞ。それにこのパンケーキ、ふわっふわだ！パンケーキがふわっふわだぞ！": "這個香蕉冰沙什麼的，超級好喫。而且這個鬆餅，軟綿綿的！鬆餅軟綿綿的！", "美味しいよね。私のエッグベネディクトも食べてみる？": "很好喫吧。要嚐嚐我的班尼迪克蛋嗎？", "いいのか！？タマゴはあたし、生でしか食べたことないんだぞ！": "可以嗎！？我只喫過生雞蛋！", "ふぅーっ、こんな美味しいタマゴがあるなんて！": "呼，居然有這麼好喫的雞蛋！", "町もなかなか楽しいでしょ？": "城鎮也挺有趣的吧？", "うん！悪くないんだぞ！": "嗯！還不錯！", "ん！？あそこのカップルは何をやってるんだ？": "嗯！？那邊的情侶在幹什麼？", "ふふっ、あれはね、食べさせあってるの": "呵呵，那個啊，是在互相餵食", "オトナなのにか？自分で食べた方が早いじゃないか": "明明是大人了？自己喫不是更快嗎", "私もそう思うけど、カップルの行動って理屈じゃないみたい": "我也這麼覺得，但情侶的行動好像沒有道理可言", "あたしは好きなモノを好きなだけ食べたいぞー！！": "我想盡情地喫喜歡的東西！！", "ふふ、スナッチは色気より食い気、って感じね": "呵呵，斯納奇是食慾大於性慾的感覺呢", "追加でいちごパフェとチーズケーキ頼んでもいいか？": "可以再點一份草莓芭菲和芝士蛋糕嗎？", "おい、エルマイトをいただきにきたんだぞ。早く脱げ": "喂，我是來喫聖之力的。快脫", "扉が開いたかと思うと、バンダースナッチはコンコン、とそれを叩いた。": "門一打開，潘達斯奈奇就敲了敲門。", "開けた後とは言えノックするようになったのは成長ではある。": "雖然門已經開了，但會敲門也算是成長了。", "しかし、と頭を抱えた。": "不過，我卻抱住了頭。", "そこにいたのは全裸のバンダースナッチ。宿の廊下も、そのまま来たのか。": "站在那裏的，是全裸的潘達斯奈奇。她直接從旅館的走廊上跑過來了嗎？", "面倒なことを言ってないで、早くエルマイトをよこすんだ": "別說些麻煩的話了，快把聖之力給我", "あれこれ言いたいことはあっても、彼女の見事なバランスのとれた裸身に、愚息が反応しないはずもなく。": "雖然有很多話想說，但看到她那勻稱的裸體，我的小弟弟不可能沒有反應。", "んっ……あっ、はぁっ、やっぱりっ、んっ、聞いたとおり、おまえとのクロスは、エルマイトの量も質も段違い、だな……はぁっ": "嗯……啊，哈啊，果然，嗯，和我聽說的一樣，和你交錯時，聖之力的量和質都截然不同……哈啊", "褒められているのはわかるが、少々寂しい。": "雖然知道她在誇我，但還是有點寂寞。", "これは本来、愛し合うカップルの営みなのだ。エネルギー補給の側面があるのは仕方ないが、バンダースナッチのように割り切られると……。": "這本來是相愛的情侶之間的行爲。雖然有能量補給這一方面是沒辦法的事，但像潘達斯奈奇這樣直截了當的話……", "えっ、カップル？そうなのか？じゃあ昼間見たカップルの男も、自分のモノを固くして女の方に出し入れしてるのか？": "哎，情侶？是嗎？那白天看到的情侶中的男人，也會把自己的東西變硬，然後在女人身上進進出出嗎？", "そうか……い、いや、知ってたんだぞ。このバンダースナッチ様がそんな初歩的なこと、知らないはずないんだぞ": "是嗎……不，不，我早就知道了。我潘達斯奈奇大人怎麼可能不知道這麼基本的事情呢", "じゃあ、あたしはいま、んっ、はぁっ、あのカップルの女の役回りを、あぁうっ、してるって、わけで……っ、んくぅっ": "那我現在，嗯，哈啊，正在扮演那個情侶中的女人，啊啊嗚，的角色……嗯，嗯啊", "柔らかなバンダースナッチの胸を、じっくりと撫で回したり揉んだりと堪能しながらも、その先端に指先を這わせる。": "我一邊享受着潘達斯奈奇柔軟的胸部，一邊用指尖撫摸着她的乳頭。", "感じやすい部分なのか、バンダースナッチはびくんっ、と体を震わせ、彼女の膣内もきゅっ、と締め付けてきた。": "可能是敏感部位，潘達斯奈奇的身體顫抖了一下，她的陰道也緊緊地收縮起來。", "わかったんだぞ……はぁっ、んっ、つまり、こういうことだな": "我知道了……哈啊，嗯，也就是說，是這樣的吧", "何を思ったのか、バンダースナッチはこちらの乳首に指を伸ばすと、こりこりと撫で始めた。": "不知道在想什麼，潘達斯奈奇把手指伸向我的乳頭，開始輕輕地撫摸。", "カップルはこうして、お互いに相手にしてやる、ものなんだろっ、んっ、はぁっ、ならあたしも、おまえの乳首、いじってやるんだぞ": "情侶就是這樣，互相撫摸對方的，對吧，嗯，哈啊，那我也，來玩弄你的乳頭", "あたしも、んっ、気持ちいいが、はぁっ、おまえも、あたしの指でされるとイイのか……？あっ、くっ、気持ちいい顔、してるぞ……": "我也，嗯，很舒服，哈啊，你被我的手指玩弄，也很舒服嗎……？啊，唔，你看起來，很舒服的樣子……", "思った以上に優しい手つきで、長い爪も使いながらかりかりと引っかく。": "她用比想象中還要溫柔的手法，用長長的指甲輕輕地撓着。", "笑みを浮かべながら、こちらを見つめたまま乳首を愛撫する彼女の姿に肉棒は固さを増していく。": "她一邊露出笑容，一邊凝視着我愛撫乳頭的樣子，讓我的肉棒變得更加堅硬。", "ふぁああっ！？あ、あたしのナカでっ、はぁっ、膨らんだぞ？そんなに、んっ、気持ち、いいのか……？": "嗚啊啊啊！？在，在我的裏面，哈啊，膨脹起來了？有那麼，嗯，舒服嗎……？", "カフェで見かけたカップルに対し、食べさせ合うより自分で食べた方が効率的だと言っていた。": "在咖啡廳看到情侶的時候，我曾說過比起互相餵食，自己喫更有效率。", "しかし、食事はともかく、これに関しては自分より相手にされたい。": "但是，喫飯暫且不提，關於這個，比起自己，我更想讓對方來。", "それはバンダースナッチも理解できるはずだ。": "潘達斯奈奇應該也能理解這一點。", "んっ、はぁっ、確かに、おまえに触られた方が気持ちいいっ、んっ、はぁっ、あっ、自分で触ったこともないが……": "嗯，哈啊，確實，被你摸着更舒服，嗯，哈啊，啊，雖然我自己也沒摸過……", "そ、そうかっ、だからおまえたちは群れたがるんだなっ、はぁうっ、こうやって、誰かに乳首を触ってもらう、ためにっ、はぁっ": "原，原來如此，所以你們纔會聚在一起啊，哈啊，爲了，讓別人，來摸乳頭，哈啊", "極論がすぎるが、しかしあながち間違いではない。": "雖然有點極端，但也不算錯。", "誰かと助け合ったほうがより良い結果が得られるから、人は集まり互いを支え合うのだ。": "因爲和別人互相幫助能得到更好的結果，所以人們纔會聚集在一起互相支持。", "あたしも、んっ、はぁっ、わかって、きただろっ、あぁうっ、心のキビってやつ、だろっ、んっ、あぁうっ": "我也，嗯，哈啊，明白了，吧，啊啊嗚，這就是，心靈的支柱，吧，嗯，啊啊嗚", "もっと、もっとだっ、んんっ、あたしが満足するまでっ、はぁっ、寝かせないんだ、からなっ、はぁっ、んぁうっ": "再多，再多一點，嗯嗯，直到我滿足爲止，哈啊，我不會讓你，睡的，哈啊，嗯啊嗚", "あたしたちは、カップルなんだろっ、はぁっ、なら、ひとりで勝手にイクのは、なしだっ、んくぅっ！お互いにイカせあわなきゃ、だめ、なんだぞっ": "我們是，情侶吧，哈啊，那麼，不能，一個人擅自高潮，嗯嗚！必須，互相讓對方高潮，纔行", "ド正論だった。": "說得太對了。", "もちろん、最初から自分だけ果てて満足するつもりなどない。": "當然，我一開始就沒打算自己一個人滿足。", "腰を揺する彼女の下で、角度を調節する。": "我調整角度，迎合着她搖晃的腰。", "肉槍の穂先が、彼女の弱いところをかすめる。": "肉槍的槍尖，掠過她的敏感部位。", "んふぁふぁああぁっ！？あっ、そ、そこっ、すごいっ、これっ、ずっとしてたらっ、はぁっ、イッちゃうっ、んっ、んぁああぁぁっ": "嗯呼啊呼啊啊啊啊！？啊，那，那裏，好厲害，一直這樣，哈啊，要去了，嗯，嗯啊啊啊啊啊", "良い角度を知ったバンダースナッチは、そこから早かった。": "潘達斯奈奇知道了好的角度後，很快就到達了高潮。", "激しく腰を打ち付けて快楽を貪る。": "她激烈地扭動着腰，貪婪地享受着快樂。", "だが、もちろんこちらへの乳首責めも忘れない。": "但是，她當然沒有忘記繼續刺激我的乳頭。", "んっ、あふぁあああぁっ、これ、す、すごっ、んっ、はぁっ！イクっ、イクぞっ、あぁっ、おまえも、いっしょにっ、あっ、あはぁあああぁあぁ……っ！": "嗯，啊呼啊啊啊啊啊，這個，好，好厲害，嗯，哈啊！去了，要去了，啊啊，你也，一起，啊，啊哈啊啊啊啊啊啊啊……！", "高まった欲望を、その勢いのまま膣内に放出する。": "我將高漲的慾望，順勢射在了她的陰道里。", "その熱量を受け止めて、バンダースナッチはぎゅっと目を閉じた。": "潘達斯奈奇閉上了眼睛，承受着這股熱量。", "あ、あはぁ……なるほど、カップルというのは、いいものだと、し、知ったんだぞ……": "啊，啊哈啊……原來如此，我，我知道了，情侶，是好東西……", "それに、あたしに負けないくらい、おまえも乳首が好きってことも知ったんだぞ": "而且，我也知道了，你也和我一樣喜歡乳頭", "ぎゅうううっ、と強くつまみあげられ、思わずうめいてしまう。": "她用力地捏住我的乳頭，我不由得呻吟起來。", "そんなこちらの反応を、バンダースナッチは楽しそうに見つめているのだった。": "潘達斯奈奇一臉開心地注視着我的反應。"}