{"せっかくみんなで食事だというのに、俺だけキャットフードなんて切なすぎる。": "難得大家一起喫飯，卻只有我喫貓糧，這也太悲慘了。", "パトリシア不在の今、どこまでシャチに意思を伝えられるかわからないが、とりあえず試してみよう。": "派翠西亞不在，不知道能和虎鯨溝通到什麼程度，總之先試試看吧。", "にゃあ……？（シャチ……？）": "喵……？（虎鯨……？）", "ノラ": "諾拉", "すぅ……すぅ……": "呼……呼……", "夕莉シャチ": "夕莉虎鯨", "（シャチ、疲れて寝ちまったのか）": "（虎鯨累得睡着了嗎）", "居間のソファの上で横になり寝息を立てているシャチを見つける。": "我看到虎鯨躺在客廳的沙發上睡得正香。", "俺はソファに飛び乗り、シャチの顔を見つめた。きっと、ずいぶん疲れていたんだろう。": "我跳上沙發，注視着虎鯨的臉。它一定累壞了吧。", "（えらく張り切って掃除してたしな。俺も少し休憩するか……）": "（畢竟它打掃得那麼賣力。我也稍微休息一下吧……）", "ん……ノラ……さん……。んぅ……": "嗯……諾拉……先生……嗯……", "不意に、名前を呼ばれる。起こしてしまったか、と注意を向けたときには――": "突然，它叫了我的名字。我正想着是不是把它吵醒了，結果——", "にゃっ！？（うわっ、シャ、シャチ！？）": "喵！？（嗚哇，虎，虎鯨！？）", "抱き枕のつもりなのか、俺の身体を抱き寄せたシャチは、そのまましっかりホールドして寝息を立てている。": "它似乎把我當成了抱枕，把我的身體摟在懷裏，就這樣緊緊抱着我睡着了。", "ん……すぅ……んん……ノラ、さん……": "嗯……呼……嗯嗯……諾拉，先生……", "シャチはまた名前を呼ぶ。": "虎鯨又叫了我的名字。", "しかし目は閉じたままで、声の調子からしても寝言のようだ。": "但它依然閉着眼睛，從聲音的語調聽來，似乎是在說夢話。", "（まいったな……でも、無理に動いて起こすのも悪いしな……）": "（真傷腦筋……不過，硬是動來動去把它吵醒也不太好……）", "ん……あった、かい……すぅ……ノラ、さん……": "嗯……好，暖和……呼……諾拉，先生……", "俺を抱いているという意識はあるのだろうか。": "它到底有沒有意識到自己正抱着我呢。", "じっとシャチの顔を見つめる。": "我目不轉睛地注視着虎鯨的臉。", "（どんな夢、見てるんだろうな）": "（它到底在做什麼夢呢）", "ん……ノラさん、んっ、いがい、と、きん……にく……すぅ……": "嗯……諾拉先生，嗯，意外地，有，肌肉……呼……", "（意外と筋肉？ あるって言いたいのか。いや、人並みだと思うけどな。それとも、そんなに見た目が細く見えるのか）": "（意外地有肌肉？它是想這麼說嗎。不，我覺得自己應該和一般人差不多吧。還是說，我的外表看起來有那麼瘦弱嗎）", "（…………ん？）": "（…………嗯？）", "すぅ……んぅ……いい、におい……": "呼……嗯……好，好香……", "（もしかしてシャチ……『ネコじゃない』ときの俺の夢を見てるのか……！？）": "（難道說虎鯨……正在夢到『不是貓』的我嗎……！？）", "一気に体温が上がるのを自覚する。": "我感覺到自己的體溫一下子升高了。", "どちらも同じ俺だけど、抱きしめて寝るとなるとやはりネコかどうかで意味合いが変わる。": "雖然兩邊都是我，但要說到抱着我睡覺的話，是不是貓果然還是會有不同的意義。", "んっ、んん……ノラ、さん……": "嗯，嗯嗯……諾拉，先生……", "強く抱き寄せられ、シャチの豊かな双丘が俺の身体をふわりと包み込む。": "被它用力地抱緊，虎鯨那豐滿的雙峯輕柔地包裹住了我的身體。", "（こ、これはっ、やわらか……じゃなくてっ、さすがにまずいだろっ）": "（這，這真是，好柔軟……不對，這再怎麼說也太糟糕了吧）", "身を捩らせて抜け出そうとするのだが、シャチは逃すまいとしているのか、かえってしっかりと抱き寄せてくる。": "我扭動着身體想要掙脫，但虎鯨似乎不想讓我逃走，反而更加用力地抱緊了我。", "だめ、ですよ……ノラ、さん、行かないで……": "不行，哦……諾拉，先生，不要走……", "かなりハッキリ聞こえた声に、どきりとする。": "這句聽得非常清楚的話，讓我嚇了一跳。", "この状況をはっきり把握しているかのような言葉だったが、やはりシャチは眠っている。": "雖然這番話聽起來像是對這個狀況有着清楚的把握，但虎鯨果然還是在睡着。", "ん……んん……ノラさん……んぅ……": "嗯……嗯嗯……諾拉先生……嗯唔……", "ただ、先程までよりも少し寝苦しそうにしている。やはり逃げようと身じろぎしたことで眠りが浅くなってしまったのだろうか。": "只是，它看起來比剛纔睡得要難受一些。果然還是因爲我想掙脫而扭動身體，導致它睡得比較淺了吧。", "おうち……んん……キレイに、なってよかったです……ね……": "家裏……嗯嗯……變得漂亮了，真是太好了……呢……", "（シャチ……）": "（虎鯨……）", "わたし、たちの……おうち……ずっと、いっしょ……んん……": "我們，的……家……一直，都在一起……嗯嗯……", "もう、いか……ないで……": "不要，再……離開了……", "（今回のこと……心配させちゃったよな）": "（這次的事情……讓她擔心了吧）", "あまり感情を激しく表に出さないシャチだが、やはり内心では心配していたのだろう。": "雖然虎鯨不太會把感情表現得很激烈，但果然內心還是很擔心的吧。", "異世界に迷い込んで、俺が見当たらないんだから当然だ。": "迷路到了異世界，又找不到我，會擔心也是理所當然的。", "逆の立場だったら胃に穴が空いてる。": "要是立場反過來的話，我估計會胃穿孔吧。", "あったかい匂い……ん……んん……": "溫暖的味道……嗯……嗯嗯……", "そう言ってシャチは俺の額に鼻をこすりつけてくる。": "說着，虎鯨用鼻子蹭了蹭我的額頭。", "落ち着く……にお、い……": "這個味道……讓人，很安心……", "（……って、待て！ これはやばいぞ！）": "（……喂，等等！這下可不妙了！）", "額と鼻がくっついている。": "額頭和鼻子貼在一起了。", "これは一歩間違えればマウス・トゥ・マウス。キスした瞬間にネコから戻ってしまう。": "這要是走錯一步，就會變成嘴對嘴了。要是接吻的瞬間我從貓變回人，那就完蛋了。", "そう、俺はネコから戻る時、全裸なんだ。": "沒錯，我從貓變回人的時候，是全裸的。", "このまま戻ってしまったら言い訳できない状況になってしまう。": "要是就這樣變回去的話，那可就百口莫辯了。", "ん……ノラ、さん？ あ、本当に、ノラさんですね": "嗯……諾拉，先生？啊，真的是，諾拉先生呢", "慌ててなんとか逃げようとする俺の動きに気付き、シャチが目を覚ました。": "虎鯨注意到了我慌忙想要逃跑的動作，醒了過來。", "いや、シャチには悪いが、もうこうして起きてもらうのが最善だった気もする。": "雖然對虎鯨很抱歉，但我覺得像這樣把她叫醒纔是最好的選擇。", "そばで、見守っててくれたんですか……？ だからでしょうか、すごくよく眠れた気がします": "你一直在，旁邊守望着我嗎……？可能就是因爲這樣吧，我感覺睡得非常香", "まだ、それほど長い時間寝ていないはずなのに、すごく頭がすっきりしました": "雖然應該沒有睡很久，但感覺頭腦非常清醒", "にゃあ（うん、とりあえず放してほしい）": "喵（嗯，總之先放我下來吧）", "私、ノラさんの夢を見ていたんですよ": "我剛剛，夢到了諾拉先生哦", "（知ってるよ）": "（我知道）", "あら、シャチ。こんなところに……って、あっ。お邪魔だった？": "哎呀，虎鯨。你在這裏啊……啊，打擾到你們了嗎？", "シンデレラ": "仙杜瑞拉", "いいえ、そんなことはありません。でも、ノラさんは違うみたいです": "不，沒有打擾到我們。不過，諾拉小姐好像不是這麼想的", "（いや、これは！ 違うんだ！ 離せ、シャチ！ 恥ずかしいぞ！）": "（不，這是！不是這樣的！放開我，虎鯨！很害羞的！）", "恥ずかしがらなくてもいいんですよ": "你不用害羞的啦", "にゃああっ！（そんなこと言われたって恥ずかしいもんは恥ずかしいんだ！）": "喵啊啊！（就算你這麼說，會害羞的事情還是會害羞的啊！）", "あら、ラブラブね": "哎呀，真是恩愛呢", "ドロシー": "桃樂絲", "お邪魔しちゃ悪いし、私たちもう少し席外しとくわ": "我們也不好意思打擾你們，就先出去一會兒吧", "にゃっ、にゃにゃぁっ！（ま、待って！ このままうっかりキスしちゃったら、本当に大変なことになるから！）": "喵，喵喵！（等，等一下！要是就這樣不小心接吻了的話，事情就真的大條了！）", "じゃあノラさん、もうちょっとだけ一緒にお昼寝しましょうか": "那諾拉小姐，我們再一起睡一會兒午覺吧", "シャチが、俺を抱き直す。今度こそ、しっかり俺の細い身体が谷間に挟まれて――": "虎鯨重新抱住了我。這次，我的細小身體被緊緊地夾在了她的乳溝裏——", "デリバリーが届くまで、俺の脳は沸騰して溶けてしまいそうになるのだった。": "直到外賣送到爲止，我的大腦都像是要沸騰融化了一樣。"}