{"こんなに美味しいものだったんですね！えーと、なんでしたっけ": "原來是這麼美味的東西啊！那個，這叫什麼來着", "ピカ・キャノ": "皮卡・卡農", "カフェラテ、えっと、ソイ、ん？まあいいよ": "拿鐵咖啡，那個，soy，嗯？算了", "ティンカー・ベル": "汀可貝兒", "ええ、名前なんて覚えなくても私が注文してあげますからね": "嗯，就算記不住名字我也會幫你點的", "ピュルテ": "看板", "長い名前はティンカも覚えるの苦手だし": "汀可也不擅長記住這麼長的名字", "わたしの本体のこと、ピカピカキャノンボールって呼んでくれたの、ティンカちゃんだもんね": "汀可醬可是把我的本體稱作皮卡皮卡卡農球呢", "ごめんねー？なんだっけ、本当の名前": "抱歉啊，那個，你真正的名字是什麼來着", "でもね、ティンカちゃんがそうやって名前を付けてくれたから……いま、わたしがこうしていられるんだと思うよ": "但是，正因爲汀可醬這樣爲我取了名字……現在我才能像這樣存在於此", "そういうもんなの？": "是這樣嗎？", "名前を付けるって、すごく重要なことだって言いますよね。その、魔術とか呪術的な世界においても": "人們都說，取名字是非常重要的事情。那個，在魔術和咒術的世界裏也是", "うん！だからそれは、わたしだけじゃなくて他の色のみんなも同じだと思う。みんなティンカちゃんには感謝してるよっ": "嗯！所以，不只是我，其他顏色的大家也是一樣的。大家都很感謝汀可醬哦", "お、おお……。こんなふうにストレートに誰かから感謝されるってなんか照れちゃってムズムズするね": "哦，哦哦……像這樣被別人直接感謝，感覺有點害羞，有點癢癢的呢", "さー、念願のオサレカフェで長い名前の飲み物も飲めたし、次はどこに行こうかなっ": "好了，我們終於在夢寐以求的時尚咖啡廳裏喝到了名字很長的飲料，接下來要去哪裏呢", "はぐれないようにしてくださいね。私たちと合流するまでに、道に迷ってしまったんですよね？": "請不要走散哦。在和我們會合之前，你迷路了吧？", "そうなんだよー！一人で歩いてたら、怪しいフードの人たちに神様だ！なんて言われてさらわれちゃったの": "是啊！我一個人走着走着，就被一羣戴着奇怪兜帽的人說“是神明大人！”然後被綁架了", "や、本当にわたしは、ただの低ランク精霊だからっ！": "不，我真的只是個低級精靈而已！", "これはまさに聖なる宝珠様……。でなくては、玉が私たちに言葉を伝えることなどありえません……！": "這正是神聖的寶珠大人……如果不是的話，玉是不可能和我們說話的……！", "邪教徒": "邪教徒", "えっ、そういうものなのっ？普通は、玉は喋らないってこと？": "哎，是這樣的嗎？一般來說，玉是不會說話的嗎？", "さぁ、さっそく神聖なる儀式を始めましょう": "來吧，馬上開始神聖的儀式吧", "や、ちょ、待ってよー！？": "不，等，等一下！？", "女達は熱心に祈りを込め、そしてピカ・キャノの球状の身体に触れた。": "女人們專心地祈禱，然後觸摸皮卡・卡農的球狀身體。", "え、ええっ、なにこれっ、わたしの身体が変化して……っ！？": "哎，哎哎，這是什麼，我的身體在變化……！？", "このように変化して欲しい、そんな女神官たちの真摯な願いが、エルマイトの一種となってピカ・キャノに流れ込んでいく。その結果、ピカ・キャノの身体は――": "女神官們真摯地希望皮卡・卡農能變成這樣，這種願望化爲聖之力的一種，流入皮卡・卡農體內。結果，皮卡・卡農的身體——", "あれっ、これ……なんか、卑猥な形になってないかなっ？": "哎呀，這個……是不是變成了猥褻的形狀？", "あぁっ、まさに伝説通り……！今日からは、イミテーションではなく、本物の神器を使って儀式ができるのですわ": "啊，和傳說中的一樣……！從今天開始，我們就可以使用真正的神器，而不是仿製品來舉行儀式了", "女神官１": "女神官1", "ピカ・キャノは棒状に変化しつつあった。その先端は若干くびれて、まさに男性器のカリ首のようになっている。": "皮卡・卡農逐漸變成了棒狀。它的尖端有點彎曲，就像男性的龜頭一樣。", "や、やだっ、わたしこんな、いやらしい形になって……んんっ、あっ、入っちゃうっ……！？": "不，不要，我變成了這麼淫蕩的形狀……嗯，啊，進來了……！？", "ああっ、宝珠、さまぁっ、んっ、はぁっ……太くて、はぁっ、たくましいですわっ……！": "啊，寶珠大人，嗯，啊……又粗，啊，又強壯……！", "うあっ、す、すごくっ、ぬるぬるしてっ、ナカはすごく、ぐちょぐちょになってるっ！": "嗚啊，好，好溼，裏面變得好溼！", "私にも、はぁっ、ご加護を……あっ、あぁっ、奥に、入って……！": "也給我，啊，祝福……啊，啊，進到裏面……！", "女神官２": "女神官2", "ピカ・キャノの形状はまだ流動的だったが、それでもその形状が双頭バイブに酷似していることは疑いようがなかった。": "皮卡・卡農的形狀還在變化，但它的形狀無疑與雙頭震動棒非常相似。", "女神官ふたりの陰裂に入りながら、ピカ・キャノは自分の身体が愛液まみれになっていることに、徐々に興奮し始めていた。": "皮卡・卡農一邊進入兩個女神官的裂縫，一邊注意到自己的身體上沾滿了愛液，這讓他開始興奮起來。", "あぁっ、ふたりとも、すごくいやらしいよっ！こんなエッチなこと、していいのかなっ？": "啊，你們兩個，好淫蕩！做這麼淫蕩的事情，真的好嗎？", "けどっ、んっ、はぁっ、いけないことしてるって思うと……だんだん、身体が熱くなってくるんだよっ": "但是，嗯，哈啊，一想到我們在做不該做的事情……身體就越來越熱了", "ええっ、伝わってきていますわ！宝珠様が温かくなってきているのが私もっ、ナカで感じていますっ！": "嗯，我能感覺到！我也能感覺到寶珠大人正在變熱！", "女神官は自分の中に感じる竿への歓喜を漏らす。": "女神官流露出對肉棒的喜悅。", "はぁっ、あぁっ、私の穢れをどうか、どうか取り払って、ああんっ": "哈啊，啊啊，拜託您，拜託您幫我消除污穢，啊啊嗯", "だんだん、んっ、わかって、きたよっ！わたしっ、女の子の身体、詳しくなかったけど……はぁっ、ここ、とか……気持ち、いいんでしょ？": "我漸漸，嗯，明白了！雖然我不太瞭解女孩子的身體……哈啊，但是，這裏……很舒服吧？", "膣内に入り込みながらも、僅かに先端の角度を変え、女神官の膣壁のある箇所を擦る。": "我一邊進入陰道，一邊稍微改變前端的角度，摩擦女神官陰道壁的某個地方。", "その一点をカリカリと擦り上げると女神官はビクリと身体を跳ねさせる。": "當我摩擦那個點時，女神官的身體突然跳了起來。", "あふぁああああっ！？ひぁっ、あぁっ、そこっ、すごいですわっ": "啊呼啊啊啊啊啊！？噫啊，啊啊，那裏，好厲害", "うん……っ、あなたのナカが、触れば触るほど動いて、はぁっ、奥から熱くてドロドロしたのがあふれてきてるのがわかるよ": "嗯……你的裏面，越摸越動，哈啊，我能感覺到從裏面溢出的熱熱的黏糊糊的東西", "あぁっ、そんな、宝珠様ぁっ！私にも、ちょうだぁいっ、あぁっ": "啊啊，寶珠大人！我也要，啊啊", "ほら、んっ、ここでしょっ？だんだん、わかってきたよっ。わたしも、なんか、興奮してきちゃってるしっ、はぁっ": "瞧，嗯，是這裏吧？我漸漸，明白了。我也，感覺，興奮起來了，哈啊", "よりしっかりとバイブとしての形を作っていくピカ・キャノ。": "皮卡・卡農更加明確地形成了震動棒的形狀。", "彼女の全身は愛液まみれになりながらも、まだ儀式は続いていく。": "儘管她全身沾滿了愛液，但儀式仍在繼續。", "興奮の熱が高くなったからか、ピカ・キャノはどこか朦朧とするような感覚にさえおそわれる。": "也許是因爲興奮的熱量升高了，皮卡・卡農甚至感到有些朦朧。", "はぁっ、はぁっ、だんだん、なんかっ、わたしも感じる気がするっ、んっ、あぁっ、わたしの先っぽがっ、はぁっ、あなたたちの一番奥っ、当たってるよぉっ": "哈啊，哈啊，漸漸地，感覺，我也感覺到了，嗯，啊啊，我的前端，哈啊，頂到了你們的最深處", "ええ、感じますわっ！宝珠様に、あぁんっ、私の一番大事なとこっ、はぁっ、コツコツされてっ、あぁんっ、痺れるみたいにっ": "嗯，我感覺到了！寶珠大人，啊啊嗯，頂到了我最重要的地方，哈啊，啊啊嗯，像麻痹了一樣", "ここが、はぁっ、赤ちゃんができるところっ……！大事な入り口、わたしがコツコツしてる……っ！": "這裏，哈啊，是生小孩的地方……！重要的入口，我正在頂着……！", "んひぁああああっ！？あ、あぁっ、私の奥もっ、当たってるぅっ！": "嗯噫啊啊啊啊啊！？啊，啊啊，我的深處，也被頂到了！", "現在のピカ・キャノは明確に感覚器官がない。": "現在的皮卡・卡農沒有明確的感覺器官。", "このときの彼女の感覚は、その質量全てが同じ役割を共有する。": "此時此刻，她的感覺與她所有的質量共享着同樣的功能。", "つまり、全身が目であり、全身が耳であり、そして全身がアレである。": "也就是說，全身都是眼睛，全身都是耳朵，然後全身都是那個。", "はぁ、はぁっ、わたし体中ぬるぬるになっちゃってるっ、ふたりのエッチなお汁でっ、はぁっ、あぁっ": "哈啊，哈啊，我的全身都變得黏糊糊的了，被你們的愛液，哈啊，啊啊", "伝わってくるよっ、んっ、奥の赤ちゃんのお部屋っ、入り口がっ、きゅうきゅう何度も動いてるよっ、あっ、あぁっ！": "我感受到了，嗯，裏面的小寶寶的房間，入口，一緊一緊地，反覆收縮着，啊，啊啊！", "あぁっ、わ、私はもうっ、穢れがっ、祓われそうですわっ、ああっ！": "啊啊，我，我已經，感覺污穢，要被祓除了，啊啊！", "あぁうっ、私も、もうっ、イキそうですっ！お願いっ、もうっ": "啊啊嗚，我也，快要，去了！求求你，已經", "はぁっ、はぁっ、どうしようっ、わたしもっ、こんな状態なのにっ、なんかきちゃいそうだよっ！これが、イクってことなのっ？": "哈啊，哈啊，怎麼辦，我也是，明明是這種狀態，卻感覺有什麼要來了！這就是，高潮嗎？", "あぁっ、んっ、はぁっ、みんなでいっしょにイこうねっ！んっ、あぁっ、あああぁぁああぁ――っ！": "啊啊，嗯，哈啊，大家一起高潮吧！嗯，啊啊，啊啊啊啊啊啊啊啊——！", "まずはピカ・キャノが、ぶるりと全身を振動させ、達する。": "首先皮卡・卡農全身顫抖着，到達了高潮。", "その衝撃を最後のダメ押しとして、２人の女神官もびくんっと身体をのけぞらせて絶頂に上り詰めたのだった。": "以這股衝擊作爲最後的推動力，兩位女神官也身體一顫，仰起身子到達了高潮。", "はぁ、はぁっ、すっごくびちょびちょになっちゃったよ……": "哈啊，哈啊，變得超級溼了……", "あぁ、素晴らしかったですわ。これが伝説の聖なる宝珠様のお力……さぁ、次はあなたの番です": "啊啊，太棒了。這就是傳說中的神聖寶珠大人的力量……來，接下來輪到你了", "あ、はいっ。いま、脱ぎます": "啊，好的。我現在，就脫衣服", "女信者": "女信徒", "傍らで見守っているだけだと思っていた黒髪の女信者が立ち上がりそのローブを脱ぎ捨て全裸になる。": "本以爲只是在旁邊看着的黑髮女信徒站起身來，脫掉長袍，變得一絲不掛。", "えっ、まだ終わらないの……う、うう、疲れてはないんだけど、でもなんか……持つかな、わたし……": "咦，還沒結束嗎……嗚，嗚嗚，雖然不累，但是……我還能堅持嗎……", "こうしてピカ・キャノは、このあと何十人の信者たちの穢れを祓い続けたのだった。": "就這樣，皮卡・卡農在這之後，又繼續祓除了幾十位信徒的污穢。", "なお、男信者の場合には包み込むような形状に変化させられたのだった。": "另外，對於男性信徒，她將形狀變化成了包裹住對方的形狀。", "このときも、ピカ・キャノは何度も絶頂した。": "這時，皮卡・卡農也高潮了好幾次。"}