{"こんなに美味しいものだったんですね！えーと、なんでしたっけ": "原来是这么美味的东西啊！那个，这叫什么来着", "ピカ・キャノ": "皮卡・卡农", "カフェラテ、えっと、ソイ、ん？まあいいよ": "拿铁咖啡，那个，soy，嗯？算了", "ティンカー・ベル": "汀可贝儿", "ええ、名前なんて覚えなくても私が注文してあげますからね": "嗯，就算记不住名字我也会帮你点的", "ピュルテ": "看板", "長い名前はティンカも覚えるの苦手だし": "汀可也不擅长记住这么长的名字", "わたしの本体のこと、ピカピカキャノンボールって呼んでくれたの、ティンカちゃんだもんね": "汀可酱可是把我的本体称作皮卡皮卡卡农球呢", "ごめんねー？なんだっけ、本当の名前": "抱歉啊，那个，你真正的名字是什么来着", "でもね、ティンカちゃんがそうやって名前を付けてくれたから……いま、わたしがこうしていられるんだと思うよ": "但是，正因为汀可酱这样为我取了名字……现在我才能像这样存在于此", "そういうもんなの？": "是这样吗？", "名前を付けるって、すごく重要なことだって言いますよね。その、魔術とか呪術的な世界においても": "人们都说，取名字是非常重要的事情。那个，在魔术和咒术的世界里也是", "うん！だからそれは、わたしだけじゃなくて他の色のみんなも同じだと思う。みんなティンカちゃんには感謝してるよっ": "嗯！所以，不只是我，其他颜色的大家也是一样的。大家都很感谢汀可酱哦", "お、おお……。こんなふうにストレートに誰かから感謝されるってなんか照れちゃってムズムズするね": "哦，哦哦……像这样被别人直接感谢，感觉有点害羞，有点痒痒的呢", "さー、念願のオサレカフェで長い名前の飲み物も飲めたし、次はどこに行こうかなっ": "好了，我们终于在梦寐以求的时尚咖啡厅里喝到了名字很长的饮料，接下来要去哪里呢", "はぐれないようにしてくださいね。私たちと合流するまでに、道に迷ってしまったんですよね？": "请不要走散哦。在和我们会合之前，你迷路了吧？", "そうなんだよー！一人で歩いてたら、怪しいフードの人たちに神様だ！なんて言われてさらわれちゃったの": "是啊！我一个人走着走着，就被一群戴着奇怪兜帽的人说“是神明大人！”然后被绑架了", "や、本当にわたしは、ただの低ランク精霊だからっ！": "不，我真的只是个低级精灵而已！", "これはまさに聖なる宝珠様……。でなくては、玉が私たちに言葉を伝えることなどありえません……！": "这正是神圣的宝珠大人……如果不是的话，玉是不可能和我们说话的……！", "邪教徒": "邪教徒", "えっ、そういうものなのっ？普通は、玉は喋らないってこと？": "哎，是这样的吗？一般来说，玉是不会说话的吗？", "さぁ、さっそく神聖なる儀式を始めましょう": "来吧，马上开始神圣的仪式吧", "や、ちょ、待ってよー！？": "不，等，等一下！？", "女達は熱心に祈りを込め、そしてピカ・キャノの球状の身体に触れた。": "女人们专心地祈祷，然后触摸皮卡・卡农的球状身体。", "え、ええっ、なにこれっ、わたしの身体が変化して……っ！？": "哎，哎哎，这是什么，我的身体在变化……！？", "このように変化して欲しい、そんな女神官たちの真摯な願いが、エルマイトの一種となってピカ・キャノに流れ込んでいく。その結果、ピカ・キャノの身体は――": "女神官们真挚地希望皮卡・卡农能变成这样，这种愿望化为圣之力的一种，流入皮卡・卡农体内。结果，皮卡・卡农的身体——", "あれっ、これ……なんか、卑猥な形になってないかなっ？": "哎呀，这个……是不是变成了猥亵的形状？", "あぁっ、まさに伝説通り……！今日からは、イミテーションではなく、本物の神器を使って儀式ができるのですわ": "啊，和传说中的一样……！从今天开始，我们就可以使用真正的神器，而不是仿制品来举行仪式了", "女神官１": "女神官1", "ピカ・キャノは棒状に変化しつつあった。その先端は若干くびれて、まさに男性器のカリ首のようになっている。": "皮卡・卡农逐渐变成了棒状。它的尖端有点弯曲，就像男性的龟头一样。", "や、やだっ、わたしこんな、いやらしい形になって……んんっ、あっ、入っちゃうっ……！？": "不，不要，我变成了这么淫荡的形状……嗯，啊，进来了……！？", "ああっ、宝珠、さまぁっ、んっ、はぁっ……太くて、はぁっ、たくましいですわっ……！": "啊，宝珠大人，嗯，啊……又粗，啊，又强壮……！", "うあっ、す、すごくっ、ぬるぬるしてっ、ナカはすごく、ぐちょぐちょになってるっ！": "呜啊，好，好湿，里面变得好湿！", "私にも、はぁっ、ご加護を……あっ、あぁっ、奥に、入って……！": "也给我，啊，祝福……啊，啊，进到里面……！", "女神官２": "女神官2", "ピカ・キャノの形状はまだ流動的だったが、それでもその形状が双頭バイブに酷似していることは疑いようがなかった。": "皮卡・卡农的形状还在变化，但它的形状无疑与双头震动棒非常相似。", "女神官ふたりの陰裂に入りながら、ピカ・キャノは自分の身体が愛液まみれになっていることに、徐々に興奮し始めていた。": "皮卡・卡农一边进入两个女神官的裂缝，一边注意到自己的身体上沾满了爱液，这让他开始兴奋起来。", "あぁっ、ふたりとも、すごくいやらしいよっ！こんなエッチなこと、していいのかなっ？": "啊，你们两个，好淫荡！做这么淫荡的事情，真的好吗？", "けどっ、んっ、はぁっ、いけないことしてるって思うと……だんだん、身体が熱くなってくるんだよっ": "但是，嗯，哈啊，一想到我们在做不该做的事情……身体就越来越热了", "ええっ、伝わってきていますわ！宝珠様が温かくなってきているのが私もっ、ナカで感じていますっ！": "嗯，我能感觉到！我也能感觉到宝珠大人正在变热！", "女神官は自分の中に感じる竿への歓喜を漏らす。": "女神官流露出对肉棒的喜悦。", "はぁっ、あぁっ、私の穢れをどうか、どうか取り払って、ああんっ": "哈啊，啊啊，拜托您，拜托您帮我消除污秽，啊啊嗯", "だんだん、んっ、わかって、きたよっ！わたしっ、女の子の身体、詳しくなかったけど……はぁっ、ここ、とか……気持ち、いいんでしょ？": "我渐渐，嗯，明白了！虽然我不太了解女孩子的身体……哈啊，但是，这里……很舒服吧？", "膣内に入り込みながらも、僅かに先端の角度を変え、女神官の膣壁のある箇所を擦る。": "我一边进入阴道，一边稍微改变前端的角度，摩擦女神官阴道壁的某个地方。", "その一点をカリカリと擦り上げると女神官はビクリと身体を跳ねさせる。": "当我摩擦那个点时，女神官的身体突然跳了起来。", "あふぁああああっ！？ひぁっ、あぁっ、そこっ、すごいですわっ": "啊呼啊啊啊啊啊！？噫啊，啊啊，那里，好厉害", "うん……っ、あなたのナカが、触れば触るほど動いて、はぁっ、奥から熱くてドロドロしたのがあふれてきてるのがわかるよ": "嗯……你的里面，越摸越动，哈啊，我能感觉到从里面溢出的热热的黏糊糊的东西", "あぁっ、そんな、宝珠様ぁっ！私にも、ちょうだぁいっ、あぁっ": "啊啊，宝珠大人！我也要，啊啊", "ほら、んっ、ここでしょっ？だんだん、わかってきたよっ。わたしも、なんか、興奮してきちゃってるしっ、はぁっ": "瞧，嗯，是这里吧？我渐渐，明白了。我也，感觉，兴奋起来了，哈啊", "よりしっかりとバイブとしての形を作っていくピカ・キャノ。": "皮卡・卡农更加明确地形成了震动棒的形状。", "彼女の全身は愛液まみれになりながらも、まだ儀式は続いていく。": "尽管她全身沾满了爱液，但仪式仍在继续。", "興奮の熱が高くなったからか、ピカ・キャノはどこか朦朧とするような感覚にさえおそわれる。": "也许是因为兴奋的热量升高了，皮卡・卡农甚至感到有些朦胧。", "はぁっ、はぁっ、だんだん、なんかっ、わたしも感じる気がするっ、んっ、あぁっ、わたしの先っぽがっ、はぁっ、あなたたちの一番奥っ、当たってるよぉっ": "哈啊，哈啊，渐渐地，感觉，我也感觉到了，嗯，啊啊，我的前端，哈啊，顶到了你们的最深处", "ええ、感じますわっ！宝珠様に、あぁんっ、私の一番大事なとこっ、はぁっ、コツコツされてっ、あぁんっ、痺れるみたいにっ": "嗯，我感觉到了！宝珠大人，啊啊嗯，顶到了我最重要的地方，哈啊，啊啊嗯，像麻痹了一样", "ここが、はぁっ、赤ちゃんができるところっ……！大事な入り口、わたしがコツコツしてる……っ！": "这里，哈啊，是生小孩的地方……！重要的入口，我正在顶着……！", "んひぁああああっ！？あ、あぁっ、私の奥もっ、当たってるぅっ！": "嗯噫啊啊啊啊啊！？啊，啊啊，我的深处，也被顶到了！", "現在のピカ・キャノは明確に感覚器官がない。": "现在的皮卡・卡农没有明确的感觉器官。", "このときの彼女の感覚は、その質量全てが同じ役割を共有する。": "此时此刻，她的感觉与她所有的质量共享着同样的功能。", "つまり、全身が目であり、全身が耳であり、そして全身がアレである。": "也就是说，全身都是眼睛，全身都是耳朵，然后全身都是那个。", "はぁ、はぁっ、わたし体中ぬるぬるになっちゃってるっ、ふたりのエッチなお汁でっ、はぁっ、あぁっ": "哈啊，哈啊，我的全身都变得黏糊糊的了，被你们的爱液，哈啊，啊啊", "伝わってくるよっ、んっ、奥の赤ちゃんのお部屋っ、入り口がっ、きゅうきゅう何度も動いてるよっ、あっ、あぁっ！": "我感受到了，嗯，里面的小宝宝的房间，入口，一紧一紧地，反复收缩着，啊，啊啊！", "あぁっ、わ、私はもうっ、穢れがっ、祓われそうですわっ、ああっ！": "啊啊，我，我已经，感觉污秽，要被祓除了，啊啊！", "あぁうっ、私も、もうっ、イキそうですっ！お願いっ、もうっ": "啊啊呜，我也，快要，去了！求求你，已经", "はぁっ、はぁっ、どうしようっ、わたしもっ、こんな状態なのにっ、なんかきちゃいそうだよっ！これが、イクってことなのっ？": "哈啊，哈啊，怎么办，我也是，明明是这种状态，却感觉有什么要来了！这就是，高潮吗？", "あぁっ、んっ、はぁっ、みんなでいっしょにイこうねっ！んっ、あぁっ、あああぁぁああぁ――っ！": "啊啊，嗯，哈啊，大家一起高潮吧！嗯，啊啊，啊啊啊啊啊啊啊啊——！", "まずはピカ・キャノが、ぶるりと全身を振動させ、達する。": "首先皮卡・卡农全身颤抖着，到达了高潮。", "その衝撃を最後のダメ押しとして、２人の女神官もびくんっと身体をのけぞらせて絶頂に上り詰めたのだった。": "以这股冲击作为最后的推动力，两位女神官也身体一颤，仰起身子到达了高潮。", "はぁ、はぁっ、すっごくびちょびちょになっちゃったよ……": "哈啊，哈啊，变得超级湿了……", "あぁ、素晴らしかったですわ。これが伝説の聖なる宝珠様のお力……さぁ、次はあなたの番です": "啊啊，太棒了。这就是传说中的神圣宝珠大人的力量……来，接下来轮到你了", "あ、はいっ。いま、脱ぎます": "啊，好的。我现在，就脱衣服", "女信者": "女信徒", "傍らで見守っているだけだと思っていた黒髪の女信者が立ち上がりそのローブを脱ぎ捨て全裸になる。": "本以为只是在旁边看着的黑发女信徒站起身来，脱掉长袍，变得一丝不挂。", "えっ、まだ終わらないの……う、うう、疲れてはないんだけど、でもなんか……持つかな、わたし……": "咦，还没结束吗……呜，呜呜，虽然不累，但是……我还能坚持吗……", "こうしてピカ・キャノは、このあと何十人の信者たちの穢れを祓い続けたのだった。": "就这样，皮卡・卡农在这之后，又继续祓除了几十位信徒的污秽。", "なお、男信者の場合には包み込むような形状に変化させられたのだった。": "另外，对于男性信徒，她将形状变化成了包裹住对方的形状。", "このときも、ピカ・キャノは何度も絶頂した。": "这时，皮卡・卡农也高潮了好几次。"}