{"いいこにしてたかな？": "有當個乖寶寶嗎？", "ユノ": "尤諾", "してた！": "有哦！", "村人１": "村民1", "待ってたよ！": "等你好久了！", "村人２": "村民2", "それはユノの自宅からほど近い町にある、有力な商人の邸宅。": "這裏是位於尤諾家附近的城鎮，某位富商的豪宅。", "その一室で、商人と町長の助役が、文字通り全裸で待ち構えていた。": "其中一間房間，商人和鎮長的助理正一絲不掛地等待着尤諾的到來。", "ふふっ、それじゃおねぇちゃんといっしょに遊びましょうね": "呵呵，那就跟大姐姐一起玩吧。", "うん！": "嗯！", "助役はユノの後ろから、はちきれそうなほど固く勃起したペニスを挿入する。その顔は既に恍惚としていた。": "助理從尤諾的身後插入，堅挺的陰莖幾乎快要脹破。他的表情已經是一副心蕩神馳的模樣。", "んっ……はぁっ、すごいわね、ちゃんとひとりで、おちんちんっ、んっ、挿れられたのね……っ": "嗯……哈啊，好厲害，居然可以一個人把小弟弟，嗯，插進去呢……", "うん、ちゃんとできるよ！": "嗯，我辦得到！", "おねぇちゃん、僕のちんちんも見てあげて": "大姐姐，也看看我的小弟弟吧。", "目の前に突き出される商人の肉茎を、ユノは微笑みながら握る。": "商人將肉棒挺到尤諾的面前，尤諾笑着握住。", "早くも先走りの雫がこぼれていて、それを親指の腹ですくい、くにくにと亀頭にまんべんなく塗りつけていった。": "肉棒的前端已經滲出前列腺液，尤諾以拇指指腹沾取，塗抹在龜頭的每一個角落。", "すごいねぇ、はぁっ、こんなにぬるぬるになっちゃってるのね。ずっとがまんしてたのかな？": "好厲害哦，哈啊，居然變得這麼溼滑。一直忍耐到現在嗎？", "うん、ずっと溜めてたんだ": "嗯，一直累積到現在。", "ふふっ、ほんとだ。すっごく濃い匂いがするね。きっと、んっ、ここにたくさん、赤ちゃんミルクが詰まってるんだね……はぁ、んっ": "呵呵，真的耶。味道好濃哦。這裏一定，嗯，累積了很多小寶寶的牛奶吧……哈啊，嗯。", "肉茎を握る手を徐々におろして、陰嚢を優しくなぞるユノ。": "尤諾握住肉莖的手慢慢往下滑，溫柔地輕撫陰囊。", "その手つきに、上を向いたペニスがびくん、と跳ねる。": "面對尤諾的愛撫，昂然挺立的陰莖頓時跳了一下。", "んっ、これ、気持ちいい、のかな……？ふふっ、おねぇちゃんも気持ちよくて、えっちな気持ちだから……もっと、触っちゃうよ": "嗯，這樣子，舒服嗎……？呵呵，大姐姐也很舒服，想要做愛了……所以我要繼續摸咯。", "あぁうっ！そんなに袋っ、絞ったらっ、出ちゃうよっ": "啊嗚！不可以一直捏袋子啦，要射了！", "んっ、おねぇちゃんもね、どきどきしてるの。すっごくえっちな気持ちなんだよ。だって、後ろから、はぁっ、ずんずんされてっ": "嗯，大姐姐也很興奮呢。感覺好色哦。因爲後面，哈啊，一直被頂來頂去。", "んぁっ、はぁっ、あそこの、奥の気持ちいいとこっ、はぁっ、何回もね、当たっちゃって……んっ、あぁんっ！": "嗯啊，哈啊，一直頂到，哈啊，最裏面最舒服的地方……嗯，啊啊嗯！", "うううっ！おねぇちゃんのナカっ、締め付けがっ、すごいっ": "嗚嗚嗚！大姐姐的裏面，夾得好緊！", "背後から抜き差しする助役の腰つきが加速していくのに比例して、ユノの顔も徐々に恍惚とし始める。": "從背後抽送的助理加快了腰部擺動的速度，尤諾的表情也逐漸恍惚了起來", "ユノの顔も徐々に恍惚とし始める。": "尤諾的表情逐漸恍惚了起來。", "それでも、当初のお姉さんらしい、余裕のある様子は変わらない。": "不過她還是維持着當初那種大姐姐的從容。", "快楽に震える目の前の肉茎も、優しい手つきで縦にさすっていく。": "她以溫柔的手法，上下輕撫着因快感而顫抖的肉莖。", "はぁ、はぁっ、すっごく熱くなってる……っ、固くて、んんっ、はぁ、あっ、こんな大きいのが、わたしのナカにっ、んぁあうっ": "哈啊、哈啊，變得好燙……嗯嗯，好硬，哈啊、啊，這麼大的東西，居然在我的體內，嗯啊啊！", "それよりもっと大きいよ": "還有更大的哦。", "なんだと、僕のほうが大きいし固いんだ": "什麼？我的更大更硬呢。", "ふふっ、ケンカはだーめ♪んぅっ、あんっ、どっちも大事なおちんちんだよ。おねぇちゃん、ちゃんと両方挿れてもらうからね": "呵呵，不可以吵架哦♪嗯、啊嗯，兩邊都是很重要的小弟弟。大姐姐會同時讓你們兩個都插進來。", "う、うん……！": "好、好的……！", "我慢してたのは、２人だけじゃないよ。おねぇちゃんも、ずっと、んっ、こうしてえっちしたいの、我慢してたから……！": "耐不住性子的人，可不是隻有你們而已哦。大姐姐也一直，嗯，很想做愛，一直都在忍耐……！", "はぁっ、だからいまっ、あんっ、すっごく気持ちよくて……すぐイッちゃいそう、なのっ、んっ、はぁっ": "哈啊，所以現在，啊嗯，真的好舒服……好像快要高潮了，嗯、哈啊。", "うっとりと肉棒をさすりながら、背後からのピストンの衝撃を受け止め、ユノは優しく、しかし妖艶に、微笑みを浮かべる。": "尤諾神情恍惚地輕撫肉棒，承受着來自背後的活塞運動所帶來的衝擊，臉上露出溫柔卻又妖豔的微笑。", "ええっ、おねぇちゃん、ほんとう？エッチ、したかったの": "哎，大姐姐，真的嗎？你一直很想做愛？", "そう、なのっ、だから……あっ、あんっ、がまんしないで、イキたくなったらおねぇちゃんに言ってね": "是、是啊，所以……啊、啊嗯，不要忍耐，想射的時候就跟大姐姐說一聲。", "今日は、んっ、何回でも出していいんだから。溜め込んでて、こんなにぱんぱんなんだもん。出したいよね？": "今天，嗯，想射幾次都可以。一直忍耐，纔會變得這麼硬邦邦的嘛。很想射出來吧？", "う、うんっ、たくさん出す！": "想、想啊，我要射好多好多！", "２人の、んっ、はぁっ、濃くてドロドロなの、おねぇちゃんにっ、んはぁっ、い、いっぱいかけてね……っ！": "把你們兩個，嗯、哈啊、又濃又粘稠的東西，全都噴在大姐姐身上吧……！", "う、うんっ、もう我慢できないよ！": "嗯、嗯，我已經忍不住了！", "男の抽送は一気に絶頂に向けて駆け上がっていく。": "男子的活塞運動一口氣衝向高潮。", "その摩擦は甘やかな痺れをユノの身体に行き渡らせ、かき混ぜられた蜜がその場に滴る。": "摩擦所帶來的甜美酥麻感傳遍尤諾全身，被攪動的蜜汁當場滴了下來。", "はぁっ、あっ、おねぇちゃんも、もうイキたいなっ、んっ、はぁっ、おねぇちゃんに、出してっ、濃いの、ふたりで、いっぱいっ！": "哈啊、啊，大姐姐也快要高潮了，嗯、哈啊，把濃稠的精液，全都射給大姐姐吧！", "あぁっ、あぁうっ、イッちゃうよっ、んっ、あんっ、おねえちゃん、もう、イッちゃ――あぁっ！ああぁぁあぁ……っ！": "啊啊、啊嗚，要去了，嗯、啊嗯，大姐姐要去了——啊啊！啊啊啊啊啊啊……！", "ほとばしる白濁が、ユノの顔に散る。その濃厚な匂いを嗅ぎ取り、ユノはうっとりと目を細めた。": "噴濺而出的白濁液灑在尤諾的臉上。聞到那股濃厚的味道，尤諾陶醉地眯起雙眼。", "はぁ、あはぁ……すごく濃いのが出たね。おねぇちゃんのあそこも、あったかいミルクでいっぱいになって……": "哈啊、啊哈……好濃的精液。大姐姐的那裏，也充滿了溫熱的牛奶……", "あ、あう……すごく、気持ちよかったよ……": "啊、啊嗚……真的好舒服……", "ふふっ。こんなに濃いのが出ちゃったら、まだまだ出さないと苦しいよね？": "呵呵，射了這麼多濃稠的精液，若不繼續射個過癮，應該很難受吧？", "じゃあ、交代ね。おねぇちゃん、しばらく旅に出ることにしたから、今日はたっぷり出しておこうね": "那就換人咯。大姐姐要暫時出一趟遠門，今天就先射個夠吧。", "事前に、甘えプレイが始まる前の冷静な状態で、その事実は２人に伝えられていた。": "在撒嬌PLAY開始之前，尤諾已經事先在冷靜的狀態下將這個事實告知兩人。", "彼女の意思を尊重したい。普段はきちんとした大人である彼らは、笑って見送ることを決意していた。": "他們尊重尤諾的意願。平常都是成熟大人的兩人，決定笑着目送尤諾離去。", "そうだったな……今日で、しばらく……だったな": "是啊……今天就要暫時……離開了呢。", "優秀な人材の流出は、町としても非常に打撃だ。しかし、これまで町の発展に寄与した功労者だからこそ、前向きに送り出したい": "優秀人才的流失，對小鎮來說是一大打擊。不過尤諾小姐畢竟是爲小鎮發展貢獻良多的功臣，我們還是想以正面積極的態度歡送你。", "おねぇちゃん、お出かけするからいい子で待っててほしいな。お留守番、できるかな？": "姐姐要出門了，你們要乖乖等姐姐回來哦。可以看家嗎？", "うんっ！": "可以！"}