{"武器よし、防具よし、救護用品よし！": "武器OK，防具OK，救護用品OK！", "ブレア": "布蕾雅", "相変わらず、ブレアは一番しっかりしてるわね": "布蕾雅還是一如既往地可靠呢", "シンデレラ": "仙杜瑞拉", "ありがとうございます！あ、非常食が入ってない！……私、まだまだですね": "謝謝！啊，沒有帶應急食品！……我還差得遠呢", "私の持ち物まで準備してくれたのか？": "連我的東西都準備了嗎？", "ラウラ": "勞拉", "はい！私は団長と言っても一番後輩ですから。総司令たちの背中を見て、勉強させてもらってます": "是的！雖然我身爲團長，但卻是最年輕的。我一直在向總司令他們學習", "もっと肩の力を抜いていいのに。先輩、後輩とか関係ないよ。騎士団長って同じ役職なんだから": "你不用那麼緊張的。這和前輩後輩沒有關係。騎士團長都是同樣的職位", "でもブレアの気持ち、わかるわ。私も公務に携わり始めたばかりのころは……思い出したらお酒飲みたくなってきちゃった": "我能理解布蕾雅的心情。我剛開始參與公務的時候也是……一想起來就想喝酒了", "シンデレラさんでもプレッシャーを感じていた時期があったのですね": "仙杜瑞拉小姐也有感到壓力的時候啊", "それはそうよ。だれでも初めての時があるのよ。ラウラだってそうよね": "當然了。誰都有第一次。勞拉也是吧", "もちろん。常に気を張って、失敗を繰り返して、それでいてから回って……懐かしいな": "當然了。總是繃緊神經，反覆失敗，然後又從頭再來……真懷念啊", "そうなのですか……私も早く総司令のように立派に成長したいです": "是這樣嗎……我也想快點像總司令一樣成長起來", "そうだ！今夜はみんなで鍋パーティーでもして盛り上がろうか": "對了！今晚大家一起開個火鍋派對吧", "えっ……明日は早朝から合宿の訓練があるのにですか！？": "哎……明天早上還有集訓的訓練啊！？", "真夏に鍋はどうかと思うわ。キンキンに冷えた日本酒は飲みたいけど": "大夏天喫火鍋不太好吧。我想喝冰鎮日本酒", "熱い鍋と冷たい日本酒、最高だな！": "熱騰騰的火鍋和冰鎮日本酒，太棒了！", "私、あんまりお酒も得意じゃないというか……": "我不太擅長喝酒……", "大丈夫、大丈夫！雰囲気だから、こういうのは。私、みんなに声かけてくる": "沒事沒事！這種事就是看氣氛。我去叫大家來", "あ、ちょっとラウラ……！": "啊，等一下勞拉……！", "行ってしまいましたね。総司令はパーティーとか、好きなんですよね": "她走掉了。總司令很喜歡派對之類的活動呢", "やる気が空回りというか……鍋パかぁ": "該說是幹勁白費了呢……火鍋派對啊", "気持ちはとっても嬉しいです。私にリラックスしてほしい、という意図なんですよね": "她的心意讓我很高興。她是想讓我放鬆一下吧", "そうね。ラウラなりの気遣いなのよね。ん？どうしたの、人間さんさ……あ、ラウラが戻ってきた": "是啊。這是勞拉的關心。嗯？怎麼了，人類君……啊，勞拉回來了", "鍋パーティは無謀だって気が付いたんですかね": "她是意識到開火鍋派對太魯莽了嗎", "あのさ、考えたんだけど……": "那個，我想了想……", "鍋はトマトチーズ鍋でいいよね！？じゃ、声かけ行ってくる！": "火鍋就用番茄芝士鍋吧！？那我去叫大家了！", "あ、そっちですか……": "啊，是這樣嗎……", "この日もブレアは、朝から砂浜にいた。": "這天，布蕾雅也從早上開始就在沙灘上。", "前夜の鍋パーティーにはもちろん参加した上でだ。": "當然，她也參加了昨晚的火鍋派對。", "よいしょっと。あとはこっちにこれを立てないと……": "嘿咻。接下來只要把這個立在這邊……", "朝から大変だね。この前から来てる団体さんかい": "一大早就這麼辛苦啊。你是之前來的那個團體的人嗎", "村人": "村民", "あ、はい。合宿なんです。お騒がせしています": "啊，是的。我們在集訓。抱歉打擾到您了", "いやいや、活気があっていいことだよ。朝練かな？どれ、俺も手伝おうか": "不不不，有活力是好事。是在晨練嗎？來，我也來幫忙吧", "いえそんな、申し訳ないですから": "不，這怎麼行，太不好意思了", "いいって、いいって。どうせ俺も暇だったし": "不用客氣，不用客氣。反正我閒着也是閒着", "通りかかって声をかけてきた初老の男は、地元の村人だろうか。": "路過的中年男子向布蕾雅搭話，他應該是本地的村民吧。", "ブレアは遠慮したが、男はビーチバレー用のポールやネットを手に設営を始めるのだった。": "布蕾雅雖然拒絕了，但男子還是拿着沙灘排球用的杆子和網開始設置。", "だが――": "但是——", "え……？これは……？ちょっと、これ、何してるんですか！ま、待ってください！": "誒……？這是……？等一下，你這是在幹什麼！等，等一下！", "気がつくとネットはブレアの全身に巻きつけられていた。身動きが取れない無防備なブレアを、男は後ろから服を乱し、そして肉棒を秘裂に押し当てる。": "回過神來，布蕾雅已經被網子纏住了全身。男子從後面把動彈不得的布蕾雅的衣服弄亂，然後把肉棒抵在了祕裂上。", "うそっ、まさかそんなっ、んっ、んぁああぁ……っ！！あ、くぅっ、は、入って……んぁう、はぁ、はぁっ！": "不會吧，怎麼這樣，嗯，嗯啊啊啊啊……！！啊，嗚，進，進來了……嗯啊，哈啊，哈啊！", "俺は、毎朝ここを散歩してたんだ。おまえが毎朝、朝練の準備をするところも、ずーっと見てたんだよ": "我每天早上都會在這裏散步。你每天早上準備晨練的時候，我都在看着你哦", "いきり立った男の欲望が、膣内でびくびくと跳ね回るのを感じ、ブレアは顔をしかめる。": "感受到勃起的男子的慾望在陰道內跳動，布蕾雅皺起了眉頭。", "つまり……ずっと前から、んっ、狙って、いたんですね……！なんて、んっ、はぁっ、ひ、卑劣なっ……": "也就是說……你從很久以前，嗯，就盯上我了……！多麼，嗯，哈啊，卑，卑鄙……", "チャンスがないか、ずっと待ってたんだ。毎朝、毎朝……この小さい可愛らしいケツをプリプリさせてるのを見ながらな……": "我一直在等待機會。每天早上，每天早上……看着這個可愛的小凱茲一彈一彈的……", "男は下卑た笑いを浮かべながら、ブレアの尻肉を平手で叩いた。": "男子一邊露出下流的笑容，一邊用手掌拍打着布蕾雅的屁股。", "んっっくううぅうぅっ！な、なにをっ、はぁっ、あぁうっ！？": "嗯嗯嗯嗯嗯嗯嗯！你，你幹什麼，哈啊，啊啊啊！？", "くっふふっ、叩くとナカが締まるぜぇ？いいねえ、たまんねえ": "咕呵呵，拍打的時候裏面會收緊呢。真不錯，真讓人受不了", "はぁっ、あっ、あぁうっ、や、やめ……っ！こんなことをして、ただで済むと思わないでくださいね……っ": "哈啊，啊，啊啊啊，住，住手……！你做了這種事，別以爲我會輕易放過你……", "身動きできないお前に何ができる。だいたい……ほら、口ではナマイキ言っても、こっちは違うようだぜ": "你動不了了還能做什麼。而且……你看，雖然你嘴上很囂張，但這裏卻不一樣呢", "挿入した肉棒の角度を変えながら、ぐりぐりと膣壁をこする男。": "男子一邊改變着插入的肉棒的角度，一邊摩擦着陰道壁。", "無理矢理に膣道を拡張されているような感覚に、ブレアは屈辱を感じ、奥歯を噛みしめる。": "被強行擴張陰道的感覺，讓布蕾雅感到屈辱，咬緊了牙關。", "はぁっ、あっ、んんっ……！や、やめっ、あんっ、はぁっ": "哈啊，啊，嗯嗯……！住，住手，啊嗯，哈啊", "しかし屈辱と同時に、甘やかな痺れが下半身を覆いはじめ、膣口からは蜜の跳ねる音が聞こえ始めた。": "但是，在屈辱的同時，甜美的酥麻感開始覆蓋下半身，陰道口開始發出蜜汁的跳動聲。", "あ、だ、だめですっ、んっ、あぁっ、そんなにぐりぐりしたら、はぁっ、だめぇ、はぁっ、拡がっちゃいますからぁ……っ！": "啊，不，不行，嗯，啊啊，那樣摩擦的話，哈啊，不行，哈啊，會被撐開的……！", "拡がったら困るのか？誰かのために大事に取っておいた、とか": "被撐開的話會很困擾嗎？難道是爲了某人而留着不用嗎", "そういう……わけでは……": "並不是……那樣……", "ふとブレアの脳裏に顔がよぎった。": "布蕾雅的腦海中突然浮現出了某人的臉。", "今回の合宿にも参加している、オルディン連合再興の立役者……。": "這次合宿也參加了，歐魯丁聯合復興的功臣……。", "いるんだな！この人なら、と思う相手が……！いいね、興奮する。そいつを差し置いて、俺がおまえのここを犯してると思うとな！": "有啊！你心裏有一個人，覺得他很適合……！真不錯，真讓人興奮。一想到我正在侵犯你的這裏，而他卻不在這裏！", "べ、別にそんな人なんて、いなっ……んぁああぁぁっ！？や、やめっ、んぐっ、奥っ、はげし……っ！": "我，我纔沒有，那種人……嗯啊啊啊啊啊！？不，不要，嗯咕，裏面，好激烈……！", "や、やめっ、はぁっ、そんなにしたら、んっ、あぁっ、壊れて、しまいますっ、はぁっ、あっ！": "不，不要，哈啊，那樣的話，嗯，啊啊，會壞掉的，哈啊，啊！", "さらに激しく抽送を繰り返す男の肉棒が、ブレアの最奥を突き上げる。": "男人更加激烈地抽插，肉棒頂到了布蕾雅的最深處。", "途端に、全身に拡がる強い快楽。": "強烈的快感瞬間擴散到全身。", "こ、こんなっ、はぁっ、感じるなんて……っ、私、どうして……っ！": "這，這麼，哈啊，有感覺……我，爲什麼……！", "どうしてもなにも、てめーがインランってことだろうがよ！": "還問爲什麼，不就是因爲你淫亂嗎！", "淫乱……私が……？んっ、はぁっ、あんっ、そ、そんなっ！はぁっ、あ、あぁう、私に限って、そんなことはありませんっ！": "淫亂……我……？嗯，哈啊，啊嗯，怎，怎麼可能！哈啊，啊，啊啊嗚，我，纔不會那樣！", "け、けどっ、あっ、あぁっ、だんだんっ、身体がふわふわしてきてっ、んっ、はぁっ、あぁんっ！？": "但，但是，啊，啊啊，身體，越來越輕飄飄的，嗯，哈啊，啊啊嗯！？", "表面でどう取り繕っても、朝練の準備を真面目にするいい子でも、結局はひん剥いてぶちこめば、ただのメスってことだなぁ！": "無論你表面上如何掩飾，無論你是個多麼認真準備晨練的好孩子，只要把你扒光了插進去，你就只是個雌性而已！", "そんっ、そんなんじゃっ、あぁっ、ないって言ってるのにっ、はぁっ、あぁうっ、んぁああっ、も、もうやめっ、はぁっ": "我，我纔沒有，啊啊，那種想法，哈啊，啊啊嗚，嗯啊啊啊，快，快停下，哈啊", "身体、がくがく、してきちゃってっ、これ以上されたらもうっ、んっ、はぁぅっ、あぁっ、きちゃうっ、なかから、きちゃう……っ！": "身體，開始，發抖了，再這樣下去的話，嗯，哈啊，啊啊，要來了，從裏面，要來了……！", "ああ、俺もだ！出してやるから、しっかり受け止めてイキな！": "嗯，我也是！我會射出來的，好好接住然後高潮吧！", "えっ……だ、だめですっ、ナカに、出すつもり、ですかっ！？や、だめぇ、あっ、あぁっ、きちゃうっ、や、やだっ、ああっ！": "哎……不，不行，你打算，射在裏面嗎！？不，不行，啊，啊啊，要來了，不，不要，啊啊！", "だ、出さない、でぇっ、はぁっ、あっ、あなたの、汚いのなんて、ほしくないっ！はぁっ、絶対っ、出さないでぇ……っ！あっ、あぁうっ、ああああぁぁあぁ――っ！！": "不，不要射，出來，哈啊，啊，我纔不要，你的，髒東西！哈啊，絕對，不要射出來……！啊，啊啊嗚，啊啊啊啊啊啊啊啊——！！", "身を震わせ絶頂するブレア。": "布蕾雅顫抖着達到了高潮。", "その締め付けに呼応して、男の肉棒は欲望を解き放つ。": "回應着小穴的收縮，男人的肉棒釋放出了慾望。", "当然、達する瞬間は、男はひときわ奥へと突き入れて――": "當然，在到達的瞬間，男人把肉棒頂到了最深處——", "あ、あふぁああっ、はぁっ、で、でてるのが、わかります……。出さないでって、言った、のに……っ！": "啊，啊呼啊啊啊，哈啊，感，感覺，射出來了……。明明，都說了，不要射的……！", "はぁ、あ、あぁ……こん、なの……許しません、からね……！": "哈啊，啊，啊啊……這種，事情……我不會，原諒你的……！", "陰裂から溢れた白濁を垂れ流すブレアをそのまま捨ておいて立ち去る男。": "男人就這樣丟下小穴裏流出白濁的布蕾雅，徑直離開了。", "もちろん、数日のうちに発見、拘束されたことは言うまでもない。": "當然，沒過幾天就被發現並抓住了。"}