{"スケッチしてるの？ここからの景色キレイだもんね～": "你在画画吗？从这里看出去的景色很美呢～", "エミリー": "艾蜜莉", "わっ！ち、違うぞ、これはっ！！スケッチなんかアタシがするわけないだろ": "哇！不，不是的，这个是！！我怎么可能画画呢", "ファーデン": "法登", "そうなの？一緒に描こうと思ったのに": "是吗？我还想和你一起画呢", "……いま隠したの、デザイン画っぽかったけど、もしかして……？": "……你刚才藏起来的，好像是设计图，难道……？", "ヴェルメリオ": "威尔梅里奥", "見られちゃってたか。ったく、ヴェルメリオは視力がいいんだな": "被看到了吗。真是的，威尔梅里奥的视力真好啊", "見せてよ～！ファーデンのデザイン見たい！": "让我看看嘛～！我想看法登的设计！", "まだデザインの真似事みたいなレベルだし、恥ずかしいんだけど……ほら": "还只是模仿设计的水平，很不好意思的……给你", "……洋服と、アクセサリーだね": "……是衣服和饰品呢", "へえ、人間界ではこういうのをストリート系って言うんだって": "哦，听说在人间界这叫街头系", "そうなの！？人間界にもこういうのあるのか……ねえ、どう思う？人間さんは": "是吗！？人间界也有这种风格吗……喂，人类君，你觉得怎么样？", "うん、だよねぇ、人間さん！エミリーもかっこいいと思う！": "嗯，是啊，人类君！艾蜜莉也觉得很帅气！", "……男の子にも人気でそうなデザイン": "……这种设计男生应该也会喜欢", "そ、そうか……（クチャクチャ）": "是，是吗……（嚼嚼）", "……ガム噛み始めた。照れてる": "……嚼起口香糖来了，害羞了", "別に。照れてなんてないし。あー、もう行くよ！": "没有，我才没害羞。啊，我要走了！", "どこにぃ？デザインはいいの？": "去哪？设计呢？", "今日はおしまい！夕方から知り合いのクラブでイベントあるから、そろそろ行かないと": "今天就到此为止！傍晚有个活动在认识的人的俱乐部里举办，我差不多该走了", "……クラブ？": "……俱乐部？", "あんたたちも来る？クラブだからって、変なテンションでうぇいうぇいする感じとかじゃないから心配すんなって": "你们要来吗？虽然说是俱乐部，但不是那种嗨到不行的地方，不用担心", "それはそれで、約１名身近にいるから馴染みはあるんだけどね": "那样的话，我身边就有个熟悉的人呢", "楽しかった～！みんな見た目怖いけど、いい人たちだったねぇ": "真开心～！虽然大家看上去很可怕，但都是好人呢", "……人間さんも楽しんだみたいだね": "……人类君好像也很开心呢", "みんな付き合ってくれてありがとな。気を付けて帰れよ。ん？なに人間さん、アタシのこと送ってくれんの？へへ、ありがと": "谢谢大家陪我。回去的时候小心点。嗯？怎么了人类君，你要送我吗？嘿嘿，谢谢", "ん……なに、ふらふらしてんの。しっかりしてよ、ほら": "嗯……怎么了，怎么摇摇晃晃的。振作点啊，来", "彼女を送り届けたところで、少し座れば、とソファに腰を下ろした途端、急激に眠気が襲ってきてしまった。": "送她回家后，我坐到沙发上，突然一阵困意袭来。", "さすがにはしゃぎすぎたのかもしれない。勢いで何杯飲んだのか……。": "可能玩得太疯了。我到底喝了多少杯啊……", "アタシのこと送るなんて言ったの、こういうことするため……だろ": "你说要送我回家，就是为了做这种事……对吧", "ふと気がつけば、ファーデンは一糸まとわぬ姿で目の前に立っていた。": "回过神来，法登已经一丝不挂地站在我面前。", "その均整の取れた肢体に、当然のように股間は反応して……。": "看着她匀称的肢体，我的下体自然有了反应……。", "ん……ほら、挿れる、よ……はぁっ、あっ、んんっ……！": "嗯……我要插进去了……哈啊，啊，嗯嗯……！", "互いに愛撫を繰り返した結果、こちらの先走りもファーデンの愛液もたっぷりと分泌されて、膣圧は高かったもののペニスはすんなりと呑み込まれていった。": "经过一番爱抚，我的预射液和法登的爱液都分泌了不少，虽然小穴很紧，但阴茎还是顺利地插了进去。", "気持ち、いいでしょ……？はぁっ、ナカで、びくびく動いてるのが伝わってくる……アタシんナカが気持ちいいって、言ってるよ……": "舒服吗……？哈啊，能感觉到，你在里面一跳一跳的……我的里面，也很舒服……", "言葉にしなくたって、んっ、わかるんだから……はぁっ": "即使不说出来，嗯，我也能明白……哈啊", "ファーデンはこちらに背を向けたまま、ゆっくりと腰を沈めていく。": "法登背对着我，慢慢沉下腰。", "既に伝わっているとは言うが、それでも彼女の耳元にささやく。": "虽然她已经知道了，但我还是在她耳边轻声说道。", "ふふっ……でしょ？アタシも、気持ちいいよ……": "呵呵……对吧？我也很舒服……", "赤く火照った顔で振り向くファーデン。": "法登转过头，脸上一片通红。", "視線がぶつかる。": "我们四目相对。", "ん……顔も、気持ちよさそうに、してる……アタシは？どんな顔？": "嗯……你的表情，也很舒服……我的呢？是什么样的表情？", "視線に続いて、額を軽くぶつけるようにして。": "在对视之后，我们轻轻碰了碰额头。", "間近にある美しい顔は、快楽を湛えながらも挑発的で。": "近在咫尺的美丽脸庞，充满着快乐，同时又带着挑衅", "ん。……キス、しないの。してくれたって、いいじゃんか": "嗯……不亲我吗？亲一下又不会少块肉。", "ん……ちゅっ、ちぅっ……。んちゅ、ちゅっ": "嗯……啾、啾……嗯啾、啾。", "ついばむようなキスを繰り返すたびに、彼女の膣内は肉棒をぎゅっと締めてくる。": "每当她反复轻啄我的嘴唇，她的阴道就会紧紧地缠住我的肉棒。", "ね……今日さ、いつからアタシとヤろうって思ってた……？": "呐……今天啊，你是什么时候开始想跟我做的……？", "唇をついばんでいたはずの彼女の口元が、いつしか耳元に近づいて、そんな尋問を始める。": "原本轻啄着我的嘴唇，她的嘴角不知何时已经凑到我的耳边，开始对我进行盘问", "正直なところ、送り届けたのは本心から紳士的なもので、こんな状況を期待して申し出たわけではない。": "老实说，我送她回家是出于真心的绅士行为，不是为了期待这种状况才提出要求的。", "じゃ……アタシとヤるつもり、なかった？ほんと？全然、そんなこと考えもしなかった……？": "那么……你本来不打算跟我做吗？真的吗？你完全没想过那种事吗……？", "知ってんだよ……アタシの胸、めっちゃ見てたの……": "我可是知道的哦……你一直盯着我的胸部看……", "フロアでファーデンが動くたびに、胸元はゆさゆさと揺れていた。": "每当法登在楼层里移动，她的胸部就会跟着晃动", "普段、あまり胸が大きいとは思わなかったが、着痩せするタイプなのか意外とあるな……と思って見ていた。": "平常我并不觉得她的胸部很大，但原来她是穿衣服显瘦的类型，意外地有料……我就是这么想，才会一直盯着看。", "ほら、見てた……そういう目で見てるって、意外とバレてんだからな。男はすぐ、隠そうとするけど……": "你看，你一直盯着看……用那种眼神看人，意外地会被发现哦。男人总是马上就想隐瞒……", "……で、どう。ちゅっ、ちゅくっ……はぁっ": "……所以，怎么样？啾、啾……哈啊", "耳に這わされる舌の感触。": "舌头舔舐耳朵的触感。", "ぞりっと耳朶を這う音と、唾液の水音が混ざり合う。": "舌头舔舐耳朵的声音，与唾液的水声混在一起。", "ちゅ……ちゅく……はぁ、ふぁっ……。ちゃんと、言えよ。思ってたのと、比べて実物はどうなんだよ……ん？": "啾……啾咕……哈啊，呼啊……老实说吧。跟想象中的相比，实物怎么样……嗯？", "先程から揉み続けていたファーデンの乳房。手のひらにはその大きさや柔らかさが伝わっている。": "从刚才开始就一直在揉法登的乳房。手掌上传来它的大小和柔软度", "やはり、着衣した状態よりもずっと大きかった。": "果然，比穿着衣服的时候要大得多。", "はぁ、んんっ……じゃあ、もっと、味わいな……あんなにじっくり見てたんだからさ……": "哈啊，嗯嗯……那就，再多，品尝一下……毕竟你都看得那么仔细了……", "なんでそんなに見てたかわかるのかって、だから女は男の視線に敏感なんだって……んっ、はぁっ": "为什么看得那么仔细，因为女人对男人的视线很敏感……嗯，哈啊", "あと……今夜の場合は、アタシもアンタを見てたから……かな": "还有……今晚的话，我也在看着你……吧", "ファーデンは意味ありげに含み笑いを見せると、こちらの手を取りその指先を甘噛みした。": "法登露出意味深长的笑容，然后抓住我的手，轻轻咬住我的指尖。", "知ってんだろ。落ち着かないとき、噛む癖があるんだよ。こういう、興奮してるときも噛みたくなる……": "你知道的吧。我一不冷静就会咬东西。像现在这样兴奋的时候也会想咬……", "ん、んじゅっ、じゅっ……はぁ、あはぁっ、なに、すごいエロい？んっ、はぁっ、当然だろ、アタシ、こう見えてもモテるし": "嗯，嗯啾，啾……哈啊，啊哈啊，怎么，很色情吗？嗯，哈啊，当然了，别看我这样，我可是很受欢迎的", "指をくわえたまま、ファーデンは腰を激しく揺する。": "法登含着手指，激烈地摇晃着腰。", "徐々に下半身の甘い感覚が強まっているのは、おそらくこちらだけではないはずだ。": "下半身的快感越来越强烈，这感觉应该不只我有。", "んんふぁああっ、はぁっ、あっ、すご……いっ、はぁっ、あっ！": "嗯嗯啊啊啊，哈啊，啊，好……厉害，哈啊，啊！", "あ、やば、そこっ、奥のとこ……んっ、気持ち、良すぎて……っ！はぁ、あっ、ん、んんっ": "啊，糟糕，那里，里面……嗯，太舒服了……！哈啊，啊，嗯，嗯嗯", "指にしっかり噛み付くファーデン。": "法登咬住我的手指。", "もちろん痛くはない。": "当然不痛。", "必死に指に噛み付く彼女の様子に、愛おしさがこみ上げてきた。": "她拼命咬住手指的样子，让我心中涌起一股怜爱之情。", "んん、んんっ！やば、イキそう、なんだけど……っ！あっ、あはああぁっ！ちょ、アンタも、イキなよっ、アタシひとりでイクとか……ぁっ！": "嗯嗯，嗯嗯！糟糕，我好像要去了……！啊，啊哈啊啊啊！喂，你也快点射啊，别让我一个人去……啊！", "アタシのココだって、んっ、気持ち、いいだろ……っ、だったら我慢してないで、イケば、いいじゃんかぁ……っ、あぁああぁっ！": "我的这里，嗯，也很舒服吧……？那就别忍了，快点射出来吧……啊啊啊啊啊！", "んんふぁあああっ、イクっ、イッちゃうっ、あっ、んぁっ、んぅっ、んんぅうううぅぅ――っ！！": "嗯嗯啊啊啊啊，去了，要去了，啊，嗯啊，嗯，嗯嗯唔唔唔唔唔——！！", "ひときわ強く締め付ける膣肉に反応し、こちらも白く濁った欲望を思うがままにぶちまけた。": "阴道突然用力收缩，我也将白色的欲望尽情射了出来。", "指に噛み付いたまま絶頂したファーデンは、その口を放し、恍惚とした顔をこちらに向けた。": "法登咬着手指高潮，然后松开嘴，用恍惚的表情看着我。", "はぁ……あはぁ……ひっさびさだったけど……すげぇ気持ちよかった……": "哈啊……哈啊……好久没这样了……好舒服……", "……久々だったのか。さっきの口ぶりだと、もっとこう……。": "……好久没这样了？听她刚才的口气，我还以为……", "えっ？や、ち、ちが、とーぜんアタシはモテるから、そんな、しょっちゅうっつーか、なんつーか": "咦？不，没，没有，我当然很受欢迎，所以，该说是经常这样吗，怎么说呢", "慌てて言い繕うファーデンを、目を細めて見守っていると、やがてふうっと息を吐いた。": "我眯起眼睛看着慌忙掩饰的法登，不久后她叹了口气。", "っせーな。久々だよ。悪いか": "真啰嗦。好久没这样了。不行吗", "ここまで言わせたんだからな……とことん付き合えよな、今日は。アンタの、色んなとこ、噛んでやるから覚悟しろよ": "既然都说到这个份上了……今天就奉陪到底吧。我会咬遍你的全身，做好觉悟吧", "拗ねたような顔で、こちらの指を噛むファーデン。": "法登一脸闹别扭地咬着我的手指。", "彼女のリクエストどおり、その後も全身のあちこちに噛みつかれたのだった。": "之后我按照她的要求，全身上下都被她咬了。"}