{"ふと、目を覚ます。": "我突然醒了过来。", "傍らには一晩中、添い寝してくれていたユノが微笑みかけてくれていた。": "一旁的尤诺正对我微笑，她陪我睡了一整晚。", "人間くん、よく眠れたかな。じゃあ、おねぇちゃんと一緒におっきしようか": "人类小弟，睡得好吗？那就跟姐姐一起起床吧。", "ユノ": "尤诺", "その優しげな微笑みに、内側から強い衝撃が起きる。": "温柔的微笑从内侧带来强烈的冲击。", "慟哭、とも言うべきだろうか。無性に目の前のユノが、愛おしく、そして甘えたくなって――": "或许称之为恸哭吧。眼前的尤诺突然变得好可爱，让我好想撒娇——", "あらあら、人間くんたら、どうしたの。もう起きなきゃだよ、んっ、おっぱい飲みたくなっちゃったの？": "哎呀哎呀，人类小弟，怎么啦？该起床了哦，嗯，想喝奶了吗？", "ここもおっきしちゃったのかな？んっ、あんっ、だめだよ……こんな朝から……はぁっ": "连这里都变大了？嗯、啊嗯，不行啦……一大早就……哈啊……", "夢中で、その大きな胸元に吸い付く。": "我忘情地吸吮尤诺硕大的胸部。", "ユノの指摘どおり、ぱんぱんに勃起しているという自覚はあるが、何故かそれをどうにかというより、とにかく胸を吸いたかった。": "尤诺说的没错，我知道自己的小弟弟已经硬邦邦了，不过我实在不知道该如何是好，只想吸吮尤诺的胸部。", "困ったわねぇ。人間くん、すっかり赤ちゃんになっちゃったのね。きっとピュルテちゃんが言うように、私のせいでエルマイトが多くなりすぎちゃったのかな": "真是伤脑筋。人类小弟，你完全变成小婴儿了呢。一定是看板娘说的那样，我的圣之力让你吸收太多了吧。", "乳房に吸い付きながらも、きっとそうだろうと納得する。": "即使吸吮着尤诺的乳房，我还是认为一定是这样没错。", "もともとエルマイトを湧出する自分相手にユノの能力が重なって、不用意に一晩添い寝してもらったことがこの事態を招いたに違いない。": "原本就拥有圣之力的我，又跟尤诺的能力起了作用，再加上一个晚上没头没脑地跟她睡在一起，结果就造成了这种事态。", "じゃあ、んっ、ここ……よしよししてあげたら、エルマイトも減ってちょうどいいかな？んしょ、んっ、ほら、こうして……": "那就……嗯，这里……如果我摸摸这里，圣之力应该就会减少了吧？嘿唷、嗯，你看，像这样……", "肉茎を膝裏に挟まれて、その柔らかさに思わず吐息が漏れる。": "肉茎被夹在膝盖内侧，那种柔软的触感让我忍不住发出一声喟叹。", "ユノは穏やかな微笑みで、こちらの頭を撫でてくれた。": "尤诺露出平静的微笑，轻抚我的头顶。", "ふふっ、いい子だね。おちんちん、気持ちいいんだよね。もっと、んんっ、おねぇちゃんが、ん、気持ちよくしてあげるからね": "呵呵，乖孩子。小弟弟很舒服吧？姐姐会……嗯嗯，让你更舒服的。", "ほら……おちんちん、よしよし。おねぇちゃんのおひざで、よしよしって、んっ、はぁっ……": "来……小弟弟，好乖好乖。在姐姐的大腿上，好乖好乖，嗯、哈啊……", "膣内に比べれば、少しひんやりしたユノの膝裏はしかし、火照りきったこちらの肉茎にはちょうどいい刺激になる。": "相较于阴道，尤诺的大腿内侧虽然有点冰凉，却刚好可以刺激我那火热的肉棒。", "快感にうめきながらも、一心不乱に乳を吸う。": "即使因为快感而发出呻吟，我还是专心地吸吮尤诺的胸部。", "もう少し何かいいたいと思うのに、口からはおっぱいとしか言葉が出てこなかった。": "明明还想说些什么，却只能从口中挤出胸部两个字。", "ふふっ、だいじょうぶだよ……んぅっ、はぁんっ、慌てなくて、いいからね……はぁっ、おっぱい逃げないよ": "呵呵，没关系……嗯、哈啊，不必急着说……哈啊，胸部又不会跑掉。", "やさーしく……んっ、あんっ、ちゅっちゅしてね……ん、んぁっ、おねぇちゃんも、はぁっ、熱くなって、きちゃったぁ……♪": "要温柔一点……嗯、啊嗯、亲亲它哦……嗯、嗯啊，姐姐我也、哈啊、开始热起来了……♪", "ん、はぁっ、そう、じょうず……おっぱいじょうずに、飲めてるよ、んぁうっ、はっ、あんっ、おねぇちゃんも、んっ、気持ちいいの……": "嗯、哈啊、没错，吸得很好……胸部吸得很好哦，嗯啊、哈、啊嗯，姐姐我也、嗯、好舒服……", "それは舌触りで、こちらにも伝わってきていた。": "从舌头的触感，我也感受到了。", "当初は、少し主張も控えめだった先端も、今はしっかりと弾力を感じられる。": "一开始还不是很明显的尖端，如今也已经可以清楚地感受到弹力了。", "んっ、あぁんっ、気持ち、いいっ、はぁっ、おねぇちゃんなのに、はぁっ、人間くんにおっぱいちゅっちゅされて、んっ、気持ちよくっ、なっちゃうよっ……": "嗯、啊啊嗯、好舒服，哈啊，明明是姐姐，哈啊，却被人类小弟吸吮胸部，嗯，居然这么舒服……", "もっと、もっとしてほしくなってきちゃうっ、んっ、あんっ……ここも、すっごく熱くて、おねぇちゃん……どきどきしちゃうよ……": "好想、好想要你继续吸下去，嗯、啊嗯……这里也好热，姐姐……心跳得好快……", "ぎゅっと肉茎が締め付けられる。": "肉棒被紧紧地夹住。", "とは言っても、ユノの柔らかな太ももとふくらはぎは、締め付けても心地よい肉感となっていた。": "不过尤诺柔软的大腿和小腿肚，即使夹得再紧，也只会带来舒服的肉感。", "はぁっ、んっ、おちんちん、ぬるぬるしてきてるよ……？おねぇちゃんの、はぁっ、ここ、気持ちいいのかな？はぁ、んんっ": "哈啊、嗯、小弟弟变得湿湿滑滑的……？姐姐的、哈啊、这里让你很舒服吗？哈啊、嗯嗯", "んっ、あっ、どうしよ……っ、あんっ、人間くんにおっぱいずっとちゅっちゅされてたら、んっ、あぁうっ、な、なんか、はぁっ": "嗯、啊、怎么办……啊嗯、被人类小弟一直吸吮胸部，嗯、啊呜、感、感觉好像……哈啊", "ユノが言わんとすることを察する。": "我察觉到尤诺想表达的意思。", "口の中に、それまではなかった味わいが広がっていく。": "口中弥漫着先前所没有的味道。", "――母乳だ。": "——是母乳。", "おっぱい、出ちゃうっ、んっ、あんっ！どうしよっ、はぁっ、人間くんにちゅっちゅされて、おねぇちゃんっ、おっぱい出ちゃうよっ": "胸部要喷出来了，嗯、啊嗯！怎么办？哈啊、被人类小弟吸吮胸部，姐姐的胸部要喷出来了", "その甘い声に誘われるように、一心不乱に吸い付く。": "仿佛受到甜腻的嗓音所诱惑，我专心一志地吸吮着。", "同時に、太ももに挟まれたペニスにも興奮が一気に高まって――": "同时被夹在大腿之间的阴茎也瞬间亢奋了起来——", "あっ、でちゃうっ、んっ、あふぁあああっ、人間くんもっ、きてぇっ、はぁっ、ああぁあぁぁ……っ！！": "啊、喷出来了，嗯、啊呼啊啊啊、人类小弟也、射出来吧、哈啊、啊啊啊啊啊……！！", "ベッドに、母乳と精液が飛散した。": "母乳和精液喷洒在床铺上。", "互いの身体にも、それぞれがべっとりと付着して……。": "彼此的身体也沾满了对方的体液……", "はぁ、んっ、んんっ……いっぱい、出たね……。おねぇちゃんのおっぱい、たくさん飲めたかな……？": "哈啊，嗯，嗯嗯……射了好多呢……。有没有喝到，很多姐姐的奶水呢……？", "優しく撫でられる心地よさに思わず目を細める。": "被温柔抚摸的舒适感让我不由得眯起眼睛。", "射精によりエルマイトの濃度も緩和されたのか、徐々に意識に理性が戻ってくるのを感じながら……もう少しだけ、甘えることにしたのだった。": "或许是因为射精让圣之力的浓度也缓和了，我感觉到意识渐渐恢复了理性……不过我还是决定，再稍微撒娇一会儿。"}