{"ふと、目を覚ます。": "我突然醒了過來。", "傍らには一晩中、添い寝してくれていたユノが微笑みかけてくれていた。": "一旁的尤諾正對我微笑，她陪我睡了一整晚。", "人間くん、よく眠れたかな。じゃあ、おねぇちゃんと一緒におっきしようか": "人類小弟，睡得好嗎？那就跟姐姐一起起牀吧。", "ユノ": "尤諾", "その優しげな微笑みに、内側から強い衝撃が起きる。": "溫柔的微笑從內側帶來強烈的衝擊。", "慟哭、とも言うべきだろうか。無性に目の前のユノが、愛おしく、そして甘えたくなって――": "或許稱之爲慟哭吧。眼前的尤諾突然變得好可愛，讓我好想撒嬌——", "あらあら、人間くんたら、どうしたの。もう起きなきゃだよ、んっ、おっぱい飲みたくなっちゃったの？": "哎呀哎呀，人類小弟，怎麼啦？該起牀了哦，嗯，想喝奶了嗎？", "ここもおっきしちゃったのかな？んっ、あんっ、だめだよ……こんな朝から……はぁっ": "連這裏都變大了？嗯、啊嗯，不行啦……一大早就……哈啊……", "夢中で、その大きな胸元に吸い付く。": "我忘情地吸吮尤諾碩大的胸部。", "ユノの指摘どおり、ぱんぱんに勃起しているという自覚はあるが、何故かそれをどうにかというより、とにかく胸を吸いたかった。": "尤諾說的沒錯，我知道自己的小弟弟已經硬邦邦了，不過我實在不知道該如何是好，只想吸吮尤諾的胸部。", "困ったわねぇ。人間くん、すっかり赤ちゃんになっちゃったのね。きっとピュルテちゃんが言うように、私のせいでエルマイトが多くなりすぎちゃったのかな": "真是傷腦筋。人類小弟，你完全變成小嬰兒了呢。一定是看板娘說的那樣，我的聖之力讓你吸收太多了吧。", "乳房に吸い付きながらも、きっとそうだろうと納得する。": "即使吸吮着尤諾的乳房，我還是認爲一定是這樣沒錯。", "もともとエルマイトを湧出する自分相手にユノの能力が重なって、不用意に一晩添い寝してもらったことがこの事態を招いたに違いない。": "原本就擁有聖之力的我，又跟尤諾的能力起了作用，再加上一個晚上沒頭沒腦地跟她睡在一起，結果就造成了這種事態。", "じゃあ、んっ、ここ……よしよししてあげたら、エルマイトも減ってちょうどいいかな？んしょ、んっ、ほら、こうして……": "那就……嗯，這裏……如果我摸摸這裏，聖之力應該就會減少了吧？嘿唷、嗯，你看，像這樣……", "肉茎を膝裏に挟まれて、その柔らかさに思わず吐息が漏れる。": "肉莖被夾在膝蓋內側，那種柔軟的觸感讓我忍不住發出一聲喟嘆。", "ユノは穏やかな微笑みで、こちらの頭を撫でてくれた。": "尤諾露出平靜的微笑，輕撫我的頭頂。", "ふふっ、いい子だね。おちんちん、気持ちいいんだよね。もっと、んんっ、おねぇちゃんが、ん、気持ちよくしてあげるからね": "呵呵，乖孩子。小弟弟很舒服吧？姐姐會……嗯嗯，讓你更舒服的。", "ほら……おちんちん、よしよし。おねぇちゃんのおひざで、よしよしって、んっ、はぁっ……": "來……小弟弟，好乖好乖。在姐姐的大腿上，好乖好乖，嗯、哈啊……", "膣内に比べれば、少しひんやりしたユノの膝裏はしかし、火照りきったこちらの肉茎にはちょうどいい刺激になる。": "相較於陰道，尤諾的大腿內側雖然有點冰涼，卻剛好可以刺激我那火熱的肉棒。", "快感にうめきながらも、一心不乱に乳を吸う。": "即使因爲快感而發出呻吟，我還是專心地吸吮尤諾的胸部。", "もう少し何かいいたいと思うのに、口からはおっぱいとしか言葉が出てこなかった。": "明明還想說些什麼，卻只能從口中擠出胸部兩個字。", "ふふっ、だいじょうぶだよ……んぅっ、はぁんっ、慌てなくて、いいからね……はぁっ、おっぱい逃げないよ": "呵呵，沒關係……嗯、哈啊，不必急着說……哈啊，胸部又不會跑掉。", "やさーしく……んっ、あんっ、ちゅっちゅしてね……ん、んぁっ、おねぇちゃんも、はぁっ、熱くなって、きちゃったぁ……♪": "要溫柔一點……嗯、啊嗯、親親它哦……嗯、嗯啊，姐姐我也、哈啊、開始熱起來了……♪", "ん、はぁっ、そう、じょうず……おっぱいじょうずに、飲めてるよ、んぁうっ、はっ、あんっ、おねぇちゃんも、んっ、気持ちいいの……": "嗯、哈啊、沒錯，吸得很好……胸部吸得很好哦，嗯啊、哈、啊嗯，姐姐我也、嗯、好舒服……", "それは舌触りで、こちらにも伝わってきていた。": "從舌頭的觸感，我也感受到了。", "当初は、少し主張も控えめだった先端も、今はしっかりと弾力を感じられる。": "一開始還不是很明顯的尖端，如今也已經可以清楚地感受到彈力了。", "んっ、あぁんっ、気持ち、いいっ、はぁっ、おねぇちゃんなのに、はぁっ、人間くんにおっぱいちゅっちゅされて、んっ、気持ちよくっ、なっちゃうよっ……": "嗯、啊啊嗯、好舒服，哈啊，明明是姐姐，哈啊，卻被人類小弟吸吮胸部，嗯，居然這麼舒服……", "もっと、もっとしてほしくなってきちゃうっ、んっ、あんっ……ここも、すっごく熱くて、おねぇちゃん……どきどきしちゃうよ……": "好想、好想要你繼續吸下去，嗯、啊嗯……這裏也好熱，姐姐……心跳得好快……", "ぎゅっと肉茎が締め付けられる。": "肉棒被緊緊地夾住。", "とは言っても、ユノの柔らかな太ももとふくらはぎは、締め付けても心地よい肉感となっていた。": "不過尤諾柔軟的大腿和小腿肚，即使夾得再緊，也只會帶來舒服的肉感。", "はぁっ、んっ、おちんちん、ぬるぬるしてきてるよ……？おねぇちゃんの、はぁっ、ここ、気持ちいいのかな？はぁ、んんっ": "哈啊、嗯、小弟弟變得溼溼滑滑的……？姐姐的、哈啊、這裏讓你很舒服嗎？哈啊、嗯嗯", "んっ、あっ、どうしよ……っ、あんっ、人間くんにおっぱいずっとちゅっちゅされてたら、んっ、あぁうっ、な、なんか、はぁっ": "嗯、啊、怎麼辦……啊嗯、被人類小弟一直吸吮胸部，嗯、啊嗚、感、感覺好像……哈啊", "ユノが言わんとすることを察する。": "我察覺到尤諾想表達的意思。", "口の中に、それまではなかった味わいが広がっていく。": "口中瀰漫着先前所沒有的味道。", "――母乳だ。": "——是母乳。", "おっぱい、出ちゃうっ、んっ、あんっ！どうしよっ、はぁっ、人間くんにちゅっちゅされて、おねぇちゃんっ、おっぱい出ちゃうよっ": "胸部要噴出來了，嗯、啊嗯！怎麼辦？哈啊、被人類小弟吸吮胸部，姐姐的胸部要噴出來了", "その甘い声に誘われるように、一心不乱に吸い付く。": "彷彿受到甜膩的嗓音所誘惑，我專心一志地吸吮着。", "同時に、太ももに挟まれたペニスにも興奮が一気に高まって――": "同時被夾在大腿之間的陰莖也瞬間亢奮了起來——", "あっ、でちゃうっ、んっ、あふぁあああっ、人間くんもっ、きてぇっ、はぁっ、ああぁあぁぁ……っ！！": "啊、噴出來了，嗯、啊呼啊啊啊、人類小弟也、射出來吧、哈啊、啊啊啊啊啊……！！", "ベッドに、母乳と精液が飛散した。": "母乳和精液噴灑在牀鋪上。", "互いの身体にも、それぞれがべっとりと付着して……。": "彼此的身體也沾滿了對方的體液……", "はぁ、んっ、んんっ……いっぱい、出たね……。おねぇちゃんのおっぱい、たくさん飲めたかな……？": "哈啊，嗯，嗯嗯……射了好多呢……。有沒有喝到，很多姐姐的奶水呢……？", "優しく撫でられる心地よさに思わず目を細める。": "被溫柔撫摸的舒適感讓我不由得眯起眼睛。", "射精によりエルマイトの濃度も緩和されたのか、徐々に意識に理性が戻ってくるのを感じながら……もう少しだけ、甘えることにしたのだった。": "或許是因爲射精讓聖之力的濃度也緩和了，我感覺到意識漸漸恢復了理性……不過我還是決定，再稍微撒嬌一會兒。"}