{"いいこにしてたかな？": "有当个乖宝宝吗？", "ユノ": "尤诺", "してた！": "有哦！", "村人１": "村民1", "待ってたよ！": "等你好久了！", "村人２": "村民2", "それはユノの自宅からほど近い町にある、有力な商人の邸宅。": "这里是位于尤诺家附近的城镇，某位富商的豪宅。", "その一室で、商人と町長の助役が、文字通り全裸で待ち構えていた。": "其中一间房间，商人和镇长的助理正一丝不挂地等待着尤诺的到来。", "ふふっ、それじゃおねぇちゃんといっしょに遊びましょうね": "呵呵，那就跟大姐姐一起玩吧。", "うん！": "嗯！", "助役はユノの後ろから、はちきれそうなほど固く勃起したペニスを挿入する。その顔は既に恍惚としていた。": "助理从尤诺的身后插入，坚挺的阴茎几乎快要胀破。他的表情已经是一副心荡神驰的模样。", "んっ……はぁっ、すごいわね、ちゃんとひとりで、おちんちんっ、んっ、挿れられたのね……っ": "嗯……哈啊，好厉害，居然可以一个人把小弟弟，嗯，插进去呢……", "うん、ちゃんとできるよ！": "嗯，我办得到！", "おねぇちゃん、僕のちんちんも見てあげて": "大姐姐，也看看我的小弟弟吧。", "目の前に突き出される商人の肉茎を、ユノは微笑みながら握る。": "商人将肉棒挺到尤诺的面前，尤诺笑着握住。", "早くも先走りの雫がこぼれていて、それを親指の腹ですくい、くにくにと亀頭にまんべんなく塗りつけていった。": "肉棒的前端已经渗出前列腺液，尤诺以拇指指腹沾取，涂抹在龟头的每一个角落。", "すごいねぇ、はぁっ、こんなにぬるぬるになっちゃってるのね。ずっとがまんしてたのかな？": "好厉害哦，哈啊，居然变得这么湿滑。一直忍耐到现在吗？", "うん、ずっと溜めてたんだ": "嗯，一直累积到现在。", "ふふっ、ほんとだ。すっごく濃い匂いがするね。きっと、んっ、ここにたくさん、赤ちゃんミルクが詰まってるんだね……はぁ、んっ": "呵呵，真的耶。味道好浓哦。这里一定，嗯，累积了很多小宝宝的牛奶吧……哈啊，嗯。", "肉茎を握る手を徐々におろして、陰嚢を優しくなぞるユノ。": "尤诺握住肉茎的手慢慢往下滑，温柔地轻抚阴囊。", "その手つきに、上を向いたペニスがびくん、と跳ねる。": "面对尤诺的爱抚，昂然挺立的阴茎顿时跳了一下。", "んっ、これ、気持ちいい、のかな……？ふふっ、おねぇちゃんも気持ちよくて、えっちな気持ちだから……もっと、触っちゃうよ": "嗯，这样子，舒服吗……？呵呵，大姐姐也很舒服，想要做爱了……所以我要继续摸咯。", "あぁうっ！そんなに袋っ、絞ったらっ、出ちゃうよっ": "啊呜！不可以一直捏袋子啦，要射了！", "んっ、おねぇちゃんもね、どきどきしてるの。すっごくえっちな気持ちなんだよ。だって、後ろから、はぁっ、ずんずんされてっ": "嗯，大姐姐也很兴奋呢。感觉好色哦。因为后面，哈啊，一直被顶来顶去。", "んぁっ、はぁっ、あそこの、奥の気持ちいいとこっ、はぁっ、何回もね、当たっちゃって……んっ、あぁんっ！": "嗯啊，哈啊，一直顶到，哈啊，最里面最舒服的地方……嗯，啊啊嗯！", "うううっ！おねぇちゃんのナカっ、締め付けがっ、すごいっ": "呜呜呜！大姐姐的里面，夹得好紧！", "背後から抜き差しする助役の腰つきが加速していくのに比例して、ユノの顔も徐々に恍惚とし始める。": "从背后抽送的助理加快了腰部摆动的速度，尤诺的表情也逐渐恍惚了起来", "ユノの顔も徐々に恍惚とし始める。": "尤诺的表情逐渐恍惚了起来。", "それでも、当初のお姉さんらしい、余裕のある様子は変わらない。": "不过她还是维持着当初那种大姐姐的从容。", "快楽に震える目の前の肉茎も、優しい手つきで縦にさすっていく。": "她以温柔的手法，上下轻抚着因快感而颤抖的肉茎。", "はぁ、はぁっ、すっごく熱くなってる……っ、固くて、んんっ、はぁ、あっ、こんな大きいのが、わたしのナカにっ、んぁあうっ": "哈啊、哈啊，变得好烫……嗯嗯，好硬，哈啊、啊，这么大的东西，居然在我的体内，嗯啊啊！", "それよりもっと大きいよ": "还有更大的哦。", "なんだと、僕のほうが大きいし固いんだ": "什么？我的更大更硬呢。", "ふふっ、ケンカはだーめ♪んぅっ、あんっ、どっちも大事なおちんちんだよ。おねぇちゃん、ちゃんと両方挿れてもらうからね": "呵呵，不可以吵架哦♪嗯、啊嗯，两边都是很重要的小弟弟。大姐姐会同时让你们两个都插进来。", "う、うん……！": "好、好的……！", "我慢してたのは、２人だけじゃないよ。おねぇちゃんも、ずっと、んっ、こうしてえっちしたいの、我慢してたから……！": "耐不住性子的人，可不是只有你们而已哦。大姐姐也一直，嗯，很想做爱，一直都在忍耐……！", "はぁっ、だからいまっ、あんっ、すっごく気持ちよくて……すぐイッちゃいそう、なのっ、んっ、はぁっ": "哈啊，所以现在，啊嗯，真的好舒服……好像快要高潮了，嗯、哈啊。", "うっとりと肉棒をさすりながら、背後からのピストンの衝撃を受け止め、ユノは優しく、しかし妖艶に、微笑みを浮かべる。": "尤诺神情恍惚地轻抚肉棒，承受着来自背后的活塞运动所带来的冲击，脸上露出温柔却又妖艳的微笑。", "ええっ、おねぇちゃん、ほんとう？エッチ、したかったの": "哎，大姐姐，真的吗？你一直很想做爱？", "そう、なのっ、だから……あっ、あんっ、がまんしないで、イキたくなったらおねぇちゃんに言ってね": "是、是啊，所以……啊、啊嗯，不要忍耐，想射的时候就跟大姐姐说一声。", "今日は、んっ、何回でも出していいんだから。溜め込んでて、こんなにぱんぱんなんだもん。出したいよね？": "今天，嗯，想射几次都可以。一直忍耐，才会变得这么硬邦邦的嘛。很想射出来吧？", "う、うんっ、たくさん出す！": "想、想啊，我要射好多好多！", "２人の、んっ、はぁっ、濃くてドロドロなの、おねぇちゃんにっ、んはぁっ、い、いっぱいかけてね……っ！": "把你们两个，嗯、哈啊、又浓又粘稠的东西，全都喷在大姐姐身上吧……！", "う、うんっ、もう我慢できないよ！": "嗯、嗯，我已经忍不住了！", "男の抽送は一気に絶頂に向けて駆け上がっていく。": "男子的活塞运动一口气冲向高潮。", "その摩擦は甘やかな痺れをユノの身体に行き渡らせ、かき混ぜられた蜜がその場に滴る。": "摩擦所带来的甜美酥麻感传遍尤诺全身，被搅动的蜜汁当场滴了下来。", "はぁっ、あっ、おねぇちゃんも、もうイキたいなっ、んっ、はぁっ、おねぇちゃんに、出してっ、濃いの、ふたりで、いっぱいっ！": "哈啊、啊，大姐姐也快要高潮了，嗯、哈啊，把浓稠的精液，全都射给大姐姐吧！", "あぁっ、あぁうっ、イッちゃうよっ、んっ、あんっ、おねえちゃん、もう、イッちゃ――あぁっ！ああぁぁあぁ……っ！": "啊啊、啊呜，要去了，嗯、啊嗯，大姐姐要去了——啊啊！啊啊啊啊啊啊……！", "ほとばしる白濁が、ユノの顔に散る。その濃厚な匂いを嗅ぎ取り、ユノはうっとりと目を細めた。": "喷溅而出的白浊液洒在尤诺的脸上。闻到那股浓厚的味道，尤诺陶醉地眯起双眼。", "はぁ、あはぁ……すごく濃いのが出たね。おねぇちゃんのあそこも、あったかいミルクでいっぱいになって……": "哈啊、啊哈……好浓的精液。大姐姐的那里，也充满了温热的牛奶……", "あ、あう……すごく、気持ちよかったよ……": "啊、啊呜……真的好舒服……", "ふふっ。こんなに濃いのが出ちゃったら、まだまだ出さないと苦しいよね？": "呵呵，射了这么多浓稠的精液，若不继续射个过瘾，应该很难受吧？", "じゃあ、交代ね。おねぇちゃん、しばらく旅に出ることにしたから、今日はたっぷり出しておこうね": "那就换人咯。大姐姐要暂时出一趟远门，今天就先射个够吧。", "事前に、甘えプレイが始まる前の冷静な状態で、その事実は２人に伝えられていた。": "在撒娇PLAY开始之前，尤诺已经事先在冷静的状态下将这个事实告知两人。", "彼女の意思を尊重したい。普段はきちんとした大人である彼らは、笑って見送ることを決意していた。": "他们尊重尤诺的意愿。平常都是成熟大人的两人，决定笑着目送尤诺离去。", "そうだったな……今日で、しばらく……だったな": "是啊……今天就要暂时……离开了呢。", "優秀な人材の流出は、町としても非常に打撃だ。しかし、これまで町の発展に寄与した功労者だからこそ、前向きに送り出したい": "优秀人才的流失，对小镇来说是一大打击。不过尤诺小姐毕竟是为小镇发展贡献良多的功臣，我们还是想以正面积极的态度欢送你。", "おねぇちゃん、お出かけするからいい子で待っててほしいな。お留守番、できるかな？": "姐姐要出门了，你们要乖乖等姐姐回来哦。可以看家吗？", "うんっ！": "可以！"}