{"えっと……次は食パン買わなくっちゃ": "那個……接下來要買麪包", "シェーレ": "謝列", "そのお買い物メモ、お母さんが書いてくれたの？": "這個購物清單，是媽媽寫的嗎？", "ドロシー": "桃樂絲", "ううん、わたちが書いたの。おうちの中を見て、なくなりそうなものをメモするの": "不是，是瓦次寫的。看看家裏，把快用完的東西記下來", "ママはお店が忙しいの。だから、わたちがお手伝いとかいっぱいして応援するんだよ": "媽媽在店裏很忙。所以，瓦次要幫忙，幫很多忙支持媽媽", "ふふ、偉いのね。ママもきっとすごく感謝してるはずよ": "呵呵，真了不起。媽媽一定也非常感謝你哦", "それにね、お買い物にくると、いろんなことを覚えられるの": "而且呢，來買東西的話，能記住很多東西", "えっとね、チョコレートにはビター、ミルク、ホワイトって種類があるんだよ！": "那個呢，巧克力有苦味，牛奶，白巧克力的種類哦！", "かわいい": "好可愛", "クレア": "克蕾婭", "シェーレって裁縫は得意だしお勉強もできるのよね": "謝列擅長裁縫，學習也很好呢", "チョコレート好きなの？私が買ってあげるからついておいで": "喜歡巧克力嗎？我買給你，跟我來", "それじゃ典型的な誘拐犯じゃないの。事案よ": "那不就是典型的誘拐犯嗎。要出事了", "チョコレートはね、ファーデンおねえちゃんが大好きなの。他のお菓子も好きなんだよ。だから今日もたくさん買うの": "法登姐姐最喜歡巧克力了。也喜歡其他點心。所以今天也要買很多", "創造期はちょっと怖かったけどね、今は優しいからファーデンおねえちゃんもみんなと仲良しなんだー": "創造期有點可怕，但是現在很溫柔，法登姐姐和大家關係都很好", "あとね、ワッペンおねえちゃんはね、野菜が好きなの。ママはパンが好き": "還有，徽章姐姐喜歡蔬菜。媽媽喜歡麪包", "私はシェーレが好き": "我喜歡謝列", "食料品ばかりだけど、仕事用のモノは買わなくていいの？布とか": "雖然都是食物，但是不用買工作用的東西嗎？比如布", "すっごくいっぱい買わなきゃだから、わたちじゃ運べないよってワッペンおねえちゃんが": "因爲要買很多，所以徽章姐姐說，我搬不動", "あら、運び屋ならこの私に任せなさいよ": "哎呀，搬東西就交給我吧", "いつもたくさん段ボールに入ってお家に届くよ。シマシマの服をきた人が持ってきてくれるの": "總是有很多紙箱送到家裏。穿着條紋衣服的人會送過來", "便利な世の中になったものね": "現在真是方便呢", "ドロシーちゃんも力持ちなら、シマシマの服を着るお仕事したらいいと思うの。ドロシーちゃんがお家に来たらうれしいな": "桃樂絲力氣也很大，我覺得可以做穿條紋衣服的工作。桃樂絲來家裏的話，我會很開心", "クレア、どこ行くの？": "克蕾婭，要去哪裏？", "シマシマの服で働かせてもらおうと思って": "我想穿條紋衣服工作", "人間さん、クレアから目を離さないでね": "人間君，不要把目光從克蕾婭身上移開哦", "お買い物早く終わらせて帰らなくっちゃ。今日はお散歩に行く日なんだ♪": "要快點買完東西回去。今天是去散步的日子♪", "ちょっときみ、大変なことになってるよ": "稍微等一下，大事不好了", "村人": "村民", "路地裏を急ぐシェーレに声をかけたのは、一人の男だった。": "謝列在小巷裏趕路的時候，一個男人叫住了她。", "え？大変って、なに？どしたの？": "哎？大事不好了，是什麼？怎麼了？", "俺には見えるんだ。きみに、ひどい悪霊が取り憑いている": "我能看見。你被很壞的惡靈附身了", "ええっ！？で、でも、それ、ほんとなの……": "哎哎！？但，但是，那是，真的嗎……", "ああ、きみは家族を大切にしてる子なんだね？悪霊はきみの家族にひどいことをして、きみの悲しむ顔が見たいって言ってる": "是啊，你是很重視家人的孩子吧？惡靈說要對你的家人做很過分的事，想看你悲傷的表情", "家族のこと、当たってる……！ほんとなんだ！どうしよう": "家人的事，說中了……！是真的！怎麼辦", "大丈夫。おにいさんは祓魔師なんだ。後は任せて": "別擔心。大哥哥是驅魔師。之後就交給我", "男はシェーレのオーバーオールを足元に落とすと、そのままニットをたくし上げ、ショーツをずり下げた。": "男人把謝列的吊帶褲脫到腳邊，然後直接掀起毛衣，脫下內褲。", "ふわああ、は、恥ずかしいよぉ。ど、どうして裸になるの？": "嗚哇啊啊，好，好害羞。爲，爲什麼脫光了？", "悪霊はきみの身体に取り憑いてるんだ。祓うのに服が邪魔になってしまうんだよ。それに、おにいさんは後ろにいるから裸は見えないよ": "惡靈附身在你的身體裏。驅除的時候衣服會礙事。而且，大哥哥在你後面，看不到裸體哦", "そ、そっか。み、見ちゃダメだよ。ふぁっ、あっ、な、なに、どして、んっ、そこ、ぎゅってするの……？": "是，是嗎。不，不能看哦。呼啊，啊，什，什麼，爲什麼，嗯，那裏，被緊緊地……？", "ささやかな膨らみに男の手のひらが迫る。": "男人的手掌逼近了微小的隆起。", "揉む、というほどのボリュームもない胸を、男は手で覆い、撫で回した。": "男人用手覆蓋着，來回撫摸着沒有揉捏的分量的胸部。", "ここには心臓があるからね。まず、きみの命を取られないように、おにいさんが守ってるんだ": "這裏有心臟。首先，爲了不讓你的生命被奪走，大哥哥在保護着你", "ん、んんっ、そう、なんだ……。じゃあ、これは？わたちのお股に、何か当たって……ううっ": "嗯，嗯嗯，是，這樣啊……。那麼，這個呢？有什麼東西，頂着我的胯下……嗚嗚", "ここは赤ちゃんのお部屋に繋がる入口だって知ってるかな？つまり、ここも命の象徴になる場所なんだよ": "你知道這裏是連接嬰兒房間的入口嗎？也就是說，這裏也是生命象徵的地方哦", "はぁ、あぁ、な、なんか変な感じになってきたよ……？これ、な、なんだろう、身体が熱くなってくるの……": "哈啊，啊啊，感，感覺變得奇怪了……？這個，是，是什麼，身體變熱了……", "はぁはぁしてきて、んっ、はぁっ、わたち、病気になっちゃったみたいだよぉ……はぁ、あぁう": "哈啊哈啊，嗯，哈啊，我好像生病了……哈啊，啊啊嗚", "風邪ひいたときに熱が出るのは、バイ菌と身体が戦ってるからなんだ。それと同じで、今は悪霊と身体が戦ってるから熱くなるんだよ": "感冒的時候發燒，是因爲細菌和身體在戰鬥。同樣，現在是身體和惡靈在戰鬥，所以變熱了", "はぁ、はぁっ、じゃあ、お腹の奥が熱くなる感じなのも、戦ってるからなんだね": "哈啊，哈啊，那麼，肚子裏面變熱的感覺，也是因爲戰鬥嗎", "なん、か……お股がぐちゅぐちゅって、変なの、出てきて、んっ、はぁ……あぁうっ": "總，感覺……胯下變得溼噠噠的，有什麼奇怪的東西，嗯，哈啊……啊啊嗚", "気づけば、男根をこすりつけられていたシェーレの秘貝からは、透明の粘ついた淫液が漏れ始めていた。": "回過神來，謝列的祕瓣被肉棒摩擦着，開始流出透明的粘稠淫液。", "な、なに、これぇ、はぁっ、止まらないのっ、んっ、はぁっ": "這，這是，什麼，哈啊，停不下來，嗯，哈啊", "こすられてるだけでこんなに……きみは本当はスケベな子なんだねえ": "只是被摩擦就這樣……你真是個好色的孩子呢", "えっ、な、なに？いま、なんて……": "嗯，什，什麼？剛剛，說什麼……", "なんでもないよ。さあ、もっとこすってみよう": "沒什麼。來，再摩擦一下吧", "ふぁあああっ、はぁ、あぁうっ、なんか、だんだん変な感じになってきてるよぉ……んっ、はぁんっ、あんっ": "嗚啊啊啊啊，哈啊，啊啊嗚，感覺，漸漸變得奇怪了……嗯，哈啊嗯，啊嗯", "はぁっ、あっ、声、出ちゃうよぉ……変な、声っ、んっ、あんっ、だめぇ、わたちのおっぱい、んっ、触っちゃ、やぁあっ": "哈啊，啊，聲音，要出來了……奇怪的，聲音，嗯，啊嗯，不行，我的胸部，嗯，不要碰，呀啊", "俺の目に狂いはなかったなぁ。こんなに乳首固くしちゃって。これは眠っている天賦の才能を感じるよ": "我沒有看錯呢。乳頭變得這麼硬。我感受到了沉睡的天賦才能", "どういう、こと……っ？んっ、はぁっ、あんっ": "什麼意思……？嗯，哈啊，啊嗯", "いまや愛液は太ももを伝い落ち、彼女のソックスを濡らしていた。": "現在愛液順着大腿流下，弄溼了她的襪子。", "全身から熱気を放っていることは、うなじから立ち上る濃厚な雌の匂いからも明らかだ。": "從脖子上散發出的濃厚雌性氣味，也明顯地表明瞭她全身都在散發熱氣。", "はぁ、ふぁあうっ、なんか、変に、なってきちゃう、よぉっ": "哈啊，呼啊啊嗚，感覺，變得，好奇怪，啊", "悪霊が出ていこうとしているんだ。何か身体から出ていきそうだと感じたら、迷ったり躊躇ったりせずに出すんだよ": "惡靈正準備離開。如果感覺有什麼東西要從身體裏出來的話，不要猶豫，直接放出來", "う、うんっ、そうなのっ、お股から何か出そうって、思ってたのっ、どうして、はぁっ、おにいさんはそれ、わかったのっ、あぁうっ": "嗯，嗯，是的，感覺有什麼東西要從胯下出來了，爲什麼，哈啊，大哥哥會知道，啊啊嗚", "祓魔師だからだよ。さあ、おにいさんからも出すけど、きみを守るものだから安心してね": "因爲我是驅魔師啊。來，大哥哥也要射了，這是爲了保護你，放心吧", "あ、あぁうっ、わかったぁ……、んっ、はぁんっ！も、もうっ、出そう、なのっ、はぁっ、あんっ、だ、出しても、いい？": "啊，啊啊嗚，我知道了……嗯，哈啊嗯！已，已經，要出來了，哈啊，啊嗯，可，可以，射出來嗎？", "シェーレは小刻みに震えながら目を固く瞑って、自身の内側から沸き起こる初めての衝動に備えた。": "謝列微微顫抖着，緊緊閉上眼睛，準備迎接從自己體內湧出的第一次衝動。", "ふぁああっ、出ちゃうぅっ、んっ、はぁっ、あぁっ、あああぁぁぁあぁ――っ！？": "呼啊啊啊，出來了，嗯，哈啊，啊啊，啊啊啊啊啊啊啊啊——！？", "シェーレの絶頂にタイミングを合わせ、男も射精した。": "配合着謝列的高潮，男人也射精了。", "自分の噴き出した熱、そして飛び散る白濁の熱……それら未知の状況に驚きながらも、シェーレはぼんやりと立ち尽くす。": "自己噴出的熱液，以及飛濺的白濁熱液……雖然對這些未知的情況感到驚訝，謝列還是呆呆地站在原地。", "ふぁあ、ああ……頭がふわんふわんしちゃって、な、なんだろ、何も考えられないよぉ……": "呼啊啊，啊啊……腦袋輕飄飄的，怎，怎麼回事，什麼都無法思考了……", "ふう……これでしばらく大丈夫だよ": "呼……這樣就暫時沒問題了", "男は迷った。": "男人猶豫了。", "定期的な除霊を勧めるべきか、それとも――": "應該勸她定期驅魔，還是——", "え……？こ、このお股に挟まってる棒……？": "嗯……？夾，夾在胯下的棒子……？", "男は自身の肉棒をシェーレに握らせて言い聞かせた。": "男人讓謝列握住自己的肉棒，告訴她。", "似たものを見つけて、毎晩お股にこすりつければ、もう二度と悪霊にとりつかれないの？ん……わ、わかったぁ……": "找到相似的東西，每天晚上在胯下摩擦的話，就不會再被惡靈附身了？嗯……我，我知道了……", "定期的な除霊などと言ってシェーレを呼び寄せるのはリスクが高い。": "說定期驅魔來叫謝列過來的風險很高。", "ならば、無垢な彼女が将来的に性欲の塊になることを願う方がいい。": "那麼，希望純潔的她將來能成爲性慾的化身。", "ん……ふぁあ……お股にゴシゴシするの、わたち、ちゃんと毎晩するね……毎晩欠かさずできそうな気がするよ……": "嗯……呼啊啊……我，我每天晚上都會在胯下摩擦的……感覺每天晚上都能做到……", "そんな様子を想像しながら、自分も欲望を吐き出そうと、": "想象着那種樣子，自己也想吐出慾望，", "男は心に決めたのだった。": "男人下定了決心。"}