{"うぇっ、ここ進んでくの？ジャングルじゃん": "咦，要往这边走吗？是丛林啊", "ティンカー・ベル": "汀可贝儿", "だいじょーぶ。このフローラ様にまかせなさーい！": "没问题。交给本芙罗拉大人吧！", "フローラ": "芙罗拉", "じゃじゃーん！女神のファルチェだよ！": "嘻嘻！女神的法尔切！", "なんかカッコ良さげな名前つけてるけど、要は鎌……だよね": "虽然名字听起来很帅，但其实就是镰刀……对吧", "エミリー": "艾蜜莉", "そ。これで草とかツタとか木とか刈っちゃえば進めるでしょっ": "对。用这个割掉草，藤蔓和树就能前进了吧", "ええっ、ちょっと！？あんた花の女神なんだよね？草も木も生きているのです……って言う側じゃん！": "咦，等一下！？你是花之女神吧？草和树都是活着的……你不是应该这么说吗！", "草とか木って生命力強いんだよー。根っこさえ残ってたらいくらでも再生するし": "草和树的生命力很强哦。只要根还在，不管多少次都能再生", "なるほどぉ！植物ならそうなんだね。エミリーたちがバッサバッサやられたら、そういうわけにはいかないけど": "原来如此！植物是这样的啊。艾蜜莉们要是被砍得乱七八糟，可就没法再生了", "女神のファルチェ、ためしてみちゃーう？": "女神的法尔切，要不要试试看？", "や、やめて。顔が冗談に見えないよぉ": "不，不要。你的表情看起来不像在开玩笑", "人間さんもぉ、妖精さんもぉ、魔法使いさんもぉ、みーんな弱い存在なのでーす": "人类君，妖精，魔法师，全都是弱小的存在", "え、この女神ヤバくない？": "诶，这个女神是不是有点不妙？", "冗談だってば！じゃ、先進むよ－": "我开玩笑的啦！那我先往前走了", "ほんと、バッサバッサいくね": "真的，你下手好快啊", "わたし、思い切りがいいって仲間内でも評判なの": "我的果断在同伴中可是出了名的", "まあ確かにね。頼りがいあるって言えなくもない": "确实。也可以说很可靠", "でしょー！もっともっと頼っていいわよー！なんてったって女神フローラ様だからね": "对吧！尽管依靠我吧！毕竟我可是芙罗拉女神啊", "とりあえず今は道を切り開いてくれたらそれでいいよ": "总之现在能帮我开路就行了", "あ、やだ、くしゃみっ……が！": "啊，讨厌，打喷嚏……了！", "くっしゅん！！": "哇！！", "えぇー！？く、草が生えたー！！！": "诶诶！？草，草长出来了！！！", "草だけじゃないよぉ！ツタも木もぐんぐん元に戻ってるよー！！う、動けない！": "不止是草！藤蔓和树也都在恢复原状！！动，动不了了！", "助けて！！草に、草に殺される！！": "救命！！我要被草，被草杀死了！！", "ごめーんっ。わたしの涙とか鼻水って、植物の成長を促進させる力があるのー": "抱歉。我的眼泪和鼻涕有促进植物生长的能力", "待ってて！女神のファルチェですぐ助けるからねっ": "等着！我马上用女神的法尔切救你们", "あ、その前にちょっと……お花を摘みに行ってくるわね": "啊，在那之前……我去摘一下花", "はぁ？花なんか後で好きなだけ摘めばいいじゃん！早く助けてよ！": "什么？花之后再摘不就行了！快救我们啊！", "お花を摘むっていうのはそういう意味じゃないの！もう、とにかくちょっと待ってて！": "我说的摘花不是那个意思！真是的，总之你们先等一下！", "ふぅ……すっきり……。さっきお茶飲みすぎたせいかしら……": "呼……清爽多了……可能是刚才喝太多茶了……", "さーてと、それじゃ女神として哀れな子羊を助けに行きますかー！って、えっ、ちょ、なになに！？": "好了，那我就以女神的身份去拯救可怜的羔羊吧！诶，等，什么什么！？", "森の一角で座り込んで放尿し終わったフローラは、立ち上がろうとしたところで伸びてきたツタに足首を絡め取られる。": "芙罗拉坐在森林一角小便完，正准备站起来的时候，藤蔓缠住了她的脚踝。", "い、いやぁっ！？待ってよ、どうなってんのこれ、放してってばー！": "不，不要！？等一下，这是怎么回事，快放开我！", "あっという間に群生した植物に四肢を拘束され、その体は宙に浮いてしまう。": "转眼间，她的四肢就被丛生的植物束缚住，身体也浮在了空中。", "そして、衣服も敢えなく破り取られてしまい――": "然后，她的衣服也被无情地撕碎——", "ちょ、ちょっとぉ！放しなさいってば！んっ、あぁっ！？これ、花の女神がっ、植物にエロいイタズラされるとかっ、シャレになんないでしょぉっ！？": "等，等一下！快放开我！嗯，啊！？花之女神被植物恶作剧，这可不是开玩笑的！", "待って、待ってよ！植物だから言葉わかりませーん！とか言いたいわけ？こちとら花の女神やってんだか……ぁああぁっ！？やっ、こ、このエロ植物！おっぱいさわるなっ！": "等一下，等一下！你想说因为是植物所以听不懂人话吗？我可是花之女神……啊啊啊！？不要，你，你这个色情植物！不要摸我的胸部！", "細いツタが、フローラの胸元を這い回る。": "细长的藤蔓在芙罗拉的胸前爬来爬去。", "フローラがそちらに意識を向けていると、背後から近づく太めのツタが容赦なく局部を狙い……。": "芙罗拉的注意力被分散后，从背后靠近的粗壮藤蔓毫不留情地瞄准了她的私处……。", "ふああぁぁっ！？やっ、まっ、これぇ……っ！んっ、はぁんんっ！あそこ、入っちゃってるっ、んっ、んぁっ！": "呜啊啊啊啊！？呀，等，这个……！嗯，哈嗯嗯！那里，进来了，嗯，嗯啊！", "うっそぉ……んっ、ほんとにっ、んっ、入っちゃってるよぉっ、これ、えっちしてるのと同じ状態、じゃんっ、んぅっ！": "不会吧……嗯，真的，嗯，进来了，这个，和做爱的状态，一样，嗯！", "でもぉ……っ、なんで、こんな育っちゃってんのよぉっ！": "但是……，为什么，会长这么大啊！", "ツタは先端を赤くさせながら、何度もフローラの陰裂に抜き差しする。": "藤蔓的前端变得通红，不停地在芙罗拉的阴部进进出出。", "その部分は粘液にまみれていて、最初こそフローラも戸惑ったものの、徐々にその粘ついた感触に頬を染め始める。": "那个部位沾满了粘液，芙罗拉一开始还很困惑，但渐渐地，她因为那粘稠的触感而脸红起来。", "はぁっ、あっ、べっとべとで、んっ、気持ちわるい、って……思った、けどっ、はぁっ……結構、これっ、んっ、エロい感じ……！": "哈啊，啊，黏糊糊的，嗯，感觉，好恶心……但是，哈啊……这个，嗯，感觉好色情……！", "んっ、やだぁっ、こんなところで植物相手に気持ちよくなってどうすんのよぉっ！で、でもっ、お気に入りのバイブみたいに太さも、いい感じだし……": "嗯，讨厌，怎么能在这种地方对植物产生快感啊！但，但是，粗细和我最喜欢的震动棒差不多，感觉也很好……", "そこで、ハッと思い当たり、フローラは顔色を変える。": "这时，芙罗拉突然意识到一件事，脸色大变。", "本来、植物のこの異常成長は彼女の体液に由来するものだ。": "植物的异常生长本来就是由她的体液引起的。", "おしっこは、いっぱいしたけど……それ、体液じゃないのに、おかしいと思ったのよ……。おしっこで反応するなら、野ションなんかしないんだから……！": "我尿了好多……但那不是体液，所以我觉得很奇怪……如果对尿液有反应的话，我就不会随地小便了……！", "もしかして……朝イチでオナニーしたから……！？宿屋でムラッときてオナニーしてたら、早く行くよ、とかティンカが急かして、慌ててパンツ履いてそのまま今に至る……": "难道说……是因为早上自慰过……！？在旅馆里突然想自慰，但汀可催我快点走，我就慌忙穿上内裤，然后就到了现在……", "やたらと卑猥な動きばかりするのも、そもそもフローラの淫液が元ならその影響を受けている可能性が高い。": "之所以会做出如此猥亵的动作，可能是因为芙罗拉的淫液导致她受到了影响。", "じゃぁっ、んっ、はぁんっ、これ……今朝のオナニーの続き、みたいなもん、よねっ、んぁっ、はぁ……っ！": "那么，嗯，哈嗯，这个……就像是，今天早上的自慰的，延续，对吧，嗯啊，哈啊……！", "だと、したらぁ……あぁんっ、わたし、ここで感じちゃっても、しょうが、ないよねぇ……？": "如果，是这样的话……啊啊嗯，我，就算在这里有感觉，也没办法，对吧……？", "もちろん、この場にはフローラひとり。これは彼女が、自分自身に言い聞かせているのだろう。": "当然，这里只有芙罗拉一个人。她是在对自己说吧。", "実際に、誰からの了承もなかったが、彼女はすっかり植物のもたらす快楽に身を任せていた。": "实际上，虽然没有得到任何人的同意，但她已经完全沉浸在植物带来的快乐中了。", "はぁんっ、んんっ、そこぉっ！おっきくてぇ、はぁっ、太いのっ、ぐにゅぐにゅってぇ、あっ、わたしのなかっ、かきまわしてるぅっ！": "哈嗯，嗯嗯，那里！好大，哈啊，好粗，咕啾咕啾地，啊，在我的里面，搅动着！", "はぁっ、もっと、もっとしてよぉっ！んんっ、ぬるぬるしたのでっ、わたしのなかむちゃくちゃにしてほしいのっ、んっ、んぁぁああぁっ！": "哈啊，再来，再激烈一点！嗯嗯，用那滑溜溜的东西，把我的里面搅得乱七八糟吧，嗯，嗯啊啊啊啊啊！", "そこからは、自然のサイクルが確立されていった。": "从那之后，植物就形成了一个自然的循环。", "何度も撹拌された彼女の陰裂からは、とめどなく愛液が滴り落ちる。": "她的阴部被搅动了无数次，爱液源源不断地滴落下来。", "それを受けて活力を得た植物はまた、フローラの膣奥を――": "植物吸收了爱液，获得了活力，然后再次进入芙罗拉的阴道深处——", "んあぁあぁうっ、はぁっ、こんなのっ、はぁんっ、何度もされたら、だんだん頭ふわふわしてきてぇっ、はぁっ、あんんっ！": "嗯啊啊啊啊，哈啊，这样，哈啊嗯，被这样弄了好几次，我的脑袋变得越来越轻飘飘的了，哈啊，啊嗯嗯！", "だ、だめっ、外なのにっ、全裸になって、植物でオナって、イッちゃうっ、あっ、あぁっ！": "不，不行，我明明在外面，却全裸着，用植物自慰，要高潮了，啊，啊啊！", "絶頂すれば、当然、これまでの比ではない愛液が飛び散るだろう。": "一旦高潮，爱液就会飞溅出来，其量自然不是之前的所能比拟的。", "それが何を意味するかわかっていても、それでもフローラは絶頂したい、そんな欲求を取り払うことができなかった。": "芙罗拉知道这意味着什么，但她还是无法抑制住想要高潮的欲望。", "やばいって、わかってるけどっ、でもっ、イキたいっ、イキたいの、んぅっ、あんっ、はぁんっ！": "我知道这样很糟糕，但是，我想高潮，我想高潮，嗯，啊嗯，哈啊嗯！", "あ、あぁうっ！ほんとにイッちゃうっ、あっ、イクっ、あんっ！イクううぅぅうぅ――っ！！": "啊，啊啊！真的要高潮了，啊，要去了，啊嗯！去了——！！", "そして絶頂し、予想された通りに大量の愛液を撒き散らしてしまうフローラ。": "芙罗拉高潮了，正如她所预料的那样，大量的爱液喷洒了出来。", "恍惚の表情で、育ち始める植物を見下ろす。": "她带着恍惚的表情，俯视着开始生长的植物。", "あ、あはぁ……これ、どうしよ……。わかんないけど、でも、もっとしてほしい……かなぁ………あはっ": "啊，啊哈……这，怎么办……虽然不知道，但是，还想再来一次……啊哈", "遠くからティンカー・ベルたちの声が聞こえる。": "远处传来了汀可贝儿她们的声音。", "どうやら自力で脱出したようで、フローラの名前を呼びながら近づいてくる。": "看来她们是靠自己的力量逃出来了，她们一边喊着芙罗拉的名字一边靠近。", "あ……これやばい……けど、動けないや……": "啊……这下糟了……但是，动不了了……", "こうしてフローラは、全裸で絶頂した直後の姿を目撃されたのだった。": "就这样，芙罗拉全裸高潮后的样子被目击到了。"}