{"……買い忘れはない？": "……没有忘记买的东西吧？", "ヴェルメリオ": "威尔梅里奥", "ああ、ネーエライさんのメモってくれたものは全部買ったね": "啊，内伊雷记下来的全部都买了", "ファーデン": "法登", "喉乾いちゃった、あそこのカフェでひと休みしてから帰ろ～": "嗓子渴了，去那边的咖啡厅休息一下再回去吧～", "エミリー": "艾蜜莉", "いいんじゃねーの。けっこう早く終わったし": "好啊。毕竟结束得挺早的", "ふー、冷たい飲み物で生き返ったね": "呼，喝冷饮复活了", "おいおい、めずらしい奴がいるぜ～": "喂喂，有个稀奇的家伙在啊～", "村人１": "村民1", "ファーデン……何してんだ、こんなとこでよ": "法登……你在这种地方干什么啊", "村人２": "村民2", "……あなたたち、何？": "……你们，是谁？", "大丈夫だって、ヴェルメリオ。こいつらアタシのダチだから。元気してた？": "没事的，威尔梅里奥。这些家伙是我的朋友。过得还好吗？", "……なんだ、友達なの": "……什么啊，是朋友啊", "昔は俺らも尖ってたよなぁ。タチ悪い盗賊ボコったり、あと城の門とか壊して捕まったりとかなー": "我们以前也很尖锐啊。痛扁坏心眼的盗贼，还有破坏城门被逮捕之类的ー", "もう監獄は懲り懲りだね……若かったよね、アタシたちもさ": "已经受够监狱了……我们当时也太年轻了", "元気そうで良かったぜ。そうそう、コイツ結婚したんだぜ": "看你精神就好。对了，这家伙结婚了", "へへ、もうすぐ子どもも産まれんだ": "嘿嘿，孩子也快生了", "えっ、結婚？あんたが？": "哎，结婚？你吗？", "へ、へえ。そりゃ、めでたいね": "哦，哦。那可真是恭喜了", "ファーデンも早くいい人みつけて落ち着けよ": "法登也快点找个好对象安定下来吧", "お前もだろうが！はは、じゃあな": "你也是吧！哈哈，再见", "昔の友だちと偶然会えるなんてラッキーだねぇ": "偶然遇到以前的朋友真是幸运呢", "はぁ……そうだね、会えたのは、良かったけどね": "哈……是啊，能遇到他们，真是太好了", "……ファーデン、それ何食べてるの？": "……法登，你在吃什么？", "あー、つい無意識に。クセなんだよね、ガム食っちゃうの": "啊，不知不觉就吃了。我有个习惯，就是会吃口香糖", "……ガムって、人間界にもあるお菓子だよね？": "……口香糖，是人界也有的一种零食吧？", "へえ、人間界にもあるのか。落ち着きたいときに噛むんだよ、アタシ。昔からね": "哦，人界也有啊。我想冷静下来的时候就会嚼口香糖，从以前开始就是这样", "でもコーヒーとは合わないだろって人間さんが心配してるけど": "但人类君担心这和咖啡不搭", "うん、不味い": "嗯，很难吃", "……落ち着きたい時に噛むってことは、いま落ち着いてないの": "……想冷静下来的时候就嚼口香糖，也就是说你现在不冷静", "ちょっと色々思い出しちゃってさ。ま、過ぎたことだよ": "因为想起了很多事。不过，都过去了", "せっかくこんな山奥まで来たのに、こんな大雨になるなんてね": "难得来这么深的山里，没想到会下这么大的雨", "他の奴らも、この天気じゃ山まで上がってこれねーってよ": "其他人也说，这种天气爬不上山", "それはまだ、ファーデンが人間はもちろんネーエライとも知り合う前のことだった。": "那是法登认识人类，当然也认识内伊雷之前的事。", "早く来てた俺ら３人だけじゃ、盛り上がんねーなぁ": "只有我们三个来得早，气氛都炒不热", "つるんでいたストリートの連中でバーベキューでもしようと企画したものの、あいにくの悪天候でファーデンら３人だけが、粗末な山小屋に集まっていた。": "他们原本计划和街上的伙伴一起烤肉，可惜天气不好，只有法登他们三个在简陋的山间小屋里集合", "外に出ることもできず、彼らは持ち込んだ酒やつまみを片手に雑談に興じるほかなく……。": "为不能出去，他们只能一手拿着带来的酒和下酒菜，聊得不亦乐乎……", "なに、どこ触ってんだよ。酔っ払ってんじゃないの": "喂，你在摸哪里啊。你喝醉了吧", "いいだろー？ちょっとさ、な？": "有什么关系？让我摸一下嘛", "はあ？ふざけんなよ、アタシのこと軽く見てんじゃねーっつーの": "啊？开什么玩笑，别小看我", "軽いとか、そんなんじゃなくてさー": "我没有小看你啦", "なんか……俺もムラムラしてきたな……": "总觉得……我也开始欲火焚身了……", "……！ったく、しょうがねーな……今日だけだかんな": "……！真是的，真拿你们没办法……只有今天哦", "ん……どう、これ……気持ちいい……？": "嗯……怎么样，这样……舒服吗……？", "服を脱ぎ捨てた３人は、互いの肌を重ねながら、狭い小屋の中で息を乱していた。": "三人脱下衣服，肌肤交叠，在狭窄的小屋里喘息。", "ファーデンの谷間にペニスを挟まれ、彼女の正面に座った男は快楽に耐えるように目を閉じて息を漏らす。": "男人坐在法登的面前，肉棒夹在她的双峰之间，他闭着眼睛，忍耐着快感，发出喘息。", "答えないんだ……？でも、んっ……気持ちいい、顔してる……": "不回答吗……？但是，嗯……表情很享受呢……", "お、おお……もう、とろっとろじゃねぇか……！": "哦，哦哦……已经，这么湿了……！", "一方、背後から挿入した男も、たっぷりと蜜を含んだ彼女の秘花の感触に、思わずうめいていた。": "另一方面，从背后插入的男人，也因为她的秘花含着大量蜜汁的触感，不由得呻吟起来。", "挿入してからもまた主張の強くなる肉棒に、ファーデンは喘ぐ。": "插入后，肉棒的主张变得更加明显，法登喘息着。", "……ぅっ、はぁっ、すごい、んっ、固くて熱いのが、はぁっ、アタシのナカで、あぁっ、あ、暴れてるみたい……っ": "……呜，哈啊，好厉害，嗯，又硬又热的，哈啊，在我的里面，啊啊，啊，好像在乱动……", "……ぁっ、あぁ、くぅ……ぅっ、ねぇ、アタシも……気持ちいい顔、してる、でしょ……？": "……啊，啊啊，呜……呜，呐，我的表情……也很享受吧……？", "……っ、くっ、はぁっ": "……呜，哈啊", "男は答えなかったが、自身の果実の中に埋もれているペニスの感触は始まったときよりも格段に固さを増している。": "男人没有回答，但埋在自己果实中的肉棒，比刚开始时更加坚硬。", "はぁ、んぅっ、どう……？アタシ、意外と胸あるでしょ……？ん、あぁ……っ、だんだん、アタシも興奮して、きちゃった……": "哈啊，嗯，怎么样……？我的胸部，意外地大吧……？嗯，啊啊……我也，越来越兴奋了……", "ん……見て、ほら。ちゅっ、ちゅくっ……ちゅっ……": "嗯……看，啾，啾……啾……", "ペニスを挟み込んだまま、ファーデンは男の腹に舌を這わせる。": "法登夹着肉棒，用舌头舔着男人的肚子。", "亀頭に舌が伸びそうで伸びない、焦らすような動きで挑発していた。": "她用舌头挑逗着龟头，仿佛随时都会舔上去。", "ああああっ、やべぇ、気持ちよくて止まんねえよ！くうう、ファーデンおまえ、こんなイイ身体してるとはっ": "啊啊啊啊，糟糕，太舒服了，停不下来！呜，法登，你的身体这么棒吗", "反応の薄い正面の男とは対照的に、挿入している男は完全にファーデンの膣肉の快楽に没入しており、抽送を速めていた。": "与反应平淡的正面男人相反，插入的男人完全沉浸在法登的阴道肉带来的快感中，加快了抽插的速度。", "んぁああっ、はぁっ、アタシ、こんなに激しくっ、後ろからされて、ねぇ見て、アタシどんな顔……してる……？": "嗯啊啊啊，哈啊，我，被这么激烈地，从后面插着，呐，看，我现在的表情……是什么样的……？", "……っ、す、すげぇ、やらしい顔してる……": "……好，好色的表情……", "んっ、ねぇっ、もっと……気持ちよく、して、あげるっ……、んぁっ、はぁっ、ほら、こうして……っ、あぁっ": "嗯，呐，我来让你……更加舒服……嗯啊，哈啊，你看，像这样……啊啊", "激しく突き立てられながらも、ファーデンは挟んだ乳房で丁寧に扱いていく。": "尽管被激烈地插入，法登还是用夹住的乳房仔细地爱抚着。", "漏れた先走りが、谷間にこぼれて粘りを生んでいた。": "溢出的先走液，滴落在乳沟里，变得粘稠。", "気持ち、いいんでしょ……んっ、はぁっ、あんっ、すごく、身体が奥から熱くなって……ぇっ、がまん、できないの……っ": "很舒服吧……嗯，哈啊，啊嗯，身体，从深处开始变热……已经，忍不住了……", "ん……んむっ、ちゅくっ、ちゅっ……んっ、んちゅ……": "嗯……嗯唔，啾，啾……嗯，嗯啾……", "顔を火照らせながら、ファーデンは男の腹にまた舌を這わせ、ときには歯を軽く立てた。": "法登的脸颊泛红，再次用舌头舔舐男人的肚子，有时还轻轻咬住。", "気持ちが高ぶると、何かを噛みたくなる衝動は、こんなときにも表れる。": "情绪高涨时，想要咬住什么的冲动，此时也表现了出来。", "ん、んちゅ……ね、噛まれても、興奮する……？": "嗯，嗯啾……被，被咬，会兴奋吗……？", "ふふっ、そう……なら、もっと、してあげるから……ん、ちゅっ": "呼呼，是吗……那，我继续……嗯，啾", "無言でうなずく男に応え、ファーデンは更に甘噛みする。": "法登回应着默默点头的男人，继续轻咬。", "言葉はほとんど返ってこなくても、胸の谷間でしっかり主張が感じられた。": "虽然男人几乎没说话，但法登能从乳沟中感受到他的主张。", "あ、ああっ、すっげえ締まる……っ！？こ、これやべぇっ": "啊，啊啊，好紧……！？这，这下不妙了", "んんぁあああぁっ、そん、なにっ、激しくされたらぁっ、あぁっ、ね……イッちゃう、かもっ……！": "嗯嗯啊啊啊啊，被，被这么激烈地抽插，啊啊，我……可能，要去了……！", "あああっ、俺も、俺も、もうっ、うううっ": "啊啊啊，我，我也，要，呜呜呜", "アタシがイクとこ……見ててよ……。どんなエッチな顔するか、ちゃんと見てて……？": "我高潮的样子……好好看着吧……你好好看着，我有多淫荡……？", "はぁっ、あっ、アンタに見られてると、アタシは、もっとエロい顔、すると思うよ……ね、わかる……？アタシが言ってること……": "哈啊，啊，被你看着，我，表情会变得更淫荡……你，明白吗……？我刚才说的话……", "ああ……俺も、もう出そうなんだ。ファーデンのイキ顔、見ながら出したい……": "啊啊……我也，要射了。我想看着法登高潮的样子射精……", "正面の男は、そっとファーデンの頬を撫でる。": "正面的男人轻轻抚摸法登的脸颊。", "ファーデンはくすぐったそうに目を細めた。": "法登眯起眼睛，似乎觉得很痒。", "おおおっ！？な、なんで？また締まってきたんだけど！やばい、搾り取られる、い、イキそうだっ！": "哦哦哦！？为，为什么？又变紧了！糟糕，要被榨干了，要，要射了！", "んんっ、見てっ、はぁっ、あっ、ちゃんと、見てて……っ！あっ、後ろから、ガンガン突かれてぇっ、はぁっ、気持ちよくなっちゃうアタシの顔……っ、見ててぇ……っ！": "嗯嗯，看，哈啊，啊，好好看着我……！啊，我被从后面，用力插着，哈啊，看着我舒服的表情……！", "あっ、はぁっ、あっ、イッちゃうっ、イクっ、あっ、あぁっ、んんあぁぁぁあぁ――っ！！": "啊，哈啊，啊，要去了，要去了，啊，啊啊，嗯嗯啊啊啊啊啊啊——！！", "全身を貫く衝撃にファーデンが身を震わせると同時に、前後の２人の男も絶頂に達した。": "法登全身颤抖，承受着冲击，同时前后两个男人也到达了高潮。", "背後の男は膣内に、正面の男は胸元に、それぞれたっぷりと精を吐き出す。": "身后的男人射在了小穴里，正面的男人射在了胸口，两人都射出了大量的精液。", "あはぁ、はぁ……っ、気持ち、よかったぁ……。ね、そうでしょ？": "啊哈啊，哈啊……好舒服……对吧？", "ふぃー、やばかったぁ。最高だわ": "呼，太爽了。太棒了", "じゃ、今度は体勢、変えよっか……": "接下来，换个姿势吧……", "ファーデンが正面の男のペニスをなぞりながら身体を起こすと、男は首を横に振った。": "法登摸着正面男人的肉棒起身，男人摇了摇头。", "や、もうこれ以上はやめとこうぜ……": "不，还是算了吧……", "えー、淡白なやつだな。じゃあファーデン、俺らだけで……": "哎，真是个无趣的家伙。那法登，我们两个……", "……、そうだね。やめとこっか。まだ酒も余りまくってるし。な？": "……是啊。还是算了吧。酒也还有剩。对吧？", "え……うん、そ、そうか……": "哎……嗯，是，是吗……", "そのまま夜が明けるまで飲み明かし――それ以来、ファーデンが泊りがけで彼らと遊びに行くことはなかったのだった。": "就这样，我们一直喝到天亮——从那以后，法登就再也没有和他们一起过夜了。"}