{"……買い忘れはない？": "……沒有忘記買的東西吧？", "ヴェルメリオ": "威爾梅里奧", "ああ、ネーエライさんのメモってくれたものは全部買ったね": "啊，內伊雷記下來的全部都買了", "ファーデン": "法登", "喉乾いちゃった、あそこのカフェでひと休みしてから帰ろ～": "嗓子渴了，去那邊的咖啡廳休息一下再回去吧～", "エミリー": "艾蜜莉", "いいんじゃねーの。けっこう早く終わったし": "好啊。畢竟結束得挺早的", "ふー、冷たい飲み物で生き返ったね": "呼，喝冷飲復活了", "おいおい、めずらしい奴がいるぜ～": "喂喂，有個稀奇的傢伙在啊～", "村人１": "村民1", "ファーデン……何してんだ、こんなとこでよ": "法登……你在這種地方幹什麼啊", "村人２": "村民2", "……あなたたち、何？": "……你們，是誰？", "大丈夫だって、ヴェルメリオ。こいつらアタシのダチだから。元気してた？": "沒事的，威爾梅里奧。這些傢伙是我的朋友。過得還好嗎？", "……なんだ、友達なの": "……什麼啊，是朋友啊", "昔は俺らも尖ってたよなぁ。タチ悪い盗賊ボコったり、あと城の門とか壊して捕まったりとかなー": "我們以前也很尖銳啊。痛扁壞心眼的盜賊，還有破壞城門被逮捕之類的ー", "もう監獄は懲り懲りだね……若かったよね、アタシたちもさ": "已經受夠監獄了……我們當時也太年輕了", "元気そうで良かったぜ。そうそう、コイツ結婚したんだぜ": "看你精神就好。對了，這傢伙結婚了", "へへ、もうすぐ子どもも産まれんだ": "嘿嘿，孩子也快生了", "えっ、結婚？あんたが？": "哎，結婚？你嗎？", "へ、へえ。そりゃ、めでたいね": "哦，哦。那可真是恭喜了", "ファーデンも早くいい人みつけて落ち着けよ": "法登也快點找個好對象安定下來吧", "お前もだろうが！はは、じゃあな": "你也是吧！哈哈，再見", "昔の友だちと偶然会えるなんてラッキーだねぇ": "偶然遇到以前的朋友真是幸運呢", "はぁ……そうだね、会えたのは、良かったけどね": "哈……是啊，能遇到他們，真是太好了", "……ファーデン、それ何食べてるの？": "……法登，你在喫什麼？", "あー、つい無意識に。クセなんだよね、ガム食っちゃうの": "啊，不知不覺就喫了。我有個習慣，就是會喫口香糖", "……ガムって、人間界にもあるお菓子だよね？": "……口香糖，是人界也有的一種零食吧？", "へえ、人間界にもあるのか。落ち着きたいときに噛むんだよ、アタシ。昔からね": "哦，人界也有啊。我想冷靜下來的時候就會嚼口香糖，從以前開始就是這樣", "でもコーヒーとは合わないだろって人間さんが心配してるけど": "但人類君擔心這和咖啡不搭", "うん、不味い": "嗯，很難喫", "……落ち着きたい時に噛むってことは、いま落ち着いてないの": "……想冷靜下來的時候就嚼口香糖，也就是說你現在不冷靜", "ちょっと色々思い出しちゃってさ。ま、過ぎたことだよ": "因爲想起了很多事。不過，都過去了", "せっかくこんな山奥まで来たのに、こんな大雨になるなんてね": "難得來這麼深的山裏，沒想到會下這麼大的雨", "他の奴らも、この天気じゃ山まで上がってこれねーってよ": "其他人也說，這種天氣爬不上山", "それはまだ、ファーデンが人間はもちろんネーエライとも知り合う前のことだった。": "那是法登認識人類，當然也認識內伊雷之前的事。", "早く来てた俺ら３人だけじゃ、盛り上がんねーなぁ": "只有我們三個來得早，氣氛都炒不熱", "つるんでいたストリートの連中でバーベキューでもしようと企画したものの、あいにくの悪天候でファーデンら３人だけが、粗末な山小屋に集まっていた。": "他們原本計劃和街上的夥伴一起烤肉，可惜天氣不好，只有法登他們三個在簡陋的山間小屋裏集合", "外に出ることもできず、彼らは持ち込んだ酒やつまみを片手に雑談に興じるほかなく……。": "爲不能出去，他們只能一手拿着帶來的酒和下酒菜，聊得不亦樂乎……", "なに、どこ触ってんだよ。酔っ払ってんじゃないの": "喂，你在摸哪裏啊。你喝醉了吧", "いいだろー？ちょっとさ、な？": "有什麼關係？讓我摸一下嘛", "はあ？ふざけんなよ、アタシのこと軽く見てんじゃねーっつーの": "啊？開什麼玩笑，別小看我", "軽いとか、そんなんじゃなくてさー": "我沒有小看你啦", "なんか……俺もムラムラしてきたな……": "總覺得……我也開始慾火焚身了……", "……！ったく、しょうがねーな……今日だけだかんな": "……！真是的，真拿你們沒辦法……只有今天哦", "ん……どう、これ……気持ちいい……？": "嗯……怎麼樣，這樣……舒服嗎……？", "服を脱ぎ捨てた３人は、互いの肌を重ねながら、狭い小屋の中で息を乱していた。": "三人脫下衣服，肌膚交疊，在狹窄的小屋裏喘息。", "ファーデンの谷間にペニスを挟まれ、彼女の正面に座った男は快楽に耐えるように目を閉じて息を漏らす。": "男人坐在法登的面前，肉棒夾在她的雙峯之間，他閉着眼睛，忍耐着快感，發出喘息。", "答えないんだ……？でも、んっ……気持ちいい、顔してる……": "不回答嗎……？但是，嗯……表情很享受呢……", "お、おお……もう、とろっとろじゃねぇか……！": "哦，哦哦……已經，這麼溼了……！", "一方、背後から挿入した男も、たっぷりと蜜を含んだ彼女の秘花の感触に、思わずうめいていた。": "另一方面，從背後插入的男人，也因爲她的祕花含着大量蜜汁的觸感，不由得呻吟起來。", "挿入してからもまた主張の強くなる肉棒に、ファーデンは喘ぐ。": "插入後，肉棒的主張變得更加明顯，法登喘息着。", "……ぅっ、はぁっ、すごい、んっ、固くて熱いのが、はぁっ、アタシのナカで、あぁっ、あ、暴れてるみたい……っ": "……嗚，哈啊，好厲害，嗯，又硬又熱的，哈啊，在我的裏面，啊啊，啊，好像在亂動……", "……ぁっ、あぁ、くぅ……ぅっ、ねぇ、アタシも……気持ちいい顔、してる、でしょ……？": "……啊，啊啊，嗚……嗚，吶，我的表情……也很享受吧……？", "……っ、くっ、はぁっ": "……嗚，哈啊", "男は答えなかったが、自身の果実の中に埋もれているペニスの感触は始まったときよりも格段に固さを増している。": "男人沒有回答，但埋在自己果實中的肉棒，比剛開始時更加堅硬。", "はぁ、んぅっ、どう……？アタシ、意外と胸あるでしょ……？ん、あぁ……っ、だんだん、アタシも興奮して、きちゃった……": "哈啊，嗯，怎麼樣……？我的胸部，意外地大吧……？嗯，啊啊……我也，越來越興奮了……", "ん……見て、ほら。ちゅっ、ちゅくっ……ちゅっ……": "嗯……看，啾，啾……啾……", "ペニスを挟み込んだまま、ファーデンは男の腹に舌を這わせる。": "法登夾着肉棒，用舌頭舔着男人的肚子。", "亀頭に舌が伸びそうで伸びない、焦らすような動きで挑発していた。": "她用舌頭挑逗着龜頭，彷彿隨時都會舔上去。", "ああああっ、やべぇ、気持ちよくて止まんねえよ！くうう、ファーデンおまえ、こんなイイ身体してるとはっ": "啊啊啊啊，糟糕，太舒服了，停不下來！嗚，法登，你的身體這麼棒嗎", "反応の薄い正面の男とは対照的に、挿入している男は完全にファーデンの膣肉の快楽に没入しており、抽送を速めていた。": "與反應平淡的正面男人相反，插入的男人完全沉浸在法登的陰道肉帶來的快感中，加快了抽插的速度。", "んぁああっ、はぁっ、アタシ、こんなに激しくっ、後ろからされて、ねぇ見て、アタシどんな顔……してる……？": "嗯啊啊啊，哈啊，我，被這麼激烈地，從後面插着，吶，看，我現在的表情……是什麼樣的……？", "……っ、す、すげぇ、やらしい顔してる……": "……好，好色的表情……", "んっ、ねぇっ、もっと……気持ちよく、して、あげるっ……、んぁっ、はぁっ、ほら、こうして……っ、あぁっ": "嗯，吶，我來讓你……更加舒服……嗯啊，哈啊，你看，像這樣……啊啊", "激しく突き立てられながらも、ファーデンは挟んだ乳房で丁寧に扱いていく。": "儘管被激烈地插入，法登還是用夾住的乳房仔細地愛撫着。", "漏れた先走りが、谷間にこぼれて粘りを生んでいた。": "溢出的先走液，滴落在乳溝裏，變得粘稠。", "気持ち、いいんでしょ……んっ、はぁっ、あんっ、すごく、身体が奥から熱くなって……ぇっ、がまん、できないの……っ": "很舒服吧……嗯，哈啊，啊嗯，身體，從深處開始變熱……已經，忍不住了……", "ん……んむっ、ちゅくっ、ちゅっ……んっ、んちゅ……": "嗯……嗯唔，啾，啾……嗯，嗯啾……", "顔を火照らせながら、ファーデンは男の腹にまた舌を這わせ、ときには歯を軽く立てた。": "法登的臉頰泛紅，再次用舌頭舔舐男人的肚子，有時還輕輕咬住。", "気持ちが高ぶると、何かを噛みたくなる衝動は、こんなときにも表れる。": "情緒高漲時，想要咬住什麼的衝動，此時也表現了出來。", "ん、んちゅ……ね、噛まれても、興奮する……？": "嗯，嗯啾……被，被咬，會興奮嗎……？", "ふふっ、そう……なら、もっと、してあげるから……ん、ちゅっ": "呼呼，是嗎……那，我繼續……嗯，啾", "無言でうなずく男に応え、ファーデンは更に甘噛みする。": "法登回應着默默點頭的男人，繼續輕咬。", "言葉はほとんど返ってこなくても、胸の谷間でしっかり主張が感じられた。": "雖然男人幾乎沒說話，但法登能從乳溝中感受到他的主張。", "あ、ああっ、すっげえ締まる……っ！？こ、これやべぇっ": "啊，啊啊，好緊……！？這，這下不妙了", "んんぁあああぁっ、そん、なにっ、激しくされたらぁっ、あぁっ、ね……イッちゃう、かもっ……！": "嗯嗯啊啊啊啊，被，被這麼激烈地抽插，啊啊，我……可能，要去了……！", "あああっ、俺も、俺も、もうっ、うううっ": "啊啊啊，我，我也，要，嗚嗚嗚", "アタシがイクとこ……見ててよ……。どんなエッチな顔するか、ちゃんと見てて……？": "我高潮的樣子……好好看着吧……你好好看着，我有多淫蕩……？", "はぁっ、あっ、アンタに見られてると、アタシは、もっとエロい顔、すると思うよ……ね、わかる……？アタシが言ってること……": "哈啊，啊，被你看着，我，表情會變得更淫蕩……你，明白嗎……？我剛纔說的話……", "ああ……俺も、もう出そうなんだ。ファーデンのイキ顔、見ながら出したい……": "啊啊……我也，要射了。我想看着法登高潮的樣子射精……", "正面の男は、そっとファーデンの頬を撫でる。": "正面的男人輕輕撫摸法登的臉頰。", "ファーデンはくすぐったそうに目を細めた。": "法登眯起眼睛，似乎覺得很癢。", "おおおっ！？な、なんで？また締まってきたんだけど！やばい、搾り取られる、い、イキそうだっ！": "哦哦哦！？爲，爲什麼？又變緊了！糟糕，要被榨乾了，要，要射了！", "んんっ、見てっ、はぁっ、あっ、ちゃんと、見てて……っ！あっ、後ろから、ガンガン突かれてぇっ、はぁっ、気持ちよくなっちゃうアタシの顔……っ、見ててぇ……っ！": "嗯嗯，看，哈啊，啊，好好看着我……！啊，我被從後面，用力插着，哈啊，看着我舒服的表情……！", "あっ、はぁっ、あっ、イッちゃうっ、イクっ、あっ、あぁっ、んんあぁぁぁあぁ――っ！！": "啊，哈啊，啊，要去了，要去了，啊，啊啊，嗯嗯啊啊啊啊啊啊——！！", "全身を貫く衝撃にファーデンが身を震わせると同時に、前後の２人の男も絶頂に達した。": "法登全身顫抖，承受着衝擊，同時前後兩個男人也到達了高潮。", "背後の男は膣内に、正面の男は胸元に、それぞれたっぷりと精を吐き出す。": "身後的男人射在了小穴裏，正面的男人射在了胸口，兩人都射出了大量的精液。", "あはぁ、はぁ……っ、気持ち、よかったぁ……。ね、そうでしょ？": "啊哈啊，哈啊……好舒服……對吧？", "ふぃー、やばかったぁ。最高だわ": "呼，太爽了。太棒了", "じゃ、今度は体勢、変えよっか……": "接下來，換個姿勢吧……", "ファーデンが正面の男のペニスをなぞりながら身体を起こすと、男は首を横に振った。": "法登摸着正面男人的肉棒起身，男人搖了搖頭。", "や、もうこれ以上はやめとこうぜ……": "不，還是算了吧……", "えー、淡白なやつだな。じゃあファーデン、俺らだけで……": "哎，真是個無趣的傢伙。那法登，我們兩個……", "……、そうだね。やめとこっか。まだ酒も余りまくってるし。な？": "……是啊。還是算了吧。酒也還有剩。對吧？", "え……うん、そ、そうか……": "哎……嗯，是，是嗎……", "そのまま夜が明けるまで飲み明かし――それ以来、ファーデンが泊りがけで彼らと遊びに行くことはなかったのだった。": "就這樣，我們一直喝到天亮——從那以後，法登就再也沒有和他們一起過夜了。"}