{"面倒なことは飲んで忘れちゃえばいーよ": "遇到麻烦事就喝点酒忘掉吧", "レビィ": "利维", "そういう気分では……というか、それは私ではなく本人の心理かと": "我现在没那个心情……而且，那应该是当事人的想法吧", "レーゼ": "蕾洁", "なになに！？飲みたくない気分のほうが稀な私が、話を聞くわよ": "怎么了！？很少有不想喝酒的我，就听你说说吧", "シンデレラ": "仙杜瑞拉", "レーゼさんのところ、オルスロー騎士団でその……揉め事が": "蕾洁小姐那边，奥斯陆骑士团里……发生了纠纷", "ブレア": "布蕾雅", "恋愛沙汰？": "恋爱纠纷？", "なんでわかるんですか！？": "你怎么知道的！？", "女子の絡む揉め事なんて、７割が恋愛って相場が決まってるのよ": "涉及女生的纠纷，有7成都是恋爱纠纷，这可是常识", "そういうものですか": "是这样吗", "ま、ブレアにはちょっと早いかもだけどね": "不过，对布蕾雅来说可能还太早了", "レビィさん！？子供扱いはやめてください！": "利维先生！？请不要把我当小孩子！", "具体的には何があったの？誰か刺しちゃったとか": "具体发生了什么？有人被捅了吗", "いえ、実はレーゼさんのところにいる団員の方が、私の部下に片思いしていたそうなんです。ところが、私の部下はレーゼさんが憧れらしく": "不，其实蕾洁小姐那边的团员，单恋我的部下。但是，我的部下似乎很憧憬蕾洁小姐", "それを黙っときゃいいのに、振るときの理由として、まんま言っちゃったんだって。バカじゃないの、もう": "明明不说就好了，却在拒绝的时候直接说出了理由。真是个笨蛋", "私の部下は毎日泣いて訓練にも出てこなくなってしまうし": "我的部下每天都在哭，都不来训练了", "私の部下はレーゼさんのところに異動したいとか言い出すし": "我的部下还说想调到蕾洁小姐那边去", "今にはじまったことじゃないけどね。騎士団の半分はみーんなレーゼに憧れてるでしょ": "这也不是一天两天的事了。骑士团有一半的人都是对蕾洁抱有憧憬的吧", "モテるのね、レーゼ。うらやましいな～": "蕾洁真受欢迎啊，好羡慕～", "代わってほしいくらいですよ……不特定多数からそんなふうに言われても、私自身は一向に充実しませんし": "我都希望有人能代替我了……就算被不特定的多数人这么说，我自己也完全不觉得充实", "人気者なのも苦労があるんですね。とにかく、私の部下のほうは責任もってなんとかしますから": "受欢迎的人也有辛苦的地方啊。总之，我会负起责任想办法解决我的部下的问题", "無茶苦茶だからね。どのツラ下げてオルスローに行くつもりなんだか": "他真是乱来啊。真不知道他怎么好意思去奥尔施特劳的", "ブレアは恋愛には興味ないの？": "布蕾雅对恋爱没有兴趣吗？", "そういえばブレアの浮いた話なんて聞いたことないわね。ロヤリテートさんはまあ、別として": "说起来，我从没听说过布蕾雅的绯闻呢。罗亚利提特先生就另当别论了", "好きなタイプはどんな人？": "喜欢的类型是什么样的人？", "タイプですか。そうですね……『ハンサム騎士団』のイケメン部族のキャラが理想です": "类型吗。我想想……“潇洒骑士团”中帅哥部族的角色是我的理想类型", "それ、確かうちのスィルダーが描いてるマンガ……": "那个，我记得是我们家席尔妲画的漫画……", "二次元じゃん！しかもそれが好みって、美的感覚おかしくない？": "那是二次元吧！而且喜欢那种类型，审美观是不是有点奇怪？", "そうですか？まったく自覚はないんですが": "是吗？我完全没有自觉", "まあ、アレよ。合コンとかでタイプかぶりしなくて幸せよね": "嗯，就是那个啦。联谊的时候不会和别人撞车，真幸福啊", "かぶり……どうでしょう。実際に好きになる人は、案外誰かとかぶってたりするのかも……しれません": "重复……怎么说呢。实际上喜欢上的人，说不定……真的会和别人重复", "あ……人間さん。夜のお散歩ですか": "あ……人间君。晚上出来散步吗", "夜の砂浜。": "夜晚的沙滩。", "涼しい風に誘われて目的もなく歩いていたところ、ブレアに遭遇した。": "在凉爽的微风的诱惑下，我漫无目的地走着，然后遇到了布蕾雅。", "こうして2人でお話するの、合宿が始まってからは初めてですね。あの……今回、本当に来てくれてありがとうございました": "这样两个人说话，还是合宿开始以来第一次呢。那个……这次，真的谢谢你来了", "私……今度こそ、あなたとちゃんと……したかったんです": "我……这次，真的想和你……好好地做", "ブレアの真意を確かめようとした次の瞬間、": "就在我想确认布蕾雅的真正想法的瞬间，", "背伸びをした彼女の唇が、問い返そうとするこちらの口元を塞ぐ。": "她踮起脚尖，用嘴唇堵住了我正要反问的嘴。", "見上げるブレアの表情にたまらなくなって――": "我无法抗拒布蕾雅仰视我的表情——", "ん……あ、あの、今さら、ではあるんですけど……こんなこと言い出して、私に引いちゃったりしてませんか……？": "嗯……那，那个，虽然，现在说这个有点晚了……我说了这种话，你不会觉得我恶心吧……？", "互いにキスを、そして愛撫を繰り返して至った現状を思えば、本当に今さらな確認ではあったが……そんなことはない、と答えて髪を撫でる。": "回想一下我们互相亲吻，然后反复爱抚的现状，现在才问这个确实有点晚了……但我还是摸着她的头发，告诉她不会。", "よかった……ん、んんっ、はぁっ……あ、あぁっ……あなたが、私のなかに……んっ、入って、きてるのが分かります……んんっ": "太好了……嗯，嗯嗯，哈啊……啊，啊啊……我能感觉到，你……嗯，进到，我的里面了……嗯嗯", "こんな、いやらしいこと、してるのに……っ、んっ、なのにあなた、そんなに真剣な目で私のことを見て……": "我们明明，在做这么下流的事情……嗯，嗯，但是你，却用那么认真的眼神看着我……", "そんなふうに見つめられたら、私もドキドキしてきちゃいます……っ": "被你这样看着，我也心跳加速起来了……", "きつく閉じた蜜口を割り開くようにして、肉竿を奥へとゆっくり沈める。": "我将肉棒缓缓地插入她紧闭的蜜口。", "その過程でブレアは、少し顔を歪ませながら、こちらを見上げた。": "在这个过程中，布蕾雅微微皱起眉头，抬头看着我。", "それはどこか緊張した様子で、こちらの様子を窺っているようにも見えた。": "她看起来有些紧张，似乎在观察我的反应。", "本当は、すごく恥ずかしいんですよ。でも、あのまま終わりにはどうしてもしたくなくて……": "其实，我非常害羞。但是，我无论如何都不想让事情就这样结束……", "あのまま、とブレアが言うのは彼女と初めて肌を重ねたときのことだろう。": "布蕾雅所说的“就这样”，指的是我们第一次肌肤相亲的时候吧。", "あのときは、私はひどく酔っ払っていて……あなたもだと思いますが、相手が誰かもちゃんと認識できてなくて": "那个时候，我喝得烂醉……我想你也一样，我们都没有意识到对方是谁", "お互いに泥酔していた上に、酩酊状態の彼女の目には仮装していたこちらがマンガのキャラに見えていたらしい。": "我们两个都喝得烂醉，而且在她酩酊大醉的时候，我打扮成漫画角色的样子，所以她才会把我当成漫画角色。", "もちろんマンガのキャラに触れられるはずはないのだが、それほどブレアも悪酔いしていたということだ。": "当然，她不可能被漫画角色触摸，但这也说明布蕾雅当时醉得有多厉害。", "だから……んっ、はぁっ、あっ、あなたの……本当の気持ち、ちゃんと確かめたくて……": "所以……嗯，哈啊，啊，我想……好好确认你真正的心情……", "お酒なしで、仮装もなしで、本当にありのままのお互いを見てそれでもこういうふうになるのかどうか……": "我想确认一下，如果在没有酒，也没有cosplay的情况下，我们两个都以最真实的姿态面对彼此，会不会还是变成现在这样……", "それはどちらかというと、こちらよりもブレアの方に確かめたい。そう切り返すと、ブレアは恥ずかしそうに視線を逸らした。": "真要说的话，比起我，布蕾雅更想确认这一点。我这样回答后，布蕾雅害羞地移开了视线。", "そ……それは……んっ、んぅ、そ、そのっ……": "那……那个……嗯，嗯，那，那个……", "逸らした視線を、ゆっくり時間をかけて、戻すブレア。": "布蕾雅慢慢地将移开的视线移回来。", "ぶつかる視線。": "我们的视线碰撞在一起。", "その先にはブレアの少し潤んだような瞳があって。": "我看到布蕾雅的眼睛有些湿润。", "き、嫌いじゃない……です……あなたの、こと……": "我，我不讨厌……你……", "そこは好きだと言ってくれ、と苦笑しつつも、ゆっくりと揺するように抽送を繰り返し、彼女の着衣からこぼれる肌を愛撫する。": "我苦笑着，希望她能说喜欢我，同时慢慢地摇动着抽送，爱抚着她衣服下露出的肌肤。", "んっ、はぁ、あっ……！あなたの、んっ、その手付き、すごく、気持ちよくて……なんだか、腹が立ちます……っ": "嗯，哈啊，啊……！你的，嗯，你的手法，非常，舒服……感觉，有点生气……", "女の子に、こういうことするの……っ、んっ、はぁっ、慣れて、いるんですね……っ！そして、不慣れな私をバカにして……っ": "你很习惯，嗯，哈啊，对女孩子，做这种事情呢……！然后，嘲笑不习惯的我……", "もちろんバカになどしていないのだが、ブレアは少し恍惚とし始めた瞳で、こちらを見つめながら、ぎゅっと二の腕をつかんできた。": "我当然没有嘲笑她，但布蕾雅用有些恍惚的眼神看着我，紧紧地抓住了我的胳膊。", "だったら、あなたが気持ちよくなるように、もっと激しく動いてみてください。私を侮って、手加減しているでしょう": "那么，为了让我舒服起来，请你动得更激烈一点。你是不是在小看我，手下留情了呢", "よく見ている。確かにそのとおりだった。": "她观察得很仔细。确实如她所说。", "本人の希望ならば、と一気にピストンを加速させる。": "既然她本人希望如此，我便一口气加快了活塞运动的速度。", "あっ、あぁああぁっ！？はぁっ、はげしっ、んっ、んふぁああっ！": "啊，啊啊啊啊啊！？ 哈啊，好激烈，嗯，嗯呼啊啊啊！", "こ、これが、あなたのっ、はぁっ、あっ、ほん、き……っ！はぁっ、あっ、こんな、すごい、なんて……っ、あっ、あああぁっ！": "这，这就是，你的，哈啊，啊，认，真的……！ 哈啊，啊，居然，这么，厉害……啊，啊啊啊啊！", "でも、んっ、はぁっ、ちゃんと、知れた気がします……っ、前回はあまり、はんっ、細かく覚えてっ、なかった、からっ、んぁっ！": "但是，嗯，哈啊，我感觉，我明白了……上次，哈嗯，没有，记得，很清楚，所以，嗯啊！", "すっかり蜜でほぐれた媚肉は、竿肌を何度も締め付けては、まるで吸い付くように蠕動して、そして精を誘う。": "已经完全被蜜汁浸湿的媚肉，一次又一次地紧紧缠住我的肉棒，蠕动着，仿佛在吸吮着它，引诱着我射精。", "誰もいない静かな浜辺には、定期的に寄せては返す波の音、ピストンに合わせて軋むように鳴る砂の音、そして互いの結合部の――": "在无人的安静海滩上，只有定期的海浪声，配合着活塞运动的沙子摩擦声，以及我们结合处的——", "んぁああぁっ、はぁっ、恥ずかしいので、それ以上は、んっ、はぁっ！": "嗯啊啊啊啊，哈啊，好害羞，不要再，嗯，哈啊！", "な、なんか、奥からじんじんしてきて、はぁ、あぁっ、これ、もうっ、きちゃう……っ！？んっ、ふぁああぅっ、だめぇ、あぁうっ！": "感，感觉，里面麻麻的，哈啊，啊啊，这个，已经，要来了……！？ 嗯，呼啊啊啊，不行，啊啊呜！", "はぁっ、あっ、あぁっ、きちゃうっ、んっ、んっ、すごいのっ、あっ、きもちいいのがっ、あっ、きちゃうぅっ！んっ、んぅううぅぅうぅっ！": "哈啊，啊，啊啊，要来了，嗯，嗯，好厉害，啊，好舒服，啊，要来了！嗯，嗯呜呜呜呜呜呜呜！", "ひときわ強く締まる膣肉に応じ、高まった熱い精を子宮口めがけて注ぎ込む。": "我回应着紧紧缠住我的穴肉，将滚烫的精液注入子宫口。", "ブレアは幸せそうに、それを受け止めていた。": "布蕾雅幸福地接受了我的精液。", "はぁ、はぁ、わたしのなか、いっぱい、に……あなたのぬくもりがひろがって、いきます……": "哈啊，哈啊，你的温暖，在我的里面，扩散开来……", "幸せ、です……おかげで、砂浜の嫌な記憶も、払拭できるような気がします……": "我好幸福……多亏了你，我感觉沙滩上的不愉快记忆，也一扫而空了……", "嫌な記憶とは？と首をかしげる。なにかあったのだろうか。": "不愉快的记忆？我疑惑地歪着头。她发生了什么事吗？", "そこでふと思いつき、ブレアがファンだという、スィルダー中隊長の著書『ハンサム騎士団』の砂浜でのワンシーンを反芻する。": "这时我突然想到，布蕾雅是席尔妲中队长的书迷，我开始回想在沙滩上读过的《帅气骑士团》中的一个场景。", "『このまったき闇夜から、どうやって僕を見つけたんだい――』": "『你是怎么从这片漆黑的夜色中找到我的——』", "……！『それはあなたが輝いていたから。闇の中の光の粒は容易に見つけられます。でも、あなたは？どうやって砂粒から砂粒を見つけたのです』": "……！『那是因为你很耀眼。在黑暗中，很容易找到光的粒子。但是，你呢？你是怎么从沙粒中找到沙粒的呢？』", "『砂粒ではなく光り輝く宝石だったから』――と７巻クライマックスの台詞を諳んじて、ブレアの華奢な体をきつく抱きしめた。": "『因为不是沙粒，而是闪闪发光的宝石』——我背诵着第七卷高潮部分的台词，紧紧抱住布蕾雅纤细的身体。", "作画はアレなわりに、スィルダーはなかなかクッサイ台詞を考える夢見がちな作家のようだ。": "虽然画风有点那个，但席尔妲似乎是个会想出很多中二台词的爱做梦作家。", "今度、いっしょに全巻読破、しましょうね……": "下次，我们一起把全卷看完吧……"}