{"今日もお仕事、頑張るぞー！": "今天也要努力工作了！", "ヨナ": "约娜", "あらヨナ、元気いっぱいね": "约娜，你今天也很有精神呢", "シンデレラ": "仙杜瑞拉", "あっ、シンデレラさん！　おはようございます！": "啊，仙杜瑞拉小姐！早上好！", "朝からヨナと会えると、こっちまで元気をもらえていいわね": "早上就能见到约娜，我也变得精神起来了", "本当ですか？　やっぱり楽しい観光旅行のガイドですからね、会う人みんなに元気をあげたいです！": "是吗？因为我是导游，所以想让见到我的人都变得精神起来！", "今日もお仕事？": "今天也要工作吗？", "はい！　今日は実は、私も初めてガイドする山なんです。空気が綺麗で、景色も素晴らしい場所なんですけど": "是的！其实今天是我第一次带团去那座山。那里的空气很清新，景色也很美", "それは楽しみね。初めてでガイドできるのか不安だけど……": "真期待啊。虽然第一次带团会有些不安……", "そのへんはバッチリですよ！　下見して、頭に叩き込んでありますから！": "这方面没问题的！我已经事先去考察过，把路线都记在脑子里了！", "ヨナは本当にお仕事熱心ね、素敵よ": "约娜真的很热爱工作呢，真棒", "シンデレラさんにそう言って頂けるととっても嬉しいです！でも、実はちょっと不安なこともあって……": "能得到仙杜瑞拉小姐的夸奖，我非常开心！不过，其实我也有点不安……", "不安なこと？": "不安？", "はい……知識はインプットしてるんですが、ガイド自体は初めてなので、上手くご案内できるかどうか……": "是的……虽然我记住了相关知识，但这是第一次带团，不知道能不能好好地为大家带路……", "どうしたらお客さん達に喜んでもらえるでしょうか？": "怎么做才能让客人们开心呢？", "ヨナなら心配することないと思うけれど……そうね、でもやっぱり、わかりやすい例えとか、あとは適度に笑いを取りにいったりとか、かしらね": "我觉得你不用担心……我想想，比如举个浅显易懂的例子，还有就是适度地逗笑客人吧", "例え……この山は、私が何人肩車したのと同じ大きさです！　とか？": "举例子……比如这座山，和我扛过的人数一样高！之类的？", "まったくイメージできない例えね……": "完全无法想象的例子呢……", "むむっ、その反応はもうちょっと捻った方がいい感じですか！？参考にさせて頂きますね！": "嗯嗯，这个反应是说明我应该再稍微动动脑子吗！？我会参考的！", "え、ええ……力になれてるなら、いいんだけど……": "嗯，嗯……能帮上你的忙就好……", "はい！　頑張ってやってみます！": "是的！我会努力试试看的！", "その意気よ。でも、ヨナの一番いいところは元気いっぱいなところでしょ。いつもどおり元気に案内すればお客さんも喜んでくれるはずよ": "就是这个气势。不过，约娜最大的优点就是活力满满吧。只要像平时一样充满活力地为大家带路，客人们应该也会开心的", "そうでしょうか？": "是这样吗？", "そうよ。だってヨナのガイドは大人気だもの。もっと自信を持っていいのよ": "是的。因为约娜的导游非常受欢迎。你可以更有自信一点哦", "そう、ですか？　えへへ、嬉しいな": "是吗？ 嘿嘿嘿，好开心", "ところで、時間は大丈夫？": "话说回来，时间还来得及吗？", "あっ！　もう行かないと遅刻です！　助言ありがとうございました！今日も頑張ってきますね！": "啊！ 再不走就要迟到了！ 谢谢你的建议！ 我今天也会努力的！", "元気いっぱいに案内をするヨナに熱い視線が注がれる。": "约娜充满活力地为大家带路，她身上聚集了热烈的视线。", "だが本来、視線は窓の外の風景に向けられるもので、ヨナへは耳だけを傾けるのが普段の客の動向なのだが……。": "但是，视线本来应该是投向窗外的风景，只听约娜说话的才是平时的游客……。", "あちらに見えるのがこの地域で一番有名な山になります。大きさはわたしの何百倍もあります！　わたしが何人必要か、考えだしたら止まりませんね！": "那边可以看到的是这个地区最有名的山。大小是我的几百倍！ 要多少个我才能堆成那么大呢，一想就停不下来了！", "客の反応は薄く、やはり滑ってしまったかとヨナがプレッシャーを感じていると、一人の男が急に立ち上がり、ヨナに近づいた。": "游客的反应很淡薄，果然冷场了吗，约娜感受到压力，这时一个男人突然站起来，靠近约娜。", "あの、運転中に席を立つのは危険ですのでお座りください": "那个，行驶中离开座位很危险，请坐好", "あの……お客様……？": "那个……客人……？", "よう、ねーちゃん。こっちがどうなってるかもガイドしてくれねーか？": "嘿，小姑娘。能不能也带我们玩一玩？", "村人": "村民", "男はヨナを急に後ろから抱き上げると、強引に服を引き裂いた。": "男人突然从后面抱起约娜，强行撕破了她的衣服。", "ぃひぁんんっ！　やめっ、やめてくださいっ！　お客様！": "咿呀！ 住手，快住手！ 客人！", "抱き上げられたヨナは、無残に破かれたストッキングとズラされた下着も他の客たちから良く見える状態にされてしまう。": "被抱起来的约娜，被弄破的丝袜和被挪开的内衣，都处于其他游客看得一清二楚的状态。", "そして強引に、狭穴に肉棒が無理やりねじこまれていく。": "然后强行将肉棒塞进狭窄的肉穴里。", "さあ、案内してもらおうか。ここはいったい、どうなってんだ？ちんぽ挿れられて、喜んでます、ってガイドしろよ": "来吧，给我带路。这里到底是什么地方？快给我带路，说你被肉棒插进去，非常开心", "いやぁ……喜んでなんてっ、んひっ！　いませんっ！はぁっ、んっ、んぁっ、あぁうううぅっ！！": "不……我，嗯咿！　才不开心！哈啊，嗯，嗯啊，啊啊呜呜呜！！", "誰かっ、助け、助けてくださいっ！　お願い、しますっ、あっ、こんな、こんなのって……！": "谁来，救，救救我！ 求求你，啊，这种，这种事情……！", "縋るように助けを求めるが、他の客は下卑た笑みを浮かべて見つめるだけ。": "约娜求救，但其他游客只是露出下流的笑容看着。", "よく見れば、今日に限って客は男しかいない。": "仔细一看，今天游客只有男人。", "これはまさか――とヨナは思い当たるが、今さら気付いても打つ手はない。": "难道是——约娜想到，但事到如今，就算察觉到也无计可施。", "あっ、やっ、んぎいぃぃっ！　だめ、見ないで、はぁっ、んんっ！こんな、とこっ、あぐうぅうっ！　見ないでぇっ、あぁっ！": "啊，呀，嗯咿咿咿！ 不行，不要看，哈啊，嗯嗯！不要看，啊咕呜呜！　不要看，啊啊！", "ひぁあぁあっ！　だ、ダメ！　そこっ、ダメですぅ……っ！それ以上、なんて、入らなっ、あ、あぁうううっ！": "咿啊啊啊！ 不，不行！ 那里，不行……！再插，再插，进不，啊，啊啊呜呜！", "いやいや、入ったぞ。いい加減なガイドするなよー？": "不不，已经进去了。带路的时候不要撒谎哦？", "ひぐっ！　奥っ、ダメ……っ、あっ、あっ！　い、いやぁっ……！そんなに、深くなんてっ、は、入らない……っ、んぅああっ": "咿咕！　里面，不行……啊，啊！ 不，不要……！不要，插得，那么，深……嗯啊啊", "どちらかと言うと小柄なヨナにとって、男のペニスは大きすぎた。": "对于身材娇小的约娜来说，男人的肉棒太大了。", "強引に奥にねじこまれる度に、ヨナの顔が歪む。": "每次被强行插到深处，约娜的脸都会扭曲。", "んひぃあああぁっ！　だ、だめ、これ以上、入れたらっ、壊れちゃいますっ！　お、お願いですっ、んっ、んぐぅっ、やめて、ください……っ！": "嗯咿啊啊啊啊！不，不行，再插进来的话，我会坏掉的！求，求求你，嗯，嗯咕，住手……！", "とは言うけどよぉ、だんだん馴染んできてる気がするんだけどな？ん、どうなんだ？": "话虽如此，但我觉得你好像越来越习惯了哦？嗯，怎么样？", "そ、そんなこと、ない、ですからぁ……っ！　んっ、んぁっ、もう、お願い、ですっ、やめて……んっ、んはぁっ": "才，才没有，那种事……！嗯，嗯啊，求求你，住手……嗯，嗯哈", "うぅっ……くるしっ、んんっ、あっ！　おなかのなか、いっぱいに、されて……っ、はぁ、あはぁあああぁっ！": "呜呜……好难受，嗯嗯，啊！肚子里面，被填满了……哈啊，啊哈啊啊啊啊！", "お前がちゃんとガイドできないなら、俺が代わってやるよ。さあ、こちらに見えますのは無理やり犯されても感じる淫乱マンコです": "如果你不能好好带路的话，就由我来代替你吧。来，各位看到的是即使被强行侵犯也会有感觉的淫乱小穴", "客から下品な笑い声と拍手が起きる。": "游客发出下流的笑声和鼓掌声。", "恥辱にヨナは顔をしかめた。": "约娜因耻辱而皱起眉头。", "んっ、んひぅっ、そ、そんなんじゃ、ないですっ、あぁううぅっ！ずっと、嫌で、苦しくてっ、だからもう、やめてください……っ！": "嗯，嗯咿，才，才不是，那样，啊啊呜呜！我一直，很讨厌，很痛苦，所以求求你，住手……！", "はぁ……んんっ、あひっ！　動いちゃっ、ダメっ！……こんな、無理やりなのにっ、あっ、お腹がじんじんして……っ": "哈啊……嗯嗯，啊咿！不要，动！……明明，是被强行侵犯，啊，肚子里面却麻麻的……", "あっ！　あっ！　んんっ、くはっ……うっ、はぁんっ、そこっ、あぁんっ！　や、やだ、もうやだぁっ、あんっ、はぁんっ": "啊！　啊！　嗯嗯，咕哈……呜，哈啊嗯，那里，啊啊嗯！　不，不要，不要啊，啊嗯，哈啊嗯", "はっきりと拒絶していたはずなのに、ヨナの体は意志に反して、徐々に雄棒を受け入れ始めているようだった。": "约娜明明明确地表示了拒绝，但她的身体却违背了她的意志，开始逐渐接受雄物。", "こころなしか甘さが交じるようになった声に、男は笑みを深くする。": "约娜的声音似乎开始夹杂着甜美的声音，男人的笑意更深了。", "何が違うだ、しっかり感じてんじゃねーか！　大人気ガイドさんの淫乱観光ツアーってわけだ": "什么不一样，你这不是很有感觉吗！　这就是人气导游小姐的淫乱观光之旅", "そんなんじゃ……あぁっ！　やっ、あひっ！　んんっ！　はひっ！も、もうっ、だめっ、こんなのっ、んはぁっ！": "不是那样……啊啊！　呀，啊咿！　嗯嗯！　哈咿！已，已经，不行了，这样的，嗯哈啊！", "犯される様を周りに見られる羞恥に耐えながら、ヨナは必死に否定するが、彼女の意思表示など、もはや誰も聞いていなかった。": "约娜一边忍受着被周围的人看到自己被侵犯的羞耻，一边拼命地否定，但已经没有人会听她的意见了。", "もっ、恥ずかしいっ……許してっ……もっ、ひぐっ、やめて、くださいっ！なんでもしますから……っ、もうやめてっ！": "太，太羞耻了……放过我……已，咿咕，请住手！我什么都愿意做……请住手！", "さあ、それでは今日の見どころ、お見逃しのないように！": "来吧，那么请不要错过今天的看点！", "なんとガイドさんの割れ目から白いアレが溢れてきます！": "导游小姐的裂缝中竟然溢出了白色的液体！", "白いアレが、溢れ……？……っ！？　そんな……っ！　嫌っ！　嫌ですっ！　それだけは……っ！": "白色的液体，溢出来了……？……！？　怎么会……！　不要！　不要啊！只有这个……！", "お願いしますっ！　それだけはやめてくださいっ！　あひぃっ！ダメ……ダメですっ！": "求求你！　只有这个不要！　啊咿！不行……不行！", "胎内でドクりと動いたペニスの前兆に、ヨナは青ざめながら必死に懇願する。": "约娜察觉到肉棒在体内一跳一跳的前兆，脸色苍白地拼命恳求。", "しかし、それも虚しく――": "但是，她的恳求也是徒劳——", "あ……、ひぃいいんん――っ！！　はぁっ、あふぁ、あふぁああぁぁ……っ！": "啊……咿咿咿嗯嗯——！！　哈啊，啊呼啊，啊呼啊啊啊啊啊……！", "ドクドクと脈打つペニスから熱いものが溢れてヨナの胎内を満たしていく。": "从一跳一跳的肉棒中溢出的热液填满了约娜的体内。", "熱いっ……お腹、熱いですぅ……っ、ひぐっ……もう、いやぁ……。離して、ください……っ": "热……肚子，好热……咿咕……已经，不要了……放开我……", "絶望に満ちた瞳に涙を滲ませ言うと、男はニヤニヤと下品な笑みを浮かべる。": "约娜用充满绝望的眼神含泪说道，男人则露出下流的笑容。", "ツアーはまだまだ始まったばかりだぜ。今日、こんなにお客さんが集まってくれたんだ。みんなをちゃんと、天国へガイドしてくれよ": "旅行才刚刚开始呢。今天来了这么多客人。你可要好好地把大家带到天国去啊", "そんな……っ、もう嫌ぁ……っ、誰か、誰か……たすけて……": "怎么会……已经不要了……谁来，谁来……救救我……", "必死に助けを求めるヨナを救う者は誰もいなかった。": "没有人来拯救拼命求救的约娜。"}