{"ないかー。あたしの推理では、この辺りに落ちてるはずなんだけどなぁ": "沒有嗎。根據我的推理，應該就掉在這附近啊", "ホームズ": "福爾摩斯", "ほんとにここで間違いないですか？": "真的就掉在這裏嗎？", "ピュルテ": "看板", "うーん、最後にここら辺で絵描いてたから間違いないと思うんだけど……": "嗯，我最後是在這附近畫畫的，所以應該就掉在這附近……", "エミリー": "艾蜜莉", "あれ、ピュルテにエミリー。何してんの？": "哎呀，看板和艾蜜莉。你們在做什麼？", "ホームズさん！　ちょっと捜し物を": "福爾摩斯小姐！我們在找東西", "それってダイヤの婚約指輪だったりする？": "是不是鑽石的訂婚戒指？", "違うよぉ。そこまで高価じゃないけど、エミリーの大切な絵筆なの": "不是啦。雖然不是那麼貴重的東西，但這是艾蜜莉很重要的畫筆", "ホームズさん、指輪落としちゃったんですか！？　婚約指輪って……え、誰とのですか？　まさか人間さんからの！？": "福爾摩斯小姐，你把戒指弄丟了！？訂婚戒指……哎，和誰的？難道是人間君的！？", "捜し物の依頼を受けただけで、あたしの指輪ですらないから": "我只是接受了找東西的委託，那也不是我的戒指", "ピュルテ、被害妄想がヴェルといい勝負になってるよぅ": "看板，你的被害妄想症和威爾有得比了", "ふ、深い意味はありません！　そうだ、私たちも指輪探しお手伝いします。絵筆も一緒に見つかるかもですし": "我，我沒有別的意思！對了，我們也來幫你找戒指吧。說不定還能找到畫筆", "あ、ほんとー？　助かるー": "啊，真的嗎？幫大忙了", "依頼人は恋人と海水浴をした後に、この辺りで着替えたっつーんで、ここらへん探せば見つかるかと思ったんだけど": "委託人說和戀人一起海水浴之後，就在這附近換衣服了，所以我想在這附近找找看", "どんなデザインの指輪なの？": "是什麼樣的戒指？", "花の形の台座に3カラットの大きなダイヤが乗ってる超高級品": "花形的臺座上鑲着3克拉的大鑽石，是超高級品", "ステキ～！　大きなダイヤの婚約指輪、レディの憧れだよね～": "好棒～！大鑽石的訂婚戒指，是淑女的憧憬呢～", "私はダイヤの大きさは気にしません。それよりも愛の深さとか、誠実さが重要ですから！": "我不在意鑽石的大小。比起那個，愛的深度和誠實更重要！", "あたしは指輪はいらないかな。仕事の邪魔になるしね。ん？　この足跡……大人数がここにいた形跡がある": "我不需要戒指。畢竟會妨礙工作。嗯？這個腳印……有好多人在這裏的痕跡", "あ、そういえば。絵を描いてるとき、派手な男女がビーチバレーしてたよ": "啊，說起來。我畫畫的時候，有一對花哨的男女在打沙灘排球", "なるほど。となると……その男女が拾って持ち去った可能性があるね": "原來如此。這樣的話……有可能是那對男女撿走了", "派手な男女、私たちも見ましたよね、人間さん。隣のホテルから出てきました": "花哨的男女，我們也看到了呢，人間君。從隔壁旅館出來的", "聞き込みに行ってみるか～。厄介な奴らじゃないといいんだけど": "去問問看吧～希望不是麻煩的傢伙", "私たちも一緒に行きます？": "我們也一起去嗎？", "大丈夫、大丈夫。だってピュルテらは、絵筆探さなきゃじゃん": "不用，不用。因爲看板你們要找畫筆吧", "おー、これこれ。んじゃ、依頼完了っと": "哦，這個這個。那麼，委託完成", "なあなあ、せっかく拾ってあげたんだしさ、これっきりってちょっともったいないと思わねぇ？": "話說啊，難得我們幫你撿回來，就這麼還給你，你不覺得有點可惜嗎？", "村人１": "村民1", "キミみたいな可愛い子を、このまま返すなんて俺らの流儀に反するつーか": "把你這麼可愛的女孩子就這麼還回去，有違我們的作風啊", "村人２": "村民2", "はあ？　なにそれ、要するにどういうこと？　カネならないよ": "哈？　什麼意思，你們到底想幹嘛？　我可不會給你們錢哦", "ホームズは手にしたアイスキャンディーを頬張りながら、指輪をポーチにしまう。": "福爾摩斯一邊喫着手裏的冰棒，一邊把戒指收進波奇裏。", "そして男たちに向き直り、そして彼らの視線を観察すると、": "然後她重新面向那兩個男人，觀察他們的視線。", "あー、ヤリたいの？　んー、どうすっかな……じゅ、じゅちゅ……": "啊，你們想做嗎？ 嗯，怎麼辦呢……啾，啾啾……", "手にしたアイスキャンディーを意味ありげに頬張る。口から出しては、舌を這わせて、男たちに目を合わせる。": "她意味深長地喫着手裏的冰棒。然後把冰棒從嘴裏拿出來，用舌頭舔了舔，和男人們對視。", "当然『それ』を連想する男たちは、下半身を大きくしてしまう。": "男人們當然聯想到了“那個”，下半身都變得很大。", "その様子を観察していたホームズは、うん、とうなずくと、片方の男の口にアイスキャンディーを突っ込んだ。": "觀察着他們樣子的福爾摩斯，嗯地點了點頭，把冰棒塞進其中一個男人的嘴裏。", "よし、ヤッとこっか": "好，那就做吧", "ん……あー、いい感じ……ん、はぁっ": "嗯……啊，感覺不錯……嗯，哈啊", "これ、やっばいわ。このレベルの可愛い子と即ハメとか、どういうラッキーだよ": "這可真不得了啊。能和這種等級的可愛女孩子即插即射，我到底有多幸運啊", "若干リアクション薄いけど、でも顔も体もめっちゃエロいな": "雖然反應有點平淡，但她的臉和身體都超色情啊", "や、なにそんなとこで他人事みたいに見てんの。こっちきて": "呀，你們在那幹嘛呢，快過來", "あんたのそれ、あたしに咥えさせてよ。ほら、こっち来て……んっ、んむっ": "把你的那個，讓我含住吧。來，過來……嗯，嗯唔", "うおっ、ま、マジか。ハメられながらしゃぶるとか、手慣れすぎだろ": "哇哦，真，真的嗎。一邊做一邊口，你太熟練了吧", "んっ、んちゅ、くちゅっ、はぁっ、当たり前じゃん。立ってるだけとか普通に可哀想だし": "嗯，嗯啾，咕啾，哈啊，當然了。光是站着的話，太可憐了", "だいたい、あたしのアイス食わしてんだから、違う棒、よこせって話": "說到底，你們讓我喫了我的冰棒，所以你們也得給我不同的棒子", "岩陰とは言え、誰が来るかも分からない状況だが、ホームズは堂々と２本のペニスをその身に受け、堪能していた。": "雖然在岩石後面，但也不知道誰會來，福爾摩斯卻堂堂正正地接受着兩根肉棒，享受着。", "立派だが、極端に大きすぎるわけでもない２人の男のペニス。そのサイズはキャンディーを舐めて挑発した時点で、おおよそ見当はついていた。": "雖然很雄偉，但兩個人的肉棒並沒有極端地大。在舔糖果挑釁的時候，就大概知道他們的尺寸了。", "ん……いいよ、もっと激しくしても……はぁ、んんっ、わかるでしょ、もうこんだけ濡れてんだしさ": "嗯……可以哦，再激烈一點……哈啊，嗯嗯，你知道的吧，已經這麼溼了", "あんたの方は……ん、いい感じだね。こんだけギンギンにしてくれるとあたしもヤリがいあるわ": "你那邊……嗯，感覺不錯。這麼硬的話，我也很有幹勁", "目の前の肉棒は、はちきれんばかりに屹立していて、ホームズは愉しそうにそれを握ってこする。": "眼前的肉棒，像要爆裂一樣屹立着，福爾摩斯愉快地握着它摩擦着。", "途中、はらりと落ちる彼女自身の髪を巻き込むが、構わず続ける。": "中途，她自己的頭髮飄落下來，纏繞在肉棒上，但她毫不在意地繼續着。", "ほら、あたしの髪って意外とキレーっつーかさ。いうほど傷んでないからこうやってこすると……ちょっとすべすべしてんでしょ": "看吧，我的頭髮意外地漂亮吧。沒有那麼損傷，所以這樣摩擦的話……有點滑溜溜的吧", "おおう、い、いいのか、これ。髪でとか、経験ないんだけど。つーか、なんか今日、俺すっごい勃ちが良いんだけど": "哦哦，這，這樣可以嗎。用頭髮，我沒有經驗。話說，今天，我勃起得特別厲害", "そんなの、あたしがエロくて可愛いからに決まってんじゃん。まー、あと元気の出るアイス、あげたし？": "那是因爲，我既色情又可愛啊。嘛，還有，給你喫了讓你有精神的冰棒吧？", "だからほら、もうこんなに我慢汁も出ちゃってるしさ……んっ、ちゅっ、れろ……ずじゅっ、ちゅっ……": "所以你看，已經流出了這麼多忍耐汁了……嗯，啾，舔……啾，啾……", "んんっ、んふぁう、んっ、くちゅ、ちゅる……じゅっ、ふぁっ、あふぁっ": "嗯嗯，嗯呼啊，嗯，咕啾，啾嚕……啾，呼啊，啊呼啊", "やっぱり夏の醍醐味だよな、水着ナンパ。これだから海はやめらんねーよ": "果然夏天的精華就是搭訕啊。所以才離不開海啊", "ホームズの背後に立つ男のほうも、湧き上がる欲情を抑えきれず、本能のままに激しく腰を打ち付ける。": "站在福爾摩斯背後的男子，也抑制不住湧起的慾望，本能地激烈地挺動着腰。", "んんふうううっ、ふっ、ふぁあっ、あっ、はげしっ、んっ、あっ！さすが、んっ、泳ぎが得意なだけあって、んっ、すっごいイイ……っ": "嗯嗯呼嗚嗚嗚，呼，呼啊啊，啊，好激烈，嗯，啊！不愧是，嗯，擅長游泳的人，嗯，好厲害……", "はぁ、はぁっ、え、なんで俺が泳ぎが得意だって": "哈啊，哈啊，誒，爲什麼說我擅長游泳", "だって、完璧な逆三角形すぎでしょ、あんたの体型。水泳やってりゃさ、スタミナも腰の筋肉も強いかなって、んっ、思ってたら……予想通りでっ、んっ、はぁっ": "因爲，你的體型，完美的倒三角形啊。如果游泳的話，體力和腰的肌肉都會很強吧，嗯，這麼想的話……就和預想的一樣，嗯，哈啊", "あんたたちイケメンだからさ、女の子の扱いとかわかってて、んっ、ちゃんと気持ちよくさせるやり方も知ってるし、んっ、はぁっ": "因爲你們是帥哥啊，知道怎麼對待女孩子，嗯，也知道怎麼讓女孩子舒服，嗯，哈啊", "おいおい、迷ってたフリしてノリノリだったのかよ……": "喂喂，裝作猶豫的樣子，其實很興奮嗎……", "くそっ、そんなこと聞かされたら余計にっ、うっ、俺はもうだめだ": "該死，聽到那種話的話，嗚，我受不了了", "ん、それも計算通り……ちゃんと、あたしに熱いの、いっぱい出して、んっ、はぁっ": "嗯，那也在計算之內……好好地，把熱熱的，射到我身上，嗯，哈啊", "あんたも、あたしの口の中に、出してっ、んむっ、んちゅっ、んぅ、んんんんっ、んんぅうぅううぅぅぅ――っ！！": "你也，在我的嘴裏，射出來，嗯唔，嗯啾，嗯唔，嗯嗯嗯嗯，嗯嗯唔唔唔唔唔唔唔——！！", "たまらず射精する男たち。": "男人們忍不住射精了。", "その濃厚さに、ホームズは満足そうに目を細めた。": "那濃厚的精液，讓福爾摩斯滿足地眯起了眼睛。", "んん……んふぁあ……期待通り、すっごい濃いのが出たね……。つーか、顔にもすっごい飛んできたんだけど……はぁ、あはぁ……": "嗯嗯……嗯呼啊啊……如我所料，射出了很濃的精液呢……。話說，臉上也濺到了很多……哈啊，啊哈啊……", "あ、わりぃ……ちょっと暴発しちまったわ": "啊，抱歉……稍微爆發了", "期待通り濃いって、まさか俺らが溜まってんのもわかってたのか": "如你所料很濃，難道說你知道我們積攢了很久嗎", "顔面偏差値のわりにがっついてたからさぁ……んっ、んはぁ……": "因爲你們的顏值很高，所以我就想你們應該很飢渴……嗯，嗯哈……", "そこまで濃いのがほしかったのか": "你想要這麼濃的嗎", "つーか、溜まってたらすぐイクじゃん？　ここ、人に見られるし、あんまり長くなってもやばいかな、って": "話說，你們積攢了這麼久，應該很快就能射出來吧？　這裏，有人會看到的，如果時間太長的話，可能會很糟糕", "その言葉どおり、遠くから近づいてくる人影を発見した３人は、いそいそと身支度を整えるのだった。": "正如她所說，三人發現了從遠處靠近的人影，於是急忙整理好衣服。"}