{"ねえ、ピュルテ。その荷物に入ってるの、人間界のスクール水着だよね？": "看板，你包裏的東西是人間的學校泳裝吧？", "クレア": "克蕾雅", "スクール水着っていうお洋服ですか。軽くて動きやすそうですね！機能的でいいデザインだと思います！": "學校泳裝是衣服嗎。看起來很輕便，活動起來很方便的樣子！我覺得這個設計很實用！", "ノア": "諾亞", "なんで持ち歩いてるの？": "爲什麼要隨身帶着？", "人間さんのストレス対策ですよ。ストレスで『あー…』ってなったときに、コスプレで癒やしてあげようと思って": "這是給人間君的壓力對策。壓力大到“啊……”的時候，就用cosplay來治癒他", "ピュルテ": "看板", "ちなみに昨日はバニーガールを持っていました": "順便一提，昨天我帶的是兔女郎裝", "そっか、毎日大変だね。人間さんも感謝しないとだね": "哦，每天都很辛苦呢。也得感謝人間君纔行", "さてと、今日は初めてのお客さんの所へお仕事なので、遅れたりしないように気をつけないと": "那麼，今天要去第一次來的客人那裏工作，得注意不要遲到纔行", "今日みたいにお仕事で遠出されることも多いんですか？": "很多時候都會像今天這樣因爲工作而遠行嗎？", "そうですね。大抵は船のお仕事なのであちこち港に行くことが多いですね": "是啊。大部分都是船上的工作，所以經常要去各個港口呢", "最近は船以外で、修理のお仕事も頼まれたりします。家具とかが中心で、こないだはパンを焼くオーブンとか": "最近除了船以外，還會被拜託修理工作。主要是傢俱，還有烤麪包的烤箱之類的", "ノアは手先が器用でなんでも直せちゃうんだね": "聽說諾亞手很巧，什麼都能修呢", "そのスクール水着を作業着にしたら、もっとお仕事の効率上がりそうです": "把學校泳裝當做工作服的話，工作效率會更高吧", "今日はマジシャンの依頼で、手品で使う鏡のボックスを修理するんです": "今天是魔術師的委託，要修理魔術用的鏡箱", "メルヘン": "好夢幻", "マジシャンがそのボックスに入ると、みなさんの目の前で消えてしまうそうですよ": "魔術師進入那個箱子後，就會在大家眼前消失哦", "直ったら私も入っていい？": "修好了的話我也能進去嗎？", "マジシャンさんに頼んでみますね。それではそろそろお仕事に行ってきます": "我去問問魔術師。那麼我差不多該去工作了", "カフェでコーヒーなんて久しぶりで……うわっ！！": "好久沒在咖啡廳喝咖啡了……哇！！", "あっ……ずいぶん派手にこぼしちゃったね": "啊……灑得真多啊", "すみません！　みなさんにかかってないですか？": "對不起！ 沒弄到大家身上吧？", "私たちは大丈夫ですけど、ノアさんのお洋服が！　そうだ、着替えを……こんなものしかありませんが、着替えてください": "我們沒事，但是諾亞的衣服！ 對了，換衣服……雖然只有這種衣服，但請換上吧", "ここでスクール水着が活躍": "學校泳裝在這裏大顯身手", "ピュルテさん、ありがとうございます。ステキなお洋服を貸してくださって。洗濯してお返ししますね": "看板小姐，謝謝你。借了這麼漂亮的衣服，我會洗乾淨還給你的", "悪かったね。これで鍵はもう大丈夫そうかな。助かったよ": "對不起啊。這樣鑰匙應該就沒問題了。幫大忙了", "マジシャン": "魔術師", "いえいえ！　交換とかになると高くつくので、解決してよかったです": "沒事沒事！　要是換新的的話要花很多錢，能修好真是太好了", "それにしても、おもしろいですね。鏡張りの部屋だなんて。これもマジックの道具なんですか？": "話說回來，這個房間真有意思。貼滿了鏡子。這也是魔術道具嗎？", "そうだね。まさにマジックショーの舞台になるものだよ": "是啊。這可是魔術表演的舞臺呢", "男は興味深そうにミラーになっている窓を観察するノアの背後に歩み寄ると、不意をついて大量のオイルを彼女の身体にかけた。": "男人走到興致勃勃地觀察着鏡子的諾亞背後，突然將大量的油潑在了她的身上。", "きゃっ！？　な、何するんですか！　やめてください！": "咿呀！？　你，你幹什麼！　快住手！", "最初からこのつもりだったが……そっちだって期待してたんじゃないのか？こんなエロい格好しやがって": "我一開始就是這麼打算的……你不是也期待着嗎？都穿得這麼色情了", "こ、これは作業着で……あっ、や、やめてくださいっ、何するんっ、んっ！": "這，這是工作服……啊，快，快住手，你要幹什麼，嗯！", "あ、だ、だめです……っ、んっ、そんなの、だめ、です……っ": "啊，不，不行……嗯，這樣，不行……", "客席は異常な熱気に包まれていた。": "觀衆席上充滿了異常的熱氣。", "マジックミラーに囲まれたそのステージ上の箱――ミラーボックスでは、今まさにノアがマジシャンに襲われようとするところだった。": "在魔術鏡包圍的舞臺上的箱子——鏡箱中，諾亞正被魔術師襲擊。", "や、やめ、だめですっ、んっ、はいっちゃ、ってます……っ、んっ、あっ、あぁああぁうっ、やだ、たすけっ、あぁっ": "不，不要，不行，嗯，進，進來了……嗯，啊，啊啊啊啊啊，不要，救我，啊啊", "窓枠はマジックミラーであり、ノアからは鏡としか認識されていない。": "窗框是魔術鏡，從諾亞的角度來看只是一面鏡子。", "しかし客席からは彼女の絶望する表情をじっくり見ることができた。": "但是從觀衆席上可以清楚地看到她絕望的表情。", "い、いや、あぁう……っ、ノアは、どうしてこんな、んっ、身体が熱く、なってきて……ぇっ、はぁんっ、んっ、んあぁっ！": "不，不要，啊啊嗚……諾亞，爲什麼，嗯，身體，變得這麼熱……誒，哈啊嗯，嗯，嗯啊啊！", "いや、なのにぃ……っ、こんなこと、あのひと以外にされたく、ないのに、はぁっ、あぁうっ、好きな人だけの、大事な、とこっ、んぁああぁっ！": "不，但是……這種事情，明明不想被那個人以外的人，做，哈啊，啊啊嗚，明明是隻屬於喜歡的人的，重要的，地方，嗯啊啊啊啊！", "マジシャンが予め塗りたくったオイルは媚薬作用がある。皮膚から少しずつ、あるいは結合部の粘膜からも吸収され、少しずつノアの体を快楽へと堕としていた。": "魔術師事先塗在她身上的油有媚藥的作用。從皮膚上一點一點地，或者從結合處的粘膜上被吸收，一點點地讓諾亞的身體墮入快樂之中。", "同時に、水着にも浸透し、その奥の肌やあるいは胸元の突起の輪郭が明らかになりつつあった。": "同時，也滲透到泳衣裏，裏面的肌膚和胸部的突起的輪廓逐漸變得清晰。", "はぁっ、あんっ、こんな……無理やり、されてるんだからっ、はぁっ、感じて、なんか……っ！　こんなの、いやなん、だからっ、はぁんっ！": "哈啊，啊嗯，這樣……被強行，做着，哈啊，怎麼可能會，有感覺……！這種事，纔不要，哈啊嗯！", "観客のなかには、彼女と視線が合ったような錯覚を感じる者もいた。": "觀衆中，有人產生了和她對上視線的錯覺。", "見えていないはずなのに、絶望する彼女をただ傍観する罪悪感が、ふつふつと下半身に血流を送り込む。": "明明看不見，但只是旁觀着絕望的她的罪惡感，讓血液源源不斷地流向下半身。", "好きなひととだけ、なんだよなぁ。おかしいよなぁ、こんなにして。わかってるか？　俺のに吸い付いてきてるんだぞ": "只能和喜歡的人做，是吧。真奇怪啊，都變成這樣了。你知道嗎？我的那個正在被吸着呢", "そ、そんな、ことっ、はぁっ、ないですっ、あっ、あはぁっ、もう、やめて、ください……っ！": "不，不是，那樣的，哈啊，啊，啊哈啊，快，快住手……！", "きっとこれも、んっ、マジックで、あなたが何か、したんですっ": "這一定也是，嗯，魔術，你對我做了什麼", "そのとおりだが、マジシャンは敢えてすっとぼけてみせる。": "雖然她說的沒錯，但魔術師故意裝作不知道。", "自分が淫乱なのをこっちのせいにするなよ。結局、やましい気持ちだけが歯止めだったんだろ": "別把你的淫亂推到我身上。到頭來，只有你那下流的想法在阻止你", "本当は、いろんな男のモノを欲しがってるんだ。でも、表立って言えない。こうして無理やりされたなら、建前は守られるからな": "你其實想要很多男人的肉棒。但是，你不能公開說出來。所以，像這樣被強迫的話，你就可以守住你的表面形象", "そ、そんなんじゃ、ありませんっ！　んっ、あっ、あぁっ、ノアはっ": "不，不是那樣的！　嗯，啊，啊啊，諾亞", "そんなに彼氏がイイのか？　そのわりには、もう溢れそうになってるぞ？": "你男朋友真的那麼好嗎？ 但是，你已經快要溢出來了哦？", "彼氏……いえ、彼氏じゃ、ないんです。片思い、みたいなもので……ちゃんとした恋人とは、違うんですけど……": "男朋友……不，他不是我的男朋友。更像是，單相思……和真正的戀人，不一樣……", "じゃあセフレか？　どっちにしても淫乱ってことだ": "那是炮友嗎？ 不管怎麼說，你都很淫亂", "ノアは反論しようとして逡巡する。": "諾亞猶豫着要不要反駁。", "その間隙を縫うように、男は激しいピストンを仕掛け、ノアにそれ以上の言葉を紡がせなかった。": "男人趁機激烈地活塞運動，讓諾亞無法繼續說下去。", "んひぁあああぁぁっ！？　ひぁっ、だめっ、あんっ、はげしっ、んはぁっ！だめ、そんなに、はぁっ、はげしいの、だめ、ですっ、んはぁうぅ！": "嗯呀啊啊啊啊啊啊！？　呀啊，不行，啊嗯，好激烈，嗯哈啊！不行，這麼，哈啊，激烈，不行，嗯哈啊嗚嗚！", "や、やだ、あっ、あぁんっ！？　だめ、これ、イッちゃ……！？だ、だめ、なのにっ、こんなとこ、好きなひと以外の前でっ、はぁあああんっ！": "不，不要，啊，啊啊嗯！？　不行，這樣，要去了……！？明，明明，不行的，這種地方，除了喜歡的人以外，哈啊啊啊啊嗯！", "その悲痛な声に、マジシャンはにやりと口元を歪めた。": "聽到她悲痛的聲音，魔術師的嘴角微微上揚。", "あっ、あぁうっ！　も、もうだめっ、イッちゃ、イッちゃうっ、あぁっ！こんなとこ……あっ、あっ、んぁあああぁぁあぁ……っ！！": "啊，啊啊嗚！　已，已經不行了，要，要去了，啊啊！這種地方……啊，啊，嗯啊啊啊啊啊啊啊啊……！！", "ノアが体をこわばらせると同時に。": "在諾亞的身體僵硬的同時。", "客席の地明かりが灯った。鏡の効果は一瞬にして消え失せ、観客だけではなくノアにとっても目の前の鏡は、ただの窓となった。": "觀衆席的燈光亮了起來。鏡子的效果瞬間消失，不僅是觀衆，對諾亞來說，眼前的鏡子也變成了普通的窗戶。", "え……？　えっ、ええっ、あ、あぁ、いやああぁぁぁあぁぁ――っ！？": "嗯……？　嗯，嗯嗯，啊，啊啊，不要啊啊啊啊啊啊啊啊——！？", "驚きにノアの膣肉が締まった瞬間、男も射精に達していた。": "在諾亞的陰道肉因驚訝而收縮的瞬間，男人也達到了射精的高潮。", "意識しないうちに膣内射精された衝撃も相まって、ノアは完全に混乱していた。": "在無意識中被內射的衝擊下，諾亞完全陷入了混亂。", "あ、あふぁあ……？　これ、ど、どういうこと、ですか……？この人たち、な、なん、で……？": "啊，啊呼啊啊……？　這，這是，怎麼，回事……？這些人，爲，爲什麼……？", "つまり、最初からこの部屋はステージだったってことだ。マジックショーにようこそ": "也就是說，這個房間從一開始就是舞臺。歡迎來到魔術表演", "そ、そんな、それじゃ……最初から、ぜ、ぜんぶ、んっ、見られて、たってこと……ですか……？": "怎，怎麼會，那麼……從一開始，就，全部，嗯，被，看到了……嗎……？", "目の前で、ノアが、やだって言ってたとこも……無理やりエッチなことされてるのも……みんな、見てたんですか……": "在大家面前，諾亞，討厭的地方……被強迫做色色的事情……大家，都看到了嗎……", "見ればズボンを下ろしている観客も多数いた。": "一看，很多觀衆都脫下了褲子。", "ノアはこみ上げる羞恥を抑え込むこともできず、ただ呆然と客席を眺める。": "諾亞無法抑制住湧上來的羞恥感，只是呆呆地望着觀衆席。", "ノアの恥ずかしいとこを、みんなが見て、興奮して……それが、このショーだって、ことなんですか……ひどすぎます……": "諾亞的羞恥的地方，大家看到了，興奮了……這就是，這個表演，嗎……太過分了……", "弱々しく抗議しながらも、体の奥がうずき始めていたのを、ノアはまだ自覚していない。": "雖然諾亞軟弱地抗議着，但身體深處已經開始躁動起來，諾亞還沒有意識到。", "なお、このあとマジシャンから、ノアにお弁当と１２万ゴールドが支払われた。": "另外，之後魔術師支付了諾亞便當和12萬金幣。", "ノアは何も言えず持ち帰ったのだった。": "諾亞什麼也沒說就帶回家了。"}