{"はぁ……ウツすぎる……ウツすぎて地底に住みたいレベル……": "唉……太忧郁了……忧郁到想住在地底的程度……", "ラビィ": "拉比", "何をそんなに落ち込んでるんですか？美容動画の再生回数もうなぎ登りですよ！": "你为什么这么沮丧？美容视频的播放次数可是直线上升哦！", "ピュルテ": "看板", "今日……オフ会イベントがあって……アクエンのみんなも集まるし……": "今天……有网聚活动……阿克艾恩的成员也会聚集在一起……", "ああ、それは会話が苦手なラビィさんにはキツいイベントですね。でもアクエンのみなさんが助けてくれるのでは？": "啊，这对不擅长对话的拉比小姐来说，是很难受的活动呢。不过阿克艾恩的成员会帮助你吧？", "アクエンのメンバーはコミュ力の塊": "阿克艾恩的成员是沟通能力的集合体。", "クレア": "克蕾雅", "コミュ力の塊の中にコミュ力のゴミが混じったら……化学反応おこしちゃうじゃん……": "沟通能力的集合体中混入了沟通能力的垃圾……这不是会引起化学反应吗……", "オフ会って何するの？そんなにコミュ力必要？": "网聚要做什么？需要那么强的沟通能力吗？", "台本もないのに、みんなでごはん食べて会話するとか……拷問": "明明没有剧本，却要大家一起吃饭聊天……根本是拷问。", "そ、それに……アクエン以外、しらない人とか……せめて": "而、而且……除了阿克艾恩以外，还有不认识的人……至少", "せめて？": "至少？", "……知ってる……人が、いたら……心強いなって……": "……如果……有认识的人……会比较安心……", "あー……人間さんと一緒に参加したいんですね。ラビィさんは": "啊……拉比小姐想和人类一起参加呢。", "一緒に行ってあげたら、人間さん": "一起去吧，人类。", "い……いいの？": "可……可以吗？", "コミュ力アップのための機会かもしれない？なるほど": "这说不定是提升沟通能力的机会？原来如此。", "え……そ、そう……": "咦……是、是吗……", "そうですね。こういう機会でもないと、ラビィさんもなかなか家の外にさえ出ないでしょうし": "是啊。要不是有这种机会，拉比小姐也很难走出家门吧", "で、でも……変な男の人に……く、口説かれたり……しちゃうかも": "但、但是……可能会被奇怪的男人……搭、搭讪……", "良い出会い？人間さんは、ラビィのこと、心配してるんだね": "美好的邂逅？人类君很担心拉比呢", "え……出会ちゃっても……いいんだ。そっか……": "诶……邂逅……也可以吗。这样啊……", "オフ会に来るのは、動画のファンの人です。上手じゃなくても、みんな優しく聞いてくれますよ": "来网聚的都是视频的粉丝。就算你做得不好，大家也会温柔地听你说话的", "……わかったよ……行ってくる……はぁ": "……我知道了……我去……唉", "うう……予想どおり、ミカティたちだけで盛り上がって……早く帰りたい……！": "呜呜……和预想的一样，只有美卡蒂她们在兴头上……好想早点回去……！", "あの、隣……いいかな": "那个，可以……坐你旁边吗", "村人": "村民", "ど、どうぞ……": "请、请坐……", "（どっ、どっ、どうしよう……！？オフ会の人ですらないよ、この人……！同じ店で飲んでるだけで声かけるとか、どうかしてる！）": "（怎、怎、怎么办……！？这个人甚至不是网聚的人……！只是在同一家店喝酒就搭话，太奇怪了！）", "よかったら、俺の話……聞いてもらいたいなって": "可以的话，我想……让你听我说话", "人見知り、あるいは話し下手、シャイ。": "怕生，不擅长说话，害羞。", "近い表現はいくつかあるが、実はそれらは微妙に個人差がある。": "虽然有好几种类似的形容，但其实这些形容都有微妙的个人差异。", "そのなかでラビィは、ライブ感がとことん苦手な性質だった。": "其中，拉比是那种非常不擅长直播的类型。", "だから、彼女は絶対に生放送をしない。": "所以，她绝对不会直播。", "予想外のことが起きることを期待するハプニング系の内容もNG。": "期待发生意外事件的内容也NG。", "え、えっと……こ、これってその、そういう、こと……？": "那、那个……这、这是，那个，意思……？", "一目惚れなんだ": "我对你一见钟情", "だからこそ今、突発的に生じた事態に対応する術を持たず、彼女は動揺しきっていた。": "正因如此，她无法应对现在突然发生的事态，她动摇了。", "そんなラビィの心を見透かしたかのように、男は優しく抱きしめる。": "男人仿佛看透了拉比的心，温柔地抱紧了她。", "んっ、あっ、あん……好きに、なって、くれたの……？わたしなんかのこと……？んっ、あぁ……": "嗯，啊，啊嗯……喜欢上，我了吗……？像我这样的人……？嗯，啊啊……", "あっ、は、はずか、しい……っ、あんまり、顔とか、んっ、見ないで……っ": "啊，好、好害羞……不要，一直看，我的脸……", "大丈夫。すごくきれいだよ。俺に任せておけば、大丈夫だからね": "没事的。你非常漂亮。交给我就行了，没事的", "う、うん……っ、あ……あんっ……わ、わたし、こういう、経験も、ほとんどないけど、だ、だいじょうぶ、かな……": "嗯，嗯……啊……啊嗯……我、我，几乎没有，这种经验，没、没问题，吧……", "そんなこと、気にすることじゃないよ。ねえ、こっち見て": "不用在意那种事。喂，看我这边", "は、恥ずかしいってば……！こ、こういうこと、してるとき、なに話していいかわかんないし……っ": "好、好害羞……！做、做这种事的时候，我不知道该说什么……", "いいんだよ。何も話さなくて。もし無言が不安なら、こうすればいい": "没关系的。什么都不用说。如果沉默让你不安的话，这样做就行了", "ん……んむっ、んちゅっ、ちゅっ、ちゅくっ……ん、はぁっ": "嗯……嗯唔，嗯啾，啾，啾咕……嗯，哈啊", "そんな優しいディープキスは、初めてだった。": "她第一次体验到这么温柔的深吻。", "先日のロストバージンは体位の問題もあって、キスは少なかった。": "前几天的第一次做爱，因为体位的问题，亲吻的次数很少。", "こうして男の舌に口内を侵食されて、ラビィはようやく悟る。": "像这样被男人的舌头侵入口腔，拉比终于明白了。", "自分はキスが好きなんだ、と。": "自己是喜欢亲吻的。", "ん……んちゅ、ちゅっ、はぁっ、んっ、んふぁああっ、あう、これ……すきぃ……ちゅーしながら、えっちするのすきぃ……": "嗯……嗯啾，啾，哈啊，嗯，嗯呼啊啊啊，啊呜，这个……喜欢……喜欢一边亲吻，一边做爱……", "話術に関して言えば、動画は配信するたびに初週ミリオン達成できる": "在话术方面，每次发布视频都能在第一周达到百万播放量。", "立派なARC†エンジェルズのメンバーだけあって、実はかなり上手い。": "不愧是优秀的ARC†天使的成员，其实相当擅长。", "つまり、練り込まれた台本を演じるのは得意なのだ。": "也就是说，她擅长按照精心准备的剧本表演。", "そんな彼女にとって目の前の男は、無理に喋らせようとせず、彼女の聞きたい言葉をくれる、理想の相手――": "对于这样的她来说，眼前的这个男人，不会强迫她说什么，而是会说她想听的话，是理想中的对象——", "んっ、あんっ、深く、なってる、よぉ……っ、はぁっ、あんっ！？耳、はぁ、だめぇ……": "嗯，啊嗯，越来越，深了……哈啊，啊嗯！？耳朵，哈啊，不行……", "ラビィの耳に舌を這わせる男。": "男人的舌头在拉比的耳朵上爬行。", "吐息混じりの男の愛してるの囁きが耳朶を打つ。": "男人的爱意混杂着呼吸，轻声在耳边低语。", "んっ、わたしもぉ……あなたのこと、好きに、なっちゃったかも……": "嗯，我也……可能，喜欢上你了……", "そんなラビィの髪を優しく撫でながら、男は口元を歪めた。": "男人一边温柔地抚摸着拉比的头发，一边歪着嘴。", "（一丁上がり……！）": "（搞定……！）", "（確かこの女、有名な配信者だよな。ビジュアルも最高だし、胸もでかいし、こっちの具合も文句なし……）": "（这个女人，确实是很有名的直播者。不仅外表好看，胸部也很大，这里的情况也无可挑剔……）", "（この俺の千人目の相手にふさわしい、最高の女だな）": "（作为我的第一千个对象，真是最棒的女人了）", "んああぁあぁあんっ、やんっ、ナカで、はぁっ、おっきく、あっ、なってるよぉ……っ、んっ、はぁっ": "嗯啊啊啊啊啊啊嗯，呀嗯，里面，哈啊，变大了，啊，嗯，哈啊", "ああ、最高だよ、ラビィ。もうこのまま最後まで気持ちよくなろう、いいよね、このままナカに……": "啊啊，太棒了，拉比。就这样舒服到最后吧，就这样射在里面……", "あ、あふぁああぁっ、ほ、ほんとにっ、ずっと、ずっと好きで、いてくれるの……っ、んっ、あぁっ": "啊，啊呼啊啊啊啊，真，真的，一直，一直喜欢我吗……嗯，啊啊", "あっ、あぁうっ、わたしっ、はぁっ、もう……っ！すごいの、きちゃいそうっ、ねぇっ、すき、好きなのっ……！": "啊，啊啊呜，我，哈啊，已经……！好厉害的，要来了，呐，喜欢，喜欢……！", "男の腰に絡みついていた彼女の両脚は、交差して力が込められる。": "她缠绕在男人腰上的双腿，交叉用力。", "その男の不躾な要望を受け入れるサインかのようだった。": "就像是在表示她接受男人的无礼要求。", "はぁっ、あんっ、きて、きてぇっ……わたしの、奥まで、あなたで、いっぱいに……っ、んっ、あっ、あぁっ！": "哈啊，啊嗯，来吧，来吧……我的，里面，用你，填满……嗯，啊，啊啊！", "あなたの、熱いのちょうだいっ、それで、やくそく、してぇ……っ、わたしのこと、ずっと、好きで、いてぇ……": "把你的，热热的，给我，然后，约定，约定……一直，喜欢，我……", "いっ、イッちゃうっ、んっ、あぁっ、はぁっ、あああぁぁぁぁ……っ！": "去，去了，嗯，啊啊，哈啊，啊啊啊啊啊啊啊……！", "大量に放出される精液の感触に、ラビィは全身を震わせる。": "大量射出的精液的触感，让拉比全身颤抖。", "男の腰で交差させた両脚は緩められることもなく、固定されている。": "她交叉在男人腰上的双腿没有放松，而是固定着。", "あ、あはぁ……気持ち、よかったぁ……。ね、ずっといっしょ、なんだよね……？": "啊，啊哈……好舒服……呐，我们，会一直在一起吧……？", "当たり前だろ。俺のラビィ": "当然了。我的拉比", "（残念だが、俺はワンナイトが信条、明日の朝にはお別れだ。千人の女とワンナイトしてきた俺のポリシーは揺るがない……）": "（很遗憾，我的信条是一夜情，明天早上就分别了。和一千个女人一夜情的我的原则是不会动摇的……）", "わたし、こんなこと、自分とは関係ない世界だって、思ってたけど、私のこと、見てくれる人っているんだね。運命、なのかな": "我，一直以为，这种事情，和自己无关，但是，还是有人，会关注我。这就是，命运吗", "（自分語りうぜーな）": "（自说自话真烦人）", "もう１回、いいだろ？な？きみが魅力的なのがいけないんだ": "再来一次，可以吧？呐？都是因为你太有魅力了", "ん、んん……っ、も、もう……。でも、わたしのこと必要としてくれるの、うれしい……": "嗯，嗯嗯……真，真是的……但是，有人需要我，我很开心……", "その後、２人は朝まで何度も互いの体を貪り合い……。": "之后，两人直到早上都在贪求着对方的身体……。", "翌朝以降、ラビィが彼と連絡を取ることはできなかった。": "第二天早上之后，拉比就再也没能和他取得联系。"}