{"お疲れ様": "辛苦了", "ブルータス": "布鲁图斯", "お疲れ様！異常はないわよ": "辛苦了！没有异常哦", "ドロシー": "桃樂絲", "差入れもってきたわ": "我带慰问品来了", "1時間前もお菓子持ってきてくれたじゃないの": "1小时前不是也带了点心来吗", "ドロシーの様子が気になって。警備のアルバイトなんてさせてしまって申し訳ないし": "我很在意桃樂絲的情况。让你做警备的打工，我也很抱歉", "私がやりたいってお願いしたのに、気を使わないでよ": "是我拜托要做的，不用在意哦", "それから、あなたにお客さんが来てるの": "然后，有客人来找你", "ドロシー、お疲れ様": "桃樂絲，辛苦了", "クレア": "克蕾娅", "クレア！様子見に来たの？": "克蕾娅！是来看我的吗？", "うん。居眠りしてないかなって心配で": "是啊。担心你有没有打瞌睡", "眠かったら休んでもらってもいいのよ": "累了的话可以休息哦", "それじゃ警備バイトの意味ないじゃないの。ブルータスこそ、ちゃんと寝てる？": "那样的话，警备打工就没有意义了啊。布鲁图斯才是，有好好睡觉吗？", "今、狙ってる企業の買収が最終段階なの。寝てられないわ": "现在，我盯上的企业的收购进入最终阶段了。不能睡觉呢", "企業……買収……かっこいい": "企业……收购……好帅", "Ｍ＆Ａとかクレアも詳しいの？私にはわからない世界ね": "克蕾娅也对M＆A之类的很了解吗？那是我不懂的世界呢", "私も意味はわからない。響きがかっこいいと思って": "我也不懂意思。只是觉得听起来很帅", "なんだ、ちょっと安心したわ。クレアが企業の駆け引きや欺し合いに興味があるなんて似合わないもの": "原来如此，稍微放心了。克蕾娅对企业的勾心斗角和尔虞我诈感兴趣的话，就不适合了", "ブルータスはそんなストレスフルな世界で生きているの？": "布鲁图斯在那种充满压力的世界里生活吗？", "まあ、ストレスを感じないと言ったらウソになるわね。けど、戦略を立てたり仕掛けたりすることは私にとって、もはや趣味ね": "嗯，要说没有压力的话，那是骗人的。但是，制定战略和策划阴谋对我来说，已经是兴趣了", "今進めている案件はね、優良なのに悪徳企業に狙われて経営が行き詰まってしまっている企業を救うための買収なの": "现在进行的案件呢，是为了拯救明明很优秀却被恶德企业盯上，经营陷入困境的企业而进行的收购", "ブルータスは企業界のヒーローなんだね。暴力界のヒーロー、ドロシーとは最強タッグ": "布鲁图斯是企业界的英雄呢。和暴力界的英雄桃樂絲是最强组合", "私ね、ドロシーには企業買収の才能があると思ってる。スカウトしたいのに": "我呢，觉得桃樂絲有企业收购的才能。想挖角呢", "私はこうやって体を張った仕事が性に合ってるわ": "我觉得这种身体力行的工作很适合我", "ところで、人間さんは？": "话说回来，人間君呢？", "眠そうだったから仮眠させてるわ": "他看起来很困，所以让他小睡一会了", "ドロシーもムリしないでね。私もあと一仕事、頑張ってしまおうかしらね": "桃樂絲也别勉强自己。我也再努力一下吧", "宿の一室、ソファに座った男を見下ろしたブルータスは、鋭い視線を男に向けた。": "布鲁图斯俯视着坐在旅馆房间沙发上的男人，用锐利的视线看着男人。", "業績が低迷している紡績業村々紡の執行役員で、社内政治に敗北し冷遇されている彼から有益な情報を聞き出す――それが今夜のブルータスの目的だった。": "业绩低迷的纺织业村村纺的执行董事，他在公司政治中失败，受到冷遇。从他那里问出有用的情报——这就是布鲁图斯今晚的目的。", "もちろん情報と引き換えに、あなたの立場は護るわ。だから……会社の内情、話してくれるかしら": "当然，作为情报的交换，我会保护你的立场。所以……能告诉我公司的内情吗", "し、しかし……！やはり私は会社を裏切ることは……": "但，但是……！我还是不能背叛公司……", "村人執行役員": "村民执行董事", "年俸１千万ゴールドで、仕事は毎日３０分の社長の手伝いのみ。そんな扱いを、あなたはずっと受け入れるつもりなのかしら": "年薪1千万金币，工作是每天花30分钟帮社长的忙。你打算一直接受这种待遇吗", "くっ、そ、それは……": "咕，那，那是……", "いいわ。じゃ『実直』なあなたのために、裏切る理由をもう１つ作ってあげる": "好吧。那么为了“诚实”的你，我再给你一个背叛的理由", "そう言ってブルータスは靴を脱ぎ、男の股間を足裏でなぞった。": "说着，布鲁图斯脱下鞋子，用脚底摩擦男人的胯间。", "出して": "出来", "ほら……身体は正直みたいよ。早く楽になりたい、って……びくびくしながら、あなたに訴えてるわ": "看……身体好像很诚实呢。诉说着想要早点解脱……一跳一跳的呢", "言われるがまま下半身を露出させた男は、ブルータスの両足で肉茎を挟まれ、思わず身震いしていた。": "男人按照指示露出下半身，布鲁图斯的双腿夹住他的肉茎，他不禁颤抖起来。", "ふふっ、こんなにいやらしく、固くしちゃって……これでも、まだ私に教えてくれないつもり……？": "呵呵，这么下流，这么硬……这样子，还不打算告诉我吗……？", "ほら……んっ、見て……先っぽから、エッチなお汁が、あふれてる。私の足で挟まれるの、そんなに気持ちいいの……？": "看……嗯，看……从顶端，流出了，色情的汁液。被我的脚夹住，就这么舒服吗……？", "う、ううっ、き、気持ち、いい……だが、しかし、ううっ": "呜，呜呜，好，好舒服……但是，但是，呜呜", "天下のSPQの代表取締役社長、そのスケジュールは多忙を極めるという。それは２つの事実を意味していた。": "天下闻名的SPQ的董事长，据说日程安排非常繁忙。这意味着两个事实。", "１つは、貴重な時間を割いてまで自分と会う、それほど情報の必要性が高いということだ。": "一个是，他不惜抽出宝贵的时间来见我，说明他需要的情报非常重要。", "そしてもう１つは、こうして肉茎を包んでいる温もりは、まる１日、靴を履き続けて熟成されたものだということだ。": "另一个是，包裹着肉茎的温暖，是整整一天穿着鞋子熟成的。", "足で挟まれても勃たない人は、世の中には一定数いるわ。でも……あなたは勃っちゃったのよ。つまり、これで興奮するヘンタイ、なの": "世界上有一定数量的人，即使被脚夹住也不会勃起。但是……你勃起了。也就是说，你是会因为这样而兴奋的变态", "勃った以上は、こすり続けていればいずれイッてしまうわ……時間の問題よ。だってほら……気持ちいいんでしょ？": "既然勃起了，只要继续摩擦，早晚都会射精的……只是时间问题。因为……很舒服吧？", "黒タイツから伝わる蒸れた温もり、その湿度に、男はうめくことしかできなかった。": "从黑丝袜上传来的闷热，让男人只能呻吟。", "あ、ああ……気持ち、いいです……": "啊，啊啊……好，好舒服……", "気持ちいいんでしょう？こんなことされたら、喋ってしまっても仕方ないんじゃないかしら……んっ、ほらぁ……": "很舒服吧？被这样对待，就算说出来也没办法吧……嗯，你看……", "人は欲望には勝てないものよ……だから、ほら、誰もあなたのことは責めないわ。こうして、先の敏感なところ……ぐりぐりってすると、気持ちいい、でしょう……？": "人是无法战胜欲望的……所以，你看，谁也不会责怪你的。像这样，摩擦敏感的地方……很舒服，对吧……？", "う、ううっ、こんな欲望に、私は、うっ、負けて、しまうのかっ": "呜，呜呜，我，我，会输给，这种欲望吗", "だって見てみなさいよ、これ。こんなにヌルヌルにしちゃって、どう言い訳するつもりなのかしら": "你看，都变成这样了。变得这么湿，你打算怎么解释呢", "私のタイツが光ってるの、見える？こんなに後から、後から、いやらしいお汁を垂らしてびちょびちょにして……": "我的丝袜，是不是在发光？这么湿，这么湿，流着淫荡的汁液……", "ブルータスの指摘通り、気がつけば男が垂らす先走りは肉茎全体は言うに及ばず、ブルータスのタイツも濡らしていた。": "布鲁图斯说的没错，回过神来，男人流出来的先走液不仅弄湿了整个肉茎，还弄湿了布鲁图斯的丝袜。", "つま先だけではない、足裏に拡がるほどに。その痴態を指摘されても、興奮している男はますます固くするばかりだ。": "不仅仅是脚尖，还蔓延到了脚底。即使被指出这种痴态，兴奋的男人也只会变得更加坚硬。", "あぁ……これ、ぜーんぶあなたのよ……？私の足で、こすられて、こーんなに興奮しちゃって……どうしようもない人ね": "啊啊……这些，全都是你的哦……？被我的脚摩擦，变得这么兴奋……真是个无可救药的人呢", "う、ううっ、も、もう限界、ですっ、そんなに激しくっ、しごかれたらぁ……っ！？": "呜，呜呜，已，已经，到极限了，被这么激烈地，摩擦的话……！？", "もう分かったでしょう？放っておいたって、あなたは私の足でごしごしされて、興奮してそのまま、出しちゃうのよ？": "你已经明白了吧？就算放着不管，你也会被我的脚摩擦，兴奋地射出来哦？", "放っておいたって焦げ付いて倒産するのは目に見えてる……抵抗なんて、なんの意味もないわ……": "放着不管的话，破产倒闭也是显而易见的……抵抗什么的，没有任何意义……", "あなたのここ……早く出したいって、震えてるわよ。こんなに膨らんで、無理に我慢して……もう、出しちゃったら？": "你的这里……在颤抖着，想要快点射出来呢。膨胀成这样，勉强忍耐着……已经，射出来吧？", "激しくなる摩擦に耐えきれず、男は腰を浮かせかけ――": "男人无法忍受激烈的摩擦，抬起了腰——", "ああっ……ああ、こんなに、たくさん出して……！": "啊啊……啊啊，射出来，这么多……！", "あ、ああ……最高でした……": "啊，啊啊……太棒了……", "ふん……見てごらんなさい。そこらじゅう精液まみれにして、私の足でされるのが、そんなに良かったの？": "嗯……你看看。全身都是精液，被我的脚摩擦，就这么舒服吗？", "はぁはぁと肩で息をする男を見下ろしながら、ブルータスは冷たい視線を彼に向ける。": "布鲁图斯俯视着喘着粗气的男人，用冰冷的视线看着他。", "さあ、それでは色々聞かせてもらいましょうか。簿外債務がかなりあることは分かっているの。私が知りたいのはその数、具体的な金額": "那么，就让我听听各种各样的事情吧。我知道你有很多表外债务。我想知道的是那个数量，具体金额", "射精したばかりで敏感になっている肉茎を、足できゅっと挟み込む。": "用脚紧紧夹住刚射精还很敏感的肉茎。", "話してくれるわよね？こんな姿を晒して、今さらプライドもないでしょう？": "你会说的吧？都露出这种样子了，现在也没有自尊了吧？", "この夜に手に入れた情報により、ブルータスは適正な価格で優良な企業を、またしても手に入れたのだった。": "根据这个夜晚得到的情报，布鲁图斯又以适当的价格得到了一家优良企业。"}