{"ここのネジを締めれば……完成しました！": "把這裏的螺絲擰緊的話……完成了！", "ノア": "諾亞", "どうでしょうか、人間さん": "怎麼樣，人間君", "これは立派に自動車、ですよね。人間さん": "這是出色的汽車，對吧。人間君", "ピュルテ": "看板", "嬉しいです！　人間界の自動車を再現できたなんて": "我好開心！　居然能再現人間界的汽車", "この大きな鉄の塊が蒸気で動くの？": "這個大鐵塊是靠蒸汽驅動的嗎？", "クレア": "克蕾婭", "はい。蒸気で前と後ろの車輪を動かして走る構造です。後で動かすので、クレアさんも乗ってみてください": "是的。這是用蒸汽驅動前後車輪的構造。之後我會讓它動起來的，克蕾婭小姐也來坐坐看吧", "やった。運転する！": "好耶。我要開！", "さすがノアさん。船に限らず設計が得意なんですね": "不愧是諾亞小姐。不光是船，你還擅長設計呢", "船も楽しいけど車の設計も楽しかったです。人間界では車がたくさん走ってるんですか？": "船雖然也很有趣，但設計車也很開心。人間界有很多車在跑嗎？", "道いっぱいに走っていますよ。車のカタチやデザインも色々で。セダン、ワゴンやＳＵＶ……商業用の大きなバンやトラックとか": "道路上到處都是車。車的形狀和設計也有很多種。有轎車，旅行車，SUV……還有商業用的大貨車和卡車", "カタチでどう違うの？": "形狀有什麼不同嗎？", "スピードが早いとか、荷物をいっぱい積めるとか、用途に合わせて使い分けるんです": "有的車速度快，有的車能裝很多貨物，根據用途不同，車的類型也不同", "船にも早く走るタイプや豪華客船のような大型の船、貨物船とか色々ありますよ。車も一緒なんですね": "船也有跑得快的類型，像豪華客船那樣的大型船，還有貨船，也有很多種呢。車也一樣呢", "人間さんはどんな車に乗っていたんですか？": "人間君都坐過什麼樣的車呢？", "人間さんは車を所有はしてなかったそうですよ。車は高価なモノですからね": "人間君好像沒有自己的車。因爲車很貴", "へえ、それだと移動手段はどうするんですか？　遠くても歩きます？": "哦，那他怎麼移動呢？就算很遠也要走路嗎？", "自転車という人力で動く乗り物とかもありますよ": "還有自行車這種靠人力驅動的交通工具哦", "人間界では憧れの車の模型を、部屋に飾ってる人もいるそうですよ": "人間界好像還有人把車的模型放在房間裏當裝飾品呢", "模型！　それなら船の模型がたくさん、ノアの部屋にありますよ。それもノアが作りました！": "模型！　那諾亞的房間裏有很多船的模型哦。而且還是諾亞自己做的！", "ふふっ、人間さんてばそんなに模型を見たがるなんて": "呵呵，人間君居然這麼喜歡模型啊", "いいですよ、人間さん。ノアのお部屋にご招待します": "好啊，人間君。那我帶你去我的房間吧", "ノアの家は部屋数もいくつかあったが、その部屋は模型だけで埋め尽くされ、": "諾亞的家裏有很多房間，其中一個房間裏放滿了模型，", "少年時代の何かをくすぐる部屋だった。": "這個房間能勾起少年時代的某種回憶。", "夢中で模型を見て、手に取らせてもらい、色々な解説も聞きながら――": "我入迷地看着模型，拿起模型，聽着各種各樣的解說——", "その夜は実に健全、平和的に眠りに落ちたのだった。": "那天晚上我睡得很香，很平靜。", "だが。": "但是。", "おはようございます、人間さん。朝ですが、特に用意もないので近くのカフェにでも……って、え、あ、これって": "早上好，人間君。雖然現在是早上，但沒什麼特別的準備，我們去附近的咖啡廳……誒，啊，這是", "見事に朝勃ちしていた股間を見られ、慌てて隠す。": "她看到我完全勃起的股間，慌忙遮住。", "これは生理現象だという言い訳が喉元まで出かかっていたのだが。": "我差點就說出這是生理現象的藉口。", "あ……やっぱり我慢してたんですね。あまりにも何もないので、もしかしてノアにはそういう魅力がないのかと思ってました": "啊……你果然在忍耐啊。因爲沒什麼特別的，我還以爲諾亞沒有那種魅力呢", "笑顔を浮かべ、その場でいそいそと全裸になるノアの姿に、朝を迎えれば自動的に勃起するなどという野暮な情報は飲み下すほかなかった。": "看到諾亞露出笑容，當場脫光衣服的樣子，我只能把早上自動勃起的粗俗信息嚥下去。", "大丈夫です。こういうときの対処法も、ちゃんと事前に資料を確認して把握していますから。こうして、こう、ですよね": "沒關係。這種時候的應對方法，我事先已經從資料中掌握了。像這樣，這樣，對吧", "ノアの豊かな谷間に、固く勃った肉棒が包み込まれる。": "諾亞用她豐滿的乳溝包裹住我堅硬勃起的肉棒。", "興味深そうに目の前の屹立を見つめていたノアは、おそるおそる舌を出し、亀頭をそっと舐める。": "諾亞饒有興趣地盯着眼前的屹立，小心翼翼地伸出舌頭，輕輕地舔着龜頭。", "んちゅ……あ、普通ですね": "嗯啾……啊，很普通呢", "何が……？": "什麼……？", "見た目がグロテスクなので、味も、もっとものすごい味がするのかと思っていました。味の情報がどこにもなかったので": "因爲外觀很噁心，所以我想味道應該會更噁心。因爲沒有關於味道的信息", "ん、んちゅ……ちろっ、ちゅ……自分の指を舐めたときと、そんなに違いを感じませんね": "嗯，嗯啾……舔，啾……和舔自己的手指沒什麼區別", "え、どんなときに指を舐めるかって、えっと、やけどしたときとか": "啊，什麼時候舔手指，嗯，燙傷的時候", "興奮のあまり、指くわえながらオナニーしているノアの姿を想像してしまい先走った質問をしたものの、非常に健全な答えが返ってきた。": "因爲太興奮了，我想象着諾亞含着手指自慰的樣子，問了一個非常健全的問題。", "あの、でも、ここが気持ちいいところ……で、いいんですよね？ここ、ん、ちゅ、ちろっ……": "那個，但是，這裏是舒服的地方……對吧？這裏，嗯，啾，舔……", "先端が気持ちいいのだとしたら、おっぱいで挟む意味ってありますか？どういう構造なんだろう、これ……": "如果前端很舒服的話，用胸部夾住有意義嗎？這是什麼構造啊……", "柔らかなものに包まれている感触はしっかり伝わるし、それになにより包まれているという事実が興奮を引き起こす。": "被柔軟的東西包裹住的觸感確實傳了過來，而且被包裹住的事實更是讓我興奮不已。", "そんなことを解説して聞かせながら、これは新手の言葉責めなのだろうか、という考えが頭をよぎった。": "我一邊解說，一邊想着這是不是一種新的言語攻擊。", "舐めても、んっ、あなたは痛かったりは、しませんか？　ん、んちゅ……こうして、んっ、ちょっと口に含んだり……んっ、んむ……": "舔了之後，嗯，你不會覺得痛嗎？嗯，嗯啾……像這樣，嗯，稍微含在嘴裏……嗯，嗯唔……", "はぁっ、ぷはっ……。えっ、もっと、ずっと口の中に入れておいてほしいのですか……？": "哈啊，噗哈……誒，你希望我把它一直放在嘴裏嗎……？", "な、なんでかわからないんですけど、だんだんノアも身体が、熱くなって、んっ、はぁっ、これって、興奮してるって、ことですか……？": "不知道爲什麼，諾亞的身體也變得越來越熱，嗯，哈啊，這就是，興奮的感覺嗎……？", "じゃあ、んんっ……んむ、むう、くちゅる……じゅっ、ずじゅっ": "那麼，嗯嗯……嗯唔，唔，咕啾……啾，滋啾", "資料を参考にしているとのことだったが、よほどしっかり熟読していたようで、ノアは肉茎をくわえこむなり、こちらから促すまでもなく縦運動を始めた。": "雖然說是參考了資料，但諾亞似乎已經熟讀了資料，她一含住肉莖，就主動開始上下運動，不需要我催促。", "温かい口腔が亀頭を包み、たくさん溜めてくれている唾液が潤滑油となり、少しずつ口元から溢れ、竿肌を伝っていく。": "溫暖的口腔包裹着龜頭，積攢的唾液成爲潤滑油，從嘴角一點點溢出，流到肉棒上。", "んじゅ、んじゅる、じゅぶっ、じゅっ、ずじゅるっ、じゅぶ……っ！んじゅっ、じゅぶる、じゅっ": "嗯啾，嗯啾，啾噗，啾，滋啾，啾噗……！嗯啾，啾噗，啾", "一心不乱にこちらの肉茎を、小さな口で扱くノア。": "諾亞用她小小的嘴巴專心地侍奉着我的肉棒。", "その懸命な表情に、興奮と同時に心を打たれる。": "她那拼命的表情讓我興奮的同時，也讓我深受感動。", "じゅっ、じゅぶぶっ、ずじゅる、ずちゅ……んじゅっ？　んちゅ、くちゅ、んふふぅ……♪　ん、んふぁぅ、んちゅ、くちゅる……": "啾，啾噗噗，啾嚕，啾……嗯啾？　嗯啾，咕啾，嗯呼呼……♪　嗯，嗯呼，嗯啾，咕啾……", "思わず、汗に濡れたノアの髪が顔にかかるのをかきあげ、そのまま頭を撫でた。": "我不由自主地把諾亞被汗水打溼的頭髮撥到一邊，然後摸了摸她的頭。", "こちらの動きに気付いたノアは、目線をこちらに向け、少し嬉しそうに目を細めたかと思うと、また肉棒に吸い付いてきた。": "注意到我的動作的諾亞看向我，她有些高興地眯起眼睛，然後又開始吸吮肉棒。", "んふぁ、はぁっ、ど、どうですか？　ちゃんと気持ちよくできてますか？": "嗯呼，哈，怎，怎麼樣？有好好地舒服起來嗎？", "もちろんだ、と答えて、またノアの頭を撫でる。": "我回答“當然”，然後又摸了摸諾亞的頭。", "実のところ、純粋なテクニックとしてはやはり拙かった。これが初めての実践なのだから当然ではある。": "實際上，她的技巧還是有些笨拙。這也是因爲這是她第一次實踐。", "でも、テクニック以前にやはり、これだけ一生懸命に奉仕されれば、物理的な感覚以外にも快楽を呼び起こそうというものだ。": "但是，比起技巧，她這麼拼命地侍奉我，讓我除了物理上的感覺之外，還喚起了其他快樂。", "じゃ、じゃあもっと、がんばっちゃいますね。んっ、んじゅるっ": "那，那我會更加努力的。嗯，嗯啾", "んふううっ、ふぅっ、んじゅるっ、じゅぶっ、じゅっ！": "嗯呼，呼，嗯啾，啾噗，啾！", "懸命にノアが動くたびに、肉竿を擦る豊かな乳房の揺れに必然的に視線が吸い寄せられる。": "每當諾亞拼命地動着，我的視線就會被摩擦着肉棒的豐滿乳房所吸引。", "色素の薄い先端は、明らかに固く尖っていた。": "她那顏色很淡的乳頭，明顯地變硬了。", "彼女の目元もこころなしか悦楽に色づいているようだ。": "她的目光也似乎染上了愉悅的色彩。", "んじゅ、じゅっ、じゅぶっ、ずじゅるっ、ずちゅっ、じゅぶぅっ、んっちゅ、ちゅくっ、ぐじゅっ、じゅっ、じゅずずっ！": "嗯啾，啾，啾噗，啾嚕，啾，啾噗，嗯啾，啾，咕啾，啾，啾！", "んじゅうううっ！？　んじゅ、じゅちゅっ、ちゅっ……！": "嗯啾！？　嗯啾，啾，啾……！", "高まった興奮が射精を促し、その予備動作として肉竿はひとまわり固く膨張しその予兆を伝える。": "高漲的興奮感催促着我射精，肉棒也膨脹了一圈，作爲射精的前兆。", "最も、経験のないノアは戸惑いながらそれを受け止める。": "沒有經驗的諾亞有些困惑地接受了這個變化。", "そしていよいよ、精管を熱い欲望が駆け上っていき――": "然後，灼熱的慾望終於從精管中湧出——", "んっううぅぅぅうぅ……っ！？　んっ、んくっ、んんっ……！": "嗯嗚嗚嗚……！？　嗯，嗯，嗯嗯……！", "ん、んはぁ……ぱぁ……。すごく、たくさん出るんですね……なんだかこれ、すごく不思議な味です……。でも、熱くて、どろどろで……": "嗯，嗯哈……哈……射了好多出來呢……這個味道，好不可思議……但是，好熱，好黏……", "こんなこと言ったら引かれちゃうかもしれないですけど、ごっくんしたら、ますます興奮してきちゃった、気がします……": "說這種話可能會讓你覺得噁心，但是喝下去之後，我感覺越來越興奮了……", "こちらから指示もしないうちに、ノアは精液を完飲してしまったようだ。": "在我還沒有下達指示的時候，諾亞就喝完了精液。", "飲みこぼした雄の乳汁だけが、彼女の口の端からたらりと垂れ落ち、その豊かな乳房を伝い落ちていく。": "只有沒喝下去的雄性乳汁從她的嘴角滴落，流到了她豐滿的乳房上。", "気持ちよかったですか？　ふふっ、よかったです。え？　お返し？　私に、ですか……？　なんだろう、楽しみです": "感覺舒服嗎？　呵呵，太好了。誒？　回禮？　給我嗎……？　會是什麼呢，好期待", "この後、ノアにはたっぷりと快楽を何倍にもしてお返ししたのだった。": "之後，我用比諾亞給我的快感還要多好幾倍的快感作爲回禮。", "結局、カフェに食事を摂りに行ったのは太陽が真上に達する頃だった。": "結果，我們去咖啡廳喫飯的時候，太陽已經升到了頭頂。"}