{"人間さん、いる～？": "人間君，你在吗～？", "マースィア": "玛斯提亚", "ちょっと、ノックくらいしないとダメだよ！": "等下，至少敲个门啊！", "ティンカー・ベル": "汀可贝儿", "人間さん相手にそんなに畏まらなくてもいいんじゃない？": "对人类君不用那么恭敬吧？", "もう……怒られても知らないからね": "真是的……被骂了我可不管哦", "大丈夫だよ！たぶん！": "没问题的！大概！", "たぶんって……、あれ？": "大概……咦？", "どうしたの？": "怎么了？", "人間さん、寝てるみたい。それもパンツ一丁で……": "人类君好像睡着了。而且只穿着一条内裤……", "あれ？本当だ": "咦？真的诶", "人間さん！起きてよ！": "人类君！快起来！", "人間さん、起きて～！": "人类君，快起来～！", "ダメ、起きそうにない……": "不行，好像起不来……", "まあ、急ぎの用じゃないし、いいけどね": "嗯，反正也不是急事，没关系的", "そうだけど、それにしても……だらしないなぁ。こんな格好じゃ風邪ひいても文句言えないよ": "是这样没错，不过……真是邋遢啊。穿成这样就算感冒了也没得抱怨", "でも面白いよ？": "不过很有趣哦？", "面白いって……こんなだらしない人間さん見て、何が面白いの。ガッカリなんじゃないの": "有趣……看到这么邋遢的人类君，有什么有趣的。不是应该失望吗", "それがいいんだよ～。だって遊べちゃうじゃん？こんな感じにさ！こちょこちょこちょこちょ～っ！": "就是这样才好啊～。因为可以玩弄他嘛？就像这样！挠挠挠挠～！", "止めなよ！怒られるって！": "别这样！会惹他生气的！", "大丈夫だよ、起きる気配ないし！人間さんの弱い部分はどこかな～？足の裏とか？": "没关系的，他没有要起来的迹象！人类君的弱点在哪里呢～？脚底吗？", "もう……": "真是的……", "本当に起きないなぁ……。ん？": "真的没起来啊……嗯？", "いいもの発見！次はこれで遊んじゃおう！": "发现好东西了！接下来就用这个来玩吧！", "いいものって、ペンで何を……嫌な予感がしてきた": "用笔画什么好东西……我有不好的预感", "これで、人間さんに落書きしちゃうの！丁度いい感じのキャンバスだよね、くひひ": "用这个在人类君身上涂鸦！正好是个合适的画布呢，咕嘻嘻", "やっぱり……。そんなことしたら本気で怒られるよ！": "果然……做这种事真的会惹他生气的！", "大丈夫だって、ちゃちゃっと描いて帰るから": "没关系的，我画完就回去", "もう……ティンカは止めたからね！": "真是的……汀可可不会阻止你了！", "大丈夫、大丈夫。まずはなに描こうかな～": "没关系，没关系。首先画什么好呢～", "はあ……。じゃあ怒られるならひとりで怒られてね。ティンカはもう先に行ってるから": "哈啊……那如果惹他生气的话，你就一个人去挨骂吧。汀可先走了", "うん、また後でね～": "嗯，待会见～", "文字とかもいいかも～……って！わわっ！": "写字之类的也不错～……诶！哇哇！", "あ、あは、起きちゃったの、人間さん……": "啊，啊哈，人类君，你醒了啊……", "マースィアの態度を不思議に思い、自分の体を見る。": "我因为玛斯提亚的态度而感到奇怪，于是看了看自己的身体。", "そこには、様々な落書きがされていた。": "上面被画上了各种各样的涂鸦。", "よくよく見てみれば、マースィアの手にペンが握られている。": "仔细一看，玛斯提亚的手上正握着笔。", "これは、その……新しい商品開発のために浮かんだアイデアを書きたくて、それで……": "这是，那个……为了开发新商品，我想把想到的点子写下来，所以……", "寝起きの頭ながら、おおよその事態を把握する。": "虽然刚睡醒，但我还是大致把握了情况。", "これは簡単に見過ごすわけにはいかない。何せ、この手のイタズラは初めてではないのだ。": "这可不能轻易放过。毕竟，这种恶作剧不是第一次了。", "べ、べつにいいじゃん！もとはと言えばパンツ一丁で寝てた人間さんが悪いんだから": "有，有什么关系嘛！说到底，都是只穿着一条内裤睡觉的人类君的错", "良し悪しではない。落書きすることと関連がない。": "这和好坏无关。和涂鸦没有关系。", "しかも、油性ペンだ。": "而且，还是油性笔。", "逃げようとするマースィアの腰を後ろからつかむと、こちらもいたずらのお返しだとばかりに服を乱していった。": "我从后面抓住想要逃跑的玛斯提亚的腰，就像报复恶作剧一样，把她的衣服弄乱了。", "ちょっ、ま、待って！？ねえ、本気でそのっ、変なこと、するつもり……！？": "等，等，等一下！？喂，你是真的，打算做，奇怪的事情吗……！？", "驚くマースィアを無視して、下着を引きずり下ろす。": "我无视惊讶的玛斯提亚，把内裤拉了下来。", "マースィアは頬を赤らめて下唇を噛んでいた。": "玛斯提亚红着脸咬着下唇。", "そ、そうだ！ティンカの恥ずかしい秘密を教えてあげるよ！だから、やめ……んぁっ！": "对，对了！告诉你汀可的羞耻秘密吧！所以，住手……嗯啊！", "この期に及んで他人を売ろうとは、とんでもないやつだ。": "都到这个时候了，还想出卖别人，真是个不得了的家伙。", "マースィアが言い切るより先に、そそり立った肉棒をマースィアの膣内へと押し込む。": "在玛斯提亚说完之前，我把耸立的肉棒塞进了玛斯提亚的阴道里。", "いっ、んんっ……あぁっ！ふぁああっ、ふっといのが、んっ、入ってきてるよぉ……っ！？んぁ、く、くるしっ！？": "咿，嗯嗯……啊啊！呼啊啊啊，粗粗的，嗯，进来了……！？嗯啊，好，好难受！？", "やだぁっ……これ、恥ずかしい……っ！そっちから、お尻まで丸見えになっちゃうよぉ……っ！": "好讨厌……这个，好羞耻……！从那边，连屁股都看得一清二楚……！", "普段は余裕のある表情しか見せないマースィアが、心から羞恥を感じているのだと思うと嗜虐心が煽られる。": "平时总是从容不迫的玛斯提亚，现在却发自内心地感到羞耻。一想到这里，我的施虐心就高涨起来。", "やぁっ……待ってぇ、こんなのっ、んんっ、やだよぉっ。んっ、はぁっ、だめ、動かない、で……": "不要……等一下，这种事，嗯嗯，我不要。嗯，哈啊，不行，不要动……", "あっ！あぁっ……だめ、だってぇ！んんっ、あうぅっ！": "啊！啊啊……不行，不行啦！嗯嗯，啊呜！", "少し狭いが、締め付けてくる肉壁の感触で肉棒がさらに固さを増す。": "虽然有点狭窄，但肉壁紧紧地包裹着肉棒，让肉棒变得更加坚硬。", "一気に根本まで埋め込んで、乱暴に腰を打ち付ける。": "我一口气把肉棒全部插入，粗暴地抽插起来。", "ひんっ！あぁっ……んひんっ！！はげしっ、すぎ……っ！": "咿嗯！啊啊……嗯咿嗯！！太，太激烈了……！", "ちゃんと謝ったら優しくしてやる。と言うと、マースィアは再度強く唇を噛んだ。": "只要好好道歉，我就会温柔地对待你。听到我这么说，玛斯提亚再次用力咬紧了嘴唇。", "そんなことさえも、恐らく屈辱的に感じたのだろう。ならばと、腰を打ち付けるスピードを速くする。": "恐怕连这种事都让她感到屈辱吧。既然如此，我就加快抽插的速度。", "あっ！あっ！やめっ、ひぅんんっ！！そ、そんなにっ、激しくっ、んっ、はぁっ、あぁうっ！": "啊！啊！不要，咿嗯嗯！！这，这么激烈，嗯，哈啊，啊啊呜！", "パンパン、と乱暴に肉のぶつかり合う音が響く。": "啪啪，肉体粗暴地碰撞在一起，发出响亮的声音。", "それと同時に散る飛沫は、彼女が耐えているのが屈辱だけではないことを示している。": "与此同时，飞溅的液体表明她所忍受的不仅仅是屈辱。", "あっ、あひっ！うぅっ……あぁんっ！あっ！んんっ、ぁあんっ！そ、そんなに、したら、はぁっ": "啊，啊咿！呜呜……啊啊嗯！啊！嗯嗯，啊啊嗯！这，这么激烈的话，哈啊", "はあっ……んはっ！ふー、うぅっ……！お、おかしく、なっちゃうからぁ、あぁっ、はぁんっ！": "哈啊……嗯哈！呼，呜呜……！要，要变得，奇怪了，啊啊，哈啊嗯！", "遠慮することなくピストンを繰り返す。マースィアはとろけた顔で衝撃に耐えるように無意識に胎内を締め付けていた。": "我毫不留情地反复进行活塞运动。玛斯提亚一脸陶醉，仿佛在忍耐冲击一般，无意识地收紧了小穴。", "んあっ……んんっ、ひぐっ！ちょっ、そんな奥までっ……！だめだめ、そこっ、敏感に、なっちゃってぇ、はぁっ、あんっ": "嗯啊……嗯嗯，咿呜！等，等一下，这么深……！不行不行，那里，变得，很敏感，哈啊，啊嗯", "待って、待ってって、言ってるのにぃ……っ！もっと優しく……んひぃっ！": "等一下，都说了等一下……！再温柔一点……嗯咿！", "なんでっ、ここまで、するのさっ！たかが落書きくらいでっ！案外っ、心っ、狭いん……だねっ、はぁっ。そ、そんなんじゃモテないよ～？": "为什么，要做到，这种程度！不过就是涂鸦而已！你的心胸，意外地，狭窄呢……哈啊。这，这样可不会受欢迎哦～？", "息も絶え絶えになっているのに、必死でこちらを煽ってくる。": "明明已经上气不接下气了，她还是拼命地煽动我。", "ここまでくると、大したものだと逆に感心さえする。": "到了这种程度，我反而有些佩服她了。", "あひっ！んっ、はぁっ……くはっ！や、やばぁっ、あっ、脚が、あうっ、がくがく、してきちゃったよぉ……も、もうむりぃ……！": "啊咿！嗯，哈啊……呜哈！不，不行了，啊，腿，啊呜，开始发抖了……已，已经不行了……！", "うぅ～っ、あぁあぁんっ！だからっ、はげしっ、すぎだってばっ！んんっ、あっ……！": "呜呜～，啊啊啊啊嗯！都说了，太激烈了！嗯嗯，啊……！", "はっ、もっ……だめぇっ、はぁ……くぅ！？そこ、だめっ、奥っ、それ以上はっ、イッちゃ、イッちゃうからっ": "哈，已经……不行了，哈啊……呜呜！？那里，不行，里面，再插下去的话，要，要去了", "肩で息をするマースィアの最奥を責め上げる。": "我对着玛斯提亚的最深处发起进攻。", "ふぁあっ、あっ、はぁっ！あひっ！？んっ……んひいぃん――っ！！": "呜啊啊，啊，哈啊！啊咿！？嗯……嗯咿咿咿嗯——！！", "マースィアから一際大きな嬌声が上がる。": "玛斯提亚发出了格外响亮的娇声。", "本人も驚きだったらしく、目を見開いているのが見えた。": "她本人似乎也吓了一跳，眼睛睁得大大的。", "マースィアが絶頂したのだと肉棒から伝わってくる。": "肉棒告诉我，玛斯提亚已经高潮了。", "はぁっ……はぁっ……、んんっ、はあっ……": "哈啊……哈啊……嗯嗯，哈啊……", "んはっ、分かったよ……謝れば、んっ！いいんでしょう……？": "嗯哈，我知道了……只要道歉，嗯！就可以了吧……？", "問いかけに頷くと、マースィアはぎゅっと唇を噛んだ後、大きく口を開いた。": "我点了点头，玛斯提亚咬紧嘴唇，然后张大了嘴。", "……ごめんなさい！これで、いいよね？": "……对不起！这样，可以了吧？", "言い終えると、マースィアは頬を赤らめて口を開く。": "说完之后，玛斯提亚红着脸张开了嘴。", "ちゃんと、謝ったんだから……優しく、してよね……っ": "我已经，好好道歉了……你要温柔一点哦……", "予想外の台詞に目を丸くする。": "出乎意料的台词让我瞪大了眼睛。", "これっきりにするのではなく、優しくするなら、むしろもう一度してほしいというのか……？": "她不是说只做这一次，而是说如果我温柔一点的话，她还想再做一次吗……？", "ゆっくり動いてよ……ビックリしちゃうから……っ": "要慢慢动哦……不然我会吓到的……", "言われた通りに優しく腰を抱き寄せてゆっくりと動くと、マースィアはホッとした様子でかわいらしく小さく声を漏らした。": "我按照她说的，温柔地抱住她的腰，慢慢地动着。玛斯提亚松了一口气，可爱地小声说道。", "ぁ、んんっ……はぁっ、んはっ！はっ、あっ、んん～～っ！！": "啊，嗯嗯……哈啊，嗯哈！哈，啊，嗯嗯～～！！", "こうなると、どこまでが策略だったのか、こちらも自信がなくなってくるのだった。": "这样一来，我也不知道她到底哪些话是认真的了。"}