{"小槌亭は料亭も併設している旅館らしい。": "小槌亭似乎是一間附設料亭的旅館。", "ただ別棟ということもあって宿泊中にその違いを感じることもあまりなく、俺はリズと部屋でくつろいでいた。": "不過因爲是獨立的建築，所以住宿期間並沒有感受到什麼不同，我和莉茲在房間裏放鬆休息。", "あっ、ユート。そう言えば、試してみたいことがあったんです": "啊，尤特。說起來，我有件事想試試看", "リズ・メイサース": "莉茲・梅沙斯", "藪から棒になんだ、と横になっていた体を起こそうとすると、リズはいきなり着ていた浴衣を脱ぎ捨てた。": "我正想坐起身來，疑惑地想着她突然說這個做什麼，結果莉茲卻突然脫掉了身上的浴衣。", "おいいいぃいっ！？　なんでいきなり脱いだ！": "喂————！？　你幹嘛突然脫衣服啊！", "士紀優人": "士紀優人", "浴衣、不思議ですね。着るのは大変なのに、脱ぐのは簡単です": "浴衣真是不可思議呢。穿的時候很麻煩，脫的時候卻很簡單", "そんなことはどうでもいい、何故いまここでお前は裸になったんだ": "那種事無所謂啦，你爲什麼現在要在這裏脫光啊", "それは新たな魔法を試すためですよ！　ユートは弟子なんだから、師匠のワタシに協力しなさい！": "這是爲了測試新的魔法啦！　尤特是我的弟子，所以要協助身爲師傅的我！", "リズの言うとおり、浴衣というのは確かに簡単に脱げてしまう。": "正如莉茲所說，浴衣確實很容易脫掉。", "俺もまたリズの手であっさりと脱がされてしまった。": "我也被莉茲輕而易舉地脫光了。", "ハイ、それじゃあ始めますよ。昼間のガレージ……『クラ』で見つけた魔導書に載ってました！": "好了，那我要開始了哦。白天在車庫……『工坊』裏找到的魔導書上記載着這個魔法！", "載ってたって、お、おい、これがか！？": "記載着……喂，喂，就是這個嗎！？", "リズは、その豊満な乳房で俺のペニスを包み込んだ。": "莉茲用她那對豐滿的乳房包裹住了我的陰莖。", "こんなことをされて平常心でいられるほど、煩悩を捨てきってはいないわけで。": "我還沒有捨棄煩惱到被她這麼對待還能保持平常心的地步。", "ワーオ！　ユート、どんどんワタシのおっぱいのなかで、大きくなってます！ガッチガチのビンビンです！": "哇哦！尤特，你的肉棒在我的胸部裏面變得越來越大了！硬邦邦的，還一跳一跳的！", "ユート、こんなに固くなってるなんてすごいです。これが魔法の効果ですね！": "尤特，居然能變得這麼硬，真厲害啊。這就是魔法的效果吧！", "いや、魔導書にはなんて書いてあったんだよ！？": "不對，魔導書上到底寫了些什麼啊！？", "え……えっと、それは、と、とにかくすごい魔法です": "嗯……那個，總，總之是很厲害的魔法", "それよりほら、ユートの大事なとこ、もうネバネハしたのが出てきてとってもエッチな匂いがしてます": "先不說那個了，你看，尤特重要的地方，已經開始流出黏糊糊的東西，散發出非常下流的味道了哦", "こうして、おっぱいで挟んであげるだけで、ビクビクしてますよ？とっても恥ずかしいですね！": "就像這樣，只是用胸部夾住，就一跳一跳的了哦？真是羞羞臉呢！", "それは言葉責めなのか！？　ていうか、こんなことが書いてある時点でそれ絶対、魔導書じゃないからな！": "這是在言語羞辱我嗎！？話說，上面寫着這種東西的時候，就已經絕對不是什麼魔導書了吧！", "じゃあ、ユートはこれ……もう、やめてほしいですか……？": "那尤特……已經，不想再做下去了嗎……？", "なんでそんな悲しげな目でこっちを見るんだ……。": "爲什麼要用那麼悲傷的眼神看着我啊……", "胸の奥がちくりと痛む。": "胸口深處傳來一陣刺痛。", "思わずかぶりを振って答えると、リズは再び嬉しそうに笑って、少し頬を赤らめながら、ペニスを挟んだ乳肉を上下させる。": "我不由自主地搖了搖頭，莉茲見狀再次開心地笑了起來，臉頰微微泛紅，上下晃動着夾住陰莖的乳肉。", "はぁっ、あっ、これも、魔法の効果でしょうか……んっ、んふぅっ、ワタシの体、だんだん、奥から熱くなってきてますっ……はぁ、あぁっ": "哈啊，啊，這也是，魔法的效果嗎……嗯，嗯呼，我的身體，從深處，漸漸變得越來越熱了……哈啊，啊啊", "ユートのここと、んっ、はぁっ、同じくらい、熱くて、はぁっ、ワタシ、なんだか変な気分になってきました": "和尤特的這裏，嗯，哈啊，一樣熱，哈啊，我，感覺變得好奇怪", "おかしいです……んっ、んん、こんなこと、書いてなかったのに、はぁっ、あっ、あん……んんっ。これ、まるで逆です……": "好奇怪……嗯，嗯嗯，上面明明沒有寫這種事，哈啊，啊，啊嗯……嗯嗯。這，簡直反過來了……", "不可解だと言うように、ぶつぶつと何か言っているリズ。": "莉茲像是感到無法理解一樣，嘟嘟囔囔地說着什麼。", "なんだよ、逆って。魔導書にはなんて書いてあったんだよ": "反過來是什麼意思啊。魔導書上到底寫了什麼", "この魔法をかけると、んっ、男の人は、相手に夢中になってしまうと、書いてありましたっ、はぁ、んっ、なのに、いまっ、ワタシがユートに夢中に、なって……": "上面寫着，施加這個魔法後，嗯，男人，會變得對對方着迷，哈啊，嗯，可是，現在，我卻對尤特，着迷了……", "俺を夢中にさせたかった、のか……？": "你是想讓我對你着迷嗎……？", "だってワタシ……って、あっ！？": "因爲我……呃，啊！？", "ほぼ意識していなかったのだろう。自分が口走った意味に気がついたリズは顔を赤くして動揺する。": "大概是幾乎沒意識到吧。莉茲注意到自己脫口而出的話，紅着臉動搖起來。", "俺はその上記した頬を手のひらでそっと撫でる。": "我用手掌輕輕撫摸她那泛紅的臉頰。", "それなら効果は出てるよ。俺の顔みたら、わかるだろ": "那麼效果已經出來了哦。看我的臉就知道了吧", "じっと見つめると、リズは嬉しそうに表情を緩めた。": "我目不轉睛地盯着她，莉茲便開心地放鬆了表情。", "ほ、ほんと、ですかっ……？　んっ、それならワタシっ、はぁっ、うれしい、ですっ、あっ、あはぁっ": "真，真的嗎……？嗯，那我，哈啊，好開心，啊，啊哈啊", "もっともっと、気持ちよくしてあげますっ、んっ、んんっ！これが終わっても変わらないように……": "我會讓你，更加更加舒服的，嗯，嗯嗯！希望這樣結束之後，也不會改變……", "変わらないよ。": "不會改變的。", "そもそもパイズリしなくたって俺はリズに――": "說到底就算不乳交，我也對莉茲——", "そう声をかけたかったが、高まる快楽が限界に近くなり、思わず腰を浮かせかける。": "雖然想這麼對她說，但高漲的快感已經接近極限，我不由得抬起了腰。", "あぁっ、はぁっ、ユート、気持ちよくなってるんですねっ、んっ、あぁっ！なら、いっぱい、ワタシにユートの、出して、くださいっ、あふぁあぁっ": "啊啊，哈啊，尤特，你很舒服吧，嗯，啊啊！那麼，請盡情地，向我，射出來吧，啊呼啊啊啊", "ユートの熱いの、ワタシのおっぱいにかけて、くださいっ！ワタシで興奮してくれてる、証拠にっ……あっ、んんんんっ！！": "把尤特滾燙的精液，射到我的胸部上吧！這是你對我感到興奮的，證據……啊，嗯嗯嗯嗯！！", "そして……。": "然後……。", "たまらず発射した白濁は、リズの谷間を白く汚す。": "忍不住射出的白濁液，將莉茲的乳溝染成一片白。", "それどころか口元にまで飛散してしまっていたが、リズはいたずらっぽく笑ってそれを舐め取った。": "不僅如此，甚至飛濺到了她的嘴邊，但莉茲卻惡作劇般地笑着舔掉了。", "んー、ちゃんと本の通りに濃厚なのが出てきました。これでユートはワタシのシモベです": "嗯——和書上說的一樣，射出了濃厚的精液呢。這樣一來尤特就是我的僕人了", "いやいや、リズのことはずっと好きだけど、シモベになるつもりはないぞ！": "不不不，雖然我一直都喜歡着莉茲，但我可沒打算成爲你的僕人啊！", "だいたい、絶対それ魔導書じゃないだろ。タイトルは？": "說到底，那絕對不是魔導書吧。書名是什麼？", "『続・夜伽之國　四十八手』です！": "《續・夜伽之國　四十八手》！", "ほら絶対エロいやつじゃねーか！": "看吧，那絕對是色情書刊吧！", "まあいいや……そろそろ夕食だし、風呂で体を流してから食堂に行こう": "算了……差不多該喫晚飯了，我先去浴室洗個澡再過去食堂吧", "えっ、お風呂！？　い、いやです、ブリテンの掟ですから！": "誒，洗澡！？　不，不要，這是不列顛的規矩！", "掟じゃなくてただの習慣だし、ブリテンの人もさすがに事後は風呂に入るだろ！": "那不是規矩，只是習慣而已，不列顛的人在事後也會去洗澡的吧！", "ええっ、いやです！　絶対！　入りません！　精液まみれでごはん食べても問題ありません！": "誒誒，不要！　絕對！　不洗！　就算渾身精液去喫飯也沒問題！", "結局、嫌がるリズを浴室に入れるのに何度も押し問答するハメになり、最初に風呂じゃなくてシャワーと言っておけばよかったと後悔するのだった。": "結果，爲了讓不情願的莉茲去浴室，我們爭論了好幾次，我後悔了，早知道一開始就說不是洗澡而是淋浴就好了。"}