{"あ、あの……急に呼び出したりして、ごめんなさい。どうしても、優人にお願いがあって……": "那，那个……突然把你叫出来，对不起。我有件事无论如何都想拜托优人……", "リズ・メイサース": "莉兹・梅沙斯", "急にリズに連れ出されたかと思えば、それは街の片隅にある公園だった。": "我突然被莉兹带了出来，结果到了一个位于城市角落的公园。", "オトギノクニは様々な街があるが、いま俺たちが泊まっている宿があるのは人口も多いなかなかの都会で、公園などの都市インフラも整備されていた。": "童话之国有各种各样的城市，我们现在住的旅馆所在的城市是个人口众多的繁华都市，公园等城市基础设施也十分完善。", "び、びっくりすると思うんですけど、でも……お互いに、必要なことだと思うんです……。だ、だから……": "虽，虽然可能会吓到你，但是……我觉得，这对彼此来说都是必要的……所，所以……", "な、なんだ……？": "什，什么……？", "士紀優人": "士纪优人", "夜の公園に美少女に呼び出されてこのセリフ。": "在夜晚的公园里被美少女叫出来，还听到这样的台词。", "本来ならときめいて当然の状況だが、昼間に散々ドロシー直伝の筋トレ修行を受けたせいで、どうしても警戒して違うドキドキが発生していた。": "本来的话，这种情况应该会心跳加速，但因为白天接受了桃乐丝直传的肌肉训练修行，我无论如何都会警戒起来，心跳加速的原因也就不一样了。", "でも、リズの声音に緊張が感じられて、それを和らげてあげたいと、そっと手を取れば――": "但是，莉兹的声音听起来很紧张，我想让她放松下来，于是轻轻牵起她的手——", "ユート。ここでワタシをめちゃくちゃにエッチしてください": "尤特，请在这里把我的身体搞得乱七八糟吧", "あっ、んんっ！　すごく、固い、ですっ、ん、はぁっ……！ワタシのなか、優人でいっぱいに、なってますっ……あっ、あんっ……！": "啊，嗯嗯！好，好硬，嗯，哈啊……！优人，把我的里面，填得满满的……啊，啊嗯……！", "リズの片足を抱えあげるようにして、乱した服の隙間からいきり立ったペニスを挿入する。": "我抬起莉兹的一条腿，从凌乱的衣服缝隙间将勃起的阴茎插入。", "ユートは、んっ、ヘンタイ、ですか……？こんな、誰が来るかもわからない、外でっ、はぁっ、こんなに固くして……": "尤特，嗯，是变态吗……？在这种，不知道谁会来的，外面，哈啊，还这么硬……", "誘った張本人にだけはヘンタイ呼ばわりされたくないな。でも、まあ……": "我可不想被邀请我的人说成变态啊。不过，嘛……", "リズから誘ったにせよ、そして訴えるリズの表情が可愛すぎたにせよ、理性をかなぐり捨てて、公共の場でことに及んでいるのは厳然たる事実。": "虽然这是莉兹主动邀请的，而且她诉说时的表情也太可爱了，但抛开理性，在公共场所做爱也是不争的事实。", "じ、実は、んっ、ワタシも……すごく、その、あそこが……いつもよりもっとびちょびちょで……濡れ濡れなんです……": "其，其实，嗯，我也是……那个地方，比平时……还要更加湿漉漉的……已经湿透了……", "知ってるよ。だって、俺のに伝わってきてる": "我知道哦。因为，我的都能感受到了", "知られてた……！　う、ううっ、恥ずかしい、ですけどっ、はぁっ、本当に、ん、お汁が、次から次に、んっ、垂れてきちゃってます……！": "被知道了……！呜，呜呜，虽然很害羞，哈啊，但是，嗯，爱液，真的，一直，嗯，流个不停……！", "あっ、んぅっ，はぁっ、優人のが、はぁっ、あっ、お汁でいっぱいになってるワタシのあそこ、かき混ぜてっ、んっ、あぁんっ": "啊，嗯唔，哈啊，优人的，哈啊，啊，在我爱液满满的那里，搅来搅去，嗯，啊啊嗯", "この環境でのセックスに興奮しているのは、リズも同じなんだろう。": "在这种环境下做爱，莉兹应该也一样很兴奋吧。", "ドロシーに伝授されたという精神力鍛錬の修行法。それは屋外でのセックス。": "桃乐丝传授的精神力锻炼修行法，就是在户外做爱。", "羞恥心に打ち勝つ強い精神力を養う……分かるような、分からないような。": "培养战胜羞耻心的坚强精神力……好像能理解，又好像不能理解。", "それにしたって、細かい状況を伝えてくるのは、俺を煽ってるのか……？": "话说回来，你把详细情况都告诉我，是在煽动我吗……？", "そ、そんなんじゃ、ないですけど、んっ、あっ、やぁああぁっ！？また、深いところ、当たってっ、気持ちいい、ですっ、あっ、あぁっ！": "虽，虽然不是，那样啦，嗯，啊，呀啊啊啊！？又，顶到，深处了，好舒服，啊，啊啊！", "あっ、あぁっ、気持ちいいとこ、当たってますっ、んっ、あぁんっ！奥っ、んっ、ぐりぐり、されたらぁっ": "啊，啊啊，顶到，舒服的地方了，嗯，啊啊嗯！里面，嗯，被顶来顶去的话", "ワタシ、もうっ、イッ……――っっ！？": "我，已经，要……——！？", "快感に体を震わせたかと思うと、リズは、ハッとしたように息を飲んだ。": "莉兹的身体因快感而颤抖，随后她突然惊醒般地屏住了呼吸。", "それは俺も同じだった。": "我也一样。", "茂みの向こうから聞こえる、若い男数名がはしゃぐような声。": "从树丛的对面，传来了几个年轻男人嬉闹的声音。", "あ……あ、あうっ、こえ、聞こえないように、しないとっ、あっ、あんっ……み、見られ、ちゃいますっ……！": "啊……啊，啊呜，得，得让他们，听不到声音，啊，啊嗯……不，不然会被，看到的……！", "こ、こんなとこ、はぁっ、み、見られちゃったらっ、あっ、ワタシ、恥ずかしくてっ、んっ、あぁうっ": "要，要是被看到，哈啊，在，在这种地方，啊，我，我会很害羞的，嗯，啊啊呜", "あまりに静かな公園なのですっかり油断していたが、そこそこの人口を擁する街の一画にある公園だ。": "因为公园太安静了，所以我们都大意了，但这里毕竟是一个拥有一定人口的城市里的公园。", "茂みに隠れているとは言え、さっきまでのような声を出せば、誰かに気付かれる可能性は少なくない。": "虽说我们躲在树丛里，但如果发出刚才那样的声音，很有可能会被别人发现。", "んっ、んんっ……、だめ、ですっ、はぁっ、声をがまん、しなきゃって思ってるのにっ……！　なのに、エッチな声、止まりませんっ……！": "嗯，嗯嗯……不，不行，哈啊，明明得忍住声音才行……！　但是，下流的声音，停不下来……！", "ん……んぁああぁっ！？　あっ、なんで、はぁっ、ワタシのなかで、急におっきくしてっ……！　あんっ、んんっ、んぁあああうっ！": "嗯……嗯啊啊啊啊！？　啊，为什么，哈啊，在我的里面，突然变大了……！　啊嗯，嗯嗯，嗯啊啊啊啊呜！", "や、だ、だめ、ですっ！　おく、ぐりぐりするのっ、あっ、気持ちよすぎて、こ、こえっ、がまんできなっ……！　あんっ、あはぁっ！": "不，不，不行！　在里面，蹭来蹭去的，啊，太舒服了，声，声音，忍不住了……！　啊嗯，啊哈啊！", "激しいピストンをすれば、水音を立ててしまうのではと思い、あまり激しく抽挿せず、膣奥の感触をゆっくりと味わっていたのだが、それはそれで、リズに別の強い快楽を与えてしまったようだ。": "我本以为激烈的活塞运动会产生水声，所以没有太激烈地抽插，而是慢慢地品味着小穴深处的触感，但这样似乎也给莉兹带来了另一种强烈的快感。", "や、だ、だめっ、そんなにしたら、あっ、イッちゃいます、ほんとうに、あっ、気持ちよくて、イッちゃいますから……！": "不，不，不行，那样的话，啊，要去了，真的，啊，太舒服了，要去了……！", "俺の方に振り向いて訴えるリズの表情が艶かしくて、もう止められなかった。": "莉兹回头向我诉说的表情十分妖艳，我已经停不下来了。", "気がつけば、誰かの声も聞こえない。": "回过神来，已经听不到任何人的声音了。", "だからと言って遠ざかったと断定できないのだが、壊れかけた理性では冷静な判断などできるはずもなかった。": "话虽如此，我也无法断定他们已经走远了，但已经快要崩坏的理性根本无法做出冷静的判断。", "あっっふぁああっ！？　あっ、んんっ、はげしっ……！だめ、ユート、こえ、でちゃう、からぁっ、んっ、んんんっ！！": "啊呼啊啊啊！？　啊，嗯嗯，好激烈……！不行，尤特，声音，要叫出来了，嗯，嗯嗯嗯！！", "激しいピストンに懸命に耐えながらも、リズの膣内は激しく収縮して――": "尽管莉兹拼命忍耐着激烈的活塞运动，但她的阴道内还是剧烈地收缩着——", "んっ、んっ、んんんんんぅううううぅぅぅ――っ！？": "嗯，嗯，嗯嗯嗯嗯嗯呜呜呜呜呜呜呜——！？", "ぎゅっと強く締め付けるリズに応じて、俺もまた奥に存分に吐き出して、果てたのだった。": "回应着紧紧收缩的莉兹，我也在深处尽情地射了出来，到达了高潮。", "はぁ、はぁっ、なんとかぁ……声、バレませんでしたね……": "哈啊，哈啊，总算……没让声音，被发现呢……", "冷静になって気付いたんだが、そんな冒険しなくても認識阻害の魔法でなんとかなったんじゃないのか？": "冷静下来之后我才注意到，其实不用这么冒险，用认知阻碍的魔法不就能解决了吗？", "それじゃ修行にならないですよ。あ、でも……？": "那样就不算修行了啊。啊，不过……？", "ユート、ワタシはひらめきました。認識阻害の魔法をしっかりかけた上で誰かの目の前で堂々とするのはどうでしょうか": "尤特，我突然想到了。在好好施加了认知阻碍魔法的基础上，再堂堂正正地出现在别人面前怎么样", "いよいよ上級者なことを言い出すリズを、なんとか思いとどまらせるのだった。": "面对终于说出这种高手发言的莉兹，我好不容易才让她打消了这个念头。"}