{"それで、その魔物と契約して、封印する方法を習得したんですね": "然后，和那个魔物缔结契约，习得了封印的方法呢", "ピュルテ": "看板", "うふふふ、そういうことです。あっ、これとっても美味しいですね": "呵呵呵呵，就是那样。啊，这个非常好吃呢", "プリオル": "普利欧尔", "ちょっと、フォークを使いなさいって。手づかみは行儀悪いわよ": "等下，用叉子啊。用手抓很没礼貌哦", "ドロシー": "桃樂絲", "あっ、すみません。私、あまり世の中のことを知らなくて": "啊，对不起。我不太了解世上的事情", "ねえ、ピュルテ。この子、迷宮の外に連れ出してきちゃって、大丈夫なの？": "那个，看板。把这孩子带到迷宫外面来，没问题吗？", "大丈夫かはわかりませんが、あそこに置いていくわけにはいかないじゃないですか": "不知道有没有问题，但是不能把她留在那里吧", "そうよね。人間さんも無事に戻ってきた以上、私たちはあの場にとどまる意味はないわけだし……": "是啊。既然人类君也平安回来了，我们留在那里也没有意义……", "あ、人間さんはまだお目覚めにならないんですか？": "啊，人类君还没有醒过来吗？", "ええ、迷宮で起きたまでは良かったけど、すぐ倒れて、そのままよ": "是啊，虽然在迷宫里醒来的时候还好，但是马上倒下，然后就那样了", "うふふふ、大丈夫です。疲れているだけですよ。こちらの世界では２時間ほどですが、向こうでは１年弱くらい過ごしてるんですから": "呵呵呵呵，没事的。只是累了而已。虽然在这个世界只过了2小时左右，但是在那边过了将近1年", "時間の流れ方が違うんですね。不思議なことですけど……": "时间的流逝方式不一样呢。虽然很不可思议……", "また、時間の話……ねえ、ピュルテ……": "又是，时间的话题……呐，看板……", "きゃっ！？　ああっ、フォークとやらを落としてしまいました": "呀！？　啊啊，把那个叫叉子的东西弄掉了", "お客様、こちらの新しいフォークをお使いください": "客人，请用这边的新叉子", "店員": "店員", "まあ、うふふふ、ご親切にありがとう。ではこちらを": "哎呀，呵呵呵，谢谢您的亲切。那么这个", "え、こ、これ、金の延べ棒！？": "哎，这，这个，金条！？", "あのね、新しい食器を用意してくれるくらいは、普通のサービスなのよ！　お金は要らないの！": "那个啊，准备新的餐具，是普通的服务哦！　不需要钱！", "チップを払うにしても、多すぎます！　ていうか、それどこから出てきたんですか": "即使要付小费，也太多了！　话说，那个是从哪里拿出来的", "え？　迷宮の、私のお部屋にいっぱいありますよ。魔人さんからいただいた迷宮内の財宝がたくさんあるので": "哎？　在迷宫，我的房间里有很多哦。因为有很多魔人先生给我的迷宫内的财宝", "あなたの部屋があるの！？　って、そう言えば魔人の契約、忘れてたわ。今夜、また迷宮に戻らなくちゃいけないんじゃない？": "有你的房间吗！？　话说，这么说来，忘记了魔人的契约。今晚，又必须回到迷宫了吧？", "あ、いえ……もう契約は終わってしまいましたから……": "啊，不是……因为契约已经结束了……", "そうですよね。封印する術を習得した時点で、終わりですもんね": "是啊。在学会封印的法术时，就结束了呢", "本当は……魔人さんも寂しかったんでしょうね。魔人さんより、よっぽど人の方が怖いと思ったこともありました……": "真的……魔人先生也很寂寞吧。我曾经觉得，比起魔人先生，人类要可怕得多……", "村に戻ったプリオルを、長老たちは当初は非難した。彼女が怖気づいて戻ってきたと思ったのだ。": "普利欧尔回到村子时，长老们一开始还责备她。他们以为她是因为害怕才回来的。", "しかし、腹に刻まれた刻印がそれを助ける。そして魔人の命令だからと、夜ごと迷宮に向かう彼女の姿に、人々はいつしか畏敬の念を抱くようにさえなった。": "但是，刻在她肚子上的刻印帮了她。然后，人们看到她每晚都按照魔人的命令前往迷宫，不知不觉间甚至对她产生了敬畏之情。", "とは言え、いつの世も不届き者というのは一定数いるものだ。": "话虽如此，无论在哪个时代，都有一定数量的无礼之徒。", "あ、あのっ、何か御用ですか？": "那，那个，有什么事吗？", "いやぁー、間近で見るとめちゃくちゃ可愛いな！　さすが巫女様だぜ": "哎呀，近距离一看，真是可爱得不得了啊！　不愧是巫女大人", "村人１": "村民1", "魔人さんへの供物をさ、ちょっとばかりご相伴にあずかろうと思ってね": "我们想稍微分一点给魔人的供品", "村人２": "村民2", "やっ、放してください。私はこれから契約にしたがって迷宮に行かなくては": "不，请放开我。我接下来必须按照契约去迷宫", "素早く自らの服を脱ぎ、そしてプリオルの衣服を乱そうと手をかける男たち。ようやく彼らの意図を理解したプリオルは、ためいきをついた。": "男人们迅速脱下自己的衣服，然后把手伸向普利欧尔的衣服，试图弄乱它。终于理解了他们的意图的普利欧尔，叹了口气。", "おおお、こりゃたまんねぇ……ぴっちぴちの尻だ……んっ、ナカもいい具合に締まって……ふうっ……": "哦哦哦，这可真受不了……紧绷的屁股……嗯，里面也紧得恰到好处……呼……", "あなたも……魔人さんのように、その長いモノをお持ちなんですか……？　どうしてこんな、んっ、んぅ、はぁっ": "你也是……像魔人先生一样，有根那么长的东西吗……？　为什么要做这种，嗯，嗯，哈啊", "魔人さんの真似事がしたいだなんて、こんなことをして何が楽しいんですか？　私にはよくわからないのですが": "为什么要做这种模仿魔人先生的事，这种事有什么好玩的吗？　我不是很明白", "いいから、その可愛いお口で俺のも咥えてくれよ": "别管了，用你那可爱的嘴巴含住我的吧", "んんぅううぅぅっ！？　ん、んっく、んんっ……！": "嗯嗯呜呜呜呜呜！？　嗯，嗯咕，嗯嗯……！", "んん、んふ、んふぅっ、ふぅっ、んじゅっ、じゅっ、じゅちゅっ……": "嗯嗯，嗯呼，嗯呼，呼，嗯啾，啾，啾啾……", "おおおお、すげえ！　あの八部族の巫女様が、俺のチンポをしゃぶってるぞ！　すっげえ、興奮が止まんねえよ": "哦哦哦哦，好厉害！　那个八部族的巫女大人，在舔我的鸡巴！　好厉害，兴奋得停不下来", "ま、巫女様って言ったって、俺らと同じだよな。チンポ挿れられりゃ普通に感じるんだろうし": "说，说是巫女大人，但和我们一样啊。被鸡巴插进去的话，应该也会有感觉吧", "んん、んんふぅ……あの、感じるって、快楽を感じるということですか？　私は快楽に溺れたりなどしないと、魔人さんに誓っています": "嗯嗯，嗯嗯呼……那个，有感觉，是指有快感吗？　我向魔人先生发誓，我不会沉溺于快乐", "それに魔人さんの真似事をするのは、おそらく相応の覚悟をされた方が良いと想うのですが……んむっ、んんっ！？": "而且要模仿魔人先生的话，我想最好要有相应的觉悟……嗯唔，嗯嗯！？", "忠告しかけていたプリオルの口元に、肉棒が無造作に押し付けられる。プリオルは少し顔をしかめながら、それを口内に受け入れた。": "肉棒随意地压在正要提出忠告的普利欧尔的嘴上。普利欧尔稍微皱了皱眉，然后将其含在嘴里。", "いいから、しゃぶれって。早くそのキレーな顔を汚したいんだよ": "别管了，给我吸。我想快点弄脏你那张漂亮的脸", "いやー、いいねえ！　チンポ咥えこんでるマンコも、ひくひくいってるケツ穴も丸見え！　あの巫女様の、こんなとこ見れたら、ご利益ありそうだな": "哎呀，真不错！　含着鸡巴的小穴，还有微微颤抖的凯兹穴都看得一清二楚！　能看见那位巫女大人的这种样子，感觉会很灵验啊", "んんむっ、んぅっ、じゅちゅ……ちゅく、ちゅるっ、ずじゅるっ、じゅっ": "嗯嗯唔，嗯唔，啾啾……啾咕，啾噜，滋啾噜，啾", "プリオルはふいに、口内のペニスに濃厚に吸い付き始めた。その舌技に、思わず前方の男は身体を震わせる。": "普利欧尔突然开始用力吸吮嘴里的肉棒。她的舌技让前面的男人不禁颤抖起来。", "んじゅっ、じゅちゅっ、じゅちゅるるるっ、ずじゅ、じゅっ": "嗯啾，啾啾，啾啾噜噜噜，滋啾，啾", "えっ、な、なにこれっ、おおっ、巫女様、エロすぎっ、はぁっ、なんだこの舌使いは……！": "哎，这，这是什么，哦哦，巫女大人，太色情了，哈啊，这舌头的用法是怎么回事……！", "はぁっ、あっ、んんっ……これは本来、魔人さんに秘術を伝授いただくために、私が研鑽を積み重ねてきたもの……": "哈啊，啊，嗯嗯……这本来是为了从魔人先生那里学到秘术，我不断钻研而来的……", "魔人さんの真似事をするというなら、ここまでが一式です……その代償がどれほどになるか、私には分かりませんけど……": "如果要模仿魔人先生的话，要做到这个程度……虽然我不知道这会带来多大的代价……", "おおおおっ、唾液まみれにしながらチンポしゃぶってる……！　やべえ、これ最高だわ……！": "哦哦哦哦，一边沾满唾液一边吸着鸡巴……！　糟糕，这太棒了……！", "プリオルの言葉になど耳も貸さず、興奮にまかせて激しく腰を打ち付ける男。前方の男も、プリオルの手を握る力を強め、腰を突き出して強引に喉奥を犯す。": "男人完全不理会普利欧尔的话，任凭兴奋感驱使，激烈地撞击着腰部。前面的男人也加强了握住普利欧尔手的力度，挺起腰强行侵犯着喉咙深处。", "んんぅううっ、んっ、んく、んんぅっ！": "嗯嗯呜呜呜，嗯，嗯咕，嗯嗯呜！", "苦しげに表情を歪めながらも、徐々に身体は興奮状態になっているのか、顔は赤らみ始めていた。": "尽管表情痛苦地扭曲着，但身体似乎逐渐兴奋起来，脸开始泛红。", "男に突き上げられるたびに、重量感たっぷりに揺れる豊乳も、その先端がすっかり固くなっている。": "每当被男人顶起，充满重量感的摇晃的丰乳，其尖端也完全变硬了。", "んんぅ、んふぅ、ふぅっ、んっ、じゅっ、じゅちゅる、ちゅっ……！": "嗯嗯呜，嗯呼呜，呼呜，嗯，啾，啾啾噜，啾……！", "喉を犯され息苦しいはずのプリオルだが、それでも竿肌に舌を絡めるのを忘れず、忠実に『魔人との儀式』を再現する。": "普利欧尔的喉咙被侵犯，应该很痛苦，但她还是没有忘记用舌头缠绕着肉棒，忠实地再现着“与魔人的仪式”。", "実は、未だに彼女はこれを、性行為として認識していなかった。": "其实，她到现在还没有意识到这是性行为。", "魔人には様々なパターンを仕込まれていたものの、魔人以外と交わるのはこれが初めてだった。": "虽然魔人教了她各种各样的模式，但这是她第一次与魔人以外的人交合。", "ん、んんぅううっ、はぁっ、ぷは、あぁっ、身体が、熱くなって……これ、魔人さんのときと同じように……？": "嗯，嗯嗯呜呜呜，哈啊，噗哈，啊啊，身体，变热了……这和，魔人先生的时候一样……？", "ああっ、もう出るっ、限界だっ、巫女マンコに中出し、決めてやるっ！": "啊啊，要射了，到极限了，我要在巫女小穴里内射了！", "俺のも、しっかり口で受け止めろっ": "我的也，好好用嘴接住", "強引に肉棒を口内に突っ込まれるプリオル。": "普利欧尔的嘴被强行塞入肉棒。", "上も下もいっぱいにされる息苦しさが、彼女の内側にある熱の温度を更に高めていく。": "上下都被填满的窒息感，使她体内的热量更加高涨。", "そして――": "然后——", "んんんっ、んんぅっ、んんふぅうぅっ、んんぅぅぅううぅぅ――っ！！": "嗯嗯嗯，嗯嗯呜，嗯嗯呼呜呜呜，嗯嗯呜呜呜呜呜呜呜——！！", "大量の精液が放たれた。": "大量的精液被释放出来。", "プリオルの口元、そして胸の谷間にも白濁が飛ぶ。同じく、秘所だけでなく尻肉や太ももにも生臭い液体が垂れていた。": "普利欧尔的嘴边，还有乳沟里都溅上了白浊液。同样地，不仅是秘处，连臀肉和大腿上都滴下了腥臭的液体。", "あ、あはぁ……私、本当にもう、行かないといけないのに……": "啊，啊哈啊……我，真的，必须走了……", "なんだよ、そんなこと言わずに……あ、あれ……？": "什么嘛，别说这种话……咦，咦……？", "な、なんだ、身体が膨らんでっ、あっ、んぉぅっ、た、助け……っ！？": "怎，怎么了，身体膨胀了，啊，嗯哦呜，救，救救……！？", "村人1": "村民1", "次の瞬間、男たちの身体は黒い霧となって宙に散った。": "下一瞬间，男人们的身体化为黑雾在空中散开了。", "魔人さん。すみません、遅れてしまって。迎えにきてくれたんですか？": "魔人先生。对不起，我来晚了。你来接我了吗？", "……せめて、人との初めてはとっておいてやりたかったが……これもオレの責任か……": "……至少，我想让你保留第一次和人类做爱……这也是我的责任吗……", "魔人": "魔人", "現れた魔人は何事か苦悩している様子だったが、振り返ったプリオルは淡々と応じる。": "出现的魔人似乎在为某事而苦恼，但普利欧尔回头后淡然地回应。", "魔人さん、どうしたんですか？　それより、今夜の儀式はどうしますか。あいにく、膣と口は汚れてしまったので、肛門以外はお待ちいただかないと": "魔人先生，怎么了？比起这个，今晚的仪式怎么办？不巧的是，阴道和嘴都被弄脏了，除了肛门以外，都得请你等一下", "白濁まみれのプリオルの下半身を見やり、魔人はかぶりを振った。": "魔人看向普利欧尔沾满白浊的下半身，摇了摇头。", "いまから、封印の術を伝える。それでもうすべて、終わりにしてくれ。もっとも、まだ条件は揃っていないが……。ああ、それと": "现在开始，我教你封印之术。然后，一切就结束了。不过，条件还没有凑齐……啊啊，还有", "ふいにプリオルの下腹部が温かくなる。": "突然，普利欧尔的下腹部变暖了。", "魔人さん、いま何かしましたか？　私のお腹がなんだか……あっ、刻印……？": "魔人先生，你刚才做了什么？我的肚子好像……啊，刻印……？", "戻しておいた。元通りにな。残された時間を、楽しめ": "我把它恢复了。恢复原状。好好享受剩下的时间吧", "このとき、魔人が処女膜を戻していたとプリオルが知るのは、もう少し後のことだった。": "这时，普利欧尔还不知道魔人恢复了处女膜。"}