{"ふと目を覚ます。": "我突然醒了过来。", "どうやら宿のソファでうたた寝してしまっていたらしい。": "看来我好像是在旅馆的沙发上打瞌睡了。", "あ、優人くん。起きた？　疲れてたんだね": "あ，优人君。你醒了吗？你很累吧", "鳥羽せつな": "鸟羽せつな", "俺を見下ろして、せつなが微笑む。": "せつな俯视着我，露出了微笑。", "アングルからするとどうやら、いま俺はせつなの膝枕で眠っていたらしい。": "从视角来看，我刚才好像是枕着せつな的大腿睡着了。", "もちろん宿は一人ずつに個室を用意してもらっているのだが、知らない間にせつなが部屋に入っているのは、もはや日常風景だ。": "当然，旅馆是为每个人准备了单间，但せつな在不知不觉间进入我的房间，这已经是日常风景了。", "ふふっ、このまま朝まで寝ちゃったらどうしようかな、ってさすがにわたしも心配になってたところだよ": "呵呵，要是你就这样睡到早上的话该怎么办呢，我刚才还在担心呢", "丸いシルエットがときどき視界に入り込んで、せつなの微笑む顔を隠す。": "圆形的轮廓时不时地进入视野，遮住了せつな微笑的脸。", "この肌色の丸いものは、まさか……？": "这个肤色的圆形物体，难道是……？", "じゃあ優人くん、おっぱいの時間だよ": "那么优人君，是胸部的时间了哦", "目の前にあるのが乳房だと認識した途端、下半身に一気に血が集まる。": "意识到眼前的是乳房的瞬间，血液一下子集中到了下半身。", "思えば、既に脱がされていたのだろう、丸出しになっていたペニスがみるみるうちに大きくなっていった。": "仔细想想，我好像已经被脱光了，裸露在外的阴茎眼看着就变大了。", "優人くん、本当におっぱいが好きなんだね。何秒で大きくなったか、ちゃんと数えておけばよかった": "士纪优人君，你真的很喜欢胸部呢。要是有好好数一下，你花了几秒变大就好了", "こうして、優しくゴシゴシしてあげると気持ちいいんだよね？じゃあ、いまから優人くんはわたしのことをママって呼んでね": "这样温柔地摩擦，很舒服吧？那么，从现在开始，士纪优人君要叫我妈妈哦", "体はすぐに状況を受け入れていて、目の前の豊かな乳房に興奮もするし、手でさすられるペニスの感触から快感も得ていた。": "身体立刻就接受了这个情况，对眼前的丰满乳房感到兴奋，从被手摩擦的阴茎触感中也得到了快感。", "だが頭がついていかない。": "但是，我的大脑跟不上。", "寝ている俺を、侵入したせつなが膝枕していたところまではわかる。": "我只知道，侵入房间的せつな把我叫醒，让我枕在她的大腿上。", "わかっちゃいけない気もするけど、まあ理解の範疇だ。": "虽然觉得不应该知道，但还在理解的范围内。", "でも、何故せつなは胸丸出しで座っていたんだ。": "但是，为什么せつな会裸着胸坐在那里呢？", "そんなの決まってるよ。優人くんに授乳するためだよ": "那还用说吗。当然是为了给士纪优人君喂奶啊", "授乳……？　ん、んぶっ？": "喂奶……？嗯，嗯噗？", "士紀優人": "士纪优人", "ほら、ちゃんとこぼさないように飲んでね。ん……あっ、はぁっ": "来，好好喝，不要洒出来哦。嗯……啊，哈啊", "口元には片方の乳首が押し当てられる。": "一边的乳头被压在了我的嘴边。", "反射的に、もう片方の乳房に手を伸ばして揉んでしまった。": "我反射性地把手伸向另一边的乳房，开始揉捏。", "当たり前みたいにおっぱいもんじゃうんだね。ううん、いいの……": "你揉得好像很理所当然呢。嗯嗯，没关系……", "わたし、おっぱいが大きくて本当に良かったって思うのって、こうして優人くんが嬉しそうに触ってくれるときなんだから": "我觉得，自己的胸部大真是太好了，就是在优人君像这样开心地摸的时候", "嬉しそう、と表現されるほど俺の顔は緩んでいるのだろうか。": "我的表情有放松到能用开心来形容吗？", "でも、そんなことを気にする余裕もなく、目の前の胸に吸い付いてしまう。": "但是，我也没有余力去在意那种事，只是吸吮着眼前的胸部。", "あっ……んっ、はぁんっ、んぅっ……！　はぁ、すごい、んっ、はぁっ、優人くんが一生懸命、ちゅうちゅうしてくれて……ちくび、気持ちいいっ": "啊……嗯，哈啊嗯，嗯唔……！ 哈啊，好厉害，嗯，哈啊，优人君拼命地，啾啾地吸着……乳头，好舒服", "もっと、んっ、もっと吸ってっ……あっ、あぁんっ！？　や、それ、気持ちいいっ……乳首、舌でころころされるの、んっ、すごいよっ……！": "再多，嗯，再多吸一点……啊，啊啊嗯！？ 呀，那样，好舒服……乳头，被舌头滚动着，嗯，好厉害……！", "あっ、あんっ、揉んでる手もっ、あっ、どんどん触りかたがっ……、いやらしくて、んっ、わたし、声が出ちゃうっ、あぁんっ……！": "啊，啊嗯，揉着的手也是，啊，摸的方式越来越……下流了，嗯，我，要叫出声了，啊啊嗯……！", "せつなは指で、ペニスから漏れたカウパーをすくい取り、まんべんなく亀頭にこすりつけながら、馴染ませるように扱いていく。": "せつな用手指，沾起从阴茎里漏出的考柏液，均匀地涂抹在龟头上，像是要让它适应一样地撸动着。", "んっ、あんっ……！　優人くんの、どんどん固くなって、んっ……！透明なお汁も、いっぱい、こんなにっ、はぁっ、んんっ！": "嗯，啊嗯……！ 优人君的，越来越硬了，嗯……！透明的汁液，也流了好多，哈啊，嗯嗯！", "おっぱい、おいしいの？　おいしくて、それで元気になってるのかな……？もっと、たくさん、飲んで、んっ、あっ、はぁんっ！": "胸部，好吃吗？　是不是因为好吃，所以才变得这么精神呢……？再多，多喝一点，嗯，啊，哈啊嗯！", "せつなの胸はどう評価しても大きいが、しかし母乳は出ていない。": "尽管せつな的胸部再怎么评价都很大，但并没有流出母乳。", "いくらなんでも、口の中に母乳が出てくれば気づく。": "不管怎么说，如果嘴里有母乳的话，我肯定会注意到的。", "しかし、せつなはあくまでも俺に授乳している、という体裁を崩そうとしない。あまりに徹底しているので、だんだん母乳が出ているような気さえしてきて、ありもしない乳を求めて懸命に吸い付いてしまう。": "但是，せつな始终保持着喂奶的姿势，没有要改变的意思。因为她的态度太过坚决，我甚至开始觉得好像真的有母乳流出来了，拼命地吸着不存在的乳汁。", "あああぁぁっ、あっ、そんなに強く吸ったらっ、あっ、んんっ！刺激っ、強すぎるよっ、あっ、あぁうっ！": "啊啊啊啊啊，啊，那么用力吸的话，啊，嗯嗯！刺激，太强了，啊，啊啊唔！", "せつなの声に混じる興奮が強くなるのに比例して、ペニスをしごく手のひらのスピードも早まっていく。": "随着せつな的声音里夹杂的兴奋感越来越强烈，撸动阴茎的手掌速度也越来越快。", "もたらされる快感に、いよいよ耐えきれなくなって……。": "我终于无法忍受这带来的快感……", "んんっ、んっ、んん……っ！！": "嗯嗯，嗯，嗯嗯……！！", "あっ、出ちゃうのっ？　んっ、いいよっ、いっぱい、出してっ、あっ、あああっ、出してっ……！": "啊，要射了吗？　嗯，可以哦，全都，射出来，啊，啊啊啊，射出来……！", "体を突き抜けるような快感と共に、ペニスから精液が発射された。": "伴随着贯穿全身的快感，精液从阴茎里喷射而出。", "わあっ……いっぱい、出てるね……。ほら、見て。わたしのおっぱい、優人くんの精子がべっとりだよ……": "哇啊……射了好多出来呢……你看，我的胸部上，沾满了优人君的精子哦……", "ふふっ、わたしのお母さん力はどうだった？　やっぱり、いちばん絆が強いのはお母さんかなって": "呵呵，我的妈妈力怎么样？　果然，羁绊最强的还是妈妈吧", "え……？　まさか俺の母親になろうと思って……？": "诶……？　难道你打算做我的妈妈吗……？", "はい、おかわりだよ。大きくなってね": "来，再来一碗哦。要快快长大哦", "顔の上に乗せられる柔らかな重み。": "柔软的重量压在了我的脸上。", "授乳おかわりの申し出に、せつなの手の中の息子は母の言葉どおり元気に大きく育ってしまうのだった。": "对于要求再来一碗的喂奶，せつな手中的儿子正如母亲所说，健康地长大了。"}