{"ふと目を覚ます。": "我突然醒了過來。", "どうやら宿のソファでうたた寝してしまっていたらしい。": "看來我好像是在旅館的沙發上打瞌睡了。", "あ、優人くん。起きた？　疲れてたんだね": "あ，優人君。你醒了嗎？你很累吧", "鳥羽せつな": "鳥羽せつな", "俺を見下ろして、せつなが微笑む。": "せつな俯視着我，露出了微笑。", "アングルからするとどうやら、いま俺はせつなの膝枕で眠っていたらしい。": "從視角來看，我剛纔好像是枕着せつな的大腿睡着了。", "もちろん宿は一人ずつに個室を用意してもらっているのだが、知らない間にせつなが部屋に入っているのは、もはや日常風景だ。": "當然，旅館是爲每個人準備了單間，但せつな在不知不覺間進入我的房間，這已經是日常風景了。", "ふふっ、このまま朝まで寝ちゃったらどうしようかな、ってさすがにわたしも心配になってたところだよ": "呵呵，要是你就這樣睡到早上的話該怎麼辦呢，我剛纔還在擔心呢", "丸いシルエットがときどき視界に入り込んで、せつなの微笑む顔を隠す。": "圓形的輪廓時不時地進入視野，遮住了せつな微笑的臉。", "この肌色の丸いものは、まさか……？": "這個膚色的圓形物體，難道是……？", "じゃあ優人くん、おっぱいの時間だよ": "那麼優人君，是胸部的時間了哦", "目の前にあるのが乳房だと認識した途端、下半身に一気に血が集まる。": "意識到眼前的是乳房的瞬間，血液一下子集中到了下半身。", "思えば、既に脱がされていたのだろう、丸出しになっていたペニスがみるみるうちに大きくなっていった。": "仔細想想，我好像已經被脫光了，裸露在外的陰莖眼看着就變大了。", "優人くん、本当におっぱいが好きなんだね。何秒で大きくなったか、ちゃんと数えておけばよかった": "士紀優人君，你真的很喜歡胸部呢。要是有好好數一下，你花了幾秒變大就好了", "こうして、優しくゴシゴシしてあげると気持ちいいんだよね？じゃあ、いまから優人くんはわたしのことをママって呼んでね": "這樣溫柔地摩擦，很舒服吧？那麼，從現在開始，士紀優人君要叫我媽媽哦", "体はすぐに状況を受け入れていて、目の前の豊かな乳房に興奮もするし、手でさすられるペニスの感触から快感も得ていた。": "身體立刻就接受了這個情況，對眼前的豐滿乳房感到興奮，從被手摩擦的陰莖觸感中也得到了快感。", "だが頭がついていかない。": "但是，我的大腦跟不上。", "寝ている俺を、侵入したせつなが膝枕していたところまではわかる。": "我只知道，侵入房間的せつな把我叫醒，讓我枕在她的大腿上。", "わかっちゃいけない気もするけど、まあ理解の範疇だ。": "雖然覺得不應該知道，但還在理解的範圍內。", "でも、何故せつなは胸丸出しで座っていたんだ。": "但是，爲什麼せつな會裸着胸坐在那裏呢？", "そんなの決まってるよ。優人くんに授乳するためだよ": "那還用說嗎。當然是爲了給士紀優人君餵奶啊", "授乳……？　ん、んぶっ？": "餵奶……？嗯，嗯噗？", "士紀優人": "士紀優人", "ほら、ちゃんとこぼさないように飲んでね。ん……あっ、はぁっ": "來，好好喝，不要灑出來哦。嗯……啊，哈啊", "口元には片方の乳首が押し当てられる。": "一邊的乳頭被壓在了我的嘴邊。", "反射的に、もう片方の乳房に手を伸ばして揉んでしまった。": "我反射性地把手伸向另一邊的乳房，開始揉捏。", "当たり前みたいにおっぱいもんじゃうんだね。ううん、いいの……": "你揉得好像很理所當然呢。嗯嗯，沒關係……", "わたし、おっぱいが大きくて本当に良かったって思うのって、こうして優人くんが嬉しそうに触ってくれるときなんだから": "我覺得，自己的胸部大真是太好了，就是在優人君像這樣開心地摸的時候", "嬉しそう、と表現されるほど俺の顔は緩んでいるのだろうか。": "我的表情有放鬆到能用開心來形容嗎？", "でも、そんなことを気にする余裕もなく、目の前の胸に吸い付いてしまう。": "但是，我也沒有餘力去在意那種事，只是吸吮着眼前的胸部。", "あっ……んっ、はぁんっ、んぅっ……！　はぁ、すごい、んっ、はぁっ、優人くんが一生懸命、ちゅうちゅうしてくれて……ちくび、気持ちいいっ": "啊……嗯，哈啊嗯，嗯唔……！ 哈啊，好厲害，嗯，哈啊，優人君拼命地，啾啾地吸着……乳頭，好舒服", "もっと、んっ、もっと吸ってっ……あっ、あぁんっ！？　や、それ、気持ちいいっ……乳首、舌でころころされるの、んっ、すごいよっ……！": "再多，嗯，再多吸一點……啊，啊啊嗯！？ 呀，那樣，好舒服……乳頭，被舌頭滾動着，嗯，好厲害……！", "あっ、あんっ、揉んでる手もっ、あっ、どんどん触りかたがっ……、いやらしくて、んっ、わたし、声が出ちゃうっ、あぁんっ……！": "啊，啊嗯，揉着的手也是，啊，摸的方式越來越……下流了，嗯，我，要叫出聲了，啊啊嗯……！", "せつなは指で、ペニスから漏れたカウパーをすくい取り、まんべんなく亀頭にこすりつけながら、馴染ませるように扱いていく。": "せつな用手指，沾起從陰莖裏漏出的考柏液，均勻地塗抹在龜頭上，像是要讓它適應一樣地擼動着。", "んっ、あんっ……！　優人くんの、どんどん固くなって、んっ……！透明なお汁も、いっぱい、こんなにっ、はぁっ、んんっ！": "嗯，啊嗯……！ 優人君的，越來越硬了，嗯……！透明的汁液，也流了好多，哈啊，嗯嗯！", "おっぱい、おいしいの？　おいしくて、それで元気になってるのかな……？もっと、たくさん、飲んで、んっ、あっ、はぁんっ！": "胸部，好喫嗎？　是不是因爲好喫，所以才變得這麼精神呢……？再多，多喝一點，嗯，啊，哈啊嗯！", "せつなの胸はどう評価しても大きいが、しかし母乳は出ていない。": "儘管せつな的胸部再怎麼評價都很大，但並沒有流出母乳。", "いくらなんでも、口の中に母乳が出てくれば気づく。": "不管怎麼說，如果嘴裏有母乳的話，我肯定會注意到的。", "しかし、せつなはあくまでも俺に授乳している、という体裁を崩そうとしない。あまりに徹底しているので、だんだん母乳が出ているような気さえしてきて、ありもしない乳を求めて懸命に吸い付いてしまう。": "但是，せつな始終保持着餵奶的姿勢，沒有要改變的意思。因爲她的態度太過堅決，我甚至開始覺得好像真的有母乳流出來了，拼命地吸着不存在的乳汁。", "あああぁぁっ、あっ、そんなに強く吸ったらっ、あっ、んんっ！刺激っ、強すぎるよっ、あっ、あぁうっ！": "啊啊啊啊啊，啊，那麼用力吸的話，啊，嗯嗯！刺激，太強了，啊，啊啊唔！", "せつなの声に混じる興奮が強くなるのに比例して、ペニスをしごく手のひらのスピードも早まっていく。": "隨着せつな的聲音裏夾雜的興奮感越來越強烈，擼動陰莖的手掌速度也越來越快。", "もたらされる快感に、いよいよ耐えきれなくなって……。": "我終於無法忍受這帶來的快感……", "んんっ、んっ、んん……っ！！": "嗯嗯，嗯，嗯嗯……！！", "あっ、出ちゃうのっ？　んっ、いいよっ、いっぱい、出してっ、あっ、あああっ、出してっ……！": "啊，要射了嗎？　嗯，可以哦，全都，射出來，啊，啊啊啊，射出來……！", "体を突き抜けるような快感と共に、ペニスから精液が発射された。": "伴隨着貫穿全身的快感，精液從陰莖裏噴射而出。", "わあっ……いっぱい、出てるね……。ほら、見て。わたしのおっぱい、優人くんの精子がべっとりだよ……": "哇啊……射了好多出來呢……你看，我的胸部上，沾滿了優人君的精子哦……", "ふふっ、わたしのお母さん力はどうだった？　やっぱり、いちばん絆が強いのはお母さんかなって": "呵呵，我的媽媽力怎麼樣？　果然，羈絆最強的還是媽媽吧", "え……？　まさか俺の母親になろうと思って……？": "誒……？　難道你打算做我的媽媽嗎……？", "はい、おかわりだよ。大きくなってね": "來，再來一碗哦。要快快長大哦", "顔の上に乗せられる柔らかな重み。": "柔軟的重量壓在了我的臉上。", "授乳おかわりの申し出に、せつなの手の中の息子は母の言葉どおり元気に大きく育ってしまうのだった。": "對於要求再來一碗的餵奶，せつな手中的兒子正如母親所說，健康地長大了。"}