{"小槌亭は料亭も併設している旅館らしい。": "小槌亭似乎是一间附设料亭的旅馆。", "ただ別棟ということもあって宿泊中にその違いを感じることもあまりなく、俺はリズと部屋でくつろいでいた。": "不过因为是独立的建筑，所以住宿期间并没有感受到什么不同，我和莉兹在房间里放松休息。", "あっ、ユート。そう言えば、試してみたいことがあったんです": "啊，尤特。说起来，我有件事想试试看", "リズ・メイサース": "莉兹・梅沙斯", "藪から棒になんだ、と横になっていた体を起こそうとすると、リズはいきなり着ていた浴衣を脱ぎ捨てた。": "我正想坐起身来，疑惑地想着她突然说这个做什么，结果莉兹却突然脱掉了身上的浴衣。", "おいいいぃいっ！？　なんでいきなり脱いだ！": "喂————！？　你干嘛突然脱衣服啊！", "士紀優人": "士纪优人", "浴衣、不思議ですね。着るのは大変なのに、脱ぐのは簡単です": "浴衣真是不可思议呢。穿的时候很麻烦，脱的时候却很简单", "そんなことはどうでもいい、何故いまここでお前は裸になったんだ": "那种事无所谓啦，你为什么现在要在这里脱光啊", "それは新たな魔法を試すためですよ！　ユートは弟子なんだから、師匠のワタシに協力しなさい！": "这是为了测试新的魔法啦！　尤特是我的弟子，所以要协助身为师傅的我！", "リズの言うとおり、浴衣というのは確かに簡単に脱げてしまう。": "正如莉兹所说，浴衣确实很容易脱掉。", "俺もまたリズの手であっさりと脱がされてしまった。": "我也被莉兹轻而易举地脱光了。", "ハイ、それじゃあ始めますよ。昼間のガレージ……『クラ』で見つけた魔導書に載ってました！": "好了，那我要开始了哦。白天在车库……『工坊』里找到的魔导书上记载着这个魔法！", "載ってたって、お、おい、これがか！？": "记载着……喂，喂，就是这个吗！？", "リズは、その豊満な乳房で俺のペニスを包み込んだ。": "莉兹用她那对丰满的乳房包裹住了我的阴茎。", "こんなことをされて平常心でいられるほど、煩悩を捨てきってはいないわけで。": "我还没有舍弃烦恼到被她这么对待还能保持平常心的地步。", "ワーオ！　ユート、どんどんワタシのおっぱいのなかで、大きくなってます！ガッチガチのビンビンです！": "哇哦！尤特，你的肉棒在我的胸部里面变得越来越大了！硬邦邦的，还一跳一跳的！", "ユート、こんなに固くなってるなんてすごいです。これが魔法の効果ですね！": "尤特，居然能变得这么硬，真厉害啊。这就是魔法的效果吧！", "いや、魔導書にはなんて書いてあったんだよ！？": "不对，魔导书上到底写了些什么啊！？", "え……えっと、それは、と、とにかくすごい魔法です": "嗯……那个，总，总之是很厉害的魔法", "それよりほら、ユートの大事なとこ、もうネバネハしたのが出てきてとってもエッチな匂いがしてます": "先不说那个了，你看，尤特重要的地方，已经开始流出黏糊糊的东西，散发出非常下流的味道了哦", "こうして、おっぱいで挟んであげるだけで、ビクビクしてますよ？とっても恥ずかしいですね！": "就像这样，只是用胸部夹住，就一跳一跳的了哦？真是羞羞脸呢！", "それは言葉責めなのか！？　ていうか、こんなことが書いてある時点でそれ絶対、魔導書じゃないからな！": "这是在言语羞辱我吗！？话说，上面写着这种东西的时候，就已经绝对不是什么魔导书了吧！", "じゃあ、ユートはこれ……もう、やめてほしいですか……？": "那尤特……已经，不想再做下去了吗……？", "なんでそんな悲しげな目でこっちを見るんだ……。": "为什么要用那么悲伤的眼神看着我啊……", "胸の奥がちくりと痛む。": "胸口深处传来一阵刺痛。", "思わずかぶりを振って答えると、リズは再び嬉しそうに笑って、少し頬を赤らめながら、ペニスを挟んだ乳肉を上下させる。": "我不由自主地摇了摇头，莉兹见状再次开心地笑了起来，脸颊微微泛红，上下晃动着夹住阴茎的乳肉。", "はぁっ、あっ、これも、魔法の効果でしょうか……んっ、んふぅっ、ワタシの体、だんだん、奥から熱くなってきてますっ……はぁ、あぁっ": "哈啊，啊，这也是，魔法的效果吗……嗯，嗯呼，我的身体，从深处，渐渐变得越来越热了……哈啊，啊啊", "ユートのここと、んっ、はぁっ、同じくらい、熱くて、はぁっ、ワタシ、なんだか変な気分になってきました": "和尤特的这里，嗯，哈啊，一样热，哈啊，我，感觉变得好奇怪", "おかしいです……んっ、んん、こんなこと、書いてなかったのに、はぁっ、あっ、あん……んんっ。これ、まるで逆です……": "好奇怪……嗯，嗯嗯，上面明明没有写这种事，哈啊，啊，啊嗯……嗯嗯。这，简直反过来了……", "不可解だと言うように、ぶつぶつと何か言っているリズ。": "莉兹像是感到无法理解一样，嘟嘟囔囔地说着什么。", "なんだよ、逆って。魔導書にはなんて書いてあったんだよ": "反过来是什么意思啊。魔导书上到底写了什么", "この魔法をかけると、んっ、男の人は、相手に夢中になってしまうと、書いてありましたっ、はぁ、んっ、なのに、いまっ、ワタシがユートに夢中に、なって……": "上面写着，施加这个魔法后，嗯，男人，会变得对对方着迷，哈啊，嗯，可是，现在，我却对尤特，着迷了……", "俺を夢中にさせたかった、のか……？": "你是想让我对你着迷吗……？", "だってワタシ……って、あっ！？": "因为我……呃，啊！？", "ほぼ意識していなかったのだろう。自分が口走った意味に気がついたリズは顔を赤くして動揺する。": "大概是几乎没意识到吧。莉兹注意到自己脱口而出的话，红着脸动摇起来。", "俺はその上記した頬を手のひらでそっと撫でる。": "我用手掌轻轻抚摸她那泛红的脸颊。", "それなら効果は出てるよ。俺の顔みたら、わかるだろ": "那么效果已经出来了哦。看我的脸就知道了吧", "じっと見つめると、リズは嬉しそうに表情を緩めた。": "我目不转睛地盯着她，莉兹便开心地放松了表情。", "ほ、ほんと、ですかっ……？　んっ、それならワタシっ、はぁっ、うれしい、ですっ、あっ、あはぁっ": "真，真的吗……？嗯，那我，哈啊，好开心，啊，啊哈啊", "もっともっと、気持ちよくしてあげますっ、んっ、んんっ！これが終わっても変わらないように……": "我会让你，更加更加舒服的，嗯，嗯嗯！希望这样结束之后，也不会改变……", "変わらないよ。": "不会改变的。", "そもそもパイズリしなくたって俺はリズに――": "说到底就算不乳交，我也对莉兹——", "そう声をかけたかったが、高まる快楽が限界に近くなり、思わず腰を浮かせかける。": "虽然想这么对她说，但高涨的快感已经接近极限，我不由得抬起了腰。", "あぁっ、はぁっ、ユート、気持ちよくなってるんですねっ、んっ、あぁっ！なら、いっぱい、ワタシにユートの、出して、くださいっ、あふぁあぁっ": "啊啊，哈啊，尤特，你很舒服吧，嗯，啊啊！那么，请尽情地，向我，射出来吧，啊呼啊啊啊", "ユートの熱いの、ワタシのおっぱいにかけて、くださいっ！ワタシで興奮してくれてる、証拠にっ……あっ、んんんんっ！！": "把尤特滚烫的精液，射到我的胸部上吧！这是你对我感到兴奋的，证据……啊，嗯嗯嗯嗯！！", "そして……。": "然后……。", "たまらず発射した白濁は、リズの谷間を白く汚す。": "忍不住射出的白浊液，将莉兹的乳沟染成一片白。", "それどころか口元にまで飛散してしまっていたが、リズはいたずらっぽく笑ってそれを舐め取った。": "不仅如此，甚至飞溅到了她的嘴边，但莉兹却恶作剧般地笑着舔掉了。", "んー、ちゃんと本の通りに濃厚なのが出てきました。これでユートはワタシのシモベです": "嗯——和书上说的一样，射出了浓厚的精液呢。这样一来尤特就是我的仆人了", "いやいや、リズのことはずっと好きだけど、シモベになるつもりはないぞ！": "不不不，虽然我一直都喜欢着莉兹，但我可没打算成为你的仆人啊！", "だいたい、絶対それ魔導書じゃないだろ。タイトルは？": "说到底，那绝对不是魔导书吧。书名是什么？", "『続・夜伽之國　四十八手』です！": "《续・夜伽之国　四十八手》！", "ほら絶対エロいやつじゃねーか！": "看吧，那绝对是色情书刊吧！", "まあいいや……そろそろ夕食だし、風呂で体を流してから食堂に行こう": "算了……差不多该吃晚饭了，我先去浴室洗个澡再过去食堂吧", "えっ、お風呂！？　い、いやです、ブリテンの掟ですから！": "诶，洗澡！？　不，不要，这是不列颠的规矩！", "掟じゃなくてただの習慣だし、ブリテンの人もさすがに事後は風呂に入るだろ！": "那不是规矩，只是习惯而已，不列颠的人在事后也会去洗澡的吧！", "ええっ、いやです！　絶対！　入りません！　精液まみれでごはん食べても問題ありません！": "诶诶，不要！　绝对！　不洗！　就算浑身精液去吃饭也没问题！", "結局、嫌がるリズを浴室に入れるのに何度も押し問答するハメになり、最初に風呂じゃなくてシャワーと言っておけばよかったと後悔するのだった。": "结果，为了让不情愿的莉兹去浴室，我们争论了好几次，我后悔了，早知道一开始就说不是洗澡而是淋浴就好了。"}