{"オトギノクニのプロレス興行もなかなかの賑わいだった。": "童話之國的職業摔跤表演也相當熱鬧。", "試合も白熱、ダングラール選手の空中殺法に氷緒は目を輝かせていた。": "比賽也十分激烈，丹格拉爾選手的空中殺法讓冰緒看得雙眼發亮。", "恩着せがましく言うつもりはないけど、俺のアシストあってのもの。": "雖然我無意賣人情給她，但多虧了我的協助。", "なのに……。": "可是……", "ここで腕ひしぎ十字固めっ！": "這時使出腕挫十字固！", "桜宮氷緒": "櫻宮冰緒", "なんで俺は技をかけられてるんだ！？": "爲什麼我會被她使出招式啊！？", "宿に戻ってきた俺たちは部屋でのんびりしていたのだが、試合後の興奮を押さえきれない氷緒は、着物が乱れるのも構わず俺に技をかけてくる。": "回到旅館後，我們在房間裏悠閒地休息，但冰緒無法壓抑看完比賽後的興奮，不顧和服凌亂地對我使出招式。", "試合観た後はやっぱりテンション上がっちゃうじゃない。身体が火照るっていうか！": "看完比賽後果然會很興奮嘛。身體都熱起來了！", "くっ……俺だって、いつもいつも、やられっぱなしじゃないからな": "嗚……我也不是每次都會被你壓着打啊", "士紀優人": "士紀優人", "それこそ、試合で観たばかりだ。": "這正是我在比賽中剛看到的。", "ダングラール選手は関節技を極められそうになったとき、体をこう捻って……。": "丹格拉爾選手在關節技被鎖死時，會像這樣扭動身體……", "あ、ちょっ、ユウっ！？　な、何すんのよっ！": "啊，等等，優！？ 你、你做什麼啦！", "気がつけば氷緒を組み敷くような姿勢になっていた。": "回過神來，我已經把冰緒壓在身下。", "視線がぶつかり、そのまま吸い寄せられるように唇を重ねて――": "我們的視線相交，然後像被吸引般嘴脣相疊——", "あっ、挿入ってきてるっ……ユウのおっきいの……んっ、あぁうっ": "啊，插進來了……優的大雞雞……嗯，啊啊嗚", "気がつけば立場は完全に逆転していて、俺が氷緒の全身を責め立てていた。": "回過神來，我們的立場已經完全顛倒，我正在進攻冰緒的全身。", "関節ではないが、体の至るところに点在する、氷緒の弱点。": "雖然不是關節，但冰緒的身體各處都有弱點。", "それらを刺激し続けた末に挿入した氷緒の膣内はしっとりとほぐれていた。": "我持續刺激這些弱點，最後插入冰緒的陰道，裏面已經溼透了。", "はぁっ、だ、だって、んっ、あんなにいっぱい、んはぁっ、気持ちいいとこ、触られたらっ……！　あたしだって、普通じゃ、いられないからぁっ……": "哈啊，因、因爲，嗯，你一直摸，嗯哈啊，那麼舒服的地方……！我當然也會，變得不正常嘛……", "ああっ……！　んっ、あんっ、あたしの膣内っ、ユウで、いっぱいに、されちゃってるっ、んっ、あんっ……！": "啊啊……！嗯，啊嗯，我的陰道里，被優，填滿了，嗯，啊嗯……！", "本当は、こういうことしてほしくて、技をかけてきてたとか……？": "你其實，是希望我這麼做，纔對我使出招式的嗎……？", "そ、そんなんじゃ、ないしっ……！　そんなの、はぁっ、あたしからエッチなことしたいって、誘ってるみたいでっ、あんっ": "不、不是那樣的……！那樣，哈啊，就好像我主動想做色色的事情，邀請你一樣，啊嗯", "あたしっ、ぜん……ぜんっ、あんっ、そんなつもりじゃ、ないしっ、いまの、んっ、これだって……ユウが、強引にするからっ": "我，完……全，啊嗯，沒有那個意思，現在，嗯，這個也是……因爲優，太強硬了", "でも、さっきからずっと、１回も嫌がってる感じ、しないんだけど？": "但是，從剛纔開始，你一次都沒有表現出討厭的樣子啊？", "そ、それはっ、んんっ、ううっ……！": "那、那是，嗯嗯，嗚嗚……！", "腰を振るごとに、とろけていくかのような氷緒の膣内が、これを望んでいないはずがなかった。": "每當我擺動腰部，冰緒的陰道就像要融化一樣，不可能不希望我這麼做。", "わざわざ言葉にする必要さえない。": "甚至不需要特意說出來。", "でも、氷緒の口から、それをはっきり言葉にして認めさせようと、焦らすように膣奥にペニスを押し付ける。": "不過，爲了讓冰緒親口承認，我故意用陰莖頂着她的陰道深處，讓她焦急。", "んんんっ！　あっ、それ、やぁっ！？　ぐりぐりされるのっ、はぁっ、やっ、変なこえ、でちゃう、からぁっ……！？": "嗯嗯嗯！啊，那裏，呀啊！？被頂來頂去的，哈啊，呀，會發出，奇怪的聲音的……！？", "ぷ、プロレスだからっ、相手の技っ、はぁっ、ユウがかけてきた技っ、ちゃんと受け止めてるだけっ……してほしいとかじゃ、な、ないしっ、んっ": "因、因爲是摔跤嘛，對手的招式，哈啊，我只是在好好承受，優的招式而已……纔不是，想要你這麼做，嗯", "まだそんなこと言うのか？　もう、くっ、こんなに締め付けといて、そんな言い訳、通用するはず、ないだろっ……！": "你還要說這種話嗎？真是的，唔，都夾得這麼緊了，這種藉口，怎麼可能管用啊……！", "だ、だってっ、あっ、あぁっ！　そ、そこっ、それ以上したらっ、んっ、あっ、あふぁああぁあぁっ！": "因、因爲，啊，啊啊！那、那裏，再繼續下去的話，嗯，啊，啊呼啊啊啊啊啊啊！", "おっぱいだって自分で触って、気持ちよくなりたいっていうのが全身に滲み出てるぞ……？　これでもまだ、違うって、言うのか……？": "你連胸部都自己摸了，全身上下都散發出想要變得更舒服的慾望哦……？就算這樣，你還要說不是嗎……？", "先ほどから氷緒は、乳首を自らの指先でこりこりといじっては、息を荒くしていた。": "從剛纔開始，冰緒親就用指尖搓弄着自己的乳頭，呼吸也變得急促。", "無意識だとしても、快楽を求めているのは間違いない。": "就算是在無意識中，她也毫無疑問地在追求快感。", "あっあっ！？　だ、だめぇ、そこ、そんなに激しくしたらっ、んっ、あぁっ！？": "啊啊！？不、不行，那裏，那麼激烈的話，嗯，啊啊！？", "言ってくれよ。本当は、どうなんだ？　俺に、どうしてほしかった……？": "你就說嘛。其實，你是怎麼想的？你希望我怎麼做……？", "あああぁぁっ！　あっ、やぁんっ、ほ、ほんとはっ、はぁんっ、んっ！": "啊啊啊啊啊！啊，呀嗯，其、其實，哈啊嗯，嗯！", "ユウにっ、はぁっ、こうしてエッチなことっ、してほしくてっ……！だって、ずっと、ふたりっきりにもなれなくてっ、んっ、あんっ": "我希望，哈啊，你能像這樣，對我做色色的事……！因爲，我們一直都沒機會，兩人獨處，嗯，啊嗯", "だから……あっ、あぁんっ！　エッチなこと、して、ほしかったのっ、あっ、ああああぁぁっ！": "所以……啊，啊啊嗯！我想要，你對我做色色的事，啊，啊啊啊啊啊啊！", "氷緒の切ない告白をようやく聞けた。": "終於聽到了冰緒親苦澀的告白。", "それをきっかけにして、俺の情欲も一気に高まっていく。": "以此爲契機，我的情慾也一口氣高漲起來。", "はぁっ、あんっ、ユウっ、はぁっ、あたしのなかで、ユウがっ、またっ、おっきくなって、んっ、あっ、ああああぁんっ！": "哈啊，啊嗯，優，哈啊，在我的裏面，優，又變大了，嗯，啊，啊啊啊啊啊嗯！", "ほしいっ、んっ、あっ、ほしいのっ、ゆうのぉっ、はぁっ、ゆうの、あついのっ、あったかいせーしっ、おくに、いっぱいほしいっ……！": "我想要，嗯，啊，我想要，優的，哈啊，優的，滾燙的，溫暖的精子，滿滿地，射到我的裏面……！", "一度、タガが外れてしまえば一気なのだろうか。": "一旦鬆開束縛，就會一口氣爆發出來嗎？", "氷緒の熱い求めに、抗えるはずもなく。": "面對冰緒熱烈的渴求，我根本無法抵抗。", "あぁっ、氷緒っ！　もう、出るっ、あああああっ！": "啊啊，冰緒！我要，射了，啊啊啊啊啊！", "あはああぁぁあぁ――っ！？　あっ、あふぁ、はぁっ、ゆうの、あついの、いっぱいでてるっ、はぁっ、どくどくして、んっ、あぁうっ": "啊哈啊啊啊啊啊啊——！？　啊，啊呼啊，哈啊，優的，滾燙的，滿滿地射出來了，哈啊，咕嘟咕嘟地，嗯，啊啊唔", "あ、あぁう、あったかくて、しあわせだよぉ、ユウ……": "啊，啊啊唔，好溫暖，好幸福哦，優……", "とろけた表情で俺を見つめる氷緒。": "冰緒用陶醉的表情注視着我。", "その色香に、思わず股間が反応してしまうと、氷緒は当然それに気付いて。": "那股魅力讓我的下體不禁起了反應，而冰緒當然也注意到了。", "あん……ユウってば、まだ元気なんだ……？せっかく、こうしてふたりっきりになれたんだし……もうちょっとだけ、する？": "啊嗯……優真是的，還這麼有精神啊……？難得我們能像這樣獨處……要再做一會兒嗎？", "こうして始まる第２ラウンド。": "於是，第二回合開始了。", "まだまだ試合終了を知らせるゴングは鳴らないようだった――": "宣告比賽結束的鐘聲似乎還不會響起——"}