{"ティンカさん、お風呂掃除終わったよ。次は何したらいい？": "汀可小姐，浴室打扫完了。接下来要做什么？", "卯月透音": "卯月透音", "早いじゃーん！　優人が手間取ってるみたいだから手伝ってあげて": "很快嘛！优人好像还在打扫，你去帮他吧", "ティンカー・ベル": "汀可贝儿", "え、お兄ちゃんが掃除してるの？　掃除しようって私が言ってもやらなかったのに": "哎，哥哥在打扫吗？明明我说要打扫他都不肯的", "ほら、あそこ。フェルディナのダメ出し攻撃にあっててさ": "看，那边。他正在接受斐迪娜的指摘攻击", "ここに汚れが残ってるでしょ。床はね、丸く拭いちゃダメなの、四角くでしょ！": "这里还有污渍吧。地板不能用圆的擦，要用方的！", "フェルディナ": "斐迪娜", "お兄ちゃん、掃除なんて普段しないから。せっかくだし、フェルディナさんにビシビシやってもらった方がいいんだよね": "哥哥平时都不打扫的。难得有这个机会，还是让斐迪娜小姐严格地教他比较好吧", "透音がお姉ちゃんみたいじゃーん": "透音就像姐姐一样呢", "よく言われるね。私もしっかり者キャラで定着したわけじゃないんだけどな": "经常有人这么说。我可不是那种可靠的角色啊", "もっと雑巾は絞らないと、床が水浸しになっちゃうでしょ": "不再拧干一点的话，地板会湿的吧", "オトギノクニには、いい意味でお世話焼いてくれるお姉様たちが多くて助かっちゃう": "童话之国里有很多会照顾人的姐姐，真是帮大忙了", "お兄ちゃんを躾けてあげてね。って、私が心配することじゃないんだけど": "请好好教育哥哥吧。哎，虽然这不是我该担心的事", "出来の悪い子ほど、面倒みたくなっちゃうんだよね。これぞ母性本能": "越是不听话的孩子，就越想照顾呢。这就是母性本能", "そうなのかな。面倒見るっていうか、お兄ちゃん見てるとつい口出したくなっちゃって": "是这样吗。与其说是照顾，不如说看到哥哥就会想插嘴", "それが母性本能か、もしくは恋心なんだって": "那就是母性本能，或者说是恋心", "恋って、母性と表裏一体なの…？": "恋爱和母性是一体两面的吗…？", "あのねぇ、高いところのホコリは先に落とすの。その後で床掃除しなきゃ意味ないでしょ。ほら、さっさとする！": "那个，先拍掉高处的灰尘。之后再打扫地板就没有意义了吧。好啦，快点！", "フェルディナさんも、お兄ちゃんに恋してるとか？": "斐迪娜小姐也喜欢哥哥吗？", "まさか。フェルディナは文句言いたいだけ": "不会吧。斐迪娜只是想抱怨而已", "それならいいんだけど……": "那就好……", "てか、お兄ちゃんってやっぱりドＭ。フェルディナさんに怒られても、なんかちょっと嬉しそうだし……": "话说，哥哥果然是抖M。被斐迪娜小姐骂了，好像有点开心……", "フェルディナたちが引き上げて、あとは透音と二人で掃除の仕上げ。と、作業中にふと透音が口を開いた。": "斐迪娜她们撤退了，之后我和透音两个人一起打扫。在工作中，透音突然开口。", "実際、お兄ちゃんは本当は、強気な女の人に尻に敷かれたいって願望があるんじゃないかなー、なんて思ったり": "其实，哥哥真的有被强势的女人管的欲望吧，我这么想", "こっちの気も知らないのか、知ってて言ってるのか、どちらとも取れるがここははっきりさせておこう、と透音の方へと向き直る。": "不知道她是不是不知道我的想法，还是知道才这么说，但还是想让她明白，我转向透音。", "え……？　ちょ、お兄ちゃん？": "哎……？等，哥哥？", "透音が強気で尻に敷きたいんなら、それも正解だけど……おまえはどうしたいんだよ。こういうのとか……ん": "如果透音想当强势的主夫，那也是正确答案……但你想要怎么做呢。比如这种……嗯", "士紀優人": "士纪优人", "はぁむんっ、んんっ、ちゅ……ん、んちゅ、はぁっ、お、お兄ちゃんっ……": "哈呣嗯，嗯嗯，啾……嗯，嗯啾，哈，哥，哥哥……", "透音のメイド服を乱し、その隙間からこぼれた透音の敏感な箇所を丁寧に、しかし力強さも忘れずに愛撫する。": "我弄乱透音的女仆装，从缝隙中露出透音的敏感部位，我仔细地，但也不忘用力地爱抚着。", "んうっ、ん、はぁっ……急に、なんで、こんなことっ……はぁんっ、んっ！い、いやじゃ、ないけどさ……": "嗯呜，嗯，哈……为什么，突然，做这种事……哈嗯，嗯！虽，虽然，我不讨厌……", "ん、やんっ、あ、当たってるよ……お兄ちゃんの、ゴツゴツしたの……あっ、んぁっ、は、挿入ってきて、るっ、あっ、ああぁっ……！": "嗯，呀，碰，碰到了……哥哥的，硬硬的……啊，嗯啊，插，插进来了，啊，啊啊……！", "まだカリ首が埋まった程度だが、透音は甘い声をあげる。": "虽然还只是龟头埋进去的程度，但透音发出了甜美的声音。", "俺の肩にしがみつく透音は、緊張した面持ちで俺を見つめていた。": "透音紧紧抓住我的肩膀，用紧张的表情注视着我。", "な、なんで……お兄ちゃん、私の顔、そんなに見てるの……？なんか、は、恥ずかしいん、だけどっ……あ、んんっ、はぁっ": "为，为什么……哥哥，一直盯着我的脸……？总感觉，很，很害羞……啊，嗯嗯，哈", "透音の顔、見ながらしたいだけだよ": "我只是想看着透音的脸做而已", "や、そ、それが恥ずかしいって言って、んっ！　い、言ってるのにっ。奥まで、お兄ちゃんのが届いたらっ、はぁっ、気持ちいい顔、しちゃうっ": "呀，我，我说了，嗯！　很，很害羞的。哥哥的，插到深处的话，哈，我会露出，舒服的表情", "あっ、こ、この格好っ、はぁっ、奥まで、んっ、入っちゃう、からぁっ、あっ、あんっ、んんんっ……！": "啊，这，这个姿势，哈，会插到，嗯，深处的，啊，啊嗯，嗯嗯嗯……！", "こんなことされても、まだ俺のことＭとか言うのか？": "被我这样对待，你还要说我是M吗？", "透音の反応を試すように、ゆっくりと抽送する。": "我像是在试探透音的反应一样，慢慢地抽送。", "温かく濡れた膣壁が、ペニスをきゅうっと抱きしめてきた。": "温暖湿润的阴道壁紧紧地包裹着我的阴茎。", "同時に、俺の腰に絡められた透音の両脚にも、きゅっと力が込められる。": "同时，透音缠在我腰上的双腿也用力地夹紧。", "い、いきなりこんなこと、されてもっ、はぁっ、普段のお兄ちゃんがあんなだから……": "即，即使突然被这样对待，哈，因为平时的哥哥是那样的……", "あんなってなんだ、あんなって。まあでも、付き合いがほぼ人生と同じくらいでも、知られてない一面ってのがあるのかもな": "那样的是哪样啊。不过，虽然我们在一起的时间几乎和人生一样长，但或许还是有不知道的一面吧", "一緒に生まれ育ったのは事実だけど、こういう関係になったのは、ごく最近のことだ。知らないことがお互いにまだまだ、たくさんあるだろう。": "虽然我们是一起出生长大的，但变成这种关系是最近的事。彼此还有很多不知道的事吧。", "知られてないって何が……きゃっ、あっ、きゃぁんっ！？": "不知道的是什么……呀，啊，呀嗯！？", "ひぅううんっ！　んっ、あっ、ひっ、そ、それなにっ！？　あっ、やんっ！はげし、すぎてっ、あっ、だ、だめ、あっ、あんっ！": "咿呜呜嗯！　嗯，啊，咿，那，那是！？　啊，呀嗯！太，太激烈了，啊，不，不行，啊，啊嗯！", "い、痛いとかじゃ、ないけど、そんなに、いきなりされたらっ、あっ、あっ！あそこが、こすれてっ、あっ、よすぎて、はぁっ、ふぁああっ！": "虽，虽然，不痛，但是，突然，这么激烈的话，啊，啊！那里，被摩擦着，啊，太舒服了，哈，哈啊啊！", "一気に加速し、激しく、そして深く、透音の膣奥を突いた。": "我一口气加速，激烈地，深深地，顶向透音的阴道深处。", "その衝撃に、透音は顔を歪ませる。": "这股冲击，让透音的表情扭曲了。", "もちろんそれは、痛みではなく、明らかに快楽に酔った表情だった。": "当然，那并不是因为疼痛，而是明显沉醉于快乐的表情。", "ひぁ、あ、あはぁっ！　や、やだ、こんなにされてるとこっ、はぁっ、ま、まだ見てるっ……！　いま、わたしっ、ぜったいへんな、かお、なのにっ！": "咿啊，啊，啊哈！　讨，讨厌，被这样对待的时候，哈，还，还在看我……！　现在，我的表情，肯定很奇怪！", "こ、こんなに、されてるのにっ、はぁっ、す、すご、きもち、よくてぇっ！ふぁあ、あぅ、んっ、へんたい、みたいにっ、だらしないかおだもんっ……": "被，被这样，对待，哈，好，好厉害，好舒服！哈啊，啊，嗯，像变态一样，露出下流的表情……", "激しい出入りを受け止めている透音の蜜口から、ちゅくちゅくと、互いの体液を撹拌する淫らな音が響いていた。": "透音的蜜口承受着激烈的抽插，发出咕啾咕啾的淫荡声音，搅拌着彼此的体液。", "その、とめどなく溢れる蜜のおかげで、ペニスはスムーズに奥へと誘い込まれ、膣奥の子宮口に先端が当たる感触を何度も味わう。": "多亏了这源源不断的蜜汁，阴茎可以顺畅地进入深处，无数次地感受到前端顶到子宫口的触感。", "ふぁああぁああぁっ！？　あっ、おく、だめ、はぁっ、おかしくなりゅうっ！あふぁ、はぁ、これぇ、きもちよすぎてぇ、ふわふわしてきちゃうよぉっ": "哈啊啊啊啊啊啊！？　啊，里面，不行，哈，要变奇怪了！啊哈，哈，这个，太舒服了，要变得轻飘飘的了", "もっ、らめぇ、ひぁああんっ！　イッちゃう、イッちゃうからぁっ！": "已，已经，咿啊啊啊嗯！　要去了，要去了啊！", "ひぁ、ひぁうっ、も、むり、がまん、できないのぉっ、あっ、ひぁああっ！": "咿啊，咿啊呜，已，已经，忍，忍不住了，啊，咿啊啊啊！", "お、おにい、ちゃ、ぁぁああっ、いっひょにっ、あっ、きてぇっ！なか、なかに、おにい、ちゃんが、ほしっ、あっ、ひぁああっ、あっ！": "哥，哥哥，啊啊啊啊，一起，啊，来吧！里面，里面，想要，哥哥，啊，咿啊啊啊，啊！", "ああぁぁあぁっ、イクっ、イッちゃうっ、うぅっ、んんんん――――っ！！": "啊啊啊啊啊啊，去了，去了，呜呜，嗯嗯嗯嗯————！！", "透音の両脚がひときわ強く腰を捉えた瞬間、": "在透音的双腿更加用力地夹住我的腰的瞬间，", "俺は透音の一番深いところで果てた。": "我在透音的最深处射了出来。", "はぁ、あふぁああっ、あついの、はいって、きてるっ……。ん、ふぅ、あふぅ……": "哈啊，啊呼啊啊啊，热热的，进来了……。嗯，呼，啊呼……", "……大丈夫か？": "……没事吧？", "ん……すごかった。お兄ちゃんてば、ちょっとこんなＳっぽい感じもいけるとか、わりとオールマイティなんだね": "嗯……好厉害。哥哥啊，有点这种S的感觉也挺不错的，还挺全能的呢", "でも、大丈夫か、大丈夫じゃないか、でいうと……大丈夫じゃないね……。ちょっとクセになっちゃったかもよ？": "但是，要说没事还是有事的话……是有事呢……。可能有点上瘾了哦？", "だったら、いつでもまたこんなふうに、何度でも――": "既然如此，无论何时，无论多少次，都可以像这样——", "そう囁きながら、唇を何度も重ねたのだった。": "我一边这样低语着，一边无数次地吻上了她的唇。"}