{"部屋の明かりを付ける。エルマイトというエネルギーを活用しているとかで、元の世界の電球と同じように一瞬で部屋を照らした。": "我打开了房间的灯。好像是活用了圣之力这种能量，和原来世界里的电灯泡一样，一瞬间就照亮了整个房间。", "んー、なんか眠れないな……って、うぉっ！？　せつな！？": "嗯——感觉睡不着啊……诶，呜哦！？　せつな！？", "士紀優人": "士纪优人", "そうだね。スマホ見たりマンガ読んだりしながら寝落ちとかもできないし、こういう世界で目が冴えちゃうと辛いよね": "是啊。也不能一边看着ス真帆一边看漫画然后睡着，要是在这种世界里睡不着的话就难受了呢", "鳥羽せつな": "鸟羽せつな", "当たり前のように俺の部屋の隅で座ってるのは、もはやいい。俺が時々寝落ちしてるの知ってるのがすれすれアウト": "你理所当然地坐在我房间的角落里，这已经无所谓了。你知道我经常睡着这点，已经有点出格了", "すれすれアウトかー。判定厳しいなー。って、あれ……？　それ、枕元のやつって……わたしのあげたトロフィー": "危险边缘啊——判定好严格啊——诶，咦……？　那个，枕边的……是我给你的奖杯", "……っ！？　い、いや、これは": "……！？　不，不是，这是", "ほんとに……そばにおいてくれてたんだ。でも、抱いて寝てって言ったのに、それは実践してくれてないんだね": "真的……放在了身边啊。但是，明明说了要抱着睡的，却没有实践呢", "こんな固くて尖ったもん抱いて眠れるか！": "这么硬又尖的东西，怎么抱得住睡得着啊！", "じゃあ……あったかくて、やわらかいものだったら、どう……？": "那……如果是温暖又柔软的东西的话，怎么样……？", "え、えっと、どうしてこうなっちゃったんだっけ……は、恥ずかしいよ": "那，那个，为什么会变成这样呢……好，好害羞啊", "健康な男が、可愛い女の子を抱き枕がわりにして安眠できるはずがない。": "健康的男性，不可能把可爱的女孩子当成抱枕安然入睡。", "あっちをむにっ、こっちをむにっ、と触れ合っている状態は、完全に前戯だった。": "这边揉揉，那边揉揉，互相触碰的状态，完全就是前戏了。", "あっ、入ってきてるっ……！　優人くんので、わたしのナカっ、いっぱいになってっ……あっ、はぁっ、あはぁあああぁっ……！": "啊，进来了……！　优人的那个，把我的里面，填得满满的……啊，哈啊，啊哈啊啊啊啊啊……！", "おっきいのにっ、あっ、どんどん入ってきちゃって、んっ、あっ、あぁっ、すごいっ、んっ、つながってる、って、かんじ、するっ……": "虽然很大，啊，却还是不断进来了，嗯，啊，啊啊，好厉害，嗯，有，连接在一起的，感觉……", "ペニスを包むせつなの肉襞は、しっかりと温かくとろけていて、竿肌を撫でるようにして受け入れてくれた。": "包裹着阴茎的せつな的肉壁，温暖又柔软，像是抚摸着肉竿一样接受了它。", "だって、んっ、ずっと優人くんがエッチなところ触るから……！気持ちよく、なっちゃうよっ……": "因为，嗯，优人君一直在摸我色色的地方嘛……！变得，好舒服啊……", "はっ、ああっ……！　おっきいの、おく、とどいてっ、んっ、んんっ……！": "哈，啊啊……！　大大的那个，顶到，深处了，嗯，嗯嗯……！", "根元まで飲み込まれていく愚息を確認してから、せつなと目を合わせる。": "确认我的小兄弟已经完全被吞没后，我与せつな对上了视线。", "も、もう、優人くん……そんなとこ、じっくり見られたら、恥ずかしいよ。わたし、自分が見たり観察するのは慣れてるけど、逆は不慣れなんだから……！": "真，真是的，优人君……一直盯着那种地方看的话，我会害羞的啦。虽然我已经习惯观察自己了，但反过来就不行了……！", "ん、んんっ、あっ、ぎゅってされてるの、んっ、おち、つくっ……。からだの、いろんなところで、ふたりがくっついてるって、感じるよっ……": "嗯，嗯嗯，啊，被紧紧地夹住了，嗯，肉，棒……。身体的，很多地方，都感觉到了，我们两个紧紧贴在一起……", "つないだ手に力を込めると、せつなはこくこくとうなずきながら、俺をじっと見つめる。": "我握紧了牵着的手，せつな一边点头，一边注视着我。", "それこそ、せつなの視線を受けることには慣れているはずなのに、見られていると思うと、何故だかますます欲情が高ぶり、同時に違う感覚も強くこみ上げてくる。": "明明应该已经习惯被せつな注视了，但一想到她在看我，不知为何欲望就越来越强烈，同时还有另一种不同的感觉也涌了上来。", "こんな異世界にまで……ついてくるなんて、俺のストーカーは本当に筋金入りだよな": "竟然还跟着我……来到这种异世界，我的跟踪狂真是病入膏肓了啊", "うん、まかせといてっ……はぁっ、んんっ、わたしはどこにだって優人くんがいるところに、いるからっ、あっ、はぁっ……": "嗯，交给我吧……哈啊，嗯嗯，不管优人君去哪里，我都会跟着你的，啊，哈啊……", "ここも、俺のこと離さないって、言ってる": "这里也，说着不会放开我呢", "挿入する角度をくっ、と変えてせつなにペニスの存在感をアピールする。": "我突然改变了插入的角度，向せつな强调着阴茎的存在感。", "本当に離すまいとするかのように、せつなのそこは締め付けてきていた。": "仿佛真的不会放开我一样，せつな的那里紧紧地缠了上来。", "あっ、あんっ、んっ、ま、またそんなとこ見てっ……あっ、はぁっ": "啊，啊嗯，嗯，又，又在看那种地方……啊，哈啊", "んっ、んんんっ！　は、はげしく、なって、はぁっ、あっ、あはっ、わたしの、ナカっ、あぁうっ、おっきいので、ぐりぐりされてるっ、あぁっ": "嗯，嗯嗯嗯！变，变得，好激烈，哈啊，啊，啊哈，我的，里面，啊啊呜，被大大的那个，顶来顶去的，啊啊", "そっ、そんなにっ、はぁんっ、はげしく、動いたらっ……、や、やだっ、エッチなおと、しちゃて、るっ、あっ、んんっ！": "那，那么，哈啊嗯，激烈地，动的话……不，不要，发出了，色色的声音，啊，嗯嗯！", "肉襞の快楽に誘われて、腰つきは自然と加速してしまう。": "在肉壁的快感诱惑下，我的腰部动作自然而然地加快了。", "その叩きつけるようなピストンに、結合部からは音を立てて愛液が飛び散り、シーツに染みを作った。": "那如同撞击一般的活塞运动，让结合处发出了声音，爱液飞溅，染湿了床单。", "あっ、やっ、んんっ！　それ、すごいのっ、あっ、あぁっ、出たり、入ったり、するとっ、体の奥がじんじんしてっ、熱いよぉっ……！": "啊，呀，嗯嗯！那样，好厉害，啊，啊啊，进进出出的，身体深处，酥酥麻麻的，好热啊……！", "んっ、はっ、はぁっ、ぐちゅぐちゅ、いってるの、やらしいっ……！わたし、だめっ、おかしくなっちゃいそうっ……": "嗯，哈，哈啊，咕啾咕啾的，好下流……！我，不行了，要变得奇怪了……", "ペースを上げすぎているかもしれない。": "也许我有点太急了。", "そんな思考も脳裏によぎるのに、敏感な箇所を包み込む快楽に抗えず、俺の腰は独自の意志を持ったかのように、激しくせつなを突き上げる。": "虽然这样的想法在脑海中闪过，但我无法抵抗包裹着敏感部位的快感，我的腰仿佛拥有自己的意志，激烈地顶着せつな。", "突くごとに、せつなの豊乳は激しく揺れ動き、その柔らかさを感じさせた。": "每当我顶进去的时候，せつな的丰乳都会激烈地摇晃，让我感受到那份柔软。", "も、もぉっ、あっ、おかしく、なっちゃうっ、あっ、はぁんっ！えっちな、ことしかっ、かんがえられなく、なっちゃう、よぉっ……！": "已，已经，啊，要变得，奇怪了，啊，哈啊嗯！变得，只能，想着，色色的事情，了……！", "あっ、だめ、だめぇっ、イッちゃうっ、わたしっ、イッちゃっうよっ、も、もう、がまん、できなくなっちゃうからっ、あっ、あああぁっ！": "啊，不行，不行了，要去了，我，要去了，已，已经，忍不住了，啊，啊啊啊啊！", "イッちゃう、イッちゃう！　おねがいっ、いっしょにっ……！手、つないだまま、ぎゅってして……っ、このまま、イッてっ……！": "要去了，要去了！ 求求你，一起……！ 手，牵着，紧紧地……就这样，高潮吧……！", "わたしと、いっしょにっ、ナカっ、あったかい精子でいっぱいに、してっ！あっ、あぁっ、イクっ、んっ、んぁああああぁぁぁ――っ！！": "和我，一起，用温暖的精子，把里面，填满吧！ 啊，啊啊，去了，嗯，嗯啊啊啊啊啊啊啊——！！", "どくん、と脈動したかと思ったときには、せつなの膣奥に射精していた。": "噗通，当我感觉到脉动的时候，我已经在せつな的阴道深处射精了。", "タイミングを測る余裕すらなく、暴発同然の射精にせつなも反応し、小さく体を震わせて受け止めていた。": "我甚至没有余力去考虑时机，射精就和爆发一样，而せつな也对此有了反应，身体微微颤抖着接受了我的精液。", "わたしも、んっ、いっしょに、はぁっ、イッちゃった、よ……": "我也，嗯，一起，哈啊，高潮了，哦……", "心地よい疲労感とともに、せつなに少し体重をかけると、彼女は嬉しそうに表情を緩ませた。": "伴随着舒适的疲劳感，我稍微把体重压在了せつな身上，而她则露出了开心的表情。", "ふふっ。優人くん、すごく幸せそうな顔してるよ。きっともう、ちゃんと眠れるね": "呵呵。优人，你的表情看起来非常幸福哦。你一定已经能好好睡着了吧", "ああ、朝までせつながそばにいてくれたらな": "是啊，如果せつな能一直陪在我身边直到早上就好了", "わたし、最高のストーカーでしょ？": "我，是最棒的跟踪狂吧？", "そこは普通に、恋人って言っちゃだめなのか……？": "这时候就不能正常地说一句“我是你的恋人”吗……？", "ゼロ距離目指してたら、もう距離詰めすぎてひとつになっちゃった、ってものすごいサクセスストーリーだと思うけどな": "我觉得这是一段非常成功的爱情故事哦，毕竟我原本的目标是零距离，结果却因为距离太近而和你合为一体了呢", "でも……恋人って思ってくれてるなら、ちゃんとそれっぽいキス、してほしい……": "不过……如果你觉得我是你的恋人的话，我希望你能给我一个像恋人一样的吻……", "せつなの可愛い言葉に促され、手をつないだまま覆いかぶさりキスを落とす。": "在せつな可爱的话语的催促下，我牵着她的手，覆在她身上，吻了下去。", "何度も、何度も。小鳥がついばむようなキスを繰り返すのだった――": "一次又一次。我们重复着如同小鸟轻啄般的吻——"}