{"あ、あの……急に呼び出したりして、ごめんなさい。どうしても、優人にお願いがあって……": "那，那個……突然把你叫出來，對不起。我有件事無論如何都想拜託優人……", "リズ・メイサース": "莉茲・梅沙斯", "急にリズに連れ出されたかと思えば、それは街の片隅にある公園だった。": "我突然被莉茲帶了出來，結果到了一個位於城市角落的公園。", "オトギノクニは様々な街があるが、いま俺たちが泊まっている宿があるのは人口も多いなかなかの都会で、公園などの都市インフラも整備されていた。": "童話之國有各種各樣的城市，我們現在住的旅館所在的城市是個人口衆多的繁華都市，公園等城市基礎設施也十分完善。", "び、びっくりすると思うんですけど、でも……お互いに、必要なことだと思うんです……。だ、だから……": "雖，雖然可能會嚇到你，但是……我覺得，這對彼此來說都是必要的……所，所以……", "な、なんだ……？": "什，什麼……？", "士紀優人": "士紀優人", "夜の公園に美少女に呼び出されてこのセリフ。": "在夜晚的公園裏被美少女叫出來，還聽到這樣的臺詞。", "本来ならときめいて当然の状況だが、昼間に散々ドロシー直伝の筋トレ修行を受けたせいで、どうしても警戒して違うドキドキが発生していた。": "本來的話，這種情況應該會心跳加速，但因爲白天接受了桃樂絲直傳的肌肉訓練修行，我無論如何都會警戒起來，心跳加速的原因也就不一樣了。", "でも、リズの声音に緊張が感じられて、それを和らげてあげたいと、そっと手を取れば――": "但是，莉茲的聲音聽起來很緊張，我想讓她放鬆下來，於是輕輕牽起她的手——", "ユート。ここでワタシをめちゃくちゃにエッチしてください": "尤特，請在這裏把我的身體搞得亂七八糟吧", "あっ、んんっ！　すごく、固い、ですっ、ん、はぁっ……！ワタシのなか、優人でいっぱいに、なってますっ……あっ、あんっ……！": "啊，嗯嗯！好，好硬，嗯，哈啊……！優人，把我的裏面，填得滿滿的……啊，啊嗯……！", "リズの片足を抱えあげるようにして、乱した服の隙間からいきり立ったペニスを挿入する。": "我抬起莉茲的一條腿，從凌亂的衣服縫隙間將勃起的陰莖插入。", "ユートは、んっ、ヘンタイ、ですか……？こんな、誰が来るかもわからない、外でっ、はぁっ、こんなに固くして……": "尤特，嗯，是變態嗎……？在這種，不知道誰會來的，外面，哈啊，還這麼硬……", "誘った張本人にだけはヘンタイ呼ばわりされたくないな。でも、まあ……": "我可不想被邀請我的人說成變態啊。不過，嘛……", "リズから誘ったにせよ、そして訴えるリズの表情が可愛すぎたにせよ、理性をかなぐり捨てて、公共の場でことに及んでいるのは厳然たる事実。": "雖然這是莉茲主動邀請的，而且她訴說時的表情也太可愛了，但拋開理性，在公共場所做愛也是不爭的事實。", "じ、実は、んっ、ワタシも……すごく、その、あそこが……いつもよりもっとびちょびちょで……濡れ濡れなんです……": "其，其實，嗯，我也是……那個地方，比平時……還要更加溼漉漉的……已經溼透了……", "知ってるよ。だって、俺のに伝わってきてる": "我知道哦。因爲，我的都能感受到了", "知られてた……！　う、ううっ、恥ずかしい、ですけどっ、はぁっ、本当に、ん、お汁が、次から次に、んっ、垂れてきちゃってます……！": "被知道了……！嗚，嗚嗚，雖然很害羞，哈啊，但是，嗯，愛液，真的，一直，嗯，流個不停……！", "あっ、んぅっ，はぁっ、優人のが、はぁっ、あっ、お汁でいっぱいになってるワタシのあそこ、かき混ぜてっ、んっ、あぁんっ": "啊，嗯唔，哈啊，優人的，哈啊，啊，在我愛液滿滿的那裏，攪來攪去，嗯，啊啊嗯", "この環境でのセックスに興奮しているのは、リズも同じなんだろう。": "在這種環境下做愛，莉茲應該也一樣很興奮吧。", "ドロシーに伝授されたという精神力鍛錬の修行法。それは屋外でのセックス。": "桃樂絲傳授的精神力鍛鍊修行法，就是在戶外做愛。", "羞恥心に打ち勝つ強い精神力を養う……分かるような、分からないような。": "培養戰勝羞恥心的堅強精神力……好像能理解，又好像不能理解。", "それにしたって、細かい状況を伝えてくるのは、俺を煽ってるのか……？": "話說回來，你把詳細情況都告訴我，是在煽動我嗎……？", "そ、そんなんじゃ、ないですけど、んっ、あっ、やぁああぁっ！？また、深いところ、当たってっ、気持ちいい、ですっ、あっ、あぁっ！": "雖，雖然不是，那樣啦，嗯，啊，呀啊啊啊！？又，頂到，深處了，好舒服，啊，啊啊！", "あっ、あぁっ、気持ちいいとこ、当たってますっ、んっ、あぁんっ！奥っ、んっ、ぐりぐり、されたらぁっ": "啊，啊啊，頂到，舒服的地方了，嗯，啊啊嗯！裏面，嗯，被頂來頂去的話", "ワタシ、もうっ、イッ……――っっ！？": "我，已經，要……——！？", "快感に体を震わせたかと思うと、リズは、ハッとしたように息を飲んだ。": "莉茲的身體因快感而顫抖，隨後她突然驚醒般地屏住了呼吸。", "それは俺も同じだった。": "我也一樣。", "茂みの向こうから聞こえる、若い男数名がはしゃぐような声。": "從樹叢的對面，傳來了幾個年輕男人嬉鬧的聲音。", "あ……あ、あうっ、こえ、聞こえないように、しないとっ、あっ、あんっ……み、見られ、ちゃいますっ……！": "啊……啊，啊嗚，得，得讓他們，聽不到聲音，啊，啊嗯……不，不然會被，看到的……！", "こ、こんなとこ、はぁっ、み、見られちゃったらっ、あっ、ワタシ、恥ずかしくてっ、んっ、あぁうっ": "要，要是被看到，哈啊，在，在這種地方，啊，我，我會很害羞的，嗯，啊啊嗚", "あまりに静かな公園なのですっかり油断していたが、そこそこの人口を擁する街の一画にある公園だ。": "因爲公園太安靜了，所以我們都大意了，但這裏畢竟是一個擁有一定人口的城市裏的公園。", "茂みに隠れているとは言え、さっきまでのような声を出せば、誰かに気付かれる可能性は少なくない。": "雖說我們躲在樹叢裏，但如果發出剛纔那樣的聲音，很有可能會被別人發現。", "んっ、んんっ……、だめ、ですっ、はぁっ、声をがまん、しなきゃって思ってるのにっ……！　なのに、エッチな声、止まりませんっ……！": "嗯，嗯嗯……不，不行，哈啊，明明得忍住聲音纔行……！　但是，下流的聲音，停不下來……！", "ん……んぁああぁっ！？　あっ、なんで、はぁっ、ワタシのなかで、急におっきくしてっ……！　あんっ、んんっ、んぁあああうっ！": "嗯……嗯啊啊啊啊！？　啊，爲什麼，哈啊，在我的裏面，突然變大了……！　啊嗯，嗯嗯，嗯啊啊啊啊嗚！", "や、だ、だめ、ですっ！　おく、ぐりぐりするのっ、あっ、気持ちよすぎて、こ、こえっ、がまんできなっ……！　あんっ、あはぁっ！": "不，不，不行！　在裏面，蹭來蹭去的，啊，太舒服了，聲，聲音，忍不住了……！　啊嗯，啊哈啊！", "激しいピストンをすれば、水音を立ててしまうのではと思い、あまり激しく抽挿せず、膣奥の感触をゆっくりと味わっていたのだが、それはそれで、リズに別の強い快楽を与えてしまったようだ。": "我本以爲激烈的活塞運動會產生水聲，所以沒有太激烈地抽插，而是慢慢地品味着小穴深處的觸感，但這樣似乎也給莉茲帶來了另一種強烈的快感。", "や、だ、だめっ、そんなにしたら、あっ、イッちゃいます、ほんとうに、あっ、気持ちよくて、イッちゃいますから……！": "不，不，不行，那樣的話，啊，要去了，真的，啊，太舒服了，要去了……！", "俺の方に振り向いて訴えるリズの表情が艶かしくて、もう止められなかった。": "莉茲回頭向我訴說的表情十分妖豔，我已經停不下來了。", "気がつけば、誰かの声も聞こえない。": "回過神來，已經聽不到任何人的聲音了。", "だからと言って遠ざかったと断定できないのだが、壊れかけた理性では冷静な判断などできるはずもなかった。": "話雖如此，我也無法斷定他們已經走遠了，但已經快要崩壞的理性根本無法做出冷靜的判斷。", "あっっふぁああっ！？　あっ、んんっ、はげしっ……！だめ、ユート、こえ、でちゃう、からぁっ、んっ、んんんっ！！": "啊呼啊啊啊！？　啊，嗯嗯，好激烈……！不行，尤特，聲音，要叫出來了，嗯，嗯嗯嗯！！", "激しいピストンに懸命に耐えながらも、リズの膣内は激しく収縮して――": "儘管莉茲拼命忍耐着激烈的活塞運動，但她的陰道內還是劇烈地收縮着——", "んっ、んっ、んんんんんぅううううぅぅぅ――っ！？": "嗯，嗯，嗯嗯嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚——！？", "ぎゅっと強く締め付けるリズに応じて、俺もまた奥に存分に吐き出して、果てたのだった。": "回應着緊緊收縮的莉茲，我也在深處盡情地射了出來，到達了高潮。", "はぁ、はぁっ、なんとかぁ……声、バレませんでしたね……": "哈啊，哈啊，總算……沒讓聲音，被發現呢……", "冷静になって気付いたんだが、そんな冒険しなくても認識阻害の魔法でなんとかなったんじゃないのか？": "冷靜下來之後我才注意到，其實不用這麼冒險，用認知阻礙的魔法不就能解決了嗎？", "それじゃ修行にならないですよ。あ、でも……？": "那樣就不算修行了啊。啊，不過……？", "ユート、ワタシはひらめきました。認識阻害の魔法をしっかりかけた上で誰かの目の前で堂々とするのはどうでしょうか": "尤特，我突然想到了。在好好施加了認知阻礙魔法的基礎上，再堂堂正正地出現在別人面前怎麼樣", "いよいよ上級者なことを言い出すリズを、なんとか思いとどまらせるのだった。": "面對終於說出這種高手發言的莉茲，我好不容易纔讓她打消了這個念頭。"}