{"部屋の明かりを付ける。エルマイトというエネルギーを活用しているとかで、元の世界の電球と同じように一瞬で部屋を照らした。": "我打開了房間的燈。好像是活用了聖之力這種能量，和原來世界裏的電燈泡一樣，一瞬間就照亮了整個房間。", "んー、なんか眠れないな……って、うぉっ！？　せつな！？": "嗯——感覺睡不着啊……誒，嗚哦！？　せつな！？", "士紀優人": "士紀優人", "そうだね。スマホ見たりマンガ読んだりしながら寝落ちとかもできないし、こういう世界で目が冴えちゃうと辛いよね": "是啊。也不能一邊看着ス真帆一邊看漫畫然後睡着，要是在這種世界裏睡不着的話就難受了呢", "鳥羽せつな": "鳥羽せつな", "当たり前のように俺の部屋の隅で座ってるのは、もはやいい。俺が時々寝落ちしてるの知ってるのがすれすれアウト": "你理所當然地坐在我房間的角落裏，這已經無所謂了。你知道我經常睡着這點，已經有點出格了", "すれすれアウトかー。判定厳しいなー。って、あれ……？　それ、枕元のやつって……わたしのあげたトロフィー": "危險邊緣啊——判定好嚴格啊——誒，咦……？　那個，枕邊的……是我給你的獎盃", "……っ！？　い、いや、これは": "……！？　不，不是，這是", "ほんとに……そばにおいてくれてたんだ。でも、抱いて寝てって言ったのに、それは実践してくれてないんだね": "真的……放在了身邊啊。但是，明明說了要抱着睡的，卻沒有實踐呢", "こんな固くて尖ったもん抱いて眠れるか！": "這麼硬又尖的東西，怎麼抱得住睡得着啊！", "じゃあ……あったかくて、やわらかいものだったら、どう……？": "那……如果是溫暖又柔軟的東西的話，怎麼樣……？", "え、えっと、どうしてこうなっちゃったんだっけ……は、恥ずかしいよ": "那，那個，爲什麼會變成這樣呢……好，好害羞啊", "健康な男が、可愛い女の子を抱き枕がわりにして安眠できるはずがない。": "健康的男性，不可能把可愛的女孩子當成抱枕安然入睡。", "あっちをむにっ、こっちをむにっ、と触れ合っている状態は、完全に前戯だった。": "這邊揉揉，那邊揉揉，互相觸碰的狀態，完全就是前戲了。", "あっ、入ってきてるっ……！　優人くんので、わたしのナカっ、いっぱいになってっ……あっ、はぁっ、あはぁあああぁっ……！": "啊，進來了……！　優人的那個，把我的裏面，填得滿滿的……啊，哈啊，啊哈啊啊啊啊啊……！", "おっきいのにっ、あっ、どんどん入ってきちゃって、んっ、あっ、あぁっ、すごいっ、んっ、つながってる、って、かんじ、するっ……": "雖然很大，啊，卻還是不斷進來了，嗯，啊，啊啊，好厲害，嗯，有，連接在一起的，感覺……", "ペニスを包むせつなの肉襞は、しっかりと温かくとろけていて、竿肌を撫でるようにして受け入れてくれた。": "包裹着陰莖的せつな的肉壁，溫暖又柔軟，像是撫摸着肉竿一樣接受了它。", "だって、んっ、ずっと優人くんがエッチなところ触るから……！気持ちよく、なっちゃうよっ……": "因爲，嗯，優人君一直在摸我色色的地方嘛……！變得，好舒服啊……", "はっ、ああっ……！　おっきいの、おく、とどいてっ、んっ、んんっ……！": "哈，啊啊……！　大大的那個，頂到，深處了，嗯，嗯嗯……！", "根元まで飲み込まれていく愚息を確認してから、せつなと目を合わせる。": "確認我的小兄弟已經完全被吞沒後，我與せつな對上了視線。", "も、もう、優人くん……そんなとこ、じっくり見られたら、恥ずかしいよ。わたし、自分が見たり観察するのは慣れてるけど、逆は不慣れなんだから……！": "真，真是的，優人君……一直盯着那種地方看的話，我會害羞的啦。雖然我已經習慣觀察自己了，但反過來就不行了……！", "ん、んんっ、あっ、ぎゅってされてるの、んっ、おち、つくっ……。からだの、いろんなところで、ふたりがくっついてるって、感じるよっ……": "嗯，嗯嗯，啊，被緊緊地夾住了，嗯，肉，棒……。身體的，很多地方，都感覺到了，我們兩個緊緊貼在一起……", "つないだ手に力を込めると、せつなはこくこくとうなずきながら、俺をじっと見つめる。": "我握緊了牽着的手，せつな一邊點頭，一邊注視着我。", "それこそ、せつなの視線を受けることには慣れているはずなのに、見られていると思うと、何故だかますます欲情が高ぶり、同時に違う感覚も強くこみ上げてくる。": "明明應該已經習慣被せつな注視了，但一想到她在看我，不知爲何慾望就越來越強烈，同時還有另一種不同的感覺也湧了上來。", "こんな異世界にまで……ついてくるなんて、俺のストーカーは本当に筋金入りだよな": "竟然還跟着我……來到這種異世界，我的跟蹤狂真是病入膏肓了啊", "うん、まかせといてっ……はぁっ、んんっ、わたしはどこにだって優人くんがいるところに、いるからっ、あっ、はぁっ……": "嗯，交給我吧……哈啊，嗯嗯，不管優人君去哪裏，我都會跟着你的，啊，哈啊……", "ここも、俺のこと離さないって、言ってる": "這裏也，說着不會放開我呢", "挿入する角度をくっ、と変えてせつなにペニスの存在感をアピールする。": "我突然改變了插入的角度，向せつな強調着陰莖的存在感。", "本当に離すまいとするかのように、せつなのそこは締め付けてきていた。": "彷彿真的不會放開我一樣，せつな的那裏緊緊地纏了上來。", "あっ、あんっ、んっ、ま、またそんなとこ見てっ……あっ、はぁっ": "啊，啊嗯，嗯，又，又在看那種地方……啊，哈啊", "んっ、んんんっ！　は、はげしく、なって、はぁっ、あっ、あはっ、わたしの、ナカっ、あぁうっ、おっきいので、ぐりぐりされてるっ、あぁっ": "嗯，嗯嗯嗯！變，變得，好激烈，哈啊，啊，啊哈，我的，裏面，啊啊嗚，被大大的那個，頂來頂去的，啊啊", "そっ、そんなにっ、はぁんっ、はげしく、動いたらっ……、や、やだっ、エッチなおと、しちゃて、るっ、あっ、んんっ！": "那，那麼，哈啊嗯，激烈地，動的話……不，不要，發出了，色色的聲音，啊，嗯嗯！", "肉襞の快楽に誘われて、腰つきは自然と加速してしまう。": "在肉壁的快感誘惑下，我的腰部動作自然而然地加快了。", "その叩きつけるようなピストンに、結合部からは音を立てて愛液が飛び散り、シーツに染みを作った。": "那如同撞擊一般的活塞運動，讓結合處發出了聲音，愛液飛濺，染溼了牀單。", "あっ、やっ、んんっ！　それ、すごいのっ、あっ、あぁっ、出たり、入ったり、するとっ、体の奥がじんじんしてっ、熱いよぉっ……！": "啊，呀，嗯嗯！那樣，好厲害，啊，啊啊，進進出出的，身體深處，酥酥麻麻的，好熱啊……！", "んっ、はっ、はぁっ、ぐちゅぐちゅ、いってるの、やらしいっ……！わたし、だめっ、おかしくなっちゃいそうっ……": "嗯，哈，哈啊，咕啾咕啾的，好下流……！我，不行了，要變得奇怪了……", "ペースを上げすぎているかもしれない。": "也許我有點太急了。", "そんな思考も脳裏によぎるのに、敏感な箇所を包み込む快楽に抗えず、俺の腰は独自の意志を持ったかのように、激しくせつなを突き上げる。": "雖然這樣的想法在腦海中閃過，但我無法抵抗包裹着敏感部位的快感，我的腰彷彿擁有自己的意志，激烈地頂着せつな。", "突くごとに、せつなの豊乳は激しく揺れ動き、その柔らかさを感じさせた。": "每當我頂進去的時候，せつな的豐乳都會激烈地搖晃，讓我感受到那份柔軟。", "も、もぉっ、あっ、おかしく、なっちゃうっ、あっ、はぁんっ！えっちな、ことしかっ、かんがえられなく、なっちゃう、よぉっ……！": "已，已經，啊，要變得，奇怪了，啊，哈啊嗯！變得，只能，想着，色色的事情，了……！", "あっ、だめ、だめぇっ、イッちゃうっ、わたしっ、イッちゃっうよっ、も、もう、がまん、できなくなっちゃうからっ、あっ、あああぁっ！": "啊，不行，不行了，要去了，我，要去了，已，已經，忍不住了，啊，啊啊啊啊！", "イッちゃう、イッちゃう！　おねがいっ、いっしょにっ……！手、つないだまま、ぎゅってして……っ、このまま、イッてっ……！": "要去了，要去了！ 求求你，一起……！ 手，牽着，緊緊地……就這樣，高潮吧……！", "わたしと、いっしょにっ、ナカっ、あったかい精子でいっぱいに、してっ！あっ、あぁっ、イクっ、んっ、んぁああああぁぁぁ――っ！！": "和我，一起，用溫暖的精子，把裏面，填滿吧！ 啊，啊啊，去了，嗯，嗯啊啊啊啊啊啊啊——！！", "どくん、と脈動したかと思ったときには、せつなの膣奥に射精していた。": "噗通，當我感覺到脈動的時候，我已經在せつな的陰道深處射精了。", "タイミングを測る余裕すらなく、暴発同然の射精にせつなも反応し、小さく体を震わせて受け止めていた。": "我甚至沒有餘力去考慮時機，射精就和爆發一樣，而せつな也對此有了反應，身體微微顫抖着接受了我的精液。", "わたしも、んっ、いっしょに、はぁっ、イッちゃった、よ……": "我也，嗯，一起，哈啊，高潮了，哦……", "心地よい疲労感とともに、せつなに少し体重をかけると、彼女は嬉しそうに表情を緩ませた。": "伴隨着舒適的疲勞感，我稍微把體重壓在了せつな身上，而她則露出了開心的表情。", "ふふっ。優人くん、すごく幸せそうな顔してるよ。きっともう、ちゃんと眠れるね": "呵呵。優人，你的表情看起來非常幸福哦。你一定已經能好好睡着了吧", "ああ、朝までせつながそばにいてくれたらな": "是啊，如果せつな能一直陪在我身邊直到早上就好了", "わたし、最高のストーカーでしょ？": "我，是最棒的跟蹤狂吧？", "そこは普通に、恋人って言っちゃだめなのか……？": "這時候就不能正常地說一句“我是你的戀人”嗎……？", "ゼロ距離目指してたら、もう距離詰めすぎてひとつになっちゃった、ってものすごいサクセスストーリーだと思うけどな": "我覺得這是一段非常成功的愛情故事哦，畢竟我原本的目標是零距離，結果卻因爲距離太近而和你合爲一體了呢", "でも……恋人って思ってくれてるなら、ちゃんとそれっぽいキス、してほしい……": "不過……如果你覺得我是你的戀人的話，我希望你能給我一個像戀人一樣的吻……", "せつなの可愛い言葉に促され、手をつないだまま覆いかぶさりキスを落とす。": "在せつな可愛的話語的催促下，我牽着她的手，覆在她身上，吻了下去。", "何度も、何度も。小鳥がついばむようなキスを繰り返すのだった――": "一次又一次。我們重複着如同小鳥輕啄般的吻——"}