{"フアナさんの言うGR２計画のことは、私はまったく知りませんでした": "弗亚纳小姐所说的GR2计划，我完全不知道", "ピュルテ": "看板", "ってことは、天空神殿はその計画があることを知らないか、あるいは": "这也就是说，天空神殿不知道有这个计划，或者", "フアナ": "弗亚纳", "ピュルテには知らせてない、ってことなのかもね": "可能是，没有告诉看板", "エミリー": "艾蜜莉", "どうなっちゃうんでしょうか、私たち……。もし、もしもですよ、シェイクスピアとの決戦に負けてしまったら、その計画が実現しちゃって": "我们会怎么样呢……如果，我是说如果，和莎士比亚的决战输了的话，那个计划就会实现", "そしたら……何もかも、なかったことに、なっちゃうんですよね": "那么……一切，都会变成，没有发生过吧", "詳しいことはわかってないんだけどね。そう言われてる": "虽然不知道详细情况，但听说是这样", "そんなことになったら、私……っ": "如果变成那样的话，我……", "あっ、人間さん……？": "人，人类君……？", "散歩？　うん、そうだね。いってらっしゃい": "散步？　嗯，是啊。一路顺风", "人間さんも、キツそうだね。珍しく、顔が固いみたい": "人类君看起来也很辛苦呢。难得看到他表情这么僵硬", "この件、もっとも影響が深刻なのは人間さんくんだろうからね。当たり前だけど創造期に彼と知り合っている人がひとりもいない。つまり――": "这件事对人类君的影响最深。理所当然的，在创造期没有人认识他。也就是说——", "本当に世界でひとりぼっちに……": "他真的是世界上孤身一人……", "なんだかんだ、いいひとだしねぇ。そんな辛い思い、させたくないなぁ": "他是个好人，不想让他这么痛苦", "……気になるならピュルテ、様子を見てきてあげたら": "……看板，你要是担心的话，就去看看他吧", "あ、はい……でも、私なんかが行っていいのかなって": "好……但是，我这种人去合适吗", "遠慮なんかいらないでしょ。ずーっとそばで支えてきたのはピュルテじゃん。いまピュルテが行かなくて、誰が行くのぉ？": "你不用顾虑。一直支持他的人不就是你吗。现在你不走，谁走？", "だって私……いま、励ましたりなんてできないかもしれません。私自身が不安で、今も、励ましてほしいって思っちゃってるくらいで": "但是……我现在可能无法鼓励他。我自己都感到不安，现在也想要有人鼓励我", "それでいいんだよぅ。お互いに、励まし合って、支えあって、それでいいじゃん。何がいけないのぉ？": "这样就好。互相鼓励，互相支持，这样就好。有什么不好的？", "……そう、ですよね。うん。それに、ちゃんと私の気持ちも伝えたいです。どんなことをしても守るから、だから安心してください、って……": "……是啊。嗯。而且，我也想好好传达我的心情。不管发生什么事我都会保护你，所以请放心……", "部屋を訪ねてきたピュルテはその胸の内を吐露した。": "来到房间的看板吐露了心声。", "以前から聞こえ続ける『声』――それはきっとディマイトだと。": "从以前开始就一直听到的“声音”——那一定是恶之力。", "嫉妬、独占欲……そんな感情を持ってしまうことに、ピュルテは不安と、そして罪悪感を持っているようだった。": "嫉妒，独占欲……看板似乎对拥有这种感情感到不安，以及罪恶感。", "あっ……そ、そんな、いきなり抱きしめたりなんて……": "啊……怎，怎么突然抱住我……", "気がつくと、思わず手を伸ばしていた。": "回过神来，我不由得伸出了手。", "いいんですか……？　私が嫉妬したり、独占欲出しちゃっても……？本当に、いいんですか……？": "可以吗……？我嫉妒，有独占欲……真的可以吗……？", "この世界の誰もが自分を忘れてしまうかもしれない。": "这个世界的所有人都可能忘记自己。", "たったひとり、まるで時計が止まったかのように取り残されるかもしれない。": "也许只有一个人，就像时间停止了一样被留下来。", "そう思えばむしろ、ピュルテのその感情は、自分の存在をはっきりと認識できると思えた。": "这么一想，看板的感情反而让我清楚地认识到自己的存在。", "あ、あぁ……っ、んっ、だめです、私……こんなことしちゃったら、本当に止まらなくなっちゃうかも……": "啊，啊……嗯，不行，我……做了这种事，可能真的停不下来了……", "いまここで、エッチしちゃったら……本当に、好きって気持ち、抑えられなくなりますけど……でも、それで、いいんですよね……？": "如果现在在这里做爱的话……我真的，会抑制不住喜欢的心情……但是，这样，可以吗……？", "不安げなピュルテの視線を正面から受け止め、そしてうなずき返した。": "我正面接受看板不安的视线，然后点头回应。", "同時に、あてがっていたペニスをそっと進める。": "同时，我轻轻推进了抵住的阴茎。", "あ……はぁっ、んっ、あったかい……すごく、あったかいです。私のなかで、すごく……元気、もらえる気がします……ん、はぁっ": "啊……哈啊，嗯，好温暖……非常，温暖。在我的里面，非常……有精神，感觉得到了……嗯，哈啊", "こんなに大きく、固く……エルマイトを、力強さを感じます。これ、全部……私のため、なんて思っちゃっても、いいんですよね……？": "这么大，这么硬……我感受到了，圣之力的，力量。这个，全部……都是为了我，这么想，可以吗……？", "そう。ピュルテのためだけに。": "是的。只为了看板。", "彼女に快楽と、そして安心感を与えるために、それは痛いほど怒張していた。": "为了给她快乐，以及安心感，它勃起得非常厉害。", "嬉しい、です……っ、はぁっ、あっ、んんっ……！この、ごつごつした、感触も……もっと、もっとほしいって思っちゃう……": "我，好开心……哈啊，啊，嗯嗯……！这个，硬硬的，触感也……想要，更多……", "ん、んんっ……どんどん、おくっ、入って、きてて……っ、はぁっ、あっ、あんっ……私の、深いところに、あなたがいてくれる……": "嗯，嗯嗯……越来越，进到，深处了……哈啊，啊，啊嗯……我的，深处，有你在……", "ぎゅってして、いいですか……？": "可以，抱紧你吗……？", "ゆっくりした抽挿を繰り返し、そのストロークは少しずつ大きくなっていく。": "我反复进行缓慢的抽插，抽插的幅度逐渐变大。", "より奥へ、より深く。": "往更深处，更深的地方。", "そして、ピュルテの耳元に囁いた。": "然后，我在看板的耳边轻声说道。", "え……聞かなくて、いいって……？": "诶……不用问，也可以吗……？", "してもいいですか、いいんですよね。": "可以做吗，可以吧。", "そんな確かめるような、悪く言えばこちらの顔色を窺うような言葉選びも、": "这种确认，说不好听点就是看我的脸色来选择的措辞，", "もう必要ない。": "已经不需要了。", "もっと直接的にぶつけてくれて構わない。": "可以更直接地表达出来。", "あ……は、はい……っ、そうですよね、いいん、ですよね……": "啊……好，好的……是啊，可以，吧……", "その奥ゆかしさは彼女の美点ではある。": "这种含蓄是她的优点。", "自分だけでなく、旅の仲間みんなに対しても同じだ。だからこそ。": "不仅是对自己，对旅行的同伴们也是一样的。正因为如此。", "じゃ、じゃあ……あの、キス……して……？": "那，那么……那个，亲吻……吧……？", "してもらってもいいですか、と続けそうになったに違いないが、ピュルテはそれを飲み込んで、こちらを見つめて訴えた。": "虽然看板肯定想接着说“可以吗”，但看板还是把话咽了下去，看着我诉说。", "ん……っ、んっ、んんっ、ちゅっ、ちゅくっ……んぅっ、はぁっ、あっ、ふぁあっ、んっ、んん……んちゅく、ちゅっ、ちゅ、ちゅぅっ……": "嗯……嗯，嗯，嗯，啾，啾……嗯，哈，啊，呼啊，嗯，嗯……嗯啾，啾，啾，啾……", "ん、はぁっ、はむっ、あっ、ふぁあっ、あふぁ……ぁっ、んっ、はぁんっ、じゅっ、ずじゅ、じゅっ……じゅるっ、ちゅっ、ちゅずっ……": "嗯，哈，哈，啊，呼啊，啊呼……啊，嗯，哈，啾，啾，啾……啾，啾，啾……", "互いの唇の感触を確かめ合うようにしてかわされたキスは、やがて舌を絡め、唾液を交換しあう、より淫靡なものへと変化していく。": "我们互相确认着嘴唇的触感，亲吻着，然后舌头缠绕在一起，交换着唾液，变得更加淫靡。", "ちゅっ、ずじゅっ……はぁっ、ん、あふぁ……はぁっ、ん、ずじゅっ……ん、んふぅ、んんっ": "啾，啾……哈，嗯，啊……哈，嗯，啾……嗯，嗯，嗯", "舌を愛撫し、口腔内を丹念に這い回って。": "我爱抚着她的舌头，仔细地在口腔内来回舔舐。", "それをお互いに繰り返す。": "我们互相重复着。", "漏れるピュルテの熱い吐息が、こちらの興奮を呼び起こして、腰つきは自然と加速していった。": "看板的热气呼出，唤起了我的兴奋，腰的动作自然地加快了。", "あ、ああっ……んっ、いいっ、はぁっ、気持ち、いいですっ……！もっと、もっと激しくしてくださいっ": "啊，啊……嗯，好，哈，好舒服……！请再，再激烈一点", "私にっ、あなたのこと、刻みつけて……っ、はぁっ、んっ、私があなたのものなんだって、はぁっ、ちゃんと印、つけて……っ！": "把你，刻在我的身上……哈，嗯，把我变成你的东西，哈，好好地，留下印记……！", "こちらの身体に絡ませたピュルテの脚に、力が込められる。": "看板的脚缠绕在我的身体上，用力地夹着。", "逃さない、という意思表示のようで、それが精神的にも物理的にも心地よい拘束感を生む。": "仿佛在表示不会让我逃走，这在精神上和物理上都产生了舒适的束缚感。", "私のことだけ、見ていて……っ、はぁっ、あっ、他の子のこと、好きに、ならないでっ、んっ、あんっ！": "只看着我……哈，啊，不要喜欢上，其他人，嗯，啊！", "ずっと、ずっとずっと、私だけのあなたでいてくれなきゃ、いやなのっ！いまは……いますぐは無理でもっ、んっ、いつか必ず、あっ、はぁっ": "一直，一直一直，只属于我的你，我不要！现在……现在不行，嗯，总有一天，啊，哈啊", "私だけのひとになってくれるって……約束、してっ……！": "只属于我的人……约好了……！", "それが、ピュルテの本音だった。": "这就是看板的真心话。", "理解ある素振り、遠慮がちな態度。": "理解的态度，客气的态度。", "その実、ずっとそんな思いを抱えていたのだと胸が締め付けられる。": "实际上，她一直抱着这样的想法，让我感到心痛。", "同時に下半身には熱いものがこみ上げてきて。": "同时下半身涌起一股热流。", "あっ、あぁっ、わた、しっ……！　放しませんから……っ！だって、だって……っ、こんなに好きなんですから……！": "啊，啊啊，我……！不会放开你的……！因为，因为……我这么喜欢你……！", "何も考えないで、私のことだけ見ててください……っ、私とのエッチ、気持ち、いいでしょ……？": "什么都不要想，只看着我……和我做爱，很舒服吧……？", "さすがに自信たっぷりに、とはいかなかったようだが、ピュルテなりに大胆に迫る様子に、もはやこれ以上は続けられそうになかった。": "虽然没有自信满满，但看板大胆地逼近的样子，已经无法再继续下去了。", "はいっ、気持ちよくなって、くださいっ……！　私のなかでっ、はぁっ、いっぱい……熱いの、私のなかに、出して……っ！": "来吧，让我舒服起来……！在我的里面，哈啊，满满的……热热的，在我的里面，射出来……！", "あっ、あぁっ、わたしもっ、イッちゃうっ、あんっ、きもひよすぎてぇ、はぁ、あふぁああっ、んふぁあああぁぁぁあぁ――……": "啊，啊啊，我也要，去了，啊嗯，太舒服了，哈啊，啊呼啊啊啊，嗯呼啊啊啊啊啊啊啊——……", "ピュルテの膣奥に、欲望のままに精液をぶちまける。": "我顺从欲望，将精液射进了看板的阴道深处。", "最後の一滴まで、と言わんばかりに、絡められた脚がぎゅっとこちらを抱きしめてきた。": "她紧紧地抱住我，仿佛在说要连最后一滴都射出来。", "はぁ……あはぁっ、ふわふわして、しあわせすぎてぇ……あたま、もう、なにも、かんがえられないですぅ……はぁ、あふぁあぁ……": "哈啊……啊哈啊，轻飘飘的，太幸福了……脑袋，已经，什么都，无法思考了……哈啊，啊呼啊啊啊……", "わたし……あなたを、すきになって……ほんとに、よかった、です……。ずっと、ずっと……だいすきですから……ね……": "我……喜欢上你……真是太好了……。一直，一直……最喜欢你了……哦……", "だから……あなたも、わたしのこと……すきでいて……。ずっとそばに、いさせてください、ね……": "所以……你也，喜欢……我吧……。请让我，一直待在你身边，哦……", "ひとすじ、ピュルテの目尻から涙がこぼれた。": "看板的眼角流下了一行泪水。", "それを指でそっと拭い、そしてまた唇を重ねて――": "我用手指轻轻拭去，然后再次吻上她的唇——"}