{"なんか、ちょっと向こうに雨雲が見えるね": "總覺得，對面能看到雨雲呢", "クレア": "克蕾婭", "ひと雨くるかもしれないわね。もう、ここで野営の準備でもする？": "可能會下一場雨呢。要不，就在這裏準備野營吧？", "ドロシー": "桃樂絲", "あ、あの……このあたりで、エルフを見なかった？": "那，那個……你們有沒有在這附近看到精靈？", "エルフ": "精靈", "うん、見たよ": "嗯，看到了哦", "ほんとう！？": "真的！？", "いま目の前にいる": "就在你眼前", "ぼく以外にだよ！": "除了我以外的！", "うーん、見かけなかったけど……もしかして、仲間とはぐれちゃったの？": "嗯，沒看到……難道說，你和同伴走散了？", "うん、そうなんだ。このあたりは初めて来たから": "嗯，是的。我第一次來這附近", "そっか、そっかぁ。じゃあ力になってあげよう。きみ、顔かわいいし": "原來如此，原來如此。那我們來幫你吧。你的臉很可愛", "エミリー": "艾蜜莉", "さっそくエミリーがハンターの顔になった": "艾蜜莉馬上就露出了獵人的表情", "なってないよぅ！　さすがにこの子は若すぎるでしょ": "沒有啦！　這孩子太小了吧", "エルフだから、見た目はこんなでも大人だと思うわよ": "因爲是精靈，所以外表這樣也是大人哦", "え、そっか。……なるほど、そっかぁ": "哎，是嗎。……原來如此，是這樣啊", "大丈夫、まかせて。私がちゃんと送り届けてあげる": "沒問題，交給我吧。我會好好送她回家的", "クレアはどうしたのよ、急に": "克蕾婭怎麼了，突然這樣", "だってこれは正義のヒーローの出番だから": "因爲這是正義的英雄出場的時候", "いつになく強気ね": "真是不同以往的強硬呢", "出動します。とうっ！": "出動。喝！", "その決めポーズ、このまえずっと考えてたやつだねぇ": "這個姿勢，是之前一直在想的那個吧", "かっこいいかな": "好帥嗎", "うん、かっこいい！": "嗯，好帥！", "ん、きみはいい子だね。絶対おうちに送ってあげる": "嗯，你是個好孩子。我一定會送你回家的", "うんうん。使う場面あるのかなって思ってたけど、さっそく使えてよかったねぇ": "嗯嗯。我還在想有沒有用到的場景，能馬上用到真是太好了呢", "ふふっ、じゃあクレアに任せましょうか。きっとひとりでできるところ、見せたいのよ": "呵呵，那就交給克蕾婭吧。她一定是想展示自己一個人能做到哦", "雨、降ってきちゃったね": "下雨了呢", "うん……このあたりは天気が変わりやすい、ってお兄ちゃんたちが言ってた": "嗯……哥哥他們說過，這附近天氣變化很快", "あそこでちょっと雨宿りしようか": "在那裏稍微躲一下雨吧", "川岸に建てられていた小さな小屋に入るなり、クレアはエルフの服を脱がせる。": "一進入建在河岸旁的小屋，克蕾婭就脫下了精靈的衣服。", "な、なにするのっ": "你，你要做什麼", "だって濡れた服ずっと着てると風邪ひくよ": "因爲一直穿着溼衣服的話會感冒的", "暖炉に火を灯したクレアは、股間を両手で隠したまま立ち尽くすエルフの目の前で躊躇いもなく全裸になった。": "克蕾婭在用雙手遮住胯下的精靈面前毫不猶豫地脫光了衣服。", "う、うあ……あ……": "嗚，嗚啊……啊……", "タオルがないから火で乾かすしかないね": "因爲沒有毛巾，所以只能用火烘乾了", "どしたの。ほら、こっちきて": "怎麼了。來，過來這邊", "やや強引にエルフの手を引くクレア。": "克蕾婭有些強硬地拉住精靈的手。", "と、隠しきれなくなったエルフの股間がこぼれだした。": "然後，精靈的胯下就露了出來。", "そこには、やや小ぶりながらしっかり主張するモノがあって……。": "那裏，有着雖然小但很堅挺的東西……。", "あっ。そっか、そうなんだね": "啊。是嗎，是這樣啊", "座らせたエルフの上にまたがるようにして、クレアはモノの先端を自身の局部にぐりぐりと押し当てる。": "克蕾婭跨坐在坐着的精靈身上，把東西的前端抵在自己的私處。", "ん……固い……ん、はっ、はぁっ、ちゃんと、おっきくなってるね": "嗯……好硬……嗯，哈，哈啊，確實，變大了呢", "あっ、あうっ、な、なにするの": "啊，啊嗚，你，你要做什麼", "だって、コーフン、してるんだよね？　先っぽ、上向いてたよ": "因爲，你很興奮吧？　前端，向上翹着哦", "私、知ってるよ。お姉ちゃんだからね。それはボッキっていうんだよね": "我知道哦。因爲我是姐姐嘛。這叫做勃起對吧", "だってっ、うっ、お姉ちゃんがいきなり裸になるからっ、あっ、あうっ、入っちゃうよぅ……っ！": "因爲，嗚，姐姐突然脫光了衣服，啊，啊嗚，進去了……！", "固くなったペニスの感触に、クレアの秘貝から徐々に蜜が染み出す。": "因爲變硬的陰莖的觸感，克蕾婭的祕貝漸漸地滲出了蜜汁。", "竿肌を濡らし始めたかと思えば、クレアは押し当てるだけでなく、自身のなかへ飲み込ませていく。": "纔剛覺得肉竿的肌膚開始溼潤了，克蕾婭就不僅只是抵住，而是讓它進入自己的裏面。", "したくなかった？": "不想做嗎？", "し、したい、けど……っ": "想，想做，但是……", "良かった。無理矢理はいけないよね": "太好了。不能勉強你呢", "あっ、あぁっ、お姉ちゃんのナカっ、ぬるぬる、しててっ": "啊，啊啊，姐姐的裏面，溼溼的", "あ……ぁっ、はぁっ、うん、きみのこれが、んっ、かちこちだから、んん……っ、私もドキドキしちゃってる": "啊……啊，哈啊，嗯，因爲你的這個，嗯，硬硬的，嗯嗯……我也心跳加速了", "クレアは優しく微笑んだ。": "克蕾婭溫柔地微笑着。", "ゆっくりと出し入れされるペニスは、あっという間にクレアの愛液に濡れ、僅かな光を反射する。": "慢慢地被抽插的陰莖，轉眼間就被克蕾婭的愛液弄溼，反射着微弱的光。", "こういうこと、好きなの？": "喜歡這種事情嗎？", "わ、わかんないっ。いつも、手でするだけだから……！": "不，不知道。因爲，平時都是用手做的……！", "女の子と、したことないんだ": "沒有和女孩子做過呢", "う、うん。自分の手でしか、したことなくてっ、あっ": "嗯，嗯。只用自己的手，做過，啊", "言うまでもなく、彼はエルフだ。": "不用說，他是精靈。", "成長速度も遅いため、その見た目に反してずっと大人である。": "因爲成長速度很慢，所以和外表相反，他一直都很成熟。", "ただ、大人であっても、成長度合いや見た目の問題で、彼はこれまで一切の性経験を得られなかったらしい。": "但是，雖然他很成熟，但因爲成長程度和外表的問題，他似乎至今爲止都沒有任何性經驗。", "じゃ、私が初めてだね。ずっと覚えててくれるかな": "那，我就是你的第一次呢。你會一直記住我的嗎", "う、ううっ、忘れられないよっ、こんな気持ちいいのっ": "嗚，嗚嗚，我不會忘記的，這麼舒服的事情", "ん、はぁっ、あっ……私も、んっ、だんだん気持ちよくなってきたよ": "嗯，哈啊，啊……我也，嗯，漸漸變得舒服起來了", "ちゃんと、見て。ん、はぁっ、ここ、だよ……入ってるとこ、見える、かな": "好好地，看着。嗯，哈啊，就是，這裏……你能看到，插進去的地方嗎", "腰を少し浮かせかけて、クレアは結合部を強調する。": "克蕾婭稍微抬起腰，強調着結合部。", "糸を引きながら肉棒を飲み込む淫らな様を目の当たりにして、エルフは思わずごくりと喉を鳴らした。": "看到一邊拉絲一邊吞入肉棒的淫蕩樣子，精靈不由得吞了口唾沫。", "ん、んん……そんなにじっくり見たら恥ずかしいよ……。でもね、見ていいんだよ": "嗯，嗯嗯……那麼仔細地看的話我會害羞的……。但是呢，你可以看哦", "どういうこと……？": "什麼意思……？", "恥ずかしいけど、見られたいんだ。恥ずかしくてドキドキするのが、エッチな気持ちでコーフンするってことなんだよ": "雖然很害羞，但我想被你看着。因爲害羞而心跳加速，就是色情的感覺，讓我興奮起來了哦", "だから、ここだけじゃなくて、んっ、私の体も、いっぱい見てほしい": "所以，不只是這裏，嗯，我的身體，也想讓你好好地看", "う、うんっ、あっ、お姉ちゃん、すごくスタイルいいっていうか……エッチな感じだから、はぁっ、ずっと見ちゃう……": "嗚，嗯，啊，姐姐，你的身材非常棒……或者說，很有色氣，哈啊，我會一直看着的……", "ん、あっ、くぅ……っ、はぁっ、もっと、エッチな気持ちに、んっ、してあげるからね……っ、あぅっ": "嗯，啊，嗚……哈啊，我會讓你，變得更加，嗯，色情的……啊嗚", "これ以上、エッチに……？　お、おかしくなっちゃいそうだよ": "還要變得更加色情……？　我，我感覺要變得奇怪了", "戸惑うエルフに微笑みかけはするが、既にクレアにも余裕はなくなっていた。": "雖然克蕾婭對困惑的精靈露出了微笑，但她自己也已經沒有餘裕了。", "ん、はぁっ、私は、んっ、お姉ちゃんだから……っ、はぁっ、あっ、気持ちいいこと、ちゃんと、んっ、教えてあげる、から……っ": "嗯，哈啊，因爲，嗯，我是姐姐……哈啊，啊，我會好好地，嗯，教你，舒服的事情的……", "ほら、ここ……んっ、わかる、かなっ。ここが、んっ、私の、気持ちいい、とこだよ……っ、あっ、あぁうっ、んんっ": "看，這裏……嗯，你能，感覺到嗎。這裏，嗯，就是我，舒服的地方……啊，啊嗚，嗯嗯", "クレアは自ら角度を変えて、感度の高い場所に肉棒が当たるように調節する。": "克蕾婭自己調整角度，讓肉棒頂到敏感的地方。", "もちろん、そんなものは人それぞれで、覚えたところでクレアにしか通用しないのだが、ふたりとも分かるはずもなく。": "當然，每個人敏感的地方都不一樣，就算記住了也只對克蕾婭有用，但她們倆都不知道。", "んっ、はぁっ、気持ち、いいの……ここっ、あっ、もっといっぱい、ぐりぐり、しちゃうよ……っ、あっ、はぁんっ": "嗯，哈啊，好，舒服……這裏，啊，我會，更多地，摩擦這裏的……啊，哈啊", "私が気持ちいいの、わかる……？": "你能感覺到，我舒服的樣子嗎……？", "う、うんっ、お姉ちゃんのナカ、きゅってなってきてるっ、あうっ。それに、顔も……どんどん、エッチな、顔に……っ": "嗯，嗯，姐姐的裏面，變得好緊，啊嗚。而且，你的表情……也變得，越來越色情了……", "はぁ、はぁっ、お姉ちゃんの、エッチなとこ、覚えておいてね……っ、はぁっ、あんっ、んっ": "哈啊，哈啊，要記住，姐姐的，色情的地方哦……哈啊，啊嗯，嗯", "う、ううっ、もう出そうだよぉ……っ、あ、あのねっ、手でしてるとね、ちんちんから何か出るんだっ、あっ、あぁっ": "嗚，嗚嗚，已經要射了……啊，那個，用手做的話，雞雞會射出什麼東西的，啊，啊啊", "ん……っ、知ってる、よ……はぁ、あぁっ、白い、ネバネバしたの、出ちゃうんだよね……っ、あっ、あぁっ": "嗯……我知道，哦……哈啊，啊啊，會射出，白色的，黏糊糊的東西的……啊，啊啊", "出すと気持ちいいのも、知ってる、んっ、あぁっ、お姉ちゃん、だからっ、はぁっ、はぁっ": "我知道，射出來會很舒服的，嗯，啊啊，因爲，姐姐，哈啊，哈啊", "出したくなったら……ぁっ、あっ、いいよっ、出してっ、んっ、私もっ、はぁっ、あっ、気持ちよく、なって……っ": "如果想射的話……啊，啊，可以哦，射出來，嗯，我也，哈啊，啊，變得，很舒服……", "互いに抽挿する速度を上げて、一気に高みに向かう。": "我們互相加快抽插的速度，一口氣衝向高潮。", "そして――": "然後——", "あぁっ、で、出るっ、う……っ！！": "啊啊，射，射了，嗚……！！", "あぁっ、はぁっ、んんっ、あああぁぁぁぁうぅ……っ！！": "啊啊，哈啊，嗯嗯，啊啊啊啊啊啊啊嗚嗚……！！", "ふたりとも達した途端、脱力してしまう。": "我們倆同時到達高潮，然後就脫力了。", "クレアは、性的欲求だけでなく、何か満たされたような感覚を味わっていた。": "克蕾婭不僅滿足了性慾，還體會到了某種被填滿的感覺。", "ん……なんか、はぁっ、すごく、よかった": "嗯……感覺，哈啊，非常，舒服", "いっぱい出たね。気持ちよかったかな。私は……すごく、気持ちよかった": "射了好多呢。很舒服吧。我……非常，舒服", "う、うん、すごかった……": "嗚，嗯，好厲害……", "よかった。ねえ、まだ……雨、やまないみたいだよ。もう少しだけ、雨宿りしよっか": "太好了。那個，雨……好像還沒停呢。我們再稍微躲一下雨吧", "クレアの優しげな誘いに、エルフが断るはずもなく。": "面對克蕾婭溫柔的邀請，精靈不可能拒絕。", "ふたりはもうしばらく、雨宿りを続けるのだった。": "兩人又繼續躲了一會兒雨。"}