{"オトギノクニのプロレス興行もなかなかの賑わいだった。": "童话之国的职业摔跤表演也相当热闹。", "試合も白熱、ダングラール選手の空中殺法に氷緒は目を輝かせていた。": "比赛也十分激烈，丹格拉尔选手的空中杀法让冰绪看得双眼发亮。", "恩着せがましく言うつもりはないけど、俺のアシストあってのもの。": "虽然我无意卖人情给她，但多亏了我的协助。", "なのに……。": "可是……", "ここで腕ひしぎ十字固めっ！": "这时使出腕挫十字固！", "桜宮氷緒": "樱宫冰绪", "なんで俺は技をかけられてるんだ！？": "为什么我会被她使出招式啊！？", "宿に戻ってきた俺たちは部屋でのんびりしていたのだが、試合後の興奮を押さえきれない氷緒は、着物が乱れるのも構わず俺に技をかけてくる。": "回到旅馆后，我们在房间里悠闲地休息，但冰绪无法压抑看完比赛后的兴奋，不顾和服凌乱地对我使出招式。", "試合観た後はやっぱりテンション上がっちゃうじゃない。身体が火照るっていうか！": "看完比赛后果然会很兴奋嘛。身体都热起来了！", "くっ……俺だって、いつもいつも、やられっぱなしじゃないからな": "呜……我也不是每次都会被你压着打啊", "士紀優人": "士纪优人", "それこそ、試合で観たばかりだ。": "这正是我在比赛中刚看到的。", "ダングラール選手は関節技を極められそうになったとき、体をこう捻って……。": "丹格拉尔选手在关节技被锁死时，会像这样扭动身体……", "あ、ちょっ、ユウっ！？　な、何すんのよっ！": "啊，等等，优！？ 你、你做什么啦！", "気がつけば氷緒を組み敷くような姿勢になっていた。": "回过神来，我已经把冰绪压在身下。", "視線がぶつかり、そのまま吸い寄せられるように唇を重ねて――": "我们的视线相交，然后像被吸引般嘴唇相叠——", "あっ、挿入ってきてるっ……ユウのおっきいの……んっ、あぁうっ": "啊，插进来了……优的大鸡鸡……嗯，啊啊呜", "気がつけば立場は完全に逆転していて、俺が氷緒の全身を責め立てていた。": "回过神来，我们的立场已经完全颠倒，我正在进攻冰绪的全身。", "関節ではないが、体の至るところに点在する、氷緒の弱点。": "虽然不是关节，但冰绪的身体各处都有弱点。", "それらを刺激し続けた末に挿入した氷緒の膣内はしっとりとほぐれていた。": "我持续刺激这些弱点，最后插入冰绪的阴道，里面已经湿透了。", "はぁっ、だ、だって、んっ、あんなにいっぱい、んはぁっ、気持ちいいとこ、触られたらっ……！　あたしだって、普通じゃ、いられないからぁっ……": "哈啊，因、因为，嗯，你一直摸，嗯哈啊，那么舒服的地方……！我当然也会，变得不正常嘛……", "ああっ……！　んっ、あんっ、あたしの膣内っ、ユウで、いっぱいに、されちゃってるっ、んっ、あんっ……！": "啊啊……！嗯，啊嗯，我的阴道里，被优，填满了，嗯，啊嗯……！", "本当は、こういうことしてほしくて、技をかけてきてたとか……？": "你其实，是希望我这么做，才对我使出招式的吗……？", "そ、そんなんじゃ、ないしっ……！　そんなの、はぁっ、あたしからエッチなことしたいって、誘ってるみたいでっ、あんっ": "不、不是那样的……！那样，哈啊，就好像我主动想做色色的事情，邀请你一样，啊嗯", "あたしっ、ぜん……ぜんっ、あんっ、そんなつもりじゃ、ないしっ、いまの、んっ、これだって……ユウが、強引にするからっ": "我，完……全，啊嗯，没有那个意思，现在，嗯，这个也是……因为优，太强硬了", "でも、さっきからずっと、１回も嫌がってる感じ、しないんだけど？": "但是，从刚才开始，你一次都没有表现出讨厌的样子啊？", "そ、それはっ、んんっ、ううっ……！": "那、那是，嗯嗯，呜呜……！", "腰を振るごとに、とろけていくかのような氷緒の膣内が、これを望んでいないはずがなかった。": "每当我摆动腰部，冰绪的阴道就像要融化一样，不可能不希望我这么做。", "わざわざ言葉にする必要さえない。": "甚至不需要特意说出来。", "でも、氷緒の口から、それをはっきり言葉にして認めさせようと、焦らすように膣奥にペニスを押し付ける。": "不过，为了让冰绪亲口承认，我故意用阴茎顶着她的阴道深处，让她焦急。", "んんんっ！　あっ、それ、やぁっ！？　ぐりぐりされるのっ、はぁっ、やっ、変なこえ、でちゃう、からぁっ……！？": "嗯嗯嗯！啊，那里，呀啊！？被顶来顶去的，哈啊，呀，会发出，奇怪的声音的……！？", "ぷ、プロレスだからっ、相手の技っ、はぁっ、ユウがかけてきた技っ、ちゃんと受け止めてるだけっ……してほしいとかじゃ、な、ないしっ、んっ": "因、因为是摔跤嘛，对手的招式，哈啊，我只是在好好承受，优的招式而已……才不是，想要你这么做，嗯", "まだそんなこと言うのか？　もう、くっ、こんなに締め付けといて、そんな言い訳、通用するはず、ないだろっ……！": "你还要说这种话吗？真是的，唔，都夹得这么紧了，这种借口，怎么可能管用啊……！", "だ、だってっ、あっ、あぁっ！　そ、そこっ、それ以上したらっ、んっ、あっ、あふぁああぁあぁっ！": "因、因为，啊，啊啊！那、那里，再继续下去的话，嗯，啊，啊呼啊啊啊啊啊啊！", "おっぱいだって自分で触って、気持ちよくなりたいっていうのが全身に滲み出てるぞ……？　これでもまだ、違うって、言うのか……？": "你连胸部都自己摸了，全身上下都散发出想要变得更舒服的欲望哦……？就算这样，你还要说不是吗……？", "先ほどから氷緒は、乳首を自らの指先でこりこりといじっては、息を荒くしていた。": "从刚才开始，冰绪亲就用指尖搓弄着自己的乳头，呼吸也变得急促。", "無意識だとしても、快楽を求めているのは間違いない。": "就算是在无意识中，她也毫无疑问地在追求快感。", "あっあっ！？　だ、だめぇ、そこ、そんなに激しくしたらっ、んっ、あぁっ！？": "啊啊！？不、不行，那里，那么激烈的话，嗯，啊啊！？", "言ってくれよ。本当は、どうなんだ？　俺に、どうしてほしかった……？": "你就说嘛。其实，你是怎么想的？你希望我怎么做……？", "あああぁぁっ！　あっ、やぁんっ、ほ、ほんとはっ、はぁんっ、んっ！": "啊啊啊啊啊！啊，呀嗯，其、其实，哈啊嗯，嗯！", "ユウにっ、はぁっ、こうしてエッチなことっ、してほしくてっ……！だって、ずっと、ふたりっきりにもなれなくてっ、んっ、あんっ": "我希望，哈啊，你能像这样，对我做色色的事……！因为，我们一直都没机会，两人独处，嗯，啊嗯", "だから……あっ、あぁんっ！　エッチなこと、して、ほしかったのっ、あっ、ああああぁぁっ！": "所以……啊，啊啊嗯！我想要，你对我做色色的事，啊，啊啊啊啊啊啊！", "氷緒の切ない告白をようやく聞けた。": "终于听到了冰绪亲苦涩的告白。", "それをきっかけにして、俺の情欲も一気に高まっていく。": "以此为契机，我的情欲也一口气高涨起来。", "はぁっ、あんっ、ユウっ、はぁっ、あたしのなかで、ユウがっ、またっ、おっきくなって、んっ、あっ、ああああぁんっ！": "哈啊，啊嗯，优，哈啊，在我的里面，优，又变大了，嗯，啊，啊啊啊啊啊嗯！", "ほしいっ、んっ、あっ、ほしいのっ、ゆうのぉっ、はぁっ、ゆうの、あついのっ、あったかいせーしっ、おくに、いっぱいほしいっ……！": "我想要，嗯，啊，我想要，优的，哈啊，优的，滚烫的，温暖的精子，满满地，射到我的里面……！", "一度、タガが外れてしまえば一気なのだろうか。": "一旦松开束缚，就会一口气爆发出来吗？", "氷緒の熱い求めに、抗えるはずもなく。": "面对冰绪热烈的渴求，我根本无法抵抗。", "あぁっ、氷緒っ！　もう、出るっ、あああああっ！": "啊啊，冰绪！我要，射了，啊啊啊啊啊！", "あはああぁぁあぁ――っ！？　あっ、あふぁ、はぁっ、ゆうの、あついの、いっぱいでてるっ、はぁっ、どくどくして、んっ、あぁうっ": "啊哈啊啊啊啊啊啊——！？　啊，啊呼啊，哈啊，优的，滚烫的，满满地射出来了，哈啊，咕嘟咕嘟地，嗯，啊啊唔", "あ、あぁう、あったかくて、しあわせだよぉ、ユウ……": "啊，啊啊唔，好温暖，好幸福哦，优……", "とろけた表情で俺を見つめる氷緒。": "冰绪用陶醉的表情注视着我。", "その色香に、思わず股間が反応してしまうと、氷緒は当然それに気付いて。": "那股魅力让我的下体不禁起了反应，而冰绪当然也注意到了。", "あん……ユウってば、まだ元気なんだ……？せっかく、こうしてふたりっきりになれたんだし……もうちょっとだけ、する？": "啊嗯……优真是的，还这么有精神啊……？难得我们能像这样独处……要再做一会儿吗？", "こうして始まる第２ラウンド。": "于是，第二回合开始了。", "まだまだ試合終了を知らせるゴングは鳴らないようだった――": "宣告比赛结束的钟声似乎还不会响起——"}