{"ティンカさん、お風呂掃除終わったよ。次は何したらいい？": "汀可小姐，浴室打掃完了。接下來要做什麼？", "卯月透音": "卯月透音", "早いじゃーん！　優人が手間取ってるみたいだから手伝ってあげて": "很快嘛！優人好像還在打掃，你去幫他吧", "ティンカー・ベル": "汀可貝兒", "え、お兄ちゃんが掃除してるの？　掃除しようって私が言ってもやらなかったのに": "哎，哥哥在打掃嗎？明明我說要打掃他都不肯的", "ほら、あそこ。フェルディナのダメ出し攻撃にあっててさ": "看，那邊。他正在接受斐迪娜的指摘攻擊", "ここに汚れが残ってるでしょ。床はね、丸く拭いちゃダメなの、四角くでしょ！": "這裏還有污漬吧。地板不能用圓的擦，要用方的！", "フェルディナ": "斐迪娜", "お兄ちゃん、掃除なんて普段しないから。せっかくだし、フェルディナさんにビシビシやってもらった方がいいんだよね": "哥哥平時都不打掃的。難得有這個機會，還是讓斐迪娜小姐嚴格地教他比較好吧", "透音がお姉ちゃんみたいじゃーん": "透音就像姐姐一樣呢", "よく言われるね。私もしっかり者キャラで定着したわけじゃないんだけどな": "經常有人這麼說。我可不是那種可靠的角色啊", "もっと雑巾は絞らないと、床が水浸しになっちゃうでしょ": "不再擰乾一點的話，地板會溼的吧", "オトギノクニには、いい意味でお世話焼いてくれるお姉様たちが多くて助かっちゃう": "童話之國裏有很多會照顧人的姐姐，真是幫大忙了", "お兄ちゃんを躾けてあげてね。って、私が心配することじゃないんだけど": "請好好教育哥哥吧。哎，雖然這不是我該擔心的事", "出来の悪い子ほど、面倒みたくなっちゃうんだよね。これぞ母性本能": "越是不聽話的孩子，就越想照顧呢。這就是母性本能", "そうなのかな。面倒見るっていうか、お兄ちゃん見てるとつい口出したくなっちゃって": "是這樣嗎。與其說是照顧，不如說看到哥哥就會想插嘴", "それが母性本能か、もしくは恋心なんだって": "那就是母性本能，或者說是戀心", "恋って、母性と表裏一体なの…？": "戀愛和母性是一體兩面的嗎…？", "あのねぇ、高いところのホコリは先に落とすの。その後で床掃除しなきゃ意味ないでしょ。ほら、さっさとする！": "那個，先拍掉高處的灰塵。之後再打掃地板就沒有意義了吧。好啦，快點！", "フェルディナさんも、お兄ちゃんに恋してるとか？": "斐迪娜小姐也喜歡哥哥嗎？", "まさか。フェルディナは文句言いたいだけ": "不會吧。斐迪娜只是想抱怨而已", "それならいいんだけど……": "那就好……", "てか、お兄ちゃんってやっぱりドＭ。フェルディナさんに怒られても、なんかちょっと嬉しそうだし……": "話說，哥哥果然是抖M。被斐迪娜小姐罵了，好像有點開心……", "フェルディナたちが引き上げて、あとは透音と二人で掃除の仕上げ。と、作業中にふと透音が口を開いた。": "斐迪娜她們撤退了，之後我和透音兩個人一起打掃。在工作中，透音突然開口。", "実際、お兄ちゃんは本当は、強気な女の人に尻に敷かれたいって願望があるんじゃないかなー、なんて思ったり": "其實，哥哥真的有被強勢的女人管的慾望吧，我這麼想", "こっちの気も知らないのか、知ってて言ってるのか、どちらとも取れるがここははっきりさせておこう、と透音の方へと向き直る。": "不知道她是不是不知道我的想法，還是知道才這麼說，但還是想讓她明白，我轉向透音。", "え……？　ちょ、お兄ちゃん？": "哎……？等，哥哥？", "透音が強気で尻に敷きたいんなら、それも正解だけど……おまえはどうしたいんだよ。こういうのとか……ん": "如果透音想當強勢的主夫，那也是正確答案……但你想要怎麼做呢。比如這種……嗯", "士紀優人": "士紀優人", "はぁむんっ、んんっ、ちゅ……ん、んちゅ、はぁっ、お、お兄ちゃんっ……": "哈呣嗯，嗯嗯，啾……嗯，嗯啾，哈，哥，哥哥……", "透音のメイド服を乱し、その隙間からこぼれた透音の敏感な箇所を丁寧に、しかし力強さも忘れずに愛撫する。": "我弄亂透音的女僕裝，從縫隙中露出透音的敏感部位，我仔細地，但也不忘用力地愛撫着。", "んうっ、ん、はぁっ……急に、なんで、こんなことっ……はぁんっ、んっ！い、いやじゃ、ないけどさ……": "嗯嗚，嗯，哈……爲什麼，突然，做這種事……哈嗯，嗯！雖，雖然，我不討厭……", "ん、やんっ、あ、当たってるよ……お兄ちゃんの、ゴツゴツしたの……あっ、んぁっ、は、挿入ってきて、るっ、あっ、ああぁっ……！": "嗯，呀，碰，碰到了……哥哥的，硬硬的……啊，嗯啊，插，插進來了，啊，啊啊……！", "まだカリ首が埋まった程度だが、透音は甘い声をあげる。": "雖然還只是龜頭埋進去的程度，但透音發出了甜美的聲音。", "俺の肩にしがみつく透音は、緊張した面持ちで俺を見つめていた。": "透音緊緊抓住我的肩膀，用緊張的表情注視着我。", "な、なんで……お兄ちゃん、私の顔、そんなに見てるの……？なんか、は、恥ずかしいん、だけどっ……あ、んんっ、はぁっ": "爲，爲什麼……哥哥，一直盯着我的臉……？總感覺，很，很害羞……啊，嗯嗯，哈", "透音の顔、見ながらしたいだけだよ": "我只是想看着透音的臉做而已", "や、そ、それが恥ずかしいって言って、んっ！　い、言ってるのにっ。奥まで、お兄ちゃんのが届いたらっ、はぁっ、気持ちいい顔、しちゃうっ": "呀，我，我說了，嗯！　很，很害羞的。哥哥的，插到深處的話，哈，我會露出，舒服的表情", "あっ、こ、この格好っ、はぁっ、奥まで、んっ、入っちゃう、からぁっ、あっ、あんっ、んんんっ……！": "啊，這，這個姿勢，哈，會插到，嗯，深處的，啊，啊嗯，嗯嗯嗯……！", "こんなことされても、まだ俺のことＭとか言うのか？": "被我這樣對待，你還要說我是M嗎？", "透音の反応を試すように、ゆっくりと抽送する。": "我像是在試探透音的反應一樣，慢慢地抽送。", "温かく濡れた膣壁が、ペニスをきゅうっと抱きしめてきた。": "溫暖溼潤的陰道壁緊緊地包裹着我的陰莖。", "同時に、俺の腰に絡められた透音の両脚にも、きゅっと力が込められる。": "同時，透音纏在我腰上的雙腿也用力地夾緊。", "い、いきなりこんなこと、されてもっ、はぁっ、普段のお兄ちゃんがあんなだから……": "即，即使突然被這樣對待，哈，因爲平時的哥哥是那樣的……", "あんなってなんだ、あんなって。まあでも、付き合いがほぼ人生と同じくらいでも、知られてない一面ってのがあるのかもな": "那樣的是哪樣啊。不過，雖然我們在一起的時間幾乎和人生一樣長，但或許還是有不知道的一面吧", "一緒に生まれ育ったのは事実だけど、こういう関係になったのは、ごく最近のことだ。知らないことがお互いにまだまだ、たくさんあるだろう。": "雖然我們是一起出生長大的，但變成這種關係是最近的事。彼此還有很多不知道的事吧。", "知られてないって何が……きゃっ、あっ、きゃぁんっ！？": "不知道的是什麼……呀，啊，呀嗯！？", "ひぅううんっ！　んっ、あっ、ひっ、そ、それなにっ！？　あっ、やんっ！はげし、すぎてっ、あっ、だ、だめ、あっ、あんっ！": "咿嗚嗚嗯！　嗯，啊，咿，那，那是！？　啊，呀嗯！太，太激烈了，啊，不，不行，啊，啊嗯！", "い、痛いとかじゃ、ないけど、そんなに、いきなりされたらっ、あっ、あっ！あそこが、こすれてっ、あっ、よすぎて、はぁっ、ふぁああっ！": "雖，雖然，不痛，但是，突然，這麼激烈的話，啊，啊！那裏，被摩擦着，啊，太舒服了，哈，哈啊啊！", "一気に加速し、激しく、そして深く、透音の膣奥を突いた。": "我一口氣加速，激烈地，深深地，頂向透音的陰道深處。", "その衝撃に、透音は顔を歪ませる。": "這股衝擊，讓透音的表情扭曲了。", "もちろんそれは、痛みではなく、明らかに快楽に酔った表情だった。": "當然，那並不是因爲疼痛，而是明顯沉醉於快樂的表情。", "ひぁ、あ、あはぁっ！　や、やだ、こんなにされてるとこっ、はぁっ、ま、まだ見てるっ……！　いま、わたしっ、ぜったいへんな、かお、なのにっ！": "咿啊，啊，啊哈！　討，討厭，被這樣對待的時候，哈，還，還在看我……！　現在，我的表情，肯定很奇怪！", "こ、こんなに、されてるのにっ、はぁっ、す、すご、きもち、よくてぇっ！ふぁあ、あぅ、んっ、へんたい、みたいにっ、だらしないかおだもんっ……": "被，被這樣，對待，哈，好，好厲害，好舒服！哈啊，啊，嗯，像變態一樣，露出下流的表情……", "激しい出入りを受け止めている透音の蜜口から、ちゅくちゅくと、互いの体液を撹拌する淫らな音が響いていた。": "透音的蜜口承受着激烈的抽插，發出咕啾咕啾的淫蕩聲音，攪拌着彼此的體液。", "その、とめどなく溢れる蜜のおかげで、ペニスはスムーズに奥へと誘い込まれ、膣奥の子宮口に先端が当たる感触を何度も味わう。": "多虧了這源源不斷的蜜汁，陰莖可以順暢地進入深處，無數次地感受到前端頂到子宮口的觸感。", "ふぁああぁああぁっ！？　あっ、おく、だめ、はぁっ、おかしくなりゅうっ！あふぁ、はぁ、これぇ、きもちよすぎてぇ、ふわふわしてきちゃうよぉっ": "哈啊啊啊啊啊啊！？　啊，裏面，不行，哈，要變奇怪了！啊哈，哈，這個，太舒服了，要變得輕飄飄的了", "もっ、らめぇ、ひぁああんっ！　イッちゃう、イッちゃうからぁっ！": "已，已經，咿啊啊啊嗯！　要去了，要去了啊！", "ひぁ、ひぁうっ、も、むり、がまん、できないのぉっ、あっ、ひぁああっ！": "咿啊，咿啊嗚，已，已經，忍，忍不住了，啊，咿啊啊啊！", "お、おにい、ちゃ、ぁぁああっ、いっひょにっ、あっ、きてぇっ！なか、なかに、おにい、ちゃんが、ほしっ、あっ、ひぁああっ、あっ！": "哥，哥哥，啊啊啊啊，一起，啊，來吧！裏面，裏面，想要，哥哥，啊，咿啊啊啊，啊！", "ああぁぁあぁっ、イクっ、イッちゃうっ、うぅっ、んんんん――――っ！！": "啊啊啊啊啊啊，去了，去了，嗚嗚，嗯嗯嗯嗯————！！", "透音の両脚がひときわ強く腰を捉えた瞬間、": "在透音的雙腿更加用力地夾住我的腰的瞬間，", "俺は透音の一番深いところで果てた。": "我在透音的最深處射了出來。", "はぁ、あふぁああっ、あついの、はいって、きてるっ……。ん、ふぅ、あふぅ……": "哈啊，啊呼啊啊啊，熱熱的，進來了……。嗯，呼，啊呼……", "……大丈夫か？": "……沒事吧？", "ん……すごかった。お兄ちゃんてば、ちょっとこんなＳっぽい感じもいけるとか、わりとオールマイティなんだね": "嗯……好厲害。哥哥啊，有點這種S的感覺也挺不錯的，還挺全能的呢", "でも、大丈夫か、大丈夫じゃないか、でいうと……大丈夫じゃないね……。ちょっとクセになっちゃったかもよ？": "但是，要說沒事還是有事的話……是有事呢……。可能有點上癮了哦？", "だったら、いつでもまたこんなふうに、何度でも――": "既然如此，無論何時，無論多少次，都可以像這樣——", "そう囁きながら、唇を何度も重ねたのだった。": "我一邊這樣低語着，一邊無數次地吻上了她的脣。"}