{"……ルミエ、珍しく悩んでいるみたい": "……露米艾，你好像難得在煩惱呢。", "ヴェルメリオ": "威爾梅里奧", "悩んでいるのではありません。ただ……考え事をしているだけです": "我並不是在煩惱，只是……在想事情而已。", "ルミエ": "露米艾", "それだって珍しいじゃん。話してみなよぉ": "那也很稀奇啊。說來聽聽吧。", "エミリー": "艾蜜莉", "実は部下から相談事をされまして。私は深から慕われるタイプですから": "其實部下找我商量事情。因爲我是個深受部下仰慕的類型。", "はあ。そうですかー": "哦，是這樣啊——", "その相談というのが、初デートのアドバイスなんです。私は百戦錬磨のイメージなのでしょう。そう考えるのも無理はありません": "他找我商量的事情，是第一次約會的建議。我給人的印象應該是身經百戰吧。會這麼想也是無可厚非。", "……なるほど。それでアドバイスしたけど、部下の人のデートは失敗したとか？": "……原來如此。所以你給了建議，但部下的約會卻失敗了？", "いいえ。まだアドバイスしてません。まず、私自身が経験がないのですから": "不，我還沒給他建議。首先，我自己就沒有經驗。", "え！　それじゃあアドバイスできないよね？": "咦！那不就沒辦法給建議了嗎？", "仕方ないでしょう。私に見合う相手がいないのですから": "這也沒辦法吧。因爲沒有配得上我的對象。", "でもそれで考えててもしょうがないよねぇ。経験ないからアドバイスはできないって言わないとぉ": "不過就算想也沒用吧。得先說沒有經驗所以沒辦法給建議纔行。", "少し語弊がありますね。経験がないのではなく、あえて経験していないだけです": "這句話有點語病。我並不是沒有經驗，只是刻意不經驗而已", "ということで、明日デートすることにしましたから。人間さんと": "所以，我決定明天要約會。跟人類君約會", "……え、なぜ人間さんとデート……": "……咦，爲什麼要跟人類君約會……", "採用してあげますから、エミリーはデートプランを練ってください": "我會採用你的建議，所以艾蜜莉你去制定約會計劃吧", "ヴェルメリオにはお弁当を作らせてあげます。見栄えがよく、美味しいお弁当をお願いしますね": "威爾梅里奧你去給我做便當。要做得好看，而且好喫哦", "……あげますって、なんで上からなの。おにぎりに石入れるよ": "……爲什麼是命令語氣，你這是什麼態度。小心我在飯糰裏放石頭哦", "人間さん、明日は服装もきっちりお願いしますよ。私の隣を歩くなんて、身に余る栄誉でしょう。恥をかかせないでくださいね": "人類君，明天的服裝也請你好好打扮一下。能走在我身邊，可是無上的榮譽。請不要讓我蒙羞", "んもー、しょうがないなぁ": "唉，真拿你沒辦法", "いちいち偉そうではあったものの、ルミエとのデートは順調だった。": "雖然露米艾總是擺出一副高高在上的態度，但約會本身還是很順利的。", "歴戦の猛者がプランニングしたおかげかもしれない。": "也許是因爲她是個身經百戰的猛將，所以計劃很周密吧。", "しかし、どこで歯車が狂ったのか。": "但是，不知道爲什麼，計劃突然出了差錯。", "いま自分は、全裸で椅子に縛り付けられていた。": "現在，我正全裸地被綁在椅子上。", "人間さん！　無事だったのですね": "人類君！你沒事吧", "おっと、そこまでだ。動くと、この男の命はないぜ": "喂，到此爲止了。你敢動的話，這男人就沒命了", "村人１": "村民1", "背後から誰かの腕が伸びて、首筋にひたりと刃物が当てられる。": "有人從背後伸出手，用刀抵住了我的脖子。", "どういうつもりです。金目のものはもう奪ったでしょう。これ以上、何をするというのです": "你們想幹什麼？值錢的東西你們都搶走了。現在還要做什麼？", "うちのボスが、あんたには特別恨みがあるんだってさぁ。ってわけで、お楽しみの時間だよ": "我們的老大對你有特別的怨恨。所以，現在是享受的時間了", "村人２": "村民2", "ボス？　私を知っているとでも……あ、あなたは……パプ！かつて、私の部下だった……ラディカルマジック師団、師団長補佐……": "老大？他認識我嗎……啊，你是……帕布！你以前是我的部下……是激進魔法師團的副師團長……", "うふふ……久しぶりですね。ルミエ師団長。さあ、あなたの無残な姿、じっくり見せてください": "呵呵呵……好久不見了，露米艾師團長。來，讓我好好看看你悽慘的樣子", "パプ": "帕布", "現れた３人の男いずれも全裸だったことから、彼らの狙いはすぐに読めた。": "出現的三個男人都是全裸的，所以馬上就知道他們的目的了。", "ルミエは屈辱に唇を噛んで耐えながら、一糸まとわぬ姿となる。": "露米艾咬着嘴脣忍受着屈辱，脫得一絲不掛。", "おら、こっちにケツ向けろ": "喂，把凱茲對着我", "んんんぐううううっ！　んぐ、ぐっ、くはぁっ……": "嗯嗯嗯咕嗚嗚嗚！　嗯咕，咕，咕啊……", "ちゃんと俺のもくわえてくれよ？　ん？": "你可要好好含住我的哦？　嗯？", "このデカパイに挟まれてるだけでイキそうだわ": "光是被這對大派夾着，我就要射了", "村人３": "村民3", "んぶっ……くぅっ、かはっ……ま、まるで、道具のような扱い……": "嗯噗……咕，啊哈……我，我簡直就像個道具一樣……", "いい格好だわ、ルミエ師団長。さあ、遠慮はいらないからやっておしまい": "真是不錯的模樣啊，露米艾師團長。來，不用客氣，動手吧", "はいよ、ボス": "好的，老大", "んっ、んんんぅうううっ！？　くっ、くうっ、こ、この私の体を、はぁっ、あっ、あぁああうううっ！": "嗯，嗯嗯嗯嗚嗚嗚！？　咕，咕嗚，我，我的身體，哈啊，啊，啊啊啊啊嗚嗚嗚！", "デート中、ルミエがトイレに行っているときだった。": "約會的時候，露米艾去上廁所的時候。", "路地裏で足首を痛めた女性がいたので気遣って声をかけたのが運の尽き。": "我看到小巷子裏有個腳踝受傷的女性，出於關心而向她搭話，結果倒黴了。", "すぐさま男たちが飛びかかってきて捕らえられ、この有様だ。": "男人們馬上撲過來抓住我，然後就變成現在這樣了。", "く……っ、そ、そんな顔をするな。あなたの責任ではない。これは私の、師団長ルミエの問題です……っ": "咕……別，別露出那種表情。這不是你的責任。這是我的，師團長露米艾的問題……", "あなたたちは、本当に底辺の連中のようですね。まして、それを率いるパプ、あなたは……": "看來你們真的是最底層的傢伙。而率領你們的帕布，你更是……", "じゃあ、自分をかばってピンチになっているあんたを見て、こんなにしてるこの男も底辺よね": "那麼，看到你爲了保護他而陷入危機，這個男人還這麼興奮，那他也是最底層的吧", "その人に、触らないでもらえますか……っ、くっ、うぅっ！": "請不要碰他……咕，嗚嗚！", "股間を膨らませていい場面ではない。それはよくわかっているのに、男たちに容赦なく汚されているルミエの姿に血の滾りが抑えられない。": "現在不是讓胯下膨脹起來的時候。我明明很清楚這一點，但看到露米艾被男人們無情地玷污，我卻無法抑制住沸騰的血液。", "はぁ、あぁっ、やめっ……ん、んむうぅううっ！？　んぐっ、ぐっ、んじゅっ、じゅちゅっ、じゅっ……！": "哈啊，啊啊，住手……嗯，嗯唔唔唔！？　嗯咕，咕，嗯啾，啾啾，啾……！", "ほら、フェラとかあんまり慣れてなさそうだから、俺が手伝ってやるよ": "來，你看起來不怎麼習慣口交，我來幫你吧", "んんぅうっ！　んぐっ、んじゅるっ、じゅっ、んぐうぅっ、んんっ！": "嗯嗯唔唔！　嗯咕，嗯啾嚕，啾，嗯咕唔，嗯嗯！", "男はルミエの髪をつかみ、その口内に強引に肉茎をねじこむ。": "男人抓住露米艾的頭髮，強行將肉棒塞進她的嘴裏。", "突然の異物に苦悶の表情を浮かべるルミエの口元からは、溢れる唾液が糸を引いて伝い落ちていた。": "突然被塞進異物，露米艾露出痛苦的表情，唾液從她的嘴角溢出，拉出絲線，滴落下來。", "あー、また固くなったわ。ルミエ、あなたの彼氏は、あなたがひどい目にあうところをもっと見たいそうよ": "啊，又變硬了。露米艾，你的男朋友似乎很想看到你被蹂躪的樣子呢", "違う、そんな残虐な趣味など持ち合わせてはいない。": "不，我並沒有那種殘忍的興趣。", "否定しようとするが、しかしペニスがいきり立っているのは歴然たる事実だ。": "雖然我想要否定，但肉棒勃起是不爭的事實。", "んっ、んぐっ、ぷはっ、はぁっ、……ぁっ、本当に、クズですね。あなたたち、それ以上……私の人間さんを愚弄することは……ぁああっ！？": "嗯，嗯咕，噗哈，哈啊……啊，你真是個，人渣。你們，再這樣……愚弄我的人類君的話……啊啊啊！？", "ぐちゃぐちゃ言うんじゃねぇよ。ほら、俺の自慢のモノでかき回してやるよ。彼氏より立派だろ？": "別囉嗦了。來，讓我用我自豪的傢伙攪動你的小穴。比你男朋友的更厲害吧？", "んんふぁああっ、あっ、や、やめぇ……っ！　私だって、知っています！あっ、あぁっ、こんな行為はぁっ、誰とでもしていいことではない……っ！": "嗯嗯呼啊啊啊，啊，住，住手……！　我也知道！啊，啊啊，這種行爲，不是可以隨便跟誰做的……！", "そのとおり、分かってるようだな。でも、だからこそ興奮するんだろ？": "沒錯，看來你很清楚嘛。但是，這樣反而更讓人興奮吧？", "んんんぅううっ！　や、やめぇっ、そんなので、あなたのような底辺の棒でっ、はぁっ、私の穴のナカっ、かき回すなんて……っ！": "嗯嗯嗯唔唔唔！　住，住手，用你那種，最差勁的肉棒，哈啊，攪動我的小穴……！", "はぁ、あっ、あはぁっ！　あぁうっ！　ぐちゃぐちゃに、されてっ、あっ、あああっ！": "哈啊，啊，啊哈啊！　啊啊唔！　被攪得亂七八糟，啊，啊啊啊！", "あらぁ、彼氏さん。聞こえる？　ルミエのアソコから、くちゅくちゅ音が聞こえるわね。ずいぶん濡れてるみたい……あなた以外の男に犯されて♪": "啊呀，男朋友先生，你聽得到嗎？　露米艾的那裏，正在發出咕啾咕啾的聲音呢。看來已經溼透了……被你以外的男人侵犯♪", "あ、あぁっ、ち、違う……っ、私は、あぁっ、感じて、なんか……っ、はぁ、あぁうっ！": "啊，啊啊，不，不是的……我，啊啊，纔沒有，感覺……哈啊，啊啊唔！", "ルミエの元部下の女の言う通り、男が抽挿するたびに水音が聞こえていた。": "正如露米艾的女部下所說，每當男人抽插，就會發出水聲。", "きっとまだ彼女の意識は拒否しているだろう。でも、体はもう、他の男に膣内を蹂躙されることを、受け入れてしまっている。": "她的意識肯定還在抗拒。但是，她的身體已經接受了其他男人的蹂躪。", "あぁっ、や、やめぇっ、私を、見ないでください……っ！　私は、誰にでもこんな、快楽を感じるような、はぁっ、ことはありません、あっ、あぁああっ！": "啊啊，住，住手，不要看我……！　我，不會對任何人，產生這種，快感的，哈啊，啊，啊啊啊啊！", "まだ知り合って間もないルミエだが、つい先日、その美しい裸身を自分が大切に抱いたことを、体は覚えている。": "雖然我跟露米艾才認識不久，但我的身體還記得，前幾天我曾緊緊擁抱着她那美麗的裸體。", "あの悩ましい膣内の締め付けを、目の前のこの男も堪能している、というのか。": "而眼前的男人，正在享受她那令人煩惱的陰道的緊縮。", "ふふっ、出ちゃうんでしょう？　切なそうにビクビクしちゃって♪": "呼呼，要射出來了吧？　你的肉棒正難受地顫抖着呢♪", "み、見ないでくださいっ、あっ、私っ、このままっ、前みたいな波がっ、体の、なかからぁっ、あっ、あはぁうっ！": "不，不要看我，啊，我，要像上次那樣，從身體裏，啊，啊哈啊唔！", "よし、じゃあしっかり奥で受け止めろよ": "好，那你就乖乖地在深處接下吧", "俺のもな。飲み下せ": "我也一樣。給我吞下去", "うううぅうぶううぅっ！？　んぐっ、ぐっ、んんんっ！！": "嗚嗚嗚嗚嗚噗嗚嗚嗚！？　嗯咕，咕，嗯嗯嗯！！", "体を震わせるルミエ。": "露米艾的身體顫抖着。", "拒否する理性と、悦ぶ身体の間で揺れる、悩ましげな表情が欲情をそそる。": "她的理性在抗拒，身體卻在享受快感。她那苦惱的表情刺激了我的慾望。", "しごきあげる女の手の動きに、もはや高まる快感は止めることができず――": "她擼動着我的肉棒，我再也無法抑制高漲的快感——", "んんぅうううっ、んっ、んぅっ、んんふぅぅううううぅ――っ！！": "嗯嗯嗚嗚嗚嗚，嗯，嗯嗚，嗯嗯呼嗚嗚嗚嗚嗚嗚——！！", "ルミエの前方の男２人が射精し、彼女の美しい顔や白い胸元が汚される。": "露米艾面前的兩個男人射精了，她的美麗臉龐和雪白的胸口都被玷污了。", "同時に自分もまた射精し、飛び散った白濁はルミエにも届いてしまった。": "同時我也射精了，飛濺的白濁液也沾到了露米艾身上。", "んっ、あっ、いやあああっ！？　き、汚い、下衆の子種が、入って、きてる……っ！？": "嗯，啊，不要啊啊啊！？　好，好髒，下賤的精液，射進來了……！？", "挿入していた男もほぼ同時に果てたのだろう。": "插入露米艾的男人大概也同時射精了。", "ルミエは体を強張らせ、潤んだ瞳でこちらに何かを訴えかけていた。": "露米艾繃緊了身體，用溼潤的眼眸向我訴說着什麼。", "これで少しは懲りたでしょう。あなたのせいで、私はここまで堕ちた。それをよく理解するのね": "這下你稍微學乖了吧。都是因爲你，我纔會墮落到這個地步。你可要好好理解這一點", "あ、ああ……だめです……人間さん、あなたには見られたくない、のに……": "啊，啊啊……不行……人類君，我不想被你看到……"}