{"ないわー。人混みはホントウザいですわー……。テンション下がりますー。部長ふうに言えばテンサゲー": "真受不了。人多的地方真的很烦啊……心情都变差了。用社长的话来说就是心情变差", "キドー": "基德", "……でも、自分のための買い物だよね？": "……不过，这是为了你自己买的吧？", "ヴェルメリオ": "威尔梅里奥", "占いが特技なんでしょ？　オカ研ナンバーワンの腕だって聞いたわよ。この人混みは予測できなかったの？": "占卜不是你的特长吗？　听说你占卜的水平是超自然研究会第一。难道你没预测到人会这么多吗？", "シンデレラ": "仙杜瑞拉", "やー、私はそういうのやってないんでー": "不，我不会做那种占卜的", "……じゃあ具体的には何ができるの？": "……那你具体会什么？", "失せ物探しとかぁー、過去視とかぁー……": "比如寻找失物，或者过去视……", "……それじゃ、わたし、ひとつ占ってほしい。買い物カゴをなくしちゃったんだけど探せる？": "……那我想请你帮我占卜一下。我弄丢了购物篮，你能帮我找到吗？", "はいはーい、ちょっと待ってくださいねぇー……": "好的好的，请稍等一下……", "占いって、水晶玉みたいな特別な道具を使うわけじゃないのね。周りをキョロキョロ見回しているけれど……": "占卜不需要用到水晶球之类的特殊道具吗。他只是在东张西望而已……", "……ドキドキするね": "……好紧张啊", "ほぉー、そうですかぁー。むむむ！　へぇー……。こ、これは！": "哦，这样啊。唔唔唔！哎……这，这是！", "どんな結果が出たのかしら？": "他占卜出什么结果了？", "あなたは悪霊に侵されていますね！": "你被恶灵附身了！", "……えぇ！？": "……哎！？", "ふ、ふふ……　力を抜いてください……　いま、お祓いをしてあげますから……ふふ、ふふふふ、あはははははは": "哈，哈哈……　请放松……　我现在就帮你驱魔……哈哈，哈哈哈哈，啊哈哈哈哈哈哈", "って、ちょっと？　ヴェルじゃなくて壁に向かって話しかけてるんだけど……": "喂，等一下？他不是在和你说话，而是在和墙壁说话……", "……悪霊に侵されてるのはキドーなんじゃないの": "……被恶灵附身的不是基德吗", "あ、買い物カゴですけどぉ、前のお買い物から帰った後、調理器具を移動させたせいでその中に埋もれてますぅー": "你，你找购物篮吗？上次购物回来后，我把厨具挪了位置，购物篮被埋在下面了", "……あ、占いの結果は普通なんだ……": "……啊，占卜结果很正常啊……", "いまの悪霊騒ぎはなんだったのよ……": "刚才的恶灵骚动是怎么回事……", "あー、どっと疲れたー。占うとエルマイトめっちゃ消費するんですよねー": "啊，累死了。占卜会消耗很多聖之力呢", "それなら人間さんに頼んだら？　ありえない量を持ってるから": "那就拜托人类君吧？他身上有不可思议的量", "……手を握れば伝わってくるから。いい？": "……握住手就能传过去了。可以吗？", "今夜は野営となった。町から町への移動は、１日で到達できないことも少なくない。": "今晚我们露营。从一个城镇到另一个城镇，一天内到达不了的情况并不少见。", "しかし、そんなテントでの野営もすっかり慣れた。": "不过，我们已经完全习惯了在帐篷里露营。", "歩き疲れたせいか、ぐっすりと眠って――と。": "也许是因为走累了，我睡得很熟——", "腰にかかる人一人分の加重によって、沈んでいた意識が引き上げられていく――": "腰部感受到一个人的重量，将我从沉睡中唤醒——", "あ、起きましたかぁー": "你，你醒了吗", "挑発的な表情で見下ろすキドーが、こちらの腰の上で妖艶に微笑んでいた。下腹部を見れば、肉茎は既に彼女の秘裂に呑み込まれてしまっていた。": "基德带着挑衅的表情俯视着我，她在我腰上妖艳地微笑着。我看了看下腹部，肉茎已经被她的秘裂吞没了。", "昼間に結構エルマイト使っちゃいましたしぃー、そろそろガッツリ補給しないといけないんですよねぇー。そんなわけで、大人しく私に搾られちゃってくださぁーい": "白天消耗了相当多的聖之力，差不多该好好补充一下了。所以，请乖乖地让我榨取吧", "キドーが、クリクリと円を描くように腰を回す。寝起きで働きの悪い頭に、弾ける快楽は刺激が強すぎた。": "基德的腰画着圈圈。刚睡醒的脑袋，被迸发的快感刺激得过于强烈。", "古来、エッチなことは霊との密接な関わりがあるって聞いたんでぇ、ずっと前からいろいろ調べてるんですよぉー": "我听说自古以来，色色的事情与灵体有着密切的关系，所以从很久以前就做了各种各样的调查哦", "身体を倒し、色気たっぷりの声色で、こちらの耳許にそっと囁く。": "她倒下身体，用充满色气的声音，在我的耳边轻声细语。", "……実践、つきあってくださいねぇー？": "……请陪我实践一下吧？", "いたずらっぽく微笑むキドーの口元には、最近になってオトギノクニにも広く流通し始めた避妊具が。": "基德恶作剧般地微笑着，她的嘴角挂着最近在童话之国也开始广泛流通的避孕套。", "やー、だって別にあなたの赤ちゃんとかほしいわけじゃないんでぇー。これで全然アリっていうかー": "不，因为我并不想要你的孩子。应该说，这样完全没问题吗？", "あ、ナマで出来なかったことに怒ってるわけじゃないんですかぁー？これをいつ採ったかって、ついさっきですよぉー": "啊，你不是因为不能做爱而生气吗？这个是刚刚才采的哦。", "手か、口か、はたまた今と同じく挿入してなのか、手段はわからないがこちらが目覚める前に１発抜かれていたようだ。": "不知道是用手、用嘴，还是像现在一样插入，总之在她醒来之前，我似乎被拔了一发。", "でも、私もあんまりこういうこと、よく知らないんですよねぇー。ただちょっと……悪いもんじゃないかなーって、んっ、はぁっ": "不过，我也不太清楚这种事。只是觉得……应该不是什么坏事吧，嗯，哈啊", "言うなり、むちむちの太ももを腹筋に擦りつけ、肉茎に体重をかけてくる。今の積極性と、いつもの無表情とのギャップに、心臓が跳ねる。": "说着，她用丰满的大腿摩擦着我的腹肌，将体重压在肉茎上。她现在的积极与平时的面无表情之间的反差，让我的心脏怦怦直跳。", "奥への刺激に彼女も腰をヒクつかせるが、明らかにこちらの感じる快感の方が強い。彼女が醸し出す妖艶さに脳髄が焼き切れそうになる。": "对深处的刺激让她也扭动着腰，但很明显，我感受到的快感更加强烈。她所散发出的妖艳气息，几乎要将我的脑髓烧断了。", "んしょ、んしょ。……はぁ、んんっ、こう、ですかぁー？　……やっぱり。これが気持ちいいんだぁー": "嗯咻，嗯咻……哈啊，嗯嗯，是这样吗？……果然，这样很舒服啊", "慣れていない、初々しいとすら言える動きだからこそ、そこに卑猥さを見出してしまう。ぎこちない腰振りが、かえって心臓を加速させていく。": "正因为是不习惯，甚至可以说是生涩的动作，才让我从中感受到了淫猥。她那生硬的腰肢动作，反而让我的心脏加速跳动。", "あはっ、気持ちいいっ！　はぁ、あぁんっ！　そっかぁ、こうすれば私も気持ちよくなれて、お互いに気持ちよくなれるんですねぇー？": "啊哈，好舒服！哈啊，啊啊嗯！这样啊，这样做的话我也会舒服，彼此都能舒服呢", "そして一瞬ごとに動きからぎこちなさが消えていく。初々しいながらも、腰づかいは少しずつスキルアップしていった。": "然后，她的动作在一瞬间就变得不再生硬。虽然生涩，但她的腰肢动作却在逐渐升级。", "んふふ、これは楽しいですねぇー。ん、んは、はぁっ、自分のすることで他人がビクビク反応しちゃうのは、はぁ、あぁっ、私にとってそれなりに愉快な新体験ですよぉー": "嗯呵呵，这可真有趣呢。嗯，嗯哈，哈啊，自己的行为让别人产生反应，哈啊，啊啊，对我来说，这可是相当愉快的新体验哦", "えー、悔しいんですかぁー？　悔しかったら動いてみてくださいよぉ": "嘿，你很不甘心吗？不甘心的话就动起来啊", "ひぁああぁっ、そんな急にっ！？　んふぁああうっ！": "呀啊啊啊，这么突然！？　嗯呼啊啊啊呜！", "驚くキドーは、思わず腰を止めてしまった。大人げないとも思うが、彼女自身も望んだこと。こちらのペースに持ち込み、彼女を気持ちよくしていく。": "基德惊讶地停下了腰。虽然我也有点幼稚，但这是她自己希望的。我按照自己的节奏，让她舒服起来。", "んぅう……　なる、ほど。実際は人間さんも動くから、主導権争いも、エッチの気持ちよさになるわけですねぇー？　……はぁ、あぁうっ": "嗯呜呜……　原来如此。实际上人类君也会动，所以争夺主导权也是做爱的快感之一呢？　……哈啊，啊啊呜", "艶の乗った喘ぎ声。じゅぶじゅぶと愛液を飛ばしながら、キドーはスカートとお尻を弾ませていく。興奮のあまりなのか、キドーは口元の避妊具に吸い付き始めていた。": "她发出娇艳的喘息声。爱液啪嗒啪嗒地飞溅，基德的裙子和屁股弹跳着。也许是太兴奋了，基德开始吸吮着嘴边的避孕套。", "んふふ。人間さんって、太もも好きなんですかぁー？　ん、はぁっ、起きてからこれまで、ちょくちょく私の足を意識しちゃってますよねぇー": "嗯呼呼。人类君喜欢大腿吗？　嗯，哈啊，从起床到现在，你时不时地就会注意我的腿呢", "喘ぎ声を交えながら、キドー。": "基德喘息着说道。", "……そうかもしれない。逆光に照る太ももが、どうしようもなくエロく感じられて。それで興奮が増している側面は確かにある。": "……也许吧。逆光照射下的大腿，感觉无比色情。这确实让我更加兴奋了。", "あんっ……。それじゃあー、……ぁあっ、んっ、こういうのはどうですかぁ？": "啊嗯……。那么……啊啊，嗯，这样如何？", "更に激しく腰を上下させるキドー。": "基德更加激烈地上下摆动着腰。", "まだ覚束ない部分はあるものの、すっかり精を搾り取ることを覚えた動きだった。": "虽然还有些生疏，但她的动作已经完全掌握了榨取精液的技巧。", "あはぁ……ぁっ、ん、はぁんぅ，おっきくなってるぅ。もう出ちゃうんですねー？　ほーら、ほーら、あっ、あぁっ": "啊哈……啊，嗯，哈嗯，变大了。要射出来了吧？　来吧，来吧，啊，啊啊", "んう、うう、あ、あ、あ、あ……わたし、もっ、イッちゃうっ、あっ、あああぁぁ……っ！": "嗯呜，呜呜，啊，啊，啊，啊……我也，要，去了，啊，啊啊啊啊……！", "はぜる。脳内で耳鳴りが反響し、大量の精子がキドーの中に噴き出した。": "射精。脑内回响着耳鸣，大量的精子在基德体内喷涌而出。", "キドーは目を細め、気持ちよさそうに震えている。": "基德眯起眼睛，舒服地颤抖着。", "ズルリと陰茎が抜け、そけい部を精液が伝った。": "阴茎滑溜地拔出，精液流到了基德的下腹部。", "視線を感じ取ったキドーが、にんまりと笑みを浮かべる。": "基德感受到我的视线，露出了满意的笑容。", "人間さぁん、もう終わりー、なんて言わないですよねー？　なにせ、私のお尻、そんなに熱っぽい目で見てるんですからぁー": "人类先生，你不会说已经结束了吧？　毕竟，你用那么火热的眼神看着我的屁股呢", "絶頂の瞬間に噛み、破ってしまったのだろう。穴の空いた避妊具から垂れる精液を、キドーは器用に舐め取りながら笑みを深くした。": "大概是高潮的瞬间咬破了吧。基德灵巧地舔着从破掉的避孕套里流出来的精液，笑容更加深了。", "まだまだ調べたことを実践しきれてないのでぇー。……続き、しましょー？": "我还没有完全实践完调查到的事情呢……继续吧？", "こんな気持ちいいこと、ハマっちゃいますぅ……ぅっ、もっと、身体にちゃんと覚え込ませて、ください……ぃっ、はぁ、あぁぅ……": "这么舒服的事情，会让人上瘾的……呜，请让我的身体，好好记住……咿，哈，啊啊……"}