{"うわ、不気味ね……。でも、ヒミコたちがいそうな気配はないわ": "呜哇，好恶心……但是，没有卑弥呼她们的气息", "イヨ": "伊欧", "もう帰ったのかな": "已经回去了吗", "たーくん": "小拓", "いいえ。ヒミコが来たなら浄化したはず。けど、そこらじゅうにうようよタチの悪い霊体がいるわ": "不。卑弥呼来了的话应该会净化。但是，到处都是不好的灵体", "マ、マジか……": "真，真的吗……", "早くヒミコを探し出さないと。私の占いでは、かなりのピンチになるって結果が出てるのに……": "快点找到卑弥呼。我的占卜，明明出现了相当大的危机……", "でも、この場所は本当に負の霊圧が強すぎて……もう、息苦しい。かなり危険な場所よ": "但是，这个地方的负向灵压太强了……已经，呼吸困难。相当危险的地方哦", "能力がない俺でも嫌な感じがするから、イヨは相当辛いんじゃないか": "没有能力的我都感觉到了讨厌的感觉，伊欧应该相当难受吧", "大丈夫。ヒミコのこと、守らなくちゃいけないし": "没事。我必须保护卑弥呼", "いきなり明るくなって、なりすぎちゃって、なんだかどう付き合っていいかもわかんなくなってたところだけど……": "突然变得开朗，变得太开朗了，我都不知道该怎么和你相处了……", "でも、ずっと一緒にいる、大事な親友なの。だから、ピンチになったらやっぱり……助けに行きたいのよ": "但是，你是我一直在一起的重要朋友。所以，你遇到危机的话……我还是想去救你", "イヨはそれで、いいと思う。俺はそんなイヨのことを守るんだ": "我觉得伊欧这样就好。我会保护这样的伊欧", "たーくん……": "小拓……", "うぇーい、なになに。ちょっとおまえら、来てみろよ！": "威夷，什么什么。你们，过来一下！", "ウェイ村人１": "威夷村民1", "え……あなたたち、なに？　こんなところで何してるの": "咦……你们，什么人？　在这里做什么", "おい、イヨに気安く触るな": "住手，不要随便碰伊欧", "うっせーぞクソが！": "真吵啊，混蛋！", "ウェイ村人３": "威夷村民3", "ぐはああっ！？": "咕哈啊啊！？", "たーくん！　何するんですか！　とにかくここは危険ですから、あなたたちは帰ってください": "小拓！　你在做什么！　总之这里很危险，你们快回去", "彼氏とイチャつくのに、俺らが邪魔だってか。俺らだってなあ、肝試ししに来てんだよ。一緒に楽しもうぜ？　あぁ？": "你和男朋友亲热，我们碍着你了。我们也是来试胆的。一起享受吧？　啊？", "うらあっ！": "喂！", "ウェイ村人２": "威夷村民2", "ぐああああっ！！": "咕啊啊啊啊！！", "やめて、これ以上やったら、たーくんが死んじゃう": "住手，再这样下去，小拓会死的", "なっさけねーよなぁ、彼女を守れなくって、ただ地面に這いつくばって、あーあ……こんな彼氏じゃ、彼女も幻滅ししまうよな": "真没用啊，保护不了女朋友，只会趴在地上，啊……这样的男朋友，女朋友也会幻灭的", "どんどん周りの悪霊の気配も強くなってるし……こんなの、どうしたらいいの": "周围的恶灵气息越来越强了……这下子，该怎么办才好", "く、くそ……こんな情けないところ、見ないでくれ……イヨっ……": "咕，可恶……不要看我这么没用的样子……伊欧……", "う、うう……たーくん……っ": "呜，呜呜……小拓……", "必死に呼びかけるイヨだが、全裸にされて手近なベンチに縛り付けられた彼は、為す術もなく、ただイヨの方を見ている。": "伊欧拼命地呼喊着，但被脱光衣服绑在附近的长椅上的他，无能为力，只能看着伊欧的方向。", "正確には見るように強要されているというべきか。": "准确地说，应该是被强迫看着伊欧的方向。", "背後に立った男に、両手で首の向きを固定されているのだから。": "因为站在他背后的男人，用双手固定住了他的脖子。", "い、いや、やめて、いやあああっ！　触らないで！　私の身体はっ、たーくんにしか触らせてないのに、あっ、いや、やめてぇっ！": "不，不要，住手，不要啊啊啊！　不要碰我！　我的身体，只让小拓碰过，啊，不要，住手！", "イヨの服を無遠慮に乱す男たち。": "男人们肆无忌惮地弄乱了伊欧的衣服。", "こぼれだす乳房に男の一人が口笛を吹いた。意外と着痩せするタイプだという事実が明るみに出た瞬間だ。": "看到伊欧的乳房，其中一个男人吹起了口哨。伊欧意外地是穿衣显瘦的类型，这个事实被暴露出来的瞬间。", "お願い、もうやめて、放して……あっ、いやっ、やだあああっ！": "求求你，住手，放开我……啊，不要，不要啊啊啊！", "固くなった切っ先がイヨの秘裂に割って入る。": "变硬的尖端插入了伊欧的秘裂。", "あ、あああっ、だめええっ、だめ、なのっ、あ、あぐっ、うぐうぅううっ！": "啊，啊啊啊，不要啊啊，不要，啊，啊咕，呜咕呜呜呜呜！", "苦悶に顔を歪めるイヨ。": "伊欧痛苦地扭曲着脸。", "下着は既に破り捨てられていて、桃色の割れ目は露わになっていたのだが、男根を受け入れる準備など微塵もできていなかった。": "她的内衣裤已经被撕碎，桃色的裂缝也暴露了出来，但她的身体却完全没有做好接受男根的准备。", "あ、あああっ、いやあああぁぁぁっ、放して、こんなの、むり、無理よっ、はぁ、ああううううっ！": "啊，啊啊啊，不要啊啊啊啊啊啊，放开我，这种事，不行，不行啊，哈啊，啊啊呜呜呜呜！", "イヨっ！　くっ、くそっ、やめろ、やめろおおお！　イヨは俺の彼女なんだ！": "伊欧！　可，可恶，住手，住手啊啊啊！　伊欧是我的女朋友！", "自分の彼女も満足に守れない陰キャがなんか言ってんな？　ん？": "连自己的女朋友都保护不了的阴暗角色在说什么呢？　嗯？", "あ、やあああっ！　たーくんっ、助けて、助けて……ぇっ、あっ、んぐうぅ！": "啊，呀啊啊啊！　小拓，救我，救我……诶，啊，嗯咕呜呜！", "いやー、きっついわ。こいつのマンコ、すんげーキツいんだけど。彼氏、ちゃんとエッチしてあげてるー？": "哎呀——，好紧啊。这家伙的小穴，紧得不得了啊。男朋友，你有好好和她做爱吗——？", "いや、短小なんじゃね": "不，他是不是短小啊", "あ、そっかー！　じゃあ、この女は今日初めてチンポの良さを実感するんだな！": "啊，是吗——！　那，这个女人今天是第一次体会到鸡巴的美妙啊！", "い、いやああああっ！　放してってば、こんなの、やだ、気持ち悪いんだからぁっ！　んああううっ！": "不，不要啊啊啊啊！　放开我，这种事，不要，好恶心啊！　嗯啊啊呜呜！", "あなたたちもっ、はぁっ、あぐううぅっ、そ、そんなの、近づけないでよ！": "你们也是，哈啊，啊咕呜呜呜，不，不要，靠近我啊！", "って言いながら握ってんじゃん。わりと慣れてんのか？": "你嘴上这么说，但你不是握住了吗。你其实很习惯了吧？", "そんなんじゃ、ないし……っ！　あっ、あぁうっ、やめて、んぐっ、動かないで、よぉ……っ！　はぁっ、あぁっ！": "不，不是这样的……！　啊，啊啊呜，不要，嗯咕，不要动啊……！　哈啊，啊啊！", "このケダモノっ！　悪魔っ！　クズ！　あんたたちなんかっ、みんなっ": "你们这群禽兽！　恶魔！　人渣！　你们这种人，全都", "ふうん？　んじゃ、こっから勝負、ってね": "嗯？　那，接下来就来一决胜负吧", "罵倒するイヨを遮るようにして、イヨを抱えあげていた男は、ひときわ深く突き上げる。": "为了打断伊欧的谩骂，抱着伊欧的男人，更加用力地顶了上去。", "んんぁあああああぅうううぅっ！？": "嗯嗯啊啊啊啊啊啊呜呜呜呜呜！？", "はい、これどう？　まー、千人ヤリ捨ててきた俺くらいになると、ちょっと挿れてみりゃイイところもわかるっつーか？": "嗯，怎么样？　嘛——，像我这种玩过上千人的老手，稍微插一下就能知道你的敏感点了吧？", "や、やああっ、そ、それだめっ、はぁっ、あぁっ、あぁうううぅっ！": "不，不要啊啊，那，那里不行，哈啊，啊啊，啊啊呜呜呜呜！", "気持ちよくなってきちゃっただろ？　ん？　だって、もうこんなに濡らしちゃってんだもんなぁ？": "越来越舒服了吧？　嗯？　因为，都已经这么湿了呢？", "おーい、彼氏くん、息してる？　ちゃんと彼女のこと見てあげてよ": "喂——，男友君，你还活着吗？　好好看着你的女朋友啊", "他人のチンポで、こんなにマンコびちょびちょにしちゃってんだよ": "别人的鸡巴，就能让你的小穴变得这么湿啊", "ち、ちがっ、あっ、だめ、たーくんっ……やだ、み、見ないで……ぇっ！": "不，不是的，啊，不要，小拓……不要，不，不要看……诶！", "イヨ……あぁ、イヨの大事なとこが、あぁ……っ！": "伊欧……啊啊，伊欧最重要的地方，啊啊……！", "や、やぁああぁぁぁっ、見ちゃだめぇっ！　んぅっ、はぁっ、こんなとこ、やだ、見ないで……う、うぅっ": "不，不要啊啊啊啊啊，不要看啊！　嗯呜，哈啊，这种地方，不要，不要看……呜，呜呜", "ほら、言えよ！　いま、おまえは彼氏の前で知らねえ男とセックスしてんだよな？　あぁ？": "喂，快说啊！　你现在，正在男朋友面前和不认识的男人做爱吧？　啊啊？", "はぁあああぁぁぅっ、んぐぅ、うぅ、そ、そんなの、言えない……っ！　あぁっ、はぁっ、あぁうっ！": "哈啊啊啊啊啊啊呜，嗯咕，呜呜，这，这种事，说不出口……！　啊啊，哈啊，啊啊呜！", "ほぼ同時に、彼氏の背後から首の向きを固定していた男が、容赦ない蹴りを彼の脇腹に入れる。": "几乎同时，从男友背后固定住他脖子的男人，毫不留情地踢向他的侧腹。", "えづく彼の姿に、イヨは動揺する。": "看到他痛苦的样子，伊欧动摇了。", "ほら、言えよ": "喂，快说啊", "あ、あうう、わ、私っ、エッチ、しちゃって、るのっ……！": "啊，啊呜呜，我，我，正在，做爱，呢……！", "真面目にやれ、こら": "认真点说啊，喂", "た、たーくんっ、見てっ、あっ、あぁうっ、私っ、たーくんの彼女なのにっ、はぁっ、あっ、知らない男の人と、セックス、しちゃってるのぉ……っ！": "啊，啊呜呜，我，我，明明，是你的，女朋友，哈啊，啊，却在和，不认识的男人，做爱，呢……！", "あっ、あぁっ、知らない人のおっきいのでっ、こんなっ、ぐちょぐちょに、されちゃって、あっ、あぁうっ、んんぅうううぅぅ……っ！": "啊，啊啊，被不认识的人的大鸡巴，弄得，这么，湿漉漉的，啊，啊啊呜，嗯嗯呜呜呜呜呜呜……！", "おしぇーい！　んじゃ、そろそろ出しとくかっ！": "喂喂！　那么，差不多该射了！", "助けてぇ、はぁっ、たーくん……っ！　やだぁっ、誰かっ、助けてっ、お願いっ、あっ、あっ、ああああぁぁぁ……っ！？": "帮帮我，哈啊，小威……！　不要，谁来，帮帮我，求你了，啊，啊，啊啊啊啊啊啊啊……！？", "直前まで激しかったピストンがぴたりと止まり、最奥で肉茎が固定される。": "直到刚才还很激烈的活塞运动突然停止，肉茎固定在了最深处。", "イヨがハッとしたときには、熱が体内に広がるのがわかった。": "当伊欧回过神来的时候，她感觉到一股热流在体内扩散。", "いっ……いやあああぁぁっ！？　う、うそっ、ナカに……ナカに出したの！？たーくんにだって、出してもらってないのに……っ！": "不……不要啊啊啊啊啊！？　骗，骗人，射在里面……射在里面了！？　就连小威，都没有射在里面过……！", "も、もう、無理、こんなの……っ": "已，已经，不行了，这种事……", "よし、じゃあ交代な": "好，那就换人", "お願い……もう、無理……許して、ほんとにぃ……": "求你了……已经，不行了……放过我，真的……", "このイヨの苦痛はその後もしばらく続いた。４人の男たち全員が、等しく罪を負った頃……怪異は起こる。": "伊欧的痛苦在那之后也持续了一段时间。当4个男人全都背负了同等的罪孽时……怪异发生了。", "その呪いによって、男たちは手足が逆になり、更には性器と口蓋垂も逆になり、その後の一生を過ごすことになるのだった。": "由于那个诅咒，男人们的四肢都反了过来，而且性器官和悬雍垂也反了过来，他们就这样度过了一生。", "だが、２人の仲が元通りになることも、なかった。": "但是，两人的关系也没有恢复原状。"}