{"暑いわ！　暑すぎる！　今すぐ太陽を隠していただける、人間さん？ワタクシが溶けて消えてもイイの！？": "热死了！　太热了！　能马上把太阳遮住吗，人类君？我融化消失也没关系吗！？", "キョーコ": "京子", "やーもう、いますぐ蒸発してほしいんだけど": "真是的，真希望你马上蒸发掉", "ティンカー・ベル": "汀可贝儿", "……エステに行って、気晴らしすれば？": "……去艾丝特放松一下怎么样？", "ヴェルメリオ": "威尔梅里奥", "この町のエステ、水不足で休業してるの！　信じられない。ワタクシの命令よ、今すぐ営業させて、人間さん！　聞いてますの！？": "这个镇上的艾丝特因为缺水而停业了！ 无法相信。人类君，这是我的命令，现在马上营业，人类君！ 你有在听吗！？", "……人間さんのスルースキルが確実にレベルアップしてる": "……人类君的无视技能确实在升级", "今年の夏はオトギノクニのあちこちで水不足になってる、って姐さん言ってたね": "姐姐说过，今年夏天童话之国到处都缺水", "……これもディマイトの影響だったりするのかな": "……这也是恶之力的影响吗", "水不足なんてワタクシたち、マガバナがなんとでもしてみせますわ": "缺水什么的，我们魔花团会想办法的", "……マガバナ？": "……魔花团？", "コンゴンが所属してる、痛い集団の略称だね": "是轰轰所属的，那个令人尴尬的团体的简称", "水っていうのはね、地中にいくらでもありますのよ。ご存じない？まあ仕方ないですわ、ワタクシくらい博学でないと……": "水这种东西，地底下要多少有多少。你不知道吗？不过没办法，如果不是像我这样博学多才的话……", "……正しいかどうか別にしてイラッとするね": "……先不说正不正确，听了就让人火大", "水がなければ掘ればいいのですわ。人間さん、堀りに行きますわよ": "没有水的话挖出来就行了。人类君，我们去挖吧", "水不足だって言ってるのに、掘っても水が湧いてくるわけないじゃん": "明明都说了缺水，就算挖了也不会有水冒出来的", "いいですこと？　井戸のそばを掘れば確実に水が湧きます、以上！": "听好了？　在井边挖的话肯定会有水涌出来的，就这样！", "その井戸が、干からびてるって言ってんじゃん": "那口井，不是都干了吗", "お黙りなさい、愚民ども！　ワタクシが湧くと言ったら水は湧くの！": "闭嘴，愚民们！　我说有水就有水！", "行きますわよ、人間さん。あなたとワタクシで水を掘り当ててみせてやるのよ！": "走吧，人类君。你和我一起去挖水！", "……連れて行かれちゃった": "……被带走了", "はぁ……それにしても水分が足りなすぎて、力が湧いてきませんわ": "哈啊……话说回来，水分不足，使不出力气", "掘り当てる前に、ワタクシにあなたの水分を少し分けてもらいますわ。自分が干からびる？　知ったことではありませんわね": "在挖到水之前，把你的水分分给我一些。我干了？　我才不管呢", "ワタクシ、先日とても効率のいい水分を発見したんですのよ": "我前几天发现了一个效率很高的水分来源", "こちらを強引に路地裏に引き込んだキョーコに、胸ぐらをつかまれる。": "京子强行把我拉进小巷，抓住我的胸口。", "そのまま壁に押し付けられたかと思うと、いきなりキスされた。": "然后把我按在墙上，突然亲了上来。", "ん……んちゅ、ちゅっ……くちゅ……ん、はぁ、な、何ぼーっとして突っ立ってるんですの。ワタクシの水分が足りないと言っているのですわ": "嗯……嗯啾，啾……咕啾……嗯，哈啊，你，你干嘛呆站着。我说我的水分不够了", "あなたから、もっと……舌を絡めてくださる？　それから、これ": "你来……把舌头缠上来？　然后，这个", "半勃ちの股間を手のひらでなぞられる。": "她用手掌抚摸着我半勃起的股间。", "無理やりとは言え美女にキスされれば、多少なりとも反応するというものだ。": "虽然说是被强迫的，但被美女亲吻的话，多少也会有点反应。", "動くんじゃありませんわよ。ワタクシがいいと言うまで、アナタはここで大人しくエルマイトを溜めていなさい……！": "不要动。在我允许之前，你就在这里乖乖地储存圣之力吧……！", "目の前でそわそわしながら下着を脱ぐキョーコの姿に、急展開とはいえこちらも次第に興奮をおぼえはじめる。": "看到京子在我面前慌张地脱下内衣裤，虽然事出突然，但我也开始感到兴奋。", "気がつけば、脱ぎ終えた彼女に右手を差し出していた。": "回过神来，我已经向脱完衣服的她伸出右手。", "え……？　持っていてくださるんですの？　じゃ、まあ、はい……": "嗯……？你要帮我拿吗？那，好吧……", "はぁっ……んっ、あっ……ア、アナタの、んっ、入って、きたっ……！あん、んんっ、もうこんなに、固くしちゃって……っ、あっ、ああっ": "哈啊……嗯，啊……你，你的，嗯，进来了……！啊嗯，嗯嗯，已经这么硬了……啊，啊啊", "もっと、んっ、固くできるでしょう……？　こんなものじゃ、ないはず、んっ、はぁっ、アナタの、エルマイトはすごいって……聞いてますわよ": "还能，嗯，变得更硬吧……？应该不止，嗯，哈啊，我听说，你的圣之力很厉害", "肉棒を包む温かな潤いに、思わず吐息を漏らす。": "包裹着肉棒的温暖湿润，让我不由得发出喘息。", "迫った側なのだから当然と言えばそうだが、こちら以上に興奮した様子で豊かな果実をこちらの胸板に押し付けてくる。": "因为是主动进攻的一方，所以她看起来比我更加兴奋，丰满的果实压在我的胸膛上。", "はぁ、んんっ、何よ、その顔……っ！　ワタクシは、仕方なく……ええ、これは緊急避難、仕方ないのですわ": "哈啊，嗯嗯，你那是什么表情……！我是，不得已的……没错，这是紧急避难，我也是不得已的", "アナタと、こんな、はしたないことがしたいのではなく……っ、ただ良質な水分と栄養補給を求めた結果にすぎませんからっ、はぁっ、その点っ、誤解なさらないで……んっ、んんっ": "我并不是想和你做这种下流的事情……我只是想补充优质的水分和营养，嗯，嗯嗯，这一点，你不要误会了……嗯，嗯嗯", "いいですわね？　ワタクシは、そのための準備として、はぁっ、貴重な水分を、大事なここに、集めているだけで……っ、んっ、あんっ": "明白了吗？我只是为了这个目的，哈啊，把珍贵的水分，集中到重要的地方……嗯，啊嗯", "水を操る高位の術者たるキョーコのことだ。": "京子是操纵水的高阶术者。", "この蜜壺が溢れんばかりの愛液で満たされているのも、きっと意図しているはずだ。": "这个蜜穴里充满了爱液，一定是她有意为之。", "と、思っていたのだが。": "我本来是这么想的。", "んっ、あんっ、そう……っ、それでいいのですわ、はぁっ、あっ、ワタクシ、わかりますのよ……アナタが、ワタクシの膣内で、ちゃんと水分を出し始めていると……ん、んぁっ": "嗯，啊嗯，没错……这样就好，哈啊，啊，我，我知道的……你正在我的阴道里，分泌水分……嗯，嗯啊", "こちらも分かったことがある。": "我也明白了一件事。", "意図してコントロールしているなら、直前に――そう、下着を脱いでから愛液を分泌すればいいはずだ。": "如果她有意控制的话，应该在脱下内裤之前——分泌爱液。", "だが、右手の手のひら、彼女の脱ぎたての下着は、その温もりと同時にべっとりと粘ついていた。": "但是，我右手的手掌上，她刚脱下的内裤，不仅温暖，还粘乎乎的。", "な……っ！　ア、アナタ、そんなことを確かめるために、ワタクシの下着を？どこまでも、んっ、卑劣な、男ですわ、ねっ……": "什么……！你，你为了确认这件事，才脱下我的内裤的吗？真是个卑鄙的男人，嗯，啊……", "少し早めに濡らしたから、んっ、なんだと、言うのです……っ！ワタクシが、はぁっ、アナタのコレを期待していたなどと、思わない、ことですわっ……あっ、あぁっ": "我只是，嗯，稍微，早一点湿了而已……！你可别，哈啊，以为我，期待你的这个，啊，啊啊", "頬を赤らめ、少しとろけはじめた瞳でこちらを睨むキョーコ。": "京子红着脸，用有些迷离的眼神瞪着我。", "正直、可愛いという感想しか頭に浮かばなかった。": "说实话，我脑子里只浮现出了“好可爱”这个感想。", "くっ……アナタの良いようにはさせませんわ、んっ、あぁっ、はぁんっ！どこまで深く、どのように繋がるか、主導権は、はぁっ、ワタクシに、あることをお忘れなきようっ、ううっ！？": "咕……我不会让你为所欲为的，嗯，啊啊，哈啊嗯！主导权，哈啊，可是在我手上，你可别忘了，呜呜！？", "あ、あはぁっ！？　こ、これ、なんですのっ、はぁんっ、深く入れたら、あっ、あぁうっ！　あっ、す、すごっ、んっ、んぁあああっ！": "啊，啊哈啊！？　这，这是，什么，哈啊嗯，插得这么深的话，啊，啊啊呜！　啊，好，好厉害，嗯，嗯啊啊啊啊！", "キョーコ自身の腰つきで角度を変え、より深く挿入した途端に、キョーコは更に興奮した様子で呼吸を荒くしていた。": "京子自己扭腰改变角度，让我插得更深，她也更加兴奋，呼吸变得急促。", "はぁっ、あっ、ここっ……んっ、んぁああうっ、な、なんですの……っ！この、部分っ、奥のほうにっ、はぁっ、敏感な、場所がっ、あっ、ああっ！": "哈啊，啊，这里……嗯，嗯啊啊啊呜，怎，怎么回事……！这个，地方，里面，哈啊，有个，敏感的，地方，啊，啊啊！", "膣奥の感度の高い場所に当たったようだ。": "我好像碰到了阴道深处的敏感点。", "どうやら彼女は、肉棒でその箇所を擦られるのは初めてのようだが、経験値が高そうに見えて、そうでもないのだろうか。": "看来她虽然看起来经验丰富，但还是第一次被肉棒摩擦到那个地方。", "お、おだまりなさい……っ、このワタクシが、ぁああうっ！？んぅっ、こ、これくらいで、どうにかなるはず、はぁっ、あっ、今までだってこんな刺激、あ、ありましたわぁ……っ！": "你，你给我闭嘴……我，我怎么可能，啊啊啊呜！？嗯呜，因，因为这种程度，就屈服，哈啊，啊，至今为止，啊，我也有过这种刺激……！", "いいから、あなたはただ、ここでおっ勃てておけば、よろしくてよ……っ！はぁ、ワ、ワタクシが、主導権を、握ってるんですから……！": "好了，你只要，把这里勃起起来，就可以了……！哈啊，因，因为，我掌握着，主导权……！", "んぁっ、はぁうんっ！？　お、奥っ、ぐりぐりって、当たって……っ！はぁ、はぁっ、も、もう、さっさとイッておしまいなさいっ、あぁっ！": "嗯啊，哈啊呜嗯！？　里，里面，被顶着，摩擦……！哈啊，哈啊，快，快点，快点射出来，啊啊！", "このままでは自分が先に果ててしまうと察したのだろう。": "她大概是察觉到这样下去自己会先高潮吧。", "こちらを睨みながら、より腰つきを艶かしく激しく動かし、その巨乳をぐいぐいと胸板に押し付けてくる。": "她一边瞪着我，一边更加妖艳地激烈扭动腰部，把那对巨乳压在我的胸膛上。", "とにかく先にこちらを絶頂させたいらしい。": "总之她似乎想先让我高潮。", "もちろん我慢しているわけではないし、キョーコの膣内がもたらす快感も十二分に欲望を満たしてくれるものなのだが……。": "当然我并没有在忍耐，京子的阴道带来的快感也充分满足了我的欲望，但是……", "ああぁぁぁあぁうっ！？　お、おく、すごいっ、はぁっ、あんっ！だ、だめに、なっちゃうっ、はぁっ、なんでこんなに……っ！？": "啊啊啊啊啊啊啊呜！？　里，里面，好厉害，哈啊，啊嗯！要，要不行了，哈啊，为什么这么……！？", "差は埋まりそうになかった。": "差距似乎无法填补。", "彼女の感度が高くて、こちらを責めても責めていることに興奮しており、肉棒を締め付ける媚肉が激しく蠕動していた。": "她的敏感度很高，即使被我进攻也兴奋不已，紧紧缠住肉棒的媚肉激烈地蠕动着。", "あぁっ、も、もうっ、だめっ、イッちゃうっ、あっ、あぁっ、ああぁぁああぁ……っ！？": "啊啊，已，已经，不行了，要去了，啊，啊啊，啊啊啊啊啊啊啊……！？", "びくんっ、と体を震わせ達するキョーコ。": "京子的身体颤抖着达到了高潮。", "大量の愛液が彼女から溢れるのを感じながら、ハッと気付いた。": "我一边感受着她溢出的大量爱液，一边突然意识到。", "あ、あぁう、やああぁぁ……っ、イッちゃい、ましたわぁ……": "啊，啊啊呜，呀啊啊啊啊……我，我去了……", "キョーコが言っていたではないか。これは水分と栄養補給だと。": "京子不是说过吗，这是在补充水分和营养。", "ひとりキョーコがイッてしまっては水分は失われるばかり。": "如果京子一个人高潮的话，只会失去水分。", "このままではキョーコの身が危ないと、左手で彼女の腰を押さえ、一気に自分も達しようと激しくピストンする。": "这样下去京子会有危险，我用左手按住她的腰，为了让自己也一口气达到高潮而激烈地活塞运动。", "えっ、やっ、ま、待ってぇ……っ！？　だ、だめだめ、そんなにしたら、あっ、やぁんっ、こ、壊れちゃうぅっ、も、もういい、いいからぁっ！": "咦，呀，等，等一下……！？　不，不行不行，那样的话，啊，呀啊嗯，会，会坏掉的，已，已经，已经够了！", "あっ、はぁっ、あんっ、あああぁぁぁぁぁああぁぁっ！？": "啊，哈啊，啊嗯，啊啊啊啊啊啊啊啊啊啊啊啊！？", "キョーコの最奥でたっぷりと射精し、果てる。": "我在京子的最深处尽情地射精，达到了高潮。", "同時に彼女も再度、絶頂に達したらしく、愛液を噴出させた。": "同时她似乎也再次达到了高潮，喷出了爱液。", "水分量では差し引きマイナスかもしれないが、エルマイトの効果がなんとか彼女を助けてくれるだろう。": "虽然水分量上可能有负数，但圣之力的效果应该能帮到她吧。", "はぁ、はぁっ……こんなに、アナタとのクロスがいいものだなんて……思いませんでしたわ……": "哈啊，哈啊……没想到，和你交错是这么好的事情……", "ワタクシを満足させるとは……ふふっ、やはりワタクシの目に、狂いはなかったのですわ……": "能让我满足……呵呵，果然我的眼光，没有错……", "キョーコは満足げな笑みをこちらに向けた。": "京子对我露出了满足的笑容。", "おそらく今後も、定期的に採取してくるに違いない……。": "恐怕今后，也会定期来采集吧……。"}