{"でも悪い結果が出たらって思うと怖くて": "但是，一想到要是出现不好的结果就害怕", "シンデレラ": "仙杜瑞拉", "占いなんて、いいとこだけ信じたらいいんだよぉ。せっかく評判の占い師さん、予約取れたんだから": "占卜这种东西，只要相信好的结果就好了。难得预约到了评价很好的占卜师", "エミリー": "艾蜜莉", "ヒミコは巫女のヒミコだし。とりま座ればぁ？": "卑弥呼是巫女卑弥呼。总之先坐下吧？", "ヒミコ": "卑弥呼", "占って欲しいのわぁ、かわたんのお姉さん？　カワイゴーなお姉さん？　それともこっちのいきゃめん？": "想要占卜的是，河童的姐姐？　可爱的姐姐？　还是这边的帅哥？", "あ、私……私です。え、あの、いきゃめん？　人間さんのこと？": "啊，我……是我。诶，那个，帅哥？　是指人类君吗？", "いきゃめんはお姉さんのカレぴ？": "哥哥是姐姐的男朋友？", "違うよぉ。最近、姐さんはツイてないから明るい未来があるか占ってほしいの": "不是哦。最近，姐姐运气不好，所以想占卜一下有没有光明的未来", "かしこ☆　じゃあ占うよー。お姉さん、ヒミコによーく顔見せて": "明白☆　那就开始占卜了哦。姐姐，让卑弥呼好好看看你的脸", "顔を見るだけで、占えるの！？": "只看脸就能占卜吗！？", "うわ、お姉さんの人生、やばたん！　継母と姉、ありえなくね？こんなん、いじめじゃん": "呜哇，姐姐的人生，好糟糕！　继母和姐姐，太离谱了吧？　这不就是欺负吗", "すごい！　創造期のこと……当たってる": "太厉害了！　创造期的事情……猜中了", "おけまる。カワイゴーなお姉さん、そこのいきゃめんのことラブみたいだし、おまけで恋占いしたげる": "OK。可爱的姐姐，好像爱着那边的帅哥，顺便帮你占卜一下恋爱吧", "えっ……！　それは困るわ！": "诶……！　这可不行！", "なんでぇ！？　もしかしたら姐さんと人間さんが結婚してる未来が見えるかもだよぉ": "为什么！？　说不定能看到姐姐和人类君结婚的未来哦", "け、結婚って……でも占いっていい結果が出るとは限らないし": "结，结婚……但是占卜不一定会有好的结果", "あっ……これ、やば……。んとー。次のアポ忘れてた！　今日はしまい！": "啊……这个，糟糕……嗯。我忘了下一个预约！　今天就到此为止！", "まさか悪い未来が！？": "难道是不好的未来！？", "それはお姉さんヒガモだって！　ほら、ヒミコはこれからエルマイトの研究とかする時間だし": "那是姐姐的偏见！　你看，卑弥呼接下来还有圣之力的研究要做", "研究？　そんなことしてんの？": "研究？　你还要做那种事？", "ヒミコはほら、占いでエルマイト使っちゃうから、いっぺんにぎゅーんって吸収する方法とか研究してて……ってことで、さよーなりっ！": "卑弥呼你看，占卜的时候会用到圣之力，所以要研究一下怎么一口气吸收……就这样，再见！", "ふぁ、逃げた！": "呼，逃掉了！", "何なのよ、もう！……で、人間さん？　なんでほっとした顔してるわけ": "到底怎么回事啊，真是的！……所以，人間君？　为什么一脸安心的表情", "うんうん、だいぶいい感じだし。でも、まだ迷いつーかさ、あるよね": "嗯嗯，感觉不错。但是，还有点迷茫，对吧", "ほ、本当にこれで……新しい自分が見つかるのかい……？": "真，真的这样……就能找到新的自己吗……？", "村人": "村民", "だって、もう見つかりかけてんでしょ。ほら、こんなにガチでガチガチにしちゃって……": "因为，已经快找到了吧。你看，都这么硬邦邦了……", "このままエッチなことして、イッちゃったりしたら……それってもう、新しい自分だと思うんだけどぉー？": "如果就这样做色色的事，射出来的话……我觉得，那就是新的自己了哦？", "そ、そうかも……う、ううっ！？　な、何して……まさかエッチしてくれるのかい": "说，说不定……呜，呜呜！？　你，你在做什么……难道要和我做爱吗", "ふふっ、いいねー。すっごく濃いエルマイトがもらえそう……♪": "呵呵，不错呢。感觉能获得很浓的圣之力……♪", "ん……っ、んはぁ、はぁっ、すっごくビンビンになっちゃってるけどー？ねえ、ガチめに考えて、それでいいの？　おじさん、いま自分がどんなんか分かってる？": "嗯……嗯哈，哈，变得好硬啊？呐，认真想想，这样真的好吗？　叔叔，你知道自己现在是什么样子吗？", "男は女性物の下着を頭から被り、ブラジャーはきちんと胸に装着していた。": "男人把女性的内衣套在头上，胸罩也好好地戴在胸前。", "もちろんホックは止まらない。": "当然，扣子没有扣上。", "ヒミコのパンツ被っておっきくしちゃって……それでまた、ヒミコに気持ちよくされちゃってんじゃん……ね、どんな感じなん？": "戴着卑弥呼的内裤变大了……然后又被卑弥呼弄得这么舒服……呐，感觉怎么样？", "でもこれで、絶対おじさんの悩みも解消でしょ。もう、いろんなことどうでもよくなってんじゃね？": "但是这样一来，叔叔的烦恼也绝对会消失吧。已经，什么都不在乎了吧？", "確かに……仕事先のノルマとか、家庭に居場所がないとか、そんなことは女の子のパンツ被ってエッチされることに比べれば些細なこと……！": "确实……工作上的业绩，还有在家里没有容身之处，这些和戴着女孩子的内裤被做爱比起来都是些小事……！", "っしょー？　おじさん、ヒミコの占いの館に相談に来たときは、今にも死んじゃいそーだったけどぉ……ね、んんっ、いまどんな感じ……？": "嗯？　叔叔，来卑弥呼的占卜馆咨询的时候，感觉随时都会死掉……呐，嗯嗯，现在感觉怎么样……？", "ヒミコの匂いかぎながらぁー、中身のエッチなとこも、んっ、はぁんっ、味わってん、だよねぇ……っ、んっ、あぁんっ！": "一边闻着卑弥呼的味道，嗯，哈嗯，一边享受着卑弥呼的身体，对吧……嗯，啊嗯！", "おじさんが興奮しすぎてオニ固いからぁ……っ、んっ、ヒミコにもっ、はぁっ、気持ちいいの、感染ってきちゃって、ぇ……っ！": "叔叔兴奋过头了，好硬啊……嗯，卑弥呼也，哈，被感染了，诶……！", "くううっ、こんな可愛い子の前でこんな終わった状態の格好を見られて……なのに、俺のコレで感じてくれるなんて……っ！": "咕唔唔，被这么可爱的女孩子看到这种结束状态……但是，我的这个居然能让你有感觉……！", "うわ、すごっ♪　おじさん、この感じだったらすっごい濃厚なエルマイトが採れそうなんだけど……っ": "呜哇，好厉害♪　叔叔，这种感觉的话好像能采到很浓厚的圣之力……", "ヒミコが思ったとーりなんだけどぉ……んん、んふぁああっ、おじさんさぁ、マジメくんだったっしょ……？　ん、はぁっ、んんっ……": "就像卑弥呼想的一样……嗯嗯，嗯哈啊啊啊，叔叔啊，是个认真的家伙吧……？　嗯，哈，嗯嗯……", "別にさぁ……んっ、無理してマジメくんやっててもさぁ……あっ、はぁっ、そんなの誰も褒めてくんないんだから……ぁっ、はぁっ、あっ": "但是啊……嗯，就算勉强自己做个认真的家伙……啊，哈，也不会有人夸你的……啊，哈，啊", "回転させるような腰使いで、男の肉棒を飲み込んだまま器用にピストンするヒミコ。その艶めかしい所作に、男は息をますます荒くする。": "卑弥呼用腰旋转着，吞下男人的肉棒，灵巧地活塞运动着。那妖艳的动作，让男人的呼吸越来越急促。", "ん……っ、はぁっ、あっ、ヒミコのパンツ被ってたらぁ、んっ、はぁっ、なんか女の子の気分になってきちゃったの……？　すっごい可愛い声、出しちゃってるよぉ……？": "嗯……哈，啊，戴着卑弥呼的内裤，嗯，哈，是不是感觉像女孩子一样了……？　发出了，好可爱的声音哦……？", "え、俺が……？　で、でも、そうかも……こんなに騎乗位が気持ちいいなんて……": "哎，我……？　但，但是，可能吧……骑乘位居然这么舒服……", "エッチするのにさ、決まりなんてないんだよ、んっ、あんっ、気持ちよければそれでいーじゃん……っ？　んっ、はぁっ、あっ": "做爱这种事，没有规定啊，嗯，啊嗯，只要舒服不就好了……？　嗯，哈，啊", "正直に……んっ、はぁっ、あっ、言ってみ……？　おじさん、どんなのでコーフンすんの……？": "老实……嗯，哈，啊，说出来吧……？　叔叔，被怎么弄会兴奋……？", "女の子の、パンツ被ると……興奮する……！　今日、気付いたよ……": "戴着女孩子的，内裤……会兴奋……！　今天，我注意到了……", "それに、男ならバックでガンガンいけって、そんな話しか聞いてこなかったけど……騎乗位で責められるの、すごくいい……": "而且，虽然我只听说过男人的话就从背后来……但是被骑乘位进攻，非常舒服……", "あーね。ヒミコが上手いってのもあんだろーけど……ん、ほら、こうやって気持ちいいとこ、ぐりぐりってぇ……っ、あっ、んふぅうううっ": "啊——呢。卑弥呼很擅长这个也是原因之一……嗯，你看，像这样舒服的地方，咕噜咕噜地……啊，嗯呼呜呜呜", "すっご、んっ、固くなってるっ、はぁっ、あっ、気持ち、いい……っ！ね、おじさんがコーフンしてっから、ヒミコも気持ちよくなってんだよ……っ": "好厉害，嗯，变硬了，哈，啊，好舒服……！　呐，因为叔叔兴奋了，卑弥呼也变得舒服了哦……", "俺が、こんなに勃つなんて……！　もう、最近じゃ途中で萎えたりとかして、もう俺は終わったんだとばかり……": "我，居然能勃起到这种程度……！　最近，中途就萎了，我还以为我已经完了……", "んなことないっしょー？　ほら、んっ、はぁっ、ちゃんと、んんっ、ヒミコの奥にまで、届いて、……ぇっ、はぁんっ": "没那回事吧——？　你看，嗯，哈，好好地，嗯嗯，顶到，卑弥呼的里面了……哎，哈嗯", "ぶっちゃけ、んんっ、ヒミコはほら、こんなだから……っ、はぁっ、ガバマンじゃん……？": "说白了，嗯嗯，卑弥呼你看，因为是这样的……哈，啊，所以是龟头啊……？", "そうなの？　そうなのかな……": "是吗？　是这样吗……", "肉茎への強い締め付けを感じながらも、男はぼんやりとつぶやく。": "一边感受着肉茎被紧紧地夹住，男人一边呆呆地嘟囔着。", "もう、細かい思考はできなくなっていた。高まる射精欲に頭が支配され始めていた。": "已经，无法进行细致的思考了。高涨的射精欲开始支配大脑。", "ヒミコのガバマンでもぉっ、んっ、こんなにぴっちぴちなんだから、んっ、おじさんは、ギンギンすぎてやばたんってことぉ……っ！": "就算是卑弥呼的龟头，嗯，也能这么紧致，嗯，叔叔，太硬了，太厉害了……！", "はぁっ、あっ、も、もうイカされちゃうよ……っ、はぁっ、あんっ、ねっ、はぁっ、出して、おじさんも、イッて……っ": "哈，啊，已，已经要去了……哈，啊，呐，哈，射出来，叔叔也，去吧……", "ヒミコの請うような誘いに乗って、男はそのまま快楽に身を任せ――": "顺着卑弥呼的请求，男人就这样任由快乐支配着身体——", "んっふぁああああっ、あっ、ああうぅうぅううぅう……っ！！": "嗯呼啊啊啊啊啊，啊，啊啊呜呜呜呜呜呜呜……！！", "熱い迸りを受けて、ヒミコが身を強張らせた。": "接受了炽热的迸发，卑弥呼绷紧了身体。", "経験したことのない快楽に、男は声も出なくなっていた。": "从未体验过的快乐，让男人连声音都发不出来了。", "どぉ……？　気持ちよかったっしょ……？　すんごい、濃厚なの、もらっちゃったぁ……♪": "怎么样……？　很舒服吧……？　得到了，很浓厚的，精液呢……♪", "んで、悩んでたの、ちょっとは吹っ切れたと思うんだよね。おじさんさ、常識とか捨てて、やりたいことやんなよ": "嗯，烦恼，稍微有点消散了呢。叔叔啊，把常识什么的都扔掉，做想做的事吧", "そうだな……娘も成長して、それこそ君くらいになったし……もう一度、裸一貫からやり直してみるよ": "是啊……女儿也长大了，都长成你这样的大小了……我再从零开始一次吧", "ヒミコは満足げに笑みを浮かべると、お気に入りの紫の下着はプレゼントした。": "卑弥呼露出了满足的笑容，把喜欢的紫色内衣送给了他。", "ヒミコの占いの館、本日も営業中――": "卑弥呼的占卜馆，今天也在营业中——"}