{"はぁ～……落ち込んじゃうなぁ": "哈啊～……好失落啊", "エミリー": "艾蜜莉", "何かあったんですか？　確か昨日は、町外れの丘の上でデッサンをしに行かれてたのでは": "發生什麼事了？　我記得你昨天是去城外的山丘上畫素描了吧", "ピュルテ": "看板", "そうなの。すごくキレイな場所でね、エミリーも嬉しくなってお絵描きしに行ったんだぁ。天気も良くて、楽しかった": "是啊。那裏是個很漂亮的地方，艾蜜莉也高興地去畫畫了。天氣也很好，很開心", "なら、なんでそんな顔してるのよ。天気が良くてもエミリーが曇り空じゃないの": "那爲什麼還一臉陰沉呢。天氣明明很好，你卻像陰天一樣", "シンデレラ": "仙杜瑞拉", "実はさぁ、一通りお絵描きして、帰ろうかなーって思ってたら、イケメンに声かけられて": "其實啊，畫完之後正準備回去的時候，一個帥哥向我搭話了", "ええっ、そんなこと実際にあるんですね": "哎哎，現實中居然還有這種事啊", "彼も画家でね。きみのタッチはすごく繊細で優しいね、なんて言われて": "他也是畫家。他說我的筆觸非常細膩又溫柔", "別に、絵の話をしてるだけで、エミリーが繊細だって言ってないわよ": "只是說畫而已，並不是說艾蜜莉細膩哦", "わかってますぅ！　けど、絵は人の心を映すんだよ。彼とも、そういう話をしてたし": "我知道啦！　但是，畫會反映出人的內心。我也和他聊了這些話", "おっ、人間さんはわかってるね。そうそう、エミリーはこう見えても繊細だし傷つきやすいんだよぅ？": "哦，人間君你很懂嘛。沒錯沒錯，別看艾蜜莉這樣，其實我內心很細膩，很容易受傷的哦？", "今のところ落ち込む要素が見当たりませんね": "現在還沒看到你失落的要素呢", "どうせ、そのイケメンと絵の話で意気投合して食事に誘ったまではいいけど、結局その後が何もなかった、って話でしょ": "估計是和那個帥哥聊繪畫聊得來，然後就邀請他去喫飯了，但之後什麼都沒發生，對吧", "どうせって言わないでよぅ！　そのとおりだけど！": "別說什麼估計啊！雖然你說得沒錯！", "はぁ……お互いの絵を見せあいっこしたから、後は大人の見せあいっこだと思ったのになぁ": "唉……我還以爲互相看了彼此的畫之後，接下來就是大人的互相看了呢。", "エミリー、なに言ってんの……": "艾蜜莉，你在說什麼啊……", "そうですね、人間さん。イケメンとデートしている最中のエミリーさんを見てみたいですね。いったい、何が敗因なんでしょう": "就是說啊，人間君。真想看看艾蜜莉和帥哥約會時的樣子呢。到底是什麼原因讓她失敗的呢？", "ピュルテちゃんは合コンマスターだし、意見を聞いてみてもいいんじゃない？": "看板醬是聯誼大師，聽聽她的意見應該也不錯吧？", "私は片隅でエルマイトが強い人がいないか探ってただけで、そんなっ、持って帰ったり帰られたりなんてありませんよ！": "我只是在角落尋找聖之力強大的人而已，纔沒有那種，把人帶回家或者被帶回家的事情呢！", "はあ……まあ、いいや。気持ち切り替えて、またお絵描きしに行ってくる": "唉……算了，轉換一下心情，再去畫畫吧。", "はいはい。あーでも、気をつけてよ。最近、ゴブリンが現れるって情報も出てるから": "好好好。啊，不過你要小心哦。最近有哥布林出現的情報。", "はぁーあ……気持ち切り替えて、なんて言ったはいいけど、やっぱりなかなか筆が乗らないなぁ……": "唉……雖然說要轉換心情，但還是很難提起筆呢……", "木陰でスケッチブックにペンを走らせていたエミリーだったが、手を止めて空を仰ぐ。今日も快晴だ。": "艾蜜莉在樹蔭下畫着素描，但突然停筆仰望天空。今天也是個大晴天。", "ギャギャッ……？": "嘎嘎……？", "ゴブリン": "哥布林", "ん……？　あっ、なに、イケメン……！　ちょっと小柄だけど、エミリーは身長とかあんまり気にならないし……って、えっ？　ギャ？": "嗯……？啊，什麼，帥哥……！雖然有點矮，但艾蜜莉不太在意身高……呃，咦？嘎？", "ギャギャグギャ……": "嘎嘎嘎……", "緑色の肌、尖った耳。そして腰布一枚といった出で立ち。": "綠色的皮膚，尖尖的耳朵。然後只有一條腰布。", "ゴブリンだぁ！": "是哥布林！", "グギャギャーッ！": "咕嘎嘎！", "棍棒を振り下ろして襲ってくるゴブリン。": "哥布林揮舞着棍棒襲擊過來。", "だが、こう見えてもエミリーもコミッティの一員。": "但是，別看艾蜜莉這樣，她也是評議會的一員。", "そこっ！　プリミティヴィズムっ！": "那裏！ 現代主義！", "鋭い魔法攻撃は的確にゴブリンの棍棒を弾いた。恐怖に立ち尽くすゴブリン。": "銳利的魔法攻擊準確地彈開了哥布林的棍棒。哥布林害怕得呆立不動。", "エミリーはゴブリンに近づき……。": "艾蜜莉靠近哥布林……。", "きみ、顔は全然ゴブリンじゃないし、ほんとイケメンだね。ね、ゴブリンってさ……性欲すごいんでしょ……エミリーに、ちょっと見せて……？": "你的臉完全不像哥布林，真是個帥哥啊。我說，哥布林……性慾很強吧……讓艾蜜莉，看看吧……？", "ゴブリンがどこまでエミリーの言葉を理解したのかはわからない。": "不知道哥布林能理解艾蜜莉的話到什麼程度。", "だが、細く華奢な指で股間をなぞられ、目の前で胸元をはだけさせれば、それが何を意味するかは種族を超えて共通認識となるようだ。": "但是，當纖細的手指撫摸着他的胯間，當她在他面前敞開胸膛時，這似乎就成爲了超越種族的共同認知。", "あ……っ、んっ、おっき、いっ……小柄なのに、んっ、こっちは、すごく、おっきいんだね……ぇっ、あっ、はぁっ": "啊……嗯，好大……明明很矮，嗯，這裏，卻很大呢……啊，啊，哈啊", "種族としての特性なのか、彼の個性なのかはエミリーには分からなかったが、体格に比べずいぶんと立派な肉茎は、独特の感触だった。": "艾蜜莉不知道這是種族的特性還是他的個性，但與他的體格相比，他的肉莖相當壯觀，觸感獨特。", "ん……あぁっ、い、いいよぉ……う、動いて……？　あ、言葉がわからないのかな？　じゃあ、ほら、きて……": "嗯……啊啊，可，可以哦……動，動起來吧……？　啊，你聽不懂我說的話嗎？　那，來吧，來吧……", "エミリーはゴブリンの手首をつかみ、軽く引く。": "艾蜜莉抓住哥布林的手腕，輕輕地拉了一下。", "それで意図は伝わったのか、ゴブリンは抽挿を開始した。": "也許是明白了她的意圖，哥布林開始抽插。", "つかんでいた手首を放すと、今度はゴブリンからエミリーの両手首をつかむ。": "艾蜜莉鬆開了抓住的手腕，這次哥布林抓住了艾蜜莉的雙手。", "あっ、あんっ、一生懸命で真剣な顔、素敵……♪": "啊，啊嗯，你那拼命的認真表情，真棒……♪", "そういう男の子の真剣な顔って、普段でも見かけるとぞくぞくしちゃう。こういうときの顔と同じだぁ、って思っちゃうから……": "男孩子這種認真的表情，平時看到也會讓我興奮。因爲會讓我覺得，和這種時候的表情一樣……", "表情はもちろんだが、やはり顔の造形も評価ポイントだ。": "表情自不必說，果然臉的造型也是評價點。", "ゴブリン社会でどう評価されているのかは不明だが、エミリーからすれば均整の取れたその顔は、少しあどけなさが残るものの、十分にイケメンだった。": "雖然不知道在哥布林社會中是如何評價的，但對艾蜜莉來說，那張勻稱的臉，雖然還殘留着一些稚氣，但已經足夠帥了。", "あぁっ、そうっ、んっ、動いて、もっと……ひぁんっ、んっ、すっごい、これ、んっ、気持ち、いいっ……！": "啊啊，對，嗯，動起來，再快點……呀嗯，嗯，好厲害，這個，嗯，好舒服……！", "な、なんだろ、ちょっと普通の人のより、ちょっとごつごつしてぇっ、あっ、あんっ、これ、ぐりぐりされて、気持ちいいよぉ……っ": "怎，怎麼回事，比普通人的要更粗糙一點，啊，啊嗯，這個，被這樣頂着，好舒服……", "もともと言語らしい言語もなさそうなゴブリンは、ことが始まると無言で息を乱しながら、夢中で腰を打ち付けていた。": "哥布林本來就沒有像樣的語言，開始之後就沉默着喘着粗氣，忘我地抽插着。", "その様子は、いくらイケメンでもやはりゴブリン、と思えるほどに野性味の溢れる動きだったが、エミリーはそれにさえ満足していた。": "那副樣子，雖然動作充滿野性，讓人覺得不管多帥的帥哥，果然還是哥布林，但艾蜜莉對此感到滿足。", "あっ、あんっ、いいっ……こんな、動物みたいなエッチ、ほんと、久々……はぁ……ぁああうっ、んっ、もっと、してぇっ": "啊，啊嗯，好棒……這種，像動物一樣的性愛，真的，好久沒體驗過了……哈啊……啊啊啊嗚，嗯，再，用力點", "こんなにっ、無言で夢中になるくらいっ、エミリーがイイってことでしょ、んっ、あっ、イケメンが、全然余裕なくなっちゃってるとことか、最高……♪": "這麼，沉默着忘我地抽插，說明艾蜜莉很舒服吧，嗯，啊，帥哥，完全失去從容的樣子，太棒了……♪", "エミリーの表情が更に恍惚とし始めるのを見て取り、ゴブリンは興奮したのか腰つきを加速させていく。": "看到艾蜜莉的表情變得更加恍惚，哥布林興奮起來，加快了腰部的動作。", "はぁっ、あっ、あっ、すごいよぉっ、んっ、はぁんっ！　こんなに元気にがんばってくれるなんて、んっ、はぁんっ、初めて、かもっ、あんっ": "哈啊，啊，啊，好厲害，嗯，哈啊嗯！　這麼有精神地努力着，嗯，哈啊嗯，可能是，第一次，啊嗯", "えへへぇ……エミリーのあそこ、こんなにぐちゃぐちゃにしてくれて、うれしいのぉっ……♪": "哎嘿嘿……艾蜜莉的那裏，被弄得這麼溼，好開心……♪", "エミリーは、緩んでいた左腕を口元に持っていき、人差し指を唇に添える。": "艾蜜莉把放鬆的左手移到嘴邊，把食指放在嘴脣上。", "そして、困惑しているゴブリンの口元にそっと指で触れた。": "然後，用手指輕輕觸碰困惑的哥布林的嘴邊。", "エミリーからの、ありがとう、だよ": "這是艾蜜莉的，感謝哦", "ここまで交わっておいて、間接キスなど今さら……とは、少なくともゴブリンは考えなかったようで、顔を真っ赤にして困惑していた。": "都做到這個地步了，間接接吻什麼的，事到如今……至少哥布林沒有這麼想，他滿臉通紅地困惑着。", "あぁんっ♪　かわいいっ……エミリーと、んっ、間接チューしたくらいで、そんな顔して……きれいな顔なのに、照れちゃってるっ……♪": "啊啊嗯♪ 好可愛……只是和艾蜜莉，嗯，間接接吻，就露出這種表情……明明長着一張漂亮的臉，卻這麼害羞……♪", "やぁんっ、んっ、あっ、あんっ！　そんなかわいい顔されたらぁっ、もう止まんないよぉっ、あっ、はぁんっ、あぁんっ！": "呀啊嗯，嗯，啊，啊嗯！　露出這麼可愛的表情，已經停不下來了，啊，哈啊嗯，啊啊嗯！", "もうっ、イッちゃいそうなんでしょぉっ、んっ、あんっ、いいよっ、きみくらい可愛かったらっ、あっ、ゴブリンでも、エミリーのなかっ、出していいからぁっ！": "已經，要去了吧，嗯，啊嗯，可以哦，你這麼可愛的話，啊，就算是哥布林，也可以射在艾蜜莉的裏面哦！", "はぁああんっ、やばぁいっ、エミリーも、イッちゃうぅっ、んっ、んぁっ、んぅううううぅぅ――っ！！": "哈啊啊啊嗯，糟糕，艾蜜莉也要，去了，嗯，嗯啊，嗯嗚嗚嗚嗚嗚嗚——！！", "ふたりはそのまま絶頂を迎えた。": "兩人就這樣迎來了高潮。", "エミリーは余韻に体をひくつかせながら、ぼんやりとゴブリンの顔を見上げる。": "艾蜜莉沉浸在餘韻中，身體微微顫抖，呆呆地仰望着哥布林的臉。", "ゴブリンさんは、気持ちよかったかなぁ？　エミリーはとってもすっきり": "哥布林先生，舒服嗎？　艾蜜莉非常爽哦", "昨日からムラムラしてて、誰でもいいかなって思い始めてたとこなの。ゴブリンさんみたいなイケメンと会えて、ほんとよかったぁ♪": "昨天開始就一直慾火難耐，開始覺得誰都可以了。能遇到哥布林先生這樣的帥哥，真是太好了♪", "おそらくは、言語は理解できていないのだろう。戸惑うような間があった。": "恐怕是，哥布林無法理解語言吧。有一段困惑的空白。", "しかし、その声音と表情だけでも、十分に欲情は煽られたようで――": "但是，光是那個聲音和表情，就足以煽動他的慾望了——", "んふぁああうっ！？　やんっ、またおっきくなってきた……えー？もう１回してくれるの？": "嗯呼啊啊啊嗚！？　呀嗯，又變大了……誒——？要再來一次嗎？", "仲間を呼ばないで、ひとりで相手をしてくれるのもポイント高いよ♪夕方には帰るから、それまでめいっぱい、楽しもっか": "不叫同伴，一個人陪我玩的這點也很加分哦♪　傍晚我就回去了，在那之前盡情地享受吧", "たまにはこんな出会いもいいかもしれない。": "偶爾有這樣的邂逅也不錯。", "そんな温かい気持ちを胸に、エミリーははやるゴブリンをなだめて、今度は四つん這いになってみせるのだった。": "帶着這樣溫暖的心情，艾蜜莉安撫着興奮的哥布林，這次試着趴在地上。"}