{"どうしたの、フアナ。いきなり連れてきて。お祈り？": "怎么了，弗亚纳。突然把我带过来。祈祷？", "ティンカー・ベル": "汀可贝儿", "人間さんくんとの挙式をしようと思うんだ": "我想和人間君君举行婚礼", "フアナ": "弗亚纳", "え、結婚するの？　おめでとう": "哎，要结婚吗？　恭喜", "クレア": "克蕾娅", "ちょっとフアナ、人間さんは全力で否定してるけど、大丈夫？　どした？": "等下弗亚纳，人間君君在全力否定，没问题吗？　怎么了？", "なに言ってんだ、人間さんくん。あたしの自叙伝、もらってくれたでしょ": "你在说什么呢，人間君君。你不是收下了我的自传吗", "それだけで！？": "只是这样！？", "あんな物理的にも精神的にも重たいものを受け取ってくれたんだ。相応の覚悟があると解釈していいんじゃない？": "他收下了那么沉重的东西。可以认为他有相应的觉悟吧？", "重たい自覚、あったんだね": "你有沉重的自觉啊", "あのねえ、フアナ！　人間さんは、あくまでも仲間として、同情込みで受け取ってくれたんだからね": "那个，弗亚纳！　人間君君只是作为同伴，带着同情收下的", "そうなの？　なんだ、てっきりあたしは生涯の伴侶を得たんだとばかり": "是吗？　什么嘛，我还以为得到了一生的伴侣", "ヴェルと戦争になりそうだね": "要和威爾开战了", "なるほど、仲間だから、詳しく知りたいと思って受け取ってくれたのか": "原来如此，因为是同伴，所以想知道详情才收下的吗", "ほらー、人間さんもちゃんとそう言ってるんだからさ、ちゃんと話を……って、人間さん！？　詳しく知りたいとか言ってるけど、まさかあの自叙伝を": "看吧，人間君君也好好地说了，好好地……人間君君！？　虽然他说想知道详情，但不会是那本自传", "読んだの": "看了吧", "ふふっ、あたしのこと……色々知られちゃってるんだね。そう思うとちょっと恥ずかしいな": "呵呵，你已经……知道我很多事了呢。这么一想就有点害羞了", "いや、読んでもらう前提で渡してるんだよね？": "不，你给他的时候就是以他会看为前提的吧？", "そうは言うけど、ティンカは読んでくれたの？": "话是这么说，但汀可你看了吗？", "……おっと、ティンカは急用を思い出したよ": "……哎呀，汀可突然想起有急事要办", "私も": "我也是", "クレアも読んでくれてないのか": "克蕾娅也没看吗", "文字、あまり知らないから苦手。エミリーに読み聞かせしてもらってるけど、すぐ寝ちゃうし": "我不太擅长认字。虽然艾蜜莉会读给我听，但我马上就睡着了", "ということで、あとは２人でごゆっくり～": "那么，接下来就请你们两位慢慢聊～", "だってさ。じゃあ、あたしを理解してもらうために、自叙伝では語られていないエピソードを話そうか": "他们这么说呢。那么，为了让你了解我，我就来说说自传里没提到的事吧", "いつまでも敵だなんて思われたくないでしょ？　だから……ちゃんと、あたしのこと知っておいてほしいんだ": "你不想一直被当成敌人吧？　所以……我希望你能好好了解我", "ってことで、朝までつきあってもらうよ": "那么，就请你陪我到早上吧", "カーテンから差し込む朝日で、夜明けを感じる。": "清晨的阳光从窗帘的缝隙中射入，让人感受到黎明的到来。", "昨夜は一体どうしたんだったか。": "昨晚到底发生了什么。", "やや痛む頭を押さえながら身体を起こすと、何も身につけていなかった。": "我按着隐隐作痛的头坐起身，发现自己一丝不挂。", "だいぶ飲みすぎたのだろうかと隣をふと見ると。": "我心想是不是喝太多了，于是看向身旁。", "んん……なに、もう朝ぁ……？あたし……んー、あったま痛ぁい……": "嗯嗯……什么，已经早上了……？我……嗯，头好痛……", "……？……っ！？　人間くんっ！？　え、これ、ど、どういうこと！？": "……？……！？　人类君！？　哎，这，这，这是怎么回事！？", "フアナは辛うじて全裸ではなかったが、胸はめくられて丸出しだった。": "弗亚纳虽然勉强不是全裸，但胸部被掀开，完全露了出来。", "お互いに顔を見合わせる。状況証拠的に、これは何があってもおかしくない。": "我们面面相觑。从状况证据来看，不管发生什么都不奇怪。", "だが、まったく記憶がない。": "但是，我完全没有记忆。", "と、とりあえず服を着るから。いろんなことは、もうちょっと落ち着いてゆっくり考えようか": "总，总之我先穿衣服。各种事情，等冷静下来后再慢慢考虑吧", "こちらに背を向けて服を着ようとするフアナ。": "弗亚纳背对着我穿衣服。", "でも、考えてみたら初めてというわけではない。": "但是，仔细想想，这并不是第一次。", "そして、以前に聞いた話だと、そのとき初めて感じたとか――そんな言葉と、さっき見た豊乳の映像が合わさり、股間がつい反応してしまう。": "而且，根据以前听到的话，当时第一次有感觉——这句话和刚才看到的丰乳影像结合在一起，让我的股间不由得起了反应。", "そして欲望に負けて、着替えている最中のフアナを背後から抱きしめていた。": "然后我败给了欲望，从背后抱住了正在换衣服的弗亚纳。", "ちょ、待ってよ、んん……こんな、いきなり……っ。だめ、だってば……": "喂，等一下，嗯嗯……这么，突然……不行，不行啦……", "確かに、初めて感じたとは言った、けど……っ、んっ、やだ、こんな、やらしい……っ、はぁっ、そんなとこ、んっ、こすっちゃ……ぁっ": "确实，我说过第一次有感觉……嗯，不要，这么，下流……哈啊，不要，摩擦，那种地方……啊", "だめって、言ってるのに……っ、んぅっ、あっ、あぁんっ！": "我都说了，不行……嗯，啊，啊啊！", "背後から抱きしめたまま、そのたわわな果実に手を伸ばし、柔らかさを手のひらで堪能する。": "我从背后抱住她，将手伸向那对沉甸甸的果实，用掌心享受着那份柔软。", "肉茎は敢えて挿入すれすれで擦り、フアナの耳元にそっと問いかける。": "我故意在插入前一刻摩擦着肉茎，然后在弗亚纳耳边轻声问道。", "い、挿れてもいいか、って……あはぁっ、あっ、どうせ、言っても聞かないで、挿れるつもりの、くせに……っ、んんっ": "你，你问我，能不能插进来……啊哈，啊，反正，你说了我也不听，你肯定，想插进来……嗯，嗯嗯", "なん、で、んっ、言わせるのよ……っ、あっ、んんっ！　あたしに恥ずかしい思いさせようって、わけ……っ？": "为什么，嗯，要让我，说出来……啊，嗯嗯！ 是想让我，难为情吗……？", "その通りだとうなずき促すと、フアナは仕方なくといった演技をなんとか続けながら答える。だが、その表情は既に心待ちにしているものだった。": "我点了点头，示意她继续说下去。弗亚纳只好继续装出无奈的样子，回答道。但是，她的表情已经透露出她内心的期待。", "じゃあ……いいよ、挿れてよ……。あたしのなか、入って、きて……": "那……可以哦，插进来吧……。插进，我的里面，来……", "はぁっ、あぁ……っ、んっ、やっぱり、きみは特別、なのかな……？今日も、やっぱり、んっ、きもち、いいぃ……っ！": "哈啊，啊啊……嗯，果然，你很特别，呢……？今天，果然，嗯，也很，舒服……！", "心待ちにしていたのは顔だけではなかった。": "她期待的不只是表情。", "温かな蜜をたたえた彼女の秘所は、肉茎をずっぽりとのみ込み、優しく抱き締めてくれる。": "她那温暖的蜜穴，将肉茎完全吞没，温柔地拥抱着它。", "はぁっ、あっ、きっと昨日の夜は……してないんじゃ、ない、かな……だって、こんなに気持ちよかったら、忘れてないと、思う……っ": "哈啊，啊，你昨天晚上……肯定，没有，做吧……因为，这么舒服的话，你肯定不会忘记的……", "それからしばらく互いの体温を確かめ合うように抽送する。": "之后我们互相确认着彼此的体温，抽送着。", "鼓動が早くなっていくのも感じられるのでは、そう思えるほどぴったりと密着していた。": "我们紧紧地贴在一起，甚至能感觉到彼此的心跳在加速。", "そろそろ絶頂に達するかも、という予感がちらつき、焦らすために少し勢いを抑えて――": "我预感到差不多要达到高潮了，为了让她焦急，我稍微抑制了一下势头——", "――そのときだった。扉からノックが聞こえた。": "——就在这时，我听到了敲门声。", "起きてる？": "你醒了吗？", "フアナと、互いに顔を見合わせる。": "我和弗亚纳面面相觑。", "そして部屋をさっと見回す。どうやら自分がフアナの部屋にお邪魔していたようだ。": "然后我环顾了一下房间。看来我好像在弗亚纳的房间里打扰了。", "再び目を合わせ、うなずき合う。": "我们再次对视，互相点了点头。", "な、なに？　起きてる、けど……っ": "怎，怎么了？我，醒着……", "なんとか平静を装うフアナだが、声に甘い気配が残っている。": "弗亚纳勉强装出平静的样子，但声音中还残留着甜蜜的气息。", "朝ごはんだよ": "该吃早饭了", "わ、わかった。あとから、んっ、行く、から……っ、はぁっ、まだ、シャワーも浴びて、ないし……服、着てないし……っ": "我，我知道了。我，嗯，等会儿，就去……哈啊，我还没，去淋浴……也没穿衣服……", "裸なの？　なんで？": "你没穿衣服吗？为什么？", "あ、いや、違うっ、着替えてるところってこと……っ、んっ、はぁっ": "啊，不，不是的，我正在换衣服……嗯，哈啊", "なんか、はぁはぁしてる？": "你好像，哈啊哈啊地喘着气？", "い、いいっ、んぁあっ、いま、起きたとこ、だからぁ……っ": "没，没什么，嗯啊啊，我刚，刚起床，所以……", "この特殊な状況に最初こそ焦っていたものの、その緊張感は徐々に興奮へと転化し始めていた。": "虽然一开始对这种特殊情况感到很焦急，但紧张感却逐渐转化为兴奋。", "フアナが睨みつけてくるが、しかしその目元も蕩けかかっていて、却って欲情を誘発してしまう。": "弗亚纳瞪着我，但她的目光却有些迷离，反而激发了我的欲望。", "とにかく、後で、行くから……ぁっ、はぁっ、んんっ、さき、行ってて": "总之，我，等会儿，就去……啊，哈啊，嗯嗯，你先，去吧", "わかった": "我知道了", "足音が遠ざかり、胸を撫で下ろしたフアナは、こちらをきっと睨みつける。": "脚步声逐渐远去，弗亚纳松了一口气，狠狠地瞪着我。", "ちょっと、がんばって耐えてるのに、なんで激しくするんだ……っ": "喂，我明明在努力忍耐，你为什么还要这么激烈……", "……っ！　そ、それは……まあ、あたしも……興奮しては、いたけど……。で、でもっ、んっ、はぁっ、あぁんっ！": "……！那，那是……嗯，我也……很兴奋……。但，但是，嗯，哈啊，啊啊嗯！", "だ、だめっ、さっきまで我慢してたからぁっ、いま激しくされたらっ、んっ、すぐイッちゃうっ、あっ、はぁっ、はぁああぁっ！": "不，不行，我刚才一直在忍耐，现在这么激烈的话，嗯，马上就要去了，啊，哈啊，哈啊啊啊啊！", "高まる欲望に合わせ、こちらも一気にスパートをかけて――": "随着欲望的高涨，我也一口气加快了速度——", "再び、ノック音。": "再次，敲门声。", "イクっ、イクからぁっ、あっ、イクぅううううぅぅ――っ！！": "去了，要去了，啊，去了啊啊啊啊啊啊——！！", "全身を震わせ、結合部からは二人分の体液があふれ出る。": "全身颤抖，结合处溢出了两人份的体液。", "それは太ももを伝い、床に水たまりを作っていた。": "液体顺着大腿流下，在地板上形成了水洼。", "はぁ、はぁっ、イッ、イクって、いった、でしょ……": "哈啊，哈啊，我，我说了，去了，对吧……", "ごめん、急かすつもりじゃなくて": "对不起，我不是想催你", "う、うん……あたしも、大きな声出して、ごめん……": "嗯，嗯……我也，叫得很大声，对不起……", "ううん、平気": "不，没关系", "気配を窺った上で、フアナはこちらに体重を預けるようにして、密着する。": "弗亚纳一边观察着我的反应，一边把身体靠了过来，紧紧地贴着我。", "それを抱き止めながら、ついばむようなキスを交わした。": "我一边抱住她，一边轻轻地亲吻着她。", "……目が覚めて、最初に見る顔がこうして大切な人の顔っていうの、ちょっと憧れてたんだ": "……醒来后，第一眼看到的是重要的人的脸，我有点憧憬这样的场景", "ちょっと強引だったけど、でも……こういうのも、幸せかもね。ねえ、また……今度は落ち着いて、したいな": "虽然有点强硬，但是……这样也很幸福呢。呐，下次……我想在平静的时候做", "はぁ、はぁっ、もう……朝からきみに、あそこ、ぐちゃぐちゃにされちゃったよ……": "哈啊，哈啊，真是的……一大早就被你，把那里，弄得乱七八糟的……", "ねー、卵はゆで卵、目玉焼き、どれがいい？": "喂，鸡蛋要水煮，还是煎蛋，哪个好？", "唐突に、少し距離のある場所――おそらくはダイニングに向かう廊下のあたりから、投げかけられたクレアの問いかけ。": "突然，从稍远的地方——大概是通往餐厅的走廊附近，克蕾娅向我们问道。", "フアナはぐちゃぐちゃのスクランブルエッグを選択した。": "弗亚纳选择了乱七八糟的炒蛋。"}