{"でも悪い結果が出たらって思うと怖くて": "但是，一想到要是出現不好的結果就害怕", "シンデレラ": "仙杜瑞拉", "占いなんて、いいとこだけ信じたらいいんだよぉ。せっかく評判の占い師さん、予約取れたんだから": "占卜這種東西，只要相信好的結果就好了。難得預約到了評價很好的占卜師", "エミリー": "艾蜜莉", "ヒミコは巫女のヒミコだし。とりま座ればぁ？": "卑彌呼是巫女卑彌呼。總之先坐下吧？", "ヒミコ": "卑彌呼", "占って欲しいのわぁ、かわたんのお姉さん？　カワイゴーなお姉さん？　それともこっちのいきゃめん？": "想要占卜的是，河童的姐姐？　可愛的姐姐？　還是這邊的帥哥？", "あ、私……私です。え、あの、いきゃめん？　人間さんのこと？": "啊，我……是我。誒，那個，帥哥？　是指人類君嗎？", "いきゃめんはお姉さんのカレぴ？": "哥哥是姐姐的男朋友？", "違うよぉ。最近、姐さんはツイてないから明るい未来があるか占ってほしいの": "不是哦。最近，姐姐運氣不好，所以想占卜一下有沒有光明的未來", "かしこ☆　じゃあ占うよー。お姉さん、ヒミコによーく顔見せて": "明白☆　那就開始占卜了哦。姐姐，讓卑彌呼好好看看你的臉", "顔を見るだけで、占えるの！？": "只看臉就能占卜嗎！？", "うわ、お姉さんの人生、やばたん！　継母と姉、ありえなくね？こんなん、いじめじゃん": "嗚哇，姐姐的人生，好糟糕！　繼母和姐姐，太離譜了吧？　這不就是欺負嗎", "すごい！　創造期のこと……当たってる": "太厲害了！　創造期的事情……猜中了", "おけまる。カワイゴーなお姉さん、そこのいきゃめんのことラブみたいだし、おまけで恋占いしたげる": "OK。可愛的姐姐，好像愛着那邊的帥哥，順便幫你占卜一下戀愛吧", "えっ……！　それは困るわ！": "誒……！　這可不行！", "なんでぇ！？　もしかしたら姐さんと人間さんが結婚してる未来が見えるかもだよぉ": "爲什麼！？　說不定能看到姐姐和人類君結婚的未來哦", "け、結婚って……でも占いっていい結果が出るとは限らないし": "結，結婚……但是占卜不一定會有好的結果", "あっ……これ、やば……。んとー。次のアポ忘れてた！　今日はしまい！": "啊……這個，糟糕……嗯。我忘了下一個預約！　今天就到此爲止！", "まさか悪い未来が！？": "難道是不好的未來！？", "それはお姉さんヒガモだって！　ほら、ヒミコはこれからエルマイトの研究とかする時間だし": "那是姐姐的偏見！　你看，卑彌呼接下來還有聖之力的研究要做", "研究？　そんなことしてんの？": "研究？　你還要做那種事？", "ヒミコはほら、占いでエルマイト使っちゃうから、いっぺんにぎゅーんって吸収する方法とか研究してて……ってことで、さよーなりっ！": "卑彌呼你看，占卜的時候會用到聖之力，所以要研究一下怎麼一口氣吸收……就這樣，再見！", "ふぁ、逃げた！": "呼，逃掉了！", "何なのよ、もう！……で、人間さん？　なんでほっとした顔してるわけ": "到底怎麼回事啊，真是的！……所以，人間君？　爲什麼一臉安心的表情", "うんうん、だいぶいい感じだし。でも、まだ迷いつーかさ、あるよね": "嗯嗯，感覺不錯。但是，還有點迷茫，對吧", "ほ、本当にこれで……新しい自分が見つかるのかい……？": "真，真的這樣……就能找到新的自己嗎……？", "村人": "村民", "だって、もう見つかりかけてんでしょ。ほら、こんなにガチでガチガチにしちゃって……": "因爲，已經快找到了吧。你看，都這麼硬邦邦了……", "このままエッチなことして、イッちゃったりしたら……それってもう、新しい自分だと思うんだけどぉー？": "如果就這樣做色色的事，射出來的話……我覺得，那就是新的自己了哦？", "そ、そうかも……う、ううっ！？　な、何して……まさかエッチしてくれるのかい": "說，說不定……嗚，嗚嗚！？　你，你在做什麼……難道要和我做愛嗎", "ふふっ、いいねー。すっごく濃いエルマイトがもらえそう……♪": "呵呵，不錯呢。感覺能獲得很濃的聖之力……♪", "ん……っ、んはぁ、はぁっ、すっごくビンビンになっちゃってるけどー？ねえ、ガチめに考えて、それでいいの？　おじさん、いま自分がどんなんか分かってる？": "嗯……嗯哈，哈，變得好硬啊？吶，認真想想，這樣真的好嗎？　叔叔，你知道自己現在是什麼樣子嗎？", "男は女性物の下着を頭から被り、ブラジャーはきちんと胸に装着していた。": "男人把女性的內衣套在頭上，胸罩也好好地戴在胸前。", "もちろんホックは止まらない。": "當然，釦子沒有扣上。", "ヒミコのパンツ被っておっきくしちゃって……それでまた、ヒミコに気持ちよくされちゃってんじゃん……ね、どんな感じなん？": "戴着卑彌呼的內褲變大了……然後又被卑彌呼弄得這麼舒服……吶，感覺怎麼樣？", "でもこれで、絶対おじさんの悩みも解消でしょ。もう、いろんなことどうでもよくなってんじゃね？": "但是這樣一來，叔叔的煩惱也絕對會消失吧。已經，什麼都不在乎了吧？", "確かに……仕事先のノルマとか、家庭に居場所がないとか、そんなことは女の子のパンツ被ってエッチされることに比べれば些細なこと……！": "確實……工作上的業績，還有在家裏沒有容身之處，這些和戴着女孩子的內褲被做愛比起來都是些小事……！", "っしょー？　おじさん、ヒミコの占いの館に相談に来たときは、今にも死んじゃいそーだったけどぉ……ね、んんっ、いまどんな感じ……？": "嗯？　叔叔，來卑彌呼的占卜館諮詢的時候，感覺隨時都會死掉……吶，嗯嗯，現在感覺怎麼樣……？", "ヒミコの匂いかぎながらぁー、中身のエッチなとこも、んっ、はぁんっ、味わってん、だよねぇ……っ、んっ、あぁんっ！": "一邊聞着卑彌呼的味道，嗯，哈嗯，一邊享受着卑彌呼的身體，對吧……嗯，啊嗯！", "おじさんが興奮しすぎてオニ固いからぁ……っ、んっ、ヒミコにもっ、はぁっ、気持ちいいの、感染ってきちゃって、ぇ……っ！": "叔叔興奮過頭了，好硬啊……嗯，卑彌呼也，哈，被感染了，誒……！", "くううっ、こんな可愛い子の前でこんな終わった状態の格好を見られて……なのに、俺のコレで感じてくれるなんて……っ！": "咕唔唔，被這麼可愛的女孩子看到這種結束狀態……但是，我的這個居然能讓你有感覺……！", "うわ、すごっ♪　おじさん、この感じだったらすっごい濃厚なエルマイトが採れそうなんだけど……っ": "嗚哇，好厲害♪　叔叔，這種感覺的話好像能採到很濃厚的聖之力……", "ヒミコが思ったとーりなんだけどぉ……んん、んふぁああっ、おじさんさぁ、マジメくんだったっしょ……？　ん、はぁっ、んんっ……": "就像卑彌呼想的一樣……嗯嗯，嗯哈啊啊啊，叔叔啊，是個認真的傢伙吧……？　嗯，哈，嗯嗯……", "別にさぁ……んっ、無理してマジメくんやっててもさぁ……あっ、はぁっ、そんなの誰も褒めてくんないんだから……ぁっ、はぁっ、あっ": "但是啊……嗯，就算勉強自己做個認真的傢伙……啊，哈，也不會有人誇你的……啊，哈，啊", "回転させるような腰使いで、男の肉棒を飲み込んだまま器用にピストンするヒミコ。その艶めかしい所作に、男は息をますます荒くする。": "卑彌呼用腰旋轉着，吞下男人的肉棒，靈巧地活塞運動着。那妖豔的動作，讓男人的呼吸越來越急促。", "ん……っ、はぁっ、あっ、ヒミコのパンツ被ってたらぁ、んっ、はぁっ、なんか女の子の気分になってきちゃったの……？　すっごい可愛い声、出しちゃってるよぉ……？": "嗯……哈，啊，戴着卑彌呼的內褲，嗯，哈，是不是感覺像女孩子一樣了……？　發出了，好可愛的聲音哦……？", "え、俺が……？　で、でも、そうかも……こんなに騎乗位が気持ちいいなんて……": "哎，我……？　但，但是，可能吧……騎乘位居然這麼舒服……", "エッチするのにさ、決まりなんてないんだよ、んっ、あんっ、気持ちよければそれでいーじゃん……っ？　んっ、はぁっ、あっ": "做愛這種事，沒有規定啊，嗯，啊嗯，只要舒服不就好了……？　嗯，哈，啊", "正直に……んっ、はぁっ、あっ、言ってみ……？　おじさん、どんなのでコーフンすんの……？": "老實……嗯，哈，啊，說出來吧……？　叔叔，被怎麼弄會興奮……？", "女の子の、パンツ被ると……興奮する……！　今日、気付いたよ……": "戴着女孩子的，內褲……會興奮……！　今天，我注意到了……", "それに、男ならバックでガンガンいけって、そんな話しか聞いてこなかったけど……騎乗位で責められるの、すごくいい……": "而且，雖然我只聽說過男人的話就從背後來……但是被騎乘位進攻，非常舒服……", "あーね。ヒミコが上手いってのもあんだろーけど……ん、ほら、こうやって気持ちいいとこ、ぐりぐりってぇ……っ、あっ、んふぅうううっ": "啊——呢。卑彌呼很擅長這個也是原因之一……嗯，你看，像這樣舒服的地方，咕嚕咕嚕地……啊，嗯呼嗚嗚嗚", "すっご、んっ、固くなってるっ、はぁっ、あっ、気持ち、いい……っ！ね、おじさんがコーフンしてっから、ヒミコも気持ちよくなってんだよ……っ": "好厲害，嗯，變硬了，哈，啊，好舒服……！　吶，因爲叔叔興奮了，卑彌呼也變得舒服了哦……", "俺が、こんなに勃つなんて……！　もう、最近じゃ途中で萎えたりとかして、もう俺は終わったんだとばかり……": "我，居然能勃起到這種程度……！　最近，中途就萎了，我還以爲我已經完了……", "んなことないっしょー？　ほら、んっ、はぁっ、ちゃんと、んんっ、ヒミコの奥にまで、届いて、……ぇっ、はぁんっ": "沒那回事吧——？　你看，嗯，哈，好好地，嗯嗯，頂到，卑彌呼的裏面了……哎，哈嗯", "ぶっちゃけ、んんっ、ヒミコはほら、こんなだから……っ、はぁっ、ガバマンじゃん……？": "說白了，嗯嗯，卑彌呼你看，因爲是這樣的……哈，啊，所以是龜頭啊……？", "そうなの？　そうなのかな……": "是嗎？　是這樣嗎……", "肉茎への強い締め付けを感じながらも、男はぼんやりとつぶやく。": "一邊感受着肉莖被緊緊地夾住，男人一邊呆呆地嘟囔着。", "もう、細かい思考はできなくなっていた。高まる射精欲に頭が支配され始めていた。": "已經，無法進行細緻的思考了。高漲的射精欲開始支配大腦。", "ヒミコのガバマンでもぉっ、んっ、こんなにぴっちぴちなんだから、んっ、おじさんは、ギンギンすぎてやばたんってことぉ……っ！": "就算是卑彌呼的龜頭，嗯，也能這麼緊緻，嗯，叔叔，太硬了，太厲害了……！", "はぁっ、あっ、も、もうイカされちゃうよ……っ、はぁっ、あんっ、ねっ、はぁっ、出して、おじさんも、イッて……っ": "哈，啊，已，已經要去了……哈，啊，吶，哈，射出來，叔叔也，去吧……", "ヒミコの請うような誘いに乗って、男はそのまま快楽に身を任せ――": "順着卑彌呼的請求，男人就這樣任由快樂支配着身體——", "んっふぁああああっ、あっ、ああうぅうぅううぅう……っ！！": "嗯呼啊啊啊啊啊，啊，啊啊嗚嗚嗚嗚嗚嗚嗚……！！", "熱い迸りを受けて、ヒミコが身を強張らせた。": "接受了熾熱的迸發，卑彌呼繃緊了身體。", "経験したことのない快楽に、男は声も出なくなっていた。": "從未體驗過的快樂，讓男人連聲音都發不出來了。", "どぉ……？　気持ちよかったっしょ……？　すんごい、濃厚なの、もらっちゃったぁ……♪": "怎麼樣……？　很舒服吧……？　得到了，很濃厚的，精液呢……♪", "んで、悩んでたの、ちょっとは吹っ切れたと思うんだよね。おじさんさ、常識とか捨てて、やりたいことやんなよ": "嗯，煩惱，稍微有點消散了呢。叔叔啊，把常識什麼的都扔掉，做想做的事吧", "そうだな……娘も成長して、それこそ君くらいになったし……もう一度、裸一貫からやり直してみるよ": "是啊……女兒也長大了，都長成你這樣的大小了……我再從零開始一次吧", "ヒミコは満足げに笑みを浮かべると、お気に入りの紫の下着はプレゼントした。": "卑彌呼露出了滿足的笑容，把喜歡的紫色內衣送給了他。", "ヒミコの占いの館、本日も営業中――": "卑彌呼的占卜館，今天也在營業中——"}