{"あれ、クレアってば口に米粒ついてるよ": "咦，克蕾亚嘴边沾着饭粒哦", "ティンカー・ベル": "汀可贝儿", "あっ、もったいない。もぐもぐ": "啊，好浪费。嚼嚼", "クレア": "克蕾亚", "恥ずかしいとかじゃなくて、もったいないなんだ。クレアらしいね": "不是害羞，而是觉得浪费。真像克蕾亚的风格呢", "フアナ": "弗亚纳", "クレアはほんと、手がかかる子だよ。目が離せないっていうかさ": "克蕾亚真是个让人操心的孩子。我可不能离开她", "そういうティンカは、すっかりお母さんだよね": "汀可已经完全是个妈妈了呢", "えー！？　ティンカはペトラの前でだけ、そういう顔になるって自分では思ってるんだけど、違う？": "哎！？　我只在佩特拉面前才会露出这种表情，不是吗？", "やばいよー、人間さんまでママとか言い出したし。ちゃんとティンカのこと、恋人だって忘れないでよね": "真是糟糕，连人間君都叫我妈妈了。你可别忘了，我是你的恋人哦", "えっ、２人はそういう関係なの？": "哎，你们是那种关系吗？", "自称だよ": "是自称啦", "たまにはこういう色っぽい発言も必要じゃん？": "偶尔说说这种话也很重要吧？", "なんだ、びっくりした……。でも、お母さんっぽい感じって、別に悪いことじゃないと思うよ。すごく安心できるんだし": "哎呀，吓我一跳……不过，我觉得像妈妈一样也没什么不好的。让人很安心", "実際、クレアとのやり取りなんか見てても、なんか和むしさ。あー、こういう家族って感じ、いいなぁって": "看着你和克蕾亚的互动，我也感觉很温馨。啊，这种家庭的感觉真好啊", "そうなの？　私も最近、記憶を取り戻したからよく分かってない": "是吗？　我最近才恢复记忆，所以不太清楚", "そっか、記憶がなかったんだっけ。でも、取り戻したってことは記憶があるってことだからね": "哦，你之前没有记忆啊。不过，既然你恢复了记忆，就说明你有记忆了", "どういうこと？": "什么意思？", "親に愛された事実が、ちゃんとあるってこと": "你确实被父母所爱着", "フアナ……これ聞いていいかどうかわかんないけど、あんまり自分の家族にいい思い出とかないカンジ……？": "弗亚纳……虽然我不知道该不该问这个问题，但你好像对自己的家人没什么好印象……？", "フアナは友達だから。どんな話でも聞くよ": "弗亚纳是我的朋友。不管你说什么我都会听的", "ありがと、みんな。そうだね……うちは、貧しくて。それでも父がいた頃はまだ幸せだった。作品にも理解があった": "谢谢大家。是啊……我家很穷。但父亲还在的时候还算幸福。他也理解我的作品", "けど、その後は……本当に、辛くて……": "但是，之后……真的，很辛苦……", "あたしはあまり自分でエルマイトを持たずに、作品のみんなにほとんど分け与えてた。もちろん、作品が大事なのもあるけど……": "我不怎么自己拿着聖之力，几乎都分给了作品中的大家。当然，作品也很重要……", "あのロクデナシに、必要以上のエルマイトを渡したくなかったからなんだ": "但我不想把多余的聖之力交给那个废物", "おかあ、さん……？　この人たち、誰？": "妈，妈……？这些人，是谁？", "どうです、なかなかの上物でしょう": "怎么样，是上等货吧", "母親": "母亲", "へえ、なかなか可愛いお嬢ちゃんじゃないか": "哎，是个挺可爱的姑娘嘛", "村人１": "村民1", "それに乳もでけぇぞ": "而且奶子也很大", "村人２": "村民2", "や、やめてっ、放してっ、な、何するのっ！？　やめてよっ！": "不，不要，放开我，你，你要干什么！？ 住手！", "うるせぇっ！": "罗嗦！", "戸惑うフアナの襟元を掴むと、男は一気に服を引き裂いた。": "男人抓住困惑的弗亚纳的衣领，一口气撕开了衣服。", "豊かな胸元がこぼれだすと、服を裂いた男は口笛を吹いた。": "丰满的胸部露了出来，撕开衣服的男人吹起了口哨。", "……っ！？": "……！？", "じゃあ、大人しくしててもらおうか。なーに、すぐ終わるって": "那，你就老实点吧。没什么，马上就结束了", "い、いやっ、いやあああっ！？": "不，不要，不要啊啊啊！？", "あ、いやっ、放してぇ……っ、んっ、んんくぅうううっ！？": "啊，不要，放开我……嗯，嗯嗯咕呜呜呜！？", "や、やだっ、これ……男の、人の……っ？　は、入って、きちゃって、るっ、んぅっ、んぐっ、ああぁあうううっ！": "不，不要，这个……是男人的……？进，进来了，嗯呜，嗯咕，啊啊啊呜呜呜！", "や、やだぁ、やだよっ、こんなの……っ、あたし、こんなの無理だよっ、ねぇっ、お願い……っ！": "不，不要，不要啊，这种事……我，我做不到啊，求你了……！", "おいおい、もしかしてこの子……": "喂喂，难道这姑娘……", "客を取るのは初めてだね。恋人のひとりやふたり、いるもんかと思ったけど……違ったかい": "这是第一次接客吧。我还以为你至少会有一两个恋人呢……难道不是吗", "う、うぁうううっ……い、いやだ、いやだよっ、こんなのっ！いくら貧乏でもっ、いいからっ、こんなこと、したくない……っ！": "呜，呜啊呜呜呜……不，不要，不要啊，这种事！就算再穷，我也不想做这种事……！", "ごはん抜きでも、いいからぁっ、あぁうっ、んんっ": "即使不给我饭吃，也没关系，啊啊呜，嗯嗯", "１食抜いた程度でどうにかなると思ってんのかい。いいから、自分が使う分は自分の体でしっかり稼ぐんだよ": "少了一顿饭就能解决问题吗。好了，自己用的钱就用自己的身体好好赚回来", "突き放す母親の言葉に、フアナはきっと強い視線を向ける。": "听到母亲冷酷的话语，弗亚纳用坚定的目光看向她。", "んぁあうううっ、うっ、働いてるよっ、あたしもちゃんと働いてるのに、なのに、どうしてっ、あっ、こんな、ことまで……っ！": "嗯啊啊呜呜呜，呜，我有在工作啊，我明明有在好好工作，但是，为什么，啊，还要，做这种事……！", "あんたが……あんたの酒代や薬代に、全部、消えてるんじゃないか……っ！なのに、そのために、あたしが、こんな……っ": "都是……都是你把钱都花在酒和药上了吧……！明明是这样，我却，却要，做这种事……", "うるさい小娘だよ。もっと奥まで突いて黙らせてやんな": "真是个啰嗦的小姑娘。再往里面插点让她闭嘴吧", "いいのかい。初めてだっつーから遠慮してたんだが、じゃあ……": "可以吗。因为是第一次所以还很客气，既然你这么说……", "俺らが壊しちまっても、弁償しねえからな": "我们要是弄坏了，可不赔啊", "な、な、何するの……っ、あっ、んっ、んぁああああぁぁっ！？": "你，你，你要干什么……啊，嗯，嗯啊啊啊啊啊啊啊！？", "男の肉茎がフアナの膣のすべてを蹂躙した。": "男人的肉棒蹂躏着弗亚纳的整个阴道。", "初めて受け入れる異物の感触に、驚いたように膣肉が収縮する。": "第一次感受到异物的触感，阴道肉惊得收缩起来。", "そ、そん、な……っ、あっ、んぁあああぁっ、はぁっ、も、もう、やめて……ぇっ！　あっ、あぁうっ！？": "你，你，你……啊，嗯啊啊啊啊啊，哈啊，快，快停下……！　啊，啊啊呜！？", "あぐぅぅっ、んっ、んっくぅっ、か、身体が、熱くなって、きてるっ、はぁっ、あぁうっ！　ど、どうして、こんな……っ！": "啊咕呜呜，嗯，嗯咕，身，身体，变热了，哈啊，啊啊呜！　为，为什么，会这样……！", "だ、だめ、そんなに動かしたら……漏れちゃうっ、うっ、んぁああっ": "不，不行，动得这么快的话……要漏出来了，呜，嗯啊啊啊", "フアナが失禁だと勘違いしているのは、溢れ始めた蜜液だった。": "弗亚纳误以为自己失禁了，其实那是开始溢出的蜜液。", "それは結合部から湧水のように染み出しては、足元へ滴り落ちていく。": "蜜液从结合处像涌泉一样渗出，滴落到了脚边。", "身体は、仕上がってきたようだね": "身体，已经准备好了呢", "そのフアナの変化を横目に、母親はウィスキーを片手に分厚い本を開いた。": "母亲瞥了一眼弗亚纳的变化，单手拿着威士忌，打开了厚厚的书。", "それはフアナの父親が大切にしていた書籍のコレクション。": "那是弗亚纳的父亲珍藏的书籍收藏品。", "そ、それは、だめっ、お父さんの大切なっ、んっ、あぁあああっ": "那，那个，不行，那是爸爸的宝贝，嗯，啊啊啊啊啊", "うるさいよ。まったく、こんな１ゴールドにもなりゃしないゴミばかり集めて……冗談じゃない": "真吵啊。真是的，净收集这种连1金币都卖不到的垃圾……开什么玩笑", "それに、それに触らないでよ……っ、あっ、あぁうっ、んっ、あぁんっ！": "别，别碰那个……啊，啊啊呜，嗯，啊啊嗯！", "あの男にも見せてやりたいね。自分の娘がいま、見知らぬ男に犯されてる場面を……": "真想让那个男人也看看啊。自己的女儿现在，被陌生男人侵犯的场面……", "い、いやだっ、こんなふうに、犯されてるなんて、知られたくないっ、んっ、うっ、ああぁうぅっ！": "不，不要，我不想被他知道，我被这样，侵犯，嗯，呜，啊啊啊呜呜！", "もう、くううっ、もう、やめてぇ、やめてよぉ……っ": "已经，呜呜呜，已经，不要了，不要了……", "防衛本能が蜜を垂らしはするものの、フアナの意識には苦痛や恐怖といった感情しか流れ込んではこない。": "虽然防卫本能分泌出了蜜液，但弗亚纳的意识中只流入了痛苦和恐惧的感情。", "これは彼女にとっては、拷問でしかなかった。": "这对她来说，只是拷问而已。", "お願い……っ、はぁっ、せめて、早く、終わって……！": "求求你……哈啊，至少，快点，结束吧……！", "ずいぶんじゃねえか。こっちは高い金払ってんだ。たっぷり楽しませてもらうからな": "还挺能干的嘛。我可是付了大笔的钱。要好好让我享受享受啊", "ほら、よく見てみろ。こいつが、おまえのなかに、出たり入ったりしてんだ。いま、おまえの顔にもぶっかけてやるからな": "你看，仔细看。这家伙，在你的里面，进进出出。现在，我要射在你的脸上", "あぁあうぅっ、ぶっ、かけ……？　や、やめて、なんだかわからないけどっ、これ以上、怖いことはっ、あっ、あぁっ、んんっ！": "啊啊啊呜呜，射，射在脸上……？　不，不要，虽然不知道怎么回事，但更可怕的事情，啊，啊啊，嗯嗯！", "さて、そろそろイカせてもらうか。しっかり受け止めろよ！": "那么，差不多该让你高潮了。好好接住啊！", "あぁっ、あっ、あああぁぁぁっ！？　んんぅうぅううぅぅぅ――っ！！": "啊啊，啊，啊啊啊啊啊啊！？　嗯嗯呜呜呜呜呜呜呜呜呜——！！", "溢れんばかりの精液を流し込まれ、フアナはその衝撃を歯をくいしばって耐えた。": "被灌入了多到快要溢出来的精液，弗亚纳咬紧牙关忍耐着冲击。", "ん、終わった？　じゃあ２回戦いくなら追加料金": "嗯，结束了？　那么要开始第二轮的话要加钱", "がめついな。ま、ここまで来て俺は挿れずに帰るなんて無理だけどな": "真是贪婪啊。不过，都做到这一步了，不插完我是不会回去的", "はぁ、はぁっ、こんなの、連続なんて、む、無理だよ……っ。もう、やめて……": "哈啊，哈啊，这种事，连续做，不，不可能的……。已经，够了……", "その後、数え切れないくらいの客をとったよ。コミッティに入るまでね。早い段階で数えるのはやめた": "在那之后，我接了数不清的客人。直到进入评议会为止。在很早的阶段我就放弃数了", "その間、一度だって感じたことなんてなかったよ。あのとき、人間くんに抱かれるまでは、ね": "在那期间，我一次都没有感觉到快感。直到那时，被人类君抱为止，呢"}