{"肖像画を描けって言うのぉ？": "要我畫肖像畫？", "エミリー": "艾蜜莉", "はい。私が講演会で話をしている姿を描いて欲しいのです。大勢の前で話をする姿を": "是的。我希望你畫下我在演講時的樣子。在衆人面前演講的樣子", "ルミエ": "露米艾", "身に余る栄誉に打ち震えているのですね": "這份榮譽讓我感動得渾身顫抖呢", "別に余ってないから！　まあでも、絵を描くのは好きだし": "並沒有！　不過，我確實喜歡畫畫", "私はかの有名なラディカルマジック師団の師団長であり、ゼノエガータの特別顧問。あなたみたいな末端の絵描きには、二度と無いチャンスです": "我是那個著名的激進魔法軍團的師團長，傑諾以特的特別顧問。像你這樣的底層畫家，以後可沒有這樣的機會了", "……末端って。グリム家を知らないのかな": "……底層？她不知道格林家嗎？", "ヴェルメリオ": "威爾梅里奧", "まあ、お絵描きは趣味で、家柄とか関係ないからねぇ。でも、それはそれとして偉そうだよねぇ": "嗯，畫畫只是我的興趣，跟家世沒有關係。不過，她還真是自以爲是呢", "どうしたのです。描くのか、描かないのか、早く答えなさい。ああいえ、答えるまでもなく明白ということですか。では、来なさい": "怎麼了？你要畫還是不畫？快點回答。啊，不，不用回答我也知道。那麼，跟我來吧", "……勝手に解釈して決めちゃったよ": "……她擅自解釋，擅自決定了", "はいはーい、描けばいいんでしょぉ": "好吧，我畫就是了", "……講演会なんて、わたしは絶対無理。緊張して動けなくなりそう": "……演講什麼的，我絕對不行。我緊張得都快動不了了", "緊張だなんて、顔に似合わずカワイイこと言うんですね": "緊張？你長得這麼漂亮，卻說這麼可愛的話", "この私が歩んできた栄光の道を、聴衆は聞き入るのです。感動のあまり声が出ない者、涙を流す者、在るべき姿は様々です": "我一路走來的光榮之路，聽衆都會聽得入迷。有人感動得說不出話，有人流淚，各種各樣的反應都有", "……講演会もいいけど、もっと他に大事なことがあると思う": "……演講是不錯，但我覺得還有更重要的事情", "だよねぇ。直属の部下、ほったらかしでしょぉ？": "就是啊。你把直屬部下丟在一邊不管了吧？", "部下は上司の背中を見て育つモノ。私は常に偉大な師団長として存在感を示しているのです": "部下是看着上司的背影成長的。我作爲偉大的師團長，一直都在展示自己的存在感", "……そのひとつが講演会？": "……演講也是其中一環？", "もちろん戦闘でも絶対に負けない自信がありますが": "當然，我也有自信在戰鬥中絕對不會輸", "人間さんも人前で話すのは苦手なのぉ？　子どもの頃、学芸会で緊張しすぎてお漏らし……うん、そっか、ごめん。なんかごめん": "人間君也不擅長在人前說話嗎？小時候，你在才藝表演會上緊張得尿褲子……嗯，這樣啊，抱歉。抱歉", "おやおや、情けないですねぇ。そんなふうに重圧に負けてしまうとは": "哎呀哎呀，真是沒出息。居然會這樣輸給壓力", "まあ、人間さんにはエルマイトがあるから": "不過，人間君有聖之力呢", "そんなに強力なんですか。あなたのエルマイトは": "你的聖之力有那麼厲害嗎", "……ところで、今回の講演会のテーマは？": "……話說，這次演講會的主題是什麼？", "『相手の顔色を見ない鋼鉄のメンタル』。強い女の私にぴったりです": "《不看對方臉色的鋼鐵精神》。與強大的我再合適不過了", "……ああ、うん。そのまんまだった": "……啊，嗯。完全就是你本人", "ふう、と大きく息をついて宿のソファに腰掛ける。": "我長嘆一口氣，坐在旅館的沙發上。", "ルミエの講演会の受付を手伝わされ、足腰にだいぶきている。": "我被迫幫忙露米艾的演講會的報名工作，腰腿都累壞了。", "さあ、今すぐ服を脱ぎなさい！": "來，現在馬上脫掉衣服！", "ノックも無しにいきなりドアを開けたかと思えば、ルミエはこちらのズボンに手をかける。": "露米艾突然開門進來，連門都不敲，然後把手伸向我的褲子。", "私が何も知らないと思っているのですね。すべて聞き出しました。さあ、あなたのエルマイト棒を見せなさい": "你以爲我什麼都不知道嗎？我全都打聽到了。來，讓我看看你的聖之力棒", "……これは？　確かに棒状のものですが、こんなふにゃふにゃしていて棒と呼べるのですか": "……這是什麼？　雖然的確是棒狀的，但這麼軟綿綿的，能叫棒子嗎", "いきなり部屋に押し入られて勃起していたら、相当な変態だ。": "突然被推倒，然後勃起的話，那也太變態了。", "発射準備のためには相応の手順が必要だと告げると――": "我告訴她，爲了發射，需要相應的步驟——", "そうでしたね。もちろん知っています。これでいいのでしょう": "是啊。我當然知道。這樣就行了吧", "胸元を躊躇いなくはだけさせるルミエに、愚息は素直に応えた。": "露米艾毫不猶豫地敞開胸口，我的小弟弟也老實地回應了。", "んんっ……はぁっ、くっ、身体の中に、注入するというのは、わかりますが、あっ、あぁうっ、経口摂取では、はぁっ、だめ、なのでしょうかねぇ……っ": "嗯嗯……哈啊，嗚，我知道，要注入到身體裏面，但是，啊，啊嗚，不能經口攝取嗎……哈啊", "正直なところ、そういうプレイも比較的ノーマルだし、エルマイトの効果もあることはわかっているのだが、それは言わなかった。": "說實話，這種玩法其實還算正常，而且我也知道聖之力的效果，但我沒有說出來。", "くっ、んぅっ、も、もうあなたの棒は、あぁっ、私の体内に入って、い、いるのでしょうっ……？　は、早く発射しなさい……っ": "嗚，嗯，你，你的棒子，啊啊，已經進入我的體內了……？　快，快點發射吧……", "ぐっと腰を突き入れると、先端を押し返す抵抗を感じる。": "我用力挺腰，感覺前端被頂了回來。", "まさか、とルミエの顔を見つめる。": "不會吧，我盯着露米艾的臉。", "な、なん、ですか……んっ、はぁっ、もちろん、こんなことをした経験、ありません……っ、ん、だ、だからどうしたと……んぁあああっ！？": "什，什麼……嗯，哈啊，我當然，沒有做過這種事……嗯，那，那又怎麼樣……嗯啊啊啊啊！？", "ま、まだ入りきっていない……？　そんな、はぁっ、ばかなっ、ああっ、ま、待ちなさい、貴方の棒を全部挿れるつもりなんですか……っ？": "還，還沒全部插進來……？　這，這怎麼可能，啊啊，等，等一下，你打算把整根都插進來嗎……？", "最初に見たときのサイズならともかく、膨張していたでは、ありませんか、あっ、くううっ！　そんなサイズ、こんなところに入るはずがっ！": "如果是最初看到的大小，那倒還好，可是，它不是膨脹了嗎，啊，嗚嗚！　那麼大的東西，怎麼可能插得進來！", "いくらなんでも、亀頭だけ挿入した状態では射精にまで至る自信はないし、仮にできたとして、肝心の精液は奥まで届かないだろう。": "不管怎麼說，我可沒有自信在只插入龜頭的狀態下射精。就算真的能射出來，最重要的精液也到不了最深處。", "最もエルマイトが詰まっているのは精液だという話なのだから、それでは意味がない。": "據說聖之力最需要的是精液，所以那樣做就沒有意義了。", "はぁっ、あっ、あぁっ！　い、いま、ぷちって、何かがっ！？んっああああっ！？": "哈啊，啊，啊啊！　剛，剛纔，有什麼東西，噗嗤一下！？嗯啊啊啊啊！？", "初めてなら、もう少し雰囲気を作ったり気を使ったのに。": "如果是第一次的話，我本來還想營造一下氣氛，多關心她一點的。", "そう告げると、ルミエは紅潮した顔を怪訝そうに歪めた。": "聽到我這麼說，露米艾紅着臉，露出疑惑的表情。", "はあ？　雰囲気とはなんですか？　棒を穴に挿れる行為が、雰囲気に左右されるものなのですか": "啊？　氣氛是什麼？　把棒子插進洞裏的行爲，會受到氣氛的影響嗎", "どうやらエルマイト供給、という側面の知識しか持ち合わせていないようだ。": "看來她只知道聖之力供給方面的知識。", "はぁっ、あっ、んんっ！　わ、私だって、知っていますっ、くうっ、うっ、最初は痛いらしいと、聞いて……わかりました、それを和らげる雰囲気ですね": "哈啊，啊，嗯嗯！　我，我也知道，嗚，嗚，聽說，一開始會很痛……我明白了，你就是想營造出能緩解疼痛的氣氛吧", "違う……？　男女の愛情表現？　ば、ばかばかしいっ、んっ、こ、こんな、苦しみを伴う行為がっ、はぁっ、愛情だなどと……はぁっ、はぁっ": "不對……？　男女之間的愛情表現？　真，真是荒唐，嗯，這，這種伴隨着痛苦的行爲，哈啊，怎麼可能是愛情……哈啊，哈啊", "確かにまだ痛みを伴うだろうし、異物感もあるだろう。": "確實，她現在應該還很痛，而且也有異物感。", "だが、それを覆して性の悦びの一端でも見せなくては、男がすたる。": "但是，如果不能讓她感受到性愛的快樂，我就不是男人了。", "あ……はぁっ、あっ、これは、はぁっ、私の腹の奥を、押されるような感覚、んぅっ、はぁ……っ！　あっ、ゆっくり、じっくり拡げられているような……": "啊……哈啊，啊，這是，哈啊，感覺像是，我的肚子深處被頂着一樣，嗯，哈啊……！　啊，慢慢地，被撐開了……", "はぁ、あっ、んっ……だ、だんだん、身体が熱くなっているのですが、これは、あっ、はぁっ、ああぁうぅっ！": "哈啊，啊，嗯……身，身體，越來越熱了，這，啊，哈啊，啊啊啊嗚！", "身体の内側から溶けていくようなっ、んっ、はぁっ、あんっ、んっ、こ、これはっ、この感覚は、いったい……っ、あっ、あはぁっ！": "身體的內側好像要融化了一樣，嗯，哈啊，啊嗯，嗯，這，這種感覺，究竟是……啊，啊哈！", "じっくりと馴染ませてやったことで、未開発の膣穴はしっかりと仕上がりつつあるようだ。蜜を滴らせ始めたことを確かめると、そのまま奥を抉っていく。": "我慢慢地讓她適應，她那未經開發的陰道似乎也逐漸被開發了。確認到她開始分泌出蜜液之後，我繼續往深處頂。", "んひゃあああっ！？　はぁっ、あっ、な、なんですか、それはっ！？あっ、あひぁあああんっ！　わ、私じゃ、ないみたいな、声がっ、はぁっ！": "嗯呀啊啊啊！？　哈啊，啊，這，這是，怎麼回事！？啊，啊呀啊啊啊嗯！　這，這不像，我的聲音，哈啊！", "こ、これが普通……っ？　はぁっ、あっ、エルマイト棒を、穴に挿れれば、誰もがこうなると……っ、そんな、バカな、あっ、あぁんっ！": "這，這樣很普通嗎……？　哈啊，啊，只要把聖之力棒插進小穴裏，誰都會變成這樣……這，這怎麼可能，啊，啊啊嗯！", "熱くて、ふわふわして、切ない……っ、これ、これは、なんと説明すればいいのでしょう……っ、あっ、あぁうっ！": "身體好熱，輕飄飄的，好難受……這，這種感覺，該怎麼形容纔好呢……啊，啊啊嗚！", "説明など不要だ。": "不需要什麼說明。", "初めて経験しているルミエの言葉よりも、快楽に浸りきったその表情を": "比起露米艾第一次體驗這種事時的感想，她那完全沉浸在快樂中的表情", "見ればすべてわかる。": "更能說明一切。", "んっ、はぁっ、あっ、そんなっ、私が快楽に……？　はぁっ、ということは、この、切ない気持ちが快楽……気持ちいい、ということですか……っ": "嗯，哈啊，啊，怎麼會，我竟然會感受到快樂……？　哈啊，也就是說，這種難受的感覺就是快樂……就是舒服，是嗎……", "はぁっ、あっ、わ、わからない、けどっ、あんっ、はぁんっ、でもっ、ひとつだけ、確かなのはっ、あぁっ、はぁあああんっ！": "哈啊，啊，雖，雖然我還不太明白，啊嗯，哈啊嗯，但是，只有一點我很確定，啊啊，哈啊啊啊嗯！", "もっと……もっとぉっ、してほしいっ、はぁっ、してほしいんですっ！私の穴をっ、棒でっ、擦ってほしいっ、ですっ……あぁっ、あはぁあああんっ！": "我想要……我想要更多，哈啊，我想要更多！我想要你用棒子，摩擦我的小穴……啊啊，啊哈啊啊啊嗯！", "すっかり快楽の魅力に取りつかれてくれたようだ。": "看來她已經完全被快樂的魅力俘虜了。", "その様子が嬉しくて、竿の内側を白い欲望がせりあがっていく。": "看到她這副模樣，我感到很開心，白色的慾望從肉棒內側湧了上來。", "くっ、こ、これではまるでっ、あんっ、あなたに屈服させられたようでっ、はぁっ、許され、ません……っ、あはぁっ！": "咕，這，這樣子，啊嗯，就好像我屈服於你一樣，哈啊，我絕不允許……啊哈啊！", "あなたが、上手ということ、なのですかっ、私よりも、優位に……ぃっ！んぁっ、はぁっ、でもっ、棒が気持ちよくてっ、やめないでほしいぃ……っ！": "是你，太熟練了嗎？比我更擅長……！嗯啊，哈啊，但是，這根棒子太舒服了，我不希望你停下來……！", "あっ、あぁっ、も、もう、頭が、何も、かんがえ、られなくてぇ……っ、はぁっ、あっ、あふぁああぁぁあぁ――っ！？": "啊，啊啊，我，我的腦袋，已經，什麼都，無法思考了……哈啊，啊，啊呼啊啊啊啊啊啊啊——！？", "ルミエの膣内にありったけの精液を吐き出す。": "我在露米艾的穴內射出了所有的精液。", "その勢いに目を瞑って受け止めていたルミエは、息を整えながら、こちらを睨みつけてきた。": "露米艾閉着眼睛承受着射精，然後一邊調整呼吸，一邊瞪着我。", "あなたの技術が高いのは、認めましょう……っ、でも、こんなことが上手いからといって勝ったつもりで、いい気にならないことですね": "我承認，你的技術確實很高超……但是，你可別以爲自己擅長這種事就贏了我，別得意忘形", "ずいぶんな言われようだが、技術を見せつけてマウントを取ろうなどとは思っていない。": "雖然她這麼說，但我並沒有打算通過展示自己的技術來取得優勢。", "ただ気持ちよくなってほしかっただけだ。": "我只是想讓她舒服而已。", "そ、それは……つまり愛情、ということ……ですか……？あなたが、私に……": "你，你這是……因爲愛嗎……？你對我……", "こ、こんなことくらいで、私の心まで手に入れたと思ったら大間違いです。いい気にならないことですね": "別，別以爲這樣就能得到我的心。別得意忘形了", "きっぱりと距離を取ろうとするルミエ。": "露米艾堅決地與我保持距離。", "しかし、こちらが適当に応じながら耳にキスをすると、抵抗するでもなく素直に受け入れていたのだった。": "不過，我一邊隨口應付她，一邊親吻她的耳朵，她也沒有抵抗，而是坦率地接受了。"}