{"はぁ、ふぅ、苦しい": "哈，呼，好难受", "クレア": "克蕾娅", "ほら、人間さんがお水を汲んできてくれたわ。飲んで、クレア": "来，人間君给你打水来了。喝吧，克蕾娅", "ドロシー": "桃樂絲", "うん……。はぁ、身体が熱い": "嗯……。哈，身体好热", "顔色がどんどん悪くなってきてる。どうしよう、人間さん！": "脸色越来越差了。怎么办，人类君！", "おい、ちょっと見せてみろ": "喂，让我看看", "ボクシー": "Boxy", "は！？　誰よ、アンタ！": "啊！？　你是谁啊！", "毒だな。こいつ、毒にやられてるぞ": "是毒啊。这家伙中毒了", "え！？　毒ですって！？": "哎！？　你说中毒！？", "お前、何か変わったモノを摂取したか？": "你是不是吃了什么奇怪的东西？", "青いカエルがいて。魔法がとけるかと思ってチューした": "有只蓝色的青蛙。我想着能不能解除魔法就亲了它", "えぇ！？　人間さん、姫が魔法でカエルにされてしまう物語を読み聞かせたの？": "哎！？　人类君，你给她读了公主被魔法变成青蛙的故事吗？", "そのカエルはブルーポイズンだな。この薬草を喰え。応急処置にしかならんが": "那只青蛙是蓝毒蛙吧。吃下这个药草。虽然只能应急", "ありがとう。もぐもぐ……美味しい": "谢谢。嚼嚼……好吃", "ちょっと私にも食べさせなさいよ。……うげっ！　生臭い！": "也让我吃一点……呜！　好腥！", "このクレアとやらは、毒で味覚がバカになってるんだろう。まあすぐ楽になる": "这个叫克蕾娅的，因为中毒味觉麻痹了吧。不过很快就会好起来的", "ほんとだ。苦しいのなくなった": "真的。不难受了", "みみみみみみ！　み！　みどり！　クレアのお腹が緑色になっちゃってるー！": "看看看看看！　看！　绿色！　克蕾娅的肚子变成绿色了！", "ブルーポイズンの毒の症状だ。やはり薬草では完治はしないな": "是蓝毒蛙的中毒症状。果然药草无法完全治好", "どうすればいいのよ！？": "怎么办啊！？", "ブルーポイズン専用の解毒剤がある。それを飲めば緑色も治る": "有蓝毒蛙专用的解毒剂。喝下那个绿色也会治好", "渡しなさいよ、解毒剤": "把解毒剂给我", "あたしが持ってるならとっくに使ってるだろ。あの薬は高価で、とある金持ちの敷地内に保管されている": "如果我有，早就给你用了。那个药很贵，保管在某个有钱人的地盘里", "私、緑のままでもいいよ": "我，保持绿色也没关系哦", "何気に入ってんのよ！　薬、取りに行くわよ！": "你为什么这么喜欢啊！　去拿药吧！", "あたしが手伝ってやろう。ちょうどその金持ちのところに忍び込むつもりだったからな": "我来帮你吧。正好我打算潜入那个有钱人的地盘", "あなたはお医者さん？　泥棒さん？": "你是医生？　还是小偷？", "泥棒、ではないな。捕らわれた仲間を救いたいだけ。薬はそのついでだ": "不是小偷。我只是想救出被抓住的同伴。药只是顺便", "今夜、金持ちの施設でパーティーが開かれる。カップルでないと参加できないんでね。そこの男、ちょっと借りるぞ": "今晚，有钱人的设施里要开派对。只有情侣才能参加。那边的男人，借我用一下", "パーティーとは聞いていたが、完全にナイトクラブだね": "虽然听说是派对，但完全就是夜总会啊", "おお、嬢ちゃんも楽しんでいるか？　ここに来るってことは、その気があるってことだろう？": "哦哦，小姑娘也来享受吗？　来这里就说明，你有那个意思吧？", "村人": "村民", "もうすぐパーティーが始まるんだよ！　お前らも参加しな、最高の気分になるぜ！": "派对马上就要开始了！　你们也参加吧，心情会变得超棒哦！", "村人２": "村民2", "ナイトクラブでのパーティーということは……。大体の察しはつく。": "在夜总会开派对……我大概猜到了。", "しかし、ちらりとボクシーを見やると、それほど消極的ではない表情だった。": "但是，我瞥了一眼Boxy，他的表情并不那么消极。", "……まあ、情報収集のためには必要かもね。ほら、人間ももたもたしてないでさっさと行くぞ！": "……嘛，为了收集情报，可能有必要。喂，人类也别磨磨蹭蹭的，赶紧走吧！", "ボクシーの後ろからこちらのモノを挿入する。一方では、一人の村人が彼女の左手に肉棒を握らせ、もう一人が彼女の口元に性器を近づけていた。": "我从Boxy的后面插入了她的肉棒。另一方面，一个村民让她握住了肉棒，另一个村民则把性器靠近了她的嘴边。", "んっ、あ……っ！　ふふ、やるからには、アタシの好きにさせてもらうからな、全員覚悟しろよ": "嗯，啊……！　呵呵，既然要做，就让我随心所欲地做吧，你们都做好觉悟吧", "そう言い、村人のモノを握った左手の動きを強めるボクシー。": "说完，Boxy握着村民肉棒的左手动作变得激烈起来。", "村人はその行為に満足するように、笑みを浮かべた。": "村民似乎对她的行为感到满意，露出了笑容。", "やっぱりノリノリじゃねえか。まあこんなところにわざわざ来るってことは、そういうことに違いないんだろうがな": "果然很起劲啊。不过，既然特地来到这种地方，肯定就是这么回事吧", "村人１": "村民1", "おい、嬢ちゃん、こっちもしっかりやってくれよ？　久しぶりのパーティーで俺もたまってるんだよ": "喂，小姑娘，这边也要好好做哦？　我很久没参加派对了，也积攒了不少", "わかってるって、んっ、ちゅ、れろ……っ！": "我知道，嗯，啾，舔……！", "村人に言われた通りに、ボクシーがもう一人の村人の竿を加え、吸い付きを強める。": "按照村民所说，Boxy又加上了另一个村民的肉棒，加强了吸力。", "おおっ！　やるじゃないか嬢ちゃん！　若い見た目してんのに、一丁前に悦ばせ方はわかってるみたいじゃねえか": "哦哦！　小姑娘，你挺能干的嘛！　虽然外表看起来很年轻，但你似乎知道怎么取悦男人啊", "ここまでやってくれるなら、ちゃんとこっちもお返ししてやらなきゃな。なあ、兄ちゃんもそう思うよな？": "既然你都做到这个地步了，那我们也得好好回报你才行。喂，小哥，你也这么想吧？", "そう言われ、しばし逡巡したのちに、ボクシーに入れているモノを激しく前後に動かす。彼女の中をかき分けるように、竿が振動する。": "听到他这么说，我犹豫了一会儿，然后开始激烈地前后抽插。肉棒在她的体内搅动着。", "ああぁ……っ！　ちょっと、急に激しくなったじゃねえか、んあぁっ！おい、あんまり調子に、乗るなあぁあ……っ！": "啊啊啊……！喂，怎么突然变得这么激烈，嗯啊啊！喂，别太得意忘形了……！", "そうは言いつつも、突くたびに締め付けを強くするボクシーの膣内に、こちらも尋常でない快感を覚える。": "虽然她这么说，但每次插入时，她的阴道都会紧紧地收缩，让我也感受到了非同寻常的快感。", "いい声出すじゃねえか、ますます楽しくなってきたな、ほら、こっちももっと早く動かしてみろっ": "声音不错嘛，越来越有趣了。来，这边也加快速度吧", "だったらこっちも激しくするとするか。ほら、口の方も、もっと奥の方まで咥えてくれよっ": "那我也要更激烈一点了。来，嘴巴也含得更深一点", "んんむっ！？　んっ、んんっ！　……ぷはぁ、口の中にくっさい匂いが充満してるっ、アタシの中がかき乱されてるっ": "嗯嗯！？ 嗯，嗯嗯！……噗哈，嘴里充满了臭味，我的体内被搅得一团糟", "んぅぅぅぁ……っ！　今度は人間が激しくっ、ああぅあっ……！これじゃアタシが休む暇、ないだろっ……ああっ": "嗯呜呜呜……！这次是人类在激烈地……啊啊啊……！这样我都没时间休息了……啊啊", "次から次へと襲い掛かる快楽に、何度も声を出すボクシー。": "一波又一波的快感袭来，让Boxy不停地发出声音。", "そのまま行為を続けていくうちに、やがてそろそろ頃合いであると感じ始める。": "就这样继续做下去，我开始觉得差不多是时候了。", "んん……っ！　人間、そろそろ限界なのか？　いいよ、アタシの奥の方に、オマエの白いの、好きなだけ出してくれよっ": "嗯嗯……！　人类，你差不多要到极限了吧？　可以哦，把你的白色液体，尽情地射到我的里面来吧", "お前らもそろそろ限界みたいだな、俺たちも出すぞっ！　しっかり受け止めろよ！": "你们好像也差不多要到极限了，我们也射了哦！　好好接住吧！", "それらの発言を皮切りにして、それぞれが絶頂に到達する。": "以这些发言为开端，我们各自到达了高潮。", "溜まりに溜まった欲望を、ボクシーの膣内へと放出させた。": "我们将积攒已久的欲望，释放到了Boxy的阴道里。", "ああぁぁはぁぁぁぁっ！！　来てる！　ニンゲンの熱いのが、アタシのナカでどくどく流れ込んでくるっ、んあああぁぁっ！": "啊啊啊啊哈啊啊啊啊！！　来了！　人类的热热的东西，在我的里面咕嘟咕嘟地流了进来，嗯啊啊啊啊啊！", "はあぁぁぁ……っ、二人のもっ、濃いのが、アタシの身体にかかって、身体に染みわたってるみたい……": "哈啊啊啊啊……两个人的，浓稠的东西，都洒到了我的身上，好像渗进了我的身体里……", "目を細めて快楽を全身で受け止めるボクシー。": "Boxy眯起眼睛，用全身感受着快乐。", "しばし恍惚とした表情で静止した後、自然な笑みを浮かべた。": "她带着恍惚的表情静止了一会儿后，自然地露出了笑容。", "ふぅ……。一対一とは結構違うし、大人数でやるのも悪くはないような気がしてきたな。": "呼……。和一对一相比，感觉和很多人一起做也不错呢。", "ん？　目的？　もちろん忘れてないぞ。これも必要な作業のひとつさ、そういうことにしといてくれよ、な？": "嗯？　目的？　我当然没有忘记哦。这也是必要的工作之一，就当作是这样吧，好吗？"}