{"懐かしいものが出てきましたよ": "出现了怀念的东西", "コルデー": "柯德", "絵はがき？　肖像画が書いてあるね": "明信片？　上面画着肖像画呢", "クレア": "克蕾雅", "それ、昔の私。まだ持ってたの？　その手紙": "那是我以前的画。你还拿着那封信吗？", "リッパー": "Ripper", "大切な思い出の品ですから。あの頃、リッパーはいろいろと苦労してましたよね": "因为是重要的回忆。那时候，Ripper吃了不少苦呢", "住んでた郊外の町から都会に出てきて……結構モテたし、無茶もしたんだ。特に、金髪の可愛い子を見ると我慢できなくて": "从我住的郊外小镇来到大城市……我相当受欢迎，也做过不少乱来的事。特别是看到可爱的金发女孩就忍不住", "金髪の。エミリーと意見が合いそう": "金发的。感觉和艾蜜莉意见相同", "あ、でも私の金髪好きは女の子限定だよ": "啊，但我喜欢金发只限于女孩子哦", "ん、女の子？": "嗯，女孩子？", "私って男女両方いけるタイプなの。その頃は女の子にモテてしょうがない時期で、もう取っ換え引っ換えでひどい付き合い方してたわ": "我是男女通吃的类型。当时我处于非常受女孩子欢迎的时期，交往方式相当糟糕，一个接一个地换女朋友", "ふうん。人間界でも、モテ期は３度ある、なんて言われてるのね。で、人間さんくんはモテ期は……あ、いまがそうなの？": "嗯。在人界也有“受欢迎的时期会有三次”这种说法呢。那么，人类君的受欢迎时期是……啊，现在就是吗？", "相手が男女どっちでも、取っ換え引っ換えは危ないよね": "不管对方是男是女，一个接一个地换女朋友很危险吧", "ほんと、そうなの。都会って人口も多いはずなのに、下宿先を探してたとき、偶然、元カノのお兄ちゃんがいて": "真的，就是这样。大城市的人口应该很多，但我在找住处的时候，偶然遇到了前女友的哥哥", "お兄さんとも面識があったんでしたっけ？": "你和她哥哥也认识吗？", "ちょっとだけね。でもかなり修羅場になった子だからさ、お兄ちゃんが下宿先にうろうろしてるとか、やばいなって": "只见过几次面。不过她是个相当麻烦的女孩，所以看到她哥哥在住处附近徘徊，感觉很糟糕", "そのお兄ちゃんも、なんか下宿先の娘さんとイイ感じだったみたいだし、なんかもう、くっついたり別れたりの繰り返しだよね": "那个哥哥好像和住处的女孩子关系不错，感觉就是反复地分分合合呢", "で、そんな都会に疲れて、郊外の町で自分の店を持つことにしたの": "于是，我厌倦了都市生活，决定在郊外的小镇开自己的店", "これはその時の報告の手紙なんです": "这是当时写给我的报告信", "元々趣味だった狩りができる森が近くにあって。せっかくだからジビエ料理のお店でも開いたら？　ってコルデーがアドバイスくれて": "我在附近找到了一片森林，那里可以让我做狩猎的爱好。柯德建议我，既然如此，不如开一家野味料理店", "ホントにはじめちゃったんですよ、レストラン": "真的开了一家餐厅呢", "リッパーってお料理得意なの？　お肉切る時は生き生きしてるよね": "Ripper擅长料理吗？切肉的时候看起来很精神呢", "切り刻むのも大好きだけど、料理もこう見えて得意よ": "我很喜欢切东西，不过别看我这样，料理也很擅长哦", "誰かが私の作った料理を食べることを想像すると……ゾクゾクしちゃうの": "想象着有人吃我做的料理……就兴奋起来了", "これから隣村の貧民街で、炊き出しのボランティアに参加するんですって": "接下来要去隔壁村的贫民街，参加慈善活动", "たくさんの人に食べて貰えるなんて……たまらないわっ！": "能让这么多人吃到……太棒了！", "どう、美味しい？　まだ、もうちょっとならおかわりもあるからね": "怎么样，好吃吗？还能再吃一点哦", "おお……肉なんて久々に食うよ。身体中に、なんつーか、元気がみなぎってくる感じがする": "哦哦……好久没吃肉了。感觉身体里，怎么说呢，充满了活力", "村人１": "村民1", "ほんと？　よかった！　じっくり柔らかく煮込んであるから、食べやすいでしょ": "真的？太好了！煮得很软，很好吃吧", "貧民街での炊き出し。その列も最後尾にさしかかろうという頃。残った３人の住民が、リッパーの振る舞う肉の煮込み料理を味わっていた。": "在贫民街的慈善活动中，Ripper给排在队伍最后的3位居民，端上了自己做的炖肉。", "ああ、活力がわいてくるっつーか、明日もがんばろうって、……っ！？": "啊啊，感觉充满了活力，明天也能努力了……！？", "村人２": "村民2", "よいしょっと": "嘿咻", "資材を持ち運ぶリッパー。前かがみになった拍子に、短いスカートの裾が無防備に持ち上がる。まさか下着まで拝めるのか、と住民３人の視線が集中する。": "Ripper搬着材料。因为身体前倾，短裙的下摆毫无防备地被提了起来。难道能看到内裤吗，3位居民的视线集中到了那里。", "が、しかし。": "但是。", "きゃっ！　やだ、見た？": "呀！　讨厌，看到了？", "慌ててスカートを押さえるリッパー。だが、彼らが見たものは……。": "Ripper慌忙按住裙子。但是，他们看到的是……。", "姉ちゃん、なんでノーパンなんだ……！　そんなもん見せられたら、俺は、俺はもう……！！": "姐姐，为什么没穿内裤……！　看到那种东西，我，我已经……！！", "村人３": "村民3", "あっ、やぁっ、だめぇ……っ、はぁっ、んんっ、こんなのっ、んっ、あっ、あぁんっ！　入っちゃって、るぅ……っ、あぁっ！": "啊，呀，不行……，哈啊，嗯嗯，这种，嗯，啊，啊啊嗯！　进来了，啊……，啊啊！", "すまねぇっ、でも、もう自分を止められないんだっ": "对不起，但是，我已经无法控制自己了", "こんなに良くしてもらったのに、恩を仇で返すことになっちまって……でも、俺らもう、見てのとおりなんだ": "你对我们这么好，我们却恩将仇报……但是，我们已经，如你所见", "あぁ……みんな、そんなに、大きく……っ！？": "啊啊……大家，都变得，这么大了……！？", "腕を抑えつけられたリッパーは、胸元もずり下げられて、その豊乳を晒されていた。": "Ripper的手臂被按住，胸口也被拉了下来，露出了那对丰满的乳房。", "ううっ、濃いっ、すごく濃い、オスの匂いがしてくる……っ、あっ、んぁっ！": "呜呜，好浓，好浓的，雄性的气味……啊，嗯啊！", "生きてくのもやっとで、女の子とエッチなんて別世界の出来事だったし、オナニーなんてできないからよ……": "我们光是活下去就竭尽全力了，和女孩子做爱是另一个世界的事情，我们甚至不能自慰……", "溜めに溜めた欲望の匂いが、彼らの男根の先端からむせかえるほどの濃密さでリッパーの鼻孔をくすぐった。": "他们积累的欲望的气味，从他们的男根的尖端以令人窒息的浓密程度刺激着Ripper的鼻孔。", "両脇から差し出されたモノ、その主張する匂いで、リッパーは自分が犯されている事実をよりハッキリと認識する。": "从两侧伸出的东西，其主张的气味，让Ripper更加清楚地认识到自己正在被侵犯的事实。", "はぁっ、はぁっ、すごいっ、こんなに溜め込んでたんだね……！んっ、あぁっ、すごいっ、んっ、あぁんっ！": "哈啊，哈啊，好厉害，你居然积攒了这么多……！嗯，啊啊，好厉害，嗯，啊啊嗯！", "私のナカでもっ、んっ、すごく固くなって、暴れてる……っ！おっきいのが、あぁ……ぁんっ、はぁんっ、んっ、びくびくしてぇっ！": "我的里面也，嗯，变得好硬，好粗暴……！好大，啊啊……啊嗯，哈啊嗯，嗯，一跳一跳的！", "ううっ、たまんねぇっ！　こんな美人とっ、これが俺の生涯のヤリ納めでも悔いはねえよ……すまねえっ、あぁっ": "呜呜，受不了了！　和这样的美女做爱，就算这是我的人生最后一次做爱，我也不会后悔……对不起，啊啊", "あっ、あああぁぁぁあぁっ、はげしっ、んっ、はぁっ、こんなっ、３人にいっぺんにっ、はぁっ、こんなエッチなことされちゃってる……っ！": "啊，啊啊啊啊啊啊啊啊，好激烈，嗯，哈啊，被3个人，哈啊，同时做这么色情的事情……！", "なのにっ、こんなことされてるのにっ、私の身体っ、んっ、はぁんっ！こんなに、感じちゃって……ぇっ！": "但是，明明被这样对待，我的身体，嗯，哈啊嗯！却这么，有感觉……！", "リッパーの自己申告どおり、いつしか結合部からは淫猥な水音が派手に響いていた。": "正如Ripper自己所说，不知何时，结合处已经发出了淫荡的水声。", "男が腰を叩きつけるたびに、ぴちゃぁんっ、と飛沫が散っている。": "每当男人撞击腰部，就会溅起水花。", "あぁんっ、んんっ、こんなの、だめ、なのにぃ……っ！んっ、はぁっ、あぁんっ！！　外で、こんな、エッチなこと……っ！": "啊啊嗯，嗯嗯，明明，不可以，这样的……！嗯，哈啊，啊啊嗯！！　在外面，做这么，色情的事情……！", "あぁっ、感じるっ、感じるのっ、んんぁああっ！あなたたちが食べたお肉が、活力になってっ、私を犯してるって……！": "啊啊，有感觉，有感觉了，嗯嗯啊啊啊！你们吃掉的肉，变成了活力，侵犯着我……！", "私が切り刻んで、ことこと煮込んだ命がっ、そのエネルギーがっ、あなたたちを通じて私をっ、はぁっ、私の身体を犯してる……っ！！": "我切碎，煮烂的生命，那个能量，通过你们侵犯着我，哈啊，我的身体……！！", "恍惚とした表情になって男たちを見上げるリッパー。": "Ripper带着恍惚的表情仰视着男人们。", "その視線に妖艶さを感じ取り、男たちのペニスは一様にびくん、と跳ねた。": "从她的视线中感受到妖艳，男人们的阴茎一齐跳动起来。", "あああ、すまねえ、すまねえっ！　もう出ちまうっ、ああっ！": "啊啊啊，对不起，对不起！　要射了，啊啊！", "ああっ、あっ、命は、巡るもの、だから……っ、私が殺めたあの子の想いを……私のナカにぶつけて、ほしいの……っ！！": "啊啊，啊，生命，是循环的，所以……，我希望，你把杀死的那个孩子的想法……射到我的里面……！！", "あっ、あっ、ああああぁぁぁ……っ！！": "啊，啊，啊啊啊啊啊啊啊……！！", "煮えたぎるかのような熱い精液を膣内に放出され、その衝撃と熱量に、リッパーは全身を震わせた。": "滚烫的精液射入阴道，那冲击和热量，让Ripper全身颤抖。", "んんんぅううぅっ！　はぁっ、あぁ、命のもとが……私のナカにっ、んっ、はぁっ、注ぎ、こまれて……っ！！": "嗯嗯嗯嗯嗯嗯嗯！　哈啊，啊啊，生命的根源……在我的里面，嗯，哈啊，被注入了……！！", "あぁ、すごい、熱い……っ、これが命なのね……私が、奪った、命……": "啊啊，好厉害，好热……这就是生命啊……我，夺走的生命……", "すまねぇ、俺たちも出ちまって、こんなに……": "对不起，我们也要射了，这么多……", "生身の女の子でヌケるなんて思わなかったよ……": "没想到能用活生生的女孩子撸出来……", "リッパーは恍惚とした様子で男たちを見上げる。": "Ripper恍惚地仰视着男人们。", "そして、胸元に押し当てられた男根にそっと頬を寄せる。": "然后，把脸靠近了抵在胸口的男根。", "１回したら……２回も、３回も同じでしょう？　ねえ、もっと……生命の源を、私に感じさせて……": "做了一次……两次，三次也是一样的吧？　呐，让我……更多地感受，生命的根源……", "最中もずっと言ってたよな、それ……あの料理に使ってたのって、なんか思い入れのある動物だったのか？": "你刚才也一直在说这个啊……那个料理用的，是有什么感情的动物吗？", "ええ、そうね。でも気にしないで。命は巡るもの、これは自然の摂理なの": "是啊，没错。但是别在意。生命是循环的，这是自然的法则", "答えながらリッパーは身震いし、そして愛液を吹き出す。": "Ripper一边回答一边颤抖，然后喷出了爱液。", "え、いま潮、吹いた？　なんで……": "咦，刚才潮吹了？　为什么……", "可愛い子だったわ。金色の美しい巻毛……でも、もうあの子は永遠を手に入れたのよ。あなたたちの中で生き、そして私の中で生きる……": "她是个可爱的孩子。有着一头金色的美丽卷发……但是，那孩子已经得到了永恒。她活在你们的心中，也活在我的心中……", "可愛いあの子は、本当に私とひとつになったのよ。これで孕んだりしたら私はもう……ふふっ、さあ、続き、するでしょう？": "可爱的那孩子，真的和我合为一体了。要是因此怀孕了的话我……呵呵，来吧，我们继续吧？", "いくばくかの違和感を抱きながらも、男たちは高まる欲望に抗えず、リッパーの甘い誘いにのるのだった。": "虽然有些许违和感，但男人们无法抵抗高涨的欲望，接受了Ripper的甜蜜诱惑。", "果たして、食したそれは何の肉だったのだろうか――": "究竟，他们吃的是什么肉呢——"}