{"あれぇ？　ルビーだぁ。おはよう～": "哎呀？　是露比。早上好～", "エミリー": "艾蜜莉", "あっ、エミリーちゃんにドロシーちゃん！　おはよう！": "啊，艾蜜莉和桃樂絲！　早上好！", "ルビー": "露比", "ルビー……ちょっと変わった？": "露比……你好像变了？", "ドロシー": "桃樂絲", "えへへ、実はね……精霊だったけど、天空神殿から住民権をもらえたんだ！そこまで変わったってわけじゃないけど……": "嘿嘿嘿，其实呢……我本来是精灵，但天空神殿给了我居民权！虽然不是什么大变化……", "そうだったのね！　うん、ルビーならきっと立派にやっていけるわ！": "是这样啊！　嗯，露比一定能做得很好的！", "本当っ！　やったー！　ドロシーちゃんに褒められちゃった！　幸せ～！　これで今からの修行にも一層身が入りそうだよ！": "真的吗！　太好了！　被桃樂絲夸奖了！　好幸福～！　这样我就能更加努力地修行了！", "修行？　そういえば、誰かに弟子入りしたって言ってたねぇ": "修行？　说起来，你好像说过要拜某个人为师", "そうなんだ！　厳しいけど、早くドロシーちゃんを支えられるようになりたいから頑張ってるんだ！": "是的！　虽然很严格，但我想快点能支持桃樂絲，所以正在努力！", "そんなに急いで強くならなくてもいいのに……": "不用那么急着变强的……", "嫌！　早く完璧にドロシーちゃんを支えられるようになりたいんだもん！　それがあたしの役目だってみんなに思ってほしいのっ！": "不！　我想快点变得能完美地支持桃樂絲！　我希望大家都认为这是我的职责！", "まあ、頑張ることは悪いことじゃないからいいけど……無理し過ぎないようにね": "嗯，努力不是坏事，所以可以……但不要勉强自己哦", "でもぉ、ほぼ毎日そんなに修行して辛くなったりしないのぉ？": "但是，几乎每天都在修行，不会辛苦吗？", "全然！　だってドロシーちゃんのためになるんだよ？　辛いなんてないよっ": "完全不会！　因为这是为了桃樂絲啊？　一点都不辛苦", "相変わらずドロシーひとすじなんだねぇ": "你还是老样子，一心一意地支持桃樂絲呢", "え？　あっ、その……全然変な意味じゃないよっ！　ただあたしがドロシーちゃんを支えたいってだけで……だから、そのっ": "哎？　啊，那个……完全没有奇怪的意思！　我只是想支持桃樂絲……所以，那个", "恥ずかしがらなくてもいいんだよぉ。でも、ドロシーは幸せ者だねぇ、こんなに慕ってくれる子がいて": "不用害羞哦。但是，桃樂絲真是幸福呢，有这么仰慕自己的孩子", "そうね。ルビー、いつもありがとう": "是啊。露比，一直以来谢谢你", "わわっ！　お礼なんて、そんなっ……あっ！　そろそろ行かなきゃ！　じゃあまたね！": "哇哇！　道谢什么的，那种事……啊！　差不多该走了！　再见！", "いってらっしゃい。気をつけてね": "走好。小心点哦", "無理し過ぎちゃダメだからねぇ～！": "不要勉强自己哦～！", "うん！　いってきます！": "好！　我走了！", "んん～っ！　よいしょっ！　見てください師匠！　もうこんな重りも持ち上げられるようになりましたよ！": "嗯嗯～！　嘿咻！　请看，师傅！　我已经能举起这么重的东西了！", "見るからに相当な重量のありそうな重りを持ち上げ、ルビーは胸を張って言う。": "露比举起了看上去相当重的重物，挺起胸膛说道。", "おおっ、ついにそこまでいったか！　しかし、その程度ではまだドロシーを支えられはしないぞ": "哦哦，终于到这一步了吗！　但是，这种程度还不能支持桃樂絲哦", "村人師匠": "村民师傅", "そんなっ！　じゃあ、どうすればもっと強くなれるんですか？": "怎么会！　那么，要怎么做才能变得更强呢？", "そうだな……これはお前のやる気次第だが、俺の言う通りにすれば今よりもっと力を付けられるだろうな": "是啊……这要看你的干劲了，但只要照我说的做，就能比现在更有力量吧", "教えてください！　あたし、早くドロシーちゃんの支えになりたいんですっ！": "请告诉我！　我想快点成为桃樂絲的支柱！", "あ、あの、師匠？　これって本当に修行なんでしょうか？": "那，那个，师傅？　这真的是修行吗？", "ああ。この体勢でのトレーニングは腹筋を鍛えるのに一番良い方法なんだ。分かったら早く動いてみろ": "是啊。这个姿势的训练是锻炼腹肌最好的方法。明白的话就快点动起来", "不安げに言うルビーに、師匠は口角を上げて言う。": "面对不安地问着的露比，师傅扬起嘴角说道。", "うぅっ……入れただけでもっ、んんっ！　キツイのに……このまま動くだなんて……っ": "呜呜……只是插进去，嗯嗯！　就很紧了……还要这样动……", "でも、これもドロシーちゃんのため……頑張らなきゃっ！": "但是，这也是为了桃樂絲……必须加油！", "ゆっくりと腰を上げ、一度挿入した性器をギリギリまで抜きそれをまた挿入し直そうとするが、上手くいかずルビーは途中で動きを止めてしまう。": "露比慢慢地抬起腰，把插入的性器拔到极限，然后又想重新插入，但露比没有成功，中途就停了下来。", "なにやってんだ！　そんなことじゃドロシーの力になんかなれないぞ！": "你在干什么！　这样是不能成为桃樂絲的支柱的！", "は、はいっ！　くっ……ぁはっ、んんっ、師匠の、おちんちんっ、大きい……っ！　はぁっ、くはっ！": "好，好的！　咕……啊哈，嗯嗯，师傅的，大肉棒，好大……！　哈啊，咕哈！", "大丈夫……これは修行なんだから、集中してやればできるはず……っ！　んっ、ぁあっ！　で、できましたよ師匠！　ちょっとだけだけど動けましたっ！": "没事……这是修行，集中精神的话应该能做到……！　嗯，啊啊！　做，做到了师傅！　虽然只有一点点，但动起来了！", "そうだな。でもまだまだ素早さが足りない、もっと激しく動いてみせろ": "是啊。但是速度还不够，再激烈地动起来", "はいっ！　ぁんっ、くっ……はぁっ、はぁっ……うぅっ、んんっ、師匠のおちんちんっ、大きくてっ、固くてっ……これは修行なのにっ、ぁんっ！　あたし、感じちゃってる……っ！？": "好的！　啊嗯，咕……哈啊，哈啊……呜呜，嗯嗯，师傅的大肉棒，好大，好硬……明明这是修行，啊嗯！　我，有感觉了……！？", "結合部を見ると、しっかりと根元まで挿入されていた。": "看向结合处，已经完全插入到根部了。", "あ……っ、すごいっ、んっ、こんなに……っ、はぁっ、ぜんぶ、入っちゃってる、なんてっ": "啊……好厉害，嗯，这么……哈啊，全部，都进来了", "はぁっ、あっ、んん……っ！　ちょっと動かしただけで、んっ、あぁうっ、お腹の奥がビリビリしちゃってぇ……っ！　素早さなんて、あうっ、む、無理、ですぅ……っ": "哈啊，啊，嗯嗯……！　只是稍微动一下，嗯，啊啊呜，肚子里面就麻麻的……！　速度什么的，啊呜，不，不行，了……", "おまえのドロシーへの思いはそんなものか。よし、なら俺をドロシーだと思ってもう一度がんばってみろ": "你对桃樂絲的思念就只有这点吗。好，那就把我当成桃樂絲再努力一次", "師匠をドロシーちゃんだと……思って……？　わ、わかりました。やってみますっ。こ、これはっ、んんっ、ドロシーちゃんの、おちんちん……っ": "把师傅当成桃樂絲……？　我，我知道了。我试试看。这，这是，嗯嗯，桃樂絲的，肉棒……", "ドロシーだと思えば、快楽をもたらす奉仕にも力が入るだろう。": "只要当成桃樂絲，就算是带来快乐的侍奉也能鼓起干劲吧。", "そんな意図で指示した師匠だったが、ルビーのつぶやきは予想の斜め上を通過していった。": "师傅是出于这种意图才指示的，但露比的自言自语却超乎了预想。", "あぁっ、はぁんっ！　ドロシーちゃんがあたしの、なかにっ、んっ、はぁっ、奥まできてるよ、ドロシーちゃぁん……っ！": "啊啊，哈啊嗯！　桃樂絲在我的，里面，嗯，哈啊，插到深处了，桃樂絲……！", "えぇ……ドロシーのおちんちんって、おまえ……。い、いやいい、それでおまえが興奮するなら、それが正義、いや性戯だ！": "咦……桃樂絲的肉棒，你……不，不也行，如果你能因此兴奋的话，那就是正义，不，是性爱！", "師匠が意外と柔軟に対応した。": "师傅意外地灵活应对。", "はぁっ、んんっ、ドロシーちゃんは筋肉がすごいから、おちんちんもすごく固い……っ、んっ、あんっ、ナカでごりごりしてるよぉ……": "哈啊，嗯嗯，桃樂絲的肌肉很厉害，所以肉棒也很硬……嗯，啊嗯，在里面摩擦着……", "ゆっくりだった動きが加速を増す度に、ルビーの頬が赤らんでいき、ニチャニチャといやらしい音が鳴り響く。": "缓慢的动作每次加速，露比的脸颊就变红，响起咕啾咕啾的淫荡声音。", "はぁああ……ぁっ、聞こえちゃうっ、エッチな音……っ。ドロシーちゃんと一緒に、修行、してるのに……こんな音させてっ、あっ、あぁんっ……": "哈啊啊啊……啊，能听到，淫荡的声音……明明在和桃樂絲一起，修行……却发出这种声音，啊，啊啊嗯……", "あたしってば、恥ずかしい子だよぉ……あっ、あんっ、んんっ！": "我真是个，羞耻的女孩……啊，啊嗯，嗯嗯！", "あくまで修行としての行為だと、快楽に飲まれてしまわないように耐えているルビー。": "露比一直忍耐着，不让自己沉溺于快乐之中，坚持认为这是修行。", "その姿はどこか不安定でそれが逆に興奮を煽るようだった。": "她那不稳定的样子反而让我更加兴奋。", "これはっ、はっ、修行っ……あたしがもっと強くなるためのっ、んぁっ！　修行なんだからっ、感じちゃダメ……っ！　でもっ、あっ！　気持ちいい……っ": "这是，哈，修行……为了让我变得更强的，嗯啊！　修行，不可以有感觉……！　但是，啊！　好舒服……", "はぁっ、あっ、んんっ、な、なんかじんじんしてきて、すごいのが、きちゃいますっ、あっ、あぁっ、これ、あたしっ、イッっちゃうのかもっ": "哈啊，啊，嗯嗯，感，感觉麻麻的，有什么，要来了，啊，啊啊，这个，我，可能要高潮了", "一回出しとくか……ルビー、これも修行に必要なことだ。最後まで頑張って受け止めるんだぞ": "先射一次吧……露比，这也是修行中必要的。努力坚持到最后吧", "あっ、あぁっ、あついの、出ちゃうんですねっ、あぁああぁっ、あたしっ、いまナカに出されたらっ、一緒に、イッちゃいます……っ！": "啊，啊啊，热热的，要射出来了，啊啊啊啊啊，我，现在要是被内射的话，会一起，高潮的……！", "はぁっ、あっ、も、もう限界、なのにぃ……腰が勝手に、んんっ、はぁんっ、う、動いちゃうぅ……っ！": "哈啊，啊，已，已经到极限了，但是……腰却擅自，嗯嗯，哈啊嗯，动，动起来了……！", "し、師匠っ、あぁっ、お、お願いします……っ、あっ、ふぁっ、はぁあんっ！": "师，师傅，啊啊，拜，拜托了……，啊，呼啊，哈啊啊嗯！", "ルビーのナカで性器が膨張し、震える。": "我的肉棒在露比的体内膨胀，颤抖。", "瞬間、膣奥へと熱いものが注がれた。": "瞬间，一股热流注入了她的阴道深处。", "あっ……んはぁあぁあ――っ！！　すごいっ、あつい……っ、で、でも……これくらいでへこたれてちゃダメっ、んんっ、はぁっ！": "啊……嗯哈啊啊啊啊——！！　好厉害，好热……，但，但是……不能因为这点程度就屈服，嗯嗯，哈啊！", "一瞬何が起こったのか分からなかったルビーだったが、膣肉だけは肉茎から精液を搾り取るように収縮していた。": "露比一瞬间没反应过来发生了什么，但她的阴道却像是要从肉棒里榨取精液一样收缩着。", "なかなか上手くなってきたじゃないか。これならいつでもドロシーを支えられるようになれるな": "你越来越熟练了啊。这样你就能随时支持桃乐丝了", "本当っ、ですかっ？　やった……これでドロシーちゃんを支えられる……んんっ！　師匠、もっと……もっと、あたしを強くしてくださいっ！": "真的，吗？　太好了……这样就能支持桃乐丝了……嗯嗯！　师傅，请让我……让我变得更强！", "ああ、勿論だ": "嗯，当然", "ありがとうっ、ございます……！　もっと頑張りますねっ、んんっ、ぁはっ！　んふっ、あぁあぁあぁんっ！": "谢谢……！　我会更加努力的，嗯嗯，啊哈！　嗯呼，啊啊啊啊啊啊嗯！", "ドロシーのために修行に励むルビーの嬌声は暫くの間響き続けるのであった。": "为了桃乐丝而努力修行的露比的娇喘声持续了一段时间。"}