{"やー、最高ッス！": "哎呀，太棒了！", "デュプリ・ライブラ": "杜普利・萊布拉", "なんなのよ、いきなり": "怎麼了，突然這麼說", "ドロシー": "桃樂絲", "朝、自然に目が覚める時間に起きて、のんびり支度をして朝ごはん！これッス、これが人として大丈夫な生活ッス！": "在早上自然醒的時間起牀，悠閒地準備早餐！這個，這就是作爲人類的正常生活！", "ライブラは精霊だよね": "萊布拉是精靈吧", "クレア": "克蕾亞", "いやいや、ちゃんと住民権をもらったんで、今のボクは純粋な精霊とはちょっと違うんスよ": "不不，我有好好地獲得居民權，現在的我跟純粹的精靈有點不一樣哦", "でも、精霊のときだって天空神殿で優雅に生活してたんじゃないの？なんなの、人として大丈夫って": "但是，作爲精靈的時候不是在天空神殿優雅地生活嗎？作爲人類沒問題是什麼意思", "ここだけの話ッスけど、天空神殿ってすごく過酷なんスよ": "只告訴你們，天空神殿非常嚴酷哦", "ぶっちゃけてきたね": "突然說出來了呢", "朝は早くから、定時よりかなり前にいないとダメだし、深夜残業も当たり前、お昼ごはん、なんなら夜ごはんも仕事しながら席で食べて": "早上要很早起來，必須在上班時間前就到，深夜加班也是理所當然，午飯，晚飯也是邊工作邊在座位上喫", "私はそういうのよくわからないけど、人間さんが真っ黒！って言ってるわ": "我不太懂這些，但人類君說“黑心企業！”", "休みを取ろうとしても、いちいち理由を聞かれてくだらない理由だとダメって言われたりするんス": "即使想請假，也會被問理由，如果理由無聊的話就會被說不行", "最悪なのは、こうして５人が合体したら、５倍の成果を求められることッス。身体は１つしかないのに……": "最糟糕的是，像這樣5人合體的話，會被要求拿出5倍的成果。明明身體只有一個……", "それが無茶苦茶なのは、さすがに私もわかる": "連我也知道，那很亂來", "じゃあ、こうして住民権をもらえたのは本当に良かったのね": "那麼，能像這樣獲得居民權真是太好了呢", "自由に下界に来れるのは本当に嬉しいッス！": "能自由地來到下界，真的很開心！", "逆に、天空神殿に行きたがる人も多いんでしょう？　真逆ねぇ": "反過來說，想去天空神殿的人也很多吧？　正好相反呢", "そうなんスよ。毎日、結構な人数の冒険者さんたちが来るッス": "是這樣哦。每天，都有相當多的冒險者們來", "でも、皆さんが来たときに紛れ込んでた人は、ほんと、何がしたかったんだか……": "但是，混在大家來的時候的人，真的，不知道想幹什麼……", "あぁっ！？　あんたは、天空神殿の！": "啊啊！？　你是，天空神殿的！", "村人１": "村人1", "えっ、誰ッスか？　んん、なんか見たことあるような……": "哎，是誰？　嗯嗯，好像見過……", "あんたに試験で落とされた男だよ。なあ、もう１回試験受けさせてくれよ": "是在考試中被你刷掉的男人。喂，讓我再考一次吧", "えー？　それって休日出勤扱いでいいんスかね？": "哎？　那可以算作是假日加班嗎？", "前に１回ダメだったんスから、何度やっても結果は同じになるような気がしてんスけど": "前面一次已經不行了，我覺得不管考多少次結果都是一樣的", "せっかくの下界生活の時間に割って入られたデュプリ・ライブラは、なんとか試験をやらずに言いくるめようとする。": "杜普利・萊布拉好不容易纔得到下界生活的時光，卻被打斷了，他想方設法地想不考試就糊弄過去。", "だが、男は――": "但是，男人——", "あんたは結局、５人で１人の存在ってことだろ？　ってことは前回は１対５の戦いだったわけだ。勝てるわけがない。だったら……": "你最終是5個人合體的存在吧？　也就是說上次是1對5的戰鬥。不可能贏的。那麼……", "デュプリ・ライブラを取り囲んだ男は総勢５名。": "包圍杜普利・萊布拉的男人總共有5個。", "男たち全員が昇天するか、デュプリ・ライブラが５回絶頂するか、どちらが早いかを競う、というのが男の出した条件だった。": "男人提出的條件是，看是所有男人都昇天，還是杜普利・萊布拉5次高潮，哪個更快。", "ふん……っ、下界に来たとはいえ、ボクは天空神殿のエンジェルナイトっ、そのくらいの勝負、わけもないッス……！": "嗯……雖說是來到下界，但我是天空神殿的天使騎士，這種程度的勝負，根本不算什麼……！", "デュプリ・ライブラに不利な条件なのだが、彼女は強気の態度でその挑戦を受けることにした。": "雖然條件對杜普利・萊布拉不利，但他還是以強硬的態度接受了挑戰。", "ほーら、さっさとイカせてあげるッスよ……！　んっ、あぁっ、はぁっ": "喂，我馬上就讓你高潮……！　嗯，啊，哈", "騎乗位でまたがったデュプリ・ライブラが、巧みな腰使いでペニスを絡め取る。": "杜普利・萊布拉騎在男人身上，用巧妙的腰技纏住陰莖。", "しかし、背後から抱きついて胸を揉んでいた男が、予想外の暴挙に出る。": "但是，從背後抱住她揉胸的男人，做出了意想不到的暴行。", "んなあああっ！？　や、まっ、そこぉ……っ！　後ろの、穴っ、はぁんっ！お尻、入っちゃって……ぇっ！？あっ、あふぁ、はぁああっ！！": "嗯啊啊啊啊！？呀，不，那裏……！後面的，洞，哈啊嗯！進到，屁股裏……了！？啊，啊呼，哈啊啊啊！！", "何も一人ずつ勝負しなきゃいけないわけじゃないだろ……？２穴同時に責めて、さっさと撃沈してやる": "又不是說非要一個一個地決勝負吧……？同時進攻兩個洞，趕緊把你擊沉", "村人２": "村人2", "んっくううぅうぅっ！　はぁ、はぁう……い、いい度胸ッスね……！そっちがそういう態度なら……！": "嗯咕嗚嗚嗚嗚嗚！　哈啊，哈啊嗚……你，你膽子不小啊……！既然你擺出這種態度……！", "うあっ、に、握られた！": "嗚啊，被，被握住了！", "村人３": "村人3", "デュプリ・ライブラは目の前にいた男の肉棒を手に取ると、柔らかな手付きで握り、ゆっくりと擦り始める。": "杜普利・萊布拉拿起眼前男人的肉棒，用柔軟的手法握住，慢慢地開始摩擦。", "はぁ、はぁっ、こっちだって、同時にイカせる技、狙っていくッスよ……！": "哈啊，哈啊，我也會，用同時讓你們射的技巧的……！", "んぁっ、はぁっ、あぁうっ、ほら、どうスか……？　もう簡単に負けちゃいそうになってんじゃないッスか……？": "嗯啊，哈啊，啊啊嗚，看吧，怎麼樣……？　是不是已經快要輕易地輸掉了……？", "く、くそっ、やっぱり上手い……っ、なんだその回転するような動きっ！根元までしっかり、くぅっ、絡みつく！": "咕，可惡，果然很熟練……，那是什麼旋轉一樣的動作！連根部都緊緊地，咕，纏住了！", "人数揃えたところでっ、んっ、はぁ……あぁうっ、同時に、責めたくらいで、ボクをイカせられると思ったら、大間違い、ッスよぉ……あぁ、はぁんっ！": "人湊齊了，嗯，哈啊……啊啊嗚，以爲同時進攻，就能讓我高潮的話，那就大錯特錯了……啊啊，哈啊嗯！", "だいたい、あんたたち５人で何してたんスか、こんなとこで……っ！": "說到底，你們5個人在這裏幹什麼啊……！", "俺達は精霊同好会だ。可愛くて、えちえちな精霊と出会うことを夢見て、日夜、活動してるんだ": "我們是精靈同好會。夢想着能和可愛又色情的精靈相遇，日日夜夜都在活動", "可愛くて、えちえちな精霊なら、目の前に、いるじゃないッスか……っ、ん、はぁうっ、何が不満、なんスか……っ": "可愛又色情的精靈，不就在眼前嗎……嗯，哈啊嗚，有什麼，不滿的嗎……", "……！？": "……！？", "男たちは全員動きを一瞬ピタリと止めたかと思うと……。": "男人們一瞬間都停下了動作……。", "んひぁああああっ！？　な、なんスかっ、急に激しくぅ……っ、んっ、あっ、それに、ボクのナカでっ、膨らんで……っ！？": "嗯哈啊啊啊啊啊！？　怎，怎麼了，突然激烈起來……嗯，啊，而且，在我的裏面，膨脹了……！？", "あそこのナカも、お尻のナカもっ、入ってるのが、はぁっ、おっきくなって、な、なんスか、これぇっ！？　あっ、ひぁああっ、あぁううぅぅんっ！": "前面的裏面，還有後面的裏面，插進去的，哈啊，變大了，這，這是，什麼啊！？　啊，哈啊啊啊，啊啊嗚嗚嗚嗯！", "そうだ、そうだよな……いま、目の前にいるこの子も、精霊なんだもんな": "是啊，是啊……現在，眼前的這個孩子，也是精靈啊", "こんなに可愛い子が、俺たち同志に囲まれて、穴２つぶちこまれて": "這麼可愛的女孩子，被我們同志包圍，兩個洞都被插了", "それでも満足せずに俺のモノまで握って……": "即使這樣也不滿足，還握住了我的肉棒……", "んぁああううっ、か、勘違いしないで、ほしいッス、んっ、んぅううっ、満足できなくて握ったわけじゃ、あっ、はぁっ、あああんんんっ！！": "嗯啊啊啊嗚嗚，不，不要誤會了，嗯，嗯嗚嗚嗚，不是因爲不滿足才握住的，啊，哈啊，啊啊啊嗯嗯嗯！！", "あっ、やぁああっ、そ、そんなっ、前から後ろから、両方そんなに、激しくされたらっ、あぁっ、あっ、はぁっ、んんっ！": "啊，呀啊啊啊，怎，怎麼這樣，從前面和後面，兩邊都這麼激烈的話，啊啊，啊，哈啊，嗯嗯！", "ボクのナカでっ、２本ともっ、はぁっ、奥に当たって……あぁううううっ！敏感なとこっ、挟まれちゃってぇ……っ！？": "在我的裏面，兩根都，哈啊，頂到深處了……啊啊嗚嗚嗚嗚！敏感的地方，被夾住了……！？", "よ、よしっ、このままがんばればイカせられるぞ！": "好，好，就這樣努力的話就能讓她高潮了！", "あああっ、やぁっ、イカされちゃうっ、こんなの、だめぇっ、あっ、はぁんっ、あああぁぁぁ……っ！？": "啊啊啊，呀啊，要被弄高潮了，這樣，不行，啊，哈啊嗯，啊啊啊啊啊啊……！？", "目を細め、絶頂するデュプリ・ライブラ。": "杜普利・萊布拉眯起眼睛，到達了絕頂。", "同時に、取り囲んでいた５人の男たちも一斉に射精する。": "同時，包圍着她的5個男人也一起射精了。", "んふぁあああぁぁ……！　すごい、濃いやつが、いっぱい……！５人分の精液で、全身ベトベトになっちゃってるッス……": "嗯哈啊啊啊啊啊啊……！　好厲害，好濃的，好多……！5人份的精液，讓全身都變得黏糊糊的了……", "ん……？　５人分……？": "嗯……？　5人份……？", "改めて見回してみても、白濁を垂らしている肉棒は３本。": "重新環顧四周，垂着白濁的肉棒只有3根。", "そして確かに、デュプリ・ライブラのいずれかに挿入されているモノが２本。": "然後確實，杜普利・萊布拉的某個地方插着2根。", "計５本。": "合計5根。", "どうやら……勝負にも、勝ったみたいッスね……": "看來……好像也贏了比賽呢……", "え！？　はっ、ちょっと待て！　後ろから挿れたやつが本末転倒なのはまだいいとして、おまえらは何やってんだ！": "誒！？　哈，等一下！　從後面插入的傢伙本末倒置就算了，你們在幹什麼啊！", "横で傍観したまま自らの手で手淫していた２人の男は、申し訳無さそうに白濁の垂れるペニスを隠す。": "在旁邊旁觀的同時自己用手自慰的2個男人，不好意思地藏起垂着白濁的肉棒。", "目の前で４P展開とかエロすぎて無理だった": "在眼前展開4P什麼的太色情了，我受不了", "村人４": "村人4", "ふふん、ボクの魅力はもう、触らなくても視覚だけでイカせられるレベルってことッスね……": "呼呼嗯，我的魅力已經到了，就算不觸碰，只靠視覺就能讓人高潮的等級了呢……", "バカなのか、おまえらは……": "你們是笨蛋嗎……", "でも、不合格ってことはまた試験を受ける資格があるってこと……": "但是，不合格的話就還有接受考試的資格……", "たわわな胸元を手のひらで寄せて上げつつ、デュプリ・ライブラはいたずらっぽく微笑んだ。": "用手掌托起豐滿的胸部，杜普利・萊布拉惡作劇般地微笑。", "今度はポジション変えて、またみんなで挑戦すればいいんじゃないスか？": "下次換個位置，大家再一起挑戰不就好了嗎？", "うっ": "嗚", "村人５": "村人5", "その表情だけで、軽く絶頂した男がいた。": "僅僅那個表情，就讓一個男人輕微高潮了。"}