{"あれぇ？　ルビーだぁ。おはよう～": "哎呀？　是露比。早上好～", "エミリー": "艾蜜莉", "あっ、エミリーちゃんにドロシーちゃん！　おはよう！": "啊，艾蜜莉和桃樂絲！　早上好！", "ルビー": "露比", "ルビー……ちょっと変わった？": "露比……你好像變了？", "ドロシー": "桃樂絲", "えへへ、実はね……精霊だったけど、天空神殿から住民権をもらえたんだ！そこまで変わったってわけじゃないけど……": "嘿嘿嘿，其實呢……我本來是精靈，但天空神殿給了我居民權！雖然不是什麼大變化……", "そうだったのね！　うん、ルビーならきっと立派にやっていけるわ！": "是這樣啊！　嗯，露比一定能做得很好的！", "本当っ！　やったー！　ドロシーちゃんに褒められちゃった！　幸せ～！　これで今からの修行にも一層身が入りそうだよ！": "真的嗎！　太好了！　被桃樂絲誇獎了！　好幸福～！　這樣我就能更加努力地修行了！", "修行？　そういえば、誰かに弟子入りしたって言ってたねぇ": "修行？　說起來，你好像說過要拜某個人爲師", "そうなんだ！　厳しいけど、早くドロシーちゃんを支えられるようになりたいから頑張ってるんだ！": "是的！　雖然很嚴格，但我想快點能支持桃樂絲，所以正在努力！", "そんなに急いで強くならなくてもいいのに……": "不用那麼急着變強的……", "嫌！　早く完璧にドロシーちゃんを支えられるようになりたいんだもん！　それがあたしの役目だってみんなに思ってほしいのっ！": "不！　我想快點變得能完美地支持桃樂絲！　我希望大家都認爲這是我的職責！", "まあ、頑張ることは悪いことじゃないからいいけど……無理し過ぎないようにね": "嗯，努力不是壞事，所以可以……但不要勉強自己哦", "でもぉ、ほぼ毎日そんなに修行して辛くなったりしないのぉ？": "但是，幾乎每天都在修行，不會辛苦嗎？", "全然！　だってドロシーちゃんのためになるんだよ？　辛いなんてないよっ": "完全不會！　因爲這是爲了桃樂絲啊？　一點都不辛苦", "相変わらずドロシーひとすじなんだねぇ": "你還是老樣子，一心一意地支持桃樂絲呢", "え？　あっ、その……全然変な意味じゃないよっ！　ただあたしがドロシーちゃんを支えたいってだけで……だから、そのっ": "哎？　啊，那個……完全沒有奇怪的意思！　我只是想支持桃樂絲……所以，那個", "恥ずかしがらなくてもいいんだよぉ。でも、ドロシーは幸せ者だねぇ、こんなに慕ってくれる子がいて": "不用害羞哦。但是，桃樂絲真是幸福呢，有這麼仰慕自己的孩子", "そうね。ルビー、いつもありがとう": "是啊。露比，一直以來謝謝你", "わわっ！　お礼なんて、そんなっ……あっ！　そろそろ行かなきゃ！　じゃあまたね！": "哇哇！　道謝什麼的，那種事……啊！　差不多該走了！　再見！", "いってらっしゃい。気をつけてね": "走好。小心點哦", "無理し過ぎちゃダメだからねぇ～！": "不要勉強自己哦～！", "うん！　いってきます！": "好！　我走了！", "んん～っ！　よいしょっ！　見てください師匠！　もうこんな重りも持ち上げられるようになりましたよ！": "嗯嗯～！　嘿咻！　請看，師傅！　我已經能舉起這麼重的東西了！", "見るからに相当な重量のありそうな重りを持ち上げ、ルビーは胸を張って言う。": "露比舉起了看上去相當重的重物，挺起胸膛說道。", "おおっ、ついにそこまでいったか！　しかし、その程度ではまだドロシーを支えられはしないぞ": "哦哦，終於到這一步了嗎！　但是，這種程度還不能支持桃樂絲哦", "村人師匠": "村民師傅", "そんなっ！　じゃあ、どうすればもっと強くなれるんですか？": "怎麼會！　那麼，要怎麼做才能變得更強呢？", "そうだな……これはお前のやる気次第だが、俺の言う通りにすれば今よりもっと力を付けられるだろうな": "是啊……這要看你的幹勁了，但只要照我說的做，就能比現在更有力量吧", "教えてください！　あたし、早くドロシーちゃんの支えになりたいんですっ！": "請告訴我！　我想快點成爲桃樂絲的支柱！", "あ、あの、師匠？　これって本当に修行なんでしょうか？": "那，那個，師傅？　這真的是修行嗎？", "ああ。この体勢でのトレーニングは腹筋を鍛えるのに一番良い方法なんだ。分かったら早く動いてみろ": "是啊。這個姿勢的訓練是鍛鍊腹肌最好的方法。明白的話就快點動起來", "不安げに言うルビーに、師匠は口角を上げて言う。": "面對不安地問着的露比，師傅揚起嘴角說道。", "うぅっ……入れただけでもっ、んんっ！　キツイのに……このまま動くだなんて……っ": "嗚嗚……只是插進去，嗯嗯！　就很緊了……還要這樣動……", "でも、これもドロシーちゃんのため……頑張らなきゃっ！": "但是，這也是爲了桃樂絲……必須加油！", "ゆっくりと腰を上げ、一度挿入した性器をギリギリまで抜きそれをまた挿入し直そうとするが、上手くいかずルビーは途中で動きを止めてしまう。": "露比慢慢地抬起腰，把插入的性器拔到極限，然後又想重新插入，但露比沒有成功，中途就停了下來。", "なにやってんだ！　そんなことじゃドロシーの力になんかなれないぞ！": "你在幹什麼！　這樣是不能成爲桃樂絲的支柱的！", "は、はいっ！　くっ……ぁはっ、んんっ、師匠の、おちんちんっ、大きい……っ！　はぁっ、くはっ！": "好，好的！　咕……啊哈，嗯嗯，師傅的，大肉棒，好大……！　哈啊，咕哈！", "大丈夫……これは修行なんだから、集中してやればできるはず……っ！　んっ、ぁあっ！　で、できましたよ師匠！　ちょっとだけだけど動けましたっ！": "沒事……這是修行，集中精神的話應該能做到……！　嗯，啊啊！　做，做到了師傅！　雖然只有一點點，但動起來了！", "そうだな。でもまだまだ素早さが足りない、もっと激しく動いてみせろ": "是啊。但是速度還不夠，再激烈地動起來", "はいっ！　ぁんっ、くっ……はぁっ、はぁっ……うぅっ、んんっ、師匠のおちんちんっ、大きくてっ、固くてっ……これは修行なのにっ、ぁんっ！　あたし、感じちゃってる……っ！？": "好的！　啊嗯，咕……哈啊，哈啊……嗚嗚，嗯嗯，師傅的大肉棒，好大，好硬……明明這是修行，啊嗯！　我，有感覺了……！？", "結合部を見ると、しっかりと根元まで挿入されていた。": "看向結合處，已經完全插入到根部了。", "あ……っ、すごいっ、んっ、こんなに……っ、はぁっ、ぜんぶ、入っちゃってる、なんてっ": "啊……好厲害，嗯，這麼……哈啊，全部，都進來了", "はぁっ、あっ、んん……っ！　ちょっと動かしただけで、んっ、あぁうっ、お腹の奥がビリビリしちゃってぇ……っ！　素早さなんて、あうっ、む、無理、ですぅ……っ": "哈啊，啊，嗯嗯……！　只是稍微動一下，嗯，啊啊嗚，肚子裏面就麻麻的……！　速度什麼的，啊嗚，不，不行，了……", "おまえのドロシーへの思いはそんなものか。よし、なら俺をドロシーだと思ってもう一度がんばってみろ": "你對桃樂絲的思念就只有這點嗎。好，那就把我當成桃樂絲再努力一次", "師匠をドロシーちゃんだと……思って……？　わ、わかりました。やってみますっ。こ、これはっ、んんっ、ドロシーちゃんの、おちんちん……っ": "把師傅當成桃樂絲……？　我，我知道了。我試試看。這，這是，嗯嗯，桃樂絲的，肉棒……", "ドロシーだと思えば、快楽をもたらす奉仕にも力が入るだろう。": "只要當成桃樂絲，就算是帶來快樂的侍奉也能鼓起幹勁吧。", "そんな意図で指示した師匠だったが、ルビーのつぶやきは予想の斜め上を通過していった。": "師傅是出於這種意圖才指示的，但露比的自言自語卻超乎了預想。", "あぁっ、はぁんっ！　ドロシーちゃんがあたしの、なかにっ、んっ、はぁっ、奥まできてるよ、ドロシーちゃぁん……っ！": "啊啊，哈啊嗯！　桃樂絲在我的，裏面，嗯，哈啊，插到深處了，桃樂絲……！", "えぇ……ドロシーのおちんちんって、おまえ……。い、いやいい、それでおまえが興奮するなら、それが正義、いや性戯だ！": "咦……桃樂絲的肉棒，你……不，不也行，如果你能因此興奮的話，那就是正義，不，是性愛！", "師匠が意外と柔軟に対応した。": "師傅意外地靈活應對。", "はぁっ、んんっ、ドロシーちゃんは筋肉がすごいから、おちんちんもすごく固い……っ、んっ、あんっ、ナカでごりごりしてるよぉ……": "哈啊，嗯嗯，桃樂絲的肌肉很厲害，所以肉棒也很硬……嗯，啊嗯，在裏面摩擦着……", "ゆっくりだった動きが加速を増す度に、ルビーの頬が赤らんでいき、ニチャニチャといやらしい音が鳴り響く。": "緩慢的動作每次加速，露比的臉頰就變紅，響起咕啾咕啾的淫蕩聲音。", "はぁああ……ぁっ、聞こえちゃうっ、エッチな音……っ。ドロシーちゃんと一緒に、修行、してるのに……こんな音させてっ、あっ、あぁんっ……": "哈啊啊啊……啊，能聽到，淫蕩的聲音……明明在和桃樂絲一起，修行……卻發出這種聲音，啊，啊啊嗯……", "あたしってば、恥ずかしい子だよぉ……あっ、あんっ、んんっ！": "我真是個，羞恥的女孩……啊，啊嗯，嗯嗯！", "あくまで修行としての行為だと、快楽に飲まれてしまわないように耐えているルビー。": "露比一直忍耐着，不讓自己沉溺於快樂之中，堅持認爲這是修行。", "その姿はどこか不安定でそれが逆に興奮を煽るようだった。": "她那不穩定的樣子反而讓我更加興奮。", "これはっ、はっ、修行っ……あたしがもっと強くなるためのっ、んぁっ！　修行なんだからっ、感じちゃダメ……っ！　でもっ、あっ！　気持ちいい……っ": "這是，哈，修行……爲了讓我變得更強的，嗯啊！　修行，不可以有感覺……！　但是，啊！　好舒服……", "はぁっ、あっ、んんっ、な、なんかじんじんしてきて、すごいのが、きちゃいますっ、あっ、あぁっ、これ、あたしっ、イッっちゃうのかもっ": "哈啊，啊，嗯嗯，感，感覺麻麻的，有什麼，要來了，啊，啊啊，這個，我，可能要高潮了", "一回出しとくか……ルビー、これも修行に必要なことだ。最後まで頑張って受け止めるんだぞ": "先射一次吧……露比，這也是修行中必要的。努力堅持到最後吧", "あっ、あぁっ、あついの、出ちゃうんですねっ、あぁああぁっ、あたしっ、いまナカに出されたらっ、一緒に、イッちゃいます……っ！": "啊，啊啊，熱熱的，要射出來了，啊啊啊啊啊，我，現在要是被內射的話，會一起，高潮的……！", "はぁっ、あっ、も、もう限界、なのにぃ……腰が勝手に、んんっ、はぁんっ、う、動いちゃうぅ……っ！": "哈啊，啊，已，已經到極限了，但是……腰卻擅自，嗯嗯，哈啊嗯，動，動起來了……！", "し、師匠っ、あぁっ、お、お願いします……っ、あっ、ふぁっ、はぁあんっ！": "師，師傅，啊啊，拜，拜託了……，啊，呼啊，哈啊啊嗯！", "ルビーのナカで性器が膨張し、震える。": "我的肉棒在露比的體內膨脹，顫抖。", "瞬間、膣奥へと熱いものが注がれた。": "瞬間，一股熱流注入了她的陰道深處。", "あっ……んはぁあぁあ――っ！！　すごいっ、あつい……っ、で、でも……これくらいでへこたれてちゃダメっ、んんっ、はぁっ！": "啊……嗯哈啊啊啊啊——！！　好厲害，好熱……，但，但是……不能因爲這點程度就屈服，嗯嗯，哈啊！", "一瞬何が起こったのか分からなかったルビーだったが、膣肉だけは肉茎から精液を搾り取るように収縮していた。": "露比一瞬間沒反應過來發生了什麼，但她的陰道卻像是要從肉棒裏榨取精液一樣收縮着。", "なかなか上手くなってきたじゃないか。これならいつでもドロシーを支えられるようになれるな": "你越來越熟練了啊。這樣你就能隨時支持桃樂絲了", "本当っ、ですかっ？　やった……これでドロシーちゃんを支えられる……んんっ！　師匠、もっと……もっと、あたしを強くしてくださいっ！": "真的，嗎？　太好了……這樣就能支持桃樂絲了……嗯嗯！　師傅，請讓我……讓我變得更強！", "ああ、勿論だ": "嗯，當然", "ありがとうっ、ございます……！　もっと頑張りますねっ、んんっ、ぁはっ！　んふっ、あぁあぁあぁんっ！": "謝謝……！　我會更加努力的，嗯嗯，啊哈！　嗯呼，啊啊啊啊啊啊嗯！", "ドロシーのために修行に励むルビーの嬌声は暫くの間響き続けるのであった。": "爲了桃樂絲而努力修行的露比的嬌喘聲持續了一段時間。"}