{"ここが私の経営してるレストランよ。ジビエ料理専門なの": "这里是我经营的餐厅。专门做野味料理", "リッパー": "Ripper", "リッパーって経営能力あるんだね。人間さんが嫉妬してるよ": "Ripper你很有经营能力呢。人类君很嫉妒哦", "クレア": "克蕾娅", "人間さんくんもアイドルプロデュースで成功したって聞いたわ。でも、私は経営能力があるわけじゃあなくって……": "我听说人类君君在偶像制作上也很成功。但是，我并不是有经营能力……", "趣味の延長線なんですよね。とにかくお肉を切り裂いて、お料理することが好きなんですよ": "是兴趣的延伸吧。总之就是喜欢切肉，喜欢做料理", "コルデー": "柯德", "お金になるからいいじゃない": "能赚钱不就好了吗", "週末はこのレストランにかかりきりなので、精肉店は私がひとりで切り盛りしてるんです": "周末我都在这家餐厅里，所以肉店就由我一个人打理", "週末はお肉の売り上げがいいのよね！　コルデーこそやり手かも": "周末肉的销量很好呢！　柯德说不定很能干呢", "普段はリッパーが、お客さんの言うこと聞かないからです。オーダーがひき肉でもソーセージでも、肉塊を買わせようとするから": "因为平时Ripper都不听客人的话。不管是点的绞肉还是香肠，她都非要让客人买肉块", "お肉は塊でこそお肉！　カットも塊の方が楽しいし……。で、何を注文する？": "肉就是要买块的才叫肉！　切肉块也更有趣……所以，你们要点什么？", "人間さんはこのステーキで、私はひとり焼き肉セットをお願いします": "人类君点这个牛排，我点一份单人烤肉套餐", "どっちも人気メニューなのよ。コルデーも食べるでしょ？": "这两个都是人气菜品。柯德也要吃吧？", "ここ1週間、お肉ばっかり食べてたから……パスタなら食べたいですね": "这一周我一直在吃肉……所以想吃意大利面", "私のレストランでパスタ食べたいって、冗談でしょ？　切り刻んでも面白くもなんともないじゃあないの": "你居然想在我餐厅里吃意大利面，开玩笑的吧？　切碎了也没什么意思", "切り刻んでほしいなんて言ってないです！　普通にお料理してください": "我没说要切碎！　请正常做菜", "え～……茹でる、炒める、それだけじゃあ私の心が動かないのよ": "嗯～……煮，炒，光是这样可无法打动我的心", "え、キッチンを？　貸すのはいいけど、人間さんくんが料理できるの？": "嗯，厨房？　借你倒是没问题，但人类君会做菜吗？", "人間界でよくお金がないとき、バターと調味料だけのパスタを作ってたんだって": "他说在人间没钱的时候，经常做只加黄油和调味料的意大利面", "食べてみたいです！": "我想吃！", "このパスタなら、料理の付け合わせにも出来るから便利……ふーん、人間さんくんてさ": "这种意大利面的话，也可以作为菜品的配菜，很方便……嗯，人类君啊", "いや、器用っていうかなんて言うか。意外と周りのことに気を使ってくれてるのね": "不，与其说是手巧，不如说你意外地很关心周围的人呢", "じゃあ私にもそのパスタ、作り方教えてよね": "那也教我做意大利面吧", "宿屋の部屋のドアがノックされる。": "旅馆的房门被敲响了。", "最近、知り合った女の子が立っていて告白めいたセリフとともにイイ雰囲気になる。": "最近认识的女孩子站在那里，说着类似告白的台词，气氛变得很好。", "いわゆるコンコンノック、テンプレート。": "也就是所谓的敲门，模板。", "そう思ったのも束の間、リッパーは柔らかな笑みのまま自分をベッドに押し倒し、そして体重をかけてのしかかりながら、枕元に包丁を突き立てた。": "我刚这么想，Ripper就带着温柔的笑容把我推倒在床上，然后用体重压住我，把菜刀插在枕头边。", "人間くん、動かないでね？": "人类君，不要动哦？", "妖艶ではあるが、迫力のある表情でそう迫るリッパーは、そのままスカートをたくしあげて……。": "Ripper用妖艳但充满魄力的表情逼近我，然后直接掀起裙子……", "んっはぁ……っ、はぁっ、んんっ、ねえ、人間くんっ……？私とこうなること、ちょっとは予想してたんでしょ……ぉっ、んっ、あぁん": "嗯哈……哈，嗯嗯，喂，人类君……？你早就猜到会和我变成这样了吧……嗯，啊嗯", "だって私……っ、はぁっ、気遣いができる人って、すごくポイント高いし、んっ、あぁんっ、それに……職業病っていうのもあるからぁ……っ！": "因为我……哈，很看重体贴的人，嗯，啊嗯，而且……还有职业病……！", "だって……新鮮なお肉だと思ったら、試すしか無いし……っ、んっ、はぁっ、ねえ、ちゃんときみの味……確かめさせてね……？": "因为……一想到是新鲜的肉，就只能试试看了……嗯，哈，喂，让我好好地……确认你的味道吧……？", "こちらの上にまたがって、淫らに腰を振るリッパー。": "Ripper跨坐在我身上，淫荡地扭动着腰。", "その様子は、まさに痴態と呼ぶべき品のない腰つきだった。": "那副样子，简直就是下流到可以称之为痴态的腰身。", "ん、はぁんっ、だってぇ……っ、お肉はっ、あぁんっ、いつだって命のエネルギーに満ち溢れて、るのに……っ、んっ、はぁんっ！": "嗯，哈啊嗯，因为……肉，啊啊嗯，明明无论什么时候都充满了生命的能量……嗯，哈啊嗯！", "その前でっ、んんっ、気取ってたってしょうがないからっ……んんっ、あぁんっ、人間くんてば……はぁっ、こんなに太くしちゃってぇっ！": "在那之前，嗯嗯，装模作样也没用……嗯嗯，啊啊嗯，人类君……哈啊，变得这么粗了！", "きゅうきゅうと締め付ける膣肉の感触に、ペニスに集まる血液量が一気に増えていくのを感じる。": "阴道肉紧紧地收缩，我感觉到聚集在阴茎上的血液量一下子增加了。", "こちらの手を取ったリッパーは、その指先を自らの口元に持っていった。": "Ripper拉起我的手，把我的指尖放在自己的嘴边。", "ん、んちゅ、ちゅく……はぁっ、あっ、あぁんっ！私、我慢できなくて挿れちゃいましたけど……っ、お口でするならこんな感じだって、わかってほしくて……んっ、あんんっ、んちゅ、ちゅくっ、くちゅる": "嗯，嗯啾，啾咕……哈啊，啊，啊啊嗯！我，忍不住就插进去了……，但我想让你知道，用嘴做的话是这种感觉……嗯，啊嗯嗯，嗯啾，啾咕，咕啾噜", "私、んっ、あぁんっ！　切り刻むだけが、能じゃありません、からぁっ！んはぁ、はぁっ、お肉を、しっかり、味わって……っ、んぁ、あぁうんっ！": "我，嗯，啊啊嗯！　我可不是只会，切肉的！嗯哈啊，哈啊，好好地，品尝肉的味道……嗯啊，啊啊嗯！", "肉切り包丁の存在感は、こちらの顔の隣で未だに強くアピールされてはいるが、リッパーの絶妙な腰使いに、こちらはもう今にも絶頂しそうだった。": "虽然切肉菜刀的存在感依然强烈地在我脸旁主张着，但Ripper绝妙的腰技，让我现在就快要高潮了。", "ちょっと、気遣いができていいなって、それだけ、だったのにっ……！？んっ、あぁうっ、なにこの、満たされていく感じ……っ！？": "你这么体贴，我明明只是，这么想的……！？嗯，啊啊呜，这种被填满的感觉，是什么……！？", "んあぁっ、はぁっ、あんっ！　これ、すごいの……っ、はぁっ、んんっ！もしかしたら、私の運命の人は……んっ、あぁんっ！？": "嗯啊啊，哈啊，啊嗯！这个，好厉害……，哈啊，嗯嗯！难道说，我的命中注定之人……嗯，啊啊嗯！？", "見つけた……っ、んっ、はぁっ、あぁっ、今までの誰よりも、どの金髪の可愛い子よりもっ、はぁっ、あなたが欲しい……っ、こんなの、初めてっ": "找到了……，嗯，哈啊，啊啊，比至今为止的任何人都要，比任何金发的可爱女孩都要，哈啊，我想要你……，这种感觉，还是第一次", "振り向いたリッパーの表情は恍惚に染まっていた。": "Ripper回过头来，表情恍惚。", "こちらの指をしゃぶりながら、甘えるような目線を送ってくる。": "她一边含着我的手指，一边向我投来撒娇的目光。", "私ってば失敗しちゃった。こうなるってわかってたら、んっ、はぁっ、きみの顔を見ながらイキたかったのに……": "我真是失败了。要是知道会变成这样，嗯，哈啊，我真想看着你的脸高潮……", "でも、もう抜きたくない、離れたくないの。いまはもう、このままっ、ひとつになったままで……ぅううんっ！　はぁんっ": "但是，我不想拔出来，不想离开。现在，就这样，合为一体……呜呜呜嗯！　哈啊嗯", "激しくなるピストンに、こちらはもう、うめきながら天井を仰ぐことしかできなかった。": "面对激烈的活塞运动，我只能一边呻吟一边仰望天花板。", "下から突き上げることすらも許さない、圧倒的な腰使い。": "连从下面往上顶都不允许，压倒性的腰技。", "んっ、はぁんっ、なあに、きみだってわかってたよね？私は肉食系なの。そうじゃなきゃ詐欺だと思わない？": "嗯，哈啊嗯，什么嘛，你明明知道的吧？我是肉食系的。不这样的话，你不觉得是欺诈吗？", "だから、んっ、はぁっ、あぁんっ！　もっと、もっとぉ……っ、私だけのきみにしたいの……っ、んんっ、食べちゃい、たいっ……！": "所以，嗯，哈啊，啊啊嗯！　更多，更多……，我想让你成为只属于我的……，嗯嗯，想吃掉你……！", "ぐちょぐちょと糸を引くような結合部を見せつけるようにして、リッパーはさらにスパートをかける。": "Ripper向我展示着咕啾咕啾地牵着丝的结合部，进一步加速。", "あぁんんんっ！　そうっ、きみのお肉の感触っ、ここでもっと、味わいたいのっ、んっ、あぁんっ！": "啊啊嗯嗯嗯！　对，你的肉的触感，我想在这里，更多地品尝，嗯，啊啊嗯！", "熱くて、肉々しくて、あったかいけど固くて雄々しいっ、きみのお肉が、私のお肉と混ざって、んっ、あぁっ、こんなにお肉どうしが絡み合うなんてっ！": "热热的，肉肉的，虽然很温暖但又很硬很雄壮，你的肉，和我的肉混合在一起，嗯，啊啊，肉和肉居然能缠绕在一起！", "んんぁぁあぁぁっ！　だめぇっ、はぁっ、もう、げん……かいっ……！": "嗯嗯啊啊啊啊啊！　不行，哈啊，已经，到……极限了……！", "自ら腰を動かしながらも、絶頂が近いいことを訴えるリッパー。": "Ripper一边自己动着腰，一边诉说着自己接近高潮。", "気がつけば、その表情は快楽に蕩けきっていた。": "回过神来，她的表情已经完全沉醉在快乐之中。", "はぁっ、んぁっ、すごいの……っ！　あぁうっ、これ、なんなのぉ……？だめぇ、もう、イッちゃう、あぁっ、はぁああぁぁっ！！": "哈啊，嗯啊，好厉害……！　啊啊呜，这个，是什么……？不行，已经，要去了，啊啊，哈啊啊啊啊啊！！", "こちらがたまらず発射すると同時に、リッパーも体を震わせた。": "在我忍不住射精的同时，Ripper的身体也颤抖了起来。", "その美しい背中のラインに、思わず見惚れる。": "那美丽的背部曲线，让我不由得看入迷了。", "はぁっ、あっ、ああ……いっぱい、出てるのがわかるよぉ……": "哈啊，啊，啊啊……我感觉，你射了好多出来……", "今度は向かい合ってしよう……？　もっと、肉どうしがぶつかりあえるように、んっ、ほら……": "下次我们面对面做吧……？　这样，肉和肉就能更好地碰撞在一起了，嗯，你看……", "挿入したまま体の向きを１８０度変えるリッパー。": "Ripper保持着插入的状态，将身体转了180度。", "目の前に現れたたわわな胸元に、思わず肉棒が反応して――": "看到出现在眼前的丰满胸部，我的肉棒不由得起了反应——", "きみのお肉は準備万端ね。もちろん、私も……あなたのこと、ぜーんぶ味わってあげるから……♪": "你的肉已经准备好了呢。当然，我也……我会好好地，品尝你的全部的……♪"}