{"最近、村の女の子をたぶらかしてひどいことをする男がいるらしいよ": "最近，好像有个男人在欺骗村里的女孩子，做着很过分的事", "ティンカー・ベル": "汀可贝儿", "……そういうの、許せないね": "……这种事，不可原谅呢", "ヴェルメリオ": "威尔梅里奥", "本当です！　女の子の敵は見逃せません！私たちみんなで犯人を捜しましょう！": "真的！　不能放过女性的敌人！大家一起找出犯人吧！", "コルデー": "柯德", "……探すって、どうやって？": "……要怎么找？", "とにかく村の中を洗いざらい確認してみます！善は急げですっ！": "先把村子里彻底调查一遍！事不宜迟！", "やー、そんなふわっとした方法で見つかるとは思えないんだけど……": "呀，我不觉得用这么粗略的方法能找到……", "………。": "………。", "ダメですね……。村中探し回って聞き込みもしたのですが、怪しい男はなかなか現れません……": "不行啊……。虽然在村子里到处找人打听，但奇怪的男人却迟迟没有出现……", "だから言ったじゃん": "所以我就说嘛", "……ねえ、あそこにいる二人組、なんか様子が変だよ": "……喂，那边的二人组，样子有点奇怪哦", "本当だ。見て、女の子のほう。なんだか泣いてるように見えるよ。何かあったのかな": "真的。看，那个女孩子。看起来好像在哭。发生什么事了吗", "女性を泣かせているなんて、どう考えてもアウトです！皆さん、今すぐあの男を現行犯逮捕ですよーっ！": "让女性哭泣，怎么想都是犯罪！各位，现在马上把那个男人以现行犯逮捕！", "ええっ！？　ちょっと待ってよ！　……ティンカにはあの二人、それほど不穏には見えないんだけど": "哎哎！？　等一下！　……汀可觉得那两个人，看起来没有那么危险", "……って、もう行っちゃった。聞いてないみたい": "……诶，已经走了。好像没听到", "えっ、なんだアンタ、今一番大事なとこなのに、うわぁぁぁぁっ！": "诶，你干什么，现在可是最重要的时候，哇啊啊啊啊啊！", "住民": "居民", "……まさか、プロポーズの最中だったとはね": "……没想到，是在求婚呢", "うう、そもそも町の真ん中で昼間から堂々と悪事を働くわけがありませんよね、反省です……": "呜呜，说到底，不可能在大白天堂堂正正地在城镇的正中央做坏事吧，反省……", "あの涙は、うれし涙だったってことかー": "那个眼泪，是喜极而泣吗ー", "……おめでたいことでよかったね。まあ、本当の犯人は別にいるってことだけど": "……恭喜他们。不过，真正的犯人还在这个村子里呢", "そうでした、まだこの村に犯人は潜んでいるんですよね！こんなところで悪に屈するわけにはいきません！": "说的也是，犯人还潜伏在这个村子里呢！我可不能在这种地方屈服于邪恶！", "いや、どちらかと言えばコルデー自身との戦いな気もするけど": "不，我觉得这更像是柯德和自己的战斗", "さあ！　気を取り直して、正義のために出発です！": "来吧！重新振作起来，为了正义出发吧！", "やっと、やっと見つけましたよ……。何人もの女の子を不幸に陥れた悪人、絶対に許しません……！": "终于，终于找到了……让无数女孩子陷入不幸的坏人，我绝对不会原谅你……！", "クソッ、なんだお前！　顔が良いから騙してやろうと思ったら、急に豹変しやがった！": "去他妈的，你干什么！　看你长得不错就想骗你，没想到突然就翻脸了！", "村人": "村民", "動揺する村人に対して躊躇なくナイフを突き出し、衣服を切り裂くコルデー。": "柯德毫不犹豫地用刀子刺向慌张的村民，撕破了他的衣服。", "そのまま彼を押し倒し、露わになった乳首を摘む。": "然后直接把他推倒，捏住他露出来的乳头。", "あなたが二度と村の女性に手出しできないように、私がお灸を据えてあげます。覚悟してください": "为了让你再也无法对村里的女性出手，我要好好教训你。做好觉悟吧", "んっ……。入りましたね。さて、どうするのがあなたにとって一番効果的なのでしょうか": "嗯……进去了呢。那么，怎么做对你来说最有效果呢", "うぅ……っ！　こいつの中っ、やばいぐらい締め付けられる……っ！": "呜呜……！这家伙里面，夹得好紧……！", "挿入しきっても、見下したような表情を崩すことのないコルデー。": "即使完全插入了，柯德也依然保持着蔑视的表情。", "村人はその冷酷な表情から、ここからの行為を想像し、背筋を凍らせた。": "村民从她那冷酷的表情中，想象着接下来的行为，背脊发凉。", "衣服を切り裂いたナイフを、彼女はまだ握ったまま。": "她手里还握着那把割破衣服的小刀。", "その刀身が胸板に押し付けられ、ひんやりとした感触が伝わってくる。": "刀身压在胸膛上，传来冰凉的触感。", "入ったぐらいで声をあげるなんてみっともないですよ。あなたが騙してきた女の子の時もそうだったんですか？": "只是插进去就叫出声来，真是不像话。你欺骗女孩子的时候也是这样吗？", "そう言い放ち、乳首を摘む手に力を入れるコルデー。": "柯德说着，用力捏住乳头。", "村人が更に大きな声をあげるのを、冷たい眼差しで見つめていた。": "村民发出更大的声音，她用冰冷的眼神注视着他。", "じゃあ、動きますから。……んっ、はぁ、どうですか？私の中で擦れて、快楽が襲ってきてるんじゃないですか？": "那我要动了……嗯，哈啊，怎么样？在我的里面摩擦，快感袭来的感觉如何？", "コルデーが身体を揺らすたび、村人に電撃が走り、小刻みに声を上げる。": "每当柯德摇晃身体，村民就会感到一阵电流，发出微弱的声音。", "その姿をみて、コルデーは蔑むような笑みをこぼした。": "看到他的样子，柯德露出轻蔑的笑容。", "はぁっ、そんな顔を見せられると、私も少しだけ楽しくなってきました。今度はあなたから動いてください。": "哈啊，看到你这副表情，我也稍微有点开心了。这次请你自己动。", "コルデーに言われるがままに、村人は自分から動き始める。": "村民按照柯德说的，自己开始动了起来。", "確かに快楽は感じている。": "确实感受到了快感。", "男は、命の危機を感じるからこそ性欲が増すという説を思い出していた。": "男人想起了“男人在感受到生命危险时性欲会增加”的说法。", "んぅぅ……っ！　いいですよ、そうやって自分から腰を振って、あなたの不必要に溜まったものを、全部出してしまいましょう、はぁっ": "嗯……！　可以哦，就这样自己动腰，把你那不必要的东西，全部射出来吧，哈啊", "はぁぁ……っ！　もっと突いてください！　もっと速く動いて、その悪意に満ちた顔を歪めてください、んぁ……っ！": "哈啊……！　再用力点！　再快点，把那充满恶意的脸扭曲起来，嗯啊……！", "どうする、つもりなんだ……っ、くぁああぁっ": "你打算，做什么……，咕啊啊啊", "逆らうと何をされるかわからない、という恐ろしさで正常な思考を奪われ、ただただ指示通りに腰を突き上げ続ける。": "如果反抗的话不知道会被做什么，这种恐惧感夺走了正常的思考，只能按照指示继续挺腰。", "ああんんっ！　そこっ、良いですっ！　そこ突かれたらっ、私まで気持ちよくなってしまいます、ああぁっ！": "啊啊嗯嗯！　那里，好棒！　那里被顶的话，连我都会舒服起来的，啊啊啊！", "んっ、もっと動きを早くするんですよ……！　もっと、もっとっ！休んでる場合じゃありませんよっ、んぅううぅっ！": "嗯，再快点动……！　再快点，再快点！现在不是休息的时候，嗯呜呜呜！", "あなたのような女の敵は、こうして組み敷かれて言うとおりにさせられる屈辱をっ、味わうべき、なんです……っ、ねえ、そうでしょう？": "你这样的女性公敌，就应该像这样被压在下面，听从我的话，品尝这种屈辱……，对吧，是吧？", "遅い、遅いですよ……っ、もっと早く！": "太慢了，太慢了……，再快点！", "くっ、これ以上早くできるわけねえっ！　で、でも……": "咕，不可能再快了！　但，但是……", "だが、手にしたナイフが光る度に、そう言いながらもできる限り動きを速めようとする。その姿にコルデーは満足気な笑みをこぼした。": "但是，每当手中的小刀闪着光，他就会一边说着一边尽可能地加快动作。看到他的样子，柯德露出了满意的笑容。", "ふふっ、あなたも私も興奮してきてますね……っ！　でもこれはあなたの罪に対する仕打ちなんですからっ、あんまり気持ちよくなっちゃ、ああぁっ！": "呼呼，你和我都兴奋起来了呢……！　但是这是对你的罪行的惩罚，要是太舒服的话，啊啊啊！", "って、私も、言い終えることもできないぐらい、気持ちよくなっちゃってます……っ！　んっ、あっ、ああんっ": "诶，我也舒服得，连话都说不出来了……！　嗯，啊，啊啊嗯", "く、くそっ、俺がこんな立場になるとはっ、ああっ": "咕，可恶，我竟然会沦落到这种地步，啊啊", "恐怖と快楽が入り混じり、我を失いながら行為に及ぶ村人。": "恐惧和快乐交织在一起，村民在失去自我的同时继续着行为。", "そしていよいよ、自分の先端部にこみあげてくるものを感じた。": "然后，他终于感觉到自己的尖端部分涌起了某种东西。", "んっ、そろそろ、限界なんですか？　良いですよ……、あなたのタマの中が、空っぽになっちゃうぐらい、全部出しちゃってください、うぅぁん……っ！": "嗯，差不多到极限了吗？　可以哦……把你的蛋蛋里面的东西，全部射出来，直到空空如也为止，呜呜嗯……！", "あっ、もうダメだ、出ちまうっ、アンタの中に、俺の欲望が全部はきだされちまうっ！　ぐあぁっ！": "啊，已经不行了，要射了，我的欲望，全部都要射到你的里面了！　咕啊啊！", "コルデーの指示が引き金となり、村人の竿から白く濁った液体が彼女の膣内へと勢いよく飛び出す。": "柯德的指示成为了导火索，白色浑浊的液体从村民的肉棒中猛烈地喷射到她的阴道内。", "んはあぁぁぁあぁっ！　きてますっ、あなたの熱いので、私の中、溢れてますっ！　ああぁんぁぁんっ！": "嗯哈啊啊啊啊啊啊！　来了，你的滚烫的，从我的里面，溢出来了！　啊啊啊嗯啊啊嗯！", "はああぁぁ……っ、ふう、あなたの要らないもの、これで少しは搾り取ることができたみたいですね、んぁっ……": "哈啊啊啊啊……，呼呜，你不需要的东西，这样好像就能稍微榨取出来了呢，嗯啊……", "はぁっ、はぁっ……。もう、限界、ぎりぎりだよ……。身体も、精神も……": "哈啊，哈啊……。已经，到极限了，快到极限了……。身体也是，精神也是……", "行為を終え、村人がぐったりとうなだれる。それに対し、コルデーは少しだけ恍惚とした表情を浮かべ、それからニッコリと微笑んだ。": "行为结束，村民精疲力尽地低着头。与此相对，柯德稍微露出了恍惚的表情，然后微微一笑。", "ふふ……、たった一回で罪が償えると思わないで下さいね。最初に言った通り、もう二度と悪さができないぐらいまで続けますから": "呼呼……，请不要以为仅仅一次就能偿还罪孽。正如我最初说的那样，我会一直持续下去，直到你再也做不了坏事为止", "ま、待て、俺が悪かった、悪かったから、許してくれ……。こんなのが何度も来るなんて、さすがに耐えられない": "等，等等，是我错了，我错了，原谅我吧……。这种事还要来好几次，我实在是受不了", "だめです。さあ、もう一回行きますよ。正義のために、あなたが本当に枯れ果てるまで、絶対に終わらせません": "不行。来，再来一次吧。为了正义，直到你真的枯竭为止，我绝对不会结束的", "そ、そんな……、勘弁してくれよ……": "什，什么……，饶了我吧……", "その夜が明ける頃、男の声はぴたりと途絶えたのだった……。": "那天晚上天亮的时候，男人的声音突然中断了……。"}