{"こんな魔物討伐の依頼にまでくっついてきて、どうするつもりよ": "連這種討伐魔物的委託都跟過來，你打算幹什麼啊", "ドロシー": "桃樂絲", "どうするも何も、ボクの超絶スキルで魔物をぶばぁーんっ！と蹴散らしてあげるんスよ": "還能怎麼辦，就用我的超絕技能把魔物“砰——”地踢飛啊", "デュプリ・ライブラ": "杜普利・萊布拉", "あんなに働きたくないとか言ってたのに？": "明明你之前還說不想工作來着？", "クレア": "克蕾婭", "ちょっと！　別にボクは働きたくないなんて一言も言ってないんスけど": "等下！　我可從來沒說過不想工作", "ちゃんと報酬とか評価に繋がるって確約があるなら、ボクは正義のために働くッスよ": "如果能保證確實有報酬和評價的話，我就會爲了正義而工作", "その条件が既に、正義のためって感じが薄くなってる気がするのよね": "我覺得這個條件已經讓爲了正義的感覺變淡了", "おおっと！　あれ見てほしいッス！": "哦哦！　快看那個！", "魔物だ": "是魔物", "なんだろ、この感じ。こういう展開ってすごく久しぶりな感じがするわ": "怎麼回事，這種感覺。感覺好久沒有這種展開了", "よーっし、いいとこ見せちゃうッス～！": "好，就讓你看看我的厲害～！", "あ、ちょっと、落ち着いて": "啊，等下，冷靜點", "いっくぞーっ、リブラフリア！！": "要上了，萊布拉弗莉亞！！", "ちょっとっ！　ザコ相手にそんな大技出してどうすんのよっ！？": "等下！　對小嘍囉用那種大招是要幹嘛啊！？", "いつだってボクは全力なんスよ！": "我無論何時都是全力以赴的！", "ほわあああっ！　な、なんじゃああ！": "哇啊啊啊！　怎，怎麼回事！", "おじいさん": "老爺爺", "あ、あんなとこに誰かいる": "那，那裏有人", "ライブラの攻撃の、流れ弾がおじいさんにっ！？": "萊布拉的攻擊，流彈打中老爺爺了！？", "は、畑の様子を見に来たばっかりに！？": "只，只是來看看田地的狀況而已！？", "そんなっ！？　あ、人間さん――っ": "怎麼會！？　啊，人間君——", "よかった、人間さんが気がついたみたいよ": "太好了，人間君好像醒了", "んぁ、んぅあああっ、ごめんなさいっ、人間さんさぁん……っ、うぇっ、うぇあ、もう、このまま死んじゃったらどうしようかとぉ……っ！": "嗯啊，嗯啊啊啊，對不起，人間君……嗚誒，嗚誒啊，我還在想，要是就這樣死了該怎麼辦……！", "人間さんも呆れてるよ": "人間君也呆住了哦", "とりあえず大事はなさそうね。私たちは簡単な食事でも用意してくるから、ライブラはちゃんと人間さんのこと見てあげててよ": "總之好像沒什麼大礙。我們去準備點簡單的食物，萊布拉你好好照顧人間君哦", "はいっ、いってらっしゃい。あとは任せてくださいッス！": "好的，你們慢走。之後就交給我吧！", "宿屋のベッド、その上で無意識のうちに、少しばかり微睡んでいたようだ。": "在旅館的牀上，我好像在無意識中稍微睡了一會兒。", "傍らで看病していたらしいデュプリ・ライブラが何事か語りかけてくる。": "在旁邊照顧我的杜普利・萊布拉好像在對我說些什麼。", "だが言葉が耳に入らない上、身体の内側から何か熱い衝動が湧き上がるのを感じる。": "但是不僅聽不見她說的話，還感覺身體內側湧起某種熾熱的衝動。", "どうしたんスか？　人間さん？　ちょ、なんで服を脱ぎ始めたんスか。汗かいちゃったんスか？": "怎麼了？　人間君？　等，爲什麼開始脫衣服了。流汗了嗎？", "え……お仕置き？　って、ちょ、待ってほしいッス！　な、なにするんっ、んぅっ、やっ、ああぁああうぅぅっ！？": "誒……懲罰？　等，等一下！　你，你要做什麼，嗯，呀，啊啊啊啊啊嗚嗚嗚！？", "気がつくと、デュプリ・ライブラを背後から押さえつけていた。": "回過神來，我已經從背後按住了杜普利・萊布拉。", "そしてカーテンのタッセルを手に取る。": "然後我拿起了窗簾的繩子。", "この部屋のタッセルは紐状だった。それでデュプリ・ライブラの体を軽く縛って――": "這個房間的窗簾繩是繩狀的。我用它輕輕地綁住了杜普利・萊布拉的身體——", "あああぁぁぁっ！？　あっ、やぁっ、も、もう許してほしいッス……！んっ、はぁっ、こんなの、はぁっ、おかしく、なっちゃう……！": "啊啊啊啊啊啊！？　啊，呀，饒，饒了我吧……！嗯，哈啊，這樣，哈啊，我會，瘋掉的……！", "ま、待って、はぁっ、ほんと、どうしたんスか……！？もうっ、んぅっ、４回もイッたじゃないスか……っ！": "等，等一下，哈啊，你到底，怎麼了……！？不是，嗯，已經高潮4次了嗎……！", "そう。": "沒錯。", "あの後、縛ったデュプリ・ライブラを背後から、衝動のままに犯し続けてはや５ラウンド目となっていた。": "在那之後，我順從着衝動，從背後侵犯着被綁住的杜普利・萊布拉，現在已經到了第5輪。", "射精しても、衝動が収まるのはほんの僅かな間だけ。": "即使射精了，衝動也只會在短時間內平息。", "すぐに燃え上がる性欲が、次の射精を求めて腰を獣のように振り続けさせる。": "立刻就會燃起的性慾，爲了尋求下一次射精，讓我像野獸一樣繼續擺動着腰。", "んも、もうっ、５回目ッスからっ、あそこ、拡がりきっちゃってぇ……っ、んぅっ、はぁっ、簡単に、奥まで、届いちゃうんスよぉ……っ！": "已，已經，第5次了，那裏，已經完全被撐開了……嗯，哈啊，輕易地，就插到，深處了……！", "だからっ、あぁうっ、そんなふうに激しく、しちゃ、だめッス……！あっ、はぁっ、あぁああぁううぅっ！": "所以，啊啊嗚，不能，那麼激烈地，做……！啊，哈啊，啊啊啊啊啊嗚嗚嗚！", "一向におさまる気配のない性欲に、こちらもさすがに不安をおぼえてはいた。": "面對這股完全沒有平息跡象的性慾，我也不禁感到不安。", "だが、そんな理性をよそに、本能だけが体を支配している。": "但是，理性被本能所支配，支配着我的身體。", "はぁっ、あっ、ど、どうしちゃったんスかぁ……っ、あぁぅっ！なんか、おかしいッス……！": "哈啊，啊，怎，怎麼了……啊啊嗚！感覺，好奇怪……！", "こういう強引なのも、んぅっ、嫌いじゃ、ないッスけど……ぉっ！んぁ、あぁっ、はぁんっ！　らしく、ないじゃないッスか……！": "這種強硬的，嗯嗚，雖然，也不討厭……！嗯啊，啊啊，哈啊嗯！　但是，這不像你啊……！", "デュプリ・ライブラの責任で自分が犠牲を払ったことは事実だし、それに対して、きちんと説教しなくてはと思ったのも事実だ。": "杜普利・萊布拉爲了承擔責任而犧牲自己是事實，而我想要好好說教也是事實。", "しかし、こんなふうに身体でわからせるつもりもないし、ましてや５連続で……。": "但是，我並沒有打算用這種方式讓你明白，更別說連續5次了……。", "あれ……もしかして、これ……っ！？　ん、はぁ、はぁっ、ボクの、あの全属性攻撃を受けて、その影響で、こんな……っ？": "那個……難道說，這個……！？　嗯，哈啊，哈啊，是因爲，受到了我的全屬性攻擊，才變成這樣的……？", "可能性は、あるッス……！　だから、５連続ってこと……？": "有可能，是的……！　所以，才連續5次……？", "ってことは、あっ、あああぁぁぁっ！　だ、めぇ……っ！？やばい、やばいッスよぉ、んっ、んぅううぅっ！！": "那麼，啊，啊啊啊啊啊啊！　不，行……！？糟糕，糟糕了，嗯，嗯嗚嗚嗚嗚！！", "ぎゅっとシーツを掴むデュプリ・ライブラ。": "杜普利・萊布拉緊緊地抓住牀單。", "顔を快楽と、困惑と、複雑に入り交じる感情で歪めながら、彼女は熱い吐息を漏らす。": "她的臉因爲快樂，困惑和複雜的情感而扭曲，同時吐出灼熱的氣息。", "んふぁああ……っ！　ボクの推理どおりならっ、はぁんっ、５回めが、いちばん濃いのがっ、すごい勢いで出ちゃう、かもぉ……っ！？": "嗯呼啊啊啊……！　如果我的推理沒錯的話，哈啊嗯，第五次，最濃的，可能會以驚人的氣勢射出來……！？", "や、やめぇっ、はぁっ、これ以上ナカで出されたらっ、ほんと、無理、限界ッスよぉ……っ、あっ、あっ、あぁあああぁうっ！": "停，停下來，哈啊，再在裏面射的話，真的，不行，要到極限了……，啊，啊，啊啊啊啊啊啊嗚！", "あっ、あぁうっ、もうっ、あそこ全体が敏感になっててぇっ、あぁうっ、出し入れっ、されるだけでビクビクしちゃうっ、ッス……あっ、んぁああっ！": "啊，啊啊嗚，那裏，已經變得很敏感了，啊啊嗚，只是被抽插，就會顫抖……啊，嗯啊啊啊！", "喘ぎながらデュプリ・ライブラは、蕩けきった膣肉の力の限り、こちらの肉棒を締め付けてくる。": "杜普利・萊布拉一邊喘息，一邊用她那淫蕩的陰道肉，竭盡全力地勒緊我的肉棒。", "その快楽に、５度目の絶頂の予感を感じると、下腹部の奥深くからひときわ深い衝動がこみ上げてきた。": "我從這種快樂中，感受到第五次高潮的預感，下腹部深處湧起一股更強烈的衝動。", "それは肉竿そのものにも影響していて――": "這股衝動也影響到了肉棒——", "ああああふぁあああっ！？　あっ、やっ、おっきいぃ……っ！！ナカで、んんっ、膨らんでぇ……っ！！": "啊啊啊啊呼啊啊啊啊！？　啊，呀，好大……！！在裏面，嗯嗯，膨脹起來了……！！", "もう、ほんと、限界、ッス……！　最後は、んはぁっ、お願いッス、外にっ、はぁっ、おかしくなっちゃいますからぁっ、外に、出してっ！": "已經，真的，到極限了……！　最後，嗯哈啊，拜託了，射在外面，哈啊，不然我會瘋掉的，射在外面！", "そんなふうに懇願されては、逆効果だった。": "被她這樣懇求，反而起了反效果。", "膣奥にしっかり突き入れたまま、欲望のタガを外す。": "我緊緊地頂在陰道深處，釋放出慾望。", "んんっんふぁああああああぁぁぁっ！？　あ、あぁっ、やぁああっ、やだって、言ったのにぃ……っ、ナカで、出されたぁ……！": "嗯嗯嗯呼啊啊啊啊啊啊啊啊啊啊！？　啊，啊啊，呀啊啊啊，明明，都說了不行的……，在裏面，射出來了……！", "５回目なのにっ、はぁっ、すごく、濃いのが出てるって、わかるッスよぉ……っ、んんふぁ、あはぁ……": "明明是第五次，哈啊，卻射出了，非常濃的精液，我感覺得到……嗯嗯呼啊，啊哈啊……", "彼女の推測通り、全属性攻撃を受けた影響だったのだろうか。": "正如她所推測的，是受到了全屬性攻擊的影響嗎。", "きっかり５回目の射精を迎えた瞬間、こちらに理性が戻った。": "在迎來第五次射精的瞬間，我恢復了理性。", "も、もう……こんなの、無理ッスよぉ……。ミス、できないッス……": "已，已經……這樣子，不行了……。不能，失誤……"}