{"っ、122……123……ッ　はあっ、はぁッ": "122……123……　哈啊，哈啊", "アルター・レーウ": "阿尔塔・雷乌", "あんなところで素振りしてる。相変わらずだねぇ": "在那种地方练习挥剑。还是老样子呢", "エミリー": "艾蜜莉", "ダメだっ、あと200回はやらないと……": "不行，还差200次……", "ちょっと無理しすぎじゃない？　数やればいいってもんじゃないのよ": "会不会太勉强了？不是说只要次数够就行的", "ドロシー": "桃樂絲", "息もあがってるしねぇ": "呼吸也乱了呢", "うぅ、腕が痛い……っ。でも、俺はまだまだできるっ！もっと、強くなるんだ――っ！　うあ、ぁッ": "腕，手臂好痛……但是，我还能继续！我要变得更强——！　呜啊，啊", "アルター・レーウ！？　大丈夫！？": "阿尔塔・雷乌！？没事吧！？", "無茶しすぎだってば。少し、休んだ方がいいよぉ。ドロシーからも何か言ってあげたら？": "说过头了啦。稍微休息一下比较好哦。桃乐丝也说点什么吧？", "そう、よね……。アルター・レーウ、そこまでにした方がいいわ": "也，也是呢……阿尔塔・雷乌，还是到此为止吧", "俺は、もっと、強くならないといけないんだ。だから、少しくらい無理をしたって、続き……やらないと……": "我必须变得更强。所以，就算有点勉强，我也要继续……", "無理よ！　どう見たってふらふらじゃない！なんでそこまで強くなりたいわけ？": "你不行的！　你都站不稳了！为什么这么想变强？", "アルター・ドロシーのこと、知ってるだろ。ドロシーとは違う。女子力が低くて、自分の身も守れない": "你知道阿尔塔・桃乐丝吧。我和桃乐丝不一样。女子力低，连自己都保护不了", "この子も女子力の意味、間違えてる……": "这孩子也搞错了女子力的意思……", "俺は勇敢なライオンなんだ。少しくらい無理をしてでもアルター・ドロシーを守らないといけないんだからな……": "我是勇敢的狮子。就算有点勉强，我也必须保护阿尔塔・桃乐丝……", "そういうとこ。勇敢なのと無茶をすることって違うと思うけど": "就是这一点。我觉得勇敢和乱来是不一样的", "エミリー、何もそんなに強く言わなくても……": "艾蜜莉，你也不用说得这么过分吧……", "エミリーは、無茶は良くないってはっきり言った方がいいと思うけどなぁ": "我觉得艾蜜莉应该明确地说乱来是不好的", "もういい――っ！　もういいからっ！俺のことは放っておいてくれないか": "够了——！够了！能不能别管我了", "アルター・レーウ！": "阿尔塔・雷乌！", "ドロシーってば、らしくないねぇ。はっきり言わないの？": "桃乐丝，真不像你。你不说清楚吗？", "アルターだけど、でも、レーウはレーウなのに、つい遠慮しちゃうのよね……": "虽然是阿尔塔，但雷乌就是雷乌，我就不由得客气起来了……", "はあ……キツイこと言われてつい逃げちゃったけど……。なんか、もやもやする……ドロシーも困ってたな": "唉……被严厉批评，我逃走了……感觉心里很不痛快……桃乐丝也很为难呢", "けど、弱いのは嫌だ。強い方がいいに決まってる……。俺は、オリジナルみたいに臆病じゃない……": "但是，我讨厌弱小。肯定还是强大更好……我，不像原创那样胆小……", "俺の方が強いライオンなんだ……っ！": "我才是强大的狮子……！", "ドロシーやエミリーたちとの一件に悩みつつ、夜の町をとぼとぼと歩く。": "阿尔塔・雷乌一边烦恼着桃樂絲和艾蜜莉她们的事，一边在夜晚的街道上漫无目的地走着。", "アルター・レーウは、気が付けば見慣れない路地裏に足を踏み入れていた。": "回过神来，阿尔塔・雷乌已经走进了陌生的小巷。", "そして、背後から彼女を眺めている影が……。": "然后，从背后看着她的身影……", "こんばんは～。おねえちゃん、今暇してるー？": "晚上好～。小姐姐，现在有空吗？", "村人1": "村人1", "ひゃあああっ！後ろから、いきなり声かけるなよっ！？": "咿呀呀呀呀！别突然从背后搭话啊！？", "いやあ。こんなかわいい子がここ通るなんてさー。マジ、ラッキー": "哎呀。这么可爱的女孩子居然会从这里经过。真是幸运啊", "村人2": "村人2", "へへ、たまんねえな。俺たちと遊ぼうぜ": "嘿嘿，真让人受不了啊。和我们玩玩吧", "いいぜ。……ただし、俺に勝てたらだけどな": "好啊……但是，要能赢过我", "売り言葉に買い言葉ではないが、彼女もちょうどムシャクシャしていたところだった。": "虽然不是以牙还牙，但她正好也心情不好。", "だが、勢いで受けたサイコロ勝負、男たちのイカサマを見抜くこともできず、あっさりとアルター・レーウは男たちに負けてしまい――": "但是，阿尔塔・雷乌在冲动之下接受了骰子比赛，却没能看穿男人们的作弊，轻易地输给了他们——", "くう、ぅっ、離せっ、離せよおっ！変なことしたら、絶対に許さないからなっ": "呜，呜，放开我，放开我！要是敢对我做奇怪的事，我绝对不会原谅你们的", "アルター・レーウは、懸命に身体を捩った。": "阿尔塔・雷乌拼命地扭动着身体。", "しかし、あられもなく胸と局部が露出している状況。無意味な抵抗だ。": "但是，她现在正处于胸部和私处都裸露在外的状态。她的抵抗毫无意义。", "淡い秘裂に、そそりたったものが擦りつけられる。": "她那浅浅的秘裂处，被男人的肉棒摩擦着。", "ひうぅーッ、やだ、やだあッ！　い、挿入れるなあっ！あぁっ、あれが、挿入ってくるぅ……ッ": "咿呜呜，不要，不要啊！别，别插进来啊！啊啊，那个，插进来了……", "ハハッ、ナカ、締めつけてくるねえ。勝ったら好きにしていいって言ったのはそっちだろ？": "哈哈，里面，夹得好紧啊。不是你说的，赢了的话可以对你为所欲为吗？", "くッ、あぁっ、ちが、そこまでっ、言ってないぃ……っ。やめへえっ、そんな激しくしないでくれよぅ……っ": "咕，啊啊，不是，我，没说到那种地步……。住手，别那么激烈啊……", "おい、のろのろすんな。こっちも手で抜いてくれよー？": "喂，别慢吞吞的。你也用手帮我撸啊？", "アルター・レーウは、悔しそうに顔を歪めた。": "阿尔塔・雷乌，不甘心地扭曲着脸。", "だが、負けたのは事実。おずおずと小さな手で、雄芯を擦りあげる。": "但是，她输了是事实。她战战兢兢地用小手，摩擦着雄芯。", "その間も、男に気遣う様子はなく、激しく腰を打ち付けられる。": "在这期间，男人也没有顾虑她，激烈地撞击着她的腰。", "ひぐ、ひぅっ、んぅ、う……ッ、せめてゆっくりしてぇ……。ナカ、擦れるの、つらいんだ……はぁ、はあーっ": "咿咕，咿呜，嗯呜，呜……至少慢点……里面，被摩擦着，好难受……哈啊，哈啊", "あ、はぁ……ッ、あッ、あれがビクビクしてるぅ……。嫌なのにぃ……からだ、熱いっ、熱いぃ……っ": "啊，哈啊……啊，那个在颤抖着……。明明很讨厌……身体，好热，好热……", "蜜汁が滴る膣壁を、徹底的に突かれる。": "蜜汁滴落的阴道壁，被彻底地撞击着。", "また、夢中になって手で陰茎を扱く。": "她又沉迷于用手撸动阴茎。", "すっかり、アルター・レーウは、欲情していた。": "阿尔塔・雷乌，已经完全发情了。", "ひあぁあっ、あぁんっ、頭、真っ白になっちゃうぅ……。おかひい、のに、腰、とまんにゃいぃ……ッ": "咿啊啊啊，啊啊嗯，大脑，一片空白……明明，很奇怪，腰，停不下来……", "ん、はぁっ……っ、どーしてだよぅ……っ。身体、変……っ、感じちゃうぅ……っ": "嗯，哈啊……为什么啊……身体，好奇怪……有感觉了……", "熟れた膣壁を擦られると、快感に歯止めがきかない。": "被摩擦着成熟的阴道壁，快感停不下来。", "不思議に思っていると、男たちはあるものを取り出した。": "正当她感到不可思议时，男人们拿出了某样东西。", "これだよ。マ・タ・タ・ビ。にゃんこにはたまらないだろう": "是这个。木・天・蓼。猫猫应该会受不了吧", "はひ、はぅうううんっ、それ、やだあ……ッ。クラクラして、腰にクるからぁ……はぁんっ": "哈噫，哈呜呜呜嗯，那个，不要……。让我头晕，腰也使不上劲……哈啊嗯", "だいいち、俺はにゃんこじゃないっ、んっ、あはぁっ、強い、ライオン、なんだ……っ！": "首先，我不是猫猫，嗯，啊哈啊，我是，强大的，狮子……！", "おうおう、めちゃくちゃ、感じてるな。乳首もビンビンになって、ほら、つまんでやるよ": "哦哦，你很有感觉啊。乳头也硬邦邦的，你看，我来捏一下", "にゃあぁッ、ひにゃああぁ～ッ。やらぁっ、つままないれえ～っ　そこ、らめええっ": "呱啊啊，噫喵啊啊啊～。不要，不要捏～　那里，不行啊啊", "力強い律動に理性が揺らぐ。": "强力的律动动摇着理性。", "アルター・レーウは、快感にうち震えながら、手淫を続ける。": "阿尔塔・雷乌，一边因快感而颤抖着，一边继续手淫。", "はぁああああんっ、だめえ、ピクピクとまらないぃ……っ。きもちい、きもちいぃ……ッ、あぁんっ": "哈啊啊啊啊啊嗯，不行，颤抖停不下来……好舒服，好舒服……啊啊嗯", "お？　イクのか。ナカが竿に絡みついて離さないぞ。いやらしい反応だな": "哦？　要去了吗。里面缠着肉棒不放。真是下流的反应啊", "ひう、ぅッ……だってえ、も、我慢できないよぅ……": "咿呜，呜……因为，我，我忍不住了……", "じゃあ、負けを認めろよ。そうしたらイっていいぞ": "那就认输吧。那样的话就可以去了", "え、あ……ッ、あぁあーっ、奥、ごりごりって擦らないれえッ！それ、だめえ……弱いのっ、はぁ、はぁッ": "嗯，啊……啊啊啊，不要，摩擦里面！那里，不行……很敏感的，哈啊，哈啊", "奥の狭いところを、存分に陰茎で摩擦される。": "阴茎在深处的狭窄处尽情地摩擦着。", "マタタビで酩酊した頭には強烈な性感だった。": "对因木天蓼而酩酊的脑袋来说，这是强烈的性刺激。", "アルター・レーウは危うい笑みを浮かべた。": "阿尔塔・雷乌露出了危险的笑容。", "負けっ、俺の負けでいいからぁっ！あは、ぁあああっ！　イク、イクぅーっ": "输了，我认输！啊哈，啊啊啊啊！　去了，去了", "情けないアヘ顔晒して雌猫ちゃんの負けだな": "你这露出下流高潮脸的母猫已经输了", "あ、あぁーっ、きもちいいのとまんないぃっ、はぁうぅぅっ！お、俺はぁ、にゃん、にゃんこ……？　メスネコ、ですぅ……！": "啊，啊啊，舒服得停不下来，哈啊呜呜呜！我，我是，喵，喵喵……？　我是，母猫……！", "アルター・レーウが絶頂し、膣壁が窄まる。": "阿尔塔・雷乌高潮了，阴道壁收缩了。", "手と膣壁が、種子を搾り取ろうと絡みつき、白濁をぶちまけた。": "手和阴道壁，为了榨取种子而缠绕着，射出了白浊液。", "はぁっ……はぁん……っ、も、イった、イったよう……": "哈啊……哈啊嗯……已经，去了，去了……", "アルター・レーウは、恍惚の表情を浮かべている。": "阿尔塔・雷乌露出了恍惚的表情。", "愛らしい顔や局部を白濁で彩られ。": "可爱的脸和局部被白浊液点缀。", "イったのに、からだ、熱いぃ……うずうずするっ……": "明明已经去了，身体，好热……好痒……", "どうやら、アルター・レーウはまだ身体を疼かせている様子。": "看来，阿尔塔・雷乌的身体还在发痒。", "貪欲にも、手は、竿を握ったまま離そうとしない。": "贪婪地，手依然握着肉棒不放。", "まだ、楽しめそうだな。雌ライオンちゃん、今度は、俺の番な": "看来，还能再享受一下啊。母狮子，这次轮到我了", "ふ、え……？　なんだよぉ……": "呼，诶……？　什么啊……", "快感の余韻に浸るアルター・レーウは男の顔を見上げた。": "沉浸在快感余韵中的阿尔塔・雷乌抬头看着男人的脸。", "酩酊は、まだ覚めそうになかった。": "酩酊，还没有醒。"}