{"朝から水しか飲んでないからお腹ぺっこぺこで力がでないんだよぉ": "從早上開始就只喝了水，肚子餓得沒力氣了", "ティンカー・ベル": "汀可貝兒", "……ファントゥが手料理ご馳走してくれるからって……いやしい": "……因爲法圖要親自下廚招待我們……真下流", "ヴェルメリオ": "威爾梅里奧", "噂によると、ファントゥって相当なグルメらしいんだよね。期待しちゃうじゃん": "據說，法圖是個相當的美食家。讓人很期待呢", "……私が聞いた噂とちょっと違う": "……和我聽說的傳聞有點不一樣", "ずきんこそ荷物多くない？": "威爾你的行李是不是太多了？", "……手土産をもってきた": "……我帶了禮物過來", "待ってたわよ。さ、入って": "等你們很久了。來，進來吧", "ファントゥ": "法圖", "うっ！！　なにこの刺激臭！？　目、目が痛いじゃーん！": "嗚！！　這股刺激的臭味是什麼！？　眼睛，眼睛好痛！", "さあ、召し上がれ。私が腕によりをかけて作った激辛料理フルコースよ！": "來，開動吧。這是我精心製作的超辣料理全席！", "……料理と同じ空間にいるだけで汗が出てきた": "……光是和料理待在同一個空間裏就出汗了", "全部真っ赤じゃん！　しかも目や鼻にしみる！　もはや毒じゃん！": "全部都是紅色的！　而且眼睛鼻子都辣得受不了！　這已經是毒藥了吧！", "早くも負けを認めるの？　一口も食べていないのに？": "你這麼快就認輸了嗎？　明明一口都還沒喫呢？", "……負けって。手料理まで勝負の材料なの": "……認輸？連親手做的料理都是比賽的材料嗎", "負けるわけ無いじゃん！　食べるよ！　人間さんが！": "怎麼可能輸呢！　我要喫！　人類君！", "人間さん、5秒以内に食べて。いーち、にーい、さーん……どう、美味しい？": "人類君，5秒內喫掉。一，二，三……怎麼樣，好喫嗎？", "あぁっ！　倒れた！！　くそーっ！　ティンカも食べる！　負けるわけにはいかないもん！": "啊啊！　倒下了！！　可惡！　汀可也要喫！　怎麼能輸呢！", "ぶふぉーっ！！　むりびゅーっ！！": "咕呼！！　不行了！！", "……人間さんもティンカもこれ食べて！　激甘のスイーツだよ": "……人類君和汀可都喫這個吧！　超甜的甜品哦", "ふぁ、ファインプレー！　さすがずきん。おお、辛いのと甘いので緩和される": "哇，好球！　不愧是小棉。哦哦，辣味和甜味互相抵消了", "……キョーコから聞いてたの。ファントゥが大の激辛好きだって": "……我從京子那裏聽說了。法圖非常喜歡超辣的東西", "んもう、キョーコってば余計なことを……。でも、私の味の好み、覚えててくれたんだ、キョーコったら可愛い♪": "嗯真是的，京子真是多嘴……不過，京子居然記得我喜歡的味道，真可愛♪", "いや、こんな強烈な個性、普通に覚えてるでしょ。むしろトラウマなんじゃないの": "不，這麼強烈的個性，一般都會記住的吧。不如說，這不就是心理陰影嗎", "……もっと言うと、ファントゥは甘いの苦手なんだって": "……更進一步說，法圖不擅長喫甜的東西", "んじゃシュークリーム、食べられないんだ？　ふふーん、負けを認める？": "那你不能喫泡芙嗎？　哼哼，認輸了嗎？", "なっ！　負けないわよ！　食べられるわ！　はむっ……": "什麼！　纔不會輸呢！　能喫！　哈呣……", "ふにゃぁ～": "嗚喵～", "えっ、どした？": "咦，怎麼了？", "甘い物ら～、食べると酔っぱらっちゃってぇ～。でもわらしはまけてないのぉ～": "甜的東西～，喫了就會醉～。但是我沒有輸～", "シュークリームで酔いつぶれたファントゥを抱え、なんとか寝室まで運ぶ。": "我抱着因爲泡芙醉倒的法圖，好不容易把她搬到了臥室。", "水を飲ませたが、いくらか中和されただろうか。": "雖然給她喝了水，但不知道能不能中和。", "甘いものの何の成分に酩酊しているのかわからないので、中和の仕方もよくわからない。": "因爲不知道是甜品的什麼成分讓她酩酊大醉，所以也不知道怎麼中和。", "ふぁあうぅ……あついよぉ……んー、ぽいっ、ぽいぽいっ": "呼啊啊……好熱啊……嗯，脫，脫脫", "躊躇いもなく服を脱ぎ捨てるファントゥ。": "法圖毫不猶豫地脫掉了衣服。", "かなり存在感のある胸元が露わになり、ぶるんっ、と揺れる。": "極具存在感的胸部露了出來，搖晃着。", "思わず凝視して股間も反応してしまったが、ここで手を出せば後々になって欲望に負けた、などと罵倒されるのは明らかなので耐える。": "我不由得凝視着，股間也起了反應，但在這裏出手的話，之後明顯會被罵說“輸給慾望了”，所以忍住了。", "人間さぁん……♪　ねぇ、ぎゅー。ぎゅーして、くらさぁい……": "人類先生……♪　吶，抱抱。抱抱我……", "ファントゥはこちらに手を伸ばすと、ぐっと抱き寄せる。": "法圖向我伸出手，我緊緊地抱住了她。", "胸の谷間に顔が埋まり、彼女の鼓動が頬に伝わってくる。": "我的臉埋在她的乳溝裏，她的鼓動傳到了我的臉頰上。", "……いいか、欲望に負けても。": "……可以的，就算輸給慾望。", "んふぅ……っ、ん、んぅ……はぁっ、んんっ、私のこと、気持ちよくしてくれるのぉ……？　ん、はぁ、あぁうん……": "嗯呼……嗯，嗯……哈，嗯嗯，讓我，舒服起來吧……？　嗯，哈，啊嗯……", "水が効いたのか、時間が解決したのか、先ほどよりは呂律が戻ってはいるが相変わらず甘えるような口調で、普段のファントゥらしさは感じられない。": "不知道是水起效了，還是時間解決了問題，雖然她的口齒比剛纔清晰了，但還是用着撒嬌的語氣，感覺不到平時的法圖。", "気持ち、いいよぉ……はぁっ、そこね、私のだいすきなとこなのぉ……。んっ、あんっ、もっとぐりぐりってしてぇ……": "好舒服……哈，那裏，是我最喜歡的地方……嗯，啊嗯，再用力頂一下……", "対面した状態で挿入した後、なんとか体を折り曲げて胸元に顔を埋める。": "在面對面的狀態下插入後，我勉強彎下身子，把臉埋在她的胸前。", "かなり長身のファントゥだからこそ、辛うじて実現できた芸当だ。": "正因爲法圖的身材很高，所以才能勉強實現這個技巧。", "ん、はぁっ、私のそこぉ、はぁっ、あっ、そこっ、気持ちいいとこ、当たってる……っ、あっ、あんっ、んんっ、いいよぉ……": "嗯，哈，我的那裏，哈，啊，那裏，舒服的地方，碰到了……啊，啊嗯，嗯嗯，好棒……", "大変なのに、がんばって気持ちよくしてくれてるの……？ふふっ、優しい子なのね……よしよし": "明明很辛苦，卻努力地讓我舒服起來……？呵呵，真是個溫柔的孩子……好棒好棒", "がんばって気持ちよくしているというよりは、無理してでも谷間に顔を埋めている、というべきだろう。": "與其說是爲了讓她舒服而努力，不如說是爲了把臉埋在乳溝裏而努力。", "こうまでするべきなのかは意見が分かれるだろうが、ファントゥの立派な谷間は無理するだけの価値がある。": "雖然不知道該不該做到這個地步，但法圖的乳溝確實值得我這麼做。", "おっぱい、好きなのね……？　ん、はぁっ、はぁんっ、じゃあ……私のこと気持ちよくしてくれるおりこうさんには、んっ、好きなだけもにゅもにゅして、いいからねぇ……": "你喜歡胸部吧……？　嗯，哈，哈嗯，那麼……讓我的身體舒服起來的聰明孩子，嗯，可以盡情地揉我的胸部哦……", "ふふっ……こんなに一生懸命、んっ、おっぱい飲んじゃって……私のおっぱいに負けちゃったんでしょ……ねえ、そうよね……？": "呵呵……這麼拼命地，嗯，吸着我的胸部……你輸給我了吧……對吧，是吧……？", "口調が甘くなっても、勝負でマウントを取ろうとする姿勢そのものは変わらないようだ。": "雖然語氣變得很溫柔，但法圖還是想在比賽中取得優勢。", "でも、柔らかな乳房に挟まれ、優しく頭を撫でられながら言われたのではこちらの対応もまったく違う。": "但是，被柔軟的乳房夾着，被溫柔地撫摸着頭，我的反應也完全不同。", "ついつい素直に頷いてしまっていた。": "我忍不住坦率地點了點頭。", "そっか、そっかぁ。私の勝ちってことなのね。んっ、はぁっ、いいわよぉ、はぁんっ、負けを認めるなら……ぁんっ、もっとぎゅってしてあげるぅ……っ！　はぁっ、あっ、あぁんっ！": "哦，哦。也就是說我贏了。嗯，哈，好啊，哈嗯，如果你認輸的話……啊嗯，我會更用力地夾住你的……！哈，啊，啊嗯！", "ね……私のここだって、気持ちいい、でしょぉ……？　どの女の子にも負けてないわよね……？": "你看……我的這裏，很舒服吧……？　不輸給任何女孩子吧……？", "こちらの頭を抱きながら、絡みついていた長い脚にも力を込めてくるファントゥ。": "法圖抱着我的頭，纏繞着我的長腿也用力地夾緊。", "全身で抱きしめられ、その密着感にますます興奮が高まっていった。": "被她全身緊緊抱住，這種緊貼感讓我越來越興奮。", "はぁんんんっ！！　私のナカでっ、はぁっ、びくんってしたわよ……？ぎゅってされて、喜んじゃってるの……？": "哈啊嗯嗯嗯！！　在我的裏面，哈啊，跳了一下哦……？被緊緊夾住，很開心嗎……？", "はぁっ、あっ、あぁんっ、んんっ、私もっ、あなたに勝ててると思ったら、もうっ、身体が熱くなってきちゃってぇ……っ、あぁうんっ！": "哈啊，啊，啊啊嗯，嗯嗯，我也，一想到贏了你，身體就，變得好熱……啊啊嗯！", "ねえっ、出そうっ？　出そうなんじゃない？　ね、最後までちゃんと気持ちよく、してあげる……っ、最後まで勝ちきって、あげる……っ！": "嗯，要射了嗎？　要射了吧？　嗯，我會讓你，舒服到最後的……我會贏到最後的……！", "手足がますます強く締め付けてくる。": "她的手腳越來越用力地夾緊。", "もちろん、膣内も同様に締まってきた。": "當然，她的陰道也一樣夾緊了。", "せり上がってくる快楽を感じながら、とろとろになったファントゥの膣壁をたっぷりと味わう。": "我一邊感受着湧上來的快感，一邊盡情地品嚐法圖黏糊糊的陰道壁。", "あぁっ、イカせてあげるっ、んっ、イッていいのよ……ぉっ！私の、ナカに、出すの……っ": "啊啊，讓你射出來，嗯，可以射出來哦……！在我的，裏面，射出來……", "我慢できないくらい気持ちよくさせてるんだから、あっ、はぁんっ、うっかりナカで暴発させてこそ、完全勝利なの……っ、そうでしょぉっ": "我會讓你舒服到忍不住的，啊，哈啊嗯，不小心在裏面爆發出來，纔是完全勝利……沒錯吧", "だからっ、出してぇ……っ！　ぜんぶ、ナカに、ぶちまけてぇぇええぇぇぇ……っ！！": "所以，射出來吧……！　全部，都射到，裏面來吧啊啊啊啊啊啊啊……！！", "たまらず、こちらが肉竿を脈動させ、欲望を解き放つと――": "我忍不住，肉竿脈動起來，釋放慾望——", "んふぁああああぁぁ……あぁ、はぁ、出てるぅ……熱いの、たくさん……": "嗯呼啊啊啊啊啊啊啊……啊啊，哈啊，射出來了……熱熱的，好多……", "はぁ、あぁうっ、やっぱり私の魅力には誰も勝てないのね。ふふっ……もっと、しても……いいんだよ……": "哈啊，啊啊嗚，果然沒有人能戰勝我的魅力呢。呼呼……再，做下去……也可以哦……", "あくまで勝負にこだわる様子を見せながら、ファントゥは艶かしく腰を揺すってさらなる展開を誘う。": "法圖始終表現出對勝負的執着，同時妖豔地搖動腰部，邀請我繼續做下去。", "もちろん、その誘惑にも『負けた』のだった。": "當然，我也『輸』給了她的誘惑。", "ただ、しばらくして正気を取り戻したファントゥ自身は、頭を抱えることになるのだが……。": "只是，過了一會兒恢復理智的法圖，卻因此而抱頭苦惱……。"}