{"いぞーちゃん、今日お化粧濃くなぁい？": "凡酱，今天妆化得有点浓吧？", "エミリー": "艾蜜莉", "え、変かな？　新しいアイシャドウかわいいよね？　大丈夫だよね？": "咦，很奇怪吗？　新的眼影很可爱吧？　没问题吧？", "いぞー": "いぞー", "ううん、かわいいよぉ。ただいつもと雰囲気違うなぁって": "不，很可爱哦。只是感觉和平时的氛围不一样", "またあの人に会いに行くんでしょ？　やめといたらって言ってるのに": "又要去见那个人了吧？　都说了不要再去见他了", "リッパー": "Ripper", "リッちゃんが心配するようなカンジじゃないよ、彼は。大丈夫だって": "他不是那种会让小梨担心的人啦。没问题的", "いぞーちゃん、彼氏いるのぉ？": "凡酱，你有男朋友吗？", "まだ彼氏っていうんじゃないけど、とっても優しいし、それにね、ワタシがいなくちゃダメなんだって♪": "虽然还不能算是男朋友，但他非常温柔，而且啊，他说没有我就不行♪", "人間さんくんとエミリーからも言ってやってよ。いなくちゃダメとまで言って、つきあわないなんて胡散臭いと思わない？": "人間君君和艾蜜莉也说说她吧。都说到没有他就活不下去了，但你们不觉得她不和他交往很奇怪吗？", "そんなことないっ、ないよねっ？": "没有这回事，没有吧？", "夜しか会えないし": "只有晚上才能见面", "お仕事忙しいんだよ": "他工作很忙啦", "連絡もいぞーからばっかり": "联系也都是いぞー单方面联系他", "ワタシが待ちきれなくなっちゃうからだよ～": "因为我等不及了嘛～", "それは怪しいねぇ。うん、怪しい": "这就奇怪了。嗯，很奇怪", "でしょ？　私が切り刻んじゃおっか": "对吧？　我来把他切碎吧", "やめて～！　彼はワタシの大切な人なの～。今日もワタシが作ったごはんたべたいって……あ、それでお肉買いに来たんだった": "别这样～！　他是我最重要的人～今天也说想吃我做的饭……啊，我就是来买肉的", "フィレ肉を塊でちょーだい": "给我来块菲力牛排", "その人を肉塊にしちゃう？": "要把那个人做成肉块吗？", "リッちゃん～、意地悪言わないで。彼がね、前に作ってあげたワタシのカレーまた食べたいって": "小Ripper～，别开这种玩笑。他啊，说想再吃一次我之前给他做的咖喱", "そして、その後は……えへ、えっへ、うぇへへっ、食べられちゃう！": "然后，之后……诶嘿，诶嘿，呜诶嘿嘿，要被吃掉了！", "これって愛されてるよね？　もうつきあっちゃう感じだよね？": "这就是被爱着吧？　感觉已经要交往了对吧？", "それって健全なお付き合いではないからね。覚えといて": "这不是健全的交往方式。记住了", "エミリーが言うのもなんだけど、ずーっとだらだらしちゃうのは、おすすめしないよぉ？": "艾蜜莉虽然没资格说，但一直拖拖拉拉的可不推荐哦？", "基本は友達だけど、たまに線を踏み越えちゃうくらいならいいけどぉ": "基本上是朋友，偶尔跨越一下那条线的话倒也无所谓", "えっ、いいんだ？": "诶，可以吗？", "うぅ……でも、ちゃんと、するから……今は、いい、よね？": "唔……但是，我会好好做的……现在，可以吧？", "はい、フィレ肉。もしその人がいぞーを傷付けたら、マジで切り刻む": "好，菲力牛排给你。如果那个人伤害了いぞー，我真的会把他切碎的", "心配しすぎだよ。でもありがとう！　行ってくるね": "你担心过头了。不过谢谢！　我走了", "いぞーちゃん、自分に自信ないのかなぁ": "いぞー，你对自己没有自信吗？", "んじゅっ、じゅちゅ、ちゅずるっ……じゅ、じゅぷっ、じゅるるっ": "嗯啾，啾啾，啾噜……啾，啾噗，啾噜噜", "食べられちゃう、などとはしゃいでいたいぞーだったが、現在、彼女は口いっぱいにして肉棒を頬張っていた。": "いぞー虽然说着要被吃掉了，但现在她正含着肉棒", "あー、いいわー、あぁー": "啊，真好啊，啊啊", "村人": "村民", "ん、んぷふぁっ、はぁっ、すっごく……おっきくなっちゃったよ。ねぇ、ワタシ、もうほしくなっちゃった。ね、挿れていいよね？": "嗯，嗯噗，哈啊，变得……好大了。呐，我已经想要了。呐，可以插进来吧？", "いぞーは男の上にまたがると、そのまま屹立を自らの秘裂へと導く。": "いぞー跨坐在男人身上，然后直接把肉棒引向自己的秘裂。", "温かな感触を味わいながら、いぞーは男の方へ体を寄せて――": "一边感受着温暖的触感，いぞー一边把身体靠向男人——", "ん、はぁ……ぁんっ、んぅ、あぁう、きもち、いいのぉ……これっ、んっ、ワタシのナカ、いっぱいになってるよぉ……": "嗯，哈啊……啊嗯，嗯，啊啊呜，好舒服……这个，嗯，我的里面，被填满了……", "あー、すっげ、えろ……。おまえのその腰の動き、マジでエロいよな": "啊，好色……你腰的动作，真的很色啊", "えへ、うぇへへっ、ありがとぉ♪んっ、んぅっ、はぁんっ、こんなの、アナタにしかしないんだからね？": "嘿嘿，诶嘿嘿，谢谢♪嗯，嗯，哈啊，这种事，我只会对你做哦？", "ね、気持ちいいよね？　ワタシのナカ、気持ちいいんだよね？だってこんなに、んぅっ、はぁっ、固く、なってるんだもん、ね……？": "嗯，很舒服吧？　我的里面，很舒服吧？因为都变得，嗯，哈啊，这么硬了，对吧……？", "ああ。やっぱおまえ、最高だわ": "啊啊。你果然，最棒了", "んふぅ、うぇへへぇ、やっぱり、相性ばっちりだよね、ワタシたち": "嗯，诶嘿嘿，我们，果然很合得来呢", "あぁー、そうだな。おまえのこのぷにっとした身体とかも、好きだわ": "啊啊，是啊。我也喜欢你这柔软的身体", "えっ、好き！？　ワタシのこと、そっか、好きなん、だねぇ……": "哎，喜欢！？　你喜欢，我吗……", "ん、んぅっ、ねぇっ、もっとずっと、ぎゅってしててね？　あのね、ワタシぃっ、んぅっ、アナタのカノジョになりっ、ふぁっ、んぁうっ！": "嗯，嗯，呐，再抱紧我一点吧？　那个，我，嗯，想成为你的女朋友，哈啊，嗯啊！", "いぞーは、上下にピストンするが、男もまた下から突き上げ始める。": "いぞー开始上下活塞运动，男人也开始从下面顶起。", "その衝撃に、いぞーの口元は快楽に緩む。": "这股冲击，让いぞー的嘴角因快感而松弛。", "んひぁああんっ、あぁうっ、すごいよぉっ、ワタシのおくまでっ、はぁ、あんっ、とどい、てるぅ……っ": "嗯哈啊啊啊，啊啊，好厉害，顶到，哈啊，啊嗯，我的深处了……", "アナタの、あっついの、んっ、おくでかんじてるのっ、あぁんっ！ワタシのこと、きもちよく、しようとして、くれてるん……だよねっ？": "我能感觉到，你的，嗯，热热的，啊啊！你想要，让我，舒服起来……对吧？", "あぁっ、はぁんっ！　じぶんだけじゃ、なくてっ、はぁっ、ワタシにもきもちよくなってほしいって、おもってくれてるんだよねっ": "啊啊，哈啊嗯！　你不是，只想着自己，哈啊，也想让我，变得舒服起来，对吧", "それっ、んっ、すき、だから……だよね……？": "那个，嗯，喜欢，所以……对吧……？", "…………": "…………", "ああ、好きだよ。愛してる、いぞー": "啊啊，喜欢哦。我爱你，いぞー", "ほ、ほんと、にっ……？　んっ、はぁああぅぅんっ、ワタシっ、あぁぅんっ、幸せ、だよぉ……あっ、あぁんっ！": "真，真的，吗……？　嗯，哈啊啊啊呜呜嗯，我，啊啊嗯，好幸福，哦……啊，啊啊嗯！", "首に回した手と、そして肉棒を包む膣にも力を込めるいぞー。": "いぞー环在男人脖子上的手，以及包裹着肉棒的阴道都开始用力。", "どちらも彼女にとっては等しく愛情表現だ。": "两者对她来说都是爱情的表现。", "愛液で溢れた膣内は、膨張した肉棒で内側から何度も圧力を受ける。": "充满爱液的阴道内，膨胀的肉棒从内侧多次受到压力", "いぞーはいま、肉体的に、そして精神的にも満たされていた。": "ぞー现在，肉体上，以及精神上都得到了满足。", "んぁうぅっ、はぁっ、あっ、きもち、いい……っ！こんなに、んっ、気持ちいいエッチ、初めて、かもぉっ！": "嗯啊呜呜，哈啊，啊，好，舒服……！这么舒服的，嗯，做爱，可能是，第一次！", "精神的な充足が、一段階上の快楽を呼び起こし、いぞーの身体を更に熱くさせた。": "精神上的满足，唤起了更上一层的快乐，让いぞー的身体更加火热。", "浅黒い肌、引き締まった筋肉、何度も重ねてきた彼の身体が、まるで急に別の、もっと輝く貴重なもののようにさえ思えて。": "浅黑色的皮肤，紧绷的肌肉，多次重叠在一起的身体，甚至让人觉得突然变成了另一种，更加闪耀的珍贵之物。", "んぁああぁうぅっ、んっ、も、もう、イッちゃいそうだよぉ、んっ、はぁっ、いっしょに、いっしょにイキたいぃっ": "嗯啊啊啊啊呜呜，嗯，已，已经，要去了，嗯，哈啊，一起，想一起高潮", "ああ、俺もそろそろ出そうだ。ナカでいいよな？": "啊啊，我也差不多要射了。射在里面可以吧？", "うんっ、いいよっ、ナカちょうだいっ。だって、好きな、好き合ってる、ひとの子種、だもんっ……！": "嗯，可以哦，射在里面吧。因为，这是，喜欢，喜欢的人的，种子……！", "あぁうううぅぅんっ、もっと、もっとぉ、ぎゅってして……ぇっ！": "啊啊呜呜呜呜呜嗯，再，再，用力点……！", "テロリン♪": "叮咚♪", "ヘッドボードに置かれた男のスホマが、小さく鳴動して画面を表示させる。": "放在床头柜上的男人的手機，发出轻微的震动声，显示出画面。", "くっ、出る！": "咕，射了！", "男のうめきと共に、熱い精液が膣内に注がれる。": "伴随着男人的呻吟，滚烫的精液注入阴道内。", "だが、いぞーは既にその熱量に身悶えする状況にはなかった。": "但是，いぞー已经没有因为那股热量而扭动身体的余力了。", "え……？　なに、これ。どういうこと……？": "呃……？　这是，什么。怎么回事……？", "何かの通知が入ると同時に、男のスホマは待ち受け画面を表示していた。": "在收到某种通知的同时，男人的手機显示出了待机画面。", "男と、そして見知らぬ女が、仲睦まじく手を取りキスを交わしている、そんな画像。": "男人和一个陌生的女人，亲密地牵着手接吻，就是这样的照片。", "カノジョ、いないって言ったよね……？": "你不是说，没有女朋友吗……？", "あ？　なんだよ急に。それよりバックでもう１発……": "啊？　怎么突然说这个。比起那个，再从后面来一发……", "ね、待ち受けのこれ、誰？　どういう関係なの？　ワタシのこと、好きなんだよね？": "那，那个待机画面，是谁？　是什么关系？　你喜欢我吧？", "…………。あー、それ見たのか。しゃーねぇ、めんどくせーけど、まあ、ちょうどいいか": "…………。啊——，那个被看到了啊。没办法，虽然很麻烦，不过，正好吧", "俺、普通に彼女いるし。おまえはほら、ノリで１発やったらさ、その後もけっこう簡単にヤレたし": "我，有女朋友的。你的话，就是，一时兴起做了一次，之后也挺容易就能做", "なに、それ……ねえ、ワタシはアナタの特別なんじゃ、ないの……？": "那是什么……喂，我不是你的特别吗……？", "特別だよ。身体の相性はマジで人生でトップだわ。それにほら、勢いで１発ヤレても、リピって難しいからコスパも良かったし": "特别啊。身体的相性真的是我人生中最好的。而且你看，就算一时兴起做了一次，要再做一次也很难，性价比也挺高的", "は……？　コス、パって……ワタシ、少しずつ、カノジョに、なれるんだって、そう思って……": "哈……？性价比……我还以为，能慢慢，成为你的，女朋友……", "いや、セフレだろ。彼女とか重すぎるわ": "不，是炮友吧。女朋友太沉重了", "そう……裏切ったんだね。気づいてないはずないよね、ワタシの気持ち。わかった上で……利用したんだ……": "是吗……你背叛了我啊。你不可能没注意到我的感情吧。明明知道……还利用了我……", "ぶつぶつと呟きながら、いぞーは自身の手首を見つめる。": "一边嘟囔着，いぞー一边盯着自己的手腕。", "紫色の包帯の下、今夜は久しぶりにまた傷つけてしまうかもしれない。": "在紫色的绷带下，今晚也许会久违地再次受伤。", "目の前の、愛していた彼の後で――": "在眼前，曾经深爱过的他之后——"}