{"ここが私の経営してるレストランよ。ジビエ料理専門なの": "這裏是我經營的餐廳。專門做野味料理", "リッパー": "Ripper", "リッパーって経営能力あるんだね。人間さんが嫉妬してるよ": "Ripper你很有經營能力呢。人類君很嫉妒哦", "クレア": "克蕾婭", "人間さんくんもアイドルプロデュースで成功したって聞いたわ。でも、私は経営能力があるわけじゃあなくって……": "我聽說人類君君在偶像製作上也很成功。但是，我並不是有經營能力……", "趣味の延長線なんですよね。とにかくお肉を切り裂いて、お料理することが好きなんですよ": "是興趣的延伸吧。總之就是喜歡切肉，喜歡做料理", "コルデー": "柯德", "お金になるからいいじゃない": "能賺錢不就好了嗎", "週末はこのレストランにかかりきりなので、精肉店は私がひとりで切り盛りしてるんです": "週末我都在這家餐廳裏，所以肉店就由我一個人打理", "週末はお肉の売り上げがいいのよね！　コルデーこそやり手かも": "週末肉的銷量很好呢！　柯德說不定很能幹呢", "普段はリッパーが、お客さんの言うこと聞かないからです。オーダーがひき肉でもソーセージでも、肉塊を買わせようとするから": "因爲平時Ripper都不聽客人的話。不管是點的絞肉還是香腸，她都非要讓客人買肉塊", "お肉は塊でこそお肉！　カットも塊の方が楽しいし……。で、何を注文する？": "肉就是要買塊的才叫肉！　切肉塊也更有趣……所以，你們要點什麼？", "人間さんはこのステーキで、私はひとり焼き肉セットをお願いします": "人類君點這個牛排，我點一份單人烤肉套餐", "どっちも人気メニューなのよ。コルデーも食べるでしょ？": "這兩個都是人氣菜品。柯德也要喫吧？", "ここ1週間、お肉ばっかり食べてたから……パスタなら食べたいですね": "這一週我一直在喫肉……所以想喫意大利麪", "私のレストランでパスタ食べたいって、冗談でしょ？　切り刻んでも面白くもなんともないじゃあないの": "你居然想在我餐廳裏喫意大利麪，開玩笑的吧？　切碎了也沒什麼意思", "切り刻んでほしいなんて言ってないです！　普通にお料理してください": "我沒說要切碎！　請正常做菜", "え～……茹でる、炒める、それだけじゃあ私の心が動かないのよ": "嗯～……煮，炒，光是這樣可無法打動我的心", "え、キッチンを？　貸すのはいいけど、人間さんくんが料理できるの？": "嗯，廚房？　借你倒是沒問題，但人類君會做菜嗎？", "人間界でよくお金がないとき、バターと調味料だけのパスタを作ってたんだって": "他說在人間沒錢的時候，經常做只加黃油和調味料的意大利麪", "食べてみたいです！": "我想喫！", "このパスタなら、料理の付け合わせにも出来るから便利……ふーん、人間さんくんてさ": "這種意大利麪的話，也可以作爲菜品的配菜，很方便……嗯，人類君啊", "いや、器用っていうかなんて言うか。意外と周りのことに気を使ってくれてるのね": "不，與其說是手巧，不如說你意外地很關心周圍的人呢", "じゃあ私にもそのパスタ、作り方教えてよね": "那也教我做意大利麪吧", "宿屋の部屋のドアがノックされる。": "旅館的房門被敲響了。", "最近、知り合った女の子が立っていて告白めいたセリフとともにイイ雰囲気になる。": "最近認識的女孩子站在那裏，說着類似告白的臺詞，氣氛變得很好。", "いわゆるコンコンノック、テンプレート。": "也就是所謂的敲門，模板。", "そう思ったのも束の間、リッパーは柔らかな笑みのまま自分をベッドに押し倒し、そして体重をかけてのしかかりながら、枕元に包丁を突き立てた。": "我剛這麼想，Ripper就帶着溫柔的笑容把我推倒在牀上，然後用體重壓住我，把菜刀插在枕頭邊。", "人間くん、動かないでね？": "人類君，不要動哦？", "妖艶ではあるが、迫力のある表情でそう迫るリッパーは、そのままスカートをたくしあげて……。": "Ripper用妖豔但充滿魄力的表情逼近我，然後直接掀起裙子……", "んっはぁ……っ、はぁっ、んんっ、ねえ、人間くんっ……？私とこうなること、ちょっとは予想してたんでしょ……ぉっ、んっ、あぁん": "嗯哈……哈，嗯嗯，喂，人類君……？你早就猜到會和我變成這樣了吧……嗯，啊嗯", "だって私……っ、はぁっ、気遣いができる人って、すごくポイント高いし、んっ、あぁんっ、それに……職業病っていうのもあるからぁ……っ！": "因爲我……哈，很看重體貼的人，嗯，啊嗯，而且……還有職業病……！", "だって……新鮮なお肉だと思ったら、試すしか無いし……っ、んっ、はぁっ、ねえ、ちゃんときみの味……確かめさせてね……？": "因爲……一想到是新鮮的肉，就只能試試看了……嗯，哈，喂，讓我好好地……確認你的味道吧……？", "こちらの上にまたがって、淫らに腰を振るリッパー。": "Ripper跨坐在我身上，淫蕩地扭動着腰。", "その様子は、まさに痴態と呼ぶべき品のない腰つきだった。": "那副樣子，簡直就是下流到可以稱之爲癡態的腰身。", "ん、はぁんっ、だってぇ……っ、お肉はっ、あぁんっ、いつだって命のエネルギーに満ち溢れて、るのに……っ、んっ、はぁんっ！": "嗯，哈啊嗯，因爲……肉，啊啊嗯，明明無論什麼時候都充滿了生命的能量……嗯，哈啊嗯！", "その前でっ、んんっ、気取ってたってしょうがないからっ……んんっ、あぁんっ、人間くんてば……はぁっ、こんなに太くしちゃってぇっ！": "在那之前，嗯嗯，裝模作樣也沒用……嗯嗯，啊啊嗯，人類君……哈啊，變得這麼粗了！", "きゅうきゅうと締め付ける膣肉の感触に、ペニスに集まる血液量が一気に増えていくのを感じる。": "陰道肉緊緊地收縮，我感覺到聚集在陰莖上的血液量一下子增加了。", "こちらの手を取ったリッパーは、その指先を自らの口元に持っていった。": "Ripper拉起我的手，把我的指尖放在自己的嘴邊。", "ん、んちゅ、ちゅく……はぁっ、あっ、あぁんっ！私、我慢できなくて挿れちゃいましたけど……っ、お口でするならこんな感じだって、わかってほしくて……んっ、あんんっ、んちゅ、ちゅくっ、くちゅる": "嗯，嗯啾，啾咕……哈啊，啊，啊啊嗯！我，忍不住就插進去了……，但我想讓你知道，用嘴做的話是這種感覺……嗯，啊嗯嗯，嗯啾，啾咕，咕啾嚕", "私、んっ、あぁんっ！　切り刻むだけが、能じゃありません、からぁっ！んはぁ、はぁっ、お肉を、しっかり、味わって……っ、んぁ、あぁうんっ！": "我，嗯，啊啊嗯！　我可不是隻會，切肉的！嗯哈啊，哈啊，好好地，品嚐肉的味道……嗯啊，啊啊嗯！", "肉切り包丁の存在感は、こちらの顔の隣で未だに強くアピールされてはいるが、リッパーの絶妙な腰使いに、こちらはもう今にも絶頂しそうだった。": "雖然切肉菜刀的存在感依然強烈地在我臉旁主張着，但Ripper絕妙的腰技，讓我現在就快要高潮了。", "ちょっと、気遣いができていいなって、それだけ、だったのにっ……！？んっ、あぁうっ、なにこの、満たされていく感じ……っ！？": "你這麼體貼，我明明只是，這麼想的……！？嗯，啊啊嗚，這種被填滿的感覺，是什麼……！？", "んあぁっ、はぁっ、あんっ！　これ、すごいの……っ、はぁっ、んんっ！もしかしたら、私の運命の人は……んっ、あぁんっ！？": "嗯啊啊，哈啊，啊嗯！這個，好厲害……，哈啊，嗯嗯！難道說，我的命中註定之人……嗯，啊啊嗯！？", "見つけた……っ、んっ、はぁっ、あぁっ、今までの誰よりも、どの金髪の可愛い子よりもっ、はぁっ、あなたが欲しい……っ、こんなの、初めてっ": "找到了……，嗯，哈啊，啊啊，比至今爲止的任何人都要，比任何金髮的可愛女孩都要，哈啊，我想要你……，這種感覺，還是第一次", "振り向いたリッパーの表情は恍惚に染まっていた。": "Ripper回過頭來，表情恍惚。", "こちらの指をしゃぶりながら、甘えるような目線を送ってくる。": "她一邊含着我的手指，一邊向我投來撒嬌的目光。", "私ってば失敗しちゃった。こうなるってわかってたら、んっ、はぁっ、きみの顔を見ながらイキたかったのに……": "我真是失敗了。要是知道會變成這樣，嗯，哈啊，我真想看着你的臉高潮……", "でも、もう抜きたくない、離れたくないの。いまはもう、このままっ、ひとつになったままで……ぅううんっ！　はぁんっ": "但是，我不想拔出來，不想離開。現在，就這樣，合爲一體……嗚嗚嗚嗯！　哈啊嗯", "激しくなるピストンに、こちらはもう、うめきながら天井を仰ぐことしかできなかった。": "面對激烈的活塞運動，我只能一邊呻吟一邊仰望天花板。", "下から突き上げることすらも許さない、圧倒的な腰使い。": "連從下面往上頂都不允許，壓倒性的腰技。", "んっ、はぁんっ、なあに、きみだってわかってたよね？私は肉食系なの。そうじゃなきゃ詐欺だと思わない？": "嗯，哈啊嗯，什麼嘛，你明明知道的吧？我是肉食系的。不這樣的話，你不覺得是欺詐嗎？", "だから、んっ、はぁっ、あぁんっ！　もっと、もっとぉ……っ、私だけのきみにしたいの……っ、んんっ、食べちゃい、たいっ……！": "所以，嗯，哈啊，啊啊嗯！　更多，更多……，我想讓你成爲只屬於我的……，嗯嗯，想喫掉你……！", "ぐちょぐちょと糸を引くような結合部を見せつけるようにして、リッパーはさらにスパートをかける。": "Ripper向我展示着咕啾咕啾地牽着絲的結合部，進一步加速。", "あぁんんんっ！　そうっ、きみのお肉の感触っ、ここでもっと、味わいたいのっ、んっ、あぁんっ！": "啊啊嗯嗯嗯！　對，你的肉的觸感，我想在這裏，更多地品嚐，嗯，啊啊嗯！", "熱くて、肉々しくて、あったかいけど固くて雄々しいっ、きみのお肉が、私のお肉と混ざって、んっ、あぁっ、こんなにお肉どうしが絡み合うなんてっ！": "熱熱的，肉肉的，雖然很溫暖但又很硬很雄壯，你的肉，和我的肉混合在一起，嗯，啊啊，肉和肉居然能纏繞在一起！", "んんぁぁあぁぁっ！　だめぇっ、はぁっ、もう、げん……かいっ……！": "嗯嗯啊啊啊啊啊！　不行，哈啊，已經，到……極限了……！", "自ら腰を動かしながらも、絶頂が近いいことを訴えるリッパー。": "Ripper一邊自己動着腰，一邊訴說着自己接近高潮。", "気がつけば、その表情は快楽に蕩けきっていた。": "回過神來，她的表情已經完全沉醉在快樂之中。", "はぁっ、んぁっ、すごいの……っ！　あぁうっ、これ、なんなのぉ……？だめぇ、もう、イッちゃう、あぁっ、はぁああぁぁっ！！": "哈啊，嗯啊，好厲害……！　啊啊嗚，這個，是什麼……？不行，已經，要去了，啊啊，哈啊啊啊啊啊！！", "こちらがたまらず発射すると同時に、リッパーも体を震わせた。": "在我忍不住射精的同時，Ripper的身體也顫抖了起來。", "その美しい背中のラインに、思わず見惚れる。": "那美麗的背部曲線，讓我不由得看入迷了。", "はぁっ、あっ、ああ……いっぱい、出てるのがわかるよぉ……": "哈啊，啊，啊啊……我感覺，你射了好多出來……", "今度は向かい合ってしよう……？　もっと、肉どうしがぶつかりあえるように、んっ、ほら……": "下次我們面對面做吧……？　這樣，肉和肉就能更好地碰撞在一起了，嗯，你看……", "挿入したまま体の向きを１８０度変えるリッパー。": "Ripper保持着插入的狀態，將身體轉了180度。", "目の前に現れたたわわな胸元に、思わず肉棒が反応して――": "看到出現在眼前的豐滿胸部，我的肉棒不由得起了反應——", "きみのお肉は準備万端ね。もちろん、私も……あなたのこと、ぜーんぶ味わってあげるから……♪": "你的肉已經準備好了呢。當然，我也……我會好好地，品嚐你的全部的……♪"}