{"朝から水しか飲んでないからお腹ぺっこぺこで力がでないんだよぉ": "从早上开始就只喝了水，肚子饿得没力气了", "ティンカー・ベル": "汀可贝儿", "……ファントゥが手料理ご馳走してくれるからって……いやしい": "……因为法图要亲自下厨招待我们……真下流", "ヴェルメリオ": "威尔梅里奥", "噂によると、ファントゥって相当なグルメらしいんだよね。期待しちゃうじゃん": "据说，法图是个相当的美食家。让人很期待呢", "……私が聞いた噂とちょっと違う": "……和我听说的传闻有点不一样", "ずきんこそ荷物多くない？": "威爾你的行李是不是太多了？", "……手土産をもってきた": "……我带了礼物过来", "待ってたわよ。さ、入って": "等你们很久了。来，进来吧", "ファントゥ": "法图", "うっ！！　なにこの刺激臭！？　目、目が痛いじゃーん！": "呜！！　这股刺激的臭味是什么！？　眼睛，眼睛好痛！", "さあ、召し上がれ。私が腕によりをかけて作った激辛料理フルコースよ！": "来，开动吧。这是我精心制作的超辣料理全席！", "……料理と同じ空間にいるだけで汗が出てきた": "……光是和料理待在同一个空间里就出汗了", "全部真っ赤じゃん！　しかも目や鼻にしみる！　もはや毒じゃん！": "全部都是红色的！　而且眼睛鼻子都辣得受不了！　这已经是毒药了吧！", "早くも負けを認めるの？　一口も食べていないのに？": "你这么快就认输了吗？　明明一口都还没吃呢？", "……負けって。手料理まで勝負の材料なの": "……认输？连亲手做的料理都是比赛的材料吗", "負けるわけ無いじゃん！　食べるよ！　人間さんが！": "怎么可能输呢！　我要吃！　人类君！", "人間さん、5秒以内に食べて。いーち、にーい、さーん……どう、美味しい？": "人类君，5秒内吃掉。一，二，三……怎么样，好吃吗？", "あぁっ！　倒れた！！　くそーっ！　ティンカも食べる！　負けるわけにはいかないもん！": "啊啊！　倒下了！！　可恶！　汀可也要吃！　怎么能输呢！", "ぶふぉーっ！！　むりびゅーっ！！": "咕呼！！　不行了！！", "……人間さんもティンカもこれ食べて！　激甘のスイーツだよ": "……人类君和汀可都吃这个吧！　超甜的甜品哦", "ふぁ、ファインプレー！　さすがずきん。おお、辛いのと甘いので緩和される": "哇，好球！　不愧是小棉。哦哦，辣味和甜味互相抵消了", "……キョーコから聞いてたの。ファントゥが大の激辛好きだって": "……我从京子那里听说了。法图非常喜欢超辣的东西", "んもう、キョーコってば余計なことを……。でも、私の味の好み、覚えててくれたんだ、キョーコったら可愛い♪": "嗯真是的，京子真是多嘴……不过，京子居然记得我喜欢的味道，真可爱♪", "いや、こんな強烈な個性、普通に覚えてるでしょ。むしろトラウマなんじゃないの": "不，这么强烈的个性，一般都会记住的吧。不如说，这不就是心理阴影吗", "……もっと言うと、ファントゥは甘いの苦手なんだって": "……更进一步说，法图不擅长吃甜的东西", "んじゃシュークリーム、食べられないんだ？　ふふーん、負けを認める？": "那你不能吃泡芙吗？　哼哼，认输了吗？", "なっ！　負けないわよ！　食べられるわ！　はむっ……": "什么！　才不会输呢！　能吃！　哈呣……", "ふにゃぁ～": "呜喵～", "えっ、どした？": "咦，怎么了？", "甘い物ら～、食べると酔っぱらっちゃってぇ～。でもわらしはまけてないのぉ～": "甜的东西～，吃了就会醉～。但是我没有输～", "シュークリームで酔いつぶれたファントゥを抱え、なんとか寝室まで運ぶ。": "我抱着因为泡芙醉倒的法图，好不容易把她搬到了卧室。", "水を飲ませたが、いくらか中和されただろうか。": "虽然给她喝了水，但不知道能不能中和。", "甘いものの何の成分に酩酊しているのかわからないので、中和の仕方もよくわからない。": "因为不知道是甜品的什么成分让她酩酊大醉，所以也不知道怎么中和。", "ふぁあうぅ……あついよぉ……んー、ぽいっ、ぽいぽいっ": "呼啊啊……好热啊……嗯，脱，脱脱", "躊躇いもなく服を脱ぎ捨てるファントゥ。": "法图毫不犹豫地脱掉了衣服。", "かなり存在感のある胸元が露わになり、ぶるんっ、と揺れる。": "极具存在感的胸部露了出来，摇晃着。", "思わず凝視して股間も反応してしまったが、ここで手を出せば後々になって欲望に負けた、などと罵倒されるのは明らかなので耐える。": "我不由得凝视着，股间也起了反应，但在这里出手的话，之后明显会被骂说“输给欲望了”，所以忍住了。", "人間さぁん……♪　ねぇ、ぎゅー。ぎゅーして、くらさぁい……": "人类先生……♪　呐，抱抱。抱抱我……", "ファントゥはこちらに手を伸ばすと、ぐっと抱き寄せる。": "法图向我伸出手，我紧紧地抱住了她。", "胸の谷間に顔が埋まり、彼女の鼓動が頬に伝わってくる。": "我的脸埋在她的乳沟里，她的鼓动传到了我的脸颊上。", "……いいか、欲望に負けても。": "……可以的，就算输给欲望。", "んふぅ……っ、ん、んぅ……はぁっ、んんっ、私のこと、気持ちよくしてくれるのぉ……？　ん、はぁ、あぁうん……": "嗯呼……嗯，嗯……哈，嗯嗯，让我，舒服起来吧……？　嗯，哈，啊嗯……", "水が効いたのか、時間が解決したのか、先ほどよりは呂律が戻ってはいるが相変わらず甘えるような口調で、普段のファントゥらしさは感じられない。": "不知道是水起效了，还是时间解决了问题，虽然她的口齿比刚才清晰了，但还是用着撒娇的语气，感觉不到平时的法图。", "気持ち、いいよぉ……はぁっ、そこね、私のだいすきなとこなのぉ……。んっ、あんっ、もっとぐりぐりってしてぇ……": "好舒服……哈，那里，是我最喜欢的地方……嗯，啊嗯，再用力顶一下……", "対面した状態で挿入した後、なんとか体を折り曲げて胸元に顔を埋める。": "在面对面的状态下插入后，我勉强弯下身子，把脸埋在她的胸前。", "かなり長身のファントゥだからこそ、辛うじて実現できた芸当だ。": "正因为法图的身材很高，所以才能勉强实现这个技巧。", "ん、はぁっ、私のそこぉ、はぁっ、あっ、そこっ、気持ちいいとこ、当たってる……っ、あっ、あんっ、んんっ、いいよぉ……": "嗯，哈，我的那里，哈，啊，那里，舒服的地方，碰到了……啊，啊嗯，嗯嗯，好棒……", "大変なのに、がんばって気持ちよくしてくれてるの……？ふふっ、優しい子なのね……よしよし": "明明很辛苦，却努力地让我舒服起来……？呵呵，真是个温柔的孩子……好棒好棒", "がんばって気持ちよくしているというよりは、無理してでも谷間に顔を埋めている、というべきだろう。": "与其说是为了让她舒服而努力，不如说是为了把脸埋在乳沟里而努力。", "こうまでするべきなのかは意見が分かれるだろうが、ファントゥの立派な谷間は無理するだけの価値がある。": "虽然不知道该不该做到这个地步，但法图的乳沟确实值得我这么做。", "おっぱい、好きなのね……？　ん、はぁっ、はぁんっ、じゃあ……私のこと気持ちよくしてくれるおりこうさんには、んっ、好きなだけもにゅもにゅして、いいからねぇ……": "你喜欢胸部吧……？　嗯，哈，哈嗯，那么……让我的身体舒服起来的聪明孩子，嗯，可以尽情地揉我的胸部哦……", "ふふっ……こんなに一生懸命、んっ、おっぱい飲んじゃって……私のおっぱいに負けちゃったんでしょ……ねえ、そうよね……？": "呵呵……这么拼命地，嗯，吸着我的胸部……你输给我了吧……对吧，是吧……？", "口調が甘くなっても、勝負でマウントを取ろうとする姿勢そのものは変わらないようだ。": "虽然语气变得很温柔，但法图还是想在比赛中取得优势。", "でも、柔らかな乳房に挟まれ、優しく頭を撫でられながら言われたのではこちらの対応もまったく違う。": "但是，被柔软的乳房夹着，被温柔地抚摸着头，我的反应也完全不同。", "ついつい素直に頷いてしまっていた。": "我忍不住坦率地点了点头。", "そっか、そっかぁ。私の勝ちってことなのね。んっ、はぁっ、いいわよぉ、はぁんっ、負けを認めるなら……ぁんっ、もっとぎゅってしてあげるぅ……っ！　はぁっ、あっ、あぁんっ！": "哦，哦。也就是说我赢了。嗯，哈，好啊，哈嗯，如果你认输的话……啊嗯，我会更用力地夹住你的……！哈，啊，啊嗯！", "ね……私のここだって、気持ちいい、でしょぉ……？　どの女の子にも負けてないわよね……？": "你看……我的这里，很舒服吧……？　不输给任何女孩子吧……？", "こちらの頭を抱きながら、絡みついていた長い脚にも力を込めてくるファントゥ。": "法图抱着我的头，缠绕着我的长腿也用力地夹紧。", "全身で抱きしめられ、その密着感にますます興奮が高まっていった。": "被她全身紧紧抱住，这种紧贴感让我越来越兴奋。", "はぁんんんっ！！　私のナカでっ、はぁっ、びくんってしたわよ……？ぎゅってされて、喜んじゃってるの……？": "哈啊嗯嗯嗯！！　在我的里面，哈啊，跳了一下哦……？被紧紧夹住，很开心吗……？", "はぁっ、あっ、あぁんっ、んんっ、私もっ、あなたに勝ててると思ったら、もうっ、身体が熱くなってきちゃってぇ……っ、あぁうんっ！": "哈啊，啊，啊啊嗯，嗯嗯，我也，一想到赢了你，身体就，变得好热……啊啊嗯！", "ねえっ、出そうっ？　出そうなんじゃない？　ね、最後までちゃんと気持ちよく、してあげる……っ、最後まで勝ちきって、あげる……っ！": "嗯，要射了吗？　要射了吧？　嗯，我会让你，舒服到最后的……我会赢到最后的……！", "手足がますます強く締め付けてくる。": "她的手脚越来越用力地夹紧。", "もちろん、膣内も同様に締まってきた。": "当然，她的阴道也一样夹紧了。", "せり上がってくる快楽を感じながら、とろとろになったファントゥの膣壁をたっぷりと味わう。": "我一边感受着涌上来的快感，一边尽情地品尝法图黏糊糊的阴道壁。", "あぁっ、イカせてあげるっ、んっ、イッていいのよ……ぉっ！私の、ナカに、出すの……っ": "啊啊，让你射出来，嗯，可以射出来哦……！在我的，里面，射出来……", "我慢できないくらい気持ちよくさせてるんだから、あっ、はぁんっ、うっかりナカで暴発させてこそ、完全勝利なの……っ、そうでしょぉっ": "我会让你舒服到忍不住的，啊，哈啊嗯，不小心在里面爆发出来，才是完全胜利……没错吧", "だからっ、出してぇ……っ！　ぜんぶ、ナカに、ぶちまけてぇぇええぇぇぇ……っ！！": "所以，射出来吧……！　全部，都射到，里面来吧啊啊啊啊啊啊啊……！！", "たまらず、こちらが肉竿を脈動させ、欲望を解き放つと――": "我忍不住，肉竿脉动起来，释放欲望——", "んふぁああああぁぁ……あぁ、はぁ、出てるぅ……熱いの、たくさん……": "嗯呼啊啊啊啊啊啊啊……啊啊，哈啊，射出来了……热热的，好多……", "はぁ、あぁうっ、やっぱり私の魅力には誰も勝てないのね。ふふっ……もっと、しても……いいんだよ……": "哈啊，啊啊呜，果然没有人能战胜我的魅力呢。呼呼……再，做下去……也可以哦……", "あくまで勝負にこだわる様子を見せながら、ファントゥは艶かしく腰を揺すってさらなる展開を誘う。": "法图始终表现出对胜负的执着，同时妖艳地摇动腰部，邀请我继续做下去。", "もちろん、その誘惑にも『負けた』のだった。": "当然，我也『输』给了她的诱惑。", "ただ、しばらくして正気を取り戻したファントゥ自身は、頭を抱えることになるのだが……。": "只是，过了一会儿恢复理智的法图，却因此而抱头苦恼……。"}