{"さぁ、始めるわよ": "來，要開始了", "ファントゥ": "法圖", "ドーン！！": "咚！！", "キョトンとした顔してもダメよ。あなたが囲碁の達人だって聞いたの、人間さん。私と勝負してもらうわ": "你就算露出驚訝的表情也沒用。我聽說你是圍棋高手，所以要和你一決勝負", "……サラダの上に囲碁盤が": "……沙拉上放着圍棋盤", "ヴェルメリオ": "威爾梅里奧", "囲碁の前に常識の勝負でもする？　ティンカたちごはん食べてんだけど": "在下圍棋之前先比比常識如何？　汀可她們還在喫飯呢", "ティンカー・ベル": "汀可貝兒", "そもそも囲碁のルールを知らないですって……？　逃げるのね。勝負を放棄したのは人間さん、つまりあなたの負けよ": "你居然連圍棋的規則都不知道……？　你這是在逃避。放棄比賽的人類君，也就是你輸了", "とんだ囲碁の名人だわ。ま、私相手では逃げたくなる気持ちもわかるけど": "真是了不起的圍棋名人。不過嘛，我也能理解你面對我時想逃避的心情", "……突然、出てきて勝負を受けてもないのに負け扱い": "……突然出現，還沒接受挑戰就被當成輸家", "それファントゥの勲章にはなんないからね！？": "這可算不上法圖的勳章哦！？", "勝負は挑まれたときから始まってるの！　どんな理由であれ、逃げたら負けよ": "比賽從被挑戰的那一刻就開始了！　無論有什麼理由，逃避就是輸", "いや、ファントゥこそ、いっつも負けそうになると逃げるって噂なんだけど": "不，我聽說法圖纔是，每次快輸的時候就逃跑", "はああ？　何ですって！？　私がいつ逃げたのよ！　いいわよ、だったら別の勝負をしましょ": "啊？　你說什麼！？　我什麼時候逃跑了！　好啊，那就比別的比賽吧", "……人間さんって巻き込まれ型の人生だね。せめて、わたしが支えていくね": "……人君的人生是被捲入型的呢。至少，我會支持你的", "じゃあ、特別にあなたがルールを知ってる勝負にしてあげるわ": "那就特別地，讓你知道規則的比賽吧", "うん、それは特別じゃなくて普通にするべきことだよね": "不，這不叫特別，而是應該做的事", "じゃんけん？　何よそれ": "剪刀石頭布？　那是什麼", "……人間さん、めんどくさくなってるでしょ": "……人君，你開始覺得麻煩了吧", "はい、ルールはこちら": "好，規則是這個", "ふん、単純じゃない。いざ勝負！": "嗯，真單純。一決勝負！", "じゃんけんぽんっ！！！": "剪刀石頭布！！！", "やった！　勝ったわ！　私の拳でつかみ取った勝利！": "好耶！　贏了！　用我的拳頭抓住了勝利！", "……じゃんけんのグーで大袈裟な": "……剪刀石頭布，這麼誇張", "次はティンカ、あなたと勝負よ！　じゃんけんぽんっ！！　くっ……チョキを出すとは卑怯な": "下一個，和汀可一決勝負！　剪刀石頭布！！　嗚……出剪刀太卑鄙了", "卑怯でもなんでもないだろ": "不卑鄙吧", "しかし単純な動きだけで勝敗が決まってしまうじゃんけん……恐るべし。力試しに他の町で勝負してくるわ！": "但是，僅僅靠簡單的動作就能決定勝負的猜拳……太可怕了。我要去其他城鎮比試一下！", "……気に入っちゃったんだね、じゃんけん": "……猜拳，你很喜歡吧", "ファントゥ自身は知らなかったのだが、このじゃんけんという遊びはオトギノクニでも一般的に広まっていた。": "法圖自己不知道，猜拳這個遊戲在童話之國也很普遍。", "彼女が説明するまでもなく対戦相手は簡単に見つかり、そして連戦の末――": "她不需要說明就能找到對手，然後連戰——", "くっ……仕方ないわ。約束どおりやってやろうじゃないの": "嗚……沒辦法。按照約定來做吧", "ファントゥは既に全裸になっていた男の肉棒を膝裏で挟み込んだ。": "法圖用膝蓋內側夾住已經全裸的男人的肉棒。", "男のモノは既に固くなっていたが、それはおそらくファントゥも半脱ぎで、豊かな胸元も惜しげもなく披露されているからだろう。": "男人的肉棒已經變硬了，那恐怕是因爲法圖也半脫衣服，毫不吝惜地展示出豐滿的胸部。", "じゃあ次だぞ。じゃん、けんっ": "那下一個。剪刀，石頭", "村人１": "村民1", "膝裏に挟まれている男とは別の、もうひとりの男は振りかぶって――": "和被膝蓋內側夾住的男人不同，另一個男人揮舞着——", "んんん……っ、くっ、んくぅっ、い、今の勝負では、たしかにあなたがパーで、私はグーだったわ……": "嗯嗯嗯……嗚，嗯嗚，這，這次的勝負，你的確是布，我是石頭……", "なので、仕方なくっ、んっ、んくぅっ、私のナカに入ってくることを、認めてあげるけど……っ、はぁっ、あっ、勝負に完全に負けたわけじゃ、んんっ、な、ないんだからぁ……っ！！": "所以，沒辦法，嗯，嗯嗚，我承認，你進入我的裏面……哈啊，啊，但是，我並沒有，嗯嗯，完全輸掉……！！", "うん、そうだなー": "嗯，是啊", "ファントゥの完全敗北である。": "法圖完全敗北了。", "じゃんけんに負ければ服を１枚ずつ脱いでいく勝負だと取り決めているのに、": "明明說好了猜拳輸了就脫一件衣服，", "何故、いくばくかファントゥの衣服が残っているのに、究極に近い罰ゲームを執行されているのか。そこに思い当たらない時点で、ファントゥは負けている。": "爲什麼，明明法圖還穿着幾件衣服，卻要執行接近於終極的懲罰遊戲呢。在想到這一點的時候，法圖就已經輸了。", "んっ、はぁっ、あぁっ、わ、私をこの程度のことで、屈服させたと思い込んでいるなら……はぁっ、あっ、お、大間違いよ……っ": "嗯，哈啊，啊啊，如，如果你認爲，這種程度就能讓我屈服的話……哈啊，啊，那，那你就大錯特錯了……", "そ、それに、こんな粗末なモノで……っ、はぁっ、んんっ、私がどうにかなるはずもないし……っ、あっ、ふぁああんっ！": "而，而且，這種粗俗的東西……哈啊，嗯嗯，我怎麼可能有感覺……啊，呼啊啊啊嗯！", "既に何度目かの敗北で下着を脱ぎ捨て、丸出しになっていた陰裂に、肉棒を迎え入れたファントゥは甘い声を上げる。": "已經不知道輸了多少次，法圖脫下內衣，用完全暴露的陰裂迎接肉棒，發出甜美的聲音。", "んぅっ……くっ、ん、こ、この程度……なんでも、ないんだから……っ！": "嗯嗚……嗚，嗯，這，這種程度……根本，不算什麼……！", "そう？　なんかぐちょぐちょなんだけど": "是嗎？　怎麼感覺溼漉漉的", "そ、それは……っ、はぁっ、あ、汗、汗よ……っ！　あっ、あぁんっ！！": "那，那是……哈啊，啊，是，是汗……！　啊，啊嗯！！", "んぁうぅっ、こんなの、だって、罰ゲームなのに……本気で感じちゃうとか、そんなの男の勝手な妄想、なんっ、だからぁ……っ！　はぁっ、あぁんっ": "嗯嗚嗚，這種，明明，是懲罰遊戲……卻真的有感覺，這種事是男人的妄想，所以……！　哈啊，啊嗯", "実は見られて興奮してたんじゃないの？": "其實你被看着很興奮吧？", "男はたわわな胸元の果実を抱えるようにしながら、揉みしだく。時折、指先が果実の先端をかすめるたびに、ファントゥは体を揺らした。": "男人抱着法圖胸前的果實，開始揉捏。時不時，指尖掠過果實的尖端，法圖的身體就會搖晃。", "ひぁうんっ！　んっ、はぁっ、見られているだけで、興奮するなんて、そんなはしたないマネ、ありえないわ……っ！　私くらいになると、かなりのテクニックがないと感じさせられないのよ……っ": "咿嗯！　嗯，哈啊，只是被看着，就興奮了，這麼下流的事，不可能……！　像我這樣的人，沒有相當的技巧是無法讓我有感覺的……", "それって不感症なんじゃ……": "那不就是無感症嗎……", "村人２": "村民2", "んはぁっ、はぁっ、あんっ、こんなの全然、なんともないのよ……！私がどうとかじゃ、なくってぇ……っ、あなたたちが不甲斐ないって、ことっ": "嗯哈，哈啊，啊嗯，這種事，完全，沒什麼……！不是我，怎麼樣……，而是你們，太沒用了", "ほ、ほらっ、次のじゃんけんっ、いくわよ……っ、はぁっ、あっ、じゃんけん……んぁあああうううぅぅっ！？": "喂，喂，下一輪，猜拳，要開始了……，哈啊，啊，猜拳……嗯啊啊啊嗚嗚嗚嗚嗚！？", "挿入している男は、ファントゥのじゃんけんのタイミングに合わせて深々と膣奥を抉った。": "插入的男子，配合法圖猜拳的時機，深深地挖着陰道深處。", "な、なにするのよぉ……っ！　はぁんっ、そんなに、奥なんて、したらっ、私の身体が、はぁっ、あんっ": "你，你幹什麼……！　哈啊嗯，這麼，深的話，我的身體，哈啊，啊嗯", "おまえはグーを出したな。俺はパーだ": "你出的是石頭。我出的是布", "あまりの衝撃に、思わず両手をぎゅっと握り込んでしまったファントゥ。": "因爲衝擊太強烈，法圖不由得緊緊地握住了雙手。", "一方の男は、先ほどから変わらず胸を手のひらで揉みしだいている。": "另一方面，男人從剛纔開始就一直在用手掌揉捏着她的胸部。", "くっ、バカな……！": "咕，怎麼可能……！", "おおう……俺のモノを、そんなに強く握るなんて、んぁああ": "哦哦……居然這麼用力地握着我的傢伙，嗯啊啊啊", "あぁっ、はぁっ、こ、今度は何をするつもり……っ！？": "啊啊，哈啊，這，這次又想幹什麼……！？", "なに、ちょっと期待しちゃってんのか？": "怎麼，你有點期待嗎？", "そんなわけ、ないでしょぉ……っ！　んっ、あぁっ、あはあああぁぁぁっ！！": "不可能，吧……！　嗯，啊啊，啊哈啊啊啊啊啊啊！！", "次の罰ゲームはもちろん、中出しだっ……！！": "下一個懲罰遊戲當然是，內射……！！", "なぁっ！？　だ、だめよ、そんなのっ！　はぁっ、あっ、だって、いまっ、私のナカはもう……いま、ナカで出されでもしたら、絶対こんなの……っ": "嗯啊！？　不，不行，那種事！　哈啊，啊，因爲，現在，我的裏面已經……現在，如果在裏面射出來的話，絕對會……", "負け知らずのお前なら、耐えられるだろっ、くううっ、出すぞ！　うっ！": "你這個百戰不殆的傢伙，應該能忍住吧，咕嗚嗚，要射了！　嗚！", "んぁああああぁぁあぁぁぁ――っ！？　あ、あはぁっ、はぁっ、あぁんっ！！": "嗯啊啊啊啊啊啊啊啊啊啊啊——！？　啊，啊哈啊，哈啊，啊啊嗯！！", "熱い精液の迸りを膣内に感じながら、ファントゥも同時に絶頂する。": "法圖一邊感受着熾熱精液的迸發，一邊同時到達了高潮。", "もちろん本人は、その事実を認めようとはしなかった。": "當然，她本人並沒有承認這個事實。", "はぁ、はぁっ、あっ、あん……っ、私は別に、こ、これくらい、なんでも……": "哈啊，哈啊，啊，啊嗯……我，我這，這種程度，不算什麼……", "ちょっと……汗をかきすぎた、だけよ……っ、これ、くらい……はぁっ……": "只是……稍微，出了點汗……這種，程度……哈啊……", "じゃあ次のじゃんけんだな": "那麼開始下一局", "結局、快楽にも耐えきれていない上に、勝負の趣旨からして騙され負けていることにファントゥはついに気付かないのだった。": "結果，法圖不僅沒能忍住快感，還因爲比賽的宗旨而被矇騙，輸掉了比賽。"}