{"や、やめて、離して……っ、いやぁっ！　こんなの、あなたたちの師匠が知ったらっ": "住，住手，放開我……不要！這種事情，要是被你們的師父知道了", "武蔵はるの": "武藏春乃", "それはかつて、アザとの対決に敗れ、剣を封じられていたときのこと。": "那是過去，她與阿薩對決失敗，被封印了劍的時候。", "まだ、うどん屋という新たな目標を見出す以前だった。": "那時的她，還沒有找到開烏冬麪店這個新的目標。", "どうにか剣を振ることはできないかと模索するなか、とある老いた剣豪が道場に招待してくれたのだが――": "在她摸索着是否能再次揮劍的時候，一位年邁的劍豪邀請她去道場——", "こんなのっ、間違ってるっ。ねえ、今ならまだ間に合うから、私も誰にも言わない、もちろん貴方たちの師匠にも……っ！": "這種事情，是不對的。吶，現在還來得及，我不會告訴任何人，當然也不會告訴你們的師父……！", "ここまできてやめるわけねーだろ？　剣を振れなくなったおまえは、もうただの女だ……はぁはぁ、分かってるよな。はぁはぁ": "都到這一步了，怎麼可能停手？無法揮劍的你，就只是個女人而已……呼呼，你明白的吧。呼呼", "村人剣士１": "村民劍士1", "や、やだああぁぁっ！　あっ、いやっ、そんなの、入んないっ、あっ！そ、それ以上は、だめぇっ、あっ、んんんぅううっ！": "不，不要啊啊啊！啊，不要，那種東西，進不來的，啊！不，不能再繼續了，啊，嗯嗯嗯唔唔！", "息を荒くしながら挿入する男。": "男人喘着粗氣插入。", "ぴったりと閉じていた、はるのの秘貝の護りは力任せな太刀筋に破られる。": "春乃緊閉的祕瓣護盾，被他蠻橫的劍法打破了。", "あ、ああ……っ、はぁっ、い、痛いよ……どうして、こんなことするの。一緒に稽古、してたのに……": "啊，啊啊……哈啊，好，好痛……爲什麼，要做這種事。明明，一起練過劍的……", "挿入する男に目を向ける、はるの。": "春乃看向插入自己的男人。", "男は、この道場で何度も顔を合わせ、ともに鍛錬した仲だった。": "男人是她在這道場裏多次見面，一起鍛鍊過的夥伴。", "う、ううっ、そんな……全部、入ってる……っ。どうして、こんなのっ、んぅっ、んぐぅ、わ、私っ……初めて、なのに……っ": "嗚，嗚嗚，怎麼會……全都，進來了……爲什麼，要做這種事，嗯唔，嗯咕，我，我……明明，是第一次……", "知ってるよ": "我知道啊", "いまにも唾液を垂らさんばかりに口元を緩ませ、男は荒い吐息に交えながらこともなげに答えた。": "男人嘴角鬆弛得唾液都快要流出來了，他一邊喘着粗氣一邊若無其事地回答。", "知ってる、って……え、どういう、こと……？": "知道，是……哎，什麼意思……？", "見てれば分かるよ。稽古中でも無防備に、そのデカパイ揺らしてるし、何度も道着の隙間から乳首が見えそうになってたし……": "看着就知道了。練劍的時候也毫無防備地晃着那對巨乳，乳頭好幾次都差點從道服的縫隙裏露出來……", "彼氏できたことないって言うし、身持ちは固そうだし。だろ？こいつから何度も聞かされたわ": "你說過沒有男朋友，看起來也很守身如玉。對吧？這傢伙跟我說過好幾次了", "村人剣士２": "村民劍士2", "おまえのこと、エロい目で見てない門下生なんて、一人もいないと思うぞ": "我覺得，沒有一個門徒不是用色色的眼光看你哦", "村人剣士３": "村民劍士3", "そん、な……みんな、私のこと、そんなふうに思ってたの……！？　一緒に、一所懸命、がんばって……っ、あっ、やだぁ、動かさないでぇっ！": "怎麼，會……大家，都是這樣看待我的嗎……！？ 一起，拼命地，努力……啊，不要，不要動啊！", "どうして、いままでずっと、優しくしてくれてたのにっ、こんな急にっ、んっ、はぁっ、あぁっ、ひどい、よぉ……っ！": "爲什麼，明明至今爲止，都對我這麼溫柔，爲什麼突然，嗯，哈啊，啊啊，好過分，啊……！", "んなもん、おまえが剣を封印されたからに決まってんだろうが": "這還用問，當然是因爲你把劍封印起來了啊", "何人でかかっても、こんなことしたら全員切り捨てられてるだろ": "不管來多少人，要是做這種事肯定都會被你砍死吧", "また……またなの……？　剣を封印されて、私は全部、生きがいも、信じていた人たちも、こうして否定されなきゃ、いけないなんて……っ": "又是……又是這樣嗎……？把劍封印起來，我就必須得被否定一切，不管是生存的意義，還是曾經相信的人們……", "んっ、やだ、乱暴に、しないで……んぶうううぅっ！？": "嗯，不要，不要這麼粗暴……嗯噗嗚嗚嗚嗚！？", "はるのの髪をつかんで、男は強引に彼女の口に肉棒を押し込む。": "男人抓住春乃的頭髮，強行把肉棒塞進她的嘴裏。", "激しく怒張したそれは、彼女の口を塞いで呼吸すらままならなかった。": "那根勃起得非常厲害的肉棒堵住了她的嘴，讓她連呼吸都困難。", "んっ、んぶぶううっ、んぐぅっ、んっ、んじゅっ、じゅっ……！": "嗯，嗯噗噗嗚嗚，嗯咕，嗯，嗯啾，啾……！", "おお、こいつ、処女のくせにチンポに吸い付いてくるぞ！　本当は、ずっとこういうことしたかったんだな？ん？": "哦哦，這傢伙，明明是處女卻這麼會吸雞巴！其實，你一直很想做這種事吧？嗯？", "なんとか呼吸をしようともがいただけなのだが、吸い付くような動きを感じ取り、男は感嘆の声を揚げた。": "春乃只是在掙扎着想要呼吸，但男人卻感覺像是在被吸一樣，發出了感嘆的聲音。", "んんんーっ！！　んっ、んんじゅ、ぐじゅっ、じゅっ、んは、はぁっ、ぷはぁっ！　あ、あぁう、だめ、あごが、おかしくなっちゃう、はぁっ": "嗯嗯嗯——！！ 嗯，嗯嗯啾，咕啾，啾，嗯哈，哈啊，噗哈啊！ 啊，啊啊嗚，不行，下巴，要變得奇怪了，哈啊", "おねがい、苦しいのっ、口も、あそこも、いっぱいになって、辛いのっ、もう、やめて、お願いっ、これ以上されたら壊れちゃいそうっ": "求求你們，好難受，嘴巴，還有那裏，都被填滿了，好難受，快停下，求求你們，再這樣下去我會壞掉的", "悲痛なはるのの訴えを、挿入している男は歪んだ笑みを浮かべる。": "聽到春乃悲痛的控訴，正在插入她的男人露出了扭曲的笑容。", "このときをずっと待ってたんだ……俺の子種、ちゃんと受け止めてくれよな。俺の子種がはるのを孕ませられたら、本当に幸せだな……": "我一直在等這一刻……你可要好好接住我的種子啊。要是我的種子能讓春乃懷孕，那可真是太幸福了……", "子種っ……！？　いやっ、そんなの無理っ、あっ、はぁっ、んぁあああっ！だめ、離してぇ、んぐっ、んぐうううぅぅぅっ！！": "種子……！？ 不行，我做不到，啊，哈啊，嗯啊啊啊啊！不行，放開我，嗯咕，嗯咕嗚嗚嗚嗚嗚嗚！！", "男の言葉に反応して身をよじらせ逃げようとするはるのだが、両脇からしっかりと頭を抑え込まれ、そして口内に肉棒を突っ込まれ沈黙させられる。": "春乃對男人的話起了反應，扭動着身體想要逃跑，但她的頭被從兩側牢牢地按住，嘴裏還被肉棒塞得滿滿的，讓她無法出聲。", "そしてピストンは一気に加速していく。": "然後活塞運動一下子加速了。", "んんんぅっ！　んっ、んっ、んんぐうっ！": "嗯嗯嗯嗚！ 嗯，嗯，嗯嗯咕嗚！", "あああっ、出すぞ！　イクっ、あっ、ああああっ！": "啊啊啊，要射了！ 要射了，啊，啊啊啊啊！", "挿入していた男が体を強張らせるのと同時に、周囲を取り囲んでいた男たちも一斉にはるのめがけて射精する。": "正在插入的男人身體變得僵硬的同時，圍在周圍的男人們也一齊朝着春乃射精了。", "口内に粘ついた精液が発射され、喉に絡むのを感じた。": "粘稠的精液射進了嘴裏，我感覺到它粘在喉嚨上。", "ん、んん……んふぁ、あぁう……じゅずっ……": "嗯，嗯嗯……嗯呼啊，啊啊嗚……啾滋……", "口内射精した男は、強い視線を向けたまま、強引に射精後の肉棒を喉奥に押し込む。きっと受け入れるまで許さないのだろうと感じて、はるのは口内にあった生臭い液体を飲み下した。": "在嘴裏射精的男人用強烈的視線盯着春乃，強行將射精後的肉棒塞進她的喉嚨深處。春乃感覺到他肯定不會允許自己不接受，於是把嘴裏的腥臭液體嚥了下去。", "よーし、よくできたな。処女のくせに": "好，做得很好。明明還是處女呢", "俺さぁ、ずっとはるののこと好きだったんだよなぁ。こうしていつか、おまえを犯すことを毎日想像してたんだよ……": "我啊，一直都很喜歡春乃呢。我每天都在想象着，總有一天要像這樣侵犯你……", "……っ！？　そんな、そんなのって、好きなんて、言わない……っ！": "……！？ 那種，那種事，纔不是喜歡……！", "いまさぁ、夢、かなっちゃってんだよ！　もう俺、今日で道場もやめるわ。強くなる必要、なくなったし……": "現在啊，我的夢想實現了！ 從今天開始，我也不用再經營道場了。畢竟我已經沒必要變強了……", "強くなりたいって、剣の道を極めたいって言ってたのは……私を、こうして力で抑え込んで辱めるため……そん、な……": "你說想要變強，想要窮盡劍道……原來都是爲了像這樣用力量壓制我，羞辱我……怎麼會……", "だから俺、もう止まれないよ。はるのが孕むまで、今夜は出し続けるから。でも、その前に……": "所以我已經停不下來了。直到春乃懷孕爲止，我今晚都會一直射精。不過，在那之前……", "こっちでも、俺は、はるのの初めての男になりたいな": "我也想成爲春乃的第一個男人呢", "やぁ……いやぁ……わた、し……もうボロボロ……なのよ……。おねがい、だれか……たすけて……": "不……不要……我……已經……傷痕累累……了……求求你，誰來……救救我……", "男の肉棒が数センチずらされ、別の箇所に押し当てられるのを感じながら、はるのはただ、絶望するのだった。": "春乃感覺到男人的肉棒挪動了幾釐米，抵在了別的地方，她只能感到絕望。"}