{"目を覚ますと、カーテンの隙間から太陽の光が差し込んでいた。": "醒来时，阳光从窗帘的缝隙间照射进来。", "光の強さからすると、もう昼に近いのかもしれない。": "从阳光的强度来看，可能已经接近中午了。", "おはよ。えへへっ、寝坊しちゃったね。今日は夜営業だけにしちゃおっかな。待って、柳生にスホマで、お店の張り紙だけ頼んじゃう": "早安。诶嘿嘿，睡过头了呢。今天只营业到晚上好了。等一下，我用手机拜托柳生去贴店里的告示", "武蔵はるの": "武藏春乃", "胸に頭を乗せて眠っていたはるのが、体を起こすと豊かな胸が大きく揺れた。": "把头枕在胸口上睡着的春乃，一坐起身，丰满的胸部就剧烈地摇晃起来。", "が、すぐにさりげなく隠されてしまう。": "但是，她很快若无其事地遮住了。", "本当はダメだけどね。でも、今日だけは特別なの。私の特別な日だから。あれ、特別なのは昨日なのかな？　よくわかんなくなってきちゃった": "其实是不可以的。但是，今天是特别的。因为是我的特别的日子。咦，特别的是昨天吗？我开始搞不清楚了", "きっと気を使って、頭は胸板に乗せてくれていたのだろうが、それでも少し肩や腕あたりに痺れが残っていた。": "他一定是出于关心，才把头枕在她的胸口上，但肩膀和手臂还是有点麻。", "それを伝えると、スホマを操作し終えたらしいはるのが、こちらに向き直って頬を膨らませた。": "告诉他这件事后，似乎已经操作完手机的春乃，转向他鼓起了脸颊。", "それって私が重いってこと？　ひどいよっ。そんなに言うなら押しつぶしちゃうんだからねっ": "那是说我太重了吗？好过分哦。既然你这么说，那我就把你压扁哦", "そう言ってこちらにのしかかるはるの。": "春乃一边说着，一边压了过来。", "そのまま顔を近づけ、唇を重ねて――": "然后把脸凑近，吻了上来——", "ん……おっぱい、好き？　いいよ、いっぱいして……んっ、はぁっ、あっ": "嗯……喜欢胸部吗？可以哦，尽情地摸吧……嗯，哈啊，啊", "はるのが跨る形で繋がると、色っぽい声を漏らす。": "春乃跨坐在我身上，发出性感的呻吟。", "目の前の大きな果実を手に取りながら、漏れ聞こえる色香を堪能していた。": "我一边用手捧起眼前硕大的果实，一边享受着她发出的娇喘。", "ん……はぁ、あっ、あなたに触れられると、どこでも感じちゃうみたい……んっ、あんっ、ほんと、嘘じゃないってば……": "嗯……哈啊，啊，被你一摸，全身都好有感觉……嗯，啊嗯，真的，我没有骗你啦……", "んんっ！　そ、それはっ、乳首が一番感じちゃうのは、そうだけど……あっ、やっ、舐めかた、やらし……っ": "嗯嗯！那，那个，乳头是最有感觉的，没错啦……啊，呀，舔的方式，好下流……", "それこそ押しつぶされそうなほどの圧力が、顔面にのしかかる。": "一股几乎要把我压扁的压力，压在了我的脸上。", "その幸せな感触に、思わず血は下半身を重点的に巡り始めて。": "这幸福的触感，让我的血液不由自主地开始集中到下半身。", "んっ、はぁっ……ね、これって、気持ちいい、かな……？ぶりっこするつもりじゃないんだけど、私、エッチのこと、よく知らなくて": "嗯，哈啊……呐，这样，舒服吗……？我不是想装模作样，只是，我对色色的事，不太了解", "彼女の騎乗位の腰使いが拙いことは感じていた。": "我感觉到她骑乘位的动作很生涩。", "だが言葉にはせず、気持ちいいよ、とだけ伝える。": "但我没有说出来，只是告诉她很舒服。", "はぁ……っ、よかったぁ、んっ、はぁっ、もっと……気持ちよく、なってね": "哈啊……太好了，嗯，哈啊，再……变得更舒服吧", "それに快感はテクニックだけが演出するものではない。": "而且快感并不是只靠技巧就能营造出来的。", "彼女の懸命に腰を揺する仕草、そして安堵して嬉しそうに笑うその表情が、たまらなく愛おしくて、快楽に繋がっていくのだから。": "她拼命摇晃腰部的动作，还有那放下心来开心地笑着的表情，都让我觉得无比可爱，与快感紧密相连。", "私も……すごく、気持ちいいの。エッチがこんなに気持ちいいなんて、知らなかった。あなたが、私のことを変えてくれたんだよ……っ": "我也……非常舒服。我从来都不知道，做爱是这么舒服的一件事。是你，改变了我哦……", "もっと深く、繋がってたいの……っ、はぁっ、あっ、私があなたでいっぱいになるようにっ、んっ、ぎゅって……しててね……っ": "我想和你……结合得更深……哈啊，啊，就像用你填满我一样，嗯，紧紧地……抱着我吧……", "こちらの右手に彼女の左手が遠慮がちに添えられた。": "她小心翼翼地把左手放到了我的右手上。", "気持ちに応えようと、指を絡める。": "为了回应她的心意，我十指相扣。", "あっ、あぁっ、そこ……っ、気持ちいいのっ、んっ、はぁっ、あぁんっ！お願いっ、はぁっ、放さないで……っ、あっ、んんっ": "啊，啊啊，那里……好舒服，嗯，哈啊，啊啊嗯！求你了，哈啊，不要放手……啊，嗯嗯", "こんな……っ、幸せな朝が、くるなんて……っ、はぁっ、嘘みたい……。ん、んんぅ……っ、これだけはもう、諦めてたのに……": "居然会有……这么幸福的早晨……哈啊，简直不敢相信……嗯，嗯嗯……我本来都已经放弃了……", "ふと見上げれば、はるのの瞳は少しばかり潤んでいた。": "我抬头一看，发现春乃的眼眶有些湿润。", "それは快楽の刺激で滲んだものだろうか、それとも。": "那是快感的刺激让她渗出了眼泪，还是说……", "ずっと、怖かった……。前に踏み出すのが、怖かったの……": "我一直……很害怕……害怕迈出新的一步……", "昨夜、初めて彼女の服に手をかけたとき。あるいは、一糸まとわぬ姿となった肌に触れたとき。": "昨晚，当我第一次把手伸向她的衣服时。又或者，当我触碰到她一丝不挂的肌肤时。", "怯えを滲ませて震える瞳がフラッシュバックする。": "她那流露出怯意的颤抖眼神在我脑海中闪过。", "それに比べていまの、彼女の快楽を堪能している表情は、なんと幸福そうで、そして妖艶なことか。": "与之相比，她现在享受着快感的表情，是多么幸福而又妖艳啊。", "私はいつのまにか……腰が引けていたのよね。剣の道を通して、知っていたはずなのに……": "我在不知不觉中……变得畏缩了呢。明明通过剑道，我应该已经明白了……", "はぁっ、あぁっ！　止まらないの……っ、あっ、んんっ！　エッチな子だって思っちゃうかな？　でもね、これが私なの……っ！": "哈啊，啊啊！停不下来了……啊，嗯嗯！你会觉得我是个好色的女孩吗？但是呢，这就是我啊……！", "エッチな子だとは思う。": "我觉得她确实很好色。", "でもそれがまた、はるのの魅力だと伝えると、彼女は頬を紅潮させてつないだ手に力を込めてきた。": "但当我告诉她，这也是春乃的魅力所在时，她脸颊泛红，用力握紧了牵着我的手。", "そんなこと言われたら、あぁっ、わたし……っ、本当に、止まれなくなっちゃう、からぁっ！　あっ、あぁんっ！": "听你这么说，啊啊，我……真的，要停不下来了！啊，啊啊嗯！", "あなたを、もっと奥で感じたいっ、はぁっ、あっ、激しくしてっ、あぁっ、あなたになら、どんなにされても、いいから……っ！": "我想在更深处感受你，哈啊，啊，再激烈一点，啊啊，如果是你的话，不管对我做什么，都可以……！", "揺れる乳房を捕まえて、その先端を舌で転がし続けながら、下半身はこちらからも激しく突き上げる。": "我抓住她摇晃的乳房，一边用舌头舔弄着乳头，一边也从下半身激烈地向上顶去。", "下半身を打ち付け合う音が、静かな朝に響いた。": "下半身碰撞的声音，在安静的早晨中回响。", "はぁああぁっ、あっ、あぁんっ！　いいのっ、あっ、あんっ！あなたを感じるっ、奥で、感じる、からぁ……っ！　あぁっ、いいっ！": "哈啊啊啊啊，啊，啊啊嗯！好棒，啊，啊嗯！我感觉到你了，在深处，我感觉到了……！ 啊啊，好棒！", "熱くて、じんじんしてっ、でもそれが気持ち、いいのっ、あぁんっ！私っ、これ、もしかしたら……イッちゃう、のかもっ……あぁっ！": "热热的，麻麻的，但是这样好舒服，啊啊嗯！我，说不定，要……高潮了……啊啊！", "すごいのが、んっ、きちゃいそう、なのっ！　気持ちいいのが強すぎてっ、はぁっ、あっ、もうおかしく、なりそう……っ！": "有一股好厉害的，嗯，要来了！太舒服了，哈啊，啊，我快要，疯掉了……！", "自分も、もう限界だと訴える。このまま、はるのと繋がったまま果てたい。": "我也告诉她，我已经到极限了。我想就这样和春乃结合在一起，直到射精。", "少し迷ったが、こちらの意志を伝えると、彼女はこちらをじっと見つめていた。": "虽然有些犹豫，但我还是把自己的想法告诉了她，她则一直注视着我。", "うん……いいよ。もし、もしものことがあっても、あなたなら……私は": "嗯……可以哦。如果，如果真的发生了什么，如果是你的话……我", "ううんっ、違うっ、逆っ、逆なのっ、あぁっ！　あなたと繋がったって証拠、ほしいから……っ！　いっぱい、ちょうだいっ！": "不对，不是的，反了，反了啦，啊啊！我想要，和你结合在一起的证据……！ 给我，满满的爱吧！", "ああぁぁぁあぁっ、イくっ、イッちゃうっ！　あなたも、一緒にっ、あっ、あぁっ、イくぅぅぅううぅぅっ！　あはああぁぁあぁぁぁ――っ！！": "啊啊啊啊啊啊啊，要去了，要去了！你也，一起，啊，啊啊，要去了——————！ 啊哈啊啊啊啊啊啊啊啊——！！", "絶頂した瞬間、視線がぶつかった。": "在高潮的瞬间，我们的视线碰撞在了一起。", "彼女の切なげな表情を見つめたまま、その膣奥にありったけの精を解き放つ。": "我注视着她那苦闷的表情，将所有的精液都释放到了她的阴道深处。", "はぁっ、あぁっ、すごく熱くて……満たされてる。あなたで、私のなか、いっぱいになってるよ": "哈啊，啊啊，好热……被填满了。你，把我的里面，填得满满的了", "好きな人とこんなふうに繋がることが、こんなに幸せなことだなんて……やっと、わかったよ……わたし……": "和喜欢的人像这样结合在一起，原来是这么幸福的事情……我终于，明白了……我……", "彼女の言葉でふと気付く。ここに至るまで『好き』という言葉のやりとりをしただろうか。": "听到她的话，我突然意识到。我们走到这一步，有说过『喜欢』这个词吗？", "それを指摘すると、はるのは慌てて笑い飛ばした。": "我指出这一点后，春乃慌忙笑着带过。", "え、なに？　いま私、なにか言ったっけ？　好き？　なんのことかな？": "呃，什么？我刚才说了什么吗？喜欢？你在说什么呀？", "それより……お腹、もうぺっこぺこだよ。何か簡単なものでも作るね": "先不说这个……我的肚子已经饿扁了。我去做点简单的东西吧", "裸のままキッチンに向かう彼女の後ろ姿がどうにも艶かしくて。": "她赤裸着走向厨房的背影，看起来格外妖艳。", "思わず、その後をついていき……食事にありつけたのは、もっと後のことだった。": "我忍不住跟了上去……结果，直到很久之后才吃到饭。"}