{"遅い。明日の朝まで人間さんごときで暇を潰さなくてはならないのかと思っていたところだ": "太慢了。我还以为要一直等到明天早上才能用区区人类君来打发时间呢", "ユーベルシェーン": "尤贝希尔", "買い物の量が大量すぎて、あちし一人で運べなくって……": "要买的东西太多了，我一个人搬不动……", "コルネイユ": "柯涅利乌斯", "それでマルガレータが一緒にいるのか。ふん、ひとりで満足に買い物もできないとは": "所以玛格丽特才和你在一起吗。哼，连一个人好好买东西都做不到", "しかも、よりにもよってマルガレータに助けを乞うとは……ガァ子。オマエのプライドも地に落ちたもんだね": "而且，偏偏还向玛格丽特求助……小柯尔。你的自尊也掉到地上了呢", "あちしが頼んだわけではなくってですね！": "不是我拜托她的！", "重そうに野菜や果物を引きずって歩いてるのを見たら放ってはおけないわ": "看到她拖着沉重的蔬菜和水果走路，我实在没办法放着不管", "マルガレータ": "玛格丽特", "引きずって……？　だから袋が破けて泥だらけになってるのか。ったく、使い物にならなくなったら、どうしてくれるんだい": "拖着……？所以袋子才会破掉沾满泥巴吗。真是的，要是不能用了，你要怎么赔我", "また美容のためのアイテムなの？": "还是美容用的道具吗？", "もちろん。この野菜や果物をすりつぶした風呂に入るのさ": "当然。我要泡进磨碎了这些蔬菜和水果的浴池里", "まさかと思うんですけど、すりつぶす係はあちし！？": "我想应该不会吧，难道负责磨碎的是我！？", "ほう、少しは賢くなっているようだね": "哦，看来你稍微聪明了一点呢", "うう……重い荷物で腕も足もパンパンなのに": "呜呜……我提着这么重的东西，手和脚都累得不行了", "お義母様、少しはコルネイユをいたわってあげて。疲れてるのよ": "母亲大人，稍微体谅一下柯涅利乌斯吧。她很累了", "あんたに心配される筋合いはないよ！　あちしはユーベルシェーン様のためなら疲れなんてっ……": "我不需要你来担心！只要是为了尤贝希尔大人，我根本不会累……", "すりつぶし係はウソだ。ガァ子、オマエに風呂の用意をさせたら何日かかるかわからないからね": "负责磨碎是骗你的。嘎子，要是让你准备浴池，都不知道要花几天呢", "人間界には野菜や果物をすりつぶす機械とやらがあるそうだ。そこで、人間さんに構造を聞いて作らせたんだよ": "人界好像有磨碎蔬菜和水果的机器。所以我就问了人类君构造，然后让他们做了一个", "おおっ、さすがユーベルシェーン様！　どうだ、参ったか！？": "哦哦，不愧是尤贝希尔大人！怎么样，认输了吧！？", "そうね、すごいわね": "是啊，真厉害呢", "風呂の準備が出来たらガァ子、オマエが先に入るが良い": "如果浴池准备好了，嘎子，你先去泡吧", "え！？　あちしが！？": "哎！？我先泡吗！？", "今日はオマエがアタシに出会った毎年の記念日だろう。たまにはねぎらってやる": "今天是你和我相遇的每年的纪念日吧。偶尔也犒劳一下你", "お義母様ったら……柄にないことなさるのね。ステキよ": "母亲大人真是的……居然做这种不符合你身份的事情。真棒呢", "ふん、新しい美容法の実験台だよ。ステキでもなんでもない！": "哼，我只是在做新美容法的实验。才不是什么真棒呢！", "コルネイユが風呂の準備をしている間――ユーベルシェーンは自室でくつろいでいた。": "在柯涅利乌斯准备浴池的时候——尤贝希尔在自己的房间里休息。", "ユーベルシェーン様。お呼びでしょうか": "尤贝希尔大人，您叫我吗", "配下１": "部下1", "黒い装束を身に着けた男たちが十数名入ってくる。": "十几个身穿黑色装束的男人走了进来。", "ユーベルシェーンは直立する男たちの間近でじっくりと観察する。": "尤贝希尔在直立着的男人中间仔细观察。", "おまえと、おまえ。それとおまえも調子が良さそうだ。今夜はおまえたち３人が担当しな": "你，还有你。还有你看起来状态也不错。今晚就由你们3个来负责", "ユーベルシェーンはベッドに向かいながら、服を脱ぎ捨て胸を晒し、続いて下着も脱ぎ捨てる。": "尤贝希尔走向床，脱下衣服露出胸部，接着又脱下了内衣。", "担当の男たちも後にならって黒い装束を脱いだ。": "负责的男人也跟在后面脱下了黑色装束。", "来な。アタシがより一層、美しくなるように、丹精込めて奉仕するんだよ": "来吧。为了让我变得更加美丽，你们要用心侍奉我哦", "ベッドに上がると、惜しげもなく脚を開く。": "尤贝希尔爬上床，毫不吝惜地张开双腿。", "ボリュームたっぷりの乳房が、存在を主張するように大きく揺れた。": "丰满的乳房，仿佛在主张自己的存在般大幅摇晃。", "担当だけでなく、室内のすべての配下が生唾を飲み込み――": "不只是负责的男人，室内的所有部下都咽了口唾沫——", "はぁ……っ、いいね、いい、硬さだよっ、んっ、はぁっ、遠慮はいらない、もっと深く……っ、んっ、くぅっ": "哈啊……，真棒，真棒，好硬，嗯，哈啊，不用客气，再深一点……，嗯，呜", "そう、それでいい、はぁっ、しっかり、アタシの奥まで届かせるんだよっ、はぁっ、んんっ": "对，就是这样，哈啊，好好地，顶到我的最深处，哈啊，嗯嗯", "まったく、おまえたちは揃いも揃って可愛い奴らだね。アタシがちょっと脱いだ程度で、こんなにおっ勃ててるのかい": "真是的，你们都是些可爱的家伙。我稍微脱一下衣服，你们就硬成这样了", "膣に１本を受け入れながら、残る２人の滾る雄棒も嬉しそうに握って、ゆっくりと手のひらで愛撫していく。": "一边用阴道接受一根，一边高兴地握住另外两根滚烫的雄棒，慢慢地用手掌爱抚。", "血管が浮き出てグロテスクなほどいきり立ったモノを、ユーベルシェーンは満足気に眺め、そして間近で鼻を鳴らし匂いを感じ取る。": "尤贝希尔满足地看着血管凸起，勃起到有些恶心的肉棒，然后在近距离嗅闻气味。", "ああ……思ったとおり、濃厚だね。質のいい美容液が採れそうだ": "啊啊……和我想的一样，好浓厚。似乎能采到质量好的美容液", "男たちは後ろで手を組み肉棒を突き出したまま動かない。これがいつもの、ユーベルシェーンお抱えのチームビューティ・エス・クラヴのルールだ。": "男人们把手放在背后，肉棒向前突出一动不动。这就是尤贝希尔专属的团队——尤贝希尔·美丽·克拉维的规则。", "一つ、ユーベルシェーンの命あるまで勝手な行動は謹むべし。": "其一，尤贝希尔下令之前严禁擅自行动。", "オマエ、何日出してない": "你，几天没射了", "３日です": "3天", "配下２": "部下2", "ふふっ、いい頃合いだね。新鮮で、濃厚で、よく熟成された美容液になりそうだ": "呼呼，正好。新鲜，浓厚，似乎能变成熟成的美容液", "ユーベルシェーンは答えた男の鈴口を伸ばした爪の先で軽く突く。": "尤贝希尔用伸长的指甲尖轻轻戳了戳回答的男人的马眼。", "わずかに顔を歪ませながら肉棒を震わせる男の反応に、満足気に笑った。": "男人的脸微微扭曲，肉棒颤抖着，尤贝希尔满足地笑了。", "おまえは": "你呢", "７日です": "7天", "配下３": "部下3", "ちょっと溜めすぎだね。まあ、悪くないか": "稍微积攒得有点多了。不过，也不坏", "呆れ半分で、ユーベルシェーンは男の陰嚢を軽く揉み込む。": "尤贝希尔有些惊讶地轻轻揉搓男人的阴囊。", "男の肉棒は、先端から透明の粘ついた涙を流し始めた。": "男人的肉棒从顶端开始流出透明的粘液。", "おまえたち、こんなに美しいアタシの体を見られるなんて、幸せ者だね。そうだろう、本来なら遠くから眺めるのがせいぜいなんだ": "你们能看见我这么美丽的身体，真是幸福啊。本来的话，你们最多只能从远处眺望", "こんなところを見られて、おまえに至ってはアタシと繋がってさえいて、嬉しいだろう？　幸せだろう？": "能看到我的这里，你甚至和我结合在一起，很开心吧？很幸福吧？", "はい！　幸せです！": "是的！我很幸福！", "配下たち": "部下们", "熱のこもった男たちの返答に、ユーベルシェーンは興奮した様子で、表情を緩めていく。": "听到男人们热情的回答，尤贝希尔兴奋地放松了表情。", "はぁっ、はぁ、あはぁっ、そうさ、アタシの裸を見るなんて、そう簡単に許されるわけじゃないんだからねぇ……っ": "哈，哈，啊哈，是啊，能看见我的裸体，可不是那么容易就能被允许的……", "服の上から大きいとはわかっていても、目の当たりにするとまた、格別だろう？　アタシのこの胸……": "即使从衣服上就知道很大，但亲眼看到的话，又别有一番风味吧？我的这个胸部……", "話を振られれば、自然と男たちの視線は胸に集まる。": "被问到后，男人们的视线自然地集中在了胸部上。", "同時に男たちの肉棒は、ぴくりと脈打った。それが彼女にまた新たな快感を与える。": "与此同时，男人们的肉棒也跳动了一下。这又给她带来了新的快感。", "はぁっ、あっ、感じるよっ、んんっ、オマエたちの視線っ、はぁっ、あぁっ！それに、オマエたちの欲望も……っ、あぁっ！": "哈啊，啊，我感受到了，嗯嗯，你们的视线，哈啊，啊啊！还有，你们的欲望……啊啊！", "どんどん、濃くなっていくのが分かるよ……はぁっ、んっ、あぁっ、オマエたちのモノの先から、雄の匂いがぷんぷんして……はぁっ、あぁっ": "我能感觉到，越来越浓了……哈啊，嗯，啊啊，你们的肉棒的顶端，散发着雄性的气味……哈啊，啊啊", "それにオマエ……アタシの膣内で何度もびくびくしてるじゃないか。そろそろ出そうなんだろう……？": "而且你……在我的阴道里也一跳一跳的。差不多要射了吧……？", "アタシの膣内は、そんなにイイのか？　ん？　しっかり答えてみな": "我的阴道，有那么舒服吗？嗯？好好回答我", "すごく、気持ちいい、ですっ！　ぬるぬるだし、すごく締まって……！": "非常，舒服！里面滑溜溜的，还很紧……！", "可愛い奴らだ。んっ、んぁっ、い、いいよ、それならそろそろ、出してごらん": "真是可爱的家伙。嗯，嗯啊，可，可以哦，那差不多该射了吧", "両手それぞれ、握った肉棒を扱く速度を早める。": "她加快了双手各自撸动肉棒的速度。", "そして、挿入している男に挑発的な視線を送った。": "然后，她向插入的男子投去了挑衅的视线。", "は、はいっ、ナカで、いいんでしょうかっ": "好，好的，可以射在里面吗", "当たり前だろっ、はぁっ、んんっ、しっかりアタシの奥までっ、孕ませるくらいの覚悟でぶちまけなっ、んっ、あっ、あはぁあ……ぁっ！": "当然了，哈啊，嗯嗯，给我好好射到我的最里面，做好让我怀孕的觉悟射出来，嗯，啊，啊哈啊啊……啊！", "さあっ、出しなっ、アタシにオマエたちの欲望をよこすんだ……っ、はぁっ、はっ、んんっ……！": "来吧，射出来，把你们的欲望都给我……哈啊，哈，嗯嗯……！", "一斉に、射精する男たち。": "男人们一齐射精。", "完璧なタイミングに、ユーベルシェーンは満足した様子で、男たちの精液を受け止める。": "尤贝希尔在完美的时机下，一脸满足地接受男人们的精液。", "ああ、濃いっ、それに熱い……オマエたちの欲望のおかげだよ。これでアタシは、エルマイトで、また美しくなれるのさ……": "啊啊，好浓，而且好热……多亏了你们的欲望。这样一来，我就能用聖之力变得美丽了……", "うっとりとしながら、ユーベルシェーンは胸元にかけられた精液を乳房全体に塗りこむように広げていく。": "尤贝希尔陶醉地将射在胸口的精液涂抹在整对乳房上。", "或いは、膣から溢れた精液も下腹部に塗りながら。": "又或是将从阴道溢出的精液涂抹在下腹部。", "外からも内からも美しくなれる上に、アタシも楽しめる、最高の方法だね。教えてくれたクリノンには感謝しなきゃな……": "不仅能从内到外变得美丽，还能让我享受，真是最棒的方法了。得感谢告诉我这个方法的克里诺呢……", "精管にまだ残っていた精液も手で竿をしごいて吐き出させた頃、コルネイユが入浴準備ができたことを告げる声が聞こえてきたのだった。": "当她用手撸动肉棒，让残留在精管里的精液也射出来时，她听到了柯涅利乌斯说已经准备好入浴的声音。"}