{"祭の後、ほろ酔いで路地を歩いていた男は、急に腕を引っ張られる。": "祭典之後，一個微醺的男人走在小巷裏，突然被人拉住了手臂。", "目の前にいたのは、どことなく見覚えのある女だった。": "出現在他面前的，是一個似曾相識的女人。", "おまえは、たしか祭りのときの……？　いや、何か雰囲気が": "你，我記得是祭典那時候的……？不，感覺氣氛不太對", "村人": "村民", "ねえ、どうしてなの？　どうして、どうしてドロシーのことを傷つけるの？どうして、私じゃ、ないのよぉ……っ！": "喂，爲什麼啊？爲什麼，爲什麼要傷害桃樂絲？爲什麼，不是我啊……！", "アルター・ドロシー": "阿爾塔・桃樂絲", "営業を終えた酒場に引き込まれた男は、そのまま床に転がされる。": "被拉進已經打烊的酒館的男人，就這樣被推倒在地板上。", "そして、あっさりと下着を脱がされ、アルター・ドロシーは男にまたがった。": "然後，阿爾塔・桃樂絲乾脆地脫下內褲，跨坐在男人身上。", "んんぅうぅううぅっ！　はぁっ、見てぇ、入っ、ちゃったぁ……っ、んっ、あぁっ、はぁっ、こんなに固くしてるくせに……": "嗯嗯嗚嗚嗚嗚嗚嗚嗚！哈啊，看啊，進，去了……嗯，啊啊，哈啊，明明都這麼硬了……", "私でもいいんでしょう？　ダメなわけじゃないのよねぇ？　ねぇっ？": "我也可以吧？不可能不行吧？對吧？", "な、なに、どういう……ううっ、やば、締まってっ": "什，什麼，怎麼回事……嗚嗚，糟糕，好緊", "腰を動かし始めるアルター・ドロシー。": "阿爾塔・桃樂絲開始扭動腰部。", "その腰つきは、相手のことなど微塵も配慮していない乱暴なものだった。": "她的動作非常粗暴，絲毫沒有考慮到對方的感受。", "どうして、私じゃないのよ。私だって、あの場にひとりでいたのよ。なのに、どうしてドロシーなの、オリジナルなの……っ！！": "爲什麼，不是我啊。我那時候，也是一個人啊。可是，爲什麼是桃樂絲，是原創啊……！！", "私に魅力がないから？　女子力がないから？　ねえ、そうなのよね。そういうことなんでしょう？": "是因爲我沒有魅力嗎？因爲我沒有女子力嗎？喂，是這樣吧。是這麼回事吧？", "うっ、く、くるしっ、けほっごほっ": "嗚，好，好難受，咳咳咳", "苦しい？　つまり、気持ちよくないってこと？　へえ、そうなの。こんなにエッチしてあげてるのに、そう……": "痛苦？　也就是說，不舒服咯？　誒，是這樣啊。我都這麼努力地跟你做愛了，是嗎……", "どうせっ、私っ、なんて……んんっ、はぁっ、あぁっ、魅力、ないってことね……いいのよ": "說到底，我，這種人……嗯嗯，哈啊，啊啊，就是沒有，魅力吧……沒關係的", "あのときのことっ、私は覚えてるのよっ……！？": "那時候的事情，我還記得很清楚哦……！？", "首をつかみ、アルター・ドロシーは男の顔をじっと見据える。": "阿爾塔・桃樂絲抓住男人的脖子，直勾勾地盯着他的臉。", "あの当時も、じっくり見たわけではない。それでもわかる。": "雖然當時也沒有仔細看清楚。但即便如此她也認得出來。", "声や喋り方でも十分に判断できた。": "光憑聲音和說話方式就足以判斷了。", "男は、ずっと以前にドロシーを背後から痴漢した男に間違いない。": "這個男人，毫無疑問就是很久以前從背後猥褻桃樂絲的男人。", "ドロシーも、私も、覚えてるんだから……っ！あのときの、あなたの、手、それにアレまで押し付けて……": "桃樂絲，我，都還記得很清楚……！那時候，你的手，還有那個東西都貼在我身上……", "後ろから、私の大事なところにっ、んっ、こすり、つけて……っ！": "從後面，摩擦着，我最重要的地方……！", "ロゼッタ・ゲートを通過する前の、共有された記憶。": "通過羅塞塔之門之前共享的記憶。", "当然、アルター・ドロシーも、男の見た目や声だけでなく、そのとき味わった嫌悪感も含めて、すべて記憶している。": "當然，阿爾塔・桃樂絲不僅記得男人的外表和聲音，連當時感受到的厭惡感也全都記得一清二楚。", "私たちは、あなたのせいで苦しんだのよ……なのに、魅力を感じてさえいないなんて、そんな理不尽なこと、許されないわっ": "我們可是因爲你而受盡了折磨……然而，你卻連一點魅力都感受不到，這種不講理的事情，我絕不允許", "こんなにしてるくせにっ、あなたのこの汚らしいモノを、こんなに大きくしておいて、魅力がゼロですって？": "你明明都變成這樣了，你這骯髒的東西都變得這麼大了，居然還說我沒有魅力？", "そ、そこまで言ってなっ、あぅっ、あっ、ああああっ！": "你，你也不用說得這麼……啊嗚，啊，啊啊啊啊！", "はぁっ、あぁっ、感じてるんでしょう、ねえ？　ちゃんと言ったらどうなのよ……？　私の身体で、感じてるんでしょっ！？": "哈啊，啊啊，你有感覺了吧，對吧？　能不能好好說出來啊……？　我的身體，讓你很有感覺吧！？", "男の胸ぐらをつかむ手に、ますます力を込めるアルター・ドロシー。": "阿爾塔・桃樂絲抓着男人胸口的手，越來越用力。", "咳き込みながら、男は必死に頷いてみせる。": "男人一邊咳嗽，一邊拼命點頭。", "あぁっ、はぁっ、あはぁ……っ、そうよねっ、んぁっ、はぁっ、私との、エッチで、感じてるのよね？": "啊啊，哈啊，啊哈啊……嗯，對吧，嗯啊，哈啊，跟我做愛，很有感覺吧？", "そうよっ、だって、んっ、あぁっ、こんなに大きくなってっ、私のナカでびくびくしてるんだものっ、感じてないはずないわっ！": "沒錯，因爲，嗯，啊啊，都變得這麼大了，在我的裏面一跳一跳的，怎麼可能沒有感覺呢！", "そうよっ、もっと、私の魅力っ、感じなさいよっ、あっ、あぁっ！": "沒錯，再多，感受一下，我的魅力啊，啊，啊啊！", "加速するアルター・ドロシーの腰つきに、強く快楽を誘発された男は、思わず腰を浮かせかける。": "阿爾塔・桃樂絲加快了扭腰的速度，被強烈地誘發了快感的男人，不由得抬起了腰。", "それは、アルター・ドロシーの体を更に求める、男の本能からの行動だったが、彼女は恍惚としながらも、男の脚を強く押さえつけた。": "那是男人的本能，讓他更加渴求阿爾塔・桃樂絲的身體，而他下意識抬起了腰，但即便阿爾塔・桃樂絲已經有些恍惚，她還是用力按住了男人的腿。", "動かないでよっ、あなたは動かないで！　私が、あなたを、襲ってるのよっ": "別動啊，你別動啊！現在，是我，在侵犯你啊", "私が全部コントロールしてあげるからっ、だってっ、気持ちいいって、あなたが言ったのよっ！　ほらぁっ、もっと固くしてぇっ！": "全部都由我來控制，因爲，是你自己說，很舒服的啊！來啊，再硬一點啊！", "も、もう、無理、無理だって、出るっ、あっ、ああっ！": "已，已經，不行了，不行了，要射了，啊，啊啊！", "絶頂を迎える男。": "男人迎來了高潮。", "結合部からは白濁が溢れかえった。": "從結合處，溢出了大量的白濁液。", "はぁ……ぁんっ、んん……こんなにたくさん出しちゃって……": "哈啊……啊嗯，嗯嗯……射了這麼多出來……", "じっくりと精液の熱さを確かめると、アルター・ドロシーは満足げに笑い、そして再び腰をゆすり始める。": "仔細確認了精液的溫度之後，阿爾塔・桃樂絲滿足地笑了起來，然後再次開始扭動腰部。", "ま、待て、まだするのかっ": "等，等等，還要繼續嗎", "当然でしょ……？　私が、自分に魅力があるって、納得して、満足するまでこれは続けるわ。それに……": "當然了……？　我要一直做到，自己能接受，自己有魅力爲止。而且……", "二度とドロシーに近づけないように、徹底的に搾り取ってあげる。私が、私のためだけにこんなことをしてるとでも？": "我要徹底地榨乾你，讓你再也無法接近桃樂絲。你以爲，我是爲了自己才做這種事的嗎？", "さっきから何なんだ、二重人格なのか？　俺はおまえを痴漢して……": "你從剛纔開始就怎麼了，雙重人格嗎？我可是對你性騷擾……", "ドロシーはね、私の目標なの。憧れなの。涙目で気弱になった、女子力の低いドロシーなんて……見たくない！": "桃樂絲，是我的目標。是我的憧憬。我可不想看到……她淚眼汪汪，變得軟弱，女子力低下的樣子！", "だから、原因は徹底的に排除するわ。ねえ、知ってる？最後には白じゃなくて、赤になるらしいわよ": "所以，我要徹底排除原因。你知道嗎？聽說最後不是變白，而是變紅哦", "勃たなければ、魅力がないのかと迫り、勃てば極限まで搾り取る。": "如果勃起不了，就逼問是不是沒有魅力；如果勃起了，就榨到極限爲止。", "男の地獄は朝まで続いた。": "男人的地獄一直持續到了早上。", "もちろん、最後は『赤』かったという――": "當然，最後是『紅』的——"}