{"ふっふっふっ、見て、このコスチュームと可愛らしさ！これで街のハロウィン人気は私が独占ですね！": "呼呼呼，看啊，這身衣服和可愛！這樣街上萬聖節的人氣就由我獨佔了！", "楊貴妃": "楊貴妃", "そのコスはあたしがデザインしてお裁縫したからね。ほんとはミニコゼちゃんも縫い付けたかったんだけど": "這身衣服是我設計並縫製的哦。其實我還想把迷你柯賽縫上去的", "コゼット": "珂賽特", "これに、私がお店で修得した人気者になるノウハウを加えれば、よーちゃんは太客いっぱいでナンバーワンよ！": "這樣，再加上我在店裏學到的成爲人氣王的訣竅，小要就會有很多常客，成爲第一名哦！", "イシュタル": "伊絲塔", "ふたりとも、協力ありがとう！　でも、どうしましょう？私が街に出たら、他のハロウィン・コスの子が霞んでしまいますわ！": "謝謝你們兩個的幫忙！　但是，怎麼辦呢？我一上街，其他萬聖節裝扮的女孩子就會黯然失色了！", "男の子たちが『あそこに美味しそうなカボチャがふたつある～』って、私のおっぱいに殺到しちゃいますわ！": "男生們會說『那裏有兩個看起來很好喫的南瓜～』，然後衝向我的胸部！", "確かによーちゃんのお胸はカボチャみたいね": "小要的胸部確實像南瓜一樣", "イシュタルも負けてないと思うけど": "我覺得伊絲塔也不輸給你", "で、ハロウィンって何をしますの？仮装コスプレイベントって理解でＯＫですの？": "那，萬聖節要做什麼呢？理解成變裝活動就可以了嗎？", "『トリック・オア・トリート』っていうのがあるのよ": "有個叫『Trick or Treat』的活動哦", "それ、お店のイベントでやったから知ってるわ。お客さんに『悪戯するか、お菓子をもらうか』を選んでもらうのよね": "那個在店裏的活動裏有做，所以我知道。讓客人選擇『要惡作劇，還是拿糖果』對吧", "悪戯するかどうか……？　ちょっと視点が違うような……": "要不要惡作劇……？　感覺有點不同……", "まあ、たいていのお客さんは悪戯する方を選んで、エッチなことして来るけどね": "嗯，大部分的客人會選擇惡作劇，然後做色色的事情", "ええっ、エッチなことされてしまいますの！？ハロウィンってハードなイベントですね": "哎哎，會被做色色的事情嗎！？萬聖節真是個重口的活動呢", "でも私は負けません。『可愛いは正義！　美しさは無敵！』私の美しさの前に男たちはひれ伏し、悪戯しようなんて思わないはず！私からお菓子をもらうだけで、彼らは感動の涙を流しますのよ！": "但是我是不會輸的。『可愛就是正義！美麗就是無敵！』在美麗的我面前，男人們都會拜倒在我的石榴裙下，根本不會想惡作劇！他們光是能從我這裏拿到糖果，就會感動得淚流滿面了！", "宿屋のドアをノックする音が聞こえた。": "我聽到了敲門聲。", "ドアを開けると、ハロウィンのコスチュームの楊貴妃が立っていた。": "打開門後，我看到穿着萬聖節服裝的楊貴妃站在那裏。", "はあ、はううっ、あはぁっ……『トリック・オア・トリート』……？": "哈啊，哈嗚嗚，啊哈啊……『Trick or Treat』……？", "楊貴妃は顔を赤く上気させて、様子がおかしかった。": "楊貴妃的臉紅彤彤的，樣子有點奇怪。", "何だ、人間ちゃんですか……。えっと、悪戯するか、お菓子をもらうかを選んでくれます？": "原來是人類啊……。那個，你要選擇惡作劇，還是拿糖果呢？", "悪戯する？　お菓子をもらう？　逆のような気がするが……。": "惡作劇？　拿糖果？　感覺好像反過來了……。", "というか、い、悪戯してほしいんですけど……！街で『トリック・オア・トリート』で悪戯されまくって、ちょっと体が火照っていまして……。はううっ、はあん……！": "話說，我，我希望你對我惡作劇……！在街上被『Trick or Treat』惡作劇了一番，身體有點發熱……。哈嗚嗚，哈啊嗯……！", "さあ、存分に悪戯して私の火照りを鎮めるのです。ハロウィン・コスの私に悪戯できるなんて光栄でしょう？": "來吧，盡情地惡作劇，平息我的慾火吧。能對萬聖節裝扮的我惡作劇，你很榮幸吧？", "確かにハロウィン衣裳の楊貴妃は新鮮で魅力的だった。": "穿着萬聖節服裝的楊貴妃確實很新鮮，很有魅力。", "突き出した尻からは、可愛らしい尻の穴と女陰が見えた。": "從她翹起的屁股上，可以看到可愛的肛門和女陰。", "尻の穴は開いたり閉じたりして、妖しく挑発している。": "她的肛門一張一合，妖豔地挑逗着我。", "なに、いやらしい目で見てますの？まずは、おっぱいに悪戯することを許しますわ。そのニヤけた顔で存分に愉しみなさい": "你用什麼下流的眼神看着我？首先，我允許你對我的胸部惡作劇。用你那張色眯眯的臉盡情享受吧", "上から目線が気になったが、欲望を抑えることが出来なかった。": "雖然她的高高在上的態度讓我有些在意，但我無法抑制自己的慾望。", "たわわに実った胸に手をやると、揉んでその豊かな感触を味わった。": "我將手放在她豐滿的胸部上，揉捏着享受那豐滿的觸感。", "ああっ、いいっ、はううっ……！街では、男たちがみんな私の胸を物欲しそうに見るのですよ。まあ、そうなるのは当然なんですけどね": "啊啊，好棒，哈嗚嗚……！在街上，男人們都用貪婪的眼神看着我的胸部。不過，這也是理所當然的", "乳首は勃起して、すっかり硬くなっていた。": "她的乳頭勃起，變得硬邦邦的。", "それを指で転がし、摘まむ。": "我用手指滾動，捏住它。", "ふあぁあ、んああっ、あううっ……！そう、そこっ。上手ですわ……でも、もっと強く、激しく…ああぁっ！": "嗚啊啊啊，嗯啊啊，啊嗚嗚……！對，就是那裏。你很擅長嘛……但是，再用力一點，再激烈一點……啊啊啊！", "女陰に目をやると、そこはしっかり口を開き、いやらしい液を滴らせていた。": "我看了看她的女陰，那裏已經完全張開，滴着淫蕩的液體。", "すかさず肉棒の先端をあてがう。": "我立刻將肉棒的尖端抵在上面。", "はううっ……ダ、ダメですよ。欲しいのはわかりますけど、私のそこは高貴で神聖な場所なんですから……！見られるだけでも有り難いと思いなさい……！": "哈嗚嗚……不，不行。我知道你想要，但我的那裏是高貴而神聖的地方……！光是能看到就該感激了……！", "悪戯しろと言っておきながら、それはないだろう。": "明明是你叫我惡作劇的，這算什麼啊。", "肉棒の欲望をどう解消するかを考えていると、あるモノが目に入った。": "正當我思考着如何消除肉棒的慾望時，某個東西映入了我的眼簾。", "ちょ、ちょっと……なに、するのです……！？そ、そこは……！　きゃうん！　だめっ……あはぁあ！！": "等，等一下……你要幹什麼……！？那，那裏是……！　呀嗯！　不行……啊哈啊啊！！", "女陰がダメだと言われたので、尻の穴に挿れてしまった。": "因爲她說不能碰她的女陰，所以我插進了她的後庭。", "楊貴妃のアヌスは未開拓なのか、ともかくきつかった。": "楊貴妃的阿努似乎還沒有被開發過，總之很緊。", "ああっ、うくぅっ……はやく抜くのです……。そこはオチンチンを挿れる穴じゃないんですから。人間ちゃんはおっぱいを揉んでればいいのです……あううっ、はううっ、あはぁ！！": "啊啊，嗚嗚……快點拔出來……那裏不是肉棒該插的地方。人類只要揉我的胸部就好了……啊嗚嗚，哈嗚嗚，啊哈啊！！", "ならば、もうひとつの正当な穴に挿れさせてほしいと頼む。": "那麼，我拜託她讓我插進另一個正當的洞。", "腰を動かしながら、ハロウィンにちなんでこう言った。": "我一邊動着腰，一邊用萬聖節的風格這樣說道。", "オマ×コ・オア・アヌス？": "小穴・or・後庭？", "はあ？　サ、サイテーですね！お下劣極まりないし、どっちもダメですから！": "啊？　太，太差勁了！太下流了，兩個都不行！", "ならば、こう尋ねてみた。": "那麼，我這樣問她。", "オマ×コ・オア・マウス？": "小穴・or・嘴巴？", "ああっ、あううっ……まったく！　お口もダメですから……！お口はご飯を食べたり、おしゃべりをする所なんですから……！": "啊啊，啊嗚嗚……真是的！　嘴巴也不行……！嘴巴是用來喫飯和說話的地方……！", "ああっ……でも、この感じは……！？　くはぁあ……！いけないわ、お尻で感じるなんて……ああん、はぁん、ふあぁぁっ！": "啊啊……但是，這種感覺……！？　嗚啊啊……！不行，用屁股有感覺……啊啊嗯，哈啊嗯，呼啊啊啊！", "肉棒の抽挿を繰り返すうちに楊貴妃の体は変化していった。": "在肉棒反覆抽插的過程中，楊貴妃的身體發生了變化。", "内部がきつく締まり、肉棒を貪って来る。": "內部緊緊地收縮，貪婪地吸吮着肉棒。", "ああん！　お願いだからそんなに突かないで……！おかしくなっちゃう……失神しちゃう……！": "啊啊嗯！　求你了，不要那麼用力地插進來……！我要瘋掉了……要昏過去了……！", "……ていうか、もしかしてこれはカボチャのお化けの呪い？カボチャのお化けが取り憑いているからこうなってしまったとか？": "……難道說，這是南瓜妖怪的詛咒？因爲被南瓜妖怪附身了，所以纔會變成這樣？", "そうよ、だってお尻で感じるなんておかしいもの": "是啊，因爲用屁股有感覺太奇怪了", "カボチャのお化けのせいにして、いやらしい自分を正当化している楊貴妃の表情には珍しく恥じらいが見え隠れしていて、こちらの興奮をかきたてられる。": "楊貴妃把錯推到南瓜妖怪身上，將自己的淫亂行爲正當化，她的表情中罕見地流露出羞恥，這讓我更加興奮了。", "淫乱になった美少女はさらに、前触れもなく追加設定をぶつけてきた。": "淫亂的美少女又毫無預兆地追加了新的設定。", "あああっ、いいっ、気持ちいいれす！人間ちゃん、早くあなたのせーえきをくらさ～い！そうしないと、お化けに体を乗っ取られてしまいますから！": "啊啊啊，好棒，好舒服！人類，快點把你的精液給我～！不然的話，我的身體會被妖怪佔據的！", "亀頭が大きくふくらみ、ぴくぴくと痙攣した。": "龜頭膨脹得很大，一跳一跳地痙攣着。", "次の瞬間、肉棒を最奥に突き立て精を放った。": "下一瞬間，肉棒頂到最深處，釋放出了精液。", "ああああーっ！！　お尻の中でカボチャのお化けが暴れてますうぅっ！！せーえきで浄化されてますうぅっ！！　いっぱい出し過ぎですうぅっ！！あはぁん、はあああっ、ああああぁーっ！！": "啊啊啊啊——！！　南瓜妖怪在屁股裏暴動着！！　被精液淨化了！！　射太多了！！　啊哈啊嗯，哈啊啊啊，啊啊啊啊——！！", "はあ、はあ……おかげでやっと呪いから解放されましたわ……。ハロウィンって、怖ろしいイベントですね。悪戯されるし、呪いにかけられますし……": "哈啊，哈啊……多虧了你，我終於從詛咒中解放出來了……萬聖節真是個可怕的活動啊。不僅會被惡作劇，還會被詛咒……", "楊貴妃にとって、ハロウィンは怖ろしいイベントではなくて、気持ちいいイベントだったのではないか、とツッコむと楊貴妃は少し考えて無言のまま、こちらに微笑みかけてきたのだった。": "對楊貴妃來說，萬聖節不是可怕的活動，而是舒服的活動吧。我這麼吐槽後，楊貴妃稍微思考了一下，然後沉默地對我微笑。"}