{"ラーメン食べにきてあげたわよ": "我來喫拉麪了", "アザ": "亞澄", "今日はスープが売り切れたから仕舞いだ。暖簾かかってなかっただろ": "今天湯賣完了，所以關門了。門簾也沒掛吧", "柳生みつ": "柳生光", "え～！　お腹空いてるのに！　わたしの美しさが維持できないと国が滅びるわよ！　なんとかして！": "哎～！　我肚子餓了！　要是不能維持我的美貌，國家會滅亡的！　想想辦法！", "また勝手なこと言う……。まあ、余り物で何か簡単に作ってやるよ": "又在說任性的話……。行吧，我用剩下的東西簡單做點什麼給你喫", "は～い、わたし、オムライスが食べたい！": "好～，我想喫蛋包飯！", "ここはラーメン屋だからな？": "這裏是拉麪店啊？", "だっていつも、自分用にオムライス作ってるでしょ？　ラーメン食べたくないからって": "因爲你總是給自己做蛋包飯吧？　因爲不想喫拉麪", "そりゃあ朝から晩までラーメン作ってりゃ、食べたいなんて気持ちは起こらないだろ": "那是因爲從早到晚都在做拉麪，所以不會產生想喫拉麪的心情吧", "ったく、仕方ないヤツだなぁ、じゃあオムライス作るか": "真是的，拿你沒辦法，那就做蛋包飯吧", "そうやってわがまま聞いちゃうから、アザが調子に乗るのよ": "就因爲你會聽她的任性話，阿薩纔會得意忘形", "武蔵はるの": "武藏晴乃", "お、はるの先輩と人間さん。どうした、何か用？": "哦，是晴乃前輩和人間君。怎麼了，有什麼事嗎？", "わんちゃんもラーメン食べにきたの？　残念でした～、売り切れよ": "小狗狗也來喫拉麪了嗎？　真遺憾～，賣完了哦", "昨日ネギ借りたから返しに来たの！　図々しいアザと一緒にしないで": "昨天借了蔥，今天來還的！　別把我和厚臉皮的你混爲一談", "そっちこそ図々しい。わたしと同等に見られるとでも思ったの？　負け犬のくせに": "你才厚臉皮呢。你以爲你能和我相提並論嗎？　明明就是條喪家犬", "一勝一敗で同等でしょ！　なんなら今から３戦目をやってもいいのよ！": "一勝一負，我們是平手吧！　要不現在開始第三場也行！", "まあまあ、落ち着きなって、2人とも。腹が減ってるからイライラするんだ。はるの先輩もオムライス食ってきなよ": "好啦好啦，你們倆都冷靜一下。肚子餓了所以心情煩躁。春日學姐也來喫蛋包飯吧", "え、いいの？　やった。実は柳生のオムライス、大好きなんだよね。裏メニューで出せばいいのに": "哎，可以嗎？　太好了。其實我超喜歡柳生的蛋包飯。明明可以作爲隱藏菜單的", "わたしのオムライスにはケチャップでクマさん描いてほしい～！": "我的蛋包飯想用番茄醬畫上小熊～！", "はあ？　なんなの、そのぶりっこ。人間さんのこと見ながら言わないで。気持ち悪い": "哈啊？　你那是什麼裝可愛。別一邊看着人類一邊說。好惡心", "ふーん、嫉妬かな？　柳生、武蔵のオムライスにはケチャップで『負け犬』って書いてあげて": "嗯哼，嫉妒了嗎？　柳生，給武藏的蛋包飯用番茄醬寫上“喪家犬”", "はるの先輩もアザも、クマさん描いてやるから仲良くしろ": "春日學姐和厚臉皮的蛋包飯我都會畫上小熊的，你們倆好好相處吧", "クマさん描くんだ！？": "畫小熊嗎！？", "もう、柳生はおひとよしすぎる！　アザなんかに優しくしなくていいの": "柳生你人也太好了！　不用對厚臉皮那麼好的", "おひとよしと言えば……さっきガラの悪い奴らから、柳生に伝言頼まれたんだったわ。このわたしを伝書鳩扱いなんて……クズね": "說起老好人……剛纔那些壞傢伙讓我給柳生帶話。居然把我當成信鴿……真是人渣", "いいから伝言の内容を話せよ": "別廢話了，快說帶話的內容", "大事な話があるから、いつもの山小屋に来てくれ、だって": "他說，有重要的事，來平時的山間小屋", "それ、オレの友達だ。いつもの山小屋って……なんかヤバいことがあったときに集合する場所なんだよ。すぐ行かないと！": "是我的朋友。平時的山間小屋……是發生什麼不妙的事情時集合的地方。我得馬上過去！", "じゃあピンチってこと……？　って、ちょっと、柳生ってば待って！　ひとりで大丈夫なの！？": "那就是說有危機了……？　喂，等等，柳生，等等！　你一個人沒問題嗎！？", "すまねぇ……みつ……": "對不起……光……", "友人": "朋友", "出向いた先では見慣れないガラの悪い男たちが並んでいた。": "我到了之後，發現那裏站着一排陌生的壞傢伙。", "これ……オレをハメた、ってことか": "這……是想陷害我嗎", "ひと目見て、状況を察するみつ。友人の呼び出しは、このガラの悪い男たちに指示された嘘だろう。": "光一眼就看出了情況。朋友的傳喚，是這些壞傢伙指示的謊言。", "ばーか、ハメるのは今からだよ": "笨蛋，現在纔要陷害你呢", "村人１": "村民1", "おまえこそバカかよ。そういう意味じゃねぇんだよ、いまのは": "你纔是笨蛋吧。剛纔那句話不是那個意思", "村人２": "村民2", "……なんでだよ。なんで、オレを騙したりなんてしたんだ": "……爲什麼。爲什麼要騙我", "友人の目を見る。": "我看向朋友的眼睛。", "彼は目をそらさず、みつに向かって訴えるような視線を向けていた。": "他沒有移開視線，而是用訴說般的視線看向我。", "……そういうことかよ": "……是這樣啊", "その視線で事態のあらましを悟り、みつは服をするりと脱いだ。": "我從他的眼神中看出了事情的大概，脫下了衣服。", "男の下卑た口笛が鳴る。": "男人們吹起了下流的口哨。", "ゲス共の考えることは分かってる。望み通り、オレをハメりゃいい": "我知道你們這些混蛋在想什麼。就如你們所願，讓我中招吧", "んっ……くっ、くうっ！　こんくらいで、オレを支配したつもりでいるなら、ちゃんちゃらおかしい……っ、くっ、あっ、はぁっ！": "嗯……唔，唔！如果你們以爲這樣就能支配我，那就太可笑了……唔，啊，哈啊！", "オレは別に、裸になるくらい恥ずかしくもなんともないし、たかが、んっ、おまえたちの汚い棒を挿れるくらい、後でよく洗えば、んっ、くうっ": "我並不覺得裸體有什麼好羞恥的，只不過是，嗯，被你們骯髒的肉棒插進去，之後再洗乾淨就行了，嗯，唔", "深々と肉棒を飲み込んでいきながら、みつは顔を歪ませた。": "我深深地吞下肉棒，表情扭曲。", "羞恥心はまだしも、狭穴をめりめりと割り広げていく肉棒の太さには、さすがに反応するほかない。": "羞恥心暫且不提，肉棒撐開狹窄的陰道，粗壯的肉棒讓我不得不做出反應。", "おいおい、ちゃんとこっちも世話してもらわないとなあ": "喂喂，你可要好好照顧我們這邊啊", "おう、こっちもだろ！": "對啊，這邊也要！", "村人３": "村民3", "んくっ、はぁっ、くっせぇな……っ、おまえらの腐った性根が、チンカスになって出てきてんだろ、クズども……！": "嗯唔，哈啊，好臭……你們腐爛的本性都變成污垢跑出來了，人渣……！", "はぁっ、んぐっ、こんなことでしか、オレをどうにもできないなんて、もう少し、自分が恥ずかしい存在だって、気付いた方が、いいぞっ、はぁっ": "哈啊，嗯唔，你們只能用這種方式來對付我，你們應該意識到自己是多麼可恥的存在，哈啊", "下半身の刺激に顔を紅潮させながら、男たちに毒づくみつ。": "光因爲下半身的刺激而面紅耳赤，對男人們惡言相向。", "そんな彼女の髪を、サイドにいた男が乱暴につかみ、首を上下させるように動かす。": "站在她旁邊的男子粗暴地抓住她的頭髮，讓她上下襬動頭部。", "おまえ、まさか挿れて終わりとでも思ってんのか？　おまえが動いてイカせんだよ": "你該不會以爲插進去就完事了吧？你得動起來讓我射精啊", "な、はぁっ、わかってんだよ、黙ってろよ！　いまっ、はぁっ、や、やるとこだって、んっ、あぁっ、んぁっ、はぁっ！": "啊，哈啊，我知道，閉嘴！現在，哈啊，我，我正在做，嗯，啊，嗯，哈啊！", "ほら、これで、どう、だっ、はぁっ、オレんなか、気持ちいいんだろっ！さっさと、はぁっ、イキやがれっ！": "看吧，這樣，怎麼樣，哈啊，我的裏面，很舒服吧！快點，哈啊，射出來！", "そんな拙い動きじゃイケねえっての。もっとほら、しっかりチンポなじませるみたく、エロく動けよ": "這麼笨拙的動作是射不出來的。再動得色情一點，讓雞巴好好享受", "こんな男みたいなやつに、エロくとか無理だろ。くくっ": "這個像男人一樣的傢伙，怎麼可能做得出色情的動作。呵呵", "男の嘲笑に、みつは自分の頭にますます血が昇っていくのを感じた。": "聽到男人的嘲笑，光感到自己的腦袋越來越熱。", "オレの友達を使ってまで、こんなことしてるくせに……っ、はぁっ、くっ、ナマイキなこと言ってんじゃねぇよっ、はぁっ、オレのこと抱きたいくせに！": "你明明利用我的朋友做這種事……哈啊，唔，少說大話了，哈啊，明明就想和我做愛！", "だったらっ、はっ、んんっ、これで、どうなんだよ……気持ち、いいだろっ！んっ、あぁっ、あっ、こっちはわかるん、だからなっ": "那麼，哈，嗯嗯，這樣，怎麼樣……很舒服吧！嗯，啊，啊，我可是知道的", "ほらまたっ、はぁっ、オレのナカでヒクヒク動いてんじゃねぇかよっ、あっ、あぁっ、はぁ……ぁんっ、んんっ、あんっ": "看吧，哈啊，又在我的裏面一跳一跳的，啊，啊啊，哈啊……啊嗯，嗯嗯，啊嗯", "懸命に腰を揺すりながら挑発する、みつ。": "光拼命地扭動着腰，挑釁着他們。", "その一方で、結合部からは少しずつ水音も聞こえ始めている。": "與此同時，從結合處開始傳來水聲。", "当然、男たちも指摘する。": "當然，男人們也注意到了。", "確かに俺は反応してるし、気持ちいいけどよ。それはお前もだろうが。さっきから何度も締めてきやがって": "我確實有反應，也確實很舒服。但你不也一樣嗎？從剛纔開始就一直夾緊我", "ち、ちがうっ、んっ、これはぁっ、おまえをイカせるためにぃ……っ、はぁっ、あっ、あぁんっ！": "不，不是的，嗯，這是，爲了讓你射出來……哈啊，啊，啊啊嗯！", "気持ちよく、なんかっ、はぁっ、あっ、んんっ！　おまえらの、こんな、汚らしいモノなんかで……っ、あっ、あぁっ": "我纔不會，舒服，哈啊，啊，嗯嗯！ 你們的，這種，骯髒的東西……啊，啊啊", "両脇の肉棒も、既に滴っていた先走りは、みつのしごく手によって竿全体に塗りつけられていた。": "兩側的肉棒上，已經滴下了先走汁，光用手將其塗抹在整根肉棒上。", "みつの言うとおり、肉棒のその様は、お世辞にも美しいとは言い難かったが、男たちはぐいっと頭をつかんで固定すると、肉棒の切っ先を向ける。": "正如光所說，肉棒的樣子，就算說客套話也很難說是美麗的，但男人們卻用力抓住她的頭固定住，將肉棒的尖端對準她。", "んんぅうっ！？　や、やめっ、何するっ、んぅっ": "嗯嗯嗚嗚！？ 停，停下，你要做什麼，嗯嗚", "汚らしい？　そのモノで、てめぇの顔にぶっかけて汚してやるよ": "骯髒？ 我要用這個東西，射在你的臉上弄髒你", "本当のところは、そうしてほしいんだろ？": "你其實，很想被射吧？", "ふざけんなっ、そんなわけない、あっ、あっ、あああぁぁ……っ、んっくうううぅうぅぅうぅ……っ！？": "別開玩笑了，怎麼可能，啊，啊，啊啊啊啊啊……嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚……！？", "ひときわ深く挿入されうめくみつ。": "肉棒插得更深，光發出了呻吟。", "そして彼女の膣内で男の欲望が破裂して――": "然後男人的慾望在她的陰道內破裂——", "んっふぁあああっ、ああっ、あっ、はぁああんっっ！！": "嗯呼啊啊啊啊，啊啊，啊，哈啊啊啊嗯！！", "はぁ、あ……あぁっ、どう、だ……イカせて、やっただろ……": "哈啊，啊……啊啊，怎麼樣……讓你，高潮了吧……", "絶対、おまえもイッただろ": "你肯定也高潮了吧", "あーあーあー、こんなにザーメンだらけの顔して強がられてもなぁ": "啊——啊——啊——，臉上都是精液，還這麼逞強", "うぅっ、くっせ……どろどろで、どんだけ溜めてりゃ、こんなに濃いの……ん、くうう……": "嗚嗚，好臭……黏糊糊的，到底積攢了多少，才能這麼濃……嗯，嗚嗚嗚……", "オレはイッてない、からな……っ！　でも、ちゃんと約束は、果たしたっ……": "我可沒高潮……！　但是，我確實，遵守了約定……", "ちらりと視線を送ると、友人は青白い顔で見守っていた。": "光瞥了一眼，朋友正臉色蒼白地注視着她。", "きっと目を離してはいけないと思っているのだろう。": "他肯定覺得不能移開視線吧。", "目をそらさない彼の態度から、みつは確信していた。": "從他沒有移開視線的態度中，光確信了。", "オレのダチも、人質取られてんだろ。わかってんだ、そいつも解放しろよ……": "我的朋友，也被當成了人質吧。我知道的，把他也放了……", "どこまでも義理を通し、守るべきものを守ろうとする柳生。": "柳生一直講義氣，想要保護應該保護的東西。", "だが男たちの要求と欲求はエスカレートするのだった……。": "但是男人們的要求和慾望卻越來越過分……。"}