{"みなさん、お茶とお菓子を用意したわ": "大家，茶和点心都准备好了哦", "マルガレータ": "玛格丽特", "マルガレータ自ら淹れてくれたお茶とは感激だね。もしかしてお菓子も手作りかな？": "玛格丽特亲自泡的茶，真是感激不尽。难道说点心也是你亲手做的？", "クス・ベーゼ": "库丝・贝兹", "ええ、りんごのジャムを添えたスコーンよ。お口に合うといいけど": "是的，是配着苹果果酱的司康饼。希望合你的口味", "合うに決まっているじゃあないか！　人間さんくんのような庶民だと理解できないかもしれないけどね": "当然合我的口味了！　不过像人类君这样的庶民可能就无法理解了", "美味しい？　うれしいわ。ヴェルメリオさんのアップルパイには負けるかもしれないけれど自信作なのよ": "好吃吗？　我很开心。虽然可能比不上威尔梅里奥的苹果派，但这也是我的自信之作哦", "こんなにバターたっぷりのお菓子、香りを嗅いだだけで太りそうだ": "这种加了这么多黄油的点心，光是闻到香味就感觉会发胖", "ユーベルシェーン": "尤贝希尔", "ごめんなさい、カロリーのことは考えず作ってしまって。けどお義母様は美容のプロだから、すぐ消費できるかと思って": "抱歉，我做这个的时候没有考虑卡路里的问题。不过母亲大人是美容专家，我想应该很快就能消耗掉", "当たり前だ。スコーンのひとつやふたつで太るわけがないだろう": "当然了。区区一两个司康饼怎么可能让我发胖", "ああ。マルガレータも、だいぶユーベルシェーンの扱いに慣れてきてる。同感だね、人間さんくん": "啊啊。玛格丽特也已经很习惯应付尤贝希尔了。我也有同感，人类君", "ん……！　いつものハーブティーではないではないか！　アタシの肌にはあのハーブが……": "嗯……！　这不是平时的香草茶！　我的皮肤对那种香草……", "新しいハーブティーを作ってみたの。これは血行を促進するローズマリーティーよ": "我试着做了新的香草茶。这是促进血液循环的迷迭香茶", "最近疲れやすいって、お義母さまがおっしゃてたから用意したのよ": "母亲大人说你最近容易疲劳，所以我准备了这个", "ふん、アタシを使って男の前で点数稼ぎか": "哼，利用我来向男人献媚吗", "ありのままのマルガレータでいいよ。私が100点満点をあげるさ": "玛格丽特保持原样就好。我会给你打100分满分的", "点数稼ぎだなんて……そんなつもりはないわ。人間さんは私をすでに理解してくれているもの": "献媚什么的……我可没这个意思。人类君已经理解我了", "わ、私だってマルガレータのすべてを知っている。いや、知りたい……": "我，我也知道玛格丽特的一切。不，我想知道……", "スコーンのカロリーを消費しなくてはならないからね、散歩してくるよ！": "我得消耗司康饼的卡路里，去散步了！", "気を付けて、いってらっしゃい": "一路顺风，路上小心", "……またお義母さまの機嫌を損ねてしまったかしら": "……又惹母亲大人不高兴了吗", "ユーベルシェーンのことは気にしないでいいよ。素直になれないだけなのさ": "不用在意尤贝希尔。她只是不坦率而已", "今もたまに、昔のことを思い出してしまうの。まだ仲良くなるには時間が必要かしらね……はぁ": "我现在偶尔还会想起以前的事。要搞好关系还需要时间吧……唉", "それはかつて、ユーベルシェーンが現在とは比較にならないほど、マルガレータに悪意を持っていた頃のこと。": "那是尤贝希尔对玛格丽特还怀有恶意，和现在完全无法相比的时候的事。", "い、いやっ、やめて！　放して！": "不，不要，住手！放开我！", "悪いが、俺たちも仕事なんでな": "抱歉，我们也是在工作", "村人１": "村民1", "しかし、ユーベルシェーン様の命令を聞いたときは、よっぽどのブサイクなのかと思ってたが、これじゃ仕事というよりご褒美だな": "话说回来，听到尤贝希尔大人下达的命令时，我还以为是个丑女，这下子与其说是工作不如说是奖励了", "村人２": "村民2", "下卑た笑みを浮かべ、男たちはマルガレータを乱暴に小屋の中に突き飛ばす。": "男人们露出下流的笑容，粗暴地将玛格丽特推入小屋。", "きゃあっ！　やめて、乱暴にしないで。これ以上するなら、みんなを呼ぶわ。ここは私の友達、小人たちの作業小屋なんだから": "呀啊！　住手，不要这么粗暴。再这样下去我就要叫人了。这里可是我的朋友，小矮人们的工作小屋", "じゃあ、どうぞ。呼んでみな": "那就请便，叫叫看啊", "苦し紛れだと見抜いたのか、或いは小人たちのスケジュールも下調べして襲ってきたのか。": "是看穿了她只是嘴上说说，还是说已经调查过小矮人们的日程安排了呢。", "たぶん後者だろう、いつもユーベルシェーンは手が込んでいる。": "大概是后者吧，尤贝希尔总是准备周到。", "きゃっ、やめて、触らないで！　あっ、やぁっ！　いやあああっ！": "呀，住手，不要碰我！　啊，呀啊！　不要啊啊啊！", "ぱんっ、ぱんっ、と男の打ち付ける腰を受けて、マルガレータの尻肉が乾いた音を立てていた。": "啪，啪，玛格丽特的臀肉被男人的腰撞击，发出清脆的响声。", "静かな小屋には、淡々とマルガレータを犯す音と、男たちの荒い息、そしてマルガレータのすすり泣きのいずれかが響く。": "安静的小屋里，只有侵犯玛格丽特的声音，男人们的喘息声，以及玛格丽特的啜泣声。", "んっ、んぅっ、ふぅっ、もう、やめて……ぐすっ、うっ、あぁう……": "嗯，嗯，呼，已经，不要了……呜，呜，啊呜……", "こんなの、もう無理……はぁっ、あっ、いや、いやなの、こんな目にあって、このまま私、消えて無くなってしまいたいわ": "这种事，已经受不了了……哈啊，啊，不要，不要啊，遇到这种事，我好想就这样消失掉啊", "まあまあ、そう言うなよ。顔が可愛いだけじゃなくて、こんなにスタイルもいいんだ。消えて無くなったら俺たちも悲しいぞ": "嘿嘿，别这么说嘛。你不仅长得可爱，身材也这么好。要是你消失了我们也会很伤心的", "実際に、どれほどの間、こうして犯されていたのかはわからないが、マルガレータには永遠にも感じられる。": "实际上，玛鲁格丽特并不清楚自己被侵犯了多久，但对她来说这简直就像永远一样漫长。", "無遠慮に挿入された肉茎は、ただ淡々と何度も抽挿していた。": "被毫不客气地插入的肉茎，只是淡然地不断抽插着。", "だからこそ、いつの間にか音が変化していることも、マルガレータは気付いていた。": "正因如此，玛鲁格丽特才察觉到声音在不知不觉间发生了变化。", "音が……私の、あそこが濡れてる音。こんなに、んっ、いや、なのにっ、うっ、ぐすっ、どうして私、ぴちゃぴちゃいわせてるの……": "声音……是我的，那里被弄湿的声音。明明，嗯，这么，讨厌，呜，呜呜，为什么我会，发出这么下流的声音……", "んっ、やっ、あぁんっ！　だめ、こんなの、はぁっ、こんなエッチな声、あっ、あんっ、出しちゃ、だめ、なのにぃっ、はぁんっ！": "嗯，呀，啊啊嗯！不行，这种，哈啊，这么下流的声音，啊，啊嗯，明明，不能，发出的，哈啊嗯！", "だいぶ盛り上がってきたな。そろそろ俺も参加させてもらうか": "看来你已经很兴奋了啊。差不多也该让我加入了吧", "え……参加って、あ、あの、まさかあなたのそれを……私の、お口で……？": "咦……加入，那，那个，难道说你的那个……要用我的，嘴巴……？", "正面に立っていた男の肉棒は、ずっとマルガレータの鼻先をちらちらしていた。": "站在玛鲁格丽特正面的男人的肉棒，一直在玛鲁格丽特的鼻尖前晃来晃去。", "いつか要求されるのではと怯えていたが、ついにその時が来てしまった。": "玛鲁格丽特一直害怕着对方提出这种要求，但这一刻终于还是到来了。", "そこまでマルガレータが怯える理由、それはやけに強い雄の臭いだった。": "玛鲁格丽特之所以会如此害怕，是因为那股雄性的气味实在是太强烈了。", "顔をしかめるマルガレータに構わず、男は強引に肉棒を口にねじ込む。": "玛格丽特皱起了眉头，但男人毫不在意地将肉棒塞进了她的嘴里。", "んぶうぅううぅっ、んぐ、んっ、んんぅ、ぐふっ、んぶふぉっ、んぁうっ！": "嗯噗呜呜呜呜呜，嗯咕，嗯，嗯嗯呜，咕呼，嗯噗呼哦，嗯啊呜！", "おうおう、しっかりくわえこんでくれるじゃねえか": "喔喔喔，你这不是好好地含住了吗", "透き通るような白い肌、ほどよいサイズの柔らかそうな胸、ピンク色でしっかり絡みつくマンコ……こんな美女が前後から犯されてるなんてな": "通透的白皙肌肤，大小适中看起来很柔软的胸部，粉红色且紧紧缠绕的肉穴……这样的美女居然被前后夹击着侵犯", "この画ヅラだけでイッちまいそうだな": "光是看到这幅画面我就要射了", "言葉とは裏腹に、マルガレータの口の中の雄棒は、膨張するばかりで一向に達する気配がなかった。": "与男人的话相反，玛格丽特嘴里的雄棒只是不断膨胀，完全没有要射出来的迹象。", "臭いと、それに大きさも手伝って、マルガレータは息苦しそうに顔を歪める。": "臭味，再加上雄棒的大小，玛格丽特痛苦地扭曲着脸。", "んふぅっ、んっ、んぐ、んんんっ！　ん、んじゅ、じゅぐっ、じゅちゅっ": "嗯呼呜，嗯，嗯咕，嗯嗯嗯！　嗯，嗯啾，啾咕，啾啾", "男が達すれば、少なくとも口いっぱいの大きさは保てないだろう。": "如果男人射了，至少嘴里就不会被塞得满满的了。", "息苦しさから逃れる一心で、マルガレータは咥えるだけでなく舌も使い始める。": "为了从痛苦中逃脱，玛格丽特不只是含着，还开始用起了舌头。", "んじゅ、じゅちゅっ、んっく、じゅぶっ、じゅずるるるっ！": "嗯啾，啾啾，嗯咕，啾噗，啾滋噜噜噜！", "うおおっ！？　こ、こいつ、舐め回して……っ、とんでもない淫乱だ！": "呜哦哦！？　这，这家伙，居然舔来舔去……真是个淫乱的家伙！", "んんんうううう！　んっ、んふぅっ": "嗯嗯嗯呜呜呜呜！　嗯，嗯呼呜", "立場が分かってきたんだろ。結局、自分はこうして犯されるしかないってことにな。おまえみたいな奴は、犯されて当然なんだよ": "你终于明白自己的立场了吧。到头来，你只能像这样被侵犯。像你这样的女人，被侵犯是理所当然的", "性的興奮も高まり興が乗ってきたのか、男は理屈に合わない暴言を吐く。": "或许是性兴奋高涨，男人开始口出狂言。", "しかし、その言葉はマルガレータの内側に深く刺さった。": "然而，这番话却深深刺入了玛格丽特的内心。", "（そう、なのかしら……こんな、私だから、お義母様も受け入れてくれない。小人たちも助けに来てくれない）": "（是这样吗……因为我是这样的人，所以岳母才不愿意接受我。小矮人们也不来救我。）", "小人が来ないのは男たちの入念なリサーチによるもの、そう自分で結論づけた": "小矮人们不来是因为男人们事先调查过，玛格丽特自己得出了这个结论。", "はずなのに、朦朧とし始めた意識の中で、マルガレータの思考は歪んでいく。": "明明是这样，但玛格丽特的意识开始变得模糊，思考也逐渐扭曲。", "（そうよ、こんな不幸があっていいはずないもの。私がいけないんだわ。全部、私がいけない……）": "（没错，我怎么可以这么不幸。是我不好。全都是我的错……）", "（なら、どうしようもない私らしく、犯されることも受け入れるべき……そうだわ、私はこうなって当然なのよ……抵抗なんて、しちゃだめ……）": "（那么，我应该像无药可救的自己一样，接受被侵犯……没错，我被这样对待是理所当然的……不可以抵抗……）", "ああっ、急になんか締め付けが……！　そろそろ限界だ！": "啊啊，突然夹紧了……！差不多要到极限了！", "（むしろ、私はこれを喜んで受け止める、そう……卑劣な男たちの、薄汚い精液で汚されて、それを喜んで受け入れるの……っ）": "（我反而应该高兴地接受，没错……被卑鄙的男人用肮脏的精液玷污，我应该高兴地接受……）", "俺も、出すぞっ！": "我也要射了！", "んんふうううううぅぅぅっ！？　ん、んぐっ、んんんっ！！": "嗯嗯呼呜呜呜呜呜呜呜呜！？　嗯，嗯咕，嗯嗯嗯！！", "ほぼ同時に射精した２人の男の精液を、口内と膣内の双方で受け止め、マルガレータの体は粘ついた欲望にまみれてしまう。": "玛格丽特的口内与阴道内同时接下了几乎同时射精的两个男人的精液，她的身体沾满了粘稠的欲望。", "その熱を感じ取り、マルガレータは未知の感覚に強く惹きつけられていた。": "感受到那股热量，玛格丽特被未知的感觉强烈地吸引。", "あ……あは……なに、この感覚。頭が、ふわふわして……ああ、これが本当に、気持ちいいって、ことなのね……": "啊……啊哈……这是，什么感觉。脑袋，轻飘飘的……啊啊，这真的是，很舒服，对吧……", "さあ、じゃあ今度は前後入れ替わって、俺が犯してやるよ": "来吧，这次我们交换位置，换我来侵犯你", "あ、あはぁ……私、まだ犯されちゃうの……？　ふふ、うふふふっ、ゴミみたいに扱われて、まだ汚されるのね……": "啊，啊哈啊……我，还要被侵犯吗……？　呼呼，呜呼呼呼，还要被当成垃圾一样，被玷污吗……", "マルガレータは虚ろな目で、目の前の臭いのきついペニスを眺めながら、ぺろりと舌なめずりをした。": "玛格丽特用空洞的眼神，望着眼前那根臭气熏天的肉棒，用舌头舔了舔嘴唇。", "これはまだマルガレータが森に隠れ住んでいた頃のこと。": "这是玛格丽特还隐居在森林里的时候的事。", "触手を求めて森を徘徊するようになる、それ以前の出来事だった――": "是她开始为了寻求触手而在森林里徘徊之前的事——"}