{"や、やめて、離して……っ、いやぁっ！　こんなの、あなたたちの師匠が知ったらっ": "住，住手，放开我……不要！这种事情，要是被你们的师父知道了", "武蔵はるの": "武藏春乃", "それはかつて、アザとの対決に敗れ、剣を封じられていたときのこと。": "那是过去，她与阿萨对决失败，被封印了剑的时候。", "まだ、うどん屋という新たな目標を見出す以前だった。": "那时的她，还没有找到开乌冬面店这个新的目标。", "どうにか剣を振ることはできないかと模索するなか、とある老いた剣豪が道場に招待してくれたのだが――": "在她摸索着是否能再次挥剑的时候，一位年迈的剑豪邀请她去道场——", "こんなのっ、間違ってるっ。ねえ、今ならまだ間に合うから、私も誰にも言わない、もちろん貴方たちの師匠にも……っ！": "这种事情，是不对的。呐，现在还来得及，我不会告诉任何人，当然也不会告诉你们的师父……！", "ここまできてやめるわけねーだろ？　剣を振れなくなったおまえは、もうただの女だ……はぁはぁ、分かってるよな。はぁはぁ": "都到这一步了，怎么可能停手？无法挥剑的你，就只是个女人而已……呼呼，你明白的吧。呼呼", "村人剣士１": "村民剑士1", "や、やだああぁぁっ！　あっ、いやっ、そんなの、入んないっ、あっ！そ、それ以上は、だめぇっ、あっ、んんんぅううっ！": "不，不要啊啊啊！啊，不要，那种东西，进不来的，啊！不，不能再继续了，啊，嗯嗯嗯唔唔！", "息を荒くしながら挿入する男。": "男人喘着粗气插入。", "ぴったりと閉じていた、はるのの秘貝の護りは力任せな太刀筋に破られる。": "春乃紧闭的秘瓣护盾，被他蛮横的剑法打破了。", "あ、ああ……っ、はぁっ、い、痛いよ……どうして、こんなことするの。一緒に稽古、してたのに……": "啊，啊啊……哈啊，好，好痛……为什么，要做这种事。明明，一起练过剑的……", "挿入する男に目を向ける、はるの。": "春乃看向插入自己的男人。", "男は、この道場で何度も顔を合わせ、ともに鍛錬した仲だった。": "男人是她在这道场里多次见面，一起锻炼过的伙伴。", "う、ううっ、そんな……全部、入ってる……っ。どうして、こんなのっ、んぅっ、んぐぅ、わ、私っ……初めて、なのに……っ": "呜，呜呜，怎么会……全都，进来了……为什么，要做这种事，嗯唔，嗯咕，我，我……明明，是第一次……", "知ってるよ": "我知道啊", "いまにも唾液を垂らさんばかりに口元を緩ませ、男は荒い吐息に交えながらこともなげに答えた。": "男人嘴角松弛得唾液都快要流出来了，他一边喘着粗气一边若无其事地回答。", "知ってる、って……え、どういう、こと……？": "知道，是……哎，什么意思……？", "見てれば分かるよ。稽古中でも無防備に、そのデカパイ揺らしてるし、何度も道着の隙間から乳首が見えそうになってたし……": "看着就知道了。练剑的时候也毫无防备地晃着那对巨乳，乳头好几次都差点从道服的缝隙里露出来……", "彼氏できたことないって言うし、身持ちは固そうだし。だろ？こいつから何度も聞かされたわ": "你说过没有男朋友，看起来也很守身如玉。对吧？这家伙跟我说过好几次了", "村人剣士２": "村民剑士2", "おまえのこと、エロい目で見てない門下生なんて、一人もいないと思うぞ": "我觉得，没有一个门徒不是用色色的眼光看你哦", "村人剣士３": "村民剑士3", "そん、な……みんな、私のこと、そんなふうに思ってたの……！？　一緒に、一所懸命、がんばって……っ、あっ、やだぁ、動かさないでぇっ！": "怎么，会……大家，都是这样看待我的吗……！？ 一起，拼命地，努力……啊，不要，不要动啊！", "どうして、いままでずっと、優しくしてくれてたのにっ、こんな急にっ、んっ、はぁっ、あぁっ、ひどい、よぉ……っ！": "为什么，明明至今为止，都对我这么温柔，为什么突然，嗯，哈啊，啊啊，好过分，啊……！", "んなもん、おまえが剣を封印されたからに決まってんだろうが": "这还用问，当然是因为你把剑封印起来了啊", "何人でかかっても、こんなことしたら全員切り捨てられてるだろ": "不管来多少人，要是做这种事肯定都会被你砍死吧", "また……またなの……？　剣を封印されて、私は全部、生きがいも、信じていた人たちも、こうして否定されなきゃ、いけないなんて……っ": "又是……又是这样吗……？把剑封印起来，我就必须得被否定一切，不管是生存的意义，还是曾经相信的人们……", "んっ、やだ、乱暴に、しないで……んぶうううぅっ！？": "嗯，不要，不要这么粗暴……嗯噗呜呜呜呜！？", "はるのの髪をつかんで、男は強引に彼女の口に肉棒を押し込む。": "男人抓住春乃的头发，强行把肉棒塞进她的嘴里。", "激しく怒張したそれは、彼女の口を塞いで呼吸すらままならなかった。": "那根勃起得非常厉害的肉棒堵住了她的嘴，让她连呼吸都困难。", "んっ、んぶぶううっ、んぐぅっ、んっ、んじゅっ、じゅっ……！": "嗯，嗯噗噗呜呜，嗯咕，嗯，嗯啾，啾……！", "おお、こいつ、処女のくせにチンポに吸い付いてくるぞ！　本当は、ずっとこういうことしたかったんだな？ん？": "哦哦，这家伙，明明是处女却这么会吸鸡巴！其实，你一直很想做这种事吧？嗯？", "なんとか呼吸をしようともがいただけなのだが、吸い付くような動きを感じ取り、男は感嘆の声を揚げた。": "春乃只是在挣扎着想要呼吸，但男人却感觉像是在被吸一样，发出了感叹的声音。", "んんんーっ！！　んっ、んんじゅ、ぐじゅっ、じゅっ、んは、はぁっ、ぷはぁっ！　あ、あぁう、だめ、あごが、おかしくなっちゃう、はぁっ": "嗯嗯嗯——！！ 嗯，嗯嗯啾，咕啾，啾，嗯哈，哈啊，噗哈啊！ 啊，啊啊呜，不行，下巴，要变得奇怪了，哈啊", "おねがい、苦しいのっ、口も、あそこも、いっぱいになって、辛いのっ、もう、やめて、お願いっ、これ以上されたら壊れちゃいそうっ": "求求你们，好难受，嘴巴，还有那里，都被填满了，好难受，快停下，求求你们，再这样下去我会坏掉的", "悲痛なはるのの訴えを、挿入している男は歪んだ笑みを浮かべる。": "听到春乃悲痛的控诉，正在插入她的男人露出了扭曲的笑容。", "このときをずっと待ってたんだ……俺の子種、ちゃんと受け止めてくれよな。俺の子種がはるのを孕ませられたら、本当に幸せだな……": "我一直在等这一刻……你可要好好接住我的种子啊。要是我的种子能让春乃怀孕，那可真是太幸福了……", "子種っ……！？　いやっ、そんなの無理っ、あっ、はぁっ、んぁあああっ！だめ、離してぇ、んぐっ、んぐうううぅぅぅっ！！": "种子……！？ 不行，我做不到，啊，哈啊，嗯啊啊啊啊！不行，放开我，嗯咕，嗯咕呜呜呜呜呜呜！！", "男の言葉に反応して身をよじらせ逃げようとするはるのだが、両脇からしっかりと頭を抑え込まれ、そして口内に肉棒を突っ込まれ沈黙させられる。": "春乃对男人的话起了反应，扭动着身体想要逃跑，但她的头被从两侧牢牢地按住，嘴里还被肉棒塞得满满的，让她无法出声。", "そしてピストンは一気に加速していく。": "然后活塞运动一下子加速了。", "んんんぅっ！　んっ、んっ、んんぐうっ！": "嗯嗯嗯呜！ 嗯，嗯，嗯嗯咕呜！", "あああっ、出すぞ！　イクっ、あっ、ああああっ！": "啊啊啊，要射了！ 要射了，啊，啊啊啊啊！", "挿入していた男が体を強張らせるのと同時に、周囲を取り囲んでいた男たちも一斉にはるのめがけて射精する。": "正在插入的男人身体变得僵硬的同时，围在周围的男人们也一齐朝着春乃射精了。", "口内に粘ついた精液が発射され、喉に絡むのを感じた。": "粘稠的精液射进了嘴里，我感觉到它粘在喉咙上。", "ん、んん……んふぁ、あぁう……じゅずっ……": "嗯，嗯嗯……嗯呼啊，啊啊呜……啾滋……", "口内射精した男は、強い視線を向けたまま、強引に射精後の肉棒を喉奥に押し込む。きっと受け入れるまで許さないのだろうと感じて、はるのは口内にあった生臭い液体を飲み下した。": "在嘴里射精的男人用强烈的视线盯着春乃，强行将射精后的肉棒塞进她的喉咙深处。春乃感觉到他肯定不会允许自己不接受，于是把嘴里的腥臭液体咽了下去。", "よーし、よくできたな。処女のくせに": "好，做得很好。明明还是处女呢", "俺さぁ、ずっとはるののこと好きだったんだよなぁ。こうしていつか、おまえを犯すことを毎日想像してたんだよ……": "我啊，一直都很喜欢春乃呢。我每天都在想象着，总有一天要像这样侵犯你……", "……っ！？　そんな、そんなのって、好きなんて、言わない……っ！": "……！？ 那种，那种事，才不是喜欢……！", "いまさぁ、夢、かなっちゃってんだよ！　もう俺、今日で道場もやめるわ。強くなる必要、なくなったし……": "现在啊，我的梦想实现了！ 从今天开始，我也不用再经营道场了。毕竟我已经没必要变强了……", "強くなりたいって、剣の道を極めたいって言ってたのは……私を、こうして力で抑え込んで辱めるため……そん、な……": "你说想要变强，想要穷尽剑道……原来都是为了像这样用力量压制我，羞辱我……怎么会……", "だから俺、もう止まれないよ。はるのが孕むまで、今夜は出し続けるから。でも、その前に……": "所以我已经停不下来了。直到春乃怀孕为止，我今晚都会一直射精。不过，在那之前……", "こっちでも、俺は、はるのの初めての男になりたいな": "我也想成为春乃的第一个男人呢", "やぁ……いやぁ……わた、し……もうボロボロ……なのよ……。おねがい、だれか……たすけて……": "不……不要……我……已经……伤痕累累……了……求求你，谁来……救救我……", "男の肉棒が数センチずらされ、別の箇所に押し当てられるのを感じながら、はるのはただ、絶望するのだった。": "春乃感觉到男人的肉棒挪动了几厘米，抵在了别的地方，她只能感到绝望。"}