{"人間さんとクス・ベーゼ、2人でお出かけ？　珍しいわね": "人类君和库丝・贝兹，你们两个要一起出门？　真少见呢", "マルガレータ": "玛格丽特", "今日は人間さんくんに、恋愛とは何かというありがたい話を説いてあげていたのさ。私のような恋愛マスターなんて滅多にいないからね": "今天我正在向人类君讲述恋爱的真谛，毕竟像我这样的恋爱大师可不多见", "クス・ベーゼ": "库丝・贝兹", "え？　シンデレラさんとの連絡をしつこくせがまれてるですって？": "诶？　你缠着她要她给你仙杜瑞拉小姐的联系方式？", "おいおい、バラすなんてひどいな、人間さんくん！　紳士協定を結んだ仲なのに！": "喂喂，你这人怎么出卖我了，人类君！　我们不是结了绅士协定的伙伴吗！", "説明させてくれ、マルガレータ。シンデレラと連絡を取りたいのは後学のためであって": "让我解释一下，玛格丽特。我之所以想和仙杜瑞拉联系，是为了以后能派上用场", "それならこれ！　リンゴ酒をまた作ったの！　ぜひ、シンデレラさんに持って行ってさしあげて。今回も美味しくできたのよ♪": "那这个！　我又酿了苹果酒！　请务必拿去给仙杜瑞拉小姐。这次酿的也很好喝哦♪", "はは……私は蚊帳の外か、ははは……": "哈哈……我被排除在外了吗，哈哈哈……", "私は何をしてるのかって？　お義母さまのお部屋に飾るための、お花を摘んでいたの": "你问我在做什么？　我在摘花，准备装饰在婆婆的房间里", "それからお風呂に浮かべるお花も用意しなくっちゃ": "之后还要准备泡在浴缸里的花", "今朝、スペクルムの予言でね、向こうひと月は赤いモノを近くにおいてはだめなんですって。だから他の色のお花を選んでいるの": "今天早上斯普奎姆的预言说，接下来一个月不能把红色的东西放在身边。所以我选了其他颜色的花", "ユーベルシェーンが自分で摘めばいいんじゃないか": "尤贝希尔自己摘不就行了", "最近また、ぎくしゃくしてしまっているから、機嫌を直してもらいたくて……": "最近又变得有些尴尬，所以想让她心情好起来……", "それが逆効果！？　顔色を伺っておどおどする姿に、お義母さまもイライラしてる？": "结果适得其反！？　看我那副察言观色战战兢兢的样子，婆婆也烦躁了？", "確かに。人間さんくんの言うことももっともだね。もっと自然体でユーベルシェーンに接したらいいよ": "确实。人間君君说得很有道理。你用更自然的态度去对待尤贝希尔就好了", "嫌味には嫌味で、ちょっとくらい喧嘩腰でも対等な立場で接することが大切……うん、そうなのかもね": "用讽刺去回应讽刺，就算有些吵架的架势，重要的是用对等的立场去对待……嗯，或许就是这样", "常に不安そうな相手にはイライラもしてしまう、言われてみればそのとおりだわ": "对总是惴惴不安的人也会感到烦躁，这么一说确实如此", "私ったら、まるで逆の対応をしていたのね！": "我真是的，居然用完全相反的方式去应对！", "ま、私は気が付いていたけどね。なにせ空気を読むマスターの……": "嗯，我倒是注意到了。毕竟我是会看气氛的主人……", "ありがとう、人間さん。いつも的確な助言をくれて": "谢谢你，人間君君。总是给我准确的建议", "まだ少しユーベルシェーンとの関係に迷いがある様子のマルガレータ。": "玛格丽特和尤贝希尔的关系似乎还有些迷茫。", "そんな彼女の部屋を訪ねると、マルガレータは控えめに微笑んだ。": "我来到她的房间，玛格丽特露出了微笑。", "少しずつ、変わっていければいいと思ってるわ。焦ってはいないの。でも、あなたがこうして気にかけてくれていることが、素直に嬉しくて": "我觉得慢慢改变就好了。我并不着急。但是，你能这样关心我，我真的很高兴", "そっと顎に手をかけると、静かに目を閉じるマルガレータ。": "玛格丽特轻轻用手托起下巴，静静闭上双眼。", "そのままゆっくりと、彼女の唇に触れて――": "我缓缓地，触碰她的嘴唇——", "んっ、んむっ、はぁっ……そんなに吸っちゃ、んっ、だめぇ……っ": "嗯，嗯唔，哈啊……不要，嗯，吸得那么用力……", "だって、んっ、さっきあなたが出したばかりなのに……それ、吸い出してどうするの……？　なんだかそれって、ヘンタイみたいだわ……": "因为，嗯，你刚刚才射过……现在吸出来是要做什么……？感觉这样，好像变态一样……", "その夜、何度かの交わりの後。": "那天夜里，我们交合了数次。", "ベッドの上で裸で添い寝するうちに、また盛り上がってきて、互いの性器を口で愛撫し始めていた。": "在裸身同床共枕时，我们又兴奋起来，开始用嘴爱抚彼此的性器。", "んんっ、はぁっ、んむぅっ、んっ、んっく、んちゅっ、ちゅずるっ……": "嗯嗯，哈啊，嗯唔，嗯，嗯唔，嗯啾，啾滋噜……", "巧みな舌技で、こちらの肉棒を愛撫してくれるマルガレータ。": "玛格丽特用巧妙的舌技爱抚我的肉棒。", "だから、お返しにと懸命に彼女の薄ピンク色の陰唇に吸い付いていたのだが。": "所以，我拼命吸吮她淡粉红色的阴唇作为回礼。", "だって、んっ、もう３回も、そこに出してるのに……？　んっ、んむっ、ち、違うわ、別に数えてるわけじゃなくて、たまたま、そう、たまたまよ": "因为，嗯，你已经射了三次在那里面了……？嗯，嗯唔，不，不是，我并不是在数次数，只是刚好，对，只是刚好", "確かに、自分自身が射精したマルガレータの局所に口をつけるのは微妙だが、それはマルガレータも同じだ。": "确实，我用嘴去吸玛格丽特的私处有些微妙，但玛格丽特也一样。", "いま自分の肉棒は彼女の愛液にまみれて、粘ついていることだろう。": "现在我的肉棒上沾满了她的爱液，粘乎乎的。", "んっ、はぁ、あむ、んちゅ、ちゅくっ……はぁっ、気持ち、いいのぉ……っ！んっ、あんっ、そこっ、弱いみたいっ、んっ、あんっ、はぁっ": "嗯，哈啊，啊唔，嗯啾，啾咕……哈啊，好，舒服……！嗯，啊嗯，那里，好像很敏感，嗯，啊嗯，哈啊", "私も、んっ、あんっ、気持ちよくして、あげるからぁ……っ、あっ、あんっ！だから、あっ、もっとそこ、いじめてっ、はぁっ、んんっ、あぁんっ！": "我也，嗯，啊嗯，会让你，舒服的……，啊，啊嗯！所以，啊，再多玩弄，那里，哈啊，嗯嗯，啊啊嗯！", "懸命にモノを咥えてくれるマルガレータ。": "玛格丽特拼命地含着我的肉棒。", "竿肌はマルガレータの愛液と唾液が混ざりあった粘つきで、じっとりと濡れていた。": "肉竿的肌肤上沾满了玛格丽特的爱液和唾液混合而成的粘液，湿漉漉的。", "はぁ、あむ、んっ、んちゅ……っ、ちゅくっ、くちゅ、ずじゅじゅっ！": "哈啊，啊唔，嗯，嗯啾……，啾咕，咕啾，滋啾啾！", "大胆に吸い付いてくれるマルガレータの痴態もあわせて、ついさっき射精したばかりの肉茎が、みるみるうちに固くなっていく。": "玛格丽特大胆地吸吮着肉棒的痴态，再加上刚才射精过的肉茎，眼看着又硬了起来。", "んふぅ、固くなってきた……♪　よかったぁ、私のお口、んっ、はむっ、気持ち、いいのよね……？　んっ、んぅっ、んっく、ちゅくっ": "嗯呼，变硬了……♪　太好了，我的嘴巴，嗯，哈唔，很舒服，对吧……？　嗯，嗯唔，嗯咕，啾咕", "私なんか、こうしてご奉仕するのが役割、しなきゃだめ、でしょう……っ？": "我这种人，就应该，像这样侍奉你，不是吗……？", "自己肯定感の低い発言。これがマルガレータでなければ、あるいは彼女相手でも日常風景なら、そんなことないと否定してみせるところ。": "玛格丽特的自我肯定感很低。如果她不是玛格丽特，或者就算她就是玛格丽特，但这是日常风景的话，我就会否定她的话。", "でもベッドの上の彼女にはもっと適切な返しがあるはず。": "但是床上的她应该有更适合的回答。", "んぅ、んじゅ……え、そ、そんな、んっ、はぁうっ、私、そんなんじゃ……": "嗯，嗯啾……诶，怎，怎么会，嗯，哈啊唔，我，才不是……", "ご奉仕、だなんて言って結局、こいつが欲しいだけなんだろう？": "嘴上说着侍奉，结果只是想要这个东西吧？", "そんな強めの口調で煽る。口に含んでいるだけで、マルガレータの秘裂からは蜜がとめどなく溢れているのが、何よりの証拠だと。": "用强硬的语气煽动她。光是含在嘴里，玛格丽特的蜜裂就不断溢出蜜汁，这就是最好的证据。", "んぁうっ、んんっ、私はそんな、エッチな子じゃ、……ぁっ、あんっ": "嗯啊唔，嗯嗯，我才不是，那种好色的女孩子……啊，啊嗯", "う、ううんっ、エッチな子、なのかもっ、はぁっ、あんっ、んんっ、もっと、してほしい……っ、あんっ": "不，不对，我可能，是个好色的女孩子，哈啊，啊嗯，嗯嗯，想要，更多……啊嗯", "あっさり認めるマルガレータ。": "玛格丽特干脆地承认了。", "同時に、彼女の秘貝が収縮するのが舌先に伝わってくる。": "同时，她的秘瓣收缩的感觉传到了舌尖。", "私の、感じてるところ……っ、エッチなかおっ、あなたに見られてると思うと、それで興奮しちゃうの……っ": "我，有感觉的地方……，好色的表情，一想到被你看到了，就兴奋起来了……", "それにっ、あなたが感じてくれてるところ、見るのも興奮するっ、うれしくっ、なっちゃう、のぉ……っ！": "而且，看到你有感觉的地方，我也兴奋起来了，开心起来了……！", "はぁっ、あっ、私のっ、いやらしいとこっ、エッチなとこ、んっ、あっ、もっと、見てっ、見てほしいのっ、はぁんっ！": "哈啊，啊，我的，下流的地方，好色的地方，嗯，啊，再多，看看，我想让你多看看，哈啊嗯！", "赤く肥大した陰核を、唾液をたっぷり含ませながら吸ってやると、マルガレータの身体がぴくぴくと震え始める。": "玛鲁格丽特的阴核又红又肿，我一边吸吮一边用唾液将其沾湿，她的身体开始颤抖。", "もう、絶頂が近いのだろう。もちろんそれは、お互い様だ。": "她已经快要高潮了吧。当然，我也一样。", "んぅううぅっ、んっ、んじゅっ、ずじゅっ、イ、イキそうなのっ？": "嗯呜呜呜，嗯，嗯啾，滋啾，要，要去了吗？", "わたしもっ、もうっ、イクっ、イクからぁっ、あぁっ！　イクとこっ、見ててっ、あっ、あぁっ、んぅううぅぅぅ……っ！！": "我也，快要，去了，要去了，啊啊！看着我，高潮的样子，啊，啊啊，嗯呜呜呜呜呜……！！", "マルガレータの痴態に、こちらも欲望を抑えきれずに、彼女の喉奥めがけて大量に発射する。": "玛鲁格丽特的痴态让我也抑制不住欲望，朝着她的喉咙深处大量射精。", "んんんぶううぅぅっ、んっ、んふぅっ": "嗯嗯嗯噗呜呜呜，嗯，嗯呼", "口内のいっぱいの精液に、きっとむせ返りそうになっているのだろう。": "她肯定被嘴里的大量精液呛到了吧。", "だが、マルガレータは懸命に吸い付き、そして嚥下した。": "但是，玛鲁格丽特拼命地吸吮，然后咽了下去。", "ん、んっく、んくっ、ふぁああ……すごい、こんなにたくさん、出てる。感じて、くれたのね……": "嗯，嗯咕，嗯咕，呼啊啊……好厉害，射了，这么多。你，很有感觉吧……", "私、あれから変われたかしら……あなたのおかげで、少しだけ自信が持てるようになってきたとは思うのだけど": "我，从那之后有改变吗……多亏了你，我稍微有点自信了", "マルガレータは射精したばかりの肉竿を、ゆっくりと手でしごく。": "玛鲁格丽特用手缓缓地撸着刚射完精的肉棒。", "いやらしい彼女の表情とあいまって、あっという間に硬さを取り戻してゆく。": "配合着她淫荡的表情，肉棒转眼间就恢复了硬度。", "あなたがそばにいてくれたら、きっともっと自信をモテるわ。だってほら……こうしてあなたは、言葉にしなくても認めてくれる": "如果你在我身边的话，我一定能更加自信。因为你看……就算你不说，你也会认同我", "私のこと、魅力的だよって……ここで、教えてくれるでしょう？": "你会告诉我……我很有魅力，对吧？", "ふふっ、じゃあ今度は、私のナカで……私のこと、励ましてくれる？": "呼呼，那这次，你能在我里面……鼓励我吗？", "マルガレータは妖艶な笑みを浮かべる。": "玛格丽特露出了妖艳的笑容。", "断るはずもなく、彼女とつながる。それがこの夜、４度目となった。": "我当然不会拒绝，与她结合。这是今晚的第四次了。"}