{"人間さんとクス・ベーゼ、2人でお出かけ？　珍しいわね": "人類君和庫絲・貝茲，你們兩個要一起出門？　真少見呢", "マルガレータ": "瑪格麗特", "今日は人間さんくんに、恋愛とは何かというありがたい話を説いてあげていたのさ。私のような恋愛マスターなんて滅多にいないからね": "今天我正在向人類君講述戀愛的真諦，畢竟像我這樣的戀愛大師可不多見", "クス・ベーゼ": "庫絲・貝茲", "え？　シンデレラさんとの連絡をしつこくせがまれてるですって？": "誒？　你纏着她要她給你仙杜瑞拉小姐的聯繫方式？", "おいおい、バラすなんてひどいな、人間さんくん！　紳士協定を結んだ仲なのに！": "喂喂，你這人怎麼出賣我了，人類君！　我們不是結了紳士協定的夥伴嗎！", "説明させてくれ、マルガレータ。シンデレラと連絡を取りたいのは後学のためであって": "讓我解釋一下，瑪格麗特。我之所以想和仙杜瑞拉聯繫，是爲了以後能派上用場", "それならこれ！　リンゴ酒をまた作ったの！　ぜひ、シンデレラさんに持って行ってさしあげて。今回も美味しくできたのよ♪": "那這個！　我又釀了蘋果酒！　請務必拿去給仙杜瑞拉小姐。這次釀的也很好喝哦♪", "はは……私は蚊帳の外か、ははは……": "哈哈……我被排除在外了嗎，哈哈哈……", "私は何をしてるのかって？　お義母さまのお部屋に飾るための、お花を摘んでいたの": "你問我在做什麼？　我在摘花，準備裝飾在婆婆的房間裏", "それからお風呂に浮かべるお花も用意しなくっちゃ": "之後還要準備泡在浴缸裏的花", "今朝、スペクルムの予言でね、向こうひと月は赤いモノを近くにおいてはだめなんですって。だから他の色のお花を選んでいるの": "今天早上斯普奎姆的預言說，接下來一個月不能把紅色的東西放在身邊。所以我選了其他顏色的花", "ユーベルシェーンが自分で摘めばいいんじゃないか": "尤貝希爾自己摘不就行了", "最近また、ぎくしゃくしてしまっているから、機嫌を直してもらいたくて……": "最近又變得有些尷尬，所以想讓她心情好起來……", "それが逆効果！？　顔色を伺っておどおどする姿に、お義母さまもイライラしてる？": "結果適得其反！？　看我那副察言觀色戰戰兢兢的樣子，婆婆也煩躁了？", "確かに。人間さんくんの言うことももっともだね。もっと自然体でユーベルシェーンに接したらいいよ": "確實。人間君君說得很有道理。你用更自然的態度去對待尤貝希爾就好了", "嫌味には嫌味で、ちょっとくらい喧嘩腰でも対等な立場で接することが大切……うん、そうなのかもね": "用諷刺去回應諷刺，就算有些吵架的架勢，重要的是用對等的立場去對待……嗯，或許就是這樣", "常に不安そうな相手にはイライラもしてしまう、言われてみればそのとおりだわ": "對總是惴惴不安的人也會感到煩躁，這麼一說確實如此", "私ったら、まるで逆の対応をしていたのね！": "我真是的，居然用完全相反的方式去應對！", "ま、私は気が付いていたけどね。なにせ空気を読むマスターの……": "嗯，我倒是注意到了。畢竟我是會看氣氛的主人……", "ありがとう、人間さん。いつも的確な助言をくれて": "謝謝你，人間君君。總是給我準確的建議", "まだ少しユーベルシェーンとの関係に迷いがある様子のマルガレータ。": "瑪格麗特和尤貝希爾的關係似乎還有些迷茫。", "そんな彼女の部屋を訪ねると、マルガレータは控えめに微笑んだ。": "我來到她的房間，瑪格麗特露出了微笑。", "少しずつ、変わっていければいいと思ってるわ。焦ってはいないの。でも、あなたがこうして気にかけてくれていることが、素直に嬉しくて": "我覺得慢慢改變就好了。我並不着急。但是，你能這樣關心我，我真的很高興", "そっと顎に手をかけると、静かに目を閉じるマルガレータ。": "瑪格麗特輕輕用手托起下巴，靜靜閉上雙眼。", "そのままゆっくりと、彼女の唇に触れて――": "我緩緩地，觸碰她的嘴脣——", "んっ、んむっ、はぁっ……そんなに吸っちゃ、んっ、だめぇ……っ": "嗯，嗯唔，哈啊……不要，嗯，吸得那麼用力……", "だって、んっ、さっきあなたが出したばかりなのに……それ、吸い出してどうするの……？　なんだかそれって、ヘンタイみたいだわ……": "因爲，嗯，你剛剛纔射過……現在吸出來是要做什麼……？感覺這樣，好像變態一樣……", "その夜、何度かの交わりの後。": "那天夜裏，我們交合了數次。", "ベッドの上で裸で添い寝するうちに、また盛り上がってきて、互いの性器を口で愛撫し始めていた。": "在裸身同牀共枕時，我們又興奮起來，開始用嘴愛撫彼此的性器。", "んんっ、はぁっ、んむぅっ、んっ、んっく、んちゅっ、ちゅずるっ……": "嗯嗯，哈啊，嗯唔，嗯，嗯唔，嗯啾，啾滋嚕……", "巧みな舌技で、こちらの肉棒を愛撫してくれるマルガレータ。": "瑪格麗特用巧妙的舌技愛撫我的肉棒。", "だから、お返しにと懸命に彼女の薄ピンク色の陰唇に吸い付いていたのだが。": "所以，我拼命吸吮她淡粉紅色的陰脣作爲回禮。", "だって、んっ、もう３回も、そこに出してるのに……？　んっ、んむっ、ち、違うわ、別に数えてるわけじゃなくて、たまたま、そう、たまたまよ": "因爲，嗯，你已經射了三次在那裏面了……？嗯，嗯唔，不，不是，我並不是在數次數，只是剛好，對，只是剛好", "確かに、自分自身が射精したマルガレータの局所に口をつけるのは微妙だが、それはマルガレータも同じだ。": "確實，我用嘴去吸瑪格麗特的私處有些微妙，但瑪格麗特也一樣。", "いま自分の肉棒は彼女の愛液にまみれて、粘ついていることだろう。": "現在我的肉棒上沾滿了她的愛液，粘乎乎的。", "んっ、はぁ、あむ、んちゅ、ちゅくっ……はぁっ、気持ち、いいのぉ……っ！んっ、あんっ、そこっ、弱いみたいっ、んっ、あんっ、はぁっ": "嗯，哈啊，啊唔，嗯啾，啾咕……哈啊，好，舒服……！嗯，啊嗯，那裏，好像很敏感，嗯，啊嗯，哈啊", "私も、んっ、あんっ、気持ちよくして、あげるからぁ……っ、あっ、あんっ！だから、あっ、もっとそこ、いじめてっ、はぁっ、んんっ、あぁんっ！": "我也，嗯，啊嗯，會讓你，舒服的……，啊，啊嗯！所以，啊，再多玩弄，那裏，哈啊，嗯嗯，啊啊嗯！", "懸命にモノを咥えてくれるマルガレータ。": "瑪格麗特拼命地含着我的肉棒。", "竿肌はマルガレータの愛液と唾液が混ざりあった粘つきで、じっとりと濡れていた。": "肉竿的肌膚上沾滿了瑪格麗特的愛液和唾液混合而成的粘液，溼漉漉的。", "はぁ、あむ、んっ、んちゅ……っ、ちゅくっ、くちゅ、ずじゅじゅっ！": "哈啊，啊唔，嗯，嗯啾……，啾咕，咕啾，滋啾啾！", "大胆に吸い付いてくれるマルガレータの痴態もあわせて、ついさっき射精したばかりの肉茎が、みるみるうちに固くなっていく。": "瑪格麗特大膽地吸吮着肉棒的癡態，再加上剛纔射精過的肉莖，眼看着又硬了起來。", "んふぅ、固くなってきた……♪　よかったぁ、私のお口、んっ、はむっ、気持ち、いいのよね……？　んっ、んぅっ、んっく、ちゅくっ": "嗯呼，變硬了……♪　太好了，我的嘴巴，嗯，哈唔，很舒服，對吧……？　嗯，嗯唔，嗯咕，啾咕", "私なんか、こうしてご奉仕するのが役割、しなきゃだめ、でしょう……っ？": "我這種人，就應該，像這樣侍奉你，不是嗎……？", "自己肯定感の低い発言。これがマルガレータでなければ、あるいは彼女相手でも日常風景なら、そんなことないと否定してみせるところ。": "瑪格麗特的自我肯定感很低。如果她不是瑪格麗特，或者就算她就是瑪格麗特，但這是日常風景的話，我就會否定她的話。", "でもベッドの上の彼女にはもっと適切な返しがあるはず。": "但是牀上的她應該有更適合的回答。", "んぅ、んじゅ……え、そ、そんな、んっ、はぁうっ、私、そんなんじゃ……": "嗯，嗯啾……誒，怎，怎麼會，嗯，哈啊唔，我，纔不是……", "ご奉仕、だなんて言って結局、こいつが欲しいだけなんだろう？": "嘴上說着侍奉，結果只是想要這個東西吧？", "そんな強めの口調で煽る。口に含んでいるだけで、マルガレータの秘裂からは蜜がとめどなく溢れているのが、何よりの証拠だと。": "用強硬的語氣煽動她。光是含在嘴裏，瑪格麗特的蜜裂就不斷溢出蜜汁，這就是最好的證據。", "んぁうっ、んんっ、私はそんな、エッチな子じゃ、……ぁっ、あんっ": "嗯啊唔，嗯嗯，我纔不是，那種好色的女孩子……啊，啊嗯", "う、ううんっ、エッチな子、なのかもっ、はぁっ、あんっ、んんっ、もっと、してほしい……っ、あんっ": "不，不對，我可能，是個好色的女孩子，哈啊，啊嗯，嗯嗯，想要，更多……啊嗯", "あっさり認めるマルガレータ。": "瑪格麗特乾脆地承認了。", "同時に、彼女の秘貝が収縮するのが舌先に伝わってくる。": "同時，她的祕瓣收縮的感覺傳到了舌尖。", "私の、感じてるところ……っ、エッチなかおっ、あなたに見られてると思うと、それで興奮しちゃうの……っ": "我，有感覺的地方……，好色的表情，一想到被你看到了，就興奮起來了……", "それにっ、あなたが感じてくれてるところ、見るのも興奮するっ、うれしくっ、なっちゃう、のぉ……っ！": "而且，看到你有感覺的地方，我也興奮起來了，開心起來了……！", "はぁっ、あっ、私のっ、いやらしいとこっ、エッチなとこ、んっ、あっ、もっと、見てっ、見てほしいのっ、はぁんっ！": "哈啊，啊，我的，下流的地方，好色的地方，嗯，啊，再多，看看，我想讓你多看看，哈啊嗯！", "赤く肥大した陰核を、唾液をたっぷり含ませながら吸ってやると、マルガレータの身体がぴくぴくと震え始める。": "瑪魯格麗特的陰核又紅又腫，我一邊吸吮一邊用唾液將其沾溼，她的身體開始顫抖。", "もう、絶頂が近いのだろう。もちろんそれは、お互い様だ。": "她已經快要高潮了吧。當然，我也一樣。", "んぅううぅっ、んっ、んじゅっ、ずじゅっ、イ、イキそうなのっ？": "嗯嗚嗚嗚，嗯，嗯啾，滋啾，要，要去了嗎？", "わたしもっ、もうっ、イクっ、イクからぁっ、あぁっ！　イクとこっ、見ててっ、あっ、あぁっ、んぅううぅぅぅ……っ！！": "我也，快要，去了，要去了，啊啊！看着我，高潮的樣子，啊，啊啊，嗯嗚嗚嗚嗚嗚……！！", "マルガレータの痴態に、こちらも欲望を抑えきれずに、彼女の喉奥めがけて大量に発射する。": "瑪魯格麗特的癡態讓我也抑制不住慾望，朝着她的喉嚨深處大量射精。", "んんんぶううぅぅっ、んっ、んふぅっ": "嗯嗯嗯噗嗚嗚嗚，嗯，嗯呼", "口内のいっぱいの精液に、きっとむせ返りそうになっているのだろう。": "她肯定被嘴裏的大量精液嗆到了吧。", "だが、マルガレータは懸命に吸い付き、そして嚥下した。": "但是，瑪魯格麗特拼命地吸吮，然後嚥了下去。", "ん、んっく、んくっ、ふぁああ……すごい、こんなにたくさん、出てる。感じて、くれたのね……": "嗯，嗯咕，嗯咕，呼啊啊……好厲害，射了，這麼多。你，很有感覺吧……", "私、あれから変われたかしら……あなたのおかげで、少しだけ自信が持てるようになってきたとは思うのだけど": "我，從那之後有改變嗎……多虧了你，我稍微有點自信了", "マルガレータは射精したばかりの肉竿を、ゆっくりと手でしごく。": "瑪魯格麗特用手緩緩地擼着剛射完精的肉棒。", "いやらしい彼女の表情とあいまって、あっという間に硬さを取り戻してゆく。": "配合着她淫蕩的表情，肉棒轉眼間就恢復了硬度。", "あなたがそばにいてくれたら、きっともっと自信をモテるわ。だってほら……こうしてあなたは、言葉にしなくても認めてくれる": "如果你在我身邊的話，我一定能更加自信。因爲你看……就算你不說，你也會認同我", "私のこと、魅力的だよって……ここで、教えてくれるでしょう？": "你會告訴我……我很有魅力，對吧？", "ふふっ、じゃあ今度は、私のナカで……私のこと、励ましてくれる？": "呼呼，那這次，你能在我裏面……鼓勵我嗎？", "マルガレータは妖艶な笑みを浮かべる。": "瑪格麗特露出了妖豔的笑容。", "断るはずもなく、彼女とつながる。それがこの夜、４度目となった。": "我當然不會拒絕，與她結合。這是今晚的第四次了。"}