{"自分の力で、アルター・ドロシーの女子力を上げる。": "用自己的力量，提高阿尔塔・桃乐丝的女子力。", "そんな会話で期待や股間が膨らまないはずもなく、そのまま軽く散歩した後、いい雰囲気のまま宿屋の自室に彼女を連れ込んだ。": "这样的对话让期待和股间膨胀起来，我们稍微散了会步，然后在不错的气氛下把她带回了旅馆的房间。", "まさか……その日のうちに、試す機会が来るなんて思ってなかったんだけど": "没想到……居然会在当天就有尝试的机会", "アルター・ドロシー": "阿尔塔・桃乐丝", "するりと服を脱ぐアルター・ドロシー。": "阿尔塔・桃乐丝轻巧地脱掉了衣服。", "こちらに背中を向けながら脱ぐあたり、絶妙な恥じらいを感じて股間が熱い。": "从她背对着我脱衣服这一点，可以感受到绝妙的羞涩感，让我的股间发热。", "ところで、試す機会とは。": "话说回来，尝试的机会是指。", "シンデレラにアドバイスされたのよ。女の色気は、見えないところからにじみ出るものだって": "仙杜瑞拉给了我建议哦。她说女人的魅力，是从看不见的地方散发出来的", "こちらに向き直ったアルター・ドロシーの姿に息を飲む。": "阿尔塔・桃乐丝转过身来，她的样子让我倒吸了一口气。", "レースをあしらった黒い下着。しかし、肝心な部分に空間があって……。": "蕾丝边的黑色内衣。但是，关键的部分却有空间……", "シンデレラも愛用してる下着のブランドなんですって。どう、かしら……": "这是仙杜瑞拉也爱用的内衣品牌。怎么样，呢……", "あ……ぁっ、すごく、固い……やっぱりこのエッチな下着、すごく効果があったみたいね、んっ、はぁっ……": "啊……啊，好，硬……果然这件性感的内衣，好像非常有效果呢，嗯，哈啊……", "前戯もそこそこに、アルター・ドロシーの秘所へと肉棒を進めていく。": "前戏也做了一阵子，我将肉棒伸向阿尔塔・桃乐丝的秘处。", "こんな痴態を見せられて、正気を保てる男がいるだろうか。": "看到这样的痴态，有男人能保持理智吗。", "これって下着の効果？　それとも……私に魅力を感じてくれてるの？": "这是内衣的效果吗？还是说……你从我身上感受到了魅力呢？", "ほらぁ、おっぱい、触っていいのよ。好きでしょ、んっ、あぁ……っ": "来，你可以，摸我的胸部哦。你喜欢吧，嗯，啊啊……", "こちらの手を取り、自ら柔らかな乳房に触れさせる。": "她拉起我的手，让我触摸她柔软的乳房。", "その感触は、まさに『ドロシーの胸』だった。": "那个触感，正是『桃乐丝的胸部』。", "あぁっ、んんっ、そう、いいのよ。そうやって好きなだけ、揉んで": "啊啊，嗯嗯，对，可以哦。就这样，尽情地揉吧", "なんて悩ましい顔してるのよ……んっ、はぁっ、そんな顔で抱かれたら、私っ、んっ、あぁっ、ますます感じて……っ、んぁっ、あぁうっ": "你露出的表情，好诱人啊……嗯，哈啊，被你用这样的表情抱着，我，嗯，啊啊，越来越有感觉了……嗯啊，啊啊唔", "性格や表情は大きく違うが、アルター・ドロシーはドロシーから分化した存在だけあって、外見的特徴はそっくりだった。": "虽然性格和表情大不相同，但阿尔塔・桃乐丝毕竟是从桃乐丝分化出来的存在，外表特征几乎一模一样。", "そう、乳房に触った感触すら同じだ、と直感した。": "没错，我直觉地认为，就连乳房的触感也一样。", "んんぅうぅっ、はぁっ、あっ、まだ大きく、なるなんて、んっ、あぁんっ！": "嗯嗯唔唔唔，哈啊，啊，居然还，变得更大了，嗯，啊啊嗯！", "強く感じられるのは、背徳感。": "我强烈地感受到一股背德感。", "その影響で、股間のモノがますます硬さを増していく。": "受到这股感觉的影响，胯下的家伙变得越来越硬了。", "ああっ！　すごいっ、あっ、奥に届いて、ううんっ、届くだけじゃ、なくてっ、んぁああうっ、ぐいぐい、押し込まれてぇ……っ！": "啊啊！好厉害，啊，顶到最里面了，唔唔嗯，不只是顶到，嗯啊啊啊唔，还用力地，顶了进来……！", "アルター・ドロシーを抱きながらも、オリジナル・ドロシーとの出来事を反芻していることによる背徳感なのか。": "是因为我一边抱着阿尔塔・桃乐丝，一边回味着和原创・桃乐丝之间发生的事，才产生了背德感吗？", "それとも、オリジナル・ドロシーのことを想いながらも、実際にはこうしてアルター・ドロシーを抱いていることへの背徳感なのか。": "还是说，是因为我一边想着原创・桃乐丝，一边实际像这样抱着阿尔塔・桃乐丝，才产生了背德感呢？", "はぁっ、あっ、だめぇっ、いやらしい音、しちゃってるっ、はぁっ、あなたが、いけないんだからっ、んんっ": "哈啊，啊，不行，发出了，下流的声音，哈啊，都是你，不好，嗯嗯", "あなたが、こんなに興奮してるからっ、切なそうな顔で、私の子宮、ぐいぐい押してきちゃうからっ、だから感じちゃうの……っ！": "都是你，这么兴奋，用那么难受的表情，用力地顶着我的子宫，所以我才会这么有感觉……！", "はぁんっ、んっ、繋がってるとこっ、びちゃびちゃになっちゃうくらいっ、感じちゃうっ、んっ、はぁっ、あぁああっ": "哈啊嗯，嗯，结合的地方，都湿得一塌糊涂了，好有感觉，嗯，哈啊，啊啊啊啊", "アルター・ドロシーが快楽に顔を歪ませる度に、その膣肉は肉棒を強く締め付ける。": "每当阿尔塔・桃乐丝因快感而表情扭曲时，她的穴肉就会用力地夹紧肉棒。", "抽挿と連動して揺れる乳房をしっかりと掴みながら、彼女と目を合わせる。": "我牢牢地抓住随着抽插而摇晃的乳房，与她四目相对。", "蕩けた目線をこちらに送りながら、妖艶な笑みを浮かべていた。": "她用迷离的眼神看着我，脸上浮现出妖艳的笑容。", "ずっと私のこと見てる……。顔もそうだし、体も、全部っ、んっ、いま、あなたの目には私しか、映ってないのよね……": "你一直在看着我……。不只是脸，还有身体，全部，嗯，现在，你的双眼，只映照着我一个人吧……", "ぎくり、として心臓が大きく脈を打つ。": "我吓了一跳，心脏猛地跳了一下。", "同時に肉棒から浮き出る血管も脈打ったような気がした。": "与此同时，我感觉肉棒上浮出的血管也跳动了一下。", "あぁんんっ！　びくびくしてぇっ、はぁっ、も、もうイキそう、なんでしょう……？": "啊啊嗯嗯！　一跳一跳的，哈啊，已，已经快要射了吧……？", "ううんっ、正直に言うわっ、私っ、この下着を着けて、あなたと出歩いているだけで、もう感じていたのよっ": "不对，老实说吧，我，只是穿着这件内衣，和你一起走在外面，就已经很有感觉了", "だからっ、んっ、あぁっ、こうして本当にエッチしちゃうとっ、それだけで、イッ、イキそう、なのっ、あっ、はぁっ、あああぁぁっ！！": "所以，嗯，啊啊，像这样真的做爱的话，光是这样，就，就要去了，啊，哈啊，啊啊啊啊啊！！", "下着の役割を全うできているかどうかも怪しい、卑猥な下着をまとったアルター・ドロシーの全身に視線を送る。": "我将视线投向穿着那件不知是否能称得上内衣的猥亵衣物的阿尔塔・桃乐丝的全身。", "背徳感などではなく、掛け値なしに、アルター・ドロシーの魅力に、肉棒がぴくりと反応した。": "这并非什么背德感，而是阿尔塔・桃乐丝的魅力，让我的肉棒毫无保留地起了反应。", "こんないやらしい下着で、隣で談笑していたのだと思えば、その事実で何度でも射精できそうだった。": "一想到她穿着这么淫荡的内衣，在我身边谈笑风生，光是这个事实就足以让我射个好几次。", "あああっ、はぁっ、だからぁっ、も、もうだめなのっ、私っ、これ以上、がまんできない、からぁ……っ！": "啊啊啊，哈啊，所以，我，我已经不行了，我，再也，忍不住了……！", "イキそう？　イキそうなのよねっ？　なら、私と一緒にイッてっ！あっ、はぁんっ、イッて、一緒に、イッてぇえええぇ――っ！！": "要射了吗？要射了吧？那就，和我一起高潮吧！啊，哈啊嗯，射吧，一起，高潮吧————！！", "たまらず欲望を解放した瞬間、彼女もまた小さく身を震わせて、その頂きの悦楽を堪能していた。": "在我不禁释放欲望的瞬间，她也微微颤抖着身体，享受着高潮的快感。", "はぁっ、あぁっ、んん……っ、す、すごかったわ……これがあなたの、本気ってことなの……？": "哈啊，啊啊，嗯嗯……好，好厉害……这就是你的，全力吗……？", "でも、もっと欲しいの。ねえ、いいでしょう。だってまだ、空が暗いわ": "但是，我还想要更多。呐，可以吧。你看，天色还很暗呢", "明日もまた一緒にデートしましょ。こういうエッチな下着、他にもいっぱい買ったから……♪　想像しながら、ね？": "明天也一起约会吧。我还买了好多这种性感的内衣……♪ 一边想象着，一边做吧？", "いたずらっぽい笑みを浮かべながら、アルター・ドロシーは再び腰をゆすり始めた。": "阿尔塔・桃乐丝露出恶作剧般的笑容，再次开始扭动腰部。", "どうやら、夜が明けるまでは続けるつもりらしい――": "看来她打算一直做到天亮——"}