{"ふっふっふっ、見て、このコスチュームと可愛らしさ！これで街のハロウィン人気は私が独占ですね！": "呼呼呼，看啊，这身衣服和可爱！这样街上万圣节的人气就由我独占了！", "楊貴妃": "杨贵妃", "そのコスはあたしがデザインしてお裁縫したからね。ほんとはミニコゼちゃんも縫い付けたかったんだけど": "这身衣服是我设计并缝制的哦。其实我还想把迷你柯赛缝上去的", "コゼット": "珂赛特", "これに、私がお店で修得した人気者になるノウハウを加えれば、よーちゃんは太客いっぱいでナンバーワンよ！": "这样，再加上我在店里学到的成为人气王的诀窍，小要就会有很多常客，成为第一名哦！", "イシュタル": "伊丝塔", "ふたりとも、協力ありがとう！　でも、どうしましょう？私が街に出たら、他のハロウィン・コスの子が霞んでしまいますわ！": "谢谢你们两个的帮忙！　但是，怎么办呢？我一上街，其他万圣节装扮的女孩子就会黯然失色了！", "男の子たちが『あそこに美味しそうなカボチャがふたつある～』って、私のおっぱいに殺到しちゃいますわ！": "男生们会说『那里有两个看起来很好吃的南瓜～』，然后冲向我的胸部！", "確かによーちゃんのお胸はカボチャみたいね": "小要的胸部确实像南瓜一样", "イシュタルも負けてないと思うけど": "我觉得伊丝塔也不输给你", "で、ハロウィンって何をしますの？仮装コスプレイベントって理解でＯＫですの？": "那，万圣节要做什么呢？理解成变装活动就可以了吗？", "『トリック・オア・トリート』っていうのがあるのよ": "有个叫『Trick or Treat』的活动哦", "それ、お店のイベントでやったから知ってるわ。お客さんに『悪戯するか、お菓子をもらうか』を選んでもらうのよね": "那个在店里的活动里有做，所以我知道。让客人选择『要恶作剧，还是拿糖果』对吧", "悪戯するかどうか……？　ちょっと視点が違うような……": "要不要恶作剧……？　感觉有点不同……", "まあ、たいていのお客さんは悪戯する方を選んで、エッチなことして来るけどね": "嗯，大部分的客人会选择恶作剧，然后做色色的事情", "ええっ、エッチなことされてしまいますの！？ハロウィンってハードなイベントですね": "哎哎，会被做色色的事情吗！？万圣节真是个重口的活动呢", "でも私は負けません。『可愛いは正義！　美しさは無敵！』私の美しさの前に男たちはひれ伏し、悪戯しようなんて思わないはず！私からお菓子をもらうだけで、彼らは感動の涙を流しますのよ！": "但是我是不会输的。『可爱就是正义！美丽就是无敌！』在美丽的我面前，男人们都会拜倒在我的石榴裙下，根本不会想恶作剧！他们光是能从我这里拿到糖果，就会感动得泪流满面了！", "宿屋のドアをノックする音が聞こえた。": "我听到了敲门声。", "ドアを開けると、ハロウィンのコスチュームの楊貴妃が立っていた。": "打开门后，我看到穿着万圣节服装的杨贵妃站在那里。", "はあ、はううっ、あはぁっ……『トリック・オア・トリート』……？": "哈啊，哈呜呜，啊哈啊……『Trick or Treat』……？", "楊貴妃は顔を赤く上気させて、様子がおかしかった。": "杨贵妃的脸红彤彤的，样子有点奇怪。", "何だ、人間ちゃんですか……。えっと、悪戯するか、お菓子をもらうかを選んでくれます？": "原来是人类啊……。那个，你要选择恶作剧，还是拿糖果呢？", "悪戯する？　お菓子をもらう？　逆のような気がするが……。": "恶作剧？　拿糖果？　感觉好像反过来了……。", "というか、い、悪戯してほしいんですけど……！街で『トリック・オア・トリート』で悪戯されまくって、ちょっと体が火照っていまして……。はううっ、はあん……！": "话说，我，我希望你对我恶作剧……！在街上被『Trick or Treat』恶作剧了一番，身体有点发热……。哈呜呜，哈啊嗯……！", "さあ、存分に悪戯して私の火照りを鎮めるのです。ハロウィン・コスの私に悪戯できるなんて光栄でしょう？": "来吧，尽情地恶作剧，平息我的欲火吧。能对万圣节装扮的我恶作剧，你很荣幸吧？", "確かにハロウィン衣裳の楊貴妃は新鮮で魅力的だった。": "穿着万圣节服装的杨贵妃确实很新鲜，很有魅力。", "突き出した尻からは、可愛らしい尻の穴と女陰が見えた。": "从她翘起的屁股上，可以看到可爱的肛门和女阴。", "尻の穴は開いたり閉じたりして、妖しく挑発している。": "她的肛门一张一合，妖艳地挑逗着我。", "なに、いやらしい目で見てますの？まずは、おっぱいに悪戯することを許しますわ。そのニヤけた顔で存分に愉しみなさい": "你用什么下流的眼神看着我？首先，我允许你对我的胸部恶作剧。用你那张色眯眯的脸尽情享受吧", "上から目線が気になったが、欲望を抑えることが出来なかった。": "虽然她的高高在上的态度让我有些在意，但我无法抑制自己的欲望。", "たわわに実った胸に手をやると、揉んでその豊かな感触を味わった。": "我将手放在她丰满的胸部上，揉捏着享受那丰满的触感。", "ああっ、いいっ、はううっ……！街では、男たちがみんな私の胸を物欲しそうに見るのですよ。まあ、そうなるのは当然なんですけどね": "啊啊，好棒，哈呜呜……！在街上，男人们都用贪婪的眼神看着我的胸部。不过，这也是理所当然的", "乳首は勃起して、すっかり硬くなっていた。": "她的乳头勃起，变得硬邦邦的。", "それを指で転がし、摘まむ。": "我用手指滚动，捏住它。", "ふあぁあ、んああっ、あううっ……！そう、そこっ。上手ですわ……でも、もっと強く、激しく…ああぁっ！": "呜啊啊啊，嗯啊啊，啊呜呜……！对，就是那里。你很擅长嘛……但是，再用力一点，再激烈一点……啊啊啊！", "女陰に目をやると、そこはしっかり口を開き、いやらしい液を滴らせていた。": "我看了看她的女阴，那里已经完全张开，滴着淫荡的液体。", "すかさず肉棒の先端をあてがう。": "我立刻将肉棒的尖端抵在上面。", "はううっ……ダ、ダメですよ。欲しいのはわかりますけど、私のそこは高貴で神聖な場所なんですから……！見られるだけでも有り難いと思いなさい……！": "哈呜呜……不，不行。我知道你想要，但我的那里是高贵而神圣的地方……！光是能看到就该感激了……！", "悪戯しろと言っておきながら、それはないだろう。": "明明是你叫我恶作剧的，这算什么啊。", "肉棒の欲望をどう解消するかを考えていると、あるモノが目に入った。": "正当我思考着如何消除肉棒的欲望时，某个东西映入了我的眼帘。", "ちょ、ちょっと……なに、するのです……！？そ、そこは……！　きゃうん！　だめっ……あはぁあ！！": "等，等一下……你要干什么……！？那，那里是……！　呀嗯！　不行……啊哈啊啊！！", "女陰がダメだと言われたので、尻の穴に挿れてしまった。": "因为她说不能碰她的女阴，所以我插进了她的后庭。", "楊貴妃のアヌスは未開拓なのか、ともかくきつかった。": "杨贵妃的阿努似乎还没有被开发过，总之很紧。", "ああっ、うくぅっ……はやく抜くのです……。そこはオチンチンを挿れる穴じゃないんですから。人間ちゃんはおっぱいを揉んでればいいのです……あううっ、はううっ、あはぁ！！": "啊啊，呜呜……快点拔出来……那里不是肉棒该插的地方。人类只要揉我的胸部就好了……啊呜呜，哈呜呜，啊哈啊！！", "ならば、もうひとつの正当な穴に挿れさせてほしいと頼む。": "那么，我拜托她让我插进另一个正当的洞。", "腰を動かしながら、ハロウィンにちなんでこう言った。": "我一边动着腰，一边用万圣节的风格这样说道。", "オマ×コ・オア・アヌス？": "小穴・or・后庭？", "はあ？　サ、サイテーですね！お下劣極まりないし、どっちもダメですから！": "啊？　太，太差劲了！太下流了，两个都不行！", "ならば、こう尋ねてみた。": "那么，我这样问她。", "オマ×コ・オア・マウス？": "小穴・or・嘴巴？", "ああっ、あううっ……まったく！　お口もダメですから……！お口はご飯を食べたり、おしゃべりをする所なんですから……！": "啊啊，啊呜呜……真是的！　嘴巴也不行……！嘴巴是用来吃饭和说话的地方……！", "ああっ……でも、この感じは……！？　くはぁあ……！いけないわ、お尻で感じるなんて……ああん、はぁん、ふあぁぁっ！": "啊啊……但是，这种感觉……！？　呜啊啊……！不行，用屁股有感觉……啊啊嗯，哈啊嗯，呼啊啊啊！", "肉棒の抽挿を繰り返すうちに楊貴妃の体は変化していった。": "在肉棒反复抽插的过程中，杨贵妃的身体发生了变化。", "内部がきつく締まり、肉棒を貪って来る。": "内部紧紧地收缩，贪婪地吸吮着肉棒。", "ああん！　お願いだからそんなに突かないで……！おかしくなっちゃう……失神しちゃう……！": "啊啊嗯！　求你了，不要那么用力地插进来……！我要疯掉了……要昏过去了……！", "……ていうか、もしかしてこれはカボチャのお化けの呪い？カボチャのお化けが取り憑いているからこうなってしまったとか？": "……难道说，这是南瓜妖怪的诅咒？因为被南瓜妖怪附身了，所以才会变成这样？", "そうよ、だってお尻で感じるなんておかしいもの": "是啊，因为用屁股有感觉太奇怪了", "カボチャのお化けのせいにして、いやらしい自分を正当化している楊貴妃の表情には珍しく恥じらいが見え隠れしていて、こちらの興奮をかきたてられる。": "杨贵妃把错推到南瓜妖怪身上，将自己的淫乱行为正当化，她的表情中罕见地流露出羞耻，这让我更加兴奋了。", "淫乱になった美少女はさらに、前触れもなく追加設定をぶつけてきた。": "淫乱的美少女又毫无预兆地追加了新的设定。", "あああっ、いいっ、気持ちいいれす！人間ちゃん、早くあなたのせーえきをくらさ～い！そうしないと、お化けに体を乗っ取られてしまいますから！": "啊啊啊，好棒，好舒服！人类，快点把你的精液给我～！不然的话，我的身体会被妖怪占据的！", "亀頭が大きくふくらみ、ぴくぴくと痙攣した。": "龟头膨胀得很大，一跳一跳地痉挛着。", "次の瞬間、肉棒を最奥に突き立て精を放った。": "下一瞬间，肉棒顶到最深处，释放出了精液。", "ああああーっ！！　お尻の中でカボチャのお化けが暴れてますうぅっ！！せーえきで浄化されてますうぅっ！！　いっぱい出し過ぎですうぅっ！！あはぁん、はあああっ、ああああぁーっ！！": "啊啊啊啊——！！　南瓜妖怪在屁股里暴动着！！　被精液净化了！！　射太多了！！　啊哈啊嗯，哈啊啊啊，啊啊啊啊——！！", "はあ、はあ……おかげでやっと呪いから解放されましたわ……。ハロウィンって、怖ろしいイベントですね。悪戯されるし、呪いにかけられますし……": "哈啊，哈啊……多亏了你，我终于从诅咒中解放出来了……万圣节真是个可怕的活动啊。不仅会被恶作剧，还会被诅咒……", "楊貴妃にとって、ハロウィンは怖ろしいイベントではなくて、気持ちいいイベントだったのではないか、とツッコむと楊貴妃は少し考えて無言のまま、こちらに微笑みかけてきたのだった。": "对杨贵妃来说，万圣节不是可怕的活动，而是舒服的活动吧。我这么吐槽后，杨贵妃稍微思考了一下，然后沉默地对我微笑。"}