{"やっぱりこういう華やかな場所が落ち着くわ。今日のパーティー、誘ってくれてありがとう、コゼット": "這種華麗的場所果然讓人安心。謝謝你邀請我參加今天的派對，珂賽特", "イシュタル": "伊絲塔", "お館様！　あ、あのキラキラ光っている大きな玉はなんですか！？": "主人！　那，那個閃亮亮的大球是什麼！？", "服部あおい": "服部青", "みんな、あたし主催のハロウィンパーティーにようこそ": "大家，歡迎來到我主辦的萬聖節派對", "コゼット": "珂賽特", "今回はいかにもパーティーって感じの演出にしてみたんだけど、気に入ってもらえた？": "這次我試着營造出派對的氛圍，你們喜歡嗎？", "あなたがこういう雰囲気が好きだなんて、なんだか意外だわコゼット": "珂賽特，沒想到你喜歡這種氛圍啊", "昔はね、あたしもワイワイ騒いで遊んでた時期があったのよ。ママの束縛の反動ね": "我以前也有過喧鬧玩耍的時期。這是媽媽的束縛造成的反作用", "音楽が大音量で鳴っていたり、赤や青の光がチカチカします。普段は闇に紛れるが忍びのさだめ、正直落ち着きませぬ……！": "音樂音量很大，紅藍兩色的燈光閃個不停。平時我都是隱藏在黑暗中的忍者，老實說，我靜不下來……！", "こうやってワイワイ騒ぐ人たちって、実は孤独だったりするのよね。だから集まっちゃうっていうか……": "其實，像這樣喧鬧的人們，內心都很孤獨。所以纔會聚集在一起……", "あたしも、共感してたのかもね。だから毎晩のようにパーティー三昧": "我可能也感同身受吧。所以纔會每晚都參加派對", "このような空間に毎晩ですか？　ううっ、お館様がおいでになるならお供しますが……っ": "每晚都待在這種空間嗎？嗚嗚，如果主人要來的話，我會陪您……", "ママの重たい愛情から逃れたかったのに、結局誰かとのつながりを求めてしまってたのよね。懐かしいな": "我明明想逃離媽媽沉重的愛，結果卻在尋求與他人的聯繫。真懷念啊", "こんなパーティーを開いておいて、ずっと思い出に浸ってるつもり？　もう、いろいろ忘れて楽しみなさいよ": "你都開了這麼盛大的派對了，還打算沉浸在回憶裏嗎？　真是的，你就忘掉那些事，好好享受吧", "そうね。たまにはあおいさんも、隠密のことは忘れてひたすら楽しんだら？": "是啊。偶爾服部青小姐也放下隱祕的身份，盡情享受一下吧？", "お館様まで！　承知……では、拙者の舞をご覧あれ！": "連主人也這麼說！　那好吧，就讓各位看看在下的舞姿！", "会場のリズムから完全に浮いてるわ。予想はしてたけど……": "完全跟不上會場的節奏啊。雖然我早就料到了……", "人間さんは楽しまないの？　座ってお酒を飲みながら女の子を眺めてるのが楽しいですって？　ふふ": "人類君不享受一下嗎？　難道坐着喝酒看女孩子就開心了？　呵呵", "だったら、踊ってるあたしも見てほしいな": "那就看看跳舞的我吧", "今夜はハメを外しちゃおうかな。昔に戻ったみたいに。せっかくのハロウィンパーティーだから……": "今晚就放縱一下吧。就像回到過去一樣。畢竟難得的萬聖節派對……", "あ……っ、んんっ、こんなのやめなきゃって思うのに……っ、はぁっ、あっ、すごい……っ、みんなに見られてるだけで、すごい濡れちゃうっ……": "啊……嗯嗯，明明知道不能這樣……哈啊，啊，好厲害……光是被大家看着，就溼成這樣了……", "一度刻みつけられた傷は、上から重ね塗りしたり被せたりはできても、なかったことにはできない。": "曾經受過的傷，就算用別的東西掩蓋，也無法抹去。", "そして、被せておいてもいずれ、メッキは剥がれてきてしまう。": "而且，就算掩蓋了，總有一天也會被揭穿。", "やっ、やぁんっ……お尻の穴っ、んんっ、拡がっちゃってる、これぇ……っ、はぁっ、あっ、そんなとこみんなに……っ": "呀，呀啊……屁股的洞，嗯嗯，被撐開了……哈啊，啊，這種地方被大家……", "コゼットに刻まれた性の悦びは、一度抑え込んだつもりでも、ふとしたキッカケで顔をのぞかせるのだった。": "就算珂賽特想要抑制住性愛的愉悅，但只要一個契機，就會讓她再次沉浸其中。", "あぁっ、はぁっ、みんなもそんなにガチガチに勃たせちゃって……♪　あたしのエッチなとこ見て、興奮してくれてるの……？": "啊啊，哈啊，大家的肉棒都勃起得這麼硬了……♪　看到我淫蕩的樣子，就興奮起來了……？", "だめっ、手が、止まんないのぉ……っ、はぁっ、あっ！　やっぱりあたし、やめられないよぉ……っ": "不行，手停不下來……哈啊，啊！　我果然，停不下來啊……", "あー、やっぱりコゼット最高だわ。こんないやらしいことも平気でしちゃうんだもんな": "啊ー，珂賽特果然最棒了。居然能若無其事地做這麼淫蕩的事情", "村人１": "村民1", "平気じゃ、ないよぉ……っ、恥ずかしいしっ、やめなきゃって思ってるんだけど、んっ、あぁうんっ！": "我纔不是若無其事呢……好羞恥，雖然我知道必須停下來，嗯，啊啊嗯！", "でもやっぱり、あたしっ、エッチだいすきなの……っ、おちんぽもだいすき、はぁっ、あっ、ほしく、なっちゃうの……っ": "但我果然，還是好喜歡做愛……好喜歡肉棒，哈啊，啊，好想要……", "最初にエッチすることになったときは、まさかこんな子だとは思ってなかったけど": "最初和你做愛的時候，我沒想到你居然是這樣的女孩子", "嫌いになっちゃった？": "你討厭我了嗎？", "いや、むしろすげー好きになったけどな": "不，我反而超級喜歡你", "男はコゼットの問いに応じながら、抱えた脚を抱え直し、更に拡げて見せる。": "男人一邊回答珂賽特，一邊重新抱緊她的腿，讓她張開雙腿。", "どう、おまえら。よく見える？": "怎麼樣，你們看清楚了嗎？", "はい！　すごいっす先輩！　コゼット先輩のいやらしい身体、よく見えてます！": "看清楚了！　前輩，太棒了！　珂賽特前輩淫蕩的身體，看得一清二楚！", "村人２": "村民2", "やらしい身体、なんてっ、そんなこと言わないでよ……っ、あっ、あぁんっ！": "不要說我身體下流啦……啊，啊啊嗯！", "胸もぷりっぷりでデカくて、最高っすよ": "胸部也豐滿又碩大，簡直太棒了", "村人３": "村民3", "そんなにおちんぽギンギンにしてっ、はぁっ、あたしの身体で興奮して、くれてるんだね……♪": "你的肉棒都變得這麼硬了，哈啊，看到我的身體，就興奮起來了呢……♪", "もっと、見てっ、あたしのいやらしいとこ……っ、あっ、あぁんっ！　見られながらするの、あたしもすごく、興奮するの……っ！": "再多看看，我淫蕩的樣子……啊，啊啊嗯！　被你們看着，我也好興奮……！", "おちんぽで拡げられちゃってるお尻の穴、よっく見てぇ……っ♪あっ、あぁんっ、どうなってるか、聞かせてっ": "看看我被肉棒撐開的後庭……♪啊，啊啊嗯，告訴我，它現在是什麼樣子", "お、お尻もかわいいですっ。ピンク色で、きゅってなって": "後，後庭也很可愛。粉紅色的，還縮緊了", "でも、やらしいっす。先輩のチンコ、そこそこデカいのに根元まで飲み込んじゃって、まさにケツマンコって感じっす": "但是，很淫蕩。前輩的肉棒明明很大，卻能被吞到根部，簡直就像凱茲穴一樣", "はああぁぁあぁんっ！？　んっ、そう、なんだぁっ、お尻もっ、おまんこと変わんないくらい、やらしくなっちゃってるんだっ、あぁっ": "哈啊啊啊啊啊啊嗯！？嗯，是，是嗎，我的後庭，也變得跟小穴一樣淫蕩了啊，啊啊", "いろんなとこにっ、おちんぽ欲しいからっ、お尻もどんどん使ってほしくてっ、はぁっ、もう、１本じゃ足りないの……っ！": "我的全身上下，都想要肉棒，所以也想讓你們用我的後庭，哈啊，已經，一根肉棒不夠了……！", "最初は、純粋な気持ちのはずだった。": "一開始，我的心情應該是很純粹的。", "アナルに挿入している彼と最初に性行為に及んだ夜も、交際宣言してはいなかったとは言え、恋愛感情の延長にあるセックスのはずだった。": "雖然沒有宣佈交往，但第一次肛交的夜晚，應該也是戀愛感情的延伸。", "だが、久々のセックスは、封印していた快楽を一気に解き放ってしまった。": "但是，久違的做愛，一口氣解放了被封印的快樂。", "夢中で獣のように腰を振るコゼットの姿に、彼が引かずにいてくれたことが、なんとか救いではあった。": "珂賽特着迷地像野獸一樣扭動腰肢，他沒有被嚇到，這算是唯一的救贖。", "そして、今に至る――": "然後，就是現在——", "しばらく、ママのとこでガマンしてたからぁっ、よけいにムラムラしちゃってっ、はぁっ、おちんぽ、よけいに、ほしくなっちゃったのっ、あぁんっ！": "因爲暫時在媽媽那裏忍耐，所以更加慾火焚身，哈啊，更加，想要肉棒了，啊啊嗯！", "あぁっ、んんっ、バイブも止められないのぉっ、あぁんっ！　はぁっ、あっ、ママのとこでも、ずっとこれだけ、手放せなくて……ぇっ！": "啊啊，嗯嗯，震動棒也停不下來，啊啊嗯！　哈啊，啊，就算在媽媽那裏，也一直離不開這個……誒！", "マジですか。バイブ、自前なんですか": "真的嗎。震動棒，是自備的嗎", "おまえら、コゼットがこんなにエロいなんて意外だったろ": "真沒想到，珂賽特居然這麼淫蕩", "でもその意外性が抜けるんすね": "但是，這種意外性已經消失了呢", "ほんとっ？　抜けるのっ、あぁっ、ねえ、そのギンギンになったおちんぽ、もうイキそうなんでしょっ？": "真的嗎？　消失了，啊啊，喂，你那根硬邦邦的肉棒，快要射了吧？", "せーえきいっぱいかけてっ！　あたしの顔とか、からだっ、濃くてどろどろのくさいせーえきで、よごしてほしいのっ、あっ、ぁうううぅっ！": "射出好多精液吧！　我的臉，還有身體，都用你那又濃又粘稠的臭精液，弄髒吧，啊，啊唔唔唔唔！", "３人それぞれ、男たちが律動を速めていくのを感じ、コゼットも自身の膣穴に抜き差しするバイブを加速させる。": "感受到三個男人的律動都加快了，珂賽特也加快了在自己小穴裏抽插的震動棒。", "あぁっ、あっ、イッちゃうぅうぅっ！　みんなにっ、みられてっ、かけられてっ、イッちゃうよぉっ、あぁっ、はぁっ、あああぁぁぁああぁぁ――っ！！": "啊啊，啊，要高潮了！　被大家看着，被大家射精，要高潮了，啊啊，哈啊，啊啊啊啊啊啊啊啊啊啊——！！", "全員がほぼ同じ瞬間に達する。": "所有人幾乎在同一瞬間到達了高潮。", "飛び散る精液に、望み通り全身を汚されたコゼットは、うっとりとそれを受け入れた。": "珂賽特如願以償地被飛散的精液弄髒了全身，她陶醉地接受了這一切。", "はぁ、あぁっ、気持ちいいの、止まんないよ……はぁっ、はぁっ、もっと色んなとこ、見て、ほしい……っ": "哈啊，啊啊，舒服得停不下來……哈啊，哈啊，想讓你們，看看，更多地方……", "じゃあ、せっかくのハロウィンだし町に出るか": "那難得的萬聖節，我們去鎮上逛逛吧", "ん……いいよ。いいけど、エッチなことは、終わり……？": "嗯……好啊。好是好，但是色色的事情，已經結束了吧……？", "男はピンクローターを提示した。": "男人拿出了粉紅跳蛋。", "あ……♪　エッチなトリック・オア・トリート、しに行くんだね……？": "啊……♪　要去玩色色的不給糖就搗蛋吧……？", "快楽に溺れた日々から抜け出そう、と思って耐えた反動が現在の姿。": "想要擺脫沉溺於快樂的日子，她忍耐着，結果卻適得其反。", "それなら、飽きるほど快楽を貪ってしまえば、発散さえできていれば、いずれ普通に戻るかも知れない。": "既然如此，只要貪戀快樂到厭倦爲止，只要發泄出來，或許總有一天能恢復正常。", "コゼットはそう自分に言い聞かせ、目の前の快楽に身を委ねる。": "珂賽特這樣告訴自己，委身於眼前的快樂。", "それがただの言い訳でしかないことも半ば自覚しながら――": "她也半是意識到，這只是個藉口——"}