{"あれ、あそこ、今にも泣きだしそうな男の子がいます": "誒，那裏，有個好像馬上就要哭出來的男孩子", "クローリク": "克羅裏克", "本当だ、いったいどうしたんだろ。あたし、少し気になるから聞いてくるっ！": "真的啊，到底怎麼了呢。我有點在意，我去問問！", "プース": "普斯", "え、パイセン、凄い速さでいってしもたな": "誒，普斯姐，以非常快的速度過去了呢", "ラパン": "拉龐", "わたし達も追いかけましょう": "我們也追上去吧", "…………。": "…………。", "それで、この子、同じ学校の女の子にフラれちゃったらしいよ": "然後，這個孩子，好像被同校的女孩子甩了", "ありゃ、それは難儀なことやなあ": "誒呀，那還真是難辦呢", "どうにか励ましてあげたいんだけど、なんて声をかけたもんか……": "雖然想鼓勵他，但是該怎麼搭話呢……", "わたしもこんなことは初めてなのでわかりません……": "我也是第一次遇到這種事，所以不知道……", "二人とも困っとるな～、よし、ここはうちに任しときや！": "你們兩個都頭疼了呢～好，這裏就交給我吧！", "ええっ！？　ラ、ラパン、そんな軽いノリで大丈夫なのかな……": "誒誒！？　拉，拉龐，這麼輕浮真的沒問題嗎……", "やっほー、少年！　なんやフラれたみたいやな。せやかてそんな落ち込むことなんてないで！": "嘿喲ー，少年！　你好像被甩了呢。但是不用那麼失落哦！", "そうですか……？": "是嗎……？", "村人学生": "村人學生", "そうそう、男ならガツーンとフラれるぐらいがカッコええねん！　だから胸張って、次の恋を探すんや！": "是啊是啊，男人就是要被狠狠地甩掉才帥氣！　所以挺起胸膛，尋找下一次戀愛吧！", "考えてみ？　ここで恋なんてせぇへん言うたら一生負けっぱなしや。運命の相手を見つけるまでトライし続けるんや": "想想看？　如果這時候說不談戀愛的話，那可是一生的失敗。在找到命中註定的對象之前要一直嘗試哦", "勝率なんてどうでもええ。１勝０敗も１勝９９敗も同じ、自分の相手と出会えたっちゅうこっちゃ": "勝率什麼的無所謂。1勝0敗和1勝99敗都一樣，都是遇到了自己的對象", "でも、いまのあんたは０勝や。ええんか、ほんまにそれで": "但是，現在的你是0勝。這樣真的好嗎", "運命の……！": "命運的……！", "ノリに任せて適当なこともたくさん言ってはいますけど……": "雖然她只是順着氣氛隨便說了很多話……", "あたし達が思っているよりもずっと、うまくあの子の心を安らげているみたいだね": "但是好像比我們想象的還要讓那孩子的心平靜下來了呢", "せやろせやろ、うち、こういうの意外と得意なんかもしれんな": "是吧是吧，我可能意外地擅長這種事呢", "あ、あの……": "那，那個……", "お？　なんやなんや、うちが優しすぎて惚れてしもーたんか？": "哦？　怎麼了怎麼了，我太溫柔了所以迷上我了嗎？", "流石にあるわけがないでしょう、そんな事": "那種事，怎麼可能呢", "……はい、ラパンさんのことが好きになってしまったのですが……": "……是的，我喜歡上了拉龐小姐……", "…………": "…………", "ええぇぇぇぇ――っ！？": "哎哎哎哎哎哎——！？", "急な学生からの告白、勿論受け入れることはできなかったラパン。": "突然被學生告白，拉龐當然無法接受。", "しかし友人たちに思い出だけでも与えてあげなよ、と言われ、しぶしぶ頷いた。": "但是被朋友們說至少給他留下回憶，拉龐不情願地點了點頭。", "もう……、あの二人も困ったもんやなあ。うちはそういうの得意やないって言うてるんに": "真是的……那兩個人也真是讓人頭疼。明明說過我不擅長這種事", "でもまあ、ここまで来たからには、しゃあないなあ？うちなりに頑張ってみるから、よろしゅう頼むわ": "但是嘛，既然都到了這一步，那就沒辦法了呢？我會以我的方式努力的，拜託了", "そう言って、彼の下半身に触れ、男性器を露出させる。": "說着，她觸碰他的下半身，露出男性器。", "ラパンは複雑そうに笑い、それを口の中に含んだ。": "拉龐露出複雜的笑容，將其含在嘴裏。", "ん……はむっ、ちゅ……。こういうの、ほんと得意やないさかい、ちょいちょいおかしくても許してな～？": "嗯……哈唔，啾……。這種事，我真的不擅長，所以就算有點奇怪也請原諒我哦～？", "股間全体をラパンの口が包み込み、口内の温度が直に性器に伝わる緩やかな快楽に、少年は少しずつ表情を変化させている。": "拉龐的嘴包裹住整個股間，口中的溫度直接傳達到性器，少年的表情因爲這緩慢的快樂而逐漸變化。", "うぅ……っ、ラパンさん、気持ちいいです。口の中、あったかくて、ねっとりしてて……、すごく良い……": "嗚嗚……，拉龐小姐，好舒服。嘴裏，好溫暖，好溼潤……非常棒……", "村人１": "村人1", "ほんま？　それなら安心やわぁ。他になにか希望があったら、聞いてあげてもええで？": "真的嗎？　那我就放心了。如果還有其他要求的話，也可以提出來哦？", "じゃあ……上目遣いで、こっち見てほしいです……。その状態で、そのままぼくのを舐めてください……": "那麼……我希望你用仰視的角度看着我……然後，就這樣舔我的……", "思いもよらぬ要求に、ラパンは目を丸くする。": "面對這意想不到的要求，拉龐瞪大了眼睛。", "しかしその後、そのぐらいのお願いなら、と思い、笑顔を向けた。": "但是，她又想，如果只是這點要求的話，應該沒問題吧，於是露出了笑容。", "上目づかいて……。自分、結構いいシュミしてんなあ。やってみたるけど。……んー、こんな感じでええか？": "仰視……。你的愛好還真是不錯呢。我試試看……嗯，這樣可以嗎？", "そう言って目を上に向け、学生をじっと見る。": "說着，她抬起頭，盯着學生看。", "その綺麗で魅惑的な表情のおかげで、さらに昂ってしまう。": "那美麗而魅惑的表情，讓他更加興奮了。", "ラパンさん……、すごく可愛いです……！そんな表情で舐められたら、ぼく……っ！": "拉龐小姐……非常可愛……！被你用這種表情舔的話，我……！", "んー？　ちゃんと最後まで言わな、うちはわからんよー？男の子なら、もっとはっきり言ってくれたほうがカッコええんやけどなぁ？": "嗯？　你不說清楚的話，我可聽不懂哦？男孩子的話，還是說清楚點比較帥哦？", "だって……、ラパンさんは可愛くて、話しやすくて……、そのうえ、そんないやらしい表情されたら、最高すぎます……！": "因爲……拉龐小姐很可愛，很好說話……而且，還露出這麼淫蕩的表情，真是太棒了……！", "恋愛への興味が薄いとはいえ、褒められると悪い気はしないラパン。": "雖然對戀愛沒什麼興趣，但被誇獎的話，拉龐還是挺開心的。", "学生の賛辞を聞いて、満更でもなさそうに微笑んだ。": "聽到學生的讚美，她露出了滿意的微笑。", "そうなんや～？　うちのことそんなやらしいとか思って見てるんやな？そないなスケベなこと言うて、女の子にフラれたんとちゃうか～？": "是這樣嗎～？　你是用這麼下流的眼光在看我的嗎？說了這麼下流的話，你不會被女孩子討厭嗎～？", "でもまあ……、そこまで言われたらうちも少し嬉しいわぁ。それなら、こっちもお返しに悦ばせたらなアカンな？　はむ、れろ……っ！": "不過……被你這麼誇獎，我還是挺開心的。既然如此，我也得好好取悅你纔行呢？　哈唔，舔……！", "そう言いながら、今度は口内で舌をより激しく動かす。": "說着，她開始在嘴裏激烈地動起舌頭。", "亀頭に触れるたび、学生が快楽から小さくうめき声をあげた。": "每當碰到龜頭，學生就會發出快樂的呻吟。", "ふふ、どーやろか？　こういうのみんな好きなんやろ？もっと早くしてもええんやで？": "呵呵，怎麼樣？　大家都喜歡這樣吧？　我可以再快一點嗎？", "うっ……、だめです、あんまり早くすると、気持ちよすぎて耐えられません……": "唔……不行，太快的話，我會舒服得受不了的……", "ダメや、気持ち良いことをわざわざ我慢するなんて損やろ？難しいことは考えずに、うちのお口と舌で興奮してや": "不行，這麼舒服的事情，爲什麼要特意忍耐呢？　不要想太多，用我的嘴和舌頭興奮起來吧", "躊躇なくそのまま勢いよく行為を続けるラパン。": "拉龐毫不猶豫地繼續着她的行爲。", "学生は言われた通り、最大限の快感を得ることに集中していた。": "學生按照她說的，集中精力獲得最大的快感。", "はむっ、んっ、ちゅ……っ、ぷはぁ。おっ、このへん舐めると、めっちゃええ声出すなぁ？　れろ、ちゅっ": "哈唔，嗯，啾……噗哈。哦，舔這裏的話，你就會發出很舒服的聲音呢？　舔，啾", "弱点を舐められるたび、学生の身体に電流が走る。": "每當弱點被舔到，學生就會感到一陣電流穿過身體。", "竿全体が熱くなる感覚から、もうすぐ限界が近いことを予感していた。": "從整個肉棒都變得熱起來的感覺來看，他預感自己馬上就要到極限了。", "ラパンさん、ぼくもう限界です……っ！そんなに激しくされすぎると、もう出てしまいます……っ！": "拉龐小姐，我已經到極限了……！你這麼激烈地舔，我馬上就要射了……！", "ちゅっ、れろっ、んむ……っ。ええんよ？　我慢しなくても、うちの口の中に、びゅーって出してしもて": "啾，舔，嗯唔……。可以哦？　不用忍耐，直接射到我的嘴裏吧", "そう言って吸い付けを一層強めるラパン。": "拉龐說着，吸得更用力了。", "それが引き金となり、学生の肉棒はそのまま絶頂に達する。": "這成爲了導火索，學生的肉棒直接到達了高潮。", "もうイってまうんやね、ほら、いっぱい出して、うちの喉の奥、犯して……んんっ！？　ん、んんぅぅぅっ！！": "已經要射了嗎，來吧，盡情地射出來，侵犯我的喉嚨……嗯嗯！？　嗯，嗯嗯！！", "勢いよく飛び出た欲望が、ラパンの口内を埋め尽くす。": "猛烈噴出的慾望，填滿了拉龐的嘴", "受け止めきれなかった精液が、涎と一緒に口からこぼれ出ていた。": "能接住的精液，和唾液一起從嘴裏溢了出來。", "んむぅっ、んん……っ！　ふふっ、ぎょーさん出してしもたな。まあ、そんなに気持ちよかったなら、うちもやった甲斐があったわ": "嗯唔，嗯嗯……！　呵呵，射了好多出來呢。不過，既然你這麼舒服的話，我這麼做也值了", "しばらくの間、二人して恍惚とした表情を浮かべる。": "兩人暫時都露出了恍惚的表情。", "茫然とする学生を見て、ラパンが不敵な笑みを浮かべた。": "看着茫然的學生，拉龐露出了無畏的笑容。", "これで少しでも思い出になってくれたらええんやけどなぁ。……まあ、どうしてもって言うなら、もう一回ぐらいならしてもええよ？": "如果這能成爲你的一點回憶就好了……不過，如果你無論如何都想要的話，再做一次也是可以的哦？"}