{"いたたたた……頭痛が……": "好痛痛痛痛……頭疼……", "服部あおい": "服部あおい", "なんだかぼーっとするし、体もダルいし……風邪でもひいたのかな": "總覺得腦袋昏昏沉沉的，身體也很疲倦……是感冒了嗎", "お腹空いたなぁ……って、ここベッド？　あれ、拙者は昨日、お館様たちと……": "肚子餓了……誒，這裏是牀上？　咦，我昨天和主公大人他們……", "はっ！　お、お、お館様っ！　いいいいいいつからそこに！？　え、昨日から？": "哈！　主，主，主公大人！　您您您您您您什麼時候來的！？　誒，從昨天開始？", "部屋に戻ってくるなり倒れるように寝てしまった？　心配してお側にいてくださったのですか": "我一回到房間就倒在牀上睡着了？　您是擔心我所以一直陪在我身邊嗎", "拙者としたことが、ご迷惑をおかけして本当に申し訳ございません！　いててっ……頭痛が……昨夜のことが思い出せないのです": "我真是的，給您添麻煩了，真的非常抱歉！　好痛……頭疼……我想不起昨晚的事情", "スリを追いかけてはぐれてしまったのですよね。お恥ずかしい……": "我追着小偷走散了吧。真是丟臉……", "って、はぁっ！？　い、いまの、音はその、拙者、あまりに空腹で……えっ？　いえ、お館様ではなく、拙者のお腹の……": "誒，哈！？　剛，剛纔的聲音，那個，我，肚子太餓了……誒？　不，不是主公大人，是我的肚子……", "もう……お館様は、本当にお優しくていらっしゃる……。そんなことまで庇い立てしなくとも……": "主公大人……您真是太溫柔了……不用爲我辯解的……", "ええ、お食事ですね。すぐに支度致します": "嗯，喫飯吧。我馬上準備", "お館様、何が食べたいですか？　拙者は……そうですね。見たこともない祭りに参加していますし、食べたことのないものに挑戦したいです": "主公大人，您想喫什麼？　我……我想想。我參加了從未見過的祭典，想挑戰一下從未喫過的食物", "それを食べるたびに、お館様と初めて食べたんだって、思い出がよみがえりますから……♪": "每次喫的時候，我都會想起和主人第一次喫的時候，回憶就會復甦……♪", "元気そうだな、あおい。昨日は心配したよ": "看來你很有精神啊，青。昨天我可擔心了", "ダングラール": "丹格拉爾", "ほんと～。いきなり倒れたと思ったら爆睡してるんですもの。うふふ、今日は人間さんちゃんとデートですね？": "真的～。突然倒下，然後就爆睡了。呵呵，今天和人類君好好約會吧？", "楊貴妃": "楊貴妃", "デ、デート！？　い、いえ、お館様と食事に行くだけで": "約，約會！？ 不，不是，只是和主人一起去喫飯而已", "デートの定義はびみょーですけど、ドキドキする相手となら、食事に行くだけでも立派なデートですよ": "雖然約會的定義很微妙，但如果是和心跳加速的對象，只是去喫飯也是了不起的約會哦", "楊貴妃はデートの相手がいっぱいいそうだな": "楊貴妃的約會對象好像很多啊", "ドキドキしなかったらふたりで出かけたりしません。でも、最終的にはピンとこないんですよね": "如果不心跳加速的話就不會兩個人一起出門了。但是，最後還是沒有來電呢", "あおい、人間さんに精がつくものたくさん食べさせてもらうといい": "青，讓人類君給你喫很多能補充精力的東西吧", "はい！　とても空腹なので、たくさん食べてもっと元気になりますよ": "好的！ 我現在非常餓，喫很多的話會更有精神的", "ふふ、精をつけるのは人間さんちゃんでは？　ね、ふふっ。お邪魔様～": "呵呵，補充精力的是人類君吧？ 對吧，呵呵。打擾了～", "どうしました、お館様。なんだか狼狽されているような……？": "怎麼了，主人。總覺得你好像很慌張……？", "あ、あの……夜には中央広場の特大カボチャが点灯するのだとか。一緒に、見ていただけませんか……？": "那，那個……聽說晚上中央廣場的特大南瓜會點燈。能和我一起去看嗎……？", "ええ、もちろん点灯は夜です。ですから……その、つまり、今日はずっと、ふ、ふふ、ふたりきり、で……だめ、ですか？": "嗯，當然點燈是在晚上。所以……那個，也就是說，今天一整天，都，呵呵，都只有我們兩個人……不行嗎？", "美しかったですね、カボチャ。どうして夜闇に明かりが灯るだけで、ほっとするのでしょう。闇夜に生きる存在だというのに": "很漂亮呢，南瓜。爲什麼只是在黑夜中點亮燈光，就會讓人鬆一口氣呢。明明是生活在黑夜中的存在", "忍びというだけではありませんよ。ほら、私はコウモリの羽や悪魔のしっぽがあるのです": "不只是忍者哦。你看，我還有蝙蝠的翅膀和惡魔的尾巴", "目の前でぴょんっ、と跳ねてお尻のしっぽを見せるあおい。可愛らしい仕草に、思わず手を伸ばして抱き寄せてしまう。": "青在我面前跳起來，讓我看她屁股上的尾巴。看到她可愛的動作，我不由得伸出手抱住了她。", "あっ……お館様……。えっ、小悪魔、ですか……本当ですか？　拙者はお館様のお心を惑わすことが、できているのでしょうか……？": "啊……主公大人……。誒，小惡魔，嗎……真的嗎？ 在下有成功迷惑了主公大人的心嗎……？", "答えを告げるように、その唇を少し強引に奪う。": "爲了告訴她答案，我有些強硬地奪走了她的嘴脣。", "んっ、ちゅっ、ちゅくっ……お館様ぁ……": "嗯，啾，啾咕……主公大人……", "こ、このまま……ですか……？　なんだか、ちょっと恥ずかしいですけど、んっ、しょ、承知……っ、あっ、はぁっ": "就，就這樣……嗎……？ 感覺，有點害羞，嗯，知，知道了……啊，哈啊", "い、いめーじぷれい？　なるほど、服装の役柄に合わせて……い、いえ、拙者には演技など、とてもできそうにございませぬ……": "想，想象play？ 原來如此，配合服裝的角色……不，不，在下完全不會演戲……", "せっかくのコスプレだからと提案してみたが、やんわりと断られてしまった。もちろん、あおいのことだから強く言えば従うだろうが、そんなことは望んでいない。": "難得有cosplay的機會，我試着提議了一下，但被她委婉地拒絕了。當然，以青的性格，只要我強硬一點她就會聽我的，但我並不希望那樣。", "きっとダメだろうと思っていたし、得意だとも思えなかったので、その件はさっさと流して、彼女の豊かな乳房をつかむ。": "我本來以爲肯定不行，而且也不覺得她擅長演戲，所以很快就放棄了這個話題，開始揉捏她豐滿的乳房。", "んっ、はぁっ、恥ずかしい、です……っ、拙者の胸は、その、大きすぎるのではと、常々思っていて……あっ、やっ、そんなに、揉んではっ、はぁっ": "嗯，哈啊，好，好害羞……在下，那個，經常覺得自己的胸部太大了……啊，呀，不要，那麼用力揉，哈啊", "そ、それにっ、はしたないことに、感じやすくて……っ、はぁっ、あっ！揉まれたら、声が、出てしまいます……っ、あっ、あぁんっ！": "而，而且，很下流地，很敏感……哈啊，啊！被揉的話，會發出聲音的……啊，啊啊！", "こんなに淫らに喘いで、お館様が驚かれるかも……そう思うのに、はぁっ、声、んっ、止められない、のです……っ": "這麼淫蕩地喘息，主公大人可能會被嚇到……明明這麼想，哈啊，聲音，嗯，卻停不下來……", "可愛らしく恥じらう姿に、彼女の蜜壺に侵入する剛直が跳ねる。": "看到她可愛又害羞的樣子，侵入她蜜壺的肉棒跳動了一下。", "そんな脈動さえも、あおいは敏感に感じ取って、うっとりとこちらを見つめる。": "就連這樣的脈動，青都能敏感地感覺到，她陶醉地注視着我。", "ついつい、ささやかな嗜虐心が生まれて、もっと淫らな声を聞かせるようにと言いながら、しっかり質量のある乳房を揉みしだく。": "不知不覺中，我產生了些許的施虐心，一邊說着要讓她發出更淫蕩的聲音，一邊揉捏着她那有分量的乳房。", "はぁっ、あんっ、だめぇ……っ、がまんなんて、できませんっ、はぁっ！　申し訳ございませぬっ、はぁっ、拙者は、あおいは……いやらしい忍びです……っ": "哈啊，啊嗯，不行……在下，忍不住了，哈啊！　非常抱歉，哈啊，在下，青……是個淫蕩的忍者……", "う、うう、あ、あ、あまり見ないでください……っ、恥ずかしいですからっ、お館様のお気に召すかもわからない、のにっ、はぁんっ": "嗚，嗚嗚，請，請不要一直盯着看……太羞恥了，明明不知道，主公大人會不會喜歡，哈啊嗯", "胸の大きさを気にするあおいに、そんなに恥ずかしがらなくていい、と伝える。": "我告訴青，不用那麼在意胸部的大小。", "確かに大きい部類だが、他の仲間でも同じ程度に大きい者はいる。あおいだけが特殊ではないから安心してほしい。": "雖然確實很大，但其他同伴中也有同樣大小的人。青並不特殊，希望她能放心。", "…………。お館様……それは、酷い仕打ちでございます": "…………主公大人……您這樣，太過分了", "あおいの声音に、ハッとする。": "青的聲音讓我回過神來。", "今の自分のフォローは、他の仲間とのクロスを前提にしているように聞こえてしまったのではないか。": "我剛纔的安慰，聽起來像是以與其他同伴的交錯爲前提。", "あおいも、そういうものと受け入れてくれてはいるが、彼女に甘えすぎて、あまりに配慮を欠いた発言だった。": "雖然青也接受了這一點，但我的發言太依賴她了，缺乏考慮。", "お館様。ならば、これでいかがです……っ": "主公大人。那麼，這樣如何……", "ひときわ強く、膣が締り肉棒が不意の圧力に震える。": "陰道突然收緊，肉棒在突如其來的壓力下顫抖。", "これより拙者は……あおいは、お館様の忍びにはございませぬ。お館様の心を惑わす、色魔にございます": "在下……青，不是主公大人的忍者。而是迷惑主公大人內心的色魔", "快楽にとろけた顔のまま、あおいは絞り出すように続けた。": "青保持着沉醉於快樂的表情，努力擠出聲音繼續說道。", "あおいは、色魔……色でお館様を惑わす魔なる者……っ、んんっ、はぁっ、これより呪文を唱え、魔族の呪いをかけて、ごらんにいれます……っ": "青是色魔……用色誘迷惑主公大人的魔物……嗯嗯，哈啊，接下來要詠唱咒語，對主公大人施加魔族的詛咒……", "切なげな瞳で、きゅっと手近なシーツを握るその手に力がこもる。同時に、更に膣圧も高まって……。": "她用苦悶的眼神看着我，緊緊握住手邊的牀單。同時，陰道的壓力也變得更大……。", "ずっと……ずっとずっと、あおいだけを見てくださいませっ……！　せめて今夜だけでも、あおいだけのお館様でいてください……っ！": "請一直……一直一直，只看着青一個人……！　至少今晚，只做青的主公大人……！", "お役目なんて知りませんっ、あるじと忍びの主従関係も知りません……っ、世直しも、人助けも、知りません……っ！": "青不知道什麼職責，也不知道主人和忍者的主從關係……！　也不知道什麼匡正世道，什麼助人爲樂……！", "いまこの瞬間からっ、お館様……っ、あなたは、せっ……あおいにしか女を感じられず、あおいだけを抱いてくださいっ……！": "從現在這一刻開始，主公大人……您只能從青……從青身上感受到女人味，只能和青做愛……！", "他の女になど興味も持てずっ、あおいだけが女だと、そう言って毎夜、抱いてください……それが、色魔の、呪いです……っ": "每天晚上，您都要說您對其他女人沒有興趣，只有青纔是女人，然後和青做愛……這就是，色魔的詛咒……", "潤んだ瞳で懸命に訴えるあおい。まるで、当初の望み通りのイメージプレイ。しかし、想定以上にこちらの心をかき乱していて。": "青用溼潤的眼睛拼命訴說着。這簡直就像她當初期望的形象play。但是，這比我想象的更擾亂我的心。", "あぁっ、あっ、はげし……っ、はぁっ、見事、呪いにかかってくださったのですね……っ、おやかたさまぁ……っ、あっ、あぁんっ！": "啊啊，啊，好激烈……哈啊，您完美地中了詛咒呢……主公大人……啊，啊啊嗯！", "そんなにっ、はぁっ、けんめいにっ……あぁんっ！　拙者はもうっ、もうっ、イッてしまいそうですっ、あぁっ、んんんっ！": "那麼，哈啊，努力地……啊啊嗯！　在下，已經，已經，快要去了，啊啊，嗯嗯嗯！", "どうか、最後まで拙者のナカでっ、はぁっ、片時も離れることなくっ、いっしょにっ、イッてください……っ、あんっ、はぁっ": "請務必，在下體內，哈啊，片刻不離，在下體內，一起，高潮……啊嗯，哈啊", "あぁっ、イキますっ、イクっ、あっ、あああぁぁぁあぁ――っ！！": "啊啊，去了，去了，啊，啊啊啊啊啊啊啊啊——！！", "こちらの欲望は、あおいの甘蜜と溶け合って、膣奥へと達した。": "我的慾望，和青的甘蜜混合在一起，到達了陰道深處。", "あおいは息を荒くしたまま、こちらに艶に染まった視線を送る。": "青喘着粗氣，向我投來妖豔的視線。", "はぁっ、あぁ……っ、お館様の熱い種が、拙者のナカに染み渡ります……": "哈啊，啊啊……主公大人的熱種，在下體內擴散開來……", "どうやらお館様は拙者の術中にはまったようですね。ふふっ、これでお館様は夜が明けるまでずっと、拙者の……拙者だけのものです": "主公大人似乎中了在下的法術呢。呵呵，這樣一來主公大人直到天亮爲止，都是在下……只屬於在下一個人的了", "あおいは開いていた脚先をこちらの腰の後ろに回し、ぎゅっと力を込める。": "青把張開的腳尖繞到我的腰後，用力夾緊。", "ハロウィンの色魔の呪いは、そう簡単には解呪できそうになかった。": "看來萬聖節色魔的詛咒，沒那麼容易解除。"}