{"お買い物、楽しかったですね。ハロウィンには変わったお洋服の店がいっぱいです": "购物真开心。万圣节期间有很多卖奇怪衣服的店", "服部あおい": "服部あおい", "ハロウィンの仮装用のお店なのよ": "那些店都是专门卖万圣节的cos服的", "コゼット": "珂赛特", "コゼット、ずいぶん派手な服ばっかり買い込んでたけど、ハロウィンは今夜で終わりよ？": "珂赛特，你买了好多花里胡哨的衣服，但万圣节今晚就结束了哦？", "イシュタル": "伊丝塔", "仮装用じゃなくて、遊びに行くときに組み合わせて着てみてもいけるかな、って": "我想说，不光是cos，也可以在出去玩的时候穿", "あの服を着てどこに遊びに行くのです？　かなり目立ってしまいそうですが": "穿着那身衣服去哪里玩？　感觉会很显眼", "クラブとか、パーティーとか、夜の遊びに着ていくの": "去俱乐部，去参加派对，晚上出去玩的时候穿", "確かに可愛いかも。私も買おうかな。お店でなら着ても雰囲気出るかも": "确实挺可爱的。我也买一套吧。在店里穿的话，或许能营造出气氛", "あ、それ良さそう。今度、あたしもイシュタルのお店に行ってみたいな": "啊，这个主意不错。下次我也想去伊丝塔的店里看看", "……あまり夜、遊び歩くのは感心しない？　人間さんてばそんな苦い顔して……": "……晚上在外面玩，你不是很赞同吧？　人类君怎么一脸苦涩的表情……", "どうしたのよ。急にお父さんみたいなこと言い出して": "怎么了。突然说出这种像爸爸一样的话", "お父さん、ではなくお母さん、でしょ？　またママがあたしを心配しているのね": "不是爸爸，是妈妈吧？　妈妈又在担心我了", "あたし、もう子どもじゃないのに": "我已经不是小孩子了", "ファンティーヌ様はコゼット様が好きだからこそ、つい心配しすぎてしまうのでしょう。お館様も同様に、コゼット様が大切であればこそ": "范堤奴小姐正是因为喜欢珂赛特小姐，所以才会担心过头吧。主人也一样，正因为重视珂赛特小姐，所以才会担心", "えっ！？　た、大切って……": "诶！？　重，重视……", "ふふっ、本当に父親みたいだわ": "呵呵，真的就像父亲一样呢", "お父さん、かぁ……そうよね、そういう目線よね。": "爸爸，吗……是啊，就是这种目光呢。", "そんなにコゼットが心配なら、見張ってたら？": "那么担心珂赛特的话，就监视着她吧？", "そうですよ！　お館様も今夜のパーティーについていったらいかがでしょう。拙者が隠密の手ほどきを……": "是啊！　主人也跟着去今晚的派对吧。在下教你如何隐藏……", "着いてくるのはいいけど。パーティーな格好でお願いね、人間さん。本当にお父さんじゃないんだから、変な服装はやめてよ": "跟来是没关系，但请穿派对的服装哦，人类君。你真的不是爸爸，所以不要穿奇怪的衣服哦", "なあに……心配だからってパーティーにまでついてきたのに、あなたが手を出しちゃうわけ……？": "怎么了……因为担心所以跟到派对来了，你却要出手吗……？", "唇を重ねると、コゼットはすぐに淫らに舌を絡めてきた。": "嘴唇重叠后，珂赛特立刻淫荡地缠上舌头。", "ファンティーヌが『コゼットは気持ちいいことに依存しがちかもしれないわ』と危惧していたのは、あながち的外れではないかもしれない。": "范堤奴担心『珂赛特可能会依赖舒服的事情』，或许未必是错的。", "あれでファンティーヌは聡明なのだと思う。": "我觉得范堤奴很聪明。", "その言葉を自分ではなく生ハムの原木に向かって語りかけている、という状況だけが特異なだけで。": "只是她把那句话不是对自己，而是对着生火腿原木说，这个状况很特殊而已。", "一人に絞ったらどうだって、それ……あなたにしろって言ってるの？　だったら……言葉じゃなくて、こっちで説得してよ……": "你问我如果只选一个人的话会怎么样……就是说，要我选你吗？　那么……就不要用语言，而是用这里来说服我吧……", "コゼットはこちらの股間をなぞり、首筋に舌を這わせてきた。": "珂赛特抚摸着我的股间，舌头在我的脖子上游走。", "あああんんっ！！　いいっ、はぁんっ、気持ち、いいっ……！": "啊啊啊嗯嗯！！　好棒，哈啊嗯，好舒服……！", "邸宅を借り切ってのパーティーは、扉一枚隔てた向こうでまだ続いている。": "包场的派对还在门的另一边继续着。", "多くのゲストもいるが、コゼットはそれらが存在しないかのように大胆だった。": "虽然有很多客人，但珂赛特却大胆得仿佛他们不存在一样。", "だってっ、はぁっ、どうせ騒がしくて聞こえない、わよっ、あっ、あんっ！それに、こんなとこ、用が無ければ誰も来ないわ……っ！": "因为，哈啊，反正这里很吵，听不到的，啊，啊嗯！而且，这种地方，没事的话谁也不会来……！", "邸宅の、ただの居室。コゼットの言うように、誰も来ないだろう。": "宅邸的普通房间。正如珂赛特所说，谁也不会来吧。", "かと言って、高らかに淫らな嬌声を上げ、衣服もほぼ脱いでしまう大胆さは、コゼットがこの状況を愉しんでいるとしか思えなかった。": "话虽如此，发出高亢的淫荡娇声，衣服也几乎脱光，如此大胆，只能认为珂赛特在享受这个状况。", "はぁっ、あっ、いいっ！　すっごく気持ちいいのっ、あっ、やっぱりあなたのおちんぽは、別格っ、はぁっ、あぁんっ！": "哈啊，啊，好棒！　好舒服，啊，你的肉棒果然，与众不同，哈啊，啊啊嗯！", "ここ数日は、パーティー続きだしっ、おちんぽいっぱいハメたけどっ、あなたが特別なのは、よくわかったかも……っ、あっ、やぁんっ！": "这几天，一直参加派对，虽然被肉棒插了很多次，但我知道你很特别……啊，呀嗯！", "熱くて、太くて、逞しいのっ……♪　あたしのおまんこ、内側から拡げられちゃう感じでっ、すっごく、あたしのナカいっぱいになってぇ……っ！": "热热的，粗粗的，硬硬的……♪　感觉我的小穴，从内侧被撑开了，你的肉棒，把我的里面填得满满的……！", "連夜のパーティーでコゼットが何をしていたかも、本当は諌めたいところだが、過ぎたことではある。": "虽然很想劝阻珂赛特，让她别在连日的派对上做这种事，但事到如今说这些也没用了。", "それよりも、今後もこれを続けさせないことが重要だ。": "比起这个，今后让她别再做这种事才是最重要的。", "はぁっ、あっ、どう、して……？　あたしのこと、好きだから？　それ、ただの保護者目線でしょ……？": "哈啊，啊，为，什么……？因为，你喜欢我吗？那只是，作为监护人的视角吧……？", "一瞬、言葉に詰まったのを見逃さずコゼットは続けた。": "珂赛特没有错过我一瞬间的语塞，继续说道。", "どっちにしても、あたしはいま、誰かに絞るつもりないの。寮に戻って最初は彼氏作ろうとしたけど、すぐ別れた。ミニコゼも嫌ってたし……": "不管怎么说，我现在，没有和谁交往的打算。回到宿舍后，我一开始是想交个男朋友的，但很快就分手了。迷你柯赛特也讨厌这样……", "男を見る目が身につくまで、いろんな人と遊び続けるつもり。それが嫌なら、あなたのおちんぽじゃなきゃダメな身体にしてよ……ね？": "在我学会如何看男人之前，我打算和各种各样的人玩。如果你不喜欢这样，那就让我变成没有你的肉棒就活不下去的身体吧……好吗？", "それが最適解なのかはわからないまま、必死で腰を振り、コゼットの膣奥を抉った。自分の本心がどこにあるかも定まらず、ただ獣のように貪る。": "我不知道这是不是最好的办法，但我拼命地扭动着腰，挖着珂赛特的阴道深处。我连自己的真心在哪里都不知道，只是像野兽一样贪婪地索求着。", "ああっ、はぁっ、あんっ！　はげしっ、はぁっ、すごいっ、もうイッちゃいそうかもっ、あっ、あぁんっ、んんっ！": "啊啊，哈啊，啊嗯！好激烈，哈啊，好厉害，我可能要去了，啊，啊啊嗯，嗯嗯！", "コゼットの媚肉がひときわ強く締め付けて……と、そこで部屋の扉が開いた。": "珂赛特的媚肉格外用力地收缩……就在这时，房间的门被打开了。", "ハッとすると、ふたりの男が驚いた表情でこちらを見ている。": "我回过神来，发现两个男人正一脸惊讶地看着我们。", "お、なに。どういうこと、これ": "哦，什么情况？这是怎么回事？", "村人１": "村民1", "うお、コゼット先輩エッッッロ！": "哇哦，珂赛特学姐好色！", "村人２": "村民2", "いいから早く、おちんぽちょうだいっ。んっ、んじゅっ、じゅちゅっ、はぁ……すごく、満たされる……っ": "别说了，快点把肉棒给我。嗯，嗯啾，啾啾，哈啊……好满足……", "好きなように、自由に呼吸できてる感じがするの……。ほんとのとこは、口いっぱいにおちんぽ入ったら息苦しいはずなのにね": "感觉就像在自由呼吸一样……其实，嘴里塞满肉棒应该会很难受才对", "男たちは手早く服を脱ぐと、コゼットの前に屹立を差し出す。": "男人们迅速脱掉衣服，将坚挺的肉棒递到珂赛特面前。", "コゼットはいやらしく、目の前の肉茎に舌を這わせた。": "珂赛特淫荡地舔舐着眼前的肉棒。", "おぉー、説明もなくいきなりしゃぶるとか、どうかしてるわ。いい意味で": "哦哦，连说明都没有就突然开始吸，真是疯了。不过，这是好事", "はぁ、あぁっ、んちゅ、ちゅじゅっ。ほんとはね、はぁっ、この人たちとエッチしようって思って呼び出してたの": "哈啊，啊啊，嗯啾，啾啾。其实，哈啊，我是想和这些人做爱才把他们叫出来的", "けど、あなたも参加してくれたら、一番いいかなって思って。やっぱり、最高なの持ってるのはあなただし……": "但是，如果你也参加的话，那就再好不过了。果然，只有你才有最棒的……", "へぇー、あんたそこまで言われて男冥利に尽きるな": "哦，能被你这么说，我真是个幸福的男人", "もう、ファンティーヌの予想を超えて、コゼットは中毒なのかもしれなかった。": "珂赛特可能已经超出了范堤奴的预期，甚至已经中毒了。", "予期せぬ展開に、すっかりコゼットをまともな道に引き戻そうという気持ちは萎えてしまった。": "面对这出乎意料的发展，我完全丧失了将珂赛特拉回正轨的想法。", "しかし、萎えたのは気持ちだけで、剛直は変わらず、いや先ほどまで以上に固くなっている。": "但是，萎靡的只有心情，坚挺的肉棒依旧健在，不，甚至比刚才还要硬。", "あぁんっ、んっ、はぁん！　すごいっ、ますますはげしくなってぇっ、あっ、あぁんっ！　気持ちよすぎてっ、はぁっ、頭おかしくなっちゃうっ！": "啊啊嗯，嗯，哈啊嗯！　好厉害，越来越激烈了，啊，啊啊嗯！　太舒服了，哈啊，脑子都要坏掉了！", "もっとしてっ、あぁんっ、おちんぽで頭バカになっちゃいたいのっ、あんっ、んっ、はぁっ": "继续吧，啊啊嗯，我想被肉棒干到脑子坏掉，啊嗯，嗯，哈啊", "ああっ、今日はコゼット先輩に手コキしてもらえるなんて、来て良かった……！　つか、俺より扱い上手いんじゃっ？": "啊啊，今天居然能被珂赛特学姐手淫，来真是太好了……！　话说，她比我还要擅长吧？", "はぁっ、んちゅ、じゅっ、じゅず……んっ、んはぁっ、はぁっ、だんだん、匂いが強くなってきたぁ……♪　もうイキそう……？": "哈啊，嗯啾，啾，啾……嗯，嗯哈啊，哈啊，味道越来越浓了……♪　快要射了吗……？", "あぁっ、俺はもう……": "啊啊，我已经……", "口でされている男は、爽やかに微笑んでこちらに目配せする。": "被口交的男人爽朗地微笑着向我使眼色。", "同時に絶頂したいところだが、そちらはどうか……という意図を感じ、頷き返し、そしてコゼットにも発射が近いと伝える。": "虽然我想要同时高潮，但那边怎么样了呢……我察觉到他的意图，向他点了点头，然后告诉珂赛特我也快要射了。", "あああっ、きてっ、きてぇっ！　あたしにいっぱい、せーえきちょうだぁいっ！　んっ、はぁっ、んんぶっ、んんぅううぅぅ――っ！！": "啊啊啊，来吧，来吧！　把精液，全都射给我！　嗯，哈啊，嗯嗯噗，嗯嗯唔唔唔唔——！！", "絶頂の寸前、コゼットは目の前の雄棒を口に含んだ。": "在高潮的前一刻，珂赛特含住了眼前的雄物。", "あぁ……はぁっ、いっぱい、出てるぅ……はぁっ、やらしい匂い、すっごく強くなってるぅ……": "啊啊……哈啊，射了好多……哈啊，淫荡的味道，变得好浓……", "膣内はもちろん、口内にも胸元にも精液を受けて、コゼットは満たされた様子だった。": "阴道内自不必说，珂赛特的嘴里和胸口也沾满了精液，她看起来心满意足。", "みんなも、気持ちよかった、かな……？　ん、はぁ、やっぱりあたし、ずっとこんな感じなのかも……": "大家也，很舒服，吧……？　嗯，哈啊，我可能，一直都会是这种感觉……", "それじゃ、だめ……かな……？": "这样，不行……吗……？", "何か迷うようなニュアンスを感じ、いまここで自分はどう反応するべきか迷う。": "我感觉到她似乎在犹豫，不知道现在自己该做出什么反应。", "と、男はコゼットの頭を撫でた。": "男人摸了摸珂赛特的头。", "だめじゃねーよ。いいだろ、いまは楽しもうぜ": "没有不行。可以啊，现在就享受吧", "うん、そうだよね……いまは、いいよね……じゃあ、今夜はもっと楽しもっか……んぶぅっ！？　ん、んん……んむぅ。んっ、んっく、じゅちゅっ": "嗯，是啊……现在，可以吧……那，今晚就更加享受吧……嗯噗！？　嗯，嗯嗯……嗯唔。嗯，嗯唔，啾啾", "どこかコゼットが安堵したように見えたのも束の間、男は頭をそのままつかんでイラマチオに突入。戸惑いながらもコゼットはそれを受け入れた。": "珂赛特看起来似乎松了一口气，但男人却直接抓住她的头，开始深喉口交。尽管感到困惑，珂赛特还是接受了。", "どうやら宴はまだ、終わりそうになかった。": "看来宴会还没有结束。"}