{"どうかしら？ピュルテさんもシンデレラさんも楽しんでる？": "怎麼樣？看板小姐和仙杜瑞拉小姐都玩得開心嗎？", "イーガル": "伊格爾", "お招きいただきありがとう。とても楽しいわ。ね、ピュルテちゃん": "謝謝您的邀請。非常開心哦。對吧，看板", "シンデレラ": "仙杜瑞拉", "はい。でも、どうして私たちをお屋敷に招いてくださったんですか？": "是的。但是，爲什麼邀請我們來府上呢？", "ピュルテ": "看板", "……わたくし、ピュルテさんのことが心配だったの。なんだか最近、元気がないように見えて……": "……我，很擔心看板小姐。總覺得最近，看上去沒什麼精神……", "えっ！？　私、そんなに顔に出てましたか？実は最近、肌の調子も悪くて……エルマイトが足りてないのかもしれません": "誒！？　我，有表現得那麼明顯嗎？其實最近，皮膚的狀態也不太好……可能是聖之力不足吧", "エルマイトが？　足りない？　ピュルテちゃんが？": "聖之力？　不足？　看板醬？", "どういう意味ですか？　シンデレラさん。なんだか癖のある言い方ですけど……": "什麼意思？　仙杜瑞拉小姐。感覺你說話的方式有點奇怪……", "だってピュルテちゃん、ここのところいつも人間さんといるじゃない。私が割り込む余地もないんですけど": "因爲看板醬，最近這段時間總是和人間君在一起。我都沒有插手的餘地了", "あら、うふふ。そういうことだったの。ピュルテさんは、意外と独占欲が強めなのかしら？": "哎呀，呵呵。原來是這樣。看板小姐，獨佔欲意外地強呢？", "そ、そういうんじゃ……！　現にエルマイトは不足気味なわけですし！それに比べて、イーガルさんはいつもお肌がつやつやでうらやましいです": "不，不是那樣的……！現在聖之力確實有點不足！相比之下，伊格爾小姐的皮膚總是那麼光滑，真羨慕", "確かにそうね。イーガルはどんなお手入れをしてるの？": "確實是這樣呢。伊格爾是怎麼保養的呢？", "うぅん……、お手入れといっても大したことはしてないわ。……ただ、おまじないは欠かしていないの": "嗯……保養也沒有做什麼大不了的事情。……只是，沒有忘記施加魔法", "おまじない？　お肌がつやつやになるおまじないですかっ！？": "魔法？　讓皮膚光滑的魔法嗎！？", "ええ。わたくしはオカルティックなものに惹かれるの。人知を超えた神秘……。あぁ、素敵よね……": "是的。我被超自然的東西所吸引。超越人類智慧的神祕……啊，真棒啊……", "うーん……確かにイーガルのお肌はつやつやだけど、オカルトなおまじない……ちょっと怪しそう……": "嗯……伊格爾的皮膚確實很光滑，但超自然的魔法……有點可疑……", "それでもいいです！ぜひ、そのおまじないの方法を私に教えてください！": "即使如此也沒關係！請務必告訴我那個魔法的方法！", "あら、ピュルテさんもオカルトに興味があって？それならこの後……": "哎呀，看板小姐也對超自然感興趣嗎？那之後……", "ちょ、ちょっとピュルテちゃん、落ち着いて！ごめんなさいイーガル。この子酔ってるみたいで": "稍，稍微冷靜一下，看板醬！對不起，伊格爾。這孩子好像醉了", "うふふ、確かに頬が少し赤いわね。お水を持って来させましょう": "哈哈哈，確實臉有點紅呢。我讓人拿水來吧", "……それに、ピュルテさんにこのおまじないはちょっと刺激が強いかもしれないわね……": "……而且，這個魔法對看板小姐來說可能有點刺激……", "わたくしから呼んでおいて、遅くなってごめんなさいね。ちょっとお知り合いが酔ってしまって": "抱歉，是我叫你來的，卻遲到了。我認識的人喝醉了", "構いませんが……なんの御用でしょう？こんな倉庫に呼び出したりして": "沒關係……有什麼事嗎？把我叫到這種倉庫裏", "村人": "村民", "あなたには、わたくしのおまじないに付き合っていただきたいの。何も難しいことはないわ、ただ横たわっていればいいの……！": "我想讓你陪我做魔法。沒什麼難的，只要躺着就行了……！", "イーガルは力強く男を突き飛ばすと、その腹の上に脚を広げ跨った。": "伊格爾用力推倒男人，張開雙腿跨在男人的肚子上。", "なにをなさるんですか……！ひっ！　こんなもの、奥様に見せられるものではございません！": "你在做什麼……！噫！　這種東西，不能讓夫人看到！", "そんなことないわ。あぁ……いい香り。エルマイトの匂いがぷんぷんするわぁ……！もう我慢できない……！": "沒有這回事。啊啊……好香。聖之力的味道撲鼻而來……！我已經忍不住了……！", "ああぁぁ――ッ！　いいわぁっ！わたくしの見込んだ通り、いいペニスよっ！": "啊啊啊啊——！　真棒！正如我所料，這根肉棒真棒！", "うぅ……っ！　絡みつくようだ……！奥様、そんなに締め付けないでください……っ！": "嗚嗚……！　纏得好緊……！夫人，請不要夾得那麼緊……！", "あらぁ、ごめんなさいね。『おまじない』のおかげで感度が上がってるみたいなの……。でも、気持ちいいでしょう？": "哎呀，對不起。似乎是因爲“魔法”的緣故，我的敏感度提高了……但是，很舒服吧？", "は、はい……それはもう……": "是，是的……非常舒服……", "イーガルの下腹部に描かれた淫紋のおかげで、男も最上の快楽を味わっていた。": "多虧了伊格爾下腹部的淫紋，男人也享受到了極致的快樂。", "思わず、イーガルを突き上げようとして制止される。": "他忍不住想頂上去，但被制止了。", "駄目よぉ、さっき言ったでしょう。横たわっていればいいって……。あなたはわたくしの好きにされてればいいの。ほらっ、動くわよ……！": "不行哦，我剛纔不是說了嗎。你只要躺着就行了……你只要任憑我擺佈就行了。來吧，我要動了……！", "イーガルが前後に腰を振り始めると、ペニスが膣壁を刺激して、あられもない嬌声を上げる。": "伊格爾開始前後擺動腰部，肉棒刺激着陰道壁，發出淫蕩的嬌喘。", "あぁあぁんっ！　いいわ、気持ちいい……！ゴリゴリ中を抉ってるっ！　お腹が熱くなってくるわぁ……！": "啊啊啊啊！　真棒，好舒服……！在裏面攪來攪去！　肚子都熱起來了……！", "うぅっ……！　あまり激しく動かないでくださいっ！も、もう出てしまいます、気持ち良すぎる……！": "嗚嗚……！　請不要動得那麼激烈！我，我要射了，太舒服了……！", "だらしがないわねぇ、我慢なさい。最高に快感が高まってこそ、最上級のエルマイトが得られるの。すぐに射精なんてさせないわ……！": "真是沒出息，忍住。只有在快感達到最高點時，才能獲得最頂級的聖之力。我不會讓你馬上射精的……！", "はぁんっ！　はぁっはぁっ、はあぁぁんっ！もっともっと、わたくしのために昂りなさい……！": "哈啊嗯！　哈啊哈啊，哈啊啊啊嗯！再興奮一點，爲了我而興奮起來吧……！", "腰を振るたびイーガルの秘部から、ぐちゃぐちゃといやらしく愛液が音を立てる。": "每次擺動腰部，伊格爾的祕部都會發出淫蕩的愛液聲。", "奥様……っ！　こんなトロトロに蕩けて……っ！なんて、なんていやらしい……！": "夫人……！　竟然變得這麼黏糊糊的……！多麼，多麼淫蕩啊……！", "あぁっ、はあぁぁん……っ！いやらしいのは嫌い？　こんなにペニスをガチガチにさせて、いやらしいのはどっちかしらっ？": "啊啊，哈啊啊啊嗯……！你討厭淫蕩嗎？　你的肉棒都這麼硬了，到底是誰淫蕩呢？", "ほらほらぁっ！　またわたくしの中で硬くなったわよぉっ！ああぁぁ……っ！　きてる、きてるわぁっ！": "看啊看啊！　又在我的裏面變硬了！啊啊啊啊……！　來了，來了啊！", "男のペニスがより昂ってくると、イーガルは腰を上下に揺らし始めた。": "男人的肉棒變得更加興奮，伊格爾開始上下搖動腰部。", "はひぃっ！　亀頭が子宮を突いてるぅっ！あなたの興奮、伝わってるわぁ……！　これよ、これが欲しかったの……！": "哈咿！　龜頭頂到子宮了！我感受到了你的興奮……！　就是這個，我想要的就是這個……！", "はぁうっ！　奥様ぁ……っ、そんな動きをされると、出てしまいます……っ！": "哈啊嗚！　夫人……，你這樣動的話，我要射了……！", "いいのよぉっ、出してちょうだいっ！はぁんっ！　そうっ、この逞しいペニスから精液を出すのよっ！": "可以哦，射出來吧！哈啊嗯！　對，從這根強壯的肉棒裏射出精液吧！", "イーガルの興奮と連動するように、淫紋が妖しく光る。": "淫紋像是與伊格爾的興奮同步一樣，發出妖豔的光芒。", "二人の快感を増幅させるそれに、男はもう限界が近かった。": "隨着兩人的快感被增幅，男人已經接近極限了。", "イく……っ！　出る、出るっ！奥様っ、このまま中に出します……！": "要射了……！　射了，射了！夫人，我要射在裏面了……！", "出してっ！　濃い精液を子宮に注いでちょうだいっ！わたくしも、もうイくわ……！": "射吧！　把濃稠的精液射進子宮裏！我也要，要去了……！", "あぁ、あぁああぁぁ……っ！　イくっイくっ！ああああぁぁぁぁ――ッ！": "啊啊，啊啊啊啊啊啊……！　去了去了！啊啊啊啊啊啊啊啊——！", "はあぁぁん……、出てる……熱い精液が出てるわ……っ。満たされていく……": "哈啊啊啊嗯……，射出來了……熱熱的精液射出來了……。被填滿了……", "イーガルは恍惚の表情を浮かべながらも、一滴の精液も残さないよう腰をわずかに揺らす。": "伊格爾露出恍惚的表情，微微搖動腰部，試圖不留下一滴精液。", "はぁっ、はあぁ……っ！すごく良かったです、奥様……っ": "哈啊，哈啊啊……！非常舒服，夫人……", "えぇ、わたくしも気持ちよかったわ……。今夜は来てくれてありがとう": "嗯，我也很舒服……。謝謝你今晚過來", "とんでもないです。奥様、ご満足いただけましたか……？": "沒有的事。夫人，您滿意嗎……？", "ええ、力が満ちていくのがわかるわぁ……": "嗯，我能感覺到力量在不斷湧出……", "これで肌もつやつや。美貌も保たれるし、戦う力も湧いてくる……。エルマイトが満ちていくわ……っ": "這樣皮膚也會變得光滑。既能保持美貌，又能湧出戰鬥的力量……。聖之力在不斷湧出……", "え？　エルマイト……？もしかしてそのために呼んだのですか？": "哎？　聖之力……？難道您是爲了這個才叫我來的嗎？", "あら、そのため以外に、あなたなんかを呼ぶ理由がある？でもセックスも悪くなかったわ。また呼んであげてもいいわよ？": "哎呀，除了這個以外，我還有理由叫你來嗎？不過做愛也不壞。下次再叫你來也可以哦？", "イーガルに気に入られたのかと勘違いした男は落胆したが、イーガルは気にもせず、満足気に目を細めていた。": "男人誤以爲自己被伊格爾看上了，顯得很失望，但伊格爾毫不在意，滿足地眯起了眼睛。"}