{"うわ～、お花がいっぱい～♪": "哇～，好多花～♪", "マクダフ": "馬克達夫", "マクダフはほんとに花が好きなんだね。目の輝きが、いつもとぜんぜん違うんだけど": "馬克達夫真的很喜歡花呢。眼睛的光芒，和平時完全不一樣", "ティンカー・ベル": "汀可貝兒", "お花は、大好きです～。きれいだち、いいにおいするち、見てるだけで幸せな気持ちになりますち～": "我最喜歡花～。又漂亮，又香，光是看着就很幸福～", "うん、確かに目の保養にはなるわよね。癒し効果ってやつ？": "嗯，確實對眼睛有好處。就是所謂的治癒效果？", "ドロシー": "桃樂絲", "そうなんです～。お花は一生懸命咲いて、見る人を癒してくれるんです～。だからあたちも、花壇のお花を一生懸命お世話するんです～": "就是這樣～。花努力地綻放，治癒了看花的人～。所以我也努力地照顧花壇的花～", "毎日欠かさずお世話して、えらい！": "每天都不忘照顧，了不起！", "うん。えらいえらい": "嗯。了不起，了不起", "えへへへ～。ほめられた～♪": "嘻嘻嘻～。被誇獎了～♪", "あ！あるじさま、あるじさま～。あそこに、めずらしい花が咲いてます～": "啊！主人，主人～。那裏，開着稀奇的花～", "マクダフ、もうそろそろお昼にするから、あまり遠くにいかないでよ！": "馬克達夫，差不多該喫午飯了，別跑太遠哦！", "わかりまちた～♪": "明白了～♪", "妖精さんのお花見ピクニック計画、大当たりね。マクダフ、すっかり元気になったみたいでよかった": "妖精小姐的賞花野餐計劃，大成功呢。馬克達夫，好像完全恢復精神了，太好了", "丹精込めてお世話してる花壇の花が、根こそぎ根切り虫にやられたときは、さすがに……": "當她精心照顧的花壇的花，被連根拔起的切根蟲喫掉的時候，就算是她……", "うん。嫌なことは翌日に忘れるマクダフでも、ダメかと思ったわね……": "嗯。就算是第二天就會忘記討厭事情的馬克達夫，也覺得不行呢……", "あっ、三つ編み、しいっ！": "啊，麻花辮，小心！", "えっ……？": "哎……？", "花壇の花が、根こそぎ？根切り虫？": "花壇的花，被連根拔起？切根蟲？", "あ、ごめんっ、嫌なことを思い出させちゃって！": "啊，抱歉，讓你想起不好的回憶了！", "え～、なんのこと？もしかしてあたち、またわすれてますか～？": "哎～什麼事？難道我又忘記了～？", "良くも悪くも、その激しすぎる物忘れが、ある意味うらやましい……": "不管是好是壞，你那過於激烈的健忘，某種意義上讓人羨慕……", "なんでもない、なんでもない。ちょうどお腹も空いてきたし、ずきん特製のお弁当でお昼にしよう！": "沒事，沒事。正好肚子也餓了，就喫仙子特製的便當當午飯吧！", "わーい♪あるじさま、あるじさま、あたちがお世話するので、となりに座ってください～": "好耶♪主人，主人，我來照顧你，請坐在我旁邊～", "熱い湯気が充満した狭い浴室の中。": "充滿熱氣的狹窄浴室中。", "花壇の世話ですっかり泥だらけになったので宿の浴室で入浴しようとしたところ、マクダフが背中を流してくれると申し出てくれたのだが……。": "因爲照顧花壇弄得渾身是泥，所以想在旅館的浴室洗澡，馬克達夫提出要幫我擦背……", "うふふ。あるじさまの、こんなにビクン、ビクンちてる……": "嗚呼呼。主人的，一跳一跳的……", "背中どころか、全身丹念に、マクダフ自身で洗ってくれた上に、局部も泡まみれでこすられてしまえば、すでに先走りが滲む先端にチュッと口づけられ、思わず腰が揺れる。": "不僅是背後，馬克達夫自己仔細地幫我洗了全身，連局部也沾滿泡沫摩擦，然後親吻已經滲出前列腺液的前端，我不由得搖晃腰部。", "それじゃ、お湯をかけてきれいにちますね～": "那麼，我幫你衝乾淨哦～", "湯船から手桶に湯を組もうと向けた、薄い臀部。": "從浴缸裏舀水到水桶，對着薄薄的臀部。", "その隙間から顔を出した淡いピンクの果肉が、淫靡に浴室の灯りを反射する。": "從縫隙中露出的淡粉色果肉，淫靡地反射着浴室的燈光。", "たまらず華奢な体を膝の上に抱えあげれば、甘い声が上がった。": "我忍不住將她纖細的身體抱到膝蓋上，她發出了甜美的聲音。", "あ、あんっ。あるじさま、そこはダメっ！気持ち良すぎますぅ……": "啊，啊嗯。主人，那裏不行！太舒服了……", "密着した秘部を、怒張した陰茎でこすり上げる。": "用勃起的陰莖摩擦緊貼的祕部。", "トロリとした甘い蜜があふれ出て、肉棒に薄い襞が絡みついた。": "粘稠的甜蜜蜜液溢出，薄薄的肉壁纏繞在肉棒上。", "ひくひくと奥へ誘いこむ淫靡な動きに合わせて、小刻みに跳ねる欲望の証。": "隨着她邀請我進入深處的淫蕩動作，慾望的證明微微跳動。", "ふっ、あ、ふふっ。あるじさまの、やっぱりビクンビクンしてる～": "呼，啊，呵呵。主人的，果然在跳動～", "たまらず華奢な体を抱え上げ、湯船のふちに両手を付けさせ、尻を高く持ち上げる。": "我忍不住抱起她纖細的身體，讓她雙手扶在浴缸邊緣，高高抬起屁股。", "すかさず中心をとらえ、ズブリと中へ突き入れた。": "我立刻抓住中心，一口氣插入裏面。", "あああんっ！あるじさまの、おっきいぃんっ！": "啊啊啊嗯！主人的，好大！", "耳朶をたたく驚きと喜びにまみれた甘い声が、更に欲望を煽っていく。": "充滿驚訝和喜悅的甜美聲音撞擊着耳朵，更加煽動了我的慾望。", "ふうっん、あんっ……やんっ、あるじさまが、すごく、おっきくて、あっ、あんっ、えっちな声、でちゃって、はぅんっ！": "呼嗯，啊嗯……呀嗯，主人的，好大，啊，啊嗯，發出，淫蕩的聲音，哈嗯！", "たっぷりと濡れたそこは、痛いくらいの締め付けで奥へ奥へと誘ってきた。": "充分溼潤的那裏，以幾乎要讓我感到疼痛的緊縮，邀請我進入深處。", "一気に奥まで突き入れたい衝動をどうにか抑え、ゆっくり味わうように進んでいく。": "我勉強抑制住想要一口氣插入深處的衝動，慢慢地品味着前進。", "あ、そこは、らめぇっ！や、やんっ、そこ、らめなとぉっ、はぁんっ！": "啊，那裏，不行！呀，呀嗯，那裏，不行，哈嗯！", "ざらざらとした感触のその一点がイイらしく、そこを何度となくこすり上げてやれば、驚くほどの蜜があふれ出てきた。": "粗糙的觸感似乎讓她很舒服，我反覆摩擦那裏，驚人的蜜液便溢了出來。", "そんなふうにグリグリされたら、気持ちよくて、あああんっ！おかしく、なっちゃいますぅっ": "被那樣摩擦的話，太舒服了，啊啊啊嗯！我會，變得奇怪的", "その位置で腰をこねるようにグラインドさせれば、いっそう粘着質の淫靡な水音が、ヌチャヌチャと耳朶を叩く。": "我用那個位置扭動着腰，更加粘稠的淫蕩水聲，啪嗒啪嗒地敲打着耳朵。", "あ、あ、ああ、んっ……。あるじさまぁ、おねがいですぅ、もっと奥までくださいっ、こんなの、がまん、できなくてぇ……": "啊，啊，啊啊，嗯……主人，求求你，再深一點，這樣，我受不了了……", "泣きそうな声で懇願されれば、抗う術などありはしない。": "聽到她用快要哭出來的聲音懇求，我無法抗拒。", "足を大きく開かせて、熱い怒張を抜き差ししながら、奥へ奥へと突き入れていく。": "我張開她的雙腿，一邊抽插着熱乎乎的勃起，一邊往深處突進。", "小柄な体はその動きに合わせて、びくびくと跳ね上がった。": "她嬌小的身體配合着我的動作，一跳一跳地抖動着。", "あああんっ！　あるじさまのが、奥まで、入ってくるうっ……んっ": "啊啊啊嗯！ 主人的，進到，深處了……嗯", "たっぷりと潤っているはずだが、狭い膣壁は行く手を阻み、まだ最奥にはたどり着かない。": "雖然應該已經充分溼潤了，但狹窄的陰道壁阻擋了我，我還沒到達最深處。", "左手で体を抱え、既にとろけきった果肉の中心を右手の指先で探る。": "我用左手抱住她的身體，用右手的指尖探索已經完全融化了的果肉中心。", "ふっ、ああんっ！？　やんっ、そこっ、はぁんっ、あたちがびくんびくんってしちゃうからぁっ、あっ、あぁうんっ！": "呼，啊啊嗯！？ 呀，那裏，哈嗯，那裏會讓我一跳一跳的，啊，啊嗯！", "ぷくりと立ち上がったその芽を小さな円を描くようにこねてやれば、一際大きな甘い声があがった。": "我用手指畫着小圓圈，揉搓着那顆已經挺立起來的芽，她便發出了格外響亮的甜美聲音。", "入れながら、そんなふうに指で虐められたら、あたちっ、やぁんんっ！": "一邊插着，一邊用手指欺負那裏的話，我，呀嗯嗯！", "言葉とは裏腹に、ねだるように腰がゆらゆらと揺れる。": "與她所說的話相反，她的腰像在懇求一樣搖晃着。", "その動きに誘われて、グラインドさせていた怒張を一気に最奥に突き入れた。": "被她的動作所吸引，我將正在抽插的陰莖一口氣頂到了最深處。", "どうにか根元まで埋めれば、痛いくらいに締め付けてきた。": "好不容易把整根都埋進去後，她的小穴緊緊地夾住了我，甚至讓我感到疼痛。", "ああんっ、あるじさまのが、奥まで入って……うれしいぃんんっ": "啊啊嗯，主人的，插到最裏面了……好開心嗯嗯", "震える腰を掴みなおし、衝動的に激しい動きで最奥をズンズンと突き上げる。": "我重新抓住她顫抖的腰，衝動地用激烈的動作在最深處抽插。", "あっ、んんっ……あはっ！　おくっ、きもち、いいですっ、はぁんっ！あたち、こんなにえっちで、はぁっ、わるいこっ、だち……っ！": "啊，嗯嗯……啊哈！裏面，好舒服，哈嗯！我，這麼好色，哈啊，是壞孩子……！", "だからっ！　んぁうんっ！　もっと、おちおきが、いるんですっ！あっ、あぁうっ、あそこのおくっ、びしびしって、してぇっ！　あぁん！": "所以！ 嗯啊嗯！ 我需要，更多的肉棒！啊，啊嗚，用力，頂我的裏面！ 啊啊嗯！", "甘い嬌声と、ニュブッニュブッと響き渡るいやらしい音が更に欲望を煽りたてられ。": "甜美的嬌喘和啪嗒啪嗒的淫蕩聲音進一步煽動了我的慾望。", "っ、らめぇ、そんなに激しくされたら、イクっ！イッちゃいますぅ！あああああんっ！": "不，不行，這麼激烈的話，要去了！要去了！啊啊啊啊啊嗯！", "ギュウギュウと全体を締め付けられて。": "她緊緊地夾住了我的整個陰莖。", "勢いよく、熱い情熱の証をぶちまけた。": "我將熾熱的證明猛烈地傾瀉而出。", "ああふうっ……んっ……": "啊啊呼……嗯……", "最後まで絞り出すような膣内の動きが、徐々に緩慢になっていく。": "陰道內彷彿要榨乾我最後一滴精液的動作，逐漸變得緩慢。", "繋がったまま余韻に浸れば、どろりと、結合部からまじりあった互いの粘液があふれ出してくる。": "我們保持着結合的狀態沉浸在餘韻中，從結合處溢出了混合在一起的粘液。", "あるじさま、大好きですぅ～、おせなか、ぎゅって、しててほちい……": "我最喜歡主人了～請緊緊地抱住我……", "ずっと、ずっと、こうちてたい……ふぁああ……あったかいの、あたちからこぼれて……とってもえっち……": "我想一直，一直，這樣下去……呼啊啊……溫暖的，從我身上溢出來……好色情……", "ツンと立ち上がった小ぶりな胸の先端を戯れに摘まめば、面白いくらいに小さな体が跳ね上がる。": "我戲謔地捏了捏她那小巧的胸部尖端，她的身體便有趣地跳了起來。", "そ、そこはダメです～、あるじさま、反則で……あっ！": "那，那裏不行～主人，犯規……啊！", "ふたたび中で硬度を取り戻した昂ぶりに気づき、まるで花が咲いたような嬉しそうな笑顔が向けられる。": "她注意到我再次在她體內恢復了硬度，露出了花開般的開心笑容。", "あるじさまの、えっちぃ～♪": "主人好色～♪", "二人の入浴タイムは、まだまだ終わりそうになかった。": "兩人的入浴時間似乎還遠沒有結束。"}