{"やっぱりこういう華やかな場所が落ち着くわ。今日のパーティー、誘ってくれてありがとう、コゼット": "这种华丽的场所果然让人安心。谢谢你邀请我参加今天的派对，珂赛特", "イシュタル": "伊丝塔", "お館様！　あ、あのキラキラ光っている大きな玉はなんですか！？": "主人！　那，那个闪亮亮的大球是什么！？", "服部あおい": "服部青", "みんな、あたし主催のハロウィンパーティーにようこそ": "大家，欢迎来到我主办的万圣节派对", "コゼット": "珂赛特", "今回はいかにもパーティーって感じの演出にしてみたんだけど、気に入ってもらえた？": "这次我试着营造出派对的氛围，你们喜欢吗？", "あなたがこういう雰囲気が好きだなんて、なんだか意外だわコゼット": "珂赛特，没想到你喜欢这种氛围啊", "昔はね、あたしもワイワイ騒いで遊んでた時期があったのよ。ママの束縛の反動ね": "我以前也有过喧闹玩耍的时期。这是妈妈的束缚造成的反作用", "音楽が大音量で鳴っていたり、赤や青の光がチカチカします。普段は闇に紛れるが忍びのさだめ、正直落ち着きませぬ……！": "音乐音量很大，红蓝两色的灯光闪个不停。平时我都是隐藏在黑暗中的忍者，老实说，我静不下来……！", "こうやってワイワイ騒ぐ人たちって、実は孤独だったりするのよね。だから集まっちゃうっていうか……": "其实，像这样喧闹的人们，内心都很孤独。所以才会聚集在一起……", "あたしも、共感してたのかもね。だから毎晩のようにパーティー三昧": "我可能也感同身受吧。所以才会每晚都参加派对", "このような空間に毎晩ですか？　ううっ、お館様がおいでになるならお供しますが……っ": "每晚都待在这种空间吗？呜呜，如果主人要来的话，我会陪您……", "ママの重たい愛情から逃れたかったのに、結局誰かとのつながりを求めてしまってたのよね。懐かしいな": "我明明想逃离妈妈沉重的爱，结果却在寻求与他人的联系。真怀念啊", "こんなパーティーを開いておいて、ずっと思い出に浸ってるつもり？　もう、いろいろ忘れて楽しみなさいよ": "你都开了这么盛大的派对了，还打算沉浸在回忆里吗？　真是的，你就忘掉那些事，好好享受吧", "そうね。たまにはあおいさんも、隠密のことは忘れてひたすら楽しんだら？": "是啊。偶尔服部青小姐也放下隐秘的身份，尽情享受一下吧？", "お館様まで！　承知……では、拙者の舞をご覧あれ！": "连主人也这么说！　那好吧，就让各位看看在下的舞姿！", "会場のリズムから完全に浮いてるわ。予想はしてたけど……": "完全跟不上会场的节奏啊。虽然我早就料到了……", "人間さんは楽しまないの？　座ってお酒を飲みながら女の子を眺めてるのが楽しいですって？　ふふ": "人类君不享受一下吗？　难道坐着喝酒看女孩子就开心了？　呵呵", "だったら、踊ってるあたしも見てほしいな": "那就看看跳舞的我吧", "今夜はハメを外しちゃおうかな。昔に戻ったみたいに。せっかくのハロウィンパーティーだから……": "今晚就放纵一下吧。就像回到过去一样。毕竟难得的万圣节派对……", "あ……っ、んんっ、こんなのやめなきゃって思うのに……っ、はぁっ、あっ、すごい……っ、みんなに見られてるだけで、すごい濡れちゃうっ……": "啊……嗯嗯，明明知道不能这样……哈啊，啊，好厉害……光是被大家看着，就湿成这样了……", "一度刻みつけられた傷は、上から重ね塗りしたり被せたりはできても、なかったことにはできない。": "曾经受过的伤，就算用别的东西掩盖，也无法抹去。", "そして、被せておいてもいずれ、メッキは剥がれてきてしまう。": "而且，就算掩盖了，总有一天也会被揭穿。", "やっ、やぁんっ……お尻の穴っ、んんっ、拡がっちゃってる、これぇ……っ、はぁっ、あっ、そんなとこみんなに……っ": "呀，呀啊……屁股的洞，嗯嗯，被撑开了……哈啊，啊，这种地方被大家……", "コゼットに刻まれた性の悦びは、一度抑え込んだつもりでも、ふとしたキッカケで顔をのぞかせるのだった。": "就算珂赛特想要抑制住性爱的愉悦，但只要一个契机，就会让她再次沉浸其中。", "あぁっ、はぁっ、みんなもそんなにガチガチに勃たせちゃって……♪　あたしのエッチなとこ見て、興奮してくれてるの……？": "啊啊，哈啊，大家的肉棒都勃起得这么硬了……♪　看到我淫荡的样子，就兴奋起来了……？", "だめっ、手が、止まんないのぉ……っ、はぁっ、あっ！　やっぱりあたし、やめられないよぉ……っ": "不行，手停不下来……哈啊，啊！　我果然，停不下来啊……", "あー、やっぱりコゼット最高だわ。こんないやらしいことも平気でしちゃうんだもんな": "啊ー，珂赛特果然最棒了。居然能若无其事地做这么淫荡的事情", "村人１": "村民1", "平気じゃ、ないよぉ……っ、恥ずかしいしっ、やめなきゃって思ってるんだけど、んっ、あぁうんっ！": "我才不是若无其事呢……好羞耻，虽然我知道必须停下来，嗯，啊啊嗯！", "でもやっぱり、あたしっ、エッチだいすきなの……っ、おちんぽもだいすき、はぁっ、あっ、ほしく、なっちゃうの……っ": "但我果然，还是好喜欢做爱……好喜欢肉棒，哈啊，啊，好想要……", "最初にエッチすることになったときは、まさかこんな子だとは思ってなかったけど": "最初和你做爱的时候，我没想到你居然是这样的女孩子", "嫌いになっちゃった？": "你讨厌我了吗？", "いや、むしろすげー好きになったけどな": "不，我反而超级喜欢你", "男はコゼットの問いに応じながら、抱えた脚を抱え直し、更に拡げて見せる。": "男人一边回答珂赛特，一边重新抱紧她的腿，让她张开双腿。", "どう、おまえら。よく見える？": "怎么样，你们看清楚了吗？", "はい！　すごいっす先輩！　コゼット先輩のいやらしい身体、よく見えてます！": "看清楚了！　前辈，太棒了！　珂赛特前辈淫荡的身体，看得一清二楚！", "村人２": "村民2", "やらしい身体、なんてっ、そんなこと言わないでよ……っ、あっ、あぁんっ！": "不要说我身体下流啦……啊，啊啊嗯！", "胸もぷりっぷりでデカくて、最高っすよ": "胸部也丰满又硕大，简直太棒了", "村人３": "村民3", "そんなにおちんぽギンギンにしてっ、はぁっ、あたしの身体で興奮して、くれてるんだね……♪": "你的肉棒都变得这么硬了，哈啊，看到我的身体，就兴奋起来了呢……♪", "もっと、見てっ、あたしのいやらしいとこ……っ、あっ、あぁんっ！　見られながらするの、あたしもすごく、興奮するの……っ！": "再多看看，我淫荡的样子……啊，啊啊嗯！　被你们看着，我也好兴奋……！", "おちんぽで拡げられちゃってるお尻の穴、よっく見てぇ……っ♪あっ、あぁんっ、どうなってるか、聞かせてっ": "看看我被肉棒撑开的后庭……♪啊，啊啊嗯，告诉我，它现在是什么样子", "お、お尻もかわいいですっ。ピンク色で、きゅってなって": "后，后庭也很可爱。粉红色的，还缩紧了", "でも、やらしいっす。先輩のチンコ、そこそこデカいのに根元まで飲み込んじゃって、まさにケツマンコって感じっす": "但是，很淫荡。前辈的肉棒明明很大，却能被吞到根部，简直就像凯兹穴一样", "はああぁぁあぁんっ！？　んっ、そう、なんだぁっ、お尻もっ、おまんこと変わんないくらい、やらしくなっちゃってるんだっ、あぁっ": "哈啊啊啊啊啊啊嗯！？嗯，是，是吗，我的后庭，也变得跟小穴一样淫荡了啊，啊啊", "いろんなとこにっ、おちんぽ欲しいからっ、お尻もどんどん使ってほしくてっ、はぁっ、もう、１本じゃ足りないの……っ！": "我的全身上下，都想要肉棒，所以也想让你们用我的后庭，哈啊，已经，一根肉棒不够了……！", "最初は、純粋な気持ちのはずだった。": "一开始，我的心情应该是很纯粹的。", "アナルに挿入している彼と最初に性行為に及んだ夜も、交際宣言してはいなかったとは言え、恋愛感情の延長にあるセックスのはずだった。": "虽然没有宣布交往，但第一次肛交的夜晚，应该也是恋爱感情的延伸。", "だが、久々のセックスは、封印していた快楽を一気に解き放ってしまった。": "但是，久违的做爱，一口气解放了被封印的快乐。", "夢中で獣のように腰を振るコゼットの姿に、彼が引かずにいてくれたことが、なんとか救いではあった。": "珂赛特着迷地像野兽一样扭动腰肢，他没有被吓到，这算是唯一的救赎。", "そして、今に至る――": "然后，就是现在——", "しばらく、ママのとこでガマンしてたからぁっ、よけいにムラムラしちゃってっ、はぁっ、おちんぽ、よけいに、ほしくなっちゃったのっ、あぁんっ！": "因为暂时在妈妈那里忍耐，所以更加欲火焚身，哈啊，更加，想要肉棒了，啊啊嗯！", "あぁっ、んんっ、バイブも止められないのぉっ、あぁんっ！　はぁっ、あっ、ママのとこでも、ずっとこれだけ、手放せなくて……ぇっ！": "啊啊，嗯嗯，震动棒也停不下来，啊啊嗯！　哈啊，啊，就算在妈妈那里，也一直离不开这个……诶！", "マジですか。バイブ、自前なんですか": "真的吗。震动棒，是自备的吗", "おまえら、コゼットがこんなにエロいなんて意外だったろ": "真没想到，珂赛特居然这么淫荡", "でもその意外性が抜けるんすね": "但是，这种意外性已经消失了呢", "ほんとっ？　抜けるのっ、あぁっ、ねえ、そのギンギンになったおちんぽ、もうイキそうなんでしょっ？": "真的吗？　消失了，啊啊，喂，你那根硬邦邦的肉棒，快要射了吧？", "せーえきいっぱいかけてっ！　あたしの顔とか、からだっ、濃くてどろどろのくさいせーえきで、よごしてほしいのっ、あっ、ぁうううぅっ！": "射出好多精液吧！　我的脸，还有身体，都用你那又浓又粘稠的臭精液，弄脏吧，啊，啊唔唔唔唔！", "３人それぞれ、男たちが律動を速めていくのを感じ、コゼットも自身の膣穴に抜き差しするバイブを加速させる。": "感受到三个男人的律动都加快了，珂赛特也加快了在自己小穴里抽插的震动棒。", "あぁっ、あっ、イッちゃうぅうぅっ！　みんなにっ、みられてっ、かけられてっ、イッちゃうよぉっ、あぁっ、はぁっ、あああぁぁぁああぁぁ――っ！！": "啊啊，啊，要高潮了！　被大家看着，被大家射精，要高潮了，啊啊，哈啊，啊啊啊啊啊啊啊啊啊啊——！！", "全員がほぼ同じ瞬間に達する。": "所有人几乎在同一瞬间到达了高潮。", "飛び散る精液に、望み通り全身を汚されたコゼットは、うっとりとそれを受け入れた。": "珂赛特如愿以偿地被飞散的精液弄脏了全身，她陶醉地接受了这一切。", "はぁ、あぁっ、気持ちいいの、止まんないよ……はぁっ、はぁっ、もっと色んなとこ、見て、ほしい……っ": "哈啊，啊啊，舒服得停不下来……哈啊，哈啊，想让你们，看看，更多地方……", "じゃあ、せっかくのハロウィンだし町に出るか": "那难得的万圣节，我们去镇上逛逛吧", "ん……いいよ。いいけど、エッチなことは、終わり……？": "嗯……好啊。好是好，但是色色的事情，已经结束了吧……？", "男はピンクローターを提示した。": "男人拿出了粉红跳蛋。", "あ……♪　エッチなトリック・オア・トリート、しに行くんだね……？": "啊……♪　要去玩色色的不给糖就捣蛋吧……？", "快楽に溺れた日々から抜け出そう、と思って耐えた反動が現在の姿。": "想要摆脱沉溺于快乐的日子，她忍耐着，结果却适得其反。", "それなら、飽きるほど快楽を貪ってしまえば、発散さえできていれば、いずれ普通に戻るかも知れない。": "既然如此，只要贪恋快乐到厌倦为止，只要发泄出来，或许总有一天能恢复正常。", "コゼットはそう自分に言い聞かせ、目の前の快楽に身を委ねる。": "珂赛特这样告诉自己，委身于眼前的快乐。", "それがただの言い訳でしかないことも半ば自覚しながら――": "她也半是意识到，这只是个借口——"}