{"すごく賑わってるね！　このアカデミーに入ってからしばらく経つのに、なんか初めて来た場所みたいだよ": "好熱鬧啊！進入學院已經有一段時間了，感覺像是第一次來這個地方一樣", "プース": "普斯", "そうですね。普段、講義を受けている雰囲気とは別物です": "是啊。和平時上課的氛圍完全不同", "クローリク": "克羅裏克", "ねえ、人間さん。次どこ回っちゃう？": "喂，人間君。接下來要去哪裏？", "なあ、プースはその、人間さんとはどういう関係なんだ？": "喂，普斯和人間君是什麼關係？", "ルーヴ": "露維", "え、どういうって改まって言われると……なんだろ。仲間、っていうのがいちばんしっくりくるかな？　無難だし": "咦，你這麼一問……是什麼關係呢。夥伴，應該是最合適的吧？　而且也安全", "おいおい、いつもギリギリを攻めていくプースが無難なんて言葉、知ってたのか": "喂喂，總是遊走在危險邊緣的普斯居然會說安全這個詞，你居然知道啊", "あたしをなんだと思ってんの！？": "你把我當成什麼了！？", "ところでプース先輩、その黄色いの、どうしたんですか": "話說普斯學姐，那個黃色的東西是什麼", "これはぽんぽんだよ。チアとして応援するときに使うの。こうして、フレー、フレー！　人間さんっ！　って♪": "這是綵球。作爲啦啦隊加油的時候用的。像這樣，加油，加油！　人間君！　♪", "おい、廊下でいきなり大声を出すなっ": "喂，別在走廊上突然大聲喊", "一気に先輩が注目を浴びてしまいましたね": "學姐一下子就被關注了呢", "しょうがないよね。可愛いからね": "沒辦法啊。因爲很可愛嘛", "自分でいうな！　あといまの注目は絶対、顔関係ないからな": "別自己說啊！　還有剛纔的注目絕對和臉沒關係", "ねえ、見て、人間さん。あのお店すっごくおしゃれだよね。同じ学生が考えたなんて、すごいよね": "喂，快看，人間君。那家店好時尚啊。居然和我們一樣是學生想出來的，好厲害啊", "いや、だから……２人の関係をアタシが聞いたのは、こういうとこなんだが": "不，所以說……我問你們倆的關係，就是問這種事", "あぁ……人間さんの腕に絡んで、思いっきり先輩の大きい胸が当たってますね。ついでに言うと人間さんは気付いてて、顔が緩みっぱなしですね": "啊……普斯學姐挽着人間君的手，豐滿的胸部緊緊地貼着。順便一提，人間君也注意到了，表情一直很放鬆", "つきあってるとかじゃないのか？": "難道不是在交往嗎？", "あーっ、なになに？　そんなに気にするって、もしかして人間さんのこと好きになっちゃったとか？": "啊，什麼什麼？　這麼在意，難道說喜歡上人間君了嗎？", "そういうんじゃない": "不是那樣", "……人間さん、そんなに落ち込まなくても。人間さんのこと好きって人もたまにはいますよ": "……人間君，不用那麼失落。偶爾也會有人喜歡人間君的", "むしろプースのことが気になってるんだ": "倒不如說是在意普斯", "えっ、なにそれ。ちょっとドキドキしちゃうんだけど": "咦，什麼啊。有點心跳加速了", "男にうつつを抜かしてて、それでアタシとの勝負を避けてるんだったら、それは一言、言っとかないと気がすまないからな": "如果你迷上男人，然後逃避和我的比賽的話，我一定要說你一句", "別に避けてるわけじゃないよ？　でもほら、あたしも昔ほど勝負にこだわらないっていうか": "我沒有逃避哦？　但是你看，我也不像以前那樣執着於比賽了", "本当か？　まあ、いまはそういうことにしておくけど": "真的嗎？　算了，現在就先這樣吧", "行列ができる店に交代で並ぶことになり、プースはひとりで廊下を歩いていた。": "我們輪流去排隊，普斯一個人走在走廊上。", "と、廊下の隅の薄暗い入り口に、控えめな看板が掲げられているのを見つける。": "然後，她發現走廊角落的昏暗入口處掛着一個低調的招牌。", "あれ？　あんなところにもお店があるんだ。おかし屋さん……？　あ、違うか、いかし屋さんだ": "咦？　那種地方也有店啊。點心店……？　啊，不對，是點穴店", "『おかし屋』と書いた看板の『お』にバツ印がつけられ、少し上に『い』と訂正されていた。": "寫着『點心店』的招牌上，『點』被劃掉，然後在上面訂正成了『穴』。", "作り直せばいいのに。こんな、紙に書いた安っぽい看板。でも『いかし』ってなんだろ。元はお菓子売ってたんだよね。イカのお菓子……かな": "重新做不就好了。這種，寫着字的便宜招牌。但是『穴』是什麼啊。原本是賣點心的吧。是魷魚乾的點心……嗎", "プースは扉を開けた。": "普斯打開了門。", "はぁっ、はぁっ、ほら、もうイキそうなんだよねっ、んっ、びくびくしてっ、あっ、んんっ！！": "哈啊，哈啊，你看，已經要去了吧，嗯，一抖一抖的，啊，嗯嗯！！", "うううっ！？": "嗚嗚嗚！？", "いかし屋さん": "點穴店", "プースは下着も脱ぎ捨て、男の上にまたがって腰を振っていた。": "普斯脫掉內褲，跨在男人身上扭動着腰。", "そしていま、男はたまらず射精していた。": "然後，男人忍不住射精了。", "これで２回目……うん、楽勝なんだけど": "這樣就是第二次了……嗯，輕鬆獲勝", "『いかし屋』は、訪れたお客を絶頂に導いてくれるお店だった。当初は純粋に楽しむつもりだったプースだったが……。": "『點穴店』，是將來訪的客人引導至高潮的店。普斯原本只是打算純粹地享受……。", "壁に『先に３回イカせたらタダ＆豪華プレゼント』なんて書くから、あたしの勝負魂に火が付いちゃったんだよ": "因爲牆上寫着『先讓對方高潮三次就免費＆豪華禮物』，所以點燃了我的勝負欲", "これなら３回なんて余裕だよね。いかし屋なんて、もう名乗れないよ": "這樣三次就輕鬆了。點穴店什麼的，已經不能這麼叫了", "くっ、どうせブスしか来ないと思って油断した……。こんなに可愛くて巨乳な子が来るなんて……！": "咕，還以爲反正來的都是醜女，所以就大意了……沒想到來了這麼可愛的巨乳女孩……！", "だから言っただろ、あんなチャレンジメニューやめろって。俺も前回、おかし屋やってて超極上の子が来てビビッたんだから": "所以我就說了，別再搞那種挑戰菜單了。我上次做點心店的時候，來了個超極品的女孩，把我嚇了一跳", "おかし屋さん１": "點心店1", "可愛かった上に、感度も抜群だったよな": "不僅可愛，敏感度也超羣啊", "おかし屋さん２": "點心店2", "あれー？　あたしのオマンコのナカでもう勃っちゃってる？　じゃあ、３回目、イッちゃおっか……♪": "咦——？　在我的小穴裏已經勃起了嗎？　那麼，就射第三次吧……♪", "ふふん、もう勝負は決まったようなもんだし、あんまり早く決めちゃっても、つまんないよね。せっかく気持ちいいおチンポなわけだし……んっ、はぁっ": "呼呼，勝負已經決定了，但要是太早決定的話，就太無聊了。難得有這麼舒服的雞巴……嗯，哈啊", "こうやって味わって……はぁっ、んんっ、やんっ、ここ、気持ちいい……": "就這樣品嚐着……哈啊，嗯嗯，呀嗯，這裏，好舒服……", "はあはあ、なんだよこの紐パンは……まったく具を隠せないじゃないか。はあはあ": "哈啊哈啊，這什麼繩子內褲啊……完全藏不住裏面的餡啊。哈啊哈啊", "おかし屋さん３": "點心店3", "プースが脱ぎ捨てたスカートを拾って、丁寧に嗅ぎながら畳んでいた３人目のギャラリーが、紐パンを拾いあげ見つめる。": "撿起普斯脫下的裙子，一邊仔細地聞着一邊疊着的第三位觀衆，撿起繩子內褲盯着看。", "えっちで可愛いでしょ……んっ、はぁっ、いいんだよ、それも嗅いでも……はぁっ、あぁっ、あたしのパンツ嗅いで、そんなに勃たせて……っ": "又色又可愛吧……嗯，哈啊，可以哦，聞那個也……哈啊，啊啊，聞我的內褲，勃起得那麼厲害……", "あたしで興奮してくれてるってことが、あたしをもっとドキドキさせてくれるの……！　んっ、はぁっ、あんっ": "你爲我而興奮，讓我更加心跳加速了……！　嗯，哈啊，啊嗯", "先輩らまで絡みにいくとか、余裕かましすぎだろ。２回も射精して、そう簡単にいくわけねぇだろ……っ、はああっ！": "連前輩們都來纏着我，太從容了吧。射了兩次，怎麼可能這麼簡單就射出來……哈啊啊！", "あはああぁぁあぁっ！？　やっ、そこっ、だめぇっ！　あんっ、やだ、おチンポ気持ちよすぎぃ……っ！？": "啊哈啊啊啊啊啊啊！？　呀，那裏，不行！　啊嗯，討厭，雞巴太舒服了……！？", "はぁんっ、んっ、当たってるのぉっ！　奥の、気持ちいいとこも、んぁっ、ごりごりこすられてぇっ、あたま、おかしくなっちゃうぅぅうぅっ！！": "哈啊嗯，嗯，頂到了！　裏面，舒服的地方，嗯啊，被摩擦着，腦袋，要變得奇怪了！！", "あ、や、やあああぁっ、イッちゃうよぉぉっ、あっ、だめ、イクっ！んんんっ、あはぁああぁぁ……っ！！": "啊，呀，呀啊啊啊啊，要去了，啊，不行，去了！嗯嗯嗯，啊哈啊啊啊啊啊……！！", "プースは全身を強張らせ、その瞬間を迎えた。結合部から、ぶびゅるっ、と下品な音をたてて愛液が噴き出す。": "普斯全身僵硬，迎來了那個瞬間。結合處，噗咻地發出下流的聲音，噴出了愛液。", "はぁーっ、はぁーっ、せ、せっかくだもんね。１回くらいイッとかないと、はぁっ、いかし屋さんに来た意味が、ない、もんね……っ、あっ、あぁんっ！": "哈啊——哈啊——畢，畢竟機會難得。不高潮一次的話，哈啊，來點穴店就沒有意義了……啊，啊啊嗯！", "まだまだ、こんなもんじゃないぞ。さっき自分で言ったんだからな。ここが、気持ちいいんだって……なああっ！": "還差得遠呢。剛纔你自己說的。這裏，很舒服……對吧！", "やああああんっ！？　はぁっ、あっ、おチンポすごいぃぃっ！？　気持ちいいとこ、ぐりゅってぇ、はぁんっ、そんなにしたらっ、あっ、はぁっ": "呀啊啊啊啊嗯！？　哈啊，啊，雞巴好厲害！？　舒服的地方，被摩擦着，哈啊嗯，這樣子的話，啊，哈啊", "気持ちいいとこっ、あぁっ、当たってるのっ、はぁっ、あぁんっ！　けどっ、もうっ、これ以上は……っ、あっ、イッちゃったらヤバいのにっ、あぁむっ！？": "舒服的地方，啊啊，被頂到了，哈啊，啊啊嗯！　但是，已經，不能再……啊，再高潮的話就糟糕了，啊啊呣！？", "おー、いい勝負じゃねえか。まだわからんな": "哦——，打得不錯嘛。還不能確定呢", "諦めたらそこで射精完了だからな": "放棄的話就射精結束了", "んんっむうぅうぅぅっ！？　んっ、んんぅっ、んんんん――っ！！": "嗯嗯呣唔唔唔唔唔！？　嗯，嗯嗯唔，嗯嗯嗯嗯——！！", "スイートスポットを掘り当てたいかし屋は一気に畳み掛け、２ポイント目を奪取、これで勝負はイーブンとなった。": "想要挖掘出敏感點的點穴店一口氣進攻，奪取了第二分，這樣一來比賽就平局了。", "ぷはぁっ、あはぁっ、キスしながら突くのとか、ずるいぃ……っ、こんなの、気持ちよくなっちゃうってぇ……っ": "呼哈啊，啊哈啊，一邊親吻一邊抽插，太狡猾了……這樣子，會變得舒服的……", "だと思ったよ。読みが当たったな": "我就是這麼想的。猜對了呢", "こうなったらっ、あたしだって、はぁっ、んんっ、早イキおまんこバトルで負けるわけに、いかないんだからっ、あっ、あぁんっ！": "這樣的話，我也是，哈啊，嗯嗯，不能在早泄小穴比賽中輸掉，啊，啊啊嗯！", "こ、この局面でこの腰使いっ、くううっ、や、やばっ、なんだこの子っ！": "這，這種局面下還用這種腰法，咕唔唔，糟，糟糕，這孩子怎麼回事！", "連続絶頂は賢者タイムがある分、男性のほうがやや有利だと言われている。にもかかわらず、プースは絶頂して敏感になっている膣肉で、惜しみなく肉竿をしごきあげていた。": "據說連續高潮有賢者時間，所以男性稍微有利。儘管如此，普斯還是用高潮後變得敏感的陰道肉，毫不吝惜地套弄着肉竿。", "ほらぁっ、気持ち、いいでしょっ、諦めて、おチンポミルク、出しちゃいなよ……！": "看吧，很舒服吧，放棄吧，把雞巴牛奶，射出來吧……！", "おチンポミルク……。……好きなのか？": "雞巴牛奶……。……你喜歡嗎？", "うんっ、大好きっ、はぁっ、あぁんっ！　かけられるだけで、エッチな気持ちになっちゃうの！": "嗯，最喜歡了，哈啊，啊啊嗯！　光是被射到，就會變得好色！", "いかし屋のアイコンタクトで、おかし屋は一斉に肉棒を取り出す。既にそれは、臨戦態勢になりそそり立っていた。": "點穴店用眼神交流，點心店一起拿出肉棒。那已經進入臨戰狀態，聳立着。", "ついでに、３人目のおかし屋は激しいピストンで脱げ落ちたプースのローファーを拾い、激しく嗅いでいた。": "順便，第三個人的點心店撿起普斯因激烈的活塞運動而脫落的樂福鞋，激烈地聞着。", "やああっ、なにそれっ、みんなあたしにおチンポミルクぶっかけちゃうつもりなのっ！？　やああっ、そんなこと想像したら、ほんと、むりっ！": "呀啊啊，那是什麼，大家打算把雞巴牛奶射到我身上嗎！？　呀啊啊，想象那種事的話，真的，不行！", "あああっ、イッちゃうっ、ほんと、イッちゃうううぅぅぅっ！　だめぇっ、あはぁぁぁあああぁぁぁあぁ――っ！！": "啊啊啊，去了，真的，去了啊啊啊啊啊啊啊！　不行，啊哈啊啊啊啊啊啊啊啊啊啊啊——！！", "身をのけぞらせて絶頂する。": "身體後仰着高潮。", "そして、プースを下から突き上げていた男も、射精のタイミングはほぼ同時だった。": "然後，從下面頂着普斯的男人，射精的時機也幾乎同時。", "はぁっ、はぁ……っ、あたしの勝ち、だよね……": "哈啊，哈啊……是我贏了，對吧……", "くっ、あの状態から粘るとはさすが……でも、俺の勝ちだろ": "咕，從那種狀態還能堅持下來，真不愧是你……但是，是我贏了", "じゃあ……２勝２敗１分で……延長戦、かな": "那……2勝2負1平……要進入，加時賽嗎", "言葉で答えるまでもなく、既に互いの性感帯を探りながら、腰が動き始める２人だった。": "無需言語，兩人已經開始一邊探索着對方的性感帶，一邊動起了腰。"}