{"あっと、御免。ふう……またすれ違う人にぶつかってしまいました。かような身のこなしでは忍び失格と言われてしまいますね": "啊，抱歉。呼……又撞到人了。這種身手會被說不配當忍者呢", "服部あおい": "服部あおい", "ハロウィンで町には人があふれているんだ、慣れていなければ上手く歩けないのは仕方ないよ": "落葉節時街上人山人海，不習慣的話走不好也是沒辦法的", "ダングラール": "丹格拉爾", "みなさんの足手まといになっていないか心配です。特にお館様の歩き方は見事ですし": "我很擔心會不會拖大家的後腿。尤其是主公大人的走法非常漂亮", "人間界のハロウィンはもっと大勢の人でごった返している！？　この程度ならなんともない……と？": "人界的萬聖節人更多！？　這種程度不算什麼……？", "人間界のハロウィンも楽しそうですね。いつか行ってみたいですわ": "人界的萬聖節好像也很有趣呢。有機會的話真想去一次", "楊貴妃": "楊貴妃", "私がその場に登場してしまったら……美しさのあまり、もっと人が集まって大変なことになってしまうでしょうから自重しますけど": "如果我出現在那裏的話……因爲太過美麗，會聚集更多的人，所以我會自重的", "人間界でもいくつもの試練を乗り越えておられるのですね。さすがはお館様です♪": "主公大人在人界也克服了幾個試煉呢。不愧是主公大人♪", "いや、人間さん。謙遜しなくていい。実際、これ以上の人混みはもはや修羅場だぞ": "不，人類君。不用謙虛。實際上，比這更多的人羣已經是戰場了", "しかも仮装してたら歩きづらそうですね。私の美しさも仮装だったら……殿方を惑わせないで済んだのにね、うふふ": "而且如果扮裝的話，走路會很不方便呢。如果我的美貌也扮裝的話……就不會讓男士們迷戀了呢，呵呵", "いい度胸だな": "你膽子真大啊", "ひっ！？": "咿！？", "スリ": "扒手", "どうした？　その手にあるのは財布！？　まさか、スリか": "怎麼了？　你手裏拿着錢包！？　難道是扒手嗎", "な、なんでわかったんだ。オレ……バレたことないのに": "爲，爲什麼知道的。我……從來沒有暴露過", "その薄汚い手を、お館様の財布から離せ……": "把你那骯髒的手，從主公大人的錢包上拿開……", "わかったよ！　あばよ！": "知道了！　再見！", "逃がさん": "不會讓你逃的", "あおいちゃん、すごいです。私、まったく気づきませんでした": "啊，好厲害。我完全沒有注意到", "動体視力が段違いだな。ダンテスプロレスにスカウトしたいな": "動態視力完全不一樣。真想挖到但丁摔跤裏", "…………": "…………", "ど、どうしよう！　スリを追いかけてたらはぐれてしまいました……": "怎，怎麼辦！　追着扒手走散了……", "トリックオアトリート！　お姉ちゃん、お菓子ちょうだい☆": "不給糖就搗蛋！　大姐姐，給我點心☆", "子ども": "孩子", "とりっく？　とりーと？　ああ、えっと、あめ玉でよければどうぞ": "不給糖？　不給蛋？　啊啊，那個，糖果的話請拿", "ありがと！　お姉ちゃんもお菓子もらえばいいよ、じゃーね": "謝謝！　大姐姐也去拿點心吧，再見", "さっきのはお菓子をもらう呪文ですね。お館様のために、お菓子をいただきながら合流しましょう♪": "剛纔的是要糖果的咒語呢。爲了主公大人，一邊拿點心一邊匯合吧♪", "あ、あれ……拙者はここで、何を……？　頭が、ふわふわして……": "啊，咦……在下在這裏，做什麼……？　腦袋，輕飄飄的……", "よう、気分はどうだ。デカパイの悪魔ちゃん": "嘿，感覺怎麼樣。大奶子的惡魔醬", "村人１": "村民1", "あ、あれ……お館様？　どうされたんですか、ずいぶん粗野なおっしゃりようです": "啊，咦……主公大人？　怎麼了，說話這麼粗魯", "お、これ効いてるな？　特製の幻覚薬入りのクッキー": "喂，這藥有效果了吧？　特製的幻覺藥餅幹", "村人２": "村民2", "こっちにもお館様が？　ああ、そうだったのですね。人間界での厳しい鍛錬の末に、分身の術さえも会得されたのですか": "這邊也有主公大人？　啊啊，是這樣啊。在人間界經過嚴格的鍛鍊，連分身之術都學會了啊", "完璧だ……楽しませてもらうぜ。トリック・アンド・トリート……お菓子をあげて、いたずらしてやる": "完美……讓我好好享受吧。不給糖就搗蛋……給你點心，搗蛋給你看", "お、お館様……？　い、いけません、このような外で裸になど……んっ、はぁっ": "主，主公大人……？　不，不行，不能在外面裸體……嗯，哈啊", "乱暴に衣服を乱され、あおいのボリュームたっぷりの乳房が露わになってしまう。秋のひんやりした空気を感じ取ってか、乳首がきゅっと縮む。": "衣服被粗暴地弄亂，青的豐滿的乳房露了出來。也許是感受到了秋天的涼爽空氣，乳頭一下子縮緊了。", "あっ、やっ、恥ずかしい、ですっ。拙者の胸をどうしようとお館様の自由ですが、でもっ、こんな天下の往来で……っ、はぁっ、んんっ！": "啊，呀，好害羞。鄙人的胸部要怎麼處置是主公大人的自由，但是，在這樣的大街上……哈啊，嗯嗯！", "ああ、お館様がひぃ、ふぅ……４人も。揃って裸だなんて、目の毒ですっ。拙者、恥ずかしくて直視できませんっ。あっ？": "啊啊，主公大人，噫，呼……4個人。都裸着，太下流了。鄙人，害羞得無法直視。啊？", "そら。ちゃんと握ってくれよ": "喂。好好握住啊", "村人３": "村民3", "ああ、お館様の太刀は、本当に立派で……それでいて、こんなに熱く……！　あぁっ、雄のたくましさが感じられて……っ": "啊啊，主公大人的太刀，真的好棒……而且，這麼熱……！　啊啊，能感受到雄性的雄壯……！", "こっちもちゃんと、固くなってるのを味わってくれよ": "這邊也好好品嚐一下變硬的感覺吧", "ああ……もちろんです。いつもしているように、お口でご奉仕させていただきます": "啊啊……當然。就像平時一樣，用嘴巴侍奉您", "聞いたかよ。こんなデカパイ美人に日常的にフェラさせてる男がいるんだな。腹立ってきた": "聽到了嗎。竟然有男人讓這麼大的派美女每天給他口交。真讓人火大", "逆に考えろよ。そんな関係の男がいるのに、俺達に好き放題されてるんだぞ": "反過來看。明明有那樣的男人，卻還被我們這樣玩弄", "村人４": "村人4", "ああっ、今日のお館様はちょっと激しくてっ、あっ、何をなさるんですか。拙者の髪を、どうされるので……ああ、そんな、お館様のが拙者の髪にこすりつけられて……っ": "啊啊，今天的主公大人有點激烈，啊，您在做什麼。鄙人的頭髮，要被您怎麼樣……啊啊，怎麼會，主公大人的在鄙人的頭髮上摩擦……", "今日はそういう趣向でいらっしゃるのですね。力強く、強引に……ああ、男らしいお館様も素敵です。拙者を無茶苦茶にしてください……！": "今天是這樣的興趣啊。用力地，強硬地……啊啊，有男子氣概的主公大人也很棒。請把鄙人弄得亂七八糟吧……！", "本人の許可が出たぞ。じゃあ遠慮なく、身体中を好き放題させてもらうぜ": "本人許可了哦。那我就不客氣了，讓我在你身上爲所欲爲吧", "あぁんっ！？　んっ、はぁっ、そんなに乱暴に胸をつかんではっ、あぁっ！　ちょっと、痛い……けどっ、お館様に乱暴にされるのも新鮮ですっ、あぁんっ！": "啊啊嗯！？　嗯，哈啊，那麼粗暴地抓住胸部，啊啊！　等等，好痛……但是，被主公大人粗暴地對待也很新鮮，啊啊嗯！", "だんだん、拙者も身体が熱くなって、きてますっ、はぁっ、あぁんっ！　これ、すごいですっ、あっ、あぁっ、はぁんっ！": "拙人的身體，也漸漸地，變熱了，哈啊，啊啊嗯！　這個，好厲害，啊，啊啊，哈啊嗯！", "ほら、口で奉仕してくれるんだろ。いつもしてるみたいに、やってくれよ": "來，你不是要口交嗎。就像平時一樣，做吧", "承知っ、はぁっ、では失礼、つかまつりまする……んっ、んじゅっ、ちゅっ": "明白了，哈啊，那麼失禮了……嗯，嗯啾，啾", "ちゅっ、ちゅじゅっ、あぁふうぅっ、んっ、んじゅる……あぁう、おいしい、です、お館様ぁ……もっと、気持ちよくして、さしあげ……あぁうんっ！？": "啾，啾啾，啊啊呼嗚嗚，嗯，嗯啾嚕……啊啊嗚，很好喫，主公大人……請讓我，更加舒服……啊啊嗚嗯！？", "あおいの丹念な口技を遮り、男は強引にペニスを喉奥へ突っ込む。": "男人打斷了青的細緻的口技，強行將雞巴頂到喉嚨深處。", "んんんっむううぅぅっ！？　んっ、んふっ、くるしっ、んぐ、んじゅっ、じゅぷっ、ぷは、はぁっ、こんな、乱暴なの、初めてっ……": "嗯嗯嗯姆嗚嗚嗚嗚！？　嗯，嗯呼，好難受，嗯咕，嗯啾，啾噗，噗哈，哈啊，這麼，粗暴，還是第一次……", "大切にされてそうな感じだな。余計に興奮する": "感覺被很珍惜地對待着呢。讓我更加興奮了", "本質的にドMなんだろうな。相手がソフトなだけで": "本質上是受虐狂吧。只是對方比較溫柔而已", "だと思うぜ。見てみろ、この顔。強引にチンポ突っ込まれて、こんなにうっとりしてやがる": "我也這麼覺得。看看她的表情。被強行插入雞巴，竟然還這麼陶醉", "んんぶううぅっ、んっ、んくっ、あふぁうっ、こんなに強引で、それでいて分身して同時に責められるとっ、はぁっ、むちゃくちゃに、されてる感じで……っ": "嗯嗯噗嗚嗚嗚，嗯，嗯咕，啊呼啊嗚，這麼強硬，而且被分身同時進攻，哈啊，感覺，要被搞亂了……", "あぁっ、お館様っ。はしたない拙者をお許しください。拙者はもう、興奮してっ、はぁっ、あぁんっ！": "啊啊，主公大人。請原諒我這下流的傢伙。我已經，興奮了，哈啊，啊啊嗯！", "いい顔してるぜ。その可愛い顔に思いっきりザーメンかけてやるからな。手を休めるな、しっかりしごけ": "很棒的表情。我會盡情地把精液射到你那可愛的臉上的。手別停，好好地擼", "ああっ、あっ、おやかたさまぁ……っ、んじゅっ、じゅっ、じゅぷっ、はぁっ、お願いでございますっ、はしたない拙者にっ、もっと、もっと責めをっ": "啊啊，啊，主公大人……嗯啾，啾，啾噗，哈啊，拜託了，請對下流的我，更加，更加地", "こいつ、自分からおねだりし始めたぞ。ちょっとだけ媚薬も混ぜたのが良かったみたいだな": "這傢伙，自己開始求愛了。看來稍微混入一點媚藥是正確的", "ふん、なんてスケベなデカパイなんだ。チンポ挟んでるだけで、こんなにしやがって": "嗯，多麼淫蕩的巨乳啊。只是夾着雞巴，就變成這樣了", "ひあっ、ふぁうううんっ！？　らめぇ、はぁっ、ちくび、そんなにひっぱったらぁ、らめれすぅっ、はぁっ、あっ": "咿啊，呼啊嗚嗚嗚嗯！？　不行，哈啊，乳頭，這麼拉的話，不行，哈啊，啊", "口が留守になってるってんだよ。もう出すぞ。しっかり飲め！": "口活沒幹好啊。要射了。好好喝下去！", "んんふううっ、もうしわけ、ございませぬっ、んむっ、んちゅ、ちゅるっ、ちゅくっ、ずじゅっ": "嗯嗯呼嗚嗚，非常，抱歉，嗯姆，嗯啾，啾嚕，啾咕，滋啾", "んんむううっ、んっ、んんふぅっ、んじゅ、じゅちゅっ、ちゅぶ……っ！": "嗯嗯姆嗚嗚，嗯，嗯嗯呼嗚，嗯啾，啾啾，啾噗……！", "これだけされても、丁寧に舐めてきやがるな。くそっ、媚薬もあるだろうが、調教が行き届いてる感じがするぜ": "被這樣對待，還能仔細地舔。可惡，雖然也有媚藥的原因，但感覺調教得很徹底啊", "よし、出るぞ。全部、ありがたく受け取れ！": "好，要射了。全部，感激地收下吧！", "んふぅっ、ふっ、んんんぅうぅぅぅうぅ――……っ！！": "嗯呼嗚，呼，嗯嗯嗯嗚嗚嗚嗚嗚嗚——……！！", "男たちは、あおいの身体の好きな場所へ次々と射精した。顔や髪はもちろん、胸の谷間や脇に至るまで、男たちの精液が広がる。": "男人們一個接一個地在青的身體上射精。臉和頭髮自不必說，就連乳溝和腋下都沾滿了男人們的精液。", "ん、んっ、んんっく……ぷはっ、ありがとうございます、お館様。ご馳走に、なりました……": "嗯，嗯，嗯嗯……噗哈，非常感謝，主公大人。我，飽了……", "こいつ、躊躇なく飲み干しやがった……": "這傢伙，毫不猶豫地喝乾了……", "あぁっ、分身とはいえすべてお館様、すべてありがたく、いただかなくてはっ、んっ、んちゅ、ちゅく……": "啊啊，雖說是分身，但全部都是主公大人，全部都必須心懷感激地，喝下去，嗯，嗯啾，啾咕……", "こっちまでおそうじフェラしようと……。やべぇ、こいつは楽しめそ……": "連這邊都想要做清理口交……不妙，這傢伙好像很好玩……", "ふいに、カーニバルの花火が上がる。": "突然，狂歡節的煙花升起了。", "男たちは顔を見合わせた。": "男人們面面相覷。", "行きずりの犯行。いかに標的が上物だからといって、ひとところに留まるのはリスクが高い。": "偶發的犯罪。就算目標再好，停留在一個地方的風險也太高了。", "キャンディの効果は実証できたんだ。しゃあねえ、次行くぞ、次": "糖果的效果已經得到了證實。沒辦法，去下一個地方吧，下一個", "お館様ぁ……？　どこへ行かれるのです……っ、もっと、拙者を……": "主公大人……？　您要去哪裏……再，再多，玩弄我……", "虚ろな目でつぶやくあおいを、男たちは捨てて逃走したのだった。": "男人們丟下眼神空洞地喃喃自語的青，逃走了。"}