{"どうだ、ダンテス・プロレスのハロウィンパーティーは。楽しんでくれているかな？": "但丁斯摔跤的萬聖節派對怎麼樣？　玩得開心嗎？", "ダングラール": "丹格拉爾", "もちろん。お礼にと言ってはなんですが、パーティーに花を添えさせていただいてます": "當然。雖然說不上是回禮，但請讓我爲派對錦上添花", "楊貴妃": "楊貴妃", "ああ、あのカボチャの装飾は楊貴妃が贈ってくれたものか": "啊，那個南瓜裝飾是楊貴妃送的嗎", "クラブのパーティーも楽しいけど、こういった大人っぽい社交場もときめくわ": "雖然俱樂部的派對也很開心，但這種成熟的社交場所也讓人很心動呢", "コゼット": "珂賽特", "人間さんは色気より食い気？　まあ、食べ物も豪勢にとこだわったからな。私もいただくとするか": "人間君是食慾大於性慾嗎？　不過，食物也講究豪華呢。我也來喫點吧", "お似合いね、ダングラール。その衣装、警官なの？": "很適合你哦，丹格拉爾。那身衣服是警官嗎？", "強くて正義感に溢れてて、ダンちゃんってまるで本物の警官みたいですよね。逮捕されちゃおうかしら": "強大且充滿正義感，小丹簡直就像真正的警官一樣呢。要不我被你逮捕吧", "ははは、ありがとう。評判ならこの格好でプロレスしてみようか": "哈哈哈，謝謝。要評價的話，就用這身打扮來打一場職業摔跤吧", "ふふっ。ぜひ呼んでくださいね。っと、失礼。ちょっとお化粧直してきますわね": "呵呵。請務必叫我。啊，失禮了。我去補一下妝", "あんた美人だな～！！　酒付き合ってよ": "你真是個美女啊～！！　陪我喝兩杯吧", "酔っ払い": "醉漢", "おい、待て。楊貴妃に何か用か？　酒の勢いなら後悔するぞ": "喂，等等。你找楊貴妃有什麼事？　要是仗着酒勁的話，你會後悔的", "え、あれ、警官！？　な、なんでもない！　じゃっ": "哎，咦，警官！？　沒，沒什麼！　再見", "あんな男のひとりやふたり、楊貴妃なら簡単におっぱらえるだろうが、この格好のせいか口出ししたくなってしまった": "一兩個那種男人，楊貴妃應該能輕易趕走吧，但因爲這身打扮，我忍不住插嘴了", "いいえありがとう、ダンちゃん。素敵な警官に守られるって、ちょっとドキドキしました": "不，謝謝你，小丹。被帥氣的警官保護，讓我有點心跳加速呢", "今夜は警官になりきってみたら？　ほら、あそこにもウエイターに怒鳴ってるお客がいるし": "今晚要不要試着扮演警官？　你看，那邊也有客人在對服務員怒吼", "よし、注意してこよう。逮捕だ！": "好，我去提醒一下。逮捕！", "女子トイレで痴漢騒ぎがあったみたいなの。ダンちゃん、見てきてくれる？": "女廁所好像發生了癡漢騷動。小丹，你能去看看嗎？", "もちろん。逮捕だ！": "當然。逮捕！", "…………": "…………", "人の役に立つと、やはり気分がいいな": "幫上別人的忙，果然很爽快啊", "いつも以上に頼もしいわね、ダングラール。服装って行動まで左右するのね": "比平時還要可靠呢，丹格拉爾。服裝甚至能左右行動呢", "そうですね、気分は変わるかも。もしダンちゃんが悪い子の格好したら、悪い子になっちゃうのかしら": "是啊，心情可能會改變。如果小丹打扮成壞孩子，會不會變成壞孩子呢", "それは、いつものダンテスプロレスでの役割だな。せっかくだから、しばらくは警官のままでいるか": "那是平時在但丁摔跤中的角色。機會難得，我暫時就當個警官吧", "ちょっとパーティー会場周辺をパトロールしてくる。みんなはパーティー楽しんでくれ": "我去派對會場周圍巡邏一下。大家好好享受派對吧", "ダングラールも楽しめばいいのに": "丹格拉爾也享受一下就好了", "ふふ、ダンちゃんなりに、しっかり楽しんでるから大丈夫ですよ": "呵呵，小丹也在好好享受，所以沒問題的", "リング上ではヒールレスラーだし、せっかくコスプレしたから……と思って、ついつい警官になりきってしまった": "我在擂臺上是反派摔跤手，難得cosplay……所以不知不覺就當了警官", "いいじゃないか。なんならいま、ここでもやってみればいい。": "有什麼關係。既然如此，現在在這裏試試看吧。", "ちょっとしたごっこ遊びの感覚で、そう申し出た。": "我以稍微玩一下的感覺，這樣提議。", "付き合ってくれるのか。ありがとう。それじゃあ、さっそく始めよう。私が人間さんを逮捕して、取調べする場面でいいかな": "你願意陪我嗎。謝謝。那麼，我們馬上開始吧。就設定成我逮捕了人類君，正在審訊你的情景吧", "既に具体的な場面のイメージまであるのなら、こちらとしては異論もない。": "如果她已經具體想象了場景，那我也沒有異議。", "存分に正義の味方であるポリスを演じてもらおうと、さっそくスタートしたのだが――": "我讓她盡情扮演正義的警察，於是我們開始了——", "さあ、正直に言ったらどうなんだ？　おまえが犯人なんだろう": "說吧，老實交代。你就是犯人吧", "机の上で全裸にされて手錠をかけられたと思えば、ダングラールは馬乗りになってこちらを責め立てる。": "我被脫光了衣服，銬在桌子上，丹格拉爾騎在我身上，責備着我。", "この状況で全力勃起するこちらもどうかと思うが、彼女の秘部もまた濡れそぼっていた。": "雖然在這種情況下全力勃起的我也有問題，但她的私處也已經溼透了。", "はぁっ、んんっ……固い……っ！　おまえ、ここがどこだかわかってるのか？　取調室なんだぞ？　人生が左右される場所と言ってもいい": "哈啊，嗯嗯……好硬……！你知道這裏是哪裏嗎？這裏是審訊室哦？可以說是左右你人生的地方", "まさにいま、おまえは性犯罪の嫌疑をかけられている。にもかかわらず、全裸にされて勃起するとはな。なんて、はしたないモノをぶらさげてるんだ": "你現在正被懷疑有性犯罪的嫌疑。儘管如此，你卻在被脫光衣服後勃起了。你身上掛着的東西真是太下流了", "はしたないと罵倒した肉竿を、ダングラールは少しずつ腰を動かして、自身の肉襞でしごく。": "丹格拉爾微微扭動着腰，用她的肉壁摩擦着被罵下流的肉棒。", "思わずこちらが快感に呻くと、ダングラールは冷たい微笑で見下ろす。": "我忍不住因快感而呻吟，丹格拉爾則用冰冷的微笑俯視着我。", "まさかと思うが、感じているのか？　取調べ中に担当する警官が少し肌を見せた程度で。あるいは、少しお前に触れた程度で……": "你該不會是興奮了吧？　只是審訊中負責的警官稍微露了點肌膚，或者稍微碰了你一下……", "それでこんなに勃たせているというわけか。ふん、呆れた性欲だな。これはおまえが犯人で間違いないだろう。姑息な下着ドロめ": "你就勃起成這樣了。哼，真是令人喫驚的性慾。這下你就是犯人了。你這個卑鄙的內衣小偷", "あんまりな設定に抗議したいところだが、いま口元は布地で塞がれている。": "雖然我想抗議這個過分的設定，但我的嘴被布堵住了。", "紫の、スカートに合わせたそれは、つい先程ダングラールが目の前で脱いだ下着だった。": "紫色的，和裙子相配的，是丹格拉爾剛纔在我面前脫下的內褲。", "ふふっ……使用済みの下着を、あろうことか口に突っ込まれているんだぞ。本来なら無礼だと怒るべきところを、おまえはずいぶん嬉しそうだな？": "哼哼……你竟然把用過的內褲塞進嘴裏。本來應該生氣你這麼無禮，但你看起來卻很高興呢？", "私が気付いていないとでも思ったか？　さっきからずっと、おまえは口呼吸をせずに鼻呼吸をしている": "你以爲我沒注意到嗎？　你從剛纔開始就一直用鼻子呼吸，而不是用嘴", "口に突っ込まれているからといって、完全に塞がれているわけじゃない。おまえ、私の下着の匂いを愉しんでいるんだろう？　どうなんだ、変態め": "雖然塞在嘴裏，但並沒有完全堵住。你正在享受我的內褲的氣味吧？　怎麼樣，變態", "少し乱暴に腰を落とすダングラール。": "丹格拉爾有些粗暴地坐了下來。", "肉棒もまた急な角度で擦り上げられる。だが、そんな雑な扱いもまた刺激となって、愚息はますます膨れ上がってしまう。": "肉棒也突然被摩擦着。但是，這種粗暴的對待也成爲了刺激，讓我的小弟弟更加膨脹。", "はぁっ、あはぁ……っ！　はぁっ、あぁっ、これだけ罵倒されても、萎えるどころか固くなる一方とは……はぁっ、なんて卑猥なモノを持ってるんだ": "哈啊，啊哈啊……！　哈啊，啊啊，被罵成這樣，不僅沒有萎下去，反而還越來越硬……哈啊，你這玩意也太下流了", "もはやおまえは自白したも同然……っ、はぁっ、下着ドロを否認するなら、今すぐこのはしたないモノを通常サイズに戻すんだな……っ、んんっ": "你這已經和自白沒什麼區別了……哈啊，如果你否認自己是內衣小偷的話，現在就馬上把這下流的東西變回正常尺寸……嗯嗯", "あぁっ、んんっ！　戻せと、言っているのに……っ、はぁっ、んんっ、どんどん固くなって、はぁっ！": "啊啊，嗯嗯！　我都讓你變回去了……哈啊，嗯嗯，怎麼還越來越硬，哈啊！", "ダングラールのピストンも激しさを増していき、比例してその美しい形の豊かな乳房も、上下に揺れていた。": "丹格拉爾的活塞運動越來越激烈，形狀優美的豐滿乳房也與之成正比地上下搖晃着。", "その先端は当然、ツンと尖っている。": "其尖端當然也翹了起來。", "揉みたい、乳首をつまみたい、という衝動が湧き起こるが、両手首を拘束されていて、それは適わなかった。": "雖然我湧起了想要揉搓，想要捏住乳頭的衝動，但我的雙手被綁着，無法實現。", "さあ、もっと鳴いてみろっ、はぁっ、ん、あはぁっ！　情けなく、鼻を鳴らして、おまえのいやらしい本性を見せてみろ…‥っ、はぁっ": "來吧，再叫得大聲一點，哈啊，嗯，啊哈啊！　讓我聽聽你難堪的喘息，讓我看看你下流的本性……哈啊", "どうだ、これでもまだ否認するのか？　本能に正直になったほうがいい。ヒニンなんて本当は、したくないんだろ？　このまま私に……出したいだろ……？": "怎麼樣，這樣你還想否認嗎？　你還是坦率地面對自己的本能吧。其實你並不想忍耐吧？　你想要就這樣……射在我身上吧……？", "ダングラールの囁きにぞくりとする。": "丹格拉爾的低語讓我感到一陣寒意。", "このまま彼女の奥に堂々と精を放って果てる……その誘いに、生殖本能がかきたてられる。": "就這樣在她的深處堂堂正正地釋放精液……這個邀請，激起了我的生殖本能。", "さあ、どうするかおまえが決めるんだ……っ、はぁっ、腹が決まったら、私にちゃんとハッキリ申告するんだぞ": "來吧，你來決定要怎麼做……哈啊，如果你下定決心了，就明確地告訴我", "『ぼくは３日モノの脱ぎたてパンツを口に挿れられて興奮する、はしたない下着ドロです』……さあ、言ってみろ": "『我是個被三天沒洗的剛脫下來的內褲塞進嘴裏就會興奮的，下流的內衣小偷』……來，說說看", "もはや理性を壊され、指定されたとおりに懸命に申告する。だが下着があるせいで、うまく喋れない。": "我的理性已經崩潰，按照她的要求拼命地申告。但是因爲嘴裏塞着內褲，我無法好好說話。", "聞こえないっ、もっと、大きなこえで、はっきりと言うんだ……申告するだけじゃないっ、ちゃんとお願いもするべきだろ……っ、はぁっ": "我聽不見，再大聲一點，清楚地說出來……不只是申告，也應該好好地請求吧……哈啊", "『ぼくの情けないモノをダングラール様のあそこで気持ちよくさせて下さい、ナカで出せたらなんでもします、ブーツを脱いだ足でも舐めます』さあ、言えっ、はぁっ、言うんだっ、あはぁっ！": "『請讓我的可憐的東西在丹格拉爾大人的那裏舒服起來，如果在裏面射出來的話我什麼都願意做，就算是靴子脫下來的腳我也舔』來，說吧，哈啊，說吧，啊哈啊！", "一言一句、間違えることなくハッキリと懇願すると、ダングラールは満足げに笑った。": "我一字一句，沒有說錯，清楚地懇求後，丹格拉爾滿意地笑了。", "よしっ、いいぞっ！　おまえは罪を認めたっ！　あぁっ、私のナカで果てることを許可するっ、思いっきり、出せっ、出せぇぇええぇ……っ！！": "好，很好！ 你承認了自己的罪行！ 啊啊，我允許你在我的裏面射出來，盡情地，射出來，射出來啊啊啊啊啊……！！", "焦らしに焦らした末の射精は、自分でコントロールできないほど激しく、何度も続いてしまう。": "在被吊足了胃口之後的射精，激烈到連自己都無法控制，一次又一次地持續着。", "ようやく落ち着いた頃に、ダングラールは満足げな表情を浮かべ、打って変わった穏やかな口調に戻った。": "終於平靜下來的時候，丹格拉爾露出了滿足的表情，語氣也恢復了平靜。", "ふうぅ……こういう、普段と違う役回りというのは新鮮でいいね。あ、３日モノというのは勢いで言った追加設定だから安心して": "呼……這種和平常不同的角色扮演，真是新鮮又有趣。啊，三天沒洗是順勢加上去的追加設定，放心吧", "で、どうだった？　私の警官ぶりは。こういう正義側のポジションというのも、やっぱりちょっと憧れるんだ": "那麼，我的警察角色扮演怎麼樣？我果然還是有點憧憬這種正義一方的立場", "嬉しそうなダングラールに、どう見ても悪役警官だったとは、とても言い出せなかった。": "面對看起來很開心的丹格拉爾，我實在說不出他怎麼看都是個壞警察。"}