{"あ～、もう、くっそ～！": "啊～，真是的，可惡～！", "ルーヴ": "露維", "えっ、なんやいきなり。こっわ": "誒，怎麼突然就生氣了。好可怕", "ラパン": "拉龐", "ルーヴさん、お昼にプース先輩と早食い勝負をして……また、負けたんです": "露維同學，中午和普斯學姐比喫快……又輸了", "クローリク": "克羅裏克", "また、って付けるな！　また、って！": "別加“又”啊！別加“又”！", "パイセンって、ドカ食いするけど早食いのイメージはないけどなぁ。ルーヴさん、自分どんだけ食べるのトロいんや": "派姐雖然會大喫特喫，但沒有喫快的印象啊。露維同學，你喫東西到底有多慢啊", "それが……調味料の小ビンの中身が激辛パウダーだったんです": "那是因爲……調味料的小瓶子裏裝的是超辣粉", "罰ゲームやん": "那是懲罰遊戲吧", "ルーヴさん、後半は泣きながら頬張ることになって……": "露維同學，後半段是邊哭邊喫……", "ちなみにプース先輩は、調味料使わなかったので余裕で完食です。朝ごはんを抜いてたとかで、その後にデザートまで……": "順便一提，普斯學姐因爲沒用調味料，所以很輕鬆地喫完了。她好像沒喫早飯，之後還喫了甜點……", "それでも、ルーヴさんはまだヒィヒィ言いながら食べてました": "即使如此，露維同學還是邊哭邊喫", "いやもう勝負決まってんのやから、やめたらええやん": "不，勝負已經決定了，放棄不就好了", "アタシは負けても、逃げることだけはしないんだよ！": "我就算輸了，也不會逃跑！", "いいこと言ったふうですけど、泣きながら食べてただけですからね": "雖然說得好像很帥，但只是邊哭邊喫而已", "自分、幸薄いもんなぁ……なんか知らんけど、うちでも勝てそうやもん": "你很不幸啊……雖然不知道爲什麼，但感覺我也會贏", "ぬぐぐ……言ったなラパン。それなら見せてやるよ。アタシの正真正銘の実力ってやつをな": "嗚嗚……拉龐，你真敢說啊。那我就讓你見識一下我真正的實力", "ほほーう、うちと勝負するん？ええよ、パイセンの一番弟子として打ち負かしたる。クローリク、立会人頼むわ！": "哦哦，要和我一決勝負嗎？好啊，作爲派姐的頭號弟子，我會打敗你的。克羅裏克，拜託你當見證人！", "これから図書館に行く予定があるので、他を当たってください": "我接下來要去圖書館，你去找別人吧", "ええ～、そこは空気読んでーや！": "哎哎～這種時候就該看氣氛啊！", "ああー、仕方ない！　その辺のヤツ捕まえるぞ！": "啊啊，沒辦法！那就隨便抓個人來吧！", "いってらっしゃい……わたしも、閉館する前に行かないと。思わず徹夜で読んでしまったこの本、続きの巻が気になります……ふぁぁ": "請慢走……我也得在閉館前去一趟。不小心通宵讀完的這本書，我很在意後續的卷數……哈啊啊", "あの……クローリクさん。そろそろ閉館の時間なんですけど": "那個……克羅裏克同學。差不多到閉館時間了", "図書委員": "圖書委員", "夕暮れの図書室で、ひとりの男子生徒が困った様子で尋ねる。": "傍晚的圖書室裏，一個男學生一臉爲難地問道。", "目の前には、読書スペースで穏やかな寝息を立てるクローリクの姿があった。": "眼前是克羅裏克在閱讀區發出平穩呼吸聲的睡姿。", "すぅ……すぅ……": "呼……呼……", "起きてくださいってば……ごめんなさい、少し触りますよ": "請起來……對不起，我稍微碰一下", "念のために断って、ゆさゆさと肩をゆする。": "爲了以防萬一，他先打了聲招呼，然後搖了搖克羅裏克的肩膀。", "同時に女の子特有の甘い香りが鼻先をくすぐって、彼は心臓が高鳴るのを自覚し、さっと距離をとった。": "同時，女孩子特有的甜美香氣撲鼻而來，他意識到自己的心臟在劇烈跳動，迅速拉開了距離。", "んっ……んぅ……んん……すぅ……": "嗯……嗯……嗯嗯……呼……", "もごもごと動いた唇に、心臓がどくんと高鳴る。": "蠕動的嘴脣讓他的心臟怦怦直跳。", "入学以来、ひそかに憧れていた少女が目の前で無防備という状況。": "入學以來，他一直暗戀着眼前的少女，而她現在正毫無防備地躺在自己面前。", "頭の中でチカチカと何かが弾ける。": "他的腦海中彷彿有什麼東西在閃爍。", "男子生徒は彼女に触れた手のひらを嗅いで、ちらりと入口の方に目をやる。": "男學生聞了聞剛剛碰到她的手掌，然後瞥了一眼入口。", "閉館時間は過ぎている。もう誰もこの区画には来ない。": "閉館時間已經過了。不會再有人來這個區域了。", "あん……んんぅ……はぁ……ぁっ、んんっ……": "啊嗯……嗯嗯……哈啊……啊，嗯嗯……", "悶えるような吐息がクローリクの唇からかすかにこぼれた。": "克羅裏克的嘴脣中漏出一絲苦悶的喘息。", "はぁっ……入っ……たぁ": "哈啊……進……進去了", "思わず腰が引けそうになったのを押さえて、感嘆にも似たため息が彼の口からこぼれた。": "他按捺住想要退縮的衝動，從口中發出類似感嘆的喘息。", "あはは……やっちゃった……": "啊哈哈……我做了……", "んっ……ふぅ……ちゅる……あ……はぁ……": "嗯……呼……啾嚕……啊……哈啊……", "しかし、こんな状況だというのにクローリクは目を覚ますどころか、僅かに紅潮した顔で、ぷりっとした唇を湿らせるように舐める。": "然而，儘管處於這種狀況，克羅裏克不僅沒有醒來，還用微微泛紅的臉頰舔了舔溼潤的嘴脣。", "その光景は、彼の理性を奪うのには十分すぎる威力があった。": "這幅景象的威力足以奪走他的理性。", "クローリクさんと、繋がってる……ふうっ……！": "我和克羅裏克同學，連接在一起了……呼……！", "罪悪感を押し出すように、彼女の膣奥にペニスを押し入れる。": "爲了擺脫罪惡感，他將陰莖插入她的陰道深處。", "ねっとりとした膣壁がペニスを温かく包み込み、彼は下腹部にキュッと力を込めた。": "粘稠的陰道壁溫暖地包裹着陰莖，他用力收緊了下腹部。", "ふっ……ううん……んん……はぁっ、ぁっ、はぁっ……": "呼……嗯嗯……嗯嗯……哈啊，啊，哈啊……", "すごい……これがセックス……憧れのクローリクさんと、ほんとに……ううっ！": "太棒了……這就是做愛……和我憧憬的克羅裏克同學，真的……嗚嗚！", "あっ、あふぅ……ふっ、ふうっ……んあっ……": "啊，啊呼……呼，呼……嗯啊……", "動かすたびに腰を持っていかれそうな快感が包み込んで、うっかり絶頂してしまわないように我慢するだけでも精いっぱいだ。": "每次抽插，他都會被一種快感所包圍，讓他幾乎要失去控制，他只能拼命忍耐，以免不小心高潮。", "彼女の方はどうだろうか。": "她的情況如何呢？", "怖くて直視できなかったクローリクの表情を伺うと、いつもと変わらないポーカーフェイスの彼女がそこにいた。": "他害怕地不敢直視克羅裏克的表情，但看到的卻是她那張和平時一樣的撲克臉。", "初めてだから下手なのは分かってるけど……気持ちよくしてあげるから。ぼくのこと、彼女の身体に覚えてもらうんだ……！": "我知道我第一次做愛很笨拙……但我會讓你舒服的。我會讓你的身體記住我的……！", "あっ……ん、んん……んあっ……はっ、はぁ……": "啊……嗯，嗯嗯……嗯啊……哈，哈啊……", "腰の動きに合わせて、クローリクの口からかすかに熱い吐息がこぼれる。": "隨着他的腰動起來，克羅裏克的口中也漏出一絲熱氣。", "自分のペニスが彼女を支配しているという錯覚じみた状況に、彼の最後の良心はとっくに崩れ去っていた。": "在這種自己的陰莖支配着她的錯覺中，他最後的良心早已崩潰。", "はうっ……ふぅぅ……んっ、んうぅ……ふっ、ふっ、ふぅぅ……": "哈嗚……呼……嗯，嗯嗚……呼，呼，呼……", "男子生徒は一心不乱に腰を振った。": "男學生一心一意地擺動着腰。", "亀頭がクローリクの膣内を掻きまわすたびに、ぐちゅぐちゅと溢れた蜜が下半身を濡らしていく。": "每當龜頭在克羅裏克的陰道內攪動時，溢出的蜜液就會把他的下半身弄溼。", "あっ……んっ、んっ、んんっ……ふあっ……そこ……ダメ……あっあっ……ああっ……んはぁぁ": "啊……嗯，嗯，嗯嗯……呼啊……那裏……不行……啊啊……啊啊……嗯哈啊啊", "クローリクの眉間が僅かに寄せられる。": "克羅裏克的眉頭微微皺起。", "眠ったままにも関わらず、彼女もまた感じているようだった。": "儘管她還在睡着，但似乎也感受到了快感。", "淫らな夢でも見ているのだろうか。": "她是不是在做淫夢呢？", "んあっ……ふっ、ふうっ……あっ、あっ、ああっ……": "嗯啊……呼，呼嗚……啊，啊，啊啊……", "快感を押し殺すようなその控えめな吐息が、場所も、行為そのものも、見られてはいけない秘するべきことななのだと実感させ、背徳感を刺激する。": "她那壓抑着快感的微弱喘息，讓我意識到無論這個場所還是這個行爲都是不能被看到的，這刺激了我的背德感。", "はっ、はあっ……んっ、んっ、ふっ、ふうぅぅ……": "哈，哈啊……嗯，嗯，呼，呼嗚嗚嗚……", "くうぅぅ……！": "咕嗚嗚嗚……！", "射精感が上り詰めて、男子生徒は思わず動きを止めた。": "射精感湧了上來，男學生不禁停下了動作。", "まだ出したくない。もっと繋がっていたい。": "我還不想射出來，還想繼續和她結合在一起。", "心の片隅に残った純粋な彼女への好意が、このまま終わってしまうことを躊躇させた。": "心中對她的純粹好感，讓我猶豫着是否要就此結束。", "う……うう……んう……？": "嗚……嗚嗚……嗯嗚……？", "……やめないで……ください……": "……請不要……停下來……", "男子生徒の中に残っていた最後の理性が消し飛んだ。": "男學生心中最後的理性消失了。", "気持ちよくして……イかせてみせるから……！": "我會讓你舒服的……讓你高潮的……！", "はあっ……はっはっはっ、あっ……ああっ、んあっ……んっんっんっ、んふぅぅぅ": "哈啊……哈，哈，哈，啊……啊啊，嗯啊……嗯嗯嗯，嗯呼嗚嗚嗚", "彼女の華奢な身体を抱きしめて、力の限り腰を打ち付ける。": "我抱緊了她纖細的身體，用盡全力抽插着。", "それ……はげし……んっんっ、んんっ……はっ、あっ、あっ、ああっ……": "那樣……好激烈……嗯嗯，嗯嗯……哈，啊，啊，啊啊……", "一度押し込めた射精感が再び根元までせり上がる。": "一度被壓抑住的射精感再次湧了上來。", "いい……ですよ……": "可以……哦……", "そのささやきが最後の引き金だった。": "她的低語成爲了最後的導火索。", "あんっ……ん、んんっ……んはっ……はううぅぅ…………": "啊嗯……嗯，嗯嗯……嗯哈……哈嗚嗚嗚…………", "どくんどくんと、熱い精液が彼女の蜜壺に流れ込んでいく。": "咕嘟咕嘟地，熾熱的精液流入了她的蜜壺之中。", "んっ……んんっ……んふぅ……": "嗯……嗯嗯……嗯呼……", "結局、彼女はイけたのだろうか。": "結果，她高潮了嗎？", "そんなことどうでもよくなってしまうくらい、至福で最高のひとときだった。": "這是一段幸福無比的時光，讓我覺得那些事情都無所謂了。", "んっ……んう……？": "嗯……嗯嗚……？", "顔に西日が差しかかり、クローリクはうっすらと目を開ける。": "夕陽照在了臉上，克羅裏克微微睜開了眼睛。", "まだ、すぐに身支度すれば露見することはないだろうか。": "如果現在馬上整理好儀容，應該不會被發現吧。", "なん、か……んん……からだが、あつい……": "總覺得……嗯嗯……身體，好熱……", "いや、脱がせた上半身を気付かれずに戻す余裕はない。": "不，我沒有餘力把脫掉的上衣放回原處了。", "身を隠せば、この場は逃げられるかもしれないが、図書委員が図書室にいる当たり前のことから、言い逃れできるアリバイなど用意しているはずもなく。": "如果躲起來的話，也許能逃過這一劫，但圖書委員在圖書室裏是理所當然的事情，所以應該沒有準備能用來辯解的不在場證明。", "あれ……わたし、なんで……えっ、やだ、裸……？": "咦……我，爲什麼……誒，討厭，裸體……？", "射精後に必ず訪れる冷静さが、男に覚悟を決めさせた。": "射精後必定會到來的冷靜，讓男人下定了決心。", "気持ちよかったね。最高だったよ": "真是太舒服了。太棒了", "――っ！？　あなた、誰？": "——！？　你是誰？", "アカデミーの学生数は翌週から１名減った。": "學院的學生人數從下週開始少了一人。"}