{"どうだ、ダンテス・プロレスのハロウィンパーティーは。楽しんでくれているかな？": "但丁斯摔跤的万圣节派对怎么样？　玩得开心吗？", "ダングラール": "丹格拉尔", "もちろん。お礼にと言ってはなんですが、パーティーに花を添えさせていただいてます": "当然。虽然说不上是回礼，但请让我为派对锦上添花", "楊貴妃": "杨贵妃", "ああ、あのカボチャの装飾は楊貴妃が贈ってくれたものか": "啊，那个南瓜装饰是杨贵妃送的吗", "クラブのパーティーも楽しいけど、こういった大人っぽい社交場もときめくわ": "虽然俱乐部的派对也很开心，但这种成熟的社交场所也让人很心动呢", "コゼット": "珂赛特", "人間さんは色気より食い気？　まあ、食べ物も豪勢にとこだわったからな。私もいただくとするか": "人間君是食欲大于性欲吗？　不过，食物也讲究豪华呢。我也来吃点吧", "お似合いね、ダングラール。その衣装、警官なの？": "很适合你哦，丹格拉尔。那身衣服是警官吗？", "強くて正義感に溢れてて、ダンちゃんってまるで本物の警官みたいですよね。逮捕されちゃおうかしら": "强大且充满正义感，小丹简直就像真正的警官一样呢。要不我被你逮捕吧", "ははは、ありがとう。評判ならこの格好でプロレスしてみようか": "哈哈哈，谢谢。要评价的话，就用这身打扮来打一场职业摔跤吧", "ふふっ。ぜひ呼んでくださいね。っと、失礼。ちょっとお化粧直してきますわね": "呵呵。请务必叫我。啊，失礼了。我去补一下妆", "あんた美人だな～！！　酒付き合ってよ": "你真是个美女啊～！！　陪我喝两杯吧", "酔っ払い": "醉汉", "おい、待て。楊貴妃に何か用か？　酒の勢いなら後悔するぞ": "喂，等等。你找杨贵妃有什么事？　要是仗着酒劲的话，你会后悔的", "え、あれ、警官！？　な、なんでもない！　じゃっ": "哎，咦，警官！？　没，没什么！　再见", "あんな男のひとりやふたり、楊貴妃なら簡単におっぱらえるだろうが、この格好のせいか口出ししたくなってしまった": "一两个那种男人，杨贵妃应该能轻易赶走吧，但因为这身打扮，我忍不住插嘴了", "いいえありがとう、ダンちゃん。素敵な警官に守られるって、ちょっとドキドキしました": "不，谢谢你，小丹。被帅气的警官保护，让我有点心跳加速呢", "今夜は警官になりきってみたら？　ほら、あそこにもウエイターに怒鳴ってるお客がいるし": "今晚要不要试着扮演警官？　你看，那边也有客人在对服务员怒吼", "よし、注意してこよう。逮捕だ！": "好，我去提醒一下。逮捕！", "女子トイレで痴漢騒ぎがあったみたいなの。ダンちゃん、見てきてくれる？": "女厕所好像发生了痴汉骚动。小丹，你能去看看吗？", "もちろん。逮捕だ！": "当然。逮捕！", "…………": "…………", "人の役に立つと、やはり気分がいいな": "帮上别人的忙，果然很爽快啊", "いつも以上に頼もしいわね、ダングラール。服装って行動まで左右するのね": "比平时还要可靠呢，丹格拉尔。服装甚至能左右行动呢", "そうですね、気分は変わるかも。もしダンちゃんが悪い子の格好したら、悪い子になっちゃうのかしら": "是啊，心情可能会改变。如果小丹打扮成坏孩子，会不会变成坏孩子呢", "それは、いつものダンテスプロレスでの役割だな。せっかくだから、しばらくは警官のままでいるか": "那是平时在但丁摔跤中的角色。机会难得，我暂时就当个警官吧", "ちょっとパーティー会場周辺をパトロールしてくる。みんなはパーティー楽しんでくれ": "我去派对会场周围巡逻一下。大家好好享受派对吧", "ダングラールも楽しめばいいのに": "丹格拉尔也享受一下就好了", "ふふ、ダンちゃんなりに、しっかり楽しんでるから大丈夫ですよ": "呵呵，小丹也在好好享受，所以没问题的", "リング上ではヒールレスラーだし、せっかくコスプレしたから……と思って、ついつい警官になりきってしまった": "我在擂台上是反派摔跤手，难得cosplay……所以不知不觉就当了警官", "いいじゃないか。なんならいま、ここでもやってみればいい。": "有什么关系。既然如此，现在在这里试试看吧。", "ちょっとしたごっこ遊びの感覚で、そう申し出た。": "我以稍微玩一下的感觉，这样提议。", "付き合ってくれるのか。ありがとう。それじゃあ、さっそく始めよう。私が人間さんを逮捕して、取調べする場面でいいかな": "你愿意陪我吗。谢谢。那么，我们马上开始吧。就设定成我逮捕了人类君，正在审讯你的情景吧", "既に具体的な場面のイメージまであるのなら、こちらとしては異論もない。": "如果她已经具体想象了场景，那我也没有异议。", "存分に正義の味方であるポリスを演じてもらおうと、さっそくスタートしたのだが――": "我让她尽情扮演正义的警察，于是我们开始了——", "さあ、正直に言ったらどうなんだ？　おまえが犯人なんだろう": "说吧，老实交代。你就是犯人吧", "机の上で全裸にされて手錠をかけられたと思えば、ダングラールは馬乗りになってこちらを責め立てる。": "我被脱光了衣服，铐在桌子上，丹格拉尔骑在我身上，责备着我。", "この状況で全力勃起するこちらもどうかと思うが、彼女の秘部もまた濡れそぼっていた。": "虽然在这种情况下全力勃起的我也有问题，但她的私处也已经湿透了。", "はぁっ、んんっ……固い……っ！　おまえ、ここがどこだかわかってるのか？　取調室なんだぞ？　人生が左右される場所と言ってもいい": "哈啊，嗯嗯……好硬……！你知道这里是哪里吗？这里是审讯室哦？可以说是左右你人生的地方", "まさにいま、おまえは性犯罪の嫌疑をかけられている。にもかかわらず、全裸にされて勃起するとはな。なんて、はしたないモノをぶらさげてるんだ": "你现在正被怀疑有性犯罪的嫌疑。尽管如此，你却在被脱光衣服后勃起了。你身上挂着的东西真是太下流了", "はしたないと罵倒した肉竿を、ダングラールは少しずつ腰を動かして、自身の肉襞でしごく。": "丹格拉尔微微扭动着腰，用她的肉壁摩擦着被骂下流的肉棒。", "思わずこちらが快感に呻くと、ダングラールは冷たい微笑で見下ろす。": "我忍不住因快感而呻吟，丹格拉尔则用冰冷的微笑俯视着我。", "まさかと思うが、感じているのか？　取調べ中に担当する警官が少し肌を見せた程度で。あるいは、少しお前に触れた程度で……": "你该不会是兴奋了吧？　只是审讯中负责的警官稍微露了点肌肤，或者稍微碰了你一下……", "それでこんなに勃たせているというわけか。ふん、呆れた性欲だな。これはおまえが犯人で間違いないだろう。姑息な下着ドロめ": "你就勃起成这样了。哼，真是令人吃惊的性欲。这下你就是犯人了。你这个卑鄙的内衣小偷", "あんまりな設定に抗議したいところだが、いま口元は布地で塞がれている。": "虽然我想抗议这个过分的设定，但我的嘴被布堵住了。", "紫の、スカートに合わせたそれは、つい先程ダングラールが目の前で脱いだ下着だった。": "紫色的，和裙子相配的，是丹格拉尔刚才在我面前脱下的内裤。", "ふふっ……使用済みの下着を、あろうことか口に突っ込まれているんだぞ。本来なら無礼だと怒るべきところを、おまえはずいぶん嬉しそうだな？": "哼哼……你竟然把用过的内裤塞进嘴里。本来应该生气你这么无礼，但你看起来却很高兴呢？", "私が気付いていないとでも思ったか？　さっきからずっと、おまえは口呼吸をせずに鼻呼吸をしている": "你以为我没注意到吗？　你从刚才开始就一直用鼻子呼吸，而不是用嘴", "口に突っ込まれているからといって、完全に塞がれているわけじゃない。おまえ、私の下着の匂いを愉しんでいるんだろう？　どうなんだ、変態め": "虽然塞在嘴里，但并没有完全堵住。你正在享受我的内裤的气味吧？　怎么样，变态", "少し乱暴に腰を落とすダングラール。": "丹格拉尔有些粗暴地坐了下来。", "肉棒もまた急な角度で擦り上げられる。だが、そんな雑な扱いもまた刺激となって、愚息はますます膨れ上がってしまう。": "肉棒也突然被摩擦着。但是，这种粗暴的对待也成为了刺激，让我的小弟弟更加膨胀。", "はぁっ、あはぁ……っ！　はぁっ、あぁっ、これだけ罵倒されても、萎えるどころか固くなる一方とは……はぁっ、なんて卑猥なモノを持ってるんだ": "哈啊，啊哈啊……！　哈啊，啊啊，被骂成这样，不仅没有萎下去，反而还越来越硬……哈啊，你这玩意也太下流了", "もはやおまえは自白したも同然……っ、はぁっ、下着ドロを否認するなら、今すぐこのはしたないモノを通常サイズに戻すんだな……っ、んんっ": "你这已经和自白没什么区别了……哈啊，如果你否认自己是内衣小偷的话，现在就马上把这下流的东西变回正常尺寸……嗯嗯", "あぁっ、んんっ！　戻せと、言っているのに……っ、はぁっ、んんっ、どんどん固くなって、はぁっ！": "啊啊，嗯嗯！　我都让你变回去了……哈啊，嗯嗯，怎么还越来越硬，哈啊！", "ダングラールのピストンも激しさを増していき、比例してその美しい形の豊かな乳房も、上下に揺れていた。": "丹格拉尔的活塞运动越来越激烈，形状优美的丰满乳房也与之成正比地上下摇晃着。", "その先端は当然、ツンと尖っている。": "其尖端当然也翘了起来。", "揉みたい、乳首をつまみたい、という衝動が湧き起こるが、両手首を拘束されていて、それは適わなかった。": "虽然我涌起了想要揉搓，想要捏住乳头的冲动，但我的双手被绑着，无法实现。", "さあ、もっと鳴いてみろっ、はぁっ、ん、あはぁっ！　情けなく、鼻を鳴らして、おまえのいやらしい本性を見せてみろ…‥っ、はぁっ": "来吧，再叫得大声一点，哈啊，嗯，啊哈啊！　让我听听你难堪的喘息，让我看看你下流的本性……哈啊", "どうだ、これでもまだ否認するのか？　本能に正直になったほうがいい。ヒニンなんて本当は、したくないんだろ？　このまま私に……出したいだろ……？": "怎么样，这样你还想否认吗？　你还是坦率地面对自己的本能吧。其实你并不想忍耐吧？　你想要就这样……射在我身上吧……？", "ダングラールの囁きにぞくりとする。": "丹格拉尔的低语让我感到一阵寒意。", "このまま彼女の奥に堂々と精を放って果てる……その誘いに、生殖本能がかきたてられる。": "就这样在她的深处堂堂正正地释放精液……这个邀请，激起了我的生殖本能。", "さあ、どうするかおまえが決めるんだ……っ、はぁっ、腹が決まったら、私にちゃんとハッキリ申告するんだぞ": "来吧，你来决定要怎么做……哈啊，如果你下定决心了，就明确地告诉我", "『ぼくは３日モノの脱ぎたてパンツを口に挿れられて興奮する、はしたない下着ドロです』……さあ、言ってみろ": "『我是个被三天没洗的刚脱下来的内裤塞进嘴里就会兴奋的，下流的内衣小偷』……来，说说看", "もはや理性を壊され、指定されたとおりに懸命に申告する。だが下着があるせいで、うまく喋れない。": "我的理性已经崩溃，按照她的要求拼命地申告。但是因为嘴里塞着内裤，我无法好好说话。", "聞こえないっ、もっと、大きなこえで、はっきりと言うんだ……申告するだけじゃないっ、ちゃんとお願いもするべきだろ……っ、はぁっ": "我听不见，再大声一点，清楚地说出来……不只是申告，也应该好好地请求吧……哈啊", "『ぼくの情けないモノをダングラール様のあそこで気持ちよくさせて下さい、ナカで出せたらなんでもします、ブーツを脱いだ足でも舐めます』さあ、言えっ、はぁっ、言うんだっ、あはぁっ！": "『请让我的可怜的东西在丹格拉尔大人的那里舒服起来，如果在里面射出来的话我什么都愿意做，就算是靴子脱下来的脚我也舔』来，说吧，哈啊，说吧，啊哈啊！", "一言一句、間違えることなくハッキリと懇願すると、ダングラールは満足げに笑った。": "我一字一句，没有说错，清楚地恳求后，丹格拉尔满意地笑了。", "よしっ、いいぞっ！　おまえは罪を認めたっ！　あぁっ、私のナカで果てることを許可するっ、思いっきり、出せっ、出せぇぇええぇ……っ！！": "好，很好！ 你承认了自己的罪行！ 啊啊，我允许你在我的里面射出来，尽情地，射出来，射出来啊啊啊啊啊……！！", "焦らしに焦らした末の射精は、自分でコントロールできないほど激しく、何度も続いてしまう。": "在被吊足了胃口之后的射精，激烈到连自己都无法控制，一次又一次地持续着。", "ようやく落ち着いた頃に、ダングラールは満足げな表情を浮かべ、打って変わった穏やかな口調に戻った。": "终于平静下来的时候，丹格拉尔露出了满足的表情，语气也恢复了平静。", "ふうぅ……こういう、普段と違う役回りというのは新鮮でいいね。あ、３日モノというのは勢いで言った追加設定だから安心して": "呼……这种和平常不同的角色扮演，真是新鲜又有趣。啊，三天没洗是顺势加上去的追加设定，放心吧", "で、どうだった？　私の警官ぶりは。こういう正義側のポジションというのも、やっぱりちょっと憧れるんだ": "那么，我的警察角色扮演怎么样？我果然还是有点憧憬这种正义一方的立场", "嬉しそうなダングラールに、どう見ても悪役警官だったとは、とても言い出せなかった。": "面对看起来很开心的丹格拉尔，我实在说不出他怎么看都是个坏警察。"}