{"こんなオシャレなカフェ……慣れてないぼくに恥をかかせるつもり？　つもりなんでしょ？": "這麼時尚的咖啡廳……是打算讓不習慣的我丟臉嗎？　是這樣吧？", "マクベス": "馬克白", "大衆的なコーヒーショップよ、ここ。お値段リーズナブルだし": "這是大衆咖啡店哦。價格也很合理", "ドロシー": "桃樂絲", "……私、コーヒー回数券買ってるからさらにリーズナブル": "……我買了咖啡券，所以更便宜", "ヴェルメリオ": "威爾梅里奧", "あああ～、そんなに低価格を連呼して、後でコーヒー代よこせとか言うんでしょ、いや絶対言う！": "啊啊啊～，一直說這麼便宜，之後會說把咖啡錢給我吧，不，絕對會說！", "……言わないから、安心してコーヒーを味わって": "……不會說的，放心品嚐咖啡吧", "この商品をキミたちが友だちや家族に売る、その利益の3割がキミたちのモノだ。売れば売るほどお金が入る仕組みさ！": "你們把這件商品賣給朋友和家人，其中3成的利益是屬於你們的。是賣得越多錢就越多的機制！", "村人１": "村民1", "簡単だろ？　これからキミたちの世界は変わるんだ！　ステージをいくつもステップアップできる！": "簡單吧？　接下來你們的世界會改變！　能提升好幾個舞臺！", "ずいぶん声の大きな団体ね。優雅な女子力あふれるカフェタイムにいい迷惑だわ": "聲音很大的團體呢。對優雅充滿女子力的咖啡時間真是大麻煩", "そんなうまい話があるわけない、あるわけないじゃないか……": "不可能有這麼好的事，不可能的吧……", "……あれは典型的な詐欺の手法？　人間さん、詳しいんだね": "……那是典型的欺詐手法？　人間君，你很瞭解呢", "人間界でも流行ってるって？　あああ、毒されてる！　この世界も人間界も腐敗して滅びるんだ！　滅びればいい！": "人間界也在流行嗎？　啊啊啊，被毒害了！　這個世界和人間界都腐敗毀滅吧！　毀滅就好了！", "私の目の前で詐欺なんていい度胸ね！　ちょっと、そこのアンタ": "在我面前欺詐真是好膽量！　喂，那邊的你", "なに？　ああ、もしかしてキミたちも儲け話に興味あるのかな？": "什麼？　啊啊，難道你們也對賺錢有興趣嗎？", "……違う、儲け話じゃあない。詐欺の話でしょ？": "……不對，不是賺錢。是欺詐吧？", "騙し、騙される世界。果たしてどちらが悪いのか……ひとつ言えることは誰も信用できない、信用するなってことさ": "騙人，被騙的世界。到底哪邊是錯的呢……能說的只有一件事，誰都不能相信，不能相信", "さ、詐欺なんかじゃないよ！　あ、次の用事の時間だからみんな、帰るとするか": "不，不是欺詐哦！　啊，下一個有事的時間到了，大家，回去吧", "逃がさないわよ！　マクベス、そいつら押さえて！": "不會讓你逃的！　馬克白，抓住那些傢伙！", "ぼくが！？　証拠もなくて取り押さえて、ぼくが暴行罪で訴えられる！　訴えられるよね！？": "我嗎！？　沒有證據就抓住他們，我會被控告暴行罪的！　會被控告的吧！？", "仲間割れとかバカか！　じゃあな！": "內訌什麼的笨蛋嗎！　再見！", "……私たちがマクベスを騙したりするわけないって、いい加減信じてよ": "……我們不可能欺騙馬克白的，差不多該相信我們了吧", "信じたら裏切られるし、裏切られたら信用できない。負のループなんだ、負のループ": "相信的話會被背叛，被背叛的話就不能相信。是負面循環，負面循環", "ひとりになるとは迂闊だったな": "獨自一人真是大意了呢", "君はさっきの……ああ、君たちはきっとこれからぼくに酷いことをするんだ。酷いことをするんだね": "你是剛纔的……啊啊，你們接下來一定會對我做很過分的事。會做很過分的事呢", "さっきは見逃してあげたのに……こうして恩を仇で返すようなことをするんだ。やっぱり誰も信じられない。みんなぼくを騙すんだ": "明明剛纔放過了我……卻這樣恩將仇報。果然誰都不能相信。大家都會騙我", "さっきのは見逃したわけじゃなくて、単純に取り逃がしたんだろうが。まあいい、さっきの礼を『仲間』と一緒にさせてもらうぜ": "剛纔不是放過你，只是單純地讓你逃了而已。算了，就讓我和『同伴』一起報答你剛纔的恩情吧", "おぉ、なかなかいい女だな。それじゃあ、お楽しみといくか！": "哦哦，真是個不錯的女人。那麼，就讓我們好好享受吧！", "村人２": "村民2", "乱暴に脱がされ、ボリュームたっぷりの乳房がこぼれる。": "被粗暴地脫掉衣服，豐滿的乳房露了出來。", "体を揺すられるたびに、乳房が揺れた。": "每當身體搖晃的時候，乳房也會搖晃。", "マクベスは虚ろな表情で、男たちの一連の動きを眺めていた。": "馬克白用空虛的表情看着男人們的一連串動作。", "ああ……自分の味方や利害の一致する相手を『仲間』って表現するひとは、絶対に信用できない、信用できないんだよ": "啊啊……把和自己同一陣線或者利害關係一致的人稱爲『同伴』的人，絕對不能相信，不能相信啊", "ほら、思ったとおりだ。こんなところでぼくを裸にして、やることなんて決まってる": "看吧，和我想的一樣。在這種地方把我扒光，要做的事情就只有一件", "当然だろ。そこは、期待を裏切るつもりはないぜ": "當然了。我可不打算背叛你的期待哦", "観念したのか？　一言も騒がないんだな": "放棄了嗎？　一句話都不說呢", "騒いだところで、どうせ見逃すつもりもないんだよね。だったらもう、意味ないよ……": "鬧了也沒用，反正你們也不打算放過我吧。既然如此，那就沒有意義了……", "いい心がけだ。たっぷり楽しもうぜ。大丈夫、すぐに気持ちよくなるから": "真是不錯的覺悟。讓我們好好享受吧。沒事的，馬上就會舒服起來的", "マクベスの尻に固いものが押し当てられる。それは、目の前の男が露出している赤黒い先端を持つものと同じだろう。": "馬克白的屁股被一個硬硬的東西頂住了。那應該和眼前的男人露出的紅黑色前端是一樣的東西吧。", "またそうやって、ぼくを騙そうとするんだね。気持ちよくなるわけがないよ。君が当ててるのはお尻の穴なんだよ": "又是這樣，想騙我。不可能舒服的。你頂着的是我的屁眼", "お尻の穴はエッチなことに使う場所じゃないんだ。気持ちいいはずがない。前の穴だって、君みたいな得体のしれない男にされて感じるはずないけど": "我的屁眼不是用來做愛的地方。不可能舒服的。前面的洞也是，被你這種來歷不明的男人插了也不可能有感覺", "そいつはどうかな。まあ、任せときなって。ちゃんと感じさせてやるよ": "那可不好說。算了，交給我吧。我會讓你有感覺的", "痛けりゃ痛いって泣いて教えてくれりゃ、加減するかもなぁー？": "如果你哭着說痛的話，我可能會手下留情哦？", "泣き叫べば、きみたちは更に興奮して激しくするんだ。激しくするんだよ。だから、ただ静かに終わるのを待っていればいい": "如果我哭喊的話，你們會更加興奮更加激烈地做。會更加激烈地做。所以，我只要靜靜地等待結束就好", "刺激したところで、ぼくにはなんのメリットもないんだ。さあ、好きにして": "即使受到刺激，對我也沒有任何好處。來吧，隨你們喜歡", "ふん。じゃあ、遠慮なくいただくぞ……！": "嗯。那我就不客氣了……！", "下着をずらして男が挿入する。同時に、背後の男の肉茎も、容赦なくマクベスの菊門へと割って入った。": "男人挪開內褲插入。同時，背後的男人的肉莖也毫不留情地插入了馬克白的菊門。", "んんんっ……！　んっ、んぁっ、はぁっ、痛い……お尻が、こんなに、はぁっ、痛いなんて……はぁっ、あっ": "嗯嗯嗯……！　嗯，嗯啊，哈啊，好痛……屁股，這麼，哈啊，痛……哈啊，啊", "前も、んっ、まだ、動かさないでよ、あっ、あぁっ！　こんなの、入らないから……っ、はぁっ、あっ、んんっ！": "前面也，嗯，還，不要動，啊，啊啊！　這種東西，進不來的……哈啊，啊，嗯嗯！", "すぐ馴染むって。ほら、こうして気持ちよくしてりゃ、すぐ濡れるから": "你很快就會習慣的。你看，像這樣讓你舒服起來的話，很快就會溼的", "背後の男はマクベスの胸元に手を回し、手のひらに収まりきらない乳肉を捏ね回す。": "背後的男子把手伸向馬克白的胸口，揉捏着無法一手掌握的乳肉。", "男の手で、マクベスの柔らかな乳房は、次々と形を変えていった。": "馬克白柔軟的乳房在男子的手下，不斷變換着形狀。", "そんなに、んっ、揉まないでよっ、はぁっ、あんっ！　やっ、あぁっ、こんなことで感じるとでも、思ってるの、思ってるん、だね……っ": "別那麼，嗯，揉啊，哈啊，啊嗯！　呀，啊啊，你以爲這樣，我會有感覺嗎，是這樣，吧……", "ちょっと胸を、揉んだからって、はぁっ、あっ、気持ちよくなるはずっ、んっ、はぁんっ": "就算稍微，揉揉胸，哈啊，啊，應該也不會舒服，嗯，哈啊嗯", "明らかに感じてるだろ。なんとか隠そうとしてるけどな": "明顯有感覺了吧。雖然你想要隱藏起來", "ほんとだからっ、あぁっ、はぁっ、感じて、なんか……ぁっ、あぁっ、ないって……感じてるって認めたら、君たちはきっと調子に乗る……っ": "真的啦，啊啊，哈啊，什麼，感覺……啊，啊啊，都沒有……如果我承認有感覺的話，你們肯定會得意忘形的……", "それで、もっとひどいことを、んっ、するん、だっ、はぁっ、んんっ！": "然後，做更過分的，嗯，事情，哈啊，嗯嗯！", "言葉で認めなくても、わかるだろ　もう、こんだけ濡れてんだよ": "即使你嘴上不承認，我也知道的　已經，這麼溼了", "ケツの穴にまで垂れてきてんだよ。おかげで、もうちょい激しくしても、大丈夫そうだなぁ……？": "已經流到凱茲穴裏了。多虧了這個，再激烈一點也沒問題吧……？", "男の言う通り、マクベスの秘裂から流れ落ちた愛液は、アナルに挿入されたペニスの潤滑油となっていた。": "正如男人所說，從馬克白的祕裂中流出的愛液，成爲了插入肛門的陰莖的潤滑油。", "明らかに摩擦係数が変わっていることはマクベスも感じていたが、それでも口元をきつく締めて、彼女は耐え続ける。": "雖然馬克白也明顯感覺到摩擦係數發生了變化，但她還是緊緊地閉着嘴，繼續忍耐着。", "んんんっ、はぁっ、あっ、そうやってぼくを騙そうとしてるんだね、んっ、あぁっ、感じてるんだからいいだろって、もっと激しくするんだ、激しくするっ": "嗯嗯嗯，哈啊，啊，你就是想用這種方式騙我吧，嗯，啊啊，明明有感覺，卻說沒有，然後更加激烈地，激烈地", "あああっ、だめ、はぁっ、感じてないのにっ、そんなに激しくされたら……っ": "啊啊啊，不行，哈啊，明明沒有感覺，卻這麼激烈的話……", "男たちの動きは激しさを増していく。": "男人們動作越來越激烈。", "明らかに絶頂へ向かおうとしているリズムだった。": "很明顯是朝着高潮的節奏。", "あぁっ、はぁっ、どうせ、このまま膣内で出すつもりなんだよね、ねぇ、そうなんだよねっ": "啊啊，哈啊，反正，你打算就這樣射在裏面吧，對吧，是這樣吧", "大丈夫、大丈夫。そこはちゃんと外に出すから。あと、もし出ちゃっても、そう簡単にデキたりしないし": "不用擔心，不用擔心。我會好好射在外面的。還有，就算射了，也不會那麼容易懷孕的", "ああああっ、嘘だよ、これは絶対に嘘っ、常套句ってやつだよっ、あぁっ、やっぱりぼくはっ、あぁっ、騙される運命っ、はぁっ、あぁっ": "啊啊啊啊，騙人，這絕對是騙人的，這是慣用句，啊啊，我果然，啊啊，是被騙的命運，哈啊，啊啊", "マクベスの言葉に耳を貸すつもりもないようで、男たちはただ一心不乱に彼女の体を突き上げる。": "男人們似乎不打算聽馬克白的話，只是專心地頂着她的身體。", "そして、それぞれの穴でペニスが一瞬、膨張したかと思うと――": "然後，肉棒在各自的洞裏一瞬間膨脹起來——", "あああぁぁあぁああぁ……っ！？": "啊啊啊啊啊啊啊啊啊啊……！？", "あ、あぁうっ、出て、る……っ、うそ、じゃないか……やっぱりなかで、出したじゃ、ないか……っ、はぁっ、あっ、んんっ": "啊，啊啊嗚，射，出來了……，騙人，不是吧……果然在裏面，射了，不是嗎……，哈啊，啊，嗯嗯", "でも、気持ちよかっただろ？": "但是，很舒服吧？", "そんなこと、ない……気持ちよかったなんて言えば、そのうちぼくが誘ったことにされるんだ……騙される、もんか……": "沒有，那種事……如果我說舒服的話，之後就會被當成是我邀請的……我纔不會，被騙……", "ま、ここまでしとけば俺たちや仲間のことを訴えようなんて思わないだろ。アナルまで犯されたなんて、衛兵に申告するのはキツいだろうからな": "嗯，做到這個地步的話，就不會想告我們和同伴了吧。畢竟連肛門都被侵犯了，要向衛兵報告的話，很難受吧", "男たちは、まだ呆然としているマクベスを、路地裏に適当に放ると、ズボンを上げて立ち去っていった。": "男人們把還在發呆的馬克白隨便扔在小巷裏，穿上褲子離開了。"}