{"こんなオシャレなカフェ……慣れてないぼくに恥をかかせるつもり？　つもりなんでしょ？": "这么时尚的咖啡厅……是打算让不习惯的我丢脸吗？　是这样吧？", "マクベス": "马克白", "大衆的なコーヒーショップよ、ここ。お値段リーズナブルだし": "这是大众咖啡店哦。价格也很合理", "ドロシー": "桃乐丝", "……私、コーヒー回数券買ってるからさらにリーズナブル": "……我买了咖啡券，所以更便宜", "ヴェルメリオ": "威尔梅里奥", "あああ～、そんなに低価格を連呼して、後でコーヒー代よこせとか言うんでしょ、いや絶対言う！": "啊啊啊～，一直说这么便宜，之后会说把咖啡钱给我吧，不，绝对会说！", "……言わないから、安心してコーヒーを味わって": "……不会说的，放心品尝咖啡吧", "この商品をキミたちが友だちや家族に売る、その利益の3割がキミたちのモノだ。売れば売るほどお金が入る仕組みさ！": "你们把这件商品卖给朋友和家人，其中3成的利益是属于你们的。是卖得越多钱就越多的机制！", "村人１": "村民1", "簡単だろ？　これからキミたちの世界は変わるんだ！　ステージをいくつもステップアップできる！": "简单吧？　接下来你们的世界会改变！　能提升好几个舞台！", "ずいぶん声の大きな団体ね。優雅な女子力あふれるカフェタイムにいい迷惑だわ": "声音很大的团体呢。对优雅充满女子力的咖啡时间真是大麻烦", "そんなうまい話があるわけない、あるわけないじゃないか……": "不可能有这么好的事，不可能的吧……", "……あれは典型的な詐欺の手法？　人間さん、詳しいんだね": "……那是典型的欺诈手法？　人间君，你很了解呢", "人間界でも流行ってるって？　あああ、毒されてる！　この世界も人間界も腐敗して滅びるんだ！　滅びればいい！": "人间界也在流行吗？　啊啊啊，被毒害了！　这个世界和人间界都腐败毁灭吧！　毁灭就好了！", "私の目の前で詐欺なんていい度胸ね！　ちょっと、そこのアンタ": "在我面前欺诈真是好胆量！　喂，那边的你", "なに？　ああ、もしかしてキミたちも儲け話に興味あるのかな？": "什么？　啊啊，难道你们也对赚钱有兴趣吗？", "……違う、儲け話じゃあない。詐欺の話でしょ？": "……不对，不是赚钱。是欺诈吧？", "騙し、騙される世界。果たしてどちらが悪いのか……ひとつ言えることは誰も信用できない、信用するなってことさ": "骗人，被骗的世界。到底哪边是错的呢……能说的只有一件事，谁都不能相信，不能相信", "さ、詐欺なんかじゃないよ！　あ、次の用事の時間だからみんな、帰るとするか": "不，不是欺诈哦！　啊，下一个有事的时间到了，大家，回去吧", "逃がさないわよ！　マクベス、そいつら押さえて！": "不会让你逃的！　马克白，抓住那些家伙！", "ぼくが！？　証拠もなくて取り押さえて、ぼくが暴行罪で訴えられる！　訴えられるよね！？": "我吗！？　没有证据就抓住他们，我会被控告暴行罪的！　会被控告的吧！？", "仲間割れとかバカか！　じゃあな！": "内讧什么的笨蛋吗！　再见！", "……私たちがマクベスを騙したりするわけないって、いい加減信じてよ": "……我们不可能欺骗马克白的，差不多该相信我们了吧", "信じたら裏切られるし、裏切られたら信用できない。負のループなんだ、負のループ": "相信的话会被背叛，被背叛的话就不能相信。是负面循环，负面循环", "ひとりになるとは迂闊だったな": "独自一人真是大意了呢", "君はさっきの……ああ、君たちはきっとこれからぼくに酷いことをするんだ。酷いことをするんだね": "你是刚才的……啊啊，你们接下来一定会对我做很过分的事。会做很过分的事呢", "さっきは見逃してあげたのに……こうして恩を仇で返すようなことをするんだ。やっぱり誰も信じられない。みんなぼくを騙すんだ": "明明刚才放过了我……却这样恩将仇报。果然谁都不能相信。大家都会骗我", "さっきのは見逃したわけじゃなくて、単純に取り逃がしたんだろうが。まあいい、さっきの礼を『仲間』と一緒にさせてもらうぜ": "刚才不是放过你，只是单纯地让你逃了而已。算了，就让我和『同伴』一起报答你刚才的恩情吧", "おぉ、なかなかいい女だな。それじゃあ、お楽しみといくか！": "哦哦，真是个不错的女人。那么，就让我们好好享受吧！", "村人２": "村民2", "乱暴に脱がされ、ボリュームたっぷりの乳房がこぼれる。": "被粗暴地脱掉衣服，丰满的乳房露了出来。", "体を揺すられるたびに、乳房が揺れた。": "每当身体摇晃的时候，乳房也会摇晃。", "マクベスは虚ろな表情で、男たちの一連の動きを眺めていた。": "马克白用空虚的表情看着男人们的一连串动作。", "ああ……自分の味方や利害の一致する相手を『仲間』って表現するひとは、絶対に信用できない、信用できないんだよ": "啊啊……把和自己同一阵线或者利害关系一致的人称为『同伴』的人，绝对不能相信，不能相信啊", "ほら、思ったとおりだ。こんなところでぼくを裸にして、やることなんて決まってる": "看吧，和我想的一样。在这种地方把我扒光，要做的事情就只有一件", "当然だろ。そこは、期待を裏切るつもりはないぜ": "当然了。我可不打算背叛你的期待哦", "観念したのか？　一言も騒がないんだな": "放弃了吗？　一句话都不说呢", "騒いだところで、どうせ見逃すつもりもないんだよね。だったらもう、意味ないよ……": "闹了也没用，反正你们也不打算放过我吧。既然如此，那就没有意义了……", "いい心がけだ。たっぷり楽しもうぜ。大丈夫、すぐに気持ちよくなるから": "真是不错的觉悟。让我们好好享受吧。没事的，马上就会舒服起来的", "マクベスの尻に固いものが押し当てられる。それは、目の前の男が露出している赤黒い先端を持つものと同じだろう。": "马克白的屁股被一个硬硬的东西顶住了。那应该和眼前的男人露出的红黑色前端是一样的东西吧。", "またそうやって、ぼくを騙そうとするんだね。気持ちよくなるわけがないよ。君が当ててるのはお尻の穴なんだよ": "又是这样，想骗我。不可能舒服的。你顶着的是我的屁眼", "お尻の穴はエッチなことに使う場所じゃないんだ。気持ちいいはずがない。前の穴だって、君みたいな得体のしれない男にされて感じるはずないけど": "我的屁眼不是用来做爱的地方。不可能舒服的。前面的洞也是，被你这种来历不明的男人插了也不可能有感觉", "そいつはどうかな。まあ、任せときなって。ちゃんと感じさせてやるよ": "那可不好说。算了，交给我吧。我会让你有感觉的", "痛けりゃ痛いって泣いて教えてくれりゃ、加減するかもなぁー？": "如果你哭着说痛的话，我可能会手下留情哦？", "泣き叫べば、きみたちは更に興奮して激しくするんだ。激しくするんだよ。だから、ただ静かに終わるのを待っていればいい": "如果我哭喊的话，你们会更加兴奋更加激烈地做。会更加激烈地做。所以，我只要静静地等待结束就好", "刺激したところで、ぼくにはなんのメリットもないんだ。さあ、好きにして": "即使受到刺激，对我也没有任何好处。来吧，随你们喜欢", "ふん。じゃあ、遠慮なくいただくぞ……！": "嗯。那我就不客气了……！", "下着をずらして男が挿入する。同時に、背後の男の肉茎も、容赦なくマクベスの菊門へと割って入った。": "男人挪开内裤插入。同时，背后的男人的肉茎也毫不留情地插入了马克白的菊门。", "んんんっ……！　んっ、んぁっ、はぁっ、痛い……お尻が、こんなに、はぁっ、痛いなんて……はぁっ、あっ": "嗯嗯嗯……！　嗯，嗯啊，哈啊，好痛……屁股，这么，哈啊，痛……哈啊，啊", "前も、んっ、まだ、動かさないでよ、あっ、あぁっ！　こんなの、入らないから……っ、はぁっ、あっ、んんっ！": "前面也，嗯，还，不要动，啊，啊啊！　这种东西，进不来的……哈啊，啊，嗯嗯！", "すぐ馴染むって。ほら、こうして気持ちよくしてりゃ、すぐ濡れるから": "你很快就会习惯的。你看，像这样让你舒服起来的话，很快就会湿的", "背後の男はマクベスの胸元に手を回し、手のひらに収まりきらない乳肉を捏ね回す。": "背后的男子把手伸向马克白的胸口，揉捏着无法一手掌握的乳肉。", "男の手で、マクベスの柔らかな乳房は、次々と形を変えていった。": "马克白柔软的乳房在男子的手下，不断变换着形状。", "そんなに、んっ、揉まないでよっ、はぁっ、あんっ！　やっ、あぁっ、こんなことで感じるとでも、思ってるの、思ってるん、だね……っ": "别那么，嗯，揉啊，哈啊，啊嗯！　呀，啊啊，你以为这样，我会有感觉吗，是这样，吧……", "ちょっと胸を、揉んだからって、はぁっ、あっ、気持ちよくなるはずっ、んっ、はぁんっ": "就算稍微，揉揉胸，哈啊，啊，应该也不会舒服，嗯，哈啊嗯", "明らかに感じてるだろ。なんとか隠そうとしてるけどな": "明显有感觉了吧。虽然你想要隐藏起来", "ほんとだからっ、あぁっ、はぁっ、感じて、なんか……ぁっ、あぁっ、ないって……感じてるって認めたら、君たちはきっと調子に乗る……っ": "真的啦，啊啊，哈啊，什么，感觉……啊，啊啊，都没有……如果我承认有感觉的话，你们肯定会得意忘形的……", "それで、もっとひどいことを、んっ、するん、だっ、はぁっ、んんっ！": "然后，做更过分的，嗯，事情，哈啊，嗯嗯！", "言葉で認めなくても、わかるだろ　もう、こんだけ濡れてんだよ": "即使你嘴上不承认，我也知道的　已经，这么湿了", "ケツの穴にまで垂れてきてんだよ。おかげで、もうちょい激しくしても、大丈夫そうだなぁ……？": "已经流到凯兹穴里了。多亏了这个，再激烈一点也没问题吧……？", "男の言う通り、マクベスの秘裂から流れ落ちた愛液は、アナルに挿入されたペニスの潤滑油となっていた。": "正如男人所说，从马克白的秘裂中流出的爱液，成为了插入肛门的阴茎的润滑油。", "明らかに摩擦係数が変わっていることはマクベスも感じていたが、それでも口元をきつく締めて、彼女は耐え続ける。": "虽然马克白也明显感觉到摩擦系数发生了变化，但她还是紧紧地闭着嘴，继续忍耐着。", "んんんっ、はぁっ、あっ、そうやってぼくを騙そうとしてるんだね、んっ、あぁっ、感じてるんだからいいだろって、もっと激しくするんだ、激しくするっ": "嗯嗯嗯，哈啊，啊，你就是想用这种方式骗我吧，嗯，啊啊，明明有感觉，却说没有，然后更加激烈地，激烈地", "あああっ、だめ、はぁっ、感じてないのにっ、そんなに激しくされたら……っ": "啊啊啊，不行，哈啊，明明没有感觉，却这么激烈的话……", "男たちの動きは激しさを増していく。": "男人们动作越来越激烈。", "明らかに絶頂へ向かおうとしているリズムだった。": "很明显是朝着高潮的节奏。", "あぁっ、はぁっ、どうせ、このまま膣内で出すつもりなんだよね、ねぇ、そうなんだよねっ": "啊啊，哈啊，反正，你打算就这样射在里面吧，对吧，是这样吧", "大丈夫、大丈夫。そこはちゃんと外に出すから。あと、もし出ちゃっても、そう簡単にデキたりしないし": "不用担心，不用担心。我会好好射在外面的。还有，就算射了，也不会那么容易怀孕的", "ああああっ、嘘だよ、これは絶対に嘘っ、常套句ってやつだよっ、あぁっ、やっぱりぼくはっ、あぁっ、騙される運命っ、はぁっ、あぁっ": "啊啊啊啊，骗人，这绝对是骗人的，这是惯用句，啊啊，我果然，啊啊，是被骗的命运，哈啊，啊啊", "マクベスの言葉に耳を貸すつもりもないようで、男たちはただ一心不乱に彼女の体を突き上げる。": "男人们似乎不打算听马克白的话，只是专心地顶着她的身体。", "そして、それぞれの穴でペニスが一瞬、膨張したかと思うと――": "然后，肉棒在各自的洞里一瞬间膨胀起来——", "あああぁぁあぁああぁ……っ！？": "啊啊啊啊啊啊啊啊啊啊……！？", "あ、あぁうっ、出て、る……っ、うそ、じゃないか……やっぱりなかで、出したじゃ、ないか……っ、はぁっ、あっ、んんっ": "啊，啊啊呜，射，出来了……，骗人，不是吧……果然在里面，射了，不是吗……，哈啊，啊，嗯嗯", "でも、気持ちよかっただろ？": "但是，很舒服吧？", "そんなこと、ない……気持ちよかったなんて言えば、そのうちぼくが誘ったことにされるんだ……騙される、もんか……": "没有，那种事……如果我说舒服的话，之后就会被当成是我邀请的……我才不会，被骗……", "ま、ここまでしとけば俺たちや仲間のことを訴えようなんて思わないだろ。アナルまで犯されたなんて、衛兵に申告するのはキツいだろうからな": "嗯，做到这个地步的话，就不会想告我们和同伴了吧。毕竟连肛门都被侵犯了，要向卫兵报告的话，很难受吧", "男たちは、まだ呆然としているマクベスを、路地裏に適当に放ると、ズボンを上げて立ち去っていった。": "男人们把还在发呆的马克白随便扔在小巷里，穿上裤子离开了。"}