{"うわ～、お花がいっぱい～♪": "哇～，好多花～♪", "マクダフ": "马克达夫", "マクダフはほんとに花が好きなんだね。目の輝きが、いつもとぜんぜん違うんだけど": "马克达夫真的很喜欢花呢。眼睛的光芒，和平时完全不一样", "ティンカー・ベル": "汀可贝儿", "お花は、大好きです～。きれいだち、いいにおいするち、見てるだけで幸せな気持ちになりますち～": "我最喜欢花～。又漂亮，又香，光是看着就很幸福～", "うん、確かに目の保養にはなるわよね。癒し効果ってやつ？": "嗯，确实对眼睛有好处。就是所谓的治愈效果？", "ドロシー": "桃樂絲", "そうなんです～。お花は一生懸命咲いて、見る人を癒してくれるんです～。だからあたちも、花壇のお花を一生懸命お世話するんです～": "就是这样～。花努力地绽放，治愈了看花的人～。所以我也努力地照顾花坛的花～", "毎日欠かさずお世話して、えらい！": "每天都不忘照顾，了不起！", "うん。えらいえらい": "嗯。了不起，了不起", "えへへへ～。ほめられた～♪": "嘻嘻嘻～。被夸奖了～♪", "あ！あるじさま、あるじさま～。あそこに、めずらしい花が咲いてます～": "啊！主人，主人～。那里，开着稀奇的花～", "マクダフ、もうそろそろお昼にするから、あまり遠くにいかないでよ！": "马克达夫，差不多该吃午饭了，别跑太远哦！", "わかりまちた～♪": "明白了～♪", "妖精さんのお花見ピクニック計画、大当たりね。マクダフ、すっかり元気になったみたいでよかった": "妖精小姐的赏花野餐计划，大成功呢。马克达夫，好像完全恢复精神了，太好了", "丹精込めてお世話してる花壇の花が、根こそぎ根切り虫にやられたときは、さすがに……": "当她精心照顾的花坛的花，被连根拔起的切根虫吃掉的时候，就算是她……", "うん。嫌なことは翌日に忘れるマクダフでも、ダメかと思ったわね……": "嗯。就算是第二天就会忘记讨厌事情的马克达夫，也觉得不行呢……", "あっ、三つ編み、しいっ！": "啊，麻花辫，小心！", "えっ……？": "哎……？", "花壇の花が、根こそぎ？根切り虫？": "花坛的花，被连根拔起？切根虫？", "あ、ごめんっ、嫌なことを思い出させちゃって！": "啊，抱歉，让你想起不好的回忆了！", "え～、なんのこと？もしかしてあたち、またわすれてますか～？": "哎～什么事？难道我又忘记了～？", "良くも悪くも、その激しすぎる物忘れが、ある意味うらやましい……": "不管是好是坏，你那过于激烈的健忘，某种意义上让人羡慕……", "なんでもない、なんでもない。ちょうどお腹も空いてきたし、ずきん特製のお弁当でお昼にしよう！": "没事，没事。正好肚子也饿了，就吃仙子特制的便当当午饭吧！", "わーい♪あるじさま、あるじさま、あたちがお世話するので、となりに座ってください～": "好耶♪主人，主人，我来照顾你，请坐在我旁边～", "熱い湯気が充満した狭い浴室の中。": "充满热气的狭窄浴室中。", "花壇の世話ですっかり泥だらけになったので宿の浴室で入浴しようとしたところ、マクダフが背中を流してくれると申し出てくれたのだが……。": "因为照顾花坛弄得浑身是泥，所以想在旅馆的浴室洗澡，马克达夫提出要帮我擦背……", "うふふ。あるじさまの、こんなにビクン、ビクンちてる……": "呜呼呼。主人的，一跳一跳的……", "背中どころか、全身丹念に、マクダフ自身で洗ってくれた上に、局部も泡まみれでこすられてしまえば、すでに先走りが滲む先端にチュッと口づけられ、思わず腰が揺れる。": "不仅是背后，马克达夫自己仔细地帮我洗了全身，连局部也沾满泡沫摩擦，然后亲吻已经渗出前列腺液的前端，我不由得摇晃腰部。", "それじゃ、お湯をかけてきれいにちますね～": "那么，我帮你冲干净哦～", "湯船から手桶に湯を組もうと向けた、薄い臀部。": "从浴缸里舀水到水桶，对着薄薄的臀部。", "その隙間から顔を出した淡いピンクの果肉が、淫靡に浴室の灯りを反射する。": "从缝隙中露出的淡粉色果肉，淫靡地反射着浴室的灯光。", "たまらず華奢な体を膝の上に抱えあげれば、甘い声が上がった。": "我忍不住将她纤细的身体抱到膝盖上，她发出了甜美的声音。", "あ、あんっ。あるじさま、そこはダメっ！気持ち良すぎますぅ……": "啊，啊嗯。主人，那里不行！太舒服了……", "密着した秘部を、怒張した陰茎でこすり上げる。": "用勃起的阴茎摩擦紧贴的秘部。", "トロリとした甘い蜜があふれ出て、肉棒に薄い襞が絡みついた。": "粘稠的甜蜜蜜液溢出，薄薄的肉壁缠绕在肉棒上。", "ひくひくと奥へ誘いこむ淫靡な動きに合わせて、小刻みに跳ねる欲望の証。": "随着她邀请我进入深处的淫荡动作，欲望的证明微微跳动。", "ふっ、あ、ふふっ。あるじさまの、やっぱりビクンビクンしてる～": "呼，啊，呵呵。主人的，果然在跳动～", "たまらず華奢な体を抱え上げ、湯船のふちに両手を付けさせ、尻を高く持ち上げる。": "我忍不住抱起她纤细的身体，让她双手扶在浴缸边缘，高高抬起屁股。", "すかさず中心をとらえ、ズブリと中へ突き入れた。": "我立刻抓住中心，一口气插入里面。", "あああんっ！あるじさまの、おっきいぃんっ！": "啊啊啊嗯！主人的，好大！", "耳朶をたたく驚きと喜びにまみれた甘い声が、更に欲望を煽っていく。": "充满惊讶和喜悦的甜美声音撞击着耳朵，更加煽动了我的欲望。", "ふうっん、あんっ……やんっ、あるじさまが、すごく、おっきくて、あっ、あんっ、えっちな声、でちゃって、はぅんっ！": "呼嗯，啊嗯……呀嗯，主人的，好大，啊，啊嗯，发出，淫荡的声音，哈嗯！", "たっぷりと濡れたそこは、痛いくらいの締め付けで奥へ奥へと誘ってきた。": "充分湿润的那里，以几乎要让我感到疼痛的紧缩，邀请我进入深处。", "一気に奥まで突き入れたい衝動をどうにか抑え、ゆっくり味わうように進んでいく。": "我勉强抑制住想要一口气插入深处的冲动，慢慢地品味着前进。", "あ、そこは、らめぇっ！や、やんっ、そこ、らめなとぉっ、はぁんっ！": "啊，那里，不行！呀，呀嗯，那里，不行，哈嗯！", "ざらざらとした感触のその一点がイイらしく、そこを何度となくこすり上げてやれば、驚くほどの蜜があふれ出てきた。": "粗糙的触感似乎让她很舒服，我反复摩擦那里，惊人的蜜液便溢了出来。", "そんなふうにグリグリされたら、気持ちよくて、あああんっ！おかしく、なっちゃいますぅっ": "被那样摩擦的话，太舒服了，啊啊啊嗯！我会，变得奇怪的", "その位置で腰をこねるようにグラインドさせれば、いっそう粘着質の淫靡な水音が、ヌチャヌチャと耳朶を叩く。": "我用那个位置扭动着腰，更加粘稠的淫荡水声，啪嗒啪嗒地敲打着耳朵。", "あ、あ、ああ、んっ……。あるじさまぁ、おねがいですぅ、もっと奥までくださいっ、こんなの、がまん、できなくてぇ……": "啊，啊，啊啊，嗯……主人，求求你，再深一点，这样，我受不了了……", "泣きそうな声で懇願されれば、抗う術などありはしない。": "听到她用快要哭出来的声音恳求，我无法抗拒。", "足を大きく開かせて、熱い怒張を抜き差ししながら、奥へ奥へと突き入れていく。": "我张开她的双腿，一边抽插着热乎乎的勃起，一边往深处突进。", "小柄な体はその動きに合わせて、びくびくと跳ね上がった。": "她娇小的身体配合着我的动作，一跳一跳地抖动着。", "あああんっ！　あるじさまのが、奥まで、入ってくるうっ……んっ": "啊啊啊嗯！ 主人的，进到，深处了……嗯", "たっぷりと潤っているはずだが、狭い膣壁は行く手を阻み、まだ最奥にはたどり着かない。": "虽然应该已经充分湿润了，但狭窄的阴道壁阻挡了我，我还没到达最深处。", "左手で体を抱え、既にとろけきった果肉の中心を右手の指先で探る。": "我用左手抱住她的身体，用右手的指尖探索已经完全融化了的果肉中心。", "ふっ、ああんっ！？　やんっ、そこっ、はぁんっ、あたちがびくんびくんってしちゃうからぁっ、あっ、あぁうんっ！": "呼，啊啊嗯！？ 呀，那里，哈嗯，那里会让我一跳一跳的，啊，啊嗯！", "ぷくりと立ち上がったその芽を小さな円を描くようにこねてやれば、一際大きな甘い声があがった。": "我用手指画着小圆圈，揉搓着那颗已经挺立起来的芽，她便发出了格外响亮的甜美声音。", "入れながら、そんなふうに指で虐められたら、あたちっ、やぁんんっ！": "一边插着，一边用手指欺负那里的话，我，呀嗯嗯！", "言葉とは裏腹に、ねだるように腰がゆらゆらと揺れる。": "与她所说的话相反，她的腰像在恳求一样摇晃着。", "その動きに誘われて、グラインドさせていた怒張を一気に最奥に突き入れた。": "被她的动作所吸引，我将正在抽插的阴茎一口气顶到了最深处。", "どうにか根元まで埋めれば、痛いくらいに締め付けてきた。": "好不容易把整根都埋进去后，她的小穴紧紧地夹住了我，甚至让我感到疼痛。", "ああんっ、あるじさまのが、奥まで入って……うれしいぃんんっ": "啊啊嗯，主人的，插到最里面了……好开心嗯嗯", "震える腰を掴みなおし、衝動的に激しい動きで最奥をズンズンと突き上げる。": "我重新抓住她颤抖的腰，冲动地用激烈的动作在最深处抽插。", "あっ、んんっ……あはっ！　おくっ、きもち、いいですっ、はぁんっ！あたち、こんなにえっちで、はぁっ、わるいこっ、だち……っ！": "啊，嗯嗯……啊哈！里面，好舒服，哈嗯！我，这么好色，哈啊，是坏孩子……！", "だからっ！　んぁうんっ！　もっと、おちおきが、いるんですっ！あっ、あぁうっ、あそこのおくっ、びしびしって、してぇっ！　あぁん！": "所以！ 嗯啊嗯！ 我需要，更多的肉棒！啊，啊呜，用力，顶我的里面！ 啊啊嗯！", "甘い嬌声と、ニュブッニュブッと響き渡るいやらしい音が更に欲望を煽りたてられ。": "甜美的娇喘和啪嗒啪嗒的淫荡声音进一步煽动了我的欲望。", "っ、らめぇ、そんなに激しくされたら、イクっ！イッちゃいますぅ！あああああんっ！": "不，不行，这么激烈的话，要去了！要去了！啊啊啊啊啊嗯！", "ギュウギュウと全体を締め付けられて。": "她紧紧地夹住了我的整个阴茎。", "勢いよく、熱い情熱の証をぶちまけた。": "我将炽热的证明猛烈地倾泻而出。", "ああふうっ……んっ……": "啊啊呼……嗯……", "最後まで絞り出すような膣内の動きが、徐々に緩慢になっていく。": "阴道内仿佛要榨干我最后一滴精液的动作，逐渐变得缓慢。", "繋がったまま余韻に浸れば、どろりと、結合部からまじりあった互いの粘液があふれ出してくる。": "我们保持着结合的状态沉浸在余韵中，从结合处溢出了混合在一起的粘液。", "あるじさま、大好きですぅ～、おせなか、ぎゅって、しててほちい……": "我最喜欢主人了～请紧紧地抱住我……", "ずっと、ずっと、こうちてたい……ふぁああ……あったかいの、あたちからこぼれて……とってもえっち……": "我想一直，一直，这样下去……呼啊啊……温暖的，从我身上溢出来……好色情……", "ツンと立ち上がった小ぶりな胸の先端を戯れに摘まめば、面白いくらいに小さな体が跳ね上がる。": "我戏谑地捏了捏她那小巧的胸部尖端，她的身体便有趣地跳了起来。", "そ、そこはダメです～、あるじさま、反則で……あっ！": "那，那里不行～主人，犯规……啊！", "ふたたび中で硬度を取り戻した昂ぶりに気づき、まるで花が咲いたような嬉しそうな笑顔が向けられる。": "她注意到我再次在她体内恢复了硬度，露出了花开般的开心笑容。", "あるじさまの、えっちぃ～♪": "主人好色～♪", "二人の入浴タイムは、まだまだ終わりそうになかった。": "两人的入浴时间似乎还远没有结束。"}