{"いたたたた……頭痛が……": "好痛痛痛痛……头疼……", "服部あおい": "服部あおい", "なんだかぼーっとするし、体もダルいし……風邪でもひいたのかな": "总觉得脑袋昏昏沉沉的，身体也很疲倦……是感冒了吗", "お腹空いたなぁ……って、ここベッド？　あれ、拙者は昨日、お館様たちと……": "肚子饿了……诶，这里是床上？　咦，我昨天和主公大人他们……", "はっ！　お、お、お館様っ！　いいいいいいつからそこに！？　え、昨日から？": "哈！　主，主，主公大人！　您您您您您您什么时候来的！？　诶，从昨天开始？", "部屋に戻ってくるなり倒れるように寝てしまった？　心配してお側にいてくださったのですか": "我一回到房间就倒在床上睡着了？　您是担心我所以一直陪在我身边吗", "拙者としたことが、ご迷惑をおかけして本当に申し訳ございません！　いててっ……頭痛が……昨夜のことが思い出せないのです": "我真是的，给您添麻烦了，真的非常抱歉！　好痛……头疼……我想不起昨晚的事情", "スリを追いかけてはぐれてしまったのですよね。お恥ずかしい……": "我追着小偷走散了吧。真是丢脸……", "って、はぁっ！？　い、いまの、音はその、拙者、あまりに空腹で……えっ？　いえ、お館様ではなく、拙者のお腹の……": "诶，哈！？　刚，刚才的声音，那个，我，肚子太饿了……诶？　不，不是主公大人，是我的肚子……", "もう……お館様は、本当にお優しくていらっしゃる……。そんなことまで庇い立てしなくとも……": "主公大人……您真是太温柔了……不用为我辩解的……", "ええ、お食事ですね。すぐに支度致します": "嗯，吃饭吧。我马上准备", "お館様、何が食べたいですか？　拙者は……そうですね。見たこともない祭りに参加していますし、食べたことのないものに挑戦したいです": "主公大人，您想吃什么？　我……我想想。我参加了从未见过的祭典，想挑战一下从未吃过的食物", "それを食べるたびに、お館様と初めて食べたんだって、思い出がよみがえりますから……♪": "每次吃的时候，我都会想起和主人第一次吃的时候，回忆就会复苏……♪", "元気そうだな、あおい。昨日は心配したよ": "看来你很有精神啊，青。昨天我可担心了", "ダングラール": "丹格拉尔", "ほんと～。いきなり倒れたと思ったら爆睡してるんですもの。うふふ、今日は人間さんちゃんとデートですね？": "真的～。突然倒下，然后就爆睡了。呵呵，今天和人类君好好约会吧？", "楊貴妃": "杨贵妃", "デ、デート！？　い、いえ、お館様と食事に行くだけで": "约，约会！？ 不，不是，只是和主人一起去吃饭而已", "デートの定義はびみょーですけど、ドキドキする相手となら、食事に行くだけでも立派なデートですよ": "虽然约会的定义很微妙，但如果是和心跳加速的对象，只是去吃饭也是了不起的约会哦", "楊貴妃はデートの相手がいっぱいいそうだな": "杨贵妃的约会对象好像很多啊", "ドキドキしなかったらふたりで出かけたりしません。でも、最終的にはピンとこないんですよね": "如果不心跳加速的话就不会两个人一起出门了。但是，最后还是没有来电呢", "あおい、人間さんに精がつくものたくさん食べさせてもらうといい": "青，让人类君给你吃很多能补充精力的东西吧", "はい！　とても空腹なので、たくさん食べてもっと元気になりますよ": "好的！ 我现在非常饿，吃很多的话会更有精神的", "ふふ、精をつけるのは人間さんちゃんでは？　ね、ふふっ。お邪魔様～": "呵呵，补充精力的是人类君吧？ 对吧，呵呵。打扰了～", "どうしました、お館様。なんだか狼狽されているような……？": "怎么了，主人。总觉得你好像很慌张……？", "あ、あの……夜には中央広場の特大カボチャが点灯するのだとか。一緒に、見ていただけませんか……？": "那，那个……听说晚上中央广场的特大南瓜会点灯。能和我一起去看吗……？", "ええ、もちろん点灯は夜です。ですから……その、つまり、今日はずっと、ふ、ふふ、ふたりきり、で……だめ、ですか？": "嗯，当然点灯是在晚上。所以……那个，也就是说，今天一整天，都，呵呵，都只有我们两个人……不行吗？", "美しかったですね、カボチャ。どうして夜闇に明かりが灯るだけで、ほっとするのでしょう。闇夜に生きる存在だというのに": "很漂亮呢，南瓜。为什么只是在黑夜中点亮灯光，就会让人松一口气呢。明明是生活在黑夜中的存在", "忍びというだけではありませんよ。ほら、私はコウモリの羽や悪魔のしっぽがあるのです": "不只是忍者哦。你看，我还有蝙蝠的翅膀和恶魔的尾巴", "目の前でぴょんっ、と跳ねてお尻のしっぽを見せるあおい。可愛らしい仕草に、思わず手を伸ばして抱き寄せてしまう。": "青在我面前跳起来，让我看她屁股上的尾巴。看到她可爱的动作，我不由得伸出手抱住了她。", "あっ……お館様……。えっ、小悪魔、ですか……本当ですか？　拙者はお館様のお心を惑わすことが、できているのでしょうか……？": "啊……主公大人……。诶，小恶魔，吗……真的吗？ 在下有成功迷惑了主公大人的心吗……？", "答えを告げるように、その唇を少し強引に奪う。": "为了告诉她答案，我有些强硬地夺走了她的嘴唇。", "んっ、ちゅっ、ちゅくっ……お館様ぁ……": "嗯，啾，啾咕……主公大人……", "こ、このまま……ですか……？　なんだか、ちょっと恥ずかしいですけど、んっ、しょ、承知……っ、あっ、はぁっ": "就，就这样……吗……？ 感觉，有点害羞，嗯，知，知道了……啊，哈啊", "い、いめーじぷれい？　なるほど、服装の役柄に合わせて……い、いえ、拙者には演技など、とてもできそうにございませぬ……": "想，想象play？ 原来如此，配合服装的角色……不，不，在下完全不会演戏……", "せっかくのコスプレだからと提案してみたが、やんわりと断られてしまった。もちろん、あおいのことだから強く言えば従うだろうが、そんなことは望んでいない。": "难得有cosplay的机会，我试着提议了一下，但被她委婉地拒绝了。当然，以青的性格，只要我强硬一点她就会听我的，但我并不希望那样。", "きっとダメだろうと思っていたし、得意だとも思えなかったので、その件はさっさと流して、彼女の豊かな乳房をつかむ。": "我本来以为肯定不行，而且也不觉得她擅长演戏，所以很快就放弃了这个话题，开始揉捏她丰满的乳房。", "んっ、はぁっ、恥ずかしい、です……っ、拙者の胸は、その、大きすぎるのではと、常々思っていて……あっ、やっ、そんなに、揉んではっ、はぁっ": "嗯，哈啊，好，好害羞……在下，那个，经常觉得自己的胸部太大了……啊，呀，不要，那么用力揉，哈啊", "そ、それにっ、はしたないことに、感じやすくて……っ、はぁっ、あっ！揉まれたら、声が、出てしまいます……っ、あっ、あぁんっ！": "而，而且，很下流地，很敏感……哈啊，啊！被揉的话，会发出声音的……啊，啊啊！", "こんなに淫らに喘いで、お館様が驚かれるかも……そう思うのに、はぁっ、声、んっ、止められない、のです……っ": "这么淫荡地喘息，主公大人可能会被吓到……明明这么想，哈啊，声音，嗯，却停不下来……", "可愛らしく恥じらう姿に、彼女の蜜壺に侵入する剛直が跳ねる。": "看到她可爱又害羞的样子，侵入她蜜壶的肉棒跳动了一下。", "そんな脈動さえも、あおいは敏感に感じ取って、うっとりとこちらを見つめる。": "就连这样的脉动，青都能敏感地感觉到，她陶醉地注视着我。", "ついつい、ささやかな嗜虐心が生まれて、もっと淫らな声を聞かせるようにと言いながら、しっかり質量のある乳房を揉みしだく。": "不知不觉中，我产生了些许的施虐心，一边说着要让她发出更淫荡的声音，一边揉捏着她那有分量的乳房。", "はぁっ、あんっ、だめぇ……っ、がまんなんて、できませんっ、はぁっ！　申し訳ございませぬっ、はぁっ、拙者は、あおいは……いやらしい忍びです……っ": "哈啊，啊嗯，不行……在下，忍不住了，哈啊！　非常抱歉，哈啊，在下，青……是个淫荡的忍者……", "う、うう、あ、あ、あまり見ないでください……っ、恥ずかしいですからっ、お館様のお気に召すかもわからない、のにっ、はぁんっ": "呜，呜呜，请，请不要一直盯着看……太羞耻了，明明不知道，主公大人会不会喜欢，哈啊嗯", "胸の大きさを気にするあおいに、そんなに恥ずかしがらなくていい、と伝える。": "我告诉青，不用那么在意胸部的大小。", "確かに大きい部類だが、他の仲間でも同じ程度に大きい者はいる。あおいだけが特殊ではないから安心してほしい。": "虽然确实很大，但其他同伴中也有同样大小的人。青并不特殊，希望她能放心。", "…………。お館様……それは、酷い仕打ちでございます": "…………主公大人……您这样，太过分了", "あおいの声音に、ハッとする。": "青的声音让我回过神来。", "今の自分のフォローは、他の仲間とのクロスを前提にしているように聞こえてしまったのではないか。": "我刚才的安慰，听起来像是以与其他同伴的交错为前提。", "あおいも、そういうものと受け入れてくれてはいるが、彼女に甘えすぎて、あまりに配慮を欠いた発言だった。": "虽然青也接受了这一点，但我的发言太依赖她了，缺乏考虑。", "お館様。ならば、これでいかがです……っ": "主公大人。那么，这样如何……", "ひときわ強く、膣が締り肉棒が不意の圧力に震える。": "阴道突然收紧，肉棒在突如其来的压力下颤抖。", "これより拙者は……あおいは、お館様の忍びにはございませぬ。お館様の心を惑わす、色魔にございます": "在下……青，不是主公大人的忍者。而是迷惑主公大人内心的色魔", "快楽にとろけた顔のまま、あおいは絞り出すように続けた。": "青保持着沉醉于快乐的表情，努力挤出声音继续说道。", "あおいは、色魔……色でお館様を惑わす魔なる者……っ、んんっ、はぁっ、これより呪文を唱え、魔族の呪いをかけて、ごらんにいれます……っ": "青是色魔……用色诱迷惑主公大人的魔物……嗯嗯，哈啊，接下来要咏唱咒语，对主公大人施加魔族的诅咒……", "切なげな瞳で、きゅっと手近なシーツを握るその手に力がこもる。同時に、更に膣圧も高まって……。": "她用苦闷的眼神看着我，紧紧握住手边的床单。同时，阴道的压力也变得更大……。", "ずっと……ずっとずっと、あおいだけを見てくださいませっ……！　せめて今夜だけでも、あおいだけのお館様でいてください……っ！": "请一直……一直一直，只看着青一个人……！　至少今晚，只做青的主公大人……！", "お役目なんて知りませんっ、あるじと忍びの主従関係も知りません……っ、世直しも、人助けも、知りません……っ！": "青不知道什么职责，也不知道主人和忍者的主从关系……！　也不知道什么匡正世道，什么助人为乐……！", "いまこの瞬間からっ、お館様……っ、あなたは、せっ……あおいにしか女を感じられず、あおいだけを抱いてくださいっ……！": "从现在这一刻开始，主公大人……您只能从青……从青身上感受到女人味，只能和青做爱……！", "他の女になど興味も持てずっ、あおいだけが女だと、そう言って毎夜、抱いてください……それが、色魔の、呪いです……っ": "每天晚上，您都要说您对其他女人没有兴趣，只有青才是女人，然后和青做爱……这就是，色魔的诅咒……", "潤んだ瞳で懸命に訴えるあおい。まるで、当初の望み通りのイメージプレイ。しかし、想定以上にこちらの心をかき乱していて。": "青用湿润的眼睛拼命诉说着。这简直就像她当初期望的形象play。但是，这比我想象的更扰乱我的心。", "あぁっ、あっ、はげし……っ、はぁっ、見事、呪いにかかってくださったのですね……っ、おやかたさまぁ……っ、あっ、あぁんっ！": "啊啊，啊，好激烈……哈啊，您完美地中了诅咒呢……主公大人……啊，啊啊嗯！", "そんなにっ、はぁっ、けんめいにっ……あぁんっ！　拙者はもうっ、もうっ、イッてしまいそうですっ、あぁっ、んんんっ！": "那么，哈啊，努力地……啊啊嗯！　在下，已经，已经，快要去了，啊啊，嗯嗯嗯！", "どうか、最後まで拙者のナカでっ、はぁっ、片時も離れることなくっ、いっしょにっ、イッてください……っ、あんっ、はぁっ": "请务必，在下体内，哈啊，片刻不离，在下体内，一起，高潮……啊嗯，哈啊", "あぁっ、イキますっ、イクっ、あっ、あああぁぁぁあぁ――っ！！": "啊啊，去了，去了，啊，啊啊啊啊啊啊啊啊——！！", "こちらの欲望は、あおいの甘蜜と溶け合って、膣奥へと達した。": "我的欲望，和青的甘蜜混合在一起，到达了阴道深处。", "あおいは息を荒くしたまま、こちらに艶に染まった視線を送る。": "青喘着粗气，向我投来妖艳的视线。", "はぁっ、あぁ……っ、お館様の熱い種が、拙者のナカに染み渡ります……": "哈啊，啊啊……主公大人的热种，在下体内扩散开来……", "どうやらお館様は拙者の術中にはまったようですね。ふふっ、これでお館様は夜が明けるまでずっと、拙者の……拙者だけのものです": "主公大人似乎中了在下的法术呢。呵呵，这样一来主公大人直到天亮为止，都是在下……只属于在下一个人的了", "あおいは開いていた脚先をこちらの腰の後ろに回し、ぎゅっと力を込める。": "青把张开的脚尖绕到我的腰后，用力夹紧。", "ハロウィンの色魔の呪いは、そう簡単には解呪できそうになかった。": "看来万圣节色魔的诅咒，没那么容易解除。"}