{"あっと、御免。ふう……またすれ違う人にぶつかってしまいました。かような身のこなしでは忍び失格と言われてしまいますね": "啊，抱歉。呼……又撞到人了。这种身手会被说不配当忍者呢", "服部あおい": "服部あおい", "ハロウィンで町には人があふれているんだ、慣れていなければ上手く歩けないのは仕方ないよ": "落叶节时街上人山人海，不习惯的话走不好也是没办法的", "ダングラール": "丹格拉尔", "みなさんの足手まといになっていないか心配です。特にお館様の歩き方は見事ですし": "我很担心会不会拖大家的后腿。尤其是主公大人的走法非常漂亮", "人間界のハロウィンはもっと大勢の人でごった返している！？　この程度ならなんともない……と？": "人界的万圣节人更多！？　这种程度不算什么……？", "人間界のハロウィンも楽しそうですね。いつか行ってみたいですわ": "人界的万圣节好像也很有趣呢。有机会的话真想去一次", "楊貴妃": "杨贵妃", "私がその場に登場してしまったら……美しさのあまり、もっと人が集まって大変なことになってしまうでしょうから自重しますけど": "如果我出现在那里的话……因为太过美丽，会聚集更多的人，所以我会自重的", "人間界でもいくつもの試練を乗り越えておられるのですね。さすがはお館様です♪": "主公大人在人界也克服了几个试炼呢。不愧是主公大人♪", "いや、人間さん。謙遜しなくていい。実際、これ以上の人混みはもはや修羅場だぞ": "不，人类君。不用谦虚。实际上，比这更多的人群已经是战场了", "しかも仮装してたら歩きづらそうですね。私の美しさも仮装だったら……殿方を惑わせないで済んだのにね、うふふ": "而且如果扮装的话，走路会很不方便呢。如果我的美貌也扮装的话……就不会让男士们迷恋了呢，呵呵", "いい度胸だな": "你胆子真大啊", "ひっ！？": "咿！？", "スリ": "扒手", "どうした？　その手にあるのは財布！？　まさか、スリか": "怎么了？　你手里拿着钱包！？　难道是扒手吗", "な、なんでわかったんだ。オレ……バレたことないのに": "为，为什么知道的。我……从来没有暴露过", "その薄汚い手を、お館様の財布から離せ……": "把你那肮脏的手，从主公大人的钱包上拿开……", "わかったよ！　あばよ！": "知道了！　再见！", "逃がさん": "不会让你逃的", "あおいちゃん、すごいです。私、まったく気づきませんでした": "啊，好厉害。我完全没有注意到", "動体視力が段違いだな。ダンテスプロレスにスカウトしたいな": "动态视力完全不一样。真想挖到但丁摔跤里", "…………": "…………", "ど、どうしよう！　スリを追いかけてたらはぐれてしまいました……": "怎，怎么办！　追着扒手走散了……", "トリックオアトリート！　お姉ちゃん、お菓子ちょうだい☆": "不给糖就捣蛋！　大姐姐，给我点心☆", "子ども": "孩子", "とりっく？　とりーと？　ああ、えっと、あめ玉でよければどうぞ": "不给糖？　不给蛋？　啊啊，那个，糖果的话请拿", "ありがと！　お姉ちゃんもお菓子もらえばいいよ、じゃーね": "谢谢！　大姐姐也去拿点心吧，再见", "さっきのはお菓子をもらう呪文ですね。お館様のために、お菓子をいただきながら合流しましょう♪": "刚才的是要糖果的咒语呢。为了主公大人，一边拿点心一边汇合吧♪", "あ、あれ……拙者はここで、何を……？　頭が、ふわふわして……": "啊，咦……在下在这里，做什么……？　脑袋，轻飘飘的……", "よう、気分はどうだ。デカパイの悪魔ちゃん": "嘿，感觉怎么样。大奶子的恶魔酱", "村人１": "村民1", "あ、あれ……お館様？　どうされたんですか、ずいぶん粗野なおっしゃりようです": "啊，咦……主公大人？　怎么了，说话这么粗鲁", "お、これ効いてるな？　特製の幻覚薬入りのクッキー": "喂，这药有效果了吧？　特制的幻觉药饼干", "村人２": "村民2", "こっちにもお館様が？　ああ、そうだったのですね。人間界での厳しい鍛錬の末に、分身の術さえも会得されたのですか": "这边也有主公大人？　啊啊，是这样啊。在人间界经过严格的锻炼，连分身之术都学会了啊", "完璧だ……楽しませてもらうぜ。トリック・アンド・トリート……お菓子をあげて、いたずらしてやる": "完美……让我好好享受吧。不给糖就捣蛋……给你点心，捣蛋给你看", "お、お館様……？　い、いけません、このような外で裸になど……んっ、はぁっ": "主，主公大人……？　不，不行，不能在外面裸体……嗯，哈啊", "乱暴に衣服を乱され、あおいのボリュームたっぷりの乳房が露わになってしまう。秋のひんやりした空気を感じ取ってか、乳首がきゅっと縮む。": "衣服被粗暴地弄乱，青的丰满的乳房露了出来。也许是感受到了秋天的凉爽空气，乳头一下子缩紧了。", "あっ、やっ、恥ずかしい、ですっ。拙者の胸をどうしようとお館様の自由ですが、でもっ、こんな天下の往来で……っ、はぁっ、んんっ！": "啊，呀，好害羞。鄙人的胸部要怎么处置是主公大人的自由，但是，在这样的大街上……哈啊，嗯嗯！", "ああ、お館様がひぃ、ふぅ……４人も。揃って裸だなんて、目の毒ですっ。拙者、恥ずかしくて直視できませんっ。あっ？": "啊啊，主公大人，噫，呼……4个人。都裸着，太下流了。鄙人，害羞得无法直视。啊？", "そら。ちゃんと握ってくれよ": "喂。好好握住啊", "村人３": "村民3", "ああ、お館様の太刀は、本当に立派で……それでいて、こんなに熱く……！　あぁっ、雄のたくましさが感じられて……っ": "啊啊，主公大人的太刀，真的好棒……而且，这么热……！　啊啊，能感受到雄性的雄壮……！", "こっちもちゃんと、固くなってるのを味わってくれよ": "这边也好好品尝一下变硬的感觉吧", "ああ……もちろんです。いつもしているように、お口でご奉仕させていただきます": "啊啊……当然。就像平时一样，用嘴巴侍奉您", "聞いたかよ。こんなデカパイ美人に日常的にフェラさせてる男がいるんだな。腹立ってきた": "听到了吗。竟然有男人让这么大的派美女每天给他口交。真让人火大", "逆に考えろよ。そんな関係の男がいるのに、俺達に好き放題されてるんだぞ": "反过来看。明明有那样的男人，却还被我们这样玩弄", "村人４": "村人4", "ああっ、今日のお館様はちょっと激しくてっ、あっ、何をなさるんですか。拙者の髪を、どうされるので……ああ、そんな、お館様のが拙者の髪にこすりつけられて……っ": "啊啊，今天的主公大人有点激烈，啊，您在做什么。鄙人的头发，要被您怎么样……啊啊，怎么会，主公大人的在鄙人的头发上摩擦……", "今日はそういう趣向でいらっしゃるのですね。力強く、強引に……ああ、男らしいお館様も素敵です。拙者を無茶苦茶にしてください……！": "今天是这样的兴趣啊。用力地，强硬地……啊啊，有男子气概的主公大人也很棒。请把鄙人弄得乱七八糟吧……！", "本人の許可が出たぞ。じゃあ遠慮なく、身体中を好き放題させてもらうぜ": "本人许可了哦。那我就不客气了，让我在你身上为所欲为吧", "あぁんっ！？　んっ、はぁっ、そんなに乱暴に胸をつかんではっ、あぁっ！　ちょっと、痛い……けどっ、お館様に乱暴にされるのも新鮮ですっ、あぁんっ！": "啊啊嗯！？　嗯，哈啊，那么粗暴地抓住胸部，啊啊！　等等，好痛……但是，被主公大人粗暴地对待也很新鲜，啊啊嗯！", "だんだん、拙者も身体が熱くなって、きてますっ、はぁっ、あぁんっ！　これ、すごいですっ、あっ、あぁっ、はぁんっ！": "拙人的身体，也渐渐地，变热了，哈啊，啊啊嗯！　这个，好厉害，啊，啊啊，哈啊嗯！", "ほら、口で奉仕してくれるんだろ。いつもしてるみたいに、やってくれよ": "来，你不是要口交吗。就像平时一样，做吧", "承知っ、はぁっ、では失礼、つかまつりまする……んっ、んじゅっ、ちゅっ": "明白了，哈啊，那么失礼了……嗯，嗯啾，啾", "ちゅっ、ちゅじゅっ、あぁふうぅっ、んっ、んじゅる……あぁう、おいしい、です、お館様ぁ……もっと、気持ちよくして、さしあげ……あぁうんっ！？": "啾，啾啾，啊啊呼呜呜，嗯，嗯啾噜……啊啊呜，很好吃，主公大人……请让我，更加舒服……啊啊呜嗯！？", "あおいの丹念な口技を遮り、男は強引にペニスを喉奥へ突っ込む。": "男人打断了青的细致的口技，强行将鸡巴顶到喉咙深处。", "んんんっむううぅぅっ！？　んっ、んふっ、くるしっ、んぐ、んじゅっ、じゅぷっ、ぷは、はぁっ、こんな、乱暴なの、初めてっ……": "嗯嗯嗯姆呜呜呜呜！？　嗯，嗯呼，好难受，嗯咕，嗯啾，啾噗，噗哈，哈啊，这么，粗暴，还是第一次……", "大切にされてそうな感じだな。余計に興奮する": "感觉被很珍惜地对待着呢。让我更加兴奋了", "本質的にドMなんだろうな。相手がソフトなだけで": "本质上是受虐狂吧。只是对方比较温柔而已", "だと思うぜ。見てみろ、この顔。強引にチンポ突っ込まれて、こんなにうっとりしてやがる": "我也这么觉得。看看她的表情。被强行插入鸡巴，竟然还这么陶醉", "んんぶううぅっ、んっ、んくっ、あふぁうっ、こんなに強引で、それでいて分身して同時に責められるとっ、はぁっ、むちゃくちゃに、されてる感じで……っ": "嗯嗯噗呜呜呜，嗯，嗯咕，啊呼啊呜，这么强硬，而且被分身同时进攻，哈啊，感觉，要被搞乱了……", "あぁっ、お館様っ。はしたない拙者をお許しください。拙者はもう、興奮してっ、はぁっ、あぁんっ！": "啊啊，主公大人。请原谅我这下流的家伙。我已经，兴奋了，哈啊，啊啊嗯！", "いい顔してるぜ。その可愛い顔に思いっきりザーメンかけてやるからな。手を休めるな、しっかりしごけ": "很棒的表情。我会尽情地把精液射到你那可爱的脸上的。手别停，好好地撸", "ああっ、あっ、おやかたさまぁ……っ、んじゅっ、じゅっ、じゅぷっ、はぁっ、お願いでございますっ、はしたない拙者にっ、もっと、もっと責めをっ": "啊啊，啊，主公大人……嗯啾，啾，啾噗，哈啊，拜托了，请对下流的我，更加，更加地", "こいつ、自分からおねだりし始めたぞ。ちょっとだけ媚薬も混ぜたのが良かったみたいだな": "这家伙，自己开始求爱了。看来稍微混入一点媚药是正确的", "ふん、なんてスケベなデカパイなんだ。チンポ挟んでるだけで、こんなにしやがって": "嗯，多么淫荡的巨乳啊。只是夹着鸡巴，就变成这样了", "ひあっ、ふぁうううんっ！？　らめぇ、はぁっ、ちくび、そんなにひっぱったらぁ、らめれすぅっ、はぁっ、あっ": "咿啊，呼啊呜呜呜嗯！？　不行，哈啊，乳头，这么拉的话，不行，哈啊，啊", "口が留守になってるってんだよ。もう出すぞ。しっかり飲め！": "口活没干好啊。要射了。好好喝下去！", "んんふううっ、もうしわけ、ございませぬっ、んむっ、んちゅ、ちゅるっ、ちゅくっ、ずじゅっ": "嗯嗯呼呜呜，非常，抱歉，嗯姆，嗯啾，啾噜，啾咕，滋啾", "んんむううっ、んっ、んんふぅっ、んじゅ、じゅちゅっ、ちゅぶ……っ！": "嗯嗯姆呜呜，嗯，嗯嗯呼呜，嗯啾，啾啾，啾噗……！", "これだけされても、丁寧に舐めてきやがるな。くそっ、媚薬もあるだろうが、調教が行き届いてる感じがするぜ": "被这样对待，还能仔细地舔。可恶，虽然也有媚药的原因，但感觉调教得很彻底啊", "よし、出るぞ。全部、ありがたく受け取れ！": "好，要射了。全部，感激地收下吧！", "んふぅっ、ふっ、んんんぅうぅぅぅうぅ――……っ！！": "嗯呼呜，呼，嗯嗯嗯呜呜呜呜呜呜——……！！", "男たちは、あおいの身体の好きな場所へ次々と射精した。顔や髪はもちろん、胸の谷間や脇に至るまで、男たちの精液が広がる。": "男人们一个接一个地在青的身体上射精。脸和头发自不必说，就连乳沟和腋下都沾满了男人们的精液。", "ん、んっ、んんっく……ぷはっ、ありがとうございます、お館様。ご馳走に、なりました……": "嗯，嗯，嗯嗯……噗哈，非常感谢，主公大人。我，饱了……", "こいつ、躊躇なく飲み干しやがった……": "这家伙，毫不犹豫地喝干了……", "あぁっ、分身とはいえすべてお館様、すべてありがたく、いただかなくてはっ、んっ、んちゅ、ちゅく……": "啊啊，虽说是分身，但全部都是主公大人，全部都必须心怀感激地，喝下去，嗯，嗯啾，啾咕……", "こっちまでおそうじフェラしようと……。やべぇ、こいつは楽しめそ……": "连这边都想要做清理口交……不妙，这家伙好像很好玩……", "ふいに、カーニバルの花火が上がる。": "突然，狂欢节的烟花升起了。", "男たちは顔を見合わせた。": "男人们面面相觑。", "行きずりの犯行。いかに標的が上物だからといって、ひとところに留まるのはリスクが高い。": "偶发的犯罪。就算目标再好，停留在一个地方的风险也太高了。", "キャンディの効果は実証できたんだ。しゃあねえ、次行くぞ、次": "糖果的效果已经得到了证实。没办法，去下一个地方吧，下一个", "お館様ぁ……？　どこへ行かれるのです……っ、もっと、拙者を……": "主公大人……？　您要去哪里……再，再多，玩弄我……", "虚ろな目でつぶやくあおいを、男たちは捨てて逃走したのだった。": "男人们丢下眼神空洞地喃喃自语的青，逃走了。"}