{"どうかしら？ピュルテさんもシンデレラさんも楽しんでる？": "怎么样？看板小姐和仙杜瑞拉小姐都玩得开心吗？", "イーガル": "伊格尔", "お招きいただきありがとう。とても楽しいわ。ね、ピュルテちゃん": "谢谢您的邀请。非常开心哦。对吧，看板", "シンデレラ": "仙杜瑞拉", "はい。でも、どうして私たちをお屋敷に招いてくださったんですか？": "是的。但是，为什么邀请我们来府上呢？", "ピュルテ": "看板", "……わたくし、ピュルテさんのことが心配だったの。なんだか最近、元気がないように見えて……": "……我，很担心看板小姐。总觉得最近，看上去没什么精神……", "えっ！？　私、そんなに顔に出てましたか？実は最近、肌の調子も悪くて……エルマイトが足りてないのかもしれません": "诶！？　我，有表现得那么明显吗？其实最近，皮肤的状态也不太好……可能是聖之力不足吧", "エルマイトが？　足りない？　ピュルテちゃんが？": "聖之力？　不足？　看板酱？", "どういう意味ですか？　シンデレラさん。なんだか癖のある言い方ですけど……": "什么意思？　仙杜瑞拉小姐。感觉你说话的方式有点奇怪……", "だってピュルテちゃん、ここのところいつも人間さんといるじゃない。私が割り込む余地もないんですけど": "因为看板酱，最近这段时间总是和人間君在一起。我都没有插手的余地了", "あら、うふふ。そういうことだったの。ピュルテさんは、意外と独占欲が強めなのかしら？": "哎呀，呵呵。原来是这样。看板小姐，独占欲意外地强呢？", "そ、そういうんじゃ……！　現にエルマイトは不足気味なわけですし！それに比べて、イーガルさんはいつもお肌がつやつやでうらやましいです": "不，不是那样的……！现在聖之力确实有点不足！相比之下，伊格尔小姐的皮肤总是那么光滑，真羡慕", "確かにそうね。イーガルはどんなお手入れをしてるの？": "确实是这样呢。伊格尔是怎么保养的呢？", "うぅん……、お手入れといっても大したことはしてないわ。……ただ、おまじないは欠かしていないの": "嗯……保养也没有做什么大不了的事情。……只是，没有忘记施加魔法", "おまじない？　お肌がつやつやになるおまじないですかっ！？": "魔法？　让皮肤光滑的魔法吗！？", "ええ。わたくしはオカルティックなものに惹かれるの。人知を超えた神秘……。あぁ、素敵よね……": "是的。我被超自然的东西所吸引。超越人类智慧的神秘……啊，真棒啊……", "うーん……確かにイーガルのお肌はつやつやだけど、オカルトなおまじない……ちょっと怪しそう……": "嗯……伊格尔的皮肤确实很光滑，但超自然的魔法……有点可疑……", "それでもいいです！ぜひ、そのおまじないの方法を私に教えてください！": "即使如此也没关系！请务必告诉我那个魔法的方法！", "あら、ピュルテさんもオカルトに興味があって？それならこの後……": "哎呀，看板小姐也对超自然感兴趣吗？那之后……", "ちょ、ちょっとピュルテちゃん、落ち着いて！ごめんなさいイーガル。この子酔ってるみたいで": "稍，稍微冷静一下，看板酱！对不起，伊格尔。这孩子好像醉了", "うふふ、確かに頬が少し赤いわね。お水を持って来させましょう": "哈哈哈，确实脸有点红呢。我让人拿水来吧", "……それに、ピュルテさんにこのおまじないはちょっと刺激が強いかもしれないわね……": "……而且，这个魔法对看板小姐来说可能有点刺激……", "わたくしから呼んでおいて、遅くなってごめんなさいね。ちょっとお知り合いが酔ってしまって": "抱歉，是我叫你来的，却迟到了。我认识的人喝醉了", "構いませんが……なんの御用でしょう？こんな倉庫に呼び出したりして": "没关系……有什么事吗？把我叫到这种仓库里", "村人": "村民", "あなたには、わたくしのおまじないに付き合っていただきたいの。何も難しいことはないわ、ただ横たわっていればいいの……！": "我想让你陪我做魔法。没什么难的，只要躺着就行了……！", "イーガルは力強く男を突き飛ばすと、その腹の上に脚を広げ跨った。": "伊格尔用力推倒男人，张开双腿跨在男人的肚子上。", "なにをなさるんですか……！ひっ！　こんなもの、奥様に見せられるものではございません！": "你在做什么……！噫！　这种东西，不能让夫人看到！", "そんなことないわ。あぁ……いい香り。エルマイトの匂いがぷんぷんするわぁ……！もう我慢できない……！": "没有这回事。啊啊……好香。圣之力的味道扑鼻而来……！我已经忍不住了……！", "ああぁぁ――ッ！　いいわぁっ！わたくしの見込んだ通り、いいペニスよっ！": "啊啊啊啊——！　真棒！正如我所料，这根肉棒真棒！", "うぅ……っ！　絡みつくようだ……！奥様、そんなに締め付けないでください……っ！": "呜呜……！　缠得好紧……！夫人，请不要夹得那么紧……！", "あらぁ、ごめんなさいね。『おまじない』のおかげで感度が上がってるみたいなの……。でも、気持ちいいでしょう？": "哎呀，对不起。似乎是因为“魔法”的缘故，我的敏感度提高了……但是，很舒服吧？", "は、はい……それはもう……": "是，是的……非常舒服……", "イーガルの下腹部に描かれた淫紋のおかげで、男も最上の快楽を味わっていた。": "多亏了伊格尔下腹部的淫纹，男人也享受到了极致的快乐。", "思わず、イーガルを突き上げようとして制止される。": "他忍不住想顶上去，但被制止了。", "駄目よぉ、さっき言ったでしょう。横たわっていればいいって……。あなたはわたくしの好きにされてればいいの。ほらっ、動くわよ……！": "不行哦，我刚才不是说了吗。你只要躺着就行了……你只要任凭我摆布就行了。来吧，我要动了……！", "イーガルが前後に腰を振り始めると、ペニスが膣壁を刺激して、あられもない嬌声を上げる。": "伊格尔开始前后摆动腰部，肉棒刺激着阴道壁，发出淫荡的娇喘。", "あぁあぁんっ！　いいわ、気持ちいい……！ゴリゴリ中を抉ってるっ！　お腹が熱くなってくるわぁ……！": "啊啊啊啊！　真棒，好舒服……！在里面搅来搅去！　肚子都热起来了……！", "うぅっ……！　あまり激しく動かないでくださいっ！も、もう出てしまいます、気持ち良すぎる……！": "呜呜……！　请不要动得那么激烈！我，我要射了，太舒服了……！", "だらしがないわねぇ、我慢なさい。最高に快感が高まってこそ、最上級のエルマイトが得られるの。すぐに射精なんてさせないわ……！": "真是没出息，忍住。只有在快感达到最高点时，才能获得最顶级的圣之力。我不会让你马上射精的……！", "はぁんっ！　はぁっはぁっ、はあぁぁんっ！もっともっと、わたくしのために昂りなさい……！": "哈啊嗯！　哈啊哈啊，哈啊啊啊嗯！再兴奋一点，为了我而兴奋起来吧……！", "腰を振るたびイーガルの秘部から、ぐちゃぐちゃといやらしく愛液が音を立てる。": "每次摆动腰部，伊格尔的秘部都会发出淫荡的爱液声。", "奥様……っ！　こんなトロトロに蕩けて……っ！なんて、なんていやらしい……！": "夫人……！　竟然变得这么黏糊糊的……！多么，多么淫荡啊……！", "あぁっ、はあぁぁん……っ！いやらしいのは嫌い？　こんなにペニスをガチガチにさせて、いやらしいのはどっちかしらっ？": "啊啊，哈啊啊啊嗯……！你讨厌淫荡吗？　你的肉棒都这么硬了，到底是谁淫荡呢？", "ほらほらぁっ！　またわたくしの中で硬くなったわよぉっ！ああぁぁ……っ！　きてる、きてるわぁっ！": "看啊看啊！　又在我的里面变硬了！啊啊啊啊……！　来了，来了啊！", "男のペニスがより昂ってくると、イーガルは腰を上下に揺らし始めた。": "男人的肉棒变得更加兴奋，伊格尔开始上下摇动腰部。", "はひぃっ！　亀頭が子宮を突いてるぅっ！あなたの興奮、伝わってるわぁ……！　これよ、これが欲しかったの……！": "哈咿！　龟头顶到子宫了！我感受到了你的兴奋……！　就是这个，我想要的就是这个……！", "はぁうっ！　奥様ぁ……っ、そんな動きをされると、出てしまいます……っ！": "哈啊呜！　夫人……，你这样动的话，我要射了……！", "いいのよぉっ、出してちょうだいっ！はぁんっ！　そうっ、この逞しいペニスから精液を出すのよっ！": "可以哦，射出来吧！哈啊嗯！　对，从这根强壮的肉棒里射出精液吧！", "イーガルの興奮と連動するように、淫紋が妖しく光る。": "淫纹像是与伊格尔的兴奋同步一样，发出妖艳的光芒。", "二人の快感を増幅させるそれに、男はもう限界が近かった。": "随着两人的快感被增幅，男人已经接近极限了。", "イく……っ！　出る、出るっ！奥様っ、このまま中に出します……！": "要射了……！　射了，射了！夫人，我要射在里面了……！", "出してっ！　濃い精液を子宮に注いでちょうだいっ！わたくしも、もうイくわ……！": "射吧！　把浓稠的精液射进子宫里！我也要，要去了……！", "あぁ、あぁああぁぁ……っ！　イくっイくっ！ああああぁぁぁぁ――ッ！": "啊啊，啊啊啊啊啊啊……！　去了去了！啊啊啊啊啊啊啊啊——！", "はあぁぁん……、出てる……熱い精液が出てるわ……っ。満たされていく……": "哈啊啊啊嗯……，射出来了……热热的精液射出来了……。被填满了……", "イーガルは恍惚の表情を浮かべながらも、一滴の精液も残さないよう腰をわずかに揺らす。": "伊格尔露出恍惚的表情，微微摇动腰部，试图不留下一滴精液。", "はぁっ、はあぁ……っ！すごく良かったです、奥様……っ": "哈啊，哈啊啊……！非常舒服，夫人……", "えぇ、わたくしも気持ちよかったわ……。今夜は来てくれてありがとう": "嗯，我也很舒服……。谢谢你今晚过来", "とんでもないです。奥様、ご満足いただけましたか……？": "没有的事。夫人，您满意吗……？", "ええ、力が満ちていくのがわかるわぁ……": "嗯，我能感觉到力量在不断涌出……", "これで肌もつやつや。美貌も保たれるし、戦う力も湧いてくる……。エルマイトが満ちていくわ……っ": "这样皮肤也会变得光滑。既能保持美貌，又能涌出战斗的力量……。圣之力在不断涌出……", "え？　エルマイト……？もしかしてそのために呼んだのですか？": "哎？　圣之力……？难道您是为了这个才叫我来的吗？", "あら、そのため以外に、あなたなんかを呼ぶ理由がある？でもセックスも悪くなかったわ。また呼んであげてもいいわよ？": "哎呀，除了这个以外，我还有理由叫你来吗？不过做爱也不坏。下次再叫你来也可以哦？", "イーガルに気に入られたのかと勘違いした男は落胆したが、イーガルは気にもせず、満足気に目を細めていた。": "男人误以为自己被伊格尔看上了，显得很失望，但伊格尔毫不在意，满足地眯起了眼睛。"}