{"ステキです。歴史ある場所はやはり空気が違います……あっ": "真是太棒了。歷史悠久的地方果然氣氛就是不一樣……啊", "いつ": "伊茨", "す、すみません。わたくしがよそ見をしていてぶつかってしまったのに、支えてくださってありがとうございます": "對，對不起。明明是我東張西望撞到了你，還讓你扶住了我，真是非常感謝", "大丈夫ですか？　人間さん、反射神経ばっちりでしたね！": "沒事吧？　人類君，你的反射神經真好呢！", "ピュルテ": "看板", "おかげで転ばずに済みました。メガネも無事でよかった。こんな町中でメガネを落としたりしたら、大変でした": "多虧了你，我才能免於摔倒。眼鏡也沒事真是太好了。如果在這樣的大街上把眼鏡弄掉了，那可就麻煩了", "人間さんとおっしゃるのですね。わたくしはいつと申します": "你叫人類君對吧。我叫伊茨", "ずっと上を見ていたけど、何してたの？": "你一直在仰望上方，是在做什麼呢？", "クレア": "克蕾雅", "お城を見上げていました。この石造りの立派なお城が見つめてきた風景を、わたくしも見たかったから": "我在仰望城堡。因爲我也想看看這座宏偉的石城所注視的風景", "お城にも目があったんだ。私はその目を見てみたい": "城堡也有眼睛啊。我想看看它的眼睛", "いえ、それは比喩というか……いつさんはお城が好きなのですか？": "不，那只是個比喻……伊茲小姐喜歡城堡嗎？", "歴史あるものが好きなのです。ほらこうやって耳を傾けると……いつかの風の音が聞えてくるではありませんか": "我喜歡歷史悠久的東西。你看，像這樣側耳傾聽的話……不就能聽到往昔的風聲了嗎", "……ぐるぎゅ～ってこれが風の音？": "……咕嚕咕嚕～這是風的聲音？", "すみません、私のお腹の音です。寝坊して朝ご飯食べられなかったので": "抱歉，那是我的肚子叫的聲音。因爲我睡過頭了，所以沒喫早飯", "それは、さぞ空腹でしょう？　わたくしがご馳走させていただきます": "那你一定很餓吧？我請你喫點什麼吧", "えぇっ！　そんな、いきなり見ず知らずの人にごちそうになるわけには！": "哎！我怎麼能突然就讓陌生人請客呢！", "先ほど人間さんには転びそうなところを助けていただきました。恩返しをしなくては": "剛纔人類君在我快要摔倒的時候幫助了我。我必須報答這份恩情", "恩返し？　なんか、どこかで聞いたような": "報答恩情？我好像在哪裏聽過這個詞", "いつさん、Ho-On!プロジェクトをご存知ですか？": "伊茲小姐，你知道Ho-On!計劃嗎？", "もちろんです！　あ、メガネがっ……": "當然了！啊，我的眼鏡……", "危うくメガネを落とすところでした。Ho-On!プロジェクトが知られてると思ったら、つい興奮してしまって。わたくし、その一員なのです": "我的眼鏡差點掉下來了。一想到Ho-On!計劃被世人所知，我就忍不住興奮起來。我就是其中的一員", "やっぱり！　人間さんや私たちはHo-On!プロジェクトの方々にお会いしたことがあって": "果然！人類君和我們見過Ho-On!計劃的成員", "そうだったのですね！　実はこれから恩返しに行く途中でして。戻りましたら必ずやご馳走させていただきます": "是這樣啊！　其實我正準備去報恩。等我回來後，一定會請你喫飯的", "いえいえっ、本当にお気遣い無く……": "不不，真的不用在意……", "いいえ！　わたくしは曲がりなりもHo-On!プロジェクトの一員。恩返しする義務があるのです！": "不！我好歹也是Ho-On!計劃的一員。我有報恩的義務！", "恩返しの熱量がすごい": "報恩的熱忱好高", "へー、恩返し？　なんでもいいわけ？": "哎，報恩？什麼都可以嗎？", "村人": "村民", "はい、もちろんです。わたくしにできることがあれば、何でもおっしゃってくださいね": "是的，當然。只要是我能做到的，您儘管吩咐", "どうしよっかなー。ま、あくまで例えで聞くんだけどさ、エロ系でもいいわけ？　その、胸を揉む、とかさ": "怎麼辦呢。不過，這只是舉個例子，色色的也可以嗎？那個，揉胸之類的", "や、べ、別に俺は、そういうことしたいってわけじゃないんだけど": "不，我，我並不是想做那種事", "大丈夫ですよ。そういった性的な恩返しを望まれる方も、少なくありません": "沒關係的。有不少人也想要這種性方面的報恩", "急に、路地裏でいつに呼び止められた男は、困惑しながらも、下心に顔を緩ませていく。": "突然，伊茲在小巷裏叫住了男人。他雖然很困惑，但還是因爲色心而露出了笑容。", "彼の視線は、少し着崩して見せるいつの胸元に釘付けだった。": "他的視線，緊緊地盯着伊茲那有些凌亂的胸口。", "どうされました？　わたくしの胸をご覧になりたいので……きゃあっ！？": "怎麼了？您想看我的胸……呀！？", "男は強引にいつの着物をはだけさせると、その柔乳を手にとった。": "男人強行扒開伊茲的和服，抓住了那對柔軟的乳房。", "あっ、な、何を……っ！？　あっ、そ、そんなことしたらっ、はぁっ、入っちゃいますっ、あっ、あぁ……っ！？": "啊，你，你幹什麼……！？　啊，你，你要是這麼做的話，哈啊，會進來的，啊，啊啊……！？", "なんだよ、エッチなこともいいって言ったよな？　こういうのだってダメじゃないんだろ？": "什麼啊，你不是說色色的事情也可以嗎？　那這種事應該也可以吧？", "は、はいっ、だ、だめでは、ないんですけどっ、んっ、あぁんっ！": "是，是的，雖，雖然不是不可以，嗯，啊啊嗯！", "男は、背後からいつの胸を揉みしだきながら、いきり立ったモノをほんのり熱を持った秘部に押し当てる。": "男人一邊從背後揉着時的胸部，一邊將勃起的肉棒抵在微微發熱的祕部上。", "なんだよ、もう濡れてんじゃねぇか。くっ、締まるっ！": "什麼啊，這不是已經溼了嗎。唔，好緊！", "あ、あぁっ、そんな乱暴にっ、はぁっ、あんっ、だ、だめ、ですぅっ": "啊，啊啊，那麼粗暴地，哈啊，啊嗯，不，不行，的", "胸もっ、あっ、乱暴につかんだらっ、あんっ、痛い、ですからぁっ。はぁ、あっ、いきなりっ、いちばん奥には、入らなっ、あっ、やぁっ": "胸部也是，啊，那麼粗暴地抓住的話，啊嗯，會痛的。哈啊，啊，突然，插到最裏面的話，啊，呀啊", "うおお、可愛い女の子と、路地裏でいきなり生ハメ……最高すぎるっ、思ったより胸もでかいしっ": "嗚哦哦，和可愛的女孩子，在小巷裏突然無套做愛……太棒了，胸部也比想象中要大", "あっ、やっ、そ、そんなに激しくしたらぁっ、あぁんっ、だ、だめ、メガネ、外れちゃうっ！": "啊，呀，那，那麼激烈的話，啊啊嗯，不，不行，眼鏡，會掉下來的！", "あっ、んぁああっ、激し、すぎですっ、はぁっ、そんなに突いたらぁっ、だめ、あっ、メガネっ、はぁんっ！": "啊，嗯啊啊啊，太，太激烈了，哈啊，那麼用力地頂的話，不行，啊，眼鏡，哈啊嗯！", "男の無遠慮で乱暴なピストンで、メガネが揺らされ、外れそうになる。": "男人毫不客氣地粗暴活塞運動，讓眼鏡搖晃着，快要掉下來了。", "やたらとそれを気にするいつの様子に、男は好奇心をかきたてられ、そのフレームに手をかける。": "看到時格外在意眼鏡的樣子，男人被勾起了好奇心，將手伸向了鏡框。", "じゃあもう気にならないように、取っちまえばいいじゃん": "那就摘下來吧，這樣你就不用在意了", "男が無造作に、いつのメガネを奪い、その場に投げ捨てると――": "男人粗暴地奪走了時的眼鏡，將其扔在了地上——", "はぁ……っ、あら、ずいぶんな態度じゃありませんか。わたくしのメガネを捨ててしまうだなんて……": "哈啊……哎呀，你這態度可真是過分啊。居然把我的眼鏡扔掉了……", "恩返しをするとは言いましたが、わたくしを虐げたり、辱めても良いとは一言も申し上げておりませんからね": "我雖然說過要報恩，但可沒說過你可以虐待我，羞辱我", "あなたは、わたくしの奉仕を受ける権利を得た、ただそれだけのこと": "你只是得到了接受我的侍奉的權利，僅此而已", "……っ！？　な、なんだ、急にどうした": "……！？　怎，怎麼了，突然怎麼了", "あなたがこうしたのでしょう。わたくしのメガネを捨てたりするから……": "都怪你把我的眼鏡扔掉了……", "強引に路地裏で脱がせたことも、こうしてわたくしの体を貪ることも、まあ報恩の範疇ということで良しとしましょう": "強行把我拉進小巷裏脫掉我的衣服，像這樣貪求我的身體，這些就當作是報恩的範疇吧", "いつが、急に様子が変わったことに戸惑いはしつつも、男もそれまでの態度をいきなり改められるはずもなく、なんとか虚勢を張ろうとする。": "雖然對時突然改變態度感到困惑，但男人也不可能突然改變之前的態度，他試圖虛張聲勢。", "そ、そうだよ。おまえがエロいことでもいいっていうから、こんなことしてるんだろ。別にいいんだよな？": "沒，沒錯。都是因爲你說了做色色的事情也可以，我纔會這麼做的。應該沒什麼問題吧？", "ええ。胸を揉んでも、膣を貫こうとも、ご自由になさってください。ただ一言、申し上げておきますと、まったく気持ちよくありません": "是的。不管是揉胸還是插入陰道，都請隨意。但我要先說一句，我完全不覺得舒服", "！？": "！？", "プロジェクトの兼ね合いで、わたくしもそれなりにこういったことをしてまいりましたけれども、ずばり当ててさしあげましょうか": "作爲計劃的一環，我也做過不少這樣的事情，我就直說了吧", "素人の経験はゼロ。プロの方と３回程度でしょうか。ご自分でリードした経験はお持ちでないのでしょうね": "你完全沒有經驗。大概和專業的人做過3次左右吧。你大概沒有主動引導過別人吧", "力任せの独りよがりな、勘違いした行為……恩返しですから仕方ありません。わたくしの膣が完全に乾く前に、さっさと射精してくださいますか？": "你只是在自以爲是地用力……因爲這是報恩，所以也沒辦法。在陰道完全乾涸之前，你能快點射精嗎？", "結論から言えば、いつの分析は恐ろしいほど的確だった。": "從結論來說，時的分析非常準確。", "故に、男は顔を真っ赤にして身を震わせ、持っていたいつの太ももを、しっかりと高く持ち上げて、より深く挿入しようと躍起になる。": "因此，男人滿臉通紅，渾身顫抖，他緊緊地抬起了時的大腿，試圖更深入地插入。", "う、ううう、うるせぇぞ！　さっきまで感じてたくせに偉そうに、この売女！": "真，真囉嗦！明明剛纔還很有感覺，你這個妓女！", "あなたみたいに虚勢を張ろうとする男性、平たく言えばイキってる方は、感じていたフリだということも見抜けないのでしょうか": "你這種虛張聲勢的男人，簡單來說就是自以爲是，你連我是在假裝有感覺都看不出來嗎", "わたくしが感じていないと気がすまないなら、そのように努力してどうぞ。わたくしの恩返しは、あくまで体を提供することだけですから": "如果你非要我有感覺不可，那就請努力吧。我的報恩，充其量只是提供身體而已", "く、くそうっ、はぁっ、はぁっ、イけよっ、おまえっ、あううっ！": "可，可惡，哈啊，哈啊，射吧，你，啊嗚嗚！", "ああああう！？": "啊啊啊啊嗚！？", "肉棒に伝わる圧力に、男は動揺が隠せない。": "肉棒感受到的壓力，讓男人掩飾不住自己的動搖。", "それはまるで、手で握られているかのような圧力と、そして強弱の調整。": "那簡直就像是被手握住一樣的壓力，以及強弱的調整。", "イクのはあなたですよ。わたくしの膣締めを存分に味わってください、んっ、んんっ、はぁっ、はぁっ": "要射的是你。請盡情享受我的陰道收縮，嗯，嗯嗯，哈啊，哈啊", "唯一、いまのあなたがわたくしをイカせられるとすれば、んっ、あぁっ、その１週間は溜め込んでいる精液を、わたくしのナカに吐き出すことだけ": "唯一，現在的你如果想讓我高潮的話，嗯，啊啊，就只能把積攢了一週的精液，射在我的裏面", "さあ、イキなさい、イッて、わたくしをイカせて……っ！　んっ、あっ、ああっ！": "來吧，射吧，射吧，讓我高潮……！　嗯，啊，啊啊！", "ああああ！？　出るっ！！": "啊啊啊啊！？　射了！！", "いつの言うとおり１週間も溜め込んでいて、そんな膣締めの技を喰らえば、男の自制などひとたまりもなかった。": "正如時所說，積攢了一週，再加上被陰道收縮的技巧所攻擊，男人的自制力根本就堅持不住。", "どくどくと、止まらない射精を続けてしまう彼に、いつは口をだらしなく開く。": "他不停地射精，時淫蕩地張開了嘴。", "あはああぁぁあぁっ……熱くて、濃厚な精液だとっ、わたくし自身の膣のナカで、感じることができます……": "啊哈啊啊啊啊啊啊……我能感覺到，又熱又濃的精液，在我自己的陰道里……", "さて、あなたはこれで終わりなんですか？　ちなみにわたくし、とても残念なことに、いまの射精でイケなかったのですが": "那麼，你這樣就結束了嗎？　順便一提，非常遺憾的是，我並沒有因爲剛纔的射精而高潮", "う、うう……だったら、やってやろうじゃねえか。おまえをイカせる！": "嗚，嗚嗚……既然如此，那就來吧。我會讓你高潮的！", "あらあら？　何の理由もなくわたくしと行為ができると思ってるんですか？残念ですけど、これ以上はただというわけにはいきませんね": "哎呀哎呀？　你認爲能毫無理由地和我做愛嗎？很遺憾，再繼續下去的話，就不能免費了", "後に引けなくなった男は、その後なけなしの手持ちの現金で、いつの望むものを買い与える約束をしてしまうのだった。": "已經沒有退路的男人，之後用他僅有的現金，答應了時的要求。"}