{"ふー、さすがにあれだけ動くと汗かいてる気がするね。あー、ほら。むっくんも泥ついてるよ": "呼——动得那么激烈，感觉都出汗了呢。啊——你看，小向也沾到泥巴了", "白": "白", "土いじりしたんだから当たり前なんだよね。そう、汚れて泥だらけになって当たり前……": "因为刚才在玩泥巴，这也是理所当然的嘛。没错，弄得浑身泥泞是理所当然的……", "ティンカたちに案内された宿に入ってすぐ。": "一进入汀可她们带我们来的旅馆。", "白姉ちゃんは行くよと言ってこちらの手を引いてずんずん進み、到着したのは大浴場の脱衣場だった。": "白姐姐就拉着我的手快步前进，最后来到大浴场的更衣室。", "泥だらけになったらお風呂で流すのが当たり前だよ。むっくん、ほらこっち": "搞得浑身泥泞，当然要到浴室冲洗干净咯。小向，来这边", "お互いに裸で向き合ってシャワーで流すだけで、下半身はみるみるうちに反応してしまった。": "我们彼此赤身裸体地面对面，只是用淋浴冲洗身体，下半身就迅速起了反应。", "あれ。むっくんこは、そこも洗ってほしいの？　じゃあほら、こっち……": "咦。小向，那里也想让我洗吗？那来这边……", "何故か浴場にあったマットの上に寝そべると、白姉ちゃんは上下逆になってまたがってきた。": "不知为何，我躺在浴场的垫子上，白姐姐上下颠倒地跨坐在我身上。", "すぐに、固くなったペニスを柔らかな圧力が包む。": "立刻，柔软的压力包裹住变硬的阴茎。", "んん……おっぱいでぎゅってするだけじゃ、足りない？　ちゃんと、お姉ちゃんがむっくんのこと気持ちよくしてあげるから……": "嗯嗯……光用胸部夹住还不够吗？姐姐会好好让小向舒服的……", "ん、んむっ……ちゅ、ちゅくっ……": "嗯，嗯唔……啾，啾咕……", "竿肌は両脇からの圧力に包まれ、先端は熱く濡れた舌の感触に包まれる。": "肉竿被来自两侧的压力包裹，前端被湿热的舌头触感包裹。", "その快感に、思わず目の前のものをつかんでしまう。": "那股快感，让我不由自主地抓住眼前的东西。", "んぅっ、んふぁっ、はぁっ、むっくん……っ、お姉ちゃんのお尻、きゅってしたら……はぁっ、だ、だめだよ……こっちに集中できなくなっちゃう……": "嗯唔，嗯呼啊，哈啊，小向……要是捏姐姐的屁股……哈啊，不，不行啦……会没办法集中精神的……", "思わずつかんでいたのは白姉ちゃんの尻肉だった。": "我不由自主抓住的是白姐姐的臀肉。", "両手で形の良い桃尻をつかんだことで、丸見えだった大事なところが開かれ、収縮する秘裂が露わになる。": "用双手抓住形状姣好的蜜桃臀，原本一览无遗的重要部位被撑开，收缩的秘裂露了出来。", "ふぁっ、あぁっ、そんなに開いたらっ、あっ、は、恥ずかしいよっ、むっくん……っ、んっ、あぁっ": "呼啊，啊啊，撑开那么大，啊，好，好害羞啊，小向……嗯，啊啊", "匂い立つ雌花に誘われるようにして、舌先を這わせる。": "像是被散发着雌性气味的花朵所吸引，我用舌尖舔了上去。", "クリトリスのこりっとした感触と同時に、白姉ちゃんの身体が震えた。": "在感受到阴蒂的硬硬触感的同时，白姐姐的身体颤抖起来。", "んふぁあああっ、あっ、あぁうっ、そこ、だめだって……んっ、んふっ、やっ、気持ちよく、なっちゃうっ、んっ、あううっ": "嗯呼啊啊啊啊，啊，啊啊唔，那里，都说不行了……嗯，嗯呼，呀，会变得，好舒服的，嗯，啊唔唔", "だったら、お姉ちゃんも、むっくんのこと……もっと、気持ちよくっ、んっ、してあげるから……っ、はぁっ、あっ、んんふうぅぅっ": "那么，姐姐也，让小向……变得更，舒服，嗯，起来……唔，哈啊，啊，嗯嗯呼唔唔唔", "負けじと、ペニスを頬張る白姉ちゃん。": "不服输的白姐姐，将肉竿含得更深了。", "きっと、半ば意地になって懸命に竿を飲み込んでいるに違いない。": "肯定有一半是赌气，拼命地将肉竿吞下去的。", "そんな表情を想像するだけで、まだまだペニスに熱が集まってくる。": "光是想象那样的表情，热量就再次聚集到肉竿上。", "んっ、んふぅっ、んんっ！　んぅ……っ、ちゅくっ、じゅっ、じゅちゅっ": "嗯，嗯呼唔，嗯嗯！ 嗯唔……啾咕，啾，啾啾", "単純な上下運動だけではなく、舌がカリ首に沿うように、口内でうごめく。": "不仅仅是单纯的上下运动，舌头还沿着冠状沟，在嘴里蠕动。", "代わって、両脇から挟み込む胸の圧力が竿肌を上下に扱いていた。": "取而代之的是，从两侧夹住的胸部压力上下摩擦着肉竿的肌肤。", "んっ、じゅるっ、じゅちゅっ、ずじゅるっ、んちゅううっ、じゅっ": "嗯，啾噜，啾啾，滋啾噜，嗯啾唔唔，啾", "このまま達してしまいそうなほどの刺激だったが、目の前の白姉ちゃんの薄ピンクの花弁が、快感を求めるように収縮していて、応えようと懸命に舌で、唇で、愛撫する。": "虽然这刺激强烈到让我快要直接射了，但眼前的白姐姐的淡粉色花瓣，像是渴求快感一样收缩着，为了回应她，我拼命地用舌头，嘴唇爱抚着。", "んっ！？　んふぁっ、はぁんんんっ！？　んっ、あぁっ、むっく……んっ、むっくんのおくちっ、はあっ、はげしっ、んっ、はあっ！": "嗯！？ 嗯呼啊，哈啊嗯嗯嗯！？ 嗯，啊啊，小向的……嗯，小向的嘴巴，哈啊，好激烈，嗯，哈啊！", "そんなにされたらっ、あふぁああっ、だめ、気持ちよすぎてぇっ、はあっ、おかしくなっちゃうからっ、あっ、あああっ！": "被那样舔的话，啊呼啊啊啊，不行，太舒服了，哈啊，要变得奇怪了，啊，啊啊啊！", "唾液と愛液が混ざり合って、卑猥な音を立てるたびに小刻みに震える、白姉ちゃんの身体。": "每当唾液和爱液混合在一起，发出淫荡的声音时，白姐姐的身体都会微微颤抖。", "もちろんそれはお互い様で、白姉ちゃんが吸い付いて先走りの漏れる切っ先を唾液まみれにするたびに、こちらもまた肉竿を震わせていた。": "当然，我们是彼此彼此，每当白姐姐吸吮着流出预射液的龟头，让其沾满唾液时，我的肉竿也会颤抖起来。", "ん、んちゅぅっ、じゅっ、はあっ、お姉ちゃんの、おっぱいに挟まれてっ、むっくんの、おっきいの……よろこんで、ぴくぴくしてるよ……っ": "嗯，嗯啾，啾，哈啊，被姐姐的，胸部夹着，小向的大鸡鸡……很高兴地，一跳一跳的呢……", "んっ、はぁっ、気持ちよくなってきてるんだね、むっくんっ……！お姉ちゃんが、このままお口で、んっ、んむぅっ、ちゅっ、じゅじゅっ……！": "嗯，哈啊，变得很舒服了吧，小向……！姐姐就这样用嘴巴，嗯，嗯唔，啾，啾啾……！", "懸命に扱かれ、吸い付かれ、せり上がる快感を止められずに、一気に竿の先端が張り詰める。": "被拼命地撸动，吸吮，无法阻止涌上来的快感，肉竿的前端一下子涨大了。", "その勢いのまま秘裂にむしゃぶりつくと、白姉ちゃんはぶるっと身体を震わせて――": "我顺势舔弄起秘裂，白姐姐的身体猛地一颤——", "んんんぅぅ～～～っ！？　んっ、んぶぅっ、ふぁっ、あふぁ……っ！": "嗯嗯嗯唔唔～～～！？ 嗯，嗯噗，呼啊，啊呼啊……！", "顔に温かな液体が降りかかる。": "温暖的液体滴落在脸上。", "潮を吹いてしまったのだろうか。いや、これは……。": "是潮吹了吗？不，这是……", "ど、どうしよっ、はぁっ、あうっ、お姉ちゃんなのにっ、おもらし、しちゃったぁ……っ、はぁっ、やああっ": "现、现在怎么办，哈啊，啊呜，我明明是姐姐，却失禁了……哈啊，呀啊啊", "顔を精液まみれにしながら、まだ余韻が残っているのか、何度か放尿を繰り返す白姉ちゃん。": "脸上沾满了精液，或许是余韵未消的关系，白姐姐又失禁了好几次。", "さすがに驚きはしたが……精液を顔にかけておいて、こっちは尿はだめ、という理屈も通らないだろう。": "虽然有点吓到……不过都把精液喷在脸上了，现在才说不能尿在脸上，这也不合逻辑吧。", "なにより、羞恥に震える白姉ちゃんの姿が愛おしくて……。": "最重要的是，白姐姐羞得浑身发抖的模样实在太可爱了……", "ふぁああっ！？　むっくんっ、ど、どしてっ、お姉ちゃん、いまおしっこ出したとこなのに、はぁっ、そんなとこ舐めたら……あっ、ああっ！？": "呼啊啊啊！？小向，为、为什么？姐姐明明才刚尿完，哈啊，怎么可以舔那种地方……啊、啊啊！？", "泥は落とせたものの……結局、二人の体はきれいになったんだか、どうなんだか。もう少しだけ、入浴時間は延長されたのだった。": "虽然泥巴是洗干净了……结果两人的身体到底有没有洗干净，还是个未知数。总之入浴时间又延长了一点。"}