{"あたしもライブは結構、数こなしてきたつもりだったけど、今回の仕事は初めて尽くしなんだよね": "我也参加过不少演唱会，但这次的工作对我来说都是第一次", "イロハ": "伊吕波", "そりゃそうよね。エデンみたいなお店でライブやるなんて、前代未聞でしょ": "也是啊。在伊甸这样的店里开演唱会，真是前所未闻", "ラウラ": "劳拉", "イロハみたいな売れっ子が、よく引き受けてくれましたよね": "伊吕波这样的大明星，居然会接受这种委托", "エヴィ": "艾维", "あー、それはその、人間さんから頼まれちゃしょうがないっつーか……": "啊——那是因为，被人类君拜托了，没办法……", "人間さんだからなの？　なに、特別な事情でもあるの？": "因为是人类君吗？有什么特别的原因吗？", "べ、別にっ、大したことじゃなくて、ちょっと前に、世話になったってだけで！": "不，不是什么大不了的事，只是之前受了他一些照顾！", "そうなんだー。ふふっ、楽しみにしてるからね～！": "是这样啊。呵呵，我很期待哦～！", "みんな、ロックだねっ！　クラブエデンのクリスマス特別ライブ、いよいよ次で最後の曲！": "大家，好摇滚啊！　伊甸俱乐部的圣诞节特别演唱会，接下来就是最后一首歌了！", "お店も盛り上がって、すごくいい雰囲気だね。やっぱりこういう、みんなでひとつになって盛り上がるのって、いいなぁ……": "店里气氛热烈，感觉很不错呢。果然像这样大家一起嗨起来的感觉，真好啊……", "人間さん、指名ありがとう！　お隣失礼しまーす": "人类君，谢谢你指名我！　我坐你旁边了", "ふふっ、人間さんも席からイロハの応援いっぱいしちゃうんですね。わかりますよ、イロハの曲は身体が勝手に動いちゃうかんじですよね": "呵呵，人类君也从座位上给伊吕波加油打气了呢。我懂的，伊吕波的歌会让人情不自禁地动起来呢", "……むう……なによあれ……。ま、いいや、いまはライブに集中っと！": "……唔……那算什么啊……算了，现在集中精神在演唱会上！", "…………。": "…………。", "お疲れー！　ふぃー、ライブ盛り上がってくれてよかったよ！": "辛苦了！　呼，演唱会能这么热闹真是太好了！", "お疲れ様！　何か飲む？　人間さん、イロハにドリンク作ってあげていいよね？": "辛苦了！　要喝点什么吗？　人类君，可以给伊吕波做杯饮料吧？", "ごちそうさまでーす。って、人間さん。さっきあたしのライブ見ながら、エヴィとイチャイチャしてたでしょ": "多谢款待。话说，人类君。你刚才一边看我的演唱会，一边和艾维卿卿我我了吧", "ええっ、そんなことないよーっ？　指名してくれたのは本当だけど": "哎哎，没有这回事哦？　虽然他确实指名了我", "ステージから見てたら、すっごくイチャついて見えたんですけどー？　ま、別にいいんだけどね": "我在舞台上看到你们卿卿我我了哦？　算了，我也不在意", "と言ってるやつは、大抵は別によくないんだよね": "说这种话的人，大多都是在意的呢", "だって全力で応援してたよ。イロハー！　って": "因为他一直在给我加油啊。伊吕波！　这样", "そ、そうなの？　ふうん……だ、だから別に、そんなに気にしてるわけじゃないんだってば": "是，是吗？　哼……所，所以说，我并没有那么在意啦", "と言ってるやつは、大抵は気にしてるんだよね。イロハ、顔がにやけてるし": "说这种话的人，大多都是在意的呢。伊吕波，你都笑得合不拢嘴了", "いいから、こっち。ほら、ここなら誰にも見られないでしょ": "别说了，来这边。你看，这里就不会被别人看到了吧", "イロハに手を引かれるがまま、店の倉庫に入る。": "我被伊吕波拉着手，走进了店里的仓库。", "薄暗いその空間は、確かに店のゲストはもちろんキャストも立ち入ることのない場所だった。": "这个昏暗的空间，确实不会被店里的客人和工作人员发现。", "せっかく、あんたと一緒に過ごせるクリスマスだ……って思って、ちょっとうれしかったのにさ。あんまり一緒にいらんないから": "我想，这可是难得能和你一起度过的圣诞节……所以，我有点开心。但是你却不太愿意和我在一起", "だから……ちょっと補給させてよ。んっ……んちゅ……ちゅっ……": "所以……让我补充一下吧。嗯……嗯啾……啾……", "言うやいなや、イロハに唇を塞がれる。": "话音刚落，伊吕波就吻住了我的嘴唇。", "大胆に絡められるイロハの舌の動きに、思わず脈が早まり、そして下半身も固くなってしまう。": "伊吕波大胆地缠绕着我的舌头，让我不由得心跳加速，下半身也变得硬邦邦的。", "それに気づいたイロハは、いたずらっぽく笑うと、その場に屈み込んだ。": "注意到这一点的伊吕波，调皮地笑了笑，然后当场蹲了下来。", "もう、しょうがないやつだね……じゃあ、してあげるから": "真是拿你没办法……那，我来帮你吧", "ね、なんで全部脱いだの？　そのほうがいいんだ？　うん、すごく固くなってる……いいよ。あたしだって、脱いでないだけで、見られたらヤバいの同じだし": "诶，为什么把衣服都脱了？　这样更好吗？　嗯，变得好硬……可以哦。我也一样，虽然没脱衣服，但被看到的话也一样糟糕", "勃ちあがった肉茎を握るイロハ。その肌触りは、彼女が着けた手袋の柔らかく滑らかなものだった。": "伊吕波握住了勃起的肉茎。她的肌肤触感，是她戴的手套的柔软和光滑。", "しゃがんで血管を浮かせる肉竿を上気した顔で見つめながら、もう片方の手はイロハ自身の股間へと伸びる。": "她蹲下来，用兴奋的表情看着血管浮起的肉竿，另一只手伸向自己的胯间。", "ん……っ、はぁっ、これ見てると、自然と興奮してきちゃうよね……身体の内側から、んっ、熱くなって、くるっていうか……はぁっ、んっ": "嗯……哈啊，看到这个，自然就兴奋起来了……身体内侧，嗯，变得好热……哈啊，嗯", "あたしだってさ、本当はもうちょっと我慢しようと思ってたんだよ。クリスマスにはちゃんと一緒にいてくれるのも、わかってるけど……でも": "我其实也想再忍耐一下的。虽然我知道圣诞节的时候你会好好陪我……但是", "ごめん、待ちきれなかった。だから、連れ込んでキス、しちゃった": "抱歉，我等不及了。所以，就带你进来，亲吻了", "こちらを見上げてくるイロハの表情が、可愛らしいなかにもどこか卑猥さが見え隠れしていて、そんなイロハに抱いた感情はそのまま肉棒に熱い血液となって流れ込んだ。": "伊吕波抬头看着我的表情，既可爱又有些猥亵，我对伊吕波的感情就这样化为热流，流入了肉棒。", "クリスマスデートは……ちゃんと最後までしたい、けど……今はフライングだから……これで、ね……？": "圣诞节约会……我想好好做到最后，但是……现在是提前了……所以，就这样吧……？", "イロハは微笑みながら、肉棒を口いっぱいに頬張った。": "伊吕波微笑着，把肉棒塞满了她的嘴。", "んっ、んじゅっ、じゅっ……じゅちゅっ、くちゅ、じゅずっ……んんっ": "嗯，嗯啾，啾……啾啾，咕啾，啾滋……嗯嗯", "温かな舌が竿肌に絡みつく。": "温暖的舌头缠绕着肉竿。", "ついさっきまで、キスを交わしていたはずの舌が、いまは竿をねっとりと包んでいる。": "直到刚才还在亲吻的舌头，现在正紧紧地包裹着肉竿。", "はぁ、んっ……気持ち、いい？　あたしも……いま、すごく興奮してる……んっ、はぁっ、んじゅるっ、じゅちゅっ": "哈啊，嗯……舒服吗？我现在……也非常的兴奋……嗯，哈啊，嗯啾，啾啾", "んんっ、じゅちゅっ、くちゅ、ちゅずるるっ、んじゅっ、じゅちゅっ": "嗯嗯，啾啾，咕啾，啾滋，嗯啾，啾啾", "徐々に激しくなるストロークに併せて、彼女の唾液とこちらの先走りが混じり合う水音が響く。": "随着抽插的逐渐激烈，她的唾液和我的先走液混合在一起，发出水声。", "店のほうからは喧騒とBGMが漏れ聞こえてくるが、扉一枚隔ててくぐもったような音になっていた。": "店里的喧闹声和背景音乐传了过来，但隔着一扇门，声音变得模糊不清。", "扉のこちら側は静かで、だからその卑猥な音はクリアに聞こえてきて、興奮をより駆り立てる。": "门这边很安静，所以能清楚地听到那淫秽的声音，更加刺激了我的兴奋。", "はぁっ、あっ、んっ、あたし……手が、止まんないよ……んっ、はぁっ、んんっ、興奮、しちゃってるの……っ、ほらっ、あっ、はぁっ": "哈啊，啊，嗯，我的手……停不下来了……嗯，哈啊，嗯嗯，我好兴奋……你看，啊，哈啊", "やだ、こんなに……はぁっ、びちょびちょになっちゃってる……っ、あたし、んんっ、すごくいやらしい子みたいになっちゃってるじゃん……っ": "好讨厌，变得这么……哈啊，湿漉漉的……我，嗯嗯，变得像个非常淫荡的女孩了……", "んっ、んむっ、じゅっ、じゅちゅるっ、ずじゅっ……じゅっ、じゅちゅっ、んふぅっ、んんっ": "嗯，嗯唔，啾，啾啾，啾……啾，啾啾，嗯呼，嗯嗯", "口元の音と同時に、イロハが大胆に開いた脚の付け根からも、粘ついた水音が聞こえていた。": "伴随着嘴里的声音，伊吕波大胆地张开双腿，从大腿根部传来了粘稠的水声。", "その２つの音がまるでビートを刻んでいるように思うのは、ただの先入観だろうか。": "我感觉这两个声音就像是在打节拍一样，这难道只是我的先入为主吗？", "はぁっ、あんっ、んっ、んふぅっ、早く……あんたと繋がりたい……っ、はぁっ、こんなこと言ったら、エロすぎって引かれちゃうかもだけど、でもっ": "哈啊，啊嗯，嗯，嗯呼，好想……快点和你结合……哈啊，虽然说这种话可能会让你觉得我太淫荡了，但是", "早くあんたとふたりきりになりたいし、いっぱい愛されたいんだよ……っ、はぁっ、あっ、んんむぅっ": "我想快点和你独处，想被你尽情地疼爱……哈啊，啊，嗯嗯唔", "もう、出そう……？　すごく膨らんできてるんだけど……あたしの口の中いっぱいになって……": "已经要射了吗……？肉棒变得好大……把我的嘴塞得满满的……", "イロハの指摘は正しく、感覚的にはもう、鈴口のすぐ内側にまで精液がせり上がっているようでさえあった。": "伊吕波说的没错，感觉精液已经快要涌到尿道口的内侧了。", "はぁっ、あっ、あたしも気持ちよくなってきちゃって、もうっ……んっ、はぁっ、本当はこんないやらしい音、聞かれたくない、のに……っ": "哈啊，啊，我也变得好舒服，已经……嗯，哈啊，其实我不想让你听到这么下流的声音的……", "けど、ちょっと……聞いて欲しいって気持ちもあるんだよ……っ、はぁっ、あっ、だって、これがいまのあたしができる、あんたへの気持ち……表現できる、音だし……っ": "但是，我有点……希望你听一下……哈啊，啊，因为，这就是我现在能表达对你的感情……能表达出来的声音……", "んっ、イこっ、いっしょに、んっ、イこう……っ、んっ、んじゅるっ！": "嗯，去吧，一起去，嗯，一起去吧……嗯，嗯啾！", "竿に舌を這わせながら紡がれるイロハの言葉は、きっと店内ライブの間、ずっと蓄積されてきたものなのだろう。": "伊吕波一边用舌头舔着肉棒一边说着的话，一定是她在店内演唱会期间一直积累下来的东西吧。", "それを思えば、そのいじらしさを感じ、またこの後の２人の時間の熱量を予想できて、いよいよ最後の快楽が目前に迫る。": "一想到这里，我就能感受到她的可爱，也能预想到之后两人的时间会有多火热，最后的快乐终于迫在眉睫。", "イロハは竿を咥え直し、フィニッシュに向けて一気にテンポを上げていく。": "伊吕波重新含住肉棒，为了收尾一口气加快了节奏。", "んじゅっ、じゅっ、じゅちゅるっ、じゅっ、ずじゅっ、くちゅっ、んじゅるっ！": "嗯啾，啾，啾啾，啾，啾，咕啾，嗯啾！", "んんんふうっっ、んじゅぅっ、じゅっ、じゅちゅっ……じゅちゅっ、ちゅずるっ……": "嗯嗯嗯呼，嗯啾，啾，啾啾……啾啾，啾啾……", "そして、最後まで堰き止めていたものが崩れ、彼女の喉奥めがけて白濁を放出し――": "然后，一直忍耐到最后的东西终于决堤，我朝着她的喉咙深处释放出白浊液——", "んんんっ、んふぁっ、んんっくううううぅぅぅうぅっ！？": "嗯嗯嗯，嗯呼，嗯嗯咕呜呜呜呜呜呜呜呜！？", "肉棒の先端にイロハの喉奥が触れたように思った瞬間、開放された欲望で口内が満たされる。": "在肉棒的前端碰到伊吕波喉咙深处的瞬间，被释放出来的欲望充满了她的口腔。", "イロハは口元から白濁をこぼしながら、柔らかい笑みを浮かべた。": "伊吕波的嘴角溢出白浊液，露出了温柔的笑容。", "あはぁ……っ、すっごい出たんだけど……！　そんなに気持ちいいって思ってくれたんだ": "啊哈……射了好多出来……！　原来你这么舒服啊", "全部飲もうと思ってたけど、こんなの無理だよ……いっぱい、こぼれちゃったし……": "我本来想全部喝下去的，但这么多实在是喝不下去……都溢出来了……", "口元から糸を引きながら胸の谷間に伝い落ちていく。": "白浊液从嘴角拉出丝线，顺着乳沟滴落。", "その様子がまた扇情的で……。": "这副模样又显得十分煽情……。", "いよいよ口だけじゃ我慢できないかもしれない、そう思ったとき。": "正当我开始觉得光是口交可能无法满足的时候。", "扉の向こうから、くぐもった音でイロハの名前を多くの人が合唱する声が聞こえてきた。": "门的另一边传来许多人在合唱伊吕波名字的模糊声音。", "なにこれ、さっきのライブのアンコールってこと？　もう、しょうがないなぁ。みんなが呼んでくれるんなら、いっとくか": "这是什么，刚才演唱会的安可吗？真是的，没办法了。既然大家在呼唤我，那就去吧", "今度はちゃんと見ててよね。あんたのせいでびちょびちょのまま、ライブするんだからさ": "这次要好好看着哦。因为你的错，我得在湿漉漉的状态下上台了", "そう言って平然と戻ろうとするイロハを、慌てて止めて胸元に垂れた精液を拭ってやるのだった。": "伊吕波说完后若无其事地准备回去，我慌忙阻止她，帮她擦掉胸前的精液。", "クリスマス、待ちきれそうにない。": "圣诞节，我等不及了。"}