{"ギルガメッシュめ、新店舗の飾り付けをわれに任せるとは！われの類い希なるセンスで、クリスマスを盛り上げようという魂胆だな": "吉爾伽美什那傢伙，居然把新店鋪的裝飾交給我！是打算用我出類拔萃的品味，來炒熱聖誕節氣氛的陰謀吧", "ヴィーナス": "維納斯", "……ねえ、ヴィーナス。まさかとは思うけど、その髑髏のシール、壁一面に貼るつもりじゃないでしょうね？": "……我說，維納斯。雖然我覺得不太可能，但你該不會打算把那骷髏貼紙貼滿一整面牆壁吧？", "ラウラ": "勞拉", "くっくっくっ…馬鹿にするでない。壁どころか、天井から床までぜーんぶ髑髏で埋め尽くしてやるわ！": "咯咯咯……別小看我。豈止是牆壁，我要把天花板到地板全部都用骷髏貼滿！", "ちょっと、それじゃクリスマスじゃなくてハロウィンじゃないの。季節考えて飾り付けしなさいよねー！": "等下，那樣就不是聖誕節而是萬聖節了吧。裝飾的時候考慮一下季節啊！", "ギルガメッシュ": "吉爾伽美什", "あら？　誰か来たみたいね。……えっ、どうして人間さんがここに？まだ夕方よ。今日は夜まで用事があるって聞いていたのだけど……": "咦？好像有人來了。……咦，爲什麼人類君會在這裏？現在還是傍晚啊。我聽說他今天有事要忙到晚上……", "用事が早く終わったって聞いて、味見役に呼んだの。お店であたしお手製のクリスマスケーキを出そうと思って": "我聽說他事情提前辦完了，就叫他來試喫。我想在店裏推出我親手做的聖誕節蛋糕", "むー、ずるいぞ人間さん。味見くらい、われがしてやったというのに": "唔，人類君好狡猾。試喫這種小事，明明讓我來做就好了", "ケーキって……、もしかして、今ギルガメッシュが手に持っている紫色と緑色が混ざったもののことかしら……？": "蛋糕……難道說，就是吉爾伽美什現在手裏拿着的，紫色和綠色混在一起的東西嗎……？", "そう！　いろんな色が混ざって可愛いでしょー。ドロシーが作ってるの見て、参考にしたの": "是的！混雜着各種顏色很可愛吧。我看到桃樂絲做的蛋糕，就拿來參考了", "おお、何とも禍々しい色合い……！さては、食べた者を眷属にする気だな！": "哦哦，多麼不祥的配色……！你肯定是想把喫下它的人變成你的眷屬吧！", "ちょっとヴィーナス、変なこと言わないで。さ、人間さん。口を開けなさい。これはあんたへのクリスマスプレゼントよ": "維納斯，你別亂說。來，人類君，張嘴。這是給你的聖誕節禮物哦", "ほーら、美味しいでしょー♪なんてったって、あ・た・しの手作りだからね～": "來，好喫吧♪畢竟，這可是我親手做的哦～", "人間さんの方から、何かパチパチと弾ける音が聞こえるような……。えっ、口の中で何かが弾けてる！？　だ、大丈夫なの！？": "我好像聽到人類君那邊傳來了什麼東西炸開的聲音……咦，嘴裏有什麼東西炸開了！？沒，沒事吧！？", "平気平気。お祭り気分演出するのに、ちょーっとパチパチする成分入れただけだから": "沒事沒事。爲了營造出節日氣氛，我加了一點會炸開的成分", "それで？　味はどうなんだ？　甘いのか？": "那味道如何？甜嗎？", "甘いのと辛いのが交互に押し寄せてきて、最後スースーするって、一体何が入っているのかしら……": "甜味和辣味交替襲來，最後還有一股刺痛感，到底加了什麼啊……", "お！　人間さんが白目剥いて倒れたぞ！くっ、くっ、くっ。やはり眷属にするつもりだったんだな！": "哦！人類君翻白眼倒下了！咯，咯，咯。你果然想把他變成你的眷屬啊！", "だから違うって言ってるでしょ！もー、ちょっとしっかりしなさいよ～！": "我都說了不是啦！真是的，你振作一點啊～！", "ちょ、ちょっと、しっかりして！　人間さん、人間さんさーん！？": "你，你振作一點！人類君，人類君！？", "……良かった。目を覚ましたのね。人間さん、お店で倒れてしまったのよ。それで私が部屋まで連れてきたの": "……太好了。你醒過來了。人類君，你在店裏暈倒了。然後我就把你帶回房間了", "一人で運ぶには重たかっただろうに。": "一個人搬我應該很重吧。", "ラウラには感謝しかない。": "我對勞拉只有感謝。", "これでも、オルディン連合の総司令だからね。身体はきちんと鍛えているのよ": "我好歹也是歐魯丁聯邦的總司令。身體還是有好好鍛鍊的", "そんな総司令が、クリスマスの衣装を着て傍にいるのはなんだか不思議な感じがする。": "這樣的總司令穿着聖誕節的衣服在我身邊，感覺真是不可思議。", "私も、始めはこの赤い衣装に慣れなかったのだけど今は良い思い出になったかなって": "我一開始也不習慣這身紅色的衣服，但現在卻成了美好的回憶", "クリスマスは……、特別なイベントだから": "因爲聖誕節……是特別的活動", "クリスマスプレゼントを貰ったと考えれば、あのすごい味のケーキを食べたのも良い思い出になりそうだ。": "如果把那個味道驚人的蛋糕當成是聖誕節禮物，感覺也會變成美好的回憶。", "でもまだ、人間さんとの思い出は作れてないのよね……": "但是，我還沒有和人類君創造回憶呢……", "ラウラが服をはだけさせ、ベッドの上に乗り上げてくる。": "勞拉敞開衣服，爬上了牀。", "そして――": "後—", "私からのクリスマスプレゼント、受け取ってくれる？": "你願意收下我的聖誕禮物嗎？", "ラウラの姿にすっかり興奮し、勃ち上がったそこへ彼女の柔かな身体がゆっくりと降りて来た。": "我因爲勞拉的樣子而興奮不已，勃起的那裏，她的柔軟身體緩緩地降了下來。", "んっ、あぁっ……もうこんなに熱くなって、んんっ。太くて硬いものが、私の中に入って……くるっ……、あっ": "嗯，啊啊……已經這麼熱了，嗯嗯。又粗又硬的東西，要進到……我的裏面……啊", "根元まで差し入れると、ラウラは熱い呼吸を吐き出した。": "當肉棒完全插入，勞拉吐出熾熱的呼吸。", "膣内が待ちわびていたように、ぎゅっと肉棒を包み込んでくる。": "陰道內彷彿迫不及待地緊緊包裹住肉棒。", "ふふっ、準備はバッチリみたい、ね。今日は私が動くから……、んっ、全部、任せて": "呼呼，看來你已經準備好了呢。今天由我來動……嗯，全部交給我吧", "まずはゆっくり……、ぁっ、ん。あなたの熱を、はぁ、感じるように。あっ、やだ、中……、んっ、こすれてぇ……は、ぁん": "先慢慢地……啊，嗯。感受你的熱量，哈，啊。啊，討厭，裏面……嗯，摩擦着……哈，啊嗯", "あったかくて、優しくて……、あ、ぁぁん。こ、これ……、んっ、腰勝手に動いちゃ……ん、んん！": "溫暖，溫柔……啊，啊嗯。這，這個……嗯，腰自己動起來了……嗯，嗯嗯！", "始めはゆっくりと感触を確かめるように動いていたラウラの腰が、段々と淫らな動きへと変わっていく。": "一開始勞拉的腰像是在確認觸感一樣緩慢地動着，但漸漸地變成了淫蕩的動作。", "あっ、はぁ、んっ。ど、どうかな。……んんっ。き、気持ちよくなってくれて、るなら、ぁあっ、嬉しい……な": "啊，哈，嗯。怎，怎麼樣。……嗯嗯。如，如果你覺得舒服的話，啊，我會很高興的……", "こういう、ゆったりとした動きも悪くない。": "這種緩慢的動作也不錯。", "頬を紅潮させながら身体を揺らすラウラの頬に、そっと手を伸ばす。": "我輕輕把手伸向臉頰泛紅，搖晃着身體的勞拉。", "は、ぁん……、人間さんの手、あったかくて……、んっ、安心するの。……手、握りながら動いてもいい……かな？": "哈，啊嗯……人類君的手，好溫暖……嗯，讓我安心……可以一邊握手一邊動嗎……？", "もちろん、と答えるように、こちらに伸ばされた彼女の手にそっと自分の手を重ね合わせる。": "我輕輕把自己的手放在她伸向我的手上，表示同意。", "んっ、人間さん……、人間、さんっ。あっ、ぁ、ん。親指そんな風に指で優しくこすられたら、んっ、んんっ": "嗯，人類君……人類君。啊，啊，嗯。大拇指被這樣溫柔地摩擦着，嗯，嗯嗯", "や、やだっ、こんなので気持ちよくなっちゃう、っ、なんて……ぁっ。ゆっくりしようと思ってたのに、んんっ、もっと欲しくなっちゃう": "不，不要，這樣子好舒服……啊。本來想慢慢來的，嗯嗯，現在更想要了", "ならば願いを叶えようと、下半身にぐっと力を入れて突き上げる。": "我用力頂了頂下半身，想要實現她的願望。", "あ、あぁっ！　急にそんな、んっ、激しく……、ぁん！奥、奥当たって……っ、あ、ぁあ！": "啊，啊啊！　突然，嗯，這麼激烈……啊嗯！頂到，頂到深處了……啊，啊啊！", "突き上げる度に、子宮口に亀頭を押し付ける。": "每次頂上去，龜頭都會頂到子宮口。", "そのまま一気に引き抜くと、栓が外れたように膣内から愛液が零れ落ちた。": "然後一口氣拔出來，愛液就像拔掉塞子一樣從陰道里流出來。", "わ、私が気持ちよくさせられて……ん、はぁっ、あっ。": "我，我被弄得這麼舒服……嗯，哈啊，啊。", "これじゃ……ぁっ、プレゼントにならない、じゃないっ……んんっ！": "這樣……啊，就不是禮物了……嗯嗯！", "ラウラが感じている姿を見ているだけで興奮する。": "光是看着勞拉享受的樣子，我就興奮起來了。", "自分にとっては、それがプレゼントだった。": "對我來說，這就是禮物。", "何より、気持ちいいところへ当たるように、ラウラ自ら腰を上下に揺らしている様は、最高の一言に尽きる。": "最重要的是，勞拉自己上下搖晃着腰，讓肉棒頂到舒服的地方，真是太棒了。", "ん、やぁっ、見ちゃ駄目……っ、駄目ぇ……は、ぁんっ。下から全部見られてるって思うと、ぁっ、あ！　恥ずかし、いっ、ん": "嗯，呀，不要看……不要看……哈，啊嗯。一想到從下面被看光了，啊，啊！好害羞，嗯", "恥ずかしい、のにっ、気持ち……よくて、ん！あ、ぁん、ふぁ……、どうにか、なっちゃいそう……、ぁん！　あっ！": "雖然很害羞，但是……好舒服，嗯！啊，啊嗯，呼啊……感覺，要不行了……啊嗯！　啊！", "残った理性をかき消すように、ラウラが動くのとは反対方向に思いっきり腰をグラインドさせる。": "爲了消除僅存的理性，我用力地扭動腰部，與勞拉的動作相反。", "あっ、はぁ、はっ、激しい……っ、激しい、よ……っ、あん！私の中、んっ、あなたの形になっちゃう、はぁっ、ん！": "啊，哈啊，哈，好激烈……好激烈，啊嗯！我的裏面，嗯，要變成你的形狀了，哈啊，嗯！", "あ、あっ、駄目……！　おっきいの、きちゃうっ、んん！お願い、あなたも一緒にっ……、んっ、私と一緒に、来て……っ！": "啊，啊，不行……！　要來了，嗯嗯！拜託，你也一起……嗯，和我一起，來吧……！", "これまでよりも激しく、速く、抽送を繰り返す。": "我比之前更加激烈，快速地反覆抽插。", "あんっ、あ、あっ、だめっ、私もう……イク、イッちゃ……、あ、ああああっ！": "啊嗯，啊，啊，不行，我已經……要去了，要去了……啊，啊啊啊啊！", "はぁ、はぁ……、ん、熱いのいっぱい出て……、る……。私まで、クリスマスプレゼントを貰ってしまったみたい": "哈啊，哈啊……嗯，射出來好多……熱熱的……感覺，連我都收到了聖誕節禮物", "ラウラが喜んでくれるなら、この先何度だってプレゼントするよ。": "只要勞拉高興，無論多少次我都會送禮物的。", "ふふっ、ありがとう。それなら、私ももっとたくさん御礼をしないと、ね？": "呵呵，謝謝。那我也要多謝你纔行，對吧？", "でも、まずはゆっくり休んで。また倒れちゃうといけないから。……元気になったら、また、しましょ？　約束よ": "不過，先好好休息吧。要是又倒下就不好了……等你恢復精神，我們再做吧？　約好了哦"}