{"宿の部屋に戻ると案の定、白姉ちゃんはふくれっ面でこっちを睨んできた。": "回到旅馆的房间之后，白姐姐果然鼓起脸颊瞪着我。", "お姉ちゃんもね、別にユノさんみたいなお姉ちゃん力があるなんて思ってないべさ。でもっ、むっくんにだけはお姉ちゃんって言ってほしいのに": "姐姐也知道，自己不像尤诺小姐那样有姐姐力呗。可是，人家只希望小向喊人家姐姐而已。", "白": "白", "やはり誤解していたんだな、と苦笑しつつ背後から抱きすくめる。": "果然是误会了，我一边苦笑，一边从背后抱住白姐姐。", "え……むっくん、なに、お姉ちゃんは真面目にお話をして……あっ、なんでそんなとこ触って……ふわぁっ": "咦……阿猛，你做什么，姐姐正在跟你讲正经事……啊，为什么要摸那里……呼哇", "え……本当に、お姉ちゃんとしか思ってなかったら……？　う、うん、それは……そうだけど……": "咦……如果，你真的只把姐姐当成姐姐看待呢……？唔、嗯，这个嘛……是这样没错啦……", "本当に白姉ちゃんを『姉』としてしか見ていなければ、こんなことはしない。": "如果我真的只把白姐姐当成『姐姐』看待，就不会做这种事了。", "自分としてはこうやって求め合える、姉弟とも違う関係性こそが、２人の最適解なんだと思ってるんだけど――": "对我来说，能够像这样互相渴求，超越姐弟的关系，才是我们两人最合适的相处模式——", "そんなことを告げて背後から服を乱す。": "我一边如此告白，一边从背后脱掉她的衣服。", "白姉ちゃんは、何も言わずにされるがままになっていた。": "白姐姐没有说话，任由我摆布。", "ふわぁ……っ、む、むっくんの手、あったかいべさ……んっ、あっ、い、いいよ……優しく触ってね……": "呼哇……阿、阿猛的手，好温暖哦……嗯、啊、可、可以哦……温柔一点哦……", "背後から豊かな乳房を、柔らかさを確かめるようにゆっくりと愛撫する。": "我从背后缓缓爱抚丰满的乳房，确认那份柔软。", "猛りきった切っ先で陰裂を割り開くと、白姉ちゃんは、深い息を漏らした。": "当我用硬挺的前端分开阴唇，白姐姐深深地呼出一口气。", "はああぁぁ……っ、あぁっ、あったかいの、入ってきてる……っ、あっ、むっくんのが、お姉ちゃんの、なかで、ぽっかぽかだよ……": "哈啊啊啊啊……啊啊、好温暖的东西，进来了……啊、阿猛的那个，在姐姐的里面，好温暖哦……", "も、もう……むっくんこは、いつからこんなにしてたべや……？お姉ちゃんはちょっと、恥ずかしいよ。誰にもバレてない？": "真、真是的……阿猛，你从什么时候就变成这样了呗……？姐姐有点害羞耶。没有被其他人发现吧？", "もしかして、みんなで会話しているときから勃起しているとでも思っているのか。さすがに沽券に関わる問題なので、誤解を解いておく。": "难道她以为我从大家一起聊天的时候就已经勃起了吗？这关系到我的面子，得解开误会才行。", "お姉ちゃんだとそんなに思ってないって、言ってたから……あのときもう、ビンビンになってたのかと……違うんだね……": "因为你说过，你没有把姐姐当成那种对象……我还以为那个时候就已经硬邦邦了……原来不是啊……", "じゃあ、んっ、いつ……？　いつからおっきくなってたの……？　お姉ちゃんの服、脱がせちゃったときから……？": "那，嗯，什么时候……？什么时候开始变大的……？从我帮你脱掉衣服的时候开始吗……？", "これはかなわないな、と正直に申告する。": "我老实告诉她，自己确实败给了她。", "部屋でふたりになった時点で少し反応が始まり、後ろから抱きすくめたときは既に最大値に達していたと。": "在房间里只剩我们两个人的时候，我就开始有点反应了，从背后抱住她的时候已经到达最大值。", "ええっ、お姉ちゃんまだ全然、エッチなとこ見せたりしてないのに……？もしかしてむっくんは、いつもお姉ちゃんのこと、エッチな目でみてる……？": "咦咦，姐姐明明还没有露出色色的样子啊……？难道小猛你总是用色色的眼光看着姐姐吗……？", "ううん……嫌じゃないよ。そんなこと言われたら、ドキドキが強くなってきて、んっ、はぁっ、身体も熱くなって、はぁっ": "不……我不讨厌哦。听你这么说，心跳就跳得更快了，嗯，哈啊，身体也变得好热，哈啊", "エッチかどうか、っていうより……お姉ちゃんのこと、考えてくれてるんだもんね。いつも見てくれてる、ってことだもんね": "不管色不色……你都在想着姐姐呢。这表示你一直都在看着我吧", "んっ、あっ……おねがい、もっとして……っ、むっくんがお姉ちゃんのこと、考えてくれてるんだって、実感したい、からぁ……っ": "嗯，啊……拜托，再用力一点……我想实际感受一下，小猛你真的有在想着姐姐……", "求められるがまま腰つきを速めていく。": "我按照她的要求加快了抽插的速度。", "互いの肉がぶつかり合う、少し湿った音が部屋に響いた。": "彼此的肉体碰撞在一起，房间里回荡着略带湿润的声音。", "はああぁぁあぁっ、あっ、あんっ、いいっ……！　気持ち、いいよっ、むっくんっ、はぁっ、あんっ、もっとして……っ、あんっ": "哈啊啊啊啊啊啊，啊，啊嗯，好棒……！好舒服，小猛，哈啊，啊嗯，再用力一点……啊嗯", "はぁっ、あっ、はげしっ、あんっ……！こんなにっ、あぁっ、むっくん、お姉ちゃんのことっ、あっ、あぁんっ！": "哈啊，啊，好激烈，啊嗯……！小猛，啊啊，你对姐姐，啊，啊嗯！", "膣奥を抉ると、白姉ちゃんは嬉しそうにつぶやいた。": "当我顶到阴道深处时，白姐姐开心地喃喃自语。", "力強いピストンから情熱を感じるというのなら、肉竿を強く締め付ける膣肉の抱擁は包容力に繋がるだろうか。": "如果从强力的活塞运动中能感受到热情，那么紧紧缠绕着肉棒的阴道肉拥抱，是否能与包容力联系在一起呢？", "だとしたら、やっぱり白姉ちゃんに感じているのはお姉ちゃん力なのかもしれない。": "如果是这样的话，我从白姐姐身上感受到的，或许真的是姐姐力。", "はぁっ、あっ、あんっ、もっとして、だいじょうぶ、だから、ね……っ、加減なんかしないで、むっくんの、動きたいように……っ、はぁっ、あんっ": "哈啊，啊，啊嗯，再用力一点，没关系的，所以……不要手下留情，小猛，随心所欲地动吧……哈啊，啊嗯", "あぁっ、すごっ、あんっ、イッちゃい、そ……っ、あっ、あぁんっ！": "啊啊，好厉害，啊嗯，要去了……啊，啊嗯！", "絶頂を予感しているらしい白姉ちゃんに、こちらもそのときが近いと告げると、白姉ちゃんもまた小さく腰を動かし始めた。": "我告诉似乎预感到高潮的白姐姐，我也快要到了，于是白姐姐也开始微微地扭动起腰。", "いっしょが、いいっ、あっ、あんっ、いっしょにイキたい……っ、あはぁっ、はあっ、きてっ、おねがい……っ": "一起，好棒，啊，啊嗯，我想一起高潮……啊哈啊，哈啊，来吧，拜托了……", "むっくんっ、はぁんっ、むっくんの、あったかいの、ほしいよっ、おなかいっぱいに、だしてぇっ": "小猛，哈啊嗯，我想要，小猛的，温暖的，把我的肚子，填得满满的", "ふあああぁぁぁあぁ～～……っ、イクっ、イッちゃうっ、はうっ、ああっ、イッちゃうよぉっ、ああっ、むっくんっ、むっくんっ、好きぃっ、あぁっ！": "呼啊啊啊啊啊啊啊啊～～……要去了，要去了，哈唔，啊啊，要去了，啊啊，小猛，小猛，我喜欢你，啊啊！", "腰を動かす度に揺れる果実をしっかり手のひらで掴んで、ひときわ深く突き入れて――": "我用手掌牢牢抓住随着腰部动作摇晃的果实，然后深深地插入——", "ああぁぁぁぁああぅううううぅぅぅ……んっ！！": "啊啊啊啊啊啊啊啊唔唔唔唔唔唔唔唔……嗯！！", "びくんっ、と身体をのけぞらせて達する白姉ちゃん。": "白姐姐的身体猛地向后仰去，达到了高潮。", "きつく締まる膣奥へありったけの欲望を吐き出すと、息も絶え絶えになりながら、こちらをちらりと振り返る。": "我将所有的欲望都倾吐在紧紧收缩的阴道深处，她喘着粗气，回头瞥了我一眼。", "はぁ……っ、はっ、すっごく、あったかい……むっくんので、いっぱいになってるって実感するよ……": "哈啊……哈，好温暖……能感受到，小猛的，把我的里面填得满满的……", "ん……むっくんの気持ち、すごく伝わってきて、嬉しい……": "嗯……能感受到小猛的心意，好开心……", "姉のようで、姉じゃないようで。": "既像姐姐，又不像姐姐。", "そんな白姉ちゃんとの不思議な関係を、この異世界でも改めて実感したのだった――": "在这个异世界里，我再次真切地感受到了与白姐姐之间的这种不可思议的关系——"}