{"改めて聞かれると、みだりとの間にも色々なことがあったと思い返される。": "被她这么一问，我回想起了和她之间发生的种种。", "もちろん、口に出すとみだりの熱が高くなってしまいそうだが……。": "当然，要是说出来的话，美多里的热情可能会更高涨……", "そんな、先生。ちょっと恥ずかしいですけど、でも大切な思い出なんです。私にとっては、全部……": "怎么这样，老师。虽然有点害羞，但对我来说，这些都是重要的回忆。全部都是……", "みだり": "美多里", "見舞いに来てくれたティンカもドロシーも帰った、夕闇の宿屋で、みだりは微笑みながらこちらの手を握ってくれた。": "来探病的汀可和桃乐丝都回去了，在黄昏时分的旅馆里，美多里微笑着握住了我的手。", "あの、鏡の前でしたこととかも、すごくエッチですけど、でも、先生との大切な思い出ですから……": "那个，在镜子前做的事虽然非常色，不过，那也是我和老师的重要回忆……", "みだりの言葉に記憶が蘇る。": "美多里的话让我想起了那些事。", "あのときも、みだりはとても可愛らしく乱れてくれて――": "那时候，美多里也非常可爱地乱了性——", "せ、先生……っ、あのっ、本当にここで、このまま……するんですか……？": "老、老师……那个，真的要在这里，就这样……做吗……？", "理由までは失念してしまったが、その頃はもう、みだりが部屋に遊びに来ることは珍しいことではなかったはずだ。": "虽然连理由都忘了，不过那时候，美多里来我房间玩应该已经不是什么稀奇的事了。", "そうして遊びに来てお茶でも飲むうち、いい雰囲気になって……結果、彼女を一糸まとわぬ姿にして、自分の膝の上に座らせていた。": "然后在她来玩喝茶聊天的过程中，气氛变得很好……结果，我让她一丝不挂地坐在我的腿上。", "あ……っ、んっ、繋がって、ますっ、はぁっ、先生のが……はぁっ、深いところでっ、あっ、あんっ、すごい……っ": "啊……嗯，我们，结合了，哈啊，老师的……哈啊，在很深的地方，啊，啊嗯，好厉害……", "でもっ、ちょっと、あんっ、恥ずかしい、ですっ……はぁっ、あっ、はぁっ、あんっ、だって、本当に裸なんですもの……っ": "不过，有点，啊嗯，害羞，呢……哈啊，啊，哈啊，啊嗯，因为，真的全裸嘛……", "ベッドならっ、あっ、おふとんが隠してくれますけどっ、あんっ、こんなの、丸見えになっちゃいますっ、はぁっ": "如果在床上，啊，还可以用被子遮住，啊嗯，这样子，全都被看光了，哈啊", "実際のところ、誰が見るわけでもないのだから……と考えたところで、視界にとあるものが映った。": "实际上，又没有别人在看……就在我这么想的时候，某个东西映入了我的眼帘。", "はぁっ、あんっ、先生の、やっぱり大きくて……私っ、ちゃんと、奥までお迎え、できてるでしょうか……っ？": "哈啊，啊嗯，老师的，果然好大……我，有好好地，迎接它，到最深处吗……？", "気になるなら、自分で確かめてみればいい、と促す。": "我催促她，如果在意的话，自己确认一下就好了。", "不安げにこちらを振り返っていたみだりは、視線を正面に戻し……。": "不安地回头看向我的美多里，又把视线转回了正面……。", "――っ！？　や、やぁっ、待ってください、先生っ！　こんなの、はぁっ、恥ずかしすぎます……っ！": "——！？ 不，不要，等一下，老师！ 这样子，哈啊，太羞耻了……！", "視界に入り込んだもの。それは、姿見だった。": "映入她眼帘的，是一面穿衣镜。", "全裸で大きく開脚し、豊かな胸を揺らしながらペニスの上で踊るみだりの姿を、はっきりと映し出していたのだ。": "全裸地大大张开双腿，摇晃着丰满的胸部在阴茎上跳舞的美多里的身姿，被清晰地映照了出来。", "あっ、あんっ、丸見えですっ、やぁんっ、こ、こんなの見れませんっ、あんっ、ふぁああ……っ": "啊，啊嗯，全都被看光了，呀啊嗯，这，这样的我根本看不下去，啊嗯，呼啊啊啊……", "さすがに、みだりには刺激が強かったようで、羞恥に身を震わせながらもピストンが止まりそうになる。": "看来，这对美多里来说刺激还是太强了，她一边因羞耻而颤抖着身体，一边差点停下了活塞运动。", "そこで、下から突き上げながら、ペースを維持する。": "这时，我从下面往上顶，维持着节奏。", "ああっ、目で見ると本当に、私のナカいっぱいなんだって、わかりますっ、あんっ、はぁっ、私のあそこ、なんてやらしい……っ、ああっ！": "啊啊，亲眼看到之后，真的能感受到，我的里面被填得满满的，啊嗯，哈啊，我的那里，好下流……，啊啊！", "普段は、みだり本人の性格もあって、欲求をかなり抑圧しているはずだ。": "平时，因为美多里的性格，她的欲望应该被压抑得很厉害。", "もちろんすべて解放すれば、学園生活も大変なことになるし、仕方ない。": "当然，如果全部解放的话，学园生活也会变得很糟糕，这也是没办法的。", "でも、せめてふたりきりのときくらい、カギを外してあげたい――": "但是，至少在两人独处的时候，我想为她解开枷锁——", "あっ、あっ、せんせっ、あっ、あんっ、はげしっ、あんっ、はぁんっ！": "啊，啊，老师，啊，啊嗯，好激烈，啊嗯，哈啊嗯！", "せん、せ……っ、はぁっ、あっ、気持ち、いいです……っ、私っ、ああっ、鏡の前で丸見えなのにっ、はぁんっ、感じちゃってます……っ！": "老，师……哈啊，啊，好，舒服……我，啊啊，明明在镜子前面一览无余，哈啊嗯，却好有感觉……！", "みだりの、卑猥な自己申告に、思わず突き上げを強くしてしまう。": "听到她那淫荡又下流的自白，我不由得加强了抽插的力度。", "一方のみだりも、少し状況に慣れてきたのか、積極的に腰を上下させる。": "而美多梨似乎也稍微习惯了这个状况，开始积极地上下摆动腰部。", "彼女の肩越しに見る姿見には、ゆさゆさと揺れる双丘が映っていた。": "越过她的肩膀，我看到了一面镜子，上面映照着她那对摇晃的双峰。", "あはぁっ、はぁっ、あんっ、んっ、あんっ！！　だめ、ですっ、わたくしっ、もう、イッちゃいそう、ですよぉ……っ！": "啊哈啊、哈啊、啊嗯、嗯、啊嗯！！不行、了、我、已经、快要、去了……！", "せんせ‥…っ、はぁっ、むつ、きさん……っ、あぁんっ、はぁんっ！睦季さんとっ、もっと、繋がりたいっ、あっ、あぁんっ！": "老师……哈啊、睦、季先生……啊啊嗯、哈啊嗯！我想和睦季先生、更加、紧密相连、啊、啊啊嗯！", "興奮のあまり、呼び方が名前に変化する。本人は自覚がないかもしれなかった。": "由于太过兴奋，她甚至开始用名字来称呼我。本人可能并没有意识到这一点。", "そうして名前を呼ばれるだけでも、愛おしさはまた増して……。": "光是被她用名字称呼，就让我更加爱她了……", "あんっ、はぁっ、ふあああ……っ！　睦季さんの、あんっ、また大きく、びくんって動いてっ、はぁっ、もしかしてっ": "啊嗯、哈啊、呼啊啊啊……！睦季先生的、啊嗯、又变大了、一跳一跳的、哈啊、难道说", "みだりの予想どおり、絶頂までのカウントダウンが始まっていた。": "正如美多梨所料，距离高潮的倒计时开始了。", "そして膣奥にペニスを突き立てて――と同時に、みだりは身を捩って、こちらに顔を向ける。": "然后我将阴茎顶入了她的最深处——与此同时，美多梨扭动着身体，把脸转向了我这边。", "くださいっ、睦季さんの赤ちゃんっ、産みたいからっ、だからっ、あああっ、いっぱいっ、出してください……っ！": "请给我、睦季先生的宝宝、我想生下来、所以、啊啊啊、请尽情地、射出来吧……！", "キス、しながら……っ、はぁっ、はぁんっ、イキたいんですっ！": "我想一边接吻……哈啊、哈啊嗯、一边高潮！", "んんんんぅうぅぅううぅ――っ！！　んっ、んきゃぅっ、あぁうんっ、ちゅっ、ちゅくっ、ちゅ……っ！！": "嗯嗯嗯嗯唔唔唔唔唔唔——！！　嗯、嗯呀唔、啊啊唔嗯、啾、啾咕、啾……！！", "みだりもまた絶頂に悶えながら、しかし口づけだけは交わした状態で。": "美多梨也一边因高潮而扭动着身体，一边保持着接吻的状态。", "絶頂のときを互いに迎え、唇を離して視線がぶつかると、どことなく気恥ずかしかった。": "我们彼此迎来了高潮，嘴唇分开后视线相交，感觉有些害羞。", "むつ、きさ……はぁっ、あぁっ、すごく……きもち、よかったです……しあわせ、です……": "睦、季先生……哈啊、啊啊、真的……好舒服……好幸福……", "ちょっと恥ずかしかったですけど……でも、後ろから先生が支えてくれていたので、安心できました……": "虽然有点害羞……但是，有老师从后面支撑着我，让我感到很安心……", "でもやっぱり、こんな格好でするのは、恥ずかしい、です……": "但是果然，用这种姿势做爱，还是好害羞啊……", "恥じらうみだり。": "美多梨害羞了。", "そんな様がまた、こちらの劣情に火を付けているとは、自覚もないのだろう……。": "她大概没有意识到，自己这副模样又点燃了我的欲火吧……。"}