{"くっくっくっ、時は来た。『クリスマス世界征服計画』を実行する時がやって来たのだ": "咕咕咕，時候到了。實行“聖誕節世界征服計劃”的時候到了", "ヴィーナス": "維納斯", "そう言えばヴィーナスは世界征服をやろうとしているんだったね。いったい、どうやるわけ？": "說起來，維納斯想要征服世界呢。到底要怎麼做呢？", "イロハ": "伊呂波", "ていうか、そのサンタコス可愛い～！クリスマス期間だけなんて言わずに、ずっとウチのお店で働かない？": "話說，你這身聖誕裝好可愛～！別隻在聖誕節期間，要不要一直在我店裏工作？", "ギルガメッシュ": "基爾伽美什", "ほめてくれたのは嬉しいが、われは世界征服で忙しいのでな。で、われのおこなう『クリスマス世界征服計画』だが──": "雖然很高興你誇我，但我正忙着征服世界呢。那麼，關於我所實施的“聖誕節世界征服計劃”——", "サンタとなって煙突から忍び込み、その家の大事なものを奪ってオトギノクニの住人にショックとダメージを与えるというものだ！どうだ？　そなたたちもこの壮大な計画に感動したであろう？": "就是扮成聖誕老人從煙囪潛入，奪走那個家庭的重要物品，給童話之國的居民帶來衝擊和傷害！怎麼樣？你們也被這個宏偉的計劃感動了吧？", "おおっ、ハッピーなクリスマスをぶち壊すとはロックだね～": "哦哦，破壞快樂的聖誕節真是搖滾啊～", "あたしもクリスマスって気にくわなかったのよ。ラブラブなカップルとか鬱陶しくて迷惑だし～": "我也對聖誕節很不爽。恩恩愛愛的情侶們真是煩人又礙事～", "くっくっくっ、やはりそなたたちなら理解してくれると思っていたぞ。メルクリウスやユピテルは予定があるとか言ってるし、さあ、共に世界征服の道を歩もうぞ！": "咯咯咯，我就知道你們能理解我。梅爾克留斯和尤皮特都說有預定計劃了，來吧，一起踏上征服世界的道路吧！", "でも、それって泥棒だよな。逮捕されたりするんじゃない？この時期の牢屋は寒くてきついよ": "但是，那不就是小偷嗎。不會被逮捕嗎？這個時期的牢房很冷很辛苦的", "ろ、牢屋に入るのはイヤだな……。しかし、われには『世界征服』という野望がある": "我，我可不想進牢房……但是，我有“征服世界”的野心", "けど、そんな作戦で世界征服ができるのかな？どうせやるなら、最終兵器を作るとか、ドーン！　と大きなことをやろうよ": "但是，那種作戰能征服世界嗎？既然要做，就做個最終兵器，轟隆！做點大事吧", "くっくっくっ、どうやらそなたたち、怖じ気づいたようだな。チキンどもめ！　良識に飼い慣らされた犬どもめ！": "咯咯咯，看來你們都害怕了。膽小鬼！　被良知馴養的狗！", "こうなったら、われひとりでも実行するのみ！リスクを怖れていては世界征服など出来ないからな": "既然這樣，我就一個人實施計劃！害怕風險是無法征服世界的", "ヴィーナスは『クリスマス世界征服計画』を開始した。": "維納斯開始了“聖誕節世界征服計劃”。", "しかし、背負っていた袋が大きすぎて煙突にハマってしまった。": "但是，她背的袋子太大了，卡在了煙囪裏。", "ひゃああ、しまった、抜けない！　このままでは家の者に見つかってしまう": "呀啊啊，糟了，出不來了！　這樣下去會被家裏人發現的", "煙突の物音を聞いて村人がやって来た。": "聽到煙囪裏的聲音，村民來了。", "村人はひとり寂しくクリスマスを過ごしている男だった。": "村民是一個孤獨地過着聖誕節的男人。", "……煙突に可愛いサンタクロースがいるぞ。もしかして俺にプレゼントを持って来てくれたのか？": "……煙囪裏有個可愛的聖誕老人。難道是給我帶禮物來的嗎？", "村人": "村民", "……違う。われは『世界征服』のためにやって来たのだ。この家の『世界征服』は免除してやるから煙突から出してほしい": "……不是。我是爲了“征服世界”而來的。我免除這個家的“征服世界”，所以希望你把我從煙囪裏放出來", "もがくヴィーナスの脚の間から下着が見えた。": "掙扎的維納斯的雙腿之間可以看到內褲。", "この数年間、女性の下着を目にすることがなかった村人は興奮した。": "這幾年來，沒有見過女性內褲的村民興奮了。", "下着に隠された女性器もご無沙汰だったので、下着をズリ下ろした。": "因爲很久沒有看到被內褲遮住的女性生殖器了，所以把內褲脫了下來。", "ひゃああっ、何をする……！？われはそんなことをしていいとは言ってないぞ……！": "呀啊啊，你在做什麼……！？我可沒說你可以做這種事……！", "だってサンタクロースはプレゼントを持って来てくれるんだろう？俺が欲しいのはクリスマスをいっしょに過ごしてくれる彼女だ。だからいただきま～す！": "因爲聖誕老人會帶禮物來吧？我想要的是能一起過聖誕節的女朋友。所以我要收下你了～！", "村人はヴィーナスの体をつかむとズブズブと肉棒を挿入していった。": "村民抓住維納斯的身體，把肉棒插了進去。", "亀頭が狭い膣道を蹂躙し、やわらかい子宮口に達する。": "龜頭蹂躪着狹窄的陰道，到達了柔軟的子宮口。", "ああん、だから、それはダメだって言っておるだろう？早くその汚らわしいモノを抜くのだ。はあ、ふう……。こんな大きなモノを挿れられたら、われは壊れてしまう……": "啊啊嗯，所以我說，不可以做這種事吧？快點把那個骯髒的東西拔出來。哈啊，呼……被這麼大的東西插進來，我會壞掉的……", "しかし村人は煙突からやって来たクリスマスプレゼントに酔いしれていた。": "但是村民沉醉於從煙囪裏來的聖誕禮物。", "肉棒を抜くどころか抽挿を始めた。": "別說拔出肉棒了，反而開始抽插。", "ああっ、いいっ、気持ちいいっ！毎年クリスマスはオナニーばっかりだったから、君が来てくれて幸せだよ": "啊啊，好棒，好舒服！每年聖誕節我都在自慰，你來了我很幸福", "ああっ、あううっ……やめるのだ。腰を動かすでない。われは世界征服をおこない、世界の王に君臨する者。王になった暁には、そなたをひどいめに遭わせるぞ": "啊啊，啊嗚嗚……住手。不要動腰。我是要征服世界，君臨世界之王的人。等我成爲王的時候，會讓你嚐到苦頭的", "いいねえ、その『中二病の彼女』の設定。その世界の王になられるお方を俺は犯しているわけか。チンポ冥利に尽きるぜ": "好啊，那個“中二病的女朋友”的設定。我正在侵犯那個要成爲世界之王的人嗎。雞巴的福氣啊", "そんな冥利はいらぬ……！　ああっ、何か体がおかしくなって来た。下から気持ちいいのが伝わってきて……ふあぁっ、ううっ、んあああっ……！": "你不需要那種福氣……！　啊啊，身體好像變得奇怪了。從下面傳來舒服的感覺……呼啊啊，嗚嗚，嗯啊啊啊……！", "ああっ、いやらしい液が出て来た……！　体がおかしくなる……。われはこんなエッチなことなど望んでおらんのに……あううっ、はぁっ、ああっ": "啊啊，下流的液體流出來了……！　身體變得奇怪了……。我明明不希望做這麼色情的事情……啊嗚嗚，哈啊，啊啊", "へっへっへっ、ずいぶん濡れて来たじゃないか。突くたびにぴちゃぴちゃ音が鳴って、ずいぶんエッチな彼女だな": "嘿嘿嘿，你不是溼透了嗎。每次抽插都會發出啪嗒啪嗒的聲音，真是個色情的女朋友啊", "だから、われはそなたの彼女ではないし、エッチでもない……。ああっ、やめるのだ。そんなに激しくされたら": "所以，我不是你的女朋友，也不色情……。啊啊，住手。這麼激烈的話", "はあっ、はううっ……。そうだ。われはそろそろ他の家に行って、サンタの職務を果たさねばならぬ。そろそろお開きにしないか……っ？": "哈啊，哈嗚嗚……。對了。我差不多該去其他人家，履行聖誕老人的職責了。差不多該結束了吧……？", "しかし村人はそんな言葉に耳を貸さなかった。": "但是村民沒有聽進去。", "ひとりチキン、ひとりケーキ、ひとりプレゼント交換、ひとりエッチの過去のクリスマスを語り、もっとクリスマスを満喫したいと言った。": "一個人喫雞肉，一個人喫蛋糕，一個人交換禮物，一個人做愛，村民講述了過去的聖誕節，說想更享受聖誕節。", "じゃあ、クリスマスパーティをおっ始めるぜ～♪まずは『メリー・クリトリス～』♪": "那麼，開始聖誕派對吧～♪首先『梅莉·陰蒂～』♪", "村人はクリトリスを巻き込むようにして肉棒を突き立てた。": "村民把陰蒂捲進去，用肉棒突刺。", "クリトリスが肉棒と擦れて快楽の波が激しく押し寄せる。": "陰蒂和肉棒摩擦，快感的浪潮洶湧而來。", "あああぁ～っ、クリトリス攻撃はやめるのだ～！『クリトリス』と『クリスマス』は似て非なるもの……": "啊啊啊啊～，不要攻擊陰蒂～！“陰蒂”和“聖誕節”似是而非……", "クリスマスソングも歌わなきゃな。『ジングルベル、ジングルベル♪　鈴口にカウパー♪』": "還得唱聖誕歌呢。“叮叮噹，叮叮噹♪　鈴口的考柏♪”", "はううっ、何とお下劣な歌なのだ……！曲のリズムに合わせて突くのもやめよ……ああっ、あうぅっ": "哈嗚嗚，多麼下流的歌……！不要配合着曲子的節奏抽插……啊啊，啊嗚嗚", "やっぱりクリスマスパーティは楽しいなあ。さあ、仕上げは『ホワイトクリスマス』だ": "聖誕派對果然很開心啊。來，最後是“白色聖誕節”", "……その『ホワイトクリスマス』というのは何なのだ？外は雪など降っておらぬし。ああっ、もしかして……！？": "……那個“白色聖誕節”是什麼？外面又沒有下雪。啊啊，難道說……！？", "ヴィーナスが気づいた瞬間、肉棒が子宮口を深く抉り、ぴくぴくと痙攣した。": "維納斯注意到的瞬間，肉棒深深地挖着子宮口，一跳一跳地痙攣着。", "これに合わせて、ヴィーナスの蜜壺もきつく締まった。": "配合着這個，維納斯的蜜壺也緊緊地收縮着。", "ああぁぁっ、われの中で白い雪が降っている……！雪がいっぱい積もって、まさに『ホワイトクリスマス』！": "啊啊啊啊，我的裏面下起了白色的雪……！積了很多雪，正是“白色聖誕節”！", "気持ちよくて、頭の中が真っ白になって、これも『ホワイトクリスマス』！んああぁっ、ふううっ、あああぁ～っ！！": "太舒服了，腦袋一片空白，這也是“白色聖誕節”！嗯啊啊啊，呼嗚嗚，啊啊啊啊～！！", "快楽の電流に貫かれてヴィーナスは背中を大きくのけぞらせた。": "被快樂的電流貫穿，維納斯的背大幅地後仰。", "肉棒のピストン運動は永遠に続くかのように衰えを知らなかった。": "肉棒的活塞運動彷彿永遠不會停止，不知疲倦爲何物。", "はあ、はあ……『メリー・クリトリス』や『ホワイトクリスマス』……まったく、そなたの頭の中はどうなっておるのだ？": "哈啊，哈啊……“聖誕陰蒂”和“白色聖誕節”……真是的，你的腦子裏都裝了些什麼啊？", "でも、おかげで最高のクリスマスイブを過ごすことが出来たぜ。ありがとうな。来年も来てくれると嬉しいんだが": "但是，多虧了你，我度過了最棒的聖誕夜。謝謝你。希望你明年也能來", "……誰が来るか。われは世界征服で忙しいのだ": "……誰會來啊。我忙着征服世界呢"}