{"ね、気のいいやつらだったでしょ": "看，他們都是好人吧", "ドロシー": "桃樂絲", "え、ええ……確かに、嫌な気持ちにはならなかったわ。楽しい人たちで……人？　人って言っていいのかしら": "嗯，嗯……確實，沒有討厭的感覺。都是些有趣的人……人？　能說是人嗎", "由岐奈": "由岐奈", "由岐奈、妖怪が怖いって心配してたけど、よかったね": "由岐奈，你之前還擔心妖怪很可怕，太好了呢", "クレア": "克蕾婭", "ええ、そうね。よかったわ": "嗯，是啊。太好了", "……って！　別に私は怖いだなんて一言も言っていないわよ！？　怖いとかじゃなくて、私は単純に妖異の類は問答無用でぶっ叩いちゃうだけで": "……啊！　我可沒說過我害怕啊！？　不是害怕，我只是覺得妖異之類的，不用多說直接打飛就好了", "ドロシー。親近感だね": "桃樂絲。有親近感呢", "え？　私は別に妖異だの妖怪だのに、特別な感情はないわよ誤改行？": "嗯？　我對妖異和妖怪之類的，沒有特別的感情哦誤換行？", "ぶったたくほうだよ": "是打飛哦", "私だってわかっているわ。妖異だからってなんでもかんでも、ひとまとめにするべきじゃないって": "我也明白。不能因爲是妖異，就什麼都混爲一談", "それにオトギノクニの妖怪は、私の知ってる妖異の雰囲気とはだいぶ違うし、別物だと思うことにするわ": "而且童話之國的妖怪，和我所知道的妖異的氛圍大不相同，我覺得是不同的東西", "でも、珠絵とかバラムとか、悪戯好きな子も多いから気をつけて": "但是，珠繪和巴拉姆之類的，喜歡惡作劇的孩子也很多，所以要小心", "悪戯ってどんな？　後ろから近付いて転ばせる、子供みたいな悪戯かしら": "怎樣的惡作劇？　從後面靠近，讓人摔倒，像小孩子一樣的惡作劇嗎", "バラムは後ろから飛んできて、服をビリビリにして裸にするよ": "巴拉姆會從後面飛過來，把衣服撕破，讓人全裸哦", "想像以上にエグかったわ……そんなことされて、どうやって家に帰ればいいっていうのよ": "比想象中還要過分……被做了那種事，要怎麼回家啊", "いきなりそんなことはしないだろうから、大丈夫でしょ": "它不會突然做那種事的，沒事的吧", "ふう……無事に宿についたわね。ドロシー、早くそのドア締めて。いつバラムが入ってくるかわからないわ": "呼……平安到達旅館了呢。桃樂絲，快點把門關上。不知道巴拉姆什麼時候會進來", "警戒しすぎだと思うけど……": "我覺得你太警戒了……", "そんなこと言われたって、バラムの悪戯がシャレになってないでしょ。野生のマーモットのように怯えたんだから。ほんとに": "你這麼說，巴拉姆的惡作劇可不是開玩笑的。我就像野生的松鼠一樣害怕。真的", "バラムも、誰にでもするわけじゃないってば": "巴拉姆也不是對誰都會做那種事的", "って、睦季は？": "話說，睦季呢？", "さっき出ていったわね。たぶん散歩でもしてるんじゃない？": "剛纔出去了。大概是在散步吧？", "ふーん？　じゃあ私はお風呂にでも入ってこようかしら。宿の大浴場があるのよね": "嗯？　那我去洗個澡吧。旅館有大浴場吧", "なっ、なにしているの、こんなところで！": "你，你在這種地方做什麼！", "何列かに区切られた脱衣所のどこかで衣擦れの音がするとはおもっていたが、大浴場への入り口に向かうと、全裸の由岐奈と出くわす。": "雖然覺得在被隔成幾列的更衣室的某處有衣服摩擦的聲音，但走向大浴場的入口，卻遇到了全裸的由岐奈。", "慌てて、お互いにタオルで前を隠す。": "我們慌慌張張地用毛巾遮住前面。", "な、なによ、散歩にでも行ったのかと思って……あ、当たり前でしょうっ、なんで私が睦季を追いかけてくるわけ！？": "什，什麼啊，我還以爲你去散步了……這，這不是當然的嗎，爲什麼我要追着睦季跑啊！？", "し、仕方ないから……ほら、お風呂入るわよ。このままじゃ風邪をひくわ": "沒，沒辦法了……來，去洗澡吧。這樣下去會感冒的", "てっきり追い出されるものだとばかり思い込んでいたが、由岐奈はこちらの手を引いて大浴場へと入る。": "還以爲會被趕出去，由岐奈卻牽着我的手走進了大浴場。", "そのかわり、こっちは見ないで……って、それ、お、おっきく……！？　しょ、しょうがないわね、ほら、そこに座りなさい": "作爲交換，不要看這邊……呃，那個，好，好大……！？真，真沒辦法，來，坐在這裏", "視界に入った由岐奈の裸身だけで、すっかり勃ってしまったペニスを、由岐奈は両方の足裏で包むようにした。": "由岐奈用兩隻腳掌包裹住，僅僅是因爲進入視野的由岐奈的裸體就完全勃起的陰莖。", "射精しちゃえばおさまるんでしょ。なら、私が落ち着かせてあげる。だって……私の裸を見て、こんなになっちゃったのよね？": "射精的話就會平靜下來吧。那麼，我來讓你平靜下來。因爲……看到我的裸體，就變成這樣了吧？", "なら、私がその、抜く、っていうのよね？　射精させるのが筋でしょ。なによ、睦季が嫌ならやめるけれど……": "那麼，那個，就是說要拔出來吧？讓我射精纔是正道吧。什麼啊，睦季要是不喜歡的話我就不做了……", "顔を少し赤らめながら、由岐奈はひんやりした足裏で、器用にペニスを扱く。": "由岐奈的臉微微泛紅，用涼涼的腳掌，靈巧地摩擦着陰莖。", "手近にあったボディソープを垂らされ、その滑りはますますなめらかになっていった。": "她把放在手邊的沐浴露滴下來，讓潤滑度變得越來越順暢。", "あんまり泡立たないタイプなのね。でも……ちょうど、いいかも……っ、睦季のこれが、どうなってるかよく見えるし……っ": "這個沐浴露起泡不太行呢。不過……這樣，可能正好……睦季的這個，這樣就能看清楚了……", "見たいのかって、それは、だって……興味がないわけ、ないじゃない……っ、はあっ、んっ、どんどん硬くなってるし……っ": "你問我想不想看，這個，因爲……我怎麼可能，沒有興趣呢……哈啊，嗯，越來越硬了……", "私の足でもみもみされて、固くなってるんだって思ったら……はあっ、はっ、んんっ、射精しちゃう瞬間まで、見てたいの……": "被我的腳摩擦着，變硬了……哈啊，哈，嗯嗯，我想看到你射精的瞬間……", "カリ首に彼女の足指の腹がかかり、強い刺激を味わうと同時に肉竿が跳ねる。": "她的腳趾肚摩擦着冠狀溝，肉棒在強烈的刺激下跳動起來。", "その様子も由岐奈にしっかり見られていて、羞恥が膨らんでいく。": "由岐奈也清楚地看到了這個過程，羞恥感逐漸膨脹。", "ふふっ、かわいい……っ、はぁっ、んんっ、ぴくんってしたわ……！それに睦季の、その目も……とろんってしちゃって、気持ちいいのね……？": "呵呵，真可愛……哈啊，嗯嗯，跳了一下……！而且睦季，你的眼神……也變得迷離了，很舒服吧……？", "いいの、もっと感じてほしいっ、はあっ、ああっ、もっと感じてるとこ、見せて……はあ、はあっ……んんっ": "可以哦，再舒服一點，哈啊，啊啊，再讓我看看，你舒服的樣子……哈啊，哈啊……嗯嗯", "あまりにも無防備に晒しているが、可愛い女の子の裸を見ることよりも、逆に裸を見られることの方が稀かもしれなかった。": "雖然我毫無防備地暴露着，但比起看可愛的女生的裸體，被看裸體可能更稀奇。", "そうよっ……んっ、はあっ、普通はこんなところ見せたら捕まるのよ。だから、んっ、私以外には絶対に見せちゃだめ……っ、んっ、はあっ": "是啊……嗯，哈啊，一般被看到這種樣子的話會被抓起來的。所以，嗯，絕對不能被我以外的人看到……嗯，哈啊", "……睦季だって私の身体、さっきからずっと見ているじゃない……っ、知っているんだから、胸も、あそこも、じっくり見てるって……": "……睦季不也是一直盯着我的身體看嗎……我知道的，你一直在盯着我的胸部和那裏看……", "そんなふうにじっくり見るのも、だめなんだから……私以外にしちゃ、だめよ……？　私に、ここまでさせて……当然、でしょうっ": "不能那樣盯着看……不能對我以外的人做哦……？　讓我做到這種地步……這是理所當然的吧", "始めたときよりも顔が紅潮しているようだ。": "她的臉比剛開始的時候更紅了。", "もしかして、足で扱いているだけで興奮しているのか……と聞けば、由岐奈は足裏に力を込める。": "難道說，只是被腳摩擦着就興奮了……我剛這麼問，由岐奈就用力踩了踩。", "それ、変態っぽくて、いやなのだけど……っ、でもっ、好きな人が自分がすることで気持ちよくなってくれるところって、ドキドキするみたい……っ": "那樣，很變態，我不喜歡……但是，喜歡的人因爲自己的行爲而變得舒服，讓我心跳加速……", "好きな人、というフレーズに思わず反応して、由岐奈を見つめる。はっと気付いた由岐奈は、ごまかすように扱く足の速度を上げた。": "喜歡的人，這個詞讓我下意識地看向由岐奈。由岐奈突然回過神來，爲了掩飾而加快了腳的動作。", "う、ううっ、いいからっ、早く、出しなさいよ……っ、んっ、ふうっ、はあっ、あっ、はあっ、動いてるっ、ああっ！": "唔，唔唔，好了，快點，射出來吧……嗯，呼，哈啊，啊，哈啊，動起來了，啊啊！", "ほらっ、気持ちよくなってっ、いっぱい、精液っ、濃いやつ、出して……っ、はあっ、あっ、んん……っ！！": "快，快舒服起來，把精液，濃稠的精液，滿滿地射出來……哈啊，啊，嗯嗯……！！", "加速した動きについていけず、一気にせり上がってきた快楽を、そのまま解き放って――": "我沒能跟上她加速的動作，一口氣湧上來的快感，就這樣解放了出來——", "きゃっ、あっ、ああああ……っ、あったかいの、いっぱい出てる……。すっごくどろどろして……": "呀，啊，啊啊啊啊……熱熱的，射了好多……好黏稠……", "由岐奈のすらっとした脚は、精液まみれに汚れていた。": "由岐奈纖細的腳上，沾滿了精液。", "彼女はまだ、ゆっくりと竿肌を足指でなぞる。": "她還在用腳趾慢慢地摩擦着肉棒。", "ん……よくできました、ってなでなでしてあげてるみたいでしょ……": "嗯……就像在說“做得很好”一樣，撫摸着你……", "自分の手で気持ちよくしてあげるって、それだけでほんと、どきどきするのね……え？　手じゃなくて足？": "用自己的手讓你舒服起來，光是這樣就讓我心跳加速了……咦？不是手而是腳？", "同じことでしょう？　そんな神経質なリスみたいに細かいこと気にしなくたって……これでも、貴方が気持ちよくなってくれて、うれしいのだから": "都是一樣的吧？不用像神經質的松鼠一樣在意這些細節……我可是因爲你舒服起來而感到高興的", "由岐奈は、その足の中でまた熱を持ち始めているペニスを、ぎゅっとつかむように圧力をかけてきたのだった。": "由岐奈用腳緊緊地抓住了再次開始發熱的陰莖，施加了壓力。"}