{"ふー、さすがにあれだけ動くと汗かいてる気がするね。あー、ほら。むっくんも泥ついてるよ": "呼——動得那麼激烈，感覺都出汗了呢。啊——你看，小向也沾到泥巴了", "白": "白", "土いじりしたんだから当たり前なんだよね。そう、汚れて泥だらけになって当たり前……": "因爲剛纔在玩泥巴，這也是理所當然的嘛。沒錯，弄得渾身泥濘是理所當然的……", "ティンカたちに案内された宿に入ってすぐ。": "一進入汀可她們帶我們來的旅館。", "白姉ちゃんは行くよと言ってこちらの手を引いてずんずん進み、到着したのは大浴場の脱衣場だった。": "白姐姐就拉着我的手快步前進，最後來到大浴場的更衣室。", "泥だらけになったらお風呂で流すのが当たり前だよ。むっくん、ほらこっち": "搞得渾身泥濘，當然要到浴室沖洗乾淨咯。小向，來這邊", "お互いに裸で向き合ってシャワーで流すだけで、下半身はみるみるうちに反応してしまった。": "我們彼此赤身裸體地面對面，只是用淋浴沖洗身體，下半身就迅速起了反應。", "あれ。むっくんこは、そこも洗ってほしいの？　じゃあほら、こっち……": "咦。小向，那裏也想讓我洗嗎？那來這邊……", "何故か浴場にあったマットの上に寝そべると、白姉ちゃんは上下逆になってまたがってきた。": "不知爲何，我躺在浴場的墊子上，白姐姐上下顛倒地跨坐在我身上。", "すぐに、固くなったペニスを柔らかな圧力が包む。": "立刻，柔軟的壓力包裹住變硬的陰莖。", "んん……おっぱいでぎゅってするだけじゃ、足りない？　ちゃんと、お姉ちゃんがむっくんのこと気持ちよくしてあげるから……": "嗯嗯……光用胸部夾住還不夠嗎？姐姐會好好讓小向舒服的……", "ん、んむっ……ちゅ、ちゅくっ……": "嗯，嗯唔……啾，啾咕……", "竿肌は両脇からの圧力に包まれ、先端は熱く濡れた舌の感触に包まれる。": "肉竿被來自兩側的壓力包裹，前端被溼熱的舌頭觸感包裹。", "その快感に、思わず目の前のものをつかんでしまう。": "那股快感，讓我不由自主地抓住眼前的東西。", "んぅっ、んふぁっ、はぁっ、むっくん……っ、お姉ちゃんのお尻、きゅってしたら……はぁっ、だ、だめだよ……こっちに集中できなくなっちゃう……": "嗯唔，嗯呼啊，哈啊，小向……要是捏姐姐的屁股……哈啊，不，不行啦……會沒辦法集中精神的……", "思わずつかんでいたのは白姉ちゃんの尻肉だった。": "我不由自主抓住的是白姐姐的臀肉。", "両手で形の良い桃尻をつかんだことで、丸見えだった大事なところが開かれ、収縮する秘裂が露わになる。": "用雙手抓住形狀姣好的蜜桃臀，原本一覽無遺的重要部位被撐開，收縮的祕裂露了出來。", "ふぁっ、あぁっ、そんなに開いたらっ、あっ、は、恥ずかしいよっ、むっくん……っ、んっ、あぁっ": "呼啊，啊啊，撐開那麼大，啊，好，好害羞啊，小向……嗯，啊啊", "匂い立つ雌花に誘われるようにして、舌先を這わせる。": "像是被散發着雌性氣味的花朵所吸引，我用舌尖舔了上去。", "クリトリスのこりっとした感触と同時に、白姉ちゃんの身体が震えた。": "在感受到陰蒂的硬硬觸感的同時，白姐姐的身體顫抖起來。", "んふぁあああっ、あっ、あぁうっ、そこ、だめだって……んっ、んふっ、やっ、気持ちよく、なっちゃうっ、んっ、あううっ": "嗯呼啊啊啊啊，啊，啊啊唔，那裏，都說不行了……嗯，嗯呼，呀，會變得，好舒服的，嗯，啊唔唔", "だったら、お姉ちゃんも、むっくんのこと……もっと、気持ちよくっ、んっ、してあげるから……っ、はぁっ、あっ、んんふうぅぅっ": "那麼，姐姐也，讓小向……變得更，舒服，嗯，起來……唔，哈啊，啊，嗯嗯呼唔唔唔", "負けじと、ペニスを頬張る白姉ちゃん。": "不服輸的白姐姐，將肉竿含得更深了。", "きっと、半ば意地になって懸命に竿を飲み込んでいるに違いない。": "肯定有一半是賭氣，拼命地將肉竿吞下去的。", "そんな表情を想像するだけで、まだまだペニスに熱が集まってくる。": "光是想象那樣的表情，熱量就再次聚集到肉竿上。", "んっ、んふぅっ、んんっ！　んぅ……っ、ちゅくっ、じゅっ、じゅちゅっ": "嗯，嗯呼唔，嗯嗯！ 嗯唔……啾咕，啾，啾啾", "単純な上下運動だけではなく、舌がカリ首に沿うように、口内でうごめく。": "不僅僅是單純的上下運動，舌頭還沿着冠狀溝，在嘴裏蠕動。", "代わって、両脇から挟み込む胸の圧力が竿肌を上下に扱いていた。": "取而代之的是，從兩側夾住的胸部壓力上下摩擦着肉竿的肌膚。", "んっ、じゅるっ、じゅちゅっ、ずじゅるっ、んちゅううっ、じゅっ": "嗯，啾嚕，啾啾，滋啾嚕，嗯啾唔唔，啾", "このまま達してしまいそうなほどの刺激だったが、目の前の白姉ちゃんの薄ピンクの花弁が、快感を求めるように収縮していて、応えようと懸命に舌で、唇で、愛撫する。": "雖然這刺激強烈到讓我快要直接射了，但眼前的白姐姐的淡粉色花瓣，像是渴求快感一樣收縮着，爲了回應她，我拼命地用舌頭，嘴脣愛撫着。", "んっ！？　んふぁっ、はぁんんんっ！？　んっ、あぁっ、むっく……んっ、むっくんのおくちっ、はあっ、はげしっ、んっ、はあっ！": "嗯！？ 嗯呼啊，哈啊嗯嗯嗯！？ 嗯，啊啊，小向的……嗯，小向的嘴巴，哈啊，好激烈，嗯，哈啊！", "そんなにされたらっ、あふぁああっ、だめ、気持ちよすぎてぇっ、はあっ、おかしくなっちゃうからっ、あっ、あああっ！": "被那樣舔的話，啊呼啊啊啊，不行，太舒服了，哈啊，要變得奇怪了，啊，啊啊啊！", "唾液と愛液が混ざり合って、卑猥な音を立てるたびに小刻みに震える、白姉ちゃんの身体。": "每當唾液和愛液混合在一起，發出淫蕩的聲音時，白姐姐的身體都會微微顫抖。", "もちろんそれはお互い様で、白姉ちゃんが吸い付いて先走りの漏れる切っ先を唾液まみれにするたびに、こちらもまた肉竿を震わせていた。": "當然，我們是彼此彼此，每當白姐姐吸吮着流出預射液的龜頭，讓其沾滿唾液時，我的肉竿也會顫抖起來。", "ん、んちゅぅっ、じゅっ、はあっ、お姉ちゃんの、おっぱいに挟まれてっ、むっくんの、おっきいの……よろこんで、ぴくぴくしてるよ……っ": "嗯，嗯啾，啾，哈啊，被姐姐的，胸部夾着，小向的大雞雞……很高興地，一跳一跳的呢……", "んっ、はぁっ、気持ちよくなってきてるんだね、むっくんっ……！お姉ちゃんが、このままお口で、んっ、んむぅっ、ちゅっ、じゅじゅっ……！": "嗯，哈啊，變得很舒服了吧，小向……！姐姐就這樣用嘴巴，嗯，嗯唔，啾，啾啾……！", "懸命に扱かれ、吸い付かれ、せり上がる快感を止められずに、一気に竿の先端が張り詰める。": "被拼命地擼動，吸吮，無法阻止湧上來的快感，肉竿的前端一下子漲大了。", "その勢いのまま秘裂にむしゃぶりつくと、白姉ちゃんはぶるっと身体を震わせて――": "我順勢舔弄起祕裂，白姐姐的身體猛地一顫——", "んんんぅぅ～～～っ！？　んっ、んぶぅっ、ふぁっ、あふぁ……っ！": "嗯嗯嗯唔唔～～～！？ 嗯，嗯噗，呼啊，啊呼啊……！", "顔に温かな液体が降りかかる。": "溫暖的液體滴落在臉上。", "潮を吹いてしまったのだろうか。いや、これは……。": "是潮吹了嗎？不，這是……", "ど、どうしよっ、はぁっ、あうっ、お姉ちゃんなのにっ、おもらし、しちゃったぁ……っ、はぁっ、やああっ": "現、現在怎麼辦，哈啊，啊嗚，我明明是姐姐，卻失禁了……哈啊，呀啊啊", "顔を精液まみれにしながら、まだ余韻が残っているのか、何度か放尿を繰り返す白姉ちゃん。": "臉上沾滿了精液，或許是餘韻未消的關係，白姐姐又失禁了好幾次。", "さすがに驚きはしたが……精液を顔にかけておいて、こっちは尿はだめ、という理屈も通らないだろう。": "雖然有點嚇到……不過都把精液噴在臉上了，現在才說不能尿在臉上，這也不合邏輯吧。", "なにより、羞恥に震える白姉ちゃんの姿が愛おしくて……。": "最重要的是，白姐姐羞得渾身發抖的模樣實在太可愛了……", "ふぁああっ！？　むっくんっ、ど、どしてっ、お姉ちゃん、いまおしっこ出したとこなのに、はぁっ、そんなとこ舐めたら……あっ、ああっ！？": "呼啊啊啊！？小向，爲、爲什麼？姐姐明明纔剛尿完，哈啊，怎麼可以舔那種地方……啊、啊啊！？", "泥は落とせたものの……結局、二人の体はきれいになったんだか、どうなんだか。もう少しだけ、入浴時間は延長されたのだった。": "雖然泥巴是洗乾淨了……結果兩人的身體到底有沒有洗乾淨，還是個未知數。總之入浴時間又延長了一點。"}