{"宿の部屋に戻ると案の定、白姉ちゃんはふくれっ面でこっちを睨んできた。": "回到旅館的房間之後，白姐姐果然鼓起臉頰瞪着我。", "お姉ちゃんもね、別にユノさんみたいなお姉ちゃん力があるなんて思ってないべさ。でもっ、むっくんにだけはお姉ちゃんって言ってほしいのに": "姐姐也知道，自己不像尤諾小姐那樣有姐姐力唄。可是，人家只希望小向喊人家姐姐而已。", "白": "白", "やはり誤解していたんだな、と苦笑しつつ背後から抱きすくめる。": "果然是誤會了，我一邊苦笑，一邊從背後抱住白姐姐。", "え……むっくん、なに、お姉ちゃんは真面目にお話をして……あっ、なんでそんなとこ触って……ふわぁっ": "咦……阿猛，你做什麼，姐姐正在跟你講正經事……啊，爲什麼要摸那裏……呼哇", "え……本当に、お姉ちゃんとしか思ってなかったら……？　う、うん、それは……そうだけど……": "咦……如果，你真的只把姐姐當成姐姐看待呢……？唔、嗯，這個嘛……是這樣沒錯啦……", "本当に白姉ちゃんを『姉』としてしか見ていなければ、こんなことはしない。": "如果我真的只把白姐姐當成『姐姐』看待，就不會做這種事了。", "自分としてはこうやって求め合える、姉弟とも違う関係性こそが、２人の最適解なんだと思ってるんだけど――": "對我來說，能夠像這樣互相渴求，超越姐弟的關係，纔是我們兩人最合適的相處模式——", "そんなことを告げて背後から服を乱す。": "我一邊如此告白，一邊從背後脫掉她的衣服。", "白姉ちゃんは、何も言わずにされるがままになっていた。": "白姐姐沒有說話，任由我擺佈。", "ふわぁ……っ、む、むっくんの手、あったかいべさ……んっ、あっ、い、いいよ……優しく触ってね……": "呼哇……阿、阿猛的手，好溫暖哦……嗯、啊、可、可以哦……溫柔一點哦……", "背後から豊かな乳房を、柔らかさを確かめるようにゆっくりと愛撫する。": "我從背後緩緩愛撫豐滿的乳房，確認那份柔軟。", "猛りきった切っ先で陰裂を割り開くと、白姉ちゃんは、深い息を漏らした。": "當我用硬挺的前端分開陰脣，白姐姐深深地呼出一口氣。", "はああぁぁ……っ、あぁっ、あったかいの、入ってきてる……っ、あっ、むっくんのが、お姉ちゃんの、なかで、ぽっかぽかだよ……": "哈啊啊啊啊……啊啊、好溫暖的東西，進來了……啊、阿猛的那個，在姐姐的裏面，好溫暖哦……", "も、もう……むっくんこは、いつからこんなにしてたべや……？お姉ちゃんはちょっと、恥ずかしいよ。誰にもバレてない？": "真、真是的……阿猛，你從什麼時候就變成這樣了唄……？姐姐有點害羞耶。沒有被其他人發現吧？", "もしかして、みんなで会話しているときから勃起しているとでも思っているのか。さすがに沽券に関わる問題なので、誤解を解いておく。": "難道她以爲我從大家一起聊天的時候就已經勃起了嗎？這關係到我的面子，得解開誤會纔行。", "お姉ちゃんだとそんなに思ってないって、言ってたから……あのときもう、ビンビンになってたのかと……違うんだね……": "因爲你說過，你沒有把姐姐當成那種對象……我還以爲那個時候就已經硬邦邦了……原來不是啊……", "じゃあ、んっ、いつ……？　いつからおっきくなってたの……？　お姉ちゃんの服、脱がせちゃったときから……？": "那，嗯，什麼時候……？什麼時候開始變大的……？從我幫你脫掉衣服的時候開始嗎……？", "これはかなわないな、と正直に申告する。": "我老實告訴她，自己確實敗給了她。", "部屋でふたりになった時点で少し反応が始まり、後ろから抱きすくめたときは既に最大値に達していたと。": "在房間裏只剩我們兩個人的時候，我就開始有點反應了，從背後抱住她的時候已經到達最大值。", "ええっ、お姉ちゃんまだ全然、エッチなとこ見せたりしてないのに……？もしかしてむっくんは、いつもお姉ちゃんのこと、エッチな目でみてる……？": "咦咦，姐姐明明還沒有露出色色的樣子啊……？難道小猛你總是用色色的眼光看着姐姐嗎……？", "ううん……嫌じゃないよ。そんなこと言われたら、ドキドキが強くなってきて、んっ、はぁっ、身体も熱くなって、はぁっ": "不……我不討厭哦。聽你這麼說，心跳就跳得更快了，嗯，哈啊，身體也變得好熱，哈啊", "エッチかどうか、っていうより……お姉ちゃんのこと、考えてくれてるんだもんね。いつも見てくれてる、ってことだもんね": "不管色不色……你都在想着姐姐呢。這表示你一直都在看着我吧", "んっ、あっ……おねがい、もっとして……っ、むっくんがお姉ちゃんのこと、考えてくれてるんだって、実感したい、からぁ……っ": "嗯，啊……拜託，再用力一點……我想實際感受一下，小猛你真的有在想着姐姐……", "求められるがまま腰つきを速めていく。": "我按照她的要求加快了抽插的速度。", "互いの肉がぶつかり合う、少し湿った音が部屋に響いた。": "彼此的肉體碰撞在一起，房間裏迴盪着略帶溼潤的聲音。", "はああぁぁあぁっ、あっ、あんっ、いいっ……！　気持ち、いいよっ、むっくんっ、はぁっ、あんっ、もっとして……っ、あんっ": "哈啊啊啊啊啊啊，啊，啊嗯，好棒……！好舒服，小猛，哈啊，啊嗯，再用力一點……啊嗯", "はぁっ、あっ、はげしっ、あんっ……！こんなにっ、あぁっ、むっくん、お姉ちゃんのことっ、あっ、あぁんっ！": "哈啊，啊，好激烈，啊嗯……！小猛，啊啊，你對姐姐，啊，啊嗯！", "膣奥を抉ると、白姉ちゃんは嬉しそうにつぶやいた。": "當我頂到陰道深處時，白姐姐開心地喃喃自語。", "力強いピストンから情熱を感じるというのなら、肉竿を強く締め付ける膣肉の抱擁は包容力に繋がるだろうか。": "如果從強力的活塞運動中能感受到熱情，那麼緊緊纏繞着肉棒的陰道肉擁抱，是否能與包容力聯繫在一起呢？", "だとしたら、やっぱり白姉ちゃんに感じているのはお姉ちゃん力なのかもしれない。": "如果是這樣的話，我從白姐姐身上感受到的，或許真的是姐姐力。", "はぁっ、あっ、あんっ、もっとして、だいじょうぶ、だから、ね……っ、加減なんかしないで、むっくんの、動きたいように……っ、はぁっ、あんっ": "哈啊，啊，啊嗯，再用力一點，沒關係的，所以……不要手下留情，小猛，隨心所欲地動吧……哈啊，啊嗯", "あぁっ、すごっ、あんっ、イッちゃい、そ……っ、あっ、あぁんっ！": "啊啊，好厲害，啊嗯，要去了……啊，啊嗯！", "絶頂を予感しているらしい白姉ちゃんに、こちらもそのときが近いと告げると、白姉ちゃんもまた小さく腰を動かし始めた。": "我告訴似乎預感到高潮的白姐姐，我也快要到了，於是白姐姐也開始微微地扭動起腰。", "いっしょが、いいっ、あっ、あんっ、いっしょにイキたい……っ、あはぁっ、はあっ、きてっ、おねがい……っ": "一起，好棒，啊，啊嗯，我想一起高潮……啊哈啊，哈啊，來吧，拜託了……", "むっくんっ、はぁんっ、むっくんの、あったかいの、ほしいよっ、おなかいっぱいに、だしてぇっ": "小猛，哈啊嗯，我想要，小猛的，溫暖的，把我的肚子，填得滿滿的", "ふあああぁぁぁあぁ～～……っ、イクっ、イッちゃうっ、はうっ、ああっ、イッちゃうよぉっ、ああっ、むっくんっ、むっくんっ、好きぃっ、あぁっ！": "呼啊啊啊啊啊啊啊啊～～……要去了，要去了，哈唔，啊啊，要去了，啊啊，小猛，小猛，我喜歡你，啊啊！", "腰を動かす度に揺れる果実をしっかり手のひらで掴んで、ひときわ深く突き入れて――": "我用手掌牢牢抓住隨着腰部動作搖晃的果實，然後深深地插入——", "ああぁぁぁぁああぅううううぅぅぅ……んっ！！": "啊啊啊啊啊啊啊啊唔唔唔唔唔唔唔唔……嗯！！", "びくんっ、と身体をのけぞらせて達する白姉ちゃん。": "白姐姐的身體猛地向後仰去，達到了高潮。", "きつく締まる膣奥へありったけの欲望を吐き出すと、息も絶え絶えになりながら、こちらをちらりと振り返る。": "我將所有的慾望都傾吐在緊緊收縮的陰道深處，她喘着粗氣，回頭瞥了我一眼。", "はぁ……っ、はっ、すっごく、あったかい……むっくんので、いっぱいになってるって実感するよ……": "哈啊……哈，好溫暖……能感受到，小猛的，把我的裏面填得滿滿的……", "ん……むっくんの気持ち、すごく伝わってきて、嬉しい……": "嗯……能感受到小猛的心意，好開心……", "姉のようで、姉じゃないようで。": "既像姐姐，又不像姐姐。", "そんな白姉ちゃんとの不思議な関係を、この異世界でも改めて実感したのだった――": "在這個異世界裏，我再次真切地感受到了與白姐姐之間的這種不可思議的關係——"}