{"エヴィ、頭を抱えてどうしたの？　もしかして頭が痛いの？": "艾維，你怎麼抱着頭？難道是頭疼？", "ラウラ": "勞拉", "うぅ……実は、そうなんですよ。昨日飲みすぎちゃったみたいで、記憶もなくて……": "嗚……其實，是這樣。昨天好像喝多了，記憶也模糊了……", "エヴィ": "艾維", "それは難儀だな。せっかく集めた情報を失ったのか": "那可真難辦。好不容易收集到的情報都白費了", "ヴィーナス": "維納斯", "もう、だから飲みすぎないようにって言ったのに": "真是的，都說了不要喝太多", "ごめんなさい。つい周りの雰囲気に負けてたくさん飲でしまいました。今後は気をつけます……": "對不起。我沒能抵抗周圍的氣氛，喝了很多。以後我會注意的……", "まあ昨日VIPルームでは特別なカクテルがふるまわれていたらしいしな。飲みすぎてしまう気持ちはわからないでもないぞ": "昨天VIP室裏好像有特別的雞尾酒。我能理解你喝多的心情", "そうね。ギルガメッシュも浮かれるほどのお酒らしいし": "是啊。吉爾伽美什也喝得那麼開心", "はっ！　もしかしてその酒を大量に入手できれば世界征服も可能になるのではないか！？": "啊！　難道說，如果能大量入手那種酒，征服世界也不是夢！？", "その前にギルが吹っ飛ぶと思うわ。一本でいくらすると思ってるのよ": "在那之前基爾就會被吹飛了。你知道一瓶要多少錢嗎", "そうか……ではまだここで地道に情報収集に励むとしよう。お、ちょうど人間さんもきたな": "是嗎……那我們還是在這裏腳踏實地地收集情報吧。哦，正好人間君也來了", "こんにちは人間さん。なんだか困った顔してるわね？": "你好人間君。怎麼一臉爲難的樣子？", "え？　わたしが昨日飲みすぎて倒れたのを心配して来てくれたんですか？　それでわざわざ労いの言葉を……": "誒？　是因爲我昨天喝多了擔心我嗎？　所以特地來安慰我……", "確かにまた悪い客につぶされないか心配よね。本当によく騙されるんだから": "確實，我擔心你又被壞客人纏上。你真的很容易被騙呢", "で、でも、一生懸命働かないとって思って……それで……。ふふっ、頑張ってて偉いなんて人間さんに褒めてもらえると嬉しいです": "但，但是，我覺得必須努力工作……所以……嘿嘿，被人類君誇獎了，好開心", "お食事に？　はい、ぜひ！": "去喫飯？　好的，務必！", "お誘いはエヴィだけなの？　ああ、頑張ったご褒美に……": "只邀請艾維嗎？　啊，作爲努力的獎勵……", "よかったなエヴィ。美味い物をたらふく食べさせてもらうのだぞ": "太好了艾維。可以喫很多好喫的了", "はい！　楽しみにしてますね！": "好的！　好期待！", "ここのお酒も美味しいですね。ふふっ、これってアフターっていうんですよね？　初めてなので、なんだかドキドキしちゃいます": "這裏的酒也很好喝呢。嘿嘿，這就是所謂的下班後聚餐吧？　我是第一次，感覺好緊張", "景色も綺麗だし、最高の気分です。人間さん、連れてきてくれてありがとうございますっ": "景色也很漂亮，心情太好了。人類君，謝謝你帶我來！", "もう休むんですか？　わざわざわたしの為に部屋まで取ってくれているなんて……本当に人間さんは優しいですね": "已經要休息了嗎？　還特地爲了我訂了房間……人類君真是溫柔呢", "今日、誘ってもらえて嬉しかったです。だってわたし、人間さんのこと大好きだから": "今天能邀請我出來，我很開心。因爲我最喜歡人類君了", "ホテルの部屋に移動すると、エヴィを背後から抱きしめうなじにキスをする。同時に上半身をはだけさせ、その柔らかい胸を優しく刺激した。": "來到旅館的房間後，我從背後抱住艾維，親吻她的脖頸。同時解開她的上衣，溫柔地刺激她柔軟的胸部。", "ふ、ぅん……っ、人間さん、くすぐったいですっ……あんっ、そこはぁ……！": "嗯……人類君，好癢……啊，那裏……！", "エヴィの身体を窓に押しつけ、すでに蜜で濡れている女陰を指で割りひらき、中をかき乱す。": "我把艾維的身體按在窗戶上，用手指分開她已經溼透的陰部，攪動着裏面。", "や、あっ！　こ、こんなところでぇ……っ！　外から見えちゃいますっ、あんっ！　人間さん……っ、だめぇ……！": "不，啊！　在，在這種地方……！　外面都看得到的，啊！　人類君……不行……！", "ズボンからペニスを取り出し、指の代わりにそれを押し当てればエヴィは少し怯えたように身体を震わせた。": "我從褲子裏掏出肉棒，代替手指抵在艾維身上，她有些害怕地顫抖着身體。", "う、んんっ……あっ、無理ぃ……いきなりは、入らないですぅ……あんっ": "嗯……啊，不行……突然插進來的話……啊", "逃げるように前に進もうとするエヴィの身体を窓ガラスに押しつけるようにして、追い詰める。": "艾維想要逃走，我將她的身體按在玻璃上，將她逼到絕境。", "ふにゃ……っ、ガ、ガラスが冷たい……あんっ、そんなに押さないでぇ。乳首にガラスがあたって、変な感じなのぉ……！": "嗚喵……玻璃，玻璃好冷……啊，不要那麼用力。玻璃碰到乳頭，感覺好奇怪……！", "その刺激で感じたのか、エヴィの膣口からあふれ出る蜜の量が増した。": "也許是被刺激到了，艾維的穴口流出的蜜汁越來越多。", "や、言わないでぇ……だって、こんなの、初めてで、あんっ、恥ずかしいのぉ……！": "別，別說出來啊……因爲，這種事，還是第一次，啊，好害羞……！", "甘い声を上げるエヴィの尻を揉めば、さらにエヴィは恥ずかしそうに身もだえる。": "我揉了揉發出甜美聲音的艾維的屁股，她就更加害羞地扭動着身體。", "あっ、だめっ……お腹がきゅんきゅんしてくるぅ……っ": "啊，不行……肚子裏面一緊一緊的……", "無意識だろうが、誘うように腰を突き出されれば、もう我慢の限界だ。それでもエヴィのためにゆっくりとペニスを挿入する。": "也許是無意識的，艾維像是在誘惑我一樣挺起腰，我再也忍不住了。但爲了艾維，我還是慢慢地把肉棒插了進去。", "んっ……あっ、おっきいのが入ってきますっ……！　んっあっ！": "嗯……啊，大大的進來了……！　嗯啊！", "入り口付近をゆっくりと責める。その刺激に、エヴィが細かく身体を震わせた。": "我慢慢地在入口附近進攻。艾維的身體因爲刺激而微微顫抖。", "あっ、ああっ、だめぇ……っ、人間さんの大きすぎて、入りませんよぅ……っ！": "啊，啊啊，不行……人類君太大了，進不來的……！", "それでもエヴィの膣口はもっと奥へ引き込もうと収縮している。その誘惑に負け、ぐっと奥まで突きさした。": "儘管如此，艾維的穴口還是在收縮，想要把肉棒引向更深處。我輸給了誘惑，一口氣插到了最裏面。", "あんっ、ぅんっ……！　あっ、お、奥にあたってますっ……！　こんな奥まで、あんっ、届くなんて……！　でも、奥も、気持ちいいぃ……！": "啊嗯，嗯……！　啊，頂，頂到最裏面了……！　居然能，啊嗯，頂到這麼深的地方……！　但是，裏面也好舒服……！", "ガラスに映る、怯えていたエヴィの顔が恍惚としたものに代わる。その時を逃さず腰を掴むと、ぐっとエヴィの胸をガラスに押しつけた。": "玻璃上映照出艾維從害怕到恍惚的表情。我抓住這個機會，把艾維的胸部壓在玻璃上。", "んやああっ！　冷たいっ、ガラスが、冷たいよぉ……！　あっ、うんっ！　やっ、押しつけないでぇ……！": "嗯呀啊啊！好冷，玻璃好冷啊……！啊，嗯！呀，不要壓過來……！", "大きく腰を動かせば、その動きに合わせてエヴィの胸がガラスにあたる。": "我大幅度地動着腰，艾維的胸部也隨着我的動作貼在玻璃上。", "あっ、ああっ、わたし、変なのぉ……乳首にあたるの、冷たいのに、だんだん気持ち良くなってきましたぁっ……あ、あんっ！": "啊，啊啊，我，好奇怪……乳頭碰到玻璃明明很冷，卻越來越舒服了……啊，啊嗯！", "エヴィの息がだんだんと乱れ始める。同時に声も艶を増し、こちらの下半身を刺激した。": "艾維的呼吸開始變得凌亂，同時聲音也變得更加嬌豔，刺激着我的下半身。", "んっ、あっ！　や、なんでぇ……人間さんのが、またおっきくなったよぉ！　あっ、もう、お腹の中がいっぱいで、苦しいですぅ……あんっ！": "嗯，啊！呀，爲什麼……人類君的，又變大了！啊，肚子裏面已經滿滿的了，好難受……啊嗯！", "狭く感じるエヴィの膣奥を押し広げるように腰を回せば、その刺激にエヴィはびくりと身体を震わせた。": "我扭動着腰，像是要把艾維狹窄的陰道撐開一樣，艾維的身體因爲刺激而顫抖。", "うん、あっ、やっ！　そ、それ、だめぇ……！　お腹がしびれて、あんっ、気持ちいいのぉ……！": "嗯，啊，呀！那，那裏，不行……！肚子麻麻的，啊嗯，好舒服……！", "エヴィの膣内をかき乱すたびに、いやらしい水音が部屋に響き渡る。": "每次攪動艾維的陰道，淫蕩的水聲就會在房間裏迴響。", "あっ、うぅんっ！　音、おおきぃ……っ、あんっ、そんなに、掻き回さないでくださいぃ……！": "啊，嗚嗯！　聲音，好大……啊嗯，不要，那樣攪動……！", "この音、外に漏れているかもしれない。窓の外からもエヴィを見ているやつがいるかも。": "這個聲音，說不定會傳到外面。說不定有人正從窗外看着艾維。", "耳元で囁けば、エヴィの膣がぎゅっと締まった。": "我在艾維耳邊輕聲細語，她的陰道就緊緊地收縮起來。", "や、あっ！　そ、そんな、恥ずかしいです……っ、あんっ、でも、やめないでぇっ、人間さんとするの気持ち良すぎてとめられないのぉ……！": "不，啊！　這，這樣，好害羞……啊嗯，但是，不要停，和人類君做太舒服了，停不下來了……！", "エヴィが催促するように腰を前後する。その動きに応えるように腰を強く掴むと、こちらも激しく腰を動かした。": "艾維前後擺動着腰，像是在催促我一樣。我用力抓住她的腰，回應她的動作，同時激烈地動起腰來。", "ふあっ！　あ、あっ！　は、激しいぃ……っ、うあっ、んっ、でも、気持ちいいよぉ……！　あっ、もっと、もっと奥を突いてくださいぃ……っ！": "嗚啊！　啊，啊！　好，好激烈……嗚啊，嗯，但是，好舒服……！　啊，再，再往裏面頂……！", "お互いの肌がぶつかる音が響くほど深く、激しく奥を突く。": "我激烈地頂着她的深處，甚至能聽到彼此的肌膚碰撞的聲音。", "あ、ああぁあっ！　う、あっ！　いいっ！　そこ、気持ちいいのぉ……！　あっ、奥がしびれて、なにか、きそうですっ……ん、あっ！": "啊，啊啊啊啊！　嗚，啊！　好棒！　那裏，好舒服……！　啊，裏面麻麻的，有什麼，要來了……嗯，啊！", "こちらも限界だ。このまま中に出してもいいだろうか。": "我也到極限了。就這樣射在裏面可以嗎。", "あぅ、は、はい……！　あ、うんっ、そのまま中に……っ、人間さんの熱いのをくださいぃ……！": "啊，好，好的……！　啊，嗯，就這樣射在裏面……把人類君的熱熱的，射給我……！", "あっ、あ、やぁ！　も、もうだめっ！　なにかきちゃうぅ！　あ、ああああんっ！！": "啊，啊，呀！　不，不行了！　有什麼要來了！　啊，啊啊啊啊嗯！！", "エヴィが身体をのけぞらせて震える。同時にエヴィの膣内が強く収縮し、その刺激にこちらもたまった精子を吐き出した。": "艾維的身體向後仰去，同時她的陰道也劇烈收縮，這股刺激讓我也射出了積蓄已久的精子。", "はぁ……んっ、お腹の奥が熱い……人間さんのが、たくさん入ってる感じがします……": "哈啊……嗯，肚子裏面好熱……感覺，人類君的精液，射了好多進來……", "頬を赤く染めたエヴィが嬉しそうに微笑む。その膣口からはお互いの蜜がとろりとあふれ出していた。": "艾維紅着臉，開心地微笑着。我們的愛液從她的陰道口流了出來。", "人間さんとすると、恥ずかしいけど、でもなんだか嬉しくて、幸せな気分になるんです。人間さんも同じ気持ちですか？": "和人類君做愛，雖然很害羞，但又感覺很開心，很幸福。人類君也是同樣的心情嗎？", "頷けば、ガラス越しにエヴィがニコリと笑う。": "我點了點頭，艾維隔着玻璃對我笑了笑。", "嬉しい……わたし、また人間さんに誘ってもらえるようにお仕事頑張りますね": "我好開心……爲了能再次被人類君邀請，我會努力工作的", "そっと背後から抱きしめれば、エヴィはその腕に愛おしそうに自身の腕を絡ませたのだった。": "我從背後輕輕抱住她，艾維也用胳膊纏住了我的胳膊。"}