{"あ、ギルガメッシュ。この前は大丈夫だったの？": "啊，基爾伽美什。之前的事沒問題嗎？", "イロハ": "伊呂波", "大丈夫って何が": "什麼沒問題", "ギルガメッシュ": "吉爾伽美什", "アフター誘われて行ったら、変な人たちが待ち構えて襲ってきた話だよー！　ほんと、そういうの怖いんだね": "就是被邀請去事後服務，結果被奇怪的人襲擊的事啊！　那種事真的很可怕啊", "エヴィ": "艾維", "ああ、あの話。返り討ちにしたから大丈夫だよ": "啊啊，那件事啊。我反殺了他們所以沒問題", "そうなんだ、よかった。でもさ、それは今回たまたまでしょ": "是嗎，那就好。不過，那只是這次碰巧遇到吧", "何回来たって平気だよ。けどまあ、『エデン』ではあんまりキャストで出ないことにしてるし。フンババさんとかが来てくれたら顔出すけど": "來幾次都無所謂。不過嘛，我很少以演員的身份在“eden”露面。如果是馮巴爾巴先生來的話我就會露面", "経営に専念ってやつ？　だったらさ、共同経営者のはずの人間さんにも、言ってやってよ。毎晩、お店に来ていろんな子を指名してさぁ": "專心經營嗎？　既然如此，你也跟身爲共同經營者的那個人類君說一聲吧。他每晚都來店裏指名各種女孩子", "売上に貢献？　ま、それは結構だけど……シンデレラたちに怒られても知らないよ？": "貢獻營業額？　嘛，那倒是無所謂……但要是惹仙杜瑞拉她們生氣我可不管哦？", "ギルガメッシュは、自分だけ見てなさい、とか言わないの？": "吉爾伽美什不會說“只看着我一個人”嗎？", "しょうがないよ。目新しい女の子に惹かれちゃうのはさ。そんなとこ縛らなくたって、あたしが本気出せばこの男はいくらでも貢ぐんだから": "沒辦法啊。被新奇的女孩子吸引是沒辦法的。就算不束縛他，只要我認真起來，這個男人不管多少錢都會獻給我", "なんて言われてるけど、そうなの？　いや、否定するなら、もうちょっと自信持って否定して？": "雖然你這麼說，但真的是這樣嗎？　不，要否定的話，就拿出點自信來否定吧？", "だったら今日、あんただけのために店に出てあげてもいいんだけど。どうする？　ちゃんとお客さんとして接してあげるし、それに……": "那今天，我就只爲你一個人去店裏露面吧。怎麼樣？　我會好好把你當成客人接待的，而且……", "常連じゃないと指名できないレアなあたしを、ずーっと独り占めできる優越感、気になるでしょ……？": "只有常客才能指名的我，能一直獨佔我的優越感，你很在意吧……？", "めっちゃ目が泳いでるけど……いや、行ったらいいじゃん、誰も責めないって": "你的眼神在飄啊……不，你去不就好了，誰都不會責怪你的", "ということで！　来てくれてありがと♪　ね、ボトルも入れちゃっていいよね": "那麼！　謝謝你來♪　吶，可以點瓶酒嗎", "人間さんてば、顔がゆるゆるだよ": "人類君，你的表情很放鬆哦", "ほら、店じゅうの男たちが、あんたのこと羨ましそうに見てるよ。気持ちいいよね、この感じ♪": "看，店裏所有的男人都在羨慕地看着你哦。這種感覺很爽吧♪", "ボトルも入れてくれたし……お礼に、美味しいお店教えてあげるから、このあとごはん、一緒に行こ？": "你也點了瓶酒……作爲回禮，我告訴你一家好喫的店，等會一起去喫飯吧？", "それで？　まさかごはん一緒に食べて終わりなんて、思ってないんでしょ？": "然後呢？　你不會以爲一起喫個飯就完事了吧？", "そんなことはない。ギルガメッシュは独特の振る舞いはするが、話術は巧みで話題も多岐に渡るので、食事しながら会話する時間は本当に楽しく――": "沒這回事。雖然基爾伽美什的舉止很獨特，但他的口才很好，話題也很多，所以一邊喫飯一邊聊天的時間真的很開心——", "あたしの前で紳士ぶってもしょうがないでしょ、もう！": "在我面前裝紳士也沒用吧，真是的！", "ギルガメッシュは無遠慮に股間を握ってきた。が、それは力任せでなく程よい刺激で、思わず前かがみになってしまう。": "吉爾伽美什毫不客氣地握住了我的股間。但是，他並沒有用力，而是恰到好處地刺激着我，讓我忍不住彎下了腰。", "なにせここはギルガメッシュが紹介してくれた高級レストランの真正面だ。": "畢竟這裏是吉爾伽美什介紹的高級餐廳的正對面。", "ふーん？　ここじゃ嫌なんだ。じゃあ、どこに行きたいの……？　ん？　言ってみて、ほらぁ……": "嗯？　你不喜歡這裏嗎？　那你想去哪……？　嗯？　說說看嘛……", "結果、改めて部屋をとって今に至る。": "結果，我們又重新訂了一間房間。", "んぁ……んふぅっ、やっばい、はぁっ、やっぱりあんたのってデカいんだよねっ、はぁっ、あっ……！": "嗯……嗯呼，好厲害，哈啊，你的果然很大呢，哈啊，啊……！", "でも、んっ、入ったぁ……はぁっ、あんたのおちんちん、ぜーんぶあたしんナカに入っちゃったよ……？": "但是，嗯，進來了……哈啊，你的肉棒，全部進到我的裏面了哦……？", "あんたからも、はぁっ、あっ、見えてるでしょっ？　んっ、あぁうっ、あたしの大事なとこぉ、はぁんっ、めいっぱい拡がっちゃってるの……っ♪": "你也，哈啊，啊，能看見吧？　嗯，啊嗚，我重要的地方，哈啊，被撐開了……♪", "ギルガメッシュが見せつけるようにして、少し上体をそらす。そこには確かに、見慣れたモノが肉の割れ目に飲み込まれている様子があった。": "吉爾伽美什像是要展示給我看一樣，稍微抬起了上半身。在那裏，確實能看到熟悉的肉棒被肉縫吞沒的樣子。", "ギルガメッシュは、さすがに圧迫感があるのか、眉を下げながらゆっくりと腰を動かし始める。": "吉爾伽美什似乎還是有些壓迫感，她垂下眉毛，開始慢慢地動起腰來。", "ひぁんっ、んっ、ちょっと動いただけで……っ、はぁっ、気持ち、よすぎるんだけど、これっ、はぁんっ": "咿啊嗯，嗯，只是稍微動一下……哈啊，就太舒服了，這個，哈啊嗯", "どうしよ……んんっ、これ、動いたら絶対気持ちいいっ、はぁっ、おかしくなっちゃうよ、きっと……はぁ、あぁっ、期待だけで、もう、イキそう……♪": "怎麼辦……嗯嗯，這個，動起來絕對會很舒服，哈啊，肯定會變得奇怪的……哈啊，啊啊，只是期待着，就快要，去了……♪", "小さな痙攣を繰り返しながら、ギルガメッシュは腰をゆすり始める。": "基爾伽美什一邊重複着輕微的痙攣，一邊開始扭動腰部。", "ギルは自身の下腹部をそっと撫でた。": "基爾輕輕地撫摸着自己的下腹部。", "わずかに、竿の先端に圧力を感じたように思い目をこらせば――": "他感覺到了肉棒前端的輕微壓力，仔細一看——", "ほら、どうすんの、これ……完全にあたしのあそこ、あんたの形にされちゃってるよね、これ……": "看吧，怎麼辦，這個……我的那裏，完全變成了你的形狀……", "店で一番価値のある商品、傷物にしたんだから……わかってんでしょうね？": "你把店裏最有價值的商品弄壞了……你知道的吧？", "挿入されたペニスの輪郭が、ギルガメッシュの下腹部に浮き上がっている。": "插入的肉棒輪廓，浮現在基爾伽美什的下腹部。", "彼女は恍惚とした表情のまま、激しく腰を上下させ始めた。": "她帶着恍惚的表情，開始激烈地上下襬動腰部。", "あはぁっ、はぁっ、ずんずんきてるっ、はぁっ！　しびれちゃうっ、はぁっ！": "啊哈，哈啊，好厲害，哈啊！　要麻掉了，哈啊！", "ギルガメッシュが激しく腰を揺するたびに、ささやかな胸元が上下に揺れる。": "每當基爾伽美什激烈地搖動腰部，她那小小的胸部就會上下搖動。", "桃色に色づいた卑猥な先端に目を奪われながら、肉竿を下からも押し込んで、彼女の子宮口を刺激する。": "我被她那染成桃色的淫蕩的前端所吸引，從下面將肉棒頂入，刺激着她的子宮口。", "はあああっ！　あぁっ、そんなに押しちゃ、はぁんっ、だめ、だってぇ……っ！　はぁっ、あぁう、あたしのこと、壊しちゃうつもり、なの……っ？": "哈啊啊啊！　啊啊，這麼頂的話，哈啊嗯，不行，因爲……！　哈啊，啊啊嗚，你是想，把我弄壞嗎……？", "もうっ、こんなになっちゃってるのにっ、あんたのしか気持ちよくできない身体なのにっ、まだ壊しちゃうの……っ！？": "已經，變成這樣了，明明是隻能讓你舒服的身體，還要把我弄壞嗎……！？", "そうだ、と答えながら、彼女のつま先を手に取り、つかむ。": "我一邊回答着“沒錯”，一邊抓住了她的腳尖。", "既に力が入って伸びていたそれを、ぎゅっと掴んだまま下からの抽挿を繰り返した。": "我緊緊地抓住了她那已經用盡力氣伸直的腳尖，從下面反覆抽插。", "んぁあああうっ！　それ、だめぇっ、ほんと、おかしく、なるってばぁ……っ！　あぁんっ、んんっ、こわして、どうすんの……ぉっ": "嗯啊啊啊啊嗚！　那個，不行，真的，要變得，奇怪了……！　啊啊嗯，嗯嗯，弄壞了，要怎麼辦啊……", "様々な経緯で身近な存在になっていたギルガメッシュだが、今回のエデンの件、そして今夜の出来事を通じて、いかに彼女が特別な存在なのかを再認識した。": "雖然基爾伽美什因爲各種原因成爲了我身邊的存在，但通過這次的伊甸事件，以及今晚發生的事情，我再次認識到她是多麼特別的存在。", "いわゆる、高嶺の花……というやつだ。": "也就是所謂的，高嶺之花……", "なによ……それっ、はぁっ、じゃあなに、あたしが……っ、どこにもいかないように、誰の相手もできないように、しちゃいたいって……そういうこと？": "什麼啊……那個，哈啊，那什麼，你是想……把我，變成哪裏都去不了，誰都不能應付的狀態嗎……是這樣嗎？", "ギルガメッシュは顔を火照らせたまま、口元に笑みを浮かべた。": "吉爾伽美什的臉頰泛着紅潮，嘴角浮現出笑容。", "なにそれ……っ、はぁっ、んっ、ば、ばかじゃないの、そんなのっ": "什麼啊……哈啊，嗯，你，你傻嗎，那種事", "実際、壊れるはただの快感の比喩だし、いくら突いても翌日には店に出るだろう。そんなことはわかっていても、湧き上がる独占欲が言葉としてこぼれてしまったのだった。": "實際上，壞掉只是快感的比喻，不管怎麼抽插，第二天她都會去店裏吧。雖然知道這一點，但湧上來的獨佔欲還是化爲了語言。", "ふーん……？　そんなに、あたしのこと、気に入っちゃってるわけ？　そうなんだーぁ？　いいこと聞いちゃった♪": "嗯……？你就這麼喜歡我嗎？是這樣嗎？聽到了好消息呢♪", "じゃあっ、もっと、気持ちよくしてもらわなきゃっ、はぁっ、あぁんっ！　他の男に浮気しないように、ちゃんとつなぎとめておいてよ、自慢のコレでっ、んっ、あぁうっ！": "那，我得讓你更舒服纔行，哈啊，啊啊嗯！爲了不讓我出軌，好好地用你自豪的這個，把我拴住吧，嗯，啊啊嗚！", "下腹部の膨らみを撫でるギルガメッシュの挑発に乗って、こちらも力強く彼女の膣内を犯していく。": "我接受了吉爾伽美什撫摸着下腹部的挑釁，也用力地侵犯着她的陰道。", "ほらほらぁ、もっと、んっ、がんばらないとっ、はぁんっ、浮気されちゃうぞっ！　あぁんっ、あたしのこと、イカせてよっ、あぁうんんんっ！": "快點快點，嗯，再努力一點，哈啊嗯，不然我會出軌的！啊啊嗯，讓我高潮吧，啊啊嗚嗯嗯嗯！", "あとちょっとで、あたしっ、イキそうなんだからぁ……っ、あぁんっ！　ねぇっ、あたしのこと放したくないんでしょっ、はぁっ、だったら……っ！": "再過一會兒，我，就要去了……啊啊嗯！吶，你不想放我走吧，哈啊，那就……！", "ギルガメッシュは息を乱れさせたまま、ふいにこちらの耳元に近づいて……。": "吉爾伽美什喘着粗氣，突然湊到我的耳邊……。", "ぜんぶ、壊してよ。あんただけの、あたしにして": "把我，全部弄壞吧。讓我變成，只屬於你的我", "思わず肉棒を震わせると、ギルガメッシュはその刺激に上体を再びのけぞらせる。": "肉棒不由得顫抖起來，吉爾伽美什再次因爲這股刺激而仰起上身。", "あああっ、だめぇっ、もうイクっ、イッちゃうっ、あっ、はぁっ、あぁんっ！　出してぇっ、最後のっ、一滴まで、あたしに、よこしなさいよっ！": "啊啊啊，不行，要去了，要去了，啊，哈啊，啊啊嗯！ 射出來，把最後一滴，都射給我！", "はぁっ、あぁうっ、ああああぁぁぁぁあぁぁ――っ！？": "哈啊，啊啊嗚，啊啊啊啊啊啊啊啊啊啊啊——！？", "どくん、と脈をひとつ打った瞬間、彼女の膣内を真っ白に染めるようにして、大量の精液を発射した。": "噗通，肉棒跳動的瞬間，大量的精液射了出來，將她的陰道染成一片純白。", "ギルガメッシュはあまりの衝撃に涙目になりながら、肩で息をしている。": "吉爾伽美什因爲這過於強烈的衝擊而眼含淚水，肩膀上下起伏着。", "はぁーっ、はぁーっ♪　すごかったぁ……こんなの、頭おかしくなっちゃうでしょ……": "哈啊——哈啊——♪ 太棒了……這樣子，腦子都要壞掉了……", "そーれーで？　まさかこれで終わりなんて言わないよね？　あんたの覚悟、試させてもらわないとだからー♪": "然後呢？ 你該不會說這就結束了吧？ 我得試試你的覺悟纔行♪", "ギルガメッシュはそう言って、挑発的に笑いながら腰を揺する。": "吉爾伽美什這麼說着，挑釁地笑着扭動腰部。", "ただ、片方の手は、こちらの手に指を絡めるようにして、しっかりと握っていたのだった。": "但是，她的一隻手，卻緊緊地握住了我的手。"}