{"結局あの後、合流した人間様のリアクションに、ティンカ様も大変、満足されていらしたようですね": "結果在那之後，和我們會合的人類莉亞克的反應，似乎讓汀可大人也非常滿意呢", "みだり": "美多梨", "女の子ならやっぱり、好きな男性にあんなふうにどぎまぎしてもらえたら、嬉しいですものね……": "對女孩子來說，能讓喜歡的男性像那樣慌張失措，果然會很開心呢……", "バーベキューも終わり、みだりとふたりきりで砂浜を散策していると、そんな会話を交わしながら、ふいにみだりがこちらにもたれかかってきた。": "BBQ結束後，我們兩人隨意地在沙灘上散步，一邊聊着這些，美多梨突然靠在了我的身上。", "胸元が腕にぎゅっと当たる。": "她的胸部緊緊地貼在我的手臂上。", "らしからぬ行動に胸をざわつかせていると、みだりは切なげにこちらを見上げる。": "這不像她會做的行爲讓我心裏一陣騷動，美多梨則一臉難受地抬頭看向我。", "なんだか、私……この常夏の島の雰囲気に、当てられてしまったかもしれません……": "我好像……被這座四季如夏的島嶼的氛圍給影響了……", "先生、お願いです……このままでは、私っ……おさまりそうになくてっ……": "老師，拜託你了……再這樣下去，我……好像要忍不住了……", "そう言ってみだりは、こちらの手を引きながら、砂浜に倒れ込むと、大胆に白くしなやかな脚を開いてみせた。": "美多梨這麼說着，一邊拉着我的手倒在沙灘上，一邊大膽地張開了她那白皙柔嫩的雙腿。", "あああっ、せん、せ……っ、はぁっ、あんっ、ごめんなさいっ、あんっ、私っ、止められなくてっ……はぁっ": "啊啊啊，老，師……唔，哈啊，啊嗯，對不起，啊嗯，我，停不下來了……哈啊", "周囲には海と砂浜しかない、開放的な環境。": "周圍只有大海和沙灘，是個開放的環境。", "逆に言えば、誰か来ればふたりとも身を隠しようがない場所なのだが、みだりは躊躇なく下着をたくし上げ、その豊かな胸を露出させた。": "反過來說，如果有人來了，我們兩個就無處可躲了，但美多梨毫不猶豫地撩起內褲，露出了她那豐滿的胸部。", "こんなところで、いきなりなんてっ、はしたないって思うんですけど、でもっ、どうしても……どうか、嫌いにならないで……": "在這種地方，突然做這種事，雖然我覺得很不檢點，但是，我無論如何都……請不要討厭我……", "なるはずがない。": "我怎麼可能討厭她呢。", "そもそも、股間をこんなにしている時点で、みだりを責める資格なんてありはしない。": "說到底，當我的股間已經變成這樣時，我就沒有資格去責備美多梨了。", "みだりの膣内に進んでいくペニスは、欲望で完全にいきり立っていた。": "我那挺進美多梨陰道內的陰莖，已經因爲慾望而完全勃起了。", "ああ……っ、先生っ、はぁっ、睦季、さん……っ！こんな自然の中で、あんっ、一つに、なって……っ、あぁんっ！": "啊啊……老師，哈啊，睦季，先生……！在這樣的大自然中，啊嗯，合爲一體……啊啊嗯！", "私っ、はぁっ、嬉しい、です……っ、んっ、はぁっ、睦季さんも、ドキドキしてくれて……いるんですね……": "我，哈啊，好開心……嗯，哈啊，睦季先生也，心跳加速了……對吧……", "すごく、興奮した顔、してますよ……？でも、それが私は、うれしいので……っ、もっと見せて、ほしいです……っ": "你的表情，看起來非常興奮哦……？但是，這讓我很開心……希望你能，再多讓我看看……", "いろいろと事情があるとはいえ、さすがは淫魔。": "雖說有各種各樣的原因，但真不愧是淫魔。", "真っ最中の表情の妖艶さは、こちらの劣情をただ煽るばかりだった。": "她那正在做愛時的妖豔表情，只會不斷煽動我的情慾。", "はぁっ、あんっ、睦季さん……っ、はしたないのはわかってますけど、こうして異世界の、こんなキレイなビーチでエッチできたこと……すごく嬉しいです": "哈啊，啊嗯，睦季先生……我知道這樣很不檢點，但是能像這樣在異世界的漂亮沙灘上做愛……我非常開心", "また、睦季さんとの思い出……んっ、はぁっ、増えました、よね……あっ、あぁんっ、んっ": "和睦季先生的回憶……嗯，哈啊，又增加了呢……啊，啊啊嗯，嗯", "はぁっ、あっ、もっと、もっと、奥までほしいです……っ！　睦季さんのっ、大きいのがもっと、ほしいんですぅ……っ": "哈啊，啊，我想要，更深，更深的地方……！　我想要睦季先生，更大的那裏……", "淫魔としての衝動に抗いきれないのか、みだりは膣圧をきゅっと高めつつ、ペニスを要求するような言葉を並べる。": "或許是無法抵抗身爲淫魔的衝動，美多梨一邊隨意地提高陰道內的壓力，一邊說出像是在要求陰莖的話語。", "はぁっ、あんっ、誰かに見られちゃうかもしれないのに……こんなに固いなんて、んっ、はぁっ、睦季さんも……エッチ、です……": "哈啊，啊嗯，明明有可能會被誰看到……卻還這麼硬，嗯，哈啊，睦季先生……也很，色呢……", "お願い、しますっ、あっ、んっ、はううっ！　私っエッチなきもち、とまらなくてえ……っ、んっ、はぁうっ！": "求求你了，啊，嗯，哈嗚嗚！我這色色的心情，停不下來了……嗯，哈啊嗚！", "睦季さんっ、はぁっ、んんっ、そこっ、きもち、いい…‥っ！奥の、んっ、そこ、ごりごりしてぇ……っ！": "睦季先生，哈啊，嗯嗯，那裏，好舒服……！裏面，嗯，那裏，被摩擦得好厲害……！", "何度もペニスで、みだりの膣奥をかき混ぜていくと、最奥だろうとわかる箇所に行き当たる。": "我用陰莖在美多梨的陰道深處攪動了好幾次，最後碰到了應該是最深處的地方。", "その甘やかな場所を責めれば、みだりは全身を強く震わせ、そして――": "當我開始進攻那個甜美的地方時，美多梨全身都劇烈地顫抖起來，然後——", "あああぁぁ……っ！　も、もうっ、イッちゃいますっ、はぁっ、あんっ、睦季さん……私に、赤ちゃん、ください……っ": "啊啊啊啊啊……！已，已經，要去了，哈啊，啊嗯，睦季先生……請給我，你的，孩子吧……", "キス、して……っ！　んっ、はぁっ、あぁんっ、キスしながら、私のなか、睦季さんの精液でいっぱいにして……ぇっ、あっ、あぁっ！": "親我……！嗯，哈啊，啊啊嗯，一邊親我，一邊用你的精液，把我的裏面，填得滿滿的……啊，啊，啊啊！", "も、イッちゃ、あぁんっ、イッちゃいますうぅぅ……っ！！": "要，要去了，啊啊嗯，要去了啊啊啊……！！", "みだりが絶頂し、膣圧を強く高めてきたところで、こちらも思うがまま膣奥に精液を流し込んだ。": "在美多梨隨意地高潮，陰道內的壓力急劇上升的時候，我也隨心所欲地將精液灌進了她的陰道深處。", "はぁっ、あっ、んん……っ、ちゅ、ちゅっ……": "哈啊，啊，嗯嗯……啾，啾……", "んんー、はぁっ。こんなところではしたないのに……燃え上がってしまいました……。私ったらほんとうに……": "嗯嗯——哈啊。在這種地方做這麼下流的事……卻讓我燃燒起來了……我真是的……", "すごく魅力的だった、と伝えながらみだりの髪を優しく撫でる。": "我一邊告訴她她非常有魅力，一邊溫柔地撫摸着她的頭髮。", "みだりは気恥ずかしそうに身を捩らせる。": "美多梨害羞地扭動着身體。", "そう言っていただけると……救われます。私は、どうしてもこの特徴、簡単に受け入れられるものでもなくて……": "能聽到你這麼說……我感覺得救了。我無論如何都無法輕易接受這個特徵……", "でも睦季さんがいてくれるなら、心強いです。変な場所でしたくなっても、こうして気持ちよくしてくれると思いますし……っ": "但是有睦季先生在的話，我就放心了。就算在奇怪的地方想做，你也會像這樣讓我舒服起來吧……", "って、私ってば何を言ってるんでしょう……っ、忘れてください……っ！": "啊，我到底在說什麼啊……請忘掉吧……！", "そうだ、どんな場所でもってわけにはいかない……と抗議しつつも、いざその場になれば、どんな場所でも彼女の魅力から逃れられそうにはない、と思うのだった。": "是啊，不是在任何地方都可以……雖然我這麼抗議着，但一旦到了那個地方，無論在什麼地方，我都不覺得自己能從她的魅力中逃脫。"}