{"ギルガメッシュめ、新店舗の飾り付けをわれに任せるとは！われの類い希なるセンスで、クリスマスを盛り上げようという魂胆だな": "吉尔伽美什那家伙，居然把新店铺的装饰交给我！是打算用我出类拔萃的品味，来炒热圣诞节气氛的阴谋吧", "ヴィーナス": "维纳斯", "……ねえ、ヴィーナス。まさかとは思うけど、その髑髏のシール、壁一面に貼るつもりじゃないでしょうね？": "……我说，维纳斯。虽然我觉得不太可能，但你该不会打算把那骷髅贴纸贴满一整面墙壁吧？", "ラウラ": "劳拉", "くっくっくっ…馬鹿にするでない。壁どころか、天井から床までぜーんぶ髑髏で埋め尽くしてやるわ！": "咯咯咯……别小看我。岂止是墙壁，我要把天花板到地板全部都用骷髅贴满！", "ちょっと、それじゃクリスマスじゃなくてハロウィンじゃないの。季節考えて飾り付けしなさいよねー！": "等下，那样就不是圣诞节而是万圣节了吧。装饰的时候考虑一下季节啊！", "ギルガメッシュ": "吉尔伽美什", "あら？　誰か来たみたいね。……えっ、どうして人間さんがここに？まだ夕方よ。今日は夜まで用事があるって聞いていたのだけど……": "咦？好像有人来了。……咦，为什么人类君会在这里？现在还是傍晚啊。我听说他今天有事要忙到晚上……", "用事が早く終わったって聞いて、味見役に呼んだの。お店であたしお手製のクリスマスケーキを出そうと思って": "我听说他事情提前办完了，就叫他来试吃。我想在店里推出我亲手做的圣诞节蛋糕", "むー、ずるいぞ人間さん。味見くらい、われがしてやったというのに": "唔，人类君好狡猾。试吃这种小事，明明让我来做就好了", "ケーキって……、もしかして、今ギルガメッシュが手に持っている紫色と緑色が混ざったもののことかしら……？": "蛋糕……难道说，就是吉尔伽美什现在手里拿着的，紫色和绿色混在一起的东西吗……？", "そう！　いろんな色が混ざって可愛いでしょー。ドロシーが作ってるの見て、参考にしたの": "是的！混杂着各种颜色很可爱吧。我看到桃乐丝做的蛋糕，就拿来参考了", "おお、何とも禍々しい色合い……！さては、食べた者を眷属にする気だな！": "哦哦，多么不祥的配色……！你肯定是想把吃下它的人变成你的眷属吧！", "ちょっとヴィーナス、変なこと言わないで。さ、人間さん。口を開けなさい。これはあんたへのクリスマスプレゼントよ": "维纳斯，你别乱说。来，人类君，张嘴。这是给你的圣诞节礼物哦", "ほーら、美味しいでしょー♪なんてったって、あ・た・しの手作りだからね～": "来，好吃吧♪毕竟，这可是我亲手做的哦～", "人間さんの方から、何かパチパチと弾ける音が聞こえるような……。えっ、口の中で何かが弾けてる！？　だ、大丈夫なの！？": "我好像听到人类君那边传来了什么东西炸开的声音……咦，嘴里有什么东西炸开了！？没，没事吧！？", "平気平気。お祭り気分演出するのに、ちょーっとパチパチする成分入れただけだから": "没事没事。为了营造出节日气氛，我加了一点会炸开的成分", "それで？　味はどうなんだ？　甘いのか？": "那味道如何？甜吗？", "甘いのと辛いのが交互に押し寄せてきて、最後スースーするって、一体何が入っているのかしら……": "甜味和辣味交替袭来，最后还有一股刺痛感，到底加了什么啊……", "お！　人間さんが白目剥いて倒れたぞ！くっ、くっ、くっ。やはり眷属にするつもりだったんだな！": "哦！人类君翻白眼倒下了！咯，咯，咯。你果然想把他变成你的眷属啊！", "だから違うって言ってるでしょ！もー、ちょっとしっかりしなさいよ～！": "我都说了不是啦！真是的，你振作一点啊～！", "ちょ、ちょっと、しっかりして！　人間さん、人間さんさーん！？": "你，你振作一点！人类君，人类君！？", "……良かった。目を覚ましたのね。人間さん、お店で倒れてしまったのよ。それで私が部屋まで連れてきたの": "……太好了。你醒过来了。人类君，你在店里晕倒了。然后我就把你带回房间了", "一人で運ぶには重たかっただろうに。": "一个人搬我应该很重吧。", "ラウラには感謝しかない。": "我对劳拉只有感谢。", "これでも、オルディン連合の総司令だからね。身体はきちんと鍛えているのよ": "我好歹也是欧鲁丁联邦的总司令。身体还是有好好锻炼的", "そんな総司令が、クリスマスの衣装を着て傍にいるのはなんだか不思議な感じがする。": "这样的总司令穿着圣诞节的衣服在我身边，感觉真是不可思议。", "私も、始めはこの赤い衣装に慣れなかったのだけど今は良い思い出になったかなって": "我一开始也不习惯这身红色的衣服，但现在却成了美好的回忆", "クリスマスは……、特別なイベントだから": "因为圣诞节……是特别的活动", "クリスマスプレゼントを貰ったと考えれば、あのすごい味のケーキを食べたのも良い思い出になりそうだ。": "如果把那个味道惊人的蛋糕当成是圣诞节礼物，感觉也会变成美好的回忆。", "でもまだ、人間さんとの思い出は作れてないのよね……": "但是，我还没有和人类君创造回忆呢……", "ラウラが服をはだけさせ、ベッドの上に乗り上げてくる。": "劳拉敞开衣服，爬上了床。", "そして――": "后—", "私からのクリスマスプレゼント、受け取ってくれる？": "你愿意收下我的圣诞礼物吗？", "ラウラの姿にすっかり興奮し、勃ち上がったそこへ彼女の柔かな身体がゆっくりと降りて来た。": "我因为劳拉的样子而兴奋不已，勃起的那里，她的柔软身体缓缓地降了下来。", "んっ、あぁっ……もうこんなに熱くなって、んんっ。太くて硬いものが、私の中に入って……くるっ……、あっ": "嗯，啊啊……已经这么热了，嗯嗯。又粗又硬的东西，要进到……我的里面……啊", "根元まで差し入れると、ラウラは熱い呼吸を吐き出した。": "当肉棒完全插入，劳拉吐出炽热的呼吸。", "膣内が待ちわびていたように、ぎゅっと肉棒を包み込んでくる。": "阴道内仿佛迫不及待地紧紧包裹住肉棒。", "ふふっ、準備はバッチリみたい、ね。今日は私が動くから……、んっ、全部、任せて": "呼呼，看来你已经准备好了呢。今天由我来动……嗯，全部交给我吧", "まずはゆっくり……、ぁっ、ん。あなたの熱を、はぁ、感じるように。あっ、やだ、中……、んっ、こすれてぇ……は、ぁん": "先慢慢地……啊，嗯。感受你的热量，哈，啊。啊，讨厌，里面……嗯，摩擦着……哈，啊嗯", "あったかくて、優しくて……、あ、ぁぁん。こ、これ……、んっ、腰勝手に動いちゃ……ん、んん！": "温暖，温柔……啊，啊嗯。这，这个……嗯，腰自己动起来了……嗯，嗯嗯！", "始めはゆっくりと感触を確かめるように動いていたラウラの腰が、段々と淫らな動きへと変わっていく。": "一开始劳拉的腰像是在确认触感一样缓慢地动着，但渐渐地变成了淫荡的动作。", "あっ、はぁ、んっ。ど、どうかな。……んんっ。き、気持ちよくなってくれて、るなら、ぁあっ、嬉しい……な": "啊，哈，嗯。怎，怎么样。……嗯嗯。如，如果你觉得舒服的话，啊，我会很高兴的……", "こういう、ゆったりとした動きも悪くない。": "这种缓慢的动作也不错。", "頬を紅潮させながら身体を揺らすラウラの頬に、そっと手を伸ばす。": "我轻轻把手伸向脸颊泛红，摇晃着身体的劳拉。", "は、ぁん……、人間さんの手、あったかくて……、んっ、安心するの。……手、握りながら動いてもいい……かな？": "哈，啊嗯……人类君的手，好温暖……嗯，让我安心……可以一边握手一边动吗……？", "もちろん、と答えるように、こちらに伸ばされた彼女の手にそっと自分の手を重ね合わせる。": "我轻轻把自己的手放在她伸向我的手上，表示同意。", "んっ、人間さん……、人間、さんっ。あっ、ぁ、ん。親指そんな風に指で優しくこすられたら、んっ、んんっ": "嗯，人类君……人类君。啊，啊，嗯。大拇指被这样温柔地摩擦着，嗯，嗯嗯", "や、やだっ、こんなので気持ちよくなっちゃう、っ、なんて……ぁっ。ゆっくりしようと思ってたのに、んんっ、もっと欲しくなっちゃう": "不，不要，这样子好舒服……啊。本来想慢慢来的，嗯嗯，现在更想要了", "ならば願いを叶えようと、下半身にぐっと力を入れて突き上げる。": "我用力顶了顶下半身，想要实现她的愿望。", "あ、あぁっ！　急にそんな、んっ、激しく……、ぁん！奥、奥当たって……っ、あ、ぁあ！": "啊，啊啊！　突然，嗯，这么激烈……啊嗯！顶到，顶到深处了……啊，啊啊！", "突き上げる度に、子宮口に亀頭を押し付ける。": "每次顶上去，龟头都会顶到子宫口。", "そのまま一気に引き抜くと、栓が外れたように膣内から愛液が零れ落ちた。": "然后一口气拔出来，爱液就像拔掉塞子一样从阴道里流出来。", "わ、私が気持ちよくさせられて……ん、はぁっ、あっ。": "我，我被弄得这么舒服……嗯，哈啊，啊。", "これじゃ……ぁっ、プレゼントにならない、じゃないっ……んんっ！": "这样……啊，就不是礼物了……嗯嗯！", "ラウラが感じている姿を見ているだけで興奮する。": "光是看着劳拉享受的样子，我就兴奋起来了。", "自分にとっては、それがプレゼントだった。": "对我来说，这就是礼物。", "何より、気持ちいいところへ当たるように、ラウラ自ら腰を上下に揺らしている様は、最高の一言に尽きる。": "最重要的是，劳拉自己上下摇晃着腰，让肉棒顶到舒服的地方，真是太棒了。", "ん、やぁっ、見ちゃ駄目……っ、駄目ぇ……は、ぁんっ。下から全部見られてるって思うと、ぁっ、あ！　恥ずかし、いっ、ん": "嗯，呀，不要看……不要看……哈，啊嗯。一想到从下面被看光了，啊，啊！好害羞，嗯", "恥ずかしい、のにっ、気持ち……よくて、ん！あ、ぁん、ふぁ……、どうにか、なっちゃいそう……、ぁん！　あっ！": "虽然很害羞，但是……好舒服，嗯！啊，啊嗯，呼啊……感觉，要不行了……啊嗯！　啊！", "残った理性をかき消すように、ラウラが動くのとは反対方向に思いっきり腰をグラインドさせる。": "为了消除仅存的理性，我用力地扭动腰部，与劳拉的动作相反。", "あっ、はぁ、はっ、激しい……っ、激しい、よ……っ、あん！私の中、んっ、あなたの形になっちゃう、はぁっ、ん！": "啊，哈啊，哈，好激烈……好激烈，啊嗯！我的里面，嗯，要变成你的形状了，哈啊，嗯！", "あ、あっ、駄目……！　おっきいの、きちゃうっ、んん！お願い、あなたも一緒にっ……、んっ、私と一緒に、来て……っ！": "啊，啊，不行……！　要来了，嗯嗯！拜托，你也一起……嗯，和我一起，来吧……！", "これまでよりも激しく、速く、抽送を繰り返す。": "我比之前更加激烈，快速地反复抽插。", "あんっ、あ、あっ、だめっ、私もう……イク、イッちゃ……、あ、ああああっ！": "啊嗯，啊，啊，不行，我已经……要去了，要去了……啊，啊啊啊啊！", "はぁ、はぁ……、ん、熱いのいっぱい出て……、る……。私まで、クリスマスプレゼントを貰ってしまったみたい": "哈啊，哈啊……嗯，射出来好多……热热的……感觉，连我都收到了圣诞节礼物", "ラウラが喜んでくれるなら、この先何度だってプレゼントするよ。": "只要劳拉高兴，无论多少次我都会送礼物的。", "ふふっ、ありがとう。それなら、私ももっとたくさん御礼をしないと、ね？": "呵呵，谢谢。那我也要多谢你才行，对吧？", "でも、まずはゆっくり休んで。また倒れちゃうといけないから。……元気になったら、また、しましょ？　約束よ": "不过，先好好休息吧。要是又倒下就不好了……等你恢复精神，我们再做吧？　约好了哦"}