{"くっくっくっ、時は来た。『クリスマス世界征服計画』を実行する時がやって来たのだ": "咕咕咕，时候到了。实行“圣诞节世界征服计划”的时候到了", "ヴィーナス": "维纳斯", "そう言えばヴィーナスは世界征服をやろうとしているんだったね。いったい、どうやるわけ？": "说起来，维纳斯想要征服世界呢。到底要怎么做呢？", "イロハ": "伊吕波", "ていうか、そのサンタコス可愛い～！クリスマス期間だけなんて言わずに、ずっとウチのお店で働かない？": "话说，你这身圣诞装好可爱～！别只在圣诞节期间，要不要一直在我店里工作？", "ギルガメッシュ": "基尔伽美什", "ほめてくれたのは嬉しいが、われは世界征服で忙しいのでな。で、われのおこなう『クリスマス世界征服計画』だが──": "虽然很高兴你夸我，但我正忙着征服世界呢。那么，关于我所实施的“圣诞节世界征服计划”——", "サンタとなって煙突から忍び込み、その家の大事なものを奪ってオトギノクニの住人にショックとダメージを与えるというものだ！どうだ？　そなたたちもこの壮大な計画に感動したであろう？": "就是扮成圣诞老人从烟囱潜入，夺走那个家庭的重要物品，给童话之国的居民带来冲击和伤害！怎么样？你们也被这个宏伟的计划感动了吧？", "おおっ、ハッピーなクリスマスをぶち壊すとはロックだね～": "哦哦，破坏快乐的圣诞节真是摇滚啊～", "あたしもクリスマスって気にくわなかったのよ。ラブラブなカップルとか鬱陶しくて迷惑だし～": "我也对圣诞节很不爽。恩恩爱爱的情侣们真是烦人又碍事～", "くっくっくっ、やはりそなたたちなら理解してくれると思っていたぞ。メルクリウスやユピテルは予定があるとか言ってるし、さあ、共に世界征服の道を歩もうぞ！": "咯咯咯，我就知道你们能理解我。梅尔克留斯和尤皮特都说有预定计划了，来吧，一起踏上征服世界的道路吧！", "でも、それって泥棒だよな。逮捕されたりするんじゃない？この時期の牢屋は寒くてきついよ": "但是，那不就是小偷吗。不会被逮捕吗？这个时期的牢房很冷很辛苦的", "ろ、牢屋に入るのはイヤだな……。しかし、われには『世界征服』という野望がある": "我，我可不想进牢房……但是，我有“征服世界”的野心", "けど、そんな作戦で世界征服ができるのかな？どうせやるなら、最終兵器を作るとか、ドーン！　と大きなことをやろうよ": "但是，那种作战能征服世界吗？既然要做，就做个最终兵器，轰隆！做点大事吧", "くっくっくっ、どうやらそなたたち、怖じ気づいたようだな。チキンどもめ！　良識に飼い慣らされた犬どもめ！": "咯咯咯，看来你们都害怕了。胆小鬼！　被良知驯养的狗！", "こうなったら、われひとりでも実行するのみ！リスクを怖れていては世界征服など出来ないからな": "既然这样，我就一个人实施计划！害怕风险是无法征服世界的", "ヴィーナスは『クリスマス世界征服計画』を開始した。": "维纳斯开始了“圣诞节世界征服计划”。", "しかし、背負っていた袋が大きすぎて煙突にハマってしまった。": "但是，她背的袋子太大了，卡在了烟囱里。", "ひゃああ、しまった、抜けない！　このままでは家の者に見つかってしまう": "呀啊啊，糟了，出不来了！　这样下去会被家里人发现的", "煙突の物音を聞いて村人がやって来た。": "听到烟囱里的声音，村民来了。", "村人はひとり寂しくクリスマスを過ごしている男だった。": "村民是一个孤独地过着圣诞节的男人。", "……煙突に可愛いサンタクロースがいるぞ。もしかして俺にプレゼントを持って来てくれたのか？": "……烟囱里有个可爱的圣诞老人。难道是给我带礼物来的吗？", "村人": "村民", "……違う。われは『世界征服』のためにやって来たのだ。この家の『世界征服』は免除してやるから煙突から出してほしい": "……不是。我是为了“征服世界”而来的。我免除这个家的“征服世界”，所以希望你把我从烟囱里放出来", "もがくヴィーナスの脚の間から下着が見えた。": "挣扎的维纳斯的双腿之间可以看到内裤。", "この数年間、女性の下着を目にすることがなかった村人は興奮した。": "这几年来，没有见过女性内裤的村民兴奋了。", "下着に隠された女性器もご無沙汰だったので、下着をズリ下ろした。": "因为很久没有看到被内裤遮住的女性生殖器了，所以把内裤脱了下来。", "ひゃああっ、何をする……！？われはそんなことをしていいとは言ってないぞ……！": "呀啊啊，你在做什么……！？我可没说你可以做这种事……！", "だってサンタクロースはプレゼントを持って来てくれるんだろう？俺が欲しいのはクリスマスをいっしょに過ごしてくれる彼女だ。だからいただきま～す！": "因为圣诞老人会带礼物来吧？我想要的是能一起过圣诞节的女朋友。所以我要收下你了～！", "村人はヴィーナスの体をつかむとズブズブと肉棒を挿入していった。": "村民抓住维纳斯的身体，把肉棒插了进去。", "亀頭が狭い膣道を蹂躙し、やわらかい子宮口に達する。": "龟头蹂躏着狭窄的阴道，到达了柔软的子宫口。", "ああん、だから、それはダメだって言っておるだろう？早くその汚らわしいモノを抜くのだ。はあ、ふう……。こんな大きなモノを挿れられたら、われは壊れてしまう……": "啊啊嗯，所以我说，不可以做这种事吧？快点把那个肮脏的东西拔出来。哈啊，呼……被这么大的东西插进来，我会坏掉的……", "しかし村人は煙突からやって来たクリスマスプレゼントに酔いしれていた。": "但是村民沉醉于从烟囱里来的圣诞礼物。", "肉棒を抜くどころか抽挿を始めた。": "别说拔出肉棒了，反而开始抽插。", "ああっ、いいっ、気持ちいいっ！毎年クリスマスはオナニーばっかりだったから、君が来てくれて幸せだよ": "啊啊，好棒，好舒服！每年圣诞节我都在自慰，你来了我很幸福", "ああっ、あううっ……やめるのだ。腰を動かすでない。われは世界征服をおこない、世界の王に君臨する者。王になった暁には、そなたをひどいめに遭わせるぞ": "啊啊，啊呜呜……住手。不要动腰。我是要征服世界，君临世界之王的人。等我成为王的时候，会让你尝到苦头的", "いいねえ、その『中二病の彼女』の設定。その世界の王になられるお方を俺は犯しているわけか。チンポ冥利に尽きるぜ": "好啊，那个“中二病的女朋友”的设定。我正在侵犯那个要成为世界之王的人吗。鸡巴的福气啊", "そんな冥利はいらぬ……！　ああっ、何か体がおかしくなって来た。下から気持ちいいのが伝わってきて……ふあぁっ、ううっ、んあああっ……！": "你不需要那种福气……！　啊啊，身体好像变得奇怪了。从下面传来舒服的感觉……呼啊啊，呜呜，嗯啊啊啊……！", "ああっ、いやらしい液が出て来た……！　体がおかしくなる……。われはこんなエッチなことなど望んでおらんのに……あううっ、はぁっ、ああっ": "啊啊，下流的液体流出来了……！　身体变得奇怪了……。我明明不希望做这么色情的事情……啊呜呜，哈啊，啊啊", "へっへっへっ、ずいぶん濡れて来たじゃないか。突くたびにぴちゃぴちゃ音が鳴って、ずいぶんエッチな彼女だな": "嘿嘿嘿，你不是湿透了吗。每次抽插都会发出啪嗒啪嗒的声音，真是个色情的女朋友啊", "だから、われはそなたの彼女ではないし、エッチでもない……。ああっ、やめるのだ。そんなに激しくされたら": "所以，我不是你的女朋友，也不色情……。啊啊，住手。这么激烈的话", "はあっ、はううっ……。そうだ。われはそろそろ他の家に行って、サンタの職務を果たさねばならぬ。そろそろお開きにしないか……っ？": "哈啊，哈呜呜……。对了。我差不多该去其他人家，履行圣诞老人的职责了。差不多该结束了吧……？", "しかし村人はそんな言葉に耳を貸さなかった。": "但是村民没有听进去。", "ひとりチキン、ひとりケーキ、ひとりプレゼント交換、ひとりエッチの過去のクリスマスを語り、もっとクリスマスを満喫したいと言った。": "一个人吃鸡肉，一个人吃蛋糕，一个人交换礼物，一个人做爱，村民讲述了过去的圣诞节，说想更享受圣诞节。", "じゃあ、クリスマスパーティをおっ始めるぜ～♪まずは『メリー・クリトリス～』♪": "那么，开始圣诞派对吧～♪首先『梅莉·阴蒂～』♪", "村人はクリトリスを巻き込むようにして肉棒を突き立てた。": "村民把阴蒂卷进去，用肉棒突刺。", "クリトリスが肉棒と擦れて快楽の波が激しく押し寄せる。": "阴蒂和肉棒摩擦，快感的浪潮汹涌而来。", "あああぁ～っ、クリトリス攻撃はやめるのだ～！『クリトリス』と『クリスマス』は似て非なるもの……": "啊啊啊啊～，不要攻击阴蒂～！“阴蒂”和“圣诞节”似是而非……", "クリスマスソングも歌わなきゃな。『ジングルベル、ジングルベル♪　鈴口にカウパー♪』": "还得唱圣诞歌呢。“叮叮当，叮叮当♪　铃口的考柏♪”", "はううっ、何とお下劣な歌なのだ……！曲のリズムに合わせて突くのもやめよ……ああっ、あうぅっ": "哈呜呜，多么下流的歌……！不要配合着曲子的节奏抽插……啊啊，啊呜呜", "やっぱりクリスマスパーティは楽しいなあ。さあ、仕上げは『ホワイトクリスマス』だ": "圣诞派对果然很开心啊。来，最后是“白色圣诞节”", "……その『ホワイトクリスマス』というのは何なのだ？外は雪など降っておらぬし。ああっ、もしかして……！？": "……那个“白色圣诞节”是什么？外面又没有下雪。啊啊，难道说……！？", "ヴィーナスが気づいた瞬間、肉棒が子宮口を深く抉り、ぴくぴくと痙攣した。": "维纳斯注意到的瞬间，肉棒深深地挖着子宫口，一跳一跳地痉挛着。", "これに合わせて、ヴィーナスの蜜壺もきつく締まった。": "配合着这个，维纳斯的蜜壶也紧紧地收缩着。", "ああぁぁっ、われの中で白い雪が降っている……！雪がいっぱい積もって、まさに『ホワイトクリスマス』！": "啊啊啊啊，我的里面下起了白色的雪……！积了很多雪，正是“白色圣诞节”！", "気持ちよくて、頭の中が真っ白になって、これも『ホワイトクリスマス』！んああぁっ、ふううっ、あああぁ～っ！！": "太舒服了，脑袋一片空白，这也是“白色圣诞节”！嗯啊啊啊，呼呜呜，啊啊啊啊～！！", "快楽の電流に貫かれてヴィーナスは背中を大きくのけぞらせた。": "被快乐的电流贯穿，维纳斯的背大幅地后仰。", "肉棒のピストン運動は永遠に続くかのように衰えを知らなかった。": "肉棒的活塞运动仿佛永远不会停止，不知疲倦为何物。", "はあ、はあ……『メリー・クリトリス』や『ホワイトクリスマス』……まったく、そなたの頭の中はどうなっておるのだ？": "哈啊，哈啊……“圣诞阴蒂”和“白色圣诞节”……真是的，你的脑子里都装了些什么啊？", "でも、おかげで最高のクリスマスイブを過ごすことが出来たぜ。ありがとうな。来年も来てくれると嬉しいんだが": "但是，多亏了你，我度过了最棒的圣诞夜。谢谢你。希望你明年也能来", "……誰が来るか。われは世界征服で忙しいのだ": "……谁会来啊。我忙着征服世界呢"}