{"エヴィ、どうしたの？　ひとりでニヤニヤして": "艾维，怎么了？一个人笑嘻嘻的", "ラウラ": "劳拉", "えっとね。お店がキラキラしてて、素敵だなって思ったんです。それにお店も賑やかなので、なんだか楽しくて": "那个，因为店里闪闪亮亮的，我觉得很美。而且店里也很热闹，感觉很开心", "エヴィ": "艾维", "確かにな！　最近は店を訪れる客も増えて、われも情報収集がしやすくて助かっているぞ": "确实！最近来店里的客人也变多了，我也更容易收集情报了", "ヴィーナス": "维纳斯", "ヴィーナスが最近、いつもより気合いが入ってる気がしたのはそのせいなのね": "维纳斯最近比平时更有干劲，原来是因为这个啊", "こんなに賑わう場で動かない手はないだろう！　効率的に情報が集まるんだぞ？": "在这么热闹的地方，怎么能不行动呢！可以高效地收集情报哦？", "確かにね。オルディン連合復興のためにも、私も頑張らないと……！": "确实。为了复兴欧鲁丁联盟，我也要加油……！", "うふふっ、みんな気合入ってますね": "呼呼，大家都很有干劲呢", "でもたぶん、一番気合入ってるのはギルガメッシュだけどね": "但最有干劲的应该是吉尔伽美什吧", "そうだな。そういえば今回の為に特別な酒を仕入れたとか聞いたぞ": "是啊。说起来，我听说他为了这次还进了特别的酒", "ああ、私もその噂聞いたわ。人間さんと飲むのが楽しみってすごく浮かれてたし、間違いないわね": "啊，我也听说了。他一直很期待和人类君一起喝酒，肯定没错", "ラウラ、なぜそんな怖い顔をしているのだ？": "劳拉，你为什么一脸可怕的表情？", "別に？　それにしても彼女、最近フロアに出過ぎじゃない？　私達より目立ってるわよ": "没有啊？　话说回来，她最近是不是太常去大厅了？　比我们还要显眼", "そうだな。われも霞まないように気合を入れなければ！": "是啊。我也得鼓起干劲，不能被她比下去！", "うふふっ、わたしも気合い入れてお仕事頑張ります。お料理もいっぱい食べられそうですし": "呼呼，我也会鼓起干劲努力工作的。而且好像还能吃到很多料理", "エヴィ、気合を入れるのは良いけど、いろんなお客さんがいるし、雰囲気にのまれて食べ過ぎたり、飲みすぎたりしないようにね": "艾维，鼓起干劲是好事，但客人各种各样，你可别被气氛带着，吃太多喝太多哦", "わかりました。気をつけますね！": "我知道了。我会注意的！", "くっくっくっ、われらに指名が入ったみたいだ。ラウラ、行くぞ": "咯咯咯，好像有人指名我们了。劳拉，走吧", "わたしもVIPルームのお客さんに呼ばれたみたいです。行ってきますね！": "我好像也被VIP室的客人叫了。我先走了！", "今日はよろしくお願いしますっ": "今天请多关照", "ふふっ、可愛い子だねぇ。あなたいつもこんな子と飲んでるの？　羨ましいねぇ": "呵呵，真是个可爱的孩子。你平时都和这样的孩子喝酒吗？　真羡慕啊", "村人客３": "村民顾客3", "おいおい、楽しく飲んでたのにすっかりエヴィちゃんに夢中じゃねぇか。本当にお前は可愛い女が好きだなぁ": "喂喂，明明喝得正开心，结果完全被艾维迷住了。你真是喜欢可爱的女孩子啊", "村人客１": "村民顾客1", "さあエヴィちゃん？　このお酒美味しいからたくさん飲みなよ": "来吧，艾维？　这酒很好喝，多喝点", "はいっ！　……ん、このお酒すごく美味しいです！　初めて飲みました！": "好的！　……嗯，这酒真好喝！　我还是第一次喝！", "これはエンチャントっていうカクテルだ。別名、禁断の果実カクテルとも呼ばれてるんだぜ？": "这是叫作“附魔”的鸡尾酒。别名“禁断的果实鸡尾酒”哦？", "村人客２": "村民顾客2", "うぅ～ん、美味しすぎて飲み過ぎたみたいです……なんだか頭がクラクラしてきました……": "嗯～太好喝了，好像喝多了……感觉脑袋晕晕的……", "倒れちまったぞ。こりゃ、介抱してやらないとな": "倒下了啊。这下得照顾照顾她了", "そうだね。丁寧に介抱してあげないと": "是啊。得好好照顾照顾她", "うぅ～ん……あれ、なんでみんな裸になってるんですか？": "嗯～嗯……咦，为什么大家都脱光了？", "これからもっとこのパーティーを楽しむためだよ": "为了让你接下来能更好地享受这场派对", "パーティー？　美味しい料理をもっとたくさん食べられるんですかぁ？": "派对？　能吃到更多好吃的料理吗？", "ああ、濃厚な飲み物も、太くて固いものも、たくさん味合わせてやるよ": "是啊，不管是浓厚的饮料，还是又粗又硬的东西，都会让你尝个够", "んひぃ……っ、あっ、なにを……！　あんっ、や、くすぐったいですぅ……っ": "嗯……啊，干什么……！　啊，呀，好痒……", "男たちはエヴィの服をはだけさせると、一斉にその身体をいじり始めた。": "男人们扒开艾维的衣服，一起玩弄起她的身体。", "美味しそうな乳首……私も食べちゃう……んっ、はぁ……": "乳头看起来真美味……我也要吃……嗯，哈啊……", "んあっ……っ、や、そんなに乳首、舐めないでぇ……っ": "嗯啊……呀，不要那么用力舔乳头……", "ははっ、良い顔だな。自分だけ気持ち良くなってないで俺のも舐めてくれよ": "哈哈，表情不错。别光顾着自己爽，也给我舔舔", "え……はうっ……んんっ……っ、お、おおきすひるぅ……っ": "嗯……哈呜……嗯嗯……好，好大……", "はぁ……口の中あったけぇ……動くぞ。お前も舌を動かせ！": "哈啊……嘴里好温暖……我要动了。你也动动舌头！", "んんっ、あうっ……く、くるひい……っ、んぷっ、な、なんでこんなこと……美味しい料理が食べられるって言ったのにぃ……っ": "嗯嗯，啊呜……好，好难受……嗯噗，为，为什么要做这种事……不是说能吃到好吃的料理吗……", "ははっ！　それだけじゃ物足りないか？　それなら、こっちでも味合わせてやるよ！": "哈哈！　光是这样还不够吗？　那，也让你尝尝这边的滋味吧！", "あうぅ……っ、あ、なにか、入って……あっ、ううん！　お腹が、苦しいですぅ……ああんっ！": "啊呜……啊，有什么，进来了……啊，呜呜！　肚子，好难受……啊啊嗯！", "いい具合に濡れてるな。これならすぐに動けそうだぜ": "湿得恰到好处啊。这样马上就能动了", "男が大きくゆっくりと腰を動かし、中の具合を確認する。": "男人大幅度缓慢地动起腰，确认着里面的状况。", "あ、あっ……やっ。なんだか、変な感じがするぅ……っあうっ、お、奥にあたってますっ……！": "啊，啊……呀。感觉，好奇怪……啊呜，顶，顶到里面了……！", "おいおい、こっちの方も頼むぜ？　一緒に楽しみたいんだからよ！": "喂喂，这边也拜托了哦？　我想一起享受啊！", "はうぅ……っ、ん、はひ……っ、お、おおひすぎて、食べられないでふ……は、んんっ": "哈呜……嗯，哈噫……太，太大了，吃不下去……哈，嗯嗯", "はぁ、はぁ……うっ、最高だぜ、お前の口の中……っ！": "哈啊，哈啊……呜，太棒了，你的嘴里……！", "おっ、滑りがよくなったぜ。ははっ、お前、舐めて興奮してるのか？　そんな変態さんには、もっと激しいのをやらないとな！": "哦，滑动得更顺畅了。哈哈，你舔着就兴奋了？　对于你这样的变态，就得用更激烈的手段！", "ぐちゅぐちゅと激しい音を立てて、男が先ほどよりも激しく腰を動かし始めた。": "男人发出了激烈的水声，比刚才更激烈地动起了腰。", "うんんっ……は、あっ！　そこ、だめぇ……っ！　お腹の奥が、痺れちゃうのぉ……！　あ、ああんっ！": "嗯嗯……哈，啊！　那里，不行……！　肚子里面，麻麻的……！　啊，啊啊嗯！", "こいつ、身体がぴくぴくしてるぜ？　おい、もっと胸も触ってやれ": "这家伙，身体一抖一抖的哦？　喂，再多摸摸她的胸", "んひゃ……っ、だ、だめっ、乳首食べないでぇ……っ！　や、ああんっ！": "嗯呀……不，不行，不要吃我的乳头……！　呀，啊啊嗯！", "んっ、良い感じに中が締まったぜ！　ははっ最高だな！": "嗯，里面夹得好紧！　哈哈，太棒了！", "言いながら男がエヴィの奥深くを激しく突く。": "男人一边说着，一边激烈地顶着艾维的深处。", "んやああっ！　あ、あっ！　奥はぁ……っ！　トントンされると、だめなのぉ……っ！　気持ち良くて、変になるぅ……っ、あ、ああんっ！": "嗯呀啊啊！　啊，啊！　里面……！　不要，一直顶……！　太舒服了，要变奇怪了……啊，啊啊嗯！", "はぁ、はぁ……、こっちもかまってくれよ": "哈，哈……也照顾一下我啊", "はむ……っ、んんっ……んはっ、んんっ、い、息ができないですっ……ん、んんっ！": "啊呜……嗯嗯……嗯哈，嗯嗯，我，我不能呼吸了……嗯，嗯嗯！", "はぁ、もっと喉の奥までくわえるんだ……！　ほらっ！": "哈，再含深一点……！　来！", "んんっ……はっ。ん、んんっ……あっ、やっだめ、だめ！　今、激しくしないでくださ……っ！　やああんっ！": "嗯嗯……哈。嗯，嗯嗯……啊，呀，不行，不行！　现在，不要这么激烈……！　呀啊啊嗯！", "んな事言ったって、こっちだってもう限界なんだよ！": "你就算这么说，我也已经到极限了！", "男は息を荒くしながらエヴィの腰を掴むと、かまわず腰の動きを速めた。": "男人喘着粗气，抓住艾维的腰，毫不在意地加快了腰部的动作。", "んひぃ……っ、は、激しい……っ！　あ、ああっ、ん、あっ！　や、胸はいじらないでくださいっ……！　変になるぅ……っ、や、だめぇ……！": "嗯噫……好，好激烈……！　啊，啊啊，嗯，啊！　呀，请不要玩弄我的胸……！　要变奇怪了……呀，不行……！", "くっ！　めちゃくちゃ中が締まったぜ！　はぁ、もう出そうだ……！": "咕！　里面夹得好紧！　哈，要射了……！", "んやぁ…っ！　あ、んんっ、だ、だめ！　あっ、何かきちゃいます……っ、激しくしないでぇ！": "嗯呀……！　啊，嗯嗯，不，不行！　啊，有什么要来了……不要这么激烈！", "もう、あ、ああああんっ！！": "已经，啊，啊啊啊啊嗯！！", "エヴィがぎゅっと目を閉じて果てた瞬間、男たちもエヴィの中に濃厚な精子を吐き出していた。": "艾维紧紧闭上眼睛高潮的瞬间，男人们也在艾维的里面射出了浓厚的精子。", "んは……っ！　はぁ、はぁ……口の中もお腹の中も、あったかいのがいっぱい入ってますぅ……": "嗯哈……！　哈，哈……嘴里和肚子里，都装满了热热的东西……", "顔がよだれと精子でぐちゃぐちゃだな。吐き出さずにちゃんと飲み込めよ": "脸上都是口水和精子，弄得乱七八糟的。不要吐出来，好好喝下去", "う、んん……っ、なんだか、苦い……もっと、美味しいものが食べたいです……": "呜，嗯嗯……感觉，好苦……我想吃更好吃的东西……", "こんなとこけた顔してんのに余裕ありそうだな。じゃあもう１回やるか": "你都这副表情了，还这么从容啊。那再来一次吧", "あ、んんんっ。や、触らないでぇ……、もう無理ですぅ……！": "啊，嗯嗯嗯。不，不要碰我……我已经不行了……！", "酔いが醒めないエヴィの抵抗は弱々しく、またしても男たちに組み敷かれてしまうのだった。": "醉意未消的艾维抵抗十分无力，再次被男人们压在身下。"}