{"結局あの後、合流した人間様のリアクションに、ティンカ様も大変、満足されていらしたようですね": "结果在那之后，和我们会合的人类莉亚克的反应，似乎让汀可大人也非常满意呢", "みだり": "美多梨", "女の子ならやっぱり、好きな男性にあんなふうにどぎまぎしてもらえたら、嬉しいですものね……": "对女孩子来说，能让喜欢的男性像那样慌张失措，果然会很开心呢……", "バーベキューも終わり、みだりとふたりきりで砂浜を散策していると、そんな会話を交わしながら、ふいにみだりがこちらにもたれかかってきた。": "BBQ结束后，我们两人随意地在沙滩上散步，一边聊着这些，美多梨突然靠在了我的身上。", "胸元が腕にぎゅっと当たる。": "她的胸部紧紧地贴在我的手臂上。", "らしからぬ行動に胸をざわつかせていると、みだりは切なげにこちらを見上げる。": "这不像她会做的行为让我心里一阵骚动，美多梨则一脸难受地抬头看向我。", "なんだか、私……この常夏の島の雰囲気に、当てられてしまったかもしれません……": "我好像……被这座四季如夏的岛屿的氛围给影响了……", "先生、お願いです……このままでは、私っ……おさまりそうになくてっ……": "老师，拜托你了……再这样下去，我……好像要忍不住了……", "そう言ってみだりは、こちらの手を引きながら、砂浜に倒れ込むと、大胆に白くしなやかな脚を開いてみせた。": "美多梨这么说着，一边拉着我的手倒在沙滩上，一边大胆地张开了她那白皙柔嫩的双腿。", "あああっ、せん、せ……っ、はぁっ、あんっ、ごめんなさいっ、あんっ、私っ、止められなくてっ……はぁっ": "啊啊啊，老，师……唔，哈啊，啊嗯，对不起，啊嗯，我，停不下来了……哈啊", "周囲には海と砂浜しかない、開放的な環境。": "周围只有大海和沙滩，是个开放的环境。", "逆に言えば、誰か来ればふたりとも身を隠しようがない場所なのだが、みだりは躊躇なく下着をたくし上げ、その豊かな胸を露出させた。": "反过来说，如果有人来了，我们两个就无处可躲了，但美多梨毫不犹豫地撩起内裤，露出了她那丰满的胸部。", "こんなところで、いきなりなんてっ、はしたないって思うんですけど、でもっ、どうしても……どうか、嫌いにならないで……": "在这种地方，突然做这种事，虽然我觉得很不检点，但是，我无论如何都……请不要讨厌我……", "なるはずがない。": "我怎么可能讨厌她呢。", "そもそも、股間をこんなにしている時点で、みだりを責める資格なんてありはしない。": "说到底，当我的股间已经变成这样时，我就没有资格去责备美多梨了。", "みだりの膣内に進んでいくペニスは、欲望で完全にいきり立っていた。": "我那挺进美多梨阴道内的阴茎，已经因为欲望而完全勃起了。", "ああ……っ、先生っ、はぁっ、睦季、さん……っ！こんな自然の中で、あんっ、一つに、なって……っ、あぁんっ！": "啊啊……老师，哈啊，睦季，先生……！在这样的大自然中，啊嗯，合为一体……啊啊嗯！", "私っ、はぁっ、嬉しい、です……っ、んっ、はぁっ、睦季さんも、ドキドキしてくれて……いるんですね……": "我，哈啊，好开心……嗯，哈啊，睦季先生也，心跳加速了……对吧……", "すごく、興奮した顔、してますよ……？でも、それが私は、うれしいので……っ、もっと見せて、ほしいです……っ": "你的表情，看起来非常兴奋哦……？但是，这让我很开心……希望你能，再多让我看看……", "いろいろと事情があるとはいえ、さすがは淫魔。": "虽说有各种各样的原因，但真不愧是淫魔。", "真っ最中の表情の妖艶さは、こちらの劣情をただ煽るばかりだった。": "她那正在做爱时的妖艳表情，只会不断煽动我的情欲。", "はぁっ、あんっ、睦季さん……っ、はしたないのはわかってますけど、こうして異世界の、こんなキレイなビーチでエッチできたこと……すごく嬉しいです": "哈啊，啊嗯，睦季先生……我知道这样很不检点，但是能像这样在异世界的漂亮沙滩上做爱……我非常开心", "また、睦季さんとの思い出……んっ、はぁっ、増えました、よね……あっ、あぁんっ、んっ": "和睦季先生的回忆……嗯，哈啊，又增加了呢……啊，啊啊嗯，嗯", "はぁっ、あっ、もっと、もっと、奥までほしいです……っ！　睦季さんのっ、大きいのがもっと、ほしいんですぅ……っ": "哈啊，啊，我想要，更深，更深的地方……！　我想要睦季先生，更大的那里……", "淫魔としての衝動に抗いきれないのか、みだりは膣圧をきゅっと高めつつ、ペニスを要求するような言葉を並べる。": "或许是无法抵抗身为淫魔的冲动，美多梨一边随意地提高阴道内的压力，一边说出像是在要求阴茎的话语。", "はぁっ、あんっ、誰かに見られちゃうかもしれないのに……こんなに固いなんて、んっ、はぁっ、睦季さんも……エッチ、です……": "哈啊，啊嗯，明明有可能会被谁看到……却还这么硬，嗯，哈啊，睦季先生……也很，色呢……", "お願い、しますっ、あっ、んっ、はううっ！　私っエッチなきもち、とまらなくてえ……っ、んっ、はぁうっ！": "求求你了，啊，嗯，哈呜呜！我这色色的心情，停不下来了……嗯，哈啊呜！", "睦季さんっ、はぁっ、んんっ、そこっ、きもち、いい…‥っ！奥の、んっ、そこ、ごりごりしてぇ……っ！": "睦季先生，哈啊，嗯嗯，那里，好舒服……！里面，嗯，那里，被摩擦得好厉害……！", "何度もペニスで、みだりの膣奥をかき混ぜていくと、最奥だろうとわかる箇所に行き当たる。": "我用阴茎在美多梨的阴道深处搅动了好几次，最后碰到了应该是最深处的地方。", "その甘やかな場所を責めれば、みだりは全身を強く震わせ、そして――": "当我开始进攻那个甜美的地方时，美多梨全身都剧烈地颤抖起来，然后——", "あああぁぁ……っ！　も、もうっ、イッちゃいますっ、はぁっ、あんっ、睦季さん……私に、赤ちゃん、ください……っ": "啊啊啊啊啊……！已，已经，要去了，哈啊，啊嗯，睦季先生……请给我，你的，孩子吧……", "キス、して……っ！　んっ、はぁっ、あぁんっ、キスしながら、私のなか、睦季さんの精液でいっぱいにして……ぇっ、あっ、あぁっ！": "亲我……！嗯，哈啊，啊啊嗯，一边亲我，一边用你的精液，把我的里面，填得满满的……啊，啊，啊啊！", "も、イッちゃ、あぁんっ、イッちゃいますうぅぅ……っ！！": "要，要去了，啊啊嗯，要去了啊啊啊……！！", "みだりが絶頂し、膣圧を強く高めてきたところで、こちらも思うがまま膣奥に精液を流し込んだ。": "在美多梨随意地高潮，阴道内的压力急剧上升的时候，我也随心所欲地将精液灌进了她的阴道深处。", "はぁっ、あっ、んん……っ、ちゅ、ちゅっ……": "哈啊，啊，嗯嗯……啾，啾……", "んんー、はぁっ。こんなところではしたないのに……燃え上がってしまいました……。私ったらほんとうに……": "嗯嗯——哈啊。在这种地方做这么下流的事……却让我燃烧起来了……我真是的……", "すごく魅力的だった、と伝えながらみだりの髪を優しく撫でる。": "我一边告诉她她非常有魅力，一边温柔地抚摸着她的头发。", "みだりは気恥ずかしそうに身を捩らせる。": "美多梨害羞地扭动着身体。", "そう言っていただけると……救われます。私は、どうしてもこの特徴、簡単に受け入れられるものでもなくて……": "能听到你这么说……我感觉得救了。我无论如何都无法轻易接受这个特征……", "でも睦季さんがいてくれるなら、心強いです。変な場所でしたくなっても、こうして気持ちよくしてくれると思いますし……っ": "但是有睦季先生在的话，我就放心了。就算在奇怪的地方想做，你也会像这样让我舒服起来吧……", "って、私ってば何を言ってるんでしょう……っ、忘れてください……っ！": "啊，我到底在说什么啊……请忘掉吧……！", "そうだ、どんな場所でもってわけにはいかない……と抗議しつつも、いざその場になれば、どんな場所でも彼女の魅力から逃れられそうにはない、と思うのだった。": "是啊，不是在任何地方都可以……虽然我这么抗议着，但一旦到了那个地方，无论在什么地方，我都不觉得自己能从她的魅力中逃脱。"}