{"改めて聞かれると、みだりとの間にも色々なことがあったと思い返される。": "被她這麼一問，我回想起了和她之間發生的種種。", "もちろん、口に出すとみだりの熱が高くなってしまいそうだが……。": "當然，要是說出來的話，美多里的熱情可能會更高漲……", "そんな、先生。ちょっと恥ずかしいですけど、でも大切な思い出なんです。私にとっては、全部……": "怎麼這樣，老師。雖然有點害羞，但對我來說，這些都是重要的回憶。全部都是……", "みだり": "美多里", "見舞いに来てくれたティンカもドロシーも帰った、夕闇の宿屋で、みだりは微笑みながらこちらの手を握ってくれた。": "來探病的汀可和桃樂絲都回去了，在黃昏時分的旅館裏，美多里微笑着握住了我的手。", "あの、鏡の前でしたこととかも、すごくエッチですけど、でも、先生との大切な思い出ですから……": "那個，在鏡子前做的事雖然非常色，不過，那也是我和老師的重要回憶……", "みだりの言葉に記憶が蘇る。": "美多里的話讓我想起了那些事。", "あのときも、みだりはとても可愛らしく乱れてくれて――": "那時候，美多里也非常可愛地亂了性——", "せ、先生……っ、あのっ、本当にここで、このまま……するんですか……？": "老、老師……那個，真的要在這裏，就這樣……做嗎……？", "理由までは失念してしまったが、その頃はもう、みだりが部屋に遊びに来ることは珍しいことではなかったはずだ。": "雖然連理由都忘了，不過那時候，美多里來我房間玩應該已經不是什麼稀奇的事了。", "そうして遊びに来てお茶でも飲むうち、いい雰囲気になって……結果、彼女を一糸まとわぬ姿にして、自分の膝の上に座らせていた。": "然後在她來玩喝茶聊天的過程中，氣氛變得很好……結果，我讓她一絲不掛地坐在我的腿上。", "あ……っ、んっ、繋がって、ますっ、はぁっ、先生のが……はぁっ、深いところでっ、あっ、あんっ、すごい……っ": "啊……嗯，我們，結合了，哈啊，老師的……哈啊，在很深的地方，啊，啊嗯，好厲害……", "でもっ、ちょっと、あんっ、恥ずかしい、ですっ……はぁっ、あっ、はぁっ、あんっ、だって、本当に裸なんですもの……っ": "不過，有點，啊嗯，害羞，呢……哈啊，啊，哈啊，啊嗯，因爲，真的全裸嘛……", "ベッドならっ、あっ、おふとんが隠してくれますけどっ、あんっ、こんなの、丸見えになっちゃいますっ、はぁっ": "如果在牀上，啊，還可以用被子遮住，啊嗯，這樣子，全都被看光了，哈啊", "実際のところ、誰が見るわけでもないのだから……と考えたところで、視界にとあるものが映った。": "實際上，又沒有別人在看……就在我這麼想的時候，某個東西映入了我的眼簾。", "はぁっ、あんっ、先生の、やっぱり大きくて……私っ、ちゃんと、奥までお迎え、できてるでしょうか……っ？": "哈啊，啊嗯，老師的，果然好大……我，有好好地，迎接它，到最深處嗎……？", "気になるなら、自分で確かめてみればいい、と促す。": "我催促她，如果在意的話，自己確認一下就好了。", "不安げにこちらを振り返っていたみだりは、視線を正面に戻し……。": "不安地回頭看向我的美多里，又把視線轉回了正面……。", "――っ！？　や、やぁっ、待ってください、先生っ！　こんなの、はぁっ、恥ずかしすぎます……っ！": "——！？ 不，不要，等一下，老師！ 這樣子，哈啊，太羞恥了……！", "視界に入り込んだもの。それは、姿見だった。": "映入她眼簾的，是一面穿衣鏡。", "全裸で大きく開脚し、豊かな胸を揺らしながらペニスの上で踊るみだりの姿を、はっきりと映し出していたのだ。": "全裸地大大張開雙腿，搖晃着豐滿的胸部在陰莖上跳舞的美多里的身姿，被清晰地映照了出來。", "あっ、あんっ、丸見えですっ、やぁんっ、こ、こんなの見れませんっ、あんっ、ふぁああ……っ": "啊，啊嗯，全都被看光了，呀啊嗯，這，這樣的我根本看不下去，啊嗯，呼啊啊啊……", "さすがに、みだりには刺激が強かったようで、羞恥に身を震わせながらもピストンが止まりそうになる。": "看來，這對美多里來說刺激還是太強了，她一邊因羞恥而顫抖着身體，一邊差點停下了活塞運動。", "そこで、下から突き上げながら、ペースを維持する。": "這時，我從下面往上頂，維持着節奏。", "ああっ、目で見ると本当に、私のナカいっぱいなんだって、わかりますっ、あんっ、はぁっ、私のあそこ、なんてやらしい……っ、ああっ！": "啊啊，親眼看到之後，真的能感受到，我的裏面被填得滿滿的，啊嗯，哈啊，我的那裏，好下流……，啊啊！", "普段は、みだり本人の性格もあって、欲求をかなり抑圧しているはずだ。": "平時，因爲美多里的性格，她的慾望應該被壓抑得很厲害。", "もちろんすべて解放すれば、学園生活も大変なことになるし、仕方ない。": "當然，如果全部解放的話，學園生活也會變得很糟糕，這也是沒辦法的。", "でも、せめてふたりきりのときくらい、カギを外してあげたい――": "但是，至少在兩人獨處的時候，我想爲她解開枷鎖——", "あっ、あっ、せんせっ、あっ、あんっ、はげしっ、あんっ、はぁんっ！": "啊，啊，老師，啊，啊嗯，好激烈，啊嗯，哈啊嗯！", "せん、せ……っ、はぁっ、あっ、気持ち、いいです……っ、私っ、ああっ、鏡の前で丸見えなのにっ、はぁんっ、感じちゃってます……っ！": "老，師……哈啊，啊，好，舒服……我，啊啊，明明在鏡子前面一覽無餘，哈啊嗯，卻好有感覺……！", "みだりの、卑猥な自己申告に、思わず突き上げを強くしてしまう。": "聽到她那淫蕩又下流的自白，我不由得加強了抽插的力度。", "一方のみだりも、少し状況に慣れてきたのか、積極的に腰を上下させる。": "而美多梨似乎也稍微習慣了這個狀況，開始積極地上下襬動腰部。", "彼女の肩越しに見る姿見には、ゆさゆさと揺れる双丘が映っていた。": "越過她的肩膀，我看到了一面鏡子，上面映照着她那對搖晃的雙峯。", "あはぁっ、はぁっ、あんっ、んっ、あんっ！！　だめ、ですっ、わたくしっ、もう、イッちゃいそう、ですよぉ……っ！": "啊哈啊、哈啊、啊嗯、嗯、啊嗯！！不行、了、我、已經、快要、去了……！", "せんせ‥…っ、はぁっ、むつ、きさん……っ、あぁんっ、はぁんっ！睦季さんとっ、もっと、繋がりたいっ、あっ、あぁんっ！": "老師……哈啊、睦、季先生……啊啊嗯、哈啊嗯！我想和睦季先生、更加、緊密相連、啊、啊啊嗯！", "興奮のあまり、呼び方が名前に変化する。本人は自覚がないかもしれなかった。": "由於太過興奮，她甚至開始用名字來稱呼我。本人可能並沒有意識到這一點。", "そうして名前を呼ばれるだけでも、愛おしさはまた増して……。": "光是被她用名字稱呼，就讓我更加愛她了……", "あんっ、はぁっ、ふあああ……っ！　睦季さんの、あんっ、また大きく、びくんって動いてっ、はぁっ、もしかしてっ": "啊嗯、哈啊、呼啊啊啊……！睦季先生的、啊嗯、又變大了、一跳一跳的、哈啊、難道說", "みだりの予想どおり、絶頂までのカウントダウンが始まっていた。": "正如美多梨所料，距離高潮的倒計時開始了。", "そして膣奥にペニスを突き立てて――と同時に、みだりは身を捩って、こちらに顔を向ける。": "然後我將陰莖頂入了她的最深處——與此同時，美多梨扭動着身體，把臉轉向了我這邊。", "くださいっ、睦季さんの赤ちゃんっ、産みたいからっ、だからっ、あああっ、いっぱいっ、出してください……っ！": "請給我、睦季先生的寶寶、我想生下來、所以、啊啊啊、請盡情地、射出來吧……！", "キス、しながら……っ、はぁっ、はぁんっ、イキたいんですっ！": "我想一邊接吻……哈啊、哈啊嗯、一邊高潮！", "んんんんぅうぅぅううぅ――っ！！　んっ、んきゃぅっ、あぁうんっ、ちゅっ、ちゅくっ、ちゅ……っ！！": "嗯嗯嗯嗯唔唔唔唔唔唔——！！　嗯、嗯呀唔、啊啊唔嗯、啾、啾咕、啾……！！", "みだりもまた絶頂に悶えながら、しかし口づけだけは交わした状態で。": "美多梨也一邊因高潮而扭動着身體，一邊保持着接吻的狀態。", "絶頂のときを互いに迎え、唇を離して視線がぶつかると、どことなく気恥ずかしかった。": "我們彼此迎來了高潮，嘴脣分開後視線相交，感覺有些害羞。", "むつ、きさ……はぁっ、あぁっ、すごく……きもち、よかったです……しあわせ、です……": "睦、季先生……哈啊、啊啊、真的……好舒服……好幸福……", "ちょっと恥ずかしかったですけど……でも、後ろから先生が支えてくれていたので、安心できました……": "雖然有點害羞……但是，有老師從後面支撐着我，讓我感到很安心……", "でもやっぱり、こんな格好でするのは、恥ずかしい、です……": "但是果然，用這種姿勢做愛，還是好害羞啊……", "恥じらうみだり。": "美多梨害羞了。", "そんな様がまた、こちらの劣情に火を付けているとは、自覚もないのだろう……。": "她大概沒有意識到，自己這副模樣又點燃了我的慾火吧……。"}