{"エヴィ、どうしたの？　ひとりでニヤニヤして": "艾維，怎麼了？一個人笑嘻嘻的", "ラウラ": "勞拉", "えっとね。お店がキラキラしてて、素敵だなって思ったんです。それにお店も賑やかなので、なんだか楽しくて": "那個，因爲店裏閃閃亮亮的，我覺得很美。而且店裏也很熱鬧，感覺很開心", "エヴィ": "艾維", "確かにな！　最近は店を訪れる客も増えて、われも情報収集がしやすくて助かっているぞ": "確實！最近來店裏的客人也變多了，我也更容易收集情報了", "ヴィーナス": "維納斯", "ヴィーナスが最近、いつもより気合いが入ってる気がしたのはそのせいなのね": "維納斯最近比平時更有幹勁，原來是因爲這個啊", "こんなに賑わう場で動かない手はないだろう！　効率的に情報が集まるんだぞ？": "在這麼熱鬧的地方，怎麼能不行動呢！可以高效地收集情報哦？", "確かにね。オルディン連合復興のためにも、私も頑張らないと……！": "確實。爲了復興歐魯丁聯盟，我也要加油……！", "うふふっ、みんな気合入ってますね": "呼呼，大家都很有幹勁呢", "でもたぶん、一番気合入ってるのはギルガメッシュだけどね": "但最有幹勁的應該是吉爾伽美什吧", "そうだな。そういえば今回の為に特別な酒を仕入れたとか聞いたぞ": "是啊。說起來，我聽說他爲了這次還進了特別的酒", "ああ、私もその噂聞いたわ。人間さんと飲むのが楽しみってすごく浮かれてたし、間違いないわね": "啊，我也聽說了。他一直很期待和人類君一起喝酒，肯定沒錯", "ラウラ、なぜそんな怖い顔をしているのだ？": "勞拉，你爲什麼一臉可怕的表情？", "別に？　それにしても彼女、最近フロアに出過ぎじゃない？　私達より目立ってるわよ": "沒有啊？　話說回來，她最近是不是太常去大廳了？　比我們還要顯眼", "そうだな。われも霞まないように気合を入れなければ！": "是啊。我也得鼓起幹勁，不能被她比下去！", "うふふっ、わたしも気合い入れてお仕事頑張ります。お料理もいっぱい食べられそうですし": "呼呼，我也會鼓起幹勁努力工作的。而且好像還能喫到很多料理", "エヴィ、気合を入れるのは良いけど、いろんなお客さんがいるし、雰囲気にのまれて食べ過ぎたり、飲みすぎたりしないようにね": "艾維，鼓起幹勁是好事，但客人各種各樣，你可別被氣氛帶着，喫太多喝太多哦", "わかりました。気をつけますね！": "我知道了。我會注意的！", "くっくっくっ、われらに指名が入ったみたいだ。ラウラ、行くぞ": "咯咯咯，好像有人指名我們了。勞拉，走吧", "わたしもVIPルームのお客さんに呼ばれたみたいです。行ってきますね！": "我好像也被VIP室的客人叫了。我先走了！", "今日はよろしくお願いしますっ": "今天請多關照", "ふふっ、可愛い子だねぇ。あなたいつもこんな子と飲んでるの？　羨ましいねぇ": "呵呵，真是個可愛的孩子。你平時都和這樣的孩子喝酒嗎？　真羨慕啊", "村人客３": "村民顧客3", "おいおい、楽しく飲んでたのにすっかりエヴィちゃんに夢中じゃねぇか。本当にお前は可愛い女が好きだなぁ": "喂喂，明明喝得正開心，結果完全被艾維迷住了。你真是喜歡可愛的女孩子啊", "村人客１": "村民顧客1", "さあエヴィちゃん？　このお酒美味しいからたくさん飲みなよ": "來吧，艾維？　這酒很好喝，多喝點", "はいっ！　……ん、このお酒すごく美味しいです！　初めて飲みました！": "好的！　……嗯，這酒真好喝！　我還是第一次喝！", "これはエンチャントっていうカクテルだ。別名、禁断の果実カクテルとも呼ばれてるんだぜ？": "這是叫作“附魔”的雞尾酒。別名“禁斷的果實雞尾酒”哦？", "村人客２": "村民顧客2", "うぅ～ん、美味しすぎて飲み過ぎたみたいです……なんだか頭がクラクラしてきました……": "嗯～太好喝了，好像喝多了……感覺腦袋暈暈的……", "倒れちまったぞ。こりゃ、介抱してやらないとな": "倒下了啊。這下得照顧照顧她了", "そうだね。丁寧に介抱してあげないと": "是啊。得好好照顧照顧她", "うぅ～ん……あれ、なんでみんな裸になってるんですか？": "嗯～嗯……咦，爲什麼大家都脫光了？", "これからもっとこのパーティーを楽しむためだよ": "爲了讓你接下來能更好地享受這場派對", "パーティー？　美味しい料理をもっとたくさん食べられるんですかぁ？": "派對？　能喫到更多好喫的料理嗎？", "ああ、濃厚な飲み物も、太くて固いものも、たくさん味合わせてやるよ": "是啊，不管是濃厚的飲料，還是又粗又硬的東西，都會讓你嚐個夠", "んひぃ……っ、あっ、なにを……！　あんっ、や、くすぐったいですぅ……っ": "嗯……啊，幹什麼……！　啊，呀，好癢……", "男たちはエヴィの服をはだけさせると、一斉にその身体をいじり始めた。": "男人們扒開艾維的衣服，一起玩弄起她的身體。", "美味しそうな乳首……私も食べちゃう……んっ、はぁ……": "乳頭看起來真美味……我也要喫……嗯，哈啊……", "んあっ……っ、や、そんなに乳首、舐めないでぇ……っ": "嗯啊……呀，不要那麼用力舔乳頭……", "ははっ、良い顔だな。自分だけ気持ち良くなってないで俺のも舐めてくれよ": "哈哈，表情不錯。別光顧着自己爽，也給我舔舔", "え……はうっ……んんっ……っ、お、おおきすひるぅ……っ": "嗯……哈嗚……嗯嗯……好，好大……", "はぁ……口の中あったけぇ……動くぞ。お前も舌を動かせ！": "哈啊……嘴裏好溫暖……我要動了。你也動動舌頭！", "んんっ、あうっ……く、くるひい……っ、んぷっ、な、なんでこんなこと……美味しい料理が食べられるって言ったのにぃ……っ": "嗯嗯，啊嗚……好，好難受……嗯噗，爲，爲什麼要做這種事……不是說能喫到好喫的料理嗎……", "ははっ！　それだけじゃ物足りないか？　それなら、こっちでも味合わせてやるよ！": "哈哈！　光是這樣還不夠嗎？　那，也讓你嚐嚐這邊的滋味吧！", "あうぅ……っ、あ、なにか、入って……あっ、ううん！　お腹が、苦しいですぅ……ああんっ！": "啊嗚……啊，有什麼，進來了……啊，嗚嗚！　肚子，好難受……啊啊嗯！", "いい具合に濡れてるな。これならすぐに動けそうだぜ": "溼得恰到好處啊。這樣馬上就能動了", "男が大きくゆっくりと腰を動かし、中の具合を確認する。": "男人大幅度緩慢地動起腰，確認着裏面的狀況。", "あ、あっ……やっ。なんだか、変な感じがするぅ……っあうっ、お、奥にあたってますっ……！": "啊，啊……呀。感覺，好奇怪……啊嗚，頂，頂到裏面了……！", "おいおい、こっちの方も頼むぜ？　一緒に楽しみたいんだからよ！": "喂喂，這邊也拜託了哦？　我想一起享受啊！", "はうぅ……っ、ん、はひ……っ、お、おおひすぎて、食べられないでふ……は、んんっ": "哈嗚……嗯，哈噫……太，太大了，喫不下去……哈，嗯嗯", "はぁ、はぁ……うっ、最高だぜ、お前の口の中……っ！": "哈啊，哈啊……嗚，太棒了，你的嘴裏……！", "おっ、滑りがよくなったぜ。ははっ、お前、舐めて興奮してるのか？　そんな変態さんには、もっと激しいのをやらないとな！": "哦，滑動得更順暢了。哈哈，你舔着就興奮了？　對於你這樣的變態，就得用更激烈的手段！", "ぐちゅぐちゅと激しい音を立てて、男が先ほどよりも激しく腰を動かし始めた。": "男人發出了激烈的水聲，比剛纔更激烈地動起了腰。", "うんんっ……は、あっ！　そこ、だめぇ……っ！　お腹の奥が、痺れちゃうのぉ……！　あ、ああんっ！": "嗯嗯……哈，啊！　那裏，不行……！　肚子裏面，麻麻的……！　啊，啊啊嗯！", "こいつ、身体がぴくぴくしてるぜ？　おい、もっと胸も触ってやれ": "這傢伙，身體一抖一抖的哦？　喂，再多摸摸她的胸", "んひゃ……っ、だ、だめっ、乳首食べないでぇ……っ！　や、ああんっ！": "嗯呀……不，不行，不要喫我的乳頭……！　呀，啊啊嗯！", "んっ、良い感じに中が締まったぜ！　ははっ最高だな！": "嗯，裏面夾得好緊！　哈哈，太棒了！", "言いながら男がエヴィの奥深くを激しく突く。": "男人一邊說着，一邊激烈地頂着艾維的深處。", "んやああっ！　あ、あっ！　奥はぁ……っ！　トントンされると、だめなのぉ……っ！　気持ち良くて、変になるぅ……っ、あ、ああんっ！": "嗯呀啊啊！　啊，啊！　裏面……！　不要，一直頂……！　太舒服了，要變奇怪了……啊，啊啊嗯！", "はぁ、はぁ……、こっちもかまってくれよ": "哈，哈……也照顧一下我啊", "はむ……っ、んんっ……んはっ、んんっ、い、息ができないですっ……ん、んんっ！": "啊嗚……嗯嗯……嗯哈，嗯嗯，我，我不能呼吸了……嗯，嗯嗯！", "はぁ、もっと喉の奥までくわえるんだ……！　ほらっ！": "哈，再含深一點……！　來！", "んんっ……はっ。ん、んんっ……あっ、やっだめ、だめ！　今、激しくしないでくださ……っ！　やああんっ！": "嗯嗯……哈。嗯，嗯嗯……啊，呀，不行，不行！　現在，不要這麼激烈……！　呀啊啊嗯！", "んな事言ったって、こっちだってもう限界なんだよ！": "你就算這麼說，我也已經到極限了！", "男は息を荒くしながらエヴィの腰を掴むと、かまわず腰の動きを速めた。": "男人喘着粗氣，抓住艾維的腰，毫不在意地加快了腰部的動作。", "んひぃ……っ、は、激しい……っ！　あ、ああっ、ん、あっ！　や、胸はいじらないでくださいっ……！　変になるぅ……っ、や、だめぇ……！": "嗯噫……好，好激烈……！　啊，啊啊，嗯，啊！　呀，請不要玩弄我的胸……！　要變奇怪了……呀，不行……！", "くっ！　めちゃくちゃ中が締まったぜ！　はぁ、もう出そうだ……！": "咕！　裏面夾得好緊！　哈，要射了……！", "んやぁ…っ！　あ、んんっ、だ、だめ！　あっ、何かきちゃいます……っ、激しくしないでぇ！": "嗯呀……！　啊，嗯嗯，不，不行！　啊，有什麼要來了……不要這麼激烈！", "もう、あ、ああああんっ！！": "已經，啊，啊啊啊啊嗯！！", "エヴィがぎゅっと目を閉じて果てた瞬間、男たちもエヴィの中に濃厚な精子を吐き出していた。": "艾維緊緊閉上眼睛高潮的瞬間，男人們也在艾維的裏面射出了濃厚的精子。", "んは……っ！　はぁ、はぁ……口の中もお腹の中も、あったかいのがいっぱい入ってますぅ……": "嗯哈……！　哈，哈……嘴裏和肚子裏，都裝滿了熱熱的東西……", "顔がよだれと精子でぐちゃぐちゃだな。吐き出さずにちゃんと飲み込めよ": "臉上都是口水和精子，弄得亂七八糟的。不要吐出來，好好喝下去", "う、んん……っ、なんだか、苦い……もっと、美味しいものが食べたいです……": "嗚，嗯嗯……感覺，好苦……我想喫更好喫的東西……", "こんなとこけた顔してんのに余裕ありそうだな。じゃあもう１回やるか": "你都這副表情了，還這麼從容啊。那再來一次吧", "あ、んんんっ。や、触らないでぇ……、もう無理ですぅ……！": "啊，嗯嗯嗯。不，不要碰我……我已經不行了……！", "酔いが醒めないエヴィの抵抗は弱々しく、またしても男たちに組み敷かれてしまうのだった。": "醉意未消的艾維抵抗十分無力，再次被男人們壓在身下。"}