{"合コンなんてワクワクするねー。ピュルテ、まじ感謝だよー！": "聯誼什麼的真讓人興奮啊。看板，真的很感謝你！", "ニャルラト": "奈亞子", "いえ……私は幹事と言っても特に……この店も、男性陣に決めてもらいましたし": "不……雖說是幹事，但我也……這家店也是，由男性們決定的", "ピュルテ": "看板", "この店、いい雰囲気だろう？接待でも使うんだけど、いつもはおじさん相手だからね……": "這家店的氛圍不錯吧？雖然也會用來接待，但平時都是接待大叔……", "住民": "居民", "かわいい女の子と来れて嬉しいってかい？かー、ビジネスマンってのは口が上手だねぇ": "能和可愛的女孩子一起來很開心嗎？啊——商務人士的嘴真甜啊", "ナイトゴーント": "夜之亡靈", "いやいや、男の魅力は筋肉ですよ！ほら……この大胸筋、触ってみてよ？": "不不，男人的魅力在於肌肉！來……摸摸看我的胸肌？", "なぜ、そこで無駄に脱ぐ！ん……まぁ……デカくて、硬いけど": "爲什麼，要在這時候脫衣服！嗯……嘛……又大又硬", "……イースト菌入ってんのかよ": "……裏面放了酵母菌嗎", "ぶふぅっ！　くっそ、くだらないのに吹いちゃったし！": "嗚呼！　可惡，明明很無聊卻笑出來了！", "皆さん凄いですね。そちらの方は何されてるんですか？": "大家都很厲害呢。那邊那位在做什麼呢？", "えっ……何も……。強いて言えば……数合わせ要員かな": "咦……什麼都沒做……硬要說的話……就是湊數的吧", "こいつはフリーターでよ。全然もてねーから、呼んでやったのよ": "這傢伙是自由職業者。因爲完全沒女人緣，所以就叫他來了", "そうそう！俺に言い寄ってくるなんて、借金取りばっかりだよ": "對對！向我搭訕的都是討債的", "それは合コンに来てる場合じゃ……": "那就不是來聯誼的時候了……", "まぁ……本人の勝手だからね。今の、この場を楽しめばいいんじゃないの？": "嗯……畢竟是他自己的選擇。現在就享受這個場合不就好了？", "だね！　はーい、という事でガンガン飲んでいこー！": "是啊！好——那就喝個痛快吧！", "おっ、いいねぇ！男日照りで、酒浴びる！　香水よりも、酒臭い！": "哦，好啊！男人不中用，酒來！酒味比香水味更重！", "はい！　はい！　はいはいはい！": "好！好！好啊好啊！", "…………。": "…………。", "おいおい、ニャルラト。お前……飛ばし過ぎだって……男ども若干引いてんじゃん": "喂喂，奈亞子。你……喝得太快了……男人們都嚇到了", "らいじょーぶ……らいじょーぶ！いざとなったら、筋肉のベッドで眠るからさー": "沒事……沒事！要是有什麼事，我會睡在肌肉牀上的", "ピュルテは……あのメガネいけばいーんじゃない？そこそこかっこいいし、金も持ってそうらしさー": "看板……你去追那個眼鏡男怎麼樣？他挺帥的，看起來很有錢", "いえいえ、私はそんな！　セッティングと数合わせに来ただけで。私には人間さんがいますし……それこそナイトゴーントさんが": "不不，我怎麼能！我只是來安排和湊數的。我已經有個人類君了……而且夜之亡靈先生", "いや……それなら、あのダメ男だね": "不……那還是選那個廢柴男吧", "え？　あの人ですか？　そ、そうなんですね……？": "哎？　那個人嗎？　是，是嗎……？", "さぁ、戻るよ。夜は意外と短いんだ。その分、しっかり楽しまないとね": "來，回去吧。夜晚意外地短暫。得好好享受纔行", "酔いつぶれたニャルラトをピュルテが支える。": "看板扶着醉倒的奈亞子。", "ほら……ニャルラトさん……肩に掴まって下さい。帰りますよ": "來……奈亞子小姐……抓住我的肩膀。回去了哦", "ふひー、ピュルテェ……ごめんよぉ……": "呼，看板……抱歉啊……", "ははは、僕がお姫様だっこしましょうか？": "哈哈哈，要我公主抱嗎？", "あっ！　いや……だ、大丈夫です": "啊！不……沒，沒事", "今日はお開きってところかな。まぁ、残念だけど仕方ない": "今天就到此爲止吧。嘛，雖然很遺憾，但也沒辦法", "そうだね、飲み会は終わりにして後は、２人で楽しむとしようか": "是啊，酒會就到此爲止，之後就我們兩個享受吧", "ナイトゴーントが男を誘う。": "夜之亡靈邀請男人。", "財布の中を改める男の腕を、彼女が肘でつついた。": "男人檢查錢包，她用手肘戳了戳男人的手臂。", "はーい、じゃあ二次会といきましょー": "好——那就去續攤吧", "ホテルに入ると、ナイトゴーントは男を誘い。": "進入旅館後，夜之亡靈邀請男人。", "その上に跨った。": "跨在男人身上。", "まるで、男のモノを見定めるようにほほ笑むとゆっくりと、腰を落としていく。": "彷彿在鑑定男人的傢伙一樣微笑着，慢慢地沉下腰。", "うっ……く……積極的にも程が……あるな……": "嗚……咕……積極也要有個度啊……", "好機を逃さないって言って……んんっ……欲しいところだねぇ": "我可不想錯過好機會……嗯嗯……我想要呢", "ズブズブと、男の肉棒を根本なで咥え込みナイトゴーントが腰をくねらせる。": "夜之亡靈將男人的肉棒整根吞入，扭動着腰。", "あはっ……ほらほらぁ……こうされると……んっ……気持ちいいでしょ？": "啊哈……你看你看……這樣子……嗯……很舒服吧？", "そう……だな。ここで真面目ぶってつまんねーこと言ってもしょうがねえか！": "是……啊。在這裏裝正經說些無聊的話也沒用！", "いたずらっぽい笑みが、男の情欲を駆り立てる。": "她那惡作劇般的笑容，激發了男人的情慾。", "男は、下から腰を激しく突き上げた。": "男人從下面激烈地頂着腰。", "んはぁっ……奥に……届いて！あんたのが……当たって……ああっ！": "嗯哈……頂到……裏面了！你的……頂到了……啊啊！", "お互いのリズムを合わせる様に、ナイトゴーントの腰が動く。": "夜之亡靈的腰動了起來，彷彿在配合着彼此的節奏。", "その度に、彼女の蜜が淫靡な音を響かせる。": "每次頂到，她的蜜液都會發出淫靡的聲音。", "んんっ……やっぱり……ノリが合うと……こっちも合う、っつーか……ああんっ": "嗯嗯……果然……配合得好……這邊也配合得上，或者說……啊啊嗯", "たしかに……なんか……すっげぇ息ぴったりじゃん……俺ら……身体の相性、ってマジであるんだな。初めて実感したわ": "確實……感覺……我們……身體的相性，真的很好啊。第一次有這種感覺", "男が腰を突くと、彼女の乳房がたわわに揺れる。": "男人一頂腰，她的乳房就會搖晃。", "弾む息の中で、その頬がほんのりと色付き始める。": "在喘息中，她的臉頰開始微微泛紅。", "ふふっ……そんなに胸ばっかり見ちゃって……触りたいの？　でも……": "呼呼……一直盯着胸部看……想摸嗎？但是……", "ナイトゴーントの尾てい骨から生えた尻尾が、スルスルと男の方に伸びる。": "夜之亡靈的尾骨上長出的尾巴，滑溜溜地伸向男人。", "おっ……おお……それでどうするんだよ？　まさか俺の精気を吸い取るとか": "哦……哦哦……你要幹什麼？　難道要吸我的精氣嗎", "妖しく動く尻尾に、男の表情が強張った。": "看到那條妖豔的尾巴，男人的表情僵住了。", "その先端が、男の鼠径部から徐々に上に上がっていく。": "尾巴的前端，從男人的鼠蹊部慢慢往上爬。", "そう……んっ……男を誘っては……干からびるまで……あはぁ……搾り取るの……": "對……嗯……引誘男人……榨乾他……啊哈……直到他變成乾屍……", "その唇を舌で舐めながら、彼女の口元を上げる。": "她一邊用舌頭舔着嘴脣，一邊揚起嘴角。", "男の動きが止まった、その時であった。": "男人停止了動作，就在這時。", "なーんてね。ほれ、こちょこちょー！": "我開玩笑的。看招，我撓我撓！", "なっ……ひっ……ひはっ……ちょっ、ちょっと……くすぐったい……": "哪……噫……噫哈……等，等一下……好癢……", "彼女がその尻尾の先端で、男の乳首を刺激した。": "她用尾巴的前端，刺激着男人的乳頭。", "意表を突かれた男が、身体をくねらせる。": "男人被出其不意地刺激，身體扭動着。", "へへー、どう……気持ちいい？男だって、そこ……感じるんでしょ": "嘿嘿，怎麼樣……舒服嗎？男人……那裏也會有感覺吧", "してやったりとばかりに、男を見下ろす。": "她俯視着男人，一副得意的樣子。", "ひっ……うっ……やっば……これ、すげぇ気持ちいい……何だコレ": "噫……嗚……不妙……這，太舒服了……這是什麼", "でしょぉ……？　もっと気持ちよくしてあげる。こんなの……はぁっ……他の女じゃ……味わえないでしょ": "對吧……？　我會讓你更舒服的。這種感覺……哈啊……其他女人……可享受不到哦", "繊細なその先端の刺激に、男が歯を食いしばる。": "那纖細的前端的刺激，讓男人咬緊了牙關。", "その表情を満足気に見ながら、彼女は自身の情念を貪る様に腰を激しく前後に動かす。": "她滿足地看着他的表情，貪婪地前後擺動着腰。", "はぁんっ……ほら……私の中でビクビク震えてる。イキたい？　もう出したいの？": "哈啊……你看……在我的裏面一抖一抖的。想射了嗎？　已經想射了嗎？", "潤んだ瞳で男を見つめる。": "她用溼潤的雙眸注視着男人。", "溢れだす愛液が、二人の結合部を濡らし、絶頂に向け激しく音を響かせる。": "溢出的愛液，溼潤了兩人的結合處，發出激烈的水聲。", "あっ……やばい……俺、もう……イ、イく！": "啊……不妙……我，已經……射，射了！", "私も……もう……一緒にイこっ！私の中に……あぁ……あんたの精子ぶちまけてっ！": "我也……已經……一起高潮吧！在我的裏面……啊啊……把你的精子射出來！", "男の腰が上がり、そこで止まった。": "男人抬起腰，然後停了下來。", "そして、そのまま彼女の膣内にその精を解き放つ。": "然後，就這樣在她的陰道內釋放出精液。", "ああああっ！　来る……熱いのが！いく……私も……イッちゃうぅ！": "啊啊啊啊！　來了……熱熱的！去了……我也……去了！", "その花弁で、男の陽根を締め上げる。": "她的花瓣，緊緊地纏住男人的陽根。", "快楽に溺れ、だらしなく開いた口元から涎が垂れる。": "沉溺於快樂之中，她張開嘴，口水從嘴角流下。", "溢れだした精液が、結合部を濡らす。": "溢出的精液，溼潤了結合處。", "口元をその舌で舐めながら、ナイトゴーントが余韻に浸る。": "夜之亡靈用舌頭舔着嘴角，沉浸在餘韻之中。", "んふっ……いーっぱい、出たね。もう全部出ちゃったかな？　ほら、どう？": "嗯呼……射了好多呢。已經全部射出來了嗎？　你看，怎麼樣？", "ちょっ……あぁ……待って……ううっ！": "喂……啊啊……等等……嗚嗚！", "こちょこちょと、男の乳首をその尻尾でくすぐる。": "她用尾巴撓着男人的乳頭。", "堪らず男が悶えると、その先端から残りの精が漏れ出た。": "男人忍不住扭動着身體，從他的前端漏出了剩下的精液。", "ふふっ……ぜーんぶ出しちゃわないとね。折角の夜なんだから、とことん楽しまないと損だよぉ": "呼呼……得全部射出來纔行呢。難得的夜晚，不好好享受一下就太可惜了", "それは、男にだけ言ったわけではない。": "這句話，不只是對男人說的。", "男の反応を、そして自らの収まりきらない情欲を確かめる様にナイトゴーントは再び、その腰を動かした。": "爲了確認男人的反應，以及自己無法抑制的情慾，夜之亡靈再次動起了腰。"}