{"いくつかあるとされる、運命の分かれ目。": "命運的分歧點，據說有好幾個。", "この場合、エクスティアがゴブリンに陵辱され、ボラコの開発した魔なる種を植えられているかどうかが分岐点だった。": "在這個情況下，艾克斯堤亞是否會被哥布林凌辱，被博拉可開發的魔之種植入體內，就是分歧點。", "もし、条件が揃い、リルが背中を見せてしまったら――": "如果條件湊齊，莉露背對着敵人的話——", "やはり怪人や魔物の類は見当たらないか……結果的にはアザリン殿が正しかったことになるな": "果然沒發現怪人或魔物之類的東西嗎……從結果來看，阿薩倫閣下是正確的呢", "リル": "莉露", "……っ、はぁっ、んんんぅうっ、くうううっ！": "……唔，哈啊，嗯嗯嗯嗚嗚，咕嗚嗚嗚！", "エクスティア": "艾克斯堤亞", "ん……？　どうした、真理奈殿……な、なんだ、その姿は！　どうした、何があった！？": "嗯……？怎麼了，真理奈閣下……你，你那副模樣是怎麼回事！怎麼了，發生了什麼！？", "何もないわよ。ただ……貴女が可愛い、って思っただけ……": "沒什麼哦。只是……覺得你很可愛而已……", "ルクスティア": "路克斯提亞", "よ、よせ、くうううっ！？": "別，別這樣，咕嗚嗚嗚！？", "背後から襲われ、味方だと思って完全に油断していたリルは、そのまま身体を押さえつけられてしまう。": "從背後遭到襲擊，以爲是同伴而完全放鬆警惕的莉露，就這樣被按住了身體。", "よ、よせっ、んんっ、んぁ……っ！　そ、そんなとこ、さわるな……っ！": "別，別這樣，嗯嗯，嗯啊……！別，別碰，那種地方……！", "ふふっ……案外、敏感なのね。こんなに大きいのに感度もいいなんて……人間界の彼、喜ぶでしょう……？": "呵呵……意外地敏感呢。明明這麼大，敏感度卻這麼好……人界的他，應該會很高興吧……？", "だ、だからあいつとは何もないっ、妙なことを……んっ、あああっ！？　な、なんだ……？　何か、固いものが当たって……？　まさか、これ……": "所，所以說我和那傢伙什麼都沒有，別說奇怪的話……嗯，啊啊啊！？　怎，怎麼回事……？　好像有什麼硬硬的東西頂着……？　難道說，這是……", "ええ、正解。背後から当たっただけでわかるなんて、ずいぶんコレに慣れてるのかしら？": "沒錯，答對了。只是從背後頂着就知道，看來你很習慣這個呢？", "リルの臀部に当たる固い、棒状のもの。それが男根であることは明らかだった。体勢的にもそれしか考えられないが、しかし。": "頂着莉露臀部的堅硬棒狀物體。很明顯是男根。從姿勢上來看也只能這麼考慮，但是。", "何故、彼女から？とリルの疑問は晴れない。": "爲什麼是她？莉露的疑問沒有得到解答。", "私も人のこと言えないわね。だって、ほら……目で確かめなくても、こうしてちゃんとアソコに……": "我也沒資格說別人呢。因爲，你看……就算不用眼睛確認，也像這樣好好地在那個地方……", "え……？　よ、よせ、まさか挿れるつもりか！？　小生の、そこっ、あっ、ああああ……っ！？": "誒……？　住，住手，難道你打算插進去嗎！？　小生的，那裏，啊，啊啊啊啊……！？", "あっ、あぁん……っ！　んっ、すごい、気持ちいいわ……リルのアソコ……私のモノをきゅって締め付けてきちゃって……可愛い……": "啊，啊啊嗯……！　嗯，好厲害，好舒服啊……莉露的那裏……緊緊地纏着我的東西……好可愛……", "狭くて、でも柔らかくて……はぁっ、とろけちゃいそう……！": "狹窄，但是柔軟……哈啊，好像要融化了……！", "んっ、くうっ、あはぁっ！　な、なんて大きさだ……っ、んんぅうっ、小生の、ナカっ、いっぱいになって……んっ、はあぁぁっ": "嗯，咕嗚，啊哈啊！　怎，怎麼這麼大……嗯嗯嗚嗚，小生的，裏面，被填滿了……嗯，哈啊啊啊", "エクスティア改めルクスティアが下半身から生やしているそれは、凶悪な大きさだった。": "艾克斯堤亞改路克斯提亞從下半身長出來的那個，有着兇惡的大小。", "リルは、自身の膣壁が限界まで拡張されていると実感する。": "莉露切實地感受到自己的陰道壁被擴張到了極限。", "う、動くな、くるしっ……んぅっ、はああっ！　あ、ああ……っ、それ以上、動かれると、んっ、あぁっ、くうううっ！": "不，不要動，好難受……嗯嗚，哈啊啊！　啊，啊啊……再繼續，動下去的話，嗯，啊啊，咕嗚嗚嗚！", "ふふっ、いい声……。こんなに精悍で立派な騎士さんなのに、私のコレに太刀打ちできずに、苦しみもがいてるなんて……": "呵呵，好棒的聲音……明明是這麼精悍又出色的騎士，卻無法對抗我的這個，痛苦地掙扎着……", "これが征服欲ってやつかしら……すごく、満たされる感覚よ……。もちろん、貴女のアソコが気持ちいいのが第一だけど……！": "這就是所謂的征服欲嗎……感覺，非常滿足呢……當然，你的那裏很舒服這一點是最重要的……！", "あっ、やああっ、はぁっ、よせ、それ以上は……奥、だめっ、あっ、あはぁっ！": "啊，呀啊啊，哈啊，住手，再繼續下去的話……裏面，不行，啊，啊哈啊！", "徐々に馴染んできた肉棒は、リルが受ける刺激も徐々に艶づいたものへと変化していく。": "漸漸適應了的肉棒，也讓莉露所受到的刺激逐漸變得妖豔起來。", "抽挿の度に漏れ聞こえる音も、少しずつ水っぽくなっていた。": "每次抽插時漏出的聲音，也一點點地變得溼潤起來。", "はぁっ、あっ、んんっ……！": "哈啊，啊，嗯嗯……！", "あら……？　もしかして、感じてるの？　いきなり襲われて、大きなモノをねじ込まれるなんて……苦痛のはずよね？　辛いわよね？": "哎呀……？難道說，你有感覺了？突然被襲擊，還被這麼大的東西插進來……應該很痛苦吧？很難受吧？", "なにを、言って……んっ、んふぅっ、感じてなんか、いない……っ！": "你在，說什麼……嗯，嗯呼嗚，小生纔沒有，什麼感覺……！", "わかってる？　あなたのここ、さっきからずっとぐちょぐちょなの。音がするでしょう、ほら……": "知道嗎？你的這裏，從剛纔開始就一直溼漉漉的呢。都發出聲音了哦，你聽……", "それは、違う……っ、あっ、はぁっ、んんっ！　感じる、はず……っ、はぁっ、あぁうぅっ！": "那，不是……啊，哈啊，嗯嗯！應該，有感覺……哈啊，啊啊嗚嗚！", "本当は心の底で想っている人がいるはずなのに……私のコレで感じちゃうなんて……はしたないのね": "明明你心底裏應該有另一個人的……卻因爲我的這個而有感覺……真是不知羞恥呢", "あなたはもう騎士なんかじゃない、ただのメス猫よ……": "你已經不是什麼騎士了，只是只母貓而已哦……", "や、やめっ、はぁあああぁっ、耳元でささやくんじゃない……っ": "別，別說了，哈啊啊啊啊啊，不要在耳邊輕聲細語……", "耳が弱いのかしら？　ふふっ、可愛いメス猫ちゃん……もっといい声、聞かせてちょうだい": "是耳朵很敏感嗎？呵呵，真是可愛的母貓呢……讓我聽聽你更美妙的聲音吧", "激しくなる一方の抽挿に、リルは何度も身体をひくつかせていた。": "面對越來越激烈的抽插，莉露的身體一次又一次地抽搐起來。", "肉棒の刺激に反応する身体は、もうリル本人の意志では制御しきれない。": "對肉棒的刺激做出反應的身體，已經無法完全按照莉露本人的意志來控制了。", "も、やめ……っ、はぁっ、これ以上されたら、小生はっ、あぁっ、おかしく、なって……っ、はぁっ、あぁっ！": "別，別再……哈啊，再繼續下去的話，小生，啊啊，會變得，奇怪的……哈啊，啊啊！", "はぁんんっ、んっ、んふうっ！　私も、気持ちよくなってきたの……ねえ、一緒に気持ちよくなるのよ……！": "哈啊嗯嗯，嗯，嗯呼嗚！我也，開始舒服起來了呢……吶，我們一起舒服起來吧……！", "そうすれば貴女のエルマイトも吸収できるはず……んっ、あっ、んんんっ、気持ち、いい……っ！　あなたのアソコ、すごく締まって……っ！": "這樣一來應該也能吸收你的聖之力……嗯，啊，嗯嗯嗯，好，舒服……！你的那裏，夾得好緊……！", "卑猥な、ことを、言うな……っ、あっ、はぁっ、あぁうっ": "別，別說，這麼下流的話……啊，哈啊，啊啊嗚", "はぁっ、はぁんっ、んんんっ、んふうぅうぅっ！　も、もう、出ちゃいそうっ、ねえ、あなたも私のザーメン受け止めて……一緒にイクの……っ！": "哈啊，哈啊嗯，嗯嗯嗯，嗯呼嗚嗚嗚嗚！已，已經，要射出來了，吶，你也接受我的精液吧……一起高潮吧……！", "んぁっ、はっ、な、なん、だと……？　まさか、出るのか、そこからっ、あっ、そんな屈辱っ、小生はっ、あっ、ああああっ！": "嗯啊，哈，你，你說，什麼……？難道，要射出來了嗎，從那裏，啊，如此的屈辱，小生，啊，啊啊啊啊！", "あああっ、出る、イクっ、イクううううぅぅぅ……っ！！": "啊啊啊，射了，要去了，要去了嗚嗚嗚嗚嗚嗚嗚……！！", "まさかと思っていたリルの膣内に、たっぷりと注ぎ込まれる精液。": "大量的精液注入了莉露那沒想到竟然會如此的陰道內。", "その衝撃にリルは全身を強く強張らせた。": "那股衝擊讓莉露全身都猛烈地繃緊。", "あ……？　ああっ……身体の、力が……抜けて……！": "啊……？啊啊……身體，使不上……力氣……！", "ふふっ、どうやらエルマイトでも応用できるようね。貴女からたっぷりいただいたわ……": "呵呵，看來聖之力也能應用在這上面呢。我從你那裏吸收了好多哦……", "そん、な……そのために小生を……犯したというのか……": "怎麼，會……你就是爲了這個……才侵犯小生的嗎……", "勘違いしないで。エルマイトだけが目的じゃないわ。その証拠に……動けなくなった貴女を、もう一度犯してあげる……": "別誤會了。我的目的不只是聖之力。證據就是……我要再次侵犯已經動彈不得的你……", "まだ……小生を、辱め足りない、というのか……！": "你的意思是……還沒羞辱夠小生嗎……！", "だって貴女も気持ちよかったんでしょう？　一緒にイッたわよね。じゃないと、エルマイトは吸収できないはずなんだから……♪": "因爲你也覺得很舒服吧？我們是一起高潮的吧。不然的話，應該就無法吸收聖之力了……♪", "ルクスティアとなった真理奈は、妖艶に微笑み、そして精液と愛液に濡れた肉棒を、再び膣奥深く挿入するのだった――": "化身爲路克斯提亞的真理奈露出妖豔的微笑，然後將沾滿精液和愛液的肉棒再次插入陰道深處——"}