{"かー、やっぱ！　美味いわ": "哎呀，果然！　好喫", "ナイトゴーント": "夜之亡靈", "このお肉なんてすっごく柔らかくて、プニプニですね": "這個肉好軟，QQ的", "ピュルテ": "看板", "おっ、分かる？　そう、まるでピュルテのお肌みたいだろ？　ほれ、ほれ～": "哦，你懂？對，就像看板的皮膚一樣吧？來，來～", "ひぁっ！　くすぐったいですよ……はうぅ": "咿呀！好癢……哈嗚", "うん……。確かに絶品だ。伊達に、おすすめの焼肉屋とナイトゴーントさんが豪語するだけはある": "嗯……確實是極品。不愧是夜之亡靈先生推薦的烤肉店", "シャン": "香", "シャンさんも来てくれて、良かったです。あ……これ、焼けてますよ": "香小姐能來真是太好了。啊……這個烤好了哦", "問題ありません。私は自分の分は自分で育てていますので": "沒問題。我的份我自己烤", "そうそう、肉はたんまりあるんだ。じゃんじゃん焼くよ！　そりゃーあ！": "對對，肉還有很多。盡情烤吧！烤吧！", "よーよー、姉ちゃんたち。俺らと一緒に飲まねぇ？": "喂喂，小姐姐們。不和我們一起喝嗎？", "村人１": "村民1", "そうそう。その方がもっと楽しいぜ": "對對。這樣會更開心的", "村人２": "村民2", "焼肉屋でナンパ！？しかも３人相手に２人で……": "燒烤店搭訕！？而且還是2對3……", "なー、いいじゃねぇか。ここ座らせてもらうぜ": "喂，有什麼關係嘛。讓我們坐這裏吧", "はぁ……グイグイ来る奴は嫌いじゃないけど空気は読んで欲しいわぁー": "哈啊……雖然我不討厭積極的人，但還是希望他們能看看氣氛啊", "その通り、これは私の肉です。生憎ですが、遠慮していただけますか": "沒錯，這是我的肉。很不巧，能請你們回去嗎", "けっ、何だよ。お高くとまりやがって……": "嘿，什麼嘛。擺什麼架子啊……", "ちっ……、行くぞ": "唔……走吧", "はぁー、びっくりした。それにしても、お二人とも息、ピッタリでしたね": "哈啊，嚇我一跳。不過話說回來，你們倆真是默契十足啊", "ん？　あれ？シャンも私のノリに近付いてきたのかな～？": "嗯？　咦？香也變得和我一樣積極了嗎～？", "それは気のせいです。これ以上、騒々しいのは勘弁してもらいたいだけですよ": "是你的錯覺。我只是不想再被他們吵了", "つれないね～。まぁ、せっかくの特注肉をあいつらにあげるには勿体ないね": "真是冷淡啊～。不過，難得的特製肉，給他們喫就太浪費了", "でも、そんなに食べて……。この後、デザート大丈夫でしょうか？": "但是，喫這麼多……之後喫甜點沒問題嗎？", "問題ありません。デザートは別腹です。なーんてね！　ははは、似てた？　似てたっしょ？": "沒問題。甜點是裝在另一個胃裏的。開玩笑的！哈哈哈，像嗎？像吧？", "……似てませんよね。私、そんなに声、大きくありませんし": "……不像吧。我的聲音沒那麼大", "あー、ピュルテおすすめのパフェ楽しみだなぁ": "啊，好期待看板推薦的芭菲啊", "その点については、私も同感です。さぁ、焼肉を平らげましょう": "關於這點，我也有同感。來，把烤肉喫光吧", "焼肉屋を出たシャンたちは、ピュルテおすすめのパフェの店に向かった。": "離開烤肉店的香一行人，走向看板推薦的芭菲店。", "少し、忘れ物をしたみたいですので取りに戻ります": "我好像忘了點東西，回去拿一下", "そんな、じゃあ皆で……": "怎麼這樣，那大家一起……", "構いませんよ。先に行っておいて下さい": "不用在意。你們先走吧", "シャンは、足早に一人、焼肉屋に戻った。": "香一個人快步走回烤肉店。", "その前方に、先ほどの村人２人が立ちふさがった。": "剛纔的兩個村民擋在她的面前。", "よお、忘れ物はこれかい？": "嘿，你忘了拿這個嗎？", "まったく、俺らが親切で良かったな": "真是的，還好我們這麼親切", "男が、シャンの化粧ポーチを手に下卑た笑みを浮かべる。": "男人拿着香的化妝包，露出下流的笑容。", "隣に座った際に、くすねていたのである。": "他趁坐在旁邊的時候，偷走了化妝包。", "それはどうも、返して貰えますか": "那真是謝謝了，能還給我嗎", "手を伸ばしたシャンを、男たちが強引に暗がりに押し込んだ。": "香伸出手，男人強行把她推到暗處。", "ちょっと……何を……やめて": "等下……幹什麼……住手", "男たちは、抵抗シャンを力ずくで押し倒すと、服をたくし上げた。": "男人用蠻力推倒抵抗的香，掀起她的衣服。", "白い豊かな胸が、暗闇で映える。": "白皙豐滿的胸部，在黑暗中格外顯眼。", "かー、たまんねぇな。最高のデザートだぜ": "哎呀，真受不了。這是最棒的甜點啊", "男は、シャンの下着をずらし、その秘裂に隆起した男根を押し当てる。": "男人拉開香的內褲，把勃起的陰莖抵在她的祕裂上。", "やっ……そんないや……やめて……お願い！": "不……不要……住手……求你了！", "うるせぇ口だな。女は黙って、素直にいう事、聞いてりゃいいんだよっと！": "真是個囉嗦的嘴啊。女人就閉上嘴，老老實實聽我們的話就行了！", "もう一人の男が、シャンの口に肉棒を捻じ込んだ。": "另一個男人，把肉棒塞進了香的嘴裏。", "太くて、硬い肉の塊が、彼女の口を塞ぐ。": "又粗又硬的肉塊，堵住了她的嘴。", "おら、どうだ？デザートのお味は？　遠慮はいらねぇぜ": "喂，怎麼樣？甜點的味道如何？　不用客氣哦", "んぐっ……げほっ……お願い……やめて……こんな事は……": "嗯咕……咳咳……求求你們……住手……不要做這種事……", "涙目で懇願するシャンに、男たちが哄笑で応える。": "香淚眼汪汪地懇求着，男人們卻哈哈大笑。", "なぁに……すぐにもっと欲しいってお願いする様になる……さ！": "怎麼了……很快就會變得想要更多了……來吧！", "男がそのペニスを、シャンの割れ目に一気に押し込んだ。": "男人一口氣把他的陰莖，塞進了香的裂縫裏。", "肉と肉がぶつかり合い、ミチミチと鈍い音が響く。": "肉和肉互相碰撞，發出沉重的啪啪聲。", "いや……そんな……私の中に入ってこないで……": "不……不要……不要進入我的身體……", "おっ……すげぇ締め付け……くっ、こいつぁたまらねぇ！": "哦……好緊……唔，這真是受不了啊！", "あっ……そんな……動かさないで……だ……ダメ……": "啊……不要……不要動……不……不行……", "男が、腰を激しく突き立てる。": "男人激烈地挺動着腰。", "己の欲望を吐き出すためだけの苛烈な行為に、シャンの顔が歪む。": "爲了吐出自己的慾望而進行的激烈行爲，讓香的臉扭曲了。", "あぁ？　そんな事言いながら、見ろよ？こいつ、しっかり濡れてきてやがる": "啊？你嘴上這麼說，但你看看？這傢伙，已經溼透了", "へっ、やめてだと？": "嘿，不要？", "いやいや言いながらも、舌も使ってるじゃねぇか": "嘴上說着不要，舌頭卻在動着呢", "男たちを拒絶する言葉を口にする度に、舌が動く。": "每當她拒絕男人的話，舌頭就會動起來。", "その舌先を男の亀頭が抑えつける。": "男人的龜頭壓住了她的舌尖。", "おらっ！　黙って舌使って舐めるんだよ！どうだ？　美味いだろうが？": "喂！　閉上嘴，用舌頭舔！怎麼樣？　很好喫吧？", "左手で彼女の頭を掴み、男根を突き立てる。": "他用左手抓住她的頭，把肉棒插進去。", "溢れた唾液に濡れた男の物が、黒く鈍い光を放つ。": "被溢出的唾液弄溼的肉棒，散發出黑色的光澤。", "あぐっ……苦し……っ、はぁ……ダメ……許して……": "啊……好痛苦……啊……不行……放過我……", "口を塞がれたシャンの顔色が紅潮する。": "被堵住嘴的香，臉色泛紅。", "むせ返る様な男の匂いに、意識が混濁していく。": "男人的氣味讓她意識模糊。", "おいおい……、もっと鳴いてくれたっていいんだぜ？そうじゃなきゃ、こっちも張り合いがねぇってもんよ": "喂喂……你可以再叫得大聲一點啊？不然的話，我們也沒勁啊", "下を責める男が、彼女の腰を掴みピストンを速める。": "男人抓住她的腰，加快了活塞運動的速度。", "男たちは、互いにシャンの反応を競うかの様に、激しく責め立てる。": "男人們激烈地進攻着，彷彿在互相競爭香的反應。", "ああぁっ……うっ……ダメ……そんなに……されたら……私……もう……": "啊啊啊……嗚……不行……那樣……的話……我……已經……", "彼女の喘ぎに、喜色が混じったのを男たちは聞き逃さなかった。": "男人們沒有錯過她喘息中夾雜着喜悅。", "へっ、ほらな？　気持ちよくなって来たんじゃねぇか": "嘿，你看？　你不是開始覺得舒服了嗎", "素直になりゃいいんだよ。おら、しっかりご奉仕すんだよ": "只要你老實點就行了。喂，好好侍奉我們啊", "気を良くした男たちの行為はさらに激しさを増していく。": "心情愉悅的男人們，行爲變得更加激烈。", "自分たちを拒絶した女を支配した、その愉悦が彼らをさらに駆り立てた。": "支配了拒絕自己的女人，這種愉悅感讓他們更加興奮。", "うっ……、こいつやっぱり好き者だぜ……どんどん……締め付けてきやがる……": "嗚……這傢伙果然是個淫蕩的女人……越來越緊了……", "し……舌も絡みついてきて……や……やべぇ……もう……": "舌……舌頭也纏繞上來了……不……不妙……已經……", "くっ……もう我慢できねぇ！": "嗚……已經忍不住了！", "あぐっ……中に……中は……あああっ……": "啊嗚……裏面……裏面……啊啊啊……", "絶頂を迎えた男の肉棒が、シャンの膣内で激しく脈打つ。": "到達高潮的男人的肉棒，在香的陰道內劇烈地跳動。", "安心しろよ……上の口にもしっかり……出してやるからよ": "放心吧……上面的嘴……也會好好地射進去的", "男の息遣いが荒くなる。": "男人的呼吸變得急促。", "口の中に、すえた匂いが充満する。": "嘴裏充滿了腐臭的味道。", "いや、いやぁーっ！やめて……やめてーっ！　ああああーっ！": "不，不要！不要……不要！　啊啊啊啊！", "そんなシャンの言葉を押し殺すように、口の中に男が大量の精を放つ。": "就像要壓住香的話一樣，男人在嘴裏釋放了大量的精液。", "同時に、膣内にも熱いモノが迸った。": "同時，陰道里也迸發出熱流。", "精を吐き出した男たちが、呼吸を整える。": "射精後的男人們調整着呼吸。", "見ろよ、こいつ。まだ、俺のを握って――": "看啊，這傢伙。還在握着我的——", "男の顔から笑いが消えた。": "男人臉上的笑容消失了。", "その一方で、先ほどまでの弱々しい表情はどこへやらシャンの表情には愉悦とそして残虐な笑みが浮かんでいた。": "另一方面，剛纔的軟弱表情已經消失，香的臉上浮現出愉悅和殘暴的笑容。", "ええ、そうですね。デザートには丁度いい……": "是的，是的。作爲甜點剛剛好……", "舌を男根に絡ませ、唇で激しく吸い込む。": "她用舌頭纏繞着男根，用嘴脣激烈地吸吮着。", "あっ……あがが……あっ": "啊……啊啊啊……啊", "みるみる干からびて行くその姿に、もう一人が驚愕する。": "看着她逐漸乾涸的樣子，另一個人驚愕了。", "ひっ……ぬ……抜けねぇ……": "咿……拔……拔不出來……", "シャンの両足に挟まれた男が、もがく間もなく精を吸い取られ干からびる。": "被香的雙腿夾住的男人，還沒來得及掙扎就被吸乾了精液。", "物色していたのは、あなた方だけじゃなかったのですよ": "在物色獵物的，可不止你們哦", "舌舐めずりをして、シャンが立ち上がった。": "香舔了舔舌頭，站了起來。", "男たちに、その言葉はもう届いていない。": "男人們已經聽不到她的話了。", "ごちそうさま。それにしても……パフェ、食べられるかしら？": "多謝款待。話說回來……芭菲，能喫嗎？"}