{"曲、気に入ってもらえてよかったですね": "她能喜歡這首曲子真是太好了", "ピュルテ": "看板", "わたしがいいと思っても、クライアントが納得しなければ駄作よ。もちろん、自信はあったけど": "即使我覺得好，如果客戶不滿意的話，那也是失敗的作品。當然，我有自信", "ハイドン": "海德", "作曲ってさぁ、こないだみたいにピコーン！　ってひらめくの、いつも？": "作曲啊，像之前那樣突然靈光一閃的情況，經常有嗎？", "ティンカー・ベル": "看板", "曲のテーマとなる商品だったりフレーズだったりから浮かぶことが多いかな、わたしは": "我的話，經常是從曲子的主題商品或者短語中得到靈感", "曲を聴いて、商品やフレーズが浮かんでくることが最高の曲ってことになるから": "因爲聽到曲子後，能聯想到商品或者短語的話，就說明這是首好曲子", "人間さんってば、この間からずーっと、ハイドンさんが作ってくれた『エルマイトソングフォーユー』を口ずさんでますよね": "人間君啊，從之前開始就一直在哼海頓先生作的『聖之力之歌』呢", "エルエルマイト、エールマイト、ってところなんかね。ふふっ、我ながら名曲だと思う": "聖之力，聖之力，聖之力，聖之力。呵呵，連我自己都覺得這是首名曲", "あんた、作曲家のハイドンだろ？　あんたの曲好きなんだ。ねえ、オレの居酒屋のための曲作ってくれよ": "你是作曲家海頓吧？ 我很喜歡你的曲子。喂，給我寫首曲子吧，爲了我的居酒屋", "村人１": "村民1", "オシャレな曲がかかってたら、可愛い女のお客さんがいっぱい来てくれるかもだろ。店長のオレ、モテモテじゃん": "如果能放些時髦的曲子，說不定會有可愛的女客人來。我這個店長，不就受歡迎了嗎", "わたしを知ってるの？　ふふ……ありがたいね": "你知道我嗎？ 嘿嘿……真是榮幸", "でも断る！": "但是，我拒絕！", "わたしの曲はそんな下品な目的に使われるものじゃないの": "我的曲子，不是用來滿足那種下流目的的", "金なら払うよ？　あんた、大して有名じゃないし、金もらえるの嬉しいだろ？": "付錢的話，我付啊？　你又不是什麼大名人，能拿到錢很開心吧？", "しつこいな～。お断りって言ってんじゃん": "你真煩人～。我都拒絕了", "あなたの感性ではわたしの音楽は理解できないし、理解してもらいたくもない。その汚い声を私の耳に２度と入れないで": "你的感性無法理解我的音樂，我也不想讓你理解。不要再讓我聽到你那骯髒的聲音了", "ちっ、調子に乗るなよ、二流作曲家が！": "切，少得意了，你這二流作曲家！", "痛っ……！？": "痛……！？", "そっちが先に手を出したんだからね！　このやろ！　このやろ！": "是你先動手的！　混蛋！　混蛋！", "いててて！　や、やめっ！　わかった、わかったから！": "痛痛痛痛！　住，住手！　我知道了，我知道了！", "大丈夫ですか、ハイドンさん。立てますか？": "沒事吧，海頓先生。能站起來嗎？", "ありがとう、ちょっと転んだだけだから平気よ": "謝謝，只是摔倒了，沒事的", "人間さん？　よそ見してないで手を貸してあげてください": "人間君？　別東張西望了，快點來幫忙", "もしかして転んだとき、わたしの下着が見えちゃった？　クライアントと会う日は、いつもスケスケ勝負下着なの": "難道摔倒的時候，看到了我的內衣？　和客戶見面的日子，我總是穿透明的決勝內衣", "験担ぎですか": "是爲了討個吉利嗎", "くっそ～、あいつ逃げ足速い！　今度見たらただじゃおかないのに！": "可惡～，那傢伙跑得真快！　下次再看到他，我可不會輕易放過他！", "ふー……遅くなっちゃった。やっぱり人間くんにまた協力してもらったほうが良かったかな。でも……それってつまり、エッチするってことだし": "呼……時間晚了。果然還是請人間君幫忙比較好吧。但是……那也就意味着，要做愛了", "わたしからエッチに誘ってる、なんて思われちゃうわよね。はぁ……でも、すごかったなぁ。あんなに激しいの、本当に……。あれ、なにこれ？": "他肯定以爲是我主動誘惑他的吧。哈啊……不過，真的好厲害啊。那麼激烈，真的……咦，這是什麼？", "扉が……半開き……？　えっ、カギが壊されて……？": "門……半開着……？　咦，門鎖被破壞了……？", "スタジオ内の異状に気づいたハイドンが、動こうとしたまさにそのとき。": "海頓察覺到錄音棚內的異樣，正準備行動的時候。", "よーぉ。昨日はどうも。改めて、ちょっと頼み方を変えようと思って来たんだけどよ。話、聞いてくれるか？": "嘿。昨天多謝了。我今天是想換個方式拜託你，能聽我說說嗎？", "背後に、昨日絡んできた男が立っており、更には仲間と思しき男も２人、後ろに控えていた。": "昨天糾纏海頓的男人站在她背後，還有兩個像是他同夥的男人站在他身後。", "くっ……んぅううぅ……っ！　こ、こんなことして、いいと思って……んっ、くううっ！": "咕……嗯嗚嗚嗚……！　你，你們以爲，我會答應……嗯，咕嗚嗚！", "男たちの手で下着姿にされたハイドンは、そのまま大きく開脚させられ、背後から無理やり挿入される。": "海頓被男人們扒光了衣服，然後被強行掰開雙腿，從背後插入。", "挿入っちまったぞ、ほら。極太チンポを飲み込んでるとこ、しっかり撮ってもらおうな": "插進去了哦，你看。把你的小穴吞下粗大雞巴的樣子，要好好拍下來哦", "いいよ、いいよー。俺のスホマでしっかり撮影してるからねー♪": "好啊，好啊。我的手機會好好拍下來的♪", "村人２": "村民2", "え、うそ、撮影、って……！？　待って、やだ、撮らないで……！": "噢，騙人，拍下來……！？　等等，不要，不要拍……！", "こんな、恥ずかしいところっ、撮ってどうするつもりっ、んっ、あぁうっ！": "這麼，羞恥的樣子，拍下來想幹什麼，嗯，啊啊嗚！", "ハイドンからスホマの画面を確認することはできないが、どこを撮られているのかは向けられた角度からなんとなく予想できた。": "雖然海頓看不到手機屏幕，但根據拍攝角度，她還是能猜到自己被拍了什麼。", "恥ずかしいって自覚があるんだなー？　そりゃそうか、こーんな恥ずかしい下着なんだもんなぁ？": "你覺得自己很羞恥嗎？　那當然了，畢竟穿着這麼羞恥的內褲嘛？", "ハイドンの口走った恥ずかしいを、意図的に曲解してみせる男。": "男人故意曲解海頓的羞恥。", "ハイドンは何故か、いたたまれない気持ちで、必死に反論する。": "海頓不知爲何，感到無地自容，拼命反駁。", "や、これはっ、ちょっとエッチだけど、でも、そんなんじゃ……っ。別に、恥ずかしくなんか……": "不，這個，雖然有點色情，但是，不是那樣的……我並不覺得羞恥……", "なんせ、脱がなくてもチンポをハメられちゃうパンツだもんなあ？": "畢竟，這是不用脫掉就能讓雞巴插進去的內褲嘛？", "……っ！　だ、だからこれはっ、んっ、はぁっ、わたしがひとりで気持ちを盛り上げるために……っ": "……！　所，所以這個，嗯，哈啊，是我爲了一個人興奮起來而……", "おまえのそんな事情なんか、世間は興味ねーよ。興味あんのは、おまえのいやらしいところだけだ": "你的情況，世間纔不感興趣呢。感興趣的是你下流的地方", "そんなっ、んっ、はぁっ、あぁんっ……！　や、やぁっ、んんっ！": "怎麼會，嗯，哈啊，啊啊嗯……！　呀，呀啊，嗯嗯！", "んっ、んんっ、んはああぁっ、やだ、声なんか、出したくないのにっ、んんぅっ、はぁんっ": "嗯，嗯嗯，嗯哈啊啊啊，討厭，明明不想發出聲音的，嗯嗯，哈啊嗯", "それまでなんとか喘ぎを漏らすまいと耐えていたハイドンだったが、徐々に吐息が荒くなり、防ぎきれない甘い声がこぼれてしまう。": "海頓一直忍耐着不讓自己發出嬌喘，但她的呼吸越來越急促，甜美的呻吟也漸漸無法抑制。", "もう、はぁっ、やだああぁっ……！　お願い、もうやめてっ、はぁっ、これ以上なんて、んっ、はぁっ、無理なのぉっ": "真的，哈啊，不要啊啊啊……！ 求求你們，快住手，哈啊，再這樣下去，嗯，哈啊，我受不了了", "わたし、せっかく……っ、メロディを見つけられる方法が……ううんっ、気持ちが落ち着けられる場所を見つけたのに……っ": "我好不容易……找到了尋找旋律的方法……不，是找到了讓自己冷靜下來的地方……", "なに言ってるか知らないが、しっかり卑猥なところは見せつけてくれよ。まだまだ撮影するんだからな": "不知道你在說什麼，但你可得好好展示你下流的地方啊。我們還要繼續拍呢", "いやー、実際エロいな！　俺この画像で連続５発は抜く自信あるわ": "哎呀，真的好色啊！ 我有信心用這張照片擼五發", "村人３": "村民3", "あはぁっ、や、やだぁっ！　きみたちにだって、こんなとこ、見せるつもり、ない、のに……っ！": "啊哈啊，不，不要！ 我明明不想讓你們看到，這種地方的……！", "こんな、こと……っ、はぁっ、なんのためにっ、はぁっ、あっ、あんっ！": "這種，事情……哈啊，到底是爲了什麼，哈啊，啊，啊嗯！", "もちろん、俺に曲を書いてもらうためだよ。言っただろ、頼み方を変えるって": "當然，是爲了讓我寫曲子啊。我不是說了嗎，我會改變拜託你的方法", "男の口調は嘘を言っているようには聞こえず、ハイドンは当惑した。間違っても、それほどまで自分の楽曲に熱意を持って……などとポジティブには捉えられなかった。": "男人的語氣聽起來不像是在說謊，這讓海頓感到困惑。再怎麼想，她也無法從這番話中感受到對方對自己樂曲的熱情。", "あぁうっ！？　や、そんなにっ、あぁっ、はげしく、しないでぇっ、んっ、あはぁっ": "啊啊嗚！？　不，不要，啊啊，這麼激烈，嗯，啊哈啊", "やだっ、そんなにしたら……っ、はぁんっ、おと、しちゃう、からぁっ！": "不要，這麼激烈的話……哈啊嗯，聲音，會漏出來的！", "ハイドンが言う『音』とは、先日のような降ってくるメロディのことではなく、実際に聞こえているものを指している。": "海頓所說的『聲音』，並不是指前幾天降臨的旋律，而是指她實際發出的聲音。", "何度もしつこく肉棒でかき回されたハイドンの秘所は、気がつけば蜜で濡れていた。激しいピストンは、それを撹拌して、淫猥な水音をさせている。": "海頓的祕處被肉棒反覆攪弄，不知不覺間已經蜜液橫流。激烈的活塞運動攪拌着蜜液，發出淫猥的水聲。", "おかしく、なってきちゃうぅっ、わたしの身体が、はぁっ、自分のじゃ、ないみたい……っ": "要變得，奇怪了，我的身體，哈啊，好像，不是自己的……", "すっかり俺のモノにも馴染んじゃったみたいだな？　こんなにぐちょぐちょにしやがって、おまえ見られながらするの好きなんだろ": "看來你已經完全適應我的肉棒了啊？　都溼成這樣了，你很喜歡被人看着做愛吧", "ちがっ……そんなんじゃ、ん、はぁっ、あぁんっ！？　やだぁ、深いよぉっ、あぁうっ！": "不是……纔不是，嗯，哈啊，啊啊嗯！？　不要，太深了，啊啊嗚！", "そんなとこっ、はぁっ、ぐりぐりされたらぁ……っ、あぁっ、だめ、だめだってばぁっ！": "那個地方，哈啊，被這樣攪弄的話……啊啊，不行，不行啊！", "よーし、おまえら最後の撮影ポイントだぞ！　撮り逃すなよ、可愛いハイドンちゃんが中出しされるシーンだ！": "好嘞，你們快看最後的拍攝點！　別錯過海德妹妹被內射的可愛場面！", "え、なっ、ナカって、だめ、そんなのっ……！　やだ、あっ、あぁっ、やめて、お願い、曲なら、書くからぁ……っ！": "啊，不，不可以，射在裏面……！　不要，啊，啊啊，不要，求你了，曲子我會寫的……！", "それはもう既定事項だからな。この恥ずかしい写真を外部に出さないっていう、その条件と引き換えにするものだから": "那是已經決定好的事。這是爲了防止你這羞恥的照片外流而交換的條件", "けどっ、ああうっ、じゃあ他に何か、するからっ、もう１曲、書けばいいのっねぇっ、お願い、それだけは……！": "那，啊啊嗚，那我再做點別的，再寫一首曲子就行了吧，求你了，只有這個……！", "もしかして……彼氏がいたりとかするのか？　おいおい、ただでさえイキそうなのに、そんなオイシイ追加情報やめてくれよ……": "你該不會……有男朋友吧？　喂喂，我本來都快射了，別再給我加這麼香的料啊……", "そんなの聞いちゃったら、中出し確定だよな": "聽到這種事，肯定要射在裏面了", "はっ！？　な、なんでっ、あなたたちに、良心はっ、ないのっ、あっ、いやっ！　だめっ、だめだよっ、あっ、あああぁぁ――っ！？": "啊！？　你，你們，怎麼，這麼沒良心，啊，不要！　不行，不行啊，啊，啊啊啊啊啊——！？", "容赦なく、膣奥に差し込んだまま射精され、ハイドンは自らの局部を驚愕の表情で見つめる。": "我毫不留情地在海德的陰道深處射精，她一臉驚愕地注視着自己的下體。", "あ、うそ……どうして……こんなの、ひどすぎる……": "啊，騙人……爲什麼……這樣，太過分了……", "見て確かめるまでもない。自分の身体の中に熱いものが拡がっていくのを感じた。": "不用看也能感覺到，一股熱流正在自己的身體裏擴散。", "あ、あう……わたし、どんな顔して、あの人に会えばいいの……こんなの……": "啊，啊嗚……我，該怎麼面對那個人啊……這樣……", "この後、撮影したスホマ２台と引き換えに、ハイドンは曲を用意した。": "之後，海頓用兩臺手機換來了曲子。", "男たちは満足して去っていき、ハイドンの恥辱は闇に葬られたが……。": "男人們心滿意足地離開了，海頓的恥辱被埋葬在黑暗之中……", "彼女の心の傷だけは、データ消去することはできないのだった。": "但只有她內心的傷痕，是無法刪除的。"}