{"あら、あーたも美の迷宮で迷える子羊なのね。身も心も美しくなれる、わたくしのサロンにようこそ": "啊啦，你也是迷失在美的迷宮中的羔羊嗎。歡迎來到我的沙龍，這裏可以讓你身心都變得美麗", "ヘカテー": "黑卡蒂", "び、美の迷宮……？　なんだか独特な表現ね": "美，美的迷宮……？　這說法真獨特呢", "シンデレラ": "仙杜瑞拉", "うふふ、緊張しなくていいのよ。キルケー、お客様をご案内してちょうだい": "嗚呼呼，不用緊張。喀耳刻，帶客人去裏面", "お客様はこちらにどうぞっす。人間さんくんも、一緒にどぞ": "請往這邊走。人間君君也請一起", "キルケー": "喀耳刻", "あーた、きれいな髪をしているわね": "你有一頭漂亮的頭髮呢", "えっ……？": "呃……？", "ツヤツヤでサラサラじゃない。きちんと手入れをしているのね、偉いわ": "既光滑又柔順。看來你有好好保養呢，真了不起", "ほら！　やっぱり、気付くわよねー！": "看吧！果然會注意到呢！", "あら？　突然怒り出すということは、そこにあーたの悩みがあるのね": "哎呀？突然生氣，看來這就是你的煩惱呢", "……さすがは美の伝道師。お見事だわ。人間さんったら、私のことを全然褒めてくれないのよ！この前だって、メイクを変えて、髪型だって新しいのに挑戦したのに……": "……不愧是美的傳道師。太厲害了。人間君他，完全不誇獎我！之前也是，明明換了妝容，還挑戰了新的髮型……", "なるほどね。じゃあ、わたくしからの処方箋よ。男に期待しないこと、以上": "原來如此。那麼，這是我的處方。不要對男人抱有期待，以上", "大抵の男は、言わなくても分かるだろくらいの気持ちでいるの。それに、照れ屋でもあるわ。褒めて欲しいなら、ちゃんと伝えなさいな。察して欲しがる女って、可愛くないわよ": "大多數男人，都抱着不用說出口你也應該明白的想法。而且，他們還很害羞。想要被誇獎的話，就直接說出來。希望對方能察覺到的女人，不可愛哦", "……確かにその通りね。私ったら、ひとりでイライラするばかりで、何も行動していなかったわ": "……確實如此呢。我真是的，只是一直在生氣，什麼行動都沒有做呢", "あら、人間さんにもわたくしの言葉に感じるものがあったのかしら？目を輝かせちゃって、可愛い。今すぐ自宅にお持ち帰りして、調教したいわ": "哎呀，人類君也對我的話有同感嗎？眼睛閃閃發光的，真可愛。真想現在就把他帶回家調教一番", "調教って……そっちの趣味の人なの！？": "調教……你有那種興趣嗎！？", "いやいや、このあとも仕事があるって言ってたじゃないっすか。だから、お持ち帰りはキャンセルっすよ": "不不不，你不是說接下來還有工作嗎。所以，帶回家的計劃取消了", "ああ、そうだったわね。常連の女の子たちが、質の悪い男たちに弄ばれちゃったみたいなの……。下劣な連中には、その罪に応じたお仕置きをしなくちゃね？": "啊啊，是這樣呢。常來的女孩子們，好像被一些壞男人玩弄了……對於那些下流的傢伙，必須讓他們爲自己的罪行付出代價呢", "さっそくだけど、あーたらの悪事はお見通しよ。わたくしのお客様に乱暴するなんて、いい度胸ね……": "雖然有點突然，但我知道你們乾的壞事。居然對我的客人動粗，真是好大的膽子……", "呼び出しておいて、いきなり説教かよ": "把我們叫出來，突然就開始說教嗎", "村人１": "村民1", "俺たち乱暴なんてしてねえし。みんなで楽しい夜を過ごしただけだって": "我們纔沒有動粗。只是大家一起度過了一個愉快的夜晚而已", "村人２": "村民2", "そんな言い逃れが通じるとでも思っていらっしゃるの？女の子たちがどれ程傷ついたか、理解するまでは帰しませんからね": "你以爲這種藉口能行得通嗎？在你們理解女孩子們受到了多大的傷害之前，我不會放你們回去的", "うるせえなあ。おい、この女を羽交い締めにしろや": "真是囉嗦。喂，把這女人架起來", "ちょ、ちょっと何するの！？いやっ！　放してちょうだい！": "喂，喂，你們要幹什麼！？不要！　放開我！", "いいからじっとしてろ。今からたっぷり可愛がってやるからよ": "別掙扎了。現在開始，我會好好疼愛你的", "俺たち、二人でな……": "我們兩個一起……", "ああっ……！　や、止めなさいっ！うあぁっ、はあぁぁんっ！　入れちゃ、駄目ぇっ！": "啊啊……！　住，住手！嗚啊啊，哈啊啊啊嗯！　不可以，插進來！", "ひゃあっ、ああんっ……！　あそこにも、お尻にもっ！ぶっといペニスが、刺さっちゃってるわぁっ！　いやぁっ抜いてぇっ！": "呀啊，啊啊嗯……！　那裏，還有屁股！粗粗的雞巴，插進來了！　不要，拔出來！", "ははっ、そんなこと言われて引き下がる男がいるかよ。あそこの具合、最高だわ。この胸もマジでヤバいな……": "哈哈，聽到這種話，有哪個男人會退縮呢。那裏的情況，太棒了。這對胸部也真的不妙啊……", "やあっ、あっ、はあんっ！　そんなふうに、もみくちゃにしないで！わたくしの胸、壊れてしまうわっ！　あうんっ、くうんっ！": "不要，啊，哈啊嗯！　不要那樣，揉來揉去！我的胸部，要壞掉了！　啊嗚嗯，呼嗚嗯！", "下から見ると、ド迫力の光景だな。あんた、このデカい柔肉で、今まで何人の男を虜にしてきたんだよ？": "從下面看的話，真是充滿魄力的景象啊。你啊，用這對巨大的柔肉，至今爲止俘虜了多少男人呢？", "そ、そんなこと……あーたには関係ないでしょう": "那，那種事情……和你沒有關係吧", "つれねぇ返事だなぁ。仲良くしようぜ。ほら、下から突き上げながら、自慢の巨乳を揉みしだいてやるからよ": "回答得真冷淡啊。讓我們好好相處吧。你看，我會一邊從下面頂上去，一邊揉你自豪的巨乳哦", "うああんっ、ああっ！　あそことお尻、両方から責められると……！中でゴリゴリって、擦れて……ひゃあんっ、あっ、ああんっ！": "嗚啊啊嗯，啊啊！　那裏和屁股，兩邊都被進攻的話……！裏面被粗粗的，摩擦……呀啊嗯，啊，啊啊嗯！", "尻の方も、めちゃくちゃ締まって……くうっ、ううっ。気を抜くと、チンポ持っていかれそうになるわ": "肛門那邊，也夾得非常緊……呼嗚，嗚嗚。一不留神，雞巴就要被吸走了", "ぐうんっ、あうんっ！　お、お尻も乱暴にしないでちょうだいっ！ああっ、っはあんっ！　そんなおっきいの、おかしくなっちゃうわ！": "咕嗯，啊嗯！　請，請不要粗暴對待屁股！啊啊，哈啊嗯！　那麼大的東西，我會瘋掉的！", "こんなに穴をヒクつかせて、説得力ないっつうの。大きいのでピストンされまくるの、好きなんだろう？": "肛門都這樣一張一合的，沒有說服力啊。你很喜歡被大大的東西活塞運動吧？", "くうっ、ううっ、はあっ！　好きなわけがないでしょう。さっさと終わらせなさいよ、このゲスが！": "咕，嗚嗚，哈啊！　怎麼可能喜歡。快點結束吧，你這個混蛋！", "とか言って、感じちゃってるんだろ？あそこが潤んで止まらないみたいだぜ……？": "你嘴上這麼說，其實很有感覺吧？那裏好像溼得停不下來了……？", "そ、そんなことは……。ああっ、ひゃうんっ、くうんっ！嘘でしょう？　わたくし、感じちゃってるの……！？": "那，那種事情……。啊啊，呀嗯，咕嗯！騙人的吧？　我，有感覺了……！？", "もう、嫌あっ……！どうして、わたくしがこのような目にぃ……！": "已經，不要了……！爲什麼，我會遇到這種事情……！", "そう叫びながらも、彼女の心はいたって冷静だった。": "雖然她這樣叫喊着，但內心卻非常冷靜。", "なせならば、これはヘカテーの言うところのお仕置きの一環だからだ。": "因爲如果可以的話，這就是黑卡蒂所說的懲罰的一環。", "つまり、すべては――": "也就是說，一切——", "わたくしの、計画通りなのよね……": "都按照我的計劃進行……", "あん？　なんか言ったか？そんなことより、蜜汁が止まらないぜ……。中がうねって、モノに絡みついてきやがる！": "啊？　你說了什麼嗎？　比起那個，蜜汁停不下來啊……。裏面蠕動着，纏繞着我的東西！", "こんな下劣なペニスに、わたくしが負けるなんて……。んんっ、はあっ、ひぃんっ！　くっ、悔しいわぁっ！": "我居然會輸給這種下流的肉棒……嗯嗯，哈啊，咿嗯！　好，好不甘心！", "悔しがる必要なんかないだろ。もっと楽しもうぜ。おら、もっと腰振って、気持ち良くさせろや！": "你沒必要感到不甘心吧。再享受一點啊。喂，再扭動一下腰，讓我更舒服一點！", "ひゃうんっ！　ああっ！　お尻を叩かないでぇっ！分かったわ。ちゃんと腰を動かすから、叩くのは止めて……": "咿呀嗯！　啊啊！　不要打我的屁股！我知道了。我會好好扭腰的，不要再打了……", "へへっ、腰の動きに合わせて胸がぶるぶる揺れてやがる！これは、もっと可愛がってやるしかねえな。乳首の方も……": "嘿嘿，胸部配合着腰的動作在搖晃！這下子，我只能更加疼愛你了。乳頭也……", "きゃうんっ！　乳首、クリクリしちゃ駄目ぇっ！あそこが、ビクビクしちゃうのぉっ！　あっ、はあんっ！": "咿呀嗯！　不要搓揉乳頭！那裏，會一跳一跳的！　啊，哈啊嗯！", "おっと、本性が出てきたな……。あそこがペニスに吸い付いてくるぞ。そんなに精液が欲しいのかよ": "哎呀，露出本性了呢……。那裏吸住了肉棒。你就那麼想要精液嗎", "くうっ、ひいっ……やあぁっ！　もう、なんとでも言いなさい！ああっ、ううんっ、いいわぁっ！　もっと突いて、突いてぇっ！": "咕嗚，咿咿……呀啊啊！　隨便你怎麼說！啊啊，嗚嗚嗯，好棒！　再插深一點，插深一點！", "やっと、ノリが良くなったな。尻の中も解れて、トロトロだぜ。もっと奥に突っ込んでやる": "總算變得配合了呢。屁股裏面也放鬆了，變得黏糊糊的。我再插深一點", "うあんっ、ぐうんっ！　奥ぅっ、気持ちいいっ！感じるわ、抗えない雄の力を！　イク、イク、いっちゃう……！": "嗚啊嗯，咕嗚嗯！　裏面，好舒服！我感受到了，無法抵抗的雄性力量！　去了，去了，要去了……！", "そろそろ、出すぞ……！": "我差不多要射了……！", "いいわ、いらっしゃい！わたくしの中で、すべてを吐き出して！": "來吧，射進來！在我的體內，全部射出來！", "はあんっ！　あっ、ひゃあぁんっ……！熱い精液が、わたくしに注がれて……ふあぁっ！": "哈啊嗯！　啊，呀啊啊嗯……！滾燙的精液，注入到我的體內……呼啊啊！", "……まだだ。まだ、出るっ！": "……還沒完。我還能射！", "あそこも、お尻も……！ビクビクが止まらないわぁっ……！": "那裏和屁股……！都在顫抖個不停……！", "そんなに喜んでくれるなんて嬉しいぜ。じゃあ、もう一回楽しむとするか――": "你這麼高興，我也很開心。那麼，我們再來享受一次——", "それは無理よ。どうしてか分かるかしら？": "那是不行的。你知道爲什麼嗎？", "はあ？　どうしてって、そんなの知るかよ。つれねぇこと言ってねぇで、さっさと腰振れや": "什麼？　我怎麼知道。別廢話了，快點動起來", "振ってもいいけど、つらくなるだけよ。だって、あーたらはもうイケない体になっちゃったんだから": "要我動也可以，但只會讓你更難受。因爲，你已經變成無法射精的身體了", "その青い顔、萎れたペニス、最高の反応だわ……。事前に体の中に仕込んでおいたのよ。男が射精出来なくなる薬をね。そろそろ、効き出す時間じゃないかしら？": "那張蒼白的臉，萎靡的陰莖，真是最棒的反應……。我事先在你體內放了藥。是讓男人無法射精的藥。差不多該起效了吧？", "ヘカテーは勝ち誇ったように笑う。": "黑卡蒂露出勝利的笑容。", "これが、わたくしのお仕置きよ": "這就是我的懲罰"}