{"いくつかあるとされる、運命の分かれ目。": "據說命運有幾個分歧點。", "この場合、エクスティアが滑落するかどうかが分岐点だった。": "在這個情況下，分歧點在於艾克斯堤亞是否會滑落。", "もし、力及ばず滑落していれば――": "如果力有未逮，導致它滑落的話——", "いっ……！？　痛っ……足、ケガしたのかも……折れてはないだろうけど……": "咿……！？　好痛……腳好像受傷了……應該沒有骨折吧……", "エクスティア": "艾克斯堤亞", "ここ、どこかな……？　リースたちとはぐれちゃったよね……": "這裏是哪裏……？　我好像和麗絲她們走散了……", "鬱蒼とした深い森。": "鬱鬱蔥蔥的深邃森林。", "およそ人の入った形跡のないその場所で、先ほどの爆発の轟音とは打って変わった静けさに、エクスティアは言い知れぬ不安を覚えていた。": "在那個似乎沒有人類進入過的場所，與剛纔爆炸的轟鳴聲截然不同的寂靜，讓艾克斯堤亞感到一股難以言喻的不安。", "早く合流しないと、何が出るか……。――っ！？": "必須快點和她們會合，不然不知道會出現什麼……——！？", "これは……怪人？　ううん、この世界の魔物……？": "這是……怪人？　不對，是這個世界的魔物……？", "緑の肌の小柄な魔物。見た印象ではさほど強くはなさそうだ。なんとか対処できるだろうか……と考えていると、": "綠色皮膚的矮小魔物。從外表來看似乎不怎麼強。應該有辦法應付吧……正當她這麼想的時候——", "ッッギィ……グギッ、ギャギャッ": "咿……咕咿，嘎嘎", "ゴブリン１": "哥布林1", "ゴブリンが、木の陰に向かって声を発する。すると、同じ魔物と思しき個体が何体も、無数に現れた。": "哥布林朝着樹蔭處發出聲音。接着，出現了好幾只疑似同種魔物的個體，數量多得數不清。", "そん……な……こんなにいるなんて……！？　い、いや、来ないで！": "怎麼……會……竟然有這麼多……！？　不，不要過來！", "んんっ……んっく、んっ、んんぐうううっ……！　んぅ、んふううっ": "嗯嗯……嗯咕，嗯，嗯嗯咕嗚嗚嗚……！　嗯，嗯呼嗚嗚", "自身の誇りをかけて、エクスティアは戦った。": "賭上自己的驕傲，艾克斯堤亞戰鬥着。", "しかし、そもそも彼女の力が通用するのはロギアに関係する怪人たち。この世界の魔物には不利である上、多勢に無勢。": "但是，她的力量本來就只對與羅吉亞有關的怪人有效。不僅不利於這個世界的魔物，而且還是以一敵多。", "ギッッギイィイイイイィィィッ！！": "咔嘰嘰嘰嘰嘰嘰嘰嘰嘰嘰嘰嘰！！", "ゴブリン２": "哥布林2", "脚の負傷も影響がなかったとは言えない。": "腳上的傷勢也並非沒有影響。", "だが、いずれにしても彼女はいま、醜悪なゴブリンに囲まれて、その小柄な体躯に不似合いな太さの肉棒を何本も突きつけられている。": "但是，不管怎麼說，她現在正被醜陋的哥布林包圍，好幾根與她嬌小身軀不相稱的粗大肉棒正頂在她身上。", "（ううっ……こん、なの……ひどすぎる……。どうしてこの魔物は、こんなこと……ん、んんぅうっ……）": "（嗚嗚……這，這樣……太過分了……爲什麼這些魔物，要做這種事……嗯，嗯嗯嗚嗚……）", "（これで……もう、何人目……？　最初は痛かったアソコも、もう麻痺して、きてる……）": "（這已經是……第幾個人了……？一開始還很痛的那裏，也已經麻痹了……）", "四つん這いにされ、後ろから犯されるエクスティア。": "艾克斯堤亞被按在地上，從後面被侵犯着。", "正面から髪をつかんだゴブリンには、口元にも強引にねじこまれ、手元すらも休ませてもらえない。": "從正面抓住她頭髮的哥布林，甚至強行將肉棒塞進她嘴裏，讓她連手都不得閒。", "延々と繰り返されている惨状に、エクスティアの思考は朦朧としはじめていた。": "面對這不斷重複的慘狀，艾克斯堤亞的思考開始變得朦朧。", "んんぅっ、んっ、んんふうっ、じゅっ、じゅぶっ……": "嗯嗯嗚，嗯，嗯嗯呼嗚，啾，啾噗……", "（くるしい……っ、はぁっ、まるで私のこと、道具みたいに……この魔物たち、私をただの穴としてしか見てない……っ）": "（好難受……哈啊，簡直就像把我當成道具一樣……這些魔物，只把我當成一個洞而已……）", "ギッ、ギィッ、ギギィッ！": "咔，嘰，嘰嘰！", "背後から突き上げるゴブリンの腰つきが早まる。": "從背後頂着她的哥布林加快了腰的動作。", "それに比例して、エクスティアの下腹部も熱を帯び始めるのを自覚する。": "與此成正比，艾克斯堤亞也感覺到自己的下腹部開始發熱。", "んんぅうううっ！？　んんふぅっ、んっく、んんぶぅぅっ": "嗯嗯嗚嗚嗚嗚！？ 嗯嗯呼嗚，嗯咕，嗯嗯噗嗚嗚", "その変化に身悶えするが、口元はしっかりと押さえつけられたままだった。": "雖然艾克斯堤亞因爲這變化而扭動着身體，但她的嘴還是被緊緊地捂着。", "（お腹が……アソコの奥が、熱い……っ！　きっと、もう傷だらけにされちゃってるんだ……私の大切な女の子の場所……っ）": "（肚子……那裏裏面，好熱……！ 一定，已經被弄得傷痕累累了……我最重要的，女孩子的地方……）", "（創ちゃんといっしょに、気持ちよくなるための場所、なのにっ……！　それでいつか、創ちゃんの、赤ちゃんを……っ）": "（明明是和小創一起，爲了變得舒服的地方……！ 也是爲了，有一天能懷上小創的，孩子……）", "激しくなるピストンに、涙を浮かべながら耐えるエクスティア。": "艾克斯堤亞一邊忍着淚水，一邊忍受着這愈發激烈的活塞運動。", "余裕を失った口元からは唾液が溢れ、水っぽい音が強くなる。それは結合部も同様で――": "從失去從容的嘴角溢出唾液，水聲變得愈發響亮。而結合處也一樣——", "（――えっ……？　なに、これ……私、どうしてアソコから、こんな……？　これ、まさか……）": "（——誒……？ 這是，什麼……我，爲什麼從那裏，會這樣……？ 這難道是……）", "それまで理性が止めていたのか、ハッキリと自覚していなかったエクスティア。": "或許是之前理性一直在阻止着，艾克斯堤亞現在才清楚地意識到。", "彼女の膣は麻痺するどころか、たっぷり愛液で潤っていた。": "她的陰道別說麻痹了，甚至已經被愛液充分地潤溼了。", "（こんな醜い魔物相手に、私……感じちゃってるの……！？　うそっ、いつから……！？）": "（面對這麼醜陋的魔物，我……居然有感覺了……！？ 不會吧，什麼時候開始的……！？）", "（そんなの嫌ぁ……っ、んんっ、感じたく、ない……のに、アソコがじんじんして……！　これ、きもち、いい……っ！？）": "（我不要這樣……嗯嗯，明明，不想有感覺的……那裏卻麻麻的……！ 這，好舒服……！？）", "んんんふううっ、んじゅ、じゅるっ、じゅくっ、んんふっ、んんぅうっ！": "嗯嗯嗯呼嗚嗚，嗯啾，啾嚕，啾咕，嗯嗯呼，嗯嗯嗚嗚！", "前からも後ろからも、肉棒で貫かれる速度が上がっているのを感じ、彼らがまた射精するのだと予感する。": "無論前面還是後面，都能感覺到肉棒貫穿的速度在加快，她預感到他們又要射精了。", "これでもう、何度目だろうか。": "這已經是第幾次了呢。", "（また、射精されちゃう……っ、創ちゃんのための、アソコなのに……汚い魔物の、精液……いっぱいにされちゃう……）": "（又要，被射精了……明明，那裏是，爲了小創準備的……卻要被，骯髒的魔物的，精液……射得滿滿的……）", "そしてまた、魔物たちの欲望が弾けて――": "然後，魔物們的慾望再次爆發——", "んんんんぅううううぅぅぅ――っ！！": "嗯嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚——！！", "口内、そして膣内にたっぷりと注がれる精液。": "精液大量地注入了她的嘴裏，以及陰道內。", "エクスティアは、絶望を振り払うように目の前のゴブリンをにらみつける。": "艾克斯堤亞像是要甩開絕望一般，狠狠地瞪着眼前的哥布林。", "（いつまでも……やりたいように、させない……！　必ず、生きて帰るんだから……！）": "（我不會……一直任你們擺佈的……！ 我一定會，活着回去……！）", "既に射精し終えたゴブリンは、脱力して木陰にもたれかかっている。": "已經射精完畢的哥布林，無力地靠在樹蔭上。", "つまり、彼女を囲み脅威となり得るゴブリンは、確実に数を減らしているのだ。": "也就是說，包圍着她，可能對她造成威脅的哥布林，數量確實地減少了。", "とは言え……。": "話雖如此……", "（身体が……熱い……ずっと、アソコがひくひくしてるような……）": "（身體……好熱……那裏，好像一直在抽搐……）", "エクスティアが活路を見出すのと、魔物の子種を受精するのと、果たしてどちらが先か。": "艾克斯堤亞找到活路，和她受精了魔物的種子，究竟哪個會先發生呢。", "そして彼女の体内には、子種とは別の何かが宿り始めていて――": "然後在她的體內，開始寄宿了某種不同於種子的東西——"}