{"クレアさん、何か落としましたよ": "克蕾亚小姐，你掉了东西哦", "クトゥグァ": "库托瓜", "あ、お財布……。ありがとう、クトゥグァ": "啊，钱包……谢谢，库托瓜", "クレア": "克蕾亞", "そうやって手に持っているから落としてしまうんです。ちゃんとポケットにしまってください": "就是像这样拿在手上才会掉的。请好好收在口袋里", "うん。さっきからポケットに入れようとしてるんだけど、なかなか入らなくて……": "嗯。我从刚才开始就一直想放进口袋，但一直放不进去……", "体調が悪いようですね。先ほどからフラフラしていらして、手元もおぼつきません": "看来你身体不舒服呢。从刚才开始就一直摇摇晃晃，手也抖个不停", "シャン": "香", "朝方まで映像スフィアでなつかしのオトギドラマの再放送を見ちゃったの。……今モーレツに眠い": "我一直看到早上，看影像丝菲亚上重播的童话剧……现在超级想睡", "まさか『愛の逃避行～箒にまたがって～』の再放送ですか？　私も見たかったんです！": "难道是《爱的逃亡～骑着扫帚～》的重播吗？我也想看！", "人間さん、ご存じないですか。名作ですから、オトギノクニにいるのであれば必見です": "人类君，你不知道吗？这是名作，只要在童话之国，就一定要看", "ここからなら私の家が近いし、お休みになります？　愛の逃避行の録画もあるし、人間さんも観たらいいんじゃないかしら": "我家离这里很近，要不要去我家休息？　我有爱的逃亡的录像，人类君也一起看吧", "クトゥグァさん、あなたのお部屋に他の方をご招待するのは、いささか問題だと思います": "库托瓜小姐，我觉得你邀请别人去你的房间，有点问题", "またその話？　あなたまでニャルラトに影響されすぎです": "还是这个话题？　连你都被奈亚子影响太深了", "いいえ。私もこの目で見て、問題があるから苦言を呈しているのです": "不。我也是亲眼看到，觉得有问题才提出忠告的", "問題って？　寝られたらどこでもいいよ、床でも": "有问题？　能睡的话哪里都可以，地板上也行", "その床すら、クトゥグァさんの部屋にはありません": "库托瓜小姐的房间里，连地板都没有", "え、どんな部屋なの。床がない？　異空間みたいな感じ？": "哎，那是什么房间。没有地板？　像异空间一样？", "大袈裟すぎませんか？　床はあります。物が置いてあって見えないだけです": "你是不是太夸张了？　有地板。只是因为放了东西所以看不见", "床がダメならベッドで寝る": "没有地板的话就睡床上", "ベッドまでたどり着ければ……の話ですね。ベッドの上も服が散乱していますし": "能够到达床边的话……吧。床上也散落着衣服", "本当にニャルラトと同じ事言うのね。私をいじめてそんなに楽しいかしら？": "真的和奈亚子说的一样呢。欺负我有那么开心吗？", "真実を言っているだけです。クレアさんと人間さんが困らないように": "我只是在说真话。为了不让克蕾娅小姐和人类君困扰", "あ、部屋が散らかってるってこと？　人間さん、よくわかるね": "啊，是说房间很乱吗？　人类君，你真懂呢", "うん、でも意外。クトゥグァってちゃんとしてるのかと思ってた": "嗯，不过真意外。我还以为库托瓜是个很能干的人呢", "片付けが苦手なだけで、ちゃんとはしているつもりですが": "我只是不擅长收拾而已，我自认为自己很能干", "そんなだから彼氏がいないんだよー。あ、これは私の意見ではなく、ニャルラトさんからの伝言です": "就是因为这样你才没有男朋友啊。啊，这不是我的意见，是奈亚子托我转告你的", "……と見せかけた、あなたからの嫌味に聞こえますけどね": "……虽然你表面上是这么说，但听起来像是在挖苦我", "眠い……なんでもいいから寝かせて……": "好困……随便怎样都好，让我睡吧……", "ある程度の片付けを手伝うと、なんとかスペースを確保できた。": "帮忙收拾了一定程度后，总算腾出了空间。", "床にできたスペースで、既にクレアは昏倒し寝息をたてている。": "克蕾娅已经倒在地板腾出的空间里，睡着了。", "……なんですか、人間さんまで。こんな部屋じゃ彼氏なんていないだろうなんて、失礼すぎますよ": "……怎么连人类君都这样。说我在这种房间里没有男朋友，也太失礼了吧", "足元に落ちていた布を拾い上げる。下着だ。": "捡起掉在脚边的布。是内衣。", "それを洗濯カゴに放りながら、うんそうだね、と生返事を返す。": "一边把它扔进洗衣篮，一边随口回答“嗯，是啊”。", "本当はクレアのために空けたベッド上のスペースに、クトゥグァと並んで座る。床でクレアが倒れたいま、ここしか場所がないのだ。": "和库托瓜并排坐在本来是为克蕾娅腾出的床上空间。克蕾娅倒在地板上，现在只有这里能坐了。", "言っておきますが、私はモテますから。部屋がちょっと乱雑なくらいで……ニャルラトは恋愛経験ゼロなんて煽ってきますけど……！": "我先说清楚，我很受欢迎。只是房间有点乱而已……虽然奈亚子会说我的恋爱经验为零来煽动我……！", "視線がぶつかる。": "视线相交。", "クトゥグァは頬を染めながら、強気な表情を向けてきた。": "库托瓜红着脸，用强硬的表情看着我。", "べ、別にエッチだって……う、上手いほう、だと思いますし……っ！": "我，我可不觉得……我，我做爱的技术很差……！", "ベッドに押し倒してしばらくしてから、そこはかとなく感じていた違和感。": "把她推倒在床上之后，我隐约感觉到了违和感。", "上手いほう、などと豪語したわりには、ペニスに触れる手付きもぎこちない。": "虽然她夸口说自己做爱的技术很好，但她的手触碰阴茎的动作却很生硬。", "本当はあまり慣れていないのに強がっていたのだろうか。": "她其实并不习惯做爱，只是在逞强吧。", "んっ、はぁっ、ほらぁ、きてぇ……私、もうがまんできないのぉ……": "嗯，哈啊，来吧……我已经忍不住了……", "取って付けたようなセリフで誘うクトゥグァ。そんな強がりも、それはそれで可愛いと思えて、敢えて指摘することもなく、ペニスを彼女に挿入する。": "库托瓜用生硬的台词诱惑我。她这种逞强的样子也很可爱，所以我没有指出这一点，而是把阴茎插入了她的体内。", "んっ……！　んっ、はぁっ、あっ、くううっ……！　な、なにこれっ、はぁっ、くるしっ、んっ、はぁ……っ！": "嗯……！嗯，哈啊，啊，呜呜……！这，这是什么，哈啊，好难受，嗯，哈啊……！", "んぅっ、あなたのが、こんなに大きくなってるんだから、私のほうも、きっと拡がってるんだと思ったのに……っ！？": "嗯，你的那个变得这么大，我还以为我的那里肯定也已经撑开了……！？", "不慣れどころではないセリフを聞くと同時に、ペニスが薄膜の抵抗を感知した。": "听到她那生硬的台词，同时，阴茎感受到了薄膜的抵抗。", "まさかクトゥグァは……。": "难道库托瓜……", "んっ、はぁっ、は、初めてですけど……っ！　なんですか、いけませんか、処女ですけどっ、別にモテなかったからじゃ、ありませんし……っ！": "嗯，哈啊，哈，虽然是第一次……！怎么了，不行吗，虽然是处女，但也不是因为不受欢迎……！", "上手いほう、とはなんだったのか……？": "刚才说的“擅长”是什么意思……？", "経験がないから下手っていうのは、違うじゃ、ないですか……っ、才能っていうか、男の人を満足させようっていう気持ちとか、そういうっ、んぁっ": "因为没有经验所以技术差，这不对吧……，该说是才能吗，还是说想要满足男人的心情，这种，嗯啊", "処女だから中断する、というほど理性的ではないが、もう少し気を使ったのに……と思いつつも、もはや止まれないペニスを膣奥へと進める。": "虽然我还没有理性到因为对方是处女就中断，但还是再稍微注意一点吧……我一边这么想着，一边将已经停不下来的阴茎往阴道深处挺进。", "んんんっ、はぁっ、あっ、おなかのおくっ、はぁっ、あついっ、んんっ！　とけちゃう、みたいにっ、あっ、あぁんっ！": "嗯嗯嗯，哈啊，啊，肚子里面，哈啊，好热，嗯嗯！好像要融化了，啊，啊啊嗯！", "これが、エッチ……はぁっ、あっ、すごい、つながってるって、あなたとひとつになってるって、すごくつたわってきます……っ": "这就是，做爱……哈啊，啊，好厉害，连接在一起，和你合为一体，这种感觉好强烈……", "そのとき、クレアが寝返りを打つ。": "这时，克蕾雅翻了个身。", "自分もそこそこ喘いでいたので思わず口をつぐむが、クトゥグァは夢中になってしまっているのか、抑えようとする気配がない。": "因为自己也喘得挺厉害的，所以不由得闭上了嘴，但库托瓜似乎已经沉迷其中，完全没有要抑制住的意思。", "ああっ、んっ、なにこれ、すごいですっ、はぁっ、身体が……じんじんしてっ、はっ、んんっ、すごく……切ない、感じ、ですっ……あぁんっ": "啊啊，嗯，这是什么，好厉害，哈啊，身体……麻麻的，哈，嗯嗯，感觉……好难受……啊啊嗯", "なに、この感覚……っ、あっ、下半身が、すごく切なくて、はぁっ、あなたが動くと、すごく、きゅうってぇ……っ": "这种感觉，是什么……啊，下半身，好难受，哈啊，你一动，就，好紧……", "これが快感なのだと解説しながら、クレアの寝顔を確かめる。": "我一边解释着这就是快感，一边确认着库托瓜的睡脸。", "顔はこちらに向いているが、目覚めた様子はまったくない。": "虽然脸朝向这边，但完全没有要醒来的迹象。", "あっ……！？　そ、そうですよね、クレアさんが……このままじゃ、んっ、見られ、ちゃうっ、あぁっ": "啊……！？　是，是啊，库托瓜小姐……这样下去，嗯，会被看到的，啊啊", "ようやく自覚したクトゥグァの膣肉が、ペニスを力強く締め付ける。": "终于有了自觉的库托瓜的阴道，用力地夹紧了阴茎。", "はぁっ、あっ、初めて、なのに……っ、恋人でもない、好きってわけでもない男の人と、他の誰かが寝てる横でエッチなんて、乱れすぎ……っ": "哈啊，啊，明明，是第一次……，和不是恋人，也不是喜欢的男人，在睡着的别人旁边做爱，太乱来了……", "でも、これくらいしないと、私は……思いきれない、気がするから……っ、いつまでも、ちゃんとしたエッチじゃなきゃ、なんて思ってたら……": "但是，不做到这种程度的话，我……感觉就下不了决心……，如果一直想着，必须得好好做爱的话……", "ずっと……エッチできないままだった気が、するんですっ、こんな気持ちいいこと、知らないままで……だから、これでいいって……ぇっ、あぁんっ！": "就一直……没法做爱了，一直不知道这么舒服的事情……所以，这样就好……诶，啊啊嗯！", "厳かな雰囲気で喪失する処女も、もちろん良いものだとは思うが、生真面目なクトゥグァが敢えて怠惰な喪失を選択するのも、それはそれで――": "虽然在严肃的氛围下失去处女身当然也很好，但一本正经的库托瓜故意选择懒散的失去处女身，也别有一番风味——", "あぁんっ！？　な、なんで、いきなりまた、私の中で大きく、なったんですかぁ……っ？　あっ、はぁんっ、だめ、そんなに大きいまま、動いたらっ": "啊啊嗯！？　为，为什么，突然又，在我的里面，变大了……？　啊，哈啊嗯，不行，那么大，动起来的话", "昂ぶる欲望のまま、クトゥグァの奥深くを何度も抉る。": "我顺从着高涨的欲望，一次又一次地顶向库托瓜的深处。", "当初は狭かった膣穴も、すっかりほぐれ、蜜をたたえ、竿に絶頂の予感が伝わっていく。": "一开始很狭窄的阴道也已经完全放松下来，充满了蜜汁，肉竿上传来了高潮的预感。", "ああああっ、私も、んっ、もうっ、限界、ですっ！　切ないのが、強すぎて、もうっ、わたしぃっ、あっ、あはああぁぁぁああぁ――っ！？": "啊啊啊啊，我也，嗯，已经，到极限了！　太难受了，太强烈了，我已经，啊，啊哈啊啊啊啊啊啊啊啊——！？", "恍惚とした表情で達した様子のクトゥグァ。": "库托瓜带着恍惚的表情达到了高潮。", "彼女の膣肉は、白濁を解き放つ肉竿を、搾り取るようにきつく締め上げてきた。": "她的阴道肉紧紧地缠绕着释放出白浊的肉竿，仿佛要将其榨干一般。", "……はぁ、あはぁ……すごかった、です……んっ、はぁん……": "……哈啊，啊哈啊……好厉害……嗯，哈啊嗯……", "確かに私、恋愛経験は少ないかもしれませんけど……それでも、わかったことがあります": "我的恋爱经验确实可能很少……但即便如此，我也明白了一件事", "ふいにクトゥグァはこちらに、何か言いたげな視線を送る。": "库托瓜突然向我投来欲言又止的视线。", "初めての女の子に、何も言わずにナカで出すって、どうなんでしょうね": "对第一次的女孩子，什么都不说就射在里面，是怎么回事呢", "言葉に詰まる。": "我一时语塞。", "申し開きのしようもない。ただただ、欲望に忠実に従ってしまった。": "我无言以对。我确实只是忠于自己的欲望。", "それってつまり、そういうことですよね。恋人でもない女の子に、いきなりナカで出すなんて、そんな無責任なことしませんよね": "也就是说，是这么回事吧。你不会对不是恋人的女孩子，突然就射在里面吧", "きちんと、してくださいね": "请好好地，做哦", "クトゥグァの視線に、思わず苦笑いを浮かべてしまうのだった。": "库托瓜的视线，让我忍不住露出了苦笑。"}