{"あっ、オオカミよ！　ウサギを追ってる。人間さん、どうする！？このままだと……あら、勢いあまって木に激突した。よかったわ、ウサギさんが逃げのびて": "啊，是大灰狼！　它在追兔子。人類君，怎麼辦！？這樣下去的話……哎呀，它用力過猛撞到樹上了。太好了，兔子逃掉了", "シンデレラ": "仙杜瑞拉", "あら、あら～、もしかしてあのオオカミは？": "哎呀，哎呀～，難道說那隻大灰狼是？", "メーディア": "美狄亞", "痛ぁ、まさかこんな所に木があるとは……。あっ、シンデレラさんとメーディアと……人間さんくんじゃないっすか？": "痛，沒想到這裏居然有樹……啊，仙杜瑞拉和美狄亞……還有人類君？", "キルケー": "喀耳刻", "あの～、キルケー、今のオオカミって……？": "那個～喀耳刻，剛纔的大灰狼是……？", "そう、あたしっす。あたし、変化の術を使えていろいろな動物に変化できるんすよ。今はオオカミになって夕食の食材を調達していたっす": "是的，是我。我可以用變化之術變成各種動物。剛纔變成大灰狼去尋找晚餐的食材了", "……おかしな薬の研究といい、キルケーって底が知れないわね。うん？　キルケー、人間さんを見てどうしたの？": "……研究奇怪的藥也是，喀耳刻真是深不可測呢。嗯？喀耳刻，你看着人類君怎麼了？", "……やっぱ、あたし、人間さんくんに恋してるのかもしれないっす。本人を前にしたら胸のドキドキが止まらなくて……！人間さんくん、あたしとつき合ってほしいっす！": "……果然，我可能喜歡上人類君了。在本人面前，心跳就停不下來了……！人類君，希望你能和我交往！", "ず、ずいぶんいきなりなのね？　でも、いったい、どうして？": "好，好突然啊？　但是，到底爲什麼？", "実はこの前の人体実験の人間さんくんを見て以来、人間さんくんのことが気になってしまって……！": "其實自從上次看到被人體實驗的人類君以來，我就一直很在意人類君……！", "人体実験って、人間さんが薬を飲まされて気絶した時の？": "人體實驗，是指人類君被灌藥後昏倒的時候？", "そうっす！　あの時の気絶した顔が超セクシーで忘れられなくて。あの顔を思い出すだけで、ご飯10杯はイケちゃいます！": "是的！　那時昏倒的表情超級性感，我忘不了。光是想起那張臉，就能喫下10碗飯！", "か、変わった趣味を持っているのね。私としてはかなり引くけど……": "你，你的興趣真奇怪。我可是完全無法接受……", "あら、あら～、シンデレラさんったら超ノーマル～♪わたしもあの気絶顔に萌えましたわ～": "哎呀，哎呀～仙杜瑞拉真是超正常呢～♪我也被那張昏厥的臉萌到了哦～", "薬を飲んだらガタガタふるえて、白眼をむいて、ガクッ……！あの顔を見られるのなら、わたし、どんなことでもしちゃいますわ～♪じゅるり": "服藥後渾身顫抖，翻着白眼，渾身抽搐……！只要能看到那張臉，我什麼都願意做哦～♪（舔舌頭）", "おかしい……。このふたり絶対におかしい……！": "太奇怪了……這兩個人絕對很奇怪……！", "……どうやらメーディアも人間さんくんを狙っているんすね。こうなったら一刻も早く人間さんくんをモノにしなければ……！": "……看來美狄亞也盯上人類君了呢。既然如此，我必須儘快得到人類君……！", "ディナーに誘われてキルケーと食事をとっていると体が動かなくなった。": "被邀請去喫晚餐，和喀耳刻一起喫飯時，身體突然動不了了。", "またしても、しびれ薬を飲まされてしまったようだ。": "好像又中了麻痹藥。", "ふっふっふっ、また同じ手に引っ掛かってしまうとは可愛いっすね～": "嘿嘿，又中了同樣的招數，真是可愛呢～", "キルケーは楽しそうにこちらの服を脱がし始めた。": "喀耳刻開心地開始脫我的衣服。", "おおっ、なかなか立派なモノを持ってるじゃないすか？これは楽しみっす": "哦哦，這不是挺雄偉的嗎？真讓人期待呢", "キルケーの目に淫靡な炎が灯ると、彼女はガラスの容器に入った液体を肉棒に垂らした。": "喀耳刻的眼中燃起淫靡的火焰，將玻璃容器中的液體滴在肉棒上。", "すると、肉棒は力を増してたくましくそそり勃った。": "於是，肉棒變得越來越硬，挺立起來。", "キルケーは酒を飲みながらこちらの体に跨がると、肉棒に女陰を沈めていった。": "喀耳刻一邊喝酒一邊跨坐在我身上，將肉棒埋入了她的蜜穴。", "ああん、はあん……。いいっ、人間くんがあたしの中に……！やっときみとひとつになれたっすね……": "啊啊嗯，哈啊嗯……好棒，人類君在我的裏面……！終於和你合爲一體了……", "さあ、楽しむっすよ～。これから酒池肉林の生活を送って、人間くんをあたしなしでは生きていけない体にしてあげるっす。ああっ、んんんっ、あはぁんっ……！": "來，好好享受吧～接下來就是酒池肉林的生活，我會讓你的身體變得沒有我就活不下去。啊啊，嗯嗯嗯，啊哈啊嗯……！", "酒池肉林の生活──確かにこのままだと快楽に溺れて骨抜きにされそうだ。": "酒池肉林的生活——確實這樣下去的話，我可能會沉溺於快樂之中，變得軟弱無力。", "ああっ、んあぁっ、あたしは人間くんのムスコを食べてるんすね～。太さといい硬さといい、申し分ないっす……！こんな美味しいモノを食べられるなんて幸せっす……ああっ、あはぁっ": "啊啊，嗯啊啊，我在喫人類君的小弟弟呢～粗壯又堅硬，無可挑剔……！能喫到這麼美味的東西真是太幸福了……啊啊，啊哈啊", "こう言いながらキルケーは杯の酒を飲み干した。": "喀耳刻一邊說着一邊喝乾了杯中的酒。", "上の口で酒を味わい、下の口で肉棒を楽しむとは何て貪欲だろう。": "用上面的嘴品嚐美酒，用下面的嘴享受肉棒，真是貪婪啊。", "さあ、人間くんもお酒を飲むっす。きみのために美味しいお酒をいっぱい揃えたんっすよ。でも、この体勢じゃ飲みにくいっすよね": "來，人類君也喝點酒吧。我爲你準備了很多美酒哦。不過，這個姿勢很難喝吧", "キルケーは酒を口に含むと、キスをして口移しに飲ませた。": "喀耳刻把酒含在嘴裏，親吻着我用嘴餵我喝。", "アルコール度の高い酒が注ぎ込まれて喉や食道が熱くなる。": "高酒精度的酒灌進喉嚨和食道，讓我感到一陣灼熱。", "ああっ、はあぁぁっ、うああぁっ……！どう？　気持ちいいっすか？あたしのモノになると、こんな快楽を毎日味わえるっすよ": "啊啊，哈啊啊啊，嗚啊啊啊……！怎麼樣？　舒服嗎？成爲我的東西的話，每天都能享受到這種快樂哦", "薬のせいもあるだろうが、キルケーの女陰は絶品だった。": "雖然也有藥效的原因，但喀耳刻的女陰真是極品。", "締まり具合といい、肉襞の絡みつき方といい、あまりにも淫猥で思わず声をあげてしまう。": "緊緻程度也好，肉壁的纏繞方式也好，都過於淫猥，讓人忍不住叫出聲來。", "ふっふっふっ、今、いい顔したっすね～？以前の気絶顔を思い出したっす。そうそう、あたし、この顔が見たかったんすよ～": "呼呼呼，剛纔的表情不錯哦～？讓我想起了以前你昏過去時的表情。對對，我就是想看到這個表情哦～", "快楽に溺れてだらしなくなった顔──可愛いあえぎ声をあげて、よだれを垂らす顔──そしてイッた時の顔──はあ、はあ、見たい、超～見てみたいっす！": "沉溺於快樂中的下流表情——發出可愛的嬌喘，流着口水的表情——還有高潮時的表情——哈啊，哈啊，好想看，超～想看的！", "イキ顔を見るためにキルケーはさらに激しく攻め立てた。": "爲了看到高潮時的表情，喀耳刻更加激烈地進攻。", "腰をグラインドさせ、ベッドの弾力を利用してピストン運動をする。": "她扭動着腰，利用牀的彈力進行活塞運動。", "突然の猛攻にこちらはまたもや声をあげてしまった。": "突然的猛攻讓我再次叫出了聲。", "ああっ、可愛い……！　その快楽にのたうちまわる顔、最高っす……。さあ、もっと見せてほしいっす。可愛い声で啼いてほしいっす……！ああん、きゃうん、あはぁ……！": "啊啊，好可愛……！　那副因快樂而扭動掙扎的表情，太棒了……。來，讓我多看看。用可愛的聲音叫出來吧……！啊啊嗯，呀嗯，啊哈啊……！", "見られるだけでは一方的過ぎるので、こちらも反撃することにした。": "只是被看着的話太不公平了，我也決定反擊。", "キルケーの腰をつかみ、肉棒を突き上げて子宮口をえぐる。": "我抓住喀耳刻的腰，用肉棒頂向子宮口。", "あああっ、もしかして今の反撃っすか？えっ、あたしのイキ顔を見てみたい？　ふっふっふっ、生意気なことを": "啊啊啊，難道這就是你的反擊？哎，想看我高潮時的表情？　呵呵呵，真是囂張", "これから先は肉体のぶつかり合いだった。": "接下來就是肉體的碰撞了。", "互いに攻め合い、結合部から快楽の電流がふたりの体を貫く。": "我們互相進攻，快樂的電流從結合處貫穿兩人的身體。", "ああっ……いいっ、いいっ……！そんなに突かれたら、あたし、イッちゃう……くはっ、んはぁっ……": "啊啊……好棒，好棒……！這麼用力頂的話，我，要去了……呼啊，嗯啊……", "ベッドが軋むたびに結合部からクチュクチュと淫猥な音が鳴り、キルケーは杯の酒をこぼしながら背中をのけぞらせた。": "每當牀鋪發出嘎吱聲，結合處就會發出淫蕩的水聲，喀耳刻一邊晃動着酒杯一邊仰起身子。", "ああっ、はううっ……人間くんのダラしない顔は最高のお酒の肴っす。その顔だけでお酒10杯はイケちゃうっす。さあ、もっと楽しむっすよ～": "啊啊，哈嗚……人類君那副淫蕩的表情是最棒的下酒菜。光是看到這副表情就能喝下10杯酒。來，讓我們更加享受吧～", "しかし、ふたりの体はそろそろ限界だった。": "但是，兩人的身體差不多要到極限了。", "キルケーが大きな声をあげ、女陰がきつくしまった瞬間、精を放った。": "喀耳刻大聲叫喊，女陰緊緊收縮的瞬間，我射出了精液。", "ああぁぁ～っ！　人間くんのイキ顔、可愛いっす……。人間くんの大きなモノものたうちまわって、死んじゃう、死んじゃう……！ああっ、ううっ、ああぁっ……！": "啊啊啊啊～！　人類君的高潮表情，好可愛……。人類君的大肉棒在裏面亂動，要死了，要死了……！啊啊，嗚嗚，啊啊啊……！", "キルケーのイキ顔もとんでもなく魅力的だった。": "喀耳刻的高潮表情也魅力十足。", "密壺も締まりも最高だった。": "小穴的緊緻程度也無可挑剔。", "イキ顔と密壺をさらに確認したくて、肉棒を何度も突き上げた。": "我想要進一步確認她的高潮表情和小穴，於是不停地抽插。", "はあ、はあ……すごくよかったっす。やっぱ、あたしたちの体の相性って最高っすね。あたし、ますますきみをあたしのモノにしたくなっちゃったっす": "哈啊，哈啊……太棒了。我們的身體果然很合拍。我越來越想讓你成爲我的東西了", "こう言いながらキルケーは杯の縁についた酒を舐めた。": "喀耳刻一邊說着，一邊舔着酒杯邊緣的酒。", "あんなに酒を飲み、女陰も白濁の酒を飲んだのに、まだ飲み足りないらしい。": "明明已經喝了那麼多酒，小穴也喝下了那麼多白濁的酒，她似乎還沒喝夠。", "さあ、２回戦行くっすよ～！お酒や食べ物はたくさんあるし、酒池肉林の生活は始まったばかりっすから": "來吧，開始第二輪吧～！酒和食物還有很多，酒池肉林的生活纔剛剛開始呢"}