{"ねえねえ、人間さん。エミリー、ジャンボチュロスが食べたいなぁ": "人，人間君，艾蜜莉想吃巨无霸吉拿棒", "エミリー": "艾蜜莉", "……なにそれ": "……那是什么", "ヴェルメリオ": "威尔梅里奥", "さっき宿で聞いたんだ。この町の有名なカフェではね、こーんな長いチュロスを売ってて、すごく美味しいんだって♪": "我刚才在旅馆听说的。这个镇上有一家有名的咖啡厅，那里卖的吉拿棒有这么长，听说非常好吃♪", "１本2000ゴールドするけど": "虽然一根要2000金币", "……高っ！？　チュロスに2000ゴールドって": "……好贵！？　吉拿棒居然要2000金币", "だから人間さんにゴチになろうと……あ、ほら、あのカフェだよぅ": "所以我想让人类君请客……啊，你看，就是那家咖啡厅", "……あれ、あそこでチュロス食べてるのって": "……咦，正在那里吃吉拿棒的人是", "あら、ごきげんよう。ちょうどよかったです": "哎呀，你们好。你们来得正好", "トーテツ": "饕餮", "……そのチュロス、もしかして": "……你手里的吉拿棒，难道是", "このカフェで評判だと聞いたのでいただいています": "我听说这家咖啡厅的吉拿棒很受欢迎，所以就来尝尝了", "ほんとに長いねぇ！": "真的很长呢！", "……でも１本2000ゴールドはやっぱりちょっと……っていうか、トーテツ、もしかしてこれ": "……但是1根2000金币还是有点……话说，饕餮，你该不会", "せっかくなので５本ほど買いました": "我想机会难得，就买了5根", "買いすぎだよぅ！　チュロスに合計1万って高すぎだってばぁ": "买太多了！　吉拿棒总共1万金币也太贵了", "そうですか？　あまり気にならないのですが。１万で食べたいものを食べたいだけ食べられるのなら、本望ですね": "是吗？　我倒是不怎么在意。如果花1万就能尽情吃想吃的东西，那我求之不得", "お財布事情が厳しくなるのなら、また稼げばいいのです": "如果手头变紧，再赚钱就好了", "……しっかりした人だと思ってたのに、けっこうお金はいい加減なのかな": "……我还以为你是个很可靠的人，没想到对钱这么随便", "それよりちょうどよかったって、何が？": "话说，你说正好，是什么意思？", "変帝閣下から人間さん殿へ書簡を預かってまいりました": "变帝阁下有书信要交给人类君阁下", "……このまえは寿命がどうこうまで言ってたのに『殿』って": "……之前还说寿命什么的，现在居然叫我“阁下”", "我が主が親書を届けよと仰せなのです。それなりに敬意を持って接するべきなのは当然でしょう": "我的主人让我亲自送信。我当然应该带着相应的敬意对待你", "ちょいちょい、失礼な言い回しが挟まってるけどねぇ": "等等，你这话里夹杂着一些失礼的措辞呢", "さあ、こちらです。心して読むように……なんです。私の顔をじっと見て。何か言いたいことでも？": "来，就是这个。请用心阅读……嗯。你一直盯着我的脸看。有什么想说的吗？", "どしたの、人間さん。なんて書いてあったのぉ？": "怎么了，人类君。上面写了什么？", "……『我が配下、トーテツを貴君の指揮下におかれよ。さもなくば、友好の証を破棄したと見なし、ただちに武力により』って、え、これ、待って": "……“吾之部下饕餮，就交由你指挥。否则，将视为你毁弃友好证明，吾将即刻动用武力。”诶，这，等一下", "なんですって！？　私が人間さん殿の指揮下に！？": "什么！？　让我听人类君阁下的指挥！？", "ヴェルメリオには気付かれずに済んだが、実は手紙には２枚目があった。": "虽然威爾梅里奥没有注意到，但其实信还有第二页。", "そこには変帝のID――映像スフィアで通信するために必要なものだ――と、『貴君なら必ず、我の嗜好を理解するものと思料する』の一文。": "上面写着变帝的ID——这是用影像丝菲亚进行通信时必须的——以及“吾认为，你一定能理解吾之嗜好。”这一句话。", "こ、これで良いのですね……ううっ、屈辱です。何故、閣下はこのようなことを……": "这，这样就行了吧……呜呜，太屈辱了。为什么，阁下要让我做这种事……", "羞恥に震えるトーテツは、一糸まとわぬ姿となっていた。": "饕餮因羞耻而颤抖，一丝不挂。", "目の前に露出された白い肌、そして抜群のプロポーションに、こちらの男根はすぐさま反応してしまう。": "眼前是裸露的白皙肌肤，以及超群的身材，我的男根立刻起了反应。", "ああ、そのスフィアの向こう側では閣下が見ておられるというのに！どうか、どうかお許しを……はぁっ、んんっ、あぁっ": "啊啊，明明变帝阁下正在丝菲亚的另一侧看着！请，请原谅我……哈啊，嗯嗯，啊啊", "こんな姿勢……くぅっ、屈辱です……っ！　ううっ、まるで、貴方様のモノを欲しがっているかのようなっ、はぁっ": "这种姿势……呜，太屈辱了……！　呜呜，简直就像，想要您的肉棒一样，哈啊", "自らの脚を持ち、大きく開脚するトーテツ。": "饕餮自己撑开双腿。", "ふるふると、桃色の秘貝が収縮していた。": "桃色的秘瓣微微收缩。", "あぁっ、あまり見ないで、ください……っ！　あっ、あぁんっ！": "啊啊，请，请不要一直看……！　啊，啊啊嗯！", "はぁっ、はぁっ、いやらしい……っ！　そんなふうに入り口に当てたからって、私はおねだりなんてしませんから……っ！": "哈啊，哈啊，好下流……！　就算您这样顶着入口，我也不会求您的……！", "はぁっ、んんっ！　閣下、良いのですかっ、本当にこのまま、この方に身を委ねてしまって良いのですか！？": "哈啊，嗯嗯！　阁下，这样真的好吗，就这样，把身体交给他真的好吗！？", "構わぬ。黙って、彼の頑強なモノを受け入れるのだ": "无妨。闭上嘴，接受他那顽强的家伙吧", "変帝": "变帝", "変帝の応答を合図に、すっかりいきり立ったモノを、ずぶりと蜜口に押し当てると、そのまま膣奥へと突き進む。": "变帝的回答一出，我便将完全勃起的肉棒抵在蜜穴上，直接插入其中。", "んはあああぁぁぁぁあああぁぁぁっ！？　そんなっ、いきなりっ、奥になんて、あぁんっ、んっ！　刺激が、強すぎ、ますぅ……っ！！": "嗯哈啊啊啊啊啊啊啊啊啊啊啊啊啊！？　怎么这样，突然，插到深处，啊啊嗯，嗯！　刺激，太强了……！！", "だめぇっ、あぁっ！　閣下が、見てるのに……っ、こんなに、はぁっ、奥まで深く、ずぼずぼされてるとこ、だめぇ……っ！": "不行，啊啊！　阁下，还在看着……被这样，哈啊，插到深处，不行……！", "変帝の慧眼なのか、偶然なのか。": "不知是变帝的慧眼，还是偶然。", "トーテツも戸惑いつつも、この特殊な状況を愉しんでいるように見えた。": "饕餮虽然困惑，但看起来也在享受这个特殊的情况。", "絡みつく肉襞の感触を堪能しながら、何度もその圧力の高い膣内へと抜き差しする。ほどなくして、漏れた愛液が水音を立て始めた。": "我享受着肉壁的触感，不断在压力极高的穴内抽插。没过多久，爱液便开始发出水声。", "あああっ！　ご主人の、目の前なのにっ……他の男に、あぁっ、ヤラれてるのにっ、こんなにぐちょぐちょにして……っ、あぁんっ、んんっ！": "啊啊啊！　明明，就在主人面前……明明，被其他男人，啊啊，插着，却这么湿……啊啊嗯，嗯嗯！", "お許しください、閣下ぁ……っ！　私はこんなに淫乱な子ですっ！": "请原谅我，阁下……！　我是这么淫乱的女孩！", "まったくだな。我に何度も突かれたのは、まだ昨夜の出来事なのだぞ": "真是的。我插你，还是昨晚的事啊", "スフィア越しの変帝の言葉は、わざわざ聞きやすいようにゆっくり、強調した話し方だった。": "变帝隔着丝菲亚说话，特意用容易听清的缓慢语速，强调着。", "トーテツに向けてはもちろんとして、こちらにも聞かせる意図だろうか。": "不只是为了饕餮，也是为了让我听到吧。", "あぁんっ！　んっ、やぁっ、見ないで、ください……っ！　閣下以外の誰かに、こんなふうに感じさせられてるところなんて、あぁっ！": "啊啊嗯！　嗯，呀啊，请不要，看……！　被阁下以外的人，弄得这么有感觉的样子，啊啊！", "見られたくないって、こんなのだめって思うほどっ、あぁっ、あそこからっ、おつゆが漏れてきて、止まらないんですっ、あぁんっ、はぁああぁんっ！": "越是不想被看到，越是觉得这样不行，啊啊，爱液就，从那里，流个不停，啊啊嗯，哈啊啊啊啊嗯！", "まだ、最後に変帝に抱かれて丸一日と経過していないであろう膣内を、何度も抉るように挿入する。": "我一次又一次地插入，蹂躏着变帝抱过她之后还没过一天的穴内。", "その、嫉妬とも背徳感ともつかない感情を背負いながら、三者三様に興奮し、それらは互いの痴態を確認してますます燃え上がる。": "我背负着这种说不清是嫉妒还是背德感的感情，和她们三人一起兴奋起来，确认着彼此的痴态，越来越兴奋。", "ああぁぁっ！？おくぅっ、はぁっ、何度も気持ちよくなっちゃってぇ……！": "啊啊啊啊！？里面，哈啊，好舒服……！", "はぁっ、あっ、んんっ！　こんなっ、カラダ、びくびくしちゃうぅっ！はしたない姿をっ、閣下に晒してしまうなんてっ、んっ、はぁっ、あぁんっ！": "哈啊，啊，嗯嗯！　身体，一抖一抖的！居然在阁下面前，露出这么下流的样子，嗯，哈啊，啊啊嗯！", "だめぇ、もう、感じすぎて、おかしくなっちゃうっ……！　はぁっ、あっ、はぁんっ！？　どうしてこんなに、感じちゃうの……っ！": "不行，太有感觉了，要变得奇怪了……！　哈啊，啊，哈啊嗯！？　为什么会这么有感觉……！", "切ないほど締め付ける膣肉に誘われて、たまらず激しく抽送する。": "被紧到难受的穴肉诱惑，我忍不住激烈地抽送起来。", "そしてトーテツがひときわ大きく身体を震わせた瞬間――": "然后在饕餮身体剧烈颤抖的瞬间——", "ああはぁぁぁぁぁああぁぁっ……！！": "啊啊哈啊啊啊啊啊啊啊啊啊……！！", "最後まで変帝の存在を気にし続けていたトーテツの、その膣奥にありったけの精液をぶちまける。": "饕餮直到最后都还在意着变帝的存在，我将精液全部射在了她的穴内。", "いやぁっ、閣下の前で、他の誰かの子種、植え付けられてるぅ……っ！！": "不行，居然在阁下面前，被别人播种……！！", "それはある意味での陵辱でもあり、こちらの興奮をかきたてられるものだった。": "这在某种意义上也是凌辱，让我更加兴奋了。", "あぁ……大事な主である閣下の前で、これほどまで乱れてしまうなんて、私って、なんてはしたない……": "啊啊……在重要的主人阁下面前，居然这么淫乱，我真是下流……", "あぁ……ぁんっ、はぁっ、すごい……こんなにたくさん射精されていたんですね……！": "啊啊……啊嗯，哈啊，好厉害……射了这么多……！", "トーテツの指摘どおり、こちらが肉棒を引き抜いた瞬間、膣内に収まりきらなかった白濁が、彼女の蜜口からこぼれだしていた。": "正如饕餮所说，当我拔出肉棒的瞬间，无法容纳在穴内的白浊液从她的蜜口溢了出来。", "ふう……": "呼……", "はぁっ、はぁっ、閣下ぁ……なんだかじんわりとあったかくて、私、すっかり感じさせられてしまいました……申し訳ありません……": "哈啊，哈啊，阁下……感觉身体渐渐暖和起来，我完全被您弄舒服了……非常抱歉……", "それがエルマイトというものだ。身をもってよく研究するように": "这就是圣之力。你要亲身好好研究", "研究……？　それじゃ、私は引き続きここで……": "研究……？那么，我就继续在这里……", "人間殿、出向ということで受け入れてもらえないか。あと、アングルは固定ではなく日によって変えてほしい": "人类殿下，你能接受我以调职的形式过来吗？还有，角度不要固定，希望你每天都能改变", "そういう…‥こと、なのですね……わかりました。では、今後ともよろしくお願いしますね……": "是……这样啊……我明白了。那么，今后也请多多关照……", "こぷ、と収縮する蜜口から精液をこぼしながら、トーテツは上気した顔でにっこりと微笑んだ。": "精液从收缩的蜜口溢出，饕餮红着脸微微一笑。", "その可愛らしさと卑猥さに、頷きながらもモノをまた大きくしてしまうのだった……。": "她的可爱和淫荡，让我一边点头一边又勃起了……"}