{"おーい！　おいおーい！　ハイドンいるー！？": "喂！　喂喂！　海頓在嗎！？", "ティンカー・ベル": "汀可貝兒", "ティンカちゃん！　ハイドンさんが創作活動中だったらご迷惑ですよ": "小汀可！　海頓先生正在創作，這樣會打擾到他的", "ピュルテ": "看板", "だったら逆にうるさくしないと気が付いてもらえないじゃーん？　反応ないし、入っちゃおっか！　ハイドン入るよー、いいよー": "那不吵吵鬧鬧的話他就不會注意到我們了吧？　他沒有反應，我們進去吧！　海頓，我們進來了，可以嗎？", "あ、ハイドンいるじゃん": "啊，海頓在啊", "ピアノに座ってうなだれてます……やっぱり邪魔しちゃいましたかね": "他坐在鋼琴上低着頭……果然打擾到他了嗎", "むむ……むむむ……": "唔唔……唔唔唔……", "ハイドン": "海頓", "むむむ？": "唔唔唔？", "むむ……。……": "唔唔……。……", "はぁーい！　どーん！": "哈啊！　咚！", "ひーっ！？　いきなり何！？": "噫！？　突然幹什麼！？", "どきどきしました……私、言いつけを守らずに約束を破ったのかと……": "嚇死我了……我還以爲我違背了約定，沒有遵守約定呢……", "ん……？　誰かしら、きみたちは": "嗯……？　你們是誰啊", "モーツァルトの友達だよ。あんたがモーツァルトのこと無視してるから来たんだよ": "我們是莫札特的朋友。因爲你無視莫札特，所以我們就來了", "無視？　無視もなにも、モーちゃんとはしばらく会っていないのだけど": "無視？　說什麼無視，我有一段時間沒見到小莫了", "クリスマスパーティーの招待状が届いていませんか？　今夜、音楽院でパーティーなんです": "你沒有收到聖誕節派對的邀請函嗎？　今晚，音樂學院要開派對", "ああ、そういえば。そうか、もうクリスマスの時期なんだね": "啊，這麼說來。是嗎，已經到聖誕節的時期了", "ずっとスタジオに籠もりきりで、季節を感じる暇もなくて": "我一直窩在工作室裏，沒有時間感受季節", "だったらパーティーは絶対行くべき！　一緒にいこっ。モーツァルトにも連れてくるって約束しちゃったし": "那你就應該去派對！　一起去吧。而且我也約好了要帶莫札特去", "わかった、他ならぬモーちゃんのお誘いだし、結果的に無視して心配させちゃったからね。出席させてもらうよ": "我知道了，畢竟是小莫的邀請，結果我無視了他，讓他擔心了。我會出席的", "けど、支度をしないと。少し待ってて貰えないかな。この部屋は自由に見ていて構わないから": "但是，我得準備一下。能等我一會兒嗎？　你們可以自由地參觀這個房間", "いいよー。ティンカ、ピアノ弾いちゃお～": "好啊。汀可，我要彈鋼琴～", "この円盤スフィアの曲……私、知ってます": "這個圓盤絲菲亞的曲子……我知道", "ああ、聞いたことあるかもね。色々な店のBGMで流れているから。それはわたしの作曲なのよ": "有啊，我好像聽過。因爲很多店都在放這個曲子。這是我作的曲子", "こっちの“大盛り、モリモリ”ってタイトル知ってます！　宣伝スフィアで流れてて、耳に残るので調べたんです": "我知道這個“大份，大口吃”！　在宣傳絲菲亞上放着，因爲很耳熟，我就去查了一下", "ハイドンって有名な曲いっぱい作ってるんだね": "海頓創作了很多有名的曲子呢", "まあね。みなさんが気軽に口ずさむ、町で聞くちょっとした曲は、だいたいわたしの作曲だから。だけど……最近はぱっとしたのが浮かばなくて": "是啊。大家隨口哼唱的，街上聽到的曲子，大部分都是我作的。但是……最近我卻想不出好的曲子", "人間さんもさ、エルマイトソングとか作ってもらったらいいじゃん": "人間君也請海頓作首聖之力之歌不就好了", "ああ、モーちゃんから聞いたことがある。きみが良質エルマイトくんなのね": "啊，我聽小莫說過。你是個優秀的聖之力呢", "待って！　……うん、メロディが降ってきた。新しい曲が書けそう！": "等一下！　……嗯，旋律降臨了。我好像能寫出新曲子了！", "結局、ウェーイ音楽院のクリスマスパーティーには遅刻ぎりぎりで到着することになった。": "結果，我們差點遲到才趕到維也音樂學院的聖誕派對。", "そしてパーティーがお開きになったところで、ふいにハイドンに声をかけられたのだった。": "然後在派對結束的時候，海頓突然叫住了我。", "さっき途中になってた曲作り、きみと一緒に仕上げたいと思ったんだ。何故って……きみのエルマイトが必要だからだよ": "我想和你一起完成剛纔做到一半的曲子。爲什麼呢……因爲需要你的聖之力啊", "手を引かれるままに、ハイドンの自宅に連れて行かれた。自宅にもスタジオ顔負けの機材があり、さすがだと感心していたのだが……。": "我被海頓拉着手帶到了他家。他家裏的器材不輸錄音棚，我正感嘆着他的專業……", "こっちだよ。ほら……きみのエルマイトをどう扱うべきかも、モーちゃんからはちゃんと聞いてるんだから": "是這邊。你看……小莫已經告訴我該怎麼使用你的聖之力了", "シャツを着崩しながら、大胆に脚を開くハイドン。": "海頓的襯衫凌亂，雙腿大膽地張開。", "既に辛抱できずに服を脱いでいたこちらのペニスを誘うように、秘裂がひくついていた。": "她的蜜裂微微顫動，誘惑着我那早已迫不及待而脫掉衣服的陰莖。", "そう、イントロはゆっくりだ……ん、はぁっ、いいね、ベースの音が、ずんって、効いてるよ……": "對，前奏要慢一點……嗯，哈啊，不錯，貝斯的聲音，很有效果……", "ヘッドホンから何か音楽が流れているのだろうか。": "耳機裏好像在播放着什麼音樂。", "戸惑いながら、ゆっくりと腰を進める。": "我一邊疑惑，一邊慢慢挺腰。", "はだけた彼女があまりにも扇情的だから、つい欲望に煽られて行為に至ってしまったが、正直どういう状況なのかは自分もよくわかっていなかった。": "她衣衫不整的樣子太過煽情，我被慾望煽動，忍不住開始了性行爲，但說實話，我也不太清楚現在是什麼情況。", "もっと動いて……怖がってるのが、演奏＜プレイ＞に出てしまってるよ。ゆっくり、でも大胆に……はぁっ、あっ、そうよ、それっ、んんっ、いいね……": "再動快一點……你的恐懼都表現在演奏＜play＞裏了。要慢，但要大膽……哈啊，啊，對，就是這樣，嗯嗯，不錯……", "どうやら今度は自分へのメッセージだ、とすぐわかった。": "我馬上意識到，這次的信息是對我說的。", "言われたとおり、ゆっくりとだが、彼女の膣奥を犯すんだという強い意志を持って、抽送する。": "我按照她說的，帶着侵犯她陰道深處的強烈意志，緩慢地抽送。", "あはぁ……っ、はぁっ、これはすごい……っ、ああっ、モーちゃんが、言ってた……とおりね……っ、はぁっ、んんっ": "啊哈……哈啊，好厲害……啊啊，就跟小莫說的一樣……哈啊，嗯嗯", "きみがモーちゃんと、どんなエッチを愉しんでいるかも、わたしは全部、聞いてるのよ。でも、本当に、期待通りだね、きみはっ、あぁっ": "我已經全部聽說了，你和小莫是怎麼享受性愛的。但是，你真的，和我期待的一樣，啊啊", "モーツァルトの名前を聞きながら、目の前の彼女の出で立ちに目を奪われる。": "我一邊聽着莫札特的名字，一邊被她眼前的打扮所吸引。", "はぁっ、んっ、なに……？　ああ、うん、いいでしょ、この下着……とってもエッチで、ドキドキしちゃうのよね……": "哈啊，嗯，怎麼了……？啊啊，嗯，這件內衣，不錯吧……非常色情，讓人心跳加速呢……", "こうして、脱がなくてもエッチができちゃうすぐれもの……♪": "這樣，不用脫掉也能做愛的優秀設計……♪", "ほぼ下着の本来の機能をかなぐり捨てたような扇情的なデザインだ。": "這煽情的設計幾乎完全捨棄了內衣原本的機能。", "一見するとおとなしそうなハイドンが、１枚めくればこんな下着を身につけているなんて……。": "乍一看很文靜的海頓，脫掉一層衣服居然穿着這樣的內衣……", "そのことを考えるだけで、血液が海綿体にどんどん補充されていく。": "光是想到這一點，血液就不斷補充到海綿體中。", "はぁんっ！　んんっ、また、おっきくなってきたわ……あなたのおかげで、今までにないくらい情熱的なメロディが浮かんでいるの": "哈啊嗯！嗯嗯，又變大了……多虧了你，我才能創作出前所未有的熱情旋律", "そう、あなたのエルマイトが、わたしの作曲の才能にリンクしてるみたい……んっ、はぁんっ、あんっ": "是的，你的聖之力，似乎和我的作曲才能聯繫在一起……嗯，哈啊嗯，啊嗯", "だから、もっとっ、はぁっ、あなたの音……聞かせて……っ、はぁっ、あっ、あんっ": "所以，再讓我，哈啊，聽聽你的聲音……哈啊，啊，啊嗯", "音楽ということは、一定のリズムでピストンした方がいいのだろうか。": "音樂的話，是不是按照一定的節奏活塞運動比較好呢。", "そんなことまで考えはするのだが、突き入れるたびに竿肌をなぞる肉襞の感触に酔ってしまい、結局はろくにリズムも刻めずに腰を振っていた。": "雖然我這麼想，但是每次插入時，肉壁摩擦着肉棒的感覺讓我沉醉其中，結果我根本沒怎麼考慮節奏，只是在抽插。", "あっ、はぁんっ、身体が、どんどん熱く、なってくる……っ、これが、エルマイト……っ！？　はぁっ、すごい、次から次にメロディが浮かんできてっ！": "啊，哈啊嗯，身體，越來越熱了……這就是，聖之力……！？ 哈啊，好厲害，旋律一個接一個地浮現出來！", "メロディが溢れて、頭がおかしくなっちゃいそう……っ！　はぁんっ、んっ、こんなの、はじめて、だよぉ……っ": "旋律滿溢而出，腦袋都要變得奇怪了……！ 哈啊嗯，嗯，這種感覺，還是第一次……", "最初に言われたゆっくりなどという指示も、もはやすっかり忘れてしまっていて、気付けばただ快楽を貪るためだけに抜き挿しを繰り返していた。": "一開始她說的慢慢來什麼的，我早就忘得一乾二淨了，回過神來，我只是一味地爲了貪圖快樂而反覆抽插。", "だがハイドンも、それを咎めるどころか――": "但是海頓非但沒有責備我——", "いいのっ、はぁっ、あぁんっ！　もっと、きてっ、きてほしいのっ、はぁっ、おと、聞かせてぇ……っ！！": "可以的，哈啊，啊啊嗯！ 再來，我想要更多，哈啊，讓我聽聽，你的聲音……！！", "見れば、ハイドンの下着のわずかに存在する布地の部分は、彼女の愛液をたっぷりと吸い込んで、色が濃くなっていた。": "仔細一看，海頓的內衣上那一點點的布料部分，已經吸滿了她的愛液，顏色變得深沉。", "もちろん布面積の少ないそれではカバーしきれず、ベッドのシーツにも染みを作っている。": "當然，那塊布料面積極少的內衣根本遮擋不住，牀單上也染上了水漬。", "いいのっ、あっ、あんっ、もっと、きてぇっ、あぁんっ！": "可以的，啊，啊嗯，再激烈一點，啊啊嗯！", "はぁ……っ、あっ、あはぁっ、すごいの、きちゃう……っ！　きちゃうよぉ……っ！　あっ、あんっ！": "哈啊……啊，啊哈，好厲害，要來了……！要來了……！啊，啊嗯！", "もう限界だった肉竿が、ハイドンの濡れそぼった膣内でびくんっ、と跳ねたかと思うと――": "已經到達極限的肉棒，在海頓溼潤的陰道內猛地一跳——", "あはああぁぁぁあぁ……っ！！　出てる、出てるよぉっ、はぁんっ、んんっ！": "啊哈啊啊啊啊啊啊……！！ 出來了，射出來了，哈啊，嗯嗯！", "すごい……エルマイトの熱が、わたしの身体に染み渡っていくみたい……っ、はぁ……ぁああっ、身体がじんじんしちゃってる……": "好厲害……聖之力的熱量，彷彿滲透了我的全身……哈啊……啊啊，身體酥酥麻麻的……", "ぐったりと脱力しつつも、ハイドンは満足そうな微笑みをこちらに向けた。": "儘管已經筋疲力盡，海頓還是對我露出了滿足的微笑。", "はぁ、はぁ……すごかったわ。話に聞いていた以上ね": "哈啊，哈啊……好厲害。比聽說的還要厲害", "あなたのエルマイトは、わたしの曲作りにかなり影響をくれるみたい。また詰まったら……作曲、手伝ってくれる？": "你的聖之力，似乎對我的作曲產生了很大的影響。如果我再遇到瓶頸……你能幫我作曲嗎？", "もちろんだと応じる。こうしてまた、オトギノクニの音楽業界に、謎のパイプを持つに至ったのだった。": "我當然答應了。就這樣，我又在童話之國的音樂界，建立了一條神祕的管道。"}