{"ねえねえ、人間さん。エミリー、ジャンボチュロスが食べたいなぁ": "人，人間君，艾蜜莉想喫巨無霸吉拿棒", "エミリー": "艾蜜莉", "……なにそれ": "……那是什麼", "ヴェルメリオ": "威爾梅里奧", "さっき宿で聞いたんだ。この町の有名なカフェではね、こーんな長いチュロスを売ってて、すごく美味しいんだって♪": "我剛纔在旅館聽說的。這個鎮上有一家有名的咖啡廳，那裏賣的吉拿棒有這麼長，聽說非常好喫♪", "１本2000ゴールドするけど": "雖然一根要2000金幣", "……高っ！？　チュロスに2000ゴールドって": "……好貴！？　吉拿棒居然要2000金幣", "だから人間さんにゴチになろうと……あ、ほら、あのカフェだよぅ": "所以我想讓人類君請客……啊，你看，就是那家咖啡廳", "……あれ、あそこでチュロス食べてるのって": "……咦，正在那裏喫吉拿棒的人是", "あら、ごきげんよう。ちょうどよかったです": "哎呀，你們好。你們來得正好", "トーテツ": "饕餮", "……そのチュロス、もしかして": "……你手裏的吉拿棒，難道是", "このカフェで評判だと聞いたのでいただいています": "我聽說這家咖啡廳的吉拿棒很受歡迎，所以就來嚐嚐了", "ほんとに長いねぇ！": "真的很長呢！", "……でも１本2000ゴールドはやっぱりちょっと……っていうか、トーテツ、もしかしてこれ": "……但是1根2000金幣還是有點……話說，饕餮，你該不會", "せっかくなので５本ほど買いました": "我想機會難得，就買了5根", "買いすぎだよぅ！　チュロスに合計1万って高すぎだってばぁ": "買太多了！　吉拿棒總共1萬金幣也太貴了", "そうですか？　あまり気にならないのですが。１万で食べたいものを食べたいだけ食べられるのなら、本望ですね": "是嗎？　我倒是不怎麼在意。如果花1萬就能盡情喫想喫的東西，那我求之不得", "お財布事情が厳しくなるのなら、また稼げばいいのです": "如果手頭變緊，再賺錢就好了", "……しっかりした人だと思ってたのに、けっこうお金はいい加減なのかな": "……我還以爲你是個很可靠的人，沒想到對錢這麼隨便", "それよりちょうどよかったって、何が？": "話說，你說正好，是什麼意思？", "変帝閣下から人間さん殿へ書簡を預かってまいりました": "變帝閣下有書信要交給人類君閣下", "……このまえは寿命がどうこうまで言ってたのに『殿』って": "……之前還說壽命什麼的，現在居然叫我“閣下”", "我が主が親書を届けよと仰せなのです。それなりに敬意を持って接するべきなのは当然でしょう": "我的主人讓我親自送信。我當然應該帶着相應的敬意對待你", "ちょいちょい、失礼な言い回しが挟まってるけどねぇ": "等等，你這話裏夾雜着一些失禮的措辭呢", "さあ、こちらです。心して読むように……なんです。私の顔をじっと見て。何か言いたいことでも？": "來，就是這個。請用心閱讀……嗯。你一直盯着我的臉看。有什麼想說的嗎？", "どしたの、人間さん。なんて書いてあったのぉ？": "怎麼了，人類君。上面寫了什麼？", "……『我が配下、トーテツを貴君の指揮下におかれよ。さもなくば、友好の証を破棄したと見なし、ただちに武力により』って、え、これ、待って": "……“吾之部下饕餮，就交由你指揮。否則，將視爲你譭棄友好證明，吾將即刻動用武力。”誒，這，等一下", "なんですって！？　私が人間さん殿の指揮下に！？": "什麼！？　讓我聽人類君閣下的指揮！？", "ヴェルメリオには気付かれずに済んだが、実は手紙には２枚目があった。": "雖然威爾梅里奧沒有注意到，但其實信還有第二頁。", "そこには変帝のID――映像スフィアで通信するために必要なものだ――と、『貴君なら必ず、我の嗜好を理解するものと思料する』の一文。": "上面寫着變帝的ID——這是用影像絲菲亞進行通信時必須的——以及“吾認爲，你一定能理解吾之嗜好。”這一句話。", "こ、これで良いのですね……ううっ、屈辱です。何故、閣下はこのようなことを……": "這，這樣就行了吧……嗚嗚，太屈辱了。爲什麼，閣下要讓我做這種事……", "羞恥に震えるトーテツは、一糸まとわぬ姿となっていた。": "饕餮因羞恥而顫抖，一絲不掛。", "目の前に露出された白い肌、そして抜群のプロポーションに、こちらの男根はすぐさま反応してしまう。": "眼前是裸露的白皙肌膚，以及超羣的身材，我的男根立刻起了反應。", "ああ、そのスフィアの向こう側では閣下が見ておられるというのに！どうか、どうかお許しを……はぁっ、んんっ、あぁっ": "啊啊，明明變帝閣下正在絲菲亞的另一側看着！請，請原諒我……哈啊，嗯嗯，啊啊", "こんな姿勢……くぅっ、屈辱です……っ！　ううっ、まるで、貴方様のモノを欲しがっているかのようなっ、はぁっ": "這種姿勢……嗚，太屈辱了……！　嗚嗚，簡直就像，想要您的肉棒一樣，哈啊", "自らの脚を持ち、大きく開脚するトーテツ。": "饕餮自己撐開雙腿。", "ふるふると、桃色の秘貝が収縮していた。": "桃色的祕瓣微微收縮。", "あぁっ、あまり見ないで、ください……っ！　あっ、あぁんっ！": "啊啊，請，請不要一直看……！　啊，啊啊嗯！", "はぁっ、はぁっ、いやらしい……っ！　そんなふうに入り口に当てたからって、私はおねだりなんてしませんから……っ！": "哈啊，哈啊，好下流……！　就算您這樣頂着入口，我也不會求您的……！", "はぁっ、んんっ！　閣下、良いのですかっ、本当にこのまま、この方に身を委ねてしまって良いのですか！？": "哈啊，嗯嗯！　閣下，這樣真的好嗎，就這樣，把身體交給他真的好嗎！？", "構わぬ。黙って、彼の頑強なモノを受け入れるのだ": "無妨。閉上嘴，接受他那頑強的傢伙吧", "変帝": "變帝", "変帝の応答を合図に、すっかりいきり立ったモノを、ずぶりと蜜口に押し当てると、そのまま膣奥へと突き進む。": "變帝的回答一出，我便將完全勃起的肉棒抵在蜜穴上，直接插入其中。", "んはあああぁぁぁぁあああぁぁぁっ！？　そんなっ、いきなりっ、奥になんて、あぁんっ、んっ！　刺激が、強すぎ、ますぅ……っ！！": "嗯哈啊啊啊啊啊啊啊啊啊啊啊啊啊！？　怎麼這樣，突然，插到深處，啊啊嗯，嗯！　刺激，太強了……！！", "だめぇっ、あぁっ！　閣下が、見てるのに……っ、こんなに、はぁっ、奥まで深く、ずぼずぼされてるとこ、だめぇ……っ！": "不行，啊啊！　閣下，還在看着……被這樣，哈啊，插到深處，不行……！", "変帝の慧眼なのか、偶然なのか。": "不知是變帝的慧眼，還是偶然。", "トーテツも戸惑いつつも、この特殊な状況を愉しんでいるように見えた。": "饕餮雖然困惑，但看起來也在享受這個特殊的情況。", "絡みつく肉襞の感触を堪能しながら、何度もその圧力の高い膣内へと抜き差しする。ほどなくして、漏れた愛液が水音を立て始めた。": "我享受着肉壁的觸感，不斷在壓力極高的穴內抽插。沒過多久，愛液便開始發出水聲。", "あああっ！　ご主人の、目の前なのにっ……他の男に、あぁっ、ヤラれてるのにっ、こんなにぐちょぐちょにして……っ、あぁんっ、んんっ！": "啊啊啊！　明明，就在主人面前……明明，被其他男人，啊啊，插着，卻這麼溼……啊啊嗯，嗯嗯！", "お許しください、閣下ぁ……っ！　私はこんなに淫乱な子ですっ！": "請原諒我，閣下……！　我是這麼淫亂的女孩！", "まったくだな。我に何度も突かれたのは、まだ昨夜の出来事なのだぞ": "真是的。我插你，還是昨晚的事啊", "スフィア越しの変帝の言葉は、わざわざ聞きやすいようにゆっくり、強調した話し方だった。": "變帝隔着絲菲亞說話，特意用容易聽清的緩慢語速，強調着。", "トーテツに向けてはもちろんとして、こちらにも聞かせる意図だろうか。": "不只是爲了饕餮，也是爲了讓我聽到吧。", "あぁんっ！　んっ、やぁっ、見ないで、ください……っ！　閣下以外の誰かに、こんなふうに感じさせられてるところなんて、あぁっ！": "啊啊嗯！　嗯，呀啊，請不要，看……！　被閣下以外的人，弄得這麼有感覺的樣子，啊啊！", "見られたくないって、こんなのだめって思うほどっ、あぁっ、あそこからっ、おつゆが漏れてきて、止まらないんですっ、あぁんっ、はぁああぁんっ！": "越是不想被看到，越是覺得這樣不行，啊啊，愛液就，從那裏，流個不停，啊啊嗯，哈啊啊啊啊嗯！", "まだ、最後に変帝に抱かれて丸一日と経過していないであろう膣内を、何度も抉るように挿入する。": "我一次又一次地插入，蹂躪着變帝抱過她之後還沒過一天的穴內。", "その、嫉妬とも背徳感ともつかない感情を背負いながら、三者三様に興奮し、それらは互いの痴態を確認してますます燃え上がる。": "我揹負着這種說不清是嫉妒還是背德感的感情，和她們三人一起興奮起來，確認着彼此的癡態，越來越興奮。", "ああぁぁっ！？おくぅっ、はぁっ、何度も気持ちよくなっちゃってぇ……！": "啊啊啊啊！？裏面，哈啊，好舒服……！", "はぁっ、あっ、んんっ！　こんなっ、カラダ、びくびくしちゃうぅっ！はしたない姿をっ、閣下に晒してしまうなんてっ、んっ、はぁっ、あぁんっ！": "哈啊，啊，嗯嗯！　身體，一抖一抖的！居然在閣下面前，露出這麼下流的樣子，嗯，哈啊，啊啊嗯！", "だめぇ、もう、感じすぎて、おかしくなっちゃうっ……！　はぁっ、あっ、はぁんっ！？　どうしてこんなに、感じちゃうの……っ！": "不行，太有感覺了，要變得奇怪了……！　哈啊，啊，哈啊嗯！？　爲什麼會這麼有感覺……！", "切ないほど締め付ける膣肉に誘われて、たまらず激しく抽送する。": "被緊到難受的穴肉誘惑，我忍不住激烈地抽送起來。", "そしてトーテツがひときわ大きく身体を震わせた瞬間――": "然後在饕餮身體劇烈顫抖的瞬間——", "ああはぁぁぁぁぁああぁぁっ……！！": "啊啊哈啊啊啊啊啊啊啊啊啊……！！", "最後まで変帝の存在を気にし続けていたトーテツの、その膣奥にありったけの精液をぶちまける。": "饕餮直到最後都還在意着變帝的存在，我將精液全部射在了她的穴內。", "いやぁっ、閣下の前で、他の誰かの子種、植え付けられてるぅ……っ！！": "不行，居然在閣下面前，被別人播種……！！", "それはある意味での陵辱でもあり、こちらの興奮をかきたてられるものだった。": "這在某種意義上也是凌辱，讓我更加興奮了。", "あぁ……大事な主である閣下の前で、これほどまで乱れてしまうなんて、私って、なんてはしたない……": "啊啊……在重要的主人閣下面前，居然這麼淫亂，我真是下流……", "あぁ……ぁんっ、はぁっ、すごい……こんなにたくさん射精されていたんですね……！": "啊啊……啊嗯，哈啊，好厲害……射了這麼多……！", "トーテツの指摘どおり、こちらが肉棒を引き抜いた瞬間、膣内に収まりきらなかった白濁が、彼女の蜜口からこぼれだしていた。": "正如饕餮所說，當我拔出肉棒的瞬間，無法容納在穴內的白濁液從她的蜜口溢了出來。", "ふう……": "呼……", "はぁっ、はぁっ、閣下ぁ……なんだかじんわりとあったかくて、私、すっかり感じさせられてしまいました……申し訳ありません……": "哈啊，哈啊，閣下……感覺身體漸漸暖和起來，我完全被您弄舒服了……非常抱歉……", "それがエルマイトというものだ。身をもってよく研究するように": "這就是聖之力。你要親身好好研究", "研究……？　それじゃ、私は引き続きここで……": "研究……？那麼，我就繼續在這裏……", "人間殿、出向ということで受け入れてもらえないか。あと、アングルは固定ではなく日によって変えてほしい": "人類殿下，你能接受我以調職的形式過來嗎？還有，角度不要固定，希望你每天都能改變", "そういう…‥こと、なのですね……わかりました。では、今後ともよろしくお願いしますね……": "是……這樣啊……我明白了。那麼，今後也請多多關照……", "こぷ、と収縮する蜜口から精液をこぼしながら、トーテツは上気した顔でにっこりと微笑んだ。": "精液從收縮的蜜口溢出，饕餮紅着臉微微一笑。", "その可愛らしさと卑猥さに、頷きながらもモノをまた大きくしてしまうのだった……。": "她的可愛和淫蕩，讓我一邊點頭一邊又勃起了……"}