{"いくつかあるとされる、運命の分かれ目。": "命运的分歧点，据说有好几个。", "この場合、エクスティアがゴブリンに陵辱され、ボラコの開発した魔なる種を植えられているかどうかが分岐点だった。": "在这个情况下，艾克斯堤亚是否会被哥布林凌辱，被博拉可开发的魔之种植入体内，就是分歧点。", "もし、条件が揃い、リルが背中を見せてしまったら――": "如果条件凑齐，莉露背对着敌人的话——", "やはり怪人や魔物の類は見当たらないか……結果的にはアザリン殿が正しかったことになるな": "果然没发现怪人或魔物之类的东西吗……从结果来看，阿萨伦阁下是正确的呢", "リル": "莉露", "……っ、はぁっ、んんんぅうっ、くうううっ！": "……唔，哈啊，嗯嗯嗯呜呜，咕呜呜呜！", "エクスティア": "艾克斯堤亚", "ん……？　どうした、真理奈殿……な、なんだ、その姿は！　どうした、何があった！？": "嗯……？怎么了，真理奈阁下……你，你那副模样是怎么回事！怎么了，发生了什么！？", "何もないわよ。ただ……貴女が可愛い、って思っただけ……": "没什么哦。只是……觉得你很可爱而已……", "ルクスティア": "路克斯提亚", "よ、よせ、くうううっ！？": "别，别这样，咕呜呜呜！？", "背後から襲われ、味方だと思って完全に油断していたリルは、そのまま身体を押さえつけられてしまう。": "从背后遭到袭击，以为是同伴而完全放松警惕的莉露，就这样被按住了身体。", "よ、よせっ、んんっ、んぁ……っ！　そ、そんなとこ、さわるな……っ！": "别，别这样，嗯嗯，嗯啊……！别，别碰，那种地方……！", "ふふっ……案外、敏感なのね。こんなに大きいのに感度もいいなんて……人間界の彼、喜ぶでしょう……？": "呵呵……意外地敏感呢。明明这么大，敏感度却这么好……人界的他，应该会很高兴吧……？", "だ、だからあいつとは何もないっ、妙なことを……んっ、あああっ！？　な、なんだ……？　何か、固いものが当たって……？　まさか、これ……": "所，所以说我和那家伙什么都没有，别说奇怪的话……嗯，啊啊啊！？　怎，怎么回事……？　好像有什么硬硬的东西顶着……？　难道说，这是……", "ええ、正解。背後から当たっただけでわかるなんて、ずいぶんコレに慣れてるのかしら？": "没错，答对了。只是从背后顶着就知道，看来你很习惯这个呢？", "リルの臀部に当たる固い、棒状のもの。それが男根であることは明らかだった。体勢的にもそれしか考えられないが、しかし。": "顶着莉露臀部的坚硬棒状物体。很明显是男根。从姿势上来看也只能这么考虑，但是。", "何故、彼女から？とリルの疑問は晴れない。": "为什么是她？莉露的疑问没有得到解答。", "私も人のこと言えないわね。だって、ほら……目で確かめなくても、こうしてちゃんとアソコに……": "我也没资格说别人呢。因为，你看……就算不用眼睛确认，也像这样好好地在那个地方……", "え……？　よ、よせ、まさか挿れるつもりか！？　小生の、そこっ、あっ、ああああ……っ！？": "诶……？　住，住手，难道你打算插进去吗！？　小生的，那里，啊，啊啊啊啊……！？", "あっ、あぁん……っ！　んっ、すごい、気持ちいいわ……リルのアソコ……私のモノをきゅって締め付けてきちゃって……可愛い……": "啊，啊啊嗯……！　嗯，好厉害，好舒服啊……莉露的那里……紧紧地缠着我的东西……好可爱……", "狭くて、でも柔らかくて……はぁっ、とろけちゃいそう……！": "狭窄，但是柔软……哈啊，好像要融化了……！", "んっ、くうっ、あはぁっ！　な、なんて大きさだ……っ、んんぅうっ、小生の、ナカっ、いっぱいになって……んっ、はあぁぁっ": "嗯，咕呜，啊哈啊！　怎，怎么这么大……嗯嗯呜呜，小生的，里面，被填满了……嗯，哈啊啊啊", "エクスティア改めルクスティアが下半身から生やしているそれは、凶悪な大きさだった。": "艾克斯堤亚改路克斯提亚从下半身长出来的那个，有着凶恶的大小。", "リルは、自身の膣壁が限界まで拡張されていると実感する。": "莉露切实地感受到自己的阴道壁被扩张到了极限。", "う、動くな、くるしっ……んぅっ、はああっ！　あ、ああ……っ、それ以上、動かれると、んっ、あぁっ、くうううっ！": "不，不要动，好难受……嗯呜，哈啊啊！　啊，啊啊……再继续，动下去的话，嗯，啊啊，咕呜呜呜！", "ふふっ、いい声……。こんなに精悍で立派な騎士さんなのに、私のコレに太刀打ちできずに、苦しみもがいてるなんて……": "呵呵，好棒的声音……明明是这么精悍又出色的骑士，却无法对抗我的这个，痛苦地挣扎着……", "これが征服欲ってやつかしら……すごく、満たされる感覚よ……。もちろん、貴女のアソコが気持ちいいのが第一だけど……！": "这就是所谓的征服欲吗……感觉，非常满足呢……当然，你的那里很舒服这一点是最重要的……！", "あっ、やああっ、はぁっ、よせ、それ以上は……奥、だめっ、あっ、あはぁっ！": "啊，呀啊啊，哈啊，住手，再继续下去的话……里面，不行，啊，啊哈啊！", "徐々に馴染んできた肉棒は、リルが受ける刺激も徐々に艶づいたものへと変化していく。": "渐渐适应了的肉棒，也让莉露所受到的刺激逐渐变得妖艳起来。", "抽挿の度に漏れ聞こえる音も、少しずつ水っぽくなっていた。": "每次抽插时漏出的声音，也一点点地变得湿润起来。", "はぁっ、あっ、んんっ……！": "哈啊，啊，嗯嗯……！", "あら……？　もしかして、感じてるの？　いきなり襲われて、大きなモノをねじ込まれるなんて……苦痛のはずよね？　辛いわよね？": "哎呀……？难道说，你有感觉了？突然被袭击，还被这么大的东西插进来……应该很痛苦吧？很难受吧？", "なにを、言って……んっ、んふぅっ、感じてなんか、いない……っ！": "你在，说什么……嗯，嗯呼呜，小生才没有，什么感觉……！", "わかってる？　あなたのここ、さっきからずっとぐちょぐちょなの。音がするでしょう、ほら……": "知道吗？你的这里，从刚才开始就一直湿漉漉的呢。都发出声音了哦，你听……", "それは、違う……っ、あっ、はぁっ、んんっ！　感じる、はず……っ、はぁっ、あぁうぅっ！": "那，不是……啊，哈啊，嗯嗯！应该，有感觉……哈啊，啊啊呜呜！", "本当は心の底で想っている人がいるはずなのに……私のコレで感じちゃうなんて……はしたないのね": "明明你心底里应该有另一个人的……却因为我的这个而有感觉……真是不知羞耻呢", "あなたはもう騎士なんかじゃない、ただのメス猫よ……": "你已经不是什么骑士了，只是只母猫而已哦……", "や、やめっ、はぁあああぁっ、耳元でささやくんじゃない……っ": "别，别说了，哈啊啊啊啊啊，不要在耳边轻声细语……", "耳が弱いのかしら？　ふふっ、可愛いメス猫ちゃん……もっといい声、聞かせてちょうだい": "是耳朵很敏感吗？呵呵，真是可爱的母猫呢……让我听听你更美妙的声音吧", "激しくなる一方の抽挿に、リルは何度も身体をひくつかせていた。": "面对越来越激烈的抽插，莉露的身体一次又一次地抽搐起来。", "肉棒の刺激に反応する身体は、もうリル本人の意志では制御しきれない。": "对肉棒的刺激做出反应的身体，已经无法完全按照莉露本人的意志来控制了。", "も、やめ……っ、はぁっ、これ以上されたら、小生はっ、あぁっ、おかしく、なって……っ、はぁっ、あぁっ！": "别，别再……哈啊，再继续下去的话，小生，啊啊，会变得，奇怪的……哈啊，啊啊！", "はぁんんっ、んっ、んふうっ！　私も、気持ちよくなってきたの……ねえ、一緒に気持ちよくなるのよ……！": "哈啊嗯嗯，嗯，嗯呼呜！我也，开始舒服起来了呢……呐，我们一起舒服起来吧……！", "そうすれば貴女のエルマイトも吸収できるはず……んっ、あっ、んんんっ、気持ち、いい……っ！　あなたのアソコ、すごく締まって……っ！": "这样一来应该也能吸收你的圣之力……嗯，啊，嗯嗯嗯，好，舒服……！你的那里，夹得好紧……！", "卑猥な、ことを、言うな……っ、あっ、はぁっ、あぁうっ": "别，别说，这么下流的话……啊，哈啊，啊啊呜", "はぁっ、はぁんっ、んんんっ、んふうぅうぅっ！　も、もう、出ちゃいそうっ、ねえ、あなたも私のザーメン受け止めて……一緒にイクの……っ！": "哈啊，哈啊嗯，嗯嗯嗯，嗯呼呜呜呜呜！已，已经，要射出来了，呐，你也接受我的精液吧……一起高潮吧……！", "んぁっ、はっ、な、なん、だと……？　まさか、出るのか、そこからっ、あっ、そんな屈辱っ、小生はっ、あっ、ああああっ！": "嗯啊，哈，你，你说，什么……？难道，要射出来了吗，从那里，啊，如此的屈辱，小生，啊，啊啊啊啊！", "あああっ、出る、イクっ、イクううううぅぅぅ……っ！！": "啊啊啊，射了，要去了，要去了呜呜呜呜呜呜呜……！！", "まさかと思っていたリルの膣内に、たっぷりと注ぎ込まれる精液。": "大量的精液注入了莉露那没想到竟然会如此的阴道内。", "その衝撃にリルは全身を強く強張らせた。": "那股冲击让莉露全身都猛烈地绷紧。", "あ……？　ああっ……身体の、力が……抜けて……！": "啊……？啊啊……身体，使不上……力气……！", "ふふっ、どうやらエルマイトでも応用できるようね。貴女からたっぷりいただいたわ……": "呵呵，看来圣之力也能应用在这上面呢。我从你那里吸收了好多哦……", "そん、な……そのために小生を……犯したというのか……": "怎么，会……你就是为了这个……才侵犯小生的吗……", "勘違いしないで。エルマイトだけが目的じゃないわ。その証拠に……動けなくなった貴女を、もう一度犯してあげる……": "别误会了。我的目的不只是圣之力。证据就是……我要再次侵犯已经动弹不得的你……", "まだ……小生を、辱め足りない、というのか……！": "你的意思是……还没羞辱够小生吗……！", "だって貴女も気持ちよかったんでしょう？　一緒にイッたわよね。じゃないと、エルマイトは吸収できないはずなんだから……♪": "因为你也觉得很舒服吧？我们是一起高潮的吧。不然的话，应该就无法吸收圣之力了……♪", "ルクスティアとなった真理奈は、妖艶に微笑み、そして精液と愛液に濡れた肉棒を、再び膣奥深く挿入するのだった――": "化身为路克斯提亚的真理奈露出妖艳的微笑，然后将沾满精液和爱液的肉棒再次插入阴道深处——"}