{"いくつかあるとされる、運命の分かれ目。": "据说命运有几个分歧点。", "この場合、エクスティアが滑落するかどうかが分岐点だった。": "在这个情况下，分歧点在于艾克斯堤亚是否会滑落。", "もし、力及ばず滑落していれば――": "如果力有未逮，导致它滑落的话——", "いっ……！？　痛っ……足、ケガしたのかも……折れてはないだろうけど……": "咿……！？　好痛……脚好像受伤了……应该没有骨折吧……", "エクスティア": "艾克斯堤亚", "ここ、どこかな……？　リースたちとはぐれちゃったよね……": "这里是哪里……？　我好像和丽丝她们走散了……", "鬱蒼とした深い森。": "郁郁葱葱的深邃森林。", "およそ人の入った形跡のないその場所で、先ほどの爆発の轟音とは打って変わった静けさに、エクスティアは言い知れぬ不安を覚えていた。": "在那个似乎没有人类进入过的场所，与刚才爆炸的轰鸣声截然不同的寂静，让艾克斯堤亚感到一股难以言喻的不安。", "早く合流しないと、何が出るか……。――っ！？": "必须快点和她们会合，不然不知道会出现什么……——！？", "これは……怪人？　ううん、この世界の魔物……？": "这是……怪人？　不对，是这个世界的魔物……？", "緑の肌の小柄な魔物。見た印象ではさほど強くはなさそうだ。なんとか対処できるだろうか……と考えていると、": "绿色皮肤的矮小魔物。从外表来看似乎不怎么强。应该有办法应付吧……正当她这么想的时候——", "ッッギィ……グギッ、ギャギャッ": "咿……咕咿，嘎嘎", "ゴブリン１": "哥布林1", "ゴブリンが、木の陰に向かって声を発する。すると、同じ魔物と思しき個体が何体も、無数に現れた。": "哥布林朝着树荫处发出声音。接着，出现了好几只疑似同种魔物的个体，数量多得数不清。", "そん……な……こんなにいるなんて……！？　い、いや、来ないで！": "怎么……会……竟然有这么多……！？　不，不要过来！", "んんっ……んっく、んっ、んんぐうううっ……！　んぅ、んふううっ": "嗯嗯……嗯咕，嗯，嗯嗯咕呜呜呜……！　嗯，嗯呼呜呜", "自身の誇りをかけて、エクスティアは戦った。": "赌上自己的骄傲，艾克斯堤亚战斗着。", "しかし、そもそも彼女の力が通用するのはロギアに関係する怪人たち。この世界の魔物には不利である上、多勢に無勢。": "但是，她的力量本来就只对与罗吉亚有关的怪人有效。不仅不利于这个世界的魔物，而且还是以一敌多。", "ギッッギイィイイイイィィィッ！！": "咔叽叽叽叽叽叽叽叽叽叽叽叽！！", "ゴブリン２": "哥布林2", "脚の負傷も影響がなかったとは言えない。": "脚上的伤势也并非没有影响。", "だが、いずれにしても彼女はいま、醜悪なゴブリンに囲まれて、その小柄な体躯に不似合いな太さの肉棒を何本も突きつけられている。": "但是，不管怎么说，她现在正被丑陋的哥布林包围，好几根与她娇小身躯不相称的粗大肉棒正顶在她身上。", "（ううっ……こん、なの……ひどすぎる……。どうしてこの魔物は、こんなこと……ん、んんぅうっ……）": "（呜呜……这，这样……太过分了……为什么这些魔物，要做这种事……嗯，嗯嗯呜呜……）", "（これで……もう、何人目……？　最初は痛かったアソコも、もう麻痺して、きてる……）": "（这已经是……第几个人了……？一开始还很痛的那里，也已经麻痹了……）", "四つん這いにされ、後ろから犯されるエクスティア。": "艾克斯堤亚被按在地上，从后面被侵犯着。", "正面から髪をつかんだゴブリンには、口元にも強引にねじこまれ、手元すらも休ませてもらえない。": "从正面抓住她头发的哥布林，甚至强行将肉棒塞进她嘴里，让她连手都不得闲。", "延々と繰り返されている惨状に、エクスティアの思考は朦朧としはじめていた。": "面对这不断重复的惨状，艾克斯堤亚的思考开始变得朦胧。", "んんぅっ、んっ、んんふうっ、じゅっ、じゅぶっ……": "嗯嗯呜，嗯，嗯嗯呼呜，啾，啾噗……", "（くるしい……っ、はぁっ、まるで私のこと、道具みたいに……この魔物たち、私をただの穴としてしか見てない……っ）": "（好难受……哈啊，简直就像把我当成道具一样……这些魔物，只把我当成一个洞而已……）", "ギッ、ギィッ、ギギィッ！": "咔，叽，叽叽！", "背後から突き上げるゴブリンの腰つきが早まる。": "从背后顶着她的哥布林加快了腰的动作。", "それに比例して、エクスティアの下腹部も熱を帯び始めるのを自覚する。": "与此成正比，艾克斯堤亚也感觉到自己的下腹部开始发热。", "んんぅうううっ！？　んんふぅっ、んっく、んんぶぅぅっ": "嗯嗯呜呜呜呜！？ 嗯嗯呼呜，嗯咕，嗯嗯噗呜呜", "その変化に身悶えするが、口元はしっかりと押さえつけられたままだった。": "虽然艾克斯堤亚因为这变化而扭动着身体，但她的嘴还是被紧紧地捂着。", "（お腹が……アソコの奥が、熱い……っ！　きっと、もう傷だらけにされちゃってるんだ……私の大切な女の子の場所……っ）": "（肚子……那里里面，好热……！ 一定，已经被弄得伤痕累累了……我最重要的，女孩子的地方……）", "（創ちゃんといっしょに、気持ちよくなるための場所、なのにっ……！　それでいつか、創ちゃんの、赤ちゃんを……っ）": "（明明是和小创一起，为了变得舒服的地方……！ 也是为了，有一天能怀上小创的，孩子……）", "激しくなるピストンに、涙を浮かべながら耐えるエクスティア。": "艾克斯堤亚一边忍着泪水，一边忍受着这愈发激烈的活塞运动。", "余裕を失った口元からは唾液が溢れ、水っぽい音が強くなる。それは結合部も同様で――": "从失去从容的嘴角溢出唾液，水声变得愈发响亮。而结合处也一样——", "（――えっ……？　なに、これ……私、どうしてアソコから、こんな……？　これ、まさか……）": "（——诶……？ 这是，什么……我，为什么从那里，会这样……？ 这难道是……）", "それまで理性が止めていたのか、ハッキリと自覚していなかったエクスティア。": "或许是之前理性一直在阻止着，艾克斯堤亚现在才清楚地意识到。", "彼女の膣は麻痺するどころか、たっぷり愛液で潤っていた。": "她的阴道别说麻痹了，甚至已经被爱液充分地润湿了。", "（こんな醜い魔物相手に、私……感じちゃってるの……！？　うそっ、いつから……！？）": "（面对这么丑陋的魔物，我……居然有感觉了……！？ 不会吧，什么时候开始的……！？）", "（そんなの嫌ぁ……っ、んんっ、感じたく、ない……のに、アソコがじんじんして……！　これ、きもち、いい……っ！？）": "（我不要这样……嗯嗯，明明，不想有感觉的……那里却麻麻的……！ 这，好舒服……！？）", "んんんふううっ、んじゅ、じゅるっ、じゅくっ、んんふっ、んんぅうっ！": "嗯嗯嗯呼呜呜，嗯啾，啾噜，啾咕，嗯嗯呼，嗯嗯呜呜！", "前からも後ろからも、肉棒で貫かれる速度が上がっているのを感じ、彼らがまた射精するのだと予感する。": "无论前面还是后面，都能感觉到肉棒贯穿的速度在加快，她预感到他们又要射精了。", "これでもう、何度目だろうか。": "这已经是第几次了呢。", "（また、射精されちゃう……っ、創ちゃんのための、アソコなのに……汚い魔物の、精液……いっぱいにされちゃう……）": "（又要，被射精了……明明，那里是，为了小创准备的……却要被，肮脏的魔物的，精液……射得满满的……）", "そしてまた、魔物たちの欲望が弾けて――": "然后，魔物们的欲望再次爆发——", "んんんんぅううううぅぅぅ――っ！！": "嗯嗯嗯嗯呜呜呜呜呜呜呜——！！", "口内、そして膣内にたっぷりと注がれる精液。": "精液大量地注入了她的嘴里，以及阴道内。", "エクスティアは、絶望を振り払うように目の前のゴブリンをにらみつける。": "艾克斯堤亚像是要甩开绝望一般，狠狠地瞪着眼前的哥布林。", "（いつまでも……やりたいように、させない……！　必ず、生きて帰るんだから……！）": "（我不会……一直任你们摆布的……！ 我一定会，活着回去……！）", "既に射精し終えたゴブリンは、脱力して木陰にもたれかかっている。": "已经射精完毕的哥布林，无力地靠在树荫上。", "つまり、彼女を囲み脅威となり得るゴブリンは、確実に数を減らしているのだ。": "也就是说，包围着她，可能对她造成威胁的哥布林，数量确实地减少了。", "とは言え……。": "话虽如此……", "（身体が……熱い……ずっと、アソコがひくひくしてるような……）": "（身体……好热……那里，好像一直在抽搐……）", "エクスティアが活路を見出すのと、魔物の子種を受精するのと、果たしてどちらが先か。": "艾克斯堤亚找到活路，和她受精了魔物的种子，究竟哪个会先发生呢。", "そして彼女の体内には、子種とは別の何かが宿り始めていて――": "然后在她的体内，开始寄宿了某种不同于种子的东西——"}