{"かー、やっぱ！　美味いわ": "哎呀，果然！　好吃", "ナイトゴーント": "夜之亡灵", "このお肉なんてすっごく柔らかくて、プニプニですね": "这个肉好软，QQ的", "ピュルテ": "看板", "おっ、分かる？　そう、まるでピュルテのお肌みたいだろ？　ほれ、ほれ～": "哦，你懂？对，就像看板的皮肤一样吧？来，来～", "ひぁっ！　くすぐったいですよ……はうぅ": "咿呀！好痒……哈呜", "うん……。確かに絶品だ。伊達に、おすすめの焼肉屋とナイトゴーントさんが豪語するだけはある": "嗯……确实是极品。不愧是夜之亡灵先生推荐的烤肉店", "シャン": "香", "シャンさんも来てくれて、良かったです。あ……これ、焼けてますよ": "香小姐能来真是太好了。啊……这个烤好了哦", "問題ありません。私は自分の分は自分で育てていますので": "没问题。我的份我自己烤", "そうそう、肉はたんまりあるんだ。じゃんじゃん焼くよ！　そりゃーあ！": "对对，肉还有很多。尽情烤吧！烤吧！", "よーよー、姉ちゃんたち。俺らと一緒に飲まねぇ？": "喂喂，小姐姐们。不和我们一起喝吗？", "村人１": "村民1", "そうそう。その方がもっと楽しいぜ": "对对。这样会更开心的", "村人２": "村民2", "焼肉屋でナンパ！？しかも３人相手に２人で……": "烧烤店搭讪！？而且还是2对3……", "なー、いいじゃねぇか。ここ座らせてもらうぜ": "喂，有什么关系嘛。让我们坐这里吧", "はぁ……グイグイ来る奴は嫌いじゃないけど空気は読んで欲しいわぁー": "哈啊……虽然我不讨厌积极的人，但还是希望他们能看看气氛啊", "その通り、これは私の肉です。生憎ですが、遠慮していただけますか": "没错，这是我的肉。很不巧，能请你们回去吗", "けっ、何だよ。お高くとまりやがって……": "嘿，什么嘛。摆什么架子啊……", "ちっ……、行くぞ": "唔……走吧", "はぁー、びっくりした。それにしても、お二人とも息、ピッタリでしたね": "哈啊，吓我一跳。不过话说回来，你们俩真是默契十足啊", "ん？　あれ？シャンも私のノリに近付いてきたのかな～？": "嗯？　咦？香也变得和我一样积极了吗～？", "それは気のせいです。これ以上、騒々しいのは勘弁してもらいたいだけですよ": "是你的错觉。我只是不想再被他们吵了", "つれないね～。まぁ、せっかくの特注肉をあいつらにあげるには勿体ないね": "真是冷淡啊～。不过，难得的特制肉，给他们吃就太浪费了", "でも、そんなに食べて……。この後、デザート大丈夫でしょうか？": "但是，吃这么多……之后吃甜点没问题吗？", "問題ありません。デザートは別腹です。なーんてね！　ははは、似てた？　似てたっしょ？": "没问题。甜点是装在另一个胃里的。开玩笑的！哈哈哈，像吗？像吧？", "……似てませんよね。私、そんなに声、大きくありませんし": "……不像吧。我的声音没那么大", "あー、ピュルテおすすめのパフェ楽しみだなぁ": "啊，好期待看板推荐的芭菲啊", "その点については、私も同感です。さぁ、焼肉を平らげましょう": "关于这点，我也有同感。来，把烤肉吃光吧", "焼肉屋を出たシャンたちは、ピュルテおすすめのパフェの店に向かった。": "离开烤肉店的香一行人，走向看板推荐的芭菲店。", "少し、忘れ物をしたみたいですので取りに戻ります": "我好像忘了点东西，回去拿一下", "そんな、じゃあ皆で……": "怎么这样，那大家一起……", "構いませんよ。先に行っておいて下さい": "不用在意。你们先走吧", "シャンは、足早に一人、焼肉屋に戻った。": "香一个人快步走回烤肉店。", "その前方に、先ほどの村人２人が立ちふさがった。": "刚才的两个村民挡在她的面前。", "よお、忘れ物はこれかい？": "嘿，你忘了拿这个吗？", "まったく、俺らが親切で良かったな": "真是的，还好我们这么亲切", "男が、シャンの化粧ポーチを手に下卑た笑みを浮かべる。": "男人拿着香的化妆包，露出下流的笑容。", "隣に座った際に、くすねていたのである。": "他趁坐在旁边的时候，偷走了化妆包。", "それはどうも、返して貰えますか": "那真是谢谢了，能还给我吗", "手を伸ばしたシャンを、男たちが強引に暗がりに押し込んだ。": "香伸出手，男人强行把她推到暗处。", "ちょっと……何を……やめて": "等下……干什么……住手", "男たちは、抵抗シャンを力ずくで押し倒すと、服をたくし上げた。": "男人用蛮力推倒抵抗的香，掀起她的衣服。", "白い豊かな胸が、暗闇で映える。": "白皙丰满的胸部，在黑暗中格外显眼。", "かー、たまんねぇな。最高のデザートだぜ": "哎呀，真受不了。这是最棒的甜点啊", "男は、シャンの下着をずらし、その秘裂に隆起した男根を押し当てる。": "男人拉开香的内裤，把勃起的阴茎抵在她的秘裂上。", "やっ……そんないや……やめて……お願い！": "不……不要……住手……求你了！", "うるせぇ口だな。女は黙って、素直にいう事、聞いてりゃいいんだよっと！": "真是个啰嗦的嘴啊。女人就闭上嘴，老老实实听我们的话就行了！", "もう一人の男が、シャンの口に肉棒を捻じ込んだ。": "另一个男人，把肉棒塞进了香的嘴里。", "太くて、硬い肉の塊が、彼女の口を塞ぐ。": "又粗又硬的肉块，堵住了她的嘴。", "おら、どうだ？デザートのお味は？　遠慮はいらねぇぜ": "喂，怎么样？甜点的味道如何？　不用客气哦", "んぐっ……げほっ……お願い……やめて……こんな事は……": "嗯咕……咳咳……求求你们……住手……不要做这种事……", "涙目で懇願するシャンに、男たちが哄笑で応える。": "香泪眼汪汪地恳求着，男人们却哈哈大笑。", "なぁに……すぐにもっと欲しいってお願いする様になる……さ！": "怎么了……很快就会变得想要更多了……来吧！", "男がそのペニスを、シャンの割れ目に一気に押し込んだ。": "男人一口气把他的阴茎，塞进了香的裂缝里。", "肉と肉がぶつかり合い、ミチミチと鈍い音が響く。": "肉和肉互相碰撞，发出沉重的啪啪声。", "いや……そんな……私の中に入ってこないで……": "不……不要……不要进入我的身体……", "おっ……すげぇ締め付け……くっ、こいつぁたまらねぇ！": "哦……好紧……唔，这真是受不了啊！", "あっ……そんな……動かさないで……だ……ダメ……": "啊……不要……不要动……不……不行……", "男が、腰を激しく突き立てる。": "男人激烈地挺动着腰。", "己の欲望を吐き出すためだけの苛烈な行為に、シャンの顔が歪む。": "为了吐出自己的欲望而进行的激烈行为，让香的脸扭曲了。", "あぁ？　そんな事言いながら、見ろよ？こいつ、しっかり濡れてきてやがる": "啊？你嘴上这么说，但你看看？这家伙，已经湿透了", "へっ、やめてだと？": "嘿，不要？", "いやいや言いながらも、舌も使ってるじゃねぇか": "嘴上说着不要，舌头却在动着呢", "男たちを拒絶する言葉を口にする度に、舌が動く。": "每当她拒绝男人的话，舌头就会动起来。", "その舌先を男の亀頭が抑えつける。": "男人的龟头压住了她的舌尖。", "おらっ！　黙って舌使って舐めるんだよ！どうだ？　美味いだろうが？": "喂！　闭上嘴，用舌头舔！怎么样？　很好吃吧？", "左手で彼女の頭を掴み、男根を突き立てる。": "他用左手抓住她的头，把肉棒插进去。", "溢れた唾液に濡れた男の物が、黒く鈍い光を放つ。": "被溢出的唾液弄湿的肉棒，散发出黑色的光泽。", "あぐっ……苦し……っ、はぁ……ダメ……許して……": "啊……好痛苦……啊……不行……放过我……", "口を塞がれたシャンの顔色が紅潮する。": "被堵住嘴的香，脸色泛红。", "むせ返る様な男の匂いに、意識が混濁していく。": "男人的气味让她意识模糊。", "おいおい……、もっと鳴いてくれたっていいんだぜ？そうじゃなきゃ、こっちも張り合いがねぇってもんよ": "喂喂……你可以再叫得大声一点啊？不然的话，我们也没劲啊", "下を責める男が、彼女の腰を掴みピストンを速める。": "男人抓住她的腰，加快了活塞运动的速度。", "男たちは、互いにシャンの反応を競うかの様に、激しく責め立てる。": "男人们激烈地进攻着，仿佛在互相竞争香的反应。", "ああぁっ……うっ……ダメ……そんなに……されたら……私……もう……": "啊啊啊……呜……不行……那样……的话……我……已经……", "彼女の喘ぎに、喜色が混じったのを男たちは聞き逃さなかった。": "男人们没有错过她喘息中夹杂着喜悦。", "へっ、ほらな？　気持ちよくなって来たんじゃねぇか": "嘿，你看？　你不是开始觉得舒服了吗", "素直になりゃいいんだよ。おら、しっかりご奉仕すんだよ": "只要你老实点就行了。喂，好好侍奉我们啊", "気を良くした男たちの行為はさらに激しさを増していく。": "心情愉悦的男人们，行为变得更加激烈。", "自分たちを拒絶した女を支配した、その愉悦が彼らをさらに駆り立てた。": "支配了拒绝自己的女人，这种愉悦感让他们更加兴奋。", "うっ……、こいつやっぱり好き者だぜ……どんどん……締め付けてきやがる……": "呜……这家伙果然是个淫荡的女人……越来越紧了……", "し……舌も絡みついてきて……や……やべぇ……もう……": "舌……舌头也缠绕上来了……不……不妙……已经……", "くっ……もう我慢できねぇ！": "呜……已经忍不住了！", "あぐっ……中に……中は……あああっ……": "啊呜……里面……里面……啊啊啊……", "絶頂を迎えた男の肉棒が、シャンの膣内で激しく脈打つ。": "到达高潮的男人的肉棒，在香的阴道内剧烈地跳动。", "安心しろよ……上の口にもしっかり……出してやるからよ": "放心吧……上面的嘴……也会好好地射进去的", "男の息遣いが荒くなる。": "男人的呼吸变得急促。", "口の中に、すえた匂いが充満する。": "嘴里充满了腐臭的味道。", "いや、いやぁーっ！やめて……やめてーっ！　ああああーっ！": "不，不要！不要……不要！　啊啊啊啊！", "そんなシャンの言葉を押し殺すように、口の中に男が大量の精を放つ。": "就像要压住香的话一样，男人在嘴里释放了大量的精液。", "同時に、膣内にも熱いモノが迸った。": "同时，阴道里也迸发出热流。", "精を吐き出した男たちが、呼吸を整える。": "射精后的男人们调整着呼吸。", "見ろよ、こいつ。まだ、俺のを握って――": "看啊，这家伙。还在握着我的——", "男の顔から笑いが消えた。": "男人脸上的笑容消失了。", "その一方で、先ほどまでの弱々しい表情はどこへやらシャンの表情には愉悦とそして残虐な笑みが浮かんでいた。": "另一方面，刚才的软弱表情已经消失，香的脸上浮现出愉悦和残暴的笑容。", "ええ、そうですね。デザートには丁度いい……": "是的，是的。作为甜点刚刚好……", "舌を男根に絡ませ、唇で激しく吸い込む。": "她用舌头缠绕着男根，用嘴唇激烈地吸吮着。", "あっ……あがが……あっ": "啊……啊啊啊……啊", "みるみる干からびて行くその姿に、もう一人が驚愕する。": "看着她逐渐干涸的样子，另一个人惊愕了。", "ひっ……ぬ……抜けねぇ……": "咿……拔……拔不出来……", "シャンの両足に挟まれた男が、もがく間もなく精を吸い取られ干からびる。": "被香的双腿夹住的男人，还没来得及挣扎就被吸干了精液。", "物色していたのは、あなた方だけじゃなかったのですよ": "在物色猎物的，可不止你们哦", "舌舐めずりをして、シャンが立ち上がった。": "香舔了舔舌头，站了起来。", "男たちに、その言葉はもう届いていない。": "男人们已经听不到她的话了。", "ごちそうさま。それにしても……パフェ、食べられるかしら？": "多谢款待。话说回来……芭菲，能吃吗？"}