{"ううっ、体が動かない……！　人間さんも大丈夫？キルケー、メーディア、紅茶に何を入れたの？": "嗚嗚，身體動不了……！　人類君也沒事吧？喀耳刻，美狄亞，你們在紅茶裏放了什麼？", "シンデレラ": "仙杜瑞拉", "しびれ薬を入れたっすよ。最近、新薬の人体実験の検体になってくれる人がいなくってね～。人間さんくんとシンデレラさんに協力してもらおうってわけっす": "我放了麻醉藥。最近，新藥的人體實驗一直找不到實驗對象～。所以就請人類君和仙杜瑞拉小姐來幫忙了", "キルケー": "喀耳刻", "卑怯者……！おいしいお茶を飲ませてくれるっていうから楽しみにしてたのに": "卑鄙……！你說要請我喝好喝的茶，我本來還很期待的", "まあ、まあ、新薬と言っても危険なものではありませんから～♪これは人の力をパワーアップさせる薬で、仮に失敗しても元気になるだけ。いわば強壮剤みたいなものですから～♪": "好啦好啦，雖說是新藥，但也不是什麼危險的東西啦～♪這是能增強人類力量的藥，就算失敗了也只會變得精神百倍。說白了就是類似壯陽藥的東西啦～♪", "メーディア": "美狄亞", "か、仮に失敗したらって……！というか、そこのテーブルでグッタリしているマウスは何！？": "什，什麼失敗了……！話說，倒在那邊桌子上的老鼠是怎麼回事！？", "あれはこの新薬を飲んだマウスっす。マウスの小さな体では薬の威力に耐えきれなかったみたいで": "那是喝了這個新藥的老鼠。老鼠的小小身體似乎承受不住藥的威力", "やっぱり危険な薬じゃない！": "果然是危險的藥啊！", "まあ、危険とか気にしてたら薬の研究とかできないっすよ。化学に失敗はつきものですし。じゃあ、新薬その１。まずは人間さんくんに飲んでもらうっす": "好啦，要是擔心危險的話就做不了藥物研究了。化學實驗總是伴隨着失敗。那麼，新藥1。首先請人類君喝下", "さあ、人間さん、お口を開けて～。おいしいお薬ですよ～。ゴクンゴクンといっぱい飲んで。そう、よく出来ましたね～": "來，人類君，張開嘴～。這是好喝的藥哦～。咕嘟咕嘟地喝下去吧。對，做得很好呢～", "うん？　この反応は……？体がガタガタふるえて、白眼をむいて、気絶したっす！": "嗯？　這個反應是……？身體哆哆嗦嗦地顫抖，翻着白眼，昏過去了！", "だから言ったじゃないの！　人間さん、もしかして死んだ？": "所以我不是說了嗎！　人類君，難道是死了？", "うーむ、どうやら新薬その１は超ヤバイ劇薬のようっすね。では新薬その２を試してみるっす": "嗯，看來新藥1是超級危險的猛藥呢。那麼就試試新藥2吧", "さあ、シンデレラさん、お口を開けて～。おいしいお薬ですよ～": "來，仙杜瑞拉小姐，張開嘴～。這是好喝的藥哦～", "ううっ、鼻をつままれて息ができないっ……。薬がのどに流し込まれる……ゴクンゴクン！": "嗚嗚，鼻子被捏住，不能呼吸……。藥被灌進喉嚨裏……咕嘟咕嘟！", "うん？　この反応は……！？シンデレラさんの皺がなくなり、肌がツヤツヤしてきた": "嗯？　這個反應是……！？仙杜瑞拉小姐的皺紋消失了，皮膚變得光滑起來", "ハーイ！　シンデレラだよ～♪シンデレラはお肌ツルツルの10歳なんだよ～。ぷりんぷりん！": "哈！　我是仙杜瑞拉哦～♪仙杜瑞拉是皮膚光滑的10歲哦～。水嫩水嫩！", "って、私のお肌はいつでもツルツルだから！どうやら薬のおかげでしびれ薬が効かなくなったようね。パワーも湧いてきた！　キルケー、メーディア、お仕置きよ！": "話說，我的皮膚一直都是光滑的！看來是多虧了藥，麻醉藥失效了呢。力量也湧上來了！　喀耳刻，美狄亞，我要懲罰你們！", "ひえぇ～っ、何というパワー！でも新薬その２は成功みたいでうれしいっす！": "咿～，好強的力量！但是新藥2好像成功了，好開心！", "シンデレラに怒られたが、キルケーの人体実験は続いていた。": "雖然被仙杜瑞拉罵了，但喀耳刻的人體實驗還在繼續。", "ふっふっふっ、今日は男性のアソコを元気にする薬の人体実験をするっす。村人くん、よろしくね～♪": "嘻嘻嘻，今天要進行讓男性那裏變得精神的藥的人體實驗。村人君，拜託了～♪", "キルケーさん、最近ムスコの元気がなくなってるんで有り難いんですが、本当に大丈夫なんでしょうね？": "喀耳刻小姐，最近我的小弟弟變得沒精神了，所以非常感謝你，不過真的沒問題嗎？", "村人": "村人", "確かにちっちゃくて元気のないムスコさんっすね～。でも、この薬を使えば、あっという間に超ド級の大砲に早変わり～。たら～り♪　たら～り♪": "確實是個又小又沒精神的小弟弟呢～。但是，只要用了這個藥，轉眼間就會變成超大的大炮哦～。滴答～♪　滴答～♪", "キルケーは村人の肉棒に透明のネバネバした液を垂らした。": "喀耳刻把透明的粘液滴在村人的肉棒上。", "すると肉棒はムクムクと天井に向かってそそり勃った。": "然後肉棒就一跳一跳地朝着天花板聳立起來。", "おおおっ、大成功っす♪可愛い子供がムキムキの成人男性になったっす": "哦哦哦，大成功♪可愛的孩子變成了肌肉發達的成年男性", "あはぁっ、あうぅっ……ありがとうございます。こんなに勃起したのは久しぶりで、今にもイキそうです……": "啊哈，啊嗚……非常感謝。好久沒有勃起成這樣了，現在就快要射了……", "何言ってるっすか～？　まだイッたらダメっすよ～。この薬がもたらす耐久力データも取らなきゃいけないんっすから": "你在說什麼呢～？現在還不能射哦～。因爲還要收集這個藥帶來的耐久力數據呢", "キルケーが言う『耐久力』とは、刺激に対してどれだけ射精を我慢できるか、というものだった。": "喀耳刻所說的『耐久力』，是指面對刺激時能忍耐射精到什麼程度。", "キルケーは笑みを浮かべ、たくましい肉棒にパイズリを始めた。": "喀耳刻露出笑容，開始對健壯的肉棒進行乳交。", "どうっすか～？　気持ちいいっすか～？刺激その１　包み込むようにして、ゆっくりやさしく愛撫": "怎麼樣～？　舒服嗎～？刺激1　包裹住肉棒，溫柔地愛撫", "ああっ、はううっ……な、なんてやわらかいおっぱいなんだ？": "啊啊，哈嗚嗚……好，好柔軟的胸部啊？", "ふっふっふっ、まだまだイケそうっすね～。では刺激その２。パイズリのズリ速度ア～ップ♪": "呼呼呼，看來還能繼續呢～。那麼刺激2。乳交的速度加～速♪", "あああっ、んはあぁぁっ……、き、気持ちいいっ……！でも俺は負けない……まだまだイケる……！": "啊啊啊，嗯哈啊啊啊……好，好舒服……！但是我不會輸的……還能繼續……！", "おおっ、ものスゴい耐久力っす！この薬は耐久力も増大させる効能もあるようっすね。では刺激その３。ズリ速度ア～ップ＆舌でチロチロ～♪": "哦哦，好厲害的耐久力！這個藥似乎還有增強耐久力的效果呢。那麼刺激3。乳交速度加～速＆用舌頭舔～♪", "ああっ、はううっ、舌でチロチロとは卑怯だぞ……。しかし、俺は耐えてみせる……あはぁ、んあああっ！": "啊啊，哈嗚嗚，用舌頭舔太卑鄙了……。但是，我會忍住的……啊哈，嗯啊啊啊！", "村人のあえぎ声を聞いてキルケーも興奮していった。": "聽到村人的呻吟聲，喀耳刻也興奮了起來。", "快楽の陶酔の中で、ある着想を思いついた。": "在快樂的陶醉中，她想到了一個主意。", "……今、思いついたっす。今の薬の主成分は、この植物園にある大木の樹液。これに新たな樹木の樹液を加えれば耐久力が増すんじゃないっすか～": "……我剛剛想到了。現在這個藥的主成分，是這個植物園裏的大樹的樹液。如果加入新的樹木的樹液的話，耐久力不就會增加嗎～", "キルケーの言う『新たな樹木』とは男性器、『樹液』とは精液のことだった。": "喀耳刻所說的『新的樹木』是指男性器，『樹液』是指精液。", "パイズリをしながらキルケーは精液を加えた化学式を作成してみた。": "喀耳刻一邊乳交一邊試着製作加入精液的化學式。", "イケる！　これはイケるっす！この薬が出来れば、精力減退の男性の悩みは解消し、すべての男性は勃ちっぱなしになるっす": "可以！　這個可以！如果這個藥能完成的話，就能解決精力衰退的男性煩惱，所有的男性都能一直勃起", "これは性器じゃなくて、世紀の大発明っす。でも計算に拠ると、この薬を完成するには大量の精液を必要とするっす。さあ、村人くん、せーえきをいっぱい吐き出すっすよ～": "這不是性器，而是世紀大發明。但是根據計算，完成這個藥需要大量的精液。來吧，村人君，射出很多精液吧～", "キルケーはパイズリの速度をさらに速め、肉棒を口と舌でさまざまに攻め立てた。": "喀耳刻乳交的速度進一步加快，用嘴和舌頭對肉棒進行各種各樣的進攻。", "はむっ、はむっ、ぷちゃ、ぴちゃぴちゃ。ああっ、ものすごく大きくなって、口の中に収まらないっす……": "啊嗚，啊嗚，噗啾，噗啾噗啾。啊啊，變得好大，已經無法含在嘴裏了……", "ちゅっちゅっ、ずじゅる、ちゅぶっ、んじゅる……っ。……美味しい。匂いといい味といい最高っす……ああっ、はあん！": "啾啾，啾嚕，啾噗，嗯啾嚕……。……真美味。味道和氣味都太棒了……啊啊，哈啊嗯！", "一方、村人は失神寸前だった。": "另一方面，村人已經快要失神了。", "快楽の波が次々と押し寄せるが、薬で耐久力を強化されているため、なかなか射精できない。": "快樂的浪潮接二連三地湧來，但由於藥劑強化了耐久力，所以一直無法射精。", "はむっ、ぷちゃ、んんっ……えっ、何？　早く射精させてほしい？このままではムスコが破裂してしまう？": "啊嗚，噗啾，嗯嗯……哎，什麼？想讓我快點讓你射精？這樣下去的話小弟弟會破裂的？", "しょうがないっすね～。その代わり原料になる樹液をいっぱい出してもらうっすよ～": "真是沒辦法呢～。作爲交換，要讓我得到很多作爲原料的樹液哦～", "キルケーはパイズリの速度を最高にし、口と舌の愛撫を激しくした。": "喀耳刻將乳交的速度提高到最高，用嘴和舌頭的愛撫也變得激烈。", "途端、鈴口から白濁の液が滲み出て、次に爆発した。": "突然，馬眼處滲出了白濁的液體，然後爆發了。", "ああぁあん、せーえきがいっぱい出てるっす！何て勢いなの～？　顔に当たってあたしもイッちゃうっす。ネバネバが気持ちよくて……ああん、はあぁん、ふあぁぁぁ……！": "啊啊啊啊嗯，射了好多精液出來！好猛的勢頭～？射到臉上我也要高潮了。黏糊糊的真舒服……啊啊嗯，哈啊啊嗯，呼啊啊啊啊……！", "しかしキルケーは仕事も忘れなかった。": "但是喀耳刻並沒有忘記自己的工作。", "陰嚢にあるすべての精液の採取するためにさらにパイズリを行った。": "爲了採集陰囊裏所有的精液，她繼續乳交。", "はあぁん、はうううっ……せーえきの噴射が止まらないっす～。もしかして、この村人くん、死んじゃうかもっす～": "哈啊啊嗯，哈嗚嗚嗚……精液的噴射停不下來～這個村人君，說不定會死掉呢～", "射精が収まって村人を見ると、村人はよだれを垂らして気絶していた。": "射精結束後，她看向村人，發現村人已經流着口水昏過去了。", "はあ、はあ、ふう……村人くん、大丈夫っすか？おそらく投与した薬と精液が混じって最高の効力を発揮してしまったんすね。この薬が出まわったら、死んでしまう男性が続出してしまうかもしれないっす": "哈啊，哈啊，呼……村人君，你沒事吧？大概是投給他的藥和精液混合在一起，發揮了最好的效果吧。如果這種藥在市面上流通的話，說不定會有很多男性因此而死", "キルケーは薬の封印を決意するのだった。": "喀耳刻決定封印這種藥。"}