{"合コンなんてワクワクするねー。ピュルテ、まじ感謝だよー！": "联谊什么的真让人兴奋啊。看板，真的很感谢你！", "ニャルラト": "奈亚子", "いえ……私は幹事と言っても特に……この店も、男性陣に決めてもらいましたし": "不……虽说是干事，但我也……这家店也是，由男性们决定的", "ピュルテ": "看板", "この店、いい雰囲気だろう？接待でも使うんだけど、いつもはおじさん相手だからね……": "这家店的氛围不错吧？虽然也会用来接待，但平时都是接待大叔……", "住民": "居民", "かわいい女の子と来れて嬉しいってかい？かー、ビジネスマンってのは口が上手だねぇ": "能和可爱的女孩子一起来很开心吗？啊——商务人士的嘴真甜啊", "ナイトゴーント": "夜之亡灵", "いやいや、男の魅力は筋肉ですよ！ほら……この大胸筋、触ってみてよ？": "不不，男人的魅力在于肌肉！来……摸摸看我的胸肌？", "なぜ、そこで無駄に脱ぐ！ん……まぁ……デカくて、硬いけど": "为什么，要在这时候脱衣服！嗯……嘛……又大又硬", "……イースト菌入ってんのかよ": "……里面放了酵母菌吗", "ぶふぅっ！　くっそ、くだらないのに吹いちゃったし！": "呜呼！　可恶，明明很无聊却笑出来了！", "皆さん凄いですね。そちらの方は何されてるんですか？": "大家都很厉害呢。那边那位在做什么呢？", "えっ……何も……。強いて言えば……数合わせ要員かな": "咦……什么都没做……硬要说的话……就是凑数的吧", "こいつはフリーターでよ。全然もてねーから、呼んでやったのよ": "这家伙是自由职业者。因为完全没女人缘，所以就叫他来了", "そうそう！俺に言い寄ってくるなんて、借金取りばっかりだよ": "对对！向我搭讪的都是讨债的", "それは合コンに来てる場合じゃ……": "那就不是来联谊的时候了……", "まぁ……本人の勝手だからね。今の、この場を楽しめばいいんじゃないの？": "嗯……毕竟是他自己的选择。现在就享受这个场合不就好了？", "だね！　はーい、という事でガンガン飲んでいこー！": "是啊！好——那就喝个痛快吧！", "おっ、いいねぇ！男日照りで、酒浴びる！　香水よりも、酒臭い！": "哦，好啊！男人不中用，酒来！酒味比香水味更重！", "はい！　はい！　はいはいはい！": "好！好！好啊好啊！", "…………。": "…………。", "おいおい、ニャルラト。お前……飛ばし過ぎだって……男ども若干引いてんじゃん": "喂喂，奈亚子。你……喝得太快了……男人们都吓到了", "らいじょーぶ……らいじょーぶ！いざとなったら、筋肉のベッドで眠るからさー": "没事……没事！要是有什么事，我会睡在肌肉床上的", "ピュルテは……あのメガネいけばいーんじゃない？そこそこかっこいいし、金も持ってそうらしさー": "看板……你去追那个眼镜男怎么样？他挺帅的，看起来很有钱", "いえいえ、私はそんな！　セッティングと数合わせに来ただけで。私には人間さんがいますし……それこそナイトゴーントさんが": "不不，我怎么能！我只是来安排和凑数的。我已经有个人类君了……而且夜之亡灵先生", "いや……それなら、あのダメ男だね": "不……那还是选那个废柴男吧", "え？　あの人ですか？　そ、そうなんですね……？": "哎？　那个人吗？　是，是吗……？", "さぁ、戻るよ。夜は意外と短いんだ。その分、しっかり楽しまないとね": "来，回去吧。夜晚意外地短暂。得好好享受才行", "酔いつぶれたニャルラトをピュルテが支える。": "看板扶着醉倒的奈亚子。", "ほら……ニャルラトさん……肩に掴まって下さい。帰りますよ": "来……奈亚子小姐……抓住我的肩膀。回去了哦", "ふひー、ピュルテェ……ごめんよぉ……": "呼，看板……抱歉啊……", "ははは、僕がお姫様だっこしましょうか？": "哈哈哈，要我公主抱吗？", "あっ！　いや……だ、大丈夫です": "啊！不……没，没事", "今日はお開きってところかな。まぁ、残念だけど仕方ない": "今天就到此为止吧。嘛，虽然很遗憾，但也没办法", "そうだね、飲み会は終わりにして後は、２人で楽しむとしようか": "是啊，酒会就到此为止，之后就我们两个享受吧", "ナイトゴーントが男を誘う。": "夜之亡灵邀请男人。", "財布の中を改める男の腕を、彼女が肘でつついた。": "男人检查钱包，她用手肘戳了戳男人的手臂。", "はーい、じゃあ二次会といきましょー": "好——那就去续摊吧", "ホテルに入ると、ナイトゴーントは男を誘い。": "进入旅馆后，夜之亡灵邀请男人。", "その上に跨った。": "跨在男人身上。", "まるで、男のモノを見定めるようにほほ笑むとゆっくりと、腰を落としていく。": "仿佛在鉴定男人的家伙一样微笑着，慢慢地沉下腰。", "うっ……く……積極的にも程が……あるな……": "呜……咕……积极也要有个度啊……", "好機を逃さないって言って……んんっ……欲しいところだねぇ": "我可不想错过好机会……嗯嗯……我想要呢", "ズブズブと、男の肉棒を根本なで咥え込みナイトゴーントが腰をくねらせる。": "夜之亡灵将男人的肉棒整根吞入，扭动着腰。", "あはっ……ほらほらぁ……こうされると……んっ……気持ちいいでしょ？": "啊哈……你看你看……这样子……嗯……很舒服吧？", "そう……だな。ここで真面目ぶってつまんねーこと言ってもしょうがねえか！": "是……啊。在这里装正经说些无聊的话也没用！", "いたずらっぽい笑みが、男の情欲を駆り立てる。": "她那恶作剧般的笑容，激发了男人的情欲。", "男は、下から腰を激しく突き上げた。": "男人从下面激烈地顶着腰。", "んはぁっ……奥に……届いて！あんたのが……当たって……ああっ！": "嗯哈……顶到……里面了！你的……顶到了……啊啊！", "お互いのリズムを合わせる様に、ナイトゴーントの腰が動く。": "夜之亡灵的腰动了起来，仿佛在配合着彼此的节奏。", "その度に、彼女の蜜が淫靡な音を響かせる。": "每次顶到，她的蜜液都会发出淫靡的声音。", "んんっ……やっぱり……ノリが合うと……こっちも合う、っつーか……ああんっ": "嗯嗯……果然……配合得好……这边也配合得上，或者说……啊啊嗯", "たしかに……なんか……すっげぇ息ぴったりじゃん……俺ら……身体の相性、ってマジであるんだな。初めて実感したわ": "确实……感觉……我们……身体的相性，真的很好啊。第一次有这种感觉", "男が腰を突くと、彼女の乳房がたわわに揺れる。": "男人一顶腰，她的乳房就会摇晃。", "弾む息の中で、その頬がほんのりと色付き始める。": "在喘息中，她的脸颊开始微微泛红。", "ふふっ……そんなに胸ばっかり見ちゃって……触りたいの？　でも……": "呼呼……一直盯着胸部看……想摸吗？但是……", "ナイトゴーントの尾てい骨から生えた尻尾が、スルスルと男の方に伸びる。": "夜之亡灵的尾骨上长出的尾巴，滑溜溜地伸向男人。", "おっ……おお……それでどうするんだよ？　まさか俺の精気を吸い取るとか": "哦……哦哦……你要干什么？　难道要吸我的精气吗", "妖しく動く尻尾に、男の表情が強張った。": "看到那条妖艳的尾巴，男人的表情僵住了。", "その先端が、男の鼠径部から徐々に上に上がっていく。": "尾巴的前端，从男人的鼠蹊部慢慢往上爬。", "そう……んっ……男を誘っては……干からびるまで……あはぁ……搾り取るの……": "对……嗯……引诱男人……榨干他……啊哈……直到他变成干尸……", "その唇を舌で舐めながら、彼女の口元を上げる。": "她一边用舌头舔着嘴唇，一边扬起嘴角。", "男の動きが止まった、その時であった。": "男人停止了动作，就在这时。", "なーんてね。ほれ、こちょこちょー！": "我开玩笑的。看招，我挠我挠！", "なっ……ひっ……ひはっ……ちょっ、ちょっと……くすぐったい……": "哪……噫……噫哈……等，等一下……好痒……", "彼女がその尻尾の先端で、男の乳首を刺激した。": "她用尾巴的前端，刺激着男人的乳头。", "意表を突かれた男が、身体をくねらせる。": "男人被出其不意地刺激，身体扭动着。", "へへー、どう……気持ちいい？男だって、そこ……感じるんでしょ": "嘿嘿，怎么样……舒服吗？男人……那里也会有感觉吧", "してやったりとばかりに、男を見下ろす。": "她俯视着男人，一副得意的样子。", "ひっ……うっ……やっば……これ、すげぇ気持ちいい……何だコレ": "噫……呜……不妙……这，太舒服了……这是什么", "でしょぉ……？　もっと気持ちよくしてあげる。こんなの……はぁっ……他の女じゃ……味わえないでしょ": "对吧……？　我会让你更舒服的。这种感觉……哈啊……其他女人……可享受不到哦", "繊細なその先端の刺激に、男が歯を食いしばる。": "那纤细的前端的刺激，让男人咬紧了牙关。", "その表情を満足気に見ながら、彼女は自身の情念を貪る様に腰を激しく前後に動かす。": "她满足地看着他的表情，贪婪地前后摆动着腰。", "はぁんっ……ほら……私の中でビクビク震えてる。イキたい？　もう出したいの？": "哈啊……你看……在我的里面一抖一抖的。想射了吗？　已经想射了吗？", "潤んだ瞳で男を見つめる。": "她用湿润的双眸注视着男人。", "溢れだす愛液が、二人の結合部を濡らし、絶頂に向け激しく音を響かせる。": "溢出的爱液，湿润了两人的结合处，发出激烈的水声。", "あっ……やばい……俺、もう……イ、イく！": "啊……不妙……我，已经……射，射了！", "私も……もう……一緒にイこっ！私の中に……あぁ……あんたの精子ぶちまけてっ！": "我也……已经……一起高潮吧！在我的里面……啊啊……把你的精子射出来！", "男の腰が上がり、そこで止まった。": "男人抬起腰，然后停了下来。", "そして、そのまま彼女の膣内にその精を解き放つ。": "然后，就这样在她的阴道内释放出精液。", "ああああっ！　来る……熱いのが！いく……私も……イッちゃうぅ！": "啊啊啊啊！　来了……热热的！去了……我也……去了！", "その花弁で、男の陽根を締め上げる。": "她的花瓣，紧紧地缠住男人的阳根。", "快楽に溺れ、だらしなく開いた口元から涎が垂れる。": "沉溺于快乐之中，她张开嘴，口水从嘴角流下。", "溢れだした精液が、結合部を濡らす。": "溢出的精液，湿润了结合处。", "口元をその舌で舐めながら、ナイトゴーントが余韻に浸る。": "夜之亡灵用舌头舔着嘴角，沉浸在余韵之中。", "んふっ……いーっぱい、出たね。もう全部出ちゃったかな？　ほら、どう？": "嗯呼……射了好多呢。已经全部射出来了吗？　你看，怎么样？", "ちょっ……あぁ……待って……ううっ！": "喂……啊啊……等等……呜呜！", "こちょこちょと、男の乳首をその尻尾でくすぐる。": "她用尾巴挠着男人的乳头。", "堪らず男が悶えると、その先端から残りの精が漏れ出た。": "男人忍不住扭动着身体，从他的前端漏出了剩下的精液。", "ふふっ……ぜーんぶ出しちゃわないとね。折角の夜なんだから、とことん楽しまないと損だよぉ": "呼呼……得全部射出来才行呢。难得的夜晚，不好好享受一下就太可惜了", "それは、男にだけ言ったわけではない。": "这句话，不只是对男人说的。", "男の反応を、そして自らの収まりきらない情欲を確かめる様にナイトゴーントは再び、その腰を動かした。": "为了确认男人的反应，以及自己无法抑制的情欲，夜之亡灵再次动起了腰。"}