{"いくつかあるとされる、運命の分かれ目。": "据说命运有几个分歧点。", "この場合、アザリンの異変の種類が分岐点だった。": "在这个情况下，阿萨伦的异常变化就是分歧点。", "もし、この発熱が異常に高まる欲情の火照りだったとすれば――": "如果这股发热是异常高涨的欲火造成的——", "……いいの？　あなた、リースを狙ってるんでしょう？": "……可以吗？你不是想追丽丝吗？", "リベレイター・アザリン": "解放者・阿萨琳", "えっ！？　いえ、狙うなんてそんな": "啊！？不，我哪敢追她", "地元住民": "当地居民", "無理しないことね。出会ってからこっち、毎日リースでオナニーしてるくせに。精液の匂いがぷんぷんするのよ": "别勉强了。自从我们认识以来，你每天都在用丽丝自慰吧。身上都散发着精液的味道呢", "アザリンさん、何を言って……うわあっ！？　な、何するんですか！": "阿萨伦小姐，你在说什么……哇啊！？你，你干什么啊！", "アザリンは、リベレイター・アザリンとなって、男の衣服を引き裂き全裸に剥くと、力任せに彼の身体を押し倒した。": "阿萨伦变成了解放者・阿萨琳，撕破男人的衣服让他全裸，然后用力推倒他的身体。", "華奢な体躯からは想像できないほどの強い力で、男を抑え込んだアザリンは、露出したペニスを握り、自らの蜜口に飲み込ませる。": "用从那纤细身躯难以想象的强大力量压制住男人后，阿萨伦握住他裸露的阴茎，将其插入自己的蜜穴。", "あ……っ、な、なにをするんですか……！": "啊……你，你干什么……！", "何をする？　あんた、童貞なの？　男女が裸になったら、することなんて一つしかないじゃない": "什么干什么？你是处男吗？男女裸体在一起，能做的事情不就只有一件吗", "だいたい、これが見えないの？　あんたの粗末なモノが私のナカに入ってるでしょう？　ほら、目をそらさないで、ちゃんと見なさいよ": "再说，你没看见这个吗？你那粗俗的东西已经插进我的里面了吧？来，别移开视线，好好看着", "男の脚を掴み、ひっくり返るような体勢にさせて、アザリンは腰を軽く揺する。": "阿萨伦抓住男人的腿，让他变成仰面朝天的姿势，然后轻轻晃动腰部。", "あ、ああっ……僕はリースさんを……なのに、こんな……っ": "啊，啊啊……我明明……喜欢丽丝小姐……却做这种事……", "そう、それよ。リースに惚れてるですって？　この私がそばにいるのに、信じられないわ。でも、結局……そんなこと言っても、ほら……": "对，就是这个。你说你喜欢丽丝？明明我就在你身边，真是难以置信。不过，到头来……就算你嘴上这么说，你看……", "アザリンは結合部を見せつける。すでに蜜を滴らせている陰裂は、固くなった肉茎を飲み込んでは濡らしていた。": "阿萨伦展示出结合的部位。已经滴下蜜液的阴裂吞入了变硬的肉茎，将其濡湿。", "ずいぶん勃起してるじゃない。これは、どういうこと？　リースが好きなんでしょう？　なら、リース以外の女に勃起なんて、しちゃだめよね？": "你这不是勃起得很厉害吗。这是怎么回事？你喜欢丽丝吧？那么，就不可以对丽丝以外的女人勃起吧？", "所詮はあんたの『好き』なんて、その程度なのよ。ちょっとしごかれれば、すぐ勃起する程度の、サルみたいなもの……ただの錯覚よ": "说到底，你的『喜欢』也不过如此。只不过是稍微撸一下就会马上勃起的，跟猴子一样的东西……只是错觉罢了", "ほら……んっ、はぁっ、あふぁああ……っ、さっきよりももっと固くなってきたわ……はぁっ、あぁ……っ、私のココ、気持ちいいでしょう……？": "看吧……嗯，哈啊，啊呼啊啊啊……比刚才还要硬了呢……哈啊，啊啊……我的这里，很舒服吧……？", "お、俺はこんなっ、あぁっ、リースさんじゃない女の人と……それも、こんな情けない姿をさらして……！": "我，我竟然和，啊啊，不是丽丝小姐的女人……而且还，露出这么丢人的样子……！", "顔を覆って嘆く男を見下ろしながら、アザリンは愉しそうに腰を揺らす。そのたびに、蜜で溢れた陰裂がくちゅくちゅと音をたて、撹拌された愛液が糸を引いた。": "俯视着捂着脸叹息的男人，阿萨伦愉快地摇晃腰部。每次摇晃，溢出蜜液的阴裂都会发出咕啾咕啾的声音，被搅拌的爱液拉出丝线。", "あぁ……っ、はぁっ、あっ、いいわ……！　粗末なモノだと思っていたけど、本気になれば、なかなか固く、大きくもなるんじゃないの……": "啊啊……哈啊，啊，好棒……！ 我本以为是个粗劣的东西，但只要认真起来，不也能变得又硬又大吗……", "はぁっ、はふうぅぅっ……んふぅっ、はぁっ、私のナカで震えて……可愛いじゃないの……もっと、しっかり勃起して、私を満足させなさいよ……っ！": "哈啊，哈呼唔唔唔……嗯呼唔，哈啊，在我的里面颤抖……很可爱嘛……再更加，好好地勃起，让我满足吧……！", "あ、ああっ……どうしてなんですか、アザリンさん……！": "啊，啊啊……为什么啊，阿萨伦小姐……！", "どうして？　性欲に理由なんて必要なの？　私は今夜、どうしようもないほど性欲が高まっていた、ただそれだけよ……？": "为什么？性欲需要理由吗？我今晚，性欲高涨得无可救药，仅此而已哦……？", "全身が熱くて、どうしようもないほど男が欲しい……そこにあなたが声をかけてきた、それだけのこと……": "全身都好热，想要男人想要得不得了……然后你向我搭话了，仅此而已……", "まさか自分が特別だなんて思ってないでしょうね？　あなたはただ、ここを固くさえしていればいいのよ……！": "你该不会以为自己是特别的吧？你只要把这里弄得硬邦邦的就行了……！", "男の個人としての意志など、何ひとつ認めないというように、無遠慮に激しく上下運動を始めるアザリン。": "仿佛完全不承认男人作为个人的意志一般，阿萨伦开始毫不客气地激烈上下运动。", "そこに愛情など、微塵も感じられなかった。": "从中完全感受不到任何爱情。", "それでも、締め付ける媚肉がもたらす快感には嘘はなく、男はただ叩きつけられる感覚に朦朧とするばかりだった。": "尽管如此，紧缩的媚肉带来的快感却是货真价实的，男人只是对被冲击的感觉感到朦胧而已。", "あふぁああっ、あっ、んんふうっ！　いいわぁ、その顔……気持ちよくて、もう何も考えられないんでしょう？　私の身体のことしか、何も考えられないのよね？": "啊呼啊啊啊，啊，嗯嗯呼唔！ 很好，那副表情……很舒服，已经什么都无法思考了吧？ 只能思考我的身体了吧？", "アザリンの言葉を肯定するように、男は恍惚とした表情のまま、自分の目の前で揺れるアザリンの豊乳を見つめていた。": "仿佛在肯定阿萨伦的话一般，男人带着恍惚的表情，凝视着在自己眼前摇晃的阿萨伦的丰乳。", "あんたのコレっ、優秀じゃないの……っ、はぁっ、もう、さっきより大きくなって、奥まで届いてるわよ、はぁっ、あっふぁあっ！　私の子宮まで、何度も……っ、あっ、はぁんっ！": "你的这个，很优秀嘛……哈啊，已经，比刚才还要大了，顶到最深处了哦，哈啊，啊呼啊啊！ 甚至顶到我的子宫，好几次……啊，哈啊嗯！", "搾り取ってあげる……はぁっ、んふぅっ、本当なら、リースを思って出すはずだった、あんたの惨めな精液……私の力に変えてあげる……！": "我来帮你榨出来……哈啊，嗯呼唔，本来的话，应该是想着丽丝射出来的，你那悲惨的精液……就由我来帮你变成我的力量吧……！", "はっぁああっ！　んふぁ、はぁっ、どうせもう、持たないんでしょ。早漏なのを恥じる必要はないわ、私の前じゃみんな早漏なんだから……": "哈啊啊啊！ 嗯呼啊，哈啊，反正你已经，撑不住了吧。没必要为早泄感到羞耻，因为在我的面前，大家都是早泄……", "半開きの口を、餌を求める鯉のように力なく開閉する男の様子に、アザリンは目を細めてピストンを激しくする。": "看到男人半张着嘴，像寻求饵食的鲤鱼一样无力地开合的样子，阿萨伦眯起眼睛，更加激烈地进行活塞运动。", "んんふうぅぅっ、あんたの小さい脳みそに、私の身体の気持ちよさ、刻み込んであげるっ、んっ、はぁっ、あっふぁああぁぁっ！！": "嗯嗯呼唔唔唔，我要把我的身体的快感，刻进你那小小的脑袋里，嗯，哈啊，啊呼啊啊啊啊啊！！", "もう、出そうなのよね……っ？　許可、してあげる……私がいいと言ったら、射精するのよっ！　私の一番奥に、ちゃんと届けなさいっ、あんたのその負け犬精液を……っ！": "已经，要射了吧……？ 我允许你……我说可以的时候，你就射精！ 把你那败犬精液，好好射到我的最深处……！", "あ、ああう、で、出る……！": "啊，啊啊呜，要，要射了……！", "そうよ、イキなさいっ、私のアソコに、ザーメンたっぷり出すのよ……っ！　ほらぁ、イッて、イクのっ、ああああっ！！": "对，高潮吧，把精液满满射到我的那里……！ 来，射吧，射吧，啊啊啊啊！！", "収縮する膣道に耐えきれず、男は全身を緊張させ、ありったけの白濁液を解き放った。": "无法忍受收缩的阴道，男人全身紧绷，释放出所有白浊液。", "ああはああぁぁぁああぁ……っ！！　出てるっ、んふぁああっ、イク、私もっ、イクのぉっ、ああはあぁっぁああぁっ！": "啊啊哈啊啊啊啊啊啊啊啊……！！ 射出来了，嗯呼啊啊啊，去了，我也，要去了，啊啊哈啊啊啊啊啊啊！", "身体を小刻みに震わせながら、膣内に射精された熱を噛みしめるアザリンは、快感のあまり気を失いかけている男の尻を、力いっぱい平手打ちする。": "身体微微颤抖，品味着被射在阴道里的热意，阿萨伦用力拍打因为快感过强而快要失去意识的男人的屁股。", "はぁ、はぁ……この程度で終わりだと思ってるんじゃないでしょうね……？　中身が空っぽになるまで、搾り尽くしてあげる……": "哈啊，哈啊……你该不会以为，这种程度就结束了……？ 我要榨到你里面空空如也为止……", "濃厚なの、たくさん出しなさいよね……？　じゃないと、私がイケないんだから……やっぱり、どろっどろのザーメンを子宮で受け止めるのが、いちばん気持ちいいのよ……": "把你那浓厚的精液，满满地射出来哦……？ 不然的话，我就高潮不了了……果然，用子宫接住黏糊糊的精液，才是最舒服的……", "もう二度とリースに顔を合わせることはないでしょうけど……ふふっ……": "虽然应该不会再和丽丝见面了……呵呵……", "妖艶に微笑うアザリンは、男の陰嚢を握り、その指で前立腺も刺激する。途端に、固くなり始める肉棒に、満足げに目を細めて再び腰を振り始めるのだった……。": "妖艳微笑的阿萨伦，握住男人的阴囊，用手指刺激前列腺。突然间，肉棒开始变硬，她满足地眯起眼睛，再次开始摆腰……。"}