{"ふう……どうやら、特にケガはないようだな。近くに湖があってちょうどよかった。さっきの戦いの汚れを、洗い流せる……": "呼……看来没有受什么伤。附近正好有座湖，可以把刚才战斗时沾上的污渍洗掉……", "エクスティア・シュヴァリエ": "艾克斯蒂亚・修巴利耶", "汚れを落としながら、知らないうちに負傷していないかを確かめるリース。戦闘時の興奮状態では気付かない負傷が後から発覚することも、戦いにおいてはままあることだ。": "丽丝一边清洗身上的污渍，一边检查自己有没有在不知不觉中受伤。在战斗时的兴奋状态下，事后才发现自己受了伤的情况并不少见。", "――と、背後の茂みが音を立てる。": "——这时，她背后的草丛发出了声响。", "とっさに武器を取り構えるリースだが、目の前に現れたのは創真だった。": "丽丝立刻拿起武器摆好架势，但出现在她面前的是创真。", "なんだ……創真か。驚かせるな。どうしたんだ": "哎呀……是创真啊。别吓我嘛。怎么了？", "さっきの戦い、PPと相性の悪い魔物相手で、かなり消耗したはずだと思って": "刚才的战斗中，你对上了和你的PP相性很差的魔物，我想你应该消耗了不少体力。", "創真": "创真", "ああ、だが心配な……。……待て。まさか、ここでその、え……エッ……エッチをしようと、しているのか……？": "啊，不过你不必担……等等。难道说，你想在这里，那个，做……做……做爱吗……？", "創真は、羞恥に頬を染めるリースを促し、手近な木の幹に手をつかせる。そして彼女の片脚を抱え上げ――": "创真催促着羞得满脸通红的丽丝，让她把手搭在附近的树干上。然后抬起她的单腿——", "んっ、あ……っ、はぁっ、くふぅ……っ、んふぅ、んっ、創真のそれは、相変わらず大きいな……っ、んん、はぁっ": "嗯，啊……哈啊，唔呼……嗯呼，嗯，创真的那个，还是一样大呢……嗯嗯，哈啊", "私の、んんくうっ、大事なところが……っ、はぁっ、拡げられているのが、んぅっ、伝わってくる……っ！": "我的，嗯嗯唔，重要的地方……哈啊，被撑开了，嗯唔，我能感觉到……！", "水浴びを終え、着替える途中だったリースの衣服を再び乱し、胸も局部も露わになった状態で、創真はゆっくりと肉棒を膣内に進める。": "创真再次弄乱了刚洗完澡正在换衣服的丽丝的衣服，让她处于胸部和私处都裸露在外的状态，然后慢慢地将肉棒插入她的阴道。", "狭い雌穴は、それでも男根をしっかり受け入れつつ、竿肌にその襞を這わせる。": "尽管狭窄，但雌穴还是紧紧地接纳了男根，褶皱沿着肉竿的肌肤爬行。", "すごい圧力だ……リースこそ、相変わらずオマンコの締め付けがすごい……っ、くっ、ううっ……": "压力好大……丽丝才是，你的小穴还是一如既往地紧……唔，呜呜……", "……っ、はぁっ、あぁっ！　私の、なか、いっぱいで……くるしっ、はっ、あぁっ": "……唔，哈啊，啊啊！我的里面，被填得满满的……好难受，哈，啊啊", "大丈夫か？　前戯が足りなかったんじゃ……": "你没事吧？是不是前戏做得不够……", "大丈夫だ……わかってる、いつも……はぁっ、最初はこんな感じでも……すぐに、よくなる……創真と、この、エッチをするのも……初めてじゃないんだ……": "我没事……我知道的，每次……哈啊，一开始都是这种感觉……马上就会好起来的……毕竟，我和创真做爱……也不是第一次了……", "私も、そろそろ、経験豊富といって、いいくらい……創真とエッチを、してるはずだ……っ、それくらい、わかってる……": "我和创真做爱的次数，应该也已经多到……可以算是经验丰富了……这点事，我还是知道的……", "それより、んぅっ、んっっくうぅっ……！　ピュルテたちにはっ、なんと言って出てきたんだ……っ？　まさか、エッチしてくる、などと、言ったわけではあるまいな……？": "不过，嗯唔，嗯唔唔……！你是怎么跟那些看板说的……？你该不会，告诉它们说，你要来跟我做爱吧……？", "当たり前だろ……。もしそうだとしたら、リースはどんな顔して戻るつもりなんだよ": "当然了……要是我那么说，你打算用什么表情回来啊", "そ、そんな恥ずかしいこと……ピュルテも、百合も、私たちがエッチを、してきたと知っているなんて……っ、んっ、くううっ": "那，那么羞耻的事……看板和百合，居然都知道我们做过爱……嗯，咕唔唔", "もし、そんなことになれば、恥ずかしさで気を失いそうだ……！": "如果变成那样，我可能会羞耻到晕过去……！", "まだ実現もしていない羞恥に、震えるリース。それはそのまま膣肉の締め付けとなって、創真の肉棒に伝わってきた。": "还没实现的羞耻感，就让丽丝颤抖了起来。而她的颤抖直接反映在了阴道的收缩上，传达到了创真的肉棒上。", "安心して。何も言ってないよ": "放心吧。我什么都没说", "え……？　何も……？　こう、人払いができるような上手な嘘をついたりは、していないのか……？": "嗯……？什么都没说……？你没有编个能支开她们的巧妙谎言吗……？", "ば、馬鹿者……それでは、いつピュルテや百合がこっちに来てしまうか、分からないではないか……っ、んっ、ふぁあああっ！": "笨，笨蛋……那我不就，不知道看板和百合什么时候会过来了吗……嗯，呼啊啊啊啊！", "だめだっ、はぁっ、こんな、エッチをしている真っ最中を、ふたりに見られてしまったらと思うと……っ、胸が苦しくなる……っ！": "不行，哈啊，一想到她们两个，会看到我们正在做爱的样子……胸口就难受起来了……！", "更に締め付けが強くなり、陰裂からは愛液が滴り、太ももを伝い落ちる。": "收缩变得更加强烈，爱液从阴唇中滴落，顺着大腿流下。", "そんな卑猥な様子に、創真はこらえきれず疑問をぶつけた。": "看到她那淫荡的样子，创真忍不住提出了疑问。", "リース……もしかして、興奮してる？": "丽丝……你难道，兴奋了？", "そんなはず、ないだろ……っ！　んっ、はぁっ、あぁ……っ！　ただ、見られる可能性を考えて、身体が緊張している、だけだ……っ！": "不可能，有那种事吧……！　嗯，哈啊，啊啊……！　只是，一想到可能会被看到，身体就紧张起来了，而已……！", "その言葉の真偽は確かめようもないが、少なくともリースの秘部が、よりたくさんの愛液を滲ませ、そして膣内を締め付けているのは事実だ。": "虽然无法确认她的话是真是假，但至少丽丝的秘部渗出了更多的爱液，而且阴道也收缩得更紧了，这是事实。", "それを、言うなら……っ、創真のそれも、んんっ、さっきからどんどん固くなって……はぁっ、あああっ！": "要这么说的话……创真的那个，嗯嗯，从刚才开始就变得越来越硬了……哈啊，啊啊啊！", "創真の、興奮が、伝わってくる……っ！　私とのエッチにここまで、んんぅっ！　夢中に、なってくれてるんだな……！": "我能感受到，创真的兴奋……！　和我做爱，居然能让你，嗯嗯！　这么，着迷啊……！", "あああっ、また創真が、私のナカで、膨らんで……っ！　はぁっ、あぁっ、イキそう、なんだな……っ！？": "啊啊啊，创真又在我的里面，变大了……！　哈啊，啊啊，是快要，射了吗……！？", "ああ……もう出そうだ……！　奥で全部、受け止めて……！": "是啊……已经要射了……！　全部，都射在里面吧……！", "あくまでもPP補給が建前のセックスだ。膣奥にしっかり射精するまでが自分の役割、と創真は深いストロークでリースの膣内を抉る。": "说到底，这次做爱的借口只是补给PP。在阴道深处好好射精就是自己的任务，创真这么想着，用深长的抽插挖掘着丽丝的阴道。", "そして、いよいよ高まった快感を込めて、子宮口にふれるほど奥に、肉棒をねじこんで――": "然后，他终于将高涨的快感注入其中，将肉棒顶到了几乎要碰到子宫口的地方——", "ああああっ、すごいっ、おくっ、はぁっ、当たってる……っ！　ああっ、創真っ、はぁっ、私はもう、気持ちよすぎて……どうにかなりそうだ……っ！": "啊啊啊啊，好厉害，里面，哈啊，顶到了……！　啊啊，创真，哈啊，我已经，太舒服了……感觉要疯掉了……！", "出してくれ……っ、創真のっ、貯めに貯めた濃厚な精液を……っ！　あぁっ、私はもう、受け止める準備は、できてる……っ！": "射出来吧……把创真，积攒已久的浓厚精液……！　啊啊，我已经，做好了，接受的准备……！", "あっ、あふぁあああっ、はぁっ、んんふぁあああぁぁぁあぁ――っ！！": "啊，啊呼啊啊啊啊，哈啊，嗯嗯呼啊啊啊啊啊啊啊啊啊——！！", "片脚を抱えたまま、創真はたっぷりと射精した。": "创真就这样抱着丽丝的一条腿，尽情地射精了。", "その熱を確かに感じながら、リースは息を荒くしたまま、視線を送る。": "确实感受到那股热量的同时，丽丝喘着粗气，向创真投去视线。", "はぁ……はぁっ、こんなに乱れてしまうなんて……私としたことが……": "哈啊……哈啊，居然会这么淫乱……我居然会……", "でも、こんなエッチな顔が見られて、嬉しかったけど……": "但是，能看到你这么色情的表情，我很开心……", "ばっ……！？　は、恥ずかしいことを言うんじゃない……！　誰か来る前に早く……": "啊……！？　不，不要说这么让人害羞的话……！　在有人来之前快点……", "口では急いで撤収しなくてはいけない、というようなことを言いつつも、どこか名残惜しそうなリースの表情に、創真はまた股間を熱くしてしまうのだった。": "虽然嘴上说着必须赶紧撤退之类的话，但丽丝那依依不舍的表情，又让创真的股间再次火热了起来。"}