{"恋愛教室ぅ？": "戀愛教室？", "エミリー": "艾蜜莉", "近くの廃校を有効活用しようという企画らしいですわ。そこで様々な恋愛カウンセラーが入れ代わり立ち代わり、講義してくれるんだとか": "這個企劃好像是要有效利用附近的廢棄學校。在那裏會有各種各樣的戀愛諮詢師輪流講課", "シャルロッテ": "夏綠蒂", "ふ、ふうん……ちょっと、興味なくもないけど。どうせシャルは行きたいんでしょう？": "哦，哦……我倒也不是沒有興趣。反正夏露你肯定想去吧？", "フェルディナ": "斐迪娜", "どうせってなんですの。行きたいですけども": "什麼叫反正啊。我是想去沒錯", "あたしは正直興味ないんだけど……みんなが行くなら行こうかな": "我說實話沒什麼興趣……但既然大家都去的話，那我也去吧", "カロラ": "卡羅拉", "そうだねぇ。エミリーも今さらって気持ちはあるけど、ちょっと覗いてみるのもおもしろいかな、とは思うよぉ": "是啊。雖然艾蜜莉現在纔去感覺有點晚了，但稍微去看看感覺也挺有趣的", "じゃあ決まりですわね。もちろん人間さんも参加ですわ": "那就這麼決定了。當然人間君也要參加哦", "ふー、なかなかおもしろい講義だねぇ": "呼，這課還挺有意思的", "ええ。これを実践してハートをキャッチですわ": "是啊。實踐一下就能抓住他的心了", "でもねぇ、あくまでもこれ理論だからねぇ。現実にはそうそううまくはいかないんだよぉ": "但是啊，這畢竟只是理論。在現實中可沒那麼容易", "熟練者は重みが違うなー！": "熟練者就是不一樣啊！", "え、熟練って言い方はちょっといろいろひっかかるんだけどぉ": "哎，熟練者這個說法讓我有點在意啊", "愛され女子になる、かぁ……はぁ、愛されたい。もしかして私、愛に飢えているのかしら": "成爲受愛戴的女生嗎……唉，好想被愛啊。難道說，我渴望着愛嗎", "なに言ってるんですの、気持ち悪い": "你在說什麼啊，好惡心", "ちょっとシャル、言い方！": "稍微等一下夏露，注意你的措辭！", "やあ、みんな。特に金髪のきみは、ずいぶん熱心に授業を受けていたね": "嘿，大家好。特別是金髮的你，你上課聽得非常認真呢", "教師": "教師", "はい、先生。私、本気ですから！": "是的，老師。我是認真的！", "あたしが言うのもなんだけど暑苦しいぞ": "雖然我這麼說有點奇怪，但你有點太激動了", "ん……？　ちょっとイケメンだねぇ、この先生": "嗯……？這個老師有點帥啊", "みんな、学校だからってわざわざ制服を着てくるなんて、気合が入ってるな": "大家，居然因爲是學校就特意穿了校服過來，真是幹勁十足啊", "んー、やっぱり学生気分になりたいなぁって。先生も、可愛い学生に囲まれてるって思えた方が、テンション上がるでしょぉ？": "嗯，果然還是想有學生的感覺啊。老師也是，被可愛的學生包圍着，也會更興奮吧？", "まあ、確かに……": "嗯，確實……", "そういうものなんですの？　なら、制服デートに誘ってみますわ！": "是這樣的嗎？那我就邀請他來個校服約會吧！", "どうどう。落ち着け、落ち着け": "喂喂。冷靜點，冷靜點", "ねえねえ、先生。ちょっと分からないことがあったんだけどぉ、後で聞きに行ってもいい？": "老師老師。我有個地方不太明白，待會兒可以去問你嗎？", "ん？　もちろん、いいぞ": "嗯？當然可以", "分からないところがあるの？　私が教えてあげようか、エミリー": "有不明白的地方嗎？我來教你吧，艾蜜莉", "うるさい、イケメンとお話する口実だよ。それくらいわかって": "真囉嗦，這是和帥哥說話的藉口啦。這點事你還不懂嗎", "えっ、あっ、ごめん……": "哎，啊，抱歉……", "先生、来てくれたんだぁ♪　エミリーね、わかんないとこがあってぇ♪": "老師，你來了啊♪ 艾蜜莉啊，有個地方不明白♪", "学園内の、エミリーに指定された一室に入る教師。彼は、突然の呼び出しとマンツーマンという状況にそこはかとなく期待を抱いていた。": "老師走進了艾蜜莉指定的教室。對於突然的邀請和一對一的狀況，他不由得抱有了一絲期待。", "が、エミリーの隣に座ると彼女は本当にテキストを取り出してページを開く。": "然而，當他坐在艾蜜莉旁邊時，她真的拿出了課本並翻開了書頁。", "あー……どこかな、わからないのは": "啊……是哪裏不明白呢", "若干の失望感を感じながらも、思考を切り替えてテキストを覗く。": "雖然有些失望，但我還是切換了思維，看向了課本。", "えっとぉ、どこだったかなぁ。エミリー、ページ忘れちゃったかもぉ": "嗯，是哪裏來着。艾蜜莉好像忘了頁數了", "エミリーは至近距離に座って身体を寄せると、太ももを触ってくる。": "艾蜜莉坐在了我旁邊，身體靠了過來，摸了摸我的大腿。", "一旦は喪われた期待感が、再び蘇ってくる。": "一度消失的期待感，再次復甦。", "あ、あったぁ。ここ。ね……先生？　エミリーにこれ、教えてほしい……": "啊，找到了。這裏。那個……老師？艾蜜莉想讓你教我這個……", "指し示したテキストには『道ならぬ恋の背徳感と高揚感について』とあった。": "她指的課本上寫着『關於不被允許的戀情的背德感和興奮感』。", "ハッと目を合わせる教師。エミリーは甘えるような上目遣いで見つめていた。": "老師突然和她對上了視線。艾蜜莉用撒嬌的眼神仰視着他。", "あんっ……先生っ、はぁっ、挿れちゃったら……本当にもう、戻れないよぉ……？": "啊嗯……老師，哈啊，插進來的話……就真的，回不去了哦……？", "スイッチを入れ直してからは、もうあっという間だった。": "重新打開開關後，時間過得飛快。", "強引に唇を奪い、愛撫しながら服を乱して。": "我強行奪走了她的嘴脣，一邊愛撫一邊弄亂了她的衣服。", "すっかり濡れそぼった秘裂に、いよいよ肉棒を突き入れようというところで、エミリーのこのセリフ。教師として、学生を相手にここまで脱がせておいて、今さら挿入が最後の一線でもないだろう。": "終於，肉棒即將插入她完全溼潤的祕裂時，艾蜜莉說出了這句臺詞。作爲老師，都已經把學生脫到這個地步了，現在插入應該不算最後一線吧。", "あっ、あぁん……っ、挿入って、きちゃったぁ……っ、先生っ、はぁっ、ここ、学校なんだよぉ……っ、はぁん……っ": "啊，啊嗯……插，插進來了……老師，哈啊，這裏，是學校哦……哈嗯……", "なのに、いいんだ……？　バレたらクビかもしれないのに……っ、んっ、はぁ……っ、これでもう……先生と学生じゃなくて、男と女の関係、ってことだよぉ……？": "可是，這樣好嗎……？　萬一被發現，說不定會被開除的……嗯，哈啊……這下就……不是老師和學生，而是男人和女人的關係了……？", "意志を確かめてくるように、膣肉がきゅっと締まってくる。教師もまた、それに応じるように股間を膨らませる。": "陰道肉緊緊地收縮，彷彿在確認他的意志。老師也回應着，股間膨脹起來。", "もう、抑えられないんだ、エミリーくん……っ。俺はもう、きみのことしか考えられない……っ": "我已經，忍不住了，艾蜜莉同學……我滿腦子，都是你的事……", "あっ、はぁっ、先生の、すっごくおっきくて……あったかいよぉ……っ、はぁっ、んんっ、これが男の人の……っ": "啊，哈啊，老師的，好大……好溫暖……哈啊，嗯嗯，這就是男人的……", "あっ、はぁん……っ、やだぁ、なんかっ、あんっ、エッチな声、出ちゃうぅ……っ、お腹の奥、先生が挿入ってくるたびに、はぁっ、じんじんして……": "啊，哈嗯……討厭，好像，啊嗯，發出了，色色的聲音……每次老師插進來，哈啊，肚子裏面就麻麻的……", "ああ、大丈夫だ。不安がらなくていい。先生が、全部……教えてあげるからね": "嗯，沒事的。不用害怕。老師會……全部教給你的", "あっ、あぁっ！？　なに、そこっ、はぁっ、やぁ……んっ、すごく、どきどきしてきちゃう……っ！？": "啊，啊啊！？　那裏，怎麼，哈啊，呀……嗯，心跳得好快……！？", "蜜口から溢れる愛液が、肉棒を濡らし、そして彼女の太ももを伝い落ちていく。教師はつかんでいた彼女の腕をしっかりと掴み、更に力強く抽挿を繰り返した。": "從蜜口溢出的愛液，沾溼了肉棒，然後順着她的大腿流了下來。老師緊緊地抓住她的手臂，更加用力地反覆抽插。", "せんせぇ……っ、あぁんっ、深い、よぉ……っ！　ああっ、先生のおっきいので、エミリーのおなか、いっぱいになっちゃってるぅ……っ": "老師……啊啊嗯，好深……！　啊啊，老師的大雞雞，把艾蜜莉的肚子，填得滿滿的……", "あぁっ、あんっ、なんかこれっ、はぁっ、身体が熱くなってきちゃってぇ……っ、はぁっ、あぁんっ、すごいよぉ……っ": "啊啊，啊嗯，感覺，哈啊，身體好熱……哈啊，啊啊嗯，好厲害……", "それが気持ちいいってことだよ。先生も、いま、すごく気持ちいい……っ！　エミリーのここ、すごく気持ちいいんだ……！": "這就是舒服的感覺。老師現在，也非常舒服……！　艾蜜莉的這裏，非常舒服……！", "気持ち、いい……？　はぁっ、エミリー、いま……気持ちよくなってるんだねぇ……！　んっ、あぁんっ、これがエッチしてるって、ことなんだね……っ": "舒服……？　哈啊，艾蜜莉，現在……很舒服呢……！　嗯，啊啊嗯，這就是，做愛的感覺啊……", "先生、もっと教えて……女の子のエッチな気持ち、エミリーの身体にっ、教え込んでぇ……っ、あっ、あぁんっ！": "老師，再多教教我……把女孩子做愛時的感覺，教給艾蜜莉的身體……啊，啊啊嗯！", "ああ、教えてあげるよ。ほら、ここ……っ、気持ちいい、とこだよ……っ": "好，我會教你的。你看，這裏……很舒服，對吧……", "いくつか試したうち、エミリーの反応が良かった角度を狙って、更に激しく突き入れる。思ったとおり、エミリーの身体は敏感に反応した。": "我嘗試了幾個角度，瞄準艾蜜莉反應最好的地方，更加激烈地抽插。如我所料，艾蜜莉的身體敏感地做出了反應。", "あぁんっ！　すごぉい……っ！　なに、これぇ……っ": "啊啊嗯！　好厲害……！　這是，什麼……", "あたまが、ぼーっとしてきてぇ……はぁっ、あぁっ、おバカになっちゃいそうだよぉ……っ": "大腦，一片空白……哈啊，啊啊，好像要變成笨蛋了……", "いいんだ……覚えた公式も、暗記した記号も、全部忘れていい……っ、このチンポの気持ち良さだけ、しっかり覚えていれば……！": "沒關係……把記住的公式，背下的記號，全部忘掉吧……只要好好記住，雞巴的這份舒服……！", "あはああぁぁっ、うんっ、覚える……っ！　この気持ちいいの、ちゃんと、覚えるよぉっ、はぁっ！": "啊哈啊啊啊啊，嗯，記住了……！　這份舒服，好好地，記住了，哈啊！", "もうっ、エッチなことしか、考えられない、ダメな教え子になっちゃうけどぉ、せんせぇっ、見捨てないでね……っ": "雖然，已經變成，只會想色色的事，沒用的學生了，老師，不要拋棄我哦……", "大丈夫だから……思いっきりエッチになっていいんだよ……！": "沒關係的……盡情地變得色情吧……！", "ああんっ、なんかっ、はぁっ、きちゃうよぉ……っ、すごいの、きちゃうっ、あぁんっ、なにこれぇ……っ！？": "啊啊嗯，感覺，哈啊，要來了……要來了，好厲害的，要來了，啊啊嗯，這是什麼……！？", "先生もイクよっ、エミリーくんの膣内に射精すからっ、受け止めるんだ……っ！": "老師也要射了，要射在艾蜜莉的裏面了，好好接住吧……！", "あぁんっ！　それ、はげしっ、あぁっ、きちゃうっ、あぁううぅぅ……っ！": "啊啊嗯！　好激烈，啊啊，要來了，啊啊嗚嗚嗚嗚……！", "んんん……っ！？　すごい、熱いの、エミリーのお腹のなか……はいって、きてるよぉ、せんせぇ……っ。んんぅぅっ……": "嗯嗯嗯……！？　好厲害，好熱，艾蜜莉的肚子裏面……進來了，老師……嗯嗯嗚嗚……", "教師の熱くたぎる精液が膣内に注がれる。": "教師滾燙的精液注入了艾蜜莉的陰道。", "その感触を確かめながら、エミリーはうっとりと教師に視線を送る。": "艾蜜莉一邊感受着這份觸感，一邊陶醉地看向老師。", "いっぱい出てる……これ、先生の赤ちゃんミルク、だよね……。こんなにたくさん出されちゃったら、エミリー、先生の赤ちゃん、身ごもっちゃう……": "射了好多……這是，老師的，小寶寶牛奶，對吧……。射了這麼多的話，艾蜜莉，就要懷上，老師的，小寶寶了……", "そしたら責任、取ってくれるよね……？": "那麼，老師會，負起責任的吧……？", "ああ、もちろんだ。だから、安心して……もう１回、復習しておこうか": "當然了。所以，放心吧……再複習一次吧", "エミリーは、自分の初々しかった時期を久々に思い返しながら……その後も小一時間、イメージプレイを楽しんだのだった。": "艾蜜莉，一邊回想着自己青澀的時期……之後，又享受了近一個小時的想象play。"}