{"今夜はパーティーを３つも掛け持ちですって？": "今晚你要參加三個派對？", "シンデレラ": "仙杜瑞拉", "ええ。この時期は関係各所への挨拶回りが多いの。それも大切な任務のうちの一つだと思ってるわ": "是的。這個時期要到處去跟相關人士打招呼。這也是重要的任務之一", "アリス・ミルズ": "愛麗絲・米爾茲", "もっとも、我々は指揮系統から外れていますので、この任務というのは独自に部隊を維持するための自主的な": "說到底，我們不在指揮系統之內，所以這個任務是爲了維持獨立部隊而自發進行的", "アルブス": "阿爾普斯", "細かいことはいいでしょ、アルブス。みんな、わかってるわよ": "別在意這些細節，阿爾普斯。大家都知道的", "パーティーって華やかで楽しいけど疲れるのよね。アリスは嫌な顔ひとつせず偉いわ": "派對雖然華麗又開心，但也很累人呢。愛麗絲沒有露出一絲不情願的表情，真了不起", "それにクリスマス時期といえばやっぱり衣装も大事よね。とっても似合ってるわ": "而且說到聖誕節，服裝也很重要呢。非常適合你哦", "ありがとう。着慣れない物だけど、パーティー会場では喜ばれるので用意してよかったと思ってる": "謝謝。雖然穿不習慣，但在派對會場很受歡迎，所以我覺得準備這個是正確的", "気に入りません。なぜ、赤なのかと": "我很不爽。爲什麼是紅色呢", "それは……世界の決まり事だから": "這是……世界的規矩", "この私が、いつかクリスマスカラーを白に変更してみせます": "我總有一天要將聖誕節的顏色改成白色", "壮大な野望ね……。白も雪のイメージだから、案外近い気もするけど。それにしても、毎日パーティー掛け持ちだと移動が大変でしょう": "真是遠大的野心……白色也有雪的形象，感覺意外地接近。不過話說回來，每天參加派對的話，移動很辛苦吧", "シンデレラどのはアリス様の特技をご存知ないのでしたっけ？": "仙杜瑞拉大人不知道愛麗絲大人的特技嗎？", "私は鏡を呼び出して、鏡の中を移動できる能力があるの": "我的能力是召喚鏡子，在鏡子中移動", "それは便利ね！　ベロベロに酔っ払ってもすぐにベッドに移動できるなんて、私もその能力がほしいわ": "那還真是方便！ 醉得一塌糊塗也能馬上移動到牀上，我也想要那種能力", "それは……飲み過ぎなければいいのでは？": "那個……只要不喝過量不就好了嗎？", "お酒をセーブできる能力があるなら教えて": "如果有能控制酒量的能力，就告訴我吧", "自分の意志でコントロールするという選択肢は最初からないのですね": "一開始就不存在靠自己的意志控制的選項呢", "世の中アリスみたいに心が整ったひとばかりじゃあないのよ、悲しいことにね": "世界上不是所有人都像愛麗絲一樣有顆堅強的心，真是可悲", "人間さんどのもアリス様の能力がうらやましいですか。確かに素晴らしい能力ですよね": "人間君大人也羨慕愛麗絲大人的能力嗎？那確實是了不起的能力呢", "瞬間移動は子どもの頃からの夢？そうなのね……じゃあ、あの、今度一緒に鏡の中を移動してみ……": "瞬間移動是小時候的夢想？是這樣啊……那麼，那個，下次一起在鏡子中移動……", "アリス様、そろそろ１つめのパーティーに出かける時間です": "愛麗絲大人，差不多該去參加第一個派對了", "そ、そうよね！　ありがとう、アルブス。それじゃあ出かけてくるわね！": "說，說得對！ 謝謝你，阿爾普斯。那我出門了！", "この辺りなら誰もいないし……大丈夫かしらね。鏡を召喚して、と": "這附近應該沒有人……沒問題吧。召喚鏡子，嗯", "少し遅刻気味だから、急いで移動しないとね。……あ、あれ？　腰から下が鏡の中に入らない！？": "看來會稍微遲到，得趕緊移動纔行……咦，咦？ 腰以下進不去鏡子裏面！？", "ど、どうしよう……": "怎，怎麼辦……", "これ、は……？": "這，是……？", "村人": "村民", "男は困惑していた。": "男人困惑了。", "クリスマスも近いというのに、ひとり仕事を終えてとぼとぼと空っ風の吹く路地を歩いていたところに、尻があったのだ。": "明明聖誕節就快到了，他卻一個人工作完，拖着疲憊的身軀走在寒風呼嘯的小巷裏，突然看到了一個屁股。", "女の子、だよな……？　え、これ、どういうこと……？": "是女孩子吧……？ 咦，這是，怎麼回事……？", "正確には腰から下の下半身だが、建物の壁面に設置された鏡から尻を突き出すような姿勢なので、尻の印象が強い。": "準確來說是腰以下的下半身，因爲屁股從設置在建築物牆面上的鏡子中突出來，所以屁股的印象很強烈。", "衣装も可愛いし、それにその、太ももあたりの肌とかぴちぴちだし……若い、たぶん可愛い、女の子の下半身、だよな": "服裝也很可愛，而且那個，大腿附近的肌膚也很有彈性……很年輕，大概是可愛的，女孩子的下半身吧", "彼は貧しい生まれで、ひたすら働き続けて恋愛する余裕もなく童貞のまま現在に至る。": "他出身貧寒，一直埋頭工作，沒有餘力談戀愛，所以到現在還是處男。", "だから、もっともらしく推測するが、何の根拠もない。": "所以，雖然他很認真地推測，但沒有任何根據。", "尻にそっと手を触れると、びくんっ、と跳ねてバタバタと動き始める。見ようによってはシュールだが、彼は見え隠れする下着に目を奪われていた。": "他輕輕用手摸了摸屁股，屁股突然一跳一跳地動了起來。雖然看起來很超現實，但他被若隱若現的內褲吸引了目光。", "そのとき、既に股間を熱く昂らせていた彼の目は、鏡に浮かび上がった文字を捉えた。": "這時，他的胯下已經變得火熱，眼睛捕捉到了浮現在鏡子上的文字。", "な、文字が浮かんで……一体どうなってるんだ……？　なんて書いてあって……え？　『Hして』……？": "出，出現了文字……到底怎麼回事……？上面寫着什麼……誒？『做愛』……？", "なんとか鏡でもちゃんと読めるように『押して』って書いたつもりなんだけど、どうかしら。伝わったかしら……": "我想讓鏡子也能看清楚，所以寫了『推』，怎麼樣？能明白嗎……", "鏡に腰がハマったまま、なんとか空きスペースに文字を書いたのだが……と、彼女の腰をしっかりつかむ感触が伝わる。": "雖然腰部卡在鏡子上，但還是設法在空餘的地方寫下了文字……這時，他感覺到了抓住自己腰部的觸感。", "よかった、このまま一気に押し……んんぅううぅっ！？　や、ちょ、これって……ぇっ！？": "太好了，就這樣一口氣推……嗯嗯嗚嗚嗚嗚！？呀，等，這是……誒！？", "確かに、アリス・ミルズの下半身全体を押すような力が加わったのだが、同時に何か熱いものが押し当てられる。": "確實，愛麗絲・米爾茲的下半身被推了，但同時有什麼熱熱的東西頂了上來。", "え、ちょ、嘘でしょっ、これってもしかしなくても、男の人の……や、何してっ、あぁうっ、んんっ！": "誒，等，騙人的吧，這難道是，男人的……呀，你在做什麼，啊啊嗚，嗯嗯！", "や、やだっ、なんでそんなこと……っ！　んっ、はぁっ、離してっ": "不，不要，爲什麼要做這種事……！嗯，哈啊，放開我", "鏡を支配するアリス・ミルズは、鏡の中から外の様子を見聞きすることは可能だ。": "支配鏡子的愛麗絲・米爾茲，可以從鏡子裏看到外面的情況。", "ただ、腰で引っかかっているのでうまく振り返れない。": "但是，因爲腰部卡住了，所以無法回頭。", "一方、鏡の外からは内側の様子も、音も、うかがい知ることはできない。つまり、アリスの悲鳴は相手に伝わっていないのだ。": "另一方面，從鏡子外面無法看到裏面的情況，也聽不到裏面的聲音。也就是說，愛麗絲的悲鳴並沒有傳到對方那裏。", "（なんかもぞもぞしてるけど……嫌がってるのかな……？）": "（感覺在扭來扭去的……是討厭嗎……？）", "待って……冷静になるべきよね……見てもいないのに、当たっているものが男性のアレだなんて、決めつけるのはおかしいわ": "等等……應該冷靜下來……明明沒有看到，卻斷定頂着的東西是男人的那個，太奇怪了", "ちょっと体温が高くて、体格の良い男性なら指もごつごつしてこんな感じかも……": "如果是體溫有點高，體格不錯的男人的話，手指也可能是這種感覺……", "私も、感触だけでわかるほど経験豊富じゃないし、推測で動いて、助けてもらう機会を逃すわけにはいかないわ……第一、お腹がずっと苦しくて、長くは持ちそうにないし": "我也沒有豐富到能通過觸感來判斷的經驗，不能因爲推測而錯過被幫助的機會……首先，肚子一直很痛苦，感覺撐不了多久", "ん？　おとなしくなった……？　あ、あの、聞こえますか！　本当に始めても、いいんですよね！": "嗯？變老實了……？那，那個，能聽到嗎！真的可以開始了吧！", "ええ、お願い！　っと、声が聞こえないんだったわね": "嗯，拜託了！啊，聽不到聲音呢", "鏡に指で文字を書いて都度伝えるのは困難だと考え、アリスは露出している尻をぷりぷりと振って応答の代わりとした。": "愛麗絲認爲用手指在鏡子上寫字很難傳達意思，所以搖晃着露出的屁股來代替回答。", "ノリノリだぞ、このお尻……じゃあ、遠慮なく……！": "這個屁股，很興奮呢……那，我就不客氣了……！", "んはあああぁっ、あっ、あぁんっ！？　や、やっぱりこれ、指じゃ、ないっ……！": "嗯哈啊啊啊啊，啊，啊啊嗯！？果，果然，這不是，手指……！", "ううんっ、わからないけど、でもっ、指だろうが、どこだろうが、私のあそこにっ、ナカにっ、挿入っちゃってるのは、だめぇっ！": "不，雖然不知道，但是，不管是手指，還是哪裏，我的那裏，裏面，被插入了，不行！", "ふいの行為に、アリス・ミルズの脚は緊張して不自然なほど力が入っていた。": "突然的行爲，讓愛麗絲・米爾茲的腳緊張地不自然地用力。", "だが、そんな変化に気付ける余裕が、本日筆おろしの彼にあるはずもなく……。": "但是，今天才破處的他，沒有注意到這種變化的餘裕……。", "ま、待って、これってつまり、私……っ、知らない人と、それも顔もわからない人と、エッチしちゃってるってこと……": "等，等一下，這也就是說，我……，和不認識的人，而且還是連臉都不知道的人，做愛了……", "それは、だめ……っ、そんなの、許されない……っ、あっ、はぁうっ、いったん止めて……っ、動かないで……っ": "那是，不行的……，那種事，是不被允許的……，啊，哈啊，先停下來……，不要動……", "うおお、これが、女の子の……本当に女の子かもわかんないけど……でも、やばい。すっごい気持ちいいぞ……！": "哇哦哦，這就是，女孩子的……雖然不知道是不是真的女孩子……但是，不妙。非常舒服哦……！", "急な快楽に本能を呼び覚まされ、男はただ猛然と腰を振った。考える余裕は何もなく、ただただ獣のように。": "突然的快樂喚醒了本能，男人只是猛烈地搖動着腰。沒有考慮的餘裕，只是像野獸一樣。", "おそらく、顔が見えないことで、相手の反応を気にしたりコミュニケーションを取ったり、といった人類らしさが無かったからだろう。": "恐怕，是因爲看不到臉，所以沒有在意對方的反應或者進行交流，這種人類的特徵吧。", "だめぇっ、はげし、すぎ……っ！　そんなにされたら、なんだか頭ふわふわしてきちゃって、なにも、考えられなく……っ": "不行，太，激烈了……！ 被那樣做的話，總覺得腦袋輕飄飄的，什麼都，無法思考……", "で、でも、だめなのよっ、私は……こんな、初めて会う相手に、簡単に体を許したりなんて……っ！": "但，但是，不行的，我……不能這麼簡單地，就對初次見面的人，獻出身體……！", "こんなこと、絶対、言えない、のに……っ、早く、早く終わって……！": "這種事，明明，絕對，不能說的……快點，快點結束……！", "だ、だめだ、早漏って言われちゃうかもしれないけど、こんなに気持ちいいんじゃ、限界だ……": "不，不行了，雖然可能會被說早泄，但是這麼舒服的話，已經到極限了……", "す、すみません！　１回、出しますね！　このまま出していいんでしょうか！": "對，對不起！　要射一次了！　就這樣射出來可以嗎！", "出すって、えっ、だめ、そんなのダメに決まって……っ、私はあの人とだけっ、あっ、あぁうっ！": "射出來，誒，不行，那種事肯定是不行的……我只和那個人，啊，啊啊嗚！", "アリス・ミルズは必死に鏡面に手を伸ばす。だが、何と書けば伝わるのかも、押し寄せる快楽に飲まれて思考がまとまらないまま、タイムアップを迎え――": "愛麗絲・米爾茲拼命地把手伸向鏡子。但是，要寫什麼才能傳達出去，被湧來的快樂所吞噬，思考無法整理，就這樣迎來了時間結束——", "ああっ、出るっ！": "啊啊，出來了！", "いやああっ！？　あっ、あああぁぁああぁぁぁ……っ！！": "不要啊啊！？　啊，啊啊啊啊啊啊啊啊啊啊……！！", "はぁ、はぁ、そんな……顔向けできない……こんなこと、絶対に言えない……っ": "哈啊，哈啊，怎麼會……無顏以對……這種事，絕對不能說……", "……えっ、私……誰に言えないって、思って……？　なんで私、人間どののことなんていま……": "……誒，我……不能對誰說……？　爲什麼，我現在會想到人類……", "あ、そうだわ……この身を捧げるという契約に違反するから、そう、だから申し訳ないって気持ち、なのよね……？": "啊，對了……因爲違反了獻身的契約，所以，纔會覺得抱歉，對吧……？", "絶望しながらも、自分の内側に沸き起こった感情を、まだ正確に整理することもできないまま、アリス・ミルズはぐったりと脱力した。": "雖然很絕望，但愛麗絲・米爾茲還是無法正確地整理自己內心湧起的感情，就這樣無力地癱倒了。", "この後、ほどなくして、鏡の境目が緩み、無事に抜け出すことに成功した。": "之後不久，鏡子的邊界就鬆動了，她平安地成功脫離了。", "それまでは、精液が垂れた女性器が丸出しのままになっていたのだが……。": "在那之前，她滴着精液的女性器一直暴露在外……", "筆おろしをした男が、妙な独占欲を芽生えさせて見張っていたおかげで、事なきを得たのだった。": "多虧了破處的男人萌生了奇怪的獨佔欲，一直守在那裏，纔沒有出事。"}