{"この先の町です。通報によれば、普段、見かける魔物とは違っていたそうです": "在前面的城鎮。根據報告，似乎與平時看到的魔物不同", "ピュルテ": "看板", "とすると、ロギアの怪人か、あるいはこちらの世界の魔物だとしても、例のボラコ辺境伯によって改造された亜種か……": "那麼，是洛基亞的怪人，或者是這個世界被那個博拉可邊境伯改造過的亞種魔物嗎……", "百合": "百合", "いずれにしても、私たちが戦っていたロギアが関わっている以上は、放っておくわけにはいかない……！": "不管怎樣，既然與我們戰鬥過的洛基亞有關，就不能放着不管……！", "真理奈": "真理奈", "ボラコ辺境伯本人は、真理奈さんたちの協力で倒せましたが、オトギノクニに研究施設を作ってしまったので……壊滅させるまでお手伝いいただくことになってしまって、申し訳ないです": "博拉可邊境伯本人在真理奈小姐等人的幫助下被打倒了，但他在童話之國建立了研究設施……所以要請你們幫忙將其摧毀，非常抱歉", "こちらにも原因の一端はある。それより、あの町か。思っていたよりも大きい町だな": "我們也有責任。比起那個，那個城鎮嗎。比想象中要大啊", "百合も、戦うの？": "百合也要戰鬥嗎？", "クレア": "克蕾亞", "私は直接の戦闘はあまり得意じゃない。普段から、後方支援として葛城たちを援護している": "我不太擅長直接戰鬥。平時都是作爲後方支援來支援葛城他們", "なんか、それもかっこいいね": "總覺得那樣也很帥呢", "通報が入った情報を総合すると、やはりこの近くにボラコの拠点がある可能性がありますね": "綜合收到的報告，博拉可的據點果然有可能就在附近", "でも、場所の特定まではできないよね。怪人の目撃情報も、本当に怪人なのか怪しいものもあるし": "但是，無法確定地點呢。怪人的目擊情報中，也有讓人懷疑是否真的是怪人的東西", "仕方ないな。日常的に見慣れていないのだから、ひと目でそれを判断するのは難しいだろう": "沒辦法。畢竟平時不常見，一眼就判斷出來很難吧", "町の人たちに聞いてみる？": "要問問鎮上的人嗎？", "そうですね。通報していない人の中にも、何か見聞きした人がいるかもしれませんからね": "是啊。沒有報警的人中，說不定有人看到了什麼", "では手分けして聞き込みするか。私も行こう": "那就分頭去打聽吧。我也去", "百合も？": "百合也要去？", "これこそ後方支援というやつだろう。私がサボってどうする": "這正是後方支援啊。我怎麼能偷懶呢", "葛城、万一に備え変身しておくんだ": "葛城，以防萬一，先變身吧", "はい！　ブライトフェザー・エクスパンション！": "好的！光翼擴張！", "エクスティア": "艾克斯蒂亞", "ブライトフェザー・エクスパンション！": "光翼擴張！", "エクスティア・フローラ": "艾克斯蒂亞・芙蘿拉", "闇が世界を覆うとき、可憐な華が舞い踊る。光翼戦姫エクスティア・フローラ、ここに起動！": "當黑暗籠罩世界之時，楚楚可憐的花朵翩翩起舞。光翼戰姬艾克斯蒂亞・芙蘿拉，啓動！", "おおおお……かっこいい……っ": "哦哦哦哦……好帥……", "では、日没頃に、またこの場所に集合しよう": "那麼，日落時分，我們在這裏集合吧", "しかし、なかなか有効な情報は得られないものだな。っと、ちょっとまってくれ、そこの人。話を聞かせてもらえないか": "但是，沒能得到什麼有用的情報呢。啊，等一下，那邊的人。能問你一些事情嗎", "話？　なんだ？": "什麼事？", "村人": "村民", "このあたりで変わったものを見かけなかったか聞いて回っているんだが……": "我們正在打聽有沒有人在這附近看到過奇怪的東西……", "変わった……？　それって、こういうのかい？": "奇怪的東西……？　是說這個嗎？", "なっ、お前……怪人か！？": "什麼，你是……怪人嗎！？", "いくつかあるとされる、運命の分かれ目。": "這是命運的分歧點之一。", "この場合、エクスティア・フローラが敵の動きに気付くかどうかが分岐点だった。": "在這個情況下，艾克斯蒂亞・芙蘿拉是否能察覺敵人的行動是分歧點。", "もし、不意打ちを防げなければ――": "如果沒能防住偷襲的話——", "くっ、放せっ、この……っ！　な、何をするつもりだっ、く……ぅふっ！？": "咕，放開我，你……！　你，你想幹什麼，咕……嗚呼！？", "男の背後から肉色の触手が幾筋も生え、それぞれが自在に動き出す。": "男人背後長出幾根肉色的觸手，各自自由地活動着。", "それは男の背骨あたりからシャツを突き破って生えているのだが、エクスティア・フローラからその様子は見えない。": "觸手從男人的脊椎附近穿破襯衫長了出來，但艾克斯蒂亞・芙蘿拉看不到。", "男は不意をついて、彼女の身体を力任せに抱きしめる形で拘束していた。": "男人趁其不備，用力抱緊她的身體，限制了她的行動。", "んんぅうっ、くっ、なんだこれは……触手……！？　しまった、私の手足を……っ、んんっ、よせっ、くううっ！": "嗯嗯嗚嗚，咕，這是什麼……觸手……！？　糟了，我的手腳……嗯嗯，住手，咕嗚嗚！", "エクスティア・フローラの手足に絡みつき、さらにその自由を奪う。": "觸手纏繞在艾克斯蒂亞・芙蘿拉的手腳上，進一步剝奪了她的自由。", "ぬめぬめして、いやな肌触りだ……！　だが、決して固いわけではないのに、はずれない……っ、このままでは……あ、おいっ、何をするっ！？": "滑溜溜的，好惡心的觸感……！　但是，明明不怎麼硬，卻掙脫不開……，這樣下去的話……啊，喂，你要幹什麼！？", "よせっ、まさかそれで、私を辱めるつもりか……！　そう、簡単に……っ、くっ、うううっ！！": "住手，難道你想用那個羞辱我嗎……！　別以爲能輕易……咕，嗚嗚嗚！！", "なんとか身体をひねって逃れようとするが、迫る触手は着実に彼女の尻をなぞる。": "她試圖扭動身體逃脫，但逼近的觸手卻準確地沿着她的屁股滑動。", "俺たちのことを嗅ぎ回ってるようだったからな。ちょっと痛い目見て、帰ってもらおうと思ってな": "你好像在到處打聽我們的事情。所以我想讓你喫點苦頭，然後讓你回去。", "触手村人": "觸手村民", "やっと見つけた手がかりをやすやすと見逃すと思うのか……？　くっ、んんぅううっ！？　そ、そこは……っ！": "你以爲我會輕易放過好不容易找到的線索嗎……？咕，嗯嗯嗚嗚嗚！？那，那裏是……！", "触手は、迷うことなく彼女の肛門に先端を押し当て、ゆっくりと、しかし確実に、直腸内に侵入する。": "觸手毫不猶豫地將尖端抵在她的肛門上，緩慢但確實地侵入直腸內。", "んんぅううううぅっ！？　そ、そこはっ、ちが……っ、くっ、はぁ……っ！": "嗯嗯嗚嗚嗚嗚嗚！？那，那裏，不對……咕，哈啊……！", "ん？　どうした？　何か言いたいことでもあるのか？": "嗯？怎麼了？有什麼想說的嗎？", "くっ、はぁっ、こ、この童貞怪人め……穴を、間違えて、いるぞ……っ！　女の体もロクに知らないくせに、辱めようなどと……っ": "咕，哈啊，你，你這個處男怪人……你搞錯，洞了……！明明連女人的身體都不瞭解，還敢羞辱我……", "ふうん？　穴が違う？　つまりおまえは、俺におねだりしてるのか？　違う穴に挿れてほしいって、そう言ってるんだな？": "嗯？搞錯洞了？也就是說，你在向我求愛嗎？你是在說，希望我插進另一個洞裏嗎？", "んくぅっ、んっ、そんなこと、言うはずがないだろう……っ！　はぁっ、うああっ、動かすなっ、尻の中で、気色の悪い……っ": "嗯咕，嗯，我怎麼可能，說那種話……！　哈啊，嗚啊啊，別動，屁股裏面，好惡心……", "気色の悪い？　固い道具を挿れるよりは、よっぽど身体に優しいと思うがな。こうやって、暖かくて、表面は柔らかいが芯は固く弾力がある……": "好惡心？　我覺得這比硬邦邦的道具要溫柔得多。這樣既溫暖，表面柔軟，內部又堅硬有彈性……", "何かに似ているよな？　そう、おまえの好きなモノだ": "你覺得這像什麼？　對，就是你喜歡的東西", "ふざけるなっ、男のアレが、こんなに自在に回転してたまるか……！": "別開玩笑了，男人的那個，怎麼可能這麼自由地旋轉……！", "くくっ……俺は好きなモノとしか言ってないぞ。そうか、おまえは男のアレが好きなのか……": "咕咕……我只是說你喜歡的東西。原來如此，你喜歡男人的那個啊……", "くだらない言葉遊びは、やめろ……！": "別再玩無聊的文字遊戲了……！", "羞恥と怒りに顔を赤くするが、男は更に畳み掛ける。": "她因羞恥和憤怒而臉紅，但男人卻進一步追擊。", "さて……もう１つの穴にも欲しいんだったな。リクエストに応えてやるか……": "那麼……你想要另一個洞吧。我就滿足你的要求吧……", "なっ！？　よ、よせっ……！　んぶうううっ！？　んぶっ、んぐうっ": "什麼！？　住，住手……！　嗯噗嗚嗚嗚！？　嗯噗，嗯咕嗚", "もう１本の触手は、口元に突っ込まれた。": "另一根觸手插進了她的嘴裏。", "予想を外してきたが、期待していたのかと揶揄されるだけだろうと、されるがままに受け入れる。": "雖然出乎意料，但她認爲對方只是在揶揄她，所以就任由對方擺佈。", "（相手は、油断している……なんとかPPを集中させて、この局面を乗り切らなければ……）": "（對方大意了……我必須集中PP，度過這個局面……）", "んんぅっ、んぐっ、んぐふううぅっ、んふ、んんじゅる……っ": "嗯嗯，嗯咕，嗯咕呼嗚嗚嗚，嗯呼，嗯嗯啾嚕……", "思考を巡らせようとするが、口いっぱいに押し込まれた触手の息苦しさで、まとまらない。口の端から唾液を垂らしながら、呼吸を確保するので精一杯だった。": "雖然試圖思考，但嘴裏被塞滿觸手，呼吸困難，無法集中。她只能從嘴角流下唾液，努力確保呼吸。", "よーし、いい顔だ。仕上げてやるからな……": "好，表情不錯。讓我來幫你完成吧……", "（んんぐうぅっ、こ、こんなに喉の奥まで……っ、息が、できない……っ）": "（嗯嗯咕嗚嗚，竟，竟然插到這麼深……我，我不能呼吸了……）", "触手が分泌する粘液が口内いっぱいに広がる。おぞましさはあったが、それよりも呼吸の確保を優先し、粘液を飲み下そうとした、そのとき。": "觸手分泌的粘液在嘴裏擴散。雖然很噁心，但爲了確保呼吸，她還是試圖吞下粘液。就在這時。", "（――っ！？　い、いまっ、私は、何かを……飲み込んだ……？）": "（——！？我，我剛纔，吞下了……什麼……？）", "喉の奥を通過する違和感。それは直ちに食道をくだり、胃に達し――": "通過喉嚨深處的違和感。它立刻通過食道，到達胃部——", "んんふうううぅぅっ！？　んぐ、んぐぉっ、んんんぅぅっ！": "嗯嗯呼嗚嗚嗚嗚嗚！？ 嗯咕，嗯咕哦，嗯嗯嗯嗚嗚！", "反動的にむせかけるが、触手の圧力はそれすら許さない。": "雖然她差點被反作用力嗆到，但觸手的壓力不允許她這麼做。", "戸惑ううちに、今度は直腸内の触手にも動きが見られる。": "在她困惑的時候，直腸內的觸手也開始活動。", "（う、嘘だ……！　尻の穴の触手からも、何かが、せり上がってきている……っ、まさか、これはっ、んんぐうっ！）": "（騙，騙人的吧……！　從屁股的觸手裏，有什麼東西，湧了上來……難道，這是，嗯嗯咕嗚！）", "お、気づいたか……？　そう、文字通りの意味で、俺の触手でおまえの身体を貫いてやるんだよ……": "哦，你注意到了嗎……？沒錯，正如字面意思，我的觸手要貫穿你的身體了……", "可視化できるはずもなく、感覚で分かるものでもない。": "這不可能被看到，也不可能通過感覺來感知。", "そのはずなのに、自分の体内で、２本の触手が結合した――そう実感した瞬間。": "然而，就在她意識到自己體內有兩條觸手結合的瞬間。", "触手は膨張し、大量の粘液を噴き出した。": "觸手膨脹起來，噴出了大量的粘液。", "んんんぅぅっ、んぐぅっ、んぐ、んんふぅうぅうぅ……っ！！": "嗯嗯嗯嗚嗚，嗯咕嗚，嗯咕，嗯嗯呼嗚嗚嗚嗚嗚……！！", "口から、そして肛門から、分泌液がとめどなく垂れ落ちる。": "分泌液從嘴裏，以及肛門裏，不停地滴落下來。", "（こんな……ことに、なるなんて……）": "（竟然……會變成這樣……）", "（でも……私……これ、気持ちよくなって……）": "（但是……我……變得，舒服起來了……）", "先ほどまで感じていた息苦しさ、そして苦痛、不快感は、いつの間にか薄れていた。": "直到剛纔爲止感受到的窒息感，痛苦，以及不快感，不知何時已經消失了。", "俺の触手から出る粘液は催淫効果がある。おまえは身体の内側から、快楽に飲み込まれていくんだ……": "我的觸手分泌的粘液有催淫效果。你的身體從內側開始，被快樂吞噬了……", "（そんな……っ、身体の中に直接……っ、こんなの、抗えるはずが……っ）": "（怎麼會……直接在身體裏……這種東西，我怎麼可能抵抗得了……）", "指一本、触手一本さえも触れられていない陰裂から、愛液をとめどなく流しながら、意識は徐々に薄らいていくのだった……。": "連一根手指，一根觸手都沒有碰到的陰裂處，愛液不停地流出來，意識漸漸變得模糊……"}