{"街が、どんどん、クリスマスに、なってる": "街道，渐渐，变成了，圣诞节", "トーテンヘム": "托特海姆", "あたし、ひとりぼっち、サンタさんも、きっと、来てくれない。でも、クリスマス、嫌いじゃない": "我，孤身一人，圣诞老人，肯定，也不会来。但是，我不讨厌，圣诞节", "たぶん、どちらかと、言えば、好き。雪は、町を、静かに、する": "如果，要问，喜欢，还是，讨厌，那大概是，喜欢。雪，让街道，变得，安静", "もっと、クリスマス、なったら、お散歩、楽しい": "如果，圣诞节，再热闹，一点，散步，会更开心", "あ、いたいた！　あそこにいるわよ！": "啊，找到了找到了！　就在那里！", "ホレイショー": "霍雷肖", "あ～～ほんとだぁ！　良かったぁ！": "啊～～真的！　太好了！", "エミリー": "艾蜜莉", "ちょっと！　ねぇ！　トーテンヘム！　待って！": "等一下！　喂！　托特海姆！　等等！", "トーテンヘム、やっと見つけたわ！　すっごく探したんだから！": "托特海姆，终于找到你了！　我们找了你好久！", "探してた？　あたしに、何か、用、あるの？": "找我？　你们，找我，有什么，事吗？", "あのね、またパーティーをするから一緒にどうかなって。それでさっき家を覗いたら空っぽで真っ暗だから心配になったの": "那个，我们又想办派对了，所以想问你要不要一起来。然后刚才我们去你家看了一下，发现里面空荡荡的，一片漆黑，所以就担心起来了", "パーティー、まだちょっと、怖い。迷惑、かけたくない": "派对，我还有点，害怕。不想，给你们，添麻烦", "大丈夫、人間さんも参加するし。あとね、フェルディナも呼んでおいたよ。あの人なりにトーテンヘムのこと心配してるんだから": "没关系，人間君也会参加的。还有，我叫了斐迪娜。他也在以他的方式担心着你", "フェルディナ？　別に、心配して、なんて、頼んで、ない": "斐迪娜？　我，又没有，拜托，他，担心我", "でもほら、最近、前にはなかった片頭痛とか吐き気とか増えてるんでしょ？　もしかしたら作家のフェルディナなら対処できるかもだし": "但是你最近不是经常出现以前没有过的偏头痛和恶心吗？说不定作家斐迪南能帮上你的忙", "ちょっと、だけ……だから、大丈夫": "只是，有点……而已，没事的", "無理にどうこうは言えないけど、みんな心配してるから。何かあったら頼ってね": "我们不会强迫你，但大家都很担心你。如果有什么事就来找我们吧", "フェルディナだけじゃなくて、エミリーたちも心配なんだよぅ": "不只是斐迪南，艾蜜莉也很担心你哦", "でも、フェルディナ、ちょっと、めんどくさい": "但是，斐迪南，有点，麻烦", "心配してくれる人のこと、そんな言い方しちゃだめだよ？まあ、フェルディナがめんどくさく感じるのは仕方ない気もするけど": "不可以这样形容担心你的人哦？不过，我也能理解你为什么觉得斐迪南麻烦", "ほめたら、すねる。正直に、いったら、もっとすねる": "被夸奖，就会闹别扭。说实话，就会，更闹别扭", "まあ、あのフェルディナだもんねぇ……エミリーのお姉ちゃんではあるけど、そこのフォローは、正直しんどい": "嗯，毕竟是那个斐迪南嘛……虽然是艾蜜莉的姐姐，但要帮她说话，说实话很累人", "あ、妹なのにそんなこと言っちゃうんだ？": "啊，明明是妹妹却说这种话？", "もう、いいの。あたし、また、迷惑、かけられない": "已经，够了。我，不能再，添麻烦了", "えっ、ちょ、ちょっと待って！　トーテンヘム！": "咦，等，等一下！　托特海姆！", "ようやく見つけたぞ！　浮遊霊": "终于找到你了！　浮游灵", "霊媒師": "灵媒", "……だれ？　あたしの、お散歩、邪魔するの？": "……谁？　要妨碍，我散步吗？", "旅の霊媒師だ……この印に見覚えがあるだろう": "我是旅行中的灵媒……你应该记得这个印记吧", "ないけど、でも、霊媒師って、確か、前にも": "不记得，但是，灵媒，确实，之前也有", "以前、おまえに取り殺された霊媒師の弟子だ！　悪霊め！　今度こそ覚悟するが良い！": "我是以前被你杀死的灵媒的弟子！　恶灵！　这次给我做好觉悟吧！", "あたし、前の人にも言った、悪いこと、しないって": "我，之前也说过，不会，做坏事的", "存在そのものが悪だと言われたはずだぞ！　必ずやおまえを除霊してやる！": "你不是被说成是存在本身就是恶了吗！　我一定会除灵的！", "じょ、れい？": "除，灵？", "そ、そうだ！　除霊だ！": "没，没错！　除灵！", "じょれい、してくれるの？": "你，要帮我除灵吗？", "そ、そうだ！　悪霊！！　覚悟しろっ！": "没，没错！　恶灵！！　做好觉悟吧！", "あたし、悪霊じゃない。でも、じょれい、気持ちいい……また、して欲しい": "我，不是恶灵。但是，除灵，很舒服……我还想，再做", "トーテンヘムは虚ろな目を細め、霊媒師を金縛りにしてその場に押さえつけ、自ら服を脱ぎ、霊媒師の上にゆっくりと跨っていく。": "托特海姆眯起空洞的眼睛，将灵媒束缚在原地，自己脱下衣服，慢慢地跨在灵媒身上。", "う、動けない……この俺の霊力すら封じるとは！　なんという霊力だ！": "无，无法动弹……居然连我的灵力都能封印！　多么强大的灵力！", "じょれい、して": "除灵，吧", "かつての除霊は、その呪符の効果によりトーテンヘム自身の理性を蝕んだ。": "之前的除灵，因为那个符咒的效果，托特海姆自身的理性被侵蚀了。", "結果、霊媒師は落命したのだが、その傷跡はトーテンヘム自身にも影響し、いまもなお、頭痛等といった症状により微弱なディマイト汚染となっていた。": "结果，灵媒师殒命了，但那个伤痕也影响到了托特海姆自身，现在也因为头痛等症状，变成了微弱的恶之力污染。", "こ、この……悪霊め、浅ましいことを！": "你，你这个……恶灵，居然做这种下流的事！", "トーテンヘムはずるりと腰を蠢かせ、霊媒師の肉の楔を秘襞の奥へといざなう。": "托特海姆扭动着腰，将灵媒师的肉楔引向秘瓣的深处。", "ぐちゅっと粘ついた音がした。": "发出了咕啾的粘稠声。", "ああ、ん……っ、前のより、熱くて、おっきい": "啊啊，嗯……比之前，更热，更大", "う、うう、っ……さすがに悪霊、淫らで妖しい肉をしている……だが、俺はこんなものには……": "呜，呜呜，呜……不愧是恶灵，肉块淫荡又妖艳……但是，我不会被这种东西……", "あたしの中で、膨らんでるぅ……": "在我的里面，膨胀起来了……", "これが、じょれい……、じょれいして、あたしのこと、気持ち良く、してくれるの": "这就是，除灵……除灵，让我，变得舒服吧", "トーテンヘムはうっとりと微笑んで、霊媒師の肩に手をかけた。": "托特海姆陶醉地微笑着，把手放在灵媒师的肩膀上。", "悪霊の分際で……っ、なんたることか！": "你这个恶灵……居然敢这样！", "それが合図だったかのように、トーテンヘムはなまめかしく腰を浮かせた。": "就像信号一样，托特海姆妖艳地抬起腰。", "肉の楔をぎりぎりまで抜き、またずんっと霊媒師に跨って、と繰り返す。": "将肉楔拔到极限，然后又一下子跨在灵媒师身上，反复着。", "は、ぁああっ、あっ、おっきい、おっきい": "哈，啊啊啊，啊，好大，好大", "トーテンヘムは激しく腰を上下させ続ける。": "托特海姆激烈地上下动着腰。", "楔と肉襞の繋がった部分でくちゅくちゅと淫猥な音色が響く。": "肉楔和秘瓣连接的部分响起了淫荡的水声。", "ああ……っ、んっあっ、あっ、イイっ、じょ、れい、イイっ……あっ": "啊啊……嗯啊，啊，好棒，除，灵，好棒……啊", "う、おぅ……なんということだ、なんという……": "呜，哦……这是怎么回事，这是怎么回事……", "トーテンヘムは自分の身体に悦びをもたらす楔の上で、一度動きを止めた。": "托特海姆在给自己带来愉悦的肉楔上，暂时停下了动作。", "あますことなく味わおうとするみたいに、秘裂までをこすりつけて揺する。": "就像要毫无遗漏地品味一样，连秘瓣都摩擦着摇晃着。", "んっ、んっ、あ、あ……はぁあっ、もっと": "嗯，嗯，啊，啊……哈啊啊，还要", "もっと、おっきくなって、もっと、じょ、れいして": "还要，变得更大，还要，除，灵", "快楽を求めて、トーテンへムは霊媒師の身体にしがみついた。": "为了追求快乐，托特海姆紧紧地抓住灵媒师的身体。", "その目の焦点は、完全に合っていなかった。": "她的眼睛完全失去了焦点。", "剥き出しの乳房に堪り兼ねた霊媒師はその先端に舌を這わせる。": "无法忍受托特海姆裸露的乳房，灵媒师用舌头舔舐着她的尖端。", "ッ……はっ……そこもじょ、れい、するの？": "嗯……哈……那里也要除，灵，吗？", "そ、そうだ。浅ましい悪霊が、こんな素晴ら……いや、淫らな胸を見せつけるなど！": "没，没错。下流的恶灵，居然给我看这么美妙……不，淫荡的胸部！", "この俺が除霊しなくてどうする！": "我不除灵怎么行！", "言いながら、霊媒師はトーテンヘムの先端の粒を口に含んだ。": "一边说着，灵媒师一边将托特海姆尖端的颗粒含在嘴里。", "軽く歯を立ててから転がす。": "轻轻地咬了一下，然后滚动。", "あっ、ああっ、すご、い……ぞく、ぞくってなる、じょ、れい、すごぉい": "啊，啊啊，好，厉害……颤抖，颤抖着，除，灵，好厉害", "あんっ、あっ、あっ、じょ、れい、好き……ああっ": "啊嗯，啊，啊，除，灵，喜欢……啊啊", "トーテンヘムが再び肉の楔で腰を上下しはじめると、": "托特海姆再次用肉楔子上下摆动腰部，", "今度は、霊媒師もその動きに合わせてピストンさせた。": "这次，灵媒师也配合着她的动作活塞运动。", "ふ、っぁああっ、また、ぞくってしたぁ、ああんっ、もっと、してっ": "呼，啊啊啊，又，颤抖了，啊啊嗯，再，多来点", "それが除霊されていく快楽だ。もっと味わうがいい、悪霊": "这就是被除灵的快乐。再多品尝一下吧，恶灵", "トーテンヘムと霊媒師の淫らな律動にぐちゅくちゃと一層濡れた音が絡みつく。": "托特海姆和灵媒师淫荡的律动，发出更加湿润的声音。", "繋がった部分と聴覚との刺激で、トーテンヘムの恍惚が昂ぶっていく。": "结合的部分和听觉的刺激，让托特海姆的恍惚更加高涨。", "んっあっ、あっ、ああっ、イイっ……じょ、れい、気持ち、イイっ": "嗯啊，啊，啊啊，好棒……除，灵，好，舒服", "トーテンヘムは霊媒師の肩を掴み、ますます激しく腰を揺する。": "托特海姆抓住灵媒师的肩膀，更加激烈地摇动腰部。", "肉の繋がりが深く、熱く、膨張し合い、まじりあい、蕩け合う。": "肉的结合更加深入，更加炽热，膨胀，混合，融化。", "なんか、どっか、イっちゃうぅ……んっ、あああっ、あっ、あぁんっ！？": "总觉得，要，去了……嗯，啊啊啊，啊，啊啊嗯！？", "トーテンヘムは霊媒師との繋がりに悦びの声をあげつつ、大きくのけ反った。": "托特海姆和灵媒师的结合发出愉悦的声音，身体大幅后仰。", "細い身体が弓なりになり、深い淫楽に酔い痴れて震えている。": "纤细的身体像弓一样弯曲，沉醉于深深的淫乐中颤抖着。", "おお、逝け！　除霊されて、逝け！": "哦哦，去吧！　被除灵，去吧！", "霊媒師が突き上げる勢いを増した。": "灵媒师突刺的势头增加了。", "ああっ、ダメぇ、あっ、あぁ、あああぁぁぁあああぁぁぁ――っ！！": "啊啊，不行，啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊——！！", "甲高い悲鳴のような絶頂の声をあげるトーテンヘムの中へ霊媒師は精を放った。": "托特海姆发出高亢的悲鸣般的高潮声，灵媒师在她体内射出了精液。", "……ん、ふぅっ、でて、る……っ、はぁっ、あついの、いっぱい……！": "……嗯，呼，射，出来了……哈啊，好热的，好多……！", "トーテンヘムはどくどくと大量に流れ込んでくるそれを受け入れた。": "托特海姆接受了大量涌入的精液。", "うっ、ぐっ！？": "呜，咕！？", "次の瞬間、霊媒師は胸を抑えて、仰向けに倒れた。": "下一刻，灵媒师捂住胸口，仰面倒下。", "トーテンヘムと繋がっていた楔がしゅるんと小さくなる。": "与托特海姆相连的楔子变小了。", "結局、弟子である彼もまた、その除霊の意味するところにたどり着くことはできず、浅はかな正義をかざし、そして散った。": "结果，作为弟子的他，也无法理解除灵的真正含义，只是高举着肤浅的正义，然后消散了。", "また、ダメに、なった……やっぱり、１回だけ、なの……？": "又，不行了……果然，只能，一次吗……？", "もう、じょれい、終わり……？　まだ、ずつう、なおらない、のに……はぁっ、んぅ……": "除灵，已经，结束了吗……？明明，还没有，治好……哈啊，嗯……", "トーテンヘムはぺろりと唇を舐めて、霊媒師の上から降りた。": "托特海姆舔了舔嘴唇，从灵媒师身上下来。"}