{"ふー、なんか町のどこ行っても人がいっぱいだねぇ": "呼，感觉不管去镇上的哪里，人都好多啊", "エミリー": "艾蜜莉", "お正月だから？　人間さん、それ理由になってないわよ。人間界ではそれが常識なわけ？": "因为是新年？　人間君，这算不上理由吧。在人间界这是常识吗？", "フェルディナ": "斐迪娜", "あー、里帰りね。確かに、季節のお祭りみたいなものだから、家族みんなが集まるものだよな": "啊，回老家啊。确实，因为是季节性的祭典，所以全家人会聚在一起", "カロラ": "卡罗拉", "実際、私たちもそういう理由で集まってるわけですし": "实际上，我们也是因为这个理由聚在一起的", "シャルロッテ": "夏绿蒂", "え、あたしらの実家ってここ？": "哎，我们的老家是这里？", "そういうことじゃありませんわよ。家族が集まるってところにかかってるんですわ。というか、ここが実家かどうか、わからないんですの……？": "不是这个意思。是说全家人聚在一起。话说，你不知道这里是不是老家吗……？", "この町は有名で、近くの村から初詣に来る人も多いらしいし、だから人が……": "这个镇上很有名，从附近的村子来新年参拜的人也很多，所以人……", "え、これ……": "咦，这是……", "エミリー？　どうしたの？": "艾蜜莉？怎么了？", "ああ、美術展のポスターね。でもこれ、もう終わってるみたいよ": "啊，是美术展的海报啊。不过这个，好像已经结束了", "見たかったのか？　もうちょっと長くやっててくれりゃなー": "你想看吗？要是能再办久一点就好了", "……ううん。別に、そういうんじゃないよぉ": "……不是。不是那样的", "急に元気なくなっちゃったわね。でもねエミリー、過ぎたことをいつまでもくよくよ悩んでいても仕方ないのよ": "突然就变得没精神了呢。不过啊艾蜜莉，已经过去的事情，一直烦恼下去也不是办法哦", "……っ！？": "……！？", "さくっと次に切り替えることが大事なの。ねっ": "重要的是，要快点转换到下一个目标。对吧", "……わかってる": "……我知道的", "逃した魚は大きいっていうでしょ。もう二度と手に入らないと思うと、すごく価値があったように錯覚しちゃうのよね": "俗话说，漏网之鱼特别大对吧。一想到再也得不到手，就会产生错觉，觉得它特别有价值", "わかってるって言ってるでしょ！": "我都说了我知道的！", "な、なに！？": "怎，怎么了！？", "……ごめん。頭、冷やしてくるねぇ": "……抱歉。我去冷静一下", "え、あう……ちょっとお姉ちゃんぶりたかっただけなのに……！": "咦，啊呜……我只是想稍微摆一下姐姐的架子而已……！", "……わかってる。これ以上、気持ちを残してたって、意味ないのに": "……我知道的。明明，再继续留恋下去，也没有意义", "あ……人間さん。追いかけてきてくれたのぉ？　えへへっ、大丈夫だよぉ": "啊……人间君。你追过来了吗？诶嘿嘿，我没事的", "ほーら、にっこり……": "看，笑一个……", "……バレたか、作り笑い。人間さんにだけは言っとこうかなぁ": "……被看穿了吗，我的假笑。只有对人間君，我才会说出来的", "さっきの美術展ね、あれ……エミリーがほんとに好きになった人の、美術展だったの。それでいろいろ……思い出しちゃって": "刚才的美术展，那个……是艾蜜莉真正喜欢的人的，美术展。然后就……想起了很多事", "あの頃にはもう、戻れないってわかってるんだけどねぇ……でも、どうしようも切なくなって……": "虽然我知道，已经回不到那个时候了……但是，还是觉得好难过……", "そのときのカレとはね……結局、色々あってエッチもしない、プラトニックな関係で……してたら、こんなに心残りじゃなかったのかなぁ": "和当时的他……结果，因为各种原因没有做爱，只是柏拉图式的关系……如果做了的话，就不会留下这么多遗憾了吧", "いつになく下を向いているエミリーの姿に、思わず腕を伸ばして抱きしめていた。エミリーは驚いた様子はあまりなく、切なげな視線でこちらを見上げる。": "看到艾蜜莉一反常态地低着头，我不由得伸出手抱住了她。艾蜜莉并没有显得很惊讶，只是用悲伤的眼神抬头看着我。", "ねえ、人間さん。こんなの嘘だってわかってるけど、でも……置いてきちゃったもの、一緒に取りにいってくれないかなぁ……？": "人間君，虽然我知道这是谎言，但是……你能和我一起去取回被留下的东西吗……？", "意図をはかりかねていると、唐突に唇を奪われた。背伸びしてキスしたエミリーは、力なく微笑んだ。": "我还没来得及理解她的意思，嘴唇就被突然夺走了。踮起脚尖亲吻我的艾蜜莉，无力地微笑着。", "カレの代わりに、エミリーのこと抱いて……？　エミリーのために、カレになりきって、ほしいの……": "你能代替他，抱艾蜜莉吗……？我希望你，能为了艾蜜莉，成为他……", "あっ……んんっ、はぁっ、あったかいの……はいって、きたぁ……": "啊……嗯嗯，哈啊，好温暖……进来了……", "それがずいぶんと非礼な依頼であることは、エミリー自身もよくわかっているだろう。人一倍、そうした男女のことは理解している彼女だ。": "艾蜜莉自己也很清楚，这是个非常失礼的请求。她比别人更了解男女之间的事情。", "だからこそ、それでも頼まないといけない心理状態だったのだろうとも理解できたし、その役を果たせるのは自分しかいないのも、よくわかった。": "所以，我理解她处于即使如此也必须拜托我的心理状态，也清楚只有自己能完成这个任务。", "繋がってるん、だね……はぁっ、こんなこと言ったら引かれちゃうかもしれないけど……エミリーね、ずっとこうしたかったんだ……": "我们，连接在一起了呢……哈啊，虽然说这种话可能会让你觉得恶心……但是艾蜜莉一直想这么做……", "だって、不安で……あなたが、エミリーよりも、絵のことに夢中だって……わかってたから……んっ、あっ、はぁっ": "因为，我很不安……我知道，你对绘画的热忱，比对艾蜜莉还要高……嗯，啊，哈啊", "こんなに、んっ、こんなに大好きなのに……": "明明，嗯，明明我这么喜欢你……", "どくん、と胸が強く鼓動を打つ。": "我的心脏猛地跳了一下。", "同時に、そんな自分の反応に戸惑いもした。": "同时，我也对自己的反应感到困惑。", "身体の関係も含めて、エミリーとは短くない付き合いなのに、今さら『好き』なんてシンプルな単語に動揺するとは。": "包括肉体关系在内，我和艾蜜莉的交情并不短，事到如今，我竟然还会因为『喜欢』这个简单的词汇而动摇。", "エミリーは必要とされてないんじゃないかって……だから、こうして、はぁっ、ひとつになれて……すごくうれしいの……": "艾蜜莉担心自己是不是不被需要……所以，像这样，哈啊，合为一体……让我非常开心……", "はぁっ、あっ、もっと動いて……いいよ……？　あなたに、気持ちよくなってほしいの……んっ、はぁっ、あんっ……": "哈啊，啊，你可以……再动得激烈一点哦……？我希望你，能感到舒服……嗯，哈啊，啊嗯……", "幸い風はないとは言え、冬空の下で寒くないはずはない。だが、繋がっている箇所は、それを感じさせないほど温かだった。": "虽然没有风，但冬天的天空下不可能不冷。但是，我们结合的地方却温暖得让人感觉不到寒冷。", "ひと突きするごとに、じゅぷ、と卑猥な感触と共に愛液が滲む。": "每当我抽插一次，爱液就会伴随着“啾噗”的淫荡触感渗出。", "快楽に誘われるがまま、更に深く挿入する。": "我被快乐所吸引，插得更深了。", "あぁ……っ、んんっ、ねえ、気づいてた……？　エミリー、一緒にお絵かきしてても……気がついたら、あなたの横顔ばかり見てたんだよ……": "啊啊……嗯嗯，你注意到了吗……？艾蜜莉，即使和你一起画画……回过神来，我总是看着你的侧脸……", "いつも、横顔……正面の顔じゃないんだよねぇ……だって、あなたはキャンバスを見てるから……": "总是看着你的侧脸……而不是正面……因为，你总是看着画布……", "だからいま、こうして……あなたのお顔、しっかり見えてるの……すっごく幸せ……んっ、はぁっ、もっとエミリーのこと、見て……んんっ": "所以现在，我才能……好好地看着你的脸……好幸福……嗯，哈啊，再多看看艾蜜莉……嗯嗯", "うっとりとした視線をこちらに向けるエミリー。": "艾蜜莉用陶醉的眼神看着我。", "物理的に視線が合うが、彼女の目は自分を見ていないのだろう。": "虽然我们的视线在物理上是相交的，但她的目光并没有看着我。", "そう思うと胸にどうしようもないやるせなさが去来して、そしてそれは熱となって股間に血液を送り込む。": "一想到这里，我的心中就涌起一股无法言喻的悲伤，然后化为热量，将血液送入我的胯下。", "あぁ……っ、んんっ、すごい、よぉ……っ、こんな気持ちいいの、知らなかった……あなただから、大好きな人だから、気持ちいいんだよね……？": "啊啊……嗯嗯，好厉害……我从来不知道，原来这么舒服……是因为是你，因为是你这个我最喜欢的人，才会这么舒服吧……？", "エミリー、すごくエッチな顔になっちゃってるでしょ……？　あなたが、そうしたんだからね……ほんとだよ……？": "艾蜜莉，现在表情变得很色情吧……？　是你，让我变成这样的……真的哦……？", "もっと、これからも、いっぱいしてね……あなたの、色に染めて、ほしい……。……………………ほしかった……": "接下来，也想让你，对我做更多……想被你，染上你的颜色……。……………………好想……", "小さなつぶやき。": "她小声地嘟囔着。", "それを耳にして、腰つきを一層、激しくする。": "听到她的话，我更加激烈地动着腰。", "これはただの幻想。今だけ過ぎている虚構の時間。": "这只是幻想。只是现在才有的虚构的时间。", "ならせめて、このときだけは現実を思い出してしまうことのないよう、思考を快楽に耽溺させてやりたい。それが唯一、できることのような気がした。": "那么至少，为了让她在这时不会想起现实，我想让她沉溺于快乐之中。我觉得这是唯一能为她做的事。", "あああっ、はぁっ、そんなにっ、はげしくっ、したらぁ……っ、こえ、おっきくなっちゃう……っ、あぁんっ": "啊啊啊，哈啊，那么，激烈的话……声音，会变大的……啊啊嗯", "お外、なのにぃ……っ、はぁっ、こえ、聞かれちゃう、よぉ……っ": "明明，在外面……哈啊，声音，会被听到的……", "周囲に人影はないが、見られるかもしれないという状況は、新たな刺激を与えてくれるだろう。": "虽然周围没有人影，但说不定会被看到的状况，会给她带来新的刺激吧。", "でも『見られちゃうかも』などといった、示唆する言葉で煽るのは控えた。": "但是“说不定会被看到”之类，暗示的话还是不要说了。", "そもそも、始めてからこっち、無言を貫いている。": "说到底，从开始到现在，我一直保持着沉默。", "言葉を発することで、自分の存在をエミリーに感じさせたくなかった。代役を務めると決めたからには、徹底したかったのだ。": "我不想通过说话，让艾蜜莉感觉到我的存在。既然决定要当替身，就要贯彻到底。", "でないと、まるで自分を見て欲しいと、エミリーに訴えているかのようではないか。": "不然，这不就像是在对艾蜜莉说，希望她能看着我吗。", "あぁっ、はぁっ、もっと、して……っ、はぁっ、あぁんっ！　んっ、あぁっ": "啊啊，哈啊，再，激烈一点……哈啊，啊啊嗯！　嗯，啊啊", "好き……っ、好きなのっ、はぁっ、一緒に絵を描いててもっ、あなたのことしか、考えられなくなって……あなたしか見えなくてっ、んっ、大好きなの……っ": "喜欢……好喜欢你，哈啊，就算是一起画画的时候，我也只能想着你……眼里只有你，嗯，最喜欢你了……", "ずっと、いっしょに、いたい……っ、んんっ、あなたが初めてなの、こんな気持ち……ねえっ、あなただけ、だからね……？": "想一直，和你，在一起……嗯嗯，你是我的第一次，这种心情……呐，我只对你，这样哦……？", "もう限界が近かった。": "已经快到极限了。", "無論、射精の。": "当然，是射精的。", "愛してるの……っ、アーティストと、してじゃなくて……男の子として……っ、あなただけを、愛してる……っ！": "我爱你……不是作为，艺术家……而是作为男生……我只爱你一个人……！", "あっ、はぁっ、あはぁぁぁ……ぁっ！": "啊，哈啊，啊哈啊啊啊……啊！", "すぐそこまでこみ上げていた欲望は、最後の一言で弾け飛んだ。": "涌上来的欲望，因为最后一句话而爆发了。", "迸る白濁となって、エミリーの膣内を満たす。": "化作喷涌而出的白浊，填满了艾蜜莉的阴道。", "あ、あぁう……いっぱい出てる……すごく、幸せ……。幸せ、だったんだよ……": "啊，啊啊呜……射了好多……好幸福……好幸福啊……", "再びの過去形。": "又是过去式。", "それは夢の終わりを示していた。": "这表示梦境的结束。", "ん……なんか、すっきりした。っていうと、ムラムラしてただけだと思われちゃうかもだけどぉ。えへへっ": "嗯……感觉，清爽多了。虽然这么说，可能会被当成只是欲求不满而已。诶嘿嘿", "次にエミリーから紡がれる言葉は、幻想から戻ってきた彼女の、明らかに自分に向けられた言葉だった。": "艾蜜莉接下来所说的话，是她从幻想中回来后，明显是对我所说的话。", "ありがとね、人間さん。はぁ……やばいなぁ。エミリーはやっぱり、男の人を見る目がないのかなぁ": "谢谢你，人类。唉……真糟糕。艾蜜莉果然没有看男人的眼光吗？", "絶対、好きにならない、なりたくないって思ってたのに……あーあ": "我明明绝对不想喜欢上你，不想喜欢上你的……啊～啊。", "こんなことしたからって、人間さんはエミリーのこと好きになったりしないでよね？": "就算做了这种事，人类也不会喜欢上艾蜜莉吧？", "誰が、とほんの少し虚勢も交えながら、エミリーの言葉を笑い飛ばしたのだった。": "谁会啊？我稍微虚张声势，笑着带过艾蜜莉的话。"}