{"恋愛教室ぅ？": "恋爱教室？", "エミリー": "艾蜜莉", "近くの廃校を有効活用しようという企画らしいですわ。そこで様々な恋愛カウンセラーが入れ代わり立ち代わり、講義してくれるんだとか": "这个企划好像是要有效利用附近的废弃学校。在那里会有各种各样的恋爱咨询师轮流讲课", "シャルロッテ": "夏绿蒂", "ふ、ふうん……ちょっと、興味なくもないけど。どうせシャルは行きたいんでしょう？": "哦，哦……我倒也不是没有兴趣。反正夏露你肯定想去吧？", "フェルディナ": "斐迪娜", "どうせってなんですの。行きたいですけども": "什么叫反正啊。我是想去没错", "あたしは正直興味ないんだけど……みんなが行くなら行こうかな": "我说实话没什么兴趣……但既然大家都去的话，那我也去吧", "カロラ": "卡罗拉", "そうだねぇ。エミリーも今さらって気持ちはあるけど、ちょっと覗いてみるのもおもしろいかな、とは思うよぉ": "是啊。虽然艾蜜莉现在才去感觉有点晚了，但稍微去看看感觉也挺有趣的", "じゃあ決まりですわね。もちろん人間さんも参加ですわ": "那就这么决定了。当然人間君也要参加哦", "ふー、なかなかおもしろい講義だねぇ": "呼，这课还挺有意思的", "ええ。これを実践してハートをキャッチですわ": "是啊。实践一下就能抓住他的心了", "でもねぇ、あくまでもこれ理論だからねぇ。現実にはそうそううまくはいかないんだよぉ": "但是啊，这毕竟只是理论。在现实中可没那么容易", "熟練者は重みが違うなー！": "熟练者就是不一样啊！", "え、熟練って言い方はちょっといろいろひっかかるんだけどぉ": "哎，熟练者这个说法让我有点在意啊", "愛され女子になる、かぁ……はぁ、愛されたい。もしかして私、愛に飢えているのかしら": "成为受爱戴的女生吗……唉，好想被爱啊。难道说，我渴望着爱吗", "なに言ってるんですの、気持ち悪い": "你在说什么啊，好恶心", "ちょっとシャル、言い方！": "稍微等一下夏露，注意你的措辞！", "やあ、みんな。特に金髪のきみは、ずいぶん熱心に授業を受けていたね": "嘿，大家好。特别是金发的你，你上课听得非常认真呢", "教師": "教师", "はい、先生。私、本気ですから！": "是的，老师。我是认真的！", "あたしが言うのもなんだけど暑苦しいぞ": "虽然我这么说有点奇怪，但你有点太激动了", "ん……？　ちょっとイケメンだねぇ、この先生": "嗯……？这个老师有点帅啊", "みんな、学校だからってわざわざ制服を着てくるなんて、気合が入ってるな": "大家，居然因为是学校就特意穿了校服过来，真是干劲十足啊", "んー、やっぱり学生気分になりたいなぁって。先生も、可愛い学生に囲まれてるって思えた方が、テンション上がるでしょぉ？": "嗯，果然还是想有学生的感觉啊。老师也是，被可爱的学生包围着，也会更兴奋吧？", "まあ、確かに……": "嗯，确实……", "そういうものなんですの？　なら、制服デートに誘ってみますわ！": "是这样的吗？那我就邀请他来个校服约会吧！", "どうどう。落ち着け、落ち着け": "喂喂。冷静点，冷静点", "ねえねえ、先生。ちょっと分からないことがあったんだけどぉ、後で聞きに行ってもいい？": "老师老师。我有个地方不太明白，待会儿可以去问你吗？", "ん？　もちろん、いいぞ": "嗯？当然可以", "分からないところがあるの？　私が教えてあげようか、エミリー": "有不明白的地方吗？我来教你吧，艾蜜莉", "うるさい、イケメンとお話する口実だよ。それくらいわかって": "真啰嗦，这是和帅哥说话的借口啦。这点事你还不懂吗", "えっ、あっ、ごめん……": "哎，啊，抱歉……", "先生、来てくれたんだぁ♪　エミリーね、わかんないとこがあってぇ♪": "老师，你来了啊♪ 艾蜜莉啊，有个地方不明白♪", "学園内の、エミリーに指定された一室に入る教師。彼は、突然の呼び出しとマンツーマンという状況にそこはかとなく期待を抱いていた。": "老师走进了艾蜜莉指定的教室。对于突然的邀请和一对一的状况，他不由得抱有了一丝期待。", "が、エミリーの隣に座ると彼女は本当にテキストを取り出してページを開く。": "然而，当他坐在艾蜜莉旁边时，她真的拿出了课本并翻开了书页。", "あー……どこかな、わからないのは": "啊……是哪里不明白呢", "若干の失望感を感じながらも、思考を切り替えてテキストを覗く。": "虽然有些失望，但我还是切换了思维，看向了课本。", "えっとぉ、どこだったかなぁ。エミリー、ページ忘れちゃったかもぉ": "嗯，是哪里来着。艾蜜莉好像忘了页数了", "エミリーは至近距離に座って身体を寄せると、太ももを触ってくる。": "艾蜜莉坐在了我旁边，身体靠了过来，摸了摸我的大腿。", "一旦は喪われた期待感が、再び蘇ってくる。": "一度消失的期待感，再次复苏。", "あ、あったぁ。ここ。ね……先生？　エミリーにこれ、教えてほしい……": "啊，找到了。这里。那个……老师？艾蜜莉想让你教我这个……", "指し示したテキストには『道ならぬ恋の背徳感と高揚感について』とあった。": "她指的课本上写着『关于不被允许的恋情的背德感和兴奋感』。", "ハッと目を合わせる教師。エミリーは甘えるような上目遣いで見つめていた。": "老师突然和她对上了视线。艾蜜莉用撒娇的眼神仰视着他。", "あんっ……先生っ、はぁっ、挿れちゃったら……本当にもう、戻れないよぉ……？": "啊嗯……老师，哈啊，插进来的话……就真的，回不去了哦……？", "スイッチを入れ直してからは、もうあっという間だった。": "重新打开开关后，时间过得飞快。", "強引に唇を奪い、愛撫しながら服を乱して。": "我强行夺走了她的嘴唇，一边爱抚一边弄乱了她的衣服。", "すっかり濡れそぼった秘裂に、いよいよ肉棒を突き入れようというところで、エミリーのこのセリフ。教師として、学生を相手にここまで脱がせておいて、今さら挿入が最後の一線でもないだろう。": "终于，肉棒即将插入她完全湿润的秘裂时，艾蜜莉说出了这句台词。作为老师，都已经把学生脱到这个地步了，现在插入应该不算最后一线吧。", "あっ、あぁん……っ、挿入って、きちゃったぁ……っ、先生っ、はぁっ、ここ、学校なんだよぉ……っ、はぁん……っ": "啊，啊嗯……插，插进来了……老师，哈啊，这里，是学校哦……哈嗯……", "なのに、いいんだ……？　バレたらクビかもしれないのに……っ、んっ、はぁ……っ、これでもう……先生と学生じゃなくて、男と女の関係、ってことだよぉ……？": "可是，这样好吗……？　万一被发现，说不定会被开除的……嗯，哈啊……这下就……不是老师和学生，而是男人和女人的关系了……？", "意志を確かめてくるように、膣肉がきゅっと締まってくる。教師もまた、それに応じるように股間を膨らませる。": "阴道肉紧紧地收缩，仿佛在确认他的意志。老师也回应着，股间膨胀起来。", "もう、抑えられないんだ、エミリーくん……っ。俺はもう、きみのことしか考えられない……っ": "我已经，忍不住了，艾蜜莉同学……我满脑子，都是你的事……", "あっ、はぁっ、先生の、すっごくおっきくて……あったかいよぉ……っ、はぁっ、んんっ、これが男の人の……っ": "啊，哈啊，老师的，好大……好温暖……哈啊，嗯嗯，这就是男人的……", "あっ、はぁん……っ、やだぁ、なんかっ、あんっ、エッチな声、出ちゃうぅ……っ、お腹の奥、先生が挿入ってくるたびに、はぁっ、じんじんして……": "啊，哈嗯……讨厌，好像，啊嗯，发出了，色色的声音……每次老师插进来，哈啊，肚子里面就麻麻的……", "ああ、大丈夫だ。不安がらなくていい。先生が、全部……教えてあげるからね": "嗯，没事的。不用害怕。老师会……全部教给你的", "あっ、あぁっ！？　なに、そこっ、はぁっ、やぁ……んっ、すごく、どきどきしてきちゃう……っ！？": "啊，啊啊！？　那里，怎么，哈啊，呀……嗯，心跳得好快……！？", "蜜口から溢れる愛液が、肉棒を濡らし、そして彼女の太ももを伝い落ちていく。教師はつかんでいた彼女の腕をしっかりと掴み、更に力強く抽挿を繰り返した。": "从蜜口溢出的爱液，沾湿了肉棒，然后顺着她的大腿流了下来。老师紧紧地抓住她的手臂，更加用力地反复抽插。", "せんせぇ……っ、あぁんっ、深い、よぉ……っ！　ああっ、先生のおっきいので、エミリーのおなか、いっぱいになっちゃってるぅ……っ": "老师……啊啊嗯，好深……！　啊啊，老师的大鸡鸡，把艾蜜莉的肚子，填得满满的……", "あぁっ、あんっ、なんかこれっ、はぁっ、身体が熱くなってきちゃってぇ……っ、はぁっ、あぁんっ、すごいよぉ……っ": "啊啊，啊嗯，感觉，哈啊，身体好热……哈啊，啊啊嗯，好厉害……", "それが気持ちいいってことだよ。先生も、いま、すごく気持ちいい……っ！　エミリーのここ、すごく気持ちいいんだ……！": "这就是舒服的感觉。老师现在，也非常舒服……！　艾蜜莉的这里，非常舒服……！", "気持ち、いい……？　はぁっ、エミリー、いま……気持ちよくなってるんだねぇ……！　んっ、あぁんっ、これがエッチしてるって、ことなんだね……っ": "舒服……？　哈啊，艾蜜莉，现在……很舒服呢……！　嗯，啊啊嗯，这就是，做爱的感觉啊……", "先生、もっと教えて……女の子のエッチな気持ち、エミリーの身体にっ、教え込んでぇ……っ、あっ、あぁんっ！": "老师，再多教教我……把女孩子做爱时的感觉，教给艾蜜莉的身体……啊，啊啊嗯！", "ああ、教えてあげるよ。ほら、ここ……っ、気持ちいい、とこだよ……っ": "好，我会教你的。你看，这里……很舒服，对吧……", "いくつか試したうち、エミリーの反応が良かった角度を狙って、更に激しく突き入れる。思ったとおり、エミリーの身体は敏感に反応した。": "我尝试了几个角度，瞄准艾蜜莉反应最好的地方，更加激烈地抽插。如我所料，艾蜜莉的身体敏感地做出了反应。", "あぁんっ！　すごぉい……っ！　なに、これぇ……っ": "啊啊嗯！　好厉害……！　这是，什么……", "あたまが、ぼーっとしてきてぇ……はぁっ、あぁっ、おバカになっちゃいそうだよぉ……っ": "大脑，一片空白……哈啊，啊啊，好像要变成笨蛋了……", "いいんだ……覚えた公式も、暗記した記号も、全部忘れていい……っ、このチンポの気持ち良さだけ、しっかり覚えていれば……！": "没关系……把记住的公式，背下的记号，全部忘掉吧……只要好好记住，鸡巴的这份舒服……！", "あはああぁぁっ、うんっ、覚える……っ！　この気持ちいいの、ちゃんと、覚えるよぉっ、はぁっ！": "啊哈啊啊啊啊，嗯，记住了……！　这份舒服，好好地，记住了，哈啊！", "もうっ、エッチなことしか、考えられない、ダメな教え子になっちゃうけどぉ、せんせぇっ、見捨てないでね……っ": "虽然，已经变成，只会想色色的事，没用的学生了，老师，不要抛弃我哦……", "大丈夫だから……思いっきりエッチになっていいんだよ……！": "没关系的……尽情地变得色情吧……！", "ああんっ、なんかっ、はぁっ、きちゃうよぉ……っ、すごいの、きちゃうっ、あぁんっ、なにこれぇ……っ！？": "啊啊嗯，感觉，哈啊，要来了……要来了，好厉害的，要来了，啊啊嗯，这是什么……！？", "先生もイクよっ、エミリーくんの膣内に射精すからっ、受け止めるんだ……っ！": "老师也要射了，要射在艾蜜莉的里面了，好好接住吧……！", "あぁんっ！　それ、はげしっ、あぁっ、きちゃうっ、あぁううぅぅ……っ！": "啊啊嗯！　好激烈，啊啊，要来了，啊啊呜呜呜呜……！", "んんん……っ！？　すごい、熱いの、エミリーのお腹のなか……はいって、きてるよぉ、せんせぇ……っ。んんぅぅっ……": "嗯嗯嗯……！？　好厉害，好热，艾蜜莉的肚子里面……进来了，老师……嗯嗯呜呜……", "教師の熱くたぎる精液が膣内に注がれる。": "教师滚烫的精液注入了艾蜜莉的阴道。", "その感触を確かめながら、エミリーはうっとりと教師に視線を送る。": "艾蜜莉一边感受着这份触感，一边陶醉地看向老师。", "いっぱい出てる……これ、先生の赤ちゃんミルク、だよね……。こんなにたくさん出されちゃったら、エミリー、先生の赤ちゃん、身ごもっちゃう……": "射了好多……这是，老师的，小宝宝牛奶，对吧……。射了这么多的话，艾蜜莉，就要怀上，老师的，小宝宝了……", "そしたら責任、取ってくれるよね……？": "那么，老师会，负起责任的吧……？", "ああ、もちろんだ。だから、安心して……もう１回、復習しておこうか": "当然了。所以，放心吧……再复习一次吧", "エミリーは、自分の初々しかった時期を久々に思い返しながら……その後も小一時間、イメージプレイを楽しんだのだった。": "艾蜜莉，一边回想着自己青涩的时期……之后，又享受了近一个小时的想象play。"}