{"街が、どんどん、クリスマスに、なってる": "街道，漸漸，變成了，聖誕節", "トーテンヘム": "托特海姆", "あたし、ひとりぼっち、サンタさんも、きっと、来てくれない。でも、クリスマス、嫌いじゃない": "我，孤身一人，聖誕老人，肯定，也不會來。但是，我不討厭，聖誕節", "たぶん、どちらかと、言えば、好き。雪は、町を、静かに、する": "如果，要問，喜歡，還是，討厭，那大概是，喜歡。雪，讓街道，變得，安靜", "もっと、クリスマス、なったら、お散歩、楽しい": "如果，聖誕節，再熱鬧，一點，散步，會更開心", "あ、いたいた！　あそこにいるわよ！": "啊，找到了找到了！　就在那裏！", "ホレイショー": "霍雷肖", "あ～～ほんとだぁ！　良かったぁ！": "啊～～真的！　太好了！", "エミリー": "艾蜜莉", "ちょっと！　ねぇ！　トーテンヘム！　待って！": "等一下！　喂！　托特海姆！　等等！", "トーテンヘム、やっと見つけたわ！　すっごく探したんだから！": "托特海姆，終於找到你了！　我們找了你好久！", "探してた？　あたしに、何か、用、あるの？": "找我？　你們，找我，有什麼，事嗎？", "あのね、またパーティーをするから一緒にどうかなって。それでさっき家を覗いたら空っぽで真っ暗だから心配になったの": "那個，我們又想辦派對了，所以想問你要不要一起來。然後剛纔我們去你家看了一下，發現裏面空蕩蕩的，一片漆黑，所以就擔心起來了", "パーティー、まだちょっと、怖い。迷惑、かけたくない": "派對，我還有點，害怕。不想，給你們，添麻煩", "大丈夫、人間さんも参加するし。あとね、フェルディナも呼んでおいたよ。あの人なりにトーテンヘムのこと心配してるんだから": "沒關係，人間君也會參加的。還有，我叫了斐迪娜。他也在以他的方式擔心着你", "フェルディナ？　別に、心配して、なんて、頼んで、ない": "斐迪娜？　我，又沒有，拜託，他，擔心我", "でもほら、最近、前にはなかった片頭痛とか吐き気とか増えてるんでしょ？　もしかしたら作家のフェルディナなら対処できるかもだし": "但是你最近不是經常出現以前沒有過的偏頭痛和噁心嗎？說不定作家斐迪南能幫上你的忙", "ちょっと、だけ……だから、大丈夫": "只是，有點……而已，沒事的", "無理にどうこうは言えないけど、みんな心配してるから。何かあったら頼ってね": "我們不會強迫你，但大家都很擔心你。如果有什麼事就來找我們吧", "フェルディナだけじゃなくて、エミリーたちも心配なんだよぅ": "不只是斐迪南，艾蜜莉也很擔心你哦", "でも、フェルディナ、ちょっと、めんどくさい": "但是，斐迪南，有點，麻煩", "心配してくれる人のこと、そんな言い方しちゃだめだよ？まあ、フェルディナがめんどくさく感じるのは仕方ない気もするけど": "不可以這樣形容擔心你的人哦？不過，我也能理解你爲什麼覺得斐迪南麻煩", "ほめたら、すねる。正直に、いったら、もっとすねる": "被誇獎，就會鬧彆扭。說實話，就會，更鬧彆扭", "まあ、あのフェルディナだもんねぇ……エミリーのお姉ちゃんではあるけど、そこのフォローは、正直しんどい": "嗯，畢竟是那個斐迪南嘛……雖然是艾蜜莉的姐姐，但要幫她說話，說實話很累人", "あ、妹なのにそんなこと言っちゃうんだ？": "啊，明明是妹妹卻說這種話？", "もう、いいの。あたし、また、迷惑、かけられない": "已經，夠了。我，不能再，添麻煩了", "えっ、ちょ、ちょっと待って！　トーテンヘム！": "咦，等，等一下！　托特海姆！", "ようやく見つけたぞ！　浮遊霊": "終於找到你了！　浮游靈", "霊媒師": "靈媒", "……だれ？　あたしの、お散歩、邪魔するの？": "……誰？　要妨礙，我散步嗎？", "旅の霊媒師だ……この印に見覚えがあるだろう": "我是旅行中的靈媒……你應該記得這個印記吧", "ないけど、でも、霊媒師って、確か、前にも": "不記得，但是，靈媒，確實，之前也有", "以前、おまえに取り殺された霊媒師の弟子だ！　悪霊め！　今度こそ覚悟するが良い！": "我是以前被你殺死的靈媒的弟子！　惡靈！　這次給我做好覺悟吧！", "あたし、前の人にも言った、悪いこと、しないって": "我，之前也說過，不會，做壞事的", "存在そのものが悪だと言われたはずだぞ！　必ずやおまえを除霊してやる！": "你不是被說成是存在本身就是惡了嗎！　我一定會除靈的！", "じょ、れい？": "除，靈？", "そ、そうだ！　除霊だ！": "沒，沒錯！　除靈！", "じょれい、してくれるの？": "你，要幫我除靈嗎？", "そ、そうだ！　悪霊！！　覚悟しろっ！": "沒，沒錯！　惡靈！！　做好覺悟吧！", "あたし、悪霊じゃない。でも、じょれい、気持ちいい……また、して欲しい": "我，不是惡靈。但是，除靈，很舒服……我還想，再做", "トーテンヘムは虚ろな目を細め、霊媒師を金縛りにしてその場に押さえつけ、自ら服を脱ぎ、霊媒師の上にゆっくりと跨っていく。": "托特海姆眯起空洞的眼睛，將靈媒束縛在原地，自己脫下衣服，慢慢地跨在靈媒身上。", "う、動けない……この俺の霊力すら封じるとは！　なんという霊力だ！": "無，無法動彈……居然連我的靈力都能封印！　多麼強大的靈力！", "じょれい、して": "除靈，吧", "かつての除霊は、その呪符の効果によりトーテンヘム自身の理性を蝕んだ。": "之前的除靈，因爲那個符咒的效果，托特海姆自身的理性被侵蝕了。", "結果、霊媒師は落命したのだが、その傷跡はトーテンヘム自身にも影響し、いまもなお、頭痛等といった症状により微弱なディマイト汚染となっていた。": "結果，靈媒師殞命了，但那個傷痕也影響到了托特海姆自身，現在也因爲頭痛等症狀，變成了微弱的惡之力污染。", "こ、この……悪霊め、浅ましいことを！": "你，你這個……惡靈，居然做這種下流的事！", "トーテンヘムはずるりと腰を蠢かせ、霊媒師の肉の楔を秘襞の奥へといざなう。": "托特海姆扭動着腰，將靈媒師的肉楔引向祕瓣的深處。", "ぐちゅっと粘ついた音がした。": "發出了咕啾的粘稠聲。", "ああ、ん……っ、前のより、熱くて、おっきい": "啊啊，嗯……比之前，更熱，更大", "う、うう、っ……さすがに悪霊、淫らで妖しい肉をしている……だが、俺はこんなものには……": "嗚，嗚嗚，嗚……不愧是惡靈，肉塊淫蕩又妖豔……但是，我不會被這種東西……", "あたしの中で、膨らんでるぅ……": "在我的裏面，膨脹起來了……", "これが、じょれい……、じょれいして、あたしのこと、気持ち良く、してくれるの": "這就是，除靈……除靈，讓我，變得舒服吧", "トーテンヘムはうっとりと微笑んで、霊媒師の肩に手をかけた。": "托特海姆陶醉地微笑着，把手放在靈媒師的肩膀上。", "悪霊の分際で……っ、なんたることか！": "你這個惡靈……居然敢這樣！", "それが合図だったかのように、トーテンヘムはなまめかしく腰を浮かせた。": "就像信號一樣，托特海姆妖豔地抬起腰。", "肉の楔をぎりぎりまで抜き、またずんっと霊媒師に跨って、と繰り返す。": "將肉楔拔到極限，然後又一下子跨在靈媒師身上，反覆着。", "は、ぁああっ、あっ、おっきい、おっきい": "哈，啊啊啊，啊，好大，好大", "トーテンヘムは激しく腰を上下させ続ける。": "托特海姆激烈地上下動着腰。", "楔と肉襞の繋がった部分でくちゅくちゅと淫猥な音色が響く。": "肉楔和祕瓣連接的部分響起了淫蕩的水聲。", "ああ……っ、んっあっ、あっ、イイっ、じょ、れい、イイっ……あっ": "啊啊……嗯啊，啊，好棒，除，靈，好棒……啊", "う、おぅ……なんということだ、なんという……": "嗚，哦……這是怎麼回事，這是怎麼回事……", "トーテンヘムは自分の身体に悦びをもたらす楔の上で、一度動きを止めた。": "托特海姆在給自己帶來愉悅的肉楔上，暫時停下了動作。", "あますことなく味わおうとするみたいに、秘裂までをこすりつけて揺する。": "就像要毫無遺漏地品味一樣，連祕瓣都摩擦着搖晃着。", "んっ、んっ、あ、あ……はぁあっ、もっと": "嗯，嗯，啊，啊……哈啊啊，還要", "もっと、おっきくなって、もっと、じょ、れいして": "還要，變得更大，還要，除，靈", "快楽を求めて、トーテンへムは霊媒師の身体にしがみついた。": "爲了追求快樂，托特海姆緊緊地抓住靈媒師的身體。", "その目の焦点は、完全に合っていなかった。": "她的眼睛完全失去了焦點。", "剥き出しの乳房に堪り兼ねた霊媒師はその先端に舌を這わせる。": "無法忍受託特海姆裸露的乳房，靈媒師用舌頭舔舐着她的尖端。", "ッ……はっ……そこもじょ、れい、するの？": "嗯……哈……那裏也要除，靈，嗎？", "そ、そうだ。浅ましい悪霊が、こんな素晴ら……いや、淫らな胸を見せつけるなど！": "沒，沒錯。下流的惡靈，居然給我看這麼美妙……不，淫蕩的胸部！", "この俺が除霊しなくてどうする！": "我不除靈怎麼行！", "言いながら、霊媒師はトーテンヘムの先端の粒を口に含んだ。": "一邊說着，靈媒師一邊將托特海姆尖端的顆粒含在嘴裏。", "軽く歯を立ててから転がす。": "輕輕地咬了一下，然後滾動。", "あっ、ああっ、すご、い……ぞく、ぞくってなる、じょ、れい、すごぉい": "啊，啊啊，好，厲害……顫抖，顫抖着，除，靈，好厲害", "あんっ、あっ、あっ、じょ、れい、好き……ああっ": "啊嗯，啊，啊，除，靈，喜歡……啊啊", "トーテンヘムが再び肉の楔で腰を上下しはじめると、": "托特海姆再次用肉楔子上下襬動腰部，", "今度は、霊媒師もその動きに合わせてピストンさせた。": "這次，靈媒師也配合着她的動作活塞運動。", "ふ、っぁああっ、また、ぞくってしたぁ、ああんっ、もっと、してっ": "呼，啊啊啊，又，顫抖了，啊啊嗯，再，多來點", "それが除霊されていく快楽だ。もっと味わうがいい、悪霊": "這就是被除靈的快樂。再多品嚐一下吧，惡靈", "トーテンヘムと霊媒師の淫らな律動にぐちゅくちゃと一層濡れた音が絡みつく。": "托特海姆和靈媒師淫蕩的律動，發出更加溼潤的聲音。", "繋がった部分と聴覚との刺激で、トーテンヘムの恍惚が昂ぶっていく。": "結合的部分和聽覺的刺激，讓托特海姆的恍惚更加高漲。", "んっあっ、あっ、ああっ、イイっ……じょ、れい、気持ち、イイっ": "嗯啊，啊，啊啊，好棒……除，靈，好，舒服", "トーテンヘムは霊媒師の肩を掴み、ますます激しく腰を揺する。": "托特海姆抓住靈媒師的肩膀，更加激烈地搖動腰部。", "肉の繋がりが深く、熱く、膨張し合い、まじりあい、蕩け合う。": "肉的結合更加深入，更加熾熱，膨脹，混合，融化。", "なんか、どっか、イっちゃうぅ……んっ、あああっ、あっ、あぁんっ！？": "總覺得，要，去了……嗯，啊啊啊，啊，啊啊嗯！？", "トーテンヘムは霊媒師との繋がりに悦びの声をあげつつ、大きくのけ反った。": "托特海姆和靈媒師的結合發出愉悅的聲音，身體大幅後仰。", "細い身体が弓なりになり、深い淫楽に酔い痴れて震えている。": "纖細的身體像弓一樣彎曲，沉醉於深深的淫樂中顫抖着。", "おお、逝け！　除霊されて、逝け！": "哦哦，去吧！　被除靈，去吧！", "霊媒師が突き上げる勢いを増した。": "靈媒師突刺的勢頭增加了。", "ああっ、ダメぇ、あっ、あぁ、あああぁぁぁあああぁぁぁ――っ！！": "啊啊，不行，啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊——！！", "甲高い悲鳴のような絶頂の声をあげるトーテンヘムの中へ霊媒師は精を放った。": "托特海姆發出高亢的悲鳴般的高潮聲，靈媒師在她體內射出了精液。", "……ん、ふぅっ、でて、る……っ、はぁっ、あついの、いっぱい……！": "……嗯，呼，射，出來了……哈啊，好熱的，好多……！", "トーテンヘムはどくどくと大量に流れ込んでくるそれを受け入れた。": "托特海姆接受了大量湧入的精液。", "うっ、ぐっ！？": "嗚，咕！？", "次の瞬間、霊媒師は胸を抑えて、仰向けに倒れた。": "下一刻，靈媒師捂住胸口，仰面倒下。", "トーテンヘムと繋がっていた楔がしゅるんと小さくなる。": "與托特海姆相連的楔子變小了。", "結局、弟子である彼もまた、その除霊の意味するところにたどり着くことはできず、浅はかな正義をかざし、そして散った。": "結果，作爲弟子的他，也無法理解除靈的真正含義，只是高舉着膚淺的正義，然後消散了。", "また、ダメに、なった……やっぱり、１回だけ、なの……？": "又，不行了……果然，只能，一次嗎……？", "もう、じょれい、終わり……？　まだ、ずつう、なおらない、のに……はぁっ、んぅ……": "除靈，已經，結束了嗎……？明明，還沒有，治好……哈啊，嗯……", "トーテンヘムはぺろりと唇を舐めて、霊媒師の上から降りた。": "托特海姆舔了舔嘴脣，從靈媒師身上下來。"}