{"山を越え、中継地となる町の宿屋に入った一行。": "翻过山头，一行人进入作为中继站的小镇旅馆。", "アザリンはエクスティア・マギカとして姿を変え、創真の部屋を訪ね、彼が扉を開けるなり強引にベッドに押し倒す。": "阿萨伦化身为Exstia Magica，造访创真的房间，一等他打开门就强行将他推倒在床上。", "何しに来たか、わかってるわよね？": "你应该知道我是来做什么的吧？", "エクスティア・マギカ": "Exstia Magica", "えっと……褒めてもらいに、とか……？": "那个……来夸奖我之类的……？", "創真": "创真", "……っ、山での会話、聞いてたのね……！　だったら、私が否定したのも聞いてたわよね！？": "……唔，你在山里听到我们的对话了吧……！既然如此，应该也听到我否定了吧！？", "アザリンに怒られても創真は困ったように笑って受け流す。": "即使被阿萨伦责骂，创真也只是露出为难的笑容敷衍过去。", "それがまたアザリンには不満なのか、彼の服を乱暴に脱がせていく。": "这似乎又让阿萨伦感到不满，粗暴地脱下他的衣服。", "ムードも何もあったもんじゃないな……": "连一点气氛都没有呢……", "この姿を見ればわかるでしょ。PP回復のために来たの。それだけよ。ムードなんて要らないでしょ！": "看我这副模样就知道了吧。我是为了恢复PP才来的。仅此而已。根本不需要什么气氛吧！", "じゃあ……挿れるわよ……んっ、はぁ……っふ……あっ、ふぁああっ……": "那么……我要插进去了哦……嗯，哈啊……呼……啊，呼啊啊啊……", "アザリンは創真の上にまたがると、固くなった肉棒を自ら膣口に導きながら、ゆっくりと腰を落とした。": "阿萨伦跨坐在创真身上，将变硬的肉棒引导至自己的阴道口，然后缓缓地沉下腰。", "肉と肉が擦れ合う瞬間に、ふたりは揃って甘い吐息を漏らす。": "在肉与肉互相摩擦的瞬间，两人同时发出甜美的喘息声。", "はぁ……っ、んんふぅ……はぁ、んんっ、じゃあ……動く、から……っ、はぁっ、んんっ……": "哈啊……嗯嗯呼……哈啊，嗯嗯，那……我要动了哦……哈啊，嗯嗯……", "すごく、大きい……私の、奥まで届いて……っ、はぁっ、んんっ……ふうぅうっ……ん、はぁっ……": "真的，好大……都顶到我的深处了……哈啊，嗯嗯……呼唔唔唔……嗯，哈啊……", "なんでこんなに、んっ、大きくしてるのよ……本当に、あんたってば変態なんだから……": "为什么，嗯，会变得这么大啊……你真的是个变态呢……", "変態って……": "说我变态……", "だってそうでしょ、こんな……いきなり押しかけてきた女に強引に乗っかられて、こんなに大きくしてるなんて……": "不是吗？像这样……突然被一个女人强行压在身上，还变得这么大……", "それはアザリンだからだよ。アザリンが可愛いから……ドアを開けて顔を見ただけで、ドキドキしたし……": "那是因为对方是阿萨伦啊。因为阿萨伦很可爱……光是打开门看到你的脸，我就心跳加速了……", "……っ！？　そ、そういうこと、言わなくていいから……っ、もう、バカなんじゃないの……っ、んふぅっ、んんっ……": "……！？不，不用说这种话啦……真是的，你这个笨蛋……嗯呼，嗯嗯……", "言いながらも、アザリンの頬はほんのりと朱に染まっていた。": "虽然嘴上这么说，阿萨伦的脸颊却微微泛起了红晕。", "それが性感による興奮だと言われてしまえば、それまでだが。": "如果要说这是性兴奋带来的兴奋，那也确实如此。", "こうして繋がってる間も……すごく可愛いと思ってる……。一生懸命、腰を振って……そんなに夢中になってくれてるんだって……": "就算像这样结合在一起……我也觉得你非常可爱……你这么拼命地扭动着腰……原来你这么沉迷啊……", "そ、そういうんじゃないってば……！　今日は、んっ、消耗が激しかったから……っ、補給がたくさん必要って、それだけ……": "不，不是那样的啦……！今天，嗯，因为消耗得很厉害……所以需要大量的补给，只是这样而已……", "そういうことにしておくよ。でも……俺が興奮してるのは事実だから……": "就当作是那样吧。不过……我确实很兴奋……", "あっ、はぁっ、下から、そんな、んんふうううっ、ガンガン、突かれたらっ、はぁ……っ、私……だめ、あぁああっ、あっ……": "啊，哈啊，从下面，那样，嗯嗯呼唔唔唔，用力地，顶上来的话，哈啊……我……不行了，啊啊啊啊，啊……", "はぁっ、はげしっ……はぁっ、あっ、はぁっ……この体勢っ、はぁっ、深く入って……んっ、あぁっ……だ、めぇ……っ": "哈啊，好激烈……哈啊，啊，哈啊……这个姿势，哈啊，插得好深……嗯，啊啊……不，行了……", "創真はしっかりとアザリンの腰を固定していた。": "创真牢牢地固定住了阿萨伦的腰。", "乱暴に深いストロークをするというよりも、より密着感のある挿入。": "与其说是粗暴地进行深插，更像是更加紧密的插入。", "それがアザリンの膣内を満たし、快感に繋がっていた。": "这填满了阿萨伦的阴道，与快感紧密相连。", "はぁっ、あっ、あぁっ、脚っ、ガクガクしてきちゃう……っ、はぁぅっ、んっ、あんんっ！！": "哈啊，啊，啊啊，腿，开始发抖了……哈啊唔，嗯，啊嗯嗯！！", "強く締め付けるアザリンの膣肉。": "阿萨伦的阴道肉紧紧地缠绕上来。", "それに反応した肉棒がまた膨張する相乗効果に、アザリンはたまらず身体をのけぞらせる。": "肉棒对此产生了反应，再次膨胀起来，这种相乘效果让阿萨伦忍不住弓起了身体。", "あっあああぁぁぁっ！！　ソーマのおっきいの、当たって、るぅ……っ、あふぁああっ、いちばん、おくまでぇ……っ、はぁっ、ああっふぁああっ！": "啊啊啊啊啊啊啊！！创真的大肉棒，顶到了……啊呼啊啊啊，最里面……哈啊，啊啊呼啊啊啊！", "そこ、はぁっ、ぐりぐりされたら……っ、はぁっ、あああんんっ！！　勝手に、身体が、びくびくしちゃう……っ！！": "那里，哈啊，被这样顶的话……哈啊，啊啊啊嗯嗯！！身体，会自己，抽搐起来的……！！", "アザリンが感じてるところ見てたら……俺も我慢できそうにないよ……": "看到阿萨伦这么有感觉的样子……我也快忍不住了……", "か、勝手に感じてるとか……決めつけないでよ、ねっ……んふぁあっ、はぁっ、んんっ！": "不，不要擅自……认定我有感觉啦，好吗……嗯呼啊啊，哈啊，嗯嗯！", "でも……本当は気持ちいいんだろう……？　ほら、ここ……": "但是……其实很舒服吧……？你看，这里……", "んんんんっ！！　あ、あふぁ、ソーマぁっ、ああああっ、ぐりぐり、しちゃ、だめだって……っ": "嗯嗯嗯嗯！！啊，啊呼啊，创真，啊啊啊啊，不要，这样，顶啦……", "ここを……こうやって……": "这里……像这样……", "肉棒の先端が、子宮口にぐりぐりと押し当てられる感覚。": "肉棒的前端，被子宫口紧紧地压住。", "その痺れるような刺激に耐えようと、アザリンは創真の腕にすがりながら、必死で声を漏らす。": "为了忍受这种令人麻痹的刺激，阿萨伦紧紧地抱住创真的手臂，拼命地忍住声音。", "わ、わかった……認める、から……っ、はぁっ、これ、気持ち、いいの……っ、気持ちよすぎて、おかしくなっちゃいそうなくらい……っ！": "我，我知道了……我承认……哈啊，这个，很舒服……太舒服了，舒服得我都要疯掉了……！", "その告白を引き金にしたように、射精感に膨らんだ肉棒が、更にアザリンの膣奥を抉る。": "仿佛以这句告白为信号，膨胀的肉棒在射精感的驱使下，更加激烈地挖掘着阿萨伦的阴道深处。", "あああっ、も、もう、だめっ、はぁっ、私……もう、きちゃうっ、んんんぅうっ！！　イッちゃう、イクっ、ああああ、イッちゃあああぁぁぁあぁ……！！": "啊啊啊，已，已经，不行了，哈啊，我……要去了，嗯嗯嗯唔唔！！要去了，去了，啊啊啊啊，要去了啊啊啊啊啊啊啊啊……！！", "アザリンが絶頂し、膣全体が強く収縮する。": "阿萨伦达到了高潮，整个阴道都强烈地收缩起来。", "それに呼応し、創真はたっぷりと白濁液を放出した。": "与此呼应，创真也射出了大量的白浊液。", "あはぁ……っ！？　また、イッちゃうっ、あっ、イクの、止まらないぃぃぃっ！　あぁああぁっ、ナカに出されてイッちゃうううぅぅうっ！！": "啊哈啊……！？又要，去了，啊，高潮，停不下来了——！啊啊啊啊啊，被内射到高潮了————！！", "短時間に連続して何度も絶頂したアザリンは、息も絶え絶えに、その絶頂の刺激で朦朧とした様子で創真を見上げた。": "在短时间内连续多次达到高潮的阿萨伦，气喘吁吁地，因高潮的刺激而意识朦胧地抬头看着创真。", "すご……かったぁ……気持ちよかったの……ほんとに……": "太……厉害了……真的……好舒服啊……", "うわごとのようにつぶやくアザリンを創真は優しく、しっかりと抱き寄せる。": "创真温柔地，紧紧地抱住像在说梦话一样喃喃自语的阿萨伦。", "消耗が激しかったから、補給がたくさん必要なんだろ？　アザリンがイッてるところ見てたら、俺……また……": "因为你消耗得很厉害，所以需要大量的补给吧？看到阿萨伦高潮的样子，我……又……", "膣内で再び固くなる肉棒を感じながら、アザリンはぼんやりと余韻に浸りつつも、ふっ、と口元に微笑を浮かべた。": "感受着在阴道内再次变硬的肉棒，阿萨伦一边恍惚地沉浸在余韵中，一边嘴角露出微笑。", "そうね……補給だけじゃ足りない……もっと私を強くしてもらわないといけないし……だから、何度も私のナカに注いで……ソーマ……": "是啊……光是补给还不够……必须让你让我变得更强大才行……所以，要在我里面射好多好多次……创真……"}