{"見て、あれ。こんなに色鮮やかなのに、ちゃんと調和がとれてるのね": "看，那个。明明颜色这么鲜艳，却能很好地调和在一起呢", "フェルディナ": "斐迪娜", "よくエミリーの前で美術っぽいコメントできるよねぇ": "真亏你能当着艾蜜莉的面说出这么有艺术感的评论啊", "エミリー": "艾蜜莉", "えっ、な、なによ。別にいいでしょ": "哎，什，什么啊。又没什么关系", "あら、なにこれ。本当に真鍮でできてるの？　本当？": "哎呀，这是什么。真的是黄铜做的吗？真的？", "なかなか良さそうじゃない。本物なら、この値段はお買い得だと思うけど……": "看起来还挺不错的。如果是真货的话，这个价格我觉得很划算……", "うーん、迷うわね。どうしようかしら。ねえ人間さん、あなたの意見も……": "嗯，好纠结啊。怎么办呢。我说人間君，你的意见也……", "って、なによ人間さん！？　なんで人のこと見てんのよ": "哎，人間君你干嘛！？　为什么要看着我啊", "まあっ、人間さんたらフェル姉さまなんかに見とれてたんですか！？": "哎呀，人間君居然看上了斐尔姐姐大人吗！？", "シャルロッテ": "夏绿蒂", "黙って普通にしてれば美人？　まあ、そうかもなー": "只要不说话，不装模作样就是个美女？　嗯，或许吧", "カロラ": "卡罗拉", "な、何よ！　いつも普通にしてるわよ！　普段はなんだと思ってんのよ": "什，什么啊！　我平时就是这个样子啊！　你以为我平时是什么样子啊", "でも……ふふっ、そっか。そんなふうに見てるんだ……♪": "但是……呵呵，这样啊。你是这样看我的啊……♪", "フェルディナが気持ち悪い顔でニヤニヤしてるよぉ": "斐迪娜露出恶心的表情在偷笑哦", "気持ち悪いって！　エミリー、ひどいわ！": "什么恶心啊！　艾蜜莉，你好过分！", "それが普段の顔なんじゃないの？　黙って普通にしてないときの顔": "这不是你平时的表情吗？　不说话，不装模作样的表情", "カロラ姉さんまで、好き勝手なこと言い始めたわね": "连卡罗拉姐都开始乱说话了", "それだけ美人って言われたのが嬉しかったんですわ。普段、言われ慣れてないから": "因为被说成美女，她很高兴啊。毕竟平时不习惯被这么说", "べ、別にっ、人間さんにちょっと美人って言われたくらいで、うれしいわけないでしょ！　あと、言われ慣れてますー！　１日１回は言われてますー！": "才，才没有呢，只是被人間君说了一句漂亮而已，我怎么可能会高兴啊！还有，我平时就经常被这么说！一天至少会说一次！", "どうしてそう、誰ひとり信じない嘘を……": "为什么要撒这种没人会信的谎……", "あれ、あんなところに列車がいるよ": "咦，那里有列车呢", "銀河鉄道の支線だろ。このへんまで引き込まれてるらしいぞ": "是银河铁道的支线吧。好像开到了这附近", "へえ。どこまで行くのかしら。ずいぶん賑わってるけど": "哦。要去哪里呢。看起来很热闹啊", "正月だけ特別ダイヤで、願いが叶うパワースポットに運行してるらしいぞ": "好像只有在正月会开特别班次，开往能实现愿望的灵地", "行く！　行ってくる！　そしておみくじで華麗に大吉を引くわ！": "我要去！我这就去！然后抽签抽个大吉！", "またフェル姉さまは、そういう神頼みとか始めちゃって……自信のない人の典型例ですわね": "斐尔姐又开始求神拜佛了……真是没有自信的人的典型例子", "な、なによっ、私ひとりで行ってくるんだから！　それなら文句ないでしょっ！": "什，什么嘛，我自己去就是了！这样你就没意见了吧！", "（本当はみんなと来たかったけど……あ、でも、願いごとを紙に書くのよね。じゃあ、やっぱり……ひとりでよかった、かな……）": "（其实我是想和大家一起来的……啊，不过，愿望是要写在纸上的吧。那果然……还是一个人来比较好吧……）", "出入口そばに立ったフェルディナは、窓から見える風景を眺めていた。": "站在出入口旁的斐迪娜，眺望着窗外的风景。", "銀河鉄道の一部らしいが、支線ということで車両も風景も、趣が異なる。そもそも空を飛んでいない。": "虽然这是银河铁道的一部分，但因为是支线，所以车辆和风景都别有一番风味。而且它并没有在空中飞行。", "（やっぱり願いは……人間と……）": "（果然愿望是……和人类……）", "と、尻に違和感。": "屁股，屁股感觉怪怪的。", "列車の混雑に紛れて、気がつけば、背後に立った男はフェルディナの着物を着崩し始めていた。": "在列车的拥挤中，不知不觉间，站在斐迪娜背后的男子开始脱掉她的衣服。", "（面倒ね……騒ぎにしたくないんだけど……。なんとか、抵抗してたらあきらめないかしら……）": "（真麻烦……我不想引起骚动……如果我抵抗的话，他会放弃吗……）", "しかし、男の手は緩められることはなく、ついには器用に下着を降ろしてしまう。さすがにフェルディナは、男に厳しい目を向けた。": "但是，男人的手并没有放松，最终灵巧地脱下了她的内衣。斐迪娜终于对男人投以严厉的目光。", "ちょっと！　あんたね……": "等下！　你……", "うるせぇ、騒ぐな": "罗嗦，别吵闹", "村人": "村民", "喧騒に紛れて、男はフェルディなの顔近くの、出入り口のドアを、ドン、と強く叩いた。": "趁着喧闹，男人用力地敲了敲斐迪娜的脸附近的出入口的门。", "う、や、やぁ……っ、やめて、そんなとこ……っ、んっ、やだ、さわんないでよぉ……っ": "呜，不，不要……别这样，那种地方……嗯，不要，别碰我啊……", "小声で懸命に訴える。": "她小声地拼命诉说着。", "だが、周囲の乗客は軒並み会話に夢中であったり、列車のレールの継ぎ目を通過する音などで、物理的に届いていない。": "但是，周围的乘客都沉浸在对话中，或者被列车通过铁轨接缝的声音所吸引，物理上听不到她的声音。", "唯一、それを聞き取っている相手はしかし、聞き入れるつもりは毛頭なく、フェルディナの身体をまさぐり続けていた。": "唯一能听到她声音的人，却完全没有听进去，继续玩弄着斐迪娜的身体。", "やめて……っ、私、これ以上は……っ、あっ、やっ……はぁっ、やだ、あそこのナカっ、指、入って……っ！？": "不要……我，不能再……啊，不要……哈，不要，手指，进到，那里……！？", "んっ、はぁっ、せっかく、着物、着たのに……っ、こんなの、ひどい……っ": "嗯，哈，好不容易，穿上了，和服……这样，好过分……", "がたがた騒ぐな。どうせ次の駅に着いたら、俺だってやめるしかないんだ": "别吵吵嚷嚷的。反正到了下一站，我也只能停手了", "痴漢村人": "痴汉村民", "……っ！　だ、だからって、んっ、はぁっ……": "……！　就，就算这样，嗯，哈……", "抵抗する姿勢は見せつつも、その力は弱まる。": "虽然表现出抵抗的姿势，但力量却变弱了。", "こんな状態は、１秒だって続けたくない。でも、そう遠くない未来に期限があるなら……。": "这种状态，一秒也不想持续下去。但是，如果在不远的将来有期限的话……。", "（嫌、だけど……でも、変に逆らって、さっきみたいに怖い思いしたくないし……）": "（虽然，很讨厌……但是，不想奇怪地反抗，像刚才那样害怕……）", "さっきのは脅し。次は殴られるかもしれない。": "刚才那是威胁。下次可能会被殴打。", "く……ふぅっ……はぁっ……ん……": "咕……呼……哈……嗯……", "男の指は執拗に、フェルディナの陰部を探る。": "男人的手指执拗地探索着斐迪娜的阴部。", "乱暴な態度とは裏腹に、その指使いはねっとりと卑猥で、フェルディナの敏感な箇所をじっくりと責めてくる。": "与粗暴的态度相反，他的手指动作淫猥，仔细地玩弄着斐迪娜的敏感部位。", "（やだっ……私、濡れてきちゃって……？　着物が汚れたら、どうしてくれるのよ……っ）": "（讨厌……我，湿了吗……？　要是弄脏了衣服，你要怎么赔我……）", "少しずつ調子も取り戻し始めたフェルディナ。": "斐迪娜渐渐恢复了状态。", "しかし、更なる衝撃が彼女を襲う。": "但是，更大的冲击袭向了她。", "え……！？　うそ、や、待って、そんな、んっ、んんんっ……！？": "诶……！？　骗人，等，等一下，怎么这样，嗯，嗯嗯嗯……！？", "それは秘部にあてがわれた、熱く固い感触。": "那是抵在秘部的，炽热而坚硬的触感。", "そのまま、蜜をたたえはじめていた彼女の肉壷へと進入していく。": "就这样，进入了她开始分泌蜜汁的肉壶。", "んっ、はぁ……っ！？　や、い……やぁ……っ、はぁっ、んっ、はぁっ": "嗯，哈……！？　呀，不……不要……，哈，嗯，哈", "静かにしろ……。騒いだら反転してやるからな": "安静点……。要是吵闹的话我就翻车了", "唇を噛み締め、声をこらえるフェルディナ。": "斐迪娜咬紧嘴唇，忍住声音。", "いまここで反転すれば、着物を着崩しながら肉棒を咥えこんでいる様子が公衆の面前にさらされることになる。": "如果现在翻车的话，穿着衣服被肉棒插入的样子就会暴露在公众面前。", "んっ、ふうっ、そん、な……っ、触るだけ、だと、思ったのに……まさか、んっ、こんな、挿れて、くるなんて……っ、はぁっ": "嗯，呼，怎么，这样……，还以为，只是摸摸而已……没想到，嗯，会，这样，插进来……，哈", "も、もうやめて…‥早く、放して、よ……っ": "已，已经够了…‥快，放开我，啊……", "触るだけなんて誰が言った。俺は次の駅についたら諦めるって言ったんだ": "谁说只是摸摸而已了。我说的是，到下一站就放弃", "そ、そうよ……どうして、駅に着かないの……いくらなんでも……": "对，对啊……为什么，还没到站……不管怎么说……", "頭上の沿線案内を見て、フェルディナは顔色を変えた。": "看到头上的沿线介绍，斐迪娜脸色大变。", "正月、快速……！？　終点まで、もう、止まらない……そんなっ、んっ、はぁっ、い、いやっ、はぁっ": "正月，快速……！？　到终点站，都不停……怎么会，嗯，哈，不，不要，哈", "停車はしないが、終点までの距離は７駅分ほどある。": "虽然不停，但到终点站还有7站。", "振り返れば、終点まで止まらない区間に入ってから、男は動き出したのだった。": "回头一看，进入到终点站都不停的区间后，男人就开始行动了。", "（私、ただパワースポットでお参りしたかった、だけなのに……っ、どうして、こんなこと……！）": "（我只是，想在能量点参拜而已……为什么，会变成这样……！）", "ん、やっ、そんなに奥っ、入んなっ、はぁっ、んんぅううぅ‥…っ！": "嗯，不要，不要插，那么深，哈，嗯嗯呜呜呜呜……！", "（でもっ、周りに、こんなの……知られたくない……っ、声、がまんしなきゃ……っ！）": "（但是，不想被周围的人，知道……声音，必须忍住……！）", "んんんぅううぅぅ……っ！　んっ、ふうっ、はぁっ。や、やぁっ、動かさ、ないでぇ……っ、んっ、あっ、はぁん……っ": "嗯嗯嗯呜呜呜呜……！　嗯，呼，哈。不，不要，不要动……嗯，啊，哈嗯……", "自分の愛液が太ももを滴り落ちていくのを感じるフェルディナ。ふと見れば、足元には小さな水たまりができていた。": "斐迪娜感觉到自己的爱液滴落在大腿上。突然一看，脚边已经形成了一个小水洼。", "（どうせこの男が、私のこと好きモノだとか言ってくるのよ……っ！　しばらくディマイト貯蔵庫にも行ってなくて、久しぶりにこういうことしたから、それだけなのに……っ）": "（反正这个男人，会说我是喜欢被玩弄的吧……！　只是因为，有一段时间没去恶之力储藏库，很久没做这种事了，只是这样而已……）", "（悔しい……っ、この男に感じさせられたみたいな、この状況が……っ！）": "（好不甘心……，这种状况，就像是被这个男人弄舒服了一样……！）", "んんっ、はぁっ、あっ、んんっ……そんなに、激しく、したらっ、はぁっ、周りに、バレるわよ……っ、んっ、あはぁっ": "嗯嗯，哈啊，啊，嗯嗯……那么激烈的话，哈啊，会被周围的人，发现的……，嗯，啊哈啊", "男の息遣いが激しくなる。同時に、腰の律動も比例する。": "男人的呼吸变得激烈。同时，腰部的律动也成比例。", "その動きにフェルディナは、この苦行の終焉を悟るが……。": "那个动作让斐迪娜，领悟到这个苦行的终结……。", "ま、待ちなさい、よっ……あなた、どこに出すつもり……っ、んっ、はぁっ、ちゃんと、外にっ、はぁっ、んんっ、聞いてるのっ……！？": "等，等一下，啊……你，打算射在哪里……，嗯，哈啊，好好地，射在外面，哈啊，嗯嗯，听到了吗……！？", "だが男は一気に加速、そしてひときわ深く突き挿れた瞬間――": "但是男人一口气加速，然后在格外深入插入的瞬间——", "んんんっぅぅううぅうぅっ！？　んっ、んくぅ……っ！！": "嗯嗯嗯呜呜呜呜呜呜呜！？　嗯，嗯呜……！！", "胎内を巡る、熱い感覚。": "在胎内循环的，灼热的感觉。", "それがドロついていたように感じたのは、心理的錯覚だっただろうか。": "感觉粘稠，是心理上的错觉吗。", "フェルディナは歯を食いしばり、その屈辱に耐えた。": "斐迪娜咬紧牙关，忍耐着那个屈辱。", "最悪……運試しなんて、するまでもないわ……。私はどうせ、ついてないのよ……何やってもだめ……": "最差劲了……根本不需要去试运气……反正我就是不走运……做什么都不行……", "先ほど見つけた足元の水たまりに、次々と白く濁った水滴が落ちていく様を視界の端に捉えながら、フェルディナは力なく窓の外を眺めていた。": "在视野的边缘，可以看到刚才发现的脚边的水洼，不断有浑浊的白色水滴滴落，斐迪娜无力地眺望着窗外。", "もはや、着物の汚れを気にするどころではない。": "已经，顾不上衣服的污渍了。", "今年こそは、って思ってたのに……今年こそは、きれいな身体に、って……": "本来还以为，今年一定可以的……今年一定可以，保持干净的身体……", "彼女が敏感だった理由――ディマイト貯蔵庫の使用をやめていたのは、何もコミッティに関することだけではない。": "她之所以变得敏感——之所以不再使用恶之力储藏库，不仅仅是因为评议会。", "とある一人の男のために……だが、それは打ち砕かれた。": "而是为了某个男人……但是，那个想法被粉碎了。", "喧騒に紛れ、男は離れていく。": "在喧嚣中，男人离开了。", "着物の裾もいつの間にか戻され、遠目には何事もなかったかのようで。": "和服的下摆也在不知不觉中被拉了回来，从远处看去，仿佛什么都没发生过。", "フェルディナは、行為の最中にスリ取った男の財布を握りしめていた。": "斐迪娜紧紧握着在行为过程中从男人身上偷来的钱包。", "財布に入っていた身分証明書の情報を、彼女は最大限に『活用』したのだった。": "她最大限度地『活用』了钱包里的身份证上的信息。"}