{"ほら、シャル。もう朝よ、起きなさい": "喂，夏綠蒂。已經早上了，快起來", "フェルディナ": "斐迪娜", "んんぅ～……あと５分だけ……": "嗯嗯～……再睡5分鐘……", "シャルロッテ": "夏綠蒂", "５分なんて、ここはグリムの家でもコミッティでもないのよ。そんな細かく時間を刻む前に、外の陽の光を見たらどう？": "這裏既不是格林家也不是評議會，哪有5分鐘這種小時間。在你糾結這種小事之前，先看看外面的陽光怎麼樣？", "ううぅ～、お外寒いー。もうちょっとお布団の中にいるぅ……くぅ……すぅ……": "嗚嗚～外面好冷。我想再在被窩裏待一會……呼……呼……", "おはよー。あ、フェルディナ。シャル、起きた？": "早上好。啊，斐迪娜。夏綠蒂，起來了？", "エミリー": "艾蜜莉", "見てのとおり通常運転よ。ほら、シャル。今日は人間さんと買い物に出かけるってはしゃいでたじゃない。お店が終わっちゃうわよ": "如你所見，她還是老樣子。喂，夏綠蒂。你不是說今天要和人間君一起去買東西嗎。再不起來店就要關門了", "んぅう、やだやだぁ……。……え、人間さん……？": "嗯嗯，不要不要……誒，人間君……？", "はぁっ！？　や、ちょ、なんですの！　どうしてここに人間さんが！": "哈！？呀，等等，怎麼回事！爲什麼人間君會在這裏！", "私が企画した、姉妹揃って迎えるお正月旅行に人間さんも呼んだからよ。そう、私の！　企画！　ねっ": "因爲我策劃了姐妹一起迎接新年的旅行，所以也邀請了人間君。沒錯，我的！策劃！的", "うるさいですわ、いまそんな自己主張聞きたくもありません。そうじゃなくて、どうして私の部屋にっ": "真吵，現在我不想聽你自我主張。不是這個，爲什麼你會在我的房間裏", "私と一緒に起こしに来たからよ。決まってるじゃない": "當然是和我一起來叫你起牀的啊", "ってことは最初からずっと見られて……！？　あああ、もうやだぁ、消えちゃいたいぃ……": "那就是說從一開始就被看到了……！？啊啊啊，討厭，好想消失……", "や、人間さん。そこでその『寝起き可愛いね』系の発言は、まったくフォローにならないからねぇ？": "喂，人間君。你這時候說『剛睡醒真可愛』這種話，完全算不上安慰哦？", "あうう……最悪の朝ですわ……": "啊嗚嗚……真是最糟糕的早晨了……", "あはは、朝からそんなことがあったのかー。まあシャルロッテの寝起きが悪いのは前からだからなー": "啊哈哈，一大早就發生了這種事啊。不過夏綠蒂早上起不來是以前就有的毛病了", "カロラ": "卡羅拉", "もう、フェル姉さまが人間さんを連れてきたりするからですわ": "真是的，都怪斐爾姐把人間君帶過來", "ちゃんと起きないのがいけないんでしょ": "誰讓你不早點起來", "もう、人間さんの前でケンカしないの。恥ずかしいよぅ": "真是的，別在人間君面前吵架。好丟臉", "しかし、やっぱりお正月ってこういうヤマトの雰囲気ってのが……ん？　シャルロッテの焼き魚を盗ってる？　あ、違うよ、骨とるだけ。取ったら戻す": "不過，果然新年就是要有這種大和的氛圍……嗯？在偷夏綠蒂的烤魚？啊，不是，只是在挑魚刺。挑完就還給她", "はあ？　違うわよ、シャルは豆類好きじゃないから食べてあげてるの。意地汚い子みたいに言うのやめてくれる": "啊？不是的，夏露不喜歡喫豆類，所以我在幫她喫。別說得我好像貪喫鬼一樣", "ん？　ああ……言われてみれば人間さんの言うとおりだねぇ": "嗯？　啊……聽你這麼一說，人間君說得沒錯", "私が無意識レベルで甘やかされてるですって！？　人間さんまで何を言うんです！": "我在無意識中被寵壞了！？　怎麼連人間君都這麼說！", "でも、思い返せば私の秘書もそんなことを言ってましたわね……": "不過，回想起來我的祕書也說過這樣的話……", "シャルロッテ専用飛空艇アマーリエ号の墜落直前。彼女の手によって脱出した、あの秘書官のことだ。": "夏綠蒂專用飛空艇亞梅莉號墜落前，她手下的那位祕書官幫助她逃了出來。", "彼はシャルロッテの側で長く仕え、その関係は主従というよりも――": "他長年在夏綠蒂身邊侍奉，他們的關係與其說是主僕——", "おぉい、お嬢！　いつまでゴロゴロ寝てんだ。ったく、無自覚に甘やかされまくりやがって。そんなんじゃ嫁に行けねぇからな": "喂，大小姐！　你要睡到什麼時候。真是的，你總是無意識地被寵壞。這樣可嫁不出去啊", "秘書官": "祕書官", "んにゅうぅう……！　朝からうるさいですわ！　だいたい、なんですその口の利き方。あっ、タバコまで！": "嗯……！　一大早就吵死了！　而且你那是什麼口氣。啊，還抽菸！", "この部屋には俺とお嬢だけ、誰も見ても聞いても、嗅いでもねぇだろうが。はー、この一服で生き返るなぁ……": "這個房間裏只有我和大小姐，沒人會看到聽到，也不會聞到。啊，抽了這一根就活過來了……", "私の服にタバコの匂いがつくからやめてくださる！？": "別在我的衣服上沾上煙味！？", "まあ、ちょっと静かにしろ……ここんとこロクに寝てなくて頭が痛ぇんだ。この警備計画の書類……読まねぇと……": "好了，你稍微安靜點……最近都沒睡好，頭好痛。這個警備計劃的文件……得讀一下……", "やだっ、私のベッドに座らないでくださる！？　もう、なんで……って、あら": "好討厭，能不能別坐我的牀！？　真是的，爲什麼……啊，哎呀", "キッカケはほんのイタズラ心だった。": "起因只是小小的惡作劇心理。", "ベッドに座ったはずの秘書官が間もなく倒れ、寝息を立てながら、股間も勃てていることに気づく。そしてつい興味本位で、その剛直に触れてしまったのだ。": "本應坐在牀上的祕書官不久後就倒下，夏綠蒂注意到他一邊發出鼾聲，一邊勃起了。然後她出於好奇，碰了碰那根硬物。", "だが、そのときの秘書官の低いうめくような喘ぎに、思わずシャルロッテのなかの何かに火が付いてしまった。": "但是，祕書官那時低沉的呻吟聲，讓夏綠蒂心中的某種東西被點燃了。", "それと同時に、灰皿に載ったままになっていた彼のタバコを灰皿に押し付け、揉み消す。": "與此同時，她把他的煙按在菸灰缸裏，揉滅了它。", "こんなに……大きくして……。聞いたことがありますわ。男性は眠気や疲れが限界に近づくと、その生存本能から大きくしてしまうのだと……": "這麼……大……我聽說過。男性在睏意和疲勞接近極限時，會因爲生存本能而變大……", "でもそれも、溜め込んでいればこそですわ。きっと、すっきりすれば元気も出るでしょうから……特別に、私が手伝ってあげますわ": "但那也是因爲積攢了太久。如果能釋放出來，他一定會恢復精神的……所以，我來幫你吧", "逞しく反り立ったペニスを見つめ、そして、寝苦しそうに顔を歪める秘書官の顔を見上げる。": "她注視着堅挺的陰莖，然後抬頭看着祕書官痛苦扭曲的臉。", "それだけ寝不足なのは……全部、私のためなんですものね。なら、私がこうして、こっそり恩返しすることに、何も問題はありませんわね": "你之所以這麼睡眠不足……全都是爲了我。那麼，我像這樣偷偷報恩，也沒有任何問題吧", "男性は……んっ、おっぱいが大好きですものね。ディマイトを搾り取るのにも、いつも効果的ですから……あなたもきっと……ん、はぁっ……": "男人……嗯，最喜歡胸部了呢。在榨取惡之力的時候，也總是很有效果……你一定也……嗯，哈啊……", "ゆっくりと挟んだ乳房を上下させ始める。": "她開始緩緩地上下移動夾住陰莖的乳房。", "自然と彼女の敏感な箇所も擦れて、呼吸は荒く、先端は固く反応していく。": "她敏感的部位也自然地被摩擦着，呼吸變得急促，乳頭也變硬了。", "すごく……雄の匂いが濃くて……なんだか頭がくらくらしそうですわ……": "雄性的氣味……好濃……感覺腦袋都要暈了……", "豊満な乳房でペニスを挟むと、秘書官は大きく息を漏らした。": "豐滿的乳房夾住陰莖，祕書官大口喘着氣。", "シャルロッテはその息遣いに、どきりとする。": "夏綠蒂被他的呼吸嚇了一跳。", "もしこの段階で目覚めてしまったら――彼はどう反応するだろうか。たぶん、何をしている、と怒って急いで服を着せたのち、一切他言しないだろう。": "如果他在這個階段醒來的話——他會有什麼反應呢。大概會生氣地問她在做什麼，然後讓她穿上衣服，然後什麼都不會說吧。", "そういうあなただからこそ、こんな方法でも労ってさしあげたいと思うのですわ……ん、はぁっ、んんっ……": "就是因爲你是這樣的人，我纔想用這種方法來慰勞你……嗯，哈啊，嗯嗯……", "でも、見られたら……自分のこの半裸の状態を。": "但是，如果被看到的話……自己這副半裸的樣子。", "そんなスリルも、自分のなかに灯る炎の燃料だと、シャルロッテはうっすらと自覚した。": "夏綠蒂隱約意識到，這種刺激感也是點燃自己心中火焰的燃料。", "はぁっ、んっ、透明な、おしるが……はぁっ、んんっ、出て、きましたわ……それも、んっ、こんなにたくさん……": "哈啊，嗯，透明的，汁液……哈啊，嗯嗯，流出來了……而且，嗯，這麼多……", "気持ちよくなってくると出てくる、エッチなお汁……私のおっぱいをベトベトにして……はぁっ、あっ、私もなんだかエッチな気分になってしまいますわ……": "感覺舒服的時候就會流出來的，色情的汁液……把我的胸部弄得黏糊糊的……哈啊，啊，我也感覺變得好色情……", "もうとっくにスイッチが入っていることは自覚しているのに、まるでまだエッチな気分にはなっていないかのような言い回し。": "明明已經意識到自己已經打開了開關，卻還用這種好像還沒有變得色情的措辭。", "ほぼ無自覚に口にしてから、シャルロッテはなんだか気恥ずかしくなる。誰に向けたフォローだというのだろう。": "幾乎無意識地說出這句話後，夏綠蒂突然感到有些害羞。她是在向誰解釋呢。", "はぁっ、あっ、いま……あなたの大きいのが、ぴくって、跳ねましたわ……んんっ、もしかして、イキそうなんですの……？": "哈啊，啊，剛纔……你的大雞雞，跳了一下……嗯嗯，難道說，要射了嗎……？", "いつもあなたは子供扱いしますけど、私……男の人がイク瞬間くらい、知ってるんですのよ。ディマイト貯蔵庫で、何度も見てきましたし……": "雖然你總是把我當成小孩子，但我……至少知道男人射精的瞬間。在惡之力儲藏庫，我已經看過很多次了……", "乳臭いガキだなんておっしゃいますけど、あなたはいま、その乳臭いガキの乳に挟まれて、イッてしまうんですから……考えを改めていただきたいですわ……": "雖然你總是說我是乳臭未乾的小鬼，但你現在，正被乳臭未乾的小鬼的胸部夾着，要射精了……我希望你能改變一下看法……", "勢いづいて、どんどんと上下運動を加速させる。": "她乘勢加快了上下運動的速度。", "既に溢れた先走りが乳間で粘ついていて、淫らな音をさせていた。": "已經溢出的先走液在乳溝裏粘糊糊的，發出淫蕩的聲音。", "ますます濃くなる雄の匂いにあてられて、シャルロッテもすっかり頬を上気させながら、懸命にペニスを扱き上げる。": "被越來越濃的雄性氣味所影響，夏綠蒂的臉頰也變得通紅，拼命地摩擦着陰莖。", "はぁっ、あっ、またびくって、んっ、なりましたわ……っ。いいんですのよ、私のおっぱいに、あなたの精液、ぜんぶ、ぶちまけて……んっ、はぁっ、あぁっ！？": "哈啊，啊，又，嗯，跳了一下……可以哦，把你的精液，全部，射在我的胸部上……嗯，哈啊，啊啊！？", "ひときわ大きくペニスが跳ねた瞬間、先端からは濃厚な精液が飛び散り、シャルロッテの谷間を汚した。": "陰莖跳動得特別厲害的瞬間，濃厚的精液從頂端飛濺出來，弄髒了夏綠蒂的乳溝。", "あ、あはぁ……すごくいっぱい出ましたわ……それに、濃い……。これはかなり、溜め込んでいましたわね": "啊，啊哈……射了好多出來……而且，好濃……看來你積攢了很久呢", "それだけ、私のために働いてくれた……証、ですわね……": "這就是你爲我工作了這麼久的……證據呢……", "相変わらず起きる気配のない秘書官の様子を確かめながら、シャルロッテは微笑みを浮かべて、鈴口にキスを落とした。": "夏綠蒂一邊確認祕書官還是一點都沒有要醒來的跡象，一邊露出微笑，親吻了龜頭。", "ペニスの先端と彼女の唇をつなぐ糸が白く光って………。": "陰莖的前端和她的嘴脣之間牽着一條白線……", "お疲れ様。いつも感謝していますのよ。面と向かって言うのは面倒なので、ここでしか言いませんけど": "辛苦了。一直以來都很感謝你。因爲當面說會很麻煩，所以只有在這裏說。", "いまはゆっくり……お休みになるといいですわ": "現在……你可以好好休息了。", "彼が目を覚ました後のこと。": "他醒來之後。", "秘書官はこともなげに普段の会話の中で、シャルロッテを乳臭いガキ呼ばわりした。": "祕書官若無其事地在平常的對話中，稱呼夏綠蒂爲乳臭未乾的小鬼。", "少し残念なようでもいて、しかし安堵したのだった。": "雖然有點遺憾，但夏綠蒂也鬆了一口氣。"}