{"いくつかあるとされる、運命の分かれ目。": "據說命運有幾個分歧點。", "この場合、アザリンの異変の種類が分岐点だった。": "在這個情況下，阿薩倫的異常變化就是分歧點。", "もし、この発熱が異常に高まる欲情の火照りだったとすれば――": "如果這股發熱是異常高漲的慾火造成的——", "……いいの？　あなた、リースを狙ってるんでしょう？": "……可以嗎？你不是想追麗絲嗎？", "リベレイター・アザリン": "解放者・阿薩琳", "えっ！？　いえ、狙うなんてそんな": "啊！？不，我哪敢追她", "地元住民": "當地居民", "無理しないことね。出会ってからこっち、毎日リースでオナニーしてるくせに。精液の匂いがぷんぷんするのよ": "別勉強了。自從我們認識以來，你每天都在用麗絲自慰吧。身上都散發着精液的味道呢", "アザリンさん、何を言って……うわあっ！？　な、何するんですか！": "阿薩倫小姐，你在說什麼……哇啊！？你，你幹什麼啊！", "アザリンは、リベレイター・アザリンとなって、男の衣服を引き裂き全裸に剥くと、力任せに彼の身体を押し倒した。": "阿薩倫變成了解放者・阿薩琳，撕破男人的衣服讓他全裸，然後用力推倒他的身體。", "華奢な体躯からは想像できないほどの強い力で、男を抑え込んだアザリンは、露出したペニスを握り、自らの蜜口に飲み込ませる。": "用從那纖細身軀難以想象的強大力量壓制住男人後，阿薩倫握住他裸露的陰莖，將其插入自己的蜜穴。", "あ……っ、な、なにをするんですか……！": "啊……你，你幹什麼……！", "何をする？　あんた、童貞なの？　男女が裸になったら、することなんて一つしかないじゃない": "什麼幹什麼？你是處男嗎？男女裸體在一起，能做的事情不就只有一件嗎", "だいたい、これが見えないの？　あんたの粗末なモノが私のナカに入ってるでしょう？　ほら、目をそらさないで、ちゃんと見なさいよ": "再說，你沒看見這個嗎？你那粗俗的東西已經插進我的裏面了吧？來，別移開視線，好好看着", "男の脚を掴み、ひっくり返るような体勢にさせて、アザリンは腰を軽く揺する。": "阿薩倫抓住男人的腿，讓他變成仰面朝天的姿勢，然後輕輕晃動腰部。", "あ、ああっ……僕はリースさんを……なのに、こんな……っ": "啊，啊啊……我明明……喜歡麗絲小姐……卻做這種事……", "そう、それよ。リースに惚れてるですって？　この私がそばにいるのに、信じられないわ。でも、結局……そんなこと言っても、ほら……": "對，就是這個。你說你喜歡麗絲？明明我就在你身邊，真是難以置信。不過，到頭來……就算你嘴上這麼說，你看……", "アザリンは結合部を見せつける。すでに蜜を滴らせている陰裂は、固くなった肉茎を飲み込んでは濡らしていた。": "阿薩倫展示出結合的部位。已經滴下蜜液的陰裂吞入了變硬的肉莖，將其濡溼。", "ずいぶん勃起してるじゃない。これは、どういうこと？　リースが好きなんでしょう？　なら、リース以外の女に勃起なんて、しちゃだめよね？": "你這不是勃起得很厲害嗎。這是怎麼回事？你喜歡麗絲吧？那麼，就不可以對麗絲以外的女人勃起吧？", "所詮はあんたの『好き』なんて、その程度なのよ。ちょっとしごかれれば、すぐ勃起する程度の、サルみたいなもの……ただの錯覚よ": "說到底，你的『喜歡』也不過如此。只不過是稍微擼一下就會馬上勃起的，跟猴子一樣的東西……只是錯覺罷了", "ほら……んっ、はぁっ、あふぁああ……っ、さっきよりももっと固くなってきたわ……はぁっ、あぁ……っ、私のココ、気持ちいいでしょう……？": "看吧……嗯，哈啊，啊呼啊啊啊……比剛纔還要硬了呢……哈啊，啊啊……我的這裏，很舒服吧……？", "お、俺はこんなっ、あぁっ、リースさんじゃない女の人と……それも、こんな情けない姿をさらして……！": "我，我竟然和，啊啊，不是麗絲小姐的女人……而且還，露出這麼丟人的樣子……！", "顔を覆って嘆く男を見下ろしながら、アザリンは愉しそうに腰を揺らす。そのたびに、蜜で溢れた陰裂がくちゅくちゅと音をたて、撹拌された愛液が糸を引いた。": "俯視着捂着臉嘆息的男人，阿薩倫愉快地搖晃腰部。每次搖晃，溢出蜜液的陰裂都會發出咕啾咕啾的聲音，被攪拌的愛液拉出絲線。", "あぁ……っ、はぁっ、あっ、いいわ……！　粗末なモノだと思っていたけど、本気になれば、なかなか固く、大きくもなるんじゃないの……": "啊啊……哈啊，啊，好棒……！ 我本以爲是個粗劣的東西，但只要認真起來，不也能變得又硬又大嗎……", "はぁっ、はふうぅぅっ……んふぅっ、はぁっ、私のナカで震えて……可愛いじゃないの……もっと、しっかり勃起して、私を満足させなさいよ……っ！": "哈啊，哈呼唔唔唔……嗯呼唔，哈啊，在我的裏面顫抖……很可愛嘛……再更加，好好地勃起，讓我滿足吧……！", "あ、ああっ……どうしてなんですか、アザリンさん……！": "啊，啊啊……爲什麼啊，阿薩倫小姐……！", "どうして？　性欲に理由なんて必要なの？　私は今夜、どうしようもないほど性欲が高まっていた、ただそれだけよ……？": "爲什麼？性慾需要理由嗎？我今晚，性慾高漲得無可救藥，僅此而已哦……？", "全身が熱くて、どうしようもないほど男が欲しい……そこにあなたが声をかけてきた、それだけのこと……": "全身都好熱，想要男人想要得不得了……然後你向我搭話了，僅此而已……", "まさか自分が特別だなんて思ってないでしょうね？　あなたはただ、ここを固くさえしていればいいのよ……！": "你該不會以爲自己是特別的吧？你只要把這裏弄得硬邦邦的就行了……！", "男の個人としての意志など、何ひとつ認めないというように、無遠慮に激しく上下運動を始めるアザリン。": "彷彿完全不承認男人作爲個人的意志一般，阿薩倫開始毫不客氣地激烈上下運動。", "そこに愛情など、微塵も感じられなかった。": "從中完全感受不到任何愛情。", "それでも、締め付ける媚肉がもたらす快感には嘘はなく、男はただ叩きつけられる感覚に朦朧とするばかりだった。": "儘管如此，緊縮的媚肉帶來的快感卻是貨真價實的，男人只是對被衝擊的感覺感到朦朧而已。", "あふぁああっ、あっ、んんふうっ！　いいわぁ、その顔……気持ちよくて、もう何も考えられないんでしょう？　私の身体のことしか、何も考えられないのよね？": "啊呼啊啊啊，啊，嗯嗯呼唔！ 很好，那副表情……很舒服，已經什麼都無法思考了吧？ 只能思考我的身體了吧？", "アザリンの言葉を肯定するように、男は恍惚とした表情のまま、自分の目の前で揺れるアザリンの豊乳を見つめていた。": "彷彿在肯定阿薩倫的話一般，男人帶着恍惚的表情，凝視着在自己眼前搖晃的阿薩倫的豐乳。", "あんたのコレっ、優秀じゃないの……っ、はぁっ、もう、さっきより大きくなって、奥まで届いてるわよ、はぁっ、あっふぁあっ！　私の子宮まで、何度も……っ、あっ、はぁんっ！": "你的這個，很優秀嘛……哈啊，已經，比剛纔還要大了，頂到最深處了哦，哈啊，啊呼啊啊！ 甚至頂到我的子宮，好幾次……啊，哈啊嗯！", "搾り取ってあげる……はぁっ、んふぅっ、本当なら、リースを思って出すはずだった、あんたの惨めな精液……私の力に変えてあげる……！": "我來幫你榨出來……哈啊，嗯呼唔，本來的話，應該是想着麗絲射出來的，你那悲慘的精液……就由我來幫你變成我的力量吧……！", "はっぁああっ！　んふぁ、はぁっ、どうせもう、持たないんでしょ。早漏なのを恥じる必要はないわ、私の前じゃみんな早漏なんだから……": "哈啊啊啊！ 嗯呼啊，哈啊，反正你已經，撐不住了吧。沒必要爲早泄感到羞恥，因爲在我的面前，大家都是早泄……", "半開きの口を、餌を求める鯉のように力なく開閉する男の様子に、アザリンは目を細めてピストンを激しくする。": "看到男人半張着嘴，像尋求餌食的鯉魚一樣無力地開合的樣子，阿薩倫眯起眼睛，更加激烈地進行活塞運動。", "んんふうぅぅっ、あんたの小さい脳みそに、私の身体の気持ちよさ、刻み込んであげるっ、んっ、はぁっ、あっふぁああぁぁっ！！": "嗯嗯呼唔唔唔，我要把我的身體的快感，刻進你那小小的腦袋裏，嗯，哈啊，啊呼啊啊啊啊啊！！", "もう、出そうなのよね……っ？　許可、してあげる……私がいいと言ったら、射精するのよっ！　私の一番奥に、ちゃんと届けなさいっ、あんたのその負け犬精液を……っ！": "已經，要射了吧……？ 我允許你……我說可以的時候，你就射精！ 把你那敗犬精液，好好射到我的最深處……！", "あ、ああう、で、出る……！": "啊，啊啊嗚，要，要射了……！", "そうよ、イキなさいっ、私のアソコに、ザーメンたっぷり出すのよ……っ！　ほらぁ、イッて、イクのっ、ああああっ！！": "對，高潮吧，把精液滿滿射到我的那裏……！ 來，射吧，射吧，啊啊啊啊！！", "収縮する膣道に耐えきれず、男は全身を緊張させ、ありったけの白濁液を解き放った。": "無法忍受收縮的陰道，男人全身緊繃，釋放出所有白濁液。", "ああはああぁぁぁああぁ……っ！！　出てるっ、んふぁああっ、イク、私もっ、イクのぉっ、ああはあぁっぁああぁっ！": "啊啊哈啊啊啊啊啊啊啊啊……！！ 射出來了，嗯呼啊啊啊，去了，我也，要去了，啊啊哈啊啊啊啊啊啊！", "身体を小刻みに震わせながら、膣内に射精された熱を噛みしめるアザリンは、快感のあまり気を失いかけている男の尻を、力いっぱい平手打ちする。": "身體微微顫抖，品味着被射在陰道里的熱意，阿薩倫用力拍打因爲快感過強而快要失去意識的男人的屁股。", "はぁ、はぁ……この程度で終わりだと思ってるんじゃないでしょうね……？　中身が空っぽになるまで、搾り尽くしてあげる……": "哈啊，哈啊……你該不會以爲，這種程度就結束了……？ 我要榨到你裏面空空如也爲止……", "濃厚なの、たくさん出しなさいよね……？　じゃないと、私がイケないんだから……やっぱり、どろっどろのザーメンを子宮で受け止めるのが、いちばん気持ちいいのよ……": "把你那濃厚的精液，滿滿地射出來哦……？ 不然的話，我就高潮不了了……果然，用子宮接住黏糊糊的精液，纔是最舒服的……", "もう二度とリースに顔を合わせることはないでしょうけど……ふふっ……": "雖然應該不會再和麗絲見面了……呵呵……", "妖艶に微笑うアザリンは、男の陰嚢を握り、その指で前立腺も刺激する。途端に、固くなり始める肉棒に、満足げに目を細めて再び腰を振り始めるのだった……。": "妖豔微笑的阿薩倫，握住男人的陰囊，用手指刺激前列腺。突然間，肉棒開始變硬，她滿足地眯起眼睛，再次開始擺腰……。"}