{"パーティーの話、そろそろ本格的に支度を進めないとね": "關於派對的事，差不多該正式準備了", "ホレイショー": "霍雷肖", "結構な人数をご招待してるんだよねぇ。ホレイショー、手伝ってくれてありがとうだよぉ": "邀請了相當多的人呢。霍雷肖，謝謝你幫忙哦", "エミリー": "艾蜜莉", "どうして、あたしも、打ち合わせ、してるの": "爲什麼，我也，要商量，呢", "トーテンヘム": "托特海姆", "手伝ってってお願いしたら、うんって言ってくれたじゃない": "我不是拜託你幫忙了嗎，你不是答應了嗎", "そう、だっけ。頭痛、ひどくて、最近、忘れがち": "是，這樣嗎。最近，頭痛，很嚴重，經常，忘記", "人数は、まだはっきりとは確認とれてないよね": "人數，還沒有，確定好呢", "早めに人数確認しないとねぇ。ケーキやローストターキーのサイズのこともあるし": "要快點確定好人數呢。蛋糕和烤火雞的尺寸也要確定好", "人が、いっぱい、まだ、怖い": "人，好多，我，還是，害怕", "みんなが一緒だから平気だよぅ。トーテンヘムがまるで知らないような子はいないし": "大家都在一起，沒事的。托特海姆不認識的人一個都沒有", "ケーキはクリームがたっぷりのったのが食べたいなぁ": "我想喫那種有很多奶油的蛋糕", "あれぇ？　ホレイショーはお腹のこういうとこ、気にならないタイプ？": "咦？　霍雷肖是不在意肚子上長肉的類型嗎？", "んぐっ……！？　クリスマスは特別！": "咕……！？　聖誕節是特別的！", "えへへ、クリスマスってテンションがあがるよねぇ。こういう準備ってだけでも": "嘿嘿嘿，聖誕節的時候情緒會高漲呢。光是做準備就讓人很興奮", "そんなこと言って、お正月のときにはお正月、バレンタインにはバレンタインが一番って言うんでしょ？": "你這麼說，那新年的時候你會說新年最棒，情人節的時候你會說情人節最棒吧？", "そのときどきの今が一番楽しくて幸せなんだよぉ": "每個當下都是最開心最幸福的哦", "ね、トーテンヘムもそう思うよねぇ": "對吧，托特海姆也這麼想吧", "……え、なに？": "……誒，什麼？", "トーテンヘム？": "托特海姆？", "どうしたの？　ぼ～っとしちゃって？": "怎麼了？　在發呆嗎？", "……別に": "……沒什麼", "最近、トーテンヘムは調子悪そう。人間さんも心配だって": "最近，托特海姆的狀態，好像不太好。人間君也很擔心你", "……うん、ありがと。あたしも、自分で、よく、わからないの": "……嗯，謝謝。我自己，也，不是很清楚", "ディマイトの兆候、なのかなぁ": "是不是，惡之力的徵兆呢", "あたしが、ディマイト？　また、迷惑、かけるの": "我，惡之力？　又要，給大家，添麻煩了", "あっ、そ、そうじゃないよぅ。確定じゃないし、うんうん": "啊，不，不是的。還不確定呢，嗯嗯", "ね、楽しいことを考えたほうがいいんじゃないかな。クリスマスパーティーでは何が食べたい？": "那，我們想點開心的事情吧。聖誕節派對上你想喫什麼？", "……うっ、痛い……": "……嗚，好痛……", "え？　痛いってどこが？": "咦？　哪裏痛？", "痛い、痛い、頭、いたい": "痛，痛，頭，好痛", "ちょ、ちょっと！　大丈夫なの？": "等，等一下！　你沒事吧？", "いたい、いたい、いや、あたま、いたい": "痛，痛，不要，頭，好痛", "あたまが、いたい、……っ": "頭，好痛……", "トーテンヘム？！　待って！　ねぇ！　どこ行くの！": "托特海姆？！　等等！　喂！　你要去哪裏！", "頭痛いのに出て行ったらダメだよ！　トーテンヘム！": "頭痛還出去的話會更嚴重的！　托特海姆！", "いや、いや、あたま、いたい……": "不要，不要，頭，好痛……", "どうしてぇ、こんなに、頭が、痛いの？　誰か、助けて、お願い、頭、こわれ、ちゃう……": "爲什麼，頭，會這麼，痛呢？　誰來，救救我，拜託了，頭，要壞掉了……", "がたんと何かがぶつかる音と悲鳴めいた声がして飛び起きた。": "突然，我聽到有什麼東西撞到的聲音和慘叫，我一下子跳了起來。", "暗がりの中で侵入者を確認すれば――トーテンヘムだった。": "在黑暗中確認入侵者——是托特海姆。", "あたま、いたい、いたい！　いたい！！　こんな、あたま、いらない！！": "頭，好痛，好痛！好痛！！我不要，這樣的，頭！！", "薄暗い部屋に光る赤い瞳。すぐにその昏い明かりは消えたものの、ディマイト汚染されかかっているのかもしれない。": "在昏暗的房間裏，紅色的眼睛閃閃發光。雖然那昏暗的光芒很快就消失了，但托特海姆可能已經被惡之力污染了。", "何故そんなことになったのか事情はわからないが、取るべき行動は一つ。": "雖然不知道爲什麼會變成這樣，但該採取的行動只有一個。", "あっ、な、なに？　手、放して！": "啊，什，什麼？手，放開我！", "強くきつくトーテンヘムの身体を羽交い絞めにする。": "我緊緊地從背後抱住托特海姆的身體。", "弓なりになった身体がぺたりとこちらにくっついてきた。": "她弓着身子，緊緊地貼在我身上。", "頭、いたい、のに、なんで、いじわる、するの。こんなふうに、されたら、もっと、痛くなる": "我的頭，明明，很痛，爲什麼，要欺負我。這樣，被抱着，會更，痛", "だが、再び暴走状態になれば、誰かを傷つけてしまうかもしれない。": "但是，如果她再次陷入失控狀態，可能會傷害到別人。", "そうなれば、トーテンヘムの心に更に傷をつけてしまいかねなかった。": "那樣的話，托特海姆的心可能會受到更大的傷害。", "素早くトーテンヘムの服をはだけた。": "我迅速地脫下托特海姆的衣服。", "形の良い乳房や愛撫を加えなくとも濡れそぼっていた秘裂が扇情的だった。": "形狀優美的乳房和不用愛撫就已經溼透的祕裂，看起來非常煽情。", "ひゃんっ、なにっ、やっ、はずか、しいっ": "咿呀，什麼，呀，好，害羞", "トーテンヘムの細い腰をあげさせ、彼女の身体に対して既に屹立した肉茎を、ぐいっと押し付ける。": "我抬起托特海姆的纖細腰肢，將已經屹立的肉莖用力地壓在她的身體上。", "あ、あんっ、なんか、熱い、の、入って、来てるぅ、んっ": "啊，啊嗯，有什麼，熱熱的，東西，進來了，嗯", "突然の侵入なのに、あっさりと受け入れるほど、肉襞は蜜を滲ませていた。": "雖然突然被入侵，但肉壁卻輕易地接受了它，滲出了蜜汁。", "何故、彼女がディマイトに汚染されているのか、その理由と関係があるのか。": "爲什麼她會被惡之力污染，這和那個理由有關係嗎？", "あるいはこうして、エルマイトによる浄化を深層意識で望んだ結果なのか。": "或者這是她深層意識中希望聖之力進行淨化的結果嗎？", "いずれにせよ、自分への好意ではないのだろうと思うと、胸が軋んだ。": "不管怎麼說，一想到這並不是對我的好感，我的胸口就一陣刺痛。", "んっ、ぁあ、んっ……いま、びくんって、大きく、なった": "嗯，啊啊，嗯……現在，變大了", "トーテンヘムの最奥を強く確かめて、腰を大きくグラインドさせる。": "我用力地確認托特海姆的最深處，大幅度地扭動着腰。", "は、っ……あっ、あ……いきなり、深いっ": "哈，啊……啊，啊……突然，好深", "ゆっくりと肉茎をぎりぎりまで引き抜き、また奥まで押し込む。": "我慢慢地將肉莖拔到極限，然後又插到深處。", "くちゅっと粘って擦れる水音がし、肌と肌が当たる。": "發出咕啾的粘稠摩擦聲，肌膚與肌膚相撞。", "抽送はあえて不規則に、リズムを決めずに繰り返す。": "我故意不規則地抽送，不決定節奏地重複着。", "そのたびに、トーテンヘムの中は蜜であふれていく。": "每次抽送，托特海姆的體內都會溢出蜜汁。", "ひっ、あっ、あっ、あたしの、中から、なんか、ぁあっ、出てるぅ": "咿，啊，啊，我的，裏面，有什麼，啊啊，出來了", "耳朶を食むくらいまで唇を寄せ、その痴態について指摘すると、トーテンヘムの身体がびくんと揺れた。": "我將嘴脣湊近她的耳朵，咬住她的耳朵，指出她的癡態，托特海姆的身體突然搖晃了一下。", "やあ、っ、んっ、いやっ、こわい、ああっ……まだ、頭痛い、から、やめてぇ、んっ、あ、んっ": "呀，嗯，不要，好可怕，啊啊……我的頭，還在痛，所以，不要，嗯，啊，嗯", "ディマイト状態故の身体の変化が繋がった部分を通して伝わってくる。": "由於惡之力狀態，身體的變化通過連接的部分傳遞過來。", "その刺激がこちらにも響き、肉茎がいつになく膨張しているのもわかる。": "那個刺激也影響到我，肉莖膨脹得前所未有。", "あ、ああっ、大き、なってるぅ……こ、これ、じょ、れい、だよね": "啊，啊啊，變大了……這，這是，除，靈，對吧", "じょ、れいとは除霊のことだろう。": "除，靈是指除靈吧。", "なるほど、そういうことか。": "原來如此，是這樣啊。", "彼女のディマイト状態は間違った除霊をされたからだ。": "她的惡之力狀態是因爲被錯誤的除靈。", "あたし、じょ、れい、好きぃ、んっ……気持ち、イイから、あぁっ": "我，喜歡，除，靈，嗯……因爲，很舒服，啊啊", "トーテンヘムは次を求めるみたいに腰を反らした。": "托特海姆像在尋求下一個動作一樣，挺起了腰。", "ちょうど腰を押し込むタイミングだったから、繋がりは一層深くなった。": "正好是推進腰部的時機，連接得更深了。", "ふ、ぁあっ、んっ、あっあっ、す、すごぉいっ、おっきい、じょ、れい、きたぁ": "呼，啊啊，嗯，啊啊，好，好厲害，好大，除，靈，來了", "ぐちゃぐちゃっと濡れた襞と肉茎がこすれ合う。": "溼漉漉的褶皺和肉莖互相摩擦。", "その音の淫らさに腰のピストンが自然に早くなった。": "那個淫蕩的聲音讓腰部的活塞運動自然地加快了。", "すご、いぃぃ……っ、もっとぉっ、あっ、ああ、んっ、もっとっ": "好厲，害……再，啊，啊啊，嗯，再", "こちらの腰の律動に合わせて、トーテンヘムも腰を揺らす。": "托特海姆也配合着我的腰部律動，搖晃着腰。", "2人の動きが重なり、快楽は倍どころか数十倍にも感じられた。": "兩人的動作重疊在一起，快感不止是兩倍，而是數十倍。", "あっ、あ、あっ、イイ……ぁあっ、イイっ、おかしく、なっちゃうぅ、んっ、あっ、ああっ": "啊，啊，啊，好舒服……啊啊，好舒服，要，要變得奇怪了，嗯，啊，啊啊", "トーテンヘムも同様らしく、こちらに更なる抽送を求めて腰を押し付けてくる。": "托特海姆似乎也一樣，爲了尋求更多的抽送而把腰壓了過來。", "溢れて止まらない蜜がぬるりと肌に広がる。": "溢出的蜜汁不停地在皮膚上擴散開來。", "んんっ、あっ、ああっ、おっきいの、あなたの、じょ、れい、すっごく、イイっ、あっ、あっ": "嗯嗯，啊，啊啊，好大，你的，好，舒服，啊，啊", "彼女の襞の奥の濡れた淫らさと肌の熱、腰の動き。": "她褶皺深處的淫蕩和肌膚的熱度，以及腰部的動作。", "たまらずに、腰のピストンがますます早く激しくなった。": "我忍不住加快了腰部的活塞運動。", "あんっ、あっ、だめぇ……あっ、イっちゃ……うぅ、んっ": "啊嗯，啊，不行……啊，要去了……嗚，嗯", "トーテンヘムががくがくと身体を震わせ、弓なりにのけ反る。": "托特海姆的身體顫抖着，弓着背。", "長い髪が乱れる。": "長髮散亂。", "彼女が上り詰めて行く様子に、こちらも頂点を意識して腰を動かし続けた。": "看到她逐漸達到高潮的樣子，我也意識到自己也到了頂點，繼續動着腰。", "ぐちゅくちゃっと蜜の粘りも大きくなった。": "蜜汁的粘度也越來越大。", "イクっ、イっちゃううううっ、あ、ああっ、あああああああ～～～～っ": "去了，要去了，啊，啊啊，啊啊啊啊啊啊～～～～", "彼女の身体を更に強く抱え込み、大量の精を奥底に放出した。": "我更加用力地抱住她的身體，在她的深處釋放了大量的精液。", "大量な欲情が出ていってしまっても、彼女の中で肉茎がびくびくと震えている。": "儘管釋放了大量慾望，肉莖仍在她體內顫抖着。", "……んっ、ふっ……んっ……まだ、中で、おっきい、よ？": "……嗯，呼……嗯……裏面，還是，好大，哦？", "エクスタシーを漂いながら、トーテンヘムがちらりとこちらに視線を向けた。": "在高潮的餘韻中，托特海姆瞥了我一眼。", "その快楽に赤く潤んだ瞳に、下腹部がぞくっとする。": "她那因快感而溼潤的雙眸，讓我的下腹部一陣酥麻。", "あなたの、じょ、れい、最高、だった……あなたの、エル、マイトが、じょ、れい、してくれた、あたし、消えちゃう、かも": "你的，精，液，太棒了……你的，惡，之力，讓我，好舒服，我，可能，要消失了", "この行為は除霊ではない。": "這個行爲並不是除靈。", "除霊は存在を否定するものだが、むしろ全肯定していると言っていいのだから。": "除靈是將存在否定，但這個行爲反而可以說是全盤肯定。", "え、そうなの？": "哎，是嗎？", "こちらの言葉に驚いたように目を見開いたものの、トーテンヘムはすぐに微笑んだ。": "托特海姆聽到我的話後驚訝地睜大了眼睛，但很快又露出了微笑。", "だったら、これ、何度、やっても、あたし、消えない、ね": "那麼，不管，做多少次，我，都不會消失，呢", "また、これやってね、あたし、また、気持ちイイ、の、したい": "再來，做這個吧，我還想，再，享受一次"}