{"山を越え、中継地となる町の宿屋に入った一行。": "翻過山頭，一行人進入作爲中繼站的小鎮旅館。", "アザリンはエクスティア・マギカとして姿を変え、創真の部屋を訪ね、彼が扉を開けるなり強引にベッドに押し倒す。": "阿薩倫化身爲Exstia Magica，造訪創真的房間，一等他打開門就強行將他推倒在牀上。", "何しに来たか、わかってるわよね？": "你應該知道我是來做什麼的吧？", "エクスティア・マギカ": "Exstia Magica", "えっと……褒めてもらいに、とか……？": "那個……來誇獎我之類的……？", "創真": "創真", "……っ、山での会話、聞いてたのね……！　だったら、私が否定したのも聞いてたわよね！？": "……唔，你在山裏聽到我們的對話了吧……！既然如此，應該也聽到我否定了吧！？", "アザリンに怒られても創真は困ったように笑って受け流す。": "即使被阿薩倫責罵，創真也只是露出爲難的笑容敷衍過去。", "それがまたアザリンには不満なのか、彼の服を乱暴に脱がせていく。": "這似乎又讓阿薩倫感到不滿，粗暴地脫下他的衣服。", "ムードも何もあったもんじゃないな……": "連一點氣氛都沒有呢……", "この姿を見ればわかるでしょ。PP回復のために来たの。それだけよ。ムードなんて要らないでしょ！": "看我這副模樣就知道了吧。我是爲了恢復PP纔來的。僅此而已。根本不需要什麼氣氛吧！", "じゃあ……挿れるわよ……んっ、はぁ……っふ……あっ、ふぁああっ……": "那麼……我要插進去了哦……嗯，哈啊……呼……啊，呼啊啊啊……", "アザリンは創真の上にまたがると、固くなった肉棒を自ら膣口に導きながら、ゆっくりと腰を落とした。": "阿薩倫跨坐在創真身上，將變硬的肉棒引導至自己的陰道口，然後緩緩地沉下腰。", "肉と肉が擦れ合う瞬間に、ふたりは揃って甘い吐息を漏らす。": "在肉與肉互相摩擦的瞬間，兩人同時發出甜美的喘息聲。", "はぁ……っ、んんふぅ……はぁ、んんっ、じゃあ……動く、から……っ、はぁっ、んんっ……": "哈啊……嗯嗯呼……哈啊，嗯嗯，那……我要動了哦……哈啊，嗯嗯……", "すごく、大きい……私の、奥まで届いて……っ、はぁっ、んんっ……ふうぅうっ……ん、はぁっ……": "真的，好大……都頂到我的深處了……哈啊，嗯嗯……呼唔唔唔……嗯，哈啊……", "なんでこんなに、んっ、大きくしてるのよ……本当に、あんたってば変態なんだから……": "爲什麼，嗯，會變得這麼大啊……你真的是個變態呢……", "変態って……": "說我變態……", "だってそうでしょ、こんな……いきなり押しかけてきた女に強引に乗っかられて、こんなに大きくしてるなんて……": "不是嗎？像這樣……突然被一個女人強行壓在身上，還變得這麼大……", "それはアザリンだからだよ。アザリンが可愛いから……ドアを開けて顔を見ただけで、ドキドキしたし……": "那是因爲對方是阿薩倫啊。因爲阿薩倫很可愛……光是打開門看到你的臉，我就心跳加速了……", "……っ！？　そ、そういうこと、言わなくていいから……っ、もう、バカなんじゃないの……っ、んふぅっ、んんっ……": "……！？不，不用說這種話啦……真是的，你這個笨蛋……嗯呼，嗯嗯……", "言いながらも、アザリンの頬はほんのりと朱に染まっていた。": "雖然嘴上這麼說，阿薩倫的臉頰卻微微泛起了紅暈。", "それが性感による興奮だと言われてしまえば、それまでだが。": "如果要說這是性興奮帶來的興奮，那也確實如此。", "こうして繋がってる間も……すごく可愛いと思ってる……。一生懸命、腰を振って……そんなに夢中になってくれてるんだって……": "就算像這樣結合在一起……我也覺得你非常可愛……你這麼拼命地扭動着腰……原來你這麼沉迷啊……", "そ、そういうんじゃないってば……！　今日は、んっ、消耗が激しかったから……っ、補給がたくさん必要って、それだけ……": "不，不是那樣的啦……！今天，嗯，因爲消耗得很厲害……所以需要大量的補給，只是這樣而已……", "そういうことにしておくよ。でも……俺が興奮してるのは事実だから……": "就當作是那樣吧。不過……我確實很興奮……", "あっ、はぁっ、下から、そんな、んんふうううっ、ガンガン、突かれたらっ、はぁ……っ、私……だめ、あぁああっ、あっ……": "啊，哈啊，從下面，那樣，嗯嗯呼唔唔唔，用力地，頂上來的話，哈啊……我……不行了，啊啊啊啊，啊……", "はぁっ、はげしっ……はぁっ、あっ、はぁっ……この体勢っ、はぁっ、深く入って……んっ、あぁっ……だ、めぇ……っ": "哈啊，好激烈……哈啊，啊，哈啊……這個姿勢，哈啊，插得好深……嗯，啊啊……不，行了……", "創真はしっかりとアザリンの腰を固定していた。": "創真牢牢地固定住了阿薩倫的腰。", "乱暴に深いストロークをするというよりも、より密着感のある挿入。": "與其說是粗暴地進行深插，更像是更加緊密的插入。", "それがアザリンの膣内を満たし、快感に繋がっていた。": "這填滿了阿薩倫的陰道，與快感緊密相連。", "はぁっ、あっ、あぁっ、脚っ、ガクガクしてきちゃう……っ、はぁぅっ、んっ、あんんっ！！": "哈啊，啊，啊啊，腿，開始發抖了……哈啊唔，嗯，啊嗯嗯！！", "強く締め付けるアザリンの膣肉。": "阿薩倫的陰道肉緊緊地纏繞上來。", "それに反応した肉棒がまた膨張する相乗効果に、アザリンはたまらず身体をのけぞらせる。": "肉棒對此產生了反應，再次膨脹起來，這種相乘效果讓阿薩倫忍不住弓起了身體。", "あっあああぁぁぁっ！！　ソーマのおっきいの、当たって、るぅ……っ、あふぁああっ、いちばん、おくまでぇ……っ、はぁっ、ああっふぁああっ！": "啊啊啊啊啊啊啊！！創真的大肉棒，頂到了……啊呼啊啊啊，最裏面……哈啊，啊啊呼啊啊啊！", "そこ、はぁっ、ぐりぐりされたら……っ、はぁっ、あああんんっ！！　勝手に、身体が、びくびくしちゃう……っ！！": "那裏，哈啊，被這樣頂的話……哈啊，啊啊啊嗯嗯！！身體，會自己，抽搐起來的……！！", "アザリンが感じてるところ見てたら……俺も我慢できそうにないよ……": "看到阿薩倫這麼有感覺的樣子……我也快忍不住了……", "か、勝手に感じてるとか……決めつけないでよ、ねっ……んふぁあっ、はぁっ、んんっ！": "不，不要擅自……認定我有感覺啦，好嗎……嗯呼啊啊，哈啊，嗯嗯！", "でも……本当は気持ちいいんだろう……？　ほら、ここ……": "但是……其實很舒服吧……？你看，這裏……", "んんんんっ！！　あ、あふぁ、ソーマぁっ、ああああっ、ぐりぐり、しちゃ、だめだって……っ": "嗯嗯嗯嗯！！啊，啊呼啊，創真，啊啊啊啊，不要，這樣，頂啦……", "ここを……こうやって……": "這裏……像這樣……", "肉棒の先端が、子宮口にぐりぐりと押し当てられる感覚。": "肉棒的前端，被子宮口緊緊地壓住。", "その痺れるような刺激に耐えようと、アザリンは創真の腕にすがりながら、必死で声を漏らす。": "爲了忍受這種令人麻痹的刺激，阿薩倫緊緊地抱住創真的手臂，拼命地忍住聲音。", "わ、わかった……認める、から……っ、はぁっ、これ、気持ち、いいの……っ、気持ちよすぎて、おかしくなっちゃいそうなくらい……っ！": "我，我知道了……我承認……哈啊，這個，很舒服……太舒服了，舒服得我都要瘋掉了……！", "その告白を引き金にしたように、射精感に膨らんだ肉棒が、更にアザリンの膣奥を抉る。": "彷彿以這句告白爲信號，膨脹的肉棒在射精感的驅使下，更加激烈地挖掘着阿薩倫的陰道深處。", "あああっ、も、もう、だめっ、はぁっ、私……もう、きちゃうっ、んんんぅうっ！！　イッちゃう、イクっ、ああああ、イッちゃあああぁぁぁあぁ……！！": "啊啊啊，已，已經，不行了，哈啊，我……要去了，嗯嗯嗯唔唔！！要去了，去了，啊啊啊啊，要去了啊啊啊啊啊啊啊啊……！！", "アザリンが絶頂し、膣全体が強く収縮する。": "阿薩倫達到了高潮，整個陰道都強烈地收縮起來。", "それに呼応し、創真はたっぷりと白濁液を放出した。": "與此呼應，創真也射出了大量的白濁液。", "あはぁ……っ！？　また、イッちゃうっ、あっ、イクの、止まらないぃぃぃっ！　あぁああぁっ、ナカに出されてイッちゃうううぅぅうっ！！": "啊哈啊……！？又要，去了，啊，高潮，停不下來了——！啊啊啊啊啊，被內射到高潮了————！！", "短時間に連続して何度も絶頂したアザリンは、息も絶え絶えに、その絶頂の刺激で朦朧とした様子で創真を見上げた。": "在短時間內連續多次達到高潮的阿薩倫，氣喘吁吁地，因高潮的刺激而意識朦朧地抬頭看着創真。", "すご……かったぁ……気持ちよかったの……ほんとに……": "太……厲害了……真的……好舒服啊……", "うわごとのようにつぶやくアザリンを創真は優しく、しっかりと抱き寄せる。": "創真溫柔地，緊緊地抱住像在說夢話一樣喃喃自語的阿薩倫。", "消耗が激しかったから、補給がたくさん必要なんだろ？　アザリンがイッてるところ見てたら、俺……また……": "因爲你消耗得很厲害，所以需要大量的補給吧？看到阿薩倫高潮的樣子，我……又……", "膣内で再び固くなる肉棒を感じながら、アザリンはぼんやりと余韻に浸りつつも、ふっ、と口元に微笑を浮かべた。": "感受着在陰道內再次變硬的肉棒，阿薩倫一邊恍惚地沉浸在餘韻中，一邊嘴角露出微笑。", "そうね……補給だけじゃ足りない……もっと私を強くしてもらわないといけないし……だから、何度も私のナカに注いで……ソーマ……": "是啊……光是補給還不夠……必須讓你讓我變得更強大才行……所以，要在我裏面射好多好多次……創真……"}