{"ピクニック日和の天気ね。晴れてよかった": "今天是适合野餐的天气呢。幸好是晴天", "アリス・ミルズ": "爱丽丝・米尔兹", "あ、あのね、人間さん。この間、私の鏡移動の能力に興味もってたわよね？それでその……": "那，那个，人间君。你之前对我的镜子移动能力很感兴趣吧？所以那个……", "もしよかったら一緒に……": "如果可以的话，一起……", "見て、今日のお弁当は私が全部作ったのよ": "看，今天的便当全都是我做的哦", "シンデレラ": "仙杜瑞拉", "すごいではないですか。って……厚揚げ、焼き鳥、大根もち……お酒のつまみですね": "很厉害嘛。呃……油炸豆腐皮，烤鸡串，萝卜饼……都是下酒菜呢", "アルブス": "阿尔普斯", "水筒に焼酎持ってきたし、割物も色々あるから": "我在水壶里装了烧酒，也有各种兑酒的饮料", "今日はピクニックですよね？　これでは居酒屋のような……なるほど、人間さんどの。人間界では赤ちょうちんの屋台があるのですか": "今天是野餐吧？　这不就像居酒屋一样吗……原来如此，人间君。人间界有挂着红灯笼的摊子吗", "アリスも人間さんも、見て！ちゃんとお弁当もあるんだから！": "爱丽丝和人间君，快看！我还有准备便当哦！", "え、あ……そうね。人間さんもお腹空いてるみたいだし": "咦，啊……是啊。人间君好像也饿了", "お２人で何を話してらしたのですか？": "你们俩在聊什么呢？", "え、えっと……私の鏡の能力の話を……": "咦，那个……在聊我的镜子能力……", "人間さんどのはよっぽど移動能力に興味がおありなのですね": "人间君对移动能力很感兴趣呢", "人間さんが、というか私が……その": "不是人间君，是我……那个", "てっきり人間さんがデートに誘ってるのかと。仲良さそうに話してたからうやましいなって思ってたのよ～": "我还以为是人间君邀请你约会呢。你们聊得那么开心，我都有点嫉妒了～", "え……デートの誘い……実は私が……": "咦……约会邀请……其实是我……", "はいアリス、シンデレラ特製の角煮よ。人間さん、おにぎりもあるからね": "来，爱丽丝，这是仙杜瑞拉特制的炖肉。人间君，也有饭团哦", "あ、ありがとう……美味しいわ。人間さんも人間界の食べ物で嬉しいのね……": "谢，谢谢……真好吃。人间君也对人间界的料理感到高兴吧……", "シンデレラは料理もできて素敵な女性ね……んくっ、んっ、ぷはぁ……": "仙杜瑞拉会做料理，真是个优秀的女性呢……嗯咕，嗯，噗哈……", "アリス様、おひとりでグイグイ飲んでらっしゃいますが、大丈夫ですか？": "爱丽丝大人，您一个人喝得那么猛，没问题吗？", "平気よ……私がつぶれたって、人間さんはシンデレラと仲良く……ひっく": "没事……就算我醉倒了，人间君也会和仙杜瑞拉好好相处的……嗝", "ん？　アリス様……もしかして": "嗯？　爱丽丝大人……难道", "シンデレラどの、芋焼酎の麦焼酎割ですよ。さ、いつものようにぐいっと": "仙杜瑞拉大人，这是芋烧酒兑麦烧酒。来，像平时一样大口喝吧", "えー？　何の何割りって言った？　まあいいわ、いっただきまーす": "嗯？　你说什么兑什么？　算了，我开动了", "アリス様、ここはおまかせください……さあシンデレラどの、もう１杯": "爱丽丝大人，这里就交给我吧……来，仙杜瑞拉大人，再来一杯", "アルブス……。……うん、ありがとう……！": "阿尔普斯……嗯，谢谢……！", "あの！　人間さん、よ、よかったら一緒に鏡の中を移動してみない？": "那个！　人间君，如，如果可以的话，要不要一起在镜子里移动？", "ほら、こっち……きゃっ。ご、ごめんなさい、ちょっと足にきちゃって": "来，这边……呀。对，对不起，脚有点不听使唤", "行きたいところがあるのかって？　そ、それは……目的地なんて、なくても私は……": "问我是不是有想去的地方？　那，那个……就算没有目的地，我也……", "辿り着いたのは、どこかの洋間……と、すぐにそこが、いわゆる連れ込み宿、そのベッド脇にある大鏡だと気付いた。": "我们到达的，是某个西式房间……我马上意识到，这里就是所谓的爱情旅馆，而我们就在床边的大镜子前。", "もっとも、連れ込み宿と表現するには、だいぶ値の張るいい部屋のようだが。": "不过，要说是爱情旅馆，这房间也太高级了。", "はぁ…もう酔っぱらっちゃって動けないわ……ここで寝てしまおうかしら……": "哈啊…我已经醉得动不了了……要不就在这里睡吧……", "普段のアリス・ミルズらしからぬ奔放な態度で、ベッドに転がってしまう。": "爱丽丝・米尔兹一反常态，以奔放的态度躺在床上。", "慌てて腕を引いて起こそうと試みる。自分達は鏡から入って来た、侵入者だ。きちんと宿代を払ったわけでもないのに、部屋を汚すわけにはいかない。": "我慌忙地试图拉起她的手臂。我们是从镜子里进来的入侵者。既然没有好好付住宿费，就不能弄脏房间。", "……そういうところ常識人なのよね。私、そんなところまで頭が回ってなかったわ": "……你在这方面很有常识呢。我都没考虑到这一点。", "大丈夫、この部屋は私の名前で予約してあるから。だから、つまり……もうっ、わかってよ……言えないんだからっ……": "没关系，这个房间是我用我的名字预约的。所以，也就是说……真是的，你懂吧……我没办法说出口……", "でも私……酔っ払っちゃってるんだから……だから、こんなこともしちゃう……": "可是我……喝醉了……所以，我也会做这种事……", "こちらをベッドに押し倒すなり、あっという間に服を脱ぎ捨てるアリス・ミルズ。": "爱丽丝・米尔兹把我推倒在床上，转眼间就脱掉了衣服。", "部屋の問題が解決したいま、彼女の美しい肢体の誘惑に抗う理由はなかった。": "既然房间的问题已经解决，我也没有理由抗拒她美丽的肢体诱惑。", "あ……んっ、はぁっ、ほら、ぜんぶ挿入ったわ……ぴったり、くっついて……んんっ": "啊……嗯、哈啊、你看，全部插进去了……紧紧地贴在一起……嗯嗯", "はぁっ、んんっ、私のナカ、いっぱいになってて……っ、んはぁっ、すぐには、んっ、動け、ない……": "哈啊、嗯嗯、我的里面，被填满了……嗯哈啊、我、嗯、动不了……", "酔った振りというには、そこそこ酩酊しているようではあるが、慣れない行動の言い訳に使うほど前後不覚でもないようだ。": "虽然她看起来醉得不轻，但似乎没有醉到会把这当成不习惯的行动的借口。", "やっぱり、あなたは特別なのかしらね……んっ、はぁっ、こうして挿れてるだけで、気持ちいいの……っ、はぁっ": "果然，你很特别呢……嗯，哈啊，只是这样插进来，就感觉好舒服……哈啊", "なんとなく、その言い回しに他の男の影を感じてしまい、うっかり問い返すと、アリス・ミルズは目を泳がせた。": "总觉得，她的措辞让我感觉到了其他男人的影子，我一不小心就反问了，爱丽丝・米尔兹的眼神游离了起来。", "そ、そそ、そんなこと、あるはずないじゃない。私は貴方に捧げるって契約してるんだから……": "那，那那，那种事情，怎么可能呢。我可是和你签了契约，要把自己献给你的……", "そもそも嘘くさいのはさておき、契約だからする、と言われるとそれはそれで寂しい。": "先不说这听起来就很假，但听到她说因为契约才做，我感觉有点寂寞。", "こちらの答えに、アリス・ミルズはいよいよ、酒でほんのり朱に染まっていた頬を膨らませ、じっと睨む。": "听到我的回答，爱丽丝・米尔兹终于鼓起了因为酒而微微泛红的脸颊，紧紧地盯着我。", "じゃあ……受け止めてくれるのね？　私が契約じゃなくて、あなたとしたいって言ったら……！": "那……你愿意接受我吗？如果我说，不是因为契约，而是想和你做的话……！", "それって、つまり、私の気持ち……そういうこと、わかってるのよね。それでも……んっ、はぁっ、んんっ": "那就是说，我的心情……你明白的吧。即使如此……嗯，哈啊，嗯嗯", "腰をゆっくり揺すりながら、アリス・ミルズはこちらの言葉を待つように間を空ける。": "爱丽丝・米尔兹一边慢慢地摇着腰，一边等待着我的回答。", "受け止めると答えると、アリス・ミルズは一瞬だけ目を見開き、動揺を表す。": "听到我说愿意接受她，爱丽丝・米尔兹一瞬间睁大了眼睛，表现出了动摇。", "他の子としてるみたいに、してくれる……？　私だって、してほしいって、わかって、くれる……？": "你会像和其他女孩子做一样，和我做吗……？你明白，我也想和你做，对吧……？", "んっ、はぁっ、ねえ、私から動いてもいい……？　ちょっとはしたないかもしれないけど、でも……動きたいの……": "嗯，哈啊，呐，我可以动吗……？　虽然可能有点下流，但是……我想动……", "すごく……どきどきする。お酒のせいだけじゃないわ。あなたが、私の下で、私の体を味わいながらうっとりしてる……": "我现在……心跳得好快。不只是因为酒。你在我下面，沉醉地品尝着我的身体……", "あなたの、そんな表情を見ているだけで、私……もう、止まらなくなっちゃう……": "只是看到你这样的表情，我就……停不下来了……", "こちらもまた彼女同様に、見下ろす煽情的な表情に誘われて、興奮が高まっていく。": "我也和她一样，被她俯视着的煽情表情所诱惑，兴奋感逐渐高涨。", "ん、はっ、深い……っ、ああ……やだ、私……っ、こんな、いやらしい顔して……っ": "嗯，哈，好深……啊啊……讨厌，我……露出，这么下流的表情……", "アリス・ミルズ自身の表情に言及するので、ふと違和感をおぼえて顔を上げる。": "因为爱丽丝・米尔兹提到了自己的表情，我突然感到不对劲，抬起了头。", "彼女の視線の先には、ふたりが入ってきた大鏡があった。": "她的视线前方，是两人进来时看到的大镜子。", "顔だけじゃないわ、こんなに体を火照らせて、こ、こんな……胸のここまで、固くして……っ": "不只是脸，身体也这么热，胸，胸部也……这么硬……", "それに、下品に脚をこんなに大きく開いて……ああっ、んんっ！　なんて、いやらしい恰好なの……": "而且，下流地把腿张得这么大……啊啊，嗯嗯！多么，下流的样子啊……", "こちらから促されるまでもなく、鏡に映る自らの痴態で劣情の炎に薪をくべている。": "不需要我催促，她就用自己映在镜子里的痴态为情欲之火添柴加薪。", "最初はあんなに戸惑っていたのに、と振り返ると、アリス・ミルズは腰を休めることなく抗議する。": "回想起一开始的困惑，爱丽丝・米尔兹毫不停歇地抗议。", "誰のっ、んっ、せいだとっ、はぁっ、思ってる、のよっ……！　んぁっ、はぁんっ、これについては、あなたに責任が、あるん、だから……っ！": "你以为，嗯，是谁的，哈啊，错啊……！　嗯啊，哈啊嗯，关于这个，你有，责任，的……！", "それにっ、私が鏡を見てるって知ったら、私のナカで大きくしたくせにっ、はぁっ、わ、わかってるん、だから……っ": "而且，你明明知道我在看镜子，却在我里面变大了，哈啊，我，我知道的，所以……", "確かにお互い様かもしれない。": "确实可能是彼此彼此。", "なら、似たものどうし、このまま一緒に、同時に達するのはどうだろう。": "那么，相似的两个人，就这样一起，同时高潮怎么样呢。", "こちらの提案に、彼女は目を細めて、そして僅かに口角を上げた。": "对于我的提议，她眯起眼睛，然后微微扬起嘴角。", "んんっ、いいわね、それっ……はぁっ、あんっ、でも私、もう、限界、なんだけど……っ！": "嗯嗯，好啊，那个……哈啊，啊嗯，但是我已经，到极限了……！", "あっ、やんっ、奥っ、そんなふうに、はぁっ、あっ、イクっ、んんぁあああぁぁぁ――……っ！": "啊，呀嗯，里面，那样，哈啊，啊，去了，嗯嗯啊啊啊啊啊啊啊——……！", "あ、あふぁああっ、はぁっ、私の、ナカ、いっぱい……あなたの、子種で満たされてる……": "啊，啊呼啊啊啊，哈啊，我的，里面，满满的……被你的，种子填满了……", "ふたり揃って、互いの体液で下腹部を濡らす。": "两个人一起，用彼此的体液弄湿下腹部。", "お互いの余韻のような脈動が、火照った粘膜を通じて伝わって来た。": "彼此的余韵般的脉动，通过火辣的粘膜传递过来。", "もう、動けないわ……脚が、震えちゃって……はぁっ、あぁうっ": "已经，动不了了……腿，还在颤抖……哈啊，啊啊呜", "なら、この後のシャワーは自分がお姫様抱っこをして連れて行こうか、と提案する。": "那，之后的淋浴就由我来公主抱带你去吧，我这样提议道。", "冗談交じりでツッコミ待ちだったのだが、アリス・ミルズは上気した頬をさらに染めていた。": "我半开玩笑地等着她吐槽，但爱丽丝・米尔兹的脸却变得更红了。", "むろん、絶頂の余韻とはまた別だろう。": "当然，这跟高潮的余韵是不一样的。", "い……言ったんだから、やってくれるのよね。私がやってほしいとか、そういうわけではないのだけど": "你……你都这么说了，那就做吧。虽然并不是我想让你做", "苦笑しつつ、なら本当にやってみようか、と身体を起こそうとすると、彼女に手で制止される。": "我苦笑着，那真的试试看吧，正准备起身的时候，她用手制止了我。", "あ、あのね……私、あなたに言いたいことがあって、その……": "那，那个……我，有话想对你说，那个……", "これは流れからして、愛の告白だろうか。そう構えて待っていたのだが……。": "从这个流程来看，是爱的告白吗？我做好了准备等着……。", "あなたのこと、す……すっ、すううっ……": "我，喜……喜，喜喜喜……", "……だめだわ、言えない……。お風呂、入りましょう……": "……不行，说不出口……去洗澡吧……", "ここまで来て、まだ言葉にできないようだった。": "都到这一步了，她好像还是说不出口。"}