{"いくつかあるとされる、運命の分かれ目。": "命運的分歧點有好幾個。", "この場合、リースが旅人の異変に対処できるかどうかが分岐点だった。": "在這個情況下，麗絲能否應對旅人的異變就是分歧點。", "もし、ディマイト堕ちした旅人への反撃を躊躇していれば――": "如果她對墮入惡之力的旅人反擊有所猶豫的話——", "くっ、お前たち、その赤い瞳……『ディマイト堕ち』しているのか！？　くっ、やめろ、放せ！": "咕，你們，那雙紅色的眼睛……是『墮入惡之力』了嗎！？咕，住手，放開我！", "エクスティア・シュヴァリエ": "艾克斯蒂亞・修巴利耶", "正義の戦士だか騎士だかと聞いていたが、なかなか顔も可愛いし、身体もエロいじゃねぇか……んん？": "聽說你是正義的戰士還是騎士什麼的，但臉蛋還挺可愛的，身體也很色情嘛……嗯嗯？", "旅人１": "旅人1", "怪人との連戦でPPはほぼ枯渇していた。": "與怪人連續戰鬥，她的PP幾乎枯竭了。", "それでも相手はただの一般人、即座に全力で対応していれば対抗できたかもしれない。": "即便如此，對手只是普通的人類，如果立刻全力應對的話，或許還能對抗。", "しかし『戦闘力を持たない一般人』という予備知識が、彼女の反撃を鈍らせてしまった。": "但是『不具有戰鬥力的普通人』這個預備知識，卻讓她反擊的力度減弱了。", "や、やめろっ、見るな……っ！　ううっ、身体に力が……っ？　脚を開くんじゃない……っ！": "住，住手，別看我……！嗚嗚，身體使不上力……？不要把我的腿分開……！", "それじゃあいただくとするか……ずいぶんきれいなマンコじゃねえか……さすがは誇り高そうなだけはあるな……": "那我就收下咯……這小穴還挺漂亮的嘛……不愧是看起來很驕傲的樣子……", "や、やめろっ、んっ、んんぅうううぅっ！？　んふぅ、ん、んぐぅ……っ": "住，住手，嗯，嗯嗯嗚嗚嗚嗚嗚！？ 嗯呼，嗯，嗯咕……", "抗議の声は、もうひとりの男の肉棒を口内にねじ込まれたことで、ただのくぐもった唸りへと変えられた。": "抗議的聲音，被另一個男人的肉棒塞進嘴裏，變成了模糊不清的呻吟。", "挿入した男は下卑た笑みを浮かべながら、一気に腰を進める。": "插入的男人露出下流的笑容，一口氣挺進腰部。", "見た目はきれいだし、ずいぶん狭いが……でも、一旦挿れてみりゃあ、案外すんなりだな……？　思ったよりチンポ慣れしてるんじゃないか？": "看起來很漂亮，而且很緊……但是，一旦插進去，意外地很順呢……？你是不是比想象中更習慣雞巴啊？", "（この……っ、下品な言葉で私をさらに辱めようというのか……っ！）": "（你……你打算用下流的話進一步羞辱我嗎……！）", "ほら、こんなに締め付けてきて……顔は不満そうだが、マンコはチンポを放したくないみたいだぞ……": "看吧，夾得這麼緊……雖然表情看起來很不滿，但小穴好像不想放開雞巴呢……", "たまんねぇよぉ！　俺、もうここでこすってていいかな！？": "真受不了啊！我可以在這裏摩擦嗎！？", "旅人３": "旅人3", "ああ。見せつけてやれ。こいつも棒は多いほうが興奮するだろ": "嗯，讓他見識一下吧。這傢伙也是棒子越多越興奮吧", "旅人２": "旅人2", "（私がそんな下品な欲望を持つとでも……思ってるのか……っ、私は創真以外に、こんなことを望んだりはしない……っ！）": "（難道他們以爲……我有那種下流的慾望嗎……除了創真以外，我從不期望這種事情……！）", "んんっ、んんぅう……っ、んっく、んぐぅっ……": "嗯嗯，嗯嗯嗚嗚……嗯咕，嗯咕嗚……", "（私の身体は創真だけに許すと決めている……っ！　本来なら、こんなふうに、好き放題に触らせることも、許してはいけないのに……っ！）": "（我的身體只屬於創真……！本來的話，像這樣隨心所欲地觸摸，也是不允許的……！）", "誰に仕込まれたか知らないが、ずいぶん感度も良さそうだな。ちょっと乳首を触っただけで、ほら、簡単に勃ちやがって……": "不知道是誰教你的，不過你的敏感度似乎相當不錯呢。只是稍微碰一下乳頭，你看，就輕易勃起了……", "んんんぅうううぅぅっ！　んふ、んぶふぅ、んぐ、んっく……": "嗯嗯嗯嗚嗚嗚嗚嗚！　嗯呼，嗯噗呼，嗯咕，嗯咕……", "奉仕するつもりなど、リースにはさらさらなかったが、口内に突っ込まれた肉棒を前後されれば、それに合わせるほかない。": "雖然莉絲完全沒有服侍他們的意思，但只要被塞進嘴裏的肉棒前後抽插，她也只能配合着動作。", "と、咥えさせられていた肉棒が、唐突に跳ねた。": "然後，被塞進嘴裏的肉棒突然跳動了一下。", "んんんんぅうぅうう！？　んぐ、んぐぅうぅぅ……っ！　んぉ、んぉふぅ！": "嗯嗯嗯嗯嗚嗚嗚嗚嗚！？　嗯咕，嗯咕嗚嗚嗚……！　嗯哦，嗯哦呼！", "喉の奥に突きつけられた切っ先から、熱い何かが染み出す。": "從頂到喉嚨深處的龜頭處，滲出了某種炙熱的液體。", "やべ、イッちまった": "不妙，射了", "早すぎだろ。そんなにこの女のフェラテクがやばかったのか": "太快了吧。這個女人的口交技術就這麼厲害嗎", "ああ。根っからの淫乱なんだろうな。チンポの扱いが上手すぎる": "是啊。她大概天生就很淫亂吧。太會舔雞巴了", "（勝手なことを……ひとりで動いて射精しておいて……こんな……ぐぅっ、熱いし、息苦しい……っ、身体が、おかしくなりそうだ……！？）": "（自說自話……一個人動來動去然後射精……這樣……咕嗚，好熱，好難受……身體，好像要變得奇怪了……！？）", "だが、抵抗する余裕も吐き出す隙間も与えられず、リースは男の精液を飲み込んでしまう。不快感に顔をしかめる。": "但是，莉絲沒有抵抗的餘地，也沒有吐出來的空隙，只能把男人的精液嚥下去。不快感讓她皺起了眉頭。", "それと同時に、彼女に変化が表れ始めた。": "與此同時，她身上開始出現了變化。", "おい、こいつ髪の色が……？": "喂，這傢伙的頭髮顏色……？", "（髪……？　な、なんだ、私の髪が……色が変わってる……？　まさか、これは……）": "（頭髮……？怎，怎麼回事，我的頭髮……顏色變了……？難道，這是……）", "欲望を解放されつつあるのさ。俺たちもそうだっただろう？　身体の中に入ってしまえば、欲望には逆らえない……こいつも堕ちていくんだ……": "她的慾望正在逐漸解放。我們不也是這樣嗎？一旦進入身體裏，就無法反抗慾望……這傢伙也會墮落的……", "（まさか、体液からディマイトが転移するのか！？　だとすると、このままだと、私まで……っ！）": "（難道說，惡之力會從體液中轉移嗎！？如果是這樣的話，再這樣下去，連我也會……！）", "焦るリースの身体を押さえつけ、男のピストンは激しさを増していく。": "男人按住焦急的莉絲的身體，活塞運動變得越來越激烈。", "（んんっっ！　私までこんな状態になってしまったら、創真は、世界は、誰が守るというんだ……！）": "（嗯嗯！如果連我都變成這種狀態的話，創真，還有世界，要由誰來守護……！）", "（でも……身体が、言うことをきかない……っ！　徐々に、んんっ、こいつらの辱めに、馴染み始めて……っ）": "（但是……身體，不聽使喚……！漸漸地，嗯嗯，開始習慣這些傢伙的羞辱了……）", "ああ、すげえ。こんなに濡らしやがって、ぐっちょぐちょじゃねぇか": "啊啊，好厲害。居然溼成這樣，都溼透了啊", "濡れすぎじゃねーか。相当イイんだろうな": "太溼了吧。看來相當舒服啊", "（そんなことあるはずが……っ、んんっ、でも……確かに私の股間からは、濡れた音がしている……っ、はぁっ、ううっ……）": "（怎麼可能有這種事……嗯嗯，但是……我的胯下，確實發出了溼潤的聲音……哈啊，嗚嗚……）", "（私は、私の身体は……創真というものがありながら、こんな男たちに感じてしまっているのか……！？）": "（我，我的身體……明明已經有創真了，卻對這樣的男人們產生了感覺嗎……！？）", "そろそろ俺も出しとくか？　もっとエロエロになるはずだからな……っ！": "我也差不多該射了吧？應該會變得更色情纔對……！", "（よせ、まさか……それだけはっ、私の身体の中に出させるわけにはいかない……っ！　や、やめろっ、うぁああっ）": "（住手，難道……只有這個，我不能讓你射在我身體裏……！住，住手，嗚啊啊啊）", "んんんぅうぅうぅうぅ――っ！！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚——！！", "一斉に射精する男たち。膣に、口に、体中に、どろりとした濃厚な白濁を受ける。その強烈な雄の匂いに、リースの意識は徐々に混濁しはじめる。": "男人們一齊射精。陰道，嘴巴，全身上下都接收到濃稠的白色液體。那強烈的雄性氣味，讓莉絲的意識開始逐漸變得混濁。", "お、おい、見た目……これ、なんだ……？　やばくねぇか……？": "喂，喂，這外表……這是，什麼……？不妙吧……？", "んふぁ……はぁっ、あはぁ……っ、おまえたち、私を本気にさせたな……？　こうなったら、徹底的に搾り尽くしてやるから覚悟しておけ……": "嗯呼啊……哈啊，啊哈啊……你們幾個，讓我認真起來了啊……？既然如此，我會徹底榨乾你們的，做好覺悟吧……", "やっぱりエロエロになりやがったな……": "果然變得很色情了啊……", "私が満足するまで、突き続けるんだ……どうせすぐ、固くなるんだろう……！": "在我滿足之前，給我一直插……反正馬上就會變硬了吧……！", "そのとき、遠くでリースの名を呼ぶ声が聞こえる。": "這時，遠處傳來呼喚莉絲名字的聲音。", "（創真……！？　私を助けに来たのか……？　でも、今この場を見られるわけにはいかない……っ！　やめるんだ、私……！）": "（創真……！？　他是來救我的嗎……？　但是，現在這個場面不能被他看到……！　住手啊，我……！）", "んんんっ！？　くっ、まだ私の理性が……邪魔をするようだ……早く、私の欲望をもっと開花させるんだ……！": "嗯嗯嗯！？　可惡，我的理性……好像還在妨礙我……快點，讓我的慾望更加綻放吧……！", "お前たちのその下品な肉棒で、私の身体を犯し尽くすがいい……っ！": "用你們那下流的肉棒，盡情侵犯我的身體吧……！", "手淫していた男のモノにまで手を伸ばそうとするリース。": "莉絲甚至把手伸向了正在自慰的男人的傢伙。", "必死で抑え込もうとする理性を振り払うかのように、口元のそれも淫らに咥えなおす。": "彷彿要甩開拼命想要抑制住自己的理性一般，她再次淫蕩地含住了嘴邊的那根。", "（だめ……こんなところを、創真には……絶対に見せては、いけない……っ）": "（不行……這種場面，絕對不能……讓創真看到……）", "リースを呼ぶ声は、もうすぐそばまで来ていた。": "呼喚莉絲的聲音，已經來到了很近的地方。"}