{"ボラコに操られたきらら、アサギに拉致され、敵拠点に拘束されていたときの記憶が蘇る。": "被博拉可操纵的绮罗拉，回想起了被浅仪绑架，拘束在敌方据点时的记忆。", "確かに、アサギ以外にもうひとり拠点にいたとは思っていた。": "确实，她一直觉得除了浅仪之外，据点里还有另一个人。", "あなたがいた世界でも、私たちの戦いの記録が語り継がれているのね。だから私の顔を見て、名前がすぐに分かった……なんだか不思議ね": "在你所在的世界里，我们的战斗记录也被传颂着呢。所以看到我的脸，你马上就认出我的名字了……感觉好不可思议啊", "水城不知火": "水城不知火", "だってそうでしょう。世界を超えて、こうして繋がるなんて……": "因为，这不是很神奇吗。居然能超越世界，像这样联系在一起……", "至って真面目な話だ。": "这明明是非常严肃的话题。", "なのに、彼女の口から『繋がる』なんて単語が出ただけで、激しく動揺してしまう。": "然而，只是从她口中说出『联系』这个词，就让我产生了剧烈的动摇。", "そう、拘束されていたとき、目隠しをされたまま誰かに跨がられてそのまま……いま考えると、あれは不知火だったのか。": "没错，被拘束的时候，我被蒙着眼睛，然后有人跨在我身上……现在想想，那个人就是不知火吗。", "あ、思い出しちゃった？　そうよ、私よ。それで今日も、お願いがあってきたのよ……": "啊，你回想起来了吗？没错，就是我哦。所以今天，我也有个请求……", "お願いとは何かを説明することもなく、不知火はこちらの服を脱がせると、大胆に脚を開いて上にまたがってきた。": "不知火没有说明她的请求是什么，只是脱掉我的衣服，大胆地张开双腿跨坐在我身上。", "ふふっ、こうすると、あのときのこと……ますます思い出しちゃうわね": "呵呵，这样做的话，就会越来越……想起那个时候的事呢", "あのときも確かに騎乗位だった。": "那个时候确实也是骑乘位。", "思い出しただけで固くなったペニスを、不知火は微笑みながら握り、そして自身の秘部へと導いていく。": "不知火微笑着握住我光是回想起来就变硬的阴茎，然后引导它插入自己的秘部。", "ん……はぁっ、前より、チンポ固いわね……んっ、あぁっ": "嗯……哈啊，鸡鸡比上次更硬了呢……嗯，啊啊", "前回は目隠しをされていて、相手が誰かも分からない状態でのセックスだった。恐怖が先にきて、十分に性欲に没頭できなかったのも当然だろう。": "上次我被蒙着眼睛，是在不知道对方是谁的状态下做爱的。恐惧感先涌上心头，没能完全沉浸在性欲中也是理所当然的吧。", "だが、今は……目の前には、不知火の完璧なプロポーションがある。手を伸ばせば触れられる距離に、だ。それどころか、薄ピンク色の柔肉に包まれているのも丸見えなのだ。これで全力で勃起しなかったら嘘だろう。": "但是，现在……不知火那完美的身材就在我的眼前。就在伸手可及的距离。不仅如此，被淡粉色的柔肉包裹着的样子也看得一清二楚。这样还不全力勃起的话，那肯定是骗人的吧。", "そんなこと言って……あなた、口が上手いのね。こんな年増女をつかまえて、そんなふうに褒めそやしてどうするつもり？": "你嘴上这么说……但你很会说话呢。抓住我这样的老女人，还这样夸奖我，你到底想做什么？", "でも……素直に嬉しいわ。そんなふうに言ってくれて……んっ、はぁっ、わかるでしょ、ほら……私のオマンコも悦んでるの、あなたのチンポに伝わってるはず……♪": "但是……我很高兴你能这么说……嗯，哈啊，你应该能感觉到吧，你看……我的小穴也很高兴，你的鸡鸡应该能感受到……♪", "んっ、はぁんっ、んんっ♪　どんどん硬くなって……はぁっ、あぁんっ、奥まで、んっ、届いちゃうぅっ♪": "嗯，哈啊嗯，嗯嗯♪ 越来越硬了……哈啊，啊啊嗯，顶到，嗯，最里面了♪", "頬を染めて腰を上下させる不知火。当然、その豊乳は目の前でゆさゆさと連動して揺れる。たまらず指先を伸ばしつつも、本題だけは確認する。": "不知火红着脸上下摆动腰部。当然，那对丰乳也在眼前跟着上下摇晃。我忍不住伸出手指，但还是先确认了正事。", "ふふっ、そんなにうっとりしてるのに、頭は冷静なのね。素敵よ♪": "呵呵，明明都这么陶醉了，头脑却很冷静呢。真棒♪", "実は……洗脳する薬は強烈な副作用があったの。性欲がとても強くなってしまう、っていうね……だからあのとき、私は強引にあなたを襲った": "其实……洗脑药有强烈的副作用。就是性欲会变得非常强……所以那个时候，我才会强行袭击你", "でも、おかげであなたのそのエルマイトで……私は正気に戻ることができたのよ。けど、急いで脱出したから、まだ薬が完全に抜けきっていなくて……": "但是，多亏了你的圣之力……我才能恢复正常。但是，因为是匆忙逃出来的，所以药效还没有完全消退……", "不知火は口元に笑みを浮かべると、ぐっと根元まで飲み込むようにして、腰を沈める。": "不知火的嘴角露出笑容，然后沉下腰，像是要把我的阴茎整根吞下去一样。", "だから、んっ、あなたのエルマイト……もらいにきたの……♪　んっ、はふぅううっ、それに、性欲もまだ……んっ、んふううっ": "所以，嗯，我是来……接收你的圣之力的……♪ 嗯，哈呼唔唔，而且，性欲也还……嗯，嗯呼唔唔", "あっ、んんぅううっ、気持ち、いいっ……こんなたくましいチンポでっ、ズコズコされちゃったらぁっ、はぁっ、気持ちよくて、オマンコひくひくしちゃううぅっ……♪": "啊，嗯嗯唔唔唔，好，舒服……被这么雄壮的鸡鸡，抽插的话，哈啊，太舒服了，小穴都一跳一跳的了……♪", "あん、やだぁ……おっぱい、出てきちゃった……♪": "啊嗯，讨厌……奶水，流出来了……♪", "乳首から垂れ落ちる乳白色の液体に、思わず舌を伸ばしてしまう。": "看到从乳头滴落的乳白色液体，我不由自主地伸出舌头。", "それを見逃さなかった不知火は、妖艶に笑って、こちらの頭を撫でた。": "不知火没有错过这个机会，她妖艳地笑着，抚摸我的头。", "おっぱい、好きなの……？　いいわ、んっ、じゃあこうしましょ……私のために、エルマイトをたくさん出して……？　とっても濃厚な、エルマイト……♪": "喜欢，胸部吗……？可以哦，嗯，那就这么办吧……为了我，射出很多圣之力吧……？非常浓厚的，圣之力……♪", "いっぱい出せたら……ご褒美に、おっぱい飲ませてあげる……それでどう？　頑張れるかしら……ふふっ": "如果你射很多的话……作为奖励，就让你喝奶……怎么样？能努力吗……呵呵", "既にこの状況がご褒美のようなものなのに。更に母乳が追加されるとは。否が応でも、不知火を満足させたいと強く思う。エルマイトだけではなく、純粋な快楽の面でも。": "明明这个状况就已经像是奖励了，竟然还要追加母乳。不管愿不愿意，我都会强烈地想要满足不知火。不仅是圣之力，从纯粹的快乐方面来说也是。", "んんふううぅっ、こんなにチンポ固くしてっ、そんなにおばさんマンコがいいの……？　んうぅうっ、じゃあもっと、動いちゃうわよ……♪": "嗯嗯呼唔唔唔，鸡巴这么硬，就那么喜欢阿姨的小穴吗……？嗯唔唔唔，那我就，再动得激烈一点哦……♪", "んんぅううっ、はぁんっ、んっ、んくぅううっ、おあっぁああっ！　チンポ、すごいのっ、はぁっ、気持ちいいとこ、当たってぇ……っ！": "嗯嗯唔唔唔，哈啊嗯，嗯，嗯咕唔唔唔，哦啊啊啊啊！鸡巴，好厉害，哈啊，顶到，舒服的地方了……！", "ほらぁ……んっ、あなたも、がんばって♪　私のために、いっぱい濃厚なエルマイト、出してね……っ、んっ、ふぁああっ": "来吧……嗯，你也，加油♪为了我，射出很多很多，浓厚的圣之力哦……嗯，呼啊啊啊", "声援を受けて、肉棒は不知火のナカでさらに膨張する。": "受到声援，肉棒在不知火的里面膨胀得更大。", "その圧力に、不知火はますます表情を色づかせていた。": "那股压力让不知火的表情越发妖艳。", "あふううぅううっ♪　チンポ、がんばってるねっ、んっ、はぁんっ、いっぱい固くなって、私のオマンコ、気持ちよくしてくれて……っ♪": "啊呼唔唔唔唔唔♪ 鸡巴，在努力呢，嗯，哈啊嗯，变得好硬，让我的小穴，好舒服……♪", "がんばれっ、がんばれっ♪　んっ、あぁんっ、私の子宮に、エルマイトザーメン、たくさんっ、ちょうだいぃいいっ、あぁっ、はぁっ": "加油，加油♪ 嗯，啊啊嗯，把圣之力精液，满满地，射到我的子宫里吧，啊啊，哈啊", "次々に垂れ落ちる母乳、淫らに乱れる不知火の姿、高まる情欲は一気にエルマイトに置き換わり、そして――": "接连滴落的母乳，不知火淫乱的姿态，高涨的情欲一口气转换成圣之力，然后——", "あああぁっ！？　出るのっ、出るのねっ、お願いっ、オマンコにナマでっ、中出しでイカせてええぇぇっ！": "啊啊啊啊！？ 要射了，要射了吧，拜托了，直接射到小穴里，让我被内射到高潮吧！", "たまらず膣奥めがけて射精する。": "我忍不住朝着小穴深处射精。", "自分でも驚くほどの精液量で、何度も竿が震えた。": "精液量多到连我自己都惊讶，肉竿颤抖了好几次。", "あっっふううぅうぅっ！　イッちゃうっ、ザーメン、オマンコに出されてっ、イッちゃうっ、いぐっ、いぐうぅううっ！": "啊呼唔唔唔唔唔！ 要去了，精液，射到小穴里，要去了，去了，去了唔唔唔唔！", "射精の衝撃に不知火も絶頂し、そして母乳が勢いよく噴き出した。": "射精的冲击让不知火也高潮了，然后母乳猛烈地喷射出来。", "自分の射精よりも勢いがあるのではと思えるほど、強い圧力で噴出した母乳は、こちらの顔や身体に降りかかる。": "喷射出来的母乳压力非常强，甚至让我觉得势头比自己的射精还要猛，母乳洒落在我的脸上和身体上。", "ふふっ……とっても濃厚なザーメン……エルマイトが出たわ。よくがんばったわね。いいこ、いいこ": "呵呵……非常浓厚的精液……圣之力出来了呢。你很努力哦。好孩子，好孩子", "幼子にするように、こちらの頭を撫でる不知火。": "不知火像对待小孩子一样，抚摸着我的头。", "心地よさに思わず目を細めていると、鼻先に乳房が突きつけられる。その先端は、今もなおこぼれる母乳で濡れていた。": "当我因为舒服而不由得眯起眼睛时，乳房突然顶到我的鼻尖。它的尖端，现在也因为不断溢出的母乳而湿润。", "じゃあ約束どおり、おっぱい……飲んで♪": "那就按照约定，喝我的……奶吧♪", "むしゃぶりついて母乳を吸う。": "我用力吸住乳房吸吮母乳。", "もちろん、そんなことそすればすぐさま肉棒も復活して……何度も、不知火の熟れた肉体を堪能することになるのだった。": "当然，这样做的话肉棒也马上就会复活……我一次又一次地，尽情享受了不知火成熟的肉体。"}