{"おっはよーっ！　気持ちのいい朝だな！": "早安！真是個舒服的早晨啊！", "カロラ": "卡羅拉", "んん……朝からテンション高いわね、カロラ姉さんは……": "嗯嗯……卡羅拉姐一大早就這麼有精神呢……", "フェルディナ": "斐迪娜", "エミリー、さっきお布団に入ったところだし、まだ眠いよぅ……": "艾蜜莉剛剛纔躺進被窩，還很困呢……", "エミリー": "艾蜜莉", "お正月くらい、朝はお寝坊したいですわ……": "至少新年的時候，早上想睡晚一點……", "シャルロッテ": "夏綠蒂", "なんだ、なんだ。みんなだらだらしちゃって！": "怎麼了，怎麼了。大家都這麼懶散！", "カロラ姉さんが朝からアクティブすぎるのよ": "是卡羅拉姐一大早就太有活力了", "そうかぁ？　おまえらみんな、夜ふかししすぎなんだよ。だから朝が辛いんだぞ": "是嗎？你們熬夜太久了啦。所以早上纔會這麼難受", "そんな正論、私たちだってわかってますわ……それでも早い時間には寝られないのですわ": "我們也知道這個道理……但就是沒辦法早睡啊", "しょうがないなー。じゃあそのあたりをぐるっと、ひとっ走りしてこようかな": "真拿你們沒辦法。那我就在附近跑一圈吧", "よし、そうしよっと。とりあえず、出かける前に歯磨きでもしとくか": "好，就這麼辦。總之，在出門前先刷個牙吧", "って、なんだこの歯ブラシ。全然ちゃんと磨けないな": "咦，這牙刷是怎麼回事。完全刷不乾淨啊", "え……？　ちょ、ちょっと、カロラ姉さん！　それ、私のメイク用のブラシよ！": "咦……？等，等一下，卡羅拉姐！那是我化妝用的刷子！", "あれ？　悪い、見間違っちゃった": "咦？抱歉，我搞錯了", "ひどいわ！　ちゃんと新しいの買ってよね！": "太過分了！　給我買新的啊！", "悪い、悪い。全然、見えてなくてさ": "抱歉，抱歉。完全沒注意到", "人間さんの疑問もごもっともですわ。普通はそんなの見間違えません。でもカロラ姉さまは、とても目が悪いのですわ": "人間君的疑問很合理。一般不會弄錯的。但是卡羅拉姐的視力非常差", "そうだよね、意外だよねぇ。言いたいことはわかるよぅ。健康そうだし、風邪もひかなそうだけど、でも視力は本当に低いの": "是啊，很意外吧。我明白你想說什麼。雖然看起來很健康，也不容易感冒，但視力真的很差", "普段は魔法で矯正してんだよ。でも、ずっとだと疲れるから、寝起きとかは外してることが多いんだ": "平時用魔法矯正的。但是，一直用的話會很累，所以起牀後經常摘下來", "勉強してるわけじゃないんだけど、ほら、帳簿付けたりとかして、デスクワークが多いからな": "雖然沒有在學習，但你看，記賬之類的，辦公工作很多", "ってことで、んじゃ走ってくる！": "那麼，我去跑步了！", "ちゃんと私のブラシ、買ってきてよね！": "要給我買新的刷子啊！", "その夜、突然部屋の扉が開いた。": "那天晚上，房間的門突然打開了。", "えーっと、バイブどこやったっけな。もう、すっげムラムラしてるのに、こういうときに限って見つからないんだよな……": "嗯，震動棒在哪裏呢。真是的，明明已經慾火焚身了，偏偏在這種時候找不到……", "眠さで重い瞼を開けば、全裸のカロラが、自分の指を陰裂に這わせながら、部屋をうろうろしている。": "我睜開沉重的眼皮，全裸的卡羅拉一邊用手指撫摸着陰部，一邊在房間裏走來走去。", "あー、早く挿れたい……アソコの奥が、うずうずしてくる……。おっ、これか？　これだな？　なんかふにゃふにゃしてる気がするけど……": "啊，好想快點插進去……那裏深處，癢癢的……哦，這個嗎？是這個吧？感覺軟軟的……", "それは私の肉バイブさんだ。": "那是我的肉棒。", "ローションたっぷり塗って……あれ、ふにゃふにゃじゃなくなってる……気のせいか……よっこらせっ、んんんっ！": "塗上滿滿的潤滑液……咦，不軟了……是錯覺嗎……嘿咻，嗯嗯嗯！", "ローションを塗られてしごかれれば当然、すぐに勃起する。しかも目の前には全裸のカロラがいるのだ。": "塗上潤滑液後被擼的話，當然會馬上勃起。而且全裸的卡羅拉就在眼前。", "そして息をするように挿入するカロラに、どういうつもりかと問いただして――": "然後我問卡羅拉，你這是打算幹什麼——", "うぇえええぇぇっ！？　な、なんでぇっ、んっ、な、何してんだよっ、こんなとこでっ！　って、あれ、待て待て！　なんだこの体勢！": "咦咦咦咦咦！？爲，爲什麼，嗯，你，你在幹什麼，這種地方！啊，咦，等等等等！這個姿勢是什麼！", "おまえが寝てて、あたしが座って……うっそ、これ、バイブじゃない！　ていうか、なんであたしの部屋で勝手に寝てるんだよ！": "你躺着，我坐着……騙人，這不是震動棒嗎！話說，你爲什麼擅自睡在我的房間裏啊！", "ここは間違いなく自分の部屋で、カロラの部屋は２つ先だ。": "這裏毫無疑問是我的房間，卡羅拉的房間在兩個房間之外。", "そう指摘するとカロラは目を細めた。": "我指出這一點後，卡羅拉眯起了眼睛。", "どうやら視力矯正魔法が解除されてしまっているらしい。": "看來視力矯正魔法被解除了。", "ほんとだ……！　ここ、おまえの部屋か……！　だからバイブが見当たらなかったのか……": "真的啊……！這裏是你的房間嗎……！所以才找不到震動棒嗎……", "悪かったな、じゃあ、あたしは部屋に戻るから……って、ちょ、おい！": "真是不好意思啊，那我就回房間了……喂，等等！", "浮かせかけたカロラの腰をしっかり掴み、引き締まった尻に指を食い込ませながら、強引にその腰を引き戻す。": "我緊緊抓住卡羅拉的腰，手指陷進她緊繃的屁股裏，強行把她拉了回來。", "抜けかけた肉棒は、再び蜜壺の中に収まっていった。": "差點拔出來的肉棒再次插進了蜜穴裏。", "んぁあああぁうっ！？　や、ちょ、何やって……はぁっ、あたしは、帰るって言ってんのに、なん、で……っ": "嗯啊啊啊啊啊！？呀，等等，你在幹什麼……哈啊，我都說了要回去了，爲什麼……", "カロラにも悪意はなく、不幸な事故だということは理解できるが、ここまでされて黙って帰せというのは無理な相談だ。": "我知道卡羅拉沒有惡意，這是不幸的事故，但被做到這個地步，我怎麼可能讓她默默回去。", "それにバイブを求めていたのなら、ちょうどいいのでは。": "而且她想要震動棒的話，現在不正好嗎。", "ち、ちがっ、バイブはバイブ、本物とは、意味が、違うだろ……っ、はぁっ、んんっ！　これは、オナニーじゃなくて、セックスってやつだろうが……！": "不，不是，震動棒是震動棒，和真傢伙，意義，不一樣吧……哈啊，嗯嗯！這不是自慰，是做愛吧……！", "はぁっ、あっ、あたしっ、男とこんなこと、したことない、のに……っ": "哈啊，啊，我，明明，沒和男人，做過這種事……", "繋ぎ止めていた手を緩め、あっけにとられてしまう。": "我鬆開了抓住她的手，愣住了。", "まさか、初めてだったとは。": "沒想到，她還是第一次。", "そりゃあ膜はとっくにバイブで破ってるし、おまえのコレよりデカいバイブも持ってるから、気持ち的なとこでしか違いはないけどよ": "膜早就被震動棒弄破了，我還有比你這玩意更大的震動棒，所以只是心情上不一樣而已", "言っとくけど、モテないんじゃなくて男に興味が……って、おい、動くなっ、んっ、はぁっ、やめろって……ぇっ！　あぁっ、くうっ！": "我先說清楚，我不是不受歡迎，只是對男人沒興趣……喂，別動，嗯，哈啊，別動啊……誒！　啊啊，嗚嗚！", "あっ、やっ、んんっ！　なんだ、これ……っ、形は同じで、大きさとかそうでもないのに……バイブと、ぜんぜん、ちが……っ、はぁっ、あぁうっ！": "啊，呀，嗯嗯！　這是，什麼……形狀一樣，大小也差不多……但是和震動棒，完全不一樣……哈啊，啊啊嗚！", "元々ムラムラしていたところに、というアドバンテージはあるだろうが、このチャンスを逃すまいとカロラの膣奥を捉えた肉棒に、彼女は甘い息を漏らし始めた。": "雖然她本來就很飢渴，但肉棒還是抓住了這個機會，頂到了卡羅拉的最深處，讓她發出了甜美的喘息。", "はぁっ、んっ、あったかくてっ、んんっ、微妙に動いてるし……っ、はぁっ、これが、男の、マジモンか……っ、んぁっ、はぁっ": "哈啊，嗯，好熱，嗯嗯，還在微妙地動着……哈啊，這就是，男人的，真傢伙嗎……嗯啊，哈啊", "ち、違うからなっ、これ、ローションだろっ。あたしが濡れてきてるわけじゃ、ないからなっ！　はぁっ、んんっ、んぁあああぁぁっ！！": "不，不是的，這是潤滑液吧。不是我，溼了！　哈啊，嗯嗯，嗯啊啊啊啊啊啊！！", "あ、あんまり奥、いれんなってぇ……っ！　痛いとかじゃ、ないけどっ、はぁっ、あんまり奥は、んんっ、変に、なるからぁ……っ！！": "別，別插太深……！　雖然，不痛，哈啊，但是插太深的話，嗯嗯，會，變得奇怪的……！！", "収縮する肉襞の締め付けを感じながら、夢中で下から突き上げる。": "我一邊感受着收縮的肉壁，一邊忘我地從下面往上頂。", "これで男に興味がないとは、なんともったいないことか。": "她居然說對男人沒興趣，真是太可惜了。", "おそらく、彼女のその鍛えた靭やかな肉体が、この締め付けにも影響しているに違いない。": "恐怕是她那鍛鍊過的強韌肉體，也影響到了肉壁的緊緻程度。", "はぁっ、あぁっ、やっば……これ、やばいっ、はぁっ、あたし、このままイッたら最速記録だぞ……っ！　んんっ、はぁっ、こんな、気持ちいいとか、反則……っ！！": "哈啊，啊啊，糟糕……這個，太棒了，哈啊，我要是就這樣高潮的話，會刷新最快紀錄的……！　嗯嗯，哈啊，這麼舒服，太犯規了……！！", "んんんぅうううっ、う、動くなっ、おまえが動くとっ、んふぅっ、あたしんなかにっ、変な感覚が、拡がって……っ！": "嗯嗯嗯嗚嗚嗚嗚，不，不要動，你一動，嗯呼，我裏面，就會有奇怪的感覺，擴散開來……！", "手のひらを尻から脇腹、そして下腹部へと伸ばしても、その引き締まり方は変わらなかった。": "我用手掌從屁股摸到側腹，然後又摸到下腹部，但肉壁的緊緻程度並沒有變化。", "相当に鍛えているであろうカロラの肢体を存分に堪能していると、カロラはがくがくと口元を震わせながら、唾液を垂らす。": "我盡情享受着卡羅拉那經過相當鍛鍊的肢體，卡羅拉的嘴角顫抖着，唾液流了下來。", "んんはぁっ！　はぁっ、ふぁあああっ、も、むりぃっ……これ以上は、もうっ、あたしもおかしくなっちゃう、からぁ……っ！": "嗯嗯哈啊！　哈啊，呼啊啊啊啊，不，不行了……再這樣下去，我也會，變得奇怪的……！", "も……むりぃっ、んんぁああああうっ、イッちゃうっ、あっ、はぁんっ、んはあああぁぁぁぁぁ…………っ！！": "不……行了，嗯嗯啊啊啊啊啊嗚，要去了，啊，哈啊嗯，嗯哈啊啊啊啊啊啊啊啊…………！！", "身体をのけぞらせながら絶頂するカロラ。同時にこちらも達し、熱く濁った精液が結合部から溢れる。": "卡羅拉身體後仰着高潮了。同時我也到達了極限，滾燙的精液從結合處溢了出來。", "やっば……めっちゃイカされたんだけどぉ……んんっ、はぁ……": "糟糕……被弄得高潮了……嗯嗯，哈啊……", "はぁ、はぁう……こんなの、すごすぎて……はぁっ、あぁ……余韻が、まだっ……はぁあああ……": "哈啊，哈啊……這樣子，太厲害了……哈啊，啊啊……餘韻，還在……哈啊啊啊啊……", "男とこういうことするのも、まあ、悪くないのかも……っていうか、すっげすっきりした。やっぱ寝る前にすっきりしとかないとな": "和男人做這種事，嗯，或許也不錯……話說，感覺好清爽。果然睡前不爽快一下不行啊", "ふと、こちらも寝る前の日課である自慰のことを話すと、カロラは納得した様子で大げさにうなずいてみせるのだった。": "突然，我提到了睡前自慰這個日常習慣，卡羅拉也理解地點了點頭。"}