{"果たして、洞窟の奥から登場した魔物は２体のオークだった。": "从洞窟深处登场的魔物，是两只半兽人。", "下品な豚面で息も荒く、不知火を注視している。": "它们一脸下流地喘着粗气，注视着不知火。", "ふふっ……ずいぶん熱い視線をくれるのね。そんなに私の身体が気になるの？　仕方ないわね……だったらその、小さそうな脳みそに刻み込んであげる": "呵呵……你们的视线还真是热情啊。就这么在意我的身体吗？真拿你们没办法……那就让你们把我的身体，好好刻在那小小的脑袋里吧", "水城不知火": "水城不知火", "唸りながら１体のオークが、振りかぶって渾身の一撃を食らわせる。それを受け流すものの、恐るべきパワーに不知火も笑みを引きつらせる。": "一只半兽人一边低吼，一边挥出浑身的一击。虽然不知火躲开了，但那惊人的力量还是让她脸上的笑容有些僵硬。", "とんでもない馬鹿力ね……こんなのに掴まれたら……きゃあああっ！？": "真是惊人的蛮力……要是被这种东西抓住……呀啊啊啊！？", "もう１体のオークが背後から不知火を羽交い締めにする。": "另一只半兽人从背后架住了不知火。", "片方が注意を引いている間に背後に回り込んだのだ。": "它们是趁其中一只吸引注意力的时候，绕到了不知火的背后。", "小さい脳みそなんて言って悪かったかしら……連携プレーなんて、なかなかやるじゃない……くっ、んんんっ！！": "说你们脑袋小真是抱歉了……居然懂得联手攻击，还挺有两下子的嘛……唔，嗯嗯嗯！！", "オークは不知火の戦闘服を引き裂くと、醜悪なまでの巨根を彼女の股間にあてがい――": "半兽人撕开不知火的战斗服，将那丑陋的巨根抵在她的胯间——", "んんふうううぅうぅっ！？　んんっ、んぐっ、くうっ、ふと、すぎぃ……っ！？　はぁっ、あぐううっ！！": "嗯嗯呼呜呜呜呜呜！？ 嗯嗯，嗯咕，咕呜，太，太粗了……！？ 哈啊，啊咕呜呜！！", "背後のオークが不知火の身体を拘束したまま、その雄棒を突き立てる。": "背后的半兽人就这样架着不知火的身体，将那雄棒插了进去。", "何の前触れもなく、しかもオークの巨根では、さすがの不知火の秘裂も簡単には受け入れられない。": "毫无征兆，而且还是半兽人的巨根，即便是不知火的蜜裂也无法轻易接受。", "んっくううううっ、ふうっ、んっ、な、なにこのチンポっ、大きすぎるっ、んぐっ、はぁっ、くううっ！": "嗯咕呜呜呜呜，呼呜，嗯，这，这鸡巴是怎么回事，太大了，嗯咕，哈啊，咕呜呜！", "人語を理解しているのか、それとも意味はないのか、オークは口元を下卑た笑みに歪める。": "不知是理解人话还是没有意义，半兽人的嘴角因下流的笑容而扭曲。", "そして、背後のオークは更に、浅い抽挿を繰り返しながら、徐々に膣奥へと突き立てていく。": "然后，背后的半兽人一边反复着浅浅的抽插，一边慢慢地往蜜裂深处突刺。", "これ以上はっ、はぁっ、んんぁあああぁぁっ！？　いやああぁっ、オマンコ、壊れちゃうからぁぁぁっ！！": "再继续下去的话，哈啊，嗯嗯啊啊啊啊啊啊！？ 不要啊啊啊，小穴，要坏掉了啊啊啊！！", "んぎいぃいっっ、拡がっちゃうっ、はぁっ、オークのチンポサイズに、オマンコ拡げられちゃったら、もう普通のセックス、できなくなっちゃうぅっ！": "嗯咿咿咿咿，要被撑开了，哈啊，要是小穴被撑成半兽人的鸡巴尺寸的话，就再也无法正常做爱了啊！", "着実に根元まで飲み込まれるオークの雄棒。": "半兽人的雄棒确实地被吞入到根部。", "一方で、正面に回ったオークは、口の端から唾液を垂らしながら、不知火のはちきれそうな質量を誇る豊乳にむしゃぶりつく。": "另一方面，绕到正面的半兽人，一边从嘴角滴下唾液，一边大口吮吸着不知火那对质量傲人的丰乳。", "んんはああぁぁぁあぁっ！？　い、いやっ、舐めないでぇっ！　私の、おっぱいっ、んっ、んぐうぅっ、オークなんかに、はぁっ、あぁっ！": "嗯嗯哈啊啊啊啊啊啊啊！？ 不，不要，不要舔啊！ 我的，胸部，嗯，嗯咕呜呜，被区区半兽人，哈啊，啊啊！", "あっ、私の、おっぱいはっ、はぁっ、ゆきかぜを育てた大事な……っ、はぁぅっ、あぁうんっ！　だめぇ、吸わないでっ、はぁっ、あふうぅっ！": "啊，我的，胸部，哈啊，是养育了雪风的重要……哈啊呜，啊啊呜嗯！不行，不要吸啊，哈啊，啊呼呜呜！", "オークは舌で固くなった乳首を転がし、そして乳輪ごと大胆に吸い付く。興奮しているためか、常に唾液を垂らしており、吸い付くと卑猥な音が洞窟内に響いた。": "半兽人用舌头舔弄变硬的乳头，然后大胆地连同乳晕一起吮吸。或许是因为兴奋，唾液总是滴落下来，一吸上去，淫荡的声音便在洞窟内回响。", "あぁふうううぅうぅっ！？　んっ、んふぁぁあっ、だめぇっ、チンポ、固くて、太くて、はぁっ、んぐ、くううぅっ！　オマンコのなかで動いてっ、はひいいぃっ！": "啊啊呼呜呜呜呜呜呜！？ 嗯，嗯呼啊啊啊，不行，鸡巴，又硬，又粗，哈啊，嗯咕，咕呜呜呜！ 在小穴里动来动去，哈咿咿咿咿！", "身悶えする不知火の身体に、少しずつ変化が訪れる。": "扭动着身体的不知火，身体逐渐发生了变化。", "肉茎を咥えこんだ膣口は、裂けてしまうのではないかというほど拡がっていたものの、いまは愛蜜をたっぷり流し始め、にちゃにちゃと雄棒を迎え入れていた。": "虽然吞入肉茎的穴口扩张到让人担心会不会裂开，但现在已经开始流出大量爱蜜，湿湿滑滑地迎接雄棒。", "そして、圧倒的な大きさを誇る乳房、その先端からは、乳白色の液体が垂れ始めていた。": "然后，以压倒性大小为傲的乳房，其尖端开始滴落乳白色的液体。", "いやぁっ、あっ、おっぱい、出てきちゃってる……っ、んっ、いや、なのにっ、こんなふうに犯されて、いやなのに……どうしてぇっ、はぁんっ！": "不行啊，啊，胸部，流出来了……嗯，不要，明明不要，却像这样被侵犯，明明不要……为什么，哈啊嗯！", "こんなっ、はぁっ、チンポが大きいだけのセックス、気持ちよくなんか、ない、はずなのに……っ、んぐううぅぅっ、くっ、んふうぅうっ！": "这种，哈啊，只是鸡巴大的做爱，明明，不应该，会舒服的……嗯咕呜呜呜呜，咕，嗯呼呜呜呜！", "胸を舐めていたオークは、母乳が出てきたことに目を細めて、乳房に更に激しく吸い付き始める。": "舔着胸部的半兽人，因为母乳流出来而眯起眼睛，开始更加激烈地吸住乳房。", "どこまで理解しているかは不明だが、やはりオークであっても母乳には惹かれるようだ。": "虽然不知道它理解到什么程度，但即使是半兽人，果然也会被母乳吸引。", "いやあぁぁあぁっ！？　おっぱい、飲ま、ないでぇっ！　オークなんかに、飲ませるものじゃ、ない、のにぃっ！　んぐっ、んんぅううっ！": "不要啊啊啊啊啊！？ 不要，喝我的，胸部！ 这不是，能给半兽人，喝的东西，啊！ 嗯咕，嗯嗯呜呜呜！", "あ、あぁっ、もう、だめぇっ、子宮に、当たって……ううんっ、入って、来ちゃってるぅっ！　んっ、んぐうううっ！": "啊，啊啊，已经，不行了，顶到，子宫了……呜呜嗯，进，进来了！ 嗯，嗯咕呜呜呜！", "オークの巨根を飲み込んでいた不知火の膣穴は、いまや抜き挿しされる度に、ぶびゅるっ、と蜜汁を噴き出していた。": "不知火吞入半兽人巨根的穴口，现在每次被抽插，都会噗咻地喷出蜜汁。", "んぎいぃいっ！？　わ、わかる、わかっちゃうのっ、んふぉおおおおっ！　入って、きちゃってるぅううっ！　子宮の、なかまでっ、オークチンポがっ、あっ、んあああぁぁぁっ！？": "嗯咿咿咿！？ 我，我知道，我知道了，嗯呼哦哦哦哦哦！ 进来，了啊啊啊！ 半兽人的鸡巴，进到，子宫里了，啊，嗯啊啊啊啊啊啊！？", "こんなの、むりっ、も、ガマン、できないいいぃいっ！　イッちゃうっ、イクっ、イクっ、イクぅううぅうぅぅぅ――っ！！": "这种的，不行，我，忍不住了啊啊啊啊！ 要去了，去了，去了，去了唔唔唔唔唔唔唔——！！", "不知火が絶頂すると同時に、その膣肉の締め付けに耐えかね、オークもまた射精する。": "不知火高潮的同时，半兽人也忍受不住穴肉的紧缩，射精了。", "そして絶頂の瞬間、母乳は激しく乳首から噴き出し、美しい放物線を描いて地面を濡らした。": "然后在高潮的瞬间，母乳从乳头激烈地喷出，描绘出美丽的抛物线，弄湿了地面。", "あ、あへぇ……どうしよぉ……はひぇええ……すごく、たくさん、出されちゃったぁ……": "啊，啊嘿……怎么办……哈咿诶诶……被射了，好多……", "子宮の、中にまでチンポが入ってきてたのに……そのまま、出されちゃった……オークのこども、孕んじゃったら、どうしよう……": "鸡巴明明都进到子宫里了……却直接在里面射了……要是怀上，半兽人的孩子，该怎么办啊……", "ぐったりしながら虚空を見つめる不知火。": "不知火筋疲力尽地凝视着虚空。", "だがオークたちはまだ性欲がおさまらないようで、大量の精液を溢れさせた膣を、再び犯し始めるのだった。": "但是半兽人们似乎还没有满足性欲，再次开始侵犯溢出大量精液的穴肉。", "不知火の魅惑的な肉体がもたらす快楽に酔いしれ、２体のオークは舌を伸ばし、唾液を垂らしながら恍惚としていた。": "沉醉于不知火诱人的肉体带来的快乐，两只半兽人伸出舌头，垂着唾液，一脸恍惚。", "……ふふっ。どうやら素敵な夢を見ているようね。その小さな脳みそが壊れるまで、私の最高のオマンコ、味わってるといいわ": "……呵呵。看来你们做了个美梦呢。就尽情品尝我的最棒的小穴，直到那小小的脑袋坏掉为止吧", "私も年はとったけど『幻影の対魔忍』って言われてたんだから。オーク程度に遅れをとるわけにはいかないのよ。それじゃあ、私は行くわ。引き続き、良い夢を": "我虽然也上了年纪，但毕竟被称为『幻影对魔忍』。可不能输给区区半兽人呢。那么，我走了。祝你们继续做个好梦", "不知火の言葉は当然、オークたちの耳には届いていない。": "不知火的话，当然没有传到半兽人们的耳中。", "２体のオークは、快楽の夢に耽溺し、そのまま朽ち果てるのだった。": "两只半兽人沉浸在快乐的梦中，就这样腐朽了。"}