{"なんなの、この部屋。まあ、悪党のアジトにおしゃれな応接間を期待するほうが間違ってるとは思うけど……": "这个房间是怎么回事啊。不过，期待坏人的基地里会有时尚的接待室，或许是我搞错了……", "水城ゆきかぜ": "水城雪风", "アジトとされる場所に案内され、部屋に通されてからどれくらい時間が経っただろうか。": "被带到被认为是基地的地方，进入房间后已经过了多久了呢。", "唐突に、ガシャン、という金属音とともに室内の至るところから空気の吹き出す音が聞こえ始めた。": "突然，伴随着“咔锵”的金属声，室内各处开始传来空气喷出的声音。", "……っ！？　しまった、まさか毒ガス！？　くっ、やばっ、身体に、力が入らな……っ": "……！？糟了，难道是毒气！？唔，糟糕，身体，使不上力……", "ううん、違う……なにこれっ、はぁっ、身体が変っ……あっ、ああぁうっ！？": "不，不对……这是什么，哈啊，身体好奇怪……啊，啊啊啊唔！？", "気がつくと、股間からは愛液がとめどなく垂れている。": "回过神来，爱液已经从股间止不住地流了下来。", "これは……媚薬……！？": "这是……媚药……！？", "部屋の扉が開くと、全裸にガスマスクといった出で立ちの男が入ってきた。": "房间的门打开后，一个全裸戴着防毒面具的男人走了进来。", "ああっふぁあああんんんっっ！！　いいっ、おまんこの奥っ、当たってるぅっ、あぁっ、あんっ、んんぅうううっ！！": "啊啊呼啊啊啊啊嗯嗯嗯！！ 好棒，顶到小穴的深处了，啊啊，啊嗯，嗯嗯唔唔唔唔！！", "たっぷりと催淫ガスを吸い込んでしまったゆきかぜが、男たちの蛮行に抵抗できるはずもなかった。": "吸入了大量催情毒气的雪风，已经无法抵抗男人们的暴行了。", "またたく間に脱がされ、そして身体のあちこちを犯されて――": "转眼间就被脱光衣服，然后身体各处都被侵犯——", "さっきのナマイキな小娘が、見ろよ。俺の上でよがって腰振ってやがる": "看啊，刚才那个嚣张的小姑娘，居然在我身上扭腰摆臀", "チンピラ１": "小混混1", "こんなのっ、んっ、だめ、なのにっ……！　こんな奴らに、身体っ、許しちゃいけないって、わかってる、のにっ……！　あぁっ、んんぅううっ！": "明明，嗯，不可以，这样……！ 明明知道，不能把身体，交给这些家伙……！ 啊啊，嗯嗯唔唔唔！", "わかってても、抵抗できないっ、んっ、あはああぁぁぁあぁっ！　身体が、勝手に、動いちゃうぅぅううぅっ、んはぁ、あっあっ、あああんっっ！": "即使知道，也无法抵抗，嗯，啊哈啊啊啊啊啊啊啊！身体，擅自，动起来了唔唔唔唔唔，嗯哈啊，啊啊，啊啊啊嗯！", "だめって、わかってるのに、気持ちいいのっ！　はひぃいっ、ひぁんんっ！おまんこ、気持ちよすぎてぇえええっ、とまんないよぉっ、はぁああんっ！": "明明知道，不可以这样，却好舒服！ 哈咿咿，咿啊嗯嗯！小穴，太舒服了啊啊啊啊，停不下来，哈啊啊啊嗯！", "くぅっ、こいつエロすぎる……！　言われもしないのに、自分から俺たちのチンポを握ってきやがった！": "咕，这家伙太色了……！ 我们明明什么都没说，她却主动握住我们的鸡巴！", "チンピラ２": "小混混2", "おい、だめだって！　後でおまえに挿れるのに、ここで手で抜かれたらっ、くっ、うううっ": "喂，不行啊！ 等会儿就要插你了，要是在这里用手撸出来的话，咕，唔唔唔", "チンピラ３": "小混混3", "一人の男の上にまたがったゆきかぜは、両脇の男たちの肉竿さえも手にとり、しごき始めていた。": "跨坐在一个男人身上的雪风，甚至握住两侧男人的肉竿，开始撸动。", "華奢なその指先は、適確にカリの敏感な箇所をなぞり刺激する。": "她纤细的指尖，准确地划过冠状沟的敏感部位，给予刺激。", "あっ、あんぅっ、あああっ！　だってぇっ、チンポ、見てるだけでぇっ、はぁっ、触りたくなっちゃうっ……！　こんなの、はしたないってわかってる、けどぉっ、でもっ、あんっ！！": "啊，啊嗯，啊啊啊！因为，光是看到鸡巴，哈啊，就忍不住想摸嘛……！我知道，这样很下流，但是，但是，啊嗯！！", "はぁっ、あっ、あんっ、チンポ持ってるだけで、はぁっ、興奮しちゃうぅぅうぅっ！！　こんな太いの、挿入ってきたらって、想像しちゃうのぉおおぉっ！": "哈啊，啊，啊嗯，光是握着鸡巴，哈啊，就兴奋起来了！！一想到这么粗的东西，插进来的话，就忍不住想象了！", "おいおい、俺のチンポで満足してないかのような言いっぷりだな。ほら、これでどうだっ！！": "喂喂，听你这口气，好像我的鸡巴还不够满足你啊。来，这样如何！！", "男は下から激しく突き上げる。": "男人从下方猛烈地向上顶。", "ちょうどゆきかぜが腰を沈めかけたタイミングでもあったため、男の切っ先がゆきかぜの膣奥を力強く叩いてしまう。": "正好雪风也把腰沉了下去，于是男人的龟头用力地撞在了雪风的阴道深处。", "んひぃいぃぃいぃいぃっ！？　あひぃ、んっ、それ、すごいっ、はぁあんっ！　おまんこの、いちばん、おくっ、あひぁあああっ！　ずんって、きたぁああぁっ！": "嗯咿咿咿咿咿咿咿咿！？啊咿，嗯，这样，好厉害，哈啊啊嗯！小穴的，最深处，啊咿啊啊啊！被狠狠地，顶到了啊啊啊！", "どうだ、これで少しはこりたか。小娘のくせに、正義の味方ぶりやがって。怖いおじさんのチンポには逆らえないだろ！": "怎么样，这样就稍微明白了吧。明明只是个小姑娘，还装什么正义的伙伴。你根本就反抗不了可怕的大叔的鸡巴吧！", "んひいいぃいぅぅうっ！　んっ、うんっ、逆らえないっ、はぁっ、ぶっといおじさんチンポほしくてぇ、言うこと聞いちゃううぅうっ！": "嗯咿咿咿咿咿唔唔唔！嗯，唔嗯，反抗不了，哈啊，好想要粗壮的大叔鸡巴，所以就听你的话了！", "当初はまだ、性欲を制御できないながらも、これがいけないことだという意識が辛うじてあったゆきかぜ。": "起初，尽管无法控制性欲，但雪风还勉强保持着这是不对的意识。", "だが、ガスの効果は行為の高まりとともに、彼女のそんな残された理性すらも壊し始めていた。": "然而，随着行为的高涨，瓦斯的效果也开始破坏她仅存的理性。", "はひぃ、ひぁああんっっ！！　チンポ、しゅごぃいぃいっ、気持ち、いいっ、んうぅっ、んぐっ、んっ、あああぁっ、いいっ！": "哈噫，噫啊啊啊嗯！！ 鸡巴，好厉害，好舒服，嗯唔唔，嗯咕，嗯，啊啊啊啊，好棒！", "チンポに囲まれて、なんてだらしない顔してやがんだ": "被鸡巴包围着，怎么露出这么淫荡的表情啊", "ナマイキで、まだ乳臭い小娘かと思ったが、なかなか牝の顔になってやがるな": "原本还以为是个嚣张又乳臭未干的小姑娘，现在倒是露出了一副母狗的表情啊", "んはぁっ、はぁんっ、そうよっ、はぁっ、んっ！　わたし、だってぇ……立派な女なんだからぁ……胸は、小さくても、チンポの味も知ってるしぃ……": "嗯哈啊，哈啊嗯，没错，哈啊，嗯！ 我，也是……一个出色的女人……就算胸部小，也尝过鸡巴的味道……", "おまんこだってぇ、はぁっ、ちゃんとチンポ気持ちよく、できるんだからぁ……♪": "小穴也是，哈啊，能让鸡巴，好好地舒服起来……♪", "そうまで言うなら、ちゃんと大人の女として、最後までチンポの面倒見てもらうぞ！　そら、これでどうだ！": "既然你都这么说了，那就作为成熟的女人，好好照顾鸡巴到最后吧！ 看招，这样如何！", "はっひいいぃぃいいぃいんっっ！？　んなぁああああっ、しゅごいっ、しょれ、はぁうううぅうんっ！　あたまが、おかひく、なりゅっ、んんぁああっ！": "哈噫噫噫噫噫噫噫噫噫嗯！？ 嗯啊啊啊啊啊，好厉害，这个，哈啊唔唔唔唔唔嗯！ 大脑，要变得，奇怪了，嗯嗯啊啊啊！", "絶頂を予感した男は、ひときわ強く、激しく、下から突き上げる。": "预感到高潮的男子，更加用力，更加激烈地从下方往上顶。", "その刺激にゆきかぜも膣内を強く締め付け、濡れた襞の抱擁に男はたまらなくなる。": "受到刺激的雪风也用力缩紧小穴，湿润的肉壁带来的拥抱让男子难以忍受。", "出すぞっ、ちゃんとマンコの奥で受け止めろよ！": "要射了，好好用小穴深处接住啊！", "んふぁああっ、なんでっ、んはっ、わたひのおまんこっ、ザーメン出すって聞いただけで、ほしく、なってぇ……っ、ひくひく、しちゃうのぉっ！": "嗯呼啊啊啊，为什么，嗯哈，只是听到，要往我的小穴里射精，就变得，好想要……一跳一跳的！", "あひぁあああっ、あっ、んんぅううっ、だひてぇっ、おねがいっ、なか、だひて、ほしいのぉおおぉっ！": "啊噫啊啊啊啊，啊，嗯嗯唔唔唔，射出来，求你了，射在里面，求你了啊啊啊啊！", "そして最奥に狙いを定めるようにして――": "然后瞄准最深处——", "くううっ、出るっっ！！": "咕唔唔，射了！！", "あっひぃいいぃいいいいぃぃいぃ――っ！？　いぐっ、いぐぅううぅっ、イッくうううぅぅうううぅっ！！": "啊噫噫噫噫噫噫噫噫噫噫噫噫噫——！？ 去了，去了唔唔唔，去了啊啊啊啊啊啊啊啊啊！！", "はぁ、はぁっ、イッちゃったぁ……どうひよう……１本目のチンポでこんなにイッちゃって……": "哈啊，哈啊，高潮了……怎么办……才第一根鸡巴就这么高潮了……", "ゆきかぜは完全に理性を失った瞳で、両脇の男たちを見上げた。": "雪风用完全失去理性的双眼，仰视着两边的男子。", "んふーっ、んふーっ……もうこんなにイッちゃったのに、またおまんこにチンポ、ハメちゃったらぁ……ほんとに、おかひく、なっちゃいそ……": "嗯呼——嗯呼——……明明已经高潮成这样了，要是再把鸡巴，插进小穴里的话……真的，要变得，奇怪了……", "ねえ……チンポでわたしのおまんこぉ……こわしてみてぇ……？": "呐……用鸡巴……把我的小穴，弄坏吧……？", "ガスの効果が切れるまでの時間、４人は享楽の限りを尽くした。": "在气体失效之前，4人尽情享乐了一番。", "ぐったり倒れているところに、不審に思って様子を見に来た凜子に救出されるのだが――": "当他们筋疲力尽倒在地上时，被觉得情况不对劲而前来查看的凛子救了出来——", "目覚めたときの、ゆきかぜの自己嫌悪はひどいものだった。": "雪风醒来时，陷入了强烈的自我厌恶之中。"}