{"では、下ごしらえといきましょう": "那么，开始准备吧", "支配人": "经理", "なっ、なんだその液体は？": "那，那是什么液体？", "秋山凜子": "秋山凛子", "感度を数百倍にまで上げる催淫剤です。その効果を、たった今ご覧にいれましょう": "是能把敏感度提高数百倍的催淫剂。现在就让你见识一下它的效果吧", "やめろ！　そんなものを塗る……なはあああっ！？": "别这样！　别把那种东西涂……啊哈啊啊啊！？", "(くうっ……ほんの数滴塗られただけで、乳首が、体中が焼けるように熱い……！)": "(唔唔……只是涂了几滴而已，乳头，全身就像烧起来一样热……！)", "(この感覚は、ヨミハラで味わったものに似ている！まさか、ノマドの置き土産か！？)": "(这种感觉，和在黄泉比良坂体验到的感觉很像！难道是诺马德留下的礼物吗！？)", "やはり効きますね、薬草『ドレイク』から作った催淫剤は。もし薄めずに使ったら、どうなってしまうのでしょうね？ふふふ……": "果然有效呢，用药草『龙涎』制作的催淫剂。要是不稀释直接使用的话，会变成什么样呢？呵呵呵……", "なっ、『ドレイク』だと！？": "什么，居然是『龙涎』！？", "(忘れもしない、あのヨミハラで使われたものと同じ原料ではないか！)": "(我不会忘记的，这和在黄泉比良坂使用的东西是同样的原料啊！)", "(この娼館にも、ノマド・オトギ支部の残党が潜んでいる。早く抜け出し、皆に知らせなくては。だが、錯乱状態では術も使えん……！)": "(这家妓院里也潜伏着诺马德・童话支部的残党。必须赶紧逃出去，通知大家才行。但是，在精神错乱的状态下，连法术都用不了……！)", "では早速、この下着を着て奉仕してもらいましょうか": "那么事不宜迟，就请你穿上这件内衣服侍客人吧", "なっ、離せ！　やめろぉぉっ！": "什么，放开我！　住手啊啊啊！", "くうっ、はあああっ！": "咕唔，哈啊啊啊！", "おお、いい締まりじゃねえか。汁もダラダラでいい具合だぜ？": "哦哦，夹得真紧啊。爱液也流个不停，状态不错嘛？", "村人１": "村民1", "くっ、言うなっ……": "咕，别说了……", "乳の具合もバツグンだ。揉めば揉むだけ、乳首がコリコリに勃ってきやがる": "乳房的状态也超棒的。越是揉搓，乳头就越是硬挺勃起", "村人２": "村民2", "はあああっ！　違うっ、それは薬のせいで……はあっ！": "哈啊啊啊！　不是的，那是药的缘故……哈啊！", "ほう？　本当に薬のせいだけでしょうか？あなたがこんなにも乱れているのは": "哦？　真的只是因为药的缘故吗？你之所以会变得如此淫乱", "もしかして、淫乱の素質がおありなのでは？": "难道不是因为你有着淫乱的天赋吗？", "ぐっ、ふざけるな……！": "咕，开什么玩笑……！", "（だが、確かに私は興奮している。薬のせいだけではない。この下着……以前に着せられたものに似ている）": "（但是，我的确很兴奋。不只是因为药的缘故。这件内衣……和以前穿过的那件很像）", "（あの時の淫行を思い出し、無意識に興奮していたのか？そんな馬鹿な、ありえん……）": "（难道是因为回想起了那时的淫乱行为，才在无意识中兴奋起来了吗？怎么可能，不可能……）", "ほら、頑なになってねえで素直になっちまえよ。本当は好きなんだろ？　こうしてヤられんのが": "喂，别那么固执了，老实承认吧。其实你很喜欢这样被干吧？", "ふざけるな、誰が好き好んで、こんなことを……くはあああっ！！": "别开玩笑了，谁会喜欢做这种事……咕啊啊啊啊！！", "（くっ……このまま嬲られていては取り返しのつかないことになる……）": "（唔……再这样被玩弄下去，事情会变得无法挽回……）", "くそおおっ！　今すぐ解放しろおおっ！": "可恶啊啊！现在马上放了我！", "そんなに暴れられては困ります。あなたは娼婦。お客様を喜ばせてこそ、その身の安全が保証されるのです": "这么乱来的话我会很困扰的。你是妓女。只有取悦了客人，才能保证你的安全", "もしこれ以上抵抗する気ならより強力な媚薬で従順にしてさしあげましょう": "如果你再继续抵抗的话，我就用更强效的媚药让你变得顺从吧", "くっ、ゲスが……この代償は、高くつくぞ……！": "呜，你这下三滥……我会让你付出惨痛的代价……！", "おいおい。オーナーとばっかおしゃべりしてないで俺らのことも構ってくれよ": "喂喂。别光顾着和老板说话，也来陪陪我们啊", "黙れっ、くはあああっ！？": "闭嘴，咕啊啊啊啊！？", "男が肉竿をより深くまで挿入し、力強く抽送を始めた。": "男人将肉棒插得更深，开始用力抽送。", "馬鹿なっ……今まで、加減していたのか……！？": "不可能……刚才，你都在手下留情吗……！？", "ああ。お楽しみはこれから、ってな。ほら、もっと情けねえ声で喘げ！": "是啊。好戏才刚刚开始呢。来，再发出更丢人的娇喘声吧！", "ああっ、はああああっ！　あぐっ、ああああっ！": "啊啊，哈啊啊啊啊！　啊咕，啊啊啊啊！", "ははっ、すっかりトロけた顔になってきたな。お前、娼婦の才能あるぜ": "哈哈，表情已经完全融化了呢。你很有当妓女的天赋哦", "くふううっ……黙れ、私は対魔忍だ。娼婦でもなければ、奴隷でもない……！": "咕呼呜呜……闭嘴，我是对魔忍。既不是妓女，也不是奴隶……！", "ふふ、我慢強いですね。ですが、いつまで持ちますかな？": "呵呵，你很能忍嘛。不过，你能坚持到什么时候呢？", "オラッ！　膣にばっか集中してねえでもっと乳にも気合い入れろや！": "喂！别光顾着小穴，奶子也给我多用点力啊！", "ううっ、ふああああっっ！？": "呜呜，呼啊啊啊啊！？", "ふう、やっぱでけえ乳は揉みがいがあるぜ": "呼，果然大奶子揉起来就是爽啊", "やめろっ……そんな乱暴に、揉むなっ……！": "别这样……不要揉得那么粗暴……！", "おおっ、すげえ！　汗で乳が余計プルプルになったぜ！やればできんじゃねえか、見直したぜ新人ちゃん": "哦哦，好厉害！　汗水让奶子显得更加有弹性了！你还是挺有两下子的嘛，刮目相看了哦，新人妹子", "ち、ちがっ、私じゃない！": "不，不是，不是我！", "体が勝手に……ふわああああっ！？": "是身体自己……呼哇啊啊啊啊！？", "うおっ！急に膣の締まりがよくなりやがった！": "呜哦！小穴突然夹得更紧了！", "へへ、俺が頑張って乳を責めてやったからな": "嘿嘿，因为我努力地在欺负奶子嘛", "サンキュー兄弟！　あとで俺にも揉ませてくれよ？": "谢啦兄弟！　待会儿也让我揉揉吧？", "（くうっ……こいつら、私の体を玩具のようにもてあそんで……ああああっ！）": "（咕呜……这些家伙，把我的身体当成玩具一样玩弄……啊啊啊啊！）", "（だ、だめだ。頭が、目の前が真っ白になる……！）": "（不，不行了。脑袋，眼前都变得一片空白……！）", "はああああっ！！　あああああああっ！！かはあああああああっ！": "哈啊啊啊啊！！　啊啊啊啊啊啊啊！！ 呼啊啊啊啊啊啊啊！", "おやおや、すっかり淫乱の顔つきになりましたね": "哎呀呀，表情已经完全变成淫乱的样子了呢", "ひっ、ひがうっ！　わたひはっ！": "不，不是的！ 我是！", "ハハ、もう何言ってんのか分かんねえや": "哈哈，已经听不懂你在说什么了", "オラっ！　さっさとイっちまえ！": "喂！ 赶紧给我高潮啊！", "ああああぁぁぁっっっっ！！いっ、いぐうううぅぅっっっっ！！": "啊啊啊啊啊啊啊！！ 去，去了呜呜呜呜呜！！", "はっ、はひいいい……": "哈，哈咿咿咿……", "ふーっ、気持ちよかった。長い間溜めてた甲斐があったぜ": "呼——真爽啊。不枉我憋了这么久", "おいおい、出しすぎだろ。あとで使う奴のことも考えろって": "喂喂，你也射太多了吧。也考虑一下待会要用的人啊", "ご心配には及びません。次のプレイまでに綺麗にしておきますので。ですよね？　凜子さん": "不用担心。在下一场play之前我会清理干净的。对吧？ 凛子小姐", "はあっ、ああああっ……ああっ……": "哈啊，啊啊啊啊……啊啊……", "あーあ。すっかり呆けてやがる": "啊——啊。已经完全傻掉了啊", "二回戦まで持つかね、これ": "这个样子，能撑到第二回合吗", "へへ、へへへ……": "嘿嘿，嘿嘿嘿……", "おいおい、笑ってらあ": "喂喂，还在笑啊", "はは、すっかり快楽のとりこだな。これからが楽しみだぜ、新人ちゃん": "哈哈，已经完全被快乐俘虏了啊。真期待接下来的表现啊，新人妹子", "ええ。この二号店の新しい稼ぎ頭になってくれるでしょう。ふふふ……": "是啊。想必会成为这家二号店的新摇钱树吧。呵呵呵……", "へ、へへ……": "嘿，嘿嘿……", "（すまないみんな、達郎……私は今度こそ、ダメみたいだ……）": "（抱歉了大家，达郎……这次，我真的不行了……）"}