{"ボラコに操られたきらら、アサギに拉致され、敵拠点に拘束されていたときの記憶が蘇る。": "被博拉可操縱的綺羅拉，回想起了被淺儀綁架，拘束在敵方據點時的記憶。", "確かに、アサギ以外にもうひとり拠点にいたとは思っていた。": "確實，她一直覺得除了淺儀之外，據點裏還有另一個人。", "あなたがいた世界でも、私たちの戦いの記録が語り継がれているのね。だから私の顔を見て、名前がすぐに分かった……なんだか不思議ね": "在你所在的世界裏，我們的戰鬥記錄也被傳頌着呢。所以看到我的臉，你馬上就認出我的名字了……感覺好不可思議啊", "水城不知火": "水城不知火", "だってそうでしょう。世界を超えて、こうして繋がるなんて……": "因爲，這不是很神奇嗎。居然能超越世界，像這樣聯繫在一起……", "至って真面目な話だ。": "這明明是非常嚴肅的話題。", "なのに、彼女の口から『繋がる』なんて単語が出ただけで、激しく動揺してしまう。": "然而，只是從她口中說出『聯繫』這個詞，就讓我產生了劇烈的動搖。", "そう、拘束されていたとき、目隠しをされたまま誰かに跨がられてそのまま……いま考えると、あれは不知火だったのか。": "沒錯，被拘束的時候，我被蒙着眼睛，然後有人跨在我身上……現在想想，那個人就是不知火嗎。", "あ、思い出しちゃった？　そうよ、私よ。それで今日も、お願いがあってきたのよ……": "啊，你回想起來了嗎？沒錯，就是我哦。所以今天，我也有個請求……", "お願いとは何かを説明することもなく、不知火はこちらの服を脱がせると、大胆に脚を開いて上にまたがってきた。": "不知火沒有說明她的請求是什麼，只是脫掉我的衣服，大膽地張開雙腿跨坐在我身上。", "ふふっ、こうすると、あのときのこと……ますます思い出しちゃうわね": "呵呵，這樣做的話，就會越來越……想起那個時候的事呢", "あのときも確かに騎乗位だった。": "那個時候確實也是騎乘位。", "思い出しただけで固くなったペニスを、不知火は微笑みながら握り、そして自身の秘部へと導いていく。": "不知火微笑着握住我光是回想起來就變硬的陰莖，然後引導它插入自己的祕部。", "ん……はぁっ、前より、チンポ固いわね……んっ、あぁっ": "嗯……哈啊，雞雞比上次更硬了呢……嗯，啊啊", "前回は目隠しをされていて、相手が誰かも分からない状態でのセックスだった。恐怖が先にきて、十分に性欲に没頭できなかったのも当然だろう。": "上次我被蒙着眼睛，是在不知道對方是誰的狀態下做愛的。恐懼感先湧上心頭，沒能完全沉浸在性慾中也是理所當然的吧。", "だが、今は……目の前には、不知火の完璧なプロポーションがある。手を伸ばせば触れられる距離に、だ。それどころか、薄ピンク色の柔肉に包まれているのも丸見えなのだ。これで全力で勃起しなかったら嘘だろう。": "但是，現在……不知火那完美的身材就在我的眼前。就在伸手可及的距離。不僅如此，被淡粉色的柔肉包裹着的樣子也看得一清二楚。這樣還不全力勃起的話，那肯定是騙人的吧。", "そんなこと言って……あなた、口が上手いのね。こんな年増女をつかまえて、そんなふうに褒めそやしてどうするつもり？": "你嘴上這麼說……但你很會說話呢。抓住我這樣的老女人，還這樣誇獎我，你到底想做什麼？", "でも……素直に嬉しいわ。そんなふうに言ってくれて……んっ、はぁっ、わかるでしょ、ほら……私のオマンコも悦んでるの、あなたのチンポに伝わってるはず……♪": "但是……我很高興你能這麼說……嗯，哈啊，你應該能感覺到吧，你看……我的小穴也很高興，你的雞雞應該能感受到……♪", "んっ、はぁんっ、んんっ♪　どんどん硬くなって……はぁっ、あぁんっ、奥まで、んっ、届いちゃうぅっ♪": "嗯，哈啊嗯，嗯嗯♪ 越來越硬了……哈啊，啊啊嗯，頂到，嗯，最裏面了♪", "頬を染めて腰を上下させる不知火。当然、その豊乳は目の前でゆさゆさと連動して揺れる。たまらず指先を伸ばしつつも、本題だけは確認する。": "不知火紅着臉上下襬動腰部。當然，那對豐乳也在眼前跟着上下搖晃。我忍不住伸出手指，但還是先確認了正事。", "ふふっ、そんなにうっとりしてるのに、頭は冷静なのね。素敵よ♪": "呵呵，明明都這麼陶醉了，頭腦卻很冷靜呢。真棒♪", "実は……洗脳する薬は強烈な副作用があったの。性欲がとても強くなってしまう、っていうね……だからあのとき、私は強引にあなたを襲った": "其實……洗腦藥有強烈的副作用。就是性慾會變得非常強……所以那個時候，我纔會強行襲擊你", "でも、おかげであなたのそのエルマイトで……私は正気に戻ることができたのよ。けど、急いで脱出したから、まだ薬が完全に抜けきっていなくて……": "但是，多虧了你的聖之力……我才能恢復正常。但是，因爲是匆忙逃出來的，所以藥效還沒有完全消退……", "不知火は口元に笑みを浮かべると、ぐっと根元まで飲み込むようにして、腰を沈める。": "不知火的嘴角露出笑容，然後沉下腰，像是要把我的陰莖整根吞下去一樣。", "だから、んっ、あなたのエルマイト……もらいにきたの……♪　んっ、はふぅううっ、それに、性欲もまだ……んっ、んふううっ": "所以，嗯，我是來……接收你的聖之力的……♪ 嗯，哈呼唔唔，而且，性慾也還……嗯，嗯呼唔唔", "あっ、んんぅううっ、気持ち、いいっ……こんなたくましいチンポでっ、ズコズコされちゃったらぁっ、はぁっ、気持ちよくて、オマンコひくひくしちゃううぅっ……♪": "啊，嗯嗯唔唔唔，好，舒服……被這麼雄壯的雞雞，抽插的話，哈啊，太舒服了，小穴都一跳一跳的了……♪", "あん、やだぁ……おっぱい、出てきちゃった……♪": "啊嗯，討厭……奶水，流出來了……♪", "乳首から垂れ落ちる乳白色の液体に、思わず舌を伸ばしてしまう。": "看到從乳頭滴落的乳白色液體，我不由自主地伸出舌頭。", "それを見逃さなかった不知火は、妖艶に笑って、こちらの頭を撫でた。": "不知火沒有錯過這個機會，她妖豔地笑着，撫摸我的頭。", "おっぱい、好きなの……？　いいわ、んっ、じゃあこうしましょ……私のために、エルマイトをたくさん出して……？　とっても濃厚な、エルマイト……♪": "喜歡，胸部嗎……？可以哦，嗯，那就這麼辦吧……爲了我，射出很多聖之力吧……？非常濃厚的，聖之力……♪", "いっぱい出せたら……ご褒美に、おっぱい飲ませてあげる……それでどう？　頑張れるかしら……ふふっ": "如果你射很多的話……作爲獎勵，就讓你喝奶……怎麼樣？能努力嗎……呵呵", "既にこの状況がご褒美のようなものなのに。更に母乳が追加されるとは。否が応でも、不知火を満足させたいと強く思う。エルマイトだけではなく、純粋な快楽の面でも。": "明明這個狀況就已經像是獎勵了，竟然還要追加母乳。不管願不願意，我都會強烈地想要滿足不知火。不僅是聖之力，從純粹的快樂方面來說也是。", "んんふううぅっ、こんなにチンポ固くしてっ、そんなにおばさんマンコがいいの……？　んうぅうっ、じゃあもっと、動いちゃうわよ……♪": "嗯嗯呼唔唔唔，雞巴這麼硬，就那麼喜歡阿姨的小穴嗎……？嗯唔唔唔，那我就，再動得激烈一點哦……♪", "んんぅううっ、はぁんっ、んっ、んくぅううっ、おあっぁああっ！　チンポ、すごいのっ、はぁっ、気持ちいいとこ、当たってぇ……っ！": "嗯嗯唔唔唔，哈啊嗯，嗯，嗯咕唔唔唔，哦啊啊啊啊！雞巴，好厲害，哈啊，頂到，舒服的地方了……！", "ほらぁ……んっ、あなたも、がんばって♪　私のために、いっぱい濃厚なエルマイト、出してね……っ、んっ、ふぁああっ": "來吧……嗯，你也，加油♪爲了我，射出很多很多，濃厚的聖之力哦……嗯，呼啊啊啊", "声援を受けて、肉棒は不知火のナカでさらに膨張する。": "受到聲援，肉棒在不知火的裏面膨脹得更大。", "その圧力に、不知火はますます表情を色づかせていた。": "那股壓力讓不知火的表情越發妖豔。", "あふううぅううっ♪　チンポ、がんばってるねっ、んっ、はぁんっ、いっぱい固くなって、私のオマンコ、気持ちよくしてくれて……っ♪": "啊呼唔唔唔唔唔♪ 雞巴，在努力呢，嗯，哈啊嗯，變得好硬，讓我的小穴，好舒服……♪", "がんばれっ、がんばれっ♪　んっ、あぁんっ、私の子宮に、エルマイトザーメン、たくさんっ、ちょうだいぃいいっ、あぁっ、はぁっ": "加油，加油♪ 嗯，啊啊嗯，把聖之力精液，滿滿地，射到我的子宮裏吧，啊啊，哈啊", "次々に垂れ落ちる母乳、淫らに乱れる不知火の姿、高まる情欲は一気にエルマイトに置き換わり、そして――": "接連滴落的母乳，不知火淫亂的姿態，高漲的情慾一口氣轉換成聖之力，然後——", "あああぁっ！？　出るのっ、出るのねっ、お願いっ、オマンコにナマでっ、中出しでイカせてええぇぇっ！": "啊啊啊啊！？ 要射了，要射了吧，拜託了，直接射到小穴裏，讓我被內射到高潮吧！", "たまらず膣奥めがけて射精する。": "我忍不住朝着小穴深處射精。", "自分でも驚くほどの精液量で、何度も竿が震えた。": "精液量多到連我自己都驚訝，肉竿顫抖了好幾次。", "あっっふううぅうぅっ！　イッちゃうっ、ザーメン、オマンコに出されてっ、イッちゃうっ、いぐっ、いぐうぅううっ！": "啊呼唔唔唔唔唔！ 要去了，精液，射到小穴裏，要去了，去了，去了唔唔唔唔！", "射精の衝撃に不知火も絶頂し、そして母乳が勢いよく噴き出した。": "射精的衝擊讓不知火也高潮了，然後母乳猛烈地噴射出來。", "自分の射精よりも勢いがあるのではと思えるほど、強い圧力で噴出した母乳は、こちらの顔や身体に降りかかる。": "噴射出來的母乳壓力非常強，甚至讓我覺得勢頭比自己的射精還要猛，母乳灑落在我的臉上和身體上。", "ふふっ……とっても濃厚なザーメン……エルマイトが出たわ。よくがんばったわね。いいこ、いいこ": "呵呵……非常濃厚的精液……聖之力出來了呢。你很努力哦。好孩子，好孩子", "幼子にするように、こちらの頭を撫でる不知火。": "不知火像對待小孩子一樣，撫摸着我的頭。", "心地よさに思わず目を細めていると、鼻先に乳房が突きつけられる。その先端は、今もなおこぼれる母乳で濡れていた。": "當我因爲舒服而不由得眯起眼睛時，乳房突然頂到我的鼻尖。它的尖端，現在也因爲不斷溢出的母乳而溼潤。", "じゃあ約束どおり、おっぱい……飲んで♪": "那就按照約定，喝我的……奶吧♪", "むしゃぶりついて母乳を吸う。": "我用力吸住乳房吸吮母乳。", "もちろん、そんなことそすればすぐさま肉棒も復活して……何度も、不知火の熟れた肉体を堪能することになるのだった。": "當然，這樣做的話肉棒也馬上就會復活……我一次又一次地，盡情享受了不知火成熟的肉體。"}