{"うるせえ、これでも食らいやがれ！": "罗嗦，吃我这招！", "戦闘員": "战斗员", "くっ！？　なにこれっ、コード？　んぅっ、身体に巻き付いて……っ。ちっ、ライトニングシューターっ！": "咕！？ 这是什么，电线？ 嗯唔，缠在身上……啧，雷霆射手！", "水城ゆきかぜ": "水城雪风", "男が放ったのは配線コードのような細長いものだった。身体に絡みつき、ゆきかぜの動きを一瞬、封じる。": "男人射出的是像电线一样的细长物体。它缠在雪风身上，瞬间封住了她的行动。", "すぐにゆきかぜは。自身の雷撃でコードを取り除こうとした。だが……。": "雪风立刻试图用自身的雷击去除电线。但是……", "なっ、雷撃が効かない！？　どうしてよっ、くううっ、ライトニングシューター！": "雷，雷击无效！？ 为什么啊，咕唔唔，雷霆射手！", "無駄だ。何度やっても同じことだぞ。そしてそれは、俺に対しても同じ……": "没用的。不管试几次都一样。而且，对我也一样……", "……ぁっ、後ろ！？　しまっ……くっ、ぐうううっ！": "……啊，后面！？ 不妙……咕，咕唔唔唔！", "コードに注意を奪われたゆきかぜは、背後をとられてしまう。すかさず男は、ゆきかぜの身体を押さえつける。": "注意力被电线吸引的雪风，被男人绕到了背后。男人立刻按住了雪风的身体。", "抵抗しようにも、コードが絡み思うように動けず、コードも男も雷撃をものともしなかった。": "就算想抵抗，也被电线缠住，无法自由行动。而且无论电线还是男人，都完全不怕雷击。", "男は容赦なく、ゆきかぜの戦闘服に手をかけ――": "男人毫不留情地把手伸向雪风的战斗服——", "や、やめてっ、んぁっ、あああぁぁぁあぁぁっ！？　いやあああっ、放しなさいってぇええぇっ！？　んぎぃぃいいいいぃっ！": "住，住手，嗯啊，啊啊啊啊啊啊啊啊啊！？不要啊啊啊，快放开我啊啊啊！？嗯咿咿咿咿咿咿咿！", "無残に破かれた股間部分に、男は躊躇なくそそり立つ肉棒を突き立てた。": "男人毫不犹豫地把高高耸立的肉棒，插进了被残忍撕破的胯下部分。", "強引な闖入者に、ゆきかぜの膣襞は燃えるような刺激を受ける。": "面对强行闯入的入侵者，雪风的阴道壁感受到了燃烧般的刺激。", "雷撃の対魔忍、水城ゆきかぜ……その恐ろしさは、雷撃さえ対策を打てば半減する。俺も、そしてこの拘束も、ゴムでできている": "雷击对魔忍，水城雪风……只要对雷击采取对策，你的可怕之处就会减半。无论是我，还是这个拘束具，都是用橡胶做的", "は……？　ゴムでできてるから、なんだっていうのよ……。はっ！？　そうか、絶縁体……！　くっ、くううっ、このっ、卑怯者……！": "啊……？用橡胶做的，那又怎么样……啊！？对了，绝缘体……！唔，唔唔唔，你这个，卑鄙小人……！", "卑怯だとも思わないが、なんと言われようと結果がすべてだ。このままおまえは、俺の性奴隷になってもらう": "我并不觉得卑鄙，但不管你怎么说，结果就是一切。你就这样成为我的性奴隶吧", "ふざけんじゃ、ないわよっ、んんぐうぅううっ、ゴムのせいで抵抗できないとしてもっ、んんぁああっ、性奴隷になんて、なるわけない……っ！": "开什么玩笑，嗯嗯咕唔唔唔唔，就算因为橡胶而无法抵抗，嗯嗯啊啊啊，我也绝对不会，成为什么性奴隶……！", "どうやら俺のチンポは特別イイらしいぞ。まあ、言われただけで、他の男の勃起チンポを見たことはないし、挿れられたこともないんで本当かどうか知らないが……": "似乎是我的鸡巴特别厉害哦。不过也只是听别人这么说而已，我既没见过其他男人勃起的鸡巴，也没被插过，所以也不知道是不是真的……", "寄せては返す波のように、最奥までぐっと挿入し膣奥を圧迫したかと思えば、入り口近くまで腰を引く。かなり太いと思われる肉竿が、ゆきかぜの襞を力強く愛撫する。": "如同潮起潮落一般，先是猛地插入最深处压迫阴道，然后又抽回到入口附近。感觉相当粗大的肉竿，用力爱抚着雪风的肉壁。", "んんんぃいいいぃいっ！　はぁっ、あはぁあぁっ！？　こ、この程度っ、はぁっ、誰がっ、あんたなんかの粗チンで……っ、はぁっ、あっ、んぐうっ！": "嗯嗯嗯咿咿咿咿咿咿咿！　哈啊，啊哈啊啊啊！？　这，这种程度，哈啊，谁会，被你这种人的粗鸡巴……哈啊，啊，嗯咕唔！", "んぎぃいいぃっ、ひぐううぅうっ！？　深いとこ、はぁっ、何度も擦られるとっ、んぐううぅっ、んぁっ、ああはああぁぁぁっ！！": "嗯咿咿咿咿咿，咿咕唔唔唔唔！？　最里面，哈啊，被摩擦了好多次，嗯咕唔唔唔，嗯啊，啊啊哈啊啊啊啊啊！！", "反応などしてやるものか、そう決意するゆきかぜだったが、しかし……男のモノは、確かにゆきかぜの膣内でも、特に敏感な箇所を適確に刺激していた。": "我才不会做出什么反应呢——虽然雪风如此下定决心，但是……男人的家伙，确实准确地刺激着雪风的阴道内特别敏感的部位。", "思わず甘い声が漏れ、そして膣肉は切なげに締め上げてしまう。": "雪风不由自主地发出甜美的呻吟，阴道也难受地缩紧。", "いい声で鳴き始めたじゃねぇか。んー？　どうだ、俺のチンポが気持ちいいって認めちまえよ": "开始发出好听的叫声了嘛。嗯——？怎么样，承认我的鸡巴很舒服吧", "ふ、ふざけん、なぁあああぁぁぁっ！？　んぐっ、ああああぁっ、ひぐううぅうううぅぅぅうっ！？　や、やめ、激しっ、ぃっ、んんううぅううぅっ！": "别，别开玩笑了啊啊啊啊啊啊！？　嗯咕，啊啊啊啊啊，咿咕唔唔唔唔唔唔唔唔唔唔！？　住，住手，太激烈了，咿，嗯嗯唔唔唔唔唔唔！", "あひいいぃいっ、ひぐぅっ、そんなに、したらっ、おまんこ、めくれちゃうううぅっ、はぁっ、あんぅうぅっ！": "啊咿咿咿咿咿，咿咕，这么，激烈的话，小穴，会被顶翻的，哈啊，啊嗯唔唔唔！", "んひぁっ、はぁっ、んぎっ、んあ゛ぁっ！？　やめ、なさい、ってばぁ……っ、おまんこ、壊れちゃう、からぁっ！！": "嗯咿啊，哈啊，嗯咿，嗯啊啊！？　都叫你，住手了……小穴，会被弄坏的！！", "壊れちゃうくらい、気持ちいいんだろ？　チンポ気持ちよくて嬉しいって、顔にそう書いてあるぞ？": "就算被弄坏，也舒服得不得了吧？　你的脸上都写着“鸡巴插得好舒服，好开心”了哦？", "んんぐうぅっ、そ、そんなわけ、ないでしょう、がぁ……っ、んんぅううぅっ！": "嗯嗯咕唔唔，怎，怎么可能，有这种事，啊……嗯嗯唔唔唔唔唔！", "懸命に反発するゆきかぜ。その態度は、そうでもしないと男の言うとおりに快楽に負けてしまいそうだと感じていたからだ。": "雪风拼命地反抗。之所以摆出这种态度，是因为她感觉如果不这么做，就会像男人说的一样败给快感。", "実際に、身体の方は何度も甘く肉竿を締め付け、悦んでしまっているのをゆきかぜ自身も自覚していた。": "实际上，雪风的身体已经多次紧紧缠住肉竿，对此她自己也有所自觉。", "あんた、なんかのっ、んんふううっ、汚い、チンポなんかにっ、はぁっ、んんぐうっ！　感じる、はず、ないからぁっ！": "我怎么可能，嗯嗯呼唔唔，对你的，肮脏鸡巴，哈啊，嗯嗯咕唔！　有感觉，啊！", "素直に言えよ、感じてるんだろ？　さっきから何度も強く締め付けてきてるぞ。マンコは嘘をつかない": "快老实承认吧，你有感觉对吧？从刚才开始小穴就一直用力收缩哦。小穴是不会说谎的", "疑うんなら、てめえのマンコがなんて言ってるか、耳を傾けるんだな": "如果你怀疑的话，就仔细听听看你的小穴在说什么吧", "男はふいに、抽挿する角度を微調整する。と、もともと聞こえていた結合部の水音が、更に強調される。": "男人突然稍微调整了一下抽插的角度。原本就能听到的结合处的水声，变得更加响亮。", "あっ、やっ、いやああぁぁっ！？　そんなの、聞かせない、でぇぇっ！！　んぐうぅうっ、ふぁああっ、恥ずかしいからぁっ！　んぅううぅぅっ！！": "啊，呀，不要啊啊啊啊！？ 别让我，听到，这种声音！！ 嗯咕唔唔唔，呼啊啊啊，好羞耻！ 嗯唔唔唔唔唔！！", "ひっ、んんぅうっ、んひぃいいぃっ！　や、やだぁっ、あぁうっ、おまんこっ、かき混ぜられてぇええぇぇぇっ！": "噫，嗯嗯唔唔，嗯噫噫噫噫！ 不，不要，啊啊呜，小穴，被搅来搅去！", "んひぃぃぃっ、ひぅうんっ！！　それ、もう、むりぃぃ……はぁ、んふぅっ、チンポじゅぼじゅぼされてぇ、おまんこ、めくれちゃうからぁぁっ！": "嗯噫噫噫，噫唔唔嗯！！ 那样，已经，不行了……哈啊，嗯呼唔，鸡巴在里面抽插，小穴，要被顶翻了！", "抜き挿しするごとに聞こえる卑猥な音が、男の欲望をさらに昂ぶらせ、抽挿は激しさを増していく。": "每次抽插都能听到的淫荡声音，让男人的欲望更加高涨，抽插的动作也越发激烈。", "とろとろに綻んだ牝花を乱されて、ゆきかぜは快感に身体を震わせた。": "湿漉漉的雌花被粗暴地蹂躏，雪风因快感而浑身颤抖。", "そろそろ出すぞ……俺の子種を、しっかり味わえっ！": "我差不多要射了……好好品尝我的种子吧！", "んぁああぁぁぁっ！？　ふ、ふざけないでっ、膣内でなんて絶対、だ、だめっ、はぁっ、んんぅううぅっ！？": "嗯啊啊啊啊啊啊！？ 别，别开玩笑了，绝对不能，射在里面，哈啊，嗯嗯唔唔唔唔！？", "言葉では抵抗をみせるものの、膣肉は搾精するがのごとくすぼまり、肉竿はそのまま膣奥めがけ――": "虽然嘴上还在抵抗，但穴肉却像在榨精一样收缩，肉棒就这样顶向了小穴深处——", "あぎいいいぃっ！？　ひぎっ、ぃっ、んぅううぅっ！　出て、るぅううぅうぅうぅううっ！？　あっ、あはぁ、熱いぃいぃっ、いぐっ、いっぐぅうぅううぅぅうぅぅう！": "啊噫噫噫噫噫！？ 噫，噫，嗯唔唔唔唔！ 射进来了，唔唔唔唔唔唔唔唔唔唔唔！？ 啊，啊哈啊，好烫，去了，要去了唔唔唔唔唔唔唔唔唔唔唔！", "その熱量に応じて、ゆきかぜも絶頂を迎えたのだった。": "随着那股热量，雪风也迎来了高潮。", "びくびくと身体を痙攣させながら、ぼんやりと力なく宙を見つめる。": "她的身体不断痉挛，呆呆地无力地注视着虚空。", "あぁ、はああぁぁぁ……おなかの、なか……精液でいっぱいに、なって……んふぅうぅぅ……": "啊啊，哈啊啊啊啊啊……肚子里……被精液，填满了……嗯呼唔唔唔唔……", "おまえの雷撃を克服した以上、俺とおまえの力関係はこういうことなんだよ。わかったら、次はケツマンコで楽しませてもらうかな": "既然我已经克服了你的雷击，那我和你的力量对比就是这么回事了。明白的话，接下来就让我用凯兹小穴好好享受一下吧", "んはぁ……ケツ、マンコって……そんな、無理、だからぁ……": "嗯哈啊……凯兹，小穴……那种事，我做不到……", "もはや抵抗するのにも力が入らないゆきかぜの腰をつかみ、男は下卑た笑みを浮かべるのだった。": "雪风已经连抵抗的力气都没有了，男人抓住她的腰，露出下流的笑容。", "凜子が追いついて男を切り伏せるのは、まだ少し後のこと――": "凛子追上来砍倒男人，是稍后不久的事——"}