{"腕だぁ？　俺ぁ、こっちの方が見たいがね！": "手臂？我倒是更想看这边啊！", "職人１": "工匠1", "伸ばしたアスカの腕を引き、男がアスカの身体を抱き寄せる。": "男人拉过飞鸟伸出的手臂，将她的身体抱了过来。", "ちょっと何よ？　止めてよ、気持ち悪い！": "等下，你干嘛？住手啊，好恶心！", "甲河アスカ": "甲河飞鸟", "何言ってやがる。こんなエロい服を着ておいてよ。身体で払ってくれよ。なぁ、こっちは生身なんだろ？": "说什么呢。都穿着这么色情的衣服了。用身体来付账吧。呐，这边是活生生的吧？", "男の右腕が下腹部に伸びる。": "男人的右臂伸向了飞鸟的下腹部。", "倒そうと思えば簡単だが、それでは代金を踏み倒す事になる。": "虽然想打倒他们很简单，但那样就等于赖账了。", "アスカのその迷いを男らは感じ取った。": "男人们感受到了飞鸟的犹豫。", "へへっ、悪い話じゃねぇだろ。俺らも気持ちいい……お前さんも気持ちよくなって、代金も払わずに済むんだ": "嘿嘿，这主意不错吧。我们也会很爽……你也能爽到，还不用付钱", "職人２": "工匠2", "（流石に一般人を手にかけるわけには……でも……だからと言ってこんな……くっ……）": "（我总不能对普通人动手……但是……也不能就这样……唔……）", "男の指が、スーツの上から敏感な割れ目を刺激する。": "男人的手指隔着衣服刺激着敏感的裂缝。", "じんわりと滲んだ愛液が、生地にシミを作る。": "渗出的爱液在布料上留下了痕迹。", "男らに為されるがままに、アスカは寝室に連れ込まれた。": "飞鸟任由男人们摆布，被带进了卧室。", "四つん這いになった彼女の上下の口を、それぞれ男らの肉棒が塞ぐ。": "她四肢着地，上下两处的嘴都被男人们的肉棒堵住了。", "おっ……おおっ、やっぱりおまんこは生身に限るぜ。中のヒダヒダがチンポに絡みついて来やがる……": "哦……哦哦，果然小穴还是活的最好。里面的褶皱都缠上鸡巴了……", "ひぁっ……そんな事……言われても……別に私は……そんなつもりじゃ……": "呀……就算你……这么说……我也没……那个意思……", "んんんぅううぅっ、んっ、くううっ！？　動くと、擦れてっ、はぁっ、んぁあああっ！": "嗯嗯嗯唔唔唔，嗯，咕唔唔！？　一动起来，就摩擦到了，哈啊，嗯啊啊啊啊！", "男がゆっくりと腰を動かす度に、その太い陰茎が膣壁に擦れる。": "每当男人缓缓地摆动腰部，那粗壮的阴茎就会摩擦到阴道壁。", "溢れだした愛液が、彼女の意志とは関係なく。": "溢出的爱液，无视了她的意志。", "それを奥へ奥へと誘っていく。": "将肉棒引向更深处。", "ほら……こっちも休んでんじゃねぇぞ。口でしっかりメンテナンスしてくれや。そうそう、たっぷり唾液で濡らしてよぉ": "喂……这边也不能休息啊。用嘴好好维护一下吧。对对，用唾液好好地润湿一下", "ん、はぁ……っ、あふぁ、これを口で……？　なによ、この大きさ……": "嗯，哈啊……啊呼啊，用嘴……？　这什么啊，这么大……", "舌の上に男の硬くて太いモノが乗ると、自然と口内を唾液が満たす。": "当男人又硬又粗的东西放在舌头上时，嘴里自然而然地充满了唾液。", "それが、まるで機械に油を差したかのように、男の肉棒を滑らかに口の中に運び込む。": "就像给机器上油一样，唾液让男人的肉棒顺畅地进入了嘴里。", "むぐっ……はむっ……大きくて息ができない": "呜咕……哈唔……太大了，没法呼吸", "口の中に無造作に突き立てられる肉塊が軌道を塞ぐ。": "随意塞进嘴里的肉块堵住了气道。", "その盛り上がった亀頭を舌で押しのけ、アスカがようやく息をつく。": "飞鸟用舌头推开那膨胀的龟头，终于喘了一口气。", "そうだ。亀頭も竿も舐めるんだよ。やっぱ……こんな身体してんだ。男を悦ばすのはお手の物だろうぜ": "对了。龟头和肉棒都要舔哦。你都……长了这么一副好身体。取悦男人应该很拿手吧", "調子に乗らないでよね……っ、んぅっ、ふうっ、私が本気でやろうと思えば……んんむううぅっ！？": "别得意忘形了……嗯唔，呼唔，我要是认真起来……嗯嗯唔唔唔！？", "男の手がアスカの頭を抑え付け、再び口を塞ぐ。": "男人用手按住飞鸟的头，再次堵住了她的嘴。", "蒸れた臭いが空気とともに鼻腔に入り、アスカはむせ返りそうになりながらも首を動かした。": "闷热的气味随着空气一起进入鼻腔，飞鸟一边咳嗽一边扭动着脖子。", "あっ……はっ……はぁん……ん、んんっ……あぁっ……": "啊……哈……哈啊嗯……嗯，嗯嗯……啊啊……", "パンパンと乾いた音が臀部から響き、ズポズポと口が鳴る。": "屁股上传来啪啪的干涩声音，嘴里也发出滋噗滋噗的声响。", "短く呻くアスカの声が次第に淫らな音色を奏で始めた。": "飞鸟短促的呻吟声逐渐开始演奏出淫荡的音色。", "乗ってきたじゃねぇか。そうだよ。もう、チンポぶち込まれてるんだ。どうせヤラれるんなら、楽しんだ方が得ってモンだぜ": "越来越带劲了嘛。对啊。鸡巴都已经插进去了。反正都要被干，不如享受一下更有赚头", "彼女のじっとりと汗ばんだ肌から、甘い色香が立ち上る。": "她那汗涔涔的肌肤散发出甜美的魅力。", "それが男たちの肉欲をさらに刺激し、激しい行為となってアスカを責め立てる。": "这进一步刺激了男人们的肉欲，化作激烈的动作折磨着飞鸟。", "んんっ……あふっ……チンポがズボズボ入ってくるぅ……お口もおまんこも……気持ちいいのぉ……": "嗯嗯……啊呼……鸡巴在抽插……嘴巴和小穴……都好舒服……", "彼女の鍛え上げられた肉体は、男たちの欲望を十分に受け止められた。": "她那锻炼过的肉体，足以承受男人们的欲望。", "そして、その余裕が彼女の中の情欲をさらに駆り立てていく。": "而这份从容，进一步点燃了她心中的情欲。", "もっと……チンポ……奥をゴリゴリ抉って欲しいのぉ！はむっ……じゅぽっ……チンポ美味しい……": "再用力点……用鸡巴……狠狠地插到深处！哈唔……啾啵……鸡巴好好吃……", "んんぅうっ、んっ、じゅるっ、ずじゅっ、じゅじゅるっ、じゅちゅっ、んふぁああっ、はぁっ、はぁむぅっ、んぅっ、んじゅ、じゅちゅるるるっ": "嗯嗯唔唔，嗯，啾噜，滋啾，啾啾噜，啾啾，嗯呼啊啊啊，哈啊，哈啊唔，嗯唔，嗯啾，啾啾噜噜噜", "腰を自らくねらせながら、アスカが口をすぼめ陰茎を吸い込む。": "飞鸟主动扭动着腰，同时收紧嘴巴吸吮阴茎。", "頬がへこむ程に咥え込むと、ズズズと淫靡な音を立てる。": "当她把肉棒吸到脸颊都凹陷时，发出了滋滋滋的淫荡声音。", "くっ……すげぇ吸引だ……何だよコイツ……商売女でもこんなフェラできねぇよ……": "咕……好猛的吸力……这家伙怎么回事……就连娼妇都没法口得这么好……", "こっちもグイグイ締め付けてきやがる……。うっ……絞り取られるみてぇだ": "这边也夹得好紧……唔……感觉要被榨干了", "んんふううぅっ、はぁっ、そうでしょ……私がこれまで、んっ、どれだけ経験してきたか……はぁっ、身を持って教えてあげるわ……": "嗯嗯呼唔唔唔，哈啊，对吧……我至今为止，嗯，经历了多少次……哈啊，我会用身体让你好好体会的……", "アームレッグだけじゃなくて、んっ、はぁっ、生身の私の技術も、体感しなさいよねっ、んっ、はぁっ": "不光是机械腿，嗯，哈啊，也要好好感受一下，我本人的技术哦，嗯，哈啊", "わかったらっ、あぁっ、ああああんんっっ！！　ちゃんと、そのチンポでっ、んっ、あっ、私のおまんこ、満足させなさいよ……！！": "明白了的话，啊啊，啊啊啊啊嗯嗯！！　就用你的鸡巴，嗯，啊，好好满足我的小穴吧……！！", "性の愉悦に身を投じたアスカの身体は、その全力でもって快感を貪った。": "飞鸟将自己完全投入性爱的愉悦之中，用尽全力贪求着快感。", "その絶技に掛かった男たちの衝動は一気に絶頂へと達する。": "而被她的绝技所俘获的男人们，冲动也一口气到达了高潮。", "あああはあああああぁぁぁっ！？　口のなかっ、おまんこのナカっ、どっちもっ、膨らんでっ、はぁっ、んんむううっ、んじゅるっ、じゅっ": "啊啊啊哈啊啊啊啊啊啊啊啊！？ 口腔里，小穴里，两边都，膨胀起来了，哈啊，嗯嗯唔唔唔，嗯啾噜，啾", "ダメだ……もう我慢できねぇ！": "不行了……我忍不住了！", "そのエロい身体にしっかり精液注入してやるぜ！": "一定要把精液全都注入她那淫荡的身体里！", "ああっ！　しっかり受け止めやがれ。イク……イクぞっ！": "啊啊！ 给我好好接住啊。射了……射了！", "頂戴！　ザーメン……エッチなアスカのおまんことお口にたっぷり注いで欲しいのぉ！": "给我吧！ 把精液……全都射进淫荡的飞鸟的小穴和嘴巴里吧！", "んんうぅうっぅぅぅぅっ！？　んじゅ、んぶっ、んふぅ……": "嗯嗯唔唔唔唔唔唔唔！？ 嗯啾，嗯噗，嗯呼唔……", "前後の男たちが、雄叫びとともに精を放出する。": "前后两边的男人随着呐喊射出了精液。", "アスカは口内に発射された精液に息苦しさを感じつつ、怒涛のようになだれ込んでくる白濁液に、呼応する。": "飞鸟因射在口中的精液而感到呼吸困难，同时回应着如怒涛般涌进来的白浊液。", "あ、あはぁ……私もイっちゃった……ザーメンいっぱい入れられて私も……イッちゃって……あっ、またっ、ああんっ！": "啊，啊哈啊……我也高潮了……被射进这么多精液，我也……高潮了……啊，又来了，啊啊嗯！", "脳内に電流が走ったような衝撃を受けながら、アスカは何度も寄せては返す波のような絶頂に、びくびくと身を震わせ続ける。": "飞鸟一边承受着电流在脑内奔走般的冲击，一边因如潮水般一波又一波的高潮而不断颤抖着身体。", "はぁ……はぁ……ザーメンで私の身体……すごくエッチにされちゃったの……": "哈啊……哈啊……我的身体……被精液弄得非常淫荡了……", "快楽の余韻に耽るアスカの肢体に、玉のような汗が輝く。": "沉浸在快乐余韵中的飞鸟，肢体上闪耀着汗珠的光辉。", "へへっ……何ならこれからのメンテナンス代は毎回、コレで払ってくれてもいいんだぜ……": "嘿嘿……不然以后的维护费用，你每次都可以用这个来付哦……", "犯したのは彼らの側だが、その声にはどこか虚勢が混じっていた。": "虽然侵犯她的是他们，但他们的声音中却混杂着些许虚张声势。", "身体を交えたからこそ、眼下の女が常人ではない事が分かったのである。": "正因为身体交合过，他们才知道眼前的这个女人非同寻常。", "調子に乗らないで……条件はさっき言ったとおり。それともこんなギミックもお望みかしら？": "别得意忘形了……条件就跟刚才说的一样。还是说，你们也想要这种机关呢？", "クスリと笑ったアスカの右腕から、対魔ブレードが飛び出る。": "飞鸟嘻嘻一笑，从她的右臂中飞出了反魔剑刃。", "その冷たい光に、男たちの肉棒はあっという間に萎縮するのだった。": "那冰冷的光芒，让男人们的肉棒瞬间萎缩了。"}