{"（くっ……はぁっ、しまった……あのボラコは洗脳薬まで開発していたんだ。こういった薬が、やつの組織の末端にも流れていると、考えるべきだった……）": "（唔……哈啊，糟了……那个博拉可甚至开发了洗脑药。我应该考虑到，这种药也会流到那家伙组织的底层……）", "井河アサギ": "井河浅仪", "だいぶ薬が効いてきたか……見れば見るほど、いい女だね。そこらの小娘にはない、雌が熟した匂いというのかねぇ……っすぅーっ、んふぁーっ": "药效差不多起作用了啊……越看越觉得，是个好女人呢。有着一般小姑娘没有的，雌性成熟的气息……嘶——嗯呼——", "博士": "博士", "くっ……や、やめなさいっ、耳に息をふきかけ……くっ、ふううっ……んんぅうぅっ！？": "唔……住，住手，别往耳朵里吹气……唔，呼唔唔……嗯嗯唔唔唔！？", "男が息を吹きかける様子には嫌悪感しかなかった。しかし、耳は驚くほど敏感に、その刺激を全身に伝える。": "男人吹气的样子，只会让人感到厌恶。但是，耳朵却敏感得惊人，将那股刺激传遍全身。", "腕を固定されたアサギに、今度は先端が筆のようになった装置が、無防備になった豊乳へと迫る。": "手臂被固定住的井河浅仪，这次轮到前端像笔一样的装置，逼近了她毫无防备的丰乳。", "はぁっ、あっ、んんんぅうっ……！？　耳だけで、こん、なに……！？　まさか投与した薬って……んひぁああああっ！？　だめ、胸、それっ、はぁっ、ああふぁあああっ！！": "哈啊，啊，嗯嗯嗯唔唔……！？ 只是耳朵，就，这么……！？ 难道说注射的药是……嗯呀啊啊啊啊啊！？ 不行，胸部，那里，哈啊，啊啊呼啊啊啊啊！！", "そ、投与したのは感度3,000倍になるお薬だよ。さあ、脳がセックスのことしか考えられなくなるまで、お楽しみといこうじゃないか": "对，注射的是敏感度3000倍的药哦。来吧，在你的大脑只能考虑做爱之前，让我们好好享受一番吧", "くっ、はぁっ、待ちなさいっ、3000倍ってそれは……！　あんな状態でいま、いきなり挿入れられたら……！　あぁっ、んっああぁぁっ！": "咕，哈啊，等一下，3000倍这……！ 在那种状态下，突然被插入的话……！ 啊啊，嗯啊啊啊啊！", "男は戦闘服をずらし、局部に容赦なく剛直を突き立てた。": "男人拉开战斗服，毫不留情地将坚挺的肉棒插入了她的私处。", "本来なら膣肉の摩擦に耐え難い痛みが伴うはずだったが……。": "本来应该会伴随着难以忍受的阴道摩擦带来的疼痛……", "あああぁぁぁっ！？　いきなりっ、んんっ、奥までっ、くっ、んんぅっ、はああぁぁっ……！！": "啊啊啊啊啊啊！？ 突然，嗯嗯，插到，深处，咕，嗯嗯唔，哈啊啊啊啊……！！", "おっほぉ♪　こりゃすごい、こんなに濡れてるとは……！　とんでもない淫乱女だな、んー？": "哦嚯♪ 这可真厉害，居然这么湿……！ 真是个淫乱的女人啊，嗯——？", "んっくううぅぅ！　はぁっ、これは、薬のせいっ、はぁっ、んっ、んぅうううっっ！？　誰だって、んっ、淫乱にさせられるのが、その薬、でしょうっ……！": "嗯咕呜呜呜！ 哈啊，这，是药的，哈啊，嗯，嗯呜呜呜呜！？ 不管是谁，嗯，都会被那种药，变得淫乱吧……！", "いやいや、ここまでは濡れない。自分のオマンコがどれだけいやらしくヨダレ垂らしてるか、自覚してるのかな？": "不不不，不会湿成这样。你对自己的小穴流了多少淫水，到底有没有自觉啊？", "あぅっ、んんっふううっ！　こ、こんなっ、先を筆でくすぐられてるだけ、なのにっ、はああっ、胸だけでっ、ああっ、イキそうっ！　んんぅううっ！": "啊呜，嗯嗯呼呜呜！ 只，只是，前端被笔挠痒，而已，哈啊啊，光是胸部，啊啊，就快要去了！ 嗯嗯呜呜呜！", "（んんっ、はぁっ、そう……これが3000倍の刺激……！　１回抜き挿しされるだけで、イキそうになるっ……！　久しぶりに、んんっ、思い出して、きたわ……くうっ）": "（嗯嗯，哈啊，对……这就是3000倍的刺激……！ 只是被抽插一次，就快要去了……！ 差不多，嗯嗯，想起来了……咕呜）", "普通はちょっと湿ってくる程度なんだ。やっぱり前戯もしっかりやらなきゃ、こうはならない。チンポ動かすたびに音がするのは、聞こえてるんだろう？": "一般来说只会稍微湿一点。果然不认真做前戏的话，不会变成这样。每次动鸡巴都会发出声音，你听到了吧？", "んんっ、はぁっ、そんなもの、聞こえないわ……！　はぁっ、あああうううっ！": "嗯嗯，哈啊，那种东西，听不到……！ 哈啊，啊啊啊呜呜呜！", "（聞こえてくる……こんな男のチンポで、私のオマンコが弄ばれている音っ、んっ、ぴちゃぴちゃ、みっともない音をたててっ……）": "（听到了……这种男人的鸡巴，在玩弄我的小穴的声音，嗯，发出啪嚓啪嚓，难听的声音……）", "薬を投与した際の感度に個人差があるのは何故か。それはね、経験なんだ。僕のデータが証明してるんだよ": "为什么注射药物时的敏感度会有个人差异呢？那是因为经验啊。我的数据可以证明这一点哦", "な……っ！？　け、経験っ、んっ、どういう、意味っ？　はぁっ、あっ、ああっ！　く、んふぅっぅ、わた、しの、ことっ、何を知ってるのよ……！": "什……！？ 经，经验，嗯，是什么，意思？ 哈啊，啊，啊啊！ 咕，嗯呼呜呜，你，对我的，事情，知道些什么啊……！", "まさかアサギがかつて、感度3000倍の身体にされたことを知っているのか。この男はどこまでアサギのことを――": "难道他知道浅仪曾经被变成敏感度3000倍的身体吗。这个男人对浅仪到底了解到什么程度——", "快感に耐えながらも、アサギは男の言動を警戒する。": "尽管忍受着快感，浅仪还是对男人的言行保持着警惕。", "快楽は脳に刻まれる。これは一生消えない。通常のセックスもそうだ。普通は理性で抑制するから中毒にはならないだけだ。でも、薬でそれを壊すと……": "快乐会铭刻在大脑里。这是一生都不会消失的。普通的性爱也是如此。只是因为通常会用理性抑制，所以才不会成瘾而已。但是，如果用药物破坏这一点的话……", "筆の速度が早まる。同時に、男の抽挿も徐々に加速し始めた。": "笔的速度加快了。与此同时，男人的抽插也开始慢慢加速。", "んんっふううああああっ！　むね、やめっ、はぁっ、あたま、おかしく、なりゅ、からぁ、んんぅうあああっ！": "嗯嗯呼呜呜啊啊啊啊！ 胸部，住手，哈啊，脑袋，要变得，奇怪了，嗯嗯呜呜啊啊啊！", "徐々にろれつの回らなくなってきたアサギの姿を満足気に眺め、男は結合部から垂れる愛液を指ですくい、口に含んだ。": "男人满意地望着浅仪渐渐变得口齿不清的样子，用手指沾起从结合处滴落的爱液，含在嘴里。", "んんーっ、実に濃いね。経験豊富な、熟した雌の味がするよ。興奮してきちゃうなぁ、ふふぅ": "嗯嗯——，真是浓厚啊。有种经验丰富，成熟的雌性的味道。让人兴奋起来了呢，呵呵", "こ、このヘンタイ……っ、んっ、はぁっ、ナカでぇっ、また、おっき、くっ、んっ、ふぐうぅうぅっ！？　んっ、おっ、おぉ、おぅんっっ！": "你，你这个变态……嗯，哈啊，在里面，又变，大了，嗯，呼咕呜呜呜呜！？ 嗯，哦，哦哦，哦嗯！", "んぎぃ、いぃっ、やっ、はぁっ、おっ、オマンコ、しびれて、んぅううっ！": "嗯咿，咿咿，呀，哈啊，小，小穴，麻掉了，嗯呜呜呜！", "おかしく、なってきちゃっ、はぁっ、んぐっ、おっ、ほぉっっ！": "要变得，奇怪了，哈啊，嗯咕，哦，嚯哦！", "ハッキリ言って、オナニーもしたことのない処女に、この薬は言うほど効かない。ちゃんとデータがある": "说白了，对于连自慰都没做过处女，这个药并没有那么大的效果。我有数据可以证明", "……っ！　それは、つまりっ、きひゃ、まっ、そんな子にも、こんなっ……ことぉっ！　この、クズ、がっ……んっ、んぉっ、おほぉぉぉっっ！！": "……！ 也就是说，咿呀，你，对那种孩子，也做了……这种事！ 你这个，人渣……嗯，嗯哦，哦嚯哦哦哦！！", "つまりね、きみはこれまで何本も咥えこんできた経験から、チンポは気持ちいいものだと、もうオマンコが記憶しちゃっているわけだよね": "换句话说，你已经从至今为止吞下好几根的经验中，让小穴记住了鸡巴是件舒服的东西了呢", "それを１ワードで表わせと言われたら……『淫乱』しかないだろ？　ほら、もっと淫乱マンコ開いて……はぁ、はぁっ": "如果要用一个词来概括的话……那就只有『淫乱』了吧？ 来，把淫乱小穴再张开一点……哈啊，哈啊", "んぁぁああぁあぁっ！！　だめっっ、これ、いじょっ、だめぇっ！！　あっ、あぐっ、オマンコっ、おかしく、なっちゃう、からぁっ！！": "嗯啊啊啊啊啊啊啊！！ 不行，再，继续，下去的话！！ 啊，啊咕，小穴，要变得，奇怪了！！", "男の主張には一理あるのかもしれない――朦朧とする意識の中、アサギはふと感じていた。": "男人的主张或许也有道理——在朦胧的意识中，井河浅仪突然这么觉得。", "かつて感度３０００倍を経験していたから、今回も耐えられる――というものではないだろう。男の言うとおり、身体はあの感覚を、耐え難い快楽の拷問を覚えている。": "因为以前经历过敏感度3000倍，所以这次也能忍住——应该不是这么回事吧。正如男人所说，身体已经记住了那种感觉，记住了难以忍受的快乐拷问。", "んくぁああああっっ！？　あっふぁああっ、チンポのっ、かんかくっ、今度こそ本当にっ、はぁっ、忘れられなく、なっちゃうっ、んっ、あっぁあああっ！": "嗯咕啊啊啊啊啊！？ 啊呼啊啊啊，鸡巴的，感觉，这次真的，哈啊，要忘不掉了，嗯，啊啊啊啊啊！", "あたまの、なかっ……ぜんぶ、チンポのことで、いっぱいになっちゃうううぅぅっっ！！　んっ、んぉっ、おおっ、おほぉぉおおおぉぉっ！！": "脑袋里……全都是，鸡巴的事情了！！ 嗯，嗯哦，哦哦，哦嚯哦哦哦哦哦哦！！", "おくっ、んんぅっ、ずんずんきてるっ、んぉうっ、んぉ、こわ、れるううぅっ……！": "深处，嗯嗯呜，被狠狠地顶着，嗯哦呜，嗯哦，要，坏掉了……！", "はぁ、はぁっ、すごい……部屋の中が雌の匂いでいっぱいになってる……！　もっと、淫らな本性を見せろ！　僕の、ザーメンを吸い取ってな……！": "哈啊，哈啊，好厉害……房间里充满了雌性的气味……！ 再多展现一点你淫乱的本性吧！ 把我的精液吸出来……！", "んぉっ、おぉおおぉ……っ！？　や、やめっ、出さないでぇぇええぇっ！！　こんな、感じてるのにっ、出されたらぁっ、あっ、ああああぁぁぁ――っ！？": "嗯哦，哦哦哦哦哦……！？ 不，不要，不要射出来啊啊啊啊啊！！ 我现在，这么有感觉，要是被射在里面的话，啊，啊啊啊啊啊啊啊——！？", "ひときわ大きく、男の肉棒が膨張したことを、アサギが膣から感じ取った瞬間――精液が勢いよく解き放たれた。": "就在井河浅仪从阴道里感受到男人的肉棒膨胀得格外巨大的瞬间——精液猛地喷涌而出。", "んんぐうぅうおぉおおっ！？　おっ、おぐっ、んほぉぉぉおっ、いぐっ、いぐぅぅぅっっ！？": "嗯嗯咕呜呜呜哦哦哦哦！？ 哦，哦咕，嗯嚯哦哦哦哦，去了，要去了呜呜呜！？", "精液が腟内を満たす勢いが刺激となり、ついにアサギは絶頂した。": "精液灌满阴道的势头化作刺激，终于让井河浅仪高潮了。", "さて、準備運動はここまでだね。もう少し調教しておこうか。明日は少しでもキミが高値で売れるように……": "好了，准备运动就到此为止吧。再稍微调教一下好了。为了让你明天能卖个好价钱……", "男はそう言うと、再び腰を揺らし始める。": "男人这么说着，再次开始摆动腰部。", "や、やめええぇぇっ……！？　んぁあ、ああぁううっ、もぉ、ひぃんっ！　動いただけで、イッちゃうからぁぁああっ、あっ、いぐっ、いぐううぅっ！？": "别，别啊啊啊啊……！？ 嗯啊啊，啊啊啊呜呜，已经，咿嗯！ 只是动一下，就要去了啊啊啊啊，啊，去了，要去了呜呜呜！？", "男の責め苦はまだ始まったばかり。": "男人的折磨才刚刚开始。", "オークション会場への『出荷』は翌朝を予定していた。": "预计在第二天早上将她『出货』到半兽人ション会场。"}