{"（くっ……はぁっ、しまった……あのボラコは洗脳薬まで開発していたんだ。こういった薬が、やつの組織の末端にも流れていると、考えるべきだった……）": "（唔……哈啊，糟了……那個博拉可甚至開發了洗腦藥。我應該考慮到，這種藥也會流到那傢伙組織的底層……）", "井河アサギ": "井河淺儀", "だいぶ薬が効いてきたか……見れば見るほど、いい女だね。そこらの小娘にはない、雌が熟した匂いというのかねぇ……っすぅーっ、んふぁーっ": "藥效差不多起作用了啊……越看越覺得，是個好女人呢。有着一般小姑娘沒有的，雌性成熟的氣息……嘶——嗯呼——", "博士": "博士", "くっ……や、やめなさいっ、耳に息をふきかけ……くっ、ふううっ……んんぅうぅっ！？": "唔……住，住手，別往耳朵裏吹氣……唔，呼唔唔……嗯嗯唔唔唔！？", "男が息を吹きかける様子には嫌悪感しかなかった。しかし、耳は驚くほど敏感に、その刺激を全身に伝える。": "男人吹氣的樣子，只會讓人感到厭惡。但是，耳朵卻敏感得驚人，將那股刺激傳遍全身。", "腕を固定されたアサギに、今度は先端が筆のようになった装置が、無防備になった豊乳へと迫る。": "手臂被固定住的井河淺儀，這次輪到前端像筆一樣的裝置，逼近了她毫無防備的豐乳。", "はぁっ、あっ、んんんぅうっ……！？　耳だけで、こん、なに……！？　まさか投与した薬って……んひぁああああっ！？　だめ、胸、それっ、はぁっ、ああふぁあああっ！！": "哈啊，啊，嗯嗯嗯唔唔……！？ 只是耳朵，就，這麼……！？ 難道說注射的藥是……嗯呀啊啊啊啊啊！？ 不行，胸部，那裏，哈啊，啊啊呼啊啊啊啊！！", "そ、投与したのは感度3,000倍になるお薬だよ。さあ、脳がセックスのことしか考えられなくなるまで、お楽しみといこうじゃないか": "對，注射的是敏感度3000倍的藥哦。來吧，在你的大腦只能考慮做愛之前，讓我們好好享受一番吧", "くっ、はぁっ、待ちなさいっ、3000倍ってそれは……！　あんな状態でいま、いきなり挿入れられたら……！　あぁっ、んっああぁぁっ！": "咕，哈啊，等一下，3000倍這……！ 在那種狀態下，突然被插入的話……！ 啊啊，嗯啊啊啊啊！", "男は戦闘服をずらし、局部に容赦なく剛直を突き立てた。": "男人拉開戰鬥服，毫不留情地將堅挺的肉棒插入了她的私處。", "本来なら膣肉の摩擦に耐え難い痛みが伴うはずだったが……。": "本來應該會伴隨着難以忍受的陰道摩擦帶來的疼痛……", "あああぁぁぁっ！？　いきなりっ、んんっ、奥までっ、くっ、んんぅっ、はああぁぁっ……！！": "啊啊啊啊啊啊！？ 突然，嗯嗯，插到，深處，咕，嗯嗯唔，哈啊啊啊啊……！！", "おっほぉ♪　こりゃすごい、こんなに濡れてるとは……！　とんでもない淫乱女だな、んー？": "哦嚯♪ 這可真厲害，居然這麼溼……！ 真是個淫亂的女人啊，嗯——？", "んっくううぅぅ！　はぁっ、これは、薬のせいっ、はぁっ、んっ、んぅうううっっ！？　誰だって、んっ、淫乱にさせられるのが、その薬、でしょうっ……！": "嗯咕嗚嗚嗚！ 哈啊，這，是藥的，哈啊，嗯，嗯嗚嗚嗚嗚！？ 不管是誰，嗯，都會被那種藥，變得淫亂吧……！", "いやいや、ここまでは濡れない。自分のオマンコがどれだけいやらしくヨダレ垂らしてるか、自覚してるのかな？": "不不不，不會溼成這樣。你對自己的小穴流了多少淫水，到底有沒有自覺啊？", "あぅっ、んんっふううっ！　こ、こんなっ、先を筆でくすぐられてるだけ、なのにっ、はああっ、胸だけでっ、ああっ、イキそうっ！　んんぅううっ！": "啊嗚，嗯嗯呼嗚嗚！ 只，只是，前端被筆撓癢，而已，哈啊啊，光是胸部，啊啊，就快要去了！ 嗯嗯嗚嗚嗚！", "（んんっ、はぁっ、そう……これが3000倍の刺激……！　１回抜き挿しされるだけで、イキそうになるっ……！　久しぶりに、んんっ、思い出して、きたわ……くうっ）": "（嗯嗯，哈啊，對……這就是3000倍的刺激……！ 只是被抽插一次，就快要去了……！ 差不多，嗯嗯，想起來了……咕嗚）", "普通はちょっと湿ってくる程度なんだ。やっぱり前戯もしっかりやらなきゃ、こうはならない。チンポ動かすたびに音がするのは、聞こえてるんだろう？": "一般來說只會稍微溼一點。果然不認真做前戲的話，不會變成這樣。每次動雞巴都會發出聲音，你聽到了吧？", "んんっ、はぁっ、そんなもの、聞こえないわ……！　はぁっ、あああうううっ！": "嗯嗯，哈啊，那種東西，聽不到……！ 哈啊，啊啊啊嗚嗚嗚！", "（聞こえてくる……こんな男のチンポで、私のオマンコが弄ばれている音っ、んっ、ぴちゃぴちゃ、みっともない音をたててっ……）": "（聽到了……這種男人的雞巴，在玩弄我的小穴的聲音，嗯，發出啪嚓啪嚓，難聽的聲音……）", "薬を投与した際の感度に個人差があるのは何故か。それはね、経験なんだ。僕のデータが証明してるんだよ": "爲什麼注射藥物時的敏感度會有個人差異呢？那是因爲經驗啊。我的數據可以證明這一點哦", "な……っ！？　け、経験っ、んっ、どういう、意味っ？　はぁっ、あっ、ああっ！　く、んふぅっぅ、わた、しの、ことっ、何を知ってるのよ……！": "什……！？ 經，經驗，嗯，是什麼，意思？ 哈啊，啊，啊啊！ 咕，嗯呼嗚嗚，你，對我的，事情，知道些什麼啊……！", "まさかアサギがかつて、感度3000倍の身体にされたことを知っているのか。この男はどこまでアサギのことを――": "難道他知道淺儀曾經被變成敏感度3000倍的身體嗎。這個男人對淺儀到底瞭解到什麼程度——", "快感に耐えながらも、アサギは男の言動を警戒する。": "儘管忍受着快感，淺儀還是對男人的言行保持着警惕。", "快楽は脳に刻まれる。これは一生消えない。通常のセックスもそうだ。普通は理性で抑制するから中毒にはならないだけだ。でも、薬でそれを壊すと……": "快樂會銘刻在大腦裏。這是一生都不會消失的。普通的性愛也是如此。只是因爲通常會用理性抑制，所以纔不會成癮而已。但是，如果用藥物破壞這一點的話……", "筆の速度が早まる。同時に、男の抽挿も徐々に加速し始めた。": "筆的速度加快了。與此同時，男人的抽插也開始慢慢加速。", "んんっふううああああっ！　むね、やめっ、はぁっ、あたま、おかしく、なりゅ、からぁ、んんぅうあああっ！": "嗯嗯呼嗚嗚啊啊啊啊！ 胸部，住手，哈啊，腦袋，要變得，奇怪了，嗯嗯嗚嗚啊啊啊！", "徐々にろれつの回らなくなってきたアサギの姿を満足気に眺め、男は結合部から垂れる愛液を指ですくい、口に含んだ。": "男人滿意地望着淺儀漸漸變得口齒不清的樣子，用手指沾起從結合處滴落的愛液，含在嘴裏。", "んんーっ、実に濃いね。経験豊富な、熟した雌の味がするよ。興奮してきちゃうなぁ、ふふぅ": "嗯嗯——，真是濃厚啊。有種經驗豐富，成熟的雌性的味道。讓人興奮起來了呢，呵呵", "こ、このヘンタイ……っ、んっ、はぁっ、ナカでぇっ、また、おっき、くっ、んっ、ふぐうぅうぅっ！？　んっ、おっ、おぉ、おぅんっっ！": "你，你這個變態……嗯，哈啊，在裏面，又變，大了，嗯，呼咕嗚嗚嗚嗚！？ 嗯，哦，哦哦，哦嗯！", "んぎぃ、いぃっ、やっ、はぁっ、おっ、オマンコ、しびれて、んぅううっ！": "嗯咿，咿咿，呀，哈啊，小，小穴，麻掉了，嗯嗚嗚嗚！", "おかしく、なってきちゃっ、はぁっ、んぐっ、おっ、ほぉっっ！": "要變得，奇怪了，哈啊，嗯咕，哦，嚯哦！", "ハッキリ言って、オナニーもしたことのない処女に、この薬は言うほど効かない。ちゃんとデータがある": "說白了，對於連自慰都沒做過處女，這個藥並沒有那麼大的效果。我有數據可以證明", "……っ！　それは、つまりっ、きひゃ、まっ、そんな子にも、こんなっ……ことぉっ！　この、クズ、がっ……んっ、んぉっ、おほぉぉぉっっ！！": "……！ 也就是說，咿呀，你，對那種孩子，也做了……這種事！ 你這個，人渣……嗯，嗯哦，哦嚯哦哦哦！！", "つまりね、きみはこれまで何本も咥えこんできた経験から、チンポは気持ちいいものだと、もうオマンコが記憶しちゃっているわけだよね": "換句話說，你已經從至今爲止吞下好幾根的經驗中，讓小穴記住了雞巴是件舒服的東西了呢", "それを１ワードで表わせと言われたら……『淫乱』しかないだろ？　ほら、もっと淫乱マンコ開いて……はぁ、はぁっ": "如果要用一個詞來概括的話……那就只有『淫亂』了吧？ 來，把淫亂小穴再張開一點……哈啊，哈啊", "んぁぁああぁあぁっ！！　だめっっ、これ、いじょっ、だめぇっ！！　あっ、あぐっ、オマンコっ、おかしく、なっちゃう、からぁっ！！": "嗯啊啊啊啊啊啊啊！！ 不行，再，繼續，下去的話！！ 啊，啊咕，小穴，要變得，奇怪了！！", "男の主張には一理あるのかもしれない――朦朧とする意識の中、アサギはふと感じていた。": "男人的主張或許也有道理——在朦朧的意識中，井河淺儀突然這麼覺得。", "かつて感度３０００倍を経験していたから、今回も耐えられる――というものではないだろう。男の言うとおり、身体はあの感覚を、耐え難い快楽の拷問を覚えている。": "因爲以前經歷過敏感度3000倍，所以這次也能忍住——應該不是這麼回事吧。正如男人所說，身體已經記住了那種感覺，記住了難以忍受的快樂拷問。", "んくぁああああっっ！？　あっふぁああっ、チンポのっ、かんかくっ、今度こそ本当にっ、はぁっ、忘れられなく、なっちゃうっ、んっ、あっぁあああっ！": "嗯咕啊啊啊啊啊！？ 啊呼啊啊啊，雞巴的，感覺，這次真的，哈啊，要忘不掉了，嗯，啊啊啊啊啊！", "あたまの、なかっ……ぜんぶ、チンポのことで、いっぱいになっちゃうううぅぅっっ！！　んっ、んぉっ、おおっ、おほぉぉおおおぉぉっ！！": "腦袋裏……全都是，雞巴的事情了！！ 嗯，嗯哦，哦哦，哦嚯哦哦哦哦哦哦！！", "おくっ、んんぅっ、ずんずんきてるっ、んぉうっ、んぉ、こわ、れるううぅっ……！": "深處，嗯嗯嗚，被狠狠地頂着，嗯哦嗚，嗯哦，要，壞掉了……！", "はぁ、はぁっ、すごい……部屋の中が雌の匂いでいっぱいになってる……！　もっと、淫らな本性を見せろ！　僕の、ザーメンを吸い取ってな……！": "哈啊，哈啊，好厲害……房間裏充滿了雌性的氣味……！ 再多展現一點你淫亂的本性吧！ 把我的精液吸出來……！", "んぉっ、おぉおおぉ……っ！？　や、やめっ、出さないでぇぇええぇっ！！　こんな、感じてるのにっ、出されたらぁっ、あっ、ああああぁぁぁ――っ！？": "嗯哦，哦哦哦哦哦……！？ 不，不要，不要射出來啊啊啊啊啊！！ 我現在，這麼有感覺，要是被射在裏面的話，啊，啊啊啊啊啊啊啊——！？", "ひときわ大きく、男の肉棒が膨張したことを、アサギが膣から感じ取った瞬間――精液が勢いよく解き放たれた。": "就在井河淺儀從陰道里感受到男人的肉棒膨脹得格外巨大的瞬間——精液猛地噴湧而出。", "んんぐうぅうおぉおおっ！？　おっ、おぐっ、んほぉぉぉおっ、いぐっ、いぐぅぅぅっっ！？": "嗯嗯咕嗚嗚嗚哦哦哦哦！？ 哦，哦咕，嗯嚯哦哦哦哦，去了，要去了嗚嗚嗚！？", "精液が腟内を満たす勢いが刺激となり、ついにアサギは絶頂した。": "精液灌滿陰道的勢頭化作刺激，終於讓井河淺儀高潮了。", "さて、準備運動はここまでだね。もう少し調教しておこうか。明日は少しでもキミが高値で売れるように……": "好了，準備運動就到此爲止吧。再稍微調教一下好了。爲了讓你明天能賣個好價錢……", "男はそう言うと、再び腰を揺らし始める。": "男人這麼說着，再次開始擺動腰部。", "や、やめええぇぇっ……！？　んぁあ、ああぁううっ、もぉ、ひぃんっ！　動いただけで、イッちゃうからぁぁああっ、あっ、いぐっ、いぐううぅっ！？": "別，別啊啊啊啊……！？ 嗯啊啊，啊啊啊嗚嗚，已經，咿嗯！ 只是動一下，就要去了啊啊啊啊，啊，去了，要去了嗚嗚嗚！？", "男の責め苦はまだ始まったばかり。": "男人的折磨纔剛剛開始。", "オークション会場への『出荷』は翌朝を予定していた。": "預計在第二天早上將她『出貨』到半獸人ション會場。"}