{"目の前のゴブリンを殴りつけ、怯ませたアスカ。": "飞鸟殴打着眼前的哥布林，使其胆怯。", "しかし、隠れていたもう１体が彼女の足元に抱き着いてきた。": "但是，另一只躲起来的哥布林从她的脚边抱了上来。", "しまっ……もう、一匹いたの？": "糟了……还有一只？", "甲河アスカ": "甲河飞鸟", "草むらに倒れ込んだアスカが、すぐに身を起こそうとする。": "倒在草丛里的飞鸟，立刻想要起身。", "それを、ゴブリンが上から抑えつけた。": "但是，哥布林从上方压住了她。", "小柄ではあるが、力はかなり強い。": "虽然个头矮小，但力气相当大。", "くっ……どきなさい……ちょっ、こらっ！": "呜……滚开……喂，住手！", "その気になれば訳もない敵である。": "只要她有那个意思，这些敌人根本不足为惧。", "しかし、彼女の中にある迷いが反応を遅れさせた。": "但是，她心中的迷惘却让她反应慢了一拍。", "その瞬間、ゴブリンが彼女のスーツを引き裂いた。": "就在那一瞬间，哥布林撕裂了她的套装。", "な……何を？　ちょっと！私はあなたのお母さんじゃ……くっ……": "你……你要做什么？喂！我可不是你的妈妈……呜……", "露わになったアスカの豊かな胸に、ゴブリンがむしゃぶりつく。": "飞鸟丰满的胸部裸露出来，哥布林立刻扑了上去。", "そして、殴られた方のゴブリンも立ち上がるとゆっくりとアスカに近付いてきた。": "然后，刚才被打的哥布林也站起身来，缓缓地靠近飞鸟。", "いい加減に……しな……さい。本当に怒る……んああっ！": "给我……适可而止……我真的要生气了……嗯啊啊！", "乳房を吸うゴブリンを睨みつけたアスカの下腹部に激痛が走った。": "飞鸟瞪着吸吮乳房的哥布林，下腹部却传来一阵剧痛。", "ちょっと！　何を！？まさか……あなた……ちょ、ダメっ！": "等一下！你做什么！？难道……你……喂，不行！", "隆起した異形の男根を、ゴブリンが彼女の秘裂に突き立てた。": "哥布林将隆起的异形男根，顶在她的秘裂处。", "子供とは思えない、その大きさにアスカの顔が苦悶に歪む。": "那大小完全不像小孩子，飞鸟的脸痛苦地扭曲起来。", "（違う……甘えてるんじゃない……。こいつら……魔物のくせに人間と交配しようっていうの……）": "（不对……它们不是在撒娇……这些家伙……明明是魔物，却想和人类交配……）", "殺すっ！": "杀了你们！", "所詮は魔物。情けは不要と、アスカが荒い息の中で覚悟を決めようとした瞬間だった。": "反正它们是魔物，不需要手下留情。就在飞鸟喘着粗气，准备下定决心的瞬间。", "彼女は、ゴブリンの目に浮かんだ雫を見た。": "她看见了哥布林眼中的泪珠。", "くっ……な……何よ、それ？泣いてるの？　私が親の仇だから……これが……ああっ……復讐だとでも……言うの？": "呜……那……那是什么？你在哭吗？因为我是你的杀父仇人……所以……啊啊……这就是……你的复仇吗？", "それが本当に魔物の涙だったのか。真相は分からない。": "那真的是魔物的眼泪吗？真相无人知晓。", "そもそも目の前のゴブリンが本当に子供かどうかも、アスカがそう思った、というだけのことで事実ではないかもしれない。": "说到底，眼前的哥布林是否真的是小孩子，也只不过是飞鸟这么认为而已，或许并非事实。", "しかし、それを涙と見てしまった彼女の戦意は大きく挫かれた。": "但是，将那视为眼泪的她，战意受到了严重的打击。", "家族を殺された苦しみ、憎しみは彼女がよく知っていたからである。": "因为，她非常清楚家人被杀的痛苦与憎恨。", "あっ……いい……わ。やりなさいよ……それで気が済むなら……あっ……ぐっ……": "啊……好……吧。动手吧……如果这样能让你们消气的话……啊……呜……", "振りかぶった右腕を降ろす。": "她放下了高举的右臂。", "しかし、ゴブリンらはそんな彼女の心情を知らぬままに、その欲望をただぶつけるのだった。": "但是，哥布林们并不知道她的心情，只是将欲望发泄在她的身上。", "力の限り吸い込まれた彼女の乳房が鬱血する。": "它们用尽全力吸吮她的乳房，导致乳房瘀血。", "その乳頭を、長いザラザラした舌が執拗に舐め回す。": "长长的粗糙舌头，执拗地舔舐着她的乳头。", "いっ……痛いのに……、魔物なんかに舐められて……あっ……あふっ……き……気持ちいい……わけ……": "明明……很痛……被魔物舔着……啊……啊呼……怎……怎么可能会……舒服……", "声を殺し、アスカが漏れ出そうな吐息を堪える。": "飞鸟压低声音，忍耐着快要漏出的喘息。", "その気になればいつでも殺せる。": "只要她有那个意思，随时都能杀了它们。", "ただ、甘んじて復讐を受けてやる。そのつもりだった。": "她原本打算心甘情愿地接受它们的复仇。", "あっ……くっ……ダメ……こんな……感じちゃったら……魔物なんかに……それも子供に犯されて……気持ちいいなんて……": "啊……咕……不行……要是……有感觉的话……被魔物……而且还是被小孩子侵犯……居然会觉得舒服……", "自分の心の平静を保とうと、口に出す。": "为了保持内心的平静，她将想法说出了口。", "しかし、その言葉とは裏腹に、弾んだ呼吸には女の肉欲の片鱗が混ざっていた。": "但是，与她所说的话相反，她急促的呼吸中，夹杂着一丝女人的肉欲。", "あっ……大きい……お、奥にグリグリ当たって……私のお腹の中で……暴れまわって……あぐぅ……": "啊……好大……顶……顶到深处了……在我的肚子里……肆意妄为……啊咕……", "太く長いゴブリンの肉棒が、彼女の膣内で暴れまわる。": "哥布林又粗又长的肉棒，在她的阴道内肆意妄为。", "苦痛とともに快感が突き上げてくる。": "伴随着痛苦，快感也涌了上来。", "ダメ……これはあくまで……。でも……こんな……ゴブリンのチンポで……そんなの……": "不行……这终究只是……可是……居然会……被哥布林的鸡鸡……这种事……", "身体が反応を示しながらも、意識はまだ快楽を拒絶していた。": "尽管身体已经做出了反应，她的意识却还在拒绝着快乐。", "そんな彼女の葛藤を知ってか知らずか、ゴブリンの腰の動きが加速する。": "也不知哥布林是否知晓她内心的纠葛，它们加快了腰部的动作。", "あああああっー！　ダメ……ダメっ！子宮ッ……壊れっ……あぐぅ……ひぎいいいぃぃっ！？": "啊啊啊啊啊——！　不行……不行！子宫……要坏掉了……啊咕……噫咕噫噫噫噫噫！？", "子宮を貫くような衝撃に、アスカは慌てて身体をずり上げようとする。": "面对仿佛要贯穿子宫的冲击，飞鸟慌忙地想要抬起身体。", "だが、その身体をゴブリン２体ががっちりと抑え込む。": "但是，两只哥布林牢牢地按住了她的身体。", "い……痛いっ……ダメ……ダメっ！ああっ……あぐっ……はひぃ……私のおまんこ壊れ……はぐぅっ！": "好……好痛……不行……不行！啊啊……啊咕……哈噫……我的小穴要坏掉了……哈咕！", "痛みを抑えるのは快感しかない。": "只有快感才能抑制住疼痛。", "こうなった以上、彼女はその本能に身を委ねるしかなかった。": "事已至此，她只能委身于自己的本能了。", "アひぃっ！　ゴブリンのチンポ……しゅごい……おっきい！はああああっンン！　おまんこ滅茶苦茶になっちゃうのぉおおお": "啊噫！　哥布林的鸡鸡……好厉害……好大！哈啊啊啊啊嗯嗯！　我的小穴要被搞得乱七八糟了啊啊啊啊", "口元から涎を垂らし、その瞳が妖しく濡れる。": "她的嘴角流出了口水，眼瞳妖艳地湿润了起来。", "そこに映ったゴブリンの顔が歪んだ。絶頂が近いことは明らかだ。": "倒映在其中的哥布林的脸庞扭曲了。显然，它们已经临近高潮。", "イクのっ？　私のおまんこの中に……ゴブリン精子を出すの？ああっ！　おまんこに精子……いっぱい出されちゃうっ！　あアああっーッ！": "要去了吗？　要在我的小穴里……射出哥布林的精子吗？啊啊！　小穴里……要被射进好多精子了！　啊啊啊啊——！", "ああああぁぁああぁっ！？　出てるっ、出てるのぉぉおおぉっ、んんふぁああぁぁあぁっ！": "啊啊啊啊啊啊啊啊啊！？　射出来了，射出来了啊啊啊啊啊，嗯嗯呼啊啊啊啊啊啊啊！", "膣内で肉棒が激しく脈打ち、精を放った。": "肉棒在阴道内剧烈地搏动，释放出了精液。", "堰を切ったような奔流が、彼女の中になだれ込む。": "如同决堤的奔流一般，精液涌进了她的体内。", "溢れ出た精液が、地面を濡らす。": "溢出的精液，将地面打湿了。", "しかし、ゴブリンの陰茎は萎縮するどころか、アスカの膣に栓をするかのように膨張したままだった。": "但是，哥布林的阴茎别说萎缩了，反而像是要堵住飞鸟的阴道一样，依旧膨胀着。", "あフぅ……まだデキるの？はぁああ……ゴブリンチンポ……すごい……": "啊呼……还能射吗？哈啊啊啊……哥布林鸡鸡……好厉害……", "彼らの欲望を全て受け入れたら自分はどうなるのか。": "如果接受了它们所有的欲望，自己会变成什么样呢。", "恐怖よりも、好奇が勝る。": "比起恐惧，好奇心更胜一筹。", "しかし、暗闇に彼女を呼ぶ声が、そんなアスカの思いを断ち切った。": "但是，黑暗中传来的呼唤声，打断了飞鸟的思绪。", "ピュルテと、アサギの声も聞こえる。": "她听到了招牌和浅仪的声音。", "アスカがこの姿を見れば、アサギは躊躇する事無くゴブリンらを殺すだろう。": "如果飞鸟看到这副模样，浅仪肯定会毫不犹豫地杀死哥布林吧。", "御免ね……大きくなったらおいで。その時は、対魔忍として相手してあげるから……": "对不起……等你长大了再来吧。到时候，我会作为对魔忍来对付你的……", "その直後、アスカは当て身でゴブリン２体をあっさりと気絶させると、声のする方角に戻って行った。": "随后，飞鸟一击就轻松打晕了两只哥布林，然后回到了声音传来的方向。"}