{"へー、こいつがおみくじってやつか！　この筒みたいなのから棒を引きちぎれば勝ちか？": "哦，这就是抽签啊！　从这个像筒一样的东西里把棒子抽出来就赢了吗？", "カロラ": "卡罗拉", "振れば出ますから！　引きちぎるとか物騒なことは言わないでくださいませ！": "把它摇一摇就会出来了！　请不要说抽出来这种危险的话！", "シャルロッテ": "夏绿蒂", "あとこれ、勝ち負けじゃないよぉ！": "还有，这可不是比赛哦！", "エミリー": "艾蜜莉", "棒に書いてある番号と一致する紙を交換するの。その紙に書いてある内容を見て……": "把和棒子上号码一致的纸换过来。然后看纸上写的内容……", "フェルディナ": "斐迪娜", "そこから勝負が始まるんだな": "从这里开始比赛吗", "始まらない！　カロラ姉さん、勝負から一旦離れて": "不开始！　卡罗拉姐，先别管比赛了", "なになに……おっ、中吉だって。それってすごいのか？": "写了什么……哦，是中吉。这很厉害吗？", "すごく普通だねぇ": "非常普通呢", "なんだよ、つまんないな。なんか書いてあることも、お説教みたいなのが細かい字で書いてあって、頭痛くなってくるんだけど": "什么嘛，真无聊。上面写的东西也是，像说教一样用小字写得密密麻麻的，看着都头疼", "読んで差し上げますから……って、本当に普通ですわね": "我来读给你听……呃，真的很普通呢", "あ、でもこれ、恋愛運。絶好調らしいわよ": "啊，不过这个，恋爱运。好像非常棒哦", "ふーん。や、でもあたし、恋愛とかあんまり興味ないんだけど": "哦——哎，不过我对恋爱什么的没什么兴趣", "そう言えばカロラの浮いた噂って聞かないねぇ": "说起来，没听说过卡罗拉有什么绯闻呢", "エミリー姉さまと真逆？　知りませんでしたわ、人間さん": "和艾蜜莉姐姐完全相反？　我都不知道，人間君", "なんだ、エミリーはそんなに恋多き乙女なのか？　いいぞ、もっとやれ": "怎么，艾蜜莉是那么恋爱少女吗？　好啊，多说点", "人間さん、身内の前でそういう話題はほんとやめて。カロラもよくわかんない乗っかり方してくるし……": "人間君，真的别在亲人面前说这种话题。卡罗拉也莫名其妙地附和……", "なによ、その言い方！　私はお客なのよ！": "什么嘛，那种说法！　我可是客人哦！", "村人": "村民", "はあ、申し訳ありません。しかし他のお客様に迷惑が……": "哈，非常抱歉。但是会给其他客人带来麻烦……", "店主": "店主", "いいから、誠意を見せなさいよ。せ・い・い！": "别管了，给我点诚意。诚·意·啊！", "うわー、感じ悪ぅ": "呜哇——感觉好差", "誠意と言いながら手のひらを差し出して……あからさまですわね": "一边说诚意一边伸出手掌……太明显了", "ああいうのはさ、ガツンと言ってやんなきゃダメなんだよなー……": "那种人啊，不狠狠地说她一顿是不行的……", "んー……よし。あたし、ちょっと用事を片付けてくるから、あとで宿で合流な！": "嗯……好。我，稍微去处理点事情，之后在旅馆汇合！", "えっ！？　もう、なんですのいきなり。勝手気ままな人ですわね……": "哎！？　真是的，突然间干什么。真是个我行我素的人呢……", "ハッと目を覚まして身を捩る。": "突然醒过来扭动身体。", "布のような感触は布団かベッドシーツだろう。それが肌に直接触れるということは、おそらく裸。": "布一样的触感应该是被子或者床单吧。既然直接接触到了皮肤，那我应该是裸着的。", "視界は目隠しをされて真っ暗、口元には何かを詰め込まれて呼吸するのがやっと、悲鳴をあげてみてもくぐもった声しか出せない。": "视野被遮住一片漆黑，嘴里被塞了什么东西，只能勉强呼吸，就算想尖叫也只能发出含糊不清的声音。", "腕も拘束されているが、脚は自由なようだ。": "虽然手臂被绑住了，但脚好像还是自由的。", "しかし、この不安定な状態で立ち上がって果たして危険はないのだろうか。": "但是，在这种不稳定的状态下站起来真的安全吗？", "朦朧とする意識が徐々に覚醒し始めたとき、片脚を強引に上げさせられる。": "当朦胧的意识开始慢慢清醒时，一只脚被强行抬了起来。", "驚いていると、股間に温かで、そして少し粘ついた感触が張り付く。": "正当我感到惊讶时，股间传来温暖而有些粘稠的触感。", "まさか、男根を押し当てられている――？": "难道是被男根顶住了——？", "その疑いを打ち消すように、彼女の耳に声が降ってきた。": "像是要消除这个怀疑一样，一个声音传入她的耳中。", "気がついたみたいだな。じゃあ、お仕置きの時間だ": "你好像醒了。那么，惩罚的时间到了", "“彼女“――女村人は、恐怖におののいた。": "“她”——女村民，因恐惧而颤抖。", "未だに状況が飲み込めずにいる村人に、自らの着物をはだけさせ、カロラは陰部をこすり合わせる。": "卡罗拉让还没搞清楚状况的村民自己脱下衣服，摩擦着自己的阴部。", "そして、手にしたロウソクから垂れるロウを、ぽたり、と彼女の肌に落とした。": "然后，她将手中蜡烛滴下的蜡，滴在了她的皮肤上。", "いいねぇ。目隠ししてても、おまえが怖がってるのがよくわかるよ。これ、なんだろうな。何されてるんだろうな。想像してみなよ、ほら": "很好。就算你被蒙住眼睛，我也能清楚地感受到你的恐惧。这是什么？你被做了什么？想象一下吧，来", "どうした、ほら。さっきの蕎麦屋での威勢はどこいったんだよ。もっと強気でこいよ。あっさり勝ったんじゃ、つまんねーだろ？": "怎么了，快说啊。刚才在荞麦面店的气势都到哪去了。再强硬一点啊。要是轻易就赢了，不是很无聊吗？", "雑な口調だが、確かに女の声。": "虽然语气很粗鲁，但确实是女人的声音。", "その事実に、女は更に混乱していた。てっきり男に拉致されたものとばかり思い込んでいたのだ。": "这个事实让女人更加混乱。她一直以为自己是被男人绑架的。", "蕎麦屋を出て、受け取った『誠意』で買い物をしようとする彼女を、カロラは背後から襲った。ここまでの道中、何度も目撃されたが、女同士というだけで、さしたる疑惑も向けられずに……。": "离开荞麦面店后，卡罗拉从背后袭击了打算用收到的“诚意”买东西的她。虽然在来到这里的路上被目击了好几次，但因为都是女人，所以没有引起什么怀疑……", "もしかして、まだ状況がよくわかってねーのか？　なら説明してやる。おまえは拉致られたんだよ。あたしにな": "难道说，你还不清楚状况吗？那我就说明一下。你被绑架了。被我", "ここはテキトーにあたしが選んだ宿屋。草むらとか洞窟で犯されなくて良かったな。あたし、女の子には基本、優しくするって決めてるから": "这是我随便选的旅馆。幸好不是在草丛或洞窟里被侵犯。因为我决定对女孩子基本上要温柔一点", "そ、あたしは女相手じゃねーと興奮しねーんだ。言っとくけど、普段は本当に優しい、紳士っつーか淑女っつーか、そういう感じなんだぞ": "对，我只有在面对女人的时候才会兴奋。先说好，我平常真的很温柔，该说是绅士还是淑女呢，总之就是那种感觉", "器用に股間を押し付けると、女はギャグボールの奥から甘い声を漏らす。": "卡罗拉灵巧地将胯部压上去，女人从口球深处发出甜美的声音。", "カロラの主張が決して嘘ではないとわかる程度には、女は快楽を感じ始めていた。": "女人开始感受到快乐，足以明白卡罗拉的主张绝非谎言。", "普段はさ、はぁっ、ふわふわ可愛い女の子を、めいっぱい甘やかして、んはぁっ、いっぱいキスしてとろっとろにしてあげるんだ……♪": "平常的话，哈啊，我会尽情地疼爱轻飘飘的可爱女孩子，嗯哈啊，亲吻她，让她变得黏糊糊的……♪", "けど……おまえみたいな、クソ生意気な雌豚を捕まえてみっちり調教して、きちんとレディに育ててやるのも……また、大好きなんだよなぁ……♪": "但是……像你这样，嚣张的母猪，抓住你好好调教，把你培养成淑女……我也，很喜欢呢……♪", "ぽとり、とロウが垂れる。": "蜡油滴答一声滴落。", "その刺激に、全身を震わせて反応する女。目隠しの隙間から、涙が溢れる。": "女人对这股刺激全身颤抖做出反应。泪水从眼罩的缝隙中溢出。", "泣いてんじゃねぇぞ、雌豚ぁ……！　おまえが脅した蕎麦屋の爺さんは、もっと泣いてんだよ。ついでに、給仕の女の子も涙目で震えてたんだぞ": "别哭啊，母猪……！你威胁的荞麦面店的老爷爷哭得更厉害。顺便一提，服务生的女孩子也泪眼汪汪地颤抖着", "おまえにきちんと頭を下げさせたら、あの子をナンパするのもいいな。そのためにも、おまえはちゃんとあたしの奴隷にしないとなぁ……": "让你好好地低头道歉的话，去搭讪那个女孩子也不错呢。为此，你必须成为我的奴隶呢……", "って、もうほとんど堕ちかかってんのか。はぁっ、んんっ、こんなに、ここっ、ぐちょぐちょさせやがって……": "话说，你已经几乎要堕落了吗。哈啊，嗯嗯，这里，咕啾咕啾的……", "カロラの腰使いは絶妙だった。ただ秘裂を重ねているだけではない。適確に陰核を刺激していて、その快楽に女はとめどなく愛液を垂らしていた。": "卡罗拉的腰法绝妙。不只是把秘裂叠在一起。准确地刺激阴核，女人因为这股快感不断流出爱液。", "もちろんそれは、カロラも同様で、恍惚とした表情で互いの愛液を交換しあう。": "当然，卡罗拉也一样，用恍惚的表情交换彼此的爱液。", "はぁっ、んっ、あはぁ……いい顔になってきたな。あたしも、はぁっ、おまえの身体で、だいぶ興奮してきたぞ……んんっ、んはぁ……っ": "哈啊，嗯，啊哈啊……表情变得不错了呢。我也，哈啊，因为你的身体，变得很兴奋了哦……嗯嗯，嗯哈啊……", "おまえもうれしいよなぁ？　だんだん、あたしの調教が気持ちよくなってきただろ？　ん？　嬉しいよな、こうやってあたしのモノになるのってさぁ": "你也很开心吧？　我的调教，渐渐变得舒服了吧？　嗯？　很开心吧，像这样成为我的东西", "ほら、もっと自分で脚上げてみせろよ……はぁっ、んんっ、気持ちよくしてくださいってさぁ、おねだりするんだよ。おしっこしてる犬みたいにさぁ……": "来，把脚再抬高一点……哈啊，嗯嗯，说请让我变得舒服，像这样恳求我。就像在撒尿的狗一样……", "気がつけば、女は自ら片脚を上げ、カロラに向けて陰裂を見せつけるようにしていた。カロラはそれを満足気に眺め、そしてロウソクを構える。": "回过神来，女人已经自己抬起了一只脚，向卡罗拉展示着秘裂。卡罗拉满足地望着她，然后拿起了蜡烛。", "このロウソクさ、もうおまえのアソコに垂らしちゃおっか。そのままロウが固まって、穴も塞いじゃえばいいよな": "这个蜡烛，就滴在你的那里吧。就这样让蜡凝固，把洞堵住吧", "突然の提案に、女は恐怖のあまり身を捩るが、華奢な身体に秘められたカロラの腕力は、女の抵抗にびくともしない。": "面对突如其来的提案，女人因为恐惧而扭动着身体，但卡罗拉隐藏在纤细身体中的腕力，让女人的抵抗毫无意义。", "あはは、また泣いてんのか、雌豚。ほら、垂らすぞ……？　はぁっ、はぁ……こんなところに垂らしたら、もう男とセックスなんてできなくなるかな……？": "啊哈哈，又哭了啊，母猪。来，要滴了哦……？　哈啊，哈啊……滴在这种地方的话，就再也不能和男人做爱了吧……？", "はぁ、はぁっ、垂らすぞ……ん、ほら、ここに……": "哈啊，哈啊，要滴了哦……嗯，来，这里……", "そして垂れるロウ。": "然后蜡烛的蜡滴了下来。", "それは女の性器からほど遠い、ほぼ腹の上だった。": "滴在了离女人的性器很远的地方，几乎是在肚子上。", "だが、視覚を塞がれ、快楽に飲まれ、混乱の真っ只中にある女には正常な判断ができず、狂ったように泣き叫んだ。": "但是，视觉被遮住，被快乐所吞噬，陷入混乱的女人无法做出正常的判断，发疯似地哭喊着。", "そう、そうだぞ、もうおまえにはあたししかいないんだ……はぁっ、んっ、あぁっ！　もっと感じさせてあげるからっ、んっ、はぁああっ！": "没错，就是这样，你已经只剩下我了……哈啊，嗯，啊啊！　我会让你更有感觉的，嗯，哈啊啊啊！", "そろそろ、イキそうなんだろっ、んっ、はぁっ、あたしも一緒にイッてやるから……ほら、イケっ、派手に潮、吹かせてやるよっ……！": "差不多，要去了吧，嗯，哈啊，我也会和你一起高潮的……来，去吧，让你潮吹得厉害一点……！", "んっ、んんぅっ、くぅっ、んんんん――っ！！": "嗯，嗯嗯，呜，嗯嗯嗯嗯——！！", "絶頂し、身体を震わせる女を見下ろし、カロラは恍惚とした笑みを浮かべる。": "俯视着高潮，身体颤抖的女人，卡罗拉露出了恍惚的笑容。", "いいねぇ……なかなか、いいペットになってくれそうだな……。くくっ、せっかくの縁だから、可愛がってやるよ……": "很好……看来，能成为不错的宠物呢……呵呵，难得有缘，我会好好疼爱你的……", "安心しな。穴はまだ開いてるから、あたしのコレクション、好きなヤツぶちこんでやるよ……": "放心吧。洞还开着，我会把我的收藏品，喜欢的家伙塞进去的……", "極太のヤツでガバガバにしてやってもいいし……ケツ穴を開発してやってもいい……まだまだ、立派なレディになる道のりは遠いからな……": "用极粗的家伙把你弄得乱七八糟也可以……开发你的屁眼也可以……要成为出色的淑女，还有很长的路要走呢……", "絶頂の余韻から未だに抜け出せない女に、カロラはサディスティックな目を向け、舌なめずりするのだった。": "卡罗拉用嗜虐的眼神看着还沉浸在高潮余韵中的女人，舔了舔舌头。"}