{"果たして、洞窟の奥から登場した魔物は２体のオークだった。": "從洞窟深處登場的魔物，是兩隻半獸人。", "下品な豚面で息も荒く、不知火を注視している。": "它們一臉下流地喘着粗氣，注視着不知火。", "ふふっ……ずいぶん熱い視線をくれるのね。そんなに私の身体が気になるの？　仕方ないわね……だったらその、小さそうな脳みそに刻み込んであげる": "呵呵……你們的視線還真是熱情啊。就這麼在意我的身體嗎？真拿你們沒辦法……那就讓你們把我的身體，好好刻在那小小的腦袋裏吧", "水城不知火": "水城不知火", "唸りながら１体のオークが、振りかぶって渾身の一撃を食らわせる。それを受け流すものの、恐るべきパワーに不知火も笑みを引きつらせる。": "一隻半獸人一邊低吼，一邊揮出渾身的一擊。雖然不知火躲開了，但那驚人的力量還是讓她臉上的笑容有些僵硬。", "とんでもない馬鹿力ね……こんなのに掴まれたら……きゃあああっ！？": "真是驚人的蠻力……要是被這種東西抓住……呀啊啊啊！？", "もう１体のオークが背後から不知火を羽交い締めにする。": "另一隻半獸人從背後架住了不知火。", "片方が注意を引いている間に背後に回り込んだのだ。": "它們是趁其中一隻吸引注意力的時候，繞到了不知火的背後。", "小さい脳みそなんて言って悪かったかしら……連携プレーなんて、なかなかやるじゃない……くっ、んんんっ！！": "說你們腦袋小真是抱歉了……居然懂得聯手攻擊，還挺有兩下子的嘛……唔，嗯嗯嗯！！", "オークは不知火の戦闘服を引き裂くと、醜悪なまでの巨根を彼女の股間にあてがい――": "半獸人撕開不知火的戰鬥服，將那醜陋的巨根抵在她的胯間——", "んんふうううぅうぅっ！？　んんっ、んぐっ、くうっ、ふと、すぎぃ……っ！？　はぁっ、あぐううっ！！": "嗯嗯呼嗚嗚嗚嗚嗚！？ 嗯嗯，嗯咕，咕嗚，太，太粗了……！？ 哈啊，啊咕嗚嗚！！", "背後のオークが不知火の身体を拘束したまま、その雄棒を突き立てる。": "背後的半獸人就這樣架着不知火的身體，將那雄棒插了進去。", "何の前触れもなく、しかもオークの巨根では、さすがの不知火の秘裂も簡単には受け入れられない。": "毫無徵兆，而且還是半獸人的巨根，即便是不知火的蜜裂也無法輕易接受。", "んっくううううっ、ふうっ、んっ、な、なにこのチンポっ、大きすぎるっ、んぐっ、はぁっ、くううっ！": "嗯咕嗚嗚嗚嗚，呼嗚，嗯，這，這雞巴是怎麼回事，太大了，嗯咕，哈啊，咕嗚嗚！", "人語を理解しているのか、それとも意味はないのか、オークは口元を下卑た笑みに歪める。": "不知是理解人話還是沒有意義，半獸人的嘴角因下流的笑容而扭曲。", "そして、背後のオークは更に、浅い抽挿を繰り返しながら、徐々に膣奥へと突き立てていく。": "然後，背後的半獸人一邊反覆着淺淺的抽插，一邊慢慢地往蜜裂深處突刺。", "これ以上はっ、はぁっ、んんぁあああぁぁっ！？　いやああぁっ、オマンコ、壊れちゃうからぁぁぁっ！！": "再繼續下去的話，哈啊，嗯嗯啊啊啊啊啊啊！？ 不要啊啊啊，小穴，要壞掉了啊啊啊！！", "んぎいぃいっっ、拡がっちゃうっ、はぁっ、オークのチンポサイズに、オマンコ拡げられちゃったら、もう普通のセックス、できなくなっちゃうぅっ！": "嗯咿咿咿咿，要被撐開了，哈啊，要是小穴被撐成半獸人的雞巴尺寸的話，就再也無法正常做愛了啊！", "着実に根元まで飲み込まれるオークの雄棒。": "半獸人的雄棒確實地被吞入到根部。", "一方で、正面に回ったオークは、口の端から唾液を垂らしながら、不知火のはちきれそうな質量を誇る豊乳にむしゃぶりつく。": "另一方面，繞到正面的半獸人，一邊從嘴角滴下唾液，一邊大口吮吸着不知火那對質量傲人的豐乳。", "んんはああぁぁぁあぁっ！？　い、いやっ、舐めないでぇっ！　私の、おっぱいっ、んっ、んぐうぅっ、オークなんかに、はぁっ、あぁっ！": "嗯嗯哈啊啊啊啊啊啊啊！？ 不，不要，不要舔啊！ 我的，胸部，嗯，嗯咕嗚嗚，被區區半獸人，哈啊，啊啊！", "あっ、私の、おっぱいはっ、はぁっ、ゆきかぜを育てた大事な……っ、はぁぅっ、あぁうんっ！　だめぇ、吸わないでっ、はぁっ、あふうぅっ！": "啊，我的，胸部，哈啊，是養育了雪風的重要……哈啊嗚，啊啊嗚嗯！不行，不要吸啊，哈啊，啊呼嗚嗚！", "オークは舌で固くなった乳首を転がし、そして乳輪ごと大胆に吸い付く。興奮しているためか、常に唾液を垂らしており、吸い付くと卑猥な音が洞窟内に響いた。": "半獸人用舌頭舔弄變硬的乳頭，然後大膽地連同乳暈一起吮吸。或許是因爲興奮，唾液總是滴落下來，一吸上去，淫蕩的聲音便在洞窟內迴響。", "あぁふうううぅうぅっ！？　んっ、んふぁぁあっ、だめぇっ、チンポ、固くて、太くて、はぁっ、んぐ、くううぅっ！　オマンコのなかで動いてっ、はひいいぃっ！": "啊啊呼嗚嗚嗚嗚嗚嗚！？ 嗯，嗯呼啊啊啊，不行，雞巴，又硬，又粗，哈啊，嗯咕，咕嗚嗚嗚！ 在小穴裏動來動去，哈咿咿咿咿！", "身悶えする不知火の身体に、少しずつ変化が訪れる。": "扭動着身體的不知火，身體逐漸發生了變化。", "肉茎を咥えこんだ膣口は、裂けてしまうのではないかというほど拡がっていたものの、いまは愛蜜をたっぷり流し始め、にちゃにちゃと雄棒を迎え入れていた。": "雖然吞入肉莖的穴口擴張到讓人擔心會不會裂開，但現在已經開始流出大量愛蜜，溼溼滑滑地迎接雄棒。", "そして、圧倒的な大きさを誇る乳房、その先端からは、乳白色の液体が垂れ始めていた。": "然後，以壓倒性大小爲傲的乳房，其尖端開始滴落乳白色的液體。", "いやぁっ、あっ、おっぱい、出てきちゃってる……っ、んっ、いや、なのにっ、こんなふうに犯されて、いやなのに……どうしてぇっ、はぁんっ！": "不行啊，啊，胸部，流出來了……嗯，不要，明明不要，卻像這樣被侵犯，明明不要……爲什麼，哈啊嗯！", "こんなっ、はぁっ、チンポが大きいだけのセックス、気持ちよくなんか、ない、はずなのに……っ、んぐううぅぅっ、くっ、んふうぅうっ！": "這種，哈啊，只是雞巴大的做愛，明明，不應該，會舒服的……嗯咕嗚嗚嗚嗚，咕，嗯呼嗚嗚嗚！", "胸を舐めていたオークは、母乳が出てきたことに目を細めて、乳房に更に激しく吸い付き始める。": "舔着胸部的半獸人，因爲母乳流出來而眯起眼睛，開始更加激烈地吸住乳房。", "どこまで理解しているかは不明だが、やはりオークであっても母乳には惹かれるようだ。": "雖然不知道它理解到什麼程度，但即使是半獸人，果然也會被母乳吸引。", "いやあぁぁあぁっ！？　おっぱい、飲ま、ないでぇっ！　オークなんかに、飲ませるものじゃ、ない、のにぃっ！　んぐっ、んんぅううっ！": "不要啊啊啊啊啊！？ 不要，喝我的，胸部！ 這不是，能給半獸人，喝的東西，啊！ 嗯咕，嗯嗯嗚嗚嗚！", "あ、あぁっ、もう、だめぇっ、子宮に、当たって……ううんっ、入って、来ちゃってるぅっ！　んっ、んぐうううっ！": "啊，啊啊，已經，不行了，頂到，子宮了……嗚嗚嗯，進，進來了！ 嗯，嗯咕嗚嗚嗚！", "オークの巨根を飲み込んでいた不知火の膣穴は、いまや抜き挿しされる度に、ぶびゅるっ、と蜜汁を噴き出していた。": "不知火吞入半獸人巨根的穴口，現在每次被抽插，都會噗咻地噴出蜜汁。", "んぎいぃいっ！？　わ、わかる、わかっちゃうのっ、んふぉおおおおっ！　入って、きちゃってるぅううっ！　子宮の、なかまでっ、オークチンポがっ、あっ、んあああぁぁぁっ！？": "嗯咿咿咿！？ 我，我知道，我知道了，嗯呼哦哦哦哦哦！ 進來，了啊啊啊！ 半獸人的雞巴，進到，子宮裏了，啊，嗯啊啊啊啊啊啊！？", "こんなの、むりっ、も、ガマン、できないいいぃいっ！　イッちゃうっ、イクっ、イクっ、イクぅううぅうぅぅぅ――っ！！": "這種的，不行，我，忍不住了啊啊啊啊！ 要去了，去了，去了，去了唔唔唔唔唔唔唔——！！", "不知火が絶頂すると同時に、その膣肉の締め付けに耐えかね、オークもまた射精する。": "不知火高潮的同時，半獸人也忍受不住穴肉的緊縮，射精了。", "そして絶頂の瞬間、母乳は激しく乳首から噴き出し、美しい放物線を描いて地面を濡らした。": "然後在高潮的瞬間，母乳從乳頭激烈地噴出，描繪出美麗的拋物線，弄溼了地面。", "あ、あへぇ……どうしよぉ……はひぇええ……すごく、たくさん、出されちゃったぁ……": "啊，啊嘿……怎麼辦……哈咿誒誒……被射了，好多……", "子宮の、中にまでチンポが入ってきてたのに……そのまま、出されちゃった……オークのこども、孕んじゃったら、どうしよう……": "雞巴明明都進到子宮裏了……卻直接在裏面射了……要是懷上，半獸人的孩子，該怎麼辦啊……", "ぐったりしながら虚空を見つめる不知火。": "不知火筋疲力盡地凝視着虛空。", "だがオークたちはまだ性欲がおさまらないようで、大量の精液を溢れさせた膣を、再び犯し始めるのだった。": "但是半獸人們似乎還沒有滿足性慾，再次開始侵犯溢出大量精液的穴肉。", "不知火の魅惑的な肉体がもたらす快楽に酔いしれ、２体のオークは舌を伸ばし、唾液を垂らしながら恍惚としていた。": "沉醉於不知火誘人的肉體帶來的快樂，兩隻半獸人伸出舌頭，垂着唾液，一臉恍惚。", "……ふふっ。どうやら素敵な夢を見ているようね。その小さな脳みそが壊れるまで、私の最高のオマンコ、味わってるといいわ": "……呵呵。看來你們做了個美夢呢。就盡情品嚐我的最棒的小穴，直到那小小的腦袋壞掉爲止吧", "私も年はとったけど『幻影の対魔忍』って言われてたんだから。オーク程度に遅れをとるわけにはいかないのよ。それじゃあ、私は行くわ。引き続き、良い夢を": "我雖然也上了年紀，但畢竟被稱爲『幻影對魔忍』。可不能輸給區區半獸人呢。那麼，我走了。祝你們繼續做個好夢", "不知火の言葉は当然、オークたちの耳には届いていない。": "不知火的話，當然沒有傳到半獸人們的耳中。", "２体のオークは、快楽の夢に耽溺し、そのまま朽ち果てるのだった。": "兩隻半獸人沉浸在快樂的夢中，就這樣腐朽了。"}