{"へー、こいつがおみくじってやつか！　この筒みたいなのから棒を引きちぎれば勝ちか？": "哦，這就是抽籤啊！　從這個像筒一樣的東西里把棒子抽出來就贏了嗎？", "カロラ": "卡羅拉", "振れば出ますから！　引きちぎるとか物騒なことは言わないでくださいませ！": "把它搖一搖就會出來了！　請不要說抽出來這種危險的話！", "シャルロッテ": "夏綠蒂", "あとこれ、勝ち負けじゃないよぉ！": "還有，這可不是比賽哦！", "エミリー": "艾蜜莉", "棒に書いてある番号と一致する紙を交換するの。その紙に書いてある内容を見て……": "把和棒子上號碼一致的紙換過來。然後看紙上寫的內容……", "フェルディナ": "斐迪娜", "そこから勝負が始まるんだな": "從這裏開始比賽嗎", "始まらない！　カロラ姉さん、勝負から一旦離れて": "不開始！　卡羅拉姐，先別管比賽了", "なになに……おっ、中吉だって。それってすごいのか？": "寫了什麼……哦，是中吉。這很厲害嗎？", "すごく普通だねぇ": "非常普通呢", "なんだよ、つまんないな。なんか書いてあることも、お説教みたいなのが細かい字で書いてあって、頭痛くなってくるんだけど": "什麼嘛，真無聊。上面寫的東西也是，像說教一樣用小字寫得密密麻麻的，看着都頭疼", "読んで差し上げますから……って、本当に普通ですわね": "我來讀給你聽……呃，真的很普通呢", "あ、でもこれ、恋愛運。絶好調らしいわよ": "啊，不過這個，戀愛運。好像非常棒哦", "ふーん。や、でもあたし、恋愛とかあんまり興味ないんだけど": "哦——哎，不過我對戀愛什麼的沒什麼興趣", "そう言えばカロラの浮いた噂って聞かないねぇ": "說起來，沒聽說過卡羅拉有什麼緋聞呢", "エミリー姉さまと真逆？　知りませんでしたわ、人間さん": "和艾蜜莉姐姐完全相反？　我都不知道，人間君", "なんだ、エミリーはそんなに恋多き乙女なのか？　いいぞ、もっとやれ": "怎麼，艾蜜莉是那麼戀愛少女嗎？　好啊，多說點", "人間さん、身内の前でそういう話題はほんとやめて。カロラもよくわかんない乗っかり方してくるし……": "人間君，真的別在親人面前說這種話題。卡羅拉也莫名其妙地附和……", "なによ、その言い方！　私はお客なのよ！": "什麼嘛，那種說法！　我可是客人哦！", "村人": "村民", "はあ、申し訳ありません。しかし他のお客様に迷惑が……": "哈，非常抱歉。但是會給其他客人帶來麻煩……", "店主": "店主", "いいから、誠意を見せなさいよ。せ・い・い！": "別管了，給我點誠意。誠·意·啊！", "うわー、感じ悪ぅ": "嗚哇——感覺好差", "誠意と言いながら手のひらを差し出して……あからさまですわね": "一邊說誠意一邊伸出手掌……太明顯了", "ああいうのはさ、ガツンと言ってやんなきゃダメなんだよなー……": "那種人啊，不狠狠地說她一頓是不行的……", "んー……よし。あたし、ちょっと用事を片付けてくるから、あとで宿で合流な！": "嗯……好。我，稍微去處理點事情，之後在旅館匯合！", "えっ！？　もう、なんですのいきなり。勝手気ままな人ですわね……": "哎！？　真是的，突然間幹什麼。真是個我行我素的人呢……", "ハッと目を覚まして身を捩る。": "突然醒過來扭動身體。", "布のような感触は布団かベッドシーツだろう。それが肌に直接触れるということは、おそらく裸。": "布一樣的觸感應該是被子或者牀單吧。既然直接接觸到了皮膚，那我應該是裸着的。", "視界は目隠しをされて真っ暗、口元には何かを詰め込まれて呼吸するのがやっと、悲鳴をあげてみてもくぐもった声しか出せない。": "視野被遮住一片漆黑，嘴裏被塞了什麼東西，只能勉強呼吸，就算想尖叫也只能發出含糊不清的聲音。", "腕も拘束されているが、脚は自由なようだ。": "雖然手臂被綁住了，但腳好像還是自由的。", "しかし、この不安定な状態で立ち上がって果たして危険はないのだろうか。": "但是，在這種不穩定的狀態下站起來真的安全嗎？", "朦朧とする意識が徐々に覚醒し始めたとき、片脚を強引に上げさせられる。": "當朦朧的意識開始慢慢清醒時，一隻腳被強行抬了起來。", "驚いていると、股間に温かで、そして少し粘ついた感触が張り付く。": "正當我感到驚訝時，股間傳來溫暖而有些粘稠的觸感。", "まさか、男根を押し当てられている――？": "難道是被男根頂住了——？", "その疑いを打ち消すように、彼女の耳に声が降ってきた。": "像是要消除這個懷疑一樣，一個聲音傳入她的耳中。", "気がついたみたいだな。じゃあ、お仕置きの時間だ": "你好像醒了。那麼，懲罰的時間到了", "“彼女“――女村人は、恐怖におののいた。": "“她”——女村民，因恐懼而顫抖。", "未だに状況が飲み込めずにいる村人に、自らの着物をはだけさせ、カロラは陰部をこすり合わせる。": "卡羅拉讓還沒搞清楚狀況的村民自己脫下衣服，摩擦着自己的陰部。", "そして、手にしたロウソクから垂れるロウを、ぽたり、と彼女の肌に落とした。": "然後，她將手中蠟燭滴下的蠟，滴在了她的皮膚上。", "いいねぇ。目隠ししてても、おまえが怖がってるのがよくわかるよ。これ、なんだろうな。何されてるんだろうな。想像してみなよ、ほら": "很好。就算你被矇住眼睛，我也能清楚地感受到你的恐懼。這是什麼？你被做了什麼？想象一下吧，來", "どうした、ほら。さっきの蕎麦屋での威勢はどこいったんだよ。もっと強気でこいよ。あっさり勝ったんじゃ、つまんねーだろ？": "怎麼了，快說啊。剛纔在蕎麥麪店的氣勢都到哪去了。再強硬一點啊。要是輕易就贏了，不是很無聊嗎？", "雑な口調だが、確かに女の声。": "雖然語氣很粗魯，但確實是女人的聲音。", "その事実に、女は更に混乱していた。てっきり男に拉致されたものとばかり思い込んでいたのだ。": "這個事實讓女人更加混亂。她一直以爲自己是被男人綁架的。", "蕎麦屋を出て、受け取った『誠意』で買い物をしようとする彼女を、カロラは背後から襲った。ここまでの道中、何度も目撃されたが、女同士というだけで、さしたる疑惑も向けられずに……。": "離開蕎麥麪店後，卡羅拉從背後襲擊了打算用收到的“誠意”買東西的她。雖然在來到這裏的路上被目擊了好幾次，但因爲都是女人，所以沒有引起什麼懷疑……", "もしかして、まだ状況がよくわかってねーのか？　なら説明してやる。おまえは拉致られたんだよ。あたしにな": "難道說，你還不清楚狀況嗎？那我就說明一下。你被綁架了。被我", "ここはテキトーにあたしが選んだ宿屋。草むらとか洞窟で犯されなくて良かったな。あたし、女の子には基本、優しくするって決めてるから": "這是我隨便選的旅館。幸好不是在草叢或洞窟裏被侵犯。因爲我決定對女孩子基本上要溫柔一點", "そ、あたしは女相手じゃねーと興奮しねーんだ。言っとくけど、普段は本当に優しい、紳士っつーか淑女っつーか、そういう感じなんだぞ": "對，我只有在面對女人的時候纔會興奮。先說好，我平常真的很溫柔，該說是紳士還是淑女呢，總之就是那種感覺", "器用に股間を押し付けると、女はギャグボールの奥から甘い声を漏らす。": "卡羅拉靈巧地將胯部壓上去，女人從口球深處發出甜美的聲音。", "カロラの主張が決して嘘ではないとわかる程度には、女は快楽を感じ始めていた。": "女人開始感受到快樂，足以明白卡羅拉的主張絕非謊言。", "普段はさ、はぁっ、ふわふわ可愛い女の子を、めいっぱい甘やかして、んはぁっ、いっぱいキスしてとろっとろにしてあげるんだ……♪": "平常的話，哈啊，我會盡情地疼愛輕飄飄的可愛女孩子，嗯哈啊，親吻她，讓她變得黏糊糊的……♪", "けど……おまえみたいな、クソ生意気な雌豚を捕まえてみっちり調教して、きちんとレディに育ててやるのも……また、大好きなんだよなぁ……♪": "但是……像你這樣，囂張的母豬，抓住你好好調教，把你培養成淑女……我也，很喜歡呢……♪", "ぽとり、とロウが垂れる。": "蠟油滴答一聲滴落。", "その刺激に、全身を震わせて反応する女。目隠しの隙間から、涙が溢れる。": "女人對這股刺激全身顫抖做出反應。淚水從眼罩的縫隙中溢出。", "泣いてんじゃねぇぞ、雌豚ぁ……！　おまえが脅した蕎麦屋の爺さんは、もっと泣いてんだよ。ついでに、給仕の女の子も涙目で震えてたんだぞ": "別哭啊，母豬……！你威脅的蕎麥麪店的老爺爺哭得更厲害。順便一提，服務生的女孩子也淚眼汪汪地顫抖着", "おまえにきちんと頭を下げさせたら、あの子をナンパするのもいいな。そのためにも、おまえはちゃんとあたしの奴隷にしないとなぁ……": "讓你好好地低頭道歉的話，去搭訕那個女孩子也不錯呢。爲此，你必須成爲我的奴隸呢……", "って、もうほとんど堕ちかかってんのか。はぁっ、んんっ、こんなに、ここっ、ぐちょぐちょさせやがって……": "話說，你已經幾乎要墮落了嗎。哈啊，嗯嗯，這裏，咕啾咕啾的……", "カロラの腰使いは絶妙だった。ただ秘裂を重ねているだけではない。適確に陰核を刺激していて、その快楽に女はとめどなく愛液を垂らしていた。": "卡羅拉的腰法絕妙。不只是把祕裂疊在一起。準確地刺激陰核，女人因爲這股快感不斷流出愛液。", "もちろんそれは、カロラも同様で、恍惚とした表情で互いの愛液を交換しあう。": "當然，卡羅拉也一樣，用恍惚的表情交換彼此的愛液。", "はぁっ、んっ、あはぁ……いい顔になってきたな。あたしも、はぁっ、おまえの身体で、だいぶ興奮してきたぞ……んんっ、んはぁ……っ": "哈啊，嗯，啊哈啊……表情變得不錯了呢。我也，哈啊，因爲你的身體，變得很興奮了哦……嗯嗯，嗯哈啊……", "おまえもうれしいよなぁ？　だんだん、あたしの調教が気持ちよくなってきただろ？　ん？　嬉しいよな、こうやってあたしのモノになるのってさぁ": "你也很開心吧？　我的調教，漸漸變得舒服了吧？　嗯？　很開心吧，像這樣成爲我的東西", "ほら、もっと自分で脚上げてみせろよ……はぁっ、んんっ、気持ちよくしてくださいってさぁ、おねだりするんだよ。おしっこしてる犬みたいにさぁ……": "來，把腳再抬高一點……哈啊，嗯嗯，說請讓我變得舒服，像這樣懇求我。就像在撒尿的狗一樣……", "気がつけば、女は自ら片脚を上げ、カロラに向けて陰裂を見せつけるようにしていた。カロラはそれを満足気に眺め、そしてロウソクを構える。": "回過神來，女人已經自己抬起了一隻腳，向卡羅拉展示着祕裂。卡羅拉滿足地望着她，然後拿起了蠟燭。", "このロウソクさ、もうおまえのアソコに垂らしちゃおっか。そのままロウが固まって、穴も塞いじゃえばいいよな": "這個蠟燭，就滴在你的那裏吧。就這樣讓蠟凝固，把洞堵住吧", "突然の提案に、女は恐怖のあまり身を捩るが、華奢な身体に秘められたカロラの腕力は、女の抵抗にびくともしない。": "面對突如其來的提案，女人因爲恐懼而扭動着身體，但卡羅拉隱藏在纖細身體中的腕力，讓女人的抵抗毫無意義。", "あはは、また泣いてんのか、雌豚。ほら、垂らすぞ……？　はぁっ、はぁ……こんなところに垂らしたら、もう男とセックスなんてできなくなるかな……？": "啊哈哈，又哭了啊，母豬。來，要滴了哦……？　哈啊，哈啊……滴在這種地方的話，就再也不能和男人做愛了吧……？", "はぁ、はぁっ、垂らすぞ……ん、ほら、ここに……": "哈啊，哈啊，要滴了哦……嗯，來，這裏……", "そして垂れるロウ。": "然後蠟燭的蠟滴了下來。", "それは女の性器からほど遠い、ほぼ腹の上だった。": "滴在了離女人的性器很遠的地方，幾乎是在肚子上。", "だが、視覚を塞がれ、快楽に飲まれ、混乱の真っ只中にある女には正常な判断ができず、狂ったように泣き叫んだ。": "但是，視覺被遮住，被快樂所吞噬，陷入混亂的女人無法做出正常的判斷，發瘋似地哭喊着。", "そう、そうだぞ、もうおまえにはあたししかいないんだ……はぁっ、んっ、あぁっ！　もっと感じさせてあげるからっ、んっ、はぁああっ！": "沒錯，就是這樣，你已經只剩下我了……哈啊，嗯，啊啊！　我會讓你更有感覺的，嗯，哈啊啊啊！", "そろそろ、イキそうなんだろっ、んっ、はぁっ、あたしも一緒にイッてやるから……ほら、イケっ、派手に潮、吹かせてやるよっ……！": "差不多，要去了吧，嗯，哈啊，我也會和你一起高潮的……來，去吧，讓你潮吹得厲害一點……！", "んっ、んんぅっ、くぅっ、んんんん――っ！！": "嗯，嗯嗯，嗚，嗯嗯嗯嗯——！！", "絶頂し、身体を震わせる女を見下ろし、カロラは恍惚とした笑みを浮かべる。": "俯視着高潮，身體顫抖的女人，卡羅拉露出了恍惚的笑容。", "いいねぇ……なかなか、いいペットになってくれそうだな……。くくっ、せっかくの縁だから、可愛がってやるよ……": "很好……看來，能成爲不錯的寵物呢……呵呵，難得有緣，我會好好疼愛你的……", "安心しな。穴はまだ開いてるから、あたしのコレクション、好きなヤツぶちこんでやるよ……": "放心吧。洞還開着，我會把我的收藏品，喜歡的傢伙塞進去的……", "極太のヤツでガバガバにしてやってもいいし……ケツ穴を開発してやってもいい……まだまだ、立派なレディになる道のりは遠いからな……": "用極粗的傢伙把你弄得亂七八糟也可以……開發你的屁眼也可以……要成爲出色的淑女，還有很長的路要走呢……", "絶頂の余韻から未だに抜け出せない女に、カロラはサディスティックな目を向け、舌なめずりするのだった。": "卡羅拉用嗜虐的眼神看着還沉浸在高潮餘韻中的女人，舔了舔舌頭。"}