{"目の前のゴブリンを殴りつけ、怯ませたアスカ。": "飛鳥毆打着眼前的哥布林，使其膽怯。", "しかし、隠れていたもう１体が彼女の足元に抱き着いてきた。": "但是，另一隻躲起來的哥布林從她的腳邊抱了上來。", "しまっ……もう、一匹いたの？": "糟了……還有一隻？", "甲河アスカ": "甲河飛鳥", "草むらに倒れ込んだアスカが、すぐに身を起こそうとする。": "倒在草叢裏的飛鳥，立刻想要起身。", "それを、ゴブリンが上から抑えつけた。": "但是，哥布林從上方壓住了她。", "小柄ではあるが、力はかなり強い。": "雖然個頭矮小，但力氣相當大。", "くっ……どきなさい……ちょっ、こらっ！": "嗚……滾開……喂，住手！", "その気になれば訳もない敵である。": "只要她有那個意思，這些敵人根本不足爲懼。", "しかし、彼女の中にある迷いが反応を遅れさせた。": "但是，她心中的迷惘卻讓她反應慢了一拍。", "その瞬間、ゴブリンが彼女のスーツを引き裂いた。": "就在那一瞬間，哥布林撕裂了她的套裝。", "な……何を？　ちょっと！私はあなたのお母さんじゃ……くっ……": "你……你要做什麼？喂！我可不是你的媽媽……嗚……", "露わになったアスカの豊かな胸に、ゴブリンがむしゃぶりつく。": "飛鳥豐滿的胸部裸露出來，哥布林立刻撲了上去。", "そして、殴られた方のゴブリンも立ち上がるとゆっくりとアスカに近付いてきた。": "然後，剛纔被打的哥布林也站起身來，緩緩地靠近飛鳥。", "いい加減に……しな……さい。本当に怒る……んああっ！": "給我……適可而止……我真的要生氣了……嗯啊啊！", "乳房を吸うゴブリンを睨みつけたアスカの下腹部に激痛が走った。": "飛鳥瞪着吸吮乳房的哥布林，下腹部卻傳來一陣劇痛。", "ちょっと！　何を！？まさか……あなた……ちょ、ダメっ！": "等一下！你做什麼！？難道……你……喂，不行！", "隆起した異形の男根を、ゴブリンが彼女の秘裂に突き立てた。": "哥布林將隆起的異形男根，頂在她的祕裂處。", "子供とは思えない、その大きさにアスカの顔が苦悶に歪む。": "那大小完全不像小孩子，飛鳥的臉痛苦地扭曲起來。", "（違う……甘えてるんじゃない……。こいつら……魔物のくせに人間と交配しようっていうの……）": "（不對……它們不是在撒嬌……這些傢伙……明明是魔物，卻想和人類交配……）", "殺すっ！": "殺了你們！", "所詮は魔物。情けは不要と、アスカが荒い息の中で覚悟を決めようとした瞬間だった。": "反正它們是魔物，不需要手下留情。就在飛鳥喘着粗氣，準備下定決心的瞬間。", "彼女は、ゴブリンの目に浮かんだ雫を見た。": "她看見了哥布林眼中的淚珠。", "くっ……な……何よ、それ？泣いてるの？　私が親の仇だから……これが……ああっ……復讐だとでも……言うの？": "嗚……那……那是什麼？你在哭嗎？因爲我是你的殺父仇人……所以……啊啊……這就是……你的復仇嗎？", "それが本当に魔物の涙だったのか。真相は分からない。": "那真的是魔物的眼淚嗎？真相無人知曉。", "そもそも目の前のゴブリンが本当に子供かどうかも、アスカがそう思った、というだけのことで事実ではないかもしれない。": "說到底，眼前的哥布林是否真的是小孩子，也只不過是飛鳥這麼認爲而已，或許並非事實。", "しかし、それを涙と見てしまった彼女の戦意は大きく挫かれた。": "但是，將那視爲眼淚的她，戰意受到了嚴重的打擊。", "家族を殺された苦しみ、憎しみは彼女がよく知っていたからである。": "因爲，她非常清楚家人被殺的痛苦與憎恨。", "あっ……いい……わ。やりなさいよ……それで気が済むなら……あっ……ぐっ……": "啊……好……吧。動手吧……如果這樣能讓你們消氣的話……啊……嗚……", "振りかぶった右腕を降ろす。": "她放下了高舉的右臂。", "しかし、ゴブリンらはそんな彼女の心情を知らぬままに、その欲望をただぶつけるのだった。": "但是，哥布林們並不知道她的心情，只是將慾望發泄在她的身上。", "力の限り吸い込まれた彼女の乳房が鬱血する。": "它們用盡全力吸吮她的乳房，導致乳房瘀血。", "その乳頭を、長いザラザラした舌が執拗に舐め回す。": "長長的粗糙舌頭，執拗地舔舐着她的乳頭。", "いっ……痛いのに……、魔物なんかに舐められて……あっ……あふっ……き……気持ちいい……わけ……": "明明……很痛……被魔物舔着……啊……啊呼……怎……怎麼可能會……舒服……", "声を殺し、アスカが漏れ出そうな吐息を堪える。": "飛鳥壓低聲音，忍耐着快要漏出的喘息。", "その気になればいつでも殺せる。": "只要她有那個意思，隨時都能殺了它們。", "ただ、甘んじて復讐を受けてやる。そのつもりだった。": "她原本打算心甘情願地接受它們的復仇。", "あっ……くっ……ダメ……こんな……感じちゃったら……魔物なんかに……それも子供に犯されて……気持ちいいなんて……": "啊……咕……不行……要是……有感覺的話……被魔物……而且還是被小孩子侵犯……居然會覺得舒服……", "自分の心の平静を保とうと、口に出す。": "爲了保持內心的平靜，她將想法說出了口。", "しかし、その言葉とは裏腹に、弾んだ呼吸には女の肉欲の片鱗が混ざっていた。": "但是，與她所說的話相反，她急促的呼吸中，夾雜着一絲女人的肉慾。", "あっ……大きい……お、奥にグリグリ当たって……私のお腹の中で……暴れまわって……あぐぅ……": "啊……好大……頂……頂到深處了……在我的肚子裏……肆意妄爲……啊咕……", "太く長いゴブリンの肉棒が、彼女の膣内で暴れまわる。": "哥布林又粗又長的肉棒，在她的陰道內肆意妄爲。", "苦痛とともに快感が突き上げてくる。": "伴隨着痛苦，快感也湧了上來。", "ダメ……これはあくまで……。でも……こんな……ゴブリンのチンポで……そんなの……": "不行……這終究只是……可是……居然會……被哥布林的雞雞……這種事……", "身体が反応を示しながらも、意識はまだ快楽を拒絶していた。": "儘管身體已經做出了反應，她的意識卻還在拒絕着快樂。", "そんな彼女の葛藤を知ってか知らずか、ゴブリンの腰の動きが加速する。": "也不知哥布林是否知曉她內心的糾葛，它們加快了腰部的動作。", "あああああっー！　ダメ……ダメっ！子宮ッ……壊れっ……あぐぅ……ひぎいいいぃぃっ！？": "啊啊啊啊啊——！　不行……不行！子宮……要壞掉了……啊咕……噫咕噫噫噫噫噫！？", "子宮を貫くような衝撃に、アスカは慌てて身体をずり上げようとする。": "面對彷彿要貫穿子宮的衝擊，飛鳥慌忙地想要抬起身體。", "だが、その身体をゴブリン２体ががっちりと抑え込む。": "但是，兩隻哥布林牢牢地按住了她的身體。", "い……痛いっ……ダメ……ダメっ！ああっ……あぐっ……はひぃ……私のおまんこ壊れ……はぐぅっ！": "好……好痛……不行……不行！啊啊……啊咕……哈噫……我的小穴要壞掉了……哈咕！", "痛みを抑えるのは快感しかない。": "只有快感才能抑制住疼痛。", "こうなった以上、彼女はその本能に身を委ねるしかなかった。": "事已至此，她只能委身於自己的本能了。", "アひぃっ！　ゴブリンのチンポ……しゅごい……おっきい！はああああっンン！　おまんこ滅茶苦茶になっちゃうのぉおおお": "啊噫！　哥布林的雞雞……好厲害……好大！哈啊啊啊啊嗯嗯！　我的小穴要被搞得亂七八糟了啊啊啊啊", "口元から涎を垂らし、その瞳が妖しく濡れる。": "她的嘴角流出了口水，眼瞳妖豔地溼潤了起來。", "そこに映ったゴブリンの顔が歪んだ。絶頂が近いことは明らかだ。": "倒映在其中的哥布林的臉龐扭曲了。顯然，它們已經臨近高潮。", "イクのっ？　私のおまんこの中に……ゴブリン精子を出すの？ああっ！　おまんこに精子……いっぱい出されちゃうっ！　あアああっーッ！": "要去了嗎？　要在我的小穴裏……射出哥布林的精子嗎？啊啊！　小穴裏……要被射進好多精子了！　啊啊啊啊——！", "ああああぁぁああぁっ！？　出てるっ、出てるのぉぉおおぉっ、んんふぁああぁぁあぁっ！": "啊啊啊啊啊啊啊啊啊！？　射出來了，射出來了啊啊啊啊啊，嗯嗯呼啊啊啊啊啊啊啊！", "膣内で肉棒が激しく脈打ち、精を放った。": "肉棒在陰道內劇烈地搏動，釋放出了精液。", "堰を切ったような奔流が、彼女の中になだれ込む。": "如同決堤的奔流一般，精液湧進了她的體內。", "溢れ出た精液が、地面を濡らす。": "溢出的精液，將地面打溼了。", "しかし、ゴブリンの陰茎は萎縮するどころか、アスカの膣に栓をするかのように膨張したままだった。": "但是，哥布林的陰莖別說萎縮了，反而像是要堵住飛鳥的陰道一樣，依舊膨脹着。", "あフぅ……まだデキるの？はぁああ……ゴブリンチンポ……すごい……": "啊呼……還能射嗎？哈啊啊啊……哥布林雞雞……好厲害……", "彼らの欲望を全て受け入れたら自分はどうなるのか。": "如果接受了它們所有的慾望，自己會變成什麼樣呢。", "恐怖よりも、好奇が勝る。": "比起恐懼，好奇心更勝一籌。", "しかし、暗闇に彼女を呼ぶ声が、そんなアスカの思いを断ち切った。": "但是，黑暗中傳來的呼喚聲，打斷了飛鳥的思緒。", "ピュルテと、アサギの声も聞こえる。": "她聽到了招牌和淺儀的聲音。", "アスカがこの姿を見れば、アサギは躊躇する事無くゴブリンらを殺すだろう。": "如果飛鳥看到這副模樣，淺儀肯定會毫不猶豫地殺死哥布林吧。", "御免ね……大きくなったらおいで。その時は、対魔忍として相手してあげるから……": "對不起……等你長大了再來吧。到時候，我會作爲對魔忍來對付你的……", "その直後、アスカは当て身でゴブリン２体をあっさりと気絶させると、声のする方角に戻って行った。": "隨後，飛鳥一擊就輕鬆打暈了兩隻哥布林，然後回到了聲音傳來的方向。"}