{"おっはよーっ！　気持ちのいい朝だな！": "早安！真是个舒服的早晨啊！", "カロラ": "卡罗拉", "んん……朝からテンション高いわね、カロラ姉さんは……": "嗯嗯……卡罗拉姐一大早就这么有精神呢……", "フェルディナ": "斐迪娜", "エミリー、さっきお布団に入ったところだし、まだ眠いよぅ……": "艾蜜莉刚刚才躺进被窝，还很困呢……", "エミリー": "艾蜜莉", "お正月くらい、朝はお寝坊したいですわ……": "至少新年的时候，早上想睡晚一点……", "シャルロッテ": "夏绿蒂", "なんだ、なんだ。みんなだらだらしちゃって！": "怎么了，怎么了。大家都这么懒散！", "カロラ姉さんが朝からアクティブすぎるのよ": "是卡罗拉姐一大早就太有活力了", "そうかぁ？　おまえらみんな、夜ふかししすぎなんだよ。だから朝が辛いんだぞ": "是吗？你们熬夜太久了啦。所以早上才会这么难受", "そんな正論、私たちだってわかってますわ……それでも早い時間には寝られないのですわ": "我们也知道这个道理……但就是没办法早睡啊", "しょうがないなー。じゃあそのあたりをぐるっと、ひとっ走りしてこようかな": "真拿你们没办法。那我就在附近跑一圈吧", "よし、そうしよっと。とりあえず、出かける前に歯磨きでもしとくか": "好，就这么办。总之，在出门前先刷个牙吧", "って、なんだこの歯ブラシ。全然ちゃんと磨けないな": "咦，这牙刷是怎么回事。完全刷不干净啊", "え……？　ちょ、ちょっと、カロラ姉さん！　それ、私のメイク用のブラシよ！": "咦……？等，等一下，卡罗拉姐！那是我化妆用的刷子！", "あれ？　悪い、見間違っちゃった": "咦？抱歉，我搞错了", "ひどいわ！　ちゃんと新しいの買ってよね！": "太过分了！　给我买新的啊！", "悪い、悪い。全然、見えてなくてさ": "抱歉，抱歉。完全没注意到", "人間さんの疑問もごもっともですわ。普通はそんなの見間違えません。でもカロラ姉さまは、とても目が悪いのですわ": "人間君的疑问很合理。一般不会弄错的。但是卡罗拉姐的视力非常差", "そうだよね、意外だよねぇ。言いたいことはわかるよぅ。健康そうだし、風邪もひかなそうだけど、でも視力は本当に低いの": "是啊，很意外吧。我明白你想说什么。虽然看起来很健康，也不容易感冒，但视力真的很差", "普段は魔法で矯正してんだよ。でも、ずっとだと疲れるから、寝起きとかは外してることが多いんだ": "平时用魔法矫正的。但是，一直用的话会很累，所以起床后经常摘下来", "勉強してるわけじゃないんだけど、ほら、帳簿付けたりとかして、デスクワークが多いからな": "虽然没有在学习，但你看，记账之类的，办公工作很多", "ってことで、んじゃ走ってくる！": "那么，我去跑步了！", "ちゃんと私のブラシ、買ってきてよね！": "要给我买新的刷子啊！", "その夜、突然部屋の扉が開いた。": "那天晚上，房间的门突然打开了。", "えーっと、バイブどこやったっけな。もう、すっげムラムラしてるのに、こういうときに限って見つからないんだよな……": "嗯，震动棒在哪里呢。真是的，明明已经欲火焚身了，偏偏在这种时候找不到……", "眠さで重い瞼を開けば、全裸のカロラが、自分の指を陰裂に這わせながら、部屋をうろうろしている。": "我睁开沉重的眼皮，全裸的卡罗拉一边用手指抚摸着阴部，一边在房间里走来走去。", "あー、早く挿れたい……アソコの奥が、うずうずしてくる……。おっ、これか？　これだな？　なんかふにゃふにゃしてる気がするけど……": "啊，好想快点插进去……那里深处，痒痒的……哦，这个吗？是这个吧？感觉软软的……", "それは私の肉バイブさんだ。": "那是我的肉棒。", "ローションたっぷり塗って……あれ、ふにゃふにゃじゃなくなってる……気のせいか……よっこらせっ、んんんっ！": "涂上满满的润滑液……咦，不软了……是错觉吗……嘿咻，嗯嗯嗯！", "ローションを塗られてしごかれれば当然、すぐに勃起する。しかも目の前には全裸のカロラがいるのだ。": "涂上润滑液后被撸的话，当然会马上勃起。而且全裸的卡罗拉就在眼前。", "そして息をするように挿入するカロラに、どういうつもりかと問いただして――": "然后我问卡罗拉，你这是打算干什么——", "うぇえええぇぇっ！？　な、なんでぇっ、んっ、な、何してんだよっ、こんなとこでっ！　って、あれ、待て待て！　なんだこの体勢！": "咦咦咦咦咦！？为，为什么，嗯，你，你在干什么，这种地方！啊，咦，等等等等！这个姿势是什么！", "おまえが寝てて、あたしが座って……うっそ、これ、バイブじゃない！　ていうか、なんであたしの部屋で勝手に寝てるんだよ！": "你躺着，我坐着……骗人，这不是震动棒吗！话说，你为什么擅自睡在我的房间里啊！", "ここは間違いなく自分の部屋で、カロラの部屋は２つ先だ。": "这里毫无疑问是我的房间，卡罗拉的房间在两个房间之外。", "そう指摘するとカロラは目を細めた。": "我指出这一点后，卡罗拉眯起了眼睛。", "どうやら視力矯正魔法が解除されてしまっているらしい。": "看来视力矫正魔法被解除了。", "ほんとだ……！　ここ、おまえの部屋か……！　だからバイブが見当たらなかったのか……": "真的啊……！这里是你的房间吗……！所以才找不到震动棒吗……", "悪かったな、じゃあ、あたしは部屋に戻るから……って、ちょ、おい！": "真是不好意思啊，那我就回房间了……喂，等等！", "浮かせかけたカロラの腰をしっかり掴み、引き締まった尻に指を食い込ませながら、強引にその腰を引き戻す。": "我紧紧抓住卡罗拉的腰，手指陷进她紧绷的屁股里，强行把她拉了回来。", "抜けかけた肉棒は、再び蜜壺の中に収まっていった。": "差点拔出来的肉棒再次插进了蜜穴里。", "んぁあああぁうっ！？　や、ちょ、何やって……はぁっ、あたしは、帰るって言ってんのに、なん、で……っ": "嗯啊啊啊啊啊！？呀，等等，你在干什么……哈啊，我都说了要回去了，为什么……", "カロラにも悪意はなく、不幸な事故だということは理解できるが、ここまでされて黙って帰せというのは無理な相談だ。": "我知道卡罗拉没有恶意，这是不幸的事故，但被做到这个地步，我怎么可能让她默默回去。", "それにバイブを求めていたのなら、ちょうどいいのでは。": "而且她想要震动棒的话，现在不正好吗。", "ち、ちがっ、バイブはバイブ、本物とは、意味が、違うだろ……っ、はぁっ、んんっ！　これは、オナニーじゃなくて、セックスってやつだろうが……！": "不，不是，震动棒是震动棒，和真家伙，意义，不一样吧……哈啊，嗯嗯！这不是自慰，是做爱吧……！", "はぁっ、あっ、あたしっ、男とこんなこと、したことない、のに……っ": "哈啊，啊，我，明明，没和男人，做过这种事……", "繋ぎ止めていた手を緩め、あっけにとられてしまう。": "我松开了抓住她的手，愣住了。", "まさか、初めてだったとは。": "没想到，她还是第一次。", "そりゃあ膜はとっくにバイブで破ってるし、おまえのコレよりデカいバイブも持ってるから、気持ち的なとこでしか違いはないけどよ": "膜早就被震动棒弄破了，我还有比你这玩意更大的震动棒，所以只是心情上不一样而已", "言っとくけど、モテないんじゃなくて男に興味が……って、おい、動くなっ、んっ、はぁっ、やめろって……ぇっ！　あぁっ、くうっ！": "我先说清楚，我不是不受欢迎，只是对男人没兴趣……喂，别动，嗯，哈啊，别动啊……诶！　啊啊，呜呜！", "あっ、やっ、んんっ！　なんだ、これ……っ、形は同じで、大きさとかそうでもないのに……バイブと、ぜんぜん、ちが……っ、はぁっ、あぁうっ！": "啊，呀，嗯嗯！　这是，什么……形状一样，大小也差不多……但是和震动棒，完全不一样……哈啊，啊啊呜！", "元々ムラムラしていたところに、というアドバンテージはあるだろうが、このチャンスを逃すまいとカロラの膣奥を捉えた肉棒に、彼女は甘い息を漏らし始めた。": "虽然她本来就很饥渴，但肉棒还是抓住了这个机会，顶到了卡罗拉的最深处，让她发出了甜美的喘息。", "はぁっ、んっ、あったかくてっ、んんっ、微妙に動いてるし……っ、はぁっ、これが、男の、マジモンか……っ、んぁっ、はぁっ": "哈啊，嗯，好热，嗯嗯，还在微妙地动着……哈啊，这就是，男人的，真家伙吗……嗯啊，哈啊", "ち、違うからなっ、これ、ローションだろっ。あたしが濡れてきてるわけじゃ、ないからなっ！　はぁっ、んんっ、んぁあああぁぁっ！！": "不，不是的，这是润滑液吧。不是我，湿了！　哈啊，嗯嗯，嗯啊啊啊啊啊啊！！", "あ、あんまり奥、いれんなってぇ……っ！　痛いとかじゃ、ないけどっ、はぁっ、あんまり奥は、んんっ、変に、なるからぁ……っ！！": "别，别插太深……！　虽然，不痛，哈啊，但是插太深的话，嗯嗯，会，变得奇怪的……！！", "収縮する肉襞の締め付けを感じながら、夢中で下から突き上げる。": "我一边感受着收缩的肉壁，一边忘我地从下面往上顶。", "これで男に興味がないとは、なんともったいないことか。": "她居然说对男人没兴趣，真是太可惜了。", "おそらく、彼女のその鍛えた靭やかな肉体が、この締め付けにも影響しているに違いない。": "恐怕是她那锻炼过的强韧肉体，也影响到了肉壁的紧致程度。", "はぁっ、あぁっ、やっば……これ、やばいっ、はぁっ、あたし、このままイッたら最速記録だぞ……っ！　んんっ、はぁっ、こんな、気持ちいいとか、反則……っ！！": "哈啊，啊啊，糟糕……这个，太棒了，哈啊，我要是就这样高潮的话，会刷新最快纪录的……！　嗯嗯，哈啊，这么舒服，太犯规了……！！", "んんんぅうううっ、う、動くなっ、おまえが動くとっ、んふぅっ、あたしんなかにっ、変な感覚が、拡がって……っ！": "嗯嗯嗯呜呜呜呜，不，不要动，你一动，嗯呼，我里面，就会有奇怪的感觉，扩散开来……！", "手のひらを尻から脇腹、そして下腹部へと伸ばしても、その引き締まり方は変わらなかった。": "我用手掌从屁股摸到侧腹，然后又摸到下腹部，但肉壁的紧致程度并没有变化。", "相当に鍛えているであろうカロラの肢体を存分に堪能していると、カロラはがくがくと口元を震わせながら、唾液を垂らす。": "我尽情享受着卡罗拉那经过相当锻炼的肢体，卡罗拉的嘴角颤抖着，唾液流了下来。", "んんはぁっ！　はぁっ、ふぁあああっ、も、むりぃっ……これ以上は、もうっ、あたしもおかしくなっちゃう、からぁ……っ！": "嗯嗯哈啊！　哈啊，呼啊啊啊啊，不，不行了……再这样下去，我也会，变得奇怪的……！", "も……むりぃっ、んんぁああああうっ、イッちゃうっ、あっ、はぁんっ、んはあああぁぁぁぁぁ…………っ！！": "不……行了，嗯嗯啊啊啊啊啊呜，要去了，啊，哈啊嗯，嗯哈啊啊啊啊啊啊啊啊…………！！", "身体をのけぞらせながら絶頂するカロラ。同時にこちらも達し、熱く濁った精液が結合部から溢れる。": "卡罗拉身体后仰着高潮了。同时我也到达了极限，滚烫的精液从结合处溢了出来。", "やっば……めっちゃイカされたんだけどぉ……んんっ、はぁ……": "糟糕……被弄得高潮了……嗯嗯，哈啊……", "はぁ、はぁう……こんなの、すごすぎて……はぁっ、あぁ……余韻が、まだっ……はぁあああ……": "哈啊，哈啊……这样子，太厉害了……哈啊，啊啊……余韵，还在……哈啊啊啊啊……", "男とこういうことするのも、まあ、悪くないのかも……っていうか、すっげすっきりした。やっぱ寝る前にすっきりしとかないとな": "和男人做这种事，嗯，或许也不错……话说，感觉好清爽。果然睡前不爽快一下不行啊", "ふと、こちらも寝る前の日課である自慰のことを話すと、カロラは納得した様子で大げさにうなずいてみせるのだった。": "突然，我提到了睡前自慰这个日常习惯，卡罗拉也理解地点了点头。"}