{"腕だぁ？　俺ぁ、こっちの方が見たいがね！": "手臂？我倒是更想看這邊啊！", "職人１": "工匠1", "伸ばしたアスカの腕を引き、男がアスカの身体を抱き寄せる。": "男人拉過飛鳥伸出的手臂，將她的身體抱了過來。", "ちょっと何よ？　止めてよ、気持ち悪い！": "等下，你幹嘛？住手啊，好惡心！", "甲河アスカ": "甲河飛鳥", "何言ってやがる。こんなエロい服を着ておいてよ。身体で払ってくれよ。なぁ、こっちは生身なんだろ？": "說什麼呢。都穿着這麼色情的衣服了。用身體來付賬吧。吶，這邊是活生生的吧？", "男の右腕が下腹部に伸びる。": "男人的右臂伸向了飛鳥的下腹部。", "倒そうと思えば簡単だが、それでは代金を踏み倒す事になる。": "雖然想打倒他們很簡單，但那樣就等於賴賬了。", "アスカのその迷いを男らは感じ取った。": "男人們感受到了飛鳥的猶豫。", "へへっ、悪い話じゃねぇだろ。俺らも気持ちいい……お前さんも気持ちよくなって、代金も払わずに済むんだ": "嘿嘿，這主意不錯吧。我們也會很爽……你也能爽到，還不用付錢", "職人２": "工匠2", "（流石に一般人を手にかけるわけには……でも……だからと言ってこんな……くっ……）": "（我總不能對普通人動手……但是……也不能就這樣……唔……）", "男の指が、スーツの上から敏感な割れ目を刺激する。": "男人的手指隔着衣服刺激着敏感的裂縫。", "じんわりと滲んだ愛液が、生地にシミを作る。": "滲出的愛液在布料上留下了痕跡。", "男らに為されるがままに、アスカは寝室に連れ込まれた。": "飛鳥任由男人們擺佈，被帶進了臥室。", "四つん這いになった彼女の上下の口を、それぞれ男らの肉棒が塞ぐ。": "她四肢着地，上下兩處的嘴都被男人們的肉棒堵住了。", "おっ……おおっ、やっぱりおまんこは生身に限るぜ。中のヒダヒダがチンポに絡みついて来やがる……": "哦……哦哦，果然小穴還是活的最好。裏面的褶皺都纏上雞巴了……", "ひぁっ……そんな事……言われても……別に私は……そんなつもりじゃ……": "呀……就算你……這麼說……我也沒……那個意思……", "んんんぅううぅっ、んっ、くううっ！？　動くと、擦れてっ、はぁっ、んぁあああっ！": "嗯嗯嗯唔唔唔，嗯，咕唔唔！？　一動起來，就摩擦到了，哈啊，嗯啊啊啊啊！", "男がゆっくりと腰を動かす度に、その太い陰茎が膣壁に擦れる。": "每當男人緩緩地擺動腰部，那粗壯的陰莖就會摩擦到陰道壁。", "溢れだした愛液が、彼女の意志とは関係なく。": "溢出的愛液，無視了她的意志。", "それを奥へ奥へと誘っていく。": "將肉棒引向更深處。", "ほら……こっちも休んでんじゃねぇぞ。口でしっかりメンテナンスしてくれや。そうそう、たっぷり唾液で濡らしてよぉ": "喂……這邊也不能休息啊。用嘴好好維護一下吧。對對，用唾液好好地潤溼一下", "ん、はぁ……っ、あふぁ、これを口で……？　なによ、この大きさ……": "嗯，哈啊……啊呼啊，用嘴……？　這什麼啊，這麼大……", "舌の上に男の硬くて太いモノが乗ると、自然と口内を唾液が満たす。": "當男人又硬又粗的東西放在舌頭上時，嘴裏自然而然地充滿了唾液。", "それが、まるで機械に油を差したかのように、男の肉棒を滑らかに口の中に運び込む。": "就像給機器上油一樣，唾液讓男人的肉棒順暢地進入了嘴裏。", "むぐっ……はむっ……大きくて息ができない": "嗚咕……哈唔……太大了，沒法呼吸", "口の中に無造作に突き立てられる肉塊が軌道を塞ぐ。": "隨意塞進嘴裏的肉塊堵住了氣道。", "その盛り上がった亀頭を舌で押しのけ、アスカがようやく息をつく。": "飛鳥用舌頭推開那膨脹的龜頭，終於喘了一口氣。", "そうだ。亀頭も竿も舐めるんだよ。やっぱ……こんな身体してんだ。男を悦ばすのはお手の物だろうぜ": "對了。龜頭和肉棒都要舔哦。你都……長了這麼一副好身體。取悅男人應該很拿手吧", "調子に乗らないでよね……っ、んぅっ、ふうっ、私が本気でやろうと思えば……んんむううぅっ！？": "別得意忘形了……嗯唔，呼唔，我要是認真起來……嗯嗯唔唔唔！？", "男の手がアスカの頭を抑え付け、再び口を塞ぐ。": "男人用手按住飛鳥的頭，再次堵住了她的嘴。", "蒸れた臭いが空気とともに鼻腔に入り、アスカはむせ返りそうになりながらも首を動かした。": "悶熱的氣味隨着空氣一起進入鼻腔，飛鳥一邊咳嗽一邊扭動着脖子。", "あっ……はっ……はぁん……ん、んんっ……あぁっ……": "啊……哈……哈啊嗯……嗯，嗯嗯……啊啊……", "パンパンと乾いた音が臀部から響き、ズポズポと口が鳴る。": "屁股上傳來啪啪的乾澀聲音，嘴裏也發出滋噗滋噗的聲響。", "短く呻くアスカの声が次第に淫らな音色を奏で始めた。": "飛鳥短促的呻吟聲逐漸開始演奏出淫蕩的音色。", "乗ってきたじゃねぇか。そうだよ。もう、チンポぶち込まれてるんだ。どうせヤラれるんなら、楽しんだ方が得ってモンだぜ": "越來越帶勁了嘛。對啊。雞巴都已經插進去了。反正都要被幹，不如享受一下更有賺頭", "彼女のじっとりと汗ばんだ肌から、甘い色香が立ち上る。": "她那汗涔涔的肌膚散發出甜美的魅力。", "それが男たちの肉欲をさらに刺激し、激しい行為となってアスカを責め立てる。": "這進一步刺激了男人們的肉慾，化作激烈的動作折磨着飛鳥。", "んんっ……あふっ……チンポがズボズボ入ってくるぅ……お口もおまんこも……気持ちいいのぉ……": "嗯嗯……啊呼……雞巴在抽插……嘴巴和小穴……都好舒服……", "彼女の鍛え上げられた肉体は、男たちの欲望を十分に受け止められた。": "她那鍛鍊過的肉體，足以承受男人們的慾望。", "そして、その余裕が彼女の中の情欲をさらに駆り立てていく。": "而這份從容，進一步點燃了她心中的情慾。", "もっと……チンポ……奥をゴリゴリ抉って欲しいのぉ！はむっ……じゅぽっ……チンポ美味しい……": "再用力點……用雞巴……狠狠地插到深處！哈唔……啾啵……雞巴好好喫……", "んんぅうっ、んっ、じゅるっ、ずじゅっ、じゅじゅるっ、じゅちゅっ、んふぁああっ、はぁっ、はぁむぅっ、んぅっ、んじゅ、じゅちゅるるるっ": "嗯嗯唔唔，嗯，啾嚕，滋啾，啾啾嚕，啾啾，嗯呼啊啊啊，哈啊，哈啊唔，嗯唔，嗯啾，啾啾嚕嚕嚕", "腰を自らくねらせながら、アスカが口をすぼめ陰茎を吸い込む。": "飛鳥主動扭動着腰，同時收緊嘴巴吸吮陰莖。", "頬がへこむ程に咥え込むと、ズズズと淫靡な音を立てる。": "當她把肉棒吸到臉頰都凹陷時，發出了滋滋滋的淫蕩聲音。", "くっ……すげぇ吸引だ……何だよコイツ……商売女でもこんなフェラできねぇよ……": "咕……好猛的吸力……這傢伙怎麼回事……就連娼婦都沒法口得這麼好……", "こっちもグイグイ締め付けてきやがる……。うっ……絞り取られるみてぇだ": "這邊也夾得好緊……唔……感覺要被榨乾了", "んんふううぅっ、はぁっ、そうでしょ……私がこれまで、んっ、どれだけ経験してきたか……はぁっ、身を持って教えてあげるわ……": "嗯嗯呼唔唔唔，哈啊，對吧……我至今爲止，嗯，經歷了多少次……哈啊，我會用身體讓你好好體會的……", "アームレッグだけじゃなくて、んっ、はぁっ、生身の私の技術も、体感しなさいよねっ、んっ、はぁっ": "不光是機械腿，嗯，哈啊，也要好好感受一下，我本人的技術哦，嗯，哈啊", "わかったらっ、あぁっ、ああああんんっっ！！　ちゃんと、そのチンポでっ、んっ、あっ、私のおまんこ、満足させなさいよ……！！": "明白了的話，啊啊，啊啊啊啊嗯嗯！！　就用你的雞巴，嗯，啊，好好滿足我的小穴吧……！！", "性の愉悦に身を投じたアスカの身体は、その全力でもって快感を貪った。": "飛鳥將自己完全投入性愛的愉悅之中，用盡全力貪求着快感。", "その絶技に掛かった男たちの衝動は一気に絶頂へと達する。": "而被她的絕技所俘獲的男人們，衝動也一口氣到達了高潮。", "あああはあああああぁぁぁっ！？　口のなかっ、おまんこのナカっ、どっちもっ、膨らんでっ、はぁっ、んんむううっ、んじゅるっ、じゅっ": "啊啊啊哈啊啊啊啊啊啊啊啊！？ 口腔裏，小穴裏，兩邊都，膨脹起來了，哈啊，嗯嗯唔唔唔，嗯啾嚕，啾", "ダメだ……もう我慢できねぇ！": "不行了……我忍不住了！", "そのエロい身体にしっかり精液注入してやるぜ！": "一定要把精液全都注入她那淫蕩的身體裏！", "ああっ！　しっかり受け止めやがれ。イク……イクぞっ！": "啊啊！ 給我好好接住啊。射了……射了！", "頂戴！　ザーメン……エッチなアスカのおまんことお口にたっぷり注いで欲しいのぉ！": "給我吧！ 把精液……全都射進淫蕩的飛鳥的小穴和嘴巴里吧！", "んんうぅうっぅぅぅぅっ！？　んじゅ、んぶっ、んふぅ……": "嗯嗯唔唔唔唔唔唔唔！？ 嗯啾，嗯噗，嗯呼唔……", "前後の男たちが、雄叫びとともに精を放出する。": "前後兩邊的男人隨着吶喊射出了精液。", "アスカは口内に発射された精液に息苦しさを感じつつ、怒涛のようになだれ込んでくる白濁液に、呼応する。": "飛鳥因射在口中的精液而感到呼吸困難，同時回應着如怒濤般湧進來的白濁液。", "あ、あはぁ……私もイっちゃった……ザーメンいっぱい入れられて私も……イッちゃって……あっ、またっ、ああんっ！": "啊，啊哈啊……我也高潮了……被射進這麼多精液，我也……高潮了……啊，又來了，啊啊嗯！", "脳内に電流が走ったような衝撃を受けながら、アスカは何度も寄せては返す波のような絶頂に、びくびくと身を震わせ続ける。": "飛鳥一邊承受着電流在腦內奔走般的衝擊，一邊因如潮水般一波又一波的高潮而不斷顫抖着身體。", "はぁ……はぁ……ザーメンで私の身体……すごくエッチにされちゃったの……": "哈啊……哈啊……我的身體……被精液弄得非常淫蕩了……", "快楽の余韻に耽るアスカの肢体に、玉のような汗が輝く。": "沉浸在快樂餘韻中的飛鳥，肢體上閃耀着汗珠的光輝。", "へへっ……何ならこれからのメンテナンス代は毎回、コレで払ってくれてもいいんだぜ……": "嘿嘿……不然以後的維護費用，你每次都可以用這個來付哦……", "犯したのは彼らの側だが、その声にはどこか虚勢が混じっていた。": "雖然侵犯她的是他們，但他們的聲音中卻混雜着些許虛張聲勢。", "身体を交えたからこそ、眼下の女が常人ではない事が分かったのである。": "正因爲身體交合過，他們才知道眼前的這個女人非同尋常。", "調子に乗らないで……条件はさっき言ったとおり。それともこんなギミックもお望みかしら？": "別得意忘形了……條件就跟剛纔說的一樣。還是說，你們也想要這種機關呢？", "クスリと笑ったアスカの右腕から、対魔ブレードが飛び出る。": "飛鳥嘻嘻一笑，從她的右臂中飛出了反魔劍刃。", "その冷たい光に、男たちの肉棒はあっという間に萎縮するのだった。": "那冰冷的光芒，讓男人們的肉棒瞬間萎縮了。"}