{"ほう、本当にひとりで来たのか": "哦，你真的一個人來了啊", "村人１": "村民1", "それで？　約束通り来たんだから、情報を教えなさいよ": "所以呢？ 我都按照約定來了，快把情報告訴我", "井河さくら": "井河櫻", "ああ、もちろんだ。だが、俺達の試練に耐えられたらな": "啊啊，當然沒問題。不過，前提是你能通過我們的試煉", "はあ？　話が違うんだけど！　卑怯だよ！": "啊？這和說好的不一樣啊！太卑鄙了！", "ここにひとりで来ただけで情報がもらえると思ったのか？　それは、試練への挑戦権を手に入れただけだったつーの": "你以爲一個人來到這裏就能得到情報嗎？那只是得到了挑戰試煉的權利而已", "村人２": "村民2", "じゃあ……どうしろっての？": "那……我到底該怎麼做？", "俺たち全員を相手に、耐えきれたらおまえの勝ちだ。おい、おまえたち": "如果你能承受住我們所有人的攻勢，那就是你贏了。喂，你們幾個", "男の合図で、壁だと思っていた振り落としが落ちて――全裸の男が並んでいた。": "隨着男人的信號，原本以爲是牆壁的東西掉了下來——一羣全裸的男人排成一排。", "あっ、イクっ！！": "啊，射了！！", "村人９８": "村民98", "はぁ、ふぅ……これで９８人だね。１００人まで、あと２人……きゃっ！？": "哈啊，呼……這樣就98個人了。距離100人還差2個人……呀！？", "男を口でイカせたさくらは、背後から近付いた男に羽交い締めにされる。同時に、別の男が正面から彼女の豊満な胸にむしゃぶりついてきた。": "用嘴讓男人射精的櫻，被從背後靠近的男人架住了。與此同時，另一個男人從正面撲向了她豐滿的胸部。", "んっっふぉおおっ、ガマンできねぇ！　なんだこのいやらしいデカパイは！": "嗯呼哦哦哦，忍不住了！這淫蕩的大奶子是怎麼回事！", "村人９９": "村民99", "はぁううぅぅんっ！！　んっ、そんなにがっついて……チンポもビンビンだし、ちょっと触ったらイッちゃうんじゃないの……": "哈嗚嗚嗚嗚嗯！！ 嗯，這麼飢渴……雞巴也硬邦邦的，稍微摸一下不就射了嗎……", "そしたら９９人、後ろのヤツと合わせて１００人達成……っ、んんっ、はぁっ、あっ": "那樣的話就是99人，加上後面的傢伙就達到100人了……嗯嗯，哈啊，啊", "集まった１００人の男たちは、アサギに次ぐ歴戦の猛者たるさくらの性技の前に、次々と陥落していた。": "聚集在這裏的100個男人，在僅次於淺儀的身經百戰的猛將櫻的性技面前，一個接一個地淪陷了。", "その勝因は、影遁の術を駆使したスピード勝負。さくらがイク前に１００人イカせることが条件だったので、先手必勝で手や口を使って抜いてしまったのだ。": "她的勝利原因，是利用影遁之術進行的速度對決。條件是櫻在高潮之前讓100人高潮，所以她先下手爲強，用嘴和手把他們弄射了。", "そう、さくらを責めさせなければ、イクこともない。": "沒錯，只要不讓他們責備櫻，她就不會高潮。", "だが……。": "但是……", "んぅっ、はっ、なにこいつ、舌使い、上手っ……！？　で、でもっ、おっぱい舐められたくらいで、イクわけないしっ……んんっ！": "嗯嗚，哈，這傢伙，舌頭用得好熟練……！？ 但，但是，只是被舔了下胸部，怎麼可能高潮……嗯嗯！", "え、ちょ、後ろから……あんた、挿れてきて……っ？　ふん、ひとりくらい、なんてことないし……っ": "呃，等等，從後面……你，插進來了……？ 呼嗯，才一個人，沒什麼大不了的……", "なにせ相手は１００人。もちろん、防ぎきれずに挿入を許したことはあった。それでも彼女は耐えきってきたのだ。": "畢竟對手有100人。當然，她也有沒能防住而被插入的時候。即便如此，她還是堅持了下來。", "あんたの粗チンで、どうにかできると思ったら間違いだからっ！　んぅっ、はぁっ、あっ、これくらいで、イクわけっ、ないし……っ、ふんっ……": "如果你以爲憑你那根粗雞巴就能讓我屈服，那就大錯特錯了！ 嗯嗚，哈啊，啊，這點程度，怎麼可能讓我高潮……呼嗯……", "だが、ここにきて正面の男の舌技を受け、さくらの身体は急速に牝の本能に目覚めはじめてしまう。そこへ来ての挿入に、彼女の媚肉は激しく収縮する。": "但是，此時此刻，櫻的身體在接受了正面男人的舌技之後，雌性的本能開始迅速覺醒。再加上此時的插入，她的媚肉劇烈地收縮了起來。", "んぉおおおっ！　なんつーマンコの締め付け……、すごい、ぞっ、くうう！": "嗯哦哦哦哦！ 這個小穴夾得……好緊，好厲害，咕嗚嗚！", "村人１００": "村民100", "んひぁああああぁぁっ！？　やだ、ナカでっ、はぁっ、膨らませない、でぇ……っ！": "嗯呀啊啊啊啊啊啊！？ 不要，在裏面，哈啊，不要，膨脹起來……！", "でもっ、そっちだって……はぁっ、あっ、私のオマンコで、んんっ、オチンポ気持ち良くなっちゃってんでしょぉ……っ、はぁっ、あぁふうぅううんっ！": "但是，你也是……哈啊，啊，用我的小穴，嗯嗯，讓雞雞舒服起來了對吧……哈啊，啊啊呼嗚嗚嗚嗚嗯！", "早くっ、んっ、んぃいいっ、イキなさい、よぉっ……！　はぁっ、オチンポがイキたいって、私のっ、オマンコのナカでっ、びくびくしてるの、伝わってきてるん、だからぁ……！": "快點，嗯，嗯咿咿咿，給我，射出來……！ 哈啊，雞雞想射精了，在我的，小穴裏面，一跳一跳的，我都感覺到了……！", "（はぁっ、はぁ……これ、ヤバいかもっ……こいつのオチンポ、デカいくせにすっごいフィットして……！？）": "（哈啊，哈啊……這個，可能有點不妙……這傢伙的雞巴，明明很大，卻好合身……！？）", "くううっ、すごい締付けだ！　搾り取られる……！": "咕嗚嗚，夾得好緊！ 要被榨乾了……！", "んんぅううっ、くっ、くふぅ、これ、くらい……っ、はぁっ、んんっ、耐えてみせてやるっつーの……っ、はぁっ、んんぅうううっ！": "嗯嗯嗚嗚嗚，咕，咕呼，這點，程度……哈啊，嗯嗯，我肯定能忍住……哈啊，嗯嗯嗚嗚嗚嗚！", "こんな、んんっ、粗末なオチンポでっ、はぁっ、このさくらさんがイカされるわけっ、んっ、ない、でしょぉ……？　んっ、あぁううぅうんっ！": "用這種，嗯嗯，粗劣的雞雞，哈啊，怎麼可能，嗯，讓本小姐，高潮呢……？ 嗯，啊啊嗚嗚嗚嗚嗯！", "必死に快楽に抗いながら、さくらは身体を震わせる。": "櫻拼命抵抗着快感，身體顫抖着。", "情も何もない村人相手とは言え、これだけの男根に触れればさくらとて興奮しないはずがない。それでも、彼女は理性で抑えこむ。": "雖說對方是毫無感情的村民，但接觸到如此雄偉的肉棒，櫻不可能不興奮。即便如此，她還是用理性壓制住了。", "バカな……１００人を相手に、こんな……化け物か、この女……！": "太扯了……面對100個人，還能這樣……這女人，是怪物嗎……！", "これが対魔忍……井河さくらだよっ！　今まで、私が経験してきた修羅場は……こんなもんじゃ、ないんだからっ、んっ、はぁっ！": "這就是對魔忍……井河櫻！ 我至今爲止經歷過的修羅場……可不只這種程度，嗯，哈啊！", "どれだけ敵の策略にハマっても、罠にかけられても、私は耐え抜いてきたんだからぁっ、はぁっ、あぁっ！": "不管陷入敵人的策略有多深，不管中了多少陷阱，我都堅持過來了，哈啊，啊啊！", "はああ……！　ああっ、オチンポのっ、カリ首んとこがっ、はぁっ、オマンコの入り口、引っかかって……くううっ、気持ち、いいけどっ、でも、この程度……あぁっ！": "哈啊啊……！ 啊啊，雞雞的，冠狀溝，哈啊，刮到了，小穴的入口……咕嗚嗚，雖然，很舒服，但是，這種程度……啊啊！", "激しくなる抽挿にも耐え、さくらは膣に力を入れる。": "櫻忍受着愈發激烈的抽插，小穴用力收緊。", "淫液に溢れ、蕩けきったさくらの蜜肉が締め付けを伴うと、背後の男はたまらず声をあげた。": "櫻那滿溢着淫液，盪漾着的蜜肉一收緊，背後的男子就忍不住叫了出來。", "も、もう無理だっ、あっ、イッちまう……！": "已，已經不行了，啊，要射了……！", "あんたも、一緒にイクんだよっ、んっ、んん……ぷ、はぁ……っ": "你也，一起高潮吧，嗯，嗯嗯……噗，哈啊……", "正面でひたすら乳房を愛撫していた男に対しても、わずかに生まれた隙を狙い、さくらは男の肉茎めがけて、唾を垂らす。": "對於在正面一個勁地愛撫乳房的男子，櫻也瞄準了他露出的些許破綻，對準他的肉莖，滴下了唾液。", "先走りに濡れていた男のペニスに見事的中し、それはびくんっ、と跳ねた。": "唾液精準地命中了被先走液濡溼的陰莖，它猛地跳了一下。", "ほらぁっ、はぁっ、私の身体でっ、ふたりともイッてぇぇっ！　オチンポ、イッちゃって、いやらしいザーメンたっぷり出しなよっ！": "來吧，哈啊，用我的身體，兩個人一起高潮吧！雞雞，射出來，把淫蕩的精液全都射出來吧！", "うあああっ……！？": "嗚啊啊啊……！？", "目にも止まらない速さで、瞬間的に繰り出すさくらの蹴り。それは絶妙な力加減で、さくらの太ももを正面の男のペニスにこすりつけた。": "櫻以肉眼無法捕捉的速度，瞬間踢出一腳。她用絕妙的力道，用大腿摩擦着正面男子的陰莖。", "その刺激にたまらず射精する男。次いで、背後の男も耐えきれずにさくらの蕩けきった膣内に射精し――": "男子受不了這股刺激，射精了。緊接着，背後的男子也忍不住在櫻盪漾的小穴內射精——", "んんんふぁああああぁぁぁぁああぁぁ――っっ！！！！": "嗯嗯嗯呼啊啊啊啊啊啊啊啊啊啊啊啊——！！！！", "あっ、あふぁああっ！？　熱いの、流れ込んで、きてぇっ、はぁっ、いっぐぅうぅううぅぅうぅぅう！！": "啊，啊呼啊啊！？ 熱熱的，流進來了，哈啊，去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "射精の熱量に呼応して、さくらもまた絶頂したのだった。": "呼應着射精的熱量，櫻也再次高潮了。", "耐えに耐えたさくらの内なる牝の本能が暴発し、射精のように愛液を飛び散らせる。": "櫻忍耐了許久的雌性本能終於爆發，愛液像射精一樣飛濺而出。", "はぁ、んっ、んはぁ……最後の最後、イカされはしたけど……あんたがイクのが先だったよね。あんたの射精のせいで、私はイッたんだから……": "哈啊，嗯，嗯哈啊……雖然在最後的最後，被你們弄高潮了……但還是你先射的。因爲你的射精，我才高潮的……", "対魔忍の実力、ちゃんと理解できた……？　んん、んはぁ……！": "對魔忍的實力，你理解了嗎……？ 嗯嗯，嗯哈啊……！", "男たちはその凄絶な戦いぶりに、ただ平伏するほかなかった……。": "男人們只能對這悽慘的戰鬥景象，俯首稱臣……"}