{"さあ、ここで抑え込まれたらどうする。自分の身体をうまく使えば、抜け出せるはずだ": "来吧，要是被我按住的话该怎么办。只要好好利用自己的身体，应该就能挣脱出来", "井河アサギ": "井河浅仪", "アサギに組み敷かれながら、懸命にもがく。": "我被井河浅仪压在身下，拼命挣扎着。", "小雨がぱらつき始めるが、アサギは意に介さず訓練を続ける。もちろん、実戦に天候など関係ないことはこちらも承知している。": "虽然开始下起了小雨，但井河浅仪毫不在意地继续训练。当然，我也很清楚实战与天气无关。", "だが……雨に濡れた戦闘スーツは、顔を覆うほどの豊かな胸の先端がぷっくりと浮く様を、より際立たせていて……。": "但是……被雨淋湿的战斗服，让那丰满到足以遮住脸的胸部尖端更加凸显出来……", "それで？　ここからどうする？　そっちが右に逃げるなら、敵も当然、行く手を阻んで――": "所以呢？接下来怎么办？如果你往右边逃，敌人当然也会挡住你的去路——", "こっちの状況を知ってか知らずか、体勢が変わりこちらの顔に豊乳が乗る。": "也不知道她是不是知道我的状况，她改变了姿势，把那对丰乳压在我的脸上。", "その感触に、気がつけば愚息はすっかり固くなっていて……。": "那股触感，让我回过神来才发现自己的小兄弟已经完全硬起来了……", "……っ、これ、私の身体に反応して……？　ふうん……。仕方ないわね。こうなってしまったらトレーニングに集中できないでしょうから……カリキュラムを変えるわ": "……唔，这是对我的身体有反应了吗……？哼嗯……真拿你没办法。既然变成这样，你也没办法集中精神训练了吧……那我就改变一下课程内容吧", "んっ……んんふううぅっ、ほら、挿入ってるのが見える？　ん、はぁっ、なかなか立派なチンポ、持ってるじゃないの……": "嗯……嗯嗯呼呜呜呜，你看，插进去了吧？嗯，哈啊，你这鸡鸡还挺雄伟的嘛……", "歴戦の猛者であるアサギに、自分の唯一の武器を褒められ、なんだかこそばゆくなる。": "被身经百战的猛将井河浅仪夸奖自己唯一的武器，让我感觉有点不好意思。", "こちらの身体にまたがったアサギは、そのまま戦闘服をずらし、その陰裂で肉棒を飲み込んでしまった。": "跨坐在我身上的井河浅仪，就这样把战斗服拉开，用她的阴唇把我的肉棒吞了进去。", "敵は男だけとは限らないわ。幹部に女がいることも少なくない。そういうとき、これで虜にできれば戦いはぐっと有利になる": "敌人不一定都是男人。干部里也有不少女人。在这种时候，如果能用这个俘虏对方，战斗就会变得非常有利", "言わば男性版の房中術。こういった能力も磨いておいて損はないの。特に、あなたには強力なエルマイトという武器があるわ": "说起来，这算是男性版的房中术。磨练一下这种能力对你也没有坏处。特别是你还有圣之力这个强大的武器", "敵の女幹部を身体の内側からエルマイトを打ち込んで無力化できれば、かなり強力な技になる可能性がある。覚えておきなさい": "如果能从体内用圣之力击倒敌方的女干部，这招很有可能会成为非常强力的技能。你可要好好记住", "そうだ、これはあくまで訓練なのだ。": "没错，这终究只是训练。", "もちろん訓練内容が内容なので、ペニスの硬さは維持しなくてはいけないが、変に期待してはいけない。": "当然，因为训练内容就是这样，我必须保持阴茎的硬度，但也不能抱有奇怪的期待。", "そう言い聞かせていたのに、アサギは笑みを浮かべてこちらを見下ろしていた。": "我明明这样告诉自己，但浅仪却带着笑容俯视着我。", "ふふっ、本当にこんなに勃起させてるなんて……もしかしたら、半勃ちくらいかと思っていたのに": "呵呵，没想到真的能勃起到这种程度……我还以为最多也就半勃起呢", "私なんて、もういい年で……若くもないのよ。なのに、ちょっと密着した程度でこんなにするなんて……ずいぶん溜め込んでいたのね": "我都已经一把年纪了……也不算年轻了。可只是稍微贴在一起就变成这样……看来你积攒了不少啊", "毎日就寝前に必ずオナニーしていることを言い添え、これは溜まっているのではなく、純粋にアサギの魅力に反応したのだと説明する。": "我补充说每天睡前都会自慰，所以这不是积攒，而是纯粹对浅仪的魅力起了反应。", "あのアサギの身体が、実際に触れたらこんなにも淫らな魅力に溢れているとは。その事実だけで射精しかねない。": "没想到浅仪的身体，实际触碰之后竟然会如此充满淫靡的魅力。光是这个事实就让我快要射精了。", "私の……魅力……？　本当に、そんなこと思って……？　ふふっ、言われて悪い気はしないけど……": "我的……魅力……？　你真的，是这么想的吗……？　呵呵，虽然被你这么说感觉也不坏……", "それを言うなら、私だって……んっ、はぁああっ、ほら、愉しんでるっていうのが、わかる……？　あなたの身体から滲み出るエルマイトの影響を受けてしまったのか、それとも……": "要这么说的话，我也……嗯，哈啊啊啊，你看，你能感觉到，我正乐在其中吗……？　不知道是受到了你身体里渗出的圣之力的影响，还是说……", "ん、はぁ……んっ、あっはぁっ♪　そんなに魅力を感じてくれてるなら、ん、あぁっ、んっ、あなたのチンポで私が女になっていくところ……そこで見てなさい……": "嗯，哈啊……嗯，啊哈啊♪　既然你从我身上感受到了这么多的魅力，嗯，啊啊，嗯，那你就用你的鸡巴……好好见证我变成女人的过程吧……", "大胆に、いやらしく腰を上下させるアサギ。それに伴って、先ほど顔を圧迫していた豊乳が、ゆさゆさと頭上で揺れる。": "浅仪大胆而淫荡地上下摆动着腰。与此同时，刚才压迫着我脸庞的丰乳也在我的头顶上摇晃着。", "その薄桃に色づいた先端は、彼女の興奮を示すように固く尖っていた。": "那淡粉色的乳头，仿佛在展示着她的兴奋一般，硬挺地翘了起来。", "んっ、はんっ、っふうううぅっ、いい、わぁ……あんっ、あっっ、んんっ♪　オマンコ、すっごく熱くなってるのが……わかる……？　んっ、はぁんっ……": "嗯，哈嗯，呼唔唔唔唔，好，舒服……啊嗯，啊，嗯嗯♪　你能感觉到……小穴，变得好热吗……？　嗯，哈啊嗯……", "んっ、ひぁ、ああぁぁうぅっ、き、きもひぃっ、ひぁあああんんっっ♪　オマンコの奥までぇっ、はひぃ、んんっ、チンポ、届いてるぅ……っ": "嗯，噫啊，啊啊啊啊呜呜，好，好舒服，噫啊啊啊啊嗯嗯♪　鸡巴，哈噫，嗯嗯，都顶到，小穴的深处了……", "もっと奥へと誘うように、竿肌を撫でる肉襞の感触。": "肉壁像是在邀请我进入更深处一般，轻抚着我的肉竿。", "その快楽に思わずうめく。": "那股快感让我不由得呻吟起来。", "はしたなくも艶かしく、大きく開いたアサギの股間からは、牝潮が繋がった部分を濡らし、垂れ落ちる。": "浅仪那下流而妖艳地大大张开的股间，正不断淌着雌潮，濡湿着我们结合的部分，滴落下来。", "そして、こちらの下腹部に彼女の股間が打ち付けられるたびに、淫猥な水音を響かせていた。雨音に紛れることもない、力強い音。": "而每当她的股间撞击到我的下腹部时，都会响起淫猥的水声。那声音是如此强烈，甚至没有被雨声所掩盖。", "んんふうぅううっ、チンポぉっ、すごぉいっ、んぅっ、オマンコ、ぐちゃぐちゃにされちゃってるぅっ、あううぅぅんっ！": "嗯嗯呼唔唔唔唔，鸡巴，好厉害，嗯唔，小穴，被搅得乱七八糟的，啊呜呜呜呜嗯！", "あなたも、んっ、遠慮なんて、しなくていいのよっ、はぁっ、あぁううぅんっ！　もっとチンポ、気持ちよくなってぇっ、あぁっ": "你也不用，嗯，顾虑那么多，哈啊，啊啊呜呜呜嗯！让鸡巴，变得更舒服吧，啊啊", "あんっ、ほらもっと、あえいでるところ聞かせ……ひぁああううぅぅんっ！？": "啊嗯，来吧，再多让我听听你喘息的声音……噫啊啊啊呜呜呜呜嗯！？", "アサギの勧めどおり、自分の快楽のためにと遠慮なく下から突き上げる。": "我按照浅仪的建议，为了自己的快乐而毫不顾虑地从下方顶了上去。", "んひいぃいぃいぃいっ！？　おっ、んぉっ、おひぃいいぃっ！？　そ、それ、すごっ、んっ、オマンコ、下からっ、ぐちゅぐちゅに、されてっ、んふぅっ！": "嗯噫噫噫噫噫噫噫！？　哦，嗯哦，哦噫噫噫噫！？　那，那样，好厉害，嗯，小穴，从下面，被搅得，乱七八糟的，嗯呼唔！", "もう、イキそうっ、わたしっ、イッちゃうっ、んひぁああっ！？　はぁっ、ひぁっ、いっしょに、あなたもっ、来てぇっ！": "差不多，要去了，我，要去了，嗯噫啊啊啊！？　哈啊，噫啊，你也，一起，来吧！", "アサギの腰つきも最高の快楽だったのだが、やはり自分で動くと一気に射精感が高まっていく。": "虽然浅仪的腰技也带给了我无上的快乐，但果然还是自己动起来更能一口气提高射精感。", "そしてその絶頂の予感のまま、勢いを制することもなく、白濁を彼女の子宮口めがけてぶちまけた。": "然后我顺着这股高潮的预感，没有控制住势头，直接将白浊液朝着她的子宫口喷射而出。", "んぁあううううううぅぅうぅぅうぅ――っっっ！？　ひぁっ、あひぃ、ザーメン、入って、きてるぅっ！　んぉっ、おほぉ、イクっ、イクうううぅぅぅっ！！": "嗯啊啊呜呜呜呜呜呜呜呜呜呜呜呜呜——！？　噫啊，啊噫，精液，进来了！　嗯哦，哦嚯，去了，要去了呜呜呜呜呜呜！！", "はぁっ、あ、あはぁ……これが、あなたのチンポ……いえ、エルマイトの威力……さすがね……": "哈啊，啊，啊哈啊……这就是，你的鸡巴……不，圣之力的威力……真厉害啊……", "うっとりと目を細めて絶頂の余韻を噛み締めていたアサギだったが、やがてこちらに視線を向けてニヤリと笑みを浮かべる。": "浅仪陶醉地眯起眼睛，细细品味着高潮的余韵，但没过多久她就将视线转向我这边，露出了坏笑。", "私がせっかく、指導者として理性を保とうとしていたのに……あなたがいけないのよ。私の中の女の部分を、こんなに刺激するんだから……": "我好不容易，才作为指导者保持着理性……这都要怪你啊。谁让你这么刺激我体内女性的部分……", "火を付けた責任は、きちんと取ってもらうわ。いいわね？": "既然你点燃了我，那就要好好负起责任来哦。明白了吗？", "願ってもない申し出に頷き返し、そして……アサギとの訓練はまだまだ続いたのだった。": "我点头回应了这个求之不得的提议，然后……我和浅仪的训练又继续了下去。"}