{"も～、元気だしてよぉ。ヴェルが道に迷うなんて日常茶飯事だし気にしてないよ": "真是的～打起精神來啦。威爾迷路是家常便飯，不用在意啦", "エミリー": "艾蜜莉", "……余計に傷つく。けど反論できない": "……這反而讓我更受傷了。但是無法反駁", "ヴェルメリオ": "威爾梅里奧", "……森は景色に変化がないから苦手。せめて私の故郷ならもうちょっとがんばれるんだけど": "……森林的景色沒有變化，所以我不擅長。至少如果是在我的故鄉，我還能再努力一下", "お菓子の森も初めてじゃないし、なんなら地元でも迷子になったよねぇ？": "你也不是第一次來糖果森林了，而且你在故鄉也迷過路吧？", "また道に迷っちゃったの？": "又迷路了嗎？", "コリン": "柯林", "……コリン。そっか、この森にはコリンがいるんだった": "……柯林。對了，這個森林裏有柯林在", "お菓子の家に行くなら案内するわ。私に着いてきてね": "如果要去糖果屋的話，我來帶路。跟着我來吧", "……コリン、仕事中でしょ？まずはその手伝いをしてから案内してもらう": "……柯林，你在工作吧？先幫我工作，然後再帶路", "うんうん！　お仕事って何してるのぉ？": "嗯嗯！你在做什麼工作呢？", "木を切ったり、ペリーヌさんに頼まれた果物や木の実を採取したり栽培したり……": "伐木，還有采摘佩利奴小姐拜託的水果和樹果，以及栽培……", "でもお手伝いなんてしてもらわなくても、道案内はするわ": "但是就算不幫忙，我也會帶路的", "ダメダメぇ。ギブアンドテイク、持ちつ持たれつ。これで世界は成り立ってるんだよぉ": "不行不行。這是互惠互利，互相幫助。世界就是靠這個成立的哦", "ありがとう。実はさっき珍しい木の実を見つけたの": "謝謝。其實我剛纔發現了罕見的樹果", "その木の実、新種みたいなの。食べられるのか、ヴェルさんにも見てもらえたらと嬉しい": "這個樹果好像是新品種。如果威爾先生能幫我看看能不能喫的話，我會很高興的", "……木の実ならけっこう詳しいよ。案内して": "……我對樹果還挺了解的。我來帶路", "…………": "…………", "……見たことない。クンクン……でも毒はないみたい": "……沒見過。嗅嗅……但是好像沒有毒", "ええ、私も匂いで毒はないと思ったの": "是的，我也覺得聞起來沒有毒", "野生っぽーい、ふたりとも": "你們兩個好野性啊", "ひとつ食べてみるわ": "我喫一個看看", "えぇ！？　大丈夫？": "哎！？　沒事吧？", "んっ……すごく酸っぱい！　でも、フルーティな香りが強いから、ジャムにしたら美味しいと思う": "嗯……好酸！　但是，有很濃的水果味，做成果醬應該會很好喫", "じゃあ、ジャムが完成したら食べさせてね♪": "那，果醬做好了要給我喫哦♪", "この木の実、探すのも手伝ってもらってもいい？": "可以幫我一起找這個樹果嗎？", "……まかせて。日が暮れるまでにペリーヌの家に着けばOKだから": "……交給我吧。只要在天黑之前到達佩利奴的家就行了", "ありがとう。じゃあ森の中を手分けするのでいいかしら": "謝謝。那我們分頭在森林裏找吧", "みんながペリーヌさんのところへお使いに行ってくれたから、私は近くの村へ……": "大家都去佩利奴小姐那裏跑腿了，我去附近的村子……", "え、な、なんで？身体に力が入らないわ……": "咦，爲，爲什麼？身體使不上力……", "収穫した木の実をいくつかのカゴに分け、運ぼうとしたコリンの身体に異変が生じた。": "柯林把收穫的樹果分裝到幾個籃子裏，正準備搬運時，身體發生了異變。", "手足が痺れて……力が抜ける。どうしよう……動け、ないっ……": "手腳麻痹……使不上力。怎麼辦……動不了……", "その場になんとか立ち尽くすしかすべのないコリンの姿を、通りがかった遠くの村の商人が見つけ、声をかけた。": "路過附近的商人發現了呆站在原地的柯林，向她搭話。", "あんた、こんなとにひとりで何してる？　これは……パラリズの実じゃねーか。これ、食べたのか？": "你一個人在這裏幹什麼？這是……麻痹果吧。你喫了這個嗎？", "村人": "村民", "え、ええ……あの、私、動けないの。この実と関係、あるの？": "是，是的……那個，我動不了。和這個果實有關係嗎？", "パラリズの実は煎じれば薬になるが、生で食べれば身体を一定時間麻痺させちまう危険な実だ": "麻痹果煮熟了可以當藥，但生喫的話會讓身體麻痹一段時間，是很危險的果實", "そんな……は、早くペリーヌさんたちに伝えなくちゃ……どうしよう……": "怎麼會……得，得快點告訴佩利奴小姐她們……怎麼辦……", "……そうか、あんた動けないのか": "……這樣啊，你動不了啊", "あ、いやっ！　や、やめてっ……": "啊，不要！住，住手……", "動けないコリンの服をはだけさせ、むき出しになった女性器に乱暴に己の肉棒を突き立てる村人。": "村民扒開柯林的衣服，粗暴地將肉棒插進裸露在外的女性器官。", "いやぁっ！　こんなこと、こんなことダメよ！　やめてぇっ……いやあああ！": "不要！這種事，這種事不行！住手……不要啊啊啊！", "抵抗できないコリンはなすがままだった。": "無法抵抗的柯林只能任憑擺佈。", "綺麗な乳房の上で、勃起した乳首が揺れている。": "勃起的乳頭在美麗的乳房上搖晃。", "くっ……なんて締め付けのいいアソコなんだ。キツすぎて痛いくらいだぜ": "咕……好緊的小穴。太緊了，都痛了", "やめてぇ、痛いの……そんなに太いの入れられたら、裂けちゃうのぉっ……": "住手，好痛……那麼粗的東西插進來的話，會裂開的……", "コリンの小さな女性器は、苦しそうに村人の肉棒を咥え込み、小陰唇の隙間からチョロチョロと愛液を漏らしはじめる。": "柯林的小穴痛苦地含着村民的肉棒，小陰脣的縫隙開始流出愛液。", "あそこが裂けちゃうぅっ……いやぁ……やめて……動けないよぉ、やめてぇっ……！": "那裏要裂開了……不要……住手……我動不了，住手……！", "ああうっ！　だめ、だめぇっ……どうして、どうしてこんなことするのぉっ……！": "啊啊嗚！　不行，不行……爲什麼，爲什麼要做這種事……！", "動けない女がいて、それが魅力的だったら喰わない方がおかしいだろ。ほらほ～ら、下の口から涎が溢れてきたぞ": "有動不了的女人，而且很有魅力，不侵犯才奇怪吧。你看，下面的嘴流口水了哦", "オレの太いので気持ちよくなっちまったか？": "我粗粗的肉棒讓你舒服了嗎？", "ちがうのぉ！　感じてなんていないわ！　ああっ……感じてなんて、いないのに……": "不是！　我沒有感覺！　啊啊……明明沒有感覺……", "あ、あそこがヌルヌルしてきちゃう……どうしてっ……痛いのもなくなって……ああ！": "那，那裏變得溼溼滑滑的……爲什麼……也不痛了……啊啊！", "もっともっと気持ちよくしてやるからな": "我會讓你更舒服的", "村人は、更に女性器の奥へ奥へと肉棒を突き立てる。": "村民將肉棒插得更深。", "興奮した村人の腰の動きに合わせ、グジュグジュとコリンの女性器が卑猥な悲鳴を上げる。": "配合着村民興奮的腰的動作，柯林的女性器官發出淫蕩的悲鳴。", "木漏れ日に晒されたコリンの肌に、うっすらと汗がにじんでいく。": "柯林的肌膚在透過樹葉的陽光下，滲出薄薄的汗水。", "はあうっ！　あんっ、あああんっ、やめてぇ！　お願い、お願いよぉっ……も、もう止め……ひいいぅっ！！": "哈啊嗚！　啊嗯，啊啊啊嗯，住手！　求你了，求你了……快，快停下……咿咿咿！！", "身体は動けなくてもウソはつけないな。": "身體動不了，但你可別想騙我。", "お前のアソコはびしょびしょになって、もっと奥までかき回してほしいって言ってるぞ": "你的那裏已經溼透了，還說想要我插得更深", "村人が腰を大きく動かすと、コリンの身体はビクビクと大きく痙攣しはじめる。": "村民用力地動着腰，柯林的身體開始劇烈地痙攣。", "ひゃああんっ！　ああんっ……ダメぇっ……こんな、こんなことされて……気持ちよくなっちゃうなんてダメなのにぃっ……": "呀啊啊啊！　啊啊……不行……被，被這樣對待……明明不能舒服起來的……", "気持ちいのぉっ……太いのが、こすれて気持ちよくなっちゃうのぉ……ああああ": "太舒服了……粗粗的，摩擦着，好舒服……啊啊啊啊", "ケツの方までいやらしい汁が垂れてるぞ。おおっ！　そ、そんなに締め付けるなって": "凱茲那裏也流出了淫蕩的汁液。哦哦！　別，別夾得那麼緊啊", "ああっ！　また、大きくなったのっ……もっとこすれちゃうよぉ！　気持ちよくなっちゃううっ！": "啊啊！　又，又變大了……摩擦得更厲害了！　好舒服啊啊啊！", "うぅっ……ヤバい、もうイっちまいそうだ": "嗚嗚……不妙，要射了", "中はっ……中はダメっ！　中に出すのはやめてぇ！　ああん！　ああ、ひいいぅ！": "不要……不要射在裏面！　不要射在裏面！　啊啊！　啊啊，咿咿咿！", "早くも限界を迎えそうな村人の動きが、フィニッシュに向けて速くなる。": "村民很快就要到達極限，爲了收尾而加快了動作。", "コリンは必死に抵抗しようとするが、しびれと快感で思うように動けない。": "柯林拼命地抵抗，但因爲麻痹和快感而無法動彈。", "くっ……中にたっぷり出してやるよ！オレのザーメンでお前をいっぱい汚してやる！": "咕……我要射在裏面了！ 用我的精液把你弄髒！", "やああああ！　ああああっ！　だめ、だめえっ……イっちゃうよぉっ！": "不要啊啊啊啊！　啊啊啊啊！　不行，不行……要去了！", "あああぁぁぁ――っ！": "啊啊啊啊啊啊——！", "村人が突刺した肉棒から、コリンの奥深くへと精液を発射させた。": "村民的肉棒在柯林的深處射出了精液。", "同時に絶頂を迎えたコリンは、大きく身体をのけぞらせ、森に響き渡る声をあげた。": "同時迎來高潮的柯林，身體大幅度地後仰，發出了響徹森林的聲音。", "あうっ……はぁ、はぁ……あ、熱いの、こんなにいっぱい……私の中に……": "啊嗚……哈啊，哈啊……熱，熱熱的，這麼多……在我的裏面……", "村人が肉棒を抜き去ったコリンの女性器から大量の精液が溢れてコリンの尻まで伝っていく。": "村民拔出肉棒後，大量的精液從柯林的女性器中溢出，流到了她的屁股上。", "弾む呼吸に乳房を揺らしながら、コリンは呆然とその場に倒れているしかなかった。": "柯林的呼吸急促，乳房搖晃着，只能呆呆地倒在那裏。"}