{"では、下ごしらえといきましょう": "那麼，開始準備吧", "支配人": "經理", "なっ、なんだその液体は？": "那，那是什麼液體？", "秋山凜子": "秋山凜子", "感度を数百倍にまで上げる催淫剤です。その効果を、たった今ご覧にいれましょう": "是能把敏感度提高數百倍的催淫劑。現在就讓你見識一下它的效果吧", "やめろ！　そんなものを塗る……なはあああっ！？": "別這樣！　別把那種東西塗……啊哈啊啊啊！？", "(くうっ……ほんの数滴塗られただけで、乳首が、体中が焼けるように熱い……！)": "(唔唔……只是塗了幾滴而已，乳頭，全身就像燒起來一樣熱……！)", "(この感覚は、ヨミハラで味わったものに似ている！まさか、ノマドの置き土産か！？)": "(這種感覺，和在黃泉比良坂體驗到的感覺很像！難道是諾馬德留下的禮物嗎！？)", "やはり効きますね、薬草『ドレイク』から作った催淫剤は。もし薄めずに使ったら、どうなってしまうのでしょうね？ふふふ……": "果然有效呢，用藥草『龍涎』製作的催淫劑。要是不稀釋直接使用的話，會變成什麼樣呢？呵呵呵……", "なっ、『ドレイク』だと！？": "什麼，居然是『龍涎』！？", "(忘れもしない、あのヨミハラで使われたものと同じ原料ではないか！)": "(我不會忘記的，這和在黃泉比良坂使用的東西是同樣的原料啊！)", "(この娼館にも、ノマド・オトギ支部の残党が潜んでいる。早く抜け出し、皆に知らせなくては。だが、錯乱状態では術も使えん……！)": "(這家妓院裏也潛伏着諾馬德・童話支部的殘黨。必須趕緊逃出去，通知大家纔行。但是，在精神錯亂的狀態下，連法術都用不了……！)", "では早速、この下着を着て奉仕してもらいましょうか": "那麼事不宜遲，就請你穿上這件內衣服侍客人吧", "なっ、離せ！　やめろぉぉっ！": "什麼，放開我！　住手啊啊啊！", "くうっ、はあああっ！": "咕唔，哈啊啊啊！", "おお、いい締まりじゃねえか。汁もダラダラでいい具合だぜ？": "哦哦，夾得真緊啊。愛液也流個不停，狀態不錯嘛？", "村人１": "村民1", "くっ、言うなっ……": "咕，別說了……", "乳の具合もバツグンだ。揉めば揉むだけ、乳首がコリコリに勃ってきやがる": "乳房的狀態也超棒的。越是揉搓，乳頭就越是硬挺勃起", "村人２": "村民2", "はあああっ！　違うっ、それは薬のせいで……はあっ！": "哈啊啊啊！　不是的，那是藥的緣故……哈啊！", "ほう？　本当に薬のせいだけでしょうか？あなたがこんなにも乱れているのは": "哦？　真的只是因爲藥的緣故嗎？你之所以會變得如此淫亂", "もしかして、淫乱の素質がおありなのでは？": "難道不是因爲你有着淫亂的天賦嗎？", "ぐっ、ふざけるな……！": "咕，開什麼玩笑……！", "（だが、確かに私は興奮している。薬のせいだけではない。この下着……以前に着せられたものに似ている）": "（但是，我的確很興奮。不只是因爲藥的緣故。這件內衣……和以前穿過的那件很像）", "（あの時の淫行を思い出し、無意識に興奮していたのか？そんな馬鹿な、ありえん……）": "（難道是因爲回想起了那時的淫亂行爲，纔在無意識中興奮起來了嗎？怎麼可能，不可能……）", "ほら、頑なになってねえで素直になっちまえよ。本当は好きなんだろ？　こうしてヤられんのが": "喂，別那麼固執了，老實承認吧。其實你很喜歡這樣被幹吧？", "ふざけるな、誰が好き好んで、こんなことを……くはあああっ！！": "別開玩笑了，誰會喜歡做這種事……咕啊啊啊啊！！", "（くっ……このまま嬲られていては取り返しのつかないことになる……）": "（唔……再這樣被玩弄下去，事情會變得無法挽回……）", "くそおおっ！　今すぐ解放しろおおっ！": "可惡啊啊！現在馬上放了我！", "そんなに暴れられては困ります。あなたは娼婦。お客様を喜ばせてこそ、その身の安全が保証されるのです": "這麼亂來的話我會很困擾的。你是妓女。只有取悅了客人，才能保證你的安全", "もしこれ以上抵抗する気ならより強力な媚薬で従順にしてさしあげましょう": "如果你再繼續抵抗的話，我就用更強效的媚藥讓你變得順從吧", "くっ、ゲスが……この代償は、高くつくぞ……！": "嗚，你這下三濫……我會讓你付出慘痛的代價……！", "おいおい。オーナーとばっかおしゃべりしてないで俺らのことも構ってくれよ": "喂喂。別光顧着和老闆說話，也來陪陪我們啊", "黙れっ、くはあああっ！？": "閉嘴，咕啊啊啊啊！？", "男が肉竿をより深くまで挿入し、力強く抽送を始めた。": "男人將肉棒插得更深，開始用力抽送。", "馬鹿なっ……今まで、加減していたのか……！？": "不可能……剛纔，你都在手下留情嗎……！？", "ああ。お楽しみはこれから、ってな。ほら、もっと情けねえ声で喘げ！": "是啊。好戲纔剛剛開始呢。來，再發出更丟人的嬌喘聲吧！", "ああっ、はああああっ！　あぐっ、ああああっ！": "啊啊，哈啊啊啊啊！　啊咕，啊啊啊啊！", "ははっ、すっかりトロけた顔になってきたな。お前、娼婦の才能あるぜ": "哈哈，表情已經完全融化了呢。你很有當妓女的天賦哦", "くふううっ……黙れ、私は対魔忍だ。娼婦でもなければ、奴隷でもない……！": "咕呼嗚嗚……閉嘴，我是對魔忍。既不是妓女，也不是奴隸……！", "ふふ、我慢強いですね。ですが、いつまで持ちますかな？": "呵呵，你很能忍嘛。不過，你能堅持到什麼時候呢？", "オラッ！　膣にばっか集中してねえでもっと乳にも気合い入れろや！": "喂！別光顧着小穴，奶子也給我多用點力啊！", "ううっ、ふああああっっ！？": "嗚嗚，呼啊啊啊啊！？", "ふう、やっぱでけえ乳は揉みがいがあるぜ": "呼，果然大奶子揉起來就是爽啊", "やめろっ……そんな乱暴に、揉むなっ……！": "別這樣……不要揉得那麼粗暴……！", "おおっ、すげえ！　汗で乳が余計プルプルになったぜ！やればできんじゃねえか、見直したぜ新人ちゃん": "哦哦，好厲害！　汗水讓奶子顯得更加有彈性了！你還是挺有兩下子的嘛，刮目相看了哦，新人妹子", "ち、ちがっ、私じゃない！": "不，不是，不是我！", "体が勝手に……ふわああああっ！？": "是身體自己……呼哇啊啊啊啊！？", "うおっ！急に膣の締まりがよくなりやがった！": "嗚哦！小穴突然夾得更緊了！", "へへ、俺が頑張って乳を責めてやったからな": "嘿嘿，因爲我努力地在欺負奶子嘛", "サンキュー兄弟！　あとで俺にも揉ませてくれよ？": "謝啦兄弟！　待會兒也讓我揉揉吧？", "（くうっ……こいつら、私の体を玩具のようにもてあそんで……ああああっ！）": "（咕嗚……這些傢伙，把我的身體當成玩具一樣玩弄……啊啊啊啊！）", "（だ、だめだ。頭が、目の前が真っ白になる……！）": "（不，不行了。腦袋，眼前都變得一片空白……！）", "はああああっ！！　あああああああっ！！かはあああああああっ！": "哈啊啊啊啊！！　啊啊啊啊啊啊啊！！ 呼啊啊啊啊啊啊啊！", "おやおや、すっかり淫乱の顔つきになりましたね": "哎呀呀，表情已經完全變成淫亂的樣子了呢", "ひっ、ひがうっ！　わたひはっ！": "不，不是的！ 我是！", "ハハ、もう何言ってんのか分かんねえや": "哈哈，已經聽不懂你在說什麼了", "オラっ！　さっさとイっちまえ！": "喂！ 趕緊給我高潮啊！", "ああああぁぁぁっっっっ！！いっ、いぐうううぅぅっっっっ！！": "啊啊啊啊啊啊啊！！ 去，去了嗚嗚嗚嗚嗚！！", "はっ、はひいいい……": "哈，哈咿咿咿……", "ふーっ、気持ちよかった。長い間溜めてた甲斐があったぜ": "呼——真爽啊。不枉我憋了這麼久", "おいおい、出しすぎだろ。あとで使う奴のことも考えろって": "喂喂，你也射太多了吧。也考慮一下待會要用的人啊", "ご心配には及びません。次のプレイまでに綺麗にしておきますので。ですよね？　凜子さん": "不用擔心。在下一場play之前我會清理乾淨的。對吧？ 凜子小姐", "はあっ、ああああっ……ああっ……": "哈啊，啊啊啊啊……啊啊……", "あーあ。すっかり呆けてやがる": "啊——啊。已經完全傻掉了啊", "二回戦まで持つかね、これ": "這個樣子，能撐到第二回合嗎", "へへ、へへへ……": "嘿嘿，嘿嘿嘿……", "おいおい、笑ってらあ": "喂喂，還在笑啊", "はは、すっかり快楽のとりこだな。これからが楽しみだぜ、新人ちゃん": "哈哈，已經完全被快樂俘虜了啊。真期待接下來的表現啊，新人妹子", "ええ。この二号店の新しい稼ぎ頭になってくれるでしょう。ふふふ……": "是啊。想必會成爲這家二號店的新搖錢樹吧。呵呵呵……", "へ、へへ……": "嘿，嘿嘿……", "（すまないみんな、達郎……私は今度こそ、ダメみたいだ……）": "（抱歉了大家，達郎……這次，我真的不行了……）"}