{"さあ、ここで抑え込まれたらどうする。自分の身体をうまく使えば、抜け出せるはずだ": "來吧，要是被我按住的話該怎麼辦。只要好好利用自己的身體，應該就能掙脫出來", "井河アサギ": "井河淺儀", "アサギに組み敷かれながら、懸命にもがく。": "我被井河淺儀壓在身下，拼命掙扎着。", "小雨がぱらつき始めるが、アサギは意に介さず訓練を続ける。もちろん、実戦に天候など関係ないことはこちらも承知している。": "雖然開始下起了小雨，但井河淺儀毫不在意地繼續訓練。當然，我也很清楚實戰與天氣無關。", "だが……雨に濡れた戦闘スーツは、顔を覆うほどの豊かな胸の先端がぷっくりと浮く様を、より際立たせていて……。": "但是……被雨淋溼的戰鬥服，讓那豐滿到足以遮住臉的胸部尖端更加凸顯出來……", "それで？　ここからどうする？　そっちが右に逃げるなら、敵も当然、行く手を阻んで――": "所以呢？接下來怎麼辦？如果你往右邊逃，敵人當然也會擋住你的去路——", "こっちの状況を知ってか知らずか、体勢が変わりこちらの顔に豊乳が乗る。": "也不知道她是不是知道我的狀況，她改變了姿勢，把那對豐乳壓在我的臉上。", "その感触に、気がつけば愚息はすっかり固くなっていて……。": "那股觸感，讓我回過神來才發現自己的小兄弟已經完全硬起來了……", "……っ、これ、私の身体に反応して……？　ふうん……。仕方ないわね。こうなってしまったらトレーニングに集中できないでしょうから……カリキュラムを変えるわ": "……唔，這是對我的身體有反應了嗎……？哼嗯……真拿你沒辦法。既然變成這樣，你也沒辦法集中精神訓練了吧……那我就改變一下課程內容吧", "んっ……んんふううぅっ、ほら、挿入ってるのが見える？　ん、はぁっ、なかなか立派なチンポ、持ってるじゃないの……": "嗯……嗯嗯呼嗚嗚嗚，你看，插進去了吧？嗯，哈啊，你這雞雞還挺雄偉的嘛……", "歴戦の猛者であるアサギに、自分の唯一の武器を褒められ、なんだかこそばゆくなる。": "被身經百戰的猛將井河淺儀誇獎自己唯一的武器，讓我感覺有點不好意思。", "こちらの身体にまたがったアサギは、そのまま戦闘服をずらし、その陰裂で肉棒を飲み込んでしまった。": "跨坐在我身上的井河淺儀，就這樣把戰鬥服拉開，用她的陰脣把我的肉棒吞了進去。", "敵は男だけとは限らないわ。幹部に女がいることも少なくない。そういうとき、これで虜にできれば戦いはぐっと有利になる": "敵人不一定都是男人。幹部裏也有不少女人。在這種時候，如果能用這個俘虜對方，戰鬥就會變得非常有利", "言わば男性版の房中術。こういった能力も磨いておいて損はないの。特に、あなたには強力なエルマイトという武器があるわ": "說起來，這算是男性版的房中術。磨練一下這種能力對你也沒有壞處。特別是你還有聖之力這個強大的武器", "敵の女幹部を身体の内側からエルマイトを打ち込んで無力化できれば、かなり強力な技になる可能性がある。覚えておきなさい": "如果能從體內用聖之力擊倒敵方的女幹部，這招很有可能會成爲非常強力的技能。你可要好好記住", "そうだ、これはあくまで訓練なのだ。": "沒錯，這終究只是訓練。", "もちろん訓練内容が内容なので、ペニスの硬さは維持しなくてはいけないが、変に期待してはいけない。": "當然，因爲訓練內容就是這樣，我必須保持陰莖的硬度，但也不能抱有奇怪的期待。", "そう言い聞かせていたのに、アサギは笑みを浮かべてこちらを見下ろしていた。": "我明明這樣告訴自己，但淺儀卻帶着笑容俯視着我。", "ふふっ、本当にこんなに勃起させてるなんて……もしかしたら、半勃ちくらいかと思っていたのに": "呵呵，沒想到真的能勃起到這種程度……我還以爲最多也就半勃起呢", "私なんて、もういい年で……若くもないのよ。なのに、ちょっと密着した程度でこんなにするなんて……ずいぶん溜め込んでいたのね": "我都已經一把年紀了……也不算年輕了。可只是稍微貼在一起就變成這樣……看來你積攢了不少啊", "毎日就寝前に必ずオナニーしていることを言い添え、これは溜まっているのではなく、純粋にアサギの魅力に反応したのだと説明する。": "我補充說每天睡前都會自慰，所以這不是積攢，而是純粹對淺儀的魅力起了反應。", "あのアサギの身体が、実際に触れたらこんなにも淫らな魅力に溢れているとは。その事実だけで射精しかねない。": "沒想到淺儀的身體，實際觸碰之後竟然會如此充滿淫靡的魅力。光是這個事實就讓我快要射精了。", "私の……魅力……？　本当に、そんなこと思って……？　ふふっ、言われて悪い気はしないけど……": "我的……魅力……？　你真的，是這麼想的嗎……？　呵呵，雖然被你這麼說感覺也不壞……", "それを言うなら、私だって……んっ、はぁああっ、ほら、愉しんでるっていうのが、わかる……？　あなたの身体から滲み出るエルマイトの影響を受けてしまったのか、それとも……": "要這麼說的話，我也……嗯，哈啊啊啊，你看，你能感覺到，我正樂在其中嗎……？　不知道是受到了你身體裏滲出的聖之力的影響，還是說……", "ん、はぁ……んっ、あっはぁっ♪　そんなに魅力を感じてくれてるなら、ん、あぁっ、んっ、あなたのチンポで私が女になっていくところ……そこで見てなさい……": "嗯，哈啊……嗯，啊哈啊♪　既然你從我身上感受到了這麼多的魅力，嗯，啊啊，嗯，那你就用你的雞巴……好好見證我變成女人的過程吧……", "大胆に、いやらしく腰を上下させるアサギ。それに伴って、先ほど顔を圧迫していた豊乳が、ゆさゆさと頭上で揺れる。": "淺儀大膽而淫蕩地上下襬動着腰。與此同時，剛纔壓迫着我臉龐的豐乳也在我的頭頂上搖晃着。", "その薄桃に色づいた先端は、彼女の興奮を示すように固く尖っていた。": "那淡粉色的乳頭，彷彿在展示着她的興奮一般，硬挺地翹了起來。", "んっ、はんっ、っふうううぅっ、いい、わぁ……あんっ、あっっ、んんっ♪　オマンコ、すっごく熱くなってるのが……わかる……？　んっ、はぁんっ……": "嗯，哈嗯，呼唔唔唔唔，好，舒服……啊嗯，啊，嗯嗯♪　你能感覺到……小穴，變得好熱嗎……？　嗯，哈啊嗯……", "んっ、ひぁ、ああぁぁうぅっ、き、きもひぃっ、ひぁあああんんっっ♪　オマンコの奥までぇっ、はひぃ、んんっ、チンポ、届いてるぅ……っ": "嗯，噫啊，啊啊啊啊嗚嗚，好，好舒服，噫啊啊啊啊嗯嗯♪　雞巴，哈噫，嗯嗯，都頂到，小穴的深處了……", "もっと奥へと誘うように、竿肌を撫でる肉襞の感触。": "肉壁像是在邀請我進入更深處一般，輕撫着我的肉竿。", "その快楽に思わずうめく。": "那股快感讓我不由得呻吟起來。", "はしたなくも艶かしく、大きく開いたアサギの股間からは、牝潮が繋がった部分を濡らし、垂れ落ちる。": "淺儀那下流而妖豔地大大張開的股間，正不斷淌着雌潮，濡溼着我們結合的部分，滴落下來。", "そして、こちらの下腹部に彼女の股間が打ち付けられるたびに、淫猥な水音を響かせていた。雨音に紛れることもない、力強い音。": "而每當她的股間撞擊到我的下腹部時，都會響起淫猥的水聲。那聲音是如此強烈，甚至沒有被雨聲所掩蓋。", "んんふうぅううっ、チンポぉっ、すごぉいっ、んぅっ、オマンコ、ぐちゃぐちゃにされちゃってるぅっ、あううぅぅんっ！": "嗯嗯呼唔唔唔唔，雞巴，好厲害，嗯唔，小穴，被攪得亂七八糟的，啊嗚嗚嗚嗚嗯！", "あなたも、んっ、遠慮なんて、しなくていいのよっ、はぁっ、あぁううぅんっ！　もっとチンポ、気持ちよくなってぇっ、あぁっ": "你也不用，嗯，顧慮那麼多，哈啊，啊啊嗚嗚嗚嗯！讓雞巴，變得更舒服吧，啊啊", "あんっ、ほらもっと、あえいでるところ聞かせ……ひぁああううぅぅんっ！？": "啊嗯，來吧，再多讓我聽聽你喘息的聲音……噫啊啊啊嗚嗚嗚嗚嗯！？", "アサギの勧めどおり、自分の快楽のためにと遠慮なく下から突き上げる。": "我按照淺儀的建議，爲了自己的快樂而毫不顧慮地從下方頂了上去。", "んひいぃいぃいぃいっ！？　おっ、んぉっ、おひぃいいぃっ！？　そ、それ、すごっ、んっ、オマンコ、下からっ、ぐちゅぐちゅに、されてっ、んふぅっ！": "嗯噫噫噫噫噫噫噫！？　哦，嗯哦，哦噫噫噫噫！？　那，那樣，好厲害，嗯，小穴，從下面，被攪得，亂七八糟的，嗯呼唔！", "もう、イキそうっ、わたしっ、イッちゃうっ、んひぁああっ！？　はぁっ、ひぁっ、いっしょに、あなたもっ、来てぇっ！": "差不多，要去了，我，要去了，嗯噫啊啊啊！？　哈啊，噫啊，你也，一起，來吧！", "アサギの腰つきも最高の快楽だったのだが、やはり自分で動くと一気に射精感が高まっていく。": "雖然淺儀的腰技也帶給了我無上的快樂，但果然還是自己動起來更能一口氣提高射精感。", "そしてその絶頂の予感のまま、勢いを制することもなく、白濁を彼女の子宮口めがけてぶちまけた。": "然後我順着這股高潮的預感，沒有控制住勢頭，直接將白濁液朝着她的子宮口噴射而出。", "んぁあううううううぅぅうぅぅうぅ――っっっ！？　ひぁっ、あひぃ、ザーメン、入って、きてるぅっ！　んぉっ、おほぉ、イクっ、イクうううぅぅぅっ！！": "嗯啊啊嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——！？　噫啊，啊噫，精液，進來了！　嗯哦，哦嚯，去了，要去了嗚嗚嗚嗚嗚嗚！！", "はぁっ、あ、あはぁ……これが、あなたのチンポ……いえ、エルマイトの威力……さすがね……": "哈啊，啊，啊哈啊……這就是，你的雞巴……不，聖之力的威力……真厲害啊……", "うっとりと目を細めて絶頂の余韻を噛み締めていたアサギだったが、やがてこちらに視線を向けてニヤリと笑みを浮かべる。": "淺儀陶醉地眯起眼睛，細細品味着高潮的餘韻，但沒過多久她就將視線轉向我這邊，露出了壞笑。", "私がせっかく、指導者として理性を保とうとしていたのに……あなたがいけないのよ。私の中の女の部分を、こんなに刺激するんだから……": "我好不容易，才作爲指導者保持着理性……這都要怪你啊。誰讓你這麼刺激我體內女性的部分……", "火を付けた責任は、きちんと取ってもらうわ。いいわね？": "既然你點燃了我，那就要好好負起責任來哦。明白了嗎？", "願ってもない申し出に頷き返し、そして……アサギとの訓練はまだまだ続いたのだった。": "我點頭回應了這個求之不得的提議，然後……我和淺儀的訓練又繼續了下去。"}