{"はあああっ！！　これが、鬼族の、力よっ！": "哈啊啊啊！！　这就是，鬼族的，力量！", "鬼崎きらら": "鬼崎辉梨", "おおー、きららってば燃えてるじゃーん": "哦哦，辉梨你这不是燃起来了吗", "ティンカー・ベル": "汀可贝儿", "まだまだっ！　いくわよっ、そこっ！！": "还差得远呢！　要上了，看招！！", "そうですね、人間さん。やっぱりきららさん、ボラコ辺境伯に洗脳されてしまったこと、ちょっと気に病んでるんでしょうね": "是啊，人間君。果然辉梨小姐，还是有点在意自己被博拉可边境伯洗脑的事吧", "ピュルテ": "看板", "別に……気に病んでるとか、そんな弱気な話じゃないわよ": "并没有……在意什么的，才没有那么软弱呢", "あっ、す、すみません。聞こえてましたか": "啊，对，对不起。你听到了吗", "ただ、ちゃんと活躍して私の実力を見せておきたいだけ。せっかく、こうしてノマド・オトギ支部の残党を討伐する、なんて任務があるんだから": "只是，想好好活跃一下展示一下我的实力而已。难得，有讨伐游牧民族・童话支部的残党这样的任务", "だから……！　せやあああっ！！": "所以……！　嘿呀啊啊啊！！", "はー、これもう、きららひとりに任せておいても、この拠点は壊滅しちゃいそうだね": "哈——，这个，就算交给一个人的闪亮亮，这个据点也会被摧毁呢", "お疲れさまでした。きららさんの活躍で、この拠点は完全に壊滅させることができましたね！": "您辛苦了。多亏了闪亮亮小姐的活跃，这个据点被完全摧毁了呢！", "すごかったね。なんていうのほら、きららはあれだった。イケメンピッピ？": "真厉害呢。怎么说呢，闪亮亮就是那个。帅哥皮皮？", "はあ？　どういう意味よ": "哈？　什么意思啊", "だからー！　ほら、イケメンピッピ！": "所以说！　你看，帅哥皮皮！", "なんだか知らないけど、私は別に男を顔でどうこう判断するつもりもないし、顔のいい男に簡単になびいたりもしないから": "我不知道你在说什么，我并没有打算用脸来判断男人，也不会轻易地被长得帅的男人吸引", "あっ、もう誰か心に決めた人がいるんですか？": "啊，已经有人在你心里了吗？", "そんなヤツ、いるわけないでしょ！": "那种家伙，怎么可能存在啊！", "思い出せなくてモヤモヤするなー。何人分もがんばることだよ、ほら": "想不起来真让人郁闷啊——。你要努力好几个人份哦，你看", "もしかして八面六臂って言いたいの……？": "难道你想说三头六臂吗……？", "そう言えば、もうひとり応援に来てくれるそうですよ。確か、ふうま小太郎さんって……きららさん、お知り合いですか？": "说起来，好像还有一个人会来支援哦。我记得，是武藏小太郎小姐……闪亮亮小姐，你认识吗？", "えっ、あいつが……？": "哎，那家伙……？", "あれ、その反応。もしかして……": "咦，那个反应。难道……", "べっ、別にっ、喜んでなんかないわよ！　ほら、次の敵拠点！　さっさと潰しにいくんだから！": "我，我才没有，高兴呢！好了，下一个敌方据点！赶紧去摧毁吧！", "アサギたちが特殊な任務についているとは聞いていたが、まさか異世界に来ているとは予想していなかったふうま小太郎。": "虽然听说朝雾她们在执行特殊任务，但没想到会来到异世界，武藏小太郎如此想到。", "しかし、実際にこうして彼自身も来てみると、元の住み慣れた世界とそう大差ないように感じるのだった。湖面の輝きも、周囲の木々の匂いも。": "但是，实际上他自己也来到这里后，感觉和原本住惯的世界并没有太大区别。无论是湖面的光辉，还是周围树木的气味。", "ま、一番代わり映えしないのは、きらら先輩が隣にいるってことですかね": "不过，最没有变化的，就是闪亮亮前辈在我身边这件事吧", "ふうま小太郎": "武藏小太郎", "はああ？　あっそう、面白みのない風景で悪かったわね。だったらもう、私は行くわ。話すことは全部、話したし": "哈啊啊？啊，是吗，抱歉，这风景很无趣呢。既然如此，那我就先走了。该说的，我都说完了", "情報共有、という建前で事の顛末を聞かせてくれたきららだが、終盤になると敵の策略に落ちた後悔を延々と繰り返していた。": "虽然闪亮亮以共享情报为借口，把事情的来龙去脉告诉了他，但到了最后，她却一直在后悔自己中了敌人的圈套。", "だいぶ気にしているのは明らかだ。": "很明显，她非常在意这件事。", "まだ話は終わってませんよ": "我的话还没说完呢", "え……？　ちょ、ちょっと、なに急に手なんかつかんでっ、放しなさいってば、んっ、んんぅううっ？": "哎……？等，等一下，你突然抓住我的手干什么，快放开我，嗯，嗯嗯呜呜呜？", "強引に唇を奪い、そのまま押し倒して愛撫を繰り返すふうま。": "武藏强行吻住她的唇，然后直接将她推倒，反复爱抚。", "脱がせながら、屹立を陰裂に押し当てれば、きららは緊張した面持ちで彼を見つめる。": "一边脱下她的衣服，一边将坚挺的肉棒抵在她的阴裂上，闪亮亮一脸紧张地注视着他。", "ね、ねえ、本当にこんなところでするの？　思いっきり外だし、昼間だし、誰に見られるかわかんないでしょ": "喂，喂，真的要在这里做吗？这里可是大白天的室外，不知道会被谁看到的", "きらら先輩はこういうところでした経験、ないんでしたっけ。大丈夫ですよ、案外誰も来ないですから": "闪亮亮前辈没有在这种地方做过吗？没事的，意外地不会有人来的", "べ、別にっ、屋外でした経験くらい、あるけどっ！？　って、んんっ、あっ、やっ、入ってきて……あああんっっ！！": "我，我当然有在室外做过啊！？嗯，嗯嗯，啊，呀，进来了……啊啊啊嗯！！", "し、信じらんないっ、なんでこんなにっ、ガチガチにさせてるのよっ、んっ、あああんっ！！": "不，不敢相信，为什么能变得这么硬啊，嗯，啊啊啊嗯！！", "だって……きらら先輩が元気なさそうだったんで……": "因为……闪亮亮前辈看起来没什么精神……", "私が元気ないと、あんたはここが勃つわけ！？　最低なんだけど！": "我没精神，你就勃起了吗！？太差劲了！", "じゃなくて、元気ないきらら先輩見てたら……すごく、可愛いというか、守ってあげたい、元気づけてあげたいって思えて……そんなこと考えてたら、股間が……": "不是的，看到没精神的闪亮亮前辈……感觉非常可爱，想要保护你，给你打气……一想到这些，股间就……", "きららのツッコミに対して回答になっているような、なっていないような、微妙な受け答えをするふうま。しかし、きららには充分、効果的だった。": "武藏的回答模棱两可，不知道算不算回答了闪亮亮的吐槽。但是，对闪亮亮来说已经足够了。", "（は……はああ？　な、なによそれっ、私のこと……操られて情けないとか、そんなんじゃなくて、元気づけたいなんて、そんなふうに思って……？）": "（哈……哈啊啊？　什，什么啊，不是因为我被操纵了，觉得我可怜，而是想给我打气……？）", "くうっ、だ、だめですよ、きらら先輩。そんなに締め付けたらっ、うっかり出ちゃいますから……！": "咕，不，不行啊，闪亮亮前辈。夹得这么紧的话，我一不小心就会射出来的……！", "はあっ……んっ……そんなの、許さないん、だからっ……はぁっ……んっ、ふうぅっ……": "哈啊……嗯……我不会，允许的……哈啊……嗯，呼呜呜……", "ああっ……そんなにっ……強く、掴まれたらっ……！　あっ、ああんっ……！": "啊啊……那么……用力地，抓住的话……！　啊，啊啊嗯……！", "ふうまが手首を引きながら抽挿するので、きららからするとより密着感が増しているように感じられた。": "因为武藏一边拉着手腕一边抽插，所以闪亮亮感觉更加紧密了。", "よかった、きらら先輩、元気になってきたみたいですね": "太好了，闪亮亮前辈，好像有精神了呢", "元気って、何を根拠にそんなこと言ってんのよっ……んっ、ふうううっ、んうっ、あぁんっ、んんっ！": "有精神，你有什么根据说这种话啊……嗯，呼呜呜呜，嗯呜，啊啊嗯，嗯嗯！", "だって顔の血色も良くなって……それに、なんか、嬉しそうに見えるし……！": "因为脸上的血色也变好了……而且，看起来，好像很高兴的样子……！", "う、うれしいとかっ、そんなはず、んんっ、あんっ、な、ないでしょっ、あああっ！": "高，高兴什么的，怎么可能，嗯嗯，啊嗯，有，有那种事啊，啊啊啊！", "こんなことしてたらっ、んっ、ああっ、血色が良くなるのも、当然だしっ、んっ、あっ、あんっ！": "做这种事的话，嗯，啊啊，血色变好，也是当然的，嗯，啊，啊嗯！", "俺で、感じてくれてるんですね。その顔、すごく可愛いです……！": "你因为我而有感觉了呢。那表情，非常可爱……！", "決定的なふうまのセリフに、きららの顔はいよいよ赤みを増していく。": "武藏决定性的台词，让闪亮亮的脸越来越红。", "ば、ばかっ、恥ずかしいこと言わないでってば……！　んんっ、はぁっ、あんっ、あああっ！": "傻，傻瓜，别说这种让人害羞的话……！　嗯嗯，哈啊，啊嗯，啊啊啊！", "だめ、深い……っ、ああっ、あんたのが、私のっ、奥にっ、んんっ、当たっちゃってるっ……！": "不行，好深……，啊啊，你的，顶到，我的，里面了……！", "はぁっ、あっ、だめ、これ以上されたら、もう、わたしっ、んっ、はぁんっ！　あ、あああ、ああああんっ！！": "哈啊，啊，不行，再这样下去的话，我，已经，嗯，哈啊嗯！　啊，啊啊啊，啊啊啊啊嗯！！", "身を震わせるきらら。それに応じて、膣肉も激しくうねる。": "闪亮亮身体颤抖。阴道也激烈蠕动。", "ふうまもまた、その刺激に耐えきれず――": "武藏也受不了那刺激——", "くううっ、先輩、もう限界ですっ、このまま出して、いいですよねっ？": "咕呜呜，学姐，我已经到极限了，可以就这样射出来吗？", "あはああああっ！？　んっ、あっ、あぁんっ！　もう、なんでもいいからっ、はぁっ、好きにしてっ、あっ、あああんっ！": "啊哈啊啊啊啊！？　嗯，啊，啊啊嗯！　已经，随便了，哈啊，随你喜欢，啊，啊啊啊嗯！", "押し寄せる快楽に、きららはついに考えることさえ放棄して――": "面对涌来的快乐，闪亮亮终于放弃思考——", "ああああぁぁぁぁっっ！？　やっ、出てるぅううっ！？　熱いの、いっぱい、出て……！　はぁっ、あっ、あんっ！": "啊啊啊啊啊啊啊啊！？　呀，射出来了！？　热热的，射了好多……！　哈啊，啊，啊嗯！", "たっぷりと射精されたきららは、ぐったりと脱力する。": "被大量射精的闪亮亮，全身脱力。", "きらら先輩が可愛くて、つい大量に出し過ぎちゃいました": "因为闪亮亮学姐太可爱了，一不小心就射太多了", "だ、だからっ、もう……！　そういうこと言うなって言ってんでしょ……！": "所，所以说，真是的……！　都说了别再提这个了……！", "嬉しいこと……言わないでよね……また、したくなっちゃうんだから……": "别再说……这种让人开心的话了……不然，我又会想做的……", "最後にぽつりと漏らしたきららのつぶやき。": "最后闪亮亮小声地嘟囔了一句。", "ふうまは聞き返すが、きららは絶対にその口を割らなかったのだった。": "武藏虽然想问，但闪亮亮绝对不会说出口的。"}