{"うるせえ、これでも食らいやがれ！": "羅嗦，喫我這招！", "戦闘員": "戰鬥員", "くっ！？　なにこれっ、コード？　んぅっ、身体に巻き付いて……っ。ちっ、ライトニングシューターっ！": "咕！？ 這是什麼，電線？ 嗯唔，纏在身上……嘖，雷霆射手！", "水城ゆきかぜ": "水城雪風", "男が放ったのは配線コードのような細長いものだった。身体に絡みつき、ゆきかぜの動きを一瞬、封じる。": "男人射出的是像電線一樣的細長物體。它纏在雪風身上，瞬間封住了她的行動。", "すぐにゆきかぜは。自身の雷撃でコードを取り除こうとした。だが……。": "雪風立刻試圖用自身的雷擊去除電線。但是……", "なっ、雷撃が効かない！？　どうしてよっ、くううっ、ライトニングシューター！": "雷，雷擊無效！？ 爲什麼啊，咕唔唔，雷霆射手！", "無駄だ。何度やっても同じことだぞ。そしてそれは、俺に対しても同じ……": "沒用的。不管試幾次都一樣。而且，對我也一樣……", "……ぁっ、後ろ！？　しまっ……くっ、ぐうううっ！": "……啊，後面！？ 不妙……咕，咕唔唔唔！", "コードに注意を奪われたゆきかぜは、背後をとられてしまう。すかさず男は、ゆきかぜの身体を押さえつける。": "注意力被電線吸引的雪風，被男人繞到了背後。男人立刻按住了雪風的身體。", "抵抗しようにも、コードが絡み思うように動けず、コードも男も雷撃をものともしなかった。": "就算想抵抗，也被電線纏住，無法自由行動。而且無論電線還是男人，都完全不怕雷擊。", "男は容赦なく、ゆきかぜの戦闘服に手をかけ――": "男人毫不留情地把手伸向雪風的戰鬥服——", "や、やめてっ、んぁっ、あああぁぁぁあぁぁっ！？　いやあああっ、放しなさいってぇええぇっ！？　んぎぃぃいいいいぃっ！": "住，住手，嗯啊，啊啊啊啊啊啊啊啊啊！？不要啊啊啊，快放開我啊啊啊！？嗯咿咿咿咿咿咿咿！", "無残に破かれた股間部分に、男は躊躇なくそそり立つ肉棒を突き立てた。": "男人毫不猶豫地把高高聳立的肉棒，插進了被殘忍撕破的胯下部分。", "強引な闖入者に、ゆきかぜの膣襞は燃えるような刺激を受ける。": "面對強行闖入的入侵者，雪風的陰道壁感受到了燃燒般的刺激。", "雷撃の対魔忍、水城ゆきかぜ……その恐ろしさは、雷撃さえ対策を打てば半減する。俺も、そしてこの拘束も、ゴムでできている": "雷擊對魔忍，水城雪風……只要對雷擊採取對策，你的可怕之處就會減半。無論是我，還是這個拘束具，都是用橡膠做的", "は……？　ゴムでできてるから、なんだっていうのよ……。はっ！？　そうか、絶縁体……！　くっ、くううっ、このっ、卑怯者……！": "啊……？用橡膠做的，那又怎麼樣……啊！？對了，絕緣體……！唔，唔唔唔，你這個，卑鄙小人……！", "卑怯だとも思わないが、なんと言われようと結果がすべてだ。このままおまえは、俺の性奴隷になってもらう": "我並不覺得卑鄙，但不管你怎麼說，結果就是一切。你就這樣成爲我的性奴隸吧", "ふざけんじゃ、ないわよっ、んんぐうぅううっ、ゴムのせいで抵抗できないとしてもっ、んんぁああっ、性奴隷になんて、なるわけない……っ！": "開什麼玩笑，嗯嗯咕唔唔唔唔，就算因爲橡膠而無法抵抗，嗯嗯啊啊啊，我也絕對不會，成爲什麼性奴隸……！", "どうやら俺のチンポは特別イイらしいぞ。まあ、言われただけで、他の男の勃起チンポを見たことはないし、挿れられたこともないんで本当かどうか知らないが……": "似乎是我的雞巴特別厲害哦。不過也只是聽別人這麼說而已，我既沒見過其他男人勃起的雞巴，也沒被插過，所以也不知道是不是真的……", "寄せては返す波のように、最奥までぐっと挿入し膣奥を圧迫したかと思えば、入り口近くまで腰を引く。かなり太いと思われる肉竿が、ゆきかぜの襞を力強く愛撫する。": "如同潮起潮落一般，先是猛地插入最深處壓迫陰道，然後又抽回到入口附近。感覺相當粗大的肉竿，用力愛撫着雪風的肉壁。", "んんんぃいいいぃいっ！　はぁっ、あはぁあぁっ！？　こ、この程度っ、はぁっ、誰がっ、あんたなんかの粗チンで……っ、はぁっ、あっ、んぐうっ！": "嗯嗯嗯咿咿咿咿咿咿咿！　哈啊，啊哈啊啊啊！？　這，這種程度，哈啊，誰會，被你這種人的粗雞巴……哈啊，啊，嗯咕唔！", "んぎぃいいぃっ、ひぐううぅうっ！？　深いとこ、はぁっ、何度も擦られるとっ、んぐううぅっ、んぁっ、ああはああぁぁぁっ！！": "嗯咿咿咿咿咿，咿咕唔唔唔唔！？　最裏面，哈啊，被摩擦了好多次，嗯咕唔唔唔，嗯啊，啊啊哈啊啊啊啊啊！！", "反応などしてやるものか、そう決意するゆきかぜだったが、しかし……男のモノは、確かにゆきかぜの膣内でも、特に敏感な箇所を適確に刺激していた。": "我纔不會做出什麼反應呢——雖然雪風如此下定決心，但是……男人的傢伙，確實準確地刺激着雪風的陰道內特別敏感的部位。", "思わず甘い声が漏れ、そして膣肉は切なげに締め上げてしまう。": "雪風不由自主地發出甜美的呻吟，陰道也難受地縮緊。", "いい声で鳴き始めたじゃねぇか。んー？　どうだ、俺のチンポが気持ちいいって認めちまえよ": "開始發出好聽的叫聲了嘛。嗯——？怎麼樣，承認我的雞巴很舒服吧", "ふ、ふざけん、なぁあああぁぁぁっ！？　んぐっ、ああああぁっ、ひぐううぅうううぅぅぅうっ！？　や、やめ、激しっ、ぃっ、んんううぅううぅっ！": "別，別開玩笑了啊啊啊啊啊啊！？　嗯咕，啊啊啊啊啊，咿咕唔唔唔唔唔唔唔唔唔唔！？　住，住手，太激烈了，咿，嗯嗯唔唔唔唔唔唔！", "あひいいぃいっ、ひぐぅっ、そんなに、したらっ、おまんこ、めくれちゃうううぅっ、はぁっ、あんぅうぅっ！": "啊咿咿咿咿咿，咿咕，這麼，激烈的話，小穴，會被頂翻的，哈啊，啊嗯唔唔唔！", "んひぁっ、はぁっ、んぎっ、んあ゛ぁっ！？　やめ、なさい、ってばぁ……っ、おまんこ、壊れちゃう、からぁっ！！": "嗯咿啊，哈啊，嗯咿，嗯啊啊！？　都叫你，住手了……小穴，會被弄壞的！！", "壊れちゃうくらい、気持ちいいんだろ？　チンポ気持ちよくて嬉しいって、顔にそう書いてあるぞ？": "就算被弄壞，也舒服得不得了吧？　你的臉上都寫着“雞巴插得好舒服，好開心”了哦？", "んんぐうぅっ、そ、そんなわけ、ないでしょう、がぁ……っ、んんぅううぅっ！": "嗯嗯咕唔唔，怎，怎麼可能，有這種事，啊……嗯嗯唔唔唔唔唔！", "懸命に反発するゆきかぜ。その態度は、そうでもしないと男の言うとおりに快楽に負けてしまいそうだと感じていたからだ。": "雪風拼命地反抗。之所以擺出這種態度，是因爲她感覺如果不這麼做，就會像男人說的一樣敗給快感。", "実際に、身体の方は何度も甘く肉竿を締め付け、悦んでしまっているのをゆきかぜ自身も自覚していた。": "實際上，雪風的身體已經多次緊緊纏住肉竿，對此她自己也有所自覺。", "あんた、なんかのっ、んんふううっ、汚い、チンポなんかにっ、はぁっ、んんぐうっ！　感じる、はず、ないからぁっ！": "我怎麼可能，嗯嗯呼唔唔，對你的，骯髒雞巴，哈啊，嗯嗯咕唔！　有感覺，啊！", "素直に言えよ、感じてるんだろ？　さっきから何度も強く締め付けてきてるぞ。マンコは嘘をつかない": "快老實承認吧，你有感覺對吧？從剛纔開始小穴就一直用力收縮哦。小穴是不會說謊的", "疑うんなら、てめえのマンコがなんて言ってるか、耳を傾けるんだな": "如果你懷疑的話，就仔細聽聽看你的小穴在說什麼吧", "男はふいに、抽挿する角度を微調整する。と、もともと聞こえていた結合部の水音が、更に強調される。": "男人突然稍微調整了一下抽插的角度。原本就能聽到的結合處的水聲，變得更加響亮。", "あっ、やっ、いやああぁぁっ！？　そんなの、聞かせない、でぇぇっ！！　んぐうぅうっ、ふぁああっ、恥ずかしいからぁっ！　んぅううぅぅっ！！": "啊，呀，不要啊啊啊啊！？ 別讓我，聽到，這種聲音！！ 嗯咕唔唔唔，呼啊啊啊，好羞恥！ 嗯唔唔唔唔唔！！", "ひっ、んんぅうっ、んひぃいいぃっ！　や、やだぁっ、あぁうっ、おまんこっ、かき混ぜられてぇええぇぇぇっ！": "噫，嗯嗯唔唔，嗯噫噫噫噫！ 不，不要，啊啊嗚，小穴，被攪來攪去！", "んひぃぃぃっ、ひぅうんっ！！　それ、もう、むりぃぃ……はぁ、んふぅっ、チンポじゅぼじゅぼされてぇ、おまんこ、めくれちゃうからぁぁっ！": "嗯噫噫噫，噫唔唔嗯！！ 那樣，已經，不行了……哈啊，嗯呼唔，雞巴在裏面抽插，小穴，要被頂翻了！", "抜き挿しするごとに聞こえる卑猥な音が、男の欲望をさらに昂ぶらせ、抽挿は激しさを増していく。": "每次抽插都能聽到的淫蕩聲音，讓男人的慾望更加高漲，抽插的動作也越發激烈。", "とろとろに綻んだ牝花を乱されて、ゆきかぜは快感に身体を震わせた。": "溼漉漉的雌花被粗暴地蹂躪，雪風因快感而渾身顫抖。", "そろそろ出すぞ……俺の子種を、しっかり味わえっ！": "我差不多要射了……好好品嚐我的種子吧！", "んぁああぁぁぁっ！？　ふ、ふざけないでっ、膣内でなんて絶対、だ、だめっ、はぁっ、んんぅううぅっ！？": "嗯啊啊啊啊啊啊！？ 別，別開玩笑了，絕對不能，射在裏面，哈啊，嗯嗯唔唔唔唔！？", "言葉では抵抗をみせるものの、膣肉は搾精するがのごとくすぼまり、肉竿はそのまま膣奥めがけ――": "雖然嘴上還在抵抗，但穴肉卻像在榨精一樣收縮，肉棒就這樣頂向了小穴深處——", "あぎいいいぃっ！？　ひぎっ、ぃっ、んぅううぅっ！　出て、るぅううぅうぅうぅううっ！？　あっ、あはぁ、熱いぃいぃっ、いぐっ、いっぐぅうぅううぅぅうぅぅう！": "啊噫噫噫噫噫！？ 噫，噫，嗯唔唔唔唔！ 射進來了，唔唔唔唔唔唔唔唔唔唔唔！？ 啊，啊哈啊，好燙，去了，要去了唔唔唔唔唔唔唔唔唔唔唔！", "その熱量に応じて、ゆきかぜも絶頂を迎えたのだった。": "隨着那股熱量，雪風也迎來了高潮。", "びくびくと身体を痙攣させながら、ぼんやりと力なく宙を見つめる。": "她的身體不斷痙攣，呆呆地無力地注視着虛空。", "あぁ、はああぁぁぁ……おなかの、なか……精液でいっぱいに、なって……んふぅうぅぅ……": "啊啊，哈啊啊啊啊啊……肚子裏……被精液，填滿了……嗯呼唔唔唔唔……", "おまえの雷撃を克服した以上、俺とおまえの力関係はこういうことなんだよ。わかったら、次はケツマンコで楽しませてもらうかな": "既然我已經克服了你的雷擊，那我和你的力量對比就是這麼回事了。明白的話，接下來就讓我用凱茲小穴好好享受一下吧", "んはぁ……ケツ、マンコって……そんな、無理、だからぁ……": "嗯哈啊……凱茲，小穴……那種事，我做不到……", "もはや抵抗するのにも力が入らないゆきかぜの腰をつかみ、男は下卑た笑みを浮かべるのだった。": "雪風已經連抵抗的力氣都沒有了，男人抓住她的腰，露出下流的笑容。", "凜子が追いついて男を切り伏せるのは、まだ少し後のこと――": "凜子追上來砍倒男人，是稍後不久的事——"}