{"あー、お待たせー。ちょっと荷物が多くなってしまってな": "啊，久等了。东西有点多", "アルター・アデリーナ": "阿尔特・阿德里娜", "いいのよ、先に一杯やってたから……って、ちょっと！？　アルター・アデリーナ！　その荷物は何なのよ！": "没关系，我先喝了一杯……诶，等等！？　阿尔特・阿德里娜！　你那是什么东西！", "シンデレラ": "仙杜瑞拉", "ちょっと軽く買い物してきただけだぞ": "就是稍微买点东西而已", "言っておくが！　中身は服！　服を着なければ野生動物や魔物と同じだ。だからこれは文化的生活を送るための当然の投資だ！": "我先说好！　里面是衣服！　不穿衣服就跟野生动物和魔物一样。所以这是为了过上文明生活的必要投资！", "んなわけないでしょ！　服を買うのはいいけど、量が多すぎよ！": "那怎么可能！　买衣服是没问题，但量太多了！", "はあ……義姉さんは、いつもこうなのよ……": "哎……姐姐一直都是这样……", "アルター・シンデレラ": "阿尔塔・仙杜瑞拉", "何度言っても、聞いてくれないのよ。無駄遣いはやめてって、私が言わないと思うの？": "无论我说多少次，她都不听。你觉得我不会说不要乱花钱吗？", "ほら見ろ、このワンピース！　なんてラブリーなんだ！　これで３万は安い": "看，这件连衣裙！　多么可爱啊！　这个3万算便宜了", "ワンピース１着に３万ですってぇ！？": "一件连衣裙要3万！？", "あ……そんなものなの。よかった、まだ今日は安い方だわ……": "啊……原来是这样。太好了，今天还算便宜的……", "こっちはこっちで麻痺してるし！": "这边也已经麻痹了！", "なんだ、うるさいな。必要なものを買ってるんだってば": "怎么了，好吵啊。我说了要买必需品", "私もお義母様やプリシラで慣れてはいたけど、アデリーナの顔でこんなこと言われると、いよいよ絶望しかなくなるわね": "我也因为母亲和普莉希拉而习惯了，但看到阿德瑞娜的脸说出这种话，我终于只能绝望了", "買うだけならまだいいわ……最悪なのは、これよ。ほら、アルター・アデリーナ。これ、覚えてる？": "只是买的话还好……最糟糕的是这个。看，阿尔塔・阿德里娜。这个，你还记得吗？", "えぇーっ、何このピアス、可愛い！　私も欲しい": "哎，这个耳环好可爱！　我也想要", "アルター・アデリーナが先週買ったピアスよ……": "这是阿尔塔・阿德里娜上周买的耳环……", "自分が買ったものも覚えてないわけ！？　それ完全に無駄遣いじゃないの！": "连自己买的东西都不记得吗！？　这完全就是浪费钱啊！", "あれ、そうだっけ？　まあいいや、じゃあ色違いも揃えちゃおっかな": "哎呀，是吗？　算了，那也买个不同颜色的凑成一对吧", "何が『じゃあ』なのよ！　そこに座りなさい。家計簿をちゃんと……ううん、その前にまず、何を買ったかだけでもリストにして記録しなさい": "什么“那也”啊！　给我坐好。好好记账……不对，在那之前，至少把买了什么列个清单记录下来", "あーあーあー、うるさいうるさーい、聞こえなーい。もう部屋に帰るー": "啊啊啊，好吵好吵，听不见。我要回房间了", "ふー、もとのシンデレラは口うるさくて仕方ないな": "呼，原本的仙杜瑞拉真是啰嗦得不得了", "あ、やっと戻ってきた。今日こそツケを払ってもらうぞ": "啊，终于回来了。今天一定要把欠款还清", "村人": "村民", "え？　えーと……なに買ったっけな。とりあえずお金ないし、もうちょっと待ってくれ": "哎？　那个……我买了什么来着。总之我现在没钱，再等我一会儿", "おいおい……そう言って、どれだけ払ってないと思ってるんだ。今日という今日は払ってもらうからな": "喂喂……你以为你说了多少次这种话啊。今天一定要你把钱还清", "そんなこと言ったって、無いものは無い！　どうしようもないだろう": "你这么说，但我没钱就是没钱！　我也没办法啊", "ナメくさって……！　なら、利子分だけでも払ってもらおうか": "真是瞧不起人……！　那至少把利息付了吧", "やっ、待って、何するつもり……っ、やっ、やめっ、放せっ！": "不，等等，你想干什么……，不，不要，放开我！", "男はいきなりシャツを脱ぎ捨て、逃げようとするアデリーナを背後から捕まえると、アルター・アデリーナの服をずり降ろした。": "男人突然脱掉衬衫，从背后抓住想要逃跑的阿德里娜，然后脱掉了阿尔塔・阿德里娜的衣服。", "きゃああっ！？　やっ、やだ、見るなっ……": "咔啊啊！？　不，不要，不要看……", "こぼれる豊乳を慌てて隠そうとするアルター・アデリーナだが、その腕を男は背後からつかみ、拘束した。": "阿尔塔・阿德里娜慌忙想要遮住露出的丰满乳房，但男人从背后抓住了她的手臂，限制了她的行动。", "そして、素早くズボンを降ろして肉茎を取り出すと……。": "然后，他迅速脱下裤子，取出肉茎……。", "やっ、待てっ、お金は払うっ、いまちょっと手持ちがないだけだからっ、払わないわけじゃないっ、だから乱暴はやめっ、くっ、いやああっ！": "不，等等，我会付钱的，现在只是手头有点紧，不是不付钱，所以不要这么粗暴，唔，不要啊啊！", "信用できねぇんだよ。だから、俺に嘘をついたらどうなるか……身体に教えこむんだ。なに、こいつは利子に充当しといてやるよ": "你的话根本信不过。所以，我要让你的身体记住……对我撒谎会有什么下场。别担心，我会用这家伙来抵利息的", "男はアルター・アデリーナの股間に、いきり立った肉棒を擦りつける。": "男人用勃起的肉棒摩擦着阿尔塔・阿德里娜的股间。", "嫌悪感を隠そうともせずに身を捩るアルター・アデリーナを、男は目を細めて見下ろした。": "阿尔塔・阿德里娜毫不掩饰厌恶感，扭动着身体，男人眯起眼睛俯视着她。", "や、やめろっ、こんなことしても、くぅっ、何の得にもならないぞ……！　私から金を回収するのが、目的なんじゃないのかっ、くっ、うううっ！": "不，不要，就算你这么做，唔，也不会有任何好处的……！　你的目的不是从我这里回收钱吗，唔，呜呜呜！", "立派に利子になるさ。俺が気晴らしに売春宿で遊ぶ金が浮く……": "这可是个不错的利息。我就能省下一笔钱，去妓院玩了……", "あぁー、こんな下着じゃ簡単に隙間から入っちまいそうだな。そらよ、っと……": "啊啊，这种内衣很容易就能从缝隙里进去。看招……", "い、いやああっ！？　やめっ、んっ、あっ、これっ、本当に入って……っ！？　あ、あああうううっ！": "不，不要啊啊！？　住手，嗯，啊，这个，真的进去了……！？　啊，啊啊啊呜呜呜！", "本当にって、どういう意味だ。俺のが小さくて入ってる実感、無いってか？　じゃあ遠慮なく、もっと奥まで挿れてやるよ！": "真的是什么意思。我的太小了，没有进来的实感吗？　那我就不客气了，插得更深一点！", "やっ、ちがっ、そんな意味じゃ……ぁぁああぁっ！　だめぇええぇぇっ！！": "不，不是，我不是这个意思……啊啊啊啊啊！　不要啊啊啊啊啊！！", "この期に及んで、まだ躊躇していたらしい男だったが、アルター・アデリーナの言葉に煽られたのか、一気に膣奥まで挿入する。": "这个男人，虽然到了这个地步，似乎还在犹豫，但被阿尔塔・阿德里娜的话煽动，一口气插到了阴道深处。", "アルター・アデリーナは、その衝撃に身をのけぞらせた。": "阿尔塔・阿德里娜，因为这个冲击而仰起身子。", "やっ、あぁうっ、なんで、私が、こんな目にあうんだっ、はぁっ、あっ、放せっ、ううっ、放して、ぇええっ、あぁっ！？": "不，啊啊呜，为什么，我会，遇到这种事，哈啊，啊，放开我，呜呜，放开我，诶诶诶，啊啊！？", "信じられないっ、くっ、たかがツケを、払ってないくらいでっ、あっ、ああっ、んっ": "无法相信，呜，不过就是，欠钱不还，啊，啊啊，嗯", "たかが、だと……？　おまえ、まだ自分のやらかしたことの意味がわかってないようだな。こちとら、死活問題なんだ……！": "不过就是……？　你，似乎还不明白自己干了什么好事啊。这对我来说，可是生死攸关的问题……！", "はぁっ、んっ、くうううっ！　うごか、ないでっ、はぁっ、あっ、やああっ！？　そんなに動かれたらっ、はぁっ、あああうっ、私の身体、だんだんおかしくなるっ……！": "哈啊，嗯，呜呜呜呜！　不要，动，哈啊，啊，呀啊啊！？　动得这么激烈的话，哈啊，啊啊啊呜，我的身体，会变得越来越奇怪的……！", "それが嫌ならっ、払うんだっ！　いいなっ、こんなふうに犯されたくないと本気で思うなら、金を、払え！": "不想这样的话，就给我还钱！　听好了，如果你真的不想被这样侵犯的话，就给我，把钱还了！", "んんっっくううううっ！？　やぁっ、あっ、深いっ、わ、わかったっ、払うっ、ちゃんと、そのうち払う、からぁ……っ、あぁっ、んんっ！": "嗯嗯呜呜呜呜！？　呀啊，啊，好深，我，我知道了，我会还的，我会，好好还的，所以……，啊啊，嗯嗯！", "ちゃんとっ、払うっ、だからもうっ、んっ、あぁっ、あはぁっ！？": "我会，好好还钱的，所以，嗯，啊啊，啊哈啊！？", "アルター・アデリーナの懇願に、男は少しだけペースを落とす。": "听到阿尔塔・阿德里娜的恳求，男人稍微放慢了速度。", "本当か……？　でもおまえ、定職にもついてないって言ってたはずだが、どうやって工面するんだよ": "真的吗……？　但是你，不是说没有固定工作吗，要怎么还钱啊", "節約、するから……ほしかったバッグも、毛皮のコートも、諦めて来月買うから……": "我会，节约的……想要的包，还有毛皮大衣，我都会放弃，下个月再买……", "わ、私もっ、考えてるんだっ、そうだ、節約するために食費も削る……！　外食はやめて、この部屋で作ればいい……っ、ちゃんと、器具も買い揃えるから……": "我，我也会，好好考虑的，对了，为了节约，我也会减少伙食费……！　不去外面吃饭，在这个房间里做就好了……，我会，好好买齐器具的……", "男の表情はみるみるうちに険しくなっていく。": "男人的表情越来越险恶。", "それをアルター・アデリーナが自分で確認することはかなわなかったが、代わりに秘裂への抽挿が一気に激しさをましたことで、変化を推し量ることはできた。": "阿尔塔・阿德里娜虽然无法亲自确认，但取而代之的是，对秘裂的抽插一下子变得激烈起来，她得以推断出男人的变化。", "んんんぁぁぁああぁぁ！？　や、やめっ、あぐっ、なん、で……ぇっ！？　節約して、ツケ、払うって、言ってるのにぃっ！？　んぐ、んぁ、あぁうっ！": "嗯嗯嗯啊啊啊啊啊啊啊！？　不，不要，啊咕，为，什么……诶！？　明明，说了，会节约，还钱的！？　嗯咕，嗯啊，啊啊呜！", "とんでもねえバカ女だな、おまえ……！　そんな計画で払えるわけないだろ！　器具買い揃える時点でマイナスだし、来月買うってそれ節約って言わねえよ、諦めろ！": "你真是个无可救药的笨女人啊……！　那种计划怎么可能还得了钱啊！　光是买齐器具就已经是赤字了，下个月再买什么的，这不叫节约，放弃吧！", "だってっ、すごく可愛い、バッグでっ、んっ、んぁっ！": "因为，那个包，非常可爱，嗯，嗯啊！", "――もうとにかく、徹底的に身体で分からせるしかない。": "——总之，只能用身体让她彻底明白了。", "アデリーナの身体を味わい、興奮状態になっていることもあって、男もまた正常な状況判断はできずにいた。": "因为品尝了阿德瑞娜的身体，男人也处于兴奋状态，无法正常地判断情况。", "おまえは根本的に改めなきゃダメだ！　俺のこいつで、教え込んでやる！　まずは、こいつを、受け取れっ！！": "你必须从根本上改变！　就用我的这个，来教育你！　首先，接受这个吧！！", "えっ、やぁっ、んんっくううううぅうううぅぅぅ――っ！？": "诶，呀啊，嗯嗯咕呜呜呜呜呜呜呜呜呜呜呜——！？", "アルター・アデリーナの最奥まで、しっかりと吐精した男は、絶頂に達して脱力しそうになりながらも、腕をつかむ力を緩めようとはしなかった。": "男人在阿尔塔・阿德里娜的最深处，好好地射精了，虽然因为达到高潮而快要脱力，但还是没有放松抓住手臂的力道。", "は、離せっ、ここまでしておいて、まだ何かするつもりなのか……！？": "放，放开我，都做到这个地步了，你还打算做什么吗……！？", "とにかくバッグは買うな。コートも買うな。そんで収入を増やせ。いや、これだけの身体を持ってるんだ。こいつを売れよ、な？": "总之不要买包，也不要买大衣。然后增加收入。不，你有这么好的身体。把这个卖了，好吗？", "ふっ、ふざけるな……っ！　この私が、そんなことで金を稼ぐわけがないだろう……！": "别，别开玩笑了……！　我怎么可能，用那种方式赚钱啊……！", "今日のこれだって、最悪だっていうのに……知らない男に身体を許せるわけ、ないだろうっ！　だったら、ツケなんて踏み倒す！": "今天这个，就已经是最糟糕的情况了……我怎么可能，允许自己和不认识的男人做爱啊！　既然如此，就别想让我还钱！", "堂々と言い切るアルター・アデリーナ。": "阿尔特・阿德里娜堂堂正正地断言道。", "男の怒りに更に火が付いたことは、言うまでもない。": "男人的怒火被点燃了，这是不言而喻的。"}