{"ヘンゼルさん、グレーテルさん、コリンさんに頼まれた果物を持ってきまし……": "漢塞爾先生，格蕾特爾小姐，我拿柯林先生拜託的水果來了……", "ピュルテ": "看板", "ちょっと！　小麦粉をまき散らかさないでよ！": "等下！　別把麪粉撒得到處都是啊！", "ヘンゼル": "漢塞爾", "ヘンゼルこそ、チョコレートをこっちに飛ばさないで！": "漢塞爾纔是，別把巧克力往這邊扔啊！", "グレーテル": "格蕾特爾", "ケンカはやめてください！　何があったんですか？": "請不要吵架！　發生什麼事了？", "ケンカはもう終わったよ。今はお菓子対決の真っ最中なんだ": "我們已經不吵架了。現在正在用點心對決", "お菓子対決？で、でも……あちこちに粉やクリームが散乱していてとてもただ事では": "點心對決？但，但是……到處都是麪粉和奶油，看起來不像是普通的對決", "ボクとグレーテルはね、ケンカしたら必ずお菓子対決で決着をつけることにしてるんだ": "我和格蕾特爾呢，決定每次吵架都要用點心對決來解決", "今日は絶対、私が勝つわよ！": "今天我絕對會贏！", "そんな事言って、こないだもボクの勝ちだったじゃないか": "你嘴上這麼說，但上次不也是我贏了嗎", "あれは怒りのあまり、塩と砂糖を間違えちゃったからよ！　その前は私の勝ちだったわ": "那次是因爲我太生氣了，把鹽和糖搞混了而已！　在那之前都是我贏", "ボクだってあの時は、怒りのせいで火加減を間違えてクッキーが炭になっちゃったんだから仕方ない": "我那次也是因爲太生氣了，沒控制好火候把餅乾烤成焦炭了，沒辦法", "そんな暴力的なお菓子に、誰がどうやって審判を下すんですか！？　私は嫌ですよ！": "那麼暴力的點心，到底要怎麼請人來評判啊！？　我可不要！", "いつもペリーヌとかコリン、ショコラやポームムたちだけど……今日はピュルテと人間さん、お願い！": "以前都是請佩利奴，柯林，雪克莉和波姆姆來評判……今天就拜託看板和人類君了！", "え！　そんな！　いま嫌だって言ったのに！？": "誒！　怎麼這樣！　我剛剛纔說不要的啊！？", "このタイミングで現れたんだから、あなたたちも無関係じゃあないわよ": "既然你們在這個時機出現，就說明你們也脫不了干係", "お使いを頼まれて訪ねただけなのに。むしろ感謝されてもいいくらいなんですが……": "我們只是受人之託來送東西而已。你們反而應該感謝我們纔對吧……", "暴力的なお菓子にちょっと興味がある？　人間さん……あなたって人は": "對暴力點心有點興趣？　人類君……你這個人真是", "決まりだね！　こうなったら腕によりをかけてチョコケーキを完成させるよ！": "說好了！　既然這樣，那我就拿出真本事做出巧克力蛋糕吧！", "私だって、人間さんが私に惚れなおしちゃうくらい美味しいマドレーヌ焼いちゃう": "我也要烤出能讓人類君重新迷上我的瑪德蓮蛋糕", "そもそも人間さんはグレーテルに惚れてないよ！": "說到底人類君本來就沒迷上格蕾特爾啊！", "そうです！　誰にも惚れていません！！": "沒錯！他沒有迷上任何人！！", "……そう、まだ誰にも惚れてなんかいないよ。まだ、ね……まだチャンスはボクにも……なんてね……": "……沒錯，我還沒有迷上任何人。還沒有，呢……我還有機會……開玩笑的……", "お菓子の家の来客用寝室で、ふうっと息をつく。結局、勝負は引き分けということにした。": "在糖果屋的客房裏，我嘆了口氣。最後，我們決定平局。", "もし誰かに、無難な判定で面白くない、などと批判されたとしても言わせておけばいいと思う。あんなヒリつくような場面で勝敗を下せるわけがない。": "如果有人批評說這種判決太普通了，一點都不有趣，那也無所謂。在那種緊張的氣氛下，我怎麼可能做出判決呢。", "緊張感からか、身体が熱く、汗ばんでいる。": "也許是因爲緊張，我的身體發熱，汗流浹背。", "何故か股間までもが血を集めて……。": "不知爲何，連股間都充血了……", "そろそろ効いてきたころかな、って思ったんだけど……わあ、すごいね。ズボンの上からでもハッキリ形がわかっちゃうよ": "我想差不多該起作用了……哇，好厲害。隔着褲子也能清楚地看到形狀。", "ノックもなしに部屋に入って来たヘンゼルは、こちらの股間を凝視して、嬉しそうに笑う。": "漢塞爾沒有敲門就走進房間，凝視着我的股間，開心地笑了。", "審査してもらうお菓子に媚薬を入れておいたんだ。もちろん、ボクも同じものを口にしてるよ。その意味、わかってくれるかな……": "我在要你審查的點心裏放了春藥。當然，我也喫了同樣的東西。你明白我的意思嗎……", "こちらの手をとり、胸元を触らせるヘンゼル。": "漢塞爾抓住我的手，讓我摸她的胸部。", "たまらず、彼女をベッドに押し倒していた。": "我忍不住把她推倒在牀上。", "んぅっ、はぁっ、いきなりそんな……んんっ、はげしっ、はぁっ": "嗯，哈啊，突然就……嗯嗯，好激烈，哈啊", "でも、いいんだ……これくらい、激しくしてもらったほうが、んっ、はぁっ、ボクは満足するんだから……": "但是，沒關係……這樣激烈一點，嗯，哈啊，我纔會滿足……", "すっかり濡れそぼった秘裂を、ヘンゼルは自ら指で開いてみせる。": "漢塞爾用手指撐開已經完全溼透的祕裂。", "たまらずそこへ、勢いのまま挿入すると、恍惚とした視線をこちらへ向ける。": "我忍不住順勢插入，她用恍惚的視線看着我。", "んんぅっ、はぁっ、こうしていると……キミを、すぐそばに感じられるから……っ、この激しさも、んっ、気持ちの強さだと、錯覚できる……": "嗯嗯，哈啊，這樣……就能感覺到你就在身邊……嗯，這種激烈，也能讓我產生強烈的錯覺……", "キミの前では、んんっ、ボクはこんなに大胆になれるんだ……んっ、はぁっ、あぁっ": "在你面前，嗯嗯，我就能變得這麼大膽……嗯，哈啊，啊啊", "でも、きっと……本当はグレーテルとこうしたかったんだよね……？　ごめんね……": "但是，你……其實想和格蕾特爾做吧……？　對不起……", "何か誤解をしているのではと思い当たる。": "我感覺她好像誤會了什麼。", "もちろんいまは媚薬の影響を受けてはいるが、ヘンゼルは充分に魅力的だ。": "當然現在是受到媚藥的影響，但漢塞爾很有魅力。", "グレーテルと比較なんて、するつもりもない。": "我也沒打算和格蕾特爾比較。", "ほん、とに……？　んっ、はぁっ、ボクのこと、ちゃんと女の子として、魅力的だって思ってくれてるの……？": "真的……？　嗯，哈啊，你真的覺得，我很有魅力嗎……？", "よかったぁ……っ、あっ、んんっ、本当はね、グレーテルがキミのこと気に入ってるみたいだから……身を引こうと思ってたんだ": "太好了……啊，嗯嗯，其實，格蕾特爾好像很中意你……我本來想退出的", "けど……っ、どうしてもその前に、キミの体だけでも独り占めしたかったから……だからっ、こうしてっ、んんっ": "但是……我無論如何都想在那之前，獨佔你的身體……所以，就這樣，嗯嗯", "グレーテルの自分への本音はわからないし、身を引く必要があるのかもわからない。ただ、そんなふうに我慢しなくてもいいんじゃないか、と答える。": "我不知道格蕾特爾對我的真實想法，也不知道她是不是真的需要退出。但是，我覺得她沒必要這樣忍耐。", "今日だって、あんなに本音でぶつかってケンカしていたじゃないか。": "今天，她不也是用真心話和我吵架了嗎？", "そうかな……いい、のかな……お姉ちゃんだからって、ガマンしなくても……": "是嗎……可以嗎……就算我是姐姐，也不用忍耐……", "自分の気持ちに身を任せてみるのも悪くない。": "試着順從自己的心意也不錯。", "そもそも、ガマンと言うけれど、ここはちっともガマンしていないだろう、と抽挿の速度を上げて、激しく膣道を擦る。": "而且，雖然她說忍耐，但這裏她完全沒有忍耐吧，我加快抽插的速度，激烈地摩擦陰道。", "あっ、あはああぁぁっ、あぁうっ、んっ、それ、すごいっ、んぅ、あぁんっ！！": "啊，啊哈啊啊啊啊，啊啊嗚，嗯，這個，好厲害，嗯，啊啊嗯！！", "こんなのっ、はぁっ、気持ちよすぎて……っ、がまん、なんて、できるわけない……っ、はあっ、あぁっ、あぁうっ！": "這樣，哈啊，太舒服了……怎麼可能忍耐……哈啊，啊啊，啊啊嗚！", "ほんとなら、グレーテルに譲るつもり、だったのにぃ……っ、はぁっ、やっぱりむり、だよぉ……っ": "本來，我是打算讓給格蕾特爾的……哈啊，果然不行……", "やっとこぼれた本音を受け取り、ヘンゼルが敏感に反応する角度で何度も腰を揺らす。": "聽到她終於說出真心話，漢塞爾用她敏感的角度多次搖動腰部。", "大胆に開いた脚の、天井に向けたつま先を、びくんっ、と何度も震わせて、快感を伝えるヘンゼル。": "漢塞爾大膽地張開雙腿，朝向天花板的腳尖不停地顫抖，傳達着快感。", "ボクの、ナカ……っ、キミでいっぱいになって、んっ、他のことなんて、考えさせないようにしてるみたい……っ、んっ、あぁっ": "我的裏面……被你填滿了，嗯，好像讓你無法思考其他事情……嗯，啊啊", "はぁっ、あっ、こんなに何度も突かれてっ、あぁうっ！　本来っ、槍使いはボクのはず、なのにっ、あぁっ、はぁんっ！": "哈啊，啊，被這樣不停地抽插，啊啊嗚！本來，應該是我來用長槍的，但是，啊啊，哈啊嗯！", "ヘンゼルと言えば、強力な槍の名手として幾多の危機を共に乗り越えてきた。": "說到漢塞爾，她作爲強大的長槍高手，與我共同度過了無數危機。", "そんな彼女の弱点を、自らの肉槍で突いているのだと思うと、なんだか感慨深い。": "一想到我正在用肉槍攻擊她的弱點，就讓我感慨萬千。", "はあああっ、あっ、もう、ボク……イキそう、だよっ、あぁっ！": "哈啊啊啊，啊，我已經……快要去了，啊啊！", "ねえ、ボクは我慢しなくて、いいんだよね……っ？　欲望に、正直になって、いいんだよ、ねっ……？": "吶，我可以不用忍耐了吧……？我可以，坦率地面對慾望，對吧……？", "彼女の腰をしっかりつかまえながら、その通りだと答える。": "我緊緊抓住她的腰，回答說“沒錯”", "日ごろの凛々しさはどこへやら、すっかりとろけきった表情でこちらを見つめ、弛んだ口元を笑みに変えて、ヘンゼルは――": "她用完全融化了的表情看着我，嘴角露出笑容，漢塞爾——", "なら、ちょうだい……。ん、んんっ、キミの、だいじな、子種がほしいよ……はぁ、あぁうっ": "那就，給我吧……嗯，嗯嗯，我想要，你的，重要的種子……哈啊，啊啊嗚", "予想外の可愛らしいおねだりに、肉棒を膨らませている欲望がはちきれんばかりに猛る。": "出乎意料的可愛請求，讓肉棒膨脹的慾望幾乎要炸裂開來。", "ヘンゼルの精一杯のおねだりに、応えない理由は見当たらなかった。": "漢塞爾竭盡全力的請求，讓我找不到不回應的理由。", "んふぅううっ、また、ボクのナカで大きくなって……！？　くるんだねっ、んんっ、ボクの膣中に射精してくれるんだねっ……！": "嗯呼嗚嗚嗚，又在我的裏面變大了……！？　要來了吧，嗯嗯，要射在我的裏面了吧……！", "きてっ、めいっぱいっ、ボクのナカにっ、あっ、はぁっ、あはぁああっ……": "來吧，盡情地，射在我的裏面，啊，哈啊，啊哈啊啊啊……", "そしてついに白濁が弾け飛んで――": "然後白濁液終於噴射出來——", "あっふぁあああぁぁあぁ――……っ！？　あ、あはぁ……っ、はぁっ、あぁうっ": "啊呼啊啊啊啊啊啊啊啊——……！？　啊，啊哈啊……哈啊，啊啊嗚", "あったかいの、いっぱい出てるっ、んっ、んぁうっ！　まだ、びくびくして……ボクのナカに、いっぱい……♪": "溫暖的，射了好多，嗯，嗯啊嗚！　還在，一跳一跳的……在我的裏面，射了好多……♪", "すっかりチョコの媚薬に酔って、肉欲に浸りきってしまったが……でも、行為の最中に告げた言葉に嘘はない。": "雖然完全沉醉在巧克力的媚藥和肉慾中……但是，行爲中說的話沒有一句是假的。", "そう告げると、ヘンゼルは嬉しそうに、そして少し恥ずかしそうにはにかんだ。": "聽到我這麼說，漢塞爾高興地，又有些害羞地笑了。", "そう言ってくれると……すごく嬉しい。じゃあ、ボクも嘘は良くないから正直に言うね": "你這麼說……我好開心。那麼，我也覺得說謊不好，所以老實告訴你吧", "媚薬を飲んだのは……キミだけだよ": "喝了媚藥的……只有你哦"}