{"本当に人間界にはお菓子の種類がたくさんあるんだね！": "人间界真的有很多点心的种类呢！", "ヘンゼル": "汉塞尔", "…………むうう": "…………唔唔唔", "グレーテル": "格蕾特尔", "ティンカはアレが好き。夏祭りでさー、つくったじゃん。なんだっけ、人間さん？": "汀可喜欢那个。夏日祭的时候，不是做了吗。叫什么来着，人间君？", "ティンカー・ベル": "汀可贝儿", "そうそれ、わたあめ！　雲みたいな見た目で、口に入れた瞬間にとけちゃう甘いやつ": "对对，棉花糖！　看起来像云一样，入口的瞬间就会融化的甜食", "…………むううううう": "…………唔唔唔唔唔唔", "ボクも食べてみたいな。作り方教えてよ、人間さん": "我也想吃吃看。教我怎么做吧，人间君", "ん？　グレーテルが部屋の隅でこっちを見てる？　ほんとだ……何してるんだろ": "嗯？格蕾特尔在房间的角落里看着这边？　真的诶……在做什么呢", "グレーテルもこっち来なよ": "格蕾特尔也过来吧", "別に……いいわよ、私は。まだ掃除中だし": "我……不用了。还在打扫呢", "あー、今日はグレーテルが掃除当番の日か": "啊，今天是格蕾特尔负责打扫吗", "でも朝から掃除はじめてまだ終わらないの？　手伝おうか？": "但是从早上开始打扫还没结束吗？　要帮忙吗？", "掃除なんてとっくに終わったけど。でも、仲良さそうにみんなで話し込んじゃってさ……": "打扫早就做完了。但是，大家聊得那么开心……", "仲間はずれみたいで今更話題に入っていきづらいわよ": "我就像被排挤了一样，现在加入话题很尴尬", "何？　もしかして拗ねてるの？": "怎么了？　难道在闹别扭吗？", "ち、ちがうわよ！　人間界のお菓子になんて、興味ないって言ったの！": "不，不是的！　我是说，我对人间界的点心什么的，没有兴趣！", "ウソがヘタだね、グレーテルは。本当は寂しいくせに": "格蕾特尔真是不擅长说谎呢。明明很寂寞", "この間話した好きな人の心を射止めるうんぬんだけどさ、素直さも要素のひとつだよ": "前阵子说过的，要抓住喜欢的人的心，坦率也是要素之一哦", "みんなと楽しく話すのはいいけど、私が参加できないときは、つまんなさそうにしててほしいの……！": "和大家开心地聊天是很好，但是在我不能参加的时候，希望你们能露出无聊的表情……！", "ボクとしたことが……グレーテルがわがままで嫉妬深いこと忘れてたよ": "我真是的……忘了格蕾特尔既任性又嫉妒心重了", "ふ～、わがままなのはボディだけで十分だよーん☆": "呼～，任性的话，有身体一个就够了哦☆", "そうやって、バカにして……！　そういうあなたたちこそ、私が誰かに独り占めされちゃわないか心配すればいいわ": "就像这样，把我当笨蛋……！　你们才是，担心我被谁独占就好了", "そっちこそバカなこと言ってないで、早く掃除終わらせちゃってよね": "你才是别说蠢话了，快点打扫完吧", "いいわよ私、本気だしちゃうんだからね": "好啊，我要认真了哦", "はっと目を覚ますと、そこは檻の中だった。": "突然醒来，发现是在笼子里。", "確かグレーテルにお茶に招かれ、お菓子の家で紅茶とスコーンを……。": "我记得格蕾特尔邀请我喝茶，然后在点心屋里喝了红茶和吃了司康饼……。", "あら、お目覚めね。今日はね、人間さんが私に夢中になるように、脳に直接教えてあげることにしたの": "啊啦，你醒了。今天呢，为了让人类君迷上我，我决定直接教你的大脑", "脳とか、すでに単語のチョイスが怖すぎる。": "大脑什么的，单词的选择就已经很可怕了。", "グレーテルは服を乱しながら、何故か身体にクリームを塗り始めた。": "格蕾特尔的衣服凌乱，不知为何开始在身体上涂抹奶油。", "スコーン、美味しかった？　私の手作りなの。あれは睡眠薬入りだったけど、これは……ふふっ、見て、私の身体。これはエッチになっちゃうスコーンよ": "司康饼，好吃吗？　是我亲手做的。那个里面放了安眠药，这个是……呵呵，看，我的身体。这是会变得色情的司康饼哦", "自分の身体をスコーンに見立てているのか、グレーテルは笑みを浮かべながらこちらの身体にまたがる。": "是把自己身体比作司康饼吗，格蕾特尔一边笑着一边跨坐在我身上。", "そしてたっぷりクリームを塗った豊かな乳房を、こちらの口に強引に押し込んできて……。": "然后把涂满奶油的丰满乳房，强行塞进我的嘴里……。", "ああああっ、あんっ、んっ、どう、美味しいでしょ……んっ、はぁっ、んんっ、ああっ、いいっ……あなたの大きいのが、んんっ、私のナカで、はぁっ、暴れてるわ……っ！": "啊啊啊啊，啊嗯，嗯，怎么样，很好吃吧……嗯，哈啊，嗯嗯，啊啊，好棒……你的大大的，在我的里面，哈啊，在暴走呢……！", "口に乳房を押し込まれているうちに、思わず反応した愚息を握られたかと思うと、ぬるり、と糸を引く陰裂に飲み込まれてしまう。": "在乳房塞进嘴里的时候，我的蠢儿子不由得有了反应，然后被握住，然后被湿滑的阴裂吞没。", "グレーテルは笑みを浮かべながら、大胆にも開脚して、激しく腰を上下させる。": "格蕾特尔一边笑着，一边大胆地张开双腿，激烈地上下摆动腰部。", "んんぅっ、はぁっ、もっとちょうだい……っ、んぅっ、はぁっ、あぁんっ！": "嗯嗯，哈啊，再给我更多……嗯，哈啊，啊啊嗯！", "抵抗しようとするのだが、何故か身体に力が入らない。": "虽然想要抵抗，但不知为何身体使不上力。", "声が思うように出せないのは、口いっぱいのクリームのせいだとしても、どうして手足まで自由が効かないのか。": "声音无法随心所欲地发出，是因为嘴里塞满了奶油，但为什么手脚也动不了呢。", "ふふっ……もしかして逃げようとか思ってる？　無駄よ。ここはお菓子の家の地下にある、牢屋……。そう、私やお姉ちゃんが創造期にペリーヌにつかまっていた部屋よ": "呼呼……难道你想逃跑吗？　没用的。这里是点心之家的地下牢房……。没错，就是我和姐姐在创造期被佩利奴抓住的房间哦", "当然、しばらく使っていないのだろう。家具の縁は埃っぽいようだったが、自分が横たわっている周辺は清潔にされている。": "当然，应该有一段时间没用了吧。虽然家具的边缘积满了灰尘，但自己躺着的周围却很干净。", "つまり、グレーテルは場の勢いなどではなく、最初からここに自分を連れ込むつもりで呼び出したのではないか。": "也就是说，格蕾特尔不是一时冲动，而是从一开始就打算把自己带到这个地方才叫自己出来的吧。", "だから逃げてもカギがかかってるし、助けを呼んでも声は外に聞こえないの。大丈夫、痛くしたりしない": "所以就算你逃走，门也是锁着的，就算你呼救外面也听不见。没事的，我不会弄疼你的", "ただ、離れていても私のことをいつでも思い出せるように、記憶に刻みつけてあげるだけ。そう、気持ちいい感覚と一緒にね": "只是，为了让你即使分开也能随时想起我，我要把我的记忆刻在你身上。没错，和舒服的感觉一起", "気持ちいいって記憶と、私と一緒だった記憶をね、セットにして強烈な記憶にしちゃうの……すっごく気持ちよくなるから、覚悟しててね": "让你舒服的记忆，和和我在一起的记忆，一起变成强烈的记忆……会变得非常舒服的，做好觉悟吧", "普通、気持ちよくなるのに覚悟なんていらない。": "一般来说，舒服的事情不需要什么觉悟。", "つまり、普通じゃないレベルの快楽がこれから待ち受けているのだろう。": "也就是说，接下来等待着我的是不一般的快感吧。", "はぁっ、あぁんっ、んんんっ！　あなたが、あぁんっ、私のナカでどんどん大きくなってる……あそこいっぱいに拡げられちゃうぅっ、んっ、はぁっ、あはぁああぁっ！": "哈啊，啊啊嗯，嗯嗯嗯！　你，在我的里面越来越大了……那里被撑开了，嗯，哈啊，啊哈啊啊啊啊！", "はぁっ、あふぁああっ、どう……？　そろそろあなたも、気持ちいいのが強くなってきたんじゃない……？": "哈啊，啊呼啊啊啊，怎么样……？　你也差不多，开始变得舒服了吧……？", "確かに、何度もこちらにまたがって、卑猥に腰を振り続けるグレーテルの姿に、どこか意識が恍惚とし始めていた。": "确实，格蕾特尔跨坐在我身上，淫荡地扭动着腰肢的样子，让我的意识开始变得恍惚。", "彼女がクリームにまみれた身体を上下させるたびに、その豊かな乳房は卑猥に揺れ、淫らな水音がぐちゅぐちゅと響く。": "每当她上下活动沾满奶油的身体，那丰满的乳房就会淫荡地摇晃，淫荡的水声就会咕啾咕啾地响起。", "見て確かめるまでもなく、彼女の花弁は竿肌で何度も擦られて、いやらしく綻んでいるに違いなかった。": "不用看也能知道，她的花瓣被肉竿摩擦了无数次，肯定已经淫荡地绽开了。", "私は、気持ちいいわよ……っ！　気持ち良すぎて、んっ、はぁんっ、腰が、止まらないんだもの……！　はぁっ、あんっ、んんっ、あなたも、同じでしょ……っ？": "我很舒服哦……！　太舒服了，嗯，哈啊嗯，腰，停不下来了……！　哈啊，啊嗯，嗯嗯，你也，一样吧……？", "だって、エッチになるスコーン、食べたわよね。エッチなクリームたっぷりの、エロエロスコーン……♪": "因为，你吃了，会变得色情的司康饼吧。涂满了色情的奶油的，色情的司康饼……♪", "腰を揺すりながら、グレーテルは片方の乳房を持ち上げてみせた。": "格蕾特尔一边摇着腰，一边抬起一边乳房给我看。", "その先端は色づいて、固くなっているのが見てとれる。": "可以看到她的乳头变硬了。", "そんな光景に目を奪われながら、ふと思い当たった。": "被这幅景象吸引住的同时，我突然想到。", "――まさか、このクリームは。": "——难道说，这个奶油是。", "うふふふふふっ、せいかーい♪　でも、言っておくけどクリームの効果は時間差があるの。ようやく効き始めたところよ": "呜呼呼呼呼呼，正确答案♪　但是，我先说好，奶油的效果有时间差。现在才开始生效", "つまり……私が押し倒したときに勃起してたのは、純粋に私の身体に反応して、ってことなの。それは忘れないでね": "换句话说……我推倒你的时候勃起，纯粹是对我的身体有反应。这一点不要忘了哦", "でも、もう効き始めちゃったら、あなたも止まらないわよね？　んっ、はぁっ、あんっ、じゃあふたりで……一緒に気持ちよくなろ……？": "但是，既然已经开始生效了，你也停不下来了吧？　嗯，哈啊，啊嗯，那我们一起……舒服起来吧……？", "痛いほど固くなった肉棒を、温かな肉襞で何度もしごかれ、その快楽に意識が何度も飛びそうになる。": "被温暖的肉壁反复摩擦着硬到发痛的肉棒，我好几次因为快感而差点失去意识。", "強い快楽は、グレーテルの言葉どおり、脳に刻みつけられているような強烈さがあった。": "强烈的快感，正如格蕾特尔所说，强烈到仿佛刻在了大脑上。", "ああああっ、はぁっ、あんっ、んふぁあああっ、あは、あはぁっ、もうっ、気持ちよすぎて、はぁっ、バカになっちゃいそう……♪": "啊啊啊啊，哈啊，啊嗯，嗯呼啊啊啊啊，啊哈，啊哈啊，已经，太舒服了，哈啊，快要变成笨蛋了……♪", "もう、エッチなお汁が、あそこから止まらなくて、おもらしみたくなっちゃってるぅ……っ、んっ、はふぁあああっ、あはぁんっ♪": "已经，色情的汁液，从那里停不下来，就像尿尿一样……嗯，哈呼啊啊啊啊，啊哈啊嗯♪", "竿肌の快楽に集中しきっていたが、彼女の言葉に注意を移せば、確かに自分の下腹部は濡れて光るどころか、グレーテルが放尿でもしたのかというくらいに、愛液まみれになっていた。": "虽然我完全集中在肉棒的快感上，但听到她的话后，我注意到自己的下腹部不仅湿漉漉的，还沾满了爱液，简直就像格蕾特尔在尿尿一样。", "とまんない、とまんないよぉっ♪　はぁんっ、んふぁああ、あっ、あんっ、もうイッちゃいそうなのぉっ♪　あはぁ、はぁっ、んぅ、んぉぉおうううっ♪": "停不下来，停不下来了♪　哈啊嗯，嗯呼啊啊啊，啊，啊嗯，已经快要去了♪　啊哈啊，哈啊，嗯，嗯哦哦哦呜呜呜♪", "イクとこ見ててっ、わたしがぁ、はぁっ、いやらしく、あなたのコレでイッっちゃうとこ、見ながらっ、あなたもだしてぇっ、んふぉうっ、んぉっ": "看着我高潮吧，我，哈啊，淫荡地，被你的这个弄到高潮的样子，你也看着，一起射出来吧，嗯呼哦，嗯哦", "イクっ、イクぅううっ、イッちゃうううっ、んぉ、おぉ、んんふぉおおううぅぅぅ――っ！！": "去了，去了呜呜呜，要去了呜呜呜，嗯哦，哦哦，嗯嗯呼哦哦哦呜呜呜呜呜——！！", "本能のおもむくまま、絶頂へと上り詰めるグレーテル。": "格蕾特尔顺从本能，达到了高潮。", "そして彼女の要求どおり、こちらもまた、その痴態を目にしながら、盛大に彼女の子宮口めがけて吐精した。": "然后我按照她的要求，一边看着她的痴态，一边盛大地朝着她的子宫口射精。", "あ……はぁっ……はぁーっ、はぁーっ♪　いっぱい、でてるの、わかるよぉ……ん、んぅううっ、はぁっ……": "啊……哈啊……哈啊——哈啊——♪　我知道，射了好多出来……嗯，嗯呜呜呜，哈啊……", "ふらつきながらも、精液の感触を噛みしめるように、局部を密着させるグレーテル。": "格蕾特尔摇摇晃晃地，仿佛在品味精液的触感一般，让局部紧贴着我。", "あはぁ……これでもう、どこにいても、誰といても、私とエッチしたことばかり、考えちゃうはずよね……": "啊哈啊……这样一来，无论在哪里，和谁在一起，你都会满脑子想着和我做爱的事吧……", "計画が成ったと言わんばかりに、口元を歪めるグレーテル。": "格蕾特尔歪着嘴角，仿佛在说计划成功了。", "確かに、この記憶は簡単には忘れられそうにない……。": "确实，这个记忆似乎无法轻易忘记……。"}