{"あー、お待たせー。ちょっと荷物が多くなってしまってな": "啊，久等了。東西有點多", "アルター・アデリーナ": "阿爾特・阿德里娜", "いいのよ、先に一杯やってたから……って、ちょっと！？　アルター・アデリーナ！　その荷物は何なのよ！": "沒關係，我先喝了一杯……誒，等等！？　阿爾特・阿德里娜！　你那是什麼東西！", "シンデレラ": "仙杜瑞拉", "ちょっと軽く買い物してきただけだぞ": "就是稍微買點東西而已", "言っておくが！　中身は服！　服を着なければ野生動物や魔物と同じだ。だからこれは文化的生活を送るための当然の投資だ！": "我先說好！　裏面是衣服！　不穿衣服就跟野生動物和魔物一樣。所以這是爲了過上文明生活的必要投資！", "んなわけないでしょ！　服を買うのはいいけど、量が多すぎよ！": "那怎麼可能！　買衣服是沒問題，但量太多了！", "はあ……義姉さんは、いつもこうなのよ……": "哎……姐姐一直都是這樣……", "アルター・シンデレラ": "阿爾塔・仙杜瑞拉", "何度言っても、聞いてくれないのよ。無駄遣いはやめてって、私が言わないと思うの？": "無論我說多少次，她都不聽。你覺得我不會說不要亂花錢嗎？", "ほら見ろ、このワンピース！　なんてラブリーなんだ！　これで３万は安い": "看，這件連衣裙！　多麼可愛啊！　這個3萬算便宜了", "ワンピース１着に３万ですってぇ！？": "一件連衣裙要3萬！？", "あ……そんなものなの。よかった、まだ今日は安い方だわ……": "啊……原來是這樣。太好了，今天還算便宜的……", "こっちはこっちで麻痺してるし！": "這邊也已經麻痹了！", "なんだ、うるさいな。必要なものを買ってるんだってば": "怎麼了，好吵啊。我說了要買必需品", "私もお義母様やプリシラで慣れてはいたけど、アデリーナの顔でこんなこと言われると、いよいよ絶望しかなくなるわね": "我也因爲母親和普莉希拉而習慣了，但看到阿德瑞娜的臉說出這種話，我終於只能絕望了", "買うだけならまだいいわ……最悪なのは、これよ。ほら、アルター・アデリーナ。これ、覚えてる？": "只是買的話還好……最糟糕的是這個。看，阿爾塔・阿德里娜。這個，你還記得嗎？", "えぇーっ、何このピアス、可愛い！　私も欲しい": "哎，這個耳環好可愛！　我也想要", "アルター・アデリーナが先週買ったピアスよ……": "這是阿爾塔・阿德里娜上週買的耳環……", "自分が買ったものも覚えてないわけ！？　それ完全に無駄遣いじゃないの！": "連自己買的東西都不記得嗎！？　這完全就是浪費錢啊！", "あれ、そうだっけ？　まあいいや、じゃあ色違いも揃えちゃおっかな": "哎呀，是嗎？　算了，那也買個不同顏色的湊成一對吧", "何が『じゃあ』なのよ！　そこに座りなさい。家計簿をちゃんと……ううん、その前にまず、何を買ったかだけでもリストにして記録しなさい": "什麼“那也”啊！　給我坐好。好好記賬……不對，在那之前，至少把買了什麼列個清單記錄下來", "あーあーあー、うるさいうるさーい、聞こえなーい。もう部屋に帰るー": "啊啊啊，好吵好吵，聽不見。我要回房間了", "ふー、もとのシンデレラは口うるさくて仕方ないな": "呼，原本的仙杜瑞拉真是囉嗦得不得了", "あ、やっと戻ってきた。今日こそツケを払ってもらうぞ": "啊，終於回來了。今天一定要把欠款還清", "村人": "村民", "え？　えーと……なに買ったっけな。とりあえずお金ないし、もうちょっと待ってくれ": "哎？　那個……我買了什麼來着。總之我現在沒錢，再等我一會兒", "おいおい……そう言って、どれだけ払ってないと思ってるんだ。今日という今日は払ってもらうからな": "喂喂……你以爲你說了多少次這種話啊。今天一定要你把錢還清", "そんなこと言ったって、無いものは無い！　どうしようもないだろう": "你這麼說，但我沒錢就是沒錢！　我也沒辦法啊", "ナメくさって……！　なら、利子分だけでも払ってもらおうか": "真是瞧不起人……！　那至少把利息付了吧", "やっ、待って、何するつもり……っ、やっ、やめっ、放せっ！": "不，等等，你想幹什麼……，不，不要，放開我！", "男はいきなりシャツを脱ぎ捨て、逃げようとするアデリーナを背後から捕まえると、アルター・アデリーナの服をずり降ろした。": "男人突然脫掉襯衫，從背後抓住想要逃跑的阿德里娜，然後脫掉了阿爾塔・阿德里娜的衣服。", "きゃああっ！？　やっ、やだ、見るなっ……": "咔啊啊！？　不，不要，不要看……", "こぼれる豊乳を慌てて隠そうとするアルター・アデリーナだが、その腕を男は背後からつかみ、拘束した。": "阿爾塔・阿德里娜慌忙想要遮住露出的豐滿乳房，但男人從背後抓住了她的手臂，限制了她的行動。", "そして、素早くズボンを降ろして肉茎を取り出すと……。": "然後，他迅速脫下褲子，取出肉莖……。", "やっ、待てっ、お金は払うっ、いまちょっと手持ちがないだけだからっ、払わないわけじゃないっ、だから乱暴はやめっ、くっ、いやああっ！": "不，等等，我會付錢的，現在只是手頭有點緊，不是不付錢，所以不要這麼粗暴，唔，不要啊啊！", "信用できねぇんだよ。だから、俺に嘘をついたらどうなるか……身体に教えこむんだ。なに、こいつは利子に充当しといてやるよ": "你的話根本信不過。所以，我要讓你的身體記住……對我撒謊會有什麼下場。別擔心，我會用這傢伙來抵利息的", "男はアルター・アデリーナの股間に、いきり立った肉棒を擦りつける。": "男人用勃起的肉棒摩擦着阿爾塔・阿德里娜的股間。", "嫌悪感を隠そうともせずに身を捩るアルター・アデリーナを、男は目を細めて見下ろした。": "阿爾塔・阿德里娜毫不掩飾厭惡感，扭動着身體，男人眯起眼睛俯視着她。", "や、やめろっ、こんなことしても、くぅっ、何の得にもならないぞ……！　私から金を回収するのが、目的なんじゃないのかっ、くっ、うううっ！": "不，不要，就算你這麼做，唔，也不會有任何好處的……！　你的目的不是從我這裏回收錢嗎，唔，嗚嗚嗚！", "立派に利子になるさ。俺が気晴らしに売春宿で遊ぶ金が浮く……": "這可是個不錯的利息。我就能省下一筆錢，去妓院玩了……", "あぁー、こんな下着じゃ簡単に隙間から入っちまいそうだな。そらよ、っと……": "啊啊，這種內衣很容易就能從縫隙裏進去。看招……", "い、いやああっ！？　やめっ、んっ、あっ、これっ、本当に入って……っ！？　あ、あああうううっ！": "不，不要啊啊！？　住手，嗯，啊，這個，真的進去了……！？　啊，啊啊啊嗚嗚嗚！", "本当にって、どういう意味だ。俺のが小さくて入ってる実感、無いってか？　じゃあ遠慮なく、もっと奥まで挿れてやるよ！": "真的是什麼意思。我的太小了，沒有進來的實感嗎？　那我就不客氣了，插得更深一點！", "やっ、ちがっ、そんな意味じゃ……ぁぁああぁっ！　だめぇええぇぇっ！！": "不，不是，我不是這個意思……啊啊啊啊啊！　不要啊啊啊啊啊！！", "この期に及んで、まだ躊躇していたらしい男だったが、アルター・アデリーナの言葉に煽られたのか、一気に膣奥まで挿入する。": "這個男人，雖然到了這個地步，似乎還在猶豫，但被阿爾塔・阿德里娜的話煽動，一口氣插到了陰道深處。", "アルター・アデリーナは、その衝撃に身をのけぞらせた。": "阿爾塔・阿德里娜，因爲這個衝擊而仰起身子。", "やっ、あぁうっ、なんで、私が、こんな目にあうんだっ、はぁっ、あっ、放せっ、ううっ、放して、ぇええっ、あぁっ！？": "不，啊啊嗚，爲什麼，我會，遇到這種事，哈啊，啊，放開我，嗚嗚，放開我，誒誒誒，啊啊！？", "信じられないっ、くっ、たかがツケを、払ってないくらいでっ、あっ、ああっ、んっ": "無法相信，嗚，不過就是，欠錢不還，啊，啊啊，嗯", "たかが、だと……？　おまえ、まだ自分のやらかしたことの意味がわかってないようだな。こちとら、死活問題なんだ……！": "不過就是……？　你，似乎還不明白自己幹了什麼好事啊。這對我來說，可是生死攸關的問題……！", "はぁっ、んっ、くうううっ！　うごか、ないでっ、はぁっ、あっ、やああっ！？　そんなに動かれたらっ、はぁっ、あああうっ、私の身体、だんだんおかしくなるっ……！": "哈啊，嗯，嗚嗚嗚嗚！　不要，動，哈啊，啊，呀啊啊！？　動得這麼激烈的話，哈啊，啊啊啊嗚，我的身體，會變得越來越奇怪的……！", "それが嫌ならっ、払うんだっ！　いいなっ、こんなふうに犯されたくないと本気で思うなら、金を、払え！": "不想這樣的話，就給我還錢！　聽好了，如果你真的不想被這樣侵犯的話，就給我，把錢還了！", "んんっっくううううっ！？　やぁっ、あっ、深いっ、わ、わかったっ、払うっ、ちゃんと、そのうち払う、からぁ……っ、あぁっ、んんっ！": "嗯嗯嗚嗚嗚嗚！？　呀啊，啊，好深，我，我知道了，我會還的，我會，好好還的，所以……，啊啊，嗯嗯！", "ちゃんとっ、払うっ、だからもうっ、んっ、あぁっ、あはぁっ！？": "我會，好好還錢的，所以，嗯，啊啊，啊哈啊！？", "アルター・アデリーナの懇願に、男は少しだけペースを落とす。": "聽到阿爾塔・阿德里娜的懇求，男人稍微放慢了速度。", "本当か……？　でもおまえ、定職にもついてないって言ってたはずだが、どうやって工面するんだよ": "真的嗎……？　但是你，不是說沒有固定工作嗎，要怎麼還錢啊", "節約、するから……ほしかったバッグも、毛皮のコートも、諦めて来月買うから……": "我會，節約的……想要的包，還有毛皮大衣，我都會放棄，下個月再買……", "わ、私もっ、考えてるんだっ、そうだ、節約するために食費も削る……！　外食はやめて、この部屋で作ればいい……っ、ちゃんと、器具も買い揃えるから……": "我，我也會，好好考慮的，對了，爲了節約，我也會減少伙食費……！　不去外面喫飯，在這個房間裏做就好了……，我會，好好買齊器具的……", "男の表情はみるみるうちに険しくなっていく。": "男人的表情越來越險惡。", "それをアルター・アデリーナが自分で確認することはかなわなかったが、代わりに秘裂への抽挿が一気に激しさをましたことで、変化を推し量ることはできた。": "阿爾塔・阿德里娜雖然無法親自確認，但取而代之的是，對祕裂的抽插一下子變得激烈起來，她得以推斷出男人的變化。", "んんんぁぁぁああぁぁ！？　や、やめっ、あぐっ、なん、で……ぇっ！？　節約して、ツケ、払うって、言ってるのにぃっ！？　んぐ、んぁ、あぁうっ！": "嗯嗯嗯啊啊啊啊啊啊啊！？　不，不要，啊咕，爲，什麼……誒！？　明明，說了，會節約，還錢的！？　嗯咕，嗯啊，啊啊嗚！", "とんでもねえバカ女だな、おまえ……！　そんな計画で払えるわけないだろ！　器具買い揃える時点でマイナスだし、来月買うってそれ節約って言わねえよ、諦めろ！": "你真是個無可救藥的笨女人啊……！　那種計劃怎麼可能還得了錢啊！　光是買齊器具就已經是赤字了，下個月再買什麼的，這不叫節約，放棄吧！", "だってっ、すごく可愛い、バッグでっ、んっ、んぁっ！": "因爲，那個包，非常可愛，嗯，嗯啊！", "――もうとにかく、徹底的に身体で分からせるしかない。": "——總之，只能用身體讓她徹底明白了。", "アデリーナの身体を味わい、興奮状態になっていることもあって、男もまた正常な状況判断はできずにいた。": "因爲品嚐了阿德瑞娜的身體，男人也處於興奮狀態，無法正常地判斷情況。", "おまえは根本的に改めなきゃダメだ！　俺のこいつで、教え込んでやる！　まずは、こいつを、受け取れっ！！": "你必須從根本上改變！　就用我的這個，來教育你！　首先，接受這個吧！！", "えっ、やぁっ、んんっくううううぅうううぅぅぅ――っ！？": "誒，呀啊，嗯嗯咕嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——！？", "アルター・アデリーナの最奥まで、しっかりと吐精した男は、絶頂に達して脱力しそうになりながらも、腕をつかむ力を緩めようとはしなかった。": "男人在阿爾塔・阿德里娜的最深處，好好地射精了，雖然因爲達到高潮而快要脫力，但還是沒有放鬆抓住手臂的力道。", "は、離せっ、ここまでしておいて、まだ何かするつもりなのか……！？": "放，放開我，都做到這個地步了，你還打算做什麼嗎……！？", "とにかくバッグは買うな。コートも買うな。そんで収入を増やせ。いや、これだけの身体を持ってるんだ。こいつを売れよ、な？": "總之不要買包，也不要買大衣。然後增加收入。不，你有這麼好的身體。把這個賣了，好嗎？", "ふっ、ふざけるな……っ！　この私が、そんなことで金を稼ぐわけがないだろう……！": "別，別開玩笑了……！　我怎麼可能，用那種方式賺錢啊……！", "今日のこれだって、最悪だっていうのに……知らない男に身体を許せるわけ、ないだろうっ！　だったら、ツケなんて踏み倒す！": "今天這個，就已經是最糟糕的情況了……我怎麼可能，允許自己和不認識的男人做愛啊！　既然如此，就別想讓我還錢！", "堂々と言い切るアルター・アデリーナ。": "阿爾特・阿德里娜堂堂正正地斷言道。", "男の怒りに更に火が付いたことは、言うまでもない。": "男人的怒火被點燃了，這是不言而喻的。"}