{"入学希望……それも男が二人なんて……珍しい事もあるもんね": "入学申请……而且还是两个男生……真是稀奇啊", "ペリーヌ": "佩利奴", "へへっ、今どきは男もお菓子くらい作れた方が女の子にモテるんですよ": "嘿嘿，现在男生也会做点心的话，会更受女生欢迎哦", "村人１": "村民1", "ペリーヌさんのところで勉強すれば間違いねーから。それにしても、先生も生徒さんもかわいいなぁ……": "在佩利奴小姐那里学习的话肯定没问题的。话说回来，老师和学生都很可爱啊……", "村人２": "村民2", "なんか動機が不純……。普通はもう少し建前を言うもんでしょ": "总觉得动机不纯……一般来说应该会说些场面话吧", "グレーテル": "格蕾特尔", "ねぇ、ペリーヌ。ガラも悪そうだし、断ったら？": "那个，佩利奴。他们看起来人品也不好，拒绝掉吧？", "ヘンゼル": "汉塞尔", "うーん。私だって……昔の自分を思えば人の事は言えないわ。それを変える魔法がお菓子にはあるはずよ": "嗯。我也是……想到以前的自己，就没法说别人。点心应该有改变这一点的魔法", "ペリーヌがそう言うなら……止める権利はないわね": "既然佩利奴这么说……我就没有阻止的权利了", "行こうグレーテル。ボクらは別に生徒じゃないし……": "走吧格蕾特尔。我们也不是学生……", "先生、入学……許可してくれるんですか？いやー、ありがてぇ": "老师，您……允许我们入学吗？哎呀，太感谢了", "じゃあ、先生。俺ら、実は作りてーお菓子あんだよ": "那，老师。其实，我们有想做的点心", "いやー、ホントに美味い！森の中でお菓子なんてサイコーにお洒落ですね": "哎呀，真的很好吃！在森林里吃点心真是太时尚了", "すいませんね、先生。フルーツの調達にまで付き合って貰って": "对不起啊，老师。还让你陪我们去采水果", "キラキライチゴを使いたいだなんて……。本当は、そんな事より生地の作り方から学んだ方がいいんだけど……": "居然想用闪亮亮草莓……其实比起这个，还是从面团的做法开始学比较好……", "いやー、俺の好きな娘がイチゴ好きなんで、どうせなら、宝石みたいに輝くケーキを作りたいんですよ": "不，我喜欢的女孩子喜欢草莓，所以我想做像宝石一样闪亮的蛋糕", "そうね……。誰かを想って作るっていう事はお菓子に掛ける魔法みたいなものだからね": "是啊……想着某个人做点心，就像是施加在点心上的魔法一样", "へへっ、魔法か……。やっぱり、魔女は言う事が違うぜ。そうやって男どもをたぶらかして来たんだな？": "嘿嘿，魔法吗……魔女说的话果然不一样。你就是这样骗男人的吧？", "なっ……何を？やめて……離してちょうだい！": "什……什么？住手……放开我！", "お前がヘンゼルとグレーテルの魔女だって事は割れてんだよ。何がお菓子作りの先生だ！": "我们已经知道你是汉塞尔和格蕾特尔的魔女了。什么做点心的老师啊！", "やめて……確かに私は魔女だった……。でも、今は心を入れ替えてあの子たちとも仲良くやっているの……": "住手……我确实曾经是魔女……但是，我现在已经洗心革面，和那两个孩子相处得很好了……", "信用できっかよ！あの二人が許そうが、世間様は甘くねーんだ": "谁会相信啊！就算那两个人原谅你，社会也不会原谅你", "恨むんなら、過去の自分の所業を恨むんだな。さぁ、魔女裁判の始まりだ！": "想要恨的话，就恨你过去的所作所为吧。来吧，魔女审判要开始了！", "男たちはペリーヌの腕を縄で縛り、木に吊るした。": "男人们用绳子绑住佩利奴的手臂，把她吊在树上。", "彼女は必死にもがくが、その手首に縄が食い込み、思わず眉をしかめた。": "她拼命挣扎，但绳子勒进了手腕，让她不由得皱起了眉头。", "へへっ、いい眺めだぜ。このまま下から炙ってやるか？": "嘿嘿，真是不错的景色啊。就这样从下面烤你吗？", "あ……あなた達、正気なの？やめて……今の私は本当にお菓子で皆を喜ばせたい……それだけなの！": "你……你们，疯了吗？住手……现在的我，真的只是想用点心让大家高兴……只是这样而已！", "都合のいい事ばっか言ってんじゃねぇ！テメェが今、どう思ってようが関係ねぇんだよ": "别净说些对自己有利的话！你这家伙，现在怎么想都无所谓了", "背後の男が、後ろからペリーヌの露わになった胸をワシ掴みにする。": "背后的男子，从后面抓住了佩利奴裸露的胸部。", "いっ……痛いっ！やめて！　触らないでっ！": "好……好痛！住手！　别碰我！", "この身体で男をたぶらかして来たんだろ？くっそ、エロい身体してやがる……。よぉし……串刺しの刑にしてやるよ": "你就是用这副身体来欺骗男人的吧？可恶，真是色情的身体啊……。好……就给你来个串刺之刑吧", "背後の男が、ペリーヌの下着を引き裂き、その左足を持ち上げる。": "背后的男子，撕破了佩利奴的内衣，抬起了她的左腿。", "そして、自身の隆起したモノを無造作に秘裂に押し当てた。": "然后，粗暴地将自己隆起的肉棒抵在了她的秘裂上。", "おー、オマンコ丸見えだぁ。けっ、魔女のクセに綺麗な色してやがる": "哦——小穴完全露出来了啊。切，明明是个魔女，颜色却这么漂亮", "前の男が覗きながら、自らの肉棒を手でしごき始める。": "前面的男子一边窥视着，一边用手撸起了自己的肉棒。", "おらっ！　魔女めっ！奥まで貫いてやるぞ": "喂！　你这魔女！我要贯穿到最里面了哦", "いやっ……やめて……。お願い……ごめんなさい、ごめんなさい！やめて、許してぇ！": "不……住手……。求求你……对不起，对不起！住手，饶了我吧！", "ペリーヌが懇願しながら身をよじる。": "佩利奴一边恳求一边扭动着身体。", "しかし、男の硬くなった肉の棒は、容赦なく彼女の割れ目に押し入った。": "但是，男人那根变硬的肉棒，毫不留情地顶进了她的蜜缝。", "ひっ……ぐぅっ！": "咿……咕！", "鉄の様に硬くなった棒が、柔らかな肉の壁をミチミチと音を立てながら奥へと進む。": "变得像铁一样硬的肉棒，一边发出挤压柔软肉壁的声音，一边向里面挺进。", "くっ……使い込んでるクセに随分と締まりがいいじゃねぇか……": "咕……明明都用过很多次了，里面却还是这么紧啊……", "あっ……ひっ……いっ、痛い。お願い、抜いて……こんなひどい事は……": "啊……咿……好，好痛。求求你，拔出来……这么过分的事……", "むせび泣くペリーヌをよそに、男は腰を引いたかと思うと、今度はさらに勢いよく腰を突き立てた。": "无视啜泣着的佩利奴，男人刚把腰收了回去，这次又更加猛烈地挺了进去。", "ああーっ！　ひぃっ！お……奥に……痛い！　痛いぃぃ！": "啊啊——！　咿！到……到里面……好痛！　好痛啊啊啊！", "強引な腰の動きに、ペリーヌが苦悶の表情を浮かべる。": "腰的猛烈动作，让佩利奴露出了痛苦的表情。", "男の亀頭が彼女の膣奥に達し、内部から腹部を圧迫する。": "男人的龟头到达了她的阴道深处，从内部压迫着她的腹部。", "痛いだぁ？　かまととぶってんじゃねぇよ！今まで、こうやって何本咥え込んで来やがった？": "痛？　别装了！至今为止，你都吞下了多少根啊？", "目の前の男がニタニタと笑みを浮かべた。": "眼前的男子露出了淫笑。", "彼らを突き動かすのは、屈折した正義なのである。": "驱使他们行动的，是扭曲的正义感。", "突かれる度に、自分の罪を数えやがれ！おらっ！　泣いて詫びろ、この魔女がっ！": "每次被顶到的时候，就数数自己的罪孽吧！喂！　哭着道歉吧，你这魔女！", "ひっ……あっ……はぁっ……。もう……許して……私が悪かったから……": "咿……啊……哈啊……。已经……饶了我吧……是我错了……", "男の苛烈な責めを受け、ペリーヌの息が弾む。": "受到男人的猛烈进攻，佩利奴的呼吸变得急促起来。", "力任せに掴まれたその乳房だけでなく、その頬までいつしかほんのりと赤く色付いている。": "不仅是被用力抓住的乳房，她的脸颊也变得微微泛红。", "やっぱり、コイツぁ淫乱だ。謝りながらも、オマンコからダラダラと涎垂らしてやがる": "果然，这家伙很淫乱啊。一边道歉，一边从小穴里流出了口水", "身動きの利かない彼女の身体が取れるせめてもの防衛反応。": "这是她身体无法动弹的唯一防卫反应。", "それすらも、彼らの目には好色の証拠に見えるらしい。": "但就连这个，在他们的眼里看来也是好色的证据。", "ああっ！　ねっとりと絡みついてきやがるっ……。くそがっ、気持ちよくよがってんじゃねぇ！テメェは苦しまないといけねぇんだ！": "啊啊！　黏糊糊地缠上来了……可恶，别给我爽起来啊！你必须得痛苦才行！", "憎しみの籠った、その肉棒が剣となって彼女の身体に何度も突き立てられる。": "充满憎恨的肉棒化作剑，一次又一次地刺入她的身体。", "あっぐ……ひっ……激しい……。そんなに……されたら……私……ひっ、ひぐうぅっ！": "啊咕……好……好激烈……。被那样……对待的话……我……咿，咿咕呜呜！", "ペリーヌはこみ上げて来る快感を振り払うように、首を振る。": "佩利奴像是要甩开涌上来的快感一样，摇着头。", "お願いします！　反省してます……許して……。あぁっ……だめっ……お願い、抜いて……あぐっ！　はぁんんっ！": "求求你们！　我有在反省……放过我……。啊啊……不行……求求你们，拔出来……啊咕！　哈啊嗯嗯！", "許しを請おうと口を開けば、甘い吐息が漏れてしまう。": "想要请求原谅而开口，却漏出了甜美的吐息。", "彼女に残された最後の手段は、口をつぐみ、耐える事だけだった。": "她剩下的最后手段，只有闭上嘴，忍耐了。", "おっ、少しは自分の置かれてる立場が分かってきたか？そうだよ、反省しやがれ！": "哦，稍微明白自己所处的立场了吗？对啊，给我反省！", "感覚を押し殺そうとする彼女の耳に、男の笑い声が響く。": "想要压抑住快感的她的耳边，响起了男人的笑声。", "しかし、それを掻き消す程に、結合部を濡らす愛液が、突かれるたびに淫靡な音を奏でる。": "但是，每当被抽插的时候，濡湿了结合部位的爱液，就会奏出足以盖过笑声的淫靡的声音。", "ああ～っ！　もう我慢できねぇ……出すぞ！俺の精液で腐った性根を浄めてやる！": "啊啊～！　已经忍不住了……要射了！用我的精液净化你那腐烂的本性！", "いやっ！　やめて……中はっ！あっ……あぐっ……ダメ！　ダメなのに……あああああっ！イク……イっちゃう！　ダメぇーっ！": "不要！　不要……里面！啊……啊咕……不行！　明明不行的……啊啊啊啊啊！去了……要去了！　不行——！", "驚きのあまりペリーヌが口を開いた。": "因为过于惊讶，佩利奴张开了嘴。", "その瞬間、抑え込んでいた衝動が一気にこみ上げて、彼女の理性を奪う。": "那一瞬间，被压抑住的冲动一口气涌了上来，夺走了她的理性。", "おらっ！　イクぞ、しっかり受け止めやがれっ！": "喂！　要射了，给我好好接住！", "男が深く男根を突き立て、精を放つ。": "男人将男根深深地插入，释放出精液。", "目の前の男も膨張した欲望を、彼女の白い太もも目掛けて吐き出した。": "眼前的这个男人也将膨胀的欲望，朝着她雪白的大腿吐了出来。", "ぐったりと、うなだれるペリーヌ。": "佩利奴筋疲力尽地垂下了头。", "しかし、依然として両手を縛った縄は、彼女が倒れ込む事を許さない。": "但是，依然绑着她双手的绳子，不允许她倒下。", "あっ……ああっ……。私……私はこんなにも憎まれないといけないの……": "啊……啊啊……。我……我为什么非要被这么憎恨不可啊……", "虚ろなその視界に、勢いを取り戻した男のモノが映る。": "在她那空虚的视野中，映出了男人那恢复了气势的家伙。", "あー、一発出したからな。これで、次はじっくりとイジメてやるぜ……": "啊——，毕竟射了一发嘛。接下来，就让我好好地玩弄你吧……", "頭を垂れたその頭上で、男の残酷な言葉が響く。": "在她垂下的头的上方，响起了男人残酷的话语。", "いや……やめて……": "不……不要……", "ヌラヌラと光を放つ、太く、凶暴な肉の塊が彼女の方に近付いて来た。": "散发着湿滑的光泽，粗壮，凶暴的肉块向她靠近。"}