{"入学希望……それも男が二人なんて……珍しい事もあるもんね": "入學申請……而且還是兩個男生……真是稀奇啊", "ペリーヌ": "佩利奴", "へへっ、今どきは男もお菓子くらい作れた方が女の子にモテるんですよ": "嘿嘿，現在男生也會做點心的話，會更受女生歡迎哦", "村人１": "村民1", "ペリーヌさんのところで勉強すれば間違いねーから。それにしても、先生も生徒さんもかわいいなぁ……": "在佩利奴小姐那裏學習的話肯定沒問題的。話說回來，老師和學生都很可愛啊……", "村人２": "村民2", "なんか動機が不純……。普通はもう少し建前を言うもんでしょ": "總覺得動機不純……一般來說應該會說些場面話吧", "グレーテル": "格蕾特爾", "ねぇ、ペリーヌ。ガラも悪そうだし、断ったら？": "那個，佩利奴。他們看起來人品也不好，拒絕掉吧？", "ヘンゼル": "漢塞爾", "うーん。私だって……昔の自分を思えば人の事は言えないわ。それを変える魔法がお菓子にはあるはずよ": "嗯。我也是……想到以前的自己，就沒法說別人。點心應該有改變這一點的魔法", "ペリーヌがそう言うなら……止める権利はないわね": "既然佩利奴這麼說……我就沒有阻止的權利了", "行こうグレーテル。ボクらは別に生徒じゃないし……": "走吧格蕾特爾。我們也不是學生……", "先生、入学……許可してくれるんですか？いやー、ありがてぇ": "老師，您……允許我們入學嗎？哎呀，太感謝了", "じゃあ、先生。俺ら、実は作りてーお菓子あんだよ": "那，老師。其實，我們有想做的點心", "いやー、ホントに美味い！森の中でお菓子なんてサイコーにお洒落ですね": "哎呀，真的很好喫！在森林裏喫點心真是太時尚了", "すいませんね、先生。フルーツの調達にまで付き合って貰って": "對不起啊，老師。還讓你陪我們去採水果", "キラキライチゴを使いたいだなんて……。本当は、そんな事より生地の作り方から学んだ方がいいんだけど……": "居然想用閃亮亮草莓……其實比起這個，還是從麪糰的做法開始學比較好……", "いやー、俺の好きな娘がイチゴ好きなんで、どうせなら、宝石みたいに輝くケーキを作りたいんですよ": "不，我喜歡的女孩子喜歡草莓，所以我想做像寶石一樣閃亮的蛋糕", "そうね……。誰かを想って作るっていう事はお菓子に掛ける魔法みたいなものだからね": "是啊……想着某個人做點心，就像是施加在點心上的魔法一樣", "へへっ、魔法か……。やっぱり、魔女は言う事が違うぜ。そうやって男どもをたぶらかして来たんだな？": "嘿嘿，魔法嗎……魔女說的話果然不一樣。你就是這樣騙男人的吧？", "なっ……何を？やめて……離してちょうだい！": "什……什麼？住手……放開我！", "お前がヘンゼルとグレーテルの魔女だって事は割れてんだよ。何がお菓子作りの先生だ！": "我們已經知道你是漢塞爾和格蕾特爾的魔女了。什麼做點心的老師啊！", "やめて……確かに私は魔女だった……。でも、今は心を入れ替えてあの子たちとも仲良くやっているの……": "住手……我確實曾經是魔女……但是，我現在已經洗心革面，和那兩個孩子相處得很好了……", "信用できっかよ！あの二人が許そうが、世間様は甘くねーんだ": "誰會相信啊！就算那兩個人原諒你，社會也不會原諒你", "恨むんなら、過去の自分の所業を恨むんだな。さぁ、魔女裁判の始まりだ！": "想要恨的話，就恨你過去的所作所爲吧。來吧，魔女審判要開始了！", "男たちはペリーヌの腕を縄で縛り、木に吊るした。": "男人們用繩子綁住佩利奴的手臂，把她吊在樹上。", "彼女は必死にもがくが、その手首に縄が食い込み、思わず眉をしかめた。": "她拼命掙扎，但繩子勒進了手腕，讓她不由得皺起了眉頭。", "へへっ、いい眺めだぜ。このまま下から炙ってやるか？": "嘿嘿，真是不錯的景色啊。就這樣從下面烤你嗎？", "あ……あなた達、正気なの？やめて……今の私は本当にお菓子で皆を喜ばせたい……それだけなの！": "你……你們，瘋了嗎？住手……現在的我，真的只是想用點心讓大家高興……只是這樣而已！", "都合のいい事ばっか言ってんじゃねぇ！テメェが今、どう思ってようが関係ねぇんだよ": "別淨說些對自己有利的話！你這傢伙，現在怎麼想都無所謂了", "背後の男が、後ろからペリーヌの露わになった胸をワシ掴みにする。": "背後的男子，從後面抓住了佩利奴裸露的胸部。", "いっ……痛いっ！やめて！　触らないでっ！": "好……好痛！住手！　別碰我！", "この身体で男をたぶらかして来たんだろ？くっそ、エロい身体してやがる……。よぉし……串刺しの刑にしてやるよ": "你就是用這副身體來欺騙男人的吧？可惡，真是色情的身體啊……。好……就給你來個串刺之刑吧", "背後の男が、ペリーヌの下着を引き裂き、その左足を持ち上げる。": "背後的男子，撕破了佩利奴的內衣，抬起了她的左腿。", "そして、自身の隆起したモノを無造作に秘裂に押し当てた。": "然後，粗暴地將自己隆起的肉棒抵在了她的祕裂上。", "おー、オマンコ丸見えだぁ。けっ、魔女のクセに綺麗な色してやがる": "哦——小穴完全露出來了啊。切，明明是個魔女，顏色卻這麼漂亮", "前の男が覗きながら、自らの肉棒を手でしごき始める。": "前面的男子一邊窺視着，一邊用手擼起了自己的肉棒。", "おらっ！　魔女めっ！奥まで貫いてやるぞ": "喂！　你這魔女！我要貫穿到最裏面了哦", "いやっ……やめて……。お願い……ごめんなさい、ごめんなさい！やめて、許してぇ！": "不……住手……。求求你……對不起，對不起！住手，饒了我吧！", "ペリーヌが懇願しながら身をよじる。": "佩利奴一邊懇求一邊扭動着身體。", "しかし、男の硬くなった肉の棒は、容赦なく彼女の割れ目に押し入った。": "但是，男人那根變硬的肉棒，毫不留情地頂進了她的蜜縫。", "ひっ……ぐぅっ！": "咿……咕！", "鉄の様に硬くなった棒が、柔らかな肉の壁をミチミチと音を立てながら奥へと進む。": "變得像鐵一樣硬的肉棒，一邊發出擠壓柔軟肉壁的聲音，一邊向裏面挺進。", "くっ……使い込んでるクセに随分と締まりがいいじゃねぇか……": "咕……明明都用過很多次了，裏面卻還是這麼緊啊……", "あっ……ひっ……いっ、痛い。お願い、抜いて……こんなひどい事は……": "啊……咿……好，好痛。求求你，拔出來……這麼過分的事……", "むせび泣くペリーヌをよそに、男は腰を引いたかと思うと、今度はさらに勢いよく腰を突き立てた。": "無視啜泣着的佩利奴，男人剛把腰收了回去，這次又更加猛烈地挺了進去。", "ああーっ！　ひぃっ！お……奥に……痛い！　痛いぃぃ！": "啊啊——！　咿！到……到裏面……好痛！　好痛啊啊啊！", "強引な腰の動きに、ペリーヌが苦悶の表情を浮かべる。": "腰的猛烈動作，讓佩利奴露出了痛苦的表情。", "男の亀頭が彼女の膣奥に達し、内部から腹部を圧迫する。": "男人的龜頭到達了她的陰道深處，從內部壓迫着她的腹部。", "痛いだぁ？　かまととぶってんじゃねぇよ！今まで、こうやって何本咥え込んで来やがった？": "痛？　別裝了！至今爲止，你都吞下了多少根啊？", "目の前の男がニタニタと笑みを浮かべた。": "眼前的男子露出了淫笑。", "彼らを突き動かすのは、屈折した正義なのである。": "驅使他們行動的，是扭曲的正義感。", "突かれる度に、自分の罪を数えやがれ！おらっ！　泣いて詫びろ、この魔女がっ！": "每次被頂到的時候，就數數自己的罪孽吧！喂！　哭着道歉吧，你這魔女！", "ひっ……あっ……はぁっ……。もう……許して……私が悪かったから……": "咿……啊……哈啊……。已經……饒了我吧……是我錯了……", "男の苛烈な責めを受け、ペリーヌの息が弾む。": "受到男人的猛烈進攻，佩利奴的呼吸變得急促起來。", "力任せに掴まれたその乳房だけでなく、その頬までいつしかほんのりと赤く色付いている。": "不僅是被用力抓住的乳房，她的臉頰也變得微微泛紅。", "やっぱり、コイツぁ淫乱だ。謝りながらも、オマンコからダラダラと涎垂らしてやがる": "果然，這傢伙很淫亂啊。一邊道歉，一邊從小穴裏流出了口水", "身動きの利かない彼女の身体が取れるせめてもの防衛反応。": "這是她身體無法動彈的唯一防衛反應。", "それすらも、彼らの目には好色の証拠に見えるらしい。": "但就連這個，在他們的眼裏看來也是好色的證據。", "ああっ！　ねっとりと絡みついてきやがるっ……。くそがっ、気持ちよくよがってんじゃねぇ！テメェは苦しまないといけねぇんだ！": "啊啊！　黏糊糊地纏上來了……可惡，別給我爽起來啊！你必須得痛苦纔行！", "憎しみの籠った、その肉棒が剣となって彼女の身体に何度も突き立てられる。": "充滿憎恨的肉棒化作劍，一次又一次地刺入她的身體。", "あっぐ……ひっ……激しい……。そんなに……されたら……私……ひっ、ひぐうぅっ！": "啊咕……好……好激烈……。被那樣……對待的話……我……咿，咿咕嗚嗚！", "ペリーヌはこみ上げて来る快感を振り払うように、首を振る。": "佩利奴像是要甩開湧上來的快感一樣，搖着頭。", "お願いします！　反省してます……許して……。あぁっ……だめっ……お願い、抜いて……あぐっ！　はぁんんっ！": "求求你們！　我有在反省……放過我……。啊啊……不行……求求你們，拔出來……啊咕！　哈啊嗯嗯！", "許しを請おうと口を開けば、甘い吐息が漏れてしまう。": "想要請求原諒而開口，卻漏出了甜美的吐息。", "彼女に残された最後の手段は、口をつぐみ、耐える事だけだった。": "她剩下的最後手段，只有閉上嘴，忍耐了。", "おっ、少しは自分の置かれてる立場が分かってきたか？そうだよ、反省しやがれ！": "哦，稍微明白自己所處的立場了嗎？對啊，給我反省！", "感覚を押し殺そうとする彼女の耳に、男の笑い声が響く。": "想要壓抑住快感的她的耳邊，響起了男人的笑聲。", "しかし、それを掻き消す程に、結合部を濡らす愛液が、突かれるたびに淫靡な音を奏でる。": "但是，每當被抽插的時候，濡溼了結合部位的愛液，就會奏出足以蓋過笑聲的淫靡的聲音。", "ああ～っ！　もう我慢できねぇ……出すぞ！俺の精液で腐った性根を浄めてやる！": "啊啊～！　已經忍不住了……要射了！用我的精液淨化你那腐爛的本性！", "いやっ！　やめて……中はっ！あっ……あぐっ……ダメ！　ダメなのに……あああああっ！イク……イっちゃう！　ダメぇーっ！": "不要！　不要……裏面！啊……啊咕……不行！　明明不行的……啊啊啊啊啊！去了……要去了！　不行——！", "驚きのあまりペリーヌが口を開いた。": "因爲過於驚訝，佩利奴張開了嘴。", "その瞬間、抑え込んでいた衝動が一気にこみ上げて、彼女の理性を奪う。": "那一瞬間，被壓抑住的衝動一口氣湧了上來，奪走了她的理性。", "おらっ！　イクぞ、しっかり受け止めやがれっ！": "喂！　要射了，給我好好接住！", "男が深く男根を突き立て、精を放つ。": "男人將男根深深地插入，釋放出精液。", "目の前の男も膨張した欲望を、彼女の白い太もも目掛けて吐き出した。": "眼前的這個男人也將膨脹的慾望，朝着她雪白的大腿吐了出來。", "ぐったりと、うなだれるペリーヌ。": "佩利奴筋疲力盡地垂下了頭。", "しかし、依然として両手を縛った縄は、彼女が倒れ込む事を許さない。": "但是，依然綁着她雙手的繩子，不允許她倒下。", "あっ……ああっ……。私……私はこんなにも憎まれないといけないの……": "啊……啊啊……。我……我爲什麼非要被這麼憎恨不可啊……", "虚ろなその視界に、勢いを取り戻した男のモノが映る。": "在她那空虛的視野中，映出了男人那恢復了氣勢的傢伙。", "あー、一発出したからな。これで、次はじっくりとイジメてやるぜ……": "啊——，畢竟射了一發嘛。接下來，就讓我好好地玩弄你吧……", "頭を垂れたその頭上で、男の残酷な言葉が響く。": "在她垂下的頭的上方，響起了男人殘酷的話語。", "いや……やめて……": "不……不要……", "ヌラヌラと光を放つ、太く、凶暴な肉の塊が彼女の方に近付いて来た。": "散發着溼滑的光澤，粗壯，兇暴的肉塊向她靠近。"}