{"本当にすまなかった……！　あんな過ちをしてしまうとは……": "真的很抱歉……！　我居然犯下那樣的錯誤……", "変帝": "變帝", "仕方ないわぁん。元はと言えばわたしのおくすりのせいだし、閣下に非がないことはわたしもわかってるわよぉん": "沒辦法嘛。說到底都是我的藥的錯，我也知道閣下沒有錯哦", "リリス": "莉莉絲", "あれどうしたんですか、おふたりとも": "你們兩個怎麼了？", "ピュルテ": "看板", "いや、我がついリリスにその、セクハラを働いてしまったというか、うむ……": "不，我向莉莉絲，那個，性騷擾了，嗯……", "わたしのお薬のせいでね": "是我的藥的錯呢", "昨晩、そんなことがあったんですね。あれ、そう言えば人間さんは、昨日は帰りが遅かったですね。てっきりリリスさんと一緒なのかと……": "昨晚發生了那樣的事啊。咦，說起來，人間君昨天回來得很晚呢。我還以爲他肯定是和莉莉絲小姐在一起呢……", "あっ！　え、えっと……そうだ、仕込みがまだ終わってないんだった……あ、あちっ、やけどしたっ！": "啊！　那，那個……對了，我還沒準備好呢……啊，好燙，燙傷了！", "エーゼルディ": "艾澤德", "ずいぶんわかりやすく動揺してるけど、もしかして昨夜はエーゼルディが人間さんとお楽しみだったのかしらぁん？": "你動搖得也太明顯了吧，難道說昨晚艾澤德和人間君一起享受了嗎？", "お、お楽しみだなんてそんな、ちょっとごはん食べて、夜景を見て、音楽を聞いて……そ、それで、その……その後は……あううっ": "什，什麼享受，我們只是喫了點飯，看了下夜景，聽了點音樂……然，然後，那個……之後就……啊嗚嗚", "ぐうの音も出ないほど、お楽しみじゃないのよぉん": "你這不是享受得說不出話來了嗎", "いいなあ……ラブラブデートかぁ……": "好羨慕啊……恩恩愛愛的約會啊……", "……そうね。ただ見てるだけで差し置かれるなんて、わたしらしくないわねぇん。ねぇん、人間さん。じゃあ今日はわたしとデートしてぇん♪": "……是啊。只是看着就結束，真不像我的風格呢。我說，人間君。那今天就和我約會吧♪", "ちょっと行ってみたいお店があるのよぉん。実はね、貸し切りにしてあるのよぉん……♪": "我有個想去的店哦。其實啊，我已經包場了哦……♪", "ううっ、さすがリリスさん！　積極的ですね……！": "嗚嗚，不愧是莉莉絲小姐！　好積極啊……！", "チョコレートはもう食べ飽きてるかなって思ったんだけど、どうしてもここに来てみたくて……チョコレートフォンデュのお店よぉん♪": "我想你可能已經喫膩巧克力了，但我無論如何都想來這裏……這裏是巧克力鍋的店哦♪", "じゃあほら、食べさせてあげるから……ぁんっ、やだぁん、ちょっとこぼしちゃったぁん": "來，我餵你喫……啊嗯，討厭，稍微灑出來了", "おっぱいの谷間にチョコこぼれちゃったみたい……ねえ、よく見てぇん。服にはついてなぁい？　ほーら、こ・こ♪": "巧克力好像灑到乳溝裏了……來，仔細看。衣服上沒有沾到吧？你看，這・裏♪", "ふふっ……あなたの熱い視線……視線を感じるっ、んっ、感じちゃう……っ♪　ね、もっとチョコ……食べていいのよぉん……♪": "呵呵……我感受到……你炙熱的視線，嗯，感受到了……♪ 來，你可以……多喫點巧克力哦……♪", "美女が豊満な胸の谷間を強調しながら、ついたチョコを舐めろという。": "美女一邊強調豐滿的乳溝，一邊舔着沾到的巧克力。", "これで理性を保てる男がいるだろうか。": "這樣還有男人能保持理性嗎？", "んっ……はぁっ、すっごく固くなってるわぁん……♪　わたしのチョコレートフォンデュは、あなたのこと熱くできたかしらぁん……": "嗯……哈啊，變得好硬哦……♪ 我的巧克力鍋，讓你變得這麼熱嗎……", "じゃあ、わたしも……とっておきのデザート、いただいちゃおうかしらぁん。んっ、はぁっ、ああっ……下のお口いっぱいに、頬張っちゃってるぅん……♪": "那，我也……來享用一下，珍藏的甜點吧。嗯，哈啊，啊啊……下面的嘴巴，塞得滿滿的……♪", "いくら貸し切っているとはいえ店内であるにも関わらず、自分の欲望を止めることができずに怒張した肉茎を露わにする。": "雖然包場了，但這裏畢竟是店裏，我卻無法抑制自己的慾望，露出勃起的肉莖。", "リリスはそれを愉しそうに見やり、上に跨った。": "莉莉絲愉悅地看着我，跨坐到我身上。", "んはぁ……ぁんっ、あっ、わたしのチョコレートフォンデュ……そんなに、んっ、気に入ってくれたのねぇん……♪": "嗯哈……啊嗯，啊，我的巧克力鍋……這麼，嗯，讓你喜歡嗎……♪", "あん……♪　そんなに焦らなくていいからぁんっ、んっ、ゆっくり味わってぇ……はぁっ、あぁんっ♪": "啊嗯……♪　不用那麼着急，嗯，嗯，慢慢品嚐吧……哈啊，啊嗯♪", "欲望に昂ぶるこちらを宥めるようにして、リリスはゆったりと腰を揺らす。": "莉莉絲緩緩地扭動着腰，安撫着我高漲的慾望。", "目の前で揺れる豊乳の輪郭に沿って、ほのかに香る甘いチョコレートが伝い落ちる。": "微微飄香的巧克力沿着搖晃的豐乳輪廓滴落。", "んっ……いいのよっ、んんっ、あなたも一緒に、んっ、チョコ……食べてぇん……♪　わたしのおっぱいについたチョコ、きれいに、舐めてぇん……": "嗯……可以哦，嗯嗯，你也一起，嗯，喫……巧克力吧……♪　把沾在我胸部上的巧克力，舔乾淨吧……", "はぁっ、んんっ！　そうっ、上手に食べられてるわぁ……ぁんっ、んっ、はぁっ、もっと、こっちのチョコも、んっ、舐めてみてぇん……っ♪": "哈啊，嗯嗯！沒錯，喫得真好……啊嗯，嗯，哈啊，這邊的巧克力，嗯，也舔舔看吧……♪", "リリスはじっくりと腰を揺らしながら、鍋から指でチョコレートをすくい取り、舌を出して妖艶に舐め取る。": "莉莉絲一邊慢慢地扭動着腰，一邊用手指從鍋裏舀起巧克力，伸出舌頭妖豔地舔着。", "そして、意図的に口元からチョコをこぼした。": "然後，故意讓巧克力從嘴角滴落。", "唾液混じりのチョコは、そのままこちらの口元にピンポイントで滴り落ちた。": "混着唾液的巧克力，就這樣滴落在我的嘴邊。", "こちらは、笑みを深くするリリスに笑い返す余裕もなく、ただ息を荒くするばかりだ。": "我根本沒心思去回應莉莉絲的微笑，只是粗重地喘着氣。", "いい顔してるわぁん……♪　おチンポ気持ちいいってだけじゃなくてぇんっ、はぁんっ、わたしのことじっくり見て、興奮してくれてるのがわかるのよぉん……": "你的表情真不錯……♪　我知道你並不只是因爲雞巴舒服，嗯，哈啊，而是因爲仔細看着我，所以興奮起來了……", "ほらぁん、ここだって……感じちゃうのよね？": "看，這裏……也很有感覺吧？", "しゃぶっていたチョコまみれの指で、こちらの乳首をなぞる。絶妙な力加減で刺激されて声を漏らすと、リリスは嬉しそうに目を細めた。": "她用沾滿巧克力的手指，輕輕劃過我的乳頭。絕妙的力道刺激得我忍不住叫出聲，莉莉絲則開心地眯起了眼睛。", "ふふっ、乳首が感じるのぉ？　こんなに固くしてぇっ、はぁっ、女の子みたいで、んんっ、かわいいのねぇん……？": "呵呵，乳頭有感覺嗎？變得這麼硬，哈啊，就像女孩子一樣，嗯嗯，真可愛……？", "んっ、あんっ……おかえしにっ、わたしのおっぱいも触ってくれるの……？　んっ、はぁっ、あっ、あぁんっ": "嗯，啊嗯……作爲回禮，你也來摸摸我的胸部吧……？　嗯，哈啊，啊，啊啊嗯", "チョコを擦りつけるように指で愛撫したり、あるいは身体を起こして口に含んでみたり、様々にしてチョコでコーティングされた彼女の果実を味わう。": "我用手指愛撫着她的胸部，時而用巧克力塗抹，時而起身含住，用各種方式品嚐着她那被巧克力包裹的果實。", "んっ、あふぁああうっ、だめ、乳首っ、気持ちいいのぉ……んっ、んはぁんっ！　舌でコリコリされると、あっ、ぴくぴくしちゃあうんっ！": "嗯，啊呼啊啊啊，不行，乳頭，好舒服……嗯，嗯哈啊嗯！　被舌頭舔弄着，啊，身體都顫抖起來了！", "あっ、あんっ、美味しいの……っ？　わたしの、んっ、おっぱいチョコフォンデュ……っ、んっ、はぁんっ！　ひとくち食べるごとにっ、んっ、わたしのナカでおチンポ震えてるわぁん……っ！": "啊，啊嗯，好喫嗎……？　我的，嗯，巧克力奶子……嗯，哈啊嗯！　每喫一口，嗯，雞巴就在我的裏面顫抖……！", "もっと、んっ、食べていいのよっ、はぁっ、好きなだけ味わってちょうだぁい……っ、はぁっ、あはああぁぁっ！": "再多喫點，嗯，可以哦，哈啊，盡情品嚐吧……哈啊，啊哈啊啊啊啊！", "いつまでも食べていたい美味ではあったが、この状況に甘んじたままというわけにはいかない。": "雖然想一直喫下去，但也不能一直滿足於現狀。", "リリスにも味わってもらわなくては、と膣奥めがけて深々と突き入れる。": "必須讓莉莉絲也品嚐到，於是我朝着陰道深處深深地插入。", "あっはぁああぁぁっ！？　あっ、やぁんっ、深いぃ……っ！　あっ、あぁっ！　わたしの奥までっ、んんっ、きてるわぁん……っ！": "啊、哈啊啊啊啊！？啊、呀啊、好深……！啊、啊啊！連我的深處、嗯嗯、都進來了……！", "そうよね、んっ、あなたばっかり食べてるのはずるいわぁん……っ、はぁっ、わたしも、チョコ、食べさせてもらっちゃうっ、んっ、ふぁああっ": "是啊，嗯，只有你喫太狡猾了……哈啊，我也要、喫巧克力、嗯、呼啊啊啊", "リリスはチョコを今度は、自分のナカへと飲み込まれている肉茎に塗りたくる。": "莉莉絲這次把巧克力塗在了被吞入自己體內的肉莖上。", "チョコの何らかの成分が作用しているのか、それともリリスの痴態に反応してか、自分のモノが普段以上に熱を発するような感覚があった。": "不知是巧克力的某種成分起了作用，還是對莉莉絲的癡態產生了反應，我的傢伙感覺比平時更熱了。", "はぁっ、あっ、このっ、チョコチンポっ、はぁっ、美味しくて、クセになっちゃううぅんっ、はぁっ、あんっ": "哈啊、啊、這個、巧克力雞巴、哈啊、太美味了，要上癮了，哈啊、啊嗯", "だってぇんっ、止まらないのよぉっ、はぁっ、ずっとこうして、んっ、食べていたいのっ、はぁっ、あふぁああっ！": "因爲，停不下來啊，哈啊，想一直這樣，嗯，喫下去，哈啊，啊呼啊啊啊！", "腰が、んぅっ、勝手に動いちゃぁあうんっ！　はぁんっ、あふぁあんっ♪　もっと、ちょうだぁいっ、あはあぁっ！": "腰、嗯唔，自己動起來了！哈啊嗯，啊呼啊啊嗯♪再給我，更多，啊哈啊啊！", "高まる欲望が、射精の予感へとつながる。": "高漲的慾望，讓我產生了射精的預感。", "それを伝えると、リリスはとろけた表情で小さく頷き返した。": "我將這個想法傳達給莉莉絲，她便用陶醉的表情輕輕點了點頭。", "んっ、あぁんっ、あなたの、ホワイトチョコっ、わたしに食べさせてくれるのねっ、あっ、んふううぅっ、下のおくちいっぱいに、チョコ、ちょうだぁいっ！": "嗯，啊啊嗯，你的，白巧克力，要餵給我喫了吧，啊，嗯呼嗚嗚嗚，下面的嘴巴，也給我，巧克力吧！", "あぅんっ、んっ、ああふぁあああぁぁぁぁあぁ――っ！！": "啊嗚嗯，嗯，啊啊呼啊啊啊啊啊啊啊啊啊啊——！！", "リリスの全身が跳ねるように緊張した瞬間、こちらも一気に達する。": "莉莉絲全身緊繃的瞬間，我也一口氣到達了高潮。", "奥を狙い撃つような射精ではなく、堰を切ったようにただ漏れ続けるような感覚の連続射精の快感は、意識を保つだけで精一杯だった。": "不是瞄準深處的射精，而是像決堤一樣不斷流出的感覺，連續射精的快感讓我只能勉強保持意識。", "あ、あはぁ……すっごぉい……まだ、わたしのナカで、どくどくって、脈打ってる……♪　ふふっ、ごちそうさまぁ……とっても美味しかったわぁん♪": "啊，啊哈啊……好厲害……還在，我的裏面，咕嘟咕嘟地，跳動着……♪　呵呵，多謝款待……非常美味哦♪", "もう、お腹いっぱい？　それとも……": "已經，喫飽了嗎？還是說……", "口の周りに少し垂れたチョコを舐め取るリリス。": "莉莉絲舔了舔嘴角上滴落的巧克力。", "その舌の動きだけでも淫らで、チョコまみれになっている肉棒が、彼女の膣内でおかわりを要求していた。": "光是舌頭的動作就十分淫蕩，沾滿巧克力的肉棒，在她的陰道內要求着再來一次。"}