{"うーん、ちょっとまだ苦味が強い？　どうかな": "嗯，苦味是不是有点太重了？　你们觉得呢", "エーゼルディ": "艾泽德", "このくらいの苦味なら、大人は気にならない気がするけど": "这种程度的苦味，我觉得大人应该不会在意", "ハイド": "海德", "言われてみれば苦いかな、ってくらいだよね": "听你这么一说，确实只是有点苦而已", "ティンカー・ベル": "汀可贝儿", "もっと苦い薬もあるし": "毕竟还有更苦的药", "いやそれ、比較対象がおかしいから！": "呃，你这比较对象太奇怪了吧！", "うーん、チョコレートリキュールを使って、オリジナルのカクテルを作ろうと思ったんだけど……そう簡単じゃないみたいね": "嗯，我本来想用巧克力利口酒做原创鸡尾酒……但好像没那么简单", "でもさ、もう２種類はあるんだから十分じゃない？": "不过，已经有两种了，不是挺好的吗？", "チョコの酸味を活かした初恋のカクテル、甘み全開のラブラブなカクテル、それから苦味の効いた大人の失恋カクテル。この３つを揃えたいんだよね": "活用巧克力酸味的初恋鸡尾酒，甜味全开的甜蜜鸡尾酒，还有苦味明显的成熟失恋鸡尾酒。我想凑齐这三种。", "そういうもの？　なるほど、リピート率を増やすというわけね": "是这样吗？原来如此，是为了增加回头客啊。", "確かに、ちょっと気になったら３杯とも頼みたくなるし": "的确，如果有点在意的话，就会想点三杯。", "この季節だからこそ、お店はシーンに合わせて対応できる場であってほしいんだよね": "正因为是这个季节，所以希望店家能配合场景做出应对。", "失恋したお客さんも当然来るだろうから、その人に飲ませたいってことね": "因为失恋的客人当然也会来，所以想让那个人喝。", "他の２つとは差別化したい、けど飲んで美味しいものじゃなきゃ当然ダメだし……": "我想和其他两种做出区别，但不好喝的话当然不行……", "あ、先行して発売した２つは、話題になってんの？　よく知ってんね、人間さん": "啊，先发售的两种，有成为话题吗？你真清楚啊，人間君", "競合店も注目してるの？　ふうん。気をつけた方がいいわね": "竞争店也在关注吗？嗯。还是小心点比较好", "競合店が嫌がらせでもしてくるってこと？": "竞争店会来捣乱吗？", "せっかく作ったレシピよ。気をつけないと、ジキルの研究室には忍び込もうとする輩が跡を絶たないのよ": "这可是好不容易做出来的食谱。不注意的话，想潜入节基尔研究室的家伙会络绎不绝的", "ふえー、泥棒って言ったらお金とか宝石盗むと思ってたけど、そういう泥棒もいるんだね": "哎，说到小偷，我还以为是偷钱或宝石的，原来还有这种小偷啊", "そんなことがあるんだね。でも大丈夫、私は全力で守り抜くから。だって人間さんや、みんなが一生懸命協力してくれてできたんだもん": "还真有这种事啊。不过没关系，我会全力保护的。因为这是人間君和大家拼命合作才做出来的", "じゃあ、だいぶ遅くなったし今日のところは解散にする？": "那么，时间也不早了，今天就解散吧？", "よし、じゃあまた明日ね！": "好，那明天见！", "うん、ありがとー！": "好，谢谢！", "店の片付けをひととおり終えたエーゼルディは、ふと店のステージに置かれたピアノに触れた。": "艾泽德大致收拾完店后，突然摸了摸放在店里的钢琴。", "また、みんなとツアーに行きたいな……お店も好きだけど、やっぱり音楽をやってるときが、私は……": "还想和大家一起巡回演出啊……虽然喜欢这家店，但果然还是做音乐的时候，我……", "このチョコレートフェアの特需は、コンサートツアーのための原資。分かってはいても、彼女の内側から音楽への渇望が湧き上がる。": "这个巧克力展的特需，是巡回演出的资金。虽然明白这一点，但对音乐的渴望却从她的内心涌出。", "充実したツアーにするためにも、レシピ……がんばらなきゃ……": "为了充实巡回演出，食谱……必须努力……", "ふいに背後で扉が開いた。振り返ると、そこには目出し帽を被った男がナイフを構えていた。強盗か――と身構えるエーゼルディに、男は言った。": "突然背后门开了。回头一看，一个戴着头套的男人拿着刀站在那里。强盗吗——艾泽德摆好架势，男人说道。", "オリジナルカクテルのレシピをよこせ。今すぐだ": "把原创鸡尾酒的食谱交出来。现在马上", "村人": "村民", "レシピを！？　だめ、あれは渡せない！　人間さんと、みんなの協力で完成させた大事なものなんだから！": "食谱！？　不行，那个不能给你！　那是和人間君，还有大家合作完成的重要东西！", "なら力ずくで聞き出すまでだ！": "那就用武力问出来！", "男がナイフを振り上げた拍子に、切っ先がエーゼルディの胸元をかすめる。ただでさえ露出していた谷間が更に露わになり……": "男人举起刀，刀尖擦过艾泽德的胸口。原本就暴露的乳沟更加暴露……", "そうだな、身体に聞くっていう手もあるか……": "对了，还有问身体这一招……", "いやぁっ、放して！　んっ、くううっ！？　やだ、痛いっ、あっ、んくうぅっ！": "不要，放开我！　嗯，呜呜呜！？　不要，好痛，啊，嗯呜呜！", "押し倒したエーゼルディの、服がはだけだ隙間から、男は強引にその醜悪に怒張したモノをねじ込もうとする。": "男人强行将他丑陋的勃起物，塞进被推倒的艾泽德衣服的缝隙里。", "あっ、あああっ！？　だめ、それは、だめえええっ！！　もう、私はっ、これ以上、汚されたくないのにぃ……っ！！": "啊，啊啊啊！？　不行，那个，不行啊啊啊！！　我已经，不想再，被玷污了……！！", "なんつー、エロい身体してやがんだ……こりゃ楽しませてもらえそう、だっ！": "什么啊，这身体也太色了吧……这下看来，可以好好享受了！", "勢いをつけて、きつく閉じているエーゼルディの秘貝を力任せに割り開いた。摩擦の痛みと異物への不快感。": "男人用力地掰开艾泽德紧紧闭合的秘贝。摩擦的疼痛和对异物的不快感。", "更には男は、エーゼルディの豊乳も力任せ揉みこんだ。": "男人还用力地揉着艾泽德的丰乳。", "やああっ、やだぁっ、はっ、はぁっ！　やめてぇっ、んっ、痛いって、言ってる、のにっ、はぁっ、ああぅううっ！": "不要啊，不要，哈，哈啊！　住手，嗯，都说，很痛了，哈啊，啊啊呜呜呜！", "でけえ……前々からでかいとは思っていたが、このドスケベボディで客を集めてるわけか……": "太大了……之前就觉得很大了，原来是用这副淫荡的身体来招揽客人啊……", "そんなんじゃ、ないからっ、んっ、んぁあああぁっ、やだ、もう、やめてっ！　早く、それ、抜いてぇ……っ！": "不是，那样的，嗯，嗯啊啊啊啊啊，不要，快住手！　快点，拔出来……！", "ああ、いいとも。おとなしくレシピを渡せば、これ以上はしない。さあ、どうする": "好啊，可以啊。只要乖乖地把食谱交出来，我就不会再做下去了。来，你要怎么做", "……最低……クズね……": "……太差劲了……人渣……", "あのレシピは……っ、渡せ、ないからっ、はぁっ、んっ、んんくううっ！": "那个食谱……，不能，交给你，哈啊，嗯，嗯嗯呜呜！", "愛情の欠片も感じられない、愛撫と呼ぶのも憚られる男の乳揉みの痛みに、えーぜルディは涙を浮かべながら耐える。": "感受不到一丝爱意，甚至不敢称之为爱抚的男人的揉胸，让艾泽德一边流泪一边忍耐着疼痛。", "レシピは渡さないか。つまり、おまえは俺に犯してほしいって、そう言ってるわけだよなあ？": "不肯把食谱交出来吗。也就是说，你是在说想要被我侵犯吗？", "んぅっ、はぁっ、違う、からぁっ！　こんなの、嫌に決まってっ、はぁっ、あぁううぅっ！": "嗯，哈啊，才不是，呢！　这种事，我肯定，讨厌，哈啊，啊啊呜呜！", "い、いやっ、動かないでっ、はぁっ、んんんっ！": "不，不要，不要动，哈啊，嗯嗯嗯！", "とか言いながら、しっかり濡らしてきてるじゃねえか。感じてるんだろ？": "你嘴上这么说，下面倒是已经湿透了啊。有感觉了吧？", "感じるわけ、ないからっ、んっ、ああっ、あんたみたいなクズに、私の身体はっ、感じさせられないっ、んっ、はぁんっ、あぁっ！": "怎么可能，有感觉，嗯，啊啊，像你这样的垃圾，我的身体，才不会，有感觉，嗯，哈啊嗯，啊啊！", "あんたなんかに、はぁっ、レシピは絶対、渡さないっ、あっ、はぁっ、んんんっ！！": "绝对，哈啊，不会把食谱，交给你，啊，哈啊，嗯嗯嗯！！", "男は目出し帽から覗かせた目を細め、口元を歪ませる。": "男人眯起从头套中露出的眼睛，嘴角上扬。", "その嗜虐的な表情に、エーゼルディは恐怖を感じる。": "那嗜虐的表情，让艾泽德感到恐惧。", "あぁうううっ！　んっ、はぁっ、はっ、何する、つもりっ、んっ、はぁっ": "啊啊呜呜呜！　嗯，哈啊，哈，你打算，做什么，嗯，哈啊", "レシピは渡さないって言ってるけど、どこまで意地を張れるのか気になるな、と思ってさぁ……": "你嘴上说不会把食谱交出来，但你到底能逞强到什么时候呢，我很好奇啊……", "試すも何もっ、んっ、はぁんっ、んんっ、何されたって、私は絶対に守るって、決めたんだからっ、あっ、あぁっ！": "试什么试，嗯，哈啊嗯，嗯嗯，不管做什么，我都决定，要保护好它，啊，啊啊！", "さあ、どこまで頑張れるか楽しみだな！": "那么，我很期待你能坚持到什么时候！", "男の抽挿速度が一気に速まる。腰を打ち付けるたびに響く、身体のぶつかり合う乾いた音。それに混じって聞こえる、愛液の湿った音。": "男人的抽插速度突然加快。每当他的腰撞击我的身体时，都会发出清脆的撞击声。其中还夹杂着爱液的湿润声音。", "んっ！　あぁんっ！　はぁっ、そ、そんなにっ、はぁっ、激しく、するなんてっ、んっ、あぁうっ、はぁんっ！": "嗯！　啊啊嗯！　哈啊，这，这么，哈啊，激烈，嗯，啊啊呜，哈啊嗯！", "それでも……私は、絶対に守る……っ、あの人と一緒に作った、大事なレシピ、なんだからっ、はぁっ、あぁうっ！": "即使如此……我也，绝对要保护好它……这是，和那个人一起制作的，重要的食谱，哈啊，啊啊呜！", "なかなか粘るじゃねーか。このままだと俺が先にイッちまいそうだな。まあ、当然……イクとしたらナカでだけどな": "你还真能坚持啊。这样下去我可能会先射出来。不过，当然……射的话，我会射在里面", "そん、なっ……！　それは、だめっ、はぁっ、ナカでなんて、そんなっ、もし、もしものことが、あったらっ、私っ、はぁっ、あぁああっ！！": "那，那种……！　那种，不行，哈啊，射在里面，那种，如果，如果有什么，万一，我，哈啊，啊啊啊啊！！", "けど……それでも、みんなの思いには、んっ、代えられない、からぁっ、あっ、あぁううぅっ！！": "但是……即使如此，我也不能，嗯，辜负大家的，心意，啊，啊啊呜呜呜！！", "要するに、中出ししてほしいってことだよなぁ？　望み通り、たんまり出してやるよっ！！": "总之，就是希望我射在里面吧？　那我就如你所愿，射个够！！", "いや、いやああっ、あっ、ああああぁぁぁ――っ！？": "不，不要啊啊，啊，啊啊啊啊啊啊啊——！？", "あ、あうっ、いやぁ……どくどく、して……私のナカ、出てる……": "啊，啊呜，不要……咕嘟咕嘟地，射出来……射在我的里面……", "汚らわしい、クズな男の子種が、んっ、はぁっ、私の、ナカに……っ！": "你这肮脏，人渣般的男人的种子，嗯，哈啊，射进了我的，里面……！", "入り切らなかった精液を秘裂から垂らしながら、エーゼルディは目を閉じ、屈辱に耐えた。": "艾泽德闭上眼睛，忍受着屈辱，从秘裂处流出了没有完全射进去的精液。", "はぁ……んんっ……どうして、そんなにレシピがほしいのかと思ってたけど……": "哈啊……嗯嗯……我还在想，为什么你这么想要食谱……", "エーゼルディは男を睨みつけた。": "艾泽德瞪着男人。", "男は目出し帽を被っていて顔は見えないが、その声には聞き覚えがあった。": "男人戴着露眼帽，看不见脸，但他的声音很耳熟。", "あなた……まさか、あっちのお店の……": "你……难道是，那家店的……", "競合店の店主の、卑屈な笑顔が脳裏によぎって、エーゼルディは視線に込めた憎悪を深くする。": "艾泽德的脑海中闪过竞争对手店的老板卑微的笑容，她的眼神中充满了憎恶。", "そんな視線で射抜かれた男は、慌ててその場を後にしたのだった。": "被那样的眼神盯着的男人，慌慌张张地离开了那里。", "貞操は守れなかったかもしれないが、もっと大事な信頼と努力の証は守りきれた――": "虽然没能守住贞操，但守住了更重要的信任和努力的证明——", "絶望のなかにほんの僅か、救いを見出したエーゼルディの目尻から、涙が流れ落ちた。": "在绝望中找到了一丝救赎的艾泽德，眼角流下了泪水。"}