{"ヘンゼルさん、グレーテルさん、コリンさんに頼まれた果物を持ってきまし……": "汉塞尔先生，格蕾特尔小姐，我拿柯林先生拜托的水果来了……", "ピュルテ": "看板", "ちょっと！　小麦粉をまき散らかさないでよ！": "等下！　别把面粉撒得到处都是啊！", "ヘンゼル": "汉塞尔", "ヘンゼルこそ、チョコレートをこっちに飛ばさないで！": "汉塞尔才是，别把巧克力往这边扔啊！", "グレーテル": "格蕾特尔", "ケンカはやめてください！　何があったんですか？": "请不要吵架！　发生什么事了？", "ケンカはもう終わったよ。今はお菓子対決の真っ最中なんだ": "我们已经不吵架了。现在正在用点心对决", "お菓子対決？で、でも……あちこちに粉やクリームが散乱していてとてもただ事では": "点心对决？但，但是……到处都是面粉和奶油，看起来不像是普通的对决", "ボクとグレーテルはね、ケンカしたら必ずお菓子対決で決着をつけることにしてるんだ": "我和格蕾特尔呢，决定每次吵架都要用点心对决来解决", "今日は絶対、私が勝つわよ！": "今天我绝对会赢！", "そんな事言って、こないだもボクの勝ちだったじゃないか": "你嘴上这么说，但上次不也是我赢了吗", "あれは怒りのあまり、塩と砂糖を間違えちゃったからよ！　その前は私の勝ちだったわ": "那次是因为我太生气了，把盐和糖搞混了而已！　在那之前都是我赢", "ボクだってあの時は、怒りのせいで火加減を間違えてクッキーが炭になっちゃったんだから仕方ない": "我那次也是因为太生气了，没控制好火候把饼干烤成焦炭了，没办法", "そんな暴力的なお菓子に、誰がどうやって審判を下すんですか！？　私は嫌ですよ！": "那么暴力的点心，到底要怎么请人来评判啊！？　我可不要！", "いつもペリーヌとかコリン、ショコラやポームムたちだけど……今日はピュルテと人間さん、お願い！": "以前都是请佩利奴，柯林，雪克莉和波姆姆来评判……今天就拜托看板和人类君了！", "え！　そんな！　いま嫌だって言ったのに！？": "诶！　怎么这样！　我刚刚才说不要的啊！？", "このタイミングで現れたんだから、あなたたちも無関係じゃあないわよ": "既然你们在这个时机出现，就说明你们也脱不了干系", "お使いを頼まれて訪ねただけなのに。むしろ感謝されてもいいくらいなんですが……": "我们只是受人之托来送东西而已。你们反而应该感谢我们才对吧……", "暴力的なお菓子にちょっと興味がある？　人間さん……あなたって人は": "对暴力点心有点兴趣？　人类君……你这个人真是", "決まりだね！　こうなったら腕によりをかけてチョコケーキを完成させるよ！": "说好了！　既然这样，那我就拿出真本事做出巧克力蛋糕吧！", "私だって、人間さんが私に惚れなおしちゃうくらい美味しいマドレーヌ焼いちゃう": "我也要烤出能让人类君重新迷上我的玛德莲蛋糕", "そもそも人間さんはグレーテルに惚れてないよ！": "说到底人类君本来就没迷上格蕾特尔啊！", "そうです！　誰にも惚れていません！！": "没错！他没有迷上任何人！！", "……そう、まだ誰にも惚れてなんかいないよ。まだ、ね……まだチャンスはボクにも……なんてね……": "……没错，我还没有迷上任何人。还没有，呢……我还有机会……开玩笑的……", "お菓子の家の来客用寝室で、ふうっと息をつく。結局、勝負は引き分けということにした。": "在糖果屋的客房里，我叹了口气。最后，我们决定平局。", "もし誰かに、無難な判定で面白くない、などと批判されたとしても言わせておけばいいと思う。あんなヒリつくような場面で勝敗を下せるわけがない。": "如果有人批评说这种判决太普通了，一点都不有趣，那也无所谓。在那种紧张的气氛下，我怎么可能做出判决呢。", "緊張感からか、身体が熱く、汗ばんでいる。": "也许是因为紧张，我的身体发热，汗流浃背。", "何故か股間までもが血を集めて……。": "不知为何，连股间都充血了……", "そろそろ効いてきたころかな、って思ったんだけど……わあ、すごいね。ズボンの上からでもハッキリ形がわかっちゃうよ": "我想差不多该起作用了……哇，好厉害。隔着裤子也能清楚地看到形状。", "ノックもなしに部屋に入って来たヘンゼルは、こちらの股間を凝視して、嬉しそうに笑う。": "汉塞尔没有敲门就走进房间，凝视着我的股间，开心地笑了。", "審査してもらうお菓子に媚薬を入れておいたんだ。もちろん、ボクも同じものを口にしてるよ。その意味、わかってくれるかな……": "我在要你审查的点心里放了春药。当然，我也吃了同样的东西。你明白我的意思吗……", "こちらの手をとり、胸元を触らせるヘンゼル。": "汉塞尔抓住我的手，让我摸她的胸部。", "たまらず、彼女をベッドに押し倒していた。": "我忍不住把她推倒在床上。", "んぅっ、はぁっ、いきなりそんな……んんっ、はげしっ、はぁっ": "嗯，哈啊，突然就……嗯嗯，好激烈，哈啊", "でも、いいんだ……これくらい、激しくしてもらったほうが、んっ、はぁっ、ボクは満足するんだから……": "但是，没关系……这样激烈一点，嗯，哈啊，我才会满足……", "すっかり濡れそぼった秘裂を、ヘンゼルは自ら指で開いてみせる。": "汉塞尔用手指撑开已经完全湿透的秘裂。", "たまらずそこへ、勢いのまま挿入すると、恍惚とした視線をこちらへ向ける。": "我忍不住顺势插入，她用恍惚的视线看着我。", "んんぅっ、はぁっ、こうしていると……キミを、すぐそばに感じられるから……っ、この激しさも、んっ、気持ちの強さだと、錯覚できる……": "嗯嗯，哈啊，这样……就能感觉到你就在身边……嗯，这种激烈，也能让我产生强烈的错觉……", "キミの前では、んんっ、ボクはこんなに大胆になれるんだ……んっ、はぁっ、あぁっ": "在你面前，嗯嗯，我就能变得这么大胆……嗯，哈啊，啊啊", "でも、きっと……本当はグレーテルとこうしたかったんだよね……？　ごめんね……": "但是，你……其实想和格蕾特尔做吧……？　对不起……", "何か誤解をしているのではと思い当たる。": "我感觉她好像误会了什么。", "もちろんいまは媚薬の影響を受けてはいるが、ヘンゼルは充分に魅力的だ。": "当然现在是受到媚药的影响，但汉塞尔很有魅力。", "グレーテルと比較なんて、するつもりもない。": "我也没打算和格蕾特尔比较。", "ほん、とに……？　んっ、はぁっ、ボクのこと、ちゃんと女の子として、魅力的だって思ってくれてるの……？": "真的……？　嗯，哈啊，你真的觉得，我很有魅力吗……？", "よかったぁ……っ、あっ、んんっ、本当はね、グレーテルがキミのこと気に入ってるみたいだから……身を引こうと思ってたんだ": "太好了……啊，嗯嗯，其实，格蕾特尔好像很中意你……我本来想退出的", "けど……っ、どうしてもその前に、キミの体だけでも独り占めしたかったから……だからっ、こうしてっ、んんっ": "但是……我无论如何都想在那之前，独占你的身体……所以，就这样，嗯嗯", "グレーテルの自分への本音はわからないし、身を引く必要があるのかもわからない。ただ、そんなふうに我慢しなくてもいいんじゃないか、と答える。": "我不知道格蕾特尔对我的真实想法，也不知道她是不是真的需要退出。但是，我觉得她没必要这样忍耐。", "今日だって、あんなに本音でぶつかってケンカしていたじゃないか。": "今天，她不也是用真心话和我吵架了吗？", "そうかな……いい、のかな……お姉ちゃんだからって、ガマンしなくても……": "是吗……可以吗……就算我是姐姐，也不用忍耐……", "自分の気持ちに身を任せてみるのも悪くない。": "试着顺从自己的心意也不错。", "そもそも、ガマンと言うけれど、ここはちっともガマンしていないだろう、と抽挿の速度を上げて、激しく膣道を擦る。": "而且，虽然她说忍耐，但这里她完全没有忍耐吧，我加快抽插的速度，激烈地摩擦阴道。", "あっ、あはああぁぁっ、あぁうっ、んっ、それ、すごいっ、んぅ、あぁんっ！！": "啊，啊哈啊啊啊啊，啊啊呜，嗯，这个，好厉害，嗯，啊啊嗯！！", "こんなのっ、はぁっ、気持ちよすぎて……っ、がまん、なんて、できるわけない……っ、はあっ、あぁっ、あぁうっ！": "这样，哈啊，太舒服了……怎么可能忍耐……哈啊，啊啊，啊啊呜！", "ほんとなら、グレーテルに譲るつもり、だったのにぃ……っ、はぁっ、やっぱりむり、だよぉ……っ": "本来，我是打算让给格蕾特尔的……哈啊，果然不行……", "やっとこぼれた本音を受け取り、ヘンゼルが敏感に反応する角度で何度も腰を揺らす。": "听到她终于说出真心话，汉塞尔用她敏感的角度多次摇动腰部。", "大胆に開いた脚の、天井に向けたつま先を、びくんっ、と何度も震わせて、快感を伝えるヘンゼル。": "汉塞尔大胆地张开双腿，朝向天花板的脚尖不停地颤抖，传达着快感。", "ボクの、ナカ……っ、キミでいっぱいになって、んっ、他のことなんて、考えさせないようにしてるみたい……っ、んっ、あぁっ": "我的里面……被你填满了，嗯，好像让你无法思考其他事情……嗯，啊啊", "はぁっ、あっ、こんなに何度も突かれてっ、あぁうっ！　本来っ、槍使いはボクのはず、なのにっ、あぁっ、はぁんっ！": "哈啊，啊，被这样不停地抽插，啊啊呜！本来，应该是我来用长枪的，但是，啊啊，哈啊嗯！", "ヘンゼルと言えば、強力な槍の名手として幾多の危機を共に乗り越えてきた。": "说到汉塞尔，她作为强大的长枪高手，与我共同度过了无数危机。", "そんな彼女の弱点を、自らの肉槍で突いているのだと思うと、なんだか感慨深い。": "一想到我正在用肉枪攻击她的弱点，就让我感慨万千。", "はあああっ、あっ、もう、ボク……イキそう、だよっ、あぁっ！": "哈啊啊啊，啊，我已经……快要去了，啊啊！", "ねえ、ボクは我慢しなくて、いいんだよね……っ？　欲望に、正直になって、いいんだよ、ねっ……？": "呐，我可以不用忍耐了吧……？我可以，坦率地面对欲望，对吧……？", "彼女の腰をしっかりつかまえながら、その通りだと答える。": "我紧紧抓住她的腰，回答说“没错”", "日ごろの凛々しさはどこへやら、すっかりとろけきった表情でこちらを見つめ、弛んだ口元を笑みに変えて、ヘンゼルは――": "她用完全融化了的表情看着我，嘴角露出笑容，汉塞尔——", "なら、ちょうだい……。ん、んんっ、キミの、だいじな、子種がほしいよ……はぁ、あぁうっ": "那就，给我吧……嗯，嗯嗯，我想要，你的，重要的种子……哈啊，啊啊呜", "予想外の可愛らしいおねだりに、肉棒を膨らませている欲望がはちきれんばかりに猛る。": "出乎意料的可爱请求，让肉棒膨胀的欲望几乎要炸裂开来。", "ヘンゼルの精一杯のおねだりに、応えない理由は見当たらなかった。": "汉塞尔竭尽全力的请求，让我找不到不回应的理由。", "んふぅううっ、また、ボクのナカで大きくなって……！？　くるんだねっ、んんっ、ボクの膣中に射精してくれるんだねっ……！": "嗯呼呜呜呜，又在我的里面变大了……！？　要来了吧，嗯嗯，要射在我的里面了吧……！", "きてっ、めいっぱいっ、ボクのナカにっ、あっ、はぁっ、あはぁああっ……": "来吧，尽情地，射在我的里面，啊，哈啊，啊哈啊啊啊……", "そしてついに白濁が弾け飛んで――": "然后白浊液终于喷射出来——", "あっふぁあああぁぁあぁ――……っ！？　あ、あはぁ……っ、はぁっ、あぁうっ": "啊呼啊啊啊啊啊啊啊啊——……！？　啊，啊哈啊……哈啊，啊啊呜", "あったかいの、いっぱい出てるっ、んっ、んぁうっ！　まだ、びくびくして……ボクのナカに、いっぱい……♪": "温暖的，射了好多，嗯，嗯啊呜！　还在，一跳一跳的……在我的里面，射了好多……♪", "すっかりチョコの媚薬に酔って、肉欲に浸りきってしまったが……でも、行為の最中に告げた言葉に嘘はない。": "虽然完全沉醉在巧克力的媚药和肉欲中……但是，行为中说的话没有一句是假的。", "そう告げると、ヘンゼルは嬉しそうに、そして少し恥ずかしそうにはにかんだ。": "听到我这么说，汉塞尔高兴地，又有些害羞地笑了。", "そう言ってくれると……すごく嬉しい。じゃあ、ボクも嘘は良くないから正直に言うね": "你这么说……我好开心。那么，我也觉得说谎不好，所以老实告诉你吧", "媚薬を飲んだのは……キミだけだよ": "喝了媚药的……只有你哦"}