{"あ、いらっしゃい、人間さん。リリスも一緒だったんだね。人間さんのお友達が来てるわよ": "啊，歡迎光臨，人間君。莉莉絲也一起來了啊。人間君的朋友來了哦", "エーゼルディ": "艾澤德", "この世界で頼れる人も限られる人間さんに友達？　って、あらぁん？": "在這個世界能依靠的人有限，人類君居然有朋友？　誒，哎呀？", "リリス": "莉莉絲", "久しぶりだな、人間さん、リリス。実はこの店の噂を以前から聞いていて、ぜひ来てみたいと思っていたんだ": "久違了，人類君，莉莉絲。其實我從以前就聽說了這家店的傳聞，一直想來一次", "変帝": "變帝", "閣下……お久しぶりねぇん♪": "閣下……好久不見♪", "うんうん、元気そうで何よりだ": "嗯嗯，你看起來很有精神，真是太好了", "わたしが閣下のもとを離れて人間さんとともに行動していること、気にしてないのかしらぁん？": "我離開閣下身邊和人類君一起行動，你不在意嗎？", "正直、歴代の部下でもトップクラスのお気に入りだったが、人間さん殿は信頼できる漢だからな。致し方あるまい": "老實說，歷代部下中你也是我最中意的，但人類君是個值得信賴的男人。這也是沒辦法的事", "うふふっ、聞いた？　これで人間さんとわたしは閣下も公認のな・か♪": "嗚呼呼，聽到了嗎？ 這樣人類君和我就是閣下也認可的，情・侶♪", "変帝さんが認めても、私が認めませんよ！": "即使變帝先生認可，我也不會認可的！", "ピュルテ": "看板", "あれ、ピュルテも来てたの。どうしたの、そんな後ろから": "咦，看板也來了啊。怎麼了，爲什麼要躲在我後面", "この調子で、わたしと人間さんのデートにも割り込んできて……一生懸命なのはわかるけど、さすがに困っちゃうわぁん": "就這樣，我和人類君約會的時候也插了進來……我知道你很努力，但這樣真的很困擾啊", "へ、へえ……そうなんですねー……": "哦，哦……是這樣啊……", "ときに人間さん殿、あのバーテンの子、どう思う。ほう、エーゼルディという名前なのか……": "話說人類君，那個酒保，你對她怎麼看。哦，叫艾澤德啊……", "そうだろう！　良いよな、そうだな！　あの見事なおっぱい……それでいて性格は少し慎ましくて、ううむ、尊い！": "是吧！　不錯吧，是吧！　那對完美的胸部……而且性格還很內斂，唔唔，太棒了！", "人間さんはなんだか、変帝さんと盛り上がってますけど……": "人間君和變帝先生聊得挺歡的……", "あらぁん？　人間さんったら、ひどいわぁん。わたしというものがありながら、エーゼルディのことをべた褒めだなんてぇん": "哎呀？　人間君真是的，好過分啊。明明都有我了，還對艾澤德讚不絕口", "あ、あはは……そんなに褒められたら、困っちゃいます": "啊，啊哈哈……被這麼誇獎，我會很困擾的", "やはり人間さん殿とは話が合うな！　今夜は飲もう。我の奢りだ、カルーアミルクのカルーア抜きを２つ！": "果然我和人間君閣下很合得來啊！　今晚一起喝吧。我請客，來兩杯無咖啡利口酒！", "なによぉ……わたしのこと放ったらかしで盛り上がっちゃって": "什麼嘛……把我晾在一邊，聊得那麼歡", "そうだ……わたしの特製のおくすりをカクテルに入れて、人間さんをわたしのトリコにしちゃえばいいのよねぇん……♪": "對了……把我的特製藥水摻進雞尾酒裏，讓人類君迷上我就行了……♪", "ん？　どうしたの？　リリス、いまカウンターに手を伸ばしてなかった？": "嗯？　怎麼了？　莉莉絲，你剛纔把手伸向櫃檯了？", "うふふっ、気のせいよぉん♪": "嗚呼呼，是你的錯覺啦♪", "ふふっ、そろそろ人間におくすりが効いてきた頃かしらぁん？　ちゃあんと人間が泊まってる部屋番号も確認済みよぉん……♪": "呼呼，藥效差不多該對人類起作用了吧？　我已經確認好人類住的房間號碼了……♪", "バブミビーチのリゾートホテルに忍び込んだリリスは、予め調べておいた部屋のあるフロアへと降り立つ。": "莉莉絲潛入了巴布米海灘的度假旅館，來到了事先調查好的房間所在的樓層。", "そしてホテルの廊下を進んでいくと――": "然後我沿着旅館的走廊前進——", "はあっ、はあっ、こ、これはどうなってるんだ……こんな状態では部屋の外に出られないし、ルームサービスも……": "哈啊，哈啊，這，這是怎麼回事……在這種狀態下我沒法離開房間，也不能叫客房服務……", "突然、扉が開いて客室から変帝が出てきた。その股間はひと目見てわかるほど、雄々しく隆起している。": "突然，變帝打開門從房間裏走了出來。一眼就能看出他的胯下已經雄偉地隆起了。", "え……閣下、こんなところで何してるのよぉん……？": "咦……閣下，你在這裏做什麼呢……？", "リリス？　おまえこそ、何故ここに……って、おおっ！？　セクシーなお前の姿を見たら、も、もう辛抱たまらんっ、か、身体が勝手に！？": "莉莉絲？我纔想問你爲什麼在這裏……哦哦！？看到你這身性感的樣子，我，我已經忍不住了，身，身體不受控制了！？", "きゃっ！？　やだ、閣下っ、落ち着いてぇん！　待って、やめてっ！？": "咦！？不要，閣下，冷靜一點！等一下，住手！？", "変帝に腕を引かれ、強引に客室内に連れ込まれたリリスは、ベッドに押し倒されるなり服を引き裂かれて悲鳴を上げる。": "變帝抓住莉莉絲的手臂，強行把她拉進房間裏，然後把她推倒在牀上，撕開她的衣服，讓她發出尖叫。", "閣下！？　ど、どうしてこんな乱暴なこと……落ち着いてっ、んっ、やあああっ！？": "閣下！？爲，爲什麼這麼粗暴……冷靜一點，嗯，不要啊啊啊！？", "既に変帝の目は虚ろで、明らかに普通の状態とは言えない。": "變帝的眼神已經變得空洞，明顯不是正常的狀態。", "配下だった頃に手を出されたことはなかったが、これが彼の性癖だとも思えなかった。": "雖然他以前還是我的部下時沒有對我出手，但我不認爲這是他的性癖。", "ま、待ってください、閣下っ、あぁんっ！？　ダメですっ、はいっちゃっ、あっ、あああぁぁぁっ！？": "等，等一下，閣下，啊啊！？不行，不要進來，啊，啊啊啊啊啊！？", "あ、やっ、いくらわたしでもぉっ、はぁっ、いきなりそんなっ、あっ、んふううぅうぅっ！": "啊，不要，就算是我，哈啊，突然這樣，啊，嗯呼嗚嗚嗚嗚！", "あああっ、すまん、リリス……！　だが、はぁ、はぁ、ぐふ、ぐへへ……なんて、いい女だ……": "啊啊啊，對不起，莉莉絲……！　但是，哈啊，哈啊，咕呼，咕嘿嘿……多麼，多麼好的女人啊……", "辛うじて保っていたであろう理性さえも崩れていく様を目の当たりにして、リリスは状況を悟る。": "看到他連勉強維持的理性都崩潰的樣子，莉莉絲明白了情況。", "まさか閣下……わたしのおくすりを飲んでしまったのは、閣下の方……！？": "難道閣下……喫了我的藥的人，是閣下嗎……！？", "たまらん、たまらんぞっ、んっ、んふうううっ！": "真是受不了，受不了啊，嗯，嗯呼嗚嗚嗚！", "そ、そんなっ、くっ、待って、やめて、これ以上はだめ、ですからっ、ああっ": "怎，怎麼會，嗚，等等，住手，不能再這樣了，啊啊", "んんっ、どいて、くださいっ、はぁっ、んんぅううっ！　だめ、ですっ、はぁっ！　落ち着いて、んっ、あっ、ああああっ！？": "嗯嗯，讓開，哈啊，嗯嗯嗚嗚嗚！　不行，哈啊！　冷靜下來，嗯，啊，啊啊啊啊！？", "リリスは力ずくで脱出しようと試みるが、変帝の肥満体型がそのまま枷となる。": "莉莉絲試圖用盡全力逃脫，但變帝的肥胖體型成爲了枷鎖。", "更には、本能を解き放たれた彼は力の加減もできないため、全力で脚をつかみ動きを封じている。": "而且，本能被解放的他無法控制力量，全力抓住她的腿，封住了她的動作。", "いやぁっ、あっ、やめてぇ……んっ、はぁんっ、放してっ、あっ、ああっ！　お願い、これ以上はっ、ああっ！！": "不要，啊，住手……嗯，哈啊嗯，放開我，啊，啊啊！　求你了，不能再這樣了，啊啊！！", "んんっ、はあっ、あっ、動かない、でっ、んっ、あぁうっ！　わたし、今夜は、あの人に抱かれるためにっ、ここに来たのにぃ……っ！！": "嗯嗯，哈啊，啊，不要動，嗯，啊啊嗚！　我今晚，是爲了被那個人抱，纔來到這裏的……！！", "誰だか知らんが、こんないい女、他の男に渡すか……我のものだ、我が好きなように犯しつくしてやるのだ……！": "不知道是誰，但這麼好的女人，怎麼能交給其他男人……你是我的，我要隨心所欲地侵犯你……！", "言葉通り、変帝のいきり立った肉茎は、容赦なくリリスの膣内を蹂躙する。そんな乱暴な抽挿から守ろうとするかのように、リリスの粘膜は潤みを含み始めた。": "正如他所說，變帝的肉棒毫不留情地蹂躪着莉莉絲的陰道。爲了保護自己不受如此粗暴的抽插，莉莉絲的粘膜開始變得溼潤。", "あっ、あああっ、いや、いやなのにっ、んっ、くううっ！　これは、わたしが、淫魔だから、なの……っ、はぁっ、あぁんっ！": "啊，啊啊啊，不要，明明不要的，嗯，嗚嗚嗚！　這是因爲，我是，淫魔，嗎……，哈啊，啊啊嗯！", "あのひと以外とのエッチで、感じたくなんか、ないのにっ、あっ、ああっ！　身体が、反応して……っ！": "我明明不想，和那個人以外的人做愛，有感覺的，啊，啊啊！　身體，卻有反應……！", "はあはあ、完璧だ、こんないい女、絶対に手放さんぞ……はあっ、朝まで何度でも犯してやるっ、はぁっ、ああっ！": "哈啊哈啊，太完美了，這麼好的女人，我絕對不會放手……哈啊，到早上爲止我要侵犯你無數次，哈啊，啊啊！", "ますます前のめりになって体重をかける変帝。": "變帝越來越向前傾，將體重壓了上來。", "リリスは身動きできない苦しさもあいまって声をあげる。": "莉莉絲因爲無法動彈的痛苦而發出聲音。", "逃れようと身を捩ってもみるのだが、変帝の圧力にはかなわない。": "她試圖扭動身體逃跑，但無法抵抗變帝的壓力。", "上半身はまだ自由が利くが、下半身は秘部の結合を含めてがっちりと押さえられている。": "雖然上半身還能自由活動，但下半身包括祕部的結合在內，都被牢牢地按住了。", "んんっ、はぁっ、もう、やめてぇ……っ、淫魔、だけどっ、んっ、ああっ！　今夜の、わたしはっ、んっ、あぁうっ、あのひとに……っ": "嗯嗯，哈啊，不要，不要啊……，雖然我是，淫魔，嗯，啊啊！　但今晚的我，嗯，啊啊嗚，只想和那個人……", "んんふうううっ！？　そんなにっ、早くしないでっ、あっ、ああっ、まさかっ、閣下っ、イこうとしてるんじゃっ、ああうっ！？": "嗯嗯嗚嗚嗚！？　不要，這麼快啊，啊，啊啊，難道說，閣下，要射了嗎，啊啊嗚！？", "おまえのようなイイ女を相手に、そう長く保つはずがないだろうっ、とうに限界、なんだっ": "以你這樣的好女人爲對手，我怎麼可能堅持那麼久，早就到極限了", "ナカでっ、出すつもりでしょぉっ！？　ああっ、やだっ、やめてっ、あのひと以外の精子なんて、ナカに入れたくないっ、んぁあああっ！": "你打算在裏面，射出來吧！？　啊啊，不要，不要啊，我不想被那個人以外的精子，射在裏面，嗯啊啊啊啊！", "やだっ、やめて、おねがいだからぁっ、あっ、あああっ！！": "不要，不要啊，求你了，啊，啊啊啊！！", "膣内で変帝の男根が、更に膨張したのを感じ取るリリス。": "莉莉絲感覺到變帝的肉棒在陰道內膨脹得更大了。", "彼女の肉襞はその性質ゆえか、相手に快楽を与えるだけではなく、その動向も敏感に感じ取る。": "她的肉壁似乎具有這種性質，不僅能給對方帶來快感，還能敏感地感知到對方的動向。", "ああっ、出そうに、なってっ、んっ、あっ、あはぁ……っ！　いやぁっ、いやなのにっ、んっ、身体が反応しちゃうううぅうっ！": "啊啊，要射了，嗯，啊，啊哈啊……！　不要，明明不要的，嗯，身體卻有反應了嗚嗚嗚嗚嗚！", "くっ……この締め付けっ、お前、我の子種を欲しがっているなっ！　ならば、こうだっ！": "咕……這麼緊，你，想要我的種子吧！　那就，這樣！", "変帝は完全に体重をかけて抑え込みにかかる。まさにプレスと言うべき圧力に、リリスはうめきながら抵抗する。": "變帝完全用體重壓制住了莉莉絲。面對這股堪稱碾壓的壓力，莉莉絲一邊呻吟一邊抵抗。", "違うっ、違うからぁっ、んあああっ、やああっ、放してぇえええぇぇぇっ！　んっ、んぅうっ、んぉっ、んふぅううっ！": "不對，不是這樣的，嗯啊啊啊，呀啊啊，放開我啊啊啊啊啊啊啊！　嗯，嗯嗚嗚，嗯哦，嗯呼嗚嗚嗚！", "いや、んぅううっっ、やめっ、んっ、んんぅううううぅ――っ！！": "不要，嗯嗚嗚嗚，住手，嗯，嗯嗯嗚嗚嗚嗚嗚嗚——！！", "膣奥に広がる精液の熱。": "精液的熱量在陰道深處擴散開來。", "子宮内に精液を満たされたと自覚しながら、リリスは絶望に打ちひしがれ、脱力する。": "莉莉絲意識到子宮內被精液填滿，她被絕望擊垮，全身無力。", "あ……あふぁ……こんなの、どうして……んぅ……": "啊……啊呼啊……爲什麼會這樣……嗯嗚……", "はぁーっ、はぁーっ、まだまだ、確実に孕んだとわかるまで、犯してやるからな………あはぁ……": "哈啊——哈啊——還沒完呢，直到你確實懷孕爲止，我會一直侵犯你的………啊哈啊……", "目の焦点が合わない変帝を前に、リリスはただぐったりと虚空を見つめることしかできないのだった。": "面對眼神渙散的變帝，莉莉絲只能筋疲力盡地凝視着虛空。"}