{"うーん、ちょっとまだ苦味が強い？　どうかな": "嗯，苦味是不是有點太重了？　你們覺得呢", "エーゼルディ": "艾澤德", "このくらいの苦味なら、大人は気にならない気がするけど": "這種程度的苦味，我覺得大人應該不會在意", "ハイド": "海德", "言われてみれば苦いかな、ってくらいだよね": "聽你這麼一說，確實只是有點苦而已", "ティンカー・ベル": "汀可貝兒", "もっと苦い薬もあるし": "畢竟還有更苦的藥", "いやそれ、比較対象がおかしいから！": "呃，你這比較對象太奇怪了吧！", "うーん、チョコレートリキュールを使って、オリジナルのカクテルを作ろうと思ったんだけど……そう簡単じゃないみたいね": "嗯，我本來想用巧克力利口酒做原創雞尾酒……但好像沒那麼簡單", "でもさ、もう２種類はあるんだから十分じゃない？": "不過，已經有兩種了，不是挺好的嗎？", "チョコの酸味を活かした初恋のカクテル、甘み全開のラブラブなカクテル、それから苦味の効いた大人の失恋カクテル。この３つを揃えたいんだよね": "活用巧克力酸味的初戀雞尾酒，甜味全開的甜蜜雞尾酒，還有苦味明顯的成熟失戀雞尾酒。我想湊齊這三種。", "そういうもの？　なるほど、リピート率を増やすというわけね": "是這樣嗎？原來如此，是爲了增加回頭客啊。", "確かに、ちょっと気になったら３杯とも頼みたくなるし": "的確，如果有點在意的話，就會想點三杯。", "この季節だからこそ、お店はシーンに合わせて対応できる場であってほしいんだよね": "正因爲是這個季節，所以希望店家能配合場景做出應對。", "失恋したお客さんも当然来るだろうから、その人に飲ませたいってことね": "因爲失戀的客人當然也會來，所以想讓那個人喝。", "他の２つとは差別化したい、けど飲んで美味しいものじゃなきゃ当然ダメだし……": "我想和其他兩種做出區別，但不好喝的話當然不行……", "あ、先行して発売した２つは、話題になってんの？　よく知ってんね、人間さん": "啊，先發售的兩種，有成爲話題嗎？你真清楚啊，人間君", "競合店も注目してるの？　ふうん。気をつけた方がいいわね": "競爭店也在關注嗎？嗯。還是小心點比較好", "競合店が嫌がらせでもしてくるってこと？": "競爭店會來搗亂嗎？", "せっかく作ったレシピよ。気をつけないと、ジキルの研究室には忍び込もうとする輩が跡を絶たないのよ": "這可是好不容易做出來的食譜。不注意的話，想潛入節基爾研究室的傢伙會絡繹不絕的", "ふえー、泥棒って言ったらお金とか宝石盗むと思ってたけど、そういう泥棒もいるんだね": "哎，說到小偷，我還以爲是偷錢或寶石的，原來還有這種小偷啊", "そんなことがあるんだね。でも大丈夫、私は全力で守り抜くから。だって人間さんや、みんなが一生懸命協力してくれてできたんだもん": "還真有這種事啊。不過沒關係，我會全力保護的。因爲這是人間君和大家拼命合作才做出來的", "じゃあ、だいぶ遅くなったし今日のところは解散にする？": "那麼，時間也不早了，今天就解散吧？", "よし、じゃあまた明日ね！": "好，那明天見！", "うん、ありがとー！": "好，謝謝！", "店の片付けをひととおり終えたエーゼルディは、ふと店のステージに置かれたピアノに触れた。": "艾澤德大致收拾完店後，突然摸了摸放在店裏的鋼琴。", "また、みんなとツアーに行きたいな……お店も好きだけど、やっぱり音楽をやってるときが、私は……": "還想和大家一起巡迴演出啊……雖然喜歡這家店，但果然還是做音樂的時候，我……", "このチョコレートフェアの特需は、コンサートツアーのための原資。分かってはいても、彼女の内側から音楽への渇望が湧き上がる。": "這個巧克力展的特需，是巡迴演出的資金。雖然明白這一點，但對音樂的渴望卻從她的內心湧出。", "充実したツアーにするためにも、レシピ……がんばらなきゃ……": "爲了充實巡迴演出，食譜……必須努力……", "ふいに背後で扉が開いた。振り返ると、そこには目出し帽を被った男がナイフを構えていた。強盗か――と身構えるエーゼルディに、男は言った。": "突然背後門開了。回頭一看，一個戴着頭套的男人拿着刀站在那裏。強盜嗎——艾澤德擺好架勢，男人說道。", "オリジナルカクテルのレシピをよこせ。今すぐだ": "把原創雞尾酒的食譜交出來。現在馬上", "村人": "村民", "レシピを！？　だめ、あれは渡せない！　人間さんと、みんなの協力で完成させた大事なものなんだから！": "食譜！？　不行，那個不能給你！　那是和人間君，還有大家合作完成的重要東西！", "なら力ずくで聞き出すまでだ！": "那就用武力問出來！", "男がナイフを振り上げた拍子に、切っ先がエーゼルディの胸元をかすめる。ただでさえ露出していた谷間が更に露わになり……": "男人舉起刀，刀尖擦過艾澤德的胸口。原本就暴露的乳溝更加暴露……", "そうだな、身体に聞くっていう手もあるか……": "對了，還有問身體這一招……", "いやぁっ、放して！　んっ、くううっ！？　やだ、痛いっ、あっ、んくうぅっ！": "不要，放開我！　嗯，嗚嗚嗚！？　不要，好痛，啊，嗯嗚嗚！", "押し倒したエーゼルディの、服がはだけだ隙間から、男は強引にその醜悪に怒張したモノをねじ込もうとする。": "男人強行將他醜陋的勃起物，塞進被推倒的艾澤德衣服的縫隙裏。", "あっ、あああっ！？　だめ、それは、だめえええっ！！　もう、私はっ、これ以上、汚されたくないのにぃ……っ！！": "啊，啊啊啊！？　不行，那個，不行啊啊啊！！　我已經，不想再，被玷污了……！！", "なんつー、エロい身体してやがんだ……こりゃ楽しませてもらえそう、だっ！": "什麼啊，這身體也太色了吧……這下看來，可以好好享受了！", "勢いをつけて、きつく閉じているエーゼルディの秘貝を力任せに割り開いた。摩擦の痛みと異物への不快感。": "男人用力地掰開艾澤德緊緊閉合的祕貝。摩擦的疼痛和對異物的不快感。", "更には男は、エーゼルディの豊乳も力任せ揉みこんだ。": "男人還用力地揉着艾澤德的豐乳。", "やああっ、やだぁっ、はっ、はぁっ！　やめてぇっ、んっ、痛いって、言ってる、のにっ、はぁっ、ああぅううっ！": "不要啊，不要，哈，哈啊！　住手，嗯，都說，很痛了，哈啊，啊啊嗚嗚嗚！", "でけえ……前々からでかいとは思っていたが、このドスケベボディで客を集めてるわけか……": "太大了……之前就覺得很大了，原來是用這副淫蕩的身體來招攬客人啊……", "そんなんじゃ、ないからっ、んっ、んぁあああぁっ、やだ、もう、やめてっ！　早く、それ、抜いてぇ……っ！": "不是，那樣的，嗯，嗯啊啊啊啊啊，不要，快住手！　快點，拔出來……！", "ああ、いいとも。おとなしくレシピを渡せば、これ以上はしない。さあ、どうする": "好啊，可以啊。只要乖乖地把食譜交出來，我就不會再做下去了。來，你要怎麼做", "……最低……クズね……": "……太差勁了……人渣……", "あのレシピは……っ、渡せ、ないからっ、はぁっ、んっ、んんくううっ！": "那個食譜……，不能，交給你，哈啊，嗯，嗯嗯嗚嗚！", "愛情の欠片も感じられない、愛撫と呼ぶのも憚られる男の乳揉みの痛みに、えーぜルディは涙を浮かべながら耐える。": "感受不到一絲愛意，甚至不敢稱之爲愛撫的男人的揉胸，讓艾澤德一邊流淚一邊忍耐着疼痛。", "レシピは渡さないか。つまり、おまえは俺に犯してほしいって、そう言ってるわけだよなあ？": "不肯把食譜交出來嗎。也就是說，你是在說想要被我侵犯嗎？", "んぅっ、はぁっ、違う、からぁっ！　こんなの、嫌に決まってっ、はぁっ、あぁううぅっ！": "嗯，哈啊，纔不是，呢！　這種事，我肯定，討厭，哈啊，啊啊嗚嗚！", "い、いやっ、動かないでっ、はぁっ、んんんっ！": "不，不要，不要動，哈啊，嗯嗯嗯！", "とか言いながら、しっかり濡らしてきてるじゃねえか。感じてるんだろ？": "你嘴上這麼說，下面倒是已經溼透了啊。有感覺了吧？", "感じるわけ、ないからっ、んっ、ああっ、あんたみたいなクズに、私の身体はっ、感じさせられないっ、んっ、はぁんっ、あぁっ！": "怎麼可能，有感覺，嗯，啊啊，像你這樣的垃圾，我的身體，纔不會，有感覺，嗯，哈啊嗯，啊啊！", "あんたなんかに、はぁっ、レシピは絶対、渡さないっ、あっ、はぁっ、んんんっ！！": "絕對，哈啊，不會把食譜，交給你，啊，哈啊，嗯嗯嗯！！", "男は目出し帽から覗かせた目を細め、口元を歪ませる。": "男人眯起從頭套中露出的眼睛，嘴角上揚。", "その嗜虐的な表情に、エーゼルディは恐怖を感じる。": "那嗜虐的表情，讓艾澤德感到恐懼。", "あぁうううっ！　んっ、はぁっ、はっ、何する、つもりっ、んっ、はぁっ": "啊啊嗚嗚嗚！　嗯，哈啊，哈，你打算，做什麼，嗯，哈啊", "レシピは渡さないって言ってるけど、どこまで意地を張れるのか気になるな、と思ってさぁ……": "你嘴上說不會把食譜交出來，但你到底能逞強到什麼時候呢，我很好奇啊……", "試すも何もっ、んっ、はぁんっ、んんっ、何されたって、私は絶対に守るって、決めたんだからっ、あっ、あぁっ！": "試什麼試，嗯，哈啊嗯，嗯嗯，不管做什麼，我都決定，要保護好它，啊，啊啊！", "さあ、どこまで頑張れるか楽しみだな！": "那麼，我很期待你能堅持到什麼時候！", "男の抽挿速度が一気に速まる。腰を打ち付けるたびに響く、身体のぶつかり合う乾いた音。それに混じって聞こえる、愛液の湿った音。": "男人的抽插速度突然加快。每當他的腰撞擊我的身體時，都會發出清脆的撞擊聲。其中還夾雜着愛液的溼潤聲音。", "んっ！　あぁんっ！　はぁっ、そ、そんなにっ、はぁっ、激しく、するなんてっ、んっ、あぁうっ、はぁんっ！": "嗯！　啊啊嗯！　哈啊，這，這麼，哈啊，激烈，嗯，啊啊嗚，哈啊嗯！", "それでも……私は、絶対に守る……っ、あの人と一緒に作った、大事なレシピ、なんだからっ、はぁっ、あぁうっ！": "即使如此……我也，絕對要保護好它……這是，和那個人一起製作的，重要的食譜，哈啊，啊啊嗚！", "なかなか粘るじゃねーか。このままだと俺が先にイッちまいそうだな。まあ、当然……イクとしたらナカでだけどな": "你還真能堅持啊。這樣下去我可能會先射出來。不過，當然……射的話，我會射在裏面", "そん、なっ……！　それは、だめっ、はぁっ、ナカでなんて、そんなっ、もし、もしものことが、あったらっ、私っ、はぁっ、あぁああっ！！": "那，那種……！　那種，不行，哈啊，射在裏面，那種，如果，如果有什麼，萬一，我，哈啊，啊啊啊啊！！", "けど……それでも、みんなの思いには、んっ、代えられない、からぁっ、あっ、あぁううぅっ！！": "但是……即使如此，我也不能，嗯，辜負大家的，心意，啊，啊啊嗚嗚嗚！！", "要するに、中出ししてほしいってことだよなぁ？　望み通り、たんまり出してやるよっ！！": "總之，就是希望我射在裏面吧？　那我就如你所願，射個夠！！", "いや、いやああっ、あっ、ああああぁぁぁ――っ！？": "不，不要啊啊，啊，啊啊啊啊啊啊啊——！？", "あ、あうっ、いやぁ……どくどく、して……私のナカ、出てる……": "啊，啊嗚，不要……咕嘟咕嘟地，射出來……射在我的裏面……", "汚らわしい、クズな男の子種が、んっ、はぁっ、私の、ナカに……っ！": "你這骯髒，人渣般的男人的種子，嗯，哈啊，射進了我的，裏面……！", "入り切らなかった精液を秘裂から垂らしながら、エーゼルディは目を閉じ、屈辱に耐えた。": "艾澤德閉上眼睛，忍受着屈辱，從祕裂處流出了沒有完全射進去的精液。", "はぁ……んんっ……どうして、そんなにレシピがほしいのかと思ってたけど……": "哈啊……嗯嗯……我還在想，爲什麼你這麼想要食譜……", "エーゼルディは男を睨みつけた。": "艾澤德瞪着男人。", "男は目出し帽を被っていて顔は見えないが、その声には聞き覚えがあった。": "男人戴着露眼帽，看不見臉，但他的聲音很耳熟。", "あなた……まさか、あっちのお店の……": "你……難道是，那家店的……", "競合店の店主の、卑屈な笑顔が脳裏によぎって、エーゼルディは視線に込めた憎悪を深くする。": "艾澤德的腦海中閃過競爭對手店的老闆卑微的笑容，她的眼神中充滿了憎惡。", "そんな視線で射抜かれた男は、慌ててその場を後にしたのだった。": "被那樣的眼神盯着的男人，慌慌張張地離開了那裏。", "貞操は守れなかったかもしれないが、もっと大事な信頼と努力の証は守りきれた――": "雖然沒能守住貞操，但守住了更重要的信任和努力的證明——", "絶望のなかにほんの僅か、救いを見出したエーゼルディの目尻から、涙が流れ落ちた。": "在絕望中找到了一絲救贖的艾澤德，眼角流下了淚水。"}