{"はあ……": "哈啊……", "アルター・シンデレラ": "阿尔塔・仙杜瑞拉", "なによ、辛気臭いわね、アルター": "什么啊，你很郁闷啊，阿尔塔", "シンデレラ": "・灰姑娘", "満たされないのよ……寂しいっていうか……はあ……": "我无法满足……该说是寂寞吗……哈啊……", "何をするにしても、夫との思い出が頭にちらついてしまうのよ……あなたと違って、私は彼を愛していたから……": "不管做什么，和丈夫的回忆都会在脑海中闪过……和你不同，我爱着他……", "な、なによ、私だって完全に忘れたわけじゃないわ。思い出して辛いことだってあるのよ": "什，什么啊，我也不是完全忘记了。回想起来也会感到痛苦的啊", "……って、あ、人間さん。違うのよ、忘れてないけど、でも、ちゃんと前を向いてるっていうか、ね？　あなたのことも大切なのよ": "……啊，人，人间君。不是的，我没有忘记你，但是，我应该说，我正在积极向前看，对吧？　我也很重视你哦", "私は……夫のことしか考えられないの。だから人間さん、あなたが何を言おうと心に響かないわ": "我……只能想着丈夫。所以人间君，不管你说什么我都不会心动的", "ちょっと、人間さんが気を遣っていろいろ話しかけてるのに、そんな言い方はないんじゃないの": "等下，人间君可是很关心你才和你说了这么多，你不能这么说吧", "じゃあ、私が人間さんと恋に落ちればいい、そういうこと？": "那，我只要和人间君坠入爱河就行了吗，是这个意思？", "あ、いえ……それはそれでいろいろ困るんだけど……": "啊，不是……那样的话也会有很多麻烦的……", "さっきから聞いてれば、破綻してるわよ、あなたたちの会話": "我从刚才开始就一直在听，你们的对话已经破绽百出了", "アルター・プリシラ": "阿尔特・普莉希拉", "アルター・シンデレラはブレていないけどな": "阿尔塔・仙杜瑞拉倒是没有变呢", "アルター・アデリーナ": "阿尔特・阿德里娜", "だ、だってぇ……人間さんがこんなに言ってくれてるのにって思うけど、それで本気で好きになられても困るし……っ": "因，因为……虽然人间君说了这么多，但要是他真的喜欢上我了，那也很困扰……", "ふん……くだらないわね。私がこの人のことを本気で好きになるはずがないでしょう。じゃあ私、出かけるところがあるから、これで": "嗯……真无聊。我不可能真的喜欢上这个人吧。那我，还有地方要去，先走了", "ああ……行っちゃったわ。あまり気にしないで、人間さん": "啊啊……走掉了。你不要太在意，人间君", "なんだ、人間さん。ヘコんでるのか？　まあ、女から面と向かって好きにならないと言われれば、そこそこダメージはあるだろうしな": "怎么了，人间君。你很失落吗？　嘛，被女人当面说不喜欢你，多少会有点受伤吧", "ねえ、人間さん。だったら私が……って、ちょっと、どこ行くのよ": "那个，人间君。既然如此，就由我……啊，等下，你要去哪", "傘を届けに行く？　あ、ちょっ、人間さんったら、待って！": "要去送伞吗？　啊，等下，人间君，等等！", "街角の占い師は今日、夕方は強い雷雨があるかも知れないと言っていた。": "街角的占卜师说过，今天傍晚可能会有强烈的雷雨。", "それを思い出し、傘を持ってアルター・シンデレラを追いかける。": "想起这件事，我拿着伞追上了阿尔塔・仙杜瑞拉。", "だが、運悪く間に合わず、彼女の姿を見つけたときには、既に空は暗く、雷鳴が響き、さながらスコールのような土砂降りになっていた。": "但是，很不巧我没能赶上，当我找到她的时候，天空已经变得昏暗，雷声轰鸣，雨势也变得像暴风雨一样大。", "それで私を追いかけて……？　どういう下心があるか知らないけど、そこまでする価値なんて、私にはないわよ": "所以你才追着我……？　虽然不知道你有什么企图，但我可没有让你做到这个地步的价值哦", "……それに、傘を持っているあなたも、もうそんなにずぶ濡れじゃない。この雨では、傘だけじゃ防ぎきれないのも無理ないけど": "……而且，拿着伞的你，也没有那么湿。不过这场雨，光靠伞也防不住", "背中を見せられれば追いかけたくなる、そんな心理だろうか。": "只要看到她的背影就会想追上去，是这种心理吗。", "ただ、アルター・シンデレラの心を埋めたいという気持ちそのものには変わりない。": "只是，我想要填满阿尔塔・仙杜瑞拉内心的这份心情并没有改变。", "……ここまでするなら、いいわ。あなたの本気がどの程度なのか、ちゃんと向き合ってあげる": "……既然你都做到这个地步了，那好吧。我就认真地面对你，看看你到底有多认真", "それで？　私のこと……慰めてくれるのよね。それとも、こんな私じゃ嫌なのかしら……？": "那么？　你会……安慰我吧。还是说，你讨厌这样的我吗……？", "濡れたまま近くの安宿に二人で入った。": "我们两个浑身湿透地走进了附近的廉价旅馆。", "そのまま風呂に入って温まり、もしかすると、その後は互いの身体で温め合う……抱いていたそんな期待は、木っ端微塵に打ち砕かれていた。": "然后直接去洗澡暖和身子，说不定之后还会互相用身体取暖……我原本抱有的期待，被彻底粉碎了。", "手首、足首それぞれに魔法陣で拘束された状態で、ベッドに横たえられたこちらの上に、アルター・シンデレラは上下逆になって覆いかぶさってきた。": "我的手腕和脚踝分别被魔法阵束缚，阿尔塔・仙杜瑞拉上下颠倒地压在我身上。", "私はあなたの可愛いこれ、舐めてあげるわ。だから代わりにあなたは、私の足を舐めるの……": "我会舔你可爱的这个，所以作为交换，你要舔我的脚……", "まだ寒さで縮まっている陰茎をまるごと口に含みながら、アルター・シンデレラはこちらに微笑みかけながら、その片脚を口元へ差し出してくる。": "阿尔塔・仙杜瑞拉把因为寒冷而萎缩的阴茎整个含在嘴里，一边对我微笑，一边把一只脚伸到我嘴边。", "これ、分かるわよね？　足を舐めるなんて理解できないけど、オリジナルのほうには散々やってるでしょう？": "这个，你知道吧？虽然我无法理解舔脚这种事，但你对原创的那个不是舔过很多次了吗？", "ゲートに入る前の記憶は共有してるんだから、ちゃんと把握してるのよ。ほら、舐めなさいよ。それとも私じゃ嫌だっていうわけ？": "我们进入门之前是共享记忆的，所以我很清楚。来，舔吧。还是说你讨厌我？", "確かにシンデレラは足を舐めさせるのが好き、という性癖を持っているし、それに何度も応えてきた。": "仙杜瑞拉确实有喜欢让人舔脚的性癖，而且我也回应过她好几次。", "だが、アルター・シンデレラが目の前に差し出してきたのは、まだ湿っている足だった。先ほどの大雨に濡れ、風呂で流しもしていない足。": "但是，阿尔塔・仙杜瑞拉伸到我面前的，是还湿着的脚。被刚才的大雨淋湿，还没在浴室里洗过的脚。", "そもそも、彼女が靴を履いてどれほどの時間を経過しているのかも不明だ。": "而且，她穿鞋的时间也不清楚。", "……やっぱりね。私じゃダメなのね": "……果然，我就是不行啊", "その言葉に、意を決して足にむしゃぶりついた。": "听到这句话，我下定决心，开始舔她的脚。", "やはり、多少ムレた匂いが鼻孔をつくが、味にはさほど違いはないようだった。それよりも、彼女の足先の冷たさのほうが気になった。": "果然，多少有些闷热的味道，但味道似乎没什么区别。比起这个，我更在意她的脚尖的冰冷。", "んっ……そう、舐めてくれるのね。やるからには、たっぷり、じっくり……私の足、隅々まで舐めてちょうだい……": "嗯……是吗，你愿意舔啊。既然要舔，那就给我好好地，仔细地……把我的脚，每个角落都舔一遍……", "なによ……口に含んだだけで、終わらせるつもりなの。もっとオリジナルのときは丁寧だったでしょう。ちゃんと指の間まで……んっ、そう、それでいいの……": "怎么了……你打算含住就结束吗？在原创的时候，你不是更仔细吗？连手指之间都……嗯，对，这样就好……", "彼女の足に舌を這わせながら、ようやく気付いた。": "我一边用舌头舔着她的脚，一边终于意识到。", "匂いがあまり気にならなかったのは、温度が低いせいだ。こちらの舌で丹念に舐めて温めてやれば、徐々にその刺激が伝わってくる。": "之所以不太在意味道，是因为温度太低了。只要用舌头仔细地舔着，慢慢地温暖起来，刺激就会逐渐传过来。", "ふふっ……私のびちょびちょの足を舐めて、こんなにしてるなんて……ん、ちゅっ、ずちゅっ……んちゅ、じゅるっ……": "呵呵……舔着我湿漉漉的脚，居然变得这么……嗯，啾，滋啾……嗯啾，啾噜……", "一方、アルター・シンデレラはこちらの固くなったモノに舌を這わせる。その刺激に身体を震わせると、アルター・シンデレラは興奮した様子で、こちらへ視線を送る。": "另一方面，阿尔塔・仙杜瑞拉用舌头舔着我变硬的东西。身体因为刺激而颤抖，阿尔塔・仙杜瑞拉兴奋地看向我。", "もっとよ……私があなたの汚いコレを一生懸命舐めてるんだから、あなたも私の足の指を、もっと丁寧に舐めるべき……ギブ・アンド・テイクでしょう？": "还要更多……我这么努力地舔着你肮脏的这个，你也应该更仔细地舔我的脚趾……这是等价交换吧？", "それとも、そんな取引が成立しないくらい、私には価値がないというわけ……？": "还是说，我连这种交易的价值都没有……？", "懸命に親指をしゃぶり、そして足裏全体に舌を這わせる。": "我拼命地舔着大拇指，然后用舌头舔着整个脚底。", "踵の角質なんて、ほぼ刺激は彼女に伝わっていないだろう。それでも、そんなところまで舐めた、という事実が重要なのだ。": "脚跟的角质层，几乎不会给她带来刺激吧。即便如此，舔到那种地方的事实也很重要。", "んっふうぅ……私の足、そんなに舐めてて興奮するの……？　さっきから、足の裏しか舐めてないのに、あなたのココ、こんなに勃起してるわ……": "嗯呼……舔我的脚，有那么兴奋吗……？　明明从刚才开始就只舔脚底，你的这里，却勃起成这样了……", "エルマイトの英雄なんて言われているけど、結局はただの変態じゃない……。ふふっ、冷静に考えて？　あなたが舐めてるのは、雨で濡れてムレた足よ？": "虽然被称为聖之力的英雄，结果只是个变态嘛……呵呵，冷静地想想？　你舔的，可是被雨淋湿的脚哦？", "なのに……んっ、んちゅっ、くちゅっ……じゅずっ、じゅるっ、じゅちゅっ……はぁ、ぷはぁ……ほら、こんなに大きくしてる": "可是……嗯，嗯啾，咕啾……啾滋，啾噜，啾啾……哈啊，噗哈……你看，变得这么大了", "はぁっ、んっ、ぞくぞく、しちゃう……っ、世界を背負うあなたが、私の足を舐めて勃起してるなんて……はぁっ、んんっ、もっと、見てみたくなるわ……": "哈啊，嗯，兴奋起来了……背负着世界的你，舔着我的脚勃起了……哈啊，嗯嗯，想再多看看了……", "度重なる言葉責めに、肉茎の中の欲望は張り詰めていて、もはや一触即発状態だった。": "在反复的语言攻击下，肉茎中的欲望膨胀，已经是一触即发的状态了。", "アルター・シンデレラは、ついに自身の足をこちらの口内に強引に突っ込んでくる。そんな行動すらも、性的興奮に変換されて肉茎に伝わり――": "阿尔塔・仙杜瑞拉，终于强行把脚伸进了我的嘴里。就连这样的行为，也转换成了性兴奋，传到了肉茎上——", "んんんぅうううぅうぅっ！？　んっ、んふぁ、ああ……出てしまったのね。こんなに……私の足を舐めてるだけで……": "嗯嗯嗯呜呜呜呜呜呜呜！？　嗯，嗯呼啊，啊啊……射出来了呢。这么多……只是舔我的脚……", "うっとりと、射精間もないこちらの肉棒をつかみ、舌を這わせるアルター・シンデレラ。たまらず身体を震わせていると、彼女は身体を起こし、今度はこちらの顔面に乗ろうとする。": "阿尔塔・仙杜瑞拉陶醉地抓住我刚射精的肉棒，用舌头舔舐着。我忍不住颤抖着身体，她站起身来，这次打算骑在我的脸上。", "じゃあ今度は……私のお尻の穴を舐めて。あそこじゃないのよ、いいわね。お尻の穴を丁寧に舐めること": "那这次……舔我的屁眼吧。不是那里哦，可以吧。仔细地舔我的屁眼", "ふん……どうせ、それでも興奮しちゃうんでしょう？　私の心を埋めるというからには、それくらいしてもらわないとね……": "嗯……反正，就算这样你也会兴奋吧？既然你说要填满我的心，那至少要做到这个程度才行……"}