{"人間さんは、ここに来るといつも落ち着きがないよね？": "人類君每次來這裏都靜不下來呢？", "ヘンゼル": "漢塞爾", "人間さんは小さい頃、お菓子の家にとても憧れていたので、ワクワクしちゃうそうです": "人類君小時候非常憧憬糖果屋，所以現在很興奮", "ピュルテ": "看板", "人間界にはお菓子の家はないの？": "人間界沒有糖果屋嗎？", "グレーテル": "格蕾特爾", "衛生管理の問題やら場所やらなんやらでムリ？　人間界って規則とかが厳しいのかな": "因爲衛生管理的問題和場所的問題所以不行？　人間界的規矩很嚴格嗎", "ペリーヌみたいに、森にポーンって作っちゃえばいいのに": "如果像佩利奴一樣，直接在森林裏建一個就好了", "保健所に許可を取って建てたとして……あっという間に食べられちゃうかもですね": "即使得到衛生局的許可……可能也會在一瞬間被喫掉", "食べられちゃったらまた作ればいいよ": "被喫掉的話再建一個就好了", "金額の問題もあるかと。有名なパティシエさんに作ってもらったら、高額な家になってしまうでしょうし": "還有金錢的問題。如果請有名的糕點師來建，那房子的價格會很高吧", "人間界ってなんだか窮屈～": "人間界感覺好拘束～", "人間さんのキラキラした目を見ていたら、ボクもこの見慣れたお菓子の家が愛おしくなってきたよ": "看到人類君閃亮亮的眼睛，我也開始喜歡上這個熟悉的糖果屋了", "今日はジューは留守だけど、心ゆくまでお菓子の家を堪能してくれていいからね": "今天祝不在，你可以盡情享受糖果屋哦", "好きなところ食べちゃっていいのよ。すぐペリーヌのところの弟子たちが補填してくれるんだから": "可以喫喜歡的東西哦。佩利奴的弟子們會馬上補上的", "まさにスイーツ食べ放題な夢のような家ですよね、人間さん！": "真是甜品喫到飽的夢幻之家呢，人類君！", "創造期はペリーヌにとって、私たち食べ放題の家だったんだけどね": "對佩利奴來說，這個家就是我們喫到飽的家呢", "やめてよ、グレーテル。お菓子がまずくなっちゃうじゃないか": "別說了，格蕾特爾。糖果會變難喫的", "だってホントのことだもーん": "因爲這是真的嘛", "お2人が食べられちゃってたら、本当に大変なことになってましたね！": "如果你們兩個被喫掉的話，就真的不得了了呢！", "だよね。あのときもいろいろ大変だったけど": "是啊。那時候也發生了很多事", "当時の、お腹ペコペコだった私たちにとってこの家は、眩しすぎるくらい輝いていたわ": "對於當時餓着肚子的我們來說，這個家太耀眼了", "ペリーヌは森の奥深くに隠そうかと考えたこともあるみたいだよ。ボクたちが思い出して嫌な気持ちにならないか心配だって": "佩利奴好像也考慮過把我們藏在森林深處。擔心我們想起這件事會感到不舒服", "ジューは不便になる！って猛反対してたけど": "祝強烈反對說這樣會很不方便", "人間さんみたいにお菓子の家に憧れてくれる人もいるんなら、残しておいてよかったのよね": "如果有人類君這樣憧憬着糖果屋的人，那留着這個家真是太好了", "うん、確かに。色々あったけどね、創造期も……いいことも、悪いこともさ": "嗯，確實。雖然創造期發生了很多事……有好事，也有壞事", "暗い森に、不気味な声が響いた。": "黑暗的森林裏，響起了令人毛骨悚然的聲音。", "森に棲む獣だろうか。": "是棲息在森林裏的野獸嗎。", "それは創造期、ペリーヌのお菓子の家にヘンゼルが囚われていたときのこと。": "那是創造期，漢塞爾被囚禁在佩利奴的糖果屋裏時發生的事。", "隙を見て抜け出した彼女は、ペリーヌが事態に気付く前に人里に駆け込み、救援を呼ぶ算段だった。": "她趁機逃了出來，打算在佩利奴注意到之前跑到人類的村莊裏求救。", "明日の夜まで帰らないと言っていたから……チャンスは今夜しかない": "佩利奴說過明天晚上纔會回來……機會只有今晚", "何が起きるかわからないしグレーテルは置いてきたから……絶対に、あの魔女が戻るまでには助けを呼ばないと": "不知道會發生什麼，格蕾特爾也被我留在了那裏……在那個魔女回來之前，我一定要叫來救援", "もしグレーテルひとりのところを見つかれば無事ではすまないだろう。": "如果被發現格蕾特爾一個人留在那裏，她肯定不會平安無事。", "そのリスクを覚悟しても連れて行かなかったのは、この道のりが危険だという予感があったからだ。": "即使冒着這樣的風險也沒有帶她來，是因爲我預感到這條路很危險。", "そして――": "然後——", "さっきから動物の鳴き声がうるさいな。それも近づいてきてるような……野犬の群れに出くわしたら大変……って、えっ": "從剛纔開始動物的叫聲就吵死了。而且好像還在靠近……如果遇到一羣野狗就糟了……呃，誒", "この鳴き声……動物じゃない……ゴブリン……！？": "這個叫聲……不是動物……是哥布林……！？", "ゴブリンの群れを目の当たりにしたヘンゼルは、自身の予感が的中したことを悟った。": "漢塞爾看到哥布林羣，意識到自己的預感是正確的。", "んんっ！？　んぐぅ、や、やめて、そんなことっ……！　ボクの体を、ゴブリンなんかに……っ、んっ、あぁうっ！": "嗯嗯！？　嗯咕，住，住手，不要做這種事……！　我的身體，被哥布林……嗯，啊啊嗚！", "ああぁぁあぁ！？　や、やだ、んぐううっ！　なにする、つもり、なんだよ……っ！？": "啊啊啊啊啊啊！？　不，不要，嗯咕嗚嗚！　你打算，做什麼……！？", "ヘンゼルは果敢に応戦した。しかし数で勝る彼らに徐々に押され、ついには衣服は引き千切られ、こうして組み敷かれてしまったのだった。": "漢塞爾勇敢地應戰。但是被數量佔優勢的他們慢慢壓制，衣服被撕碎，就這樣被按倒在地。", "やだ、怖い、放して……！　なにす……んんんっ！？　やああっ、お尻に、何か、挿入ってきて……っ！": "不要，好可怕，放開我……！　你要做什……嗯嗯嗯！？　呀啊啊，有什麼，插到屁股裏……！", "//挿入（はい）って": "//插入（插進）", "あ、あああっ！？　ボクのお尻……っ、ああうっ、ち、違う、これ、お尻の穴じゃない……っ！？": "啊，啊啊啊！？　我的屁股……啊啊嗚，不，不對，這不是，屁股的洞……！？", "だ、だめぇっ！　あぁうっ、んんぐっ、ボクの、女の子の穴に……ゴブリンの、はぁっ、汚いのが……っ！？": "不，不要！　啊啊嗚，嗯嗯咕，我的，女孩子的洞裏……哥布林的，哈啊，骯髒的……！？", "ヘンゼルの悲鳴に呼応するように、ゴブリンたちははしゃぐような奇声を上げる。": "就像在呼應漢塞爾的悲鳴一樣，哥布林們發出喧鬧的怪聲。", "その不快な音は間違いなく、ずっとヘンゼルが森で聞いていた声だった。ゴブリンたちはずっと、ヘンゼルを尾行していたのだ。": "那個令人不快的聲音，毫無疑問是漢塞爾一直在森林裏聽到的聲音。哥布林們一直在跟蹤漢塞爾。", "んんぐうっ、んっ、はぁっ。そう、だよね……あの周到な魔女が、見張りもつけずにおくはずないんだ……": "嗯嗯咕嗚，嗯，哈啊。是，是啊……那個周到的魔女，不可能不安排看守……", "逃げたら捕まえるように、命令してたんだ……でも、どうしてすぐに連れ帰らないの……っ、裸にして、ボクの女の子の部分を犯して、どうするの……？": "她命令他們，如果我逃跑的話就抓住我……但是，爲什麼不馬上把我帶回去呢……把我脫光，侵犯我的女性部分，是想做什麼……？", "ヘンゼルにとってゴブリンはそれまで、さほど身近な存在ではなかった。なので気付くのが遅れたが、聞きかじった知識を記憶から呼び起こす。": "對漢塞爾來說，哥布林在此之前並不是那麼親近的存在。所以雖然他晚了一步才注意到，但他從記憶中喚醒了他所知道的知識。", "苗……床……！？　聞いたことある、ゴブリンの種付け……ボクを苗床にして、繁殖するつもりなの！？": "苗……牀……！？ 我聽說過，哥布林的播種……他們打算把我當成苗牀，進行繁殖嗎！？", "い、いやあああぁぁっ！？　やめて、動かないでっ、はぁっ、あぁうっ！！": "不，不要啊啊啊啊啊！？ 住手，不要動，哈啊，啊啊嗚！！", "捕獲されてなお暴れ続けるヘンゼルを、ゴブリンたちは分担して押さえつける。": "哥布林們分擔着壓制住被捕獲後仍在掙扎的漢塞爾。", "いつ暴発するとも知れない淫棒を抜き差しされるたび、ヘンゼルの脳裏に悪夢がよぎる。": "每當淫棒被抽插時，漢塞爾的腦海中就會閃過惡夢。", "もし射精されてしまったら、自分はどうなってしまうのだろうか。": "如果被射精的話，自己會變成什麼樣呢？", "はぁっ、あっ、あぁう……っ！？　もう、ボクの体……おかしくなり始めている……！　だんだん、熱く、なってきて……ぇっ": "哈啊，啊，啊啊嗚……！？ 我的身體……已經開始變得奇怪了……！ 越來越，熱了……", "はぁっ、あぁっ、ゴブリンに犯されているところが、んんっ、じんじんしてっ、はぁっ、これきっと、毒が回ってるんだ……！": "哈啊，啊啊，被哥布林侵犯的地方，嗯嗯，麻麻的，哈啊，這一定是，毒藥在起作用……！", "熱を持ったヘンゼルの秘部は、気が付けば蜜を滴らせ、小鬼の淫棒を濡らしていた。": "漢塞爾的祕部發熱，回過神來，蜜汁已經滴落，弄溼了小鬼的淫棒。", "しかし、肉体的にはそんな変化はあっても、ヘンゼルの心理状態には何も変わりはなかった。": "但是，即使肉體上發生了這樣的變化，漢塞爾的心理狀態也沒有任何變化。", "もう、やめてよ……っ、んぐっ、はぁっ、んぅううっ……ボクが、なにしたって、言うんだ……っ、はぁっ、あぁう……": "真的，快住手啊……嗯咕，哈啊，嗯嗚嗚嗚……我，到底，做了什麼……哈啊，啊啊嗚……", "お菓子のことは、んぅっ、謝る、からぁ……っ！　あっ、あはぁ、あぁう……おねがい、もう、ゆるしてぇ……": "糖果的事情，嗯嗚，我道歉，所以……！　啊，啊哈啊，啊啊嗚……求求你，快，放過我……", "何も反応せずに腰を振り続けるゴブリン。言葉を理解しないのか、意思疎通するつもりが最初からないのか。": "哥布林沒有任何反應，繼續擺動着腰。是聽不懂人話呢，還是從一開始就不打算和人交流呢。", "も、もう、ボク、こわれちゃうっ、んっ、はぁ、あぐうぅうぅぅぅ……っ！！": "我，我已經，要壞掉了，嗯，哈啊，啊咕嗚嗚嗚嗚嗚嗚……！！", "このままじゃ、はぁっ、苗床に、されちゃうっ、んぅっ、あぁうっ……！": "這樣下去，哈啊，會被，當成苗牀的，嗯嗚，啊啊嗚……！", "危機感だけはあるのだが、いまの彼女に残された手立ては何もない。": "雖然有危機感，但現在的她已經無計可施了。", "何か奇蹟が起きてゴブリンが消滅することを願うしかなかった。": "只能祈禱發生什麼奇蹟，讓哥布林消失。", "そして、そんな奇跡は起きず、非常な現実が、ゴブリンの欲望と共に、ヘンゼルの膣奥に突き付けられ――": "然後，奇蹟沒有發生，非常現實的，哥布林的慾望，與哥布林一起，頂到了漢塞爾的陰道深處——", "んああああああうううぅぅ！？　あ、あぁう……っ！　熱いっ、熱いよぉ……っ！　ボクのあそこ、灼けちゃう……！": "嗯啊啊啊啊啊啊嗚嗚嗚嗚嗚！？　啊，啊啊嗚……！　好熱，好熱啊……！　我的那裏，要燒起來了……！", "こ、こんなにたくさん射精されるなんてぇ……っ、はぁっ、どうしよう、本当に……ゴブリンの子供、デキちゃうっ……": "居，居然射了這麼多……哈啊，怎麼辦，真的……要懷上，哥布林的孩子了……", "陰裂から溢れる白濁。": "從陰脣溢出的白濁。", "垂れてはいるが、それでもまだかなりの量が膣内にとどまっていることが、その放たれる熱からうかがえた。": "雖然流出來了，但即使如此，從那釋放的熱量來看，陰道內還殘留着相當多的量。", "もう終わったんだから、放して……もういいだろっ……気が、済んだだろ……っ": "已經結束了，放開我……已經夠了吧……你，滿足了吧……", "力なく身を捩り、逃れようとするヘンゼル。": "漢塞爾無力地扭動身體，試圖逃跑。", "どれほど意味があるかはわからないが、少しでも早く膣内から精液をかき出したかった。": "雖然不知道這有什麼意義，但我想盡快把精液從陰道里掏出來。", "だが、頭を押さえつけていたゴブリンは、再び力を込めて押さえつける。": "但是，按住頭的哥布林，再次用力按住了她。", "んぎいいいぃっ！？　い、痛いっ、んぅっ、な、なにするんだ……": "嗯噫噫噫噫噫！？　好，好痛，嗯嗚，你，你幹什麼……", "ヘンゼルの視界の端に、それまで遠巻きに控えていたゴブリンが立ち上がり、彼女を見下ろすのが映った。": "在漢塞爾的視野邊緣，看到了之前在遠處觀望的哥布林站起來，俯視着她。", "その股間は隆々と勃起していて……。": "他的股間勃起得高高的……", "まだ、するつもりなの……？　うそ……こんな濃いの、連続で射精されたら、絶対デキちゃうよぉ……": "還，還要射嗎……？　騙人……這麼濃的精液，連續射進來的話，絕對會懷上的……", "この夜、何匹のゴブリンに犯されたのか、ヘンゼルも明確に記憶はしていない。": "這天晚上，漢塞爾被多少哥布林侵犯了，他自己也記不清了。", "ただ、後日。": "只是，後來。", "脱出に成功し、そして実力をつけたヘンゼルは、この場所を再び訪れた。": "成功逃脫，然後實力大增的漢塞爾，再次來到了這個地方。", "折り重なるゴブリンは山のように積み上げられ、周辺住民はこのあたりを『ゴブリン塚』と呼ぶようになったとか――": "堆積如山的哥布林屍體，讓周邊的居民把這裏稱作“哥布林墳墓”——"}