{"はあ……": "哈啊……", "アルター・シンデレラ": "阿爾塔・仙杜瑞拉", "なによ、辛気臭いわね、アルター": "什麼啊，你很鬱悶啊，阿爾塔", "シンデレラ": "・灰姑娘", "満たされないのよ……寂しいっていうか……はあ……": "我無法滿足……該說是寂寞嗎……哈啊……", "何をするにしても、夫との思い出が頭にちらついてしまうのよ……あなたと違って、私は彼を愛していたから……": "不管做什麼，和丈夫的回憶都會在腦海中閃過……和你不同，我愛着他……", "な、なによ、私だって完全に忘れたわけじゃないわ。思い出して辛いことだってあるのよ": "什，什麼啊，我也不是完全忘記了。回想起來也會感到痛苦的啊", "……って、あ、人間さん。違うのよ、忘れてないけど、でも、ちゃんと前を向いてるっていうか、ね？　あなたのことも大切なのよ": "……啊，人，人間君。不是的，我沒有忘記你，但是，我應該說，我正在積極向前看，對吧？　我也很重視你哦", "私は……夫のことしか考えられないの。だから人間さん、あなたが何を言おうと心に響かないわ": "我……只能想着丈夫。所以人間君，不管你說什麼我都不會心動的", "ちょっと、人間さんが気を遣っていろいろ話しかけてるのに、そんな言い方はないんじゃないの": "等下，人間君可是很關心你才和你說了這麼多，你不能這麼說吧", "じゃあ、私が人間さんと恋に落ちればいい、そういうこと？": "那，我只要和人間君墜入愛河就行了嗎，是這個意思？", "あ、いえ……それはそれでいろいろ困るんだけど……": "啊，不是……那樣的話也會有很多麻煩的……", "さっきから聞いてれば、破綻してるわよ、あなたたちの会話": "我從剛纔開始就一直在聽，你們的對話已經破綻百出了", "アルター・プリシラ": "阿爾特・普莉希拉", "アルター・シンデレラはブレていないけどな": "阿爾塔・仙杜瑞拉倒是沒有變呢", "アルター・アデリーナ": "阿爾特・阿德里娜", "だ、だってぇ……人間さんがこんなに言ってくれてるのにって思うけど、それで本気で好きになられても困るし……っ": "因，因爲……雖然人間君說了這麼多，但要是他真的喜歡上我了，那也很困擾……", "ふん……くだらないわね。私がこの人のことを本気で好きになるはずがないでしょう。じゃあ私、出かけるところがあるから、これで": "嗯……真無聊。我不可能真的喜歡上這個人吧。那我，還有地方要去，先走了", "ああ……行っちゃったわ。あまり気にしないで、人間さん": "啊啊……走掉了。你不要太在意，人間君", "なんだ、人間さん。ヘコんでるのか？　まあ、女から面と向かって好きにならないと言われれば、そこそこダメージはあるだろうしな": "怎麼了，人間君。你很失落嗎？　嘛，被女人當面說不喜歡你，多少會有點受傷吧", "ねえ、人間さん。だったら私が……って、ちょっと、どこ行くのよ": "那個，人間君。既然如此，就由我……啊，等下，你要去哪", "傘を届けに行く？　あ、ちょっ、人間さんったら、待って！": "要去送傘嗎？　啊，等下，人間君，等等！", "街角の占い師は今日、夕方は強い雷雨があるかも知れないと言っていた。": "街角的占卜師說過，今天傍晚可能會有強烈的雷雨。", "それを思い出し、傘を持ってアルター・シンデレラを追いかける。": "想起這件事，我拿着傘追上了阿爾塔・仙杜瑞拉。", "だが、運悪く間に合わず、彼女の姿を見つけたときには、既に空は暗く、雷鳴が響き、さながらスコールのような土砂降りになっていた。": "但是，很不巧我沒能趕上，當我找到她的時候，天空已經變得昏暗，雷聲轟鳴，雨勢也變得像暴風雨一樣大。", "それで私を追いかけて……？　どういう下心があるか知らないけど、そこまでする価値なんて、私にはないわよ": "所以你才追着我……？　雖然不知道你有什麼企圖，但我可沒有讓你做到這個地步的價值哦", "……それに、傘を持っているあなたも、もうそんなにずぶ濡れじゃない。この雨では、傘だけじゃ防ぎきれないのも無理ないけど": "……而且，拿着傘的你，也沒有那麼溼。不過這場雨，光靠傘也防不住", "背中を見せられれば追いかけたくなる、そんな心理だろうか。": "只要看到她的背影就會想追上去，是這種心理嗎。", "ただ、アルター・シンデレラの心を埋めたいという気持ちそのものには変わりない。": "只是，我想要填滿阿爾塔・仙杜瑞拉內心的這份心情並沒有改變。", "……ここまでするなら、いいわ。あなたの本気がどの程度なのか、ちゃんと向き合ってあげる": "……既然你都做到這個地步了，那好吧。我就認真地面對你，看看你到底有多認真", "それで？　私のこと……慰めてくれるのよね。それとも、こんな私じゃ嫌なのかしら……？": "那麼？　你會……安慰我吧。還是說，你討厭這樣的我嗎……？", "濡れたまま近くの安宿に二人で入った。": "我們兩個渾身溼透地走進了附近的廉價旅館。", "そのまま風呂に入って温まり、もしかすると、その後は互いの身体で温め合う……抱いていたそんな期待は、木っ端微塵に打ち砕かれていた。": "然後直接去洗澡暖和身子，說不定之後還會互相用身體取暖……我原本抱有的期待，被徹底粉碎了。", "手首、足首それぞれに魔法陣で拘束された状態で、ベッドに横たえられたこちらの上に、アルター・シンデレラは上下逆になって覆いかぶさってきた。": "我的手腕和腳踝分別被魔法陣束縛，阿爾塔・仙杜瑞拉上下顛倒地壓在我身上。", "私はあなたの可愛いこれ、舐めてあげるわ。だから代わりにあなたは、私の足を舐めるの……": "我會舔你可愛的這個，所以作爲交換，你要舔我的腳……", "まだ寒さで縮まっている陰茎をまるごと口に含みながら、アルター・シンデレラはこちらに微笑みかけながら、その片脚を口元へ差し出してくる。": "阿爾塔・仙杜瑞拉把因爲寒冷而萎縮的陰莖整個含在嘴裏，一邊對我微笑，一邊把一隻腳伸到我嘴邊。", "これ、分かるわよね？　足を舐めるなんて理解できないけど、オリジナルのほうには散々やってるでしょう？": "這個，你知道吧？雖然我無法理解舔腳這種事，但你對原創的那個不是舔過很多次了嗎？", "ゲートに入る前の記憶は共有してるんだから、ちゃんと把握してるのよ。ほら、舐めなさいよ。それとも私じゃ嫌だっていうわけ？": "我們進入門之前是共享記憶的，所以我很清楚。來，舔吧。還是說你討厭我？", "確かにシンデレラは足を舐めさせるのが好き、という性癖を持っているし、それに何度も応えてきた。": "仙杜瑞拉確實有喜歡讓人舔腳的性癖，而且我也回應過她好幾次。", "だが、アルター・シンデレラが目の前に差し出してきたのは、まだ湿っている足だった。先ほどの大雨に濡れ、風呂で流しもしていない足。": "但是，阿爾塔・仙杜瑞拉伸到我面前的，是還溼着的腳。被剛纔的大雨淋溼，還沒在浴室裏洗過的腳。", "そもそも、彼女が靴を履いてどれほどの時間を経過しているのかも不明だ。": "而且，她穿鞋的時間也不清楚。", "……やっぱりね。私じゃダメなのね": "……果然，我就是不行啊", "その言葉に、意を決して足にむしゃぶりついた。": "聽到這句話，我下定決心，開始舔她的腳。", "やはり、多少ムレた匂いが鼻孔をつくが、味にはさほど違いはないようだった。それよりも、彼女の足先の冷たさのほうが気になった。": "果然，多少有些悶熱的味道，但味道似乎沒什麼區別。比起這個，我更在意她的腳尖的冰冷。", "んっ……そう、舐めてくれるのね。やるからには、たっぷり、じっくり……私の足、隅々まで舐めてちょうだい……": "嗯……是嗎，你願意舔啊。既然要舔，那就給我好好地，仔細地……把我的腳，每個角落都舔一遍……", "なによ……口に含んだだけで、終わらせるつもりなの。もっとオリジナルのときは丁寧だったでしょう。ちゃんと指の間まで……んっ、そう、それでいいの……": "怎麼了……你打算含住就結束嗎？在原創的時候，你不是更仔細嗎？連手指之間都……嗯，對，這樣就好……", "彼女の足に舌を這わせながら、ようやく気付いた。": "我一邊用舌頭舔着她的腳，一邊終於意識到。", "匂いがあまり気にならなかったのは、温度が低いせいだ。こちらの舌で丹念に舐めて温めてやれば、徐々にその刺激が伝わってくる。": "之所以不太在意味道，是因爲溫度太低了。只要用舌頭仔細地舔着，慢慢地溫暖起來，刺激就會逐漸傳過來。", "ふふっ……私のびちょびちょの足を舐めて、こんなにしてるなんて……ん、ちゅっ、ずちゅっ……んちゅ、じゅるっ……": "呵呵……舔着我溼漉漉的腳，居然變得這麼……嗯，啾，滋啾……嗯啾，啾嚕……", "一方、アルター・シンデレラはこちらの固くなったモノに舌を這わせる。その刺激に身体を震わせると、アルター・シンデレラは興奮した様子で、こちらへ視線を送る。": "另一方面，阿爾塔・仙杜瑞拉用舌頭舔着我變硬的東西。身體因爲刺激而顫抖，阿爾塔・仙杜瑞拉興奮地看向我。", "もっとよ……私があなたの汚いコレを一生懸命舐めてるんだから、あなたも私の足の指を、もっと丁寧に舐めるべき……ギブ・アンド・テイクでしょう？": "還要更多……我這麼努力地舔着你骯髒的這個，你也應該更仔細地舔我的腳趾……這是等價交換吧？", "それとも、そんな取引が成立しないくらい、私には価値がないというわけ……？": "還是說，我連這種交易的價值都沒有……？", "懸命に親指をしゃぶり、そして足裏全体に舌を這わせる。": "我拼命地舔着大拇指，然後用舌頭舔着整個腳底。", "踵の角質なんて、ほぼ刺激は彼女に伝わっていないだろう。それでも、そんなところまで舐めた、という事実が重要なのだ。": "腳跟的角質層，幾乎不會給她帶來刺激吧。即便如此，舔到那種地方的事實也很重要。", "んっふうぅ……私の足、そんなに舐めてて興奮するの……？　さっきから、足の裏しか舐めてないのに、あなたのココ、こんなに勃起してるわ……": "嗯呼……舔我的腳，有那麼興奮嗎……？　明明從剛纔開始就只舔腳底，你的這裏，卻勃起成這樣了……", "エルマイトの英雄なんて言われているけど、結局はただの変態じゃない……。ふふっ、冷静に考えて？　あなたが舐めてるのは、雨で濡れてムレた足よ？": "雖然被稱爲聖之力的英雄，結果只是個變態嘛……呵呵，冷靜地想想？　你舔的，可是被雨淋溼的腳哦？", "なのに……んっ、んちゅっ、くちゅっ……じゅずっ、じゅるっ、じゅちゅっ……はぁ、ぷはぁ……ほら、こんなに大きくしてる": "可是……嗯，嗯啾，咕啾……啾滋，啾嚕，啾啾……哈啊，噗哈……你看，變得這麼大了", "はぁっ、んっ、ぞくぞく、しちゃう……っ、世界を背負うあなたが、私の足を舐めて勃起してるなんて……はぁっ、んんっ、もっと、見てみたくなるわ……": "哈啊，嗯，興奮起來了……揹負着世界的你，舔着我的腳勃起了……哈啊，嗯嗯，想再多看看了……", "度重なる言葉責めに、肉茎の中の欲望は張り詰めていて、もはや一触即発状態だった。": "在反覆的語言攻擊下，肉莖中的慾望膨脹，已經是一觸即發的狀態了。", "アルター・シンデレラは、ついに自身の足をこちらの口内に強引に突っ込んでくる。そんな行動すらも、性的興奮に変換されて肉茎に伝わり――": "阿爾塔・仙杜瑞拉，終於強行把腳伸進了我的嘴裏。就連這樣的行爲，也轉換成了性興奮，傳到了肉莖上——", "んんんぅうううぅうぅっ！？　んっ、んふぁ、ああ……出てしまったのね。こんなに……私の足を舐めてるだけで……": "嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚！？　嗯，嗯呼啊，啊啊……射出來了呢。這麼多……只是舔我的腳……", "うっとりと、射精間もないこちらの肉棒をつかみ、舌を這わせるアルター・シンデレラ。たまらず身体を震わせていると、彼女は身体を起こし、今度はこちらの顔面に乗ろうとする。": "阿爾塔・仙杜瑞拉陶醉地抓住我剛射精的肉棒，用舌頭舔舐着。我忍不住顫抖着身體，她站起身來，這次打算騎在我的臉上。", "じゃあ今度は……私のお尻の穴を舐めて。あそこじゃないのよ、いいわね。お尻の穴を丁寧に舐めること": "那這次……舔我的屁眼吧。不是那裏哦，可以吧。仔細地舔我的屁眼", "ふん……どうせ、それでも興奮しちゃうんでしょう？　私の心を埋めるというからには、それくらいしてもらわないとね……": "嗯……反正，就算這樣你也會興奮吧？既然你說要填滿我的心，那至少要做到這個程度纔行……"}