{"はい、アリスさんもお茶をどうぞ！": "來，愛麗絲小姐也請喝茶！", "ルース": "魯斯", "ありがとう、ルース。あ、こぼれてる！": "謝謝你，魯斯。啊，灑出來了！", "アリス": "愛麗絲", "あわわわわわ！　大変です！　アリスさんが火傷しちゃう！　水！　氷！　絆創膏！": "啊哇哇哇哇哇！　不好了！　愛麗絲小姐要燙傷了！　水！　冰！　創可貼！", "だ、大丈夫だから落ち着いて": "我，我沒事的，你冷靜一下", "……これ、お茶の味がしないんだけど……ただのお湯みたい": "……這個，沒有茶的味道……只是普通的熱水", "ヴェルメリオ": "威爾梅里奧", "なんと！　香りが良いお茶を旅の行商から買い求めたのですがっ……あ！　茶葉を入れる前にお湯を注いでしまいました！": "什麼！　我從旅行的商人那裏買來了香氣宜人的茶葉……啊！　在放茶葉之前就倒了熱水！", "あいたたたた！　申し訳ないです、すぐに新しいお茶を淹れます！　あー忙しい！": "哎呀呀呀呀！　非常抱歉，我馬上去泡新的茶！　啊ー好忙！", "……美味しい、美味しいって、人間さんは何食べてるの？": "……好好喝，好好喝，人類君在喫什麼？", "ニンジンのグラッセ！　ルースの得意料理なのよね": "炒胡蘿蔔！　這是魯斯的拿手菜", "はい、お菓子だけではご主人のお腹は満たされないかと、食事も用意しておきました！": "是的，我想光喫點心的話主人會喫不飽的，所以也準備了飯菜！", "ヴェルさん、新しいお茶です！　あー、忙しい、忙しい！": "威爾先生，這是新的茶！　啊ー好忙，好忙！", "……茶葉は入ってるけど、蒸らしたりしないからやっぱり味がしない": "……雖然放了茶葉，但沒有悶泡，所以還是沒有味道", "ご主人、ハンバーグもありますよ！　あー忙しい、急がないと！　アリスさんもヴェルさんも食べますよね！？": "主人，還有漢堡肉哦！　啊ー好忙，得快點！　愛麗絲小姐和威爾先生也要喫吧！？", "いただこうかしら。あら、人間さん、慌ててどうしたの？": "我就喫吧。哎呀，人類君，你慌張什麼？", "……ハンバーグが生焼けだった？　それなら焼き直し……": "……漢堡肉沒熟嗎？　那我再烤一下……", "ごめんなさい！　ごめんなさい！　生のハンバーグでご主人がお腹壊しちゃいます！": "對不起！　對不起！　主人喫了沒熟的漢堡肉會喫壞肚子的！", "急がなくっちゃ！　間に合わない！　大変！　お薬！　病院！　お医者さん！": "快點！　來不及了！　不好了！　藥！　醫院！　醫生！", "ルース、落ち着いて！　ハンバーグはもう１度焼けば大丈夫よ！": "魯斯，冷靜點！　漢堡肉再烤一下就行了！", "お薬がない！　急がなくっちゃ、急がなくっちゃ！　薬草を探してこなくっちゃ！": "沒有藥！　快點，快點！　得去找藥草！", "人間さんも大丈夫って言ってるから、ね、ルース落ち着いて！": "人間君也說沒事的，魯斯，冷靜點！", "行かなくっちゃ、急がなくっちゃ。あー、忙しい！　間に合わない！　薬草を探してこなくっちゃ！": "必須快點，必須快點。啊ー好忙！　來不及了！　得去找藥草！", "ああ！　やっぱり行っちゃった": "啊啊！　果然跑掉了", "……足速いね、ルース": "……跑得好快啊，魯斯", "薬草を探し、森を忙しく駆け回るルース。": "魯斯在森林裏來回奔波尋找藥草。", "しかしルースには薬草の知識はなく、雑草と薬草の区別がつかない。": "但是魯斯沒有藥草的知識，分不清雜草和藥草。", "これは薬草でしょうか！　お腹の薬になる薬草はこっちでしょうか！ああ、急がなくっちゃ！　大変、大変！": "這是藥草嗎！　治肚子疼的藥草是這個嗎！　啊啊，必須快點！　不好了，不好了！", "次々と雑草を手に取ってはポケットに詰めるルース。": "魯斯一個接一個地把雜草塞進口袋裏。", "と、その時。": "就在這時。", "きゃあっ！　ええっ！？　あ、網です！？　わたくし、網に捕まってしまいました！": "咳呀！　哎哎！？　網，網！？　我被網抓住了！", "仕掛けられた動物用の罠に、ルースははまってしまったのだ。": "魯斯中了獵人設下的捕獸陷阱。", "ん？　罠に女の子が引っかかってるぞ": "嗯？　有個女孩子中了陷阱", "猟師１": "獵人1", "降ろしてください！　わたくし、急いでるんです、急いで薬草を探さないと！": "放我下來！　我有急事，必須快點去找藥草！", "降ろしてやってもいいけど……なぁ": "要放你下來也不是不行……但是", "猟師２": "獵人2", "……おお": "……哦哦", "猟師たちは不敵な笑みを浮かべ、ルースを見上げた。": "獵人們露出無畏的笑容，抬頭看着魯斯。", "強引に連れ込まれた見知らぬ場所で、ルースは腕を拘束され、猟師たちからの陵辱を受けていた。": "魯斯被強行帶到一個陌生的地方，手臂被束縛，受到了獵人們的凌辱。", "うぐっ……や、やめて……。わたくし急いでっ……あうぅっ！": "嗚嗚……住，住手……我有急事……啊嗚！", "一体何が起こっているのかルースの思考ではまだ理解できていなかった。": "魯斯的思考還無法理解到底發生了什麼。", "ルースの小さな口は、顎が外れてしまいそうなほど大きく開かされ、猟師に欲望まみれの肉棒を無理矢理咥えさせられていた。": "魯斯的小嘴被撐開到下巴快要脫臼的程度，獵人強行將充滿慾望的肉棒塞進了她的嘴裏。", "うううっ……！　んんっ！うぐぅっ……あううっ……！": "嗚嗚嗚……！　嗯嗯！嗚嗚……啊嗚嗚……！", "もう一人の猟師は、ルースの局部に容赦なく肉棒を突き立てている。": "另一個獵人毫不留情地將肉棒插進了魯斯的私處。", "口と局部、前後から同時に責められ、身体の中心から引き裂かれてしまうような痛みにルースは涙を流して耐えていた。": "嘴和私處，前後同時被侵犯，身體的中心彷彿被撕裂般的疼痛讓魯斯流着淚忍耐着。", "痛いよぉっ……やめて、やめてぇっ……あうっ……ぐうぅっ……んんんっ": "好痛……住手，住手……啊嗚……嗚嗚……嗯嗯嗯", "うるさい口は塞いじゃわないとなぁ": "嘴太吵了得堵住纔行啊", "んんんんーっ！　あうっ……んんーっ！": "嗯嗯嗯嗯——！　啊嗚……嗯嗯——！", "下の口なら思う存分、ジュボジュボグジュグジュ、イヤらしい音たててもいいぞ！": "下面的嘴的話，盡情地發出啾啵啾啵咕啾咕啾的下流聲音也沒關係哦！", "局部へ腰を打ち付けるスピードをあげる猟師。": "獵人加快了腰部撞擊局部的速度。", "ルースの身体はその振動に突き動かされ、開けた乳房が激しく揺れている。": "魯斯的身體被那股震動所推動，張開的乳房激烈地搖晃着。", "んんんっ！　んんんーっ！　……んあっ！い、痛いのぉ、やめてっ……はううっ！": "嗯嗯嗯！　嗯嗯嗯——！　……嗯啊！好，好痛，住手……哈嗚嗚！", "ルースが苦痛の声をあげるたびに、猟師は肉棒で強引にルースの口をかき回す。": "每當魯斯發出痛苦的聲音，獵人就用肉棒強行攪動魯斯的嘴。", "もっと舐めろ、丁寧に。美味しい、美味しいって言って舐めろ！": "繼續舔，仔細地舔。好喫，好喫地舔！", "あううっ……んっ、口がっ……あぐっ……うう……大きくってもう……んんっ": "啊嗚嗚……嗯，嘴……啊嗚……嗚嗚……好大已經……嗯嗯", "必死に肉棒を咥えるルースの口元からは涎が溢れ、地面に滴る。": "魯斯拼命地含着肉棒，口水從嘴角溢出，滴到地上。", "こんなに太いの咥えられて嬉しいだろ？もっと奥まで味合わせてやる": "含着這麼粗的東西很開心吧？讓你嚐嚐更深處的味道", "んんーっ！！　あ、がっ……んんっ、ああっ……痛い、だめぇっ……あうっ": "嗯嗯——！！　啊，啊……嗯嗯，啊啊……好痛，不行……啊嗚", "ずいぶん感じてるみてーじゃあねえか。こっちの口からもいやらしい汁が溢れてるぞ": "看起來很有感覺啊。這邊的嘴也流出了淫蕩的汁液哦", "局部に肉棒を出し入れされるたびに、愛液が音をたてて飛び散る。": "每當肉棒在局部進進出出，愛液就會發出聲音飛濺出來。", "ルースは表情をゆがめ、襲ってくる快感に必死に抵抗していた。": "魯斯的表情扭曲，拼命地抵抗着襲來的快感。", "んああっ……さ、裂けちゃうぅっ！あそこがっ……あうううっ！": "嗯啊啊……要，要裂開了！那裏……啊嗚嗚嗚！", "こんなにヌルヌルなまんこが、裂けるわけがねーだろ": "這麼溼滑的小穴，怎麼可能裂開呢", "オレのイチモツもヌルヌルの舌でベロベロ舐め回してくれよ～": "用你那溼滑的舌頭舔我的雞巴吧～", "あむうっ……んっ、んんっ、んうっ……！んんんんっ！": "啊嗚……嗯，嗯嗯，嗯嗚……！嗯嗯嗯嗯！", "抵抗も虚しく、肉棒の刺激に快楽がこみ上げてきてしまったルースの太ももが小刻みに震えはじめる。": "抵抗也是徒勞，肉棒的刺激讓快感湧了上來，魯斯的大腿開始微微顫抖。", "あああんっ！　こ、こんなのだめ……っ、んっ、はぁっ、ご主人に、薬草を持って帰らないといけないのに……！": "啊啊啊嗯！　這，這樣不行……嗯，哈啊，我必須把藥草帶回去給主人……！", "（そうですよね……ご主人のためなのです。できるだけ早く帰るためには、早く射精してもらわなくちゃ……！）": "（是啊……這是爲了主人。爲了盡快回去，必須儘快讓對方射精……！）", "意を決したルースは、口に咥えた肉棒を執拗に舐め回しながら、上目遣いで男を見上げる。": "下定決心的魯斯，一邊執拗地舔着嘴裏的肉棒，一邊抬頭看着男人。", "あむぅ、はあうっ……お、おいしいよぉ……ん、んちゅぅ……": "啊嗚，哈啊嗚……好，好喫……嗯，嗯啾……", "おおお～！　すげぇ、すげぇ気持ちいいぞ！　たまらねぇ": "哦哦哦～！　好厲害，好舒服啊！　受不了了", "もう無理だ！　コイツの中にぶっぱなすぞ！": "已經不行了！　要射在這傢伙裏面了！", "口と局部、それぞれへのピストン運動が早くなっていく。": "對嘴和局部的活塞運動都加快了。", "きちゃう、きちゃいますぅっ！　何かがわたくしの身体にきちゃいますぅっ！　あうっ！": "要來了，要來了！　有什麼要到我的身體裏來了！　啊嗚！", "猟師たちはこれでもかという早さで、ルースの口と局部へのピストンを繰り返す。": "獵人們以驚人的速度，對魯斯的嘴和局部進行活塞運動。", "うっ……で、出るぅ！": "嗚……射，射了！", "んんんんんっ！　んんんんーっ！！": "嗯嗯嗯嗯嗯！　嗯嗯嗯嗯ー！！", "局部と口、両方同時に精液を注入され、自身も絶頂に身体をのけぞらすルース。": "局部和嘴，兩邊同時被注入精液，魯斯自己也因爲絕頂而身體後仰。", "はぁはぁ……ううっ、急がなくっちゃ……いけないのに……": "哈啊哈啊……嗚嗚，明明……必須快點的……", "口角、小陰唇それぞれから白濁した液を垂れ流し、痙攣し続けるルース。": "嘴角，小陰脣分別流出白濁的液體，魯斯持續痙攣。", "森では罠に気をつけな、お嬢ちゃん": "在森林裏要小心陷阱哦，小姑娘", "満足気に嫌な笑顔を浮かべる猟師たちに見下ろされながら、ルースは未だ立ち上がれずにいた。": "被露出滿足的討厭笑容的獵人們俯視着，魯斯依然站不起來。"}