{"さあ、みんな！　もっとオープンにラブロマンスしてこうねっ": "來吧，各位！　讓我們更加開放地談情說愛吧", "サキュバス": "魅魔", "昔々のえらーいひとも言ってるよ。隣の人を愛しましょうって。誰が隣になるかわかんないけど、隣になったらえっちっち、ってことだね！": "古往今來的偉人也說過，要愛鄰人。雖然不知道誰會成爲鄰人，但成爲鄰人後就要做愛！", "違うと思いますけど……": "我覺得不是這樣……", "ピュルテ": "看板", "さっきゅんのあれは、エッチなことをしたいだけ、そのための口実作りだから、あまり論理的に考えようとしないほうがいいわよぉん": "剛剛說的那些，只是想做愛的藉口，所以不要想太多哦", "リリス": "莉莉絲", "あれあれ、リリスちゃんにピュルテちゃん！　人間さんくんも、どうしたの？　さっきゅんとえっちっちしに来たの？": "咦，莉莉絲醬和看板醬！　人類君也來了，怎麼了？　是來和剛剛做愛的嗎？", "えっちっちではありません！　リリスさんとふたりで、エーゼルディさんのお店『ロマンティック・バッハ』でアルバイトされてると聞いたので": "不是做愛！　我聽說你和莉莉絲小姐在艾澤德先生的店裏『浪漫巴哈』打工", "あ、様子を見に来てくれたってこと？　人間さんくんってば、優しいなぁ。そんな優しい人間さんくんにはサービスしちゃおう。ほら、スカートの裾をつまんで、だんだん上げていくよ……": "啊，是來探班的嗎？　人類君真是溫柔啊。就給這麼溫柔的人類君一點福利吧。來，抓住裙角，慢慢往上提……", "だ、ダメです、そんなお礼！　人間さんも屈み込まないでください！": "不，不行，不能這樣謝禮！　人類君也別彎腰！", "ずいぶん人気みたいじゃなぁい♪　さすがはさっきゅんねぇん": "看來很受歡迎啊♪　不愧是剛剛呢", "おかげさまでファンクラブができたよ。リリスちゃんにもあると思うけど": "多虧了你，我都有粉絲俱樂部了。莉莉絲醬應該也有吧", "ええっ！？　ファンクラブってそんなに簡単に誕生するものなんですか！？": "哎哎！？　粉絲俱樂部是這麼簡單就能誕生的東西嗎！？", "簡単じゃないけど、リリスちゃんもさっきゅんも特別だからー♪": "雖然不簡單，但莉莉絲醬和剛剛很特別嘛♪", "あっ、リリスさんだ！　あ、あのっ、ファンです、握手してください！": "啊，是莉莉絲小姐！　那，那個，我是你的粉絲，請和我握手！", "住民": "居民", "あらぁ、こんなところで困っちゃうわぁん。しょうがないわねぇん": "哎呀，在這種地方真讓人困擾啊。真沒辦法啊", "でも、男の子はみんなリリスちゃんに夢中なんだよね～。ピュルテちゃん、リリスちゃんは忙しそうだから、ふたりで先にお店に行こ？": "但是，男生們都很迷戀莉莉絲醬呢～。看板醬，莉莉絲醬好像很忙，我們兩個先去店裏吧？", "ごめんなさいねぇん、あとから追いかけるわぁん": "對不起啊，我之後再追上你們", "さっき、男性はリリスさんのファンって仰ってましたけど、さっきゅんさんのファンの方って女性ってことですか？": "剛纔，你說男生是莉莉絲小姐的粉絲，那剛剛小姐的粉絲是女生嗎？", "そだよー。でも案外、女の子のファンの方が過激だったり……": "是啊。但是，女孩子的粉絲意外地很激進……", "動くな！　あんたには眠っててもらうよ！": "別動！　我要讓你睡着！", "女村人": "女村民", "むぐっ！？　な、なにか嗅がされて……！？": "咕！？　被，被聞了什麼……！？", "ちょ、ちょっとぉ？　さっきゅんをどうするつもり～？": "等，等一下？　你想對剛剛做什麼～？", "連れ込まれた路地裏で、取り囲んだ女達はすっかりサキュバスに魅了されてしまっていた。魅了が進みすぎて、息が荒く目の焦点が定まっていない。": "在被帶進的小巷子裏，包圍着我的女人們完全被魅魔迷住了。魅惑進行得太快，她們呼吸急促，眼睛無法聚焦。", "はあはあ……みんなぁ……落ち着いてよっ、んっ、あぁっ、だめっ、さっきゅん、また、イッちゃうっ、んぁっ、ああああっ！！": "哈啊哈啊……大家……冷靜點，嗯，啊啊，不行，剛剛，又要，去了，嗯啊，啊啊啊啊！！", "あああ……さすがさっきゅん……こんなに可愛いのに、なんてエッチなかお……": "啊啊啊……不愧是剛剛……明明這麼可愛，表情卻這麼色情……", "それにこの、ドロッドロの濃厚な精液……♪": "而且，這黏糊糊的濃厚精液……♪", "はあっ、ううっ、みんなはさっきゅんのこと、応援してくれるん、だよねっ？　どうして、こんなことするのっ、んっ、あふぁああぁ……っ": "哈啊，嗚嗚，大家不是，要支持剛剛嗎？爲什麼，要做這種事，嗯，啊呼啊啊啊啊……", "ごめんね、さっきゅん。もうね、さっきゅんを見ただけで欲望が止められないの。なぜなら私たち、性欲方面においてガチ勢だから……": "對不起，剛剛。已經，光是看到剛剛，慾望就無法停止了。因爲我們在性慾方面是認真的……", "理由になっているような、なっていないような謎の言い訳を口にしながら、女のひとりはサキュバスの美しい双丘にむしゃぶりつく。": "一個女人一邊說着好像能成爲理由，又好像不能成爲理由的謎之藉口，一邊吸吮着魅魔美麗的雙丘。", "んふうぅぅうぅっ、だ、だめだよっ、はぁっ、もうさっきゅん、３回もイカされちゃって……！　あれ、４回？　とにかくっ、もうおかしくっ、なっちゃ、あああっ！？": "嗯呼嗚嗚嗚嗚嗚，不，不行啊，哈啊，剛剛已經，去了3次了……！咦，4次？總之，已經，變得奇怪了，啊啊啊！？", "取り囲んだ女達は思い思いに、サキュバスの敏感な箇所を愛撫していく。": "包圍着她的女人們各自愛撫着魅魔敏感的部位。", "女陰は当然として、アナルと、そして隆々と生えたペニスへの刺激も欠かさない。": "女陰自不必說，肛門和勃起的陰莖也受到了刺激。", "ただ、ペニスについては愛撫というには強く、竿を紐で締めながら、鈴口を舌先でねっとりと責めるという、やや嗜虐的なものだった。": "但是，對陰莖的愛撫有些粗暴，用繩子勒住莖部，用舌尖舔弄尿道口，有點虐待狂的感覺。", "とは言え、サキュバスのペニスはその責めに、好意的な反応をみせる。": "話雖如此，魅魔的陰莖對這種刺激表現出積極的反應。", "あ、あううっ、おちんちん、また勃起してきちゃったぁっ、はぁっ、あんっ、おちんちんシコシコされるの、恥ずかしいっ、あっ、あぁんっ！！": "啊，啊嗚嗚，小雞雞，又勃起了，哈啊，啊嗯，小雞雞被擼動，好害羞，啊，啊啊嗯！！", "それにっ、あっ、そこも、だめぇっ、あんっ、しっぽも、羽根のとこもっ、敏感でっ、よ、弱いのにぃっ、はぁっ、あぁうううぅんっ！！": "而且，啊，那裏，不行，啊嗯，尾巴，翅膀，明明很敏感，很，很脆弱的，哈啊，啊啊嗚嗚嗚嗚嗯！！", "背後からはサキュバスの尾や羽根といった、彼女たち自身にはない器官も、当たり前のように愛撫していた。": "她們理所當然地愛撫着魅魔的尾巴和翅膀，這些是她們自己沒有的器官。", "そんな刺激も手伝ってか、先ほど何度目かの射精を終えたばかりのペニスからは、精管内に残っていた残滓に続いて、新たな先走りが滴っている。": "也許是這種刺激起了作用，剛剛射精的陰莖上，繼精管內的殘渣之後，又滴下了新的預射液。", "やんっ、んっ、また、おちんちんから、ガマン汁が、出ちゃって、るっ、はぁあんっ！　んぁ、あぁうっ、くちゅくちゅ、いってるぅ……っ": "呀嗯，嗯，小雞雞，又流出了，忍耐汁，哈啊啊嗯！　嗯啊，啊啊嗚，咕啾咕啾地，響着……", "やだ、やだよぉ、さっきゅんは淫魔だけど、恥ずかしいものは、恥ずかしいんだからぁ……はぁっ、あぁんっ！！": "不要，不要啊，雖然我是淫魔，但還是會害羞的……哈啊，啊啊嗯！！", "はあっ、んっ、みんな、どうして……？　どうして、知ってるの……？　さっきゅんの、えっちっちな秘密、いっぱい、知りすぎだよぉ……": "哈啊，嗯，大家，爲什麼……？　爲什麼，會知道……？　大家，知道太多，小剛的，色色的祕密了……", "サキュバスの疑念はもっともだった。": "魅魔的疑問是合理的。", "まずサキュバスのペニスは当初から生えていたわけではない。強い快感によって刺激され、露出したのだ。": "首先，魅魔的陰莖並不是一開始就長出來的。而是被強烈的快感刺激，才露出來的。", "もっとも、通常の種族の陰茎あるいは陰核が性的刺激で勃起し、包皮から露出する現象と理屈は同じ。サキュバスも、陰核が肥大化してペニスになっているにすぎないので、一般人が想像できる範疇ではある。": "不過，這和普通種族的陰莖或陰核在性刺激下勃起，從包皮中露出的現象和原理是一樣的。魅魔也只是陰核肥大化變成了陰莖，所以這是一般人能夠想象的範疇。", "しかし、羽根の一部や尾が性感帯であることまで併せて知っていたとすれば、彼女たちのサキュバスへの理解は尋常ではない。": "但是，如果連翅膀的一部分和尾巴是性感帶這件事都知道的話，她們對魅魔的理解就非同尋常了。", "だってぇっ、はぁっ、最初から、まだちっちゃくてクリちゃんのときから、ずっとイジってたよぉ……？　おちんちんにしようと、してたよね……？": "因爲，哈啊，從一開始，還是小豆豆的時候，就一直在玩弄了……？　是想讓它變成，小雞雞吧……？", "私たち、さっきゅんのえっちなことなら何でも知ってるの。だって私たち……性欲方面においてガチ勢だから": "我們，只要是關於剛剛君的色色的事情，什麼都知道。因爲我們在……性慾方面是認真的", "それはっ、あぁっ、さっき、聞いたけどっ、んっ、んぁあああっ！！　そこ、だめぇっ、ああっ！？　お尻っ、お尻の穴にっ、んんっ！": "那個，啊啊，剛纔，聽過了，嗯，嗯啊啊啊啊！！　那裏，不行，啊啊！？　屁股，屁股的洞，嗯嗯！", "ああ……さすが、さっきゅん。おちんちんまで生えちゃうのに、ちゃんとお尻も開発済みなのね": "啊啊……不愧是，剛剛君。明明連小雞雞都長出來了，屁股也開發過了呢", "も、だ、だめっ、さっきから何回もっ、４回っ？　連続で、イッちゃって、はぁっ、あんっ、頭、おかしく、なっちゃうぅっ": "已，已經，不行了，從剛纔開始就去了好幾次，4次？　連續地，去了，哈啊，啊嗯，腦袋，要變得，奇怪了", "さっきゅんのっ、からだっ、気持ちいいとこ、全部、んっ、んぁっ、いじめ、られてっ、もうっ、ふわふわ、してぇっ、あっ、ああああっ！": "剛剛君的，身體，舒服的地方，全部，嗯，嗯啊，被玩弄着，已經，輕飄飄的，了，啊，啊啊啊啊！", "んふふ……またイキそうなのね。いいのよ、たくさん気持ちよくなってね……": "嗯呼呼……又要去了呢。可以哦，盡情地舒服起來吧……", "紐がきつく、サキュバスの肉竿に絡まる。女が力を入れたのではない。ペニスの方が膨張しているのだ。": "繩子緊緊地纏繞在魅魔的肉竿上。並不是女人在用力。而是陰莖在膨脹。", "女達の性感帯への愛撫、とりわけ女性器とアナルへの刺激は強度が高まっていて、ペニスの状態に如実に表れていた。": "女人們對性感帶的愛撫，特別是對女性器和肛門的刺激強度在提高，如實地反映在了陰莖的狀態上。", "ああああっ、イッちゃうっ、イッちゃうよぉっ、はぁっ、あふぁあああっ、おちんちんっ、昇天っちゃうううぅぅううぅぅ――っ！？": "啊啊啊啊，要去了，要去了，哈啊，啊呼啊啊啊啊，肉棒，要昇天了嗚嗚嗚嗚嗚嗚嗚嗚嗚——！？", "歯を食いしばり衝撃に耐えるサキュバス。": "魅魔咬緊牙關忍受着衝擊。", "紐の締め付けをものともせず、太いペニスは打ち震えながら白濁を撒き散らした。": "粗壯的陰莖無視繩子的束縛，一邊顫抖着一邊噴灑着白濁液。", "同時に、秘裂からも愛液をとめどなくこぼし、既に濡れていたサキュバスの足元は、水浸しになる。": "同時，愛液也從祕裂中源源不斷地溢出，魅魔已經溼透的腳邊，被水浸溼了。", "あ、あふぁ、イッちゃったよ、あは、あはぁ……おちんちん、びゅくびゅくってぇ、はぁっ、あふぁああ……": "啊，啊呼啊，去了，啊哈，啊哈啊……肉棒，一跳一跳的，哈啊，啊呼啊啊啊……", "ああ……素敵な顔……気持ちよくなってくれたのね。さっきゅんが気持ちよくなってるえっちっちな顔を見られるだけで、私たちもイッちゃう……♪": "啊啊……好棒的表情……你很舒服吧。光是看到剛剛君舒服的色情表情，我們也要去了……♪", "射精はまだ収まらず、鈴口からはとろとろと白濁が垂れ落ちる。女は嬉しそうに自分の股間をまさぐりながら、亀頭にキスをした。": "射精還沒有結束，白濁液從鈴口滴落。女人高興地撫摸着自己的股間，親吻着龜頭。", "それにしても、こんなにどこから出てくるのか、それだけが不思議ね。さっきゅんにタマはないけど、お腹の中に入ってるのかしら……？": "話說回來，這麼多東西是從哪裏出來的呢，真是不可思議。剛剛君雖然沒有蛋蛋，但會不會在肚子裏呢……？", "も、もぉ、むりぃ、あはぁ……えっちっちは、毎日ちょっとずつするのが、いちばん、なん、だよぉ、んふぁああ……": "已，已經，不行了，啊哈啊……色色，每天一點點地做，纔是最好的，啊，嗯呼啊啊啊……"}