{"紫式部はお話を書く仕事なのデース？": "紫式部是写故事的工作吗？", "ウーヌム": "乌努姆", "ええ、お話を書いて本にするのよ。ウーヌムさんは本は好きかしら": "是啊，写故事然后做成书。乌努姆喜欢书吗？", "紫式部": "紫式部", "好きデース！　クレアや人間さんも本は好きデース？": "喜欢！　克蕾雅和人間君也喜欢书吗？", "私はエミリーが描いた絵本をよく読む。人間さんは人間界でたくさん本を読んでたんでしょ？": "我经常看艾蜜莉画的绘本。人间君在人界的时候也读过很多书吧？", "クレア": "克蕾娅", "人間さん、物知りですものね。私の作品もご存知でしたし……博学な男性って女性から評価されやすいですよ": "人间君很博学呢，连我的作品都知道……博学的男性在女性中评价很高哦", "クレアさんも、お友だちが描いた絵本素敵ですわね。絵本は情緒を育てるのにとってもいいのですよ": "克蕾娅小姐，你朋友画的绘本也很棒呢。绘本对于培养情绪很有帮助哦", "いつか紫式部が描いた絵本も読んでみたい": "什么时候我也想看看紫式部画的绘本", "私が絵本？　その発想はなかったですわ。そうですね、今度挑戦してみようかしら": "我画绘本？　我从没想过呢。是啊，下次挑战一下吧", "ウーン……トコロデ、お祭と本が関係ありますカー？": "嗯……话说，祭典和书有关系吗？", "お祭を取材して、お話の参考にするんですよ": "我想通过祭典取材，作为故事的参考", "次回作はこれを書きたい！　というアイデアがまだなくて……ただ、こういった民俗的な習慣はとても参考になりますね": "我还没有“下次想写这个！”的灵感……不过，这种民俗习惯非常值得参考", "取材って……何かを調べたりするのデスカー？": "取材……是调查什么吗？", "このお祭は何のためのお祭なのかとか、いつ頃始まったのかなどを調べるんです": "调查这个祭典是为了什么，从什么时候开始的", "お祭には必ず根拠や起源となる出来事がありますからね。それを頭に入れて物語を膨らませていくんです": "祭典一定有其根据和起源。把这些记在脑子里，故事就会变得丰满", "エクセレントデース！　ワタシもお祭のこと、もっともっと知りたいデース！": "真棒！我也想了解更多祭典的事情！", "私はもっともっとごはんを食べたいです": "我想吃更多更多好吃的", "そうですね、ごはんも立派な文化ですからね。食べすぎないように気をつけてくださいね": "是啊，食物也是文化的一部分。不过要注意别吃太多哦", "そうだ、ウーヌムさん。誰かお祭に詳しい町の人をご存知ない？": "对了，乌努姆小姐，你认识哪个对祭典很了解的人吗？", "町に古いことを研究してる人、イマース！　色々なお祭知ってるって言ってマシタ！": "城里有个研究古代历史的人，叫玛斯！　他说他知道很多祭典！", "この前、怖い話してマシタ。昔はこの町でイケニエが……トカ？": "之前还讲了恐怖的故事。说以前这个城市有献祭……什么的？", "生け贄？　それはとても興味深いですね。その方ならお祭の歴史についても詳しそうですし、今からお会いしてきます": "献祭？　这可真有意思。那位先生应该对祭典的历史很了解，我现在就去见他", "紫式部の分も屋台で食べ物買っておくからね": "我会帮紫式部买好摊子上的食物的", "ヤキトリたっくさん焼いて待ってマース": "我会烤很多烤鸡等你的", "それでは単純に神に捧げる供物というだけでなく、罪を洗い清めるという視点もあったわけですね": "所以说，这不单单是献给神的供品，也有洗刷罪孽的含义在里面啊", "そうですね。祭というのは共同体の意識の統一という側面があります。罪を共有することで団結力を高めるんですね": "是的。祭典也有统一共同体意识的一面。通过共享罪孽来提高团结力", "村人学者": "村民学者", "紫式部は、村でも古い出来事を研究しているという学者のもとを訪ねていた。応接間で話を聞くうち、ふたりは徐々に熱が入る。": "紫式部拜访了村里研究古代历史的学者。在接待室里，两人越聊越起劲。", "なるほど、分かる気がします。でも、祭壇に生贄を乗せるとありますが、縛り付けていたのですか？": "原来如此，我好像明白了。不过，祭坛上放着活祭品，是用绳子绑住的吗？", "いえ、このように後ろから……": "不，是像这样从后面……", "やがて生け贄について実演して説明し始める。紫式部の豊満な肉体に触れながらでは当然、説明だけでなく股間にも熱が入り始め……。": "最后，他开始实际演示活祭品的用法。在触碰紫式部丰满肉体的同时，他不仅开始说明，连胯下也变得火热起来……", "んっ、あっ……挿入ってっ……？　はぁっ、あっ……": "嗯，啊……插进来了……？哈啊，啊……", "す、すみません、もうガマンできないんですっ……女性とこんなに密着したのはどれくらいぶりか……！": "对，对不起，我已经忍不住了……我已经多久没有和女性这么亲密了……！", "男の屹立が紫式部の秘裂をなぞったかと思えば、くちゅ、と媚肉をかき分け膣奥へと入り込んでいく。": "男人的坚挺沿着紫式部的秘裂滑动，然后噗嗤一声，拨开媚肉进入阴道深处。", "いけませんっ、んっ、こんな場所でっ、はぁっ、取材中なのに……ああっ、んっ！": "不行，嗯，在这种地方，哈啊，明明还在取材……啊啊，嗯！", "で、でも、これも実演なんです、生け贄はこうして村じゅうの男たちに代わる代わる犯されていたんです": "但，但是，这也是实际演示，活祭品就是这样被村里的男人们轮流侵犯的", "代わる代わる……んっ、はぁっ、そ、そうですか、なら、これはっ、んっ、取材の延長……仕方ないこと、ですね、んっ、はぁんっ！": "轮流……嗯，哈啊，是，是吗，那，这就是，嗯，取材的延伸……没办法的事，对吧，嗯，哈啊！", "誰が来るかもしれない、応接間もっ、んっ、村じゅうに囲まれてた、当時に比べれば……はぁっ、あっ、生ぬるいかも、しれませんしっ、あぁっ": "这里是接待室，嗯，当时整个村子的人都围着这里，和那时候相比……哈啊，啊，现在这样，可能还算好的，啊啊", "紫式部は手元のキーを申し訳程度に叩きながら、甘い声を漏らす。": "紫式部一边用手指轻轻敲着键盘，一边发出甜美的娇喘。", "そもそもが、生け贄は性的な行為を伴うという話だから、よりリアルな実演といえる。": "说到底，活祭品本来就是伴随着性行为的，所以这可以说是更加真实的演示。", "取材、ですからっ、んっ、はぁっ、仕方ありません……っ、はぁっ、それにもう、こんなにしてらっしゃるんですから……": "因为，这是取材，嗯，哈啊，没办法……哈啊，而且，你已经，变成这样了……", "学者の熱を膣内に感じながら、紫式部は背後に声をかける。もちろん視線がぶつかることはないのだが、学者は気まずそうに目を泳がせた。": "紫式部一边感受着学者的热量在自己的阴道内扩散，一边向背后搭话。当然，他们的视线并没有对上，但学者还是尴尬地移开了目光。", "すみませんっ、すみませんっ、この部屋に入って来られたときから、こんな美人が来るなんて思ってなくて……なのに、卑猥な話題で……っ": "对不起，对不起，我进来的时候，没想到会来这么漂亮的美女……而且，还聊着这么猥琐的话题……", "れっきとした民俗学の話題ではあるが、やはり美人を前に性的な話題をするのは平常心ではいられないようだ。": "虽然这确实是民俗学的话题，但在美女面前谈论性话题，果然还是很难保持平常心。", "謝らないでいいんですよ……性的な話題をすれば少なからず興奮するのは、当然の反応だと思いますわ": "不用道歉啦……聊到性话题就会兴奋，我觉得这是理所当然的反应", "かくいう私も……いいえ、それより、もっと詳しく教えて下さい……。こうして男の人たちが、生け贄を背後から押さえつけて、それで……": "而且，我也……不，比起这个，请告诉我更详细的情况……。就像这样，男人们从背后压住活祭品，然后……", "もちろん、ただ挿入するだけでなく、全身を弄ぶんです。こうやって、胸も……": "当然，不只是插入，还会玩弄全身。就像这样，胸部也……", "あんっ、んっ！　やぁっ、こんなに、乱暴にっ……！？": "啊嗯，嗯！呀啊，这么，粗暴……！？", "すみません、痛かったですか": "对不起，弄痛你了吗", "いいえ、大丈夫です。それにっ、はぁっ、んんっ、実際のお祭りでも、こんなふうに強引だったのでしょう……？　再現していただかないとっ、んぁっ": "不，没事。而且，哈啊，嗯嗯，实际的祭典上，也是这么粗暴的吧……？请好好重现，嗯啊", "学者は小さくうなずいて、紫式部の豊かな胸を揉みしだきながら、何度も力強く腰を叩きつける。": "学者轻轻点头，揉着紫式部丰满的胸部，用力地不断抽插。", "ぱんっ、ぱんっ、と肉のぶつかり合う音が部屋に響いた。": "啪，啪，肉体碰撞的声音在房间里回荡。", "んぁっ、あぁっ、あぁうんっ！　はげしっ、んっ、こんなにっ、力強くっ、されたらぁっ、あっ、あはぁっ！": "嗯啊，啊啊，啊啊嗯！好激烈，嗯，这么，用力的话，啊，啊哈啊！", "きっとっ、当時の女性もっ、はぁっ、こんなの、普通じゃ、いられなかった、でしょうねっ、はぁっ、あっ、あぁぅぅっ！": "当时的女性，哈啊，肯定，也，没办法，保持，平静吧，哈啊，啊，啊啊呜！", "背後から突き上げられる度に、紫式部の豊乳が揺れる。": "每当从背后被顶上来，紫式部的巨乳就会摇晃。", "定まらない手元で、それでもなんとかキーを叩くが、画面に表示される文字列はもはや意味を成していなかった。": "虽然手抖得厉害，但还是勉强敲着键盘，不过画面上显示的文字已经没有意义了。", "はぁっ、あっ、だんだんっ、頭の中もっ、んっ、あぁっ、何も、考えられなく、なってぇ……っ、はぁんっ、あんっ": "哈啊，啊，脑子里，也，嗯，啊啊，渐渐，什么都，想不了了……哈啊嗯，啊嗯", "当時は、祭の会場に特殊な香木を焚き染めていたとも言われてます……っ、きっと、それを吸うことで、より激しくっ、淫らにっ": "当时，据说祭典会场里焚烧着特殊的香木……啊，一定是，吸了那个，才会更加激烈，更加淫乱", "学者村人": "村民学者", "今でもっ、私っ、んっ、あぁっ……こんなに乱れてるのにっ、はぁっ、エッチになるお香だなんて……っ、あっ、はぁっ": "现在的我，嗯，啊啊……明明已经这么淫乱了，哈啊，要是再有那种，让人发情的香的话……啊，哈啊", "考えただけでっ、んっ、おかしくなっちゃいそうです……あっ、あぁうんっ！": "光是想想，嗯，就要变得奇怪了……啊，啊啊嗯！", "おかしくはならないまでも、紫式部の膣肉は淫らなイメージに感化されたか、きゅっと締め付ける。": "虽然不至于变得奇怪，但紫式部的穴肉像是被淫乱的形象感化了一般，紧紧地缠了上来。", "その感触に学者はついに音を上げた。": "这触感让村民学者终于忍不住了。", "ああっ、も、もうっ、だめですっ、出ますっ、ああっ！": "啊啊，已，已经，不行了，要射了，啊啊！", "あっ、やぁっ、んぅううううぅぅぅ――っ！！": "啊，呀啊，嗯呜呜呜呜呜呜呜——！！", "膣内に吐き出された精液の感触に、紫式部も思わず身を震わせ、絶頂した。": "被精液灌满小穴的触感，让紫式部也忍不住颤抖着身体，到达了高潮。", "わ、わたしもっ、はぁっ……イッてしまいました……ん、はぁんっ……": "我，我也，哈啊……高潮了……嗯，哈啊嗯……", "おかげで、とてもリアルな取材ができましたわ……ふふっ……このメモを見るだけで、今日あったことを思い出して、そして……": "多亏了你，我才能收集到这么真实的资料……呵呵……只要看到这个笔记，就能想起今天发生的事，然后……", "ひとりでまた、興奮してしまいそうです": "就会一个人，兴奋起来", "作品の完成、楽しみにしています": "我很期待你的作品完成", "きっと彼もまた、完成した作品を読んで、この出来事を思い返すに違いない。": "他读完我的作品后，也一定会想起今天发生的事吧。", "この取材を元に書き上げた新作は、またしても紫式部のヒット作となったのだが、年齢制限が付いたという。": "以这次取材为基础写成的新作，再次成为了紫式部的畅销作，但因为内容过于刺激，所以被加上了年龄限制。"}