{"はぁ……なんか、落ち込む……": "哈啊……感觉，好失落……", "アリス": "爱丽丝", "あの落とし穴はしょうがないよ。気付けないって": "那个陷阱是没办法的啦。谁都没注意到", "フアナ": "弗亚纳", "うん……そうだよね……": "嗯……是啊……", "落ちてからも、ちゃんと魔物を倒したわけでしょ。さすがアリスだよね": "落下去之后，你不是也好好地打倒了魔物吗。不愧是爱丽丝", "それはそうなんだけど……": "虽然确实是这样……", "まあまあ、友達がフォローしてくれてるんだから、素直に聞いた方がいいよ": "好啦好啦，朋友都在帮你说话，你就坦率地接受吧", "タリー": "塔莉", "友達！　やっぱりそう見える？": "朋友！　果然看起来是这样吗？", "ううん、別に": "不，没这回事", "やっぱり落ち込むよ。こんな私じゃ、人間さんの役に立てない": "我果然还是好失落。这样的我，根本帮不上人类君的忙", "魔物にやられるのなんて、今に始まったことじゃないし。捨てられるならとっくに捨てられてるよ": "被魔物干掉这种事，又不是现在才开始的。要是会被抛弃的话，早就被抛弃了", "ええっ、タリー、言い方ひどいよ！": "哎哎，塔莉，你这说法好过分！", "まあ確かに今更なんだけどさ……": "嗯，事到如今确实没什么好说的了……", "アリスも受け止めちゃうの！？": "爱丽丝也接受了！？", "そうそう、アリスが頑張ってくれたから、いいものができたよ": "对对，因为爱丽丝的努力，做出了好东西哦", "いいもの？": "好东西？", "うわ、なにこれ、ぐにょぐにょしてる。でも、ちょっと不思議な感覚だね": "呜哇，这是什么，软软的。不过，感觉有点不可思议呢", "これ、ベッドなの？": "这是床吗？", "そう、不思議な弾力で疲れた身体を包み込んでくれるんだよ": "是的，不可思议的弹力包裹着疲惫的身体哦", "人間界にもウォーターベッドっていうのがあるの？　へえ……": "人界也有水床这种东西吗？　诶……", "オトギノクニでも、一部では技術が取り入れられてるとは聞いたことがあるね。これも、そういう感じ？": "我听说童话之国也有一部分技术被引进了。这个也是那种感觉吗？", "独自の製法にこだわった逸品だよ。輸入モノと一緒にしないでほしいな": "这可是坚持独特制法的珍品哦。请不要和进口货相提并论", "いやでも、本来はオトギノクニにはないものなんじゃ……？": "不过，这本来不是童话之国没有的东西吗……？", "それよりほら、人間さんと一緒に座って。アリスの悩み、聞いてやりなよ": "先别管这个了，和人类君一起坐吧。听听爱丽丝的烦恼吧", "タリーってば、珍しく気の利いたことするじゃない。ほら、人間さん。座ってみて。なんか変な感じだよね。でも、ちょっとおもしろい！": "塔莉真是的，难得这么机灵。来，人类君。坐坐看。感觉有点奇怪呢。不过，有点有趣！", "人間さんの知ってるウォーターベッドほど沈み込まない？　ふうん、そうなんだ。中身が何か違うのかな": "没有人类君知道的水床那么沉吗？　嗯，是这样啊。里面有什么不同吗", "アリスのがんばった成果だからね": "这可是爱丽丝努力的成果哦", "さっきも言ってたけど、私が何したの？": "刚才也说过了，我做了什么吗？", "ベッドの中身は倒した魔物の体液だよ": "床里面是打倒的魔物的体液哦", "気持ち悪っ！！": "好恶心！！", "タリーってば、なんなの、あとは若いおふたりで……なんて気を利かせたようなこと言ってたけど": "塔莉真是的，什么啊，之后就交给你们年轻人了……虽然她说了这种体贴的话", "ベッドの中身が魔物の体液だなんて！　ムードもへったくれもないわよね、もう出ましょ……きゃあっ！？": "床里面居然是魔物的体液！　气氛都毁了，还是出去吧……呀！？", "不安定なベッドで急に立ち上がろうとしたアリスが、バランスを崩す。": "爱丽丝想从不稳定的床上站起来，却失去了平衡。", "慌てて受け止めると、すぐ目の前にアリスの顔があった。": "我慌忙接住她，爱丽丝的脸就在眼前。", "ねえ、人間さん……ちょっと見てほしいものがあるの……": "人类君……我有个东西想让你看看……", "自然な流れでキスしようとすると、アリスはいきなり服をはだけて胸を見せた。": "我自然地想亲吻她，爱丽丝突然敞开衣服露出胸部。", "私のおっぱいって……魅力、ないかな……？　さっきの、あなたの役に立てないかもっていうのは、そういう意味もあって……": "我的胸部……没有魅力吗……？　刚才我说自己帮不上忙，也有这层意思……", "んっ……あっ、やっ？　そ、そんなにおっぱいばっかりっ、んっ、あんっ": "嗯……啊，呀？　别，别老是摸胸部，嗯，啊", "唐突なアリスの問いかけの真意をただすと、どうやら魔物に一切責められなかったのだという。": "我问了爱丽丝突然提出的问题的真正意图，看来她完全没被魔物侵犯过。", "私の、んっ、ぺったんこなおっぱいなんて、魅力……ないからでしょ……。魔物にさえ見向きもされないなら、きっとあなたも……": "我的，嗯，平平的胸部，没有魅力……对吧……。连魔物都不看一眼，你肯定也……", "だから、もういいのっ、無理しないで……っ、そんなふうに無理に触ってくれなくて、いいからぁっ、んぅっ、はぁっ": "所以，已经够了，别勉强了……，不用勉强摸我，嗯，哈", "そんな彼女の声を聞いたからには、こちらも徹底的に敏感なその先端を愛撫し続ける。": "听到她这么说，我决定继续爱抚她敏感的乳头。", "アリスとひとつに繋がりながら、乳首を指の腹で押したり、なぞったり、時には強めにつまんだり。": "我一边和爱丽丝结合，一边用指腹按压，抚摸，有时用力捏住她的乳头。", "はぁ……っ、あっ、はぁんっ！！　んっ、も、もう……いいって、言ってるのにぃっ、んっ、あぁっ、どうしてそんなに触るのよ……！": "哈啊……啊，哈啊！！　嗯，我，我都说了……已经够了，嗯，啊，为什么要摸那里……！", "揉むこともできないっ、ちっちゃいおっぱいなんて……んっ、んんっ……": "乳量小到连揉都揉不了……嗯，嗯嗯……", "確かにアリスの胸はとてもささやかだ。": "爱丽丝的胸部确实很小。", "膨らみらしきものはあるので平板とまでは言わないが、周辺から寄せ集めてみても、片手に足りない。": "虽然有隆起，但还不到平板的程度，就算把周围的肉集中起来，一只手也够了。", "実演しながらそうささやくと、アリスは潤んだ瞳でこちらを見つめる。": "我一边做一边小声地说，爱丽丝用湿润的眼睛看着我。", "なによ、追い打ちかけようっていうの……？": "什么啊，你还要继续吗……？", "でも、と続けながら、ペニスをぐっと膣奥まで挿す。": "我一边说着“但是”，一边把阴茎插到阴道深处。", "たっぷりと潤った膣襞が竿肌に吸い付き、甘やかな快楽をもたらしてくれる。": "湿润的阴道壁吸附着肉棒，带来甜蜜的快感。", "んんぅうぅぅっ、はぁぁああぁっ！！　あっ、おく、んっ、ふかい、よぉ……っ、はぁっ、あぁっ": "嗯嗯嗯嗯嗯嗯，哈啊啊啊啊啊！！　啊，里面，嗯，好深，啊……哈啊，啊啊", "でも、とても敏感で感じやすい。": "但是，她非常敏感，很容易有感觉。", "触れれば、すぐにアリスのとろけた顔が見られる。自分の手で、こんな姿を見ることができるんだとしたら、それは大きな魅力だ。": "只要一碰，就能看到爱丽丝陶醉的表情。如果能用自己的手看到她这副样子，那真是魅力十足。", "んんぅ……それはっ、確かにっ、んっ、感じやすい、けどっ、あぁうんっ！　やっ、触り方、えっちだよっ、はぁっ": "嗯嗯……那确实，嗯，很容易有感觉，啊啊嗯！　呀，摸法，好下流，哈啊", "耳元で何か言われるのも、ぞわぞわしちゃって……はぁっ、んんっ、だめ、声も、出ちゃう……まだ、そのへんにふたりが、いるかもしれないのに……": "耳边听到什么，也让我浑身发麻……哈啊，嗯嗯，不行，声音，也忍不住了……他们，可能还在附近……", "大きさより大事なことは、感度以外にもたくさんある。": "除了敏感度以外，还有很多比大小更重要的东西。", "形もきれいだし、乳輪や乳首の大きさ、色、それぞれのバランス……。": "形状也很漂亮，乳晕和乳头的大小，颜色，以及各自的平衡……。", "も、もういい、いいってばっ、恥ずかしいからぁっ！": "已，已经够了，够了啦，好害羞的！", "魔物がスルーしたことは少なからずショックはあっただろう。": "魔物的无视应该让她受到了不小的打击吧。", "でも、人型ならいざ知らず触手の性嗜好があるのかもわからないし、深い意味はないのかもしれない。": "不过，人形的话姑且不论，我也不知道触手的性癖好，所以可能没什么特别的意思。", "そんなことはアリスもきっと――": "爱丽丝一定也——", "わかってるわよ……。あんなのが触らないからって、気にしても仕方ないって……でも……っ": "我知道啦……就算不摸那个，我也不会在意……可是……", "ちょっとは不安になるじゃない……なのに、あなたはなんだかよそよそしくて冷たいし……だから、すごく落ち込んで……": "但还是会有点不安……可是你却对我很冷淡……所以，我才会这么沮丧……", "冷たくしたつもりは毛頭ないのだが、何か誤解を与えたのだろう。": "我完全没有冷淡的意思，但似乎让她误会了。", "ごめん、と素直に詫びながら腰使いを速めていく。": "我一边坦率地道歉，一边加快腰部的动作。", "すっかりとろけた彼女の秘所は、ひと突きする度に卑猥な水音を響かせた。": "她完全融化了的秘处，每抽插一次就会发出淫荡的水声。", "んぅっ、はぁっ、あぁんっ！　い、いいけどっ……こうして、んっ、優しくエッチ、してくれてるし……": "嗯，哈啊，啊啊！可，可以啊……你这样，嗯，温柔地做爱……", "だ、だから、もう無理におっぱい触らなくてもいいからっ、はぁっ、あんっ、あなたが、私のおっぱい好きなのも、もう、わかったからぁっ、はぁんっ": "所，所以，你不用勉强摸我的胸部了，哈啊，啊嗯，我已经知道你喜欢我的胸部了，哈啊嗯", "アリスはそう訴えるが、激しく抽挿しながらも乳首への愛撫は忘れることはなかった。ペニスの抜き差しと同じくらい、指先も激しく彼女の身体を嬲る。": "爱丽丝虽然这么说，但我一边激烈地抽插，一边也没有忘记爱抚乳头。指尖也和阴茎的抽插一样，激烈地玩弄她的身体。", "んんぁあっ、はぁっ、いいって、言ってるのにぃっ、んっ、あぁんっ！　だ、だめ、なのぉっ、おっぱい触られながらっ、ずんずんされるとぉっ、あんっ！": "嗯嗯啊啊，哈啊，我都说，可以了，嗯，啊啊嗯！　不，不行，的，一边摸着胸部，一边这么用力，啊嗯！", "気持ちいいの、強すぎてっ、はぁっ、おかしくなっちゃうからぁっ、あっ、あぁっ、はああぁぁんっ！！": "太舒服了，哈啊，要变得奇怪了，啊，啊啊，哈啊啊啊啊嗯！！", "だめぇっ、も、イッちゃうっ、イッちゃうのっ、はぁっ、すごいの、きちゃうぅうっ、んぅうううぅぅぅ――っ！？": "不行，要，去了，要去了，哈啊，好厉害的，要来了，嗯呜呜呜呜呜呜——！？", "アリスの腟内がひときわ強く締め付けてきた瞬間、こちらも昂りをそのまま解き放って、最奥で果てる。": "爱丽丝的阴道内突然紧紧收缩的瞬间，我也释放出了高涨的欲望，在最深处射了出来。", "あ……はぁ、はぁっ……あなたの、濃くて熱いのが、私のナカ、いっぱいに広がってるのがわかる……": "啊……哈啊，哈啊……你的，又浓又热的，我的里面，能感觉到，扩散开了……", "もう……最初からこうして優しくしてよね。フアナしかフォローしてくれなくて、あなた何も言わないで見てるだけだし……": "真是的……一开始就这么温柔就好了。只有弗亚纳在安慰我，你什么也不说，只是看着……", "あれは、フアナの勢いが強くて、割って入る余地がなかっただけなのだが……。": "那只是因为弗亚纳的气势太强，没有插嘴的余地而已……。", "それに、ダンジョンに迎えに来てくれたときも、ボロボロなところ見て、すぐに毛布羽織らせて、その後はちっとも目を合わそうとしてくれないし……": "而且，来地下城接我的时候，看到我遍体鳞伤，马上给我披上毛毯，之后也完全不和我对视……", "確かに胸が丸見えだったが、だからといってジロジロ見るわけにもいかないだろう。": "虽然胸部确实一览无余，但也不能一直盯着看吧。", "――という遠慮が、タイミングも悪く要らぬ誤解を招いていたようだ。": "——这种顾虑，加上时机不好，似乎招来了不必要的误解。", "じゃあ、やっぱり……あなたは私のおっぱいが大好き、ってことでいいのよね。なら、次は……口でも可愛がってよね": "那么，果然……你最喜欢我的胸部了，对吧。那么，接下来……用嘴来疼爱我吧", "結局は、胸のサイズそのものというよりも、いろいろな要素が複合的に影響していたのだろう。": "结果，比起胸部的尺寸本身，应该是各种因素综合起来的影响吧。", "目を合わせて微笑みを交わすと、彼女の可愛らしいささやかな膨らみに口づけた。": "我与她四目相对，交换了微笑，然后亲吻了她那可爱的小小隆起。"}