{"ご主人、みなさん、申し訳ありません！一生懸命急いで落ち着きます！": "主人，各位，非常抱歉！我会拼命冷静下来的！", "ルース": "鲁斯", "落ち着くのに急ぐ必要ないわ。ね、とりあえず椅子に座ったらどうかしら": "冷静下来不需要着急哦。呐，总之先坐到椅子上怎么样", "アリス": "爱丽丝", "……そうそう、お茶でも飲んでさ": "……对对，喝点茶什么的", "ヴェルメリオ": "威尔梅里奥", "お茶飲みます！　熱っ！大変、大変！　このままでは舌が腫れてごはんがたべられなくなっちゃう！": "我要喝茶！　好烫！不好，不好！这样下去舌头会肿起来吃不了饭的！", "……もう冷めまくってるよ、お茶": "……茶已经冷透了哦", "え！　あ、本当です、熱くないです！熱いお茶をみなさんに用意しないと！　急がなくっちゃ": "咦！　啊，真的，不烫了！必须给各位准备热茶！　必须快点", "お茶なら私が淹れるから、ルースは座っていて。さっき落ち着くって言ったじゃない": "茶的话我来泡，鲁斯你坐着。刚才不是说要冷静下来吗", "は！　そうでした。座ります……あ、ご主人、お腹の具合はどうですか！？　なんともない？": "哈！　是啊。我坐下了……啊，主人，肚子的情况怎么样！？　没事吧？", "お腹空いてますか？　お菓子と、ニンジンと……えっと、えっと、用意しなくちゃ、急がなくっちゃ！": "肚子饿了吗？　点心，胡萝卜和……那个，那个，必须准备，必须快点！", "……ルース、落ち着いて": "……鲁斯，冷静下来", "はっ……座ります！　急いで座ります！": "哈……我坐下了！　我赶紧坐下了！", "あ、でもみなさんのお茶を用意しないと！わたくしの開催したお茶会ですから！": "啊，但是必须准备大家的茶！因为是我举办的茶会！", "……いっぱいおもてなししてもらったよ。ね、人間さん、アリス": "……已经受到很多款待了。对吧，人类君，爱丽丝", "ええ、楽しいお茶会よ。美味しいお茶とお菓子、お料理までありが……": "是啊，很开心的茶会。美味的茶和点心，连料理都感……", "あっ、危ない！　食器割っちゃったのね。ルース、ケガしてない？": "啊，危险！　餐具碎了。鲁斯，没受伤吧？", "ごめんなさい！新しいお茶を淹れようと思ったら、手が滑ってしまいました！": "对不起！　想泡新的茶，手滑了！", "急いで片付けます！　そして新しい茶葉を買ってきます！　忙しい、忙しい！": "我赶紧收拾！　然后去买新的茶叶！　好忙，好忙！", "あぁ！　ご主人、食器の片付けもわたくしがやりますから！": "啊啊！　主人，餐具的收拾也由我来！", "……新しいお茶も片付けもしなくていいからルース、座って": "……新的茶和收拾都不用做了，鲁斯，坐下", "で、でもぉ……": "但，但是……", "ルース、私たちはあなたとゆっくりお茶会がしたいの。ね、お願い": "鲁斯，我们想和你悠闲地开茶会。呐，拜托了", "でも、それだとみなさんをおもてなしできていないです！　急いでおもてなししないと": "但是，那样的话就无法招待大家了！　必须赶紧招待大家", "ルースが座ってくれていることがおもてなしよ": "鲁斯坐下来就是招待哦", "そうなんですか！？わかりました……急いで座ってまた立って座ります！": "是这样吗！？我明白了……我赶紧坐下又站起来再坐下！", "お茶会騒動も収束し、静かな午後のひととき。": "茶会骚动也平息了，安静的午后时光。", "ルースの部屋を訪ね、ドアをノックする。": "我拜访鲁斯的房间，敲门。", "ドアが開くと、笑顔のルースが迎えてくれた。": "门打开后，鲁斯笑着迎接我。", "ご主人、来てくださったのですね！お呼びだてしてしまい、申し訳ありません": "主人，您来了啊！叫您过来，非常抱歉", "どうぞこちらへ！　いえ、こちらへ！　あ、違うっ……ベッドへどうぞ！": "请这边走！　不，请这边走！　啊，不对……请坐床上！", "落ちつきなく部屋をあちこち動き回るルース。": "鲁斯慌张地在房间里到处走动。", "言われるがまま、ベッドに腰を下ろす。": "我按照她说的，坐在床上。", "座り心地はいかがです？　あ、お茶を用意いたします！　お菓子も食べますよね！？": "坐着感觉怎么样？　啊，我准备茶！　您要吃点心吧！？", "部屋をあちこち動き回るルース。": "鲁斯在房间里到处走动。", "とりあえず落ち着いほしいと伝えると、はっとしてベッドの隣に腰を降ろした。": "我告诉她总之先冷静下来，她回过神来坐在床边。", "申し訳ありません……ご主人。またせわしなくしてしまいました": "非常抱歉……主人。我又慌慌张张的了", "あの、わたくし、ぜひゆっくりしていただこうと思ってご主人をお呼びしたのに……": "那个，我，明明是想让您好好休息才叫您过来的……", "喜んでいただけるかわかりませんが、精一杯のおもてなしをしまっ……！！": "不知道您是否喜欢，我会尽全力招待您……！！", "言い終わらないうちに、ルースが突然キスをしてきた。": "话还没说完，鲁斯突然亲吻了我。", "ルースは大胆にも上にまたがり、ほどよく潤った秘所で肉棒をあっという間に飲み込んだ。": "鲁斯大胆地跨坐在我身上，用湿润的秘处瞬间吞没了肉棒。", "ご主人、わたくし……今は急いだりしませんから": "主人，我……现在不着急了", "なのでゆっくり、わたくしを味わってください！": "所以请慢慢享受我！", "言葉通りに腰を深く落とすと、ルースはゆっくりと回しはじめる。": "我按照她说的深深地沉下腰，鲁斯开始慢慢地转动。", "潤いを帯びた膣の粘膜が、肉棒に絡みつき亀頭に痺れるような刺激を与えてくる。": "湿润的阴道粘膜缠绕着肉棒，给龟头带来酥麻的刺激。", "ご主人、気持ちいいですか？わたくしに突き刺さる棒が、とても固くなっていますっ……あっ！": "主人，舒服吗？插进我里面的棒子，变得好硬……啊！", "少し腰を突き上げると、ルースは吐息とともに声を漏らす。": "我稍微抬起腰，鲁斯就发出喘息声。", "同時に形の良い乳房を揉みしだくと、ルースは恥ずかしそうに身をよじる。": "同时揉捏形状优美的乳房，鲁斯害羞地扭动着身体。", "あんっ……ああ、わたくし、ご主人におっぱいを揉まれると……ん、はぁっ、身体がなんだかむずむずして……ん、あぅ……": "啊……啊，我，被主人揉胸的话……嗯，哈，身体就感觉痒痒的……嗯，啊……", "んんっ！　揉まれてるところだけじゃなくてっ、はぁっ、熱くて固いこれも……おまたをむずむずさせちゃいますぅっ……！": "嗯嗯！　不只是被揉的地方，哈，又热又硬的这个……让我的下面痒痒的……！", "はにかみながらゆっくりと、腰を上下、左右に動かし続けるルース。": "鲁斯害羞地慢慢上下左右动着腰。", "こうゆっくり動かされるのも、じらされているようで興奮が高まる。": "这样慢慢地动，也像是在吊我胃口一样，让我更加兴奋。", "ああんっ……はぁっ……ご主人の固い棒っ……気持ちいいですぅ……っ！": "啊啊嗯……哈……主人的硬棒……好舒服……！", "ルースは結合した部分を見せつけるように、足を開いて腰を動かし続けている。": "鲁斯像是要展示结合的部分一样，张开腿继续动着腰。", "ルースの膣内からあふれ出す暖かい愛液で、膣の壁と肉棒の滑りは濃厚となり感度を増す。": "从鲁斯的阴道里溢出的温暖的爱液，让阴道的内壁和肉棒变得滑溜溜的，敏感度也增加了。", "わたくしのお茶はいかがですか、ご主人！　わたくしのポットからどんどんあふれちゃって、止められないんですぅっ……！": "我的茶怎么样，主人！　从我的茶壶里不断溢出来，停不下来……！", "秘裂を覆う唇で肉棒という名の茶菓子をむさぼりながら、ルースの淫らなお茶会は続く。": "用覆盖着秘裂的嘴唇贪婪地享用名为肉棒的茶点，鲁斯的淫荡茶会还在继续。", "あふっ……、ちょっと急いでもいいですか？　もっと、ご主人の棒で、気持ちよくなりたいんですっ、あああんっ！": "啊呼……可以稍微快一点吗？　我想用主人的棒子，变得更加舒服，啊啊啊嗯！", "ルースは我慢できなくなったのか、ゆっくりだった腰の動きを少し早める。": "鲁斯似乎已经忍不住了，加快了缓慢的腰部动作。", "卑猥な水音が、淫らなお茶会のＢＧＭであるかのように、規則的なリズムを部屋に響かせる。": "淫荡的茶会的背景音乐，是下流的水声，有规律的节奏在房间里回响。", "んあああっ！　ご主人、聞えますか？ご主人の棒がぁ……わたくしのお茶でずぶ濡れになってるえっちな音ですぅっ……んっ！": "嗯啊啊啊！　主人，您听到了吗？主人的棒子……被我的茶水弄湿了，发出了下流的声音……嗯！", "聴覚の効果も相まってか、ルースの腰の動きの速さが増していく。": "也许是听觉的效果，鲁斯腰部的动作越来越快。", "肉棒に伝わる快感はもはや全身を包み込み、今にも暴発してしまいそうだ。": "肉棒传来的快感已经包裹全身，现在就要爆发了。", "あああ、ご主人っ！　腰の動きが止まりません！　もうっ……お茶が、お茶が沸騰してしまいそうですぅっ！んああああっ！": "啊啊啊，主人！　腰的动作停不下来！　已经……茶水，茶水快要沸腾了！嗯啊啊啊啊！", "ルースはもちろん、こちらも同じく限界だった。淫らなお茶会の終焉を告げるように互いの高まりを感じて――": "鲁斯当然，我也一样到了极限。像是宣告淫荡的茶会的结束一样，感受着彼此的高潮——", "あっ……ダメです！　イっちゃいます！ご主人、一緒に沸騰してぇっ…あああんっ！": "啊……不行了！　要去了！主人，一起沸腾吧…啊啊啊嗯！", "あっ、はぁっ、あああぁぁぁ――……": "啊，哈啊，啊啊啊啊啊啊——……", "ルースの身体がのけぞる。": "鲁斯的身体向后仰。", "２人の高まりがいま、頂点に達する。": "两人的高潮，现在到达了顶点。", "ルースの中に奥深く突き立てた肉棒から、熱く煮えたぎった精液を放出させた。": "从插在鲁斯身体深处的肉棒里，射出了滚烫的精液。", "ひゃあああああっ！　熱いのぉっ……！ご主人の熱いのがいっぱいっ……わたくしの中に注ぎ込まれてますぅ！": "呀啊啊啊啊啊！　好热……！主人的热热的东西……注入了我的身体里！", "やっとルースの腰の動きが止まったかと思うと、その汗ばんだ身体は大きく痙攣を繰り返していた。": "鲁斯的腰部动作终于停止了，她那满是汗水的身体反复地剧烈痉挛。", "ご主人、いかがでしたでしょうか。あ、毛布をおかけしましょうか。それからお茶を用意して……": "主人，您感觉怎么样。啊，要给您盖毛毯吗。然后准备茶水……", "せわしなく動き出すルースの腕を掴み、ベッドへと引き戻す。": "我抓住鲁斯忙碌的手臂，把她拉回床上。", "もう少し、余韻を味わいたかった。": "我还想再享受一下余韵。", "ごめんなさい、また慌ててしまいました。はい……わたくしも、もう少し、ご主人の傍に寄り添っていたいです": "对不起，我又慌张起来了。是的……我也想再稍微，陪在主人身边"}