{"ご主人、みなさん、申し訳ありません！一生懸命急いで落ち着きます！": "主人，各位，非常抱歉！我會拼命冷靜下來的！", "ルース": "魯斯", "落ち着くのに急ぐ必要ないわ。ね、とりあえず椅子に座ったらどうかしら": "冷靜下來不需要着急哦。吶，總之先坐到椅子上怎麼樣", "アリス": "愛麗絲", "……そうそう、お茶でも飲んでさ": "……對對，喝點茶什麼的", "ヴェルメリオ": "威爾梅里奧", "お茶飲みます！　熱っ！大変、大変！　このままでは舌が腫れてごはんがたべられなくなっちゃう！": "我要喝茶！　好燙！不好，不好！這樣下去舌頭會腫起來喫不了飯的！", "……もう冷めまくってるよ、お茶": "……茶已經冷透了哦", "え！　あ、本当です、熱くないです！熱いお茶をみなさんに用意しないと！　急がなくっちゃ": "咦！　啊，真的，不燙了！必須給各位準備熱茶！　必須快點", "お茶なら私が淹れるから、ルースは座っていて。さっき落ち着くって言ったじゃない": "茶的話我來泡，魯斯你坐着。剛纔不是說要冷靜下來嗎", "は！　そうでした。座ります……あ、ご主人、お腹の具合はどうですか！？　なんともない？": "哈！　是啊。我坐下了……啊，主人，肚子的情況怎麼樣！？　沒事吧？", "お腹空いてますか？　お菓子と、ニンジンと……えっと、えっと、用意しなくちゃ、急がなくっちゃ！": "肚子餓了嗎？　點心，胡蘿蔔和……那個，那個，必須準備，必須快點！", "……ルース、落ち着いて": "……魯斯，冷靜下來", "はっ……座ります！　急いで座ります！": "哈……我坐下了！　我趕緊坐下了！", "あ、でもみなさんのお茶を用意しないと！わたくしの開催したお茶会ですから！": "啊，但是必須準備大家的茶！因爲是我舉辦的茶會！", "……いっぱいおもてなししてもらったよ。ね、人間さん、アリス": "……已經受到很多款待了。對吧，人類君，愛麗絲", "ええ、楽しいお茶会よ。美味しいお茶とお菓子、お料理までありが……": "是啊，很開心的茶會。美味的茶和點心，連料理都感……", "あっ、危ない！　食器割っちゃったのね。ルース、ケガしてない？": "啊，危險！　餐具碎了。魯斯，沒受傷吧？", "ごめんなさい！新しいお茶を淹れようと思ったら、手が滑ってしまいました！": "對不起！　想泡新的茶，手滑了！", "急いで片付けます！　そして新しい茶葉を買ってきます！　忙しい、忙しい！": "我趕緊收拾！　然後去買新的茶葉！　好忙，好忙！", "あぁ！　ご主人、食器の片付けもわたくしがやりますから！": "啊啊！　主人，餐具的收拾也由我來！", "……新しいお茶も片付けもしなくていいからルース、座って": "……新的茶和收拾都不用做了，魯斯，坐下", "で、でもぉ……": "但，但是……", "ルース、私たちはあなたとゆっくりお茶会がしたいの。ね、お願い": "魯斯，我們想和你悠閒地開茶會。吶，拜託了", "でも、それだとみなさんをおもてなしできていないです！　急いでおもてなししないと": "但是，那樣的話就無法招待大家了！　必須趕緊招待大家", "ルースが座ってくれていることがおもてなしよ": "魯斯坐下來就是招待哦", "そうなんですか！？わかりました……急いで座ってまた立って座ります！": "是這樣嗎！？我明白了……我趕緊坐下又站起來再坐下！", "お茶会騒動も収束し、静かな午後のひととき。": "茶會騷動也平息了，安靜的午後時光。", "ルースの部屋を訪ね、ドアをノックする。": "我拜訪魯斯的房間，敲門。", "ドアが開くと、笑顔のルースが迎えてくれた。": "門打開後，魯斯笑着迎接我。", "ご主人、来てくださったのですね！お呼びだてしてしまい、申し訳ありません": "主人，您來了啊！叫您過來，非常抱歉", "どうぞこちらへ！　いえ、こちらへ！　あ、違うっ……ベッドへどうぞ！": "請這邊走！　不，請這邊走！　啊，不對……請坐牀上！", "落ちつきなく部屋をあちこち動き回るルース。": "魯斯慌張地在房間裏到處走動。", "言われるがまま、ベッドに腰を下ろす。": "我按照她說的，坐在牀上。", "座り心地はいかがです？　あ、お茶を用意いたします！　お菓子も食べますよね！？": "坐着感覺怎麼樣？　啊，我準備茶！　您要喫點心吧！？", "部屋をあちこち動き回るルース。": "魯斯在房間裏到處走動。", "とりあえず落ち着いほしいと伝えると、はっとしてベッドの隣に腰を降ろした。": "我告訴她總之先冷靜下來，她回過神來坐在牀邊。", "申し訳ありません……ご主人。またせわしなくしてしまいました": "非常抱歉……主人。我又慌慌張張的了", "あの、わたくし、ぜひゆっくりしていただこうと思ってご主人をお呼びしたのに……": "那個，我，明明是想讓您好好休息才叫您過來的……", "喜んでいただけるかわかりませんが、精一杯のおもてなしをしまっ……！！": "不知道您是否喜歡，我會盡全力招待您……！！", "言い終わらないうちに、ルースが突然キスをしてきた。": "話還沒說完，魯斯突然親吻了我。", "ルースは大胆にも上にまたがり、ほどよく潤った秘所で肉棒をあっという間に飲み込んだ。": "魯斯大膽地跨坐在我身上，用溼潤的祕處瞬間吞沒了肉棒。", "ご主人、わたくし……今は急いだりしませんから": "主人，我……現在不着急了", "なのでゆっくり、わたくしを味わってください！": "所以請慢慢享受我！", "言葉通りに腰を深く落とすと、ルースはゆっくりと回しはじめる。": "我按照她說的深深地沉下腰，魯斯開始慢慢地轉動。", "潤いを帯びた膣の粘膜が、肉棒に絡みつき亀頭に痺れるような刺激を与えてくる。": "溼潤的陰道粘膜纏繞着肉棒，給龜頭帶來酥麻的刺激。", "ご主人、気持ちいいですか？わたくしに突き刺さる棒が、とても固くなっていますっ……あっ！": "主人，舒服嗎？插進我裏面的棒子，變得好硬……啊！", "少し腰を突き上げると、ルースは吐息とともに声を漏らす。": "我稍微抬起腰，魯斯就發出喘息聲。", "同時に形の良い乳房を揉みしだくと、ルースは恥ずかしそうに身をよじる。": "同時揉捏形狀優美的乳房，魯斯害羞地扭動着身體。", "あんっ……ああ、わたくし、ご主人におっぱいを揉まれると……ん、はぁっ、身体がなんだかむずむずして……ん、あぅ……": "啊……啊，我，被主人揉胸的話……嗯，哈，身體就感覺癢癢的……嗯，啊……", "んんっ！　揉まれてるところだけじゃなくてっ、はぁっ、熱くて固いこれも……おまたをむずむずさせちゃいますぅっ……！": "嗯嗯！　不只是被揉的地方，哈，又熱又硬的這個……讓我的下面癢癢的……！", "はにかみながらゆっくりと、腰を上下、左右に動かし続けるルース。": "魯斯害羞地慢慢上下左右動着腰。", "こうゆっくり動かされるのも、じらされているようで興奮が高まる。": "這樣慢慢地動，也像是在吊我胃口一樣，讓我更加興奮。", "ああんっ……はぁっ……ご主人の固い棒っ……気持ちいいですぅ……っ！": "啊啊嗯……哈……主人的硬棒……好舒服……！", "ルースは結合した部分を見せつけるように、足を開いて腰を動かし続けている。": "魯斯像是要展示結合的部分一樣，張開腿繼續動着腰。", "ルースの膣内からあふれ出す暖かい愛液で、膣の壁と肉棒の滑りは濃厚となり感度を増す。": "從魯斯的陰道里溢出的溫暖的愛液，讓陰道的內壁和肉棒變得滑溜溜的，敏感度也增加了。", "わたくしのお茶はいかがですか、ご主人！　わたくしのポットからどんどんあふれちゃって、止められないんですぅっ……！": "我的茶怎麼樣，主人！　從我的茶壺裏不斷溢出來，停不下來……！", "秘裂を覆う唇で肉棒という名の茶菓子をむさぼりながら、ルースの淫らなお茶会は続く。": "用覆蓋着祕裂的嘴脣貪婪地享用名爲肉棒的茶點，魯斯的淫蕩茶會還在繼續。", "あふっ……、ちょっと急いでもいいですか？　もっと、ご主人の棒で、気持ちよくなりたいんですっ、あああんっ！": "啊呼……可以稍微快一點嗎？　我想用主人的棒子，變得更加舒服，啊啊啊嗯！", "ルースは我慢できなくなったのか、ゆっくりだった腰の動きを少し早める。": "魯斯似乎已經忍不住了，加快了緩慢的腰部動作。", "卑猥な水音が、淫らなお茶会のＢＧＭであるかのように、規則的なリズムを部屋に響かせる。": "淫蕩的茶會的背景音樂，是下流的水聲，有規律的節奏在房間裏迴響。", "んあああっ！　ご主人、聞えますか？ご主人の棒がぁ……わたくしのお茶でずぶ濡れになってるえっちな音ですぅっ……んっ！": "嗯啊啊啊！　主人，您聽到了嗎？主人的棒子……被我的茶水弄溼了，發出了下流的聲音……嗯！", "聴覚の効果も相まってか、ルースの腰の動きの速さが増していく。": "也許是聽覺的效果，魯斯腰部的動作越來越快。", "肉棒に伝わる快感はもはや全身を包み込み、今にも暴発してしまいそうだ。": "肉棒傳來的快感已經包裹全身，現在就要爆發了。", "あああ、ご主人っ！　腰の動きが止まりません！　もうっ……お茶が、お茶が沸騰してしまいそうですぅっ！んああああっ！": "啊啊啊，主人！　腰的動作停不下來！　已經……茶水，茶水快要沸騰了！嗯啊啊啊啊！", "ルースはもちろん、こちらも同じく限界だった。淫らなお茶会の終焉を告げるように互いの高まりを感じて――": "魯斯當然，我也一樣到了極限。像是宣告淫蕩的茶會的結束一樣，感受着彼此的高潮——", "あっ……ダメです！　イっちゃいます！ご主人、一緒に沸騰してぇっ…あああんっ！": "啊……不行了！　要去了！主人，一起沸騰吧…啊啊啊嗯！", "あっ、はぁっ、あああぁぁぁ――……": "啊，哈啊，啊啊啊啊啊啊——……", "ルースの身体がのけぞる。": "魯斯的身體向後仰。", "２人の高まりがいま、頂点に達する。": "兩人的高潮，現在到達了頂點。", "ルースの中に奥深く突き立てた肉棒から、熱く煮えたぎった精液を放出させた。": "從插在魯斯身體深處的肉棒裏，射出了滾燙的精液。", "ひゃあああああっ！　熱いのぉっ……！ご主人の熱いのがいっぱいっ……わたくしの中に注ぎ込まれてますぅ！": "呀啊啊啊啊啊！　好熱……！主人的熱熱的東西……注入了我的身體裏！", "やっとルースの腰の動きが止まったかと思うと、その汗ばんだ身体は大きく痙攣を繰り返していた。": "魯斯的腰部動作終於停止了，她那滿是汗水的身體反覆地劇烈痙攣。", "ご主人、いかがでしたでしょうか。あ、毛布をおかけしましょうか。それからお茶を用意して……": "主人，您感覺怎麼樣。啊，要給您蓋毛毯嗎。然後準備茶水……", "せわしなく動き出すルースの腕を掴み、ベッドへと引き戻す。": "我抓住魯斯忙碌的手臂，把她拉回牀上。", "もう少し、余韻を味わいたかった。": "我還想再享受一下餘韻。", "ごめんなさい、また慌ててしまいました。はい……わたくしも、もう少し、ご主人の傍に寄り添っていたいです": "對不起，我又慌張起來了。是的……我也想再稍微，陪在主人身邊"}