{"ぴょんぴょんぴょーん！　お片付けぴょーん！　ぴょぴょぴょーん、ぴょーん！": "跳跳跳！　收拾收拾！　跳跳跳，跳！", "リラ": "里菈", "リ、リラさん！　ティーカップが割れちゃうから跳ね回らないでください": "里，里菈小姐！　茶杯会摔碎的，不要跳来跳去", "ピュルテ": "看板", "元気があって実にいいよ。今日は本当にぴょんぴょん日和だからね": "有精神真的很好。今天真的是适合跳来跳去的日子", "タリー": "塔莉", "感心している場合じゃないです！": "不是佩服的时候！", "なんだって！？　あたしもぴょんぴょん跳ねるべき、そういうことだねっ！": "你说什么！？　我的意思是，我也应该跳来跳去！", "違います！　お茶会の片付けの最中ですよ！　タリーさんとリラさんが、自ら片付け係に立候補したのに": "不对！　现在正在收拾茶会！　塔莉小姐和里菈小姐，明明是自愿来收拾的", "お嬢さん、お茶会はもうおしまいだよ。だって時計の針がお茶会はおしまいの時間を指しているからね": "小姑娘，茶会已经结束了。因为时钟的指针，已经指向茶会结束的时间了", "おしまい、おしまい、お茶会おしまい。世知辛いね～、ぴょんぴょんぴょーん！": "结束，结束，茶会结束了。日子真不好过啊～，跳跳跳！", "そうです。そして今はお茶会の片付けをしないといけないんです": "是的。然后现在必须收拾茶会才行", "ティーポットの中には終わらない世界が広がっている。ほら、のぞいてごらん？": "茶壶里有着无尽的世界。来，看看里面吧？", "おや、お嬢さんの瞳にあたしが映っているね。世界はあたし、あたしは世界ということか。悩ましいね。日が暮れるまで熟考させてくれ": "哎呀，小姑娘的眼里映出了我。世界就是我，我就是世界。真是让人烦恼啊。让我好好思考到日落为止吧", "まずは片付けを終わらせましょう": "先把茶会收拾完吧", "あーあ。人間さん、ダメじゃあないか。テーブルの下にこんなにお菓子をばらまいて！": "啊啊。人类君，你这样不行啊。桌子底下怎么会有这么多点心！", "タリーさんとリラさんがさっき暴れてばらまいたお菓子です！人間さんが一生懸命片付けてるんです！": "是塔莉小姐和里菈小姐刚才乱闹的时候撒出来的！人类君可是费了好大劲才收拾好的！", "あー、こんなところにお菓子が落ちてた！　……もぐもぐもぐ。うっ、ぽんぽんぺいん": "啊，这里居然有掉出来的点心！　……嚼嚼嚼。呜，砰砰砰", "そうか！　この森はお菓子の生える森だったんだな！　すごいじゃあないか！": "原来如此！　这座森林是会生出点心的森林啊！　真是厉害！", "……。お２人の相手は人間さんにお任せします。私、洗い物してきます！": "……。这两位就交给人类君了。我去洗东西了！", "ぴょんぴょんぴょーん。ピュルテ怒ってる？　怒ってピュルテもぽんぽんぺいん？　くろいのに？": "跳跳跳。看板生气了吗？　生气的看板也会砰砰砰吗？　明明是黑色的？", "いつまでお菓子を食べているんだ、人間さん！": "你要吃点心吃到什么时候啊，人类君！", "もう家に帰る時間だよ、時間なんだ！さあ、早く！　人間さんくん、家に帰るよ！": "已经到回家的时间了，回家的时间！　来，快点！　人类君，回家了！", "片付け？　何を言ってるんだ。次のお茶会が開催される時間だっていうのに！　時間なんだ！": "打扫？　你在说什么呢。明明是举办下一次茶会的时间了！　时间到了！", "寒さで目が覚めた。": "我被冻醒了。", "しかも視界が暗いし、頭も痛い。": "而且视野很暗，头也很痛。", "一体ここはどこなのか……軽く混乱する。": "这里到底是哪里……我有点混乱。", "おや、生き返ったのかな？　人間。そうか、死んでいたのか。だから視界が暗いのか……と思ったが、そんなはずあるわけがない。": "哦，你复活了吗？　人类。原来你死了啊。所以视野才这么暗……我本来这么想，但不可能有这种事。", "家に押し込めたら柱にぶつかってしまって、人間が倒れたんだよ。目覚めのキスが効いてよかった": "把你塞进家里后，你撞到了柱子，然后就倒下了。幸好清醒之吻有效", "そうか、ここはタリーの家だ。": "对了，这里是塔莉的家。", "お茶会の片付中に部屋に連れ込まれたのを覚えている。": "我记得在打扫茶会的时候被带到了房间里。", "頭を冷やしたタオルも要らないから取るよ": "你不需要冷毛巾了，我拿走咯", "頭ではなく目を冷やされていたタオルがなくなると、自分が裸だということに気が付く。": "没有了用来冷却眼睛而不是头部的毛巾后，我发现自己是裸体的。", "そして、なぜかタリーも裸だった。": "而且不知为何，塔莉也是裸体的。", "タリーは全裸で、自分のアナルにバイブを挿している。どういう状況なのか……？": "塔莉全裸，把震动棒插进了自己的肛门。这是什么情况……？", "人間、あたしはね……もう待ちくたびれてしまったんだよ！": "人类，我啊……已经等不及了！", "状況も飲み込めぬまま、襲いかかってくるタリーを呆然と見つめていた。": "我还没搞清楚状况，就呆呆地看着向我袭来的塔莉。", "タリーの淫らな姿に、自分でも気が付かぬうちに勃起してしまっていたようだ。": "塔莉淫荡的样子，让我在自己都没注意到的情况下勃起了。", "固くなったペニスは、あっという間にタリーの餌食にされてしまった。": "我硬起来的肉棒，转眼间就成为了塔莉的猎物。", "テンガロンハットのようで、ベルベットのような肌触りのマツタケだね": "你的肉棒就像是一顶绅士帽，又像是一朵柔软的松茸", "タリーは不適な笑みを浮かべ、腰を器用に動かしペニスを女陰で味わっている。": "塔莉露出不怀好意的笑容，灵巧地扭动着腰，用她的阴部品尝着我的肉棒。", "アナルに刺されたバイブの振動が、膣壁を通じて、ペニスにも絶妙な刺激を与えてくる。": "插在肛门里的震动棒的震动，通过阴道壁，给我的肉棒带来了绝妙的刺激。", "ほうら、気持ちいいだろう？んんんっ……もっと人間のモノをしゃぶりつくしたいねぇ": "看吧，很舒服吧？嗯嗯嗯……我想要更多地品尝人类的肉棒", "目の前で揺れるタリーの豊満な乳房。戸惑いよりも欲望が勝るのに、そう時間はかからなかった。": "塔莉丰满的乳房在我眼前摇晃。我的欲望很快就战胜了困惑。", "タリーのその、ピンと立った乳首にむしゃぶりつく。": "我紧紧地吸住塔莉那挺立的乳头。", "いひひぃ！　おっぱい、気持ちいいいいい！　ひいいいいぃんっ！": "咿咿咿！　胸部，好舒服！　咿咿咿咿咿！", "タリーがよがって身もだえると、アナルプラグが膣壁越しに亀頭に当たり、刺激がペニスを震わせる。": "塔莉扭动着身体，享受着快感，肛门塞隔着阴道壁顶到了我的龟头，刺激着我的肉棒。", "思わず女陰からペニスを抜こうとするが、タリーの膣ががっちりとペニスを締め付ける。": "我忍不住想把肉棒从她的阴部拔出来，但她的阴道紧紧地夹住了我的肉棒。", "まるで手で握られたかのような締め付けに、思わず驚いて声を漏らす。": "这股仿佛被手握住的紧缩感，让我忍不住惊叫出声。", "どこに行くのかな、ペニスくん。おまんこの中が安全なんだよ。あったかくて、ぬめぬめしてるだろう？": "肉棒君，你要去哪里？小穴里面很安全哦。很温暖，很滑溜吧？", "グリグリと腰をローリングさせ、亀頭を膣の壁にこすりつけるタリー。": "塔莉扭动着腰，用阴道壁摩擦着我的龟头。", "押し寄せる快感とバイブの刺激も相まって、脚が痙攣をはじめる。": "快感和震动棒的刺激交织在一起，我的腿开始痉挛。", "あうううっ！　ひいいいいうぅんっ！あんたもよく見ることだよ、んっ、はぁっ、ケツ穴でこんなによがってるあたし、いやらしいだろっ、んっ、ああああっ！": "啊呜呜呜！　咿咿咿咿咿嗯！你也好好看看，嗯，哈啊，凯兹穴里这么舒服的我，很淫荡吧，嗯，啊啊啊啊！", "あああああ！　あそこのダムが崩壊だ！垂れるぅ！　汁が溢れて大洪水！　ひいいんっ、あひっ、あひいぃぃいいぃっ！": "啊啊啊啊啊！　那里的大坝要崩溃了！要流出来了！　汁液要溢出来变成洪水了！　咿咿咿嗯，啊咿，啊咿咿咿咿咿咿！", "自分の欲望に忠実に、タリーは悶え、喘ぐ。": "塔莉忠于自己的欲望，扭动着身体，喘息着。", "その姿はどこまでも欲望に忠実な、野獣のような淫らさだった。": "她的样子就像一头忠于欲望的野兽一样淫荡。", "あひっ！　ここっ、はぁっ、敏感なところっ、ペニスにこすりつけるとビリビリするぅ！　頭がはじけてしまいそうだよぉ！": "啊咿！　这里，哈啊，敏感的地方，被肉棒摩擦着感觉麻麻的！　脑袋都要炸了！", "ペニスも太ももも、タリーの大量の愛液に浸りきって、ふやけはじめているのではと思えるほどだった。": "无论是肉棒还是大腿，都浸在塔莉大量的爱液中，甚至让人怀疑是不是要泡烂了。", "プレイ自体も激しいが、全身が性感帯になってしまったかのようで、何か盛られたのではとどこかで疑う。": "虽然玩法本身也很激烈，但感觉全身都变成了性感带，甚至怀疑是不是被下了什么药。", "だが快感だけが全神経を支配していて、込み入った思考ができなかった。": "但只有快感支配着我的所有神经，让我无法进行复杂的思考。", "あっはぁああぁぁっ、ぜんぶ気持ちいい！　からだじゅうっ、ぜんぶが気持ちいい！　んあああぁぁ……っ！": "啊哈啊啊啊啊，全身都好舒服！　全身上下，都好舒服！　嗯啊啊啊啊……！", "頭が痺れ意識がぼうっとする。": "大脑麻痹，意识模糊。", "このままタリーに食べ尽くされてしまうのが幸せなのかもしれない。": "就这样被塔莉吃干抹净，或许也是一种幸福。", "人間の一滴残らず、私に飲ませてくれぇ！　生臭い体液を飲み干したいいいぃ！": "让我喝干你身体里的一滴不剩！　让我喝干你那腥臭的体液！", "早く精液を吐き出せといわんばかりに、タリーは跳ねるように腰を動かし、回し続ける。": "塔莉像是在催促我快点射精一样，腰部跳动着，不断旋转。", "ひい！　ひい！　感じるぅうう！　絞りだすぅうう！　人間の体液でお茶会は終焉を迎えるぅぅぅ！　あひいい！": "咿！　咿！　好有感觉！　榨干你！　用人类的体液结束茶会！　啊咿咿！", "ミキサーのように、ブルドーザーのように、ペニスを攻めるタリーの女陰。": "塔莉的阴部像搅拌机，像推土机一样，攻击着我的阴茎。", "そろそろタリーの期待に応えられそうだ。": "差不多该回应塔莉的期待了。", "タリーの身体が大きく震え、アナルに挿したバイブも激しく揺れる。": "塔莉的身体剧烈颤抖，插入肛门的震动棒也剧烈摇晃。", "ひいいいう！　イグぅ！　あたま、ぶっとぶほど、イっちゃうううう！": "咿咿咿咿！　去了！　脑袋，要炸了，要去了！", "タリーの媚肉が強く締め付けてきた瞬間、子宮に向けて激しく暴発させてしまう。": "在塔莉的媚肉紧紧收缩的瞬间，我向子宫猛烈爆发。", "イク！　イク！　イグうぅうぅぅ！": "去了！　去了！　去了！", "精子の最後の一滴まで吸い尽くそうというかのように、タリーはなかなかペニスを解放してはくれなかった。": "塔莉似乎想把精子的最后一滴都吸干，迟迟不肯放开我的阴茎。", "ん、はぁっ……さて、と……明日もお茶会を開催するとしようか……": "嗯，哈啊……那么……明天也来开茶会吧……", "息を弾ませながらタリーは微笑む。": "塔莉喘着气，露出了微笑。", "どちらのお茶会なのか……と聞こうと思ったが、止めた方が良いと本能が伝えていた。": "我本来想问是哪边的茶会……但本能告诉我还是不要问比较好。", "が、聞いても聞かなくても同じだったようだ。": "不过，看来问不问都是一样的。", "そうだ！　毎日お茶会を開催しよう。もちろん片付けもバッチリだよ。最後の一滴まで人間くんを飲み干すつもりだ": "对了！每天开茶会吧。当然，收拾工作也会好好做。我打算把人类君喝到一滴不剩"}