{"夜のステージが始まるまで、まだ時間がありますね。この間に、もう一度台本を読み直しておきましょう": "到夜晚的舞臺開始之前，還有時間呢。趁現在再把劇本讀一遍吧", "クリスティーヌ": "克麗絲汀", "……あら？　誰か来たみたいですね。はーい、どうぞ～": "……哎呀？好像有人來了呢。請進～", "お疲れ様です、クリスティーヌさん": "你辛苦了，克麗絲汀同學", "紫式部": "紫式部", "紫式部さんにクレアさん、それに人間さんまで……！": "紫式部老師和克蕾雅同學，還有人類君……！", "差し入れ、持ってきたよ。はい、どうぞ": "我們帶了慰問品來。給，拿去吧", "クレア": "克蕾婭", "わぁ～っ、わざわざすみません～！　ありがとうございます。袋の中身を出してみてもいいですか？": "哇～，勞煩你們了～！　謝謝你們。我可以把袋子裏的東西拿出來看看嗎？", "うん、もちろん。零さないようにね": "當然可以。小心別灑出來了", "これは……、初めて見ました～。お茶の上に、何かふわふわした物が乗っていますね。これはなんでしょう？": "這是……我第一次見到呢～。茶水上漂浮着某種軟綿綿的東西。這是什麼？", "チーズティー、というものだそうです。冷たいお茶の上に、泡立てたチーズを乗せている飲み物なんですよ": "這個好像叫芝士茶。在冰茶上放上打發的芝士做成的飲料", "近くの屋台で売っているのを見かけて、人間さんが買ってくださったんです": "我在附近的攤位上看到有人在賣，人類君就給我買了一份", "まあ、人間さんが！": "哎呀，人類君！", "ちょっぴりしょっぱいチーズクリーム、美味しかったよ": "稍微有點鹹的芝士奶油，很好喝哦", "ありがとうございます。後で台本を読むときに、ゆっくり楽しませていただきますね～": "謝謝你們。我之後在讀劇本的時候，會慢慢享用的～", "先程のステージは、いかがでしたか？　会場のお客さんが喜んでくれていたなら、嬉しいのですが～……": "剛纔的舞臺表演，你們覺得怎麼樣？如果會場的觀衆們都很開心的話，我會很高興的～……", "皆さん、とても喜んでいらっしゃいましたよ": "大家都非常開心哦", "うん。ちっちゃい子も、おおきなお友達も大盛り上がりだった。クリスティーヌ～！　って、叫んでる人もいたよ": "是啊。小孩子和大朋友都很興奮。還有人喊着“克麗絲汀～！”呢", "ふふっ、よかった～。それを聞いて安心しました": "呵呵，太好了～。聽到你們這麼說，我就放心了", "……え？　サインを求められるかも？　い、いえいえ、人間さんったら！　流石にそれはないと思いますよ～！": "……哎？　要我簽名？　不，不不不，人類君真是的！　這怎麼可能嘛～！", "ねえ、次はどんなステージなの？": "嗯，接下來是什麼樣的舞臺？", "マジックショーがメインのステージなんです。きっと、不思議な世界を楽しんでもらえると思いますよ～♪": "接下來是魔術表演的舞臺。一定會讓你們享受到不可思議的世界哦～♪", "もしお時間があれば、是非また観ていってくださいね": "如果有時間的話，還請務必再來觀賞", "ええ、是非。楽しみにしていますね。それでは、そろそろ行きましょうか": "好的，一定。我很期待。那麼，我們差不多該走了", "うん。それじゃあ、また後でね": "嗯。那麼，待會兒見", "はいっ、お待ちしてますね～♪": "好的，我等着你們～♪", "……ごちそうさまでした～": "……多謝款待～", "台本を読みながら、クリスティーヌは差し入れに貰ったチーズティーを飲み干した。程よい塩気が口の中に広がっている。": "克麗絲汀一邊讀着劇本，一邊喝完了人類君送的芝士茶。恰到好處的鹹味在口中擴散開來。", "あとで、人間さんに美味しかったですって伝えなきゃですね～": "待會兒得告訴人類君，這茶很好喝呢～", "クリスティーヌさーん": "克麗絲汀小姐——", "観客１": "觀衆1", "打ち合わせかな？　はーい、すぐ行きます～": "是在叫我嗎？　來了，我這就過去～", "声のした方へ行くと、５人の男が立っていた": "我朝着聲音傳來的方向走去，看到了五個男人", "赤らんだ顔の男達からは、お酒の臭いがする。": "他們的臉都紅紅的，身上散發着酒味。", "ええと……、スタッフの方、ですか？": "那個……你們是工作人員嗎？", "ほ、本物のクリスティーヌちゃんだ……": "是，是真正的克麗絲汀啊……", "観客２": "觀衆2", "もっと俺達に声を聞かせてくれよ……": "再多讓我們聽聽你的聲音……", "観客３": "觀衆3", "え？　あ、あの……？　きゃあ！": "哎？那，那個……？呀啊！", "あっという間に取り囲まれ、そのままクリスティーヌは押し倒されてしまう。": "轉眼間，克麗絲汀就被他們圍住，然後被推倒在地。", "い、いやぁ……！　誰か助け……んっ、んん！　ふぁっ……、あっ": "不，不要……！誰來救救我……嗯，嗯嗯！呼啊……啊", "ビリビリという音と共に、男達の手によって服が破かれる。": "伴隨着撕裂聲，克麗絲汀的衣服被男人們撕碎了。", "胸を荒々しい手つきで揉まれ、クリスティーヌは声を上げた。": "胸部被粗暴地揉捏，克麗絲汀發出了呻吟。", "ん、ふっ……、んん！　はぁっ、や、服、破かないで……あっ、ん！　胸、触らないでくださ、あっ……ふぁっ、ぁん": "嗯，呼……嗯嗯！哈啊，不，不要撕破我的衣服……啊，嗯！不要碰我的胸，啊……呼啊，啊嗯", "あー、俺もう我慢出来ない。いいよな？　挿れても": "啊——我已經忍不住了。可以插進去吧？", "いやっ、やめてください……！　やめっ、あ、あああっ！！": "不要，不要啊……！住手，啊，啊啊啊！！", "下着をずらされ露わになった入口に、硬くなった竿が押し当てられる。そのまま強引に奥まで貫かれた。": "男人將硬邦邦的肉棒抵在了克麗絲汀的入口處，然後強行插了進去。", "ははっ、締まる締まる。ほーら、動くぞ～": "哈哈，好緊好緊。看招，我要動了哦～", "あっ、ふ……、どうして、どうしてこんなこと……っ": "啊，呼……爲什麼，爲什麼要做這種事……", "どうしてって、そんなのキミが可愛い笑顔で俺達を誘うからじゃないか。なあ？": "還問爲什麼，當然是因爲你用可愛的笑容誘惑我們啊。對吧？", "ゆ、誘惑なんて……んっ、してません……！　私はただ、会場の皆さんに楽しんでいただきたくて……あっ、そこは駄目、駄目ですっ……！": "我，我怎麼……嗯，怎麼誘惑你們了……！　我只是想讓會場的各位都開心起來……啊，那裏不行，不可以……！", "指で敏感な突起を円を描くようにこねられる。": "男人用手指畫着圈圈揉捏着我敏感的凸起。", "心とは裏腹に腰がはねてしまい、男達は興奮したように笑った。": "我的腰違背了內心的想法，自己跳動了起來，男人們興奮地笑了。", "んんっ、ん、あっ……。こんな、こんなの、いやぁ……っ、あ、ん。お腹……苦し、い……あぅ": "嗯嗯，嗯，啊……。這種，這種事，不要……啊，嗯。肚子……好難受……啊嗚", "まだ充分濡れてないのに挿れるから、苦しんでるじゃないか。もっとたくさん、身体を触ってあげようね": "明明還沒有充分溼潤就插進去，當然會難受了。我再多摸摸你的身體吧", "ふあっ、あ、んんっ……！　胸、そんな風にいじらないで……っ！　あ、やぁっ。身体が……へんに、なっちゃう……っ、んん": "嗚啊，啊，嗯嗯……！　不要，那樣玩弄我的胸……！　啊，呀啊。身體……變得，好奇怪……嗯嗯", "助け……て、人間さん……、人間さんっ、あぁ、あっ！": "救救……我，人類君……人類君，啊啊，啊！", "可哀想になぁ。助けを呼んだって、誰も来やしないさ": "真可憐啊。就算你呼救，也不會有人來的", "観客４": "觀衆4", "男達の手が一層激しくなる。": "男人們的手更加激烈了。", "乳首をつままれながら、膣内を何度も見知らぬ男のモノが行き来している。": "乳頭被捏住，陌生男人的肉棒在陰道內進進出出。", "う、ふっ……、あ、あっ！？　あっ、駄目、そこ……んっ、あ、ああ！": "嗚，呼……啊，啊！？　啊，不行，那裏……嗯，啊，啊啊！", "お！　いいとこみーっけ！": "哦！　找到好地方了！", "クリスティーヌが感じる場所を重点的に男は擦りあげる。": "男人重點摩擦着克麗絲汀有感覺的地方。", "膣内からは、どろりとした愛液が零れるようになっていた。": "黏稠的愛液從陰道內流出。", "あっ、ああ、あん！　感じたくなんてない、のにっ……、んっ、どうして……あっ、ふぁ、ぁん！": "啊，啊啊，啊嗯！　明明，不想有感覺的……嗯，爲什麼……啊，呼啊，啊嗯！", "はぁ、はぁ……。可愛いなあ、クリスティーヌちゃん。見てるだけで、こんなになっちゃったよ": "哈啊，哈啊……。克麗絲汀，你好可愛啊。光是看着你，我就變成這樣了", "んっ、目の前にそんなの……あっ、見せないで……んっ、くださ……い！　や、んん、蒸れた臭いがして……あっ、いや、いやぁ……っ！": "嗯，不要在我面前……啊，展示……嗯，那個……！　呀，嗯嗯，有股悶熱的臭味……啊，不要，不要……！", "は、はぁっ……ん！　中で大きくなっ……あっ、ああ！　奥に、奥にあたっちゃってます……、やぁ、ん！": "哈，哈啊……嗯！　裏面變大了……啊，啊啊！　頂到，頂到深處了……呀，嗯！", "腰をくねらせるクリスティーヌの姿に、男達の下半身ははち切れんばかりに膨らみきっていた。": "克麗絲汀扭動腰肢的模樣，讓男人們的下半身膨脹到快要炸裂。", "はぁっ、俺もうそろそろ限界だわ。イく時このまま中に出すね": "哈啊，我也差不多到極限了。射的時候我會直接射在裏面", "えっ……！？　な、中は駄目……です！　あっ、あん！　それだけは、絶対……、あっ、駄目ぇ……！！": "誒……！？　不，不能射在裏面！　啊，啊嗯！　只有這個，絕對……啊，不行……！！", "ん、ぁ、ぁあん！　駄目って……、言ってるのに、っ、激し……い、んん！　知らない人達に……、あっ、イかされちゃう……！！": "嗯，啊，啊啊嗯！　都說了……不行，太，激烈了……嗯嗯！　要被不認識的人們……啊，弄到高潮了……！！", "ほら、しっかり奥で受け止めろよ！！": "來吧，好好在深處接住！！", "駄目、駄目……っ、あ、そんなに激しくされたら、私もう、もう……っ！　あ、ああ、あっ……、イく、イくぅぅぅううううう！！": "不行，不行……啊，這麼激烈的話，我，我已經……！啊，啊啊，啊……要去了，要去了嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "どろりとした男の体液が、身体の奥に、肌の上にぶちまけられた。": "粘稠的男性體液，射在了身體的深處，還有皮膚上。", "はぁっ、はぁっ……、中は駄目って言ったのに……。う、うぅ……ひどいです……": "哈啊，哈啊……都說了不能射在裏面……嗚，嗚嗚……好過分……", "はは、泣くほど気持ちよかったのかな。俺達もいい思いさせてもらったよ": "哈哈，舒服到哭了嗎。我們也得到了很好的體驗哦", "夜のステージも頑張って。俺たち、また見てるからさ": "晚上的舞臺也要加油哦。我們還會來看的", "やっと終わった……？　けど、早く支度しないと、次のステージが始まっちゃう……。でも、あの人たちの前で、私は普段どおりできるの……？": "終於結束了……？但是，不快點準備的話，下一個舞臺就要開始了……但是，在那些人的面前，我能像平時一樣嗎……？", "そんなの、無理っ……無理だけど、でも……本当に純粋に楽しみに待ってくれてるお客さんもいるんだから……っ": "那種事，做不到……雖然做不到，但是……也有客人是純粹地期待着我的表演的……", "男達が立ち去った後、クリスティーヌは誰にも見つからないように、一人楽屋に戻るのだった。": "男人們離開後，克麗絲汀爲了不被任何人發現，一個人回到了休息室。"}