{"はい、アリスさんもお茶をどうぞ！": "来，爱丽丝小姐也请喝茶！", "ルース": "鲁斯", "ありがとう、ルース。あ、こぼれてる！": "谢谢你，鲁斯。啊，洒出来了！", "アリス": "爱丽丝", "あわわわわわ！　大変です！　アリスさんが火傷しちゃう！　水！　氷！　絆創膏！": "啊哇哇哇哇哇！　不好了！　爱丽丝小姐要烫伤了！　水！　冰！　创可贴！", "だ、大丈夫だから落ち着いて": "我，我没事的，你冷静一下", "……これ、お茶の味がしないんだけど……ただのお湯みたい": "……这个，没有茶的味道……只是普通的热水", "ヴェルメリオ": "威尔梅里奥", "なんと！　香りが良いお茶を旅の行商から買い求めたのですがっ……あ！　茶葉を入れる前にお湯を注いでしまいました！": "什么！　我从旅行的商人那里买来了香气宜人的茶叶……啊！　在放茶叶之前就倒了热水！", "あいたたたた！　申し訳ないです、すぐに新しいお茶を淹れます！　あー忙しい！": "哎呀呀呀呀！　非常抱歉，我马上去泡新的茶！　啊ー好忙！", "……美味しい、美味しいって、人間さんは何食べてるの？": "……好好喝，好好喝，人类君在吃什么？", "ニンジンのグラッセ！　ルースの得意料理なのよね": "炒胡萝卜！　这是鲁斯的拿手菜", "はい、お菓子だけではご主人のお腹は満たされないかと、食事も用意しておきました！": "是的，我想光吃点心的话主人会吃不饱的，所以也准备了饭菜！", "ヴェルさん、新しいお茶です！　あー、忙しい、忙しい！": "威尔先生，这是新的茶！　啊ー好忙，好忙！", "……茶葉は入ってるけど、蒸らしたりしないからやっぱり味がしない": "……虽然放了茶叶，但没有闷泡，所以还是没有味道", "ご主人、ハンバーグもありますよ！　あー忙しい、急がないと！　アリスさんもヴェルさんも食べますよね！？": "主人，还有汉堡肉哦！　啊ー好忙，得快点！　爱丽丝小姐和威尔先生也要吃吧！？", "いただこうかしら。あら、人間さん、慌ててどうしたの？": "我就吃吧。哎呀，人类君，你慌张什么？", "……ハンバーグが生焼けだった？　それなら焼き直し……": "……汉堡肉没熟吗？　那我再烤一下……", "ごめんなさい！　ごめんなさい！　生のハンバーグでご主人がお腹壊しちゃいます！": "对不起！　对不起！　主人吃了没熟的汉堡肉会吃坏肚子的！", "急がなくっちゃ！　間に合わない！　大変！　お薬！　病院！　お医者さん！": "快点！　来不及了！　不好了！　药！　医院！　医生！", "ルース、落ち着いて！　ハンバーグはもう１度焼けば大丈夫よ！": "鲁斯，冷静点！　汉堡肉再烤一下就行了！", "お薬がない！　急がなくっちゃ、急がなくっちゃ！　薬草を探してこなくっちゃ！": "没有药！　快点，快点！　得去找药草！", "人間さんも大丈夫って言ってるから、ね、ルース落ち着いて！": "人間君也说没事的，鲁斯，冷静点！", "行かなくっちゃ、急がなくっちゃ。あー、忙しい！　間に合わない！　薬草を探してこなくっちゃ！": "必须快点，必须快点。啊ー好忙！　来不及了！　得去找药草！", "ああ！　やっぱり行っちゃった": "啊啊！　果然跑掉了", "……足速いね、ルース": "……跑得好快啊，鲁斯", "薬草を探し、森を忙しく駆け回るルース。": "鲁斯在森林里来回奔波寻找药草。", "しかしルースには薬草の知識はなく、雑草と薬草の区別がつかない。": "但是鲁斯没有药草的知识，分不清杂草和药草。", "これは薬草でしょうか！　お腹の薬になる薬草はこっちでしょうか！ああ、急がなくっちゃ！　大変、大変！": "这是药草吗！　治肚子疼的药草是这个吗！　啊啊，必须快点！　不好了，不好了！", "次々と雑草を手に取ってはポケットに詰めるルース。": "鲁斯一个接一个地把杂草塞进口袋里。", "と、その時。": "就在这时。", "きゃあっ！　ええっ！？　あ、網です！？　わたくし、網に捕まってしまいました！": "咳呀！　哎哎！？　网，网！？　我被网抓住了！", "仕掛けられた動物用の罠に、ルースははまってしまったのだ。": "鲁斯中了猎人设下的捕兽陷阱。", "ん？　罠に女の子が引っかかってるぞ": "嗯？　有个女孩子中了陷阱", "猟師１": "猎人1", "降ろしてください！　わたくし、急いでるんです、急いで薬草を探さないと！": "放我下来！　我有急事，必须快点去找药草！", "降ろしてやってもいいけど……なぁ": "要放你下来也不是不行……但是", "猟師２": "猎人2", "……おお": "……哦哦", "猟師たちは不敵な笑みを浮かべ、ルースを見上げた。": "猎人们露出无畏的笑容，抬头看着鲁斯。", "強引に連れ込まれた見知らぬ場所で、ルースは腕を拘束され、猟師たちからの陵辱を受けていた。": "鲁斯被强行带到一个陌生的地方，手臂被束缚，受到了猎人们的凌辱。", "うぐっ……や、やめて……。わたくし急いでっ……あうぅっ！": "呜呜……住，住手……我有急事……啊呜！", "一体何が起こっているのかルースの思考ではまだ理解できていなかった。": "鲁斯的思考还无法理解到底发生了什么。", "ルースの小さな口は、顎が外れてしまいそうなほど大きく開かされ、猟師に欲望まみれの肉棒を無理矢理咥えさせられていた。": "鲁斯的小嘴被撑开到下巴快要脱臼的程度，猎人强行将充满欲望的肉棒塞进了她的嘴里。", "うううっ……！　んんっ！うぐぅっ……あううっ……！": "呜呜呜……！　嗯嗯！呜呜……啊呜呜……！", "もう一人の猟師は、ルースの局部に容赦なく肉棒を突き立てている。": "另一个猎人毫不留情地将肉棒插进了鲁斯的私处。", "口と局部、前後から同時に責められ、身体の中心から引き裂かれてしまうような痛みにルースは涙を流して耐えていた。": "嘴和私处，前后同时被侵犯，身体的中心仿佛被撕裂般的疼痛让鲁斯流着泪忍耐着。", "痛いよぉっ……やめて、やめてぇっ……あうっ……ぐうぅっ……んんんっ": "好痛……住手，住手……啊呜……呜呜……嗯嗯嗯", "うるさい口は塞いじゃわないとなぁ": "嘴太吵了得堵住才行啊", "んんんんーっ！　あうっ……んんーっ！": "嗯嗯嗯嗯——！　啊呜……嗯嗯——！", "下の口なら思う存分、ジュボジュボグジュグジュ、イヤらしい音たててもいいぞ！": "下面的嘴的话，尽情地发出啾啵啾啵咕啾咕啾的下流声音也没关系哦！", "局部へ腰を打ち付けるスピードをあげる猟師。": "猎人加快了腰部撞击局部的速度。", "ルースの身体はその振動に突き動かされ、開けた乳房が激しく揺れている。": "鲁斯的身体被那股震动所推动，张开的乳房激烈地摇晃着。", "んんんっ！　んんんーっ！　……んあっ！い、痛いのぉ、やめてっ……はううっ！": "嗯嗯嗯！　嗯嗯嗯——！　……嗯啊！好，好痛，住手……哈呜呜！", "ルースが苦痛の声をあげるたびに、猟師は肉棒で強引にルースの口をかき回す。": "每当鲁斯发出痛苦的声音，猎人就用肉棒强行搅动鲁斯的嘴。", "もっと舐めろ、丁寧に。美味しい、美味しいって言って舐めろ！": "继续舔，仔细地舔。好吃，好吃地舔！", "あううっ……んっ、口がっ……あぐっ……うう……大きくってもう……んんっ": "啊呜呜……嗯，嘴……啊呜……呜呜……好大已经……嗯嗯", "必死に肉棒を咥えるルースの口元からは涎が溢れ、地面に滴る。": "鲁斯拼命地含着肉棒，口水从嘴角溢出，滴到地上。", "こんなに太いの咥えられて嬉しいだろ？もっと奥まで味合わせてやる": "含着这么粗的东西很开心吧？让你尝尝更深处的味道", "んんーっ！！　あ、がっ……んんっ、ああっ……痛い、だめぇっ……あうっ": "嗯嗯——！！　啊，啊……嗯嗯，啊啊……好痛，不行……啊呜", "ずいぶん感じてるみてーじゃあねえか。こっちの口からもいやらしい汁が溢れてるぞ": "看起来很有感觉啊。这边的嘴也流出了淫荡的汁液哦", "局部に肉棒を出し入れされるたびに、愛液が音をたてて飛び散る。": "每当肉棒在局部进进出出，爱液就会发出声音飞溅出来。", "ルースは表情をゆがめ、襲ってくる快感に必死に抵抗していた。": "鲁斯的表情扭曲，拼命地抵抗着袭来的快感。", "んああっ……さ、裂けちゃうぅっ！あそこがっ……あうううっ！": "嗯啊啊……要，要裂开了！那里……啊呜呜呜！", "こんなにヌルヌルなまんこが、裂けるわけがねーだろ": "这么湿滑的小穴，怎么可能裂开呢", "オレのイチモツもヌルヌルの舌でベロベロ舐め回してくれよ～": "用你那湿滑的舌头舔我的鸡巴吧～", "あむうっ……んっ、んんっ、んうっ……！んんんんっ！": "啊呜……嗯，嗯嗯，嗯呜……！嗯嗯嗯嗯！", "抵抗も虚しく、肉棒の刺激に快楽がこみ上げてきてしまったルースの太ももが小刻みに震えはじめる。": "抵抗也是徒劳，肉棒的刺激让快感涌了上来，鲁斯的大腿开始微微颤抖。", "あああんっ！　こ、こんなのだめ……っ、んっ、はぁっ、ご主人に、薬草を持って帰らないといけないのに……！": "啊啊啊嗯！　这，这样不行……嗯，哈啊，我必须把药草带回去给主人……！", "（そうですよね……ご主人のためなのです。できるだけ早く帰るためには、早く射精してもらわなくちゃ……！）": "（是啊……这是为了主人。为了尽快回去，必须尽快让对方射精……！）", "意を決したルースは、口に咥えた肉棒を執拗に舐め回しながら、上目遣いで男を見上げる。": "下定决心的鲁斯，一边执拗地舔着嘴里的肉棒，一边抬头看着男人。", "あむぅ、はあうっ……お、おいしいよぉ……ん、んちゅぅ……": "啊呜，哈啊呜……好，好吃……嗯，嗯啾……", "おおお～！　すげぇ、すげぇ気持ちいいぞ！　たまらねぇ": "哦哦哦～！　好厉害，好舒服啊！　受不了了", "もう無理だ！　コイツの中にぶっぱなすぞ！": "已经不行了！　要射在这家伙里面了！", "口と局部、それぞれへのピストン運動が早くなっていく。": "对嘴和局部的活塞运动都加快了。", "きちゃう、きちゃいますぅっ！　何かがわたくしの身体にきちゃいますぅっ！　あうっ！": "要来了，要来了！　有什么要到我的身体里来了！　啊呜！", "猟師たちはこれでもかという早さで、ルースの口と局部へのピストンを繰り返す。": "猎人们以惊人的速度，对鲁斯的嘴和局部进行活塞运动。", "うっ……で、出るぅ！": "呜……射，射了！", "んんんんんっ！　んんんんーっ！！": "嗯嗯嗯嗯嗯！　嗯嗯嗯嗯ー！！", "局部と口、両方同時に精液を注入され、自身も絶頂に身体をのけぞらすルース。": "局部和嘴，两边同时被注入精液，鲁斯自己也因为绝顶而身体后仰。", "はぁはぁ……ううっ、急がなくっちゃ……いけないのに……": "哈啊哈啊……呜呜，明明……必须快点的……", "口角、小陰唇それぞれから白濁した液を垂れ流し、痙攣し続けるルース。": "嘴角，小阴唇分别流出白浊的液体，鲁斯持续痉挛。", "森では罠に気をつけな、お嬢ちゃん": "在森林里要小心陷阱哦，小姑娘", "満足気に嫌な笑顔を浮かべる猟師たちに見下ろされながら、ルースは未だ立ち上がれずにいた。": "被露出满足的讨厌笑容的猎人们俯视着，鲁斯依然站不起来。"}