{"夜のステージが始まるまで、まだ時間がありますね。この間に、もう一度台本を読み直しておきましょう": "到夜晚的舞台开始之前，还有时间呢。趁现在再把剧本读一遍吧", "クリスティーヌ": "克丽丝汀", "……あら？　誰か来たみたいですね。はーい、どうぞ～": "……哎呀？好像有人来了呢。请进～", "お疲れ様です、クリスティーヌさん": "你辛苦了，克丽丝汀同学", "紫式部": "紫式部", "紫式部さんにクレアさん、それに人間さんまで……！": "紫式部老师和克蕾雅同学，还有人类君……！", "差し入れ、持ってきたよ。はい、どうぞ": "我们带了慰问品来。给，拿去吧", "クレア": "克蕾娅", "わぁ～っ、わざわざすみません～！　ありがとうございます。袋の中身を出してみてもいいですか？": "哇～，劳烦你们了～！　谢谢你们。我可以把袋子里的东西拿出来看看吗？", "うん、もちろん。零さないようにね": "当然可以。小心别洒出来了", "これは……、初めて見ました～。お茶の上に、何かふわふわした物が乗っていますね。これはなんでしょう？": "这是……我第一次见到呢～。茶水上漂浮着某种软绵绵的东西。这是什么？", "チーズティー、というものだそうです。冷たいお茶の上に、泡立てたチーズを乗せている飲み物なんですよ": "这个好像叫芝士茶。在冰茶上放上打发的芝士做成的饮料", "近くの屋台で売っているのを見かけて、人間さんが買ってくださったんです": "我在附近的摊位上看到有人在卖，人类君就给我买了一份", "まあ、人間さんが！": "哎呀，人类君！", "ちょっぴりしょっぱいチーズクリーム、美味しかったよ": "稍微有点咸的芝士奶油，很好喝哦", "ありがとうございます。後で台本を読むときに、ゆっくり楽しませていただきますね～": "谢谢你们。我之后在读剧本的时候，会慢慢享用的～", "先程のステージは、いかがでしたか？　会場のお客さんが喜んでくれていたなら、嬉しいのですが～……": "刚才的舞台表演，你们觉得怎么样？如果会场的观众们都很开心的话，我会很高兴的～……", "皆さん、とても喜んでいらっしゃいましたよ": "大家都非常开心哦", "うん。ちっちゃい子も、おおきなお友達も大盛り上がりだった。クリスティーヌ～！　って、叫んでる人もいたよ": "是啊。小孩子和大朋友都很兴奋。还有人喊着“克丽丝汀～！”呢", "ふふっ、よかった～。それを聞いて安心しました": "呵呵，太好了～。听到你们这么说，我就放心了", "……え？　サインを求められるかも？　い、いえいえ、人間さんったら！　流石にそれはないと思いますよ～！": "……哎？　要我签名？　不，不不不，人类君真是的！　这怎么可能嘛～！", "ねえ、次はどんなステージなの？": "嗯，接下来是什么样的舞台？", "マジックショーがメインのステージなんです。きっと、不思議な世界を楽しんでもらえると思いますよ～♪": "接下来是魔术表演的舞台。一定会让你们享受到不可思议的世界哦～♪", "もしお時間があれば、是非また観ていってくださいね": "如果有时间的话，还请务必再来观赏", "ええ、是非。楽しみにしていますね。それでは、そろそろ行きましょうか": "好的，一定。我很期待。那么，我们差不多该走了", "うん。それじゃあ、また後でね": "嗯。那么，待会儿见", "はいっ、お待ちしてますね～♪": "好的，我等着你们～♪", "……ごちそうさまでした～": "……多谢款待～", "台本を読みながら、クリスティーヌは差し入れに貰ったチーズティーを飲み干した。程よい塩気が口の中に広がっている。": "克丽丝汀一边读着剧本，一边喝完了人类君送的芝士茶。恰到好处的咸味在口中扩散开来。", "あとで、人間さんに美味しかったですって伝えなきゃですね～": "待会儿得告诉人类君，这茶很好喝呢～", "クリスティーヌさーん": "克丽丝汀小姐——", "観客１": "观众1", "打ち合わせかな？　はーい、すぐ行きます～": "是在叫我吗？　来了，我这就过去～", "声のした方へ行くと、５人の男が立っていた": "我朝着声音传来的方向走去，看到了五个男人", "赤らんだ顔の男達からは、お酒の臭いがする。": "他们的脸都红红的，身上散发着酒味。", "ええと……、スタッフの方、ですか？": "那个……你们是工作人员吗？", "ほ、本物のクリスティーヌちゃんだ……": "是，是真正的克丽丝汀啊……", "観客２": "观众2", "もっと俺達に声を聞かせてくれよ……": "再多让我们听听你的声音……", "観客３": "观众3", "え？　あ、あの……？　きゃあ！": "哎？那，那个……？呀啊！", "あっという間に取り囲まれ、そのままクリスティーヌは押し倒されてしまう。": "转眼间，克丽丝汀就被他们围住，然后被推倒在地。", "い、いやぁ……！　誰か助け……んっ、んん！　ふぁっ……、あっ": "不，不要……！谁来救救我……嗯，嗯嗯！呼啊……啊", "ビリビリという音と共に、男達の手によって服が破かれる。": "伴随着撕裂声，克丽丝汀的衣服被男人们撕碎了。", "胸を荒々しい手つきで揉まれ、クリスティーヌは声を上げた。": "胸部被粗暴地揉捏，克丽丝汀发出了呻吟。", "ん、ふっ……、んん！　はぁっ、や、服、破かないで……あっ、ん！　胸、触らないでくださ、あっ……ふぁっ、ぁん": "嗯，呼……嗯嗯！哈啊，不，不要撕破我的衣服……啊，嗯！不要碰我的胸，啊……呼啊，啊嗯", "あー、俺もう我慢出来ない。いいよな？　挿れても": "啊——我已经忍不住了。可以插进去吧？", "いやっ、やめてください……！　やめっ、あ、あああっ！！": "不要，不要啊……！住手，啊，啊啊啊！！", "下着をずらされ露わになった入口に、硬くなった竿が押し当てられる。そのまま強引に奥まで貫かれた。": "男人将硬邦邦的肉棒抵在了克丽丝汀的入口处，然后强行插了进去。", "ははっ、締まる締まる。ほーら、動くぞ～": "哈哈，好紧好紧。看招，我要动了哦～", "あっ、ふ……、どうして、どうしてこんなこと……っ": "啊，呼……为什么，为什么要做这种事……", "どうしてって、そんなのキミが可愛い笑顔で俺達を誘うからじゃないか。なあ？": "还问为什么，当然是因为你用可爱的笑容诱惑我们啊。对吧？", "ゆ、誘惑なんて……んっ、してません……！　私はただ、会場の皆さんに楽しんでいただきたくて……あっ、そこは駄目、駄目ですっ……！": "我，我怎么……嗯，怎么诱惑你们了……！　我只是想让会场的各位都开心起来……啊，那里不行，不可以……！", "指で敏感な突起を円を描くようにこねられる。": "男人用手指画着圈圈揉捏着我敏感的凸起。", "心とは裏腹に腰がはねてしまい、男達は興奮したように笑った。": "我的腰违背了内心的想法，自己跳动了起来，男人们兴奋地笑了。", "んんっ、ん、あっ……。こんな、こんなの、いやぁ……っ、あ、ん。お腹……苦し、い……あぅ": "嗯嗯，嗯，啊……。这种，这种事，不要……啊，嗯。肚子……好难受……啊呜", "まだ充分濡れてないのに挿れるから、苦しんでるじゃないか。もっとたくさん、身体を触ってあげようね": "明明还没有充分湿润就插进去，当然会难受了。我再多摸摸你的身体吧", "ふあっ、あ、んんっ……！　胸、そんな風にいじらないで……っ！　あ、やぁっ。身体が……へんに、なっちゃう……っ、んん": "呜啊，啊，嗯嗯……！　不要，那样玩弄我的胸……！　啊，呀啊。身体……变得，好奇怪……嗯嗯", "助け……て、人間さん……、人間さんっ、あぁ、あっ！": "救救……我，人类君……人类君，啊啊，啊！", "可哀想になぁ。助けを呼んだって、誰も来やしないさ": "真可怜啊。就算你呼救，也不会有人来的", "観客４": "观众4", "男達の手が一層激しくなる。": "男人们的手更加激烈了。", "乳首をつままれながら、膣内を何度も見知らぬ男のモノが行き来している。": "乳头被捏住，陌生男人的肉棒在阴道内进进出出。", "う、ふっ……、あ、あっ！？　あっ、駄目、そこ……んっ、あ、ああ！": "呜，呼……啊，啊！？　啊，不行，那里……嗯，啊，啊啊！", "お！　いいとこみーっけ！": "哦！　找到好地方了！", "クリスティーヌが感じる場所を重点的に男は擦りあげる。": "男人重点摩擦着克丽丝汀有感觉的地方。", "膣内からは、どろりとした愛液が零れるようになっていた。": "黏稠的爱液从阴道内流出。", "あっ、ああ、あん！　感じたくなんてない、のにっ……、んっ、どうして……あっ、ふぁ、ぁん！": "啊，啊啊，啊嗯！　明明，不想有感觉的……嗯，为什么……啊，呼啊，啊嗯！", "はぁ、はぁ……。可愛いなあ、クリスティーヌちゃん。見てるだけで、こんなになっちゃったよ": "哈啊，哈啊……。克丽丝汀，你好可爱啊。光是看着你，我就变成这样了", "んっ、目の前にそんなの……あっ、見せないで……んっ、くださ……い！　や、んん、蒸れた臭いがして……あっ、いや、いやぁ……っ！": "嗯，不要在我面前……啊，展示……嗯，那个……！　呀，嗯嗯，有股闷热的臭味……啊，不要，不要……！", "は、はぁっ……ん！　中で大きくなっ……あっ、ああ！　奥に、奥にあたっちゃってます……、やぁ、ん！": "哈，哈啊……嗯！　里面变大了……啊，啊啊！　顶到，顶到深处了……呀，嗯！", "腰をくねらせるクリスティーヌの姿に、男達の下半身ははち切れんばかりに膨らみきっていた。": "克丽丝汀扭动腰肢的模样，让男人们的下半身膨胀到快要炸裂。", "はぁっ、俺もうそろそろ限界だわ。イく時このまま中に出すね": "哈啊，我也差不多到极限了。射的时候我会直接射在里面", "えっ……！？　な、中は駄目……です！　あっ、あん！　それだけは、絶対……、あっ、駄目ぇ……！！": "诶……！？　不，不能射在里面！　啊，啊嗯！　只有这个，绝对……啊，不行……！！", "ん、ぁ、ぁあん！　駄目って……、言ってるのに、っ、激し……い、んん！　知らない人達に……、あっ、イかされちゃう……！！": "嗯，啊，啊啊嗯！　都说了……不行，太，激烈了……嗯嗯！　要被不认识的人们……啊，弄到高潮了……！！", "ほら、しっかり奥で受け止めろよ！！": "来吧，好好在深处接住！！", "駄目、駄目……っ、あ、そんなに激しくされたら、私もう、もう……っ！　あ、ああ、あっ……、イく、イくぅぅぅううううう！！": "不行，不行……啊，这么激烈的话，我，我已经……！啊，啊啊，啊……要去了，要去了呜呜呜呜呜呜呜呜呜！！", "どろりとした男の体液が、身体の奥に、肌の上にぶちまけられた。": "粘稠的男性体液，射在了身体的深处，还有皮肤上。", "はぁっ、はぁっ……、中は駄目って言ったのに……。う、うぅ……ひどいです……": "哈啊，哈啊……都说了不能射在里面……呜，呜呜……好过分……", "はは、泣くほど気持ちよかったのかな。俺達もいい思いさせてもらったよ": "哈哈，舒服到哭了吗。我们也得到了很好的体验哦", "夜のステージも頑張って。俺たち、また見てるからさ": "晚上的舞台也要加油哦。我们还会来看的", "やっと終わった……？　けど、早く支度しないと、次のステージが始まっちゃう……。でも、あの人たちの前で、私は普段どおりできるの……？": "终于结束了……？但是，不快点准备的话，下一个舞台就要开始了……但是，在那些人的面前，我能像平时一样吗……？", "そんなの、無理っ……無理だけど、でも……本当に純粋に楽しみに待ってくれてるお客さんもいるんだから……っ": "那种事，做不到……虽然做不到，但是……也有客人是纯粹地期待着我的表演的……", "男達が立ち去った後、クリスティーヌは誰にも見つからないように、一人楽屋に戻るのだった。": "男人们离开后，克丽丝汀为了不被任何人发现，一个人回到了休息室。"}