{"はぁ……なんか、落ち込む……": "哈啊……感覺，好失落……", "アリス": "愛麗絲", "あの落とし穴はしょうがないよ。気付けないって": "那個陷阱是沒辦法的啦。誰都沒注意到", "フアナ": "弗亞納", "うん……そうだよね……": "嗯……是啊……", "落ちてからも、ちゃんと魔物を倒したわけでしょ。さすがアリスだよね": "落下去之後，你不是也好好地打倒了魔物嗎。不愧是愛麗絲", "それはそうなんだけど……": "雖然確實是這樣……", "まあまあ、友達がフォローしてくれてるんだから、素直に聞いた方がいいよ": "好啦好啦，朋友都在幫你說話，你就坦率地接受吧", "タリー": "塔莉", "友達！　やっぱりそう見える？": "朋友！　果然看起來是這樣嗎？", "ううん、別に": "不，沒這回事", "やっぱり落ち込むよ。こんな私じゃ、人間さんの役に立てない": "我果然還是好失落。這樣的我，根本幫不上人類君的忙", "魔物にやられるのなんて、今に始まったことじゃないし。捨てられるならとっくに捨てられてるよ": "被魔物幹掉這種事，又不是現在纔開始的。要是會被拋棄的話，早就被拋棄了", "ええっ、タリー、言い方ひどいよ！": "哎哎，塔莉，你這說法好過分！", "まあ確かに今更なんだけどさ……": "嗯，事到如今確實沒什麼好說的了……", "アリスも受け止めちゃうの！？": "愛麗絲也接受了！？", "そうそう、アリスが頑張ってくれたから、いいものができたよ": "對對，因爲愛麗絲的努力，做出了好東西哦", "いいもの？": "好東西？", "うわ、なにこれ、ぐにょぐにょしてる。でも、ちょっと不思議な感覚だね": "嗚哇，這是什麼，軟軟的。不過，感覺有點不可思議呢", "これ、ベッドなの？": "這是牀嗎？", "そう、不思議な弾力で疲れた身体を包み込んでくれるんだよ": "是的，不可思議的彈力包裹着疲憊的身體哦", "人間界にもウォーターベッドっていうのがあるの？　へえ……": "人界也有水牀這種東西嗎？　誒……", "オトギノクニでも、一部では技術が取り入れられてるとは聞いたことがあるね。これも、そういう感じ？": "我聽說童話之國也有一部分技術被引進了。這個也是那種感覺嗎？", "独自の製法にこだわった逸品だよ。輸入モノと一緒にしないでほしいな": "這可是堅持獨特製法的珍品哦。請不要和進口貨相提並論", "いやでも、本来はオトギノクニにはないものなんじゃ……？": "不過，這本來不是童話之國沒有的東西嗎……？", "それよりほら、人間さんと一緒に座って。アリスの悩み、聞いてやりなよ": "先別管這個了，和人類君一起坐吧。聽聽愛麗絲的煩惱吧", "タリーってば、珍しく気の利いたことするじゃない。ほら、人間さん。座ってみて。なんか変な感じだよね。でも、ちょっとおもしろい！": "塔莉真是的，難得這麼機靈。來，人類君。坐坐看。感覺有點奇怪呢。不過，有點有趣！", "人間さんの知ってるウォーターベッドほど沈み込まない？　ふうん、そうなんだ。中身が何か違うのかな": "沒有人類君知道的水牀那麼沉嗎？　嗯，是這樣啊。裏面有什麼不同嗎", "アリスのがんばった成果だからね": "這可是愛麗絲努力的成果哦", "さっきも言ってたけど、私が何したの？": "剛纔也說過了，我做了什麼嗎？", "ベッドの中身は倒した魔物の体液だよ": "牀裏面是打倒的魔物的體液哦", "気持ち悪っ！！": "好惡心！！", "タリーってば、なんなの、あとは若いおふたりで……なんて気を利かせたようなこと言ってたけど": "塔莉真是的，什麼啊，之後就交給你們年輕人了……雖然她說了這種體貼的話", "ベッドの中身が魔物の体液だなんて！　ムードもへったくれもないわよね、もう出ましょ……きゃあっ！？": "牀裏面居然是魔物的體液！　氣氛都毀了，還是出去吧……呀！？", "不安定なベッドで急に立ち上がろうとしたアリスが、バランスを崩す。": "愛麗絲想從不穩定的牀上站起來，卻失去了平衡。", "慌てて受け止めると、すぐ目の前にアリスの顔があった。": "我慌忙接住她，愛麗絲的臉就在眼前。", "ねえ、人間さん……ちょっと見てほしいものがあるの……": "人類君……我有個東西想讓你看看……", "自然な流れでキスしようとすると、アリスはいきなり服をはだけて胸を見せた。": "我自然地想親吻她，愛麗絲突然敞開衣服露出胸部。", "私のおっぱいって……魅力、ないかな……？　さっきの、あなたの役に立てないかもっていうのは、そういう意味もあって……": "我的胸部……沒有魅力嗎……？　剛纔我說自己幫不上忙，也有這層意思……", "んっ……あっ、やっ？　そ、そんなにおっぱいばっかりっ、んっ、あんっ": "嗯……啊，呀？　別，別老是摸胸部，嗯，啊", "唐突なアリスの問いかけの真意をただすと、どうやら魔物に一切責められなかったのだという。": "我問了愛麗絲突然提出的問題的真正意圖，看來她完全沒被魔物侵犯過。", "私の、んっ、ぺったんこなおっぱいなんて、魅力……ないからでしょ……。魔物にさえ見向きもされないなら、きっとあなたも……": "我的，嗯，平平的胸部，沒有魅力……對吧……。連魔物都不看一眼，你肯定也……", "だから、もういいのっ、無理しないで……っ、そんなふうに無理に触ってくれなくて、いいからぁっ、んぅっ、はぁっ": "所以，已經夠了，別勉強了……，不用勉強摸我，嗯，哈", "そんな彼女の声を聞いたからには、こちらも徹底的に敏感なその先端を愛撫し続ける。": "聽到她這麼說，我決定繼續愛撫她敏感的乳頭。", "アリスとひとつに繋がりながら、乳首を指の腹で押したり、なぞったり、時には強めにつまんだり。": "我一邊和愛麗絲結合，一邊用指腹按壓，撫摸，有時用力捏住她的乳頭。", "はぁ……っ、あっ、はぁんっ！！　んっ、も、もう……いいって、言ってるのにぃっ、んっ、あぁっ、どうしてそんなに触るのよ……！": "哈啊……啊，哈啊！！　嗯，我，我都說了……已經夠了，嗯，啊，爲什麼要摸那裏……！", "揉むこともできないっ、ちっちゃいおっぱいなんて……んっ、んんっ……": "乳量小到連揉都揉不了……嗯，嗯嗯……", "確かにアリスの胸はとてもささやかだ。": "愛麗絲的胸部確實很小。", "膨らみらしきものはあるので平板とまでは言わないが、周辺から寄せ集めてみても、片手に足りない。": "雖然有隆起，但還不到平板的程度，就算把周圍的肉集中起來，一隻手也夠了。", "実演しながらそうささやくと、アリスは潤んだ瞳でこちらを見つめる。": "我一邊做一邊小聲地說，愛麗絲用溼潤的眼睛看着我。", "なによ、追い打ちかけようっていうの……？": "什麼啊，你還要繼續嗎……？", "でも、と続けながら、ペニスをぐっと膣奥まで挿す。": "我一邊說着“但是”，一邊把陰莖插到陰道深處。", "たっぷりと潤った膣襞が竿肌に吸い付き、甘やかな快楽をもたらしてくれる。": "溼潤的陰道壁吸附着肉棒，帶來甜蜜的快感。", "んんぅうぅぅっ、はぁぁああぁっ！！　あっ、おく、んっ、ふかい、よぉ……っ、はぁっ、あぁっ": "嗯嗯嗯嗯嗯嗯，哈啊啊啊啊啊！！　啊，裏面，嗯，好深，啊……哈啊，啊啊", "でも、とても敏感で感じやすい。": "但是，她非常敏感，很容易有感覺。", "触れれば、すぐにアリスのとろけた顔が見られる。自分の手で、こんな姿を見ることができるんだとしたら、それは大きな魅力だ。": "只要一碰，就能看到愛麗絲陶醉的表情。如果能用自己的手看到她這副樣子，那真是魅力十足。", "んんぅ……それはっ、確かにっ、んっ、感じやすい、けどっ、あぁうんっ！　やっ、触り方、えっちだよっ、はぁっ": "嗯嗯……那確實，嗯，很容易有感覺，啊啊嗯！　呀，摸法，好下流，哈啊", "耳元で何か言われるのも、ぞわぞわしちゃって……はぁっ、んんっ、だめ、声も、出ちゃう……まだ、そのへんにふたりが、いるかもしれないのに……": "耳邊聽到什麼，也讓我渾身發麻……哈啊，嗯嗯，不行，聲音，也忍不住了……他們，可能還在附近……", "大きさより大事なことは、感度以外にもたくさんある。": "除了敏感度以外，還有很多比大小更重要的東西。", "形もきれいだし、乳輪や乳首の大きさ、色、それぞれのバランス……。": "形狀也很漂亮，乳暈和乳頭的大小，顏色，以及各自的平衡……。", "も、もういい、いいってばっ、恥ずかしいからぁっ！": "已，已經夠了，夠了啦，好害羞的！", "魔物がスルーしたことは少なからずショックはあっただろう。": "魔物的無視應該讓她受到了不小的打擊吧。", "でも、人型ならいざ知らず触手の性嗜好があるのかもわからないし、深い意味はないのかもしれない。": "不過，人形的話姑且不論，我也不知道觸手的性癖好，所以可能沒什麼特別的意思。", "そんなことはアリスもきっと――": "愛麗絲一定也——", "わかってるわよ……。あんなのが触らないからって、気にしても仕方ないって……でも……っ": "我知道啦……就算不摸那個，我也不會在意……可是……", "ちょっとは不安になるじゃない……なのに、あなたはなんだかよそよそしくて冷たいし……だから、すごく落ち込んで……": "但還是會有點不安……可是你卻對我很冷淡……所以，我纔會這麼沮喪……", "冷たくしたつもりは毛頭ないのだが、何か誤解を与えたのだろう。": "我完全沒有冷淡的意思，但似乎讓她誤會了。", "ごめん、と素直に詫びながら腰使いを速めていく。": "我一邊坦率地道歉，一邊加快腰部的動作。", "すっかりとろけた彼女の秘所は、ひと突きする度に卑猥な水音を響かせた。": "她完全融化了的祕處，每抽插一次就會發出淫蕩的水聲。", "んぅっ、はぁっ、あぁんっ！　い、いいけどっ……こうして、んっ、優しくエッチ、してくれてるし……": "嗯，哈啊，啊啊！可，可以啊……你這樣，嗯，溫柔地做愛……", "だ、だから、もう無理におっぱい触らなくてもいいからっ、はぁっ、あんっ、あなたが、私のおっぱい好きなのも、もう、わかったからぁっ、はぁんっ": "所，所以，你不用勉強摸我的胸部了，哈啊，啊嗯，我已經知道你喜歡我的胸部了，哈啊嗯", "アリスはそう訴えるが、激しく抽挿しながらも乳首への愛撫は忘れることはなかった。ペニスの抜き差しと同じくらい、指先も激しく彼女の身体を嬲る。": "愛麗絲雖然這麼說，但我一邊激烈地抽插，一邊也沒有忘記愛撫乳頭。指尖也和陰莖的抽插一樣，激烈地玩弄她的身體。", "んんぁあっ、はぁっ、いいって、言ってるのにぃっ、んっ、あぁんっ！　だ、だめ、なのぉっ、おっぱい触られながらっ、ずんずんされるとぉっ、あんっ！": "嗯嗯啊啊，哈啊，我都說，可以了，嗯，啊啊嗯！　不，不行，的，一邊摸着胸部，一邊這麼用力，啊嗯！", "気持ちいいの、強すぎてっ、はぁっ、おかしくなっちゃうからぁっ、あっ、あぁっ、はああぁぁんっ！！": "太舒服了，哈啊，要變得奇怪了，啊，啊啊，哈啊啊啊啊嗯！！", "だめぇっ、も、イッちゃうっ、イッちゃうのっ、はぁっ、すごいの、きちゃうぅうっ、んぅうううぅぅぅ――っ！？": "不行，要，去了，要去了，哈啊，好厲害的，要來了，嗯嗚嗚嗚嗚嗚嗚——！？", "アリスの腟内がひときわ強く締め付けてきた瞬間、こちらも昂りをそのまま解き放って、最奥で果てる。": "愛麗絲的陰道內突然緊緊收縮的瞬間，我也釋放出了高漲的慾望，在最深處射了出來。", "あ……はぁ、はぁっ……あなたの、濃くて熱いのが、私のナカ、いっぱいに広がってるのがわかる……": "啊……哈啊，哈啊……你的，又濃又熱的，我的裏面，能感覺到，擴散開了……", "もう……最初からこうして優しくしてよね。フアナしかフォローしてくれなくて、あなた何も言わないで見てるだけだし……": "真是的……一開始就這麼溫柔就好了。只有弗亞納在安慰我，你什麼也不說，只是看着……", "あれは、フアナの勢いが強くて、割って入る余地がなかっただけなのだが……。": "那只是因爲弗亞納的氣勢太強，沒有插嘴的餘地而已……。", "それに、ダンジョンに迎えに来てくれたときも、ボロボロなところ見て、すぐに毛布羽織らせて、その後はちっとも目を合わそうとしてくれないし……": "而且，來地下城接我的時候，看到我遍體鱗傷，馬上給我披上毛毯，之後也完全不和我對視……", "確かに胸が丸見えだったが、だからといってジロジロ見るわけにもいかないだろう。": "雖然胸部確實一覽無餘，但也不能一直盯着看吧。", "――という遠慮が、タイミングも悪く要らぬ誤解を招いていたようだ。": "——這種顧慮，加上時機不好，似乎招來了不必要的誤解。", "じゃあ、やっぱり……あなたは私のおっぱいが大好き、ってことでいいのよね。なら、次は……口でも可愛がってよね": "那麼，果然……你最喜歡我的胸部了，對吧。那麼，接下來……用嘴來疼愛我吧", "結局は、胸のサイズそのものというよりも、いろいろな要素が複合的に影響していたのだろう。": "結果，比起胸部的尺寸本身，應該是各種因素綜合起來的影響吧。", "目を合わせて微笑みを交わすと、彼女の可愛らしいささやかな膨らみに口づけた。": "我與她四目相對，交換了微笑，然後親吻了她那可愛的小小隆起。"}