{"人間さん、街がにぎやかだと思ったら、なんだか変わったお祭りをやっているんですね。あら、あそこにウーヌムさんが": "人間君，我還想街上怎麼這麼熱鬧，原來是有什麼奇怪的祭典啊。哎呀，烏努姆小姐在那裏", "ピュルテ": "看板", "てめえ、とっととカネを払うのデース！人に何かをしてもらったらお礼をするってガッコーで習いませんデシタカー？": "你這傢伙，趕緊把錢給我！在學校裏沒學過嗎，別人幫你做什麼事就要道謝嗎？", "ウーヌム": "烏努姆", "ウーヌムさんが恐喝しています……。ウーヌムさんと言えば、恩返しをして旅をしているHo-on!プロジェクトの善意のアンドロイドなのに": "烏努姆小姐在恐嚇別人……。說起烏努姆小姐，她不是在進行“報恩之旅”計劃，爲了報恩而旅行的善良機器人嗎", "すみません……。あれは私が原因なのです": "抱歉……那都是因爲我", "ジキル": "節基爾", "って、いきなりジキルさん……！　原因ってどういうことです？": "突然出現的節基爾先生……！　你說的原因是什麼意思？", "実はウーヌムさんに体内のシステムがおかしいから直してほしい、と頼まれて内部の機械を弄っていたら、ああなってしまいまして……": "其實烏努姆小姐說她體內的系統出問題了，希望我幫她修理，我一動她內部的機械，就變成那樣了……", "……ジキルさんは化学が専門で、機械は専門外ですよね？": "……節基爾先生是化學專業的，機械不是你的專業吧？", "はい……。でも、その時はがんばればできると思ったのです": "是的……。但是，當時我覺得努力一下就能做到", "おおっ、そこにいるのはマスターたちではないデスカー？マスター、いい所で会いマシター！　とっととカネを払うのデース！": "哦哦，這不是主人嗎？主人，真巧啊！快點把錢給我！", "どうして人間さんがお金を払わなくてはいけないんです？": "爲什麼人類君要付錢？", "ワタシのメモリー検索に拠ると、マスターにはムカ～シ、口には出せないイイコトをいっぱいしてあげたのデース！": "根據我的記憶搜索，主人以前對我做過很多不能說出口的好事！", "口には出せないイイコトって何です……！？": "不能說出口的好事是什麼……！？", "だからマスター、はやくカネを……。はううっ、くはあっ、ク、クルシイ……！ワタシは……ワタシは、Ho-onプロジェクトの……": "所以主人，快點把錢……哈嗚嗚，咕哈啊，好，好難受……！我……我是，Ho-on計劃的……", "ウーヌムさん、大丈夫ですか！？": "烏努姆小姐，你沒事吧！？", "おそらく自分のアイデンティティと戦っているのですね。以前の善なる自分を取り戻そうとして必死にあがいている。私にもハイドの人格がいるからわかります": "恐怕是在和自己的身份作鬥爭吧。爲了找回以前的善良的自己而拼命掙扎。我也有海德的人格，所以能理解", "ううっ、はああっ……『自己回復プログラム』作動……。ワタシはHo-onプロジェクトのアンドロイド……。たくさんの人に恩返しするアンドロイド……！": "嗚嗚，哈啊啊……“自我恢復程序”啓動……我是Ho-on計劃的機器人……是向許多人報恩的機器人……！", "ウーヌムさん、がんばって下さい！がんばって自分を取り戻すのです！": "烏努姆小姐，請加油！請加油找回自己！", "『自己回復プログラム』で何とか自分を取り戻したウーヌム。": "烏努姆用“自我恢復程序”勉強找回了自己。", "しかし、不具合のウーヌムの被害にあった村人たちが代償を求めて来た。": "但是，被故障的烏努姆傷害的村民們來找我索要賠償。", "ううっ、確かにヒドイコトをしたワタシは罰せられるべきなのデース。さあ、ワタシを好きにするのデース……": "嗚嗚，我確實做了很過分的事，應該受到懲罰。來吧，隨你們處置我……", "胸を揉まれ、服のスリットから陰部を愛撫されるウーヌム。": "烏努姆的胸部被揉捏，陰部從衣服的縫隙中被愛撫。", "こんな姿を見ていられなくて、村人たちを押しのけ、ウーヌムの手を取った。": "我無法忍受她這副模樣，推開村民們，拉起烏努姆的手。", "……マスター？": "……主人？", "走って、お祭りのイベントスタッフの控え室に逃げ込んだ。": "我帶着她跑進活動工作人員的休息室。", "村人たちがドアの前を通り過ぎて、ひと安心すると、傍らからウーヌムの甘い吐息が聞こえて来た。": "村民們從門前經過，我鬆了一口氣，烏努姆的甜美喘息聲從旁邊傳來。", "村人たちの愛撫で、ウーヌムの体は熱く火照っていた。": "在村民們的愛撫下，烏努姆的身體變得火熱。", "顔は赤く、スリットから見える太ももをモジモジさせている。": "她的臉紅紅的，從縫隙中露出的大腿扭扭捏捏的。", "はあ、ふうっ、あううっ……ワタシ、このままだとおかしくなってしまいマース……。鎮めるために、マスターの大きなモノをいただけませんカー？": "哈啊，呼，啊嗚嗚……我，再這樣下去就要變得奇怪了……爲了平息下來，可以給我主人的大東西嗎？", "潤んだ目で求められて、こちらの下半身も熱くなった。": "被她用溼潤的眼睛請求，我的下半身也變得火熱。", "背中のフォックをはずして片方の胸をむき出しにし、下着を脱がして女陰をあらわにする。": "我解開她背上的扣子，露出一邊的胸部，脫下她的內褲，露出她的陰部。", "はううっ、あううっ……マスター、すっかりコーフンしてマスネー。アソコが熱くて大きくなってマース……": "哈嗚嗚，啊嗚嗚……主人，你已經完全興奮起來了呢。那裏又熱又大……", "ウーヌムは勃起した肉棒を手に取ると、膣口にあてがった。": "烏努姆用手拿起勃起的肉棒，抵在陰道口。", "こちらはそのまま腰を突き立てる。": "我直接挺起腰。", "あああっ、マスターのたくましいのが挿入ってマース！ずぶずぶって挿入って、気持ちいいのがジンジン伝わって来マース！": "啊啊啊，主人的強壯肉棒插進來了！噗滋噗滋地插進來，舒服的感覺陣陣傳來！", "ウーヌムの蜜壺は熱く、愛液は潤沢だった。": "烏努姆的蜜壺很熱，愛液也很溼潤。", "媚肉はひたひたと締めつけ、肉棒が歓喜に震える。": "媚肉緊緊地纏繞着，肉棒因歡喜而顫抖。", "ああっ……助けてもらったのに恩返しもせず、お願いまできいてもらって、スミマセンデース。ワタシ、まだ正常に戻っていないのでショーカ？": "啊啊……明明被你救了卻沒能報恩，還讓你聽我的請求，真是抱歉。我還沒恢復正常嗎？", "そんなことはない。今、やっていることで十分に恩返しになっている。": "沒這回事。你現在做的事已經足夠報恩了。", "そうなのデスネー。ならば、ワタシ、もっと恩返しシマース。マスター、いっぱい気持ちよくなってクダサーイ": "是這樣嗎？那麼，我要更加報恩。主人，請您盡情享受吧。", "こう言うと、ウーヌムは腰を妖艶に動かし始めた。": "烏努姆說完，開始妖豔地扭動腰部。", "こちらもそれに応じて腰を激しく突き立てる。": "我也回應她，激烈地挺腰。", "はううっ、ふあぁぁっ、そんなに激しく突かないでクダサーイ……！うなじを舐めないでクダサーイ……！気持ちよくて……ワタシ、壊れてしまいマース！": "哈嗚嗚，呼啊啊啊，不要那麼激烈地頂進來……！不要舔我的脖子……！太舒服了……我，要壞掉了！", "異国の衣裳のせいで、こちらもいつになく興奮していた。": "因爲穿着異國服裝，我也比平時更加興奮。", "スリットから見せる太もも、はち切れそうな胸──": "從開衩處露出的大腿，快要撐破衣服的胸部——", "この衣裳は本当に男の想像力をかき立てる。": "這身衣服真的能激發男人的想象力。", "はあぁっ、うふうぅっ、おっぱい揉んだらダメデース……！ちくびもノーグッドデース……！そんなふうにされたら……ワタシ、おかしくなってしまいマース！": "哈啊啊，嗚呼嗚嗚，不要揉我的胸部……！乳頭也不行……！被這樣玩弄的話……我，要變得奇怪了！", "おっぱいは暖かくてやわらかく、人間界の中華まんじゅうのようだった。": "胸部既溫暖又柔軟，就像人界的中華包子一樣。", "乳首は硬く勃起し、指で強く嬲られるのを待っている。": "乳頭硬挺勃起，等待着被手指用力玩弄。", "あはぁっ、んあああっ……だから、ちくびダメデース……！ちくびイジられると快楽加速装置のスイッチが入ってしまうのデース！": "啊哈啊，嗯啊啊啊……都說了，乳頭不行……！乳頭被玩弄的話，快樂加速裝置的開關就會打開！", "ウーヌムにはそんな装置がついているのか？": "烏努姆身上有那種裝置嗎？", "実際、乳首を弄ると、ウーヌムは激しく乱れ、女陰がきゅんきゅんと締まり始めた。": "實際上，玩弄乳頭後，烏努姆變得非常淫亂，女陰開始緊緊收縮。", "あああっ、ふああぁ……っ！　このままだと、ワタシ、イッてしまいマース！マスターに恩返しをしてるのに、ワタシが先にイッては申し訳ないデース！": "啊啊啊，呼啊啊啊……！這樣下去，我要高潮了！明明是在報答主人的恩情，我先高潮的話就太對不起主人了！", "であれば、いっしょにイクしかない。": "既然如此，只能一起高潮了。", "肉棒を激しく突き立て、ウーヌムの蜜壺が強く締まった瞬間、精を放った。": "我激烈地抽插肉棒，在烏努姆的蜜壺緊緊收縮的瞬間，釋放了精液。", "ああぁぁっ……！　き、気持ちいいデース……！頭の中が真っ白で、システムが壊れてしまいそうデース……！": "啊啊啊啊……！　好，好舒服……！大腦一片空白，系統快要壞掉了……！", "ウーヌムの体はぴくぴくと痙攣し、確かに今にも壊れてしまいそうだった。": "烏努姆的身體一抖一抖地痙攣着，確實像是要壞掉了一樣。", "女陰は貪欲で、さらなる精の放出を求めていた。": "女陰貪婪地渴求着更多的精液。", "ああっ、ふああっ、うあああっ……。マスターのビッグなモノがいっぱい喜んでマース……！マスターに喜んでもらうのが、ワタシの幸せデース……！": "啊啊，呼啊啊，嗚啊啊啊……主人的大肉棒好開心……！讓主人開心，就是我的幸福……！", "はあ、はあ、はううっ……マスター、ありがとうゴザイマシタ……。おかげで『快楽感応装置』を正常に戻すことができマシタ……": "哈啊，哈啊，哈嗚嗚……主人，非常感謝您……多虧了您，我的“快樂感應裝置”恢復正常了……", "快楽官能装置？　いや、感応？": "快樂感官裝置？　不對，是感應？", "……はい、これが壊れてしまうと、ワタシはエッチな女の子になって、エッチなことで恩返しをするようになってしまうのデース……": "……是的，如果這個壞了，我就會變成好色的女孩子，變得只能用色色的事情來報恩……", "そんな機能もついているのか。": "還有這種功能啊。", "エッチな女の子になったウーヌムも見てみたいと思った。": "我也想看看變成好色女孩的烏努姆。"}