{"さあ、みんな！　もっとオープンにラブロマンスしてこうねっ": "来吧，各位！　让我们更加开放地谈情说爱吧", "サキュバス": "魅魔", "昔々のえらーいひとも言ってるよ。隣の人を愛しましょうって。誰が隣になるかわかんないけど、隣になったらえっちっち、ってことだね！": "古往今来的伟人也说过，要爱邻人。虽然不知道谁会成为邻人，但成为邻人后就要做爱！", "違うと思いますけど……": "我觉得不是这样……", "ピュルテ": "看板", "さっきゅんのあれは、エッチなことをしたいだけ、そのための口実作りだから、あまり論理的に考えようとしないほうがいいわよぉん": "刚刚说的那些，只是想做爱的借口，所以不要想太多哦", "リリス": "莉莉丝", "あれあれ、リリスちゃんにピュルテちゃん！　人間さんくんも、どうしたの？　さっきゅんとえっちっちしに来たの？": "咦，莉莉丝酱和看板酱！　人类君也来了，怎么了？　是来和刚刚做爱的吗？", "えっちっちではありません！　リリスさんとふたりで、エーゼルディさんのお店『ロマンティック・バッハ』でアルバイトされてると聞いたので": "不是做爱！　我听说你和莉莉丝小姐在艾泽德先生的店里『浪漫巴哈』打工", "あ、様子を見に来てくれたってこと？　人間さんくんってば、優しいなぁ。そんな優しい人間さんくんにはサービスしちゃおう。ほら、スカートの裾をつまんで、だんだん上げていくよ……": "啊，是来探班的吗？　人类君真是温柔啊。就给这么温柔的人类君一点福利吧。来，抓住裙角，慢慢往上提……", "だ、ダメです、そんなお礼！　人間さんも屈み込まないでください！": "不，不行，不能这样谢礼！　人类君也别弯腰！", "ずいぶん人気みたいじゃなぁい♪　さすがはさっきゅんねぇん": "看来很受欢迎啊♪　不愧是刚刚呢", "おかげさまでファンクラブができたよ。リリスちゃんにもあると思うけど": "多亏了你，我都有粉丝俱乐部了。莉莉丝酱应该也有吧", "ええっ！？　ファンクラブってそんなに簡単に誕生するものなんですか！？": "哎哎！？　粉丝俱乐部是这么简单就能诞生的东西吗！？", "簡単じゃないけど、リリスちゃんもさっきゅんも特別だからー♪": "虽然不简单，但莉莉丝酱和刚刚很特别嘛♪", "あっ、リリスさんだ！　あ、あのっ、ファンです、握手してください！": "啊，是莉莉丝小姐！　那，那个，我是你的粉丝，请和我握手！", "住民": "居民", "あらぁ、こんなところで困っちゃうわぁん。しょうがないわねぇん": "哎呀，在这种地方真让人困扰啊。真没办法啊", "でも、男の子はみんなリリスちゃんに夢中なんだよね～。ピュルテちゃん、リリスちゃんは忙しそうだから、ふたりで先にお店に行こ？": "但是，男生们都很迷恋莉莉丝酱呢～。看板酱，莉莉丝酱好像很忙，我们两个先去店里吧？", "ごめんなさいねぇん、あとから追いかけるわぁん": "对不起啊，我之后再追上你们", "さっき、男性はリリスさんのファンって仰ってましたけど、さっきゅんさんのファンの方って女性ってことですか？": "刚才，你说男生是莉莉丝小姐的粉丝，那刚刚小姐的粉丝是女生吗？", "そだよー。でも案外、女の子のファンの方が過激だったり……": "是啊。但是，女孩子的粉丝意外地很激进……", "動くな！　あんたには眠っててもらうよ！": "别动！　我要让你睡着！", "女村人": "女村民", "むぐっ！？　な、なにか嗅がされて……！？": "咕！？　被，被闻了什么……！？", "ちょ、ちょっとぉ？　さっきゅんをどうするつもり～？": "等，等一下？　你想对刚刚做什么～？", "連れ込まれた路地裏で、取り囲んだ女達はすっかりサキュバスに魅了されてしまっていた。魅了が進みすぎて、息が荒く目の焦点が定まっていない。": "在被带进的小巷子里，包围着我的女人们完全被魅魔迷住了。魅惑进行得太快，她们呼吸急促，眼睛无法聚焦。", "はあはあ……みんなぁ……落ち着いてよっ、んっ、あぁっ、だめっ、さっきゅん、また、イッちゃうっ、んぁっ、ああああっ！！": "哈啊哈啊……大家……冷静点，嗯，啊啊，不行，刚刚，又要，去了，嗯啊，啊啊啊啊！！", "あああ……さすがさっきゅん……こんなに可愛いのに、なんてエッチなかお……": "啊啊啊……不愧是刚刚……明明这么可爱，表情却这么色情……", "それにこの、ドロッドロの濃厚な精液……♪": "而且，这黏糊糊的浓厚精液……♪", "はあっ、ううっ、みんなはさっきゅんのこと、応援してくれるん、だよねっ？　どうして、こんなことするのっ、んっ、あふぁああぁ……っ": "哈啊，呜呜，大家不是，要支持刚刚吗？为什么，要做这种事，嗯，啊呼啊啊啊啊……", "ごめんね、さっきゅん。もうね、さっきゅんを見ただけで欲望が止められないの。なぜなら私たち、性欲方面においてガチ勢だから……": "对不起，刚刚。已经，光是看到刚刚，欲望就无法停止了。因为我们在性欲方面是认真的……", "理由になっているような、なっていないような謎の言い訳を口にしながら、女のひとりはサキュバスの美しい双丘にむしゃぶりつく。": "一个女人一边说着好像能成为理由，又好像不能成为理由的谜之借口，一边吸吮着魅魔美丽的双丘。", "んふうぅぅうぅっ、だ、だめだよっ、はぁっ、もうさっきゅん、３回もイカされちゃって……！　あれ、４回？　とにかくっ、もうおかしくっ、なっちゃ、あああっ！？": "嗯呼呜呜呜呜呜，不，不行啊，哈啊，刚刚已经，去了3次了……！咦，4次？总之，已经，变得奇怪了，啊啊啊！？", "取り囲んだ女達は思い思いに、サキュバスの敏感な箇所を愛撫していく。": "包围着她的女人们各自爱抚着魅魔敏感的部位。", "女陰は当然として、アナルと、そして隆々と生えたペニスへの刺激も欠かさない。": "女阴自不必说，肛门和勃起的阴茎也受到了刺激。", "ただ、ペニスについては愛撫というには強く、竿を紐で締めながら、鈴口を舌先でねっとりと責めるという、やや嗜虐的なものだった。": "但是，对阴茎的爱抚有些粗暴，用绳子勒住茎部，用舌尖舔弄尿道口，有点虐待狂的感觉。", "とは言え、サキュバスのペニスはその責めに、好意的な反応をみせる。": "话虽如此，魅魔的阴茎对这种刺激表现出积极的反应。", "あ、あううっ、おちんちん、また勃起してきちゃったぁっ、はぁっ、あんっ、おちんちんシコシコされるの、恥ずかしいっ、あっ、あぁんっ！！": "啊，啊呜呜，小鸡鸡，又勃起了，哈啊，啊嗯，小鸡鸡被撸动，好害羞，啊，啊啊嗯！！", "それにっ、あっ、そこも、だめぇっ、あんっ、しっぽも、羽根のとこもっ、敏感でっ、よ、弱いのにぃっ、はぁっ、あぁうううぅんっ！！": "而且，啊，那里，不行，啊嗯，尾巴，翅膀，明明很敏感，很，很脆弱的，哈啊，啊啊呜呜呜呜嗯！！", "背後からはサキュバスの尾や羽根といった、彼女たち自身にはない器官も、当たり前のように愛撫していた。": "她们理所当然地爱抚着魅魔的尾巴和翅膀，这些是她们自己没有的器官。", "そんな刺激も手伝ってか、先ほど何度目かの射精を終えたばかりのペニスからは、精管内に残っていた残滓に続いて、新たな先走りが滴っている。": "也许是这种刺激起了作用，刚刚射精的阴茎上，继精管内的残渣之后，又滴下了新的预射液。", "やんっ、んっ、また、おちんちんから、ガマン汁が、出ちゃって、るっ、はぁあんっ！　んぁ、あぁうっ、くちゅくちゅ、いってるぅ……っ": "呀嗯，嗯，小鸡鸡，又流出了，忍耐汁，哈啊啊嗯！　嗯啊，啊啊呜，咕啾咕啾地，响着……", "やだ、やだよぉ、さっきゅんは淫魔だけど、恥ずかしいものは、恥ずかしいんだからぁ……はぁっ、あぁんっ！！": "不要，不要啊，虽然我是淫魔，但还是会害羞的……哈啊，啊啊嗯！！", "はあっ、んっ、みんな、どうして……？　どうして、知ってるの……？　さっきゅんの、えっちっちな秘密、いっぱい、知りすぎだよぉ……": "哈啊，嗯，大家，为什么……？　为什么，会知道……？　大家，知道太多，小刚的，色色的秘密了……", "サキュバスの疑念はもっともだった。": "魅魔的疑问是合理的。", "まずサキュバスのペニスは当初から生えていたわけではない。強い快感によって刺激され、露出したのだ。": "首先，魅魔的阴茎并不是一开始就长出来的。而是被强烈的快感刺激，才露出来的。", "もっとも、通常の種族の陰茎あるいは陰核が性的刺激で勃起し、包皮から露出する現象と理屈は同じ。サキュバスも、陰核が肥大化してペニスになっているにすぎないので、一般人が想像できる範疇ではある。": "不过，这和普通种族的阴茎或阴核在性刺激下勃起，从包皮中露出的现象和原理是一样的。魅魔也只是阴核肥大化变成了阴茎，所以这是一般人能够想象的范畴。", "しかし、羽根の一部や尾が性感帯であることまで併せて知っていたとすれば、彼女たちのサキュバスへの理解は尋常ではない。": "但是，如果连翅膀的一部分和尾巴是性感带这件事都知道的话，她们对魅魔的理解就非同寻常了。", "だってぇっ、はぁっ、最初から、まだちっちゃくてクリちゃんのときから、ずっとイジってたよぉ……？　おちんちんにしようと、してたよね……？": "因为，哈啊，从一开始，还是小豆豆的时候，就一直在玩弄了……？　是想让它变成，小鸡鸡吧……？", "私たち、さっきゅんのえっちなことなら何でも知ってるの。だって私たち……性欲方面においてガチ勢だから": "我们，只要是关于刚刚君的色色的事情，什么都知道。因为我们在……性欲方面是认真的", "それはっ、あぁっ、さっき、聞いたけどっ、んっ、んぁあああっ！！　そこ、だめぇっ、ああっ！？　お尻っ、お尻の穴にっ、んんっ！": "那个，啊啊，刚才，听过了，嗯，嗯啊啊啊啊！！　那里，不行，啊啊！？　屁股，屁股的洞，嗯嗯！", "ああ……さすが、さっきゅん。おちんちんまで生えちゃうのに、ちゃんとお尻も開発済みなのね": "啊啊……不愧是，刚刚君。明明连小鸡鸡都长出来了，屁股也开发过了呢", "も、だ、だめっ、さっきから何回もっ、４回っ？　連続で、イッちゃって、はぁっ、あんっ、頭、おかしく、なっちゃうぅっ": "已，已经，不行了，从刚才开始就去了好几次，4次？　连续地，去了，哈啊，啊嗯，脑袋，要变得，奇怪了", "さっきゅんのっ、からだっ、気持ちいいとこ、全部、んっ、んぁっ、いじめ、られてっ、もうっ、ふわふわ、してぇっ、あっ、ああああっ！": "刚刚君的，身体，舒服的地方，全部，嗯，嗯啊，被玩弄着，已经，轻飘飘的，了，啊，啊啊啊啊！", "んふふ……またイキそうなのね。いいのよ、たくさん気持ちよくなってね……": "嗯呼呼……又要去了呢。可以哦，尽情地舒服起来吧……", "紐がきつく、サキュバスの肉竿に絡まる。女が力を入れたのではない。ペニスの方が膨張しているのだ。": "绳子紧紧地缠绕在魅魔的肉竿上。并不是女人在用力。而是阴茎在膨胀。", "女達の性感帯への愛撫、とりわけ女性器とアナルへの刺激は強度が高まっていて、ペニスの状態に如実に表れていた。": "女人们对性感带的爱抚，特别是对女性器和肛门的刺激强度在提高，如实地反映在了阴茎的状态上。", "ああああっ、イッちゃうっ、イッちゃうよぉっ、はぁっ、あふぁあああっ、おちんちんっ、昇天っちゃうううぅぅううぅぅ――っ！？": "啊啊啊啊，要去了，要去了，哈啊，啊呼啊啊啊啊，肉棒，要升天了呜呜呜呜呜呜呜呜呜——！？", "歯を食いしばり衝撃に耐えるサキュバス。": "魅魔咬紧牙关忍受着冲击。", "紐の締め付けをものともせず、太いペニスは打ち震えながら白濁を撒き散らした。": "粗壮的阴茎无视绳子的束缚，一边颤抖着一边喷洒着白浊液。", "同時に、秘裂からも愛液をとめどなくこぼし、既に濡れていたサキュバスの足元は、水浸しになる。": "同时，爱液也从秘裂中源源不断地溢出，魅魔已经湿透的脚边，被水浸湿了。", "あ、あふぁ、イッちゃったよ、あは、あはぁ……おちんちん、びゅくびゅくってぇ、はぁっ、あふぁああ……": "啊，啊呼啊，去了，啊哈，啊哈啊……肉棒，一跳一跳的，哈啊，啊呼啊啊啊……", "ああ……素敵な顔……気持ちよくなってくれたのね。さっきゅんが気持ちよくなってるえっちっちな顔を見られるだけで、私たちもイッちゃう……♪": "啊啊……好棒的表情……你很舒服吧。光是看到刚刚君舒服的色情表情，我们也要去了……♪", "射精はまだ収まらず、鈴口からはとろとろと白濁が垂れ落ちる。女は嬉しそうに自分の股間をまさぐりながら、亀頭にキスをした。": "射精还没有结束，白浊液从铃口滴落。女人高兴地抚摸着自己的股间，亲吻着龟头。", "それにしても、こんなにどこから出てくるのか、それだけが不思議ね。さっきゅんにタマはないけど、お腹の中に入ってるのかしら……？": "话说回来，这么多东西是从哪里出来的呢，真是不可思议。刚刚君虽然没有蛋蛋，但会不会在肚子里呢……？", "も、もぉ、むりぃ、あはぁ……えっちっちは、毎日ちょっとずつするのが、いちばん、なん、だよぉ、んふぁああ……": "已，已经，不行了，啊哈啊……色色，每天一点点地做，才是最好的，啊，嗯呼啊啊啊……"}