{"ウーヌムさん、その本は……": "烏努姆，這本書是……", "紫式部": "紫式部", "大好きな本デース！　紫式部の本！": "是我最喜歡的書！紫式部的書！", "ウーヌム": "烏努姆", "私の本、読んでくださってたのね。嬉しいわ": "你讀過我的書啊。好開心", "ワタシ、本好きだからたくさん読むデース！　紫式部のお話、とっても感動デース": "我，喜歡書，所以讀了很多！紫式部的故事，非常感動", "感動するお話をありがとうデース": "謝謝你寫這麼感動的故事", "こちらこそ、読んでいただいてお礼を申し上げます": "我纔要感謝你讀了我的書", "ウーヌム、本にサインしてもらったら？　人間さんと私は前にサインしてもらったよ": "烏努姆，要不要讓她給你籤個名？人類君和我都簽過了哦", "クレア": "克蕾婭", "紫式部、ワタシにもサインしてくれマスカー？": "紫式部，能給我籤個名嗎？", "ええ、もちろん。喜んで。……ウーヌムさんへ、と。はい、どうぞ": "嗯，當然。我很樂意……給烏努姆。來，請收下", "うれしい、とってもとってもうれしいデース！": "好開心，非常非常開心！", "これはぜひ、恩返しをさせてくだサーイ！": "請務必讓我報答這份恩情！", "恩返しだなんて……私のほうこそ、本を読んでくださってる恩返しがサインで申し訳ないくらいです": "報恩什麼的……我纔是，用簽名來報你讀了我的書的恩情，真是不好意思", "ちょっと待っててくださいネー！": "請稍等一下！", "ウーヌムさん、どちらに行かれるんです？": "烏努姆小姐，你要去哪裏？", "ウーヌムの恩返しは、言いだしたら止まらないから": "烏努姆一旦決定要報恩，就絕對不會放棄", "戻りマシター！　隣町の三つ星レストランを予約してきまシタ！": "我回來了！我預約了隔壁鎮的三星餐廳！", "え、あの半年先まで予約が取れないという三つ星レストランを……すごい": "咦，那家店半年前就已經預約滿了……好厲害", "私はサインしただけです。なのに……そんな恩返し、かえって申し訳ないですわ": "我只是籤個名而已。但是……你這麼報恩，我反而覺得不好意思", "ワタシの気持ちデース！　エンリョなく行ってくだサーイ！": "這是我的心情！請不要客氣，儘管去吧！", "わかりましたわ、ウーヌムさん。本当にありがとうございます。ぜひみなさんで……": "我知道了，烏努姆小姐。真的非常感謝你。請務必和大家一起……", "だめデース！　これは恩返しだから、紫式部と人間さんで行ってくだサーイ。ワタシは行けまセーン！": "不行！這是報恩，所以紫式部和人類君一起去吧。我不能去！", "あら、じゃあクレアさんは？": "哎呀，那克蕾婭小姐呢？", "あ……クレア……。え、エット……": "啊……克蕾婭……呃，那個……", "私、忘れられている": "我被遺忘了", "ウーヌムが用意してくれた人気店で、ひとしきり食事を堪能して。": "在烏努姆準備的人氣餐廳，我們盡情享受了一頓美食。", "その後はゆっくりと、これまた高級そうな酒を楽しんでいた。": "之後又慢慢地品嚐了看起來很高級的酒。", "遠慮しなくていいんですよ、人間さん。確かにウーヌムさんが用意してくれたのはコースですから、お酒は別会計になりますけど……": "人類君，你不用客氣。烏努姆小姐準備的確實是套餐，所以酒是另外收費的……", "あなただってご存知でしょう？　私、そこそこヒットしてる作家なんですから。でも、そうですね……お会計はいいとしても、ちょっとペースは落としましょうか": "你也知道的吧？我可是挺有名的作家哦。不過，這個嘛……就算不付錢，還是稍微慢點喝吧", "あなたはいいんですよ。でも……私は少し飲みすぎてしまったかも……": "你不用在意。但是……我好像有點喝多了……", "言いながら、紫式部は胸元を開く。谷間がはっきりと視界に入り、思わず生唾を飲み込んだ。": "紫式部說着，敞開胸口。乳溝清晰可見，我不由得嚥了口唾沫。", "ふふっ……視線、感じますよ。私のこと、見て興奮してくれてるんですね。こんなバツイチの私でも、あなたはそういう目で見てくださるの？": "呵呵……我感覺到你的視線了。看着我，讓你興奮了嗎？就算是我這種離過婚的女人，你也會用那種眼神看我嗎？", "こんなとき、離婚歴に何の意味があるというのだろう。": "這種時候，離婚經歷有什麼意義呢？", "既に張り詰めている股間を押さえながら、十分に紫式部は魅力的だと答えると――": "我按着已經硬挺的股間，回答紫式部很有魅力後——", "素直に嬉しいです……そんなこと言われたら、私、もう……": "我很高興……聽到你這麼說，我已經……", "こんなところで、私から押し倒すなんて……はしたない女だと思います？　でもそれこそ、今さら初心なフリしても仕方ないでしょう……？": "在這種地方，由我主動推倒你……你會覺得我是個不檢點的女人嗎？但是事到如今，裝清純也沒意義了吧……？", "服をはだけさせながら、こちらを押し倒してきた紫式部は、そのままいきり立っていたペニスを挿入する。": "紫式部敞開衣服，推倒我，直接把陰莖插了進去。", "前戯も何も無くとも、お互いに準備は万端だった。": "雖然沒有前戲，但我們都已經準備好了。", "んっ、はぁ……ぁんっ、あっ、意地悪なこと言わないでください……準備できてるだなんて、そんな……": "嗯，哈啊……啊嗯，啊，不要說這麼壞心眼的話……我怎麼可能已經準備好了……", "初心なフリなどしないと言ったばかりの紫式部だったが、彼女の膣内が既に愛液で蕩けていることを指摘すると、顔を赤らめて視線をそらした。": "雖然紫式部說不會裝清純，但一指出她的陰道已經因爲愛液而溼透，她就紅着臉移開了視線。", "そしてチラリとこちらの表情を伺う。": "然後又偷偷觀察我的表情。", "素直に、可愛い、と思えた。": "我坦率地覺得她很可愛。", "あなただって、んっ、こんなにしてるじゃ、ありませんかっ、んっ、はぁっ": "你不是，嗯，也已經，變成這樣了嗎，嗯，哈啊", "でも……いいんです。これも、嬉しいですから……押し倒して、ズボンを降ろしたとき、ガチガチに勃起してるのを見て……安心しました": "不過……沒關係。這樣，我也很開心……把你推倒，脫下褲子的時候，看到你已經硬邦邦的……我就放心了", "だってそうでしょう？　こんなに露骨に誘ってるのに、萎れたままだったら……そんなの、私の独り相撲になってしまいます……": "因爲，不是嗎？明明我這麼露骨地誘惑你，你卻還是軟趴趴的話……那不就變成我一個人在唱獨角戲了嗎……", "切なげにつぶやく紫式部。そんなことは杞憂だと伝えようとするが、うまくいかない。": "紫式部苦悶地呢喃着。雖然我想告訴她，她完全不用擔心，但沒辦法好好說話。", "こちらの口元は、彼女の豊乳で塞がれているのだ。": "因爲我的嘴，被她的巨乳堵住了。", "んっ、あぁんっ……はぁっ、おっぱい、そんなにされたら、あんっ、感じちゃいますからぁ……っ、はぁんっ": "嗯，啊啊嗯……哈啊，胸部，被你這樣弄的話，啊嗯，會很有感覺的……哈啊嗯", "喋ろうとすると、胸元が唇に触れて刺激してしまう。": "只要一想說話，嘴脣就會碰到胸部，給予刺激。", "こちらもまた、唇に彼女の乳首が触れれば、自然とそれに吸い付いてしまっていて……。": "而我這邊，只要嘴脣碰到她的乳頭，就會自然而然地吸上去……。", "あぁんっ、んっ、んはぁっ、まるで赤ちゃん……そんなに一生懸命っ、はぁっ、おっぱい、ちゅうちゅうしちゃって……はぁ、あんっ": "啊啊嗯，嗯，嗯哈，就像小寶寶一樣……這麼努力地，哈啊，吸着胸部……哈啊，啊嗯", "いいえ、いいんですよ……私のおっぱい、好きなだけ吸ってくださいね。お乳は出ませんけど、でもっ、んっ、こっちからはいっぱい出ますから……": "不，沒關係……我的胸部，想怎麼吸就怎麼吸。雖然沒有母乳，但是，嗯，這邊會流出很多的……", "同時に、紫式部の腟内が締まるのが肉棒に伝わってきて、彼女の言う『こっち』が何を指すのか、すぐに理解できた。": "與此同時，肉棒感受到紫式部的陰道突然收緊，我立刻明白了她口中的『這邊』指的是什麼。", "はあっ、あっ、いいっ……気持ち、いいですっ、んっ、あぁ……っ！": "哈啊，啊，好棒……好舒服，嗯，啊啊……！", "いい大人が、こんなところで始めてしまうなんて、本当はダメですよね……。でも、んっ、はぁっ、がまん、できなくて……": "明明都是成年人了，卻在這種地方做，其實，是不行的吧……可是，嗯，哈啊，我忍不住……", "確かに、やりたい盛りの思春期ならともかく、本当は宿にでも場を移して始めるべきなのだろう。": "確實，如果是思春期的少男少女也就罷了，我們已經是成年人了，應該去旅館之類的地方做纔對。", "だが、火が付いた欲望を抑制することなどできなかった。当然、紫式部も同じ思いでいるのだろう。": "但是，已經點燃的慾望，根本不可能抑制得住。當然，紫式部也是一樣的。", "あっ、あんっ、気持ち良すぎてっ、はぁっ、しっかり立って、られませんっ、はぁんっ……！": "啊，啊嗯，太舒服了，哈啊，站不穩了，哈啊嗯……！", "快楽のために脱力してしまう紫式部。自然と、こちらの顔面にかかる彼女の乳圧が強くなっていく。": "紫式部因快感而脫力，自然而然地將胸部壓在我的臉上。", "息苦しくはあるが、幸せな柔らかさ。ふわりと、爽やかな香りが鼻孔を包む。": "雖然有點呼吸困難，但是好幸福。輕柔的香氣包裹着我的鼻腔。", "私……今はお酒の助けもあって大胆になってますけど……本当は、ちょっと心配だったんですよ……？": "我……雖然現在因爲喝了酒，變得很大膽……但其實，我有點擔心哦……？", "あなたにとって、私って恋愛対象なのかな、どうなのかな……って。だから、嬉しくて……": "對你來說，我算不算戀愛對象呢……所以，我很開心……", "これ、あなたの答えだと思って、いいんですよね……？　私のこと、ちゃんと守備範囲に入れてくれてます……よね？": "這就是你的回答，對吧……？你已經把我，納入你的守備範圍了……對吧？", "当然だ、という思いを込めて彼女の腰をつかみ、視線をぶつける。": "我用力抓住她的腰，用眼神表示肯定。", "乳圧の下では、それくらいしか身動きは取れなかったが、彼女には意図はしっかり伝わったようだった。": "雖然在乳壓之下，我只能做到這些，但我的意圖似乎確實地傳達給她了。", "んっ、うれしい……っ、よかったですっ、んっ、はぁっ！　私のこと、ちゃんと女として見てくれてるんですね……っ": "嗯，好開心……太好了，嗯，哈啊！你已經，把我當成女人看待了呢……", "なら……んっ、はぁっ、あんっ、最後まで私のナカで……気持ちよくなってください……": "那麼……嗯，哈啊，啊嗯，請你……在我的裏面，舒服到最後一刻吧……", "私も、あなたを最後まで感じていたいんですっ、んっ、あっ、あはぁ……っ！": "我也想，一直感受你到最後一刻，嗯，啊，啊哈……！", "激しくなる紫式部の腰使いに合わせ、こちらも充填された欲望を奥に届けようと身構える。": "配合着紫式部激烈的動作，我也將積蓄的慾望射向了最深處。", "そして――": "然後——", "んっ、あっ、イッちゃうっ、イクっ、イッ、あっ、んんぅううぅぅ――っ！！": "嗯，啊，要去了，去了，啊，嗯嗯嗚嗚嗚——！！", "身体をのけぞらせて頂きに達する紫式部。": "紫式部弓起身體，達到了高潮。", "それを逃すまいと、腰をつかみ、乳房に吸い付きながら、彼女の膣内に吐精して……。": "爲了不讓她逃走，我抓住她的腰，吸住她的乳房，在她的陰道里射精……", "あはぁ……イカされちゃいましたね……ふふっ……あなたも満足してくれましたか……？": "啊哈……被你弄高潮了呢……呵呵……你也滿足了嗎……？", "聞くまでもないですよね。心配しなくても……こんなに気持ちよさそうな顔、してるんですもんね……": "不用問也知道呢。不用擔心……你都露出這麼舒服的表情了……", "あなたのその蕩けた顔……たとえすぐに雲に隠れてしまう月だとしても……今だけは、私のものですからね……": "你那陶醉的表情……就算你是馬上就會被雲遮住的月亮……現在也是我的東西哦……", "こちらの頬を優しく撫でながら、紫式部は満足そうに微笑むのだった。": "紫式部溫柔地撫摸着我的臉頰，露出了滿足的微笑。"}