{"ぴょんぴょんぴょーん！　お片付けぴょーん！　ぴょぴょぴょーん、ぴょーん！": "跳跳跳！　收拾收拾！　跳跳跳，跳！", "リラ": "裏菈", "リ、リラさん！　ティーカップが割れちゃうから跳ね回らないでください": "裏，裏菈小姐！　茶杯會摔碎的，不要跳來跳去", "ピュルテ": "看板", "元気があって実にいいよ。今日は本当にぴょんぴょん日和だからね": "有精神真的很好。今天真的是適合跳來跳去的日子", "タリー": "塔莉", "感心している場合じゃないです！": "不是佩服的時候！", "なんだって！？　あたしもぴょんぴょん跳ねるべき、そういうことだねっ！": "你說什麼！？　我的意思是，我也應該跳來跳去！", "違います！　お茶会の片付けの最中ですよ！　タリーさんとリラさんが、自ら片付け係に立候補したのに": "不對！　現在正在收拾茶會！　塔莉小姐和裏菈小姐，明明是自願來收拾的", "お嬢さん、お茶会はもうおしまいだよ。だって時計の針がお茶会はおしまいの時間を指しているからね": "小姑娘，茶會已經結束了。因爲時鐘的指針，已經指向茶會結束的時間了", "おしまい、おしまい、お茶会おしまい。世知辛いね～、ぴょんぴょんぴょーん！": "結束，結束，茶會結束了。日子真不好過啊～，跳跳跳！", "そうです。そして今はお茶会の片付けをしないといけないんです": "是的。然後現在必須收拾茶會纔行", "ティーポットの中には終わらない世界が広がっている。ほら、のぞいてごらん？": "茶壺裏有着無盡的世界。來，看看裏面吧？", "おや、お嬢さんの瞳にあたしが映っているね。世界はあたし、あたしは世界ということか。悩ましいね。日が暮れるまで熟考させてくれ": "哎呀，小姑娘的眼裏映出了我。世界就是我，我就是世界。真是讓人煩惱啊。讓我好好思考到日落爲止吧", "まずは片付けを終わらせましょう": "先把茶會收拾完吧", "あーあ。人間さん、ダメじゃあないか。テーブルの下にこんなにお菓子をばらまいて！": "啊啊。人類君，你這樣不行啊。桌子底下怎麼會有這麼多點心！", "タリーさんとリラさんがさっき暴れてばらまいたお菓子です！人間さんが一生懸命片付けてるんです！": "是塔莉小姐和裏菈小姐剛纔亂鬧的時候撒出來的！人類君可是費了好大勁才收拾好的！", "あー、こんなところにお菓子が落ちてた！　……もぐもぐもぐ。うっ、ぽんぽんぺいん": "啊，這裏居然有掉出來的點心！　……嚼嚼嚼。嗚，砰砰砰", "そうか！　この森はお菓子の生える森だったんだな！　すごいじゃあないか！": "原來如此！　這座森林是會生出點心的森林啊！　真是厲害！", "……。お２人の相手は人間さんにお任せします。私、洗い物してきます！": "……。這兩位就交給人類君了。我去洗東西了！", "ぴょんぴょんぴょーん。ピュルテ怒ってる？　怒ってピュルテもぽんぽんぺいん？　くろいのに？": "跳跳跳。看板生氣了嗎？　生氣的看板也會砰砰砰嗎？　明明是黑色的？", "いつまでお菓子を食べているんだ、人間さん！": "你要喫點心喫到什麼時候啊，人類君！", "もう家に帰る時間だよ、時間なんだ！さあ、早く！　人間さんくん、家に帰るよ！": "已經到回家的時間了，回家的時間！　來，快點！　人類君，回家了！", "片付け？　何を言ってるんだ。次のお茶会が開催される時間だっていうのに！　時間なんだ！": "打掃？　你在說什麼呢。明明是舉辦下一次茶會的時間了！　時間到了！", "寒さで目が覚めた。": "我被凍醒了。", "しかも視界が暗いし、頭も痛い。": "而且視野很暗，頭也很痛。", "一体ここはどこなのか……軽く混乱する。": "這裏到底是哪裏……我有點混亂。", "おや、生き返ったのかな？　人間。そうか、死んでいたのか。だから視界が暗いのか……と思ったが、そんなはずあるわけがない。": "哦，你復活了嗎？　人類。原來你死了啊。所以視野才這麼暗……我本來這麼想，但不可能有這種事。", "家に押し込めたら柱にぶつかってしまって、人間が倒れたんだよ。目覚めのキスが効いてよかった": "把你塞進家裏後，你撞到了柱子，然後就倒下了。幸好清醒之吻有效", "そうか、ここはタリーの家だ。": "對了，這裏是塔莉的家。", "お茶会の片付中に部屋に連れ込まれたのを覚えている。": "我記得在打掃茶會的時候被帶到了房間裏。", "頭を冷やしたタオルも要らないから取るよ": "你不需要冷毛巾了，我拿走咯", "頭ではなく目を冷やされていたタオルがなくなると、自分が裸だということに気が付く。": "沒有了用來冷卻眼睛而不是頭部的毛巾後，我發現自己是裸體的。", "そして、なぜかタリーも裸だった。": "而且不知爲何，塔莉也是裸體的。", "タリーは全裸で、自分のアナルにバイブを挿している。どういう状況なのか……？": "塔莉全裸，把震動棒插進了自己的肛門。這是什麼情況……？", "人間、あたしはね……もう待ちくたびれてしまったんだよ！": "人類，我啊……已經等不及了！", "状況も飲み込めぬまま、襲いかかってくるタリーを呆然と見つめていた。": "我還沒搞清楚狀況，就呆呆地看着向我襲來的塔莉。", "タリーの淫らな姿に、自分でも気が付かぬうちに勃起してしまっていたようだ。": "塔莉淫蕩的樣子，讓我在自己都沒注意到的情況下勃起了。", "固くなったペニスは、あっという間にタリーの餌食にされてしまった。": "我硬起來的肉棒，轉眼間就成爲了塔莉的獵物。", "テンガロンハットのようで、ベルベットのような肌触りのマツタケだね": "你的肉棒就像是一頂紳士帽，又像是一朵柔軟的松茸", "タリーは不適な笑みを浮かべ、腰を器用に動かしペニスを女陰で味わっている。": "塔莉露出不懷好意的笑容，靈巧地扭動着腰，用她的陰部品嚐着我的肉棒。", "アナルに刺されたバイブの振動が、膣壁を通じて、ペニスにも絶妙な刺激を与えてくる。": "插在肛門裏的震動棒的震動，通過陰道壁，給我的肉棒帶來了絕妙的刺激。", "ほうら、気持ちいいだろう？んんんっ……もっと人間のモノをしゃぶりつくしたいねぇ": "看吧，很舒服吧？嗯嗯嗯……我想要更多地品嚐人類的肉棒", "目の前で揺れるタリーの豊満な乳房。戸惑いよりも欲望が勝るのに、そう時間はかからなかった。": "塔莉豐滿的乳房在我眼前搖晃。我的慾望很快就戰勝了困惑。", "タリーのその、ピンと立った乳首にむしゃぶりつく。": "我緊緊地吸住塔莉那挺立的乳頭。", "いひひぃ！　おっぱい、気持ちいいいいい！　ひいいいいぃんっ！": "咿咿咿！　胸部，好舒服！　咿咿咿咿咿！", "タリーがよがって身もだえると、アナルプラグが膣壁越しに亀頭に当たり、刺激がペニスを震わせる。": "塔莉扭動着身體，享受着快感，肛門塞隔着陰道壁頂到了我的龜頭，刺激着我的肉棒。", "思わず女陰からペニスを抜こうとするが、タリーの膣ががっちりとペニスを締め付ける。": "我忍不住想把肉棒從她的陰部拔出來，但她的陰道緊緊地夾住了我的肉棒。", "まるで手で握られたかのような締め付けに、思わず驚いて声を漏らす。": "這股彷彿被手握住的緊縮感，讓我忍不住驚叫出聲。", "どこに行くのかな、ペニスくん。おまんこの中が安全なんだよ。あったかくて、ぬめぬめしてるだろう？": "肉棒君，你要去哪裏？小穴裏面很安全哦。很溫暖，很滑溜吧？", "グリグリと腰をローリングさせ、亀頭を膣の壁にこすりつけるタリー。": "塔莉扭動着腰，用陰道壁摩擦着我的龜頭。", "押し寄せる快感とバイブの刺激も相まって、脚が痙攣をはじめる。": "快感和震動棒的刺激交織在一起，我的腿開始痙攣。", "あうううっ！　ひいいいいうぅんっ！あんたもよく見ることだよ、んっ、はぁっ、ケツ穴でこんなによがってるあたし、いやらしいだろっ、んっ、ああああっ！": "啊嗚嗚嗚！　咿咿咿咿咿嗯！你也好好看看，嗯，哈啊，凱茲穴裏這麼舒服的我，很淫蕩吧，嗯，啊啊啊啊！", "あああああ！　あそこのダムが崩壊だ！垂れるぅ！　汁が溢れて大洪水！　ひいいんっ、あひっ、あひいぃぃいいぃっ！": "啊啊啊啊啊！　那裏的大壩要崩潰了！要流出來了！　汁液要溢出來變成洪水了！　咿咿咿嗯，啊咿，啊咿咿咿咿咿咿！", "自分の欲望に忠実に、タリーは悶え、喘ぐ。": "塔莉忠於自己的慾望，扭動着身體，喘息着。", "その姿はどこまでも欲望に忠実な、野獣のような淫らさだった。": "她的樣子就像一頭忠於慾望的野獸一樣淫蕩。", "あひっ！　ここっ、はぁっ、敏感なところっ、ペニスにこすりつけるとビリビリするぅ！　頭がはじけてしまいそうだよぉ！": "啊咿！　這裏，哈啊，敏感的地方，被肉棒摩擦着感覺麻麻的！　腦袋都要炸了！", "ペニスも太ももも、タリーの大量の愛液に浸りきって、ふやけはじめているのではと思えるほどだった。": "無論是肉棒還是大腿，都浸在塔莉大量的愛液中，甚至讓人懷疑是不是要泡爛了。", "プレイ自体も激しいが、全身が性感帯になってしまったかのようで、何か盛られたのではとどこかで疑う。": "雖然玩法本身也很激烈，但感覺全身都變成了性感帶，甚至懷疑是不是被下了什麼藥。", "だが快感だけが全神経を支配していて、込み入った思考ができなかった。": "但只有快感支配着我的所有神經，讓我無法進行復雜的思考。", "あっはぁああぁぁっ、ぜんぶ気持ちいい！　からだじゅうっ、ぜんぶが気持ちいい！　んあああぁぁ……っ！": "啊哈啊啊啊啊，全身都好舒服！　全身上下，都好舒服！　嗯啊啊啊啊……！", "頭が痺れ意識がぼうっとする。": "大腦麻痹，意識模糊。", "このままタリーに食べ尽くされてしまうのが幸せなのかもしれない。": "就這樣被塔莉喫幹抹淨，或許也是一種幸福。", "人間の一滴残らず、私に飲ませてくれぇ！　生臭い体液を飲み干したいいいぃ！": "讓我喝乾你身體裏的一滴不剩！　讓我喝乾你那腥臭的體液！", "早く精液を吐き出せといわんばかりに、タリーは跳ねるように腰を動かし、回し続ける。": "塔莉像是在催促我快點射精一樣，腰部跳動着，不斷旋轉。", "ひい！　ひい！　感じるぅうう！　絞りだすぅうう！　人間の体液でお茶会は終焉を迎えるぅぅぅ！　あひいい！": "咿！　咿！　好有感覺！　榨乾你！　用人類的體液結束茶會！　啊咿咿！", "ミキサーのように、ブルドーザーのように、ペニスを攻めるタリーの女陰。": "塔莉的陰部像攪拌機，像推土機一樣，攻擊着我的陰莖。", "そろそろタリーの期待に応えられそうだ。": "差不多該回應塔莉的期待了。", "タリーの身体が大きく震え、アナルに挿したバイブも激しく揺れる。": "塔莉的身體劇烈顫抖，插入肛門的震動棒也劇烈搖晃。", "ひいいいう！　イグぅ！　あたま、ぶっとぶほど、イっちゃうううう！": "咿咿咿咿！　去了！　腦袋，要炸了，要去了！", "タリーの媚肉が強く締め付けてきた瞬間、子宮に向けて激しく暴発させてしまう。": "在塔莉的媚肉緊緊收縮的瞬間，我向子宮猛烈爆發。", "イク！　イク！　イグうぅうぅぅ！": "去了！　去了！　去了！", "精子の最後の一滴まで吸い尽くそうというかのように、タリーはなかなかペニスを解放してはくれなかった。": "塔莉似乎想把精子的最後一滴都吸乾，遲遲不肯放開我的陰莖。", "ん、はぁっ……さて、と……明日もお茶会を開催するとしようか……": "嗯，哈啊……那麼……明天也來開茶會吧……", "息を弾ませながらタリーは微笑む。": "塔莉喘着氣，露出了微笑。", "どちらのお茶会なのか……と聞こうと思ったが、止めた方が良いと本能が伝えていた。": "我本來想問是哪邊的茶會……但本能告訴我還是不要問比較好。", "が、聞いても聞かなくても同じだったようだ。": "不過，看來問不問都是一樣的。", "そうだ！　毎日お茶会を開催しよう。もちろん片付けもバッチリだよ。最後の一滴まで人間くんを飲み干すつもりだ": "對了！每天開茶會吧。當然，收拾工作也會好好做。我打算把人類君喝到一滴不剩"}