{"ジキルのおかげで二日酔いにならなかったわ！　本当にありがとう": "多亏了节基尔，我今天没有宿醉！　真的太感谢你了", "シンデレラ": "仙杜瑞拉", "お役に立ててよかったです": "能帮上你的忙真是太好了", "ジキル": "节基尔", "シンデレラさん、私が数えていただけでも5本はお酒、空にしていましたよ。ジキルさんのお薬効果バツグンですね": "仙杜瑞拉小姐，我光是数到的就有5瓶空酒瓶了。节基尔先生的药效果真是好啊", "クリスティーヌ": "克丽丝汀", "こちらもありがたいです。シンデレラさんで効果が実証されたとあればお墨付きですから": "能得到你的夸奖我也很高兴。仙杜瑞拉小姐能证明药的效果，那我的药就更有保证了", "あら、ジキルってばその目の下……クマがすごくない？　ジキルのほうが二日酔いって感じね": "哎呀，节基尔你的眼睛下面……黑眼圈好重啊？　感觉你才是宿醉的人", "実は新薬の研究に没頭してしまって、最近あまり睡眠を取れていないのです": "其实我最近一直在埋头研究新药，最近都没怎么睡", "元気になるお薬などは、ジキルさんでしたら朝飯前なのでは？": "节基尔先生的话，制作提神药应该也是小菜一碟吧？", "あまり自分では薬を飲まないようにしているのです。お恥ずかしい話、その……創造期のトラウマというか……": "我不太喜欢自己吃药。说来惭愧，那个……我有段时期对药物产生了心理阴影……", "ねえ、さっきお土産屋さんで勧められて買ってみたんだけど……これ、試してみない？": "嘛，刚才在土特产店被推荐了这个……要不要试试？", "これはお茶ですか？": "这是茶吗？", "この辺りだけで採取される薬草を煎じたものらしいの。滋養強壮にいいって": "这好像是用只有在这附近才能采到的药草煎的茶。听说对滋养身体很有好处", "そのお茶、私も気になっていました。美肌効果もあるとお店の方が言っていたので": "我也对这个茶很感兴趣。店员说这个茶还有美肤效果", "薬草にはまだまだ未知の力が秘められていると思っていますので、大変興味深いですね": "我认为药草中还隐藏着许多未知的力量，所以对这个茶非常感兴趣", "ぜひとも飲ませてください。新しい薬のヒントが見つかるかも": "请务必让我喝喝看。说不定能从中找到新药的提示", "人間さんも飲むでしょ？　さっそく開けてみ……うっ！　この香り、私苦手だわ！": "人間君也要喝吧？　那我马上打开……呜！　这个味道，我不太喜欢！", "私にも嗅がせてください。……くふぅっ！　わ、私もちょっと……いえ、結構ダメです！": "也让我闻闻看……呜！　我，我也有点……不，是相当受不了！", "ふんふん……濃厚でいて鼻にツンとくる刺激臭、私は嫌いではないですね": "嗯嗯……浓郁而又刺激鼻腔的臭味，我并不讨厌", "クセになる香り？人間さんと私だけは大丈夫みたいですね": "这个味道会让人上瘾？看来只有人間君和我能够接受", "２人にあげるわ！　滋養強壮ならお酒で十分": "那这个茶就给你们两个了！　要滋补身体的话，喝酒就够了", "それは滋養強壮にはなっていないような……": "这样好像算不上滋补……", "では、お言葉に甘えてさっそく飲ませてもらいますね。これでまた新薬開発に没頭できるかも～": "那我就恭敬不如从命了。喝完这个茶，我又能埋头开发新药了～", "う、うう……人間、さん……大丈夫ですか……？　なんだか、んっ、くうっ、身体が熱くて……": "呜，呜呜……人間君……你没事吧……？　感觉，嗯，呜，身体好热……", "それは突然やってきた。": "事情来得非常突然。", "ジキルとふたりで、祭会場近くの宿で荷物整理をしていたところ、身体が熱を帯び、そして異常なほど欲望が高まってしまう。": "我和节基尔在祭典会场附近的旅馆整理行李的时候，身体突然发热，欲望也异常高涨。", "人間さん、それ……！？　う、うう、人間さんの大事なところ見たら、余計にっ……ねえ、もう、無理です……きて、くださいっ……": "人間君，那个……！？　呜，呜呜，看到人間君的重要部位，我更加……不行了……来吧……", "こちらの首に手を回し、濃厚なキスをしてくるジキル。": "节基尔搂住我的脖子，与我激烈地亲吻。", "こうなると、もうお互いに止められず……。": "事已至此，我们已经无法停下……。", "あっ、はぁっ、あぁんっ……おっきい……っ、んっ、はぁんっ、私の膣が、んっ、あなたの形に拡張されてっ、はぁっ、あぁうっ！": "啊，哈啊，啊啊嗯……好大……嗯，哈啊嗯，我的小穴，嗯，被扩张成你的形状了，哈啊，啊啊呜！", "欲望のままに加減もできずに、剛直をジキルのナカへと進める。": "我顺从欲望，将肉棒插进节基尔的体内。", "彼女もまた興奮しており、きつく閉じていたかに思われた膣内は、あっさりと進入を許してくれた。": "她也十分兴奋，本以为紧闭的小穴轻易就接纳了我的肉棒。", "はぁっ、んっ……、おそらく……変化が生じるタイミングから考えて、シンデレラさんがくれた、あの薬草が原因でしょうっ、んっ、はぁんっ": "哈啊，嗯……恐怕……考虑到变化发生的时机，原因就是仙杜瑞拉小姐给的药草吧，嗯，哈啊嗯", "詳しいことは、んっ、成分検査をしなくてはいけませんが……ぁああぁっ、神経伝達物質がっ、はぁっ、脳内の受容体に伝わって……っ、んんぅうっ！": "具体情况，嗯，必须检查成分……啊啊啊啊，神经递质，哈啊，传达到脑内的受体……嗯嗯呜呜！", "ジキルらしく細かな分析をしようとしているが、そんなものは不要だとばかりに深々と挿入する。自身の先端がジキルの膣壁を割り開いていく感覚を味わいながら、その奥へと突き立てた。": "节基尔试图进行细致的分析，但我深深插入，仿佛在说不需要。我一边感受着肉棒撑开节基尔小穴的感觉，一边向深处突进。", "あっ……んんっ、そう、ですね……研究や分析は後からでもできます……今は、んんっ、あなたをしっかり、感じたい、ですからっ、はぁ……ぁんっ": "啊……嗯嗯，是啊……研究和分析之后再做……现在，嗯嗯，我想好好感受你，哈啊……啊嗯", "その言葉どおり、ジキルはこちらの腰に回した両脚に力を込める。": "节基尔如她所说，双腿用力夹住我的腰。", "まるで脚で抱擁しているかのようだ。": "简直就像在用腿拥抱我一样。", "それに、んっ、ふぅっ、うれしいん、です……っ、たとえ薬草の効果であったとしても……っ、あなたとこうして抱き合えることが……": "而且，嗯，呼，我很高兴……就算这是药草的效果……我也很高兴能和你这样拥抱……", "それに、あなたの視覚も、触覚も、私の身体から与えた刺激……その影響で、あなたの海綿体に、こんなにも血液が……んっ、はぁんっ": "而且，你的视觉，触觉，还有我身体给予的刺激……这些影响，让你的海绵体充血……嗯，哈嗯", "たくさんの、あなたの熱くなった血液が海綿体を膨張させてっ、はぁっ、白膜のなかのっ、圧力が高まっているのを感じられて……うれしいんです……": "你滚烫的血液让海绵体膨胀，哈啊，我能感觉到白膜里的压力在升高……我很高兴……", "薬草効果はもちろんあるだろうが、妖しく微笑うジキルの表情だけでも、血が滾るようだった。": "药草效果当然有影响，但光是看到节基尔妖艳的微笑，我的血液就沸腾了。", "それに、ジキルらしい言い回しではあるが、要するに彼女が言っている意味を考えれば、それがいかに卑猥な内容かすぐに思い当たる。": "而且，虽然节基尔的说法很委婉，但只要想想她话里的意思，就能立刻明白她的话有多么淫秽。", "んぅっ、はぁっ、あっ、私……っ、今回のお祭り、いろいろなことがあって、本当に……ちょっとヘコんでいたんです……": "嗯，哈啊，啊，我……这次的祭典，发生了许多事，真的……让我有点沮丧……", "すっかり蕩けた瞳で、ジキルはこちらを見つめる。": "节基尔用迷离的眼神注视着我。", "突き上げる度に揺れる豊乳に視線を奪われていたが、彼女の様子に気付いて目を合わせると、蕩けながらもどこか寂しげに見えた。": "虽然我的视线被她每次被顶起时摇晃的巨乳所吸引，但注意到她的样子后，我与她对视，发现她虽然迷离，但又有些寂寞。", "あなたとふたりきりになれるのを、楽しみにして、たのにっ、んっ……。なかなかうまくいかないし、嫌になることもあって……けど、んっ、はぁっ": "我明明很期待，能和你独处，嗯……但总是不顺利，也有讨厌的事……但是，嗯，哈啊", "こうやってあなたと繋がれたら……全部、チャラになった気がします……全部、あなたと愛し合うための布石だと思えば、なんて……": "如果能像这样和你结合……感觉，一切都能一笔勾销……只要把这一切，都当成是为了和你相爱的铺垫，就……", "熱っぽい視線に胸が高鳴る。": "她热情的视线让我心跳加速。", "その脈動につられるようにして、抽送のペースも徐々に上げていった。": "我仿佛被她的脉动所吸引，抽插的速度也逐渐加快。", "意図して彼女を責めようというよりも、ただただ快楽を求める本能のまま。": "与其说是故意想要刺激她，不如说只是遵循了追求快乐的本能。", "んんぅううっ、はぁっ、あっ、すごいっ、あぁんっ！　あなたの、熱が、伝わって……っ、はぁっ、あんっ、んっ、あはぁっ": "嗯嗯呜呜，哈啊，啊，好厉害，啊啊嗯！ 你的，热量，传过来了……哈啊，啊嗯，嗯，啊哈啊", "離さないで……んっ、はぁっ、どこにも、行かないで……あなたに抱きしめられている間、私はっ、私でいられる、気がするんですっ、んっ、あはぁっ": "别离开我……嗯，哈啊，别去，任何地方……被你抱着的时候，我，感觉自己能做自己，嗯，啊哈啊", "ずっと、んっ、ずっと私の、そばに、いてくださいね……あっ、はぁっ、んふぅっ": "一直，嗯，一直，待在我身边吧……啊，哈啊，嗯呼", "普段のジキルなら口にしたかどうか分からない、積極的なセリフ。赤らんだ頬や、蕩けた瞳、潤んだ秘裂……そんな分かりやすい現象以上に、薬草の効果が感じられる。": "节基尔平时不会说这么积极的台词。红润的脸颊，迷离的双眼，湿润的蜜裂……这些显而易见的现象，让我感受到药草的效果。", "んんふううぅぅっ！？　私の、ナカでっ、んっ、また、陰茎が膨張して……っ！？　あっ、はぁっ、んぅぅっ！！": "嗯嗯呼呜呜呜呜！？　你的，肉棒，在我体内，嗯，又膨胀了……！？　啊，哈啊，嗯呜呜！！", "あなたのがっ、私のポルチオっ、刺激してますぅっ、んぅっ、そんなに、押したらぁっ、あっ、んぁぁぁあああぁぁぁっ！！": "你的肉棒，在刺激，我的子宫口，嗯呜，这么用力，顶的话，啊，嗯啊啊啊啊啊啊啊啊啊！！", "も、だめ、オーガズムっ、にっ、達しちゃい、ますっ、んふうううっ！": "已，已经，要，高潮了，嗯呼呜呜呜！", "こちらも、すぐそこまで射精が迫っている。": "我也快要射精了。", "そう告げると、腰に絡めた脚はますます力が込められる。あまりの拘束に抽挿すらままならない。": "我刚说完，缠住我腰部的双腿就更用力了。她夹得太紧，我甚至无法抽插。", "お願いですっ、んっ、あなたの精液を、私にっ、くださいっ、んっ、はぁっ、あぁっ": "求求你，嗯，把你的精液，射给我，嗯，哈啊，啊啊", "だが、動けなくても、彼女の想いが精管を刺激して――": "但是，就算不能动，她的心意也刺激着精管——", "んっふぁあああああぁぁぁ――っ！？　あっ、んんっ、あはあぁああぁぁっ！！": "嗯呼啊啊啊啊啊啊啊啊啊——！？　啊，嗯嗯，啊哈啊啊啊啊啊啊！！", "絶頂したジキルの膣肉に搾り取られるようにして、子宮口めがけて何度も射精する。": "节基尔高潮了，她的穴肉榨取着我，我对着子宫口射了好几次。", "自分でも驚くほど、何度も激しく肉茎は脈打った。": "肉棒剧烈地跳动着，连我自己都感到惊讶。", "はぁっ、んっ、はぁー……っ、すごかった、ですっ……こんなに気持ちいい、なんて……": "哈啊，嗯，哈啊……好，好厉害……居然，这么舒服……", "薬草を使用しながらの行為だったことも快楽を増長させた一因だろう。": "使用药草进行性行为也是增加快感的原因之一吧。", "でも、こちらとしては終盤、彼女の少々重たいくらいの気持ちが、快感を後押ししたようにも思える。": "但是，我觉得在最后关头，她那略显沉重的心情也推动了我的快感。", "薬草効果……抜けました……？　ちなみに私は、まだ全然抜けなくて……": "药草的效果……消退了吗……？顺带一提，我还没有消退……", "そういうジキルの顔は確かに恍惚としている。": "节基尔的表情确实很恍惚。", "しかし、同じタイミングで同じ量摂取した自分が、いくらか正常な状態を取り戻しかけていることを考えれば……。": "但是，考虑到在同一个时间摄入相同剂量的我，已经快要恢复到正常状态了……", "たぶん、これ……朝まで続くと思うんです……。どう、ですか……？": "我想，这个……应该会持续到早上……你觉得，怎么样……？", "言葉は疑問形だが、絡みついた両脚が答えを求めているようだった。": "虽然她的话是疑问句，但缠在我身上的双腿似乎在寻求答案。", "もちろん、彼女には自分も同じく朝まで興奮が収まらない気がする、と告げる。": "当然，我告诉她自己也一样兴奋到早上。", "嬉しそうに微笑んだジキルの膣奥に、再び肉茎をぐっと挿れた。": "节基尔开心地微笑着，我再次将肉棒插入她的阴道深处。", "いつだったかも……何度も、しちゃいましたよね……ふふっ": "之前也……做过好几次了呢……呵呵", "今夜もまた、同じ道をたどることになりそうだ。": "今晚似乎也会走上同样的道路。"}