{"ふえぇ……。みゃおね、沢山歩いたから疲れちゃったぁ。人間さんたん、ここに座ってもいいかにゃあ？": "唔诶诶……喵欧走了好多路，好累啊。人間君，我可以坐在这里吗？", "ミャオ": "喵欧", "こんなところで座ったら服が汚れちゃうって。それに、お目当てのアイスクリーム屋さんはもうすぐじゃん！": "在这种地方坐下来衣服会弄脏的。而且，我们要去的冰淇淋店就在前面了！", "ティンカー・ベル": "汀可贝儿", "ティンカの言う通り。今は我慢": "汀可说的没错。现在先忍耐一下", "クレア": "克蕾娅", "そっかぁ。みゃおね……もうちょっとだけ頑張る。えへへ、みゃお偉いでしょぉー？": "哦。喵欧……再努力一下。诶嘿嘿，喵欧很了不起吧？", "うん、偉い！って……アイスを食べたいって言い出したのは、ミャオなんだけどね": "了不起！……不过，说想吃冰淇淋的，是喵欧吧", "あっ、誰か来たぁ！やっほー♪　みゃおだよぉー！": "啊，有人来了！呀吼♪　是喵欧哦！", "みゃおさんって言ったかな？　ようこそわが村へ": "是喵欧小姐吗？　欢迎来到我们村子", "村人１": "村民1", "うん、みゃおだよぉ！んとね、みゃおたちはね、アイスを食べに来たんだにゃあ": "嗯，是喵欧哦！那个，喵欧是来吃冰淇淋的", "ああ、名物のアイスだね。地元の食材を使っていて、実は俺が育てた果物も入ってるんだ": "啊，是特产的冰淇淋吧。用的是本地的食材，其实里面还有我种的水果呢", "村人２": "村民2", "しゅごい！　みゃお、ますます楽しみぃ。どの味がおすすめなのかにゃあ？　イチゴにチョコ……迷っちゃうにゃあ": "好厉害！　喵欧越来越期待了。你们推荐哪个味道？　草莓和巧克力……好纠结喵", "俺のおすすめは、シンプルなバニラなんだけど": "我推荐最简单的香草味", "村人３": "村民3", "じゃあ、そのバニラ味にしようかにゃあ": "那就买香草味的喵", "ね、ね、みゃおの代わりに、アイス買ってきてぇ？カッコイイお兄さんたち、いいでしょぉー？": "喂，喂，你们替喵欧去买吧？帅气的大哥哥们，可以吧？", "ちょっと！買ってもらうなんて、流石に厚かましいってば": "等等！让别人去买，也太厚脸皮了吧", "えーっ？　でも、お兄さんたちはいいって言ってるよぉー？": "哎？　可是，大哥哥们都说可以了哦？", "うんうん、大丈夫。可愛いみゃおちゃんには、アイスくらいご馳走しないとね": "嗯嗯，没事。这么可爱的喵欧，怎么能不请她吃冰淇淋呢", "ありがとー！　いってらっしゃーい♪": "谢谢！　路上小心♪", "みんな、行っちゃった。これで良かったのかな？": "大家都走了。这样真的好吗？", "みゃおちゃん、お待たせ――": "喵欧，久等了——", "あ、危ないっ！　って、あちゃー。盛大なコケっぷりだったけど、大丈夫？": "危，危险！　哎呀，摔得真惨，没事吧？", "ああ、ありがとう。でも、アイスが――": "啊，谢谢。不过，冰淇淋——", "あーんっ！　みゃおのアイスが、ぐちゃぐちゃにぃ！": "啊！　喵欧的冰淇淋，都碎了！", "自分の分は自分で買えばいいの。そうでしょ、ミャオ？": "自己的冰淇淋自己买。对吧，喵欧？", "……そ、そうだにゃあ。": "……是，是喵。", "んと、みゃおのためにありがとねぇ。後でお礼がしたいから、このメモに書かれている場所に来てほしいにゃあ": "嗯，谢谢你们为喵欧买冰淇淋。喵欧想回礼，你们来这个地址喵", "ありがとう、みゃおちゃん。みんなで行くよ！": "谢谢你，喵欧。我们一起去！", "うん。待ってるにゃあ": "嗯。等你们喵", "えへへ、お兄さんたちいらっしゃい♪早速なんだけどぉ、みゃおの足を舐めてぇ": "嘿嘿嘿，大哥哥们，欢迎光临♪那喵欧就直接进入正题，舔喵欧的脚吧", "えっ……？　あ、足？　それは、どういう――": "哎……？　脚？　什么意思——", "ったく、頭の回転がおせーんだっての。今すぐに、ミャオ様の前に一人ずつ跪きな！": "真是的，你们脑子转得也太慢了吧。现在就给我一个一个跪在喵欧大人面前！", "えっと、みゃおちゃんだよね？もしかして、別人とか……？": "咦，你是喵欧吧？难道是别人……？", "んなわけねーだろ。これがミャオ様の本当の姿だっつーの。無駄口叩いてる暇あったら、足を舐めな": "当然是喵欧大人啦。这就是喵欧大人真正的样子。有时间废话还不如快点舔喵欧的脚", "う、嘘だろ……。昼間はあんなに可愛かったのに！": "不，不会吧……白天明明那么可爱！", "最初は、アイスをぶちまけたおまえから奉仕するんだ。おまえが転んだせいで、あーしの足がアイスで汚れたんだよ": "首先就从把冰淇淋打翻的你开始。都怪你摔倒了，喵欧的脚都被冰淇淋弄脏了", "ついでに、そのデカそうなモノも出しな。あーしがお仕置きしてやるから、いいって言うまで出すなよ": "顺便把那个大大的东西掏出来。喵欧要惩罚你，直到喵欧说可以了为止都别让它出来", "ふふふ……。これ、もう硬くなってんじゃない？おまえ、もしかして相当溜まってるの？": "呵呵呵……这东西，已经硬了吧？你是不是很久没发泄了？", "……んんっ！　いや、溜まってなんかいない。だけど、あまり圧をかけないでくれ……！": "……嗯嗯！　不，我才没有积攒。但你别太用力……！", "はあ！？　いきなりあーしに命令する気？あと、そのタメ口はムカつくわ。もっと踏んじゃう♪": "哈啊！？　你突然就敢命令我了？还有，你那语气真让人火大。我要多踩几下♪", "ううっ、はあっ……！ご、ごめんなさい！　すみません、俺が悪かったです！": "呜呜，哈啊……！对，对不起！　对不起，是我错了！", "分かればいいんだよ。ったく、ミャオ様に対する礼儀がなってないわ。てか、あーしの足を舐める舌がお留守みたいだけど、どうしたの？": "知道就好。真是的，对喵欧大人的礼仪太差了。话说，你舔我脚的舌头怎么不动了，怎么了？", "ああっ、頑張ります……！ぺろ、れろ、れろぉっ……": "啊啊，我会努力的……！舔，舔，舔……", "ふふふっ！　この男を屈服させる快感ったら、サイコー！もっとお舐め！　野良犬みたいに、必死にね！": "呵呵呵！　让这个男人屈服的快感真是太棒了！再舔！　像野狗一样，拼命地舔！", "……くうっ！　なんだか、変な気分になってきたぜ": "……唔！　感觉，心情变得好奇怪", "お前もか……？みゃおちゃん、いや……ミャオ様の足、俺も舐めたくなってきた": "你也是吗……？我也想舔小喵欧，不对……喵欧大人的脚了", "お前たち愚図は、指でも咥えて待ってな！今はこっちの豚の世話で手一杯、てか足が一杯ってわけ♪": "你们这些蠢货，给我含着手指等着！我现在光照顾这只猪就忙不过来了，不对，是忙不过来舔了♪", "ほら、あーしの足を舐めた感想を言ってごらん？": "来，说说你舔我脚的感想吧？", "……はあっ、ああっ。ミャオ様の足は、最高です。もっと、舐めたいくらいです……": "……哈啊，啊啊。喵欧大人的脚，太棒了。我甚至想再多舔几下……", "うーん、まあ、合格かな♪いい子の豚には、ミャオ様からご褒美をくれてやるからな……": "嗯，算你及格♪好孩子猪猪，喵欧大人会给你奖励的……", "こんなふうに、デカいのを足で擦って……。もっと、もぉーっとデカくしてやるよ": "就像这样，用脚摩擦大大的……让它变得更大", "うああぁぁっ、ぐうっ、はあっ……！そ、そんなふうにペニスを擦られたら……！": "呜啊啊啊啊，咕，哈啊……！这，这样摩擦肉棒的话……！", "ちょっと足の裏でいじったくらいで、情けねー顔をしちゃって！射精するときの顔がますます愉しみになってきたわ": "脚底板稍微玩弄一下，就露出这么没出息的表情！越来越期待你射精时的表情了", "ああっ、はひぃ……！　なんとでも、おっしゃってくださいっ！こんな足遣いをされたら、誰だってこうなりますよぉっ……": "啊啊，哈噫……！　随便您怎么说！被这样用脚玩弄，谁都会变成这样的……", "まあな……。あーしの足コキは、絶品だって良く言われるからね♪。ほら、この裏筋に……カリ首。気持ち良過ぎて、ブルブル震えるよな": "也是……毕竟常有人说我的足交是极品♪你看，这脚底板和……冠状沟。舒服得直发抖吧", "イきたくて仕方ないんだろう？　さっきから、カウパーが止まらないみたい。あーしのアソコを、血走った目で見てるしね……": "很想射了吧？　从刚才开始考柏液就没停过。还用充血的眼睛盯着我的那里……", "ううっ、は、はいぃっ！　すみません！もう、堪りませんっ！　辛抱出来ませんっ！　イかせてくださいっ！": "呜呜，是，是的！　对不起！我已经忍不住了！　忍不住了！　让我射吧！", "どんだけ早漏なの？　あーしの足技は、こんなもんじゃないんだけど？足の指で挟んで、扱きまくってやるからな……": "你这早泄也太严重了吧？我的足交可不止这样哦？用脚趾夹住，给你撸个爽……", "ああっ、ぐうぅんっ、裏筋っ！そこ、ヤバいですっ！　ミャオ様！": "啊啊，咕嗯嗯，包皮系带！那里，不行！　喵欧大人！", "うわぁ……。あーしの足、おまえのカウパーでべちょべちょだわ。興奮して、鼻息荒くなってるし♪　ますます豚っぽくて気に入っちゃった": "呜哇……我的脚都被你的考柏液弄得黏糊糊的了。兴奋得呼吸都粗重起来了♪　越来越像猪了，真不错", "ミャ、ミャオ様っ……！どうか、イかせてくださいっ！　もう限界ですっ！": "喵，喵欧大人……！请让我射吧！　我已经到极限了！", "そんな顔されたら、なんだかかわいそうになってくるわ。ほら、射精しな！　おまえの無様なイキ顔を、あーしに見せてごらん！": "看到你这副表情，我都有点同情你了。来，射精吧！　让我看看你难看的高潮脸！", "ほら！　思いっ切り踏んでやるからさぁ！": "来！　我会狠狠踩你的！", "ぐわぁぁぁっ！　はあぁぁぁっ！": "咕哇啊啊啊！　哈啊啊啊啊！", "ふあぁっ！　あっ、はははははっ……！本当に情けない顔でイクんだから、笑いが止まらないわ": "呜啊啊！　啊，哈哈哈哈哈……！你高潮的表情真的太难看了，我笑得停不下来", "うあぁぁっ、ミャオ様ぁ……": "呜啊啊啊，喵欧大人……", "どんだけ射精する気……！？まったく、いくらあーしの足技がいいからって……": "你到底想射多少啊……！？真是的，就算我的足交再好……", "ミャ、ミャオ様！　次は俺のモノも踏みつけてくださいっ！": "喵，喵欧大人！　接下来请踩我的肉棒！", "お、おいっ！　お前、ずるいぞっ！　次は俺だっ！": "喂，喂！　你太狡猾了！　接下来轮到我了！", "ははっ、今度は言い争い？おまえたちは、本当に醜い豚だな！": "哈哈，这次是吵架？你们真是丑陋的猪啊！", "まあ、このミャオ様の専属下僕として仕えるって言うなら、たっぷり可愛がってあげてもいいけど……？": "嗯，如果你愿意成为本喵欧大人的专属仆从，那要我好好疼爱你也是可以的哦……？", "って、そんなに全力で頷かれると引くわ。たとえ豚でも、いい子にはご褒美をあげるってのがミャオ様の流儀": "喂，你别那么用力点头啊，吓死人了。就算是猪，本喵欧大人也会好好奖励听话的乖孩子", "ほら、ぼさっとしてねーで二人とも跪け。同時に可愛がってやるから、覚悟しろよ……？": "你们两个别发呆了，快点跪下。我会同时疼爱你们的，做好觉悟吧……？"}