{"がんばれ、がんばれ！　もうちょっと！　ファイト！": "加油，加油！　還差一點！　加油！", "リラ": "裏菈", "何を見てるんですか？　あ、働きあり……お茶会でこぼれたお菓子のクズを運んでるんですね": "你在看什麼呢？　啊，螞蟻……是在搬運茶會上掉下來的點心碎屑呢", "ルース": "魯斯", "アリさんを応援するためにリラ、ぴょんぴょんします！": "爲了給螞蟻加油，裏菈要跳起來了！", "ダメですよ！　それ絶対踏み潰しちゃうやつですから！": "不行啦！　你這樣絕對會踩扁它們的！", "やれやれ……本人はあの通り、いたって元気だが……それが悲哀を誘うようでもあるし、救いでもあるような、なんとも言えないものだな": "真是的……雖然她本人看起來是那麼的有精神……但那反而讓人感到悲哀，同時也讓人感到一絲救贖，真是難以言喻", "リル": "莉露", "証拠隠滅のためにゴブリンの巣穴に放り込むなんて……鬼畜の所業です！": "爲了銷燬證據而把人扔進哥布林的巢穴……簡直是鬼畜的行徑！", "本人は無事に救出できたし、下手人はエルザ殿が厳正に処分した。良しとすべきなのだろうが……やるせないな": "雖然本人平安無事地被救了出來，犯人也被艾爾莎小姐嚴正地處理了。雖然應該算是好的結果……但還是讓人感到心痛", "リラをいじめる兵隊なんて、たくさんいます。あんなのは氷山の一角です！　早くなんとかしないと！": "有很多士兵都在欺負裏菈。那只是冰山一角！ 必須儘快想辦法解決！", "お茶はいかが？　お兄さんも、リルちゃんも、どうぞ": "要喝茶嗎？ 大哥哥，還有莉露，都請用", "うん、ありがとう。いただこう": "嗯，謝謝。那我就不客氣了", "って、んんんぅぅうぅ！？　す、すっぱぁ……っ！　な、なんだ、これは": "咦，嗯嗯嗯嗚嗚嗚嗚！？ 好，好酸……！ 這，這是什麼", "レモンティーです。たっぷりのレモン果汁に、高級紅茶をぽとり": "是檸檬茶。加了很多檸檬汁，還有高級紅茶", "大変、大変！　比率が逆ですよ！　とりあえずお水、ああっ、お水がない！": "不好，不好！ 比例反了！ 先喝點水，啊啊，沒有水！", "せめて、間違えるならミルクティーのときにしてくれ……": "至少，要搞錯的話也該在泡奶茶的時候搞錯……", "お水を汲みに川まで行ってきますね！　お待ち下さい！": "我去河邊打水！ 請稍等！", "たいへん、たいへん！　深刻な水不足！　おにいさんも行くの？　じゃあリラは山へ芝刈りに行くね！　リルちゃんにはレモンティーおかわり！": "不好，不好！ 嚴重的缺水！ 大哥哥也要去嗎？ 那裏菈就去山上割草！ 莉露再給你一杯檸檬茶！", "ふう……なんとか落ち着いた。いや、小生も騒ぎすぎたな。恥ずかしいところを見せてしまった": "呼……總算平靜下來了。不，小生也鬧得太厲害了。讓你見笑了", "大丈夫だよ、リラはいつも恥ずかしいところを自分から見せてるから！": "沒事的，裏菈總是主動展示自己羞恥的一面！", "そ、そうか……。ん、ルース殿、その足はどうしたんだ": "是，是嗎……嗯，魯斯閣下，你的腳怎麼了", "ちょっとひねっちゃいまして": "稍微扭到了", "え……大丈夫なの？　骨は平気？": "咦……沒事吧？ 骨頭沒事吧？", "実は魔物の巣穴に落ちそうになったんです！　でも、ご主人が助けてくれて……そのとき足首だけ、ぐにっと。だから大したことないんですよ！": "其實我差點掉進魔物的巢穴裏！ 但是，主人救了我……那時候只有腳踝扭了一下。所以沒什麼大不了的！", "そう……ならよかった……": "是嗎……那就好……", "リラ殿……？": "裏菈閣下……？", "足首と言えばひねるものだからね！　でもリラのことはみんな、頭がネジ曲がってそうって褒めてくれるの！": "因爲說到腳踝就會扭到嘛！ 但是大家都誇裏菈的腦袋是歪的！", "リラ本人がどう認識していようとも、ゴブリンに輪姦されたことは紛れもない事実。身体に負担がないはずがない。": "不管裏菈本人怎麼想，被哥布林輪姦是毋庸置疑的事實。不可能對身體沒有負擔。", "そう思って体調を気遣うが、リラは笑顔で応えた。": "我這麼想着關心她的身體狀況，但裏菈卻笑着回應。", "平気だよっ、いつもああいう遊びしてるから。もっと長いときもあるし、まだまだ元気っ！": "沒事的，我經常玩那種遊戲。有時候會更久，我還很有精神！", "それにゴブさんたちのおちんちん、硬いけどぷにぷにしてるからね！　ガラスビンは本当にカチコチだし冷たいから、おまんこきゅってしちゃう": "而且哥布林們的雞雞，雖然硬但很有彈性！ 玻璃瓶真的又硬又冷，小穴會縮緊", "ビン……？": "瓶子……？", "それ以上、詳しくも聞きたくないが、また自分の腸が沸騰しはじめるのを感じる。": "雖然不想再聽下去，但感覺自己的腸子又開始沸騰了。", "そんな攻撃的な衝動を抑え込むように、リラを強く抱きしめた。": "爲了抑制這種攻擊性的衝動，我緊緊地抱住了裏菈。", "お兄さん……？　お兄さんも、お遊びしたい？": "大哥哥……？　大哥哥也想玩嗎？", "抱きしめたまま、かぶりを振る。": "我抱着她搖了搖頭。", "自分がリラとしたいのは、性欲のまま彼女を嬲るだけの遊びじゃない、リラを大切に想う愛情を伝えるための――": "我想和裏菈做的，不是順從性慾玩弄她的遊戲，而是傳達我珍視裏菈的愛——", "あっ、あんっ、んっ、ぐちゅぐちゅ、してるねっ、はぁっ、あんっ！": "啊，啊嗯，嗯，咕啾咕啾的，哈啊，啊嗯！", "はぁっ、んっ、これっ、あっ": "哈啊，嗯，這個，啊", "リラが何かしようとしているので、大丈夫だと彼女の手首を優しく握る。": "裏菈好像想做什麼，我溫柔地握住她的手腕錶示沒事。", "これは普段のトランプ兵による陵辱ではないのだから。": "因爲這不是平時的撲克兵的凌辱。", "ふぁああっ、あっ、頭がぽーっとするよぉ、んっ、はぁっ、お兄さんのおちんちん、ふしぎな感じ、するぅ……はぁっ、あっ、あぁうっ": "呼啊啊啊，啊，腦袋暈暈的，嗯，哈啊，大哥哥的雞雞，感覺好神奇……哈啊，啊，啊啊嗚", "もっと、じゅぽじゅぽ、してっ、はぁっ、あぁんっ！　ぜーんぶっ、ねもとまでっ、はぁっ、ぱっくんって、したいっ、はぁんっ": "再多，啾啵啾啵，哈啊，啊啊嗯！　全部，連根部，哈啊，都想要，哈啊嗯", "じっくりと、リラの膣襞のひとつひとつを味わうように、肉棒それ自体で愛撫するつもりで抜き差しする。": "我慢慢地，像是要品嚐裏菈的每一層陰道褶皺一樣，用肉棒本身愛撫着她。", "遠慮する必要はないほど、彼女の膣内はたっぷりの甘蜜で満たされていたが、それでも逸って乱暴なピストンで済ませてしまいたくはない。": "雖然她的陰道里已經充滿了甘甜的蜜汁，讓我覺得沒有必要再顧慮什麼，但我還是不想因爲着急而用粗暴的活塞運動來結束。", "お兄さんは……やさしいね……んぁ、はぁっ、ルースのことも、助けてくれて……あれは本当に、感謝してるんだよ……": "大哥哥……好溫柔啊……嗯啊，哈啊，還救了，魯斯……那件事，真的，很感謝你……", "ふいに見せた顔に、リルが言っていた言葉をふと思い出す。": "她突然露出的表情，讓我想起了莉露說過的話。", "ルースの危機がわかったとき、それまでとはリラがまとう空気が変わった――と。": "她說，當她知道魯斯的危機時，裏菈身上的氛圍就變了——", "リルは、普段の狂気が演技なのではと思っているようだが、それはあり得ないだろう。リラにメリットがなさすぎる。": "莉露似乎認爲裏菈平時的瘋狂是演技，但那是不可能的吧。這對裏菈來說太沒有好處了。", "でも、隠された一面ではあるのだろう。時折見せるそれが、本来の彼女の姿なのではとも想う。ただ、今日はなぜルースに――": "不過，這應該是她隱藏的一面吧。我有時會想，她偶爾露出的那副模樣，纔是她本來的樣子。只是，今天爲什麼是魯斯——", "お兄さんっ！　んじゅうううううっ！": "大哥哥！　嗯啾嗚嗚嗚嗚嗚！", "唐突に、すごい勢いで乳首を吸われた。上体を起こしたリラが、不思議そうにこちらを見ている。": "突然，她以驚人的氣勢吸住了我的乳頭。裏菈坐起身，一臉不可思議地看着我。", "つい考えにふけり、リラへの愛撫がおろそかになっていた。今日は彼女が中心だと決めたのに。": "我不小心陷入了沉思，忽略了對裏菈的愛撫。明明今天已經決定要以她爲中心了。", "おにいさん、きもちよくない？　リラはガバガバだから、つかいものにならないの？": "大哥哥，你不舒服嗎？　裏菈太鬆了，所以派不上用場嗎？", "それも言われたことがあるのだろうか。心に痛みを感じながら、全力で否定する。そして、より深くつながりを感じられるように、ひときわ深く挿入した。": "她也被人這麼說過嗎。我一邊感到心痛，一邊全力否定。然後，爲了能更深入地連接在一起，我更加深入地插入了。", "んんぅうううっ、はぁっ、あっ、あぁんっ！！　お兄さんの、おちんちんっ、はぁっ、リラのおくまでとどいちゃってるぅっ、んぅっ、はぁんっ！": "嗯嗯嗚嗚嗚嗚，哈啊，啊，啊啊嗯！！　大哥哥的，肉棒，哈啊，插到了裏菈的深處，嗯嗚，哈啊嗯！", "あは、あはぁっ、たのしいねっ、はぁっ、きもちいいのがすごくて、はぁっ、あぁんっ、気持ちいいの、とまんないっ、あぁんっ！": "啊哈，啊哈啊，好開心啊，哈啊，好舒服，哈啊，啊啊嗯，好舒服，停不下來，啊啊嗯！", "ピストンが少しずつ早まっていく。ずっとゆっくり挿れたままにしたいくらいだが、快楽を欲する本能を完全には抑え込めなかった。": "活塞運動逐漸加快。雖然我想一直慢慢地插着，但我無法完全抑制住追求快樂的本能。", "んっ、はぁっ、あっ、あんっ！　ぐちゅぐちゅって、えっちなおとが、んっ、はぁっ、いっぱい聞こえてくるよ……っ、はぁっ、あぁっ！": "嗯，哈啊，啊，啊嗯！　咕啾咕啾的，色色的聲音，嗯，哈啊，聽得一清二楚……哈啊，啊啊！", "はぁっ、あっ、きもちよすぎて、わすれてたよ……んっ、あぁんっ、お兄さんっ、ラクガキ、してくださいっ……": "哈啊，啊，太舒服了，我都忘了……嗯，啊啊嗯，大哥哥，請在我身上塗鴉吧……", "手にしていたペンをどうするつもりなのだろうと思っていたが、どうやら自分の身体にラクガキさせるつもりだったらしい。": "我還在想她拿着筆是打算做什麼，看來是打算讓我在她身上塗鴉。", "そんなことはしなくていい、と断るのだが、リラは譲らない。": "我拒絕了，告訴她不用做那種事，但裏菈沒有讓步。", "なんでもいいんだよっ、はぁっ、こういうことしたら、必ず何か書いてもらわなくちゃ……はぁっ、あんっ、んんっ": "寫什麼都行，哈啊，既然都做了這種事，那就一定要寫點什麼……哈啊，啊嗯，嗯嗯", "思いつかない？　なら、えっとね……": "想不出來嗎？　那就，嗯……", "肉便器？　公衆便女？　淫乱、雌豚、ちんちん大好き……ふふっ、リラはぴょんぴょんうさぎさんなのに、雌豚なんて笑っちゃうね": "肉便器？　公共便女？　淫亂，母豬，最喜歡肉棒……呵呵，裏菈明明是蹦蹦跳跳的小兔子，卻是個母豬，真好笑呢", "まったく笑えなかった。": "完全笑不出來。", "リラが自分で考案したのではないだろう。すべて、過去に書かれたことがあるに違いなかった。": "這應該不是裏菈自己想出來的。肯定都是過去寫過的。", "受精卵製造機っていうのもあったけど……ひゃっ？　お兄さん、ラクガキしないの……？": "還有受精卵製造機……呀？　大哥哥，你不塗鴉嗎……？", "ペンを持つ手首を握り直し、いいんだよ、と諭す。そして、そんなことは忘れられるようにと、より激しく抽挿を繰り返す。": "我重新握住了她拿着筆的手腕，告訴她可以了。然後，爲了讓她忘記那種事，我更加激烈地反覆抽插。", "んんんああああぁぁぁっ！？　ふぁっ、あふぁああっ、はぁっ、おにいさっ、んんっ、はげしくてぇっ、はぁっ、あたまぽわぽわしちゃうぅ……": "嗯嗯嗯啊啊啊啊啊啊啊！？　呼啊，啊呼啊啊啊，哈啊，大哥哥，嗯嗯，好激烈，哈啊，腦袋暈乎乎的……", "はぁっ、あっ、んんっ！　おにいさんっ、はぁっ、すごく気持ちいい顔してる……リラのおまんこ、気持ちいい？": "哈啊，啊，嗯嗯！　大哥哥，哈啊，你的表情看起來好舒服……裏菈的小穴，舒服嗎？", "えへへっ、うれしいなっ、んっ、はぁっ、気持ちよくなってくれて、お顔が見られて、幸せだよっ、んっ、はぁっ、んふぁああっ……！": "嗯嘿嘿，好開心，嗯，哈啊，看到你這麼舒服的表情，好幸福，嗯，哈啊，嗯呼啊啊啊……！", "下腹部の奥から切なさがこみ上げてくる。そのまま、彼女としっかりつながったまま頂きに達して――": "下腹部深處湧起一股苦悶感。就這樣，和她緊緊相連着到達頂點——", "んんふぁああああぁぁぁ……っ！？　あっ、あはぁっ、きもち、よすぎてぇ、なんにも、かんがえられないよぉ……はぁ、あはぁ……": "嗯嗯呼啊啊啊啊啊啊啊啊……！？　啊，啊哈啊，太舒服了，什麼都，無法思考了……哈啊，啊哈啊……", "お兄さんのせーし、あったかくて……じんわりするよぉ……しあわせぇ……": "大哥哥的精子，好溫暖……慢慢擴散開來……好幸福……", "恍惚としながらも、リラは『幸せ』とつぶやいてくれた。": "裏菈雖然有些恍惚，但還是小聲地說着“幸福”。", "そのことが嬉しくて、思わず安堵する。": "我對此感到很高興，不由得鬆了一口氣。", "お兄さんは不思議……他の誰とも違う感じがするよ……ん、はぁっ、あふぅ……": "大哥哥好不可思議……和其他人感覺都不一樣……嗯，哈啊，啊呼……", "ふと思い立って、彼女の手からペンをとる。": "我突然想到，從她手裏拿過筆。", "そして彼女の身体にペンを走らせた。": "然後在她的身體上寫了起來。", "え……？　なに、これ、なんて書いてあるの……？": "咦……？這是，什麼，上面寫了什麼……？", "彼女の側からは、上下逆で読みづらいのだろう。": "從她的角度看來，因爲上下顛倒所以很難看清楚吧。", "それを察して、同じ単語をリラの耳元にささやく。": "我察覺到這一點，在裏菈的耳邊小聲地重複了一遍那個單詞。", "おにい……さん……。それ、リラに書いてくれたの……？　リラは、おにいさんにとって、そうなんだって、思っていいのかな……？": "大……哥哥……這是，寫給裏菈的嗎……？裏菈，可以認爲，大哥哥是這麼想的嗎……？", "もちろんだ。": "當然了。", "リラは自分にとって間違いなく『素敵な女の子』なのだから――": "因爲裏菈毫無疑問是我心目中的“好女孩”——"}