{"こんな遠くの村にまで来てくれて、みんなありがとう": "謝謝大家，能來這麼遠的村子", "吉備津桃葉": "吉備津桃葉", "気にしないで大丈夫！　だって、ちょっと走ったら……": "不用在意！　因爲，稍微跑一下就到了……", "金蘭": "金蘭", "大丈夫だよ、桃葉！　だって私たち、友達だから！　友達のためなら、どこまでも行くよ！": "沒事的，桃葉！　因爲我們是朋友！　爲了朋友，無論哪裏都會去的！", "フアナ": "弗亞納", "あ、うん……ありがと……": "啊，嗯……謝謝……", "フアナの圧がすごいね": "弗亞納的氣勢好強啊", "人間さんも、ありがとね。さっそくなんだけど……このあたりを荒らし回ってるのが、犬っぽいやつと、猿っぽいやつと、キジっぽいやつの３人組らしくて": "也謝謝人君。雖然有點突然……不過聽說在這附近搗亂的，是像狗的傢伙，像猴子的傢伙，還有像雉雞的傢伙組成的三人組", "え、その組み合わせって、桃葉のとこの……": "哎，這個組合，是桃葉那裏的……", "あの子達に限って、そんな悪さをするはずないよ。でも、もしディマイトで洗脳でもされてたら、絶対に助け出さなくちゃ": "那些孩子不可能做壞事的。不過，如果被惡之力洗腦了，那絕對要救出來", "わかった！　友達の友達は、友達だからね。あたしの大切な友達を３人も、ディマイトで操るなんて許せないよ！": "明白了！朋友的朋友，就是朋友。我重要的朋友有三個人，被惡之力操縱了，我絕不原諒！", "フアナ、あの子達と面識あるんだっけ……？": "弗亞納，你認識那些孩子嗎……？", "近所で聞き込みした感じだと、どうもこの洞窟が怪しいって噂だったけど……": "在附近打聽了一下，聽說這個洞窟很可疑……", "あっ、あれ見て！　洞窟の奥に誰か入っていく！　あれ……なんか犬っぽいけど……まさか、犬飼の偽物！？": "啊，快看！有人走進洞窟裏了！那個……好像是狗……難道是犬飼的冒牌貨！？", "全然、寄せるつもりないね、あれ……": "完全沒有靠近的意思呢，那個……", "でも、桃葉の地元からはかなり離れてるんでしょ？　本人に会ったことない人なら、外見の特徴だけで騙されちゃうかも": "不過，離桃葉的家鄉很遠吧？沒見過本人的人，可能會被外表的特徵騙到", "あたしの偽者もいるのかな？　なんか腹立ってきたよ。なにあの、クオリティの低い偽者。だいたい、名前を騙ってどうするつもりなんだろ": "會不會也有我的冒牌貨呢？　感覺有點生氣了。那個質量低下的冒牌貨是什麼啊。說到底，冒用我的名字是想幹什麼啊", "ふと思ったんだけど……偽者と本物が遭遇したらどうなるんだろうね": "我突然想到……冒牌貨和本人相遇的話會怎麼樣呢", "そりゃあ、一瞬で偽者の嘘がバレるだけでしょ": "那當然是，冒牌貨的謊言一瞬間就會被揭穿吧", "だとすると、あいつらにとって本物は一番出てきてほしくない邪魔者だよね。なのに騒ぎを起こしたら、本物がこうして駆けつけるわけで……": "如果是這樣的話，對那些傢伙來說，本人就是最不想出現的礙事者了呢。然而一旦引起騷動，本人就會像這樣趕過來……", "確かに。何がしたいんだろね": "確實。他們到底想幹什麼呢", "まさか、もう犬飼や猿森、雉尾たちは捕まってるとか！？": "難道說，犬飼，猿森，雉尾他們已經被抓住了！？", "あ、いや、それも可能性の一つだけど、まだ……": "啊，不，雖然這也是一個可能性，不過還……", "助けなきゃ！　たぁーっ！！": "必須去救他們！　喝啊——！！", "くっ……は、放せっ……どういうつもりなんだっ……！": "咕……放，放開我……你們想幹什麼……！", "敵拠点に飛び込んだ桃葉。すぐに、入り口の鉄格子が、彼女と金蘭たち他の仲間とを引き離してしまったが、仲間の危機に熱くなっていた桃葉はそのまま突撃して――": "衝進敵方據點的桃葉。入口的鐵柵欄立刻將她和金蘭以及其他同伴分開了，不過因爲同伴的危機而熱血上頭的桃葉就這樣衝了進去——", "くっ、くそっ、あたしがこんなくだらない罠なんかにかかるなんて……！　はっ、おまえたち、何が狙いなんだ！": "咕，可惡，我居然會中這種無聊的陷阱……！　哈，你們，到底有什麼目的！", "手首を縄で縛り上げられ、天井から吊るされた状態。": "手腕被繩子綁住，吊在天花板上的狀態。", "その桃葉を、３人の獣人が取り囲んでいた。": "桃葉被3個獸人包圍了。", "狙いなんか、あるかよ……": "我們纔沒有什麼目的……", "猿男": "猿男", "俺たちは治験の仕事だって、この施設に呼ばれて……変な科学者に、この姿にされたんだ": "我們是被叫來這個設施做臨牀試驗的……然後被奇怪的科學家變成了這副模樣", "雉男": "雉男", "わふう": "汪", "犬男": "犬男", "まさか……改造人間！？　な、なんてことを……。わかった、そいつを叩き切ってあげるから、この縄をといて！": "難道說……是改造人！？　你，你們都做了些什麼……我知道了，我會把你們打個稀巴爛的，快把繩子解開！", "だが、男たちは桃葉の言葉に耳を貸さず、いきり立ったモノを取り出した。": "但是，男人們沒有聽桃葉的話，而是拿出了勃起的肉棒。", "なっ、なんでっ！？　あたしの話、聞いてたの……っ、あっ、んぁああぁっ！？": "爲，爲什麼！？　你們有在聽我說話嗎……啊，嗯啊啊啊啊！？", "猿男は強引に桃葉の脚を開かせると、何の準備もできていない膣口にあてがい、力任せに肉茎を押し込んだ。": "猿男強行掰開桃葉的雙腿，將肉棒抵在毫無準備的陰道口，然後用力地插了進去。", "んんぃいいいっ！？　んぁっ、はっ、んっくぅ……っ、や、やめっ、それ以上は……あっ、入んない、ってぇ……っ！！　んあぁああうぅ！": "嗯嗯咿咿咿咿！？　嗯啊，哈，嗯咕……住，住手，再插下去……啊，就進不去了……！！　嗯啊啊啊啊嗚！", "ようやく、猿男の亀頭が見えなくなったところだったが、彼は引こうとはせず、ぐりぐりと先端を押し付けては、閉じている狭穴を拡げようとする。": "雖然猿男的龜頭終於看不見了，但他並沒有拔出來，而是用前端頂着，試圖擴張緊閉的狹窄小穴。", "あぁっ、くっ、んんぐうぅうっ！　だめ、熱い……っ、はぁっ、ひりひりする……っ！！　それ以上、無理にしたら……壊れちゃうからぁ……っ！": "啊啊，咕，嗯嗯咕嗚嗚嗚！　不行，好熱……哈啊，好刺痛……！！　再這樣強行插下去的話……會壞掉的……！", "ちょっと順番が逆だけどね、すぐに濡らしてやるから": "雖然順序有點反了，但我會馬上讓你溼的", "背後に回っていた雉男は、桃葉の柔らかな乳房を力任せに揉み潰す。ボリュームのあるその膨らみに、男の指が埋もれかけた。": "繞到桃葉背後的雉男，用力揉捏着她柔軟的乳房。男人的手指幾乎要陷進那豐滿的隆起之中。", "んぁああっ、やっ、さわるなぁ……っ！　汚い手で、あたしのおっぱい……はぁっ、揉むんじゃないっ、んぅっ、くううっ！": "嗯啊啊啊，呀，別碰我……！　別用你那髒手，揉我的胸……哈啊，嗯，咕嗚嗚！", "おまえたちを、こんな目に遭わせたやつは必ず倒してあげるから……だから、離してよ！　あたしにこんなことしたって、どうにもならないでしょ！？": "我一定會打倒讓你們變成這樣的傢伙……所以，放開我！　對我做這種事，也改變不了什麼吧！？", "あの博士は……おまえにご執心だった……おい": "那個博士……對你很執着……喂", "わっふ": "哇呼", "猿男の合図で犬男が壁面のスイッチを押すと、隣室との境界にあったカーテンが開く。そこには桃葉の盗撮写真が所狭しと部屋じゅうに貼り付けられていた。": "猿男示意犬男按下牆上的開關，與隔壁房間的隔簾便打開了。房間裏貼滿了桃葉的偷拍照片。", "な、なんなのこれ……頭おかしいでしょ……": "這，這是什麼……腦子有問題吧……", "博士が何をしたかったのかわからない。ただ言えるのは、おまえがいたから、俺たちはこうなった": "不知道博士想做什麼。但可以肯定的是，因爲有你，我們纔會變成這樣", "は？　そんなの、逆恨み……んっ、んんんぅううっ！　あ、いやぁっ、もう動かないで……！　はぁっ、んぐうぅうっ！": "哈？　這算什麼，遷怒於人……嗯，嗯嗯嗯嗚嗚！　啊，不要，別動了……！　哈啊，嗯咕嗚嗚！", "はぁ、あっ、そんなに擦られたらっ、はぁっ、あ、はぁ……": "哈啊，啊，這樣摩擦的話，哈啊，啊，哈啊……", "ほら、俺のテクニックのおかげだな。濡れてきた音が聞こえてきたぞ": "看吧，多虧了我的技巧。能聽到你溼了的聲音了", "そんなの、ないっ……濡れて、なんか……っ、はぁっ、んぁうっ、んっ、はんっ、あんたたちなんかにヤラれて……気持ちいいわけないでしょ……": "沒，沒有……我怎麼，會溼……哈啊，嗯啊嗚，嗯，哈嗯，被你們這種人侵犯……怎麼可能舒服……", "口だけは立派だけどな。おう、口でしてもらえよ、おまえ": "只有嘴上功夫了得啊。喂，給我用嘴做啊", "やだ、くるなっ、おまえのなんか、絶対っ、舐めたりしないんだからっ！": "不要，別過來，我絕對不會，舔你的那種東西的！", "はぁ、はぁ、わう、わうぅんっ": "哈啊，哈啊，汪，汪嗚", "……ダメか。あいつは進行が早くて、もうフェラも理解できないんだ。代わりに、もっといやらしいところ見せて、オカズを提供してくれよ": "……不行嗎。那傢伙進展太快，已經連口交都不懂了。作爲代替，讓我看看你更淫蕩的樣子，給我點下酒菜吧", "なんであたしが、そんなことっ！　んっ、あぁっ、はぁんっ！": "爲什麼我要做那種事！　嗯，啊啊，哈啊嗯！", "雉男は、いつの間にか固く勃っていた桃葉の乳首を、乱暴につまみ上げた。": "雉男粗暴地捏住了不知何時已經勃起的桃葉的乳頭。", "ひぁぁぁあうぅんっ！！　や、やめっ、痛い、からぁ……っ、んっ、はぁんっ！！": "咿啊啊啊啊嗚嗚嗯！！　不，不要，很痛的……嗯，哈啊嗯！！", "痛いとか言いながら、そういうのが好きなのか？　雉がつねる度に、ナカが締まってくるぜ": "一邊說痛，一邊卻很喜歡這樣嗎？　雉男每捏一下，裏面就縮緊了哦", "そんなんじゃないっ、あたしは絶対にっ、んっ、はぁっ、あんっ！　これはっ、気持ちいいとかじゃ、ないからっ、あっ、あぁんっ！": "不是這樣的，我絕對，嗯，哈啊，啊嗯！　這，不是因爲，舒服，啊，啊啊嗯！", "やっ、速いっ、あっ、はげし、すぎぃ……！？　そんなにっ、はぁっ、あそこ擦られたらっ、熱くなってきちゃうぅ……っ！！": "好，好快，啊，太，太激烈了……！？　那裏，哈啊，被這樣摩擦的話，會變得好熱……！！", "はぁっ、あっ、だめぇっ、はげしすぎるってば、あっ、いっかい、とまってぇ……っ、あっ、あぁううぅんっ！！": "哈啊，啊，不行，太激烈了，啊，先，先停下來……，啊，啊啊嗚嗚嗯！！", "まさに猿らしく、ヘコヘコと素早くピストンする猿男。その執拗な摩擦に、桃葉の膣内は熱を持ち始めていた。": "猿男就像真正的猴子一樣，快速地活塞運動。在那執拗的摩擦下，桃葉的陰道開始發熱。", "素早く抜き差しするほどに、溢れる水音もより際立って聞こえる。": "抽插得越快，溢出的水聲就聽得越清楚。", "感じてなんかいない、それは嘘ではないはずなのに……桃葉が自分の秘所の淫猥な音を恥ずかしく思うほど、身体はまた反応する。": "明明沒有感覺，這應該不是謊言……但桃葉越是爲自己的祕處發出的淫蕩聲音感到羞恥，身體就越是起反應。", "はぁっ、あっ、あんっ、んっ、だめっ、それいじょっ、されたらぁっ、あっ、あふぁあんっ！": "哈啊，啊，啊嗯，嗯，不行，再這樣下去的話，啊，啊呼啊嗯！", "でちゃう……あ、あうっ……": "要出來了……啊，啊嗚……", "それでも絶頂しそうだとは言いたくない、と桃葉は必死に抵抗する。もちろん男たちもそれを見透かしてしまう。": "即使如此，桃葉也不想說要高潮了，拼命地抵抗着。當然，男人們也看穿了這一點。", "なんだあ？　イキそうなのか？　感じちゃってる証拠だよなぁ、まさか集団で乱暴に犯されてイッちゃうのか？": "怎麼了？要去了嗎？這是有感覺的證據啊，難道被一羣人粗暴地侵犯，就要高潮了嗎？", "違うっ、これは違うのっ、んっ、はぁっ！　おしっこ、おしっこが、出ちゃうのっ、あっ、んんっ、あふぁっ": "不對，不是這樣的，嗯，哈啊！ 小便，小便，要出來了，啊，嗯嗯，啊呼啊", "強情なやつだ……まあいい、このまま出してやる……": "真是倔強的傢伙……算了，就這樣射出來吧……", "んんっ、あっ、あぁっ、やめっ、出さないでっ、あっ、あああぁぁあぁ――っ！？": "嗯嗯，啊，啊啊，不要，不要射出來，啊，啊啊啊啊啊啊啊——！？", "はぁっ、あっ、んんぁああああぁぅうぅっ！！": "哈啊，啊，嗯嗯啊啊啊啊啊啊嗚嗚嗚！！", "３人の改造獣人たちは、一斉に桃葉の身体、あるいは膣内めがけて射精する。": "3個改造獸人一起朝着桃葉的身體，或者陰道內射精。", "生臭い白濁を浴びながら、桃葉は局部からわずか、体液を飛ばした。": "沐浴着腥臭的白濁液，桃葉的局部也噴出了些許體液。", "あ、あぁ……っ、あたし、こんな……違うの、これは……おしっこ……だからぁっ……": "啊，啊啊……我，這樣的……不對，這是……小便……啊……", "あんたたちも、ひどい目にあったのは同情するけど……あたしは、許さないよ。あんたたちに、こんなことされて……": "我也同情你們的遭遇……但我不會原諒你們的。被你們，做了這樣的事……", "ダメだ……こんなに出したのに、性欲がおさまらねぇ……やっぱり俺も、もう猿に……": "不行……都射了這麼多，性慾還是無法平息……果然我也，變成猴子了……", "くっ、離してよっ！　まだ、しようっていうの！？　これ以上は、あたしだって……！": "咕，放開我！ 還想做嗎！？ 再繼續下去，我也會……！", "身を捩らせて訴える桃葉。": "桃葉扭動着身體訴說着。", "しかし、相手の意識は獣にシフトしているのか、もはや聞こえてさえいないようだった。": "但是，對方的意識已經切換到野獸上了，似乎已經聽不進去了。"}