{"えっ、お茶会をアリスが開いたの～？": "哎，愛麗絲開了茶會～？", "マウラ": "睡鼠", "そうだよ。沢山のゲストを呼んで、美味しい食べ物や飲み物を振舞ったってわけね": "是啊。邀請了很多客人，準備了美味的食物和飲料", "アリス": "愛麗絲", "私と人間さんもお呼ばれしたんですが、普通のお茶会とはちょっと違いましたね": "我和人類君也被邀請了，和普通的茶會有點不一樣呢", "ピュルテ": "看板", "えっ！？　なにが違ったの……？マウラ、気になっちゃうな～": "哎！？　哪裏不一樣了……？睡鼠，好在意啊～", "とにかく刺激に満ちていて、楽しかったんです。あんなお茶会は初めてでした……": "總之充滿了刺激，非常開心。第一次參加那樣的茶會……", "それは流石に盛り過ぎだよ……。確かに、いつもよりは工夫したつもりだけどね": "那也太誇張了吧……雖然確實比平時下了更多功夫", "だから、その工夫ってなに～？　マウラにも教えてよ": "所以，是什麼功夫～？也告訴睡鼠嘛", "今度、マウラも呼んであげるから、そのときに分かるよ！もちろん、ホスト側として一緒に盛り上げてもらうために呼ぶけどね……": "下次也邀請睡鼠，到時候就知道了！當然，是爲了讓你作爲主辦方一起炒熱氣氛才邀請的……", "ふわーあ、おもてなしをするのは、マウラの柄じゃないけど……。刺激的なお茶会のためなら、仕方ないか": "哇，雖然招待客人不是睡鼠的風格……但爲了刺激的茶會，也沒辦法", "じゃあ、次のお茶会には僕にも声をかけてね～♪　絶対だよ": "那麼，下次茶會也叫我哦～♪　一定要叫哦", "分かってるってば。じゃあ、またね！": "我知道啦。那麼，再見！", "私と人間さんも、頼まれ事があるので失礼しますね": "我和人類君也有事要辦，先告辭了", "ふああ……。ちょっと眠いけど、お茶会は楽しみだな～": "哇……雖然有點困，但好期待茶會啊～", "なあ、ちょっといいか……？": "喂，可以打擾一下嗎……？", "村人１": "村民1", "う～ん、マウラは眠たくなってきちゃったから、つまらない話なら聞きたくないんだけど……": "唔～嗯，睡鼠有點困了，如果是很無聊的事的話，我就不想聽了……", "いや、俺たちの話を聞いたら、絶対に興味が湧くって": "不，聽了我們的事，你絕對會感興趣", "村人２": "村民2", "そうそう！あんたらが話していた、『刺激的なお茶会』をこれから開くって話なんだからな": "對對！因爲接下來要開的就是你們剛纔說的“刺激的茶會”", "えっ、これから刺激的なお茶会をするの〜？": "誒，接下來要開刺激的茶會嗎？", "もちろんだ。あんたさえ良ければ、ゲストとして参加しないか？": "當然了。如果你願意的話，要不要作爲嘉賓參加？", "あはっ♪　なんだか、眠気も吹っ飛んじゃったみたい。マウラ、キミたちのお茶会にお呼ばれするね": "啊哈♪ 總覺得睏意都飛走了。睡鼠，要參加你們的茶會哦", "よし、じゃあこっちだ": "好，那這邊請", "あれ……？　ここって、居酒屋じゃない？": "咦……？這裏不是酒館嗎？", "まあまあ、とりあえず……。このお茶でも飲んで、ね……？": "好啦好啦，總之……先喝杯茶吧……？", "あっ……。このお茶、なんだかいい匂い……♪ごくごくっ……。う～ん、僕……ますます眠たくなってきちゃった": "啊……這茶，聞起來好香……♪咕嘟咕嘟……唔～嗯，我……越來越困了", "すう……すう……": "呼……呼……", "……おいおい、薬が効くの早過ぎだろ。こいつ、もう寝ちまったぞ": "……喂喂，藥效也太快了吧。這傢伙，已經睡着了", "これは好都合だな……。それじゃあ、俺たちの『刺激的なお茶会』を始めますか……": "這樣正好……。那麼，我們的“刺激的茶會”要開始了……", "すう……すう……。ううっ……！　んんっ！": "呼……呼……。唔唔……！　嗯嗯！", "挿れたときに、起きたかと思ったが……。ちゃんと寝てるな。よしよし……": "我還以爲插進去的時候她會醒過來……。看來睡得很香呢。很好很好……", "んんぅ……んっ、んにゅう……ふう……": "嗯嗯……嗯，嗯嗯……呼……", "おおっ……！　こいつのアソコ、もうトロトロだぜ……。うわぁ……たまらないな。挿し込んだだけで、イっちまいそうだ": "哦哦……！　這傢伙的那裏，已經黏糊糊的了……。哇……真受不了啊。只是插進去，就感覺要射了", "おっ！　それはラッキーだったな♪俺は……うかつに口を使って噛まれても怖いしな……": "哦！　那真是幸運呢♪我……要是不小心用嘴咬到的話，那可就麻煩了……", "頭とか顔に擦り付けるとするか……。最近、ご無沙汰だったから、濃ゆいのが出るぞ～": "就用頭和臉摩擦吧……。最近，好久沒做了，要射出濃厚的了哦～", "くうっ、んんっ……！　ふあっ……んん……んぅ……": "咕，嗯嗯……！　呼啊……嗯嗯……嗯……", "よっぽど薬の効きがいいんだろうな……。呻き声だか、喘ぎ声だかは上げても、暴れたりはしないなんて……": "藥效應該很好吧……。雖然發出呻吟聲，喘息聲，但不會亂動……", "まさに『刺激的なお茶会』にはピッタリのゲストだったな。ああっ、くうっ……！　この綺麗な顔を汚していると思うと……！": "真是適合“刺激的茶會”的嘉賓呢。啊啊，咕……！　一想到要玷污這張漂亮的臉……！", "……くうっ！　なんだか、ますますスケベな気分になってきたぜ": "……咕！　總覺得，越來越興奮了", "はあっ……ああっ……。": "哈啊……啊啊……。", "あっ、はあっ……ううんっ！": "啊，哈啊……嗚嗚嗯！", "お前もか……？この蜜壺も、どんどん潤んでぐちゃぐちゃだ！": "你也是嗎……？這個蜜壺，也變得越來越溼潤了！", "ほら、この音……。マジでヤバいだろう？　腰の動きが止まらねえぜ！": "聽，這個聲音……。真的很糟糕吧？　腰的動作停不下來了！", "あっ……！　ああっ……！ふっ、ううんっ……はあぁっ……": "啊……！　啊啊……！呼，嗚嗚嗯……哈啊啊……", "なあ、どう思う？これだけかき混ぜても起きないなら、もっと激しく責めてもいいよな？": "你，怎麼想？都這樣攪動了還不醒的話，再激烈一點也沒關係吧？", "いいんじゃないか？　俺も、手加減なしでいくぜ": "不錯啊？　我也不留情了", "ううっ……！　はあっ……くうんっ！　んぁ、あぅん……！": "嗚嗚……！　哈啊……咕嗯！　嗯啊，啊嗯……！", "うああぁぁっ、ぐうっ、はあっ……！突けば突くほど、締め付けてくるぞ……！": "嗚啊啊啊啊，咕，哈啊……！越插越緊了……！", "この蜜壺、かなりの名器だな……！ふっ、くうっ……ああっ……！　俺のモノに喰らい付いてきやがる！": "這個蜜壺，真是名器啊……！呼，咕……啊啊……！　緊緊地咬住我的傢伙！", "ああっ……ふっ、ふうんっ……！はあっ、あっ、ああっ……": "啊啊……呼，呼嗯……！哈啊，啊，啊啊……", "ああっ、ふひぃ……！　こっちも、歪んだ顔がたまらないぜ！ヤバいことをしちまってるんだって思うと、ゾクゾクするなぁっ！": "啊啊，呼噫……！　這邊也是，扭曲的表情讓人受不了！一想到在做壞事，就興奮起來了！", "こいつの顔、俺の先走りでドロドロだ……。ああっ、こんな上物を好きに出来るなんて……！": "這傢伙的臉，被我的先走液弄得黏糊糊的……。啊啊，竟然能對這麼好的東西爲所欲爲……！", "お茶会ってヤツは、最高だよなぁっ？こんなふうに乱暴にしても、文句も言われないなんてな……！": "茶會什麼的，最棒了啊？就算這樣粗暴地對待，也不會被抱怨……！", "むうっ、くうっ……！ああっ、はあっ……ふうんっ": "嗚，咕……！啊啊，哈啊……呼嗯", "俺はもう、辛抱出来なくなってきた！あそこがうねって、射精を誘ってくるっ……！": "我已經，忍不住了！那裏蠕動着，引誘我射精……！", "これが、意識のない女の蜜壺かよっ……！気付けば、ペニスがガチガチだぜ……！": "這就是，沒有意識的女人的蜜壺嗎……！回過神來，我的肉棒已經硬邦邦了……！", "ふあっ、あっ……ああっ！　んぁ、あぅっ、はぁっ、ん、はぁうんっ": "嗚啊，啊……啊啊！　嗯啊，啊嗚，哈啊，嗯，哈啊嗚嗯", "もう、ダメだ……！　俺は出すぞっ……！こいつの中を、俺の精液で満たしてやるっ……！": "已經，不行了……！　我要射了……！用我的精液，把這傢伙的裏面填滿……！", "俺も限界だっ……！今すぐ、この顔をザーメン塗れにしてやりてぇっ！　くうぅっ！": "我也到極限了……！現在馬上，想把這臉塗滿精液！　嗚嗚嗚！", "ああっ……！　んんっ、くうんっ……！": "啊啊……！　嗯嗯，嗚嗯……！", "ぐうっ……！　うあぁぁぁっ！ザーメンが止まらねえっ……！": "嗚嗚……！　嗚啊啊啊啊！精液停不下來……！", "はあぁぁっ！　また、とんでもない量を出しちまったぜ……！": "哈啊啊啊！　又射了，不得了的量啊……！", "ううっ……はあっ……。はうんっ……ああっ！": "嗚嗚……哈啊……。哈嗚嗯……啊啊！", "ふぅ……すぅ……。んっ、んん……？ふわ～っ、あれ？　ここどこ……？": "嗚……呼……。嗯，嗯嗯……？呼哇～，咦？　這裏是哪裏……？", "おっ、やっと起きたか？お前は、『刺激的なお茶会』にお呼ばれしたんだよ": "哦，終於醒了？你啊，被邀請來參加『刺激的茶會』了哦", "ああ、これが……今流行りの『刺激的なお茶会』だったんだね。なんだかとっても……気持ちいいねぇ……": "啊啊，這就是……現在流行的『刺激的茶會』啊。總覺得非常……舒服呢……", "でも、やっぱり……眠いや。もうちょっと、寝させてぇ……すぅ……くぅ……": "但是，果然……好睏啊。再讓我，睡一會兒……呼……呼……", "おいおい、また寝る気かよ……？": "喂喂，又想睡了嗎……？", "別に寝てようが起きてようが構わないだろ？このままお茶会を続けようぜ……へへっ！": "管她睡不睡呢？就這樣繼續茶會吧……嘿嘿！", "そうだな……。俺の特濃ミルクティー、まだまだ出し足りねえや": "是啊……我的特濃奶茶，還遠遠不夠呢"}