{"おお、ここがアロマの専門店かぁ。店中キラキラしてて綺麗だなあ": "哦哦，這裏就是香氛專賣店啊。店裏閃閃亮亮的，好漂亮哦。", "金蘭": "金蘭", "でも、どれを買えばいいのかな。あたしには全然わかんないや": "可是，要買哪個纔好呢？我完全不知道。", "心配しないで、私たちがオススメの品を選んであげるわ": "別擔心，我們會幫你選推薦的。", "シンデレラ": "仙杜瑞拉", "そうそう。女子力上げたい金ちゃんのために姐さんとあたしが人肌脱いであげる": "對啊對啊。爲了想要提升女子力的小金，姐姐和我會脫下你的衣服。", "浦島みずえ": "浦島水繪", "へへ、やっぱり姐さんとみずえは頼りになるなー": "嘿嘿，姐姐和水繪果然很可靠呢～", "どういたしまして。それにしても姐さんがこういうのに詳しかったなんて、ちょっと意外だな": "不客氣。話說回來，姐姐居然對這種東西這麼瞭解，有點意外呢。", "当然、私だってプリンセスですもの。アロマのたしなみ方だって、ちゃんと心得てるわ": "當然，我也是公主嘛。對香氛的品味，我可是很有心得的。", "高品質のアロマの香りに包まれながら飲むお酒はムード満点で最高なのよ！": "在高質量的香氛香氣中喝酒，氣氛滿分，真是太棒了！", "ああ、やっぱりそういうことね……": "啊啊，果然是這樣……", "ははっ、でも姐さんらしいや": "哈哈，不過很像姐姐的作風呢。", "ちょっと人間さんまで笑って！　まあいいわ。それじゃ気を取り直して、金ちゃんのアロマを選んでいきましょう": "連人類都笑了！算了。那麼，我們重新打起精神，來選小金的香氛吧。", "やっぱり初心者なら、薬草とか、柑橘系のアロマがいいんじゃない？": "初學者的話，還是選藥草或者柑橘系的香氛比較好吧？", "くんくん。うーん、良い匂いだけど、どれも山で嗅いだ気がするなぁ": "我聞我聞。嗯，雖然味道很好，但感覺在山裏都聞過", "馴染みのある匂いばっかりだけど、これで本当に女子力上がるのかな……？": "雖然都是些熟悉的氣味，但這樣真的能提升女子力嗎……？", "うーん。お店のアロマはどれもしっくりこないみたいだね": "嗯。看來店裏的香氛都不太適合你呢", "じゃあ、私が前に買ったアロマをおすそ分けするわ。はい": "那我把之前買的香氛分給你吧。給", "くんくん……。えっ、なんだこれ！？何の花か知らないけど、とにかくすっごい良い匂い！": "我聞我聞……哎，這是什麼！？雖然不知道是什麼花，但總之味道好棒！", "うん。それになんていうか、すごく刺激的": "嗯。而且該怎麼說呢，有種強烈的刺激感", "これなら、使ってるだけで女子力上がりそうだよ！姐さん、本当にもらっちゃっていいの？": "這個的話，感覺光是用就能提升女子力了！大姐，我真的可以收下嗎？", "もちろん。気に入ってくれて嬉しいわ。そのアロマ、魔法の国でしか採れない特別なバラを使ってるのよ": "當然。你喜歡就好。那個香氛，是用只有在魔法之國才能採到的特別的玫瑰做的", "言うなれば、女をグーンと上げる『大人のアロマ』ってところかしら": "說起來，就是能讓女人魅力大增的“成人香氛”吧", "おお、大人の……": "哦，成人……", "なるほど、たしかに『アダルト』って感じ……": "原來如此，確實有種“成人”的感覺……", "ああっ、違うの！『大人の』って言っても、決していやらしいものじゃないわ！": "啊啊，不是的！雖然說是“成人”，但絕對不是什麼下流的東西！", "……さん、人間さん。起きてぇ": "……人，人類君。快起來", "？？？": "？？？", "真夜中。まどろみの中、誰かの声が聞こえる。": "深夜。在半夢半醒中，我聽到了某人的聲音。", "そして何かがのしかかっているような重みと刺激的な匂いを感じ、": "然後我感覺到了某種壓在身上的重量和刺激性的氣味，", "目を覚ます。": "我醒了過來。", "するとそこには、興奮気味の金蘭がまたがっていた。": "然後我看到，興奮的金蘭跨坐在我的身上。", "あっ、やっと起きた。ずっと起きないから、冬眠しちゃったかと思ったよ": "啊，你終於醒了。因爲你一直沒醒，我還以爲你冬眠了呢", "えっ？　なんでここにいるのかって？": "哎？　你問我爲什麼在這裏？", "シンデレラ姐さんにもらったアロマを焚いたら、急にエッチな気分になって、人間さんのお家に行きたくなったんだぁ": "我用了仙杜瑞拉姐給我的香氛，突然就變得想做愛了，所以就去了人類君的家", "だから、今すぐあたしのこと気持ちよくさせてよ。ほら。人間さんのおちんちん、こんなに元気なんだし": "所以，現在就讓我舒服起來吧。你看。人類君的肉棒，這麼有精神", "朝勃ち、というにはまだ早過ぎる時刻だが、自分の逸物は既に勃起していた。": "雖然現在離晨勃還早，但我的肉棒已經勃起了。", "あれ？　まだ寝ぼけてるみたいだ。じゃあ、あたしが挿れてあげるよ": "哎呀？　你好像還沒睡醒。那我來插你吧", "ふわああっ……人間さんのおちんちん、もうこんなにカチカチだぁ……": "呼哇啊啊……人類君的肉棒，已經這麼硬了……", "寝起きで抵抗もできない間に、問答無用で挿入させられる。": "在剛睡醒無法抵抗的時候，她不由分說地插入了我。", "前戯もしないうちに、金蘭の膣内は既にトロトロに仕上がっていた。": "在前戲之前，金蘭的陰道里就已經黏糊糊的了。", "ふふっ。人間さんのこと考えてたら、お腹のあたりがきゅーって熱くなって、お股からエッチな汁があふれてきたんだ……": "呼呼。一想到人類君，肚子就變得熱乎乎的，大腿間就溢出了淫蕩的汁液……", "なんだか、いつものあたしじゃないみたいで……本当は無理やりこんなこと、しちゃいけないのに……はああんっ！": "感覺，我好像不是平時的我了……明明不能強迫你做這種事的……哈啊啊！", "まとまりの欠けた、呂律の回らない口調でつぶやく金蘭。": "金蘭用着支離破碎，口齒不清的語調嘟囔着。", "そのうっとりとした表情は、いつもの男勝りな印象とは大きくかけ離れていた。": "她那陶醉的表情，與平時的她那男子漢般的印象相去甚遠。", "ああっ、ひああっ……ねえっ、人間さんも腰ふって、もっと気持ちよくさせてよ": "啊啊，噫啊啊……喂，人類君也動動腰，讓我更舒服吧", "そう言われても、金蘭にのしかかれたままではどうしようもない。": "就算她這麼說，被金蘭壓着的我也是無能爲力。", "おまけに寝起きで強い快感を与えられたせいか体がしびれて思うように動かせなかった。": "而且，也許是因爲剛睡醒就受到了強烈的快感，我的身體麻痹了，無法隨心所欲地活動。", "はううっ……もう、やっぱりねぼすけだなぁ。ほんとは、人間さんからしてほしかったのに……": "哈嗚嗚……真是的，你真是個懶蟲啊。其實，我本來想讓人類君來做的……", "あうっ、はああっ……！　もうっ、ガマンできないよ！": "啊嗚，哈啊啊……！　真是的，我忍不住了！", "はあっ、はあっ、あああっ！もっと、もっとおっ！": "哈啊，哈啊，啊啊啊！更多，更多！", "金蘭が腰の動きをより激しくさせる。": "金蘭的腰的動作變得更加激烈。", "自分から貪欲に腰を動かし、欲望のままに快楽を貪る姿はどう猛な肉食獣を思わせた。": "她那貪婪地扭動着腰，順從慾望貪求快樂的樣子，讓我聯想到了兇猛的肉食動物。", "あっ、あああんっ！すごいっ、人間さんのおちんちん奥まで入ってきてる……！": "啊，啊啊啊嗯！好厲害，人類君的肉棒插到最裏面了……！", "上下にこすれて、からだ、どんどんあつくなって……ひゃあああっ！": "上下摩擦着，身體，越來越熱了……呀啊啊啊！", "快楽に飲み込まれ、金蘭は大声で喘ぎはじめる。": "被快樂所吞噬，金蘭開始大聲地喘息。", "あああんっ！　はああっ！すごいっ！　あたしのからだじゃ、ないみたいっ！": "啊啊啊嗯！　哈啊啊！好厲害！　我的身體，好像不是我的了！", "こんなの、はじめてっ。ああっ！あたしも、やっぱり女の子なんだ……ひゃあああっ！": "這樣的感覺，還是第一次。啊啊！我果然，也是個女孩子啊……呀啊啊啊！", "上下運動が激しさを増し、蜜のような愛液がさらにドロドロとあふれ出る。": "上下運動變得更加激烈，蜜一般的愛液更加黏糊糊地溢了出來。", "卑猥な水音と愛らしい喘ぎ声が重なりあい、こちらの興奮もさらに加速していく。": "淫蕩的水聲和可愛的嬌喘聲重疊在一起，我的興奮也進一步加速。", "ふううっ、はああうっ……人間さんも気持ちよくなってきた？へへ、うれしい……あうううんっっ！": "呼嗚嗚，哈啊啊嗚……人類君也舒服起來了嗎？嘿嘿，好開心……啊嗚嗚嗚嗯！", "やっぱり、姐さんのアロマのおかげ……？すごいや、さすがは『大人の』アロマ……ああああっっ！": "果然，是多虧了姐姐的精油……？好厲害，不愧是『大人的』精油……啊啊啊啊！", "金蘭の力任せのピストンで、亀頭の先まで上りつめた精液は既に暴発寸前だった。": "金蘭用力的活塞運動，讓龜頭前端的精液已經快要爆發了。", "はああああっ！　いまっ、人間さんのおちんちんビクビクってして……ひゃあああっっ！": "哈啊啊啊啊！　現在，人類君的肉棒一跳一跳的……呀啊啊啊！", "いいよ、出してっ！　あたしのなかっ、いっぱいに、なるまでっ……ああああああっっっ！": "可以哦，射出來！　在我的裏面，射到，滿滿的……啊啊啊啊啊啊！", "はああっ……たくさん、出てる……人間さんの白いの、あふれちゃう……": "哈啊啊……射了好多……人類君的白色液體，溢出來了……", "裸と裸のつきあいって、やっぱり、すごいね……えへへ": "裸體與裸體的交流，果然，好厲害啊……誒嘿嘿", "金蘭が恍惚とした表情でこちらを見つめる。": "金蘭用恍惚的表情注視着我。", "体を伝う大量の汗が彼女の白肌をなまめかしく照らしていた。": "順着身體流下的大量汗水，將她白皙的肌膚照得妖豔動人。", "ごめんね人間さん、また勝手に押し入ってこんなことしちゃって": "對不起，人類君，我又擅自闖進來做這種事", "えっ、気持ちよかったからいいって……えへへ。やっぱり優しいな、人間さんは": "嗯，因爲很舒服所以沒關係……誒嘿嘿。人類君果然很溫柔啊", "無理矢理犯される形ではあったが、いつのまにかこちらもその気になっていたようだ。": "雖然形式上是被強行侵犯，但不知從何時起，我也有了那種想法。", "すると突然、金蘭の膣の締まりが緩くなる。": "然後突然，金蘭的陰道放鬆了。", "ああ……だんだん、からだの火照りがおさまってきた。アロマの効き目が、切れてきたかな？": "啊啊……身體的燥熱漸漸平息了。精油的效果，要消失了？", "ねえ人間さん。アロマの効き目が、この魔法が解けても……あたしのこと好きでいてくれる？": "人類君。精油的效果，就算這個魔法解除了……你也會喜歡我嗎？", "なんて、柄にもないこと言っちゃったな。あはは……": "真是的，說了不像自己會說的話。啊哈哈……", "そう微笑む金蘭の顔は、紛れもなく可愛らしい女の子のそれで、強い女子力を感じさせるものだった。": "金蘭微笑的臉，毫無疑問是可愛女孩子的臉，讓人感受到強烈的女子力。"}