{"おお、ここがアロマの専門店かぁ。店中キラキラしてて綺麗だなあ": "哦哦，这里就是香氛专卖店啊。店里闪闪亮亮的，好漂亮哦。", "金蘭": "金兰", "でも、どれを買えばいいのかな。あたしには全然わかんないや": "可是，要买哪个才好呢？我完全不知道。", "心配しないで、私たちがオススメの品を選んであげるわ": "别担心，我们会帮你选推荐的。", "シンデレラ": "仙杜瑞拉", "そうそう。女子力上げたい金ちゃんのために姐さんとあたしが人肌脱いであげる": "对啊对啊。为了想要提升女子力的小金，姐姐和我会脱下你的衣服。", "浦島みずえ": "浦岛水绘", "へへ、やっぱり姐さんとみずえは頼りになるなー": "嘿嘿，姐姐和水绘果然很可靠呢～", "どういたしまして。それにしても姐さんがこういうのに詳しかったなんて、ちょっと意外だな": "不客气。话说回来，姐姐居然对这种东西这么了解，有点意外呢。", "当然、私だってプリンセスですもの。アロマのたしなみ方だって、ちゃんと心得てるわ": "当然，我也是公主嘛。对香氛的品味，我可是很有心得的。", "高品質のアロマの香りに包まれながら飲むお酒はムード満点で最高なのよ！": "在高质量的香氛香气中喝酒，气氛满分，真是太棒了！", "ああ、やっぱりそういうことね……": "啊啊，果然是这样……", "ははっ、でも姐さんらしいや": "哈哈，不过很像姐姐的作风呢。", "ちょっと人間さんまで笑って！　まあいいわ。それじゃ気を取り直して、金ちゃんのアロマを選んでいきましょう": "连人类都笑了！算了。那么，我们重新打起精神，来选小金的香氛吧。", "やっぱり初心者なら、薬草とか、柑橘系のアロマがいいんじゃない？": "初学者的话，还是选药草或者柑橘系的香氛比较好吧？", "くんくん。うーん、良い匂いだけど、どれも山で嗅いだ気がするなぁ": "我闻我闻。嗯，虽然味道很好，但感觉在山里都闻过", "馴染みのある匂いばっかりだけど、これで本当に女子力上がるのかな……？": "虽然都是些熟悉的气味，但这样真的能提升女子力吗……？", "うーん。お店のアロマはどれもしっくりこないみたいだね": "嗯。看来店里的香氛都不太适合你呢", "じゃあ、私が前に買ったアロマをおすそ分けするわ。はい": "那我把之前买的香氛分给你吧。给", "くんくん……。えっ、なんだこれ！？何の花か知らないけど、とにかくすっごい良い匂い！": "我闻我闻……哎，这是什么！？虽然不知道是什么花，但总之味道好棒！", "うん。それになんていうか、すごく刺激的": "嗯。而且该怎么说呢，有种强烈的刺激感", "これなら、使ってるだけで女子力上がりそうだよ！姐さん、本当にもらっちゃっていいの？": "这个的话，感觉光是用就能提升女子力了！大姐，我真的可以收下吗？", "もちろん。気に入ってくれて嬉しいわ。そのアロマ、魔法の国でしか採れない特別なバラを使ってるのよ": "当然。你喜欢就好。那个香氛，是用只有在魔法之国才能采到的特别的玫瑰做的", "言うなれば、女をグーンと上げる『大人のアロマ』ってところかしら": "说起来，就是能让女人魅力大增的“成人香氛”吧", "おお、大人の……": "哦，成人……", "なるほど、たしかに『アダルト』って感じ……": "原来如此，确实有种“成人”的感觉……", "ああっ、違うの！『大人の』って言っても、決していやらしいものじゃないわ！": "啊啊，不是的！虽然说是“成人”，但绝对不是什么下流的东西！", "……さん、人間さん。起きてぇ": "……人，人类君。快起来", "？？？": "？？？", "真夜中。まどろみの中、誰かの声が聞こえる。": "深夜。在半梦半醒中，我听到了某人的声音。", "そして何かがのしかかっているような重みと刺激的な匂いを感じ、": "然后我感觉到了某种压在身上的重量和刺激性的气味，", "目を覚ます。": "我醒了过来。", "するとそこには、興奮気味の金蘭がまたがっていた。": "然后我看到，兴奋的金兰跨坐在我的身上。", "あっ、やっと起きた。ずっと起きないから、冬眠しちゃったかと思ったよ": "啊，你终于醒了。因为你一直没醒，我还以为你冬眠了呢", "えっ？　なんでここにいるのかって？": "哎？　你问我为什么在这里？", "シンデレラ姐さんにもらったアロマを焚いたら、急にエッチな気分になって、人間さんのお家に行きたくなったんだぁ": "我用了仙杜瑞拉姐给我的香氛，突然就变得想做爱了，所以就去了人类君的家", "だから、今すぐあたしのこと気持ちよくさせてよ。ほら。人間さんのおちんちん、こんなに元気なんだし": "所以，现在就让我舒服起来吧。你看。人类君的肉棒，这么有精神", "朝勃ち、というにはまだ早過ぎる時刻だが、自分の逸物は既に勃起していた。": "虽然现在离晨勃还早，但我的肉棒已经勃起了。", "あれ？　まだ寝ぼけてるみたいだ。じゃあ、あたしが挿れてあげるよ": "哎呀？　你好像还没睡醒。那我来插你吧", "ふわああっ……人間さんのおちんちん、もうこんなにカチカチだぁ……": "呼哇啊啊……人类君的肉棒，已经这么硬了……", "寝起きで抵抗もできない間に、問答無用で挿入させられる。": "在刚睡醒无法抵抗的时候，她不由分说地插入了我。", "前戯もしないうちに、金蘭の膣内は既にトロトロに仕上がっていた。": "在前戏之前，金兰的阴道里就已经黏糊糊的了。", "ふふっ。人間さんのこと考えてたら、お腹のあたりがきゅーって熱くなって、お股からエッチな汁があふれてきたんだ……": "呼呼。一想到人类君，肚子就变得热乎乎的，大腿间就溢出了淫荡的汁液……", "なんだか、いつものあたしじゃないみたいで……本当は無理やりこんなこと、しちゃいけないのに……はああんっ！": "感觉，我好像不是平时的我了……明明不能强迫你做这种事的……哈啊啊！", "まとまりの欠けた、呂律の回らない口調でつぶやく金蘭。": "金兰用着支离破碎，口齿不清的语调嘟囔着。", "そのうっとりとした表情は、いつもの男勝りな印象とは大きくかけ離れていた。": "她那陶醉的表情，与平时的她那男子汉般的印象相去甚远。", "ああっ、ひああっ……ねえっ、人間さんも腰ふって、もっと気持ちよくさせてよ": "啊啊，噫啊啊……喂，人类君也动动腰，让我更舒服吧", "そう言われても、金蘭にのしかかれたままではどうしようもない。": "就算她这么说，被金兰压着的我也是无能为力。", "おまけに寝起きで強い快感を与えられたせいか体がしびれて思うように動かせなかった。": "而且，也许是因为刚睡醒就受到了强烈的快感，我的身体麻痹了，无法随心所欲地活动。", "はううっ……もう、やっぱりねぼすけだなぁ。ほんとは、人間さんからしてほしかったのに……": "哈呜呜……真是的，你真是个懒虫啊。其实，我本来想让人类君来做的……", "あうっ、はああっ……！　もうっ、ガマンできないよ！": "啊呜，哈啊啊……！　真是的，我忍不住了！", "はあっ、はあっ、あああっ！もっと、もっとおっ！": "哈啊，哈啊，啊啊啊！更多，更多！", "金蘭が腰の動きをより激しくさせる。": "金兰的腰的动作变得更加激烈。", "自分から貪欲に腰を動かし、欲望のままに快楽を貪る姿はどう猛な肉食獣を思わせた。": "她那贪婪地扭动着腰，顺从欲望贪求快乐的样子，让我联想到了凶猛的肉食动物。", "あっ、あああんっ！すごいっ、人間さんのおちんちん奥まで入ってきてる……！": "啊，啊啊啊嗯！好厉害，人类君的肉棒插到最里面了……！", "上下にこすれて、からだ、どんどんあつくなって……ひゃあああっ！": "上下摩擦着，身体，越来越热了……呀啊啊啊！", "快楽に飲み込まれ、金蘭は大声で喘ぎはじめる。": "被快乐所吞噬，金兰开始大声地喘息。", "あああんっ！　はああっ！すごいっ！　あたしのからだじゃ、ないみたいっ！": "啊啊啊嗯！　哈啊啊！好厉害！　我的身体，好像不是我的了！", "こんなの、はじめてっ。ああっ！あたしも、やっぱり女の子なんだ……ひゃあああっ！": "这样的感觉，还是第一次。啊啊！我果然，也是个女孩子啊……呀啊啊啊！", "上下運動が激しさを増し、蜜のような愛液がさらにドロドロとあふれ出る。": "上下运动变得更加激烈，蜜一般的爱液更加黏糊糊地溢了出来。", "卑猥な水音と愛らしい喘ぎ声が重なりあい、こちらの興奮もさらに加速していく。": "淫荡的水声和可爱的娇喘声重叠在一起，我的兴奋也进一步加速。", "ふううっ、はああうっ……人間さんも気持ちよくなってきた？へへ、うれしい……あうううんっっ！": "呼呜呜，哈啊啊呜……人类君也舒服起来了吗？嘿嘿，好开心……啊呜呜呜嗯！", "やっぱり、姐さんのアロマのおかげ……？すごいや、さすがは『大人の』アロマ……ああああっっ！": "果然，是多亏了姐姐的精油……？好厉害，不愧是『大人的』精油……啊啊啊啊！", "金蘭の力任せのピストンで、亀頭の先まで上りつめた精液は既に暴発寸前だった。": "金兰用力的活塞运动，让龟头前端的精液已经快要爆发了。", "はああああっ！　いまっ、人間さんのおちんちんビクビクってして……ひゃあああっっ！": "哈啊啊啊啊！　现在，人类君的肉棒一跳一跳的……呀啊啊啊！", "いいよ、出してっ！　あたしのなかっ、いっぱいに、なるまでっ……ああああああっっっ！": "可以哦，射出来！　在我的里面，射到，满满的……啊啊啊啊啊啊！", "はああっ……たくさん、出てる……人間さんの白いの、あふれちゃう……": "哈啊啊……射了好多……人类君的白色液体，溢出来了……", "裸と裸のつきあいって、やっぱり、すごいね……えへへ": "裸体与裸体的交流，果然，好厉害啊……诶嘿嘿", "金蘭が恍惚とした表情でこちらを見つめる。": "金兰用恍惚的表情注视着我。", "体を伝う大量の汗が彼女の白肌をなまめかしく照らしていた。": "顺着身体流下的大量汗水，将她白皙的肌肤照得妖艳动人。", "ごめんね人間さん、また勝手に押し入ってこんなことしちゃって": "对不起，人类君，我又擅自闯进来做这种事", "えっ、気持ちよかったからいいって……えへへ。やっぱり優しいな、人間さんは": "嗯，因为很舒服所以没关系……诶嘿嘿。人类君果然很温柔啊", "無理矢理犯される形ではあったが、いつのまにかこちらもその気になっていたようだ。": "虽然形式上是被强行侵犯，但不知从何时起，我也有了那种想法。", "すると突然、金蘭の膣の締まりが緩くなる。": "然后突然，金兰的阴道放松了。", "ああ……だんだん、からだの火照りがおさまってきた。アロマの効き目が、切れてきたかな？": "啊啊……身体的燥热渐渐平息了。精油的效果，要消失了？", "ねえ人間さん。アロマの効き目が、この魔法が解けても……あたしのこと好きでいてくれる？": "人类君。精油的效果，就算这个魔法解除了……你也会喜欢我吗？", "なんて、柄にもないこと言っちゃったな。あはは……": "真是的，说了不像自己会说的话。啊哈哈……", "そう微笑む金蘭の顔は、紛れもなく可愛らしい女の子のそれで、強い女子力を感じさせるものだった。": "金兰微笑的脸，毫无疑问是可爱女孩子的脸，让人感受到强烈的女子力。"}