{"はぁ……ほんっとごめん。考え無しで、迷惑かけて": "哈啊……真的很抱歉。没考虑后果，给你添麻烦了", "吉備津桃葉": "吉备津桃叶", "へーき、へーき！　仲間が捕まって危ないかも、なんて思ったら熱くなっちゃうのも仕方ないよ": "没事没事！　一想到同伴被抓了，可能会有危险，会激动起来也是没办法的", "金蘭": "金兰", "そうそう。それだけ仲間を大切にしてるってことだし": "没错没错。这也说明你很重视同伴", "フアナ": "弗亚纳", "まあ、言い方を変えるとそうかもしれないけど、でも……落ち込むよ。それで心配して突っ込んで、自分が捕まってたら世話ないって……": "嗯，换个说法的话或许可以这么说，但是……我好沮丧。因为担心而冲出去，结果自己也被抓住了……", "あたしたちもびっくりしたけどね。けど、犬飼たちも大活躍で、偽者をあっという間にやっつけちゃったし": "我们也很吃惊。不过，犬饲他们也大显身手，一下子就收拾了冒牌货", "桃葉が熱くなったように、あの子たちも桃葉のピンチを知って、駆けつけてくれたんだよ。いい仲間だよね": "就像你激动起来一样，他们也知道了你的危机，赶了过来。真是好同伴啊", "それは、うん……そうだね。こんな遠くまで来てくれたことも、あんなふうに戦ってくれたことも、感謝しかないよ": "这个，嗯……是啊。他们不仅来到这么远的地方，还那样为我战斗，我只有感谢", "お互いに思いやって、熱く戦う……うん、理想。ずっと思ってたけど、それ理想の友達関係だと思う": "互相为对方着想，激动地战斗……嗯，理想。我一直觉得，这就是理想的朋友关系", "いや、でも元はきびだんごの繋がりだからね。そんな綺麗なものじゃないよ": "不，不过原本是用黍团子联系起来的。不是那么漂亮的东西", "きびだんごって言えば、精霊のきびのやつが、団子屋はじめて何軒も店を出してるんだよ。この近くにもあったから、食べに行く？": "说到黍团子，精灵的黍团子，开团子店的已经开了好几家了。这附近也有，要去吃吗？", "いいねえ！　団子は大好きだよ！": "好啊！　我最喜欢团子了！", "ね、いろんな種類があって美味しいでしょ。あとヘルシーなんだって": "看，种类很多，很好吃吧。而且听说还很健康", "ヘルシーって？": "健康？", "なんか身体に良かったりして、きれいになれるとか、そんな感じかな": "就是说对身体好，能变漂亮之类的，大概就是这种感觉", "じゃあおかわりしてくる": "那我再去要一份", "いやいや、量いけばいいってもんじゃないから！": "不不不，不是吃越多越好！", "手下だけじゃなくて、精霊のことも気にかけてるなんて……やっぱり桃葉は優しいね": "不仅关心手下，还关心精灵……桃叶果然很温柔呢", "そうかな。優しいかはわかんないけど、でもやっぱり友達だから……あ、もちろん金ちゃんもだし、フアナと人間さんもだよ": "是吗。我不知道自己是不是温柔，但毕竟是朋友……啊，当然小金也是，弗亚纳和人間君也是哦", "えっ……う、うんっ、そうだよねっ、やった！　友達だって、ねえっ！": "哎……嗯，嗯，是啊，太好了！　是朋友，对吧！", "んー？　団子食べるのに忙しくて聞いてなかった": "嗯？？我忙着吃团子没听到", "ええっ、今日のダイジェストだよ！": "哎哎，今天的大事记啊！", "ねえ、人間さん。後でちょっと時間、いいかな？": "人間君，待会儿有空吗？", "宿の部屋でくつろいでいると、桃葉が訪ねてきた。先ほど何か用件がある様子だったから、どうしたのかと聞いてみる。": "在旅馆的房间里休息时，桃叶来了。刚才她好像有事找我，我问她怎么了。", "……別に。用事がなきゃ、来ちゃだめだったの？": "……没什么。没事就不能来吗？", "……なんてね。大したことじゃないの。今回の偽者討伐の戦いでさ、エルマイトも消費しちゃったし、ちょっと補給しとこっかなって": "……开玩笑的。不是什么大事。这次讨伐冒牌货的战斗中，也消耗了聖之力，所以想来补充一下", "人間さんもさ、一応は友達に昇格したけど……あたしの手下だってこと、忘れないでよね": "虽然你已经升格为我的朋友了……但你可别忘了，你还是我的手下哦", "出会った当初の会話を蒸し返されるとは思っておらず、思わず苦笑してしまう。こんな言い方はしているが、長い旅の中で彼女が自分を顎で使ったことなど一度もない。": "没想到她会重提刚见面时的对话，我不禁苦笑。虽然她这么说，但在漫长的旅途中，她一次都没有对我颐指气使。", "もっともそれは、きよかたちに対しても同じだが……。": "不过，她对吉备津桃叶她们也是一样……。", "だからしっかりあたしのために……んっ……ちょ、いきなりキスなんて……や、いいけどさ……ん、ちゅっ、ちゅく……っ": "所以你要好好地为我……嗯……等，突然就亲上来……呀，虽然可以啦……嗯，啾，啾……", "あ……んんっ、はぁっ、あったかい……あんたのおっきいのが……こんなに大きいのに、すごく優しい感じ……んっ、はぁっ": "啊……嗯嗯，哈啊，好温暖……你的大肉棒……明明这么大，却感觉好温柔……嗯，哈啊", "ベッドに四つん這いにさせた桃葉の腰を、背後からしっかり掴む。そして、じんわりと滲んだ愛液が光る秘裂へと、そそり立つ雄を進めていった。": "我从背后紧紧抓住趴在床上的桃叶的腰，然后将雄壮的肉棒插入了她那渗出爱液的秘裂。", "んぁ、あぁ……っ、拡がってるぅ……っ、んっ、はぁっ、つながってるって感じ、するっ……んっ、ぁんっ": "嗯啊，啊啊……，被撑开了……嗯，哈啊，感觉，连在一起了……嗯，啊嗯", "腰を固定しながら、彼女のボリュームのある尻肉にも指をかける。": "我一边固定住她的腰，一边用手指抓住她丰满的臀肉。", "その弾力ある感触を楽しんでいると、桃葉は後方のこちらを気にするように視線を送ってきた。": "当我享受着那富有弹性的触感时，桃叶像是在意着后方的我一样，向我投来了视线。", "やぁ……んっ、あたしがお尻、大きいの気にしてるの知ってるくせに……んっ、そんなに、むにむにしてぇ……っ、はぁっ、あぁんっ": "呀……嗯，你明明知道我很在意屁股大……嗯，还这么用力揉……哈啊，啊嗯", "そんなにしちゃ、だめだってぇ……はぁんっ、んっ、あぁっ、恥ずかしいし……あぁうっ": "不可以，这么揉啦……哈嗯，嗯，啊，好害羞……啊呜", "恥ずかしがる必要など何もない。こんなに立派なお尻は、誇るべきチャームポイントだ。": "没什么好害羞的。这么棒的屁股，是值得骄傲的迷人之处。", "実際、着衣した状態でも、後ろから見ていて無性に揉みしだきたくなるくらいだ。": "实际上，就算穿着衣服，从后面看过去也让人忍不住想揉一揉。", "え……！？　普段から、あたしのお尻をそういう目で見てたってわけ……？　やだもう、信じらんないっ……！": "噢……！？你平时就用这种眼光看我的屁股吗……？讨厌，真不敢相信……！", "でもそう……普段から……あたしのこと……ふうん。あんたから見て、あたしのお尻って……魅力あるの？": "但是……平时就……看着我……嗯。从你的角度看，我的屁股……有魅力吗？", "言うまでもない、と彼女の尻肉を強めに揉む。と、尻肉をつかんだことで、彼女の可愛らしい桃色の菊座が露わになる。": "我用力揉了揉她的屁股，表示这还用说吗。然后，因为抓住了屁股，她可爱的粉红色菊穴露了出来。", "それは恥じらうように、収縮していた。": "菊穴害羞地收缩着。", "え……あ、やぁっ、だめぇっ！　そんなとこ、んっ、見ちゃダメなんだから……っ、はぁっ、んんっ！": "噢……啊，呀，不行！那种地方，嗯，不能看……哈啊，嗯嗯！", "お尻の穴なんて、なんで見るのっ、んっ、あぁんっ！　恥ずかしいからっ、だめぇっ、んっ、あぁんっ！": "为什么，要看屁股的洞啊，嗯，啊嗯！好害羞，不行，嗯，啊嗯！", "収縮する狭穴はもちろんのこと、こちらの逸物を受け入れながら粘ついた汁を垂らす陰裂の様子も丸見えだ。": "菊穴的收缩自不必说，连接受着我的肉棒，流着粘稠汁液的阴裂也看得一清二楚。", "そんなところもすべて、桃葉だから見せてほしい。": "因为是桃叶，所以我想看你的全部。", "そう告げると、顔を紅潮させただけで、何も言わずにそっぽを向いてしまった。": "听到我这么说，她只是红着脸，什么也没说就扭过头去。", "んっ、はぁっ、気持ちよくなりすぎてっ、あぁっ、はぁんっ、んんっ！　ちょっと擦れただけで、はぁっ、あたま、まっしろになっちゃうっ……": "嗯，哈啊，太舒服了，啊啊，哈啊嗯，嗯嗯！只是稍微摩擦一下，哈啊，脑袋，就一片空白了……", "甘い声を漏らす桃葉に、彼女の膣内で肉棒が跳ね回ってしまう。充填された欲望が行き場をなくして暴走するように、膣壁を縦横無尽に蹂躙する。": "听到桃叶发出甜美的声音，我的肉棒在她的阴道里跳动着。充填的欲望无处发泄，就像失控一样，肆无忌惮地蹂躏着阴道壁。", "ひぁあああっ、んっ、んふぁああっ、だめ、これ、もう身体も、ガクガクしてきちゃうぅっ、んぁ、あはぁっ！": "咿啊啊啊啊，嗯，嗯呼啊啊啊，不行，这样，身体，已经，开始发抖了，嗯啊，啊哈啊！", "んぁっ、あっ、腕にも、ちからがっ、はいんなくってぇ……っ、んんふぅっ！": "嗯啊，啊，手臂，也使不上，力气了……嗯嗯呼唔！", "上体を支える腕が崩れはじめる桃葉。姿勢が崩れれば、それだけ更に尻を強調するような姿勢に見えてしまう。": "桃叶支撑上半身的手臂开始崩溃。一旦姿势崩溃，看起来就像是更加强调屁股的姿势。", "たまらず、高まった欲望ではちきれんばかりの肉棒を使い、彼女の膣奥を激しく抉る。": "我忍不住用膨胀到快要破裂的肉棒，激烈地挖掘她的阴道深处。", "んっふぁああっ、あっ、あぁんっ！　んぁっ、だめぇっ、イッちゃぁうっ、んぁっ、あっ、おかしく、なっちゃうからぁ……っ！": "嗯呼啊啊啊，啊，啊啊嗯！　嗯啊，不行，要去了，嗯啊，啊，要变得，奇怪了……！", "ねぇっ、んっ、はぁんんっ、もっと言ってぇっ、あたしのお尻……可愛い……っ？　みりょく、てきっ……？": "嗯，哈啊嗯嗯，再多说点，我的屁股……可爱吗……？　有魅力吗……？", "こちらも快楽に溺れきっていて、言葉がきちんと紡ぎ出せない。それでも必死に彼女の問に応じながら、絶妙に締め付けてくる膣襞の道を何度も行き来する。": "我也沉溺于快乐之中，无法好好组织语言。即便如此，我还是拼命地回答她的问题，同时在她那绝妙地收缩着的阴道内来回抽插。", "あぁんっ、んっ、おねがいっ、はぁっ、このままあたしのナカでぇ……っ、はぁっ、あっ、きてぇっ！　あっ、すきぃっ、すきだからぁっ、ほしいのぉっ": "啊啊嗯，嗯，求你了，哈啊，就这样在我的里面……哈啊，啊，射出来！　啊，喜欢，我喜欢你，我想要你", "あたしもっ、あっ、あんっ、はんっ、きちゃうっ、あんっ、あんっ！　すきぃっ、あんたのことっ、だいしゅきだからぁ、ふぁああんっ": "我也，啊，啊嗯，哈嗯，要去了，啊嗯，啊嗯！　喜欢，我最喜欢你了，呼啊啊啊嗯", "あたしのお尻っ、ぎゅってしたままイッてぇっ！　あっ、あんっ、も、イッちゃうぅっ……！！": "抓住我的屁股，就这样射出来！　啊，啊嗯，要，要去了……！！", "桃葉の嬌声に、残りわずかとなった理性を打ち砕かれ、昂ぶった情欲をせり上がってくる勢いのまま、彼女の最奥にぶつけて――": "桃叶的娇声击碎了我仅存的理性，我将高涨的情欲一口气释放出来，顶向她的最深处——", "んんぅううぅうぅううぅぅぅ――……っ！！": "嗯嗯唔唔唔唔唔唔唔唔唔唔唔——……！！", "あ、あぁう、いっぱい出てるぅ……びゅくびゅくってぇ……うれし……しあわせだよ……んん、はぁ……っ、んふぁああ……": "啊，啊啊呜，射了好多……一抖一抖地……好开心……好幸福……嗯嗯，哈啊……嗯呼啊啊啊……", "はぁ……いっぱい出したね……もう、そんなにあたしの身体、良かったんだ？": "哈啊……射了好多呢……我的身体，就这么好吗？", "もちろんと応えつつ、桃葉が最後に好きだとシンプルに伝えてくれたことが、最後の射精の決め手だったかもしれないと言うと――": "我回答当然，而桃叶最后那句简单的“喜欢你”或许就是我射出最后一发的决定性因素——", "え？　い、いや、そんなこと言ってないし……え、うそ、言った……？　あ、うん……よくよく考えたら言ってたような気もする……": "哎？不，不是，我没说那种话……哎，骗人，我说了……？啊，嗯……仔细想想好像确实说了……", "……ほんとのところはね、エルマイト補給とか口実でさ……ちょっと、あんたとイチャつきたかっただけ……": "……其实啊，圣之力补给什么的只是借口……我只是想和你亲热一下……", "だって、友達とか言っても平気そうだから……あたしのこと、ちゃんと女の子として意識してるのか、不安になったんだもん……": "因为，你就算说我是朋友也好像没什么问题……我担心你是不是没有把我当成女孩子看待……", "桃葉が部屋にきた本当の目的は薄々察してはいたし、だから不安を吹き飛ばすくらい激しく愛を伝えたつもりだ。": "我隐约察觉到桃叶来我房间的真正目的，所以为了消除她的不安，我打算激烈地向她传达我的爱。", "でも……。": "但是……", "ん……伝わったよ。あんたの気持ち、ちゃんと伝わってきた。けど……不安がなくなるためには、もうちょっと足りないかな……": "嗯……我感受到了。你的心意，我确实感受到了。但是……要消除不安的话，可能还差一点……", "可愛らしく尻を振ってみせる桃葉。": "桃叶可爱地摇着屁股。", "もちろん、そんな誘いを断れるはずもなかった。": "当然，我也不可能拒绝这样的邀请。"}