{"はぁ……なんか、ほんとに……自分が嫌になるよ……": "哈啊……我……真的好討厭自己……", "浦島みずえ": "浦島水繪", "この前の魔物との戦闘のことですか？　あれはみずえさんの責任じゃありませんよ": "是說之前和魔物戰鬥的事嗎？　那不是水繪小姐的責任哦", "ピュルテ": "看板", "そうだよ。同時多発的に魔物が発生したんだもん。街の人の安全を考えたら、手分けするので精一杯だった": "是啊。畢竟同時出現了那麼多魔物。爲了保護城鎮居民的安全，我們光是分頭行動就已經竭盡全力了", "吉備津桃葉": "吉備津桃葉", "だけど、すごくリスキーだったでしょ。実際、あたしは追い詰められて、桃葉やピュルテ、人間さんが来てくれなかったらどうなってたか……": "但是，風險還是很大的吧。實際上，我被逼入了絕境，要不是桃葉，看板和人類君趕來，真不知道會怎麼樣……", "追い込まれたのがあたしだから、まだ良かったよ。あたしの判断ミスで、仲間の誰かが傷ついてたら、あたしは本当に……": "被逼入絕境的是我，還算好的。要是因爲我的判斷失誤，導致同伴受傷的話，我真的……", "そんなふうに言わないでよ。自分で良かった、なんて……": "別這麼說。什麼還好……", "みずえだって傷ついてる。そうでしょ？": "水繪也受傷了。對吧？", "ん……ま、それはそうなんだけど……": "嗯……嘛，話是這麼說……", "みずえ……": "水繪……", "よしっ、そんなときのための元気印！　桃ちゃん印のきびだんごだよ！": "好，這種時候就要靠活力之印！　小桃印的吉備糰子！", "わあ、ぷるぷるして弾力があるんですね": "哇，軟軟的很有彈性呢", "え、人間さん……？　桃葉のお尻みたい？": "哎，人類君……？　像桃葉的屁股一樣？", "ひどいよ、人間さん！　それ普通にセクハラだからね！？": "太過分了，人類君！　這可是性騷擾哦！？", "あははは、相変わらずひどいなー": "啊哈哈哈，還是那麼過分呢", "あ……みずえさん": "啊……水繪小姐", "え？　なに、みんなしてあたしのことジロジロ見て": "哎？　怎麼了，大家怎麼都盯着我看", "やっと笑ったね、みずえ": "終於笑了呢，水繪", "あ……。もう、桃葉ってば、自虐ネタはずるいよー！": "啊……真是的，桃葉，你這自虐梗太狡猾了！", "あぁうっ！？　うっ、んんっ、くうっ……！": "啊啊嗚！？　嗚，嗯嗯，嗚……！", "みずえさん！？　どうしたんですか！": "水繪小姐！？　怎麼了！", "大丈夫、ちょっとお腹が痛くなっただけ": "我沒事，只是肚子有點痛而已", "まさか、魔物と戦ったときの後遺症じゃないよね": "難道說，是和魔物戰鬥時的後遺症嗎", "そんな大したもんじゃないから": "沒有那麼嚴重啦", "うん、ここは人間さんの言うように、甘えさせてもらいなよ。魔物から受けた傷はディマイトそのものだから": "嗯，這裏就聽人類君的，讓他來照顧你吧。畢竟魔物造成的傷害是惡之力", "人間さんのエルマイトなら中和できるってこと……？　ま、あんまり期待しないで、お願いしてみようかな": "人類君的聖之力能中和掉嗎……？　嘛，雖然不太期待，但還是拜託他試試吧", "みずえは遠慮がちに服を脱ぎ、無造作にカウチにかけた。": "水繪有些不好意思地脫下衣服，隨意地扔在了沙發上。", "一糸まとわぬ姿となり、隠そうともせずこちらの目の前に立つ。": "她一絲不掛，毫不遮掩地站在了我面前。", "さっき言ったとおりだよ……。あたし、あんたたちが倒してくれたあの半魚人に、何度も犯された……": "就像剛纔說的那樣……我，被你們打倒的那個半魚人，侵犯了好幾次……", "ずっと残ってる、お腹の奥の痺れ……。きっとこれ、あたしがあの魔物の子種を孕んだってことだと思う": "腹部深處一直有麻痹感……我想，這一定是因爲我懷上了那個魔物的孩子", "そんな女を、あんたは抱けるの……？": "你真的能和我這種女人做嗎……？", "そのために、いま自分はここにいるんだ、と決意を伝える。": "爲了這個目的，我現在纔會在這裏，我向她傳達了我的決心。", "まだ自分のエルマイトなら、何か悪い影響が出ていても相殺できるかもしれない。それに……傷ついた心を癒やすために、抱きとめる腕が必要だろう。": "如果還是自己的聖之力，就算有什麼不好的影響，說不定也能抵消掉。而且……爲了治癒受傷的心靈，需要有人來擁抱她。", "物理的にも、精神的にも、いまのみずえには癒しが必要だから――": "無論在物理上還是精神上，現在水繪都需要治癒——", "ふ……ふふっ、あははっ……": "呼……呼呼，啊哈哈……", "みずえは急に笑いを漏らしたかと思うと、そのままこちらの上にまたがってきた。": "水繪突然笑了起來，然後就這樣跨到了我的身上。", "ガラにもなくカッコよく決めたつもりなんだろうけどさ……こんなにガッチガチにしてたら、台無しだっつーの": "你可能覺得自己很帥，但你都這麼硬了，就別再裝了", "守るとか癒やすとか言ってるけど、要するにあたしとヤリたい……でしょ？　違うの？": "說什麼要保護我，要治癒我，說白了就是想和我做愛……對吧？　不是嗎？", "みずえはこちらの肉棒を握り、先端を彼女の花弁に押し当てたまま意地悪く言う。": "水繪握着我的肉棒，將龜頭抵在她的花瓣上，壞心眼地說道。", "そんな焦らし方をされてしまっては、こちらも素直に認めるほかなかった。": "被她這樣挑逗，我也只能坦率地承認了。", "本当はずっと、こうしたかった――と、胸元に手を伸ばす。": "其實我一直想這麼做——我將手伸向她的胸口。", "ふふっ……ありがと。そう言ってくれると……ちょっと、自信を取り戻せる気がする": "呼呼……謝謝。聽到你這麼說……我感覺稍微恢復了一點自信", "んっ……はぁっ、あっ……癒して、くれるんでしょ……じゃあもっと、奥にちょうだい……": "嗯……哈啊，啊……你會治癒我的吧……那就再深一點……", "あたしの中にある、バケモノの痕……上から塗りつぶして……っ、んっ、はぁっ、あっ……！": "從上面覆蓋住我體內的怪物的痕跡……嗯，哈啊，啊……！", "もちろん、自分の欲望を横におけば、それが一番の目的だ。": "當然，如果撇開自己的慾望，這纔是最重要的目的。", "彼女の全身をエルマイトで満たすべく、その膣奥を抉るように下から突き上げた。": "爲了用聖之力填滿她的全身，我從下面頂向她的陰道深處。", "んぁっ！？　あっ、あんっ、届いてるぅ……っ！　はぁっ、あっ、すごく……熱くなってるっ……んっ、はぁんっ！": "嗯啊！？　啊，啊嗯，頂到了……！　哈啊，啊，變得……好熱……嗯，哈啊嗯！", "あそこの奥から、じんじんしてきてる……っ、んんっ……": "從那裏深處，傳來陣陣的刺痛……嗯嗯……", "みずえ自身も、こちらの突き上げに合わせるように腰を揺らす。より深く交わり、たっぷりと潤ったみずえの膣襞が悩ましく竿肌に絡みついた。": "水繪也配合着我的頂入，搖動着腰。我們交合得更深，水繪溼潤的陰道壁嫵媚地纏繞在我的肉竿上。", "白状するとさ……あたしも正直に言ってなかったんだ……。魔物から受けた傷を中和するとか、それも嘘じゃないけど……": "說實話……我也沒有坦白……中和魔物造成的傷害，雖然也不是騙人的……", "本音で言うと、あたしも……ヤリたかっただけ……はぁっ、んっ、んぁ……最高に気持ちよくなれるってわかってるから……だからヤリまくって、すっきりしたかった……": "但說實話，我也……只是想做愛……哈啊，嗯，嗯啊……因爲我知道，這樣會非常舒服……所以想盡情地做愛，讓自己爽快……", "大胆で淫らな告白を受けて、思わず胸を揉む手にも力が入る。": "聽到她大膽而淫蕩的告白，我不由得更加用力地揉捏她的胸部。", "あ、んっ……！　すごくエッチな顔して……あたしがヤリたがってるの、そんなに嬉しかったわけ……？": "啊，嗯……！　你一臉色色的樣子……我想要做愛，讓你這麼高興嗎……？", "率直に言って、その通りだった。": "老實說，正是如此。", "うなずいてみせると、みずえはどこか満足気な表情を見せた。": "我點了點頭，水繪露出滿足的表情。", "気がつけば、乳房を揉むたびに掌に触れていた先端は、当初よりも存在感を増して彼女の興奮を伝えていた。": "回過神來，每次揉捏乳房時，手掌碰到的尖端比一開始更有存在感，傳達着她的興奮。", "それをまた転がしてやれば、みずえは小刻みに身体を震わせた。": "我再次揉捏着尖端，水繪的身體微微顫抖。", "んぁっ、ぁっ、んんっ！　その触り方、んっ、すっごくやらしい……っ、はぁっ、あっ！　声、出ちゃ……ぁっ、はぁっ": "嗯啊，啊，嗯嗯！　你摸的方式，嗯，好下流……哈啊，啊！　聲音，要出來了……啊，哈啊", "あたしん中でっ、熱くて太いのがびくびくして……あんたも、すごく興奮してくれてる……っ、あたしでムラムラしてくれてるのが伝わって……": "我的裏面，又熱又粗的東西在跳動……你也很興奮……我能感受到你因爲我的身體而興奮……", "自然とつないでいた手に、力を込める。": "我自然地握緊了牽着的手。", "ふたりが触れ合っているのは、下半身だけではないことを証明するように。": "就像在證明，我們互相接觸的不僅僅是下半身。", "はぁっ、んっ、あ……ぁんっ！　感じる……すぐそばにいるってこと……あたし、ひとりじゃないんだよね……？": "哈啊，嗯，啊……啊嗯！　我感覺到了……你就在旁邊……我，不是一個人吧……？", "あたしの身体、あんたの色で全部っ、塗り替えて……！　んぁっ、はぁっ、あぁうぅん……っ！！": "用你的顏色，把我的身體全部塗滿吧……！　嗯啊，哈啊，啊啊嗯……！！", "みずえの膣肉が収縮するたびに蜜が溢れ、竿肌を濡らす。": "水繪的陰道每次收縮都會溢出蜜汁，弄溼肉棒。", "粘ついた卑猥な水音が部屋に響いた。": "房間裏迴盪着粘稠的淫蕩水聲。", "甘やかな締め付けに、今にも射精しそうなほど何度も、肉竿がこちらの意志とは無関係に跳ねてしまう。": "甜蜜的緊縮感，讓肉棒不受控制地跳動着，彷彿隨時都會射精。", "イキそう……？　あたしは、んっ、あぁっ、イッちゃうかも……じんじん、してきて……っ、でもっ、あいつらの痺れるようなのとは、また別の……": "要射了嗎……？我，嗯，啊啊，可能要去了……麻麻的……但是，和那些傢伙的麻痹感，又不一樣……", "すごく、あったかくて気持ちいい感じ……お願い、奥までたくさん、出して……？": "非常溫暖，非常舒服的感覺……拜託，射到最裏面……？", "彼女の子宮に巣食っているであろう魔物の痕跡を、自身のエルマイトで上書きする――それが本来の目的の一つなのだから、当然の要求だった。": "用我的聖之力覆蓋掉盤踞在她子宮裏的魔物痕跡——這本來就是目的之一，所以這是理所當然的要求。", "それでも、みずえに改めて懇願されると、全身の内側から熱いものが湧出するようだった。": "儘管如此，聽到水繪再次懇求，我感覺全身內側湧出一股熱流。", "打ち消して、なかったことにして……！　それでっ、んっ、代わりにあんたの子種ちょうだい……！": "消除掉，讓一切變成沒有發生過……！然後，嗯，用你的種子來代替……！", "相変わらず危険日だけど……でも、あんたならいいから……！　上書きして、そのまま……赤ちゃん、作って……！！": "雖然今天還是危險日……但是，如果是你的話……！覆蓋掉，就這樣……生下，你的孩子……！！", "要求に応え、最奥に押し当てるようにしたまま、欲望を解き放ち――": "我回應她的要求，頂到最深處，釋放慾望——", "んぁああああぁぁぁ――っ！？": "嗯啊啊啊啊啊啊啊啊——！？", "あ、あはぁ……っ、出て、るぅ……っ、んっ、あっ、あはぁ……っ": "啊，啊哈……射，射出來了……嗯，啊，啊哈……", "貪欲に搾り取ろうとするかのように、射精したばかりの肉棒をみずえの膣肉が締め上げる。": "水繪的陰道彷彿貪婪地榨取着，緊緊纏住剛射精的肉棒。", "あ、あはっ……嘘だろって思うかもしれないけど……本当にいまね、あんたの子種が魔物の何かを打ち消したんだって、実感した……": "啊，啊哈……你可能會覺得我在騙你……但是，我確實感覺到了，你的種子，打消了魔物的某種東西……", "変な痺れとか痛みも……嘘みたいに消えたもん。本気で着床してた魔物の汚い種、あんたが潰してくれたんだよ……": "奇怪的麻痹感和疼痛……也像假的一樣消失了。你真的幫我摧毀了已經着牀的魔物的骯髒種子……", "嘘だとは思わない。自分の身体は、自分がよく分かるものだ。": "我不認爲她在說謊。自己的身體，自己最清楚。", "彼女がそう感じたなら、きっとうまくいったに違いなかった。": "如果她有這種感覺，那肯定很順利。", "じゃあ……こっちもしてくれる？　あいつらの痕跡、全部消したいんだ……": "那……這邊也來一下吧？我想把那些傢伙的痕跡全部消除……", "そう言ってみずえは、こちらに背を向けた状態でまたがると、自身の肛門を指で押し広げてみせた。": "水繪說着，背對着我跨坐上來，用手指撐開自己的肛門。", "その痴態を目の当たりにすれば、言うまでもなく肉棒はあっという間に硬さを取り戻したのだった。": "看到她這副癡態，不用說，肉棒轉眼間就恢復了硬度。"}