{"人間さんまで巻き込んじゃってごめんね。うららから相談があるって聞いたんだけど、あたしの経験値じゃ不安で": "抱歉把人类君也卷进来了。我听说乌拉拉有事要商量，但我的经验不足，所以很不安", "金蘭": "金兰", "おっ、こっちこっち！": "喂，这边这边！", "鬼島うらら": "鬼岛乌拉拉", "あれ……？　なんか明るいね": "咦……？　感觉好开朗啊", "いやーっ、ついにあたしの時代が来たっていうかね。なんと３人同時に言い寄られちゃってんの": "不，我的时代终于到来了。竟然有3个人同时向我告白", "ええっ、３人も！？　何かの間違いだよ！": "哎哎，3个人！？　肯定是搞错了！", "おい、間違いって言い切るなよ。傷つくだろ": "喂，别一口咬定是搞错了啊。很伤人的啊", "それもそうだね。ごめん、ごめん。でも、間違いだよね？": "也是啊。抱歉抱歉。不过，这肯定是搞错了对吧？", "まあ、信じられないのはわかる。あたし自身、こうまで変わるとは思ってなかったからね": "嗯，我知道你难以置信。我自己也没想到会变化这么大", "何か要因があるの？": "是因为什么契机吗？", "実は、恋愛道の師匠に出会って……あっ、先生、お待ちしてました": "其实，我遇到了恋爱道的师父……啊，老师，我等你很久了", "おい、うらら。先生はよさないか。小生は別にうららの……って、なっ、貴君がなんでここにっ！？": "喂，乌拉拉。别叫我老师啊。小生又不是你的……呃，你，你为什么会在这里！？", "リル": "莉露", "リルが恋愛の師匠？": "莉露是恋爱的师父？", "そうなの！　もう極意を叩き込まれてるんだから！": "是的！我已经掌握了精髓！", "だから小生はそんなつもりはないと言ってるだろう": "所以说小生不是说过没那个打算吗", "なんだ、貴君はさっきからニタニタ笑って。小生が恋愛を語るのがそんなにおかしいのか、んん？": "怎么，你从刚才开始就笑嘻嘻的。小生谈论恋爱就这么奇怪吗，嗯？", "ひとつ、男の顔色を見て一喜一憂するな": "一，不要因为男人的脸色而一喜一忧", "ひとつ、彼氏なんていなくてもいいと思っておけ": "二，不要觉得没有男朋友就不好", "確かに、うららには効果てきめんかも": "确实，对乌拉拉来说可能效果显著", "おかげさまで、いま３人から同時に言い寄られてるんです！　モテ期ですよ、師匠！": "多亏了你，我现在同时被3个人追求！桃花期来了啊，师父！", "そ、そうか……まあ、小生の功績かは別にして、よかったじゃないか": "是，是吗……嗯，先不说是不是小生的功劳，这不是挺好的吗", "だが、そういうときこそ早まって決断せずに、じっくり選ぶんだぞ": "但是，这种时候不要急着下决定，要仔细选择哦", "くううーっ、やっぱり師匠の言葉は重みが違う！": "咕呜呜，果然师父的话就是不一样！", "だから小生はあくまで、一般的なことを言っているだけで……おい、さっきから貴君は笑い過ぎだぞ！": "所以说小生只是在说一般情况……喂，你从刚才开始就笑过头了！", "実は今夜また３人と一緒に会うの！　うかつに決めちゃわないように気をつけますね、師匠！": "其实今晚我还要和他们3个见面！　我会注意不要随便下决定的，师父！", "普段、あまり男運がいいとは言えないうららにとって、３人を侍らせてのデートはこのうえなく気分の高揚するものだった。": "对于平时算不上有好男人缘的乌拉拉来说，被3个人伺候的约会让她兴奋不已。", "ん……ちゅっ、ちゅく……んはぁ、ぁ……だめだってば、こんなところで……どうするつもりなの……？": "嗯……啾，啾咕……嗯哈，啊……都说不行了，在这种地方……你想干什么……？", "大丈夫だよ、うららちゃん。ここ貸し切りだから、俺たちしかいないって": "没事的，小乌拉拉。这里被我们包场了，只有我们", "村人１": "村民1", "僕たちの中から１人選んでもらうとき、やっぱり最後の決め手は身体の相性だと思うんです": "我们觉得，从我们之中选一个人的时候，最后的决定因素还是身体的相性", "村人２": "村民2", "だから……。ちゃんと、吟味してくれ": "所以……。请好好考虑", "村人３": "村民3", "次々に服を脱ぐ男たちに対し、うららはうっとりとしながら自身も服を乱し、そして寝そべり誘う男の上にまたがった。": "面对一个接一个脱掉衣服的男人们，乌拉拉一边陶醉着一边自己也弄乱了衣服，然后跨坐在了躺下邀请她的男人身上。", "そうだよね。すぐには決められないけど、でも……ちゃんとあんたたちのこと、知らなくちゃね……": "是啊。虽然不能马上决定，但是……我得好好了解你们才行……", "男たちの表情に昏い笑みがよぎったのにも気付かず、そのまま――": "没有注意到男人们脸上浮现出了阴暗的笑容，就这样——", "んんんぁああぁっ、はぁ……ぁぁあっ、すっごいっ、これ……っ、はぁっ、あたしんなか、ぎっちぎちになってっ、んっ、あぁっ": "嗯嗯嗯啊啊啊啊，哈啊……啊啊啊，好厉害，这个……哈啊，我的里面，被塞得满满的，嗯，啊啊", "隙間が、全然っ、んっ、ない感じ……っ、はぁっ、あっ、あぁんっ！": "感觉，完全没有，嗯，缝隙……哈啊，啊，啊啊嗯！", "ちゃんと僕たちのも見てくださいね": "请好好看看我们的肉棒哦", "んっ、んぶっ！？　な、なに、口でしろって……？　しょ、しょうがない、なぁっ、んじゅっ、じゅっ……": "嗯，嗯噗！？ 什，什么，用嘴吗……？ 真，真拿你们没办法，嗯啾，啾……", "俺も、うららに触れたい": "我也想，摸摸乌拉拉", "両脇の男たちが差し出した肉茎の、片方を頬張るうらら。残されたもう１本も、胸元に押し当てられ、その存在感を実感する。": "乌拉拉含住一个男人从两边伸出来的肉棒。剩下的另一个，也抵在了她的胸口，让她切实感受到其存在感。", "んっ、んじゅっ、じゅっ、ぷぅっ、はぁっ！？　な、なにこれ、んっ、三人とも、すごくない……？": "嗯，嗯啾，啾，噗，哈啊！？ 这，这是什么，嗯，你们三个，都好厉害……？", "褒めていただけるのは嬉しいんですが、何がですか？": "能得到你的夸奖我很开心，但是你指的是什么？", "だ、だからその……みんな、デカい……よね、って……": "就，就是那个……你们，都好大……啊……", "３人は、揃いも揃って尋常でない巨根だった。": "3个人，都拥有着非同寻常的巨根。", "うららの膣口はもちろん、咥えればその口もいっぱいに拡げられるようだった。": "乌拉拉的阴道口自不必说，就连她的嘴，被塞进去之后也像是被撑开了。", "デカい？　なにが？": "大？ 什么大？", "いや、だから……お、おち……こ、これがデカいって話……": "不，就是……鸡，鸡……这个，很大……", "ちゃんと言って": "请好好说出来", "あ、あぅ……あ、あんたたちの、おちっ、おちんちんがデカくてっ、それで、び、びっくりして……！": "啊，啊呜……你，你们的，鸡，鸡鸡好大，所以，我，我吓了一跳……！", "うららちゃん、それ言うの恥ずかしいんだ？　可愛いね": "小乌拉拉，说这个很害羞吗？真可爱", "赤面するうららを揶揄するように、男は笑みを浮かべながら彼女の秘所を突く。男３人からの献身的な愛撫を受けた身体は、見るからに火照っていて、想定外の巨根を迎え入れることができていた。": "男人一边笑着，一边戳弄着乌拉拉的私处，像是在揶揄她。被3个男人献身式地爱抚，她的身体看上去很热，能够接受这意料之外的巨根。", "んっ、んぅううっ！？　奥までっ、届いちゃっ、てる……っ！　はぁっ、あっ、そこ、押されたらぁ……あぁっ、はぁんっ！": "嗯，嗯呜呜呜！？ 到，到，到里面来了……！ 哈啊，啊，那里，被顶到了……啊啊，哈啊嗯！", "こんな、おっきいの……知らないっ、はぁっ、んんっ！　あたし、壊れちゃい、そうだよ……っ、あぁっ": "这么，大……我从来没见过，哈啊，嗯嗯！ 我，要坏掉了……啊啊", "俺らの見てデカいって言えるほど、経験豊富なんだ？": "看过我们的之后，还能说我们大，你经验很丰富嘛？", "そ、そんなこと……ない、けどっ、はぁっ、あぁっ、でも……こんなおっきいの、ほんと、初めてっ、はぁっ": "不，不是……这样的，哈啊，啊啊，但是……这么大的，真的是，第一次，哈啊", "原因がどこにあるかはさておき、うららは決してモテたわけではない。騙されたときも大抵は彼女の財産目当てであることが多い。": "先不说原因是什么，乌拉拉绝对不是受欢迎的类型。被欺骗的时候，大部分都是看上了她的财产。", "ただ、財産が目当てであっても、男の側が愛しているようにカモフラージュする過程で、肉体関係に発展することは少なくない。": "但是，就算是看上了她的财产，男人在伪装成爱她的过程中，发展成肉体关系的例子也不少。", "初めてだからっ、んっ、こんなのっ、だから……はぁぁああぁっ、気持ちよく、なりすぎちゃってる……っ": "因为是第一次，嗯，所以，哈啊啊啊啊啊，太舒服了……", "デカいチンコが好きなんだね。それで、３本もデカいのに囲まれて興奮しちゃってんだ？": "喜欢大鸡巴啊。所以，被3根大鸡巴包围着，很兴奋吗？", "サイズはもちろんだったが、３人もの男が自分だけを見て丁寧に愛してくれたことが、何よりも彼女の身体を開放的にしていた。": "尺寸自不必说，3个男人只看着自己，细心地爱抚着自己，这比什么都让她身体变得开放起来。", "カモフラージュのセックスなんて、何かの儀式のように淡々と進められるものだったから。": "伪装的做爱，就像是某种仪式一样，平淡地进行着。", "はぁっ、んんっ、みんなが、あたしのことちゃんと、大事にして、くれるからっ……だから、感じちゃうんだって……っ、はぁっ": "哈啊，嗯嗯，因为大家，都很珍惜我……所以，很有感觉……哈啊", "ぷっ、くくっ……": "咕，咕咕……", "え……？　なに、なんで、んっ、笑うんだよ、んっ、はぁっ": "呃……？　什么，为什么，嗯，笑我啊，嗯，哈啊", "あ、いやっ、あのうららさんからそんな可愛いこと言われると思わなくて。じゃあほら、僕のこれもしっかり味わってください": "啊，不是，没想到那个乌拉拉小姐会说出这么可爱的话。那么，来吧，请好好品尝我的这个", "ん……いいよ……。んぁ……あむっ、んっ、んんっ、じゅっ、じゅちゅっ": "嗯……好啊……嗯啊……啊唔，嗯，嗯嗯，啾，啾啾", "男は吹き出してしまったことをごまかすように、うららの口内に肉茎を挿入する。迎え入れたうららは、懸命にそれを咥え込んだ。": "男人为了掩饰自己的失态，将肉棒插入了乌拉拉的嘴里。被迎入嘴里的肉棒，乌拉拉拼命地含着。", "んんっ、んじゅっ、じゅちゅるっ、じゅっ……んぅ、んっ、んくぅっ、んん、じゅっ……": "嗯嗯，嗯啾，啾啾噜，啾……嗯，嗯，嗯唔，嗯嗯，啾……", "ほら、もっとよく見せて。うららちゃんのえっちなところ": "来吧，让我好好看看。小乌拉拉的色色的地方", "ここも、見せて": "这里也，让我看看", "挿入していた男は、もっと大胆にうららに開脚させ、胸に押し当てていた男も、ピストンの振動でずり下がりかけていた衣服をたくし上げ、胸を露出させる。": "插入的男子，让乌拉拉更加大胆地张开双腿，压在胸部上的男子，也卷起因为活塞运动而快要滑落的衣服，露出胸部。", "んんぅっ、んじゅっ、じゅっ、じゅちゅっ……んっ、ふぅううっ！": "嗯嗯，嗯啾，啾，啾啾……嗯，呼唔唔！", "（あたし……こんなに激しくされたことない……もう、身体中が性感帯みたいで……おかしくなっちゃいそう……っ）": "（我……从来没有被这么激烈地对待过……感觉，全身都像是性感带一样……要变得奇怪了……）", "んっ、じゅっ、じゅるぅっ……んふぅ、ん、んっちゅ、じゅっ、じゅぶっ": "嗯，啾，啾噜……嗯呼，嗯，嗯啾，啾，啾噗", "ガスマスク外したうららさんってだけでレアなのに、フェラまで……ぼく、幸せです……": "光是能看到摘下防毒面具的小乌拉拉就已经很稀罕了，居然还能口交……我，好幸福……", "しかも、うららさんフェラ上手いじゃないですか……っ、ぼく、もう出そうですよ……": "而且，小乌拉拉的口交技术不是挺好的吗……唔，我，快要射了……", "（ほめられた……もっと、もっと気持ちよくして、それで……欲しい……。臭くて苦いけど、でも、気持ちよくなってくれた証拠……）": "（被夸奖了……让我，让我更加舒服，然后……想要……虽然又臭又苦，但是，这是你变得舒服的证据……）", "んんじゅっ、じゅるるるるっ！　じゅっ、じゅちゅっ、ずじゅるるるっ": "嗯嗯啾，啾噜噜噜噜！　啾，啾啾，滋啾噜噜噜", "あ、やば、すごっ、もう限界ですっ": "啊，不妙，好厉害，已经到极限了", "じゃあ受け止めてね、うららちゃん。俺たちの愛の証だからね。奥に、んっ、出す、よっ……！": "那就接住吧，小乌拉拉。这是我们的爱的证明。要射在，嗯，里面了……！", "んぅっ、んっ、んんんんっ、んんぅううぅぅぅ――っ！？": "嗯唔，嗯，嗯嗯嗯嗯，嗯嗯唔唔唔唔唔——！？", "３方向から、その巨根に恥じない量の精液が放たれた。": "从三个方向，射出了不愧于巨根的大量精液。", "口腔も膣道も、収まりきらずに濁った液体が、わずかに生まれた隙間から噴き出す。": "口腔和阴道，都容纳不下这些浑浊的液体，从仅有的缝隙中喷涌而出。", "んん、んぶ……じゅぅっ、はぁ……っ、こんなに、たくさん出てる……はぁっ、あたしんなか、せーしでいっぱいになってる……": "嗯嗯，嗯噗……啾，哈啊……射了，这么多……哈啊，我的里面，被精液填满了……", "はぁっ、あっ、本気でしてくれたら、こんなに気持ちいいんだね……": "哈啊，啊，认真做的话，原来这么舒服啊……", "じゃあ次は僕の番ですね": "那接下来就轮到我了", "え……休みなしで平気なのかよ。いま出したばっかりだろ……？": "哎……不休息一下吗。你不是才刚射过吗……？", "プロだから": "因为我是专业的", "え、なんて……？": "哎，你说什么……？", "あ、好きだから": "啊，因为喜欢你", "生涯の伴侶を選ぶんだし、ここは最初に孕ませたヤツが勝ち、っていうのでどう？　うららちゃんも、それがいいよね？": "既然要选择一生的伴侣，那谁先让小乌拉拉怀孕谁赢，怎么样？ 小乌拉拉也觉得这样比较好吧？", "え……生涯の伴侶……！？　う、うん……それで決めちゃおっかな……": "哎……一生的伴侣……！？ 嗯，嗯……那就这么决定了……", "快楽と、聞き慣れないフレーズに、うららの理性は失われてしまっていた。": "因为快乐，和不熟悉的词汇，乌拉拉失去了理性。", "販売目的で撮影スフィアが回っていると知ったのは、何周もした後。": "在她知道拍摄丝菲亚是为了贩卖，已经是好几轮之后的事了。", "うららの身体の外も内も、男たちの白濁まみれになった頃だった。": "那时，乌拉拉的身体内外，都沾满了男人们的白浊液体。"}