{"マルガレータちゃんが、安心して食べられるのが目標なの": "我的目標是讓瑪格麗特能放心地喫蘋果", "ギフト": "禮物", "ギフトちゃんはほんとに、マルガレータちゃんがだいすきなんだね": "禮物真的很喜歡瑪格麗特呢", "ハルフェッツェ": "哈魯費茲", "ふふっ、ありがとう。でも、気持ちはとても嬉しいのだけど、私がりんごを食べられないのは……": "呵呵，謝謝。不過，雖然你的心意讓我很高興，但我之所以不能喫蘋果是因爲……", "マルガレータ": "瑪格麗特", "わかってるよ。怖いと感じた記憶が影響しちゃってるんだよね": "我知道。是恐懼的記憶影響了你對蘋果的看法吧", "でも、いつかマルガレータちゃんがトラウマを克服して、りんごを食べる日がくるかもしれないでしょ": "但是，總有一天瑪格麗特會克服心理陰影，能夠喫蘋果的吧", "そのときマルガレータちゃんが最初に食べるのが、ギフトが作ったりんごであってほしいなって。毒じゃない、ギフトのりんごをね": "到時候我希望瑪格麗特能喫我種的蘋果。不是毒蘋果，而是禮物的蘋果", "ギフトちゃん……うん、ありがとう。もし食べられるようになったら、ギフトちゃんのりんごを毎日食べるわ": "禮物……嗯，謝謝。如果我能喫蘋果了，我會每天喫禮物的蘋果的", "だからギフトちゃんは、がっこうのおにわで、りんごそだててるの？": "所以禮物纔在學校裏種蘋果嗎？", "ええっ、学校のお庭で？　勝手に植えちゃってるわけじゃないわよね？": "哎，學校院子裏的？　你不是擅自種的吧？", "人間さんにお願いしたの。いろいろ、品種改良してるよ": "我拜託了人類君。我改良了各種品種哦", "じゅぎょうもいそがしいのに": "學校課業也很忙的吧", "そうよね。歌劇学校ってどんな感じなのか、私もあまり分かってないのだけど……いろいろ課題とかも在るんでしょう？": "是啊。雖然我也不太清楚歌劇學校是什麼樣的……但應該有很多課題吧？", "ギフトは脚本コースだから、いろんなテーマで何本も書くよ": "禮物是劇本課程，所以要以各種主題寫好幾部劇本", "その合間にりんごを育ててるのね。ねえ、ギフトちゃん。気持ちは嬉しいけど、あまり無理しすぎしないでね": "你就在空閒時間種蘋果啊。我說，禮物。你的心意我很高興，但不要太勉強自己哦", "大丈夫。そんなに大変じゃないんだよ": "沒事的。沒有那麼辛苦啦", "あの、ちょっと指を切っちゃって……って、あれ？　人間さん。保険の先生はいないの？　今日、おやすみなんだ、そっか": "那個，手指稍微切到了……誒，咦？　人類君。保險的老師不在嗎？　今天請假啊，這樣啊", "収穫してたら指を切っちゃったの。ギフトは毒を付与できても、消毒はできないから": "收穫的時候手指切到了。禮物雖然能賦予毒，但不能消毒", "うん、ありがとう。下校時間？　大丈夫、もう帰るところだよ。お礼にりんご、食べる？": "嗯，謝謝。放學時間？　沒事，我正準備回去。作爲謝禮，要喫蘋果嗎？", "美味しいでしょ。自信作なんだ、すごく甘みが強くて……え？　甘くない？": "很好喫吧。這是我的自信之作，非常甜……誒？　不甜？", "スパイシー？　身体が熱いって……あっ、ごめん。違う種類、あげちゃったかも……": "味道很辣嗎？　身體好熱……啊，對不起。我可能給你喫錯品種了……", "体の内側から、血液が沸騰するような熱さを感じる。同時に、強い衝動が意識を揺さぶる。正気を保たなくてはと危機意識を持つのだが、もはや自分の身体はコントロール下にはなかった。": "從身體內部，感受到血液沸騰般的熱量。同時，強烈的衝動動搖着我的意識。雖然我有保持清醒的危機意識，但我的身體已經無法控制了。", "先生？　どしたの……ふわぁっ、やっ、なにっ、なんなのっ？　こ、こわいよっ、あうっ": "老師？　怎麼了……嗚哇，呀，什麼，什麼？　好，好可怕，啊嗚", "保健室のベッドにギフトを強引に押し倒す。": "我強行把禮物推倒在保健室的牀上。", "突然の出来事に驚いた様子のギフトだったが、すぐにこちらの意図に気付いたようだった。": "禮物對突然發生的事情感到驚訝，但似乎很快就察覺到了我的意圖。", "ま、待って。こんなところで、だめ……あ、あぁうっ！？　そんな大きいの、いきなり入んないって、あ、あうっ！": "等，等一下。在這種地方，不行……啊，啊嗚！？　那麼大的東西，突然進不來，啊，啊嗚！", "んんんぅううっ！　お、おっきぃ……っ、はぁっ、ギフトのなか、いっぱいになっちゃってるよぉ……っ、んっ、はぁんっ、はぁっ": "嗯嗯嗯嗚嗚嗚！　好，好大……哈啊，禮物的裏面，被填滿了……嗯，哈啊嗯，哈啊", "んっ、あっ、ゆっくり、しないと……っ、はぁっ、あっ、ギフトのあそこ、まだ先生の大きさになってないからぁっ、あっ、はぁんっ！": "嗯，啊，要慢慢來……哈啊，啊，禮物的那裏，還沒有變成老師的大小，啊，哈啊嗯！", "必死に訴えているギフトの声は、もちろん耳には届いている。": "禮物拼命訴說的聲音，當然傳到了我的耳朵裏。", "だが、どうしようもない性衝動のせいで、わかってはいても加減することができず、激しく突き立ててしまう。": "但是，由於無法抑制的性衝動，即使知道，也無法控制，只能激烈地抽插。", "こころなしか、ペニスのサイズも普段よりひとまわり大きくなっているようでさえあった。": "也許是心理作用，感覺陰莖的尺寸也比平時大了一圈。", "んぅっ、はぁっ、だめぇっ！　いきなりそんな、ずんずんしたらぁっ、はぁっ、あんっ、ギフトのあそこ、こわれちゃうっ……！！": "嗯，哈啊，不行！突然這麼，用力地，哈啊，啊嗯，禮物的那裏，要壞掉了……！！", "ふぁっ、あっ、先生っ、だめだよっ、んっ、学校の中では教師と生徒なんだしっ、こんなことっ、んっ、んんぅううっ！": "嗚啊，啊，老師，不行，嗯，在學校裏，老師和學生，做這種事，嗯，嗯嗯嗚嗚！", "もちろんギフトの訴えを、残された理性は理解していた。こんな現場を万一にでも目撃されたら、免職は間違いない。": "當然，我僅存的理性理解了禮物的訴求。萬一被目擊到這種現場，肯定會被開除。", "それが分かっているのに、身体は無我夢中でギフトの狭穴を何度も突き上げ、快楽を貪っていた。": "雖然知道，但身體卻忘我地一次又一次頂入禮物的狹窄小穴，貪婪地享受着快樂。", "んんぅっ、はぁんっ……！　おねがいっ、せめて、はぁっ、もっとゆっくり……あっ、あぁんっ！": "嗯嗯，哈啊嗯……！ 求求你，至少，哈啊，再慢一點……啊，啊嗯！", "身体が、熱いの……？　先生が食べたの、もしかしたら……『さかりんご』かも……": "身體，好熱……？ 老師喫的，說不定是……“發情蘋果”……", "ギフトの説明によれば、それは性欲を増進させてしまう効能を持つ、まだ研究途中の品種なのだとか。": "根據禮物的說明，那是具有增強性慾的效能，還在研究中的品種。", "あっ、あぁううんっ、深いよぉっ、はぁっ、あぁうんっ！": "啊，啊嗚嗚嗯，好深，哈啊，啊嗚嗯！", "腕を掴みながら何度もピストンを繰り返すうち、ようやくギフトの狭い膣にも馴染んできた。ぬるつく肉襞の快楽に誘われて、腰つきはますます加速していた。もちろん自分の意図に反して。": "我抓着禮物的手臂，反覆進行活塞運動，終於習慣了禮物狹窄的小穴。在溼滑肉壁的誘惑下，我的腰越來越快。當然，這違背了我的意願。", "んふぁああっ、はぁっ、ギフトもだんだんっ、気持ちよくなってきてぇ……っ、はぁっ、んんっ": "嗯呼啊啊啊，哈啊，禮物也漸漸，舒服起來了……哈啊，嗯嗯", "はぁっ、あっ、あまぁい蜜が……いっぱい、出てきちゃってる……んっ、あぁうっ、んっ、はぁんっ": "哈啊，啊，甜美的蜜汁……流出來好多……嗯，啊啊嗚，嗯，哈啊嗯", "ギフトが自己申告したとおり、彼女の陰裂からは甘蜜がとめどなく湧き出していた。": "正如禮物自己所說，她的陰裂中不斷湧出甜美的蜜汁。", "何度も行き来する肉竿に絡みついた粘らかなそれは、腰を引けば長い糸を引く。": "粘稠的蜜汁纏繞在來回抽插的肉棒上，當腰一抽出來，就會拉出長長的絲線。", "んんぁぁああぁっ、はぁっ、先生のがっ、はぁっ、ギフトのナカいっぱいになって、はぁっ、ぁっ、気持ち、いいの……": "嗯嗯啊啊啊啊啊，哈啊，老師的，哈啊，填滿了禮物的裏面，哈啊，啊，好舒服……", "最初はびっくりしたけど……でもっ、ギフトはっ、先生とこういうふうになるの……ちょっと期待してた、からぁっ、んっ、あぁっ": "雖然一開始嚇了一跳……但是，禮物，對和老師做這種事……有點期待，嗯，啊啊", "じゃなきゃ、んっ、はぁっ、『さかりんご』なんて作らないからぁ……っ、んっ、あぁんっ、はぁっ": "不然的話，嗯，哈啊，就不會做“發情蘋果”了……嗯，啊啊嗯，哈啊", "悶えながら告白するギフト。その瞳は、恍惚としていて、こちらに艶っぽく向けられていた。": "禮物一邊扭動着身體一邊告白。她的眼神恍惚，妖豔地看向我。", "どうやらこちらを性的に興奮状態においてしまう意図はあったらしい。問題は、このタイミングではなかったこと、そして力加減が調節できていないこと、といったところだろうか。": "看來她確實有讓我性奮的意圖。問題是，時機不對，而且力道調節也不到位。", "んっ、はぁっ、でもこれで、成功……『さかりんご』の効能は、わかった、からぁっ、はぁんっ": "嗯，哈啊，但是這樣就成功了……知道了“發情蘋果”的效果，哈啊嗯", "じゃあこれで、終わりにしてしまえばいいか。": "那這樣，就結束吧。", "本当は滾る欲望を抑制することなどできるはずもないのだが、敢えて腰を緩めてそう投げかける。": "其實我根本抑制不住自己的慾望，但還是故意放慢了腰的動作。", "あ、あうっ……それはそれ、だからっ……ねえ、お願いっ、してぇっ、せんせっ、はぁっ、せんせぇぇっ、ギフトのこと、きもちよくしてぇっ！": "啊，啊嗚……這是兩碼事……老師，拜託了，哈啊，老師，讓禮物，舒服起來！", "ここでやめられたら、眠れないからぁっ、はぁっ、んんっ！　ギフトのエッチな気持ち、静かにさせてぇっ、あっ、はぁんっ！": "這樣停下來的話，禮物會睡不着的，哈啊，嗯嗯！讓禮物的色色的心情，平靜下來，啊，哈啊嗯！", "そうまで望まれたなら、と一気にピストンを加速する。": "既然她都這麼說了，我便一口氣加快了活塞運動。", "自身の先端が、彼女の最奥、行き止まりに何度も押し当てられていると、感覚から悟る。": "我感覺到自己的前端，無數次地頂到了她的最深處。", "はああぁぁっ、おくっ、あたって、はぁんっ、んんっ！　も、もうっ、気持ちよすぎてぇっ、おかしくなっちゃううぅうぅっ！": "哈啊啊啊啊，裏面，哈啊嗯，嗯嗯！太，太舒服了，要變得奇怪了！", "そこぉっ、ぐりぐりされると、トンじゃうからぁっ、あっ、はぁんっ": "那裏，被頂到的話，要瘋掉了，啊，哈啊嗯", "せり上がってくる欲望を、その勢いのまま自由を与えると――": "將湧上來的慾望，順着勢頭釋放出來——", "あ……も、もう、だめぇっ、イッちゃうっ、はぁっ、んぅぅぅううぅ――っ！！": "啊……已，已經，不行了，要去了，哈啊，嗯嗚嗚嗚嗚嗚嗚——！！", "びくんっ、と身体を跳ねさせながら、フィニッシュの衝撃を耐えるギフト。": "禮物的身體猛地一顫，忍受着收尾的衝擊。", "存分に、欲望のままに発射する快楽に、こちらも痺れにも似た感覚をあじわいながら、未だに射精を続けていた。": "我盡情地，隨着慾望發射，享受着快感，同時感受着麻痹的感覺，繼續射精。", "はぁ……あぁう……気持ちよかったぁ……": "哈啊……啊啊嗚……好舒服啊……", "教師なのに、ん、はぁ……生徒とこあんなことやこんなことまで……": "我明明是老師，嗯，哈啊……卻和學生做了這種事那種事……", "社会的立場を思い出し、さすがにやりすぎたかと反省する。": "我回想起自己的社會立場，反省着自己是不是做得太過火了。", "だがギフトは、こちらの腕をきゅっと握って、蕩けた表情で訴えた。": "但是禮物緊緊地握住了我的手臂，用陶醉的表情說道。", "いいんだよ……どっちにしろ押し倒すつもりだったんだから。りんごの効果もう分かったし": "沒關係的……反正我本來就打算推倒你的。而且我也知道了蘋果的效果", "それより……もっとしたいな、なんて……": "話說回來……我還想做更多呢……", "幸い、まだりんごの効能は持続しているようで、射精したばかりだというのに，肉茎はもう硬さを取り戻していたのだった。": "幸運的是，蘋果的效果似乎還在持續，雖然剛剛纔射過精，但肉莖已經恢復了硬度。"}