{"せっかく歌劇学校ですから！　課題のほかにも公演を企画してみたらいいと思うんです": "因为是歌剧学校！　我觉得除了课题之外，也可以试着策划公演", "シャシャ": "夏夏", "珍しく主体的だね": "真少见，你这么积极", "ギフト": "赠礼", "人間さんが、そういうのあったらいいなぁ、って仰ったので": "因为人类君说过，要是能演戏就好了", "人間さん、シャシャの前でうかつなこと言っちゃだめだよぅ。まあ、今回はいい方向に転がったけど": "人类君，不能在夏夏面前说这种话啦。不过这次倒是往好的方向发展了", "エミリー": "艾蜜莉", "でも、実は登録が７人いないと公演企画として学校の予算が取れないそうなんです！": "但是，其实没有7个人登记的话，就拿不到学校预算来举办公演！", "詳しいね。それも人間さんから聞いたの？": "你真清楚啊。这也是从人类君那里听来的吗？", "いや、ぼくが教えたんだ。ひとりで困っていたからね": "不，是我告诉她的。因为她一个人很烦恼", "村人教員": "村人教员", "それでギフトを誘おうとしてるの？　ちなみに、どんなお芝居なの": "所以才邀请我吗？顺便问一下，是什么样的戏剧", "おもちをぺったんぺったん": "把年糕啪嗒啪嗒地", "ん……？　うん、それで？": "嗯……？嗯，然后呢？", "ぺったんぺったん、あー、おいしー！": "啪嗒啪嗒，啊，好吃！", "というお芝居を考えています！": "我在考虑这样的戏剧！", "ウサギ系の子って、なんかこんな感じ多くない……？": "兔子系的孩子，怎么感觉很多都是这种感觉……？", "すごく微妙だけど、シャシャちゃんにはいつもお世話になってるから、やってもいいよ": "虽然很微妙，但夏夏酱一直都很照顾我，所以可以哦", "わぁー！　ありがとうございます！　これで、私、ギフトさん、レッタさん、ハルさん、それとエミリーさんに顧問の人間さん……": "哇！　谢谢！　这样，我，赠礼，蕾塔，小春，还有艾蜜莉和顾问人类君……", "エミリーもカウントされたぁ！？　まあ、いいけどぉ": "艾蜜莉也被算进去了！？　嘛，也行吧", "ああっ、ひとり足りません！　今からちょっと勧誘に走ってきます！": "啊啊，还差一个人！　我现在就去邀请！", "あ……行っちゃった……": "啊……跑掉了……", "７人も集めるのけっこう大変だよねぇ。絶対なの、その条件": "要凑齐7个人还挺难的。这个条件是绝对的吗", "いやあ、本当のところはけっこう、柔軟に対応できるんだけどね。でもほら、せっかくがんばってるわけだし": "不，其实还是可以灵活变通的。不过你看，她都这么努力了", "いよいよダメで泣きついたら、ってこと？　なかなか焦らすんだね": "是说真的不行了再哭着求你吗？真是吊人胃口啊", "い、いや、焦らすとか、そういうんじゃないんだけどね": "不，不是，我并不是在吊人胃口", "でも、あの企画説明じゃ……シャシャと普段から仲いい子じゃないと、ちょっとむずかしいんじゃないかなぁ……": "但是，那个计划说明……如果不是平时和夏夏关系好的孩子，应该会有点难吧……", "うう……先生、やっぱり私には荷が重かったみたいです。仕方ないので、諦めようかと……": "呜呜……老师，对我来说这个任务还是太难了。没办法，我只能放弃了……", "あー、そっかぁ、集まんなかったか……": "啊，这样啊，没找到人啊……", "村人先生": "村人老师", "肩を落とすシャシャの姿に、彼もまた胸を痛める。元気に、精一杯なんでもがんばる献身的な彼女の姿に、実は密かに想いを寄せていたのだ。": "看到夏夏失落的样子，他也感到心痛。其实他一直暗恋着那个充满活力，无论做什么都很努力的她。", "でもまあ、安心して。他に方法がないわけじゃないんだ。ちょっと裏技っぽくなるけど……": "不过，放心吧。也不是没有别的办法。虽然有点像小技巧……", "はっ……！！　それってもしかして、先生にエッチなことをしたら認めるとか、そういう感じの裏技ですか！？": "啊……！！　难道说，只要对老师做色色的事情，老师就会认可我，是这样的小技巧吗！？", "あくまでも教師と学生。その立場は彼も分かっていた。だからこのときも、彼はあくまでも冗談を言ったつもりだった。": "他们终究是老师和学生。他也明白这个道理。所以这个时候，他也只是想开个玩笑。", "はは、実はそうなんだよ。僕とエッチしてくれたら、なんとかしてあげるよ。なーんちゃっ……わぶぅっ！？": "哈哈，其实就是这样。如果你和我做爱的话，我会想办法的。开玩笑的……哇噗！？", "わかりました！　そういうの、私は得意なので！": "我知道了！　我很擅长这个！", "応接机を飛び越えてきたシャシャの胸の谷間に挟まれ、彼は混乱する。その間に、シャシャは制服をはだけて――": "夏夏跳过接待桌，用乳沟夹住了他，他陷入了混乱。在这期间，夏夏解开了校服——", "はぁっ、んんっ……ど、どうですか、先生っ。入ってますよっ、んっ、ああっ": "哈啊，嗯嗯……怎，怎么样，老师。进来了哦，嗯，啊啊", "言われるまでもなく、肉茎を包む滑らかな感触が伝わっていて、男は思わず身体をのけぞらせる。": "不用她说，肉茎传来了包裹着它的光滑触感，男人不禁仰起了身体。", "はぁっ、んっ、すっごくビンビンになってますが……気持ちよくは、なってますか？　はぁっ、あぁうっ、んっ": "哈啊，嗯，变得硬邦邦的了……舒服吗？哈啊，啊啊呜，嗯", "私のここ、好きなだけ使って気持ちよくなってくださいねっ、んっ、あぁっ！": "我的这里，随你喜欢地用，变得舒服吧，嗯，啊啊！", "激しく腰を振りたくるシャシャ。": "夏夏激烈地扭动着腰。", "男は、憧れていたシャシャの痴態を目の前にして、ただ夢中で彼女のその動きを見つめていた。": "男人，面对着憧憬的夏夏的痴态，只是着迷地注视着她的动作。", "見てくださいっ、んっ、ぐちゅぐちゅしてきましたよっ、はぁっ、このぐちゅぐちゅが、たくさんあると気持ちいいと、聞いていますっ！": "看啊，嗯，变得黏糊糊的了，哈啊，我听说，变得黏糊糊的，就会很舒服！", "ほらっ、先生っ、おっぱいしっかり揉んでくださいっ、んっ、あぁっ！": "来吧，老师，好好地揉我的胸部，嗯，啊啊！", "男の手をとって、自分の胸を揉ませるシャシャ。": "夏夏抓着男人的手，让他揉自己的胸部。", "その柔らかさを味わって、男は病みつきになってしまったかのように、一心不乱にこねる。": "男人品味着这份柔软，仿佛着了魔一般，一心一意地揉着。", "んんぁああぁぁぁっ、はぁっ、先生のおっぱいの触り方……すごくエッチですね……はぁ、んんっ": "嗯嗯啊啊啊啊啊啊，哈啊，老师摸胸部的方式……好色情……哈啊，嗯嗯", "おっぱい、好きなんですか？　んっ、いいんですよ、好きなだけ揉んでください……これも、おもちのお芝居のため、ですからっ、はぁっ": "喜欢胸部吗？　嗯，可以哦，尽情地揉吧……这也是，为了小豆的戏剧，哈啊", "あ、いやっ、その……俺は……": "啊，不，那个……我……", "おっぱいが好きなのではなく、シャシャが好きなんだ。": "不是喜欢胸部，而是喜欢夏夏。", "お芝居のことは実は、エッチしなくてもなんとかなるんだ。": "其实，就算不色色，戏剧也能想办法解决。", "伝えたいことが２つ同時に生まれてしまい、どちらから伝えるべきか逡巡する男。もちろん、シャシャがそれを待っていてくれるはずもなく……。": "男人同时产生了两件想传达的事情，犹豫着该从何说起。当然，夏夏不可能等他……。", "ほらっ、もっと激しくしちゃいますよっ、んっ、あぁんっ！　おっきいのがっ、私の奥に届いてます……っ、んっ、んんぅううっ！": "来吧，要更激烈了哦，嗯，啊啊嗯！　大大的，顶到我的深处了……嗯，嗯嗯呜呜呜！", "先生も、気持ちいいですよね……？　私の子宮口にあたってる感じ、どうですか？": "老师也很舒服吧……？　顶到我的子宫口的感觉，怎么样？", "あ、ち、違うんだ、僕はっ": "啊，不，不是的，我", "違うんですか……！？　なんか違う、なんか気持ちよくない、ってことですよね……！": "不是吗……！？　也就是说，感觉不太对，不太舒服，是这样吧……！", "じゃなくて、その": "不是，那个", "じゃあっ、少し角度を変えて……これならどうですか……？": "那，稍微换个角度……这样怎么样……？", "！？": "！？", "肉棒の敏感な箇所を擦り上げるような腰つきに、男は思わず身体をのけぞらせてしまう。": "夏夏的腰像是在摩擦肉棒的敏感部位，男人不由得身体后仰。", "その反応を見て、シャシャも自信を深めたのか、恍惚としながら微笑み、同じ動作を繰り返す。": "看到这个反应，夏夏也更加自信了，她恍惚地微笑着，重复着同样的动作。", "はぁっ、はぁっ、これっ、私も気持ちいいですけど……でも、先生が気持ちいいことが一番大事ですからっ……": "哈啊，哈啊，这个，我也很舒服……但是，老师舒服才是最重要的……", "これで、便宜を図ってくれますか……？　私の身体で、ちゃんと払えてるでしょうか……？": "这样，能给我便宜点吗……？　我的身体，能好好地支付吗……？", "も、もちろんだよ、お釣りがくるくらいで……ああっ、やばっ": "当，当然了，甚至还有找零……啊啊，不妙", "ヤバいんですか……？　私の身体、気持ちよくできてますか……？": "不妙吗……？　我的身体，让你很舒服吗……？", "最高だよ、シャシャくん。けど、もうそろそろ出そうだから、どいてもらわないと、中に出ちゃう……": "太棒了，夏夏。但是，我差不多要射了，你再不离开的话，我会射在里面的……", "そうですよね……！　接待セックスで、ナカに出さないなんてありえませんよね。わかりました、好きなだけ出してください……っ": "是啊……！　做爱的时候，射在里面是理所当然的。我知道了，您想射多少就射多少吧……", "あっ、あんっ、んぅっ、私もイキそうですっ、お願いです、私が先にイくわけにはいかないのでっ、んぁ、はぁんっ！": "啊，啊嗯，嗯，我也要去了，拜托了，我不能比您先去，嗯啊，哈啊嗯！", "お願いしますっ、はぁっ、目標のためにっ、この身体を差し出しますからぁっ、好きなだけ種付けしてくださいっ、あっ、んっ、んんんぅぅうぅ……っ！！": "拜托了，哈啊，为了我的目标，我会献上我的身体的，请尽情地播种吧，啊，嗯，嗯嗯嗯呜呜呜……！！", "たまらず射精してしまう男。": "男人忍不住射精了。", "シャシャはそれを身体を震わせながら受け止めた。": "夏夏颤抖着身体，接受着精液。", "あ……はぁっ、んんっ……いっぱい出てます……っ！　こんなにたくさん出して……気持ちよくなってくれたんですね……": "啊……哈啊，嗯嗯……射了好多……！　射了这么多……您很舒服吧……", "ああ……最高だったよ……": "啊啊……太棒了……", "想像以上の快楽に、ぐったりと脱力する男。シャシャはペニスも抜かずに、前のめりになって迫る。": "超乎想象的快感，让男人筋疲力尽。夏夏没有拔出肉棒，而是向前倾身。", "じゃあ公演許可、いただけるんですね！　よかったぁ……！": "那您会批准公演的吧！　太好了……！", "じゃあ、あの……困ったら、また先生のこと頼ってもいいですか？　お股を開いたら、うまく取り計らってくれますよね……？": "那，那个……如果我有困难的话，还可以再拜托您吗？　只要我张开大腿，您就会帮我解决问题吧……？", "期待に満ちた笑顔で迫られ、男は複雑な想いを抱く。": "被夏夏带着充满期待的笑容逼近，男人心中五味杂陈。", "今後も何かにつけて肉体関係を結ぶことができそうだし、頼られる喜びもある。しかし、まともな恋愛関係への発展は期待できそうになかった……。": "今后应该也能以各种理由和她发生肉体关系，被她依赖也让我感到高兴。但是，我似乎无法期待发展成正常的恋爱关系……"}