{"いま戻ったわ": "我现在回来了", "ヘラクレス": "海克力士", "あれ、人間さんとへらくれすは、またふたりっきりでお出かけしてたの？": "咦，人类君和海格力斯，又两个人一起出去了？", "ノーム": "诺姆", "……うらやましい": "……好羡慕", "ヴェルメリオ": "威尔梅里奥", "こ、これはただ、男性に慣れない私のために、練習として人間さんが連れ出してくれた、ただそれだけよ": "这，这只是，为了不习惯男性的我，人类君作为练习才带我出去的，仅此而已", "……それでもうらやましい": "……即便如此我也好羡慕", "らっぶらぶっ、らっぶらぶっ、ぐーっ♪": "真恩爱，真恩爱，咕♪", "だから、ただの練習相手なのよ！　も、もう": "所以，只是练习对象而已！　真，真是的", "そうだ、ヘラクレスにお手紙だよ": "对了，有给海格力斯的信哦", "手紙？　誰からかしら。差出人は……": "信？　是谁寄的呢。寄信人是……", "――っ！？　こ、これは……": "——！？　这，这是……", "……どうしたのヘラクレス。顔色が悪いよ": "……怎么了海格力士。脸色很差哦", "ちょっと、出かけてくるわ": "我稍微，出去一下", "……いまから？　そろそろパイが焼き上がるよ": "……现在吗？　派差不多要烤好了哦", "そうね、その頃には戻ってるとは思う。人間さんもそう思っといて大丈夫よ": "是啊，我想那个时候就回来了。人类君也这么想没问题哦", "あなた……どういう、つもり……？　私を騙したこと、忘れたとでも思った……！？": "你……是，什么意思……？　难道以为，我忘了你骗过我吗……！？", "なあに、おまえがずいぶん調子に乗ってるっていう噂を耳にしたもんだからな": "怎么了，我听说你好像很得意忘形呢", "鎧職人": "铠甲工匠", "私が何をどうしようと、あなたには関係のないことだわ": "我要做什么，和你没有关系", "なかなかつれないことを言うじゃねえか。俺の鎧のおかげで優勝したんだろ？": "你这话还真是冷淡啊。你不是多亏了我的铠甲才获得优胜的吗？", "私のあのトロフィーは、私の実力よ！　実際、あなたの鎧を使わなかった大会の方が多いわ！": "我的那个奖杯，是我的实力！实际上，没有用你的铠甲参加的大会更多！", "まあ、そういう態度なら別に構わないぜ。おまえの新しい彼氏の身の安全は保証しないけどな": "哎，你要是摆出这种态度的话，我倒也无所谓。不过我可不保证你新男友的安全哦", "それに……こいつを見て、彼氏がどう思うかも……": "而且……你男朋友看到这家伙，会怎么想呢……", "映像スフィア！？　ま、まさかそれは……！？　くっ、でもっ、もう全てを話してるわ。その上で受け入れてくれて……": "影像丝菲亚！？难，难道那是……！？唔，但是，我已经把一切都告诉他了。他还是接受了我……", "事実を端的に耳で聞くのと、事細かな詳細を映像で見るのとは、かなり大きい差があると思うけど、どうだろうな？": "用耳朵听事实和用影像看详细情况，我觉得差别很大，你觉得呢？", "…………っ、私に何をさせたいの……": "……你想让我做什么……", "今までどおりだよ、貴族令嬢そっくりな『ヘレンちゃん』？　ま、すぐに分かる。お前は所詮、逃れられない運命なんだ、ってな": "和以前一样哦，和贵族千金一模一样的『海伦酱』？哎，你马上就会明白的。你终究是逃不掉的命运", "……人間さん……私っ……": "……人类君……我……", "そこは、とある下級貴族の邸宅だった。": "那里是某个下级贵族的宅邸。", "社交パーティの席で、顔を見かけたような気もする――": "在社交聚会上，我好像见过他的脸——", "鎧職人が裏で経営する娼館の企画『あの娘に酷似シリーズ』の一環で、ヘラクレスのそっくりさん『ヘレン』として、彼女はその場に立っていた。": "作为铠甲工匠在背后经营的妓院的企划“酷似那个女孩系列”的一环，她作为海克力士的替身“海伦”，站在那里。", "お、おお……これはクオリティが高い……この見下したような表情も含め、本人そっくりだ……": "哦，哦哦……这个质量很高啊……包括这个鄙视人的表情在内，和本人一模一样……", "没落貴族": "没落贵族", "……調子に乗らないで。あなたなんかが、この私に触れていいと思ってるわけ……！？": "……不要得意忘形了。你以为你这种人，可以碰我吗……！？", "強気な言葉を吐きながらも、そっと掌で下腹部を隠そうとするヘラクレス。だが、その手を貴族がつかむ。": "海克力士一边说着强硬的话，一边用手掌轻轻遮住下腹部。但是，贵族抓住了她的手。", "性奴隷の刻印か……ふん、売女め": "性奴隶的刻印吗……哼，你这个妓女", "リアリティがあって良い演技だな。じゃあさっそく、いただくとするか……！": "很有真实感，演技不错。那我马上来享用吧……！", "悪徳商人": "恶德商人", "んんぐぅううぅっ！？　や、やめっ、離して……っ、んっ、あぁっ！！": "嗯嗯咕呜呜呜呜！？住，住手，放开我……嗯，啊啊！！", "ホスト役の貴族の男は、彼女の背後から身体を抑え込んでベッドに横たえる。強引に開かれた脚のスペースに、肥えた身体で割って入るようにして、商人の男は身体同様に肥え太った肉棒をヘラクレスの秘裂に挿し込んだ。": "作为男公关的贵族男性，从背后按住她的身体，让她躺在床上。商人强行分开她的双腿，用他肥胖的身体挤进其中，将他那和身体一样肥胖的肉棒插入海克力士的秘裂中。", "んんっんぅううぅうぅぅっ！？　やっ、これっ、太っ……はぁっ、くっ、私のナカ、拡がってっ……！　はぁっ、くっっ！": "嗯嗯嗯呜呜呜呜呜呜！？呀，这个，好粗……哈啊，咕，我的里面，被撑开了……！哈啊，咕！", "や、やめっ、お尻の穴、なんてぇ……っ！　ん、んぎっ、いいいいぃいぃっ！？": "住，住手，肛门，什么的……！　嗯，嗯噫，噫噫噫噫噫噫噫！？", "貴族の男もまた、背後からいきり立ったモノを彼女のアナルへと無遠慮に押し込んでくる。": "贵族男性也从背后将他那根勃起的肉棒毫不客气地插入她的肛门。", "ふふん、実際には使い込まれているのだとわかっていても、ご令嬢のケツ穴だと思うとたまらんな": "呼呼，就算知道实际上已经被用过很多次了，一想到是大小姐的凯兹穴就让人欲罢不能啊", "いやっ、あなたたちなんかに、んっ、はぁっ、こんなこと……！　はぁっ、哀れね……こんなもの、自分で慰めてるのと大差ないわ……": "不要，被你们这种人，嗯，哈啊，做这种事……！　哈啊，真是可悲……这种东西，和自慰没什么区别……", "あなたのその太いだけの汚らしいモノを、私のアソコでしごいて独りで気持ちよくなっているだけ……っ、はぁっ、んんぅっ！　つまらない、男……！": "你那根只有粗大可取的肮脏肉棒，只是在用我的那里撸管，一个人舒服而已……，哈啊，嗯嗯呜！　无聊的男人……！", "くくっ、いかにもあの小生意気な令嬢が言いそうなセリフだ": "咕咕，这台词确实很像那个狂妄大小姐会说的", "これはセックスなんかじゃない。": "这不是做爱。", "ヘラクレス自身が、まず自分にそう言い聞かせていた。": "海克力士首先对自己这么说。", "ほのかに芽生え始めた彼への恋心を、そして彼自身を守りたい一心で、ヘラクレスはこの場に臨んでいた。": "海克力士一心想要保护自己对他萌生的淡淡情愫，以及他本人，才来到了这里。", "早く、終わらせて……っ、はぁっ、んっ、んくぅっ……あなたたちなんかにっ、はぁっ、私の心までは犯させはしないわ……！": "快点，结束吧……，哈啊，嗯，嗯呜……你们这种人，哈啊，是无法侵犯我的内心的……！", "ただ肉で肉をしごくだけのこと……はぁっ、んんっ、さっさと欲望を吐き出せばいいわ": "只是用肉棒撸管而已……哈啊，嗯嗯，快点把欲望发泄出来吧", "と言いながら、身体は従順ってわけだな。いい演出だ": "你嘴上这么说，身体却很诚实啊。演得不错", "んすぅ――ぅっ、ふんはぁ――っ、ううむ、芸が細かい。あの女と同じ香水を使っている気がする": "嗯嘶——呜，呼哈——呜，呜呜，真是细致。感觉和那个女人用的是同一种香水", "くっ……身体が従順、ですって……！？　これは、私の身体のせいではないわ……っ、はぁっ、んんっ、んくううぅぅっ！！": "咕……你说，身体很诚实……！？　这，不是我的身体的错……，哈啊，嗯嗯，嗯咕呜呜呜呜！！", "下腹部に刻まれた淫紋。": "刻在下腹部的淫纹。", "鎧職人に愛を語られて騙されたヘラクレスが、最初に刻まれたのがそれだった。": "被铠甲工匠用爱的话语欺骗的海克力士，最初被刻上的就是这个。", "彼による『上書き』で消えたかと期待したのだが、その刻印も、そして効果そのものも健在のようだった。": "本来还期待着被他“覆盖”后会消失，但那个刻印，以及其效果似乎都还在。", "さて、そろそろ俺も参戦するとするか": "那么，我也差不多该参战了", "あ、あなたまでなんで……んむっ、んっっぐううっ！？": "连，连你都……嗯姆，嗯咕呜呜！？", "んっ、んんんむううっ、んっ、んふっ、んふぅううぅっ": "嗯，嗯嗯嗯姆呜呜，嗯，嗯呼，嗯呼呜呜呜呜", "脇から参加した鎧職人は、その肉棒を強引にヘラクレスの口内にねじ込む。": "从旁边加入的铠甲工匠，强行将肉棒塞进海克力士的嘴里。", "彼に捧げた初めての口づけ、何度も絡めた舌の感触もまだ残る口内を、憎い相手の雄棒が犯していく。": "献给他的第一次接吻，无数次缠绕的舌头的触感还残留着的嘴里，被可恨的对手的雄棒侵犯。", "（あの人がこれを知ったら……どう思うのかしら……これでもまだ、受け入れてくれる……？）": "（如果那个人知道了这件事……他会怎么想呢……即使如此，他还会接受我吗……？）", "（それとも……やっぱり私なんて……？）": "（还是说……他果然不会接受我这种人……？）", "おまえなんて、所詮は肉便器なんだ。まっとうな道に戻れると思うなよ": "你这种人，终究只是个肉便器。别以为你能回到正经的道路上", "まるでヘラクレスの内心を見透かしたかのようなタイミングで畳み掛けてくる鎧職人。": "铠甲工匠仿佛看穿了海克力士的内心，趁机追击。", "その言葉はヘラクレスの胸に重くのしかかった。": "那句话重重地压在海克力士的胸口。", "んんっむうっ、んっ、んぐっ、んんっ、んじゅ、じゅっ、じゅちゅっ": "嗯嗯姆呜，嗯，嗯咕，嗯嗯，嗯啾，啾，啾啾", "そうそう、そうやってもっと唾液まみれにして、しっかりチンポしゃぶるんだよ！": "对对，就这样沾满唾液，好好地舔我的鸡巴！", "ふほほ、よっぽどスケベな性分なんだろうな。しゃぶった途端に、更に締まってきて具合が良くなったぞ": "呼呵呵，看来你的本性相当好色啊。一舔起来，就变得更紧了，感觉更舒服了", "んじゅっ、じゅっ、じゅちゅっ、じゅるっ……！": "嗯啾，啾，啾啾，啾噜……！", "（ああ……嫌、なのに……身体が反応してしまう……っ、こんなんじゃ、いくら口で嫌だっていっても、あの人にも信じて、もらえない……）": "（啊啊……明明很讨厌……身体却有反应……这样子，就算嘴上说讨厌，那个人也不会相信……）", "うずく下腹部。": "下腹部在躁动。", "まるで心臓がそこにあるかのようだ。どくん、とくん、と血流の動きが感じられる。": "仿佛心脏就在那里一样。咚咚，咚咚，能感受到血液的流动。", "男たちの肉棒を受け止めている箇所すべてが、熱く火照っていた。": "接受男人们肉棒的所有部位，都变得滚烫起来。", "（どうして……もう、あの人と出会って、以前までの私とは変わった、はずなのに……どうしてまだ、こんなに熱くなってしまうの……）": "（为什么……明明，和那个人相遇之后，我应该已经和以前不一样了……为什么，还会这么兴奋……）", "（お尻の穴なんて、最初は嫌で、痛いだけだったのに……感じるのが当たり前みたいになって……っ）": "（屁眼，一开始明明很讨厌，很痛……现在却好像理所当然地有感觉……）", "はぁっ、はぁっ……そろそろ限界だな。出しておくとするか": "哈啊，哈啊……差不多到极限了。射出来吧", "んんっむううぅっ！？　んっ、んんんっ！": "嗯嗯姆呜呜呜！？　嗯，嗯嗯嗯！", "最後まで抵抗する演技をしてくれるのか？　くははは、孕め、孕めぇっ！！": "最后还要演一下抵抗的样子吗？　哈哈哈，怀孕吧，怀孕吧！！", "ピストンを加速させる男たちは、ほどなくして欲望の限りをヘラクレスに向かって解き放ち――": "加速活塞运动的男人们，没过多久就将欲望全部释放到海克力士身上——", "んんっくううぅうっっ！！　んっ、んふぅっ、んぅうううぅぅぅ――！！": "嗯嗯咕呜呜呜呜！！　嗯，嗯呼，嗯呜呜呜呜呜呜——！！", "口内、直腸、そして膣内に精液を受け、ヘラクレスはずっと感じていた自身の熱が最高潮に滾るのを感じた。": "在口腔，直肠，还有阴道内接受精液，海克力士一直感受到的热量到达了最高潮。", "下腹部に刻みつけられた刻印が、淡く光る。": "刻在下腹部的刻印，发出淡淡的光芒。", "んぐ、んぉ……あぁ、あっくぅ……": "嗯咕，嗯哦……啊啊，啊咕……", "精液まみれにされながら、ヘラクレスはぼんやりと男たちの笑い声を聞いていた。": "被精液射满全身，海克力士呆呆地听着男人们的笑声。", "（私は……もう、引き返せないのよ……だって、身体にこんなにも刻みつけられて……）": "（我……已经，无法回头了……因为，身体已经被刻上了这么多……）", "ヘラクレスは、気がつくと口に含んでいた陰茎に、自ら舌を這わせていたのだった。": "海克力士，自己用舌头舔舐着含在嘴里的阴茎。"}