{"ハルちゃん、クライマックスのところなんだけどね、次の場面との差を作りたいの": "小春，虽然现在是高潮的时候，但我想和下一个场景拉开差距", "ギフト": "礼物", "うんうん。そっかぁ、じゃあちょっとだけ、いまよりにぎやかにするね": "嗯嗯。这样啊，那我就稍微热闹一点吧", "ハルフェッツェ": "哈鲁费兹", "ありがとう。レッちゃんとシャシャちゃんにも伝えておくね": "谢谢。我会转告小玲和夏夏酱的", "あ、人間さん。うん、そう、次の公演の準備だよ": "啊，人类君。嗯，对，是下一次公演的准备", "ギフトちゃん、いろいろいけんをいってくれるから、とってもさんこうになるの": "ＧＩＦＴ会指出很多错误，所以非常受尊敬", "ハルちゃんとは、とってもやりやすいんだよ。ギフトたちは、意外といいチーム": "和小春一起工作非常轻松。我们意外地是一个好团队", "シャシャちゃんがこまかいことはぜんぶやってくれるし": "夏夏酱会把所有细节都处理好", "思い切って歌劇学校に入ってよかった。みんなの足を引っ張らないように、がんばらないと": "能下定决心进入歌剧学校真是太好了。为了不拖大家的后腿，我必须努力", "おい、ハルフェッツェ。ギフトはどこに行ったか知らないか": "喂，哈鲁费兹。你知道ＧＩＦＴ去哪里了吗？", "村人先生": "村人老师", "ふええ？　さっき、ほーるでおはなししたけど……だいほん、ちょっとなおすっていってたよ": "诶诶？　刚才在大厅聊过……她说要稍微修改一下大本", "人間さんも、その後の居場所のことはご存知ありませんか？": "人类君，你知道她之后去了哪里吗？", "そうですか……まったく困ったやつだな": "这样啊……真是个让人头疼的家伙", "ギフトちゃんがどうかしたの？": "ＧＩＦＴ怎么了？", "実はギフトのやつが、妙なりんごを配ってるらしい。食べた後、その生徒は呆けて授業に身が入らないんだ": "其实ＧＩＦＴ那家伙，好像在分发奇怪的苹果。吃了之后，那个学生就呆呆的，上课也听不进去", "えっ……なんでそんなことしてるんだろ。ほんとなのかな": "诶……为什么要做那种事啊。真的吗", "ふう……ありがと。これで元気が出そう。本当は人間さんにエルマイト分けてもらうのが一番だけど、しょっちゅうだと頼みづらいし": "呼……谢谢。这样就有精神了。其实让人类君分给我圣之力是最好的，但总是拜托他也不好意思", "普通の生徒じゃちょっとだけど、ひとりからもらえば２回徹夜できるくらいのエルマイトにはなるから……よし、今日もがんばるぞ": "虽然普通学生只能分给我一点点，但只要从一个人身上得到圣之力，就能让我熬夜两次……好，今天也要加油", "ギフト、おまえ……": "ＧＩＦＴ，你……", "あっ、いけない。見つかっちゃった": "啊，不好。被发现了", "おまえというやつは……生徒指導室に来なさい！": "你这家伙……到学生指导室来！", "うう……怒られるの、やだなあ": "呜呜……好讨厌被骂啊", "だって……ちょっとエルマイトをもらっただけだから。別に、命に別状はないよ": "因为……我只是稍微分了点圣之力而已。又不会危及生命", "当たり前だろ！　別状あったら生徒指導室じゃ済まないぞ！": "当然了！要是有危险的话，可不只是学生指导室就能解决的！", "そんなに怒られることだとは思わなかった……だって、りんごを使ってはいるけど、みんな最後は満足そうにしてるよ": "我没想到会被骂得这么厉害……因为，虽然用了苹果，但大家最后都很满足啊", "生徒指導室で説教をしていた教員だが、ギフトにはあまり反省の色が見られない。もっとも、オトギノクニ各地から生徒が集まるこの学校は、こうした文化の違いから起こるトラブルは日常茶飯事で、ギフトだけが特殊なわけではない。": "虽然教师在学生指导室里说教，但ＧＩＦＴ看起来并没有反省的意思。不过，这所学校的学生来自童话之国各地，这种文化差异引起的纠纷是家常便饭，ＧＩＦＴ并不是唯一的特殊案例。", "反省していないようだな……なら、身体で分からせるしかないな。お尻を出しなさい": "你好像没有在反省啊……那就只能用身体来让你明白了。把屁股撅起来", "えっ……体罰？": "咦……体罚？", "抗議しようとしたギフトだが、長々と説教を聞かされるくらいなら、お尻を叩かれて済ませた方がいいような気がした。": "ＧＩＦＴ本想抗议，但又觉得与其听老师说教，还不如被老师打屁股。", "そこでギフトがお尻を突き出すと――教員は下着をずらした。": "于是ＧＩＦＴ撅起了屁股——老师把她的内裤脱了下来。", "下着をずらすなり、いきなりペニスを挿入した教員はピストンしながら、驚いているギフトの衣服を乱していった。": "老师刚脱下内裤，就突然把肉棒插了进去，一边活塞运动，一边把惊讶的ＧＩＦＴ的衣服弄乱。", "んんぅううっ、はぁっ、先生、最低だね……生徒にこんなこと、するなんて……っ、んっ、あぁうぅっ！": "嗯嗯呜呜呜，哈啊，老师，你太差劲了……居然对学生做这种事……嗯，啊啊呜呜！", "言うこと聞かないからって、お尻ぺんぺんだけじゃなくてっ、無理やりえっちしちゃうなんて……んっ、はっ、はぁっ": "因为我不听你的话，所以你不仅打我的屁股，还强行和我做爱……嗯，哈，哈啊", "反省できないみたいだったからな。無理やりされることがどういうことなのか、その身体に教えてやるんだよ": "因为你好像没有在反省啊。我要让你的身体明白，被强迫是什么感觉", "んぅっ、んっ、でもギフトは、こんなの気にしないから。はぁっ、んっ、反省にはならないと思う": "嗯，嗯，但是ＧＩＦＴ不在意这种事。哈啊，嗯，我觉得这不算反省", "それにこれ、適当に理由をつけてるだけで、本当は先生がギフトとえっちしたかっただけ、じゃないの……？": "而且，这只是随便找个理由，其实老师只是想和ＧＩＦＴ做爱吧……？", "言葉に詰まる教員。": "老师一时语塞。", "実のところ、ギフトは彼の好みど真ん中だった。だからこそ、りんごで眠らせた男にまたがってエルマイトを吸い取る様は看過できなかった。": "实际上，ＧＩＦＴ完全符合他的口味。正因如此，他才无法容忍ＧＩＦＴ跨在被苹果催眠的男人身上吸取圣之力。", "やっぱりそうなんだ。変態教師だよ、先生。学生にこんなふうに手を出すなんて": "果然如此。老师你真是个变态。居然对学生做这种事", "ち、違うっ！　これは教育の一環だ！　せぇいっ！": "不，不是的！这是教育的一环！嘿！", "ひぁんんっ！？　やぁっ、えっちだけじゃなくて、お尻もほんとに叩くのっ？　んっ、ひぁうううんっ！！": "咿啊嗯嗯！？呀啊，不光是做爱，还真的打屁股了？嗯，咿啊呜呜呜嗯！！", "何度だって叩いてやるぞ！　おまえがもう、他の男に乗ってエルマイトを吸い取らないと約束するまでな": "我要打你多少次都可以！直到你发誓再也不会跨在别的男人身上吸取圣之力为止", "他の……？　他の男……？　先生とならいいってこと……？": "别的……？别的男人……？意思是和老师就可以吗……？", "言葉尻を捕まえて突っ込むギフト。": "ＧＩＦＴ抓住话柄吐槽。", "教員は狼狽をごまかすように、ひときわ激しく腰を打った。": "老师为了掩饰自己的狼狈，更加激烈地抽插。", "揚げ足を取るんじゃないっ、このっ、ちゃんと反省しないかっ": "别挑我语病，你这家伙，还不好好反省", "んんぅううぅっ！？　んっ、んぁっ、はぁっ、せん、せぇっ、あぁんっ！": "嗯嗯呜呜呜呜！？嗯，嗯啊，哈啊，老，师，啊啊嗯！", "もっ、わかったからっ、終わりにしてっ、んっ、はぁっ、あぁうんっ！　もう、いいでしょっ、はぁんんっ！": "我，我知道了，快停下来，嗯，哈啊，啊啊呜嗯！已经，够了吧，哈啊嗯嗯！", "それが反省しているやつの態度か？　もっと真摯に向き合うんだっ、はぁっ！": "这是反省的人该有的态度吗？给我更真诚一点，哈啊！", "ひぃいいんっ！？": "咿咿咿咿嗯！？", "棒で尻を打つと、ギフトの膣内が締め付けを増す。教員はその快楽を味わうたびに、本来の目的を見失いかけていた。": "每当老师用棒子打屁股，ＧＩＦＴ的阴道就会更加紧缩。教师每次品尝到这种快感，就差点忘记原本的目的。", "はぁっ、あんっ、ほんとにっ、反省、してますっ、んっ、はぁっ、せんせっ、あっ、あぁうっ": "哈啊，啊嗯，我真的，有在，反省，嗯，哈啊，老师，啊，啊啊呜", "吸い取った後、みんながそんなにダメダメになってるなんて、知らなかったから……ぁああっ、はぁっ、んんっ！": "因为我不知道，吸取之后，大家会变得那么废柴……啊啊啊，哈啊，嗯嗯！", "だからもう、しないから……ギフトはただ、エルマイトがちょっとほしかっただけで……んっ、ふぁああっ": "所以，我不会再做了……ＧＩＦＴ只是，稍微想要一点聖之力而已……嗯，呼啊啊啊", "ようやくギフトから反省と改善の言葉が出てきたが、一方の教員は、もう指導の言葉もあまり出てこず、ただ彼女の膣肉の快楽に夢中になっていた。": "ＧＩＦＴ终于说出了反省和改善的话，但另一方面，教师已经不再说出指导的话，只是沉醉于她的阴道的快感。", "そもそもが、ギフトの指摘どおり、彼女のことが好みなのだ。そんな学生に対し、社会的パワーを振りかざして交わることができたのだ。": "说到底，正如ＧＩＦＴ所说，他喜欢她。他能对这样的学生，滥用社会权力进行性交。", "生半可なことでは止められるはずがなかった。": "半吊子的手段不可能阻止他。", "っふぁあああっ、はぁっ、あんっ、だめ、それいじょう、されたらぁっ、んっ、ギフトっ、イッちゃうからぁ……": "呼啊啊啊啊，哈啊，啊嗯，不行，再这样，下去的话，嗯，ＧＩＦＴ，要去了……", "……おまえ、エルマイト目的だとか言ってたな": "……你，说过目的是聖之力吧", "う、うん……エルマイトもらって、無理して台本書いたり……": "嗯，嗯……得到聖之力，勉强写剧本……", "じゃあ俺のエルマイトをやろう！　しっかり受け止めて、勉学に励めよ！": "那就给你我的聖之力吧！　好好接受它，努力学习吧！", "えっ、やっ、それって、んぁっ、あぁうんっ、せんせぇにっ、なかだし、されちゃうってことっ？　んぁ、ひぁんぅっ、そ、そんなのだめ……": "诶，呀，那个，嗯啊，啊啊呜嗯，被老师，内射了？　嗯啊，呀嗯呜，那，那样不行……", "教師と生徒で中だしなんてっ、だめでしょっ、やっ、あんっ": "老师和学生内射什么的，不行的吧，呀，啊嗯", "こんな指導までしておいて、いまさら射精する場所で躊躇う彼ではなかった。教員はそのまま、速度を上げてエルマイトを高まらせ、そしてギフトの膣奥に先端を押し当て――": "都做到这个地步了，他不可能会犹豫射精的地方。教师就这样加快速度，让聖之力高涨，然后将前端抵在ＧＩＦＴ的阴道深处——", "んんぁっ、あっ、ああぅうううぅん……っ！！": "嗯嗯啊，啊，啊啊呜呜呜呜呜嗯……！！", "教員の射精を、ギフトは目を細めながら受け止める。": "ＧＩＦＴ眯着眼睛接受教师的射精。", "入り切らなかった精液が、秘裂から次々と滴り落ちて、部屋の床を汚した。": "没有全部进入的精液，从秘裂处一滴一滴地滴落，弄脏了房间的地板。", "はぁっ、あっ……んぁぅ……すご、かったぁ……せんせいの、熱血指導……": "哈啊，啊……嗯啊呜……好，厉害……老师的，热血指导……", "はぁ、はぁ……これでわかったな、ギフト。無理やりもいけないし、生徒から吸い取るのも良くない": "哈啊，哈啊……这样你明白了吧，ＧＩＦＴ。不能强迫，从学生身上吸取也不好", "ん……じゃあ困ったときは、先生に頼めばわけてくれる……？": "嗯……那么困扰的时候，拜托老师的话就会给我……？", "人間先生ほど効率的ではないにせよ、気楽に頼める供給元ができるのは良いことだ。": "虽然效率不如人类老师，但有个可以轻松拜托的供给源是件好事。", "一方、ギフトの魅惑的な誘いに、教員は思わずうなずき返していたのだった。": "另一方面，面对ＧＩＦＴ充满诱惑的邀请，教师也不由得点头答应。"}