{"マルガレータちゃんが、安心して食べられるのが目標なの": "我的目标是让玛格丽特能放心地吃苹果", "ギフト": "礼物", "ギフトちゃんはほんとに、マルガレータちゃんがだいすきなんだね": "礼物真的很喜欢玛格丽特呢", "ハルフェッツェ": "哈鲁费兹", "ふふっ、ありがとう。でも、気持ちはとても嬉しいのだけど、私がりんごを食べられないのは……": "呵呵，谢谢。不过，虽然你的心意让我很高兴，但我之所以不能吃苹果是因为……", "マルガレータ": "玛格丽特", "わかってるよ。怖いと感じた記憶が影響しちゃってるんだよね": "我知道。是恐惧的记忆影响了你对苹果的看法吧", "でも、いつかマルガレータちゃんがトラウマを克服して、りんごを食べる日がくるかもしれないでしょ": "但是，总有一天玛格丽特会克服心理阴影，能够吃苹果的吧", "そのときマルガレータちゃんが最初に食べるのが、ギフトが作ったりんごであってほしいなって。毒じゃない、ギフトのりんごをね": "到时候我希望玛格丽特能吃我种的苹果。不是毒苹果，而是礼物的苹果", "ギフトちゃん……うん、ありがとう。もし食べられるようになったら、ギフトちゃんのりんごを毎日食べるわ": "礼物……嗯，谢谢。如果我能吃苹果了，我会每天吃礼物的苹果的", "だからギフトちゃんは、がっこうのおにわで、りんごそだててるの？": "所以礼物才在学校里种苹果吗？", "ええっ、学校のお庭で？　勝手に植えちゃってるわけじゃないわよね？": "哎，学校院子里的？　你不是擅自种的吧？", "人間さんにお願いしたの。いろいろ、品種改良してるよ": "我拜托了人类君。我改良了各种品种哦", "じゅぎょうもいそがしいのに": "学校课业也很忙的吧", "そうよね。歌劇学校ってどんな感じなのか、私もあまり分かってないのだけど……いろいろ課題とかも在るんでしょう？": "是啊。虽然我也不太清楚歌剧学校是什么样的……但应该有很多课题吧？", "ギフトは脚本コースだから、いろんなテーマで何本も書くよ": "礼物是剧本课程，所以要以各种主题写好几部剧本", "その合間にりんごを育ててるのね。ねえ、ギフトちゃん。気持ちは嬉しいけど、あまり無理しすぎしないでね": "你就在空闲时间种苹果啊。我说，礼物。你的心意我很高兴，但不要太勉强自己哦", "大丈夫。そんなに大変じゃないんだよ": "没事的。没有那么辛苦啦", "あの、ちょっと指を切っちゃって……って、あれ？　人間さん。保険の先生はいないの？　今日、おやすみなんだ、そっか": "那个，手指稍微切到了……诶，咦？　人类君。保险的老师不在吗？　今天请假啊，这样啊", "収穫してたら指を切っちゃったの。ギフトは毒を付与できても、消毒はできないから": "收获的时候手指切到了。礼物虽然能赋予毒，但不能消毒", "うん、ありがとう。下校時間？　大丈夫、もう帰るところだよ。お礼にりんご、食べる？": "嗯，谢谢。放学时间？　没事，我正准备回去。作为谢礼，要吃苹果吗？", "美味しいでしょ。自信作なんだ、すごく甘みが強くて……え？　甘くない？": "很好吃吧。这是我的自信之作，非常甜……诶？　不甜？", "スパイシー？　身体が熱いって……あっ、ごめん。違う種類、あげちゃったかも……": "味道很辣吗？　身体好热……啊，对不起。我可能给你吃错品种了……", "体の内側から、血液が沸騰するような熱さを感じる。同時に、強い衝動が意識を揺さぶる。正気を保たなくてはと危機意識を持つのだが、もはや自分の身体はコントロール下にはなかった。": "从身体内部，感受到血液沸腾般的热量。同时，强烈的冲动动摇着我的意识。虽然我有保持清醒的危机意识，但我的身体已经无法控制了。", "先生？　どしたの……ふわぁっ、やっ、なにっ、なんなのっ？　こ、こわいよっ、あうっ": "老师？　怎么了……呜哇，呀，什么，什么？　好，好可怕，啊呜", "保健室のベッドにギフトを強引に押し倒す。": "我强行把礼物推倒在保健室的床上。", "突然の出来事に驚いた様子のギフトだったが、すぐにこちらの意図に気付いたようだった。": "礼物对突然发生的事情感到惊讶，但似乎很快就察觉到了我的意图。", "ま、待って。こんなところで、だめ……あ、あぁうっ！？　そんな大きいの、いきなり入んないって、あ、あうっ！": "等，等一下。在这种地方，不行……啊，啊呜！？　那么大的东西，突然进不来，啊，啊呜！", "んんんぅううっ！　お、おっきぃ……っ、はぁっ、ギフトのなか、いっぱいになっちゃってるよぉ……っ、んっ、はぁんっ、はぁっ": "嗯嗯嗯呜呜呜！　好，好大……哈啊，礼物的里面，被填满了……嗯，哈啊嗯，哈啊", "んっ、あっ、ゆっくり、しないと……っ、はぁっ、あっ、ギフトのあそこ、まだ先生の大きさになってないからぁっ、あっ、はぁんっ！": "嗯，啊，要慢慢来……哈啊，啊，礼物的那里，还没有变成老师的大小，啊，哈啊嗯！", "必死に訴えているギフトの声は、もちろん耳には届いている。": "礼物拼命诉说的声音，当然传到了我的耳朵里。", "だが、どうしようもない性衝動のせいで、わかってはいても加減することができず、激しく突き立ててしまう。": "但是，由于无法抑制的性冲动，即使知道，也无法控制，只能激烈地抽插。", "こころなしか、ペニスのサイズも普段よりひとまわり大きくなっているようでさえあった。": "也许是心理作用，感觉阴茎的尺寸也比平时大了一圈。", "んぅっ、はぁっ、だめぇっ！　いきなりそんな、ずんずんしたらぁっ、はぁっ、あんっ、ギフトのあそこ、こわれちゃうっ……！！": "嗯，哈啊，不行！突然这么，用力地，哈啊，啊嗯，礼物的那里，要坏掉了……！！", "ふぁっ、あっ、先生っ、だめだよっ、んっ、学校の中では教師と生徒なんだしっ、こんなことっ、んっ、んんぅううっ！": "呜啊，啊，老师，不行，嗯，在学校里，老师和学生，做这种事，嗯，嗯嗯呜呜！", "もちろんギフトの訴えを、残された理性は理解していた。こんな現場を万一にでも目撃されたら、免職は間違いない。": "当然，我仅存的理性理解了礼物的诉求。万一被目击到这种现场，肯定会被开除。", "それが分かっているのに、身体は無我夢中でギフトの狭穴を何度も突き上げ、快楽を貪っていた。": "虽然知道，但身体却忘我地一次又一次顶入礼物的狭窄小穴，贪婪地享受着快乐。", "んんぅっ、はぁんっ……！　おねがいっ、せめて、はぁっ、もっとゆっくり……あっ、あぁんっ！": "嗯嗯，哈啊嗯……！ 求求你，至少，哈啊，再慢一点……啊，啊嗯！", "身体が、熱いの……？　先生が食べたの、もしかしたら……『さかりんご』かも……": "身体，好热……？ 老师吃的，说不定是……“发情苹果”……", "ギフトの説明によれば、それは性欲を増進させてしまう効能を持つ、まだ研究途中の品種なのだとか。": "根据礼物的说明，那是具有增强性欲的效能，还在研究中的品种。", "あっ、あぁううんっ、深いよぉっ、はぁっ、あぁうんっ！": "啊，啊呜呜嗯，好深，哈啊，啊呜嗯！", "腕を掴みながら何度もピストンを繰り返すうち、ようやくギフトの狭い膣にも馴染んできた。ぬるつく肉襞の快楽に誘われて、腰つきはますます加速していた。もちろん自分の意図に反して。": "我抓着礼物的手臂，反复进行活塞运动，终于习惯了礼物狭窄的小穴。在湿滑肉壁的诱惑下，我的腰越来越快。当然，这违背了我的意愿。", "んふぁああっ、はぁっ、ギフトもだんだんっ、気持ちよくなってきてぇ……っ、はぁっ、んんっ": "嗯呼啊啊啊，哈啊，礼物也渐渐，舒服起来了……哈啊，嗯嗯", "はぁっ、あっ、あまぁい蜜が……いっぱい、出てきちゃってる……んっ、あぁうっ、んっ、はぁんっ": "哈啊，啊，甜美的蜜汁……流出来好多……嗯，啊啊呜，嗯，哈啊嗯", "ギフトが自己申告したとおり、彼女の陰裂からは甘蜜がとめどなく湧き出していた。": "正如礼物自己所说，她的阴裂中不断涌出甜美的蜜汁。", "何度も行き来する肉竿に絡みついた粘らかなそれは、腰を引けば長い糸を引く。": "粘稠的蜜汁缠绕在来回抽插的肉棒上，当腰一抽出来，就会拉出长长的丝线。", "んんぁぁああぁっ、はぁっ、先生のがっ、はぁっ、ギフトのナカいっぱいになって、はぁっ、ぁっ、気持ち、いいの……": "嗯嗯啊啊啊啊啊，哈啊，老师的，哈啊，填满了礼物的里面，哈啊，啊，好舒服……", "最初はびっくりしたけど……でもっ、ギフトはっ、先生とこういうふうになるの……ちょっと期待してた、からぁっ、んっ、あぁっ": "虽然一开始吓了一跳……但是，礼物，对和老师做这种事……有点期待，嗯，啊啊", "じゃなきゃ、んっ、はぁっ、『さかりんご』なんて作らないからぁ……っ、んっ、あぁんっ、はぁっ": "不然的话，嗯，哈啊，就不会做“发情苹果”了……嗯，啊啊嗯，哈啊", "悶えながら告白するギフト。その瞳は、恍惚としていて、こちらに艶っぽく向けられていた。": "礼物一边扭动着身体一边告白。她的眼神恍惚，妖艳地看向我。", "どうやらこちらを性的に興奮状態においてしまう意図はあったらしい。問題は、このタイミングではなかったこと、そして力加減が調節できていないこと、といったところだろうか。": "看来她确实有让我性奋的意图。问题是，时机不对，而且力道调节也不到位。", "んっ、はぁっ、でもこれで、成功……『さかりんご』の効能は、わかった、からぁっ、はぁんっ": "嗯，哈啊，但是这样就成功了……知道了“发情苹果”的效果，哈啊嗯", "じゃあこれで、終わりにしてしまえばいいか。": "那这样，就结束吧。", "本当は滾る欲望を抑制することなどできるはずもないのだが、敢えて腰を緩めてそう投げかける。": "其实我根本抑制不住自己的欲望，但还是故意放慢了腰的动作。", "あ、あうっ……それはそれ、だからっ……ねえ、お願いっ、してぇっ、せんせっ、はぁっ、せんせぇぇっ、ギフトのこと、きもちよくしてぇっ！": "啊，啊呜……这是两码事……老师，拜托了，哈啊，老师，让礼物，舒服起来！", "ここでやめられたら、眠れないからぁっ、はぁっ、んんっ！　ギフトのエッチな気持ち、静かにさせてぇっ、あっ、はぁんっ！": "这样停下来的话，礼物会睡不着的，哈啊，嗯嗯！让礼物的色色的心情，平静下来，啊，哈啊嗯！", "そうまで望まれたなら、と一気にピストンを加速する。": "既然她都这么说了，我便一口气加快了活塞运动。", "自身の先端が、彼女の最奥、行き止まりに何度も押し当てられていると、感覚から悟る。": "我感觉到自己的前端，无数次地顶到了她的最深处。", "はああぁぁっ、おくっ、あたって、はぁんっ、んんっ！　も、もうっ、気持ちよすぎてぇっ、おかしくなっちゃううぅうぅっ！": "哈啊啊啊啊，里面，哈啊嗯，嗯嗯！太，太舒服了，要变得奇怪了！", "そこぉっ、ぐりぐりされると、トンじゃうからぁっ、あっ、はぁんっ": "那里，被顶到的话，要疯掉了，啊，哈啊嗯", "せり上がってくる欲望を、その勢いのまま自由を与えると――": "将涌上来的欲望，顺着势头释放出来——", "あ……も、もう、だめぇっ、イッちゃうっ、はぁっ、んぅぅぅううぅ――っ！！": "啊……已，已经，不行了，要去了，哈啊，嗯呜呜呜呜呜呜——！！", "びくんっ、と身体を跳ねさせながら、フィニッシュの衝撃を耐えるギフト。": "礼物的身体猛地一颤，忍受着收尾的冲击。", "存分に、欲望のままに発射する快楽に、こちらも痺れにも似た感覚をあじわいながら、未だに射精を続けていた。": "我尽情地，随着欲望发射，享受着快感，同时感受着麻痹的感觉，继续射精。", "はぁ……あぁう……気持ちよかったぁ……": "哈啊……啊啊呜……好舒服啊……", "教師なのに、ん、はぁ……生徒とこあんなことやこんなことまで……": "我明明是老师，嗯，哈啊……却和学生做了这种事那种事……", "社会的立場を思い出し、さすがにやりすぎたかと反省する。": "我回想起自己的社会立场，反省着自己是不是做得太过火了。", "だがギフトは、こちらの腕をきゅっと握って、蕩けた表情で訴えた。": "但是礼物紧紧地握住了我的手臂，用陶醉的表情说道。", "いいんだよ……どっちにしろ押し倒すつもりだったんだから。りんごの効果もう分かったし": "没关系的……反正我本来就打算推倒你的。而且我也知道了苹果的效果", "それより……もっとしたいな、なんて……": "话说回来……我还想做更多呢……", "幸い、まだりんごの効能は持続しているようで、射精したばかりだというのに，肉茎はもう硬さを取り戻していたのだった。": "幸运的是，苹果的效果似乎还在持续，虽然刚刚才射过精，但肉茎已经恢复了硬度。"}