{"さあ、この部屋を使って。自由に使ってくれて構わないから": "來，用這個房間吧。隨便用沒關係", "ヘラクレス": "海克力士", "うわーっ、明るくてきれいなお部屋っ♪": "嗚哇，明亮又漂亮的房間♪", "ノーム": "諾姆", "ノームもね、普段はトンネルに住んでるけど、ちゃんと知ってるんだよ。これお金持ちのお部屋だよね": "諾姆雖然平時住在隧道里，但還是知道的。這是有錢人的房間吧", "……こんなお部屋、簡単に貸してくれるなんて太っ腹だね": "……這麼好的房間，居然這麼輕易就借給我們，真是大方呢", "ヴェルメリオ": "威爾梅里奧", "別に、余ってるんだし使ってもらったほうがいいわ。それに、困ってる人に手を差し伸べてこそ貴族よ": "沒什麼，反正空着，用一下更好。而且，對有困難的人伸出援手纔是貴族", "ましてや、私の試合を見たいからと、わざわざ地底から泊まりがけで来てくれたんだもの。他人事じゃないわ": "更何況，你們是想看我的比賽，才特意從地底過來住的。這可不是別人的事", "へらくれすは優しいねっ、ぐーっ♪": "海克力士真溫柔呢，咕♪", "……よかったね、ノーム。じゃあわたしたちはこれで": "……太好了，諾姆。那我們就先走了", "え、なによ。ヴェルや人間さんも泊まっていけばいいじゃない": "咦，什麼啊。威爾和人類君也住下來不就好了", "……わたしたちもいいの？": "……我們也可以嗎？", "ノームに貸して、あなたたちがダメだなんて理由もないでしょう？　部屋ならいっぱいあるんだから": "借給諾姆，你們卻不行，這理由說不過去吧？房間的話還有很多", "……ありがとう。お礼に、何か作らせて。わたしには、それくらいしかできないから": "……謝謝。作爲回禮，讓我做點什麼吧。因爲我只能做到這些", "そう？　なら、お言葉に甘えることにするわ": "是嗎？　那我就恭敬不如從命了", "ヴぇるはどんなごはんつくってくれるんだろっ♪": "威爾會做什麼樣的飯呢♪", "うわうわ、トロフィーがいっぱい。へらくれすは、アーマーレスリングのチャンピオンだもんねっ": "嗚哇嗚哇，有好多獎盃。畢竟赫拉克勒斯是無裝甲摔跤的冠軍呢", "ほんっと、トロフィーばっかり増えて……男性からのプレゼントでも並べられたらいいんだけど": "真的，獎盃越來越多了……要是男性送的禮物也能擺出來就好了", "これまで私の周りにいた男なんて、ろくな男がいなかったから……それこそ、人を騙して陥れるような……": "因爲至今爲止我身邊的男人，沒有一個正經的……都是些騙人陷害人的……", "はぁ……このままでは結婚なんて、夢のまた夢ね。せめて男性と話すことに慣れておければ……えっ？": "哎……這樣下去結婚什麼的，就是夢中之夢了。至少要是能習慣和男性說話的話……哎？", "人間さんが練習台になってくれるの？": "人間君能成爲我的練習對象嗎？", "どしたのっ？　へらくれす、顔が赤いよっ。人間さんのこと、好きなの？　お似合いだよっ、ぐーっ♪": "怎麼了？　赫拉克勒斯，臉好紅哦。你喜歡人間君嗎？　你們很般配哦，咕——♪", "そ、そんなんじゃないから！　からかわないでちょうだい": "不，不是那樣的！　不要捉弄我了", "私が男性とうまく話せないのは、経験がないからだけではないのよ……。さっき話したでしょう、私を騙した相手がいるって": "我之所以不能和男性好好說話，不只是因爲沒有經驗……剛纔也說過了吧，有人騙了我", "食後、彼女の部屋に呼び出され、男性との会話に慣れたいというヘラクレスの希望で、ふたりで取り留めもない話をしていた。": "飯後，我被叫到她的房間，因爲海克力士說想習慣和男性對話，我們倆就聊了些沒營養的話題。", "そんなとき、ふいにヘラクレスが思いつめた表情で切り出したのだった。": "就在這時，海克力士突然露出苦惱的表情，開口說道。", "こんなことを言うとあなたは私を軽蔑するかもしれないけど……私の身体は、もう綺麗な身体じゃないの": "說這種話你可能會瞧不起我……但我的身體已經不是純潔之身了", "信頼していた鎧職人に好意をほのめかされ、つい気を許したヘラクレスは裏切りにあい、金で売られ、そして辱めを――彼女の体験談を聞き、怒りで身体の内側が熱くなる。": "被信賴的鎧甲工匠暗示好感，海克力士不禁放鬆警惕，結果遭到背叛，被賣了出去，然後受到了侮辱——聽到她的經歷，我身體內部因憤怒而發熱。", "もし、ヘラクレスにその気があるのなら――": "如果海克力士有那個意思的話——", "思わず大胆に抱き寄せ、提案した。": "我忍不住大膽地抱住她，向她提議。", "あなたのエルマイトで……上書きする……？　そんなこと、できるの……？": "用你的聖之力……覆蓋掉……？　那種事，能做到嗎……？", "本当に、いいの……私、なんかで……": "真的，可以嗎……用我這種人……", "こちらの肉棒を蜜壺に収めきったところで、ヘラクレスはこちらの表情をうかがう。もちろんだと、彼女の身体に回した手に力を込める。": "將我的肉棒完全收入蜜壺後，海克力士觀察着我的表情。我用力抱住她的身體，表示當然可以。", "笑っちゃうわよね……チャンピオンだなんだって言われてるくせに、こんなに自信が持てないなんて……": "真是可笑……明明被稱爲冠軍，卻這麼沒有自信……", "けど、んっ……あなたが真剣に、私を求めてくれるから……少しだけ、自信が持てるようになってきたかも……はぁっ、んっ、はぁ……んっ": "但是，嗯……因爲你認真地，渴求着我……我可能稍微，有點自信了……哈啊，嗯，哈啊……嗯", "ゆっくりと彼女の身体を揺らしてやると、途端に甘い吐息を漏らす。": "我慢慢地搖晃她的身體，她突然發出甜美的喘息。", "辛い経験に心は閉ざされているかもしれないが、元来、彼女は快楽を楽しめるはず。": "雖然她的心因爲痛苦的經歷而封閉，但她本來應該能享受快樂。", "そう思えるほど、触れるごとにヘラクレスは敏感に反応をみせてくれた。": "每次觸碰她，她都會敏感地做出反應，讓我這麼想。", "やだ……恥ずかしい……っ、んっ、あんっ、私、腕力ばっかり注目されるけど、んっ、一応これでも、貴族なのよ……？": "不要……好害羞……嗯，啊嗯，我，雖然只被關注腕力，嗯，但好歹也是，貴族哦……？", "なのに、そんないやらしい女だなんて言われたら……はぁっ、あんっ。お嫁の貰い手が、なくなっちゃうじゃない……": "但是，如果被說成是那麼淫蕩的女人的話……哈啊，啊嗯。不就沒有人，要娶我了嗎……", "でも……あなただけが知ってるなら、問題ないとも言えるわ……ん、はぁっ、んんっ": "但是……如果只有你知道的話，那也沒問題……嗯，哈啊，嗯嗯", "彼女の肉感的な身体は、こちらの意識を快楽の海へ沈めていく。実際に膣内にあるペニスだけではない。彼女の豊満な乳房が押し当てられ、太ももが下腹部全体を包むようだ。": "她肉感的身體，將我的意識沉入快樂的海洋。實際上不僅僅是陰道內的陰莖。她的豐滿乳房壓在我身上，大腿包裹着我的整個下腹部。", "ん……ごめんなさい、私は……スタイルもあまり、良くないかもしれないけど……": "嗯……對不起，我……身材可能，也不是很好……", "誰に何を吹き込まれたのか、とは聞かなかったものの、彼女のこの最大限メリハリの利いた魅惑的な肉体の、どこに非の打ち所があるのかと返す。": "雖然我沒有問她是誰說的，但她的身材凹凸有致，非常迷人，我實在找不到缺點。", "はぁっ、あっ……あなたのその視線、すごく気持ちよさそう……ねえ、私の身体で興奮してくれてるの……？　私に魅力、あるのかしら……？": "哈啊，啊……你的視線，讓我感覺好舒服……吶，你對我的身體感到興奮嗎……？我有魅力嗎……？", "なら……最後に、残り滓みたいな私の初めて……もらってくれる……？": "那麼……最後，你願意收下……我那殘渣般的第一次嗎……？", "何を指すのかわからないまま、もちろんと即答すると、ヘラクレスはこちらの首の後に回した手に力を込め、顔を近づけて唇を重ねた。": "我還沒搞清楚她指的是什麼，就立刻回答了。海克力士將手繞到我的脖子後面，用力一拉，將臉湊近，與我雙脣相接。", "んっ……ん、ちゅっ、んっ……んちゅ、ちゅくっ……": "嗯……嗯、啾、嗯……嗯啾、啾咕……", "はぁっ、んん……んちゅっ、ちゅ……んん、んぅ、ふぅっ、んぁっ、はぁ……っ": "哈啊、嗯嗯……嗯啾、啾……嗯嗯、嗯唔、呼唔、嗯啊、哈啊……", "ふふ……私、やっと……ファーストキスを経験できたわ……見た目よりずっと、卑猥なのね……": "呵呵……我終於……體驗到初吻了……比外表看起來還要猥褻呢……", "それは、事態が飲み込めないまま積極的に舌を絡めてしまった自分に非がある。もっとも、ヘラクレスも慣れないなりに舌を使ってくれたが。": "這都是因爲我在還沒搞清楚狀況的情況下，就積極地將舌頭纏了上去。不過，海克力士也用不熟練的舌頭回應了我。", "私の身体に綺麗な箇所なんて何一つ残ってないかもしれないけど……でも、キスだけは……はぁっ、あぁっ": "我的身體或許已經沒有任何一處是乾淨的了……不過，只有接吻……哈啊、啊啊", "自信のなさの裏返しなのだろうが、わざわざ強調するヘラクレスの姿に胸が痛む。きっと彼女の美しい口元も、キス以外の方法で辱められてしまったのだろう。": "雖然這可能是因爲她缺乏自信，但海克力士特意強調的樣子讓我心痛。她的美麗嘴脣肯定也被親吻以外的方式玷污了。", "んっ、はぁふぅっ……？　ん、んちゅ、ちゅっ……はぁ、あっ、人間さんっ、んっ、こんなに何度も、キスをする、ものなの……？": "嗯，哈啊呼……？嗯，嗯啾，啾……哈啊，啊，人類君，嗯，親吻，這麼多次嗎……？", "でも、うん、いいわ……あなたに任せる。あなたとのキス、すごく心地いいし……": "但是，嗯，可以……交給你了。和你的親吻，非常舒服……", "ん、んんふぅ……っ、んむ、むぅっ、ちゅっ、じゅっ……": "嗯，嗯嗯呼……嗯唔，唔，啾，啾……", "身体を揺らす度に、たっぷりと蜜を溢れさせた彼女の媚肉が肉竿を甘く締め付ける。その快楽に、高まり続けた劣情が出口を求めて張り詰める。": "每次搖動身體，她那充滿蜜汁的媚肉就會甜蜜地纏繞着肉棒。這種快感讓持續高漲的慾望尋求着出口。", "もう、イキ……そう……？　ええっ、いいわっ、あなたが私で感じてくれてるなら……それを、見せてほしいの……": "已經，要……射了嗎……？嗯，可以哦，如果你能從我身上感受到快感的話……我想看到，那個……", "あなたにたくさん愛されたことが、自信につながると、思うからっ……はぁっ、んっ、んぅううっ……": "因爲我覺得，被你深深地愛着，能讓我產生自信……哈啊，嗯，嗯唔唔……", "イクときも……キスしながらが、いいわ……しても、いい……？": "射的時候……也一邊親吻，可以哦……可以，哦……？", "お伺いをたてるようなことじゃない。遠慮なくキスしていいんだと諭しながら、彼女の唇を受け入れる。": "這不是需要詢問的事情。我一邊告訴她可以盡情地親吻，一邊接受她的嘴脣。", "そして、ヘラクレスが望むとおりに、揺るぎない自信をいつか得られるようにと願いながら、ありったけの精を膣奥へと届けた。": "然後，我一邊祈禱着赫拉克力士能如願以償，總有一天能獲得不可動搖的自信，一邊將所有的精液射進了她的陰道深處。", "んんぅううぅうぅぅ……っ、んっ、んぅっ、んっくぅううぅぅ……！！": "嗯嗯唔唔唔唔唔唔……嗯，嗯，嗯唔唔唔唔唔唔……！！", "キスしたまま絶頂に達すると、ヘラクレスはひときわ強く抱きしめる腕に力を込めた。": "在親吻中達到高潮後，赫拉克力士更加用力地抱緊了我。", "ん、んふぁ、あはぁっ、あぁ……っ、すごく、熱いのが、たくさん出て……": "嗯，嗯呼啊，啊哈啊，啊啊……非常，熱的，射了好多……", "まるで膣内から伝わる温度を確かめるように、ヘラクレスは下腹部をさする。": "彷彿在確認從陰道內傳來的溫度一樣，赫拉克力士撫摸着我的下腹部。", "彼女の腰にはまだ、脱ぎかけの服が巻き付いていた。": "她的腰上還纏着脫到一半的衣服。", "あっ……！　それは、ん、だめ、取らないで……": "啊……！那個，嗯，不行，不要拿走……", "ふと触れただけだったのだが、その服をきゅっとつかんで小さく抵抗するヘラクレス。": "雖然只是不經意地碰了一下，但赫拉克力士緊緊抓住那件衣服，做出輕微的抵抗。", "腹部のスタイルを気にして完全な全裸になりたがらない、ということは考えられなくもない。複雑な女心なのだろう。": "她可能是在意腹部的線條，不想完全裸體。女人心真是複雜。", "これで……上書き、されたのよね。もう、私の身体は、あなただけのものに……なったのよね……？": "這樣……就覆蓋了，對吧。我的身體，已經，變成……只屬於你的了……？", "少し不安げに問いかけるヘラクレスを安心させるように、また濃厚なキスを彼女に浴びせるのだった。": "爲了安撫略顯不安地詢問的赫拉克力士，我再次給她一個熱烈的吻。"}