{"まだまだぁっ！　そこを一気に寄せる！相手との間合いを潰すんだよ！": "还差得远呢！　一口气拉近距离！缩短和对手的间隔！", "ケイローン": "凯隆", "はい、先生！　こう……ですか？": "是，老师！　这样……吗？", "ヘラクレス": "海克力士", "そう！　最後まで気を抜くんじゃないよ": "对！　直到最后都不能松懈", "見て、人間さん。ヘラクレスも凄いけど……ケイローンも引退したとは思えない動きよ": "看啊，人间君。海克力士虽然很厉害……但凯隆的动作也让人难以想象他已经引退了", "シンデレラ": "仙杜瑞拉", "先生、今日はありがとうございました": "老师，今天非常感谢您", "次の大会に向けて仕上がりは順調ね。後は軽めの調整でいいから、しっかり休みも取るんだよ。アクティブレスト、いいね！": "为了下一次大赛，你的状态调整得很顺利。之后只需要轻微的调整就可以了，要好好休息哦。积极休息，不错哦！", "………。": "………。", "なんか、あんなのを見たら私も少し体を動かしたく……って、人間さん、もう準備体操してるの！？": "看到那个，我也想稍微活动一下身体……诶，人间君，你已经开始做准备体操了！？", "人間さんくんもやってみたくなったの？興味を持つ事はいい事だし……じゃあ、軽くチャレンジしてみる？腰を落として、両足を擦るように……そう、いいね": "人间君也想试试吗？有兴趣是好事……那，要稍微挑战一下吗？蹲下，双脚摩擦地面……对，不错", "凄い……人間さんの動きがそれっぽい！なんか、強そうに見えるわ": "太厉害了……人间君的动作很像样！看起来很强的样子", "そう、そのまま相手の足を取りに行く！さぁ、おいで！　いいよっ！　そして、そのまま掬い上げる": "对，就这样抓住对手的脚！来，来吧！　很好！　然后，就这样把他举起来", "ケイローンを倒した！？人間さん、いいわよっ、そのまま抑え込んで！": "凯隆被打败了！？人间君，干得漂亮，就这样压制住他！", "両足を広げて、自分の胸で相手の胸を抑え込む！逃がすんじゃないよっ……": "打开双脚，用自己的胸压住对方的胸！不要让他逃走……", "人間さんがちょっとした指導で、あんな動きに……さすが、ヘラクレスの専属コーチね": "人间君只是稍微接受了一下指导，就能做出那样的动作……不愧是海克力士的专属教练呢", "ヘラクレスの強さはパワーだけじゃなくて、テクニックの裏打ちあっての物、ってところかしら": "海克力士的强大不仅仅是因为力量，还有技术的支撑，是这样吗", "そう！　自分と相手の力を効率よくコントロールすれば……。あれ？　急に力が……どうしたの、人間さんくん？": "没错！只要能有效率地控制自己和对手的力量……咦？突然没力气了……怎么了，人间君？", "ええっ？　張り切り過ぎて腰が痛い？　調子に乗り過ぎたんじゃないの？": "哎哎？太用力了腰疼了？是不是太得意忘形了？", "うーん、大事ないと思うけど一応、医務室に行こうか？": "嗯，虽然我觉得没什么大不了的，但还是去医务室吧？", "悪いけどケイローン、応急処置を頼めるかしら": "不好意思，凯隆，能麻烦你做一下应急处理吗", "まぁ、素人に無理させちゃったかもだし。医務室で、マッサージしてあげよう。それで、だいぶ楽になるとは思うけど……": "嗯，毕竟让外行人勉强自己了。在医务室给你按摩一下吧。这样应该会轻松很多……", "医務室に運ばれると、ケイローンがこちらをベッドの上にうつ伏せに寝かせる。": "被搬到医务室后，凯隆让我趴在床上。", "さぁ、マッサージしてあげる。運動の後のストレッチもコーチの務めだからね……": "来，给你按摩。运动后的拉伸也是教练的职责……", "ケイローンの指が、腰を優しく包み込む。": "凯隆的手指温柔地包裹着我的腰。", "心地よい刺激と、その手の温もりが痛めた腰に染み入るようだ。": "舒适的刺激和手的温暖似乎渗透到了疼痛的腰上。", "うんしょっと……随分と凝ってるねぇ。腰に疲労が溜まってたのかもしれないね……。心当たりある？": "嗯咻……相当僵硬呢。可能是腰部积攒了疲劳……你有头绪吗？", "腰の使い過ぎって事か……思い当たるフシなら……。": "腰用过头了吗……要说头绪的话……", "そうは思いながらも、腰をほぐされながら、太ももに跨った彼女の肉の感触がダイレクトに伝わってくるのを感じる。": "虽然这么想，但随着腰部被揉开，我感觉到跨在大腿上的她的肉的触感直接传了过来。", "ちょっと、腰を浮かしたらダメだって……。えっ？　股間が大きくなって腹ばいになれない？": "等下，腰不能抬起来……诶？ 腰部变大了趴不下去了？", "仕方ないなぁ……でも、腰に負担は掛けられないし。よし……私に任せて！": "真没办法……但是，不能给腰部增加负担。好……交给我吧！", "こちらを仰向けにすると、一瞬、ケイローンは入り口のドアに視線を向けた。": "我仰面朝上，凯隆一瞬间看向了入口的门。", "そして、手早くこちらの衣服を脱がし、自らも脱ぎ捨てる。": "然后，她迅速脱掉我的衣服，自己也脱掉了。", "こんな状況じゃ、マッサージもできないからね。ふふっ……その中にパンパンに溜まったもの……出してあげるよ": "在这种情况下，连按摩都做不了呢。呵呵……帮你把里面积攒的东西……全部射出来哦", "隆起した肉棒を一瞥し舌なめずりした彼女は、こちらに跨るとゆっくりと腰を沈めた。": "她瞥了一眼隆起的肉棒，舔了舔舌头，跨在我身上慢慢地沉下腰。", "んんっ……入った……。いい？　人間くんは動かなくていいから……ああっ……丁度……本でこんな時の身体の使い方を読んだ事があるのよ": "嗯嗯……进来了……听好了？ 人类君不用动……啊啊……正好……我从书上看过这种时候身体的使用方法", "彼女の腰が上下に揺れる。": "她的腰部上下摇晃。", "それでいながら、その膣はこちらの男根を咥え込んで離さない。": "与此同时，她的阴道紧紧地含住我的男根。", "引退したと言っても……はぁっ……元アスリートよ。どう？　締め付けてくる感覚……分かる？": "虽然说已经退役了……哈啊……我本来是运动员哦。怎么样？ 紧紧缠住的感觉……明白吗？", "目の前で、ハリのある乳房が弾む。": "有弹性的乳房在我眼前弹跳。", "鍛え上げられた肢体が動く様は、まるでスポーツをしているかの様に無駄がない。": "她那锻炼过的身体，就像在运动一样，没有一丝多余的动作。", "んふっ……スポーツもエッチも……身体を使う事は一緒……。それに、相手の思惑も読まなくっちゃ一流とは言えないわ……ねぇ……こうされると気持ち良くない？": "嗯呼……运动和做爱……都是一样的……。而且，如果不能读懂对方的想法，就不能算是一流的……呐……这样舒服吗？", "膣壁に亀頭を擦り付ける様に腰をくねらせる。": "她扭动着腰部，让阴道壁摩擦着龟头。", "先端に伝わる刺激を感じながら、思わず腰を突き動かしそうになるのを堪える。": "我感受着传到前端的刺激，忍住想要动腰的冲动。", "ダメよ……無理しちゃ……。んっ……コリコリって擦れて……んんっ……私も刺激されて……んあっ……いい……いいわっ！": "不行哦……不能勉强……。嗯……摩擦着……嗯嗯……我也被刺激到了……嗯啊……好……好棒！", "彼女の膣が肉棒を引き回す度に、中で溢れ出た愛液が音を立てる。": "每当她的阴道缠绕着肉棒，里面溢出的爱液就会发出声音。", "その淫靡な響きが、彼女の中の情欲に火を灯したかのようだった。": "那淫靡的声音，仿佛点燃了她心中的情欲。", "ふふっ……私の中も濡れてきちゃった……。だって……スポーツって一人で楽しむものじゃないもの……私だって……んんっ……気持ち良くなりたいじゃない？": "呼呼……我的里面也湿了……。因为……运动不是一个人享受的东西……我也……嗯嗯……想变得舒服啊？", "彼女は微笑みながら、さらなる自分の快楽のポイントを探る様に、少しずつ、挿入する深さ、角度を調整する。": "她微笑着，一点点地调整插入的深度和角度，寻找着自己的快乐点。", "その度に溢れだした愛液が、ついにはこちらの太ももまで濡らす。": "每次溢出的爱液，都弄湿了我的大腿。", "んっ……はぁっ……気持ちいいわ。奥まで突いていいかしら……もっと……この衝動を味わいたいの……ああっ……": "嗯……哈啊……好舒服。可以顶到里面吗……我还想……更多地感受这份冲动……啊啊……", "腰を激しく動かすと、先端が彼女の秘奥に達する。": "我激烈地动着腰，前端到达了她的秘处。", "引き締まったその肉襞をこじ開けていく度に、肉茎を柔らかな弾力が包み込む。": "每次撬开紧致的肉壁，肉茎就会被柔软的弹力包裹。", "あっ……はぁっ！ここ……凄い……奥にゴツゴツ当たる度に……頭の中に……あっ……はぁっ！　電気がビリビリって……": "啊……哈啊！这里……好厉害……每次顶到里面……脑袋里……啊……哈啊！就会有电流……", "彼女が首を振る。": "她摇着头。", "全身から噴き出した汗が、部屋の照明にキラキラと光る。": "从全身喷出的汗水，在房间的灯光下闪闪发光。", "白い肌は熱を帯び、うっすらと紅潮している。": "白皙的肌肤带着热量，微微泛红。", "ああっ……ダメ……頭の中が……もう……考えられないっ！　んっ……はぁっ……": "啊啊……不行……脑袋里……已经……无法思考了！嗯……哈啊……", "彼女の動きが一変した。": "她的动作突然变了。", "それまで、手探りの様だったものが、貪る様に激しさを増す。": "之前像是在摸索一样，现在却贪婪地变得激烈起来。", "呼吸が荒くなり、息が弾む。": "呼吸变得急促，喘息着。", "こみ上げてくるっ……！　何……コレ？ダメっ……おかしく……おかしくなってくるのっ！気持ち良すぎて……んんんっ……": "上来了……！这是……什么？不行……要变得……变得奇怪了！太舒服了……嗯嗯嗯……", "彼女の身体の主導権を握っていたものが、理性から本能に代わったのか。": "原本掌握着她身体主导权的理性，似乎被本能所取代了。", "その身体は荒々しく、そして奔放に乱れだす。": "她的身体变得粗暴，然后奔放地乱动起来。", "淫らでいて、汗に濡れたその肢体は美しい。": "淫荡而被汗水浸湿的肢体是如此美丽。", "君も……あんっ……私の中でビクビクなってる……。出るの……いいよ……私の中に！　一杯出してっ！": "你也是……啊嗯……在我的里面一跳一跳的……。射出来……可以哦……在我的里面！　满满地射出来！", "こみ上げた衝動が一気に噴き出す。": "涌上来的冲动一口气喷射出来。", "それを、彼女の膣内の深奥へと解き放つ。": "将它，释放到她的阴道的深处。", "凄い……っ、私の中に君が入ってきてっ！はああああっ……私も……もう！　イクっ……イッちゃ……ああああああああっ！": "好厉害……，你进到我的里面了！哈啊啊啊啊……我也……已经！　去了……去了……啊啊啊啊啊啊啊啊！", "閉じた瞼が痙攣する。": "闭上的眼皮痉挛着。", "開かれた口から歓喜の声を上げ、彼女はその全身を快楽に震わせた。快楽に震わせた。": "从张开的嘴里发出欢喜的声音，她全身因快乐而颤抖。因快乐而颤抖。", "こんなにいい汗を掻くなんて……。はぁ……思ってもみなかったわ……": "竟然能流这么多汗……。哈啊……想都没想过……", "呼吸を整えながら、彼女はゆっくりと腰を上げた。": "她一边调整呼吸，一边慢慢地抬起腰。", "股間から、溢れ出た精液が糸を引く。": "从股间，溢出的精液拉出丝线。", "しかし、すでにその全身は汗によってびっしょりと濡れていた。": "但是，她的全身已经因汗水而湿透了。", "どう？　これでうつ伏せになれるでしょ……": "怎么样？这样就能趴着了吧……", "彼女のしっとりとした手が、こちらの腰にあてがわれる。": "她湿润的手，放在我的腰上。", "汗が、まるでローションの様に肌を滑らせる。": "汗水，就像润滑剂一样让肌肤滑动。", "ちょっとぉ……また、硬くなってる！さては、腰のケガはこれのせいね……ほんと、あんまり無茶したらダメよ": "稍微……又变硬了！看来，腰上的伤是这个的原因呢……真的，不要太乱来哦", "まぁ……私ならマッサージもしてあげられるし……。こっちの方も……人間くんに負担を掛けはしないけど……": "嗯……我也可以给你按摩……这边的话……也不会给人类君增加负担……", "ニコリと微笑んだその口元とは裏腹に、その目には何故か燃える様な気迫が感じられた。": "与嘴角的微笑相反，不知为何，我从她的眼中感受到了燃烧般的气魄。"}