{"さあ、この部屋を使って。自由に使ってくれて構わないから": "来，用这个房间吧。随便用没关系", "ヘラクレス": "海克力士", "うわーっ、明るくてきれいなお部屋っ♪": "呜哇，明亮又漂亮的房间♪", "ノーム": "诺姆", "ノームもね、普段はトンネルに住んでるけど、ちゃんと知ってるんだよ。これお金持ちのお部屋だよね": "诺姆虽然平时住在隧道里，但还是知道的。这是有钱人的房间吧", "……こんなお部屋、簡単に貸してくれるなんて太っ腹だね": "……这么好的房间，居然这么轻易就借给我们，真是大方呢", "ヴェルメリオ": "威尔梅里奥", "別に、余ってるんだし使ってもらったほうがいいわ。それに、困ってる人に手を差し伸べてこそ貴族よ": "没什么，反正空着，用一下更好。而且，对有困难的人伸出援手才是贵族", "ましてや、私の試合を見たいからと、わざわざ地底から泊まりがけで来てくれたんだもの。他人事じゃないわ": "更何况，你们是想看我的比赛，才特意从地底过来住的。这可不是别人的事", "へらくれすは優しいねっ、ぐーっ♪": "海克力士真温柔呢，咕♪", "……よかったね、ノーム。じゃあわたしたちはこれで": "……太好了，诺姆。那我们就先走了", "え、なによ。ヴェルや人間さんも泊まっていけばいいじゃない": "咦，什么啊。威爾和人类君也住下来不就好了", "……わたしたちもいいの？": "……我们也可以吗？", "ノームに貸して、あなたたちがダメだなんて理由もないでしょう？　部屋ならいっぱいあるんだから": "借给诺姆，你们却不行，这理由说不过去吧？房间的话还有很多", "……ありがとう。お礼に、何か作らせて。わたしには、それくらいしかできないから": "……谢谢。作为回礼，让我做点什么吧。因为我只能做到这些", "そう？　なら、お言葉に甘えることにするわ": "是吗？　那我就恭敬不如从命了", "ヴぇるはどんなごはんつくってくれるんだろっ♪": "威爾会做什么样的饭呢♪", "うわうわ、トロフィーがいっぱい。へらくれすは、アーマーレスリングのチャンピオンだもんねっ": "呜哇呜哇，有好多奖杯。毕竟赫拉克勒斯是无装甲摔跤的冠军呢", "ほんっと、トロフィーばっかり増えて……男性からのプレゼントでも並べられたらいいんだけど": "真的，奖杯越来越多了……要是男性送的礼物也能摆出来就好了", "これまで私の周りにいた男なんて、ろくな男がいなかったから……それこそ、人を騙して陥れるような……": "因为至今为止我身边的男人，没有一个正经的……都是些骗人陷害人的……", "はぁ……このままでは結婚なんて、夢のまた夢ね。せめて男性と話すことに慣れておければ……えっ？": "哎……这样下去结婚什么的，就是梦中之梦了。至少要是能习惯和男性说话的话……哎？", "人間さんが練習台になってくれるの？": "人間君能成为我的练习对象吗？", "どしたのっ？　へらくれす、顔が赤いよっ。人間さんのこと、好きなの？　お似合いだよっ、ぐーっ♪": "怎么了？　赫拉克勒斯，脸好红哦。你喜欢人間君吗？　你们很般配哦，咕——♪", "そ、そんなんじゃないから！　からかわないでちょうだい": "不，不是那样的！　不要捉弄我了", "私が男性とうまく話せないのは、経験がないからだけではないのよ……。さっき話したでしょう、私を騙した相手がいるって": "我之所以不能和男性好好说话，不只是因为没有经验……刚才也说过了吧，有人骗了我", "食後、彼女の部屋に呼び出され、男性との会話に慣れたいというヘラクレスの希望で、ふたりで取り留めもない話をしていた。": "饭后，我被叫到她的房间，因为海克力士说想习惯和男性对话，我们俩就聊了些没营养的话题。", "そんなとき、ふいにヘラクレスが思いつめた表情で切り出したのだった。": "就在这时，海克力士突然露出苦恼的表情，开口说道。", "こんなことを言うとあなたは私を軽蔑するかもしれないけど……私の身体は、もう綺麗な身体じゃないの": "说这种话你可能会瞧不起我……但我的身体已经不是纯洁之身了", "信頼していた鎧職人に好意をほのめかされ、つい気を許したヘラクレスは裏切りにあい、金で売られ、そして辱めを――彼女の体験談を聞き、怒りで身体の内側が熱くなる。": "被信赖的铠甲工匠暗示好感，海克力士不禁放松警惕，结果遭到背叛，被卖了出去，然后受到了侮辱——听到她的经历，我身体内部因愤怒而发热。", "もし、ヘラクレスにその気があるのなら――": "如果海克力士有那个意思的话——", "思わず大胆に抱き寄せ、提案した。": "我忍不住大胆地抱住她，向她提议。", "あなたのエルマイトで……上書きする……？　そんなこと、できるの……？": "用你的圣之力……覆盖掉……？　那种事，能做到吗……？", "本当に、いいの……私、なんかで……": "真的，可以吗……用我这种人……", "こちらの肉棒を蜜壺に収めきったところで、ヘラクレスはこちらの表情をうかがう。もちろんだと、彼女の身体に回した手に力を込める。": "将我的肉棒完全收入蜜壶后，海克力士观察着我的表情。我用力抱住她的身体，表示当然可以。", "笑っちゃうわよね……チャンピオンだなんだって言われてるくせに、こんなに自信が持てないなんて……": "真是可笑……明明被称为冠军，却这么没有自信……", "けど、んっ……あなたが真剣に、私を求めてくれるから……少しだけ、自信が持てるようになってきたかも……はぁっ、んっ、はぁ……んっ": "但是，嗯……因为你认真地，渴求着我……我可能稍微，有点自信了……哈啊，嗯，哈啊……嗯", "ゆっくりと彼女の身体を揺らしてやると、途端に甘い吐息を漏らす。": "我慢慢地摇晃她的身体，她突然发出甜美的喘息。", "辛い経験に心は閉ざされているかもしれないが、元来、彼女は快楽を楽しめるはず。": "虽然她的心因为痛苦的经历而封闭，但她本来应该能享受快乐。", "そう思えるほど、触れるごとにヘラクレスは敏感に反応をみせてくれた。": "每次触碰她，她都会敏感地做出反应，让我这么想。", "やだ……恥ずかしい……っ、んっ、あんっ、私、腕力ばっかり注目されるけど、んっ、一応これでも、貴族なのよ……？": "不要……好害羞……嗯，啊嗯，我，虽然只被关注腕力，嗯，但好歹也是，贵族哦……？", "なのに、そんないやらしい女だなんて言われたら……はぁっ、あんっ。お嫁の貰い手が、なくなっちゃうじゃない……": "但是，如果被说成是那么淫荡的女人的话……哈啊，啊嗯。不就没有人，要娶我了吗……", "でも……あなただけが知ってるなら、問題ないとも言えるわ……ん、はぁっ、んんっ": "但是……如果只有你知道的话，那也没问题……嗯，哈啊，嗯嗯", "彼女の肉感的な身体は、こちらの意識を快楽の海へ沈めていく。実際に膣内にあるペニスだけではない。彼女の豊満な乳房が押し当てられ、太ももが下腹部全体を包むようだ。": "她肉感的身体，将我的意识沉入快乐的海洋。实际上不仅仅是阴道内的阴茎。她的丰满乳房压在我身上，大腿包裹着我的整个下腹部。", "ん……ごめんなさい、私は……スタイルもあまり、良くないかもしれないけど……": "嗯……对不起，我……身材可能，也不是很好……", "誰に何を吹き込まれたのか、とは聞かなかったものの、彼女のこの最大限メリハリの利いた魅惑的な肉体の、どこに非の打ち所があるのかと返す。": "虽然我没有问她是谁说的，但她的身材凹凸有致，非常迷人，我实在找不到缺点。", "はぁっ、あっ……あなたのその視線、すごく気持ちよさそう……ねえ、私の身体で興奮してくれてるの……？　私に魅力、あるのかしら……？": "哈啊，啊……你的视线，让我感觉好舒服……呐，你对我的身体感到兴奋吗……？我有魅力吗……？", "なら……最後に、残り滓みたいな私の初めて……もらってくれる……？": "那么……最后，你愿意收下……我那残渣般的第一次吗……？", "何を指すのかわからないまま、もちろんと即答すると、ヘラクレスはこちらの首の後に回した手に力を込め、顔を近づけて唇を重ねた。": "我还没搞清楚她指的是什么，就立刻回答了。海克力士将手绕到我的脖子后面，用力一拉，将脸凑近，与我双唇相接。", "んっ……ん、ちゅっ、んっ……んちゅ、ちゅくっ……": "嗯……嗯、啾、嗯……嗯啾、啾咕……", "はぁっ、んん……んちゅっ、ちゅ……んん、んぅ、ふぅっ、んぁっ、はぁ……っ": "哈啊、嗯嗯……嗯啾、啾……嗯嗯、嗯唔、呼唔、嗯啊、哈啊……", "ふふ……私、やっと……ファーストキスを経験できたわ……見た目よりずっと、卑猥なのね……": "呵呵……我终于……体验到初吻了……比外表看起来还要猥亵呢……", "それは、事態が飲み込めないまま積極的に舌を絡めてしまった自分に非がある。もっとも、ヘラクレスも慣れないなりに舌を使ってくれたが。": "这都是因为我在还没搞清楚状况的情况下，就积极地将舌头缠了上去。不过，海克力士也用不熟练的舌头回应了我。", "私の身体に綺麗な箇所なんて何一つ残ってないかもしれないけど……でも、キスだけは……はぁっ、あぁっ": "我的身体或许已经没有任何一处是干净的了……不过，只有接吻……哈啊、啊啊", "自信のなさの裏返しなのだろうが、わざわざ強調するヘラクレスの姿に胸が痛む。きっと彼女の美しい口元も、キス以外の方法で辱められてしまったのだろう。": "虽然这可能是因为她缺乏自信，但海克力士特意强调的样子让我心痛。她的美丽嘴唇肯定也被亲吻以外的方式玷污了。", "んっ、はぁふぅっ……？　ん、んちゅ、ちゅっ……はぁ、あっ、人間さんっ、んっ、こんなに何度も、キスをする、ものなの……？": "嗯，哈啊呼……？嗯，嗯啾，啾……哈啊，啊，人类君，嗯，亲吻，这么多次吗……？", "でも、うん、いいわ……あなたに任せる。あなたとのキス、すごく心地いいし……": "但是，嗯，可以……交给你了。和你的亲吻，非常舒服……", "ん、んんふぅ……っ、んむ、むぅっ、ちゅっ、じゅっ……": "嗯，嗯嗯呼……嗯唔，唔，啾，啾……", "身体を揺らす度に、たっぷりと蜜を溢れさせた彼女の媚肉が肉竿を甘く締め付ける。その快楽に、高まり続けた劣情が出口を求めて張り詰める。": "每次摇动身体，她那充满蜜汁的媚肉就会甜蜜地缠绕着肉棒。这种快感让持续高涨的欲望寻求着出口。", "もう、イキ……そう……？　ええっ、いいわっ、あなたが私で感じてくれてるなら……それを、見せてほしいの……": "已经，要……射了吗……？嗯，可以哦，如果你能从我身上感受到快感的话……我想看到，那个……", "あなたにたくさん愛されたことが、自信につながると、思うからっ……はぁっ、んっ、んぅううっ……": "因为我觉得，被你深深地爱着，能让我产生自信……哈啊，嗯，嗯唔唔……", "イクときも……キスしながらが、いいわ……しても、いい……？": "射的时候……也一边亲吻，可以哦……可以，哦……？", "お伺いをたてるようなことじゃない。遠慮なくキスしていいんだと諭しながら、彼女の唇を受け入れる。": "这不是需要询问的事情。我一边告诉她可以尽情地亲吻，一边接受她的嘴唇。", "そして、ヘラクレスが望むとおりに、揺るぎない自信をいつか得られるようにと願いながら、ありったけの精を膣奥へと届けた。": "然后，我一边祈祷着赫拉克力士能如愿以偿，总有一天能获得不可动摇的自信，一边将所有的精液射进了她的阴道深处。", "んんぅううぅうぅぅ……っ、んっ、んぅっ、んっくぅううぅぅ……！！": "嗯嗯唔唔唔唔唔唔……嗯，嗯，嗯唔唔唔唔唔唔……！！", "キスしたまま絶頂に達すると、ヘラクレスはひときわ強く抱きしめる腕に力を込めた。": "在亲吻中达到高潮后，赫拉克力士更加用力地抱紧了我。", "ん、んふぁ、あはぁっ、あぁ……っ、すごく、熱いのが、たくさん出て……": "嗯，嗯呼啊，啊哈啊，啊啊……非常，热的，射了好多……", "まるで膣内から伝わる温度を確かめるように、ヘラクレスは下腹部をさする。": "仿佛在确认从阴道内传来的温度一样，赫拉克力士抚摸着我的下腹部。", "彼女の腰にはまだ、脱ぎかけの服が巻き付いていた。": "她的腰上还缠着脱到一半的衣服。", "あっ……！　それは、ん、だめ、取らないで……": "啊……！那个，嗯，不行，不要拿走……", "ふと触れただけだったのだが、その服をきゅっとつかんで小さく抵抗するヘラクレス。": "虽然只是不经意地碰了一下，但赫拉克力士紧紧抓住那件衣服，做出轻微的抵抗。", "腹部のスタイルを気にして完全な全裸になりたがらない、ということは考えられなくもない。複雑な女心なのだろう。": "她可能是在意腹部的线条，不想完全裸体。女人心真是复杂。", "これで……上書き、されたのよね。もう、私の身体は、あなただけのものに……なったのよね……？": "这样……就覆盖了，对吧。我的身体，已经，变成……只属于你的了……？", "少し不安げに問いかけるヘラクレスを安心させるように、また濃厚なキスを彼女に浴びせるのだった。": "为了安抚略显不安地询问的赫拉克力士，我再次给她一个热烈的吻。"}