{"かんだかじちょうのかどのかんぶつやのかんべいさんが……": "香香金枪鱼的金枪鱼角的金枪鱼罐头的金枪鱼先生……", "レッタ": "蕾塔", "かんっ……かんだかじっ！　かじかじっ……！！　かじだーっ！": "金……金枪鱼！　金枪鱼金枪鱼……！！　金枪鱼ー！", "シャシャ": "夏夏", "ちょっとなになに？　火事はどこ！？": "等下什么什么？　哪里着火了！？", "ティンカー・ベル": "汀可贝儿", "火事ではありませんから落ち着いてください、ティンカさん": "并没有着火所以请冷静下来，汀可小姐", "ファストワード、早口言葉の練習ですよ": "这是fast word，绕口令的练习哦", "なーんだ……びっくりしたよねぇ、人間さん。ってか、歌劇学校なのに早口言葉関係ある？": "原来是这样……吓了我一跳呢，人类君。话说，明明是歌剧学校，和绕口令有什么关系吗？", "オフコース！　ずっと歌ってるわけではないですからね": "当然！　并不是一直都在唱歌的", "レッタさんは早口言葉がとっても上手なので、私の練習に付き合ってもらっていたんです！": "蕾塔小姐非常擅长绕口令，所以陪我一起练习！", "あーっとォ！　間もなくアルバイトに行かなくては！": "啊！　马上就要去打工了！", "レッタ、バイトしてるんだ？": "蕾塔，你在打工吗？", "はい、学費を稼がなくてはいけないので": "是的，因为必须赚取学费", "私が立て替えると申し出たのですが……": "我提议过要替她垫付……", "シャシャって金持ちなの？": "夏夏你很有钱吗？", "いえ、ダーク金融で借金しようかと！": "不，我打算去高利贷借钱！", "うわぁ……": "呜哇……", "アルバイト楽しいですし、自分の学費は自分で稼ぎます。マイフォアマイセルフ！": "打工很开心，自己的学费自己赚。My　for　myself！", "おいレッタ、ちょっと顔貸しな": "喂，蕾塔，你过来一下", "バイトリーダー": "打工队长", "わー……ガラの悪い集団": "哇……一群凶神恶煞", "あなたはバイトリーダー……。私、これからシフトが入ってるので顔は貸せません！": "你是打工队长……我接下来有排班，所以不能陪你！", "代わりに私が顔を貸します！　右の頬も左の頬も好きなだけひっぱたいてください！": "我来代替她陪你！右脸和左脸都随你打！", "変な仲間連れやがって……。お前、ちょっと仕事ができると思って、新人のくせにチヤホヤされていい気になってんなよ": "竟然带了个奇怪的同伴……你，别以为自己有点工作能力，新人就得意忘形了", "ウワサじゃスピードが自慢なんだろ？　アタシのダチと勝負しな！": "据说你很擅长速度？　和我的朋友一决胜负吧！", "スピード！？　……そう、私は最速！　スピード勝負からは逃れられない！勝負しないわけにいきません！": "速度！？　……没错，我是最快的！　无法逃避速度的胜负！不能不一决胜负！", "アタシのダチはね、最新型のバイク乗りなのさ！　覚悟しな": "我的朋友啊，骑着最新型的摩托车！　做好觉悟吧", "レッタさんはいま苦学生ですから、きっとバイクなんて持ってないです！": "蕾塔现在还是个穷学生，肯定没有摩托车！", "私にはこれがある！　こいつで勝負します！": "我有这个！　就用它来一决胜负！", "えー！　ママチャリじゃーん！": "哎！　这不是淑女车吗！", "スピード対決を制したのは、なんとママチャリで勝負に挑んだレッタだった。": "速度对决的胜利者，竟然是用淑女车来挑战的蕾塔。", "ふふ……、私は世界最速、スピードスター。この座は誰にも渡さないッ！": "嘿嘿……我是世界最快，速度之星。这个称号不会让给任何人！", "しかし、バイトリーダーが用意した対戦相手の数は、なんと１００人。": "但是，打工队长准备的对手数量，竟然有100人。", "レッタの身体は体力の限界を迎えていた。": "蕾塔的身体迎来了体力的极限。", "こんなに必死でママチャリを漕ぐなんて……きっと人生、最初で最後の真剣勝負！": "这么拼命地骑着淑女车……这一定是人生中第一次也是最后一次的认真对决！", "ノースピード、ノーライフ！": "No　speed，No　life！", "自転車を引きずり家路に急ぐレッタ。": "蕾塔拖着自行车赶回家。", "と、目の前に黒い影が差す。": "这时，眼前出现了一个黑影。", "レッタが顔を上げると、先ほどスピード勝負をした敵のうち、２人が立っていた。": "蕾塔抬起头，发现刚才在速度对决中遇到的两个敌人站在那里。", "……リベンジなら今度にしてください。また受けて立ちます": "……要复仇的话请下次再来。我会接受的", "そんな都合のいい話があるか。今すぐリベンジさせてもらうぜ": "有这么好的事吗。现在就让我复仇吧", "敵１": "敌人1", "今だと負けちゃうってか？": "现在的话会输吗？", "敵２": "敌人2", "スピード勝負なら……誰にも負けないっ！": "如果是速度对决的话……我不会输给任何人！", "悲鳴を上げる身体にむち打ち、敵の後をついていくレッタ。": "蕾塔鞭策着发出悲鸣的身体，跟在敌人后面。", "それが卑劣な罠とも知らず……。": "她不知道这是卑鄙的陷阱……。", "自転車での勝負で立たなくなった足腰のせいで、レッタ必死の抵抗も男たちには歯が立たなかった。": "因为自行车比赛而变得无法站立的腰腿，让蕾塔拼命的抵抗也对男人们不起作用。", "こんなの勝負じゃないっ！　離しなさいっ！！　やめてっ！　いやぁっ！": "这不是比赛！　放开我！！　住手！　不要！", "あらわになった陰部とアナルには、男たちのそそり立った欲望が突き立てられてしまっている。": "裸露的阴部和肛门，被男人们耸立的欲望顶着。", "くっ……！体力さえあれば、絶対負けないのにぃっ……！　あああっ、痛ぁっ！！": "咕……！要是有体力的话，我绝对不会输的……！　啊啊啊，好痛！！", "汗に濡れた衣服が張り付き、レッタの身体のラインが強調されている。": "被汗水浸湿的衣服贴在身上，强调着蕾塔的身体曲线。", "男たちにペニスを突き立てられる度に、乳房がいやらしく揺れ動く。": "每当被男人们的阴茎顶到，乳房就会淫荡地摇动。", "勝負の時から思ってたんだよ。いやらしい身体してやがるってな、ひひひ": "从比赛的时候我就在想了。你这身体可真下流啊，嘿嘿嘿", "笑いながら、男の一人が舌なめずりをした。": "其中一个男人一边笑着，一边舔了舔舌头。", "先ほど無理矢理レッタの唇をこじ開け、挿入してきた舌だ。": "这是刚才强行撬开蕾塔的嘴唇，插入的舌头。", "男はレッタの口腔内をしつこく舐め回し、唾液を飲ませた。": "男人执拗地舔着蕾塔的口腔，让她喝下唾液。", "くううっ！　こいつのケツマンコ、締めつけてきて、最高だぜ！": "咕呜呜！　这家伙的凯兹穴，好紧，太棒了！", "あううううっ！痛いっ！　やめてくださぁいっ！　あぐっ……お尻の穴、なんてぇっ、んぃいいっ！": "啊呜呜呜呜！好痛！　请住手！　啊咕……肛门，什么的，嗯咿咿咿！", "もうひとりの男のペニスは、容赦なくレッタのアナルを攻め続ける。": "另一个男人的阴茎，毫不留情地持续进攻蕾塔的肛门。", "その苦痛に、レッタの表情が歪む。": "蕾塔的表情因痛苦而扭曲。", "あうっ！　お腹がっ……く、苦しい！やめて！　卑怯者！　うぐっ……スピードで勝負しなさいっ！": "啊呜！　肚子……好，好难受！住手！　卑鄙小人！　呜咕……用速度来决胜负啊！", "必死の抵抗を試みるも、肝心の足が動いてはくれなかった。": "虽然蕾塔拼命地尝试抵抗，但最重要的脚却动不了。", "レッタは男たちから逃れようともがくが、そのために下半身に力を込めれば、ペニスへの締めつけにつながってしまい、却って男たちを喜ばせてしまう。": "蕾塔挣扎着想要从男人们手中逃脱，但为了这个目的而用力的下半身，反而让阴茎更加紧缩，让男人们更加高兴。", "あ、あふっ……！　やめてって言ってるのに……ああんっ！　いやあっ！": "啊，啊呜……！　都说了住手了……啊啊嗯！　不要啊！", "汗ではない濃厚な汁が、レッタの陰部から滴り落ちる。": "不是汗水的浓厚液体，从蕾塔的阴部滴落。", "下の口から大量に涎たらしてるぜ！　ケツマンコと同時に責められて、こんなによがってやがる": "下面的嘴流出了大量的口水！　凯兹穴和小穴同时被进攻，居然这么有感觉", "さすが、スピードスターだ。感じるのも早いじゃねーか！": "不愧是速度之星。感觉也来得很快嘛！", "アナルと陰部、同時に容赦なく奥までペニスを差し込まれる。": "肛门和阴部，同时被阴茎毫不留情地插入深处。", "ひやああああ！　あああああ！だめぇっ……こわれちゃいますからぁっ、はぁっ、あぁっ！あひいい！　あそこがっ、裂けちゃいますううう！": "咿呀啊啊啊啊！　啊啊啊啊啊！不行……要坏掉了，哈啊，啊啊！啊咿咿咿！　那里，要裂开了啊啊啊！", "レッタの身体がのけぞり、陰部からまた大量の愛液があふれ出す。": "蕾塔的身体向后仰，阴部又溢出了大量的爱液。", "肛門の襞と光る小陰唇が、小さく痙攣を繰り返している。": "肛门的褶皱和发光的小阴唇，反复地轻微痉挛。", "お前を先にイカしてやるぜ！": "先让你高潮吧！", "負けないっ……！　絶対、絶対負けないっ……くぅっ！　ああっ！　あああんっ！": "我不会输的……！　绝对，绝对不会输的……咕！　啊啊！　啊啊啊嗯！", "背筋を震わせ何度ものけぞるレッタ。": "蕾塔的背脊颤抖着，身体反复向后仰。", "稲妻のように身体を突き抜ける快感に身もだえながらも、レッタは抵抗のチャンスをうかがうことは忘れてはいなかった。": "虽然身体因闪电般贯穿全身的快感而扭动，但蕾塔并没有忘记寻找抵抗的机会。", "んああああ！　あああんっ！ダメぇっ、おしりっ、おしりの穴はっ、そんなにしたら……はぁっ、おかしくなるからぁっ！": "嗯啊啊啊啊！　啊啊啊嗯！不行，屁股，屁股的洞，那样弄的话……哈啊，会变得奇怪的！", "はぁっ、はぁっ、こんなはずでは……ないのです……ゼノエガータでも屈指の実力者だった私が、こんな連中にアナルを開発されるなど……っ！": "哈啊，哈啊，不应该……是这样的……杰诺以特中首屈一指的我，居然被这种家伙开发了肛门……！", "く、くそっ……。だめだ、もう出ちまうよぉ！": "咕，可恶……不行了，要射了！", "お、オレもやばい！": "我，我也要不行了！", "男たちが焦りの声をあげる。": "男人们发出焦急的声音。", "レッタはチャンスとばかりに、下腹部に力をいれ、アナルと膣でペニスを締付ける。": "蕾塔抓住机会，下腹部用力，用肛门和阴道夹紧阴茎。", "ひいい！　イクう！": "咿咿咿！　射了！", "でるぅ！　でる、でるうう！": "要射了！　射了，射了！", "あっ……や、やめぇっ！？　ナカに出すのはだめぇっ！": "啊……不，不要！？　不能射在里面！", "男たちの身体が震えたかと思うと、同時にアナルと膣の中で果てた。": "男人们的身体颤抖着，同时在肛门和阴道里射精了。", "あああぁぁ……っ！　あふぁああぁんっ！": "啊啊啊啊啊……！　啊呼啊啊啊啊嗯！", "２つの穴から大量の精液を垂れ流し、レッタはぐったりとその場に突っ伏した。": "从两个洞里流出大量的精液，蕾塔筋疲力尽地当场趴下。", "男たちは満足そうに、快楽の余韻に浸っている。": "男人们满足地沉浸在快乐的余韵中。", "もう一度、レッタの身体を味わおうなどと話しながら……。": "他们一边说着要再品尝一次蕾塔的身体……。", "ううっ……こんなやつらに……負けるわけには、いきませんねェ……": "呜呜……我不能……输给这种家伙……", "（この私が、このままで終わらせるはずがありませんよね……見てなさい……必ず、スピードの運命は、私に味方しますッ……！！）": "（我不会就这样结束的……等着吧……速度的命运一定会站在我这边的……！！）", "レッタは息を整えながら、そのチャンスを待っていた。": "蕾塔一边调整呼吸，一边等待着机会。", "さすがスピードスター、脚は徐々に回復している。": "不愧是速度之星，脚慢慢恢复了。", "もうすぐ問題なく動くだろう。": "马上就能正常行动了吧。", "脚が動いたら……。": "脚能动的话……。", "限界を“解放”した“速さ”で“踊”ってあげますよ……": "我会用“解放”极限的“速度”“跳舞”给你们看的……", "レッタは頭の中でシミュレーションを繰り替えしながら、男たちを睨み続けていた。": "蕾塔一边在脑中反复模拟，一边继续瞪着男人们。"}