{"じゃあ霧ちんの水着はどんなもんか、見せてくれない？": "那小雾的泳衣是什么样的呢，能让我看看吗？", "黒須太一": "黑须太一", "なっ、どうしていま脱ぐ必要があるんですか？": "什，为什么现在有必要脱掉啊？", "佐倉霧": "佐仓雾", "いいだろ、どうせプールで見せるんだからさ": "可以吧，反正到了泳池也要给人看的嘛", "はあ……わかりました、どうぞ": "哎……我知道了，您请看", "霧は制服を脱ぎ、嫌々ながら水着姿を披露する。": "雾脱掉了校服，不情不愿地展示出自己的泳装。", "おお！　霧ちん！　その身にまとっているのは、スク水じゃないか！": "哦哦！小雾！你穿的这不是学校泳装吗！", "そうですけど、それがなにか？　学生なんですから、普通だと思いますけど": "是啊，怎么了？我毕竟是学生嘛，穿这个很正常吧", "変化球ではなく、あえて直球ど真ん中のスク水で勝負するとは……！なら俺も、フルスイングで応えなくっちゃな": "不是变化球，而是堂堂正正地用正中直球的学校泳装一决胜负……！那我也得全力挥棒来回应你才行啊", "きゃあっ！？　黒須先輩！？　ちょっと、やめてください！": "呀啊！？ 黑须学长！？ 等下，请不要这样！", "欲情のまま、霧をその場に押し倒した。": "我顺从着自己的欲望，当场把雾推倒了。", "な、待ってください！　急に、なにするんですか！　そんな格好、だめっ、だめですっ……！": "啊，等一下！ 突然，做什么啊！ 这个样子，不行，不行啦……！", "強引にスカートを下ろし、脚を開く。当然だが、水着姿なので下着はない。": "我强行脱下她的裙子，掰开她的双腿。当然，因为穿着泳装，所以她没有穿内裤。", "水着をずらせば、すぐそこは固く閉じた彼女の膣口だった。": "只要把泳装拨开，就能看到她那紧紧闭合的阴道口了。", "う、うそ、まさかこのまま入れるつもりなんですか、この前みたいに……！だめです、んっ、そん、なぁ……あああああぁぁぁっ": "不，不会吧，难道你打算就这样插进来吗，就像上次那样……！不行啊，嗯，怎么，这样……啊啊啊啊啊啊啊啊", "突然の行為に対応できず、焦る霧。": "雾没能应对这突如其来的行为，显得十分焦急。", "その彼女へ容赦なく、いきり立ったものを突き立てた。": "而我毫不留情地，把坚挺的肉棒顶了进去。", "んんぅううぅぅっ……！？　ひ、ひどい、こんなの……やっぱり黒須先輩は、わたしをまだ許していないということですね……！": "嗯嗯唔唔唔唔……！？ 太，太过分了，这样子……果然黑须学长还没有原谅我吧……！", "許すとか許さないとかじゃなくて、スク水の霧ちんが、あんまり綺麗だったから……": "不是原不原谅的问题，而是穿着学校泳装的小雾实在是太漂亮了……", "だからって、こんなの乱暴すぎます……！するにしたって、せめて順序を、水浴びとかっ、あああっ……！？": "即使如此，这也太粗暴了……！就算要做，至少也按顺序来嘛，比如先洗个澡什么的，啊啊啊……！？", "それに、水着っ……汚れたり、破れたりしたらどうするんですか……！はっ、ああっ！　だからだめですっ……ああっ！": "而且，泳装……要是弄脏了，或者破了怎么办啊……！哈，啊啊！ 所以说不行啦……啊啊！", "彼女の忠告は、耳には届かない。": "她的忠告，我听而不闻。", "心地よい膣の感触、そして制服のシャツとスク水というコントラスト。": "阴道那舒适的触感，以及校服衬衫和学校泳装的对比。", "あまりのことに理性を置いたままにして、腰を揺らし始めていた。": "这过于美妙的体验让我把理性抛在了一边，开始摆动起腰来。", "あ、あはぁっ、はやく、ぬいてくださいっ……それに、プールにも遅れちゃいます！クレアさんも、支倉先輩も、待ってるのに……！　ああっ！": "啊，啊哈啊，请快点，拔出来吧……而且，这样会赶不上去泳池的！克蕾雅同学和支仓学姐，都在等着我们呢……！ 啊啊！", "だから、もうっ……ああっ！　まだ、寝ぼけてるんですか！？だったら、早く目を覚まして……ううっ……！": "所以说，真是的……啊啊！ 你还没睡醒吗！？ 那就快点醒过来啊……唔唔……！", "それでも霧は明確に拒絶をしてこない。": "即使如此，雾也没有明确地拒绝我。", "やろうと思えば彼女は、突き飛ばすことくらいはできるはずだ。恐怖で硬直しているという解釈もあるが、彼女の場合は、どこかで負い目を感じている結果なのだろう。": "如果她想的话，应该可以把我推开才对。虽然也可以解释成她因为恐惧而僵住了，但以她的性格来说，应该是出于某种内疚感吧。", "いや、もうシャッキリしてるよ。ほら、息子もこんなに元気だし": "不，我已经清醒了。你看，我的小弟弟也这么精神呢", "ひっ……ナカで動いて……ぇっ！？　男の人のあそこが朝に元気になるって、本当だったんですか……？": "咿……在里面动着……诶！？ 男人的那个早上会变得精神起来，原来是真的吗……？", "だから、わたしを押し倒したんですか！？朝いちばんに、性欲を満たすために……ああっ！": "所以你才推倒我的吗！？ 为了在一大早满足性欲……啊啊！", "否定も肯定もしない。腰の抽送を、答えの代わりにする。": "我既不否定也不肯定。而是用腰部的抽送来代替回答。", "えっ！？　待ってください！　まだ、準備が……": "诶！？ 等一下！ 我还没做好准备……", "やあああっ！？　あっ、あああっ！": "呀啊啊啊！？ 啊，啊啊啊！", "容赦なく、欲望のままに前後運動を加速させる。": "我毫不留情地，任凭欲望加速着前后运动。", "おお、この前以上の締め付けだ。やっぱりスク水着てるからかな？": "哦哦，比之前还要紧呢。果然是因为穿着学校泳装的缘故吗？", "そんなの、知りませんっ……ひゃああっ！？　絶対、関係ありませんっ……あああっ！": "我才不知道呢……呀啊啊！？ 绝对，没有关系……啊啊啊！", "いいかげんに、してくださいっ……！　どうしてもっていうなら、早く済ませてください……！　うくうっ、くっ、あああ……": "请你，适可而止吧……！ 如果你无论如何都要做的话，那就快点结束吧……！ 呜咕呜，咕，啊啊啊……", "そう言いながら、霧ちんも感じてるんじゃない？乳首浮いてるし": "小雾你嘴上这么说，但其实也有感觉吧？ 乳头都挺起来了", "えっ！？　そんな、嘘っ……どうして！？　わたし、そんなつもりじゃ……くううっ、やあああっ！！": "诶！？ 不会吧，骗人……为什么！？ 我，才没有……咕呜呜，呀啊啊啊！！", "こんなの、ただの生理現象、ですっ……先輩のあそこが、朝、大きくなるみたいにっ……んあああっ！": "这只是，单纯的生理现象……就像学长的那里，早上会变大一样……嗯啊啊啊！", "だいぶ無理のある反論をする霧。": "小雾的反驳相当牵强。", "恥ずかしさを隠せないそんな彼女を、更に攻め上げる。": "面对羞耻心无法掩饰的她，我更加猛烈地进攻。", "やああっ！　そんな、思い切り、腰振らないでっ……わたし、おかしくなって……あああっ！": "呀啊啊！不要，那么用力地，晃动腰部……我会，变得奇怪的……啊啊啊！", "これから、プールに行くのに……こんなことしてたら、みんなに、バレちゃう……ああああっ！": "接下来，明明要去泳池……做这种事情的话，会被大家，发现的……啊啊啊啊！", "大丈夫。ちゃんと洗えばバレないって": "没关系。好好洗一下就不会被发现了", "そういう問題じゃないっ、ですっ……！あああああっ！": "不是，那种问题……！啊啊啊啊啊！", "ひときわ大きく身体をのけぞらせる。": "她的身体猛地向后仰去。", "そろそろ潮時だろうか。": "差不多是时候了吧。", "うううっ……あたし、このままじゃ……ああああっ！頭、真っ白になって……！": "呜呜呜……我，再这样下去……啊啊啊啊！脑袋，一片空白……！", "先輩のあそこが、また、びくってして……！やああああっ！　ああああああっっ！": "学长的那里，又，跳动了一下……！呀啊啊啊啊！ 啊啊啊啊啊啊！", "あああ……また、出されてる……こんな強い臭い、絶対とれない……": "啊啊啊……又被，射出来了……这么强烈的气味，绝对洗不掉的……", "そう言いながらも、霧は目と口をつむり、": "虽然嘴上这么说，但小雾还是闭上了眼睛和嘴巴，", "衝撃の余韻に浸っているようだった。": "似乎沉浸在了冲击的余韵之中。", "ううっ……からだ、まだしびれてる……やっぱりあたし、感じて……ああ……": "呜呜……身体，还麻麻的……果然，我有感觉了……啊啊……", "じゃ、そろそろ準備しようか。水着、どこやったかな": "那么，差不多该准备一下了。泳衣，放到哪里去了呢", "先輩……っ！　プールに行くっていうのに、何してるんですか！": "学长……！ 明明要去泳池，你还在做什么啊！", "悪い悪い。でも、いい準備運動になっただろ？": "抱歉抱歉。不过，这算是不错的热身运动吧？", "そんなわけないでしょう！　先輩はいつも、後先考えずに行動して、人を小馬鹿にして……！": "怎么可能啊！ 学长总是不考虑后果就行动，把人当傻瓜耍……！", "不満気な顔で憤る霧。": "雾一脸不满地发着火。", "真っ赤な頬が、年相応に愛らしい。": "通红的脸颊，与年龄相符的可爱。", "復讐を捨てさせ、罪悪感でがんじがらめにしておきながらも、表面上は対等を装って……。": "让她放弃复仇，用罪恶感把她束缚住，表面上装作对等的关系……", "我ながら良い関係を構築できたような気がする。": "连我自己都觉得，我们之间构筑起了良好的关系。", "はっきり言って今回の自分は、とても褒められたものだとは言えないが、それでも……霧とのこの、どこか退廃的な関係は甘く感じられて。": "虽然说老实话，这次的自己实在算不上值得表扬，但即便如此……和雾之间的这种，有点颓废的关系，感觉好甜美。", "先輩、いつまでそうしてるんですか。まさか、もう１回なんて言いませんよね": "学长，你要这样到什么时候啊。该不会，又想再来一次吧", "それはいい案だ。おねだりって解釈でいい？": "这个主意不错。可以理解为是你的请求吗？", "いいわけないでしょう！　本当に遅刻しますってば！": "当然不可以了！ 真的会迟到的啊！"}