{"ピクニック？": "野餐？", "フェルディナ": "斐迪娜", "うん。だってこの近くの『たまご平原』ってすごく広くて、芝生が綺麗な場所だって聞いたよ": "うん。因爲聽說這附近的『蛋黃平原』非常廣闊，是個草地很漂亮的場所哦", "ティンカー・ベル": "汀可貝兒", "広い！　おだやか！　気持ちいい！": "廣闊！　平靜！　舒服！", "クルプン": "庫魯彭", "そうね。たまご祭りが開催されていたときは、お祭りの進行で忙しくて、それどころじゃなかったけど……": "是啊。舉辦蛋黃祭的時候，因爲忙着進行祭典，沒空去……", "改めて考えてみたら、確かにピクニックにもってこいの場所かもしれないわ": "重新想想的話，確實是個適合野餐的場所呢", "そう言えば、なんかお祭りで司会兼アイドルみたいなことやってたんだっけ。可愛いぶりっこポーズとかしてみてよ": "說起來，你好像在祭典上做了類似主持人兼偶像的事情吧。擺出可愛的姿勢給我看看嘛", "そんなの別にないから！　あったとしても絶対やらないけど": "沒有那種事！　就算有我也絕對不會做", "ピクニック！　外で食事！": "野餐！　在外面喫飯！", "ああ……そうね、人間さんとこうして平和に出かけるのとか、ちょっと珍しいかもしれないわ": "啊啊……是啊，像這樣和人間君和平地出門，或許有點少見呢", "な、なによ、楽しみって、別に私は楽しみじゃないわよ。でも、そう……人間さんは私とピクニック、楽しみなんだ。ふうん": "什，什麼啊，期待什麼的，我可沒有期待哦。但是，是嗎……人間君很期待和我野餐啊。哼", "いやフェルディナ、人間さんは『みんなと』行くのが楽しみって言ったんだよ": "不對，斐迪娜，人間君說的是期待和“大家”一起去哦", "わ、わかってるわよ！　人のこと、自意識過剰みたいに言わないで！": "我，我知道的！　不要把我說得像是自我意識過剩一樣！", "みたいっつーか、うん、まあいいけど": "與其說是像，嗯，算了", "お弁当つくる！　栄養満点！": "我來做便當！　營養滿分！", "お弁当？": "便當？", "ピクニック、といえばお弁当！　美味しい！": "說到野餐，就是便當！　好喫！", "確かにクルプンと言えばアウトドアだよね。どんなお弁当用意してくれるんだろ、楽しみ～": "確實說到庫魯彭就是戶外活動呢。會準備什麼樣的便當呢，好期待～", "えっ、そうなの。ふうん……": "哎，是嗎。哼……", "私にあまり家庭的なイメージないでしょうし、ここで意外な特技を披露してアピールするチャンスだわ": "我給人的印象不太像居家型，這是展示意外特技的機會", "………………。": "………………。", "べ、別にアピールって！　あれよ、いつもバカにするから見返してやろうって、そういう意味で！": "不，不是展示！　那個啊，因爲總是被當成笨蛋所以想讓他刮目相看，是這個意思！", "お姉さん、ひとりで買い物かい": "姐姐，你一個人來買東西嗎", "村人店主": "村民店主", "はっ！　あ、えっと、そうよ。お弁当の材料をね": "啊！　啊，那個，是啊。來買便當的材料", "あれ、もしかして祭りでステージに上がっていた、あの子か。こんな可愛いお嬢さんなら、特別なものを見せてあげるよ。こっちにおいで": "哎呀，難道是祭典上登上舞臺的那個女孩嗎。如果是這麼可愛的小姐的話，就給你看看特別的東西吧。來這邊", "見るからに怪しい……。で、でも、クルプンがどんなすごい手でくるかわからないわ。私もインパクトで勝負しなくちゃいけないかも……！": "明顯很可疑……但，但是，不知道庫魯彭會用什麼厲害的手段。我可能也必須用衝擊力來決勝負……！", "どうしたんだい": "怎麼了", "あ、いえっ、いま行くわ": "啊，不，我現在就去", "フェルディナが店に入ると、店主と、そして若い店員が両脇を挟むようにして商品説明をし始める。": "斐迪娜一進店，店主和年輕店員就從兩側夾住她開始介紹商品。", "このチーズは、上質な乳牛を育てるグラム・ファームのミルクから作られていて……": "這個奶酪，是用格拉姆農場飼養的優質奶牛的牛奶製作的……", "村人店員": "村民店員", "ねえ。他にお客さんがいないと思ったら……どうして準備中の札なんてかけてるのよ。私、やっぱりもう帰るわ": "話說，我還以爲沒有其他客人……爲什麼掛着準備中的牌子啊。我還是回去吧", "嫌な気配を感じて、フェルディナが出ていこうとすると、男たちは彼女の腕を乱暴につかむ。": "感覺到不好的氣息，斐迪娜正要出去，男人們就粗暴地抓住她的手臂。", "やだ、触らないで！　何するつもりなのよ！　んっ、は、放しなさいっ！": "不要，別碰我！ 你們想幹什麼！ 嗯，放，放開我！", "バレたんなら、ちんたらやっててもしょうがないな。さっさといただいちまうか": "被發現的話，慢慢來也沒用。趕緊喫掉吧", "いや、放しなさいよ！　んっ、んんぁぁああっ！！": "不，放開我！ 嗯，嗯嗯啊啊啊啊！！", "だめっ、触らないでっ、んっ、やああぁっ！　放しなさいって、言って、んっ、んんぐううぅぅっ！？": "不行，別碰我，嗯，呀啊啊啊！　我說了，放開我，嗯，嗯嗯咕嗚嗚嗚嗚！？", "大胆にも店内でそのまま行為におよぶ店主と店員。": "店主和店員大膽地在店內直接開始做愛。", "強引にフェルディナに開脚させると、そのまま猛りきった肉棒を秘所に挿す。": "他們強行掰開斐迪娜的雙腿，直接將勃起的肉棒插入她的祕處。", "い、やああぁぁっ！？　くっ、この私を……誰だと、思ってるのよっ、んっ、んぅっ、私はね、名門ぐぅっ、んむうううぅ！？": "不，要啊啊啊啊！？　咕，你們以爲……我是誰啊，嗯，嗯嗚，我可是，名門，嗯嗚嗚嗚嗚！？", "フェルディナが言い終わらないうちに、若い店員が無理やり口内に肉棒を押し込んだ。喋っている途中だったので、多少なりとも歯が竿肌を掠めたはずだが、店員はまったく意に介した様子はない。": "斐迪娜話還沒說完，年輕店員就強行將肉棒塞進她的嘴裏。因爲是在說話途中，所以多少有碰到牙齒，但店員似乎毫不在意。", "祭りの会場で見かけてからずっと、最高に好みだと思ってたんだよ。こんな美しい顔に、俺のチンコ突っ込めるなんて最高だな": "從在祭典會場看到你開始，我就一直覺得你是最棒的。能將我的肉棒插進這麼美麗的臉蛋裏，真是太棒了", "んんんぅうぅうぅ！　ん、んんぐぅ！　んっ、ふぅっ、んん……！": "嗯嗯嗯嗚嗚嗚嗚！　嗯，嗯嗯咕！　嗯，呼嗚，嗯嗯……！", "だよなあ。こんな完璧な美人の裸を拝めるだけでもラッキーなのに、こんな……": "是啊。光是能拜見這麼完美的美女的裸體就已經很幸運了，還能……", "男たちは口々にフェルディナの容姿を褒め称えながら、言葉にすることで改めて自分たちの幸運を再確認しているようだった。": "男人們一邊稱讚斐迪娜的容貌，一邊用言語再次確認自己的幸運。", "以前のフェルディナなら、場合によっては気を良くしたかもしれない。": "如果是以前的斐迪娜，根據情況不同，也許會感到高興。", "だが――": "但是——", "（私は……っ、もう、これ以上……っ、汚れるわけには、いかないのに……！）": "（我……明明，不能再……變得更骯髒了……！）", "んんぐぅっ、んっ、んむっ、んむうううっ！！": "嗯嗯咕，嗯，嗯嘸，嗯嘸嗚嗚嗚！！", "（変わるって、決めたんだから……。そうよ、決めた……なのに、どうしてっ）": "（因爲我已經決定要改變了……沒錯，明明已經決定了……爲什麼）", "（どうしてこんなことになってるのよ……私が、いけないの……？）": "（爲什麼會變成這樣……難道，是我不好嗎……？）", "フリルのたくさんついた可愛らしい衣装は、少し気恥ずかしかったけれど、それでも彼が『似合う』とその一言だけで、何もかも報われたように思ったのに。": "雖然這件有很多褶邊的可愛衣服讓我有點害羞，但只要他能說一句『很適合你』，我就覺得一切都值得了。", "はあ、はあ、いいねえ、その顔……": "哈啊，哈啊，真不錯，這表情……", "んんぅ、んっ、んぐっ、んん……じゅっ、じゅちゅっ……": "嗯嗯，嗯，嗯咕，嗯嗯……啾，啾啾……", "男のピストンが激しさを増してなお、フェルディナは嫌悪の表情で恥辱に耐えていた。": "即使男人的活塞運動變得更加激烈，斐迪娜依然帶着厭惡的表情忍受着恥辱。", "絶対に俺なんかに感じさせられない、っていう決意……すごく美しくて気高いよ": "你那絕不讓我感到舒服的決心……真是美麗又高尚啊", "とっくに下の口はぐちゅぐちゅで、身体は堕ちきってるのに……心だけは渡さないってんだな": "雖然下面的嘴已經溼透，身體也已經墮落了……但你還是不肯交出自己的心啊", "（そうよ、このクズっ……私を、このっ、んんぅっ、名門グリムの名にかけて……）": "（沒錯，你這個垃圾……我，這個，嗯嗯，賭上名門格林的名聲……）", "（ううん……あの人への誓いにかけてっ……せめて、プライドだけは……！）": "（不……賭上對那個人的誓言……至少，只有自尊……！）", "男の指摘通り、執拗なピストンで膣口からは既にたっぷりと愛蜜が漏れ出ていたし、口元からも唾液が溢れ、男の竿肌から糸が引いていた。": "正如男人所說，由於他執拗的活塞運動，愛蜜已經從陰道口大量流出，唾液也從嘴角溢出，從男人的肉棒上拉出絲線。", "それでもフェルディナは理性を保とうとする。": "儘管如此，斐迪娜還是試圖保持理性。", "誓いと言っても、本人の目の前で宣誓したわけでもない、自分ひとりのものだが、いまの彼女を支える力はあった。": "雖然說是誓言，但也不是在本人面前宣誓，而是她自己一個人的誓言，但現在的她有力量支持着她。", "んんじゅっ、じゅっ、じゅちゅるっ、んっ、んふぅっ、んじゅっ……": "嗯嗯啾，啾，啾啾嚕，嗯，嗯呼，嗯啾……", "こんなに唾液だらけにして汚して……店長、俺もう限界です。この女、エロすぎます": "這麼多唾液，弄髒了……店長，我已經到極限了。這個女人，太色情了", "ああ、俺もだ。どうせ堕とせないなら、身体だけでも汚してやろう……！": "嗯，我也是。反正不能讓她墮落的話，至少玷污她的身體吧……！", "（んんぁぁっ、速く、なって……っ、んっ、こいつら、このままっ……）": "（嗯嗯啊啊，變快了……嗯，這些傢伙，就這樣……）", "男たちの意図を察するフェルディナ。": "斐迪娜察覺到男人們的意圖。", "だからといって何かすることもできない。ただ、耐えるしか選択肢はなかった。": "話雖如此，她也無能爲力。只能選擇忍耐。", "（好きに、すればいい……っ、あんたたちの汚いもの、いくら出されたって、私はっ……！）": "（隨你們，便吧……無論你們射出多少骯髒的東西，我……！）", "んんっううぅうっ、んんっ、んくっ、んんんぅうぅうぅぅぅ――！": "嗯嗯嗚嗚嗚嗚，嗯嗯，嗯咕，嗯嗯嗯嗚嗚嗚嗚嗚嗚——！", "加速していた律動がぴたりと止まった瞬間、フェルディナは自分の内部に不快な熱を感じる。": "在加速的律動突然停止的瞬間，斐迪娜在自己的內部感受到了令人不快的熱量。", "それぞれの繋がる部分から、どろりと白濁が溢れた。": "從各自連接的部分，溢出了粘稠的白濁液體。", "（これで……満足した……？　私は、絶対に、負けない……あの人がいるから……）": "（這樣……就滿足了……？我，絕對不會，輸的……因爲那個人在……）", "（でも……どんな顔して、会えばいいのかな……。いますぐにでも顔を見たいのに、絶対に会いたくない……）": "（但是……我該用什麼表情，去見他呢……明明現在就想見到他的臉，但又絕對不想見他……）", "……もう、いいでしょ。放しなさいよ……": "……已經，夠了吧。放開我吧……"}