{"いいお天気！": "天气真好！", "クルプン": "库鲁彭", "今日はおふたりが、たまご平原の観光案内をしてくれるんでしたね。よろしくお願いします": "今天两位要带我们去参观蛋平原吧。请多指教", "ピュルテ": "看板", "まかせて": "交给我吧", "うん。わたしたち、結構詳しくなったんだよ。えっとね、一番のおすすめはここのクレープ屋さん！": "嗯。我们已经很熟悉这里了。那个，我最推荐的是这家可丽饼店！", "ベク・ヴェーム": "贝克・韦姆", "あれ？　定休日！": "咦？休息日！", "え、えっと……じゃあ次は……どうしよう……。人に案内するのって難しいね？": "那，那个……那接下来……怎么办……带人参观好难啊？", "どうする？": "怎么办？", "困りましたね……": "真头疼啊……", "あ、あれ。地元の人？": "啊，那个。当地人？", "地元の人におすすめ、聞いてみよっか？": "问问当地人有什么推荐的吧？", "あっち、観光、来た。困ってる": "他们，来旅游的。很头疼", "それなら、たまご平原で人気の占いがあるよ！": "那去试试在蛋平原很受欢迎的占卜吧！", "住人１": "居民1", "占い！　里にもあった": "占卜！村里也有", "メノコ、夢中だった": "梅诺可，很着迷", "私も占いは興味ありますね": "我也对占卜很感兴趣", "じゃあ、決まりだね。占い、行こうよ～": "那就决定了。去占卜吧～", "よく来たね。若いの……。そこに座りなさい": "来得好。年轻人……。坐到那边去", "占い師": "占卜师", "まずは金髪の娘さんから占おうかね……": "先从金发的姑娘开始占卜吧……", "ええっ、わたし……！？どうしよう……聞くこと考えてなかったよぉ！": "哎，我……！？怎么办……我还没想好要问什么！", "え、えっと……何か良いこと、あるかな……？": "那，那个……有什么好事，吗……？", "うんうん、あるみたいだよ。娘さんの清らかな心が良い出来事を運ぶでしょう": "嗯嗯，好像有。姑娘的纯洁之心会带来好事吧", "よ、良かったぁ……": "太，太好了……", "次は、私を占ってくださいっ！そのっ……！": "下一个，占卜我吧！那个……！", "港区のタワマンにトイプーと住みたいですっ！そのためにはどうしたら……": "我想和玩具贵宾犬一起住在港区的高层公寓！为此我该怎么做……", "夢の港区女子になれるでしょうか！？": "我能成为梦寐以求的港区女子吗！？", "希望の町に住むには……。経済力のある年配の男性と結ばれれば叶うでしょう……": "想要住在梦想的城镇……只要和有经济能力的年长男性结婚就能实现吧……", "ええっ、人間さんとは結ばれないんですか！？": "哎哎，不能和人类君结婚吗！？", "そこのあなた……": "那个你……", "あっち！？": "我！？", "視えます。近く、とてつもない出来事が起きる……。その象徴は……イースターエッグです": "我看到了。近期，会发生非常不得了的事情……其象征是……复活节彩蛋", "うれしい！　でも、どういうこと？": "好开心！　但是，这是什么意思？", "すごいこと……何か、わからない": "非常厉害的事情……我，不知道是什么", "しゅちにくりん？　おにぃさん、それしあわせ？": "修次库林？　小哥，那会幸福吗？", "それは人間さんの願望では……": "那是人类君的愿望吧……", "しゅちにくりんって、女の子に囲まれることとは違うの？": "修次库林，和被女孩子包围不一样吗？", "厳密には違いますが、ニュアンスは似てるかもしれませんね": "严格来说不一样，但意思可能差不多", "人間さんが目標だって言ってたよ": "人类君说那是目标哦", "人間さん、あわててどうしたの？うん、言っちゃだめって言われてたけど、でもみんな聞きたいと思って": "人类君，慌慌张张的怎么了？嗯，虽然你说不能说，但是大家想听", "人間さんったら、うふふ。……後でお話があります": "人类君真是的，呵呵呵。……之后有话要和你说", "ピュルテ、すごい殺気。目、笑ってない": "看板，好强的杀气。眼睛，没有笑", "ところで……幸せって何だろうね？": "话说回来……幸福是什么？", "たくさん、食べて！　たくさん、寝る！": "吃很多！　睡很多！", "ふふっ、クルプンさんらしい答えですね": "呵呵，很像库鲁彭的回答呢", "イースターエッグ、幸運の象徴": "复活节彩蛋，幸运的象征", "いらっしゃい": "欢迎光临", "村人": "村民", "クルプンは土産物屋でイースターエッグを物色している。": "库鲁彭在土特产店物色复活节彩蛋。", "随分、ご機嫌だ。": "心情很好。", "それにしても……おっぱい、デカいな……。今日は幸運だな。良いカモが来た": "话说回来……奶子，好大啊……今天真幸运。来了个肥羊", "カモ？　食べるの？": "肥羊？　能吃吗？", "まぁ、間違ってはいないけど……じゃなくてだ。ご利益が増す儀式はいかがですか？": "嗯，虽然没说错……不是这个意思。要不要试试能增加幸运的仪式？", "儀式？　祝福を与える……？": "席礼？　给予祝福……？", "ちらり、とクルプンの胸元が見える。": "瞥了一眼库鲁彭的胸口。", "豊かな果実がふたつ。その存在を主張していた。": "两颗丰满的果实。在强调自己的存在。", "ええ。儀式には……これを使うんですよ": "是的。仪式要用到……这个", "男は、勃起した股間を示した。": "男人，指着勃起的股间。", "たわわにすっかり反応していた。": "沉甸甸的，完全有反应了。", "ん、ふぅ……っ、ん……んぅっ……ふぁ……ん……！ずっと……ぬるぬる……擦りつけてる……": "嗯，呼……嗯……嗯……呼啊……嗯……！一直……湿湿的……摩擦着……", "聖油を塗布した男根を……。女陰に挿入するのです": "涂上圣油的男根……。插入女阴", "ん……ふッ……はぁ……ん……っ、意味……わかんないぃ……。あぁあっ、あんッ……ぐーって……ナカ、広げられてるっ！？": "嗯……呼……哈啊……嗯……搞不懂……什么意思……。啊啊啊，啊嗯……里面……被撑开了！？", "んっ……ふぅ、うぅう……っ！　何か……刺さってる！？ひ、ん……ん……っ……抜かない、と……たいへん": "嗯……呼，呜呜呜……！　有什么……插进来了！？噫，嗯……嗯……得……拔出来……不然就", "ずっぽりと、淡い色の秘穴に肉棒が突き立てられていた。": "肉棒完全插进了淡色的秘穴。", "その行為は、紛れもなく性行為なのだが……。": "这个行为，毫无疑问是性行为……。", "純粋なクルプンは理解が追いついていないようだった。": "纯粹的库鲁彭似乎还没能理解。", "いけません。動いてエルマイトを搾らないと……。せっかくの儀式が失敗してしまいます": "不行。不动起来榨取圣之力的话……难得的仪式就要失败了", "あふぅ……ん……っ、動く？": "啊呼……嗯……动起来？", "ん、ふッ……ふぁ……あぁあ……っ！エルマイト……搾る……なら、おまた、締めないと……": "嗯，呼……呼啊……啊啊啊……！榨取……圣之力……的话，得把下面，夹紧……", "さては、まだ……経験が少ないな？膣の締まりが違う……へへっ、ラッキーだな": "看来，你……经验很少啊？阴道的紧致程度不一样……嘿嘿，真幸运", "ん、はぁ……っ……何か、言った？": "嗯，哈啊……你说了什么？", "いえ……これは神聖な儀式ですから……。もっとエルマイトを搾らないといけません。ほら、脚開いて！": "没有……这是神圣的仪式……。必须榨取更多圣之力才行。来，把腿张开！", "男は、突き上げるように腰を遣った。": "男人，用腰向上顶。", "結合部が、激しい抽挿を繰り返す。": "结合部位，反复进行激烈的抽插。", "ピストンにあわせて、桃色の秘貝が蜜を垂らす。": "配合活塞运动，桃色的秘贝滴下蜜汁。", "はーっ……はーっ……しあわせ……なりたい……。エルマイト……高める……く、ふぅ……うぅん……っ……！": "哈……哈……好幸福……好想……提高……圣之力……呜，呼……呜呜……！", "あっち……がんばる……んしょ……っ、んしょ……っ！": "那边……要努力……嗯……嗯……！", "さぁ……どんどん、エルマイトを高めていきましょう": "来吧……继续提高圣之力吧", "あぁ……っ、あぁ……んっ、はぁ……あん……っ！": "啊……啊……嗯，哈……啊……！", "おや……神聖な儀式なのに恥ずかしい声が洩れてますよ": "哎呀……明明是神圣的仪式，却发出了羞耻的声音呢", "あふッ……あぁ……ん……っ、はぁ……っ……！だめ……でちゃうぅ……っ！": "啊呜……啊……嗯……哈……！不行……要出来了……！", "性的な事に疎いとはいえ、雌としての性か。": "虽然对性事不熟悉，但雌性的本能还是有的。", "最奥の湿潤に肉棒を誘おうと、花弁は淫らに収縮する。": "为了将肉棒引向最深处，花瓣淫荡地收缩着。", "はぁあ……っ、あぁあー……っ！おなか……くるしい……きゅーってする……": "哈啊……啊啊……！肚子……好难受……好紧……", "は、んッ……ふぁ、あぁあ……っ、あぁあ……！おまた……ぬるぬる……気持ち悪い……": "哈，嗯……呜，啊啊……啊啊……！下面……湿湿的……好恶心……", "男は、結合部に指を滑らせた。": "男人，将手指滑向结合部位。", "指先に、白っぽい粘つきが光っている。": "指尖上，白色的粘液在发光。", "クルプンの分泌した愛液だった。": "那是库鲁彭分泌的爱液。", "これはエルマイトが高まっている証拠です。いやらしく糸を引いて……うん、良い愛液だ": "这是提高圣之力的证据。淫荡地拉丝……嗯，不错的爱液", "この儀式を成功させれば……。とてつもない幸運があなたを待っているでしょう": "如果这个仪式成功的话……。你将会迎来无与伦比的幸运", "んっ、はぁ、あぁあ……っ！　ほんとう……？占いでも、んっ、そう言われた……っ、はぁっ": "嗯，哈啊，啊啊啊……！　真的吗……？占卜的时候，嗯，也是这么说的……，哈啊", "上手く言いくるめられて、クロスを続行させられてしまう。": "被巧妙地哄骗，继续进行交错。", "しかし、これはけしからん……。乳がエロいし、膣襞が絡みついてきて……": "不过，这可真是下流……。奶子很色情，阴道壁也缠了上来……", "はぁ……っ、はぁ……んっ……！あっち……エロい、の？　わかんないよぅ……": "哈啊……，哈啊……嗯……！色情……吗？　我不太懂……", "ええ。あなたがエロいせいでエルマイトが爆発寸前です。きゅうきゅうと締めあげて……搾りとられそうです": "是啊。因为你太色情了，圣之力都快要爆发了。紧紧地缠上来……感觉要被榨干了", "そろそろ、ご利益汁出しますよ。これは、膣内に出さないと意味がないですからね": "差不多，要射出灵液了。如果不射在里面就没有意义了", "あふぅ……うぅんっ……っ、からだ、あついぃ……っ！何か、クるぅ……っ、ふぁあ……っ！": "啊呼……呜呜嗯……，身体，好热……！有什么，要来了……，呼啊啊……！", "律動が、激しさを増し、": "律动，变得更加激烈，", "徹底的にクルプンの弱い箇所を擦りあげる。": "彻底地摩擦着库鲁彭的敏感部位。", "はぁっ、イクっ！　あぁっあぁあああぁぁぁ――っ！": "哈啊，去了！　啊啊啊啊啊啊啊啊啊啊——！", "ん、ふぅ……っ、はぁ、はーっ……はーっ……！ナカに……ご利益汁……出されてぇ……っ！": "嗯，呼……，哈啊，哈……哈……！在里面……射出……灵液……！", "は、あぁ……きもちい……": "哈，啊啊……好舒服……", "クルプンは、膣内射精の快感にぐったりしていた。": "库鲁彭，因为阴道内射精的快感而筋疲力尽。", "ぽっかりと開いた膣口からご利益汁が垂れている。": "灵液从张开的阴道口滴落。", "はーっ……はーっ……": "哈……哈……", "今時、こんな手口でだまされるなんて純粋だなぁ。地方の子っぽかったしなぁ……": "现在还有人会被这种手段骗到，真是单纯。而且看上去就是个乡下人……", "……だました？": "……骗了？", "うん。ころっとひっかかるんだもんなぁ。気持ち良かったし……それじゃ、これで……": "嗯。她一下子就上钩了。感觉真爽……那么，再见……", "だました……あなた、うそついた。うそついて、だいじなもの、めちゃくちゃにした": "骗了……你，撒谎了。撒谎，把重要的东西，弄得乱七八糟", "ゆるさない": "不原谅", "え？": "咦？", "振り向くと――復活したクルプンが男を見ていた。": "回过头——复活的库鲁彭正看着男人。", "野生を生きる民族の娘だ。体力に関していえば、常人のそれとは異なる。": "她是生活在野外的民族的女孩。在体力方面，与常人不同。", "悪い奴、反省すべき": "坏人，应该反省", "メノコ、乱暴よくない。報いは、受けるべき": "美乃子，粗暴不好。应该，接受报应", "ぎゃああああぁあああっ！": "咦啊啊啊啊啊啊啊啊！", "甲高い音が響く。": "尖锐的声音响起。", "床には、無数の割れたイースターエッグと赤い斑点が見えた。": "地板上，可以看到无数破碎的复活节彩蛋和红色斑点。"}