{"霧ちんは手伝いに行ったみたいだけど、いいのか？": "小霧好像去幫忙了，沒關係嗎？", "黒須太一": "黑鬚太一", "先に行ってて、って言ってあるので。もうちょっと、せんぱいとゆっくりおしゃべりでもしようかなーって": "她說了讓我先走。我想着就和學長再稍微聊一會兒吧", "山辺美希": "山邊美希", "ほほう。つまり教室にふたりっきり、セクハラし放題ということだな": "哦哦。也就是說教室裏只有我們倆，可以盡情性騷擾了啊", "美希の正面から、手をわきわきさせながら迫る。": "我從美希的正面，一邊讓手指蠢蠢欲動一邊逼近她。", "と乗ってはみたものの、霧には美希に何かしたら殺しますと釘を刺されている。うかつに行動すると釘どころかボウガンが撃ち込まれてしまう。": "雖然試着這麼做了，但霧已經警告過我，要是對美希做了什麼她就會殺了我。要是輕舉妄動的話別說釘子了，搞不好會直接被弩箭射穿。", "あれ、それで終わりなんですか？": "咦，這就結束了嗎？", "いやあ、だってほら霧ちんが……": "不啊，你看小霧她……", "じゃあ、わたしからセクハラしちゃえばいいですよね": "那，我來性騷擾學長就行了吧", "美希のセクハラは大胆に舌を絡めたキスと、おっかなびっくりのボディタッチ。その程度のものだったが、劣情の炎を煽るには十分な燃料だった。": "美希的性騷擾是大膽地用舌頭纏繞的接吻，以及戰戰兢兢的身體接觸。雖然只是這種程度，但作爲煽動情慾的燃料已經足夠了。", "ん……今日はセクハラレベル、MAXですね……": "嗯……今天的性騷擾等級，是MAX呢……", "煽られた炎の熱にうかされて美希の身体に愛撫を重ね、ごく自然に自身を美希のそこへ滑り込ませる。": "被煽動的火焰的熱量所影響，我反覆愛撫着美希的身體，極其自然地將自己的那裏滑入美希的那裏。", "ん、はぁ……あ、ああっ、あぁ……っ！　せん、ぱい……っ、んっ、あぁっ": "嗯，哈啊……啊，啊啊，啊啊……！學，長……嗯，啊啊", "ここ、教室ですよ……？　こんなところで、はぁっ、あっ、エッチ、しちゃうなんて……んっ、はぁっ": "這裏，是教室哦……？居然在這種地方，哈啊，啊，做愛……嗯，哈啊", "エッチしちゃうなんて、何？　興奮する？": "居然在這種地方做愛，怎麼了？興奮了？", "そ、そんなんじゃ、ありませんよぉ……っ、ん、あぁっ、あっ": "不，不是那樣的啦……嗯，啊啊，啊", "言葉とは裏腹に、円形の締め付けが襲う。": "與嘴上說的相反，圓形的緊緻感襲來。", "夕日の差し込むオレンジ色の教室でも、美希の頬が色づいているのがはっきりと見てとれた。": "即使在夕陽照射的橙色教室裏，也能清楚地看到美希的臉頰染上了紅暈。", "んっ、あぁっ、あっ……！　せんぱいが、んっ、わたしの中で暴れて……っ、はぁっ、だめです、それっ……かべ、ぐりぐりしちゃぁ……っ": "嗯，啊啊，啊……！學長，在我裏面亂動……哈啊，不行，那樣……頂着，牆壁……", "んふぁっ、あっ、はぁんっ、んっ！　せんぱい……わかって、くれてますかぁ……？": "嗯呼啊，啊，哈啊嗯，嗯！學長……你明白嗎……？", "この世界にきて、ううん、その前からも……先輩にすごく、支えられてきたんですから……": "來到這個世界，不，從更早之前開始……我就一直，受到學長很多很多的支持……", "美希は背中に回した腕に力を込めてくる。": "美希用力抱緊了我的背。", "潤んだ瞳が、じっとこちらを見つめていた。": "溼潤的眼眸，直直地注視着我。", "本当はわたし、もっともっと脆いんですよ……でも、せんぱいが、そばにいてくれるから……っ、んっ、はぁっ": "其實我，是非常非常脆弱的……但是，因爲學長，一直陪在我身邊……嗯，哈啊", "だからわたし、先輩のことがす……す……": "所以我，對學長……對學長……", "す？": "親？", "告白を待ってみたが、美希は顔を赤らめたまま動かない。": "我等待着告白，但美希只是紅着臉一動不動。", "耐えられずすの形のまま窄まっていた唇に吸い付く。": "我忍不住吸住了她那保持着親的形狀的嘴脣。", "んん……んっ、んちゅ、ちゅっ……んふぅっ……": "嗯嗯……嗯，嗯啾，啾……嗯呼……", "互いの唇をついばむようなキス。": "我們互相輕啄着對方的嘴脣。", "やがて、互いの唇から顔をのぞかせた舌どうしも触れ合わせて。": "不久，從彼此的嘴脣中探出的舌頭也互相接觸了。", "ん、ちゅっ……はぁ、あぁっ……ん、ちゅくっ、ちゅっ……": "嗯，啾……哈啊，啊啊……嗯，啾咕，啾……", "何も言わなくても舌を差し出すとは、なかなか優秀だな": "什麼都不說就伸出舌頭，你可真是優秀啊", "……っ！！　だ、だって、それは……っ。わ、わたしがエッチだいすきっ子みたいに、言わないでください……っ": "……！！因，因爲，那是……請，請不要說得好像我是個最喜歡做愛的孩子一樣……", "好きじゃないの？": "不喜歡嗎？", "そ、それは……んっ、はぁっ、いいから、ちゅー、しましょ……んっ、んんっ": "那，那是……嗯，哈啊，好了，來親親吧……嗯，嗯嗯", "んぅ、んっ、んくっ、ちゅっ、じゅちゅ、ちゅっ……": "嗯唔，嗯，嗯咕，啾，啾啾，啾……", "ぬるい液体が口内に入り込んでくる。": "溫熱的液體流入口中。", "美希の口角から漏れたものも含め、舐め取り、そして嚥下する。": "包括從美希的嘴角漏出的液體，我全部舔掉，然後嚥下。", "同じように、美希も交換した唾液を受け取ったようで、恍惚とした視線をよこしながら、喉を鳴らした。": "同樣地，美希似乎也接受了交換的唾液，她用恍惚的眼神看着我，喉嚨發出聲響。", "ちゅーされたまま動かれると……すごく、いい、です……。気持ちよすぎて、もう、きちゃいそうです……": "被親着的同時被這樣動的話……非常，舒服……太舒服了，感覺，馬上就要去了……", "女の子はちゅーが大好きだな": "女孩子真是喜歡親親啊", "そうですよ。って、その言い方……いろんな女の子、たくさん知ってるっぽくて、なんか……すごく、やです": "是啊。呃，你這說法……好像你認識很多女孩子一樣，感覺……好討厭", "なるほど。確かに失言だった。": "原來如此。這確實是我失言了。", "美希はちゅーが大好きだな": "美希真是喜歡親親啊", "とってつけたように言い直されても……でも、わたしは心が広いので、許しちゃいます……ん、んちゅ、ちゅっ……": "即使你這麼刻意地改口……不過，我心胸寬廣，就原諒你吧……嗯，嗯啾，啾……", "最後まで、ちゅーしながらが、いいです……んっ、んちゅ、ちゅっ……はぁ、んんっ、んっは……": "最後，也一邊親親，一邊做吧……嗯，嗯啾，啾……哈啊，嗯嗯，嗯哈……", "収縮する膣壁が、性器を絡め取るようにして。": "收縮的陰道壁纏繞着我的性器。", "その感覚が脳内麻薬に置き換わって、あらゆる感覚が麻痺していく。": "那種感覺被替換成腦內啡，麻痹了所有的感官。", "んんんんぅううっ！　うう、むり、あっ、んちゅ、ちゅっ、んじゅっ、んふぁあああぁぁっ！": "嗯嗯嗯嗯唔唔唔！唔唔，不行，啊，嗯啾，啾，嗯啾，嗯呼啊啊啊啊啊啊！", "も、だめ、いくっ、いっくううううぅぅぅ――！！": "已，不行，去了，要去了啊啊啊啊啊啊——！！", "美希のタイミングに合わせて、膣奥にありったけの精液を放出する。": "配合着美希的時機，我在陰道深處釋放出所有精液。", "熱をぶつけられた美希の子宮は、一滴残さず飲み干そうとするように、吸い付いてくる。": "被熱流擊中的美希的子宮，像是要一滴不剩地全部喝乾一樣，緊緊吸附着。", "んん、んふふううぅぅ……っ、んっ、はぁ、あぁう……": "嗯嗯，嗯呼呼唔唔唔……嗯，哈啊，啊啊唔……", "たいち、せんぱい……はぁっ、んっ、すき、です……": "太一，學長……哈啊，嗯，喜歡，你……", "太一せんぱいのこと、好きです……。たぶん、知ってたと思うけど": "我喜歡太一學長……。雖然，你可能早就知道了", "いや、初耳だしすげー驚いてる": "不，我第一次聽說，超震驚的", "え、うそ？　結構、オーラ出してたつもりだったんですけど": "哎，假的吧？ 我自認爲表現得非常明顯了啊", "思わず至近距離で見つめ合う。": "我們不由得在極近距離下凝視着彼此。", "そして、どちらからともなく笑みがこぼれた。": "然後，不約而同地笑了出來。", "本当はドレス姿でエッチもいいなって思ってたんですけどね": "其實，我也想過穿着禮服做愛也不錯啦", "シンデレラさんからの借り物を濡らすわけにはいかないからな": "總不能把仙杜瑞拉借給我的衣服弄溼吧", "濡らすって……あっ": "說什麼弄溼……啊", "美希の愛液でぐっしょりと濡れたズボン。": "美希的愛液把我的褲子弄得溼漉漉的。", "このままでは霧に失禁先輩と呼ばれること請け合いだった。": "這樣下去的話，肯定會被霧叫成失禁學長的。", "あはは……これ、どうしましょうか": "啊哈哈……這該怎麼辦呢"}