{"ふぅ……アンテナの完成まで、もう少しですね": "呼……离天线完成，还差一点了呢", "宮澄見里": "宫澄见里", "みみみ先輩。作業、進んでます？": "见里学姐。作业，有进展吗？", "黒須太一": "黑须太一", "そんな先輩はいませーん。もうちょっとしたら、テストできますよ": "没有学姐这号人。再过一会，就可以测试了哦", "それにしても、こうして群青にいたときみたいに作業に没頭していると、オトギノクニなんて世界に来たことを忘れそうですね": "话说回来，像这样和在群青时一样埋头于作业中，就快忘记自己来到了童话之国这个世界呢", "いつもと同じようで同じじゃない。何か、変な感じです。さて、ちょっと休憩……": "和平时一样却又不一样。总觉得，很奇怪。那么，稍微休息一下……", "いいんですか、こんなとこで寝転んで。じゃあ俺も": "这样好吗，在这种地方睡觉。那么我也", "きゃっ！？　ぺけくん！わたしの胸の上に頭乗せないでください！": "呀！？ 小叉子！ 请不要把头枕在我的胸口上！", "相変わらず、みみ先輩のおっぱいはふかふかですね": "依旧，见里学姐的胸部软软的呢", "ちょっと太一！　何やってんのよ！": "等下太一！ 你在干什么啊！", "桐原冬子": "桐原冬子", "ふぐぅっ！？": "呜咕！？", "まったく、ちょっと様子見に来たら、油断も隙もあったもんじゃない": "真是的，稍微过来看一下，就这么大意了", "桐原さん、来てくれたんですか。それにシンデレラさんに……友貴も": "桐原同学，你来了啊。还有仙杜瑞拉同学……友贵也", "みみちゃん、ずっとひとりで頑張ってるから気になっちゃって": "因为美美一直在一个人努力，所以有点在意", "シンデレラ": "仙杜瑞拉", "俺は別に気にしてないけどな。姐さんが来るっていうから付き合っただけ。またディマイト落ちされても困るし": "我倒是不在意。因为姐姐说要来，所以就陪她来了。要是又掉进恶之力里就麻烦了", "島友貴": "岛友贵", "みなさん、ありがとうございます。もう少し仕上がったら、テストしてみようと思います": "大家，谢谢你们。再稍微完成一点，我就准备测试一下", "アンテナ完成するのはいいですけど、ＤＪって誰がやるんですか？　テスト放送でも必要ですよね": "天线完成是好事，但是谁来当ＤＪ呢？测试播放也是必要的吧", "あー……。そうですね。全然考えていませんでした": "啊……是啊。我完全没考虑过", "群青では、いつもみみ先輩がやってたじゃないですか": "在群青，一直都是美美学姐在当ＤＪ的吧", "太一はそうやって、何でも人に押し付けて": "太一总是这样，把什么事都推给别人", "じゃあ、冬子ちゃんがやってみたら？": "那，冬子来试试？", "それはお断りです。じゃあ私、もう行くんで": "我拒绝。那么，我先走了", "一刀両断だな。ま、部長の姉貴がうまいことやれよ。じゃあな": "一刀两断啊。嘛，部长的姐姐好好干吧。再见", "ふたりとも、つれないですね……": "你们两个，真冷淡呢……", "じゃあ、私は向こうでテスト放送聞いてるわね": "那，我就在那边听测试播放了", "はい。じゃあ": "好。再见", "俺、手伝いますよ。ふたりっきりだし……": "我来帮忙吧。就我们两个……", "ぺけくん、何か良からぬことを考えてませんか……？": "小叉子，你是不是在想什么不好的事情……？", "よし、これでテストできそうですね": "好了，这样就可以测试了呢", "じゃ、ちょっと一休みしますか": "那，稍微休息一下吧", "って、何ですか！？　突然胸なんか触って！": "诶，你干什么！？ 突然摸我胸！", "だって、このふわふわ感が癒されるんですもん": "因为，这种软软的感觉很治愈嘛", "もう、やめてください……あぁ……っ": "真的，别这样……啊啊……", "ほら、テストなんだから喋ってくださいよ": "喂，测试呢，说话啊", "こ、こちら群青学院、放送……部……ひゃっ！？な、何で下着脱がすんですか！？": "这，这里是群青学院，广播……部……呀！？ 为，为什么要脱我内衣！？", "途中で放送やめたら事故ですよ。ちゃんと続けないと": "广播中途停止的话就成事故了。得好好继续下去", "ただいま、放送テストちゅ……ふあぁっ！や、やぁ……ま、待って。こんなところで、エッチしようとして……！": "现在，广播测试……呼啊！ 不，不要……等，等一下。在这种地方，做色色的事……！", "大丈夫です、マイクはOFFにしましたから": "别担心，麦克风已经关了", "ほ、ほんと、ですか……っ、あ、ふぁ……": "真，真的，吗……啊，呼啊……", "ほんとほんと": "真的真的", "マイクに向かうみみ先輩を、背後から抱きすくめるようにして捉える。": "从背后抱住面对麦克风的眯眯学姐。", "そしてなし崩しに、後ろから挿入した。": "然后顺势，从后面插入。", "で、でもここ屋上ですし……んんっ、こ、こんな……あっ、やぁ、う、動かないで……！": "但，但是这里是屋顶……嗯嗯，这，这样……啊，呀，不，不要动……！", "動かないで、と言われれば動きたくなるものだ。": "被说不要动的话，反而会想动。", "特に、こんなシチュエーションなら。": "特别是，在这种情况下。", "あぁん、は、ぁっ……いや……こんなところ、誰かに、見られたら……ふぁあん": "啊啊，哈，啊……不要……在这种地方，要是，被人看见的话……呼啊啊", "見られたら？": "被看见的话？", "わ、わたし……どんな顔したら、いいか……あっ、あうぅ……あぁ、だめっ……": "我，我……该，用什么表情，面对他们……啊，啊呜……啊，不行……", "言葉では嫌がりながらも、みみ先輩の蜜壺からはじわり、と甘い蜜が零れ落ちている。": "虽然嘴上说着不要，但眯眯学姐的蜜壶却不断流出甘甜的蜜汁。", "はぁ、はぁ……やんっ……そ、そこ……こすらない、でぇ……っ、んあぁっ": "哈啊，哈啊……呀……那，那里……不要，摩擦……嗯啊", "や……胸、触っちゃ……！　あっ、あっ、先っぽは……や、なのぉ……あぁ、あん、はぁっ": "不……不要，摸胸……！ 啊，啊，乳头……不要……啊，啊嗯，哈啊", "こんなに、中ヒクヒクしてるのに？": "里面明明这么紧？", "いやぁ……いわない、で、くださいっ……ひゃぁ、んぅっ……あ、ああん！　指で、くりくり……やぁ……": "不要……不要，说……呀，嗯……啊，啊啊嗯！ 用手指，转……不要……", "胸の先端を指でこねくり回すたびに、肉棒は膣壁にぎゅうぎゅうと締めつけられる。": "每当我用手指揉捏乳头，阴道壁就会紧紧缠住肉棒。", "や、わたしの、なか……どんどん、熱くなって……う、うずうず、してますぅ……は、あぁっ、んゃぁ……っ": "不，我的里面……越来越，热……好，好痒……哈，啊，嗯啊……", "ねぇ、みみ先輩。喋ってみてくださいよ": "那个，眯眯学姐。请说点什么", "え……喋る……って": "咦……说点什么……", "ほら、マイクに向かって。いつもの放送みたいに": "来，对着麦克风。就像平时的广播一样", "い、や、ですぅ……こ、こんな状態で……はぅっ、喋れない、からぁ……ああ、はぁあん": "不，要……这，这种状态……哈，说不出话……啊啊，哈啊嗯", "嫌がるみみ先輩に、無理やりマイクを突き出してみる。": "我强行把麦克风塞给不情愿的眯眯学姐。", "だから……できませんっ、てばぁ……あ、あぁっ……あうぅ……んっ、んっ": "所以……我说，做不到啦……啊，啊啊……啊呜……嗯，嗯", "いいから。マイクはOFFですし": "别管了。反正麦克风是关着的", "こ、こちら、群青学院、放送、ぶ……あぁあっ！！": "这，这里是，群青学院，广播，部……啊啊啊！！", "しゃ、喋ってるときに、急に、強くしない、でぇ……！": "不，不要，在我，说话的时候，突然，这么用力……！", "ああん、あん、ひゃんっ！": "啊啊嗯，啊嗯，呀嗯！", "まだ終わってませんよ": "还没结束呢", "っ……こ、今回は、アンテナを、つくっ、て……あっ！はぁ、はぁ……やっと、てす、と……んあぁあ！": "……这，这次，要，制作，天线……啊！哈啊，哈啊……终于，测试，了……嗯啊啊啊！", "みみ先輩が喋るのに合わせて、腰を強く突き上げてやる。": "我配合着眯眯学姐说话的节奏，用力挺腰往上顶。", "ぺけ、くんの……いじ、わる……っ、わざと、喋るたびに、激しく……っ！　や、あ、ひぁっ": "小，叉子……欺负人……故意，每次，我一说话，就激烈地……！呀，啊，呀啊", "はは、みみ先輩としたことが、どうしたんです。何言ってるかわかんないですね": "哈哈，眯眯学姐，怎么了。我听不懂你在说什么呢", "だ、誰のせい、だと……あっ、んん、ふぅ！ああ、奥……だめ、ですぅ、は、はぁ、ああん！": "谁，谁的，错啊……啊，嗯嗯，呼！啊啊，里面……不行，啊，哈，啊啊嗯！", "みみ先輩の膣奥の柔らかいところを攻めると、腰がひくひく、と押し付けられる。": "我一进攻眯眯学姐阴道深处的柔软部分，她的腰就会一颤一颤地贴上来。", "んっ、んっ……はぁ！　マイクの前、なのに……マイクが、そこにある、のに……！　だめぇ！　ああん！": "嗯，嗯……哈啊！明明，是在麦克风前……麦克风，明明，就在那里……！不行！啊啊嗯！", "屋外という環境と、マイクの前で淫らな行為をしていることが、みみ先輩を高揚させているようだ。": "室外的环境，以及在麦克风前进行淫乱行为，似乎让眯眯学姐更加兴奋了。", "だから、マイクは切ってるし誰にも聞こえませんよ": "所以，麦克风已经关了，谁也听不见的", "でも、だめ、ですぅ……ここで、こんなに、なっちゃ……気持ちよくなっちゃ、だめ……あ、あ、んあぁ！　はぁっ": "但是，不行，的……在这里，变成，这样……舒服起来，是不行的……啊，啊，嗯啊啊！　哈啊", "徐々に、みみ先輩の腰の動きは快感を追い求めるものに変わる。": "渐渐地，眯眯学姐的腰的动作变成了追求快感的动作。", "お互いを高め合うように腰のうねりがシンクロし、欲望は急激に高まってくる。": "我们互相配合着扭动腰部，欲望急剧高涨。", "はぁ……俺、もう……限界っす": "哈啊……我，已经……到极限了", "わ、わたしもぉ……ああっ、だめ……だめだめぇ、マイクの前で、イッ……ちゃ、はぁあ、あうぅっ": "我，我也……啊啊，不行……不行不行，要在麦克风前，去……了，哈啊啊，啊呜呜", "出して、いいっすか？": "可以射出来吗？", "だ、出してぇ、いっぱい、ぺけくんの濃いの、出してぇ……！": "射，射出来，把小叉子的，浓稠的，全部射出来……！", "あぁ、イク、イっちゃ……あっ、あ、はぁぁああーーーん……！！": "啊啊，去了，要去了……啊，啊，哈啊啊啊啊————嗯……！！", "はぁ……はぁ……やだ……すっごく、気持ちよくて……恥ずかしい……": "哈啊……哈啊……讨厌……太舒服了……好害羞……", "みみ先輩のエッチなとこ、普段とギャップがあって俺は好きですよ": "我喜欢眯眯学姐色色的样子，和平时的反差萌", "もう、バカにしてるんですか……はぁ……。ほんと、マイクがOFFになってて、よか……": "真是的，你是在耍我吗……哈啊……。真是的，还好麦克风已经关了……", "……え？　何ですかこれ……": "……诶？　这是什么……", "見ると、マイクのスイッチは確実にONに傾いている。": "一看，麦克风的开关确实被调到了ON的位置。", "う、うそ……ONになってる！？じ、じゃあ今の全部……！！": "不，不会吧……是ON的！？那，那刚才的全部……！！", "ちょっと、ぺけくん！　これ、どういうことなんですか！？": "等下，小叉子！　这是怎么回事啊！？", "いやぁー、俺はちゃんと切ったつもりだったんですけど": "不是啊，我明明是关掉了的", "つもりじゃだめなんです！　そんな……どうしよう……みんなに、恥ずかしいとこ聞かれて……！": "明明是关掉了的，这可不行啊！　怎么会这样……怎么办……被大家，听到羞耻的声音了……！", "ぺけくん、どうしてくれるんですか！？わたし、もう無理です……死にたい……": "小叉子，你要怎么补偿我啊！？我已经不行了……好想死……"}