{"少しは落ち着いた？": "稍微冷静一点了吗？", "黒須太一": "黑须太一", "はい……": "是的……", "佐倉霧": "佐仓雾", "霧はすっかり、牙を抜かれた獣のように弱り切っていた。": "雾已经完全像只被拔掉獠牙的野兽一样弱不禁风了。", "無理もない。残酷な真実を突きつけられ、信じていたものが跡形もなく崩れ去ったのだから。": "这也难怪。毕竟残酷的真相摆在眼前，让她深信不疑的东西彻底崩塌了。", "黒須先輩。さっきの話が本当なら……わたし、どうしたらいいんですか？": "黑须学长。如果刚才的话都是真的……我，该怎么办才好呢？", "そう訊ねる霧は、光のない虚ろな目をしていた。": "如此询问的雾，眼神空洞而虚无。", "過去の一件で、自責の念に駆られているのか。": "是因为过去那件事，让她一直自责到现在吗。", "あるいは、曜子ちゃんに無力化されたためだろうか。": "还是说，是因为被曜子彻底击溃了呢。", "どうすればいい、か……": "该怎么办，吗……", "霧の哀願にも似た問いかけ。": "雾的问题，听起来像是哀求。", "ふと、邪な考えが脳裏をよぎる。": "突然，邪恶的想法从脑海中闪过。", "じゃあまず、服脱いでくれる？": "那么，首先能脱掉衣服吗？", "……脱ぐ？　わ、わかりました。わたしの裸なんかでいいなら……": "……脱衣服？我，我知道了。如果我的裸体能派上用场的话……", "霧は恥ずかしがりながら制服を脱いでいく。": "雾一边害羞着一边脱下了校服。", "首に巻いた、ネクタイだけを残して。": "只留下了脖子上的那条领带。", "そのネクタイを手に取った。": "我拿起了那条领带。", "ペットのリードを握る、飼い主のように。": "就像主人握住宠物的牵绳一样。", "そうして、霧を慰み物にした。": "就这样，我把雾当成了泄欲的工具。", "ああっ！？　くうっ、いたっ……ん、ううっ……": "啊啊！？咕，好痛……嗯，呜呜……", "先輩の、あそこっ……わたしのなかに、入ってきてる……ああ……": "学长的，那里……进到，我的里面了……啊啊……", "霧の秘部は、頑なに挿入を拒んでいた。": "雾的私处，顽固地拒绝着插入。", "強引に陰茎を押し付け、ようやく挿入を果たす。": "我强行将阴茎顶了进去，终于成功插入。", "んぅっ、っく、ううっ……これで、いいんですか？　あううっ……": "嗯，咕，呜呜……这样，就可以了吗？啊呜呜……", "挿入の痛みに身をよじらせる霧。": "插入的疼痛让雾扭动着身子。", "覚悟はしていても、やはり痛いものは痛い。": "就算做好了觉悟，但果然还是会痛。", "それじゃ、まずはゆっくりほぐしていくか": "那么，先慢慢来吧", "はい……ひあっ、ううっ……はああっ！まだ、動いてないのに……やああ……！": "好的……呀啊，呜呜……哈啊啊！明明，还没有动……呀啊啊……！", "おねがいです。なるべく、優しくしてください。うくうっ、ああ……": "求求你了。请尽量，温柔一点。呜咕，啊啊……", "この反応。あんまりオナニーとかしたことなさそうだな": "看你这反应，好像没怎么自慰过啊", "おな……？　何ですか？あああっ！　わたし、そういうの詳しくなくて……ううっ！": "自……？什么？啊啊啊！ 我，对那种事不太了解……呜呜！", "ひとりエッチって言えばわかる？": "一个人做爱的话，你懂吗？", "それなら、2回だけなら経験が……うぐっ、やああっ！はううっ……": "那个的话，只有两次经验……呜咕，呀啊啊！哈呜呜……", "言いなりになった霧は、極めてプライベートな恥ずかしい質問にも即答してしまう。": "雾完全听从我的话，就连极其隐私的羞耻问题也能立刻回答。", "数えるほどか。それにしては、反応してくれてる方だな。才能あるよ、霧ちん": "屈指可数吗。不过，你倒是挺有感觉的嘛。很有天赋哦，小雾", "ううっ、そんなはず、ないっ……ああっ。わたし、そんなエッチな子じゃ、ありません……！！": "呜呜，不可能，会有这种事……啊啊。我才不是，那么好色的女生……！！", "霧は従属しつつも、まだ反抗の余力を残していた。": "雾虽然服从着我，但还留有反抗的余力。", "そんな態度を取られると、よけい意地悪になってしまう。": "看到她这种态度，我反而更想欺负她了。", "ううっ……えっ！？　急に、動いて……はあああっ！あそこ、こすれて……ああっ！　あああんっ！": "呜呜……诶！？ 突然，动起来了……哈啊啊啊！那里，被摩擦着……啊啊！ 啊啊啊嗯！", "予告もなしに前後運動を始める。": "我毫无预兆地开始了前后运动。", "わずかに出た愛液が、ぴちゃぴちゃと音を立て始めた。": "仅流出少许的爱液，开始发出啪嗒啪嗒的声音。", "ううっ、ひぐっ、あああっ！　そんな、乱暴に……もっと、優しく……はああっ！": "呜呜，咿咕，啊啊啊！那么，粗暴地……再，温柔一点……哈啊啊！", "ガラス細工のように、繊細で華奢な体。": "她那玻璃工艺品般，纤细而娇嫩的身体。", "壊さないよう、細心の注意で腰を振る。": "为了不弄坏她，我小心翼翼地摆动着腰。", "そう言いながら、本当は欲しがってるんでしょ？ひとりエッチだって、もっとやってたんじゃない？": "你嘴上这么说，其实很想要吧？一个人自慰的时候，不也做得更激烈吗？", "ううっ……ちがい、ますっ。ほんとうに2回だけ、ですっ。ほんとに、わたし、こんなことっ……ああっ、んあああっ……！": "呜呜……不是，的。真的，只有两次，而已。我真的，对这种事……啊啊，嗯啊啊啊……！", "ここまで来たらダメ押しだ。": "都到这一步了，就再推她一把吧。", "騎手が手綱を引くように、ネクタイを軽くひっぱる。": "就像骑手拉扯缰绳一样，我轻轻地拉了拉她的领带。", "かはあっ！？　ううっ、ネクタイ、引っ張らないでください……こんなの、まるで動物、みたいに……っ！": "咔哈啊！？ 呜呜，请不要，拉我的领带……这样子，简直，就像动物一样……！", "あうっ、はああっ……ううっ、どうして……？急にあそこがあつくなって……ああっ！": "啊呜，哈啊啊……呜呜，为什么……？那里突然变得好热……啊啊！", "ほら、やっぱり。だんだん中が湿ってきた。やっぱり気持ちいいんじゃないか": "看吧，果然。里面越来越湿了。果然很舒服吧", "わたし、感じてる……？　これが、気持ちいいってこと……？ああっ！　ひくうっ、あああ……！": "我，有感觉了……？ 这就是，舒服的感觉……？啊啊！ 咿咕，啊啊啊……！", "もうっ、ダメです……！　こんな、いやらしい体にされて……はああああっ！　やあっ、やああああっ……！": "已经，不行了……！　被弄成，这么下流的身体……哈啊啊啊啊！ 呀啊，呀啊啊啊啊……！", "ふううっ……ダメッ……おなかのなか、先輩のものが、おおきくなって……わたし、もうっ！！　あああああっっ！！": "呼呜呜……不行……肚子里，学长的那个，越来越大了……我，已经！！ 啊啊啊啊啊！！", "予告も躊躇もなしに、霧の中に射精した。": "没有预告也没有犹豫，我就在雾中射精了。", "ああ……なかに、出されてる……先輩の、あついものが、たくさん……あああ……": "啊啊……在里面，射出来了……学长的，热热的东西，好多……啊啊啊……", "悪いな、霧ちん。つい熱くなっちまった": "对不起啊，小雾。我一不小心就兴奋起来了", "うううっ……大丈夫、です。わたし、なんだって耐えてみせます……": "呜呜呜……没关系，的。我，无论什么都能忍耐……", "だからもう少しだけ、わたしを好きにして構いません。次はもっと、うまくやりますから……": "所以再稍微一会儿，随心所欲地对待我也没关系。下次我会做得，更好的……", "遠回しの懇願。": "委婉的恳求。", "スイッチが入ったような、興奮気味の声だった。": "像是打开了什么开关一样，声音里带着兴奋。", "ああ、わかったよ": "好啊，我知道了", "はい。頑張ります……ああっ……": "好的。我会加油的……啊啊……", "人のフリをした怪物、他人を食い物にするケダモノ――": "装作人类的怪物，把他人当作食物的野兽——", "彼女に言われたそんな言葉を、ふと思いだした。": "我突然想起了，她对我说过的这些话。"}