{"おはようございます。あれ、人間さんどうしたんですか？": "早上好。咦，人类君怎么了？", "ピュルテ": "看板", "おはよう～。朝からぐったりしてるんだ。昨日、チェシャーのイタズラにひっかかっちゃったらしくて": "早上好～。一大早就累得不行。昨天，好像中了柴郡的恶作剧", "マウラ": "睡鼠", "そうでしたか……すみません。結局私たちチェシャーさんを見失ってしまって": "原来是这样啊……对不起。结果我们还是跟丢了柴郡先生", "キミ、気にするなってそんな疲れた顔で言われてもね": "你，就算你一脸疲惫地跟我说别在意，我也没办法啊", "あれ～？　にゃんだかみんな元気がないにゃ？　それなら元気が出るような派手なイタズラを――": "咦～？　感觉大家没什么精神喵？　那就来个让大家打起精神的华丽恶作剧——", "チェシャー": "柴郡", "だから、それはだめだってー": "所以，都说不行了——", "みんな元気ですから！　何もしなくて大丈夫です！": "大家都很有精神！　什么都不用做！", "え～、残念だにゃ。せっかく考えてきたやつがあったのににゃ～": "哎～，真遗憾喵。难得我准备了恶作剧喵～", "はぁ……本当にイタズラ好きだね。昨日はマウラたちだけじゃなくてこの村の人達にもイタズラしてるし": "哈啊……你真的很喜欢恶作剧呢。昨天不只是睡鼠，还对这个村子里的人们恶作剧了", "やっぱりあれはチェシャーさんの仕業だったんですね！": "果然那是柴郡先生干的啊！", "うひひっ！　バレちゃったにゃ。でも楽しいからやめないにゃ！": "呜嘻嘻！　暴露了喵。但是因为很开心，所以不会停下来的喵！", "私達以外はまだチェシャーさんがやったと気づいていないみたいです。でも、ほどほどにしておかないといつか痛い目に合うかもしれませんよ": "除了我们以外，好像还没有人注意到是柴郡先生干的。但是，如果不适可而止的话，总有一天会吃到苦头的", "そうそう。悪い事は返ってくるんだから": "对对。因为坏事会报应到自己身上", "ミーは逆に騙されるようなそんなヘマはしないにゃ！　さ～て、今夜はどんなイタズラを仕掛けようかにゃ～！": "我才不会犯下被你骗到的错误喵！　那么～今晚要搞什么恶作剧呢喵～！", "あっ！　飛んでった！": "啊！飞走了！", "大変！　何か仕掛ける前に止めましょう！": "不妙！在它搞什么鬼之前阻止它吧！", "うん！　――って、もういない！？　どうしよう？": "嗯！——诶，已经不见了！？　怎么办？", "仕方ないですね……。とにかくこれ以上この村で騒ぎを起こす前に捕まえましょう": "没办法了……。总之在它继续在这个村子里捣乱之前抓住它吧", "うん！　じゃあ手分けして探そう！": "嗯！那我们分头去找吧！", "うひひっ、今夜もたくさん仕掛けができたにゃ。誰がひっかかるか楽しみ――にゃあああ！？": "呜嘻嘻，今晚也准备了很多恶作剧喵。真期待谁会上钩——喵啊啊啊！？", "夜道を歩いていると何かを踏んでしまうチェシャー。瞬間足に縄がきつく絡みつく。": "柴郡在夜路上踩到了什么。瞬间脚被绳子紧紧地缠住了。", "な、なんなんだにゃ、これ！　取れないにゃ！": "什，什么喵，这个！　拿不下来喵！", "ついにかかったな。俺達にさんざんイタズラしやがって。悪い子にはたっぷりお仕置きしてやる。連れていくぞ": "终于上钩了啊。你可真是给我们添了不少麻烦。坏孩子要接受惩罚。把他带走", "村人２": "村民2", "暗闇の中から現れた男たちはチェシャーを拘束すると、そのまま担ぎあげ闇の中へと歩き出した。": "从黑暗中出现的男人们抓住了柴郡，然后直接扛着它走向了黑暗。", "は、離すにゃ！　お仕置きは嫌にゃ～！": "放，放开我喵！　我讨厌惩罚～！", "性悪イタズラ猫のガバガバマンコは撮れてるかぁ？　よく見えるように、わざわざケツ穴にぶちこんでんだから、しっかり撮れよ": "拍到坏心眼恶作剧猫的松松小穴了吗？　为了让你看清楚，我还特意把它塞进屁眼了，好好拍啊", "村人１": "村民1", "にゃっ、あう……っ。や、やめるにゃ！　こ、こんなの酷いにゃ……っ": "呱，啊呜……。快，快停下喵！　这，这样太残忍了喵……", "んぐうぅっ、お尻の穴になんて、おちんちん、入らないにゃああぁぁっ": "嗯咕呜呜，鸡鸡，进到肛门里了喵啊啊啊啊", "チェシャーの両足は開くように拘束され、両乳首には洗濯ばさみで挟まれている。さらに首には反省看板がかけられ、身体にも落書きがされていた。": "柴郡的双腿被打开并被拘束住，两乳头被洗衣夹夹住。脖子上挂着反省看板，身体上也被涂鸦了。", "なかなか良い格好だぜ。反省してますって証拠、残しておいてやるからな": "这个样子真不错啊。我会留下你反省的证据的", "男はビデオカメラを向けるとチェシャーを映す。同時にチェシャーのアナルを背後から責めている男が腰をぐっと大きく動かした。": "男人把摄像机对准柴郡。同时从背后侵犯着柴郡肛门的男人用力地动着腰。", "にゃ！？　あっ、あうっ！　やっ！　あんっ！　こんな姿、撮らないでほしいにゃ！　恥ずかしいにゃ……っ": "呱！？　啊，啊呜！　呀！　啊嗯！　不要拍我这个样子喵！　好羞耻喵……", "ははっ、本当に恥ずかしいのか？　だったらなんでマンコの間から汁が出てるんだよ": "哈哈，真的觉得羞耻吗？　那为什么小穴里会流出汁液呢", "ケツマンコの中もギュンギュンしてるぜ？　もしかしてお仕置きになってないんじゃないか？　どうなんだ、おい？": "凯兹穴里也一紧一紧的哦？　难道说没有被惩罚到吗？　怎么样，喂？", "ふにゃあっ！　あっ、あっ！　やめるにゃ！　はうっ！　お、お尻の中、ムズムズするにゃ～っ！": "呱喵！　啊，啊！　快停下喵！　哈呜！　屁，屁股里面，好痒喵～！", "はぁっ、あっ、変な感じするにゃぁっ、はにゃああぁぁっ": "哈啊，啊，感觉好奇怪喵，哈喵啊啊啊啊", "男がチェシャーのアナルをえぐるたび、チェシャーの閉じた陰唇からトロトロとした蜜がこぼれ落ちている。": "每当男人抽插着柴郡的肛门，柴郡闭合的阴唇就会流出黏糊糊的蜜汁。", "お前のマンコから出た汁で俺のも滑りが良くなってるぜ！　なんでだろうなぁ？": "你的小穴流出的汁液让我的也变得滑溜溜的了！　这是为什么呢？", "はうっ！　やっ、うんっ！　ぁう！　ミーはし、知らないにゃ！　こんなの、嫌なのに、にゃんで……っ": "哈呜！　呀，呜嗯！　啊呜！　咪，不知道喵！　明明，很讨厌的，为什么……", "お願いにゃあっ、も、もう反省したから……これで終わりにしてほしいにゃ……お尻の穴、拡がっちゃうにゃぁ……！": "求求你喵，已，已经反省了……希望这样就结束喵……屁股的洞，要被撑开了喵……！", "まだ泣きごと言うなよ？　お前にはまだまだ苦しんでもらわないとな。ははっ！": "还别哭丧着脸啊？　你还要再痛苦一会儿呢。哈哈！", "正面で見ていた男がブルブルと震えるバイブを取り出して笑う。それを見てチェシャーは怯えたように目を見開いた。": "在正面看着的男人取出震动着的震动棒笑着。看到这个柴郡害怕地睁大了眼睛。", "そ、それは、やめるにゃ……っ、はうっ、あっ！　これ以上されたらミーは……っ": "那，那个，住手喵……，哈呜，啊！　再被这样下去咪会……", "そんなの刺激が強すぎるにゃっ、ほんとにおかしくなるにゃぁ……！": "这种刺激太强了喵，真的会变得奇怪的喵……！", "寂しそうにしてるマンコに、何か突っ込んでやらないとかわいそうだろ。だから、ほらよ": "不给寂寞的小穴插点什么进去的话不是很可怜吗。所以，来吧", "や、やめるにゃ……、挿れないでほしいにゃ……！　にゃ、にゃああっ！": "住，住手喵……，不要插进来喵……！　喵，喵啊啊！", "逃れようと身をよじるも、たっぷりと濡れた肉壺はあっさりとバイブを飲み込んで行った。": "虽然她扭动着身体想要逃跑，但湿透的肉壶轻易地吞下了震动棒。", "ふにゃああああぁぁっ！？　一気にっ、なかまでぇっ、にゃあっ、これ、ますますっ、むずむずするにゃああっ！": "呜喵啊啊啊啊啊啊！？ 一下子，就插到里面了，喵啊，这样，越来越，痒痒的喵啊啊！", "濡れ濡れだからスルッと入っちまったぜ。さあ、バイブの味はどうかな？": "因为湿透了所以一下子就进去了。来吧，震动棒的味道怎么样？", "にゃ、にゃん……っ、あうっ、これ、だめにゃ……っ、あ、んっ！　中がブルブルして、はうぅっ！": "喵，喵啊……，啊呜，这个，不行喵……，啊，嗯！ 里面在震动，哈呜呜！", "ビクビクしてすげぇ感じてるんじゃねぇか。ケツマンコも同時に締まってたまんねぇな！": "一抖一抖的很有感觉嘛。凯兹穴也同时收缩着，真受不了啊！", "息を乱した男が我慢できないとばかりに腰を大きく動かし始める。": "呼吸紊乱的男人像是无法忍耐一样开始大幅度地动起腰来。", "なかなかに立派な男のペニスの太さに合わせて、拡げられてしまったチェシャーのアナルは、取り込んだ愛液で撹拌されて泡立ち始めていた。": "配合着男人那相当雄伟的阴茎的粗细，被扩张开的柴郡的肛门，被吸进去的爱液开始搅拌起泡沫来。", "やああっ！　あっああっ！　ど、同時はだめにゃぁ！！　お腹がしびれて、あうっ、気持ちいいにゃぁ～！！": "呀啊啊！　啊啊啊！　同，同时不行喵！！ 肚子发麻，啊呜，好舒服喵～！！", "まだまだ弱い振動なのにお前のマンコから汁が大量に出てきたぞ。振動を『強』にしたらどうなるんだろうなぁ？": "虽然震动还很弱，但你的小穴已经流出大量的汁液了哦。如果把震动调到“强”的话会怎么样呢？", "なっ！　ま、まだこれ以上があるのかにゃ！？　む、無理にゃ！　これ以上は、あうっ！　ミー、壊れちゃうにゃぁ！　ああっ！": "什！　还，还能再变强吗喵！？　不，不行喵！　再变强的话，啊呜！　我，我会坏掉的喵！　啊啊！", "チェシャーは快楽から逃れようと身を激しくうごめかせる。しかし背後の男はより強く腕を掴んで拘束すると、容赦なく律動を大きく、激しくしていく。": "柴郡为了逃离快感而激烈地扭动着身体。但是背后的男子更加用力地抓住了她的手臂，毫不留情地加大了律动的幅度和强度。", "にゃああああっ！　あうっ！　やっ！　は、激しいにゃぁ～！　お尻の奥ズコズコされると、ゾクゾクが止まらないにゃああっ！": "喵啊啊啊啊！　啊呜！　呀！　太，太激烈了喵～！　屁股里面被这样抽插的话，颤抖就停不下来了喵啊啊！", "いい顔だな。じゃあそろそろバイブの振動も『最強』にしてみるか": "很棒的表情啊。那么差不多该把震动棒的强度调到“最强”了", "――っ、にゃあああっ！　ああぅ！　変に、なっちゃうにゃぁ！　後ろも前も中ぐちゅぐちゅされて、ミーも腰が動いちゃうにゃぁああっ！": "——喵，喵啊啊啊！　啊啊呜！　要，要变得奇怪了喵！　前后两边都被搅动着，我的腰也动起来了喵啊啊啊！", "ぐっ！　すげぇ締め付けだ！　もう出ちまうぞ！": "咕！　好紧！　要射了！", "男が今までと比べ物にならないほど激しくチェシャーのアナルの中を擦り上げる。その刺激にチェシャーの身体がピクピクと震え始めた。": "男子用至今为止无法比拟的激烈程度摩擦着柴郡的肛门。这份刺激让柴郡的身体开始颤抖。", "あっあっ！　気持ちいいっ！　気持ちいいにゃ！　も、ミーもイクにゃ！　アナルとマンコ同時に責められてイっちゃうにゃ……っ！": "啊啊！　好舒服！　好舒服喵！　我，我也要去了喵！　肛门和小穴同时被玩弄着要去了喵……！", "イケっ！　最高にだらしない醜態をさらしてイっちまえ！": "去吧！　展现出最淫荡的丑态高潮吧！", "あうっ！　あっ、あっ！　ズコズコ激しいにゃぁ！　あっあっ、もう本当にイクにゃ！　あっ、あああああっ！！": "啊呜！　啊，啊！　好激烈喵！　啊啊，真的要去了喵！　啊，啊啊啊啊啊！！", "最奥を男がえぐった瞬間、チェシャーは薄目を開いたまま身体を大きく震わせて果てた。": "在男子顶到最深处的瞬间，柴郡微微睁开眼睛，身体剧烈颤抖着到达了高潮。", "うっ……はぁ……なんて締め付けだ。全部絞り取られるぜ": "呜……哈啊……好紧。要被榨干了", "にゃぁ……奥に、あったかいのきてるにゃ……": "喵……里面，有热热的东西……", "全部中に出してやったからな。見ろ、尻から俺のが溢れて垂れてるぜ": "全部射在里面了。看，我的精液从屁股里溢出来了", "チェシャーのアナルからは男の精液がこぼれ、マンコからはチェシャー自身の大量の汁があふれ出していた。": "柴郡的肛门里流出了男子的精液，小穴里也流出了柴郡自己大量的爱液。", "にゃ……っ、ミーがこんなイタズラされるなんて悔しいにゃ……": "喵……我居然被这样恶作剧，好不甘心喵……", "おいおい俺はまだ楽しんでないんだから寝るなよ。さあ、二回戦開始だ！": "喂喂，我还没享受够呢，别睡啊。来吧，第二回合开始！", "にゃ、にゃ！？　もう許してほしいにゃぁあ！": "喵，喵！？　放过我吧喵！", "彼女の身体を辱める男はいずれも、イタズラ被害にあった者たちばかり。": "侮辱她身体的男子，都是被她恶作剧过的受害者。", "どれだけ多くのイタズラをしてしまったのか、その身を持って知る……。": "她亲身体会到了，自己究竟恶作剧过多少人……。", "チェシャーの夜はまだ終わらないのだった。": "柴郡的夜晚还没有结束。"}