{"オトギノクニに季節はあるのだろうか。": "童话之国也有季节之分吗。", "湿度は低いものの、照りつける陽光は明らかに夏のそれで、石で覆われた屋上を灼いていく。": "虽然湿度很低，但照在身上的阳光明显是夏天的，将铺满石板的屋顶晒得滚烫。", "霧ちんは、ああ言ってましたけど……": "虽然小雾是那么说的……", "山辺美希": "山边美希", "少し日陰になったベンチに、美希と並んで腰掛ける。": "我和美希并排坐在稍微有些阴凉的长椅上。", "美希の華奢な掌がこちらの膝に触れた。": "美希纤细的手掌触碰着我的膝盖。", "手は出しますよね？　ううん、出してくださいね": "你会出手的吧？ 不，应该说请出手吧", "さっきみたいな不安、せんぱいと繋がってるときは全部、忘れられるんです": "和学长结合在一起的时候，我就能把刚才那样的不安全部忘掉", "抱き寄せて、唇を重ねて。": "我将她拥入怀中，吻了上去。", "まばたきするほどの合間で、ブラのホックを外した。": "在眨眼的功夫里，我解开了她的胸罩。", "うう、手慣れている……": "呜呜，手法好熟练……", "練習の賜物だって": "这都是练习的成果", "黒須太一": "黑须太一", "指で、舌で、唇で。": "用手指，用舌头，用嘴唇。", "あるいは聴覚と嗅覚も駆使して美希の存在を確かめながら、ふと触れたクレバスからはもう、溢れていた。": "或者说是用听觉和嗅觉，我一边确认着美希的存在，一边从无意间碰到的裂缝中，感受到了满溢而出的爱液。", "美希の身体をそのまま横たえ――": "我让美希的身体就这样躺下——", "えっ、あっ、こ、このままここで……！？　ん、あぁっ、はいっ、ちゃ……ぁあああぁぁっ、ん、んんっ！": "哎，啊，就，就这样在这里……！？ 嗯，啊啊，好，的……啊啊啊啊啊啊，嗯，嗯嗯！", "あ、はぁっ、んんっ……こ、ここで最後まですると、思ってなかった、ですっ……んぁ、はぁっ": "啊，哈啊，嗯嗯……没，没想到，会在这里做到最后……嗯啊，哈啊", "ここまで昂ぶった状態で、安全なベッドを求めてうろつくなんて、デキない相談だ。": "在如此亢奋的状态下，我可没那闲心去寻找安全的床铺。", "美希だってもう、我慢できなさそうだったのに": "美希不也是一副忍不住的样子吗", "あ、やぁ……っ、んぅ、そんなこと、言わないでくださいぃ……っ、はぁ、あぁっ": "啊，呀啊……嗯唔，请不要，说那种话啦……哈啊，啊啊", "馴染ませるように、四方の膣壁を押し広げる角度で腰を揺らす。": "为了让彼此更加契合，我用扩张着四壁的角度摇晃着腰部。", "ちゅく、と水音が聞こえた。": "咕啾，水声传入了耳中。", "だめ、んっ、それすると、エッチな音、しちゃう……っ、んっ、ふぁあっ": "不行，嗯，那样的话，会发出，色情的声音的……嗯，呼啊啊", "それにこれ、んんっ、明るすぎます……っ、電気消してって、レベルじゃなくて……はぁっ、あぁっ": "而且这里，嗯嗯，太亮了……不是那种，关掉电灯就好的程度……哈啊，啊啊", "美希の言うとおり、天然の光源が白い肌をますます白く照らしていた。": "正如美希所说，天然的光源将她白皙的肌肤照得更加白皙。", "当然、どんなふうに自分たちが繋がっているかも一目瞭然なわけで。": "当然，我们是如何结合在一起的也是一目了然。", "だから、んっ、あんまりじっくり見ないでください……っ": "所以，嗯，请不要一直盯着看……", "わかった": "我知道了", "自分の下肢で美希の腰を少し浮かせ、つかんだ太ももをより押し開く。": "我用下肢稍微抬起美希的腰，抓住大腿更加用力地分开。", "やっ、あのっ！？　それっ、ますます見えちゃう……っ、あっ、あんっ、やだぁっ……": "不，那个！？ 那样，会看得更清楚……啊，啊嗯，不要……", "最中の『だめ』は『して』と同じ意味なんだぞ": "做到一半说：不行和：继续是一个意思哦", "そんなっ、あっ、じゃあ本当にやめてほしかったらどうすれば……": "怎么这样，啊，那如果真的希望你停下来的话该怎么办……", "感じてなさそうなら普通にやめる": "如果你没感觉的话我就会停下来", "だが、視線を落とすと、自身で感じるまでもなく視覚的に、美希の膣口が蠕動するようにひくついているのが見て取れた。": "但是，我一低头，不用自己去感受，光是用眼睛看就能看到美希的阴道口在蠕动着。", "じわりと愛液が滲む。": "爱液缓缓地渗了出来。", "う、ううっ……だってぇ、せんぱい……そんな目で見てるんですもん……っ、興奮した顔で、まじまじと……": "呜，呜呜……因为，学长……用那种眼神看着我……一脸兴奋的样子，目不转睛地……", "そんなのわたしだって、興奮しちゃうに決まってます……っ、んっ、あぁっ": "那样子，我当然也会兴奋起来啊……嗯，啊啊", "んぁ、はああぁぁぁっ！？　せんぱいが、んっ、わたしのなかで膨らんで……っ！？　はっ、はぁっ、せんぱいで、いっぱい……っ": "嗯啊，哈啊啊啊啊啊！？ 学长，嗯，在我里面变大了……！？ 哈，哈啊，被学长，填满了……", "ますます欲望を高めながら、やがて先端が奥へと触れる。": "欲望愈发高涨，最终前端触碰到了深处。", "せんぱいっ、はぁっ、あぁっ、すき、です……っ": "学长，哈啊，啊啊，喜欢，你……", "美希は唐突に、告白した。": "美希突然告白了。", "もしかしたら、他の世界にもせんぱいはいて、わたしもいるかもしれません……っ、んっ、関係も、違うかもしれません": "在其他世界里，说不定也有学长，也有我……嗯，嗯，关系，可能也不一样", "それに、他の世界のせんぱいを好きになるかもわかりません、だってもう、別の人なんですから……": "而且，我也不知道会不会喜欢上其他世界的学长，因为那已经是别人了……", "でも、これだけは間違いないんですっ、ここにいるわたしは……ぁっ、はぁっ、いま目の前にいるせんぱいが、好き、なんです……っ": "但是，只有这一点是肯定的，在这里的我……啊，哈啊，喜欢，现在在我眼前的学长……", "世界の数だけ人がいて、関係があって、それは幾度となく繰り返されてきたのかもしれない。": "有多少世界，就有多少人，就有多少关系，或许这些已经重复了无数次。", "無数にある関係の中のわずかひとつ。でもそれはかけがえのないものだった。": "在无数的关系中，仅仅只有一段。但那是无可替代的。", "あぁっ、せんぱい……あっ、ああぁぁ、はんっ、んんっ！　いや、だめ、あぶない、ぃいっ、んんぅうっ！": "啊啊，学长……啊，啊啊啊啊，哈嗯，嗯嗯！ 不，不行，危险，咿咿，嗯嗯唔唔！", "あっ、これっ、あぶない、ですっ……あ、あはぁっ、はんっ、はっ、これっ、見えちゃうだけじゃなくてっ、深すぎてぇ……っ！": "啊，这样，很危险……啊，啊哈啊，哈嗯，哈，这样，不只是会被看到，还太深了……！", "あぶないですっ、はぁっ、あっ、んんぁああっ！": "很危险，哈啊，啊，嗯嗯啊啊啊！", "絶頂の予感をあぶないと表しながら、美希の膣壁の収縮が激しくなっていく。": "一边用危险来形容高潮的预感，美希的阴道壁一边剧烈地收缩。", "あぶないことは、くせになるよな。わかっていても、覗き見たくなる": "危险的事情，会让人上瘾的啊。就算知道危险，也会忍不住想偷看", "だめ、ほんとあぶなっ、はぁっ、んぉ、んぅううぅっ！": "不行，真的很危险，哈啊，嗯哦，嗯唔唔唔唔！", "肉襞に甘蜜たっぷり塗りたくられながら愛撫されると、そのまま美希のなかで溶けていってしまいそうだった。": "被肉壁涂满甘甜蜜汁的同时爱抚着，感觉就要直接在美希的里面融化了。", "あ……あっ、あぁっ、たいちせんぱい……っ、んっ、あぁっ、すごいよっ、はぁっ、あっ、も、おかしくなっちゃうぅ……！": "啊……啊，啊啊，太一学长……嗯，啊啊，好厉害，哈啊，啊，要，要变奇怪了……！", "はぁっ、はっ、だめ、いく、いっちゃうっ、いっちゃううぅぅっ！": "哈啊，哈，不行，要去了，要去了，要去了唔唔唔唔！", "は、はぁ、ああああぁぁぁぁ――……！！": "哈，哈啊，啊啊啊啊啊啊啊啊——……！！", "どくん、とひときわ強く鼓動が聞こえた気がした。": "咚咚，感觉听到了格外强烈的脉动。", "筒先から飛び出した白濁は、美希に収まりきらなくて逆流し、愛液と溶け合いながら繋がった部分を淫らに染めた。": "从筒尖飞出的白浊，美希无法全部容纳而逆流出来，与爱液混合在一起，淫靡地染上了我们结合的部分。", "はぁぁあぁああぁぁ……ぁああっ……まだ、出てる……": "哈啊啊啊啊啊啊啊啊……啊啊啊……还在，射……", "美希の言うとおり、まだ時折跳ねては、残る種を吐き出していた。": "正如美希所说，肉棒还在时不时地跳动，吐出剩余的精液。", "はぁーっ、はぁーっ、ん、はぁ、はぁう……わたしも、まだっ、んんっ、小さく、イッちゃってます……はぁ、あんっ": "哈啊——哈啊——嗯，哈啊，哈唔……我也，还在，嗯嗯，小幅度地，高潮着……哈啊，啊嗯", "そして美希のほうも、それを飲み下すようにして、下腹部がうごめいていた。": "而美希也像是要将精液全部吞下一样，下腹部在蠕动着。", "せんぱい……好きです。この世界がどこまで続くか分からないけど、わたしがいまのわたしでいる限り、せんぱいのことが大好きです": "学长……我喜欢你。虽然不知道这个世界会延续到什么时候，但只要我还是现在的我，就会一直最喜欢学长", "……なんか、近いことがあったような気がする": "……感觉，好像发生过类似的事情", "それって他の女の子との思い出ですか？　最低ですよ": "那是和其他女生的回忆吗？太差劲了", "違う違う！": "不是啦不是啦！", "ふと感じた既視感を頭の隅に追いやると、精液まみれのままでキスを交わす。": "将突然感受到的既视感赶到脑海的角落，我们浑身沾满精液地接吻起来。", "白昼堂々、ですよ": "大白天的，堂堂正正呢", "白昼堂々、だな": "大白天的，堂堂正正呢", "またもや頭をもたげてきた欲望に素直に従い、美希も受け入れ、ふたりはまた白日の下――": "再次顺从涌上心头的欲望，美希也接受了我，我们俩再次在光天化日之下——"}