{"おはようございます。あれ、人間さんどうしたんですか？": "早上好。咦，人類君怎麼了？", "ピュルテ": "看板", "おはよう～。朝からぐったりしてるんだ。昨日、チェシャーのイタズラにひっかかっちゃったらしくて": "早上好～。一大早就累得不行。昨天，好像中了柴郡的惡作劇", "マウラ": "睡鼠", "そうでしたか……すみません。結局私たちチェシャーさんを見失ってしまって": "原來是這樣啊……對不起。結果我們還是跟丟了柴郡先生", "キミ、気にするなってそんな疲れた顔で言われてもね": "你，就算你一臉疲憊地跟我說別在意，我也沒辦法啊", "あれ～？　にゃんだかみんな元気がないにゃ？　それなら元気が出るような派手なイタズラを――": "咦～？　感覺大家沒什麼精神喵？　那就來個讓大家打起精神的華麗惡作劇——", "チェシャー": "柴郡", "だから、それはだめだってー": "所以，都說不行了——", "みんな元気ですから！　何もしなくて大丈夫です！": "大家都很有精神！　什麼都不用做！", "え～、残念だにゃ。せっかく考えてきたやつがあったのににゃ～": "哎～，真遺憾喵。難得我準備了惡作劇喵～", "はぁ……本当にイタズラ好きだね。昨日はマウラたちだけじゃなくてこの村の人達にもイタズラしてるし": "哈啊……你真的很喜歡惡作劇呢。昨天不只是睡鼠，還對這個村子裏的人們惡作劇了", "やっぱりあれはチェシャーさんの仕業だったんですね！": "果然那是柴郡先生乾的啊！", "うひひっ！　バレちゃったにゃ。でも楽しいからやめないにゃ！": "嗚嘻嘻！　暴露了喵。但是因爲很開心，所以不會停下來的喵！", "私達以外はまだチェシャーさんがやったと気づいていないみたいです。でも、ほどほどにしておかないといつか痛い目に合うかもしれませんよ": "除了我們以外，好像還沒有人注意到是柴郡先生乾的。但是，如果不適可而止的話，總有一天會喫到苦頭的", "そうそう。悪い事は返ってくるんだから": "對對。因爲壞事會報應到自己身上", "ミーは逆に騙されるようなそんなヘマはしないにゃ！　さ～て、今夜はどんなイタズラを仕掛けようかにゃ～！": "我纔不會犯下被你騙到的錯誤喵！　那麼～今晚要搞什麼惡作劇呢喵～！", "あっ！　飛んでった！": "啊！飛走了！", "大変！　何か仕掛ける前に止めましょう！": "不妙！在它搞什麼鬼之前阻止它吧！", "うん！　――って、もういない！？　どうしよう？": "嗯！——誒，已經不見了！？　怎麼辦？", "仕方ないですね……。とにかくこれ以上この村で騒ぎを起こす前に捕まえましょう": "沒辦法了……。總之在它繼續在這個村子裏搗亂之前抓住它吧", "うん！　じゃあ手分けして探そう！": "嗯！那我們分頭去找吧！", "うひひっ、今夜もたくさん仕掛けができたにゃ。誰がひっかかるか楽しみ――にゃあああ！？": "嗚嘻嘻，今晚也準備了很多惡作劇喵。真期待誰會上鉤——喵啊啊啊！？", "夜道を歩いていると何かを踏んでしまうチェシャー。瞬間足に縄がきつく絡みつく。": "柴郡在夜路上踩到了什麼。瞬間腳被繩子緊緊地纏住了。", "な、なんなんだにゃ、これ！　取れないにゃ！": "什，什麼喵，這個！　拿不下來喵！", "ついにかかったな。俺達にさんざんイタズラしやがって。悪い子にはたっぷりお仕置きしてやる。連れていくぞ": "終於上鉤了啊。你可真是給我們添了不少麻煩。壞孩子要接受懲罰。把他帶走", "村人２": "村民2", "暗闇の中から現れた男たちはチェシャーを拘束すると、そのまま担ぎあげ闇の中へと歩き出した。": "從黑暗中出現的男人們抓住了柴郡，然後直接扛着它走向了黑暗。", "は、離すにゃ！　お仕置きは嫌にゃ～！": "放，放開我喵！　我討厭懲罰～！", "性悪イタズラ猫のガバガバマンコは撮れてるかぁ？　よく見えるように、わざわざケツ穴にぶちこんでんだから、しっかり撮れよ": "拍到壞心眼惡作劇貓的鬆鬆小穴了嗎？　爲了讓你看清楚，我還特意把它塞進屁眼了，好好拍啊", "村人１": "村民1", "にゃっ、あう……っ。や、やめるにゃ！　こ、こんなの酷いにゃ……っ": "呱，啊嗚……。快，快停下喵！　這，這樣太殘忍了喵……", "んぐうぅっ、お尻の穴になんて、おちんちん、入らないにゃああぁぁっ": "嗯咕嗚嗚，雞雞，進到肛門裏了喵啊啊啊啊", "チェシャーの両足は開くように拘束され、両乳首には洗濯ばさみで挟まれている。さらに首には反省看板がかけられ、身体にも落書きがされていた。": "柴郡的雙腿被打開並被拘束住，兩乳頭被洗衣夾夾住。脖子上掛着反省看板，身體上也被塗鴉了。", "なかなか良い格好だぜ。反省してますって証拠、残しておいてやるからな": "這個樣子真不錯啊。我會留下你反省的證據的", "男はビデオカメラを向けるとチェシャーを映す。同時にチェシャーのアナルを背後から責めている男が腰をぐっと大きく動かした。": "男人把攝像機對準柴郡。同時從背後侵犯着柴郡肛門的男人用力地動着腰。", "にゃ！？　あっ、あうっ！　やっ！　あんっ！　こんな姿、撮らないでほしいにゃ！　恥ずかしいにゃ……っ": "呱！？　啊，啊嗚！　呀！　啊嗯！　不要拍我這個樣子喵！　好羞恥喵……", "ははっ、本当に恥ずかしいのか？　だったらなんでマンコの間から汁が出てるんだよ": "哈哈，真的覺得羞恥嗎？　那爲什麼小穴裏會流出汁液呢", "ケツマンコの中もギュンギュンしてるぜ？　もしかしてお仕置きになってないんじゃないか？　どうなんだ、おい？": "凱茲穴裏也一緊一緊的哦？　難道說沒有被懲罰到嗎？　怎麼樣，喂？", "ふにゃあっ！　あっ、あっ！　やめるにゃ！　はうっ！　お、お尻の中、ムズムズするにゃ～っ！": "呱喵！　啊，啊！　快停下喵！　哈嗚！　屁，屁股裏面，好癢喵～！", "はぁっ、あっ、変な感じするにゃぁっ、はにゃああぁぁっ": "哈啊，啊，感覺好奇怪喵，哈喵啊啊啊啊", "男がチェシャーのアナルをえぐるたび、チェシャーの閉じた陰唇からトロトロとした蜜がこぼれ落ちている。": "每當男人抽插着柴郡的肛門，柴郡閉合的陰脣就會流出黏糊糊的蜜汁。", "お前のマンコから出た汁で俺のも滑りが良くなってるぜ！　なんでだろうなぁ？": "你的小穴流出的汁液讓我的也變得滑溜溜的了！　這是爲什麼呢？", "はうっ！　やっ、うんっ！　ぁう！　ミーはし、知らないにゃ！　こんなの、嫌なのに、にゃんで……っ": "哈嗚！　呀，嗚嗯！　啊嗚！　咪，不知道喵！　明明，很討厭的，爲什麼……", "お願いにゃあっ、も、もう反省したから……これで終わりにしてほしいにゃ……お尻の穴、拡がっちゃうにゃぁ……！": "求求你喵，已，已經反省了……希望這樣就結束喵……屁股的洞，要被撐開了喵……！", "まだ泣きごと言うなよ？　お前にはまだまだ苦しんでもらわないとな。ははっ！": "還別哭喪着臉啊？　你還要再痛苦一會兒呢。哈哈！", "正面で見ていた男がブルブルと震えるバイブを取り出して笑う。それを見てチェシャーは怯えたように目を見開いた。": "在正面看着的男人取出震動着的震動棒笑着。看到這個柴郡害怕地睜大了眼睛。", "そ、それは、やめるにゃ……っ、はうっ、あっ！　これ以上されたらミーは……っ": "那，那個，住手喵……，哈嗚，啊！　再被這樣下去咪會……", "そんなの刺激が強すぎるにゃっ、ほんとにおかしくなるにゃぁ……！": "這種刺激太強了喵，真的會變得奇怪的喵……！", "寂しそうにしてるマンコに、何か突っ込んでやらないとかわいそうだろ。だから、ほらよ": "不給寂寞的小穴插點什麼進去的話不是很可憐嗎。所以，來吧", "や、やめるにゃ……、挿れないでほしいにゃ……！　にゃ、にゃああっ！": "住，住手喵……，不要插進來喵……！　喵，喵啊啊！", "逃れようと身をよじるも、たっぷりと濡れた肉壺はあっさりとバイブを飲み込んで行った。": "雖然她扭動着身體想要逃跑，但溼透的肉壺輕易地吞下了震動棒。", "ふにゃああああぁぁっ！？　一気にっ、なかまでぇっ、にゃあっ、これ、ますますっ、むずむずするにゃああっ！": "嗚喵啊啊啊啊啊啊！？ 一下子，就插到裏面了，喵啊，這樣，越來越，癢癢的喵啊啊！", "濡れ濡れだからスルッと入っちまったぜ。さあ、バイブの味はどうかな？": "因爲溼透了所以一下子就進去了。來吧，震動棒的味道怎麼樣？", "にゃ、にゃん……っ、あうっ、これ、だめにゃ……っ、あ、んっ！　中がブルブルして、はうぅっ！": "喵，喵啊……，啊嗚，這個，不行喵……，啊，嗯！ 裏面在震動，哈嗚嗚！", "ビクビクしてすげぇ感じてるんじゃねぇか。ケツマンコも同時に締まってたまんねぇな！": "一抖一抖的很有感覺嘛。凱茲穴也同時收縮着，真受不了啊！", "息を乱した男が我慢できないとばかりに腰を大きく動かし始める。": "呼吸紊亂的男人像是無法忍耐一樣開始大幅度地動起腰來。", "なかなかに立派な男のペニスの太さに合わせて、拡げられてしまったチェシャーのアナルは、取り込んだ愛液で撹拌されて泡立ち始めていた。": "配合着男人那相當雄偉的陰莖的粗細，被擴張開的柴郡的肛門，被吸進去的愛液開始攪拌起泡沫來。", "やああっ！　あっああっ！　ど、同時はだめにゃぁ！！　お腹がしびれて、あうっ、気持ちいいにゃぁ～！！": "呀啊啊！　啊啊啊！　同，同時不行喵！！ 肚子發麻，啊嗚，好舒服喵～！！", "まだまだ弱い振動なのにお前のマンコから汁が大量に出てきたぞ。振動を『強』にしたらどうなるんだろうなぁ？": "雖然震動還很弱，但你的小穴已經流出大量的汁液了哦。如果把震動調到“強”的話會怎麼樣呢？", "なっ！　ま、まだこれ以上があるのかにゃ！？　む、無理にゃ！　これ以上は、あうっ！　ミー、壊れちゃうにゃぁ！　ああっ！": "什！　還，還能再變強嗎喵！？　不，不行喵！　再變強的話，啊嗚！　我，我會壞掉的喵！　啊啊！", "チェシャーは快楽から逃れようと身を激しくうごめかせる。しかし背後の男はより強く腕を掴んで拘束すると、容赦なく律動を大きく、激しくしていく。": "柴郡爲了逃離快感而激烈地扭動着身體。但是背後的男子更加用力地抓住了她的手臂，毫不留情地加大了律動的幅度和強度。", "にゃああああっ！　あうっ！　やっ！　は、激しいにゃぁ～！　お尻の奥ズコズコされると、ゾクゾクが止まらないにゃああっ！": "喵啊啊啊啊！　啊嗚！　呀！　太，太激烈了喵～！　屁股裏面被這樣抽插的話，顫抖就停不下來了喵啊啊！", "いい顔だな。じゃあそろそろバイブの振動も『最強』にしてみるか": "很棒的表情啊。那麼差不多該把震動棒的強度調到“最強”了", "――っ、にゃあああっ！　ああぅ！　変に、なっちゃうにゃぁ！　後ろも前も中ぐちゅぐちゅされて、ミーも腰が動いちゃうにゃぁああっ！": "——喵，喵啊啊啊！　啊啊嗚！　要，要變得奇怪了喵！　前後兩邊都被攪動着，我的腰也動起來了喵啊啊啊！", "ぐっ！　すげぇ締め付けだ！　もう出ちまうぞ！": "咕！　好緊！　要射了！", "男が今までと比べ物にならないほど激しくチェシャーのアナルの中を擦り上げる。その刺激にチェシャーの身体がピクピクと震え始めた。": "男子用至今爲止無法比擬的激烈程度摩擦着柴郡的肛門。這份刺激讓柴郡的身體開始顫抖。", "あっあっ！　気持ちいいっ！　気持ちいいにゃ！　も、ミーもイクにゃ！　アナルとマンコ同時に責められてイっちゃうにゃ……っ！": "啊啊！　好舒服！　好舒服喵！　我，我也要去了喵！　肛門和小穴同時被玩弄着要去了喵……！", "イケっ！　最高にだらしない醜態をさらしてイっちまえ！": "去吧！　展現出最淫蕩的醜態高潮吧！", "あうっ！　あっ、あっ！　ズコズコ激しいにゃぁ！　あっあっ、もう本当にイクにゃ！　あっ、あああああっ！！": "啊嗚！　啊，啊！　好激烈喵！　啊啊，真的要去了喵！　啊，啊啊啊啊啊！！", "最奥を男がえぐった瞬間、チェシャーは薄目を開いたまま身体を大きく震わせて果てた。": "在男子頂到最深處的瞬間，柴郡微微睜開眼睛，身體劇烈顫抖着到達了高潮。", "うっ……はぁ……なんて締め付けだ。全部絞り取られるぜ": "嗚……哈啊……好緊。要被榨乾了", "にゃぁ……奥に、あったかいのきてるにゃ……": "喵……裏面，有熱熱的東西……", "全部中に出してやったからな。見ろ、尻から俺のが溢れて垂れてるぜ": "全部射在裏面了。看，我的精液從屁股裏溢出來了", "チェシャーのアナルからは男の精液がこぼれ、マンコからはチェシャー自身の大量の汁があふれ出していた。": "柴郡的肛門裏流出了男子的精液，小穴裏也流出了柴郡自己大量的愛液。", "にゃ……っ、ミーがこんなイタズラされるなんて悔しいにゃ……": "喵……我居然被這樣惡作劇，好不甘心喵……", "おいおい俺はまだ楽しんでないんだから寝るなよ。さあ、二回戦開始だ！": "喂喂，我還沒享受夠呢，別睡啊。來吧，第二回合開始！", "にゃ、にゃ！？　もう許してほしいにゃぁあ！": "喵，喵！？　放過我吧喵！", "彼女の身体を辱める男はいずれも、イタズラ被害にあった者たちばかり。": "侮辱她身體的男子，都是被她惡作劇過的受害者。", "どれだけ多くのイタズラをしてしまったのか、その身を持って知る……。": "她親身體會到了，自己究竟惡作劇過多少人……。", "チェシャーの夜はまだ終わらないのだった。": "柴郡的夜晚還沒有結束。"}