{"霧ちんは手伝いに行ったみたいだけど、いいのか？": "小雾好像去帮忙了，没关系吗？", "黒須太一": "黑须太一", "先に行ってて、って言ってあるので。もうちょっと、せんぱいとゆっくりおしゃべりでもしようかなーって": "她说了让我先走。我想着就和学长再稍微聊一会儿吧", "山辺美希": "山边美希", "ほほう。つまり教室にふたりっきり、セクハラし放題ということだな": "哦哦。也就是说教室里只有我们俩，可以尽情性骚扰了啊", "美希の正面から、手をわきわきさせながら迫る。": "我从美希的正面，一边让手指蠢蠢欲动一边逼近她。", "と乗ってはみたものの、霧には美希に何かしたら殺しますと釘を刺されている。うかつに行動すると釘どころかボウガンが撃ち込まれてしまう。": "虽然试着这么做了，但雾已经警告过我，要是对美希做了什么她就会杀了我。要是轻举妄动的话别说钉子了，搞不好会直接被弩箭射穿。", "あれ、それで終わりなんですか？": "咦，这就结束了吗？", "いやあ、だってほら霧ちんが……": "不啊，你看小雾她……", "じゃあ、わたしからセクハラしちゃえばいいですよね": "那，我来性骚扰学长就行了吧", "美希のセクハラは大胆に舌を絡めたキスと、おっかなびっくりのボディタッチ。その程度のものだったが、劣情の炎を煽るには十分な燃料だった。": "美希的性骚扰是大胆地用舌头缠绕的接吻，以及战战兢兢的身体接触。虽然只是这种程度，但作为煽动情欲的燃料已经足够了。", "ん……今日はセクハラレベル、MAXですね……": "嗯……今天的性骚扰等级，是MAX呢……", "煽られた炎の熱にうかされて美希の身体に愛撫を重ね、ごく自然に自身を美希のそこへ滑り込ませる。": "被煽动的火焰的热量所影响，我反复爱抚着美希的身体，极其自然地将自己的那里滑入美希的那里。", "ん、はぁ……あ、ああっ、あぁ……っ！　せん、ぱい……っ、んっ、あぁっ": "嗯，哈啊……啊，啊啊，啊啊……！学，长……嗯，啊啊", "ここ、教室ですよ……？　こんなところで、はぁっ、あっ、エッチ、しちゃうなんて……んっ、はぁっ": "这里，是教室哦……？居然在这种地方，哈啊，啊，做爱……嗯，哈啊", "エッチしちゃうなんて、何？　興奮する？": "居然在这种地方做爱，怎么了？兴奋了？", "そ、そんなんじゃ、ありませんよぉ……っ、ん、あぁっ、あっ": "不，不是那样的啦……嗯，啊啊，啊", "言葉とは裏腹に、円形の締め付けが襲う。": "与嘴上说的相反，圆形的紧致感袭来。", "夕日の差し込むオレンジ色の教室でも、美希の頬が色づいているのがはっきりと見てとれた。": "即使在夕阳照射的橙色教室里，也能清楚地看到美希的脸颊染上了红晕。", "んっ、あぁっ、あっ……！　せんぱいが、んっ、わたしの中で暴れて……っ、はぁっ、だめです、それっ……かべ、ぐりぐりしちゃぁ……っ": "嗯，啊啊，啊……！学长，在我里面乱动……哈啊，不行，那样……顶着，墙壁……", "んふぁっ、あっ、はぁんっ、んっ！　せんぱい……わかって、くれてますかぁ……？": "嗯呼啊，啊，哈啊嗯，嗯！学长……你明白吗……？", "この世界にきて、ううん、その前からも……先輩にすごく、支えられてきたんですから……": "来到这个世界，不，从更早之前开始……我就一直，受到学长很多很多的支持……", "美希は背中に回した腕に力を込めてくる。": "美希用力抱紧了我的背。", "潤んだ瞳が、じっとこちらを見つめていた。": "湿润的眼眸，直直地注视着我。", "本当はわたし、もっともっと脆いんですよ……でも、せんぱいが、そばにいてくれるから……っ、んっ、はぁっ": "其实我，是非常非常脆弱的……但是，因为学长，一直陪在我身边……嗯，哈啊", "だからわたし、先輩のことがす……す……": "所以我，对学长……对学长……", "す？": "亲？", "告白を待ってみたが、美希は顔を赤らめたまま動かない。": "我等待着告白，但美希只是红着脸一动不动。", "耐えられずすの形のまま窄まっていた唇に吸い付く。": "我忍不住吸住了她那保持着亲的形状的嘴唇。", "んん……んっ、んちゅ、ちゅっ……んふぅっ……": "嗯嗯……嗯，嗯啾，啾……嗯呼……", "互いの唇をついばむようなキス。": "我们互相轻啄着对方的嘴唇。", "やがて、互いの唇から顔をのぞかせた舌どうしも触れ合わせて。": "不久，从彼此的嘴唇中探出的舌头也互相接触了。", "ん、ちゅっ……はぁ、あぁっ……ん、ちゅくっ、ちゅっ……": "嗯，啾……哈啊，啊啊……嗯，啾咕，啾……", "何も言わなくても舌を差し出すとは、なかなか優秀だな": "什么都不说就伸出舌头，你可真是优秀啊", "……っ！！　だ、だって、それは……っ。わ、わたしがエッチだいすきっ子みたいに、言わないでください……っ": "……！！因，因为，那是……请，请不要说得好像我是个最喜欢做爱的孩子一样……", "好きじゃないの？": "不喜欢吗？", "そ、それは……んっ、はぁっ、いいから、ちゅー、しましょ……んっ、んんっ": "那，那是……嗯，哈啊，好了，来亲亲吧……嗯，嗯嗯", "んぅ、んっ、んくっ、ちゅっ、じゅちゅ、ちゅっ……": "嗯唔，嗯，嗯咕，啾，啾啾，啾……", "ぬるい液体が口内に入り込んでくる。": "温热的液体流入口中。", "美希の口角から漏れたものも含め、舐め取り、そして嚥下する。": "包括从美希的嘴角漏出的液体，我全部舔掉，然后咽下。", "同じように、美希も交換した唾液を受け取ったようで、恍惚とした視線をよこしながら、喉を鳴らした。": "同样地，美希似乎也接受了交换的唾液，她用恍惚的眼神看着我，喉咙发出声响。", "ちゅーされたまま動かれると……すごく、いい、です……。気持ちよすぎて、もう、きちゃいそうです……": "被亲着的同时被这样动的话……非常，舒服……太舒服了，感觉，马上就要去了……", "女の子はちゅーが大好きだな": "女孩子真是喜欢亲亲啊", "そうですよ。って、その言い方……いろんな女の子、たくさん知ってるっぽくて、なんか……すごく、やです": "是啊。呃，你这说法……好像你认识很多女孩子一样，感觉……好讨厌", "なるほど。確かに失言だった。": "原来如此。这确实是我失言了。", "美希はちゅーが大好きだな": "美希真是喜欢亲亲啊", "とってつけたように言い直されても……でも、わたしは心が広いので、許しちゃいます……ん、んちゅ、ちゅっ……": "即使你这么刻意地改口……不过，我心胸宽广，就原谅你吧……嗯，嗯啾，啾……", "最後まで、ちゅーしながらが、いいです……んっ、んちゅ、ちゅっ……はぁ、んんっ、んっは……": "最后，也一边亲亲，一边做吧……嗯，嗯啾，啾……哈啊，嗯嗯，嗯哈……", "収縮する膣壁が、性器を絡め取るようにして。": "收缩的阴道壁缠绕着我的性器。", "その感覚が脳内麻薬に置き換わって、あらゆる感覚が麻痺していく。": "那种感觉被替换成脑内啡，麻痹了所有的感官。", "んんんんぅううっ！　うう、むり、あっ、んちゅ、ちゅっ、んじゅっ、んふぁあああぁぁっ！": "嗯嗯嗯嗯唔唔唔！唔唔，不行，啊，嗯啾，啾，嗯啾，嗯呼啊啊啊啊啊啊！", "も、だめ、いくっ、いっくううううぅぅぅ――！！": "已，不行，去了，要去了啊啊啊啊啊啊——！！", "美希のタイミングに合わせて、膣奥にありったけの精液を放出する。": "配合着美希的时机，我在阴道深处释放出所有精液。", "熱をぶつけられた美希の子宮は、一滴残さず飲み干そうとするように、吸い付いてくる。": "被热流击中的美希的子宫，像是要一滴不剩地全部喝干一样，紧紧吸附着。", "んん、んふふううぅぅ……っ、んっ、はぁ、あぁう……": "嗯嗯，嗯呼呼唔唔唔……嗯，哈啊，啊啊唔……", "たいち、せんぱい……はぁっ、んっ、すき、です……": "太一，学长……哈啊，嗯，喜欢，你……", "太一せんぱいのこと、好きです……。たぶん、知ってたと思うけど": "我喜欢太一学长……。虽然，你可能早就知道了", "いや、初耳だしすげー驚いてる": "不，我第一次听说，超震惊的", "え、うそ？　結構、オーラ出してたつもりだったんですけど": "哎，假的吧？ 我自认为表现得非常明显了啊", "思わず至近距離で見つめ合う。": "我们不由得在极近距离下凝视着彼此。", "そして、どちらからともなく笑みがこぼれた。": "然后，不约而同地笑了出来。", "本当はドレス姿でエッチもいいなって思ってたんですけどね": "其实，我也想过穿着礼服做爱也不错啦", "シンデレラさんからの借り物を濡らすわけにはいかないからな": "总不能把仙杜瑞拉借给我的衣服弄湿吧", "濡らすって……あっ": "说什么弄湿……啊", "美希の愛液でぐっしょりと濡れたズボン。": "美希的爱液把我的裤子弄得湿漉漉的。", "このままでは霧に失禁先輩と呼ばれること請け合いだった。": "这样下去的话，肯定会被雾叫成失禁学长的。", "あはは……これ、どうしましょうか": "啊哈哈……这该怎么办呢"}