{"オトギノクニに季節はあるのだろうか。": "童話之國也有季節之分嗎。", "湿度は低いものの、照りつける陽光は明らかに夏のそれで、石で覆われた屋上を灼いていく。": "雖然溼度很低，但照在身上的陽光明顯是夏天的，將鋪滿石板的屋頂曬得滾燙。", "霧ちんは、ああ言ってましたけど……": "雖然小霧是那麼說的……", "山辺美希": "山邊美希", "少し日陰になったベンチに、美希と並んで腰掛ける。": "我和美希並排坐在稍微有些陰涼的長椅上。", "美希の華奢な掌がこちらの膝に触れた。": "美希纖細的手掌觸碰着我的膝蓋。", "手は出しますよね？　ううん、出してくださいね": "你會出手的吧？ 不，應該說請出手吧", "さっきみたいな不安、せんぱいと繋がってるときは全部、忘れられるんです": "和學長結合在一起的時候，我就能把剛纔那樣的不安全部忘掉", "抱き寄せて、唇を重ねて。": "我將她擁入懷中，吻了上去。", "まばたきするほどの合間で、ブラのホックを外した。": "在眨眼的功夫裏，我解開了她的胸罩。", "うう、手慣れている……": "嗚嗚，手法好熟練……", "練習の賜物だって": "這都是練習的成果", "黒須太一": "黑鬚太一", "指で、舌で、唇で。": "用手指，用舌頭，用嘴脣。", "あるいは聴覚と嗅覚も駆使して美希の存在を確かめながら、ふと触れたクレバスからはもう、溢れていた。": "或者說是用聽覺和嗅覺，我一邊確認着美希的存在，一邊從無意間碰到的裂縫中，感受到了滿溢而出的愛液。", "美希の身体をそのまま横たえ――": "我讓美希的身體就這樣躺下——", "えっ、あっ、こ、このままここで……！？　ん、あぁっ、はいっ、ちゃ……ぁあああぁぁっ、ん、んんっ！": "哎，啊，就，就這樣在這裏……！？ 嗯，啊啊，好，的……啊啊啊啊啊啊，嗯，嗯嗯！", "あ、はぁっ、んんっ……こ、ここで最後まですると、思ってなかった、ですっ……んぁ、はぁっ": "啊，哈啊，嗯嗯……沒，沒想到，會在這裏做到最後……嗯啊，哈啊", "ここまで昂ぶった状態で、安全なベッドを求めてうろつくなんて、デキない相談だ。": "在如此亢奮的狀態下，我可沒那閒心去尋找安全的牀鋪。", "美希だってもう、我慢できなさそうだったのに": "美希不也是一副忍不住的樣子嗎", "あ、やぁ……っ、んぅ、そんなこと、言わないでくださいぃ……っ、はぁ、あぁっ": "啊，呀啊……嗯唔，請不要，說那種話啦……哈啊，啊啊", "馴染ませるように、四方の膣壁を押し広げる角度で腰を揺らす。": "爲了讓彼此更加契合，我用擴張着四壁的角度搖晃着腰部。", "ちゅく、と水音が聞こえた。": "咕啾，水聲傳入了耳中。", "だめ、んっ、それすると、エッチな音、しちゃう……っ、んっ、ふぁあっ": "不行，嗯，那樣的話，會發出，色情的聲音的……嗯，呼啊啊", "それにこれ、んんっ、明るすぎます……っ、電気消してって、レベルじゃなくて……はぁっ、あぁっ": "而且這裏，嗯嗯，太亮了……不是那種，關掉電燈就好的程度……哈啊，啊啊", "美希の言うとおり、天然の光源が白い肌をますます白く照らしていた。": "正如美希所說，天然的光源將她白皙的肌膚照得更加白皙。", "当然、どんなふうに自分たちが繋がっているかも一目瞭然なわけで。": "當然，我們是如何結合在一起的也是一目瞭然。", "だから、んっ、あんまりじっくり見ないでください……っ": "所以，嗯，請不要一直盯着看……", "わかった": "我知道了", "自分の下肢で美希の腰を少し浮かせ、つかんだ太ももをより押し開く。": "我用下肢稍微抬起美希的腰，抓住大腿更加用力地分開。", "やっ、あのっ！？　それっ、ますます見えちゃう……っ、あっ、あんっ、やだぁっ……": "不，那個！？ 那樣，會看得更清楚……啊，啊嗯，不要……", "最中の『だめ』は『して』と同じ意味なんだぞ": "做到一半說：不行和：繼續是一個意思哦", "そんなっ、あっ、じゃあ本当にやめてほしかったらどうすれば……": "怎麼這樣，啊，那如果真的希望你停下來的話該怎麼辦……", "感じてなさそうなら普通にやめる": "如果你沒感覺的話我就會停下來", "だが、視線を落とすと、自身で感じるまでもなく視覚的に、美希の膣口が蠕動するようにひくついているのが見て取れた。": "但是，我一低頭，不用自己去感受，光是用眼睛看就能看到美希的陰道口在蠕動着。", "じわりと愛液が滲む。": "愛液緩緩地滲了出來。", "う、ううっ……だってぇ、せんぱい……そんな目で見てるんですもん……っ、興奮した顔で、まじまじと……": "嗚，嗚嗚……因爲，學長……用那種眼神看着我……一臉興奮的樣子，目不轉睛地……", "そんなのわたしだって、興奮しちゃうに決まってます……っ、んっ、あぁっ": "那樣子，我當然也會興奮起來啊……嗯，啊啊", "んぁ、はああぁぁぁっ！？　せんぱいが、んっ、わたしのなかで膨らんで……っ！？　はっ、はぁっ、せんぱいで、いっぱい……っ": "嗯啊，哈啊啊啊啊啊！？ 學長，嗯，在我裏面變大了……！？ 哈，哈啊，被學長，填滿了……", "ますます欲望を高めながら、やがて先端が奥へと触れる。": "慾望愈發高漲，最終前端觸碰到了深處。", "せんぱいっ、はぁっ、あぁっ、すき、です……っ": "學長，哈啊，啊啊，喜歡，你……", "美希は唐突に、告白した。": "美希突然告白了。", "もしかしたら、他の世界にもせんぱいはいて、わたしもいるかもしれません……っ、んっ、関係も、違うかもしれません": "在其他世界裏，說不定也有學長，也有我……嗯，嗯，關係，可能也不一樣", "それに、他の世界のせんぱいを好きになるかもわかりません、だってもう、別の人なんですから……": "而且，我也不知道會不會喜歡上其他世界的學長，因爲那已經是別人了……", "でも、これだけは間違いないんですっ、ここにいるわたしは……ぁっ、はぁっ、いま目の前にいるせんぱいが、好き、なんです……っ": "但是，只有這一點是肯定的，在這裏的我……啊，哈啊，喜歡，現在在我眼前的學長……", "世界の数だけ人がいて、関係があって、それは幾度となく繰り返されてきたのかもしれない。": "有多少世界，就有多少人，就有多少關係，或許這些已經重複了無數次。", "無数にある関係の中のわずかひとつ。でもそれはかけがえのないものだった。": "在無數的關係中，僅僅只有一段。但那是無可替代的。", "あぁっ、せんぱい……あっ、ああぁぁ、はんっ、んんっ！　いや、だめ、あぶない、ぃいっ、んんぅうっ！": "啊啊，學長……啊，啊啊啊啊，哈嗯，嗯嗯！ 不，不行，危險，咿咿，嗯嗯唔唔！", "あっ、これっ、あぶない、ですっ……あ、あはぁっ、はんっ、はっ、これっ、見えちゃうだけじゃなくてっ、深すぎてぇ……っ！": "啊，這樣，很危險……啊，啊哈啊，哈嗯，哈，這樣，不只是會被看到，還太深了……！", "あぶないですっ、はぁっ、あっ、んんぁああっ！": "很危險，哈啊，啊，嗯嗯啊啊啊！", "絶頂の予感をあぶないと表しながら、美希の膣壁の収縮が激しくなっていく。": "一邊用危險來形容高潮的預感，美希的陰道壁一邊劇烈地收縮。", "あぶないことは、くせになるよな。わかっていても、覗き見たくなる": "危險的事情，會讓人上癮的啊。就算知道危險，也會忍不住想偷看", "だめ、ほんとあぶなっ、はぁっ、んぉ、んぅううぅっ！": "不行，真的很危險，哈啊，嗯哦，嗯唔唔唔唔！", "肉襞に甘蜜たっぷり塗りたくられながら愛撫されると、そのまま美希のなかで溶けていってしまいそうだった。": "被肉壁塗滿甘甜蜜汁的同時愛撫着，感覺就要直接在美希的裏面融化了。", "あ……あっ、あぁっ、たいちせんぱい……っ、んっ、あぁっ、すごいよっ、はぁっ、あっ、も、おかしくなっちゃうぅ……！": "啊……啊，啊啊，太一學長……嗯，啊啊，好厲害，哈啊，啊，要，要變奇怪了……！", "はぁっ、はっ、だめ、いく、いっちゃうっ、いっちゃううぅぅっ！": "哈啊，哈，不行，要去了，要去了，要去了唔唔唔唔！", "は、はぁ、ああああぁぁぁぁ――……！！": "哈，哈啊，啊啊啊啊啊啊啊啊——……！！", "どくん、とひときわ強く鼓動が聞こえた気がした。": "咚咚，感覺聽到了格外強烈的脈動。", "筒先から飛び出した白濁は、美希に収まりきらなくて逆流し、愛液と溶け合いながら繋がった部分を淫らに染めた。": "從筒尖飛出的白濁，美希無法全部容納而逆流出來，與愛液混合在一起，淫靡地染上了我們結合的部分。", "はぁぁあぁああぁぁ……ぁああっ……まだ、出てる……": "哈啊啊啊啊啊啊啊啊……啊啊啊……還在，射……", "美希の言うとおり、まだ時折跳ねては、残る種を吐き出していた。": "正如美希所說，肉棒還在時不時地跳動，吐出剩餘的精液。", "はぁーっ、はぁーっ、ん、はぁ、はぁう……わたしも、まだっ、んんっ、小さく、イッちゃってます……はぁ、あんっ": "哈啊——哈啊——嗯，哈啊，哈唔……我也，還在，嗯嗯，小幅度地，高潮着……哈啊，啊嗯", "そして美希のほうも、それを飲み下すようにして、下腹部がうごめいていた。": "而美希也像是要將精液全部吞下一樣，下腹部在蠕動着。", "せんぱい……好きです。この世界がどこまで続くか分からないけど、わたしがいまのわたしでいる限り、せんぱいのことが大好きです": "學長……我喜歡你。雖然不知道這個世界會延續到什麼時候，但只要我還是現在的我，就會一直最喜歡學長", "……なんか、近いことがあったような気がする": "……感覺，好像發生過類似的事情", "それって他の女の子との思い出ですか？　最低ですよ": "那是和其他女生的回憶嗎？太差勁了", "違う違う！": "不是啦不是啦！", "ふと感じた既視感を頭の隅に追いやると、精液まみれのままでキスを交わす。": "將突然感受到的既視感趕到腦海的角落，我們渾身沾滿精液地接吻起來。", "白昼堂々、ですよ": "大白天的，堂堂正正呢", "白昼堂々、だな": "大白天的，堂堂正正呢", "またもや頭をもたげてきた欲望に素直に従い、美希も受け入れ、ふたりはまた白日の下――": "再次順從湧上心頭的慾望，美希也接受了我，我們倆再次在光天化日之下——"}