{"じゃあ霧ちんの水着はどんなもんか、見せてくれない？": "那小霧的泳衣是什麼樣的呢，能讓我看看嗎？", "黒須太一": "黑鬚太一", "なっ、どうしていま脱ぐ必要があるんですか？": "什，爲什麼現在有必要脫掉啊？", "佐倉霧": "佐倉霧", "いいだろ、どうせプールで見せるんだからさ": "可以吧，反正到了泳池也要給人看的嘛", "はあ……わかりました、どうぞ": "哎……我知道了，您請看", "霧は制服を脱ぎ、嫌々ながら水着姿を披露する。": "霧脫掉了校服，不情不願地展示出自己的泳裝。", "おお！　霧ちん！　その身にまとっているのは、スク水じゃないか！": "哦哦！小霧！你穿的這不是學校泳裝嗎！", "そうですけど、それがなにか？　学生なんですから、普通だと思いますけど": "是啊，怎麼了？我畢竟是學生嘛，穿這個很正常吧", "変化球ではなく、あえて直球ど真ん中のスク水で勝負するとは……！なら俺も、フルスイングで応えなくっちゃな": "不是變化球，而是堂堂正正地用正中直球的學校泳裝一決勝負……！那我也得全力揮棒來回應你纔行啊", "きゃあっ！？　黒須先輩！？　ちょっと、やめてください！": "呀啊！？ 黑鬚學長！？ 等下，請不要這樣！", "欲情のまま、霧をその場に押し倒した。": "我順從着自己的慾望，當場把霧推倒了。", "な、待ってください！　急に、なにするんですか！　そんな格好、だめっ、だめですっ……！": "啊，等一下！ 突然，做什麼啊！ 這個樣子，不行，不行啦……！", "強引にスカートを下ろし、脚を開く。当然だが、水着姿なので下着はない。": "我強行脫下她的裙子，掰開她的雙腿。當然，因爲穿着泳裝，所以她沒有穿內褲。", "水着をずらせば、すぐそこは固く閉じた彼女の膣口だった。": "只要把泳裝撥開，就能看到她那緊緊閉合的陰道口了。", "う、うそ、まさかこのまま入れるつもりなんですか、この前みたいに……！だめです、んっ、そん、なぁ……あああああぁぁぁっ": "不，不會吧，難道你打算就這樣插進來嗎，就像上次那樣……！不行啊，嗯，怎麼，這樣……啊啊啊啊啊啊啊啊", "突然の行為に対応できず、焦る霧。": "霧沒能應對這突如其來的行爲，顯得十分焦急。", "その彼女へ容赦なく、いきり立ったものを突き立てた。": "而我毫不留情地，把堅挺的肉棒頂了進去。", "んんぅううぅぅっ……！？　ひ、ひどい、こんなの……やっぱり黒須先輩は、わたしをまだ許していないということですね……！": "嗯嗯唔唔唔唔……！？ 太，太過分了，這樣子……果然黑鬚學長還沒有原諒我吧……！", "許すとか許さないとかじゃなくて、スク水の霧ちんが、あんまり綺麗だったから……": "不是原不原諒的問題，而是穿着學校泳裝的小霧實在是太漂亮了……", "だからって、こんなの乱暴すぎます……！するにしたって、せめて順序を、水浴びとかっ、あああっ……！？": "即使如此，這也太粗暴了……！就算要做，至少也按順序來嘛，比如先洗個澡什麼的，啊啊啊……！？", "それに、水着っ……汚れたり、破れたりしたらどうするんですか……！はっ、ああっ！　だからだめですっ……ああっ！": "而且，泳裝……要是弄髒了，或者破了怎麼辦啊……！哈，啊啊！ 所以說不行啦……啊啊！", "彼女の忠告は、耳には届かない。": "她的忠告，我聽而不聞。", "心地よい膣の感触、そして制服のシャツとスク水というコントラスト。": "陰道那舒適的觸感，以及校服襯衫和學校泳裝的對比。", "あまりのことに理性を置いたままにして、腰を揺らし始めていた。": "這過於美妙的體驗讓我把理性拋在了一邊，開始擺動起腰來。", "あ、あはぁっ、はやく、ぬいてくださいっ……それに、プールにも遅れちゃいます！クレアさんも、支倉先輩も、待ってるのに……！　ああっ！": "啊，啊哈啊，請快點，拔出來吧……而且，這樣會趕不上去泳池的！克蕾雅同學和支倉學姐，都在等着我們呢……！ 啊啊！", "だから、もうっ……ああっ！　まだ、寝ぼけてるんですか！？だったら、早く目を覚まして……ううっ……！": "所以說，真是的……啊啊！ 你還沒睡醒嗎！？ 那就快點醒過來啊……唔唔……！", "それでも霧は明確に拒絶をしてこない。": "即使如此，霧也沒有明確地拒絕我。", "やろうと思えば彼女は、突き飛ばすことくらいはできるはずだ。恐怖で硬直しているという解釈もあるが、彼女の場合は、どこかで負い目を感じている結果なのだろう。": "如果她想的話，應該可以把我推開纔對。雖然也可以解釋成她因爲恐懼而僵住了，但以她的性格來說，應該是出於某種內疚感吧。", "いや、もうシャッキリしてるよ。ほら、息子もこんなに元気だし": "不，我已經清醒了。你看，我的小弟弟也這麼精神呢", "ひっ……ナカで動いて……ぇっ！？　男の人のあそこが朝に元気になるって、本当だったんですか……？": "咿……在裏面動着……誒！？ 男人的那個早上會變得精神起來，原來是真的嗎……？", "だから、わたしを押し倒したんですか！？朝いちばんに、性欲を満たすために……ああっ！": "所以你才推倒我的嗎！？ 爲了在一大早滿足性慾……啊啊！", "否定も肯定もしない。腰の抽送を、答えの代わりにする。": "我既不否定也不肯定。而是用腰部的抽送來代替回答。", "えっ！？　待ってください！　まだ、準備が……": "誒！？ 等一下！ 我還沒做好準備……", "やあああっ！？　あっ、あああっ！": "呀啊啊啊！？ 啊，啊啊啊！", "容赦なく、欲望のままに前後運動を加速させる。": "我毫不留情地，任憑慾望加速着前後運動。", "おお、この前以上の締め付けだ。やっぱりスク水着てるからかな？": "哦哦，比之前還要緊呢。果然是因爲穿着學校泳裝的緣故嗎？", "そんなの、知りませんっ……ひゃああっ！？　絶対、関係ありませんっ……あああっ！": "我纔不知道呢……呀啊啊！？ 絕對，沒有關係……啊啊啊！", "いいかげんに、してくださいっ……！　どうしてもっていうなら、早く済ませてください……！　うくうっ、くっ、あああ……": "請你，適可而止吧……！ 如果你無論如何都要做的話，那就快點結束吧……！ 嗚咕嗚，咕，啊啊啊……", "そう言いながら、霧ちんも感じてるんじゃない？乳首浮いてるし": "小霧你嘴上這麼說，但其實也有感覺吧？ 乳頭都挺起來了", "えっ！？　そんな、嘘っ……どうして！？　わたし、そんなつもりじゃ……くううっ、やあああっ！！": "誒！？ 不會吧，騙人……爲什麼！？ 我，纔沒有……咕嗚嗚，呀啊啊啊！！", "こんなの、ただの生理現象、ですっ……先輩のあそこが、朝、大きくなるみたいにっ……んあああっ！": "這只是，單純的生理現象……就像學長的那裏，早上會變大一樣……嗯啊啊啊！", "だいぶ無理のある反論をする霧。": "小霧的反駁相當牽強。", "恥ずかしさを隠せないそんな彼女を、更に攻め上げる。": "面對羞恥心無法掩飾的她，我更加猛烈地進攻。", "やああっ！　そんな、思い切り、腰振らないでっ……わたし、おかしくなって……あああっ！": "呀啊啊！不要，那麼用力地，晃動腰部……我會，變得奇怪的……啊啊啊！", "これから、プールに行くのに……こんなことしてたら、みんなに、バレちゃう……ああああっ！": "接下來，明明要去泳池……做這種事情的話，會被大家，發現的……啊啊啊啊！", "大丈夫。ちゃんと洗えばバレないって": "沒關係。好好洗一下就不會被發現了", "そういう問題じゃないっ、ですっ……！あああああっ！": "不是，那種問題……！啊啊啊啊啊！", "ひときわ大きく身体をのけぞらせる。": "她的身體猛地向後仰去。", "そろそろ潮時だろうか。": "差不多是時候了吧。", "うううっ……あたし、このままじゃ……ああああっ！頭、真っ白になって……！": "嗚嗚嗚……我，再這樣下去……啊啊啊啊！腦袋，一片空白……！", "先輩のあそこが、また、びくってして……！やああああっ！　ああああああっっ！": "學長的那裏，又，跳動了一下……！呀啊啊啊啊！ 啊啊啊啊啊啊！", "あああ……また、出されてる……こんな強い臭い、絶対とれない……": "啊啊啊……又被，射出來了……這麼強烈的氣味，絕對洗不掉的……", "そう言いながらも、霧は目と口をつむり、": "雖然嘴上這麼說，但小霧還是閉上了眼睛和嘴巴，", "衝撃の余韻に浸っているようだった。": "似乎沉浸在了衝擊的餘韻之中。", "ううっ……からだ、まだしびれてる……やっぱりあたし、感じて……ああ……": "嗚嗚……身體，還麻麻的……果然，我有感覺了……啊啊……", "じゃ、そろそろ準備しようか。水着、どこやったかな": "那麼，差不多該準備一下了。泳衣，放到哪裏去了呢", "先輩……っ！　プールに行くっていうのに、何してるんですか！": "學長……！ 明明要去泳池，你還在做什麼啊！", "悪い悪い。でも、いい準備運動になっただろ？": "抱歉抱歉。不過，這算是不錯的熱身運動吧？", "そんなわけないでしょう！　先輩はいつも、後先考えずに行動して、人を小馬鹿にして……！": "怎麼可能啊！ 學長總是不考慮後果就行動，把人當傻瓜耍……！", "不満気な顔で憤る霧。": "霧一臉不滿地發着火。", "真っ赤な頬が、年相応に愛らしい。": "通紅的臉頰，與年齡相符的可愛。", "復讐を捨てさせ、罪悪感でがんじがらめにしておきながらも、表面上は対等を装って……。": "讓她放棄復仇，用罪惡感把她束縛住，表面上裝作對等的關係……", "我ながら良い関係を構築できたような気がする。": "連我自己都覺得，我們之間構築起了良好的關係。", "はっきり言って今回の自分は、とても褒められたものだとは言えないが、それでも……霧とのこの、どこか退廃的な関係は甘く感じられて。": "雖然說老實話，這次的自己實在算不上值得表揚，但即便如此……和霧之間的這種，有點頹廢的關係，感覺好甜美。", "先輩、いつまでそうしてるんですか。まさか、もう１回なんて言いませんよね": "學長，你要這樣到什麼時候啊。該不會，又想再來一次吧", "それはいい案だ。おねだりって解釈でいい？": "這個主意不錯。可以理解爲是你的請求嗎？", "いいわけないでしょう！　本当に遅刻しますってば！": "當然不可以了！ 真的會遲到的啊！"}