{"はぁ～。たっくさんたまご集まったね～！": "哈～收集了好多蛋呢～！", "ベク・ヴェーム": "貝克・韋姆", "うん、大漁大漁っと": "嗯，大豐收大豐收", "クレア": "克蕾婭", "みんな、どんなたまご集めた～？": "大家都收集了什麼樣的蛋～？", "私は、質より量だよ。いっぱいあるのがいいんだ": "我是數量至上。多一點比較好", "せっかくの魔法のたまごなんだから、もっと風情を楽しみなさいよ。どんな幸福がくるのかしら、とか": "難得有魔法蛋，應該多享受一下氣氛。比如，會有什麼樣的幸福降臨呢，之類的", "フェルディナ": "斐迪娜", "ふぜい、って？": "氣氛，是嗎？", "あー……そこから？　もういいわ。説明めんどくさいから": "啊……從這裏開始？　算了。說明太麻煩了", "あ、諦めた": "啊，放棄了", "あんたたちの世話してる私の身にもなりなさいよ！": "你們也考慮一下照顧你們的我的感受啊！", "ねぇ、このたまご、食べられるのかな": "嗯，這個蛋，能喫嗎", "まぁ、たまごなんだから食べられるんじゃない？": "嗯，畢竟是蛋，應該能喫吧？", "ちょっと、やめなさいよ。食べたら魔法の力がなくなるかもしれないでしょ": "等下，別這樣。喫了的話魔法的力量可能會消失吧", "えー、そうなのかなぁ": "嗯，是這樣嗎", "そんな食いしん坊からは、たまご没収": "從你這種貪喫鬼那裏，沒收蛋", "あう……魔法の力、本当になくなるのかな": "啊嗚……魔法的力量，真的會消失嗎", "あっ、ベクここでたまご割るの？　ずるい、私も食べたい": "啊，貝克在這裏打蛋嗎？ 好狡猾，我也想喫", "ベク、だーめ！　あんたは禁止されたら何でもやりたくなるんだから": "貝克，不ー行！ 你被禁止的話，什麼都會想做", "どうしてもだめ？": "無論如何都不行嗎？", "こういうのは、大事に持っておいて幸福が来るのを待つのよ": "這種東西，要小心地拿着，等待幸福的到來哦", "ん～…じゃあさ、このたまごたちに色塗って、可愛くしようよ～！": "嗯～…那麼，給這些蛋塗上顏色，變得可愛吧～！", "いいね。じゃあ私はかっこよくする": "好啊。那麼我來讓它變得帥氣", "ま、それならちょっと楽しそうだしいいんじゃない。なに、人間さんもやってみるの？　じゃあ私もやってみようかしら": "嗯，那樣的話有點開心，不是很好嗎。什麼，人類君也想試試嗎？ 那我也來試試吧", "やった～！　みんなでお絵描きだね": "好耶～！　大家一起畫畫吧", "ほら見て。私の、ヒーローの武器みたいになった": "看，我的蛋變得像英雄的武器一樣了", "私の美意識にかかれば、こんなものよ": "我的審美觀，就是這樣的", "うわぁ、2人とも素敵～！　えへへ、楽しいね": "嗚哇，你們兩個都好棒～！ 嘿嘿嘿，好開心啊", "ねえ、人間さん。見て、わたしが今日集めた魔法のたまごだよ～。いっぱい集まったでしょ": "人間君，你看，這是我今天收集的魔法蛋哦～收集了好多呢", "さっき、みんなで頑張って可愛く色塗りしたんだよ。楽しかったね": "剛纔大家一起努力地給它們塗上了可愛的顏色。好開心啊", "楽しく色塗りができたのはベクが、食べたり割ったりしてはダメだという言いつけを守ったからだ。": "能開心地塗上顏色，是因爲貝克遵守了不能喫掉或者弄破它們的約定。", "ちゃんと言うことを聞けて偉かった、と美しい金髪を撫でつける。": "我摸了摸她美麗的金髮，誇獎她是個聽話的好孩子。", "えへへ、人間さんに褒められちゃった。嬉しいなぁ。え？　ご褒美くれるの？": "嘿嘿嘿，被人間君誇獎了。好開心啊。哎？ 要給我獎勵嗎？", "無邪気に褒められたことを嬉しがるベクが愛おしくて、もっといいことをしてあげようという気持ちに駆られる。": "天真無邪地爲被誇獎而感到高興的貝克太可愛了，我想要爲她做些更好的事。", "おもむろに彼女の服と下着を脱がし、秘裂にそっと指を這わせてみた。": "我慢慢地脫下她的衣服和內衣，輕輕地用手指撫摸着她的祕裂。", "あぁっ……そんなとこ、触っちゃだめ、だよぉ……。ふぁ……ん……": "啊啊……不能摸，那種地方啦……呼啊……嗯……", "え、気持ちいいご褒美……そ、そっかぁ……じゃあ、ありがたく受け取っちゃっていいかなぁ？": "哎，好舒服的獎勵……是，是嗎……那，我可以心懷感激地收下嗎？", "嬉しそうに微笑むベクのあどけない笑顔とは裏腹に、彼女の女の部分は徐々に湿り気を帯びつつあった。": "與貝克那開心的微笑相反，她的私處逐漸變得溼潤起來。", "え……わたしが上になるの……？　わかった……ふっ……くぅ……こう、かな……？": "哎……我來在上面嗎……？ 好的……呼……唔……這樣，嗎……？", "はぁぁ……あっ……は、はいった、ね……人間さんの、おっきいの……": "哈啊啊……啊……進，進來了……人間君，好大……", "すっかり勃起したこちらのペニスを、ベクの蜜壺はしっかりと咥え込む。": "貝克的蜜壺緊緊地含住了我完全勃起的陰莖。", "しとどに濡れたその秘部からは、すでに甘やかな蜜が滴り落ちていた。": "從她那溼透了的祕部，已經滴下了甘甜的蜜汁。", "あぁっ……恥ずかしいよぉ……わたし、もうこんなに濡れて……ん、ふぁん……": "啊啊……好害羞……我，已經這麼溼了……嗯，呼啊……", "すっかり準備が整った膣内に、ゆっくりと抽送を始める。": "我開始在已經完全準備好的陰道內慢慢地抽送。", "あ、あぁん……ふぁ、はっ……お腹の奥、むずむずして、るぅ……あ、はぁっ": "啊，啊啊……呼啊，哈……肚子裏面，癢癢的……啊，哈啊", "せっかくのご褒美なのだから、じっくりと甘い快楽を味わってほしい。": "因爲是難得的獎勵，我希望她能好好地享受甜蜜的快樂。", "じわじわと腰を動かすと、ベクもそれに合わせて腰をうねらせる。": "我慢慢地動着腰，貝克也配合着扭動着腰。", "ふあぁん……見ない、でぇ……このかっこ、人間さんから全部、見えて、るぅ……んあっ、あっ": "呼啊啊……不要，看……這個樣子，人間君全都，看到了……嗯啊，啊", "大人だから、んぁ、はぁっ、あそこは人に見せちゃダメって、んぁ、フォーアが言ってたのに……っ、はぁ、あぁっ": "我是大人了，嗯啊，哈啊，明明佛羅雷斯說過，嗯啊，那裏不能給別人看的……哈啊，啊啊", "大人だからこそ見せることもある。": "正因爲是大人，所以纔要給別人看。", "フォーアもきっとOKしてくれるから、とさらに大胆に脚を開かせる。": "佛羅雷斯也一定會同意的，我讓她把腿張得更開了。", "そして、ねっとりとベクの膣壁を味わうように肉棒を擦りつけると、卑猥な水音が響き始めた。": "然後，我用肉棒摩擦着貝克的陰道壁，開始發出淫蕩的水聲。", "んっ、あう、あっ……や、やだぁ……やらしい音、してるよぉ……えっ……わたしが、気持ちよく、なってる証拠……？　あぁっ": "嗯，啊嗚，啊……討，討厭……好下流的聲音……誒……這是，我變得舒服的證據嗎……？　啊啊", "うん……わたし、どんどん体、熱く、なって……エッチに、なっちゃうよぉ……はぁあん、や、あんっ": "嗯……我的身體，越來越熱了……變得，越來越色情了……哈啊啊，呀，啊嗯", "こちらの緩慢な動きに物足りなくなったのか、ベクはこちらの肉竿を扱くように腰を動かす。": "可能是對我的緩慢動作感到不滿，貝克開始扭動腰部，摩擦我的肉棒。", "その腰つきは、普段のベクが見せない艶めかしさがあり、彼女に挿入している欲望がさらに質量を増した。": "她的腰肢動作，有着平時的貝克所沒有的嫵媚，讓我對她的插入慾望進一步膨脹。", "ひゃあんっ……お、おっきく、なったぁ……はぁ、すご……わたしのなか、いっぱいに、なって……あぁん": "咿呀……變，變大了……哈啊，好厲害……在我的裏面，變得好大……啊啊嗯", "どうしよ……動くの、止まらないよぉ……はぁっ……ねぇ、人間さん……もっと、いっぱいご褒美、欲しいのぉ……っ！": "怎麼辦……動，停不下來了……哈啊……我說，人間君……我想要，更多的獎勵……！", "焦らされて我慢ができなくなったベクは、こちらに腰を押し当てておねだりをする。": "被我挑逗得按捺不住的貝克，主動把腰貼上來向我索求。", "それに応じるように、ピストンを早めてベクの膣内を突き上げた。": "我加快活塞運動的速度，回應她的索求。", "はぁ、はぁ、ああっ、あん……ふあぁっ……いっぱい、こえ、でちゃうよぉ……やぁっ！": "哈啊，哈啊，啊啊，啊嗯……呼啊啊……聲音，好大……呀啊！", "ベクの豊満な乳房に手をやり、揉みしだきながら先端をいじると、彼女の体はビクン、と跳ねる。": "我將手伸向貝克豐滿的乳房，一邊揉捏一邊玩弄乳頭，她的身體便猛地一顫。", "ひゃああんっ、そこ、だめ、だめなのぉ……びくびく、して……んあっ、はぁ、ああっ": "咿呀啊啊嗯，那裏，不行，不行的……一跳一跳的……嗯啊，哈啊，啊啊", "肌が激しくぶつかり合う音と、結合部で先走りと愛液が混じり合う音、そしてベクの快感に溺れる嬌声が響き渡る。": "肌膚激烈碰撞的聲音，結合處混合着預射液和愛液的聲音，以及貝克沉溺於快感的嬌喘聲，響徹整個房間。", "もっとその声を聞きたいと、ベクの膣奥に深く肉杭を打ち付けた。": "爲了聽到更多這樣的聲音，我將肉棒深深地插入貝克的陰道深處。", "ああん、ぁあっ、やぁ！　奥、だめ、そこ、変になるよぉ……おっぱいも、こんなエッチに触られて……んやぁん！": "啊啊嗯，啊啊，呀啊！　裏面，不行，那裏，要變得奇怪了……胸部也是，被這麼色情地撫摸……嗯呀啊嗯！", "お互いに快楽を求めあいながら腰をうごめかす様子は、とても淫靡で興奮を覚えた。": "我們互相渴求着快感，扭動着腰肢的樣子，非常淫靡，令人興奮。", "あんっ、あんっ、はあ、やぁ……気持ちぃ、きもちいぃっ……わたし、とろとろになっちゃうぅ……はぁああんっ": "啊嗯，啊嗯，哈啊，呀啊……好舒服，好舒服……我，要融化了……哈啊啊啊嗯", "ねぇ、もっと、気持ちよくなっても、いいのかな……？わたしに、気持ちいいご褒美、もっとくれる？　あ、あんっ": "嗯，我可以，變得更舒服嗎……？可以給我更多，舒服的獎勵嗎？　啊，啊嗯", "ベクの希望を叶えるため、さらに彼女のいいところをピンポイントで攻め立てる。": "爲了實現貝克的願望，我更加精準地進攻她的敏感點。", "あっ、そこ、いいのぉ！　あん、すご、ああっ！そこ、押しちゃ、だめぇっ、はぁっ！": "啊，那裏，好舒服！　啊嗯，好厲害，啊啊！那裏，不能，按那裏，哈啊！", "ぐりぐりされたらっ、んぁ、気持ちイイの強すぎてっ、あぁう！押しちゃ、だめだよぉっ、あっ、あぁっ！": "被這樣按的話，嗯啊，太舒服了，啊啊嗚！不能按那裏，啊，啊啊！", "ベクの乱れた表情をもっと見たい、という一心で甘やかな膣奥を亀頭で押す。": "我一心想要看到貝克更加淫亂的表情，用龜頭按壓着她甜蜜的陰道深處。", "だめって、はぁっ、言ってる、のにぃっ、んぁ、あぁう……！？押したら、も、もう、イッちゃ……ぁああぁっ！": "明明，哈啊，說了，不行的，嗯啊，啊啊嗚……！？被按的話，要，要去了……啊啊啊啊！", "徐々に絶頂に向かって腰の動きを早めるベクに、こちらの欲望も同時に駆け上がりつつある。": "貝克的腰動得越來越快，逐漸接近高潮，我的慾望也同時高漲起來。", "最後に、ひときわ強く彼女の最奥を突き上げた。": "最後，我用格外強烈的力道頂向她的最深處。", "やぁっ！　強いぃ！　あ、あっ、イく、イッちゃ……ふあぁあああーーーんんっ……！！": "呀啊！　好用力！　啊，啊，去了，要去了……呼啊啊啊啊啊————嗯嗯……！！", "ベクは、体をのけ反らせて快感を弾けさせる。": "貝克弓起身體，快感爆發出來。", "それと同時に、こちらの欲望も彼女の中に注ぎ込んだ。": "與此同時，我也將慾望注入了她的體內。", "はぁ……はぁ……人間さんの、いっぱいわたしの、中に……。熱いよぉ……すっごく……ぁん……": "哈啊……哈啊……人類君的，射了好多，到我的裏面……好熱……好厲害……啊嗯……", "びく、びくと身体を痙攣させながら、ベクは": "貝克的身體一跳一跳地痙攣着", "こちらの精液を搾り取るがごとく膣壁を収縮させた。": "她的陰道壁收縮着，彷彿要榨乾我的精液一樣。", "んぅ……押したらだめって言ったのに、押した……": "嗯……明明說了不能按的，卻按了……", "ここにきて、なんとなくベクの気持ちが理解できてしまった。": "到了這個地步，我好像理解了貝克的心情。", "あの場面でだめと言われても、止まれるはずがない。": "在那種情況下，就算被說不行，也不可能停下來。", "でもね、だめって言ったけど、いやじゃなかったよ。ていうか、嬉しかったの": "但是，雖然我說了不行，但並不討厭哦。不如說，我很開心", "へへ……だって、すっごいご褒美、もらっちゃったもんね……": "嘿嘿……因爲，我得到了，非常棒的獎勵呢……", "上気させた頬で、ベクはとても満足そうに微笑む。": "貝克紅着臉，露出了非常滿足的微笑。", "ねぇ、こんな素敵なご褒美もらえるの、わたしだけ、だよね……？": "嗯，能得到這麼棒的獎勵的，只有我，對吧……？", "艶やかな瞳でこちらを見つめるベクの頭をゆっくり撫でると、彼女は気持ちよさそうに目を細める。": "我慢慢撫摸着用妖豔的眼神看着我的貝克的頭，她舒服地眯起了眼睛。", "へへ、もうちょっと、このままでいようよぉ。わたし、もっとご褒美味わいたいんだぁ……": "嘿嘿，再這樣待一會兒吧。我還想多享受一下獎勵……", "そうだ、人間さんにも可愛く塗ったたまご、あげるね": "對了，人類君也可愛地塗上蛋吧", "余韻を楽しむようにこちらにすり寄るベクと、もうしばらく甘い時間を過ごすことにした。": "我決定和享受着餘韻的貝克再度過一段甜蜜的時光。"}