{"さあ着きましたよ。ここが私達がしばらくお世話になる村です": "到了哦。這裏就是我們暫時要住的村子", "ピュルテ": "看板", "疲れた……。でも良い村だね。ここならゆっくり休めそう。んー？　キミ、どうしたの？": "累死了……。不過是個好村子呢。在這裏的話感覺能好好休息。嗯？　你，怎麼了？", "マウラ": "睡鼠", "ふふっ、人間さんは林道が気になってるんですね": "呵呵，人類君很在意林道呢", "どうして林道が気になるにゃ？": "爲什麼會在意林道喵？", "チェシャー": "柴郡", "この村の側にある林道は木漏れ日が美しいと有名なんです。だから人間さんも見てみたいそうです": "這個村子旁邊的林道，因爲陽光透過樹葉灑落的景象很美而聞名。所以人類君好像也想看看", "林道も気になるけどまずは温泉でゆっくりしようよ": "雖然我也很在意林道，但還是先去溫泉好好放鬆一下吧", "そうですね。たくさん歩きましたし、まずは温泉に入って、ゆっくり寝て。明日、林道を見に行きましょうか": "是啊。走了很多路，先去泡溫泉，好好睡一覺。明天再去林道看看吧", "え～！　寝るなんてもったいないにゃ～！　せっかくこの村にいるならやれることがたくさんあるにゃ！": "哎～！睡覺太浪費了喵～！難得來這個村子，還有很多事情要做喵！", "うっ、すごくニヤニヤしてる。まさかまた何か企んでるんじゃ……": "嗚，笑得真開心。難道又有什麼企圖嗎……", "そうみたいですね。イタズラしないように見張っておかないと": "看來是這樣呢。爲了防止惡作劇，必須好好監視他", "うん。――あれ、キミどうしたの？　そんなに大きな声出して。って、あ！": "嗯。——咦，你怎麼了？怎麼叫得這麼大聲。啊！", "大変です！　チェシャーさんが逃げました！": "不妙！柴郡逃跑了！", "チェシャー、待ってー！　行かせないからね～！": "柴郡，等等！我不會讓你跑掉的～！", "ふ、２人とも腕を離すにゃ～！": "你，你們兩個都放開我喵～！", "急にいなくなろうとするからですよ。どこに行こうとしていたんです？": "因爲你突然想消失啊。你打算去哪裏？", "それはもちろん村人にイタズラを――": "當然是去對村民惡作劇——", "イタズラ禁止！": "禁止惡作劇！", "そうですよ。イタズラしないというから連れてきたんです。約束、忘れたんですか？": "就是啊。因爲你說不會惡作劇，所以才帶你來的。你忘記約定了嗎？", "ん～。忘れてはいないにゃ。でも、ミーは『わかった』って言っただけで、約束なんてした覚えはないにゃ～！": "嗯～我沒有忘記喵。但是，我只是說『知道了』，不記得有做過約定喵～！", "あっ！　すり抜けた！": "啊！　跑掉了！", "チェシャーさん！！": "柴郡先生！！", "うひひっ！　みんなにも楽しい仕掛けを用意してあげるにゃ！　退屈なんてさせないから、楽しみにしてるにゃ～！": "嗚嘻嘻！　我爲你們準備了有趣的陷阱喵！　不會讓你們無聊的，敬請期待喵～！", "待ってください！　マウラさん、人間さん、手分けして探しましょう！": "等一下！　睡鼠小姐，人間君，分頭找他吧！", "うん！　放っておいたら何が起こるかわからないもんね。急ごう～": "好！　放着不管的話不知道會發生什麼。快點～", "うひひひっ。見事にあんたがひっかかったにゃ、人間。ひとりで行動するからいけないんだにゃ": "嗚嘻嘻嘻。你完全中招了喵，人間君。誰讓你一個人行動的喵", "落とし穴に落ちたと思ったら、下に何か仕掛けられていたらしく、身体がベタベタして動けなくなってしまった。": "我掉進洞裏，下面似乎有什麼機關，身體變得粘粘的動不了了。", "動こうとしても無理にゃ。それトリモチってやつにゃ": "你動不了了喵。這是粘膠喵", "完敗だ。": "我徹底輸了。", "素直に白旗をあげて、ここから出してくれるように頼む。しかし……。": "我老實地舉白旗，拜託他讓我出去。但是……", "これで終わりだと思ってるにゃ？　本番はこれからだにゃ": "你以爲這樣就結束了嗎？　好戲纔剛剛開始喵", "ニヤニヤと笑うチェシャーがズボンから自分のペニスを取り出した。": "柴郡笑嘻嘻地從褲子裏掏出自己的陰莖。", "さ～て、イタズラ開始にゃ": "好～了，開始惡作劇喵", "うひひ…おっきいのがもう立ち上がってるにゃ？　もしかしてミーに触られるのが嬉しいにゃ？": "嗚嘻嘻…大大的已經立起來了喵？　難道說被我摸很高興喵？", "チェシャーがじらすようにペニスの表面をそっと撫でる。そのもどかしい刺激に震えてしまう。": "柴郡挑逗般地輕撫着陰莖的表面。這令人焦急的刺激讓我顫抖起來。", "少し触っただけでそんなにピクピクしちゃうにゃ？　じゃあミーの手で包んでスリスリしたらどうなるにゃ？": "只是稍微摸一下就抖成這樣喵？　那如果用我的手包裹住摩擦會怎麼樣喵？", "チェシャーが手で輪を作るようにしてペニスを包み、絶妙な力加減でその手を上下に動かし始めた。": "柴郡用手做出一個圈，包裹住陰莖，以絕妙的力度上下動起手來。", "うひひっ、手が動くのに合わせてあんたの身体、ビクビクしてるにゃ。やっぱりこうやって少し強めにやられるのが気持ちいいにゃ？": "嗚嘻嘻，你的身體隨着我的手的動作顫抖着喵。果然這樣稍微用力一點會很舒服喵？", "これ以上はダメだと制止するが、チェシャーは聞く耳を持たない。": "我試圖阻止她，但柴郡完全不聽。", "やめないにゃ。だってあんたのおちんちん泣いて喜んでるにゃ。こんなにガマン汁出てるのにやめていいにゃ？": "不停喵。因爲你的肉棒高興地哭着喵。都流了這麼多預射液了，真的可以停喵？", "言いながらさらにチェシャーが手を激しく動かす。気持ち良すぎてどんどん硬く立ち上がっていくのがわかる。": "柴郡一邊說一邊更激烈地動起手來。我知道因爲太舒服了，肉棒變得越來越硬。", "は～っ、またおっきくなったにゃ。どこまでおっきくなるのかにゃ？": "哈～又變大了喵。到底能變得多大喵？", "チェシャーが手を止めないまま、うっとりした表情で硬くなるペニスを見つめる。": "柴郡沒有停手，而是用陶醉的表情注視着變硬的陰莖。", "ベトベトした汁が絡みついて、手の滑りもよくなってきたにゃ。このいやらしい音、聞こえるかにゃ？　うひひっ": "粘稠的汁液纏繞着，手也變得越來越滑了喵。能聽到這淫蕩的聲音喵？　嗚嘻嘻", "チェシャーはわざと音が出るように乱暴に手を動かしているようだ。ぐちゃぐちゃという音が穴に反響して大きく響く。": "柴郡似乎故意粗暴地動着手，發出聲音。咕啾咕啾的聲音在洞裏迴響，聲音越來越大。", "もうビンビンにゃ。でもまだ終わらせないにゃ～。ミーともっと楽しいことするにゃ": "已經硬邦邦了喵。但是還沒有結束喵～。和我一起做更多開心的事喵", "手を動かすのをやめると、立ち上がったペニスを自身の陰唇にそえた。そのまま腰を落としていく。": "她停止了手的動作，把站起來的陰莖放在自己的陰脣上。然後就這樣坐了下來。", "ん、ふぅ……んっ。はぁ……んっ、おっきいからちょっと苦しいにゃ～": "嗯，呼……嗯。哈……嗯，因爲很大所以有點難受喵～", "メリメリと割りひらくようにペニスがチェシャーの中に入っていく。": "陰莖被柴郡的裏面緊緊地包裹着。", "あっ、んんっ！　はん……っ、やっと全部飲み込めたにゃ……お腹の中にあっても、あんたの形がわかるにゃ……んっ": "啊，嗯嗯！　哈……終於全部吞進去了喵……即使在肚子裏，也能感覺到你的形狀喵……嗯", "チェシャーがゆっくりと腰を上下に動かし始める。まだ慣らされておらず、狭いそこは容赦なくペニスを締め付ける。": "柴郡開始慢慢地上下移動腰部。因爲還沒有習慣，所以狹窄的那裏毫不留情地緊緊地勒住陰莖。", "は、あん……っ。んぅ……中が擦れると、気持ち良すぎて声が出ちゃうにゃ。んっ、あ！": "哈，啊……嗯……裏面摩擦着，太舒服了，聲音都出來了喵。嗯，啊！", "緩い刺激がもどかしい。けれどトリモチのせいでこちらはチェシャーにされるがままだ。": "緩慢的刺激讓人感到焦急。但是因爲粘膠，我只能任由柴郡擺佈。", "うしし……っ。腰、揺れてるにゃ？　ミーの中、もっとズコズコ突きたいにゃ？　でも、ガマンにゃ。罠にかかったあんたが悪いにゃ": "嘻嘻……腰在搖晃喵？　想更多地抽插我的裏面喵？　但是，忍耐喵。這是你中了陷阱的錯喵", "チェシャーはこちらの気持ちを分かりながらわざとゆっくりと、しかも入り口付近を上下させる。": "柴郡一邊理解我的心情，一邊故意慢慢地，而且在入口附近上下移動。", "ん、は……あっ、あんたのそのもどかしい顔、たまらないにゃ。んっ、でも、ミーももう我慢できそうにないにゃ……っ": "嗯，哈……啊，你那焦急的表情，真讓人受不了喵。嗯，但是，我也快忍不住了喵……", "ジュボッと音を立ててチェシャーの奥深くにペニスが突き刺さる。瞬間、チェシャーがびくっと身体をのけ反らせた。": "陰莖發出“啾啵”的聲音，刺入柴郡的深處。瞬間，柴郡的身體猛地一顫。", "は、あっ！　ああ、んっ！　はっ、うにゃ！　やっぱり奥をズコズコ突かれるほうが、気持ちい良いにゃ～！　あっうっ！　はあんっ！": "哈，啊！　啊啊，嗯！　哈，嗚喵！　果然被狠狠地頂到深處，更舒服喵～！　啊嗚！　哈啊！", "突然チェシャーが激しく腰を上下に動かし始めた。チェシャーが自分でいいところに当てるたび、中がぎゅっと締まってペニスを刺激する。": "突然柴郡開始激烈地上下移動腰部。每當柴郡自己碰到敏感的地方時，裏面就會緊緊地收縮，刺激陰莖。", "あ、ああっ！　にゃっ！　うあんっ！　はぁ、あんたのおちんちん気持ち良すぎるにゃ～っ！　あっ、だめにゃ！　もうイキそうにゃ！！": "啊，啊啊！　喵！　嗚啊！　哈，你的小雞雞太舒服了喵～！　啊，不行喵！　要去了喵！！", "チェシャーが息を乱しながら激しく腰を上下させる。こちらもその刺激に熱が高まっていった。": "柴郡一邊喘着粗氣，一邊激烈地上下襬動腰部。我也因爲這種刺激而興奮起來。", "あっ、はぁあんっ！　奥、奥気持ちいいにゃ～！！　はにゃんっ！　あっ、イク、イっちゃうにゃ……っ！": "啊，哈啊啊！　裏面，裏面好舒服喵～！！　哈喵！　啊，去了，要去了喵……！", "中がビクビクと震えているのを感じ、こちらも動ける範囲で腰を動かしさらに奥を刺激してやる。": "感覺到裏面在顫抖，我也在能動的範圍內活動腰部，進一步刺激深處。", "はあああんんっ！　それ、だめにゃ！　あうんっ、気持ちいい！　イク、イクにゃあああ！": "哈啊啊啊嗯嗯！　那個，不行喵！　啊嗚嗯，好舒服！　去了，要去了喵啊啊啊！", "膣がぎゅっと締まり、チェシャーが痙攣しながら身体をのけ反らせる。その瞬間、こちらも最奥に熱を吐き出していた。": "陰道緊緊收縮，柴郡一邊痙攣一邊向後仰。那一瞬間，我也在最深處吐出了熱流。", "はん……奥、ビュッビュッって出てる……あんたの熱い汁が奥に当たるのも気持ちいいにゃ……": "哈嗯……裏面，射了好多……你的熱熱的汁液射到裏面也很舒服喵……", "チェシャーと繋がったままの秘裂からはどちらのとも分からない白濁した蜜が伝い落ちている。": "從和柴郡連接在一起的祕裂處，不知道是誰的白濁蜜液流了下來。", "うひひっ、あんたも気持ち良かったにゃ？　ミーのお腹、あんたのでいっぱいになってるにゃ": "嗚嘻嘻，你也舒服了嗎喵？　你的東西，把我的肚子填得滿滿的喵", "お腹を触りながら楽しそうに笑い声を上げる。そして。": "她一邊摸着肚子一邊開心地笑着。然後。", "ずっとこうしてたいけど、そろそろみんなが探しに来そうにゃ。でも、また楽しいことしたいにゃ。あんたもそう思うにゃ？": "雖然想一直這樣，但大家差不多要來找我了喵。但是，我還想做有趣的事喵。你也這麼想的喵？", "こちらを振り返ったチェシャーはそう言いながらニコリと微笑んだ。": "柴郡回頭看着我，一邊說着一邊微微一笑。"}