{"少しは落ち着いた？": "稍微冷靜一點了嗎？", "黒須太一": "黑鬚太一", "はい……": "是的……", "佐倉霧": "佐倉霧", "霧はすっかり、牙を抜かれた獣のように弱り切っていた。": "霧已經完全像只被拔掉獠牙的野獸一樣弱不禁風了。", "無理もない。残酷な真実を突きつけられ、信じていたものが跡形もなく崩れ去ったのだから。": "這也難怪。畢竟殘酷的真相擺在眼前，讓她深信不疑的東西徹底崩塌了。", "黒須先輩。さっきの話が本当なら……わたし、どうしたらいいんですか？": "黑鬚學長。如果剛纔的話都是真的……我，該怎麼辦纔好呢？", "そう訊ねる霧は、光のない虚ろな目をしていた。": "如此詢問的霧，眼神空洞而虛無。", "過去の一件で、自責の念に駆られているのか。": "是因爲過去那件事，讓她一直自責到現在嗎。", "あるいは、曜子ちゃんに無力化されたためだろうか。": "還是說，是因爲被曜子徹底擊潰了呢。", "どうすればいい、か……": "該怎麼辦，嗎……", "霧の哀願にも似た問いかけ。": "霧的問題，聽起來像是哀求。", "ふと、邪な考えが脳裏をよぎる。": "突然，邪惡的想法從腦海中閃過。", "じゃあまず、服脱いでくれる？": "那麼，首先能脫掉衣服嗎？", "……脱ぐ？　わ、わかりました。わたしの裸なんかでいいなら……": "……脫衣服？我，我知道了。如果我的裸體能派上用場的話……", "霧は恥ずかしがりながら制服を脱いでいく。": "霧一邊害羞着一邊脫下了校服。", "首に巻いた、ネクタイだけを残して。": "只留下了脖子上的那條領帶。", "そのネクタイを手に取った。": "我拿起了那條領帶。", "ペットのリードを握る、飼い主のように。": "就像主人握住寵物的牽繩一樣。", "そうして、霧を慰み物にした。": "就這樣，我把霧當成了泄慾的工具。", "ああっ！？　くうっ、いたっ……ん、ううっ……": "啊啊！？咕，好痛……嗯，嗚嗚……", "先輩の、あそこっ……わたしのなかに、入ってきてる……ああ……": "學長的，那裏……進到，我的裏面了……啊啊……", "霧の秘部は、頑なに挿入を拒んでいた。": "霧的私處，頑固地拒絕着插入。", "強引に陰茎を押し付け、ようやく挿入を果たす。": "我強行將陰莖頂了進去，終於成功插入。", "んぅっ、っく、ううっ……これで、いいんですか？　あううっ……": "嗯，咕，嗚嗚……這樣，就可以了嗎？啊嗚嗚……", "挿入の痛みに身をよじらせる霧。": "插入的疼痛讓霧扭動着身子。", "覚悟はしていても、やはり痛いものは痛い。": "就算做好了覺悟，但果然還是會痛。", "それじゃ、まずはゆっくりほぐしていくか": "那麼，先慢慢來吧", "はい……ひあっ、ううっ……はああっ！まだ、動いてないのに……やああ……！": "好的……呀啊，嗚嗚……哈啊啊！明明，還沒有動……呀啊啊……！", "おねがいです。なるべく、優しくしてください。うくうっ、ああ……": "求求你了。請儘量，溫柔一點。嗚咕，啊啊……", "この反応。あんまりオナニーとかしたことなさそうだな": "看你這反應，好像沒怎麼自慰過啊", "おな……？　何ですか？あああっ！　わたし、そういうの詳しくなくて……ううっ！": "自……？什麼？啊啊啊！ 我，對那種事不太瞭解……嗚嗚！", "ひとりエッチって言えばわかる？": "一個人做愛的話，你懂嗎？", "それなら、2回だけなら経験が……うぐっ、やああっ！はううっ……": "那個的話，只有兩次經驗……嗚咕，呀啊啊！哈嗚嗚……", "言いなりになった霧は、極めてプライベートな恥ずかしい質問にも即答してしまう。": "霧完全聽從我的話，就連極其隱私的羞恥問題也能立刻回答。", "数えるほどか。それにしては、反応してくれてる方だな。才能あるよ、霧ちん": "屈指可數嗎。不過，你倒是挺有感覺的嘛。很有天賦哦，小霧", "ううっ、そんなはず、ないっ……ああっ。わたし、そんなエッチな子じゃ、ありません……！！": "嗚嗚，不可能，會有這種事……啊啊。我纔不是，那麼好色的女生……！！", "霧は従属しつつも、まだ反抗の余力を残していた。": "霧雖然服從着我，但還留有反抗的餘力。", "そんな態度を取られると、よけい意地悪になってしまう。": "看到她這種態度，我反而更想欺負她了。", "ううっ……えっ！？　急に、動いて……はあああっ！あそこ、こすれて……ああっ！　あああんっ！": "嗚嗚……誒！？ 突然，動起來了……哈啊啊啊！那裏，被摩擦着……啊啊！ 啊啊啊嗯！", "予告もなしに前後運動を始める。": "我毫無預兆地開始了前後運動。", "わずかに出た愛液が、ぴちゃぴちゃと音を立て始めた。": "僅流出少許的愛液，開始發出啪嗒啪嗒的聲音。", "ううっ、ひぐっ、あああっ！　そんな、乱暴に……もっと、優しく……はああっ！": "嗚嗚，咿咕，啊啊啊！那麼，粗暴地……再，溫柔一點……哈啊啊！", "ガラス細工のように、繊細で華奢な体。": "她那玻璃工藝品般，纖細而嬌嫩的身體。", "壊さないよう、細心の注意で腰を振る。": "爲了不弄壞她，我小心翼翼地擺動着腰。", "そう言いながら、本当は欲しがってるんでしょ？ひとりエッチだって、もっとやってたんじゃない？": "你嘴上這麼說，其實很想要吧？一個人自慰的時候，不也做得更激烈嗎？", "ううっ……ちがい、ますっ。ほんとうに2回だけ、ですっ。ほんとに、わたし、こんなことっ……ああっ、んあああっ……！": "嗚嗚……不是，的。真的，只有兩次，而已。我真的，對這種事……啊啊，嗯啊啊啊……！", "ここまで来たらダメ押しだ。": "都到這一步了，就再推她一把吧。", "騎手が手綱を引くように、ネクタイを軽くひっぱる。": "就像騎手拉扯繮繩一樣，我輕輕地拉了拉她的領帶。", "かはあっ！？　ううっ、ネクタイ、引っ張らないでください……こんなの、まるで動物、みたいに……っ！": "咔哈啊！？ 嗚嗚，請不要，拉我的領帶……這樣子，簡直，就像動物一樣……！", "あうっ、はああっ……ううっ、どうして……？急にあそこがあつくなって……ああっ！": "啊嗚，哈啊啊……嗚嗚，爲什麼……？那裏突然變得好熱……啊啊！", "ほら、やっぱり。だんだん中が湿ってきた。やっぱり気持ちいいんじゃないか": "看吧，果然。裏面越來越溼了。果然很舒服吧", "わたし、感じてる……？　これが、気持ちいいってこと……？ああっ！　ひくうっ、あああ……！": "我，有感覺了……？ 這就是，舒服的感覺……？啊啊！ 咿咕，啊啊啊……！", "もうっ、ダメです……！　こんな、いやらしい体にされて……はああああっ！　やあっ、やああああっ……！": "已經，不行了……！　被弄成，這麼下流的身體……哈啊啊啊啊！ 呀啊，呀啊啊啊啊……！", "ふううっ……ダメッ……おなかのなか、先輩のものが、おおきくなって……わたし、もうっ！！　あああああっっ！！": "呼嗚嗚……不行……肚子裏，學長的那個，越來越大了……我，已經！！ 啊啊啊啊啊！！", "予告も躊躇もなしに、霧の中に射精した。": "沒有預告也沒有猶豫，我就在霧中射精了。", "ああ……なかに、出されてる……先輩の、あついものが、たくさん……あああ……": "啊啊……在裏面，射出來了……學長的，熱熱的東西，好多……啊啊啊……", "悪いな、霧ちん。つい熱くなっちまった": "對不起啊，小霧。我一不小心就興奮起來了", "うううっ……大丈夫、です。わたし、なんだって耐えてみせます……": "嗚嗚嗚……沒關係，的。我，無論什麼都能忍耐……", "だからもう少しだけ、わたしを好きにして構いません。次はもっと、うまくやりますから……": "所以再稍微一會兒，隨心所欲地對待我也沒關係。下次我會做得，更好的……", "遠回しの懇願。": "委婉的懇求。", "スイッチが入ったような、興奮気味の声だった。": "像是打開了什麼開關一樣，聲音裏帶着興奮。", "ああ、わかったよ": "好啊，我知道了", "はい。頑張ります……ああっ……": "好的。我會加油的……啊啊……", "人のフリをした怪物、他人を食い物にするケダモノ――": "裝作人類的怪物，把他人當作食物的野獸——", "彼女に言われたそんな言葉を、ふと思いだした。": "我突然想起了，她對我說過的這些話。"}