{"シーリングファンの音に目を覚ます。": "被吊扇的聲音吵醒。", "白いシーツ、医務室である事はすぐに分かった。": "白色的牀單，我立刻就意識到這裏是醫務室。", "良かった。目が覚めて……": "太好了，你醒了……", "支倉曜子": "支倉曜子", "額、それに脇に冷たい感触が走る。": "額頭和腋下傳來冰涼的觸感。", "あぁ……俺、暑さで……": "啊啊……我，中暑了……", "黒須太一": "黑鬚太一", "そう……だから、身体を冷やさなきゃ": "是啊……所以，要讓身體冷卻下來", "曜子ちゃんの冷たい手が、肌に触れた。": "曜子冰涼的手，觸碰着我的肌膚。", "何度も、濡れたタオルで身体を拭いて冷やそうとしてくれたのだろう。": "想必她已經用溼毛巾擦拭過我的身體很多次了吧。", "しかし、その手つきに股間は無意識のうちに反応してしまった。": "但是，我的股間卻在無意識中對她的動作起了反應。", "ふふっ……気にしないで": "呵呵……別在意", "ここも熱くなってるのよ。だから……熱……下げないと": "這裏也熱起來了呢。所以……要……冷卻一下", "曜子ちゃんがゆっくりと、ズボンに手を掛けた。": "曜子慢慢地，把手伸向了我的褲子。", "大変、早く冷ましてあげないと……": "不行，得快點冷卻下來纔行……", "ヒンヤリとした感覚が陰茎に伝わる。": "冰涼的感覺傳到了陰莖上。", "曜子の舌が、竿を根元から舐め上げた。": "曜子的舌頭，從根部舔舐着我的肉棒。", "うっ……あぁ……": "嗚……啊啊……", "思わず漏れたこちらの呻きに、曜子ちゃんは笑みで応える。": "我不由自主地呻吟出聲，曜子則用笑容回應了我。", "しかし、身体を冷やすのにこちらが脱がされるのはまだ分かるとして、なぜ曜子ちゃんは下半身丸出しになった上、こちらに臀部を向けているのか。": "不過，爲了冷卻身體而脫掉我的褲子倒還可以理解，爲什麼曜子會把下半身露出來，還把屁股對着我呢。", "しかも、もう花弁が潤んでいる。": "而且，花瓣都已經溼潤了。", "じっとしてて……ふふっ、あなたが素直にしてくれてるのが何だか嬉しい": "別動……呵呵，你這麼老實，我有點開心。", "そうは言われても、目の前に曜子ちゃんの花園が広がっている。": "就算她這麼說，曜子的花園也已經在我眼前展開了。", "その茂みの奥にある泉に舌を這わせた。": "我用舌頭舔舐着那片密林深處的泉水。", "ひゃっ……んぁ、太一……つ、安静にしてないとっ、ん、はぁっ": "呀……嗯啊，太一……你，你得好好休息纔行，嗯，哈啊", "私の大事なとこ、舐めたいって思ってくれたの……？": "你想舔我最重要的地方嗎……？", "私がこうして舐めてあげるから、お返し……？　ふふ、太一は優しい……ん、はぁ、ちゅっ……": "因爲我這樣舔你，所以要回禮……？呵呵，太一真溫柔……嗯，哈啊，啾……", "陰唇を舌で広げ、その奥に差し込む。": "我用舌頭撥開陰脣，伸進裏面。", "やがて柔らかなその肉の壷から芳醇な愛液が湧き出てきた。": "不久，那柔軟的肉壺中便湧出了芳醇的愛液。", "んっ……そうよね、水分は必要だわ。私の、いっぱい飲んで……": "嗯……是啊，需要補充水分呢。把我的，喝個夠吧……", "はぁ、あっ、太一が舐めてたら、いくらでも出てくるから……はぁ、あぁっ": "哈啊，啊，被太一舔的話，不管多少都會流出來的……哈啊，啊啊", "敏感な箇所に吸い付くと、曜子ちゃんの舌の動きが一瞬、止まった。": "我一吸吮敏感部位，曜子的舌頭便瞬間停了下來。", "しかし、次の瞬間、彼女は負けじと肉竿に吸い付いた。": "但是，下一秒，她不服輸地吸住了我的肉棒。", "あなたはここで私に看病されるの……。そう……これは治療……": "你要在這裏接受我的看護……沒錯……這是治療……", "んっ……んむっ……中身を出して熱を……下げる……ん、じゅっ、ちゅっ": "嗯……嗯唔……把裏面的東西放出來……降溫……嗯，啾，啾", "自分に言い聞かすように、曜子ちゃんが首を上下に振る。": "曜子像是在說服自己一樣，上下晃動着腦袋。", "唇で締め上げ、舌で絡めてくる感触は、膣とは違った刺激で肉棒をもてなす。": "嘴脣的緊縮，舌頭的纏繞，這些與陰道不同的刺激，讓肉棒倍感舒適。", "んじゅるっ、じゅちゅっ、ちゅくっ、じゅぶるるる……っ！": "嗯啾嚕，啾啾，啾咕，啾噗嚕嚕嚕……！", "亀頭に垂れた唾液が吸い込まれる度に、淫靡な音を立てる。": "每當龜頭上的唾液被吸走，都會發出淫靡的聲音。", "さらに、じっとりと濡れた肉棒を彼女が左手でしごき始めた。": "不僅如此，她還開始用左手套弄起溼漉漉的肉棒。", "うっ……あっ……これは、これで……": "嗚……啊……這樣，這樣也……", "唇、舌、そして手、それらを総動員しての彼女からの愛撫に、思わず身体をよじらせた。": "嘴脣，舌頭，還有手，面對她總動員起來的愛撫，我不由得扭動起身體。", "んっ……はっ……大きくて……あむっ……。あなたで口の中がいっぱいに……んんっ……": "嗯……哈……好大……啊唔……你的，把我的嘴巴塞得滿滿的……嗯嗯……", "彼女の肉襞をねぶり、蜜を吸うと、小さな吐息が唾液で濡れた陰茎に風を運ぶ。": "我舔舐着她的肉壁，吮吸着蜜汁，微弱的呼吸將風送向被唾液濡溼的陰莖。", "ああっ……そんな吸われたら……私のそこ、すごくいやらしく、なってる気がする……": "啊啊……被那樣吸的話……我的那裏，好像變得，非常下流了……", "ねえ、見て。太一……私のこと、もっと見て……": "看吧，太一……再多看看我……", "両足を大きく開く曜子ちゃん。": "曜子大大地張開雙腿。", "その淫らな花弁からは止めどなく蜜が零れ出る。": "那淫靡的花瓣中，蜜汁正源源不斷地流出。", "顔を上げ、こちらの様子を窺ったその瞳は濡れ、その頬は愉悦に高揚し、赤く色付いている。": "她抬起頭，窺視着我的眼神溼潤，臉頰因愉悅而漲得通紅。", "んちゅ、ちゅっ、じゅる……じゅちゅっ、んむ、んんん……ちゅ、れろっ": "嗯啾，啾，啾嚕……啾啾，嗯唔，嗯嗯嗯……啾，哧溜", "舌先が亀頭、尿道へと這う。": "舌尖舔舐着龜頭，尿道。", "そればかりか、両手で陰茎を包み込むと、捩るようにしごきだした。": "不僅如此，她還用雙手包裹住陰莖，像擰抹布一樣套弄起來。", "はぁ、んんー、むぁ、んんむぅ……じゅちゅっ、じゅぶるっ、ずじゅっ、じゅちゅるるるっ": "哈啊，嗯嗯——唔啊，嗯嗯唔……啾啾，啾噗嚕，滋啾，啾啾嚕嚕嚕", "同じ手でも、こうまで違うものなのか。": "即使是同一隻手，居然也能有這麼大的差別。", "自分の相棒をここまで扱えた事はない。": "我從來沒有這樣對待過自己的夥伴。", "ねぇ……先っぽがピクピクしてる。私の口にたっぷりと出して……ね？": "看……前端一跳一跳的。在我的嘴裏滿滿地射出來吧……好嗎？", "下半身から響く音が、激しさを増す。": "下半身響起的聲音，越發激烈。", "自然と腰を浮かし、彼女の手淫、口淫に自らを差し出した。": "我自然而然地抬起腰，主動將自己交給了她的手淫和口交。", "いい子……私のところに自分からくるなんて……ん、んちゅっ、じゅっ、じゅるっ……": "好孩子……居然主動來到我的這裏……嗯，嗯啾，啾，啾嚕……", "んんふうぅうっ、んむっ、んんっ、ちゅ、ちゅるっ、れろ、んんじゅるっ、ずじゅるるるっ": "嗯嗯呼唔唔唔，嗯唔，嗯嗯，啾，啾嚕，哧溜，嗯嗯啾嚕，滋啾嚕嚕嚕", "じゅっ、じゅちゅっ、ずじゅるるるっ、じゅぶっ、じゅぷっ……！": "啾，啾啾，滋啾嚕嚕嚕，啾噗，啾噗……！", "唇が、根元まで咥え込み、口内で激しく弄ばれる粘膜。": "嘴脣將整根陰莖含入口中，粘膜在口腔內激烈地翻弄着。", "その手は、こちらの陰嚢をまさぐり、射精を促して――": "她的手則撫弄着我的陰囊，催促着射精——", "呻いた時には、堪え切れず放出してしまった。": "呻吟的時候，我忍不住射了出來。", "んんんんんぅうぅぅううううぅぅぅっ！！": "嗯嗯嗯嗯嗯唔唔唔唔唔唔唔唔唔唔唔！！", "ん、んむ、ぷはっ！　あなたの熱いの……ふふ、全部、飲んじゃった。んんっ……ドクドクして……んっ……あふっ……あああぁ": "嗯，嗯唔，噗哈！你滾燙的精液……呵呵，我全都喝下去了。嗯嗯……咕嘟咕嘟地……嗯……啊呼……啊啊啊啊", "歓喜の声を上げ、彼女は精液を満足そうに飲み込んだ。": "她發出歡喜的聲音，滿足地喝下了我的精液。", "すごく出たわ……やっぱり溜め過ぎは良くないのよ": "射了好多呢……果然積攢太多還是不好的", "振り返った彼女の唇には、白濁液が糸を引いていた。": "她回過頭，脣邊還牽着一絲白濁的液體。", "それを舌で舐めとり、口角を上げる。": "她用舌頭舔去那絲液體，嘴角微微上揚。", "いや……まぁ……お陰で気分も楽になったよ": "不……還好吧……多虧了你，感覺輕鬆多了", "これが治療として効果があったのかは分からないが、すっきりした事は確かだった。": "雖然不知道這是否真的有治療效果，但至少是暢快了不少。", "私なら、いつでもしてあげる。それとも、寝てる間にしておいた方がいいのかしら……": "我隨時都可以爲你做哦。還是說，趁你睡覺的時候做比較好呢……", "本当は……元気な時は、こっちに欲しいけど……": "其實……你有精神的時候，我更想讓你……", "顔を赤らめこちらを窺う曜子ちゃん。": "曜子紅着臉偷瞄着我。", "自身の体を上下反転させ、艶美な笑みを浮かべてそっと身体を重ねてくる。": "她上下反轉自己的身體，露出妖豔的笑容，輕輕將身體壓了上來。", "もちろん抗えるはずもなかった。": "我當然不可能抵抗。"}