{"それで？　ワタシを捕らえてどうするつもりなんだろうねぇ？": "然後呢？抓住我打算做什麼呢？", "アリア": "亞莉亞", "どうすると言っても……どうしましょうか。このまま解放するわけにはいきませんよね": "你問打算做什麼……怎麼辦呢。也不能就這樣放了你呢", "ピュルテ": "看板", "そうね。でも帝都の監獄に移送するのも不安だわ。やっぱり近くで監視しておきたいところだけど": "是啊。但是把她移送到帝都的監獄裏也不放心。果然還是想就近監視她", "シンデレラ": "仙杜瑞拉", "くくっ……無力化しておきながら、まだワタシが怖いなんて……まったく情けない話だねぇ": "咕咕……都讓我無力化了，還這麼怕我……真是丟人", "そうね。手元に置いておくのは怖いし、ここは処刑した方がいいかしら": "是啊。把她留在身邊也很可怕，還是處刑比較好吧", "えっ！？　しょ、処刑？　何を言ってるんだろうねぇ……！？": "哎！？處，處刑？你在說什麼呢……！？", "シンデレラさん！？　そんな、いくらなんでもそれは": "仙杜瑞拉小姐！？再怎麼說這也太", "何者かも分からない危険因子よ。協力する姿勢が見えないならギロチンにかけるしかないわ。後で噛みつかれるよりマシよ": "你可是身份不明的危險因子。既然你沒有合作的意願，那就只能把你送上斷頭臺了。總比之後被你反咬一口要好", "天下のプリンセス、シンデレラがそんな残酷だなんてねぇ？　世間はどう思うだろうねぇ……！": "天下聞名的公主仙杜瑞拉竟然這麼殘忍？世人會怎麼想呢……！", "今の地位を、一滴の血も流さないで得たとでも思ってるの？": "你以爲現在的地位是沒流一滴血就得到的嗎？", "ひっ……！？　わ、わかったよ、できることは協力してもいいからねぇ": "咿……！？我，我知道了，我會盡我所能幫助你的", "口先だけではなんとでも言えるわ。あなたに利用価値があるのかしら": "只會嘴上說說，誰都會。你真的有利用價值嗎", "ワ、ワタシはもともとナースなんだよ。治療ならお手の物だねぇ": "我，我本來就是護士。治療是我的拿手好戲", "なるほど。なら、しっかり働いてもらうわ。もし少しでも妙な動きをしたら……ここ、泣き別れすることになるわよ": "原來如此。那就好好工作吧。要是你敢有什麼奇怪的舉動……這裏，就會變成你和你的屁股的告別會場", "さーてと、町の診療所に様子見に行く？　アリアはちゃんと働いてるかしら。ちょっと人間さん、なんでそんなに顔が固いのよ": "好了，去鎮上的診所看看吧？　不知道亞莉亞有沒有好好工作。我說人類君，你的表情怎麼這麼僵硬啊", "当然じゃないですか。あんな怖いシンデレラさん、私も人間さんも初めてだったんですから": "當然了。我也是第一次見到那麼恐怖的仙杜瑞拉小姐", "そう？　でもあんなの、ハッタリよ。当たり前じゃない。ギロチンなんて使ったことないわよ": "是嗎？　不過那只是虛張聲勢而已。我當然沒用過斷頭臺", "あ、な、なんだ……よかったです……": "啊，什，什麼嘛……太好了……", "アリアさーん、ちょっと熱っぽいんだけど～": "亞莉亞小姐，我有點發燒～", "村人": "村民", "はあ？　毎日そんなこと言ってるけどねぇ、ワタシだってヒマじゃないんだよ": "啊？　你每天都在說這個，我可沒那麼閒", "そんなこと言わないでさぁ～": "別這麼說嘛～", "くっ！？　いまお尻を撫でたねぇ！？　手首を切断されたいみたいだねぇ！": "咕！？　你剛纔摸了我的屁股吧！？　想被我砍斷手腕嗎！", "う、うーん……一応、ちゃんとナースとして働いてくれてるんでしょうか": "嗯……姑且算是有在好好工作吧", "シンデレラに脅され、渋々働きはじめた、とある町の診療所。": "在某個小鎮的診所裏，亞莉亞被仙杜瑞拉威脅，不情不願地開始工作。", "今夜は宿直、寝ずの番。アリアは宿直室でぼんやりしていたのだが……。": "今晚是值班夜，亞莉亞在值班室裏發呆……）", "なんだい、呼び出したと思ったらキサマだったとはねぇ。黙って寝た方がいいねぇ": "怎麼，我還以爲是誰呢，原來是叫你啊。你還是閉嘴睡覺比較好", "ナースコールに反応して個室に向かうと、いつもセクハラをしてくる男が待っていた。どうせ、ろくでもない用件だろうと呆れるアリア。": "亞莉亞對呼叫鈴做出反應，走向單間病房，發現那個總是對她性騷擾的男人在等着她。亞莉亞心想，反正肯定不是什麼正經事", "俺がこんなに真剣に口説いてるのに、冷たすぎるんじゃねえか": "我這麼認真地追求你，你對我也太冷淡了吧", "ワタシはキサマに興味なんてないねぇ。わかったらもう……うあっ！？　急に、何す……っ、あっ、やめ……っ！？": "我對你沒有興趣。明白的話就……嗚啊！？ 你突然幹什麼……啊，住手……！？", "聞いてもらえないなら、力ずくで押し倒すしかないよなぁ……！？": "既然你不聽我說，那我就只能用武力把你推倒了……！？", "男は強引にアリアをベッドに押し倒すと、怪我人とは思えない腕力で、その衣服を引き裂いた。": "男人強行把亞莉亞推倒在牀上，用不像是傷員的腕力撕破了她的衣服。", "あっ、やっ、待って……んっ、はぁっ！？　こんなことして、ただじゃすまないねぇ……っ！！": "啊，呀，等等……嗯，哈啊！？ 你要是敢做這種事，我可不會輕易放過你……！！", "このワタシにっ、はぁっ、あっ、こんなマネしてぇ……っ、んっ、あぁうっ、今すぐ離すべきだねぇっ、あっ、んんんっぅうううっ！": "你竟敢對我，哈啊，啊，做出這種事……嗯，啊啊嗚，你現在應該馬上離開我，啊，嗯嗯嗯嗚嗚嗚！", "あっという間に肌を晒されたアリアは、抗議の声をあげる。": "亞莉亞的肌膚瞬間暴露在外，她大聲抗議着。", "だが、彼女の手首を掴んだ男は拘束を緩めることなく、その醜悪な肉棒で秘裂を一気に割り開いた。": "但是，抓住她手腕的男人沒有放鬆，用他醜陋的肉棒一口氣撕開了她的祕裂。", "思ったとおり……あんた、最高の女だな……": "沒想到……你真是個好女人啊……", "ん、は……なに、言ってるんだろうねぇ……っ、このワタシを捕まえて、最高だとか、分かりきった答えだよねぇっ、んっ、はぁっ": "嗯，哈……你在，說什麼呢……嗯，抓住了我，還說什麼最棒，你這回答也太明顯了吧，嗯，哈啊", "言っておくけど、んっ、ふううっ、そんな見え透いたお世辞でのぼせ上がるような、安い女じゃないんだよねぇ……っ、はぁっ、んんっ": "我先說好，嗯，呼唔唔，我可不是那種，被這種一眼就能看穿的客套話就能哄騙的，廉價的女人……嗯，哈啊，嗯嗯", "そんな期待はしちゃいない。率直な感想だよ": "我可沒期待你這麼說。這是我的真實感想", "拘束された両腕の間で、狭苦しそうに豊乳がこぼれる。": "在被束縛的雙臂之間，豐滿的乳房被擠得變形。", "男が律動する度に、ゆさゆさと揺れた。": "每當男人律動的時候，乳房就會搖來搖去。", "んぁ、はっ、くぅっ、そんなに激しくしてっ、んっ、はぁっ、音が、んっ、いやらしい、ねぇ……っ！": "嗯啊，哈，唔，這麼激烈的話，嗯，哈啊，聲音，嗯，會很，下流的……！", "腰を打ち付けると、ふたりの内ももがぶつかり合う。": "每當我的腰撞上去的時候，兩人的大腿內側就會互相碰撞。", "その衝撃は波紋のように肉を揺らしていく。": "那股衝擊就像波紋一樣，讓肉不斷搖晃。", "しかし、美人なことも巨乳なことも分かっちゃいたが……剥いてみりゃなかなか、だらしのない身体してるなぁ、おい": "不過，雖然我知道你是個美女，也知道你是個巨乳……但剝開一看，你的身體還真是相當淫蕩啊，喂", "くぅっ……！？　ワタシを、侮辱する、つもりなんだねぇっ！？　そんなことは、あぁうっ、許されない、ねぇ……っ！": "唔……！？ 你這是，打算，侮辱我嗎！？ 這種事，啊啊唔，是不可原諒的，對吧……！", "許されなくても結構だが……おまえのその顔、とても俺をどうにかしようって顔には見えねぇけどなぁ……？": "不可原諒也沒關係……但你的表情，看起來可不像是想對我做些什麼啊……？", "じゃあっ、んっ、どんな顔に見えるって、んっ、言うんだろうねぇ……？　ワタシは、今すぐにでもキサマをっ、んっ、はぁううぅんっ！": "那，嗯，你倒是說說，嗯，我現在的表情，看起來是什麼樣的……？ 我現在，馬上就要把你，嗯，哈啊啊啊啊啊！", "しっかり感じて……もっと欲しいって顔だなぁ？　あぁん？　これがっ、ほしいって、顔だよなっ！！": "是一副很有感覺……想要更多快感的表情吧？ 啊啊嗯？ 這就是，想要，快感的表情吧！！", "言葉を区切るごとに、力強く膣奥を突き上げる男。": "男人每說一句話，就會用力地頂到小穴深處。", "その衝撃を受けて、身体がどんどん火照っていくのを、アリアも自覚していた。": "亞莉亞也意識到，自己的身體在受到衝擊後，變得越來越熱。", "これはっ、ちがっ、んんっ、んはぁ……っ！？　ワタシっ、あぁっ、だめっ、これ以上は……あぁうんっ！！": "這個，不是，嗯嗯，嗯哈啊……！？ 我，啊啊，不行，再這樣下去的話……啊啊唔嗯！！", "はぁっ、あっ、だ、めぇ……っ、あんっ、ワタシっ、とまんな……あっ、んんっ！": "哈啊，啊，不，行……，啊嗯，我，停不下來……啊，嗯嗯！", "気がつけば、男の肉竿は抜き差しするごとに、愛液にまみれ卑猥な水音を立てていた。": "回過神來，男人的肉竿每次抽插，都會沾滿愛液發出下流的水聲。", "顔を紅潮させ、豊乳の先端も固くしたアリアの姿は痴態と呼ぶにふさわしい。": "亞莉亞滿臉通紅，豐乳的前端也變得硬挺，這副模樣完全就是一副癡態。", "そうか、おまえ……こういうのが好みだったのか。紳士的に口説いてもなびかないわけだ": "原來如此，你……喜歡這種的啊。難怪我用紳士的方式追求你，你也不爲所動", "はぁっ、んんっ！　そんなんじゃ、ない……っ！　あっ、あぁんっ！　ふぁあああっ！": "哈啊，嗯嗯！ 不是，那樣的……！ 啊，啊啊嗯！ 呼啊啊啊啊！", "こうやって強引にされるのが好きなんだろ！？　ほらよ、哭いてみろよ！": "你就是喜歡被這樣強行對待吧！？ 來啊，哭給我看啊！", "んひぃぃっ！？　や、おく、だめぇ……っ！　も、だめっ、おかしく、なっちゃうっ、んっ、あぁううんっ！": "嗯咿咿咿！？　不，裏面，不行……！　已經，不行了，要變得，奇怪了，嗯，啊啊唔唔嗯！", "身体の奥が熱くてっ、どんどんっ、熱くなるの、止まんなくってぇ……っ、はぁっ、あぁうんっ！": "身體裏面好熱，越來越熱，停不下來……，哈啊，啊啊唔嗯！", "このド淫乱ナースめ……強引に突っ込むほど、濡れてきやがるし、締め付けてきやがる……": "你這個淫亂護士……我越是強行插進去，你那裏就越是溼，還夾得更緊……", "甘く締め付ける膣肉の誘いに応じて、男の腰つきはどんどん加速していく。": "回應着陰道肉的甜蜜誘惑，男人的腰動得越來越快。", "ふぁああっ、あっ、ずんずん、きてるぅっ！　んっ、あぁっ！": "呼啊啊啊，啊，頂到，裏面了！　嗯，啊啊！", "そんなにされるとっ、んっ、あぁんっ、ワタシのなかのスイッチ……っ、入っちゃうぅぅうっ、んっ、ふぁああっ！": "被這樣插的話，嗯，啊啊嗯，我裏面的開關……，要打開了，嗯，呼啊啊啊！", "あぁうんっ、んっ、スイッチ、入ってっ、だめ、どんどんエッチになっちゃうっ、はぁっ、こんなのダメなのに、ねぇっ、あっ、んんふううっ！": "啊啊唔嗯，嗯，開關，打開了，不行，越來越色了，哈啊，明明不能這樣的，啊，嗯嗯呼唔唔！", "ああっ……よしっ、これで仕上げだ……！　ヘンタイのお前ならできる……！": "啊啊……好，這樣就完成了……！　你這個變態肯定能做到……！", "無理やり俺に膣内で射精されてっ、その事実でっ、イケっ……！": "被我強行射在裏面，因爲這個事實，高潮吧……！", "なっ……！　だめぇっ、ださ、ないでっ、ほんとにっ、あっ、んぁあああっ！": "什……！　不行，不要，射出來，真的，啊，嗯啊啊啊啊！", "ナカなんてっ、だされたらぁっ、あぁっ、あふぁああっ！　ほんと、だめに、なっちゃうっ、んっ、んんっ！": "如果被射在裏面的話，啊啊，啊呼啊啊啊！　真的，會變得，不行的，嗯，嗯嗯！", "スイッチ、もう、もどらなく、なっちゃうからぁあああぁぁっ！": "開關，已經，回不去了，啊啊啊啊啊啊啊！", "ああっ、受け止めろ……！！": "啊啊，接住吧……！！", "あ、だめ、だめぇ！　んぁああああぁぁぁぁあああぁぁぁ――っ！？": "啊，不行，不行！　嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！？", "あぁう……すごく、出てる……！　だめ、もう、ワタシ……": "啊啊嗚……射了好多……！　不行，我已經，我……", "ふう……満足したぜ……なんてエロいナースだったんだ……": "呼唔……滿足了……真是色情的護士啊……", "なぁに……？　まさか、これで終わるつもりじゃない、よねぇ……？　ワタシのスイッチ、押した以上は……責任、取ってよねぇ……？": "怎麼了……？　你該不會，打算就這樣結束吧……？　既然按下了我的開關……就要，負責哦……？", "こんな強引なのに、感じちゃうなんて……ワタシって、もしかして……ヘンタイ、かもしれないねぇ……？": "被這麼強硬地對待，居然還有感覺……我，說不定……是個變態呢……？", "ふふ……ワタシのナカで、大きくなってきた……まだまだ、ワタシを愉しませてくれるんだよねぇ……？": "呼呼……在我的裏面，變大了……你還會，讓我愉悅的吧……？", "すっかり淫らな状態になってしまったアリアは、妖艶に微笑みかける。": "完全變成淫亂狀態的亞莉亞，妖豔地微笑着。", "もともと彼女に気のある男が、その誘惑に勝てるはずもなく――": "原本就對她有好感的男人，不可能戰勝這個誘惑——"}