{"ここ、ずっと……来たかったんだ。いつも通ってる、本屋さんの店主から、と、とっても有名な、古書店街が、あ、あるって聞いたから……": "我一直……想来这里。因为经常去的书店的店主说，这，这里有一条非常有名的，旧书店街……", "キンナラ": "金娜拉", "ったく、キンナラは根っからの本の虫だよなぁ。あたしには、そんな紙と文字のどこがいいのかさっぱり分からん": "真是的，金娜拉真是个彻头彻尾的书虫啊。我完全不明白那种纸和文字到底哪里好", "ガンダーヴァ": "乾闥婆", "そう言う癖に、わざわざついてくるんだもん。ガンダって、お人好しだよね": "你嘴上这么说，却还特地跟过来。乾达真是个好人呢", "ティンカー・ベル": "汀可贝儿", "あっ……！　ガンダ、ご、ごめんね。ぼ、ぼく……無理やり、誘っちゃった、かな？きみにとっても、いい、気分転換に……な、なると思ったんだけど": "啊……！乾达，对，对不起。我，我……硬是邀请了你，吗？我，我觉得，对你来说，也，也能转换一下心情", "いや、気にするなよ。あたしは嫌だったら来ないヤツだって知ってるだろう？": "不，别在意。你应该知道，我如果不愿意的话就不会来吧？", "それに、ここは美味いものも多いって話だし、色々食べたくてさ。まあ、読書っていう、とことん孤独な趣味の良さは分からないけど――": "而且，听说这里也有很多好吃的东西，我想吃各种各样的东西。不过，我倒是不明白读书这种孤独的兴趣到底哪里好——", "キンナラの荷物持ちなら、喜んでやるさ。どうせ、あれもこれもって、山みたいな量の本を買っちまうだろうからな": "如果是帮金娜拉拿东西的话，我很乐意。反正你肯定会买一大堆书的", "ガ、ガンダ、その気持ちが、と、とても……嬉しいよ。人間さんも……ついて、きてくれて、あ、ありがとう": "乾，乾达，你有这份心，我，我非常高兴。人，人间君……也谢谢你，陪我一起来", "あっ！　さっそくティンカの知っている本を見つけちゃった！うわーっ、懐かしい絵本……。ちょっとだけ読んじゃおうっと♪": "啊！马上就找到了汀可知道的书！哇，好怀念的绘本……稍微读一下吧♪", "そ、その絵本、ぼ、ぼくも読んだこと、ある……。とっても、いい話だよね。お、終わり方が、優しくってさ……": "我，我也读过，那本绘本……是个非常棒的故事。结，结局很温馨……", "へーっ、やっぱりキンナラって本に詳しいんだな。知ってはいたけど、絵本までカバーしているとは恐れ入るよ": "哦，金娜拉果然很了解书啊。虽然我早就知道了，但没想到连绘本都包括在内，真是佩服", "たまたま、だって……。これは、名作で、最近読んだばっかりだったから。ぼ、ぼく……ちょっと、あっちのお店を見てくるね……": "偶然的……因为这是名作，我最近才读过。我，我……去那边的店看看……", "お嬢さん、なにをお探しですか……？うちの店では、希少な本ばかりを扱っていましてね……": "小姑娘，你在找什么书……？我们店里卖的都是稀有书籍……", "商人": "商人", "き、希少本か……。やっぱり、有名な古書店街って、だけはあるな。是非、色々な本を、紹介して、ほ、欲しいです……": "稀，稀有书籍吗……不愧是著名的旧书店街。请务必，给我介绍，各，各种各样的书……", "では、店の奥にどうぞ……。足元には、お気をつけくださいね……": "那就请到店里来吧……。小心脚下……", "は、はい……あ、ありがとう、ございます。って……！　あっ、床がっ……開いたっ……！？　うわああっ！！": "好，好的……谢，谢谢。呃……！　啊，地板……打开了……！？　呜哇啊啊！！", "うっ、ううっ……！　あ、あれ……？さっきまで、本屋さんに、いたはず……あ、それで床が抜けて……": "呜，呜呜……！　咦……？我刚才，应该还在书店里……啊，然后地板就塌了……", "どうして、き、気を、失っていたんだっけ……？確か、お、お店の、奥に、向かったら……突然、床がパカっと開いて――": "我，我为什么会，失去意识……？我记得，我，我去了，店里面……然后地板突然就开了个洞——", "そ、そうだ。それで、ぼくはここに、お、落ちたんだった……。ここはどこ、なんだろう？　魔物のお腹の中、なのかな？": "对，对了。然后我就掉到这里来了……。这里是什么地方？是魔物的肚子里吗？", "と、とりあえず、ぼくの、魔法で……肉の壁を、焼き切ってみよう。って、うわぁぁぁっ！　な、なに！？　この、触手っ……！": "总，总之，用我的魔法……烧掉肉壁吧。呃，呜哇啊啊啊！　什，什么！？　这些，触手……！", "ぼくの、ま、魔導書を、返せっ！　ああっ、身体に、絡みついてっ……！い、いやぁっ……！　そ、そんな、ところ、触らない、でぇっ！": "把我的，魔，魔导书，还给我！　啊啊，缠到，身体上了……！不，不要……！　不，不要碰，那种地方！", "うあぁぁぁんっ！　はあっ、ひゃあんっ……！そこぉっ！　そこにはぁ、入れちゃ、だ、ダメだよぉっ……！": "呜啊啊啊啊！　哈啊，呀啊……！那里！　不能，插进，那里……！", "滑りを帯びた触手が、それぞれ独立した生き物のように動いている。": "滑溜溜的触手，像独立的生物一样动着。", "キンナラの手足を絡め取り、たちまち自由と尊厳を奪った。": "触手缠住了金娜拉的手脚，立刻夺走了她的自由和尊严。", "ぬ、ぬるぬる、してて、とっても、気持ち……悪いっ！や、やあんっ……！　ふあっ、くあぁっ！　ぼくの、な、中に入るなぁっ！": "好，好滑，好黏，感觉，好……恶心！呀，呀啊……！呼啊，呜啊！不要，进，进到我的里面来！", "んんっ、ああっ……！　ああっ、この触手、あ、熱いっっ！ひゃあんっ！　はあっ、ふうっ……！　んんんっ、くうんっ！": "嗯嗯，啊啊……！　啊啊，这些触手，好，好热！呀啊！　哈啊，呼……！　嗯嗯嗯，呜嗯！", "う、嘘だよ、ねえっ……！？　はうんっ、ふあぁんっ！触手が、中で……どんどん、膨張、していってるぅっ……！？": "不，不会吧，喂……！？　哈嗯，呼啊啊！触手，在里面……越，越胀，越大了……！？", "事実、触手は彼女の体液に反応して、その質量を上げていた。": "事实上，触手对她的体液起了反应，提高了质量。", "窮屈な雌穴は、異物によってどんどん拡張されていく。": "狭窄的雌穴，被异物不断地扩张着。", "ひゃあぁんっ、ぐうぅんっ……！　んあっ、ダメだぁっ！も、もがけば、もがくほど、悪化していく……！　うぁぁっ！": "呀啊啊，呜嗯……！　嗯啊，不行了！越，越是挣扎，情况就越糟糕……！　呜啊啊！", "乱暴にしちゃ、やあぁんっ！　んああっ！　ひぃあっ、はあんっ！そ、そこはっ……！　女の子の、大切な、と、ところ、なんだからぁ……！": "别这么粗暴，呀啊！　嗯啊啊！　呀啊，哈啊！那，那里是……！　女孩子，重要的，地，地方啊……！", "きゃあっ、ひゃああぁんっ！　そんな、ところ、グリグリされるとぉ……！どんどん、じんじんして……うそ、ぼくこれ、気持ち良くなって……！？": "呀啊，呀啊啊啊！　那种地方，被这样顶的话……！越来越，麻麻的……骗人，我居然，感觉好舒服……！？", "ま、魔導書はっ、どこっ……！？　ああっ、はあぁんっ！ううんっ、ああっ！　ぼ、ぼくが、魔法さえ、使えたら……！": "魔，魔导书，到底在哪……！？　啊啊，哈啊啊！呜呜，啊啊！　要，要是，我能用魔法的话……！", "ひうんっ！　あっ、ああっ！　こんな、き、気持ち悪いヤツ……！今すぐ、やっつけられるのにぃっ……！　くうんっ、ひゃあぁぁっ！": "呀嗯！　啊，啊啊！　这种，恶，恶心的家伙……！我就能，马上干掉它了……！　呜嗯，呀啊啊啊！", "その言葉に反して、キンナラの秘部はさらに蕩けていく。": "与她所说的话相反，金娜拉的秘部更加湿润了。", "愉悦の証である蜜が、絶えず滴り落ちていた。": "作为愉悦的证明，蜜汁不停地滴落下来。", "む、胸までっ、そんなふうに、しちゃ……！　くうっ、あっ！ダメだってばぁ……！　ひうんっ、ひゃあんっ、やぁん！": "连，连胸部，都这样，玩弄的话……！　呜，啊！都说不行了……！　呀嗯，呀啊，呀啊！", "ああっ、ち、乳首ぃっ！　くあんっ！　はふぅんっ！そんなふうに、乱暴に、い、弄られたら……！　やぁんっ、あうっ！": "啊啊，乳，乳头！　呜啊！　哈呜！那样，粗暴地，玩弄的话……！　呀啊，啊呜！", "触手の先端が、器用に胸の飾りに絡みつく。": "触手的前端，灵巧地缠绕在胸部的装饰上。", "吸い付くような勢いで、必死の愛撫を繰り返した。": "以吸吮的势头，拼命地反复爱抚。", "お、奥に、ゴツゴツって、当たって、るぅっ……！きゃ、うぅんっ！　そこ、そこは、擦っちゃダメぇっ！　あっ、ああんっ！": "在，在里面，不停地，顶着……！呀，呜嗯！　那里，那里，不能摩擦！　啊，啊啊！", "もう、頭が……真っ白に、なりそうぉっ！　うあぁ、あぁんっ……！ひんっ！　ぐっ、ああっ！　ぐちゅ、ぐちゅって、音がっ……！": "头已经……变得，一片空白了！　呜啊，啊啊……！呀嗯！　呜，啊啊！　咕啾，咕啾的声音……！", "イクぅ！　イっちゃうよぉっ……！　あ゛ぁぁ、あぁっ！ぼ、ぼく……触手に、好きにされて、イっちゃうぅっ！　ん、はあっ！": "要去了！　要去了……！　啊啊啊，啊啊！我，我……被触手，随意玩弄，要去了！　嗯，哈啊！", "キンナラの細い腰が反り返る。": "金娜拉纤细的腰肢向后仰去。", "その身体を駆け抜ける快楽の凄さを、物語っているようだった。": "仿佛在诉说着，那股贯穿身体的快感有多么强烈。", "あ゛うんっ、ひゃああぁぁぁぁぁぁぁぁぁぁんんっ！": "啊呜嗯，呀啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯！", "膣の奥で、限界まで膨らんだ触手。": "在阴道深处，膨胀到极限的触手。", "その先端から、愉悦の証が吐き出される。": "从它的前端，吐出了愉悦的证明。", "あぁ、あひっ……ひゃっ、あぁぁ、はあぁぁっ……！熱い、熱いよぉっ！　奥まで、届いてるぅっ……！": "啊啊，啊噫……呀，啊啊啊，哈啊啊啊……！好热，好热啊！　射到，里面了……！", "蜜壺に収まり切らなかった白濁液が、キンナラの身体を汚していった。": "无法完全容纳在蜜壶中的白浊液，弄脏了金娜拉的身体。", "辺りに、生々しい臭いが広がっていく。": "周围，弥漫着一股腥臭味。", "はあっ、ああっ……。ど、どうして……こんな、ことに……？": "哈啊，啊啊……。为，为什么……会变成，这样……？", "お、お願い、だから……もう、ぼくを、放してぇっ……。ああっ、うっ、はあぁぁっ……。こんなの、堪えられないよぉ": "求，求你了……放了我吧……。啊啊，呜，哈啊啊啊……。我受不了了", "彼女が疲れ切っていることなど、魔物には理解できるはずもない。": "魔物不可能理解，她已经筋疲力尽了。", "艶めかしい色をした触手は、既に次の快楽を求めて蠢き始めていた。": "带着妖艳色彩的触手，已经开始为了寻求下一次的快乐而蠢蠢欲动。"}