{"シーリングファンの音に目を覚ます。": "被吊扇的声音吵醒。", "白いシーツ、医務室である事はすぐに分かった。": "白色的床单，我立刻就意识到这里是医务室。", "良かった。目が覚めて……": "太好了，你醒了……", "支倉曜子": "支仓曜子", "額、それに脇に冷たい感触が走る。": "额头和腋下传来冰凉的触感。", "あぁ……俺、暑さで……": "啊啊……我，中暑了……", "黒須太一": "黑须太一", "そう……だから、身体を冷やさなきゃ": "是啊……所以，要让身体冷却下来", "曜子ちゃんの冷たい手が、肌に触れた。": "曜子冰凉的手，触碰着我的肌肤。", "何度も、濡れたタオルで身体を拭いて冷やそうとしてくれたのだろう。": "想必她已经用湿毛巾擦拭过我的身体很多次了吧。", "しかし、その手つきに股間は無意識のうちに反応してしまった。": "但是，我的股间却在无意识中对她的动作起了反应。", "ふふっ……気にしないで": "呵呵……别在意", "ここも熱くなってるのよ。だから……熱……下げないと": "这里也热起来了呢。所以……要……冷却一下", "曜子ちゃんがゆっくりと、ズボンに手を掛けた。": "曜子慢慢地，把手伸向了我的裤子。", "大変、早く冷ましてあげないと……": "不行，得快点冷却下来才行……", "ヒンヤリとした感覚が陰茎に伝わる。": "冰凉的感觉传到了阴茎上。", "曜子の舌が、竿を根元から舐め上げた。": "曜子的舌头，从根部舔舐着我的肉棒。", "うっ……あぁ……": "呜……啊啊……", "思わず漏れたこちらの呻きに、曜子ちゃんは笑みで応える。": "我不由自主地呻吟出声，曜子则用笑容回应了我。", "しかし、身体を冷やすのにこちらが脱がされるのはまだ分かるとして、なぜ曜子ちゃんは下半身丸出しになった上、こちらに臀部を向けているのか。": "不过，为了冷却身体而脱掉我的裤子倒还可以理解，为什么曜子会把下半身露出来，还把屁股对着我呢。", "しかも、もう花弁が潤んでいる。": "而且，花瓣都已经湿润了。", "じっとしてて……ふふっ、あなたが素直にしてくれてるのが何だか嬉しい": "别动……呵呵，你这么老实，我有点开心。", "そうは言われても、目の前に曜子ちゃんの花園が広がっている。": "就算她这么说，曜子的花园也已经在我眼前展开了。", "その茂みの奥にある泉に舌を這わせた。": "我用舌头舔舐着那片密林深处的泉水。", "ひゃっ……んぁ、太一……つ、安静にしてないとっ、ん、はぁっ": "呀……嗯啊，太一……你，你得好好休息才行，嗯，哈啊", "私の大事なとこ、舐めたいって思ってくれたの……？": "你想舔我最重要的地方吗……？", "私がこうして舐めてあげるから、お返し……？　ふふ、太一は優しい……ん、はぁ、ちゅっ……": "因为我这样舔你，所以要回礼……？呵呵，太一真温柔……嗯，哈啊，啾……", "陰唇を舌で広げ、その奥に差し込む。": "我用舌头拨开阴唇，伸进里面。", "やがて柔らかなその肉の壷から芳醇な愛液が湧き出てきた。": "不久，那柔软的肉壶中便涌出了芳醇的爱液。", "んっ……そうよね、水分は必要だわ。私の、いっぱい飲んで……": "嗯……是啊，需要补充水分呢。把我的，喝个够吧……", "はぁ、あっ、太一が舐めてたら、いくらでも出てくるから……はぁ、あぁっ": "哈啊，啊，被太一舔的话，不管多少都会流出来的……哈啊，啊啊", "敏感な箇所に吸い付くと、曜子ちゃんの舌の動きが一瞬、止まった。": "我一吸吮敏感部位，曜子的舌头便瞬间停了下来。", "しかし、次の瞬間、彼女は負けじと肉竿に吸い付いた。": "但是，下一秒，她不服输地吸住了我的肉棒。", "あなたはここで私に看病されるの……。そう……これは治療……": "你要在这里接受我的看护……没错……这是治疗……", "んっ……んむっ……中身を出して熱を……下げる……ん、じゅっ、ちゅっ": "嗯……嗯唔……把里面的东西放出来……降温……嗯，啾，啾", "自分に言い聞かすように、曜子ちゃんが首を上下に振る。": "曜子像是在说服自己一样，上下晃动着脑袋。", "唇で締め上げ、舌で絡めてくる感触は、膣とは違った刺激で肉棒をもてなす。": "嘴唇的紧缩，舌头的缠绕，这些与阴道不同的刺激，让肉棒倍感舒适。", "んじゅるっ、じゅちゅっ、ちゅくっ、じゅぶるるる……っ！": "嗯啾噜，啾啾，啾咕，啾噗噜噜噜……！", "亀頭に垂れた唾液が吸い込まれる度に、淫靡な音を立てる。": "每当龟头上的唾液被吸走，都会发出淫靡的声音。", "さらに、じっとりと濡れた肉棒を彼女が左手でしごき始めた。": "不仅如此，她还开始用左手套弄起湿漉漉的肉棒。", "うっ……あっ……これは、これで……": "呜……啊……这样，这样也……", "唇、舌、そして手、それらを総動員しての彼女からの愛撫に、思わず身体をよじらせた。": "嘴唇，舌头，还有手，面对她总动员起来的爱抚，我不由得扭动起身体。", "んっ……はっ……大きくて……あむっ……。あなたで口の中がいっぱいに……んんっ……": "嗯……哈……好大……啊唔……你的，把我的嘴巴塞得满满的……嗯嗯……", "彼女の肉襞をねぶり、蜜を吸うと、小さな吐息が唾液で濡れた陰茎に風を運ぶ。": "我舔舐着她的肉壁，吮吸着蜜汁，微弱的呼吸将风送向被唾液濡湿的阴茎。", "ああっ……そんな吸われたら……私のそこ、すごくいやらしく、なってる気がする……": "啊啊……被那样吸的话……我的那里，好像变得，非常下流了……", "ねえ、見て。太一……私のこと、もっと見て……": "看吧，太一……再多看看我……", "両足を大きく開く曜子ちゃん。": "曜子大大地张开双腿。", "その淫らな花弁からは止めどなく蜜が零れ出る。": "那淫靡的花瓣中，蜜汁正源源不断地流出。", "顔を上げ、こちらの様子を窺ったその瞳は濡れ、その頬は愉悦に高揚し、赤く色付いている。": "她抬起头，窥视着我的眼神湿润，脸颊因愉悦而涨得通红。", "んちゅ、ちゅっ、じゅる……じゅちゅっ、んむ、んんん……ちゅ、れろっ": "嗯啾，啾，啾噜……啾啾，嗯唔，嗯嗯嗯……啾，哧溜", "舌先が亀頭、尿道へと這う。": "舌尖舔舐着龟头，尿道。", "そればかりか、両手で陰茎を包み込むと、捩るようにしごきだした。": "不仅如此，她还用双手包裹住阴茎，像拧抹布一样套弄起来。", "はぁ、んんー、むぁ、んんむぅ……じゅちゅっ、じゅぶるっ、ずじゅっ、じゅちゅるるるっ": "哈啊，嗯嗯——唔啊，嗯嗯唔……啾啾，啾噗噜，滋啾，啾啾噜噜噜", "同じ手でも、こうまで違うものなのか。": "即使是同一只手，居然也能有这么大的差别。", "自分の相棒をここまで扱えた事はない。": "我从来没有这样对待过自己的伙伴。", "ねぇ……先っぽがピクピクしてる。私の口にたっぷりと出して……ね？": "看……前端一跳一跳的。在我的嘴里满满地射出来吧……好吗？", "下半身から響く音が、激しさを増す。": "下半身响起的声音，越发激烈。", "自然と腰を浮かし、彼女の手淫、口淫に自らを差し出した。": "我自然而然地抬起腰，主动将自己交给了她的手淫和口交。", "いい子……私のところに自分からくるなんて……ん、んちゅっ、じゅっ、じゅるっ……": "好孩子……居然主动来到我的这里……嗯，嗯啾，啾，啾噜……", "んんふうぅうっ、んむっ、んんっ、ちゅ、ちゅるっ、れろ、んんじゅるっ、ずじゅるるるっ": "嗯嗯呼唔唔唔，嗯唔，嗯嗯，啾，啾噜，哧溜，嗯嗯啾噜，滋啾噜噜噜", "じゅっ、じゅちゅっ、ずじゅるるるっ、じゅぶっ、じゅぷっ……！": "啾，啾啾，滋啾噜噜噜，啾噗，啾噗……！", "唇が、根元まで咥え込み、口内で激しく弄ばれる粘膜。": "嘴唇将整根阴茎含入口中，粘膜在口腔内激烈地翻弄着。", "その手は、こちらの陰嚢をまさぐり、射精を促して――": "她的手则抚弄着我的阴囊，催促着射精——", "呻いた時には、堪え切れず放出してしまった。": "呻吟的时候，我忍不住射了出来。", "んんんんんぅうぅぅううううぅぅぅっ！！": "嗯嗯嗯嗯嗯唔唔唔唔唔唔唔唔唔唔唔！！", "ん、んむ、ぷはっ！　あなたの熱いの……ふふ、全部、飲んじゃった。んんっ……ドクドクして……んっ……あふっ……あああぁ": "嗯，嗯唔，噗哈！你滚烫的精液……呵呵，我全都喝下去了。嗯嗯……咕嘟咕嘟地……嗯……啊呼……啊啊啊啊", "歓喜の声を上げ、彼女は精液を満足そうに飲み込んだ。": "她发出欢喜的声音，满足地喝下了我的精液。", "すごく出たわ……やっぱり溜め過ぎは良くないのよ": "射了好多呢……果然积攒太多还是不好的", "振り返った彼女の唇には、白濁液が糸を引いていた。": "她回过头，唇边还牵着一丝白浊的液体。", "それを舌で舐めとり、口角を上げる。": "她用舌头舔去那丝液体，嘴角微微上扬。", "いや……まぁ……お陰で気分も楽になったよ": "不……还好吧……多亏了你，感觉轻松多了", "これが治療として効果があったのかは分からないが、すっきりした事は確かだった。": "虽然不知道这是否真的有治疗效果，但至少是畅快了不少。", "私なら、いつでもしてあげる。それとも、寝てる間にしておいた方がいいのかしら……": "我随时都可以为你做哦。还是说，趁你睡觉的时候做比较好呢……", "本当は……元気な時は、こっちに欲しいけど……": "其实……你有精神的时候，我更想让你……", "顔を赤らめこちらを窺う曜子ちゃん。": "曜子红着脸偷瞄着我。", "自身の体を上下反転させ、艶美な笑みを浮かべてそっと身体を重ねてくる。": "她上下反转自己的身体，露出妖艳的笑容，轻轻将身体压了上来。", "もちろん抗えるはずもなかった。": "我当然不可能抵抗。"}