{"みんなー、よく来てくれたねー。今日はみんなに相談があって集まってもらったの": "大家，谢谢你们能来。今天有事想和大家商量，所以把大家召集起来了", "マホラガ": "摩睺罗伽", "めずらしいですね、マホラガさんが相談なんて": "真少见呢，摩睺罗伽居然会找人商量", "ピュルテ": "看板", "確かに。マホラガって、悩みなんかない超ノー天気キャラだと思ってたから": "确实。我还以为摩睺罗伽是个无忧无虑，没有烦恼的家伙呢", "ヤシャ": "夜叉", "失礼だね！　マホだって、おっぱいのこととか悩みくらいあるよ。むうっ、人間さん、今、マホの胸チラ見した": "太失礼了！真帆我也是有烦恼的，比如胸部之类的。唔，人类君，你刚才偷瞄了真帆的胸部吧", "で、相談って何なの？": "那，要商量什么？", "あのさー、マホって魔法の天才じゃない？何も考えなくてもパッ、パッ、ズドーン！　ってすごい魔法が使えるし": "那个啊，真帆不是魔法的天才吗？什么都不用想，啪，啪，咚！就能放出厉害的魔法", "けど、魔法をもっと体系的・理論的に把握すれば、もっと可愛くて強い魔法使いになれると思うんだ。そのためにはどうしたらいい？": "但是，如果能更系统地，理论地掌握魔法的话，我想就能成为更可爱更强大的魔法师了。为此，我该怎么做？", "なるほど。可愛くなれるかは別として、体系や理論を理解すれば、魔法を効果的に使えるようになりそうですね。でしたら、魔法の理論書などを読んでみたらどうでしょう？": "原来如此。先不说能不能变可爱，如果能理解体系和理论的话，应该就能更有效地使用魔法了。既然如此，要不要读读魔法的理论书呢？", "ふぇっ、本を読むの？　理論書って字ばっかりで絵が全然ないし、マホ、そういう面倒くさいことはイヤだなー": "呸，看书吗？　理论书全是字，没有图，真帆，不喜欢这么麻烦的事情", "そうそう。マホラガに読書を期待するのはティンカの胸に成長を期待するようなものよ": "对对。期待摩睺罗伽看书，就像期待汀可的胸部成长一样", "どういう例えなんです？ティンカちゃん、いないのに例に出されて可哀想……": "这是什么例子？明明没有汀可，还被当成例子，好可怜……", "ドロシーがそう言ってたから……": "因为桃乐丝这么说……", "あのドロシーさんが、そんな陰口を？": "那个桃乐丝，说这种坏话？", "ううん、本人の目の前で": "不，当着本人的面", "容赦ない！": "不留情！", "私は魔法の理論書なんかより体を鍛えることを推奨するけど。日々の鍛錬の積み重ねがマホラガの魔法を必ず強化してくれるはずよ": "我推荐锻炼身体，而不是看魔法的理论书。每天锻炼的积累，一定会强化摩睺罗伽的魔法", "ふぇっ、ト、トレーニング！？　マホ、きついこととか無理だから……！人間さん、他にマホを可愛くて強くするアイデアはない？": "呸，训，训练！？　真帆，做不到这么辛苦的事情……！人間君，没有其他让真帆又可爱又强大的想法吗？", "えっ、マホは可愛くて十分に強いから、今のままでいいんじゃないか？そうだよねー！　さすが人間さん、いいこと言うねー！マホはその言葉を待ってたんだよー。そっか、マホは可愛いかー": "呸，真帆又可爱又强大，现在这样不就好了吗？对吧！　不愧是人間君，说得好！真帆就等着这句话。是吗，真帆很可爱吗", "何か『可愛い』って言葉に食いついてるようだけど……": "总觉得对“可爱”这个词很执着……", "結局、現状維持ってことなんですね……": "结果，维持现状呢……", "村人さん、よく来たねー。さあ、今夜も『搾精』やっちゃうよ－": "村民们，来得好。今晚也来『榨精』吧", "精液を体内に入れることで強くなれることを知ったマホラガは毎晩、さまざまな村人を呼んで『搾精』をおこなっていた。": "摩睺罗伽知道通过摄取精液可以变强，所以每晚都会叫来各种各样的村民进行『榨精』。", "人間のそれに比べれば微々たるものなのだが、そのあたりは研究が及んでいない。何せ本や資料を読まないのだから。": "虽然和人类相比微不足道，但摩睺罗伽并没有研究过这方面。毕竟她不读书也不看资料。", "へっへっへっ、マホちゃん、今回はオナニーしないで溜めて来たからせーえきの量ハンパないぜ": "嘿嘿嘿，真帆，这次我没有自慰，积攒了很多精液，量可不少哦", "村人１": "村民1", "いつもイカされてる僕たちですけど、今夜は精液まみれにしてマホちゃんのアヘ顔を見せてもらいますよ": "我们虽然总是被你弄到射精，但今晚要让你浑身沾满精液，露出高潮的表情", "村人２": "村民2", "ふっふっふっ、言うじゃない？　それでこそ『搾精』が捗るってもんだよ。さ、きてきて。たっぷり搾り取ってあげるから": "呼呼呼，挺能说的嘛。这样『榨精』才会有进展。来吧，我会好好榨干你们的", "はむっ、ぷちゃ、はむむっ……確かにいつもより大きくて硬いね。口に含むの大変だし、ふたりともずいぶん溜め込んで来たみたいだね": "哈呜，噗啾，哈呜呜……确实比平时更大更硬了。含在嘴里很费劲，看来你们积攒了不少啊", "ちょっと触っただけでも、袋の中にたっぷり溜まってるのがわかるよ。これは相当、濃いのが出そう……♪": "只是稍微摸一下，就能感觉到袋子里积攒了很多。看来会射出相当浓的精液……♪", "……マホちゃんのアナルきつい。俺、溜ってるから今すぐイキそうだよ。": "……真帆的肛门好紧。我积攒了很多，感觉马上就要射了。", "マホちゃん、舌使い上手くなりました？　僕、ああっ……": "真帆，你的舌头用得越来越熟练了？我，啊啊……", "はあ、あはぁ……ふたりとも、もうイッちゃうの？マホをグチャグチャにしてアヘ顔見るんじゃなかったの？": "哈啊，啊哈啊……你们两个，已经要射了吗？不是说要让真帆变得乱七八糟，让我露出高潮的表情吗？", "このままじゃ、アヘ顔どころか、ちょっと感じた顔も見せてあげられない。ちゃんとマホのこと、イカせてよね？": "这样下去，别说高潮的表情了，连有点感觉的表情都看不到。你们要好好让真帆高潮哦？", "そうだ。マホちゃんのアヘ顔のために頑張るぞ……！": "是啊。为了真帆的高潮表情，我要加油……！", "でも、マホちゃんの可愛いお口にくわえられてると思うだけでチンポが破裂しそうです……！": "但是，一想到被真帆的可爱小嘴含着，鸡巴就快要炸裂了……！", "ぷちゃ、ちゅばっ、じゅるる……、じゃあ他のこと考えてみたら？男の人はそうすると長持ちするって聞いたことがあるよ": "啾啪，啾啪，啾噜噜……那就想想别的事情吧？我听说男人这样做可以坚持更久", "それだ。羊が１匹、羊が２匹、羊が３匹……": "就是这个。一只羊，两只羊，三只羊……", "マホちゃんのパンツが１枚、２枚、３枚……、白、縞、ピンク……、ダメだ。他のことを考えなきゃ……！": "真帆的内裤一条，两条，三条……白，条纹，粉红……不行。必须想别的事情……！", "もうっ、マホのパンツで欲情しないでよ。でも……ああっ、ふあっ、あはぁっ！": "真是的，不要对真帆的内裤发情啊。但是……啊啊，呼啊，啊哈啊！", "んん……お口の中に、はぁ、濃い味が広がって来た……。これ、我慢汁だよね？　もう射精しちゃったのかと思ったよ。量、多すぎ": "嗯嗯……嘴里，哈啊，有股浓郁的味道扩散开来……这是，忍耐汁吧？　我还以为你们已经射精了呢。量，太多了", "けど……それだけマホで興奮してくれてるんだと思うと、ん、ふぁあっ、身体がだんだん熱くなってくるよ……ん、んぅあっ": "但是……一想到你们对真帆这么兴奋，嗯，呼啊啊，身体就越来越热了……嗯，嗯啊", "さすがのマホちゃんも感じて来たようだな。よし、腰で思いきり突いて": "真不愧是真帆酱，也开始有感觉了啊。好，我要用腰狠狠地顶了", "マホちゃん、僕のチンポ、おいしいですか？": "真帆酱，我的鸡巴，好吃吗？", "ああっ、あううっ、んあぁっ……そんなに突かれたら。その、おっきいので顔をぺたぺたするのもだめ……": "啊啊，啊呜呜，嗯啊啊……被那样顶的话。那个，用那么大的东西拍脸也不行……", "はぁ、ぁっ……顔をぺたぺたされると、濃いオスの匂いがする……。嗅ぐだけで、はぁ、あぁっ、変な気持ちになる……っ": "哈啊，啊……被那样拍脸的话，有股浓郁的雄性气味……光是闻着，哈啊，啊啊，就有种奇怪的感觉……", "ていうか、ふたりともどれくらいオナニーを我慢してたの？": "话说，你们两个忍耐自慰忍了多久？", "俺は１ヶ月くらいかな。外では出来るかぎり女の子を見ないようにしてた": "我大概一个月吧。在外面的时候，我尽可能地不去看女孩子", "僕は２ヶ月です。この状態になると大変ですよ。小便でチンポに触っただけで射精しそうになります": "我是两个月。变成这种状态之后就很难受了。光是小便碰到鸡巴就快要射精了", "はむっ、はむむっ……そ、そんなに……！？": "啊呜，啊呜呜……这，这么夸张……！？", "確かにタマタマの袋のふくらみ方がフツーじゃないけど、ふたりともマホのためにがんばってくれたんだね": "确实，你们的蛋蛋膨胀的程度非比寻常，但你们两个都是为了真帆而努力的呢", "マホちゃんとヤレるなら、どんなことでもするさ": "如果能和真帆酱做爱的话，我什么都愿意做", "マホちゃんとのエッチは女の子100人分のエッチに相当します": "和真帆酱做爱相当于和100个女孩子做爱", "ありがと、そんなに想ってくれてうれしいな。はうっ、ふああっ……でも、マホのアヘ顔を見るのは難しいかもね": "谢谢，你们能这么想我好开心。哈呜，呼啊啊……但是，要看到真帆的高潮脸可能很难呢", "だって溜めすぎて、絶対マホより先にイッちゃうと思うの……": "因为你们憋太久了，肯定比我先高潮的……", "いや、まだ俺たちには作戦がある": "不，我们还有作战计划", "マホちゃんのお胸の可愛い乳首を攻撃してないんですよね": "我们还没攻击真帆酱胸部的可爱乳头呢", "ふえぇっ、ちょっと……だめっ、そこは……！きゃん、あはあっ……グリグリしないでえー！　摘ままないでえー！": "呼诶诶，等下……不行，那里……！呀嗯，啊哈啊……不要揉搓！　不要捏！", "そんないきなちっ、ふぁああっ、あっ、だめ、そこ弱いからぁっ！ああぁっ、んんぁっ、あんっ、ひくひくしちゃううぅぅんっ！": "那么突然，呼啊啊啊，啊，不行，那里很敏感的！啊啊啊，嗯嗯啊，啊嗯，要颤抖了！", "村人たちはマホラガの乳首をいっせいに攻め立てた。": "村民们一起攻击摩睺罗伽的乳头。", "村人１は肉棒を思いきり突き上げ、村人２は喉の奥まで肉棒を差し挿れた。": "村民1用力地顶起肉棒，村民2把肉棒插到喉咙深处。", "んあっ、んあああっ、んっむううぅっ、んぐっ、んっ、んじゅっ、じゅずるるるっ！": "嗯啊，嗯啊啊啊，嗯呒呜呜呜，嗯咕，嗯，嗯啾，啾滋噜噜噜！", "んんむうぅっ、じゅちゅ、じゅちゅるるっ、はむっ、ん、ぷはあっ……": "嗯嗯呒呜呜，啾啾，啾啾噜噜，哈呒，嗯，噗哈啊……", "いやっ、もうっ、イッちゃう、イッちゃう……！　頭おかしくなっちゃうぅぅっ……！": "不行，已经，要去了，要去了……！　大脑要变得奇怪了……！", "マホちゃん、俺ももう限界……！": "真帆酱，我也到极限了……！", "マホちゃん、２ヶ月分の精液受け取って下さい……！": "真帆酱，请收下两个月份的精液……！", "はむううぅーっ！　はむっ、ん、はむ、んっく、んくっ……んんっ、んはっ……！": "哈呒呜呜呜！　哈呒，嗯，哈呒，嗯咕，嗯咕……嗯嗯，嗯哈……！", "にゃんにゃの、こにょ量はー！？　にょみきれないよー。んぷぁっ、くはぁ……。お尻の穴にも、どんにょん入って来てー！": "呣喵，这量也太多了吧！？　我喝不下了。嗯噗，咕哈……精液都流到屁穴里了！", "そりゃ、1ヶ月分のせーえきだからな……。つーか、これ、いつまで続くんだ？": "这可是一个月的份啊……话说，这要持续到什么时候？", "僕のは２ヶ月分ですから……。うわぁ、チンポが溶けてなくなりそうですううっ……": "我的是两个月的份……呜哇，鸡巴都要融化了……", "はむっ、ごくっ……みょう助けてー！　マホのお腹パンパンで、これいじょー、せーえき入らにゃいからぁ……！": "哈呒，咕嘟……救命啊！　真帆的肚子已经饱饱的了，再也装不下精液了……！", "んぶ、んんぅ、でみょ、ものすごく気持ちいいー！！": "嗯噗，嗯嗯，但是，好舒服啊！！", "はあ、はあ……やっと終わったみたいだね……": "哈啊，哈啊……终于结束了……", "さすが３ヶ月分……ものすごい量だった。ふぇっ、村人さんたちがゲッソリやせてる！": "果然是三个月的份……量也太多了。诶，村民们都瘦了！", "マホちゃん、俺、幸せだ……ガクッ！": "真帆，我好幸福……咕咚！", "マホちゃん、僕、一生分のエッチをした感じです……ガクッ！": "真帆，我感觉把一辈子的性爱都做完了……咕咚！", "村人さん、大丈夫？　……よかった、何とか息はあるみたい": "村民们，没事吧？　……太好了，还有呼吸", "ていうか、マホも死ぬかと思った。これからは『搾精』のやり方を考えなくちゃいけないかも……": "话说，真帆也差点死掉。以后可能得考虑一下『榨精』的方法了……"}