{"はぁっ！　せいっ！　たぁっ！これでどうだっ！": "哈啊！　嘿！　噠！這招怎麼樣！", "ガンダーヴァ": "乾闥婆", "２人はかれこれ１時間近く戦い続け、疲れが出たガンダーヴァは、武術家に背後から組み敷かれた、": "兩人打了將近一個小時，疲憊的乾闥婆被武術家從背後壓倒了", "くっ……長期戦に持ち込まれた時点で、あたしの負けか……。わかった、参った！": "嗚……打成持久戰的時候，我就已經輸了啊……我知道了，我認輸！", "封印明け間もないハンデを負っていたガンダーヴァだが、潔く負けを認める。": "雖然乾闥婆纔剛解除封印，還處於劣勢，但她還是乾脆地認輸了。", "ふん。戦いを挑んできた割に呆気なかったな。……お前、本当はもっと強いのだろう": "嗯。你明明是來挑戰我的，結果卻這麼輕易就輸了啊……你其實更強吧", "武術家": "武術家", "ああ、本調子じゃなくてな。まあ、そんなの言い訳だ。負けは負けとして認めるよ。だからもう、放してくれ": "是啊，我還沒完全恢復狀態。不過，這都是藉口。輸了就是輸了，我認了。所以，放開我吧", "残念だが、そう簡単に放すわけにはいかない。貴様、八武神のガンダーヴァだな。貴様のような存在を味わう好機、逃すわけにはいかない": "很遺憾，我可不會這麼輕易就放開你。你是八武神的乾闥婆吧。我可不能錯過品嚐你這樣的存在的機會", "お前……っ！　あたしが誰か知ってたのか！？味わうって、まさかっ！？　くそっ！　放せ！　放せぇ――ッ！": "你……！你知道我是誰嗎！？品嚐，難道是！？　可惡！　放開我！　放開我——！", "ああぁぁ――ッ！　い、痛ぁ……っ！？そんなふうに無理やり入れたらぁ……っ！　んぎぃ……っ！？": "啊啊啊啊——！好，好痛……！？這麼粗暴地插進來的話……！　嗯咿……！？", "男は濡れていないガンダーヴァの膣に昂ったペニスをねじ込んだ。": "男人將昂揚的陰莖插進了乾闥婆溼潤的陰道里。", "はっ、今さら暴れたところで遅い！　じたばたするな！": "哈，現在才掙扎已經晚了！別亂動！", "やめろっ！　痛い、って、言ってるだろ……っ！早く、抜けぇっ！　あたしに手を出してただで済むと思うなよ！": "住手！我都說，很痛了……！快點拔出去！別以爲對我出手還能全身而退！", "どうなるというのだ。ついさっき俺に負けたんだぞ": "那你想怎麼樣？你剛纔可是輸給了我啊", "くっ……。力が戻ってればお前なんか……！うあっ！？　腰を振るんじゃねぇっ！　内側が、擦れてぇ……っ！": "嗚……要是我恢復了力量，你這種貨色……！嗚啊！？ 彆扭腰啊！ 內側，被摩擦着……！", "あぐっ！？　ぐぅっ！　うっ、うぅっ！　なん、だぁ……っ、これぇっ！？火傷してるみたいに、ヒリヒリしてっ、はぁ、あぁうううっ！": "啊咕！？ 嗚！ 嗚，嗚嗚！ 這是，什麼……！？ 好像被燙傷了一樣，火辣辣的，哈啊，啊啊嗚嗚嗚！", "固く閉じた秘所は男を拒んだが、武術家はその抵抗感すら快楽と受け止めて、激しく腰を振る。": "雖然緊閉的祕處拒絕着男人，但武術家卻將這種抵抗感也當作快樂，激烈地扭動着腰。", "ふん、いい具合だな。しっかり締め付けてきている。武術などやめて女郎になったらどうだ？": "嗯，感覺不錯啊。夾得挺緊的。別再練什麼武術了，去當妓女怎麼樣？", "くっそ……言わせて、おけばっ、あぁっ、んんぁあぁあああ！": "可惡……你給我，閉嘴，啊啊，嗯嗯啊啊啊啊啊啊！", "あぁっ！　あぁっ！　はぁっ！やめ、やめろっ！　それ以上、動くなぁ……っ！": "啊啊！ 啊啊！ 哈啊！住手，住手！ 別再動了……！", "はぁっ、あ、んぐぅぅ……っ、んっ、はぁっ！異物だ……入ってきちゃいけないものが、どんどん……来てるっ、もう、やめろ……っ！": "哈啊，啊，嗯咕嗚嗚……嗯，哈啊！有異物……不該進來的東西，進來了……住手，快住手……！", "なに、女の体は貴様以上によく知っている。かの高名な八武神が、ただの雌に堕ちる様、とくと見せてもらおう": "沒什麼，我對女人的身體比你更瞭解。就讓我好好欣賞一下，那位赫赫有名的八武神墮落成普通雌性的樣子吧", "ふざけるな……っ！　こんな乱暴にされて雌だのなんだの……気持ちよくなるとでもっ、んぁ、あぁぐううぅっ！？": "別開玩笑了……！被這麼粗暴地對待，還說什麼雌性不雌性的……怎麼可能舒服得起來，嗯啊，啊啊嗚嗚嗚！？", "ちくしょう……っ！　うっ、くぅっ、ううぅ……！どけっ！　くそ、放せぇ……！": "可惡……！ 嗚，咕嗚，嗚嗚嗚……！滾開！ 可惡，放開我……！", "しかし徐々に、ガンダーヴァの抵抗の声は甘く染まっていった。": "但是，乾闥婆抵抗的聲音漸漸染上了甜蜜。", "はぁ……はぁ……っ、ふうぅ……っ。気は、済んだかよ……！": "哈啊……哈啊……呼嗚嗚……你，滿意了嗎……！", "何を言っている、こんなに濡らして。そこらじゅうに水滴が跳ねているぞ。犯されてこんなに喜ぶ雌豚だ、まだまだ満足できないのだろう": "說什麼呢，都溼成這樣了。水滴都濺得到處都是了。被侵犯還這麼高興的母豬，怎麼可能就這樣滿足了呢", "やめろぉ……それ以上言うなぁ……っ！　んっ、んぁあっ！？はあぁんっ！　あぁんっ！　そこ、はぁっ、だめ……っ！？": "別說了……不要再說了……！ 嗯，嗯啊啊！？ 哈啊啊嗯！ 啊啊嗯！ 那裏，哈啊，不行……！？", "男は女慣れしているのか、ガンダーヴァの感じる部分を的確に突いていた。": "男人似乎很習慣對付女人，準確地刺激着乾闥婆敏感的部位。", "あぁ……あぁんっ、あんっ！　はあぁぁん……っ！も、やめろ、ってぇ……っ、そこっ、グリグリされるの、弱いん、だよぉっ": "啊啊……啊啊嗯，啊嗯！ 哈啊啊啊嗯……！都，都叫你，住手了……那裏，被這樣摩擦的話，我受不了的", "んっ、んぅっ、ふうううっ！？　やぁ、やああっ、あっ、あはぁっ！？身体が、んぁ、びくびく、するぅ……っ！": "嗯，嗯唔，呼嗚嗚嗚！？ 不，不要啊啊，啊，啊哈啊！？ 身體，嗯啊，在顫抖……！", "くくっ……まるで女みたいだな？　男勝りでも、自分の中の雌を嫌でも自覚するだろう……？": "呵呵……簡直就像女人一樣啊？ 即使你比男人還強，但你還是無法否認自己體內雌性的部分吧……？", "ふぁああっ、あっ、やぁっ、それ以上はっ、はぁ、んふぁあぁぁっ！こ、こんなのっ、自分じゃ、ない、みたいぃぃ……っ！": "呼啊啊啊，啊，不要，再這樣下去的話，哈啊，嗯呼啊啊啊啊！這，這樣子，簡直，不像是，我自己了……！", "ああぁぁ――ッ！　あぁんっ、あんっ！　はあぁんっ！だめっ、こんなの、だめぇっ、だめだぁっ！": "啊啊啊啊——！ 啊啊嗯，啊嗯！ 哈啊啊嗯！ 不行，這樣子，不行，不行啊！", "あ、あたしはっ、はぁっ、絶対にイったりなんかしないぃっ！": "我，我，哈啊，絕對不會高潮的！", "そろそろイッておけ。抵抗しても無駄だ。お前は雌だ。女でもない、雌だ。本能に支配されたケダモノだ": "你差不多該高潮了。抵抗也是沒用的。你就是雌性。不是女人，而是雌性。是被本能支配的野獸", "んあぁぁ……っ！？　そこっ！　そこはだめ、だからぁ……っ！そこばっかり突かれるとぉっ、あぁうっ、うぅんっ！　や、あぁっ！": "嗯啊啊啊……！？ 那裏！ 那裏不行，的啊……！ 一直頂那裏的話，啊啊嗚，嗚嗚嗯！ 不，啊啊！", "どんどんと速くなる男の腰使いに、もうガンダーヴァは絶頂を堪えきれずにいた。": "男人的腰動得越來越快，乾闥婆已經快要忍不住高潮了。", "あぁっ、あっあっああぁぁーっ！イクイク、イックぅううぅ……っ！？　こんな奴にイかされるなんて……っ！": "啊啊，啊啊啊啊啊啊——！ 要去了要去了，要去了嗚嗚嗚嗚……！？ 居然要被這種傢伙弄到高潮……！", "さあ、見せてみろ。そろそろ出すぞっ！　八武神の中に出すぞ！": "來吧，讓我看看。差不多要射了！我要射在八武神裏面了！", "やぁっ、やめっ……！？　あたしだってっ、ナカで出されたら、孕むかも、しれないのにっ、あっ、やぁっ、んんぁああっ！": "不，不要……！？ 我要是被內射的話，說不定也會懷孕的，啊，不要，嗯嗯啊啊啊！", "あー出る出る出る……っ！　出すぞっ！　俺のザーメンでイっちまえっ！": "啊——要射了要射了要射了……！ 我要射了！ 用我的精液高潮吧！", "ああぁぁぁっ、だめ、だめぇっ、やめろぉっ、ふぁああっ、イッ、イクぅうううぅぅ――っ！！": "啊啊啊啊啊，不行，不行，住手，呼啊啊啊，要，要去了嗚嗚嗚嗚嗚——！！", "あ……あぁ……で、出て、る……。中が熱い……マジで、これ……孕んだら、どうすんだよ……！": "啊……啊啊……射，射進來了……裏面好熱……要是，真的……懷孕了，該怎麼辦啊……！", "しかもイっちまうなんて……最悪だ……っ！力で負けただけじゃなく……犯されるなんて……": "而且居然還高潮了……太糟糕了……！ 不僅力量輸給了他……還被他侵犯了……", "悔しそうなガンダーヴァを見て、男はせせら笑った。": "看着一臉不甘心的乾闥婆，男人嘲笑道。", "ふう……これで分かっただろう。八武神といっても雌には変わりない。さて……八武神というからには、あと７人か。そいつらも味見してやろうか？": "呼……這下你明白了吧。就算你是八武神，也還是雌性。那麼……既然叫八武神，那還有7個人吧。要不要也嚐嚐她們的味道啊？", "おい！　あたしはともかく他の奴にまで手ェ出すな！あたしだったら何度だって手合わせしてやるよ……！": "喂！ 我就算了，你別對其他人出手！ 我的話，要我陪你過幾招都行……！", "これ以上八武神のことを悪く言うのは許さねえ！みんな大事な仲間なんだ……！": "不准你再說八武神的壞話！ 大家都是我重要的夥伴……！", "ほう、まだ生意気な口が利けるのか。二度と逆らえないよう今度こそ抱き潰してやるか……！": "哦？還能這麼囂張啊。這次我一定要把你操到再也無法反抗……！"}