{"ふえ～っ、疲れたー。マホ、もう歩くのヤダよー": "呣诶～好累啊。真帆已经走不动路了", "マホラガ": "摩睺罗伽", "もう少し行くと、お湯の出る湖があるからがんばろ。お湯に浸かれば体の疲れなんか一気に取れるから。はっ……！": "再往前走一点，有个温泉湖，加油吧。泡在热水里的话，身体的疲劳就会一下子消失。哈……！", "ヤシャ": "夜叉", "ヤシャさん、どうしたんです？　とても動揺されていますが": "夜叉小姐，怎么了？　看起来很动摇的样子", "ピュルテ": "看板", "いや、以前、人間さんが、人間界では裸でお湯に入ると言っていたのを思い出して……": "不，我想起了以前人类君说过，在人间界是裸着泡热水的……", "それで、おかしなモーソーしちゃったんだよね？人間さんと裸でお風呂に入ったらどうしよう？　ワクワクドキドキって": "于是，你产生了奇怪的妄想对吧？和人类君裸着一起洗澡的话怎么办？　心跳加速，兴奋不已", "ち、違うから……！私はいつも服を着てお風呂に入るから面白い風習だなと思った、ただそれだけで": "不，不是的……！我平时都是穿着衣服洗澡的，所以觉得这个风俗很有趣，仅此而已", "あら、人間さん、顔が赤いですよ。人間さんも何か妄想をしてるんじゃありませんか？": "哎呀，人类君，脸红了哦。人类君是不是也在妄想些什么呢？", "……そっか、人間さんと裸でお風呂に入るのか。ありゃ、マホも何かドキドキしてきたよ": "……是吗，和人类君裸着一起洗澡吗。哎呀，真帆也心跳加速起来了", "人間さんとお風呂に入って、いろいろなお話をして……、マホのオンナの魅力でノーサツして……ふへへ。でも、ヤシャたちがいたらふたりきりになれないなー": "和人类君一起洗澡，聊各种各样的事情……用真帆的女人魅力让他着迷……嘿嘿。但是，有夜叉你们在的话就不能两人独处了啊", "マホラガ、さっきからブツブツ言ってどうした？": "摩睺羅伽，从刚才开始就一直在自言自语，怎么了？", "ふえっ、えっとね、あのね……、近くに『星の魔獣』の眷属の気配がするんだけど": "呃，那个，那个……附近有“星之魔兽”的眷属的气息", "えっ？　それは確か？": "哎？　确定吗？", "うん。マホの探索魔法でビンビン感じる": "嗯。真帆的探索魔法能清楚地感觉到", "裸でお湯に浸かってる時に襲われでもしたら大変ね。ちょっと様子を見て来るわ": "要是在裸着泡热水的时候被袭击的话就麻烦了。我去看看情况", "うん、お願い！　ふっふっふっ、ヤシャって単純。あとはピュルテだね～": "好，拜托了！　嘿嘿嘿，夜叉真单纯。接下来就是看板了～", "ねえ、ピュルテ、マホ、おトイレに行きたくなっちゃったんだけど、そこの岩陰でするから誰か来ないか見ててくれない？": "看板，真帆想上厕所了，我要在那边的岩石后面解决，你能帮我看看有没有人来吗？", "もちろん、いいですよ。男性がいると恥ずかしいので人間さんは先に行ってて下さい": "当然可以。有男性在的话会很害羞的，所以请人类君先去吧", "で、ピュルテを岩陰に連れて来た所で、睡眠魔法！": "然后，把看板带到岩石后面，使用睡眠魔法！", "うううっ……どうしてでしょう？…急に…眠くなって来ました……": "呜呜呜……为什么呢？…突然…变得好困……", "ふっふっふっ、これで人間さんをひとりじめ。マホの魅力で虜にするのー。人間さん、待っててねー": "嘿嘿嘿，这样就能独占人类君了。用真帆的魅力俘虏他吧。人类君，等我哦", "旅の汗を流すために、湯の出る湖の風呂に入ることにした。": "为了洗去旅途中的汗水，我决定去有温泉的湖里泡澡。", "扉を開けて脱衣場に入る。": "打开门进入更衣室。", "ふあぁっ、人間さん、入って来ないで！": "呼啊啊，人类君，不要进来！", "脱衣場には服を脱いでいる半裸のマホラガがいた。": "更衣室里是正在脱衣服的半裸的摩睺羅伽。", "あわてて出て行こうと踵を返したが──": "我慌忙转身准备离开——", "いいんだよ、人間さん、マホの裸を見たくてわざと間違えたんだよね？マホと一緒にお風呂に入りたかったんだよね？": "没关系的，人类君，你是想看真帆的裸体才故意搞错的吧？你是想和真帆一起洗澡吧？", "いや、そんなことはないのだが。": "不，没有那种事。", "しかし下半身は違っていた。半裸のマホラガを見て熱くなっていた。": "但是下半身却不一样。看到半裸的摩睺罗伽，我变得兴奋起来。", "何かすごいエルマイトを感じるよ。もしかしてマホの魅力にノーサツされちゃったとか？": "我感觉到一股强烈的圣之力。难道是被真帆的魅力迷住了吗？", "事実、下着をチラ見させるマホラガに、欲望を抑えられなくなっていた。": "事实上，我无法抑制住对穿着内衣的摩睺罗伽的欲望。", "ああっ、あううっ、あはぁっ……人間さんって野獣さんだねー。パンツ見せただけでこんなことするなんて": "啊啊，啊呜呜，啊哈啊……人类君真是野兽呢。只是看到内裤就变成这样", "まあ、マホの魅力を考えればトーゼンのことなんだけど……あぁっ、ううっさっき山道を歩いてた時からエッチなこと考えてたんでしょう？": "不过，考虑到真帆的魅力，这也是理所当然的……啊啊，呜呜从刚才在山路上走的时候开始，你就一直在想色色的事情吧？", "確かにふたりで歩いていた時のマホラガは可愛かったが、こうなったのは挑発のせいだ。": "确实，两个人一起走的时候的摩睺罗伽很可爱，但会变成这样是因为她的挑逗。", "ふえぇっ、ああん……大っきい、太い、硬いよー。これが人間さんの大事なものなんだね。マホが想像してた以上だった": "呼诶诶，啊啊嗯……好大，好粗，好硬。这就是人类君重要的东西吧。比真帆想象的还要厉害", "マホラガの蜜壺も想像していたのとは違っていた。": "摩睺罗伽的蜜壶也和想象中的不同。", "外見からもっと幼い感じかと思っていたが、媚肉が淫猥に絡みついて来る。": "从外表来看，感觉应该更幼小，但媚肉却淫猥地缠绕上来。", "愛液も潤沢で、中は貪欲で熱い。": "爱液也很丰富，里面贪婪而炽热。", "ふううん、ああっ、はううっ、ねえ人間さん、もしここにヤシャ達が入って来たらどうする？": "呼呜呜嗯，啊啊，哈呜呜，我说人类君，如果夜叉他们进来这里的话怎么办？", "どうするって……温泉のお湯に潜って隠れるとか。": "怎么办……潜入温泉里躲起来吧。", "ふふふっ、誰かが入って来るかもって考えるとドキドキするね……って、ふえぇっ、乳首いじらないで……ああっ、ちょっ、あはぁっ……！": "呼呼呼，一想到有人进来就心跳加速呢……诶，呜诶诶，不要玩弄乳头……啊啊，等，啊哈啊……！", "控えめなおっぱいの上にある可愛い乳首はぜひとも触れてみたい所だった。": "我一定要摸摸看那对小巧的乳房上的可爱乳头。", "指で転がすと、乳首がさらに硬くなり、マホラガは大きく乱れ始めた。": "用手指滚动，乳头变得更硬，摩睺罗伽开始变得淫乱。", "あああっ、いやっ、だめっ……！マホ、乳首、感じるんだからっ……んんんっ、はうううっ……！": "啊啊啊，不要，不行……！真帆，乳头，有感觉了……嗯嗯嗯，哈呜呜呜……！", "そのまま手を下に滑らせて、脚のつけ根のクリトリスに触れた。": "手就这样滑到下面，触碰到了大腿根部的阴蒂。", "クリトリスはすっかり充血していて、指でいじると、マホラガは大きく背中をのけぞらせた。": "阴蒂已经完全充血，用手指玩弄，摩睺罗伽的背大大地仰起。", "きゃふんっ、ああっ、だめっ……ちょっと、そこは……！ねえ、マホとヤシャとピュルテの中では、誰とこういうことしたかったの？": "呀呼嗯，啊啊，不行……等，那里是……！喂，真帆，夜叉和看板中，你想和谁做这种事？", "クリトリスへの愛撫を避けるためだろうか、マホラガは新しい話題をふって来た。少し考えて返事をしようとすると──": "可能是为了避开对阴蒂的爱抚，摩睺罗伽提出了新的话题。我正想稍微思考一下回答的时候——", "はううっ……わかった。３人でしょう？マホとヤシャとピュルテを裸にして順番にソーニューしていくの": "哈呜呜……我知道了。是三个人吧？把真帆，夜叉和看板脱光，按顺序做爱吧", "その発想はなかった。": "我没想到这个。", "しかし想像すると、何とも魅力的な光景だ。": "但是想象一下，真是个有魅力的场景。", "あっ、今、絶対いやらしい妄想してたよね。あふうっ、ふあぁっ……。で、妄想はさらにふくらんで、八武神との８人クロスに発展するの": "啊，你刚才绝对在想下流的事情吧。啊呜，呜啊……然后，妄想进一步膨胀，发展成和八武神的8人交错", "ヤシャ達、八武神とのハーレム生活が頭に浮かんだ。": "我脑海中浮现出和夜叉她们，八武神的后宫生活。", "それは実に素晴らしい……": "那真是太棒了……", "じゃなくて、そんなことしたら、体がもたない。": "不对，要是那样的话，身体会受不了的。", "はううっ……今、おちんちんが大きくなったよ。八武神クロスをモーソーしてた証拠……": "哈呜……现在，肉棒变大了。这是在妄想八武神交错的证据……", "えっ、何か誤解してる？こういうことをしたかったのはマホにだけ……？": "诶，你是不是误会了什么？你想做这种事的对象只有真帆……？", "……もうっ、ほんと口がうまいんだから。でも、ウソでもちょっとうれしい……んんっ、ああっ、あああっ……！": "……真是的，你嘴上功夫可真厉害。不过，就算是谎言，我也很高兴……嗯嗯，啊啊，啊啊啊……！", "こちらの言葉を聞いてマホラガの蜜壺が肉棒をやさしく包み込んだ。": "听到我的话，摩诃罗伽的蜜壶温柔地包裹住了肉棒。", "腰を突き立てると、歓喜で大きなあえぎ声をあげた。": "我一挺腰，她就高兴地发出了大声的喘息。", "あううっ、いいっ、人間さんを感じる……！お腹の中に人間さんがいっぱいで、ああっ、あはぁ、きゃうん……！": "啊呜，好棒，能感觉到人类君……！肚子里充满了人类君，啊啊，啊哈，呀嗯……！", "イッちゃう、イッちゃう、イッちゃうよー！！": "要去了，要去了，要去了！！", "あああぁっ……！！　人間さんの熱いのが来た……！いっぱい出て、おちんちんがビクビク動いてるううっ……": "啊啊啊……！！　人类君的热热的来了……！射了好多，肉棒一跳一跳的……", "マホ、おかしくなっちゃうよー！！　あううっ、んああっ、うきゅん……！": "真帆，要变得奇怪了！！　啊呜呜，嗯啊啊，呜呀……！", "マホラガの可愛らしい啼き声にこちらの腰の動きも速くなった。": "摩诃罗伽可爱的叫声让我加快了腰部的动作。", "精液がとめどなく放たれ、マホラガの子宮口を叩いて行く。": "精液源源不断地射出，撞击着摩诃罗伽的子宫口。", "あああっ……！　き、気持ちいい……。もっと、もっと突いて……！": "啊啊啊……！好，好舒服……。再，再用力点……！", "せーえき、いっぱいちょうだい……！マホ、ぜんぶ受け取るからー！！": "给我，更多的精液……！真帆，会全部接受的！！", "はあ、はあ……人間さん、すごかった。マホ、完全にイッちゃったよ": "哈啊，哈啊……人类君，好厉害。真帆，完全高潮了", "マホとこういうことしたかったって言葉も聞けたし、ヤシャ達をダマした甲斐があった": "能听到人类君说想和真帆做这种事，骗了夜叉她们也值了", "ダマした？": "骗了？", "……ううん、何でもないの。さあ、体がベトベトになっちゃったから、お風呂に入ろう。こういう時、お風呂がすぐ近くにあると便利だね": "……不，没什么。来吧，身体都黏糊糊的了，去洗澡吧。这种时候，浴室就在旁边真是方便呢", "その後はお湯に浸かりながら、マホラガといろいろな話をした。": "之后，我一边泡着热水，一边和摩诃罗伽聊着各种各样的事情。", "温泉は心地よく、マホラガの顔はお湯で火照って可愛かった。": "温泉很舒服，摩诃罗伽的脸被热水泡得通红，非常可爱。"}