{"歩き出そうとすると。袖を曜子ちゃんが掴んだ。": "正要迈开步子，曜子抓住了我的袖子。", "振り返ると、視線を外すように俯く。": "回头一看，她低着头，像是在避开我的视线。", "開きかけた唇は、言葉を発しないまま微かに震えていた。": "半张着的嘴唇，没有发出任何话语，只是微微颤抖着。", "二人で消えるって、どういうつもりだよ？": "两个人一起消失，你到底想干什么？", "黒須太一": "黑须太一", "言葉の通り……それとも、このままここで、こっそりする？それも興奮するかも……": "就是字面意思……还是说，就这样在这里偷偷地做？说不定这样会更兴奋……", "支倉曜子": "支仓曜子", "曜子ちゃんの右手が、こちらの左手をその胸に誘った。": "曜子的右手，将我的左手引向了她的胸部。", "柔らかな感触の奥で、彼女の鼓動が高鳴っているのを感じる。": "在那柔软的触感之下，我感受到了她剧烈的心跳。", "冗談で言っているわけではない。": "她并不是在开玩笑。", "ばか……いくら、俺がキング・オブ・エロティシズムだからって。こんなところで――": "笨蛋……就算我是King of 色情，也不能在这种地方——", "言い終わらないうちに、曜子ちゃんはあっさりと押し倒した。": "话还没说完，曜子就干脆地把我推倒了。", "お……おい、まさか本気で……。こんなところ、誰かに見られたら": "喂……喂，你该不会是认真的吧……在这种地方，要是被人看见了", "馬乗りになった曜子ちゃんは、服を手早く脱がせにかかる。": "骑在我身上的曜子，迅速地脱起了我的衣服。", "抵抗する暇もないほど鮮やかな手付きで、まさかの全裸にされてしまった。": "她的手法熟练到让我来不及抵抗，转眼间我就被扒成了全裸。", "ヒンヤリとした廊下の感触と、生暖かい彼女の肌に挟まれ、温もりに身を寄せる。": "冰凉的走廊触感，与她温暖的肌肤夹裹着我，我将身体依偎在了那份温暖中。", "あーれー！　ご無体な！": "哎呀！太粗暴了！", "微笑んだまま、自分の服も脱ぎ捨てる彼女。恥じらいも焦らしもない潔さだ。": "她微笑着，将自己的衣服也脱了下来。没有羞涩，没有焦急，只有干脆。", "大丈夫。見つからないから……ん、はぁ、あぁっ……": "不用担心。不会被人发现的……嗯，哈啊，啊啊……", "確信に満ちた表情の中で、曜子ちゃんの目が笑った。": "在那充满确信的表情中，曜子的眼中露出了笑意。", "その瞳に吸い込まれそうになっていたら、愚息が先に吸い込まれていた。": "仿佛要被那双眼睛吸进去一般，我的小弟弟已经先被吸进去了。", "ふふっ……こんなに大きくなってる。隠さないと……": "呵呵……已经变得这么大了。得藏起来才行……", "こんな状況とは言え、学校の廊下で全裸になる背徳感は徐々に興奮となって下半身を侵食する。": "虽说是在这种状况下，但在学校的走廊上全裸的背德感，还是渐渐化为了兴奋，侵蚀着我的下半身。", "しかし、エッチしたいのは百歩譲って分かるとして、何故全裸なのか……。": "不过，就算退一百步来说，我也能理解她想做爱的心情，但为什么非要全裸不可呢……", "んんっ……入れるね。あっ……んっ……大丈夫？　きつくない？": "嗯嗯……要进去了哦。啊……嗯……没事吧？会不会痛？", "彼女が上に跨り、ゆっくりと腰を沈めていく。": "她跨坐在我身上，缓缓地沉下了腰。", "すでに、その秘裂はしっとりと湿り、根元まで咥え込んだ。": "她的秘裂处早已湿润，将我的家伙吞到了根部。", "すごい……もう、こんなに濡れてる……？": "好厉害……已经，这么湿了……？", "……うん。ずっと、したくて……さっきからずっとこんなふうに濡れていたから": "……嗯。一直，都想做……从刚才开始就一直是这样湿着的", "わずかに曜子ちゃんの頬が赤らんだ。": "曜子的脸颊微微泛起了红晕。", "それを愛おしいと感じてしまった自分に気づき、もう言い逃れもできないし、なんなら物理的にこの場から逃れることもできない、と悟る。": "我意识到自己觉得这样的她很可爱，已经无法找借口搪塞，而且也领悟到，自己在物理上也无法从这里逃走了。", "あっ……ああっ……嬉しい。私の中であなたを感じられる……": "啊……啊啊……好开心。能感觉到你在我里面……", "下腹部を包み込む心地よい肉の弾力を感じながら、身を任せた。": "感受着包裹住下腹部的那股舒适的肉感，我将身体交给了她。", "突き上げるこちらの腰の動きに合わせて、彼女が艶めかしく腰をくねらせる。": "配合着我向上顶的腰部动作，她妖艳地扭动着腰肢。", "その蜜壷をかき混ぜる度に、湧き出た愛液が淫らな音を響かせる。": "每次搅动那蜜壶，涌出的爱液都会发出淫荡的声音。", "私たちは一心同体……このまま、とけてひとつに……っ": "我们是一心同体的……就这样，融化在一起……", "激しさを増すお互いの動きの中でも、彼女の肉襞は肉身を締め付けて離さない。": "在我们越发激烈的动作中，她的肉壁依然紧紧地缠着我的肉棒不放。", "太一……ん、はぁっ、太一とひとつになってる……": "太一……嗯，哈啊，和太一合为一体了……", "みんな、何も知らないでバーベキューを始めてるのに……": "大家明明什么都不知道，已经开始BBQ了……", "薄く開いた窓から、肉の焼ける匂いが漂ってきた。": "从微微打开的窗户中，飘来了烤肉的香味。", "や……やばいんじゃ……。呼びに来るかも": "不……不妙吧……说不定会有人来叫我们", "ふふっ……だから興奮するんでしょ……": "呵呵……所以才兴奋吧……", "それとも、ここまでして……やめられるの？": "还是说，都做到这一步了……还能停下来？", "スリルを楽しむかのように、曜子ちゃんがさらに大きく腰を前後させた。": "仿佛在享受着小穴的快感一般，曜子加大了腰身前后摆动的幅度。", "二人の肌がぶつかり合う音が、廊下に響き渡る。": "两人肌肤碰撞的声音，响彻了整个走廊。", "ね……このまま続けて……。私も……やめたく……ない、んっ……はあっ……": "那……就这样继续吧……我也不想……停下来，嗯……哈啊……", "太一だって、こんなに固く……": "太一也是，这么硬……", "見られるかも、って思ったら、ドキドキするのよね……？": "一想到可能会被人看到，心跳就加速了吧……？", "私も……こんな真っ裸で何も言い訳できない……んっ、んんっ……あっ、はぁ……っ！　んぁっ！！": "我也是……一丝不挂的，没有任何借口……嗯，嗯嗯……啊，哈啊……！嗯啊！！", "嬌声と共に、彼女が顎を上げた。": "伴随着娇喘声，她抬起了下巴。", "ハリのある乳房から、汗が弾ける。": "饱满的乳房上，汗水飞溅。", "うっすらと全身を覆った汗が、こちらの肌を彼女の肌に吸い寄せるようで。": "薄薄一层覆盖全身的汗水，仿佛要把我的肌肤吸向她的肌肤。", "もう……見られたら、そのときはそのとき、だな……！": "被……被看到了的话，就到时候再说吧……！", "覚悟を決めれば、後はこの状況に溺れるだけだった。": "下定决心之后，剩下的就只有沉溺于现状了。", "溶け合うような感覚に、その身を委ねる。": "将身体，交托给这仿佛要融为一体的快感。", "はっ……はあああっ……激しっ……。ここ……グリグリ当たってっ……": "哈……哈啊啊啊……好激烈……这里……被顶得好厉害……", "貪り合うように、腰をぶつけ合う。": "我们贪婪地，撞击着彼此的腰身。", "乳房の先に見える彼女の顔は紅潮し、細めた目には妖しい光が宿った。": "在乳房的前方，她的脸泛着红潮，眯起的眼中闪烁着妖艳的光芒。", "はあああああんんっ……私だけ……私だけに……ああっ！　はぁ、あぁっ！": "哈啊啊啊啊啊嗯嗯……只有我……只有我……啊啊！哈啊，啊啊！", "弾んだ息から、漏れる声が一段と高くなる。": "从她急促的呼吸中，漏出的声音越发高亢。", "嫉妬の裏返しからなのか、その眼下に組み敷いて黒須太一を独占した、": "不知是不是出于嫉妒的反作用，曜子独占了被自己压在身下的黑须太一，", "という事実が、曜子ちゃんの感情を昂らせているようだった。": "这个事实，似乎让曜子的情绪越发高涨。", "分かってる……ちょっといじわる、したくなっちゃうだけ……っ！": "我知道……我只是，有点想使坏……！", "はぁっ、あっ、あぁんっ！！　ねえ、太一……もう切なくなってきたでしょう……？": "哈啊，啊，啊啊嗯！！呐，太一……已经很急不可耐了吧……？", "ちゃんと、私には分かるの……": "我可是，很清楚的哦……", "こちらに跨り、奔放に腰を動かしながらも、呼吸を合わせてくる。": "跨坐在我身上，一边奔放地扭动着腰身，一边配合着我的呼吸。", "彼女が指摘したとおり、もう絶頂が目の前に迫っている。": "正如她所指出的，高潮已经迫在眉睫。", "お……お願い……中に欲しいの……": "求……求你了……我想你射在里面……", "私の中に出して……あなたの全てを注いで……": "射在我里面……把你的全部都射进来……", "言い訳できないくらい、思いっきり、私にぶちまけてぇ……っ！　んぁ、はぁっ、あっ、ひ、あぁっ……！": "尽情地，毫无保留地，射在我里面吧……！ 嗯啊，哈啊，啊，咿，啊啊……！", "濡れた唇が懇願する。": "湿润的唇瓣恳求着。", "すでに、股間は押し寄せる快感に暴発寸前だった。": "股间早已在汹涌而来的快感中濒临爆发。", "私も……もう……。あっ……ダメ……おかしく……なっちゃう。あっ……あああっ！　イクっ……私、イッちゃうううぅぅぅ！": "我也……已经……啊……不行……要变得……奇怪了。啊……啊啊啊！ 要去了……我，要去了啊啊啊啊啊！", "射精に合わせて、曜子ちゃんが絶頂を迎える。": "配合着射精，曜子也迎来了高潮。", "迸る精液が、彼女の膣の収縮に搾り取られた。": "迸发而出的精液，被她收缩的小穴榨取殆尽。", "……ね、バレなかったでしょ": "……呐，没被发现吧", "溢れ出た精液が、結合部を濡らす。": "溢出的精液，濡湿了结合处。", "今さらになって、やってしまったとの後悔がこみ上げる。": "事到如今，才涌起一股后悔之情。", "まぁ、結果オーライってことで。今度こそ、早く校庭に行かないとな……": "嗯，结果好一切都好。这次真的得快点去操场了……", "身体を起こそうとすると、こちらの髪を彼女の右手が撫でた。": "正准备起身，她却用右手抚摸起了我的头发。", "そうね……。みんな、待ってるだろうから": "是啊……大家都在等着呢", "意外にも、素直な返事だ。": "意外地，她的回答很坦率。", "満足そうな表情から言って、嫌味ではないらしい。": "从她满足的表情来看，似乎并不是在挖苦我。", "ふふっ……一緒にイっちゃうなんて、やっぱり、私たちの相性は抜群": "呵呵……居然一起高潮了，果然，我们俩的相性绝佳呢", "さぁ、行きましょう。太一の分のお肉……しっかり確保してあげる": "来，走吧。我会……帮你把肉都抢回来的"}