{"カチャリ、と音がして振り向くと、そこには、ハラキリ丸を構える冬子がいた。": "咔嚓一聲，我回頭一看，冬子正舉着切腹丸。", "ちょっとお前なにしてるんだよ！？こんな事くらいで自害しようとすんなっ！": "你幹什麼啊！？不要因爲這點小事就想自殺啊！", "黒須太一": "黑鬚太一", "こんな事じゃない！　太一に振られたら……あたし……生きてる価値なんてない……！": "不是小事！被太一甩了的話……我……就沒有活着的價值了……！", "桐原冬子": "桐原冬子", "刀から手を離させようと押し問答しているうちに、冬子をフェンスに押し付ける形で密着する。": "在推搡着讓她放開刀的過程中，我將冬子壓在了柵欄上，和她緊密相貼。", "んっ……！　ん、はぁっ……、んちゅ、ちゅ、ちゅばっ……。はぁっ……、はぁっ……太一ぃ……": "嗯……！ 嗯，哈啊……，嗯啾，啾，啾啪……。哈啊……，哈啊……太一……", "密着状態で、冬子はねっとりと濃厚な舌を絡めたキスをしてくる。": "在緊貼的狀態下，冬子用舌頭纏住了我。", "状況が分かってるのか、と問い返す余裕もないまま、愚息はむくむくと大きくなる。": "我連問她：你明白現在是什麼情況嗎？的餘裕都沒有，小弟弟就一柱擎天了。", "結局、その勢いのまま、こちらもズボンを下ろして――": "結果，我也順勢脫下了褲子——", "ああぁぁっ！　あぐっ、ひぐぅっ……！そ、その気がないならっ、セックスなんてしないでよっ": "啊啊啊啊！ 啊咕，咿咕……！ 如果沒那個意思的話，就不要做愛啊", "自分からキスしておいて、なんだその言い草。いけないのか": "自己主動親上來，還說這種話。不行嗎", "いけないにぃっ、決まってるでしょっ！うぅっ、ひっ、感じてる自分が馬鹿みたい……っ": "當然不行了！ 嗚嗚，咿，有感覺的自己像個笨蛋一樣……", "本当に馬鹿よねっ、笑いなさいよぉっ、ひぐっ。こんな風に言われてまで、私、太一のこと好きなのぉっ": "真的是笨蛋呢，笑我吧，咿咕。就算被這麼說，我也喜歡太一啊", "腰の後ろで交差させた冬子の脚が、逃がさないとでも言うようにこちらの体をぎゅっと掴む。": "冬子的雙腿在腰後交叉，緊緊地纏住我的身體，彷彿在說不會讓我逃走一樣。", "もっとっ、もっと中まで入ってきてよぉっ！隙間がないくらいっ、ひとつになっちゃうくらい……っ！": "再多，再多插進來一點！ 沒有縫隙，合爲一體……！", "……本当に馬鹿だな。でもそう言うなら、俺だって手加減はしないから": "……真是個笨蛋。不過既然你這麼說，那我也不會手下留情了", "ひっ、あぐうぅっ！　おくっ、奥まで来てるうぅっ！太一で私の中がいっぱいになってるぅ……！": "噫，啊咕嗚嗚！到，到最裏面來了！我的裏面被太一填滿了……！", "嬉しいのぉ……っ！こんなにされても、私やっぱり嬉しいぃ……っ！": "好開心……！就算被這樣對待，我還是好開心……！", "お願い、このままじっとしてて。離さないでぇ……。太一に抱かれてるんだって実感したいから……っ": "求求你，就這樣別動。不要離開我……。我想感受被太一抱着的實感……", "動くなというのは拷問に近かったが、泣きながら懇願されては弱い。": "雖然要我別動簡直跟拷問一樣，但被她哭着懇求的話就沒辦法了。", "ほら……これでいいか？まったく、どんだけ面倒なんだよ": "好吧……這樣可以嗎？真是的，你到底有多麻煩啊", "ううぅーっ、面倒で悪かったわねっ。私を面倒にさせてるのは太一じゃないの……！": "嗚嗚嗚——麻煩真是對不起啊。讓我變得麻煩的不就是太一嗎……！", "面倒なんて言いながら、太一だって、私のこと探しに来てくれたでしょ": "雖然嘴上說着麻煩，但太一不也是來找我的嗎", "お互い様でお揃いでお似合い……ってことなんじゃないの？　ふふっ": "我們彼此彼此，不正合適嗎……？呵呵", "調子に乗ったような言葉に、もう動いても大丈夫そうだと律動を始めた。": "聽到她得意忘形的話，我開始動了起來，看來已經沒問題了。", "ああぁぁ――ッ！？　あっ、んいぃっ！急に、動くなんて……っ、どうしたの、よ……っ？": "啊啊啊啊——！？ 啊，嗯咿咿！突然，動起來……怎麼了，啊……？", "あっん、あんっ、あぁん……。でもっ、そうよ……こうやって激しくセックスしてくれるんだからぁ……っ": "啊嗯，啊嗯，啊啊嗯……。但是，沒錯……就是這樣激烈地做愛……", "太一だって私のこと、好きなのよね？はぁん……！　やっぱりぃ、太一としてると気持ちいい……っ！": "太一也喜歡我吧？哈啊……！果然，和太一做愛好舒服……！", "腰を動かすたびに濡れた音が屋上に響く。": "每次動腰，溼潤的聲音就在屋頂上回響。", "びしょびしょに濡れた秘部は、冬子の思いを表していた。": "溼漉漉的祕部，表現着冬子的心意。", "あぁ……っ！　おなかの奥まで太一が届いてるぅ……！あぁんっ！　もっとっ！　もっと奥まで来てぇっ！": "啊啊……！太一頂到我的最裏面了……！啊啊嗯！再來！再頂到最裏面！", "きゃひいぃっ！　そこっ！奥でグリグリ動かされると頭がふわふわしちゃうっ！": "呀咿咿！那裏！在裏面來回攪動的話，我的腦袋就變得輕飄飄的了！", "気持ちいいよぉっ！　太一にされること、なんでも気持ちいいっ！もっと、もっと好きに動いてっ、私で気持ちよくなって……っ": "太舒服了！被太一這樣對待，不管怎樣都好舒服！再來，再隨心所欲地動吧，用我讓自己舒服起來……", "献身的なところは、それだけを考えれば美点だと思う。": "如果只考慮獻身這一點的話，我覺得是優點。", "ただ、それに付随して独占欲が強すぎるところを除けば、だが。": "只不過，要除去隨之而來的過於強烈的獨佔欲。", "はぁんっ！　あぁんっ！　あんっ、あっ、はぁん……っ！気持ちいいっ？　太一、私の体、気持ちいいっ？": "哈啊嗯！啊啊嗯！啊嗯，啊，哈啊嗯……！舒服嗎？太一，我的身體，舒服嗎？", "ああ、気持ちいいよ": "啊啊，很舒服哦", "よかった……っ！　きゃひっ、はひぃっ！ああぁぁっ！　きちゃうっ、気持ちいい波がきちゃうぅっ！": "太好了……！呀咿，哈咿！啊啊啊！來了，舒服的浪潮要來了！", "冬子の膣はびくびく収縮を繰り返していた。": "冬子的陰道反覆地一縮一縮。", "絶頂が近いのだろうと小刻みに腰を使うと、冬子は全身を震わせる。": "我感覺到她快要高潮了，於是加快了腰部的動作，冬子全身顫抖起來。", "イくっ！　イくっ！　イっちゃうぅっ！そのまま動いてっ、太一もイってぇ……っ！": "要去了！要去了！要去了！就這樣動着，太一也射出來吧……！", "冬子の最奥までペニスを突き立てると、そのまま膣内で精を放ち――": "我把陰莖頂到冬子的最深處，就這樣在陰道內射精——", "んん――ッ！　イ、っちゃったぁ……。どくどくしてる……太一が、私の中で跳ねてる……": "嗯嗯——！去，了……咕嘟咕嘟的……太一，在我裏面跳動着……", "こういうの……感情が溢れてくる、っていうのかしら……。太一の気持ちが、流れ込んでくる……": "這種感覺……就是所謂的，感情滿溢而出吧……太一的心情，流了進來……", "ね……すごく激しかったし、なんていうか……気持ちがこもったセックスだったと思うの……だからやっぱり太一、私のこと好きなのよね……？": "那個……剛纔非常激烈，怎麼說呢……我覺得這是充滿感情的性愛……所以太一果然還是喜歡我的吧……？", "どうしてそうなるんだよ": "爲什麼會變成這樣啊", "前にも言ったでしょ。セックスは愛の行為だって。好きじゃなきゃ勃起しないでしょ、男の人って": "我之前也說過吧。性愛是愛的行爲。不喜歡的話是不會勃起的吧，男人都是這樣的", "アダルトビデオを前にしてもそれ言えるか？": "面對成人視頻你也能這麼說嗎？", "あれは代替品でしょ？　好きな人の。だからもう太一には必要ないわね。……私がいるんだから♪": "那是替代品吧？代替喜歡的人。所以太一已經不需要了呢……因爲有我在了♪", "今は何を言っても駄目そうだと、まだ何か言いたげな口元を、キスで塞いでしまうことにした。": "感覺現在不管說什麼都沒用了，我用吻堵住了她那似乎還想說些什麼的嘴。"}