{"ぼんやりと教室の窓の外を眺めていた。": "我呆呆地望着教室窗外。", "こうしていればあいつが来ると、なんとなく期待して。": "總覺得，只要這樣等着，那傢伙就會出現。", "……こんなところで何してるのよ。黄昏ちゃって……そんなことしたって、全然決まってないんだからね": "……你在這裏幹什麼呢。一副無精打采的樣子……就算你這樣，也完全不會有什麼結果的", "桐原冬子": "桐原冬子", "こんなナイスガイをつかまえてなんて言い草だ。": "你這是什麼話，我可是個好男人啊。", "黒須太一": "黑鬚太一", "それより、どうするんだよ？　舞踏会": "比起這個，舞會該怎麼辦啊？", "ね……本気で、私に来て欲しい？　私と一緒がいいの？": "那……你真的希望我來嗎？想和我一起參加？", "そういうことなら……ずっとここにいても息が詰まるし、一緒に行ってあげてもいいわ": "如果是這樣的話……一直待在這裏也快悶死了，要我陪你去也可以", "あんたが醜態さらさないよう、お目付け役に……って、きゃあっ！　何するのよケダモノ！": "爲了不讓你出醜，我就當你的監督人……喂，呀啊！幹什麼啊你這禽獸！", "さっきから『あんた』連呼してるけど、俺には太一って名前があるんだぞ、反転属性付き勝気娘。": "從剛纔開始就一直叫我：你，我可是有太一這個名字的啊，你這反轉屬性要強女。", "その勝気なところに、急にムラッとして気がつけば冬子を押し倒していた。": "看着她那要強的樣子，我突然間就來勁了，回過神來的時候已經把冬子推倒了。", "ちょ、ちょっと……誰か来たらどうするのよ……。あ、んん……っ！　ほんと、入っちゃう、からっ、あぁ……っ！？": "等，等一下……要是有人來了怎麼辦啊……啊，嗯嗯……！真的，要進去了，啊啊……！？", "あ、あぁん……はぁ、あっ。いきなりシたくせに、随分優しいじゃない……。どういう風の吹き回しよ……": "啊，啊啊……哈啊，啊。明明是突然開始的，卻還挺溫柔的嘛……今天吹的是什麼風啊……", "なんだかんだ、冬子とするときは優しくしてるつもりだけど。それより冬子の中、すげぇヌルヌルしてる": "說來說去，和冬子做的時候我都是很溫柔的。比起這個，冬子的裏面，滑溜溜的好舒服啊", "ばか……。そういうこと、思ってても言わないものでしょ。あ、あん……膨らんだ……っ。太一も興奮してるの？": "笨蛋……這種事情，就算心裏這麼想也不能說出來吧。啊，啊……膨脹起來了……太一也興奮了嗎？", "それには答えず、ゆっくりとペニスを抜き差しする。": "我沒有回答，而是慢慢地抽插着陰莖。", "次第に冬子の呼吸が乱れて、犬みたいだと思う。": "漸漸地冬子的呼吸變得凌亂，就像狗一樣。", "あ、あ、あぁん……。もっと、もっとして……。もっと激しくしていいから……私が必要だって言って……": "啊，啊，啊啊……。再來，再來……。再激烈一點也可以……說你需要我……", "私は太一が必要なの……、あんっ。だからぁっ、同じくらい太一にも必要とされたい……あぁんっ！": "我需要太一……啊。所以，我也希望太一同樣需要我……啊啊！", "そんなこと、わざわざ言葉にすることじゃないだろ。こうしてれば……伝わるって思ってるんだけど？": "這種事，沒必要特意說出來吧。只要這樣做……就能傳達給你了吧？", "はぁん……っ！　つ、伝わらないわよぉっ……！もっと、もっともっとぉ……っ！　あぁんっ、あんっ！": "哈啊……！傳，傳達不到啦……！再來，再來再來……！啊啊，啊！", "もっと私を求めてほしいのよぉ……っ！私だけ見てっ、私がいないと生きていけないってくらい、離れられなくしてぇ……っ！": "我希望你更加渴求我……！只看着我一個人，讓我覺得沒有你就活不下去，讓我無法離開你……！", "貪欲に自分を求める冬子は、素直に可愛いと思う。": "貪婪地渴求着自己的冬子，坦率得非常可愛。", "冬子だけを見ていられれば、最高の恋人なのかもしれない。": "如果能只看着冬子一個人的話，也許她會成爲最棒的戀人。", "ああぁ……っ！　奥まで届いてる……っ！太一、もっと私を求めてっ。私も太一が欲しいのぉ……！": "啊啊……！頂到最裏面了……！太一，更加渴求我吧。我也想要太一……！", "体中、太一でいっぱいになりたいのっ。あぁっ、あんっ！　あの頃みたいに、好きにしてぇ……！": "我想讓太一填滿我的全身。啊啊，啊嗯！就像那個時候一樣，隨心所欲地……！", "これだけじゃ足りない？　なかなか淫乱なお嬢様だな。じゃあ、もっと激しいのいくぞ……っ": "這樣還不夠嗎？真是個淫亂的大小姐啊。那麼，我要更激烈了哦……", "ううぅぅん……！　いいよっ、もっと激しいの欲しいっ。太一がくれるものなら、私なんでも欲しいぃ……！": "嗚嗚嗚嗚嗯……！可以哦，我想要更激烈的。只要是太一給我的，我什麼都想要……！", "はあぁぁ……！　いいっ、いいよぉ太一ぃっ！気持ちいいよぉ……このまま死んじゃいたいぃ……っ": "哈啊啊啊……！好棒，好棒啊太一！好舒服啊……好想就這樣死掉……", "おいおい、腹上死はちょっと": "喂喂，因爲做愛而死有點……", "だってそれくらい気持ちいいから……っ！太一のが私の中を出たり入ったりして……気持ちいいっ": "因爲就是這麼舒服嘛……！太一在我的裏面進進出出……好舒服", "んんっ！　ほら、太一も気持ちいいでしょ……っ？今ぐんって膨らんだもの……っ、ねえ気持ちいいんでしょ……？　ねえ？": "嗯嗯！你看，太一也很舒服吧……？剛纔一下子膨脹起來了……吶，很舒服吧……？吶？", "おねだりをする冬子の耳に、気持ちいい、と熱っぽく囁く。": "在撒嬌的冬子耳邊，我熱情地低語着：很舒服。", "冬子はきゅんっと膣を締めてそれに答えた。": "冬子用陰道緊緊夾住作爲回答。", "はぁっ、はぁっ、あぁんっ、太一の声、好きぃっ。ううん、太一の全部が好き。あんっ、だから、もっとしてっ": "哈啊，哈啊，啊啊嗯，我喜歡太一的聲音。不，我喜歡太一的一切。啊嗯，所以，再來吧", "ううぅぅんっ！　そこ先っぽで責められるの好きぃ……っ。体がふわふわするの、ずっと擦られたらイっちゃいそう……": "嗚嗚嗯！　我喜歡被前端這樣刺激……。身體輕飄飄的，一直被摩擦着好像要去了……", "それはつまり、もっとしてほしいということだな。": "也就是說，希望我繼續的意思吧。", "と自己完結して、感度の高い部分を責め立てる。": "我這樣理解後，繼續刺激敏感部位。", "あっ！？　あんっ！　あぁんっ、やだぁ、本当にするのぉ……っ？本当にすぐイっちゃうからぁ……": "啊！？ 啊嗯！ 啊嗯，不要，真的要做嗎……？真的馬上就要去了……", "やだやだぁ、太一も一緒じゃないとやだぁ……っ！お願い、一緒にイって？　私の中に出してイってよぉっ": "不要不要，太一不一起的話我不要……！拜託了，一起高潮吧？ 在我裏面射出來吧", "別人のように可愛く甘える姿は、確かに股間にくるものがある。": "判若兩人般可愛的撒嬌模樣，確實讓我的股間一緊。", "ラストスパートとばかりに、激しく腰を振った。": "我開始了最後衝刺，激烈地擺動腰部。", "あっ、あっ、あ――ッ！　イっちゃうっ！太一ぃっ！　わたしっ、太一に犯されて、イっちゃうよぉっ！": "啊，啊，啊——！ 要去了！ 太一！ 我，被太一侵犯，要去了！", "イって、太一も一緒にイってっ？　私の中に精子出してイってぇっ！あ――っ、イくイくっ！　イっちゃうっ、もうだめえぇっ！": "去吧，太一也一起高潮吧？ 在我裏面把精子射出來吧！ 啊——去了去了！ 要去了，已經不行了！", "もう絶頂は目の前に来ていた。": "高潮已經近在眼前了。", "冬子がねだるとおりに、膣中に精液をぶちまけた。": "按照冬子的請求，我在陰道里射出了精液。", "ああぁぁ――っ！　出てるぅっ！　太一のが中に出てるぅ……！熱いの……たくさん流れ込んでるぅ……っ": "啊啊——！ 射出來了！ 太一的在裏面射出來了……！ 熱熱的……流了好多進來……", "これが……ずっと欲しかったのぉ……っ。太一に必要とされてるって証拠……だからぁ……！": "這就是……我一直想要的……這是太一需要我的證據……所以……！", "ふ、ふふ……っ。それにしても本当に沢山……。いっぱい愛されて、私すごく幸せ……": "呵，呵呵……。話說回來，真的射了好多……被這麼愛着，我好幸福……", "こんなことで幸せになれるのか？　と訊ねたら、あからさまに拗ねたような声色が返ってきた。": "如果問她：這樣就能感到幸福嗎？，她肯定會用明顯鬧彆扭的語氣回答。", "幸せに決まってるでしょ。だってセックスは愛の行為だもの。だから……ふふっ": "當然幸福啦。因爲做愛就是愛的行爲嘛。所以……呵呵", "だから太一はこれから、私以外の女の子を見るの禁止。私……本当に太一のこと、大好きなんだから……": "所以太一從今往後，禁止看我以外的女孩子。因爲我……真的好喜歡太一……", "これはまた面倒なことになりそうだぞ、と心の中で震えていた。": "這下子事情又麻煩了，我在心中顫抖着。", "しかし反面、冬子の穏やかな笑みを守りたいとも願うのだった。": "但是另一方面，我也希望守護冬子那平靜的笑容。"}