{"ちょっと、アルター・ウェンディ。あんまりキョロキョロしないでよ……こっちまで恥ずかしくなるし……": "等一下，阿尔塔・温蒂。别东张西望的……连我都觉得不好意思了……", "アルター・ティンカ": "阿尔塔・汀可", "だって……見た事もないような品物がたくさんあるんだから。それに、物だけじゃないわ……人も……": "因为……有好多没见过的东西啊。而且，不只是东西……还有人……", "アルター・ウェンディ": "阿尔塔・温蒂", "交易っていうのは、物だけでなく、多くの人が海を越えて流れてくるからね。文化が混じり合った独特の空気があるよね。": "交易不只是物品，还有很多人会越过大海来到这里。所以这里有一种文化交融的独特氛围。", "ティンカー・ベル": "汀可贝儿", "それだ！　現象面で言えば、この髪が張り付く感じは潮風のせいだけど……それは、この町の空気に絆された――": "就是这个！从现象上来说，我的头发会粘在一起是因为海风……但这也是被这个城市的氛围所影响的——", "……はぁ、始まった。ティンカはお風呂に入って、潮っ気を落としたいよ。はぁ、海は嫌い……フックの縄張りだもん……": "……唉，开始了。汀可真想洗个澡，把海风的味道洗掉。唉，我讨厌大海……因为那是虎克的地盘……", "あっ！　　う……うわーっ": "啊！　　哇……哇——", "村人": "村民", "キャッ！": "咿呀！", "ちょっと、大丈夫！？もう……キョロキョロしてるから……": "你没事吧！？真是的……谁让你东张西望的……", "ごめんなさい。私がよそ見してたせいで……": "对不起。都怪我东张西望……", "あ……いや……こっちこそ……荷物抱えて……ちゃんと前、見てなかったから……": "啊……不……我才是……抱着行李……没有好好看前面……", "人間さんがとっさに支えてくれたから良かったよ。ナイス反射神経だったね": "多亏人間君及时扶住了你。真是不错的反射神经呢", "あっ、すいません。俺……もたれたままで。あ……ありがとうございます": "啊，对不起。我……一直靠在你身上。谢……谢谢你", "……………。": "……………。", "ふ～ん。なるほど……ね……": "嗯～。原来如此……啊……", "どうしたの。さっきの村人がなんか気になった……？": "怎么了。刚才的村民让你在意吗……？", "あの人……頬が赤くなってたわ。人間さんに支えられた時に……その腕の逞しさに見惚れたんじゃないかしら": "那个人……脸红了。被人間君扶住的时候……是不是被他强壮的手臂迷住了呢", "そう！　自分より強いオスと出会う事で中に眠っていたメスの――って、ああああ～！": "对了！　遇到比自己强大的雄性，沉睡在雌性体内的——啊啊啊啊～！", "なっ……なんだよ。いきなり大声出して！": "怎……怎么了。突然大喊大叫的！", "人間さん！　早くいまのお兄さんを追いかけて……そして、熱く抱きしめてあげて！　ライブでこんなの見られるチャンス、滅多にないわ": "人間君！ 快点追上刚才那位小哥……然后，热情地抱住他！　在演唱会上能看到这种机会，可是很少的", "いやいや、落ち着いて！あれはアルター・ウェンディに対して赤くなってたんだよ": "不不，冷静点！他是因为阿尔塔・温蒂才脸红的", "えっ……私？　な～んだ。そういうのは求めてないんだけどな～": "哎……我？　什么嘛～。我可没在追求这种事啊～", "ただ……男の人達の愛物語を書くにしても、私にはいろいろ不足してるのよね。これは、もっと研究しないと": "但是……就算要写男人之间的爱情故事，我还有很多不足之处。这下，必须更加深入研究了", "絶対よけいなこと考えてる顔だ……ろくなことにならないよ……": "看你的表情就知道你肯定在想些多余的事……肯定不会有什么好事……", "昼間の喧騒と打って変わった静かな夜。": "与白天的喧嚣截然不同，夜晚十分宁静。", "薄明かりが灯る室内に、ベッドが軋む音が響いた。": "在昏暗的室内，床发出了嘎吱嘎吱的声音。", "あっ……起こしちゃったか。ごめんね。少し調べたい事があって": "啊……吵醒你了吗。抱歉。我有些事想调查一下", "目をこすりながら、顔を上げる。": "我一边揉着眼睛，一边抬起头。", "そこでようやく、自分が全裸になっている事に気が付いた。": "这时，我终于意识到自己是全裸的。", "まぁ、身体はじっくり観察させてもらったし……後は……こっちの反応を確かめないとね": "嗯，我已经仔细观察过你的身体了……接下来……必须确认一下这边的反应", "はだけた胸に目が行く。": "我的目光落在了她裸露的胸部上。", "その白い谷間に落ちた影が、やけに艶めかしい。": "落在那白色乳沟上的阴影，显得格外妖艳。", "動かなくていいよ……これは、こっちの問題だから": "不用动……这是我的问题", "柔らかく、温かい感触が下腹部を包み込んだ。": "柔软，温暖的触感包裹着我的下腹部。", "手じゃあ、味気ないでしょ。ふふっ……これは男にはないものだけど……": "用手摸，太没意思了。呵呵……这是男人所没有的……", "両手で胸を寄せる。": "她用双手托起胸部。", "こちらの屹立した陰茎に心地よい圧が加わる。": "屹立的阴茎被施加了舒适的压迫感。", "ここなら、じっくり見られるね。さぁ……どうなるのかしら": "这样的话，就能仔细观察了。来吧……会变成什么样呢", "その豊満な胸を上下にスライドさせると、肉棒が現れては消える。": "她上下滑动丰满的胸部，肉棒一下出现一下消失。", "白く柔らかな肌と、黒く硬い棒の対比を眼下に、彼女が微笑んだ。": "她俯视着白皙柔软的肌肤与黑色坚硬的肉棒的对比，露出了微笑。", "こんな硬くて、太い物が入るなんて……想像しただけでゾクゾクしちゃう": "这么硬，这么粗的东西要进来了……光是想象就让我兴奋不已", "肉の門をこじ開けて、打ち込まれる男のしるし……。突き立てられたそれは、男が女へと堕ちた瞬間なのね": "男人的印记撬开肉门，被插入……被插入的那一刻，就是男人堕落成女人的瞬间", "どうやら、こちらのモノを彼女に挿入する話ではないようだ。": "看来，她并不是想让我插入她。", "彼女にとっては、この痴態も創作活動のための取材の一環なのだろう。": "对她来说，这种痴态也是创作活动的取材环节之一吧。", "ねぇ……どこがどう気持ちいいのか言って。そうじゃないと、取材にならないじゃない？": "告诉我……哪里舒服。不然的话，就没办法取材了？", "妖しい笑みを浮かべながら、彼女がこちらの言葉を待つ。": "她露出妖艳的笑容，等待着我的回答。", "そんな意図ではないのだろうが、ほぼ言葉責めだ。": "虽然她应该没有这个意图，但几乎就是言语调教。", "羞恥に耐えながら、率直に冷める気配もない欲望を伝える。": "我忍着羞耻，坦率地传达出没有冷却迹象的欲望。", "そんなに顔を歪ませてぇ……。おちんちんが気持ちいいと……眉間に皺が寄るものなのね": "你的表情都扭曲了……。肉棒舒服的时候……眉头就会皱起来呢", "でも……すぐにイッたらだめよ。じっくり見せて貰わないと困るんだから……ん、はぁ、んんっ……": "但是……不能马上射出来哦。不让我好好观察的话，我会很困扰的……嗯，哈啊，嗯嗯……", "胸でしごかれた、肉棒が熱を帯びる。": "被胸部摩擦的肉棒开始发热。", "ふぅ……摩擦ですっごく熱い……。やっぱり滑りをよくしないと……ねぇ。ん、ぷぁ……はぁ、あはぁ……っ": "呼……摩擦之后变得好热……。果然还是得润滑一下……对吧。嗯，噗啊……哈啊，啊哈啊……", "彼女が舌を出し、その先から唾液を垂らす。": "她伸出舌头，唾液从舌尖滴落。", "亀頭、そして竿を生暖かい液体が注がれる。": "龟头和肉竿被注入温热的液体。", "どう？　これで激しくしても痛くないでしょぉ……？　はぁ、んんっ、すごくぬるぬるしてるわ……はぁっ、あはぁ……": "怎么样？这样激烈摩擦也不会痛了吧……？哈啊，嗯嗯，变得好湿好滑……哈啊，啊哈啊……", "彼女の動きが激しさを増した。": "她的动作变得更加激烈。", "胸の谷間から淫靡な音が響き、唾液が泡を立てる。": "乳沟处响起淫靡的声音，唾液泛起泡沫。", "ああっ……ぐちゅぐちゅ言ってる。肉と肉がこすれる乾いた音より……やっぱり濡れた方がいやらしいわよね。はぁ、はぁっ……": "啊啊……发出咕啾咕啾的声音了。比起肉和肉摩擦的干涩声音……果然还是湿了更下流呢。哈啊，哈啊……", "ふふっ……だって、私の唾液だけじゃないもの。おちんちんの先っぽから透明な、んん……これ、ガマン汁っていうんでしょう……いっぱい出てきてる……いやらしい、おちんちん……": "呼呼……因为，这不只是我的唾液。肉棒的前端也流出了透明的，嗯嗯……这个，是叫忍耐汁吧……流了好多出来……真是根，下流的肉棒……", "冷静に分析しながらも、彼女の息が弾む。": "她冷静地分析着，呼吸却变得急促。", "それは動いているせいだけではない。": "这不仅仅是因为她正在动。", "ああっ……なんていやらしくて……素敵なのかしら。気持ちよくなりたくて、おちんちんからヨダレまで垂らすなんて……はぁ、あっ": "啊啊……真是下流……太棒了。为了变得舒服，肉棒都流口水了……哈啊，啊", "こんなの見てたら、私もなんだか興奮してきちゃう……。そう言えば、女は濡れるって言うけど……男も濡れるのね。もう、あなたのおちんちん、ぐちょぐちょ……": "看到这幅景象，我也变得兴奋起来了……。话说回来，虽然都说女人会湿……但男人也会湿呢。你的肉棒，已经湿透了……", "ふふっ、いいわぁ……欲深いおちんちんに応えてあげる……": "呼呼，真不错……我会回应这根贪婪的肉棒的……", "眉を下げ、陰茎を見下ろす彼女の頬が紅潮する。": "她垂下眉毛，俯视着阴茎，脸颊泛起红晕。", "胸を挟む両手に、力が込められ、圧力が増していく。": "她夹着胸部的双手，开始用力，压力逐渐增加。", "あぁ……こんな逞しいおちんちんだもの……ねぇ、考えてるんでしょ。私のあそこに入れて……私を犯したいわよね。でも……だめよ": "啊啊……这么健硕的肉棒……呐，你在想吧。想插进我的那里……侵犯我吧。但是……不行哦", "私の目の前でザーメンまき散らして頂戴。んっ……あなたが射精するところ見せて……？": "请在我的面前把精液射得到处都是。嗯……让我看看你射精的样子……？", "もちろん膣内に挿入れたいのは山々だが、この状態もなかなか捨てがたい。": "虽然我非常想插进她的阴道里，但这个状态也很难舍弃。", "それに、今から挿入したところで、すぐに出てしまうのは目に見えていた。": "而且，就算现在插进去，也明显会马上射出来。", "ふふっ……足の先まで力が入ってる。我慢してるの？　イッちゃうのが勿体ないのかしら。私のおっぱいでおちんちん挟まれてるの、好きなのね……？": "呼呼……连脚尖都使上了劲。你在忍耐吗？是觉得射出来很可惜吗？你喜欢我的胸部夹着你的肉棒吧……？", "いいわぁ……男が悶える姿。かわいくて……もっと、苛めてみたくなる。もっと私のこと、考えて……んぅっ、はぁっ": "真不错……男人挣扎的样子。好可爱……让我想更多地欺负你。再多想想我……嗯，哈啊", "彼女の胸が小刻みに上下に揺れ始める。": "她的胸部开始微微上下摇晃。", "この快感にもっと溺れていたいという欲求と、放出したいという欲求が頭の中でせめぎ合う。": "想更沉溺于这种快感的欲望，和想释放的欲望在脑海中相互冲突。", "ふふっ……おちんちん、おかしくなっちゃうの？いいわ……全部出して頂戴……っ！　残さず、全部よ……": "呼呼……肉棒，要变奇怪了吗？可以哦……全部射出来吧……！一滴不剩，全部哦……", "ああああっ……イって！私のおっぱいでおちんちん、イッちゃってぇ……っ！": "啊啊啊啊……射吧！用我的胸部，让肉棒射出来……！", "根元からこみ上げた衝動が亀頭の先に迸る。": "从根部涌起的冲动在龟头的前端迸发。", "勢いよく放出した精子は、彼女の顔にまで飛び散った。": "猛烈释放的精子，甚至飞溅到了她的脸上。", "あああっ……こ……こんなに！顔にかかって……ああっ……私、汚されちゃった……そっかぁ、ザーメンってこんな匂いで、こんな味……っ、ん、れろ、んちゅ……": "啊啊啊……这……这么多！射到脸上……啊啊……我，被玷污了……原来精液是这种味道，这种气味……嗯，舔，嗯啾……", "彼女がゆっくりと目を開く。": "她慢慢地睁开眼睛。", "こんなに勢いよく飛ぶなんて……驚いて目を閉じちゃった": "射得这么猛……我都被吓到闭上眼睛了", "ため息をついたが、その表情はどこか満足気だ。": "她叹了口气，但表情却有些满足。", "なんだか……イカせたつもりが、最後の顔射で逆転された気がするわ。このオスの匂い……ふふっ、人をいやらしくしてしまう効果でもあるのかしら": "总觉得……我本想让你射精，结果最后的颜射却让我有种被逆转的感觉。这雄性的气味……呵呵，难道还有让人变得淫荡的效果吗", "前髪にまで飛んだ白濁液が、その紅潮した頬を伝う。": "飞溅到她刘海上的白浊液，顺着她那泛红的脸颊流了下来。", "それを舌で舐めとり、彼女は微笑んだ。": "她用舌头舔了舔，然后露出了微笑。", "……けっこうクセがある味よね。それとも人によって違うのかしら……これは調べる必要がありそうね": "……味道还挺独特的。还是说因人而异呢……看来有必要调查一下", "ねぇ……次は、この太いのを挿れられる気持ち、試してみたいわ。ただし、これはあくまでも男どうしの愛を描くための取材だから……": "嗯……接下来，我想试试被这根粗壮的肉棒插入的感觉。但是，这终究是为了描写男人之间的爱而进行的取材……", "そう言ってアルター・ウェンディは、蜜を垂らす膣ではなく、その後ろのきつくすぼまった菊座を、肉茎にあてがう。": "阿尔塔・温蒂说完，将肉茎抵在了她那紧闭的菊穴上，而不是滴着蜜汁的阴道。", "彼女の探求心はその夜、止む事はなかった。": "她的探索欲在那一晚，从未停止过。"}