{"稽古を終えて室内に入ると、少年はもじもじと所在なさげに立っていた。": "结束练习进入室内后，少年正无所事事地扭扭捏捏地站着。", "どうしたんだ？　こんなところに呼び出して": "怎么了？把我叫到这种地方来", "ガンダーヴァ": "乾闥婆", "今日の稽古、ありがとうございました。僕の独り立ちも祝ってくれて……": "谢谢你今天的指导。还为我的独立庆祝……", "村人": "村民", "あれくらい、なんてことないって。祝い事はパァーッとやんなくちゃな！": "那点小事，没什么啦。庆祝就是要热闹点才行嘛！", "そうだ。折角だしお前の願い事、なんでもひとつ叶えてやるよ": "对了。难得有这个机会，就实现你一个愿望吧", "ほ、本当ですか……！？じゃあ……その……筆おろし、させてください！": "真，真的吗……！？那么……那个……请让我破处吧！", "ふ、筆おろしだぁ！？": "破，破处！？", "よりにもよって、おまえ……。まあでも……なんでも聞いてやるって言っちまったからな……": "你偏偏要这个……不过嘛……我都说了什么愿望都听的……", "わかった。……来いよ、童貞": "好吧……来吧，处男", "ガ、ガンダーヴァさんっ！": "乾，乾闥婆小姐！", "少年はガンダーヴァの胸にむしゃぶりつきながら、文字通り前のめりになって、一気にペニスで貫いた。": "少年紧紧抱住乾闥婆的胸，然后身体前倾，一口气用阴茎贯穿了她。", "はぁ……っ。はは、そんなに慌てなくてもあたしは逃げたりしないって……ん、んんっ！": "啊……哈哈，不用那么急啦，我又不会跑……嗯，嗯嗯！", "ずっと憧れてたんです……強くて、優しくて……。その人とこうして繋がってると思うと……はぁっ……！": "我一直很憧憬你……又强，又温柔……一想到能和这样的人结合……啊……！", "ちゅうちゅうと乳首を吸う姿は赤ん坊のようで、ついガンダーヴァは少年の頭を撫でた。": "少年吸吮乳头的样子就像个婴儿，乾闥婆忍不住摸了摸他的头。", "ふふっ、可愛いな、お前は。そんなに吸ったって乳なんか出ないぞ": "呵呵，你真可爱啊。再怎么吸也不会有奶水的", "そんな……。僕のこと、子ども扱いしないでください。もう今日で独り立ちだってしたんです": "怎么这样……请不要把我当小孩子。我今天就要独立了", "ああ、そうだったな。餞別に……あたしがきっちり、オンナの抱き方ってヤツを教えてやるよ……っ": "啊，是啊。作为饯别……就让我来好好教你，该怎么抱女人吧……", "乳首は吸うだけじゃなくて、舌で転がすんだ。んっ、はぁっ……ぁっ……。そうだ、上手だ……": "不光是吸乳头，还要用舌头舔。嗯，哈啊……啊……对，做得好……", "んっ……ふぅっ、さすが飲み込みが、はぁっ、早い、なっ……。それにお前の舌、柔らかくて……あったかくて……": "嗯……呼，你学得，哈啊，真快啊……而且你的舌头，又软……又暖……", "自信、持てよ……はぁっ、ん、んぁ……。あたしのこと、だんだん、んんっ、その気にさせてんだぞ……": "你要有自信……哈啊，嗯，嗯啊……你已经，嗯嗯，让我越来越有感觉了……", "次は……？　もっと教えてください。僕もっと、ガンダーヴァさんを気持ちよくさせたいです": "接下来呢……？再多教教我吧。我想让乾闥婆小姐更舒服", "はぁ……はぁあっ……。い、いいか……女っていうのは腹の中に……感じちまう場所があるんだよ": "哈啊……哈啊啊……听，听好了……女人的肚子里……有个地方会特别敏感", "探してみろよ……。お前のこの固いモノで……": "你来找找看吧……用你这根硬硬的东西……", "ガンダーヴァの言葉に導かれて、少年は突く腰の角度を変えていく。": "在乾闥婆的引导下，少年不断变换着抽插的角度。", "ひ……っ！　そこっ、そこだ……っ。やっぱり、おまえ、才能あるな……。あたしを、こんなに感じさせて……っ、はぁっ、はぁあぁぁ……っ！": "噫……！　就是，就是那里……你果然，很有天赋啊……居然能让我，这么有感觉……哈啊，哈啊啊啊……！", "ふはっ、ふぅっ……！　そこ、グッて突くんだ……遠慮なく、もっと、押し込んで……はぁ、んぁああぁっ！？": "呼哈，呼……！　对，就是那里……不用客气，再往里，顶进来……哈啊，嗯啊啊啊！？", "やっばい……それ、マジで気持ち、いい……っ": "不行了……那里，真的，太舒服了……", "ほ、本当ですか？　こう……？うっ……！　締まって、気持ちいい……！": "真，真的吗？像这样……？唔……！　里面吸得好紧，好舒服……！", "あっ、あ、あぁ……っ！　そうだっ！そこが女のイイところだ……！": "啊，啊，啊啊……！　没错！那里就是女人的敏感点……！", "いつか好きになった女のために、覚えておけよ……っ。……ひぃっ！？": "为了你将来喜欢上的女人，给我好好记住……噫！？", "少年はガンダーヴァの言葉を聞くなり、弱い部分ばかりをペニスでゴリゴリと抉る。": "少年一听到乾闥婆的话，立刻用阴茎一个劲地顶弄起她的敏感点。", "あ――ッ！　あひっ、はひっ！　ひぃっ！？おまえのモノがっ、奥で暴れてるっ！　そんなにゴリゴリすんなぁ……っ！": "啊——！　啊噫，哈噫！　噫！？你的东西，在我里面乱撞！　不要顶得那么用力啊……！", "いつかなんて知りません。いま僕はガンダーヴァさんしか見えてません……！": "我才不管将来会怎样。我现在眼里只有乾闥婆小姐一个人……！", "あっ！　あっ！　あっ！　ああぁ……ッ！そこっ！　そこばっかり突くのは、駄目だっ！": "啊！　啊！　啊！　啊啊……！那里！　不要一直顶那里啊！", "駄目だってぇ……っ！　それ以上、されるとっ、オンナになっちまうっ！アソコが疼いて濡れちまって……はあぁぁっ！": "不行啦……！再这么下去，我会变成女人的！那里会疼得湿掉的……哈啊啊啊！", "言葉通り、ガンダーヴァはもう雌の本能を呼び覚まされて、蕩けた女の表情で感じ切っていた。": "正如她所说，乾闥婆的雌性本能已经被唤醒，露出荡漾的女人的表情，彻底沉浸在快感之中。", "ああぁ……！　っくそ、恥ずかしい……！あそこがぐちゅぐちゅ言ってやがる……っ！": "啊啊啊……！可恶，好羞耻……！那里发出咕啾咕啾的声音了……！", "童貞を筆おろししてやるつもりが……はぁんっ！　あぁっ、あぁっ、んはあぁああんっ！": "我本来是想帮你破处的……哈啊嗯！啊啊，啊啊，嗯哈啊啊啊啊嗯！", "いいんですねっ、気持ちいいんですねっ！ガンダーヴァさんっ！　僕も気持ちいいですっ": "很棒吧，很舒服吧！乾闥婆小姐！我也很舒服！", "もう少年は遠慮をせず、荒々しい腰使いでガンダーヴァを責め立てる。": "少年已经不再客气，用粗暴的腰技刺激着乾闥婆。", "ひゃあっ、あぁっ、ふぁあぁあんっ！　気持ち、いい……っ！膣が痺れてお前のしか感じられねぇ……っ！": "呀啊，啊啊，呼啊啊啊啊嗯！好，舒服……！小穴麻麻的，只能感觉到你的……！", "はぁんっ！　子供だと思ってたのにっ！童貞ちんぽで感じさせられてるっ！　ひぃんっ！　はひぃっ！駄目だイク、イっちまう……っ！": "哈啊嗯！我本来还以为你是个小孩子呢！居然用童贞肉棒让我这么有感觉！噫嗯！哈噫！不行了，要去了，要高潮了……！", "はぁはぁっ！　僕も、限界です……っ！ガンダーヴァさんの中に出しますっ！": "哈啊哈啊！我也，到极限了……！我要射在乾闥婆小姐的里面了！", "お、おいっ！　中はよせっ！　ほんとに、雌に、なるからぁっ！あっ、あぐうぅっ！　奥を突くなぁ……っ！": "喂，喂！别射在里面！我真的会变成女人的！啊，啊咕呜呜！别顶里面……！", "ああぁぁっ！　出る出る出るっ！イきますっ！　ガンダーヴァさんっ！": "啊啊啊啊！要射了要射了要射了！要射了！乾闥婆小姐！", "あぁんっ、イクッ！　奥を突かれながらイっちゃうぅっ！ああぁぁ――っ！": "啊啊嗯，要去了！一边被顶着里面一边高潮了！啊啊啊啊——！", "あふぁぁあぁぁ――……っ！出てる……っ、中で精子どぴゅどぴゅ出てるぅ……っ！": "啊呼啊啊啊啊啊——……！射出来了……精子在里面射出来了……！", "脈打つ男根はガンダーヴァの中に留まったまま、とめどなく精液を吐き出し続ける。": "搏动的男根留在乾闥婆的里面，不停地喷吐着精液。", "はっ、はっ、はぁ……っ。童貞相手に、完全にイカされた……": "哈，哈，哈啊……被处男，完全弄到高潮了……", "はぁ、はぁ……ガンダーヴァさんのおかげで僕もう、童貞じゃありませんよ": "哈啊，哈啊……多亏了乾闥婆小姐，我已经不是处男了哦", "少年はガンダーヴァの上から退くと、既に立派な男の面持ちをしていた。": "少年从乾闥婆身上退开，已经是一副出色男人的表情了。", "へへっ、そうだったな。……勝手に中出ししておいて晴れ晴れした面しやがって": "嘿嘿，是啊……擅自射在里面还一副神清气爽的样子", "ご、ごめんなさい……！ガンダーヴァさんの中が気持ち良すぎて、つい……": "对，对不起……！乾闥婆小姐的里面太舒服了，一不小心就……", "まったく……こんなに沢山出しやがって。でもあたしは寛大だからな、許してやるよ": "真是的……居然射了这么多。不过我心胸宽广，就原谅你吧", "困ったように笑うガンダーヴァだったが、その表情もまた、晴れ晴れとしたものだった。": "乾闥婆虽然露出了为难的笑容，但她的表情也十分神清气爽。"}