{"はぁっ！　せいっ！　たぁっ！これでどうだっ！": "哈啊！　嘿！　哒！这招怎么样！", "ガンダーヴァ": "乾闥婆", "２人はかれこれ１時間近く戦い続け、疲れが出たガンダーヴァは、武術家に背後から組み敷かれた、": "两人打了将近一个小时，疲惫的乾闥婆被武术家从背后压倒了", "くっ……長期戦に持ち込まれた時点で、あたしの負けか……。わかった、参った！": "呜……打成持久战的时候，我就已经输了啊……我知道了，我认输！", "封印明け間もないハンデを負っていたガンダーヴァだが、潔く負けを認める。": "虽然乾闥婆才刚解除封印，还处于劣势，但她还是干脆地认输了。", "ふん。戦いを挑んできた割に呆気なかったな。……お前、本当はもっと強いのだろう": "嗯。你明明是来挑战我的，结果却这么轻易就输了啊……你其实更强吧", "武術家": "武术家", "ああ、本調子じゃなくてな。まあ、そんなの言い訳だ。負けは負けとして認めるよ。だからもう、放してくれ": "是啊，我还没完全恢复状态。不过，这都是借口。输了就是输了，我认了。所以，放开我吧", "残念だが、そう簡単に放すわけにはいかない。貴様、八武神のガンダーヴァだな。貴様のような存在を味わう好機、逃すわけにはいかない": "很遗憾，我可不会这么轻易就放开你。你是八武神的乾闥婆吧。我可不能错过品尝你这样的存在的机会", "お前……っ！　あたしが誰か知ってたのか！？味わうって、まさかっ！？　くそっ！　放せ！　放せぇ――ッ！": "你……！你知道我是谁吗！？品尝，难道是！？　可恶！　放开我！　放开我——！", "ああぁぁ――ッ！　い、痛ぁ……っ！？そんなふうに無理やり入れたらぁ……っ！　んぎぃ……っ！？": "啊啊啊啊——！好，好痛……！？这么粗暴地插进来的话……！　嗯咿……！？", "男は濡れていないガンダーヴァの膣に昂ったペニスをねじ込んだ。": "男人将昂扬的阴茎插进了乾闥婆湿润的阴道里。", "はっ、今さら暴れたところで遅い！　じたばたするな！": "哈，现在才挣扎已经晚了！别乱动！", "やめろっ！　痛い、って、言ってるだろ……っ！早く、抜けぇっ！　あたしに手を出してただで済むと思うなよ！": "住手！我都说，很痛了……！快点拔出去！别以为对我出手还能全身而退！", "どうなるというのだ。ついさっき俺に負けたんだぞ": "那你想怎么样？你刚才可是输给了我啊", "くっ……。力が戻ってればお前なんか……！うあっ！？　腰を振るんじゃねぇっ！　内側が、擦れてぇ……っ！": "呜……要是我恢复了力量，你这种货色……！呜啊！？ 别扭腰啊！ 内侧，被摩擦着……！", "あぐっ！？　ぐぅっ！　うっ、うぅっ！　なん、だぁ……っ、これぇっ！？火傷してるみたいに、ヒリヒリしてっ、はぁ、あぁうううっ！": "啊咕！？ 呜！ 呜，呜呜！ 这是，什么……！？ 好像被烫伤了一样，火辣辣的，哈啊，啊啊呜呜呜！", "固く閉じた秘所は男を拒んだが、武術家はその抵抗感すら快楽と受け止めて、激しく腰を振る。": "虽然紧闭的秘处拒绝着男人，但武术家却将这种抵抗感也当作快乐，激烈地扭动着腰。", "ふん、いい具合だな。しっかり締め付けてきている。武術などやめて女郎になったらどうだ？": "嗯，感觉不错啊。夹得挺紧的。别再练什么武术了，去当妓女怎么样？", "くっそ……言わせて、おけばっ、あぁっ、んんぁあぁあああ！": "可恶……你给我，闭嘴，啊啊，嗯嗯啊啊啊啊啊啊！", "あぁっ！　あぁっ！　はぁっ！やめ、やめろっ！　それ以上、動くなぁ……っ！": "啊啊！ 啊啊！ 哈啊！住手，住手！ 别再动了……！", "はぁっ、あ、んぐぅぅ……っ、んっ、はぁっ！異物だ……入ってきちゃいけないものが、どんどん……来てるっ、もう、やめろ……っ！": "哈啊，啊，嗯咕呜呜……嗯，哈啊！有异物……不该进来的东西，进来了……住手，快住手……！", "なに、女の体は貴様以上によく知っている。かの高名な八武神が、ただの雌に堕ちる様、とくと見せてもらおう": "没什么，我对女人的身体比你更了解。就让我好好欣赏一下，那位赫赫有名的八武神堕落成普通雌性的样子吧", "ふざけるな……っ！　こんな乱暴にされて雌だのなんだの……気持ちよくなるとでもっ、んぁ、あぁぐううぅっ！？": "别开玩笑了……！被这么粗暴地对待，还说什么雌性不雌性的……怎么可能舒服得起来，嗯啊，啊啊呜呜呜！？", "ちくしょう……っ！　うっ、くぅっ、ううぅ……！どけっ！　くそ、放せぇ……！": "可恶……！ 呜，咕呜，呜呜呜……！滚开！ 可恶，放开我……！", "しかし徐々に、ガンダーヴァの抵抗の声は甘く染まっていった。": "但是，乾闥婆抵抗的声音渐渐染上了甜蜜。", "はぁ……はぁ……っ、ふうぅ……っ。気は、済んだかよ……！": "哈啊……哈啊……呼呜呜……你，满意了吗……！", "何を言っている、こんなに濡らして。そこらじゅうに水滴が跳ねているぞ。犯されてこんなに喜ぶ雌豚だ、まだまだ満足できないのだろう": "说什么呢，都湿成这样了。水滴都溅得到处都是了。被侵犯还这么高兴的母猪，怎么可能就这样满足了呢", "やめろぉ……それ以上言うなぁ……っ！　んっ、んぁあっ！？はあぁんっ！　あぁんっ！　そこ、はぁっ、だめ……っ！？": "别说了……不要再说了……！ 嗯，嗯啊啊！？ 哈啊啊嗯！ 啊啊嗯！ 那里，哈啊，不行……！？", "男は女慣れしているのか、ガンダーヴァの感じる部分を的確に突いていた。": "男人似乎很习惯对付女人，准确地刺激着乾闥婆敏感的部位。", "あぁ……あぁんっ、あんっ！　はあぁぁん……っ！も、やめろ、ってぇ……っ、そこっ、グリグリされるの、弱いん、だよぉっ": "啊啊……啊啊嗯，啊嗯！ 哈啊啊啊嗯……！都，都叫你，住手了……那里，被这样摩擦的话，我受不了的", "んっ、んぅっ、ふうううっ！？　やぁ、やああっ、あっ、あはぁっ！？身体が、んぁ、びくびく、するぅ……っ！": "嗯，嗯唔，呼呜呜呜！？ 不，不要啊啊，啊，啊哈啊！？ 身体，嗯啊，在颤抖……！", "くくっ……まるで女みたいだな？　男勝りでも、自分の中の雌を嫌でも自覚するだろう……？": "呵呵……简直就像女人一样啊？ 即使你比男人还强，但你还是无法否认自己体内雌性的部分吧……？", "ふぁああっ、あっ、やぁっ、それ以上はっ、はぁ、んふぁあぁぁっ！こ、こんなのっ、自分じゃ、ない、みたいぃぃ……っ！": "呼啊啊啊，啊，不要，再这样下去的话，哈啊，嗯呼啊啊啊啊！这，这样子，简直，不像是，我自己了……！", "ああぁぁ――ッ！　あぁんっ、あんっ！　はあぁんっ！だめっ、こんなの、だめぇっ、だめだぁっ！": "啊啊啊啊——！ 啊啊嗯，啊嗯！ 哈啊啊嗯！ 不行，这样子，不行，不行啊！", "あ、あたしはっ、はぁっ、絶対にイったりなんかしないぃっ！": "我，我，哈啊，绝对不会高潮的！", "そろそろイッておけ。抵抗しても無駄だ。お前は雌だ。女でもない、雌だ。本能に支配されたケダモノだ": "你差不多该高潮了。抵抗也是没用的。你就是雌性。不是女人，而是雌性。是被本能支配的野兽", "んあぁぁ……っ！？　そこっ！　そこはだめ、だからぁ……っ！そこばっかり突かれるとぉっ、あぁうっ、うぅんっ！　や、あぁっ！": "嗯啊啊啊……！？ 那里！ 那里不行，的啊……！ 一直顶那里的话，啊啊呜，呜呜嗯！ 不，啊啊！", "どんどんと速くなる男の腰使いに、もうガンダーヴァは絶頂を堪えきれずにいた。": "男人的腰动得越来越快，乾闥婆已经快要忍不住高潮了。", "あぁっ、あっあっああぁぁーっ！イクイク、イックぅううぅ……っ！？　こんな奴にイかされるなんて……っ！": "啊啊，啊啊啊啊啊啊——！ 要去了要去了，要去了呜呜呜呜……！？ 居然要被这种家伙弄到高潮……！", "さあ、見せてみろ。そろそろ出すぞっ！　八武神の中に出すぞ！": "来吧，让我看看。差不多要射了！我要射在八武神里面了！", "やぁっ、やめっ……！？　あたしだってっ、ナカで出されたら、孕むかも、しれないのにっ、あっ、やぁっ、んんぁああっ！": "不，不要……！？ 我要是被内射的话，说不定也会怀孕的，啊，不要，嗯嗯啊啊啊！", "あー出る出る出る……っ！　出すぞっ！　俺のザーメンでイっちまえっ！": "啊——要射了要射了要射了……！ 我要射了！ 用我的精液高潮吧！", "ああぁぁぁっ、だめ、だめぇっ、やめろぉっ、ふぁああっ、イッ、イクぅうううぅぅ――っ！！": "啊啊啊啊啊，不行，不行，住手，呼啊啊啊，要，要去了呜呜呜呜呜——！！", "あ……あぁ……で、出て、る……。中が熱い……マジで、これ……孕んだら、どうすんだよ……！": "啊……啊啊……射，射进来了……里面好热……要是，真的……怀孕了，该怎么办啊……！", "しかもイっちまうなんて……最悪だ……っ！力で負けただけじゃなく……犯されるなんて……": "而且居然还高潮了……太糟糕了……！ 不仅力量输给了他……还被他侵犯了……", "悔しそうなガンダーヴァを見て、男はせせら笑った。": "看着一脸不甘心的乾闥婆，男人嘲笑道。", "ふう……これで分かっただろう。八武神といっても雌には変わりない。さて……八武神というからには、あと７人か。そいつらも味見してやろうか？": "呼……这下你明白了吧。就算你是八武神，也还是雌性。那么……既然叫八武神，那还有7个人吧。要不要也尝尝她们的味道啊？", "おい！　あたしはともかく他の奴にまで手ェ出すな！あたしだったら何度だって手合わせしてやるよ……！": "喂！ 我就算了，你别对其他人出手！ 我的话，要我陪你过几招都行……！", "これ以上八武神のことを悪く言うのは許さねえ！みんな大事な仲間なんだ……！": "不准你再说八武神的坏话！ 大家都是我重要的伙伴……！", "ほう、まだ生意気な口が利けるのか。二度と逆らえないよう今度こそ抱き潰してやるか……！": "哦？还能这么嚣张啊。这次我一定要把你操到再也无法反抗……！"}