{"それで？　ワタシを捕らえてどうするつもりなんだろうねぇ？": "然后呢？抓住我打算做什么呢？", "アリア": "亞莉亞", "どうすると言っても……どうしましょうか。このまま解放するわけにはいきませんよね": "你问打算做什么……怎么办呢。也不能就这样放了你呢", "ピュルテ": "看板", "そうね。でも帝都の監獄に移送するのも不安だわ。やっぱり近くで監視しておきたいところだけど": "是啊。但是把她移送到帝都的监狱里也不放心。果然还是想就近监视她", "シンデレラ": "仙杜瑞拉", "くくっ……無力化しておきながら、まだワタシが怖いなんて……まったく情けない話だねぇ": "咕咕……都让我无力化了，还这么怕我……真是丢人", "そうね。手元に置いておくのは怖いし、ここは処刑した方がいいかしら": "是啊。把她留在身边也很可怕，还是处刑比较好吧", "えっ！？　しょ、処刑？　何を言ってるんだろうねぇ……！？": "哎！？处，处刑？你在说什么呢……！？", "シンデレラさん！？　そんな、いくらなんでもそれは": "仙杜瑞拉小姐！？再怎么说这也太", "何者かも分からない危険因子よ。協力する姿勢が見えないならギロチンにかけるしかないわ。後で噛みつかれるよりマシよ": "你可是身份不明的危险因子。既然你没有合作的意愿，那就只能把你送上断头台了。总比之后被你反咬一口要好", "天下のプリンセス、シンデレラがそんな残酷だなんてねぇ？　世間はどう思うだろうねぇ……！": "天下闻名的公主仙杜瑞拉竟然这么残忍？世人会怎么想呢……！", "今の地位を、一滴の血も流さないで得たとでも思ってるの？": "你以为现在的地位是没流一滴血就得到的吗？", "ひっ……！？　わ、わかったよ、できることは協力してもいいからねぇ": "咿……！？我，我知道了，我会尽我所能帮助你的", "口先だけではなんとでも言えるわ。あなたに利用価値があるのかしら": "只会嘴上说说，谁都会。你真的有利用价值吗", "ワ、ワタシはもともとナースなんだよ。治療ならお手の物だねぇ": "我，我本来就是护士。治疗是我的拿手好戏", "なるほど。なら、しっかり働いてもらうわ。もし少しでも妙な動きをしたら……ここ、泣き別れすることになるわよ": "原来如此。那就好好工作吧。要是你敢有什么奇怪的举动……这里，就会变成你和你的屁股的告别会场", "さーてと、町の診療所に様子見に行く？　アリアはちゃんと働いてるかしら。ちょっと人間さん、なんでそんなに顔が固いのよ": "好了，去镇上的诊所看看吧？　不知道亚莉亚有没有好好工作。我说人类君，你的表情怎么这么僵硬啊", "当然じゃないですか。あんな怖いシンデレラさん、私も人間さんも初めてだったんですから": "当然了。我也是第一次见到那么恐怖的仙杜瑞拉小姐", "そう？　でもあんなの、ハッタリよ。当たり前じゃない。ギロチンなんて使ったことないわよ": "是吗？　不过那只是虚张声势而已。我当然没用过断头台", "あ、な、なんだ……よかったです……": "啊，什，什么嘛……太好了……", "アリアさーん、ちょっと熱っぽいんだけど～": "亚莉亚小姐，我有点发烧～", "村人": "村民", "はあ？　毎日そんなこと言ってるけどねぇ、ワタシだってヒマじゃないんだよ": "啊？　你每天都在说这个，我可没那么闲", "そんなこと言わないでさぁ～": "别这么说嘛～", "くっ！？　いまお尻を撫でたねぇ！？　手首を切断されたいみたいだねぇ！": "咕！？　你刚才摸了我的屁股吧！？　想被我砍断手腕吗！", "う、うーん……一応、ちゃんとナースとして働いてくれてるんでしょうか": "嗯……姑且算是有在好好工作吧", "シンデレラに脅され、渋々働きはじめた、とある町の診療所。": "在某个小镇的诊所里，亚莉亚被仙杜瑞拉威胁，不情不愿地开始工作。", "今夜は宿直、寝ずの番。アリアは宿直室でぼんやりしていたのだが……。": "今晚是值班夜，亚莉亚在值班室里发呆……）", "なんだい、呼び出したと思ったらキサマだったとはねぇ。黙って寝た方がいいねぇ": "怎么，我还以为是谁呢，原来是叫你啊。你还是闭嘴睡觉比较好", "ナースコールに反応して個室に向かうと、いつもセクハラをしてくる男が待っていた。どうせ、ろくでもない用件だろうと呆れるアリア。": "亚莉亚对呼叫铃做出反应，走向单间病房，发现那个总是对她性骚扰的男人在等着她。亚莉亚心想，反正肯定不是什么正经事", "俺がこんなに真剣に口説いてるのに、冷たすぎるんじゃねえか": "我这么认真地追求你，你对我也太冷淡了吧", "ワタシはキサマに興味なんてないねぇ。わかったらもう……うあっ！？　急に、何す……っ、あっ、やめ……っ！？": "我对你没有兴趣。明白的话就……呜啊！？ 你突然干什么……啊，住手……！？", "聞いてもらえないなら、力ずくで押し倒すしかないよなぁ……！？": "既然你不听我说，那我就只能用武力把你推倒了……！？", "男は強引にアリアをベッドに押し倒すと、怪我人とは思えない腕力で、その衣服を引き裂いた。": "男人强行把亚莉亚推倒在床上，用不像是伤员的腕力撕破了她的衣服。", "あっ、やっ、待って……んっ、はぁっ！？　こんなことして、ただじゃすまないねぇ……っ！！": "啊，呀，等等……嗯，哈啊！？ 你要是敢做这种事，我可不会轻易放过你……！！", "このワタシにっ、はぁっ、あっ、こんなマネしてぇ……っ、んっ、あぁうっ、今すぐ離すべきだねぇっ、あっ、んんんっぅうううっ！": "你竟敢对我，哈啊，啊，做出这种事……嗯，啊啊呜，你现在应该马上离开我，啊，嗯嗯嗯呜呜呜！", "あっという間に肌を晒されたアリアは、抗議の声をあげる。": "亚莉亚的肌肤瞬间暴露在外，她大声抗议着。", "だが、彼女の手首を掴んだ男は拘束を緩めることなく、その醜悪な肉棒で秘裂を一気に割り開いた。": "但是，抓住她手腕的男人没有放松，用他丑陋的肉棒一口气撕开了她的秘裂。", "思ったとおり……あんた、最高の女だな……": "没想到……你真是个好女人啊……", "ん、は……なに、言ってるんだろうねぇ……っ、このワタシを捕まえて、最高だとか、分かりきった答えだよねぇっ、んっ、はぁっ": "嗯，哈……你在，说什么呢……嗯，抓住了我，还说什么最棒，你这回答也太明显了吧，嗯，哈啊", "言っておくけど、んっ、ふううっ、そんな見え透いたお世辞でのぼせ上がるような、安い女じゃないんだよねぇ……っ、はぁっ、んんっ": "我先说好，嗯，呼唔唔，我可不是那种，被这种一眼就能看穿的客套话就能哄骗的，廉价的女人……嗯，哈啊，嗯嗯", "そんな期待はしちゃいない。率直な感想だよ": "我可没期待你这么说。这是我的真实感想", "拘束された両腕の間で、狭苦しそうに豊乳がこぼれる。": "在被束缚的双臂之间，丰满的乳房被挤得变形。", "男が律動する度に、ゆさゆさと揺れた。": "每当男人律动的时候，乳房就会摇来摇去。", "んぁ、はっ、くぅっ、そんなに激しくしてっ、んっ、はぁっ、音が、んっ、いやらしい、ねぇ……っ！": "嗯啊，哈，唔，这么激烈的话，嗯，哈啊，声音，嗯，会很，下流的……！", "腰を打ち付けると、ふたりの内ももがぶつかり合う。": "每当我的腰撞上去的时候，两人的大腿内侧就会互相碰撞。", "その衝撃は波紋のように肉を揺らしていく。": "那股冲击就像波纹一样，让肉不断摇晃。", "しかし、美人なことも巨乳なことも分かっちゃいたが……剥いてみりゃなかなか、だらしのない身体してるなぁ、おい": "不过，虽然我知道你是个美女，也知道你是个巨乳……但剥开一看，你的身体还真是相当淫荡啊，喂", "くぅっ……！？　ワタシを、侮辱する、つもりなんだねぇっ！？　そんなことは、あぁうっ、許されない、ねぇ……っ！": "唔……！？ 你这是，打算，侮辱我吗！？ 这种事，啊啊唔，是不可原谅的，对吧……！", "許されなくても結構だが……おまえのその顔、とても俺をどうにかしようって顔には見えねぇけどなぁ……？": "不可原谅也没关系……但你的表情，看起来可不像是想对我做些什么啊……？", "じゃあっ、んっ、どんな顔に見えるって、んっ、言うんだろうねぇ……？　ワタシは、今すぐにでもキサマをっ、んっ、はぁううぅんっ！": "那，嗯，你倒是说说，嗯，我现在的表情，看起来是什么样的……？ 我现在，马上就要把你，嗯，哈啊啊啊啊啊！", "しっかり感じて……もっと欲しいって顔だなぁ？　あぁん？　これがっ、ほしいって、顔だよなっ！！": "是一副很有感觉……想要更多快感的表情吧？ 啊啊嗯？ 这就是，想要，快感的表情吧！！", "言葉を区切るごとに、力強く膣奥を突き上げる男。": "男人每说一句话，就会用力地顶到小穴深处。", "その衝撃を受けて、身体がどんどん火照っていくのを、アリアも自覚していた。": "亚莉亚也意识到，自己的身体在受到冲击后，变得越来越热。", "これはっ、ちがっ、んんっ、んはぁ……っ！？　ワタシっ、あぁっ、だめっ、これ以上は……あぁうんっ！！": "这个，不是，嗯嗯，嗯哈啊……！？ 我，啊啊，不行，再这样下去的话……啊啊唔嗯！！", "はぁっ、あっ、だ、めぇ……っ、あんっ、ワタシっ、とまんな……あっ、んんっ！": "哈啊，啊，不，行……，啊嗯，我，停不下来……啊，嗯嗯！", "気がつけば、男の肉竿は抜き差しするごとに、愛液にまみれ卑猥な水音を立てていた。": "回过神来，男人的肉竿每次抽插，都会沾满爱液发出下流的水声。", "顔を紅潮させ、豊乳の先端も固くしたアリアの姿は痴態と呼ぶにふさわしい。": "亚莉亚满脸通红，丰乳的前端也变得硬挺，这副模样完全就是一副痴态。", "そうか、おまえ……こういうのが好みだったのか。紳士的に口説いてもなびかないわけだ": "原来如此，你……喜欢这种的啊。难怪我用绅士的方式追求你，你也不为所动", "はぁっ、んんっ！　そんなんじゃ、ない……っ！　あっ、あぁんっ！　ふぁあああっ！": "哈啊，嗯嗯！ 不是，那样的……！ 啊，啊啊嗯！ 呼啊啊啊啊！", "こうやって強引にされるのが好きなんだろ！？　ほらよ、哭いてみろよ！": "你就是喜欢被这样强行对待吧！？ 来啊，哭给我看啊！", "んひぃぃっ！？　や、おく、だめぇ……っ！　も、だめっ、おかしく、なっちゃうっ、んっ、あぁううんっ！": "嗯咿咿咿！？　不，里面，不行……！　已经，不行了，要变得，奇怪了，嗯，啊啊唔唔嗯！", "身体の奥が熱くてっ、どんどんっ、熱くなるの、止まんなくってぇ……っ、はぁっ、あぁうんっ！": "身体里面好热，越来越热，停不下来……，哈啊，啊啊唔嗯！", "このド淫乱ナースめ……強引に突っ込むほど、濡れてきやがるし、締め付けてきやがる……": "你这个淫乱护士……我越是强行插进去，你那里就越是湿，还夹得更紧……", "甘く締め付ける膣肉の誘いに応じて、男の腰つきはどんどん加速していく。": "回应着阴道肉的甜蜜诱惑，男人的腰动得越来越快。", "ふぁああっ、あっ、ずんずん、きてるぅっ！　んっ、あぁっ！": "呼啊啊啊，啊，顶到，里面了！　嗯，啊啊！", "そんなにされるとっ、んっ、あぁんっ、ワタシのなかのスイッチ……っ、入っちゃうぅぅうっ、んっ、ふぁああっ！": "被这样插的话，嗯，啊啊嗯，我里面的开关……，要打开了，嗯，呼啊啊啊！", "あぁうんっ、んっ、スイッチ、入ってっ、だめ、どんどんエッチになっちゃうっ、はぁっ、こんなのダメなのに、ねぇっ、あっ、んんふううっ！": "啊啊唔嗯，嗯，开关，打开了，不行，越来越色了，哈啊，明明不能这样的，啊，嗯嗯呼唔唔！", "ああっ……よしっ、これで仕上げだ……！　ヘンタイのお前ならできる……！": "啊啊……好，这样就完成了……！　你这个变态肯定能做到……！", "無理やり俺に膣内で射精されてっ、その事実でっ、イケっ……！": "被我强行射在里面，因为这个事实，高潮吧……！", "なっ……！　だめぇっ、ださ、ないでっ、ほんとにっ、あっ、んぁあああっ！": "什……！　不行，不要，射出来，真的，啊，嗯啊啊啊啊！", "ナカなんてっ、だされたらぁっ、あぁっ、あふぁああっ！　ほんと、だめに、なっちゃうっ、んっ、んんっ！": "如果被射在里面的话，啊啊，啊呼啊啊啊！　真的，会变得，不行的，嗯，嗯嗯！", "スイッチ、もう、もどらなく、なっちゃうからぁあああぁぁっ！": "开关，已经，回不去了，啊啊啊啊啊啊啊！", "ああっ、受け止めろ……！！": "啊啊，接住吧……！！", "あ、だめ、だめぇ！　んぁああああぁぁぁぁあああぁぁぁ――っ！？": "啊，不行，不行！　嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！？", "あぁう……すごく、出てる……！　だめ、もう、ワタシ……": "啊啊呜……射了好多……！　不行，我已经，我……", "ふう……満足したぜ……なんてエロいナースだったんだ……": "呼唔……满足了……真是色情的护士啊……", "なぁに……？　まさか、これで終わるつもりじゃない、よねぇ……？　ワタシのスイッチ、押した以上は……責任、取ってよねぇ……？": "怎么了……？　你该不会，打算就这样结束吧……？　既然按下了我的开关……就要，负责哦……？", "こんな強引なのに、感じちゃうなんて……ワタシって、もしかして……ヘンタイ、かもしれないねぇ……？": "被这么强硬地对待，居然还有感觉……我，说不定……是个变态呢……？", "ふふ……ワタシのナカで、大きくなってきた……まだまだ、ワタシを愉しませてくれるんだよねぇ……？": "呼呼……在我的里面，变大了……你还会，让我愉悦的吧……？", "すっかり淫らな状態になってしまったアリアは、妖艶に微笑みかける。": "完全变成淫乱状态的亚莉亚，妖艳地微笑着。", "もともと彼女に気のある男が、その誘惑に勝てるはずもなく――": "原本就对她有好感的男人，不可能战胜这个诱惑——"}