{"ここ、ずっと……来たかったんだ。いつも通ってる、本屋さんの店主から、と、とっても有名な、古書店街が、あ、あるって聞いたから……": "我一直……想來這裏。因爲經常去的書店的店主說，這，這裏有一條非常有名的，舊書店街……", "キンナラ": "金娜拉", "ったく、キンナラは根っからの本の虫だよなぁ。あたしには、そんな紙と文字のどこがいいのかさっぱり分からん": "真是的，金娜拉真是個徹頭徹尾的書蟲啊。我完全不明白那種紙和文字到底哪裏好", "ガンダーヴァ": "乾闥婆", "そう言う癖に、わざわざついてくるんだもん。ガンダって、お人好しだよね": "你嘴上這麼說，卻還特地跟過來。乾達真是個好人呢", "ティンカー・ベル": "汀可貝兒", "あっ……！　ガンダ、ご、ごめんね。ぼ、ぼく……無理やり、誘っちゃった、かな？きみにとっても、いい、気分転換に……な、なると思ったんだけど": "啊……！乾達，對，對不起。我，我……硬是邀請了你，嗎？我，我覺得，對你來說，也，也能轉換一下心情", "いや、気にするなよ。あたしは嫌だったら来ないヤツだって知ってるだろう？": "不，別在意。你應該知道，我如果不願意的話就不會來吧？", "それに、ここは美味いものも多いって話だし、色々食べたくてさ。まあ、読書っていう、とことん孤独な趣味の良さは分からないけど――": "而且，聽說這裏也有很多好喫的東西，我想喫各種各樣的東西。不過，我倒是不明白讀書這種孤獨的興趣到底哪裏好——", "キンナラの荷物持ちなら、喜んでやるさ。どうせ、あれもこれもって、山みたいな量の本を買っちまうだろうからな": "如果是幫金娜拉拿東西的話，我很樂意。反正你肯定會買一大堆書的", "ガ、ガンダ、その気持ちが、と、とても……嬉しいよ。人間さんも……ついて、きてくれて、あ、ありがとう": "乾，乾達，你有這份心，我，我非常高興。人，人間君……也謝謝你，陪我一起來", "あっ！　さっそくティンカの知っている本を見つけちゃった！うわーっ、懐かしい絵本……。ちょっとだけ読んじゃおうっと♪": "啊！馬上就找到了汀可知道的書！哇，好懷念的繪本……稍微讀一下吧♪", "そ、その絵本、ぼ、ぼくも読んだこと、ある……。とっても、いい話だよね。お、終わり方が、優しくってさ……": "我，我也讀過，那本繪本……是個非常棒的故事。結，結局很溫馨……", "へーっ、やっぱりキンナラって本に詳しいんだな。知ってはいたけど、絵本までカバーしているとは恐れ入るよ": "哦，金娜拉果然很瞭解書啊。雖然我早就知道了，但沒想到連繪本都包括在內，真是佩服", "たまたま、だって……。これは、名作で、最近読んだばっかりだったから。ぼ、ぼく……ちょっと、あっちのお店を見てくるね……": "偶然的……因爲這是名作，我最近纔讀過。我，我……去那邊的店看看……", "お嬢さん、なにをお探しですか……？うちの店では、希少な本ばかりを扱っていましてね……": "小姑娘，你在找什麼書……？我們店裏賣的都是稀有書籍……", "商人": "商人", "き、希少本か……。やっぱり、有名な古書店街って、だけはあるな。是非、色々な本を、紹介して、ほ、欲しいです……": "稀，稀有書籍嗎……不愧是著名的舊書店街。請務必，給我介紹，各，各種各樣的書……", "では、店の奥にどうぞ……。足元には、お気をつけくださいね……": "那就請到店裏來吧……。小心腳下……", "は、はい……あ、ありがとう、ございます。って……！　あっ、床がっ……開いたっ……！？　うわああっ！！": "好，好的……謝，謝謝。呃……！　啊，地板……打開了……！？　嗚哇啊啊！！", "うっ、ううっ……！　あ、あれ……？さっきまで、本屋さんに、いたはず……あ、それで床が抜けて……": "嗚，嗚嗚……！　咦……？我剛纔，應該還在書店裏……啊，然後地板就塌了……", "どうして、き、気を、失っていたんだっけ……？確か、お、お店の、奥に、向かったら……突然、床がパカっと開いて――": "我，我爲什麼會，失去意識……？我記得，我，我去了，店裏面……然後地板突然就開了個洞——", "そ、そうだ。それで、ぼくはここに、お、落ちたんだった……。ここはどこ、なんだろう？　魔物のお腹の中、なのかな？": "對，對了。然後我就掉到這裏來了……。這裏是什麼地方？是魔物的肚子裏嗎？", "と、とりあえず、ぼくの、魔法で……肉の壁を、焼き切ってみよう。って、うわぁぁぁっ！　な、なに！？　この、触手っ……！": "總，總之，用我的魔法……燒掉肉壁吧。呃，嗚哇啊啊啊！　什，什麼！？　這些，觸手……！", "ぼくの、ま、魔導書を、返せっ！　ああっ、身体に、絡みついてっ……！い、いやぁっ……！　そ、そんな、ところ、触らない、でぇっ！": "把我的，魔，魔導書，還給我！　啊啊，纏到，身體上了……！不，不要……！　不，不要碰，那種地方！", "うあぁぁぁんっ！　はあっ、ひゃあんっ……！そこぉっ！　そこにはぁ、入れちゃ、だ、ダメだよぉっ……！": "嗚啊啊啊啊！　哈啊，呀啊……！那裏！　不能，插進，那裏……！", "滑りを帯びた触手が、それぞれ独立した生き物のように動いている。": "滑溜溜的觸手，像獨立的生物一樣動着。", "キンナラの手足を絡め取り、たちまち自由と尊厳を奪った。": "觸手纏住了金娜拉的手腳，立刻奪走了她的自由和尊嚴。", "ぬ、ぬるぬる、してて、とっても、気持ち……悪いっ！や、やあんっ……！　ふあっ、くあぁっ！　ぼくの、な、中に入るなぁっ！": "好，好滑，好黏，感覺，好……噁心！呀，呀啊……！呼啊，嗚啊！不要，進，進到我的裏面來！", "んんっ、ああっ……！　ああっ、この触手、あ、熱いっっ！ひゃあんっ！　はあっ、ふうっ……！　んんんっ、くうんっ！": "嗯嗯，啊啊……！　啊啊，這些觸手，好，好熱！呀啊！　哈啊，呼……！　嗯嗯嗯，嗚嗯！", "う、嘘だよ、ねえっ……！？　はうんっ、ふあぁんっ！触手が、中で……どんどん、膨張、していってるぅっ……！？": "不，不會吧，喂……！？　哈嗯，呼啊啊！觸手，在裏面……越，越脹，越大了……！？", "事実、触手は彼女の体液に反応して、その質量を上げていた。": "事實上，觸手對她的體液起了反應，提高了質量。", "窮屈な雌穴は、異物によってどんどん拡張されていく。": "狹窄的雌穴，被異物不斷地擴張着。", "ひゃあぁんっ、ぐうぅんっ……！　んあっ、ダメだぁっ！も、もがけば、もがくほど、悪化していく……！　うぁぁっ！": "呀啊啊，嗚嗯……！　嗯啊，不行了！越，越是掙扎，情況就越糟糕……！　嗚啊啊！", "乱暴にしちゃ、やあぁんっ！　んああっ！　ひぃあっ、はあんっ！そ、そこはっ……！　女の子の、大切な、と、ところ、なんだからぁ……！": "別這麼粗暴，呀啊！　嗯啊啊！　呀啊，哈啊！那，那裏是……！　女孩子，重要的，地，地方啊……！", "きゃあっ、ひゃああぁんっ！　そんな、ところ、グリグリされるとぉ……！どんどん、じんじんして……うそ、ぼくこれ、気持ち良くなって……！？": "呀啊，呀啊啊啊！　那種地方，被這樣頂的話……！越來越，麻麻的……騙人，我居然，感覺好舒服……！？", "ま、魔導書はっ、どこっ……！？　ああっ、はあぁんっ！ううんっ、ああっ！　ぼ、ぼくが、魔法さえ、使えたら……！": "魔，魔導書，到底在哪……！？　啊啊，哈啊啊！嗚嗚，啊啊！　要，要是，我能用魔法的話……！", "ひうんっ！　あっ、ああっ！　こんな、き、気持ち悪いヤツ……！今すぐ、やっつけられるのにぃっ……！　くうんっ、ひゃあぁぁっ！": "呀嗯！　啊，啊啊！　這種，惡，噁心的傢伙……！我就能，馬上幹掉它了……！　嗚嗯，呀啊啊啊！", "その言葉に反して、キンナラの秘部はさらに蕩けていく。": "與她所說的話相反，金娜拉的祕部更加溼潤了。", "愉悦の証である蜜が、絶えず滴り落ちていた。": "作爲愉悅的證明，蜜汁不停地滴落下來。", "む、胸までっ、そんなふうに、しちゃ……！　くうっ、あっ！ダメだってばぁ……！　ひうんっ、ひゃあんっ、やぁん！": "連，連胸部，都這樣，玩弄的話……！　嗚，啊！都說不行了……！　呀嗯，呀啊，呀啊！", "ああっ、ち、乳首ぃっ！　くあんっ！　はふぅんっ！そんなふうに、乱暴に、い、弄られたら……！　やぁんっ、あうっ！": "啊啊，乳，乳頭！　嗚啊！　哈嗚！那樣，粗暴地，玩弄的話……！　呀啊，啊嗚！", "触手の先端が、器用に胸の飾りに絡みつく。": "觸手的前端，靈巧地纏繞在胸部的裝飾上。", "吸い付くような勢いで、必死の愛撫を繰り返した。": "以吸吮的勢頭，拼命地反覆愛撫。", "お、奥に、ゴツゴツって、当たって、るぅっ……！きゃ、うぅんっ！　そこ、そこは、擦っちゃダメぇっ！　あっ、ああんっ！": "在，在裏面，不停地，頂着……！呀，嗚嗯！　那裏，那裏，不能摩擦！　啊，啊啊！", "もう、頭が……真っ白に、なりそうぉっ！　うあぁ、あぁんっ……！ひんっ！　ぐっ、ああっ！　ぐちゅ、ぐちゅって、音がっ……！": "頭已經……變得，一片空白了！　嗚啊，啊啊……！呀嗯！　嗚，啊啊！　咕啾，咕啾的聲音……！", "イクぅ！　イっちゃうよぉっ……！　あ゛ぁぁ、あぁっ！ぼ、ぼく……触手に、好きにされて、イっちゃうぅっ！　ん、はあっ！": "要去了！　要去了……！　啊啊啊，啊啊！我，我……被觸手，隨意玩弄，要去了！　嗯，哈啊！", "キンナラの細い腰が反り返る。": "金娜拉縴細的腰肢向後仰去。", "その身体を駆け抜ける快楽の凄さを、物語っているようだった。": "彷彿在訴說着，那股貫穿身體的快感有多麼強烈。", "あ゛うんっ、ひゃああぁぁぁぁぁぁぁぁぁぁんんっ！": "啊嗚嗯，呀啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯！", "膣の奥で、限界まで膨らんだ触手。": "在陰道深處，膨脹到極限的觸手。", "その先端から、愉悦の証が吐き出される。": "從它的前端，吐出了愉悅的證明。", "あぁ、あひっ……ひゃっ、あぁぁ、はあぁぁっ……！熱い、熱いよぉっ！　奥まで、届いてるぅっ……！": "啊啊，啊噫……呀，啊啊啊，哈啊啊啊……！好熱，好熱啊！　射到，裏面了……！", "蜜壺に収まり切らなかった白濁液が、キンナラの身体を汚していった。": "無法完全容納在蜜壺中的白濁液，弄髒了金娜拉的身體。", "辺りに、生々しい臭いが広がっていく。": "周圍，瀰漫着一股腥臭味。", "はあっ、ああっ……。ど、どうして……こんな、ことに……？": "哈啊，啊啊……。爲，爲什麼……會變成，這樣……？", "お、お願い、だから……もう、ぼくを、放してぇっ……。ああっ、うっ、はあぁぁっ……。こんなの、堪えられないよぉ": "求，求你了……放了我吧……。啊啊，嗚，哈啊啊啊……。我受不了了", "彼女が疲れ切っていることなど、魔物には理解できるはずもない。": "魔物不可能理解，她已經筋疲力盡了。", "艶めかしい色をした触手は、既に次の快楽を求めて蠢き始めていた。": "帶着妖豔色彩的觸手，已經開始爲了尋求下一次的快樂而蠢蠢欲動。"}