{"ふぅ、結構歩いてきたけれど……、まだ目的地は見えないわね": "呼，走了相当长的路……但还没看到目的地呢", "シンデレラ": "仙杜瑞拉", "なんと言っても、秘湯だからね。地元の人しか知らない場所なら、街から離れていてもおかしくないわ": "毕竟这里是秘汤嘛。只有当地人才知道的地方，离城镇远一点也不奇怪", "ヤシャ": "夜叉", "い、いまから行くとこ、す、すごい温泉、な、なんでしょ？": "接，接下来要去的，是，是座很厉害的温泉，对吧？", "キンナラ": "金娜拉", "ええ。なんでも、肌つやがよくなって美容にいい。それから、肩こりや腰痛にも効くそうよ。とにかく優れた効果のある温泉なんですって": "是啊。听说对美容很好，能让皮肤变好。还有，对肩膀酸痛和腰痛也有疗效。总之就是一座效果很不错的温泉", "山小屋も近くにあるみたいだし、たっぷり満喫できそうね": "山间小屋好像也在附近，感觉能好好享受一番呢", "ふふ、その前に目的地に辿りつかないといけないけどね": "呵呵，不过在那之前得先到达目的地才行", "よ、よし、が、がんばって歩く……わっ！": "好，好的，我，我会努力走的……哇！", "キンナラ、大丈夫！？　結構派手に転んだみたいだけど……": "金娜拉，你没事吧！？　你好像摔得挺重的……", "ん……、ちょっと、あ、足ひねったみたい。……え？　人間さんが、お、おんぶしてくれるの？　えへへ、あ、ありがとう": "嗯……脚，脚好像扭到了……哎？　人，人类君要背我吗？　哎嘿嘿，谢，谢谢你", "痛めた足、後で温泉にゆっくり入って治しましょうね": "等会儿泡温泉好好治疗一下扭伤的脚吧", "うん。か、帰りはちゃんと、じ、自分で歩くよ": "嗯。回，回去的时候，我，我会自己走的", "この建物みたいね。まさか、こんなに時間がかかるなんて。……でも、温泉に入る前に、いい運動になったかな": "就是这栋建筑物吧。没想到，居然花了这么久……不过，在泡温泉之前，也算是做了个不错的运动", "人間さん、こ、ここまでありがとう": "人类君，谢，谢谢你送我到这里", "てっきり、ひとつしかお風呂がないと思っていたのだけど、いくつか種類があるみたいね。一応、名前がついているみたいよ？": "我还以为只有一个浴池，没想到有好多种类呢。好像还起了名字？", "白ノ湯に、黒ノ湯。露天風呂に……、秘宝ノ湯？　白ノ湯と黒ノ湯は、なんとなくお湯の色かなって思うんだけど……秘宝って？": "白之汤，黑之汤，露天浴池……秘宝之汤？　白之汤和黑之汤，应该是热水的颜色吧……秘宝是什么？", "うーん、お湯の中にお宝でもあるのかしら……？　まあ、入ればわかるわよね！": "嗯，难道热水里有宝物吗……？　算了，泡进去就知道了！", "それもそうね。それぞれ、好きなお風呂に入って行く感じにしましょうか。一応、何かあったら大声で叫べば聞こえるわよ": "也是。那就各自去喜欢的浴池吧。有什么事的话，大声喊一下就能听到", "うん、わかった": "嗯，知道了", "人間さん、鞄の中からお風呂用の着替えセット、出して貰ってもいいかしら？　……ありがとう": "人类君，能从包里拿出换洗衣服吗？　……谢谢", "お風呂に入る時は、この衣装に着替えてね": "泡澡的时候，就换上这件衣服吧", "それじゃあ、みんな、また後で。お互いのぼせないように気を付けましょ": "那大家待会儿见。小心别泡晕了", "――あ、先客がいると思ったら、人間さん、露天風呂に来ていたのね。……お邪魔じゃなかったら、一緒に入ってもいい？": "——啊，我还想是谁先来的，原来是人类君来露天浴池了啊……如果不介意的话，能一起泡吗？", "こちらは願ってもない状況だが、さすがに平常心が保てそうにない。": "虽然求之不得，但实在是无法保持平常心。", "ヤシャの方こそ嫌ではないのだろうか。": "夜叉不介意吗。", "ふふっ、嫌なわけないでしょう。他でもない、人間さんと一緒なんだから。……あ、でも、この服装は少し恥ずかしいかな。人前に出るような服装ではないものね": "呵呵，怎么会讨厌呢。因为不是别人，而是和人类君一起啊。……啊，但是，这身衣服有点害羞呢。毕竟不是能穿出去见人的衣服", "確かに、普通は白装束一枚で人前に出ることはないだろう。": "确实，一般来说不会只穿一件白衣服就出去见人的。", "汗か、湿気か。ぴたりと服が肌に張り付いて、綺麗な身体のラインが見えてしまっている。": "不知道是汗还是湿气，衣服紧紧贴在皮肤上，能清楚地看到美丽的身体曲线。", "え？　あっ、や、やだ。そんな目で見つめられたら、私……": "嗯？　啊，讨，讨厌。被那样盯着看的话，我……", "恥じらうヤシャの姿に、思わず下半身が熱を持ってしまう。": "夜叉害羞的样子，让我的下半身不由得热了起来。", "ヤシャの手をとり、見つめ合ったまま彼女を押し倒し――": "我牵起夜叉的手，互相凝视着推倒了她——", "あっ、はぁん、こんな……外でする、なんて……んんっ。人間さんの……えっち": "啊，哈啊，居然……在外面做……嗯嗯。人类君……好色", "外でしている、と口に出したことで、より意識してしまったのか、ヤシャの腰がピクリと跳ねた。": "不知道是不是因为说出了在外面做，夜叉的腰突然跳了一下。", "は、はぁっ、んん。二人が、来ちゃうかもしれないのに、んっ……、ぁん。駄目、なのに……、続けてほしくなっちゃう、の": "哈，哈啊，嗯嗯。明明，他们俩可能要来了，嗯……啊嗯。明明，不可以的……却想让你继续，做", "顔を近付けると、啄むようなキスを返された。": "我把脸凑过去，她回以轻啄般的亲吻。", "んっ、ちゅ。ふぅ……、ぁ、ん。温泉に浸かりながらする、と……んっ、ナカも外も熱くて、溶けちゃいそうになる……のねっ、んっ": "嗯，啾。呼……啊，嗯。一边泡温泉，一边做……嗯，里面和外面都好热，好像要融化了……呢，嗯", "あ、んんっ、こ、この音……は、ぁんっ。お湯が、バチャバチャって、言ってるだけ……んっ、だから、んんっ": "啊，嗯嗯，这，这个声音……哈，啊嗯。只是，水声，而已……嗯，所以，嗯嗯", "彼女の蜜壺の手前から奥まで、熱を持った竿を行き来させると、繋がったところから、湿った水音が聞こえてくる。": "我将带着热量的肉棒在她的蜜壶里来回抽插，从结合处传来了湿润的水声。", "それをわざと聞かせるように、大きく腰を打ち付けた。": "为了让她听到这个声音，我用力地挺动着腰。", "んんっ、あ、あんっ。そんなに動いたら……っ、他の人にも、聞こえちゃう……っ、ぁあん": "嗯嗯，啊，啊嗯。动得这么厉害的话……，会被别人，听到的……，啊嗯", "あっ、も、もしかして、さっき、私がヤキモチ妬いてたの、バレちゃってたのかな……んっ。だから、わざとこうやって……あっ、意地悪なこと、するの？": "啊，难，难道说，刚才，我吃醋的事情，被你发现了……嗯。所以，才故意，这样……啊，欺负我？", "ヤキモチとは、と彼女の表情を窺う。": "吃醋？我观察着她的表情。", "人間さん、キンナラのこと、ずっとおんぶしてたから……。人間さんと一緒にいられるの、んっ、羨ましいなって、思っちゃってぇ……っ": "因为人类君，一直背着金娜拉……。所以，我有点，嗯，羡慕，能和人类君在一起的她……", "あっ、あ、あん！　や、急にナカで大きく……んんっ、はぁっ、ぁん": "啊，啊，啊嗯！　里，里面突然变大了……嗯嗯，哈啊，啊嗯", "あまりにも可愛い告白に、もっと鳴かせたいと思ってしまった。": "面对如此可爱的告白，我想要让她叫得更大声。", "入口ギリギリまで引き抜いてから、一気に奥まで差し入れる。": "我将肉棒拔到入口处，然后一口气插到最深处。", "ん、んぁぁ！　あっ、奥まで……っ、奥まで届いちゃってる……っ、んん！　コンコンって、先っぽで叩かれちゃってる、のぉ……っ！": "嗯，嗯啊啊！　啊，到深处……，顶到深处了……，嗯嗯！　用前端，咚咚地，敲着……！", "他の人に聞こえちゃうのに、ぁっ、わかってる……のにぃ、ぁん！　声、抑えられない……ん、はぁ、んっ！": "虽然知道，会被别人听到，啊，明明知道……的，啊嗯！　声音，却抑制不住……嗯，哈啊，嗯！", "人間さん、お願いっ……、んっ、キス、して？　んんっ、んっ……、ちゅっ、ふぁ、ぁん……っ、ん！": "人类君，拜托了……，嗯，亲吻，我吧？　嗯嗯，嗯……，啾，呼啊，啊嗯……，嗯！", "懇願されるまま、キスをする。": "我按照她的请求，亲吻了她。", "先程の触れるだけのキスとは違う、舌を絡め合い、お互いの存在を確かめるようなキスだった。": "和刚才只是碰触的亲吻不同，这次是舌头交缠在一起，确认彼此存在的亲吻。", "舌も、熱くて……ぁ、ぁあん！　人間さんに触られてるところ、全部……、んっ、全部気持ちいい、の……！　はぁ、はぁぁあん！": "舌头，也好热……啊，啊啊嗯！　被人类君触碰的地方，全部……，嗯，全部，好舒服……！　哈啊，哈啊啊啊嗯！", "行為の激しさに比例して、ヤシャの声も、跳ねる水の音も大きくなっていく。": "随着行为的激烈程度，夜叉的声音和水声也越来越大。", "少し身体を前に倒すと、天井に向かって主張していた乳首と擦れあった。": "我稍微把身体往前倾，和朝向天花板的乳头摩擦在一起。", "ひぁっ、あ、ぁん！　ち、乳首は……んっ、駄目、そんな……あっ！　あそこも、乳首もいっぱい擦れて……ぁん、ん、気持ち、よくてぇ": "咿啊，啊，啊嗯！　乳，乳头……嗯，不行，那样……啊！　那里和乳头，都被摩擦着……啊嗯，嗯，好舒服", "えっちなことしか、ひゃんっ、考えられなくなっちゃう……からっ……、ぁ、あん！　あっ、あ、はあぁっ": "只能，咿呀，思考色色的事情了……所以……，啊，啊嗯！　啊，啊，哈啊啊", "抽送を繰り返すたびに、ヤシャの膣内が締め付けてくる。": "每次抽插，夜叉的阴道都会紧紧地缠绕上来。", "溢れ出る吐息からも、限界が近いことが伝わってきた。": "从她溢出的喘息中，也能感受到她已经接近极限了。", "好き……、好き、なの……。私、んんっ、人間さんのことが、大好き、なのよ……、ぁっ、あん！　ふぁっ、ん": "喜欢……，喜欢，你……。我，嗯嗯，最喜欢，人类君了……，啊，啊嗯！　呼啊，嗯", "だから、お願い。……このまま、んっ、私のナカに、人間さんの熱いの……ひゃっ、あ、全部、んっ、全部出して……ぇっ！": "所以，拜托了。……就这样，嗯，把人类君的热热的，全部，嗯，全部射到我的里面……吧！", "言われなくても、そのつもりだ。": "不用你说，我也是这么打算的。", "ただ、ヤシャの膣内を満たすことを考えて、何度も腰を打ち付ける。": "只是，为了填满夜叉的阴道，我一次又一次地抽插着。", "あっ、ああっ、あ！　私は人間さんのもの、だって……っ、ん！　その証を、ぁあっ、ちょうだい……！": "啊，啊啊，啊！ 我是人类君的东西，所以……，嗯！ 把那个证明，啊啊，给我吧……！", "あ、あぁっ、は、私、もう……、んっ、イッちゃう……、あぁっ、は、イッくぅぅぅうううう！": "啊，啊啊，哈，我，已经……，嗯，要去了……，啊啊，哈，去了啊啊啊啊啊啊啊啊！", "ヤシャが果てるのと同時に、自身の欲望を思いっきり彼女のナカへと注ぎ込んだ。": "在夜叉高潮的同时，我将自身的欲望全部注入了她的体内。", "はぁっ、は……はぁ……、人間さん、ありがとう。あなたには、たくさんのものを貰ってばっかり、ね": "哈啊，哈……哈啊……，人类君，谢谢你。我从你那里，得到了很多很多的东西，呢", "……私だけこんな、幸せでいいのかな": "……只有我这么幸福，真的好吗", "そう言って、少し切なげな表情を浮かべるヤシャを、苦しくないように抱きしめる。": "说着，夜叉露出了有些悲伤的表情，我温柔地抱住了她。", "幸せになっていいんだと、その気持ちが少しでも伝わるように。": "希望她能感受到，她可以变得幸福。", "この時間が、少しでも長く続いてほしいだなんて。私、欲張りになっちゃったみたい。……だから、責任とって。ね？": "我变得贪心了，居然希望这段时间能稍微再长一点。……所以，你要负起责任哦？"}