{"……ふぅ、ようやく街に着いたわね。みんな、大丈夫？": "……呼，终于到镇子了。大家，没事吧？", "ヤシャ": "夜叉", "ちょ、ちょっと、つかれたけど、へ、へいき": "有，有点累，但，但没事", "キンナラ": "金娜拉", "なんか、良かったのかしら。こんなときに、温泉街に立ち寄るなんて": "总觉得，这样好吗。在这种时候，绕道温泉镇", "いいのよ、それくらい。差し迫った状況だからって、毎日がんばってたら息が詰まっちゃうでしょ": "就是这样。就算情况紧迫，每天都努力的话，也会喘不过气的吧", "シンデレラ": "仙杜瑞拉", "うん……そうよね。じゃあ、みんなまだ動けるうちに、買い物と宿探しを済ませましょうか": "嗯……是啊。那么，趁大家还能动，去买东西和找旅馆吧", "私は宿を探すわね。……え？　人間さんも手伝ってくれるの？　ふふっ、ありがとう": "我去找旅馆……咦？　人间君也要帮忙吗？　呵呵，谢谢", "私とキンナラは買い物に行くわね。じゃあ、また後で！": "我和金娜拉去买东西。那么，待会儿见！", "……ってわけで、一応、宿は見つかったんだけど": "……所以，姑且找到了旅馆", "２人用の部屋が１つ、１人用の個室が２つ……": "2人用的房间一间，单人房两间……", "もうここしか空いてなかったから、とりあえず押さえておいたんだけど": "因为只剩这里还有空房，所以就先订下来了", "こ、ここ、ご、ごはんがおいしいって、ゆ、有名なんだって": "这，这里，听说，听说饭菜很好吃，很有名", "いいわ、ここに決めましょ。それで部屋割りはどうする？": "好，就决定住这里了。那房间怎么分配？", "私は、その……何かあった時に、すぐ人間さんのところに駆け付けられた方がいいかなって！": "我，那个……要是有什么事，能马上赶到人间君身边比较好吧！", "ぼ、ぼくは、ふかふかのお布団と人間さんがいれば……う、うれしいな": "我，我只要，有软软的被子和人间君……就，就开心了", "どうやら全員考えることは一緒のようね……！　ここは公平に、じゃんけんで決めない？": "看来大家想的都一样呢……！　这里就公平地，用猜拳来决定吧？", "ん。人間さんがいいなら、い、いいよ": "嗯。人间君说可以的话，我，我也可以", "満場一致ね。それじゃあ、グーチョキパーで、わかれましょ！": "全场一致。那么，石头剪刀布，来分房间吧！", "あ！　す、すごい、き、きれいにわかれたね": "啊！好，好厉害，分，分得很清楚呢", "私とキンナラが２人部屋。ヤシャと人間さんが、それぞれ１人部屋ね": "我和金娜拉住双人房。夜叉和人间君，分别住单人房呢", "そういえば、食事は各部屋で食べるのかしら？": "说起来，吃饭是在各自的房间吃吗？", "各部屋でも、広間でも、好きな方を選べるみたいだけど": "好像在各自的房间，或者在大厅，选喜欢的那边吃", "……そうね。人間さんの言う通り、せっかくみんなで泊まるんだから、広間で一緒に食べましょうか": "……是啊。人间君说的没错，难得大家住在一起，就在大厅一起吃吧", "う、うん、さ、さんせい": "嗯，嗯，我，我赞成", "私、あとで広間で食べること受付に伝えておくわね": "我，之后去跟前台说在大厅吃", "ありがとう。じゃあ、とりあえず部屋に荷物を置いて……あ、ねえ人間さん、食事が終わったら私の部屋に来てくれない？": "谢谢。那么，总之先把行李放到房间……啊，那个人间君，吃完饭后能来我的房间吗？", "明日のことについて、少し確認したいことがあるの。人間さんの都合がいいタイミングで来てくれればいいから": "关于明天的事，我有些事想确认一下。只要在人间君方便的时候来就可以了", "どうぞ、入って。突然呼び出してごめんなさい": "请进。突然把你叫出来，真是抱歉", "明日の確認という話だったはずだが、部屋で待ち構えていたのは、惜しげも無く素肌を晒した状態のヤシャだった。": "虽然说是来确认明天的事，但等在房间里的，是毫不吝惜地露出肌肤的夜叉。", "その……、確認したいことがあるっていうのは、ただの口実なの。本当はずっと、あなたを独り占めしたくて……": "那个……想确认的事，只是个借口。其实我一直，想独占你……", "遊びに来たわけじゃないのは、わかっているけど……。でも、ずっと二人っきりになれなかったから": "虽然我知道，你不是来玩的……。但是，一直没能两人独处", "こちらの胸に額を押し当てるようにして、ヤシャはもたれかかってきた。": "夜叉把额头靠在我的胸口上，靠了过来。", "そもそもが、こんな大胆な行動を取れるヤシャではない。ここに至るまでに、彼女も葛藤があっただろうと思うと、胸が熱くなった。": "说起来，夜叉并不是会做出如此大胆行为的人。一想到她走到这一步，也经历了不少纠结，我的胸口就热了起来。", "や、やっぱり、今日一日歩いて疲れてるよね。私ったら自分のことばっかり……": "你，你今天走了一天，果然很累吧。我真是的，只想着自己的事……", "しみじみ感じ入っていたところを、どう解釈したのか、ヤシャは不安でいっぱいの表情で離れようとする。": "夜叉不知为何，一脸不安地想要离开，大概是把我的感慨当成了别的意思。", "その肩をしっかり抱き寄せ、そして――": "我紧紧抱住她的肩膀，然后――", "あっ、ん。あなたのすっごく熱くなってる": "啊，嗯。你那里变得好热", "こちらに体重を預けるヤシャの膣内で、何度か肉棒を行き来させる。膣内は既に蜜で溢れており、ぐちゃりと湿った音がした。": "夜叉把身体靠在我身上，我开始在她的小穴里抽插。小穴里已经充满了爱液，发出咕啾咕啾的声音。", "んんっ、は……っ、私の身体もどんどん熱くなって……んっ。こうしてくっついていると、心臓の音も聞こえちゃいそう、ね": "嗯嗯，哈……我的身体也变得越来越热了……嗯。这样贴在一起，好像能听到你的心跳声呢", "私の心臓、ずっとドキドキってうるさくて……はぁっ、んんっ。 あなたも……、ドキドキ、んっ、してくれてるかしら？": "我的心脏一直跳得很快……哈啊，嗯嗯。 你也是……心跳加速，嗯，吗？", "確かめるように、ヤシャが胸元に耳をくっつけてくる。": "夜叉把耳朵贴在我的胸口上，像是在确认一样。", "その拍子に乳首がこすれ、彼女の奥が少しだけ締まった。": "乳头被摩擦到，她的里面稍微紧缩了一下。", "ひゃっ、ん、あっ。あなたも、ドキドキしてくれてるの……？　ん、はぁっ、良かった……、んんっ。私だけだったら、寂しいもの。……あっ、あん": "咿呀，嗯，啊。你也是，心跳加速吗……？嗯，哈啊，太好了……嗯嗯。只有我一个人的话，会很寂寞的……啊，啊嗯", "こうして身体を繋げていると、一人じゃない気がして、ぁんっ。なんだかちょっと、安心するの……あ、はぁっ、ん！": "身体像这样连接在一起，感觉不是一个人了，啊嗯。总觉得有点，安心……啊，哈啊，嗯！", "ならば、もっと奥まで繋がっていることを感じられるように、ヤシャが寂しくないように、彼女の両足を大きく開いてから、わざとゆっくりピストンさせる。": "那么，为了让她能感受到我们结合得更深，为了让她不再感到寂寞，我故意慢慢地活塞运动，同时将她的双腿大大地分开。", "あっ、あっ。そんなゆっくりされたら、んんっ。私のナカがあなたの形を覚えて……、はぁっ、ん！": "啊，啊。这么慢的话，嗯嗯。我的里面会记住你的形状……哈啊，嗯！", "もっと欲しくなっちゃう、からっ……！　あ、あんっ、ん。入口から奥まで、私のナカっ、全部あなたの形に……っ、ひぁっ！": "会变得，想要更多……！啊，啊嗯，嗯。从入口到深处，我的里面，全部都变成你的形状……咿啊！", "一度、最奥に思いっきり打ち付けると、ヤシャの身体がびくりと跳ねた。": "我猛地顶到最深处，夜叉的身体猛地一跳。", "そろそろ、激しく動いてもいい頃合いだろう。": "差不多可以激烈地动起来了。", "はぁ、ぁ、ん。人間さん……？": "哈啊，啊，嗯。人类君……？", "期待を込めた熱っぽい眼で見つめられ、ヤシャの太ももへ、痛くない程度に強く指を食い込ませた。": "被她用充满期待的热切眼神注视着，我用不会让她感到疼痛的力度，用力地将手指陷进她的大腿。", "そしてそのまま、思いっきり腰をグラインドさせる。": "然后就这样，尽情地扭动腰部。", "あっ、あ！　あん！　突然そんな、んっ、激しくて……ぁっ、ん。こ、声……ん、声いっぱい出ちゃうの、ひゃ、ぁ！": "啊，啊！啊嗯！突然这么，嗯，激烈……啊，嗯。声，声音……嗯，声音要出来了，呀，啊！", "ズブズブってえっちな音が聞こえて……、やぁん、ん！　は、恥ずかしい……ん、んんっ！　はぁっ、は、ぁん！": "能听到滋噗滋噗的下流声音……呀嗯，嗯！好，好害羞……嗯，嗯嗯！哈啊，哈，啊嗯！", "こちらの動きにあわせ、徐々にヤシャも腰を動かし始める。": "配合着我的动作，夜叉也开始慢慢地动起腰来。", "部屋に響く声をもっと聞きたくて、何度も何度も奥に突き立てた。": "为了听到更多房间里回响的声音，我一次又一次地顶向深处。", "奥、奥ぅ……っ、ん！　奥に人間さんの、大きいのが当たって……っ。は、ぁん、いっぱいえっちな音……ん、出ちゃう……っ！": "好深，好深……嗯！　人类君的大东西，顶到深处了……哈，啊嗯，发出了好多下流的声音……嗯！", "一緒に、気持ち良くなってくれてる？　あっ、ん！　今、ナカでピクッて動いて……んっ、気持ち良くなってくれてるなら、嬉しい、な。はぁっ、ふ、んんっ！": "一起，舒服起来了吗？　啊，嗯！　刚刚，里面动了一下……嗯，如果能让你舒服的话，我会很高兴的。哈啊，呼，嗯嗯！", "いい反応を示した場所を狙って、何度も何度も擦りあげると、ヤシャの濡れた膣壁がぎゅっと包み込んできた。": "我瞄准了她有反应的地方，一次又一次地摩擦着，夜叉湿润的阴道壁紧紧地包裹着我。", "あ、あっ、あん！　だ、駄目ぇ、そこばっかり……っ！　ひゃんっ、あっ……、んん！！": "啊，啊，啊嗯！　不，不行，老是顶那里……！　呀嗯，啊……嗯嗯！！", "口では駄目と言いつつも、ヤシャは自分のいい場所に当たるように、腰の角度を一定に保とうとしていた。": "虽然嘴上说着不行，但夜叉为了顶到自己的敏感点，一直保持着腰部的角度。", "んんっ、やぁぁっ、だ、駄目なのに……、んっ！　ここ、すっごく気持ち良くて、あっ……あぁっ、やぁん！": "嗯嗯，呀啊啊，明，明明不行的……嗯！　这里，好舒服，啊……啊啊，呀啊！", "理性で押し止めようとしても、本能的に快楽を求めてしまい甘い声をあげながら、ヤシャは淫らに下半身を揺らしている。": "即使理性想要阻止，但本能地追求着快乐，夜叉一边发出甜美的声音，一边淫荡地摇晃着下半身。", "やぁん、んっ、どうしよう腰……っ、止まらない、あっ、あぁ、はぁぁっん！": "呀啊，嗯，腰……停不下来，啊，啊啊，哈啊啊嗯！", "あっ、あ、んんっ……もっと人間さんと繋がっていたい、のにっ……。私、もう、……んぁっ、ん！": "啊，啊，嗯嗯……明明还想，和人类君结合在一起的……我，已经……嗯啊，嗯！", "やぁっ、あ、あん！　人間さん、一緒に……っ、一緒にきて……！": "呀啊，啊，啊嗯！　人类君，一起……一起高潮吧……！", "ヤシャの思いに応えるため、大きく腰を打ち付ける。": "为了回应夜叉的思念，我用力地挺动着腰部。", "あ、あっ！　私もうっ、イッ、イッちゃう……、あぁぁあぁんっ！！": "啊，啊！　我也，要，要去了……啊啊啊啊啊嗯！！", "甘い叫びと共に、ヤシャは身体を仰け反らせる。": "伴随着甜美的叫声，夜叉的身体向后仰去。", "膣内の締め付けが強くなり、自身も彼女の奥へ白濁を吐き出した。": "阴道内的收缩变得更强，我也在她的深处射出了白浊液。", "はぁ……はぁ、ん……。お腹の奥、あったかいのがたくさん出てる。心も身体も満たされて、私、今すごく幸せだよ": "哈啊……哈啊，嗯……。肚子里面，射了好多热热的。身心都得到了满足，我现在非常幸福哦", "柔らかな笑みを浮かべるヤシャを、とても愛おしいと思う。": "夜叉露出了温柔的笑容，我感到她非常可爱。", "そっと頬に手を伸ばせば、嬉しそうに目を細めてすり寄ってきた。": "我轻轻地把手伸向她的脸颊，她高兴地眯起眼睛靠了过来。", "何処か切なげな表情を浮かべたヤシャと、身体を繋げたまま、触れるだけの口付けを交わす。": "夜叉露出了有些悲伤的表情，我保持着身体的结合，与她交换了只有嘴唇相触的吻。", "……もう少しだけ、このままでいさせて。あなたがここにいることを、私の身体に覚えさせてほしいの": "……再让我，保持这样一会。我想让我的身体记住，你在这里", "もちろん、と答える代わりに、ヤシャの身体を強く抱きしめた。": "我用力地抱紧夜叉的身体，代替了回答“当然可以”"}