{"ポーチさんとバーバリーさんのステージ、もうすぐ始まるみたいですよ": "波奇先生和巴寶莉小姐的舞臺，好像馬上就要開始了哦", "ピュルテ": "看板", "お店に招かれて大道芸を披露するなんて、すごいです。楽しみですね、人間さん♪": "被邀請到店裏表演雜技，真是厲害。好期待呢，人類君♪", "はいどーも。今から少しの間、ステージを務めさせてもらうわよ": "大家好。接下來的一段時間，就由我們來表演節目", "ポーチ": "波奇", "どぉも～。バーバリーとぉ、ぽーちゅんで～す": "大家好～。我是巴寶莉，還有波奇～", "バーバリー": "巴寶莉", "損はさせないから、ゆっくり見てってよね。それじゃこちらにご注目、取り出しましたるは――": "我們不會讓你們喫虧的，所以請慢慢欣賞吧。那麼請看這邊，我拿出來的這個是——", "わっ、わっ、コップの中の水が一瞬で消えました！？": "哇，哇，杯子裏的水一瞬間就消失了！？", "わ～、すごいねぇ～、ぽーちゅん。お客さんも拍手喝采よ～": "哇～好厲害呢～波奇君。觀衆也在拍手喝彩哦～", "なに他人事みたいに言ってんの。ほら、次はバーバリーの番よ": "你怎麼說得事不關己似的。好了，接下來輪到巴寶莉了", "これまでの練習の成果、見せたげなさいっ": "讓大家看看我們至今爲止練習的成果吧", "え～？　どうしてもぉ、やらなきゃダメ～？": "嗯～？　無論如何，都必須做嗎～？", "ダメ。なに、またサボろうとしてんの？": "必須。怎麼，你又想偷懶嗎？", "今日はなんだかぁ、そういう気分じゃないっていうか～……あ、落としちゃった～": "今天不知怎麼的，沒有那種心情～……啊，掉下來了～", "バーバリーさん、普通に失敗しちゃいましたけど……": "巴寶莉小姐，很普通地失敗了呢……", "まったくもう、どうして始まったばかりなのにグダグダなのよっ": "真是的，爲什麼纔剛開始就拖拖拉拉的啊", "こうやるんでしょ……はっ！": "是這樣做的吧……哈！", "また成功、すごいねぇ～。ぱちぱちぱち～": "又成功了，好厲害呢～。啪啪啪～", "べ、別に。っていうかどうして他人事なのよ": "哼，沒什麼。話說爲什麼說得事不關己似的", "ぽーちゅんは、私の自慢の相方よ～。ほら、いい子いい子～": "波奇君是我引以爲豪的搭檔哦～。來，好孩子好孩子～", "あんまり人前で撫でないでよね。背が低いのが、お客さんにバレちゃうでしょ！": "別在別人面前摸我啊。我會很矮的事，會被觀衆發現的吧！", "あらぁ～、照れなくてもいいのにぃ～。シャイなぽーちゅんねぇ": "哎呀～，不用害羞的～。害羞的波奇君呢", "い、今のがどうして照れてるみたいに見えるのよ。目ぇ悪いなら眼鏡しなさい、眼鏡": "爲，爲什麼剛纔看起來像是在害羞啊。眼睛不好就戴眼鏡啊，眼鏡", "ぽーちゅん、眼鏡っ子が好きだったのぉ？　私、似合うかなぁ～。知的に見えるかなぁ～": "波奇君，你喜歡戴眼鏡的女孩子嗎？　我適合嗎～看起來很聰明嗎～", "知的は諦めた方がいいわよ。あと別に眼鏡萌えとかないから": "聰明還是放棄吧。還有，我並沒有眼鏡控", "ふふっ。楽しいですね、人間さん": "呵呵。真開心呢，人類君", "お客さんたちも、みんな盛り上がってます。マジックというより、ほぼふたりの掛け合いですけど……。でも、ステージは大成功ですね♪": "客人們也都很興奮。雖然比起魔術，更像是你們兩個人的對話……不過，舞臺表演非常成功呢♪", "ステージの終了からどのくらい経っただろう。酒場から帰ろうとするポーチを、一人の村人が呼び止めた。": "舞臺表演結束後過了多久呢。波奇正準備從酒館回去，被一個村民叫住了。", "おまえ、さっきのステージひどかったなァ。特に相方のねーちゃん、ありゃなんだ？　まるで素人じゃねえか": "你啊，剛纔的舞臺表演真糟糕啊。特別是你搭檔的姐姐，那是什麼啊？　簡直就像外行人一樣", "村人": "村民", "村人はかなり酔っているようだ。酒場の客層は先ほどからずいぶん入れ替わっており、今はゴロツキのような手合いが数名いるだけだ。": "村民似乎相當醉了。酒館的客羣從剛纔開始就換了不少，現在只有幾個像是地痞流氓的人。", "人様の前で出しモノするならよ、もう少しマシになってから出直してくれや": "如果要在別人面前表演的話，等稍微好點再來吧", "なにあんた、因縁つけてんの？　ダッッッサ": "你幹嘛找我麻煩？　好遜", "ハプニング一つに目くじら立てるのも相当イケてないから。そっちこそ出直してきてどうぞ": "因爲一點意外就發火，你才遜呢。你才應該重新再來吧", "少し先にバーバリーが帰っていてくれてよかったと思うポーチ。酔っ払いのたわごととはいえ、こういうのはやはり本人に聞かせたいものではない。": "波奇慶幸巴寶莉先回去了。雖然只是醉漢的胡話，但這種話果然還是不想讓本人聽到。", "生意気言ってくれるじゃねえか、たかだか芸人のクセしてよ": "你很囂張嘛，明明只是個藝人", "はいはい、絡み酒は他所でどうぞ。ポーチはもう帰るから": "好好，想找人發酒瘋的話請去別的地方。波奇要回去了", "帰しゃしねえよクソガキが。オラ、こっち来い。ひん剥いてやる！": "別想回去，你這臭小鬼。喂，過來這邊。我要扒光你！", "え！？　や、ちょっと……ウソでしょ、やあぁっ……！": "哎！？　不，等一下……騙人的吧，不要啊……！", "あうぅっ……！　や、だぁっ……こんな格好……！": "啊嗚……！　不，要……這種姿勢……！", "へっへっへっ、丸見えだぜぇ？　おまえのアソコにズッポシ入っちまってるのがよぉ": "嘿嘿嘿，看得很清楚哦？　你的那裏被我插得滿滿的哦", "くふ、ぅっ……ん、んんぅ……やめて……ぬ、抜きなさいよぉっ……はぁっ……": "咕呼，嗚……嗯，嗯嗯……不要……拔，拔出來啊……哈啊……", "村人に抱えられた体制のまま、ポーチの秘部にはペニス深々と挿入されていた。": "波奇被村民抱着，陰莖深深地插入了她的祕部。", "酒場にいたゴロツキ連中の視線は一身に集まるが、誰も止めようとはしない。": "酒館裏的地痞流氓們的視線都集中在她身上，但誰也沒有阻止。", "あぁ……み、見られてる……見るなぁっ……く、うぁ……": "啊啊……被，被看着……不要看……咕，嗚啊……", "やだ、やだぁっ！　犯罪よ、こんなの……んっ、ううぅぅ……": "不要，不要啊！　這是犯罪啊……嗯，嗚嗚嗚……", "少しは反省したか？　言っとくがお仕置きはこれからだぞ": "有稍微反省了嗎？　我先說好，懲罰現在纔開始哦", "今ここにいる連中は、みんな俺の仲間だ。止めるやつなんざ、誰もいやしねぇからよ": "在場的都是我的同伴。沒有人會阻止我的", "そんな……いやっ、んあぁぁっ……！　ぐ、ぐりぐりしないでぇっ……！": "怎麼會……不要，嗯啊啊啊……！　不，不要頂來頂去的……！", "あ、あっ……くふぅぅっ……おっきいのが、ポーチの中に……入っちゃってる……": "啊，啊……咕呼……大大的，插到……波奇的裏面了……", "へへっ、いい締め付けだぜ。おいガキ、さっきの無礼、今謝るなら許してやるぜ？": "嘿嘿，夾得好緊啊。喂，小鬼，如果你現在爲剛纔的無禮道歉的話，我可以原諒你哦？", "誰が、謝るかっての……そもそも、絡んできたのはそっちじゃん……": "誰會道歉啊……說到底，是你先來找茬的吧……", "あ、あああぁっ！？　ひいっ……ふ、深く、押し込むなぁっ……ん、んぅぅっ……": "啊，啊啊啊啊！？　咿……不，不要插得那麼深……嗯，嗯嗚嗚……", "子宮に届きそうなほどにペニスを差し込まれ、ポーチは悲鳴とも嬌声ともつかない声を上げる。その女陰は愛液でしとどに濡れていた。": "陰莖插到了接近子宮的地方，波奇發出了既像悲鳴又像嬌喘的聲音。她的女陰已經被愛液浸溼了。", "おいおい、もうビショビショじゃねえか。じつは淫乱クソガキだったかぁ？": "喂喂，已經溼透了啊。你其實是個淫亂的小鬼吧？", "くぅっ……い、言わないでぇ……気持ちいいわけじゃ、ないんだからぁっ、んんっ……や、あぅぅぅ……": "咕……不，不要說……我纔沒有，覺得舒服，嗯嗯……呀，啊嗚嗚……", "屈辱か？　恥ずかしいか？　けど悪いのはおまえと、あのヘタクソねーちゃんだからな": "感到屈辱嗎？　感到羞恥嗎？　但是錯的是你，還有那個笨拙的姐姐", "そんなわけ、ないっ……ん、んんぅっ……はぁ……はぁっ……うぅ……": "不會的……嗯，嗯嗯……哈啊……哈啊……嗚……", "あの子は……バーバリーは、たしかに抜けてるところもあるけど……それでも、頑張ってるんだから……！": "那孩子……巴寶莉，雖然確實有些笨拙的地方……但即便如此，她也在努力着……！", "まーだ減らず口を叩くかよ。オラァ！": "還在嘴硬啊。看招！", "んああぁぁっ！　は、激しいぃ……あんっ、や、やぁ……くぅんっ……": "嗯啊啊啊啊！　好，好激烈……啊嗯，呀，呀啊……咕嗯……", "や、やめて……もう、やめてぇ……んんぅ、はぁ……あっ、ふぁぁぁ……": "不，不要……快停下……嗯嗯，哈啊……啊，呼啊啊啊……", "へっへ……ぼちぼち、ザーメンがせり上がってきやがったぞ。おまえの膣内にブチ撒けてやる": "嘿嘿……精液差不多要湧上來了。我要射在你的小穴裏了", "や、ぁ……いやぁっ！　やだやだぁ……んうぅっ……あ、ああ、あぁぁぁっ……！": "不，要……不要！　不要不要……嗯嗚嗚……啊，啊啊，啊啊啊啊……！", "身体を揺らして抵抗を試みるポーチ。だが、男の力の前にはなんの意味も成さず……。": "波奇搖晃着身體試圖抵抗。但是，在男人的力量面前，她的抵抗毫無意義……。", "や、やだぁっ、放してっ、はなし、てぇ……っ！　あんたの、精子なんかっ、ぜったいっ、あっ、あああぁぁぁ……！！": "不，不要，放開我，放，開……！　你的，精子，絕對，啊，啊啊啊啊啊啊……！！", "懇願空しく、膣内に大量の白濁液を吐き出されてしまう。": "她的懇求沒有得到回應，大量的白濁液被射進了她的陰道。", "ポーチは絶望に身を震わせた。": "波奇絕望地顫抖着身體。", "んあああぁぁぁぁぁっ！　あ、あ……出てる……出されちゃってる……": "嗯啊啊啊啊啊啊啊啊！　啊，啊……射出來了……射進來了……", "う、ぅ……こんなのって……ひどい……うぅ……どうして……っ": "嗚，嗚……這種事……太過分了……嗚嗚……爲什麼……", "悲しみに暮れるポーチをまるで性処理玩具扱いするかのように、村人は最後の一絞りまで精液を出そうとする。": "波奇沉浸在悲傷中，村民把她當成性處理玩具，榨取着最後一滴精液。", "ふぅ～……さすがチビガキだけあって、狭くて具合がいいぜ。さて、んじゃ交代の時間だ。全員で楽しもうぜ": "呼～……不愧是小鬼，裏面又窄又舒服。好了，輪到下一個了。大家一起享受吧。", "下ろして……もう、下ろしてよぉっ……ん、んんぅっ……も、無理、だからぁ……っ": "放我下來……快放我下來……嗯，嗯嗯……我，已經不行了……", "あんたたち、ぜったいに許さないんだから……ぐす、ぐすっ……": "我絕對不會原諒你們……嗚嗚，嗚嗚……", "その後も、ポーチは村人とその仲間たちに何度も蹂躙され続けた。衛兵が店内の様子に気付いて踏み込むまでの間、何度も、何度も。": "之後，波奇被村民和他的同伴們蹂躪了無數次。直到衛兵注意到店內的狀況，衝進來爲止，一次又一次", "それでも、駆けつけたバーバリーに対して、ポーチは詳しい経緯は語ることなく、ただ黙って連行される男たちを見送ったのだった。": "使如此，波奇也沒有對趕來的巴寶莉說明詳細經過，只是默默地目送着被帶走的男人們。"}