{"稽古を終えて室内に入ると、少年はもじもじと所在なさげに立っていた。": "結束練習進入室內後，少年正無所事事地扭扭捏捏地站着。", "どうしたんだ？　こんなところに呼び出して": "怎麼了？把我叫到這種地方來", "ガンダーヴァ": "乾闥婆", "今日の稽古、ありがとうございました。僕の独り立ちも祝ってくれて……": "謝謝你今天的指導。還爲我的獨立慶祝……", "村人": "村民", "あれくらい、なんてことないって。祝い事はパァーッとやんなくちゃな！": "那點小事，沒什麼啦。慶祝就是要熱鬧點纔行嘛！", "そうだ。折角だしお前の願い事、なんでもひとつ叶えてやるよ": "對了。難得有這個機會，就實現你一個願望吧", "ほ、本当ですか……！？じゃあ……その……筆おろし、させてください！": "真，真的嗎……！？那麼……那個……請讓我破處吧！", "ふ、筆おろしだぁ！？": "破，破處！？", "よりにもよって、おまえ……。まあでも……なんでも聞いてやるって言っちまったからな……": "你偏偏要這個……不過嘛……我都說了什麼願望都聽的……", "わかった。……来いよ、童貞": "好吧……來吧，處男", "ガ、ガンダーヴァさんっ！": "乾，乾闥婆小姐！", "少年はガンダーヴァの胸にむしゃぶりつきながら、文字通り前のめりになって、一気にペニスで貫いた。": "少年緊緊抱住乾闥婆的胸，然後身體前傾，一口氣用陰莖貫穿了她。", "はぁ……っ。はは、そんなに慌てなくてもあたしは逃げたりしないって……ん、んんっ！": "啊……哈哈，不用那麼急啦，我又不會跑……嗯，嗯嗯！", "ずっと憧れてたんです……強くて、優しくて……。その人とこうして繋がってると思うと……はぁっ……！": "我一直很憧憬你……又強，又溫柔……一想到能和這樣的人結合……啊……！", "ちゅうちゅうと乳首を吸う姿は赤ん坊のようで、ついガンダーヴァは少年の頭を撫でた。": "少年吸吮乳頭的樣子就像個嬰兒，乾闥婆忍不住摸了摸他的頭。", "ふふっ、可愛いな、お前は。そんなに吸ったって乳なんか出ないぞ": "呵呵，你真可愛啊。再怎麼吸也不會有奶水的", "そんな……。僕のこと、子ども扱いしないでください。もう今日で独り立ちだってしたんです": "怎麼這樣……請不要把我當小孩子。我今天就要獨立了", "ああ、そうだったな。餞別に……あたしがきっちり、オンナの抱き方ってヤツを教えてやるよ……っ": "啊，是啊。作爲餞別……就讓我來好好教你，該怎麼抱女人吧……", "乳首は吸うだけじゃなくて、舌で転がすんだ。んっ、はぁっ……ぁっ……。そうだ、上手だ……": "不光是吸乳頭，還要用舌頭舔。嗯，哈啊……啊……對，做得好……", "んっ……ふぅっ、さすが飲み込みが、はぁっ、早い、なっ……。それにお前の舌、柔らかくて……あったかくて……": "嗯……呼，你學得，哈啊，真快啊……而且你的舌頭，又軟……又暖……", "自信、持てよ……はぁっ、ん、んぁ……。あたしのこと、だんだん、んんっ、その気にさせてんだぞ……": "你要有自信……哈啊，嗯，嗯啊……你已經，嗯嗯，讓我越來越有感覺了……", "次は……？　もっと教えてください。僕もっと、ガンダーヴァさんを気持ちよくさせたいです": "接下來呢……？再多教教我吧。我想讓乾闥婆小姐更舒服", "はぁ……はぁあっ……。い、いいか……女っていうのは腹の中に……感じちまう場所があるんだよ": "哈啊……哈啊啊……聽，聽好了……女人的肚子裏……有個地方會特別敏感", "探してみろよ……。お前のこの固いモノで……": "你來找找看吧……用你這根硬硬的東西……", "ガンダーヴァの言葉に導かれて、少年は突く腰の角度を変えていく。": "在乾闥婆的引導下，少年不斷變換着抽插的角度。", "ひ……っ！　そこっ、そこだ……っ。やっぱり、おまえ、才能あるな……。あたしを、こんなに感じさせて……っ、はぁっ、はぁあぁぁ……っ！": "噫……！　就是，就是那裏……你果然，很有天賦啊……居然能讓我，這麼有感覺……哈啊，哈啊啊啊……！", "ふはっ、ふぅっ……！　そこ、グッて突くんだ……遠慮なく、もっと、押し込んで……はぁ、んぁああぁっ！？": "呼哈，呼……！　對，就是那裏……不用客氣，再往裏，頂進來……哈啊，嗯啊啊啊！？", "やっばい……それ、マジで気持ち、いい……っ": "不行了……那裏，真的，太舒服了……", "ほ、本当ですか？　こう……？うっ……！　締まって、気持ちいい……！": "真，真的嗎？像這樣……？唔……！　裏面吸得好緊，好舒服……！", "あっ、あ、あぁ……っ！　そうだっ！そこが女のイイところだ……！": "啊，啊，啊啊……！　沒錯！那裏就是女人的敏感點……！", "いつか好きになった女のために、覚えておけよ……っ。……ひぃっ！？": "爲了你將來喜歡上的女人，給我好好記住……噫！？", "少年はガンダーヴァの言葉を聞くなり、弱い部分ばかりをペニスでゴリゴリと抉る。": "少年一聽到乾闥婆的話，立刻用陰莖一個勁地頂弄起她的敏感點。", "あ――ッ！　あひっ、はひっ！　ひぃっ！？おまえのモノがっ、奥で暴れてるっ！　そんなにゴリゴリすんなぁ……っ！": "啊——！　啊噫，哈噫！　噫！？你的東西，在我裏面亂撞！　不要頂得那麼用力啊……！", "いつかなんて知りません。いま僕はガンダーヴァさんしか見えてません……！": "我纔不管將來會怎樣。我現在眼裏只有乾闥婆小姐一個人……！", "あっ！　あっ！　あっ！　ああぁ……ッ！そこっ！　そこばっかり突くのは、駄目だっ！": "啊！　啊！　啊！　啊啊……！那裏！　不要一直頂那裏啊！", "駄目だってぇ……っ！　それ以上、されるとっ、オンナになっちまうっ！アソコが疼いて濡れちまって……はあぁぁっ！": "不行啦……！再這麼下去，我會變成女人的！那裏會疼得溼掉的……哈啊啊啊！", "言葉通り、ガンダーヴァはもう雌の本能を呼び覚まされて、蕩けた女の表情で感じ切っていた。": "正如她所說，乾闥婆的雌性本能已經被喚醒，露出盪漾的女人的表情，徹底沉浸在快感之中。", "ああぁ……！　っくそ、恥ずかしい……！あそこがぐちゅぐちゅ言ってやがる……っ！": "啊啊啊……！可惡，好羞恥……！那裏發出咕啾咕啾的聲音了……！", "童貞を筆おろししてやるつもりが……はぁんっ！　あぁっ、あぁっ、んはあぁああんっ！": "我本來是想幫你破處的……哈啊嗯！啊啊，啊啊，嗯哈啊啊啊啊嗯！", "いいんですねっ、気持ちいいんですねっ！ガンダーヴァさんっ！　僕も気持ちいいですっ": "很棒吧，很舒服吧！乾闥婆小姐！我也很舒服！", "もう少年は遠慮をせず、荒々しい腰使いでガンダーヴァを責め立てる。": "少年已經不再客氣，用粗暴的腰技刺激着乾闥婆。", "ひゃあっ、あぁっ、ふぁあぁあんっ！　気持ち、いい……っ！膣が痺れてお前のしか感じられねぇ……っ！": "呀啊，啊啊，呼啊啊啊啊嗯！好，舒服……！小穴麻麻的，只能感覺到你的……！", "はぁんっ！　子供だと思ってたのにっ！童貞ちんぽで感じさせられてるっ！　ひぃんっ！　はひぃっ！駄目だイク、イっちまう……っ！": "哈啊嗯！我本來還以爲你是個小孩子呢！居然用童貞肉棒讓我這麼有感覺！噫嗯！哈噫！不行了，要去了，要高潮了……！", "はぁはぁっ！　僕も、限界です……っ！ガンダーヴァさんの中に出しますっ！": "哈啊哈啊！我也，到極限了……！我要射在乾闥婆小姐的裏面了！", "お、おいっ！　中はよせっ！　ほんとに、雌に、なるからぁっ！あっ、あぐうぅっ！　奥を突くなぁ……っ！": "喂，喂！別射在裏面！我真的會變成女人的！啊，啊咕嗚嗚！別頂裏面……！", "ああぁぁっ！　出る出る出るっ！イきますっ！　ガンダーヴァさんっ！": "啊啊啊啊！要射了要射了要射了！要射了！乾闥婆小姐！", "あぁんっ、イクッ！　奥を突かれながらイっちゃうぅっ！ああぁぁ――っ！": "啊啊嗯，要去了！一邊被頂着裏面一邊高潮了！啊啊啊啊——！", "あふぁぁあぁぁ――……っ！出てる……っ、中で精子どぴゅどぴゅ出てるぅ……っ！": "啊呼啊啊啊啊啊——……！射出來了……精子在裏面射出來了……！", "脈打つ男根はガンダーヴァの中に留まったまま、とめどなく精液を吐き出し続ける。": "搏動的男根留在乾闥婆的裏面，不停地噴吐着精液。", "はっ、はっ、はぁ……っ。童貞相手に、完全にイカされた……": "哈，哈，哈啊……被處男，完全弄到高潮了……", "はぁ、はぁ……ガンダーヴァさんのおかげで僕もう、童貞じゃありませんよ": "哈啊，哈啊……多虧了乾闥婆小姐，我已經不是處男了哦", "少年はガンダーヴァの上から退くと、既に立派な男の面持ちをしていた。": "少年從乾闥婆身上退開，已經是一副出色男人的表情了。", "へへっ、そうだったな。……勝手に中出ししておいて晴れ晴れした面しやがって": "嘿嘿，是啊……擅自射在裏面還一副神清氣爽的樣子", "ご、ごめんなさい……！ガンダーヴァさんの中が気持ち良すぎて、つい……": "對，對不起……！乾闥婆小姐的裏面太舒服了，一不小心就……", "まったく……こんなに沢山出しやがって。でもあたしは寛大だからな、許してやるよ": "真是的……居然射了這麼多。不過我心胸寬廣，就原諒你吧", "困ったように笑うガンダーヴァだったが、その表情もまた、晴れ晴れとしたものだった。": "乾闥婆雖然露出了爲難的笑容，但她的表情也十分神清氣爽。"}