{"さて、ステージが終わったばかりだけど、反省会やるわよ。ピュルテもお客としての意見をくれると助かるわ": "好了，雖然舞臺纔剛結束，但我們要開反省會了。如果看板也願意提供身爲客人的意見，那就太好了。", "ポーチ": "波奇", "はい、よろしくお願いします": "好的，請多指教。", "ピュルテ": "看板", "ねぇぽーちゅん。ご飯にしない～？　もうお腹ぺこぺこだよぉ": "我說波奇，要不要喫飯～？我肚子餓扁了。", "バーバリー": "巴寶莉", "ダーメ。じゃ、まずは良かったところから挙げてこっか": "不行。那麼，先從好的地方開始列舉吧。", "私のおっぱいが今日もおっきくてぇ～、お客さんたちの目の保養になったことかな～": "我的奶子今天也很大～，讓客人們大飽眼福了呢～", "あんまりふざけてるとご飯抜きにするわよ、バーバリー": "你再胡鬧的話，我就讓你沒飯喫，巴寶莉", "えぇ～～": "哎～～", "気を取り直して……ポーチたちの十八番のネタ、縄抜けがバッチリ成功したのは今日の収穫よね。まあ、も少しキレイに抜けたいとこだけど": "打起精神來……波奇我們最擅長的逃脫繩索，今天也成功了呢。不過，還是希望能更漂亮一點", "成功したなら、それで充分でしょ～？　ぽーちゅんはマジメねぇ～": "成功了不就夠了嗎～？　小波真認真呢～", "あんたが不真面目なのよ。芸っていうのはね、見栄えが大事なんだからっ": "是你太不認真了。表演啊，外表可是很重要的", "はいはいはい～": "好好好～", "『はい』は一回！　ってか、ちゃんと聞きなさい！": "只說一次！　還有，好好聽我說話！", "ふふっ――": "呵呵——", "ん？　ポーチ、なにかヘンことでも言った？": "嗯？　我說了什麼奇怪的話嗎？", "いえ、すみません。ポーチさんとバーバリーさんの会話が、面白いなぁと思いまして": "不，對不起。我只是覺得波奇小姐和巴寶莉小姐的對話很有趣", "実際、先ほどのステージでも、お二人のトークで楽しそうに笑っているお客さんがいましたよ": "其實，剛纔的舞臺上，也有客人因爲你們的對話而開心地笑了", "ありがたいねぇ、ぽーちゅん": "太感謝了，小波", "ん～……トークの評判がいいのは、ポーチもうっすらと認識してるけど": "嗯～……波奇也隱約感覺到，我們的對話評價很好", "それって、芸そのものでウケてるわけじゃないじゃん？　なんかスッキリしないっていうか……": "那不是因爲我們的表演本身很有趣吧？　總覺得有點不爽……", "でも、お客さんを笑顔にできるって素敵なことだと思います！": "但是，能讓客人露出笑容，我覺得很棒！", "うんうん、ウケればなんでもいいよねぇ～": "嗯嗯，只要能受歡迎，什麼都好～", "むぅー……またバーバリーはそういうこと言う……": "唔……巴寶莉又說這種話……", "ピュルテやお客さんが楽しいって思ってくれるのは、嬉しいけどさ……ポーチは大道芸人なんだから、やっぱり芸でウケたいの！": "雖然看板和客人都覺得開心，我很高興……但波奇畢竟是街頭藝人，還是想靠表演來受歡迎！", "その夜――寝室にやって来たポーチは、少し恥ずかしそうな様子でこちらを見上げてくる。": "那天晚上——來到臥室的波奇，有些害羞地抬頭看着我。", "どうしたのかと尋ねると、肌の触れる距離までずいっと迫ってきて口を開いた。": "我問她怎麼了，她一下子逼近到肌膚相觸的距離，開口說道。", "ねえ……エルマイトってさ、オトギノクニの住人に作用する力、なのよね": "嗯……聖之力，對童話之國的居民有作用，對吧", "じゃあ、それをポーチが取り込んだら……大道芸の能力も高めてくれるのかな？": "那，如果波奇吸收了它……也能提高街頭表演的能力嗎？", "冗談かとも思ったが、見つめてくるポーチの目は本気だった。": "我本以爲她在開玩笑，但波奇的眼神是認真的。", "だったら……今から試してみたいの。ねぇ、いいでしょ……？": "那麼……我想現在試試看。嗯，可以吧……？", "そう言ったポーチが一糸纏わぬ姿になるまで、さほどの時間はかからなかった。": "波奇說完後，沒過多久就脫得一絲不掛。", "ん、くふぅ……は、入ったぁ……あ、ああぁっ……": "嗯，唔呼……進，進來了……啊，啊啊啊……", "すごくおっきい……ポーチの中、人間でいっぱいになっちゃってるし……": "好大……波奇的裏面，被人類填滿了……", "獣のような四つん這いの格好をしたポーチが、後ろから挿入されるペニスを受け入れている。": "波奇像野獸一樣四肢着地，接受着從後面插入的陰莖。", "お尻を突き出すような体勢の彼女は、少しだけ緊張しているのだろうか。その表情はまだどこか硬い。": "她撅着屁股，看起來有點緊張。表情還有些僵硬。", "ん、んっ……なぁに、ジロジロ見て。ポーチとエッチできるなんてラッキーでしょ": "嗯，嗯……怎麼了，一直盯着看。能和波奇做愛，很幸運吧", "たくさん、エルマイト出しなさいよね……ん、はぁぁっ……": "多多，射出聖之力吧……嗯，哈啊啊……", "いつもの口調のポーチではあるけれど、声に混じった吐息からは性感の高まりが感じられる。": "雖然波奇的語氣和平時一樣，但從她混雜着喘息的聲音中，可以感受到她性慾的高漲。", "小さな身体に比例して秘所の内側はとても狭く、こうして繋がっているだけでも甘い締め付けで下半身は痺れにも似た快感を得る。": "與嬌小的身體成正比，她的私處非常狹窄，光是這樣結合在一起，甜蜜的緊縮就讓下半身產生了類似麻痹的快感。", "あん……そう、動くのね。いいわよ……ん、んんぅっ……ふぁぁ……": "啊嗯……這樣，動嗎。可以哦……嗯，嗯嗯……呼啊啊……", "腰を掴んで軽く突くようにしただけで、愛液がじわりと湧き出してくる。": "只是抓住她的腰輕輕一頂，愛液就湧了出來。", "もし、エルマイトが芸にも効くようだったら……あんたに毎日、してもらわないとね……ん、んぅっ……": "如果，聖之力對錶演也有幫助的話……你每天，都要給我做哦……嗯，嗯……", "あぅ……そ、そこ……気持ちいい、かも……んんぅ……あ、あぁぁっ……": "啊嗚……那，那裏……好像，很舒服……嗯嗯……啊，啊啊啊……", "絡み付いてくる肉襞が、ゾクゾクッとした快感をペニスに与えてくる。": "纏繞上來的肉壁，給陰莖帶來了陣陣快感。", "ポーチの腰を掴む手に力を込め、律動のペースを速めていく。エルマイトのためと言ってはいるが、どうせならやはりこの行為自体にも満足してほしかった。": "我用力抓住波奇的腰，加快了抽插的節奏。雖然說是爲了聖之力，但既然要做，我還是希望她能對這個行爲本身感到滿足。", "んっ、んんんぅぅぅっ……あぁ……とんとんって、奥に来てるぅ……はぁ……あ、ふぁぁ……": "嗯，嗯嗯嗯嗚嗚嗚……啊啊……咚咚地，頂到裏面了……哈啊……啊，呼啊啊……", "なんだか……ポーチのあそこ、溶けちゃいそうに熱いよぉ……あ、んうぅぅっ……！": "總覺得……波奇的那裏，熱得好像要融化了一樣……啊，嗯嗚嗚嗚……！", "後ろからの体位ということもあって、ポーチの華奢な身体が全て見渡せる。": "因爲是從後面插入的體位，波奇纖細的身體一覽無餘。", "煽情的な眺めに、思わずペニスもいきり立ってしまった。ポーチの膣内に挿入したままの陰茎に血液が漲っていくのを感じる。": "這煽情的景象，讓我的陰莖也忍不住挺立起來。我感覺到插入波奇體內的陰莖正在充血。", "んくぅっ……？　に、人間の、まだおっきくなるの……？　あ、あうぅぅっ……": "嗯咕……？人，人類的，還能變大嗎……？啊，啊嗚嗚嗚……", "ポーチのここ、ぱんぱんに張り詰めちゃうじゃない……べ、別に、痛いとかじゃないからいいけどさ……": "波奇的這裏，都要被撐開了……雖，雖然，不痛就是了……", "大きいと言われたことに、わけもなく嬉しくなってしまう。痛くないのならこちらとしても安心だ。": "聽到她說我大，我莫名地感到高興。既然不痛，那我也放心了。", "人間が、こんなにビンビンになっちゃうってことはさ……ひょっとして、ポーチとエッチしてて、嬉しいとか……思ってたり……？": "人類，變得這麼硬……難道說，是因爲和波奇做愛，覺得開心嗎……？", "別に、ポーチは、エルマイトのためだから……エッチしたいわけじゃ、ないけど、でも……": "波奇，也不是，爲了聖之力……纔想做愛的，但是……", "あんたが嬉しいなら、まあ、ポーチもそれはそれで、悪くない気分、かも……": "如果你開心的話，那，波奇也覺得，這樣，也不壞……", "ずいぶん婉曲な物言いだが、ポーチ自身も本来の目的とは別に、少しずつ楽しんでくれているのだろうとは思えた。": "雖然她的話很委婉，但我覺得波奇自己也漸漸地享受起了這個行爲，而不是爲了原本的目的。", "あ、あぁう、だんだんっ、早くなってきて……はぁっ、あっ、擦るのっ、激しくなって、きてぇ……っ、あっ、あぁうっ": "啊，啊嗚，越來越，快了……哈啊，啊，摩擦，越來越，激烈了……啊，啊嗚", "もしかして、これっ、はぁっ、出したくなってきてるの……？　はぁっ……はぁ……": "難道說，這個，哈啊，是想射了嗎……？ 哈啊……哈啊……", "ねえ……出すならやっぱり、ナカがいいの……？": "那……要射的話，還是射在裏面比較好吧……？", "彼女の問いに、もちろんだよと答える。トロトロの膣襞に刺激を受け続け、そのまま射精したくない男なんているはずがない。": "我回答了她的疑問。沒有男人會不想在黏糊糊的陰道內射精。", "あんたがしたいなら、いいよ……っていうか、いっぱいエルマイト出してもらわなきゃ、ポーチも困るし……": "如果你想的話，可以哦……不如說，不射出很多聖之力的話，波奇也會很困擾的……", "ふぁぁ……あんたが動いてるの、身体の奥で感じる……なんだかまるで、本当に繋がって一つになっちゃったみたい……っ": "呼啊啊……身體的深處，能感覺到你在動……感覺就像，真的合爲一體了一樣……", "んぁ、はぁっ、はぁんっ、んっ、あはぁ……っ、とけちゃいそ……っ": "嗯啊，哈啊，哈嗯，嗯，啊哈……要融化了……", "肉茎を突き入れるごとに、ポーチの声は切なさを帯びたものになっていく。愛液が掻き回される水音は今や部屋中に響いていた。": "每次肉莖插入，波奇的聲音就變得越來越苦悶。愛液被攪動的水聲現在響徹整個房間。", "んんぅっ、そ、そこぉっ……ぐちゅぐちゅされるの、気持ちいいよぉ……ふぁぁっ、あ、ああぁっ……！": "嗯嗯，那，那裏……被攪動着，好舒服……呼啊啊，啊，啊啊啊……！", "耳を打つポーチの声は、まるで媚薬のよう。さらなる興奮の高みへと導かれてしまう。": "波奇的聲音傳入耳中，簡直就像媚藥一樣。我被帶到了更加興奮的高潮。", "思うさま彼女の身体を味わい、そして――とうとうペニスは限界を迎え、射精の時が訪れた。": "盡情地品嚐她的身體，然後——肉棒終於迎來了極限，射精的時刻到來了。", "ふぁぁっ……な、なにか来るぅっ……！？　あ、んあぁっ……んくぅうううぅぅぅぅううぅぅぅぅぅっ……！": "呼啊啊……有，有什麼要來了……！？　啊，嗯啊啊……嗯咕嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！", "ポーチにも絶頂が訪れたのだろう、これまで以上に秘所の締め付けが強烈なものとなる。": "波奇也迎來了高潮，祕處的緊縮程度比之前更加劇烈。", "それはまさに、肉茎からなにもかもを搾り取ろうとしてくるかのようだった。": "簡直就像要從肉莖中榨取一切一樣。", "はぁ……はぁぁ……人間の、たくさん出てるね……ふぁぁ……": "哈啊……哈啊啊……人類的，射了好多出來呢……呼啊啊……", "くふふ……これで、ポーチの芸もレベルアップするかなぁ……？": "咕呼呼……這樣一來，波奇的技藝也升級了吧……？", "事後でありながら、そう口にするポーチ。エルマイトを得て目的達成といった趣だ。": "雖然已經完事了，但波奇還是這麼說。得到了聖之力，目的就達成了。", "そんな様子の彼女と、目の前にある肢体の醸し出す色気とのギャップに、思わず苦笑してしまうのだった。": "她這副樣子，和眼前肢體散發出的性感形成反差，我不由得苦笑起來。"}