{"ポーチさんとバーバリーさんのステージ、もうすぐ始まるみたいですよ": "波奇先生和巴宝莉小姐的舞台，好像马上就要开始了哦", "ピュルテ": "看板", "お店に招かれて大道芸を披露するなんて、すごいです。楽しみですね、人間さん♪": "被邀请到店里表演杂技，真是厉害。好期待呢，人类君♪", "はいどーも。今から少しの間、ステージを務めさせてもらうわよ": "大家好。接下来的一段时间，就由我们来表演节目", "ポーチ": "波奇", "どぉも～。バーバリーとぉ、ぽーちゅんで～す": "大家好～。我是巴宝莉，还有波奇～", "バーバリー": "巴宝莉", "損はさせないから、ゆっくり見てってよね。それじゃこちらにご注目、取り出しましたるは――": "我们不会让你们吃亏的，所以请慢慢欣赏吧。那么请看这边，我拿出来的这个是——", "わっ、わっ、コップの中の水が一瞬で消えました！？": "哇，哇，杯子里的水一瞬间就消失了！？", "わ～、すごいねぇ～、ぽーちゅん。お客さんも拍手喝采よ～": "哇～好厉害呢～波奇君。观众也在拍手喝彩哦～", "なに他人事みたいに言ってんの。ほら、次はバーバリーの番よ": "你怎么说得事不关己似的。好了，接下来轮到巴宝莉了", "これまでの練習の成果、見せたげなさいっ": "让大家看看我们至今为止练习的成果吧", "え～？　どうしてもぉ、やらなきゃダメ～？": "嗯～？　无论如何，都必须做吗～？", "ダメ。なに、またサボろうとしてんの？": "必须。怎么，你又想偷懒吗？", "今日はなんだかぁ、そういう気分じゃないっていうか～……あ、落としちゃった～": "今天不知怎么的，没有那种心情～……啊，掉下来了～", "バーバリーさん、普通に失敗しちゃいましたけど……": "巴宝莉小姐，很普通地失败了呢……", "まったくもう、どうして始まったばかりなのにグダグダなのよっ": "真是的，为什么才刚开始就拖拖拉拉的啊", "こうやるんでしょ……はっ！": "是这样做的吧……哈！", "また成功、すごいねぇ～。ぱちぱちぱち～": "又成功了，好厉害呢～。啪啪啪～", "べ、別に。っていうかどうして他人事なのよ": "哼，没什么。话说为什么说得事不关己似的", "ぽーちゅんは、私の自慢の相方よ～。ほら、いい子いい子～": "波奇君是我引以为豪的搭档哦～。来，好孩子好孩子～", "あんまり人前で撫でないでよね。背が低いのが、お客さんにバレちゃうでしょ！": "别在别人面前摸我啊。我会很矮的事，会被观众发现的吧！", "あらぁ～、照れなくてもいいのにぃ～。シャイなぽーちゅんねぇ": "哎呀～，不用害羞的～。害羞的波奇君呢", "い、今のがどうして照れてるみたいに見えるのよ。目ぇ悪いなら眼鏡しなさい、眼鏡": "为，为什么刚才看起来像是在害羞啊。眼睛不好就戴眼镜啊，眼镜", "ぽーちゅん、眼鏡っ子が好きだったのぉ？　私、似合うかなぁ～。知的に見えるかなぁ～": "波奇君，你喜欢戴眼镜的女孩子吗？　我适合吗～看起来很聪明吗～", "知的は諦めた方がいいわよ。あと別に眼鏡萌えとかないから": "聪明还是放弃吧。还有，我并没有眼镜控", "ふふっ。楽しいですね、人間さん": "呵呵。真开心呢，人类君", "お客さんたちも、みんな盛り上がってます。マジックというより、ほぼふたりの掛け合いですけど……。でも、ステージは大成功ですね♪": "客人们也都很兴奋。虽然比起魔术，更像是你们两个人的对话……不过，舞台表演非常成功呢♪", "ステージの終了からどのくらい経っただろう。酒場から帰ろうとするポーチを、一人の村人が呼び止めた。": "舞台表演结束后过了多久呢。波奇正准备从酒馆回去，被一个村民叫住了。", "おまえ、さっきのステージひどかったなァ。特に相方のねーちゃん、ありゃなんだ？　まるで素人じゃねえか": "你啊，刚才的舞台表演真糟糕啊。特别是你搭档的姐姐，那是什么啊？　简直就像外行人一样", "村人": "村民", "村人はかなり酔っているようだ。酒場の客層は先ほどからずいぶん入れ替わっており、今はゴロツキのような手合いが数名いるだけだ。": "村民似乎相当醉了。酒馆的客群从刚才开始就换了不少，现在只有几个像是地痞流氓的人。", "人様の前で出しモノするならよ、もう少しマシになってから出直してくれや": "如果要在别人面前表演的话，等稍微好点再来吧", "なにあんた、因縁つけてんの？　ダッッッサ": "你干嘛找我麻烦？　好逊", "ハプニング一つに目くじら立てるのも相当イケてないから。そっちこそ出直してきてどうぞ": "因为一点意外就发火，你才逊呢。你才应该重新再来吧", "少し先にバーバリーが帰っていてくれてよかったと思うポーチ。酔っ払いのたわごととはいえ、こういうのはやはり本人に聞かせたいものではない。": "波奇庆幸巴宝莉先回去了。虽然只是醉汉的胡话，但这种话果然还是不想让本人听到。", "生意気言ってくれるじゃねえか、たかだか芸人のクセしてよ": "你很嚣张嘛，明明只是个艺人", "はいはい、絡み酒は他所でどうぞ。ポーチはもう帰るから": "好好，想找人发酒疯的话请去别的地方。波奇要回去了", "帰しゃしねえよクソガキが。オラ、こっち来い。ひん剥いてやる！": "别想回去，你这臭小鬼。喂，过来这边。我要扒光你！", "え！？　や、ちょっと……ウソでしょ、やあぁっ……！": "哎！？　不，等一下……骗人的吧，不要啊……！", "あうぅっ……！　や、だぁっ……こんな格好……！": "啊呜……！　不，要……这种姿势……！", "へっへっへっ、丸見えだぜぇ？　おまえのアソコにズッポシ入っちまってるのがよぉ": "嘿嘿嘿，看得很清楚哦？　你的那里被我插得满满的哦", "くふ、ぅっ……ん、んんぅ……やめて……ぬ、抜きなさいよぉっ……はぁっ……": "咕呼，呜……嗯，嗯嗯……不要……拔，拔出来啊……哈啊……", "村人に抱えられた体制のまま、ポーチの秘部にはペニス深々と挿入されていた。": "波奇被村民抱着，阴茎深深地插入了她的秘部。", "酒場にいたゴロツキ連中の視線は一身に集まるが、誰も止めようとはしない。": "酒馆里的地痞流氓们的视线都集中在她身上，但谁也没有阻止。", "あぁ……み、見られてる……見るなぁっ……く、うぁ……": "啊啊……被，被看着……不要看……咕，呜啊……", "やだ、やだぁっ！　犯罪よ、こんなの……んっ、ううぅぅ……": "不要，不要啊！　这是犯罪啊……嗯，呜呜呜……", "少しは反省したか？　言っとくがお仕置きはこれからだぞ": "有稍微反省了吗？　我先说好，惩罚现在才开始哦", "今ここにいる連中は、みんな俺の仲間だ。止めるやつなんざ、誰もいやしねぇからよ": "在场的都是我的同伴。没有人会阻止我的", "そんな……いやっ、んあぁぁっ……！　ぐ、ぐりぐりしないでぇっ……！": "怎么会……不要，嗯啊啊啊……！　不，不要顶来顶去的……！", "あ、あっ……くふぅぅっ……おっきいのが、ポーチの中に……入っちゃってる……": "啊，啊……咕呼……大大的，插到……波奇的里面了……", "へへっ、いい締め付けだぜ。おいガキ、さっきの無礼、今謝るなら許してやるぜ？": "嘿嘿，夹得好紧啊。喂，小鬼，如果你现在为刚才的无礼道歉的话，我可以原谅你哦？", "誰が、謝るかっての……そもそも、絡んできたのはそっちじゃん……": "谁会道歉啊……说到底，是你先来找茬的吧……", "あ、あああぁっ！？　ひいっ……ふ、深く、押し込むなぁっ……ん、んぅぅっ……": "啊，啊啊啊啊！？　咿……不，不要插得那么深……嗯，嗯呜呜……", "子宮に届きそうなほどにペニスを差し込まれ、ポーチは悲鳴とも嬌声ともつかない声を上げる。その女陰は愛液でしとどに濡れていた。": "阴茎插到了接近子宫的地方，波奇发出了既像悲鸣又像娇喘的声音。她的女阴已经被爱液浸湿了。", "おいおい、もうビショビショじゃねえか。じつは淫乱クソガキだったかぁ？": "喂喂，已经湿透了啊。你其实是个淫乱的小鬼吧？", "くぅっ……い、言わないでぇ……気持ちいいわけじゃ、ないんだからぁっ、んんっ……や、あぅぅぅ……": "咕……不，不要说……我才没有，觉得舒服，嗯嗯……呀，啊呜呜……", "屈辱か？　恥ずかしいか？　けど悪いのはおまえと、あのヘタクソねーちゃんだからな": "感到屈辱吗？　感到羞耻吗？　但是错的是你，还有那个笨拙的姐姐", "そんなわけ、ないっ……ん、んんぅっ……はぁ……はぁっ……うぅ……": "不会的……嗯，嗯嗯……哈啊……哈啊……呜……", "あの子は……バーバリーは、たしかに抜けてるところもあるけど……それでも、頑張ってるんだから……！": "那孩子……巴宝莉，虽然确实有些笨拙的地方……但即便如此，她也在努力着……！", "まーだ減らず口を叩くかよ。オラァ！": "还在嘴硬啊。看招！", "んああぁぁっ！　は、激しいぃ……あんっ、や、やぁ……くぅんっ……": "嗯啊啊啊啊！　好，好激烈……啊嗯，呀，呀啊……咕嗯……", "や、やめて……もう、やめてぇ……んんぅ、はぁ……あっ、ふぁぁぁ……": "不，不要……快停下……嗯嗯，哈啊……啊，呼啊啊啊……", "へっへ……ぼちぼち、ザーメンがせり上がってきやがったぞ。おまえの膣内にブチ撒けてやる": "嘿嘿……精液差不多要涌上来了。我要射在你的小穴里了", "や、ぁ……いやぁっ！　やだやだぁ……んうぅっ……あ、ああ、あぁぁぁっ……！": "不，要……不要！　不要不要……嗯呜呜……啊，啊啊，啊啊啊啊……！", "身体を揺らして抵抗を試みるポーチ。だが、男の力の前にはなんの意味も成さず……。": "波奇摇晃着身体试图抵抗。但是，在男人的力量面前，她的抵抗毫无意义……。", "や、やだぁっ、放してっ、はなし、てぇ……っ！　あんたの、精子なんかっ、ぜったいっ、あっ、あああぁぁぁ……！！": "不，不要，放开我，放，开……！　你的，精子，绝对，啊，啊啊啊啊啊啊……！！", "懇願空しく、膣内に大量の白濁液を吐き出されてしまう。": "她的恳求没有得到回应，大量的白浊液被射进了她的阴道。", "ポーチは絶望に身を震わせた。": "波奇绝望地颤抖着身体。", "んあああぁぁぁぁぁっ！　あ、あ……出てる……出されちゃってる……": "嗯啊啊啊啊啊啊啊啊！　啊，啊……射出来了……射进来了……", "う、ぅ……こんなのって……ひどい……うぅ……どうして……っ": "呜，呜……这种事……太过分了……呜呜……为什么……", "悲しみに暮れるポーチをまるで性処理玩具扱いするかのように、村人は最後の一絞りまで精液を出そうとする。": "波奇沉浸在悲伤中，村民把她当成性处理玩具，榨取着最后一滴精液。", "ふぅ～……さすがチビガキだけあって、狭くて具合がいいぜ。さて、んじゃ交代の時間だ。全員で楽しもうぜ": "呼～……不愧是小鬼，里面又窄又舒服。好了，轮到下一个了。大家一起享受吧。", "下ろして……もう、下ろしてよぉっ……ん、んんぅっ……も、無理、だからぁ……っ": "放我下来……快放我下来……嗯，嗯嗯……我，已经不行了……", "あんたたち、ぜったいに許さないんだから……ぐす、ぐすっ……": "我绝对不会原谅你们……呜呜，呜呜……", "その後も、ポーチは村人とその仲間たちに何度も蹂躙され続けた。衛兵が店内の様子に気付いて踏み込むまでの間、何度も、何度も。": "之后，波奇被村民和他的同伴们蹂躏了无数次。直到卫兵注意到店内的状况，冲进来为止，一次又一次", "それでも、駆けつけたバーバリーに対して、ポーチは詳しい経緯は語ることなく、ただ黙って連行される男たちを見送ったのだった。": "使如此，波奇也没有对赶来的巴宝莉说明详细经过，只是默默地目送着被带走的男人们。"}