{"ふぅ、結構歩いてきたけれど……、まだ目的地は見えないわね": "呼，走了相當長的路……但還沒看到目的地呢", "シンデレラ": "仙杜瑞拉", "なんと言っても、秘湯だからね。地元の人しか知らない場所なら、街から離れていてもおかしくないわ": "畢竟這裏是祕湯嘛。只有當地人才知道的地方，離城鎮遠一點也不奇怪", "ヤシャ": "夜叉", "い、いまから行くとこ、す、すごい温泉、な、なんでしょ？": "接，接下來要去的，是，是座很厲害的溫泉，對吧？", "キンナラ": "金娜拉", "ええ。なんでも、肌つやがよくなって美容にいい。それから、肩こりや腰痛にも効くそうよ。とにかく優れた効果のある温泉なんですって": "是啊。聽說對美容很好，能讓皮膚變好。還有，對肩膀痠痛和腰痛也有療效。總之就是一座效果很不錯的溫泉", "山小屋も近くにあるみたいだし、たっぷり満喫できそうね": "山間小屋好像也在附近，感覺能好好享受一番呢", "ふふ、その前に目的地に辿りつかないといけないけどね": "呵呵，不過在那之前得先到達目的地纔行", "よ、よし、が、がんばって歩く……わっ！": "好，好的，我，我會努力走的……哇！", "キンナラ、大丈夫！？　結構派手に転んだみたいだけど……": "金娜拉，你沒事吧！？　你好像摔得挺重的……", "ん……、ちょっと、あ、足ひねったみたい。……え？　人間さんが、お、おんぶしてくれるの？　えへへ、あ、ありがとう": "嗯……腳，腳好像扭到了……哎？　人，人類君要揹我嗎？　哎嘿嘿，謝，謝謝你", "痛めた足、後で温泉にゆっくり入って治しましょうね": "等會兒泡溫泉好好治療一下扭傷的腳吧", "うん。か、帰りはちゃんと、じ、自分で歩くよ": "嗯。回，回去的時候，我，我會自己走的", "この建物みたいね。まさか、こんなに時間がかかるなんて。……でも、温泉に入る前に、いい運動になったかな": "就是這棟建築物吧。沒想到，居然花了這麼久……不過，在泡溫泉之前，也算是做了個不錯的運動", "人間さん、こ、ここまでありがとう": "人類君，謝，謝謝你送我到這裏", "てっきり、ひとつしかお風呂がないと思っていたのだけど、いくつか種類があるみたいね。一応、名前がついているみたいよ？": "我還以爲只有一個浴池，沒想到有好多種類呢。好像還起了名字？", "白ノ湯に、黒ノ湯。露天風呂に……、秘宝ノ湯？　白ノ湯と黒ノ湯は、なんとなくお湯の色かなって思うんだけど……秘宝って？": "白之湯，黑之湯，露天浴池……祕寶之湯？　白之湯和黑之湯，應該是熱水的顏色吧……祕寶是什麼？", "うーん、お湯の中にお宝でもあるのかしら……？　まあ、入ればわかるわよね！": "嗯，難道熱水裏有寶物嗎……？　算了，泡進去就知道了！", "それもそうね。それぞれ、好きなお風呂に入って行く感じにしましょうか。一応、何かあったら大声で叫べば聞こえるわよ": "也是。那就各自去喜歡的浴池吧。有什麼事的話，大聲喊一下就能聽到", "うん、わかった": "嗯，知道了", "人間さん、鞄の中からお風呂用の着替えセット、出して貰ってもいいかしら？　……ありがとう": "人類君，能從包裏拿出換洗衣服嗎？　……謝謝", "お風呂に入る時は、この衣装に着替えてね": "泡澡的時候，就換上這件衣服吧", "それじゃあ、みんな、また後で。お互いのぼせないように気を付けましょ": "那大家待會兒見。小心別泡暈了", "――あ、先客がいると思ったら、人間さん、露天風呂に来ていたのね。……お邪魔じゃなかったら、一緒に入ってもいい？": "——啊，我還想是誰先來的，原來是人類君來露天浴池了啊……如果不介意的話，能一起泡嗎？", "こちらは願ってもない状況だが、さすがに平常心が保てそうにない。": "雖然求之不得，但實在是無法保持平常心。", "ヤシャの方こそ嫌ではないのだろうか。": "夜叉不介意嗎。", "ふふっ、嫌なわけないでしょう。他でもない、人間さんと一緒なんだから。……あ、でも、この服装は少し恥ずかしいかな。人前に出るような服装ではないものね": "呵呵，怎麼會討厭呢。因爲不是別人，而是和人類君一起啊。……啊，但是，這身衣服有點害羞呢。畢竟不是能穿出去見人的衣服", "確かに、普通は白装束一枚で人前に出ることはないだろう。": "確實，一般來說不會只穿一件白衣服就出去見人的。", "汗か、湿気か。ぴたりと服が肌に張り付いて、綺麗な身体のラインが見えてしまっている。": "不知道是汗還是溼氣，衣服緊緊貼在皮膚上，能清楚地看到美麗的身體曲線。", "え？　あっ、や、やだ。そんな目で見つめられたら、私……": "嗯？　啊，討，討厭。被那樣盯着看的話，我……", "恥じらうヤシャの姿に、思わず下半身が熱を持ってしまう。": "夜叉害羞的樣子，讓我的下半身不由得熱了起來。", "ヤシャの手をとり、見つめ合ったまま彼女を押し倒し――": "我牽起夜叉的手，互相凝視着推倒了她——", "あっ、はぁん、こんな……外でする、なんて……んんっ。人間さんの……えっち": "啊，哈啊，居然……在外面做……嗯嗯。人類君……好色", "外でしている、と口に出したことで、より意識してしまったのか、ヤシャの腰がピクリと跳ねた。": "不知道是不是因爲說出了在外面做，夜叉的腰突然跳了一下。", "は、はぁっ、んん。二人が、来ちゃうかもしれないのに、んっ……、ぁん。駄目、なのに……、続けてほしくなっちゃう、の": "哈，哈啊，嗯嗯。明明，他們倆可能要來了，嗯……啊嗯。明明，不可以的……卻想讓你繼續，做", "顔を近付けると、啄むようなキスを返された。": "我把臉湊過去，她回以輕啄般的親吻。", "んっ、ちゅ。ふぅ……、ぁ、ん。温泉に浸かりながらする、と……んっ、ナカも外も熱くて、溶けちゃいそうになる……のねっ、んっ": "嗯，啾。呼……啊，嗯。一邊泡溫泉，一邊做……嗯，裏面和外面都好熱，好像要融化了……呢，嗯", "あ、んんっ、こ、この音……は、ぁんっ。お湯が、バチャバチャって、言ってるだけ……んっ、だから、んんっ": "啊，嗯嗯，這，這個聲音……哈，啊嗯。只是，水聲，而已……嗯，所以，嗯嗯", "彼女の蜜壺の手前から奥まで、熱を持った竿を行き来させると、繋がったところから、湿った水音が聞こえてくる。": "我將帶着熱量的肉棒在她的蜜壺裏來回抽插，從結合處傳來了溼潤的水聲。", "それをわざと聞かせるように、大きく腰を打ち付けた。": "爲了讓她聽到這個聲音，我用力地挺動着腰。", "んんっ、あ、あんっ。そんなに動いたら……っ、他の人にも、聞こえちゃう……っ、ぁあん": "嗯嗯，啊，啊嗯。動得這麼厲害的話……，會被別人，聽到的……，啊嗯", "あっ、も、もしかして、さっき、私がヤキモチ妬いてたの、バレちゃってたのかな……んっ。だから、わざとこうやって……あっ、意地悪なこと、するの？": "啊，難，難道說，剛纔，我喫醋的事情，被你發現了……嗯。所以，才故意，這樣……啊，欺負我？", "ヤキモチとは、と彼女の表情を窺う。": "喫醋？我觀察着她的表情。", "人間さん、キンナラのこと、ずっとおんぶしてたから……。人間さんと一緒にいられるの、んっ、羨ましいなって、思っちゃってぇ……っ": "因爲人類君，一直揹着金娜拉……。所以，我有點，嗯，羨慕，能和人類君在一起的她……", "あっ、あ、あん！　や、急にナカで大きく……んんっ、はぁっ、ぁん": "啊，啊，啊嗯！　裏，裏面突然變大了……嗯嗯，哈啊，啊嗯", "あまりにも可愛い告白に、もっと鳴かせたいと思ってしまった。": "面對如此可愛的告白，我想要讓她叫得更大聲。", "入口ギリギリまで引き抜いてから、一気に奥まで差し入れる。": "我將肉棒拔到入口處，然後一口氣插到最深處。", "ん、んぁぁ！　あっ、奥まで……っ、奥まで届いちゃってる……っ、んん！　コンコンって、先っぽで叩かれちゃってる、のぉ……っ！": "嗯，嗯啊啊！　啊，到深處……，頂到深處了……，嗯嗯！　用前端，咚咚地，敲着……！", "他の人に聞こえちゃうのに、ぁっ、わかってる……のにぃ、ぁん！　声、抑えられない……ん、はぁ、んっ！": "雖然知道，會被別人聽到，啊，明明知道……的，啊嗯！　聲音，卻抑制不住……嗯，哈啊，嗯！", "人間さん、お願いっ……、んっ、キス、して？　んんっ、んっ……、ちゅっ、ふぁ、ぁん……っ、ん！": "人類君，拜託了……，嗯，親吻，我吧？　嗯嗯，嗯……，啾，呼啊，啊嗯……，嗯！", "懇願されるまま、キスをする。": "我按照她的請求，親吻了她。", "先程の触れるだけのキスとは違う、舌を絡め合い、お互いの存在を確かめるようなキスだった。": "和剛纔只是碰觸的親吻不同，這次是舌頭交纏在一起，確認彼此存在的親吻。", "舌も、熱くて……ぁ、ぁあん！　人間さんに触られてるところ、全部……、んっ、全部気持ちいい、の……！　はぁ、はぁぁあん！": "舌頭，也好熱……啊，啊啊嗯！　被人類君觸碰的地方，全部……，嗯，全部，好舒服……！　哈啊，哈啊啊啊嗯！", "行為の激しさに比例して、ヤシャの声も、跳ねる水の音も大きくなっていく。": "隨着行爲的激烈程度，夜叉的聲音和水聲也越來越大。", "少し身体を前に倒すと、天井に向かって主張していた乳首と擦れあった。": "我稍微把身體往前傾，和朝向天花板的乳頭摩擦在一起。", "ひぁっ、あ、ぁん！　ち、乳首は……んっ、駄目、そんな……あっ！　あそこも、乳首もいっぱい擦れて……ぁん、ん、気持ち、よくてぇ": "咿啊，啊，啊嗯！　乳，乳頭……嗯，不行，那樣……啊！　那裏和乳頭，都被摩擦着……啊嗯，嗯，好舒服", "えっちなことしか、ひゃんっ、考えられなくなっちゃう……からっ……、ぁ、あん！　あっ、あ、はあぁっ": "只能，咿呀，思考色色的事情了……所以……，啊，啊嗯！　啊，啊，哈啊啊", "抽送を繰り返すたびに、ヤシャの膣内が締め付けてくる。": "每次抽插，夜叉的陰道都會緊緊地纏繞上來。", "溢れ出る吐息からも、限界が近いことが伝わってきた。": "從她溢出的喘息中，也能感受到她已經接近極限了。", "好き……、好き、なの……。私、んんっ、人間さんのことが、大好き、なのよ……、ぁっ、あん！　ふぁっ、ん": "喜歡……，喜歡，你……。我，嗯嗯，最喜歡，人類君了……，啊，啊嗯！　呼啊，嗯", "だから、お願い。……このまま、んっ、私のナカに、人間さんの熱いの……ひゃっ、あ、全部、んっ、全部出して……ぇっ！": "所以，拜託了。……就這樣，嗯，把人類君的熱熱的，全部，嗯，全部射到我的裏面……吧！", "言われなくても、そのつもりだ。": "不用你說，我也是這麼打算的。", "ただ、ヤシャの膣内を満たすことを考えて、何度も腰を打ち付ける。": "只是，爲了填滿夜叉的陰道，我一次又一次地抽插着。", "あっ、ああっ、あ！　私は人間さんのもの、だって……っ、ん！　その証を、ぁあっ、ちょうだい……！": "啊，啊啊，啊！ 我是人類君的東西，所以……，嗯！ 把那個證明，啊啊，給我吧……！", "あ、あぁっ、は、私、もう……、んっ、イッちゃう……、あぁっ、は、イッくぅぅぅうううう！": "啊，啊啊，哈，我，已經……，嗯，要去了……，啊啊，哈，去了啊啊啊啊啊啊啊啊！", "ヤシャが果てるのと同時に、自身の欲望を思いっきり彼女のナカへと注ぎ込んだ。": "在夜叉高潮的同時，我將自身的慾望全部注入了她的體內。", "はぁっ、は……はぁ……、人間さん、ありがとう。あなたには、たくさんのものを貰ってばっかり、ね": "哈啊，哈……哈啊……，人類君，謝謝你。我從你那裏，得到了很多很多的東西，呢", "……私だけこんな、幸せでいいのかな": "……只有我這麼幸福，真的好嗎", "そう言って、少し切なげな表情を浮かべるヤシャを、苦しくないように抱きしめる。": "說着，夜叉露出了有些悲傷的表情，我溫柔地抱住了她。", "幸せになっていいんだと、その気持ちが少しでも伝わるように。": "希望她能感受到，她可以變得幸福。", "この時間が、少しでも長く続いてほしいだなんて。私、欲張りになっちゃったみたい。……だから、責任とって。ね？": "我變得貪心了，居然希望這段時間能稍微再長一點。……所以，你要負起責任哦？"}