{"あーあー、あ～～～～": "啊——啊——，啊～～～～", "トリル": "特里爾", "うん。喉の調子もいいし、今日もいい日になるといいな……": "嗯。嗓子的狀態也很好，希望今天也是個好日子……", "おっ、こんなところで練習？さすが歌姫は努力を欠かさないね！": "哦，你在這裏練習？不愧是歌姬，努力從不缺席呢！", "フアナ": "弗亞納", "あらフアナさん。スノウさんに、人間さんもご一緒なんですね": "哎呀弗亞納小姐。絲諾小姐，還有人類君也在啊", "やっほー。会いたくて来ちゃった。でも歌声まで聞けるなんて思ってなかったよ。ラッキーね！": "嘿。想見你所以就來了。不過沒想到還能聽到你的歌聲。真幸運！", "スノウ": "絲諾", "もうスノウさんってば、照れちゃいます": "真是的，絲諾小姐，你這樣會讓我害羞的", "スノウって意外とミーハーなんだな。本題はこれ。今度こそ舞踏会を開くから、よかったらトリルも来てよ": "絲諾意外地是個追星族呢。進入正題吧。這次真的要開舞會了，特里爾也來吧", "わあ、お誘いありがとうございます！　必ず行きますね": "哇，謝謝你的邀請！　我一定會去的", "本当は舞踏会で１曲歌ってほしいくらいだけど、ギャラの問題が大きそうだよね。あははっ": "其實我是想讓你在舞會上唱一首歌的，不過報酬的問題好像挺大的。啊哈哈", "ふふっ、フアナさんってば冗談が上手いんですから。でもちょっと恥ずかしいですし、じゃあ……ちょっとだけですよ？": "呵呵，弗亞納小姐真是愛開玩笑。不過有點害羞，那就……只唱一首哦？", "おおー！　トリルの歌声が舞踏会で聞けるの？　もしかして例の新曲とか！": "哦哦！　能在舞會上聽到特里爾的歌聲嗎？　難道是那首新歌！", "うん、あたしも新曲聞いたよ。素晴らしいラブソングだ。人間さんくんへの燃える恋心が垣間見える。ね？人間さんくん": "嗯，我也聽了新歌。是一首很棒的情歌。能窺見你對人類君的熱烈感情。對吧？人類君", "え、そ、そんな……でも今度の舞踏会、人間さんもいらっしゃいますよね？じゃあ当日はちょっと大人っぽいイメージでがんばってみようかな……": "哎，怎，怎麼會……不過這次的舞會，人類君也會來吧？那當天就以稍微成熟點的形象努力一下吧……", "ひゅーひゅー！　人間さんってば照れちゃって～": "嘻——嘻嘻！　人類君真是的，害羞了～", "おっと。きれいな歌声が聞こえると思ったらトリルさんじゃねえか。俺たちにも１曲歌ってくれよ": "哎呀。正想着怎麼有這麼好聽的歌聲，這不是特里爾小姐嗎。也給我們唱一首吧", "海賊": "海賊", "なに、あんた？　悪いけど今日はオフなんだよね": "你誰啊？　不好意思今天是休息日", "申し訳ないですが、スノウさんの言うとおり今はプライベートなので、歌うのは……ごめんなさい": "非常抱歉，正如絲諾小姐所說，現在是私人時間，所以唱歌就……抱歉了", "へっ、そうかよ。邪魔したな": "哎，是嗎。打擾了", "まったく身の程知らずがいたもんだな。じゃあトリル、舞踏会の日を楽しみにしているよ": "真是不知天高地厚啊。那麼特里爾，我很期待舞會那天哦", "ええ。私も楽しみにしています。失礼しますね": "嗯。我也很期待。那我先走了", "……どうしたのかしら。あの海賊さん、ずっと私を見てるけど……": "……怎麼了。那個海賊，一直在看着我……", "トリルが浜辺で歌の練習を続けていると、不意に誰かに手首を掴まれた。": "特里爾在海邊繼續練習唱歌的時候，突然有人抓住了我的手腕。", "きゃっ！？　あ、あなたはさっきの……": "咦！？ 你，你是剛纔的……", "覚えててくれたとは嬉しいねえ。俺みたいな海賊なんか眼中にないかと思ってたぜ": "記住我了啊，真開心。我還以爲你不會把我這樣的海盜放在眼裏呢", "海賊１": "海賊1", "へえ！　本物のトリルさんじゃん。本当にヤっていいのかよ！？": "哎！　這不是真的特里爾小姐嗎。真的可以做嗎！？", "海賊２": "海賊2", "え！？　や、やるって……なんのお話ですか！？": "咦！？ 做，做什麼……你們在說什麼！？", "ああ。歌姫だかなんだか知らねえが、ただのメスだってわからせてやらねえとな……！": "啊啊。雖然不知道你是歌姬還是什麼的，但得讓你知道你只是個母的……！", "い、いやぁっ！　やめて、放して！": "不，不要！ 住手，放開我！", "海賊たちはトリルのドレスを乱すと、愛撫もなしに躊躇なくペニスを挿入した。": "海賊們粗暴地撕開特里爾的禮服，連愛撫都沒有就直接把肉棒插了進去。", "ああぁぁ……っ！　痛いぃっ！　そんな、無理にっ、んぅっ、だめですっ、はぁっ、あっ、そんなの、入りませんからぁ……っ！あむっ！？　うぶうぅぅ……っ！　んんっ、んっ！": "啊啊啊啊……！　好痛！　怎麼這樣，不要，嗯嗚，不要啊，哈啊，啊，怎麼這樣，進不來的……！啊嗚！？　嗚嗚嗚……！　嗯嗯，嗯！", "うるせえ口だな、しっかり咥えてろ！": "嘴真煩，給我好好含住！", "んぶうぅっ！　んんっ、んぐうっ、んん――っ！んっ、やめて、苦しい……っ、放してください……っ！": "嗯嗚嗚！　嗯嗯，嗯嗚，嗯嗯——！嗯，不要，好難受……，放開我……！", "トリルは必死に抵抗するが、男たちは構わず好きに腰を振る。": "特里爾拼命抵抗，但男人們毫不在意地抽插着。", "んぐっ、ぐうぅっ！　抜いてぇ……抜いて……！今なら誰にも言わないから、いやぁ……っ！　やめてぇ……！": "嗯嗚，嗚嗚！　拔出來……拔出來……！現在的話我不會告訴任何人，不要……！　不要啊……！", "いい眺めだぜ。あの人気アイドル、トリルを犯してるんだぜ、やめられるかよ": "真是不錯的景色啊。我正在侵犯那個超人氣偶像特里爾，怎麼可能停得下來", "んぶうぅっ！　じゅるっ、じゅぶぶっ、じゅぶっ、んぶうぅっ！苦しいっ、お願い……もう許して……っ！　どうして、こんなこと……っ": "嗯嗚嗚！　啾，啾嗚，啾，嗯嗚！好難受，求求你……放過我吧……！　爲什麼，要做這種事……", "そう簡単に許すかよ。魚マンコ風情がお高くとまりやがって……っ！": "怎麼可能這麼簡單就放過你。區區一條魚小穴還敢這麼囂張……！", "んぅうううっ！　んぶ、んぶうぅっ！じゅぶっ、じゅぶっ、じゅるる……！　いやっ、放して……っ！": "嗯嗚嗚嗚！　嗯嗚，嗯嗚！啾，啾，啾……！　不要，放開我……！", "歌うってんなら放してやろうか？　ほら、頑張って歌えよ。例の新曲、あるんだろ？": "如果你願意唱歌的話我就放了你？　來，努力唱吧。你不是有新歌嗎？", "あ……あれは、あの曲は……っ、ん、んぐ、んぅっ！　あの曲は、大切な曲なんです……っ、こんなときに、歌えません……っ": "那……那個，那首歌是……嗯，嗯嗚，嗯嗚！　那首歌，是很重要的歌……這種時候，我唱不出來……", "どういう意味だ、そりゃ。そういうとこが、お高く止まってるって言ってんだよ。わかんねーのか、あぁ！？": "你這是什麼意思。就是因爲你這種地方，才說你高高在上。你懂不懂啊，啊啊！？", "（あの曲は、人間さんへの想いを込めた大切な曲……他の男の人に犯されながら歌うなんて、そんなの……っ）": "（那首歌，是包含了我對人間君的思念的重要歌曲……竟然要一邊被其他男人侵犯一邊唱，這種事……）", "歌え、ません……っ、あの曲だけは……本当に……っ、んっ、うぅっ、ぐすっ……だめ、なんです……っ、んっ、んぅっ": "我唱不出來……只有那首歌……真的……嗯，嗚嗚，嗚嗚……我做不到……嗯，嗯嗚", "ぶっちゃけ、歌なんかどうでもいいんだけどよ。でも自分の意志で歌わないってことは、犯されてもいいですよ、ってことだな？": "說實話，唱歌什麼的無所謂。但如果你不是出於自己的意願唱歌的話，就是說你願意被侵犯吧？", "おっ、なんだ。これ、合意セックスだったのか": "哦，什麼啊。原來這是同意做愛啊", "あぶうぅっ！　んぐっ、ぐうぅっ！　んむっ、むっ、じゅぶぶ……！そんな、違う……っ！　そんなんじゃ、ないのにっ、んっ、あっ、あぁうっ！": "啊嗚嗚！　嗯嗚，嗚嗚！　嗯嗚，嗚，啾嗚嗚……！不是，不是的……！　明明不是這樣的，嗯，啊，啊嗚！", "あぁっ、うぶっ、じゅぶっ、じゅぶぶ……っ！ぷはぁっ！　お願い、もうやめて、もう限界……っ！": "啊啊，嗚嗚，啾嗚，啾嗚嗚……！噗哈！　求求你，快停下，我已經到極限了……！", "限界？　気持ち良すぎて限界か？　さっきからマンコ汁が溢れてきてるぜ": "極限？　太舒服到極限了嗎？　從剛纔開始小穴汁就流個不停啊", "そんな……っ、気持ちよくなんて、ないぃ……っ！　はぁっ、あっ、んんぐうっ！　もう、動かないで……ぇっ、んぁっ、あっ、あんっ、はぁっ": "怎麼會……才，纔沒有，舒服……！　哈啊，啊，嗯嗯咕嗚！　不要再，動了……嗯，嗯啊，啊，啊嗯，哈啊", "しかしトリルの言葉とは裏腹に、膣からは愛液が溢れていた。": "但是與特里爾的話相反，小穴裏溢出了愛液。", "ねっとりと糸を引きながら、割れ目から砂浜へと滴り落ちていく。": "愛液拉出粘稠的絲線，從小穴裏滴落到沙灘上。", "気持ちよくなんてないのにぃ……っ、こんなの絶対に嫌なのに……どうしてぇ……っ！　あっ、やぁ、んんぅううっ！": "明明一點都不舒服……明明我絕對不想這樣的……爲什麼……！　啊，呀啊，嗯嗯嗚嗚嗚！", "あっ、あぁっ、はぁんっ！　はぁ……っ！　あんっ、んっ、もう、もうやめて、これ以上耐えられない……っ！　もう、壊れ、ちゃうぅっ": "啊，啊啊，哈啊嗯！　哈啊……！　啊嗯，嗯，快，快停下，我已經，忍不住了……！　已經，要壞掉了", "壊れてもらっちゃ困るな。まだまだ楽しませてくれよ、歌姫さん": "壞掉的話就麻煩了啊。再讓我多享受享受吧，歌姬小姐", "いや、いやぁっ、はぁんっ、あぁん……っ！　だめ、私には心に決めた人が、いるんですぅ……っ！　なのに、んっ、あっ、あんっ！": "不要，不要啊，哈啊嗯，啊啊嗯……！　不行，我已經有，心愛的人了……！　但是，嗯，啊，啊嗯！", "マジ？　トップアイドルの歌姫が中古マンコとか萎えるわ": "真的假的？　頂級偶像歌姬的二手小穴，我可沒興趣啊", "中古なら、ちょっと乱暴に使い込んでも問題ないよな。徹底的に使わせてもらうぞ……っ！": "既然是二手，那稍微粗暴一點也沒問題吧。就讓我徹底地使用你吧……！", "ああぁぁ――っ！　あっ、あぁっ！　あぁんっ！いや、いやっ！　そんなに強くしたらだめぇっ！": "啊啊啊啊——！　啊，啊啊！　啊啊嗯！不要，不要！　不要那麼用力！", "あぁっ！　もう、むりぃ……っ！　もう入らない、それ以上入らないからぁ……っ！　あっ、あはぁっ、ほんとに、こわれ、ちゃう……ぅっ！": "啊啊！　已經，不行了……！　已經進不去了，不要再進來了……！　啊，啊哈啊，真的，要壞掉了……嗚！", "助けて、誰か助けてぇ……っ。もうだめ、だめなの……っ！うぅっ……、人間……さん……っ": "誰來救救我……。已經不行，不行了……！嗚嗚……人類……先生……", "はー……、中古のくせにすげえ締めてくるわ。これは精子欲しいってことだな": "哈——……，明明是二手貨卻夾得這麼緊。看來是想要精子啊", "せ、せいし……っ！？　そんな……っ、そんなこと言ってない……！　いや、だめっ、私のおなかは、あの人との幸せのために……っ、あっ、あんっ、はぁん……！　お願い、今すぐ抜いて……！": "精，精子……！？　那種……，那種話我可沒說過……！　不要，不要，我的小穴，是爲了和那個人的幸福而存在的……，啊，啊嗯，哈啊嗯……！　求求你，現在馬上拔出去……！", "とんだ淫乱アイドルだな。あー……、俺もそろそろ出そう": "真是個淫亂的偶像啊。啊——……，我也差不多要射了", "あぁっ、あぁんっ！　いやっ！　中にはっ、お願いっ、出さないでぇっ！お願いぃ、やめて、やめてぇえええぇぇ……っ！": "啊啊，啊啊嗯！　不要！　不要射在裏面，求求你！求求你，不要，不要啊啊啊啊啊啊……！", "ああぁぁ――っ！　熱いの出てる……っ！　中で精子、出てる……っ！　あ、あはぁ……んっ、んんぅうっ！": "啊啊啊啊——！　熱熱的射出來了……！　精子，在裏面射出來了……！　啊，啊哈啊……嗯，嗯嗯嗚嗚！", "私、感じてた……うそ……。無理やりされて……中に出されて……イッちゃっ、た……？": "我，有感覺了……騙人……。被強行侵犯……被內射……高潮了……？", "はー……出た出た。これは孕んだわ": "哈——……射了射了。這下肯定懷上了", "海賊がペニスを引き抜くと、トリルの膣からは精液が溢れ出た。": "海賊拔出肉棒，特里爾的陰道里流出了精液。", "あぁ……はぁ……っ、うぅ……っ。ぐすっ、うぅ……もう、いやぁ……うぅっ、ひっく……": "啊啊……哈啊……嗚嗚……嗚嗚……已經，不行了……嗚嗚，嗚嗚……", "ぐすっ……、気が済んだら、早くどこかに行ってください……。もう、放して……、許して……。ぐすっ、うぅ……": "嗚嗚……，你們要是滿足了，就趕快走開吧……。放過我吧……。嗚嗚，嗚嗚……", "あーあ、泣いちゃったじゃん。まあ彼氏に謝っといてよ、寝取られてごめんって": "啊——啊，哭出來了。嘛，你去跟男朋友道歉吧，說對不起他被戴綠帽了", "こんなの……言えない……！　ごめんなさい、人間さん……っ、わたしっ、裏切るつもりなんか、なかった、のに……っ！": "這種話……我說不出口……！　對不起，人間君……，我，明明沒有，背叛你的打算……！", "舞踏会で、きれいになった私を見せたかったのに……なのに……私、汚されちゃった……": "我明明想在舞會上，讓你看到變漂亮的我……可是……我，卻被玷污了……"}