{"うーん……う～ん……っ！　重い、自叙伝が重い～！何冊も持ってれば当たり前だけど、でもっ、いつ誰が読みたがるかわからないし……": "嗯……嗯～……！好重，自传好重～！虽然拿着好几本是理所当然的，但是，也不知道什么时候会有人想看……", "フアナ": "弗亚纳", "あら？　あそこにいらっしゃるのはフアナさんでは？なんだか苦労してらっしゃるようだけど……": "哎呀？在那里的是弗亚纳小姐吗？看起来好像很辛苦的样子……", "トリル": "特里尔", "大変そうね……。ねえトリルさん、手伝ってあげましょ": "看起来很辛苦呢……特里尔小姐，我们去帮她吧", "アンナマリア": "安娜玛丽亚", "そうですね。あの、フアナさん。私たちもお手伝いしますよ": "好啊。那个，弗亚纳小姐。我们也来帮忙吧", "おおっ、天の助け！ではお言葉に甘えて、こちらを２冊ずつお願いしようかな": "哦哦，天助我也！那我就恭敬不如从命了，每人拿两本吧", "よいしょっと……。なかなか重いのね。人間さんもお手伝いしてくれるの？　ふふっ、ありがとう": "嘿咻……还挺重的呢。人間君也要帮忙吗？　呵呵，谢谢", "見た目以上に、意外と重量が……。これをおひとりで持ってらしたなんて、フアナさんはすごいですね": "比看上去还要重呢……居然能一个人拿着这么多，弗亚纳小姐真厉害呢", "君たちは優しいなぁ。友達思いなんだねぇ。こんなに優しい君たちが不運な境遇にあるなんて、本当に理不尽だよね": "你们真温柔啊。很为朋友着想呢。这么温柔的你们居然会遇到不幸，真是太没道理了", "でも……それはフアナさんが影響してるのよね？だからって恨んでもいないし、気にしていないけど": "但是……那也是弗亚纳小姐的影响吧？不过我并没有怨恨你，也没有在意", "そうですね。過去は過去、いまはアイドルとして活躍の場もありますし、ファンの皆さんもいて幸せですけど……": "是啊。过去是过去，现在我作为偶像也有活跃的舞台，还有粉丝们，我很幸福……", "それに人間さんと出会ってからは、もっと幸せになったって、実感してるんです": "而且和人間君相遇之后，我切实地感受到自己变得更幸福了", "うん……そうね。人間さんがいると、心があったかくなるわ……": "嗯……是啊。只要有那个人間君在，我的内心就会变得温暖……", "あたしじゃ心の隙間は埋めきれない。いくら責任を感じていてもね。だから人間さんくん、ふたりのこと頼むよ": "我无法填补你内心的空隙。就算我再怎么感到责任。所以人間君，她们俩就拜托你了", "……ん？　アンナマリアってば顔が赤いけど、どうしたの？": "……嗯？　安娜玛丽亚的脸好红，怎么了？", "えっ……。そ、そんなことないわ。自叙伝を運んで、いい運動になったのかしら？": "哎……没，没什么。是搬自传的时候运动了一下吗？", "血行が良くなったってこと？　意外な効能だね。さて、２人とも運んでくれてありがとう。ここまでで大丈夫だよ": "是血液循环变好了吗？　真是意外的效果呢。好了，谢谢你们帮我搬。到这里就可以了", "運んでくれたお礼もしたいし、お茶会でもどうかな？": "我也想感谢你们帮我搬，要不要一起喝杯茶？", "わあっ、素敵です。ぜひご一緒させてください": "哇，好棒。请务必让我参加", "えっと……いいのかしら？　私でよければ、ぜひ": "嗯……可以吗？　如果可以的话，我非常乐意", "もちろんだよ！　とっておきのお茶菓子があるんだよ！": "当然啦！　我有准备了珍藏的茶点哦！", "お茶会を終えた後、アンナマリアに指定されていた場所へ向かい、彼女と落ち合う。それは予てより約束していた逢瀬だった。": "茶会结束后，我前往安娜玛丽亚指定的地点，和她碰头。这是之前就约好的幽会。", "はあ……お茶会とても楽しかったわ。フアナってば……ふふっ。ごめんなさい、つい思い出し笑いしちゃって": "哈啊……茶会非常开心呢。弗亚纳她……呵呵。对不起，一不小心就想起她笑了", "それにしても、さっきは驚いたわ。人間さんとこうして約束してるのを知られてるのかと思っちゃった": "不过话说回来，刚才真是吓了一跳。我还以为人間君和我约好这件事被发现了呢", "トリルさんの言うとおり……人間さんに出会って変わったわ。悲観的な私を、いつだって人間さんは引っ張ってくれる": "正如特里尔小姐所说……和人間君相遇之后我变了。无论何时，人間君都会拉着悲观的我前进", "大好きよ……人間さん": "我最喜欢你了……人間君", "そう告げ、アンナマリアはゆっくりと腰を下ろしていった。": "这么说着，安娜玛丽亚慢慢地坐了下来。", "あ、あぁ……っ。入ってる……っ！　人間さんの大きいのが、私の中に……！はぁっ、あなたの存在を、感じる……っ": "啊，啊啊……。进来了……！　人間君的大肉棒，进到我的里面了……！哈啊，能感受到，你的存在……", "ふふっ、こんなふうに上に乗るなんて、私らしくないかしら……？　でもね、人間さんが大切な人だから……": "呵呵，像这样骑在上面，是不是不像我的风格呢……？　但是呢，因为人間君是我最重要的人……", "捕まえておきたいって気持ちが、私を積極的にさせるの……": "想要抓住你的心情，让我变得积极起来……", "思いが堪えきれなくなったのか、アンナマリアは自ら腰をゆさゆさと揺らし始めた。": "也许是再也无法抑制自己的感情，安娜玛丽亚开始主动扭动起腰肢。", "あっ、あぁ……！　人間さんっ、奥まで届いてる……っ！入り口から奥まで、みっちりっ、人間さんでいっぱいなの……！": "啊，啊啊……！　人間君，插到最里面了……！从入口到最里面，都被人間君填满了……！", "腰を揺らすとね、あなたのおちんちんの、先っぽが、ん……ぁっ、奥の気持ちいいところ、ごりごりってするの……っ。それが、すごく、いい……！": "每当我扭动腰肢，你的肉棒的前端，嗯……啊，就会摩擦到最里面舒服的地方……。这样，非常，舒服……！", "心も喜ばせて、体も喜ばせて、人間さんってば私を喜ばせるのが上手なんだから……っ！": "心灵和身体都感到喜悦，人間君真是擅长让我感到喜悦……！", "あんっ、人間さんがもっと大きくなったぁ……っ。もっと、もっと固くしてぇ……っ、んっ、あぁっ。私でもっと気持ちよくなって……！": "啊嗯，人間君又变大了……。变得更，更硬了……，嗯，啊啊。让我变得更舒服吧……！", "アンナマリアは小刻みに揺らしていた腰の動きを、前後にスライドさせる動きに変える。": "安娜玛丽亚将原本小幅度的扭腰，变成了前后滑动。", "は、はぁん……っ、あぁ……っ、あぁんっ！こうすると人間さんの形が、よくわかるわ、ん、はぁ……っ": "哈，哈啊嗯……，啊啊……，啊啊嗯！这样就能清楚地感受到人間君的形状了，嗯，哈啊……", "先っぽの嵩張ってるところも、竿のガチガチに固いところも、根元の太いところも……全部わかるの": "前端的隆起，肉竿的坚硬，根部的粗壮……全都感受得到", "その言葉を証明するように、アンナマリアの膣肉がうごめくのが竿肌に伝わってくる。じっくりと、感触を確かめているかのようだった。": "仿佛在证明这句话一般，安娜玛丽亚的阴道内壁开始蠕动，肉棒的表面能感受到这种变化。就像是在仔细地确认触感一样。", "もちろん全部好き。人間さんが……大好き。あ、あぁんっ、ひゃあっ、ひぃん……っ！": "当然全都喜欢。我最喜欢……人間君了。啊，啊啊嗯，呀啊，咿嗯……！", "急に突き上げられたら……っ、気持ちよくなっちゃうっ。私だけじゃなくて一緒に気持ちよくなろうよぉっ": "突然被顶上来的话……会变得很舒服。不要只顾着自己，我们一起舒服起来吧", "あんっ、あんっ、あぁんっ！どうっ？　こうやって上下に動くとっ、気持ちいいわよね……っ？": "啊嗯，啊嗯，啊啊嗯！怎么样？　像这样上下动的话，很舒服吧……？", "アンナマリアは腰を上げては落とし、上げては落とし、その繰り返しがペニスを十分に昂らせていく。": "安娜玛丽亚抬起腰又放下，然后又抬起，又放下，这样的反复动作让肉棒变得十分兴奋。", "奥まできてるぅ……っ！　ズドンって突かれるの、いいよぉ……っ！子宮が震えちゃうの……っ！": "到达深处了……！　被用力顶到，好舒服……！子宫在颤抖……！", "子宮が喜んでるぅっ、人間さんにコンコンされてぇっ、はぁんっ、身体が全部気持ちいいって言ってるのぉ……っ！": "子宫在高兴，被人間君顶到，哈啊嗯，身体在说全部都很舒服……！", "徐々に余裕がなくなってきているのか、アンナマリアの瞳がとろんと潤み始める。": "也许是渐渐失去了从容，安娜玛丽亚的眼睛开始变得湿润。", "いい、気持ちいいのぉ……っ。こんな風に幸せになれるなんて、昔は思わなかった……っ": "好棒，好舒服……。以前从没想过，能像这样变得幸福……", "人間さんのおかげなの……っ。こうやってセックスが気持ちいいの、人間さんのおかげ……っ、あんっ、あぁん……！": "这都是多亏了人間君……。能像这样舒服地做爱，都是多亏了人間君……啊嗯，啊嗯……！", "ひゃあぁぁ……っ！　先っぽが子宮トントンしてる……っ！激しいのも優しいのも、どっちも気持ちいいっ……！": "呀啊啊啊……！　龟头在顶子宫……！激烈也好温柔也好，都好舒服……！", "アンナマリアの淫らな表情は、見上げているだけで欲望を煽られる。": "安娜玛丽亚淫荡的表情，光是看着就让我欲火焚身。", "いや、アンナマリアも半ば自覚しているのではないか。こちらと視線が合うと、小さく笑みを浮かべ、そして口角から卑猥に唾液を垂らす。": "不，安娜玛丽亚应该也有一半的自觉吧。她和我四目相对，露出微笑，然后嘴角流出了淫荡的唾液。", "人間さんが気持ちいいのもわかるのっ。おちんちん、どくどくって中で震えてるからぁ……っ": "我知道人間君也很舒服。因为肉棒在里面一跳一跳的……", "あぁん、はぁ……んっ！　もう我慢できないっ！私、もうイっちゃうよぉ……！": "啊嗯，哈啊……嗯！　我已经忍不住了！我要高潮了……！", "人間さんも一緒にイって……？　あぁんっ！２人で一緒に気持ちよくなろう……っ？": "人間君也一起高潮吧……？　啊嗯！我们一起舒服起来吧……？", "こちらが応じると、満足気なアンナマリアは、ラストスパートとばかりに腰を振った。": "我一回应，安娜玛丽亚就满足地开始最后冲刺。", "あ、あっ、あぁんっ、はあぁぁ……っ！イイ、気持ちいいよ人間さんっ、もっともっと良くなろう……っ！": "啊，啊，啊嗯，哈啊啊……！好棒，人間君，好舒服，再舒服一点吧……！", "はぁんっ、あぁっ、あぁんっ、キちゃう……気持ちいいのきちゃう……っ！イく、イっちゃうぅっ、イくよ人間さん……っ": "哈啊，啊啊，啊啊嗯，要来了……舒服的感觉要来了……！要去了，要去了，要去了，人間君……", "たまらず、膣奥めがけて射精する。何度も肉竿を震わせると、アンナマリアも応えるように、媚肉を収縮させた。": "我忍不住射在了小穴深处。肉棒颤抖了好几次，安娜玛丽亚也回应着我，收缩着媚肉。", "あっ、ああぁぁ――ッ！出てるぅっ！　人間さんの精子、中でどくどく出てる……っ！": "啊，啊啊啊啊——！射出来了！　人間君的精子，在里面射个不停……！", "待って、抜かないで……っ！人間さんの熱いの、もっと感じたいからぁ……っ！": "等一下，不要拔出来……！我还想多感受一下人間君的热量……！", "全てを出し終えてペニスを引き抜くと、中に出した精液が漏れ出た。": "射完精后我拔出肉棒，刚才射进去的精液流了出来。", "あ……んっ。中に出されてびっくりしたけど、すごく気持ちよかった……。人間さんのこと、これ以上ないくらい近くに感じたわ……": "啊……嗯。虽然被射在里面吓了一跳，但是好舒服……感觉和人間君前所未有地接近……", "すごく熱かった……。体の内側にマッチの火が灯ったみたいに熱くて……": "非常热……身体里面就像点燃了火柴一样热……", "……それに、私これ、クセになりそう……。淫乱だなんて思わないでね、人間さんにだけ、だから……": "……而且，我好像要上瘾了……不要觉得我淫乱哦，因为只有人間君才会这样……", "快感に呆けつつも、アンナマリアは幸せそうに微笑んだ。": "尽管沉浸在快感中，安娜玛丽亚还是幸福地微笑着。"}