{"わぁっ……！　すごい、きらきらしてまるで魔法のお城みたい……！本当にこんな豪勢な舞踏会、お呼ばれしてもいいのかしら……": "哇……！　好厉害，闪闪发光的，简直就像魔法的城堡一样……！这么豪华的舞会，我真的可以参加吗……", "アンナマリア": "安娜玛丽亚", "そんなに肩肘張らないで。気楽に楽しもうよ！アンナマリアもほら、トリルを見習って": "别那么紧张。放轻松享受吧！安娜玛丽亚也学学特里尔", "フアナ": "弗亚纳", "トリルさんは落ち着いているのね。やっぱり芸能界にいるとこういった場には慣れるものかしら？": "特里尔先生很冷静呢。果然在娱乐圈里就会习惯这种场合吗？", "そうですね。でも慣れだけじゃなくて、フアナさんの言うとおり、気楽に楽しむことが一番大切だと思うわ": "是啊。但不只是习惯，正如弗亚纳小姐所说，放轻松享受才是最重要的", "トリル": "特里尔", "そうそう！　せっかくその服も似合ってるんだから、もっと堂々と！": "对对！　难得这身衣服这么适合你，就再大方一点！", "ふふっ、本当に似合ってますよ。可愛らしくて、素敵です": "呵呵，真的很适合你哦。可爱又漂亮", "それは……馬子にも衣装というやつでは……": "那是……所谓人靠衣装马靠鞍吧……", "そんなことないって！　きっと人間さんくんが見たらイチコロだよ？": "没有那种事！　人类君看到的话一定会被迷住的哦？", "そう、かしら……。えへへ、嬉しいわ": "是，这样吗……嘿嘿，好开心", "っと、ごめんなさい。よそ見をしてぶつかってしまって": "咦，对不起。看旁边的时候撞到了", "まったく気ィつけろよ！　……って、よく見たら可愛いじゃねえか。どうだ？　一緒に踊ろうぜ、姉ちゃん": "真是的，小心点啊！　……咦，仔细一看还挺可爱的嘛。怎么样？　一起跳舞吧，小妞", "住民": "居民", "あの、えっと……ごめんなさい": "那个，呃……对不起", "悪いが今日は女同士で楽しむ予定なんだ。次の機会にお誘いいただけると嬉しいな": "抱歉，今天我打算和女生们一起享受。下次有机会再邀请我吧", "ちっ、なんだよせっかく声かけてやったのに。お高くとまりやがって、知らねえからな！": "切，难得我好心邀请你。你这高高在上的态度，我可不管了！", "はあ……。行ってしまいましたね": "哈啊……。走掉了呢", "まったくガラの悪い奴もいたもんだな。せっかくのいい気分が台無しだ。さあ、気を取り直して舞踏会を楽しもうじゃないか！": "真是的，居然有这么没品的家伙。难得的好心情都被破坏了。来，打起精神享受舞会吧！", "ええ！……あら？　アンナマリアさん、どうかしました？": "好！……咦？　安娜玛丽亚小姐，怎么了？", "いえ。仕返しとかされないといいな、と思っただけ": "不，我只是在想，希望他们不会来报复", "あいつらにそんな肝っ玉あるもんか。心配のしすぎだよ": "那些家伙哪有那么大的胆子。你想太多了", "そうだと、いいんだけど……": "如果是那样就好了……", "大ホールを出たとたん、何者かの腕がアンナマリアを捕まえ、手近な小ホールへと引きずり込んだ。": "刚走出大厅，安娜玛丽亚就被某人的手臂抓住，拖进了附近的小厅。", "きゃあっ！　誰！？　あなたたち、さっきの……！": "咳啊！　谁！？　你们是刚才的……！", "覚えてくれてて嬉しいなぁ。なに、今から俺たちと楽しもうぜ": "记住我们真是荣幸啊。没什么，现在开始和我们一起享受吧", "村人１": "村民1", "それはさっき断ったはずよ……！": "我刚才应该拒绝了……！", "はぁ？　意味が違えんだよ。楽しむっていうのは……こういうことだ！": "哈？　意思不一样啊。享受是指……这个！", "村人２": "村民2", "いやあぁぁ――っ！や、やめてぇっ、あぁっ、いやああぁっ！": "不啊啊啊——！住，住手，啊啊，不要啊啊啊！", "男は誂えたアンナマリアの衣装をひんむくと、その場に押し倒した。": "男人扒下安娜玛丽亚的礼服，当场将她推倒。", "ドレス……人間さんに見せたかったのに……っ。お願いっ、やめて！　これ以上は……！": "我本来想让人类君看看我的礼服的……求求你们，住手！不要再……！", "うるせえ！　こいつでも咥えてろ！はぁ、はぁ、もう我慢できねえ。ぶち込むぞ……！": "罗嗦！给我含住这个！哈啊，哈啊，我已经忍不住了。我要插进去了……！", "んん――っ！　やめ、放して……っ": "嗯嗯——！不要，放开我……", "いやあぁ――ッ！　やだ、やめてぇ……っ！んぶっ、んん……っ、んぶっ、うぅっ、うぅっ……！": "不要啊——！不要，住手……！嗯噗，嗯嗯……嗯噗，呜呜，呜呜……！", "おい、こいつのマンコやべえぞ。すげえ締まる": "喂，这家伙的小穴真不得了。好紧啊", "口も、なんだかんだでしゃぶってるしな。案外楽しんでんじゃねえのか？　この淫乱が！": "嘴里也含着东西。你其实挺享受的吧？你这个淫乱女！", "んん……っ！　そんなこと、ないっ。私には心に決めた人が……！": "嗯嗯……！才没有。我已经有心上人了……！", "じゃあソイツここに呼ぶか？私は犯されて喜ぶ淫乱女ですーってよぉ？": "那要叫他过来吗？说“我是被侵犯还很高兴的淫乱女”？", "村人３": "村民3", "んぶっ、ちゅばっ、ちゅぶぶぶ……っ！やめ、やめてぇっ、口の中いっぱいで、苦しい……！": "嗯噗，啾噗，啾噗噗噗……！不要，住手，嘴里都是，好难受……！", "男たちはアンナマリアの手を、口を、秘部を好き放題に使って快感を享受していた。": "男人们肆意玩弄安娜玛丽亚的手，嘴，和私处，享受着快感。", "じゅぶぶぶぶ……っ！　ぷはぁっ！　はぁ、はぁっ……。お願いだから放して……！　もうこれ以上ひどいことしないで……っ": "啾噗噗噗噗……！　噗哈！　哈啊，哈啊……求求你们放过我……！　不要再对我做这么过分的事了……", "おい休んでんじゃねえぞ！全員イカせたら解放してやるからな、しっかり働けよ": "喂，别想休息！等我们全都射了就放你走，好好干活啊", "村人４": "村民4", "そんな……！　うぅっ、腰、動かさないでぇ……っ！こんなに激しくされたら壊れちゃう……！": "怎么这样……！　呜呜，不要动腰啊……！这么激烈的话我会坏掉的……！", "お願い、もうそれ、抜いてぇっ。いま放してくれたら誰にも言わないから……！": "求求你们，快拔出来吧。现在放了我，我不会告诉任何人的……！", "泣き寝入りすんの？　わかる、そういう感じしたよ～。だからあの３人の中でもターゲットにしてやったんだけどな": "你要哭着入睡吗？　我懂，你就是这种感觉～。所以才会在那三个人里选中你", "そんな……っ。あっ、いや、動かさないで……！　もうやめてぇ……！": "怎么这样……啊，不要，不要动……！　快停下……！", "お願い人間さん、助けに来てぇ……。うぅっ、あぁっ、痛いぃ……っ、放してぇ……っ！": "求求你了人类君，快来救我……呜呜，啊啊，好痛……快放开我……！", "嫌がってるけど体は正直だぜ？お前のマンコ、どんどん濡れてきて動きやすくなって助かるわー": "你嘴上说不要，身体却很诚实哦？你的小穴越来越湿，抽插起来越来越轻松，真是帮大忙了", "そ……っ、そんなことないっ！　感じてなんか……きゃひっ！？": "才……才没有！　我才没有感觉……呀咿！？", "男のペニスがアンナマリアの中を突くと、甘い声が上がる。": "男人的阴茎在安娜玛丽亚体内抽插，她发出了甜美的声音。", "そこ突かれるとおかしくなっちゃうぅっ！声が出ちゃうからっ、お願い、突かないでぇっ！　あぁんっ！": "那里被顶到的话我会疯掉的！我会叫出声的，求求你，不要顶那里！　啊啊嗯！", "いや、いや……っ！　そこは駄目なの……っ！お願いだからもう許して、もうそこ、やめてぇ……っ！": "不要，不要……！　那里不行……！求求你放过我，不要再顶那里了……！", "なに？　それって突いてくれっていうネタフリ？じゃあ、お望みどおりに……っ！": "怎么了？　这是在求我顶那里吗？那我就如你所愿……！", "ひゃあんっ！　あぁんっ！　あんっ！　だめぇっ！お願い、もうだめ、もう許してぇ……っ、ひぐっ、ぐす……っ": "呀啊嗯！　啊啊嗯！　啊嗯！　不行！求求你，已经不行了，放过我吧……，咿呜，呜呜……", "あーあ、泣いちゃった。でもお前、泣き顔いいねー。すっげえいじめたくなってくる。ホラちゃんとしゃぶって": "啊——啊，哭出来了。不过你哭起来真好看啊——。让人特别想欺负你。来，好好给我吸", "うぶっ！　じゅぶっ、じゅぷっ、じゅぷっ、ちゅぶぶぶ……っ！……ぷはぁっ！　苦しい……っ、息、させて……！": "呜噗！　啾噗，啾噗，啾噗，啾噗噗噗……！……噗哈！　好难受……，让我呼吸……！", "酸素を求めて大きく開いたアンナマリアの口に、再度、ペニスが無理やり入れられる。": "安娜玛丽亚为了呼吸而张大了嘴，但阴茎再次强行插了进去。", "う、ううぅぅ――ッ！うぶっ！　じゅぷっじゅぷっ、うぶっ、んん――っ！": "呜，呜呜呜——！呜噗！　啾噗啾噗，呜噗，嗯嗯——！", "おお、いいぞ。口が苦しくなるとマンコも締まる。はぁっ、はぁっ……。そろそろ出すぞ……！": "哦哦，真不错。嘴巴难受的话小穴也会收紧。哈啊，哈啊……。差不多要射了……！", "男は腰を掴むと、ラストスパートとばかりに激しくアンナマリアを揺さぶり始めた。": "男人抓住安娜玛丽亚的腰，开始激烈地摇晃她，仿佛在做最后冲刺。", "あぁっ！　あぁっ！　あぁんっ！　だめぇっ！もう突かないでぇっ！　そんなにされたら子宮口が、開いちゃうっ！": "啊啊！　啊啊！　啊啊嗯！　不行！不要再顶了！　再这样下去子宫口就要打开了！", "はー……っ、はー……っ！　出る出る、中に出すぞ……っ！": "哈——……哈——……！　要射了要射了，射在里面了……！", "……っ！？　いやっ！　中はやめて、中に出さないでぇっ！お願いっ、せめてっ、外に出してぇっ！": "……！？　不要！　不要射在里面，不要射在里面！求求你们，至少射在外面！", "いやっ、いやぁっ！　あっ、あああああぁぁぁ――っ！！": "不要，不要！　啊，啊啊啊啊啊啊啊啊——！！", "ああぁぁ――……っ！あひぃ……っ、熱いよぉ……中が、精液で熱い……っ": "啊啊啊啊——……！啊咿……好热……里面，被精液弄得好热……", "男は一滴も残さないとでも言うように、小刻みに腰を振ってアンナマリアの中に射精した。": "男人仿佛要一滴不剩地射出来一样，小幅度地摆动腰部射在安娜玛丽亚的里面。", "出されちゃった……中に……。もう、これからは、人間さんだけって、思ってたのに……っ": "被射了……射在里面了……我本来还想着，今后只和人类做爱的……", "男がペニスを抜くと、どろりと精液が流れ出る。": "男人拔出阴茎，精液便流了出来。", "お前、男がいるみたいだけど残念だったな。孕むとしたら真っ先に俺たちのガキだぜ": "你好像有男人，真是遗憾啊。要是怀孕了，第一个肯定是我们的孩子", "そんなの……そんなの信じない……っ。ねえ、もう終わったんでしょう？　もう帰して、私を放して……！": "我才……我才不信……我说，已经结束了吧？ 放开我，让我回去……！", "ああ？　なに勘違いしてんだ。ほら、まだ順番待ってるんだよ": "啊？ 你误会什么了。你看，还有人在排队呢", "いや……もうしたくない……。お願い、放して、私を帰してぇ……っ": "不……我已经不想再做了……求求你们，放开我，让我回去……！", "男たちは順番にアンナマリアを犯し、狂乱の宴は一巡しても終わることがなかった。": "男人们一个接一个侵犯安娜玛丽亚，疯狂的宴会一轮又一轮地持续着。"}