{"その夜、イワナさんに尋ねてみた。このごろ、目を合わせてくれないのはどうしてなんだろう？": "那天晚上，我問了伊瓦娜小姐。爲什麼最近都不肯和我對視呢？", "……颯太さんのお顔を、まっすぐ見るのは……まだ、恥ずかしくて……": "……要我直視颯太先生的臉……我還是會害羞……", "富士宮イワナ": "富士宮伊瓦娜", "お付き合いをするようになってから……前よりも、意識するようになってしまいました……はぅ……": "開始交往之後……我比以前更在意你了……哈嗚……", "今も、好き合っている者同士の営みの最中にも関わらず――顔を真っ赤にしたイワナさんは視線を逸らし続けている。": "現在也是，明明正在進行相愛之人的親密行爲——伊瓦娜小姐卻滿臉通紅地一直不敢看我。", "颯太さんのことは、すごく、好きなんですよ……？": "我真的，非常喜歡颯太先生哦……？", "でも……どうしても、こうなってしまうのです……～～っ……": "可是……我就是會忍不住這樣……～～……", "もちろん、イワナさんに他意がないのはわかっている。だからこそ、より仲を深めるために一つ提案があった。": "當然，我知道伊瓦娜小姐沒有別的意思。正因如此，爲了加深我們的感情，我有一個提議。", "え……？　恥ずかしさを、感じない方法があるのですか……？": "啊……？有辦法能讓我，不再覺得害羞嗎……？", "私の後ろから……颯太さんが、してくださる……？": "颯太先生……要從我身後做嗎……？", "ん、んぅっ……この体勢で、いいのでしょうか……？　はぁぁっ……": "嗯，嗯嗚……這個姿勢，可以嗎……？哈啊啊……", "イワナさんは、おずおずとお尻を突き出すような格好になってくれる。": "伊瓦娜小姐怯生生地撅起了屁股。", "これなら、目を合わせなくても問題なくエッチができる。我ながら名案だ。": "這樣一來，就算不看對方的臉也能做愛了。我真是個天才。", "それは……たしかに……颯太さんの、仰る通りかもしれません……": "這……確實……或許正如颯太先生所說……", "ですが、違う種類の恥ずかしさが……ある気がします……ん、はあぁっ……": "但是，感覺……有種不一樣的羞恥感……嗯，哈啊啊……", "熱っぽい吐息を漏らしながら、腰をもじもじさせるイワナさん。やはり少し無茶なお願いだったかな。": "伊瓦娜小姐一邊吐出溫熱的氣息，一邊扭動着腰肢。看來這個要求還是有點勉強啊。", "大丈夫、です……はぁ……はぁっ……颯太さんのこと、好きだから……私も、頑張りたいのです……": "沒關係……哈啊……哈啊……因爲我喜歡颯太先生……所以，我也想努力……", "そんなこと言われたら嬉しすぎて、もうガマンなんてできなくなってしまう。": "聽到她這麼說，我高興得不得了，已經忍不住了。", "淡い色をした女性器にペニスをあてがって、ゆっくりと挿入した。": "我將陰莖抵在顏色淡雅的女性器上，慢慢地插入。", "んんぅぅっ……！　は、入って、きました……あ、はぁっ……ふぁぁ……": "嗯嗯嗚嗚……！進，進來了……啊，哈啊……呼啊啊……", "イワナさんは切ない声を上げながら、その身体を小さく震わせる。": "伊瓦娜小姐發出苦悶的聲音，身體微微顫抖。", "ん、くぅんっ……あ、あぁ……颯太さんの、すごく熱い……あ、あぁ……ん、んんぅっ……はぁぁ……": "嗯，嗚嗯……啊，啊啊……颯太先生的，好熱……啊，啊啊……嗯，嗯嗯嗚……哈啊啊……", "私で……ドキドキ、してくださっているのでしょうか……？": "是不是……因爲我，你的心跳才這麼快呢……？", "もちろんだと即答する。こんなにも愛おしいと思えるのは、イワナさんしかいないのだから。": "我立刻回答“當然了”。因爲只有伊瓦娜小姐能讓我如此愛憐。", "嬉しい、です……んっ……あ、はぁぁっ……もっと、颯太さんのこと、感じたい……": "我好開心……嗯……啊，哈啊啊……我還想，更多地感受颯太先生……", "その言葉に頷いて、トロトロになっているイワナさんの膣内をペニスで掻き回す。": "我點頭回應她的話，用陰莖在伊瓦娜小姐黏糊糊的陰道內攪動。", "あ、あっ、ふああぁぁっ……！　お、奥まで、来てますぅっ……くぅんっ……ひぁっ、ん、んんぅぅっ……！": "啊，啊，呼啊啊啊啊……！進，進到，深處了……嗚嗯……呀，嗯，嗯嗯嗚嗚……！", "繋がっているところから溶け合ってしまいそうなほど、イワナさんの体温は高くなっていた。": "伊瓦娜小姐的體溫變得越來越高，彷彿我們連接在一起的地方就要融化在一起了。", "ペニスを動かすたびに肉襞に締め付けられて、快感が背中を立ち上ってくる。": "每次抽插，肉壁都會緊緊地纏上來，快感從我的背脊湧起。", "くぅんっ……はぁっ……あ、あぁぁっ……！　颯太さん……好き……好きですぅっ……んっ……あ、ふぁあぁ……": "嗚嗯……哈啊……啊，啊啊啊……！颯太先生……喜歡……我喜歡你……嗯……啊，呼啊啊啊……", "颯太さんは、その……私で、ちゃんと気持ち良いですか……？": "颯太先生，那個……我，能讓你舒服嗎……？", "気持ち良いなんてものじゃない。というか、恥ずかしながらもうあまり保たないと思う。": "豈止是舒服。說來慚愧，我感覺自己已經快撐不住了。", "ふふっ、嬉しいです……あの……好きなように、動いてくださって……良いですからね……？": "呵呵，好開心……那個……你可以，隨心所欲地……動哦……？", "私……颯太さんの子種が、欲しいです……んっ、んふぅっ……": "我……想要颯太先生的種子……嗯，嗯呼……", "なんという殺し文句。そんなことを告げられてしまったら、冷静でいられるはずもない。": "多麼誘人的甜言蜜語。聽到她這麼說，我怎麼可能保持冷靜。", "ふぁあっ……？　は、激しい、ですっ……ん、ひうぅっ……！　はぁっ……あ、あぁっ……はあぁぁっ……": "呼啊啊……？好，好激烈……嗯，咿嗚嗚……！哈啊……啊，啊啊……哈啊啊啊……", "そんなふうに、されたら……私っ……あ、ああっ、んああぁぁっ……！": "被你這樣，弄的話……我……啊，啊啊，嗯啊啊啊啊……！", "性感が急激に高まっているのだろう。イワナさんは全身をビクビクッと大きく跳ねせている。": "她的快感應該在急劇上升吧。伊瓦娜小姐全身都在劇烈顫抖。", "それに合わせるように――彼女の狭い膣内に、ありったけの精液を放出する。": "我配合着她的動作——將所有的精液都射進了她狹窄的陰道里。", "んんぅっ……イ……イクっ……イっちゃい、ますっ……んあぁっ……！　あ、ああぁっ、はあああぁぁぁぁああぁぁっ……！": "嗯嗯……去……去了……要去了……嗯啊啊……！啊，啊啊啊，哈啊啊啊啊啊啊啊啊啊啊啊……！", "イワナさんの秘部が、ペニスから白濁液を絞り取るようにきつく収縮を繰り返していた。": "伊瓦娜小姐的祕部反覆地緊緊收縮，彷彿要從陰莖裏榨出白濁液一樣。", "あ、ぁぁ……颯太さんの……熱いのが、流れ込んで……ん、ぅぅ……": "啊，啊啊……颯太先生的……熱熱的東西，流進來了……嗯，嗚嗚……", "見ると、愛液と精液が交じり合って流れてきている。なんとも言えない蠱惑的な光景だった。": "仔細一看，愛液和精液混在一起流了出來。這幅景象真是讓人難以言喻地感到魅惑。", "後ろから、なんて……恥ずかしかったですけど……頑張って良かった……": "雖然從後面做……很害羞……但幸好我努力嘗試了……", "これからも、ずっと……大好きです、颯太さん……": "從今往後，我也一直……最喜歡你了，颯太先生……", "行為の余韻が残る表情で、イワナさんはそう言うのだった。": "伊瓦娜小姐帶着行爲餘韻未消的表情，如此說道。"}