{"こんにちは、人間さん。何処かへお出かけですか？": "你好，人間君。你要去哪里吗？", "カーレン": "卡莲", "私はフアナさんに呼ばれたんです。アンナマリアさんも一緒だと聞いてます。ああほら、あそこにいらっしゃいましたよ": "我是被弗亚纳小姐叫来的。听说安娜玛丽亚小姐也在一起。啊，你看，她们就在那里", "お待たせしました、フアナさん。出掛けに少し手間取ってしまって……": "让你久等了，弗亚纳小姐。出门有点费事……", "気にしないで。友達と待ち合わせってなんだかテンション上がるし": "别在意。和朋友见面感觉很兴奋", "フアナ": "弗亚纳", "あら？　人間さんも一緒なのね": "哎呀？人間君也在一起啊", "アンナマリア": "安娜玛丽亚", "ちょうど、近くの花畑のお花が満開だって聞いてね。このふたりをちょっとでも癒やせたらなあって思って、誘ったんだ": "我听说附近的花田里花开了。我想着如果能稍微治愈她们俩就好了，就邀请了她们", "ほら、ふたりは創造期も悲しいし、今も苦労してるから。……たまにはゆっくり羽を伸ばすのもいいんじゃないかと思ってさ": "你看，她们俩在创造期时很痛苦，现在也很辛苦……所以我想偶尔放松一下也不错", "フアナさん？　人間さんとふたりで、内緒話ですか？": "弗亚纳小姐？你和人間君在说什么悄悄话？", "あ、えっと……そ、そうだ！　せっかくだし、人間さんくんも一緒に行かない？　こういうのは、人数多い方が楽しいからさ": "啊，那个……对，对了！机会难得，人間君要不要也一起去？这种事人多才好玩嘛", "ふふっ、お邪魔だなんて、そんなことないですよ。人間さんが一緒なら、とても楽しい時間になると思います": "呵呵，怎么会打扰呢。人間君一起来的话，一定会很开心的", "こんな穏やかな陽気の日に、みんなでお出かけできて嬉しいわ": "在这么晴朗的日子里，能和大家一起出门，真开心", "よーし、それじゃあ行こっか": "好，那我们走吧", "わぁっ……！　すごい景色ですね。真っ赤な絨毯が何処までも続いているみたいです": "哇……！好美的景色。就像红色的绒毯一直延伸到地平线一样", "それに、甘い香りが広がって……、ふふっ、なんだか天国に来たみたい": "而且，空气中弥漫着甜甜的香气……呵呵，感觉就像到了天堂一样", "……こんな穏やかな気持ちで過ごすのは、いつぶりでしょうか": "……我有多久没这么放松过了呢", "人間さんと出会うまで、色々ありましたから。……ねえ、人間さん。人間界には、私たちのこと……物語として伝わってるんでしょう？": "在遇到人間君之前，我经历了许多事……人間君，人间界里，我们的故事……被传颂着吧？", "そうだったわね。人間さん、最初から私の境遇に詳しかったもの": "是啊。人間君一开始就知道我的境遇了", "私達の物語はどんな風に語られていましたか？": "我们的故事被传颂成什么样了呢？", "悲しい結末だけど、不幸じゃない……ふふっ、なんだか変なの。でもそうよね、どんなに悲しくても小さな幸せはあるわ": "虽然结局很悲伤，但并不不幸……呵呵，感觉有点奇怪。不过也是，无论多么悲伤，都会有小小的幸福", "最後はほっとするお話になっていた……良かったです。それを聞いて安心しました": "最后变成了让人松一口气的故事……太好了。听到这个我就放心了", "人間さんくんに言われると、なんだか妙に説得力があるね": "人間君一说，感觉特别有说服力呢", "ねえ、人間さん。私が、過去を乗り越えられるように……これからも傍で見守っていてくれますか？": "人間君，为了让我能克服过去……今后你也会在我身边守护我吗？", "私からも、お願い。人間さんが見守ってくれるなら、頑張れる気がするの": "我也拜托你。如果人間君能守护我们，我觉得自己能努力下去", "人間さんくんになら、ふたりのことも任せられるよ。今日はいい日だな。自叙伝に記録しておかなくちゃ": "如果是人間君，那我就能放心把你们交给他了。今天真是个好日子。得记录在自传里才行", "人間さん、一緒に来て欲しい場所があるんです": "人間君，我想带你去一个地方", "そうして案内されたのは、墓地の近くにある管理小屋だった。": "于是，我被带到了墓地附近的管理小屋。", "質素な作りの木造小屋の中は、少し埃っぽい臭いがした。": "朴素的木造小屋里，有些灰尘的味道。", "ただ、ベッドの上に広がった真っ白なシーツだけが、いやにきっちりと整えられている。": "但是，只有床上铺着的洁白床单被整理得特别整齐。", "……ここは、私の過去が詰まった場所なんです。私はここで、何度も、何度も……っ": "……这里，充满了我的过去。我在这里，无数次，无数次……", "震えるカーレンの身体に手を伸ばし、抱きしめる。": "我伸出手，抱紧了卡莲颤抖的身体。", "嫌なことを何も考えなくていいように。": "为了让她不再想起那些不好的事情。", "かつて、隣接する墓地を守りながら、この小屋で身体を売っていた日々。": "曾经，她一边守护着旁边的墓地，一边在这间小屋里卖身。", "もうそれは過去のものだと、腕に力を込めた。": "我用力抱紧她，告诉她那些都是过去的事情了。", "私を、抱いてください。過去を上書きするように、あなたのことで身体も心も、いっぱいになりたいんです": "请抱我吧。我想用你的东西填满我的身体和心灵，覆盖掉我的过去", "懇願するような視線を受け、お互いに顔を寄せて、そっと口付ける。": "我看着她恳求的眼神，我们互相靠近，轻轻吻在一起。", "……ん、ちゅっ。ありがとうございます、人間さん": "……嗯，啾。谢谢你，人间君", "そのままゆっくりと、二人でベッドに倒れ込み――": "我们就这样慢慢地倒在床上——", "あ、あぁっ……、人間さんの、私の中に入ってきますっ……、ん！　私からお誘いしたのに、なんだか変な感じがします……ね": "啊，啊啊……人间君的，进到我里面了……嗯！明明是我邀请你的，感觉好奇怪……啊", "こんな風に、ここで大好きな人とひとつになれるだなんて、……あっ、思ってもいませんでしたから。んんっ、はぁ": "我从没想过，能像这样，在这里和最喜欢的人合为一体……啊，嗯嗯，哈啊", "あ……っ、や、やだっ、私ったら……、大好きな人と、だなんて。すみません、突然こんなことを言われても、困りますよね": "啊……讨，讨厌，我真是的……说什么最喜欢的人。对不起，突然说这种话，你很困扰吧", "困るだなんてとんでもない。": "我怎么会困扰呢。", "純粋な好意を向けられているのならば、精一杯自分も気持ちを返さなければと、カーレンの柔らかな尻を掴み、より深くまで繋がろうとする。": "既然她对我有纯粹的好感，我也要努力回应她。我抓住卡莲柔软的屁股，想要和她结合得更深。", "あっ、んん。人間さんの、こんなところまで届いてます……んっ。はぁっ、は、全部見えてるって……、ぁん、恥ずかしい、ですね": "啊，嗯嗯。人，人间君的，都进到这么深了……嗯。哈啊，哈，全部都看得到……啊嗯，好害羞", "そう言いながら、カーレンはゆらゆらと腰を動かしている。": "卡莲一边说着，一边扭动着腰。", "普段の、優しげな笑みを浮かべる彼女の印象とはまた違う、その淫らな姿を目の当たりにして、下半身に熱がこもる。": "她淫荡的样子和平时温柔的笑容完全不同，我看着她，下半身开始发热。", "ん、あなたのが急に大きく……っ、ふぁっ、は、ぁん。エッチするのがこんなに気持ちいいことだなんて、んんっ、私、知らなかったです……": "嗯，你的突然变大了……呜，哈，啊嗯。我都不知道，做爱是这么舒服的事情……", "知ろうともしていなかったって、言った方が……ぁっ、正しいかもしれないです、けど……んんっ。普通の幸せなんて、はぁっ、手に入らないものだと思っていましたから": "说不知道，可能……啊，更准确……嗯嗯。因为我觉得，哈啊，我得不到普通的幸福", "一瞬、カーレンの目に悲しげな影が落ちる。": "卡莲的眼神一瞬间闪过一丝悲伤。", "きゅっと唇を噛み締めてから、カーレンは再び話し始めた。": "她咬了咬嘴唇，然后继续说。", "ずっとこの小屋で、一人で生きていくものだって……んっ、思っていました。私の罪を償うために……、ぁん、んっ、ずっと": "我一直以为，我会一直在这间小屋里，一个人生活下去……嗯，为了赎罪……啊嗯，嗯，一直", "だから、今……あ、あんっ、こうしてあなたと……ふっ、ん、ひとつになってるのが、夢みたい……なんです": "所以，现在……啊，啊嗯，能像这样和你……呼，嗯，合为一体，就像做梦一样……", "身体に、そして心に、夢じゃないと実感させるために、カーレンの奥深くへと一気に突き上げた。": "为了让她身体和心灵都感受到这不是梦，我一口气顶到卡莲的最深处。", "はっ、んん……、急にそんな、深く……っ、までぇ……あ、ぁああん、んっ！　と、届いちゃってます……あっ、ふ、ぅん": "哈，嗯嗯……突然，这么深……啊，啊啊嗯，嗯！顶，顶到了……啊，呼，嗯", "最奥まで入り込んだことを感じ、同じ角度で何度も膣内を行き来する。": "我感觉到自己已经顶到最深处，于是以同样的角度在阴道内来回抽插。", "容赦ない出し入れに、カーレンは興奮した様子で甘い声をあげた。": "毫不留情的抽插让卡莲兴奋地发出甜美的声音。", "ひゃっ、あ、ぁあん！　ん、んんっ、そこ……、そこ、ばっかり、ぁっ！　突いちゃ駄目、ですぅ……んっんんぁあ！": "呀，啊，啊啊嗯！嗯，嗯嗯，那里……，不能，一直，啊！顶那里……嗯嗯嗯啊啊！", "ふっ、ぅん、も、もう、人間さんの意地悪……ぁっ、ん！　でもそんなあなたも……、いいえ、そんなあなただからこそ、あっ、あん！": "呼，嗯，真，真是的，人类君好坏……啊，嗯！但是这样的你……不对，正因为是这样的你，啊，啊嗯！", "信じてもいいって……ひゃっ、あ、思えたのかもしれないですね……っ、ん！　んん！　あ、気持ちいい……っ、ぁああん！": "才能让我觉得……呀，啊，可以相信你……嗯！嗯嗯！啊，好舒服……啊啊啊嗯！", "一瞬笑みを浮かべたカーレンの子宮口目掛けて突くと、その表情はまた蕩けたものに変わっていく。": "我朝着一瞬间露出笑容的卡莲的子宫口顶去，她的表情又变得陶醉起来。", "膣内はすっかりほぐれきっており、絡みついてくるようだった。": "阴道内已经完全放松，缠绕着我的肉棒。", "あっ、あ、ひゃん！　私の中、人間さんの形になっちゃってますぅっ……んぁんっ！　あっ、すごい……あんんっ、ん！": "啊，啊，呀嗯！　我的里面，变成人类君的形状了……嗯啊嗯！　啊，好厉害……啊嗯嗯，嗯！", "カーレンの声に煽られるようにして、ピストンを加速させる。": "卡莲的声音煽动着我，我加快了活塞运动的速度。", "その激しさに結合部から泡だった蜜が零れ、濡れた音が響き渡っていた。": "激烈的动作让结合处的蜜汁泛起泡沫，发出湿润的声音。", "はぁ、は、んん！　気持ち良すぎて……っ、あ、頭の奥が溶けて……んぁ、あん！　気持ちいいこと以外、んっ、考えられなくなっちゃいます、あ、あぁあん！": "哈啊，哈，嗯嗯！　太舒服了……，啊，大脑深处要融化了……嗯啊，啊嗯！　除了舒服，嗯，什么都想不了了，啊，啊啊啊嗯！", "あっ、あ！　だめ、もうイッちゃう……んっ、イッちゃいます……んぁんっ！　お願い、私の中に全部……全部出してください……っ！": "啊，啊！　不行，要去了……嗯，要去了……嗯啊嗯！　拜托了，全部……全部射在我里面……！", "イく、イッちゃ……あっ、あぁ、あぁぁぁあああああん！！": "去了，要去了……啊，啊啊，啊啊啊啊啊啊啊啊啊嗯！！", "カーレンが達するのと同時に、彼女の膣内に思いっきり熱を吐き出した。": "卡莲高潮的同时，我将热流尽情射在她的阴道内。", "はぁっ……んっ、私、今すごく幸せな気持ちでいっぱいなんです。……私には、幸せになる資格なんて……ないはずなのに": "哈啊……嗯，我现在，感觉非常幸福……明明，我应该……没有幸福的资格", "カーレンは幸せになっていいんだ。": "卡莲可以幸福的。", "困ったように笑う彼女の肌を優しく撫で、首を振って答えた。": "我温柔地抚摸着她那露出困扰笑容的肌肤，摇摇头回答。", "私……、あなたと出会えて本当に良かったです。これからも、傍に居てくださいますか？": "我……能遇见你真是太好了。今后，你也会陪在我身边吗？", "当たり前だ。カーレンが嬉しい時も、悲しい時も傍に居たいと思う。": "那当然。无论卡莲是高兴还是悲伤，我都想陪在你身边。", "ふふっ、ありがとうございます。私は世界で一番の幸せ者ですね": "嘿嘿，谢谢。我是世界上最幸福的人"}