{"ふわぁ～……オタオークさんが持ってきたくれた桜、きれいですねぇ": "哇～……宅半兽人先生带来的樱花，好漂亮啊", "ピュルテ": "看板", "心が和むといいますか、なんだかウキウキしてくるといいますか、ずっと見ていられます。人間さんもそう思いますよね？": "是说心平静下来了吗，还是说变得兴奋了呢，总之能一直看下去。人类君也是这么想的吧？", "……どうかしましたか、サクヤ……？": "……怎么了，咲夜……？", "富士宮イワナ": "富士宫伊瓦娜", "いえ……なんでもありませんわ、お姉様": "不……没什么，姐姐大人", "富士宮サクヤ": "富士宫咲夜", "ただ……こういうのって、少し不思議な感じがして……": "只是……这种感觉，有点不可思议……", "不思議な感じ、ですか？": "不可思议的感觉，吗？", "ここにあるのは……此花神社のものとは違って、わたくしとは縁もゆかりもない桜なのですよね": "这里的樱花……和此花神社的樱花不同，与我毫无关系呢", "…………": "…………", "そんなふうに客観的に桜を眺めることなんて、今までなかったから……どこか落ち着かない気持ちになってしまっていたのです": "我至今为止从未这样客观地欣赏过樱花……所以感觉有些坐立不安", "ふふっ。オトギノクニの桜も、素敵でしょう？": "呵呵，童话之国的樱花也很漂亮吧？", "ピュルテさん……": "看板小姐……", "普段とは違うこともあると思いますが、たくさん楽しんでいってくださいね。サクヤさん": "我觉得这里和平时不一样，所以请尽情享受吧，咲夜小姐", "仰る通り、です……私たちも、こうして異世界に来たことですし……": "您说得对……我们也是这样来到异世界的……", "サクヤはもっと、積極的にいろいろな方と交流しても……良いのではないでしょうか……？": "所以咲夜也更积极地与各种各样的人交流……不也挺好的吗……？", "そう、でしょうか……": "是这样吗……", "あ、それならちょうど、桜まつりがありますよ": "啊，正好有樱花节呢", "大勢が参加されるイベントですし、きっとサクヤさんにも楽しく過ごしてもらえると思います！": "那个活动有很多人参加，咲夜小姐一定也能玩得很开心！", "来てくださるお客様の中には……サクヤと話の合う方も、いらっしゃるかもしれませんね……": "来的客人中……说不定也有和咲夜聊得来的人呢……", "場所の案内しますね。こっちです！": "我带你们去吧，这边！", "い、今からですの……？": "现，现在就去吗……？", "行きましょう、サクヤ": "我们走吧，咲夜", "は、はい……": "好，好的……", "………………………。": "………………………。", "ピュルテさんたち、先に行っちゃったのかしら……": "看板小姐她们，已经先走了吗……", "それにしても……ふふっ、本当にきれいな桜ですわね。あら……？": "不过话说回来……呵呵，这里的樱花真的很漂亮呢。哎呀……？", "颯太さん……来て、くださいましたの……？": "飒太先生……你来了吗……？", "……あのね、颯太さん。こちらの世界に訪れてから……": "……那个，飒太先生。自从我来到这个世界后……", "少しずつではありますが、わたくしも変わりつつあるような気がするのです": "虽然只是一点点，但我感觉自己也在逐渐改变", "桜の木の下、穏やかな表情をしたサクヤが語る。": "在樱花树下，咲夜表情平静地说道。", "誰かと触れ合い、それを楽しく思うこと……この変化が良いのか悪いのか、まだわかりませんけど……": "和别人接触，觉得很开心……虽然我还不知道这种变化是好是坏……", "そのきれいな横顔に、思わず本音を伝えてしまう。": "看着她美丽的侧脸，我不由得说出了真心话。", "え……？　颯太さん……わたくしを、ずっと傍で見つめていたい、って……": "咦……？飒太先生……你说，想一直在我身边注视着我……", "照れたり誤魔化したりするような気持ちじゃない。こちらを見つめてくるサクヤに、力強く頷いた。": "我并没有害羞或者掩饰自己的心情。我坚定地对注视着我的咲夜点了点头。", "それって、告白みたいなものじゃないですかぁ……はぅ……": "这不就是告白吗……哈呜……", "颯太さんは、いつもそう……言葉ひとつで、わたくしをドキドキさせて……": "飒太先生总是这样……用一句话就让我心跳加速……", "そして、どちらからともなく唇を重ね合い、桜の下でそのまま……。": "然后，我们不约而同地吻在一起，在樱花树下……", "～～っ……ん、んぅっ……はぁ……あ、ぁぁっ……ふぁ……": "～～唔……嗯，嗯唔……哈啊……啊，啊啊……呼啊……", "こ、こんなの……本当に、いいのでしょうか……んぅぅっ……": "这，这样……真的，可以吗……嗯唔唔……", "言葉とは裏腹に、サクヤは頬を赤く染めている。": "与话语相反，咲夜的脸颊染上了红晕。", "これから交わす行為に対する、期待の入り交じった表情といったところだろうか。": "这表情，是对于接下来要做的行为的期待吧。", "もちろん……わたくしのことを、好きになさるのは良いんですよ……？　颯太さんのこと、大好きですし……": "当然……你喜欢我，我非常高兴……？　我也，非常喜欢你……", "ですが、こんな場所で、してしまうなんて……その……は、恥ずかしいです……": "但是，在这种地方做……那个……好，好害羞……", "屋外での性交に羞恥を覚えてしまうのは、女の子として至極当然の感情だろう。": "对于在户外性交感到羞耻，是女孩子理所当然的感情吧。", "だけど……自分の殻を破ろうとしている今のサクヤなら、受け入れてくれるかもしれないと思えたのだ。": "但是……我觉得现在的咲夜，正试图打破自己的外壳，所以也许能接受。", "もう、颯太さんってば……どういう理屈なんですか、それ……": "真是的，飒太先生……这是什么道理啊……", "でも、そうですわね……何事も、経験してみなくてはわかりませんもの……": "但是，是啊……凡事，不试试看就不会明白……", "自分なりに受け入れようとしてくれているサクヤが可愛い。": "试图以自己的方式接受的咲夜好可爱。", "ペニスをゆっくりと秘所の奥まで沈ませて、律動を開始する。": "我缓缓将肉棒插入她的深处，开始律动。", "はあぁぁっ……！　う、動いてるぅ……んっ、くふぅっ……颯太さぁんっ……": "哈啊啊啊……！　在，在动……嗯，呼呜……飒太先生……", "艶の混じった声で、名前を呼んでくれるサクヤ。戸惑いながらもセックスに没頭し始めてくれたようだ。": "咲夜用娇艳的声音呼唤着我的名字。虽然有些困惑，但她似乎已经开始沉迷于做爱了。", "熱いのが……わたくしの中を、掻き回してますっ……ん、んんぅっ……くぅんっ……": "热热的……在我里面，搅动着……嗯，嗯嗯……呜嗯……", "あ、あぅ……んんっ……はぁ……はぁぁっ……気持ち、いいっ……ふぁぁんっ……！": "啊，啊……嗯嗯……哈啊……哈啊啊……好，舒服……呼啊啊……！", "ヌルヌルの膣襞が、ぎゅうぅっ……！　とペニスを強く締め付けてくる。": "湿滑的肉壁紧紧地……！　缠住了肉棒。", "これはひょっとして、屋外での性交に興奮してくれているんだろうか。": "难道说，她对在户外性交感到兴奋了吗。", "そ、そんなこと……ありませんわっ……！　んんぅっ……もう、ばかぁ……": "没，没有……那种事……！　嗯嗯……真是的，笨蛋……", "興奮なんて、言われたら……わたくし……い、意識しちゃうじゃないですかぁ～……": "你说我兴奋……我……不，不就会在意了吗～……", "まるで桜の花びらのような色をしたサクヤの秘部を、愛液がしとどに濡らしている。": "咲夜那如同樱花花瓣般颜色的私处，被爱液彻底打湿了。", "わたくしが、こんなふうに勇気を出せるのは……颯太さんのおかげなんですよ……？": "我能像这样鼓起勇气……都是多亏了飒太先生哦……？", "あなたがいてくださるから、大丈夫って……安心できるんですっ……んんぅ……あ、あっ、ふぁぁっ……！": "因为有你在，我才能……觉得没问题……嗯嗯……啊，啊，呼啊啊……！", "その言葉が、なによりも嬉しくて。知らずのうちに、腰を動かすペースが早くなってしまう。": "这句话，比什么都让我开心。我不知不觉中，加快了抽插的速度。", "あ、ふあぁぁっ……！　あぅ……ん、んんぅっ……は、激しいですぅ……あ、ひあぁっ……！　そんなに、されるとぉっ……": "啊，呼啊啊啊……！　啊呜……嗯，嗯嗯唔……好，好激烈……啊，咿啊啊……！　被这样，顶的话……", "わたくし……わたくしぃ……あ、あっ、あああぁぁっ……！": "我……我……啊，啊，啊啊啊啊啊……！", "膣内の小刻みな震えが、サクヤの性感の高まりを伝えてくる。そろそろ限界なのかもしれない。": "小穴内断断续续的颤抖，传达着咲夜的快感。她可能已经快到极限了。", "というか、こっちの方ももうあまり長くは保たないだろう。": "话说，我也已经快撑不住了。", "んんぅっ、あ、ひゃめぇぇっ……！　あ、はぁぁっ……んうぅっ……わたくし、もう……イってしまいますぅっ……": "嗯嗯唔，啊，不要啊啊……！　啊，哈啊啊……嗯唔唔……我，已经……要去了……", "んあぁっ……イク……イク、イクイクぅぅっ！　あ、ああぁっ、ふああぁぁぁああぁぁぁぁっ……！": "嗯啊啊……去了……去了，去了去了唔唔！　啊，啊啊啊，呼啊啊啊啊啊啊啊啊啊啊啊……！", "絶頂に達したサクヤは、ビクビクッと身体を何度か大きく跳ねさせた。": "咲夜到达了高潮，身体剧烈地颤抖着。", "同時に、ペニスから大量の白濁液がサクヤの最奥へと放たれる。": "同时，我的肉棒也在咲夜的最深处射出了大量的白浊液。", "んんぅっ……はぁ……はぁっ……あ、熱いの、どくどくって来てる……ん、ふぁぁ……": "嗯嗯唔……哈啊……哈啊……热，热热的，射进来了……嗯，呼啊啊……", "今になって恥ずかしさが蘇ってきたのか、サクヤの頬は真っ赤になっている。": "咲夜的脸变得通红，可能是现在才感到害羞吧。", "ほ……本当に、お外でしてしまいました……はぅぅ～……": "真……真的在外面做了……哈呜～……", "そんなふうに言うサクヤの表情は、どこかまんざらでもなさそうで。": "咲夜虽然嘴上这么说，但表情却显得有些开心。", "本当にいろんなことに前向きになったんだなと、改めて思うのだった。": "我再次意识到，她真的在很多方面都变得积极起来了。"}