{"あっ、来た来た。おーいふたりとも、こっちだよ": "啊，來了來了。喂——你們兩個，這邊這邊", "フアナ": "弗亞納", "フアナさん。先日の舞踏会ではお世話になりました。今日もお誘いくださってありがとうございます": "弗亞納小姐。前幾天的舞會上受你照顧了。今天也謝謝你邀請我", "トリル": "特里爾", "誘ってくれるのは嬉しいけど、なんの用なの？": "雖然很高興你邀請我，但有什麼事嗎？", "スノウ": "絲諾", "それが、このふたりがどうしても君たちを紹介してほしいっていうもんだから": "那是因爲，這兩個人無論如何都想介紹你們認識", "あなたたちは……城の兵士さん？": "你們是……城裏的士兵嗎？", "はいっ！　先日の舞踏会でスノウさんをお見かけし、一目ぼれをした次第であります！": "是的！　在前幾天的舞會上看到絲諾小姐，就一見鍾情了！", "兵士１": "士兵1", "一目ぼれだなんて……恥ずかしいなあ。でも、見る目はあるわよ、あなた": "一見鍾情什麼的……好害羞啊。不過，你很有眼光哦", "自分はかねてより歌姫としてのトリルさんのファンでした！積もり積もった思いが、舞踏会でお会いし爆発してしまいました！": "我從以前開始就是特里爾小姐的歌迷了！在舞會上見到你之後，積攢已久的感情就爆發了！", "兵士２": "士兵2", "今まで応援してくださっていたんですね、すごく嬉しいです……！": "你一直在支持着我呢，我好開心……！", "２人とも暑苦しいけど、いい子たちなんだ。それでつい、断り切れなくてね": "他們兩個雖然很熱情，但都是好孩子。所以我就沒能拒絕他們", "なるほどなるほど……。うん、あたしはＯＫだよ！とりあえずお友達から、ってことで飲みに行こうか♪": "原來如此原來如此……嗯，我OK的！總之先從朋友開始，我們去喝一杯吧♪", "あ、本当に飲みに行くだけだからね！いきなり襲ったりしないって。人間さんとも約束してるんだから": "啊，真的只是去喝一杯而已！不會突然襲擊你的。因爲我跟人間君約好了", "も、もちろんであります！　大変光栄です！": "當，當然了！　我感到非常榮幸！", "スノウはさばさばしてて気持ちがいいな。……って、もう連れ立って行ってしまった。早すぎるよ。あたしも誘ってよ": "絲諾的爽快性格真是讓人舒服啊……啊，已經帶着人走了。太快了。也邀請我啊", "ふふっ、それがスノウさんの美点ではないでしょうか。……さて、私もあなたにお返事をしなくてはいけませんね……": "呵呵，這就是絲諾小姐的優點吧……那麼，我也必須回答你了……", "申し訳ありませんが、私には心に決めた方がいるんです。その方にも、あなたにも不義理はしたくありません": "非常抱歉，我已經有心上人了。我不想對那個人，也不想對你不誠實", "ですが公務に励むあなたは、きっと素敵だと……応援しています": "但是你努力工作的樣子，一定很棒……我會支持你的", "トリルさん……！　い、いえ、こうしてお話できて、励ましのお言葉をいただけただけで、ファン冥利に尽きます": "特里爾小姐……！　不，不，能像這樣和你說話，得到你的鼓勵，作爲粉絲我感到很榮幸", "本当に、ごめんなさい。お気持ち、すごくうれしかったです。では、私はこれで……": "真的，很抱歉。你的心意，讓我非常開心。那麼，我就先告辭了……", "ああ……行ってしまった。しかしトップアイドルはこんなモブ同然の男を振るセリフまで一流なんだ……": "啊啊……走了。不過頂級偶像就連甩掉我這種路人角色的臺詞都是一流的啊……", "ま、きみもそんなに落ち込むことはないよ。トリルの人間さんくん一筋はわかっていたことだろう？": "嗯，你也不用那麼失落。特里爾對人間君一心一意是早就知道的事情吧？", "トリルと待ち合わせた海辺の宿の一室。": "在和特里爾約好見面的海邊旅館的房間裏。", "ベッドに横たわって待っていると、フアナと別れてそのまま来たというトリルは、会話もそこそこにドレスをはだけさせる。": "躺在牀上等待的時候，和弗亞納分開後直接過來的特里爾，連話都沒怎麼聊就脫下了禮服。", "そして、甘えるように圧し掛かってきた。": "然後，像是撒嬌一樣壓了上來。", "待たせてごめんなさい。え、ドレス……？　えへへ、もう脱いじゃいました……": "讓你久等了，對不起。哎，禮服……？　哎嘿嘿，已經脫掉了……", "今日は大胆だ、って……そうかもしれませんね。だってほら……窓の外、見てください。今夜は満月でしょう？": "今天很大膽，是嗎……也許吧。因爲你看……請看窗外。今晚是滿月吧？", "満月の夜は……乱れたくなっちゃうんです……っ。お願い、私……はぁん……っ、もう、人間さんが、欲しいんです……": "滿月的夜晚……會讓人變得淫亂……拜託了，我……哈啊……已經，想要，人間君了……", "腰を跨ぐと、トリルは屹立していたペニスを秘部にあてがい一気に腰を下ろした。": "跨坐在我的腰上，特里爾把屹立的陰莖對準私處，一口氣坐了下來。", "はあぁぁ……っ！　入ってくるぅ……っ！固いの、んぁ、あぁっ、奥まできてるぅ……！　はぁん……っ": "哈啊啊……！　進來了……！硬硬的，嗯啊，啊啊，頂到深處了……！　哈啊……", "あぁ……っ！　子宮まで、ペニスが届いてるの、わかりますか……？　ん、はぁ……っ、こんな、えちえちな私は……だめ、でしょうか……？": "啊啊……！　陰莖，頂到子宮了，能感覺到嗎……？　嗯，哈啊……這麼淫亂的我……不行嗎……？", "ん、はぁ、あんっ……引かれ、ちゃうでしょう、か……っ、ん、はぁっ、あぁんっ、腰揺すったらぁっ、声でちゃうぅ……！": "嗯，哈啊，啊嗯……會，讓你失望嗎……嗯，哈啊，啊啊嗯，腰一搖起來，聲音就忍不住了……！", "乱れたくなるという言葉どおりに、トリルは恥じらいながらも自ら腰を動かした。": "正如淫亂這個詞所描述的那樣，特里爾一邊害羞着一邊自己動起了腰。", "満月だと性欲が高まるとは、初耳だ。だが、そんな積極的なトリルの姿も、悩ましく、美しい。": "滿月會提高性慾，這還是第一次聽說。不過，特里爾這麼積極的樣子，也讓人感到十分誘人，十分美麗。", "はぁっ、はぁんっ、あんっ、いいっ、気持ちいい……っ。腰を揺するたびにぃっ、おっきいの、中で引っかかって……っ": "哈啊，哈啊嗯，啊嗯，好棒，好舒服……腰一搖起來，大大的那個，就會在裏面摩擦……", "感じる部分に引っかかって……っ、声、出ちゃう……っ、あぁんっ、はぁん、いい……っ！　んっ、あんっ、んぁんっ": "摩擦到敏感的地方……忍不住，叫出聲了……啊啊嗯，哈啊嗯，好棒……！　嗯，啊嗯，嗯啊嗯", "普段からは考えられない痴態に興奮は増し、思わず下からも小刻みに腰を揺すってしまう。": "這副平時難以想象的癡態讓我更加興奮，忍不住從下往上小幅地擺動起腰來。", "あぁ……っ！　声、出ちゃいますぅ……！この体勢も恥ずかしいのに、声までなんて……あぁんっ！": "啊啊……！　要叫出聲了……！這個姿勢就已經很羞恥了，聲音還……啊啊嗯！", "あぁん……！　意地悪しないでぇっ、はぁんっ！もっとゆっくり動いてぇ……っ、そう、ゆっくり……はぁん……": "啊啊嗯……！　不要欺負我了，哈啊嗯！再慢一點……對，慢慢來……哈啊嗯……", "腰づかいをゆったりとしたものに変えると、その分トリルが頑張って腰を揺すってくる。": "我放慢了腰部的動作，特里爾則相應地加快了腰部的動作。", "あぁっ、あぁん……！　ここ、ここが気持ちいいのぉ……っ。月の、光が……ぁっ、あっ、私を、えっちにしちゃいます……っ": "啊啊，啊啊嗯……！　這裏，這裏好舒服……。月光……啊，啊，讓我，變得好色……", "清純派アイドル、なんて言われてるのに……いま、すごく淫乱な、えちえちな子に、なっちゃってます……っ、ん、はぁ、ぁ……っ": "雖然我被稱作清純派偶像……但現在，卻變成了一個，淫亂好色的女孩……嗯，哈啊，啊……", "こんな、んぅっ、はぁっ、はしたない私を見せるのは……人間さんだけ、ですから……っ！　人間さんにしか、こんな私、見せませんから……っ": "這麼，嗯，哈啊，這麼下流的我……只會給，人類君看……！　只會給，人類君，看這樣的我……", "確かにトリルのイメージとは少し違うかもしれない。でも、自分だけに見せる素顔だと思えば嬉しい。": "確實，這可能和特里爾的形象有些不同。但一想到這是隻給我看的真面目，就讓我感到十分高興。", "それに、ぎゅっとこちらの腕をつかむ彼女の様子に、痴態とは別の違和感も感じる。だから、いまは彼女のこの淫らさを、ただ受け入れることにした。": "而且，她緊緊抓住我的手臂的樣子，讓我感受到一種不同於癡態的違和感。所以，我現在決定，只是接受她的淫亂。", "わかりますか……っ？　気持ち良くて、きゅってアソコが締まって……、あなたのペニスが欲しいって訴えてるんです": "您能感受到嗎……？那裏因爲太舒服而緊緊地收縮……在訴說着想要您的陰莖", "もっと、もっと奥に欲しいって……、私のあそこが言ってるんですぅ……っ、んっ、あっ、あんっ……このまま、とけちゃいたい……っ": "我的那裏在說……想要，想要更深……嗯，啊，啊嗯……想要就這樣，融化……", "可愛いおねだりの言葉に、我慢は不要と、腰の動きを激しいものへと変えた。": "聽到她可愛的請求，我決定不再忍耐，加快了腰部的動作。", "あぁっ！　あぁんっ！　はぁ……っ、はぁんっ！いいっ、人間さんの、おっきいペニス気持ちいい……っ、あぁ、きてるぅ……っ！": "啊啊！　啊啊嗯！　哈啊……嗯，哈啊嗯！好棒，人類君的，大陰莖好舒服……啊啊，進來了……！", "奥までペニスが届いてぇっ、子宮をコツンって叩いてるのぉっ……！はぁんっ、あぁんっ、もっと、もっとぉ、あぁぁあぁんっ！": "陰莖頂到了最深處，敲打着子宮……！哈啊嗯，啊啊嗯，還要，還要，啊啊啊啊啊嗯！", "大胆になって……っ、よかったぁ……！　あぁんっ！恥ずかしいけどっ、あなたが気持ちいいの、伝わるからぁ……っ！": "能變得這麼大膽……太好了……！　啊啊嗯！雖然很害羞，但能感受到，您很舒服……！", "確かに今までのトリルでは考えられないセックスの誘いだった。": "確實，這是以前的特里爾所無法想象的做愛邀請。", "それだけ心を尽くしてくれたのかと、胸が熱くなる。": "想到她爲我如此盡心盡力，我的胸口就變得火熱。", "ふと見上げれば、トリルは目に涙をためて、しゃくりあげ始めていた。": "我抬頭一看，特里爾的眼中已經噙着淚水，開始抽泣。", "私……っ、私っ、本当は……！　うっ、うぅっ、ぐすっ……あなたのこと……っ、うっ、ひくっ、うぐぅ……！": "我……我，其實……！嗚，嗚嗚，嗚嗚……我對你……嗚，嗚嗚，嗚嗚……！", "わたし……もう、私の身体は汚れて……本当はこんなふうに抱いてもらえる資格なんか……っ、ないんです……っ": "我……我的身體已經髒了……其實我根本沒有……資格被你這樣抱……", "だから……どうせ汚れてる私なら、こんなふうにって……じゃないと、資格ないからっ。……でも、ほんとは、すぐに抱きしめて、ほしくて……っ": "所以……反正我這麼髒，就只能像這樣……不然就沒有資格了。……但是，其實，我想要你馬上抱我……", "たどたどしい説明でも、おおよその事情は察せられた。満月の夜という設定を言い訳に迫るほか、トリルは選択肢を持たなかったのだろう。": "雖然她的說明很笨拙，但我已經大致理解了情況。除了以滿月之夜的設定爲藉口來逼迫我之外，特里爾應該沒有別的選擇吧。", "彼女の手のひらをぎゅっと握り、トリルのすべてを受け入れるし肯定すると、力強く伝える。": "我緊緊握住她的手，向她傳達我接受並肯定她的一切的強烈意志。", "う……人間、さん……。こんな、私でも……いい、ですか……？": "人……人類，先生……。這樣的我……也可以嗎……？", "その答えは、もう彼女のナカにあった。やり取りの合間も立ち上がり続けている剛直で、彼女の傷ついたデリケートな部分を撫でる。": "她的內心已經有了答案。我用在對話中一直挺立的堅挺，撫摸着她受傷的敏感部位。", "あぁっ、あんっ、はぁっ、うれし……っ、んっ、はぁっ、あなたと繋がってるだけで、心が、ほぐれていくの……っ、んっ、はぁっ、あぁんっ": "啊啊，啊嗯，哈啊，好開心……嗯，哈啊，只是和你結合在一起，我的心就放鬆了……嗯，哈啊，啊啊嗯", "もっと、もっと私のこと求めてくださいぃっ！私はぁっ、きっとあなたのために生まれてきたからぁ……っ": "請更加，更加渴求我吧！我，一定是爲了你而生的……", "早くなる腰づかいに負けじと、トリルも腰を振る。": "特里爾也不服輸地加快了腰的動作。", "もう、もう……っ、ゴリゴリって中が抉られて……っ、気持ちいいの限界……っ、もう我慢できないぃ……っ！": "已經，已經……，裏面被硬硬的東西摩擦着……，舒服到極限了……，已經忍不住了……！", "あぁんっ、あんっ、はあぁぁ……っ！キちゃうぅ……っ、すごいのがきちゃうっ、はぁあん……っ！": "啊啊嗯，啊嗯，哈啊啊啊……！要來了……，好厲害的要來了，哈啊啊嗯……！", "トリルはこれ以上ないくらい脚を開いて、奥の奥までペニスを膣で咥え込んだ。": "特里爾把腿張開到不能再張開的程度，用陰道把陰莖吞到最深處。", "ね……っ、人間さんも一緒に……イきたいです……っ。はぁんっ、あぁっあぁっ、出して、中に出して……くれますか……っ": "人……，人類君也一起……高潮吧……。哈啊嗯，啊啊啊啊，射出來，射在裏面……可以嗎……", "もうだめぇ、もう我慢できないぃ……っ！イくっ、イくっ！　イっちゃうぅ……っ！　あぁ……っ！": "已經不行了，已經忍不住了……！去了，去了！　要去了……！　啊啊……！", "あっふぁああぁぁ……っ！　奥でペニスが暴れてるぅ……っ！人間さんの熱いのっ、一番奥で出てるぅ……っ！": "啊呼啊啊啊啊啊……！　陰莖在裏面亂動……！人類君的熱熱的東西，在最裏面射出來了……！", "トリルは腰をひと際深く脚で挟んで、一滴でも残したくないとでもいうように微笑んだ。": "特里爾用腿把腰夾得更深，像是連一滴都不想浪費一樣微笑着。", "あぁん……はぁん……っ、はあ……っ、すごいの、きちゃいました……っ。いっぱい出ましたね……っ。人間さん……気持ち良かった、ですか……？": "啊啊嗯……哈啊嗯……，哈啊……，好厲害的，射出來了……。射了好多呢……。人類君……舒服嗎……？", "えへへ、気持ち良かったんですね。良かった……っ！え、私ですか？　私も……もちろん……っ": "嗯嘿嘿，很舒服呢。太好了……！哎，我嗎？　我當然也……", "大胆なトリルを見ることができたことも幸せだと告げると、トリルは頬を染めて微笑んだ。": "我告訴她，能看到特里爾大膽的樣子也很幸福，特里爾便紅着臉微笑了。", "勇気を出す言い訳に使いましたけど、満月のことは本当なんですよ。女の子と満月って言ったら……そういうサイクルのこと……": "雖然我用滿月當了鼓起勇氣的藉口，但滿月是真的。女孩子和滿月的話……就是指那個週期……", "だから今日は卵の日なんです。ふふっ、人間さんとの受精卵、できたかな……♪": "所以今天是排卵日。呵呵，和人類君的受精卵，不知道有沒有成功……♪", "ねえ、人間さん……もう一回、しましょう……？ううん、一回といわず気が済むまで、いっぱい……♪": "嗯，人類君……再來一次，好嗎……？不，別說一次，直到滿足爲止，盡情地……♪"}