{"何やら、布団の中がもぞもぞしていることに気付き、目が覚めてしまった。": "我注意到被窝里有什么东西在动来动去，于是醒了过来。", "そして、自分の下半身が誰かに握られているのも感じる。": "然后，感觉到自己的下半身被谁握住了。", "あ、そーた起きたぁ？　へへー、そーたのこれ、萎えてるときはかわいいねぇ～": "啊，骆太醒了吗？嘿嘿——骆太的这个，软掉的时候好可爱呢～", "月詠ウサギ": "月咏兔子", "じゃあ、ツクヨミちゃんが大きくしてあげようっ！": "那么，就让月咏来帮你变大吧！", "そう言って、ツクヨミはこちらのペニスを握り、上下に扱き始めた。": "说着，月咏握住我的阴茎，开始上下撸动。", "満月の影響ですっかりテンションを上げているツクヨミに突然弱いところを刺激された驚きで、思わず腰を引かせてしまう。": "受到满月的影响，月咏的情绪高涨，突然刺激起我的敏感部位，我吓了一跳，不由得缩了缩腰。", "おっとぉ。今日は逃がさないよ～！　何たって、こないだの仕返しなんだから！": "哎呀。今天可不会让你逃掉哦～！毕竟，这是对上次的报复嘛！", "そして、萎えたペニスはどんどん芯を持ち、頭をもたげていく。": "然后，萎靡的阴茎逐渐有了硬度，开始抬头。", "ふふ、そーた、だんだん固くなってきたねー♪それに、ビクビクっなんてしちゃってさ！　かーわいい": "呵呵，骆太，越来越硬了呢——♪而且，还在一跳一跳的！好可爱", "え？　こないだのこと？　もちろん、ゲームを邪魔されたことに決まってんじゃん！　だから、仕返ししちゃうんだよ～！": "呃？上次的事？当然是指游戏被打断的事啦！所以，我要报复～！", "すでに痛いほどそそり立ったペニスを、ツクヨミの指でやんわり握られ、ゆっくり上下運動が始まる。": "月咏的手指轻轻握住已经硬得发痛的阴茎，开始缓缓地上下运动。", "へへー。これ、気持ちいーでしょ？あたしは何でもお見通しなのだ": "嘿嘿——这个，很舒服吧？我可是什么都看穿了哦", "意地悪な笑みを浮かべて、ツクヨミはこちらの怒張したペニスを凝視している。": "月咏露出坏心眼的笑容，凝视着我勃起的阴茎。", "ほぇぇ……こうやってまじまじと見ると、そーたのってすごいね": "哎呀……这样仔细一看，骆太的这个好厉害啊", "筋がパンパンになって、あたしが扱くとどんどんおっきくなって……": "肌肉都胀得鼓鼓的，我一撸动就越来越大……", "こんなすごいのが、いっつもあたしの中に入ってるんだぁ……ふふーん。いいこと知った": "这么厉害的东西，平时都插在我的里面啊……呵呵——知道一件好事了", "ツクヨミは、ニヤニヤしながら親指で裏筋を撫でる。": "月咏一边坏笑着，一边用拇指抚摸着包皮系带。", "すると、こちらに電流のような快感が走り、思わず体をのけ反らせた。": "然后，一股电流般的快感在我身上游走，我不由得向后仰去。", "そっかそっか。そーたは、ここが感じるんだねー♪じゃ、これはどーかなー？": "哦哦，原来骆太，这里很敏感啊——♪那，这样如何——？", "そう言うと、ツクヨミの親指は、先走りがぷくり、と雫になって溢れ出た鈴口を撫で回した。": "说着，月咏的拇指开始来回抚摸着已经溢出预射液的龟头。", "そーたのえっちな液、出てきたね。ぬるぬるして、ねっとりして……おいしそう": "骆太的色色的液体，流出来了呢。黏糊糊的，滑溜溜的……看起来好好吃", "先走りで滑りがよくなった先端を、円を描くように刺激されると、こちらの腰も知らず知らずに動いてしまう。": "龟头因为预射液而变得润滑，月咏用画圆的方式刺激着，我的腰也在不知不觉中动了起来。", "そーた、腰カクカクしてるね。もっとしてほしいんだぁ。どーしちゃおっかなー♪へへっ、たーのしいねー♪": "骆太，腰在抖动呢。还想让我多做一点啊。该怎么办呢——♪嘿嘿，真开心啊——♪", "どうやらツクヨミは、こちらの快感をコントロールすることがとても楽しいらしい。": "看来月咏似乎非常享受控制我的快感。", "だって、いっつもあたしが気持ちよくなってばっかりだもん。それに、今日は仕返しだもんねー": "因为，平时总是我一个人在享受嘛。而且，今天可是报复呢——", "次の瞬間、ツクヨミの小さな舌が、流れ落ちる先走りを掬い取るように下から上に舐め上げた。": "下一瞬间，月咏用她小巧的舌头，从下往上舔舐着溢出的预射液。", "んちゅ……そーたの、こんなにねとねとになって……我慢してたんだよねー。舐められるの待ってた？": "嗯啾……骆太的，变得这么黏糊糊的……你一直在忍耐吧——一直在等着我舔吗？", "正直にうなずくと、ツクヨミはさらに機嫌のよさそうな笑みを浮かべる。": "我老实地点了点头，月咏露出了更加开心的笑容。", "ふふん。どう？　あたしの舌使い……気持ちいい？　んむ……": "呵呵。怎么样？我的舌头……舒服吗？嗯唔……", "そんなこと、言わなくても先走りの量と脈打つ肉竿を見れば、一目瞭然だ。": "这种事情，不用说我也能从预射液的量和肉棒的跳动中看出来。", "じゃ、もっと気持ちよくなろーね、そーた": "那，就让你更舒服一点吧，骆太", "ツクヨミは、舌全体で肉竿を愛撫し、同時に手で扱く動きも早める。": "月咏用整个舌头爱抚着肉棒，同时加快了手上的动作。", "先走りと唾液が絡み合い、ぐちゅ、ぐちゅと卑猥な音を立てていた。": "预射液和唾液混合在一起，发出咕啾，咕啾的淫荡声音。", "そーたの味、おいしーよ……んっ……もっと、食べたいな……はむっ……": "骆太的味道，好好吃哦……嗯……还想，多吃一点呢……哈唔……", "その言葉通り、ツクヨミはそそり立つ肉竿に唇を這わせ、さらにじっくり味わうように舌を動かす。": "正如她所说，月咏用嘴唇贴着耸立的肉棒，更加仔细地用舌头品尝着。", "ちゅ……んちゅ……へへ、またビクビクってしたよ……こうやってするの、好きなんだぁ……んぅ……": "啾……嗯啾……嘿嘿，又在跳动了呢……你喜欢这样子啊……嗯唔……", "柔らかな唇の感触と、ざらついた舌の感触で同時に攻められ、さらに手で扱かれては、波のように来る快感を抑えられるわけがない。": "柔软的嘴唇和粗糙的舌头同时进攻着，再加上手上的动作，我根本无法抑制住如波浪般袭来的快感。", "ねぇ、そーたぁ……えっちな液が溢れてる先っぽ、舐めてもいーい？": "骆太……我可以舔舔你那流出好多色色液体的前端吗？", "こちらが答えるより先に、ツクヨミの舌は先端を捕え、亀頭をぐるりと舐め回した。": "在我回答之前，月咏的舌头就舔上了龟头，来回舔舐着。", "んん……おいし……あたしも、ちょっとこーふんしてきちゃった……はぁ……あむっ……": "嗯嗯……好好吃……我也，有点兴奋起来了……哈啊……啊唔……", "唇や舌、手の刺激に加えて、ツクヨミの荒い息も肉竿を包み込み、こちらの興奮も助長させる。": "嘴唇，舌头和手的刺激，再加上月咏急促的呼吸，都包裹着我的肉棒，助长了我的兴奋。", "んっ……そーたの、またおっきくなった……ちゅく……れろ……もしかして、もうイく？": "嗯……骆太的，又变大了……啾咕……咧咯……难道，要射了吗？", "ツクヨミの指摘通り、こちらの欲望はもうすぐ弾けそうに膨らんでいた。": "正如月咏所说，我的欲望已经膨胀到快要爆发了。", "いいよ、イッて……あたしのフェラで、派手にイッちゃって……！": "可以哦，射吧……在我的口交下，痛快地射出来吧……！", "快感が絶頂に達し、竿の先から勢いよく白濁が飛び出る。": "快感达到了顶点，白浊液从肉棒前端猛地喷射而出。", "その欲望の液は、ツクヨミの顔を思い切り汚してしまった。": "那欲望的液体，毫不留情地弄脏了月咏的脸。", "ふぁ……はぁ、すっごいの出たねー……ちょっとびっくりしちゃったよぉ": "呼啊……哈啊，射了好多出来呢……我都有点吓到了", "ごめん、と慌てて謝ると、ツクヨミは口元についた精液を指で掬い、舌でぺろりと舐め取る。": "我慌忙道歉，月咏用手指沾起嘴角的精液，用舌头舔了舔。", "その仕草は、普段のツクヨミとは少し違う煽情的なものだ。": "那个动作，和平时的月咏有些不同，显得十分煽情。", "謝らなくていーんだよ～。だって、今日はあたしがそーたを気持ちよくさせてあげたんだから。どうだ、参ったか": "不用道歉啦～。因为，今天是我让骆太舒服起来的嘛。怎么样，认输了吗？", "降参、というようにこちらが両手を上げると、ツクヨミはくっくっ、と楽し気に肩を揺らして笑う。": "我举起双手表示投降，月咏开心地笑着，肩膀也随之抖动。", "じゃ、仕返し成功だね～。いい気味、いい気味": "那，报复成功了呢～。活该，活该", "今日は完全にツクヨミにしてやられた。": "今天完全被月咏摆了一道。", "今になって、ちょっと悔しい気持ちが湧き上がる。": "事到如今，我心中涌起了一丝不甘。", "じゃあ、今度は仕返しの仕返しをしてやろう、と、服がはだけて露わになったツクヨミの乳房を揉んでやった。": "那么，这次就让我来报复你的报复吧，我这么想着，开始揉搓月咏那因衣服敞开而裸露出来的乳房。", "あぁっ！　な、何すんの！？　今日はあたしの勝ちでいいじゃん！": "啊啊！你，你干什么啊！？今天就当是我赢了不就好了吗！", "ツクヨミの制止を聞かず、彼女の胸の先を指で擦るように愛撫する。": "我无视月咏的制止，用手指摩擦着爱抚她的乳头。", "固くなる胸の尖りと同時に、こちらの中心も再び熱を持ち始めた……。": "随着乳头变硬，我的中心也再次开始发热……。"}