{"あの……どうか、されましたか……？　颯太さん……": "那個……怎麼了嗎……？颯太先生……", "富士宮イワナ": "富士宮伊瓦娜", "おずおずと尋ねてくるイワナさんだが、目の前にいる彼女の格好は『どうかした』なんてものじゃない。": "伊瓦娜小姐怯生生地問道，但她此刻的打扮實在不能用『怎麼了』來形容。", "なにせ、服を着ていないにも関わらず、目隠しだけを装着してベッドに腰を下ろしているのだから。": "畢竟她不僅沒穿衣服，還只戴着眼罩坐在牀上。", "やはり……この姿は、おかしなものだったのでしょうか……？　颯太さんと、存分に愛し合えると思ったのですけれど……": "這副打扮……果然很奇怪嗎……？我還以爲這樣就能和颯太先生盡情相愛了……", "そう口にするイワナさん。いきなりの全裸に驚きこそしたけれど、きっと彼女は一生懸命に考えてくれたのだろう。": "伊瓦娜小姐如此說道。雖然我被她突然全裸嚇了一跳，但她肯定爲此絞盡了腦汁吧。", "なら、それを受け入れるのが彼氏としての役割というものだ。": "那麼，接受她的努力就是我作爲男友的職責了。", "ありがとう、ございます……今日は、私……頑張っちゃいますね……": "非常感謝……今天，我……會努力的……", "くぅんっ……は、入ってきましたぁ……ん、んんぅっ……はぁ……はぁぁっ……": "咕嗚……進，進來了……嗯，嗯嗯……哈啊……哈啊啊……", "んんっ……はぁ……あ、ぁっ……この格好……いつもと、違うところに当たってます……": "嗯嗯……哈啊……啊，啊……這副打扮……頂到了和平時不一樣的地方……", "というか……ん、ひぅぅっ……！　んぅっ……あ、あぁ……ふぁぁっ……": "話說……嗯，咿嗚嗚……！嗯嗚……啊，啊啊……呼啊啊……", "腰をもじもじとさせて、なにかに戸惑っている様子のイワナさん。": "伊瓦娜小姐扭動着腰，似乎有些不知所措。", "は、はい……あの……ヘン、なんです……んんぅっ……いつもよりも、気持ちいい、ような……": "是，是的……那個……感覺，好奇怪……嗯嗯……好像比平時，還要舒服……", "ふぁ……こ、こんなの、初めてで……んうぅっ……私、どうか……してしまったのでしょうか……？": "啊……這，這種感覺，還是第一次……嗯嗚……我，是不是……有點不對勁啊……？", "思い当たるふしは、なくもないけれど……イワナさんにそのことを伝えてみる。": "雖然我並非毫無頭緒……但我還是試着把這件事告訴了伊瓦娜小姐。", "え……？　目隠しで、なにも見えなくなることで……気持ちよさが、増しているのでは、って……": "啊……？你是說，因爲戴着眼罩什麼都看不見……所以才變得更舒服嗎……", "プ、プレイの一環、で……こういうこと、する方もいらっしゃる……のですか……？": "這，這是玩法的一環嗎……有人會，做這種事嗎……？", "どうやらイワナさんはそういう趣向を知らなかったようだった。カミサマだし、無理もないけれど。": "看來伊瓦娜小姐並不知道這種玩法。畢竟她是神明，不知道也很正常。", "あ……あのっ……違いますからね……？　そんなつもりじゃ、なかったんです……": "那……那個……不是這樣的哦……？我並沒有，那種打算……", "私は、ただ……あ、はぁぁっ……！　ふぁぁ……や、あぅっ……ん、んんっ……": "我只是……啊，哈啊啊……！啊啊……呀，啊嗚……嗯，嗯嗯……", "イワナさんの秘部が、四方からペニスをぎゅうぅっ……と強く締め付けてくる。": "伊瓦娜小姐的祕部從四面八方緊緊地……纏住了我的陰莖。", "どうやら、本当に目隠しが『スパイス』になってしまったようだ。": "看來眼罩真的變成了『間諜斯』啊。", "はぁっ……あ、あ、ぅぅっ……颯太さん……私……すごく、気持ちよく、なっちゃってますっ……": "哈啊……啊，啊，嗚嗚……駱太先生……我……變得，非常，舒服……", "イワナさんの言葉は、とめどなく溢れてくる愛液が実証している。": "伊瓦娜小姐的話語，被不斷溢出的愛液所證實。", "ちょっとだけイタズラ心を起こし、目隠しプレイが好きなんてエッチだね、と囁いてみると。": "我稍微起了惡作劇的念頭，輕聲在她耳邊說“原來你喜歡矇眼玩法啊，真色呢”。", "やぁ……そんなことっ……ん、んうぅぅっ……！　はぁっ……あ、あぁ……ふぁぁ……": "不……不是這樣的……嗯，嗯嗚嗚嗚……！ 哈啊……啊，啊啊……呼啊啊……", "颯太さん、イジワルです……はぁぁっ……んっ、んぅ……やうぅっ……": "駱太先生，你好壞……哈啊啊……嗯，嗯嗚……呀嗚嗚……", "イワナさんもまた、恥じらいながらも悪からず思ってくれているようだ。": "伊瓦娜小姐雖然害羞，但似乎並不討厭這樣。", "ん、んぅぅっ……はぁっ……はぁ……颯太さんが……好きだから、ですよ……？": "嗯，嗯嗚嗚……哈啊……哈啊……因爲……我喜歡駱太先生嘛……？", "好きだから……愛しているから……私、こんなに、なっちゃうんです……": "因爲喜歡……因爲愛着你……我纔會，變成這樣……", "与えられる性感が、ゾクゾクと背筋を立ち上ってくる。": "她給予我的快感，讓我的背脊一陣酥麻。", "ふぁっ……あ、あぁぁっ……！　ダメ……私、もう……んんっ、ふぅぅっ……": "呼啊……啊，啊啊啊……！ 不行……我，已經……嗯嗯，呼嗚嗚……", "颯太、さんっ……颯太さんと……一緒に、達したい……ですっ……んんぅっ……あ、はぁぁっ……！": "駱太，先生……我想和……駱太先生……一起，高潮……嗯嗯嗚……啊，哈啊啊……！", "健気なことを言ってくれるイワナさんに、もちろんだと口にして強く手を握る。": "聽到伊瓦娜小姐如此堅強的話語，我用力握住她的手，告訴她“當然可以”。", "嬉しい……ん、くぅんっ……はぁぁっ……！　あ、あっあっ……ん、んぅっ……ふぅうぅぅっ……！": "好開心……嗯，咕嗯……哈啊啊……！　啊，啊啊……嗯，嗯嗚……呼嗚嗚嗚……！", "イ、イクっ……イクぅっ……！　ふぁぁんっ……ああっ、あっ、あああぁぁああぁぁぁぁぁぁっ！": "要，要去了……要去了……！　呼啊啊……啊啊，啊，啊啊啊啊啊啊啊啊啊啊啊啊啊！", "イワナさんが絶頂に達したのと同時に、ありったけの精液を膣内に放つ。": "在伊瓦娜小姐達到高潮的同時，我將所有的精液都射進了她的陰道里。", "奥の方まで白濁液が届いているのが、挿入したままのペニスから感じられる。": "從依然插在裏面的陰莖上，我能感受到白濁液已經流到了最深處。", "あぁ……あ、はぁ……たくさん、出てる……んっ……はぁぁ……": "啊啊……啊，哈啊……射了好多……嗯……哈啊啊……", "いつの間にか目隠しがずれて、イワナさんの素顔が覗いている。": "不知不覺中，眼罩已經滑落，露出了伊瓦娜小姐的真容。", "瞳の焦点が合っていないように見えるのは、それほど凄まじい快感だったのだろう。": "她的眼睛似乎沒有對焦，看來剛纔的快感就是如此強烈吧。", "颯太さん……私……すごく、気持ち良かったです……んぅっ……ふぁぁっ……": "駱太先生……我……真的，好舒服……嗯嗚……呼啊啊……", "行為の余韻に、イワナさんはその華奢な身体を震わせている。": "行爲的餘韻，讓伊瓦娜小姐那纖細的身體不住顫抖。", "ひょっとして、目隠し着用がクセになってしまったりして……などと、益体もないことを考えてしまうのだった。": "說不定，她已經對戴眼罩上癮了……我開始思考起這種毫無意義的事情。"}