{"ふわぁ～……オタオークさんが持ってきたくれた桜、きれいですねぇ": "哇～……宅半獸人先生帶來的櫻花，好漂亮啊", "ピュルテ": "看板", "心が和むといいますか、なんだかウキウキしてくるといいますか、ずっと見ていられます。人間さんもそう思いますよね？": "是說心平靜下來了嗎，還是說變得興奮了呢，總之能一直看下去。人類君也是這麼想的吧？", "……どうかしましたか、サクヤ……？": "……怎麼了，咲夜……？", "富士宮イワナ": "富士宮伊瓦娜", "いえ……なんでもありませんわ、お姉様": "不……沒什麼，姐姐大人", "富士宮サクヤ": "富士宮咲夜", "ただ……こういうのって、少し不思議な感じがして……": "只是……這種感覺，有點不可思議……", "不思議な感じ、ですか？": "不可思議的感覺，嗎？", "ここにあるのは……此花神社のものとは違って、わたくしとは縁もゆかりもない桜なのですよね": "這裏的櫻花……和此花神社的櫻花不同，與我毫無關係呢", "…………": "…………", "そんなふうに客観的に桜を眺めることなんて、今までなかったから……どこか落ち着かない気持ちになってしまっていたのです": "我至今爲止從未這樣客觀地欣賞過櫻花……所以感覺有些坐立不安", "ふふっ。オトギノクニの桜も、素敵でしょう？": "呵呵，童話之國的櫻花也很漂亮吧？", "ピュルテさん……": "看板小姐……", "普段とは違うこともあると思いますが、たくさん楽しんでいってくださいね。サクヤさん": "我覺得這裏和平時不一樣，所以請盡情享受吧，咲夜小姐", "仰る通り、です……私たちも、こうして異世界に来たことですし……": "您說得對……我們也是這樣來到異世界的……", "サクヤはもっと、積極的にいろいろな方と交流しても……良いのではないでしょうか……？": "所以咲夜也更積極地與各種各樣的人交流……不也挺好的嗎……？", "そう、でしょうか……": "是這樣嗎……", "あ、それならちょうど、桜まつりがありますよ": "啊，正好有櫻花節呢", "大勢が参加されるイベントですし、きっとサクヤさんにも楽しく過ごしてもらえると思います！": "那個活動有很多人蔘加，咲夜小姐一定也能玩得很開心！", "来てくださるお客様の中には……サクヤと話の合う方も、いらっしゃるかもしれませんね……": "來的客人中……說不定也有和咲夜聊得來的人呢……", "場所の案内しますね。こっちです！": "我帶你們去吧，這邊！", "い、今からですの……？": "現，現在就去嗎……？", "行きましょう、サクヤ": "我們走吧，咲夜", "は、はい……": "好，好的……", "………………………。": "………………………。", "ピュルテさんたち、先に行っちゃったのかしら……": "看板小姐她們，已經先走了嗎……", "それにしても……ふふっ、本当にきれいな桜ですわね。あら……？": "不過話說回來……呵呵，這裏的櫻花真的很漂亮呢。哎呀……？", "颯太さん……来て、くださいましたの……？": "颯太先生……你來了嗎……？", "……あのね、颯太さん。こちらの世界に訪れてから……": "……那個，颯太先生。自從我來到這個世界後……", "少しずつではありますが、わたくしも変わりつつあるような気がするのです": "雖然只是一點點，但我感覺自己也在逐漸改變", "桜の木の下、穏やかな表情をしたサクヤが語る。": "在櫻花樹下，咲夜表情平靜地說道。", "誰かと触れ合い、それを楽しく思うこと……この変化が良いのか悪いのか、まだわかりませんけど……": "和別人接觸，覺得很開心……雖然我還不知道這種變化是好是壞……", "そのきれいな横顔に、思わず本音を伝えてしまう。": "看着她美麗的側臉，我不由得說出了真心話。", "え……？　颯太さん……わたくしを、ずっと傍で見つめていたい、って……": "咦……？颯太先生……你說，想一直在我身邊注視着我……", "照れたり誤魔化したりするような気持ちじゃない。こちらを見つめてくるサクヤに、力強く頷いた。": "我並沒有害羞或者掩飾自己的心情。我堅定地對注視着我的咲夜點了點頭。", "それって、告白みたいなものじゃないですかぁ……はぅ……": "這不就是告白嗎……哈嗚……", "颯太さんは、いつもそう……言葉ひとつで、わたくしをドキドキさせて……": "颯太先生總是這樣……用一句話就讓我心跳加速……", "そして、どちらからともなく唇を重ね合い、桜の下でそのまま……。": "然後，我們不約而同地吻在一起，在櫻花樹下……", "～～っ……ん、んぅっ……はぁ……あ、ぁぁっ……ふぁ……": "～～唔……嗯，嗯唔……哈啊……啊，啊啊……呼啊……", "こ、こんなの……本当に、いいのでしょうか……んぅぅっ……": "這，這樣……真的，可以嗎……嗯唔唔……", "言葉とは裏腹に、サクヤは頬を赤く染めている。": "與話語相反，咲夜的臉頰染上了紅暈。", "これから交わす行為に対する、期待の入り交じった表情といったところだろうか。": "這表情，是對於接下來要做的行爲的期待吧。", "もちろん……わたくしのことを、好きになさるのは良いんですよ……？　颯太さんのこと、大好きですし……": "當然……你喜歡我，我非常高興……？　我也，非常喜歡你……", "ですが、こんな場所で、してしまうなんて……その……は、恥ずかしいです……": "但是，在這種地方做……那個……好，好害羞……", "屋外での性交に羞恥を覚えてしまうのは、女の子として至極当然の感情だろう。": "對於在戶外性交感到羞恥，是女孩子理所當然的感情吧。", "だけど……自分の殻を破ろうとしている今のサクヤなら、受け入れてくれるかもしれないと思えたのだ。": "但是……我覺得現在的咲夜，正試圖打破自己的外殼，所以也許能接受。", "もう、颯太さんってば……どういう理屈なんですか、それ……": "真是的，颯太先生……這是什麼道理啊……", "でも、そうですわね……何事も、経験してみなくてはわかりませんもの……": "但是，是啊……凡事，不試試看就不會明白……", "自分なりに受け入れようとしてくれているサクヤが可愛い。": "試圖以自己的方式接受的咲夜好可愛。", "ペニスをゆっくりと秘所の奥まで沈ませて、律動を開始する。": "我緩緩將肉棒插入她的深處，開始律動。", "はあぁぁっ……！　う、動いてるぅ……んっ、くふぅっ……颯太さぁんっ……": "哈啊啊啊……！　在，在動……嗯，呼嗚……颯太先生……", "艶の混じった声で、名前を呼んでくれるサクヤ。戸惑いながらもセックスに没頭し始めてくれたようだ。": "咲夜用嬌豔的聲音呼喚着我的名字。雖然有些困惑，但她似乎已經開始沉迷於做愛了。", "熱いのが……わたくしの中を、掻き回してますっ……ん、んんぅっ……くぅんっ……": "熱熱的……在我裏面，攪動着……嗯，嗯嗯……嗚嗯……", "あ、あぅ……んんっ……はぁ……はぁぁっ……気持ち、いいっ……ふぁぁんっ……！": "啊，啊……嗯嗯……哈啊……哈啊啊……好，舒服……呼啊啊……！", "ヌルヌルの膣襞が、ぎゅうぅっ……！　とペニスを強く締め付けてくる。": "溼滑的肉壁緊緊地……！　纏住了肉棒。", "これはひょっとして、屋外での性交に興奮してくれているんだろうか。": "難道說，她對在戶外性交感到興奮了嗎。", "そ、そんなこと……ありませんわっ……！　んんぅっ……もう、ばかぁ……": "沒，沒有……那種事……！　嗯嗯……真是的，笨蛋……", "興奮なんて、言われたら……わたくし……い、意識しちゃうじゃないですかぁ～……": "你說我興奮……我……不，不就會在意了嗎～……", "まるで桜の花びらのような色をしたサクヤの秘部を、愛液がしとどに濡らしている。": "咲夜那如同櫻花花瓣般顏色的私處，被愛液徹底打溼了。", "わたくしが、こんなふうに勇気を出せるのは……颯太さんのおかげなんですよ……？": "我能像這樣鼓起勇氣……都是多虧了颯太先生哦……？", "あなたがいてくださるから、大丈夫って……安心できるんですっ……んんぅ……あ、あっ、ふぁぁっ……！": "因爲有你在，我才能……覺得沒問題……嗯嗯……啊，啊，呼啊啊……！", "その言葉が、なによりも嬉しくて。知らずのうちに、腰を動かすペースが早くなってしまう。": "這句話，比什麼都讓我開心。我不知不覺中，加快了抽插的速度。", "あ、ふあぁぁっ……！　あぅ……ん、んんぅっ……は、激しいですぅ……あ、ひあぁっ……！　そんなに、されるとぉっ……": "啊，呼啊啊啊……！　啊嗚……嗯，嗯嗯唔……好，好激烈……啊，咿啊啊……！　被這樣，頂的話……", "わたくし……わたくしぃ……あ、あっ、あああぁぁっ……！": "我……我……啊，啊，啊啊啊啊啊……！", "膣内の小刻みな震えが、サクヤの性感の高まりを伝えてくる。そろそろ限界なのかもしれない。": "小穴內斷斷續續的顫抖，傳達着咲夜的快感。她可能已經快到極限了。", "というか、こっちの方ももうあまり長くは保たないだろう。": "話說，我也已經快撐不住了。", "んんぅっ、あ、ひゃめぇぇっ……！　あ、はぁぁっ……んうぅっ……わたくし、もう……イってしまいますぅっ……": "嗯嗯唔，啊，不要啊啊……！　啊，哈啊啊……嗯唔唔……我，已經……要去了……", "んあぁっ……イク……イク、イクイクぅぅっ！　あ、ああぁっ、ふああぁぁぁああぁぁぁぁっ……！": "嗯啊啊……去了……去了，去了去了唔唔！　啊，啊啊啊，呼啊啊啊啊啊啊啊啊啊啊啊……！", "絶頂に達したサクヤは、ビクビクッと身体を何度か大きく跳ねさせた。": "咲夜到達了高潮，身體劇烈地顫抖着。", "同時に、ペニスから大量の白濁液がサクヤの最奥へと放たれる。": "同時，我的肉棒也在咲夜的最深處射出了大量的白濁液。", "んんぅっ……はぁ……はぁっ……あ、熱いの、どくどくって来てる……ん、ふぁぁ……": "嗯嗯唔……哈啊……哈啊……熱，熱熱的，射進來了……嗯，呼啊啊……", "今になって恥ずかしさが蘇ってきたのか、サクヤの頬は真っ赤になっている。": "咲夜的臉變得通紅，可能是現在才感到害羞吧。", "ほ……本当に、お外でしてしまいました……はぅぅ～……": "真……真的在外面做了……哈嗚～……", "そんなふうに言うサクヤの表情は、どこかまんざらでもなさそうで。": "咲夜雖然嘴上這麼說，但表情卻顯得有些開心。", "本当にいろんなことに前向きになったんだなと、改めて思うのだった。": "我再次意識到，她真的在很多方面都變得積極起來了。"}