{"その夜、イワナさんに尋ねてみた。このごろ、目を合わせてくれないのはどうしてなんだろう？": "那天晚上，我问了伊瓦娜小姐。为什么最近都不肯和我对视呢？", "……颯太さんのお顔を、まっすぐ見るのは……まだ、恥ずかしくて……": "……要我直视飒太先生的脸……我还是会害羞……", "富士宮イワナ": "富士宫伊瓦娜", "お付き合いをするようになってから……前よりも、意識するようになってしまいました……はぅ……": "开始交往之后……我比以前更在意你了……哈呜……", "今も、好き合っている者同士の営みの最中にも関わらず――顔を真っ赤にしたイワナさんは視線を逸らし続けている。": "现在也是，明明正在进行相爱之人的亲密行为——伊瓦娜小姐却满脸通红地一直不敢看我。", "颯太さんのことは、すごく、好きなんですよ……？": "我真的，非常喜欢飒太先生哦……？", "でも……どうしても、こうなってしまうのです……～～っ……": "可是……我就是会忍不住这样……～～……", "もちろん、イワナさんに他意がないのはわかっている。だからこそ、より仲を深めるために一つ提案があった。": "当然，我知道伊瓦娜小姐没有别的意思。正因如此，为了加深我们的感情，我有一个提议。", "え……？　恥ずかしさを、感じない方法があるのですか……？": "啊……？有办法能让我，不再觉得害羞吗……？", "私の後ろから……颯太さんが、してくださる……？": "飒太先生……要从我身后做吗……？", "ん、んぅっ……この体勢で、いいのでしょうか……？　はぁぁっ……": "嗯，嗯呜……这个姿势，可以吗……？哈啊啊……", "イワナさんは、おずおずとお尻を突き出すような格好になってくれる。": "伊瓦娜小姐怯生生地撅起了屁股。", "これなら、目を合わせなくても問題なくエッチができる。我ながら名案だ。": "这样一来，就算不看对方的脸也能做爱了。我真是个天才。", "それは……たしかに……颯太さんの、仰る通りかもしれません……": "这……确实……或许正如飒太先生所说……", "ですが、違う種類の恥ずかしさが……ある気がします……ん、はあぁっ……": "但是，感觉……有种不一样的羞耻感……嗯，哈啊啊……", "熱っぽい吐息を漏らしながら、腰をもじもじさせるイワナさん。やはり少し無茶なお願いだったかな。": "伊瓦娜小姐一边吐出温热的气息，一边扭动着腰肢。看来这个要求还是有点勉强啊。", "大丈夫、です……はぁ……はぁっ……颯太さんのこと、好きだから……私も、頑張りたいのです……": "没关系……哈啊……哈啊……因为我喜欢飒太先生……所以，我也想努力……", "そんなこと言われたら嬉しすぎて、もうガマンなんてできなくなってしまう。": "听到她这么说，我高兴得不得了，已经忍不住了。", "淡い色をした女性器にペニスをあてがって、ゆっくりと挿入した。": "我将阴茎抵在颜色淡雅的女性器上，慢慢地插入。", "んんぅぅっ……！　は、入って、きました……あ、はぁっ……ふぁぁ……": "嗯嗯呜呜……！进，进来了……啊，哈啊……呼啊啊……", "イワナさんは切ない声を上げながら、その身体を小さく震わせる。": "伊瓦娜小姐发出苦闷的声音，身体微微颤抖。", "ん、くぅんっ……あ、あぁ……颯太さんの、すごく熱い……あ、あぁ……ん、んんぅっ……はぁぁ……": "嗯，呜嗯……啊，啊啊……飒太先生的，好热……啊，啊啊……嗯，嗯嗯呜……哈啊啊……", "私で……ドキドキ、してくださっているのでしょうか……？": "是不是……因为我，你的心跳才这么快呢……？", "もちろんだと即答する。こんなにも愛おしいと思えるのは、イワナさんしかいないのだから。": "我立刻回答“当然了”。因为只有伊瓦娜小姐能让我如此爱怜。", "嬉しい、です……んっ……あ、はぁぁっ……もっと、颯太さんのこと、感じたい……": "我好开心……嗯……啊，哈啊啊……我还想，更多地感受飒太先生……", "その言葉に頷いて、トロトロになっているイワナさんの膣内をペニスで掻き回す。": "我点头回应她的话，用阴茎在伊瓦娜小姐黏糊糊的阴道内搅动。", "あ、あっ、ふああぁぁっ……！　お、奥まで、来てますぅっ……くぅんっ……ひぁっ、ん、んんぅぅっ……！": "啊，啊，呼啊啊啊啊……！进，进到，深处了……呜嗯……呀，嗯，嗯嗯呜呜……！", "繋がっているところから溶け合ってしまいそうなほど、イワナさんの体温は高くなっていた。": "伊瓦娜小姐的体温变得越来越高，仿佛我们连接在一起的地方就要融化在一起了。", "ペニスを動かすたびに肉襞に締め付けられて、快感が背中を立ち上ってくる。": "每次抽插，肉壁都会紧紧地缠上来，快感从我的背脊涌起。", "くぅんっ……はぁっ……あ、あぁぁっ……！　颯太さん……好き……好きですぅっ……んっ……あ、ふぁあぁ……": "呜嗯……哈啊……啊，啊啊啊……！飒太先生……喜欢……我喜欢你……嗯……啊，呼啊啊啊……", "颯太さんは、その……私で、ちゃんと気持ち良いですか……？": "飒太先生，那个……我，能让你舒服吗……？", "気持ち良いなんてものじゃない。というか、恥ずかしながらもうあまり保たないと思う。": "岂止是舒服。说来惭愧，我感觉自己已经快撑不住了。", "ふふっ、嬉しいです……あの……好きなように、動いてくださって……良いですからね……？": "呵呵，好开心……那个……你可以，随心所欲地……动哦……？", "私……颯太さんの子種が、欲しいです……んっ、んふぅっ……": "我……想要飒太先生的种子……嗯，嗯呼……", "なんという殺し文句。そんなことを告げられてしまったら、冷静でいられるはずもない。": "多么诱人的甜言蜜语。听到她这么说，我怎么可能保持冷静。", "ふぁあっ……？　は、激しい、ですっ……ん、ひうぅっ……！　はぁっ……あ、あぁっ……はあぁぁっ……": "呼啊啊……？好，好激烈……嗯，咿呜呜……！哈啊……啊，啊啊……哈啊啊啊……", "そんなふうに、されたら……私っ……あ、ああっ、んああぁぁっ……！": "被你这样，弄的话……我……啊，啊啊，嗯啊啊啊啊……！", "性感が急激に高まっているのだろう。イワナさんは全身をビクビクッと大きく跳ねせている。": "她的快感应该在急剧上升吧。伊瓦娜小姐全身都在剧烈颤抖。", "それに合わせるように――彼女の狭い膣内に、ありったけの精液を放出する。": "我配合着她的动作——将所有的精液都射进了她狭窄的阴道里。", "んんぅっ……イ……イクっ……イっちゃい、ますっ……んあぁっ……！　あ、ああぁっ、はあああぁぁぁぁああぁぁっ……！": "嗯嗯……去……去了……要去了……嗯啊啊……！啊，啊啊啊，哈啊啊啊啊啊啊啊啊啊啊啊……！", "イワナさんの秘部が、ペニスから白濁液を絞り取るようにきつく収縮を繰り返していた。": "伊瓦娜小姐的秘部反复地紧紧收缩，仿佛要从阴茎里榨出白浊液一样。", "あ、ぁぁ……颯太さんの……熱いのが、流れ込んで……ん、ぅぅ……": "啊，啊啊……飒太先生的……热热的东西，流进来了……嗯，呜呜……", "見ると、愛液と精液が交じり合って流れてきている。なんとも言えない蠱惑的な光景だった。": "仔细一看，爱液和精液混在一起流了出来。这幅景象真是让人难以言喻地感到魅惑。", "後ろから、なんて……恥ずかしかったですけど……頑張って良かった……": "虽然从后面做……很害羞……但幸好我努力尝试了……", "これからも、ずっと……大好きです、颯太さん……": "从今往后，我也一直……最喜欢你了，飒太先生……", "行為の余韻が残る表情で、イワナさんはそう言うのだった。": "伊瓦娜小姐带着行为余韵未消的表情，如此说道。"}