{"う～、突然の雨なんてツイてないよ～。寒い～、冷たいよ～": "呜～，突然下雨真是不走运啊～。好冷～，好冷啊～", "豊草イナリ": "丰草稻荷", "山の天気は変わりやすい。": "山里的天气变化很快。", "山頂目前で雨に見舞われたが、すぐ近くの社に逃げ込めたのは幸いだった。": "虽然在即将到达山顶的时候遇到了雨，但幸好我们及时逃进了附近的神社。", "う～、ぶるぶる": "呜～，抖抖抖", "雨に打たれ、震えるイナリの服を手拭いで拭う。": "我用手帕擦拭着稻荷被雨淋湿而颤抖的衣服。", "濡れた布地の向こうに、イナリの白い肌が透けて見える。": "透过湿透的布料，稻荷白皙的肌肤若隐若现。", "あっ……ごめん": "啊……抱歉", "口数少なく、イナリが俯いた。": "稻荷沉默着低下了头。", "僅かに赤く染まった頬に、思わずこちらの手が止まる。": "看到她微微泛红的脸颊，我不由得停下了手。", "人って……こんなに温かいんだ……。こ……これは……そう！　緊急避難……って事で……": "人……原来这么温暖啊……这……这是……对了！紧急避难……就当是这样吧……", "冷え切ったイナリの手を握ると、温もりを求めるように、彼女らはこちらに身を委ねてきた。": "我握住稻荷冰冷的手，她像是在寻求温暖一样，将身体靠了过来。", "肩を抱き、顔を近づけると、彼女が瞳を閉じる。": "我搂住她的肩膀，将脸凑近，她闭上了眼睛。", "んんっ……あっ……。これって……つまり……そ、そういう事なの？": "嗯嗯……啊……这……也就是说……是，是这么回事吗？", "塞がれた唇の中で、彼女が呟く。": "在被堵住的嘴唇中，她轻声说道。", "舌が絡み合い、唇を貪る。": "舌头交缠，贪求着彼此的嘴唇。", "もはや、言葉による同意は必要ではなかった。": "已经不需要言语上的同意了。", "やっぱり……恥ずかしい": "还是……好害羞啊", "イナリを押し倒し、下着を脱がす。": "我推倒稻荷，脱下她的内裤。", "彼女の荒い息遣い、そして高鳴るこちらの鼓動に、雨音はすでに耳に入らない。": "她的急促呼吸，以及我高昂的心跳，让雨声早已无法传入耳中。", "そんなところ……あんまり見ないでよぉ": "那个地方……不要一直盯着看啦", "白い足を上げた彼女が、顔を赤らめる。": "她抬起白皙的腿，脸红了起来。", "露わになった薄紅色の花弁からは、甘い芳香を伴った蜜が溢れている。": "裸露出来的淡红色花瓣中，溢出了带着甘甜芳香的蜜汁。", "ひゃっ……硬いのが……当たって……。そ……それを入れるの？": "呀……硬硬的……顶到了……要……要把那个放进来吗？", "亀頭の先をあてがうと、先端に柔らかな感触が伝わる。": "将龟头抵上去，前端传来了柔软的触感。", "焦らすように割れ目をなぞると、イナリは身体を強張らせた。": "我故意挑逗般地在缝隙上摩擦，稻荷的身体便僵硬了起来。", "あっ……はっ……いじ……わる。こ……心の準備なら……もう……出来てるんだから": "啊……哈……坏……心眼。心……心理准备的话……已经……做好了", "唇を固く結び、彼女がこちらの目を見据える。": "她紧闭着嘴唇，直勾勾地盯着我的眼睛。", "こちらが腰を沈めると、小さなため息が漏れだした。": "我将腰沉下，她便轻轻地叹了口气。", "……っ、は……入った。ふ……太くて……か……硬いのが……わたしの中に……": "……唔，哈……进来了。好……好粗……又……又硬的东西……进到我的里面了……", "狭い膣口を、陽根が押し広げて行く。": "阳根将狭窄的穴口撑开。", "肉と肉がひしめき合い、愛液が飛散する。": "肉与肉互相挤压，爱液飞溅而出。", "あっ……ぐっ……だ、大丈夫……だから。そ……そのまま……来て": "啊……咕……没，没事的……就这样……进来吧", "イナリは眉間にしわを寄せながらも、じっと耐えている。": "稻荷虽然皱起了眉头，但还是在忍耐着。", "ゆっくりと挿入したモノにピストンを加えて行く。": "我将缓缓插入的东西加上活塞运动。", "あっ……はンっ……う、動いて……。わたしの中で……硬いのが動いてるよぉっ": "啊……哈嗯……动，动起来了……硬硬的东西……在我的里面动起来了", "イナリの初心な仕草が、こちらの情欲に火を点ける。": "稻荷那纯真的动作，点燃了我的情欲。", "必死に自分の欲望を抑えようとする彼女のタガを外そうと、いきり立った肉棒を深々と突き立てる。": "为了让她那拼命压抑着自己欲望的身体失去控制，我将勃起的肉棒深深地插入。", "はぁっ！　んっ……ダメ……エッチな声……出ちゃう……わたし……どうしよう……ンんっ……": "哈啊！　嗯……不行……色色的声音……要出来了……我……该怎么办……嗯嗯……", "その衝撃に、イナリが素直に反応を示す。": "稻荷坦率地对这股冲击做出了反应。", "零れだした愛液が、突き入れる度に淫靡な音を奏でる。": "每当肉棒突入，溢出的爱液便奏响淫靡的乐章。", "ダメだよ……わたし……これ……気持ちいいよぉ。硬くて太いのが……わたしのあそこにこすれて……あぁ……ダメ……我慢できないよぉっ……": "不行了……我……这个……好舒服啊。又粗又硬的东西……在我的那里摩擦……啊啊……不行……我忍不住了……", "息が弾み、それと共に彼女の声が高くなる。": "她的呼吸急促起来，声音也跟着高亢。", "冷え切っていた彼女の身体が段々と熱を帯びていく。": "她那冰冷的身体逐渐变得火热。", "んっ……はああっ……温かいよぉ。中がジンジンってするのに……心がポカポカするのぉ": "嗯……哈啊啊……好温暖啊。明明里面麻麻的……心里却暖暖的", "拙い言葉ながらも、女の悦びを伝える彼女の健気さがこちらの自尊心をくすぐる。": "虽然用词笨拙，但她那传达着女性喜悦的坚强，刺激着我的自尊心。", "はっ……んぐっ……ンんんっ……ああああっ――": "哈……嗯咕……嗯嗯嗯……啊啊啊啊——", "身体を弓なりに反らせると、彼女の突き出した乳房がたわわに揺れる。": "她弓起身子，挺起的乳房沉甸甸地摇晃着。", "ああっ……は……激しいっ……！でも……お……奥に当たるの……き、気持ちいい……固いのが……お腹の奥に……あ……あああっ": "啊啊……哈……好激烈……！但是……顶……顶到里面了……好，好舒服……硬硬的东西……顶到肚子里面……啊……啊啊啊", "イナリが首を振りながら悶える。": "稻荷摇着头扭动着。", "そんな彼女の細い腰を引き寄せると、腰を密着させ肉棒で内部を掻き回す。": "我将她纤细的腰肢拉近，让腰贴在一起，用肉棒在内部搅动。", "ああああああっ……そ……そこっ！ダメッ……はうぅっ……そんなに……中っ……掻きまわしたら――": "啊啊啊啊啊啊……那……那里！不行……哈呜呜……在里面……搅动得……那么厉害的话——", "あっ……赤ちゃん……が……赤ちゃん……出来ちゃうよぉっ！": "啊……会……会……怀上……小宝宝的！", "そう言いながらも、イナリも腰を前後に動かす。": "虽然嘴上这么说，稻荷也前后摆动着腰。", "こちらの下腹部を心地よい刺激が包み込み、絶頂へと誘っていく。": "我的下腹部被舒适的刺激所包围，被引向高潮。", "抗いようのない衝動に、腰の動きが一気に加速する。": "面对这股无法抗拒的冲动，我腰部的动作一下子加速了。", "いいよ　……出しても。わたしで……よければ……あっ……ンっ……いいよ。中に……このまま……": "可以哦……射出来吧。如果……你不嫌弃我的话……啊……嗯……可以哦。就这样……射在里面……", "イナリの膣が締まる。": "稻荷的阴道收缩了。", "こちらも、もはや抜く気はない。": "我也已经没有拔出来的打算了。", "この柔らかな快楽の中に、全てを吐き出したかった。": "我想在这柔软的快乐中，将一切倾吐而出。", "来て……わたしの中にッ！欲しい……だって……わたしも……ああっ……もう……イッちゃう……んだから": "来吧……射到我的里面！我想要……因为……我也……啊啊……已经……要去了……", "いっ、一緒に……イキ……たいよぉ……。だから……あっ……あああっ……ん……あっアアっ……": "我，我想……和你一起……高潮……所以……啊……啊啊啊……嗯……啊啊啊……", "打ち付ける肉棒が臨界に達する。": "撞击着的肉棒达到了临界点。", "そして、絶頂と共に、勢いよく精を彼女の中に解き放った。": "然后，随着高潮的到来，我将精液猛地释放到了她的体内。", "あっ……ああああああああああああっ！熱いのが……来るのぉ！ダメっ……もう……ふあああああああああああッー！": "啊……啊啊啊啊啊啊啊啊啊啊啊啊！热热的东西……进来了！不行……已经……呼啊啊啊啊啊啊啊啊啊啊啊——！", "身体を小刻みに震わせるイナリの膣内に、残らず精を注ぎ込む。": "我将精液全部注入了身体微微颤抖的稻荷的阴道内。", "それを、受け止めるかのように、彼女の膣が収縮を繰り返す。": "仿佛在接纳这一切一般，她的阴道反复收缩着。", "はぁ……はぁ……わたしたち……や、やっちゃった……": "哈啊……哈啊……我们……做，做了呢……", "呼吸を整えながら、イナリが自身の腹を撫でる。": "稻荷一边调整呼吸，一边抚摸着自己的肚子。", "颯太から出た……赤ちゃんの元……。わたしの中に……いっぱい入ってきた": "从你那里……射出来的……小宝宝的种子……在我的里面……射了好多进来", "慈しむように下腹部に視線をやるイナリを尻目に、ゆっくりと性器を抜き取る。": "我斜眼看着慈爱地看向下腹部的稻荷，慢慢地将性器拔了出来。", "外からは、鳥のさえずりが聞こえる。": "从外面传来了鸟儿的鸣叫声。", "雨は止んだようだ。": "雨好像停了。", "そうそう。山のてっぺんまで背負ってよ。もう……わたしだけの身体じゃないんだから、当然だよね": "对了对了。背我到山顶吧。毕竟……这已经不是只属于我的身体了，这也是理所当然的吧", "軽く微笑み、イナリがこちらにしがみつく。": "稻荷轻轻微笑着，紧紧地抱住了我。", "確かな重みを感じながら、優しく彼女の髪を撫でた。": "我一边感受着那实实在在的重量，一边温柔地抚摸着她的头发。"}