{"こんにちは、人間さん。何処かへお出かけですか？": "你好，人間君。你要去哪裏嗎？", "カーレン": "卡蓮", "私はフアナさんに呼ばれたんです。アンナマリアさんも一緒だと聞いてます。ああほら、あそこにいらっしゃいましたよ": "我是被弗亞納小姐叫來的。聽說安娜瑪麗亞小姐也在一起。啊，你看，她們就在那裏", "お待たせしました、フアナさん。出掛けに少し手間取ってしまって……": "讓你久等了，弗亞納小姐。出門有點費事……", "気にしないで。友達と待ち合わせってなんだかテンション上がるし": "別在意。和朋友見面感覺很興奮", "フアナ": "弗亞納", "あら？　人間さんも一緒なのね": "哎呀？人間君也在一起啊", "アンナマリア": "安娜瑪麗亞", "ちょうど、近くの花畑のお花が満開だって聞いてね。このふたりをちょっとでも癒やせたらなあって思って、誘ったんだ": "我聽說附近的花田裏花開了。我想着如果能稍微治癒她們倆就好了，就邀請了她們", "ほら、ふたりは創造期も悲しいし、今も苦労してるから。……たまにはゆっくり羽を伸ばすのもいいんじゃないかと思ってさ": "你看，她們倆在創造期時很痛苦，現在也很辛苦……所以我想偶爾放鬆一下也不錯", "フアナさん？　人間さんとふたりで、内緒話ですか？": "弗亞納小姐？你和人間君在說什麼悄悄話？", "あ、えっと……そ、そうだ！　せっかくだし、人間さんくんも一緒に行かない？　こういうのは、人数多い方が楽しいからさ": "啊，那個……對，對了！機會難得，人間君要不要也一起去？這種事人多才好玩嘛", "ふふっ、お邪魔だなんて、そんなことないですよ。人間さんが一緒なら、とても楽しい時間になると思います": "呵呵，怎麼會打擾呢。人間君一起來的話，一定會很開心的", "こんな穏やかな陽気の日に、みんなでお出かけできて嬉しいわ": "在這麼晴朗的日子裏，能和大家一起出門，真開心", "よーし、それじゃあ行こっか": "好，那我們走吧", "わぁっ……！　すごい景色ですね。真っ赤な絨毯が何処までも続いているみたいです": "哇……！好美的景色。就像紅色的絨毯一直延伸到地平線一樣", "それに、甘い香りが広がって……、ふふっ、なんだか天国に来たみたい": "而且，空氣中瀰漫着甜甜的香氣……呵呵，感覺就像到了天堂一樣", "……こんな穏やかな気持ちで過ごすのは、いつぶりでしょうか": "……我有多久沒這麼放鬆過了呢", "人間さんと出会うまで、色々ありましたから。……ねえ、人間さん。人間界には、私たちのこと……物語として伝わってるんでしょう？": "在遇到人間君之前，我經歷了許多事……人間君，人間界裏，我們的故事……被傳頌着吧？", "そうだったわね。人間さん、最初から私の境遇に詳しかったもの": "是啊。人間君一開始就知道我的境遇了", "私達の物語はどんな風に語られていましたか？": "我們的故事被傳頌成什麼樣了呢？", "悲しい結末だけど、不幸じゃない……ふふっ、なんだか変なの。でもそうよね、どんなに悲しくても小さな幸せはあるわ": "雖然結局很悲傷，但並不不幸……呵呵，感覺有點奇怪。不過也是，無論多麼悲傷，都會有小小的幸福", "最後はほっとするお話になっていた……良かったです。それを聞いて安心しました": "最後變成了讓人鬆一口氣的故事……太好了。聽到這個我就放心了", "人間さんくんに言われると、なんだか妙に説得力があるね": "人間君一說，感覺特別有說服力呢", "ねえ、人間さん。私が、過去を乗り越えられるように……これからも傍で見守っていてくれますか？": "人間君，爲了讓我能克服過去……今後你也會在我身邊守護我嗎？", "私からも、お願い。人間さんが見守ってくれるなら、頑張れる気がするの": "我也拜託你。如果人間君能守護我們，我覺得自己能努力下去", "人間さんくんになら、ふたりのことも任せられるよ。今日はいい日だな。自叙伝に記録しておかなくちゃ": "如果是人間君，那我就能放心把你們交給他了。今天真是個好日子。得記錄在自傳裏纔行", "人間さん、一緒に来て欲しい場所があるんです": "人間君，我想帶你去一個地方", "そうして案内されたのは、墓地の近くにある管理小屋だった。": "於是，我被帶到了墓地附近的管理小屋。", "質素な作りの木造小屋の中は、少し埃っぽい臭いがした。": "樸素的木造小屋裏，有些灰塵的味道。", "ただ、ベッドの上に広がった真っ白なシーツだけが、いやにきっちりと整えられている。": "但是，只有牀上鋪着的潔白牀單被整理得特別整齊。", "……ここは、私の過去が詰まった場所なんです。私はここで、何度も、何度も……っ": "……這裏，充滿了我的過去。我在這裏，無數次，無數次……", "震えるカーレンの身体に手を伸ばし、抱きしめる。": "我伸出手，抱緊了卡蓮顫抖的身體。", "嫌なことを何も考えなくていいように。": "爲了讓她不再想起那些不好的事情。", "かつて、隣接する墓地を守りながら、この小屋で身体を売っていた日々。": "曾經，她一邊守護着旁邊的墓地，一邊在這間小屋裏賣身。", "もうそれは過去のものだと、腕に力を込めた。": "我用力抱緊她，告訴她那些都是過去的事情了。", "私を、抱いてください。過去を上書きするように、あなたのことで身体も心も、いっぱいになりたいんです": "請抱我吧。我想用你的東西填滿我的身體和心靈，覆蓋掉我的過去", "懇願するような視線を受け、お互いに顔を寄せて、そっと口付ける。": "我看着她懇求的眼神，我們互相靠近，輕輕吻在一起。", "……ん、ちゅっ。ありがとうございます、人間さん": "……嗯，啾。謝謝你，人間君", "そのままゆっくりと、二人でベッドに倒れ込み――": "我們就這樣慢慢地倒在牀上——", "あ、あぁっ……、人間さんの、私の中に入ってきますっ……、ん！　私からお誘いしたのに、なんだか変な感じがします……ね": "啊，啊啊……人間君的，進到我裏面了……嗯！明明是我邀請你的，感覺好奇怪……啊", "こんな風に、ここで大好きな人とひとつになれるだなんて、……あっ、思ってもいませんでしたから。んんっ、はぁ": "我從沒想過，能像這樣，在這裏和最喜歡的人合爲一體……啊，嗯嗯，哈啊", "あ……っ、や、やだっ、私ったら……、大好きな人と、だなんて。すみません、突然こんなことを言われても、困りますよね": "啊……討，討厭，我真是的……說什麼最喜歡的人。對不起，突然說這種話，你很困擾吧", "困るだなんてとんでもない。": "我怎麼會困擾呢。", "純粋な好意を向けられているのならば、精一杯自分も気持ちを返さなければと、カーレンの柔らかな尻を掴み、より深くまで繋がろうとする。": "既然她對我有純粹的好感，我也要努力回應她。我抓住卡蓮柔軟的屁股，想要和她結合得更深。", "あっ、んん。人間さんの、こんなところまで届いてます……んっ。はぁっ、は、全部見えてるって……、ぁん、恥ずかしい、ですね": "啊，嗯嗯。人，人間君的，都進到這麼深了……嗯。哈啊，哈，全部都看得到……啊嗯，好害羞", "そう言いながら、カーレンはゆらゆらと腰を動かしている。": "卡蓮一邊說着，一邊扭動着腰。", "普段の、優しげな笑みを浮かべる彼女の印象とはまた違う、その淫らな姿を目の当たりにして、下半身に熱がこもる。": "她淫蕩的樣子和平時溫柔的笑容完全不同，我看着她，下半身開始發熱。", "ん、あなたのが急に大きく……っ、ふぁっ、は、ぁん。エッチするのがこんなに気持ちいいことだなんて、んんっ、私、知らなかったです……": "嗯，你的突然變大了……嗚，哈，啊嗯。我都不知道，做愛是這麼舒服的事情……", "知ろうともしていなかったって、言った方が……ぁっ、正しいかもしれないです、けど……んんっ。普通の幸せなんて、はぁっ、手に入らないものだと思っていましたから": "說不知道，可能……啊，更準確……嗯嗯。因爲我覺得，哈啊，我得不到普通的幸福", "一瞬、カーレンの目に悲しげな影が落ちる。": "卡蓮的眼神一瞬間閃過一絲悲傷。", "きゅっと唇を噛み締めてから、カーレンは再び話し始めた。": "她咬了咬嘴脣，然後繼續說。", "ずっとこの小屋で、一人で生きていくものだって……んっ、思っていました。私の罪を償うために……、ぁん、んっ、ずっと": "我一直以爲，我會一直在這間小屋裏，一個人生活下去……嗯，爲了贖罪……啊嗯，嗯，一直", "だから、今……あ、あんっ、こうしてあなたと……ふっ、ん、ひとつになってるのが、夢みたい……なんです": "所以，現在……啊，啊嗯，能像這樣和你……呼，嗯，合爲一體，就像做夢一樣……", "身体に、そして心に、夢じゃないと実感させるために、カーレンの奥深くへと一気に突き上げた。": "爲了讓她身體和心靈都感受到這不是夢，我一口氣頂到卡蓮的最深處。", "はっ、んん……、急にそんな、深く……っ、までぇ……あ、ぁああん、んっ！　と、届いちゃってます……あっ、ふ、ぅん": "哈，嗯嗯……突然，這麼深……啊，啊啊嗯，嗯！頂，頂到了……啊，呼，嗯", "最奥まで入り込んだことを感じ、同じ角度で何度も膣内を行き来する。": "我感覺到自己已經頂到最深處，於是以同樣的角度在陰道內來回抽插。", "容赦ない出し入れに、カーレンは興奮した様子で甘い声をあげた。": "毫不留情的抽插讓卡蓮興奮地發出甜美的聲音。", "ひゃっ、あ、ぁあん！　ん、んんっ、そこ……、そこ、ばっかり、ぁっ！　突いちゃ駄目、ですぅ……んっんんぁあ！": "呀，啊，啊啊嗯！嗯，嗯嗯，那裏……，不能，一直，啊！頂那裏……嗯嗯嗯啊啊！", "ふっ、ぅん、も、もう、人間さんの意地悪……ぁっ、ん！　でもそんなあなたも……、いいえ、そんなあなただからこそ、あっ、あん！": "呼，嗯，真，真是的，人類君好壞……啊，嗯！但是這樣的你……不對，正因爲是這樣的你，啊，啊嗯！", "信じてもいいって……ひゃっ、あ、思えたのかもしれないですね……っ、ん！　んん！　あ、気持ちいい……っ、ぁああん！": "才能讓我覺得……呀，啊，可以相信你……嗯！嗯嗯！啊，好舒服……啊啊啊嗯！", "一瞬笑みを浮かべたカーレンの子宮口目掛けて突くと、その表情はまた蕩けたものに変わっていく。": "我朝着一瞬間露出笑容的卡蓮的子宮口頂去，她的表情又變得陶醉起來。", "膣内はすっかりほぐれきっており、絡みついてくるようだった。": "陰道內已經完全放鬆，纏繞着我的肉棒。", "あっ、あ、ひゃん！　私の中、人間さんの形になっちゃってますぅっ……んぁんっ！　あっ、すごい……あんんっ、ん！": "啊，啊，呀嗯！　我的裏面，變成人類君的形狀了……嗯啊嗯！　啊，好厲害……啊嗯嗯，嗯！", "カーレンの声に煽られるようにして、ピストンを加速させる。": "卡蓮的聲音煽動着我，我加快了活塞運動的速度。", "その激しさに結合部から泡だった蜜が零れ、濡れた音が響き渡っていた。": "激烈的動作讓結合處的蜜汁泛起泡沫，發出溼潤的聲音。", "はぁ、は、んん！　気持ち良すぎて……っ、あ、頭の奥が溶けて……んぁ、あん！　気持ちいいこと以外、んっ、考えられなくなっちゃいます、あ、あぁあん！": "哈啊，哈，嗯嗯！　太舒服了……，啊，大腦深處要融化了……嗯啊，啊嗯！　除了舒服，嗯，什麼都想不了了，啊，啊啊啊嗯！", "あっ、あ！　だめ、もうイッちゃう……んっ、イッちゃいます……んぁんっ！　お願い、私の中に全部……全部出してください……っ！": "啊，啊！　不行，要去了……嗯，要去了……嗯啊嗯！　拜託了，全部……全部射在我裏面……！", "イく、イッちゃ……あっ、あぁ、あぁぁぁあああああん！！": "去了，要去了……啊，啊啊，啊啊啊啊啊啊啊啊啊嗯！！", "カーレンが達するのと同時に、彼女の膣内に思いっきり熱を吐き出した。": "卡蓮高潮的同時，我將熱流盡情射在她的陰道內。", "はぁっ……んっ、私、今すごく幸せな気持ちでいっぱいなんです。……私には、幸せになる資格なんて……ないはずなのに": "哈啊……嗯，我現在，感覺非常幸福……明明，我應該……沒有幸福的資格", "カーレンは幸せになっていいんだ。": "卡蓮可以幸福的。", "困ったように笑う彼女の肌を優しく撫で、首を振って答えた。": "我溫柔地撫摸着她那露出困擾笑容的肌膚，搖搖頭回答。", "私……、あなたと出会えて本当に良かったです。これからも、傍に居てくださいますか？": "我……能遇見你真是太好了。今後，你也會陪在我身邊嗎？", "当たり前だ。カーレンが嬉しい時も、悲しい時も傍に居たいと思う。": "那當然。無論卡蓮是高興還是悲傷，我都想陪在你身邊。", "ふふっ、ありがとうございます。私は世界で一番の幸せ者ですね": "嘿嘿，謝謝。我是世界上最幸福的人"}