{"まず手始めに、ツクヨミの服に手を入れて、腰から背中を撫でてみた。": "首先，我將手伸進月詠的衣服裏，從腰部開始撫摸她的背部。", "え、何？　これがイタズラ？こんなんじゃ、ぜーんぜん効きませーん": "哎，什麼？這就是惡作劇？這種程度，完全沒用啦", "月詠ウサギ": "月詠兔子", "ならば、と、次に手を上に滑らせ、胸のふくらみを両手で掴んで揉みしだく。": "既然如此，我將手滑向上方，用雙手抓住她那對豐滿的胸部，開始揉捏。", "んんっ……な、何すんのよぉ……っ、で、でもこれくらいで負けるツクヨミちゃんじゃ": "嗯嗯……你，你幹什麼啊……唔，但，但是月詠醬纔不會因爲這點程度就認輸", "その胸の柔らかさに、自らの中心が少し疼き出す。": "那對柔軟的胸部，讓我的中心開始隱隱作痛。", "衝動のままに、ツクヨミの下着に手をかけた。": "我順從着衝動，將手伸向月詠的內衣。", "ああっ、そんなとこ、指入れちゃ……はぁっ、もう、そーたしつこいっ……！": "啊啊，手指，伸進那種地方……哈啊，真是的，駱太你太纏人了……！", "ゲーム機のコントローラーを握りながらも、少しずつ息を荒くするツクヨミ。": "月詠雖然握着遊戲手柄，但她的呼吸卻逐漸變得急促。", "その様子に興奮を覚え、すっかりそそり立ったペニスを取り出した。": "她的樣子讓我感到興奮，我掏出了已經完全勃起的陰莖。", "っ……そーた、そんなもん出して、何す……": "……駱太，你拿出那種東西，是想做什……", "ツクヨミが言い終わる前に、彼女の秘裂に欲望の竿を挟み込み、ゆっくり前後に動かしてみる。": "在月詠說完之前，我將慾望的肉棒夾在她的祕裂之間，開始緩緩地前後移動。", "ひゃぁっ……や、そーたの、固く、なってるっ……あっ、や、そんな、動かさないで、よぉ……！": "呀啊……呀，駱太的，變硬了……啊，呀，不要，那樣動啦……！", "挿入はせずに、ツクヨミの裂け目を執拗に攻めていると、徐々に甘い蜜が溢れ出して肉竿にまとわりつくのがわかった。": "我沒有插入，而是執拗地進攻着月詠的裂縫，漸漸地，我感覺到甜美的蜜汁溢出，纏繞在肉棒上。", "あぁん……ちょ、ぐちゅぐちゅ、音、立てちゃ……や、だぁ……ん、あぅっ……": "啊啊嗯……等，不要發出，咕啾咕啾的聲音……呀，不要……嗯，啊嗚……", "先走りと愛液が混ざり合う淫猥な音が、興奮をさらに助長させる。": "預射液和愛液混合在一起的淫猥聲音，進一步助長了我的興奮。", "これでも、まだツクヨミの手からコントローラーは離れない。": "即便如此，月詠的手也沒有放開手柄。", "ちょ、待っ……あ、今攻撃のチャン、ス……あんっ、もう、敵の攻撃受けちゃった、じゃんっ……！": "等，等一下……啊，剛纔，是攻擊的，機會……啊嗯，都怪你，害我被敵人攻擊了啦……！", "この状況になっても、まだゲームで勝とうとしている。": "即便在這種狀況下，她還是想在遊戲中取勝。", "ツクヨミの執念に、感服するやら苛立つやら、複雑な心境だ。": "月詠的執念，讓我既佩服又煩躁，心情很複雜。", "こ、こんなんされた、って……あたしが負けるわけに、いかないんだ、からぁ……あっ、んん、やぁ": "即，即使被你這樣……我也，不能輸……啊，嗯嗯，呀啊", "こちらが前後運動を激しくすると、ツクヨミの腰は密かに揺れ始めた。": "當我激烈地前後運動時，月詠的腰開始偷偷地搖晃起來。", "はぁ、あっ……あぅ、は、早くしない、でぇ！そーたの、熱くて……あたしも、熱くなっちゃうぅ、んあっ！": "哈啊，啊……啊嗚，不，不要那麼快啦！駱太的，好熱……我也，變得好熱，嗯啊！", "まだペニスを挿入していないのに、少しずつツクヨミの膣口が収縮し始めているのがわかる。": "明明還沒有插入陰莖，但可以感覺到月詠的陰道口已經開始微微收縮了。", "そ、そんなん、してないもんっ……ひゃ、あん、あっ……ひくひく、なんか……してないぃっ……": "我，我纔沒有，那樣呢……呀，啊嗯，啊……纔沒有，一跳一跳的……呢……", "こ、こんなの……何てこと、ないんだからぁ……はぁっ……さっさと、この敵倒して……ドロップアイテムを……ふぁあん！": "這，這種事……根本，不算什麼……哈啊……快點，打倒這個敵人……拿到掉落道具……呼啊啊嗯！", "この状況になっても、まだゲームで戦おうとしているツクヨミの余裕をなくすため、今度はひくついている膣口に亀頭をあてがう。": "爲了破壞月詠在這種狀況下還能在遊戲中戰鬥的從容，我這次將龜頭抵在了微微顫動的陰道口上。", "あああぁんっ……！　おっきいの、きたぁっ……んんっ……！あ、つい……そーたの、熱いよぉ……あっ、やぁ……っ！": "啊啊啊啊嗯……！大大的，進來了……嗯嗯……！啊，駱太的，好熱……啊，呀啊……！", "ずん、と力を入れて根元まで膣内に挿入すれば、ツクヨミは体を反らしてそれを受け入れた。": "我用力將陰莖整根插入陰道內，月詠弓起身子接受了我。", "はぁあっ……あ、あたしの、中で……どくどく、いってるぅ……んっ、あ、ああ！　そーたのこと、感じるよぉ……": "哈啊啊……在，我的裏面……一跳一跳的……嗯，啊，啊啊！能感覺到，駱太……", "それならもっと感じてもらおうと、ツクヨミに抽送する動きを早めてみる。": "爲了讓她更有感覺，我加快了抽送的速度。", "あぁうっ……や、そんな早くしたら……ゲーム、できな……！ん、んぅっ……でも、気持ちよくなんか、ならない、もんっ……ひゃぁ！": "啊啊嗚……呀，那麼快的話……遊戲，沒法玩了……！嗯，嗯嗚……但是，纔不會，變得舒服呢……呀啊！", "強がっているものの、結合部からは泡を吹くように愛液が滴り落ちている。": "雖然嘴上還在逞強，但結合處已經開始冒出泡沫，愛液滴滴答答地往下流。", "本当に気持ちよくないのか？　と聞くと、ツクヨミは駄々っ子のように首を横に振った。": "真的不會舒服嗎？我這麼一問，月詠就像個鬧彆扭的孩子一樣搖了搖頭。", "あ、はぁっ……この、ツクヨミちゃんが……ゲームを差し置いて、そんなんなるわけ……ん、あぁ……くっ……！": "啊，哈啊……我月詠……怎麼可能放下游戲，變成那樣……嗯，啊啊……咕……！", "そこまでツクヨミを夢中にさせるゲームに少し嫉妬心を覚えたので、膣内の奥まで勢いよく突いてやる。": "能讓月詠如此着迷的遊戲讓我有點嫉妒，於是我猛地頂到了陰道的最深處。", "はぁあんっ！　あ、ああ、やっ！　……そ、そんなとこ、突かないで、よぉ……！　よく、なっちゃうじゃんっ……！": "哈啊啊嗯！啊，啊啊，呀！……不，不要頂，那裏啦……！會，會變舒服的啦……！", "それでいい。こちらとの交わりに夢中になって、ゲームのことなど忘れてしまえばいい。": "這樣就對了。沉迷於和我的交合之中，把遊戲什麼的忘掉吧。", "そーゆーわけには、いかない、からっ……ああぁんっ、もう、すぐで、敵にダメージを……やぁ、んあぁぅっ！": "那可，不行……啊啊啊嗯，馬上，就要給敵人，造成傷害了……呀，嗯啊啊！", "あっ、あっ、はぁ……やんっ！　だ、だめぇ……そんな、いっぱい、しないでぇ……あたしの奥、うずうずして……止まんないぃ！": "啊，啊，哈啊……呀嗯！不，不行……不要，那麼激烈……我的裏面，癢癢的……停不下來了！", "ツクヨミがコントローラーを持つ手が、小刻みに震え始めている。": "月詠拿着手柄的手開始微微顫抖。", "同時に、こちらを咥え込む肉壺が細かく収縮し始めた。": "與此同時，包裹着我的肉穴也開始微微收縮。", "や、ああっ、くる、くるよぉ！　だめ、気持ちい、からぁ……！イッちゃ……！　あっ、はぁぁあああぁーーーーーんっ……！！": "呀，啊啊，來了，來了！不行，好舒服……！要去了……！啊，哈啊啊啊啊啊——————嗯……！！", "ツクヨミが絶頂を迎えると同時に、こちらも欲望の白濁を彼女の中に爆発させた。": "在月詠迎來高潮的同時，我也將慾望的白濁液在她體內爆發了。", "あっ……はぁ、はぁ……そーたのが、いっぱい、あたしの中に……んんっ……": "啊……哈啊，哈啊……駱太的，好多，射到我裏面了……嗯嗯……", "ツクヨミの体は、怒涛の快感から解放された余韻で痙攣している。": "月詠的身體因爲從洶湧的快感中解放出來的餘韻而痙攣着。", "誰だ？　気持ちよくならないなんて言ったのは。": "是誰啊？說不會變舒服的。", "だって……途中から、我慢できなかったんだもん……。あっ！　しまった、ゲーム……あー、倒されてるぅ！！": "因爲……中途開始，就忍不住了嘛……。啊！糟了，遊戲……啊——被打倒了！！", "もう、そーたのせいだからね！　せっかく、さっきまでは優勢だったのにぃ！　あたしとしたことが、不覚っ……！": "真是的，都是駱太的錯！好不容易，剛纔還佔據優勢的說！我居然會這樣，太大意了……！", "まぁいいじゃん。気持ちよくなれたんだから。と言うと、ツクヨミはきっとこちらを睨みつけた。": "哎呀，有什麼關係嘛。反正都舒服了。要是這麼說的話，月詠一定會狠狠地瞪我吧。", "そんな……だいたい、そーたがこんなえっちなことしなかったら、あたし勝てたんだから！": "怎麼這樣……說到底，要是駱太不做這種色色的事情的話，我就能贏了！", "最初はただのいたずらのつもりだったんだが、こちらもちょっと興奮してしまったので、と正直に白状する。": "我老實地坦白，一開始只是打算惡作劇一下，但我也稍微有點興奮了。", "何それ、このかわいいツクヨミちゃんに興奮したってこと？ふーん……それじゃまぁ、許してやらんこともない": "什麼啊，意思是對我這個可愛的月詠興奮了？哼嗯……那好吧，也不是不能原諒你啦", "ツクヨミを後ろから抱きしめると、ニヤリ、と不敵な笑みが帰ってきた。": "我從後面抱住月詠，她回了我一個得意的笑容。"}