{"保健室に着いた頃には、出血も収まりかけていた。": "到达保健室的时候，出血也已经快要止住了。", "それでも念のため、イナリが消毒し、絆創膏を巻いてくれた。": "但为了以防万一，稻荷还是帮我消毒，贴上了创可贴。", "ふぅ……良かったぁ。一時はどうなる事かと……": "呼……太好了。我一时之间还担心会怎么样呢……", "豊草イナリ": "丰草稻荷", "大袈裟だと苦笑したこちらの目に、瞳を潤ませるイナリの姿が映る。": "我苦笑着觉得她太夸张了，却看到稻荷的眼中泛起了泪光。", "だって……もう……わたしたちは……そういう関係だもん！": "因为……我们……已经是……那种关系了嘛！", "あの社での事を言っているのか。": "她是在说在那个神社发生的事吗。", "そう考えると、途端に目の前で肩を震わせる彼女が愛おしく思えてきた。": "这么一想，眼前这个肩膀颤抖着的她突然就变得好惹人怜爱。", "んっ……はぁっ……ちゅ……ちゅぷ……。こ……こんなところで……んんっ": "嗯……哈啊……啾……啾噗……在……在这种地方……嗯嗯", "ベッドの上で抱き合い、唇を重ねる。": "我们在床上相拥，嘴唇交叠。", "脱いだ彼女の下着には、甘い蜜がたっぷりと染み込んでいた。": "她脱下的内裤上，沾满了甜蜜的蜜汁。", "こんな所で……ケガしてるのに……ダメ……だよぉ。でも……わ、わたし……こんなに濡らしちゃって……あぁ……は、恥ずかしいよぉ": "在这种地方……明明都受伤了……不可以……啦。但是……我，我……都湿成这样了……啊啊……好，好害羞啊", "それはこちらも同じだ。": "我也一样。", "露わになった亀頭の先から、粘液が糸を引く。": "暴露在外的龟头前端，牵着一条粘液。", "あぁ……それ……赤ちゃんの元？もう……出ちゃったの？ごめん……わたしがすぐにしてあげてれば……": "啊啊……那是……小宝宝的种子吗？已经……流出来了？对不起……要是我早点帮你弄出来的话……", "申し訳なさそうに、こちらの亀頭を見る彼女の身体をゆっくりと抱きしめると、そのまま上に座らせる。": "她一脸歉意地看着我的龟头，我慢慢抱紧她的身体，让她坐到我身上。", "あっ……うっ……ずぷぷって……入ってくる。な……中に……す……擦り込むの？": "啊……呜……滋噗噗地……进来了。要……在里面……摩擦吗？", "柔らかな肉の裂け目が、硬直した陰茎を飲み込んでいく。": "柔软的肉缝，将硬挺的阴茎吞了进去。", "お、奥に当たって……ひっ……ひぁっ": "到，到里面了……噫……噫啊", "リズミカルに下から突き上げる度に、彼女の乳房が小刻みに弾む。": "每当有节奏地从下面往上顶的时候，她的乳房就会微微弹跳。", "はっ……ンんんっ……腰が……ガクガクして……はうううっ……ダメっ……": "哈……嗯嗯嗯……腰……抖个不停……哈呜呜呜……不行……", "イナリが、左手をベッドに着いて身体を支える。": "稻荷用左手撑在床上，支撑着身体。", "その右手は、漏れ出そうになる声を抑えるように口元に当てられている。": "她的右手捂着嘴，像是在抑制快要漏出的声音。", "颯太から出た……赤ちゃんの元……。わたしのなかに……ぜぇ～んぶ……塗っちゃうんだ……い……いいよ。こ……こう……かな？": "飒太射出来的……小宝宝的种子……要全部……涂在我的里面……可……可以哦。这……这样……可以吗？", "イナリが、ゆっくりと腰を回す。": "稻荷慢慢地扭动着腰。", "突き入れられる肉棒を愛撫するように、その細い腰をくねらせる。": "她扭动着纤细的腰肢，像是在爱抚着插入的肉棒一样。", "あ……あんまり見ないで……。だ……だって、せっかく出たんだから……も、勿体ない……から、あんっ……ンっ……んんっ……": "不……不要一直盯着看啦……因……因为，好不容易射出来了……太……太浪费了……啊嗯……嗯……嗯嗯……", "わ……わたし……どうしよう……気持ち……よくて……ンんっ……止められないよぉ": "我……我……怎么办……好舒服……嗯嗯……停不下来了啦", "腰をくねらせる度に、結合部から淫らな音が零れ出る。": "每当她扭动腰部，结合处就会发出淫荡的声音。", "保健室に響くその音に、彼女の耳がピクピクと反応する。": "保健室里回荡着那声音，她的耳朵一跳一跳地做出反应。", "だ……ダメだよぅ……。だ、誰か来たら……聞こえちゃう……あっ……ふっ……": "不……不行啦……如……如果有人来的话……会被听到的……啊……呼……", "口元を抑えるイナリの手が、小刻みに震える。": "稻荷捂着嘴的手微微颤抖着。", "緩んだ口からは、喘ぎ声が荒い呼吸と共に漏れ出す。": "喘息声和急促的呼吸声从她松开的嘴里漏了出来。", "でも……気持ちよくて……。ああっ……やめられないよぉっ！このまま……このままして欲しい": "但是……好舒服……啊啊……停不下来了！就这样……就这样继续吧", "イナリの腰が激しく動く。": "稻荷的腰剧烈地动着。", "それは、こちら反応を窺うのではなく、自身の中の肉欲を貪るような素振りであった。": "那不是在观察我的反应，而是贪婪地享受着自己体内的肉欲。", "んんっ……颯太が……わたしの中にゴツゴツ当たって……頭の中までガンガン響いてくりゅのぉっ！": "嗯嗯……飒太……在我的里面硬邦邦地顶着……连脑袋里都嗡嗡作响了！", "淫らな言葉を口にする。": "她说出了淫荡的话语。", "その羞恥心が、彼女の欲求をさらに高めたようだ。": "那羞耻心似乎进一步提高了她的欲求。", "だって……だって……わたし、ずっと繋がっていたいもん。だから……これも離したくない。わたしだけのに……なって欲しいんだもん！": "因为……因为……我想一直和你结合在一起嘛。所以……我也不想放开这个。我希望它……只属于我一个人！", "颯太から……赤ちゃんの元が出ても……ずっと……ずっと……入れてて欲しい。だって……オチンポ……気持ちいい……いいんだ……もん": "即使……飒太射出了……小宝宝的种子……我也希望……你一直……一直插在里面。因为……鸡鸡……好舒服……好舒服嘛", "性に奔放な性格が多い稲荷神にあって、彼女の初心さは珍しいらしい。": "稻荷神大多性格奔放，而她的纯真似乎很罕见。", "しかし、その心の一途さとは裏腹に、その肢体は、性の悦びに目覚め始めていようだった。": "然而，与她专一的心相反，她的身体似乎已经开始觉醒了性爱的愉悦。", "ちょうだい！　熱い……赤ちゃんの元……いっぱい、わたしの中に……出して欲しい": "给我吧！把滚烫的……小宝宝的种子……全都……射进我的里面吧", "おねだりするような視線が、いじらしい。": "她那央求般的视线，真是惹人怜爱。", "それに、お願いされるまでもなく、肉棒はすでに欲望の臨界に達しようとしていた。": "而且，不用她请求，我的肉棒也已经到达了欲望的临界点。", "あっ……はっ……いっぱい出して！わたしの……お腹の中……せーしでいっぱいにして！": "啊……哈……全都射出来吧！在我的……肚子里……把精子全都射出来吧！", "絶頂を迎えた亀頭から、勢いよく精が迸る。": "精液从迎来高潮的龟头中猛烈地喷涌而出。", "その瞬間を待ちわびていたかのように、イナリが恍惚の表情を浮かべ、歓喜の中に打ち震える。": "仿佛已经迫不及待这一刻的到来，稻荷露出恍惚的表情，在欢愉中颤抖着。", "ああっ～！　イク……わたし、イっちゃうよぉ～！好き……好き、好きっ！　大好きだよぉ～！": "啊啊～！要去了……我要去了～！喜欢……喜欢，喜欢！最喜欢你了～！", "汗か涙か、細めた目に水滴が光る。": "不知是汗水还是泪水，水滴在她眯起的眼睛里闪烁着光芒。", "紅潮した白い身体が仰け反ると、その水滴は弧を描き、宙を舞った。": "泛着红潮的白皙身体向后仰去，那水滴划出一道弧线，在空中飞舞。", "今日も……いっぱい貰っちゃたね": "今天也……得到了好多呢", "結合部から、垂れた精液にイナリが視線を移す。": "稻荷的视线转向从结合处滴落的精液。", "もじもじ……。あのね……ずっと言いたかったんだけど": "咕忸咕忸……那个……我一直都想告诉你", "少し俯きながら、イナリが上目遣いでこちらの顔色を窺う。": "稻荷微微低着头，抬眼窥探着我的脸色。", "この前は……おぶってくれてありがとうね。だから……今回の件も、わたしのお手柄は半分くらいかなって思うの": "前阵子……谢谢你背我。所以……我觉得这次的事情，我大概也有一半的功劳吧", "でも……それが何だか嬉しいの。だから……これからも……何でも半分個したい。ダメ……かな？": "可是……这让我觉得好开心。所以……从今以后……我也想和你分享一切。可以吗……？", "お互い顔を見合わせると、自然と笑みが零れた。": "我们彼此对视，自然而然地露出了笑容。", "胸に芽生えた幸せな気持ち、こればかりは半分にはなりそうもない。": "心中萌生的幸福感，唯独这一点似乎无法分享一半。"}