{"ねえねえ、人間さん。あそこでティンカとアルターがなにかしてるよぉ？": "人，人，人类君。汀可和阿尔塔在那边做什么呢？", "エミリー": "艾蜜莉", "うん、エミリーもそう思う。絶対フックになにかいじわるしようって相談してるんだよ": "嗯，艾蜜莉也这么觉得。她们肯定是在商量着要怎么欺负虎克", "ティンカ！　アルター！　２人で仲良くなーにしてるのぉ！？": "汀可！阿尔塔！你们两个在亲热什么啊！？", "あっ……え、えっとぉ": "啊……那，那个", "ティンカー・ベル?": "汀可贝儿?", "別になにもしてない！": "我们什么都没做！", "アルター・ティンカ?": "阿尔塔・汀可?", "んん～？？　なーんか変なのぉ。ね、人間さん、２人ってば変だよねぇ？": "嗯嗯～？？　总感觉有点奇怪。喂，人間君，她们两个很奇怪吧？", "変じゃないし！　ってか、変だったらなんだっていうのよ！": "不奇怪！　而且，就算奇怪又怎么样！", "え、変じゃないじゃーん。天気がいいねって話してただけだよ": "呃，不奇怪啊。我们只是在聊天气而已", "ティンカとアルターが天気の話！？　やめて、雨降っちゃうよぉ～。雨どころかカエルが降っちゃうかな～": "汀可和阿尔塔在聊天气！？　别说了，要下雨了～。别说下雨了，说不定会下起青蛙来～", "海賊！？　海賊が降るなんて不吉なことを言うな！": "海盗！？　别说海盗会掉下来这种不吉利的话！", "エミリーが言ったのはカエル！　どんな耳してんの！？": "艾蜜莉说的是青蛙！　你耳朵是长哪去了！？", "あ！　もしかして……ティンカとアルター、髪型とか服とか入れ替わってる！？": "啊！　难道说……汀可和阿尔塔，交换了发型和衣服！？", "あー、バレちゃったかぁ。アルターさ、もっとティンカらしく賢くしてよ": "啊，被发现了啊。阿尔塔啊，你得更像汀可一点，更聪明一点", "ティンカー・ベル": "汀可贝儿", "はっ……バカバカしい。そっちこそティンカらしくシャキっとしてよね": "哈……真蠢。你才应该更像汀可一点，更精神一点", "アルター・ティンカ": "阿尔塔・汀可", "でも、人間さんたちはすぐには気が付かなかったし、ペトラもきっとわからないはず": "但是，人間君他们没有立刻发现，佩特拉肯定也看不出来", "ペトラをだますために入れ替わってるの？": "你们是为了骗过佩特拉才交换的吗？", "サプライズだよ。ペトラのこと驚かしてみたいと思って": "是惊喜哦。我想让佩特拉大吃一惊", "もうすぐペトラと約束した時間じゃん。早く行ってきなよ": "差不多到和佩特拉约好的时间了。快点去吧", "あんたに言われなくてもわかってる！　ペトラとの約束に、ティンカが遅れるわけないじゃん！": "用不着你说我也知道！　和佩特拉的约定，汀可怎么可能迟到呢！", "ふふふ、アルターすごく嬉しそう。ペトラが驚いてくれるといいね～": "呼呼呼，阿尔塔看起来很高兴。要是佩特拉能被吓到就好了～", "ペトラ、すぐにティンカがオリジナルじゃあないって気が付くなんて……": "佩特拉，居然马上就发现汀可不是原创了……", "やっぱりティンカはオリジナル以上にはなれないってことか……": "果然汀可还是无法超越原创吗……", "サプライズは失敗に終わったらしい。": "惊喜似乎以失败告终了。", "さすが長年一緒にいるだけのことはある、というだけの話のはずだが、必要以上にアルター・ティンカは落ち込んでいた。": "虽然只是“不愧是长年在一起的伙伴”这种程度的事，但阿尔塔・汀可却异常地消沉。", "人間はさ、ティンカのことちゃんとティンカとして見てくれてる？　オリジナルの一部じゃないティンカとして": "人类啊，会好好地把汀可当作汀可来看待吗？　不是作为原创的一部分，而是作为汀可来看待", "部屋にやってきた彼女の、その不安定な雰囲気に何故か胸がしめつけられて、気がつけば彼女の手をとっていた。": "不知为何，她那不安定的氛围让我胸口一紧，回过神来我已经握住了她的手。", "だったらさ……それ、証明してほしい。今すぐ": "那么……我希望你能证明。现在马上", "人間の身体、あったかい……あっ……背中からも、ティンカの中からも、優しいあったかさが伝わってる……ああっ": "人类的身体，好温暖……啊……从背后，从汀可的里面，都传来温柔的温暖……啊啊", "仰け反ったアルター・ティンカの華奢な身体の中心、ペニスを差し込まれ、大きく開かれた肉ヒダがヒクヒクと痙攣している。": "阿尔塔・汀可仰起身子，将阴茎插入她纤细身体的中心，大大张开的肉褶一颤一颤地痉挛着。", "ああんっ……アソコが丸見えで、ティンカ恥ずかしいよぉっ……んんっ！　あ、やぁ……っ、あんまり開かせないで……ん、はぁっ": "啊啊嗯……那里完全露出来了，汀可好害羞……嗯嗯！　啊，呀啊……不要张开得太大……嗯，哈啊", "で、でも……人間と繋がっててうれしい……。いま、ひとつになってるんだって、すっごく実感する……": "但，但是……和人类结合在一起好开心……。现在，能强烈地感受到我们合为一体了……", "肉棒が抜けてしまわないようにゆっくりと動かすが、アルター・ティンカの膣壁の締付けの強さからすれば心配無用のようだ。": "为了不让肉棒滑出来，我慢慢地动着，但阿尔塔・汀可的阴道壁紧紧地包裹着，似乎不用担心。", "あうっ……も、もっとぉ……突き上げて！　ああんっ……人間の固いのが、ティンカのアソコの、入り口、ぐりぐりする……っ、はぁっ、あんっ": "啊呜……再，再……用力点！　啊啊嗯……人类的硬硬的，在汀可的那里，入口处，摩擦着……哈啊，啊嗯", "それ、気持ちいいの……はぁっ、あっ、ティンカは……ちゃんと、ティンカでいられるよね……？　だってこうして、人間とも、ちゃんと１対１で……はぁ、あっ": "那样，好舒服……哈啊，啊，汀可……能好好地，做自己吗……？　因为这样，和人类，好好地1对1……哈啊，啊", "ティンカ……要らない部分、なのかな……": "汀可……是不需要的部分吗……", "その言葉を全力で否定し、胸に生まれた熱量をぶつけるように腰を突き上げると、アルター・ティンカも動きに合わせて腰を落とし、膣の奥へと肉棒を誘う。": "我全力否定她的话，像是要将胸中产生的热量发泄出来一样挺起腰，阿尔塔・汀可也配合着我的动作沉下腰，将肉棒引向阴道深处。", "ひゃああんっ！　そう、それぇっ……奥っ、気持ちいいのっ。奥にずん、ずんって固いのが入ってくるのがすごいっ……！": "呀啊啊嗯！　对，就是这样……里面，好舒服。硬硬的东西，一下一下地顶到里面，好厉害……！", "当たるとっ、じんじんしてっ、はぁっ、んんっ！　実感、するよぉ……ティンカ、存在してるんだって、実感する……っ！": "顶到的话，就会酥酥麻麻的，哈啊，嗯嗯！　能有，实感……能有，汀可，存在的实感……！", "あっ、はぁっ、あんっ、もっとしてぇ……っ！　いっぱいっ、はぁっ、ごつごつ、当ててほしいのぉ……っ！": "啊，哈啊，啊嗯，再用力点……！　用力地，哈啊，顶进来……！", "アルター・ティンカのヌルヌルとした子宮の入口と肉壁に亀頭がこすれ、痺れるような快感が頭の先から全身に走る。": "龟头摩擦着阿尔塔・汀可湿滑的子宫入口和肉壁，酥麻的快感从头顶传遍全身。", "快楽に震えているアルター・ティンカの小さな胸の突起にも、そっと手を伸ばし触れてみれば、すぐに肉棒を咥え込む膣壁が収縮した。": "我轻轻伸出手，触碰着阿尔塔・汀可因快感而颤抖的小小胸部的突起，马上，阴道壁就收缩着吞没了肉棒。", "ひぁああうんっ、んっ、んぁっ、ちくび、だめっ、あっ、あんっ！　かんじ、やすいからぁ……っ、あっ、あんっ！": "呀啊啊嗯，嗯，嗯啊，乳头，不行，啊，啊嗯！　那里，很敏感的……啊，啊嗯！", "だめ、なのっ、ほんと……っ、あんっ、んっ！　自分でも、すぐイッちゃうくらいだから……っ、あっあぁんっ！": "不行，的，真的……啊嗯，嗯！　我自己，也会马上高潮的……啊，啊啊嗯！", "自分でもしているのか。それも絶頂まで。": "她自己也会做吗。而且还会高潮。", "新たな情報に呼吸を荒くしていると、アルター・ティンカは気恥ずかしそうに笑う。": "新的情报让我呼吸变得急促，阿尔塔・汀可害羞地笑了。", "だって……もう昔からの習慣だもん。オリジナルにも、聞いてみればいいよ……。ティンカは、ストレス解消でしてるんだけどさ……": "因为……从以前开始就是习惯了嘛。你也可以，问问原创的……汀可是，为了消除压力才做的……", "ねえ、もっと激しくしてっ……ティンカを、ティンカをもっと欲しいって言ってっ……あああんっ！": "那，再激烈点……说想要，想要汀可……啊啊啊嗯！", "ああ……エッチな匂いする……これ、ティンカから出てる汁の匂い……すごく気持ちよくて、エッチな汁がいっぱい出ちゃう……": "啊啊……有色情的味道……这是，从汀可的那里流出来的汁液的味道……非常舒服，流出了好多色情的汁液……", "アルター・ティンカの割れ目から溢れ出す愛液は、肉棒と陰唇でかき混ぜられ、音を立てて泡立つ。": "从阿尔塔・汀可的缝隙中溢出的爱液，被肉棒和阴唇搅拌着，发出声音起泡。", "ああっ、ぐちゅぐちゅいってるぅっ！　んっ、やらしい音っ、ティンカのアソコに人間のが入ってる、エッチな音だよぉっ……ひゃあああんんっ！": "啊啊，咕啾咕啾的！　嗯，下流的声音，人类的进到了汀可的那里，色情的声音……呀啊啊啊嗯嗯！", "ねえ、ティンカのアソコに入ってるの見えてる！　ヌルヌルのアソコに太い棒が入ってるの見えちゃってる！　だめえっ……！": "看得见，看得见人类的肉棒插进汀可的那里！　粗粗的肉棒插进湿湿的那里！　不行……！", "嗅覚と聴覚、視覚からの刺激も相まって、アルター・ティンカの快感は高まっていく。": "嗅觉，听觉，视觉的刺激相辅相成，阿尔塔・汀可的快感愈发高涨。", "腰の突き上げを強く、さらにスピードアップさせる。": "腰部的抽插更加用力，速度也更快了。", "何度も何度も熱く濡れた膣壁に、亀頭を擦りつける。": "龟头一次又一次地摩擦着湿热的阴道壁。", "ああああっ、もうだめぇ！　ティンカ、だめになっちゃうう！　おかしくなっちゃう！": "啊啊啊啊，已经不行了！　汀可，要不行了！　要变得奇怪了！", "やだやだやだぁっ！　ああああっ……！！": "不要不要不要！　啊啊啊啊……！！", "必死で押し寄せる快感に耐えていたアルター・ティンカ。": "阿尔塔・汀可拼命地忍耐着涌上来的快感。", "開かれた脚をガクガクと震わせ、肉ヒダの痙攣が早まる。": "张开的双腿颤抖着，肉褶的痉挛也愈发剧烈。", "だめぇっ！　もっと、人間と繋がってたいのに！　だめ！　そんなにしちゃったら……あああっ……！　あ、だめ、いやぁっ！": "不行！　还想，和人类多做一会！　不行！　再这么下去的话……啊啊啊……！　啊，不行，不要！", "あああぁぁっ、イクッ、イッちゃうっ、あぁんっ、んっ、あんっ、イックぅうううぅぅぅ――！！": "啊啊啊啊啊，去了，要去了，啊啊嗯，嗯，啊嗯，去了————！！", "彼女の絶頂と同時に大量の精液を、膣奥に向けて放出する。": "在她高潮的同时，大量的精液射进了阴道深处。", "アルター・ティンカは抵抗する気力もなくすほど快感に支配され、ペニスに突き上げられるままその時を迎えていた。": "阿尔塔・汀可被快感支配，连抵抗的力气都没有，任由肉棒顶到最深处迎来了高潮。", "ああっ、イク！　イってるぅ……！　イっちゃったよぉ……！　ねえ、人間、ティンカ、精子いっぱい出してもらえて、すごく、嬉しい……": "啊啊，去了！　去了……！　去了啊……！　人类，汀可，能让你射出这么多精子，我好开心……", "ああんっ！　あふぅっ……アソコが熱いよぉっ……": "啊啊嗯！　啊呼……那里好热……", "ありがと……人間がいっぱい可愛がってくれたから、ティンカ元気でた": "谢谢……人类这么疼爱我，汀可也恢复精神了", "優しく抱きしめると、アルター・ティンカは柔らかな笑みを見せてくれた。": "我温柔地抱住她，阿尔塔・汀可露出了柔和的笑容。", "そんな笑い方もするのか。もっと、彼女を知りたい、と思う。": "她也会露出这样的笑容啊。我想更多地了解她。", "これ、２人だけのヒミツだからね。特にオリジナルにはぜーったい内緒だから！": "这是只属于我们两人的秘密哦。特别是对原创，绝对要保密！", "ティンカはオリジナルの一部じゃあないもん。ティンカがティンカとして人間を……ううん、なんでもない！": "汀可不是原创的一部分。汀可作为汀可，对人类……不，没什么！"}