{"う～、突然の雨なんてツイてないよ～。寒い～、冷たいよ～": "嗚～，突然下雨真是不走運啊～。好冷～，好冷啊～", "豊草イナリ": "豐草稻荷", "山の天気は変わりやすい。": "山裏的天氣變化很快。", "山頂目前で雨に見舞われたが、すぐ近くの社に逃げ込めたのは幸いだった。": "雖然在即將到達山頂的時候遇到了雨，但幸好我們及時逃進了附近的神社。", "う～、ぶるぶる": "嗚～，抖抖抖", "雨に打たれ、震えるイナリの服を手拭いで拭う。": "我用手帕擦拭着稻荷被雨淋溼而顫抖的衣服。", "濡れた布地の向こうに、イナリの白い肌が透けて見える。": "透過溼透的布料，稻荷白皙的肌膚若隱若現。", "あっ……ごめん": "啊……抱歉", "口数少なく、イナリが俯いた。": "稻荷沉默着低下了頭。", "僅かに赤く染まった頬に、思わずこちらの手が止まる。": "看到她微微泛紅的臉頰，我不由得停下了手。", "人って……こんなに温かいんだ……。こ……これは……そう！　緊急避難……って事で……": "人……原來這麼溫暖啊……這……這是……對了！緊急避難……就當是這樣吧……", "冷え切ったイナリの手を握ると、温もりを求めるように、彼女らはこちらに身を委ねてきた。": "我握住稻荷冰冷的手，她像是在尋求溫暖一樣，將身體靠了過來。", "肩を抱き、顔を近づけると、彼女が瞳を閉じる。": "我摟住她的肩膀，將臉湊近，她閉上了眼睛。", "んんっ……あっ……。これって……つまり……そ、そういう事なの？": "嗯嗯……啊……這……也就是說……是，是這麼回事嗎？", "塞がれた唇の中で、彼女が呟く。": "在被堵住的嘴脣中，她輕聲說道。", "舌が絡み合い、唇を貪る。": "舌頭交纏，貪求着彼此的嘴脣。", "もはや、言葉による同意は必要ではなかった。": "已經不需要言語上的同意了。", "やっぱり……恥ずかしい": "還是……好害羞啊", "イナリを押し倒し、下着を脱がす。": "我推倒稻荷，脫下她的內褲。", "彼女の荒い息遣い、そして高鳴るこちらの鼓動に、雨音はすでに耳に入らない。": "她的急促呼吸，以及我高昂的心跳，讓雨聲早已無法傳入耳中。", "そんなところ……あんまり見ないでよぉ": "那個地方……不要一直盯着看啦", "白い足を上げた彼女が、顔を赤らめる。": "她抬起白皙的腿，臉紅了起來。", "露わになった薄紅色の花弁からは、甘い芳香を伴った蜜が溢れている。": "裸露出來的淡紅色花瓣中，溢出了帶着甘甜芳香的蜜汁。", "ひゃっ……硬いのが……当たって……。そ……それを入れるの？": "呀……硬硬的……頂到了……要……要把那個放進來嗎？", "亀頭の先をあてがうと、先端に柔らかな感触が伝わる。": "將龜頭抵上去，前端傳來了柔軟的觸感。", "焦らすように割れ目をなぞると、イナリは身体を強張らせた。": "我故意挑逗般地在縫隙上摩擦，稻荷的身體便僵硬了起來。", "あっ……はっ……いじ……わる。こ……心の準備なら……もう……出来てるんだから": "啊……哈……壞……心眼。心……心理準備的話……已經……做好了", "唇を固く結び、彼女がこちらの目を見据える。": "她緊閉着嘴脣，直勾勾地盯着我的眼睛。", "こちらが腰を沈めると、小さなため息が漏れだした。": "我將腰沉下，她便輕輕地嘆了口氣。", "……っ、は……入った。ふ……太くて……か……硬いのが……わたしの中に……": "……唔，哈……進來了。好……好粗……又……又硬的東西……進到我的裏面了……", "狭い膣口を、陽根が押し広げて行く。": "陽根將狹窄的穴口撐開。", "肉と肉がひしめき合い、愛液が飛散する。": "肉與肉互相擠壓，愛液飛濺而出。", "あっ……ぐっ……だ、大丈夫……だから。そ……そのまま……来て": "啊……咕……沒，沒事的……就這樣……進來吧", "イナリは眉間にしわを寄せながらも、じっと耐えている。": "稻荷雖然皺起了眉頭，但還是在忍耐着。", "ゆっくりと挿入したモノにピストンを加えて行く。": "我將緩緩插入的東西加上活塞運動。", "あっ……はンっ……う、動いて……。わたしの中で……硬いのが動いてるよぉっ": "啊……哈嗯……動，動起來了……硬硬的東西……在我的裏面動起來了", "イナリの初心な仕草が、こちらの情欲に火を点ける。": "稻荷那純真的動作，點燃了我的情慾。", "必死に自分の欲望を抑えようとする彼女のタガを外そうと、いきり立った肉棒を深々と突き立てる。": "爲了讓她那拼命壓抑着自己慾望的身體失去控制，我將勃起的肉棒深深地插入。", "はぁっ！　んっ……ダメ……エッチな声……出ちゃう……わたし……どうしよう……ンんっ……": "哈啊！　嗯……不行……色色的聲音……要出來了……我……該怎麼辦……嗯嗯……", "その衝撃に、イナリが素直に反応を示す。": "稻荷坦率地對這股衝擊做出了反應。", "零れだした愛液が、突き入れる度に淫靡な音を奏でる。": "每當肉棒突入，溢出的愛液便奏響淫靡的樂章。", "ダメだよ……わたし……これ……気持ちいいよぉ。硬くて太いのが……わたしのあそこにこすれて……あぁ……ダメ……我慢できないよぉっ……": "不行了……我……這個……好舒服啊。又粗又硬的東西……在我的那裏摩擦……啊啊……不行……我忍不住了……", "息が弾み、それと共に彼女の声が高くなる。": "她的呼吸急促起來，聲音也跟着高亢。", "冷え切っていた彼女の身体が段々と熱を帯びていく。": "她那冰冷的身體逐漸變得火熱。", "んっ……はああっ……温かいよぉ。中がジンジンってするのに……心がポカポカするのぉ": "嗯……哈啊啊……好溫暖啊。明明裏面麻麻的……心裏卻暖暖的", "拙い言葉ながらも、女の悦びを伝える彼女の健気さがこちらの自尊心をくすぐる。": "雖然用詞笨拙，但她那傳達着女性喜悅的堅強，刺激着我的自尊心。", "はっ……んぐっ……ンんんっ……ああああっ――": "哈……嗯咕……嗯嗯嗯……啊啊啊啊——", "身体を弓なりに反らせると、彼女の突き出した乳房がたわわに揺れる。": "她弓起身子，挺起的乳房沉甸甸地搖晃着。", "ああっ……は……激しいっ……！でも……お……奥に当たるの……き、気持ちいい……固いのが……お腹の奥に……あ……あああっ": "啊啊……哈……好激烈……！但是……頂……頂到裏面了……好，好舒服……硬硬的東西……頂到肚子裏面……啊……啊啊啊", "イナリが首を振りながら悶える。": "稻荷搖着頭扭動着。", "そんな彼女の細い腰を引き寄せると、腰を密着させ肉棒で内部を掻き回す。": "我將她纖細的腰肢拉近，讓腰貼在一起，用肉棒在內部攪動。", "ああああああっ……そ……そこっ！ダメッ……はうぅっ……そんなに……中っ……掻きまわしたら――": "啊啊啊啊啊啊……那……那裏！不行……哈嗚嗚……在裏面……攪動得……那麼厲害的話——", "あっ……赤ちゃん……が……赤ちゃん……出来ちゃうよぉっ！": "啊……會……會……懷上……小寶寶的！", "そう言いながらも、イナリも腰を前後に動かす。": "雖然嘴上這麼說，稻荷也前後擺動着腰。", "こちらの下腹部を心地よい刺激が包み込み、絶頂へと誘っていく。": "我的下腹部被舒適的刺激所包圍，被引向高潮。", "抗いようのない衝動に、腰の動きが一気に加速する。": "面對這股無法抗拒的衝動，我腰部的動作一下子加速了。", "いいよ　……出しても。わたしで……よければ……あっ……ンっ……いいよ。中に……このまま……": "可以哦……射出來吧。如果……你不嫌棄我的話……啊……嗯……可以哦。就這樣……射在裏面……", "イナリの膣が締まる。": "稻荷的陰道收縮了。", "こちらも、もはや抜く気はない。": "我也已經沒有拔出來的打算了。", "この柔らかな快楽の中に、全てを吐き出したかった。": "我想在這柔軟的快樂中，將一切傾吐而出。", "来て……わたしの中にッ！欲しい……だって……わたしも……ああっ……もう……イッちゃう……んだから": "來吧……射到我的裏面！我想要……因爲……我也……啊啊……已經……要去了……", "いっ、一緒に……イキ……たいよぉ……。だから……あっ……あああっ……ん……あっアアっ……": "我，我想……和你一起……高潮……所以……啊……啊啊啊……嗯……啊啊啊……", "打ち付ける肉棒が臨界に達する。": "撞擊着的肉棒達到了臨界點。", "そして、絶頂と共に、勢いよく精を彼女の中に解き放った。": "然後，隨着高潮的到來，我將精液猛地釋放到了她的體內。", "あっ……ああああああああああああっ！熱いのが……来るのぉ！ダメっ……もう……ふあああああああああああッー！": "啊……啊啊啊啊啊啊啊啊啊啊啊啊！熱熱的東西……進來了！不行……已經……呼啊啊啊啊啊啊啊啊啊啊啊——！", "身体を小刻みに震わせるイナリの膣内に、残らず精を注ぎ込む。": "我將精液全部注入了身體微微顫抖的稻荷的陰道內。", "それを、受け止めるかのように、彼女の膣が収縮を繰り返す。": "彷彿在接納這一切一般，她的陰道反覆收縮着。", "はぁ……はぁ……わたしたち……や、やっちゃった……": "哈啊……哈啊……我們……做，做了呢……", "呼吸を整えながら、イナリが自身の腹を撫でる。": "稻荷一邊調整呼吸，一邊撫摸着自己的肚子。", "颯太から出た……赤ちゃんの元……。わたしの中に……いっぱい入ってきた": "從你那裏……射出來的……小寶寶的種子……在我的裏面……射了好多進來", "慈しむように下腹部に視線をやるイナリを尻目に、ゆっくりと性器を抜き取る。": "我斜眼看着慈愛地看向下腹部的稻荷，慢慢地將性器拔了出來。", "外からは、鳥のさえずりが聞こえる。": "從外面傳來了鳥兒的鳴叫聲。", "雨は止んだようだ。": "雨好像停了。", "そうそう。山のてっぺんまで背負ってよ。もう……わたしだけの身体じゃないんだから、当然だよね": "對了對了。揹我到山頂吧。畢竟……這已經不是隻屬於我的身體了，這也是理所當然的吧", "軽く微笑み、イナリがこちらにしがみつく。": "稻荷輕輕微笑着，緊緊地抱住了我。", "確かな重みを感じながら、優しく彼女の髪を撫でた。": "我一邊感受着那實實在在的重量，一邊溫柔地撫摸着她的頭髮。"}