{"まず手始めに、ツクヨミの服に手を入れて、腰から背中を撫でてみた。": "首先，我将手伸进月咏的衣服里，从腰部开始抚摸她的背部。", "え、何？　これがイタズラ？こんなんじゃ、ぜーんぜん効きませーん": "哎，什么？这就是恶作剧？这种程度，完全没用啦", "月詠ウサギ": "月咏兔子", "ならば、と、次に手を上に滑らせ、胸のふくらみを両手で掴んで揉みしだく。": "既然如此，我将手滑向上方，用双手抓住她那对丰满的胸部，开始揉捏。", "んんっ……な、何すんのよぉ……っ、で、でもこれくらいで負けるツクヨミちゃんじゃ": "嗯嗯……你，你干什么啊……唔，但，但是月咏酱才不会因为这点程度就认输", "その胸の柔らかさに、自らの中心が少し疼き出す。": "那对柔软的胸部，让我的中心开始隐隐作痛。", "衝動のままに、ツクヨミの下着に手をかけた。": "我顺从着冲动，将手伸向月咏的内衣。", "ああっ、そんなとこ、指入れちゃ……はぁっ、もう、そーたしつこいっ……！": "啊啊，手指，伸进那种地方……哈啊，真是的，骆太你太缠人了……！", "ゲーム機のコントローラーを握りながらも、少しずつ息を荒くするツクヨミ。": "月咏虽然握着游戏手柄，但她的呼吸却逐渐变得急促。", "その様子に興奮を覚え、すっかりそそり立ったペニスを取り出した。": "她的样子让我感到兴奋，我掏出了已经完全勃起的阴茎。", "っ……そーた、そんなもん出して、何す……": "……骆太，你拿出那种东西，是想做什……", "ツクヨミが言い終わる前に、彼女の秘裂に欲望の竿を挟み込み、ゆっくり前後に動かしてみる。": "在月咏说完之前，我将欲望的肉棒夹在她的秘裂之间，开始缓缓地前后移动。", "ひゃぁっ……や、そーたの、固く、なってるっ……あっ、や、そんな、動かさないで、よぉ……！": "呀啊……呀，骆太的，变硬了……啊，呀，不要，那样动啦……！", "挿入はせずに、ツクヨミの裂け目を執拗に攻めていると、徐々に甘い蜜が溢れ出して肉竿にまとわりつくのがわかった。": "我没有插入，而是执拗地进攻着月咏的裂缝，渐渐地，我感觉到甜美的蜜汁溢出，缠绕在肉棒上。", "あぁん……ちょ、ぐちゅぐちゅ、音、立てちゃ……や、だぁ……ん、あぅっ……": "啊啊嗯……等，不要发出，咕啾咕啾的声音……呀，不要……嗯，啊呜……", "先走りと愛液が混ざり合う淫猥な音が、興奮をさらに助長させる。": "预射液和爱液混合在一起的淫猥声音，进一步助长了我的兴奋。", "これでも、まだツクヨミの手からコントローラーは離れない。": "即便如此，月咏的手也没有放开手柄。", "ちょ、待っ……あ、今攻撃のチャン、ス……あんっ、もう、敵の攻撃受けちゃった、じゃんっ……！": "等，等一下……啊，刚才，是攻击的，机会……啊嗯，都怪你，害我被敌人攻击了啦……！", "この状況になっても、まだゲームで勝とうとしている。": "即便在这种状况下，她还是想在游戏中取胜。", "ツクヨミの執念に、感服するやら苛立つやら、複雑な心境だ。": "月咏的执念，让我既佩服又烦躁，心情很复杂。", "こ、こんなんされた、って……あたしが負けるわけに、いかないんだ、からぁ……あっ、んん、やぁ": "即，即使被你这样……我也，不能输……啊，嗯嗯，呀啊", "こちらが前後運動を激しくすると、ツクヨミの腰は密かに揺れ始めた。": "当我激烈地前后运动时，月咏的腰开始偷偷地摇晃起来。", "はぁ、あっ……あぅ、は、早くしない、でぇ！そーたの、熱くて……あたしも、熱くなっちゃうぅ、んあっ！": "哈啊，啊……啊呜，不，不要那么快啦！骆太的，好热……我也，变得好热，嗯啊！", "まだペニスを挿入していないのに、少しずつツクヨミの膣口が収縮し始めているのがわかる。": "明明还没有插入阴茎，但可以感觉到月咏的阴道口已经开始微微收缩了。", "そ、そんなん、してないもんっ……ひゃ、あん、あっ……ひくひく、なんか……してないぃっ……": "我，我才没有，那样呢……呀，啊嗯，啊……才没有，一跳一跳的……呢……", "こ、こんなの……何てこと、ないんだからぁ……はぁっ……さっさと、この敵倒して……ドロップアイテムを……ふぁあん！": "这，这种事……根本，不算什么……哈啊……快点，打倒这个敌人……拿到掉落道具……呼啊啊嗯！", "この状況になっても、まだゲームで戦おうとしているツクヨミの余裕をなくすため、今度はひくついている膣口に亀頭をあてがう。": "为了破坏月咏在这种状况下还能在游戏中战斗的从容，我这次将龟头抵在了微微颤动的阴道口上。", "あああぁんっ……！　おっきいの、きたぁっ……んんっ……！あ、つい……そーたの、熱いよぉ……あっ、やぁ……っ！": "啊啊啊啊嗯……！大大的，进来了……嗯嗯……！啊，骆太的，好热……啊，呀啊……！", "ずん、と力を入れて根元まで膣内に挿入すれば、ツクヨミは体を反らしてそれを受け入れた。": "我用力将阴茎整根插入阴道内，月咏弓起身子接受了我。", "はぁあっ……あ、あたしの、中で……どくどく、いってるぅ……んっ、あ、ああ！　そーたのこと、感じるよぉ……": "哈啊啊……在，我的里面……一跳一跳的……嗯，啊，啊啊！能感觉到，骆太……", "それならもっと感じてもらおうと、ツクヨミに抽送する動きを早めてみる。": "为了让她更有感觉，我加快了抽送的速度。", "あぁうっ……や、そんな早くしたら……ゲーム、できな……！ん、んぅっ……でも、気持ちよくなんか、ならない、もんっ……ひゃぁ！": "啊啊呜……呀，那么快的话……游戏，没法玩了……！嗯，嗯呜……但是，才不会，变得舒服呢……呀啊！", "強がっているものの、結合部からは泡を吹くように愛液が滴り落ちている。": "虽然嘴上还在逞强，但结合处已经开始冒出泡沫，爱液滴滴答答地往下流。", "本当に気持ちよくないのか？　と聞くと、ツクヨミは駄々っ子のように首を横に振った。": "真的不会舒服吗？我这么一问，月咏就像个闹别扭的孩子一样摇了摇头。", "あ、はぁっ……この、ツクヨミちゃんが……ゲームを差し置いて、そんなんなるわけ……ん、あぁ……くっ……！": "啊，哈啊……我月咏……怎么可能放下游戏，变成那样……嗯，啊啊……咕……！", "そこまでツクヨミを夢中にさせるゲームに少し嫉妬心を覚えたので、膣内の奥まで勢いよく突いてやる。": "能让月咏如此着迷的游戏让我有点嫉妒，于是我猛地顶到了阴道的最深处。", "はぁあんっ！　あ、ああ、やっ！　……そ、そんなとこ、突かないで、よぉ……！　よく、なっちゃうじゃんっ……！": "哈啊啊嗯！啊，啊啊，呀！……不，不要顶，那里啦……！会，会变舒服的啦……！", "それでいい。こちらとの交わりに夢中になって、ゲームのことなど忘れてしまえばいい。": "这样就对了。沉迷于和我的交合之中，把游戏什么的忘掉吧。", "そーゆーわけには、いかない、からっ……ああぁんっ、もう、すぐで、敵にダメージを……やぁ、んあぁぅっ！": "那可，不行……啊啊啊嗯，马上，就要给敌人，造成伤害了……呀，嗯啊啊！", "あっ、あっ、はぁ……やんっ！　だ、だめぇ……そんな、いっぱい、しないでぇ……あたしの奥、うずうずして……止まんないぃ！": "啊，啊，哈啊……呀嗯！不，不行……不要，那么激烈……我的里面，痒痒的……停不下来了！", "ツクヨミがコントローラーを持つ手が、小刻みに震え始めている。": "月咏拿着手柄的手开始微微颤抖。", "同時に、こちらを咥え込む肉壺が細かく収縮し始めた。": "与此同时，包裹着我的肉穴也开始微微收缩。", "や、ああっ、くる、くるよぉ！　だめ、気持ちい、からぁ……！イッちゃ……！　あっ、はぁぁあああぁーーーーーんっ……！！": "呀，啊啊，来了，来了！不行，好舒服……！要去了……！啊，哈啊啊啊啊啊——————嗯……！！", "ツクヨミが絶頂を迎えると同時に、こちらも欲望の白濁を彼女の中に爆発させた。": "在月咏迎来高潮的同时，我也将欲望的白浊液在她体内爆发了。", "あっ……はぁ、はぁ……そーたのが、いっぱい、あたしの中に……んんっ……": "啊……哈啊，哈啊……骆太的，好多，射到我里面了……嗯嗯……", "ツクヨミの体は、怒涛の快感から解放された余韻で痙攣している。": "月咏的身体因为从汹涌的快感中解放出来的余韵而痉挛着。", "誰だ？　気持ちよくならないなんて言ったのは。": "是谁啊？说不会变舒服的。", "だって……途中から、我慢できなかったんだもん……。あっ！　しまった、ゲーム……あー、倒されてるぅ！！": "因为……中途开始，就忍不住了嘛……。啊！糟了，游戏……啊——被打倒了！！", "もう、そーたのせいだからね！　せっかく、さっきまでは優勢だったのにぃ！　あたしとしたことが、不覚っ……！": "真是的，都是骆太的错！好不容易，刚才还占据优势的说！我居然会这样，太大意了……！", "まぁいいじゃん。気持ちよくなれたんだから。と言うと、ツクヨミはきっとこちらを睨みつけた。": "哎呀，有什么关系嘛。反正都舒服了。要是这么说的话，月咏一定会狠狠地瞪我吧。", "そんな……だいたい、そーたがこんなえっちなことしなかったら、あたし勝てたんだから！": "怎么这样……说到底，要是骆太不做这种色色的事情的话，我就能赢了！", "最初はただのいたずらのつもりだったんだが、こちらもちょっと興奮してしまったので、と正直に白状する。": "我老实地坦白，一开始只是打算恶作剧一下，但我也稍微有点兴奋了。", "何それ、このかわいいツクヨミちゃんに興奮したってこと？ふーん……それじゃまぁ、許してやらんこともない": "什么啊，意思是对我这个可爱的月咏兴奋了？哼嗯……那好吧，也不是不能原谅你啦", "ツクヨミを後ろから抱きしめると、ニヤリ、と不敵な笑みが帰ってきた。": "我从后面抱住月咏，她回了我一个得意的笑容。"}