{"あの……どうか、されましたか……？　颯太さん……": "那个……怎么了吗……？飒太先生……", "富士宮イワナ": "富士宫伊瓦娜", "おずおずと尋ねてくるイワナさんだが、目の前にいる彼女の格好は『どうかした』なんてものじゃない。": "伊瓦娜小姐怯生生地问道，但她此刻的打扮实在不能用『怎么了』来形容。", "なにせ、服を着ていないにも関わらず、目隠しだけを装着してベッドに腰を下ろしているのだから。": "毕竟她不仅没穿衣服，还只戴着眼罩坐在床上。", "やはり……この姿は、おかしなものだったのでしょうか……？　颯太さんと、存分に愛し合えると思ったのですけれど……": "这副打扮……果然很奇怪吗……？我还以为这样就能和飒太先生尽情相爱了……", "そう口にするイワナさん。いきなりの全裸に驚きこそしたけれど、きっと彼女は一生懸命に考えてくれたのだろう。": "伊瓦娜小姐如此说道。虽然我被她突然全裸吓了一跳，但她肯定为此绞尽了脑汁吧。", "なら、それを受け入れるのが彼氏としての役割というものだ。": "那么，接受她的努力就是我作为男友的职责了。", "ありがとう、ございます……今日は、私……頑張っちゃいますね……": "非常感谢……今天，我……会努力的……", "くぅんっ……は、入ってきましたぁ……ん、んんぅっ……はぁ……はぁぁっ……": "咕呜……进，进来了……嗯，嗯嗯……哈啊……哈啊啊……", "んんっ……はぁ……あ、ぁっ……この格好……いつもと、違うところに当たってます……": "嗯嗯……哈啊……啊，啊……这副打扮……顶到了和平时不一样的地方……", "というか……ん、ひぅぅっ……！　んぅっ……あ、あぁ……ふぁぁっ……": "话说……嗯，咿呜呜……！嗯呜……啊，啊啊……呼啊啊……", "腰をもじもじとさせて、なにかに戸惑っている様子のイワナさん。": "伊瓦娜小姐扭动着腰，似乎有些不知所措。", "は、はい……あの……ヘン、なんです……んんぅっ……いつもよりも、気持ちいい、ような……": "是，是的……那个……感觉，好奇怪……嗯嗯……好像比平时，还要舒服……", "ふぁ……こ、こんなの、初めてで……んうぅっ……私、どうか……してしまったのでしょうか……？": "啊……这，这种感觉，还是第一次……嗯呜……我，是不是……有点不对劲啊……？", "思い当たるふしは、なくもないけれど……イワナさんにそのことを伝えてみる。": "虽然我并非毫无头绪……但我还是试着把这件事告诉了伊瓦娜小姐。", "え……？　目隠しで、なにも見えなくなることで……気持ちよさが、増しているのでは、って……": "啊……？你是说，因为戴着眼罩什么都看不见……所以才变得更舒服吗……", "プ、プレイの一環、で……こういうこと、する方もいらっしゃる……のですか……？": "这，这是玩法的一环吗……有人会，做这种事吗……？", "どうやらイワナさんはそういう趣向を知らなかったようだった。カミサマだし、無理もないけれど。": "看来伊瓦娜小姐并不知道这种玩法。毕竟她是神明，不知道也很正常。", "あ……あのっ……違いますからね……？　そんなつもりじゃ、なかったんです……": "那……那个……不是这样的哦……？我并没有，那种打算……", "私は、ただ……あ、はぁぁっ……！　ふぁぁ……や、あぅっ……ん、んんっ……": "我只是……啊，哈啊啊……！啊啊……呀，啊呜……嗯，嗯嗯……", "イワナさんの秘部が、四方からペニスをぎゅうぅっ……と強く締め付けてくる。": "伊瓦娜小姐的秘部从四面八方紧紧地……缠住了我的阴茎。", "どうやら、本当に目隠しが『スパイス』になってしまったようだ。": "看来眼罩真的变成了『间谍斯』啊。", "はぁっ……あ、あ、ぅぅっ……颯太さん……私……すごく、気持ちよく、なっちゃってますっ……": "哈啊……啊，啊，呜呜……骆太先生……我……变得，非常，舒服……", "イワナさんの言葉は、とめどなく溢れてくる愛液が実証している。": "伊瓦娜小姐的话语，被不断溢出的爱液所证实。", "ちょっとだけイタズラ心を起こし、目隠しプレイが好きなんてエッチだね、と囁いてみると。": "我稍微起了恶作剧的念头，轻声在她耳边说“原来你喜欢蒙眼玩法啊，真色呢”。", "やぁ……そんなことっ……ん、んうぅぅっ……！　はぁっ……あ、あぁ……ふぁぁ……": "不……不是这样的……嗯，嗯呜呜呜……！ 哈啊……啊，啊啊……呼啊啊……", "颯太さん、イジワルです……はぁぁっ……んっ、んぅ……やうぅっ……": "骆太先生，你好坏……哈啊啊……嗯，嗯呜……呀呜呜……", "イワナさんもまた、恥じらいながらも悪からず思ってくれているようだ。": "伊瓦娜小姐虽然害羞，但似乎并不讨厌这样。", "ん、んぅぅっ……はぁっ……はぁ……颯太さんが……好きだから、ですよ……？": "嗯，嗯呜呜……哈啊……哈啊……因为……我喜欢骆太先生嘛……？", "好きだから……愛しているから……私、こんなに、なっちゃうんです……": "因为喜欢……因为爱着你……我才会，变成这样……", "与えられる性感が、ゾクゾクと背筋を立ち上ってくる。": "她给予我的快感，让我的背脊一阵酥麻。", "ふぁっ……あ、あぁぁっ……！　ダメ……私、もう……んんっ、ふぅぅっ……": "呼啊……啊，啊啊啊……！ 不行……我，已经……嗯嗯，呼呜呜……", "颯太、さんっ……颯太さんと……一緒に、達したい……ですっ……んんぅっ……あ、はぁぁっ……！": "骆太，先生……我想和……骆太先生……一起，高潮……嗯嗯呜……啊，哈啊啊……！", "健気なことを言ってくれるイワナさんに、もちろんだと口にして強く手を握る。": "听到伊瓦娜小姐如此坚强的话语，我用力握住她的手，告诉她“当然可以”。", "嬉しい……ん、くぅんっ……はぁぁっ……！　あ、あっあっ……ん、んぅっ……ふぅうぅぅっ……！": "好开心……嗯，咕嗯……哈啊啊……！　啊，啊啊……嗯，嗯呜……呼呜呜呜……！", "イ、イクっ……イクぅっ……！　ふぁぁんっ……ああっ、あっ、あああぁぁああぁぁぁぁぁぁっ！": "要，要去了……要去了……！　呼啊啊……啊啊，啊，啊啊啊啊啊啊啊啊啊啊啊啊啊！", "イワナさんが絶頂に達したのと同時に、ありったけの精液を膣内に放つ。": "在伊瓦娜小姐达到高潮的同时，我将所有的精液都射进了她的阴道里。", "奥の方まで白濁液が届いているのが、挿入したままのペニスから感じられる。": "从依然插在里面的阴茎上，我能感受到白浊液已经流到了最深处。", "あぁ……あ、はぁ……たくさん、出てる……んっ……はぁぁ……": "啊啊……啊，哈啊……射了好多……嗯……哈啊啊……", "いつの間にか目隠しがずれて、イワナさんの素顔が覗いている。": "不知不觉中，眼罩已经滑落，露出了伊瓦娜小姐的真容。", "瞳の焦点が合っていないように見えるのは、それほど凄まじい快感だったのだろう。": "她的眼睛似乎没有对焦，看来刚才的快感就是如此强烈吧。", "颯太さん……私……すごく、気持ち良かったです……んぅっ……ふぁぁっ……": "骆太先生……我……真的，好舒服……嗯呜……呼啊啊……", "行為の余韻に、イワナさんはその華奢な身体を震わせている。": "行为的余韵，让伊瓦娜小姐那纤细的身体不住颤抖。", "ひょっとして、目隠し着用がクセになってしまったりして……などと、益体もないことを考えてしまうのだった。": "说不定，她已经对戴眼罩上瘾了……我开始思考起这种毫无意义的事情。"}