{"わぁっ……！　すごい、きらきらしてまるで魔法のお城みたい……！本当にこんな豪勢な舞踏会、お呼ばれしてもいいのかしら……": "哇……！　好厲害，閃閃發光的，簡直就像魔法的城堡一樣……！這麼豪華的舞會，我真的可以參加嗎……", "アンナマリア": "安娜瑪麗亞", "そんなに肩肘張らないで。気楽に楽しもうよ！アンナマリアもほら、トリルを見習って": "別那麼緊張。放輕鬆享受吧！安娜瑪麗亞也學學特里爾", "フアナ": "弗亞納", "トリルさんは落ち着いているのね。やっぱり芸能界にいるとこういった場には慣れるものかしら？": "特里爾先生很冷靜呢。果然在娛樂圈裏就會習慣這種場合嗎？", "そうですね。でも慣れだけじゃなくて、フアナさんの言うとおり、気楽に楽しむことが一番大切だと思うわ": "是啊。但不只是習慣，正如弗亞納小姐所說，放輕鬆享受纔是最重要的", "トリル": "特里爾", "そうそう！　せっかくその服も似合ってるんだから、もっと堂々と！": "對對！　難得這身衣服這麼適合你，就再大方一點！", "ふふっ、本当に似合ってますよ。可愛らしくて、素敵です": "呵呵，真的很適合你哦。可愛又漂亮", "それは……馬子にも衣装というやつでは……": "那是……所謂人靠衣裝馬靠鞍吧……", "そんなことないって！　きっと人間さんくんが見たらイチコロだよ？": "沒有那種事！　人類君看到的話一定會被迷住的哦？", "そう、かしら……。えへへ、嬉しいわ": "是，這樣嗎……嘿嘿，好開心", "っと、ごめんなさい。よそ見をしてぶつかってしまって": "咦，對不起。看旁邊的時候撞到了", "まったく気ィつけろよ！　……って、よく見たら可愛いじゃねえか。どうだ？　一緒に踊ろうぜ、姉ちゃん": "真是的，小心點啊！　……咦，仔細一看還挺可愛的嘛。怎麼樣？　一起跳舞吧，小妞", "住民": "居民", "あの、えっと……ごめんなさい": "那個，呃……對不起", "悪いが今日は女同士で楽しむ予定なんだ。次の機会にお誘いいただけると嬉しいな": "抱歉，今天我打算和女生們一起享受。下次有機會再邀請我吧", "ちっ、なんだよせっかく声かけてやったのに。お高くとまりやがって、知らねえからな！": "切，難得我好心邀請你。你這高高在上的態度，我可不管了！", "はあ……。行ってしまいましたね": "哈啊……。走掉了呢", "まったくガラの悪い奴もいたもんだな。せっかくのいい気分が台無しだ。さあ、気を取り直して舞踏会を楽しもうじゃないか！": "真是的，居然有這麼沒品的傢伙。難得的好心情都被破壞了。來，打起精神享受舞會吧！", "ええ！……あら？　アンナマリアさん、どうかしました？": "好！……咦？　安娜瑪麗亞小姐，怎麼了？", "いえ。仕返しとかされないといいな、と思っただけ": "不，我只是在想，希望他們不會來報復", "あいつらにそんな肝っ玉あるもんか。心配のしすぎだよ": "那些傢伙哪有那麼大的膽子。你想太多了", "そうだと、いいんだけど……": "如果是那樣就好了……", "大ホールを出たとたん、何者かの腕がアンナマリアを捕まえ、手近な小ホールへと引きずり込んだ。": "剛走出大廳，安娜瑪麗亞就被某人的手臂抓住，拖進了附近的小廳。", "きゃあっ！　誰！？　あなたたち、さっきの……！": "咳啊！　誰！？　你們是剛纔的……！", "覚えてくれてて嬉しいなぁ。なに、今から俺たちと楽しもうぜ": "記住我們真是榮幸啊。沒什麼，現在開始和我們一起享受吧", "村人１": "村民1", "それはさっき断ったはずよ……！": "我剛纔應該拒絕了……！", "はぁ？　意味が違えんだよ。楽しむっていうのは……こういうことだ！": "哈？　意思不一樣啊。享受是指……這個！", "村人２": "村民2", "いやあぁぁ――っ！や、やめてぇっ、あぁっ、いやああぁっ！": "不啊啊啊——！住，住手，啊啊，不要啊啊啊！", "男は誂えたアンナマリアの衣装をひんむくと、その場に押し倒した。": "男人扒下安娜瑪麗亞的禮服，當場將她推倒。", "ドレス……人間さんに見せたかったのに……っ。お願いっ、やめて！　これ以上は……！": "我本來想讓人類君看看我的禮服的……求求你們，住手！不要再……！", "うるせえ！　こいつでも咥えてろ！はぁ、はぁ、もう我慢できねえ。ぶち込むぞ……！": "羅嗦！給我含住這個！哈啊，哈啊，我已經忍不住了。我要插進去了……！", "んん――っ！　やめ、放して……っ": "嗯嗯——！不要，放開我……", "いやあぁ――ッ！　やだ、やめてぇ……っ！んぶっ、んん……っ、んぶっ、うぅっ、うぅっ……！": "不要啊——！不要，住手……！嗯噗，嗯嗯……嗯噗，嗚嗚，嗚嗚……！", "おい、こいつのマンコやべえぞ。すげえ締まる": "喂，這傢伙的小穴真不得了。好緊啊", "口も、なんだかんだでしゃぶってるしな。案外楽しんでんじゃねえのか？　この淫乱が！": "嘴裏也含着東西。你其實挺享受的吧？你這個淫亂女！", "んん……っ！　そんなこと、ないっ。私には心に決めた人が……！": "嗯嗯……！纔沒有。我已經有心上人了……！", "じゃあソイツここに呼ぶか？私は犯されて喜ぶ淫乱女ですーってよぉ？": "那要叫他過來嗎？說“我是被侵犯還很高興的淫亂女”？", "村人３": "村民3", "んぶっ、ちゅばっ、ちゅぶぶぶ……っ！やめ、やめてぇっ、口の中いっぱいで、苦しい……！": "嗯噗，啾噗，啾噗噗噗……！不要，住手，嘴裏都是，好難受……！", "男たちはアンナマリアの手を、口を、秘部を好き放題に使って快感を享受していた。": "男人們肆意玩弄安娜瑪麗亞的手，嘴，和私處，享受着快感。", "じゅぶぶぶぶ……っ！　ぷはぁっ！　はぁ、はぁっ……。お願いだから放して……！　もうこれ以上ひどいことしないで……っ": "啾噗噗噗噗……！　噗哈！　哈啊，哈啊……求求你們放過我……！　不要再對我做這麼過分的事了……", "おい休んでんじゃねえぞ！全員イカせたら解放してやるからな、しっかり働けよ": "喂，別想休息！等我們全都射了就放你走，好好幹活啊", "村人４": "村民4", "そんな……！　うぅっ、腰、動かさないでぇ……っ！こんなに激しくされたら壊れちゃう……！": "怎麼這樣……！　嗚嗚，不要動腰啊……！這麼激烈的話我會壞掉的……！", "お願い、もうそれ、抜いてぇっ。いま放してくれたら誰にも言わないから……！": "求求你們，快拔出來吧。現在放了我，我不會告訴任何人的……！", "泣き寝入りすんの？　わかる、そういう感じしたよ～。だからあの３人の中でもターゲットにしてやったんだけどな": "你要哭着入睡嗎？　我懂，你就是這種感覺～。所以纔會在那三個人裏選中你", "そんな……っ。あっ、いや、動かさないで……！　もうやめてぇ……！": "怎麼這樣……啊，不要，不要動……！　快停下……！", "お願い人間さん、助けに来てぇ……。うぅっ、あぁっ、痛いぃ……っ、放してぇ……っ！": "求求你了人類君，快來救我……嗚嗚，啊啊，好痛……快放開我……！", "嫌がってるけど体は正直だぜ？お前のマンコ、どんどん濡れてきて動きやすくなって助かるわー": "你嘴上說不要，身體卻很誠實哦？你的小穴越來越溼，抽插起來越來越輕鬆，真是幫大忙了", "そ……っ、そんなことないっ！　感じてなんか……きゃひっ！？": "才……纔沒有！　我纔沒有感覺……呀咿！？", "男のペニスがアンナマリアの中を突くと、甘い声が上がる。": "男人的陰莖在安娜瑪麗亞體內抽插，她發出了甜美的聲音。", "そこ突かれるとおかしくなっちゃうぅっ！声が出ちゃうからっ、お願い、突かないでぇっ！　あぁんっ！": "那裏被頂到的話我會瘋掉的！我會叫出聲的，求求你，不要頂那裏！　啊啊嗯！", "いや、いや……っ！　そこは駄目なの……っ！お願いだからもう許して、もうそこ、やめてぇ……っ！": "不要，不要……！　那裏不行……！求求你放過我，不要再頂那裏了……！", "なに？　それって突いてくれっていうネタフリ？じゃあ、お望みどおりに……っ！": "怎麼了？　這是在求我頂那裏嗎？那我就如你所願……！", "ひゃあんっ！　あぁんっ！　あんっ！　だめぇっ！お願い、もうだめ、もう許してぇ……っ、ひぐっ、ぐす……っ": "呀啊嗯！　啊啊嗯！　啊嗯！　不行！求求你，已經不行了，放過我吧……，咿嗚，嗚嗚……", "あーあ、泣いちゃった。でもお前、泣き顔いいねー。すっげえいじめたくなってくる。ホラちゃんとしゃぶって": "啊——啊，哭出來了。不過你哭起來真好看啊——。讓人特別想欺負你。來，好好給我吸", "うぶっ！　じゅぶっ、じゅぷっ、じゅぷっ、ちゅぶぶぶ……っ！……ぷはぁっ！　苦しい……っ、息、させて……！": "嗚噗！　啾噗，啾噗，啾噗，啾噗噗噗……！……噗哈！　好難受……，讓我呼吸……！", "酸素を求めて大きく開いたアンナマリアの口に、再度、ペニスが無理やり入れられる。": "安娜瑪麗亞爲了呼吸而張大了嘴，但陰莖再次強行插了進去。", "う、ううぅぅ――ッ！うぶっ！　じゅぷっじゅぷっ、うぶっ、んん――っ！": "嗚，嗚嗚嗚——！嗚噗！　啾噗啾噗，嗚噗，嗯嗯——！", "おお、いいぞ。口が苦しくなるとマンコも締まる。はぁっ、はぁっ……。そろそろ出すぞ……！": "哦哦，真不錯。嘴巴難受的話小穴也會收緊。哈啊，哈啊……。差不多要射了……！", "男は腰を掴むと、ラストスパートとばかりに激しくアンナマリアを揺さぶり始めた。": "男人抓住安娜瑪麗亞的腰，開始激烈地搖晃她，彷彿在做最後衝刺。", "あぁっ！　あぁっ！　あぁんっ！　だめぇっ！もう突かないでぇっ！　そんなにされたら子宮口が、開いちゃうっ！": "啊啊！　啊啊！　啊啊嗯！　不行！不要再頂了！　再這樣下去子宮口就要打開了！", "はー……っ、はー……っ！　出る出る、中に出すぞ……っ！": "哈——……哈——……！　要射了要射了，射在裏面了……！", "……っ！？　いやっ！　中はやめて、中に出さないでぇっ！お願いっ、せめてっ、外に出してぇっ！": "……！？　不要！　不要射在裏面，不要射在裏面！求求你們，至少射在外面！", "いやっ、いやぁっ！　あっ、あああああぁぁぁ――っ！！": "不要，不要！　啊，啊啊啊啊啊啊啊啊——！！", "ああぁぁ――……っ！あひぃ……っ、熱いよぉ……中が、精液で熱い……っ": "啊啊啊啊——……！啊咿……好熱……裏面，被精液弄得好熱……", "男は一滴も残さないとでも言うように、小刻みに腰を振ってアンナマリアの中に射精した。": "男人彷彿要一滴不剩地射出來一樣，小幅度地擺動腰部射在安娜瑪麗亞的裏面。", "出されちゃった……中に……。もう、これからは、人間さんだけって、思ってたのに……っ": "被射了……射在裏面了……我本來還想着，今後只和人類做愛的……", "男がペニスを抜くと、どろりと精液が流れ出る。": "男人拔出陰莖，精液便流了出來。", "お前、男がいるみたいだけど残念だったな。孕むとしたら真っ先に俺たちのガキだぜ": "你好像有男人，真是遺憾啊。要是懷孕了，第一個肯定是我們的孩子", "そんなの……そんなの信じない……っ。ねえ、もう終わったんでしょう？　もう帰して、私を放して……！": "我才……我纔不信……我說，已經結束了吧？ 放開我，讓我回去……！", "ああ？　なに勘違いしてんだ。ほら、まだ順番待ってるんだよ": "啊？ 你誤會什麼了。你看，還有人在排隊呢", "いや……もうしたくない……。お願い、放して、私を帰してぇ……っ": "不……我已經不想再做了……求求你們，放開我，讓我回去……！", "男たちは順番にアンナマリアを犯し、狂乱の宴は一巡しても終わることがなかった。": "男人們一個接一個侵犯安娜瑪麗亞，瘋狂的宴會一輪又一輪地持續着。"}