{"何やら、布団の中がもぞもぞしていることに気付き、目が覚めてしまった。": "我注意到被窩裏有什麼東西在動來動去，於是醒了過來。", "そして、自分の下半身が誰かに握られているのも感じる。": "然後，感覺到自己的下半身被誰握住了。", "あ、そーた起きたぁ？　へへー、そーたのこれ、萎えてるときはかわいいねぇ～": "啊，駱太醒了嗎？嘿嘿——駱太的這個，軟掉的時候好可愛呢～", "月詠ウサギ": "月詠兔子", "じゃあ、ツクヨミちゃんが大きくしてあげようっ！": "那麼，就讓月詠來幫你變大吧！", "そう言って、ツクヨミはこちらのペニスを握り、上下に扱き始めた。": "說着，月詠握住我的陰莖，開始上下擼動。", "満月の影響ですっかりテンションを上げているツクヨミに突然弱いところを刺激された驚きで、思わず腰を引かせてしまう。": "受到滿月的影響，月詠的情緒高漲，突然刺激起我的敏感部位，我嚇了一跳，不由得縮了縮腰。", "おっとぉ。今日は逃がさないよ～！　何たって、こないだの仕返しなんだから！": "哎呀。今天可不會讓你逃掉哦～！畢竟，這是對上次的報復嘛！", "そして、萎えたペニスはどんどん芯を持ち、頭をもたげていく。": "然後，萎靡的陰莖逐漸有了硬度，開始抬頭。", "ふふ、そーた、だんだん固くなってきたねー♪それに、ビクビクっなんてしちゃってさ！　かーわいい": "呵呵，駱太，越來越硬了呢——♪而且，還在一跳一跳的！好可愛", "え？　こないだのこと？　もちろん、ゲームを邪魔されたことに決まってんじゃん！　だから、仕返ししちゃうんだよ～！": "呃？上次的事？當然是指遊戲被打斷的事啦！所以，我要報復～！", "すでに痛いほどそそり立ったペニスを、ツクヨミの指でやんわり握られ、ゆっくり上下運動が始まる。": "月詠的手指輕輕握住已經硬得發痛的陰莖，開始緩緩地上下運動。", "へへー。これ、気持ちいーでしょ？あたしは何でもお見通しなのだ": "嘿嘿——這個，很舒服吧？我可是什麼都看穿了哦", "意地悪な笑みを浮かべて、ツクヨミはこちらの怒張したペニスを凝視している。": "月詠露出壞心眼的笑容，凝視着我勃起的陰莖。", "ほぇぇ……こうやってまじまじと見ると、そーたのってすごいね": "哎呀……這樣仔細一看，駱太的這個好厲害啊", "筋がパンパンになって、あたしが扱くとどんどんおっきくなって……": "肌肉都脹得鼓鼓的，我一擼動就越來越大……", "こんなすごいのが、いっつもあたしの中に入ってるんだぁ……ふふーん。いいこと知った": "這麼厲害的東西，平時都插在我的裏面啊……呵呵——知道一件好事了", "ツクヨミは、ニヤニヤしながら親指で裏筋を撫でる。": "月詠一邊壞笑着，一邊用拇指撫摸着包皮繫帶。", "すると、こちらに電流のような快感が走り、思わず体をのけ反らせた。": "然後，一股電流般的快感在我身上游走，我不由得向後仰去。", "そっかそっか。そーたは、ここが感じるんだねー♪じゃ、これはどーかなー？": "哦哦，原來駱太，這裏很敏感啊——♪那，這樣如何——？", "そう言うと、ツクヨミの親指は、先走りがぷくり、と雫になって溢れ出た鈴口を撫で回した。": "說着，月詠的拇指開始來回撫摸着已經溢出預射液的龜頭。", "そーたのえっちな液、出てきたね。ぬるぬるして、ねっとりして……おいしそう": "駱太的色色的液體，流出來了呢。黏糊糊的，滑溜溜的……看起來好好喫", "先走りで滑りがよくなった先端を、円を描くように刺激されると、こちらの腰も知らず知らずに動いてしまう。": "龜頭因爲預射液而變得潤滑，月詠用畫圓的方式刺激着，我的腰也在不知不覺中動了起來。", "そーた、腰カクカクしてるね。もっとしてほしいんだぁ。どーしちゃおっかなー♪へへっ、たーのしいねー♪": "駱太，腰在抖動呢。還想讓我多做一點啊。該怎麼辦呢——♪嘿嘿，真開心啊——♪", "どうやらツクヨミは、こちらの快感をコントロールすることがとても楽しいらしい。": "看來月詠似乎非常享受控制我的快感。", "だって、いっつもあたしが気持ちよくなってばっかりだもん。それに、今日は仕返しだもんねー": "因爲，平時總是我一個人在享受嘛。而且，今天可是報復呢——", "次の瞬間、ツクヨミの小さな舌が、流れ落ちる先走りを掬い取るように下から上に舐め上げた。": "下一瞬間，月詠用她小巧的舌頭，從下往上舔舐着溢出的預射液。", "んちゅ……そーたの、こんなにねとねとになって……我慢してたんだよねー。舐められるの待ってた？": "嗯啾……駱太的，變得這麼黏糊糊的……你一直在忍耐吧——一直在等着我舔嗎？", "正直にうなずくと、ツクヨミはさらに機嫌のよさそうな笑みを浮かべる。": "我老實地點了點頭，月詠露出了更加開心的笑容。", "ふふん。どう？　あたしの舌使い……気持ちいい？　んむ……": "呵呵。怎麼樣？我的舌頭……舒服嗎？嗯唔……", "そんなこと、言わなくても先走りの量と脈打つ肉竿を見れば、一目瞭然だ。": "這種事情，不用說我也能從預射液的量和肉棒的跳動中看出來。", "じゃ、もっと気持ちよくなろーね、そーた": "那，就讓你更舒服一點吧，駱太", "ツクヨミは、舌全体で肉竿を愛撫し、同時に手で扱く動きも早める。": "月詠用整個舌頭愛撫着肉棒，同時加快了手上的動作。", "先走りと唾液が絡み合い、ぐちゅ、ぐちゅと卑猥な音を立てていた。": "預射液和唾液混合在一起，發出咕啾，咕啾的淫蕩聲音。", "そーたの味、おいしーよ……んっ……もっと、食べたいな……はむっ……": "駱太的味道，好好喫哦……嗯……還想，多喫一點呢……哈唔……", "その言葉通り、ツクヨミはそそり立つ肉竿に唇を這わせ、さらにじっくり味わうように舌を動かす。": "正如她所說，月詠用嘴脣貼着聳立的肉棒，更加仔細地用舌頭品嚐着。", "ちゅ……んちゅ……へへ、またビクビクってしたよ……こうやってするの、好きなんだぁ……んぅ……": "啾……嗯啾……嘿嘿，又在跳動了呢……你喜歡這樣子啊……嗯唔……", "柔らかな唇の感触と、ざらついた舌の感触で同時に攻められ、さらに手で扱かれては、波のように来る快感を抑えられるわけがない。": "柔軟的嘴脣和粗糙的舌頭同時進攻着，再加上手上的動作，我根本無法抑制住如波浪般襲來的快感。", "ねぇ、そーたぁ……えっちな液が溢れてる先っぽ、舐めてもいーい？": "駱太……我可以舔舔你那流出好多色色液體的前端嗎？", "こちらが答えるより先に、ツクヨミの舌は先端を捕え、亀頭をぐるりと舐め回した。": "在我回答之前，月詠的舌頭就舔上了龜頭，來回舔舐着。", "んん……おいし……あたしも、ちょっとこーふんしてきちゃった……はぁ……あむっ……": "嗯嗯……好好喫……我也，有點興奮起來了……哈啊……啊唔……", "唇や舌、手の刺激に加えて、ツクヨミの荒い息も肉竿を包み込み、こちらの興奮も助長させる。": "嘴脣，舌頭和手的刺激，再加上月詠急促的呼吸，都包裹着我的肉棒，助長了我的興奮。", "んっ……そーたの、またおっきくなった……ちゅく……れろ……もしかして、もうイく？": "嗯……駱太的，又變大了……啾咕……咧咯……難道，要射了嗎？", "ツクヨミの指摘通り、こちらの欲望はもうすぐ弾けそうに膨らんでいた。": "正如月詠所說，我的慾望已經膨脹到快要爆發了。", "いいよ、イッて……あたしのフェラで、派手にイッちゃって……！": "可以哦，射吧……在我的口交下，痛快地射出來吧……！", "快感が絶頂に達し、竿の先から勢いよく白濁が飛び出る。": "快感達到了頂點，白濁液從肉棒前端猛地噴射而出。", "その欲望の液は、ツクヨミの顔を思い切り汚してしまった。": "那慾望的液體，毫不留情地弄髒了月詠的臉。", "ふぁ……はぁ、すっごいの出たねー……ちょっとびっくりしちゃったよぉ": "呼啊……哈啊，射了好多出來呢……我都有點嚇到了", "ごめん、と慌てて謝ると、ツクヨミは口元についた精液を指で掬い、舌でぺろりと舐め取る。": "我慌忙道歉，月詠用手指沾起嘴角的精液，用舌頭舔了舔。", "その仕草は、普段のツクヨミとは少し違う煽情的なものだ。": "那個動作，和平時的月詠有些不同，顯得十分煽情。", "謝らなくていーんだよ～。だって、今日はあたしがそーたを気持ちよくさせてあげたんだから。どうだ、参ったか": "不用道歉啦～。因爲，今天是我讓駱太舒服起來的嘛。怎麼樣，認輸了嗎？", "降参、というようにこちらが両手を上げると、ツクヨミはくっくっ、と楽し気に肩を揺らして笑う。": "我舉起雙手錶示投降，月詠開心地笑着，肩膀也隨之抖動。", "じゃ、仕返し成功だね～。いい気味、いい気味": "那，報復成功了呢～。活該，活該", "今日は完全にツクヨミにしてやられた。": "今天完全被月詠擺了一道。", "今になって、ちょっと悔しい気持ちが湧き上がる。": "事到如今，我心中湧起了一絲不甘。", "じゃあ、今度は仕返しの仕返しをしてやろう、と、服がはだけて露わになったツクヨミの乳房を揉んでやった。": "那麼，這次就讓我來報復你的報復吧，我這麼想着，開始揉搓月詠那因衣服敞開而裸露出來的乳房。", "あぁっ！　な、何すんの！？　今日はあたしの勝ちでいいじゃん！": "啊啊！你，你幹什麼啊！？今天就當是我贏了不就好了嗎！", "ツクヨミの制止を聞かず、彼女の胸の先を指で擦るように愛撫する。": "我無視月詠的制止，用手指摩擦着愛撫她的乳頭。", "固くなる胸の尖りと同時に、こちらの中心も再び熱を持ち始めた……。": "隨着乳頭變硬，我的中心也再次開始發熱……。"}