{"紳士淑女諸君！　これから『超絶お嬢様コンテスト』の決勝を開始する！貴君はどちらが勝つと思う？　まあ、普通に考えれば勝つのは……": "各位绅士淑女！　接下来『超绝大小姐竞赛』的决赛即将开始！你认为谁会获胜呢？　嘛，正常来想的话获胜的会是……", "リル": "莉露", "オーッホッホッホ！　オーッホッホッホ！　わ・た・く・し！　ですわっ！！　『超絶お嬢様』の称号は私のためにあるようなもの": "哦ー嚯嚯嚯！　哦ー嚯嚯嚯！　当・然・是・我！　啦！！　『超绝大小姐』的称号就像是为我而生的一样", "アゾール": "亚索尔", "逆にどうして私がここに立っているのでしょう？私は普通のちょっと可愛い女の子ですよ？": "反过来说为什么我会站在这里呢？我只是一个普通的有点可爱的女孩子哦？", "ピュルテ": "看板", "おおっと、ピュルテ、謙虚を装いつつのさりげないアピールか？　それでは決勝を開始する！": "哦哦，看板，你是在装作谦虚的同时若无其事地展示自己吗？　那么决赛开始！", "第１回戦は『ワインのテイスティング』だ！ふたつのワインを飲んで、どちらが高級かを手持ちのボードに書いてほしい": "第1轮比赛是『红酒品鉴』！请喝下两种红酒，然后在手上的板子上写下哪一种比较高级", "それでは試飲をいたしますわ。…う～ん…この芳醇な香りと深みのある味──高級ワインはこちらですわ！": "那么我来试喝。…嗯～…这股醇厚的香气和深邃的味道——高级红酒是这一瓶！", "私は合コンでいろいろ飲んでるからワインには少し自信があるんですよ。うん、美味しい！　飲みやすいし、高級ワインはこちらです": "我在联谊上喝过各种各样的酒，所以对红酒还是有点自信的。嗯，好喝！　喝起来很顺口，高级红酒是这一瓶", "では貴君、判定を！　高級ワインを選んだのは──アゾール！": "那么你，做出判定吧！　选择高级红酒的是——亚索尔！", "オーッホッホッホ！　オーッホッホッホ！　庶民、庶民♪　ピュルテは庶民♪": "哦ー嚯嚯嚯！　哦ー嚯嚯嚯！　庶民，庶民♪　看板是庶民♪", "ピュルテ、『私、ワインには少し自信があるんですよ』なんて、よおぉぉーく言えましたね？": "看板，你刚才不是还说『我对红酒还是有点自信的』吗，你这话说得可真好听啊？", "こんな質の悪いワインを選ぶだなんて、あなたの舌は飾りなんですの？": "你居然选了这么劣质的红酒，难道你的舌头只是装饰吗？", "ううっ、もっと高いワインをごちそうしてくれるお金持ちと合コンしておけばよかった……": "呜呜，早知道就去联谊会找一个能请我喝更贵的红酒的有钱人了……", "そこですの！？": "你在意的是这个吗！？", "………………。": "………………。", "というわけで、いよいよ最終決戦！　ここまではアゾールの連戦連勝、最終決戦は、お嬢様なら必ず取得しておかなければならない仕草──": "那么，终于到了最终决战！到目前为止亚索尔是连战连胜，而最终决战是大小姐必须要掌握的举止——", "『お嬢様特有の高笑い対決』だ！ふたりとも思う存分、高笑ってほしい": "『大小姐特有的高声大笑对决』！希望你们两位尽情地高声大笑", "ぜえ、ぜえ、はあ、はあ……まだ、やるんですか？　というかその対決で、まったく勝てる気がしません……！": "哈啊，哈啊，哈啊，哈啊……还要继续吗？话说我完全不觉得我能赢过这个对决……！", "証明されましたわね！　この私の気品あふれる美しさが！": "这下证明了！我那充满气质的美丽！", "ランチ営業を終えた酒場で、アゾールは３人の村人に押さえつけられていた。": "在午餐营业结束的酒馆里，亚索尔被三个村民按住。", "衣服は乱暴に破り捨てられ、白い肌はすべて男たちの下卑た視線に晒される。": "衣服被粗暴地撕破，白皙的肌肤暴露在男人们的下流视线中。", "そんな屈辱に、アゾールの顔は歪む。": "面对这样的屈辱，亚索尔的表情扭曲了。", "……んんっ、はぁっ、くっ……もう、おやめなさい……っ。あなたたちのような下賎の者が、これ以上私の体に触れるのは許しません……！": "……嗯嗯，哈啊，呜……快，快住手……。像你们这样的下贱之人，不准再碰我的身体……！", "ふん、下賤の者で悪かったな": "哼，我们是下贱之人真是抱歉啊", "村人１": "村民1", "俺たち、質の悪い連中なんでねぇ": "我们，可是很坏的家伙呢", "村人２": "村民2", "既に彼女の貞操は踏みにじられていた。": "她的贞操已经被践踏了。", "代わる代わる犯され、その白濁で汚され、あまつさえ身体に卑猥な言葉を書かれ――アゾールの自尊心は、もう境界線すれすれだった。": "被一个接一个地侵犯，被白浊液玷污，甚至被写上猥琐的话语——亚索尔的自尊心，已经到了极限。", "も、もう……これ以上は、ん、んぅっ……あなたたちの、好きなようには……！": "已，已经……不能再，嗯，嗯呜……再让你们，为所欲为了……！", "んぅっ、んぐ、ぐうぅっ！　んじゅっ、じゅっ、じゅちゅっ……！": "嗯呜，嗯咕，咕呜呜！　嗯啾，啾，啾啾……！", "乱暴に口元にねじ込まれた肉棒に顔をしかめながら、アゾールは身体を強張らせる。だが、何度も犯された身体には抵抗する力もほとんど残されていない。": "亚索尔因为被粗暴地塞进嘴里的肉棒而皱起眉头，身体变得僵硬。但是，被侵犯了无数次的身体已经几乎没有抵抗的力量了。", "んんっ、はぁっ、ぷは、くっ、かはっ……。い……今なら、まだ間に合いますわ……！　ただちにこの愚かな行為をやめなさい……っ！": "嗯嗯，哈啊，噗哈，呜，啊哈……。现……现在的话，还来得及……！ 立刻停止这种愚蠢的行为……！", "はぁ、んっ、んぁあああっ！　こんなことっ、この私にっ、んっ、んぐぐううっ！！": "哈啊，嗯，嗯啊啊啊啊！ 这种事，对我，嗯，嗯咕咕呜呜！！", "しっかし、さすが高貴なアゾール様のオマンコだぜ。もう何回目だっけ？　２桁いったか？　なのに全然ガバガバにならねぇんだからな": "不过，不愧是高贵的亚索尔大人的小穴。已经插了多少次了？　两位数了吗？　但是却完全没有松垮的感觉呢", "ほら、しっかりくわえろよ。どんな高級レストランでも味わえないソーセージだぞ": "喂，好好含住啊。这可是无论在多么高级的餐厅都品尝不到的香肠哦", "どこが高級レストランですか。そんな穢らわしいもの……っ、んっ、んぐ、んっっくううぅぅっ！　んぁ、はぁっ、私の口が腐り落ちます……っ！": "高级餐厅是什么啊。这么肮脏的东西……嗯，嗯咕，嗯咕呜呜呜呜！　嗯啊，哈啊，我的嘴要腐烂掉了……！", "そしてっ、はぁっ、あなたはさっきから何をして……っ、んっ、はぁっ、あぁっ": "然后，哈啊，你从刚才开始就在做什么……嗯，哈啊，啊啊", "アゾール様がどんな子なのか、いま何をしているところなのか、端的に説明を加えているんですよ": "我正在简单地说明亚索尔大人是个什么样的女孩，现在正在做什么", "村人３": "村民3", "なんですってっ、んっ、はっ、あぁううぅっ！　私の何を、知っていると……はぁ、あぁっ！": "你说什么，嗯，哈，啊啊呜呜呜！　你又知道我的什么了……哈啊，啊啊！", "水臭いねぇ。こんだけ繋がってんだ、もはや他人じゃないだろ？　あんたの下の口がチンポを欲しがってるって、ちゃんと分かってんだ": "太见外了。都这么紧密相连了，已经不是外人了吧？　你的下面的嘴想要鸡巴，我可是很清楚的", "そんなはず、ないでしょうっ、んっ、んぁ、私が拒絶しているのが、まだ分からないとでも……っ、ぉおおっ、ふ、深いっ……！？": "那不可能，嗯，嗯啊，你难道还不明白，我正在拒绝你吗……哦哦哦，好，好深……！？", "な、なんど、辱められようとっ、私の気品を汚すことは、何人たりとも、んぅっ、あっ、ああああううっ！？": "无，无论你，怎么羞辱我，我的品格，无论谁，嗯，啊，啊啊啊啊呜呜！？", "気丈に抵抗を続けるアゾール。２桁を数える陵辱にも、彼女の精神性はなんとかまだ保たれていた。": "亚索尔坚强地持续抵抗。即使被凌辱了两位数，她的精神状态也勉强保持住了。", "しかし、身体はとっくに順応していて――": "但是，她的身体早就已经适应了——", "……ああっ、何でしょう、この感じは……っ？　また、熱い、体が熱く……っ、くああっ、んぁっ、んっはぁっ！": "……啊啊，这是什么感觉……？　又，又热，身体又热起来了……，呜啊啊，嗯啊，嗯哈啊！", "肉棒で貫かれ、肉棒をくわえさせられ、肉棒を見せつけられてアゾールの体は着実に淫猥に染まっていた。": "被肉棒贯穿，被强迫含着肉棒，被强迫看着肉棒，亚索尔的身体确实地染上了淫猥。", "ああっ、ふあぁっ、私がこのような行為を受け入れてしまうはずが……んぐっ、んじゅっ、じゅちゅ、ちゅくっ、んんんっ……！": "啊啊，呜啊啊，我怎么可能接受这种行为……嗯咕，嗯啾，啾啾，啾咕，嗯嗯嗯……！", "フェラもだいぶ上手くなって来たようだな。やっぱりアゾールお嬢様はチンポが大好きなんだな": "口交也变得相当熟练了呢。果然亚索尔大小姐很喜欢鸡巴呢", "オマンコの具合も最高だぜ。チンポを逃さないように絡みついて来るんだ。ほら、もっと奥までほしいんだろ？": "小穴的状态也棒极了。紧紧地缠绕着鸡巴，不让它逃走。你看，你想要插得更深吧？", "んんぅううっ！？　んぅっ、んぐ、んんふううぅぅっ！！　んっ、んぐうぅ、ふぅ、んん……！！": "嗯嗯呜呜呜！？　嗯，嗯咕，嗯嗯呜呜呜呜！！　嗯，嗯咕呜呜，呜，嗯嗯……！！", "肉棒で口を塞がれたまま苦しげに呻くアゾール。": "亚索尔被肉棒堵住嘴，痛苦地呻吟着。", "その姿態を愉しそうに見下ろす男たちは、下卑た笑みを浮かべてアゾールの心さえも、更に犯そうと試みる。": "男人们愉悦地俯视着亚索尔，脸上浮现出卑鄙的笑容，试图侵犯亚索尔的心灵。", "すごくいやらしくて、興奮しますよ、アゾール様。きっと、この映像を見てくれる人も、興奮して見てるだけで射精しますよ": "真是太淫荡了，让我兴奋起来了，亚索尔大人。看到这个视频的人，肯定也会兴奋起来，光是看着就会射精的", "ん、んぁ、はぁ……っ！　な、何を言っているのです、映像、ですって……？": "嗯，嗯啊，哈啊……！　你，你在说什么，视频，什么的……？", "酒場のテーブルに置かれた装置、そのレンズの反射に気付いたアゾールは、顔色を変える。": "亚索尔注意到放在酒馆桌子上的装置的镜头的反射，脸色大变。", "そんなっ、んっ、や、やめぇっ、あっ、ああああぁぁっ！　私のっ、肌でさえ簡単には見せられないのにっ、こんなところをっ、あっ、あああぁぁっ！": "怎么会，嗯，住，住手，啊，啊啊啊啊啊啊！　我的肌肤，明明连看都不能轻易看到，这种地方，啊，啊啊啊啊啊！", "放して！　私は、んっ、んぁ、あああうぅぅっ！！": "放开我！　我，嗯，嗯啊，啊啊啊呜呜呜！！", "当たり前だろ。自分たちだけしかいないのに、ラクガキしてどうすんだ": "当然了。只有我们自己在，涂鸦有什么用", "俺たちの魂込めたワインを、質の悪いとまで言ってくれたからには……ちゃあんと礼をしておかないとな": "既然你把我们倾注灵魂的红酒说成是劣质品……那我们得好好回礼才行", "……っ！？　あ、あなたたちは、あのワインの……くっ、言葉が過ぎたなら、そう言えばいいものを、こんな形で報復など……っ、はぁっ、くっ": "……！？　你，你们是，那个红酒的……唔，如果我说得太过分了，那直接说出来不就好了，用这种方式报复……唔，哈啊，唔", "とにかく、もう撮影をやめなさいっ、はぁ、あっ、こんなっ、こんなとこっ、はぁっ、あっ、あううううっ！！": "总之，不要再拍了，哈啊，啊，这种，这种地方，哈啊，啊，啊呜呜呜呜！！", "こんなとこ、婚約者には見せられない、ってか？": "这种地方，不能给未婚夫看到，是吗？", "テルツォ殿下と婚約してるんだろ？　おまえなんか、ふさわしくないってところ、ちゃんと伝えてもらわないとな": "你不是和泰尔兹欧殿下有婚约吗？得好好告诉他，你这种人配不上他才行", "……っ！？　そ、そんな、冗談じゃありませんわ……っ！　私が、こんな理由で、婚約を破棄されるだなんて……耐えられません……っ！": "……！？　怎，怎么这样，开什么玩笑……！　我，因为这种理由，婚约被取消的话……我无法忍受……！", "（あの人と結婚したいわけじゃ……ありませんわっ……！　けど、けどっ、こんなこと……っ）": "（我并不是……想和那个人结婚……！　但是，但是，这种事情……）", "『あんた、気負いすぎだよ。もっと自然体なほうが、あんたの魅力は伝わると思うけどな』": "『你太紧张了。我觉得你再自然一点，更能传达出你的魅力』", "（どうしてっ、私……こんなときに、あの人に言われたことなんて……）": "（为什么，我……这种时候，那个人对我说的话……）", "『好きなように旅してこいよ。でも、婚約は破棄しなくていいだろ。戻る場所があるって、悪いもんじゃないぞ』": "『你就随心所欲地去旅行吧。但是，婚约不用取消吧。有个可以回去的地方，也不是什么坏事』", "（私……私は……っ！）": "（我……我……！）", "おいおい、お嬢様が涙目になっちゃったぞ": "喂喂，大小姐都快哭出来了", "お前らがお嬢様とか甘やかすからだろ。てめーはもう、書いてあるとおり、肉便器なんだよ。俺らのザーメン溜め込むだけの容れ物だ": "都怪你们太宠大小姐了。你已经，就像上面写的那样，是肉便器了。只是用来装我们的精液的容器", "んんぐううっ！？　んっ、んぐっ、んんぅうっ！　ぐっ、ぐうっ！": "嗯嗯咕呜呜！？　嗯，嗯咕，嗯嗯呜呜！　咕，咕呜！", "男の髪をつかむ手に力がこもり、喉奥まで肉棒が到達する。息苦しさに喘ぐアゾールにお構いなしに、男たちは彼女の身体を弄んだ。": "男人抓住亚索尔头发的手更加用力，肉棒到达了喉咙深处。亚索尔因为呼吸困难而喘息，但男人们毫不在意地玩弄着她的身体。", "んんぅっ、んぐっ、んっっぐううぅうぅっ！？　んふぅっ、んっ、んぁ、はぁっ……！　絶対に、あなたたちなんかに屈服っ、するものですか……っ！！": "嗯嗯呜，嗯咕，嗯嗯咕呜呜呜呜呜！？　嗯呼呜，嗯，嗯啊，哈啊……！　我绝对不会，屈服于，你们这种人……！！", "ほら、口が疎かになってるぞ。しっかりくわえろ": "看吧，你嘴巴太松了。给我好好含住", "はむっ、むああっ……大きくて口に入らない。あごが……！　んむううっ、んじゅ、じゅっ、んっくぅ……": "哈姆，姆啊啊……太大了，含不进去。下巴要……！　嗯姆呜呜，嗯啾，啾，嗯咕呜……", "んんんっ、はううっ、ああん、ああっ、んんんっ、んんふぁぁ……！": "嗯嗯嗯，哈呜呜，啊啊嗯，啊啊，嗯嗯嗯，嗯嗯呼啊啊……！", "おっ、お嬢様がイキそうになってるぞ。体がぴくぴく痙攣してる。んじゃ、エロいイキ顔、また晒してみようか": "大，大小姐要去了。身体一抖一抖地痉挛着。那么，再露出一次淫荡的高潮脸吧", "わ、私のっ、イキ顔などとっ、そんなもの……っ、あぁっ、やめ、また、出すつもりで……！？　見せ、られない、のにぃ……っ！！": "我，我的，高潮脸，那种东西……啊啊，住手，又想射出来……！？　不能，让你看到……！！", "自覚ないみたいだけどな、あんたもう身体は完全に堕ちてるんだよ。すげー顔してイッてるからな？　ほら、見せてみろ……っ！！": "你好像没有自觉，你的身体已经完全堕落了。高潮的表情很厉害哦？　来，让我看看……！！", "男たちはアゾールの絶頂とともに、一斉に精を放ち――": "男人们随着亚索尔的高潮，一齐射出了精液——", "んぅっ、んっ、んんっふううぅぅぅぅっ！？": "嗯呜，嗯，嗯嗯呼呜呜呜呜呜呜！？", "肉棒を口の奥まで突っ込まれ、アゾールは精液を嚥下する。": "肉棒插到了喉咙深处，亚索尔咽下了精液。", "体中にぶちまけられ、身体を痙攣させながらアゾールは絶頂の衝撃で、朦朧とするのだった。": "精液射满了全身，亚索尔的身体痉挛着，因高潮的冲击而意识朦胧。", "んぅ、んぉ、おふぅ……っ、ふぅ、はん、んふぅ……っ！！": "嗯呜，嗯哦，哦呼呜……呼呜，哈嗯，嗯呼呜……！！", "へへへっ、マジでいやらしい女だな。何回イッちまうんだよ": "嘿嘿嘿，真是个淫荡的女人啊。高潮了多少次啊", "……私はイッてなど、いません……っ。こんなこと、私の高貴な身体が受け入れるはずは、ないのです……っ": "……我才没有，高潮……。我高贵的身体，不可能接受，这种事情……", "んじゃ、恒例の……": "那么，惯例的……", "男が、蹂躙され尽くした膣から肉棒を引き抜く。抽挿の際に入り込んだ空気が、注ぎ込まれた精液とともに、音を立てて溢れ出す。": "男人从被蹂躏殆尽的阴道中拔出肉棒。抽插时进入的空气，和注入的精液一起，发出声音溢了出来。", "物理的には避けようのない自然な現象だが、男たちが取り囲んで嘲笑すれば、アゾールも羞恥に身を固くする。": "虽然这是物理上无法避免的自然现象，但被男人们包围嘲笑的话，亚索尔也会因羞耻而僵硬。", "あ、あああ、いやあああぁぁぁ……わ、私っ、こん、な……": "啊，啊啊啊，不要啊啊啊啊啊啊……我，我，这种……", "僕の落書きどおり、ブタの鳴き声を再現してくれるなんて……まさに雌豚ですね": "竟然像我的涂鸦一样，再现了猪的叫声……真是母猪啊", "……くぅっ、私は……あなた達を許しません。必ず、必ずこの報いは……っ！": "……呜呜，我……不会原谅你们的。一定会，一定会让你们受到报应……！", "この後、路地裏にアゾールは打ち捨てられるが、それでもボロ布で身体を隠し、自邸へ戻った。映像流出前に男たちを捕らえられたのが、せめてもの救いだっただろうか――": "之后，亚索尔被丢在了小巷里，但即便如此她还是用破布遮住身体，回到了自己的家。在视频流出之前就抓住了男人们，算是不幸中的万幸吧——"}