{"シンデレラからもらったウェディングドレス……すごくきれい！ これ着て結婚式場に来ると、何か自分の結婚式を想像しちゃうね": "仙杜瑞拉給我的婚紗……好漂亮！ 穿着這個婚紗來到婚禮現場，就想象到了自己的婚禮呢", "ベートーヴェン": "貝多芬", "そうね。いつか私も女子力を上げて、素敵な旦那さんと結婚式挙げられるかしら。ね、人間さん。ちょっと、聞いてるの？": "是啊。總有一天我也要提高女子力，和帥氣的老公舉辦婚禮。喂，人間君。你有在聽嗎？", "ドロシー": "桃樂絲", "結婚式かぁ。何か、ぼくはまだピンと来ないや。結婚式って、どんな感じかなぁ？": "婚禮啊。我還沒什麼概念呢。婚禮是什麼樣的呢？", "セクス": "性愛", "まず、あの入口からドレスを着て入場して、歩いてくるでしょ？": "首先，穿着婚紗從入口處入場，然後走過來對吧？", "それで、祭壇の前で旦那さんと向かい合って、誓いの、き、キス……！！": "然後，在祭壇前和老公面對面，發誓，親，親吻……！！", "ダダダダーン！　くわぁー！　キスだって！何か、激烈に熱くなってきたぁ！！": "哎哎哎哎！ 咕哇！ 親吻啊！ 總覺得，突然變得好熱啊！！", "ああもう、うるさいわね。急に興奮しないでよ": "啊啊真是的，好吵啊。別突然興奮起來啊", "そっかぁ。将来の旦那さんと一緒に、この道歩くんだよね": "是嗎。將來要和老公一起走這條路呢", "バージンロードね": "紅毯之路呢", "あ、そうだ！　人間さんくん、ベートーヴェンの結婚式の練習してあげたら？": "啊，對了！ 人間君，給貝多芬練習一下婚禮怎麼樣？", "そっ、そんな！　人間さんにそんなのされたら、あたし恥ずかしくてまたダダダダーン！　って！": "怎，怎麼這樣！　如果被人間君那樣對待的話，我會害羞得又噠噠噠噠噠噠噠噠！　的！", "何言ってんの？　今に始まったことじゃないでしょ": "你在說什麼？　又不是現在纔開始的", "あー！　もっと熱くなってきたぁぁ！！": "啊ー！　變得更熱了！！", "ベートーヴェン！　神聖な式場で騒がないの！あっち行くわよ！": "貝多芬！　別在神聖的婚禮會場吵鬧！去那邊吧！", "わぁ、ここ床がピカピカで真っ白だぁ。それに、祭壇の方の窓、すっごくおっきい！": "哇，這裏的地板亮晶晶的，還是白色的。而且，祭壇那邊的窗戶，好大啊！", "日向ぼっこしたら、気持ちよさそうだなぁー": "如果曬曬太陽的話，感覺會很舒服呢ー", "って……あれ？　ドロシー？　ベートーヴェン？？いないや……": "……咦？　桃樂絲？　貝多芬？？不在了……", "ふたりとも、どこ行っちゃったんだろー": "兩個人，都去哪裏了呢ー", "……わぁっ！？　転んじゃう！": "……哇！？　要摔倒了！", "大丈夫ですか？　この床、滑りやすいですからね": "沒事吧？　這個地板，很容易滑的呢", "村人": "村民", "あ、ありがとう！　おかげで、転ばずに済んだよ！": "謝，謝謝！　多虧了你，沒有摔倒！", "どこかお怪我は？　痛いところありませんか？": "有沒有哪裏受傷？　有沒有哪裏痛？", "大丈夫！　きみ、優しいね。こんなに優しくしてもらったんだから、恩返ししなきゃ！": "沒事！　你，很溫柔呢。被這麼溫柔對待的話，必須報恩呢！", "恩返し、ですか？": "報恩，嗎？", "うん！　結婚式場の中、今なら誰もいない、よね？": "對！　婚禮會場裏，現在的話，沒有人在，對吧？", "だ、だめですよ……俺、婚約者と一緒に式場見学に来ていて": "不，不行的……我，和未婚妻一起來參觀會場", "ふーん、そうなんだぁ": "嗯ー，這樣啊", "そう言いながら、セクスは村人のズボンのファスナーを降ろし、ペニスを露出させた。": "一邊說着，性愛一邊拉下村民的褲子拉鍊，露出陰莖。", "この式場で、婚約者と式を挙げるつもりなのに、こんなこと……俺、無理です！": "我，明明打算在這個會場和未婚妻舉行婚禮，卻做這種事……我，做不到！", "気にしない気にしない。ぼくからの恩返しなんだから、きみは普通に気持ちよくなればいいんだよ": "別在意別在意。因爲這是我的報恩，你只要舒服起來就好了", "それに、もし婚約者にこんなところ見つかったら！": "而且，如果被未婚妻看到這種地方的話！", "あー、そっかぁ。じゃあ、すぐにきみのこと気持ちよくして、イかせてあげるね": "啊ー，是嗎。那麼，我馬上讓你舒服起來，讓你射出來", "そういう問題じゃなくて……あぁっ": "不是這個問題……啊啊", "男が言い終わらないうちに、セクスは男のペニスをぱくり、と咥え込んだ。": "男人的話還沒說完，性愛就一口含住了男人的陰莖。", "んむ、むぐ……しゅごい、きみの、おっきいねぇ……ちゅ、ちゅる……ちゅば": "嗯唔，唔咕……好厲害，你的，好大呢……啾，啾嚕……啾啪", "ほ、ほんとにだめですって……。こんなの、申し訳ないですし": "真，真的不行的……。這種事，很抱歉", "気にしないれってば。ちゅく……んん、くちゅ……ぼく、きみにいっぱい恩返ひひたいんら……じゅぷ……": "別在意啦。啾咕……嗯嗯，咕啾……我，想好好地報答你……啾噗……", "あっ、はぁ……っ、そ、そんなに、されたら……う、くっ": "啊，哈啊……唔，被，被那樣做的話……唔，咕", "最初はしなびていた男のペニスは、セクスの口淫で徐々に頭をもたげ、すっかり勃ちあがっていた。": "最初萎縮着的陰莖，因爲性愛的口交而漸漸抬起頭，完全勃起了。", "ふふ。きみの、もっとおっきくなってきたね。くちゅ、じゅぱ……んぅ、はむ……": "呼呼。你的，變得更大了呢。咕啾，啾啪……嗯唔，哈唔……", "は、あぁ……んっ、も、もう……いいですから": "哈，啊啊……嗯，已，已經……可以了", "きみが気持ちよくイくまでが、ぼくの恩返ひらよ……じゅぽ、じゅぷ……ちゅむ……っ": "在你舒服地射出來之前，都是我的報恩哦……啾啵，啾噗……啾唔……", "な、何でそんなに恩返しにこだわるんですか？": "爲，爲什麼那麼拘泥於報恩呢？", "じゅぽ、じゅぷ…それが、ぼくの使命なんら。ちゅむ……親切にしてもらったら、恩返しする。そういうふうにできてるんら……ちゅ、ちゅく……": "啾啵，啾噗…因爲，那是我的使命。啾唔……如果被親切地對待的話，就要報恩。我是被那樣製作出來的……啾，啾咕……", "そうなんですか……不思議な人ですね。い、いえ、しかしですね": "是這樣嗎……真是個不可思議的人呢。不，不對，但是呢", "ちゅる……だから、ぼくに任せて。ちゅぱ、んふ……じゅぽ、じゅぷ……ねぇ、気持ちいい？": "啾嚕……所以，交給我吧。啾啪，嗯呼……啾啵，啾噗……吶，舒服嗎？", "あぁ……っ！？　ん、ふぁ……すっごく、気持ちいい、ですっ……あぁ、ふ……": "啊啊……！？　嗯，呼啊……非常，舒服，的……啊啊，呼……", "くちゅ、じゅぱ……よかった。…じゅぽ、うれひいなぁ。じゃあぼく、もっと頑張っちゃうね": "咕啾，啾啪……太好了。…啾啵，好開心呢。那麼，我會更加努力的哦", "セクスは、男の肉棒を咥えて夢中で頭を前後させる。": "性愛含着男人的肉棒，忘我地前後動着頭。", "さらに、手で根元を握り込んで、扱き始めた。": "而且，還用手握住根部，開始擼動。", "あぁっ、それ、だめです……手も一緒に、されたら……っ、こ、こんなこと……だめ、なのに……っ！？": "啊啊，那個，不行……手也一起，被做的話……這，這種事情……明明，不可以的……！？", "ぐちゅ、ちゅ、はぅ……ん、きみの、すっごく固くなってきたよ……じゅるるっ、じゅば、んぐ……ちゅうぅ": "咕啾，啾，哈唔……嗯，你的，變得好硬了呢……啾嚕嚕，啾啪，嗯咕……啾唔唔", "亀頭に吸い付くと、男の体はびくん、と反応する。": "吸住龜頭後，男人的身體突然抖了一下。", "はぁっ、そこ、すごい、です……！　こんなの、今まで経験したことありません……っ": "哈啊，那裏，好厲害……！　這樣的，至今爲止都沒有體驗過……", "エッチなお汁が、先っぽからいっぱい出てきたよ。んちゅ、ちゅむ、んぁ……おいひ": "色色的汁液，從前端流出來了好多哦。嗯啾，啾唔，嗯啊……好好喫", "はぁ、あぅ……舐めても舐めても、お汁止まらないね……ちゅく、じゅる、ちゅば……んくっ、じゅぷ……": "哈啊，啊唔……不管怎麼舔，汁液都停不下來呢……啾咕，啾嚕，啾啪……嗯咕，啾噗……", "セクスは、村人の先走りをじっくり味わいながら、頭を前後させる動きを速める。": "性愛一邊仔細地品嚐着村民的先走液，一邊加快了頭部前後運動的速度。", "くっ、うぁ……っ、は、速いのだめで、す……！": "咕，唔啊……，速，速度太快了，不行……！", "じゅぷ、何れ？　気持ちいいれしょ？　きみの、またおっきくなって……ぼくの口からこぼれそうらよ……じゅぷ、じゅぷっ、ぐちゅ": "啾噗，什麼？　很舒服吧？　你的，又變大了……快要從我的嘴裏溢出來了哦……啾噗，啾噗，咕啾", "きみが感じてくれてるの、わかるよ……ちゅる、ちゅぱ……だから、ぼくも……ちょっと変な気分になっちゃう": "我知道，你有感覺了哦……啾嚕，啾啪……所以，我也……變得有點奇怪了", "え、そ、それは……": "誒，那，那是……", "えへへ。ぼく、嬉しくて……こーふんしてきちゃった……じゅるっ、ちゅくっ、はぁ……んんっ、はぅ、ぅん……": "哎嘿嘿。我，好開心……興奮起來了……啾嚕，啾咕，哈啊……嗯嗯，哈唔，唔嗯……", "セクスは、懸命に男の肉棒に刺激を与えながら、少しずつ蕩けるように目を細める。": "性愛一邊拼命地刺激男人的肉棒，一邊慢慢地眯起眼睛。", "きみのこれ、ぼくのフェラにすっごく素直に反応してくれてる……それだけで、ぼくも気持ちいいよ……ちゅ、ちゅく……れろ……": "你的這個，對我的口交反應非常誠實……光是這樣，我就很舒服了……啾，啾咕……咧咯……", "男のそそり立った竿の裏で張りつめている筋を舐め上げれば、さらに欲望が加速していく。": "當我舔到男人的肉棒根部時，慾望進一步加速。", "ここ、いいんら。じゃあ、いっぱい舐めてあげる": "這裏，很舒服吧。那我就多舔舔這裏", "セクスの舌は、肉棒の根元から裏筋を丁寧になぞり上げる。": "性愛的舌頭從肉棒的根部開始仔細地舔着肉棒的根部。", "セクスの口からは、唾液と先走りが混じった液が泡立つように混じり合い、口の端からは光る雫が滴り落ちる。": "從性愛的嘴裏，唾液和先走液混合在一起，從嘴角滴落着閃閃發光的水滴。", "はぁ、はぅ……ん、んく……おいひい……きみの、すっごくおいひいね……はむ、じゅく、ちゅるる……": "哈啊，哈唔……嗯，嗯咕……好好喫……你的，非常好喫呢……哈唔，啾咕，啾嚕嚕……", "はぁ、はぁ……も、だめ……出ますっ……！": "哈啊，哈啊……已經，不行了……要射了……！", "いいよ、出して。いっぱい、ぼくの口に出して……！": "可以哦，射出來吧。全部，射在我的嘴裏……！", "男の欲望が張り詰めると、セクスはさらに口淫の動きを速めて、射精まで導いていく。": "當男人的慾望高漲時，性愛加快了口交的速度，引導他射精。", "あ、イくっ……！　くぅぅ……っ！": "啊，要射了……！　咕唔唔……！", "男は、びくん、と体を跳ねさせた後、セクスの口にどく、どくと白濁した液体を発射させた。": "男人的身體猛地一跳，然後在性愛的嘴裏射出了白濁的液體。", "ふあぁ、あぅっ……！　はぁ、はぁ……。濃いの、いっぱい出たねぇ……こく、んく……": "呼啊啊，啊嗚……！　哈啊，哈啊……射了好多，濃稠的……咕嘟，咕嘟……", "あぁっ、だめですよ飲んじゃ！": "啊啊，不能喝啊！", "うふふ。全部飲んじゃった。すっごくおいしい": "嗚呼呼。全部喝下去了。非常美味", "そう言うセクスは、口元についた精液をぺろり、と舐め取る。": "性愛這麼說着，舔掉沾在嘴角的精液。", "な、何か恥ずかしいです……": "總，總覺得好害羞……", "ねぇ、ぼくの恩返し、どうだったかな？満足してくれた？": "嗯，我的報恩，怎麼樣呢？滿足了嗎？", "はい。めちゃくちゃ……よかったです。本当に、あなたにも、あいつにも、申し訳ないくらい……めちゃくちゃに……": "是的。非常……舒服。真的，對你，還有那傢伙，都感到非常抱歉……非常舒服……", "よかったー！　これでぼくのお役目が果たせたね！": "太好了ー！　這樣我就完成任務了！", "ありがとうございます……でいいのかな……？": "謝謝你……這樣可以嗎……？", "もちろん、それでいいんだよ！　ぼく、人に喜んでもらうのすっごく嬉しいから！": "當然，這樣就可以了！　我，看到別人高興，非常開心！", "あ、俺もう行かないと。婚約者が待ってますから": "啊，我必須走了。未婚妻在等着我", "うん、婚約者さんによろしくー！": "嗯，替我向未婚妻問好ー！", "いや、よろしくできないですよ……": "不，不能問好啊……"}