{"こんなところに呼び出して、なんの用だよ": "把我叫到这种地方来，有什么事啊", "伊藤 誠": "伊藤诚", "誠くんに聞きたいことがあって……。私、誠くんの彼女ですよね……？": "我有事情想问诚同学……我是诚同学的女朋友对吧……？", "桂 言葉": "桂言叶", "え……？ そうだけど、それがどうしたんだよ": "呃……？是啊，怎么了", "急な呼び出しに、不満そうな態度を隠そうともしない誠。いかに誠に夢中になっている言葉でも、いや、だからこそ――いま、自分が彼に求められていないことは明確に自覚していた。": "突然被叫出来，诚毫不掩饰自己的不满。即便话语已经对诚神魂颠倒，不，正因如此——她才清楚地意识到，现在自己并没有被他所渴求。", "昼間、西園寺さんと一緒に腕を組んで歩いていましたよね？あのあと、どうしたんですか？ そのまま学校に入ってどこかにふたりで、何をしていたんですか？": "你白天和西园寺同学挽着手一起走对吧？那之后发生了什么？你们直接进了学校，然后两个人去了哪里，做了什么？", "ど、どうって……。俺は、なにも――": "发，发生了什么……我什么都没——", "私、全部知ってるんですよ……？でも、誠くんの彼女は私なんだから、こんなことをしてもいいですよね？": "我全都知道哦……？不过，我是诚同学的女朋友，所以做这种事情也没关系吧？", "あ、おい……！ いきなり押し倒すなんて――": "啊，喂……！突然就把我推倒——", "んっ、ああぁっ……！ はあっ……はあっ、ううんっ……": "嗯，啊啊啊……！ 哈啊……哈啊，唔唔嗯……", "慣れない手つきながら強引に押し倒し、服を脱がせてしまうと、言葉はそのまま股間に跨ってしまう。": "虽然手法生疏，但她还是强行将诚推倒，脱掉了他的衣服，然后直接跨坐在他的胯间。", "戸惑いながらも、誠のそれは肉欲の充足を敏感に察知し、すっかり固くなっていた。": "尽管诚感到困惑，但他的那里敏感地察觉到了肉欲的满足，已经完全变硬了。", "誠くんの……おっきいの、私の中に入れちゃってもいいですよね……？だって、誠くんの彼女は……西園寺さんじゃなくて、私なんだから……": "把诚同学的……大大的那个，插进我的里面也没关系吧……？因为，诚同学的女朋友……不是西园寺同学，而是我啊……", "言葉っ……！ 確かに、俺の彼女は言葉だけど……。いきなりこんなことするなんて、言葉らしくないって……": "言叶……！ 我的女朋友确实是言叶……但突然做这种事情，真不像言叶的作风……", "はあっ……ああっ……。そうですか。私らしくない、ですか……。でも、その『らしくないこと』をさせているのは、誠くんなんですよ……？": "哈啊……啊啊……是吗。不像我的作风，是吗……但是，让我做出这种『不像我作风的事情』的，可是诚同学你哦……？", "ご、ごめん……言葉の言う通りだ。だけど、急に挿れたら痛いんじゃないか……？ 言葉のこと、心配だ……": "对，对不起……言叶说得没错。但是，突然插进去的话，你不会痛吗……？ 我很担心言叶你……", "普段と様子の違う言葉の表情に、誠は戸惑いながらも強く抵抗できない。それでも彼女を気遣うようにして止めようとするのだが……。": "面对言叶那与平时不同的表情，诚虽然感到困惑，却也无法强烈地抵抗。尽管如此，他还是担心着她，试图阻止她……", "……ちょっぴり痛いですよ。でも、私が痛いのは誠くんのせいなんです……。ひゃあっ……はあんっ！": "……是有点痛啦。但是，我会痛都是诚同学的错……。呀啊……哈啊嗯！", "私がえっちな気持ちになったのも……。はあっ、ああっ……！ 全部、全部……誠くんのせいなんですから……！": "我会变得这么色……哈啊，啊啊……！全，全都是……诚同学的错……！", "誠くん、気持ちいいですよね……？ ああっ、ふあんっ……。私、誠くんがしたいこと、してあげられていますよね……？はあっ……ううんっ……。誠くんの、凄く熱いです……": "诚同学，你很舒服吧……？啊啊，呼啊嗯……。我，有在做诚同学想做的事情吧……？哈啊……唔唔嗯……。诚同学的那个，好热啊……", "お、俺は……確かに、言葉とこういうことがしたかったし……。言葉が俺のために、頑張ってくれるのは嬉しいけど――": "我，我……确实很想和言叶做这种事情……。言叶为了我这么努力，我也很开心——", "良かった。誠くんが望むことをしてあげられて、私も嬉しいです……。ふあっ、ああんっ……！ 私、大丈夫ですから……": "太好了。能为诚同学做你想做的事情，我也很开心……。呼啊，啊啊嗯……！ 我没事的……", "もっと、もっと……誠くんを、えっちな気持ちにしてあげますね……？": "我会，我会……让诚同学，变得更加兴奋的……？", "ああっ、はあんっ……！ あっ、あっ、ああーっ……！誠くんっ！ 私、誠くんのためならっ、こんなことも出来ますっ！ひゃあっ、ううんっ……！": "啊啊，哈啊嗯……！ 啊，啊，啊啊——……！诚同学！ 我为了诚同学，连这种事情都做得到！ 呀啊，唔唔嗯……！", "だから、私のことを好きでいてくださいっ……！": "所以，请你一定要喜欢我……！", "はあっ……ああっ……！ そんなふうに、腰を動かされたら……！くうっ！ はっ……はぁっ……！ 言葉っ、いいんだな……？これ以上、気持ち良くされたら……俺はもう……": "哈啊……啊啊……！ 腰，腰被这样动的话……！ 咕唔！ 哈……哈啊……！ 言叶，可以吧……？ 再变得更舒服的话……我就要……", "ひゃあっ、くうんっ！ 誠くんのしたいように、してくださいっ！はうんっ……あっ、ああっ！": "呀啊，唔嗯！诚同学想怎么做，就怎么做吧！哈唔嗯……啊，啊啊！", "だって、私は誠くんの彼女なんです……！ えっちな気持ちにさせたくて、誠くんに跨っているんですっ……！": "因为，我是诚同学的女朋友嘛……！我是想让诚同学兴奋起来，才跨坐在你身上的……！", "ふあっ……はあっ、ああっ……。じゃあ、遠慮はしないから……！んっ、はあっ！ くぅっ！": "呼啊……哈啊，啊啊……那我就不客气了……！嗯，哈啊！唔！", "誠くんのおっきいのが、私の中で暴れてっ……！ ふあっ、くうんっ……！": "诚同学的大鸡鸡，在我里面乱动……！呼啊，唔嗯……！", "組み敷かれる格好になっていた誠も、高まる興奮に当初の警戒感を忘れ、欲望に忠実になっていく。": "被压在下面的诚，也因为高涨的兴奋感而忘记了当初的警戒心，逐渐变得忠于自己的欲望。", "どんどん身体が熱くなっていくのが、分かりますっ……！もうグチュグチュで……あっ、ああっ！ 恥ずかしいですっ……！": "我能感觉到，身体越来越热了……！已经变得湿漉漉的了……啊，啊啊！好害羞啊……！", "ああ、言葉の身体がぶつかる度に……えっちな汁が、飛び散ってる。言葉の胸も……動きに合わせて揺れて、凄いことになってる……": "啊啊，每次和言叶的身体碰撞在一起……色色的汁液，就会飞溅出来。言叶的胸部也……随着动作摇晃着，变得好厉害……", "誠くんに、私の胸……見られてるっ……！ 誠くんが、私のこと、ずっと見てる……！": "我的胸部……被诚同学看到了……！诚同学，一直看着我……！", "うあっ、くあぁんっ……！ あっ、そこぉっ！ 引っかかって……！": "呜啊，唔啊啊嗯……！啊，那里！被刮到了……！", "はあっ、ふうっ……絡みついてくるみたいだ……！もっと奥に挿れたくなる……！": "哈啊，呼……好像缠绕上来了……！好想插得更深……！", "誠くんっ……！ 来てください、私の中……もっと奥にっ！ああっ、もうっ……頭が、空っぽになりそうですっ……！ あっ、あ゛っ！": "诚同学……！来吧，到我的里面……到更深的地方！啊啊，已经……脑袋，好像要变得一片空白了……！啊，啊！", "激しくなっていくふたりの興奮は、繋がったまま絶頂へと達して――": "两人愈发激烈的兴奋，让他们在结合的状态下达到了高潮——", "あぁぁ、ひぃぁんっ……！ 出てる……っ": "啊啊啊，唏呀嗯……！射出来了……", "たまらず膣内で果てる誠を、上に跨ったまま受け止める言葉。": "跨坐在诚身上的言叶，接住了忍不住在她体内高潮的他。", "その熱に、身体を震わせる。": "那股热度，让她的身体颤抖了起来。", "熱いのが……沢山っ、私の奥にっ！ はあぁぁぁぁぁんっ……！": "热热的东西……好多，射到我的里面了！哈啊啊啊啊啊嗯……！", "ああっ、はあっ……誠くん……。私は、誠くんの彼女ですよね……？": "啊啊，哈啊……诚同学……我，是诚同学的女朋友对吧……？", "……ああ。言葉は俺の彼女だし、俺は言葉のことが好きだよ": "……嗯。言叶是我的女朋友，我也喜欢言叶哦", "じゃあ、これからはずっと、私のことだけを見ていてくれますよね……？": "那么，从今以后，你都会只看着我一个人对吧……？", "ああ、俺は言葉のことだけを見ているよ。俺は自分の気持ちが分かった。全部、言葉のお陰だ……ありがとう": "嗯，我只会看着言叶一个人哦。我终于明白了自己的心意。这全都是多亏了言叶……谢谢你", "良かった……。やっぱり、誠くんは……私にとって、特別な人です。ずっと、ずっと……一緒にいたいです": "太好了……果然，诚同学……对我来说，是特别的人。我想要一直，一直……和你在一起"}