{"こんなところに呼び出して、なんの用だよ": "把我叫到這種地方來，有什麼事啊", "伊藤 誠": "伊藤誠", "誠くんに聞きたいことがあって……。私、誠くんの彼女ですよね……？": "我有事情想問誠同學……我是誠同學的女朋友對吧……？", "桂 言葉": "桂言葉", "え……？ そうだけど、それがどうしたんだよ": "呃……？是啊，怎麼了", "急な呼び出しに、不満そうな態度を隠そうともしない誠。いかに誠に夢中になっている言葉でも、いや、だからこそ――いま、自分が彼に求められていないことは明確に自覚していた。": "突然被叫出來，誠毫不掩飾自己的不滿。即便話語已經對誠神魂顛倒，不，正因如此——她才清楚地意識到，現在自己並沒有被他所渴求。", "昼間、西園寺さんと一緒に腕を組んで歩いていましたよね？あのあと、どうしたんですか？ そのまま学校に入ってどこかにふたりで、何をしていたんですか？": "你白天和西園寺同學挽着手一起走對吧？那之後發生了什麼？你們直接進了學校，然後兩個人去了哪裏，做了什麼？", "ど、どうって……。俺は、なにも――": "發，發生了什麼……我什麼都沒——", "私、全部知ってるんですよ……？でも、誠くんの彼女は私なんだから、こんなことをしてもいいですよね？": "我全都知道哦……？不過，我是誠同學的女朋友，所以做這種事情也沒關係吧？", "あ、おい……！ いきなり押し倒すなんて――": "啊，喂……！突然就把我推倒——", "んっ、ああぁっ……！ はあっ……はあっ、ううんっ……": "嗯，啊啊啊……！ 哈啊……哈啊，唔唔嗯……", "慣れない手つきながら強引に押し倒し、服を脱がせてしまうと、言葉はそのまま股間に跨ってしまう。": "雖然手法生疏，但她還是強行將誠推倒，脫掉了他的衣服，然後直接跨坐在他的胯間。", "戸惑いながらも、誠のそれは肉欲の充足を敏感に察知し、すっかり固くなっていた。": "儘管誠感到困惑，但他的那裏敏感地察覺到了肉慾的滿足，已經完全變硬了。", "誠くんの……おっきいの、私の中に入れちゃってもいいですよね……？だって、誠くんの彼女は……西園寺さんじゃなくて、私なんだから……": "把誠同學的……大大的那個，插進我的裏面也沒關係吧……？因爲，誠同學的女朋友……不是西園寺同學，而是我啊……", "言葉っ……！ 確かに、俺の彼女は言葉だけど……。いきなりこんなことするなんて、言葉らしくないって……": "言葉……！ 我的女朋友確實是言葉……但突然做這種事情，真不像言葉的作風……", "はあっ……ああっ……。そうですか。私らしくない、ですか……。でも、その『らしくないこと』をさせているのは、誠くんなんですよ……？": "哈啊……啊啊……是嗎。不像我的作風，是嗎……但是，讓我做出這種『不像我作風的事情』的，可是誠同學你哦……？", "ご、ごめん……言葉の言う通りだ。だけど、急に挿れたら痛いんじゃないか……？ 言葉のこと、心配だ……": "對，對不起……言葉說得沒錯。但是，突然插進去的話，你不會痛嗎……？ 我很擔心言葉你……", "普段と様子の違う言葉の表情に、誠は戸惑いながらも強く抵抗できない。それでも彼女を気遣うようにして止めようとするのだが……。": "面對言葉那與平時不同的表情，誠雖然感到困惑，卻也無法強烈地抵抗。儘管如此，他還是擔心着她，試圖阻止她……", "……ちょっぴり痛いですよ。でも、私が痛いのは誠くんのせいなんです……。ひゃあっ……はあんっ！": "……是有點痛啦。但是，我會痛都是誠同學的錯……。呀啊……哈啊嗯！", "私がえっちな気持ちになったのも……。はあっ、ああっ……！ 全部、全部……誠くんのせいなんですから……！": "我會變得這麼色……哈啊，啊啊……！全，全都是……誠同學的錯……！", "誠くん、気持ちいいですよね……？ ああっ、ふあんっ……。私、誠くんがしたいこと、してあげられていますよね……？はあっ……ううんっ……。誠くんの、凄く熱いです……": "誠同學，你很舒服吧……？啊啊，呼啊嗯……。我，有在做誠同學想做的事情吧……？哈啊……唔唔嗯……。誠同學的那個，好熱啊……", "お、俺は……確かに、言葉とこういうことがしたかったし……。言葉が俺のために、頑張ってくれるのは嬉しいけど――": "我，我……確實很想和言葉做這種事情……。言葉爲了我這麼努力，我也很開心——", "良かった。誠くんが望むことをしてあげられて、私も嬉しいです……。ふあっ、ああんっ……！ 私、大丈夫ですから……": "太好了。能爲誠同學做你想做的事情，我也很開心……。呼啊，啊啊嗯……！ 我沒事的……", "もっと、もっと……誠くんを、えっちな気持ちにしてあげますね……？": "我會，我會……讓誠同學，變得更加興奮的……？", "ああっ、はあんっ……！ あっ、あっ、ああーっ……！誠くんっ！ 私、誠くんのためならっ、こんなことも出来ますっ！ひゃあっ、ううんっ……！": "啊啊，哈啊嗯……！ 啊，啊，啊啊——……！誠同學！ 我爲了誠同學，連這種事情都做得到！ 呀啊，唔唔嗯……！", "だから、私のことを好きでいてくださいっ……！": "所以，請你一定要喜歡我……！", "はあっ……ああっ……！ そんなふうに、腰を動かされたら……！くうっ！ はっ……はぁっ……！ 言葉っ、いいんだな……？これ以上、気持ち良くされたら……俺はもう……": "哈啊……啊啊……！ 腰，腰被這樣動的話……！ 咕唔！ 哈……哈啊……！ 言葉，可以吧……？ 再變得更舒服的話……我就要……", "ひゃあっ、くうんっ！ 誠くんのしたいように、してくださいっ！はうんっ……あっ、ああっ！": "呀啊，唔嗯！誠同學想怎麼做，就怎麼做吧！哈唔嗯……啊，啊啊！", "だって、私は誠くんの彼女なんです……！ えっちな気持ちにさせたくて、誠くんに跨っているんですっ……！": "因爲，我是誠同學的女朋友嘛……！我是想讓誠同學興奮起來，才跨坐在你身上的……！", "ふあっ……はあっ、ああっ……。じゃあ、遠慮はしないから……！んっ、はあっ！ くぅっ！": "呼啊……哈啊，啊啊……那我就不客氣了……！嗯，哈啊！唔！", "誠くんのおっきいのが、私の中で暴れてっ……！ ふあっ、くうんっ……！": "誠同學的大雞雞，在我裏面亂動……！呼啊，唔嗯……！", "組み敷かれる格好になっていた誠も、高まる興奮に当初の警戒感を忘れ、欲望に忠実になっていく。": "被壓在下面的誠，也因爲高漲的興奮感而忘記了當初的警戒心，逐漸變得忠於自己的慾望。", "どんどん身体が熱くなっていくのが、分かりますっ……！もうグチュグチュで……あっ、ああっ！ 恥ずかしいですっ……！": "我能感覺到，身體越來越熱了……！已經變得溼漉漉的了……啊，啊啊！好害羞啊……！", "ああ、言葉の身体がぶつかる度に……えっちな汁が、飛び散ってる。言葉の胸も……動きに合わせて揺れて、凄いことになってる……": "啊啊，每次和言葉的身體碰撞在一起……色色的汁液，就會飛濺出來。言葉的胸部也……隨着動作搖晃着，變得好厲害……", "誠くんに、私の胸……見られてるっ……！ 誠くんが、私のこと、ずっと見てる……！": "我的胸部……被誠同學看到了……！誠同學，一直看着我……！", "うあっ、くあぁんっ……！ あっ、そこぉっ！ 引っかかって……！": "嗚啊，唔啊啊嗯……！啊，那裏！被刮到了……！", "はあっ、ふうっ……絡みついてくるみたいだ……！もっと奥に挿れたくなる……！": "哈啊，呼……好像纏繞上來了……！好想插得更深……！", "誠くんっ……！ 来てください、私の中……もっと奥にっ！ああっ、もうっ……頭が、空っぽになりそうですっ……！ あっ、あ゛っ！": "誠同學……！來吧，到我的裏面……到更深的地方！啊啊，已經……腦袋，好像要變得一片空白了……！啊，啊！", "激しくなっていくふたりの興奮は、繋がったまま絶頂へと達して――": "兩人愈發激烈的興奮，讓他們在結合的狀態下達到了高潮——", "あぁぁ、ひぃぁんっ……！ 出てる……っ": "啊啊啊，唏呀嗯……！射出來了……", "たまらず膣内で果てる誠を、上に跨ったまま受け止める言葉。": "跨坐在誠身上的言葉，接住了忍不住在她體內高潮的他。", "その熱に、身体を震わせる。": "那股熱度，讓她的身體顫抖了起來。", "熱いのが……沢山っ、私の奥にっ！ はあぁぁぁぁぁんっ……！": "熱熱的東西……好多，射到我的裏面了！哈啊啊啊啊啊嗯……！", "ああっ、はあっ……誠くん……。私は、誠くんの彼女ですよね……？": "啊啊，哈啊……誠同學……我，是誠同學的女朋友對吧……？", "……ああ。言葉は俺の彼女だし、俺は言葉のことが好きだよ": "……嗯。言葉是我的女朋友，我也喜歡言葉哦", "じゃあ、これからはずっと、私のことだけを見ていてくれますよね……？": "那麼，從今以後，你都會只看着我一個人對吧……？", "ああ、俺は言葉のことだけを見ているよ。俺は自分の気持ちが分かった。全部、言葉のお陰だ……ありがとう": "嗯，我只會看着言葉一個人哦。我終於明白了自己的心意。這全都是多虧了言葉……謝謝你", "良かった……。やっぱり、誠くんは……私にとって、特別な人です。ずっと、ずっと……一緒にいたいです": "太好了……果然，誠同學……對我來說，是特別的人。我想要一直，一直……和你在一起"}