{"まあ！　なんて素敵な景色なの！　こういう静かなところで愛を誓うのも素敵よね。結婚式、どこであげようか悩みますわ。ね、人間さん？": "哎呀！　多么美妙的景色！　在这种安静的地方宣誓爱情也很棒呢。结婚典礼，要在哪里举行呢。对吧，人类君？", "シャルロッテ": "夏绿蒂", "人間さんくん、そんな困った顔しないで、今日くらいは遊びに付き合ってあげなよ。てことで、はい、これ": "人类君君，别露出那么为难的表情，今天就陪我们玩玩吧。所以，来，这个给你", "フアナ": "弗亚纳", "ぼくたちがその辺の花を編んで作った指輪だよー！　いい出来でしょ！": "这是我们用花编成的戒指哦！　做得不错吧！", "セクス": "性爱", "これをどうするって……あんなに嬉しそうなんだから、フリだけでもやってあげたら？　指輪交換": "这是要做什么……他看起来那么高兴，就假装一下吧？　交换戒指", "シャルロッテー！　人間さんくんが呼んでるよー！": "夏绿蒂！　人类君君在叫你哦！", "に、人間さん！？　どうかしまし――え！？　ど、ドレスが似合ってる？　あ、ありがとうございます。なんだか照れてしまいますわ": "人，人类君！？　怎么了——哎！？　礼，礼服很适合我？　谢，谢谢。总觉得好害羞啊", "人間さんくん、それだけじゃないでしょ。指輪、つけてあげないと": "人間君君，不光是这样吧。戒指，要戴上去才行", "え――っ！　指輪……ああ、これで私は人間さんのもの！": "哎——！　戒指……啊啊，这样我就是人間君君的人了！", "……でも、今の私ではそれを受け取る事はできませんわ": "……但是，现在的我不能接受这个", "え！　シャルロッテが断った！？": "哎！　夏绿蒂拒绝了！？", "きっと人間さんくんを目の前にして緊張してるんだよ。この辺の花、ふたりに投げてもっと盛り上げてあげよう": "一定是看到人間君君在眼前紧张起来了。把这边的花扔到他们俩身上，让气氛更热烈些吧", "わかったよ！　そーれ！　おめでとー！": "明白了！　嘿——！　恭喜！", "そうして並んでるとお似合いだよ！": "这样站在一起很般配哦！", "そ、そんな、お似合いだなんて……！　やっぱりそうですわよね？　私と人間さんは結ばれる運命！": "怎，怎么会，般配什么的……！　果然是这样吧？　我和人間君君注定要结合！", "……なのに、私はあんな……っ": "……但是，我却那样……", "シャル？　急に泣きそうな顔してどうしたの？": "夏露？　突然一副要哭的表情怎么了？", "……私には……私には人間さんと結ばれる資格なんて、ありませんわ！！": "……我……我没有和人間君君结合的资格！！", "シャルロッテ！？　ちょ、走って行っちゃったよ！？": "夏绿蒂！？　等等，跑掉了！？", "シャル、泣いてたね。なにがあったんだろう。たぶんマリッジブルーだと思うんだけど": "夏露，哭了呢。发生了什么。大概是婚前忧郁症吧", "それは明らかに早くない？　でも変だよね。追いかける？": "那也明显太早了吧？　但是好奇怪啊。追上去吗？", "ううん。ここはあたしたちより人間さんくんが適任だと思うな。だから人間さんくん、シャルを追いかけてあげて": "不。我觉得比起我们，人間君君更适合。所以人間君君，去追夏露吧", "おー！　すごい走り！　人間さんくん、頑張ってねー！": "哦——！　跑得好快！　人間君君，加油——！", "詳しい事情については何も語らないが、何か傷ついているらしいシャルロッテ。こちらも無理に聞き出すことはできない。ただ、そばにいることにした。": "虽然她没有详细说明，但夏绿蒂似乎受到了伤害。我不能勉强问出来。只是，我决定陪在她身边。", "やがて、シャルロッテは苦々しげに紙箱を握りつぶす。パッケージの魔法薬を意味する記号だけが見えたが、すぐにゴミ箱に放り投げられてしまった。": "不久，夏绿蒂痛苦地捏扁了纸盒。虽然只看到包装上表示魔法药的符号，但很快就被扔进了垃圾箱。", "その後、彼女はこちらへと向き直り――": "之后，她转向我这边——", "人間さん、やっぱりお優しいのですね。そこまでおっしゃるのなら、あなたに受け止めていただきたいですわ。私の悲しみ、傷を……何も聞かずに、ただ受け止めて……": "人間君君，你果然很温柔。既然你都说到这个份上了，那我希望你能接受我的悲伤，我的伤痛……什么都不问，只是接受……", "シャルロッテが下着姿になって、そっとベッドに押し倒してきた。": "夏绿蒂只穿着内衣，轻轻地把我推倒在床上。", "この傷を癒せるのは、あなただけ。あなたの温もりをくださいませ……": "能治愈这个伤的，只有你。请给我你的温暖……", "シャルロッテはそっとこちらの性器をズボンから取り出す。いやらしい手つきで何度かしごかれると、すぐに固く勃ちあがった。": "夏绿蒂轻轻地从我的裤子里取出我的性器。用淫荡的手法撸了几次，很快就硬邦邦地勃起了。", "ああ、あなたのものなら、こんなにも愛おしいのに……": "啊啊，如果是你的东西，明明是这么惹人怜爱……", "うっとりとした表情で、シャルロッテが硬く立ちあがった性器を自身の熱い膣の中に飲み込んでいった。": "夏绿蒂用陶醉的表情，将我硬挺的性器吞入了她自己炽热的阴道中。", "はぁ……うぅん……もっと、奥まで、奥まで人間さんでいっぱいにしてください……っ": "哈啊……呜嗯……请再，往里面，往里面，用人类君填满我的里面……", "まだ十分に濡れていないシャルロッテの中は、進むに進めない。": "夏绿蒂的里面还没有充分湿润，无法继续深入。", "シャルロッテの負担を軽くするためにも、大きな胸を覆う下着をずらして揉みしだいて、刺激を加えてみる。": "为了减轻夏绿蒂的负担，我挪开覆盖着她大胸的内衣，揉捏起来，试着给予刺激。", "と、シャルロッテはすぐに敏感に身体を震わせた。": "于是，夏绿蒂的身体立刻敏感地颤抖起来。", "あうぅっ！　はぁ……んっ、優しいのに、エッチな手つきで……はぁ、あっ、はぁ……っ、大丈夫です、痛くありませんから……その、気持ちいい、ですわ……": "啊呜！　哈啊……嗯，明明很温柔，手的动作却很色情……哈啊，啊，哈啊……没事的，不痛……那个，很舒服……", "あんっ、そこ……もっと揉んで……あうっ、ち……乳首の先まで、いじってください……あぁんっ": "啊嗯，那里……再多揉揉……啊呜，乳……乳头也请玩弄一下……啊啊嗯", "恥じらいながらの要望通りに、ぷっくりと硬く立ちあがった乳首を指の腹で転がしたり、胸ごと揉んでやると、シャルロッテはうっとりとしたように身をよじらせる。": "我按照她害羞的要求，用指腹滚动着勃起的乳头，揉捏着整个胸部，夏绿蒂陶醉地扭动着身体。", "ああっ……人間さんの手、あったかくて、触られるたびに、お股がキュンキュンしてしまいますわ……ふぅんっ、あっ！": "啊啊……人类君的手，好温暖，每次被摸，大腿内侧就会一紧……呼嗯，啊！", "シャルロッテの言葉通り、乳首をいじってやるたびに膣内の滑りが良くなっている気がした。": "正如夏绿蒂所说，每次玩弄乳头，阴道内的滑动都会变得更好。", "少しだけ腰を動かして、中も同時に刺激してやる。": "我稍微动了动腰，同时刺激里面。", "彼女の表情を見ながら敏感な箇所を探ろうと、じっと見つめたままゆっくりと腰を動かす。": "我一边看着她的表情，一边寻找敏感的地方，一边盯着她一边慢慢地动着腰。", "あっ、やっ！　そ、そんなに私の顔、見ないでくださいませ……あんっ！　や、やぁ、いやですわ……絶対、いま、変な顔してますもの……": "啊，呀！　请，请不要那么盯着我的脸看……啊嗯！　呀，呀，不要……现在，我的表情肯定很奇怪……", "きっと、すごくいやらしい……だらしない顔……そんなところ、あなたに見られたら……っ": "一定，是非常下流的……淫荡的表情……那种地方，被你看到的话……", "確かに淫らな表情かもしれない。でも、それがまた情欲を誘う。": "也许确实是淫荡的表情。但是，这又勾起了我的情欲。", "そう告げると、シャルロッテはますます顔を紅潮させる。": "我这么一说，夏绿蒂的脸就越来越红了。", "そんなこと、言われたら……んっ、顔を、見られているだけ、でも……っ、どんどんいやらしい汁が、漏れてきてしまいます……ああんっ！": "你这么说的话……嗯，只是被你看着脸，但是……淫荡的汁液，却不断地流出来……啊啊嗯！", "恥ずかしそうにしながらも、どこか嬉しそうに自らもこちらの腹の上で腰を動かし始める。": "虽然很害羞，但她也开心地开始在肚子上扭动着腰。", "もっと、もっと奥まで来て……っ！　奥に残る嫌な熱を、全部あなたのもので塗り替えてください……っ、あっ、あっ！　う、ふぅんっ": "再深一点，再深一点……！　请把留在深处的讨厌的热量，全部用你的东西涂满……啊，啊！　呜，呼嗯", "こちらの刺激が物足りないとばかりに胸を手に押し付け、腰も大きく上下させ始めた。": "她似乎觉得刺激还不够，用手把胸部压了上来，腰也开始大幅度地上下摆动。", "その動きに、こちらの熱もさらに高まっていく。": "她的动作，让我也更加兴奋。", "はぁっ……ああっ、うんっ！　良い感じで、硬くなってきましたわ……っ、そのまま、その硬いもので私を突いて、狂わせてくださいませ……っ！": "哈啊……啊啊，嗯！　感觉不错，变硬了呢……就这样，用那个硬硬的东西顶我，让我发狂吧……！", "それがシャルロッテの望みならと、彼女の動きに合わせて腰をぐっと押し込んだ。": "如果这就是夏绿蒂的愿望的话，我配合着她的动作，用力地把腰顶了进去。", "はうぅ！！　あんっ！　あっ、す、すごい……っ！　はぁっ、あっ、すごく奥まで、人間さんのが来てますわ……あっ、ああんっ！　もっと、もっと突いてぇ……っ！": "哈呜！！　啊嗯！　啊，好，好厉害……！　哈啊，啊，人类君的，插到好深的地方了……啊，啊啊嗯！　再，再用力点……！", "やっ、あっ！　私の一番奥で……っ、大事なところで、あなたを感じてます……っ、んっ、あぁっ、もっと、感じ、たい……っ": "呀，啊！　在我的最深处……在最重要的地方，感受着你……嗯，啊啊，想要，更多……", "あっ、んぅ！　はあぁぁぁぁっ！！　そ、そこっ、なん、ですの……っ！？　こんなに、あっ、じんじんしちゃう、なんてぇっ、はぁんっ！": "啊，嗯！　哈啊啊啊啊啊！！　那，那里，是，哪里……！？　居然，啊，这么有感觉，哈啊嗯！", "いやいやと首を振るが、シャルロッテの膣は熱い肉棒が出て行くのを拒むようにキュッと締め付けている。": "虽然夏绿蒂摇着头，但她的阴道却紧紧地缠着我的肉棒，仿佛在拒绝它离开。", "あ、はっ、んぁっ！　あぁんっ！？　んんっ！！　こ、これ、すごすぎて、はぁっ、おかしく、なりそうですわ……っ！": "啊，哈，嗯啊！　啊啊嗯！？　嗯嗯！！　这，这个，太厉害了，哈啊，要，要变得奇怪了……！", "先端が敏感な箇所を容赦なく押しているらしく、身じろぎするたびにシャルロッテは身体を震わせる。": "前端似乎毫不留情地顶到了敏感的地方，夏绿蒂的身体随着我的动作而颤抖。", "少し腰を引いて休ませようと思うが、挿入の深さはこちらで調節が難しい。": "我本想稍微把腰往后退让她休息一下，但插入的深度很难调节。", "はぁ、んっ！　ああ……っ、人間さん、やめないで……今日は思い切り私の身体を味わってほしいのですっ、一緒に、気持ち良くなりたいですの……っ": "哈啊，嗯！　啊啊……人，人间君，不要停……今天我想让你尽情地品尝我的身体，我想和你一起舒服起来……", "気持ちだけじゃ、なくて……っ、身体も、もうっ、あなたじゃなきゃ……だめなんですから……っ！　私はあなたじゃないと、満足できないんですの……": "不只是心情……我的身体，也已经，只有你……才能满足了……！　只有你才能让我满足……", "こんなに私をエッチな子にしたのは……あなたなんですから……責任、取って……ずっと、ずっとずっと、面倒を見なければいけませんわよ……": "是你把我变成了这么好色的女孩子……你要负责……你要一直，一直一直照顾我……", "うっとりとした表情で頬を撫でられ、理性が吹き飛んだ。シャルロッテの胸にしゃぶりついて、同時に大きく、深く膣に肉棒を打ち付ける。": "她用陶醉的表情抚摸着我的脸颊，我的理性瞬间飞到了九霄云外。我吮吸着夏绿蒂的胸部，同时用力地，深深地把肉棒顶进她的阴道。", "やあっ！　んんっ！　はぁ、ああっ！　それ、すごいっ！　もっと強く……あなたのことだけで、頭をいっぱいにさせて……っ！": "呀啊！　嗯嗯！　哈啊，啊啊！　这个，好厉害！　再用力点……让我满脑子都只有你……！", "きっと何か辛い事があったに違いない。": "她肯定遇到了什么难过的事情。", "いまはまだ、それを詳しくは聞かない。それよりも忘れさせるために、より深く、激しく、繋がっていく。": "现在我不会问她具体发生了什么。为了让她忘记那些事情，我更加用力，更加激烈地和她交合。", "はあああんっ！　い、いいっ！　ああんっ、あなたのが気持ち良すぎて、どんどん、お汁が溢れてきちゃいますぅ……っ！": "哈啊啊啊嗯！　好，好棒！　啊啊嗯，你的肉棒太舒服了，爱液，流得越来越多了……！", "高まっていく熱。シャルロッテの腰を掴んで、これ以上ないくらい激しく腰を打ち付ければ、互いの熱で接面が融けあうようで――": "身体越来越热。我抓住夏绿蒂的腰，用最激烈的动作抽插，我们的身体仿佛要融为一体。", "はああああんっ、だ、だめっ！　私、もうイク……っ、イってしまいますわ……あ、ああああんっ！！": "哈啊啊啊啊嗯，不，不行！　我，要去了……要去了……啊，啊啊啊啊嗯！！", "ぐっと最奥を突いた瞬間、シャルロッテが大きく身体を震わせ、身をのけ反らせる。": "我用力顶到最深处的瞬间，夏绿蒂的身体剧烈颤抖，向后仰去。", "同時にこちらもシャルロッテの中に熱を吐き出していた。": "与此同时，我也在夏绿蒂的体内射出了精液。", "はぁ……んっ、奥に、びゅくびゅく、してます……あなたの熱い精子が、赤ちゃんの種が注がれてるのがわかりますわ……": "哈啊……嗯，射到，里面了……我能感觉到，你的精子，你的种子，射进来了……", "余韻でまだビクビクと身体を震わせながらも、シャルロッテは嬉しそうにこちらの顔を覗き込む。": "夏绿蒂的身体因为余韵而颤抖，她开心地看向我的脸。", "やっぱり、私を癒せるのは……私が気持ちいいと感じられるのは、あなただけ。今夜、あなたがここに来てくれて嬉しかったですわ": "能够治愈我的……能让我感到舒服的，果然只有你。今晚你能来，我真的很开心", "シャルロッテがこちらの胸に身を預け、そっと唇を啄む。": "夏绿蒂靠在我的胸前，轻轻吻了我。", "いつかはあなたと本物の指輪交換がしたい……今はまた、心からそう思えるようになりましたの。だから、これからもついて行きますわ": "有朝一日，我想和你交换真正的戒指……现在，我再次打从心底这么想。所以，今后我也会一直跟着你", "そのまま、夜が明けるまでシャルロッテを抱きしめていた。": "就这样，我抱着夏绿蒂直到天亮。", "ときどき彼女が細かく肩を震わせるたびに、力強く、こちらの存在を伝えるように腕に力を込めて――": "每当她肩膀微微颤抖时，我就会用力地抱住她，仿佛在告诉她我的存在——"}