{"ん～、空気がおいしい。絶好のピクニック日和ね": "嗯～，空氣真新鮮。真是野餐的好天氣", "シンデレラ": "仙杜瑞拉", "わたし、おべんとうつくってきました。　人間さん、たーくさんたべてくださいね！": "我做了便當。　人間君，請多喫點哦！", "ピュルテ・リリィ": "看板・莉莉", "シンデレラさんとリルちゃんも食べていいですよ": "仙杜瑞拉和莉露也可以喫哦", "いろどりのよいおいしそうなおべんとうだな。たまごやきを……あ、ピーマン……": "真是色彩豐富，看起來很好喫的便當呢。煎蛋……啊，青椒……", "リル・リリィ": "莉露・莉莉", "リルちゃん、すききらいはダメですよ。はい、人間さん、あ～んしてくださいね": "莉露，不可以挑食哦。來，人間君，張嘴～", "すききらいではないぞ。このピーマン卵焼き、さいきん人気のおそうざい屋さんで売ってるのを見かけたと思ったんだ": "我沒有挑食哦。這個青椒煎蛋卷，我最近在一家人氣料理店看到過", "……おそうざいじゃないよ。わたしがつくったんだもん": "……這不是料理店的。是我做的", "そう、そうだわ！　この唐揚とサラダも……食べたことある味って思ったのよね": "啊，對了！　這個炸雞和沙拉……我感覺好像在哪裏喫過", "う、ううっ……時間がなかったからしかたがないんです！おいしかったらそれで、せいかいなんです！": "嗚，嗚嗚……因爲沒時間了，所以沒辦法！只要好喫的話，那就沒問題了！", "ひらきなおったか": "你這是在自暴自棄嗎", "ま、そうね。美味しいから問題ないわ": "嗯，是啊。因爲很好喫，所以沒問題", "シンデレラさん！　これ、おそうざい屋さんのとなりでうってたお酒です。とってもつよくておいしいんですって": "仙杜瑞拉小姐！　這個，是料理店旁邊賣的酒。聽說非常烈，而且很好喝", "嬉しい！　さっそく飲ませていただくわ。……んん！　なんて芳醇な香りのお酒！": "太好了！　那我馬上來喝喝看……嗯嗯！　多麼芬芳的酒啊！", "リルちゃんと人間さんには有名パティシエのおかしを買ってきました。おかしにあう紅茶をいれますね": "我給莉露和人間君買了有名的糕點師做的點心。我來泡適合配點心喝的紅茶", "こ、これ……並ばないと買えないやつだ！　ありがとう、ピュルテ": "這，這個……是不排隊就買不到的點心！　謝謝你，看板", "………。": "………。", "シンデレラさん、リルちゃん？　……ふふふ、よく寝てる。お酒と満腹は眠気を誘いますよね～": "仙杜瑞拉小姐，莉露？　……呵呵呵，睡得真香。酒和飽腹感會讓人想睡覺呢～", "人間さんまで寝てしまったのはごさんでしたが、ふたりっきりになれるチャンスにはかわりないです！": "人間君也睡着了，雖然有點遺憾，但還是有機會和他獨處的！", "起こすのはかわいそうですが……人間さん、人間さん、起きてく……うっ！！": "雖然叫醒他有點可憐……人間君，人間君，快起來……嗚！！", "こ、こうちゃをのみすぎちゃいましたかね。人間さんを起こすまえに、お花つみにいってこなくちゃ……": "喝，喝太多茶了嗎。在叫醒人間君之前，得先去摘花……", "花畑の影で、なんとかお花摘みに間に合い、安堵するピュルテ・リリィ。": "看板・莉莉在花田的陰影處，總算趕上了摘花，鬆了一口氣。", "ふぅ、間に合ってよかったです。人間さんの前でおもらしでもしてしまったら……もうおよめさんにしてもらえません！": "呼，趕上了真是太好了。如果在人間君面前失禁的話……就再也不能當他的新娘了！", "港区もデパチカもぜーんぶなくなって、ぴえんってなるところでした……さ、早くもどらないと": "港區和百貨公司都消失了，我差點就哭出來了……得，得快點回去纔行", "下着を直していたピュルテの前に、不穏な影が立ちはだかった。": "看板・莉莉正在整理內褲，突然出現了一個不祥的影子。", "きゃっ！　……あ、あなたは！？": "咦！　……你，你是！？", "グウウ……！！": "咕嗚嗚……！！", "ゴブリン": "哥布林", "ゴブリン！？　や、ちょっ……！　や、やめてぇっ……！": "哥布林！？　呀，等……！住，住手……！", "ゴブリンは興奮した様子で、ピュルテ・リリィに襲いかかってきた。": "哥布林一副興奮的樣子，向看板・莉莉襲來。", "逃げようと身体を反転させかけるが……。": "雖然想要轉身逃跑……", "ふっわあああっ！？　やだ、なんか引っかかって……っ！？　なにこれっ、ツタが足に……っ！": "嗚哇啊啊啊！？　討厭，好像被什麼纏住了……！？　這是什麼，藤蔓纏住了腳……！", "いつの間にか這い寄ってきていた植物のツタは、ピュルテ・リリィの足を絡め取る。": "不知何時爬過來的植物藤蔓，纏住了看板・莉莉的腳。", "それどころか、転倒したピュルテ・リリィの秘裂までも、まさぐり始めた。": "不僅如此，還開始玩弄摔倒的看板・莉莉的祕裂。", "んんんっ……はぁっ！　く、くるしい！　くるしいです、やめてぇっ……あむううう！": "嗯嗯嗯……哈啊！　好，好難受！　好難受，住手……啊呣嗚嗚嗚！", "一方ゴブリンは、身動きが取れなくなったと見るや、既にいきり立った肉棒をピュルテの口内に強引に押し込んだ。": "另一方面，哥布林看到看板・莉莉無法動彈，便將已經勃起的肉棒強行塞進看板・莉莉的嘴裏。", "ふぁああっ、んっ、んむううぅうっ！？　んっ、んぐっ、んは、ふぁああっ！": "嗚啊啊啊，嗯，嗯呣嗚嗚嗚嗚！？　嗯，嗯咕，嗯哈，嗚啊啊啊！", "口いっぱいに咥えさせられ、ピュルテ・リリィは涙目になりながら、息も絶え絶えになっていた。": "被塞滿嘴，看板・莉莉淚眼汪汪，呼吸也變得斷斷續續。", "むぐうううううっ……！　んんんっ……！かはぁっ！　口がさけちゃうよぉっ……あ！　だめぇっ！": "嗚咕嗚嗚嗚嗚嗚……！　嗯嗯嗯……！哈啊！　嘴要裂開了……啊！　不行！", "触手がピンク色の割れ目を器用になぞると、ピュルテ・リリィは身体をビクっと震わせた。": "觸手靈巧地沿着粉紅色的裂縫滑動，看板・莉莉的身體顫抖了一下。", "いやああっ！　あむぅっ……らめぇ、らめれすぅっ！　ううううっ……そこはらめぇっ！　んんんんっ！": "不要啊啊！　啊呣……不行，不行啊！　嗚嗚嗚嗚……那裏不行！　嗯嗯嗯嗯！", "ゴブリンはピュルテ・リリィの口にペニスを押し込み、腰を動かし続ける。": "哥布林將肉棒塞進看板・莉莉的嘴裏，繼續扭動着腰。", "時折、不気味な雄叫びをあげているのは、快感を表しているのか。": "時不時發出的詭異叫聲，是在表達快感嗎。", "耳障りな声に顔をしかめながらも、ピュルテ・リリィは耐える。圧倒的に不利な状況で、下手に刺激すればもっと悲惨なことになるかもしれない。": "儘管對刺耳的聲音皺起眉頭，看板・莉莉還是忍耐着。在壓倒性不利的狀況下，如果隨便刺激它，可能會發生更悲慘的事情。", "んんんんっ……！んんっ！　んんん……！　はぁっ……ああああっ！　ん、はぁっ、おくちだけなら、んっ、いまだけ、がまんすれば……っ！": "嗯嗯嗯嗯……！嗯嗯！　嗯嗯嗯……！　哈啊……啊啊啊啊！　嗯，哈啊，如果只是嘴巴的話，嗯，現在，只要忍耐的話……！", "ううっ、くしゃいよぉ……っ！　人間さんのと、ぜんぜん、ちがうぅ……っ！　んっ、ふううっ、んむぅううぅっ！": "嗚嗚，好臭啊……！　和人類君的，完全，不一樣……！　嗯，呼嗚嗚，嗯呣嗚嗚嗚嗚！", "触手に割れ目を執拗に弄ばれながらも、その拘束から逃れようと抵抗を試みるピュルテ・リリィ。": "儘管被觸手執拗地玩弄着裂縫，看板・莉莉還是試圖抵抗，試圖逃離束縛。", "しかし、抵抗するほどに締め付けられるようだった。": "但是，越是抵抗，觸手就纏得越緊。", "それどころか、ついには下着の隙間に入り込み――": "不僅如此，觸手終於鑽進了內褲的縫隙——", "んんぅうううぅぅぅっ！？　んぁ、や、らめぇ……っ！　そこは、んっ、はぁっ、人間さんにっ、えっち、してもらうとこなのにぃ……っ！": "嗯嗯嗚嗚嗚嗚嗚嗚嗚！？　嗯啊，不，不行……！　那裏，嗯，哈啊，是讓人類君，做色色，的事情的地方……！", "ふぁああっ、あっ、んぅっ！　やだ、やだよ、んっ、あっ、はいってきちゃ、らめなのぉ……っ！": "呼啊啊啊，啊，嗯嗚！　不要，不要啊，嗯，啊，不可以，進來啊……！", "ピュルテの訴えに、植物が躊躇するはずもなく。": "對於看板的訴求，植物沒有絲毫猶豫。", "ツタ自身が分泌する粘液を潤滑油にして、ぐいぐいと奥に入り込んでいく。": "以自身分泌的粘液爲潤滑油，觸手不斷向深處挺進。", "ふぁああっ、あっ、んふぁああっ、やだぁっ、んっ、はな、してぇ……っ！　んっ、んぐっ、んんぅうううっ！？": "呼啊啊啊，啊，嗯呼啊啊啊，不要，嗯，放，開我……！　嗯，嗯咕，嗯嗯嗚嗚嗚嗚！？", "んんんぅっ、んじゅ、じゅっ、んくぅっ、んんむううぅっ！": "嗯嗯嗯嗚，嗯啾，啾，嗯咕，嗯嗯姆嗚嗚嗚！", "身を捩らせるピュルテを逃がすまいとするように、ゴブリンは肉茎を喉奥へと、より深く突っ込んでくる。": "爲了不讓扭動着身體的看板逃跑，哥布林將肉棒向喉嚨深處更進一步地挺進。", "息苦しさにむせ返りそうになりながら、ピュルテ・リリィは唾液を口角から垂らす。": "儘管呼吸困難，看板・莉莉的唾液還是從嘴角流了下來。", "んんっ……んむっ、んんむうぅぅっ……ふぅ、んっふうぅっ": "嗯嗯……嗯姆，嗯嗯姆嗚嗚嗚……呼，嗯呼嗚嗚", "（どうして……こんなことになってるの……っ！？　わたしっ、ただ遊びにきた、だけなのにっ……！）": "（爲什麼……會變成這樣……！？　我，明明只是來玩的……！）", "呼吸だけは確保しようとすると、唾液が自然に溢れてくる。それにまた興奮したのか、ゴブリンは腰つきを激しくしていった。": "爲了確保呼吸，唾液自然地溢了出來。也許是因爲這個而興奮起來，哥布林的腰動得更加激烈了。", "（くるし……っ、はぁっ、あっ、なんか、おまたのツタもっ、はげしくなってきてる……っ！？　もしかして、こっちも……！？）": "（好難受……，哈啊，啊，感覺，下面的觸手，也變得激烈起來了……！？　難道說，這邊也是……！？）", "（これは、ちがう……ちがうの……っ！！　おくちだからっ……それにおまたも植物だしっ、だから、ちがうの……！）": "（這，不是……不是的……！！　因爲是嘴巴……而且下面也是植物，所以，不是的……！）", "（ちがわないと、人間さんのお嫁さんにしてもらえなく、なっちゃうよぉ……！）": "（不這樣想的話，就沒辦法成爲，人類君的新娘了……！）", "んんぅ、んっ、んぐ、んんんんぅぅぅうううぅ――……っ！！": "嗯嗯，嗯，嗯咕，嗯嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚——……！！", "上体をのけぞらせ、軽く身を震わせるゴブリン。": "哥布林上半身向後仰，身體微微顫抖。", "途端に、口内にどろっとした濃厚な液体が放出され、ピュルテ・リリィは顔をしかめる。": "突然，嘴裏被射入了粘稠的液體，看板・莉莉皺起了眉頭。", "同時に、秘所にも粘液が放たれた。": "同時，祕處也被射入了粘液。", "あ、あふぁ、あぁう……こんなの、ひどいよぉ……": "啊，啊呼啊，啊啊嗚……這樣，好過分……", "グェッ、グェエエヘヘヘェェッ": "咕誒，咕誒誒誒嘿嘿嘿嘿嘿", "ゴブリンは、笑ったようだった。": "哥布林好像在笑。", "起き上がる気力も起きないピュルテ・リリィは、口内に溜まった精液を吐き出すのでやっとだった。": "看板・莉莉連站起來的力氣都沒有，只能把嘴裏的精液吐出來。", "なに、してるの……うそ、やだよっ、それだけは、だめ……っ！": "你在，做什麼……騙人，不要，只有那個，不行……！", "ゴブリンは、ピュルテ・リリィの膣内で樹液を吐き出した植物を引き抜くと、未だに屹立した肉茎を見せつけ、下卑た笑いを浮かべる。": "哥布林把看板・莉莉陰道里的植物拔出來後，露出仍然屹立的肉莖，臉上浮現出下流的笑容。", "狙いは明らかだった。": "它的目的很明顯。", "もしゴブリンに挿入されれば、本当に自分はもう……。": "如果被哥布林插入的話，自己真的就……。", "やだっ、やだよぉっ、やめてぇぇえええぇぇっ！！": "不要，不要啊，住手啊啊啊啊啊啊啊啊！！", "次の瞬間、一陣の風が吹いたかと思うと、ゴブリンの醜悪な顔は笑みを浮かべたまま、胴体と泣き別れになっていた。": "下一瞬間，一陣風颳過，哥布林醜陋的臉帶着笑容，和身體分開了。", "リルちゃん……っ！": "莉露……！"}