{"あ、ピュルテちゃんが戻ってきたわ！　も～、どこ行ってたのよ～": "啊，看板酱回来了！　真是的～，你跑哪去了啊～", "シンデレラ": "仙杜瑞拉", "リルちゃんとふたりで、おかいものしてたんです。ほら、これかわいくないですか？": "我和莉露酱两个人去买东西了。你看，这个可爱吗？", "ピュルテ・リリィ": "看板・莉莉", "というか、シンデレラ殿はまたよっぱらってるのか？": "话说，仙杜瑞拉阁下又喝醉了吗？", "リル・リリィ": "莉露・莉莉", "また、ってなによぉ。そんな、頻繁に酔ってるみたいに": "什么又啊。说得好像我经常喝醉一样", "みたいというか、その……": "不是好像，那个……", "はい、ピュルテちゃんたちにもお小遣いあげちゃいまーす！": "来，也给看板酱你们发零花钱！", "ぶあつい札束……！　え、人間さんもむりやりパンツに札束を入れられたんですか！？": "厚厚的一叠钞票……！　诶，人类君也会把钞票硬塞进内裤里吗！？", "いつもお世話になってるお礼よ～！　あら、リルちゃんはいらないのー？": "是感谢你们平时的照顾哦～！　哎呀，莉露酱不要吗？", "お小遣いだなんて……小生はこどもではないんだぞ！": "零花钱什么的……小生可不是小孩子！", "このお金をあたまきんにして港区のマンションを……あ、でも人間界と通貨がちがうんですよね。じゃあ私もえんりょします": "用这些钱买个头巾在港区买栋公寓……啊，但是人界和魔界的货币不一样啊。那我也就不客气了", "ピュルテちゃんに人間さんまで、お小遣いいらないっていうの？　つまんな……う": "看板酱和人間君都不要零花钱吗？真没意思……呜", "どうしたのだ、シンデレラ殿。顔色がいっしゅんで真っ青になったぞ": "怎么了，仙杜瑞拉阁下。脸色突然变得铁青", "き、気持ち悪いわ……、ちょっと失礼": "好，好难受……我先失陪了", "まったく……のみすぎるなといつも忠告しているのに、本当に世話が焼けるな。小生が介抱してくる": "真是的……明明一直告诫你不要喝太多，真是让人操心。小生去照顾她", "シンデレラさんとリルちゃんがいなくなって……ふたりきり！　ナイスです、シンデレラさん！": "仙杜瑞拉小姐和莉露酱都不在了……只剩我们两个！　干得漂亮，仙杜瑞拉小姐！", "シンデレラさん、大丈夫でしょうか～。ふたりを待ってるあいだ、おままごとしてあそびませんか？": "仙杜瑞拉小姐没事吧～。在等她们回来的这段时间，要不要玩过家家？", "私はにいづま役で、人間さんはだんなさん役でおねがいしま～す！": "我来当妻子，人間君就当丈夫吧～！", "なにをとまどってるんですか？女子のあそびといえば、おままごとじゃあないですか": "你在犹豫什么？说到女生的游戏，不就是过家家吗", "てれていないで、真剣におねがいしますね！": "别害羞了，认真地拜托你了！", "それじゃあアナタ、おふろにしますか、ごはんにしますか、そ・れ・と・も……♪": "那亲爱的，要先洗澡，还是先吃饭，还・是・说……♪", "えっ、ごはん？　そうですか、じゃあ……トントントン♪　かわいいにいづまの、お台所にたつところ、見ててくださいね～": "诶，吃饭？　是吗，那……咚咚咚♪　请看我可爱的妻子，在厨房做饭的样子哦～", "差し出されたコップの中身を飲むフリをしようとして、思わずむせてしまった。こちらに背を向けたピュルテ・リリィのお尻が、丸見えになっていたのだ。": "我假装喝下她递过来的杯子，结果不小心呛到了。看板・莉莉背对着我，她的屁股一览无余。", "えへへ、どうですか？　裸エプロンですよ。前に人間さんが男のロマンだって言って……きゃっ！？": "嘿嘿嘿，怎么样？　是裸体围裙哦。之前人間君说这是男人的浪漫……呀！？", "こんな扇情的な行動に耐えられる男がいるのだろうか。": "有男人能忍受如此煽情的行动吗。", "欲望を止められず、そのまま後ろから抱きすくめ――": "我无法抑制欲望，直接从后面抱住了她——", "んぁ、やっ、あぁ……ぁんっ、んっ、エプロン、とれちゃ……はぁんっ！": "嗯啊，呀，啊啊……啊嗯，嗯，围裙，要掉了……哈啊嗯！", "濃厚な愛撫の果てに、ピュルテ・リリィが唯一身にまとっていたエプロンも、紐がほどけて足元に落ちてしまう。": "在激烈的爱抚之后，看板・莉莉身上唯一穿着的围裙，也因为绳子松开而掉到了脚边。", "だが、もはや薄皮一枚で演出される艶美さよりも、彼女の肌の温もりを優先したい、と滾る劣情が訴えていた。": "但是，比起薄薄一层皮所营造出的艳丽，我更想优先感受她的肌肤温度，沸腾的欲望如此诉说着。", "はぁっ、あっ、人間さんの、太い……っ、んっ、あぁんっ、わたしの、ナカ……っ、いっぱいに、なっちゃい、ます……っ！": "哈啊，啊，人間君的，好粗……嗯，啊啊嗯，我的，里面……被填满了……！", "んっ、やだぁ、あっ、これじゃうごけないですよぉ……っ、はぁっ、あんっ": "嗯，讨厌，啊，这样动不了了……哈啊，啊嗯", "少しばかり小柄になったピュルテ・リリィだからこそ、やすやすと身体を抱え上げることもできる。": "正因为看板・莉莉的身材娇小，我才能轻易地将她抱起来。", "身動きできないように捕まえたまま、肉棒を下から突き上げた。": "我将她固定住，让她无法动弹，然后从下面用肉棒顶上去。", "んぁ、はぁっ、あぁんっ！　やっ、すごい……っ、はぁんっ、どして、こんなにおっきく……っ、いつもより、すっごく……っ、はぁっ！": "嗯啊，哈啊，啊啊嗯！　呀，好厉害……哈啊嗯，为什么，会这么大……比平时，还要大……哈啊！", "え……っ、ち、ちがいます……っ、いつもよりって、それは、なんとなくそう思っただけで……っ、べ、別にっ、太さを覚えてるとか、そんなんじゃ……っ！": "不……不，不是的……比平时大，那只是，我隐约这么觉得而已……才，才不是，记得粗细什么的，才不是那样……！", "それに……私の身体は、もう……": "而且……我的身体，已经……", "先日のピクニックでの事故のことは、リルからそれとなく聞いてはいた。だから、ぎゅっと捕まえる腕に力を込めて、ピュルテの耳元で囁いた。": "前几天野餐时发生的事故，我从莉露那里听说了。所以，我用力抱紧她，在她耳边低语。", "人間さんは、気にしないでいてくれるんですか……？　う、ううっ、よかった、です……っ、わたし、およめさんに、してもらえないって、思って……っ！": "人間君，你不在意吗……？呜，呜呜，太好了……我还以为，你不会娶我了……！", "潤んだ瞳でこちらを振り返るピュルテ・リリィ。その首筋に、安心させるように、めいっぱいキスの雨を降らせた。": "看板・莉莉用湿润的眼睛看向我。为了让她安心，我对着她的脖子，亲吻个不停。", "はぁっ、あっ、人間さんっ、んっ、わたし、だんだん身体が熱くなってきて……っ、んっ、あぁうっ": "哈啊，啊，人间君，嗯，我的身体，越来越热了……嗯，啊啊呜", "そ、そうでした……これも、おままごと、ですもんね。しんこんの、なかよしふうふなら、お料理のさいちゅうに、えっち、しちゃいますもんね……！": "对，对了……这也是，过家家，对吧。如果是新婚的，恩爱夫妻，会在做饭的时候，做爱，对吧……！", "んぁ、あぁうっ、アナタぁ……っ、アナタのおっきいのが、おくまで、んっ、はぁんっ、んんっ": "嗯啊，啊啊呜，老公……你的大肉棒，顶到最里面了，嗯，哈啊嗯，嗯嗯", "ままごとの設定に立ち返り、ピュルテ・リリィはこちらを『アナタ』と呼んでくれる。": "看板・莉莉回到了过家家的设定，开始叫我“老公”。", "今どき、夫婦だからって夫を『アナタ』と呼ぶ女性など実在しないだろうが、だからこそ非日常感を味わえるとも言えた。ままごとにリアリティなんて、要らないだろう。": "虽然现在这个时代，应该没有女性会用“老公”来称呼自己的丈夫，但正因如此，才有一种非日常的感觉。过家家不需要什么真实性。", "はぁっ、あっ、あんっ、お腹のおくっ、んっ、当たってぇ……っ！　はぁんっ、あんっ、すごい、よぉっ": "哈啊，啊，啊嗯，肚子里面，嗯，被顶到了……！　哈啊嗯，啊嗯，好厉害，啊", "んふぁあああっ、はぁっ、あっ、拡げられちゃってるぅっ、アナタのサイズに、んっ、わたしのアソコ、拡がっちゃうぅぅっ……！": "嗯呼啊啊啊啊，哈啊，啊，被撑开了，被老公的尺寸，嗯，我的那里，被撑开了……！", "普段より太いとピュルテ・リリィが感じたのは、おそらく自分のペニスのサイズが変化したのではなく、彼女のほうが小柄になったせいではないだろうか。": "看板・莉莉觉得比平时要粗，恐怕不是我的肉棒变大了，而是她变小了吧。", "でも、そんな味気ない事実を突きつけても仕方ないので、今日のピュルテ・リリィにひときわ興奮しているからだと告げ、更に奥へ深く抽挿する。": "不过，就算告诉她这个事实也没用，所以我告诉她，今天看板・莉莉让我特别兴奋，然后更加激烈地抽插。", "もっとも、それは事実でもあった。小柄になって可愛らしさが目立つピュルテ・リリィを、こんなふうに後ろから犯していることへの背徳感が、劣情へとつながっていく。": "当然，这也是事实。看板・莉莉变小后，可爱度更加突出，从后面侵犯她时的背德感，让我更加兴奋。", "あぁんっ、んっ、こんなの、はぁっ、おかしく、なっちゃいますぅ……っ！　んっ、んぁ、はぁんっ！": "啊啊嗯，嗯，这样，哈啊，要变得，奇怪了……！　嗯，嗯啊，哈啊嗯！", "でもっ、んんっ、よかったです……っ、身体が縮んでっ、もしかしたら、およめさんになれないかもって、心配して……っ": "不过，嗯嗯，太好了……身体变小了，我还在担心，说不定，当不了老婆……", "およめさん……っていうか、んっ、わたしで興奮、できなくなっちゃったら、どうしようって……でも、こんなに固く……っ♪": "老婆……或者说，嗯，要是你，对我兴奋不起来，该怎么办……不过，这么硬的话……♪", "そのために裸エプロンなんて積極的な行動に出たのか。": "所以她才穿裸体围裙，采取这么积极的行动吗。", "納得しながら、心配無用だということを分からせるため、屹立を膣壁にこすりつけるようにしながら、抽挿を繰り返す。": "我一边理解，一边为了让她知道不用担心，用屹立的肉棒摩擦着阴道壁，反复抽插。", "はぁ、ああああんっ、んふぅっ！　それ、気持ち、いいです……っ！　アナタがっ、んっ、固くしてるって、感じられて……ぇっ！": "哈啊，啊啊啊啊嗯，嗯呼！　这样，好舒服……！　能感觉到，嗯，你变硬了……！", "はぁんっ、んっ、だめ、あぁんっ、も、イッちゃい、そ……っ、はぁぅんっ！": "哈啊嗯，嗯，不行，啊啊嗯，要，去了……哈啊嗯！", "新婚ラブラブな若夫婦なら、この先の展開はひとつしかない。そもそも、ままごとに必須の役柄――子供役は、無機物にさえ割り振られていない。つまり、まだ子供がいないのだから、当然――": "新婚恩爱的年轻夫妇，接下来的展开只有一个。说起来，过家家必须的角色——孩子，连无机物都没有分配到。也就是说，还没有孩子，所以当然——", "あっ、あんっ♪　そう、ですね……っ！　あかちゃん、作りましょう……っ！　元気な、ふたりに似た、いいとこどりした、かわいい子……っ！": "啊，啊嗯♪　是啊……！　来造孩子吧……！　像我们一样，活泼可爱的孩子……！", "あっ、はぁっ、あんっ、アナタのっ、あかちゃんっ、ほしいっ！　んっ、あんっ♪　あかちゃんミルクっ、んっ、わたしの子宮に、いっぱいくださいっ♪": "啊，哈啊，啊嗯，想要，你的孩子！　嗯，啊嗯♪　把孩子的牛奶，嗯，射到我的子宫里♪", "ほしいっ、ほしいのぉっ、んんっ、あかちゃんミルク、くださいぃっ……♪　濃くてドロドロの、ミルクぅっ、んっ♪": "想要，想要，嗯嗯，孩子的牛奶，给我……♪　又浓又黏的牛奶，嗯♪", "わたしのことっ、はらませてぇ……っ♪　んぁ、はぁ、ああああぁぁぁ――っ！！": "让我怀孕吧……♪　嗯啊，哈啊，啊啊啊啊啊啊啊——！！", "あ、はぁ……っ♪　いっぱい、でてますぅ……っ！　これ、ほんとに、デキちゃったかも、しれませんね……♪": "啊，哈啊……♪　射了好多……！　这样，说不定，真的，会怀上呢……♪", "より妊娠を確実なものにしようとしているのか、ピュルテ・リリィの媚肉は肉茎に吸い付く。まるで、精管に残された精液を絞り出そうとしているようだった。": "像是为了更确实地怀孕，看板・莉莉的媚肉吸住了肉茎。简直像是要把残留在精管里的精液都榨出来一样。", "はぁ……っ、んん……人間さん、私ってば……つい、夢中になって……ちょっと、恥ずかしいこと言っちゃいましたよね": "哈啊……嗯嗯……人間君，我……不知不觉，就沉迷了……说了，有点羞耻的话呢", "ちょっと恥ずかしかったですけど、でも……嘘じゃないんですよ。本当にいつか、こんなふうに新婚ラブラブになれたらいいな、なんて……": "虽然有点羞耻，但是……不是骗人的哦。真的，希望有一天，能像这样新婚恩爱就好了……", "ね……またいっしょに、おままごと、しましょうね……？": "那……下次，再一起，玩过家家吧……？", "今度はきっと第一子の役柄がいる設定になることだろう。": "下次肯定会有第一子的角色设定吧。", "ピュルテのことだ、きっと私立大学付属幼稚舎に入れるストーリーになるに違いなかった。": "毕竟是看板，肯定会有进入私立大学附属幼儿园的故事。"}