{"ふふっ……うふふっ、今度はこっちから♪　それともこう？": "呵呵……呵呵，这次换我来♪　还是说这样？", "シャルロッテ": "夏绿蒂", "セクス。シャルはさっきから1人でポーズ取って何してるの？": "性爱。夏露从刚才开始就一个人摆姿势，是在干什么？", "フアナ": "弗亚纳", "さあ？　何か妄想でもしてるんじゃない？": "不知道？　是不是在妄想什么？", "セクス": "性爱", "妄想……そういえばあれってウエディングドレスだよね？　どうしてあんなのを着てるの？": "妄想……说起来，那好像是婚纱吧？　为什么要穿那种衣服？", "あー、あれね。もともとシンデレラがメーカーから貰ったらしいんだけど、使い道がないからってシャルロッテにあげたみたい": "啊——那个啊。好像是仙杜瑞拉从制造商那里得到的，但因为没有用处，所以就给了夏绿蒂", "ちなみにぼくがいま着てるのも、そうなんだ。今度恩返ししなくちゃ": "顺便一提，我现在穿的也是。下次得报恩才行", "なるほど。それにしても浮かれてるね": "原来如此。话说回来，她很兴奋呢", "うん。ぼくたちが来た事にも気づいてないみたいだよ": "嗯。好像连我们来了都没注意到", "だね。――ねぇシャル！": "是啊。——喂，夏露！", "きゃっ！？　な、なに、フアナにセクス？　どうしましたの？": "呀！？　什，什么，弗亚纳和性爱？　怎么了？", "そんなドレス着てくるくる回って……もしかして人間さんくんと結婚、なんて考えてるの？": "穿着那种礼服转来转去……难道说，你是在想和人間君结婚吗？", "え、え！？　ま、まさかそんな、まだお付き合いもしてないのに": "哎，哎！？　怎，怎么可能，明明都还没交往呢", "じゃあなんでさっきからクルクル回ったり、ポーズ決めたりしてるの？": "那为什么从刚才开始就转来转去，摆姿势呢？", "そ、それはこのドレスが素敵だからですわ！　生地も上品で悪くない仕立て。ドレスも私に着られて喜んでると思いますの！　だからですわ！": "那，那是因为这件礼服太棒了！　布料也很高级，做工也不错。我想礼服也很高兴能被我穿！　所以才这样！", "本当にそれだけ？": "真的只有这样？", "も、もちろん。それ以外に深い意味は……でもこの姿を見たら人間さんも結婚を意識してくれないかしら": "当，当然。除此之外没有别的意思……不过看到这身打扮，人間君会不会也想和我结婚呢", "最後、小さい声でなにか言ったよね？　やっぱり人間さんくん、意識してるよね？": "最后，你小声说了什么？　果然你对人間君有想法吧？", "うん。ここにいたのもきっと人間さんくんにドレスを見てもらいたかったからだね": "嗯。会在这里肯定也是想让人間君看看礼服吧", "間違いないね！": "没错！", "――こ、これはなんと美しい花嫁だ！　お嬢さん、僕と結婚しよう！": "——这，这是多么美丽的新娘啊！　小姐，和我结婚吧！", "ぼんぼん": "公子哥", "人間さんを捨ててあなたと？　ありえませんわ。私は人間さん以外、興味ありませんの。お帰りくださるかしら": "要我抛弃人間君和你结婚？　不可能。我对人間君以外的人没有兴趣。请回吧", "安心してくれ。僕はこの村でも名高い貴族の息子なんだ！　贅沢三昧だぞ": "放心吧。我可是这个村子里有名的贵族之子！　可以让你过上奢侈的生活", "私を誰だとお思いなんですの？　そんな中途半端な名声に興味はこれっぽっちもありませんわ": "你以为我是谁？　那种半吊子的名声我一点兴趣都没有", "何だと！　こ、この僕に恥をかかせたな！　覚えてろ……っ": "你说什么！　竟，竟然让我蒙羞！　给我记住……", "ありゃりゃ。すごい怖い顔で走ってたよ": "哎呀。他一脸凶相地跑掉了", "うん。それにあの捨て台詞……なんか嫌な感じだね": "嗯。而且那句台词……感觉好讨厌", "まったく、私を名門グリム家の一員とも知らずに、とんだ茶番ですわ。どうせ負け犬の遠吠え、気にする事ありませんわよ": "真是的，连我是名门格林家的一员都不知道，真是场闹剧。反正只是丧家之犬的狂吠，不用在意", "このドレスずっと着ていたいくらいですけど、そろそろいい時間ですし、着替えようかしら": "我真想一直穿着这身礼服，不过时间差不多了，还是换衣服吧", "おいいたぞ！　押さえろ！": "喂，找到了！　抓住她！", "村人１": "村民1", "な、なんですのあなた達！　や、やめて！　きゃああっ！": "你，你们干什么！　住，住手！　呀啊啊！", "着替えようとした瞬間、男たちが部屋に踏み込んで来た。そしてあっという間にシャルロッテを拘束してしまう。": "正准备换衣服的瞬间，男人们闯进了房间。然后转眼间就抓住了夏绿蒂。", "こんな美人をいただけるなんてな。ついてるぜ": "能得到这样的美女，真是走运啊", "ああ。じっくり味合わせてもらうとするか！": "是啊。让我好好品尝一下吧！", "村人２": "村民2", "な、なにを――んんっ！？　はっ、うぅっ！！": "你，你们要干什么——嗯嗯！？　哈，呜呜！！", "はうぅ……っ、や、やめて……あうぅ！　おやめなさい……っ、やああっ！　だ、だめですっ、そこはっ、あなたたちのような人に許すわけには……っ、はぁっ、あぁうっ！": "哈呜……住，住手……啊呜！　快住手……呀啊啊！　不，不行，那里，不能被你们这种人……哈啊，啊啊呜！", "とかいって、本当は嬉しいんだろ？　お互いに楽しもうぜ！": "你嘴上这么说，其实很高兴吧？　让我们一起享受吧！", "やっ！　や、やめなさい！　こんな、あっ！　こんなことして、ただで済むと――はうぅ！！": "不！　住，住手！　做这种，啊！　做这种事，别以为我会轻易放过——哈呜！！", "そういう話はもういい。あんたのいい声だけ聞かせてくれよ！　ほら！": "别再说那些话了。让我听听你美妙的声音吧！　来！", "や、あああっ！　あっ！　あっ！！　そんな奥までっ、無理、ですわ……っ、あぁっ、いやああぁぁっ！": "不，啊啊啊！　啊！　啊！！　那么深，不行……啊啊，不要啊啊啊！", "いやっ、やめてっ、はぁっ、うごか、ないで……っ、私はもう、昔の私では、ないのですわ……っ！": "不，不要，哈啊，不要，动……我已经，不是以前的我了……！", "こんなこと、はぁっ、あの人に、知られたら……っ！　あぁっ、んっ、いや、いやっ、はな、してぇ……っ！": "这种事，哈啊，要是被那个人，知道了的话……！　啊啊，嗯，不要，不要，放，开我……！", "シャルロッテの腰を掴んだ男が容赦なく腰を打ち付ける。シャルロッテは首を振って抵抗するが、男たちの力にはかなわなかった。": "抓住夏绿蒂腰的男人毫不留情地撞击着。夏绿蒂虽然摇着头抵抗，但还是敌不过男人的力量。", "どうせお前、慣れてんだろ？　ほら、こっちも上手くしゃぶれよ！": "你反正已经习惯了对吧？　来，好好地含住这个！", "シャルロッテの口に熱いものを押し込んでいた男が興奮したように、己の分身をさらに奥へと押し込む。": "把热热的东西塞进夏绿蒂嘴里的男人兴奋地，把自己的分身塞得更深。", "むっ！　うぅっ！　はっ、い、息ができませんわ……っ！　あ、うっ！　ど、どうしてこんなこと……っ": "呜！　呜呜！　哈，我，我不能呼吸了……！　啊，呜！　为，为什么要做这种事……", "あんたがフッた貴族の坊ちゃんに頼まれたんだよ。あんたをこっぴどく犯してこいってな！": "是你甩掉的贵族少爷拜托我的。他说狠狠地侵犯你！", "これが仕事なんて最高だよな！": "这就是工作，真是太棒了！", "そん、な……たかが、あれだけのことで、どうしてこんなひどいことを……っ、んっ、いや、あぁああぁぁっ": "怎么会……就因为，那点小事，为什么要做这么过分的事……嗯，不要，啊啊啊啊啊啊", "へへっ、俺はこのでけぇ胸を楽しませてもらうか": "嘿嘿，我就来享受一下这对大胸吧", "村人３": "村民3", "外から伸びてきた手がシャルロッテのピンと尖った乳首を容赦なく引っ張った。": "从外面伸过来的手毫不留情地拉扯着夏绿蒂尖尖的乳头。", "きゃうっ！！　はっ、やっ！　やめなさい！　そこは、だめぇ！！　あううっ！": "咿呀！！　哈，呀！　住手！　那里，不行！！　啊呜呜！", "おいおい、嫌がってるわりには、中、すげぇ濡れてきたぜ？　どういうことだろうな？": "喂喂，嘴上说不要，里面却湿得不行啊？　这是怎么回事呢？", "そ、そんなはずはありませんわ！　この身体は、あの人だけのもの――あっ！　やっ！　乳首引っ張らないでっ！　ああっ！": "不，不可能！　这个身体，只属于那个人——啊！　呀！　不要拉我的乳头！　啊啊！", "あぁっ、んぅううっ！　刺激が、はぁ、強すぎ、なのですわ……っ！　だから、んっ、身体が勝手にぃ……っ、んっ、んふううぅうっ！": "啊啊，嗯呜呜呜！　刺激，哈啊，太强了……！　所以，嗯，身体擅自……嗯，嗯呼呜呜呜呜！", "おい、どうやら同時に、それに強めにつままれると感じるみたいだぞ？　もっとやってやれ": "喂，看来同时用力捏住那里的话，她会很有感觉哦？　再用力点", "はっ、うっ！！　やっ！　あううっ、か、感じてなんて、いませんわ！　誰がこんな、汚らしい……っ、んっ、あぁっ！": "哈，呜！！　呀！　啊呜呜，我，我才没有，有感觉！　谁会因为这种，肮脏的……嗯，啊啊！", "いやらしい汁、だらだらケツから溢れさせてるくせになに言ってんだよ！　素直に気持ちいいですって言いやがれ！": "明明凯兹里流出了这么多淫荡的汁液，还在说什么呢！　老老实实地说舒服吧！", "シャルロッテの腰をしっかりと掴み直した男がシャルロッテの身体をえぐるように大きく腰を動かした。": "男人重新牢牢抓住夏绿蒂的腰，像要挖出夏绿蒂的身体一样大幅度地动着腰。", "やあああっ！　あっ！　お、奥に当たって……！！　やっ！　そこは人間さんだけのっ！　あああっ！　助けて、人間さんっ！！": "呀啊啊啊！　啊！　顶，顶到里面了……！！　呀！　那里是只属于人类君的！　啊啊啊！　救救我，人类君！！", "そこっ、いちばん、奥のっ、大事なとこ……っ！　だめ、ですわ……それ以上されたら、おくが、壊れ、ちゃいますわっ！": "那里，最里面，最重要的地方……！　不行，啊……再这样下去，里面，要坏掉了！", "んぅ！　くううっ！　おく、じんじん、してぇ……っ、こわれちゃい、ますっ……！　そこは、赤ちゃんの、とこ……っ！　いや、だめぇっ！": "嗯！　呜呜呜！　里面，酥酥麻麻的……要坏掉了……！　那里，是生小孩的地方……！　不要，不要啊！", "息を荒くした男が段々と腰の動きを大きくしていく。同時にシャルロッテの身体がビクビクと痙攣し始めた。": "喘着粗气的男人逐渐加大了腰的摆动幅度。同时夏绿蒂的身体也开始痉挛。", "うっ！　はああっ！　やっ、そこはぁ！　んっあ、だめぇえええ！　うっ、やあっ、ああああっ！": "呜！　哈啊啊！　呀，那里！　嗯啊，不要啊啊啊！　呜，呀啊，啊啊啊啊！", "赤ちゃんの場所っ、壊れちゃったらぁ……っ、いや、いやぁっ！": "如果生小孩的地方，坏掉了的话……不要，不要啊！", "びっちょびちょに濡れてるのにこの締まり！　はぁ、気持ち良すぎるぜ！": "明明湿得一塌糊涂，却这么紧！　哈，太爽了！", "おい、なに嫌そうな顔してんだ！　もっと美味そうに咥えろよ！": "喂，你干嘛摆出一副嫌弃的样子！　再给我含得美味一点！", "口に突っ込んでいた男が乱暴に腰を動かす。もう十分に大きくなっている男の分身を咥えるだけでシャルロッテの顎は外れそうだった。": "把肉棒塞进夏绿蒂嘴里的男人粗暴地动着腰。光是含住已经变得足够大的男人的分身，夏绿蒂的下巴就快要脱臼了。", "うううっ！　はっ、うっ！！　や、ああっ！　む、無理ですわ、もう、やめて……！": "呜呜呜！　哈，呜！！　呀，啊啊！　不，不行了，快停下……！", "そうか、じゃあ１回終わりにしてやろうな。俺も限界だし": "是吗，那我就先射一次吧。我也快到极限了", "シャルロッテの言葉に背後から突いていた男がニヤリと笑う。そしてしっかりと腰を持ち直すと、さらに奥まで、激しく腰を打ち付け始めた。": "听到夏绿蒂的话，从背后插入的男人露出了笑容。然后他重新摆好腰，更加激烈地顶向深处。", "やああああっ！　また、奥にぃ！　それ以上奥にこないでぇええ！　あっ！　ああ、うっ！": "呀啊啊啊啊！　又，顶到深处了！　不要再顶进来了！　啊！　啊啊，呜！", "はぁ、はぁ……イクぞ！　中にたくさんぶちまけてやるからな！": "哈啊，哈啊……要射了！　我会在里面射很多的！", "だ、だめ！　それだけはやめて！！　私の、そこっ、赤ちゃんのとこっ、あの人との……っ、だいじなっ、あ、あっ！　や、ああああっ！！": "不，不行！　只有这个不行！！　我的，那里，生小孩的地方，是和那个人的……重要的，啊，啊！　呀，啊啊啊啊！！", "うっ！　はうっ！　は、はっ！　や、あ、だめ！　だめぇえ！　あ、あああああっ！！": "呜！　哈呜！　哈，哈！　呀，啊，不行！　不行啊！　啊，啊啊啊啊啊！！", "男の肉棒がシャルロッテの膣をひと際奥をえぐった瞬間、シャルロッテの身体が大きく震えた。": "男人的肉棒在夏绿蒂的阴道里顶到更深处的瞬间，夏绿蒂的身体剧烈地颤抖起来。", "ビクビクと小さく痙攣を繰り返すシャルロッテの身体。けれどシャルロッテは呆然としたまま遠くを見つめていた。": "夏绿蒂的身体反复地轻微痉挛。但是夏绿蒂却呆呆地望着远方。", "はぁ……精子止まらねぇ。全部、搾り取られるぜ": "哈啊……精子停不下来。全部，都被榨出来了", "あ、ああ……中に、たくさん、出てる……そんな、人間さん……": "啊，啊啊……里面，射了好多……人类君，怎么这样……", "おい、ぼーっとしてる暇はないぜ？　まだ、お前の名器を味わいたいやつはたくさんいるんだからよ": "喂，别发呆了？　还有很多家伙想品尝你的名器呢", "そういうことだ。さ、次は俺の番だな": "就是这样。来，接下来轮到我了", "――っ、これ以上はやめて！　お願い！　や、やああああっ！！": "——别，别再来了！　求求你们！　不，不要啊啊啊啊！！", "シャルロッテに再び男たちの手が伸びた――": "男人们再次向夏绿蒂伸出了手——"}