{"もうっ……練習の途中なのに、何してるのよ。もしかして、またする気なの？": "真是的……明明还在练习，你到底在做什么啊。难道说，你还想做吗？", "西園寺 世界": "西园寺世界", "ああ。鍵も閉めたし、誰にもばれないしさ": "是啊。反正门也锁上了，不会被任何人发现的", "伊藤 誠": "伊藤诚", "誠。もうやめた方がいいよ、こんなこと。桂さんがいるのに、別の子とするなんておかしいよ……": "诚。我觉得你还是别再做这种事了。明明都有桂同学了，还和其他女孩子做这种事，太奇怪了……", "そうかもしれない。でも……": "也许是吧。但是……", "ひゃっ！ ちょっと誠、やめてっ！": "呀！喂，诚，别这样！", "世界をベッドに押し倒し、その上に覆いかぶさる。": "我把世界推倒在床上，整个人压在她身上。", "でも俺は世界のこと、本当に好きなんだ": "但是我真的喜欢世界啊", "誠……": "诚……", "優柔不断な奴だって、自分でも分かってる。でも好きなんだ。オトギノクニに来て、改めてそう思った。だから……": "我也知道自己是个优柔寡断的家伙。但是，我喜欢你。来到童话之国后，我再次确认了这一点。所以……", "わかったわよ……そこまで言うなら、してあげても、いい": "我知道了……既然你都说到这个份上了，要我做也可以", "ありがとう。それじゃ……！": "谢谢。那么……！", "そうして誠は世界のスカートを脱がし、自分も下半身を露わにする。": "于是诚脱掉了世界的裙子，自己也露出了下半身。", "きゃっ！ ちょっ、ちょっと待って！まだ準備が……あああっ！": "呀啊！等，等一下！我还没准备……啊啊啊！", "んっ、ああっ……！ そんな、いきなり強すぎるよっ……！もっと優しく……んああっ！": "嗯，啊啊……！怎么这样，突然就那么激烈……！再温柔一点……嗯啊啊！", "バックから勢いよく挿入すると、世界の身体が一瞬大きく震えた。": "我从背后猛地插入后，世界的身体瞬间剧烈颤抖。", "悪い。世界のなか、気持ちよすぎたから。んんっ……だめだ、我慢できそうにない": "对不起。因为世界里面太舒服了。嗯嗯……不行了，我好像忍不住了", "はああっ……！ ダメっ、こんなに激しく揺らしたらっ音聞こえちゃう……！ んあああっ！": "哈啊啊……！不行，摇得这么激烈的话，会被听到声音的……！ 嗯啊啊啊！", "世界を激しく突き上げるたびに、ベッドがギシギシと音を立てる。": "每当我激烈地顶入世界体内，床都会发出嘎吱嘎吱的声音。", "それでも誠は、かまわず腰を振り続ける。": "即便如此，诚还是毫不在意地继续摆动腰部。", "大丈夫だって。カラオケに行った時だって、誰にもバレなかったんだからさ": "没事的啦。去卡拉OK的时候，也没被任何人发现啊", "はううっ……それは、そうだけど……んああっ！ やっぱり、落ちつかないよ……はああっ！": "哈呜呜……话是这么说没错……嗯啊啊！但我还是，冷静不下来啊……哈啊啊！", "やはり保健室のなかで、しかも登校時間中にするという状況に、世界は興奮しているようだった。": "果然在保健室里，而且还是在上学时间做爱的状况下，世界似乎很兴奋。", "でもこの保健室、鍵がついてて助かったよ。文化祭の『休憩室』みたいに、わざと用意してくれたのかも": "不过这间保健室有上锁，真是太好了。说不定就像文化祭的『休息室』一样，是特意为我们准备的呢", "はああっ……そんなわけ、ないでしょっ……！ あああっ！いくらなんでも、都合よすぎよっ……んううっ……！": "哈啊啊……怎么可能……有那种事啊……！ 啊啊啊！再怎么说，这也太巧合了吧……嗯呜呜……！", "うううっ……こんなこと、いつまでも続けてたら、桂さんにバレちゃうっ……んあああっ！": "呜呜呜……这种事情，要是持续下去的话，会被桂同学发现的……嗯啊啊啊！", "そしたら私っ、桂さんになんて言えばいいのよっ……はううっ、ああっ……！": "那时候，我该怎么跟桂同学解释才好啊……哈呜呜，啊啊……！", "その時はその時だろ。今はただ、一緒に気持ちよくなればいい": "到时候再说啦。现在只要一起舒服起来就好了", "ううっ、誠といっしょに……？ ああっ、ひああっ！": "呜呜，跟诚一起……？ 啊啊，呀啊啊！", "ああっ……誠のあそこ、こんなにあつくなって……誠の熱がっ、伝わってくるっ……あああっ！": "啊啊……诚的那里，变得这么热……诚的热量，传过来了……啊啊啊！", "えっ！？ そんな奥まで、まだ入るのっ……！？だっ、だめっ！ そこまではっ、あああっ！": "啊！？ 还能插得，那么深吗……！？ 不，不行！ 别插到那么深的地方，啊啊啊！", "世界の制止を振り切って、さらに奥の奥まで亀頭を押し付ける。": "我无视世界的制止，将龟头顶到更深处。", "今までとは違う感触が、鈴口に伝わってくる。": "与至今为止不同的触感，从马眼传了过来。", "あああっ……子宮が、誠のあそこでこづかれてるっ……！そんな大事なところっ、乱暴にしないでっ……あああっ！": "啊啊啊……子宫，被诚的那里顶到了……！ 别那么粗暴地，对待那么重要的地方啊……啊啊啊！", "そこは、本当に大事な場所なのっ！いつか、赤ちゃんができる時のっ……ああっ！": "那里，真的是很重要的地方啊！ 是将来，要孕育小宝宝的地方……啊啊！", "んんっ……そんなこと言われたら、余計に興奮するだろ": "嗯嗯……你这么说的话，我反而会更加兴奋吧", "はううっ……ダメッ……こんな乱暴にされてるのに、なんで、気持ちいいのよっ……ああんっ！": "哈呜呜……不行……明明被这么粗暴地对待，为什么，会这么舒服啊……啊啊嗯！", "もっと、優しくしてよっ……じゃないと私、ほんとにおかしくなって……取り返しが、つかなくなちゃうっ……はあああっ！": "再温柔一点啦……不然的话，我真的会变得奇怪的……会变得，无法挽回的……哈啊啊啊！", "だめだ。世界のことを想ったら、もう止められない。俺、世界が欲しくてたまらないんだ": "不行。一想到世界，我就已经停不下来了。我，已经想要世界想要得不得了了", "ううっ……そんなこと言われたら、私っ……あああっ！これ以上、抑えられないよっ……あああっ！": "呜呜……你这么说的话，我……啊啊啊！我已经，抑制不住了……啊啊啊！", "世界が今まで以上に乱れ、自分から腰を動かしている。": "世界比至今为止都要更加淫乱，自己主动动起了腰。", "そのたびに尻がぷるぷると揺れ、俺を更に欲情させた。": "每动一下，屁股就会摇晃起来，让我更加欲火焚身。", "（うううっ……誠が私のこと、こんなに求めてる。欲しがってる。なら私も、応えてあげなきゃ……あああっ……）": "（呜呜呜……诚是这么地渴求我，想要我。那么，我也必须回应他才行……啊啊啊……）", "私っ、もうダメっ……イっちゃいそうっ……": "我，已经不行了……要去了……", "もうっ、いいの！ 妊娠させてもっ、いいからっ！思いきりっ、私の中にっ……ひあああっ！": "已经，可以了！让我怀孕，也没关系了！尽情地，射到我的里面来……呀啊啊啊！", "世界、好きだ！": "世界，我喜欢你！", "私もっ……！ あううっ……はあああああっっ！！": "我也是……！啊呜呜……哈啊啊啊啊啊！！", "はあはあ……誠の精液、こんなに出てる。私のなか、いっぱいになってる……ああっ……": "哈啊哈啊……诚的精液，射了这么多。我的里面，都被填满了……啊啊……", "ふう、気持ちよかった。ありがとう世界": "呼，好舒服。谢谢你，世界", "うん。私も気持ちよかった……": "嗯。我也很舒服……", "ねえ誠。これから私たち、どうしたらいいのかな……？": "嘿，诚。今后我们，该怎么办才好呢……？", "そんなの決まってるだろ。今まで通り、秘密にしておけばいい": "这还用问吗。就像至今为止一样，保密就行了", "でももし、赤ちゃんができちゃったら……その時はもう、秘密にはできないよね": "但是，如果怀上了小宝宝的话……到时候，就没办法保密了吧", "それは……わからない": "这个……我也不知道", "もう、誠ったら……さっきまでの威勢はどうしたのよ。あれだけ言ったんだから、しっかりしなさいよ": "诚真是的……刚才的气势都到哪去了。都说了那么多，振作一点啊", "そう責める世界だったが、いつものような刺々しさはなく、ただ無邪気な笑みを浮かべていた。": "虽然世界这么责备我，但并没有像平时那样带刺，只是露出了天真无邪的笑容。"}