{"あ、ピュルテちゃんが戻ってきたわ！　も～、どこ行ってたのよ～": "啊，看板醬回來了！　真是的～，你跑哪去了啊～", "シンデレラ": "仙杜瑞拉", "リルちゃんとふたりで、おかいものしてたんです。ほら、これかわいくないですか？": "我和莉露醬兩個人去買東西了。你看，這個可愛嗎？", "ピュルテ・リリィ": "看板・莉莉", "というか、シンデレラ殿はまたよっぱらってるのか？": "話說，仙杜瑞拉閣下又喝醉了嗎？", "リル・リリィ": "莉露・莉莉", "また、ってなによぉ。そんな、頻繁に酔ってるみたいに": "什麼又啊。說得好像我經常喝醉一樣", "みたいというか、その……": "不是好像，那個……", "はい、ピュルテちゃんたちにもお小遣いあげちゃいまーす！": "來，也給看板醬你們發零花錢！", "ぶあつい札束……！　え、人間さんもむりやりパンツに札束を入れられたんですか！？": "厚厚的一疊鈔票……！　誒，人類君也會把鈔票硬塞進內褲裏嗎！？", "いつもお世話になってるお礼よ～！　あら、リルちゃんはいらないのー？": "是感謝你們平時的照顧哦～！　哎呀，莉露醬不要嗎？", "お小遣いだなんて……小生はこどもではないんだぞ！": "零花錢什麼的……小生可不是小孩子！", "このお金をあたまきんにして港区のマンションを……あ、でも人間界と通貨がちがうんですよね。じゃあ私もえんりょします": "用這些錢買個頭巾在港區買棟公寓……啊，但是人界和魔界的貨幣不一樣啊。那我也就不客氣了", "ピュルテちゃんに人間さんまで、お小遣いいらないっていうの？　つまんな……う": "看板醬和人間君都不要零花錢嗎？真沒意思……嗚", "どうしたのだ、シンデレラ殿。顔色がいっしゅんで真っ青になったぞ": "怎麼了，仙杜瑞拉閣下。臉色突然變得鐵青", "き、気持ち悪いわ……、ちょっと失礼": "好，好難受……我先失陪了", "まったく……のみすぎるなといつも忠告しているのに、本当に世話が焼けるな。小生が介抱してくる": "真是的……明明一直告誡你不要喝太多，真是讓人操心。小生去照顧她", "シンデレラさんとリルちゃんがいなくなって……ふたりきり！　ナイスです、シンデレラさん！": "仙杜瑞拉小姐和莉露醬都不在了……只剩我們兩個！　幹得漂亮，仙杜瑞拉小姐！", "シンデレラさん、大丈夫でしょうか～。ふたりを待ってるあいだ、おままごとしてあそびませんか？": "仙杜瑞拉小姐沒事吧～。在等她們回來的這段時間，要不要玩過家家？", "私はにいづま役で、人間さんはだんなさん役でおねがいしま～す！": "我來當妻子，人間君就當丈夫吧～！", "なにをとまどってるんですか？女子のあそびといえば、おままごとじゃあないですか": "你在猶豫什麼？說到女生的遊戲，不就是過家家嗎", "てれていないで、真剣におねがいしますね！": "別害羞了，認真地拜託你了！", "それじゃあアナタ、おふろにしますか、ごはんにしますか、そ・れ・と・も……♪": "那親愛的，要先洗澡，還是先喫飯，還・是・說……♪", "えっ、ごはん？　そうですか、じゃあ……トントントン♪　かわいいにいづまの、お台所にたつところ、見ててくださいね～": "誒，喫飯？　是嗎，那……咚咚咚♪　請看我可愛的妻子，在廚房做飯的樣子哦～", "差し出されたコップの中身を飲むフリをしようとして、思わずむせてしまった。こちらに背を向けたピュルテ・リリィのお尻が、丸見えになっていたのだ。": "我假裝喝下她遞過來的杯子，結果不小心嗆到了。看板・莉莉背對着我，她的屁股一覽無餘。", "えへへ、どうですか？　裸エプロンですよ。前に人間さんが男のロマンだって言って……きゃっ！？": "嘿嘿嘿，怎麼樣？　是裸體圍裙哦。之前人間君說這是男人的浪漫……呀！？", "こんな扇情的な行動に耐えられる男がいるのだろうか。": "有男人能忍受如此煽情的行動嗎。", "欲望を止められず、そのまま後ろから抱きすくめ――": "我無法抑制慾望，直接從後面抱住了她——", "んぁ、やっ、あぁ……ぁんっ、んっ、エプロン、とれちゃ……はぁんっ！": "嗯啊，呀，啊啊……啊嗯，嗯，圍裙，要掉了……哈啊嗯！", "濃厚な愛撫の果てに、ピュルテ・リリィが唯一身にまとっていたエプロンも、紐がほどけて足元に落ちてしまう。": "在激烈的愛撫之後，看板・莉莉身上唯一穿着的圍裙，也因爲繩子鬆開而掉到了腳邊。", "だが、もはや薄皮一枚で演出される艶美さよりも、彼女の肌の温もりを優先したい、と滾る劣情が訴えていた。": "但是，比起薄薄一層皮所營造出的豔麗，我更想優先感受她的肌膚溫度，沸騰的慾望如此訴說着。", "はぁっ、あっ、人間さんの、太い……っ、んっ、あぁんっ、わたしの、ナカ……っ、いっぱいに、なっちゃい、ます……っ！": "哈啊，啊，人間君的，好粗……嗯，啊啊嗯，我的，裏面……被填滿了……！", "んっ、やだぁ、あっ、これじゃうごけないですよぉ……っ、はぁっ、あんっ": "嗯，討厭，啊，這樣動不了了……哈啊，啊嗯", "少しばかり小柄になったピュルテ・リリィだからこそ、やすやすと身体を抱え上げることもできる。": "正因爲看板・莉莉的身材嬌小，我才能輕易地將她抱起來。", "身動きできないように捕まえたまま、肉棒を下から突き上げた。": "我將她固定住，讓她無法動彈，然後從下面用肉棒頂上去。", "んぁ、はぁっ、あぁんっ！　やっ、すごい……っ、はぁんっ、どして、こんなにおっきく……っ、いつもより、すっごく……っ、はぁっ！": "嗯啊，哈啊，啊啊嗯！　呀，好厲害……哈啊嗯，爲什麼，會這麼大……比平時，還要大……哈啊！", "え……っ、ち、ちがいます……っ、いつもよりって、それは、なんとなくそう思っただけで……っ、べ、別にっ、太さを覚えてるとか、そんなんじゃ……っ！": "不……不，不是的……比平時大，那只是，我隱約這麼覺得而已……才，纔不是，記得粗細什麼的，纔不是那樣……！", "それに……私の身体は、もう……": "而且……我的身體，已經……", "先日のピクニックでの事故のことは、リルからそれとなく聞いてはいた。だから、ぎゅっと捕まえる腕に力を込めて、ピュルテの耳元で囁いた。": "前幾天野餐時發生的事故，我從莉露那裏聽說了。所以，我用力抱緊她，在她耳邊低語。", "人間さんは、気にしないでいてくれるんですか……？　う、ううっ、よかった、です……っ、わたし、およめさんに、してもらえないって、思って……っ！": "人間君，你不在意嗎……？嗚，嗚嗚，太好了……我還以爲，你不會娶我了……！", "潤んだ瞳でこちらを振り返るピュルテ・リリィ。その首筋に、安心させるように、めいっぱいキスの雨を降らせた。": "看板・莉莉用溼潤的眼睛看向我。爲了讓她安心，我對着她的脖子，親吻個不停。", "はぁっ、あっ、人間さんっ、んっ、わたし、だんだん身体が熱くなってきて……っ、んっ、あぁうっ": "哈啊，啊，人間君，嗯，我的身體，越來越熱了……嗯，啊啊嗚", "そ、そうでした……これも、おままごと、ですもんね。しんこんの、なかよしふうふなら、お料理のさいちゅうに、えっち、しちゃいますもんね……！": "對，對了……這也是，過家家，對吧。如果是新婚的，恩愛夫妻，會在做飯的時候，做愛，對吧……！", "んぁ、あぁうっ、アナタぁ……っ、アナタのおっきいのが、おくまで、んっ、はぁんっ、んんっ": "嗯啊，啊啊嗚，老公……你的大肉棒，頂到最裏面了，嗯，哈啊嗯，嗯嗯", "ままごとの設定に立ち返り、ピュルテ・リリィはこちらを『アナタ』と呼んでくれる。": "看板・莉莉回到了過家家的設定，開始叫我“老公”。", "今どき、夫婦だからって夫を『アナタ』と呼ぶ女性など実在しないだろうが、だからこそ非日常感を味わえるとも言えた。ままごとにリアリティなんて、要らないだろう。": "雖然現在這個時代，應該沒有女性會用“老公”來稱呼自己的丈夫，但正因如此，纔有一種非日常的感覺。過家家不需要什麼真實性。", "はぁっ、あっ、あんっ、お腹のおくっ、んっ、当たってぇ……っ！　はぁんっ、あんっ、すごい、よぉっ": "哈啊，啊，啊嗯，肚子裏面，嗯，被頂到了……！　哈啊嗯，啊嗯，好厲害，啊", "んふぁあああっ、はぁっ、あっ、拡げられちゃってるぅっ、アナタのサイズに、んっ、わたしのアソコ、拡がっちゃうぅぅっ……！": "嗯呼啊啊啊啊，哈啊，啊，被撐開了，被老公的尺寸，嗯，我的那裏，被撐開了……！", "普段より太いとピュルテ・リリィが感じたのは、おそらく自分のペニスのサイズが変化したのではなく、彼女のほうが小柄になったせいではないだろうか。": "看板・莉莉覺得比平時要粗，恐怕不是我的肉棒變大了，而是她變小了吧。", "でも、そんな味気ない事実を突きつけても仕方ないので、今日のピュルテ・リリィにひときわ興奮しているからだと告げ、更に奥へ深く抽挿する。": "不過，就算告訴她這個事實也沒用，所以我告訴她，今天看板・莉莉讓我特別興奮，然後更加激烈地抽插。", "もっとも、それは事実でもあった。小柄になって可愛らしさが目立つピュルテ・リリィを、こんなふうに後ろから犯していることへの背徳感が、劣情へとつながっていく。": "當然，這也是事實。看板・莉莉變小後，可愛度更加突出，從後面侵犯她時的背德感，讓我更加興奮。", "あぁんっ、んっ、こんなの、はぁっ、おかしく、なっちゃいますぅ……っ！　んっ、んぁ、はぁんっ！": "啊啊嗯，嗯，這樣，哈啊，要變得，奇怪了……！　嗯，嗯啊，哈啊嗯！", "でもっ、んんっ、よかったです……っ、身体が縮んでっ、もしかしたら、およめさんになれないかもって、心配して……っ": "不過，嗯嗯，太好了……身體變小了，我還在擔心，說不定，當不了老婆……", "およめさん……っていうか、んっ、わたしで興奮、できなくなっちゃったら、どうしようって……でも、こんなに固く……っ♪": "老婆……或者說，嗯，要是你，對我興奮不起來，該怎麼辦……不過，這麼硬的話……♪", "そのために裸エプロンなんて積極的な行動に出たのか。": "所以她才穿裸體圍裙，採取這麼積極的行動嗎。", "納得しながら、心配無用だということを分からせるため、屹立を膣壁にこすりつけるようにしながら、抽挿を繰り返す。": "我一邊理解，一邊爲了讓她知道不用擔心，用屹立的肉棒摩擦着陰道壁，反覆抽插。", "はぁ、ああああんっ、んふぅっ！　それ、気持ち、いいです……っ！　アナタがっ、んっ、固くしてるって、感じられて……ぇっ！": "哈啊，啊啊啊啊嗯，嗯呼！　這樣，好舒服……！　能感覺到，嗯，你變硬了……！", "はぁんっ、んっ、だめ、あぁんっ、も、イッちゃい、そ……っ、はぁぅんっ！": "哈啊嗯，嗯，不行，啊啊嗯，要，去了……哈啊嗯！", "新婚ラブラブな若夫婦なら、この先の展開はひとつしかない。そもそも、ままごとに必須の役柄――子供役は、無機物にさえ割り振られていない。つまり、まだ子供がいないのだから、当然――": "新婚恩愛的年輕夫婦，接下來的展開只有一個。說起來，過家家必須的角色——孩子，連無機物都沒有分配到。也就是說，還沒有孩子，所以當然——", "あっ、あんっ♪　そう、ですね……っ！　あかちゃん、作りましょう……っ！　元気な、ふたりに似た、いいとこどりした、かわいい子……っ！": "啊，啊嗯♪　是啊……！　來造孩子吧……！　像我們一樣，活潑可愛的孩子……！", "あっ、はぁっ、あんっ、アナタのっ、あかちゃんっ、ほしいっ！　んっ、あんっ♪　あかちゃんミルクっ、んっ、わたしの子宮に、いっぱいくださいっ♪": "啊，哈啊，啊嗯，想要，你的孩子！　嗯，啊嗯♪　把孩子的牛奶，嗯，射到我的子宮裏♪", "ほしいっ、ほしいのぉっ、んんっ、あかちゃんミルク、くださいぃっ……♪　濃くてドロドロの、ミルクぅっ、んっ♪": "想要，想要，嗯嗯，孩子的牛奶，給我……♪　又濃又黏的牛奶，嗯♪", "わたしのことっ、はらませてぇ……っ♪　んぁ、はぁ、ああああぁぁぁ――っ！！": "讓我懷孕吧……♪　嗯啊，哈啊，啊啊啊啊啊啊啊——！！", "あ、はぁ……っ♪　いっぱい、でてますぅ……っ！　これ、ほんとに、デキちゃったかも、しれませんね……♪": "啊，哈啊……♪　射了好多……！　這樣，說不定，真的，會懷上呢……♪", "より妊娠を確実なものにしようとしているのか、ピュルテ・リリィの媚肉は肉茎に吸い付く。まるで、精管に残された精液を絞り出そうとしているようだった。": "像是爲了更確實地懷孕，看板・莉莉的媚肉吸住了肉莖。簡直像是要把殘留在精管裏的精液都榨出來一樣。", "はぁ……っ、んん……人間さん、私ってば……つい、夢中になって……ちょっと、恥ずかしいこと言っちゃいましたよね": "哈啊……嗯嗯……人間君，我……不知不覺，就沉迷了……說了，有點羞恥的話呢", "ちょっと恥ずかしかったですけど、でも……嘘じゃないんですよ。本当にいつか、こんなふうに新婚ラブラブになれたらいいな、なんて……": "雖然有點羞恥，但是……不是騙人的哦。真的，希望有一天，能像這樣新婚恩愛就好了……", "ね……またいっしょに、おままごと、しましょうね……？": "那……下次，再一起，玩過家家吧……？", "今度はきっと第一子の役柄がいる設定になることだろう。": "下次肯定會有第一子的角色設定吧。", "ピュルテのことだ、きっと私立大学付属幼稚舎に入れるストーリーになるに違いなかった。": "畢竟是看板，肯定會有進入私立大學附屬幼兒園的故事。"}