{"あれ？ 他のみんなはどこに行ったんだ？": "咦？其他人去哪裏了？", "伊藤 誠": "伊藤誠", "人間さんたちは、ご飯を買いに行きました": "人類們去買東西喫咯", "桂 言葉": "桂言葉", "あんなに沢山泳いだら、腹が空くのも当然だよな。俺も時間を忘れてはしゃいだし……": "遊了那麼久，肚子餓也是理所當然的嘛。我也玩得太投入，都忘了時間……", "誠くん、楽しそうで良かったです。プールに誘ってみて良かった……": "能看到你這麼開心，真是太好了。還好有邀請你來泳池……", "嬉しそうに微笑む言葉。対する誠の視線は、ビキニからこぼれ出しそうな豊乳の谷間に向けられていた。ごくりと喉を鳴らし、誠は周囲に視線を走らせる。": "言葉微笑着，看起來很開心。而誠的視線則落在那對幾乎要從比基尼中蹦出來的豐乳深溝上。他咕嘟一聲嚥了口唾沫，視線在四周遊移。", "誘ってくれてありがとう、言葉。あ、あのさ……その水着、似合ってる。良かったら、あっちの人目の付きにくい方にいかないか？": "謝謝你邀請我來，言葉。那、那個……你穿這件泳衣很好看。不介意的話，要不要去那邊比較沒人的地方？", "ま、誠くん……。いいですよ。誠くんがしたいことを、してあげたいです……": "誠、誠同學……好啊。只要是誠同學想做的事，我都願意配合……", "んっ……あっ、誠くん……！ やっぱり、恥ずかしいです……。こんなところで、胸を触られるなんて……はあっ、んんっ": "嗯……啊，誠同學……！我還是覺得好害羞……居然在這種地方被摸胸部……哈啊，嗯嗯", "プールサイドの、人目につかない場所に言葉を誘い出した誠は、恥じらう彼女の身体を半ば強引に愛撫する。": "誠把言葉帶到泳池邊一個不太引人注目的地方，半強迫地愛撫着害羞的她。", "言葉は羞恥に顔を紅潮させつつも、激しく自分を求める誠の態度に抵抗することはなく、身を任せていた。": "言葉雖然羞得滿臉通紅，但也沒有抵抗誠那激烈渴求自己的態度，任由他擺佈。", "言葉の濡れた身体を見ていたら、我慢できなくなって……。それに、この水着……まるで俺を誘っているみたいだったから": "看到言葉溼漉漉的身體，我就忍不住了……而且這件泳衣……簡直就像在誘惑我一樣", "さ、誘ってなんていません……。私はただ、あっ……ふあぁっ。はあっ、ああっ……や、んんっ。誠くんが、喜んでくれたら……いいなって。それで、この水着を選んだだけっ、ひゃあっ！ はあっ……んあぁっ……": "我、我纔沒有誘惑你……我只是，啊……呼啊啊。哈啊，啊啊……呀，嗯嗯。我只是想……誠同學能開心就好了。所以，才選了這件泳衣，呀啊！哈啊……嗯啊啊……", "言葉の気持ち、凄く嬉しいよ。俺のためにって、頑張ってくれたんだな。……でも、俺の感覚的には、それを誘ってるって言うんだと思うけど？": "言葉的心意讓我好開心。你爲了我這麼努力……不過，就我的感覺來說，我覺得這就叫做誘惑哦？", "ま、誠くん……！ はぁっ、ふうっ……んんっ……。意地悪なことを、言わないでください……！やあっ、あぁんっ！ そこっ、触っちゃ……ふぁっ、あっ……あぁっ！": "誠、誠同學……！哈啊，呼……嗯嗯……請不要說這麼壞心眼的話……！呀啊，啊啊嗯！那裏，不要摸……呼啊，啊……啊啊！", "手のひらにはとても収まりきらないボリューム感に、誠は感嘆の息をつきながら、その先端で固くなる敏感な箇所を丹念に指先で愛撫する。": "面對那手掌根本無法掌握的分量，誠一邊發出感嘆的嘆息，一邊用指尖仔細愛撫着那前端已經變硬的敏感部位。", "言葉の胸……凄いな……。大きくて、柔らかくて……手から溢れてく。乳首を摘まむと、身体がビクビク震えて……。言葉、濡れてるのか？": "言葉的胸部……好厲害啊……又大又軟……都從我的手中溢出來了。一捏乳頭，身體就一顫一顫地抖動……言葉，你溼了嗎？", "あっ、ひゃあっ……！ わ、私……濡れてなんて、ないです。でも、ダメ……ダメ……。これ以上したら、他の人に気づかれちゃう": "啊，呀啊……！我、我……纔沒有溼。可是，不行……不行……再這樣下去，會被其他人發現的", "そんなこと言っても、言葉だってドキドキしてるんだろ……？だから、そろそろ……いいよな？": "話是這麼說，但你的聲音和心跳都加速了吧……？所以，差不多……可以了吧？", "あ、ああっ……！ 誠くんがそこまで言うなら、していい……です。いえ、してください……。誠くんのために、私……頑張りますから": "啊，啊啊……！既然誠同學都這麼說了，那就……可以了。不，請你插進來吧……。爲了誠同學，我……會努力的", "くうんっ……！ ああっ、はあんっ……！ま、誠くんの……おっきいのが、私の中に……。ひあっ、はうんっ……！ 凄く、熱いです……": "咕唔……！ 啊啊，哈啊嗯……！誠，誠同學的……大大的那個，進到我裏面了……。咿啊，哈唔嗯……！ 熱得，好厲害……", "俺も、凄く熱いよ……。言葉の中で、蕩けてしまいそうだ……。はあっ……んんっ……。人が来ても、止められそうに……ない": "我也，好熱啊……。感覺都要在言葉的裏面融化了……。哈啊……嗯嗯……。就算有人來，我好像也……停不下來了", "あっ、はあっ……！ くうんっ、やあんっ……！そんなふうに、動いちゃダメぇっ……！ きゃ、あっ、ひゃあぁぁんっ！": "啊，哈啊……！ 咕唔，呀啊嗯……！不能，那樣動啦……！ 呀，啊，呀啊啊啊嗯！", "誠のいきり立った肉棒は、本人の言葉どおりどんどん熱を持ち、抜き差しするごとに増していく勢いは、生半可な出来事では止まりそうになかった。": "誠那根堅挺的肉棒，正如他本人所說的一樣越來越熱，每次抽插時都變得更加猛烈，看來不是什麼小事就能讓它停下來了。", "湧き上がる欲望を叩きつけるような激しい腰つきに、言葉の身体は激しく震える。": "那彷彿要把湧上來的慾望狠狠砸向言葉的激烈腰身，讓言葉的身體劇烈地顫抖着。", "ひうんっ！ ああっ！ だから、ダメ……それ以上は、ダメっ……。私の中に、誠くんのが……奥まで入って来てぇっ！ ふぁんっ、ひゃうんっ！": "咿唔嗯！ 啊啊！ 所以，不行……不能再，繼續了……。誠同學的那個，進到我裏面……插到最裏面了！ 呼啊嗯，呀唔嗯！", "髪を振り乱すくらい、気持ちいいってことなんだよな？言葉のそういうところ……可愛いよな。ダメだって言う割には、濡れてるし……": "你頭髮都甩亂了，看來是真的很舒服吧？你說話的方式……好可愛啊。嘴上說着不行，下面卻已經溼了……", "は、恥ずかしいです……！ くうっ、ああんっ！ はあっ、うあぁぁ……！誠くんったら、また意地悪なこと、言って……。あっ、あぁっ！": "好，好害羞啊……！ 咕唔，啊啊嗯！ 哈啊，唔啊啊啊……！誠同學真是的，又說這麼壞心眼的話……。啊，啊啊！", "そこっ、ゴツゴツって、当てちゃダメぇっ……！ 声が、抑えられません。あぁっ、もうっ……！ 私、もの凄くえっちな気持ちになってます……": "那裏，不能用硬硬的那裏，頂我啦……！ 我會忍不住叫出來的。啊啊，真是的……！ 我現在，感覺好色啊……", "……えっちな言葉のこと、俺は大好きだ。もっと、言葉が欲しい……。言葉の全部が欲しいんだ……！": "……我最喜歡色色的話了。我還想聽更多……。我想聽你說更多……！", "欲しいというフレーズに言葉は、息を荒くしながらも切なげな視線を誠へと向ける。": "聽到誠說想要自己，話語儘管呼吸急促，卻還是用苦悶的眼神看向他。", "この異次元に来る前からすれ違いが続いていて、ここ最近もどこか心が通っているのか不安な日々だった。だからこそ言葉は、自分が求められていることに切ない喜びを感じた。": "在來到這個異次元之前，兩人就一直錯過彼此，最近也一直擔心着兩人的心意是否相通。正因爲如此，話語在知道自己被誠渴求時，才感到苦悶而又喜悅。", "ま、誠くんっ……！ ふあぁ、あぁんっ……！恥ずかしくて、ちょっと痛いけど……誠くんに、全部あげますっ……！大好きな誠くんに……私のすべてをっ……！ あぁっ、んあぁっ！": "誠，誠同學……！ 呼啊啊，啊啊嗯……！雖然很害羞，還有點痛……但我會把一切都獻給誠同學的……！把我的一切……都獻給最喜歡的誠同學……！ 啊啊，嗯啊啊！", "精神的な充足は、そのまま言葉の身体にも反映される。": "精神上的滿足，也直接反映在話語的身體上。", "求められていると感じる喜びに、誠を受け入れている肉襞も反応して、激しく吸い付くように収縮する。": "感受到被渴求的喜悅，接受着誠的肉壁也起了反應，像是在激烈吮吸一般收縮起來。", "くっ……すごい、締め付け……！ 言葉も感じてるんだな": "咕……好厲害，夾得好緊……！ 你連話都感覺到了啊", "はぁっ、あっ、んぁあああっ！ 誠くんが、ほしいって言ってくれるから……！ だから、うれしくて、私っ、はぁっ、あぁぁんっ！": "哈啊，啊，嗯啊啊啊啊！ 因爲誠同學說想要我嘛……！ 所以，我好開心，我，哈啊，啊啊啊嗯！", "恥ずかしいけど、でも……！ 他の人なんて、関係ありませんからっ、はぁっ、あっ、んんっ！ 誠くんが喜んでくれるなら、他の誰かに見られても、いいですっ……！ んっ、あぁんっ！": "雖然很害羞，但是……！ 其他人怎麼樣都無所謂了，哈啊，啊，嗯嗯！ 只要誠同學開心的話，就算被別人看到，也沒關係……！ 嗯，啊啊嗯！", "互いの興奮が最高潮に達しようというとき、誠は言葉の腰をしっかりとつかむ。": "就在彼此的興奮即將達到最高潮的時候，誠牢牢抓住了話語的腰。", "なにか、来てますっ……！ ふあぁっ、はぁんっ……！あんっ、ひゃあぁぁぁぁぁぁぁぁぁぁんっ……！": "有什麼，要來了……！ 呼啊啊，哈啊嗯……！ 啊嗯，呀啊啊啊啊啊啊啊啊啊啊啊嗯……！", "言葉、出すぞっ……！": "話語，我要射了……！", "あぁんっ……ふぁぁ、はぁぁっ……！誠くんっ……！ もの凄く、熱い……ですっ！": "啊啊嗯……呼啊啊，哈啊啊……！ 老公……！ 好厲害，好熱……啊！", "はあっ……んんっ……。やっと、ムラムラが収まった……": "哈啊……嗯嗯……。終於，平息下來了……", "あっ、ああっ……はあっ……。また恥ずかしく、なってきちゃいました……": "啊，啊啊……哈啊……。我又開始，覺得害羞了……", "もう終わったのに、何が恥ずかしいんだ？": "已經結束了，還有什麼好害羞的？", "誠くんに、こんなことをされちゃって……。このあと、どんな顔で人間さんたちと話せばいいんですか……？": "被誠同學做了這種事情……之後，我該用什麼表情去和人類君他們說話啊……？", "どんな顔って、今みたいな表情で話せばいいんじゃないのか？こういう言葉も、可愛いと思うぞ……": "用什麼表情，像現在這樣不就行了？我覺得你現在這樣也很可愛哦……", "もうっ、誠くんったら……": "老實說，誠同學你真是的……"}