{"この時間、通り沿いでいつも大道芸をやってるらしいの": "这个时间，好像总有人在路边表演街头艺术", "クレア": "克蕾亚", "せっかくだし見ていきたい。人間さんも興味あるでしょ": "机会难得，我想去看看。人間君也有兴趣吧", "さぁさぁお待ちかね、お兄さんもお姉さんも見てらっしゃい。バーバリーとポーチの大道芸が始まるわよ！": "来来来，久等了，小哥小妹都来看吧。巴宝莉和波奇的街头艺术要开始了！", "ポーチ": "波奇", "ぽーちゅんがぁ、あ～んなことや、こぉ～んなことをしてくれちゃうのよぉ～。ポロリもあるかもだしぃ、見ないと損よ～？": "波奇会做～那种事，还有～这种事哦～。说不定还会走光，不看就亏了哦～？", "バーバリー": "巴宝莉", "ポ、ポロリなんてないから！　ちょっとバーバリー、あんたはどうしてそう適当なことばっか言うのよ！？": "不，不会走光的！ 巴宝莉，你为什么总是说这种不负责任的话啊！？", "くふふ～、面白いかなぁって思ってぇ～": "咕呼呼～，我觉得这样很有趣～", "そういう面白さは今はいらないの！　ポーチたちは芸ひとすじで勝負するんだから。ほら、もう始めちゃいなさい": "现在不需要这种有趣！ 波奇我们是要靠技艺决胜负的。好啦，快开始吧", "ん～、いつもながら、ぽーちゅんはお堅いわねぇ～": "嗯～，波奇还是那么死板呢～", "女の武器を使うのは～、別に悪くなんてないのにぃ～。ぶつぶつ～": "利用女人的武器～，明明也不是什么坏事～。嘟嘟囔囔～", "ぶつぶつ言ってないでやんなさいっ": "别嘟嘟囔囔了，快开始吧", "はぁ～い。それじゃあ、まずは～、私のリボン芸から披露しちゃおっかなぁ～。んん～、ほいっと": "好～的。那么，首先～，就从我的蝴蝶结表演开始吧～。嗯嗯～，嘿咻", "って、あれ～？　上手く抜けられない～。ん～、しょっ。あれぇ～？": "诶，咦～？　怎么拔不出来～。嗯～，嘿咻。咦～？", "バーバリー、リボン絡まってるわよ。それじゃムリだって": "巴宝莉，你的蝴蝶结缠在一起了。这样是拔不出来的", "って……待って。あんた、今パンツ穿いてる！？　なんかあるべき布地が見えなかった気がするんだけど？": "诶……等一下。你现在没穿内裤！？　我好像没看到应该有的布料？", "穿いてないみたいだね。さっき、見えちゃいけないものがチラっと見えた": "看起来是没穿呢。刚才，我看到了不该看到的东西", "大道芸のステージって、なかなか大胆なのかも": "大街上的街头表演，说不定还挺大胆的", "パンツなんてぇ、別に気にしなくてもいいじゃない～": "内裤什么的，不用在意也没关系吧～", "よくないでしょ！　ほら、さっさと穿きなさいっ": "当然有关系！　好了，快点穿上", "えぇ～～？": "诶～～？", "えぇ～じゃない！": "诶什么诶！", "穿いてない方が～、お客さんも喜ぶと思うわよぉ～": "不穿的话～，我觉得观众们会更开心哦～", "それ邪道だし……芸で喜んでもらわなきゃ意味ないでしょ": "那是邪道……不靠技艺取悦观众就没有意义了吧", "ほら見て、ぽーちゅん。みんな笑ってくれてるよぉ～": "看，波奇。大家都在笑哦～", "うふふ～。これからもぉ、どうぞご贔屓に～♪": "呜呼呼～。今后也请多多关照～♪", "――ステージが終わった後のこと。バーバリーは一人、路地裏でリボン芸の練習をしていた。": "——表演结束后。巴宝莉一个人在小巷里练习蝴蝶结表演。", "ポーチに言われて渋々取り組んでいたのだが、どうにも上手くいかず……。": "虽然被波奇催促着练习，但怎么也练不好……。", "ん～、またリボン絡まっちゃったぁ。難しい～。もうイヤぁ～": "嗯～，蝴蝶结又缠在一起了。好难啊～。我受够了～", "だいたい～、気が乗らないのに練習しても意味ないよねぇ～？　こういうのは～、上手くいくときもあるし～、失敗するときもある。それでいいのにぃ～": "说到底～，没干劲的话就算练习也没意义吧～？　这种事～，有时会成功～，有时也会失败。这样不也挺好的吗～", "もう帰っちゃおうかなぁ～……宿に戻って、ベッドでゴロゴロしたい～。ぽーちゅんからお小遣いもらってぇ、スホマゲームのガチャ回したい～……はぁ": "我要回去了～……想回旅馆，躺在床上滚来滚去～。想从波奇那里拿到零花钱，然后去抽手游的手卡～……哈啊", "キ、キミ、こんなところでどうしたの。一人……？": "你，你，在这种地方做什么呢。一个人……？", "村人": "村民", "え～、なに～？　そんなの、見たらわかるでしょ～": "嗯～，什么～？　那种事，一看就知道了吧～", "リボンもつれちゃって、大変そうだね。と、取ってあげようか。遠慮しなくていいよ": "蝴蝶结也缠在一起了，看起来很麻烦呢。我，我来帮你取下来吧。不用客气哦", "結構です～。遠慮なんかしてないし～。っていうか、なんだか目が血走ってなぁい……？": "不用了～。我也没在客气～。话说，你的眼睛怎么红红的……？", "下心見え見えなんだけど～……え？　ちょっとぉ、なに勝手に触ってるの～……？": "明明是别有用心～……诶？　等一下，你干嘛擅自碰我～……？", "あ、うぅ～……触るどころか、あそこに入れられてるしぃ……くぅ……": "啊，呜呜～……别说碰了，还被放进那里了……呜……", "んんっ、ふぁ……リボン、取ってくれるんじゃなかったのぉ……？": "嗯嗯，呼啊……不是说要帮我取下蝴蝶结吗……？", "ああ、リボンね。今ほどいてるところだよ。へへへ": "啊啊，蝴蝶结啊。现在正在解开呢。嘿嘿嘿", "村人は下卑た笑いを漏らしながら、バーバリーの肢体を好き勝手に弄っている。": "村民一边发出下流的笑声，一边随意地玩弄着巴宝莉的身体。", "彼女が本気になれば、いくらかの抵抗はできたはずだったが……生来の性格ゆえ、事を荒立てるのを面倒だと感じてしまったのだ。": "如果她认真起来的话，应该可以做出一些抵抗的……但因为天生的性格，她觉得把事情闹大很麻烦。", "んくっ……ね、ネチネチ触らないでぇ……んんぅっ……や、あぅ～……": "嗯呜……别，别一直摸我……嗯嗯呜……呀，啊呜～……", "入れたまま、そんなにされたら、私……あ、ああっ……くふぅっ……": "被插着，还被那样做的话，我……啊，啊啊……呜呼呜……", "リボンの絡まったバーバリーの煽情的な姿に、村人は興が乗ってしまっているようだった。腰を卑猥に出し入れして責め立てる。": "被蝴蝶结缠住的巴宝莉的煽情姿态，似乎让村民兴奋了起来。他猥亵地抽插着腰，刺激着她。", "あ、あぁっ……！　はぁ……はぁ……さ、さっさと済ませてよね……もう……": "啊，啊啊……！　哈啊……哈啊……快，快点结束吧……真是的……", "偉そうに言うけど、キミもしっかり乱れてるじゃないか。感じてるんだろう？": "你虽然说得高高在上，但你不是也已经很淫乱了吗。有感觉了吧？", "バカ、言わないでぇ……くぅんっ……こんなにされたらぁ、身体が、反応しちゃうに決まってるでしょ～……あ、ふぁぁ……": "笨蛋，别说出来……呜嗯……被这样对待的话，身体肯定会起反应的吧～……啊，呼啊啊……", "その言葉に嗜虐心を刺激された村人は、律動の速度をさらに早めていく。": "这句话刺激了村民的施虐心，他加快了律动的速度。", "ひぅぅっ……！　あ、あっ……調子に乗ってぇ、動かないで～……やっ、ふあぁぁ……": "咿呜呜……！　啊，啊……别得意忘形，别动啊～……呀，呼啊啊啊……", "ひひっ、ずいぶんしおらしくなってきたね": "嘿嘿，变得相当温顺了呢", "んっ……お、奥まで来てるぅ……はぁっ……あ、あぅ……んふぅぅ……": "嗯……进，进到深处了……哈啊……啊，啊……嗯呼……", "そんなにぃ、私の中、ノックされたらぁ……あ、あ、ああぁぁっ……！": "那样，敲击我的里面的话……啊，啊，啊啊啊啊……！", "秘所の最奥をペニスで突かれ、そのたびに愛液が溢れてくる。バーバリーの意思とは裏腹に、どうしようもなく乱れてしまう。": "每当阴茎顶到秘处的最深处，爱液就会溢出来。与巴宝莉的意志相反，她变得无法控制地淫乱起来。", "こんなエロく食い込ませてるんだ。どうせキミも男を誘ってたんだろう？": "这么色情地陷进去了。反正你也在勾引男人吧？", "ち、違うぅ……あぁっ！　リボン、引っ張って遊ばないでぇ～……んっ、くぅぅっ……": "不，不是的……啊啊！ 别拉蝴蝶结玩啊～……嗯，呜呜……", "オモチャ扱い、しないで……んあぁっ……！　はぁ……ん、くふぅっ……やぁ……": "别把我，当成玩具……嗯啊啊……！ 哈啊……嗯，呜呼……呀啊……", "溶けてしまいそうなほど熱くなった膣穴をペニスで乱暴に掻き回されて、バーバリーの性感が高まっていく。": "阴道变得像要融化一样热，被阴茎粗暴地搅动，巴宝莉的性欲逐渐高涨。", "んんぅ～っ……強引に、ごりごりってぇ……んんぅっ……あ、ふぁ……はぁっ、あ、あぁ……！": "嗯嗯～……强行，摩擦着……嗯嗯……啊，呼啊……哈啊，啊，啊啊……！", "お、イクか？　こんな風にされて感じるなんて、キミもなかなかのヘンタイだな": "哦，要去了吗？ 被这样对待还有感觉，你也是个相当的变态呢", "ヘンタイなんかじゃ、ないぃ……イカないっ……あ、あっ！　んんぅっ……うぅ、ううぅぅっ～……！": "我才不是，变态……不会去的……啊，啊！ 嗯嗯……呜，呜呜呜呜～……！", "はああぁぁっ……だ、ダメぇ……もう……イクっ……あ、ああああっ！　んあああぁぁぁぁっ……！": "哈啊啊啊啊……不，不行……已经……要去了……啊，啊啊啊啊！　嗯啊啊啊啊啊啊啊……！", "バーバリーが絶頂に達するのと同時、その膣奥に村人の白濁液が容赦なく注がれた。": "在巴宝莉到达高潮的同时，村民的白浊液毫不留情地注入了她的阴道深处。", "はぁっ……はぁ……くふ……で、出てるぅ～……熱いのが、びゅーびゅーってぇ……": "哈啊……哈啊……呜呼……射，射出来了～……热热的，biubiu地射出来了……", "肉襞を小刻みに震わせながら、バーバリーは切なげな声を漏らす。": "肉壁微微颤抖着，巴宝莉发出了苦闷的声音。", "へへ……キミの身体、とってもよかったよ。せっかくだし、もう一回やっとこうかな": "诶嘿……你的身体，非常棒哦。机会难得，再来一次吧", "最低ぇ……早く、どっか行って～……はぁ……あ、はぁっ……": "最差劲了……快点，滚开～……哈啊……啊，哈啊……", "１度でやめておけばいいものを、男は調子づいて再び腰を振り始める。": "明明一次就够了，男人却得意忘形地再次开始动起了腰。", "ほどなくして――通行人に目撃されて、村人は通報されてしまうのだった。": "不久之后——被路人目击到的村民被通报了。"}