{"もうっ……練習の途中なのに、何してるのよ。もしかして、またする気なの？": "真是的……明明還在練習，你到底在做什麼啊。難道說，你還想做嗎？", "西園寺 世界": "西園寺世界", "ああ。鍵も閉めたし、誰にもばれないしさ": "是啊。反正門也鎖上了，不會被任何人發現的", "伊藤 誠": "伊藤誠", "誠。もうやめた方がいいよ、こんなこと。桂さんがいるのに、別の子とするなんておかしいよ……": "誠。我覺得你還是別再做這種事了。明明都有桂同學了，還和其他女孩子做這種事，太奇怪了……", "そうかもしれない。でも……": "也許是吧。但是……", "ひゃっ！ ちょっと誠、やめてっ！": "呀！喂，誠，別這樣！", "世界をベッドに押し倒し、その上に覆いかぶさる。": "我把世界推倒在牀上，整個人壓在她身上。", "でも俺は世界のこと、本当に好きなんだ": "但是我真的喜歡世界啊", "誠……": "誠……", "優柔不断な奴だって、自分でも分かってる。でも好きなんだ。オトギノクニに来て、改めてそう思った。だから……": "我也知道自己是個優柔寡斷的傢伙。但是，我喜歡你。來到童話之國後，我再次確認了這一點。所以……", "わかったわよ……そこまで言うなら、してあげても、いい": "我知道了……既然你都說到這個份上了，要我做也可以", "ありがとう。それじゃ……！": "謝謝。那麼……！", "そうして誠は世界のスカートを脱がし、自分も下半身を露わにする。": "於是誠脫掉了世界的裙子，自己也露出了下半身。", "きゃっ！ ちょっ、ちょっと待って！まだ準備が……あああっ！": "呀啊！等，等一下！我還沒準備……啊啊啊！", "んっ、ああっ……！ そんな、いきなり強すぎるよっ……！もっと優しく……んああっ！": "嗯，啊啊……！怎麼這樣，突然就那麼激烈……！再溫柔一點……嗯啊啊！", "バックから勢いよく挿入すると、世界の身体が一瞬大きく震えた。": "我從背後猛地插入後，世界的身體瞬間劇烈顫抖。", "悪い。世界のなか、気持ちよすぎたから。んんっ……だめだ、我慢できそうにない": "對不起。因爲世界裏面太舒服了。嗯嗯……不行了，我好像忍不住了", "はああっ……！ ダメっ、こんなに激しく揺らしたらっ音聞こえちゃう……！ んあああっ！": "哈啊啊……！不行，搖得這麼激烈的話，會被聽到聲音的……！ 嗯啊啊啊！", "世界を激しく突き上げるたびに、ベッドがギシギシと音を立てる。": "每當我激烈地頂入世界體內，牀都會發出嘎吱嘎吱的聲音。", "それでも誠は、かまわず腰を振り続ける。": "即便如此，誠還是毫不在意地繼續擺動腰部。", "大丈夫だって。カラオケに行った時だって、誰にもバレなかったんだからさ": "沒事的啦。去卡拉OK的時候，也沒被任何人發現啊", "はううっ……それは、そうだけど……んああっ！ やっぱり、落ちつかないよ……はああっ！": "哈嗚嗚……話是這麼說沒錯……嗯啊啊！但我還是，冷靜不下來啊……哈啊啊！", "やはり保健室のなかで、しかも登校時間中にするという状況に、世界は興奮しているようだった。": "果然在保健室裏，而且還是在上學時間做愛的狀況下，世界似乎很興奮。", "でもこの保健室、鍵がついてて助かったよ。文化祭の『休憩室』みたいに、わざと用意してくれたのかも": "不過這間保健室有上鎖，真是太好了。說不定就像文化祭的『休息室』一樣，是特意爲我們準備的呢", "はああっ……そんなわけ、ないでしょっ……！ あああっ！いくらなんでも、都合よすぎよっ……んううっ……！": "哈啊啊……怎麼可能……有那種事啊……！ 啊啊啊！再怎麼說，這也太巧合了吧……嗯嗚嗚……！", "うううっ……こんなこと、いつまでも続けてたら、桂さんにバレちゃうっ……んあああっ！": "嗚嗚嗚……這種事情，要是持續下去的話，會被桂同學發現的……嗯啊啊啊！", "そしたら私っ、桂さんになんて言えばいいのよっ……はううっ、ああっ……！": "那時候，我該怎麼跟桂同學解釋纔好啊……哈嗚嗚，啊啊……！", "その時はその時だろ。今はただ、一緒に気持ちよくなればいい": "到時候再說啦。現在只要一起舒服起來就好了", "ううっ、誠といっしょに……？ ああっ、ひああっ！": "嗚嗚，跟誠一起……？ 啊啊，呀啊啊！", "ああっ……誠のあそこ、こんなにあつくなって……誠の熱がっ、伝わってくるっ……あああっ！": "啊啊……誠的那裏，變得這麼熱……誠的熱量，傳過來了……啊啊啊！", "えっ！？ そんな奥まで、まだ入るのっ……！？だっ、だめっ！ そこまではっ、あああっ！": "啊！？ 還能插得，那麼深嗎……！？ 不，不行！ 別插到那麼深的地方，啊啊啊！", "世界の制止を振り切って、さらに奥の奥まで亀頭を押し付ける。": "我無視世界的制止，將龜頭頂到更深處。", "今までとは違う感触が、鈴口に伝わってくる。": "與至今爲止不同的觸感，從馬眼傳了過來。", "あああっ……子宮が、誠のあそこでこづかれてるっ……！そんな大事なところっ、乱暴にしないでっ……あああっ！": "啊啊啊……子宮，被誠的那裏頂到了……！ 別那麼粗暴地，對待那麼重要的地方啊……啊啊啊！", "そこは、本当に大事な場所なのっ！いつか、赤ちゃんができる時のっ……ああっ！": "那裏，真的是很重要的地方啊！ 是將來，要孕育小寶寶的地方……啊啊！", "んんっ……そんなこと言われたら、余計に興奮するだろ": "嗯嗯……你這麼說的話，我反而會更加興奮吧", "はううっ……ダメッ……こんな乱暴にされてるのに、なんで、気持ちいいのよっ……ああんっ！": "哈嗚嗚……不行……明明被這麼粗暴地對待，爲什麼，會這麼舒服啊……啊啊嗯！", "もっと、優しくしてよっ……じゃないと私、ほんとにおかしくなって……取り返しが、つかなくなちゃうっ……はあああっ！": "再溫柔一點啦……不然的話，我真的會變得奇怪的……會變得，無法挽回的……哈啊啊啊！", "だめだ。世界のことを想ったら、もう止められない。俺、世界が欲しくてたまらないんだ": "不行。一想到世界，我就已經停不下來了。我，已經想要世界想要得不得了了", "ううっ……そんなこと言われたら、私っ……あああっ！これ以上、抑えられないよっ……あああっ！": "嗚嗚……你這麼說的話，我……啊啊啊！我已經，抑制不住了……啊啊啊！", "世界が今まで以上に乱れ、自分から腰を動かしている。": "世界比至今爲止都要更加淫亂，自己主動動起了腰。", "そのたびに尻がぷるぷると揺れ、俺を更に欲情させた。": "每動一下，屁股就會搖晃起來，讓我更加慾火焚身。", "（うううっ……誠が私のこと、こんなに求めてる。欲しがってる。なら私も、応えてあげなきゃ……あああっ……）": "（嗚嗚嗚……誠是這麼地渴求我，想要我。那麼，我也必須回應他纔行……啊啊啊……）", "私っ、もうダメっ……イっちゃいそうっ……": "我，已經不行了……要去了……", "もうっ、いいの！ 妊娠させてもっ、いいからっ！思いきりっ、私の中にっ……ひあああっ！": "已經，可以了！讓我懷孕，也沒關係了！盡情地，射到我的裏面來……呀啊啊啊！", "世界、好きだ！": "世界，我喜歡你！", "私もっ……！ あううっ……はあああああっっ！！": "我也是……！啊嗚嗚……哈啊啊啊啊啊！！", "はあはあ……誠の精液、こんなに出てる。私のなか、いっぱいになってる……ああっ……": "哈啊哈啊……誠的精液，射了這麼多。我的裏面，都被填滿了……啊啊……", "ふう、気持ちよかった。ありがとう世界": "呼，好舒服。謝謝你，世界", "うん。私も気持ちよかった……": "嗯。我也很舒服……", "ねえ誠。これから私たち、どうしたらいいのかな……？": "嘿，誠。今後我們，該怎麼辦纔好呢……？", "そんなの決まってるだろ。今まで通り、秘密にしておけばいい": "這還用問嗎。就像至今爲止一樣，保密就行了", "でももし、赤ちゃんができちゃったら……その時はもう、秘密にはできないよね": "但是，如果懷上了小寶寶的話……到時候，就沒辦法保密了吧", "それは……わからない": "這個……我也不知道", "もう、誠ったら……さっきまでの威勢はどうしたのよ。あれだけ言ったんだから、しっかりしなさいよ": "誠真是的……剛纔的氣勢都到哪去了。都說了那麼多，振作一點啊", "そう責める世界だったが、いつものような刺々しさはなく、ただ無邪気な笑みを浮かべていた。": "雖然世界這麼責備我，但並沒有像平時那樣帶刺，只是露出了天真無邪的笑容。"}