{"よしっ、つれていけっ": "好，带我走", "リル・リリィ": "莉露・莉莉", "はい、リル様！": "是，莉露大人！", "衛兵": "卫兵", "くっそ、放しやがれ！": "去你妈的，放开我！", "野盗": "强盗", "これで、とうぞくどもも、やっつけたな。住民たちもこれで安心だろう": "这样，强盗们也收拾掉了。居民们也可以放心了吧", "リルちゃん、身体がちっちゃくなっても、パトロールはつづけるんだね": "莉露酱，即使身体变小了，也继续巡逻呢", "ピュルテ・リリィ": "看板・莉莉", "中身は変わらないってわけね。しっかし、未だに自分の目を疑うわ。こんな魔法があるなんてね": "意思是内在没有改变吧。不过，我到现在都怀疑自己的眼睛。竟然有这种魔法", "ドロシー": "桃樂絲", "カラバのまぐれだから、再現はむずかしいんだ": "那是卡拉巴的偶然，很难再现的", "な、何かしらこの気持ち……だめ、我慢できない": "这，这种心情是怎么回事……不行，忍不住了", "うああ、よせ。なんで抱きしめて、顔にほおずりしてくるんだ！": "呜啊啊，住手。为什么要抱紧我，用脸蹭我！", "かわいい……！　もうずっとこのままでいいんじゃない？": "太可爱了……！　就这样一直下去不也挺好的吗？", "なんてこというんだ！　小生はこれでとってもこまってるんだぞ！　あと、貴君もびんじょうしようとするな！": "你说什么呢！　小生现在可是非常困扰的！　还有，你也别想趁机揩油！", "人間さん……次は俺の番って、私にすりすりすればいいじゃないですか": "人間君……接下来轮到我了，蹭蹭我就好了嘛", "リルちゃんばっかりかまって、ひどいです。ぐすっ": "只顾着莉露酱，好过分。呜呜", "ああっ、人間さん！　ピュルテを泣かせるんじゃないわよ": "啊啊，人間君！　别把看板弄哭了", "うそなきだけどな": "虽然不是谎言", "あうう、リルちゃんがいじわるいう！": "啊呜呜，莉露酱欺负人！", "そんなことより、パトロールの続きにいくぞ": "比起那种事，继续巡逻吧", "まだやるの？　だっていま、盗賊たちをお縄にしたところじゃない": "还要继续吗？　明明刚刚才把盗贼们绳之以法", "あいつら、前にもこてんぱんにしてやったことがある。そのときにいた、親玉がみあたらなかった": "那些家伙，之前也被我们狠狠教训过。当时的老大现在却不在", "なるほどね。親玉がまだどこかに隠れてるかもしれないのね": "原来如此。老大可能还藏在某个地方呢", "きゃーん、こわいよ～。人間さん、ぎゅってしててください": "呀，好可怕～。人間君，抱紧我", "……なんか、すっごくイラッとするんだけど": "……总感觉，好火大", "懐かしいな。以前はこういう感じだった。身体が縮んだら、とっさの反応も変わってしまったのかもしれない": "好怀念啊。以前就是这种感觉。身体变小了，可能连瞬间的反应也变了", "なるほど……。鼻につくあざとさを巧妙に消せるようになったのも、ある種の成長ってことね": "原来如此……。巧妙地消除了让人不爽的做作感，也算是某种成长吧", "ドロシーさん、ひどいです！": "桃樂絲小姐，好过分！", "とにかく、近くにいる可能性があるから注意して……う、うわっ！？": "总之，可能就在附近，注意……呜，呜哇！？", "落とし穴！？": "落穴！？", "うわあああぁぁ！？": "呜哇啊啊啊啊啊！？", "普段のリルなら、罠にかからなかったかもしれない。しかし、注意力やとっさの反応速度など、すべてにおいて現在のリルは不利だった。": "如果是平时的莉露，可能不会中陷阱。但是，注意力和瞬间的反应速度等，现在的莉露在所有方面都处于不利。", "落とし穴は長いトンネルになっており、放り出されたのは盗賊のアジト、その地下室だった。": "落穴是一个长长的隧道，被扔到的是盗贼的基地，其地下室。", "くっ……やはりお前か。部下がつかまっているのに、こんなところに隠れているとは……ひきょうな、情けないやつだ": "咕……果然是你吗。部下都被抓住了，还藏在这种地方……卑鄙，丢脸的家伙", "なんとでも言え。さーて、前にボッコボコにされた上に監獄にぶちこまれた礼を、たっぷりさせてもらわないとな": "随你怎么说。那么，之前被你打得落花流水还被关进监狱，我要好好回礼才行呢", "盗賊": "盗贼", "礼だと……？　何をするつもりだ": "礼？　你打算做什么", "問い返しはしたものの、リルも想像はついていた。宙吊りで拘束され、男は既に下半身を露出している。": "虽然反问了，但莉露也想象到了。被吊起来束缚着，男人已经露出了下半身。", "そして下卑た笑みを浮かべたまま、男はリルの衣服を切り裂いた。": "然后男人带着下流的笑容，撕裂了莉露的衣服。", "やめろ……っ、小生の身体に、触る、なぁ……っ！　んぅっ、はぁっ、くうう……っ！！": "别碰……，别碰，小生的身体……！　嗯，哈，咕呜……！！", "ずいぶん縮んじまったなぁ？　おかげで、こっちも……くっ、きっついな、おい……！": "缩得真小啊？　拜此所赐，这边也……咕，好紧啊，喂……！", "ただでさえ乾ききっているリルの秘部は、身体全体のサイズに合わせて変化しており、男の醜悪な剛直を受け入れるにはあまりに狭かった。": "莉露原本就干涸的秘部，配合着身体整体的尺寸变化，要接受男人丑恶的刚直实在是过于狭窄。", "く、くううっ、おおきっ、いいぃ……っ！　ひぐっ、ん、んぐううぅ！　それ以上は、入らな、いぞ……はぁっ、ん、くはああぁっ！": "咕，咕呜，好大，啊啊……！　噫咕，嗯，嗯咕呜！　已经，进不，去了……哈，嗯，咕哈啊啊！", "う、うあ、うああっ！！　内側から、はぁっ、拡げられてる……っ、はぁ、くっ、んぐぅ、くる、し……っ": "呜，呜啊，呜啊啊！！　从内侧，哈，被扩张了……，哈，咕，嗯咕，好，难受……", "やめ、やめろぉ、んっ、んふぅ……っ！　そんな状態で、う、うごいたらっ、はぁっ、小生のアソコが、さけて、しまう……っ！": "别，别动，嗯，嗯呼……！　在这种状态下，动，动的话，哈，小生的那里，会裂开的……！", "当然、男は容赦しない。": "当然，男人毫不留情。", "しかし、男のほうも狭さに思わず顔をしかめており、強引なまま激しいピストンはできずにいた。": "但是，男人也因为狭窄而不由得皱起了眉头，无法强行进行激烈的活塞运动。", "う、うぉ、チンポもぎとられそうだ……くぅっ、はぁっ": "呜，呜哦，鸡巴都要被扯下来了……咕，哈啊", "あ、あがっ、ま、まだ奥に入れようと……っ！？　はぁ、んぐ、もう本当にこれ以上は、入らない……っ、はぁっ、あぁうっ！": "啊，啊咕，又，又想往里面进……！？　哈啊，嗯咕，真的已经，进不去了……，哈啊，啊啊呜！", "ん、んぎぃ……っ！　小生の、お、おなかがっ、はぁっ、こいつのモノで、んぅっ、いっぱいになって、はぁっ、あっ、んぁああっ！": "嗯，嗯噫……！　小生的，肚，肚子，哈啊，被这家伙的，嗯呜，填满了，哈啊，啊，嗯啊啊啊！", "リルの下腹部は、下から突き上げてくる肉茎の形がうっすらと浮き上がっていた。リルの身体も縮んでいるが、そもそもが男の逸物も尋常なサイズではない。": "莉露的下腹部，隐约浮现出了从下面顶上来的肉茎的形状。虽然莉露的身体也缩小了，但男人的那玩意儿本来尺寸就不寻常。", "なーに、ここまで挿れりゃ……あとは良くなるだけだ": "怎么，都插到这了……之后只会越来越舒服", "はぁっ、んっ、そんなはず、ないだろ……っ！　小生が、おまえなんかに、感じさせられるとでも……っ、はぁっ、うっ": "哈啊，嗯，怎么可能，会有那种事……！　小生，怎么可能，被你这种人，弄舒服……，哈啊，呜", "さーて、どうかな。俺がこれまで犯してきたヤツは、大抵このあたりが弱かったんだが……": "那可不好说。我至今为止侵犯过的家伙，大多都是这附近很敏感……", "んんぅうううぅぅ！？　んっ、んぁ、や、やめ……っ、はっ、はぁっ、んはぁっ！？": "嗯嗯呜呜呜呜呜呜！？　嗯，嗯啊，住，住手……，哈，哈啊，嗯哈啊！？", "そこ、なんっ……？　はぁっ、んふぅ、はぁっ！　おされ、るとっ、がくがくするっ、んっ、んくううぅ！": "那里，是……？　哈啊，嗯呼，哈啊！　被顶到的话，会颤抖的，嗯，嗯咕呜呜！", "険しかったリルの顔が、より火照ったようだった。": "莉露原本严肃的表情，似乎变得更加火热了。", "無理に開かれた両脚はビクビクと痙攣し、陰裂からは壊れた水道のように愛液がとめどなく流れ、竿肌に滴る。": "被强行分开的双腿一抖一抖地痉挛着，阴裂处像坏掉的水龙头一样不断流出爱液，滴在肉竿上。", "んふぁああ、あああ、あっ、それやめ、はぁっ、あっ、おかしく、なるううぅぅ！　んぐ、んんぁ、んふぁああっ！": "嗯呼啊啊，啊啊啊，啊，别那样，哈啊，啊，要变得，奇怪了！　嗯咕，嗯嗯啊，嗯呼啊啊啊！", "どうだ、やっぱり感じるんだろ？　ほら、もっとよがってみせろよ": "怎么样，果然有感觉了吧？　来，再爽一点给我看看", "ふ、ふざける、なぁ……っ！　あ、んぁ、ふぅっ、この程度、小生は耐えて、みせる……っ、はぁっ、あふぁああっ！": "别，别开玩笑了……！　啊，嗯啊，呼，这种程度，小生，会忍耐住的……，哈啊，啊呼啊啊啊！", "とか言いつつ、もうびっちょびちょだぞ？　ほら、胸もしっかり反応してるじゃねぇか。ここんとこがよ": "你嘴上这么说，但下面已经湿透了哦？　你看，胸部也反应得这么明显。这里", "はひいいぃいんんっ！？　いっ、やぁっ、さわるなぁっ、はぁっ、ちくび、はぁっ、すごくびんかんに、なってぇ……っ！？　あ、はぁっ": "哈噫噫噫噫噫嗯嗯！？　不，要，别碰，哈啊，乳头，哈啊，变得，非常敏感了……！？　啊，哈啊", "んぅ、んっ、ん、はぁ……ぁああんっ、あっ、やめ、ろぉ……っ、ぐりぐり、するなぁ……っ、はぁっ、あっ、あんっ、んんっ……": "嗯，嗯，嗯，哈啊……啊啊啊嗯，啊，住手……，别，这样转……，哈啊，啊，啊嗯，嗯嗯……", "苦痛の色が濃かったリルのうめきは、いつしか喘ぎと呼んで差し支えないほど、艶が混じり始める。": "莉露原本充满痛苦的呻吟，不知何时开始混杂着娇艳，甚至可以称之为喘息了。", "おうおう、もっと可愛い声、聞かせてくれよ": "喂喂，再让我听听你更可爱的声音啊", "んんぅううっ、はぁっ、あっ、こんなことで、小生は、負けな……ぁっ、はぁっ、あんっ、んんふぅっ": "嗯嗯呜呜呜，哈啊，啊，这种程度，小生，不会输的……啊，哈啊，啊嗯，嗯嗯呼呜", "ぜったいに、まけない、ぞっ……はぁ、あっ、あぁうっ、からだが、どうなっても、こころは……っ、はぁっ、ほこり、だけは……っ！": "绝对，不会输的，哦……哈啊，啊，啊啊呜，无论身体，变成什么样，小生的心……哈啊，只有，尊严……！", "リルの言う勝ち負けが何を意味するのか、男には理解できなかった。": "莉露所说的输赢到底意味着什么，男人无法理解。", "極太ペニスを求めて膣肉が吸い付いてきている時点で、男の価値観ではもはやリルの負けだと思っていたからだ。": "因为在阴道肉渴求着粗大肉棒而紧紧吸附住的那一刻起，从男人的价值观来看莉露就已经输了。", "小生は、はぁっ、たとえ少々っ、濡れたとしても……っ、はぁっ、んんっ、絶対に、おまえなんかに犯されて、イッたりは、しないぃ……っ": "小生，哈啊，就算稍微，有点湿了……哈啊，嗯嗯，也绝对不会，被你这种人，侵犯到，高潮的……", "はぁっ、あっ、小生も、見た目はこうでも、新米騎士ではない……っ、はぁっ、くっ、これくらい……っ": "哈啊，啊，小生，虽然外表是这样，但也不是，新手骑士……哈啊，咕，这种程度……", "言うじゃねぇか。ならその経験豊富なところ、拝ませてもらおうじゃねぇか！": "你还真敢说啊。那就让我见识一下你那丰富的经验吧！", "激しく腰を打ち付ける男に、リルは苦悶と快楽に顔を歪めながらも受け止める。": "面对激烈地挺腰的男人，莉露一边因苦闷和快乐而扭曲着脸一边承受着。", "ああああふぁっ！？　んぁ、んぅ、んっぐうう！　はぁっ、こ、これくらいあっ、あんっ、はぁんっ！": "啊啊啊啊呼啊！？　嗯啊，嗯，嗯咕呜呜！　哈啊，这，这种程度啊，啊嗯，哈啊嗯！", "あんなにも挿入に手こずったと思えないほど、抜き差しはスムーズで、男の太竿は何度も奥まで突き立てられる。": "抽插变得十分顺畅，让人难以想象刚刚插入时还那么费劲，男人的粗大肉棒一次又一次地顶到深处。", "男に探り当てられた敏感な箇所を押されるたびに、溢れる愛液が竿肌を滑らせている。": "每当被男人顶到敏感部位，溢出的爱液就会润滑肉棒。", "はぁっ、あっ、あんっ、んぁ、あぁっ！　あたま、もう、ふわふわする……っ、はぁっ、あんっ、んんぅううっ！": "哈啊，啊，啊嗯，嗯啊，啊啊！　脑袋，已经，轻飘飘的了……，哈啊，啊嗯，嗯嗯呜呜呜！", "あっ、締まって……！？　くっ、もう……っ": "啊，夹紧了……！？　咕，已经……", "んんんぅぅううぅうぅぅ――っ！？": "嗯嗯嗯呜呜呜呜呜呜呜呜——！？", "んぁ、はぁ……っ、で、出てる……っ、汚らしい男の、精液、がぁ……っ、はぁっ、くっ……小生を、ここまで貶める、とは……っ": "嗯啊，哈啊……，射，射出来了……，肮脏男人的，精液，啊……，哈啊，咕……竟然，把小生，贬低到这种地步……", "辱めの行き着いた先に、リルは絶望しながら、ただ受け止めていた。": "面对这无尽的羞辱，莉露只能绝望地接受。", "ぐったりと脱力し、まだ蕩けた顔で快楽の余韻に浸るリル。": "莉露全身无力，表情陶醉地沉浸在快乐的余韵中。", "こんな男に……小生が、ここまで感じさせられる、なんて……っ、はぁ、あぁう……": "小生，竟然被这种男人……弄到，这么有感觉……，哈啊，啊啊呜……", "宙吊りにされたまま、陰裂から精液をぼたぼたとこぼし、リルは放心状態で宙を見つめている。": "莉露被吊在空中，精液从阴裂中滴滴答答地流下，她恍惚地盯着空中。", "男は満足気に息をついた。": "男人满足地喘着气。", "確かにイカなかったみてぇだな。だが、それに何の意味がある？": "确实没有高潮啊。但是，那又有什么意义？", "イクと……本当に力が入らなくなるんだ……。回復までに、かなり時間がかかる……特にナカイキは……": "高潮的话……真的会变得使不上力……要花很长时间才能恢复……特别是内射的话……", "ほー？　じゃあいまは回復が早いってことだな。回復すると、どうなるっていうんだ？　あん？": "哦？　那也就是说现在恢复得很快吧。恢复之后，会怎么样？　啊？", "小生のこの身体の変化は悪いことだけじゃない……以前よりも身軽になっていてだな……": "小生身体的变化并不只有坏处……身体变得比以前更轻盈了……", "次の瞬間、リルは背後にいる相手の身体を蹴りつけるようにして、太竿を引き抜き、跳躍する。": "下一瞬间，莉露踢向背后对手的身体，拔出肉棒，跳了起来。", "その勢いのまま、拘束された手首を起点に回転すると、愛液と精液が滴る太ももを男の首に引っ掛けて――": "她顺势以被束缚的手腕为起点旋转，用滴着爱液和精液的大腿勾住男人的脖子——", "鈍い破壊音が部屋に響いた。": "房间里响起沉闷的破坏声。"}