{"パパパパーン♪　パパパパーン♪パパパパン♪　パパパパン♪": "哔哔哔哔——♪　哔哔哔哔——♪哔哔哔哔——♪　哔哔哔哔——♪", "ベートーヴェン": "贝多芬", "あら、ベートーヴェン。ずいぶんご機嫌ですわね": "哎呀，贝多芬。你心情很好呢", "シャルロッテ": "夏绿蒂", "へへ、いい曲でしょ？　人間さんに教えてもらってたんだけど、人間界でも結婚式の定番曲らしいよ": "嘿嘿，是首好曲子吧？　人类君教我的，在人间界也是婚礼上必放的曲子哦", "思わず口ずさみたくなっちゃう曲だよね。あたしも、この曲を流して結婚式してみたいなぁ": "是首让人不禁想哼唱的曲子呢。我也想放这首曲子办婚礼呢", "人間界には、結婚式の定番曲があるんだ": "人间界有婚礼上必放的曲子啊", "クレア": "克蕾娅", "いいですわね。実際にその曲、聴いてみたいですわ": "好啊。我想实际听听看那首曲子", "それがねー、聴けるんだよ！近くのホールで、クラシックコンサートがあるんだ！": "那个啊——，可以听哦！　附近的音乐厅有古典音乐会！", "せっかくだからさ、みんなでドレス着ておしゃれして、コンサート行こうよ！": "机会难得，大家穿着礼服打扮一下，去听音乐会吧！", "くらしっく……あの、静かに聴かなきゃいけないやつ？": "古典……那个，必须安静听的？", "え、そこですか？　確かにクレアはじっとしてるのは苦手かもしれませんが": "诶，你在意的是这个吗？　确实克蕾娅可能不太擅长安静地待着", "お腹が空いて鳴っちゃったら困るし": "要是肚子饿了叫出来就麻烦了", "クレアは、少し情緒を身に着けた方がよろしくてよ": "克蕾娅，你还是稍微学学怎么控制情绪比较好哦", "まーまー。音楽は、自由に聴くものだよ！あっ、人間さんも行くよね？　コンサート！": "好啦好啦。音乐是自由地听的！啊，人间君也会去吧？　音乐会！", "おぉ、これがコンサートホール。広いなぁ": "哦哦，这就是音乐厅。好宽敞啊", "私はこの広い空間を、鳥になって羽ばたく。とうっ！": "我要变成鸟，在这个宽敞的空间里展翅飞翔。我跳！", "あっ、ちょ、お待ちなさいクレア！": "诶，等，等一下克蕾娅！", "え、クレア、シャルロッテ！　どこ行くのー！？……行っちゃった。もうコンサート始まるのに": "诶，克蕾娅，夏绿蒂！　你们要去哪！？……走掉了。明明音乐会马上就要开始了", "仕方ないね。人間さんとあたしは、この後ろの席に座ろっか": "没办法了。人间君和我就坐在这后面的座位吧", "あっ、プログラム見て。ほら、言ったとおり『結婚行進曲』があるよ。パパパパーン♪　パパパパーン♪……": "诶，你看节目单。看，我说的没错，有《结婚进行曲》哦。哒哒哒哒——♪　哒哒哒哒——♪……", "やっぱり素敵な曲だね。綺麗なドレス着て、もし人間さんとこの曲に合わせて教会を歩けたら……": "果然是首好曲子呢。要是能穿着漂亮的礼服，和人间君一起配合着这首曲子在教堂里走的话……", "えっ！？　ちょっと人間さん、急に何……やだ、こんなところで脱がせないで": "诶！？　等等人间君，你突然干什么……讨厌，别在这种地方脱我衣服", "『結婚行進曲』にうっとりしてるあたしが……可愛い！？　だ、ダダダダーン……っ": "陶醉于《结婚进行曲》的我……很可爱！？　哒，哒哒哒哒……", "ベートーヴェンの下着に手を差し入れ、陰裂をなぞると、甘い声が漏れる。": "我将手伸进贝多芬的内裤，抚摸她的阴部，她发出了甜美的声音。", "やっ……こ、こんなとこで、だめ、だってばぁ……あぁ、んっ……ふ……": "不……不，不可以在这种地方，不可以……啊，嗯……呼……", "声、出さなきゃバレないって……じゃあ、だめじゃん……っ、声、出ちゃうよ……ただでさえ、あたし声が大きいのに……っ、んっ、やんっ……": "只要不叫出声就不会被发现……那，不就更不行了吗……要叫出声了……我的声音本来就很响亮了……嗯，呀……", "ち、ちが、エッチのときにとかじゃなくて、普段の日常会話も声が大きいってこと……！": "不，不是，我不是说做爱的时候，平时的日常对话声音也很大……！", "抗議の声は敢えて無視して、ベートーヴェンの身体を抱え上げ、取り出した屹立の上に座らせる。": "我故意无视她的抗议，抱起贝多芬的身体，让她坐在取出的屹立之物上。", "あ、だめ、入っちゃ……んんっ、はぁん……あぁんっ！！": "啊，不行，要进来了……嗯，哈……啊！！", "すでにしっとりと濡れている女陰にペニスを挿入すれば、さらに高い嬌声が響いた。": "我将阴茎插入已经湿润的女阴，她发出了更高的娇喘声。", "ひゃぁあっ！　や、だめ……声、でちゃう、からぁ……っ！": "呀啊！不，不行……要叫出声了……！", "言葉とは裏腹に、ベートーヴェンの膣壁はぴったりとこちらのペニスに吸い付いた。": "与她所说的话相反，贝多芬的阴道壁紧紧地吸附着我的阴茎。", "ベートーヴェンを膝の上に乗せて、ゆさゆさと抽送を繰り返す。": "我让贝多芬坐在我的膝盖上，反复摇晃着抽送。", "はぁ、あぅっ……ん、や……そ、そんなに、しない、で……やぁあっ": "哈啊，啊……嗯，呀……不，不要，这么，激烈……呀啊", "こ、声出しちゃ、だめなんじゃないのか、って……人間さんがこんなこと、するから……っ、あぁん": "不，不是说，不能发出声音吗……都怪人类君，做这种事……啊啊嗯", "厳粛なコンサートホールで、淫らな声を聞かれまいと、ベートーヴェンは硬く唇を結ぼうとする。": "为了不让人在严肃的音乐厅里听到淫荡的声音，贝多芬紧紧地闭上了嘴唇。", "幸い、オーケストラは『結婚行進曲』の主旋律を演奏中で、ストリングスの分厚い音がホールを支配している。多少の息遣いなら気付かれる心配はない。": "幸运的是，管弦乐队正在演奏《结婚进行曲》的主旋律，弦乐器的厚重声音支配着整个音乐厅。如果只是呼吸声的话，不用担心会被发现。", "んんっ……ふ、ぅ……っ、んっ！くぅ、う……や、こ、声我慢、できない、よう……": "嗯嗯……呼，呜……嗯！呜，呜……呀，声，声音，忍不住了……", "そう言い口を手で押さえるも、ベートーヴェンの蜜壺からは甘い欲望の蜜が滴り落ちている。": "虽然贝多芬用手捂住了嘴，但她的蜜壶里还是滴落了甜蜜的欲望之蜜。", "な、何で、だろ……あぅっ、ふ……声、我慢してたら……いつもより興奮、しちゃ……はぅぅっ": "为，为什么……啊，呼……忍住声音的话……会比平时，更兴奋……哈呜", "こ、コンサート、してる、のに……人にバレちゃ、だめ、なのにぃ……ん、んぅ、く……んむっ": "正，在举办，音乐会……不能，被人发现……嗯，嗯，呜……嗯呜", "しかし、幸いなことにここは一番後ろの座席で、両隣に客はいない。": "但是，幸运的是，这里是最后一排的座位，两边都没有客人。", "加えて、オーケストラが奏でる『結婚行進曲』がもたらす、その高揚感と興奮が相乗効果をきたした。": "再加上，管弦乐队演奏的《结婚进行曲》带来的兴奋感和兴奋感产生了相乘效果。", "あぁう、んぅっ、ふ……っ、はぁ、はぁ……どうしよう、興奮、止まらないのぉ……んんっ": "啊啊呜，嗯呜，呼……哈啊，哈啊……怎么办，兴奋，停不下来……嗯嗯", "体を震わせて声を抑えようとしていたベートーヴェンだが、徐々にその唇は薄く開いてきた。": "贝多芬颤抖着身体试图抑制住声音，但她的嘴唇却渐渐地张开了。", "あっ、はぁ、や……あたしの、ここ……じゅくじゅく、して……いっぱい濡れちゃうよぉ……ふあぁぁっ": "啊，哈啊，呀……我的，这里……湿湿的……湿透了……呼啊啊啊", "音楽、って、不思議だね……こんなに、人の気持ちを、昂らせるんだ、から……あ、はぁん、やぁ": "音乐，真是，不可思议呢……居然，能让人，这么兴奋……啊，哈啊嗯，呀啊", "愛液と先走りが混じり合って派手な水音を立てはじめ、それがオーケストラの音と混じり合って不思議な感覚に陥る。": "爱液和先走液混合在一起，开始发出响亮的水声，与管弦乐队的声音混合在一起，让我陷入了奇妙的感觉中。", "こちらの腰も、音楽のリズムに合わせて規則的に振る動きにシフトしてみた。": "我也试着配合音乐的节奏，有规律地摆动腰部。", "あぁっ、あ、あ、はぁっ！　お、音楽に合わせて、なんて……は、恥ずかしい、よぉ……んっ、や、あん！": "啊啊，啊，啊，哈啊！　居，居然配合着，音乐……好，好害羞，啊……嗯，呀，啊嗯！", "しかし、こちらのリズミカルなピストンに、ベートーヴェンの腰もしっかりついてくる。": "但是，贝多芬的腰部也紧紧地跟上了我有节奏的活塞运动。", "あん、あん、ふあぁ！　だ、だって……気持ちいいのが、リズムに乗って、あたしの体に……ふぁあ！": "啊嗯，啊嗯，呼啊啊！　因，因为……舒服的感觉，随着节奏，传遍了我的身体……呼啊啊！", "もうすでに、ベートーヴェンの中では声を抑える理性は飛んでしまったらしい。": "贝多芬似乎已经失去了抑制声音的理性。", "まるで、弦楽器と管楽器の間に入るパーカッションのように、彼女の嬌声が挟み込まれる。": "她的娇喘声就像打击乐器一样，夹在弦乐器和管乐器之间。", "や、だぁ……はぁ、あたしの、声……楽器、みたいに……そんな、いい声じゃない、よぉ……変で、えっち……あぁん！": "不，要……哈啊，我的声音……像乐器一样……我的声音，没有那么好听……奇怪，下流……啊嗯！", "耳元で可愛い、と囁けば、ベートーヴェンの膣壁はより強くこちらの肉竿を締めつけた。": "我在她耳边轻声说可爱，贝多芬的阴道壁就更用力地夹紧了我的肉棒。", "ベートーヴェン自身も昂っているのか、肌はしっとりと汗で濡れて、紅く染まっている。": "贝多芬自己也兴奋起来，皮肤上沾满了汗水，染成了红色。", "はぁ、はぁ……あ、やぁんっ……すご……あたし、何でこんな、気持ちいぃの……っ……あぁ！": "哈啊，哈啊……啊，呀嗯……好厉害……我，为什么会这么舒服……啊……啊啊！", "それは、ベートーヴェンの好きな音楽が響く中、公共の場でこんな淫らな秘め事を営んでいるからだ。": "那是因为在贝多芬喜欢的音乐声中，在公共场所做着如此淫荡的秘密行为。", "で、でもね……あたし、何となく、わかる、のっ……今、あなたと結婚したら、って、考えて……んやぁっ": "但，但是……我，隐约，明白……如果，现在和你结婚……嗯呀", "そしたら……すっごく、幸せな気分に……なって……気持ちよくて……は、ああっ、はぁん！": "那么……就会变得……非常幸福……非常舒服……哈，啊啊，哈嗯！", "可愛らしいことを言われて昂った気持ちのままに、欲望を強く彼女の内に叩きつけた。": "听到她可爱的话，我兴奋起来，用力地将欲望撞向她的体内。", "あぁやぁっ、ふ、深いぃ……っ！　あなたの、あたしの中で……おっきく、なったぁ……！": "啊啊呀，好，好深……！　你的，在我的里面……变大了……！", "そして、『結婚行進曲』のクライマックスに合わせて、律動を速める。": "然后，配合着《结婚进行曲》的高潮，我加快了节奏。", "あぁあん！　はぁ、ああん！　そんな強く、したら……音楽と一緒に、イッちゃ、うぅ……あぁああぁああぁぁぁんっ……！": "啊啊啊嗯！　哈啊，啊啊嗯！　那么用力的话……会和音乐一起，高潮的……啊啊啊啊啊啊啊嗯……！", "ベートーヴェンの絶頂と同時に、こちらも白濁した欲望を彼女の中に弾けさせる。": "在贝多芬高潮的同时，我也将白浊的欲望射进了她的体内。", "あ……はぁ……はぁ……あたし、こんなとこで……えっちなことして……イッちゃった……": "啊……哈啊……哈啊……我，在这种地方……做色色的事情……高潮了……", "ひく、ひくと体を痙攣させながら、ベートーヴェンは多幸感と少しの罪悪感の間で揺らいでいるようだ。": "贝多芬的身体一抖一抖地痉挛着，似乎在幸福和些许的罪恶感之间摇摆不定。", "ねぇ……人間界でも、『結婚行進曲』に合わせて、えっちなこと、するの……？": "嗯……在人间界，也会配合着《结婚进行曲》做色色的事情吗……？", "それはさすがに特殊なシチュエーションだ、と答えると、ベートーヴェンはうっとりと微笑む。": "我回答道：“那也太特殊了吧。”贝多芬露出了陶醉的微笑。", "何で……？　こんなに、気持ちいぃ、のに……パパパパーン♪って……": "为什么……？　明明，这么舒服……却要，砰砰砰砰——♪地……", "知らなかった……。音楽って、エッチも気持ちよくしちゃうんだね……。いいこと覚えちゃった": "我都不知道……音乐，也能让做爱变得舒服……学到了一招好东西", "ベートーヴェンは、快感の余韻を味わうようにこちらにもたれかかった。": "贝多芬靠在我身上，似乎在品味着快感的余韵。", "ねぇ、人間さん……。また、あたしの好きな音楽聞きながら、してくれる……？": "人类君……下次，还能一边听我喜欢的音乐，一边做吗……？", "それに応えるように、優しく彼女の頭を撫でてやった。": "我温柔地抚摸着她的头，回应着她。"}