{"よしっ、つれていけっ": "好，帶我走", "リル・リリィ": "莉露・莉莉", "はい、リル様！": "是，莉露大人！", "衛兵": "衛兵", "くっそ、放しやがれ！": "去你媽的，放開我！", "野盗": "強盜", "これで、とうぞくどもも、やっつけたな。住民たちもこれで安心だろう": "這樣，強盜們也收拾掉了。居民們也可以放心了吧", "リルちゃん、身体がちっちゃくなっても、パトロールはつづけるんだね": "莉露醬，即使身體變小了，也繼續巡邏呢", "ピュルテ・リリィ": "看板・莉莉", "中身は変わらないってわけね。しっかし、未だに自分の目を疑うわ。こんな魔法があるなんてね": "意思是內在沒有改變吧。不過，我到現在都懷疑自己的眼睛。竟然有這種魔法", "ドロシー": "桃樂絲", "カラバのまぐれだから、再現はむずかしいんだ": "那是卡拉巴的偶然，很難再現的", "な、何かしらこの気持ち……だめ、我慢できない": "這，這種心情是怎麼回事……不行，忍不住了", "うああ、よせ。なんで抱きしめて、顔にほおずりしてくるんだ！": "嗚啊啊，住手。爲什麼要抱緊我，用臉蹭我！", "かわいい……！　もうずっとこのままでいいんじゃない？": "太可愛了……！　就這樣一直下去不也挺好的嗎？", "なんてこというんだ！　小生はこれでとってもこまってるんだぞ！　あと、貴君もびんじょうしようとするな！": "你說什麼呢！　小生現在可是非常困擾的！　還有，你也別想趁機揩油！", "人間さん……次は俺の番って、私にすりすりすればいいじゃないですか": "人間君……接下來輪到我了，蹭蹭我就好了嘛", "リルちゃんばっかりかまって、ひどいです。ぐすっ": "只顧着莉露醬，好過分。嗚嗚", "ああっ、人間さん！　ピュルテを泣かせるんじゃないわよ": "啊啊，人間君！　別把看板弄哭了", "うそなきだけどな": "雖然不是謊言", "あうう、リルちゃんがいじわるいう！": "啊嗚嗚，莉露醬欺負人！", "そんなことより、パトロールの続きにいくぞ": "比起那種事，繼續巡邏吧", "まだやるの？　だっていま、盗賊たちをお縄にしたところじゃない": "還要繼續嗎？　明明剛剛纔把盜賊們繩之以法", "あいつら、前にもこてんぱんにしてやったことがある。そのときにいた、親玉がみあたらなかった": "那些傢伙，之前也被我們狠狠教訓過。當時的老大現在卻不在", "なるほどね。親玉がまだどこかに隠れてるかもしれないのね": "原來如此。老大可能還藏在某個地方呢", "きゃーん、こわいよ～。人間さん、ぎゅってしててください": "呀，好可怕～。人間君，抱緊我", "……なんか、すっごくイラッとするんだけど": "……總感覺，好火大", "懐かしいな。以前はこういう感じだった。身体が縮んだら、とっさの反応も変わってしまったのかもしれない": "好懷念啊。以前就是這種感覺。身體變小了，可能連瞬間的反應也變了", "なるほど……。鼻につくあざとさを巧妙に消せるようになったのも、ある種の成長ってことね": "原來如此……。巧妙地消除了讓人不爽的做作感，也算是某種成長吧", "ドロシーさん、ひどいです！": "桃樂絲小姐，好過分！", "とにかく、近くにいる可能性があるから注意して……う、うわっ！？": "總之，可能就在附近，注意……嗚，嗚哇！？", "落とし穴！？": "落穴！？", "うわあああぁぁ！？": "嗚哇啊啊啊啊啊！？", "普段のリルなら、罠にかからなかったかもしれない。しかし、注意力やとっさの反応速度など、すべてにおいて現在のリルは不利だった。": "如果是平時的莉露，可能不會中陷阱。但是，注意力和瞬間的反應速度等，現在的莉露在所有方面都處於不利。", "落とし穴は長いトンネルになっており、放り出されたのは盗賊のアジト、その地下室だった。": "落穴是一個長長的隧道，被扔到的是盜賊的基地，其地下室。", "くっ……やはりお前か。部下がつかまっているのに、こんなところに隠れているとは……ひきょうな、情けないやつだ": "咕……果然是你嗎。部下都被抓住了，還藏在這種地方……卑鄙，丟臉的傢伙", "なんとでも言え。さーて、前にボッコボコにされた上に監獄にぶちこまれた礼を、たっぷりさせてもらわないとな": "隨你怎麼說。那麼，之前被你打得落花流水還被關進監獄，我要好好回禮纔行呢", "盗賊": "盜賊", "礼だと……？　何をするつもりだ": "禮？　你打算做什麼", "問い返しはしたものの、リルも想像はついていた。宙吊りで拘束され、男は既に下半身を露出している。": "雖然反問了，但莉露也想象到了。被吊起來束縛着，男人已經露出了下半身。", "そして下卑た笑みを浮かべたまま、男はリルの衣服を切り裂いた。": "然後男人帶着下流的笑容，撕裂了莉露的衣服。", "やめろ……っ、小生の身体に、触る、なぁ……っ！　んぅっ、はぁっ、くうう……っ！！": "別碰……，別碰，小生的身體……！　嗯，哈，咕嗚……！！", "ずいぶん縮んじまったなぁ？　おかげで、こっちも……くっ、きっついな、おい……！": "縮得真小啊？　拜此所賜，這邊也……咕，好緊啊，喂……！", "ただでさえ乾ききっているリルの秘部は、身体全体のサイズに合わせて変化しており、男の醜悪な剛直を受け入れるにはあまりに狭かった。": "莉露原本就乾涸的祕部，配合着身體整體的尺寸變化，要接受男人醜惡的剛直實在是過於狹窄。", "く、くううっ、おおきっ、いいぃ……っ！　ひぐっ、ん、んぐううぅ！　それ以上は、入らな、いぞ……はぁっ、ん、くはああぁっ！": "咕，咕嗚，好大，啊啊……！　噫咕，嗯，嗯咕嗚！　已經，進不，去了……哈，嗯，咕哈啊啊！", "う、うあ、うああっ！！　内側から、はぁっ、拡げられてる……っ、はぁ、くっ、んぐぅ、くる、し……っ": "嗚，嗚啊，嗚啊啊！！　從內側，哈，被擴張了……，哈，咕，嗯咕，好，難受……", "やめ、やめろぉ、んっ、んふぅ……っ！　そんな状態で、う、うごいたらっ、はぁっ、小生のアソコが、さけて、しまう……っ！": "別，別動，嗯，嗯呼……！　在這種狀態下，動，動的話，哈，小生的那裏，會裂開的……！", "当然、男は容赦しない。": "當然，男人毫不留情。", "しかし、男のほうも狭さに思わず顔をしかめており、強引なまま激しいピストンはできずにいた。": "但是，男人也因爲狹窄而不由得皺起了眉頭，無法強行進行激烈的活塞運動。", "う、うぉ、チンポもぎとられそうだ……くぅっ、はぁっ": "嗚，嗚哦，雞巴都要被扯下來了……咕，哈啊", "あ、あがっ、ま、まだ奥に入れようと……っ！？　はぁ、んぐ、もう本当にこれ以上は、入らない……っ、はぁっ、あぁうっ！": "啊，啊咕，又，又想往裏面進……！？　哈啊，嗯咕，真的已經，進不去了……，哈啊，啊啊嗚！", "ん、んぎぃ……っ！　小生の、お、おなかがっ、はぁっ、こいつのモノで、んぅっ、いっぱいになって、はぁっ、あっ、んぁああっ！": "嗯，嗯噫……！　小生的，肚，肚子，哈啊，被這傢伙的，嗯嗚，填滿了，哈啊，啊，嗯啊啊啊！", "リルの下腹部は、下から突き上げてくる肉茎の形がうっすらと浮き上がっていた。リルの身体も縮んでいるが、そもそもが男の逸物も尋常なサイズではない。": "莉露的下腹部，隱約浮現出了從下面頂上來的肉莖的形狀。雖然莉露的身體也縮小了，但男人的那玩意兒本來尺寸就不尋常。", "なーに、ここまで挿れりゃ……あとは良くなるだけだ": "怎麼，都插到這了……之後只會越來越舒服", "はぁっ、んっ、そんなはず、ないだろ……っ！　小生が、おまえなんかに、感じさせられるとでも……っ、はぁっ、うっ": "哈啊，嗯，怎麼可能，會有那種事……！　小生，怎麼可能，被你這種人，弄舒服……，哈啊，嗚", "さーて、どうかな。俺がこれまで犯してきたヤツは、大抵このあたりが弱かったんだが……": "那可不好說。我至今爲止侵犯過的傢伙，大多都是這附近很敏感……", "んんぅうううぅぅ！？　んっ、んぁ、や、やめ……っ、はっ、はぁっ、んはぁっ！？": "嗯嗯嗚嗚嗚嗚嗚嗚！？　嗯，嗯啊，住，住手……，哈，哈啊，嗯哈啊！？", "そこ、なんっ……？　はぁっ、んふぅ、はぁっ！　おされ、るとっ、がくがくするっ、んっ、んくううぅ！": "那裏，是……？　哈啊，嗯呼，哈啊！　被頂到的話，會顫抖的，嗯，嗯咕嗚嗚！", "険しかったリルの顔が、より火照ったようだった。": "莉露原本嚴肅的表情，似乎變得更加火熱了。", "無理に開かれた両脚はビクビクと痙攣し、陰裂からは壊れた水道のように愛液がとめどなく流れ、竿肌に滴る。": "被強行分開的雙腿一抖一抖地痙攣着，陰裂處像壞掉的水龍頭一樣不斷流出愛液，滴在肉竿上。", "んふぁああ、あああ、あっ、それやめ、はぁっ、あっ、おかしく、なるううぅぅ！　んぐ、んんぁ、んふぁああっ！": "嗯呼啊啊，啊啊啊，啊，別那樣，哈啊，啊，要變得，奇怪了！　嗯咕，嗯嗯啊，嗯呼啊啊啊！", "どうだ、やっぱり感じるんだろ？　ほら、もっとよがってみせろよ": "怎麼樣，果然有感覺了吧？　來，再爽一點給我看看", "ふ、ふざける、なぁ……っ！　あ、んぁ、ふぅっ、この程度、小生は耐えて、みせる……っ、はぁっ、あふぁああっ！": "別，別開玩笑了……！　啊，嗯啊，呼，這種程度，小生，會忍耐住的……，哈啊，啊呼啊啊啊！", "とか言いつつ、もうびっちょびちょだぞ？　ほら、胸もしっかり反応してるじゃねぇか。ここんとこがよ": "你嘴上這麼說，但下面已經溼透了哦？　你看，胸部也反應得這麼明顯。這裏", "はひいいぃいんんっ！？　いっ、やぁっ、さわるなぁっ、はぁっ、ちくび、はぁっ、すごくびんかんに、なってぇ……っ！？　あ、はぁっ": "哈噫噫噫噫噫嗯嗯！？　不，要，別碰，哈啊，乳頭，哈啊，變得，非常敏感了……！？　啊，哈啊", "んぅ、んっ、ん、はぁ……ぁああんっ、あっ、やめ、ろぉ……っ、ぐりぐり、するなぁ……っ、はぁっ、あっ、あんっ、んんっ……": "嗯，嗯，嗯，哈啊……啊啊啊嗯，啊，住手……，別，這樣轉……，哈啊，啊，啊嗯，嗯嗯……", "苦痛の色が濃かったリルのうめきは、いつしか喘ぎと呼んで差し支えないほど、艶が混じり始める。": "莉露原本充滿痛苦的呻吟，不知何時開始混雜着嬌豔，甚至可以稱之爲喘息了。", "おうおう、もっと可愛い声、聞かせてくれよ": "喂喂，再讓我聽聽你更可愛的聲音啊", "んんぅううっ、はぁっ、あっ、こんなことで、小生は、負けな……ぁっ、はぁっ、あんっ、んんふぅっ": "嗯嗯嗚嗚嗚，哈啊，啊，這種程度，小生，不會輸的……啊，哈啊，啊嗯，嗯嗯呼嗚", "ぜったいに、まけない、ぞっ……はぁ、あっ、あぁうっ、からだが、どうなっても、こころは……っ、はぁっ、ほこり、だけは……っ！": "絕對，不會輸的，哦……哈啊，啊，啊啊嗚，無論身體，變成什麼樣，小生的心……哈啊，只有，尊嚴……！", "リルの言う勝ち負けが何を意味するのか、男には理解できなかった。": "莉露所說的輸贏到底意味着什麼，男人無法理解。", "極太ペニスを求めて膣肉が吸い付いてきている時点で、男の価値観ではもはやリルの負けだと思っていたからだ。": "因爲在陰道肉渴求着粗大肉棒而緊緊吸附住的那一刻起，從男人的價值觀來看莉露就已經輸了。", "小生は、はぁっ、たとえ少々っ、濡れたとしても……っ、はぁっ、んんっ、絶対に、おまえなんかに犯されて、イッたりは、しないぃ……っ": "小生，哈啊，就算稍微，有點溼了……哈啊，嗯嗯，也絕對不會，被你這種人，侵犯到，高潮的……", "はぁっ、あっ、小生も、見た目はこうでも、新米騎士ではない……っ、はぁっ、くっ、これくらい……っ": "哈啊，啊，小生，雖然外表是這樣，但也不是，新手騎士……哈啊，咕，這種程度……", "言うじゃねぇか。ならその経験豊富なところ、拝ませてもらおうじゃねぇか！": "你還真敢說啊。那就讓我見識一下你那豐富的經驗吧！", "激しく腰を打ち付ける男に、リルは苦悶と快楽に顔を歪めながらも受け止める。": "面對激烈地挺腰的男人，莉露一邊因苦悶和快樂而扭曲着臉一邊承受着。", "ああああふぁっ！？　んぁ、んぅ、んっぐうう！　はぁっ、こ、これくらいあっ、あんっ、はぁんっ！": "啊啊啊啊呼啊！？　嗯啊，嗯，嗯咕嗚嗚！　哈啊，這，這種程度啊，啊嗯，哈啊嗯！", "あんなにも挿入に手こずったと思えないほど、抜き差しはスムーズで、男の太竿は何度も奥まで突き立てられる。": "抽插變得十分順暢，讓人難以想象剛剛插入時還那麼費勁，男人的粗大肉棒一次又一次地頂到深處。", "男に探り当てられた敏感な箇所を押されるたびに、溢れる愛液が竿肌を滑らせている。": "每當被男人頂到敏感部位，溢出的愛液就會潤滑肉棒。", "はぁっ、あっ、あんっ、んぁ、あぁっ！　あたま、もう、ふわふわする……っ、はぁっ、あんっ、んんぅううっ！": "哈啊，啊，啊嗯，嗯啊，啊啊！　腦袋，已經，輕飄飄的了……，哈啊，啊嗯，嗯嗯嗚嗚嗚！", "あっ、締まって……！？　くっ、もう……っ": "啊，夾緊了……！？　咕，已經……", "んんんぅぅううぅうぅぅ――っ！？": "嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚——！？", "んぁ、はぁ……っ、で、出てる……っ、汚らしい男の、精液、がぁ……っ、はぁっ、くっ……小生を、ここまで貶める、とは……っ": "嗯啊，哈啊……，射，射出來了……，骯髒男人的，精液，啊……，哈啊，咕……竟然，把小生，貶低到這種地步……", "辱めの行き着いた先に、リルは絶望しながら、ただ受け止めていた。": "面對這無盡的羞辱，莉露只能絕望地接受。", "ぐったりと脱力し、まだ蕩けた顔で快楽の余韻に浸るリル。": "莉露全身無力，表情陶醉地沉浸在快樂的餘韻中。", "こんな男に……小生が、ここまで感じさせられる、なんて……っ、はぁ、あぁう……": "小生，竟然被這種男人……弄到，這麼有感覺……，哈啊，啊啊嗚……", "宙吊りにされたまま、陰裂から精液をぼたぼたとこぼし、リルは放心状態で宙を見つめている。": "莉露被吊在空中，精液從陰裂中滴滴答答地流下，她恍惚地盯着空中。", "男は満足気に息をついた。": "男人滿足地喘着氣。", "確かにイカなかったみてぇだな。だが、それに何の意味がある？": "確實沒有高潮啊。但是，那又有什麼意義？", "イクと……本当に力が入らなくなるんだ……。回復までに、かなり時間がかかる……特にナカイキは……": "高潮的話……真的會變得使不上力……要花很長時間才能恢復……特別是內射的話……", "ほー？　じゃあいまは回復が早いってことだな。回復すると、どうなるっていうんだ？　あん？": "哦？　那也就是說現在恢復得很快吧。恢復之後，會怎麼樣？　啊？", "小生のこの身体の変化は悪いことだけじゃない……以前よりも身軽になっていてだな……": "小生身體的變化並不只有壞處……身體變得比以前更輕盈了……", "次の瞬間、リルは背後にいる相手の身体を蹴りつけるようにして、太竿を引き抜き、跳躍する。": "下一瞬間，莉露踢向背後對手的身體，拔出肉棒，跳了起來。", "その勢いのまま、拘束された手首を起点に回転すると、愛液と精液が滴る太ももを男の首に引っ掛けて――": "她順勢以被束縛的手腕爲起點旋轉，用滴着愛液和精液的大腿勾住男人的脖子——", "鈍い破壊音が部屋に響いた。": "房間裏響起沉悶的破壞聲。"}