{"(はあ……絶好のチャンスだってのに。世界のやつ、どうして拒否するんだよ)": "(唉……明明是绝佳的机会。世界的家伙，为什么拒绝我啊？)", "伊藤 誠": "伊藤诚", "(仕方ない。ちょっと強引だけど……)": "(没办法。虽然有点强硬……)", "そうして誠は背後から、世界の胸に手を伸ばす。": "然后诚从背后把手伸向世界的胸部。", "ひゃっ！　こらっ、誠！　だから歌ってる途中だって……きゃっ！": "呀！喂，诚！就说我在唱歌了……呀！", "西園寺 世界": "西园寺世界", "じゃあ、歌いながらすればいいだろ？　外から怪しまれないし、一石二鳥だ": "那边唱边做不就好了？这样外面的人也不会起疑，一石二鸟。", "なにバカなこと言って……ああっ！　それに監視カメラで見られてたら、どうするのよっ……！": "说什么蠢话……啊啊！而且要是被监视摄像头拍到怎么办……！", "カメラまでは流石に無いだろ。異次元なんだから。ほら、早く": "总不至于连摄像头都有吧。这里可是异次元啊。好了，快点。", "ちょっと、脱がさないでよ！　二人が戻ってきちゃう……ああっ！": "等一下，别脱啊！他们两个会回来的……啊啊！", "そうして誠はズボンを脱ぎ、怒張した肉棒を取り出し……": "然后诚脱下裤子，掏出勃起的肉棒……", "くううっ、ひゃあっ！？　うそっ！？　なかに、入ってっ……ああっ！": "咕呜呜，呀啊！？骗人！？进到里面了……啊啊！", "固くこわばった秘部を肉棒で無理やりこじ開ける。": "用肉棒强行撬开紧绷的秘部。", "きつすぎる締まりで、思わず声が出てしまう。": "因为太紧了，忍不住发出声音。", "はあ……やっぱり世界もいい具合だな。なんていうか、甲乙つけがたいっていうか……": "哈啊……果然世界也棒极了。该怎么说呢，难分高下……", "はやくっ……抜いてよっ……んんっ！こんなところ、桂さんに見られたらっ……ああっ！": "快点……拔出去啦……嗯嗯！这种地方，要是被桂同学看到的话……啊啊！", "大丈夫だって、すぐ終わるから。ほら、世界も動いて": "没事啦，很快就会结束的。来，世界也动起来吧", "イヤっ……そんなこと、したくないっ……歌だって、途中だったのに……んううっ！": "不要……我不想做那种事……歌也才唱到一半……嗯呜呜！", "ふとモニターを見ると、歌詞のテロップと、湖に浮かぶ船の映像が流れていた。": "我突然看向屏幕，上面正播放着歌词的字幕，以及漂浮在湖面上的船只影像。", "だから、歌いながらすればいいだろ？雰囲気出るし、余計気持ちよくなりそう": "所以说，边唱边做不就好了？这样更有气氛，感觉会更舒服哦", "んっ、ううんっ……はうっ、ああっ……そんなっ、無茶言わないでよっ……それより、今すぐやめなさいって……んああっ！": "嗯，呜呜嗯……哈唔，啊啊……别，别说那种强人所难的话啦……比起那个，我叫你马上停下来……嗯啊啊！", "そう言われても、一度入れてしまったら引き返せない。": "就算你这么说，但既然已经插进去了，就无法回头了。", "こんなにきつく、肉棒を咥え込まれているのだから。": "毕竟肉棒被夹得这么紧嘛。", "んんっ、んくうっ……どうしても、やめてくれないの……！？": "嗯嗯，嗯咕……无论如何，都不肯停下来吗……！？", "わかったわよ。ならっ、早く済ませてよっ……んっ……二人が、帰ってくる前に……んんっ！": "我知道了啦。那么，快点结束啦……嗯……在他们两个，回来之前……嗯嗯！", "よし、決まりだな。素直になってくれて嬉しいよ": "好，就这么决定了。你能变得坦率，我很开心哦", "はううっ……別にそんなんじゃ、ないっ……！こんな時に、こんな場所でするなんて……ダメなんだからっ……ああっ！": "哈呜呜……才不是，那样呢……！在这种时候，在这种地方做……是不行的啦……啊啊！", "声を殺し、小さな声で喘ぐ世界。": "世界压低声音，小声地娇喘着。", "世界も自分と同じように、スリルと背徳感を感じているのだろうかと、誠はますます興奮を高めていく。": "世界也和自己一样，对和斯莉露做这种事感到背德感吗？诚越来越兴奋了。", "ああっ……！　いまっ、だれか通った……！声っ、絶対聞こえてる……ああっ！": "啊啊……！刚才，好像有人经过……！声音，绝对被听到了……啊啊！", "じゃあやっぱり、歌ったほうがいいんじゃないか？怪しまれないようにさ": "那果然还是唱一下比较好吧？为了不被怀疑", "んんっ……わかったわよっ……はうっ、んううっ……": "嗯嗯……我知道了啦……哈唔，嗯唔唔……", "そうして世界は、曲に合わせて歌い始める。": "就这样，世界开始配合着曲子唱了起来。", "突かれながら、喘ぎながら歌おうとする世界。": "世界一边被诚顶着，一边喘着气想要唱歌。", "その歌声はたどたどしく、不自然なまでに震えていた。": "她的歌声断断续续，颤抖到不自然的地步。", "あううっ……まだ、終わらないの……？早くしないと、二人が戻ってきちゃう……くうっ……": "啊呜呜……还没结束吗……？不快点的话，他们两个就要回来了……呜……", "間奏部分で息を整えようとする世界だが、誠の突き上げは一向に緩められず、その息遣いは乱れる一方だった。": "世界想在间奏部分调整呼吸，但诚的顶势完全没有减缓，她的呼吸越来越紊乱。", "ああっ！　ほらっ、また足音聞こえてるっ……だれか、来てるみたいっ……ダメッ……はあっ！": "啊啊！你看，又听到脚步声了……好像有人来了……不行……哈啊！", "世界、誠。ちょっといい？": "世界、诚，可以打扰一下吗？", "エミリー": "艾蜜莉", "えっ！？　エミリー！？　どっ、どうしたの？": "咦！？艾蜜莉！？怎、怎么了？", "気付くと、いつの間にかエミリーが入口の前に立っていた。": "回过神来，艾蜜莉不知何时已经站在入口前了。", "さっき聞き忘れちゃったけど、二人は飲み物何がいい？ついでに取ってくるよぉ？": "刚才忘记问了，你们要喝什么饮料？我顺便去拿哦？", "ああ、じゃあコーラで": "啊啊，那我要可乐。", "私も、誠と同じでっ……んんっ": "我也和诚一样……嗯嗯！", "オッケー。歌の邪魔しちゃってごめんねぇ？": "OK。抱歉打扰你们唱歌了哦？", "ううん、大丈夫。ありがとね、エミリーっ……んんっ……": "不会，没关系。谢谢你，艾蜜莉……嗯嗯……", "するとエミリーは、再びその場を後にした。": "接着艾蜜莉再次离开了现场。", "いやぁ、ヒヤヒヤしたなぁ。それじゃ、再開するか": "哎呀，真是吓死我了。那么，我们继续吧。", "えっ！？ そんな、急に奥まで……ひゃああっ！？": "诶！？怎么突然就插到最里面……呀啊啊！？", "先程とは打って変わって、一気に膣奥まで挿入する。": "和刚才截然不同，我一口气插到了最深处。", "じわじわと漏れ出ていた愛液のおかげで、ピストン運動が更に加速していく。": "多亏了刚才慢慢流出来的爱液，活塞运动的速度更快了。", "私のなかっ……乱暴に、つかれてっ……こすれて、あつくなってるっ……ああっ！": "我的里面……被粗暴地……摩擦着……变得好热……啊啊！", "誠には、桂さんがいるのにっ……これじゃ、横取りしてるみたいっ……あああっ！！": "诚明明有桂同学了……这样子，简直就像在横刀夺爱一样……啊啊啊！！", "感じちゃダメっ……ダメなのにっ、気持ちいいっ！": "不可以有感觉……明明不可以的，却好舒服！", "ううっ……世界っ！　出るぞ！": "呜呜……世界！我要射了！", "あああっ……！　私も、イキそうっ、イクっ……！": "啊啊啊……！我也要去了，要去了……！", "ああっ、ひあああああっ！！": "啊啊，呀啊啊啊啊啊！！", "はあ、はあ……誠のバカっ……こんなに汚して、ごまかせるわけないじゃないっ……ああっ……": "哈啊，哈啊……诚这个笨蛋……把我弄得这么脏，怎么可能蒙混得过去啊……啊啊……", "とげとげしい言葉とは裏腹に、世界は満足そうな表情を浮かべていた。": "虽然嘴上不饶人，但世界却露出了满足的表情。", "悪い悪い。でも、気持ちよかっただろ？": "对不起啦。不过，很舒服吧？", "う、うん。それは、そうだけど……": "嗯，嗯。是这样没错啦……", "でも、もうダメだからね。誠はあくまで、桂さんとつきあってるんだから……": "但是，不能再这样了哦。毕竟诚你和桂同学在交往……", "あ、ああ。わかってるよ、そのくらい": "啊，嗯。这点事我还是知道的", "（ごめんなさい、桂さん。私、悪い子だよね……）": "（对不起，桂同学。我真是个坏孩子……）", "行為が終わると同時に、曲の再生が止まる。": "在我们做完的同时，音乐也停止了。", "流れていたのは、ごくありふれた平凡なラブソングだった。": "刚才播放的，是一首极其平凡的流行情歌。"}