{"はぁっ！　たぁっ、とうっ！": "哈啊！　哒，咚！", "リル・リリィ": "莉露・莉莉", "あーっ、リルちゃん！　だめだよ、ねてなきゃ！": "啊，莉露！　不行啊，得躺着！", "ピュルテ・リリィ": "看板・莉莉", "ちょっと身体を動かすくらい、いいだろう。大したダメージもないんだ": "只是稍微活动一下身体，没关系吧。也没有受什么大伤", "なに言ってるのよ。落とし穴に落ちたときに捻挫したでしょ。盗賊の親玉と戦ったダメージもあるだろうし": "你在说什么呢。掉进陷阱的时候扭伤了吧。和盗贼头子战斗的时候也受了伤吧", "ドロシー": "桃乐丝", "でもさすがリルちゃんだね。悪い盗賊も、罠にかけられてもやっつけたんだもんね": "不过真不愧是莉露酱呢。坏盗贼，就算中了陷阱也还是被干掉了呢", "ふん、小生を誰だと思ってるんだ": "嗯，你以为小生是谁啊", "かなり体格もゴツかったし、だいぶやられたんでしょう？": "体格相当壮实，应该吃了不少苦头吧？", "多少はな。でも、戦いはパワーだけじゃないし、そもそも小生はここで勝負するタイプだからな": "确实吃了点苦头。不过，战斗可不是只靠力量，而且小生本来就是在这里决胜负的类型", "リルちゃん、頭突きしたの？": "莉露酱，你用头撞的吗？", "知性だ！　絶対、分かってて言ってるだろ": "是智慧！　你绝对是故意这么说的吧", "オトギノクニくっしのさくりゃくか、だよね": "是童话之国的智慧吗，是吧", "その見た目で言われると、説得力ないのよね。とりあえず、訓練は一旦やめにして、お昼にするわよ": "你这副外表说这种话，一点说服力都没有呢。总之，训练先暂停，吃午饭吧", "むー、なんだ殿下。ナヴァランじゃないんですか": "咕ー，什么啊殿下。不是纳瓦兰吗", "あのな、毎食同じもん食ってたら栄養が偏るだろうが": "那个啊，每顿都吃同样的东西的话营养会不均衡的吧", "テルツォ": "泰尔兹欧", "こんなことになったのに、わりと普通に受け入れてるのね": "明明都变成这样了，你却意外地接受得挺快呢", "いやいや、驚きはしたよ。でもちょっと懐かしくてな。元に戻るっていうし": "不不不，我也是吓了一跳的。不过有点怀念呢。而且听说会恢复原状", "あ、リルちゃん。たまねぎよけてる！　すききらいはだめだよ": "啊，莉露酱。你把洋葱给挑出来了！　不可以挑食哦", "う、だって……": "呜，因为……", "あはは、そういや玉ねぎ苦手だったっけな。最近じゃ克服してたから、すっかり忘れてた": "啊哈哈，说起来你以前确实不喜欢吃洋葱呢。最近看你克服了，我都忘了这回事", "すききらいしてると、げんきになれないよ。ねー、人間さん": "偏食的话，是长不大的哦。对吧，人間君", "う……。わ、わかってる。たべればいいんだろう": "呜……我，我知道。吃掉就行了吧", "ううっ、この身体になったら、なんかたまねぎの味も強く感じる気がする……！": "呜呜，变成这副身体之后，感觉洋葱的味道也变重了……！", "身体が変われば味覚も変わる、っていうものね": "身体一变，味觉也会跟着变呢", "あうう、やっぱりこの味、嫌いだ……": "啊呜呜，果然还是讨厌这个味道……", "滞在中、間借りしているテルツォ公王邸の一室。": "在滞留期间租借的泰尔兹欧公王府邸的房间里。", "そのベッドの上にちょこんと座ったリルは、こちらを不機嫌そうに睨んでくる。": "莉露坐在床上，一脸不高兴地瞪着这边。", "勘違いするなよ。小生は貴君のことなんか、まったく好きじゃない。どちらかといえば嫌いだと思ってもらってもいいんだ": "别误会了。小生可是一点都不喜欢你。硬要说的话，甚至可以说是讨厌你", "ただ……このまえの戦いで傷ついた身体をいやすには、貴君のエルマイトが最もこうりつてきで、都合がいいから……": "只是……为了治疗在之前的战斗中受伤的身体，你的圣之力是最有效率的，所以……", "な、なんだ、はいはい、って！　小生をちびっこあつかいするんじゃない！  もとに戻ったら、ただじゃおかな――んっ、ん、んむ、ちゅ……ん、ふぅ……": "怎，怎么了，好好好，什么！　别把小生当成小孩子！  等变回原样之后，你可别想跑——嗯，嗯，嗯呣，啾……嗯，呼……", "騒ぐばかりで先に進まないので、半ば強引にキスで口をふさぐ。": "因为莉露一直吵闹着不肯往前，我半强硬地用亲吻堵住了她的嘴。", "少し舌を絡めれば、もうリルはうっとりとして、こちらに身を任せるばかりになった――": "稍微缠绕了一下舌头，莉露就变得陶醉起来，完全任由我摆布——", "ん、はぁ……っ、あっ、あんまり、脚をひらくな……。はぁ、んっ、ん、ふぁああ……っ": "嗯，哈啊……啊，不要，把脚张开得太大……哈啊，嗯，嗯，呼啊啊……", "だめ、だ……ん、はぁっ、こえ、でちゃうぞ……。貴君のが、小生の身体に対して、大きすぎ……っ、ん、はぁ……っ": "不行，了……嗯，哈啊，声音，要出来了……你的那个，对小生的身体来说，太大了……嗯，哈啊……", "きつく締め付けるリルの肉壷を、ゆっくりとペニスを使って、押し広げるようにしながら腰を進めていく。": "我用阴茎缓缓地扩张着莉露那紧缩的肉穴，同时挺腰深入。", "狭くはあったが、たっぷりと蜜をたたえているそこは、こちらをねっとりと迎え入れてくれた。": "虽然很狭窄，但里面充满了蜜液，湿滑地迎接着我。", "んぁ……はぁっ、あっ、はい……って、きたぁ……っ、はぁっ、んんっ": "嗯啊……哈啊，啊，进……来了……哈啊，嗯嗯", "貴君の体温が、小生のあそこのナカに、伝わってくる……っ、んっ、んふぅ、はぁっ……！": "你的体温，传到了小生的那里，里面……嗯，嗯呼，哈啊……！", "徐々に馴染んでいくのを感じながら、ゆっくり丁寧に抽挿を始めると、リルは敏感に反応し、身体をよじらせる。": "我一边感受着逐渐适应的感觉，一边开始缓慢而仔细地抽插，莉露敏感地反应着，扭动着身体。", "はぁ、あぁ……っ、あ、あまり、見るな……じっくり見られると、恥ずかしい、だろ……っ": "哈啊，啊啊……不，不要，一直看……被这样盯着看，很害羞，的吧……", "それにいまは、身体もちょっと……いつもと、ちがうし……っ": "而且现在，身体也……和平时，有点不一样……", "確かに普段のリルはもっと肉感的ではある。しかし、これはこれで別の魅力があるからと告げ、リルの肌に指を這わせる。": "平时的莉露确实更有肉感。但是，这样也有这样的魅力，我一边说着一边用手指在莉露的肌肤上滑动。", "んっ……！　はっ、んぁ、はぁっ！　なんて、いやらしい、触り方なんだ……っ、はぁっ、あっ、貴君は本当に……っ、ヘンタイな男だ……っ": "嗯……！ 哈，嗯啊，哈啊！ 怎么，这么下流的，摸法……哈啊，啊，你真是个……变态的男人……", "そんなヘンタイに触れられて感じまくっているリルは、じゃあ何なのか。": "被这样的变态摸着而有感觉的莉露，又是什么样的呢。", "結局は同じ穴の――": "结果我们还是同道中人——", "う、うるさい……っ、本来、こんなことないんだ……っ。身体が縮んでから、なんか敏感になって……んんっ、はぁんっ！": "真，真啰嗦……本来，不会这样的……身体变小之后，好像变得敏感了……嗯嗯，哈啊嗯！", "敏感になってしまったと聞いたからには、と丹念にリルの全身に触れながらも、彼女の膣奥をペニスの切っ先で執拗に責めるのも忘れない。": "既然听说变得敏感了，那我一边仔细地抚摸莉露的全身，一边也不忘用阴茎的前端执拗地刺激她的阴道深处。", "はぁ……っ、あっ、あんっ、んっ、や、やめっ……！　はぁ、あっ、そんなにはげしく、するとっ、んっ、あんっ": "哈啊……啊，啊嗯，嗯，不，不要……！ 哈啊，啊，这么激烈的话，嗯，啊嗯", "変な声、でちゃっ……あぁんっ、んっ、んんぅっ！　こんなの、ただの女の子みたいっ、んっ、あふぁあんっ": "会发出，奇怪的声音……啊啊嗯，嗯，嗯嗯！ 这样，就像普通的女孩子一样，嗯，啊呼啊嗯", "リルだって女の子じゃないか、と囁きながら、膣奥を探る。ほどなくして、彼女の最も敏感と思われる箇所を引き当てた。": "我一边小声地说着“莉露不也是女孩子吗”，一边探索着她的阴道深处。没过多久，我就找到了她最敏感的地方。", "んんっ、んぁああああぁぁっ！　そ、そこ、だめっ、だめぇっ、しちゃだめ、なのにぃ……っ！　んぁ、はぁっ、あぁうううぅんっ！": "嗯嗯，嗯啊啊啊啊啊啊啊！　那，那里，不行，不行，明明，不可以的……！　嗯啊，哈啊，啊啊呜呜呜呜嗯！", "貴君は、いつも、そうだ……っ、小生の都合なんておかまいなしでっ、はぁっ、あっ、小生のことを、女の子扱い、する……っ！": "你，总是，这样……，完全不顾小生的感受，哈啊，啊，把小生，当成女孩子，对待……！", "んぁ、はぁっ、あっ、だから、貴君のことは、嫌いなんだ……っ！　小生が、小生で、いられなくなるぅ……っ！　んっ、はぁ、あぁんっ！": "嗯啊，哈啊，啊，所以，小生才，讨厌你……！　小生，小生，就不再是小生了……！　嗯，哈啊，啊啊嗯！", "リルは拳を作って、こちらの胸板めがけてパンチする。": "莉露握紧拳头，朝着我的胸膛打了一拳。", "ひどく力のないパンチだったのは、重なる快感に脱力していたのか、それとも最初からリルの意図するところだったのか。": "这一拳非常无力，是因为她被快感所麻痹，还是说这是一开始莉露的意图呢。", "はぁ、あっ、あんっ、きらいっ……あっ、あぁんっ、貴君、なんか……っ、だいっきらいだ……っ！　あっ、あぁっ、んんぅっ！": "哈啊，啊，啊嗯，讨厌……啊，啊啊嗯，你，什么的……，最讨厌了……！　啊，啊啊，嗯嗯呜！", "んぁ、はぁっ、あぁうううぅんっ！　そこ、やめろっ、んっ、あっ、ぐりぐり、するなぁ……っ！": "嗯啊，哈啊，啊啊呜呜呜呜嗯！　那里，不要，嗯，啊，不要，转来转去……！", "リルの訴えは無視して、何度も膣奥を突き上げては、すぐには引き抜かずに、先端を敏感な箇所めがけて押し込み、リルとの密着感を味わう。": "我无视莉露的抗议，一次又一次地顶向她的阴道深处，没有马上拔出来，而是用前端顶向她敏感的地方，享受着与莉露的紧密接触。", "とめどなく漏れ出る愛液は、じっとりとシーツを濡らし、大陸地図を描き出していた。": "不断流出的爱液，将床单染得湿漉漉的，描绘出大陆地图。", "あっ、あんっ、はぁっ、あそこの、びちょびちょ、とまらないっ、んっ、ふぁああっ！　しかた、ないだろ……っ、はぁっ、あっ！": "啊，啊嗯，哈啊，那里，湿湿的，停不下来，嗯，呼啊啊啊！没办法，的吧……，哈啊，啊！", "だって、気持ち、いいんだから……っ！　濡れて、当たり前、だろっ……ん、はぁっ、あっ、あんっ！　ん、はぁんっ、んっ": "因为，很，舒服啊……！湿了，是当然的，吧……嗯，哈啊，啊，啊嗯！嗯，哈啊嗯，嗯", "貴君のことは嫌いだけどっ、んっ、はぁっ、身体は反応するんだ……っ、それも、仕方ないだろっ、んぁ、はぁっ、あっ": "小生虽然讨厌你，嗯，哈啊，身体却有反应……，这也是，没办法的吧，嗯啊，哈啊，啊", "可愛気がないのに、それが可愛らしい、リルの発言。": "明明不可爱，却很可爱的，莉露的发言。", "聞けば聞くほど、下半身の欲望も高まっていく。": "越听越觉得，下半身的欲望高涨。", "予感する絶頂に向かって律動を早めると、察したリルは、こちらの腰に脚を絡ませてきた。": "我加快了律动，朝着预感中的高潮前进，察觉到这一点的莉露，用脚缠住了我的腰。", "ナカで……出すんだぞ……っ、んっ、はぁっ、貴君のムダに濃厚な子種汁を、ちゃんとっ、んぅ、小生の奥にっ、出すんだ……っ！": "在里面……射出来……，嗯，哈啊，把你那浓得没用的精液，好好地，嗯，射到，小生的里面……！", "おねだりじゃ、ない……っ！　言っただろっ、これは治療っ、戦いで傷ついたから……念のために、貴君のキャンセル能力を……っ": "这不是，请求……！　刚才说过了吧，这是治疗，因为战斗而受伤了……为了以防万一，要使用你的取消能力……", "それだけだっ、んっ、はぁっ、それ以外の意図なんか、別にない……っ、はぁっ、あっ、あんっ、小生は貴君が嫌いだと、言ったはず……っ！　勘違い、するなっ": "就是这样，嗯，哈啊，除此之外，没有别的意图……，哈啊，啊，啊嗯，小生应该说过，讨厌你……！　不要，误会了", "必死に言い募るが、顔はすっかり恍惚としていて、普段の迫力の１割も残せていない。そんなリルの濡れそぼった秘所を、欲望のままに激しく突く。": "虽然拼命地辩解着，但表情已经完全恍惚了，平时的魄力连一成都没有了。我顺从着欲望，激烈地顶向莉露那湿透了的秘处。", "はぁっ、あっ、あっ、も、もうっ、だめぇっ、あっ、あんっ、はぁんっ！　小生も、もうっ、イッちゃうぅううぅっ！": "哈啊，啊，啊，已，已经，不行了，啊，啊嗯，哈啊嗯！　小生也，已经，要去了啊啊啊啊啊！", "あああっ、イクっ、イクイクっ、イッ……クぅううううぅうぅぅ――！！": "啊啊啊，去了，去了去了，去……了啊啊啊啊啊啊啊啊——！！", "リルのリクエストどおり、可能な限り奥に突き立てると、存分に精を吐き出した。発射するたびに、リルは小さく身体を震わせ、こちらの精液が子宮に到達しているのだと、実感させてくれる。": "按照莉露的要求，尽可能地顶到深处，尽情地射出了精液。每次射出，莉露的身体都会微微颤抖，让我切实地感受到，我的精液到达了子宫。", "はぁ、ぁっ、んぁ……はいって、きてるのがわかる……っ、あっ、はぁっ": "哈啊，啊，嗯啊……能感觉到，射进来了……，啊，哈啊", "こんなの、何度もそそがれ、たらぁ……っ、ほんと、あたま、ばかになる……だから、小生は、貴君のことが……きらいなんだ……": "被这样，射了，好几次的话……，真的，脑袋，要变傻了……所以，小生，才讨厌……你……", "普段から明確に好意は向けられていないと思っていたが、こうも嫌いを連発するとは思っていなかった。": "虽然平时就感觉不到明确的好意，但没想到会这么频繁地被讨厌。", "それも身体が縮んで社交性も減退してしまった影響なのか。": "这也是因为身体缩小，社交性也降低的影响吗。", "ふん……貴君はすぐに調子に乗るからな。ハッキリ言うが、顔も見たくない。それくらい大嫌いなんだ": "嗯……你总是马上得意忘形。直截了当地说，连你的脸都不想看到。就是这么讨厌你", "だから……朝まで小生をぎゅって、するんだ。ちゃんと上半身もぴったりくっつくように。そしたら、顔は……見えなくなるだろ": "所以……到早上为止，紧紧地抱住小生。上半身也好好地贴在一起。这样的话，就……看不到脸了吧", "彼女の要望通りにしたがって、そのまま朝を迎えるのだった。": "按照她的要求，就这样迎来了早晨。", "眠りに落ちた後も、リルはこちらにしがみつくようにしたまま離れなくて――": "睡着之后，莉露也紧紧地抱着我，没有离开——"}