{"あれ？ 他のみんなはどこに行ったんだ？": "咦？其他人去哪里了？", "伊藤 誠": "伊藤诚", "人間さんたちは、ご飯を買いに行きました": "人类们去买东西吃咯", "桂 言葉": "桂言叶", "あんなに沢山泳いだら、腹が空くのも当然だよな。俺も時間を忘れてはしゃいだし……": "游了那么久，肚子饿也是理所当然的嘛。我也玩得太投入，都忘了时间……", "誠くん、楽しそうで良かったです。プールに誘ってみて良かった……": "能看到你这么开心，真是太好了。还好有邀请你来泳池……", "嬉しそうに微笑む言葉。対する誠の視線は、ビキニからこぼれ出しそうな豊乳の谷間に向けられていた。ごくりと喉を鳴らし、誠は周囲に視線を走らせる。": "言叶微笑着，看起来很开心。而诚的视线则落在那对几乎要从比基尼中蹦出来的丰乳深沟上。他咕嘟一声咽了口唾沫，视线在四周游移。", "誘ってくれてありがとう、言葉。あ、あのさ……その水着、似合ってる。良かったら、あっちの人目の付きにくい方にいかないか？": "谢谢你邀请我来，言叶。那、那个……你穿这件泳衣很好看。不介意的话，要不要去那边比较没人的地方？", "ま、誠くん……。いいですよ。誠くんがしたいことを、してあげたいです……": "诚、诚同学……好啊。只要是诚同学想做的事，我都愿意配合……", "んっ……あっ、誠くん……！ やっぱり、恥ずかしいです……。こんなところで、胸を触られるなんて……はあっ、んんっ": "嗯……啊，诚同学……！我还是觉得好害羞……居然在这种地方被摸胸部……哈啊，嗯嗯", "プールサイドの、人目につかない場所に言葉を誘い出した誠は、恥じらう彼女の身体を半ば強引に愛撫する。": "诚把言叶带到泳池边一个不太引人注目的地方，半强迫地爱抚着害羞的她。", "言葉は羞恥に顔を紅潮させつつも、激しく自分を求める誠の態度に抵抗することはなく、身を任せていた。": "言叶虽然羞得满脸通红，但也没有抵抗诚那激烈渴求自己的态度，任由他摆布。", "言葉の濡れた身体を見ていたら、我慢できなくなって……。それに、この水着……まるで俺を誘っているみたいだったから": "看到言叶湿漉漉的身体，我就忍不住了……而且这件泳衣……简直就像在诱惑我一样", "さ、誘ってなんていません……。私はただ、あっ……ふあぁっ。はあっ、ああっ……や、んんっ。誠くんが、喜んでくれたら……いいなって。それで、この水着を選んだだけっ、ひゃあっ！ はあっ……んあぁっ……": "我、我才没有诱惑你……我只是，啊……呼啊啊。哈啊，啊啊……呀，嗯嗯。我只是想……诚同学能开心就好了。所以，才选了这件泳衣，呀啊！哈啊……嗯啊啊……", "言葉の気持ち、凄く嬉しいよ。俺のためにって、頑張ってくれたんだな。……でも、俺の感覚的には、それを誘ってるって言うんだと思うけど？": "言叶的心意让我好开心。你为了我这么努力……不过，就我的感觉来说，我觉得这就叫做诱惑哦？", "ま、誠くん……！ はぁっ、ふうっ……んんっ……。意地悪なことを、言わないでください……！やあっ、あぁんっ！ そこっ、触っちゃ……ふぁっ、あっ……あぁっ！": "诚、诚同学……！哈啊，呼……嗯嗯……请不要说这么坏心眼的话……！呀啊，啊啊嗯！那里，不要摸……呼啊，啊……啊啊！", "手のひらにはとても収まりきらないボリューム感に、誠は感嘆の息をつきながら、その先端で固くなる敏感な箇所を丹念に指先で愛撫する。": "面对那手掌根本无法掌握的分量，诚一边发出感叹的叹息，一边用指尖仔细爱抚着那前端已经变硬的敏感部位。", "言葉の胸……凄いな……。大きくて、柔らかくて……手から溢れてく。乳首を摘まむと、身体がビクビク震えて……。言葉、濡れてるのか？": "言叶的胸部……好厉害啊……又大又软……都从我的手中溢出来了。一捏乳头，身体就一颤一颤地抖动……言叶，你湿了吗？", "あっ、ひゃあっ……！ わ、私……濡れてなんて、ないです。でも、ダメ……ダメ……。これ以上したら、他の人に気づかれちゃう": "啊，呀啊……！我、我……才没有湿。可是，不行……不行……再这样下去，会被其他人发现的", "そんなこと言っても、言葉だってドキドキしてるんだろ……？だから、そろそろ……いいよな？": "话是这么说，但你的声音和心跳都加速了吧……？所以，差不多……可以了吧？", "あ、ああっ……！ 誠くんがそこまで言うなら、していい……です。いえ、してください……。誠くんのために、私……頑張りますから": "啊，啊啊……！既然诚同学都这么说了，那就……可以了。不，请你插进来吧……。为了诚同学，我……会努力的", "くうんっ……！ ああっ、はあんっ……！ま、誠くんの……おっきいのが、私の中に……。ひあっ、はうんっ……！ 凄く、熱いです……": "咕唔……！ 啊啊，哈啊嗯……！诚，诚同学的……大大的那个，进到我里面了……。咿啊，哈唔嗯……！ 热得，好厉害……", "俺も、凄く熱いよ……。言葉の中で、蕩けてしまいそうだ……。はあっ……んんっ……。人が来ても、止められそうに……ない": "我也，好热啊……。感觉都要在言叶的里面融化了……。哈啊……嗯嗯……。就算有人来，我好像也……停不下来了", "あっ、はあっ……！ くうんっ、やあんっ……！そんなふうに、動いちゃダメぇっ……！ きゃ、あっ、ひゃあぁぁんっ！": "啊，哈啊……！ 咕唔，呀啊嗯……！不能，那样动啦……！ 呀，啊，呀啊啊啊嗯！", "誠のいきり立った肉棒は、本人の言葉どおりどんどん熱を持ち、抜き差しするごとに増していく勢いは、生半可な出来事では止まりそうになかった。": "诚那根坚挺的肉棒，正如他本人所说的一样越来越热，每次抽插时都变得更加猛烈，看来不是什么小事就能让它停下来了。", "湧き上がる欲望を叩きつけるような激しい腰つきに、言葉の身体は激しく震える。": "那仿佛要把涌上来的欲望狠狠砸向言叶的激烈腰身，让言叶的身体剧烈地颤抖着。", "ひうんっ！ ああっ！ だから、ダメ……それ以上は、ダメっ……。私の中に、誠くんのが……奥まで入って来てぇっ！ ふぁんっ、ひゃうんっ！": "咿唔嗯！ 啊啊！ 所以，不行……不能再，继续了……。诚同学的那个，进到我里面……插到最里面了！ 呼啊嗯，呀唔嗯！", "髪を振り乱すくらい、気持ちいいってことなんだよな？言葉のそういうところ……可愛いよな。ダメだって言う割には、濡れてるし……": "你头发都甩乱了，看来是真的很舒服吧？你说话的方式……好可爱啊。嘴上说着不行，下面却已经湿了……", "は、恥ずかしいです……！ くうっ、ああんっ！ はあっ、うあぁぁ……！誠くんったら、また意地悪なこと、言って……。あっ、あぁっ！": "好，好害羞啊……！ 咕唔，啊啊嗯！ 哈啊，唔啊啊啊……！诚同学真是的，又说这么坏心眼的话……。啊，啊啊！", "そこっ、ゴツゴツって、当てちゃダメぇっ……！ 声が、抑えられません。あぁっ、もうっ……！ 私、もの凄くえっちな気持ちになってます……": "那里，不能用硬硬的那里，顶我啦……！ 我会忍不住叫出来的。啊啊，真是的……！ 我现在，感觉好色啊……", "……えっちな言葉のこと、俺は大好きだ。もっと、言葉が欲しい……。言葉の全部が欲しいんだ……！": "……我最喜欢色色的话了。我还想听更多……。我想听你说更多……！", "欲しいというフレーズに言葉は、息を荒くしながらも切なげな視線を誠へと向ける。": "听到诚说想要自己，话语尽管呼吸急促，却还是用苦闷的眼神看向他。", "この異次元に来る前からすれ違いが続いていて、ここ最近もどこか心が通っているのか不安な日々だった。だからこそ言葉は、自分が求められていることに切ない喜びを感じた。": "在来到这个异次元之前，两人就一直错过彼此，最近也一直担心着两人的心意是否相通。正因为如此，话语在知道自己被诚渴求时，才感到苦闷而又喜悦。", "ま、誠くんっ……！ ふあぁ、あぁんっ……！恥ずかしくて、ちょっと痛いけど……誠くんに、全部あげますっ……！大好きな誠くんに……私のすべてをっ……！ あぁっ、んあぁっ！": "诚，诚同学……！ 呼啊啊，啊啊嗯……！虽然很害羞，还有点痛……但我会把一切都献给诚同学的……！把我的一切……都献给最喜欢的诚同学……！ 啊啊，嗯啊啊！", "精神的な充足は、そのまま言葉の身体にも反映される。": "精神上的满足，也直接反映在话语的身体上。", "求められていると感じる喜びに、誠を受け入れている肉襞も反応して、激しく吸い付くように収縮する。": "感受到被渴求的喜悦，接受着诚的肉壁也起了反应，像是在激烈吮吸一般收缩起来。", "くっ……すごい、締め付け……！ 言葉も感じてるんだな": "咕……好厉害，夹得好紧……！ 你连话都感觉到了啊", "はぁっ、あっ、んぁあああっ！ 誠くんが、ほしいって言ってくれるから……！ だから、うれしくて、私っ、はぁっ、あぁぁんっ！": "哈啊，啊，嗯啊啊啊啊！ 因为诚同学说想要我嘛……！ 所以，我好开心，我，哈啊，啊啊啊嗯！", "恥ずかしいけど、でも……！ 他の人なんて、関係ありませんからっ、はぁっ、あっ、んんっ！ 誠くんが喜んでくれるなら、他の誰かに見られても、いいですっ……！ んっ、あぁんっ！": "虽然很害羞，但是……！ 其他人怎么样都无所谓了，哈啊，啊，嗯嗯！ 只要诚同学开心的话，就算被别人看到，也没关系……！ 嗯，啊啊嗯！", "互いの興奮が最高潮に達しようというとき、誠は言葉の腰をしっかりとつかむ。": "就在彼此的兴奋即将达到最高潮的时候，诚牢牢抓住了话语的腰。", "なにか、来てますっ……！ ふあぁっ、はぁんっ……！あんっ、ひゃあぁぁぁぁぁぁぁぁぁぁんっ……！": "有什么，要来了……！ 呼啊啊，哈啊嗯……！ 啊嗯，呀啊啊啊啊啊啊啊啊啊啊啊嗯……！", "言葉、出すぞっ……！": "话语，我要射了……！", "あぁんっ……ふぁぁ、はぁぁっ……！誠くんっ……！ もの凄く、熱い……ですっ！": "啊啊嗯……呼啊啊，哈啊啊……！ 老公……！ 好厉害，好热……啊！", "はあっ……んんっ……。やっと、ムラムラが収まった……": "哈啊……嗯嗯……。终于，平息下来了……", "あっ、ああっ……はあっ……。また恥ずかしく、なってきちゃいました……": "啊，啊啊……哈啊……。我又开始，觉得害羞了……", "もう終わったのに、何が恥ずかしいんだ？": "已经结束了，还有什么好害羞的？", "誠くんに、こんなことをされちゃって……。このあと、どんな顔で人間さんたちと話せばいいんですか……？": "被诚同学做了这种事情……之后，我该用什么表情去和人类君他们说话啊……？", "どんな顔って、今みたいな表情で話せばいいんじゃないのか？こういう言葉も、可愛いと思うぞ……": "用什么表情，像现在这样不就行了？我觉得你现在这样也很可爱哦……", "もうっ、誠くんったら……": "老实说，诚同学你真是的……"}