{"ふふっ……うふふっ、今度はこっちから♪　それともこう？": "呵呵……呵呵，這次換我來♪　還是說這樣？", "シャルロッテ": "夏綠蒂", "セクス。シャルはさっきから1人でポーズ取って何してるの？": "性愛。夏露從剛纔開始就一個人擺姿勢，是在幹什麼？", "フアナ": "弗亞納", "さあ？　何か妄想でもしてるんじゃない？": "不知道？　是不是在妄想什麼？", "セクス": "性愛", "妄想……そういえばあれってウエディングドレスだよね？　どうしてあんなのを着てるの？": "妄想……說起來，那好像是婚紗吧？　爲什麼要穿那種衣服？", "あー、あれね。もともとシンデレラがメーカーから貰ったらしいんだけど、使い道がないからってシャルロッテにあげたみたい": "啊——那個啊。好像是仙杜瑞拉從製造商那裏得到的，但因爲沒有用處，所以就給了夏綠蒂", "ちなみにぼくがいま着てるのも、そうなんだ。今度恩返ししなくちゃ": "順便一提，我現在穿的也是。下次得報恩纔行", "なるほど。それにしても浮かれてるね": "原來如此。話說回來，她很興奮呢", "うん。ぼくたちが来た事にも気づいてないみたいだよ": "嗯。好像連我們來了都沒注意到", "だね。――ねぇシャル！": "是啊。——喂，夏露！", "きゃっ！？　な、なに、フアナにセクス？　どうしましたの？": "呀！？　什，什麼，弗亞納和性愛？　怎麼了？", "そんなドレス着てくるくる回って……もしかして人間さんくんと結婚、なんて考えてるの？": "穿着那種禮服轉來轉去……難道說，你是在想和人間君結婚嗎？", "え、え！？　ま、まさかそんな、まだお付き合いもしてないのに": "哎，哎！？　怎，怎麼可能，明明都還沒交往呢", "じゃあなんでさっきからクルクル回ったり、ポーズ決めたりしてるの？": "那爲什麼從剛纔開始就轉來轉去，擺姿勢呢？", "そ、それはこのドレスが素敵だからですわ！　生地も上品で悪くない仕立て。ドレスも私に着られて喜んでると思いますの！　だからですわ！": "那，那是因爲這件禮服太棒了！　布料也很高級，做工也不錯。我想禮服也很高興能被我穿！　所以才這樣！", "本当にそれだけ？": "真的只有這樣？", "も、もちろん。それ以外に深い意味は……でもこの姿を見たら人間さんも結婚を意識してくれないかしら": "當，當然。除此之外沒有別的意思……不過看到這身打扮，人間君會不會也想和我結婚呢", "最後、小さい声でなにか言ったよね？　やっぱり人間さんくん、意識してるよね？": "最後，你小聲說了什麼？　果然你對人間君有想法吧？", "うん。ここにいたのもきっと人間さんくんにドレスを見てもらいたかったからだね": "嗯。會在這裏肯定也是想讓人間君看看禮服吧", "間違いないね！": "沒錯！", "――こ、これはなんと美しい花嫁だ！　お嬢さん、僕と結婚しよう！": "——這，這是多麼美麗的新娘啊！　小姐，和我結婚吧！", "ぼんぼん": "公子哥", "人間さんを捨ててあなたと？　ありえませんわ。私は人間さん以外、興味ありませんの。お帰りくださるかしら": "要我拋棄人間君和你結婚？　不可能。我對人間君以外的人沒有興趣。請回吧", "安心してくれ。僕はこの村でも名高い貴族の息子なんだ！　贅沢三昧だぞ": "放心吧。我可是這個村子裏有名的貴族之子！　可以讓你過上奢侈的生活", "私を誰だとお思いなんですの？　そんな中途半端な名声に興味はこれっぽっちもありませんわ": "你以爲我是誰？　那種半吊子的名聲我一點興趣都沒有", "何だと！　こ、この僕に恥をかかせたな！　覚えてろ……っ": "你說什麼！　竟，竟然讓我蒙羞！　給我記住……", "ありゃりゃ。すごい怖い顔で走ってたよ": "哎呀。他一臉兇相地跑掉了", "うん。それにあの捨て台詞……なんか嫌な感じだね": "嗯。而且那句臺詞……感覺好討厭", "まったく、私を名門グリム家の一員とも知らずに、とんだ茶番ですわ。どうせ負け犬の遠吠え、気にする事ありませんわよ": "真是的，連我是名門格林家的一員都不知道，真是場鬧劇。反正只是喪家之犬的狂吠，不用在意", "このドレスずっと着ていたいくらいですけど、そろそろいい時間ですし、着替えようかしら": "我真想一直穿着這身禮服，不過時間差不多了，還是換衣服吧", "おいいたぞ！　押さえろ！": "喂，找到了！　抓住她！", "村人１": "村民1", "な、なんですのあなた達！　や、やめて！　きゃああっ！": "你，你們幹什麼！　住，住手！　呀啊啊！", "着替えようとした瞬間、男たちが部屋に踏み込んで来た。そしてあっという間にシャルロッテを拘束してしまう。": "正準備換衣服的瞬間，男人們闖進了房間。然後轉眼間就抓住了夏綠蒂。", "こんな美人をいただけるなんてな。ついてるぜ": "能得到這樣的美女，真是走運啊", "ああ。じっくり味合わせてもらうとするか！": "是啊。讓我好好品嚐一下吧！", "村人２": "村民2", "な、なにを――んんっ！？　はっ、うぅっ！！": "你，你們要幹什麼——嗯嗯！？　哈，嗚嗚！！", "はうぅ……っ、や、やめて……あうぅ！　おやめなさい……っ、やああっ！　だ、だめですっ、そこはっ、あなたたちのような人に許すわけには……っ、はぁっ、あぁうっ！": "哈嗚……住，住手……啊嗚！　快住手……呀啊啊！　不，不行，那裏，不能被你們這種人……哈啊，啊啊嗚！", "とかいって、本当は嬉しいんだろ？　お互いに楽しもうぜ！": "你嘴上這麼說，其實很高興吧？　讓我們一起享受吧！", "やっ！　や、やめなさい！　こんな、あっ！　こんなことして、ただで済むと――はうぅ！！": "不！　住，住手！　做這種，啊！　做這種事，別以爲我會輕易放過——哈嗚！！", "そういう話はもういい。あんたのいい声だけ聞かせてくれよ！　ほら！": "別再說那些話了。讓我聽聽你美妙的聲音吧！　來！", "や、あああっ！　あっ！　あっ！！　そんな奥までっ、無理、ですわ……っ、あぁっ、いやああぁぁっ！": "不，啊啊啊！　啊！　啊！！　那麼深，不行……啊啊，不要啊啊啊！", "いやっ、やめてっ、はぁっ、うごか、ないで……っ、私はもう、昔の私では、ないのですわ……っ！": "不，不要，哈啊，不要，動……我已經，不是以前的我了……！", "こんなこと、はぁっ、あの人に、知られたら……っ！　あぁっ、んっ、いや、いやっ、はな、してぇ……っ！": "這種事，哈啊，要是被那個人，知道了的話……！　啊啊，嗯，不要，不要，放，開我……！", "シャルロッテの腰を掴んだ男が容赦なく腰を打ち付ける。シャルロッテは首を振って抵抗するが、男たちの力にはかなわなかった。": "抓住夏綠蒂腰的男人毫不留情地撞擊着。夏綠蒂雖然搖着頭抵抗，但還是敵不過男人的力量。", "どうせお前、慣れてんだろ？　ほら、こっちも上手くしゃぶれよ！": "你反正已經習慣了對吧？　來，好好地含住這個！", "シャルロッテの口に熱いものを押し込んでいた男が興奮したように、己の分身をさらに奥へと押し込む。": "把熱熱的東西塞進夏綠蒂嘴裏的男人興奮地，把自己的分身塞得更深。", "むっ！　うぅっ！　はっ、い、息ができませんわ……っ！　あ、うっ！　ど、どうしてこんなこと……っ": "嗚！　嗚嗚！　哈，我，我不能呼吸了……！　啊，嗚！　爲，爲什麼要做這種事……", "あんたがフッた貴族の坊ちゃんに頼まれたんだよ。あんたをこっぴどく犯してこいってな！": "是你甩掉的貴族少爺拜託我的。他說狠狠地侵犯你！", "これが仕事なんて最高だよな！": "這就是工作，真是太棒了！", "そん、な……たかが、あれだけのことで、どうしてこんなひどいことを……っ、んっ、いや、あぁああぁぁっ": "怎麼會……就因爲，那點小事，爲什麼要做這麼過分的事……嗯，不要，啊啊啊啊啊啊", "へへっ、俺はこのでけぇ胸を楽しませてもらうか": "嘿嘿，我就來享受一下這對大胸吧", "村人３": "村民3", "外から伸びてきた手がシャルロッテのピンと尖った乳首を容赦なく引っ張った。": "從外面伸過來的手毫不留情地拉扯着夏綠蒂尖尖的乳頭。", "きゃうっ！！　はっ、やっ！　やめなさい！　そこは、だめぇ！！　あううっ！": "咿呀！！　哈，呀！　住手！　那裏，不行！！　啊嗚嗚！", "おいおい、嫌がってるわりには、中、すげぇ濡れてきたぜ？　どういうことだろうな？": "喂喂，嘴上說不要，裏面卻溼得不行啊？　這是怎麼回事呢？", "そ、そんなはずはありませんわ！　この身体は、あの人だけのもの――あっ！　やっ！　乳首引っ張らないでっ！　ああっ！": "不，不可能！　這個身體，只屬於那個人——啊！　呀！　不要拉我的乳頭！　啊啊！", "あぁっ、んぅううっ！　刺激が、はぁ、強すぎ、なのですわ……っ！　だから、んっ、身体が勝手にぃ……っ、んっ、んふううぅうっ！": "啊啊，嗯嗚嗚嗚！　刺激，哈啊，太強了……！　所以，嗯，身體擅自……嗯，嗯呼嗚嗚嗚嗚！", "おい、どうやら同時に、それに強めにつままれると感じるみたいだぞ？　もっとやってやれ": "喂，看來同時用力捏住那裏的話，她會很有感覺哦？　再用力點", "はっ、うっ！！　やっ！　あううっ、か、感じてなんて、いませんわ！　誰がこんな、汚らしい……っ、んっ、あぁっ！": "哈，嗚！！　呀！　啊嗚嗚，我，我纔沒有，有感覺！　誰會因爲這種，骯髒的……嗯，啊啊！", "いやらしい汁、だらだらケツから溢れさせてるくせになに言ってんだよ！　素直に気持ちいいですって言いやがれ！": "明明凱茲裏流出了這麼多淫蕩的汁液，還在說什麼呢！　老老實實地說舒服吧！", "シャルロッテの腰をしっかりと掴み直した男がシャルロッテの身体をえぐるように大きく腰を動かした。": "男人重新牢牢抓住夏綠蒂的腰，像要挖出夏綠蒂的身體一樣大幅度地動着腰。", "やあああっ！　あっ！　お、奥に当たって……！！　やっ！　そこは人間さんだけのっ！　あああっ！　助けて、人間さんっ！！": "呀啊啊啊！　啊！　頂，頂到裏面了……！！　呀！　那裏是隻屬於人類君的！　啊啊啊！　救救我，人類君！！", "そこっ、いちばん、奥のっ、大事なとこ……っ！　だめ、ですわ……それ以上されたら、おくが、壊れ、ちゃいますわっ！": "那裏，最裏面，最重要的地方……！　不行，啊……再這樣下去，裏面，要壞掉了！", "んぅ！　くううっ！　おく、じんじん、してぇ……っ、こわれちゃい、ますっ……！　そこは、赤ちゃんの、とこ……っ！　いや、だめぇっ！": "嗯！　嗚嗚嗚！　裏面，酥酥麻麻的……要壞掉了……！　那裏，是生小孩的地方……！　不要，不要啊！", "息を荒くした男が段々と腰の動きを大きくしていく。同時にシャルロッテの身体がビクビクと痙攣し始めた。": "喘着粗氣的男人逐漸加大了腰的擺動幅度。同時夏綠蒂的身體也開始痙攣。", "うっ！　はああっ！　やっ、そこはぁ！　んっあ、だめぇえええ！　うっ、やあっ、ああああっ！": "嗚！　哈啊啊！　呀，那裏！　嗯啊，不要啊啊啊！　嗚，呀啊，啊啊啊啊！", "赤ちゃんの場所っ、壊れちゃったらぁ……っ、いや、いやぁっ！": "如果生小孩的地方，壞掉了的話……不要，不要啊！", "びっちょびちょに濡れてるのにこの締まり！　はぁ、気持ち良すぎるぜ！": "明明溼得一塌糊塗，卻這麼緊！　哈，太爽了！", "おい、なに嫌そうな顔してんだ！　もっと美味そうに咥えろよ！": "喂，你幹嘛擺出一副嫌棄的樣子！　再給我含得美味一點！", "口に突っ込んでいた男が乱暴に腰を動かす。もう十分に大きくなっている男の分身を咥えるだけでシャルロッテの顎は外れそうだった。": "把肉棒塞進夏綠蒂嘴裏的男人粗暴地動着腰。光是含住已經變得足夠大的男人的分身，夏綠蒂的下巴就快要脫臼了。", "うううっ！　はっ、うっ！！　や、ああっ！　む、無理ですわ、もう、やめて……！": "嗚嗚嗚！　哈，嗚！！　呀，啊啊！　不，不行了，快停下……！", "そうか、じゃあ１回終わりにしてやろうな。俺も限界だし": "是嗎，那我就先射一次吧。我也快到極限了", "シャルロッテの言葉に背後から突いていた男がニヤリと笑う。そしてしっかりと腰を持ち直すと、さらに奥まで、激しく腰を打ち付け始めた。": "聽到夏綠蒂的話，從背後插入的男人露出了笑容。然後他重新擺好腰，更加激烈地頂向深處。", "やああああっ！　また、奥にぃ！　それ以上奥にこないでぇええ！　あっ！　ああ、うっ！": "呀啊啊啊啊！　又，頂到深處了！　不要再頂進來了！　啊！　啊啊，嗚！", "はぁ、はぁ……イクぞ！　中にたくさんぶちまけてやるからな！": "哈啊，哈啊……要射了！　我會在裏面射很多的！", "だ、だめ！　それだけはやめて！！　私の、そこっ、赤ちゃんのとこっ、あの人との……っ、だいじなっ、あ、あっ！　や、ああああっ！！": "不，不行！　只有這個不行！！　我的，那裏，生小孩的地方，是和那個人的……重要的，啊，啊！　呀，啊啊啊啊！！", "うっ！　はうっ！　は、はっ！　や、あ、だめ！　だめぇえ！　あ、あああああっ！！": "嗚！　哈嗚！　哈，哈！　呀，啊，不行！　不行啊！　啊，啊啊啊啊啊！！", "男の肉棒がシャルロッテの膣をひと際奥をえぐった瞬間、シャルロッテの身体が大きく震えた。": "男人的肉棒在夏綠蒂的陰道里頂到更深處的瞬間，夏綠蒂的身體劇烈地顫抖起來。", "ビクビクと小さく痙攣を繰り返すシャルロッテの身体。けれどシャルロッテは呆然としたまま遠くを見つめていた。": "夏綠蒂的身體反覆地輕微痙攣。但是夏綠蒂卻呆呆地望着遠方。", "はぁ……精子止まらねぇ。全部、搾り取られるぜ": "哈啊……精子停不下來。全部，都被榨出來了", "あ、ああ……中に、たくさん、出てる……そんな、人間さん……": "啊，啊啊……裏面，射了好多……人類君，怎麼這樣……", "おい、ぼーっとしてる暇はないぜ？　まだ、お前の名器を味わいたいやつはたくさんいるんだからよ": "喂，別發呆了？　還有很多傢伙想品嚐你的名器呢", "そういうことだ。さ、次は俺の番だな": "就是這樣。來，接下來輪到我了", "――っ、これ以上はやめて！　お願い！　や、やああああっ！！": "——別，別再來了！　求求你們！　不，不要啊啊啊啊！！", "シャルロッテに再び男たちの手が伸びた――": "男人們再次向夏綠蒂伸出了手——"}