{"シンデレラからもらったウェディングドレス……すごくきれい！ これ着て結婚式場に来ると、何か自分の結婚式を想像しちゃうね": "仙杜瑞拉给我的婚纱……好漂亮！ 穿着这个婚纱来到婚礼现场，就想象到了自己的婚礼呢", "ベートーヴェン": "贝多芬", "そうね。いつか私も女子力を上げて、素敵な旦那さんと結婚式挙げられるかしら。ね、人間さん。ちょっと、聞いてるの？": "是啊。总有一天我也要提高女子力，和帅气的老公举办婚礼。喂，人间君。你有在听吗？", "ドロシー": "桃樂絲", "結婚式かぁ。何か、ぼくはまだピンと来ないや。結婚式って、どんな感じかなぁ？": "婚礼啊。我还没什么概念呢。婚礼是什么样的呢？", "セクス": "性爱", "まず、あの入口からドレスを着て入場して、歩いてくるでしょ？": "首先，穿着婚纱从入口处入场，然后走过来对吧？", "それで、祭壇の前で旦那さんと向かい合って、誓いの、き、キス……！！": "然后，在祭坛前和老公面对面，发誓，亲，亲吻……！！", "ダダダダーン！　くわぁー！　キスだって！何か、激烈に熱くなってきたぁ！！": "哎哎哎哎！ 咕哇！ 亲吻啊！ 总觉得，突然变得好热啊！！", "ああもう、うるさいわね。急に興奮しないでよ": "啊啊真是的，好吵啊。别突然兴奋起来啊", "そっかぁ。将来の旦那さんと一緒に、この道歩くんだよね": "是吗。将来要和老公一起走这条路呢", "バージンロードね": "红毯之路呢", "あ、そうだ！　人間さんくん、ベートーヴェンの結婚式の練習してあげたら？": "啊，对了！ 人间君，给贝多芬练习一下婚礼怎么样？", "そっ、そんな！　人間さんにそんなのされたら、あたし恥ずかしくてまたダダダダーン！　って！": "怎，怎么这样！　如果被人间君那样对待的话，我会害羞得又哒哒哒哒哒哒哒哒！　的！", "何言ってんの？　今に始まったことじゃないでしょ": "你在说什么？　又不是现在才开始的", "あー！　もっと熱くなってきたぁぁ！！": "啊ー！　变得更热了！！", "ベートーヴェン！　神聖な式場で騒がないの！あっち行くわよ！": "贝多芬！　别在神圣的婚礼会场吵闹！去那边吧！", "わぁ、ここ床がピカピカで真っ白だぁ。それに、祭壇の方の窓、すっごくおっきい！": "哇，这里的地板亮晶晶的，还是白色的。而且，祭坛那边的窗户，好大啊！", "日向ぼっこしたら、気持ちよさそうだなぁー": "如果晒晒太阳的话，感觉会很舒服呢ー", "って……あれ？　ドロシー？　ベートーヴェン？？いないや……": "……咦？　桃樂絲？　贝多芬？？不在了……", "ふたりとも、どこ行っちゃったんだろー": "两个人，都去哪里了呢ー", "……わぁっ！？　転んじゃう！": "……哇！？　要摔倒了！", "大丈夫ですか？　この床、滑りやすいですからね": "没事吧？　这个地板，很容易滑的呢", "村人": "村民", "あ、ありがとう！　おかげで、転ばずに済んだよ！": "谢，谢谢！　多亏了你，没有摔倒！", "どこかお怪我は？　痛いところありませんか？": "有没有哪里受伤？　有没有哪里痛？", "大丈夫！　きみ、優しいね。こんなに優しくしてもらったんだから、恩返ししなきゃ！": "没事！　你，很温柔呢。被这么温柔对待的话，必须报恩呢！", "恩返し、ですか？": "报恩，吗？", "うん！　結婚式場の中、今なら誰もいない、よね？": "对！　婚礼会场里，现在的话，没有人在，对吧？", "だ、だめですよ……俺、婚約者と一緒に式場見学に来ていて": "不，不行的……我，和未婚妻一起来参观会场", "ふーん、そうなんだぁ": "嗯ー，这样啊", "そう言いながら、セクスは村人のズボンのファスナーを降ろし、ペニスを露出させた。": "一边说着，性爱一边拉下村民的裤子拉链，露出阴茎。", "この式場で、婚約者と式を挙げるつもりなのに、こんなこと……俺、無理です！": "我，明明打算在这个会场和未婚妻举行婚礼，却做这种事……我，做不到！", "気にしない気にしない。ぼくからの恩返しなんだから、きみは普通に気持ちよくなればいいんだよ": "别在意别在意。因为这是我的报恩，你只要舒服起来就好了", "それに、もし婚約者にこんなところ見つかったら！": "而且，如果被未婚妻看到这种地方的话！", "あー、そっかぁ。じゃあ、すぐにきみのこと気持ちよくして、イかせてあげるね": "啊ー，是吗。那么，我马上让你舒服起来，让你射出来", "そういう問題じゃなくて……あぁっ": "不是这个问题……啊啊", "男が言い終わらないうちに、セクスは男のペニスをぱくり、と咥え込んだ。": "男人的话还没说完，性爱就一口含住了男人的阴茎。", "んむ、むぐ……しゅごい、きみの、おっきいねぇ……ちゅ、ちゅる……ちゅば": "嗯唔，唔咕……好厉害，你的，好大呢……啾，啾噜……啾啪", "ほ、ほんとにだめですって……。こんなの、申し訳ないですし": "真，真的不行的……。这种事，很抱歉", "気にしないれってば。ちゅく……んん、くちゅ……ぼく、きみにいっぱい恩返ひひたいんら……じゅぷ……": "别在意啦。啾咕……嗯嗯，咕啾……我，想好好地报答你……啾噗……", "あっ、はぁ……っ、そ、そんなに、されたら……う、くっ": "啊，哈啊……唔，被，被那样做的话……唔，咕", "最初はしなびていた男のペニスは、セクスの口淫で徐々に頭をもたげ、すっかり勃ちあがっていた。": "最初萎缩着的阴茎，因为性爱的口交而渐渐抬起头，完全勃起了。", "ふふ。きみの、もっとおっきくなってきたね。くちゅ、じゅぱ……んぅ、はむ……": "呼呼。你的，变得更大了呢。咕啾，啾啪……嗯唔，哈唔……", "は、あぁ……んっ、も、もう……いいですから": "哈，啊啊……嗯，已，已经……可以了", "きみが気持ちよくイくまでが、ぼくの恩返ひらよ……じゅぽ、じゅぷ……ちゅむ……っ": "在你舒服地射出来之前，都是我的报恩哦……啾啵，啾噗……啾唔……", "な、何でそんなに恩返しにこだわるんですか？": "为，为什么那么拘泥于报恩呢？", "じゅぽ、じゅぷ…それが、ぼくの使命なんら。ちゅむ……親切にしてもらったら、恩返しする。そういうふうにできてるんら……ちゅ、ちゅく……": "啾啵，啾噗…因为，那是我的使命。啾唔……如果被亲切地对待的话，就要报恩。我是被那样制作出来的……啾，啾咕……", "そうなんですか……不思議な人ですね。い、いえ、しかしですね": "是这样吗……真是个不可思议的人呢。不，不对，但是呢", "ちゅる……だから、ぼくに任せて。ちゅぱ、んふ……じゅぽ、じゅぷ……ねぇ、気持ちいい？": "啾噜……所以，交给我吧。啾啪，嗯呼……啾啵，啾噗……呐，舒服吗？", "あぁ……っ！？　ん、ふぁ……すっごく、気持ちいい、ですっ……あぁ、ふ……": "啊啊……！？　嗯，呼啊……非常，舒服，的……啊啊，呼……", "くちゅ、じゅぱ……よかった。…じゅぽ、うれひいなぁ。じゃあぼく、もっと頑張っちゃうね": "咕啾，啾啪……太好了。…啾啵，好开心呢。那么，我会更加努力的哦", "セクスは、男の肉棒を咥えて夢中で頭を前後させる。": "性爱含着男人的肉棒，忘我地前后动着头。", "さらに、手で根元を握り込んで、扱き始めた。": "而且，还用手握住根部，开始撸动。", "あぁっ、それ、だめです……手も一緒に、されたら……っ、こ、こんなこと……だめ、なのに……っ！？": "啊啊，那个，不行……手也一起，被做的话……这，这种事情……明明，不可以的……！？", "ぐちゅ、ちゅ、はぅ……ん、きみの、すっごく固くなってきたよ……じゅるるっ、じゅば、んぐ……ちゅうぅ": "咕啾，啾，哈唔……嗯，你的，变得好硬了呢……啾噜噜，啾啪，嗯咕……啾唔唔", "亀頭に吸い付くと、男の体はびくん、と反応する。": "吸住龟头后，男人的身体突然抖了一下。", "はぁっ、そこ、すごい、です……！　こんなの、今まで経験したことありません……っ": "哈啊，那里，好厉害……！　这样的，至今为止都没有体验过……", "エッチなお汁が、先っぽからいっぱい出てきたよ。んちゅ、ちゅむ、んぁ……おいひ": "色色的汁液，从前端流出来了好多哦。嗯啾，啾唔，嗯啊……好好吃", "はぁ、あぅ……舐めても舐めても、お汁止まらないね……ちゅく、じゅる、ちゅば……んくっ、じゅぷ……": "哈啊，啊唔……不管怎么舔，汁液都停不下来呢……啾咕，啾噜，啾啪……嗯咕，啾噗……", "セクスは、村人の先走りをじっくり味わいながら、頭を前後させる動きを速める。": "性爱一边仔细地品尝着村民的先走液，一边加快了头部前后运动的速度。", "くっ、うぁ……っ、は、速いのだめで、す……！": "咕，唔啊……，速，速度太快了，不行……！", "じゅぷ、何れ？　気持ちいいれしょ？　きみの、またおっきくなって……ぼくの口からこぼれそうらよ……じゅぷ、じゅぷっ、ぐちゅ": "啾噗，什么？　很舒服吧？　你的，又变大了……快要从我的嘴里溢出来了哦……啾噗，啾噗，咕啾", "きみが感じてくれてるの、わかるよ……ちゅる、ちゅぱ……だから、ぼくも……ちょっと変な気分になっちゃう": "我知道，你有感觉了哦……啾噜，啾啪……所以，我也……变得有点奇怪了", "え、そ、それは……": "诶，那，那是……", "えへへ。ぼく、嬉しくて……こーふんしてきちゃった……じゅるっ、ちゅくっ、はぁ……んんっ、はぅ、ぅん……": "哎嘿嘿。我，好开心……兴奋起来了……啾噜，啾咕，哈啊……嗯嗯，哈唔，唔嗯……", "セクスは、懸命に男の肉棒に刺激を与えながら、少しずつ蕩けるように目を細める。": "性爱一边拼命地刺激男人的肉棒，一边慢慢地眯起眼睛。", "きみのこれ、ぼくのフェラにすっごく素直に反応してくれてる……それだけで、ぼくも気持ちいいよ……ちゅ、ちゅく……れろ……": "你的这个，对我的口交反应非常诚实……光是这样，我就很舒服了……啾，啾咕……咧咯……", "男のそそり立った竿の裏で張りつめている筋を舐め上げれば、さらに欲望が加速していく。": "当我舔到男人的肉棒根部时，欲望进一步加速。", "ここ、いいんら。じゃあ、いっぱい舐めてあげる": "这里，很舒服吧。那我就多舔舔这里", "セクスの舌は、肉棒の根元から裏筋を丁寧になぞり上げる。": "性爱的舌头从肉棒的根部开始仔细地舔着肉棒的根部。", "セクスの口からは、唾液と先走りが混じった液が泡立つように混じり合い、口の端からは光る雫が滴り落ちる。": "从性爱的嘴里，唾液和先走液混合在一起，从嘴角滴落着闪闪发光的水滴。", "はぁ、はぅ……ん、んく……おいひい……きみの、すっごくおいひいね……はむ、じゅく、ちゅるる……": "哈啊，哈唔……嗯，嗯咕……好好吃……你的，非常好吃呢……哈唔，啾咕，啾噜噜……", "はぁ、はぁ……も、だめ……出ますっ……！": "哈啊，哈啊……已经，不行了……要射了……！", "いいよ、出して。いっぱい、ぼくの口に出して……！": "可以哦，射出来吧。全部，射在我的嘴里……！", "男の欲望が張り詰めると、セクスはさらに口淫の動きを速めて、射精まで導いていく。": "当男人的欲望高涨时，性爱加快了口交的速度，引导他射精。", "あ、イくっ……！　くぅぅ……っ！": "啊，要射了……！　咕唔唔……！", "男は、びくん、と体を跳ねさせた後、セクスの口にどく、どくと白濁した液体を発射させた。": "男人的身体猛地一跳，然后在性爱的嘴里射出了白浊的液体。", "ふあぁ、あぅっ……！　はぁ、はぁ……。濃いの、いっぱい出たねぇ……こく、んく……": "呼啊啊，啊呜……！　哈啊，哈啊……射了好多，浓稠的……咕嘟，咕嘟……", "あぁっ、だめですよ飲んじゃ！": "啊啊，不能喝啊！", "うふふ。全部飲んじゃった。すっごくおいしい": "呜呼呼。全部喝下去了。非常美味", "そう言うセクスは、口元についた精液をぺろり、と舐め取る。": "性爱这么说着，舔掉沾在嘴角的精液。", "な、何か恥ずかしいです……": "总，总觉得好害羞……", "ねぇ、ぼくの恩返し、どうだったかな？満足してくれた？": "嗯，我的报恩，怎么样呢？满足了吗？", "はい。めちゃくちゃ……よかったです。本当に、あなたにも、あいつにも、申し訳ないくらい……めちゃくちゃに……": "是的。非常……舒服。真的，对你，还有那家伙，都感到非常抱歉……非常舒服……", "よかったー！　これでぼくのお役目が果たせたね！": "太好了ー！　这样我就完成任务了！", "ありがとうございます……でいいのかな……？": "谢谢你……这样可以吗……？", "もちろん、それでいいんだよ！　ぼく、人に喜んでもらうのすっごく嬉しいから！": "当然，这样就可以了！　我，看到别人高兴，非常开心！", "あ、俺もう行かないと。婚約者が待ってますから": "啊，我必须走了。未婚妻在等着我", "うん、婚約者さんによろしくー！": "嗯，替我向未婚妻问好ー！", "いや、よろしくできないですよ……": "不，不能问好啊……"}