{"うう……まったく、この前はひどい目にあったのだ": "呜呜……真是的，之前真是吃了大亏", "ディオニス": "狄俄尼索斯", "ごめんねディオニス。あの時、私が追いかけてたら、あいつらから助けてあげられたのに……": "对不起啊狄俄尼索斯。要是当时我追上你的话，就能从那些家伙手中救你出来了……", "劉備": "刘备", "気にせんでいい、劉備。わらわを辱めた連中は、全員牢屋にぶち込んだのだ。だからもう気が済んだのだ": "不用在意，刘备。那些羞辱妾身的家伙，已经全部关进牢房了。所以妾身已经满足了", "それ以上に許しがたいのは、あのインチキ占い師なのだ。ヤツめ、このわらわに催眠なぞかけおって……": "更不可原谅的是，那个骗人的占卜师。那家伙，居然对妾身施加了催眠……", "ほんとだよね。でも、人間さんが助けに来てくれてよかったよ": "真是的。不过，幸好人类君来救你了", "そうなのだ。民衆が見て見ぬふりをする中、奴は真っ先にわらわを救ってくれたのだ": "是啊。在民众都视而不见的时候，他率先救了妾身", "はっ！　もしや、人間さんこそがわらわの結婚相手にふさわしいのではないか……？": "哈！　难道说，人类君才是妾身的结婚对象吗……？", "こうしてはいられないのだ！　早速奴のところに向かうのだ！": "不能再这样下去了！　赶紧去找他！", "えっ！？　ちょっと、急にどうしたの！？　 待ってー！": "哎！？　等等，怎么突然就！？　等等啊！", "人間さん！　お邪魔するのだ！": "人类君！　打扰了！", "先日は大義であったのだ！騎士のごとき働きぶり、褒めてつかわすのだ！": "前几天真是多谢了！你那骑士般的举动，值得褒奖！", "ん、何の用だと？それはその……そう！　結婚相手の相談をしに来たのだ！": "嗯，问妾身有什么事？这个嘛……对了！　妾身是来找你商量结婚对象的！", "いいから聞くのだ！　わらわはかような男を探しておる。おなごに好かれる男、困ったときに助けてくれる男……": "别管了，听好了！　妾身正在寻找那样的男人。受女性欢迎的男人，遇到困难时会帮助自己的男人……", "それと、エルマイトを与えてくれる男をな！": "还有，会给予妾身圣之力的男人！", "なぬ？　まるで自分のことだと言いたげだな": "哈？　怎么说得好像你就是那种男人一样", "残念、外れなのだ。最後の条件は、一途にわらわだけを愛してくれる人なのだ": "遗憾，猜错了。最后的条件，是只爱妾身一人的男人", "人間さんはすぐおなごに手を出すからな。だから全然当てはまらないのだ": "因为人类君动不动就对女性出手。所以完全不符合条件", "それに貴様は、ちょっとセクシーなとこを見せたらコロっと落ちるのだ。まったく、チョロい男なのだ": "而且你这家伙，只要稍微露出性感的一面就会立刻沦陷。真是的，是个好搞定的男人", "結婚相談に来たのかと思っていたが、いつのまにかこちらへの罵倒を始めるディオニス。": "本来以为她是来找我商量结婚对象的，不知何时开始就变成在骂我了。", "一体彼女は、何をしに来たんだろうか……？": "她到底，是来做什么的……？", "ほら、こういうの見たら押し倒しちゃうくせに": "看，你看到这种东西就会忍不住推倒对方", "ディオニスは突然服をはだけさせ、扇情的にアピールし始めた。": "狄俄尼索斯突然敞开衣服，开始做出煽情的举动。", "見たい気持ちをぐっとこらえ、目をそらす。": "我强忍住想看的心情，移开视线。", "すると……": "然后……", "……本当に何もしないのか。そうか、わらわには魅力がないのか": "……真的什么都不做吗。这样啊，看来妾身没有魅力呢", "これでは、結婚など夢のまた夢なのだ。わらわは一生、城で孤独に暮らすのか。はあ……": "这样一来，结婚什么的就只是梦中梦了。妾身这一生，都要在城堡里孤独地生活吗。哈啊……", "途端にしゅんとしてしまうディオニス。": "狄俄尼索斯突然变得消沉。", "こうまで言われると、放置するのはかわいそうだ。": "被她说到这个份上，放着不管也太可怜了。", "なぬ？　そう言うなら、相手をしてもいい…？まっ、待つのだ！まだ、心の準備が……": "什么？　既然你这么说，那妾身就陪你……？等，等一下！妾身，还没有做好心理准备……", "動揺するディオニスを、優しく押し倒す。": "我温柔地推倒了动摇的狄俄尼索斯。", "そして服を脱がし、そそり立った陰茎を秘部に押し当てていき……": "然后脱掉她的衣服，把耸立的阴茎抵在她的秘部上……", "ふああああっ！　そんな、いきなり入れたら……はあああっ！": "呼啊啊啊啊！　怎么这样，突然就插进来的话……哈啊啊啊！", "狭い膣内に、やっとの思いで挿入した。": "我终于插进了狭窄的阴道内。", "ハードな締め付けで、思わず声が漏れそうになる。": "阴道紧紧地夹住我，我差点忍不住叫出声来。", "いくらなんでも、急すぎるのだっ……！前戯だって、まだしてないのに……くうううっ！": "你这，也太突然了……！明明都还没有做前戏……呼呜呜呜！", "挑発に乗って、急にその気になりおって……やはり貴様は、チョロい男なのだっ……んあああっ！": "竟然被妾身挑拨，突然就起了兴致……你这家伙，果然是个好搞定的男人……嗯啊啊啊！", "嫌がっているようでも、彼女の声色はどこか嬉しそうだった。": "虽然她看上去很不情愿，但她的声音却有些高兴。", "やはり、ディオニスは感じていたのだ。": "果然，狄俄尼索斯有感觉了。", "前戯もなしに、とこちらを責めるディオニスだが、そうとは思えないほどの潤いが出迎えてくれている。": "虽然狄俄尼索斯嘴上说着没有前戏，但阴道却湿润到完全不像是这样。", "ううっ……なぬっ？　わらわのナカが、ぬちょぬちょで、気持ちいいと！？そんな恥ずかしいこと、言うなぁっ！　あああっ！": "呜呜……什么？　妾身的里面，湿湿滑滑的，很舒服！？这么羞耻的话，不要说出来啊！　啊啊啊！", "それに、そんなことは知っているのだっ！わらわのアソコは、至上の名器なのだっ……！　はあああっ！": "而且，这种事情妾身知道的！妾身的那里，可是至高的名器……！　哈啊啊啊！", "褒められて、嬉しそうな声で喘ぐディオニス。": "被我夸奖之后，狄俄尼索斯发出了高兴的娇喘。", "心なしか、少し締め付けが強くなったように感じた。": "不知道是不是错觉，感觉阴道夹得更紧了。", "勢いでこのまま押し倒しているが、もし苦しいなら体位を変えた方がいいだろうか。ディオニスの様子を窺うと……。": "虽然我顺势推倒了她，但要是她觉得难受的话，是不是该换个体位呢。我观察了一下狄俄尼索斯的样子……。", "あぁぁんっ……なっ、そ、それはやめるのだっ！　体位は、あっ、このままでっ、んっ、あんっ！　違う、バックが好きとかではなくっ……": "啊啊啊嗯……什么，那，那个不要！　体位，啊，就这样，嗯，啊嗯！　不是，妾身并不是喜欢后入……", "だって……こんなに乱れた顔、見せられないのだっ……恥ずかしいのだっ……！　あはあぁぁっ！": "因为……这么淫乱的表情，不能让你看到……太羞耻了……！　啊哈啊啊啊！", "口では強がっていても、やはり恥じらいを感じていたようだ。": "虽然嘴上还在逞强，但果然还是感到害羞了。", "恥辱と快感に染まった彼女の顔が、ありありと目に浮かぶ。": "她那染上了耻辱和快感的脸庞，清晰地浮现在我的眼前。", "くううっ、ふあああっ！？　ちんぽが、なかでふくれてっ……バカな、これ以上大きくなるのかっ！？": "咕呜呜，呼啊啊啊！？　肉棒，在里面膨胀……怎么可能，还能变得更大吗！？", "これでは、ますます感じてしまうっ……んうううっ！": "这样子，越来越有感觉了……嗯呜呜呜！", "はあっ、はああっ！　なん、なのだ……！？あたまのなか、ボーっとしてっ……甘い、変な気持ちになって……ああっ！": "哈啊，哈啊啊！　这是，什么……！？　脑袋里，一片空白……变得，奇怪起来了……啊啊！", "これではまるで、夫に抱かれる、妻のようではないかっ……ひああああっ！": "这样子，不就像是，被丈夫抱在怀里的，妻子一样吗……呀啊啊啊啊！", "突然、ディオニスの膣内があたたかい愛液で満たされる。": "突然，狄俄尼索斯的阴道里充满了温暖的爱液。", "多幸感に満ちた彼女の心が、亀頭を通して伝わってくるようだった。": "她那充满幸福感的心，仿佛通过龟头传递了过来。", "んひいいっ！？　こ、こらっ！　いきなり強く攻めるでないっ！からだが、びっくりしてしまうっ……のだあっ！": "嗯咿咿咿！？　喂，喂！　不要突然这么用力！　身体，会吓一跳的……！", "（くううっ……どうして、どうしてなのだ！？無理矢理されたも同然なのにっ、嫌じゃないのだぁっ……！？　あああっ！）": "（咕呜呜……为什么，为什么啊！？　明明是被强行侵犯，却一点都不讨厌……！？　啊啊啊！）", "（やはりこやつが、運命の相手なのかっ……？もしそうなら、わらわは……はあああああっっ！）": "（这家伙，果然是我的命中注定之人吗……？　如果是这样的话，妾身……哈啊啊啊啊啊！）", "その気ではなかったはずなのに。いつの間にか自分も、彼女との行為に夢中になっていた。": "明明没有那个意思。但不知不觉间，自己也沉迷于和她的性爱之中。", "そしていつしか、亀頭は彼女の最奥までたどり着き……": "然后不知不觉间，龟头到达了她的最深处……", "ひゃぁっ！？　そ、そこはダメなのだ！子宮のくち、叩かれてっ……ひあああああっ！！": "呀啊！？　那，那里不行！子宫口，被顶到了……呀啊啊啊啊啊！！", "これ以上は、わらわが、わらわでなくなるっ……！　あああああっ！　身体が、勝手にっ、子作り準備はじめて……はぁぅっ、あう、子宮が降りてきて、しまう……っ！": "再这样下去，妾身，妾身就要变得奇怪了……！　啊啊啊啊啊！　身体，擅自，开始准备怀孕了……哈啊，啊呜，子宫，降下来了……！", "（はううっ……この感じ、やはり他の男とは違うっ……この気持ち、いったいなんなのだっ……！？　んううううっ！）": "（哈呜呜……这种感觉，果然和其他男人不一样……这种感觉，到底是什么……！？　嗯呜呜呜呜！）", "抽送が最高速に達し、摩擦で亀頭が焼けそうになる。": "抽送达到了最高速，摩擦让龟头仿佛要烧起来。", "そして彼女も、絶頂へと近づいていき……": "然后她也，接近了高潮……", "もうっ、限界なのだっ……！ふああああっっ！！　はああああああっっ！！": "已经，到极限了……！呼啊啊啊啊！！　哈啊啊啊啊啊啊！！", "あああ……なかに、たくさん出てっ……はあああ……っ、新婚、子作りセックス、してしまった、のだ……": "啊啊啊……在里面，射了好多……哈啊啊啊……新婚，造人做爱，做完了……", "愛液まじりの白濁が、愛らしい秘部からこぼれ落ちる。": "混杂着爱液的白浊，从可爱的私处流了出来。", "彼女との濃密な時間は、あっという間に過ぎてしまった。": "和她度过的浓密时间，转眼间就过去了。", "ふうっ……満足したのだ。やはりおまえこそがわらわの運命の相手、と言いたいところだが……": "呼……满足了。你果然是妾身命中注定之人，虽然想这么说……", "やっぱり誘惑に負けて押し倒したから、おまえとは結婚できないな。安い挑発に乗る、チョロい男など、わらわの夫にふさわしくないのだ": "果然还是败给了诱惑推倒了妾身，所以不能和你结婚呢。这么容易就上当的男人，不配做妾身的丈夫", "残念だったな。わらわを自分のモノにしたくば、出直してくるがいい": "真是遗憾。想让妾身成为自己的人，就等下次机会吧", "イカされたにも関わらず、得意げに言い放つディオニス。": "虽然被我弄到高潮了，但狄俄尼索斯还是得意地说道。", "やはり彼女の生意気さは、こんな時も平常運転なのだった。": "果然她那嚣张的性子，就算在这种时候也还是没变。"}