{"うう……まったく、この前はひどい目にあったのだ": "嗚嗚……真是的，之前真是喫了大虧", "ディオニス": "狄俄尼索斯", "ごめんねディオニス。あの時、私が追いかけてたら、あいつらから助けてあげられたのに……": "對不起啊狄俄尼索斯。要是當時我追上你的話，就能從那些傢伙手中救你出來了……", "劉備": "劉備", "気にせんでいい、劉備。わらわを辱めた連中は、全員牢屋にぶち込んだのだ。だからもう気が済んだのだ": "不用在意，劉備。那些羞辱妾身的傢伙，已經全部關進牢房了。所以妾身已經滿足了", "それ以上に許しがたいのは、あのインチキ占い師なのだ。ヤツめ、このわらわに催眠なぞかけおって……": "更不可原諒的是，那個騙人的占卜師。那傢伙，居然對妾身施加了催眠……", "ほんとだよね。でも、人間さんが助けに来てくれてよかったよ": "真是的。不過，幸好人類君來救你了", "そうなのだ。民衆が見て見ぬふりをする中、奴は真っ先にわらわを救ってくれたのだ": "是啊。在民衆都視而不見的時候，他率先救了妾身", "はっ！　もしや、人間さんこそがわらわの結婚相手にふさわしいのではないか……？": "哈！　難道說，人類君纔是妾身的結婚對象嗎……？", "こうしてはいられないのだ！　早速奴のところに向かうのだ！": "不能再這樣下去了！　趕緊去找他！", "えっ！？　ちょっと、急にどうしたの！？　 待ってー！": "哎！？　等等，怎麼突然就！？　等等啊！", "人間さん！　お邪魔するのだ！": "人類君！　打擾了！", "先日は大義であったのだ！騎士のごとき働きぶり、褒めてつかわすのだ！": "前幾天真是多謝了！你那騎士般的舉動，值得褒獎！", "ん、何の用だと？それはその……そう！　結婚相手の相談をしに来たのだ！": "嗯，問妾身有什麼事？這個嘛……對了！　妾身是來找你商量結婚對象的！", "いいから聞くのだ！　わらわはかような男を探しておる。おなごに好かれる男、困ったときに助けてくれる男……": "別管了，聽好了！　妾身正在尋找那樣的男人。受女性歡迎的男人，遇到困難時會幫助自己的男人……", "それと、エルマイトを与えてくれる男をな！": "還有，會給予妾身聖之力的男人！", "なぬ？　まるで自分のことだと言いたげだな": "哈？　怎麼說得好像你就是那種男人一樣", "残念、外れなのだ。最後の条件は、一途にわらわだけを愛してくれる人なのだ": "遺憾，猜錯了。最後的條件，是隻愛妾身一人的男人", "人間さんはすぐおなごに手を出すからな。だから全然当てはまらないのだ": "因爲人類君動不動就對女性出手。所以完全不符合條件", "それに貴様は、ちょっとセクシーなとこを見せたらコロっと落ちるのだ。まったく、チョロい男なのだ": "而且你這傢伙，只要稍微露出性感的一面就會立刻淪陷。真是的，是個好搞定的男人", "結婚相談に来たのかと思っていたが、いつのまにかこちらへの罵倒を始めるディオニス。": "本來以爲她是來找我商量結婚對象的，不知何時開始就變成在罵我了。", "一体彼女は、何をしに来たんだろうか……？": "她到底，是來做什麼的……？", "ほら、こういうの見たら押し倒しちゃうくせに": "看，你看到這種東西就會忍不住推倒對方", "ディオニスは突然服をはだけさせ、扇情的にアピールし始めた。": "狄俄尼索斯突然敞開衣服，開始做出煽情的舉動。", "見たい気持ちをぐっとこらえ、目をそらす。": "我強忍住想看的心情，移開視線。", "すると……": "然後……", "……本当に何もしないのか。そうか、わらわには魅力がないのか": "……真的什麼都不做嗎。這樣啊，看來妾身沒有魅力呢", "これでは、結婚など夢のまた夢なのだ。わらわは一生、城で孤独に暮らすのか。はあ……": "這樣一來，結婚什麼的就只是夢中夢了。妾身這一生，都要在城堡裏孤獨地生活嗎。哈啊……", "途端にしゅんとしてしまうディオニス。": "狄俄尼索斯突然變得消沉。", "こうまで言われると、放置するのはかわいそうだ。": "被她說到這個份上，放着不管也太可憐了。", "なぬ？　そう言うなら、相手をしてもいい…？まっ、待つのだ！まだ、心の準備が……": "什麼？　既然你這麼說，那妾身就陪你……？等，等一下！妾身，還沒有做好心理準備……", "動揺するディオニスを、優しく押し倒す。": "我溫柔地推倒了動搖的狄俄尼索斯。", "そして服を脱がし、そそり立った陰茎を秘部に押し当てていき……": "然後脫掉她的衣服，把聳立的陰莖抵在她的祕部上……", "ふああああっ！　そんな、いきなり入れたら……はあああっ！": "呼啊啊啊啊！　怎麼這樣，突然就插進來的話……哈啊啊啊！", "狭い膣内に、やっとの思いで挿入した。": "我終於插進了狹窄的陰道內。", "ハードな締め付けで、思わず声が漏れそうになる。": "陰道緊緊地夾住我，我差點忍不住叫出聲來。", "いくらなんでも、急すぎるのだっ……！前戯だって、まだしてないのに……くうううっ！": "你這，也太突然了……！明明都還沒有做前戲……呼嗚嗚嗚！", "挑発に乗って、急にその気になりおって……やはり貴様は、チョロい男なのだっ……んあああっ！": "竟然被妾身挑撥，突然就起了興致……你這傢伙，果然是個好搞定的男人……嗯啊啊啊！", "嫌がっているようでも、彼女の声色はどこか嬉しそうだった。": "雖然她看上去很不情願，但她的聲音卻有些高興。", "やはり、ディオニスは感じていたのだ。": "果然，狄俄尼索斯有感覺了。", "前戯もなしに、とこちらを責めるディオニスだが、そうとは思えないほどの潤いが出迎えてくれている。": "雖然狄俄尼索斯嘴上說着沒有前戲，但陰道卻溼潤到完全不像是這樣。", "ううっ……なぬっ？　わらわのナカが、ぬちょぬちょで、気持ちいいと！？そんな恥ずかしいこと、言うなぁっ！　あああっ！": "嗚嗚……什麼？　妾身的裏面，溼溼滑滑的，很舒服！？這麼羞恥的話，不要說出來啊！　啊啊啊！", "それに、そんなことは知っているのだっ！わらわのアソコは、至上の名器なのだっ……！　はあああっ！": "而且，這種事情妾身知道的！妾身的那裏，可是至高的名器……！　哈啊啊啊！", "褒められて、嬉しそうな声で喘ぐディオニス。": "被我誇獎之後，狄俄尼索斯發出了高興的嬌喘。", "心なしか、少し締め付けが強くなったように感じた。": "不知道是不是錯覺，感覺陰道夾得更緊了。", "勢いでこのまま押し倒しているが、もし苦しいなら体位を変えた方がいいだろうか。ディオニスの様子を窺うと……。": "雖然我順勢推倒了她，但要是她覺得難受的話，是不是該換個體位呢。我觀察了一下狄俄尼索斯的樣子……。", "あぁぁんっ……なっ、そ、それはやめるのだっ！　体位は、あっ、このままでっ、んっ、あんっ！　違う、バックが好きとかではなくっ……": "啊啊啊嗯……什麼，那，那個不要！　體位，啊，就這樣，嗯，啊嗯！　不是，妾身並不是喜歡後入……", "だって……こんなに乱れた顔、見せられないのだっ……恥ずかしいのだっ……！　あはあぁぁっ！": "因爲……這麼淫亂的表情，不能讓你看到……太羞恥了……！　啊哈啊啊啊！", "口では強がっていても、やはり恥じらいを感じていたようだ。": "雖然嘴上還在逞強，但果然還是感到害羞了。", "恥辱と快感に染まった彼女の顔が、ありありと目に浮かぶ。": "她那染上了恥辱和快感的臉龐，清晰地浮現在我的眼前。", "くううっ、ふあああっ！？　ちんぽが、なかでふくれてっ……バカな、これ以上大きくなるのかっ！？": "咕嗚嗚，呼啊啊啊！？　肉棒，在裏面膨脹……怎麼可能，還能變得更大嗎！？", "これでは、ますます感じてしまうっ……んうううっ！": "這樣子，越來越有感覺了……嗯嗚嗚嗚！", "はあっ、はああっ！　なん、なのだ……！？あたまのなか、ボーっとしてっ……甘い、変な気持ちになって……ああっ！": "哈啊，哈啊啊！　這是，什麼……！？　腦袋裏，一片空白……變得，奇怪起來了……啊啊！", "これではまるで、夫に抱かれる、妻のようではないかっ……ひああああっ！": "這樣子，不就像是，被丈夫抱在懷裏的，妻子一樣嗎……呀啊啊啊啊！", "突然、ディオニスの膣内があたたかい愛液で満たされる。": "突然，狄俄尼索斯的陰道里充滿了溫暖的愛液。", "多幸感に満ちた彼女の心が、亀頭を通して伝わってくるようだった。": "她那充滿幸福感的心，彷彿通過龜頭傳遞了過來。", "んひいいっ！？　こ、こらっ！　いきなり強く攻めるでないっ！からだが、びっくりしてしまうっ……のだあっ！": "嗯咿咿咿！？　喂，喂！　不要突然這麼用力！　身體，會嚇一跳的……！", "（くううっ……どうして、どうしてなのだ！？無理矢理されたも同然なのにっ、嫌じゃないのだぁっ……！？　あああっ！）": "（咕嗚嗚……爲什麼，爲什麼啊！？　明明是被強行侵犯，卻一點都不討厭……！？　啊啊啊！）", "（やはりこやつが、運命の相手なのかっ……？もしそうなら、わらわは……はあああああっっ！）": "（這傢伙，果然是我的命中註定之人嗎……？　如果是這樣的話，妾身……哈啊啊啊啊啊！）", "その気ではなかったはずなのに。いつの間にか自分も、彼女との行為に夢中になっていた。": "明明沒有那個意思。但不知不覺間，自己也沉迷於和她的性愛之中。", "そしていつしか、亀頭は彼女の最奥までたどり着き……": "然後不知不覺間，龜頭到達了她的最深處……", "ひゃぁっ！？　そ、そこはダメなのだ！子宮のくち、叩かれてっ……ひあああああっ！！": "呀啊！？　那，那裏不行！子宮口，被頂到了……呀啊啊啊啊啊！！", "これ以上は、わらわが、わらわでなくなるっ……！　あああああっ！　身体が、勝手にっ、子作り準備はじめて……はぁぅっ、あう、子宮が降りてきて、しまう……っ！": "再這樣下去，妾身，妾身就要變得奇怪了……！　啊啊啊啊啊！　身體，擅自，開始準備懷孕了……哈啊，啊嗚，子宮，降下來了……！", "（はううっ……この感じ、やはり他の男とは違うっ……この気持ち、いったいなんなのだっ……！？　んううううっ！）": "（哈嗚嗚……這種感覺，果然和其他男人不一樣……這種感覺，到底是什麼……！？　嗯嗚嗚嗚嗚！）", "抽送が最高速に達し、摩擦で亀頭が焼けそうになる。": "抽送達到了最高速，摩擦讓龜頭彷彿要燒起來。", "そして彼女も、絶頂へと近づいていき……": "然後她也，接近了高潮……", "もうっ、限界なのだっ……！ふああああっっ！！　はああああああっっ！！": "已經，到極限了……！呼啊啊啊啊！！　哈啊啊啊啊啊啊！！", "あああ……なかに、たくさん出てっ……はあああ……っ、新婚、子作りセックス、してしまった、のだ……": "啊啊啊……在裏面，射了好多……哈啊啊啊……新婚，造人做愛，做完了……", "愛液まじりの白濁が、愛らしい秘部からこぼれ落ちる。": "混雜着愛液的白濁，從可愛的私處流了出來。", "彼女との濃密な時間は、あっという間に過ぎてしまった。": "和她度過的濃密時間，轉眼間就過去了。", "ふうっ……満足したのだ。やはりおまえこそがわらわの運命の相手、と言いたいところだが……": "呼……滿足了。你果然是妾身命中註定之人，雖然想這麼說……", "やっぱり誘惑に負けて押し倒したから、おまえとは結婚できないな。安い挑発に乗る、チョロい男など、わらわの夫にふさわしくないのだ": "果然還是敗給了誘惑推倒了妾身，所以不能和你結婚呢。這麼容易就上當的男人，不配做妾身的丈夫", "残念だったな。わらわを自分のモノにしたくば、出直してくるがいい": "真是遺憾。想讓妾身成爲自己的人，就等下次機會吧", "イカされたにも関わらず、得意げに言い放つディオニス。": "雖然被我弄到高潮了，但狄俄尼索斯還是得意地說道。", "やはり彼女の生意気さは、こんな時も平常運転なのだった。": "果然她那囂張的性子，就算在這種時候也還是沒變。"}