{"なんか少しずつ、結婚ってどんなものなのかイメージがつかめるようになってきたよ": "我好像渐渐地，开始理解结婚是什么样的东西了", "劉備": "刘备", "それはよかったわ。人間さんも協力したかいがあったわね": "那就好。人类君的付出也有了回报", "シンデレラ": "仙杜瑞拉", "ありがとう、人間さん。これ以上つきあわせるのは悪いから": "谢谢你，人类君。再让你陪我下去就太不好意思了", "待って。それはまだ甘いと思うわ": "等等。我觉得你还是太天真了", "ロムリ": "罗姆里", "えっ、何が？": "哎，什么？", "新婚気分のほんの１日や２日じゃ、結婚を理解したとは言えないと思うの": "只是体验了1，2天的新婚生活，还不能说你理解了结婚", "ウェディングドレス、つまり結婚式は、ふたりの門出よ。出発したときの初心を忘れないためのモニュメントみたいなもの": "婚纱，也就是婚礼，是你们的起点。就像是为了不忘记出发时的初心而立的纪念碑", "ロムリったら、ずいぶん熱く語るわね": "罗姆里，你讲得还挺激动的", "えっと、じゃあもう少し続けてみた方がいいってこと？": "那个，你是说再继续体验一段时间比较好吗？", "ええ。でも、ただ続けるだけじゃだめよ。どんなときに挙式の思い出がほしくなるかを実感するの": "是的。但是，不能只是继续体验。要亲身体会到什么时候会想要婚礼的回忆", "ずばり、倦怠期よ": "直截了当地说，就是倦怠期", "倦怠期って、カップルが付き合い始めのドキドキをいつの間にか失って……っていう、アレ？": "倦怠期，就是情侣在交往初期的心动不知不觉间消失……是那个吗？", "そう。当然、結婚生活にもあるわ。新婚ラブラブが終わって、お互いがいるのが当たり前になる時期……そうよね、シンデレラ": "是的。当然，婚姻生活中也会有倦怠期。新婚的甜蜜期结束，彼此的存在变得理所当然的时期……对吧，仙杜瑞拉", "え？　ええ、そうかもね？　正直、私はそういう時期なかったけど……": "哎？嗯，可能是吧？老实说，我没有经历过那种时期……", "そ、そんな、私が人間さんにドキドキしないなんて想像つかないよ": "不，不会吧，我无法想象自己对人类君不心动的样子", "人間さんは仕事が毎日忙しくて疲れ切ってる演技をして。帰宅しても『風呂・メシ・寝る』しか言わないの": "人間君每天工作都很忙，你装出一副疲惫不堪的样子。回家后只说『洗澡，吃饭，睡觉』", "人間さんが、今どきそんな昭和な男、いる？　って疑問みたいだけど……": "人間君，现在还有那种昭和的男人吗？　虽然我这么怀疑……", "家に寝に帰ってくるだけの人間さん。そんなとき劉備はどうする？": "只是回家睡觉的人間君。那种时候刘备会怎么做？", "そんなの、もう終わりだよ……。私なんて、時間の問題で捨てられるに決まってる": "那种人，已经结束了……我肯定会被抛弃的", "いや、そこで踏みとどまらないと終わっちゃうでしょ！": "不，如果不在那里坚持住的话就结束了！", "だ、だって……きっともう、必要とされてないんだよ。はあ……やっぱり私に結婚なんて……": "因，因为……肯定已经不需要我了。唉……果然我不能结婚……", "その答えが見えたとき、きっとドレスは完成するわ。また明日、私たちが来るまでに考えてみて": "当你找到那个答案时，礼服一定会完成的。明天，在我们来之前好好想想", "わ、わかった……。人間さん、付き合わせちゃって本当にごめんね": "我，我知道了……人間君，让你陪我真的很抱歉", "その夜は、夕食と入浴を済ませると、まだ片付けをしている劉備を置いて寝室に入った。正直、申し訳無さで胸がいっぱいだが、きちんと演じなくては劉備のためにならない。": "那天晚上，吃完晚饭洗完澡后，我丢下还在收拾的刘备进了卧室。说实话，我心中充满了歉意，但如果不认真演的话，对刘备没有好处。", "と、ロムリが言い切るので、素直に従っている。": "因为罗姆里这么说了，所以我老实地听从了。", "人間さん……もう、寝ちゃった……？　あ、あの、ちょっとだけ、いい……？": "人間君……已经睡了吗……？那，那个，可以打扰一下吗……？", "日課の自慰をしようか迷ったところで、劉備が部屋を訪ねてきた。危なかった。": "我正犹豫要不要做每日的自慰时，刘备来到了我的房间。好险。", "結婚生活は、こんな危うさもあるのか。": "婚姻生活，也有这么危险的时候吗？", "その、ね……ここのところずっと仕事ばかりだし、リフレッシュした方がいいかな、って思って……": "那个……最近一直都在工作，我想说还是放松一下比较好……", "疲れてるんだ。今度にしてくれないか。": "我累了。下次再说吧。", "セックスレスっぽいセリフを、心を鬼にして吐くと、劉備はなんとこちらの上に乗ってきた。": "我狠下心说出类似无性婚姻的台词，刘备却爬到了我身上。", "私なんかじゃ、もう勃たないかもしれないけど……でっ、でもっ、思い出してほしいから……わ、私のこと、生涯愛するって、言ってくれたよね……！": "虽然我可能已经勃不起来了……但，但是，我希望你能想起来……你，你说过，会一生爱着我吧……！", "ん、んんっ……はぁ、あぁっ！　入って、きてる……っ、んっ、あぁっ。ちゃんと固くなってるのは……やっぱり、ドレスのおかげ、かな……": "嗯，嗯嗯……哈啊，啊啊！进，进来了……嗯，啊啊。能变硬……果然是，多亏了礼服，吧……", "そう、劉備はドレスを身にまとっていた。倦怠期夫婦という設定においては、挙式当日の輝かしい思い出を象徴するアイテムだ。": "没错，刘备穿着礼服。在倦怠期夫妻的设定中，这是象征婚礼当天的光辉回忆的道具。", "そんな設定を捨て置いてもドレス姿の劉備は美しくて、雄棒は俄然、猛りきっていた。もちろん、ドレス無しでも劉備本人の魅力に籠絡されている、というのが偽らざる本心なのだが。": "就算抛开这个设定，穿着礼服的刘备也很美，雄棒一下子变得生龙活虎。当然，就算没有礼服，我也会被刘备本人的魅力所俘虏，这是我的真心话。", "はぁっ、あっ、疲れてる……よね……？　大丈夫、あなたは動かなくていいから。んっ、んんぅっ、はぁ……っ！": "哈啊，啊，你很累……吧……？　没关系，你不用动。嗯，嗯嗯，哈啊……！", "私が気持ちよく、してあげる……っ！　んっ、あっ、あぁっ……！": "我来，让你舒服……！　嗯，啊，啊啊……！", "でも、どうしよ……上に乗るなんて、こんな大胆なこと……。すごく美人で可愛ければいいけど、私なんかじゃやるには……っ": "但是，怎么办……骑在上面，这么大胆的事……如果我是超级美女的话还好，像我这种人……", "大胆にもこちらの上に乗ってはみたものの、劉備の動きはまだぎこちない。落ち着かせるように、彼女の手を取りながら、ゆったりと下から腰を揺らす。": "虽然大胆地骑在了我身上，但刘备的动作还是很僵硬。为了让她冷静下来，我一边牵着她的手，一边慢慢地从下面摇动腰部。", "あ……っ、んんっ！　はっ、はぁんっ、んっ、人間さん……っ！　んぅっ、んっ、そうだよねっ、私がちゃんと動かなきゃ……っ": "啊……嗯嗯！哈，哈啊，嗯，人类君……！　嗯，嗯，是啊，我必须好好动起来……", "それに……ちゃんと、固くなってくれてる……。こんな私がいきなり乗ってきただけで、んっ、はぁっ、ちゃんとエッチしてくれて……っ！": "而且……已经，变硬了……我突然骑上来，嗯，哈啊，你还是好好地做爱了……！", "それは当然の反応だ。劉備は本当に魅力的だし、何よりそのドレス姿で乱れているということが大きい。": "这是理所当然的反应。刘备真的很吸引人，最重要的是她穿着礼服的样子很淫荡。", "そ、そっか……ドレスを着てエッチなことするの、んっ、嬉しいこと、なんだね、んんっ、あっ、はぁっ……！": "是，是吗……穿着礼服做爱，嗯，是件，开心的事，嗯嗯，啊，哈啊……！", "ひとつの回答を見つけたからか、劉備はもう躊躇なく腰を揺するようになっていた。その、快楽に酔う劉備の表情は扇情的で、ますます股間に向かう血流は勢いを増した。": "也许是因为找到了一个答案，刘备已经毫不犹豫地摇动着腰部。她那沉醉于快乐的表情十分煽情，流向股间的血液越来越快。", "あっ、ん、はぁ……っ！　いいっ、んっ、あっ、人間さんが、私の内側深くにいる感じする……っ、あぁんっ、はぁっ！": "啊，嗯，哈啊……！　好棒，嗯，啊，人类君，感觉在很里面……啊啊嗯，哈啊！", "私のことを見て、それで……？　見てるだけで、こんなに反応してくれるの……？　そんなに、私ってエッチに見える……？": "看着我，然后……？　只是看着，就有这么大的反应吗……？　我看起来，有那么色情吗……？", "ううん、嬉しいよっ、んっ、はぁっ。それだけ私に魅力、感じてくれてるってことだもんね……！": "嗯嗯，好开心，嗯，哈啊。这说明，你就是这么有魅力啊……！", "たまらず下から腰を揺する。劉備の腰使いと共鳴するように、結合部にまた別の刺激が伝わっていく。": "我忍不住从下面摇动腰部。与刘备的腰部动作产生共鸣，结合处又传来了别的刺激。", "下から見上げる劉備の、ドレスをはだけた卑猥な姿に欲望は止まることなく、一気に高まっていった。": "从下面仰望刘备，她那礼服敞开的淫荡姿态让我的欲望无法停止，一口气高涨起来。", "はぁ、あっ、あんっ、んぁ……っ！　あなたが、魅力的て言ってくれるなら……っ、私はなんだってするからぁ……っ、はぁっ、あっ！": "哈啊，啊，啊嗯，嗯啊……！　如果你说，我有魅力的话……我什么都会做的……哈啊，啊！", "どんな格好だってしちゃうし……っ、あ、はぁっ。もっと、エッチなことだって、してほしいなら言って……！": "什么样子都会给你看……啊，哈啊。如果，想做更色情的事，就告诉我……！", "自信の無さが遠因になっているとは言え、それだけの愛情を向けられて嬉しくないはずがない。": "虽说她缺乏自信是远因，但被她如此爱着，我不可能不高兴。", "彼女をきつく抱きしめるかわりに、太竿をますます固くし下から激しく突き上げる。": "我紧紧抱住她，肉棒也越发坚挺，从下面激烈地往上顶。", "んっ、はぁっ、あぁうんっ！？　それ、すごいぃ……っ！　私の奥に届いてる……っ、んっ、あぁっ！": "嗯，哈啊，啊啊嗯！？　好厉害……！　顶到我的深处了……嗯，啊啊！", "もし本当に設定通り、多忙な毎日で疲弊していて日々の会話も満足にできない状態が続いていたとしても、自分のためにとドレスを身にまとい献身的に乱れる劉備が妻なら、疲れなど吹き飛ぶに違いなかった。": "如果真的像设定一样，我每天都忙得疲惫不堪，连日常对话都满足不了，但只要我有为了我而穿上礼服，献身于我的刘备这个妻子，我肯定能忘掉疲劳。", "それ、ほんとに……っ？　んっ、はぁ、あぁうっ！　私はちゃんと、人間さんのこと癒してあげられてるの……っ？": "真的吗……？嗯，哈啊，啊啊！我有好好治愈人类君吗……？", "よかったぁ……っ、んっ、はぁっ、ちゃんと私、好きな人の支えになれるんだ……んぁ、はぁっ、あぁっ……": "太好了……嗯，哈啊，我有好好支持喜欢的人……嗯啊，哈啊，啊啊……", "はぁ、あっ、私っ、あなたのそばにいて、いいんだね……っ！": "哈啊，啊，我可以，待在你身边吧……！", "あまりに健気な劉備の反応に、こちらも応えたいという一心で、限界まで膨張したその肉竿で、彼女の膣奥を突こうと下から腰を揺する。": "看到刘备如此坚强的反应，我也一心想要回应她，用膨胀到极限的肉棒，从下面摇动腰部，顶向她的阴道深处。", "より深く密着し、互いの存在をすぐ近くに感じながら、下腹部から快感がせり上がってきて――": "我们更加紧密地贴合在一起，感受着彼此的存在，快感从下腹部涌上来——", "あっ、んぁ、はぁああぁっ！　も、もうっ、わた、し……っ、あっ、はぁ、あぁうっ、イッちゃい、そう……っ！　あぁっ、んぁうううぅっ！": "啊，嗯啊，哈啊啊啊啊！我，我已经，要……啊，哈啊，啊啊呜，要，去了……！啊啊，嗯啊呜呜呜呜！", "イッちゃうっ、イッ、イクっ、イッくううぅぅううぅぅううぅ――っ！！": "要去了，去，去了，去了呜呜呜呜呜呜呜呜呜呜呜——！！", "劉備の最奥で果てた瞬間、驚くほどの勢いで発射する実感を得る。": "在刘备的最深处射精的瞬间，我感受到以惊人的气势射出的实感。", "あっ、んぁ、はぁっ！？　あぁう、たくさん、出てる……っ、んっ、はぁっ、まだ、出て……すごい、止まらない、みたい……っ": "啊，嗯啊，哈啊！？啊啊呜，射了好多……嗯，哈啊，还在射……好厉害，好像，停不下来……", "存分に出し切るまで、劉備はぎゅっと目を瞑って受け止めてくれていた。": "直到射完为止，刘备都紧紧闭着眼睛接受着。", "はぁっ、はぁっ、すっごくたくさん出たね……。ううん、嬉しいの。それだけ気持ちよくなってくれたってこと、だもんね……？": "哈啊，哈啊，射了好多呢……。不，我很高兴。这说明你有那么舒服吧……？", "劉備は快感の余韻を味わうような緩んだ表情で、そっとこちらの手をとる。それ自体が愛撫であるかのように、こちらの指１本ずつを撫でるようにしながら、やがて指を絡めて手をつなぐ。": "刘备带着享受快感余韵的放松表情，轻轻牵起我的手。仿佛是爱抚本身，她抚摸着我的每一根手指，最后手指缠绕在一起，牵起我的手。", "あなたといると、びっくりするくらい……私、欲張りになっていくの。今もね、こんなに気持ちよくなってくれただけで満足するべきなのに、朝まで一緒にいたいって思っちゃうし……": "和你在一起，我变得贪婪到……连我自己都吃惊。现在也是，明明只要让你这么舒服就该满足了，但我却想和你一直待到早上……", "それに、こうしてあなたを受け止めて……実感する。あなたの赤ちゃん、いたら幸せだな……って": "而且，像这样接受你……我切实地感受到，要是能怀上你的孩子，那该有多幸福啊", "ふふっ、でもまだ、ふたりの時間もほしいかな。ずっと……いっしょに、ラブラブでいられたら……。すっごく幸せ。ずっとずっと、そばにいても……いいんだよね？": "呵呵，不过，我还想要两个人独处的时间。要是能一直……在一起，恩恩爱爱的话……会非常幸福。一直一直，待在身边……也可以吧？", "最後はやっぱり自信なさげに疑問形になる劉備。そんな彼女を抱きとめようと手を広げる。": "最后果然还是没有自信地变成了疑问句。我张开双臂，想要抱住她。", "ずっと離れないでいてほしい、という思いを込めて、朝まで彼女の身体を抱きしめるのだった。": "我怀着希望她永远不要离开我的想法，一直抱着她的身体直到早上。"}