{"のう占い師。その占い、本当に当たるのか？": "喂，占卜师。你的占卜，真的准吗？", "ディオニス": "狄俄尼索斯", "もちろんですとも。評判に偽りはございません": "当然了。我的评价可不是假的", "占い師": "占卜师", "それで、何を占ってほしいんだっけ？": "那，你想占卜什么？", "劉備": "刘备", "それが……わらわに結婚相手ができるのか、占ってほしいのだ": "那个……想占卜一下，奴家能不能找到结婚对象", "結婚相談かぁ。そういえばディオニス、コンテストをきっかけに結婚に興味を持ったんだっけ": "婚姻咨询吗。说起来，狄俄尼索斯，你是因为比赛才对结婚产生了兴趣的吧", "だから私を連れてきたのかな？一人じゃ恥ずかしいから……": "所以才把我带过来的吗？一个人的话会害羞……", "なるほど、結婚相手が気になるのですか。お安いご用です。乙女のお悩み、必ずや解決してみせましょう": "原来如此，很在意结婚对象吗。小事一桩。少女的烦恼，我一定会解决的", "なっ、乙女！？　からかうでないぞ！わらわは真面目に、将来を案じておるのだ！": "哎，少女！？　别开玩笑了！奴家可是很认真地在考虑将来！", "とっ、とにかく早く占うのだ！もし外れたら承知しないのだ！": "总，总之快点占卜吧！要是不准的话，我可不会放过你！", "……わかりました。では、こちらの水晶をご覧ください": "……我知道了。那么，请看这边的水晶", "ん、なんじゃ？　このガラス玉は。こんなものでわらわの運命が……": "嗯，这是什么？　这种玻璃球能占卜出奴家的命运吗……", "なっ……！？　頭が、ボーっとしてきたのだ。それに目が回って、変な気分に……": "哎……！？　脑袋，突然变得晕乎乎的。而且眼睛也晕了，感觉好奇怪……", "ねえディオニス、どうしちゃったの？急に黙りこんで……": "狄俄尼索斯，你怎么了？突然不说话了……", "なるほど。どうやら占いによると、薄着になるほど良い相手に巡り会えるそうです": "原来如此。根据占卜，你似乎能遇到一个好对象，而且衣服穿得越少越好", "はっ！　それは本当か！？ならば善は急げじゃ！　それいっ！": "哈！　此话当真！？那事不宜迟！　脱！", "ひゃあっ！？　ディオニス！？なんで急に脱いでるの！？": "咿呀！？　狄俄尼索斯！？ 你突然间怎么了！？", "そっちは街のほうだよ！？　待って！　止まって！": "那边是街道啊！？　等等！　停下！", "ふふふ……": "呼呼呼……", "そこの若いの、わらわの婿にならぬか？女を知らぬようだが、なかなか愛い顔をしているのだ": "那个年轻人，要不要做奴家的夫婿？虽然你看起来不懂女人，但长相倒是挺可爱的", "ひいっ！　こ、国王様！？なんですかそのお姿は！？": "咿！　国，国王陛下！？ 这副打扮是怎么回事！？", "民衆１": "民众1", "なんと破廉恥な。王は乱心か……": "太不知廉耻了。国王疯了吗……", "民衆２": "民众2", "まったく。貴様ら、揃いも揃ってオクテだな。これでは国の将来が心配なのだ": "真是的。你们一个个都这么内向。这样下去，国家的未来可堪忧啊", "えっ！？　あそこにいるの、ディオニス？なんで街中で脱いでるの！？　しかもパンツ一丁！？": "哎！？　在那里的是，狄俄尼索斯？ 为什么在大街上脱衣服！？　而且只穿一条内裤！？", "フアナ": "弗亚纳", "パレンディアスみたいな王様、他にもいたんだ……": "原来还有其他像帕伦狄亚斯这样的国王啊……", "ほーれ、もうわらわの魅力にフルボッキしとるんだろう？　貴様らが、わらわの魅力にクラクラしとるのは、目を見ればわかる": "看吧，你们已经对奴家的魅力完全勃起了吧？　奴家一眼就能看出来，你们已经被奴家的魅力迷得神魂颠倒了", "正直に言うのだ。わらわがイイ女すぎて、ちんぽの勃起が止まりません、とな。どうだ、結婚したいんだろう？": "说实话吧。因为奴家太有魅力了，所以鸡鸡根本停不下来。怎么样，想和奴家结婚吧？", "結婚ていうか、ヤリたくはなってきたが……なんでそんなに偉そうなんだ": "与其说是结婚，不如说想和你做爱……不过你为什么这么高高在上啊", "村人１": "村民1", "どうせ結婚相手どころか恋人もいない、寂しい童貞ちんぽなのだ。まあ、無理に結婚したところで、そんなよわよわセックスじゃすぐ離婚案件だろうが……": "你这根鸡鸡，别说结婚对象了，连恋人都没有，是个寂寞的处男鸡鸡。不过，就算勉强结婚了，那种软弱的做爱方式肯定马上就会离婚吧……", "ほー、ずいぶん知ったようなこと言ってくれるじゃねぇか。じゃあ、判定してもらおうじゃねぇの。んん？": "哦，说得好像你很懂一样。那就让我们来判定一下吧。嗯？", "村人２": "村民2", "誰に向かって口をきいているのだ！　わらわは国王……むぐうっ！": "你是在对谁说话！　奴家可是国王……唔咕！", "中年の男達は、数人がかりでディオニスを拘束する。": "中年男子们一起抓住了狄俄尼索斯。", "嘘言っちゃいけないな。王様がそんな格好するわけないでしょ？": "不可以说谎哦。国王怎么可能穿成这样？", "村人３": "村民3", "嘘つきで、その上露出狂だなんて……そんな悪い子は、おじさんたちが分からせてあげなきゃね": "不但说谎，还是个暴露狂……叔叔们得好好教育一下坏孩子才行呢", "村人４": "村民4", "面白いのだ。四人まとめて、返り討ちにしてやるのだ！": "很有趣。你们四个一起上，看我怎么反杀你们！", "それじゃ、遠慮なく……": "那就不客气了……", "くうっ……くはああっ！　おちんちん、入ってきてっ……あああっ！": "咕呜……咕哈啊啊！　鸡鸡，进来了……啊啊啊！", "前後の穴に、同時に肉竿が挿入される。": "肉棒同时插入了前后两个洞。", "その刺激を受けてもなお、ディオニスは生意気な笑みを浮かべていた。": "即便受到了这样的刺激，狄俄尼索斯依然露出狂妄的笑容。", "おっ、なかなかいい締まりだねぇ。元気があってよろしい": "哦，夹得还挺紧的。有精神是好事", "でも、いつまで持つかなぁ？　案外すぐへばりそうだよ？": "但是，你能坚持到什么时候呢？　说不定马上就会不行哦？", "ふんっ……それはこっちの台詞だな。こんなっ、んっ、童貞ざこちんぽは、わらわのナカで、情けなく果てるがいいのだ！": "呼嗯……那是我的台词。像你这种，嗯，处男杂鱼鸡巴，就在我里面，没出息地射出来吧！", "生意気だなぁ。でも、そのくらい強気なほうがいいかも": "真是狂妄啊。不过，或许就是需要你这么强硬", "だな。手コキも力入ってるし。うっかりしてたら、チンポ握りつぶされそうだ": "是啊。手交也挺用力的。一个不小心，鸡巴就要被捏碎了", "言うだけのことはあるね。それじゃ、ちょっとギアを上げていこうか": "真是名不虚传啊。那么，就稍微提高一下难度吧", "なぬっ！？　くうっ、あああっ……！？　急に、奥まで入って……んああっ！　ひゃあああっ！": "什么！？　咕呜，啊啊啊……！？　突然，插到深处……嗯啊啊！　呀啊啊啊！", "突然強さを増した攻めに、思わず声を上げるディオニス。": "突然加强的攻势，让狄俄尼索斯不由得叫出声来。", "しかし、その生意気な態度は揺るがない。": "但是，她狂妄的态度依然没有动摇。", "ふううっ……どうしたのだ？　これが全力か……？　ふふん、こんなものかっ、んっ、ざこだなっ！　ざこちんぽのこの程度の攻めなど、前菜にもならないのだ": "呼呜呜……怎么了？　这就是你的全力吗……？　哼哼，就这点程度，嗯，真是杂鱼！　杂鱼鸡巴的这种程度的进攻，连前菜都算不上", "ただ腰を振るだけで、女が感じると思っておるのか？まったく浅はかなのだ。赤ん坊のころから、出直してくるがいいのだ": "只是摆动腰，就以为女人会有感觉吗？真是肤浅。从婴儿开始，重新来过吧", "ふうん。いいんだ、大の大人にそんな口きいて": "哼。真敢说啊，对一个大人说这种话", "そこまで言われちゃ、おじさんたちも本気を出さざるを得ないな": "被说到这种地步，大叔们也不得不拿出真本事了", "本気？　何をいまさら……ああああっ！？": "真本事？　事到如今还……啊啊啊啊！？", "（なっ、なんなのだ！？　急に、感度が上がって……くうううっ……！）": "（怎，怎么回事！？　突然，敏感度就上升了……咕呜呜呜……！）", "やっぱり効いてるみたいだね。大人の技術をバカにしちゃだめだよね": "看来是起效了呢。不能小看大人的技术呢", "肉襞の一本一本を、執拗になぞるようなストローク。": "肉壁的每一条褶皱，都被执拗地摩擦着。", "前穴も尻穴も同様のテクで攻められ、ディオニスは強すぎる快楽にもだえていた。": "前穴和后穴都被同样的技术进攻，狄俄尼索斯因为过于强烈的快感而挣扎。", "はううっ……こんな技を、隠し持っていたのか……っ、それでも、まだまだなのだっ……": "哈呜呜……居然，隐藏着这种技术吗……但，即便如此，也还差得远……", "ざこちんぽが、ちょっとがんばったくらいでっ、んっ、まだ、オナニーのほうがよっぽど気持ちいい、のだぁぁっ！": "杂鱼鸡巴，就算稍微努力了点，嗯，还是，自慰要舒服得多，啊啊啊！", "そう言いながら、しっかり感じてるじゃないか。さっきより締め付けがキツくなってるよ？": "你嘴上这么说，但身体不是很有感觉吗。里面比刚才夹得更紧了哦？", "そんなはずっ、ないのだあぁっ！　はあああっ！！": "不可能，会有这种事！　哈啊啊啊！！", "ひゃうううっ、んあああっ！　なかっ、こすれてっ……！奥まで、えぐられてっ……ひああああっっ！": "呀呜呜呜，嗯啊啊啊！　里面，被摩擦着……！连深处，都被挖着……呀啊啊啊啊！", "あれ？　さっきまでおしゃべりだったのに、どうしたの？喘いでばっかりじゃない": "咦？　刚才还一直在说话的，怎么了？　怎么一直在喘气", "おかしい、のだっ……！　わらわは、国王なのだっ！こんなやつらに負けるはずが……あああああっ！": "太奇怪了……！　妾身，可是国王！　不可能输给这种家伙……啊啊啊啊啊！", "んっ、んぉ、んぉおおぉっ！？　こ、こんな婚期を逃したおじさんに、わらわをイカせられるはず……っ、はぁっ、んんぁああっ！": "嗯，嗯哦，嗯哦哦哦哦！？　这，这种错过婚期的大叔，不可能让妾身高潮……哈啊，嗯嗯啊啊啊！", "くああああっ……！　このままじゃ、イって……イってしまううっ……んあああああ！！": "咕啊啊啊啊……！　这样下去，要……要高潮了……嗯啊啊啊啊啊！！", "ようやくわかってくれたかな？　どっちがザコなのか、理解した？": "终于明白了吗？　到底谁才是杂鱼，你理解了吗？", "んぉ、おっ、おお゛っ！？　や、やめ、も、いぐっ、いぐううぅっ！？": "嗯哦，哦，哦哦！？　不，不要，要，要去了，要去了啊啊啊！？", "ほら、中年キモ親父のザコチンポなんだろ？　イッちゃっていいのかぁ？": "看吧，你不是说中年大叔的杂鱼鸡巴吗？　就这么高潮了可以吗？", "ああああ！　だ、だめ、だめぇっ！　おっ、おぉんんっ！　負けちゃうっ、ざこちんぽにわからせられちゃうっ！　んんぅううぉっ！": "啊啊啊啊！　不，不行，不行！　哦，哦哦嗯嗯！　要输了，要被杂鱼肉棒干到高潮了！　嗯嗯呜呜呜哦！", "くっぷくっ、しちゃうっ！　わらわっ、負けちゃうっ！　ざこちんぽに負けた、ざこおまんこに、なっちゃうううぅ！": "要，要去了！　妾身，要输了！　要输给杂鱼肉棒，变成杂鱼小穴了！", "もう限界かな？　そろそろイカせてあげようか": "已经到极限了吗？　差不多该让你高潮了", "もう、わらわは……あぁ、あぁうっ、あっはあああああっっっ！！": "妾身，已经……啊啊，啊啊呜，啊哈啊啊啊啊啊！！", "はああ……そんな、嘘なのだ。わらわ、国王なのに……こんな平民ちんぽに、屈するなど……": "哈啊啊……怎么会，骗人的。妾身，明明是国王……居然会屈服于，这种平民肉棒……", "悔しい……でも、気持ちいい、のだぁ……あああっ……で、でりゅうっ": "太不甘心了……但是，好舒服……啊啊啊……要，要射了", "入り切らなかった精液とともに愛液を噴き出すディオニス。全身にザーメンを浴び、ぐったりとするのだった。": "狄俄尼索斯的爱液随着没有射进去的精液一起喷了出来。全身沐浴着精液，筋疲力尽。", "これで分かったでしょ？　君が身の程知らずのお子様だってことが": "这下你明白了吧？　你就是个不知天高地厚的小屁孩", "そういえばこの子、さっき婿がどうとか言ってなかった？": "说起来，这孩子刚才不是说要招女婿吗？", "言ってたね。じゃあ、一番多くイカせられた人がこの子の旦那様になるってのはどう？": "是啊。那么，让这孩子高潮最多次的人就能成为她的丈夫，怎么样？", "いいねえ、燃えてきたよ。それじゃ、次は僕が相手しようか": "好啊，我燃起干劲了。那么，接下来就由我来对付你吧", "はああ、あううっ……勝手なこと、言うでない……っ！　わらわは、お、王様、なんだぞ……っ！": "哈啊啊，啊呜呜……别自说自话……！　妾身，是，是国王啊……！"}