{"うわぁ、きれいな森だね。見たことのない植物がいっぱいだ": "嗚哇，好漂亮的森林啊。有好多我從沒見過的植物", "ペトラパン": "佩特拉潘", "案内してくれてありがとね、タイガーリリー": "謝謝你帶我們來，虎眼石", "ティンカー・ベル": "汀可貝兒", "お安いご用だよ。みんな楽しんでくれたら嬉しいな": "不用謝。你們能玩得開心我就高興了", "タイガーリリー": "虎眼石", "ねえ、あの大きな木の近くまで行ってみようよ。ほら、人間さんも！": "喂，我們去那棵大樹附近看看吧。來，人間君也來！", "あ、もうペトラ、そんなに慌てて走ったら怪我しちゃうよ": "啊，佩特拉你真是的，跑那麼快會受傷的", "まあまあ。このくらいの森、ペトラなら平気だよ": "好啦好啦。這點森林對佩特拉來說不算什麼", "それに自然なんて、そんなに怖くないものだしね。私たちがいつも接してる人間に比べたら、悪意も敵意もないんだからさ": "而且大自然又不可怕。和我們平時接觸的人類相比，大自然既沒有惡意也沒有敵意", "んー、そう？　意志は持ってないかもしれないけどさ、自然も充分危ないものだと思うけどなぁ": "嗯，是嗎？雖然大自然可能沒有意志，但我認爲它也足夠危險了", "ペトラも、もうちょっと慎重に行動してほしいんだよね。思いっ切りはしゃぐ前に、ちゃんと安全なとこでってしないとさ": "我希望佩特拉能再謹慎一點。在盡情玩耍之前，應該先找個安全的地方", "ティンカちゃんの言ってることは、正解なんだと思うよ。ペトラもきっとそれはわかってる": "我覺得汀可說的沒錯。佩特拉肯定也明白", "けどさ、実際に自然に触れてこそ見えてくるものも、やっぱりあるんじゃないのかな？": "但是，有些東西只有在接觸自然之後才能看到吧？", "ちょっとした痛みも、失敗も……体験してみて初めて自分の血肉になるんだし": "無論是疼痛還是失敗……只有親身體驗過才能成爲自己的血肉", "頭で考えられる世界っていうのは無限の広さがあるけれど、知識に色を付けていくのはやっぱり行動なんじゃないのかなぁ": "雖然大腦思考的世界是無限寬廣的，但只有行動才能讓知識變得鮮活", "ん～……タイガーリリーが言うと、説得力あるねぇ。さすが自然と共生してるっていうか": "嗯～……虎眼石說的話很有說服力呢。不愧是和自然共生的種族", "いやいや、考えることがあまり得意じゃないだけだよぉ": "沒有啦，我只是不太擅長思考而已", "ねえタイガーリリー、向こうの大きな木まで競争しようよ！": "虎眼石，我們來比賽誰能先跑到那邊的大樹！", "おっ、やる？　いいよ、負けないからねペトラ": "哦，要比賽嗎？好啊，我可不會輸的，佩特拉", "あっ、二人とももう走り出してる！　ちょっと、気を付けてよー！？　なに人間さん、ペトラといっしょだとすっかり母親？　うるさいよ、もう": "啊，她們倆已經跑起來了！喂，小心點啊！？怎麼了，人間君，和佩特拉在一起就變成母親了？真是囉嗦", "ほら、ティンカちゃんも！　こっちおいでよー！": "來，汀可也來！快過來！", "昼間は快活さを見せたタイガーリリーだが、彼女には族長としての顔がある。一族に危害が及ぶ際には、自ら前線に出て戦うのだ。": "虎眼石白天雖然表現得很開朗，但她也有作爲族長的一面。當一族受到危害時，她會親自上前線戰鬥。", "ここは私の村よ。あなたたちの好きにはさせない！　はああぁっ！": "這裏是我的村莊。我不會讓你們爲所欲爲的！　哈啊啊啊！", "この夜もタイガーリリーは勇敢に戦った。しかし、目の前の敵は強かった。": "虎眼石在這天晚上也勇敢地戰鬥了。但是，眼前的敵人太強大了。", "侵略を仕掛けてきた謎の海賊。フック一派とは違う相手となれば、武力で戦うほかなく、敵と相まみえたタイガーリリーだったが、あえなく打ち伏せられてしまう。": "發動侵略的神祕海盜。既然對手不是虎克一夥，那就只能用武力戰鬥了。虎眼石與敵人對峙，但很快就被打倒了。", "くっ……女一人に、大人数で襲い掛かってくるなんて、卑怯な……っ！": "咕……居然用這麼多人襲擊一個女人，太卑鄙了……！", "へへっ、なんとでも言いな。さて、こいつの一族ごとやっちまうか": "嘿嘿，隨便你怎麼說。好了，把這傢伙的族人也一起幹掉吧", "海賊１": "海盜1", "ま、待って！　お願い、集落には手を出さないで！": "等，等一下！ 求求你們，不要對我的部落出手！", "その代わり……私が、あなたたちの言うことをなんでも聞くから……": "只要……我聽你們的話，什麼都行……", "自らを差し出すというタイガーリリーの言葉に、海賊たちはニヤリと笑う。": "聽到虎眼石要獻出自己的話，海盜們露出了邪惡的笑容。", "なんでも、ね。いいだろう。なら姉ちゃん、俺らに一晩付き合ってもらうぜ": "什麼都行，是嗎。好吧。那麼，姐姐，你就陪我們一晚上吧", "船まで来な。女に飢えた連中が、うじゃうじゃしてっからよ": "來船上吧。那裏有一大堆飢渴的女人", "あ、うぅっ……！　こ、こんな、何人も同時にだなんて……んくぅっ……ぐっ、んんぐううぅうぅ！": "啊，嗚嗚……！ 這，這麼多人同時……嗯嗚……咕，嗯嗯咕嗚嗚嗚！", "うっせえな、それでもいいって言ったのはてめえだろ。オラ、マンコ締めろ！": "真吵啊，不是你說什麼都行的嗎。喂，小穴夾緊點！", "あ、ぅ……くふぅぅっ……そんな、強引にっ、はぁっ、んぁ……あ、ぁ……！": "啊，嗚……嗚嗚……這麼，強硬，哈啊，嗯啊……啊，啊……！", "ペニスの律動に合わせて、ビクンと反応してしまうタイガーリリー。": "虎眼石配合着肉棒的律動，身體也跟着顫抖起來。", "一方で、その手には他の海賊の肉茎を握らされてしまう。": "另一方面，她的手也被迫握住了其他海盜的肉棒。", "う、うぅっ……はぁっ……い、いやぁ……くぅ……こんな、汚いもの……っ、んっ、くっ、くううっ……！": "嗚，嗚嗚……哈啊……不，不要……嗚……這麼，骯髒的東西……嗯，嗚，嗚嗚……！", "いいぜ、上手いじゃねえか。ほらもっとシコシコするんだよ": "好啊，你挺熟練的嘛。來，再擼快點", "海賊２": "海盜2", "あ、熱い……ビクビクしてる……はぁ……はぁぁっ……": "好，好熱……一跳一跳的……哈啊……哈啊啊……", "悔しそうに海賊たちを睨むタイガーリリーだが、その声に艶めいたものが混じってしまうのは隠しようもなかった。": "虎眼石不甘心地瞪着海盜們，但她的聲音中卻混雜着一絲嬌豔，這一點是無法掩飾的。", "集まっている他の海賊たちも、彼女の肢体を下卑た視線で眺め回す。": "聚集在一起的其他海盜們，也用下流的視線打量着她的身體。", "この女、マジでエッロいな。次は俺にヤラせろよな": "這個女人，真的好色啊。下一個就輪到我了", "海賊３": "海盜3", "ぐ、私のこと、バカにするんじゃないっ……んんぅ……あ、あぁぁ……": "嗚，不要，小看我……嗯嗯……啊，啊啊啊……", "まだ口の利き方がなってねえのかよ。こりゃ徹底的にわからしてやらなきゃなァ": "還不會說話嗎。看來得讓你徹底明白自己的立場啊", "ふあぁんっ……！　や、やぁぁ……私の中、掻き回さないでぇっ……！": "嗚啊啊……！　不，不要……不要在我的裏面，攪來攪去……！", "そんなにされたら、うぅぅっ……！　はぁ、あぁぁ……っ、身体が、んっ、私の身体なのに、別物みたいにっ、んぁ。はぁっ！": "這樣的話，嗚嗚……！　哈啊，啊啊……身體，嗯，明明是我的身體，卻好像變成了別的東西，嗯啊。哈啊！", "部屋にいる海賊は五人。抗う術もなく、ましてや逃げられるはずもない。終わりのない凌辱が、タイガーリリーの心を蝕んでいく。": "房間裏有五個海盜。她無力反抗，更不可能逃走。無休止的凌辱，正在侵蝕着虎眼石的心靈。", "んぅぅっ……あ、あぁぁっ……や、めて……くぅんっ……": "嗯……啊，啊啊……住，手……嗚嗯……", "あ、あんっ……ん、はぁっ、あぅん……っ、だ、めぇ……っ、も、おかしく、なっちゃう……っ、はぁ、あっ、あんっ": "啊，啊嗯……嗯，哈啊，啊嗯……不，行……要，要瘋了……哈啊，啊，啊嗯", "喘ぎ始めたじゃねえか。感じてんのかよコイツ？": "開始喘起來了。這傢伙有感覺了嗎？", "とんだ淫乱だな。おい、手が休んでるぞ。しっかりやれ": "真是淫亂啊。喂，手別停啊。好好幹", "わ、わかったから……んんっ……はぁっ……これで、いいの……？": "我，我知道了……嗯嗯……哈啊……這樣，可以嗎……？", "はぁ、はっ、あっ、はやく、だしてぇ……あぁっ、あんっ、びくって、なったぁ……っ、出そう……？　出そうなの……っ？": "哈啊，哈，啊，快點，射出來……啊啊，啊嗯，一跳一跳的……要射了……？　要射了嗎……？", "絶望的な状況下で、タイガーリリーは考えることを止めていた。今あるのは、ただ早く解放されたい一心のみ。": "在絕望的狀況下，虎眼石停止了思考。現在她一心只想早點解脫。", "でけえオッパイしやがって。どうせ村の男連中とも毎日ヤってんだろ": "這對大奶子。反正你每天都在和村裏的男人們做吧", "うぅっ……みんなを、バカにするなぁ……あ、ああぁっ……みんなは、あんっ、あんたたちと違って、紳士なんだからぁ……っ": "嗚嗚……不要，說大家的壞話……啊，啊啊啊……大家，啊嗯，和你們不一樣，是紳士……", "あっ、やぁっ！？　おく、そこっ、だめぇ、はぁんっ！　あ、あんっ、んぁっ": "啊，呀啊！？　裏面，那裏，不行，哈啊嗯！　啊，啊嗯，嗯啊", "アンアン言いながらじゃ説得力ねぇな。どうだ、気持ちいいんだろ？": "一邊啊嗯啊嗯地叫着一邊說這話可沒說服力啊。怎麼樣，很舒服吧？", "んあぁぁっ……！　よ、よくなんて、ないぃっ……くふぅぅっ……": "嗯啊啊啊……！　才，纔不，舒服……嗚呼嗚嗚……", "ハッ、マン汁ビショビショにしといてよく言うぜ": "哈，小穴都溼成這樣了，你還真敢說啊", "んくぅぅっ……これは、違うぅ……あ、あっ、はあぁぁっ……！": "嗯嗚嗚嗚……這個，不是的……啊，啊，哈啊啊啊……！", "海賊の言う通り、タイガーリリーの秘所は愛液でしとどに濡れてしまっている。": "正如海盜所說，虎眼石的祕處已經被愛液浸溼了。", "いかに否定しようともごまかしようのない、快感の表れだった。": "無論怎麼否定，都無法掩蓋快感的流露。", "んぅぅっ……あ、ぅ……深いぃっ……くうぅっ……あ、あぁぁっ……！": "嗯嗚嗚……啊，嗚……好深……嗚嗚嗚……啊，啊啊啊……！", "ハハッ、こいつのマンコ相当いいぜ。そろそろイキそうだ": "哈哈，這傢伙的小穴真不錯啊。差不多要射了", "や、あぁぁっ……やめて、お願い……中には出さないで……ん、んんぅっ……！": "不，啊啊啊……不要，求你了……不要射在裏面……嗯，嗯嗯嗚……！", "なんとかそれだけは、と逃れようとするも、力で抑え込まれてしまう。": "雖然她試圖掙扎，但還是被海盜用蠻力壓制住了。", "そして――ペニスを挿入している海賊が低い唸り声を上げ、精液をタイガーリリーの膣奥に放出した。": "然後——插入陰莖的海盜發出低沉的呻吟，將精液射進了虎眼石的陰道深處。", "んうぅぅっ！　あ、熱いの来てるぅぅっ！　あ、あ、ああぁぁあああああぁぁぁっ！": "嗯嗚嗚嗚！　熱，熱熱的來了！　啊，啊，啊啊啊啊啊啊啊啊啊啊啊啊！", "強引に雌としての感覚を呼び起こされ、全身を痙攣させるタイガーリリー。": "虎眼石被強行喚醒了雌性的感覺，全身痙攣。", "う、うぅぅぅっ……ま、まだ出てる……はぁ……あ、あぁっ……": "嗚，嗚嗚嗚嗚……還，還在射……哈啊……啊，啊啊……", "へへ、最高だったぜ。おい、ヘバってんなよ。次はこいつらの相手してもらうからな": "嘿嘿，太棒了。喂，別累趴了。接下來要讓你陪這些傢伙玩玩", "くぅっ……まだ、こんなにいるの……？　あ、あぁぁ……": "咕嗚……還有，這麼多人……？　啊，啊啊啊……", "力のない視線で海賊たちを睨むタイガーリリーだったが、それによって男たちが怯むはずもなく。": "虎眼石用無力的視線瞪着海盜們，但男人們並沒有因此而退縮。", "海賊船での凌辱は、夜が明けるまで続くのだった。": "在海盜船上的凌辱一直持續到天亮。"}