{"一人でなにやってんの、フォーア": "佛羅雷斯，你一個人在幹什麼呢", "ティンカー・ベル": "汀可貝兒", "やあ、ティンカ。少し考え事をしていてね": "嘿，汀可。我在想點事情", "フォーア・ヴィッセン": "佛羅雷斯・維康", "な、悩み事だったらしょぱんが聞いてあげるのですぅ……。だからもうこんな陽の者どもの巣窟なんておさらばして、ホテルのお部屋に……": "如果是煩惱的話，蕭邦可以聽你說……所以趕緊告別這個陽光的人的巢穴，去旅館的房間……", "ショパン": "蕭邦", "夏！　プール！　水着！　せっかく来たのに、これで部屋に籠ってるなんてもったいないよ": "夏天！泳池！泳裝！難得來一趟，窩在房間裏太可惜了", "今からショパンと流れるプールに行くとこなんだ。フォーアも一緒に行こうよ！": "我現在正準備和蕭邦去流水泳池。佛羅雷斯也一起去吧！", "えっ！？　流れるプール？　そんなの聞いてないのですぅ……": "誒！？ 流水泳池？ 我可沒聽說……", "ベクは、僕がいなくても平気だろうか。僕が遊んでいる間に危険な目に遭っていたり、誰かに迷惑をかけたりしていないかな": "貝克沒有我在身邊，真的沒問題嗎。我玩的時候他會不會遇到危險，會不會給誰添麻煩呢", "大丈夫だって！　そりゃ以前は少し頼りなかったけど、最近はしっかりしてるでしょ？": "沒事的！以前他確實有點不可靠，但最近他很可靠了吧？", "うん。跡継ぎとしての自覚も持ち始めて、自分の行動がどんな未来に繋がるか考えるようにもなってきた": "嗯。他開始有繼承人的自覺了，也會考慮自己的行動會帶來怎樣的未來", "でもまだまだ手放しで安心できるほどじゃないし、こう何日も離れたことなんてないんだ。だから……": "但還不能完全放心，我也沒離開過他這麼久。所以……", "……フォーちゃん、ベクちゃんのこと好きすぎですぅ": "……小佛，你太喜歡小貝了", "ああ、とってもね。だからこそ心配で──": "是啊，我非常喜歡他。所以才擔心——", "それなら、もっと信じてあげるといいのですぅ。フォーちゃんが傍にいなくて不安な気持ちはベクちゃんも同じ……": "那你就要更加相信他。小佛不在身邊，小貝也一樣會感到不安……", "不安なら、気を引き締めているはずなのですぅ": "如果他感到不安，應該會振作起來", "そうそう、もしなんかやらかしちゃってたら、帰ってから一緒にやり直せばいいじゃん。せっかく貰ったお休みなんだから、楽しまなくちゃ、休みをくれたベクにも悪いよ": "對對，如果他做了什麼，回來之後再一起重來就好。難得的假期，不好好享受的話，對給你假期的小貝就太不好意思了", "そうか……うん、二人の言う通りだね。ありがとう、目一杯楽しむことにするよ": "是嗎……嗯，你們說得對。謝謝，我會盡情享受的", "そう来なくっちゃ！": "就該這樣嘛！", "お礼に一つ教えてあげよう。流れるプールはやめておいた方がいい、ショパンによくないことが起こる……かもよ": "作爲回禮，我告訴你們一件事。最好不要去水上漂流，蕭邦可能會遇到不好的事……吧", "えっ……": "哎……", "ちなみにジャグジープールはティンカ向きじゃないみたいだね": "順便一提，泡泡浴池好像不適合汀可", "そんなあ！　それじゃティンカ達、どこで遊べばいいの！？": "怎麼這樣！　那汀可們要在哪裏玩啊！？", "ふふ……さあね、そこまではわからないな。……ところで、人間さんは近くにいないのかい？": "呵呵……誰知道呢，我也不知道那麼多……話說，人在哪裏？", "人間さんならジュース買いにいってくれてるよ": "人去給我們買果汁了", "そ、そう。それじゃ僕は向こうでのんびりプールを楽しむとするかな": "哦，哦。那我就去那邊悠閒地享受泳池吧", "せっかくだし一緒に遊ぼうよ！　……って、行っちゃった": "機會難得，一起玩嘛！　……哎，走掉了", "ううぅ……もう帰りたいのですぅ……": "嗚嗚……好想回去……", "はあ……いつまでもこうしているわけにもいかないよね……": "哈啊……也不能一直這樣下去啊……", "物陰からぼそりと聞き覚えのある声。": "從陰影處傳來熟悉的聲音。", "覗いてみると、捜していた人物がそこにいた。": "我探頭一看，要找的人就在那裏。", "フォーア、と声をかける。": "佛羅雷斯叫了一聲。", "う、うわっ！　どうしてここに！？": "哇，哇啊！　你怎麼在這裏！？", "全然姿を見せてくれないから捜しにきた、と伝える。": "佛羅雷斯說，因爲一直沒看到我，所以就來找我了。", "なにか不都合でもあるのか、と。": "還問，是不是有什麼不方便。", "不都合なんてない。ただ、その……": "沒什麼不方便。只是，那個……", "水着姿を披露したら、人間さんと……エッチをすることになるって、占いに出ていたから……": "因爲占卜說，如果我穿泳裝給你看的話，就會和人類君……做愛……", "その極端な占い結果にも驚くが、そんなことよりも、両手で自身の身体を抱くようにしてもじもじと身をよじるフォーアの姿は──とても煽情的だった。": "雖然這個極端的占卜結果讓我很喫驚，但比起這個，佛羅雷斯雙手抱着自己的身體，扭扭捏捏的樣子——非常地煽情。", "壁に手を付き、こちらへ尻を向け、不安そうに……しかしどこか期待するような眼差し。": "她把手放在牆上，屁股對着我，眼神中帶着不安……但又帶着某種期待。", "薄暗い夜の青さとあちこちから反射するカラフルなライトに照らされたフォーアは、一分の隙もないほどに妖艶で。": "在昏暗的夜色和到處反射的彩色燈光的照耀下，佛羅雷斯妖豔得無懈可擊。", "ほ、本当にここでするのか……？　だって、いつ他の人が来るか……ああぁっ": "真，真的要在這裏做嗎……？因爲，不知道什麼時候會有人來……啊啊啊", "あ、はぁっ……だめ、だめ……向こうには人がいるのにぃ……！　こんな、こと、怒られちゃう……": "啊，哈啊……不行，不行……對面有人……！做這種事，會被罵的……", "占いでこの未来をすでに見ていたという。": "據說她已經通過占卜看到了這個未來。", "いつ来るかわからないその瞬間を一人で待つ時間は、さぞ彼女の情欲を煽ったことだろう。": "一個人等待着不知道什麼時候會來的那個瞬間，想必一定很刺激她的慾望吧。", "だめ、と執拗に繰り返しながらも、フォーアは男根をすんなりと受け入れた。": "雖然嘴上說着不行，但佛羅雷斯還是輕易地接受了肉棒。", "あぅ、っふうぅ……きみは、こんなところに僕と二人でいていいのか？　向こうで、みんな、待っているんじゃ……": "啊，呼……你和我兩個人在這種地方真的好嗎？大家，都在那邊等着呢……", "ぼ、僕は……占いに出たから、起こるべき未来、だから……っ": "我，我……因爲占卜的結果，所以這是應該發生的未來……", "そう言いつつ視線を逸らすフォーア。": "佛羅雷斯一邊說着一邊移開了視線。", "だが、さっき確かに聞いた。": "但是，我剛纔確實聽到了。", "彼女が『不都合はない』と言ったのを。": "她說“沒有問題”。", "そ、それは……。……わかった、認めよう。僕もこうしたかったんだ。きみは信頼できる数少ない男性で、今の僕は休暇中の身": "那，那是……我知道了，我承認。我也想這麼做。你是少數可以信賴的男性，而我現在正在休假", "だからこれは、夏の熱気に浮かされたことにでもしてくれていい……": "所以，你可以把這當成是被夏天的熱氣衝昏了頭腦……", "ねえ、もう少しだけ、このまま二人きりで過ごしてもいいよね……？": "那麼，我們再稍微兩個人獨處一會兒吧……？", "普段の凛々しく振る舞うフォーアからはなかなか想像できない、甘えた視線と声音。": "從平時威風凜凜的佛羅雷斯身上，很難想象她會用這麼甜美的視線和聲音。", "返事の代わりに、彼女の奥を深く突き上げる。": "作爲回應，我深深地插入了她的深處。", "ふ……あああぁっ！　奥、にぃ……！　きみの熱が充満して、だめ、頭がくらくらしてくる……もっと、お願い……僕を、きみだけで満たして！": "呼……啊啊啊！裏面……！你的熱量充滿了我，不行，我的頭開始暈了……更多，拜託了……只用你來填滿我！", "んふ……っく、はぁ……ぁぁっ……はぁうぅ……": "嗯呼……唔，哈啊……啊啊……哈啊嗚……", "安心するには心もとない距離で通り過ぎていく賑やかな談笑に、フォーアは必死に声を噛み殺しているようだった。": "佛羅雷斯拼命地壓抑着聲音，因爲附近有熱鬧的談笑聲，雖然離我們很遠，但還是讓人有些不安。", "こちらも他の人に彼女のあられもない姿を見せたくなどないが、ふといたずらしたい気持ちも湧いてくる。": "雖然我也不想讓別人看到她這副不成體統的樣子，但突然間，我湧起了一股想要惡作劇的衝動。", "向こうの影から誰かが覗いている、と耳元で囁いてみる。": "我試着在她耳邊輕聲說：“對面的陰影裏有人在偷看我們。”", "そ、そんな！？　だめだよ、僕、こんな格好なのに……っ！　一旦止めて！": "怎，怎麼可能！？　不行，我，現在是這副樣子……！　先停下來！", "あんっ……ど、どうして……！　や、きみの、さっきより太く……熱くなってきたぁ。だめ、とめなきゃ、なのに、んんぅ……きもちぃ……っ": "啊嗯……爲，爲什麼……！　呀，你的，比剛纔還要粗……變得好熱。不行，必須停下來，可是，嗯嗯……好舒服……", "声、出したら、もっと人が来ちゃう、かもっ。やだ、きみ以外に、こんな僕を見せたくないよぉっ……": "如果，發出聲音的話，可能會，來更多人。不要，我不想，讓你以外的人看到我這樣……", "せり上がってくる快楽と羞恥からか、フォーアは激しく呼吸を乱す。": "可能是由於湧上來的快感和羞恥感，佛羅雷斯的呼吸變得非常凌亂。", "表情ははっきりと見えないが、鼓動をも上回る速度で締め付けてくる愛肉が饒舌に気持ちを伝えてくれた。": "雖然看不清她的表情，但愛肉以比心跳更快的速度緊緊地纏繞着我，傳達着她的心情。", "ん、んあぅうっ、……っ、ぅふうううぅぅ……！　……ねえ、まだ、見られてるかい……？": "嗯，嗯啊嗚……唔，唔呼嗚嗚嗚……！　……喂，還在，被看着嗎……？", "振り向いた瞳は潤んでおり、さすがに胸が痛んでしまう。": "她轉過頭來，眼睛溼潤，我感到有些心痛。", "ごめん、からかいたくて意地悪を言った。本当は誰にも見られていない。": "對不起，我只是想捉弄你才這麼說的。其實沒有人看到。", "そう伝えると、フォーアは顔を綻ばせた。": "我這麼告訴她後，佛羅雷斯露出了笑容。", "そう、か。それなら、僕はきみだけのものだね": "是嗎？那我就是隻屬於你的了", "だったら、少しだけ声を出してしまってもいいかな。もう、我慢できそうにないんだ……っぁぁぁああんっ！": "那我稍微叫出聲也沒關係吧。我已經忍不住了……啊啊啊啊啊嗯！", "ふぁ、そんなっ、これ以上硬く、熱く、なるなんて、だめ、だめぇっ、ぅああんっ！": "呼啊，怎麼，變得比剛纔還要硬，還要熱，不行，不行，唔啊啊嗯！", "もう枷は外れた。": "枷鎖已經解開了。", "彼女は溜め込んだものを解放するかのように、大胆に乱れていく。": "她像是要釋放積攢已久的東西一樣，大膽地變得淫亂起來。", "あああぁっ、はぁっ、あっ、も、おかしく、なるっ、はっ、あぁっ！": "啊啊啊啊，哈啊，啊，要，變得奇怪了，哈，啊啊！", "未来が、見えてる、はずなのにっ、はぁっ、あっ、本当におかしくなってしまいそうで、こわい、よぉ……っ、あっ、も、こわれ、ちゃうっ……！？": "我明明應該能看到未來纔對，哈啊，啊，真的要變得奇怪了，好可怕……啊，已經，壞掉了……！？", "もう、イクのっ？　いいよ、僕も、もうっ……いっしょに……っ、……はぁぁあああんんんぅぅうううっ！！": "已經要去了嗎？可以哦，我也，已經……一起……哈啊啊啊啊啊嗯嗯嗯嗚嗚嗚嗚！！", "あ、あふぁああ……っ、はぁっ、あっ、すごい……僕のナカにたっぷり、出てるのが、わかるよ……あぁう、あったかくて、どろどろで……": "啊，啊啊啊啊……哈啊，啊，好厲害……我能感覺到，你射了好多在我的裏面……啊啊，好熱，好黏……", "結合部から入りきらなかった精液と、彼女自身の愛液を垂らしながら、フォーアはぐったりと脱力しながら、こちらに艶やかな視線を送る。": "佛羅雷斯全身無力，從結合處流出了沒有射進去的精液和她自己的愛液，她用妖豔的眼神看着我。", "はあ……はぁ……ベクには感謝しないとね。休暇を貰って、リゾートでバカンスをした上に、こんなにも情熱的な時間を過ごすことができたんだから": "哈啊……哈啊……我得感謝貝克。不僅得到了休假，還在度假勝地度假，還度過了這麼熱情的時光", "ふふ……中に出してよかったのか、って？　仕方ないじゃないか、ここは公共の場だよ。よりにもよってプールだ。僕が受け止める以外にどうしようもなかっただろう": "呵呵……你問我射在裏面好嗎？沒辦法啊，這裏是公共場所。而且還是在泳池。除了我接受以外，你還能怎麼辦呢？", "大胆なように見えて、案外心配性なんだね。大丈夫、今日の交わりが未来にまで影響を与えることはないみたいだよ": "你看起來很大膽，其實很擔心呢。沒事的，今天的交合似乎不會影響到未來", "まさか、エッチする未来を知ってから、そこまで予知していたのだろうか。": "難道說，她知道做愛的未來後，連這個都預知到了嗎？", "恐る恐る訊ねてみたが、": "我戰戰兢兢地問她，", "……さあ、どうだろうね。僕がその未来を知っていたのかいなかったのか、答えなければ、ずっと僕のことを考えていてくれるかな？": "……誰知道呢。我不知道你是否知道那個未來，如果你不回答，你會一直想着我嗎？", "なにもかもを見透かしたような微笑みが返ってくるだけだった。": "她只是回以一個彷彿看穿一切的微笑。"}