{"んー……やっぱり森の空気は澄んでて気持ちいいね": "嗯……森林的空气果然很清新，真舒服", "ペトラパン": "佩特拉潘", "ふふっ、そうね": "呵呵，是啊", "ウェンディ": "温蒂", "今回もいろいろ大変だったし、ここでゆっくりしていきましょう": "这次也遇到了很多麻烦，就在这里好好休息一下吧", "うん、賛成！": "嗯，赞成！", "それにしても、ちょっと歩き辛いねぇ。人間さんもそう思わない？": "不过话说回来，这里走起来有点费劲呢。人类君不这么觉得吗？", "エミリー": "艾蜜莉", "石ころも転がってるし、木の根っこだってにょっきり出てる。なにもわざわざ、こんな険しいところを散策しなくたっていい気もするけど": "既有石头，也有树根。感觉没必要特地来这么险峻的地方散步", "そうですか？ 私は道の険しさも含めて、楽しいなって思っちゃいます": "是吗？我觉得包括险峻的道路在内，都很有趣", "生えている植物を見てるだけで、なんだかワクワクしてきますよね": "只是看着生长的植物，就感觉很兴奋呢", "そういうもの？": "是这样吗？", "そういうものなの。あ、なにこの花？ 見たことない品種だけど、キレイ……": "就是这样。啊，这是什么花？没见过的品种，好漂亮……", "小説にも使えるかもしれないし、メモしておかなくちゃ": "说不定能用在小说里，得记下来才行", "どこから来た種なんだろう。辞典があれば今すぐにでも調べるんだけど……う～ん、それは帰るまでお預けね": "从哪里来的种子呢。要是有辞典的话，现在就能马上查了……嗯～那就等到回去之后再查吧", "楽しそうだねぇ、ウェンディは": "温蒂看起来很开心呢", "そうだね。まるで頭の中に、想像の世界が広がってるみたいだ": "是啊。就好像在脑海中，想象的世界正在扩展一样", "ウェンディが夢中になってる姿を見ると、なんだかこっちまで嬉しくなってくるよ": "看到温蒂沉迷其中的样子，连我都高兴起来了", "ねえ、ペトラ、こっちに来て！ 早く早く！": "佩特拉，来这边！快点快点！", "どうしたんだい、ウェンディ？": "怎么了，温蒂？", "向こうから川のせせらぎが聞こえるの。きっと水の澄んだ、素敵な小川があるはずよ。一緒に行きましょう！": "听到对面有潺潺的流水声。一定有条清澈的小河。一起去吧！", "うん！ それはいいね！ 冷たい水は気持ちがいいよね": "好！那不错！凉凉的水很舒服呢", "その小川で、イケメンが水浴びとかしたりしてないかなぁ。そしたらエミリーが速攻声掛けるのに": "那条小河里，会不会有帅哥在洗澡呢。那样的话艾蜜莉会马上去搭话的", "ふふっ、もしかしたら、異国の王子様がいるかもしれないですよ？": "呵呵，说不定会有异国的王子殿下哦？", "ほんとに！？ ちょっと気になってきたかも": "真的吗！？我有点在意了", "なにが起きるかなんて、行ってみないとわからないものですよ。さあ、みんなで向かいましょう！": "不去的话，就不知道会发生什么事。来，大家一起去吧！", "その夜、外から帰ってきたウェンディは夕食の支度をしていた。": "那天晚上，从外面回来的温蒂正在准备晚餐。", "一行の食事は彼女の担当なのだった。料理の最中にウェンディは、足りない材料がいくつかあることに気付く。": "一行人的伙食是由她负责的。在做菜的时候，温蒂发现有几样食材不够了。", "んー……あれがないと、なんだか物足りない味になっちゃうかも……": "嗯……没有那个的话，味道可能就不太够了……", "すみません。私、ちょっとお買い物に行ってきますね": "抱歉。我稍微出去买点东西", "外に出ようとするウェンディを止める一行。そんな薄着で危ないよ、と気にかける者もいた。": "温蒂正准备出门，却被一行人拦住了。有人担心地劝她，穿那么少很危险的。", "心配してくれてありがとう。でも大丈夫、すぐそこのお店ですし、ぱっと行って戻ってきますから": "谢谢你们的关心。但是没关系，就在这附近的店里，我马上就回来", "小走りに出て行って、どのくらいの時間が経っただろう。皆の心配は的中してしまう。": "她小跑着出去了，不知道过了多久。大家的担心应验了。", "路地裏でたむろしていた男の集団が、下卑た笑みを浮かべてウェンディに近寄ってきたのだ。": "一群男人聚集在小巷子里，他们带着下流的笑容向温蒂靠近。", "なあ姉ちゃん。そんなエロい格好で何してんだ？": "姐姐，你穿得这么色情，是在干什么呢？", "村人１": "村人1", "え？　あの、ごめんなさい。私、買い物帰りで……": "诶？　那个，对不起。我，刚买完东西回来……", "立ちんぼか？　なら俺らが遊んでやるよ。オラ、こっち来い": "是在站着撸吗？　那我们来陪你玩玩吧。喂，过来", "村人２": "村人2", "や、ちょっと……引っ張らないでくださいっ……！何するんですか、あ、やあっ……いやぁぁっ……！": "不，等等……不要拉我……！你们要干什么，啊，不要……不要啊……！", "んあぁぁっ……！　やめ、てぇっ……んぶうっ……！　んっ、んんんぅううっ！": "嗯啊啊啊……！　不要……嗯噗……！　嗯，嗯嗯嗯呜呜！", "ウェンディの悲痛な声は、男のペニスで塞がれてしまう。": "温蒂悲痛的叫声，被男人的鸡巴堵住了。", "力で押さえ付けられてしまっては抵抗もままならず、ウェンディは複数の剛直に貫かれてしまっていた。": "被男人按住身体，温蒂无法抵抗，被好几根硬物贯穿了身体。", "ぷぁっ……はぁ……痛いっ……あ、やぁっ……んぐっ、んむうぅぅっ……": "呜啊……哈啊……好痛……啊，呀啊……嗯咕，嗯呣呜呜呜……", "お、お願い……っ、はぁっ、あそこも、だめ、だけど……っ、お尻の穴になんて、おちんちん、入らな……んっむううっ！": "求，求求你们……哈啊，那里，不行……鸡鸡，不要插进，屁股里……嗯呣呜呜！", "うっせえな、黙ってチンポ咥えてろ。あんまり騒ぐと殺すからな": "罗嗦，闭嘴给我含住鸡巴。再吵我就杀了你", "村人３": "村人3", "んぅぅぅっ……ぐすっ……う、うぅ……んふぅっ……んぐ、んんっ": "嗯呜呜呜……咕嘶……呜，呜呜……嗯呼……嗯咕，嗯嗯", "突然襲い掛かってきた災禍を追い払う術などなく……ウェンディはこの現実を受け入れるしかできなかった。": "面对突如其来的灾难，温蒂无能为力……只能接受这个现实。", "ツイてるよな俺ら。一人でこんなとこ歩いてるバカ女がいてよ": "我们真是走运啊。居然有笨女人一个人走在这里", "んふっ……ん、ちゅぶ……れる、ちゅ……ん、ふぅ……ぐすっ……う、うえぇぇ……": "嗯呼……嗯，啾噗……咧咯，啾……嗯，呼……咕嘶……呜，呜诶诶诶……", "どうして……どうして、こんなっ、んっ、はぁっ、んふぅ……ぐすっ、うっ、ううっ": "为什么……为什么，会变成这样，嗯，哈啊，嗯呼……咕嘶，呜，呜呜", "おい、泣いてるヒマがあったらもっと丹念にご奉仕しろや": "喂，有时间哭的话，还不如给我好好侍奉", "んぶぅっ……ぐぶ、ちゅずっ……ん、ん、んぅぅぅっ……！": "嗯噗……咕噗，啾滋……嗯，嗯，嗯呜呜呜……！", "喉奥を亀頭で突かれ、涙混じりの声を上げるウェンディ。": "温蒂的喉咙深处被龟头顶住，发出了混杂着泪水的声音。", "ふぅっ……ちゅぶ、ちゅ……れる、んむぅぅっ……じゅぶっ……": "呼呜……啾噗，啾……咧咯，嗯呒呜呜……啾噗……", "（どうして……どうしてこんなことになってるの……！？　さっきまで、ごく普通の、幸せな時間だったはずなのに……っ）": "（为什么……为什么会变成这样啊……！？　明明刚才，还是一段非常普通的，幸福的时光啊……）", "（私が……いけないんだ……。ぜんぶ、私が……）": "（都是……我的错……全部，都是我……）", "彼女の心にあるのは後悔だけ。みんなの忠告を聞いていれば、今も楽しく過ごせていたはずなのに。": "她的心中只有后悔。如果听从大家的忠告，现在应该还过着快乐的生活吧。", "んー……？　なんだ、こいつすっげーマンコ濡らしてるじゃねーか": "嗯……？　什么啊，这家伙的小穴已经湿透了啊", "んふぅぅっ……ち、違う……違いますっ……！　うぅっ……んっ、あぁっ、やぁっ、あっ、音、させないでぇ……っ！": "嗯呼呜呜……不，不是……不是的……！　呜呜……嗯，啊啊，呀啊，啊，不要，发出声音啊……！", "これは……あなたたちに、こんなことされてっ……それで……んぶううぅぅっ！": "这是……被你们，做了这种事……所以……嗯噗呜呜呜呜！", "再び口にペニスを押し込まれた。同時に、秘部とアナルも好き放題に乱暴され続けている。": "肉棒再次塞进了她的嘴里。同时，她的秘部和肛门也继续被粗暴地玩弄着。", "苦しいのに、嫌なのに……それでもウェンディの身体は反応してしまっていた。": "明明很痛苦，明明很讨厌……但温蒂的身体还是做出了反应。", "ちゅっ……んぶぅっ……もう、いやぁ……んむぅぅぅっ……": "啾……嗯噗……已经，不要了……嗯呒呜呜呜……", "はぁっ、あっ、ひぁうううぅんっ！　い、いやぁ、あっ、あんっ、んっ、んぅ、んっ、はぁっ、あんっ": "哈啊，啊，咿呀呜呜呜呜嗯！　不，不要，啊，啊嗯，嗯，嗯呜，嗯，哈啊，啊嗯", "おうおう、エロい声上げてるし、こりゃもう合意だなぁ": "哦哦，发出这么淫荡的声音，看来是同意了啊", "二本差しでグチョ濡れとか、とんだ淫乱だぜ。娼婦でもケツじゃ喘がねえぞ": "被两根肉棒插得湿漉漉的，真是淫乱啊。就算是妓女也不会用凯兹来喘息啊", "んううぅっ、ううぅぅぅっ！　ぷふぅっ……ふぅっ、ふぅぅっ……そんな、ことっ、言わないでぇ……っ！": "嗯呜呜呜，呜呜呜呜呜！　噗呼呜……呼呜，呼呜呜……不要，说，那种话……！", "私の、気持ちじゃ、ないんです……身体が、勝手にっ、あっ、あんっ、はぁっ、んんぅっ": "我，不是，自愿的……身体，擅自，啊，啊嗯，哈啊，嗯嗯呜", "村人たちの容赦ない責めに、ウェンディはもう息も絶え絶えになってしまっていた。": "在村民们毫不留情的玩弄下，温蒂已经奄奄一息了。", "差し込まれたペニスが彼女の内側を擦るたびに、心が抉られていく。": "每当插入的肉棒摩擦到她的内侧，她的心就会被剜去一块。", "はぁ、あ、はぁっ……も、もういや……！　お、お願い……もうやめて……抜いてください……": "哈啊，啊，哈啊……已，已经不要了……！　求，求求你们……快停下……拔出来吧……", "まだわかんねえのか。おまえは俺らのオモチャなんだよ": "还不明白吗。你就是我们的玩具啊", "言いながら、男はペニスの律動を早める。秘所を好き勝手に蹂躙しながら、勝手に性感を高めていく。": "一边说着，男人加快了肉棒的抽插。一边随意蹂躏着秘处，一边擅自提高着自己的快感。", "ん、んんぅっ……あ、ああっ……んぶ、ちゅっ……れる、ちゅぶぅ……": "嗯，嗯嗯呜……啊，啊啊……嗯噗，啾……呲溜，啾噗……", "お、締め付けキツくなってきたな。いい感じだ": "哦，夹得越来越紧了。感觉不错啊", "い、いぁ、あっ、はぁんっ、んっ、こんな、声、出したくない、のにぃ……っ、あっ、あんっ、んぅ、んっ、あはぁ……っ！": "不，不要，啊，哈啊嗯，嗯，明明，不想，发出，这种声音的……啊，啊嗯，嗯呜，嗯，啊哈啊……！", "そろそろ一発出しとくか。しっかり受け止めろよ": "差不多该射一发了。好好接住啊", "んふぅぅっ？　い、いや、だめ、んぐっ！？　ん、んむぅぅっ……んぅぅぅっ……！": "嗯呼呜呜？　不，不要，不行，嗯咕！？　嗯，嗯呒呜呜……嗯呜呜呜……！", "――ウェンディが首を横に振るのも空しく。": "——温蒂的摇头也是徒劳。", "村人たちは、次々に精液を彼女の体内へと放出した。": "村民们，一个接一个地将精液射入她的体内。", "うぅっ……ん、んぶうぅぅぅっ！　んんううぅぅぅぅぅぅぅっ！": "呜呜……嗯，嗯噗呜呜呜呜！　嗯嗯呜呜呜呜呜呜呜呜呜！", "連続で白濁液を放たれながら、ウェンディも無理やり絶頂にまで至らされてしまう。": "连续被射入白浊液，温蒂也被强行带到了高潮。", "ん、うぅっ……んむぅぅっ……ぷはっ……はぁっ……ん、くぅんっ……": "嗯，呜呜……嗯呒呜呜……噗哈……哈啊……嗯，呼呜嗯……", "なんだ、こいつもイったのかよ。レイプされて気持ち良かったってか？": "怎么，这家伙也高潮了啊。被强奸还这么爽吗？", "う、うぅっ……はぁっ……あ、あ、ああぁっ……あ……あぁ……": "呜，呜呜……哈啊……啊，啊，啊啊啊……啊……啊啊……", "光の消えたウェンディの瞳は、今や焦点を結んでいない。": "温蒂那失去光芒的眼瞳，现在也失去了焦点。", "彼女が考えているのは、ただ一つだけ――これが夢ならいいのに。": "她现在想的，只有一件事——如果这是梦就好了。", "んふぅっ……ん、むぅっ……れる、ちゅっ……ちゅぶ、くちゅ……": "嗯呼呜……嗯，呒呜……呲溜，啾……啾噗，咕啾……", "その思いを頭の中で繰り返しながら、村人たちに犯され続けるのだった。": "她一边在脑海中重复着这个想法，一边继续被村民们侵犯。"}