{"ふう……。森の中を一巡したけど、魔物には出会わなかったね。通報によればこの辺りに出没するって話だったけど……": "呼……。在森林裏轉了一圈，沒有遇到魔物呢。根據報告，它們應該會在這附近出沒……", "ペトラパン": "佩特拉潘", "どうしますか？ 人間さん殿。町に戻りますか？": "怎麼辦？　人君閣下。要回鎮上嗎？", "フック": "虎克", "……うん、人間さんの言うとおりだね。油断ならないし、もう少し歩いて様子を見よっか": "……嗯，人君說得對。不能大意，再走走看看吧", "ティンカー・ベル": "汀可貝兒", "……っ！？ 悲鳴だ！ おーい！ 大丈夫ですかっ！？": "……！？　慘叫！　喂！　沒事吧！？", "た、助けてくれえっ！ 魔物が出たあっ！": "救，救命啊！　魔物出現了！", "村人": "村民", "ここは僕たちに任せて！ えいっ、たあっ！": "這裏就交給我們！　嘿，呀！", "はあぁぁ……っ！ ……ふう、これで全部倒せたかな。ところでお兄さん、どうしてこんなところにいるの？": "哈啊啊啊……！ ……呼，這樣就全部打倒了吧。話說回來，小哥，你爲什麼會在這裏？", "助けてくれてありがとう。俺は行商人なんだ。町まで荷物を持って帰ろうとしたら、魔物に襲われて……": "謝謝你們救了我。我是行商人。正準備把貨物帶回鎮上，結果被魔物襲擊了……", "なるほど。となれば、町に到着するまで誰かが付き添ったほうがよいかもしれませんね": "原來如此。這樣的話，到達城鎮之前最好有人跟着你", "じゃ、じゃあポニーテールの姉さん！あんたにぜひ頼みたい。一番頼りになりそうだからな！": "那，那麼馬尾辮的大姐！我一定要拜託你。你看起來最可靠了！", "僕が護衛を？ いいよ、わかった。一緒に町まで行こう！じゃあティンカ、フック、人間さん。引き続き巡回してもらえる？": "我來當護衛？好啊，我知道了。一起去鎮上吧！那麼汀可，虎克，人君。能繼續巡邏嗎？", "ペトラさんっていったか？ 付き添わせちまってわるいなあ": "你叫佩特拉小姐嗎？讓你陪我真是不好意思", "気にしないでよ！それより……ふうっ、この道、意外と坂が多いね……っ": "別在意！比起這個……呼，這條路，坡道意外的多呢……", "疲れたなら、お礼がわりにこれをやるよ。行商人とっておきの精力剤だ": "如果累了的話，這個就作爲謝禮送給你吧。這是行商人珍藏的精力劑", "わあっ、疲れが吹き飛びそうだね！ ありがたく頂くよ。……ごくごく、ごくんっ": "哇，感覺疲勞都消失了呢！我就不客氣地收下了……咕嘟咕嘟，咕嘟", "ん……？ なんだか、急に……眠く……。すう……すう……": "嗯……？總覺得，突然……好睏……呼……呼……", "……ん……？ あれ、いつの間にか町に着いてる？どうしてだろう……？ お兄さん、どこー……？": "……嗯……？ 咦，什麼時候到鎮上了？爲什麼……？ 小哥，你在哪裏……？", "やっと目が覚めたか。ペトラさんっていったな。あんたにはこれから散々稼いでもらうぜ": "終於醒了嗎。你叫佩特拉小姐吧。接下來要讓你好好地賺錢哦", "稼ぐ？　どういうこと……、あぎっ！？　痛い、痛いぃっ！": "賺錢？　什麼意思……啊噫！？ 痛，好痛！", "秘部に走った激痛で、ペトラは一気に覚醒した。": "祕部傳來的劇痛，讓佩特拉一下子清醒了。", "いつのまにか背後から抱きかかえられ、犯されていた。": "不知何時，她被從背後抱住，侵犯了。", "どうしてっ！？　お兄さん、どういうこと！？　行商人じゃないのっ？": "爲什麼！？ 小哥，怎麼回事！？ 你不是行商人嗎？", "ああ、行商人さ。ただし商品は女だ。あんたみたいな上玉とセックスする権利は高く売れる": "是啊，是行商人。只不過商品是女人。像你這樣的美人胚子，做愛的權利可以賣個好價錢", "そんな……っ！？　う、うそ、なんだこれ……っ！": "怎麼會……！？ 不，不會吧，這是什麼……！", "ペトラが周囲を見渡すと、そこは見世物小屋のようで、男たちにまじまじと観察されていた。": "佩特拉環顧四周，那裏像是馬戲團的帳篷，男人們目不轉睛地觀察着她。", "いやっ、痛い、痛いぃっ！　動かないでぇっ、僕を見ないでぇ……っ！": "不要，好痛，好痛！ 不要動，不要看我……！", "おいおい、こっちは高い金払ってんだ。ちゃんと楽しませてくれないとな。……おらっ！": "喂喂，我可是付了大筆的錢。你得好好取悅我啊……哦啦！", "海賊": "海盜", "あぁんっ！　いた……っ、そんなに強引に、奥まで入れないでぇっ、うあ、あっ、動かない、でぇ……っ！": "啊啊嗯！ 痛……不要那麼強硬地，插到深處，嗚啊，啊，不要動……！", "取り囲んだ観衆からは、嘲笑がこぼれる。": "圍在周圍的觀衆發出嘲笑。", "まだ混乱したまま、襲い来る苦痛と羞恥に、ペトラはまだ考えもまとまらず、身を捩ることしかできない。": "佩特拉還處於混亂之中，面對襲來的痛苦和羞恥，她無法思考，只能扭動身體。", "やだぁっ、どうしてみんな笑ってるのっ。こんなに痛いのに……っ。僕のこと見ないでぇっ！": "不要，爲什麼大家都在笑。明明這麼痛……不要看我！", "そりゃみんな早くあんたを犯したいのさ。観客どもは海賊に山賊、村人……みんな女日照りなんだ": "那是因爲大家都想快點侵犯你啊。觀衆們是海盜，山賊，村民……大家都很缺女人", "だからってぇっ、騙して連れてくるなんて、はぁ、うぐぅ！　ひどいよっ！全員ただじゃ、すまさないんだからぁ……っ！": "就算這樣，也不該騙我帶我來這裏，哈，嗚嗚！好過分！我不會讓你們好過的……！", "へえ、今さらあんたに何ができるんだ？せいぜい欲望のはけ口にされるしかないんだよっ！": "哦，事到如今你還能做什麼？你只能成爲慾望的發泄口！", "うぅっ！　あぁっ、あぁんっ！　苦しいっ！あそこのなか……っ、ぱんぱんに膨らんでて苦しいよぉっ！": "嗚嗚！啊啊，啊啊！好難受！那裏……被撐得滿滿的，好難受！", "まだ始まったばかりなんだぜ？　俺が栄えある１本目のチンポだ。俺が終わる頃には、あんたもヒイヒイよがって感じるようになる": "纔剛開始呢？我是光榮的第一根雞巴。當我結束的時候，你也會變得舒服起來", "そんな、よがったりなんてしないっ！こんなだまし討ちみたいなの、絶対に許さないんだからっ！": "我纔不會舒服！我絕對不會原諒這種像偷襲一樣的行爲！", "はん、強がっていられるのも今のうちだぜ。そのうち喜んで腰を振るようになる……っ！": "哈，你只能逞強到這個時候了。很快你就會高興地扭腰了……！", "あぁんっ！　あぁっ、はぁんっ！　苦しいぃっ！うぁっ！　胸掴まないでっ、ん、やぁ、あああぁっ！": "啊啊嗯！　啊啊，哈啊嗯！　好難受！嗚啊！　不要抓我的胸，嗯，呀啊，啊啊啊啊！", "うぅっ！　無理に、んっ、あっ、ねじ込まないでっ、こんなのっ、ふぅっ、はぁっ、はぁん……っ！　あぁ……あぁんっ！": "嗚嗚！　不要，嗯，啊，硬塞進來，這種，呼，哈啊，哈啊嗯……！　啊啊……啊啊嗯！", "苦痛に悲鳴を上げていたペトラだったが、その声は徐々に色っぽさを帯びていった。": "佩特拉痛苦地尖叫着，但她的聲音漸漸帶上了色氣。", "はぁんっ、あんっ、あぁんっ、当たってるぅっ。先っぽ、奥に当たってるぅ……っ！　ん、あ、はぁっ！": "哈啊嗯，啊嗯，啊啊嗯，頂到了。龜頭，頂到深處了……！　嗯，啊，哈啊！", "やだ、やだよぉっ。感じたくなんかないのにぃっ、ナカで動かれるとぉっ、声出ちゃうぅ……っ！": "不要，不要啊。明明不想有感覺的，但裏面被摩擦的話，就會叫出聲……！", "ほら、気持ちよくなってきただろ？所詮あんたもメスなんだよ。認めちまえよ": "看吧，你開始有感覺了吧？你終究也是個雌性。承認吧", "こん、な……っ、こんなに、たくさんの人に見られてるのに、いま、僕っ、どんな顔して……！？": "這樣……明明，被這麼多人看着，現在，我，該用什麼表情……！？", "だめ、見ないで……っ、気持ちいい顔、しちゃってる……っ！　ひとに、見せていい顔じゃ、ないのにぃ……っ": "不行，不要看……我露出了，舒服的表情……！　明明，不是該被人看到的表情……", "気持ちいいって認めやがったな。下の口はどうだ？　もうびしょ濡れだけどよ": "你承認舒服了啊。下面的嘴怎麼樣？　已經溼透了哦", "やあ……っ！　ぬるぬるしててやだよぉ……っ！無理やりされてるのに、気持ちいいの、どうして……っ？": "呀啊……！　滑溜溜的，好討厭……！明明是被強迫的，卻好舒服，爲什麼……？", "はっ、てめえは犯されて感じるメスブタってこった。さーて、そろそろ出すぞ……っ！": "哈，你就是個被侵犯有感覺的母豬。那麼，差不多該射了……！", "ああぁぁ……っ！　奥まで大きいのきてるぅ……っ！もう、この形に拡げられちゃうぅ……っ！　あぁんっ": "啊啊啊啊……！　大大的東西頂到深處了……！已經，被擴張成這個形狀了……！　啊啊嗯", "あっ、あぐっ、あぁんっ、抉られてるぅっ、あんっ。中がぁっ、いっぱいになってっ、あぁんっ、あっ、んぐぅっ！": "啊，啊咕，啊啊嗯，被頂到了，啊嗯。裏面，被填滿了，啊啊嗯，啊，嗯咕！", "海賊がラストスパートとばかりに腰を振ると、我慢しろ、と観客から卑猥な声援が上がった。": "海盜開始做最後衝刺，觀衆們發出“忍住啊”的淫穢聲援。", "あぁっ、あぁっ、無理ぃっ、これ以上は無理ぃっ。耐えられないっ、おかしくなっちゃうからぁっ": "啊啊，啊啊，不行，再這樣下去不行。受不了了，要變得奇怪了", "早くイってぇっ、でないとおかしくなるぅっ。気持ちいいのずっと続くの、もう無理だからっ、あぁんっ": "快點射出來，不然我會變得奇怪的。舒服的感覺一直持續着，已經受不了了，啊啊嗯", "はぁ……っ！　コイツぎゅうぎゅう締め付けてやがるっ。出すぞ、中にありったけ出してやる……っ！": "哈啊……！　這傢伙夾得好緊。要射了，全部射在裏面……！", "……っ！？　や、やだぁっ！　みんな見てるのにっ、あぁっ、んぐっ、中になんて、出さないでぇ……っ！　お願いっ、ひぃっ！": "……！？　不，不要！　大家都在看着，啊啊，嗯咕，不要射在裏面……！　求你了，咿！", "こんなに、はぁっ、大勢のひとにっ、犯されて、中で出されたやつだ、なんて……っ、そんな目で見られるなんて、僕……っ！": "被這麼多人，哈啊，侵犯，射在裏面……被用這種眼神看着，我……！", "見られるなんて僕……感じちゃう、か？": "被看着……有感覺了嗎？", "い、いやああぁぁっ、あっ、んあああぁぁぁああぁぁ――っ！！": "不，不要啊啊啊啊，啊，嗯啊啊啊啊啊啊啊啊啊啊——！！", "あっ、あはぁ、はぁっ……！　熱いのが、出ちゃってるぅ……っ！あぁっ、中で、跳ねてるよ……っ": "啊，啊哈，哈啊……！　熱熱的，射出來了……！啊啊，在裏面，跳動着……", "だめって言ったのに……っ。やだ、僕を見ないで……っ！　そんな目で見ないで……": "明明說了不要的……。不要，不要看我……！　不要用那種眼神看我……", "ありったけの精子を出して満足したのか、海賊がペニスを引き抜く。": "海盜拔出了肉棒，似乎射出了所有的精子，滿足了。", "ふう……気持ち良かったぜ。このあと何人も客を取るんだ、あんたも愉しんだほうがいい": "呼……真爽啊。之後還有好多人要上你，你也好好享受吧", "やだ……そんなの出来ないよぉ……っ。これだけで体が痛くて……何人もなんて、無理ぃ……っ": "不要……我做不到啊……。光是這樣身體就痛了……好幾個人，做不到……", "さあさあ、次のお客様はどなたですか！？壊れるまで使って構いません！": "來來，下一個客人是誰！？用到壞掉爲止也沒關係！", "お願い、もうやめて……っ。僕を見ないで……、汚れちゃったから、見ないで……っ": "求求你，住手吧……。不要看我……，我已經髒了，不要看我……", "行商人の男は、ペトラの太ももに回数をカウントするサインを書き込む。": "男旅行商人，在佩特拉的大腿上寫下了次數。", "この後、フックが救出に来るまで、カウントは増え続けていくのだった。": "在那之後，直到虎克來救出佩特拉爲止，次數一直在增加。"}