{"はぁ……まったく、フックがこんな辺鄙な森に連れて来るから、大変な目に遭ったじゃん": "哎……真是的，都是虎克把我帶到這種偏僻的森林裏，纔會遇到這麼可怕的事情", "ティンカー・ベル": "汀可貝兒", "まぁまぁ。大変だったけど、最後は楽しく帰ろうよ。今回の旅での出来事はいろいろ予想外だったし": "好啦好啦。雖然很辛苦，但最後還是開開心心地回去吧。這次的旅行發生了許多意料之外的事情", "ペトラパン": "佩特拉潘", "今回の旅は、ティンカ嬢をお連れする予定はなかったのですが……。ティンカ嬢、もうそろそろペトラ離れをしてはいかがですか？": "這次的旅行，本來是沒打算帶上汀可小姐的……。汀可小姐，你差不多該離開佩特拉了吧？", "フック": "虎克", "う、うるさいうるさい！　ねぇ、人間さんもペトラも何か言ってよ！": "羅，囉嗦囉嗦！　喂，人間君和佩特拉也說點什麼啊！", "ティンカとフックの言い争いには、ぼくは関わらないことにしてるの。ってことでぼくは先に行ってるから、人間さん、ふたりをよろしくね": "我不會參與汀可和虎克的爭吵的。所以我就先走了，人間君，他們倆就拜託你了", "やれやれ。気ままなペトラらしいですね": "真是的。真像隨心所欲的佩特拉會做的事", "ペトラがまだ着いていない？": "佩特拉還沒到？", "ええ……ずっと船の脇で待機してましたが、船長が来るまで誰も来ませんでしたよ": "是的……我一直都在船邊待機，但是直到船長來之前都沒有人來", "配下１": "部下1", "どういうこと！？　もしペトラが危ない目にでも逢ってたら……": "怎麼回事！？　如果佩特拉遇到了危險的話……", "船長。この海域を航海している海賊団から通信が入っております": "船長。有正在這片海域航行的海賊團發來的通信", "配下２": "部下2", "『ペトラパンを人質に取った。返して欲しくば、フックが身代わりになれ』と……": "『我們把佩特拉潘當成了人質。想要她回來的話，虎克就來當她的替身』……", "はぁ！？　ペトラが人質！？　どういうこと！？": "啊！？　佩特拉被當成了人質！？　怎麼回事！？", "……おそらく、私をおびき出すために、ペトラをさらったのかと": "……恐怕，是爲了引我出來，才把佩特拉擄走的", "何それ！？　完全にフックのせいじゃん！あんたのせいでペトラが……！": "什麼！？　這完全就是虎克的錯啊！都是因爲你，佩特拉才……！", "……申し訳ない。海賊団との争いに巻き込んでしまうつもりはありませんでした": "……非常抱歉。我並沒有打算把佩特拉捲入和海賊團的紛爭中", "奴らの船へは、私ひとりで行きます": "我一個人去他們的船上", "我が名はフック！　ペトラはどこだ！？": "我是虎克！　佩特拉在哪裏！？", "やっとお出ましかい": "終於來了啊", "海賊１": "海賊1", "約束通り、私ひとりで来ました。だから、ペトラを返してもらいましょう": "我按照約定，一個人來了。所以，把佩特拉還給我", "そう簡単に返すと思うかよ": "你以爲我們會這麼簡單地還給你嗎", "海賊２": "海賊2", "……何が望みです": "……你們想要什麼", "まぁまぁ。ちょっと俺たちと遊ぼうぜ。船長さんよ": "嘛嘛。稍微和我們玩玩吧。船長先生", "海賊３": "海賊3", "っ！？　な、何をする！？　離しなさい！！": "！？　你，你幹什麼！？　放開我！！", "フックは、わずかな隙を突かれ、海賊団たちに拘束されてしまう。": "虎克被抓住了破綻，被海賊團抓住了。", "前から、あんたのことは気に入らなかったんだ。どこの海域でも我が物顔で好き勝手しやがって": "從以前開始，我就看你不順眼了。不管在哪個海域，都一副唯我獨尊的樣子", "ふん、そんなこと、海賊としての実力の差でしょう": "嗯，那種事情，是作爲海賊的實力差距吧", "減らず口叩けるのも、今のうちだぜ": "你還能嘴硬，也只有現在了", "くっ、やめ……やめなさい……っ！": "咕，住……住手……！", "気が付けば、フックの周囲には数十人の海賊たちが群れをなしている。": "回過神來，虎克的周圍聚集了幾十個海賊。", "今から、ここにいる全員でじっくり味わわせてもらうぜ。ネバーランド海域の長とかいう女の体をな": "從現在開始，這裏的所有人，都會好好品嚐一下夢幻島海域的女頭目身體", "貴様ら……大勢で押さえつけて悦に入るとは……クズの極み……っ": "你們……居然以多欺少，以此爲樂……真是人渣……", "言ってな。おい野郎ども、パーティーの始まりだ！": "閉嘴。喂，夥計們，派對開始啦！", "その言葉を合図に、フックの陰裂が強引にこじ開けられ、そこに海賊の男根が打ち込まれた。": "以這句話爲信號，虎克的陰脣被強行掰開，海賊的肉棒插了進去。", "それから、何時間経っただろうか。": "之後，不知道過了幾個小時。", "フックは、数十人の男たちに代わる代わる凌辱され、ぐったりと体の力をなくしていた。": "虎克被幾十個男人輪姦，身體已經精疲力盡。", "くっ……はぁ……まだ、やるつもりなのか……。ふぅっ……はぁっ": "咕……哈……你們，還要繼續嗎……呼……哈", "ふふん。天下のフックが、男たちの精液にまみれてぐちゃぐちゃになってるの見たら、興奮が止まんねぇぜ": "嘿嘿。看到天下聞名的虎克渾身沾滿男人的精液，我興奮得停不下來", "そう言う男は、再びフックの膣口に肉竿を押し付け、赤く充血した媚肉を無遠慮に蹂躙する。": "說着，男人再次將肉棒壓在虎克的陰道口上，肆無忌憚地蹂躪着充血的媚肉。", "うあぁ……っ、も、う……っ、もう、やめ、ろ……私のそこは、はぁっ、もう……っ": "嗚啊……已，已經……已經，住手吧……我的那裏，哈，已經……", "そんなこと言って、下のお口はぐっしょり濡れて、まだまだ物足りないんじゃねぇか": "你嘴上這麼說，下面的嘴卻溼漉漉的，還遠遠沒有滿足吧", "そ、それは……うぅっ……貴様らの、汚い精液だ……どれだけ出したと、思っている……っ": "那，那是……嗚嗚……因爲你們，骯髒的精液……你們以爲，你們射了多少……", "こんだけ輪姦されてんのに、うるせぇ口だな。ほら、俺ので塞いでやるよ！": "被輪姦了這麼久，還這麼能說。看我用我的肉棒堵住你的嘴！", "もう１人の海賊は、自らの屹立を無理やりフックの口にねじ込む。": "另一個海賊將自己的肉棒強行塞進了虎克的嘴裏。", "ふぐぅっ……！　……貴様らの汚らしいものを、口に、入れ、るなっ……んむ、んんっ！": "嗚咕……！　……不要把你們骯髒的東西，塞進，我的嘴裏……嗯唔，嗯嗯！", "身を捩ろうとすると、さらにもう１人の海賊が、フックの乳房を下から強く揉みしだく。": "虎克扭動着身體，另一個海賊從下面用力揉捏着虎克的乳房。", "うぁっ……は、はな、せっ……んっ、く……こんなことを、して……どうなるか……あぁぅっ": "嗚啊……放，放開我……嗯，嗚……你們知道，做了這種事……會有什麼後果嗎……啊啊", "どうなるか？　言ってみろよ。男に蹂躙されてどろどろになってる女に、何ができるってんだ": "會有什麼後果？　你說說看啊。被男人蹂躪得一塌糊塗的女人，還能做什麼", "何時間にもわたり、好き勝手に弄ばれているフックの体は、抵抗する力はほぼ奪われている。": "虎克的身體被肆意玩弄了幾個小時，幾乎失去了抵抗的力量。", "く、っそ……ペトラの居場所さえ掴めれば、貴様らなど……すぐに片づけてやる、のに……んうぅっ": "可，惡……只要能掌握佩特拉的行蹤，我就能……馬上收拾掉你們……嗯嗚", "全く、まだそんな口きくのかよ。もっとめちゃくちゃにしてやらねぇと自分の立場がわからねぇらしいな": "真是的，還這麼能說。看來不把你弄得更亂一點，你就不知道自己是什麼立場了", "すると、フックの女陰への挿入と口淫の動きが、さらに激しくなる。": "然後，虎克的女陰被插入，口淫的動作變得更加激烈。", "ぐっ……がはっ、あぅぅ……っ！　強、いっ……！も、くるし……んあっ、く、うぅっ！": "嗚……啊哈，啊嗚……！好，強……！好，難受……嗯啊，嗚，嗚嗚！", "んぐっ、う……私をここまで、辱めているのだから……ペトラは、返してもらえる、んだろうな……うぁ、く……": "嗚，嗚……你們把我，羞辱成這樣……應該會把，佩特拉，還給我吧……嗚，嗚……", "はいはい。わかったから、今はこっちに集中しようぜ": "好吧好吧。我知道了，現在先集中精力做愛吧", "フックに挿入している海賊は、さらに強く欲望の杭で彼女を突き上げた。": "插入虎克的海賊，用慾望的肉棒更加用力地頂着她。", "あぁあ！　ふっ……くっ、はぁ……さすが、卑怯な手を使うだけあって、野蛮な腰使いだな……": "啊啊啊！　呼……嗚，哈啊……不愧是，使用卑鄙手段的人，腰的動作也很野蠻……", "その野蛮な突き上げで感じてるのは誰だよ！？": "被這麼野蠻地頂着，是誰有感覺了！？", "はぁ、あっ！　……誰が……誰が、感じているものか……！んんぁ、ぐっ……やぁ！": "哈啊，啊！　……誰……誰，有感覺了……！嗯嗯，嗚……呀！", "へぇ。じゃ、ここを触るとどうかな？": "哦。那，摸這裏怎麼樣？", "下からフックの乳房を掴む男の指は、その尖った先端をきつく摘んだ。": "從下面抓住虎克乳房的男人的手指，用力地捏住了尖尖的乳頭。", "ふあぁ！　や、め……そ、そこ、はっ……んん、は、はぁ、んゃ……やぁ……ぁんっ！": "嗚啊啊！　住，手……那，那裏，是……嗯嗯，哈，哈啊，嗯呀……呀……啊嗯！", "はは。乳首摘まれて感じてるぜ。中がきゅうきゅう締めつけてきやがる": "哈哈。被捏住乳頭有感覺了。裏面緊緊地收縮着", "そ、そんな、ことっ……ん、くぁあっ……はぁ、はぁ……くっ、や、やめっ……はぁんっ、んんっ！": "那，那種，事情……嗯，嗚啊啊……哈啊，哈啊……嗚，住，住手……哈啊嗯，嗯嗯！", "へへ。こいつ、体びくびくさせてやんの。口ばっかりで、淫乱な女だな": "嘿嘿。這傢伙，身體在顫抖呢。只會說大話，真是個淫亂的女人", "う、うる……さいっ……！　貴様のこれ、今すぐ噛み切って、やっても、いいんだぞ……": "真，真……囉嗦……！　我現在，馬上，咬斷，你的這個，也沒關係……", "そんなことしたら、あんたの大事なペトラがどうなっても知らねぇぜ！": "你要是這麼做，你重要的佩特拉會怎麼樣我可不知道哦！", "あぁ、あうっ……それは……わかってる……っ。だからこうして、犯されてやってるだろう……。私のことは、好きに、しろ……だから、ペトラ、は……んぐっ": "啊啊，啊嗚……這個……我知道……。所以我才，被你們侵犯啊……。我的話，隨你們，便……所以，佩特拉，就……嗯咕", "ふぅん、麗しい友情だねぇ。そういうの、反吐が出るわ！": "嘿嘿。真是美麗的友情啊。這種東西，真是讓人想吐！", "フックの口に挿入された肉棒は、ひときわ強く喉奥に押し付けられる。": "插入虎克嘴裏的肉棒，更加用力地頂到了喉嚨深處。", "ぐぅっ……！　ん、ぐはっ……んふ、くは、はぁっ、かはっ……。野蛮人、どもめ……っ": "咕嗚……！　嗯，咕哈……嗯呼，咕哈，哈啊，嘎哈……。你們這些，野蠻人……", "じゃ、フィニッシュと行こうかね": "那，就收尾吧", "ほら、責められまくってもっとよがれよ！": "喂，被玩弄得更爽一點啊！", "くっ……出すなら、さっさと出せっ……！　今さら、１発や２発、増えたところで……っ、はぁっ、ん、んぁ、ああ、んむぅぅぅ――……っ！！": "咕……要射的話，就快點射……！　事到如今，再多射一發兩發，也沒什麼……，哈啊，嗯，嗯啊，啊啊，嗯姆嗚嗚嗚——……！！", "フックの膣奥と口内に、同時に白濁した液が注ぎ込まれる。": "虎克的陰道深處和嘴裏，同時被注入了白濁的液體。", "何度となく汚されたフックは、それでも自我を辛うじて保ち鋭い眼光を海賊たちに向けた。": "被多次玷污的虎克，儘管如此也勉強保持着自我，用銳利的目光看向海賊們。", "ほう、まだそんな顔ができるのかよ。体はトロトロなのに、そのギャップがまたいいねぇ": "哦，還能露出這種表情啊。身體明明黏糊糊的，這種反差又很不錯呢", "もう、いいだろう……いい加減、ペトラの居場所を": "已經，夠了吧……差不多，該告訴我佩特拉的所在", "さぁねぇ。どうする？": "哎呀。怎麼辦呢？", "お前らがまだ満足してないんなら、もう少し楽しめば？": "你們要是還沒滿足的話，再享受一下怎麼樣？", "約束が違う……！もうさんざん私を弄んだのだから、気が済んだだろう……": "這和說好的不一樣……！你們已經把我玩弄得夠慘了，應該滿足了吧……", "男たちは下品な笑い声をあげ、フックの心さえも蹂躙しようとする。": "男人們發出下流的笑聲，連虎克的心靈也想要蹂躪。", "あ、そうだ。俺ボイラー室に食事持って行く当番だった": "啊，對了。我今天輪到給鍋爐室送飯", "ボイラー室……食事……。まさか、そこにペトラが": "鍋爐室……送飯……難道，佩特拉在那裏", "っ、しまった！": "咦，糟了！", "ふ、汚い行為に夢中になって、口の鍵はすっかり壊れてしまったようだな": "呵，沉迷於骯髒的行爲，嘴上的鎖似乎已經完全壞掉了呢", "バカ！　何口滑らせてくれてんだ！": "笨蛋！　你都說了些什麼啊！", "やはり、野蛮な男は頭も足りないようだ": "果然，野蠻的男人連腦子也不夠用呢", "フックは、残る力を振り絞って左手のかぎ爪を勢いよく振り、男たちを牽制してボイラー室を目指す": "虎克竭盡剩餘的力氣，用力揮舞着左手的鉤爪，牽制着男人們，向鍋爐室走去", "その後、この海賊船は長い時間をかけて大海原を漂流することになる。": "之後，這艘海盜船在大海上漂流了很長一段時間。", "その凄惨な船内の状況に、発見された際は幽霊船だと思われたのだとか――": "據說，由於船內悽慘的狀況，被發現的時候被誤認爲是幽靈船——"}