{"ペトラぁ！ おかえりー！ 無事でよかったー！": "佩特拉！欢迎回来！你没事真是太好了！", "ティンカー・ベル": "汀可贝儿", "みんな、心配かけてごめん。僕のせいで……。僕がもっとしっかりしてれば": "大家，抱歉让你们担心了。都怪我……要是我再可靠一点的话", "ペトラパン": "佩特拉潘", "こちらこそ、ペトラを海賊同士の抗争に巻き込んでしまって、申し訳ありませんでした": "我才应该道歉，把佩特拉卷入了海盗之间的斗争，非常抱歉", "フック": "虎克", "ほんとだよ！ ティンカ、ペトラに万が一のことがあったらって、心配で心配で！": "就是啊！汀可，担心佩特拉万一有个三长两短，担心得不得了！", "ティンカ嬢にもご心労をおかけしてしまいました。申し訳ない": "也给汀可小姐添麻烦了。非常抱歉", "な、なに。やけにしおらしいじゃん": "怎，怎么了。突然这么老实", "でも、フックは僕を助けに来てくれたじゃないか。それで十分だよ。だからティンカ、フックを責めないで": "但是，虎克不是来救我了吗。这就足够了。所以汀可，不要责怪虎克", "そうは言ってもさぁ！ ……むぐぐ、ペトラがそう言うなら、しょうがないけど": "话是这么说啦！ ……唔，既然佩特拉都这么说了，那也没办法", "フック、もしかして僕を助けるために、かなり無理をしたんじゃないか？": "虎克，你该不会为了救我，做了很多勉强自己的事吧？", "私は、ペトラが無事ならどんな仕打ちでも受ける覚悟です。だから、問題はありませんよ": "我已经做好了，只要佩特拉平安无事，无论什么惩罚都接受的觉悟。所以，没问题的", "……ありがとう、フック": "……谢谢你，虎克", "ああ。でも……少し疲れましたね。悪いけど、先に部屋で休ませてもらいますよ": "嗯。但是……有点累了。不好意思，我先回房间休息了", "……フックのことは大嫌いだけど、あんな顔されたら……文句言えなくなるじゃん": "……虽然我非常讨厌虎克，但看到他那副表情……就没办法再抱怨了", "はぁ……体が重い……。ペトラには気にするなと言ったが、さすがの私にも、あれはきつかったな……": "哈啊……身体好重……虽然我叫佩特拉不要在意，但那对我来说也太难熬了……", "思えば、今回の旅はいろいろありすぎて、休まるときがなかった": "回头想想，这次的旅行发生了太多事，根本没有休息的时间", "しかも、せっかく人間さん殿とも行動をともにしていたというのに、二人になる時間もあまりなかったな……": "而且，难得和人类君一起行动，却没什么两人独处的时间……", "人間さん殿。お呼び立てしてしまってすみません。……ああ、ちょっと昼間はいろいろあって……。はい。ペトラが無事で何よりです": "人类君，抱歉把你叫出来……啊啊，白天发生了太多事……嗯。佩特拉没事就好", "しかし……せっかくの旅だというのに、敵の海賊団に散々な目に逢わされた挙句、人間さん殿と過ごす時間も持てなかった": "但是……难得的旅行，不仅被敌方的海盗团整得七荤八素，还和人类君没什么时间独处", "そこで、人間さん殿にお願いがあるのですが……。私に、旅の思い出をくれませんか？ 今夜、私だけに特別な思い出を……": "所以，我有个请求……能给我留下旅行的回忆吗？今晚，只属于我们的特别回忆……", "フックは、突然こちらの体に抱きつき、強引に床に押し倒す。": "虎克突然抱住我，强行把我推倒。", "唐突な流れに戸惑っていると、彼女は妖艶な笑みをふわり、と浮かべた。": "我还在为这突如其来的展开感到困惑，她就露出了妖艳的笑容。", "旅の思い出は……強行手段で、作らせてもらいますよ": "旅行的回忆……就让我用强硬的手段来创造吧", "そう言って、フックはこちらの手を引き、自ら秘裂に沿わせるように動かした。": "说着，虎克拉起我的手，沿着自己的秘裂移动。", "そこは、もうすでに甘やかな蜜で溢れかえっていて、指は糸を引いている。": "那里已经溢满了甜蜜的蜜汁，手指拉出了一条丝线。", "ふふ……人間殿とこうすることばかり考えて、こんなに濡れて……恥ずかしいですね": "呵呵……满脑子想着和人类大人做这种事，都湿成这样了……真难为情", "私の体は、敵の海賊団にすっかり汚されてしまった。だから……あなたのエルマイトで、清めてほしい": "我的身体，已经被敌方的海盗团彻底玷污了。所以……我希望你能用你的圣之力，来净化我", "フックは、こちらのズボンのファスナーを下げ、屹立したペニスを取り出す。": "虎克拉下我的裤子拉链，掏出我坚挺的阴茎。", "そしてそこに、フックはゆっくりと腰を沈めた。": "然后，虎克慢慢地沉下腰。", "あぁ……待っていた。人間殿の、固くて、おっきいの……ふあぁ、ん": "啊啊……我等好久了。人类大人的，又硬，又大……呼啊啊，嗯", "どうしよう……挿れただけで、こ、こんなに、感じて……はぁあう、ぅあっ……はぁ": "怎么办……只是插进来，就，就感觉这么……哈啊啊呜，呜啊……哈啊", "しっとりと濡れた膣内を味わうように、わざと緩慢に腰を動かす。": "虎克故意缓慢地动着腰，仿佛在品尝湿润的阴道。", "あぁ、はぅっ……あん、んん……っ、こんなものでは……済ませませんよ……っ。あなたは、海賊に捕まっているんですからね……？": "啊啊，哈呜……啊嗯，嗯嗯……这可……不能就这么算了……你可是被海盗抓住了呢……？", "私が海賊船の船長だと、お忘れではないでしょう？　今夜は、あなたを……めちゃくちゃに、させていただく……っ、あぁう、あ、やんっ……": "你没有忘记，我是海盗船的船长吧？今晚，我会……把你弄得乱七八糟的……啊啊呜，啊，呀嗯……", "フックは、もっと強い刺激をねだるように、こちらに腰を押しつけてくる。": "虎克像是在索求更强的刺激一样，把腰压了过来。", "ねぇ、もっと……いいでしょう？　私を、あなたでいっぱいにして、ほしいっ……はぁぅ、んっ": "喂，再激烈一点……可以吧？　我希望你，能用你的，填满我……哈啊，嗯", "今夜のフックは、いつもの態度とは違い、どこかしおらしく艶っぽい。": "今晚的虎克，和平时的态度不同，显得有些温顺和妖艳。", "その雰囲気を長く味わいたいが、主導権は完全にフックにある。": "虽然想多品味一下这种氛围，但主导权完全在虎克手上。", "もっと突き上げれば、乱れた表情が見られるかもしれないと思うのに、フックはこちらに自由は与えない。": "如果我再往上顶，说不定能看到她淫乱的表情，但虎克不给我自由。", "はぁ、あぁ……っ！　私、どんどん体の奥、熱く、なって……！　我慢でき、ない、っ！": "哈啊，啊啊……！　我的身体深处，越来越，热了……！　我忍不住了，嗯！", "人間殿とクロスしてるって、思っただけで……もう、おかしく、なりそうで……っ、すごく、感じるの……！　あ、ああっ": "只是想到，和人类大人交错……我就，要疯了……嗯，好有感觉……！　啊，啊啊", "ゆさゆさと艶めかしく腰をうねらせるフックの淫靡な姿に、こちらの欲望の竿はより質量を増してしまう。": "虎克妖艳地扭动着腰，淫靡的姿态让我的欲望之竿更加膨胀。", "ふぁあっ……あなたの、私の中で、おっきく、なっ……あぁん、あっ、すご……これだけで、イッちゃい、そうっ……！": "呼啊……你的，在我里面，变大了……啊啊嗯，啊，好厉害……光是这样，我就要，去了……！", "こちらももう絶頂してしまいそうだとうめくと、フックはぴたりと動きを止め、後ろ手にこちらの肉棒の根元を押さえつける。": "我呻吟着说我也快要高潮了，虎克突然停了下来，反手按住我的肉棒根部。", "んんっ、え……なぜ……なぜ、止めるかって……？そんなにあっさり、終わらせたくないからに、決まってるでしょう……": "嗯嗯，哎……为什么……为什么，要停下来……？当然是因为，我不想这么快就结束啊……", "ひゃぁあ、あぁぅっ……もっと……愉しませて、もらいますよ、んんっ、はぁ、あぁんっ！": "呀啊啊，啊啊呜……我还要……享受更多，嗯嗯，哈啊，啊啊嗯！", "快感を求めて、フックの膣口から滴り落ちる愛液。": "虎克的阴道口滴落着爱液，渴求着快感。", "彼女は、にわかに律動を速める。": "她突然加快了节奏。", "あ、ああっ、は、ああん！　やっ……あ、すご、いい！　やぁあん、すごい、ですっ！　気持ち、いぃっ！　あん！": "啊，啊啊，哈，啊啊嗯！呀……啊，好，舒服！呀啊啊嗯，好，厉害！好，舒服！啊嗯！", "激しく腰を揺らすたび、フックの体はびく、びくと反応し、美しく形の整った双丘が、目の前で揺れた。": "每当虎克激烈地摇动腰部，她的身体就会抽搐，形状优美的双丘在我眼前摇晃。", "はぁ、あっ、あぁぅっ……ち、違う……全然……敵の海賊団に襲われたときと、全然……あ、ふあぁん！": "哈啊，啊，啊啊呜……不，不是……完全……和被敌方海盗团袭击的时候，完全……啊，呼啊啊嗯！", "これ、あなたとしてるから、だから……んあっ、あなたとでなければ、こんなに気持ちよく、ない、からっ……！": "这是因为，是和你做，所以……嗯啊，如果不是和你，就不会，这么舒服……！", "熱烈なラブコールに、こちらの興奮も高まり思わず下から強く突き上げる。快楽に震えるフックは、さすがに組み敷く力を弱めていた。": "热烈的爱的呼唤，让我也兴奋起来，忍不住从下面用力往上顶。因为快感而颤抖的虎克，终于放松了按住我的力量。", "お互いの興奮を示すように、先走りと愛液が混じり合った液体は、結合部をぐしょぐしょに濡らす。": "仿佛在显示彼此的兴奋，预射液和爱液混合的液体，把结合处弄得湿漉漉的。", "ふぁ、あ、ああん！　やっ、ぐちゅぐちゅ、してるぅ……あなたを求めて、私……いっぱい、濡れちゃうよぉ……はぁあ！": "呼啊，啊，啊啊嗯！呀，咕啾咕啾，的……我渴求着你……湿透了……哈啊啊！", "こちらも、フックが感じるたびに収縮する膣壁に捕まえられる感触に、興奮を昂らせていた。": "虎克的阴道壁每次感受到快感都会收缩，这种感觉让我更加兴奋。", "ねぇ、もっと、もっと乱れてもいい？　私、今だけ……海賊船の船長って地位を忘れるぐらい……溺れてもいい？　あぁっ！": "嗯，我可以，更加，更加淫乱吗？　我，现在……可以忘记海盗船长的地位……沉溺于快感吗？　啊啊！", "もちろんだ。いま自分の目の前にいるフックは、広い海域を統べる海賊ではなく、ひとりの魅力的な女性でしかない。": "当然可以。现在在我面前的虎克，不是统治广阔海域的海盗，只是一个有魅力的女性。", "やぁ、そんなの、言わない、でっ……あなたに、言われたら……もっと、気持ちよくなっ……は、ああぁっ！": "不，不要，说那种话……被你，这么说的话……我会，更加舒服……哈，啊啊啊！", "フックは、快感を貪るのに夢中になって、激しく腰を上下させる。": "虎克沉溺于快感中，激烈地上下摆动腰部。", "こちらも、その動きに合わせて欲望を打ち込むようにピストンした。": "我也配合她的动作，像要将欲望打进她体内一样进行活塞运动。", "あ、あ、あぁん、だめ、気持ちいぃっ！　すごいの、くるぅ！あぁんイク！　イッちゃ……ああぁぁあああぁぁんっ……！！": "啊，啊，啊啊嗯，不行，好舒服！　好厉害，要来了！啊啊嗯去了！　要去了……啊啊啊啊啊啊啊啊啊嗯……！！", "大きな絶頂を迎えたフックの体にひときわ強く肉杭を打ち込むと、こちらの欲望の白濁も弾けて溢れ返る。": "我将肉棒用力插入迎来高潮的虎克体内，我的欲望的白浊液也喷涌而出。", "フックの体は、強い快感を逃がすように、びくん、びくんと痙攣を続けた。": "虎克的身体为了逃离强烈的快感，一跳一跳地持续痉挛。", "はぁ……あぅ……ん……すご、かった……こんな気持ちいいの……気絶するかと、思った……": "哈啊……啊呜……嗯……好，厉害……这么舒服……我还以为，要晕过去了……", "フックは、甘やかな余韻に浸りながら、結合部に目をやった。": "虎克沉浸在甜蜜的余韵中，看向结合处。", "あなたのエルマイト……私の中でいっぱいになって、溢れてます……。こんなに、たくさん……": "你的圣之力……在我体内射得满满的，都溢出来了……这么多……", "彼女の太ももを滴り落ちる精液と愛液は、淫らに光って混ざり合っていた。": "滴落在她大腿上的精液和爱液，淫荡地混合在一起。", "これが、あなたと私が、愛し合った証……": "这就是，你和我相爱的证明……", "微笑むフックは、こちらに腕を回す。": "虎克微笑着，将手臂绕了过来。", "すると、左手のかぎ爪がこちらの肩に触れた。": "然后，左手的钩爪碰到了我的肩膀。", "あ、ご、ごめんなさい……つい……。これ、邪魔ですよね……": "啊，对，对不起……不小心就……这个，很碍事吧……", "少し申し訳なさそうな顔をするフックだが、これはむしろ、彼女の素敵な個性だ。": "虎克的表情有些抱歉，但这反而是一种个性。", "そう言って、かぎ爪を愛撫するように優しく撫でた。": "我这么说着，像爱抚一样温柔地抚摸着钩爪。", "そんなところも、愛してくれるの……？優しいですね、人間殿は": "连那种地方，你也会爱吗……？人君真是温柔啊", "目を細めて微笑むフックを抱き寄せ、そっと唇をついばんだ。": "我抱紧眯起眼睛微笑的虎克，轻轻吻了她。"}