{"それ、いいよね。新しくそろえた衣装、フックによく似合ってる！": "这样真不错。新买的服装，和虎克很配呢！", "ペトラパン": "佩特拉潘", "ありがとうございます、ペトラ。そういうあなたの衣装も、とても良く似合っていますよ": "谢谢你，佩特拉。你的衣服也和你很配哦", "フック": "虎克", "ちょ、ちょっとペトラ！？　どうしてフックと楽しそうにしてるわけ！？": "等，等一下佩特拉！？　为什么你和虎克聊得这么开心！？", "ティンカー・ベル": "汀可贝儿", "距離が近い！　お手を触れないで！　そこはティンカときゃっきゃうふふじゃないの！？": "距离太近了！　别碰他的手！　那里不是应该和汀可一起嬉戏吗！？", "きゃっきゃうふふ？　とは？　なんのことでしょうか、ティンカ嬢": "嬉戏？　什么？　你在说什么呢，汀可小姐", "よくわからないけど、ティンカも見てよ。ちょっとドレッシーな感じで、素敵だと思わない？": "虽然不太明白，但你也来看看。不觉得有点礼服的感觉，很棒吗？", "ええ。この色味はペトラにぴったりです。ティンカ嬢もほら、ご覧になってみては": "是啊。这个颜色和佩特拉很配。汀可小姐也来，看看吧", "言われなくても見えてますけど！　目ん玉ついてるからね！まあ、うん。確かにこのドレス、間違いなくペトラに似合ってるけど": "用不着你说我也在看！　我有眼睛啊！　不过，嗯。这件礼服，确实很适合佩特拉", "フックの衣装もセクシーだし、フックらしくていいよね。前のも素敵だけど、それ以上にいいよ！": "虎克的衣服也很性感，很有虎克的风格，真好。之前那件也很棒，但这件更好！", "ふふっ、ペトラは表現がストレートなので、少し照れますね": "呵呵，佩特拉的表达方式很直接，让我有点害羞呢", "ふ、ふーん。まあフックも悪くないんじゃない？　だからって、どんな素敵なものを着ても、見せる相手がいなくちゃ寂しいよね～": "哦，哦。虎克也不错吧？　但就算穿得再漂亮，没人看的话也很寂寞呢～", "そういうものかな？僕は素敵なものを着ただけで、わーって楽しくなっちゃうけど": "是这样吗？我只要穿上漂亮的衣服，就会开心得不得了", "ティンカ嬢の言うことも一理ありますね。私は手下どもが大騒ぎでしたが、まあ、悪い気はしませんでしたから": "汀可小姐说的也有道理。虽然我的手下们会大吵大闹，但我也不会觉得不开心", "なるほど、いいね！うーん……僕は誰に見せたらいいんだろう……？": "原来如此，真不错！嗯……我应该穿给谁看呢……？", "そうだ！　僕は人間さんに見せようっと！人間さんなら優しいし、きっと褒めてくれるから": "对了！　我穿给人类君看吧！人类君很温柔，一定会夸我的", "そうと決まれば、今のうちに人間さんに連絡しておかなくちゃ！見に来てくれるかな？": "既然决定了，那我得趁现在联系人类君！他会来看吗？", "ね、さっき話したとおり……これが新しい衣装だよ。どうかな。その、似合ってる……かな？": "看，就像刚才说的……这是我的新衣服。怎么样。那个，合适吗……？", "ほ、ほんと？　似合ってる？　はあ……よかった。きみに気に入ってもらえたら、こんなに嬉しいことはないよ": "真，真的吗？合适吗？哈啊……太好了。你能喜欢，我太高兴了", "無邪気に笑うペトラに愛しさが募り、気がつけばベッドにその体を押し倒していた。": "佩特拉天真无邪的笑容让我越来越爱她，回过神来，我已经把她推倒在床上了。", "人間さん……。いいよ、しよう……？僕も、もっと人間さんを近くに感じたいんだ……": "人类君……可以哦，来做吧……？我也想，更接近人类君……", "衣服を最低限、はだけさせると、この後の交わりを期待してしっとりと湿った秘部に、ペニスを挿入した。": "我将她的衣服脱到最低限度，将阴茎插入了她那期待着接下来的交合而湿润的秘部。", "ああぁぁ……っ！　人間さん……っ！　すごく、固い……っ！僕でこんなにしてくれてるなんて、嬉しい……！": "啊啊啊啊……！　人类君……！　好硬……！因为我的身体而变得这么硬，好开心……！", "僕も、早く繋がりたいって思ってた。だから知らない内に濡れちゃってたんだ……恥ずかしい……": "我也想快点和你结合。所以不知不觉就湿了……好害羞……", "頬を赤らめるペトラは可愛らしかった。": "脸红的佩特拉好可爱。", "傷つけないよう、ゆっくりと腰を動かす。": "为了不伤害到她，我慢慢地动着腰。", "あぁっ、あんっ……はぁんっ、あぁんっ！はあ……人間さん、気持ちいい……": "啊啊，啊嗯……哈啊嗯，啊啊嗯！哈啊……人类君，好舒服……", "僕の体のこと思って、ゆっくり動いてくれてるんだよね……？人間さんのそういうところ、大好きだよ……っ": "你是为了我的身体着想，才这么慢的吧……？我最喜欢人类君的这一点了……", "でも、もっと激しくても僕、壊れたりしないから……。だからもっと、人間さんの好きに動いて……？": "但是，就算再激烈一点，我也不会坏掉的……所以，人类君就随心所欲地动吧……？", "ドレスアップしたペトラは一段と大人っぽい。": "盛装打扮的佩特拉显得更加成熟。", "それに加えて、この艶めかしいお誘いに、ペニスは留まることを知らずに膨らんでいく。": "再加上这妖艳的邀请，我的阴茎膨胀得停不下来。", "はぁん……っ！　僕の身体に、もっと触れて……ぇっ！人間さんに気持ちよくなってほしい。もっと、もっと……！": "哈啊……！　再多摸摸我的身体……！我希望人类君能更舒服。更多，更多……！", "すごく、固くなってる……。人間さんの固さが、僕を必要としてくれてるって感じで……すごく、嬉しい……からっ、んっ、はぁっ。その、もっとしてほしいんだ……あぁんっ！": "好硬……。人类君的硬硬的，让我感觉到了被需要……好开心……嗯，哈啊。那个，想要更多……啊啊！", "可愛いおねだりに、胸を揉む手も、腰も、歯止めが利かなくなってくる。": "面对可爱的请求，揉胸的手和腰都停不下来了。", "はぁんっ！　あぁんっ、あぁっ！　あぁんっ！　固いのがっ、ごりごりって、あそこの中、動いてるぅ……っ！　んっ、んぅっ": "哈啊！　啊啊，啊啊！　啊啊！　硬硬的，在里面，动来动去……！　嗯，嗯", "僕も……成長してるんだよ。女の子としての自信も少しずつ、持てるようになってる。おしゃれも覚えて、こうして男の子にアピールなんかもする……": "我也……成长了哦。作为女孩子的自信也一点点地，有了。也学会了打扮，像这样向男孩子展示自己……", "でも、こんな風になるのは人間さんだけだよ……見てほしい、って気持ち……きみには、僕を見てほしいし、魅力があるって思われたい……っ": "但是，只有人类君才会让我变成这样……希望你能看着我……希望你能看着我，觉得我有魅力……", "一途な思いをぶつけられ興奮は増し、肉がぶつかりあうほど、激しく腰を振った。": "面对她一心一意的思念，我更加兴奋，激烈地摆动腰部，让肉撞在一起。", "はぁん……っ！　人間さん、もっと強くしていいよぉっ！あぁんっ、もっとっ、はあぁ……っ！　もっと突いてぇっ！": "哈啊……！　人类君，可以再用力点哦！啊啊，更多，哈啊……！　更多！", "あんっ、んっ、僕の、いちばん女の子らしいところ……やっぱり人間さんじゃなきゃ、引き出せないよ……っ": "啊嗯，嗯，我最像女孩子的部分……果然只有人类君才能让我展现出来……", "だって、人間さんにこうして、クロスしてもらわないと……こんな声、んっ、あんっ……出したり、しないもん……はぁっ、あっ、はぁうっ": "因为，如果不是人类君这样，和我交缠在一起的话……我，嗯，啊嗯……就不会发出，这样的声音了……哈啊，啊，哈啊呜", "ペニスを突き立てるたび喘ぎ声が上がり、腰を動かすたび膣がぎゅっと締まる。": "每次肉棒插入，佩特拉潘都会发出娇喘，每次动腰，小穴都会紧紧收缩。", "あぁっ、あぁっ、あぁんっ、もう無理ぃ、おかしくなっちゃうぅっ。奥まで届いてぇっ、僕のなか人間さんでいっぱいになってるぅっ": "啊啊，啊啊，啊啊嗯，不行了，要变得奇怪了。插到最里面，人类君在我的里面，填满了我", "もっと、もっと激しくしてぇっ、僕、壊れたりしないからぁっ、抱かれてるって感じたいからぁっ、お願いっ、あっ、あぁっ": "再，再激烈一点，我不会坏掉的，我想感受被你抱着，拜托了，啊，啊啊", "胸を揉む手に力を込めると、ペトラの体は喜んで、ぎゅっとペニスを締め付けた。": "我揉胸的手一用力，佩特拉潘的身体就高兴地紧紧缠住肉棒。", "ああぁぁ……っ！　こうして、人間さんとクロスするたびに、身体がどんどんエッチになっていっちゃう……っ！": "啊啊啊啊……！　每次，和人类君交缠在一起，身体就变得越来越色情了……！", "乳首コリコリって刺激されるの、すごくいい……っ、奥に、コツンって当たるのも……っ！　あぁっ、全身っ、感じちゃってる、人間さんがくれるの全部気持ちいいっ……！": "乳头被刺激，好舒服……，顶到最里面，也……！　啊啊，全身，都有感觉，人类君给我的全部都好舒服……！", "知らず知らずのうちに自然と腰の動きが速くなり、そろそろかとラストスパートをかけていた。": "不知不觉间，我抽插的速度越来越快，准备进入最后冲刺。", "あぁっ、あぁっ、あぁんっ、はぁん……っ！イきそうっ？　人間さんイきそうなのっ？": "啊啊，啊啊，啊啊嗯，哈啊嗯……！要去了？　人类君要去了吗？", "いいよ……っ、一緒にイこう……っ！僕ももう限界っ、人間さんと一緒にイきたいのぉ……っ": "可以哦……一起高潮吧……！我也到极限了，想和人类君一起高潮……", "がつがつと腰を振ると、ペトラの喘ぎ声も徐々に切羽詰まったものへと変わっていく。": "我用力地抽插，佩特拉的娇喘声也逐渐变得急促。", "あぁっ、あぁっ、あぁんっ、はぁん……っ！イくっ、イっちゃうっ人間さんっ、僕イっちゃうぅっ！": "啊啊，啊啊，啊啊嗯，哈啊嗯……！去了，要去了人类君，我要去了！", "人間さんもイってぇっ、一緒にイこうよぉ……っ！あぁんっあんっ、あぁんっ、はぁんっ、ああぁぁ……っ！": "人类君也射吧，一起高潮吧……！啊啊嗯啊嗯，啊啊嗯，哈啊嗯，啊啊啊啊……！", "ああぁぁあああぁぁ――……っ！　あぁっ！　はぁっ！　あぁんっ！はあぁ……出てる……っ、人間さんの精子、どくどくって出てる……っ": "啊啊啊啊啊啊啊啊啊——……！　啊啊！　哈啊！　啊啊嗯！哈啊啊……射出来了……人类君的精子，咕嘟咕嘟地射出来了……", "あぁん……っ、ぎゅーって、僕ので、締めちゃってる……っ。こんな風に、頭が真っ白になってイくなんて……幸せ……": "啊啊嗯……我的小穴，紧紧地吸住了……像这样，脑袋一片空白地高潮……好幸福……", "全てを出し切ってから、ゆっくりとペニスを抜く。愛の証が奥から溢れ、少し残念に感じた。": "射完精后，我慢慢地拔出肉棒。爱的证明从里面溢出，让我感到有些遗憾。", "あぁ……っ、うぅん……漏れちゃったね、人間さんの精液……。ちょっと残念……": "啊啊……嗯……漏出来了呢，人君的精液……有点遗憾……", "なんだろ……このまま時間が止まっちゃえばいいのにな。え？　同じこと考えてたの？": "怎么说呢……要是时间能就这样停止就好了。诶？　我们想的一样？", "えへへ……それって嬉しいな。じゃあさ、いま僕が何を考えてるか当ててみてよ": "嘿嘿嘿……好开心。那么，猜猜我现在在想什么", "ふふ……正解は、きっと人間さんと同じだよ。一回くらいじゃ、収まらないよね……？": "呵呵……正确答案，肯定和人君一样。只做一次，是无法满足的吧……？", "もう一度したいと求めるペトラが愛おしく、もはや衣装もすべて脱いで、熱く何度も抱き合ったのだった。": "想要再做一次的佩特拉太可爱了，我脱下她的衣服，一次又一次地热情相拥。"}