{"ふん、ふふ～ん♪ 刺繍はお任せよ～♪": "呼，呼呼～嗯♪ 刺绣就交给我吧～♪", "シンデレラ": "仙杜瑞拉", "シンデレラさん、上機嫌ね。繕い物は得意でして？": "仙杜瑞拉小姐，你心情很好呢。你擅长缝纫吗？", "ダーリング夫人": "Darling夫人", "まあね、こき使われてた経験があるから、家事はなんでもいけるわ": "还行吧，我有被使唤的经验，所以家务活我都会做", "まあ頼もしい、確かにお上手ね。……それに比べて、クレアさんは……": "真可靠啊，确实很熟练呢。……相比之下，克蕾雅小姐就……", "上手く出来ない……。同じ家事でも、料理の味見だったら得意なのに……": "做不好……明明同样是家务活，如果是试吃的话我明明很擅长的……", "クレア": "克蕾亚", "まあ、減らず口を。あなたは町のいたずらっ子の少年みたいね": "哎呀，真会说。你就像镇上的淘气少年一样呢", "えへん、褒められた": "嗯哼，被夸奖了", "随分ポジティブに考えてるようだけど、褒めていないわよ": "你这想法还挺乐观的，但我可没夸你哦", "はあ……。でも真面目に取り組んでいるようだし、上手く出来るようになるまで気長に頑張りましょう": "哎……不过你看起来很认真，就耐心地努力到能做好为止吧", "優しい……。もっと怒られるかと思った": "好温柔……我还以为你会更生气呢", "当たり散らしても仕方ないでしょう。少しでも素養があれば、成長を見守るのも教師の務め": "发泄情绪也没用吧。只要有一点素质，见证成长也是教师的职责", "ふーん、いい先生してるじゃない": "嗯，你是个好老师嘛", "私は元々良い教師よ。世話好きとも言われるし": "我本来就是个好老师。也有人说我很喜欢照顾人", "そうやって優しく接したら伸びる子もいるのに、なんだって管理教育に染まっちゃってるわけ？": "明明也有孩子在你温柔的对待下成长，为什么你会染上完全管理教育的色彩呢？", "はあ……わかっていないわね。その子の幸せを思えばこそ、管理という鞭が必要なのよ": "哎……你不懂啊。正因我为那孩子的幸福着想，才需要管理这根鞭子", "長い人生を優しさという飴で甘やかすなんて言語道断。優しさは一時しのぎに過ぎないのだから": "用名为温柔的糖果来宠溺漫长的人生简直荒谬。温柔不过是权宜之计罢了", "はあ……なるほど……？": "哎……原来如此……？", "さて、刺繍はここまでにしましょう。私は子供の指導に行ってきます。随分ないたずらっ子でね": "那，刺绣就到此为止吧。我去指导孩子了。那孩子挺调皮的", "指導……まさか、折檻するの……？": "指导……难道，是惩罚……？", "ちょっとダーリング夫人、それは見過ごせないわ！": "等下，Darling夫人，我可不能坐视不管！", "何を想像しているかわからないけど、そんな野蛮なことしないわ。ちょっとお灸をすえるだけよ": "不知道你在想象什么，我可不会做那么野蛮的事。只是稍微教训一下而已", "先生、こんなところに呼び出して何か用？": "老师，你叫我来这种地方有什么事？", "学生": "学生", "教師であるダーリング夫人じきじきに呼びつけられた学生は、いたずらっ子のなりを潜め緊張した面持ちだった。": "被老师Darling夫人叫出来的学生，一副调皮的样子，表情却很紧张。", "まだ少年の面影を残すような顔立ちで庇護欲をそそるが、立派な大人だ。ダーリング夫人のもとで高等教育を受けている。": "虽然他的脸还残留着少年的影子，但已经是个成熟的大人了。他正在Darling夫人的指导下接受高等教育。", "今さら大人しくしても遅いわ。反省してるとわかるまで、あなたには何をしてもらいましょうか": "现在才老实已经太晚了。在你反省之前，我该让你做什么呢", "そうね、手始めに服を脱ぎなさい。もちろん全身よ……そう、全裸になりなさい": "对了，先脱掉衣服。当然，是全身……没错，全裸", "……恥ずかしい？ふうん……では、こうしたらもっとお仕置きになるかしら？": "……害羞了？嗯……那么，这样做是不是更像惩罚呢？", "あっ……！　先生、何を……！": "啊……！老师，你做什么……！", "裸になった教え子を押し倒すと、ダーリング夫人は兆していたペニスをその身に沈めていった。": "Darling夫人推倒了全裸的学生，将勃起的阴茎插入了她的身体。", "はあぁぁ――っ！　いいわ……っ！若いペニスが中でどんどん固くなってきてるっ！": "哈啊啊啊——！好棒……！年轻的阴茎在里面越来越硬了！", "うぅっ、先生の中……っ、ぬるぬるして熱くて……気持ちいいっ！": "呜呜，老师的身体……又湿又热……好舒服！", "もう？　入れただけで気持ちいいの？じゃあ……こんな風に動いたらどうかしら……っ？": "这么快？　只是插进去就这么舒服吗？那么……我这样动的话怎么样……？", "ダーリング夫人は騎乗位のまま前のめりになり、腰を上下に振り始めた。": "Darling夫人保持着骑乘位的姿势，开始上下摆动腰部。", "うあぁっ！　おちんちん、ぎゅって搾られてるっ！": "呜啊啊！　肉棒被紧紧地挤压着！", "そうよ、女の人はこうやって男の人を悦ばせるの。気持ち良くてお仕置きにならないかしら？": "对，女人就是这样取悦男人的。这样舒服的话，就起不到惩罚的作用了吧？", "気持ちいいけど……裸だし恥ずかしいよ……っ！先生とこんな事していいのっ？": "虽然很舒服……但是全裸很害羞啊……！和老师做这种事真的好吗？", "もちろんだめよ。でもあなたが悪い子だから仕方ないの。こうやってお仕置きしないと……っ、ああぁっ！": "当然不好了。但是你是个坏孩子，所以没办法。不这样惩罚你的话……啊啊啊！", "ほらっ、入れて、抜いて、入れて、抜いて……。ふふっ、どんどんペニスが固くなっていくわ。正直でよろしい": "看，插进去，拔出来，插进去，拔出来……呵呵，肉棒越来越硬了。诚实是件好事", "う、うぅ……っ！　先生っ、僕……出そうっ！おちんちんから精液出そうっ！": "呜，呜呜……！　老师，我……要射了！肉棒要射出精液了！", "あら、一丁前に精通しているのね。でも……だめよ、すぐになんてイかせてあげないわ": "哎呀，你已经精通了呢。但是……不行哦，我不会让你马上射出来的", "ダーリング夫人は腰の動きを緩やかにすると、不敵な笑みを浮かべる。": "Darling夫人放慢了腰部的动作，露出了无畏的笑容。", "どう？　セックスまで先生に管理された気分は？簡単に射精なんてさせてやらないわ……！": "怎么样？　连做爱都要被老师管理的感觉？我不会让你轻易射精的……！", "ほらっ、先生の中、あったかくて気持ちいいでしょう？精液出したいでしょう？　……でも、まだだめよっ": "看，老师的里面，很温暖很舒服吧？想射精了吧？　……但是，还不行哦", "うぅっ、ごめんなさい先生っ！もういたずらしないからっ、射精させて……っ！": "呜呜，对不起老师！我不会再恶作剧了，让我射精吧……！", "あら、やっと素直になったわね。いい子にはご褒美をあげなくちゃ。はぁん……っ、先生が射精させてあげるわ……っ！": "哎呀，终于坦率了呢。好孩子就要奖励。哈啊……老师让你射精吧……！", "ダーリング夫人は腰を激しく振り始め、少年は情けなく喘ぐしかできなかった。": "Darling夫人开始激烈地摆动腰部，少年只能可怜地喘息。", "あっあっ、あっ、あぁ……っ！　いいわ……っ！若い子の固いペニス、中まで届いて気持ちいい……っ！": "啊啊，啊，啊啊……！　好棒……！年轻孩子的硬肉棒，插到里面好舒服……！", "あなたも気持ちいいでしょう……っ？わかるのよ、中でどんどん膨らんでいっているもの……っ！": "你也舒服吧……？我知道的，里面越来越膨胀了……！", "あぁっ、あっ、はあぁ……っ！先生っ、先生の中すごい気持ちいい……っ！": "啊啊，啊，哈啊啊……！老师，老师里面好舒服……！", "はぁっ、はぁっ、はぁん……っ！これに懲りたらぁん……っ、もういたずらしちゃだめよ……っ": "哈啊，哈啊，哈啊……！如果学乖了……就不要再恶作剧了……", "本当のあなたはとってもいい子なんだからぁ……っ、いい子にしてればご褒美をあげるわぁ……っ！": "真正的你是个好孩子……好孩子的话我会给你奖励的……！", "うぅっ、ご褒美ほしいよ……！ちゃんといい子にしてたら、先生またセックスしてくれるっ？": "呜呜，我想要奖励……！如果我是个好孩子，老师还会和我做爱吗？", "あら……っ、ハマっちゃったのぉっ？あぁんっ、いい子にしてたらぁっ、考えてあげるわぁ……っ": "哎呀……你迷上我了？啊啊嗯，如果你做个好孩子，我会考虑的……", "あぁっ、絶対だよぉっ、僕いい子にしてるからぁっ！ああぁぁ――っ！？　先生の中、ぎゅーって締まったぁっ！": "啊啊，绝对要哦，我会做个好孩子的！啊啊啊啊——！？　老师里面，突然缩紧了！", "はぁん……っ！　先生、もうイっちゃいそうなのぉ……っ。あなたも射精したいわよねぇ……っ？": "哈啊嗯……！　老师，快要去了……你也很想射精吧……？", "あなただけ特別よっ、このまま中に出してぇ……っ！ほら、ほらぁっ、精液出してっ、先生の中に出してぇ……っ！": "只有你特别哦，就这样射在里面……！来，来，射精吧，射在老师里面……！", "あっ、あぁっ、先生っ、出ちゃうよぉっ！精液っ、先生の中に出すよっ、出る出る、出るぅっ！": "啊，啊啊，老师，要射了！精液，要射在老师里面了，射了射了，射了！", "はぁん……っ！　いいわよっ、精液出してぇっ！あんっ、あぁんっ！　いいわっ、一番奥で出してぇ……っ！": "哈啊嗯……！　可以哦，射精吧！啊嗯，啊啊嗯！　可以哦，在最里面射出来……！", "ああぁぁ――っ！　熱いの出てるぅっ！どくどくしてるのっ、ペニスが中で跳ねてる……っ": "啊啊啊啊——！　热热的射出来了！一跳一跳的，肉棒在里面跳动……", "はぁん、中で出されて、イクなんて……っ、生徒のペニスでイカされるなんて、私もまだまだ……っ": "哈啊嗯，被射在里面，去了……被学生的肉棒弄高潮，我也还很能干……", "若いペニスは固いままだったが、ダーリング夫人は用なしとばかりに、それを引き抜いた。": "年轻的肉棒还很硬，但Darling夫人像是已经用不着它一样，把它拔了出来。", "はぁん……っ、これで十分にわかりましたね……っ？いたずらしたらぁん……お仕置きが待ってますよ……？": "哈啊嗯……这下你明白了吧……？要是再恶作剧……就等着被惩罚吧……？", "お仕置き……っ、恥ずかしかったけど、気持ち良かった……": "惩罚……虽然很羞耻，但很舒服……", "あらぁ？　いけないわ、だからってわざといたずらをしないこと。そういうのはすぐにバレますからねぇ……": "哎呀？　不可以哦，就算这样也不能故意恶作剧。这种事马上就会暴露的……", "さっきもごめんなさいしたら、射精させてあげたでしょう？先生とまたセックスしたいなら、いい子にしてるのが得策よ……♪": "刚才你不是也道歉了，然后我就让你射精了吗？如果还想和老师做爱，当个好孩子才是上策哦……♪"}