{"へぇ、ここが芸能事務所！　ヴィズヘレンは、いつもここで仕事してるの？": "哦，這裏就是演藝事務所！　維茲海倫，你平時都在這裏工作嗎？", "ドロシー": "桃樂絲", "そうよ。ここでスケジュールを調整したり、オファーの連絡を受けたり": "是啊。在這裏調整日程，接受委託的聯絡", "ヴィズヘレン": "維茲海倫", "なるほど、縁の下の力持ちってわけね。人間さんも珍しがってキョロキョロしちゃって": "原來如此，是幕後功臣啊。人間君也覺得稀奇，東張西望的", "……あら、電話だわ": "……哎呀，電話來了", "はい。……はい、えっ、本当ですか？……はい、わかりました": "是……是，哎，真的嗎？……是，我知道了", "何の電話だったの？": "是什麼電話？", "映画の主役オーディションの話よ。しかも、とても大きなプロジェクトみたい": "是電影主角試鏡的事。而且，好像是個很大的項目", "えっ、すごいじゃない！": "哎，那不是很厲害嗎！", "でも、まだオーディションだから、誰が主役になるか……。ぜひエンテちゃんに受けてほしいわね": "但是，因爲還在試鏡，所以不知道誰會成爲主角……希望安媞能被選上", "エンテなら絶対いけるわよ！　こういうのって夢の世界だと思ってたけど、こんなに身近にあるなんて不思議": "安媞的話絕對可以的！　我一直以爲這種事是夢中的世界，沒想到這麼近，真是不可思議", "夢の世界だなんて、実際はそんなにいいもんじゃないわよ。裏では役を獲得するのにいろいろ奔走してるし": "夢中的世界什麼的，實際上並不是那麼好的東西哦。爲了獲得角色，背地裏可是做了很多努力的", "でも、エンテもシュヴァルも尊敬するわ。女優なんて、女子力と演技力がなかったら務まらないでしょ": "但是，我很尊敬安媞和修鈸茲。女演員什麼的，沒有女子力和演技力的話是無法勝任的吧", "今のその映画も、エンテが主役になったら素敵よね。憧れちゃうなぁ": "如果現在的那部電影，安媞能成爲主角的話就太棒了。好憧憬啊", "そううまくいくといいんだけど……": "如果能那麼順利就好了……", "え……映画の主役、ですか？": "哎……電影的主角，嗎？", "エンテ": "安媞", "そうよ。このお仕事、ぜひエンテちゃんにやってほしいの": "是的。這個工作，我希望安媞務必能接下", "でも、オーディションですよね……。私なんかが合格するでしょうか……": "但是，這是試鏡吧……。我這種人能合格嗎……", "大丈夫よ、エンテちゃん。私が必ず、あなたを主役にしてみせるわ！": "沒事的，安媞。我一定會讓你成爲主角的！", "えっ、でもどうやって": "誒，但是要怎麼做", "エンテちゃんは何も心配しなくていいのよ。私に任せてちょうだい": "安媞什麼都不用擔心。交給我吧", "監督さん、お呼び立てしてごめんなさい": "導演先生，抱歉把你叫出來", "いえ、それは構いませんが、こんなホテルのバーなんかで、どういったご用向きで？": "不，這倒是沒關係，但是在這種旅館的酒吧裏，有什麼事嗎？", "監督": "導演", "……わかっていらっしゃるんでしょう？": "……您應該明白的吧？", "やがて、上の階にある部屋に誘うヴィズヘレン。ここまでくれば相手も趣旨は理解しているはずだ。": "不久，維茲海倫邀請導演去樓上房間。到了這裏，對方應該也理解了意圖。", "部屋に入って扉をロックするなり、ヴィズヘレンはそっと監督の手をとる。": "進入房間鎖上門後，維茲海倫輕輕牽起導演的手。", "今夜は、私が監督さんをご満足させて差し上げますから": "今晚，我會讓導演先生您滿意的", "……何がお望みですか？": "……你想要什麼？", "映画の主役に、ぜひエンテを選んでください": "請務必讓安媞出演電影的主角", "なるほど。そういうことですか。見た目によらず、なかなか大胆なことをしますね": "原來如此。是這麼回事啊。看不出來，你這麼大膽啊", "エンテのためなら、この体を捧げるくらい何でもありませんわ": "如果是爲了安媞，獻上我的身體也無妨", "主役にエンテを選んでもらって、損はさせませんから": "如果選安媞當主角，我不會讓你喫虧的", "それは、今夜私を楽しませてもらえるかどうかですね": "這就要看今晚能不能讓我滿意了", "ええ、もちろん。監督さんには誠心誠意ご奉仕させていただきます": "當然。我會誠心誠意地服侍導演的", "言うやいなや、ヴィズヘレンはするりと服を脱ぎ、張りのある美しい肢体を惜しげもなく晒す。": "話音剛落，維茲海倫就脫掉了衣服，毫不吝惜地露出緊緻的美麗肢體。", "あぁっ……、ふ、っ……いかがですか？　私のナカ……っ、ん、はぁっ": "啊啊……呼，嗯……怎麼樣？我的裏面……嗯，哈啊", "悪くありませんよ": "不錯", "でしたら、もっと味わっていただかなくては。ふふ……っ、んっ、まだまだ私、若い子にも負けない自信がありますのよ……": "那就請您多品嚐一下吧。呵呵……嗯，我還年輕，不會輸給年輕人的……", "ヴィズヘレンは、妖艶な動きで腰を上下させる。": "維茲海倫妖豔地上下襬動着腰。", "その陰裂からは、少しずつ甘い蜜が滲んできた。": "她的陰部開始滲出甜美的蜜汁。", "はぁ、あっ……ん……監督さんの、とても太くて……んんっ、大きい……ですわね": "哈啊，啊……嗯……導演的，好粗……嗯嗯，好大……", "ほう、そんないやらしい動きをして、本当は、あなたの方がしたかったんじゃないですか？": "哦，你這麼淫蕩地動着，其實你自己也很想做吧？", "んあっ……ふぁ、あ……それは……。ご想像にお任せしますわ……": "嗯啊……呼啊，啊……這個……就任您想象了……", "っ……もうあなたのここ、ぐちょぐちょになっていますよ……": "你這裏已經溼透了……", "はぁ、はぁ……だ、だって……私のいいところ、トントンって当たって……あっ、ん……はぁ、あ": "哈啊，哈啊……因，因爲……你頂到了我的敏感點……啊，嗯……哈啊，啊", "ヴィズヘレンの腰は、上下運動だけではなく円を描くように複雑にうねる。": "維茲海倫的腰不光是上下運動，還像畫圓一樣複雜地扭動着。", "うっ……はぁ……それ、わざとやってるんですか……？": "嗚……哈啊……你是故意這麼做的嗎……？", "ええ……ふっ、ぅ……こうして、こすると……気持ちいいでしょう……？　んぅ、あ、はぁ……": "是的……呼，嗚……這樣摩擦……很舒服吧……？　嗯嗚，啊，哈啊……", "ええ、とても……。さすが、男の扱いをよくわかっていらっしゃる……くっ……": "是的，非常舒服……不愧是，很瞭解怎麼對待男人……嗚……", "ヴィズヘレンの膣奥は、監督の亀頭の先に吸い付くように柔らかくなっている。": "維茲海倫的陰道深處，柔軟地吸附着導演的龜頭。", "監督さんに喜んでいただけて……嬉しいですわ……あっ、あん……は、あぅ……そこ、いい……": "能讓導演高興……我很開心……啊，啊嗯……哈，啊嗚……那裏，好舒服……", "ここですか？": "這裏嗎？", "監督は、ヴィズヘレンの腰の動きに合わせるように下から肉棒を突き上げる。": "導演配合着維茲海倫的腰的動作，從下面頂起肉棒。", "ああっ！　あ、そう、そこ……でも、だ、め……です……今夜は、私があなたを……気持ちよく……んはぁっ": "啊啊！　啊，對，那裏……但是，不，行……今晚，由我來……讓你舒服……嗯哈啊", "ええ……あなたの、男を知り尽くした動き……最高です……ふぅっ": "是的……你那，熟知男人的動作……太棒了……呼嗚", "愛液で溢れた蜜壺を収縮させながら、淫らに背中を反らせるヴィズヘレン。": "維茲海倫的蜜壺收縮着，淫蕩地弓起了背。", "その姿は、監督の興奮をさらに昂らせた。": "她的樣子，讓導演更加興奮了。", "ひゃぁあっ、ああ！　あん……あなたの、私の中で……もっと、おっきくなっ……ふあぁ！": "呀啊啊，啊啊！　啊嗯……你的，在我的裏面……變得，更大了……呼啊啊！", "あなたが煽るからですよ……はぁ、そんなに乱れて……もっと、崩れさせたくなる……": "都怪你煽動我……哈啊，這麼淫亂……讓我，更想讓你沉淪了……", "ヴィズヘレンと監督の腰の動きはシンクロし、結合部の水音と肌がぶつかり合う音が響く。": "維茲海倫和導演的腰的動作同步了，結合處的水聲和肌膚碰撞的聲音響了起來。", "あっ、あ、ああっ！　そ、そんなに、したら……感じるところ、当たってっ……あ、はぁ、ああん！": "啊，啊，啊啊！　這，這麼，激烈的話……敏感的地方，會碰到的……啊，哈啊，啊啊嗯！", "ふふ……いいですよ。とてもそそる顔だ……大人の女性は、やはり魅力的ですね……ふぅ……": "呼呼……很好哦。你這表情，太誘人了……成熟的女性，果然很有魅力呢……呼……", "もっと……もっと、溺れてくださって……あっ、構いません、のよ……ふぁ、ああん、やぁ……！": "再多……再多，沉淪一點吧……啊，沒關係的，哦……呼啊，啊啊嗯，呀啊……！", "もちろん、そうさせてもらいます……っ！": "當然，我會的……！", "ヴィズヘレンの腰は、監督の快感を昂らせるだけではなく自身の快楽も追い求めているようだ。": "維茲海倫的腰，不僅讓導演的快感高漲，似乎也在追求着自己的快樂。", "んあ、はぁ、あんっ……！　あ、どうしましょう……私も、気持ちよく、なって……あ、はぁあん！": "嗯啊，哈啊，啊嗯……！　啊，怎麼辦……我也，變得，舒服起來了……啊，哈啊啊嗯！", "構いませんよ……んっ、お互いに、楽しみましょう": "沒關係的……嗯，一起，享受吧", "あっ、あっ、んんっ、あぅっ……！　そう、ですね……こういう、ことは……2人で楽しまないと……はぁっ！": "啊，啊，嗯嗯，啊嗚……！　是，呢……這種事情……兩個人一起享受的話……哈啊！", "しかし……あなたも好きものですね……仕事を取るために、こんな……ことっ……": "但是……你也是個好色之徒呢……爲了工作，居然會做……這種事情……", "やぁ……好きもの、なんてっ……あっ！は、恥ずかし、い……んぁ、あ、あっ、ひゃぁん！": "不……好色之徒什麼的……啊！好，好害羞……嗯啊，啊，啊，呀啊嗯！", "ほら……恥ずかしいこと言われるの、好きなんでしょう……淫乱ですね……はぁ、うっ……": "看吧……你不是很喜歡，被人說些羞恥的話嗎……真是淫亂呢……哈啊，嗚……", "いわ、ないでぇ……はぁ、はぁ……あっ、私のここ……じゅくじゅくに、なっちゃうっ……ああっ！": "別，別說了……哈啊，哈啊……啊，我的這裏……變得，溼漉漉的了……啊啊！", "ヴィズヘレンの膣壁が監督の肉棒をひときわ強く締めつけると、監督は彼女を下から激しく突き上げた。": "維茲海倫的陰道壁突然緊緊地纏住了導演的肉棒，導演也從下面激烈地頂了上去。", "あんっ、強、いっ！　いい、気持ちいいのぉ！やんイく、イッちゃうぅぅ！　ああぁぁああぁぁぁ――……っ！": "啊嗯，好，激烈！好，好舒服！呀嗯，要去了，要去了！　啊啊啊啊啊啊啊啊啊——……！", "私も……くぅぅっ！": "我也……嗚嗚！", "ヴィズヘレンの中で弾けた監督の欲望は、結合部から溢れて愛液と一緒に太ももを滑り落ちる。": "導演的慾望在維茲海倫的體內爆發，從結合處溢出，和愛液一起滑落到了大腿上。", "ん、はぁ……あぁっ、ほら、ごらんになって……。ずいぶん、たくさん出ましたね……溜め込んでらしたのね……": "嗯，哈啊……啊啊，看，看吧……射出來，好多呢……你積攢了不少呢……", "あ……はぁ……ん……いかがでした……？ご満足、いただけたかしら……？": "啊……哈啊……嗯……怎麼樣……？您滿足了嗎……？", "はぁ……はぁ……あなたの淫らな体、存分に堪能させてもらいましたよ": "哈啊……哈啊……我充分地享受了你淫蕩的身體哦", "それは何よりですわ……では、先程の映画のお話も……": "那真是太好了……那麼，剛纔電影的事情也……", "せっかく、ふたりで熱いひとときを共有したのに……もう仕事の話ですか。さすが抜け目ない人だ": "難得我們兩個共享了火熱的時光……又要談工作嗎。真是個精明的人啊", "あら、私としたことが……ちょっと無粋でしたわね。じゃあ、もう少しこのままで……": "哎呀，我真是的……有點不識趣了呢。那麼，就再這樣待一會兒……", "そう言いつつ、ヴィズヘレンはまた少し腰をうねらせて監督の肉棒を刺激する。": "維茲海倫一邊說着，一邊又稍微扭動了一下腰，刺激導演的肉棒。", "もしかしてもう一度ですか？　くくっ、本当に好きものだ": "難道說要再來一次嗎？呵呵，你真是個好色之徒啊", "未来に繋がるのであれば、何度でもあなたと交わりますわ": "如果是爲了連接未來的話，無論多少次我都會和你交合的", "私も、あなたの大人の体をもう少し感じたいと思っていたところです。なに、悪いようにはしません……": "我也想再稍微感受一下你成熟的肉體。沒事，我不會讓你喫虧的……", "こうして男は、ヴィズヘレンに誘われるがまま、また快楽の海に溺れていった……。": "就這樣，男人在維茲海倫的誘惑下，再次沉溺於快樂的海洋中……。"}