{"捜査協力の要請で人間さんと町に来たけど……？": "因爲搜查協助的請求，和人間君一起來到了鎮上……？", "ティンカー・ベル": "汀可貝兒", "ねぇ！　なんで、ティンカたち、こそこそしてるの！？": "嗯！　爲什麼，汀可們，要偷偷摸摸的呢！？", "お静かに。ホシに気付かれてしまいます……": "請安靜。會被犯人發現的……", "ランスロット": "蘭斯洛特", "あ、ごめん……。いきなりこの状況だからついていけなくて": "啊，抱歉……。突然就變成這種狀況，跟不上", "うむ。泳がせ捜査、というやつだ": "嗯。這就是所謂的放長線釣大魚", "アーサー": "亞瑟", "しかし、ホシに動きがないからな……。緊張感がないのも分かるぞ": "但是，犯人沒有動靜啊……。我知道你沒有緊張感", "なんか、思ってるより地味な仕事だねー？お芝居なんかじゃ銃ぶっ放したりしてるけど？": "總覺得，比想象中的工作要無聊啊？在電視劇裏，不是會開槍嗎？", "私たちの役割は治安維持だからな。いかなる事件の可能性も見過ごせないというわけだ": "因爲我們負責維持治安。所以不能放過任何事件的可能性", "ボスの仰る通りです": "領隊說的沒錯", "この界隈で違法なやりとりがあるとタレコミがありましたのでこうして張っているというわけです": "因爲有人舉報說這一帶有人進行違法交易，所以纔像這樣監視着", "そういうことだ。今もわざとホシを泳がせている": "就是這樣。現在也是故意讓犯人自由行動", "なるほどね。それで肝心の被疑者は……？": "原來如此。那麼關鍵的嫌疑人呢……？", "はい。何やら、ホシに動きがあるようです": "好的。好像，犯人有動靜了", "ぐへへ、このハリと艶たまんねぇな！": "咕嘿嘿，這個哈密瓜和光澤真讓人受不了啊！", "ホシ１": "犯人1", "旨そうに熟れてやがるぜ……": "看起來很美味地成熟了啊……", "ホシ２": "犯人2", "たわわで今にもはちきれそうだぜ……": "滿滿的，現在也好像要爆開一樣……", "うわ、何あの会話……超怪しい……": "嗚哇，那是什麼對話……超可疑……", "……これは、お、おっぱ……いや、まさかな": "……這是，胸，胸……不對，怎麼可能呢", "ちょっと、アーサー？　様子がおかしいけどー？もしかしてやばい感じ？": "等下，亞瑟？　樣子很奇怪啊？　難道說很糟糕嗎？", "これは、まずいですね……": "這下，糟糕了啊……", "押収っ！": "押收！", "やべぇ！　サツのガサ入れだ！": "不妙！　是警察的突襲檢查！", "はっ！　ランスロット。押収したものは――！": "哈！　蘭斯洛特。扣押的東西是——！", "はい、ボス。大量の桃であります": "是的，老大。是大量的桃子", "も、桃――！？": "桃，桃子——！？", "先日の路上果物売りの件ですが……。いわゆる、ブラックバイトのようです。ケツ持ちを摘発しました……もぐもぐ": "關於前幾天的路邊賣水果的事件……。就是所謂的，黑工。已經舉報了僱主……嚼嚼嚼", "改めて、報告ご苦労……もぐもぐ": "再次，報告辛苦了……嚼嚼嚼", "ねぇ、アーサーとランスロットは何、食べてんの……？": "吶，亞瑟和蘭斯洛特，在喫什麼啊……？", "事件解決の労いとしてプリンケーキを食べている": "作爲解決事件的慰勞，喫着布丁蛋糕", "プリンケーキは甘いですが、絶品であります。人間さんさま方もいかがでしょうか": "布丁蛋糕雖然很甜，但是是極品。人類君們也來嚐嚐吧", "え、なに。人間さん、うずうずして……。何か、言いたそうにしてるけど……": "咦，什麼。人類君，一副躍躍欲試的樣子……好像，想說什麼的樣子……", "密着！　キャメロット警視庁セクター・ラウンドをお届けしました！……ってなにそれー！？": "緊密追蹤！　卡美洛警視廳區域·圓桌爲您送上！……這是什麼啊——！？", "つ、つづかないからね！？": "不，不會繼續的哦！？", "確かに……自分は、堅物な自覚はありますが……。押収した桃をお、おっぱいみたいなどと……": "確實……雖然我有自己是死板的自覺……。但是扣押的桃子，像，像胸部一樣……", "あれは自分のことをからかう意図で……？": "那是想捉弄我的意圖……？", "夜も更けたキャメロット警視庁。": "夜深了的卡美洛警視廳。", "そろそろ宿に戻ろうと廊下を歩いていると、誰かがひとり立っていた。": "我正準備回旅館，走在走廊上，發現有個人站在那裏。", "ランスロットだ。": "是蘭斯洛特。", "しかし、こちらに気がつかない様子で、何事かぶつぶつとつぶやいている。": "但是，她好像沒有注意到我，嘴裏嘟囔着什麼。", "セクター・ラウンドのメンバーもメンバーでありますが……。人間さまもあのようなことを仰るなんて幻滅しました": "雖然塞克特・倫音的成員也是成員……但沒想到人類大人也會說那種話，真是幻滅了", "自分が地味だからといって、男性経験がなさそうなどという全くの事実無根を捜査メンバーに吹聴していたとは……！": "雖然我確實很土氣，但竟然對搜查成員散佈毫無根據的謠言，說我沒有男性經驗……！", "ふと、目があった。": "突然，我們對上了視線。", "ランスロットがこちらに歩いてくる。顔が怒っていた。": "蘭斯洛特向我走來。她的臉上帶着怒氣。", "いくら、尊敬している人間さまといえど、許せないであります": "就算是我尊敬的人類大人，我也不能原諒", "何のことだ――！？": "你在說什麼——！？", "問い返す前に、視界がブラック・アウトした。": "在我反問之前，視野就變黑了。", "このような手段は遺憾ではありますが……。事実無根だと分からせなければ……っ！": "雖然很遺憾要使用這種手段……但必須讓她知道這是毫無根據的……！", "はーっ、はーっ……！これを膣口にあてがって……ん、ふぅ……っ！": "哈——哈——……！把這個抵在陰道口……嗯，呼……！", "ひぅ、う……っ、あ、ふぅ……ん……！人間さまの、質量が……あって……挿入するのが苦しいです……はぁ……っ": "咿，嗚……啊，呼……嗯……！人類大人的，質量……好大……插進去好難受……哈啊……", "……夢だろうか。心地よい快感に満たされていた。": "……是夢嗎。我沉浸在舒適的快感中。", "何やら、股間を温かくてぬるついたものが包んでいる。": "有什麼溫暖而溼潤的東西包裹着我的胯下。", "く、ふッ……はぁ、あぁ……ん……っ……！やっと……全部、挿入ったのでありますぅ……": "咕，呼……哈啊，啊啊……嗯……！終於……全部插進去了……", "夢だけど、夢じゃなかった。": "雖然是夢，但不是夢。", "目覚めると、ランスロットがあられもない恰好で……。": "醒來後，蘭斯洛特一副衣衫不整的樣子……", "こちらの股間を跨いでいた。": "跨坐在我的胯下。", "ふぅ……うぅ、ん……はぁ……っ！人間さま、お目覚めですか……？": "呼……嗚嗚，嗯……哈啊……！人類大人，您醒了嗎……？", "手荒な真似をしたのは、申し訳ありません。しかし、こうなったのも人間さまがあのようなことを仰るから……": "對您做出粗暴的行爲，非常抱歉。但是，會變成這樣也是因爲人類大人說了那種話……", "だから、何のことだ。": "所以，到底是什麼事？", "状況に混乱して、腰を引こうとするが――。": "我因爲混亂的狀況想要把腰往後退——", "秘唇はずっぽりとその箇所を咥えている。": "但祕脣緊緊地含着那個部位。", "やはり……自分のような地味な女が相手では興奮しませんか？": "果然……面對像我這樣土氣的女人，您不會興奮嗎？", "……何か、行き違いがあるようだ。話を聞いてほしい。": "……好像有什麼誤會。希望你能聽我說。", "しかし、こちらの言葉にランスロットは、かえって意地になる。": "但是，蘭斯洛特反而因爲我的話而變得固執。", "自分だって、人間さまを気持ち良くさせてみせます……。そのくらい、簡単であります": "我也會讓人類大人舒服的……這種程度，很簡單", "ランスロットはやせ我慢したような笑顔で謎の宣言をした。": "蘭斯洛特用忍耐着的笑容做出謎之宣言。", "ん……ふぅっ……！　膣の締まりはいかがでしょうか……。鍛錬をしているので、締まりには自信はあります……": "嗯……呼……！　小穴的緊緻感如何……。我有在鍛鍊，所以對緊緻感很有自信……", "ランスロットが、膣壁で竿肌を圧迫してくる。": "蘭斯洛特用陰道壁壓迫着肉竿。", "よく締まる湿潤に、息が弾む。": "緊緻溼潤的感覺，讓我呼吸急促。", "ん……気にいっていただけたのなら嬉しいです……。あぁ……っ、ふぁ、あ……う、動きます……": "嗯……您能喜歡的話，我很高興……。啊啊……呼啊，啊……我，我要動了……", "上下運動を始めたはいいものの、明らかに腰つきが不器用だ。": "雖然開始上下運動了，但她的腰明顯很笨拙。", "拙いながらも、一心不乱に奉仕をする様はクるものがある。": "雖然笨拙，但一心一意地侍奉的樣子很吸引人。", "人間さまの……ご立派なものを上手に扱けているでしょうか……。ん、んぅ……っ、くはぁ、あぁ……っ！": "人類大人的……這麼雄偉的東西，我能好好地使用嗎……。嗯，嗯……咕哈，啊啊……！", "ひ……んッ……ひぅ、うっ！ナカのヒダに……先っぽ、ひっかかって……いいですぅっ！": "咿……嗯……咿，嗚！裏面的褶皺……勾住了，前端……好舒服！", "ピストンにあわせて、やわらかそうな乳房が揺れる。": "隨着活塞運動，柔軟的乳房搖晃着。", "すっかり、律動に夢中で、秘貝は蜜を溢れさせていた。": "她完全沉迷於律動中，祕瓣溢出了蜜汁。", "はぁ……ん……っ、あぁ、うっ！腰、ねっちり動くの……とまらない、です……ん、んッ！": "哈啊……嗯……啊啊，嗚！腰，黏糊糊地動着……停不下來……嗯，嗯！", "ふ……にゃぁ……クロスって……気持ち良い、ですね……": "呼……喵……交錯……好舒服，啊……", "さらに抽挿が激しさを増す。": "抽插變得更加激烈。", "愛液で泡立った花びらが、竿肌を食む。": "因愛液而起泡的花瓣，吞噬着肉竿。", "ん……はぁ……っ……あー……っ、あぁっ！ほんとうは……クロスに、興味があったんですぅ……！": "嗯……哈啊……啊……啊啊！其實……我對你，很有興趣……！", "ずっとあなたとクロス……してみたかった……": "我一直想和你……做一次……", "それは……好きと言われているみたいでドキドキする。": "這……就像是在說喜歡我一樣，讓我心跳加速。", "そ、それは……": "那，那是……", "違うのか？": "不是嗎？", "く、ひ……ッ、ひ……ん、んッ……！突きあげるの……だめぇっ……それ、感じまふぅ……っ！": "咕，咿……咿……嗯，嗯……！不要……頂上來……那裏，好舒服……！", "好きだと言ったら、もっと奥の気持ち良いところを突いてあげるのだが。": "要是說喜歡的話，我就頂到更深處的舒服的地方。", "これ以上……きもちいの……なんて……。そんなの――おかしくなってしまいますぅ……ふぁ、あっ！": "再繼續……舒服下去……的話……會變得奇怪的……呼啊，啊！", "こ、告白するのは……は、恥ずかしいです……。ですが……っ……く、ふぅうんっ……！": "告，告白的話……好，好害羞……。但是……咕，呼嗯……！", "迷っている。": "她在猶豫。", "その様が、とてつもなくかわいらしい。": "那副樣子，非常可愛。", "はぁ……んっ、それに……自分のような地味な女が……。あなたのような魅力的な男性に告白をするのは迷惑じゃないでしょうか……": "哈啊……嗯，而且……像我這樣土氣的女人……。向你這樣有魅力的男性告白，不會給你添麻煩嗎……", "こちらとしてはランスロットの言葉だからこそ、嬉しいのだが。": "對我來說，正因爲是蘭斯洛特的話，所以才高興。", "……好き、です": "……喜歡，你", "こちらも限界が近い。粘る最奥を、執拗に突きあげた。": "我也快到極限了。我執拗地頂着最深處。", "ひくつく膣壁が、竿肌にしがみついてくる。": "抽搐的陰道壁緊緊地纏繞着我的肉棒。", "全身で好きだと言われているようだ。": "彷彿她用全身在向我表達她的愛意。", "んはぁ、あぁああああああっ！すき……すき、れふッ……！あぁっ……イっ、イっちゃうぅっ！　だめぇっ！　んぁぁぁあああぁぁぁ……っ！！": "嗯哈，啊啊啊啊啊啊啊啊！喜歡……喜歡，你……！啊啊……要，要去了！　不行！　嗯啊啊啊啊啊啊啊啊啊……！！", "好きだと告白する度に、膣壁がぎっちりと締まる。": "每當她向我表白愛意，陰道壁就會緊緊地收縮。", "搾精のうねりに耐えられず、白濁液を放出する。": "我無法忍受榨精的蠕動，射出了白濁液。", "膣内に、たっぷりと注ぐ。": "我將精液大量地注入她的陰道。", "これが中出し……気持ち良いですぅ……っ！いつもより……深くイって……あうぅっ！": "這就是內射……好舒服……！比平時……更強烈……啊嗚！", "はぁーっ……はぁーっ……！すき……すきです……人間さま……": "哈啊……哈啊……！喜歡……喜歡你……人類大人……", "絶頂の快感に浸りながら、こちらに体重を預けてくるランスロット。": "蘭斯洛特沉浸在高潮的快感中，將體重壓在我身上。", "自分は……おかしくなってしまったのでしょうか……。あなたのことで頭がいっぱいになってしまいました……": "我……是不是變得奇怪了……。滿腦子都是你的事情……", "……あんなひどいことを言われたのに": "……明明你對我說了那麼過分的話", "件の行き違いのことらしい。": "她似乎是在說之前誤會的事情。", "何があったか説明を求めると、ランスロットが男性慣れしていないと自分が揶揄したというのだが、それは全くの事実無根だった。": "我要求她解釋發生了什麼，她說她揶揄我並不習慣和男性相處，但那完全是無中生有。", "そ、そうだったのですか……。勝手に誤解して、腹を立てるなど……恥じ入ります": "原，原來是這樣嗎……。我擅自誤會，還生氣了……真是羞愧", "無事に誤解はとけたわけだが……。": "誤會總算是解開了……。", "こんなに魅力的な女性にそんなことを思うはずがない。": "我怎麼可能對這麼有魅力的女性有那種想法呢。", "では、もっと愛してくれますか……？": "那麼，你能給我更多的愛嗎……？"}