{"ううっ、パンツが、私のパンツが……！": "呜呜，内裤，我的内裤……！", "ドロシー": "桃樂絲", "ここが窃盗事件のあったドロシーさんの宿屋の部屋ね。早速、始めるわ、鑑識作業": "这里就是发生盗窃事件的桃乐丝小姐的旅馆房间呢。赶紧开始鉴识工作吧", "ヴィヴィアン": "薇薇安", "ほんとにもう、女の子のパンツを盗むなんてとんでもないヘンタイさんね～。キャメロット警察の名にかけて必ず犯人を逮捕してあ・げ・る♪": "真是的，居然偷女孩子的内裤，真是个不得了的变态呢～。赌上卡美洛警察的名誉，我一定会把犯人抓・到・的♪", "マーリン": "玛琳", "ところで、盗まれたパンツというのは、どういう色、素材、形状なのかしら～？": "话说回来，被偷的内裤是什么颜色，材质，形状呢～？", "そ、それは……。隣りに人間さんがいるし、ここで話すのは……": "那，那个……旁边有人类君在，这里说不太……", "ふふっ、乙女の恥じらいね": "呵呵，少女的羞耻心呢", "いや、女の子なら誰だってパンツの話は恥ずかしいでしょう": "不，只要是女孩子，谁都会对内裤的话题感到害羞的吧", "下着泥棒と言えば怪しいのはマーリンさんね。私のパンツを盗んだ前科があるし": "说到内衣小偷，最可疑的就是玛琳小姐了。毕竟你有偷我内裤的前科", "えっ、そうなの？": "哎，是吗？", "あらあら、わたしはヴィヴィアンちゃんのパンツしか興味ないから無罪よ～。むふふっ、ヴィヴィアンちゃんのパンツって、ものすごく可愛いの～。色は……": "哎呀哎呀，我只对薇薇安的内裤感兴趣，所以是无罪的哦～。呣呼呼，薇薇安的内裤，非常可爱呢～。颜色是……", "やめなさい……": "别说了……", "だとすると、２番目の容疑者は人間さんかも。さっき、マーリンさんが盗まれた下着のことを聞いた時、目がギラついたから": "那么，第二嫌疑人就是人类君了。刚才，我问玛琳小姐被偷的内衣时，他的眼神很可疑", "えっ、そうなの？人間さんてば……見せてほしいって言ってくれたら見せたのに。欲しいって言ってくれたらあげたのに": "哎，是吗？人类君真是的……明明说一声，我就会给你看的。说一声想要，我就会给你的", "じゃなくて、マーリンさん、この男を逮捕して！": "不对，玛琳小姐，逮捕这个男人！", "あらあら、ドロシーさんがノリツッコミ～♪さあ、人間さんちゃん、詳しい話は署で聞かせてもらうわよ～": "哎呀哎呀，桃樂絲小姐的吐槽～♪来吧，人类君，详细情况到局里再说吧～", "うん？　これは……": "嗯？　这是……", "ヴィヴィアンちゃん、何か見つけたの～？": "薇薇安，你发现了什么～？", "髪の毛よ。この髪の毛から見える、ディマイトの波動が。ラウンド・セクターのデータベースと照合したら犯人がわかるかも": "是头发。从这根头发上，我看到了恶之力的波动。如果和Round Sector的数据库比对，或许就能知道犯人是谁了", "その後、データベースとの照合で下着泥棒は逮捕された。": "之后，通过和数据库比对，内衣小偷被逮捕了。", "早速、取り調べが行われるのだが、マーリンたちは急遽、他の事件の対応で出てしまい、ヴィヴィアンが担当することに……。": "很快地，审讯开始了，但玛琳她们突然有其他事件要处理，所以由薇薇安负责……。", "へへへっ、俺ひとりを捕まえたってムダだぜ。何しろ俺たちは組織的なパンツ窃盗団だからな。": "嘿嘿嘿，就算抓住我一个人也没用。毕竟我们是组织性的内裤盗窃团。", "村人": "村民", "ならば尚更。組織の全貌をしゃべってもらって壊滅させる": "那就更应该了。我要让你说出组织的全貌，然后摧毁它", "だったら取引しないか。最近エッチしてなくてさ、ムショに入ったら女の子と触れ合うことも出来なくなるし……": "那我们做个交易吧。我最近都没做爱，进了监狱就没办法和女孩子接触了……", "そのエロい身体を使って、イカせてくれたら全部を話すよ": "如果你用你那色情的身体让我射精，我就告诉你一切", "愚かな。どうして私がそんなことを？": "你真蠢。为什么我要做那种事？", "しかし被疑者の口は固く、ヴィヴィアンは職務の一環と自分に言い聞かせ、要求に応じることにした。": "但是嫌疑人很顽固，薇薇安告诉自己这是工作的一部分，决定答应他的要求。", "くっ……何この汚いモノは……うぅ…": "咕……这是什么肮脏的东西……呜呜…", "あの、求めてたことと違うんだけど。フツー、こういう場面で取引っていったらエッチさせてくれるもんだろ？": "那个，这和我要求的不一样。一般来说，在这种情况下，交易就是做爱吧？", "ヴィヴィアンは被疑者の性器を露出させると、後ろから懸命にその太竿をしごいていた。": "薇薇安让嫌疑人露出性器官，从后面拼命地撸着那根粗大的家伙。", "これが私の貞操観念の限界。あなたも『身体でイカせてくれたら話す』と言っていたし。手は身体の一部でしょう？": "这就是我的贞操观念的极限。你也说过“用身体让你射精的话就告诉你”，手也是身体的一部分吧？", "しかし、難しいわ。これって、充分に勃起している状態とは言えないわよね": "但是，好难啊。这不能说是完全勃起的状态吧", "あんた、手コキとかやったことねえのか？": "你没做过手淫吗？", "男性生理学の本では読んだことはあるけど。でも、本当に勃たない。あなたはインポテンツなの？": "我读过男性生理学的书。但是，真的勃起不了。你是阳痿吗？", "おいこら、言うに事欠いて！エッチだと思ったのに手コキ、ムードゼロでいきなりスタート、そして下手くそな手つき……全部あんたが理由だよ！": "喂，你这人怎么这么说话！我本来以为是做爱，结果你突然开始手淫，而且手法还很笨拙……全都是你的错！", "握ってもらえただけでも喜んでほしいわね。とは言え、勃起が不十分では射精しないわ。もっと激しくすればいいのかしら？はあああっ！！": "你光是被握住就该高兴了。话虽如此，勃起不完全的话是射不出精液的。我再激烈一点可以吗？哈啊啊啊！！", "いだだだだっ、ザーメンの前に血が出るっつーの！そんなんじゃ勃たねえよ。オトコのチンポっていうのは、すごくナイーブなんだ": "好痛痛痛痛，还没射精就出血了！这样我怎么勃起啊。男人的鸡巴可是很敏感的", "笑わせるわね。下着泥棒のドヘンタイがナイーブなんて": "笑死人了。你这个变态内裤小偷还敢说敏感", "頼むから口でやってくれないか？舌でチロチロするだけでもいいからさ": "求求你用嘴吧？用舌头舔舔也可以", "無理ね。もし、それで射精されたら私の顔にかかるから。わざわざ後ろからしごいているのもそのため。さあ、はやく射精して組織の全貌を白状しなさい": "不行。如果我用嘴让你射精的话，精液会溅到我脸上的。我故意从后面帮你撸也是为了这个。好了，快点射精，然后告诉我组织的全貌", "ヴィヴィアンの指は繊細で美しく、握られている肉棒は幸せそうだった。": "薇薇安的手指纤细而美丽，被她握住的肉棒看起来很幸福。", "しかし、手の動きは繊細さに欠けていた。": "但是，她的手的动作却缺乏细腻。", "……何かだんだん腹が立って来たわ。本には手で触ったらすぐに射精するって書いてあったのに": "……我越来越生气了。书上明明写着只要用手摸一下就会射精的", "じゃあ、おっぱいを見せてくれねえか。そうしたら元気になると思うんだけどな": "那么，你能让我看看你的胸部吗？我想那样的话我应该会恢复精神的", "おっぱい……？　仕方ないわね。このままだと事態打開を見込めそうもないし、見せても減るものじゃない": "胸部……？真没办法。这样下去事情似乎无法解决，而且给你看也不会少块肉", "ヴィヴィアンは下着をずらして胸を見せた。": "薇薇安挪开内衣，露出胸部。", "それほど大きくなかったが、逆にその普通な感じにこそリアリティがあって、男の下心、略して男心をそそった。": "虽然不是很大，但这种普通的感觉反而更真实，勾起了男人的欲望，简称男人心。", "ふふっ……だいぶ効果が出て来たようね。おっぱいごときで欲情するとは男とは単純な生き物": "呵呵……看来效果相当不错。竟然因为胸部而产生欲望，男人真是单纯的生物", "ううっ、何ておいしそうなおっぱいなんだ。揉んでみてえ、口でちゅばちゅば吸ってみてえ": "呜呜，多么诱人的胸部啊。好想揉揉，好想用嘴吸吸", "だめよ。見せるまでが私の貞操観念の限界": "不行。给你看就是我的贞操观念的极限了", "じゃあ、見せるのがＯＫならオマンコを見せてくれ": "那么，如果可以给你看的话，就让我看看你的小穴吧", "は？　陰嚢を握りつぶすわよ": "哈？ 我会捏爆你的阴囊的", "じゃあ、パンツを、今穿いてるパンツを俺に被せてくれ": "那么，把你的内裤，你现在穿的内裤戴在我头上", "は？　ますます陰嚢を握りつぶしたくなったわ": "什么？　我越来越想捏爆你的阴囊了", "ひゃああっ、や、やめてくれえ！": "呀啊啊，住，住手啊！", "しかし、今までの卑猥なやりとりと勃起した肉棒の熱を感じているうちに、ヴィヴィアンの体も徐々に火照りはじめていた。": "但是，随着感受到至今为止的淫秽对话和勃起的肉棒的热量，薇薇安的身体也开始慢慢发热。", "……あううっ、うくうっ。何か体がおかしくなってきたわ。妙な感覚が、私の中をジンジンしながら、走りぬけているみたい": "……啊呜呜，呜咕。感觉身体有点不对劲。一种奇怪的感觉，似乎在我体内游走，让我感到酥麻", "体が官能的な変化を見せたことで、肉棒を擦る指の動きも淫猥になっていった。力任せでない、もっと情欲を誘うような指先。": "由于身体出现了感官上的变化，她摩擦肉棒的手指动作也变得淫荡起来。不再只是用力，而是用指尖来勾起情欲。", "はぁっ、んっ、ただ握って、しごいているだけなのに……どうして私の身体にまで変化が……？": "哈啊，嗯，明明只是握着，摩擦着而已……为什么我的身体也产生了变化……？", "くっ、このままでは、私までおかしくなってしまう……早く、早くイキなさいっ……": "咕，再这样下去，连我都要变得奇怪了……快点，快点射出来……", "そうだわ、このヌルヌルしたものが気持ちいいって、本で読んだわ。この粘りが快感になって、射精を促すって……": "对了，我曾在书上读过，这种滑溜溜的东西很舒服。这种粘液会带来快感，促进射精……", "ただ擦るだけでなく、先走りを絡めて、亀頭を指の腹で撫でまわす。": "她不再只是摩擦，而是用指腹沾上先走液，来回抚摸龟头。", "村人が思わず歓喜の声をあげる。": "村民忍不住发出欢喜的声音。", "うおお、やべぇ、どんどんうまくなってるな、あんた……！　俺のチンポで美人がエロく成長してると思うと、うっ、もうっ": "呜哦哦，不妙，你越来越熟练了……！　一想到我的鸡巴让一个美女变得越来越淫荡，呜，我就", "ふふふっ、今、ぴくぴくってなったわ。イキそうなのね。さあ、イキなさい。イッてすべてを白状しなさい": "呼呼呼，刚才，你抖了一下。要射了吗？来吧，射吧。射出来，把一切都坦白吧", "無意識のうちに興奮していたヴィヴィアンは、もうすぐ目的を達することができるという状況もあいまって、村人への煽りを強めていく。": "薇薇安在无意识中变得兴奋起来，再加上马上就要达成目的，她对村民的挑逗也变得越来越激烈。", "ほらっ、出してっ、出したいんでしょうっ、んっ、はぁっ、あっ、がまんしないで、ぜんぶ……っ、はあんっ！": "来吧，射出来，你想射出来吧，嗯，哈啊，啊，不要忍耐，全部……哈啊嗯！", "ほらぁっ、手に、私の、手の中にぜんぶ、だしてっ、だしてぇっ！　なかに、出して、だしてぇっ！": "来吧，射到我的手上，全部射到我的手上！射到里面，射出来！", "こう言って３擦り、４擦りすると、村人は背中をのけぞらせて精を放った。": "说完，她又摩擦了3，4下，村民就仰起身子射精了。", "ううっ、これが射精なのね。何て凄まじい……まさに欲望のかたまりという感じ……": "呜呜，这就是射精啊。多么惊人……简直就是欲望的结晶……", "ヴィヴィアンの手の中で肉棒は猛り狂い、首を振って、精液を次々と吐き出していった。": "肉棒在薇薇安的手中疯狂地扭动着，不断喷射出精液。", "何なの、この量……？　全然終わらない……。生臭い、気持ち悪い……ドロドロ、ネバネバしてる……。ああっ、はううっ、あああぁぁっ……！": "这么多，是怎么回事……？完全停不下来……腥臭味，好恶心……黏糊糊的，黏黏的……啊啊，哈呜呜，啊啊啊啊啊……！", "くっそー、スパートの場面で、疑似的な中出し懇願は卑怯だろ……": "可恶，竟然在冲刺阶段，用假的中出请求来挑逗我，太卑鄙了……", "なんのこと？": "你在说什么？", "無意識かよ！？": "你无意识的吗！？", "ふふふっ、とにかく。ついにイカせたわよ。まだ研究の余地はあるけど、私、がんばった。さあ、組織の全貌を精液のように吐き出しなさい": "呼呼呼，总之，终于让你射精了。虽然还有研究的余地，但我已经努力过了。来吧，把组织的全貌像精液一样吐出来吧", "わかった。約束は守るよ。それとさ、組織がパンツを売ってた顧客リストがあるんだが、エッチさせてくれたら提供してやってもいいぜ": "我知道了。我会遵守约定的。还有，我有组织贩卖内裤的顾客名单，如果你让我做爱的话，我可以提供给你", "は？　それも込みの今回の射精でしょう？ふざけたこと言ってると、陰嚢握りつぶすわよ": "啊？这次射精也包括这个吧？你要是再胡说八道，我就捏爆你的阴囊", "かくしてパンツ窃盗団は壊滅したのだった。": "就这样，内裤盗窃团被摧毁了。"}