{"かーっ、仕事から解放された筋肉がウズウズしてるよ。さぁ、今日もみっちりレッツ、マッスル！": "哎呀，从工作中解放出来的肌肉在蠢蠢欲动啊。来吧，今天也要好好地，来练肌肉！", "ガウェイン": "高文", "何故、私まで……ジムに……。まだ、事務仕事が残っていたのですが……": "为什么，连我都要……去健身房……。我还有事务工作没做完呢……", "ランスロット": "兰斯洛特", "ああん？　そりゃ、シャレか？そんな事言って……どーせ、後でグィネヴィアとプリンケーキでも食いに行くつもりだったんだろ？": "什么？　你这是在开玩笑吗？嘴上这么说……反正，你之后打算和桂妮薇亚一起去吃布丁蛋糕吧？", "まぁ、ランスロットだって体を動かすのは好きなんだし。たまには、一緒に汗を流すってのも悪くないんじゃない": "嗯，兰斯洛特也喜欢活动身体。偶尔一起流流汗也不错吧", "ドロシー": "桃樂絲", "来てしまった以上……仕方ありませんね。では……私は、このランニングマシーンで……": "既然来了……那就没办法了。那么……我就用这个跑步机……", "ちょい待ち！ランニングはお日様の下で、景色を楽しみながらやるモンだろ": "等等！跑步是在太阳底下，一边欣赏景色一边进行的运动吧", "折角のジムなんだ。筋トレしよーぜ、筋トレ！": "难得来健身房。来锻炼肌肉吧，肌肉！", "それは、私も賛成ね。よーし、美ボディ作るわよー！": "这点我也赞成。好，来打造一个好身材吧！", "それにしてもガウェイン？そのバッグ、パンパンだけど……筋トレグッズとか入ってるの？持ってるなら、使いましょうよ": "话说回来，高文？你的包鼓鼓的……里面装着锻炼肌肉的道具吗？既然带着，就用吧", "え？　ああ……グッズはグッズだけど、こっち方面のだからな～": "诶？　啊啊……虽然是道具，但这是这方面的道具啊～", "えっ……こ、これは！？": "诶……这，这是！？", "なっ……ガウェイン！何故、こんなものを持ち歩いている。これは……その……大人の、あ、あれ……じゃないか": "什么……高文！为什么带着这种东西。这是……那个……大人的，那，那个……不是吗", "おう、筋トレもあっちも負荷がある方がイイからな。なんだ、貸して欲しいのか？": "嗯，锻炼肌肉和那个都是有负荷比较好。怎么，想要借吗？", "わ……私に……そんな趣味はない！": "我……我没有……那种兴趣！", "ねー、キミ。すっごくイイ筋肉してるね": "喂，你。肌肉很棒哦", "村人": "村人", "はっ！　イケメントレー二ー！": "哈！帅哥特雷二！", "そんな……あたしなんて、まだまだですよ～。あなたこそ、凄いそそる……じゃなかった……逞しい身体ですね": "哪有……我还差得远呢～。你才是，好诱人……不对……好健壮的身体呢", "……ガウェイン。無理あるよ……そのキャラ……": "……高文。太勉强了……那个角色……", "良かったら補助しようか？": "不介意的话，我来帮你吧？", "きゃー、助かります。じゃあ、手伝って貰っていいですか？": "呀ー，帮大忙了。那么，能帮我吗？", "えっ！？わ……私たちは？": "诶！？我……我们呢？", "バーベルからお願いしますね。う～ん、重い～。持ち上がるかな～": "从杠铃开始吧。嗯～，好重～。举得起来吗～", "いやいや……ホントは楽勝でしょ……": "不不不……其实很轻松吧……", "はぁ……。仕方ないですね": "哈……没办法呢", "二人で盛り上がっていますし……。ドロシーさん、我々は夜風に吹かれながらランニングしましょうか": "他们俩正起劲呢……。桃乐丝小姐，我们一边吹夜风一边慢跑吧", "んんっ……あっ……ひっ……あぐぅ！": "嗯嗯……啊……噫……啊咕！", "閑散としたジム内に、バーベルの軋む音が響く。": "在空荡荡的健身房里，响起杠铃的嘎吱声。", "オッケー！１０回、３セット……大したものだよ": "OKー！10次，3组……很厉害哦", "男が拍手すると、ガウェインはぐったりと腕を下ろす。": "男人拍手后，高文精疲力尽地放下手臂。", "心地よい疲労が全身を包む。": "舒适的疲劳感包裹全身。", "はぁ……はぁ……。ふぅ～、ドリンク取って……そのバッグに入ってるから": "哈啊……哈啊……。呼～，帮我拿饮料……在那个包里", "あぁ、分かった……って……こ……これは……何だい？": "好，我知道了……呃……这……这是……什么？", "男がバッグから拘束具を取り出し、唖然とする。": "男人从包里拿出拘束具，哑然失声。", "しかし、明らかに動揺している男を尻目に、ガウェインは飄々としていた。": "然而，高文却无视明显动摇的男人，一副飘飘然的样子。", "あ～、それはね……。両手首を……こんな風に拘束して……そうそう、そんな感じ。ほら……もう……これで……腕は使えない……よね": "啊～，那个啊……把双手腕……像这样绑起来……对对，就是那种感觉。你看……已经……这样……手臂就……不能用了……对吧", "男に、自身の両手首を頭上に縛り上げさせると、ガウェインが身をよじる。": "让男人把她的双手腕绑在头上后，高文扭动着身体。", "負荷があった方が……いいから": "有负担……会更好", "ああ……そう……だね。これは良い筋トレになりそうだ": "啊啊……是……是啊。这似乎会成为很好的肌肉训练", "ああっ……もう、我慢できねぇ": "啊啊……我已经，忍不住了", "男が急に、ガウェインの両足を押し広げた。": "男人突然，把高文的双腿掰开。", "そして、力づくで、彼女のウェアを引きちぎる。": "然后，用蛮力，撕破她的衣服。", "えっ……ちょっと？ま……待って！　きゅ、急にそんな……": "咦……等一下？等……等一下！突，突然就……", "ガウェインが身体を起こそうとするも、両手の自由が利かない状態では、男の腕力には抗えない。": "高文想要起身，但在双手无法自由活动的状态下，无法抵抗男人的腕力。", "誘っておいて、そりゃねーぜ。こっちはもうパンパンに膨らんじまって収まらねぇんだ": "你勾引我，还说这种话。我已经硬邦邦的，无法收手了", "男は語気も荒く、強引に彼女の下着を剥ぎ取ると、いきり立ったペニスを彼女の秘部に押し当てた。": "男人语气粗暴，强行扒下她的内裤，将勃起的阴茎抵在她的秘部上。", "そんな……誘ったなんて……。私はただ……道具の使い方を……": "怎么会……我哪有勾引你……我只是……想教你道具的用法……", "そうさ……こうやって縛られて……ヤラれるのが好きなんだろ？　変態さんよ": "是啊……你就是喜欢被这样绑起来……被侵犯吧？你这变态", "ガウェインの性癖を見透かした男が、カマを掛ける。": "男人看穿了高文的性癖，故意套她的话。", "溢れ出た愛液が、男の亀頭を濡らす。": "溢出的爱液，濡湿了男人的龟头。", "そ……そんな……へ、変態だなんて……。あたし……別に……違う……うっ……ああっ！": "怎……怎么会……我，我哪有变态……我……才没有……呜……啊啊！", "彼女の言葉を遮るように、男が亀頭で割れ目をなぞる。": "男人用龟头划过裂缝，打断了她的话。", "変態は変態らしく、オチンポおねだりしてみろよ。それとも、無理矢理やられるのが好きなのか？": "你这变态就该有变态的样子，求我给你鸡巴啊。还是说，你喜欢被强行侵犯？", "ち……違う……あたしは……そんな、趣味は……": "不……不是的……我……才没有那种兴趣……", "彼女の頬が赤く染まったのは、羞恥からではなかった。": "她的脸颊之所以泛红，并非出于羞耻。", "抑圧された肉体と反比例するように、肉欲が高まっているのを彼女自身、感じ取っていた。": "与被压抑的肉体相反，她感觉到自己的肉欲正在高涨。", "へっ……口じゃそう言いながら物欲しそうな顔しやがって。こっちの口も、ダラダラよだれ垂らしてやがるじゃねぇか": "嘿……嘴上这么说，表情却这么饥渴。这边的嘴也流着口水呢", "ああっ……ダメ……ダメっ！そんな硬くて……逞しいオチンポ入れられたら……あたし……": "啊啊……不行……不行！被那么硬……那么雄壮的鸡巴插进去的话……我……", "男は舌舐めずりをすると、腰を激しく突き入れた。": "男人舔了舔舌头，激烈地挺腰插入。", "あっ……ぐっ……は、入って！んっ……んんっ……ダメ……激しっ……": "啊……呜……进，进来了！嗯……嗯嗯……不行……太激烈了……", "身動きの取れない彼女の女陰に、男がその欲望の塊を否応なく突き刺す。": "男人将他那欲望的结晶，不由分说地插入了动弹不得的她的女阴。", "ほら……どうだ？鍛え上げた大殿筋……こいつが激しいピストンに活きてくる": "看吧……怎么样？我这锻炼过的臀大肌……在激烈的活塞运动中可是能派上用场的", "あっ……はぐっ……つ、強い。ムキムキのオチンポが……あたしの中に……あっ……んんっ": "啊……哈呜……好，好厉害。健壮的鸡巴……在我里面……啊……嗯嗯", "彫刻のように鍛え上げられた男の肉体が生み出す力。": "男人那如同雕塑般锻炼过的肉体所产生出的力量。", "それが、肉棒を通じて彼女に打ち付けられる。": "通过肉棒，撞击着她。", "硬いのが……ガツンガツンって……お腹に響いて……あんっ……すごいぃ……ああっ……": "硬硬的……一下一下地……在肚子里回响……啊嗯……好厉害……啊啊……", "鬱血する程に締め上げられた手首、抑えつけられた太もも、そして陰部に響く鈍痛が、彼女の感覚を研ぎ澄ませる。": "被勒到瘀血的手腕，被按住的大腿，以及在阴部回响的钝痛，让她感觉变得敏锐。", "ひっ……ひぐっ……あ、あたし……オマンコ……っ、オチンポ入れるだけの、穴にになったみたい……っ": "咿……咿呜……我，我的……小穴……好像变成了……只用来插鸡巴的洞一样……", "そうだ。膣を締めるんだ！骨盤底筋に……力を入れるんだよ": "没错。收紧你的阴道！对骨盆底肌肉……用力", "男がトレーナーのように檄を飛ばす。": "男人像教练一样激励着她。", "は……はい！　こ、こうですか？あたしの、オ……オマンコ……気持ち……いい……ですか？": "好……好的！　这，这样吗？我，我的……小……小穴……舒服……吗？", "眉間にしわを寄せ、ガウェインが骨盤に力を入れる。": "高文皱起眉头，往骨盆上使力。", "男を受け入れる肉壷、そんなイメージが彼女の脳裏に浮かぶ。": "她的脑海里浮现出“用来接纳男人的肉壶”这样的形象。", "ああ、いいぞ！その調子……くっ……すげぇ締まりだ……。さすが鍛えてるだけあるぜ……": "嗯，很好！就是这样……唔……好紧……不愧是受过锻炼的……", "鍛え上げた彼女の肉体が、その膣圧を持って男を悦楽へと誘う。": "她那经过锻炼的肉体，以其阴道压力将男人引向快乐。", "もっと……突いて……。あたしのオマンコ……もっと虐めて下さい……": "再……用力点……请……请再多蹂躏我的小穴……", "弾んだ息の中で、ガウェインが喘ぐ。": "高文喘着粗气。", "飛び散る汗が、ライトを浴びて光りを放つ。": "飞溅的汗水在灯光下闪闪发光。", "ああ……っ！筋肉ムキムキのトレー…ニー…っ、気持ちいいのぉ！硬くて……太いオチンポ、大好きなのぉっ！": "啊啊……！肌肉发达的……腿……好舒服！又硬……又粗的鸡巴，我好喜欢！", "男の動きがさらに激しさを増した。": "男人的动作变得更加激烈。", "それに応えるように、彼女の嬌声が一段と高まる。": "她的娇喘声也变得更加高亢，仿佛在回应男人的动作。", "くっ……もう……イク……。だ……出すぞ……中にっ！": "咕……要……射了……射……射在里面了！", "あ……あたしも……ダメ……イッちゃう！出して！　オマンコにいっぱい……ザーメン注ぎ込んで欲しいのっ！": "我……我也……不行……要去了！射出来！　把精液……满满地射进我的小穴里！", "彼女の膣壁が、男の精を搾り取ろうと収縮する。": "她的阴道壁收缩着，试图榨取男人的精液。", "熱い！　ザーメン……来るっ！あっ……イクっ……ひっ……あっ……あああああああ～っ！": "好烫！　精液……来了！啊……去了……噫……啊……啊啊啊啊啊啊啊～！", "ああ……オマンコの中……ポカポカ温かくて気持ちいい": "啊啊……小穴里面……暖暖的，好舒服", "蕩けたような表情を浮かべ、ガウェインが余韻に浸る。": "高文露出陶醉的表情，沉浸在余韵中。", "その一方で、精を吐き出し萎びた事で、男のペニスはようやく彼女の膣圧から解放された。": "另一方面，由于射精而萎缩，男人的阴茎终于从她的阴道压力中解放出来。", "ふふっ……上手かったよ、あんた": "呵呵……你很擅长呢", "両手首を拘束されたまま、満足気な笑みをガウェインが浮かべる。": "高文双手被束缚着，露出满足的笑容。", "その眼差しは先ほどとは打って変わり、力強く男を見据えた。": "她的眼神与刚才截然不同，坚定地盯着男人。", "えっ……ああ。ありがとう……で、いいのかな？": "哎……啊啊。谢谢……这样可以吗？", "男は毒気を抜かれたように、頭を掻いた。": "男人像是被吓了一跳，挠了挠头。", "あっ……もう、これ取ってくれる？さすがに、喉が渇いたよ": "啊……这个，可以帮我拿掉吗？喉咙好渴", "彼女が、顎で手首の拘束具を示す。": "她用下巴示意手腕上的束缚具。", "一人じゃ拘束プレイは出来ないからね。今度会ったら、別のを頼むよ": "因为一个人没办法玩束缚play。下次见面，拜托你做别的事"}