{"へぇ、ここが芸能事務所！　ヴィズヘレンは、いつもここで仕事してるの？": "哦，这里就是演艺事务所！　维兹海伦，你平时都在这里工作吗？", "ドロシー": "桃樂絲", "そうよ。ここでスケジュールを調整したり、オファーの連絡を受けたり": "是啊。在这里调整日程，接受委托的联络", "ヴィズヘレン": "维兹海伦", "なるほど、縁の下の力持ちってわけね。人間さんも珍しがってキョロキョロしちゃって": "原来如此，是幕后功臣啊。人間君也觉得稀奇，东张西望的", "……あら、電話だわ": "……哎呀，电话来了", "はい。……はい、えっ、本当ですか？……はい、わかりました": "是……是，哎，真的吗？……是，我知道了", "何の電話だったの？": "是什么电话？", "映画の主役オーディションの話よ。しかも、とても大きなプロジェクトみたい": "是电影主角试镜的事。而且，好像是个很大的项目", "えっ、すごいじゃない！": "哎，那不是很厉害吗！", "でも、まだオーディションだから、誰が主役になるか……。ぜひエンテちゃんに受けてほしいわね": "但是，因为还在试镜，所以不知道谁会成为主角……希望安媞能被选上", "エンテなら絶対いけるわよ！　こういうのって夢の世界だと思ってたけど、こんなに身近にあるなんて不思議": "安媞的话绝对可以的！　我一直以为这种事是梦中的世界，没想到这么近，真是不可思议", "夢の世界だなんて、実際はそんなにいいもんじゃないわよ。裏では役を獲得するのにいろいろ奔走してるし": "梦中的世界什么的，实际上并不是那么好的东西哦。为了获得角色，背地里可是做了很多努力的", "でも、エンテもシュヴァルも尊敬するわ。女優なんて、女子力と演技力がなかったら務まらないでしょ": "但是，我很尊敬安媞和修钹兹。女演员什么的，没有女子力和演技力的话是无法胜任的吧", "今のその映画も、エンテが主役になったら素敵よね。憧れちゃうなぁ": "如果现在的那部电影，安媞能成为主角的话就太棒了。好憧憬啊", "そううまくいくといいんだけど……": "如果能那么顺利就好了……", "え……映画の主役、ですか？": "哎……电影的主角，吗？", "エンテ": "安媞", "そうよ。このお仕事、ぜひエンテちゃんにやってほしいの": "是的。这个工作，我希望安媞务必能接下", "でも、オーディションですよね……。私なんかが合格するでしょうか……": "但是，这是试镜吧……。我这种人能合格吗……", "大丈夫よ、エンテちゃん。私が必ず、あなたを主役にしてみせるわ！": "没事的，安媞。我一定会让你成为主角的！", "えっ、でもどうやって": "诶，但是要怎么做", "エンテちゃんは何も心配しなくていいのよ。私に任せてちょうだい": "安媞什么都不用担心。交给我吧", "監督さん、お呼び立てしてごめんなさい": "导演先生，抱歉把你叫出来", "いえ、それは構いませんが、こんなホテルのバーなんかで、どういったご用向きで？": "不，这倒是没关系，但是在这种旅馆的酒吧里，有什么事吗？", "監督": "导演", "……わかっていらっしゃるんでしょう？": "……您应该明白的吧？", "やがて、上の階にある部屋に誘うヴィズヘレン。ここまでくれば相手も趣旨は理解しているはずだ。": "不久，维兹海伦邀请导演去楼上房间。到了这里，对方应该也理解了意图。", "部屋に入って扉をロックするなり、ヴィズヘレンはそっと監督の手をとる。": "进入房间锁上门后，维兹海伦轻轻牵起导演的手。", "今夜は、私が監督さんをご満足させて差し上げますから": "今晚，我会让导演先生您满意的", "……何がお望みですか？": "……你想要什么？", "映画の主役に、ぜひエンテを選んでください": "请务必让安媞出演电影的主角", "なるほど。そういうことですか。見た目によらず、なかなか大胆なことをしますね": "原来如此。是这么回事啊。看不出来，你这么大胆啊", "エンテのためなら、この体を捧げるくらい何でもありませんわ": "如果是为了安媞，献上我的身体也无妨", "主役にエンテを選んでもらって、損はさせませんから": "如果选安媞当主角，我不会让你吃亏的", "それは、今夜私を楽しませてもらえるかどうかですね": "这就要看今晚能不能让我满意了", "ええ、もちろん。監督さんには誠心誠意ご奉仕させていただきます": "当然。我会诚心诚意地服侍导演的", "言うやいなや、ヴィズヘレンはするりと服を脱ぎ、張りのある美しい肢体を惜しげもなく晒す。": "话音刚落，维兹海伦就脱掉了衣服，毫不吝惜地露出紧致的美丽肢体。", "あぁっ……、ふ、っ……いかがですか？　私のナカ……っ、ん、はぁっ": "啊啊……呼，嗯……怎么样？我的里面……嗯，哈啊", "悪くありませんよ": "不错", "でしたら、もっと味わっていただかなくては。ふふ……っ、んっ、まだまだ私、若い子にも負けない自信がありますのよ……": "那就请您多品尝一下吧。呵呵……嗯，我还年轻，不会输给年轻人的……", "ヴィズヘレンは、妖艶な動きで腰を上下させる。": "维兹海伦妖艳地上下摆动着腰。", "その陰裂からは、少しずつ甘い蜜が滲んできた。": "她的阴部开始渗出甜美的蜜汁。", "はぁ、あっ……ん……監督さんの、とても太くて……んんっ、大きい……ですわね": "哈啊，啊……嗯……导演的，好粗……嗯嗯，好大……", "ほう、そんないやらしい動きをして、本当は、あなたの方がしたかったんじゃないですか？": "哦，你这么淫荡地动着，其实你自己也很想做吧？", "んあっ……ふぁ、あ……それは……。ご想像にお任せしますわ……": "嗯啊……呼啊，啊……这个……就任您想象了……", "っ……もうあなたのここ、ぐちょぐちょになっていますよ……": "你这里已经湿透了……", "はぁ、はぁ……だ、だって……私のいいところ、トントンって当たって……あっ、ん……はぁ、あ": "哈啊，哈啊……因，因为……你顶到了我的敏感点……啊，嗯……哈啊，啊", "ヴィズヘレンの腰は、上下運動だけではなく円を描くように複雑にうねる。": "维兹海伦的腰不光是上下运动，还像画圆一样复杂地扭动着。", "うっ……はぁ……それ、わざとやってるんですか……？": "呜……哈啊……你是故意这么做的吗……？", "ええ……ふっ、ぅ……こうして、こすると……気持ちいいでしょう……？　んぅ、あ、はぁ……": "是的……呼，呜……这样摩擦……很舒服吧……？　嗯呜，啊，哈啊……", "ええ、とても……。さすが、男の扱いをよくわかっていらっしゃる……くっ……": "是的，非常舒服……不愧是，很了解怎么对待男人……呜……", "ヴィズヘレンの膣奥は、監督の亀頭の先に吸い付くように柔らかくなっている。": "维兹海伦的阴道深处，柔软地吸附着导演的龟头。", "監督さんに喜んでいただけて……嬉しいですわ……あっ、あん……は、あぅ……そこ、いい……": "能让导演高兴……我很开心……啊，啊嗯……哈，啊呜……那里，好舒服……", "ここですか？": "这里吗？", "監督は、ヴィズヘレンの腰の動きに合わせるように下から肉棒を突き上げる。": "导演配合着维兹海伦的腰的动作，从下面顶起肉棒。", "ああっ！　あ、そう、そこ……でも、だ、め……です……今夜は、私があなたを……気持ちよく……んはぁっ": "啊啊！　啊，对，那里……但是，不，行……今晚，由我来……让你舒服……嗯哈啊", "ええ……あなたの、男を知り尽くした動き……最高です……ふぅっ": "是的……你那，熟知男人的动作……太棒了……呼呜", "愛液で溢れた蜜壺を収縮させながら、淫らに背中を反らせるヴィズヘレン。": "维兹海伦的蜜壶收缩着，淫荡地弓起了背。", "その姿は、監督の興奮をさらに昂らせた。": "她的样子，让导演更加兴奋了。", "ひゃぁあっ、ああ！　あん……あなたの、私の中で……もっと、おっきくなっ……ふあぁ！": "呀啊啊，啊啊！　啊嗯……你的，在我的里面……变得，更大了……呼啊啊！", "あなたが煽るからですよ……はぁ、そんなに乱れて……もっと、崩れさせたくなる……": "都怪你煽动我……哈啊，这么淫乱……让我，更想让你沉沦了……", "ヴィズヘレンと監督の腰の動きはシンクロし、結合部の水音と肌がぶつかり合う音が響く。": "维兹海伦和导演的腰的动作同步了，结合处的水声和肌肤碰撞的声音响了起来。", "あっ、あ、ああっ！　そ、そんなに、したら……感じるところ、当たってっ……あ、はぁ、ああん！": "啊，啊，啊啊！　这，这么，激烈的话……敏感的地方，会碰到的……啊，哈啊，啊啊嗯！", "ふふ……いいですよ。とてもそそる顔だ……大人の女性は、やはり魅力的ですね……ふぅ……": "呼呼……很好哦。你这表情，太诱人了……成熟的女性，果然很有魅力呢……呼……", "もっと……もっと、溺れてくださって……あっ、構いません、のよ……ふぁ、ああん、やぁ……！": "再多……再多，沉沦一点吧……啊，没关系的，哦……呼啊，啊啊嗯，呀啊……！", "もちろん、そうさせてもらいます……っ！": "当然，我会的……！", "ヴィズヘレンの腰は、監督の快感を昂らせるだけではなく自身の快楽も追い求めているようだ。": "维兹海伦的腰，不仅让导演的快感高涨，似乎也在追求着自己的快乐。", "んあ、はぁ、あんっ……！　あ、どうしましょう……私も、気持ちよく、なって……あ、はぁあん！": "嗯啊，哈啊，啊嗯……！　啊，怎么办……我也，变得，舒服起来了……啊，哈啊啊嗯！", "構いませんよ……んっ、お互いに、楽しみましょう": "没关系的……嗯，一起，享受吧", "あっ、あっ、んんっ、あぅっ……！　そう、ですね……こういう、ことは……2人で楽しまないと……はぁっ！": "啊，啊，嗯嗯，啊呜……！　是，呢……这种事情……两个人一起享受的话……哈啊！", "しかし……あなたも好きものですね……仕事を取るために、こんな……ことっ……": "但是……你也是个好色之徒呢……为了工作，居然会做……这种事情……", "やぁ……好きもの、なんてっ……あっ！は、恥ずかし、い……んぁ、あ、あっ、ひゃぁん！": "不……好色之徒什么的……啊！好，好害羞……嗯啊，啊，啊，呀啊嗯！", "ほら……恥ずかしいこと言われるの、好きなんでしょう……淫乱ですね……はぁ、うっ……": "看吧……你不是很喜欢，被人说些羞耻的话吗……真是淫乱呢……哈啊，呜……", "いわ、ないでぇ……はぁ、はぁ……あっ、私のここ……じゅくじゅくに、なっちゃうっ……ああっ！": "别，别说了……哈啊，哈啊……啊，我的这里……变得，湿漉漉的了……啊啊！", "ヴィズヘレンの膣壁が監督の肉棒をひときわ強く締めつけると、監督は彼女を下から激しく突き上げた。": "维兹海伦的阴道壁突然紧紧地缠住了导演的肉棒，导演也从下面激烈地顶了上去。", "あんっ、強、いっ！　いい、気持ちいいのぉ！やんイく、イッちゃうぅぅ！　ああぁぁああぁぁぁ――……っ！": "啊嗯，好，激烈！好，好舒服！呀嗯，要去了，要去了！　啊啊啊啊啊啊啊啊啊——……！", "私も……くぅぅっ！": "我也……呜呜！", "ヴィズヘレンの中で弾けた監督の欲望は、結合部から溢れて愛液と一緒に太ももを滑り落ちる。": "导演的欲望在维兹海伦的体内爆发，从结合处溢出，和爱液一起滑落到了大腿上。", "ん、はぁ……あぁっ、ほら、ごらんになって……。ずいぶん、たくさん出ましたね……溜め込んでらしたのね……": "嗯，哈啊……啊啊，看，看吧……射出来，好多呢……你积攒了不少呢……", "あ……はぁ……ん……いかがでした……？ご満足、いただけたかしら……？": "啊……哈啊……嗯……怎么样……？您满足了吗……？", "はぁ……はぁ……あなたの淫らな体、存分に堪能させてもらいましたよ": "哈啊……哈啊……我充分地享受了你淫荡的身体哦", "それは何よりですわ……では、先程の映画のお話も……": "那真是太好了……那么，刚才电影的事情也……", "せっかく、ふたりで熱いひとときを共有したのに……もう仕事の話ですか。さすが抜け目ない人だ": "难得我们两个共享了火热的时光……又要谈工作吗。真是个精明的人啊", "あら、私としたことが……ちょっと無粋でしたわね。じゃあ、もう少しこのままで……": "哎呀，我真是的……有点不识趣了呢。那么，就再这样待一会儿……", "そう言いつつ、ヴィズヘレンはまた少し腰をうねらせて監督の肉棒を刺激する。": "维兹海伦一边说着，一边又稍微扭动了一下腰，刺激导演的肉棒。", "もしかしてもう一度ですか？　くくっ、本当に好きものだ": "难道说要再来一次吗？呵呵，你真是个好色之徒啊", "未来に繋がるのであれば、何度でもあなたと交わりますわ": "如果是为了连接未来的话，无论多少次我都会和你交合的", "私も、あなたの大人の体をもう少し感じたいと思っていたところです。なに、悪いようにはしません……": "我也想再稍微感受一下你成熟的肉体。没事，我不会让你吃亏的……", "こうして男は、ヴィズヘレンに誘われるがまま、また快楽の海に溺れていった……。": "就这样，男人在维兹海伦的诱惑下，再次沉溺于快乐的海洋中……。"}