{"青い空、白い雲、そして真夏の太陽……。やってきました、海です！": "蓝天，白云，还有盛夏的太阳……。我们来到了，海边！", "ピュルテ": "看板", "ピュルテったら、海に来たっていうだけではしゃいじゃって、元気ねぇ": "看板真是的，只是来到海边就那么兴奋，真有精神啊", "アルギッツ": "阿尔吉兹", "あぅ……っ、きらきらした笑顔が眩しいですぅ……": "啊呜……，闪闪发光的笑容好耀眼……", "ショパン": "蕭邦", "だってほら、やっぱり夏と言えば海ですし。せっかくの水着なのに、プールだけだと勿体ないじゃないですか。ね？　人間さん": "因为，说到夏天果然就是海边啊。难得穿了泳装，只去泳池的话不是很浪费吗。对吧？　人间君", "あら、あなたも乗り気なのね。日焼けはお肌にあまり良くないんだけど……": "哎呀，你也兴致勃勃的啊。晒太阳对皮肤可不太好……", "ふふっ、任せてくださいアルギッツさん！　実は試供品としていただいた、最強クラスの日焼け止めを持ってきたんです": "呼呼，交给我吧阿尔吉兹先生！　其实我带了试用品，最强级别的防晒霜", "最強クラス？　へぇ、ちょっと気になるわね。どんな日焼け止めなのかしら？": "最强级别？　诶，有点在意呢。是什么样的防晒霜呢？", "よくぞ聞いてくれました。その名も『Hiyakender』です！": "问得好。其名为『Hiyakender』！", "あ、それ、しょぱんも貰いました。町で、配布スタッフのお姉さんが『日焼け肌にグッバイ』とか言ってたのですぅ": "啊，那个，萧邦也拿到了。在镇上，发东西的姐姐说『和晒黑的皮肤说再见』", "……ま、日焼けなんて一部の陽キャのものですけど": "……嘛，晒黑是只有一部分阳光角色才会有的", "え、人間さんまで貰ったの！？　どうして私だけ貰えてないのよ！　スタッフの目は節穴か！？　真っ先に声かけるべきは、私だろーが！": "哎，连人间君都拿到了！？　为什么只有我没有啊！　工作人员是瞎子吗！？　应该最先搭话的人，是我吧！", "アルギッツさん、落ち着くですぅ。あんまり大きな声を出すとしょぱんが死んでしまいますぅ": "阿尔吉兹小姐，冷静点。声音太大萧邦会死的", "ほら、呼吸を整えて……。ひっひっふーですぅ": "来，调整呼吸……吸气，呼气", "それじゃ生まれちゃうでしょ！　言っとくけどオールは連れ子だからね！？私は出産経験ないんだから！": "那样会生出来的吧！　话说在前头，欧尔是我带来的孩子！？我可没有生孩子的经验！", "……って、え、人間さんが日焼け止め塗ってくれるの？　ふふ、優しい……塗ってくれることっていうより、指使いがなんか……": "……诶，人間君要给我涂防晒霜吗？　呵呵，真温柔……比起帮我涂，手指的动作……", "あら、案外のびが良くて使い勝手がいいのね、これ": "哎呀，意外地好用呢，这个", "はいっ、なんと言っても最強クラスですからね！　準備も出来ましたし、まずは浜辺を歩いてみましょうか": "是的，毕竟是最强级别的！　准备也做好了，先去海边走走吧", "……なんだか、視線を感じるのですぅ": "……总觉得，有视线在看我", "何とは言わないけど、そんな巨大なもん揺らしてたらね": "我就不说是什么了，毕竟你晃着那么大的东西", "しょぱんじゃなくて、みんなアルギッツさんに視線を奪われているみたいですぅ": "不是萧邦，大家的视线好像都被阿尔吉兹小姐夺走了", "普段もですが、水着姿のアルギッツさんはまた一段と美しいですからね。同性の私でもドキドキしちゃいます": "平时也是，穿着泳装的阿尔吉兹小姐又更美了。连同性的我都会心跳加速", "そんなに褒めても、何も出ないわよ。他人と比べるんじゃない。昨日の私よりも、今日の私の方が綺麗であるように――それが私の哲学": "那么夸我，也不会有什么好处的。不要和别人比较。比起昨天的我，今天的我更漂亮——这就是我的哲学", "おぉ、流石美容のプロは違いますぅ……。嘘くさいけど": "哦哦，不愧是美容专家，就是不一样……虽然听起来像在说谎", "……さてと、一通り見て回ったし、今度は各々好きな所に行きましょうか。日が暮れた頃にまたここで待ち合わせしましょ": "……好了，已经大致逛了一圈，接下来就各自去喜欢的地方吧。等到太阳下山的时候，我们再在这里集合", "……ふぅ。人気のないところに来てみたけれど、あら？　あの人、何してるのかしら……？": "……呼。我试着来到了一个没什么人的地方，哎呀？那个人在做什么呢……？", "浜辺でしゃがみ込んでいる男性を見かけ、アルギッツは勇気を出して声をかけてみることにした。": "阿尔吉兹看到了一个蹲在海边的男性，决定鼓起勇气向他搭话。", "こんにちは。そこで何をしていたのかしら？": "你好。你在那里做什么呢？", "え、う、うわ……！？　こっ、こんにちは": "咦，呜，呜哇……！？ 你，你好", "村人": "村民", "ちょっと！　何逃げ腰になってるのよ！　せっかく私が勇気出して声かけたのに、男ならもっとガツガツこいや！": "等下！ 你为什么要逃跑啊！ 我都鼓起勇气向你搭话了，是男人的话就给我积极一点啊！", "ま、待って……そんなに近寄られたら……、俺っ……！": "等，等一下……你靠那么近的话……我……！", "男は顔を真っ赤に染め上げ、唇を噛み締めながらきゅっと股間を両手で抑えている。": "男人满脸通红，咬紧嘴唇，用双手紧紧地捂住胯下。", "大変、そんなに大きくしていたら、何処にも行けなくなっちゃうわね……仕方ないわ、特別よ": "不好，变得那么大，就没办法去任何地方了……没办法，这是特别服务哦", "アルギッツはそっと男を岩陰に押し倒し、そっと水着に手をかけた。": "阿尔吉兹轻轻地把男人推倒在岩石后面，轻轻地把手放在他的泳裤上。", "水着の上からでも大きいと思ったけれど……実物を見るともっと大きく感じるわね。逞しくて、素敵よ": "虽然隔着泳裤也觉得很大……但看到实物后感觉更大了呢。又强壮，又棒", "話しながら、男の水着を脱がしていくアルギッツ。目の前に現れた肉棒を見つめ、指先でつ、と撫で上げる。": "阿尔吉兹一边说着，一边脱下男人的泳裤。她凝视着出现在眼前的肉棒，用指尖轻轻地抚摸着。", "あっ、息があたって……、はぁっ……う": "啊，呼吸都吹到上面了……哈啊……呜", "ふふっ、まだ少し触っただけなのに、もうそんなに反応してくれるのね？　可愛い": "呵呵，只是稍微摸了一下，反应就这么激烈吗？　真可爱", "もしかして、こういうのは初めて？　だから敏感なのかしら": "难道说，你是第一次做这种事？　所以才这么敏感吗", "あ、は、はい……触られたりとか、経験なくてっ……": "啊，是，是的……我没有被摸过的经验……", "ふうん……♪　嬉しい。それなら素敵な思い出が出来るように、精一杯頑張らないとね": "嗯……♪　好开心。那为了创造美好的回忆，我得努力才行呢", "アルギッツは身体を密着させたまま、ゆるゆるとした手つきで男のペニスをしごき始める。": "阿尔吉兹紧贴着男人的身体，用缓慢的手法开始撸动男人的阴茎。", "こうやって撫でるように触られるのと、少し強く握られるのと、どちらが好み？": "像这样抚摸着，和稍微用力地握住，你喜欢哪一种？", "あっ……、お姉さんの手、スベスベで……、お姉さんにされるなら、どっちも気持ちいいです……": "啊……姐姐的手，好光滑……如果是姐姐的话，不管哪种都很舒服……", "私にされるなら……？　なによ、可愛いこと言うのね": "如果是我……？　什么嘛，说的真可爱", "そんなにいい反応されると、やりがいがあるわね。……ねえ、私のことはアルギッツって呼んで？　その方が私も燃えるから": "反应这么好，让我很有干劲呢……呐，叫我阿尔吉兹吧？　这样我也会更兴奋的", "アルギッツさ……んっ、あ、そこ……、駄目です……っ！": "阿尔吉兹小……姐，啊，那里……不行……！", "ここがいいのね。それじゃあ全体を胸で挟んで、先っぽたくさん弄ってあげるわ": "这里很舒服吧。那我就用胸部夹住，多玩弄一下前端吧", "指先で擦ったり、手の平で円を描くようにして全体を包み込むうちに、ぬちぬちと濡れた音が聞こえ始める。": "用指尖摩擦，用手掌画圆包裹住整个肉棒，开始能听到湿漉漉的声音。", "あっ、腰が動いた。ふふっ、気持ち良くなってくれているのね。嬉しいわ。……それなら、こういうのはどうかしら？": "啊，腰动起来了。呵呵，你很舒服吧。我很开心……那，这样如何？", "アルギッツは胸元をぐっと引き寄せ、これまでより強く肉棒を柔らかな肌で包み込む。": "阿尔吉兹把胸部拉近，用柔软的肌肤比之前更用力地包裹住肉棒。", "こうして……、胸であなたを擦りあげるの。ん、しょ……、全体が刺激されて、気持ちいいでしょう？": "这样……用胸部摩擦你。嗯，嘿咻……整个都被刺激到了，很舒服吧？", "あっ……これ、自分でするのと全然違うっ……、うぁっ、あったかくて気持ちいい……っ": "啊……这个，和自己做完全不一样……呜啊，好温暖好舒服……", "はぁっ……、ん、これ、私も乳首が擦れて……あっ、気持ちよくなっちゃうわね……、あぁ、んん": "哈啊……嗯，这个，我的乳头也摩擦到了……啊，变得好舒服……啊啊，嗯嗯", "時折、唾液を肉棒に垂らし滑りをよくしながら、アルギッツは何度も何度も自身の胸で擦りあげる。": "阿尔吉兹时不时地把唾液滴到肉棒上，让其变得润滑，然后用胸部不停地摩擦。", "は、んっ……、あなたのが熱いのか、私の身体が熱くなっているのか……ふぁっ、分からなくなってきちゃったわ……はぁ、ん": "哈，嗯……不知道是你的那里很热，还是我的身体很热……呼啊，已经分不清了……哈啊，嗯", "あっ、ん！　はぁっ、今あなたのピクッって跳ねて……んんっ、あ、やだどうしよう……、私までどんどん変な気持ちになっちゃう": "啊，嗯！　哈啊，刚刚你的那里跳了一下……嗯嗯，啊，讨厌怎么办……，连我都变得越来越奇怪了", "アルギッツさんの……きれいな顔がすごくエロくて……はぁっ、あっ、どんどん興奮してきて、俺……っ": "阿尔吉兹小姐的……漂亮的脸蛋非常色情……哈啊，啊，越来越兴奋了，我……", "私の、顔が……？　触られてる感触だけじゃなくて、顔を見て興奮してるの……？": "我的脸……？　不只是被触碰的感觉，看到我的脸也会兴奋吗……？", "だって、こんな美人なのに、こんなエロい表情で、うっ、んんぅあっ": "因为，明明是这样的美人，却露出这么色情的表情，呜，嗯嗯啊", "そんなふうに……言ってくれるのね……。やだ、私も……止まんなく、なっちゃう……っ": "你……是这么想的啊……。讨厌，我也……停不下来了……", "本当は、んんっ……、もっとゆっくり楽しみたかったのに……、あっ、はぁ……は、気持ちよくて……ん、止められないの……っ": "其实，嗯嗯……，本来想更慢一点享受的……，啊，哈啊……哈，太舒服了……嗯，停不下来了……", "先程よりも、更に激しくアルギッツは動き始める。": "阿尔吉兹的动作比刚才更加激烈。", "お互いの肌はじっとりと汗で濡れ、吸い付くようだった。": "彼此的肌肤都被汗水浸湿，仿佛要粘在一起。", "はぁっ、は……、先っぽ美味しそう……、んっ、ちゅ、じゅるっ……は、中から溢れ出てきて、んっ、あなたの匂いと味が口の中に広がってるわ……はぁっ、ん": "哈啊，哈……，前端看起来好好吃……，嗯，啾，啾噜……哈，从里面溢出来了，嗯，你的味道在嘴里扩散开来……哈啊，嗯", "あ、あぁっ……、アルギッツさんそれほんと、駄目です、って……！　気持ちよすぎて、イきそうになる……っ！": "啊，啊啊……，阿尔吉兹小姐，真的，不行了，啊……！　太舒服了，要射了……！", "我慢しているのか、男の腹筋にぐっと力が入る。": "男人的腹肌突然用力，似乎是在忍耐。", "浮かび上がった筋肉を見て、アルギッツは更に動きを激しくした。": "看到男人的肌肉隆起，阿尔吉兹的动作变得更加激烈。", "はぁ、んっ、ほら、いつ出してもいいわよ。全部……、あっ、受け止めてあげるから": "哈啊，嗯，来吧，随时都可以射出来。我会……啊，全部接住的", "はぁっ、はぁ……、アルギッツさん、俺もう、出る……！": "哈啊，哈啊……阿尔吉兹小姐，我，要射了……！", "出して……っ、私の胸にあなたの熱いの、思いっきりかけてちょうだい……！": "射出来……把你的热热的，尽情地射在我的胸上吧……！", "はぁっ、はっ、ん、あああぁぁ……っ！？": "哈啊，哈，嗯，啊啊啊啊啊……！？", "アルギッツの言葉と共に、男の身体がぶるりと震え、先から勢いよく白濁が飛び出した。": "随着阿尔吉兹的话，男人的身体颤抖了一下，前端猛地喷出了白浊液。", "はぁ……はぁっ、ん、ふふっ。こんなにたくさん……、嬉しいわ。少しはスッキリしたかしら？": "哈啊……哈啊，嗯，呵呵。这么多……好开心。稍微舒服一点了吗？", "は、はい……。おかげで、落ち着きました……。すみません、思いっきりかけてしまって": "是，是的……多亏了你，我冷静下来了……对不起，射了你一身", "あなたが、私の欲しい言葉をところどころでくれるから、つい嬉しくなっちゃったの": "因为你说了我想要听的话，所以我不由得高兴起来了", "ねえ、順番が逆になっちゃったけど……これから、どうかしら。私たち、相性もいいような気がして……": "那个，虽然顺序反了……接下来，怎么样呢。我觉得我们很合得来……", "これからって、え、なんのことですか？　あ、そろそろ彼女が戻ってくると思うので、僕はこれで……ありがとうございました": "接下来，诶，你在说什么？　啊，我女朋友差不多要回来了，我先走了……谢谢", "え、は……？　ど、どういたしまして……？": "诶，哈……？　不，不客气……？", "って、彼女いるなら最初から言えや！": "话说，你有女朋友的话最开始就该说啊！"}