{"密着！　キャメロット警視庁セクター・ラウンド！": "贴身！　卡美洛警署卡美洛区！", "ティンカー・ベル": "汀可贝儿", "某日。セクター・ラウンドの面々は、違法な研究が行われているとのタレコミで怪しいラボに来た……": "某日。卡美洛区的成员们，因为收到了正在进行非法研究的举报，来到了可疑的实验室……", "って、ちょっと、人間さん！また、ティンカに変なこと言わせないでよー！？": "诶，等等，人間君！你又让汀可说奇怪的话了！？", "ランスロット。周囲の警戒を怠るんじゃないぞ": "兰斯洛特。不要放松对周围的警戒", "アーサー": "亚瑟", "はい、ボス。前方の警戒は自分にお任せください": "是，老大。前方的警戒就交给我吧", "ランスロット": "兰斯洛特", "……奇妙な物体を見つけました": "……我发现了奇怪的物体", "報告を聞こう。続けてくれ": "报告一下。继续说", "カピカピした茶色の物体に……苔むした何かが……": "一个干巴巴的棕色物体……上面长着苔藓……", "ディマイトの発生源か？": "是恶之力的来源吗？", "どう見てもカビたパンでしょ！？学校の机とかに忘れられたやつ！": "明明怎么看都是发霉的面包吧！？就是那种被忘在学校桌子上的东西！", "自分の目は節穴でした。恥じ入ります": "我真是瞎了眼了。太丢人了", "もういい。そんなものは放っておけ……": "已经够了。那种东西就别管了……", "ボス。僭越ですが……あそこにあるのは、通信スフィアではないでしょうか": "老大。恕我冒昧……在那里的，是不是通信丝菲亚？", "うわ、何あれ……超怪しい……": "呜哇，那是什么……超可疑的……", "もしや……。あの通信スフィアにラボの秘密が隠されているのでは……": "难道说……那个通信丝菲亚里藏着实验室的秘密……", "待て。ランスロット。迂闊に触るんじゃないぞ……": "等一下。兰斯洛特。不要随便碰它……", "しかし……以前から、この施設はきな臭い噂がありました。通信スフィアのデータが決定的な証拠になるかもしれません": "但是……从以前开始，这个设施就有可疑的传闻。通信丝菲亚的数据说不定会成为决定性的证据", "システムにハッキングします": "我要黑进系统", "ビー！　ビー！": "哔！　哔！", "警戒音が鳴ってる！もしかして……この状況、やばくない！？": "警报响了！难道说……这个状况，很不妙吧！？", "侵入者だ！　捕らえろ！": "有入侵者！　抓住他们！", "研究員": "研究员", "申し訳ありません。ボス……。自分の不覚でした": "非常抱歉。老大……是我大意了", "やむを得ん。一時撤退だ！": "没办法。暂时撤退！", "……こうして、事件の幕が開ける。セクター・ラウンドの面々はこの局面をどう乗り切るのか！？": "……就这样，事件的帷幕拉开了。卡美洛圆桌的成员们会如何克服这个局面呢！？", "次回に続く！": "下次继续！", "不覚であります。敵の手中に落ちるなど……。ボスや人間さま方は、ご無事でしょうか……": "我大意了。居然落入了敌人的手中……老大和人类大人们，不知道是否平安……", "さっさと歩け……": "快点走……", "村人": "村民", "ランスロットは、地下室に連れ込まれた。": "兰斯洛特，被带到了地下室。", "そこには、怪しげな実験道具や機械が並んでいる。": "那里摆放着各种奇怪的实验道具和机器。", "……ようするに、実験に協力し、命令を聞かないと仲間を殺すと言うのですか": "……也就是说，如果我不协助实验，听从命令的话，你们就会杀掉我的同伴吗", "最早、選択の余地はない。素直に衣服を脱いだ。": "已经没有选择的余地了。我老实地脱掉了衣服。", "白い裸身や程よい肉感のバストが露出する。": "白色的裸体和恰到好处的肉感胸部露了出来。", "あられもない姿で機械に拘束された。": "我以不雅的姿态被机器束缚着。", "このような屈辱……いっそのこと、殺せ！": "这样的屈辱……干脆杀了我吧！", "これからお前にはたっぷり実験に付き合ってもらうぞ": "接下来，你可要好好配合我们的实验哦", "ランスロットは、無意識に唾を呑んでいた。": "兰斯洛特下意识地咽了口唾沫。", "どう考えても危機的状況だった。": "不管怎么想，这都是个危机状况。", "離せっ！　大人しく投降すれば……まだ、情状酌量の余地が……。――――ひぅッ、あぁあ……あぁあああっ！": "放开我！　如果我乖乖投降的话……还有酌情处理的余地……——咿，啊啊啊……啊啊啊啊啊！", "ローションを塗布した機械が、淡い秘裂を広げながら挿入される。": "涂了润滑液的机器，一边撑开淡粉色的秘裂一边插入。", "異物が、内側から膣襞を押し広げる。": "异物从内侧撑开了阴道壁。", "しなやかな女体が凌辱にのたうつ。": "柔韧的女体因凌辱而痛苦挣扎。", "く、あぁッ！　はーっ……はーっ……！何を……するのですか……っ、や、やめてください……っ！": "咕，啊啊！　哈——……哈——……！你们……要做什么……住，住手……！", "言っただろう。実験体になってもらうと……。ふむ。良い乳房だ。母体にはふさわしい": "我不是说了吗。要让你成为实验体……。嗯。不错的乳房。很适合母体", "母体……？　なんのことですか……？い、いやだ……そんなところに……汚いものを挟まないでくださいっ！": "母体……？　你在说什么……？不，不要……不要把那种东西……夹在那种地方！", "このエロ乳のことか？": "你是指这对淫荡的奶子吗？", "は……ふぅ……ん、んッ……！先端……引っ張らないで……っ……んぅ、う……っ！": "哈……呼……嗯，嗯……！不要……拉扯乳头……嗯，呜……！", "ピンク色の尖りを指で引っ張られてしまう。": "粉红色的乳头被手指拉扯。", "男は、程よい肉付きの乳房を掴むと、竿肌を圧迫した。": "男人抓住肉感恰到好处的乳房，压迫着肉竿。", "も、揉まれるなど……屈辱でありますが……。自分は……こんなことに負けないであります……！": "被，被揉胸……真是屈辱……我……不会输给这种事的……！", "いつまで正気でいられるか見物だな。そろそろ、膣に挿入したマシンを律動させるか……": "真想看看你能保持清醒到什么时候。差不多该让插在阴道里的机器动起来了……", "ひにゃあぁあああああっ！": "咿呀啊啊啊啊啊啊啊！", "く……ふぅ……ん、ん……っ、はぁ……！": "呜……呼……嗯，嗯……哈啊……！", "だから……こんな恥辱に屈するわけには――ん、ひぁ、あぁっ！": "所以……我不会屈服于这种耻辱的——嗯，咿呀，啊啊！", "ランスロットは、律動に苦痛を感じている様子だった。": "兰斯洛特似乎对机器的律动感到痛苦。", "けたたましい振動音をたてた機械が、抽挿を繰り返す。": "发出刺耳振动声的机器反复抽插。", "都度、容赦なく、膣襞を抉る。": "每次抽插都毫不留情地刮擦着阴道壁。", "く……あ、あッ……！　ひぎッ！　ひうぅっ！": "呜……啊，啊……！咿！咿呜！", "ふんっ！　ふんっ！": "哼！哼！", "なおも、男は機械でランスロットを辱めながら……。": "男人继续用机器羞辱兰斯洛特……", "五指で乳房をこねくりまわし、自慰していた。": "他用五根手指揉捏乳房，自慰着。", "魅惑的な柔肉に、はちきれんばかりの屹立を擦りつけるのだ。": "他用坚挺的肉棒摩擦着魅惑的柔肉。", "けして……！　自分は……挫けません……！あぁー……っ、く、ふッ……うぅ……ん……っ！": "我绝不会……！　我……不会屈服的……！啊啊……呜，呼……呜……嗯……！", "そういえば、言い忘れていたが……": "说起来，我忘了告诉你……", "え、あ……？": "诶，啊……？", "このマシンには実験動物の精液がセットされていてな……": "这台机器里装着实验动物的精液……", "アクメと同時に……子宮に精液が流れ込む仕組みになっている": "它被设计成在你高潮的同时……将精液注入子宫", "そ、んな……": "怎，么会……", "とどのつまり、絶頂と同時に異形の精液を注ぎこまれるということらしい。": "也就是说，她似乎会在高潮的同时被注入异形的精液。", "そもそも、機械の凌辱に屈するなど……。": "说到底，屈服于机器的凌辱……", "愛する人間を裏切ることと同義である。": "就等同于背叛了她所爱的人类。", "ひぐぅッ！　にゃぁ、ああああッ！　人間さまっ、あっ、んぁああっ！あなた以外で……感じたくないですぅっ！": "咿呜！　喵，啊啊啊啊！　我……啊，嗯啊啊！不想被你以外的人……弄舒服！", "ランスロットの思惑を見透かしたように、律動のスピードが増す。": "仿佛看穿了兰斯洛特的想法，机器抽插的速度加快了。", "ずちゅ、ずちゅと機械の杭に最奥まで、穿たれる。": "滋啾，滋啾，机器的桩子插到了最深处。", "いやっ……やぁ、あぁあああ……ん……ッ！イキたくないっ！　イキたくないぃっ！": "不要……不要，啊啊啊啊啊……嗯……！我不想高潮！　我不想高潮！", "感じていた。": "她有感觉了。", "しかし、ランスロットは気丈だった。": "但是，兰斯洛特很坚强。", "懸命に、快感に耐えようとする。": "她拼命地忍耐着快感。", "んひぃッ！　やらぁ、あぁあああああッ！　やなのにぃ、きちゃうううぅぅっ！": "嗯噫！　不要，啊啊啊啊啊啊啊！　明明不想的，却要去了啊啊啊啊啊！", "だが、よがり声がとまらない。": "但是，她却无法停止娇喘。", "雌としての嬌態を露わにしながらも……。": "尽管她露出了雌性的娇态……。", "健気に耐えているのは、人間への愛か。": "她之所以还能坚持住，是因为她对人类的爱吗。", "んんーっ……にゃ、ああぁっ……！人間さま……愛しております……": "嗯嗯……喵，啊啊啊……！人类大人……我爱你……", "凄まじい快感に、ランスロットの理性は擦り切れる寸前だ。": "强烈的快感，几乎要将兰斯洛特的理性磨灭殆尽。", "人間さま……助けて……ください……っ！": "人类大人……请……救救我……！", "無情にも機械の切っ先が子宮口を叩いた。": "机器无情地用尖端撞击着子宫口。", "引き締まった腹筋が、快感に痙攣する。": "紧绷的腹肌因快感而痉挛。", "んぁああああっ！！　イクッ……！　いやあぁああああッ！": "嗯啊啊啊啊啊！！　去了……！　不要啊啊啊啊啊啊！", "ドクドクッと白濁液が爆ぜた。": "白浊液喷涌而出。", "魅力的なバストと絶頂にひくつく膣を汚した。": "它玷污了她那富有魅力的乳房和因高潮而颤抖的阴道。", "うそっ、うそですっ！ナカにだされて……ああぁっ！": "不会的，不会的！被射在里面了……啊啊啊！", "弱い自分は……快感に負けて……あなたを裏切ってしまった……。ですが……っ、あなた以外の子を孕みたくないですぅ……！": "虚弱的我……输给了快感……背叛了你……。但是……我不想怀上你以外的人的孩子……！", "呆然とした様子のランスロット。": "兰斯洛特一脸茫然。", "荒い呼吸を繰り返すが……。": "她反复地喘着粗气……。", "ひうぅっ……！？イった……イきました……なのに……": "噫呜呜……！？去了……去了……但是……", "ピストン、とまらないぃ……っ！いやっ、やぁああああっ！": "活塞运动，停不下来……！不要，不要啊啊啊啊啊！", "ああ。まだ止まらんよ。確実に着床するまではな……": "啊啊。还不会停哦。直到确实着床为止……", "ランスロットは気が狂わんばかりに抵抗した。": "兰斯洛特疯狂地抵抗。", "しかし、機械の拘束は緩まない。": "但是，机器的束缚没有放松。", "次第、快楽に思考が焼ける。そのことに絶望した。": "渐渐地，思考被快乐所烧灼。她对此感到绝望。", "じ、自分はぁ……例え、純情を汚されても……っ、あなただけを……お慕いしています……": "我，我……即使，纯情被玷污……也只，只爱慕着……你……", "心だけは……っ、あなた、だけの物であります――ひぅ、あぁああっ！": "只有心……是，只属于你的东西——噫，啊啊啊啊！", "人間さま……どうか……許して、ください……っ": "人类君……请……原谅，我……"}