{"かーっ、仕事から解放された筋肉がウズウズしてるよ。さぁ、今日もみっちりレッツ、マッスル！": "哎呀，從工作中解放出來的肌肉在蠢蠢欲動啊。來吧，今天也要好好地，來練肌肉！", "ガウェイン": "高文", "何故、私まで……ジムに……。まだ、事務仕事が残っていたのですが……": "爲什麼，連我都要……去健身房……。我還有事務工作沒做完呢……", "ランスロット": "蘭斯洛特", "ああん？　そりゃ、シャレか？そんな事言って……どーせ、後でグィネヴィアとプリンケーキでも食いに行くつもりだったんだろ？": "什麼？　你這是在開玩笑嗎？嘴上這麼說……反正，你之後打算和桂妮薇亞一起去喫布丁蛋糕吧？", "まぁ、ランスロットだって体を動かすのは好きなんだし。たまには、一緒に汗を流すってのも悪くないんじゃない": "嗯，蘭斯洛特也喜歡活動身體。偶爾一起流流汗也不錯吧", "ドロシー": "桃樂絲", "来てしまった以上……仕方ありませんね。では……私は、このランニングマシーンで……": "既然來了……那就沒辦法了。那麼……我就用這個跑步機……", "ちょい待ち！ランニングはお日様の下で、景色を楽しみながらやるモンだろ": "等等！跑步是在太陽底下，一邊欣賞景色一邊進行的運動吧", "折角のジムなんだ。筋トレしよーぜ、筋トレ！": "難得來健身房。來鍛鍊肌肉吧，肌肉！", "それは、私も賛成ね。よーし、美ボディ作るわよー！": "這點我也贊成。好，來打造一個好身材吧！", "それにしてもガウェイン？そのバッグ、パンパンだけど……筋トレグッズとか入ってるの？持ってるなら、使いましょうよ": "話說回來，高文？你的包鼓鼓的……裏面裝着鍛鍊肌肉的道具嗎？既然帶着，就用吧", "え？　ああ……グッズはグッズだけど、こっち方面のだからな～": "誒？　啊啊……雖然是道具，但這是這方面的道具啊～", "えっ……こ、これは！？": "誒……這，這是！？", "なっ……ガウェイン！何故、こんなものを持ち歩いている。これは……その……大人の、あ、あれ……じゃないか": "什麼……高文！爲什麼帶着這種東西。這是……那個……大人的，那，那個……不是嗎", "おう、筋トレもあっちも負荷がある方がイイからな。なんだ、貸して欲しいのか？": "嗯，鍛鍊肌肉和那個都是有負荷比較好。怎麼，想要借嗎？", "わ……私に……そんな趣味はない！": "我……我沒有……那種興趣！", "ねー、キミ。すっごくイイ筋肉してるね": "喂，你。肌肉很棒哦", "村人": "村人", "はっ！　イケメントレー二ー！": "哈！帥哥特雷二！", "そんな……あたしなんて、まだまだですよ～。あなたこそ、凄いそそる……じゃなかった……逞しい身体ですね": "哪有……我還差得遠呢～。你纔是，好誘人……不對……好健壯的身體呢", "……ガウェイン。無理あるよ……そのキャラ……": "……高文。太勉強了……那個角色……", "良かったら補助しようか？": "不介意的話，我來幫你吧？", "きゃー、助かります。じゃあ、手伝って貰っていいですか？": "呀ー，幫大忙了。那麼，能幫我嗎？", "えっ！？わ……私たちは？": "誒！？我……我們呢？", "バーベルからお願いしますね。う～ん、重い～。持ち上がるかな～": "從槓鈴開始吧。嗯～，好重～。舉得起來嗎～", "いやいや……ホントは楽勝でしょ……": "不不不……其實很輕鬆吧……", "はぁ……。仕方ないですね": "哈……沒辦法呢", "二人で盛り上がっていますし……。ドロシーさん、我々は夜風に吹かれながらランニングしましょうか": "他們倆正起勁呢……。桃樂絲小姐，我們一邊吹夜風一邊慢跑吧", "んんっ……あっ……ひっ……あぐぅ！": "嗯嗯……啊……噫……啊咕！", "閑散としたジム内に、バーベルの軋む音が響く。": "在空蕩蕩的健身房裏，響起槓鈴的嘎吱聲。", "オッケー！１０回、３セット……大したものだよ": "OKー！10次，3組……很厲害哦", "男が拍手すると、ガウェインはぐったりと腕を下ろす。": "男人拍手後，高文精疲力盡地放下手臂。", "心地よい疲労が全身を包む。": "舒適的疲勞感包裹全身。", "はぁ……はぁ……。ふぅ～、ドリンク取って……そのバッグに入ってるから": "哈啊……哈啊……。呼～，幫我拿飲料……在那個包裏", "あぁ、分かった……って……こ……これは……何だい？": "好，我知道了……呃……這……這是……什麼？", "男がバッグから拘束具を取り出し、唖然とする。": "男人從包裏拿出拘束具，啞然失聲。", "しかし、明らかに動揺している男を尻目に、ガウェインは飄々としていた。": "然而，高文卻無視明顯動搖的男人，一副飄飄然的樣子。", "あ～、それはね……。両手首を……こんな風に拘束して……そうそう、そんな感じ。ほら……もう……これで……腕は使えない……よね": "啊～，那個啊……把雙手腕……像這樣綁起來……對對，就是那種感覺。你看……已經……這樣……手臂就……不能用了……對吧", "男に、自身の両手首を頭上に縛り上げさせると、ガウェインが身をよじる。": "讓男人把她的雙手腕綁在頭上後，高文扭動着身體。", "負荷があった方が……いいから": "有負擔……會更好", "ああ……そう……だね。これは良い筋トレになりそうだ": "啊啊……是……是啊。這似乎會成爲很好的肌肉訓練", "ああっ……もう、我慢できねぇ": "啊啊……我已經，忍不住了", "男が急に、ガウェインの両足を押し広げた。": "男人突然，把高文的雙腿掰開。", "そして、力づくで、彼女のウェアを引きちぎる。": "然後，用蠻力，撕破她的衣服。", "えっ……ちょっと？ま……待って！　きゅ、急にそんな……": "咦……等一下？等……等一下！突，突然就……", "ガウェインが身体を起こそうとするも、両手の自由が利かない状態では、男の腕力には抗えない。": "高文想要起身，但在雙手無法自由活動的狀態下，無法抵抗男人的腕力。", "誘っておいて、そりゃねーぜ。こっちはもうパンパンに膨らんじまって収まらねぇんだ": "你勾引我，還說這種話。我已經硬邦邦的，無法收手了", "男は語気も荒く、強引に彼女の下着を剥ぎ取ると、いきり立ったペニスを彼女の秘部に押し当てた。": "男人語氣粗暴，強行扒下她的內褲，將勃起的陰莖抵在她的祕部上。", "そんな……誘ったなんて……。私はただ……道具の使い方を……": "怎麼會……我哪有勾引你……我只是……想教你道具的用法……", "そうさ……こうやって縛られて……ヤラれるのが好きなんだろ？　変態さんよ": "是啊……你就是喜歡被這樣綁起來……被侵犯吧？你這變態", "ガウェインの性癖を見透かした男が、カマを掛ける。": "男人看穿了高文的性癖，故意套她的話。", "溢れ出た愛液が、男の亀頭を濡らす。": "溢出的愛液，濡溼了男人的龜頭。", "そ……そんな……へ、変態だなんて……。あたし……別に……違う……うっ……ああっ！": "怎……怎麼會……我，我哪有變態……我……纔沒有……嗚……啊啊！", "彼女の言葉を遮るように、男が亀頭で割れ目をなぞる。": "男人用龜頭劃過裂縫，打斷了她的話。", "変態は変態らしく、オチンポおねだりしてみろよ。それとも、無理矢理やられるのが好きなのか？": "你這變態就該有變態的樣子，求我給你雞巴啊。還是說，你喜歡被強行侵犯？", "ち……違う……あたしは……そんな、趣味は……": "不……不是的……我……纔沒有那種興趣……", "彼女の頬が赤く染まったのは、羞恥からではなかった。": "她的臉頰之所以泛紅，並非出於羞恥。", "抑圧された肉体と反比例するように、肉欲が高まっているのを彼女自身、感じ取っていた。": "與被壓抑的肉體相反，她感覺到自己的肉慾正在高漲。", "へっ……口じゃそう言いながら物欲しそうな顔しやがって。こっちの口も、ダラダラよだれ垂らしてやがるじゃねぇか": "嘿……嘴上這麼說，表情卻這麼飢渴。這邊的嘴也流着口水呢", "ああっ……ダメ……ダメっ！そんな硬くて……逞しいオチンポ入れられたら……あたし……": "啊啊……不行……不行！被那麼硬……那麼雄壯的雞巴插進去的話……我……", "男は舌舐めずりをすると、腰を激しく突き入れた。": "男人舔了舔舌頭，激烈地挺腰插入。", "あっ……ぐっ……は、入って！んっ……んんっ……ダメ……激しっ……": "啊……嗚……進，進來了！嗯……嗯嗯……不行……太激烈了……", "身動きの取れない彼女の女陰に、男がその欲望の塊を否応なく突き刺す。": "男人將他那慾望的結晶，不由分說地插入了動彈不得的她的女陰。", "ほら……どうだ？鍛え上げた大殿筋……こいつが激しいピストンに活きてくる": "看吧……怎麼樣？我這鍛鍊過的臀大肌……在激烈的活塞運動中可是能派上用場的", "あっ……はぐっ……つ、強い。ムキムキのオチンポが……あたしの中に……あっ……んんっ": "啊……哈嗚……好，好厲害。健壯的雞巴……在我裏面……啊……嗯嗯", "彫刻のように鍛え上げられた男の肉体が生み出す力。": "男人那如同雕塑般鍛鍊過的肉體所產生出的力量。", "それが、肉棒を通じて彼女に打ち付けられる。": "通過肉棒，撞擊着她。", "硬いのが……ガツンガツンって……お腹に響いて……あんっ……すごいぃ……ああっ……": "硬硬的……一下一下地……在肚子裏迴響……啊嗯……好厲害……啊啊……", "鬱血する程に締め上げられた手首、抑えつけられた太もも、そして陰部に響く鈍痛が、彼女の感覚を研ぎ澄ませる。": "被勒到瘀血的手腕，被按住的大腿，以及在陰部迴響的鈍痛，讓她感覺變得敏銳。", "ひっ……ひぐっ……あ、あたし……オマンコ……っ、オチンポ入れるだけの、穴にになったみたい……っ": "咿……咿嗚……我，我的……小穴……好像變成了……只用來插雞巴的洞一樣……", "そうだ。膣を締めるんだ！骨盤底筋に……力を入れるんだよ": "沒錯。收緊你的陰道！對骨盆底肌肉……用力", "男がトレーナーのように檄を飛ばす。": "男人像教練一樣激勵着她。", "は……はい！　こ、こうですか？あたしの、オ……オマンコ……気持ち……いい……ですか？": "好……好的！　這，這樣嗎？我，我的……小……小穴……舒服……嗎？", "眉間にしわを寄せ、ガウェインが骨盤に力を入れる。": "高文皺起眉頭，往骨盆上使力。", "男を受け入れる肉壷、そんなイメージが彼女の脳裏に浮かぶ。": "她的腦海裏浮現出“用來接納男人的肉壺”這樣的形象。", "ああ、いいぞ！その調子……くっ……すげぇ締まりだ……。さすが鍛えてるだけあるぜ……": "嗯，很好！就是這樣……唔……好緊……不愧是受過鍛鍊的……", "鍛え上げた彼女の肉体が、その膣圧を持って男を悦楽へと誘う。": "她那經過鍛鍊的肉體，以其陰道壓力將男人引向快樂。", "もっと……突いて……。あたしのオマンコ……もっと虐めて下さい……": "再……用力點……請……請再多蹂躪我的小穴……", "弾んだ息の中で、ガウェインが喘ぐ。": "高文喘着粗氣。", "飛び散る汗が、ライトを浴びて光りを放つ。": "飛濺的汗水在燈光下閃閃發光。", "ああ……っ！筋肉ムキムキのトレー…ニー…っ、気持ちいいのぉ！硬くて……太いオチンポ、大好きなのぉっ！": "啊啊……！肌肉發達的……腿……好舒服！又硬……又粗的雞巴，我好喜歡！", "男の動きがさらに激しさを増した。": "男人的動作變得更加激烈。", "それに応えるように、彼女の嬌声が一段と高まる。": "她的嬌喘聲也變得更加高亢，彷彿在回應男人的動作。", "くっ……もう……イク……。だ……出すぞ……中にっ！": "咕……要……射了……射……射在裏面了！", "あ……あたしも……ダメ……イッちゃう！出して！　オマンコにいっぱい……ザーメン注ぎ込んで欲しいのっ！": "我……我也……不行……要去了！射出來！　把精液……滿滿地射進我的小穴裏！", "彼女の膣壁が、男の精を搾り取ろうと収縮する。": "她的陰道壁收縮着，試圖榨取男人的精液。", "熱い！　ザーメン……来るっ！あっ……イクっ……ひっ……あっ……あああああああ～っ！": "好燙！　精液……來了！啊……去了……噫……啊……啊啊啊啊啊啊啊～！", "ああ……オマンコの中……ポカポカ温かくて気持ちいい": "啊啊……小穴裏面……暖暖的，好舒服", "蕩けたような表情を浮かべ、ガウェインが余韻に浸る。": "高文露出陶醉的表情，沉浸在餘韻中。", "その一方で、精を吐き出し萎びた事で、男のペニスはようやく彼女の膣圧から解放された。": "另一方面，由於射精而萎縮，男人的陰莖終於從她的陰道壓力中解放出來。", "ふふっ……上手かったよ、あんた": "呵呵……你很擅長呢", "両手首を拘束されたまま、満足気な笑みをガウェインが浮かべる。": "高文雙手被束縛着，露出滿足的笑容。", "その眼差しは先ほどとは打って変わり、力強く男を見据えた。": "她的眼神與剛纔截然不同，堅定地盯着男人。", "えっ……ああ。ありがとう……で、いいのかな？": "哎……啊啊。謝謝……這樣可以嗎？", "男は毒気を抜かれたように、頭を掻いた。": "男人像是被嚇了一跳，撓了撓頭。", "あっ……もう、これ取ってくれる？さすがに、喉が渇いたよ": "啊……這個，可以幫我拿掉嗎？喉嚨好渴", "彼女が、顎で手首の拘束具を示す。": "她用下巴示意手腕上的束縛具。", "一人じゃ拘束プレイは出来ないからね。今度会ったら、別のを頼むよ": "因爲一個人沒辦法玩束縛play。下次見面，拜託你做別的事"}