{"さて、街に着いたし、まずはお昼にしよっか。人間さんもお腹空いたでしょ": "好了，到了街上，先喫午飯吧。人類君也餓了吧", "シュヴァル": "修鈸茲", "あたし、この辺りのお店には詳しいし案内するわ。エンテとエミリーもそれでいいわよね？": "我對這附近的店很熟悉，我來帶路。安媞和艾蜜莉也同意吧？", "はい、ありがとうございます。よろしくお願いします": "好的，謝謝。那就拜託你了", "エンテ": "安媞", "んふふ、美味しいご飯にありつけそうだねぇ。シュヴァルたちに付いて来てよかったぁ": "嗯呵呵，看來能喫到好喫的飯了。跟修鈸茲你們一起來真是太好了", "エミリー": "艾蜜莉", "そういえば、シュヴァルはこの後お仕事があるんだっけ？": "說起來，修鈸茲你之後還有工作嗎？", "うん。ちょっと微妙な仕事だけど、次につながるっていうからさ。美味しいご飯食べて元気付けとかなくちゃ": "是的。雖然工作內容有點微妙，但聽說能爲下一次鋪路。得喫點好喫的飯鼓起幹勁纔行", "す、すみません……": "不，不好意思……", "住民": "居民", "はい、私になにかご用ですか？": "是，找我有什麼事嗎？", "エンテちゃんですよね！？　ボク、大ファンなんです。エンテちゃんの出たドラマも全部見てます。あの、サインください！": "是安媞醬對吧！？　我是你的鐵粉。安媞醬出演的電視劇我全都看過。那個，請給我簽名！", "おお、子供のファンだぁ": "哦哦，是小孩子的粉絲啊", "ふふっ、いつも応援してくれてありがとうございます。サイン、これでいいですか？": "呵呵，謝謝你一直以來的支持。簽在這裏可以嗎？", "わぁ、ありがとうございます！　一生の宝物にしますね！": "哇，謝謝你！　我會把它當成一生的寶物的！", "むむ……なかなか人気あるみたいじゃない……": "唔唔……你好像還挺受歡迎的嘛……", "ま、まあ、別に羨ましくなんてないけどね？　食事中にまで声をかけられるなんて大変そうっていうか……": "不，不過，我可沒有羨慕哦？　喫飯的時候被人搭話，感覺很麻煩……", "すみません、シュヴァルちゃんですか？": "不好意思，你是修鈸茲醬嗎？", "え？　あ、はいっ！": "哎？　啊，是的！", "こないだバラエティ番組で見たよ。相変わらず、超面白かったね。ドゥフフ": "我之前在綜藝節目上看過你。你還是那麼有趣呢。呵呵呵", "い、いつもありがとうございますー……": "謝，謝謝你一直以來的支持……", "うーん、こっちもある意味では人気者だねぇ": "嗯，從某種意義上來說，你也很受歡迎呢", "ちょーっとだけ、エンテとは扱いに差がある気がしなくもないけど": "雖然感覺你和安媞的待遇有點差別", "う、うるさいわねっ。今はまだイロモノ仕事が多いんだし、仕方ないでしょ": "煩，煩死了。現在我做的工作大多都是些怪工作，這也沒辦法吧", "っていうか、あたしだって……こんな扱いに納得なんかしてないんだから！": "話說回來，我……可沒有接受這種待遇！", "――昼食を終えてしばらくした後、シュヴァルは目的地へと向かう。": "——喫完午飯後不久，修鈸茲就前往了目的地。", "そこで開かれるのは、深夜バラエティのエロ企画。": "在那裏，深夜綜藝節目的情色企劃正在展開。", "どんなこと、やらされるんだろ……どうせお触りくらいあるわよね……": "他們會讓我做什麼呢……反正肯定會有身體接觸吧……", "いいわ、ちょっとくらい我慢してあげる。こんな企画なんて、ビッグになるための踏み台にしてやるんだから": "好吧，我會稍微忍耐一下的。這種企劃，就讓我把它當成成爲大人物的墊腳石吧", "シュヴァルの長所でもあるガッツだが、しかし……この場ではそれが裏目に出てしまう。": "雖然修鈸茲的毅力也是她的優點，但是……在這裏卻適得其反。", "会場入りするなり、スタッフから尻尾と動物の耳を模した髪飾りを渡される。": "一進入會場，工作人員就遞給她一個尾巴和動物耳朵的髮飾。", "じゃあ、さっそくだけど服を脱いで、これ付けて": "那麼，你快點脫掉衣服，戴上這個", "スタッフ": "工作人員", "え、はい……あ、あの、下着もですか……？　あと、このしっぽってどうやって……あの、まさか、お尻の穴に……？": "誒，好的……那，那個，內衣也要脫掉嗎……？　還有，這個尾巴要怎麼……那個，難道說，要插進屁股的洞裏……？", "これを、み、みなさんの前で……？　わ、わかりました、やります……！": "要在，大，大家的面前……？　我，我明白了，我做……！", "ん、くぅぅっ……は、入っちゃうっ……あたしのアソコに、こんな大きなのが……": "嗯，咕嗚嗚……插，插進來了……這麼大的東西，插進了我的那裏……", "しっぽ、抜けないように深めに挿してね。シュヴァルちゃんってお尻の穴に中指が根元まで入る人？　第何関節まで入る？": "尾巴要插深一點，別讓它掉下來了。修鈸茲醬的屁股洞能插進整個中指嗎？能插到第幾關節？", "えっ、そ、それはちょっと、わからないんですけど……あの、できるだけ深めに、入れてあります……": "誒，這，這個我也不太清楚……那個，我儘量插深一點了……", "大丈夫、オンエアではモザイク入るからね。スタッフからもそんなに見えないし": "不用擔心，播出的時候會打碼的。工作人員也看不太清楚", "彼女の秘所には極太ディルドが突き刺さっている。そして、アナルには尻尾の飾りが直接挿入されていた。": "她的私處插着一根超粗的假陽具。然後，尾巴的裝飾直接插進了肛門。", "この企画は、犬になりきってもらうモノなんだ。できるよね？": "這個企劃，是要你徹底變成一隻狗。你做得到吧？", "う、うぅ……はい……大丈夫です、できます……": "嗚，嗚嗚……是的……沒問題，我做得到……", "恥ずかしさと屈辱で、シュヴァルの顔は真っ赤に染まっていた。進行役の他にも、三十人くらいのスタッフが控えているだろうか。": "因爲羞恥和屈辱，修鈸茲的臉變得通紅。除了主持人之外，還有大約三十名工作人員在場。", "彼らやカメラに背を向けてはいるが、乳房が見えないから恥辱が緩和される、という状況ではない。": "雖然她背對着他們和攝像頭，但並不是因爲看不到乳房，所以羞恥感就減輕了。", "ここで頑張ったら、うちが制作の仕事は優先的に回してあげるから": "如果你在這裏努力的話，我們就會優先給你製作的工作", "んぁ……はぁっ……はい……ん、んぅっ……くふぅっ……！": "嗯啊……哈啊……好的……嗯，嗯嗚……咕呼……！", "はぁっ、犬になりきれば、いいんですよね……っ、んっ、はぁっ、わ、わんっ……わ……わん、わんっ。くぅぅっ……わ、わんっ！": "哈啊，只要我變成一隻狗，就可以了吧……嗯，嗯，哈啊，汪，汪……汪……汪，汪。咕嗚嗚……汪，汪！", "シュヴァルがこの番組に参加した理由もそこにあった。多くの仕事をもらうためには、他の人にはできないことをするしかない。": "修鈸茲參加這個節目的理由也在這裏。爲了得到更多的工作，她只能做其他人做不到的事情。", "エンテとの間にある差を、少しでも埋めたかったから。": "因爲她想儘可能地彌補與安媞之間的差距。", "んぅぅっ……あ、あそこの中で、ゴリゴリしてるっ……あ、ふあぁっ……": "嗯嗚嗚……啊，啊，裏面，好硬……啊，呼啊啊……", "（どうしよう……っ、見られてると思ったら、なんだかお腹の奥が熱くなってきちゃって……っ、んっ、だめ……身体の力が、抜けちゃう……）": "（怎麼辦……一想到被看着，肚子裏面就變得好熱……嗯，不行……身體，使不上力了……）", "あられもなくさらけ出されたシュヴァルの肢体に、スタッフたちがジットリとした視線を注いでいる。": "工作人員們用淫蕩的眼神注視着修鈸茲裸露的肢體。", "あ、あぁ……見られてる……こんな、恥ずかしい格好……んぅぅっ……": "啊，啊啊……被看着……這麼，羞恥的樣子……嗯嗚嗚……", "しっぽ振ってほしいんだけど、できる？　ケツの穴に力、入れてみて": "我想讓你搖尾巴，可以嗎？　試着用點力，收緊凱茲穴", "えっ……は、はい、んっ、はぁっ、あ……ふぁああっ、はぁっ、はっ、んんっ……どう、でしょうか……動きました……？": "誒……好，好的，嗯，哈啊，啊……呼啊啊啊，哈啊，哈，嗯嗯……怎，怎麼樣……動了嗎……？", "振り返ると、スタッフがサムズアップで応えていた。": "修鈸茲回頭一看，工作人員豎起了大拇指。", "ほっとしたのもつかの間、次の要求が突きつけられる。": "修鈸茲鬆了口氣，但工作人員馬上又提出了下一個要求。", "次は、身体を上下に揺すってもらおうかな。無邪気な感じでよろしく": "下一個，我想讓你上下搖晃身體。請用天真無邪的感覺來", "はい……わんっ……！　ん、くふぅぅっ……あ、あぅぅっ……": "好的……汪……！　嗯，咕呼嗚嗚……啊，啊嗚嗚……", "し、尻尾とあそこの中が、擦れてるぅっ……ふぅっ、くぅっ……！": "尾，尾巴和那裏裏面，摩擦在一起……呼嗚，咕嗚……！", "これまでに味わったことのない感覚に身悶えするシュヴァル。その股間からは、傍目にもわかるほど愛液が垂れてしまっていた。": "修鈸茲因爲從未體驗過的感覺而扭動着身體。愛液從她的胯下滴落，連旁人都看得一清二楚。", "ほら、犬は喋らないでしょ？　ちゃんとワンって鳴かないと！": "看，狗是不會說話的吧？ 必須好好地汪汪叫纔行！", "わ、わんっ……！　わんわんっ……ん、くふぅぅっ……はぁ、はぁ……くぅーん……あ、あぁ……んあぁぁっ……！": "汪，汪……！　汪汪……嗯，咕呼嗚嗚……哈啊，哈啊……咕嗚……啊，啊啊……嗯啊啊啊……！", "（あうっ、だめぇ……っ、ナカで擦れて……はぁっ、犬っぽくなれない……っ、普通に、喘いじゃうぅ……っ）": "（啊嗚，不行……在裏面摩擦……哈啊，沒法像狗一樣……正常地，喘氣了……）", "犬らしく尻尾を振ろうとするシュヴァルだったが、ディルドと膣内の摩擦で思わず喘ぎ声が漏れてしまう。": "修鈸茲試圖像狗一樣搖尾巴，但假陽具和陰道內的摩擦讓她忍不住發出嬌喘。", "くくっ、マジでそこまでやるんだ。すごいね、女優魂だね": "咕咕，真的要做到這個地步啊。真厲害，這就是女演員的毅力啊", "わん、わん！　ん、んふっ……あぅ……くぅんっ……": "汪，汪！　嗯，嗯呼……啊嗚……咕嗚……", "どしたの？　感じてるの？　犬は尻尾振って気持ち良くなったりしないよ？": "怎麼了？　有感覺了嗎？　狗是不會因爲搖尾巴而舒服起來的哦？", "あ、あぁぁっ……ん、きゃうぅっ……わ、わん……わんっ……": "啊，啊啊啊……嗯，呀嗚嗚……汪，汪……汪……", "はぁっ……ん、ふぅっ……あ、あぁ……や、ぁ……ん、んんっ……んんぅぅぅぅっ……！": "哈啊……嗯，呼嗚……啊，啊啊……呀，啊……嗯，嗯嗯……嗯嗯嗚嗚嗚嗚……！", "言葉で嬲られ、視姦され続けて――シュヴァルの意思とは裏腹に、その性感は高まり続けていた。ディルドからの刺激も倍加されていたことだろう。": "被言語玩弄，被視奸——修鈸茲的性慾與她的意志背道而馳，不斷高漲。假陽具帶來的刺激也加倍了吧。", "そして、シュヴァルの身体はとうとう限界を迎えてしまう。": "然後，修鈸茲的身體終於迎來了極限。", "ん、ふぅっ……イ、クぅっ……んんぅっ……わ、わんっ……きゃううううぅぅぅぅぅんっ……！": "嗯，呼嗚……去，了……嗯嗯嗚……汪，汪……呀嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！", "絶頂に達し、シュヴァルはプシャァッ……！　と愛液を吹出する。断続的な痙攣が、犬の尻尾をふるふると揺らしていた。": "修鈸茲到達了高潮，噗咻……！　愛液噴了出來。斷斷續續的痙攣，讓狗尾巴搖來搖去。", "くぅ、うんっ……あ、あっ……ん、ふぁぁぁっ……": "咕嗚，嗚嗯……啊，啊……嗯，呼啊啊啊……", "尻尾が抜け落ちそうになるのを、アナルをキュッと締めて防ぐシュヴァル。": "修鈸茲用肛門緊緊夾住，防止尾巴脫落。", "はいオッケー！　シュヴァルちゃんすごく良かったよー": "好，OK！修鈸茲妹妹演得非常好哦——", "あ、ありがとう、ございまひた……あ、はぁぁっ……": "謝，謝謝，誇獎……啊，呼啊啊……", "ろれつの回らない口調で、シュヴァルはようやくそれだけを言うのだった。": "修鈸茲終於用口齒不清的口吻，說出這句話。", "結局、この映像が世に出ることはなかった。この日のうちに、制作会社は治安当局に家宅捜索を受け、映像スフィアはすべて差し押さえられたのだ。": "結果，這段視頻沒有公諸於世。因爲這一天，製作公司遭到治安當局搜索，所有視頻都被扣押了。", "もちろん、期待していた次の仕事も回ってはこなかったのだが、この結果をどう捉えるか……シュヴァルにとっても悩ましい案件となるのだった。": "當然，期待的下一份工作也沒有上門，但要如何解釋這個結果……對修鈸茲而言也是個令人煩惱的案件。"}