{"ここが、通称『水着ストリート』ね。確かに、見渡す限りどのお店にも、水着姿のお客さんしかいないみたいだわ": "這裏就是俗稱的“泳裝街”呢。確實，放眼望去，每家店裏的客人都是穿着泳裝的", "アルギッツ": "阿爾吉茲", "それにしても、水着姿で来店したお客さんは最大半額になるサービスってすごいですよね": "而且，穿着泳裝來店裏的客人最多可以享受半價優惠，這個服務真厲害呢", "ピュルテ": "看板", "そうねぇ。水着で街中を歩くのは少し恥ずかしいけれど、条件は全員同じ。盛り上がっているみたいだし、経済的には成功よね。……あ、このお店だわ。早速中に入りましょう": "是啊。雖然穿着泳裝走在街上有點害羞，但條件對所有人都是平等的。而且氣氛很熱鬧，從經濟上來說是成功的……啊，就是這家店。我們趕緊進去吧", "さすが流行りのコスメのお店、女の子のお客さんがたくさんいますぅ": "不愧是流行化妝品店，有很多女客人呢", "ショパン": "蕭邦", "……っ、……っ！　きらきらした子がきゃっきゃしてるの見てると、うっ、吐血しそうですぅ": "……嗚……！看到閃閃發光的女孩子在嬉戲，嗚，感覺要吐血了", "この街で一番人気のお店だそうよ。限定商品を求めて、毎年夏になると人がどっと押し寄せるんですって。一番人気はリップグロスらしいわ": "聽說是這座城市最受歡迎的店。每年一到夏天，就會有很多人爲了搶購限定商品而蜂擁而至。最受歡迎的似乎是脣彩。", "このリップ、カラーバリエーションがたくさんありますぅ……": "這個脣彩有好多種顏色……", "しかも色の名前が少し変わっているみたいですよ。『梅雨の紫陽花』に『天の川』……、イメージにあった名前が付けられているようです": "而且顏色的名字好像有點奇怪。『梅雨的紫陽花』和『銀河』……似乎都是符合形象的名字。", "全40種類！？　選び甲斐があるけど、さすがに多すぎて悩んじゃうわね。どれにしようかしら、……え？　この色はどうかって？": "全部有40種！？雖然值得挑選，但數量實在太多，讓人很煩惱呢。要選哪個好呢……咦？這個顏色怎麼樣？", "上品なピンク色、アルギッツさんの雰囲気にピッタリですね。流石人間さん、ナイスチョイスです！": "高雅的粉紅色，很適合阿爾吉茲小姐的氣質呢。不愧是人類，選得真好！", "『恋する乙女』って言うのね。初めて付けるけど……ど、どうかしら？　変じゃない？": "這叫做『戀愛中的少女』呢。我是第一次塗……怎、怎麼樣？會不會很奇怪？", "おぉ、美人さんに磨きがかかりました。今度こそ、逆ナンが成功するかもしれないですぅ": "哦哦，美人變得更美了。這次說不定真的可以成功搭訕呢。", "ちょっと！　なんで私が逆ナンして失敗したこと知ってんのよ！": "你！　爲什麼你會知道我搭訕失敗了啊！", "あっ、そんなに揺らさないでほしいのですぅ、……っ、……っ！": "啊，不要搖我……嗚……！", "血を吐くなら外でお願いします！": "要吐的話請到外面去！", "はぁはぁ……。ちょっとカマかけただけですよ。本当に逆ナンしてて、しかも失敗したとか……驚きなのですぅ": "哈啊哈啊……我只是稍微套個話而已。沒想到你真的去搭訕，而且還失敗了……真是嚇到我了", "くっ、私としたことが……！　いいわよもう……、私の美しさが足りないのがいけないんだから……": "嗚，我居然會犯這種錯誤……！算了……都怪我長得不夠美……", "もう、そんなことないですよ！　しっかり似合ってますよね？　人間さん": "沒有這回事！　很適合你哦，對吧，人類君", "そう？　ならいいんだけど……、って、え？　か、可愛いって……、もう、からかわないでよ！": "是嗎？　那就好……誒？　可，可愛……真是的，別開我玩笑了！", "そんなに可愛いと思うなら、荷物運びくらいしてよね？　え、ほんとにいいの……？": "如果真的覺得我可愛，就幫我提東西吧？　誒，真的可以嗎……？", "そ、そう。なら人間さんは後で私の部屋に買った物を持ってきてちょうだい。それじゃあ、また後で": "哦，哦。那人類君待會把買的東西拿到我的房間來。那待會見", "ああ、アルギッツさん行っちゃいましたね……": "啊，阿爾吉茲小姐走了……", "……リップ持ったままレジの方に行きましたよ。お買い上げ、確定ですぅ": "……拿着脣彩走向收銀臺了。看來是確定要買了", "……どうぞ、入って。荷物は……全部持ってきてくれたみたいね。ありがとう": "……請進。東西……好像都拿過來了。謝謝", "それじゃあ約束は果たしたから、と部屋に戻ろうとすると、アルギッツはこちらの手頸をつかんだ。": "我剛想說“那我東西都拿來了，先回去了”，阿爾吉茲就抓住了我的手腕。", "あっ、待って！　その……、本当はね、荷物を持ってきて欲しいっていうのは、あなたを部屋に呼ぶ口実だったのよ": "啊，等一下！　那個……其實，讓你把東西拿過來，只是想把你叫到我房間的藉口", "笑わないで聞いてくれる……？　私、愛のあるセックスを知らないの。いっつも襲ったり襲われたりしてばかりだから、ただ、行為をしてるっていう感じで……": "你能不笑我聽我說嗎……？　我不知道什麼是充滿愛意的做愛。一直都是襲擊別人或者被別人襲擊，只是單純地做着愛的舉動……", "そういうものだって、割り切ってしまえれば簡単なのだけれど……。それでも、一回でいいから、ちゃんと心の通ったセックスをしてみたいって、ずっと思っていたのよ": "如果能看開，覺得做愛就是這樣的東西，那倒是很簡單……。但即便如此，我也想嘗試一次，一次就好，嘗試一次真正心意相通的做愛", "いつになくしおらしい様子のアルギッツを、そっと抱き締める。": "我輕輕地抱住了比平時更加溫順的阿爾吉茲。", "そのままそっと口付けて、彼女の服を脱がしていった。": "然後輕輕地吻了她，脫下了她的衣服。", "ちょ、ちょっと……、こんな所でするの？　外から丸見えじゃないの……っ、んっ": "等，等一下……要在這裏做嗎？　外面都能看得一清二楚的……嗯", "恥ずかしがる彼女を後ろから抱き締め、口付ける。": "我從後面抱住了害羞的她，吻了她。", "くたりと力が抜けてきたところで、濡れたアルギッツの入口にゆっくりと挿入していく。": "在她無力地癱軟下來的時候，我慢慢地插入了她溼潤的入口。", "ふっ、んんっ……、あ、熱いのがナカに入って……あっ、あぁん！　入口の……んっ、浅いところで出し入れされてる……はぁ": "呼，嗯嗯……，熱，熱熱的東西進來了……啊，啊啊嗯！　在入口……嗯，淺淺的地方進進出出……哈啊", "いつもは、すぐ奥に入れられて……んっ、強く突かれることが、あっ、多いからぁ……、なんだか、変な感じが……する、の": "一直以來，都是直接插到深處……嗯，然後用力地抽插，啊，所以……，感覺，好奇怪", "愛の定義は様々だが、この場合は目の前の交わっている相手への思いやりは必須だろう。": "愛的定義有很多種，但這種情況下，必須體貼眼前交合的對象。", "自分の欲に任せるだけではなく、相手の快楽を優先するように、丁寧に、じっくりと。": "不能只任由自己的慾望，而是要以對方的快樂爲優先，仔細地，慢慢地。", "相手が乱れるほど興奮するのは、ただの性癖だろうか。それとも思いやりの範疇だろうか。": "對方越是淫亂就越興奮，這單純是性癖嗎？還是說，這屬於體貼的範疇呢？", "ふぁっ……ぁ、胸も、そんなに優しく触られると……っ、んっ、大事にされているみたいで……あ、ふぁっ、胸の奥があったかくなる……っ": "呼啊……啊，胸部也是，被這麼溫柔地撫摸的話……嗯，感覺，就像是被珍惜着一樣……啊，呼啊，胸部裏面變得暖暖的……", "ね、ねぇ……、もう一回、キス、して？　……んっ、ちゅ、ふぁ……んんっ。はぁっ……、ふふっ、あなたの唇、熱くて、いいの……んっ": "嗯，吶……，再親我一次，好嗎？　……嗯，啾，呼啊……嗯嗯。哈啊……，呵呵，你的嘴脣，好熱，好棒……嗯", "お互いに舌を絡ませあいながら、だんだん奥へ奥へと、熱くなったモノをアルギッツの膣内を押し進めるようにして動かす。": "一邊互相纏繞着舌頭，一邊將變熱的東西，慢慢地，慢慢地，往阿爾吉茲的陰道深處推進。", "は……っ、あぁ、あなたのが私のナカで動いてるのが……んっ、わかる、わ。……んぁっ、そこ……っ、あっ！　そこ、駄目ぇっ……！": "哈……啊啊，你的在，在我的裏面動着……嗯，我能，感覺到。……嗯啊，那裏……，啊！　那裏，不行……！", "少しざらついた場所を先端で擦ると、アルギッツの腰がびくんと跳ねた。": "用前端摩擦着稍微有些粗糙的地方，阿爾吉茲的腰猛地一跳。", "彼女のいい場所を狙って、膣内に埋め込んだモノを小刻みに動かす。": "瞄準她的敏感點，小幅度地抽插着埋在陰道里的東西。", "ん、んんっ……、駄目って、言ってるのにぃ……あ、あぁん！　人間さんの、意地悪ぅ……！": "嗯，嗯嗯……，明明，都說了不行的……啊，啊啊嗯！　人類君，好壞……！", "意地悪するつもりじゃなかったんだ、と押しつける力を弱める。": "我並沒有想欺負她的意思，於是減輕了按壓的力度。", "もちろんそれは気遣いでもなんでもなく、彼女を焦らしているだけだ。": "當然，這並不是什麼體貼，只是在吊她的胃口。", "でも、彼女の快感を引き出すためだから、間接的には愛情表現のひとつとも言える。": "但是，這是爲了引出她的快感，所以也可以說是間接的愛情表現。", "あ、あぁ……っ、ん、やだ、もっと……、もっと、して？　……ふぁっ、あ、あああぁぁあ！　そんな、急に激しく……っ！　ひぁっ！": "啊，啊啊……，嗯，不要，再……，再，用力點？　……呼啊，啊，啊啊啊啊啊啊！　怎麼，突然這麼激烈……！　呀啊！", "あん、あっ、どうしよう……んんっ、あなたのを求めて、あっ、私のナカ、どんどん解れちゃって……あっ、ああ！　あ！　奥……っ、奥に届いてるぅ……！": "啊嗯，啊，怎麼辦……嗯嗯，我的裏面，渴求着你的，啊，越來越，放鬆了……啊，啊啊！　啊！　裏面……，頂到裏面了……！", "何度も奥を突くと、腰を動かす度に、結合部から粘着質な音が外に響いていた。": "一次又一次地頂到深處，每次動腰的時候，結合處都會發出粘稠的聲音。", "すっかり快感に花開いたアルギッツの身体に、より一体感を得られるようにと密着する。": "爲了更好地感受阿爾吉茲的身體，我緊緊地貼着她，讓她完全沉浸在快感中。", "ふぁ、あ、ああ……っ、こんなに激しくしてたら……っ、ん、ほんとに、他の人にバレちゃうぅ……っ！　あなたとえっちなことしてるって、あ、あぁん！": "呼啊，啊，啊啊……，這麼激烈的話……嗯，真的，會被別人發現的……！　和你做愛的事情，啊，啊啊嗯！", "でも……っ、はぁ、そんなのもう、どうでもいいくらい……んっ、満たされてる感じがして、あ、ぁあっ、気持ちいい……っ！": "但是……，哈啊，那種事情，已經無所謂了……嗯，感覺被填滿了，啊，啊啊，好舒服……！", "突き上げる動きにあわせて、アルギッツの腰が動く。": "配合着我的動作，阿爾吉茲的腰也動了起來。", "彼女もまた本能的に、奥深くまで繋がることを望んでいるのだろう。": "她也本能地想要和我結合在一起吧。", "ああっ、あ、奥……んんっ、そんなに奥ぐりぐりされたら……、や、やぁん！　私、すぐイッちゃうからぁっ、あ。あぁあん！": "啊啊，啊，裏面……嗯嗯，這麼用力地頂到裏面的話……，呀，呀啊！　我，馬上就要去了，啊。啊啊啊嗯！", "はぁ、は……っ、ん、あなたのがナカで大きくなってる……っ、ん！　あなたも、イきそうなの？　それなら、ぁっ、私と一緒に……ね？": "哈啊，哈……嗯，你的那個在我的裏面變大了……嗯！　你也，快要射了嗎？　那樣的話，啊，和我一起……好嗎？", "もちろん、と答える代わりに、より一層腰の動きを速めていく。": "我用更快的腰部動作來代替回答。", "他の誰よりも深く、彼女の全てを知るために。": "爲了比任何人都更深入地瞭解她的一切。", "ふっ、はぁ……あっ、はぁっ、あ、駄目ぇ……っ、本当にもう……んんっ、もう、きちゃうっ……！": "呼，哈啊……啊，哈啊，啊，不行……，真的已經……嗯嗯，已經，要去了……！", "私のナカ、あなたで全部満たしてぇ……！　いっとき、でも……っ、愛された証をちょうだい……っ！　あ、あぁあっ、あ！　イくぅぅうううう！！": "用你的那個，填滿我的裏面吧……！　哪怕只是一時的……，也請給我被愛的證明……！　啊，啊啊啊，啊！　去了——————！！", "膣内がぎゅっと締まるのと同時に、アルギッツの一番奥へ熱いものを吐き出した。": "在陰道緊緊收縮的同時，我將滾燙的精液射在了阿爾吉茲的最深處。", "はぁ……っ、はぁ、あ、すごい……、まだ出てるぅ……。ふふっ、気持ちがこもってると、こんなに満たされるものだったのね。私、今まで本当に知らなかったのよ": "哈啊……，哈啊，啊，好厲害……，還在射……。呵呵，原來帶着感情做愛，會這麼滿足啊。我以前真的不知道呢", "これまでの行為を思い出したからなのか、それとも満たされたからなのか。": "不知是因爲想起了至今爲止的行爲，還是因爲被滿足了。", "アルギッツの目元に浮かんだ涙を、そっと指で拭う。": "我用手指輕輕拭去阿爾吉茲眼角的淚水。", "ありがとう、大事にしてくれて。そして、私に教えてくれて。今日のことは絶対に忘れないわ": "謝謝你，這麼珍惜我。然後，謝謝你教會了我。我絕對不會忘記今天的事情的", "自分もそうだと答えるように、汗ばんだ彼女の身体をそっと抱き締めた。": "我輕輕抱緊她汗溼的身體，就像在回答“我也是”一樣。"}