{"よーし、逮捕するぞー！": "好，逮捕！", "ガラハッド": "加拉哈德", "逮捕しても怒られなさそうなら、ガンガンいったほうがいい": "如果逮捕了也不会被骂的话，那还是积极一点比较好", "ガウェイン": "高文", "うんうん、わかるわかる！": "嗯嗯，我懂我懂！", "わかっちゃダメですよ！　おふたりとも、アーサーさんに言われたことを忘れたんですか": "不可以懂啊！　你们两位，难道忘了亚瑟先生说的话吗", "ピュルテ": "看板", "ボス？　なんだっけ？　夜になる前に帰りなさい、かな": "领队？　说了什么来着？　在天黑之前回去，是吗", "そんなこと言われてませんし、もう夕方ですよ！": "他可没这么说，而且已经傍晚了！", "今回は皆さん、最近このあたりで出回っている違法なディマイトアイテムの摘発をするんです": "这次大家要举报最近在这附近流通的违法恶之力道具", "けど、ちゃんとした証拠もなしに動いては、みすみす犯人を取り逃がして違法組織を警戒させるだけ。なので行動は慎重に、と言われたじゃないですか": "可是，没有确凿的证据就行动的话，只会眼睁睁地让犯人逃掉，让违法组织提高警惕。所以不是说了要慎重行动吗", "うんうん、そうだったね！　わかるよ！": "嗯嗯，是啊！　我懂！", "分かってなかったじゃないですか！　もう、人間さん……。どうして民間人の私が、おふたりにこんなこと説明してるんでしょう……": "你根本没听懂嘛！　真是的，人間君……为什么身为平民的我，要对你们俩说这些啊……", "いや、だからさ、ボスの言うようにちゃんと逮捕して大丈夫なら、むしろ逃さないで逮捕したほうがいいわけだろ": "不，所以说，如果像老大说的那样，只要逮捕了就没问题的话，那我们还是不要放过他们，直接逮捕比较好吧", "そうかもしれませんが、ガウェインさんの言い方にすごく不安があって": "虽然你说的可能没错，但高文先生的说话方式让我非常不安", "安心しろって。それよりピュルテ、感知能力があるんだろ？　ヴィヴィアンさんみたいな": "放心吧。比起这个，看板，你有感知能力对吧？　就像薇薇安小姐那样", "あ、はい。ヴィヴィアンさんも私と同じ能力があるなんて、びっくりしました": "啊，是的。薇薇安小姐和我有同样的能力，让我吓了一跳", "ピュルテが、あっ、と思ったら逮捕でいいのかな？": "看板，只要一发现就逮捕他们，可以吗？", "ああ、いいぞ": "啊，可以哦", "だからダメですってば": "所以说不行啦", "ちゃんと、アイテムを使うのを確認するんだ。単純所持だと言い訳されるからな": "要好好确认他们使用道具了。不然他们可能会说只是单纯持有", "わかった！　うーっ、早く逮捕したーい！　むずむずするーっ！": "我知道了！　唔，好想快点逮捕他们！　好想快点行动！", "はっ！？　ディマイトの気配です！": "哈！？　是惡之力的气息！", "いま、裏路地から出てきたあいつらか。取引をしたのかもな。ちっ、分散したぞ": "是刚才从巷子里出来的那些家伙吗。可能交易过了。切，分散了", "ここは手分けしましょう。人間さんも、無理せず場所だけ特定したら連絡してくださいね": "这里就分头行动吧。人間君也是，不要勉强，只要确定了地点就联系我哦", "よーっし、つかまえちゃうぞー！": "好嘞，抓住他们！", "追跡していた男は繁華街の裏路地で、きょろきょろと周囲を観察していた。": "我们追踪的男子在繁华街的小巷子里东张西望地观察着周围。", "（間違いなさそう！　あれは『購入者』の人だ……）": "（看来没错！那是“购买者”……）", "捜査資料によれば、取引されているのは『強い性感を伴う器具』とあった。": "根据调查资料，交易的是“伴有强烈性快感的道具”。", "女性を誘い出し、その器具を使用して快楽に堕とす――そんな犯行が繰り返されているという。": "引诱女性，使用道具让她们堕入快乐——这样的犯罪正在反复发生。", "（ちゃんと使うところを確認しなきゃいけないんだよね。でも……女の子が怖い思いするのはかわいそうだし、ここはぼくが……！）": "（必须确认他们使用道具的样子。但是……让女孩子害怕太可怜了，这里就由我……！）", "何食わぬ顔で人待ちをよそおい男の近くに立つ。すると、男はすぐに声をかけてきた。": "我装作在等人，站在男人附近。然后，男人立刻向我搭话。", "どうかな、お嬢ちゃん。珍しいおもちゃがあるんだけど、見てみない？": "怎么样，小姑娘。我有稀奇的玩具，要不要看看？", "村人１": "村人1", "きっと楽しいよ": "一定会很开心的", "村人２": "村人2", "この場で逮捕は可能かもしれない。だが、使用を確認する必要があるという言葉と、資料の強い性感が頭から離れず……。": "也许可以当场逮捕。但是，确认使用，资料上的强烈性快感在我脑海中挥之不去……。", "うん、わかった！　見てみたい！": "嗯，我知道了！我想看看！", "はぁっ、あっ、こ、これでいいんだよね……？　ねえ、な、何しちゃうの？　は、恥ずかしいよっ、はぁっ": "哈啊，啊，这，这样就行了吧……？喂，你，你要做什么？好，好害羞啊，哈啊", "ほら、これだよ。すっごく気持ちよくなるんだ": "看，就是这个。会变得非常舒服的", "（すっごく……太い……っ！　あ、あんなの、ぼくのおまんこにちゃんと入るのかなぁ……！？）": "（好粗……！　那，那么粗的东西，能进到我的小穴里吗……！？）", "（それにイボイボがいっぱいだ……！　どんな感じになるんだろう……っ！）": "（而且上面还有好多疙瘩……！　会是什么样的感觉呢……！）", "取り出された違法バイブを目にして、ガラハッドは思わず喉を鳴らした。同時に、自ら拡げて見せている膣口も収縮する。": "看到被取出的违法震动棒，加拉哈德不由得咽了口唾沫。同时，自己张开给对方看的阴道口也收缩了起来。", "じゃあ俺はこっちから、おっぱいを気持ちよくしてあげるからね": "那我就从这边，让你的奶子舒服起来吧", "はぁ……っ！　あっ、それ、なに……？　はぁっ、あっ、なんかおっぱいにんんっ、乳首に、あたってるよぉ……？": "哈啊……！　啊，那是什么……？　哈啊，啊，有什么东西，嗯嗯，顶到奶子，顶到乳头了……？", "（どうしようっ、これもブルブルするやつだ……！　いっつもクリにばっかり当てて使ってるけど、乳首なんてどうなっちゃうんだろう……っ）": "（怎么办，这个也是震动的……！　虽然我总是用它来刺激阴蒂，但乳头会怎么样呢……）", "これから起こることへの期待感で、既にガラハッドの秘花は次々と露を垂れ流していた。正面に相対した男はその様子にたまらず、股間を膨らませる。": "对接下来会发生的事情的期待感，让加拉哈德的秘花已经滴下了几滴露水。与她正面相对的男人看到这一幕，忍不住股间膨胀起来。", "なんつーエロい顔してやがるんだ……。これはもう、ガマンできないってことか……？　いや、こんな子がそんな………": "你这表情也太色情了吧……。这已经，忍不住了吗……？不，这样的孩子怎么会………", "男は戸惑いながらも鼻の穴を膨らませ、違法バイブをガラハッドに挿入する――": "男人虽然困惑，但还是撑大鼻孔，将违法震动棒插入加拉哈德的体内——", "んんぁあああぁぁぁっ！？　やっ、すごっ、イクっ、イッちゃうっ、あっ、あぁっ、ああああぁぁぁぁぁ――っ！！": "嗯嗯啊啊啊啊啊啊啊！？　呀，好厉害，去了，要去了，啊，啊啊，啊啊啊啊啊啊啊啊啊——！！", "ガラハッドは身体を震わせ、果てた。": "加拉哈德全身颤抖，高潮了。", "えっ": "哎", "だ、だめなんだ、ぼく……こういうの、敏感で、すぐイッちゃう……": "我，我受不了了……对这种东西，太敏感了，一下子就去了……", "（で、でもこれで一応、逮捕要件は揃ったよね……じゃあ……）": "（但，但这下逮捕条件就齐了……那……）", "いやいや、もうちょっと楽しもうな": "不不不，再享受一下吧", "んんぅうううううっ！？　ま、まって、あっ、んはぁあぁっ！？　う、うごかしちゃ、だめぇっ！": "嗯嗯呜呜呜呜呜呜！？　等，等一下，啊，嗯哈啊啊啊！？　不，不要动啊！", "ガラハッドの絶頂を演技と捉えたのか、本当に物足りないのか、男は構わずに乱暴に抽挿を始めた。": "不知道是把加拉哈德的高潮当成演技，还是真的觉得不够，男人毫不在意地开始粗暴地抽插。", "溢れ出る愛液が泡立ち、かき混ぜられる音が響く。": "溢出的爱液起泡，发出搅动的声音。", "んぁっ、あっ、あふぁあああっ！？　なにこれ、すごいっ、はぁっ、すっごくおっきくてぇっ、はぁっ、おまんこ拡がっちゃうぅっ！": "嗯啊，啊，啊呼啊啊啊啊！？　这是什么，好厉害，哈啊，好大，哈啊，小穴被撑开了！", "おっきすぎてっ、はぁっ、ガバガバになっちゃうよぉ……っ！　あぁっ、あっ、こんなの、しらないっ、どのおちんちんよりも、気持ちいいよぉっ！": "太大了，哈啊，要变得松松垮垮了……！　啊啊，啊，我，不知道，比任何肉棒，都舒服！", "この子……実は経験豊富、なのか……？": "这孩子……其实经验很丰富吗……？", "やべぇ、興奮してきた！　乳首責めも、もうちょっと強めにいっとくか！": "不妙，兴奋起来了！　乳头也再用力一点吧！", "ひぁあああぁぁぁっ！　おっぱい、らめぇっ、はぁんっ、こんなの、気持ちよすぎてっ、あたま、トンじゃうっ、はぁっ、あふぁああんっ！": "咿啊啊啊啊啊啊啊！　胸部，不行，哈啊嗯，这样，太舒服了，脑袋，要坏掉了，哈啊，啊呼啊啊啊嗯！", "らめらめらめぇっ、とめてぇ、また、イッちゃいそうだからぁっ、はぁっ、あぁうんっ、おまんこ、あついのぉっ、ひぃうううぅうぅぅんっ！！": "不行不行不行，停下来，又要，去了，哈啊，啊啊嗯，小穴，好热，咿呜呜呜呜呜呜呜嗯！！", "あっ、も、イクっ、イッ、あっ、んんふぁあああぁぁぁ……っ！！": "啊，要，去了，去，啊，嗯嗯呼啊啊啊啊啊啊……！！", "全身をこわばらせたガラハッドの様子に、彼女が今度こそ本当に絶頂したのだろうと、男たちも理解した。": "看到加拉哈德全身僵硬的样子，男人们也明白她这次是真的高潮了。", "だが。": "但是。", "なるほど、こうやって短い時間で絶頂させて、何度も連続絶頂することで堕とすって道具なのか": "原来如此，是通过在短时间内让她高潮，让她连续高潮来让她堕落的道具啊", "取扱説明書をきちんと読んでいない男たちは、ガラハッドのあまりの痴態に、そう理解した。": "没有仔细阅读使用说明书的男人们，看到加拉哈德的痴态，这样理解了。", "はぁーっ、はぁーっ、ち、違うとおもう、よぉ……っ、ぼく、すごく敏感で、イキやすい体質だから……っ": "哈啊——哈啊——不，不是的，哦……我，只是，非常敏感，容易高潮的体质……", "またまたぁ。じゃあもっとおっぱい強めにしようか": "又来了。那我再用力揉一下胸部吧", "こっちも再開な": "我也继续了", "んひぃいいぃっ！？　や、やああっ、これいじょ、したらぁ……っ、あはぁ、はっ、んんぅうっ！": "嗯咿咿咿咿！？　不，不要啊啊，再这样下去的话……啊哈，哈，嗯嗯呜呜！", "も、あるいて、かえれなく、なっちゃうからぁ……っ、あっ、んっくううぅうっ！　バイブ、そこ、らめえぇぇっ！！": "我，我会，走不动路的……啊，嗯咕呜呜呜呜！　震动棒，那里，不行啊啊啊！！", "バイブのイボイボがっ、ふぁああっ、おまんこのきもちぃとこっ、ぐりぐりしちゃうのぉっ、あんっ、んっ、はぁんっ！": "震动棒的颗粒，呜啊啊啊，摩擦着小穴的敏感点，啊嗯，嗯，哈嗯！", "自らが肉体的に快楽を得ていないにもかかわらず、男たちは目の前のガラハッドの卑猥な姿にすっかり夢中になっていた。": "尽管自己没有得到肉体上的快感，但男人们却完全沉迷于加拉哈德淫荡的姿态。", "血走った目で、ひたすらガラハッドを責め続ける。": "他们眼睛充血，一个劲地玩弄着加拉哈德。", "んんんぁああああっ、はぁっ、はっ、またイッちゃうっ、はぁっ、あっ、なんか、で、ちゃうぅ……っ！！": "嗯嗯嗯啊啊啊啊，哈，哈，又要去了，哈，啊，有什么，要，出来了……！！", "実に３度目の絶頂で、ついにガラハッドは潮を吹き、そして同時に失禁までしてしまう。": "在第三次高潮时，加拉哈德终于潮吹了，同时失禁了。", "ああああ……おしっこ、でちゃってるよぉ……はぁ、あはぁ、んぁああ……": "啊啊啊啊……尿尿，漏出来了……哈，啊哈，嗯啊啊啊……", "性的な羞恥に、失禁した事実の羞恥も加わり、ガラハッドはがくがくと口元を震わせた。": "性爱的羞耻，加上失禁的羞耻，加拉哈德的嘴角颤抖着。", "はぁ、はぁ……すっごい気持ちよかった……こんなに思いっきりイケたの久しぶりで……すっきりしたぁ……": "哈，哈……好舒服……好久没有这么爽快地高潮了……好爽……", "それにお外で裸でおしっこするのも、すごくよかった……": "而且在户外裸体尿尿，也超舒服的……", "きみ、見た目に反してすっごくエロエロなんだね": "你和外表相反，非常色情呢", "えっちなのかなぁ？　でも敏感なんだぁ……マーリン先輩には、本誌記者も即昇天、とかイジられるし……": "我很色吗？　但是很敏感啊……玛琳学姐也说我，是本刊记者即升天……", "よ、よし、これは完全に快楽落ちしたと思っていいよな。じゃあ、ぼちぼち俺たちのチンポも……": "好，好，这完全就是堕落于快乐之中了。那么，我们的鸡巴也……", "あ、だめだめ。おじさんたちと、えっちはしないよ。現行犯で逮捕だからね": "啊，不行不行。我不会和叔叔们做爱的。因为是现行犯，所以要逮捕你们", "ガラハッドの取り出したIDに、硬直する男たち。": "加拉哈德取出的ID，让男人们僵住了。", "やがて応援に駆けつけたガウェインに取り押さえられてしまう。": "不久后，他们被赶来支援的高文抓住了。", "ガラハッドはそんな逮捕劇を、満足そうに見守っていたのだった。": "加拉哈德满足地注视着这样的逮捕剧。", "快楽のあまり腰が抜けてしまったので、半裸で路上に転がったまま……。": "因为过于快乐而腰软了，所以半裸着倒在了路上……"}