{"ううっ、パンツが、私のパンツが……！": "嗚嗚，內褲，我的內褲……！", "ドロシー": "桃樂絲", "ここが窃盗事件のあったドロシーさんの宿屋の部屋ね。早速、始めるわ、鑑識作業": "這裏就是發生盜竊事件的桃樂絲小姐的旅館房間呢。趕緊開始鑑識工作吧", "ヴィヴィアン": "薇薇安", "ほんとにもう、女の子のパンツを盗むなんてとんでもないヘンタイさんね～。キャメロット警察の名にかけて必ず犯人を逮捕してあ・げ・る♪": "真是的，居然偷女孩子的內褲，真是個不得了的變態呢～。賭上卡美洛警察的名譽，我一定會把犯人抓・到・的♪", "マーリン": "瑪琳", "ところで、盗まれたパンツというのは、どういう色、素材、形状なのかしら～？": "話說回來，被偷的內褲是什麼顏色，材質，形狀呢～？", "そ、それは……。隣りに人間さんがいるし、ここで話すのは……": "那，那個……旁邊有人類君在，這裏說不太……", "ふふっ、乙女の恥じらいね": "呵呵，少女的羞恥心呢", "いや、女の子なら誰だってパンツの話は恥ずかしいでしょう": "不，只要是女孩子，誰都會對內褲的話題感到害羞的吧", "下着泥棒と言えば怪しいのはマーリンさんね。私のパンツを盗んだ前科があるし": "說到內衣小偷，最可疑的就是瑪琳小姐了。畢竟你有偷我內褲的前科", "えっ、そうなの？": "哎，是嗎？", "あらあら、わたしはヴィヴィアンちゃんのパンツしか興味ないから無罪よ～。むふふっ、ヴィヴィアンちゃんのパンツって、ものすごく可愛いの～。色は……": "哎呀哎呀，我只對薇薇安的內褲感興趣，所以是無罪的哦～。呣呼呼，薇薇安的內褲，非常可愛呢～。顏色是……", "やめなさい……": "別說了……", "だとすると、２番目の容疑者は人間さんかも。さっき、マーリンさんが盗まれた下着のことを聞いた時、目がギラついたから": "那麼，第二嫌疑人就是人類君了。剛纔，我問瑪琳小姐被偷的內衣時，他的眼神很可疑", "えっ、そうなの？人間さんてば……見せてほしいって言ってくれたら見せたのに。欲しいって言ってくれたらあげたのに": "哎，是嗎？人類君真是的……明明說一聲，我就會給你看的。說一聲想要，我就會給你的", "じゃなくて、マーリンさん、この男を逮捕して！": "不對，瑪琳小姐，逮捕這個男人！", "あらあら、ドロシーさんがノリツッコミ～♪さあ、人間さんちゃん、詳しい話は署で聞かせてもらうわよ～": "哎呀哎呀，桃樂絲小姐的吐槽～♪來吧，人類君，詳細情況到局裏再說吧～", "うん？　これは……": "嗯？　這是……", "ヴィヴィアンちゃん、何か見つけたの～？": "薇薇安，你發現了什麼～？", "髪の毛よ。この髪の毛から見える、ディマイトの波動が。ラウンド・セクターのデータベースと照合したら犯人がわかるかも": "是頭髮。從這根頭髮上，我看到了惡之力的波動。如果和Round Sector的數據庫比對，或許就能知道犯人是誰了", "その後、データベースとの照合で下着泥棒は逮捕された。": "之後，通過和數據庫比對，內衣小偷被逮捕了。", "早速、取り調べが行われるのだが、マーリンたちは急遽、他の事件の対応で出てしまい、ヴィヴィアンが担当することに……。": "很快地，審訊開始了，但瑪琳她們突然有其他事件要處理，所以由薇薇安負責……。", "へへへっ、俺ひとりを捕まえたってムダだぜ。何しろ俺たちは組織的なパンツ窃盗団だからな。": "嘿嘿嘿，就算抓住我一個人也沒用。畢竟我們是組織性的內褲盜竊團。", "村人": "村民", "ならば尚更。組織の全貌をしゃべってもらって壊滅させる": "那就更應該了。我要讓你說出組織的全貌，然後摧毀它", "だったら取引しないか。最近エッチしてなくてさ、ムショに入ったら女の子と触れ合うことも出来なくなるし……": "那我們做個交易吧。我最近都沒做愛，進了監獄就沒辦法和女孩子接觸了……", "そのエロい身体を使って、イカせてくれたら全部を話すよ": "如果你用你那色情的身體讓我射精，我就告訴你一切", "愚かな。どうして私がそんなことを？": "你真蠢。爲什麼我要做那種事？", "しかし被疑者の口は固く、ヴィヴィアンは職務の一環と自分に言い聞かせ、要求に応じることにした。": "但是嫌疑人很頑固，薇薇安告訴自己這是工作的一部分，決定答應他的要求。", "くっ……何この汚いモノは……うぅ…": "咕……這是什麼骯髒的東西……嗚嗚…", "あの、求めてたことと違うんだけど。フツー、こういう場面で取引っていったらエッチさせてくれるもんだろ？": "那個，這和我要求的不一樣。一般來說，在這種情況下，交易就是做愛吧？", "ヴィヴィアンは被疑者の性器を露出させると、後ろから懸命にその太竿をしごいていた。": "薇薇安讓嫌疑人露出性器官，從後面拼命地擼着那根粗大的傢伙。", "これが私の貞操観念の限界。あなたも『身体でイカせてくれたら話す』と言っていたし。手は身体の一部でしょう？": "這就是我的貞操觀念的極限。你也說過“用身體讓你射精的話就告訴你”，手也是身體的一部分吧？", "しかし、難しいわ。これって、充分に勃起している状態とは言えないわよね": "但是，好難啊。這不能說是完全勃起的狀態吧", "あんた、手コキとかやったことねえのか？": "你沒做過手淫嗎？", "男性生理学の本では読んだことはあるけど。でも、本当に勃たない。あなたはインポテンツなの？": "我讀過男性生理學的書。但是，真的勃起不了。你是陽痿嗎？", "おいこら、言うに事欠いて！エッチだと思ったのに手コキ、ムードゼロでいきなりスタート、そして下手くそな手つき……全部あんたが理由だよ！": "喂，你這人怎麼這麼說話！我本來以爲是做愛，結果你突然開始手淫，而且手法還很笨拙……全都是你的錯！", "握ってもらえただけでも喜んでほしいわね。とは言え、勃起が不十分では射精しないわ。もっと激しくすればいいのかしら？はあああっ！！": "你光是被握住就該高興了。話雖如此，勃起不完全的話是射不出精液的。我再激烈一點可以嗎？哈啊啊啊！！", "いだだだだっ、ザーメンの前に血が出るっつーの！そんなんじゃ勃たねえよ。オトコのチンポっていうのは、すごくナイーブなんだ": "好痛痛痛痛，還沒射精就出血了！這樣我怎麼勃起啊。男人的雞巴可是很敏感的", "笑わせるわね。下着泥棒のドヘンタイがナイーブなんて": "笑死人了。你這個變態內褲小偷還敢說敏感", "頼むから口でやってくれないか？舌でチロチロするだけでもいいからさ": "求求你用嘴吧？用舌頭舔舔也可以", "無理ね。もし、それで射精されたら私の顔にかかるから。わざわざ後ろからしごいているのもそのため。さあ、はやく射精して組織の全貌を白状しなさい": "不行。如果我用嘴讓你射精的話，精液會濺到我臉上的。我故意從後面幫你擼也是爲了這個。好了，快點射精，然後告訴我組織的全貌", "ヴィヴィアンの指は繊細で美しく、握られている肉棒は幸せそうだった。": "薇薇安的手指纖細而美麗，被她握住的肉棒看起來很幸福。", "しかし、手の動きは繊細さに欠けていた。": "但是，她的手的動作卻缺乏細膩。", "……何かだんだん腹が立って来たわ。本には手で触ったらすぐに射精するって書いてあったのに": "……我越來越生氣了。書上明明寫着只要用手摸一下就會射精的", "じゃあ、おっぱいを見せてくれねえか。そうしたら元気になると思うんだけどな": "那麼，你能讓我看看你的胸部嗎？我想那樣的話我應該會恢復精神的", "おっぱい……？　仕方ないわね。このままだと事態打開を見込めそうもないし、見せても減るものじゃない": "胸部……？真沒辦法。這樣下去事情似乎無法解決，而且給你看也不會少塊肉", "ヴィヴィアンは下着をずらして胸を見せた。": "薇薇安挪開內衣，露出胸部。", "それほど大きくなかったが、逆にその普通な感じにこそリアリティがあって、男の下心、略して男心をそそった。": "雖然不是很大，但這種普通的感覺反而更真實，勾起了男人的慾望，簡稱男人心。", "ふふっ……だいぶ効果が出て来たようね。おっぱいごときで欲情するとは男とは単純な生き物": "呵呵……看來效果相當不錯。竟然因爲胸部而產生慾望，男人真是單純的生物", "ううっ、何ておいしそうなおっぱいなんだ。揉んでみてえ、口でちゅばちゅば吸ってみてえ": "嗚嗚，多麼誘人的胸部啊。好想揉揉，好想用嘴吸吸", "だめよ。見せるまでが私の貞操観念の限界": "不行。給你看就是我的貞操觀念的極限了", "じゃあ、見せるのがＯＫならオマンコを見せてくれ": "那麼，如果可以給你看的話，就讓我看看你的小穴吧", "は？　陰嚢を握りつぶすわよ": "哈？ 我會捏爆你的陰囊的", "じゃあ、パンツを、今穿いてるパンツを俺に被せてくれ": "那麼，把你的內褲，你現在穿的內褲戴在我頭上", "は？　ますます陰嚢を握りつぶしたくなったわ": "什麼？　我越來越想捏爆你的陰囊了", "ひゃああっ、や、やめてくれえ！": "呀啊啊，住，住手啊！", "しかし、今までの卑猥なやりとりと勃起した肉棒の熱を感じているうちに、ヴィヴィアンの体も徐々に火照りはじめていた。": "但是，隨着感受到至今爲止的淫穢對話和勃起的肉棒的熱量，薇薇安的身體也開始慢慢發熱。", "……あううっ、うくうっ。何か体がおかしくなってきたわ。妙な感覚が、私の中をジンジンしながら、走りぬけているみたい": "……啊嗚嗚，嗚咕。感覺身體有點不對勁。一種奇怪的感覺，似乎在我體內遊走，讓我感到酥麻", "体が官能的な変化を見せたことで、肉棒を擦る指の動きも淫猥になっていった。力任せでない、もっと情欲を誘うような指先。": "由於身體出現了感官上的變化，她摩擦肉棒的手指動作也變得淫蕩起來。不再只是用力，而是用指尖來勾起情慾。", "はぁっ、んっ、ただ握って、しごいているだけなのに……どうして私の身体にまで変化が……？": "哈啊，嗯，明明只是握着，摩擦着而已……爲什麼我的身體也產生了變化……？", "くっ、このままでは、私までおかしくなってしまう……早く、早くイキなさいっ……": "咕，再這樣下去，連我都要變得奇怪了……快點，快點射出來……", "そうだわ、このヌルヌルしたものが気持ちいいって、本で読んだわ。この粘りが快感になって、射精を促すって……": "對了，我曾在書上讀過，這種滑溜溜的東西很舒服。這種粘液會帶來快感，促進射精……", "ただ擦るだけでなく、先走りを絡めて、亀頭を指の腹で撫でまわす。": "她不再只是摩擦，而是用指腹沾上先走液，來回撫摸龜頭。", "村人が思わず歓喜の声をあげる。": "村民忍不住發出歡喜的聲音。", "うおお、やべぇ、どんどんうまくなってるな、あんた……！　俺のチンポで美人がエロく成長してると思うと、うっ、もうっ": "嗚哦哦，不妙，你越來越熟練了……！　一想到我的雞巴讓一個美女變得越來越淫蕩，嗚，我就", "ふふふっ、今、ぴくぴくってなったわ。イキそうなのね。さあ、イキなさい。イッてすべてを白状しなさい": "呼呼呼，剛纔，你抖了一下。要射了嗎？來吧，射吧。射出來，把一切都坦白吧", "無意識のうちに興奮していたヴィヴィアンは、もうすぐ目的を達することができるという状況もあいまって、村人への煽りを強めていく。": "薇薇安在無意識中變得興奮起來，再加上馬上就要達成目的，她對村民的挑逗也變得越來越激烈。", "ほらっ、出してっ、出したいんでしょうっ、んっ、はぁっ、あっ、がまんしないで、ぜんぶ……っ、はあんっ！": "來吧，射出來，你想射出來吧，嗯，哈啊，啊，不要忍耐，全部……哈啊嗯！", "ほらぁっ、手に、私の、手の中にぜんぶ、だしてっ、だしてぇっ！　なかに、出して、だしてぇっ！": "來吧，射到我的手上，全部射到我的手上！射到裏面，射出來！", "こう言って３擦り、４擦りすると、村人は背中をのけぞらせて精を放った。": "說完，她又摩擦了3，4下，村民就仰起身子射精了。", "ううっ、これが射精なのね。何て凄まじい……まさに欲望のかたまりという感じ……": "嗚嗚，這就是射精啊。多麼驚人……簡直就是慾望的結晶……", "ヴィヴィアンの手の中で肉棒は猛り狂い、首を振って、精液を次々と吐き出していった。": "肉棒在薇薇安的手中瘋狂地扭動着，不斷噴射出精液。", "何なの、この量……？　全然終わらない……。生臭い、気持ち悪い……ドロドロ、ネバネバしてる……。ああっ、はううっ、あああぁぁっ……！": "這麼多，是怎麼回事……？完全停不下來……腥臭味，好惡心……黏糊糊的，黏黏的……啊啊，哈嗚嗚，啊啊啊啊啊……！", "くっそー、スパートの場面で、疑似的な中出し懇願は卑怯だろ……": "可惡，竟然在衝刺階段，用假的中出請求來挑逗我，太卑鄙了……", "なんのこと？": "你在說什麼？", "無意識かよ！？": "你無意識的嗎！？", "ふふふっ、とにかく。ついにイカせたわよ。まだ研究の余地はあるけど、私、がんばった。さあ、組織の全貌を精液のように吐き出しなさい": "呼呼呼，總之，終於讓你射精了。雖然還有研究的餘地，但我已經努力過了。來吧，把組織的全貌像精液一樣吐出來吧", "わかった。約束は守るよ。それとさ、組織がパンツを売ってた顧客リストがあるんだが、エッチさせてくれたら提供してやってもいいぜ": "我知道了。我會遵守約定的。還有，我有組織販賣內褲的顧客名單，如果你讓我做愛的話，我可以提供給你", "は？　それも込みの今回の射精でしょう？ふざけたこと言ってると、陰嚢握りつぶすわよ": "啊？這次射精也包括這個吧？你要是再胡說八道，我就捏爆你的陰囊", "かくしてパンツ窃盗団は壊滅したのだった。": "就這樣，內褲盜竊團被摧毀了。"}