{"あ、帰ってきましたよ！　アーサーさん！　大丈夫ですか！？": "啊，回來了！　亞瑟小姐！　你沒事吧！？", "ピュルテ": "看板", "もう、心配したじゃなぁい！　一向に合図もないし、もしかしてボスに何かあったんじゃ、って": "真是的，我很擔心你啊！　一直都沒有信號，我還以爲你是不是被BOSS怎麼樣了", "グィネヴィア": "桂妮薇亞", "心配かけてすまない。しかし、女性たちは無事に全て解放した": "抱歉讓你擔心了。但是，女性們已經全部平安釋放了", "アーサー": "亞瑟", "全て解放って……ボスひとりで？": "全部釋放了……BOSS一個人嗎？", "そんな、たったひとりで危ないことを……！なぜ私たちや人間さんを呼んでくれなかったんですか？": "怎麼這樣，一個人做這麼危險的事……！爲什麼不叫我們或者人類君來幫忙呢？", "いいんだ。あれくらいの下級魔物、私ひとりで片付けられたからな": "沒關係。那種程度的下級魔物，我一個人就能解決", "まったく、ボスったらときどき向こう見ずなことするんだから。自分が強いからって、ちょっと力を過信しすぎじゃなぁい？": "真是的，BOSS你有時候做事真是瞻前不顧後。就算你再怎麼強，也稍微有點自知之明吧？", "どこか、お怪我はありませんか？　魔物に襲われた傷とかは？": "你有哪裏受傷了嗎？　被魔物襲擊的傷之類的？", "ありがとう。大丈夫だ。しかし、ちょっと疲れてしまったな……": "謝謝。我沒事。但是，有點累了……", "……ボス、ほんとのこと言ってる？": "……BOSS，你真的沒事嗎？", "何がだ": "什麼意思", "ほかの誰を欺いても、このアタシの目はごまかせないって、知ってるわよねぇ": "你可知道，就算你騙得了別人，也騙不了我", "ほんとは、何かひどい目に遭ったんじゃない？": "其實，你是不是遇到了什麼糟糕的事？", "……何も、なかったさ……": "……什麼都沒有……", "まぁ、ボスが言いたくないっていうなら、仕方ないわね～": "嗯，既然BOSS不想說，那也沒辦法～", "じゃあ、もう帰りましょうか。アーサーさんは、帰ったらゆっくり休んでくださいね": "那，我們回去吧。亞瑟先生，回去之後請好好休息哦", "ああ……わかった": "好……我知道了", "人間さんくん？　……寝ているのか……あ、起こしてしまった。すまない。少し、人間さんくんに試したいことがあって": "人類君？　……睡着了嗎……啊，吵醒你了。抱歉。我有點事想試試人類君", "な、何って……それは、だな……。人間さんくんの、強さを見てみたいんだ": "你，你問是什麼……那個，就是……我想看看人類君的強度", "実は……私の体は、魔物に穢されてしまった……。それで、お前の力が、奴らよりも強いものなのか……": "其實……我的身體，被魔物玷污了……所以，你的力量，比它們更強嗎……", "私のエクスカリバーに相当するぐらい立派なものなのか、試させてほしい……": "你的聖劍，是否能與我的聖劍相提並論，我想試試……", "アーサーは、おもむろに自らの衣服をはだけさせ、こちらの上に跨る。": "亞瑟慢慢地脫下自己的衣服，跨坐在我身上。", "人間くん……私とクロスして、どちらが最後まで耐えうるか、勝負だ": "人類君……和我交錯，比比看誰能堅持到最後吧", "アーサーが何を言っているのかよくわからず、きょとんとしてしまう。": "我完全不知道亞瑟在說什麼，呆住了。", "だから、だな……。もし私がお前のエクスカリバーを抜ければ、勝負は私の勝ちだ": "所以，那個……如果我拔出你的聖劍，就是我贏了", "そして、私のエクスカリバーには及ばないということになる": "然後，就證明你的聖劍不如我的聖劍", "とりあえず、こちらはアーサーに勝負を挑まれているようだ。": "總之，亞瑟似乎是在向我發起挑戰。", "ほら、見せてみるがいい……お前の、エクスカリバーを": "來吧，讓我看看……你的聖劍", "アーサーは、こちらの下半身に手を伸ばし、やんわりと中心を撫で上げる。": "亞瑟把手伸向我的下半身，輕輕地撫摸着中心。", "そして、少しずつ芯を持ったペニスを取り出し、自らの膣口にあてがった。": "然後，她慢慢地取出堅挺的肉棒，抵在自己的陰道口。", "くっ……あぁ……は……お前のこれ、もう固くなって……熱いな……あぁっ……": "咕……啊啊……哈……你的這個，已經變硬了……好熱啊……啊啊……", "アーサーは、上に乗ったまま腰を下ろし、ペニスを自らの肉壺に沈みこませる。": "亞瑟騎在我身上，把肉棒插入自己的肉穴。", "突然襲ってきた心地よさに、思わず体がぴくり、と反応してしまった。": "突然襲來的快感，讓我的身體不由自主地顫抖了一下。", "あっ、う……んんっ……ふ、逃げられないぞ……こうやって、お前の体が動かないようにしているからな……んっ": "啊，嗚……嗯嗯……你，你逃不掉的……因爲你的身體已經動不了了……嗯", "その言葉通り、こちらの両手両足は、アーサーの体でがっちり拘束されている。": "正如她所說，我的雙手雙腳都被亞瑟的身體牢牢地束縛住了。", "これで私が動けば、お前は快感に溺れるしかなくなるのだ……んっ、はぁ……あぅ……": "這樣我一動，你就會沉溺於快感之中……嗯，哈啊……啊嗚……", "そう言って、アーサーは腰を浮かせては下ろし、そそり立った竿を肉壺で扱いて刺激を与える。": "亞瑟一邊說着，一邊抬起腰，然後又坐下來，用肉穴刺激着堅挺的肉棒。", "すでに、ぬるぬると甘い蜜で溢れた膣内は温かく、こちらを捕まえるように吸い付いてきた。": "已經溢滿了甜蜜蜜汁的陰道內溫暖而溼潤，緊緊地吸附着我的肉棒。", "ふふ……どうだ？　お前のこれ……だんだん大きくなっているじゃないか……ん、あぁ……ふ……ぅん……": "呵呵……怎麼樣？ 你的這個……不是越來越大了嗎……嗯，啊啊……呼……嗯……", "肉竿への刺激はもちろんだが、アーサーがこちらの上で扇情的に腰をうねらせる様子を見れば、興奮しないわけがない。": "對肉棒的刺激自不必說，看到亞瑟在我身上煽情地扭動腰肢的樣子，我怎麼可能不興奮。", "あっ、はぁ……あん……お前の……強いな……あぅっ……少なくとも、あの忌々しい魔物たちとは、比べ物に、ならない……": "啊，哈啊……啊嗯……你的……好硬……啊嗚……至少，那些可惡的魔物，根本沒法比……", "妖艶な笑みを浮かべながら、アーサーはこちらを見降ろす。": "亞瑟露出妖豔的笑容，俯視着我。", "結合部からは、先走りと愛液がぐちゅ、ぐちゅと混ざり合っている。": "結合處，先走液和愛液咕啾咕啾地混合在一起。", "んんっ……はぁ、ああ……っ、まだ、まだだ……私は、必ずお前を先に、イかせてやる、から……っ……ん、はぁっ": "嗯嗯……哈啊，啊啊……還，還沒完……我，一定會先讓你，高潮的……嗯，哈啊", "ずいぶん挑戦的な態度を取るアーサーは、こちらの興奮が徐々に高まっているのを感じているようだ。": "亞瑟擺出相當挑釁的態度，似乎感覺到了我的興奮正在逐漸高漲。", "実際に、血液が集まって膨張した肉竿は脈打ち、波のような快感を覚えている。": "實際上，充血膨脹的肉棒正在搏動，感受到波浪般的快感。", "ほら、イッてもいいんだぞ？　私のここで、犯されながら……私の中に、エルマイトを……あぁっ……": "來吧，你可以高潮哦？　被我的這裏，侵犯着……把聖之力，射到我的裏面……啊啊……", "言いかけて、アーサーは突然言葉を途切れさせた。": "話說到一半，亞瑟突然停了下來。", "何か言いたいのではないだろうか。": "她是不是有什麼話想說呢。", "ち、違……わ、私は……あぅっ……お前のエルマイトが、欲しい、とか……そういうわけでは……": "不，不是……我，我……啊嗚……想要你的聖之力……並不是……", "アーサーが何か隠しているような気がして、今度はこちらが下から彼女を強く攻めたててみた。": "我感覺亞瑟好像在隱瞞什麼，於是這次我從下面開始猛烈進攻。", "はぁあっ、つ、強いぃ……っ！　強い、よぉ……！でも、……先に気持ちよくなるわけ、には……はぁあっ……んあっ！": "哈啊啊，好，好猛……！　好猛，啊……！但是……我不能，先舒服起來……哈啊啊……嗯啊！", "最初にアーサーが勝負と言った通り、こちらが達するか彼女を絶頂させるかの我慢比べだ。": "正如亞瑟一開始說的，這是比拼誰先到達高潮的較量。", "んんっ……まだだ……ふぁぁ……っ、まだ、私は達しないから、なっ……あぁあん！": "嗯嗯……還沒……呼啊啊……我，我還沒，到達……啊啊啊嗯！", "そう言って、快感に耐える表情をしながらも、アーサーの膣内はどんどん柔らかさを増している。": "亞瑟一邊說着，一邊忍耐着快感，但她的陰道卻越來越柔軟。", "あっ、や、そんなの……も、よく、なっちゃうぅ……！禁断の交わりよりも……お前の、これが……っ！": "啊，呀，這樣……好，舒服……！比禁斷的交合……你的，這個……！", "ああぁっ、こ、こんな、いいの……知らないぃ……んやぁあ！": "啊啊啊，這，這麼，舒服的……我都不知道……嗯呀啊啊！", "快感で飛びそうな理性に任せて、アーサーの口から意外な言葉が飛び出る。": "亞瑟任憑快感驅使，理性飛走，說出了令人意外的話。", "ほ、ほんと、は……人間くんと、ずっと……こうしたかった、んだ……": "其，其實，我……一直想，和人類……這樣做的……", "ずっと、お前とクロス、したくて……私を、お前のものにしてほしくて……っ！　あ、やぁっ……！": "一直，想和你，做交合……想讓你，把我變成你的……！　啊，呀啊……！", "突然の告白に、こちらの絶頂感が一気に駆け昇る。": "突然的告白，讓我一下子到達了高潮。", "もう勝負など忘れて、一緒に高みに達したい。": "我已經忘了勝負，只想和她一起到達高潮。", "お前の、エルマイトが……欲しい……っ！　だから、私の中に、いっぱい、注いでくれ……！　あん、ひゃぁあうっ！": "我想要……你的，聖之力……！　所以，往我的裏面，射滿吧……！　啊嗯，呀啊啊啊！", "これまでさんざん絶頂を耐えてきた理性が一気に飛び、欲望のままにピストンを激しくする。": "至今爲止一直忍耐着不高潮的理性一下子飛走，我順從慾望激烈地活塞運動。", "あっ、あんっ、いい！　気持ちいぃの、くるぅっ……！あぁんイクぅ！　ひゃあぁぁああぁぁぁあぁぁ――……んっ……！！": "啊，啊嗯，好棒！　好舒服，要來了……！啊啊嗯去了！　呀啊啊啊啊啊啊啊啊啊啊啊——……嗯……！！", "アーサーの絶頂と同時にこちらも欲望を放ち、彼女の中に白濁した液を弾けさせた。": "在亞瑟高潮的同時我也釋放慾望，在她裏面射出了白濁的液體。", "あっ……はぁ……私の、中に……お前の、エルマイトが……どく、どくって……んぁ……": "啊……哈啊……我的，裏面……你的，聖之力……咕嘟，咕嘟地……嗯啊……", "私たち……一緒に、達したのか……？": "我們……一起，高潮了嗎……？", "うなずくと、アーサーは目を細めて満足そうに微笑んだ。": "我點點頭，亞瑟眯起眼睛滿足地微笑。", "ふと、さっきまでついぞ忘れていた勝負のことを思い出す。": "突然，我想起了剛纔一直忘記的比試。", "この場合、どうなるのかとアーサーに聞いてみた。": "我問亞瑟，這種情況要怎麼算。", "引き分け……と言いたいところだが、あんなに気持ちよくされた私の負けだ……": "平手……雖然想這麼說，但被你弄得那麼舒服是我輸了……", "お前のものは、魔物よりも何十倍も強くて、私のエクスカリバーにも匹敵する能力を持っている": "你的那個，比魔物強幾十倍，擁有能匹敵我的聖劍的能力", "どうやら、こちらのエクスカリバーはアーサーのお眼鏡にかなったようだ。": "看來，我的聖劍得到了亞瑟的認可。", "それに……私の願いも、叶ってしまったしな。人間くんとクロスすることが、こんなに幸せだとは……思わなかった": "而且……我的願望也實現了。和人類君交合，居然會這麼幸福……我從沒想過", "うっとりと笑みを見せるアーサーを可愛がるように、髪を優しく撫でる。": "我溫柔地撫摸着亞瑟的頭髮，就像在疼愛着她那陶醉的笑容一樣。", "また、私とこんな時間を過ごしてくれるか……？": "還會，和我度過這樣的時光嗎……？", "その問いに答えるように、アーサーに口づけた。": "爲了回答這個問題，我吻了亞瑟。"}