{"この『男がアガる薬』にも、媚薬みたいな効果があんのか？": "這個“男人興奮藥”，也有媚藥一樣的效果嗎？", "崎羽 精炎": "崎羽 精炎", "まぁいっか！ 飲んじゃえ♪": "算了！喝下去吧♪", "そして俺は、小瓶に入っている薬をぐいっ、と一気飲みした。": "然後我一口氣喝光了小瓶子裏的藥。", "くっ……何だ？ 勝手にチンポが勃起して……はぁ、はぁ……っ、あ、クソ、あっ、イクっ……！": "咕……怎麼回事？雞巴自己勃起了……哈啊，哈啊……啊，可惡，啊，要射了……！", "何もしてないのに、あろうことか勝手に絶頂して、チンポから派手に射精してしまった。": "明明什麼都沒做，雞巴卻擅自高潮，射出了大量的精液。", "はぁ、何だこれ……イッたのに……ビュクビュク射精して、止まんねぇ……！": "哈啊，這是什麼情況……明明已經射了……卻還在噗噗地射精，停不下來……！", "おい、帰っているか？ あ、あの……先日は、迷惑をかけてしまった": "喂，你回來了嗎？那，那個……前幾天給你添麻煩了", "キュンキュン": "裘丘", "今日は、その礼をだな……って、お、おまえっ、昼間から何をしているんだ！？": "今天我是來道謝的……呃，你，你這傢伙，大白天的在幹什麼啊！？", "ち、違うんだ、例の路地で、この薬渡されてっ": "不，不是的，有人在那條小巷裏，把這個藥給我", "さっきからずっと射精しっぱなしなんだ！キュンキュン、何とかしてくれっ！": "我從剛纔開始就一直在射精！裘丘，快幫幫我！", "何とか、だと……？ お、おまえがどうしてもというのなら……仕方ないな": "幫你……？如，如果你無論如何都想要的話……那就沒辦法了", "キュンキュンは、こっちの顔に尻を向けて、たわわなおっぱいでチンポを挟み込んだ。": "裘丘把屁股對着我，用她那豐滿的乳房夾住了我的雞巴。", "せ、先日は私が助けてもらったからな……せめてものお返しだ": "因，因爲前幾天你幫了我……所以至少讓我報答一下", "おおっ、チンポをふわふわの爆乳で扱かれながら、目の前にはしっとり濡れたおマンコがっ♪": "哦哦，雞巴被軟綿綿的爆乳夾着，眼前還有溼漉漉的小穴♪", "あぁっ、そこ、舌を、這わすなっ……！ はぁ、今日は私が、おまえをたくさん射精させるんだからな……！": "啊啊，不要，把舌頭伸過來……！哈啊，今天我要讓你射很多很多次……！", "ほら……こうやって扱けば、どんどん濃い精液が溢れてくる……こんなにいっぱい……ふ、ぁん……": "瞧……像這樣擼的話，就會不斷溢出濃濃的精液……這麼多……呼，啊嗯……", "キュンキュンのおマンコも、スケベな汁でいっぱいだなっ。": "裘丘的小穴裏也充滿了淫蕩的汁液呢。", "このトロトロなここを、レロレロしてじゅるじゅる吸って……": "我舔了舔這黏糊糊的地方，然後吸了起來……", "そ、そんな……！ ん、ふぁ……あぁうっ！": "怎，怎麼這樣……！嗯，呼啊……啊啊嗚！", "そんなこと、されたらっ…………余計に濡れてしまうっ……！": "被這樣弄的話…………會變得更溼的……！", "俺は、キュンキュンのムチムチな尻たぶを掴み、陰唇を大きく開かせる。": "我抓住裘丘豐滿的臀肉，將陰脣大大地撐開。", "てらてらとエッチな汁が光っているマンコに思いっきり吸い付いた。": "我用力吸吮着她那閃閃發光的淫蕩小穴。", "ああんっ！ そ、そんな強く、吸うな……っ！ あ、あ、ひゃぁん！": "啊啊嗯！不，不要吸得那麼……用力！啊，啊，呀啊嗯！", "んあっ、舌、入って……きたぁ！ あ、はぁっ！ 熱いっ……すごく熱くて……っ！ はぁあっ！": "嗯啊，舌頭，進……進來了！啊，哈啊！好燙……好燙啊……！哈啊啊！", "ふふ、可愛いお尻がビクビクしてる。気持ちいいな、キュンキュン♪": "呵呵，你可愛的屁股在顫抖呢。很舒服吧，裘丘♪", "き、気持ちいいっ……あっ、ひゃあん！ も、もうやめろ……おまえのおチンポ、しこしこできない、からぁっ……！": "舒，舒服……啊，呀啊嗯！快，快停下……這樣我沒法幫你擼雞巴了……！", "快感に溺れそうになりながらも、キュンキュンは必死でおっぱいに挟んだチンポを上下に扱いてくれる。": "儘管快要沉溺於快感之中，裘丘還是拼命地上下擼動夾在乳房裏的雞巴。", "とめどなく溢れ出る精液が、褐色の果実をどんどん穢していく……たまらなくエロいぜっ！": "不斷溢出的精液逐漸玷污了她褐色的果實……真是色情得不得了！", "あぅっ……おまえの精液、またおチンポから溢れ出てきたぞ……ふぁ……っ、ん……全く、仕方のないやつだ……": "啊嗚……你的精液，又從雞巴里流出來了……呼啊……嗯……真是拿你沒辦法……", "キュンキュンは、チンポから噴き出しっぱなしの精液を零すまいと、ぱくりと亀頭を咥え込む。": "裘丘爲了不讓精液從雞巴里流出來，一口含住了龜頭。", "んんっ、く……んはぁ、ずっと射精、してるのに……まだ濃くてドロドロのが出るんだな……ぷはぁ……": "嗯嗯，唔……嗯哈啊，明明一直在射精……卻還能射出這麼濃稠的東西……噗哈啊……", "んむ……じゅる……ちゅるるっ……はぁ……おまえの精液から、絶大な魔力を感じる……もっと、欲しいっ……": "嗯唔……啾嚕……啾嚕嚕……哈啊……從你的精液裏，能感受到強大的魔力……我還想要更多……", "よし、とめどなく溢れる俺の精液、いっぱいキュンキュンに飲ませてやるからなっ": "好，我會讓你喝個夠，讓你喝到再也喝不下我那源源不斷的精液", "望むところだ……ん、ふぅ……こうやって、おっぱいでしこしこして……先っぽをレロレロするのが、いいんだろう……じゅるっ": "正合我意……嗯，呼……像這樣用胸部擼動……再舔舔龜頭，應該可以吧……啾嚕", "ああっ、それ、サイコーだっ！ じゃあ俺も、いっぱいお返ししてやるよ♪": "啊啊，這樣太棒了！那我也要回敬你一下♪", "すでに愛液を太ももまで滴らせているキュンキュンは、おマンコをヒクヒクさせながら俺のクンニを待っているっ！": "愛液已經流到大腿上的裘丘，正顫抖着小穴等待我的舔弄！", "ひゃ、はぁあん！ あ、あぅっ、あん！ やぁ、そこ、れろれろ……あっ、らめ、らめぇ！": "呀，哈啊啊嗯！啊，啊嗚，啊嗯！呀啊，那裏，舔來舔去……啊，不行，不行啦！", "んやぁ、ふぁあ、ああん！ クリトリスちろちろする、なぁっ……！ あ、それやぁ、んん、ちゅ、ちゅく、じゅっ……": "嗯呀啊，呼啊啊，啊啊嗯！不要一直舔陰蒂啦……！啊，那裏不行，嗯嗯，啾，啾咕，啾……", "ほんとに嫌なのか？ 腰ガクガクさせちゃって。精液飲みながら感じてる淫乱なキュンキュン、大好きだぞっ": "你真的不喜歡嗎？腰都抖成這樣了。我最喜歡一邊喝精液一邊有感覺的淫亂裘丘了", "あっ、あぅっ、んむっ！ 淫乱は、おまえの方っ……！ わたひのパイズリで、だらしなく精液を垂れ流ひて……んんっ": "啊，啊嗚，嗯唔！淫亂的是你纔對……！在我的乳交下，精液都流得一塌糊塗了……嗯嗯", "あむっ……んちゅ、じゅぽっ……ひぁ、ああっ！ あ、おマンコきもちぃっ！ もっと舌で、ぐりゅぐりゅひてぇ！": "啊唔……嗯啾，啾啵……呀，啊啊！啊，小穴好舒服！再多用舌頭舔一舔！", "ああ、一緒に気持ちよくなろうぜ！ ！ んっ、俺もイクっ……": "好啊，讓我們一起爽翻天吧！嗯，我也要射了……", "はあぁん、ああん！ あっ、らめらめ！ もうくりゅぅ！ おまえも、わたひの口に、いっぱい出ひてぇ！": "哈啊啊嗯，啊啊嗯！啊，不行不行！要去了！你也射在我的嘴裏，射得滿滿的！", "やぁ、あん、あん！ いきゅいきゅ イッひゃうのぉぉ！ あ、あ、ひゃあああぁぁあぁぁ――……っ……！！！": "呀啊，啊嗯，啊嗯！要去了要去了 要去了啦！啊，啊，呀啊啊啊啊啊啊啊啊——……唔……！！！", "キュンキュンは、絶頂と同時に乳首から勢いよく母乳を放出する。そして、俺のチンポからもひときわ強く精液が飛び散った。": "裘丘在高潮的同時，乳頭也噴出了大量的母乳。與此同時，我的雞巴也噴射出了猛烈的精液。", "はぁ、はぁ……あ……ミルク、こんなに出て……おまえの精液と混じって……すごくエッチだ……": "哈啊，哈啊……啊……噴了這麼多牛奶……和你的精液混在一起……好色情啊……", "気持ちよくなって、精液と愛液がとろとろ垂れて、母乳も噴き出してびっしょびしょだ。ほんとエロ可愛いな、キュンキュンは": "你爽到愛液和精液都流成一片，母乳也噴得滿地都是。裘丘，你真是又色又可愛啊", "だ、誰のせいだと思っているんだっ……！": "你，你以爲是誰的錯啊……！", "でも……私がこんなになるのは、おまえだけだ……。そして、おまえの精液を飲んでいいのは、この私だけ……": "不過……只有你才能讓我變成這樣……而且，也只有我能喝你的精液……", "伝説の英雄の精液……絶対誰にも渡さない。私だけのものだ……": "傳說中的英雄的精液……我絕對不會讓給任何人。這是隻屬於我的東西……", "そうだろう、そうだろう♪": "對吧，對吧♪", "何せ俺は、オルガナイト族に伝わる英雄のチンポを持っているんだからな！": "畢竟我可是擁有奧爾加奈特族代代相傳的英雄雞巴呢！", "でも……もう射精は、治まってしまったのか……": "不過……射精已經停下來了嗎……", "そう言われてみれば、さっきの大量の射精で、垂れ流し状態は何とか治まったらしい。": "聽她這麼一說，剛纔的大量射精似乎總算讓我的滴管狀態得到了緩解。", "何だ？ ちょっと残念そうな顔してるじゃねぇか": "怎麼了？你看起來好像有點遺憾啊", "だって……もっと、おまえの精液が欲しくて……": "因爲……我還想要你的精液嘛……", "今度は、この濃い精液で、私に種付けしろ……。何なら、今からでもいいぞ……": "下次，就用你這濃稠的精液，給我播種吧……要不然，現在就開始也可以哦……", "精液と母乳にまみれた顔で振り返るキュンキュンが最高にエロくて、俺のチンポはすぐに臨戦態勢になった。": "裘丘那張沾滿精液和母乳的臉回頭看向我，真是色情到極點，我的雞巴立刻就進入了臨戰狀態。"}