{"アルヴィネラ先生は大人の余裕がある接客をしていたし、シンデレラさんは献身的な接客をしていた。私も、もっと良い接客ができたはずなのに": "阿爾碧娜菈老師接客時充滿了成年人的從容，仙杜瑞拉同學則是獻身式地接客。明明我也能做到更好的接客的", "夢ヶ崎 魔恋": "夢崎 魔戀", "魔恋が一人、部屋で休んでいると突然部屋のドアが勢いよく開かれた。そんなことをするのは『あの人』しかいない。": "魔戀一個人在房間裏休息時，房間的門突然被猛地打開了。會做這種事的只有『那個人』了。", "よーっす！　……って、なんだなんだ。元気ないな魔恋。欲求不満か？": "嘿——咻！……呃，怎麼了怎麼了。魔戀你沒什麼精神啊。慾求不滿嗎？", "崎羽精炎": "崎羽精炎", "違うわよ！　ただちょっと……、もし元の世界に帰れなかったらと思っただけなの。万一ってことがあるじゃない？　この世界で、ちゃんと生きていけるのかなって……": "纔不是呢！只是稍微……在想如果回不去原來的世界該怎麼辦而已。不是可能會有萬一嗎？我能不能在這個世界好好活下去呢……", "なんだ、そんなことか！": "啥啊，原來是這種事啊！", "なんだとは何よ。私は真剣に悩んでるの！　アンタは不安にならないの？": "啥啊是什麼意思啊。我可是很認真地在煩惱啊！你就不覺得不安嗎？", "そんなの、考えても答えは出ないだろ。どんな世界だって俺は俺、魔恋は魔恋じゃないか。いつも通りにしてればいいんだよ。そう、いつも通りに……こういう事もするべきだな！": "這種事，就算去想也得不出答案吧。不管在哪個世界，我就是我，魔戀就是魔戀啊。像平常一樣就行了。沒錯，像平常一樣……也應該做這種事呢！", "いつも通りって……、きゃあ！　あっ、そんないきなり……ンっ、舐めないでってばぁ！": "你說像平常一樣……呀啊！啊，怎麼突然……嗯，都說了不要舔啊！", "それは聞けないっ！　これは、おっぱい吸う学の復習なんだからな！": "這個我可不聽！因爲，這是在複習吸奶子學嘛！", "ン、あぁっ、なんで急に復習なのよ……っ、あっ、ンはぁっ……！　あっ、やだそこ……、ひぁっ、先っぽ擦りつけないでぇ……！": "嗯，啊啊，爲什麼突然要複習啊……唔，啊，嗯哈啊……！啊，討厭那裏……呀啊，不要摩擦前端啊……！", "柔らかなおっぱいを撫で回しながら、勃起しているモノを魔恋の濡れた場所に押し当てる。": "一邊來回撫摸着柔軟的奶子，一邊把勃起的東西抵在魔戀溼潤的地方。", "そのままズブズブと奥まで挿入した。": "然後就這樣滋卟滋卟地插到深處。", "ああンっ！　い、いきなり、そんな……ンっ、奥までぇ……！　ンンっ、奥まで届いちゃってるからぁっ、あはァん！": "啊啊嗯！突，突然，就……嗯，插到深處……！嗯嗯，都插到最深處了，啊哈嗯！", "ひぁっ！　は……ンンっ、先っぽで奥にキスされながら……あっ、おっぱい舐められると、気持ち良くて……あうっ！　アソコ、ヒクヒクしちゃうのぉ……！": "呀啊！哈……嗯嗯，一邊用前端親吻深處……啊，一邊舔奶子，好舒服……啊嗚！那裏，一跳一跳的……！", "魔恋の膣内を味わうようにペニスを挿れたまま、目の前で主張してくる乳首をしゃぶると、応えるように魔恋の膣壁が動いた。": "像是在品嚐魔戀的膣內一樣，把陰莖插在裏面，然後吸吮眼前那對主張着自己的乳頭，魔戀的膣壁就像是在回應一樣動了起來。", "ンン、は、あっ……！　や、やだ、乳首どんどん立ってきて……ひぁっ、舐めてほしいって言ってるみたいで、恥ずかしい……あぁっ": "嗯嗯，哈，啊……！討，討厭，乳頭越來越硬了……呀啊，好像在說想要被舔一樣，好害羞……啊啊", "恥ずかしいなら止めた方がいいか？　俺は魔恋の判断に任せるよ": "如果害羞的話那我停手吧？就聽魔戀你的判斷了", "そうして、わざと試すようなことを言う。": "然後，故意說些試探的話。", "彼女が何を求めているのは明白だったが、恥じらう姿を見たかったのだ。": "雖然她想要什麼已經很明顯了，但還是想看看她害羞的樣子。", "いっ、意地悪……ンっ、止めないで……、もっと、はぁっ……もっとたくさん私の気持ちいいところ、可愛がって……？": "好，好欺負人……嗯，不要停……再多，哈……再多疼愛疼愛，我舒服的地方……？", "ひゃうン！　いきなりそんな激しく、ンっ、くぅっ……！　あっ、あぁっ……おっきいのが、私のナカ何度も擦って……ひぁっ！　ああ！": "呀嗯！突然那麼激烈，嗯，咕……！啊，啊啊……大大的那個，在我的裏面摩擦了好多次……呀！啊啊！", "頼まれた通り中も外も可愛がってやる。": "按照她的請求，內外一起疼愛。", "喘ぎ声も一段と大きくなり、本格的に感じ始めているのが解った。": "嬌喘聲也變得更大了，可以知道她是真的開始有感覺了。", "あっ、あぁン！　強く吸われたら……っ、あ！　らめぇ……おっぱいもっ、ひぁぁん！　おマンコも……、ンンっ、全部気持ちよくて溶けちゃいそ……はぁぁンっ！": "啊，啊嗯！被那麼用力吸的話……啊！不行……奶子也是，呀嗯！小穴也是……嗯嗯，全部都好舒服，要融化了……哈嗯！", "や、やぁっ、またナカでおっきくなったぁ……っ、くぅぅっ、ンっ！　いいよぉ、そのままたくさん……っ、突いてぇ……あ、ンンン！": "不，不要，裏面又變大了……咕，嗯！可以哦，就這樣……多頂一頂……啊，嗯嗯嗯！", "いいぜ！　何度でも奥にまで突き立ててやるよ！！": "好啊！不管多少次都會頂到最深處的！！", "口の端からよだれを垂らして懇願する姿に、胸が熱くなる。": "看到她嘴角流着口水懇求的樣子，內心一陣發熱。", "締め付けによる快感を耐えながら、思いっきり腰を打ち付けた。": "一邊忍耐着被夾緊帶來的快感，一邊盡情地抽插。", "ひあぁっ、あ！　あんっ！　おっきくて固いのに抉られて……っ、ンうっ、子宮降りてきちゃってるぅ……あはっ、あ、はぁぁンっ！": "呀啊啊，啊！啊嗯！又大又硬的在裏面攪動……嗯嗚，子宮都降下來了……啊哈，啊，哈啊啊嗯！", "汗で湿った魔恋のおっぱいを掴み勢いよく吸い付いていく。": "抓住魔戀那被汗水打溼的奶子，用力吸住。", "もちろん、キスマークをつけるのも忘れずに。": "當然，也別忘了留下吻痕。", "あっ、ああン！　ほんとに、ほんとにもうらめぇ……っ、ひぅンっ！　おマンコ……っ、ばかになっひゃ……ンあぁっ、あっ！！　ああっ！！": "啊，啊啊嗯！真的，真的不行了……呀嗯！小穴……要變傻了……嗯啊啊，啊！！啊啊！！", "魔恋の愛液でシーツに染みが出来てるぞ。そろそろイきたいだろ？　お前のマンコに、精液たっぷり味わわせてやるからなっ！": "魔戀的愛液都把牀單浸溼了。差不多想高潮了吧？我會讓你的小穴，好好品嚐一下精液的滋味的！", "ひぁっ、あっ！　は、早くぅ……っ！　ンンっ！　ナカにいっぱい、出してくりゃひゃい……っ、あああっ！！": "呀啊，啊！快，快點……！嗯嗯！在裏面，滿滿地射出來……啊啊啊！！", "はぁっ、あぁンっ！　きて、きてぇ……！　あぁっ、ンっ！　イク、イッちゃうぅ……っ、中出しされてイッちゃううううッ！": "哈啊，啊啊嗯！來，來吧……！啊啊，嗯！要去了，要去了……要被內射到高潮了————！", "魔恋が果てるのと同時に、最奥目掛けて思いっきり白濁を注ぎ込む。": "在魔戀高潮的同時，朝着最深處盡情地注入白濁液。", "張り詰めていたおっぱいからは、母乳が溢れ出ていた。": "緊繃的奶子中，母乳也噴湧而出。", "はぁ、はぁ……んっ……、本当にもうドスケベなんだから……": "哈啊，哈啊……嗯……真是的，你這大色狼……", "気持ち良かったんだからいいだろ？　な？": "反正很舒服，不也挺好的嘛？對吧？", "そうだけど……もう、バカ……": "是這樣沒錯啦……真是的，笨蛋……", "……それと。さっき魔恋が言ってた悩みのことだけど、おまえが思ってる以上に周りは認めてくれてたぞ": "……還有，剛纔你說的煩惱，其實周圍的人比你想象中的更認可你哦", "認めてくれてたって……、どういうこと？": "認可我……什麼意思？", "魔恋の姿見て美人さんって言ってる女の子とかいたし。オーナーさんも、慣れない環境でよく頑張ってくれたって話してた": "有女孩子看到魔戀，說你是個美女。老闆也說，你能在不習慣的環境中這麼努力，很了不起", "そ、そうなんだ……。そっか、えへへ……": "這，這樣啊……是嘛，哎嘿嘿……", "魔恋は嬉しさと恥ずかしさが入り交じった表情で微笑む。": "魔戀露出了夾雜着喜悅和害羞的表情，微笑着。", "そんな彼女が可愛くて、思わず抱きしめるのだった。もちろん下半身はまた反応してしまったのだが……。": "這樣的她實在是太可愛了，我不由自主地抱住了她。當然，下半身也再次有了反應……"}