{"な、何とかしなければ……こんなの、人前に、出られないじゃないか……ああっ": "必，必须想想办法……这样子，根本没法，出现在人前啊……啊啊", "キュンキュン": "裘丘", "ん？ ベッドの下に何か……搾乳器？": "嗯？床底下有什么东西……挤奶器？", "な、なぜこんなものが……これも、あいつのエログッズか……さすが筋金入りの変態だな": "为，为什么会有这种东西……这也是，那家伙的色情道具吗……不愧是铁打的变态啊", "とりあえず、今はこれで母乳が収るまで搾乳するしかないか……": "现在只能先用这个把母乳挤出来了……", "おーい、キュンキュン！ 外でサバゲでもし……おっ、何してんだ？ おっぱい丸出しにして": "喂——裘丘！要不要去外面玩生存游戏……哦，你在干什么？怎么把奶子都露出来了", "崎羽 精炎": "崎羽 精炎", "っ！ み、見るな！ 路地でもらった、この香水をつけたら……ミルクが溢れて、止まらないのだ……っ、んっ……": "啊！不，不准看！我喷了从巷子里拿到的香水……结果牛奶就流个不停……嗯……", "何だそれ、搾乳機か？ そんなに母乳溢れさせて……。絞るなら、俺に飲ませてくれよ♪": "那是什么，挤奶机吗？居然流了这么多奶……要挤的话，就让我来喝吧♪", "あぁっ、何をする！？": "啊啊，你要干什么！？", "こんなエロい母乳にまみれた褐色のおっぱい、見せられて我慢出来るわけ無いだろっ！": "看到这么色情的褐色奶子沾满了母乳，我怎么可能忍得住嘛！", "お前の子宮で俺のチンポから子種ミルクたっぷり搾乳してもいいんだぜっ♪": "你也可以用子宫来榨取我的牛奶哦♪", "といっても、もうしっかり半分くらいまで入っちゃってますがっ": "不过我已经射进去一半了", "ひゃぁあぁっ、お、おチンポ、きたぁっ……ごりゅ、ごりゅってぇ……ああ、あはぁん！": "呀啊啊，鸡，鸡巴，进来了……在里面，摩擦……啊啊，啊嗯！", "ちょ、ちょっと待てっ……い、一緒に乳首……ああんっ、勢いよく、吸うなぁっ……やぁああっ": "等，等一下……不，不要同时吸……啊嗯，乳头……呀啊啊", "んっ、んくっ、キュンキュンの母乳、サイッコーに美味いな！": "嗯，嗯唔，你的奶水，真是太好喝了！", "はぁっ、あ、だめ、だっ……！ おマンコと乳首、同時にっ……あぁっ、だめ、だめぇ！": "哈啊，啊，不行，不行……！小穴和乳头，同时……啊啊，不行，不行！", "その言葉とは裏腹に、キュンキュンのマンコはチンポにきゅうきゅうと吸い付いてくる。": "与她嘴上说的相反，裘丘的小穴紧紧地吸住了我的鸡巴。", "あぁ、はあっ、やあぁ！ 乳首、ぺろぺろするの、やぁ……っ、んあぁ、はあ、んんっ！": "啊啊，哈啊，呀啊啊！不要舔我的乳头……嗯啊啊，哈啊，嗯嗯！", "どう？ おっぱい吸われながらおマンコ攻められてる感じは？": "怎么样？一边吸奶一边被插的感觉如何？", "そ、そんな……あぁっ、んやぁ、っ……な、何か……溶け、そうっ……ひゃ、あ、はうぅん！": "这，这样……啊啊，嗯呀……感，感觉……要融化了……呀，啊，哈呜呜嗯！", "その言葉通りキュンキュンの腰はピストンについてくるようにうねっているのがわかる。": "正如她所说，我能感觉到她的腰在配合活塞运动扭动着。", "そして、突き上げるような快感に伴ってなのか、キュンキュンの母乳は絶えることなく飛び出し、俺の喉を潤す。": "伴随着这股强烈的快感，裘丘的母乳源源不断地喷涌而出，滋润了我的喉咙。", "やぁあ、ミルク、ミルク止まらないのぉっ！ぴゅっ、ぴゅって……": "呀啊啊，牛奶，牛奶停不下来了！噗咻，噗咻地……", "あはぁんっ、やぁ、ミルク溢れて……じゅるるって、吸われてるぅ！ そんな音、立てちゃ……っ！ ふあぁん！": "啊哈啊嗯，呀啊，牛奶溢出来了……还在被吸着！不要发出，那种声音……！呼啊啊嗯！", "おっぱいだけじゃなくて、こっちもいい音立ててるぞっ": "不止是奶子，这里也发出了很美妙的声音哦", "そう言って、締めつけてくるキュンキュンのぐじゅぐじゅマンコにさらに割り入るように腰を打ち付けた。": "说完，我更加用力地挺腰，顶进裘丘那湿漉漉的小穴里。", "はぁ、あ、あっ、やぁあ！ そんな、強くする、なぁっ……！おマンコも、ぐちゅぐちゅになるまでっ、いっぱい弄られて……ひゃぁあ！": "哈啊，啊，啊，呀啊！不要，那么用力……！小穴也被搅得，咕啾咕啾的……呀啊啊！", "おマンコのお汁が泡立ってきたな。上からも下からも、お汁でいっぱいだぞ、キュンキュン♪": "小穴里的爱液都起泡了。你上下两边都流了好多汁水啊，裘丘♪", "あぁ！ 言わないで、くれっ……！ 恥ずかしい、からぁっ……、や、あぁっ、おマンコだめぇっ、ぐちょぐちょに、かき回されてるっ、は、ああっ！": "啊啊！不要说出来……！太羞耻了……呀，啊啊，不要插小穴，不要在里面搅来搅去，哈，啊啊！", "さらにピストンを速めると、キュンキュンのエロエロな声が蕩けてきたっ！": "我加快了活塞运动的速度，裘丘淫荡的声音也变得越来越迷离！", "ふあぁ、ああん！ や、あ、んやぁ！ らめ、あぁっらめぇ！ よくなっちゃうぅ！ はぁっ！": "呜啊啊，啊啊嗯！呀，啊，嗯呀！不行，啊啊不行！要变奇怪了！哈啊！", "キュンキュンの膣が大きく収縮するのに合わせて、乳首からもどんどん母乳が溢れ出てくる。": "随着裘丘的阴道大幅收缩，乳头也喷出了更多的母乳。", "褐色の肌に白い母乳が際立つ。": "白色的母乳在褐色的肌肤上格外显眼。", "ドスケベなキュンキュンを余すところなく味わえて興奮もヒートアップするぜっ！": "能毫无保留地品尝到裘丘的淫荡，让我也兴奋得不得了！", "はぁあん、な、中でおチンポ、おっきくすりゅ、なぁ……！ おマンコが、おチンポの形になりゅうぅ！ やぁあっ": "哈啊啊嗯，鸡，鸡巴在里面，变大了……！小穴都要变成鸡巴的形状了！呀啊啊", "さらに、チンポの形を覚えさせるように、膣壁に擦りつける。": "我进一步摩擦着阴道壁，仿佛要让她记住鸡巴的形状。", "ああ、やぁっ！ おマンコいっぱい突か、ないれぇ……！お腹の奥が、うずいて止まらにゃい、じゃないかっ……！": "啊啊，不要！不要一直插我的小穴……！肚子里面痒得停不下来……！", "やらぁ、そんなにしたらぁっ、ひゃぁっ……ミルクも、いっぱい出るぅ！ たくさん吸われひゃうよぉ！": "不要，你那样弄的话，呀啊……牛奶也会喷出来好多！会被你吸走好多的！", "キュンキュンの母乳は、乳首の先からさらに激しく噴き出す。": "裘丘的乳头喷出了更多母乳。", "胸を揉みしだいて母乳を搾り取って、一滴残らず吸い取ってやるぞっ！": "我要揉胸榨取母乳，一滴不剩地吸光！", "あぁ、もうらめ、おマンコ、気持ちよすぎてダメになるぅ……これ以上はっ、はあぁ、んっ、あぅっ！ おっぱいもおマンコも壊れりゅのぉぉ！ はぁあんっ！": "啊啊，不行了，小穴太舒服了，要坏掉了……再这样下去，哈啊啊，嗯，啊呜！奶子和小穴都要坏掉了！哈啊啊嗯！", "トロットロのおマンコ最高に気持ちいいぜ！": "滑溜溜的小穴真是太爽了！", "キュンキュンも脚がガクガクしてるな。もうイキたいか？": "裘丘的腿也在发抖。已经想高潮了吗？", "い、イキ、たいっ……！ あはぁっ、おっぱいじゅるじゅる、されてっ、おチンポぐりゅぐりゅされて……ああん、きもちいぃのくりゅぅっ！": "我，我想，高潮……！啊哈啊，奶子被吸得，啾噜啾噜的，鸡巴在里面搅来搅去……啊啊嗯，好舒服，要去了！", "俺ももうイクっ……濃いやつ、キュンキュンの中に出すぞっ！": "我也快射了……我要把浓浓的精液，射在裘丘的里面！", "あゃあっ！ きて、私に種付けしてぇっ！ あ、らめイクっ、イクイク、いきゅぅっ！ふああぁあああーーーーーーんッ！！": "啊呀啊！来吧，给我播种！啊，不行，要去了，去了去了，去了！呼啊啊啊啊啊啊——————嗯！！", "キュンキュンが体を大きく震わせて達すると同時に、乳首の先から勢いよく母乳が噴き出した。": "裘丘的身体剧烈颤抖着达到高潮的同时，乳头也喷出了大量的母乳。", "そのエロい母乳を浴びながら、特濃の精子を思いっきり中に出す。": "我沐浴在那淫荡的母乳中，尽情地将特浓的精子射在了她的里面。", "あぁ、はぁっ……おマンコの中に、出てるぅ……びゅー、びゅーって……種付けされて、りゅぅ……": "啊啊，哈啊……射在，小穴里面了……咻——咻——地……被播种了……", "ナマで、ナカ出しっ、最高……っ！ 気持ちよすぎぃ……": "不戴套，内射，太棒了……！ 太舒服了……", "どうだ？ 俺の伝説の精液の味は？": "怎么样？ 我传说中的精液味道如何？", "ああ……相変わらず、素晴らしい……。こんなに気持ちいいんだ、認めざるをえない……": "啊啊……还是一如既往地，美妙……。居然能这么舒服，我不得不承认……", "も、もう終わったのだろう……。んんっ……なら、さっさと……抜け……": "已，已经结束了吧……。嗯嗯……那就，赶紧……拔出来……", "そんなこと言ってキュンキュンのマンコ、俺のチンポ離したくないってぎゅうぎゅうしてるぞ": "裘丘你嘴上这么说，小穴却紧紧地缠着我的鸡巴不放哦", "その刺激に、チンポはまた固さを増してしまった。": "这股刺激让我的鸡巴又变得更硬了。", "ならば、と、今度はゆっくりとキュンキュンのマンコに出し入れをしてみる。": "既然如此，这次我试着慢慢地在裘丘的小穴里抽插。", "んぁっ、あ……や、まだ、するの、かっ……ふあぁ、そんな、ゆっくり……したらっ……ああんっ": "嗯啊，啊……呀，还要，做吗……呼啊啊，那么，慢的话……啊啊嗯", "すごいな、キュンキュンと俺のエロ汁が混ざり合って、ぬるぬるしてるぞっ。わかるか？ ほら": "真厉害啊，裘丘和我的淫水混在一起，变得滑溜溜的了。你感觉到了吗？ 看", "そう言って、緩慢な動きでマンコを責めると、キュンキュンは目に涙を浮かべておねだりする。": "我这么说着，用缓慢的动作刺激小穴，裘丘便泪眼汪汪地向我撒娇。", "ああん……ぬるぬる、きもちいい……から……もっと、ちゃんと、しろっ……あぁっ！": "啊啊嗯……滑溜溜的，好舒服……所以……再，用力点，插我……啊啊！", "こうして、ふたりで朝の光のもと、濃厚なセックスに明け暮れたのだった。": "就这样，我们俩在晨光的照耀下，尽情地做爱直到天亮。"}