{"あれ？ 黒板に何か条件が書いてある。……『箱の中身を当てろ、胸の感度だけで』ですか……": "哎呀？黑板上寫着一些條件……『僅憑胸部的敏感度，猜中箱子裏的東西』嗎……", "ファム": "琺姆", "ここが地元であれば、さすがに躊躇っただろう。": "如果這裏是本地，我肯定會猶豫不決吧。", "しかしここは異世界ユリドラシル。からの、さらに転移してオトギノクニだ。": "但這裏是異世界世界樹，而且還是通過轉移而來的童話之國。", "かき捨てどころの話じゃない。": "這可不是能隨便丟掉的東西。", "そしてファムは……。": "而琺姆她……", "悩むまでもありません！ それが必要なら……おっぱいだけで当ててみせます！": "連煩惱都不需要！如果有必要的話……我只用奶子就能猜中！", "俺だけのエロバーサーカーなのだ！": "她是我專屬的色情狂戰士！", "なるほど。箱には手と胸を入れる穴が開いてるんですね。こうして穴に両手と胸をセットして……": "原來如此。箱子上開了個洞，可以把手和胸部伸進去呢。像這樣把雙手和胸部都塞進洞裏……", "準備ＯＫです。……さあ、いきますよ……！": "準備OK……那麼，我要開始了……！", "うーん？ なんでしょう？どこかで触ったことがあるような、ないような……": "嗯——？這是什麼呢？感覺好像在哪裏摸過，又好像沒有……", "ファムは黒板の言いつけどおり、柔らかなおっぱいだけを使ってチンポを探ってくる。むにゅむにゅと愛すべき爆乳がチンポに触れては、表面をさすって様子を調べていた。": "琺姆按照黑板上的指示，只用她那柔軟的奶子摸索着雞巴。她用那對惹人憐愛的爆乳輕輕觸碰雞巴，然後摩擦表面進行調查。", "箱を乗せたテーブルの下に潜んでいることがバレないよう、受けた刺激に声をあげまいと息を止める。": "爲了不暴露自己正躲在桌子下面，她屏住呼吸，避免因爲受到刺激而發出聲音。", "表面は、すべすべしてますね。温度は人肌で、ちょっとしっとりしています": "表面很光滑呢。溫度和人的肌膚差不多，有點溼潤", "ファムの胸が遠慮がちにチンポの全体をさすり上げる。": "琺姆的胸部小心翼翼地摩擦着雞巴的整個表面。", "ソフトタッチな刺激に、勃起度も右肩上がりだ。": "輕柔的刺激讓我的勃起程度也直線上升。", "えっ！？ 今コレ、急に跳ねました！ もしかして生き物なんですか！？": "哎！？剛纔這個突然跳了一下！難道是生物嗎！？", "そうなんだ。男とはそういう生き物なんだよ――と声に出せるはずもない。ばれてしまうからだ。": "沒錯。男人就是這樣的生物——但我不能說出來。因爲會暴露的。", "生き物なら逃げてしまわないよう気を付けなくては……。こうして……っ、おっぱいで挟んでぐりぐり圧迫しますっ": "如果是生物的話，我得小心別讓它逃掉……就像這樣……用奶子夾住然後用力擠壓", "こうして力を入れると案外固いですね。全体的に棒みたいな形をしています": "這樣一用力，感覺意外地硬呢。整體的形狀就像一根棒子", "なかなか文学的でいいぞファム。": "很有文學氣息，說得好啊琺姆。", "チンポは官能小説では肉棒って呼ばれるしな。": "畢竟在官能小說裏，雞巴都是被稱爲肉棒的。", "あれ……？ なんだかぬるぬるしてきた気がします。粘液を出す生き物なんでしょうか……？": "咦……？感覺好像變得滑溜溜的了。難道是會分泌粘液的生物嗎……？", "違うぞ、それは俺の我慢汁だ。": "不是，那是我的預射液。", "ファムのパイズリで溢れてしまったリビドーだっ！": "是琺姆的乳交讓我噴湧而出的性慾！", "ああ……それにしてもおっぱいでナニかを刺激するこの行為……": "啊啊……話說回來，用奶子刺激某種東西的這種行爲……", "まるでパイズリのようで頭がくらくらします……ハッ！ もしかして、これはおチンポでは……？": "簡直就像乳交一樣，我的腦袋都暈乎乎的……啊！難道說，這就是雞巴嗎……？", "でもそうだとしたら、どうしてマスターとの忠誠心が関係あるんでしょう？": "但如果真是這樣，那它和我對主人的忠誠心又有什麼關係呢？", "それにしてもこのおチンポ……ものすごくエロ魔力のようなエネルギーで充満しています……！": "不過話說回來，這根雞巴……充滿了像是情色魔力一樣的能量……！", "ファムはエネルギーにあてられているのか、どんどんその息遣いが荒くなってくる。": "琺姆似乎被能量所影響，呼吸變得越來越急促。", "はぁんっ、はぁん……考えるべきことがあるのに……マスターにパイズリしてるみたいで、エッチな気分になってしまいますぅ……": "哈啊嗯，哈啊嗯……明明還有事情要考慮……卻感覺就像在給主人乳交一樣，變得好色……", "ファムが息を荒げているのがこちらまで聞こえてくる。まるで発情しているかのようで魅力的だ。": "就連我都能聽到琺姆急促的呼吸聲。簡直就像發情了一樣，非常有魅力。", "これ……おっぱいで扱いてるとドンドン固くなって、エネルギーが集中していきます……っ": "這個……用奶子摩擦着，它就變得越來越硬，能量也逐漸集中起來……", "こんなにもエロエネルギーに満ちてるモノなんて……今までマスターしか知りませんでした……": "我以前只見過主人……身上有這麼充滿情色能量的東西……", "エロバーサーカーのファムにとっては、これはこの上ない誉め言葉なのだ。": "對於情色狂戰士琺姆來說，這可是無上的讚美之詞。", "もちろん、褒められて悪い気はしない。": "當然，被她這麼誇獎，我也不覺得反感。", "エロいのは健康な男児の証だっ！": "畢竟好色可是健康男性的證明！", "――って、うおおぉっ！？": "——呃，嗚噢噢噢！？", "気を抜いているうちにファムが激しく爆乳を擦りつけてきた。": "就在我放鬆警惕的時候，琺姆突然用爆乳激烈地摩擦起來。", "はあぁ……！ 乳首でコレをクリクリしてるとぉ……っ、乳腺が刺激されて母乳出ちゃいそう……っ！": "哈啊啊……！ 用乳頭這樣蹭着它……乳腺就受到刺激，感覺母乳都要流出來了……！", "本当に、コレすごいです……っ。エネルギーに溢れていて、おっぱい張ってきちゃうぅ……！": "真的，這個好厲害……能量滿溢而出，奶子都漲起來了……！", "そんなことされると、俺もチンポがパンパンに張ってきてしまう。": "被她這麼一弄，我的雞巴也變得硬邦邦的了。", "はぁん……！ また固くなりましたぁ……っ！ ああんっ！ また粘液も溢れてますぅっ！": "哈啊嗯……！ 又變硬了……！ 啊啊嗯！ 粘液又流出來了！", "あぁ……！ もう我慢できませんっ！ おっぱいがパンパンに張って……っ！ 乳首ぷるぷるしてますっ！": "啊啊……！ 我已經忍不住了！ 奶子漲得滿滿的……！ 乳頭都在顫抖了！", "あぁっ、あぁっ、イっちゃうっ！ 出ちゃうっ、母乳出ちゃうううぅぅ――ッ！": "啊啊，啊啊，要去了！ 要流出來了，母乳要流出來了——！", "ああぁぁ――ッ！ ああぁぁ……っ、あぁ……ッ！": "啊啊啊啊——！ 啊啊啊啊……啊啊……！", "小さな果実のような乳首から、ファムの母乳は溢れ出た。": "琺姆的母乳從那櫻桃般的乳頭中噴湧而出。", "ビュウビュウと噴き出すそれは、まさにエロの恵みだ。": "那噴湧而出的乳汁，簡直就是情色的恩賜。", "あ……はあぁ……、気持ちいいです……。こんなに母乳が出て……エネルギーに満ちて……": "啊……哈啊啊……好舒服……流了這麼多母乳……充滿了能量……", "呆けたようなファムの声が聞こえて、そろそろ箱から出ていいのか伺う。": "聽到琺姆恍惚的聲音，我便問她是不是差不多可以出箱子了。", "ふふっ、出てきていいですよ、マスター": "呵呵，可以出來了哦，主人", "箱の中身はマスターのおチンポ。そうですよね？ マスター♪": "箱子裏裝的是主人的雞巴。沒錯吧？ 主人♪", "黒板が光って、正解の文字を示す。": "黑板發出光芒，顯示出正確答案的文字。", "――当ててもらえなかったらどうしようかと思ったぞ。": "——我還擔心要是沒猜中該怎麼辦呢。", "そんなわけないじゃないですか。ファムにとってマスターは、この世でたったひとりのマスターです": "當然不會猜錯了。對琺姆來說，主人是這世上獨一無二的主人"}