{"フフッ、いい茶葉ですわ。爽やかな香りがお口に広がって……美味しいですわね": "呵呵，好茶叶。清爽的香味在口中扩散……真美味啊", "ロザリナ": "罗莎莉娜", "こんな珍しい茶葉にお目にかかれるなんて……。遠路はるばる留学した甲斐がありましたわ": "能看到这么稀有的茶叶……。长途跋涉来留学有价值了", "確かにいい匂いだな。匂いといえばロザリナだよな": "确实是好闻的味道。说到味道就想到罗莎莉娜", "崎羽 精炎": "崎羽精炎", "ええ、わたくしはいい匂いに目がないのですわ": "是啊，我最喜欢好闻的味道了", "うむ。楽しんでいるようだな。このように、異世界の文化とのふれあいは教育には大事だ": "嗯。看来你们都很享受。像这样，与异世界文化接触对教育来说是很重要的", "アルヴィネラ": "阿尔碧娜菈", "オトギノクニのお茶を気に入っていただけて良かったです": "能够喜欢上童话之国的茶真是太好了", "ピュルテ": "看板", "せっかくの機会だ。私もいただくとしよう。ふむ……絶品だな": "机会难得。我也来尝尝吧。嗯……真是极品", "強いていうなら……。以前、オトギノクニとは違う別の異世界から召喚した茶葉に風味が近いな": "如果硬要说的话……。以前，从与童话之国不同的异世界召唤来的茶叶的味道很接近", "紅茶に柑橘系の香りをつけたものかな。香り高いことで知られるそうだ。こちらの茶葉は後味が甘いが……": "是红茶中带有柑橘系香味的茶吗。听说以香味浓郁而闻名。这边的茶叶味道很甜……", "いい匂いは、癒されますわね。ティータイムは、幸せな時間ですわ……": "好闻的味道，能治愈人心呢。茶点时间，真是幸福的时光……", "オトギノクニでしか味わえないのが悔やまれますわね": "只能在童话之国才能品尝到，真是遗憾啊", "それなら元の世界に戻られたら、オトギノクニの茶葉を召喚するというのはいかがでしょうか？": "那么回到原来的世界后，召唤童话之国的茶叶怎么样？", "せっかく気に入ってくださったんですし。ロザリナさん、お取り寄せされたらどうですか？": "罗莎莉娜小姐，难得这么喜欢，要不要订购一些呢？", "残念ながら、それは難しいな": "很遗憾，这很难做到", "生徒は召喚ガチャのスキルを持っていないのだ。だからこそ此度の留学期間のうちに、異世界の文化を堪能してほしいと思っている": "学生没有召唤卡池的技能。所以才希望你们能在留学期间，好好享受异世界的文化", "そりゃもう、堪能してます……": "当然，已经享受过了……", "はぁ……アナタは理事長がお話をしていますのに……。理事長の胸に、鼻の下を伸ばして……変態ですわっ！": "哈……明明理事长在说话……却盯着理事长的胸部……真是变态！", "ふふん": "嘿嘿", "そんな誇らしげな顔をされても……褒めてませんわよ！": "即使你露出这么得意的表情……我也不会夸你的！", "しかしスカウターの数値は、今日も優秀だ。さすが、お主殿だな": "不过斯卡鲁特的数值，今天也很优秀。不愧是主人", "私も、この数値が自身の色香の影響だと思うと……満足しているよ": "我也觉得，这个数值是受到自己的魅力影响……很满足哦", "あの、私、思ったんですけど": "那个，我，有个想法", "崎羽さんが召喚スキルを手にいれるっていうのはどうですか？そもそも、方法があるか分からないんですが": "如果崎羽同学能获得召唤技能的话怎么样？虽然不知道有没有方法", "うむ。あるぞ": "嗯。有哦", "えっ、あるんですか？ 良かったですね、崎羽さん！": "哎，有吗？太好了，崎羽同学！", "しかし儀式が必要だな": "但是需要仪式", "ぎ、儀式……？": "仪，仪式……？", "儀式自体は、私たちの世界では、日常的なことですわ": "在我们的世界，仪式本身是日常的事情", "え、すごいですね！ほんとにオトギノクニとは文化が違うんですね！": "哎，好厉害！文化真的和童话之国不一样呢！", "さすがオトギノクニ。": "不愧是童话之国。", "エロが充実しすぎて毎日が楽しいですっ！": "色情事件太多了，每天都好开心！", "胸と股間が期待で膨らんでいた。": "胸和股间都因为期待而膨胀起来了。", "さて、次はどんなエロ展開があるのかなっ！": "那么，接下来会有什么样的色情展开呢！", "さっそく、股間がウォーミングアップを始めたぜっ": "股间已经开始热身了", "お主殿、部屋に入るぞ。もうチンポを勃たせているのか。頼もしいかぎりだ": "你，要进房间了。鸡巴已经勃起了吗。真是可靠啊", "理事長の重そうな乳肉が揺れた。": "理事长那沉甸甸的乳肉在摇晃。", "今日も眼福ですっ！": "今天也是大饱眼福！", "さきほど言ったとおり、召喚ガチャでレアアイテムを手に入れるには……。高位サキュバスとのセックスが必須だ": "正如刚才所说，要通过召唤卡池获得稀有道具……必须和高等魅魔做爱", "なんか、聞こえる。こ、この音は……。": "好像听到了什么。这，这个声音是……。", "エロ魔導書の降臨っ！？": "色情魔导书降临了！？", "『怒涛の１０連パツ！ 理事長とチュートリアルセックス！』": "『怒涛的10连抽！ 和理事长进行新手教程做爱！』", "我がエロ魔導書が命じる！ 汝、我が意に従いドスケベ契約せよっ！": "我的色情魔导书下令！ 汝当遵从吾意，与吾促成超色情契约！", "そ、それではチュートリアルといこうじゃないか……。はぁはぁっ、マンコが疼いて……ンはぁっ！": "那，那么就开始新手教程吧……哈啊哈啊，小穴好痒……嗯哈！", "エロ魔導書の効果か、理事長の息遣いが荒い。": "可能是色情魔导书的效果，理事长的呼吸变得急促。", "クネクネと腰を振って、チンポを誘ってるのがエロすぎますっ！": "扭动着腰，引诱着鸡巴，太色情了！", "すっかり、出来上がってますね。": "已经完全准备好了呢。", "しょ、しょんなことはにゃいっ！ い、いまのは間違いだ……っ！あぁッ、ンはぁ、あぁあっ！ ン、んぅーっ！": "不，不是这样的！刚，刚才的不是……！啊啊，嗯哈，啊啊啊！嗯，嗯！", "はぁッ、あぁンッ、あぁあッ……ンふぅっ！マンコに……チンポがゴリュゴリュ擦れてっ……んにゅぅっ！": "哈，啊啊，啊啊啊……嗯呼！小穴……被鸡巴摩擦着……嗯！", "チュートリアルだから理事長がリードしてくれるんですよねっ♪": "因为是新手教程，所以理事长会引导我吧♪", "そ、そうだ……ンうぅッ、はぁ……ンッ……くうぅ！": "是，是的……嗯呜，哈……嗯……呜！", "ふーっ、マンコが……精液を食べたがってうねるぞ……っ！ あうぅっ": "呼，小穴……在蠕动着想要精液……！啊呜", "理事長が、上下運動を開始する。": "理事长开始上下运动。", "ジュブジュブと蜜壺に、チンポが呑みこまれていく。": "鸡巴被蜜壶咕啾咕啾地吞没。", "なんというか……膣圧が、すごい。搾り取る気か？": "怎么说呢……阴道的压力，好厉害。是想榨取我吗？", "はぁはぁっ、リードしなきゃいけないのにっ……ンふぅッ、あぁあっ！ひ、んんんっ、あぅッ、き、気持ちいいっ……だがっ、ンンっ！": "哈哈，明明我必须引导你……嗯呼，啊啊！噫，嗯嗯嗯，啊，好，好舒服……但是，嗯嗯！", "んうううっ！": "嗯呜呜呜！", "ピンクの爪がカリカリと俺の乳首をくすぐった。": "粉红的指甲挠着我的乳头。", "フェザータッチで、性感を高めようとする。": "用轻抚来提高我的性欲。", "むくむくと股間に血流が集まるのを感じた。": "我感觉到血液在股间聚集。", "うふふ……ン、ふぅ、うぅうッ！乳首、カリカリすると……ナカでチンポ硬くなるわぁ……は、ふぅッ！": "呜呼呼……嗯，呼，呜呜！乳头，被挠着……里面的鸡巴变硬了……哈，呼！", "物欲しげな顔で、乳首責めをする理事長。": "理事长一脸渴望地玩弄着我的乳头。", "興奮を隠しきれない。": "兴奋感无法抑制。", "そういうことなら、一気に膣肉を貫くっ！": "既然如此，那就一口气贯穿小穴吧！", "うおおおおおおおおおおおおおおっ！": "呜哦哦哦哦哦哦哦哦哦哦哦哦哦哦！", "ムチムチとしたマンコに激しく剛直を突き立てる。": "我猛烈地将坚挺的肉棒插入丰满的小穴。", "んにゅッ、ふぅ、うぅうううううッ！？": "嗯呜，呼，呜呜呜呜呜呜呜！？", "らめえぇッ！ ンはぅっ、あぁあッ、おぐっ、突かれたら……っ！": "不行！ 嗯哈，啊啊啊，哦咕，被顶到的话……！", "理事長、奥突かれるとどうなっちゃうんですか？": "理事长，被顶到里面的话会怎么样呢？", "理事長の口からエロい言葉を聞きたい。": "我想从理事长的口中听到淫荡的话语。", "リズミカルに下から膣肉を突き上げる。": "我有节奏地从下面顶起小穴。", "はぁ、ンッ、んんッ、にゅふッ……！チンポのこと、ひか……考えられなきゅ、なっひゃうぅッ……！ くふぅッ！": "哈，嗯，嗯嗯，呜呼……！鸡巴，让我……无法思考……！ 咕呼！", "律動にあわせて、Ｔカップの爆乳がブルンッ、ブルンッと弾む。": "随着节奏，T罩杯的爆乳在弹跳。", "いやー、いつ見ても迫力のある絶景だぜっ！": "哎呀，无论什么时候看都是充满魄力的绝景！", "ンンッ、んひぃ、いぃいいいっ！ ピストン、はやくなってりゅッ！？あ、ふぅッ、ん、んッ！ おぐっ、おぐっ、感じりゅのぉっ！": "嗯嗯，嗯噫，噫噫噫噫噫！ 活塞运动，变快了！？啊，呼，嗯，嗯！ 哦咕，哦咕，好有感觉！", "く、ひぃ、いぃいいいッ！ 高速ピストン、しゅきいぃ……っ！": "咕，噫，噫噫噫噫噫！ 喜欢，高速活塞……！", "あれれー、理事長、言葉遣いがだらしなくなってますよ？そんなに俺のチンポ、好きですか？": "咦咦，理事长，你的措辞变得很不检点哦？你就这么喜欢我的鸡巴吗？", "ンはぁ、あぁああッ！ あぁあああッ！お主殿の、チンポ、らいしゅきぃい……っ、ふにゃあっ……！": "嗯哈，啊啊啊啊！啊啊啊啊啊！我，最喜欢，你的鸡巴了……呼喵……！", "クールビューティーの理事長がデレるのは、何回、お目にかかってもグっとくる。ギャップが、かわいいんだよなぁ。": "冷艳的理事长变得这么娇羞，无论看多少次都让我心动不已。这种反差，真是太可爱了。", "んにゅ、ふぅ、うぅうッ！ ん、ふッ！ お主殿ぉ……っ！": "嗯喵，呼，呜呜呜！嗯，呼！主人……！", "理事長が、大胆に腰をグラインドさせた。": "理事长大胆地扭动着腰。", "ヒクヒクした膣壁が、チンポにしがみついてくる。": "颤抖的阴道壁紧紧地缠住鸡巴。", "粘っこい襞ヒダに擦りあげられて、射精欲がこみあげる。": "被粘稠的褶皱摩擦着，射精欲望涌了上来。", "あ、ふッ、うぅうッ、ンぅ……ッ！ 召喚せっくしゅ……激しすぎてぇ……！はぁ、はぁっ、わらひの、子宮……降りて、きてふのッ……ンふぅッ！": "啊，呼，呜呜呜，嗯……！召唤性爱……太激烈了……！哈，哈，我的，子宫……降下来了……嗯呼！", "ひ、ンッ！ んひぃ、いぃいいいいいッ！ マンコ、イギだいッ！アクメマンコに、なかだひ、してぇッ！ はぁ、あ、あっ、ンッ！": "咿，嗯！嗯咿，咿咿咿咿咿咿！小穴，要去了！在高潮小穴里，射出来吧！哈，啊，啊，嗯！", "ギュウギュウと膣ヒダが、爆発寸前のチンポを圧迫してくる。": "阴道褶皱紧紧地压迫着即将爆发的鸡巴。", "降りてきた子宮に発射すべく、深く突き入れる。": "为了射在降下来的子宫里，我深深地插入。", "それじゃ、遠慮なく、出しますよっ！": "那我就不客气了，要射了！", "あはぁッ、あッ、あへぁッ、あぁああああああッ！イグッ、イグぅうううッ！ マンコ、イギゅのおぉッ！ ん、おぉッ！": "啊哈，啊，啊嘿，啊啊啊啊啊啊啊啊！去了，去了呜呜呜！ 小穴，要去了！ 嗯，哦哦！", "腰を踏ん張って、子宮に精液を叩きつける。": "我用力地顶着腰，将精液射进子宫。", "アクメと同時、理事長のおっぱいから母乳砲が噴出した。": "在高潮的同时，理事长的胸部喷出了母乳炮。", "んきゅうッ、うぅうッ！ おっぱいミルクもとまらにゃいぃッ！なかだひ、されながら……イってふぅッ！ あへぇッ、えぇええぇッ！": "嗯啾，呜呜呜！ 胸部的奶水也停不下来了！被射在里面……高潮了！ 哈嘿，诶诶诶诶诶！", "サキュバスマンコ、エロッ……搾精しすぎぃ……": "魅魔小穴，好色……榨精过头了……", "エロ魔導書の効果で、勃起は持続している。というか、理事長がエロすぎて収まりません。": "在色情魔导书的效果下，我的勃起持续着。应该说，理事长太色情了，我根本停不下来。", "ま、まら、イっへるのにぃ……子宮、ゴリュゴリュされてりゅっ！？く、はぁ、あぁあッ、あぁあああっ！ マンコ、イってうぅうッ！": "明明，明明，还在高潮……子宫，被顶来顶去！？ 咕，哈，啊啊啊，啊啊啊啊啊！ 小穴，要去了呜呜呜！", "最高ですっ！ こっちはまだまだイけそうですよっ、理事長！": "太棒了！ 我还能继续射哦，理事长！", "呼吸を整えて、満足そうな表情の理事長。": "理事长调整呼吸，露出满足的表情。", "はぁはぁっ、逞しいチンポで嬉しいぞ": "哈啊哈啊，强壮的鸡巴让我很高兴哦", "キュッと膣に力をこめる。": "阴道突然用力。", "あと、９回だ": "还有，9次", "へぇっ、９回って……何が、ですかっ……！？": "哎，9次……是指，什么……！？", "これは１０連ガチャだからな。あと、９回分召喚セックスが残っているわけだ": "这是10连抽。所以，还有9次召唤做爱", "そ、そういうオチ！？": "结，结果是这样吗！？", "オトギノクニとエロ魔導書の組み合わせ、恐るべし……。": "童话之国和色情魔导书的组合，太可怕了……。"}