{"宿舎への帰り道、ロザリナ先輩の馬車に乗せてもらうことにした。": "在回宿舍的路上，我決定乘坐羅莎莉娜學姐的馬車。", "まったく、どうしてアナタが私の馬車に乗って来るのです？": "真是的，爲什麼你要坐我的馬車過來啊？", "ロザリナ": "羅莎莉娜", "どうしてって、ロザリナ先輩の美しさを堪能したいからに決まってるじゃないですか": "還問爲什麼，當然是因爲我想好好欣賞羅莎莉娜學姐的美貌啊", "崎羽精炎": "崎羽精炎", "仕方ないですわね。では私の美しい姿を……って何かイヤな予感がしますわ……もしかして、これは……！？": "真是沒辦法呢。那就欣賞我的美麗身姿……呃，我有種不好的預感……難道說，這是……！？", "次の瞬間、エロ魔導書が降臨してきて──": "下一瞬間，色情魔導書降臨了——", "『どスケベ馬車で騎乗位プレイ～女は見られて美しくなる』": "『坐上超色情馬車的騎乘位玩法～女人被看就會變美』", "我がエロ魔導書が命じる！ 汝、我が意に従いドスケベ契約せよっ！": "我命令色情魔導書！ 汝當遵從吾意，與吾促成超色情契約！", "あうぅっ……か、体が言うことを言うことをききませんわ！しかも、馬車が……はううっ、はあぁん": "啊嗚嗚……身，身體不聽使喚了！而且，馬車還……哈嗚嗚，哈啊啊嗯", "ああっ、くふぅっ……何なんですの、この状況は？外から丸見えではありませんか": "啊啊，咕呼嗚……這是什麼情況？從外面不是能看得一清二楚嗎", "これがエロ魔導書のもたらした『マジックミラー馬車』だった。": "這就是色情魔導書帶來的『魔法鏡子馬車』。", "外から見たときには普通の馬車だが、内側からは流れる風景が丸見えで、まるでガラス張りの馬車に乗っているようだ。": "從外面看的時候只是輛普通的馬車，但從內側卻能將流動的風景看得一清二楚，簡直就像坐在一輛玻璃馬車裏一樣。", "はうんっ、んはあっ、外の殿方が私を見ておりますわ。いやらしい視線が絡みついて、視姦されているみたいですわ……！": "哈嗚嗯，嗯哈啊，外面的男士在看着我呢。下流的視線纏繞着我，就像在被視奸一樣……！", "先輩は『女性は見られることで美しくなる』って言ってましたよね？確かに今の先輩はチンポが張り裂けそうになるほどきれいですよ": "學姐說過『女性被看就會變美』對吧？ 確實現在的學姐美得我的雞雞都快脹破了", "あはぁっ……私が言ったのは服を着ている時のことです。このような姿を見られることではありませんわぁ……っ！": "啊哈啊……我說的是穿着衣服的時候。不是指這種樣子被看到的情況啊……！", "しかし、見られていると思っているせいだろうか、ロザリナ先輩のマンコはかつてないほど愛汁を滴らせ、すっかり淫猥になっていた。": "但是，或許是因爲覺得被看到了吧，羅莎莉娜學姐的小穴滴下了前所未有的愛液，變得淫猥至極。", "……そのようなことはありません。私は崇高で高潔な存在……、見られて喜ぶようなことは決して、あはん、あううっ、きゃふん……！": "……纔沒有那種事。我是崇高而高潔的存在……絕不會因爲被看到而感到高興，啊哈嗯，啊嗚嗚，呀呼嗯……！", "でも、おマンコが大喜びしておチンポにむしゃぶりついてますよ。あまりに貪欲すぎて、すぐにイキそうです": "但是，你小穴卻非常高興地纏着雞雞不放哦。因爲實在是太貪婪了，感覺馬上就要高潮了", "ならば早くイケば良いでしょうっ……このような姿を人前に晒すなど、ラファエロス家の人間として許されぬこと……あはん、んああっ！": "那就趕緊高潮不就好了……以拉法埃羅思家的人的身份，是不允許在人前露出這種樣子的……啊哈嗯，嗯啊啊！", "いやいや、簡単にイッてたまるか。視線を意識して、どんどん妖艶になるロザリナ先輩をもっと見たい。": "不不不，怎麼能這麼輕易就高潮呢。我還想多看看意識到視線，變得越來越妖豔的羅莎莉娜學姐。", "はああん、はふん、んっはああっ……そんなに動かなさいでくださるっ……！？ そんなふうにズンズン突かれたら私っ……ハァハァ……はぁぁっ……！": "哈啊啊嗯，哈呼嗯，嗯哈啊啊……請不要動得那麼激烈……！？ 被那樣用力地頂進來的話我……哈啊哈啊……哈啊啊……！", "先輩がスケベ汁をいっぱい流してるからいけないんですよ。おかげでチンポのピストンがものすごくスムーズです": "都怪學姐流了這麼多色色的汁液出來啊。多虧了這個，雞雞的活塞運動變得非常順暢", "きゃふん、ひぃぃンッ、恥ずかしい……！馬車の中でクチュクチュという音が鳴り響いてっ、あぁっ、おマンコがかき混ぜられてぇ……っ！": "呀呼嗯，咿咿咿嗯，好害羞……！馬車裏響起了咕啾咕啾的聲音，啊啊，小穴被攪動着……！", "あぁっ、ぐちゅぐちゅになってるところっ、はぁっ、おチンポの出入りしているところが、外にいる、殿方にっ、しっかり見られていますわっ！": "啊啊，變得溼噠噠的地方，哈啊，雞雞進進出出的地方，被外面的，男士們，看得一清二楚了！", "見られているのは繋がってるとこだけじゃないですよ。たっぷん、たっぷんと揺れるおっぱいにもみんなの視線が釘付けです": "被看到的可不止是連接在一起的地方哦。大家的視線也都牢牢地盯着你那搖來搖去的奶子", "走る馬車は、自動車のようなスピードが出るわけではないから、周囲の人が馬車に向ける視線を、ロザリナ先輩はしっかり感じ取ることができる。": "因爲行駛的馬車速度並不像汽車那麼快，所以羅莎莉娜學姐能清楚地感受到周圍的人看向馬車的視線。", "もちろんそれは、通り過ぎた際にふと注意を向けただけの何気ない視線なのだが……。": "當然，那只是在經過的時候不經意地注意了一下而已的隨意的視線……", "はうぅっ、あっはぁん、あううっ……確かに胸にも視線を感じますわ。あぁっ、あの人も、ちらっと見ましたわっ！": "哈嗚嗚，啊哈啊嗯，啊嗚嗚……我的確也感受到了看向胸部的視線。啊啊，那個人也瞥了一眼呢！", "そうですわね、こんないやらしい男女を、正面からまじまじと見るのはためらわれるでしょうから……だから、みんな、ちらちらと……！？": "也是呢，畢竟從正面目不轉睛地盯着這麼下流的男女，會讓人猶豫的吧……所以，大家，都只是瞥一眼……！？", "はぁっ、ん、あぁンッ！ 視線を浴びて乳首が勃起して……ひぁッ！？ 乳首イジらないでくらさいぃ……ッ！": "哈啊，嗯，啊啊嗯！ 被視線看着乳頭都勃起了……咿啊！？ 不要玩弄我的乳頭啦……！", "ロザリナ先輩の訴えは華麗にスルーして、搾るようにつかみながら、その先端も激しく指で愛撫する。": "我華麗地無視了羅莎莉娜學姐的控訴，一邊像要榨取一樣地抓住她的胸部，一邊用手指激烈地愛撫着她的乳頭。", "ハァハァ、もう勘弁してくらさい……！このままだと私は『見られて喜ぶどスケベ女』になってしまいますぅ……っ！": "哈啊哈啊，饒了我吧……！再這樣下去，我就會變成『被看着就會感到高興的超級色女』了……！", "街を歩けば『どスケベ、どスケベ』と石を投げつけられてしまいますわ、はぁっ、んッ、だからぁ……ッ": "如果走在街上的話，就會被人一邊喊着『超級色女，超級色女』一邊扔石頭的，哈啊，嗯，所以……", "ロザリナ先輩、そう言いながら腰をグラインドさせてますよ。もっとチンポを味わいたいんですか？": "羅莎莉娜學姐，你嘴上這麼說，腰卻在扭動着呢。是想再多品嚐一下雞巴嗎？", "そ、そのようなことは……！？ でも、いけないわ、いけないわ。このままだとイッてしまう……私のイキ顔を衆目に晒してしまいますわ……！": "那，那種事情……！？ 但是，不行啊，不行啊。再這樣下去我會高潮的……我的高潮臉會暴露在衆目睽睽之下的……！", "いいですね。先輩のエッチなイキ顔を見てもらいましょうよ": "那也挺好的嘛。讓大家看看學姐淫蕩的高潮臉吧", "そんな……！ いやっ、そんなに激しく突かないでぇ……！ああっ、んくううっ、んあああぁあ！！": "怎麼這樣……！ 不要，不要那麼激烈地頂進來……！啊啊，嗯咕嗚嗚，嗯啊啊啊啊啊！！", "ああぁん、あああぁあっ……も、もうらめぇ、おマンコっ、バカになりゅぅ……っ！ あっ、はっ、はぁっ、もっと、もっと突いてくらさい～っ！！": "啊啊啊嗯，啊啊啊啊啊……已，已經不行了，小穴，要變笨蛋了……！ 啊，哈，哈啊，再，再頂進來一點～！！", "ンやぁぁ、イクイクイクゥゥゥッ！ あおっ……おっ、おっ、うぅ、んはぁぁ……ああぁぁ……はひ、はひぃ": "嗯呀啊啊，去了去了去了唔唔唔！ 啊哦……哦，哦，嗚嗚，嗯哈啊啊……啊啊啊啊……哈噫，哈噫ぃ", "射精しながらおっぱいを揉むと、母乳がピューピューと噴射された。": "一邊射精一邊揉胸的話，母乳就會咻咻地噴射出來。", "はああぁぁン……！ 殿方に私のイキ顔を見られてしまいましたわ……。気持ちいいと母乳が出てしまうことまで、バレて……あぁ、はぁうん、んああああっ……": "哈啊啊啊嗯……！ 被男士看到了我高潮的表情……舒服到會分泌母乳的事情，也被發現了……啊啊，哈啊唔嗯，嗯啊啊啊啊……", "ハァ、ハァ……認めたくないのですが、他人に見られるエッチって燃えるものなのですわね。ものすごく興奮、してしまいましたわ……": "哈啊，哈啊……雖然不想承認，但被別人看着做愛真是讓人興奮呢。我變得，非常興奮了呢……", "ロザリナ先輩、実はこれ、マジックミラーなんで、外からは見えないんですよ": "羅莎莉娜學姐，其實這個是魔術鏡，從外面是看不到的哦", "何ですって……？ てっきり見られているのだとばかり……それで興奮してしまうなんて、私……はぁ、ぁうんっ……": "你說什麼……？ 我還以爲肯定被看到了……然後就興奮起來，我真是……哈啊，啊唔嗯……", "ロザリナ先輩は毅然とした態度を見せようとがんばっているようだが、その恍惚とした表情は毅然とは程遠く、甘く蕩けていたのだった。": "羅莎莉娜學姐似乎在努力表現出毅然決然的態度，但那恍惚的表情與毅然決然相去甚遠，甜美地盪漾着。"}