{"あの……本日は自分のためにお集まりいただきありがとうございます。実は先日シンデレラさまにご飯をごちそうになりまして恩返しをしたいのですが、何をしたらいいでしょう？": "那個……今天感謝大家爲了我而聚集在這裏。其實前幾天仙杜瑞拉大人請我喫飯，我想報答她，但該怎麼做纔好呢？", "よんよん": "四四", "別に普通に『ごちそうさま』って言えばいいと思うんだけど、Ho-on!プロジェクトのよんよんとしては、恩返しをしなくちゃいけないわけね": "我覺得正常地說『謝謝招待』就可以了，但作爲Ho-on!計劃的四四，必須報恩纔行呢", "ドロシー": "桃樂絲", "シンデレラさんならお酒がいいんじゃないですか？　きっと大喜びしますよ": "仙杜瑞拉小姐的話，送酒怎麼樣？　她一定會很高興的", "ピュルテ": "看板", "ひえぇっ、お酒はいけません……！　お酒をあげたらシンデレラさまは飲んだくれて生活が荒み、悪い男にだまされて、異国に売られてエッチな大富豪にあんなことやこんなことをされてしまいます……！": "咿，酒不行……！　要是送酒的話，仙杜瑞拉大人會酗酒，生活變得一團糟，被壞男人欺騙，被賣到異國，被色情大富豪做這樣那樣的事……！", "よんよんさんが想像力豊かなマイナス思考の子だってこと忘れてました": "我忘了四四是個想象力豐富的消極孩子了", "自分の恩返しが不幸をもたらすって考えてるのよね": "認爲自己的報恩會帶來不幸呢", "じゃあ恋人をつくってあげるっていうのはどうでしょう？シンデレラさんは寂しいんです。彼氏が出来れば、休日に朝から酒浸りなんて、オジさんみたいな生活は一変して光輝くはずです": "那麼，幫她找個戀人怎麼樣？仙杜瑞拉小姐很寂寞。要是交了男朋友，休息日從早上開始就泡在酒裏，像大叔一樣的生活應該會煥然一新，變得閃閃發光的", "ピュルテって、ときどき毒を吐くよね。じゃあ人間さん、『彼氏ごっこ』ってことで一時的に彼氏になってあげたら？": "看板有時候會說些毒舌的話呢。那麼人間君，就玩『男友遊戲』，暫時當她的男朋友怎麼樣？", "ひえぇっ、人間さんさまはいけません……！人間さんさまと言えば性器のじゃなくて世紀の浮気者……！": "咿誒誒，人間君大人不行……！說到人間君大人，不是性器而是世紀的花心大蘿蔔……！", "女遊びの絶えない人間さんさまに振りまわされたシンデレラさまは飲んだくれて生活が荒み、悪い男にだまされて、異国に売られてエッチな大富豪にあんなことやこんなことをされてしまいます……！": "被花心大蘿蔔人間君大人玩弄的仙杜瑞拉大人會酗酒，生活變得一團糟，被壞男人欺騙，被賣到異國，被色情大富豪做這樣那樣的事……！", "『異国のエッチな大富豪』が登場するオチは同じなんですね。では、伝説の最強の武器をプレゼントするのはどうでしょう？": "最後還是『異國的色情大富豪』登場的結局呢。那麼，送她傳說中的最強武器怎麼樣？", "ひえぇっ、それもいけません……！伝説の最強の武器を手にしたシンデレラさまは自らの力を過信し、強敵に挑んで敗北し、強敵に弄ばれて飽きられて": "咿誒誒，那個也不行……！得到傳說中的最強武器的仙杜瑞拉大人會過度相信自己的力量，挑戰強敵失敗，被強敵玩弄到厭倦", "異国に売られてエッチな大富豪にあんなことやこんなことをされてしまいます……！": "被賣到異國，被色情大富豪做這樣那樣的事……！", "結局、オチは同じなのね……。それにしてもシンデレラ、異国の大富豪にあんなことやこんなことをされて可哀想。ていうか、異国の大富豪って誰なのよ！": "結果，結局還是相同的呢……。話說回來，仙杜瑞拉被異國的大富豪做這樣那樣的事，真可憐。話說，異國的大富豪是誰啊！", "夜、ひとまず恩返しをする意志だけでも伝えようと、ある村人の所にやって来たよんよん。": "晚上，爲了至少傳達自己想要報恩的意志，她來到了某個村民的房間。", "す、すみません……！　部屋を間違えました……失礼します": "不、不好意思……！我走錯房間了……失禮了。", "しかし入る部屋を間違えてしまう。": "然而她卻走錯了房間。", "そこにはデリヘル嬢を待っている３人の村人がいた。": "房間裏有三個村民正在等待外賣小姐。", "待てよ。間違えたってのはウソだろう？": "等等，你說走錯房間是騙人的吧？", "村人１": "村民1", "ふえっ……？　うそ？": "咦……？騙人？", "俺たちを見てイヤになったのか？客を選ぶとはたいしたタマだな": "看到我們讓你感到不快了嗎？竟然敢挑客人，你膽子可真大啊。", "村人２": "村民2", "チェンジ出来るのは僕たちですよ": "我們可是可以換人的哦。", "村人３": "村民3", "ふえぇぇっ……！！　そ、そういうことではなくてですね……！": "咦咦咦……！！不、不是這樣的……！", "村人たちに連れ込まれたよんよんは混乱し、説明も出来ず、そのままベッドに押し倒された。": "被村民們帶進房間的唷唷陷入混亂，無法好好說明，就這樣被推倒在牀上。", "はむうっ……んっく、んちゅ、んふぁあっ、や、やめて下さい……！自分はこのようなこと望んでいません": "哈唔……嗯咕、嗯啾、嗯呼啊啊、請、請住手……！我並不希望發生這種事。", "ダメだ。俺たちはカネを払ってるんだ。料金分楽しませてもらうぜ": "不行。我們可是付了錢的。就讓我們好好享受吧。", "んちゃ、んむっ……ですから自分はデリヘル嬢さんではありません。Ho-on!プロジェクトのよんよんです": "嗯啾、嗯唔……所以說，我不是外賣小姐。我是Ho-on！計劃的唷唷。", "ほーおんプロジェクト？　そんな名前のデリヘル店だったっけ？ま、あんたは可愛くて初々しいし、これからひいきにさせてもらうぜ": "Ho-on計劃？　有叫這個名字的外賣店嗎？算了，你這麼可愛又純真，以後就讓我來照顧你吧", "ですから違うんです……はむうっ、んはぁっ、はむっはむっ……": "所以說不是這樣的……哈呣，嗯哈，哈呣哈呣……", "確かにフェラもぎこちないな。この業界に入って日が浅いのか？": "口活確實很生硬啊。你在這個行業裏幹了多久？", "んんっ、ぷはぁ……Ho-on!プロジェクトでは４番目でベテランの方ですが、実践経験は少ないです……。最高の恩返しとは何かを考えてたら、どんどん日が経ってしまって……": "嗯嗯，噗哈……我在Ho-on計劃裏是第四位老手，但實踐經驗很少……我一直在思考如何報答恩情，不知不覺就過了這麼久……", "言ってることがよくわからねえが、こういうのは考えるより実践だぜ。この業界でやってくなら、チンポをいっぱい咥えこんで学んでいくんだ": "雖然我聽不懂你在說什麼，但這種事比起思考還是實踐更重要。如果想在這個行業裏生存下去，就要多含雞巴多學習", "ああっ、あはぁ……そんなに突かないで下さい……！": "啊啊，啊哈……請不要這麼用力地插……！", "ふあ、あっ、あうぅっ、そんなに大きいの、じゅぼじゅぼしたら、はぁっ、だ、だめ、ですよぉっ……！": "呼啊，啊，啊嗚，這麼大的東西，啾啵啾啵的話，哈，不，不行……！", "ほら、お口の仕事を忘れてるぞ。お前の大好きな特大おチンポだ": "喂，你忘了自己嘴上的工作了。這是你最喜歡的特大雞巴", "ですから、そんなもの……はむうっ！？　ん、んぅっ、んむぅ": "所以說，那種東西……哈呣！？　嗯，嗯，嗯呣", "はむぅ、じゅる、じゅるる、んんっ、ううっ、はむうっ……": "哈呣，啾嚕，啾嚕嚕，嗯嗯，嗚嗚，哈呣……", "まったく理解してもらえない状況によんよんは黙って耐えるしかなかった。": "面對完全無法理解的狀況，唷唷只能默默地忍耐着。", "一方、行為を見ているだけの３人目の男は不満そうだった。": "另一方面，只是看着行爲的第三個男人似乎很不滿。", "いいな。僕、よんよんちゃんみたいなタイプ大好きなんですよ。はやく代わって下さい": "真好啊。我最喜歡像唷唷這樣的類型了。快點換人吧", "お前はこういう微乳のロリ娘が大好きだからな": "你最喜歡這種微乳的蘿莉女孩了", "ちゅる、ちゅぱっ、ふあぁっ……。代わって下さいって……ま、まさかあの人も……！？": "啾嚕，啾啵，呼啊啊……。換人……難，難道那個人也……！？", "うん。そうだけど": "嗯。是啊", "そん、な……っ、こんなにたくさんの男の人に、いっぺんに、なんて……っ、ふあ、あっ、あぁあっ": "怎麼，會……，這麼多男人，一起，什麼的……呼啊，啊，啊啊啊", "ちなみによんよんちゃんはお休みの日とか何やってるんです？": "順便問一下唷唷休息日都在做什麼呢？", "んむっ、んんんっ、ぷはぁっ……。お休みの日というか、だいたい毎日部屋に引きこもってます……。外に出ると人からご恩を受けそうで": "嗯唔，嗯嗯嗯，噗哈啊……。休息日的話，我基本每天都在房間裏……。出去的話可能會被人施恩", "気が合うなー。僕も引きこもりなんですよ。ああ、ますますよんよんちゃんとヤリたくなって来ました": "我們很合得來啊。我也是家裏蹲。啊啊，越來越想和唷唷做了", "唐突な日常会話に、よんよんの思考はもう理解が追い付かなくなっている。": "突然的日常對話，讓唷唷的思考已經跟不上了。", "男たちの間では成立したのか、挿入中の男がにやりと笑った。": "在男人們之間似乎成立了，正在插入的男人咧嘴一笑。", "しょうがねえな。じゃあ、そろそろお前によんよんちゃんを分けてやるぜ": "真是沒辦法啊。那麼，差不多該把唷唷分給你了", "村人は腰の動きをさらに速めた。": "村民加快了腰部的動作。", "下腹をよんよんの尻に打ちつけるたびにパンパンという音が鳴り響く。": "每當下腹部撞擊到唷唷的屁股時，都會發出啪啪的聲音。", "ああっ、ふあぁっ、あふん、んあああっ……！": "啊啊，呼啊啊，啊呼嗯，嗯啊啊啊……！", "だめ、はげしっ、んっ、はぁ、あぁうっ、そんなにしたら、もう、おかしく、なっちゃいますよ……！": "不行，好激烈，嗯，哈啊，啊啊嗚，那樣的話，已經，要變得，奇怪了……！", "こんなにはげしくされて、何人もなんて、無理、ですっ、はぁっ、あっ、んんぅううう……っ！": "被這麼激烈地對待，好幾個人，不行，的，哈啊，啊，嗯嗯嗚嗚嗚嗚……！", "よーし、じゃあキリよく俺もフィニッシュといくか！": "好，那麼我也正好收尾了！", "んんぐうう！？　んっ、んっく、んむっ、むぅううっ！": "嗯嗯咕嗚嗚！？　嗯，嗯咕，嗯嘸，嘸嗚嗚嗚！", "肉棒をくわえさせている男も、亀頭を喉の奥まで突き入れて動かし始める。": "讓肉棒含着的男人，也把龜頭捅到喉嚨深處開始動了起來。", "んああっ、あむあむ、れろれろ、じゅばっ、はむううっ……": "嗯啊啊，啊嘸啊嘸，喏囉喏囉，啾啪，哈嘸嗚嗚……", "ああっ、よんよんちゃん、可愛い！": "啊啊，唷唷醬，好可愛！", "オマンコの気持ちよさとフェラの苦しさが入り交じっていい顔してる！": "小穴的舒服和口交的痛苦交織在一起，表情真不錯！", "そらイクぜ！　俺たちのザーメンをたっぷり味わいな！": "那要射了！　好好品嚐我們的精液吧！", "村人１・２": "村人1・2", "ふむうっ、んぐんぐ、んぶ、ぷはぁっ……！": "呼嘸嗚，嗯咕嗯咕，嗯噗，噗哈啊……！", "しょんなに出さにゃいでくらさい……のみこめませんよぉ……んんんっ、ああっ、じゅるる、んぐんぐ": "請不要射那麼多……我喝不下去的……嗯嗯嗯，啊啊，啾嚕嚕，嗯咕嗯咕", "大量の精液がよんよんの口と女陰から溢れ出ていた。": "大量的精液從唷唷的嘴裏和小穴裏溢了出來。", "交わっていたふたりの村人たちはさらに腰を振り、残りの精液を吐き出し、ぶちまけた。": "正在交合的兩個村民也繼續扭動着腰，把剩下的精液射了出來，噴灑在了她的身上。", "あむうっ、んぐんぐ……もうやめてぇ……！お腹がせーえきでいっぱいで、きゃんべんしてくらさい……！はうぅっ、んああぁっ、ふあぁぁっ……！": "啊嘸嗚，嗯咕嗯咕……請住手……！肚子裏已經裝滿了精液，請放過我吧……！哈嗚嗚，嗯啊啊啊，呼啊啊啊……！", "はあ、ふうっ、やっと終わったようです……。これでお家に帰れます。当分、お家に引きこもることにします……。はっ……！？": "哈啊，呼嗚，終於結束了……。這樣就能回家了。暫時，我要在家裏閉門不出……。哈……！？", "次の瞬間、ひとりの村人の姿がよんよんの瞳に映った。": "下一個瞬間，一個村民的身影映入了唷唷的眼簾。", "よんよんちゃん、まだ僕がいますよ。僕も料金を払ってるんだから、いっぱい楽しいことしようね": "喲唷醬，還有我在呢。我也付了錢，讓我們一起做很多開心的事吧", "ですから自分はHo-on!プロジェクトのよんよんなのです～！": "所以說我可是Ho-on!計劃的唷唷啊～！", "そんな訴えも空しく、肉棒を大きくした男が近づいてきた。": "這樣的控訴也是徒勞，肉棒變大的男人靠近了她。"}