{"フフッ、いい茶葉ですわ。爽やかな香りがお口に広がって……美味しいですわね": "呵呵，好茶葉。清爽的香味在口中擴散……真美味啊", "ロザリナ": "羅莎莉娜", "こんな珍しい茶葉にお目にかかれるなんて……。遠路はるばる留学した甲斐がありましたわ": "能看到這麼稀有的茶葉……。長途跋涉來留學有價值了", "確かにいい匂いだな。匂いといえばロザリナだよな": "確實是好聞的味道。說到味道就想到羅莎莉娜", "崎羽 精炎": "崎羽精炎", "ええ、わたくしはいい匂いに目がないのですわ": "是啊，我最喜歡好聞的味道了", "うむ。楽しんでいるようだな。このように、異世界の文化とのふれあいは教育には大事だ": "嗯。看來你們都很享受。像這樣，與異世界文化接觸對教育來說是很重要的", "アルヴィネラ": "阿爾碧娜菈", "オトギノクニのお茶を気に入っていただけて良かったです": "能夠喜歡上童話之國的茶真是太好了", "ピュルテ": "看板", "せっかくの機会だ。私もいただくとしよう。ふむ……絶品だな": "機會難得。我也來嚐嚐吧。嗯……真是極品", "強いていうなら……。以前、オトギノクニとは違う別の異世界から召喚した茶葉に風味が近いな": "如果硬要說的話……。以前，從與童話之國不同的異世界召喚來的茶葉的味道很接近", "紅茶に柑橘系の香りをつけたものかな。香り高いことで知られるそうだ。こちらの茶葉は後味が甘いが……": "是紅茶中帶有柑橘系香味的茶嗎。聽說以香味濃郁而聞名。這邊的茶葉味道很甜……", "いい匂いは、癒されますわね。ティータイムは、幸せな時間ですわ……": "好聞的味道，能治癒人心呢。茶點時間，真是幸福的時光……", "オトギノクニでしか味わえないのが悔やまれますわね": "只能在童話之國才能品嚐到，真是遺憾啊", "それなら元の世界に戻られたら、オトギノクニの茶葉を召喚するというのはいかがでしょうか？": "那麼回到原來的世界後，召喚童話之國的茶葉怎麼樣？", "せっかく気に入ってくださったんですし。ロザリナさん、お取り寄せされたらどうですか？": "羅莎莉娜小姐，難得這麼喜歡，要不要訂購一些呢？", "残念ながら、それは難しいな": "很遺憾，這很難做到", "生徒は召喚ガチャのスキルを持っていないのだ。だからこそ此度の留学期間のうちに、異世界の文化を堪能してほしいと思っている": "學生沒有召喚卡池的技能。所以才希望你們能在留學期間，好好享受異世界的文化", "そりゃもう、堪能してます……": "當然，已經享受過了……", "はぁ……アナタは理事長がお話をしていますのに……。理事長の胸に、鼻の下を伸ばして……変態ですわっ！": "哈……明明理事長在說話……卻盯着理事長的胸部……真是變態！", "ふふん": "嘿嘿", "そんな誇らしげな顔をされても……褒めてませんわよ！": "即使你露出這麼得意的表情……我也不會誇你的！", "しかしスカウターの数値は、今日も優秀だ。さすが、お主殿だな": "不過斯卡魯特的數值，今天也很優秀。不愧是主人", "私も、この数値が自身の色香の影響だと思うと……満足しているよ": "我也覺得，這個數值是受到自己的魅力影響……很滿足哦", "あの、私、思ったんですけど": "那個，我，有個想法", "崎羽さんが召喚スキルを手にいれるっていうのはどうですか？そもそも、方法があるか分からないんですが": "如果崎羽同學能獲得召喚技能的話怎麼樣？雖然不知道有沒有方法", "うむ。あるぞ": "嗯。有哦", "えっ、あるんですか？ 良かったですね、崎羽さん！": "哎，有嗎？太好了，崎羽同學！", "しかし儀式が必要だな": "但是需要儀式", "ぎ、儀式……？": "儀，儀式……？", "儀式自体は、私たちの世界では、日常的なことですわ": "在我們的世界，儀式本身是日常的事情", "え、すごいですね！ほんとにオトギノクニとは文化が違うんですね！": "哎，好厲害！文化真的和童話之國不一樣呢！", "さすがオトギノクニ。": "不愧是童話之國。", "エロが充実しすぎて毎日が楽しいですっ！": "色情事件太多了，每天都好開心！", "胸と股間が期待で膨らんでいた。": "胸和股間都因爲期待而膨脹起來了。", "さて、次はどんなエロ展開があるのかなっ！": "那麼，接下來會有什麼樣的色情展開呢！", "さっそく、股間がウォーミングアップを始めたぜっ": "股間已經開始熱身了", "お主殿、部屋に入るぞ。もうチンポを勃たせているのか。頼もしいかぎりだ": "你，要進房間了。雞巴已經勃起了嗎。真是可靠啊", "理事長の重そうな乳肉が揺れた。": "理事長那沉甸甸的乳肉在搖晃。", "今日も眼福ですっ！": "今天也是大飽眼福！", "さきほど言ったとおり、召喚ガチャでレアアイテムを手に入れるには……。高位サキュバスとのセックスが必須だ": "正如剛纔所說，要通過召喚卡池獲得稀有道具……必須和高等魅魔做愛", "なんか、聞こえる。こ、この音は……。": "好像聽到了什麼。這，這個聲音是……。", "エロ魔導書の降臨っ！？": "色情魔導書降臨了！？", "『怒涛の１０連パツ！ 理事長とチュートリアルセックス！』": "『怒濤的10連抽！ 和理事長進行新手教程做愛！』", "我がエロ魔導書が命じる！ 汝、我が意に従いドスケベ契約せよっ！": "我的色情魔導書下令！ 汝當遵從吾意，與吾促成超色情契約！", "そ、それではチュートリアルといこうじゃないか……。はぁはぁっ、マンコが疼いて……ンはぁっ！": "那，那麼就開始新手教程吧……哈啊哈啊，小穴好癢……嗯哈！", "エロ魔導書の効果か、理事長の息遣いが荒い。": "可能是色情魔導書的效果，理事長的呼吸變得急促。", "クネクネと腰を振って、チンポを誘ってるのがエロすぎますっ！": "扭動着腰，引誘着雞巴，太色情了！", "すっかり、出来上がってますね。": "已經完全準備好了呢。", "しょ、しょんなことはにゃいっ！ い、いまのは間違いだ……っ！あぁッ、ンはぁ、あぁあっ！ ン、んぅーっ！": "不，不是這樣的！剛，剛纔的不是……！啊啊，嗯哈，啊啊啊！嗯，嗯！", "はぁッ、あぁンッ、あぁあッ……ンふぅっ！マンコに……チンポがゴリュゴリュ擦れてっ……んにゅぅっ！": "哈，啊啊，啊啊啊……嗯呼！小穴……被雞巴摩擦着……嗯！", "チュートリアルだから理事長がリードしてくれるんですよねっ♪": "因爲是新手教程，所以理事長會引導我吧♪", "そ、そうだ……ンうぅッ、はぁ……ンッ……くうぅ！": "是，是的……嗯嗚，哈……嗯……嗚！", "ふーっ、マンコが……精液を食べたがってうねるぞ……っ！ あうぅっ": "呼，小穴……在蠕動着想要精液……！啊嗚", "理事長が、上下運動を開始する。": "理事長開始上下運動。", "ジュブジュブと蜜壺に、チンポが呑みこまれていく。": "雞巴被蜜壺咕啾咕啾地吞沒。", "なんというか……膣圧が、すごい。搾り取る気か？": "怎麼說呢……陰道的壓力，好厲害。是想榨取我嗎？", "はぁはぁっ、リードしなきゃいけないのにっ……ンふぅッ、あぁあっ！ひ、んんんっ、あぅッ、き、気持ちいいっ……だがっ、ンンっ！": "哈哈，明明我必須引導你……嗯呼，啊啊！噫，嗯嗯嗯，啊，好，好舒服……但是，嗯嗯！", "んうううっ！": "嗯嗚嗚嗚！", "ピンクの爪がカリカリと俺の乳首をくすぐった。": "粉紅的指甲撓着我的乳頭。", "フェザータッチで、性感を高めようとする。": "用輕撫來提高我的性慾。", "むくむくと股間に血流が集まるのを感じた。": "我感覺到血液在股間聚集。", "うふふ……ン、ふぅ、うぅうッ！乳首、カリカリすると……ナカでチンポ硬くなるわぁ……は、ふぅッ！": "嗚呼呼……嗯，呼，嗚嗚！乳頭，被撓着……裏面的雞巴變硬了……哈，呼！", "物欲しげな顔で、乳首責めをする理事長。": "理事長一臉渴望地玩弄着我的乳頭。", "興奮を隠しきれない。": "興奮感無法抑制。", "そういうことなら、一気に膣肉を貫くっ！": "既然如此，那就一口氣貫穿小穴吧！", "うおおおおおおおおおおおおおおっ！": "嗚哦哦哦哦哦哦哦哦哦哦哦哦哦哦！", "ムチムチとしたマンコに激しく剛直を突き立てる。": "我猛烈地將堅挺的肉棒插入豐滿的小穴。", "んにゅッ、ふぅ、うぅうううううッ！？": "嗯嗚，呼，嗚嗚嗚嗚嗚嗚嗚！？", "らめえぇッ！ ンはぅっ、あぁあッ、おぐっ、突かれたら……っ！": "不行！ 嗯哈，啊啊啊，哦咕，被頂到的話……！", "理事長、奥突かれるとどうなっちゃうんですか？": "理事長，被頂到裏面的話會怎麼樣呢？", "理事長の口からエロい言葉を聞きたい。": "我想從理事長的口中聽到淫蕩的話語。", "リズミカルに下から膣肉を突き上げる。": "我有節奏地從下面頂起小穴。", "はぁ、ンッ、んんッ、にゅふッ……！チンポのこと、ひか……考えられなきゅ、なっひゃうぅッ……！ くふぅッ！": "哈，嗯，嗯嗯，嗚呼……！雞巴，讓我……無法思考……！ 咕呼！", "律動にあわせて、Ｔカップの爆乳がブルンッ、ブルンッと弾む。": "隨着節奏，T罩杯的爆乳在彈跳。", "いやー、いつ見ても迫力のある絶景だぜっ！": "哎呀，無論什麼時候看都是充滿魄力的絕景！", "ンンッ、んひぃ、いぃいいいっ！ ピストン、はやくなってりゅッ！？あ、ふぅッ、ん、んッ！ おぐっ、おぐっ、感じりゅのぉっ！": "嗯嗯，嗯噫，噫噫噫噫噫！ 活塞運動，變快了！？啊，呼，嗯，嗯！ 哦咕，哦咕，好有感覺！", "く、ひぃ、いぃいいいッ！ 高速ピストン、しゅきいぃ……っ！": "咕，噫，噫噫噫噫噫！ 喜歡，高速活塞……！", "あれれー、理事長、言葉遣いがだらしなくなってますよ？そんなに俺のチンポ、好きですか？": "咦咦，理事長，你的措辭變得很不檢點哦？你就這麼喜歡我的雞巴嗎？", "ンはぁ、あぁああッ！ あぁあああッ！お主殿の、チンポ、らいしゅきぃい……っ、ふにゃあっ……！": "嗯哈，啊啊啊啊！啊啊啊啊啊！我，最喜歡，你的雞巴了……呼喵……！", "クールビューティーの理事長がデレるのは、何回、お目にかかってもグっとくる。ギャップが、かわいいんだよなぁ。": "冷豔的理事長變得這麼嬌羞，無論看多少次都讓我心動不已。這種反差，真是太可愛了。", "んにゅ、ふぅ、うぅうッ！ ん、ふッ！ お主殿ぉ……っ！": "嗯喵，呼，嗚嗚嗚！嗯，呼！主人……！", "理事長が、大胆に腰をグラインドさせた。": "理事長大膽地扭動着腰。", "ヒクヒクした膣壁が、チンポにしがみついてくる。": "顫抖的陰道壁緊緊地纏住雞巴。", "粘っこい襞ヒダに擦りあげられて、射精欲がこみあげる。": "被粘稠的褶皺摩擦着，射精慾望湧了上來。", "あ、ふッ、うぅうッ、ンぅ……ッ！ 召喚せっくしゅ……激しすぎてぇ……！はぁ、はぁっ、わらひの、子宮……降りて、きてふのッ……ンふぅッ！": "啊，呼，嗚嗚嗚，嗯……！召喚性愛……太激烈了……！哈，哈，我的，子宮……降下來了……嗯呼！", "ひ、ンッ！ んひぃ、いぃいいいいいッ！ マンコ、イギだいッ！アクメマンコに、なかだひ、してぇッ！ はぁ、あ、あっ、ンッ！": "咿，嗯！嗯咿，咿咿咿咿咿咿！小穴，要去了！在高潮小穴裏，射出來吧！哈，啊，啊，嗯！", "ギュウギュウと膣ヒダが、爆発寸前のチンポを圧迫してくる。": "陰道褶皺緊緊地壓迫着即將爆發的雞巴。", "降りてきた子宮に発射すべく、深く突き入れる。": "爲了射在降下來的子宮裏，我深深地插入。", "それじゃ、遠慮なく、出しますよっ！": "那我就不客氣了，要射了！", "あはぁッ、あッ、あへぁッ、あぁああああああッ！イグッ、イグぅうううッ！ マンコ、イギゅのおぉッ！ ん、おぉッ！": "啊哈，啊，啊嘿，啊啊啊啊啊啊啊啊！去了，去了嗚嗚嗚！ 小穴，要去了！ 嗯，哦哦！", "腰を踏ん張って、子宮に精液を叩きつける。": "我用力地頂着腰，將精液射進子宮。", "アクメと同時、理事長のおっぱいから母乳砲が噴出した。": "在高潮的同時，理事長的胸部噴出了母乳炮。", "んきゅうッ、うぅうッ！ おっぱいミルクもとまらにゃいぃッ！なかだひ、されながら……イってふぅッ！ あへぇッ、えぇええぇッ！": "嗯啾，嗚嗚嗚！ 胸部的奶水也停不下來了！被射在裏面……高潮了！ 哈嘿，誒誒誒誒誒！", "サキュバスマンコ、エロッ……搾精しすぎぃ……": "魅魔小穴，好色……榨精過頭了……", "エロ魔導書の効果で、勃起は持続している。というか、理事長がエロすぎて収まりません。": "在色情魔導書的效果下，我的勃起持續着。應該說，理事長太色情了，我根本停不下來。", "ま、まら、イっへるのにぃ……子宮、ゴリュゴリュされてりゅっ！？く、はぁ、あぁあッ、あぁあああっ！ マンコ、イってうぅうッ！": "明明，明明，還在高潮……子宮，被頂來頂去！？ 咕，哈，啊啊啊，啊啊啊啊啊！ 小穴，要去了嗚嗚嗚！", "最高ですっ！ こっちはまだまだイけそうですよっ、理事長！": "太棒了！ 我還能繼續射哦，理事長！", "呼吸を整えて、満足そうな表情の理事長。": "理事長調整呼吸，露出滿足的表情。", "はぁはぁっ、逞しいチンポで嬉しいぞ": "哈啊哈啊，強壯的雞巴讓我很高興哦", "キュッと膣に力をこめる。": "陰道突然用力。", "あと、９回だ": "還有，9次", "へぇっ、９回って……何が、ですかっ……！？": "哎，9次……是指，什麼……！？", "これは１０連ガチャだからな。あと、９回分召喚セックスが残っているわけだ": "這是10連抽。所以，還有9次召喚做愛", "そ、そういうオチ！？": "結，結果是這樣嗎！？", "オトギノクニとエロ魔導書の組み合わせ、恐るべし……。": "童話之國和色情魔導書的組合，太可怕了……。"}