{"夕方の教室で、ロザリナ先輩にある勝負を持ちかけていた。勝てば、考案したエロい必殺技を、自分相手に実践してもらえる、というもの。": "傍晚的教室裏，我向羅莎莉娜學姐提出了一個比賽。如果她贏了，我就要對她實踐我構思的色情必殺技。", "わかりました。そのセックス勝負受けましょう": "我知道了。我就接受這個做愛比賽吧", "ロザリナ": "羅莎莉娜", "勝敗はエロ魔導書の加護なしで、先にイッた方が負け。アナタは手を使わず、おチンポの力だけで私をイカせる": "我知道了。我就接受這個做愛比賽吧", "ふふふっ、楽しみですね。ロザリナ先輩はどスケベですから、チンポを挿れただけでイッてしまいますよ": "呼呼呼，真讓人期待呢。羅莎莉娜學姐是個超級大色鬼，光是把雞雞插進去你就會高潮了哦", "崎羽精炎": "崎羽精炎", "ふふふっ、その認識を改めてもらうためにも勝たなくてはなりませんね。では勝負開始ですわ": "呼呼呼，爲了讓你改變這種認識，我也必須贏下這場比賽呢。那麼比賽開始咯", "ロザリナ先輩は、こちらの両手を後ろ手に縛ると、勃起した肉棒に腰を沈めていった。": "羅莎莉娜學姐把我的雙手綁在身後，然後把腰沉到了我勃起的肉棒上。", "ああっ、はううっ、んああぁあっ……！ いいっ、いいっ……！ い、いえっ、こ、これくらいで私っ……": "啊啊，哈唔唔，嗯啊啊啊啊……！ 好棒，好棒……！ 不，不對，就，就這點程度，我……", "ロザリナ先輩、無理してますね？マンコがぴくぴく震えて、おチンポ最高～♪ って叫んでますけど": "羅莎莉娜學姐，你在勉強自己吧？你的小穴一顫一顫地抖動着，好像在喊着“雞雞最棒了～♪”一樣", "私のおマンコは叫んだりしませんわ。気持ちよすぎて幻聴が聞こえたのではありませんか？": "我的小穴纔不會喊呢。你是不是因爲太舒服了，所以產生了幻聽啊？", "では、こうしたらどうです？ 腰を動かして下から……！": "那麼，我這樣做的話會怎麼樣呢？我動起腰從下面……！", "ああっ、んはぁ、あはぁん、何のこれしき……！こうして腰をくねらせれば、たちまち射精するはず……！": "啊啊，嗯哈啊，啊哈啊嗯，這點程度不算什麼……！只要像這樣扭動腰身，你應該馬上就會射精了……！", "だが、これは逆効果だった。": "但是，這卻產生了反效果。", "腰をグラインドさせたことでロザリナ先輩はさらに感じ、乱れ始めた。": "因爲扭動起腰身，羅莎莉娜學姐變得更敏感，開始淫亂起來了。", "ああん、いやぁん……！ おチンポがいろいろな所に当たってますわ……っ。先っぽが子宮口をえぐって頭がおかしくなりそうですのっ": "啊啊嗯，不要……！ 雞雞頂到了各種各樣的地方……。龜頭刮蹭着子宮口，感覺都要瘋掉了", "はぁっ、あんっ、んっ、おチンポの形がハッキリ感じ取れてしまうくらいっ、私のおマンコいっぱいになってっ、あぁっ": "哈啊，啊嗯，嗯，雞雞的形狀都能清楚地感受到了，我的小穴被填得滿滿的，啊啊", "おチンポで拡げられてしまいますわ……っ、はぁっ、あっ、んぁっ": "被雞雞撐開了……，哈啊，啊，嗯啊", "この隙に乗じて、ロザリナ先輩の乳首に激しく吸い付く。": "我趁這個機會，激烈地吮吸起羅莎莉娜學姐的乳頭。", "あはっ、ふああぁっ……！ それっ、だめっ……。気持ちいいのがジンジンと胸とおマンコから伝わって……ああん、はふん……！": "啊哈，呼啊啊啊……！ 那樣，不行……。舒服的感覺從胸部和小穴裏陣陣傳來……啊啊嗯，哈呼嗯……！", "ロザリナ先輩、どうやら、どスケベモードに入ったみたいですね。先輩のマンコがいやらし過ぎて、気を抜くと俺もイッちゃいそうですよ": "羅莎莉娜學姐，看來你好像進入了超色情模式呢。學姐的小穴太下流了，我一不小心可能就要射了", "くうぅ、あうぅっ、あぁぁ！ まだ負けませんわよ。私には一発逆転の秘策があります。それは──おっぱいビンタですわ！！": "咕嗚嗚，啊嗚嗚，啊啊啊！ 我還沒有輸呢。我有一招能夠一舉逆轉的祕策。那就是——奶子耳光！！", "参りますわ、はぁっ！": "我上了，哈啊！", "ぶはっ！ ぶはっ！ ぶはぁああっ！！": "嗚哈！ 嗚哈！ 嗚哈啊啊啊！！", "おっぱいビンタを何度も喰らって、意識が遠のきそうになる。": "我捱了好幾次奶子耳光，意識都快要模糊了。", "頭がクラクラしてチンポを突き立てることが出来ない。": "腦袋暈乎乎的，沒法把雞雞頂進去。", "ふふふっ、どうやらこの勝負、私の完全な支配下にあるようですね。さて、ここからどう料理いたしましょう♪": "呼呼呼，看來這場勝負，完全是在我的掌控之下呢。那麼，接下來該怎麼料理你呢♪", "ロザリナ先輩、見くびってもらっちゃ困りますよ": "羅莎莉娜學姐，你要是小看我的話，我可就頭疼了", "おっぱいビンタを受けて俺は今、猛烈に感動している！ もっとやってほしいと思っている！": "我捱了奶子耳光之後，現在正感動得不得了！我還想讓你多來幾下呢！", "何ですって！？ ならば気絶させるだけですわ。気絶させればフェラや手コキで攻撃できますから": "你說什麼！？ 那我就把你打暈吧。只要你暈了，我就能用口交和手淫來攻擊你了", "ロザリナ先輩はさらに激しくおっぱいビンタを見舞う。": "羅莎莉娜學姐更加激烈地用奶子扇我耳光。", "だが、これも逆効果だった。": "但是，這也產生了反效果。", "あふうっ、あはぁっ、ビンタのたびに乳首が当たって……顔がおっぱいの柔肉にのめり込んで……きゃうん、気持ちいいですわ……！": "啊呼嗚，啊哈啊，每次扇耳光的時候乳頭都會碰到……臉都陷進奶子的軟肉裏了……呀嗚嗯，好舒服啊……！", "これでは、はぁんっ、ぁっ、私のほうが先に参ってしまいます……っ！ はぁんっ、んっ、でもっ、あぁっ、やめられない……っ！": "這樣下去，哈啊嗯，啊，反而是我要先投降了……！ 哈啊嗯，嗯，但是，啊啊，停不下來了……！", "気持ちいいのが分かってしまって、止められませんわぁ……っ！": "我知道這樣很舒服，所以停不下來了啊……！", "ロザリナ先輩、どうやら俺の勝ちのようですね。さあ、イッて下さい！": "羅莎莉娜學姐，看來是我贏了呢。來吧，高潮吧！", "ひいぃぃん、ふあぁぁっ……おチンポ動かしちゃダメぇ……っ！そんなふうにズコズコされたら、私、イッちゃう、イッちゃうっ！": "噫噫噫嗯，呼啊啊啊……雞雞不能動啦……！ 被你那樣抽插的話，我，要去了，要去了！", "あああぁぁぁっ、だ、だめぇ、もうっ、んっ、イクっ、んぉっ、おっ、おぉっ！？ イックぅうううぅぅっ！": "啊啊啊啊啊啊，不，不行，已經，嗯，去了，嗯哦，哦，哦哦！？ 要去了嗚嗚嗚嗚嗚嗚！", "ロザリナ先輩がイッたのを感じ取ると同時に、絶頂を迎えた直後の敏感な子宮口にたっぷりと吐精して――": "我感覺到羅莎莉娜學姐高潮了，與此同時，我也在她剛剛迎來高潮的敏感子宮口裏盡情地射精——", "ああああっ、んはあああぁっ、おチンポ、おチンポ、気持ちいい……っ！ せーえきっ、いっぱいになってっ、お腹が破れそうですわぁ……っ！": "啊啊啊啊，嗯哈啊啊啊啊，雞雞，雞雞，好舒服……！ 精液，射了好多進來，肚子好像要被撐破了……！", "精液がとめどなく吐き出され、チンポが歓喜の声をあげる。": "精液源源不斷地噴湧而出，雞巴發出歡喜的聲音。", "はあぁあん、んあああっ……せーえきがおマンコの中でいっぱいですの……っ！": "哈啊啊啊嗯，嗯啊啊啊……精液把小穴裏面都填滿了……！", "母乳もっ、ビュービュー飛び散って、頭の中が真っ白です～！あああっ、はうぅっ、ふああぁぁあぁぁ……！！": "母乳也，咻咻地飛濺出來，腦子裏一片空白～！啊啊啊，哈唔唔，呼啊啊啊啊啊啊啊……！！", "はァ、はァ、悔しい……負けてしまいましたわ。おっぱいビンタ……いい作戦だと思ったのですが": "哈啊，哈啊，好不甘心……我輸了呢。我還以爲……用奶子扇耳光是個好戰術呢", "ロザリナ先輩、俺もいい作戦を思いつきましたよ。先輩が大喜びする作戦です": "羅莎莉娜學姐，我也想到了一個好戰術哦。是學姐會非常開心的戰術", "……それは何ですの？ えっ、『おチンポ・ビンタ』？精液まみれのおチンポで私の頬をペタペタ叩く……？": "……那是什麼？哎，『雞雞・扇耳光』？用沾滿精液的雞雞啪啪地拍我的臉……？", "な、なんて下品なのかしら！ 興味なんてありませんわよっ！！！": "多，多麼下流啊！ 我纔沒有興趣呢！！！", "ロザリナはプイッ、と顔を背けたが、心の中ではおチンポ・ビンタを求めているのかもしれなかった。": "雖然羅莎莉娜把臉扭向一邊，但她心裏說不定在渴求着雞雞・扇耳光呢。"}