{"うーん、料理は美味しかったし町の人達もよくしてくれたし、最高の飲み会だったな。人間さんが呼んだ子もノリの良い楽しい子ばかりだったし！": "嗯——饭菜很好吃，镇上的人们也对我很好，真是最棒的酒会了。人类君叫来的那些孩子也都是些很会来事儿的开心果！", "これでドスケベがあれば言うことなし！だったんだが、鷹美や魔恋の目が光る中でそういうわけにもいかなくて、ちょっぴり物足りナイトだ。": "要是再加上个色色的话就无可挑剔了！但是，在鹰美和魔恋的监视下也不能那么做，感觉有点不过瘾啊。", "夜の散歩にでも出かけようかと思っていたら、": "正想着要不要去夜游一下的时候——", "まだ起きてたんでしょう。いいから、付き合いなさいよ": "你还没睡吧。别废话了，来陪我吧", "鷲宮鷹美": "鹫宫鹰美", "明らかに目が据わっている鷹美さんのご登場。": "明显两眼放光的鹰美登场。", "もしやこれはドスケベチャンスかーっ！？": "这难道是色色的机会吗——！？", "どうせ溜まっているんでしょう？　さっきも色々な女の子と楽しそうに話して、ハレンチ極まりないんだから": "反正你肯定也积攒了不少吧？刚才还和各种女孩子开心地聊天，真是不知廉耻到极点了", "あ、アンタがこの世界の人達に迷惑をかけないように、私が委員長として指導してあげるっていうの": "啊，为了不让你给这个世界的人们添麻烦，我作为班长来指导你一下", "え、窓際に？　いいけど、どうして……きゃっ！？": "哎，窗边？可以是可以，但是为什么……呀！？", "ちょっと、こんな……外から見えちゃうじゃない。月も明るいし、カーテンだって閉めてないのに……っ": "喂，这样……从外面不是能看见吗。月亮这么亮，窗帘也没拉上……", "アンタとこんなことしてるのを他の人に見られたら、ん、はぁっ、どうしようかしら……っ！": "要是被别人看到我和你做这种事，嗯，哈啊，该怎么办啊……！", "しまった、おっぱいが窓ガラスに奪われて、これじゃさわれない！？": "糟了，奶子被窗户玻璃抢走了，这样就摸不到了啊！？", "崎羽 精炎": "崎羽精炎", "アンタがこの体勢にしたんでしょ。私だってさわってほしいのに……っ。だ、だったら代わりにオマンコいじめてよぉ": "是你让我摆这个姿势的吧。我也想让你摸啊……既，既然这样，那就欺负一下小穴嘛", "こっちを向きなさいっ。……ンチュウ、ちゅじゅるッ、ちゅふ、あむむっ": "转过来……嗯啾，啾啾噜，啾呼，啊呒呒", "んふっ、ああく、あ、だって、さっきから身体が疼いてぇ、仕方ないんだもの。あぁ、指でグチュグチュってかき回されてりゅうっ": "嗯呼，啊啊咕，啊，因为，从刚才开始身体就疼得受不了嘛。啊啊，手指在里面咕啾咕啾地搅来搅去", "自分から誘ってきただけあって、鷹美の体は完全に仕上がっていた。": "不愧是主动邀请我的，鹰美的身体已经完全准备好了。", "こんなエロすぎる体で迫られて、耐えられる男なんているのか？": "被这么色情的身体逼近，有哪个男人能忍得住呢？", "やだ、外、歩いてるっ。こんな姿、見られたら大変なのにぃ": "好讨厌，外面有人在走动。要是被看到这副样子，就糟糕了", "あう、はふぅンっ、おっぱい、周りだけさわっちゃ、もどかしいよぉ。んんンンッ": "啊呜，哈呼嗯，光是周围摸摸胸部，好着急啊。嗯嗯嗯嗯", "んん？　なんだか滑りが……鷹美、まだ乳首もさわってないのに母乳が出ちゃってるのか？": "嗯嗯？感觉滑溜溜的……鹰美，我还没摸乳头呢，母乳就流出来了啊？", "やァンっ、言わないで、もどかしくて、もっとさわってほしいって思ったら、勝手に出ちゃうんだものっ": "呀啊，别说出来嘛，因为太着急了，想着让你多摸摸，就自己流出来了嘛", "こんな体勢にするからぁ、窓に、母乳ついちゃうっ。んみゅ、ヌルヌルってして、うンン、きもちいいのぉ": "就因为是这种姿势，母乳都沾到窗户上了。嗯咪哟，滑溜溜的，唔嗯嗯，好舒服", "窓の外には確かに誰か歩いていたようだが、こちらの様子には気づいていないようだ。この夜の暗さだ、当然だろう。": "窗外确实有人在走动，但似乎没有注意到这边的情况。毕竟夜色这么暗，这也是理所当然的。", "もう、いいでしょ。早く、チンポ入れなさいよ": "已经，可以了吧。快点，把鸡巴插进来啦", "鷹美が素直におねだりするなんて珍しいなっ！　そんなに欲しいのか？": "鹰美居然会这么坦率地求我，真是少见啊！就这么想要吗？", "うるさいっ！　ほ、欲しくなかったらこんなこと言うわけ……ひィいぃんッ！！": "罗嗦！要，要是不想的话，我怎么会说这种……唏噫噫嗯！！", "きた、チンポきたぁ……っ！　オマンコの中、ゴリゴリけずられてりゅうっ": "来了，鸡巴来了……！小穴里面，被硬邦邦地刮着", "外から、全部見えひゃう。おっぱいも、チンポ入れられてるのもぉ。こんなんじゃ風紀が乱れちゃうよぉ": "从外面，全部都能看见。不管是胸部，还是鸡巴插进来。这样子风纪都要被败坏了啦", "自らも率先して腰を動かす鷹美に風紀などと言われても説得力は微塵もないが。": "鹰美自己都率先动起腰来了，还说什么风纪，一点说服力都没有。", "ここは部屋の中だから大丈夫、と適当なことを言ってみる。": "我随口说了句“这里是房间里所以没关系的”。", "そぉ？　そぉなの？　部屋の中だったらいいのかしら、いいわよね、だって私達以外いないんだものっ、んっ、はふぅっ": "是吗？是这样吗？在房间里就可以了吗，可以的吧，毕竟除了我们就没有别人了嘛，嗯，哈呼", "だから、はんッ、ん、ふひゅうンッ、こんなにおチンポきもひよくてもいいわよねっ、はぁんッ": "所以，哈嗯，嗯，呼咻嗯，鸡巴这么舒服也没关系吧，哈啊嗯", "私の、オマンコでぇ、はひぃッ、ちゃんと発散しなさいよ！　他の、誰にも、んああふんっ、あンっ、迷惑かけないでっ": "用我的，小穴，哈噫，好好发泄出来吧！不要给，其他人，嗯啊啊呼嗯，啊嗯，添麻烦", "くうっ、はあぁァ、アンタの汗の匂いと、うぅ……ミルクの匂いが、混じって、頭くらくらしてきひゃうよぉ": "咕呜，哈啊啊，你的汗味，呜呜……和牛奶的味道，混在一起，脑袋都晕乎乎的了", "はぁう、もっと奥に、チンポぐりぐりしてぇっ。おっぱいも、アンッ、くあああ、すごォいっ、んひゃあううンンっ": "哈啊呜，再往深处，用鸡巴顶一顶。胸部也是，啊嗯，咕啊啊啊，好厉害，嗯呷啊呜呜嗯嗯", "こんなに感じ過ぎちゃって、らめっ、イッちゃいそう、ああァ、んっあ、やああ～ッ、あぁあっ": "这么有感觉，不行，要去了，啊啊，嗯啊，呀啊啊～，啊啊啊", "イク、イッちゃう、異世界でっ、見られてるかも、なのにっ、んんんっ、ダメぇぇえ、イっっクぅぅううぅ……！！": "要去了，要去了，明明可能，被异世界的人，看见了，但是，嗯嗯嗯，不行了，要去了啊啊啊……！！", "びくびくと背中を震わせながら、鷹美は母乳と精液にまみれて恍惚としている。": "鹰美的后背一抖一抖地颤抖着，浑身沾满了母乳和精液，神情恍惚。", "異世界なのに、いつでもチンポ元気にしていて困っちゃうわ。まだまだ元気そうだし、これで終わりなんて言わないでしょう？": "明明是异世界，鸡巴却一直这么精神，真让人头疼啊。看你还是这么精神，应该不会说就这样结束了吧？", "まだしばらくこっちにいるんだから、誰にも迷惑をかけないように気をつけなさいよ。わ、私が付き合ってあげるから。もちろん風紀のために、委員長としてね": "你还要在这里待一段时间，所以要注意不要给任何人添麻烦哦。我，我会陪你一起的。当然，这是为了风纪，作为班长的职责", "言い換えれば、迷惑をかけないためという名目さえあれば、毎晩でも相手をしてくれるということか。": "换句话说，只要有不添麻烦这个名目，她每晚都会陪我做吗。", "また、むくむくと膨張してきた股間を鷹美の体にこすりつけながら、この夜２度目のヌキ打ち検査を始めるのだった。": "我用再次膨胀起来的股间蹭着鹰美的身体，开始了这晚第二次的射精检查。"}