{"キノコ探しは鷹美たちに任せ、シャルと木陰で休んでいた。": "采蘑菇的任务交给鹰美她们，我和夏露在树荫下休息。", "くそっ。胞子のせいで、ムラムラが止まらない。息子が、今にも破裂しそうだ……。": "可恶。因为孢子的缘故，我欲火焚身停不下来。小弟弟，感觉随时都会爆发……。", "先輩、大丈夫ですか？　すごくつらそうです": "学长，你没事吧？看上去好像很难受", "シャルティーナ": "夏尔缇娜", "へ、平気平気！　モーマンタイ！": "啊，没事没事！没问题！", "崎羽精炎": "崎羽精炎", "そんな、遠慮しないでください。先輩のその、おチンポさん ……こんなに張ってて、痛そうです": "别这样，不用客气啦。学长的，鸡鸡……都胀成这样了，看上去好痛", "あの……もしよければ、私の身体を……つ、使ってください。先輩がこうなったのは私のせいですから": "那个……如果可以的话，请……请，请使用我的身体。因为学长会变成这样，都是我的错", "シャルはそう言って、恥ずかしそうに豊満なおっぱいをむき出しにした！": "夏露这么说着，害羞地把丰满的奶子露了出来！", "そ、そんなの……大歓迎だよ！　是非やってくれ！": "这，这种事……我非常欢迎！ 请务必让我做！", "シャル！　自分も辛いのに、他人の心配をするなんて……なんていい子なんだ！": "夏露！ 自己明明也很难受，却还在担心别人……真是个好孩子！", "よかった……！それでは、失礼します。んんっ……": "太好了……！ 那么，我开始了。嗯嗯……", "そうしてシャルは、息子をおっぱいで挟んでいき……": "就这样，夏露用奶子夹住了我的小弟弟……", "ひゃんっ……！　はぁ……先輩のおチンポさん、すごく元気です。元気すぎて……このままじゃ、はちきれそうっ……んんっ！": "呀嗯……！ 哈啊……学长的鸡鸡，好有精神。太有精神了……这样下去，感觉都要涨破了……嗯嗯！", "シャルは上目遣いの心配そうな表情で、おっぱい越しにこっちを見つめる。": "夏露用担心的表情，抬眼隔着奶子注视着我。", "はぁうっ！　なんて心地よさだ。このままじゃ俺、真っ白に燃え尽きて……": "哈啊呜！ 太舒服了。这样下去，我会燃烧殆尽化为一片纯白……", "ええっ！？　だ、だいじょうぶですか！？やっぱり、やめたほうが……": "哎哎！？ 没，没事吧！？ 还是，还是不要做了吧……", "いや、続けてくれ。試合はまだ始まったばかりだ。せっかくのシャルの好意を、無駄にはしたくない": "不，继续吧。比赛才刚刚开始。难得夏露这么好心，我不想浪费", "あ、ありがとうございます。よかった。先輩、本当は無理してるんじゃないかって……": "谢，谢谢。太好了。我还以为学长是不是在勉强自己……", "なっ、そんなことはないぞ！　シャルのおっぱいがあれば、俺はいつだって元気百倍だ！": "啊，没那回事！只要有夏露的奶子，我随时都能精神百倍！", "ええっ！？　そっ、そんなこと言われると、照れちゃいますっ……": "哎哎！？ 被，被你这么说，我会害羞的……", "はは、照れた顔もまたかわいい……はううっっ！？": "哈哈，害羞的表情也好可爱……哈呜呜！？", "えっ！？　先輩、どうかしましたか！？": "哎！？ 学长，怎么了！？", "シャルが照れた拍子に、おっぱいがわずかに揺れた。": "夏露害羞的时候，奶子微微摇晃了一下。", "たったそれだけで、刺激が全身を駆け巡ったのだ。": "仅仅如此，刺激就传遍了全身。", "はうう……やっぱり先輩、胞子のせいで敏感になってます。早く楽にしてあげないと……": "哈呜呜……果然学长因为孢子，变得很敏感了。得快点让你舒服起来……", "ら、楽にするって……？　はあああっ！": "舒，舒服起来……？ 哈啊啊啊！", "シャルが身体を動かすたび、おっぱいがたぷたぷと揺れる。": "每当夏露动起身体，奶子就会摇来摇去。", "そのたびに、情けない声を上げてしまう。": "每摇一下，我就会发出丢人的声音。", "それでは、動かしますね。んんっ……": "那么，我要动了哦。嗯嗯……", "ついに、シャルがパイズリを開始した。": "夏露终于开始乳交了。", "はぁはぁ……先輩、気持ちイイですか？先輩のおチンポがおっぱいの中で熱くなって……はぁンっ": "哈啊哈啊……学长，舒服吗？学长的鸡鸡在奶子里变得好热……哈啊嗯", "んんっ、ああっ……先輩のおチンポっ、どんどん大きくなってます。あっ！　もしかして、よけいに悪化しちゃうんじゃ……": "嗯嗯，啊啊……学长的鸡鸡，变得越来越大了。啊！　难道说，这样反而会让情况恶化吗……", "い、いや。これでいいんだ。でも気持ちよすぎて、一気に強くされると昇天しちまうっ……！": "不，不会。这样就行了。但是太舒服了，要是突然用力的话我会升天的……！", "えっ！？　それは大変です！だったら先輩のおチンポ……もっと優しく、大事にしてあげないと": "哎！？　那可不得了！既然如此，学长的鸡鸡……我得更加温柔，更加珍惜地对待才行", "シャルはそう言って、チンポをまじまじと見つめながらパイズリを続ける。": "夏露这么说着，一边目不转睛地盯着鸡巴一边继续乳交。", "はううんっ……先輩のおチンポ……なんだか、おっきなキノコみたいですっ。今日見たどのキノコより、ずっと立派な……んんっ": "哈呜呜嗯……学长的鸡鸡……感觉，好像大蘑菇一样。比今天看到的任何蘑菇，都要更加雄伟……嗯嗯", "うううっ……こうしてじっと見てると、ヘンな気分になっちゃいます……お腹の下あたりが、じわってあつくなるような……んんっ": "呜呜呜……这样盯着看的话，感觉好奇怪……肚子下面的地方，好像变得湿湿热热的……嗯嗯", "おっぱいだけで感じるとは。": "光是奶子就有感觉了啊。", "シャルもパイズリを通して、興奮を高めているようだ。": "看来夏露也通过乳交，提高了自己的兴奋度。", "ふうう……それにしても、シャルがこんなに積極的になるなんてな。やっぱりこの世界に来て、着実に偏差値が上がってるみたいだ": "呼唔唔……不过话说回来，夏露居然会变得这么积极啊。果然来到这个世界之后，偏差值也在稳步上升呢", "えっ！？　ち、違います！私がこうなったのは、キノコのせいですうっ……！　んんっ！": "哎！？　不，不是的！我会变成这样，都是蘑菇的错……！　嗯嗯！", "ごまかさなくていいって。それに陥没乳首ちゃんも、いつになくやる気満々じゃないか": "不用掩饰啦。而且你的内陷乳头，也从来没有这么干劲十足过啊", "ええっ！？　ち、乳首のことは言わないでください！もっと、恥ずかしくなっちゃいますうっ！　んんうっ……！": "哎哎！？　请，请不要提乳头的事！我会变得更害羞的！　嗯嗯呜……！", "乳首を指摘したことに動揺したのか、シャルの攻めが強くなる。": "可能是被我指出乳头的事而动摇了，夏露的攻势变得更强了。", "絶え間なく浴びせられる、おっぱいの暴力。": "胸部的暴力，一刻不停地向我袭来。", "意識は、既にノックアウト寸前だった。": "我的意识，已经快要被KO了。", "ん、んんっ、はううっ……でもっ、私、ちょっとだけうれしいです。先輩と、こんな近くで触れあえて……ん、ううん……": "嗯，嗯嗯，哈呜呜……但是，我，有点开心。能和学长，在这么近的距离互相接触……嗯，呜嗯嗯……", "おっぱいで、先輩のおチンポさん、ぎゅってして……なんだか、私のほうが甘えてるみたいで……んんぅ！": "用奶子，把学长的鸡鸡，紧紧夹住……感觉，好像我才是撒娇的一方……嗯嗯呜！", "ははっ……シャルが気持ちよくなってくれて、俺もうれしいよ": "哈哈……夏露能变得这么舒服，我也很开心哦", "でも俺、もうイキそうだ……": "但是我，已经要射了……", "あ、はあ、あ、ああんっ……わかり、ましたぁっ……！私のおっぱいに、思いっきりだしてくださいいっ！": "啊，哈啊，啊，啊啊嗯……我，知道了……！请在我的奶子上，尽情地射出来吧！", "ぐっ……シャルっ、出るぞっ！": "咕……夏露，要射了！", "はいいっ……！　あ、あああっっ！！　おチンポっ、びくびくってして……！　いっ、ひゃあああっっ！": "好的……！　啊，啊啊啊！！　鸡鸡，一跳一跳的……！　噫，呷啊啊啊！", "ふわああ……たくさん、出てますぅっ……白いのがいっぱい、私のおっぱいに……ああっ……": "呼哇啊啊……射出来好多……白色的，好多，射在我的胸部上……啊啊……", "れろっ、ちゅぷうっ……ふううっ……先輩の精液、すっごく濃いですぅ……んんっ": "舔，啾噗……呼呜呜……学长的精液，好浓厚……嗯嗯", "顔についた精液を舐めとり、妖艶な笑みを浮かべるシャル。": "夏露舔掉沾在脸上的精液，露出妖艳的笑容。", "恥ずかしがり屋でも、やっぱり根っからのサキュバスなんだなぁ。": "虽然她很害羞，但果然还是个天生的魅魔啊。", "ああ……ありがとう。シャルのおっぱいのおかげで、ムラムラがすっきりしたよ": "啊啊……谢谢。多亏了夏露的奶子，我的欲火都消散了", "ふふっ、よかった。お役に立ててうれしいです": "呵呵，太好了。能帮上忙我很开心", "先輩のお身体とおチンポさん……これからも、ずっと元気でいてくださいね": "学长的身体和鸡鸡先生……今后也请一直保持活力哦", "そう微笑むシャルの顔は……": "夏露微笑着的脸庞……", "いつになくエロく、そして愛らしく見えた。": "比任何时候都要色情，而且惹人怜爱。"}