{"この辺りでいいかしらね。もう少し奥に移動して……っ、あ！　どうしよう、足がつって……！": "到这附近应该可以了吧。再往里面走一点……呃，啊！怎么办，脚抽筋了……！", "夢ヶ崎 魔恋": "梦崎魔恋", "動けなくなった魔恋は、水の流れに足をとられそのまま水の中に沈みかけてしまう。": "动弹不得的魔恋，被水流冲着，眼看就要沉入水中。", "魔恋、大丈夫か！　今助ける！！": "魔恋，没事吧！我现在就来救你！！", "崎羽精炎": "崎羽精炎", "……っ、はぁ、ちょ、ど、どうしてここにいるの？　散策してって言ってたのに": "……呃，哈啊，等等，你，你怎么会在这里？你不是说去散步了吗", "散策っていう設定で、魔恋が水浴びしてるところを覗こうと思ったんだ。ほら、とりあえず移動するぞ！": "我就是设定成去散步，然后想偷看魔恋洗澡啊。好了，总之先移动吧！", "抱きかかえるようにして魔恋を浅瀬へと運ぶ。": "我抱起魔恋，把她运到浅滩。", "まさか、水泳部で泳ぎが得意なはずの魔恋が溺れかけるとは。": "没想到，明明是游泳部的，应该很擅长游泳的魔恋居然会溺水。", "……た、助けてくれてありがとう。覗き見しようとしていたのはともかく、あのままだと本当に溺れてたかもしれないから": "……谢，谢谢你救了我。先不说你打算偷窥这件事，要是那样下去，我可能真的会溺水", "……って、いつまでくっついてるのよっ！　どうして私、こんなにドキドキしてるの……？": "……话说，你要粘着我到什么时候啊！为什么我的心跳会这么快啊……？", "なんだよ魔恋、俺に溺れそうなのか？　それなら人工呼吸しなきゃな！": "怎么了魔恋，你是要沉溺在我身上吗？那可得给你做个人工呼吸了！", "人工呼吸って下のお口に……！？　ンンっ、そ、そこ……そこ擦られるとエッチなことしか考えられなくなっちゃうからぁっ……、ひぁン！": "人工呼吸是指下面的嘴……！？嗯嗯，那，那里……那里被摩擦的话，脑子里就只能想些色色的事情了……呀嗯！", "それも……っ、こんなお外でぇっ、はぁっ、ン！　もうおチンポおっきくなって……っ、んぅ、私のナカ拡げちゃってるぅっ……！": "而且……还，在这种外面，哈啊，嗯！鸡鸡已经变大了……嗯，把我的里面撑开了……！", "水着をずらし勢いよく挿入すると、既に準備万端だった魔恋の蜜壺が優しく出迎えてくれた。": "我拨开水泳衣，猛地插入，魔恋已经准备万全的蜜壶温柔地迎接了我。", "ンぅっ、少し肌が触れあっただけでこんなになっちゃうなんてぇ……っ、あぁン、全部アンタのせい、なんだからぁ……ンンっ！": "嗯唔，只是稍微碰到一下皮肤就变成这样了……啊啊嗯，全都是，你的错啦……嗯嗯！", "アンタが……っ、ン、はあっ、いつもこうやって……あっ、すぐ気持ちいいことしてくるからぁっ……ンくぅっ……！": "都怪你……嗯，哈啊，总是像这样……啊，马上就做些舒服的事情……嗯咕……！", "それはつまり、俺といるとエッチな気分になるってことだな？　最高の誉め言葉だ！": "也就是说，和我在一起就会变得想做爱对吧？ 这是最棒的夸奖了！", "はひっ……、誰がいつ、褒めたのよ、バカぁ……！　あっ、ンンンぅっ……、ン！　やぁん、そんな、胸も……っ": "哈嗯……，谁夸你了啊，笨蛋……！ 啊，嗯嗯嗯唔……，嗯！ 呀啊嗯，怎么这样，连胸部也……", "乳首を指で転がしたり、おっぱい全体を大きく揉み上げる。": "用手指拨弄乳头，同时大把揉搓整个奶子。", "それだけでも快感に繋がるのか、魔恋の腰がビクビクッと跳ねた。": "光是这样似乎就带来了快感，魔恋的腰一跳一跳的。", "すぐ近くに、あっ、シンデレラさんもアルヴィネラ先生もいるのにぃ……あンっ、声、抑えられなっ……あうっ、ああンっ……！": "就在附近，啊，仙杜瑞拉同学和阿尔碧娜菈老师都在……啊嗯，声音，忍不住……啊呜，啊啊嗯……！", "キスマークのこともバレちゃってたの、にっ……くぅぅっ、ンっ！　今度こそここでシてるの、バレちゃうよぉっ……はぁぁン……っ！": "紫色的吻痕也，被发现了……咕唔唔，嗯！ 这次肯定会被发现，在这里做爱的事情……哈啊啊嗯……！", "必死に声を抑えようと抵抗する姿がとても可愛く思え、一体どこまで我慢できるのかとピストンを繰り返した。": "拼命忍住声音抵抗的样子非常可爱，我反复进行活塞运动，想看看她究竟能忍耐到什么程度。", "ああぁン、あっ、……ンっ！　ひぁっ、おチンポが入口から奥まで擦って……ひゃふっ、一番深いところ掻き回して……あぁン！": "啊啊啊嗯，啊……嗯！ 呀啊，鸡鸡从入口一直摩擦到深处……呀呼，最深的地方被搅来搅去……啊啊嗯！", "声、声我慢しなきゃいけない……のにぃっ……あひ、声でちゃ……でちゃう、ンンっ！　だめぇ……っ、ああぁ……あっ！": "声，声音必须忍住才行……明明是这样……啊呀，声音要……要叫出来了，嗯嗯！ 不行……啊啊啊……啊！", "快楽を逃がそうとしているのか、首を振っている魔恋に後ろから更に強く突き立てた。": "似乎是想把快感发泄出来，魔恋摇着头，我从后面更加用力地顶了上去。", "亀頭が子宮口を少しずつ刺激する。": "龟头一点点地刺激着子宫口。", "あぅ、あ、っ、あはぁん……！　奥トントンしちゃ、だめぇ……っ！　そこ突かれると感じちゃう、からぁ……、あっ……あああああっ……！": "啊呜，啊，啊，啊哈啊嗯……！ 不可以，一直顶深处……！ 那里被顶的话，会有感觉的……啊……啊啊啊啊啊……！", "くっ、また締め付けが強くなった！　気持ちいいなら気持ちいいって、素直に認めたらどうだ？　その方がもっと気持ち良くなれるぞ": "咕，又夹得更紧了！ 感觉舒服的话，就老老实实承认吧？ 这样会更舒服哦", "もっと気持ち良く……んぅっ、は、ンンっ！　ら、らめぇ、腰が勝手に動いて気持ちいいところ、擦りつけてるぅ……ンはっ、はあン！": "更舒服……嗯唔，哈，嗯嗯！ 不，不行，腰自己动起来了，在摩擦舒服的地方……嗯哈，哈啊嗯！", "繋がったところから、あひっ、じゅぶじゅぶってエッチな音がして……はぁっ、ンンンぅっ！　声我慢してても、バレちゃう、よぉ……っ！": "肉棒插进来的地方，啊呀，在发出啾噗啾噗的下流声音……哈啊，嗯嗯嗯唔！ 即使忍住声音，也会暴露的……！", "らめっ、こんなの……恥ずかしくて、あひっ、ひぃん！　気持ち、いい……気持ちいいのぉっ……ああぁンンっ！　あっ、ああっ！": "不行，这样子……太羞耻了，啊呀，呀嗯！ 太，舒服了……好舒服啊……啊啊啊嗯嗯！ 啊，啊啊！", "膣内がぐねぐねと蠢き、今すぐにでも搾り取ろうと纏わり付いてくる。": "小穴里面蠕动着，像是要马上把精液榨出来一样缠了上来。", "甘い声に誘われるようにピストンの動きを速め、激しく突き上げた。": "像是被这甜美的声音所诱惑，我加快了活塞运动的速度，激烈地向上顶。", "んひぃっ、あ、あはっ！　らめ、らめもう……、わたし、イッちゃう……イッちゃうからぁ、あ、ああっ！": "嗯呀，啊，啊哈！ 不行，不行了……我，要去了……要去了，啊，啊啊！", "いいぞ、好きなだけイけ！！": "可以哦，想高潮就尽情高潮吧！！", "あっ、ああ、あン！　ンっ、わらひ、もうっ……もうっ……、イクッ、イッ……イクううぅぅうう！！": "啊，啊啊，啊嗯！ 嗯，我，已经……已经……去了，去……去了唔唔唔唔唔唔！！", "魔恋が身体を震わせながら絶頂に達する。": "魔恋颤抖着身体，到达了高潮。", "それとほぼ同じタイミングで、膣奥めがけて一気に大量の精液を吐き出した。": "几乎在同一时间，我朝着小穴深处一口气射出了大量的精液。", "あう……、ん、まだ出てるぅ……。こんなにたくさん、お外で出されちゃうなんて……ンンっ": "啊呜……嗯，还在射……居然在外面，射了这么多……嗯嗯", "仕方ないだろ。魔恋がそんな格好で俺に抱きついてくるから": "没办法啊。谁让魔恋用那种姿势抱过来的", "だ、抱きついてきたのはそっちでしょっ！　せっかく水浴びしたのに、全身ドロドロになっちゃって……水浴びし直しよ……": "是，是你抱过来的吧！ 明明难得洗了次澡，这下全身黏糊糊的了……得重新洗一次了……", "それはもちろん、俺も一緒にだよな？": "那当然，我也要一起吧？", "もう、本当にどスケベなんだから……っ！　今度は、エッチなことしないって約束してよね。絶対よ？": "真是的，你真的是个大色狼啊……！ 下次可要和我约好，不许做色色的事情哦。绝对不行哦？", "その後、洗うのを手伝うと申し出て……約束は守られなかったのだった。": "之后，我提出要帮她洗澡……结果约定并没有被遵守。"}