{"ふう。とっても楽しい一日だったわ、シンデレラさんには感謝しないとね": "呼。真是愉快的一天啊，得感谢仙杜瑞拉小姐才行呢", "鷲宮鷹美": "鹫宫鹰美", "それにしても、羊や牛なんかと楽しそうに戯れて。あ、あんなに優しくできるなら普段からもっと私にも……": "话说回来，她和羊还有牛玩得那么开心。要，要是能那么温柔对待我的话，平时也……", "ばばーんっと扉を開いて登場！　待たせたなっ、鷹美！": "噗地一声开门登场！ 等你好久了，鹰美！", "崎羽 精炎": "崎羽 精炎", "へ？": "呃？", "なっ……なにをしているのかしら！？　こっ、こここここっちは女湯よ！？": "你……你在做什么啊！？ 这，这这这这这这边可是女浴池啊！？", "おっとお礼はいらないぜ。異世界の心細い夜に一人じゃ寂しいと思ってな。む！？　ナイスタイミングでエロ魔導書が！": "哎哟，不用谢我啦。我就是觉得你在异世界的夜晚一个人会很寂寞嘛。唔！？ 色情魔导书来得正是时候！", "『牛乳風呂でドスケベな牛さんの乳搾り』": "『在牛奶浴池里给色色的奶牛挤奶』", "我がエロ魔導書が命じる！　汝、我が意に従いドスケベ契約せよっ！": "我的色情魔导书下令！ 汝当遵从吾意，与吾促成超色情契约！", "わ、私はもうあがるから。そこをどきなさい！": "我，我要出去了。快让开！", "まあまあ、そう急ぐなよ。今夜は牧場が貸し切りだぜっ": "好啦好啦，别那么着急嘛。今晚牧场可是被我们包场了哦", "アンタ一人で貸し切ってれば……ああァンッ": "只要你一个人包场的话……啊啊嗯", "ちょっとッ、私っもうあがるって、言ったのにぃ": "等下，我都说了我要出去了", "おいおい、風呂に入るときは１００数えることって親に言われただろ": "你啊，你妈妈没跟你说过洗澡的时候要数到100吗", "聞いたことないわよ、そんなの。だいたいアンタが来る前に１００秒くらいとっくに経ってるからっ": "我可没听说过这种事。而且在你进来之前早就已经过了100秒了", "いーや、まだまだ。こうやって……１だ！": "不对——还早着呢。像这样……1！", "きひゃうンッ！": "咿呀嗯！", "カウントを始めると、甘い声を上げる鷹美。肌の感触はもちろん、表情も声も堪能する。": "我开始数数后，鹰美就发出了甜美的声音。肌肤的触感自不必说，她的表情和声音也让我欲罢不能。", "こういうスイッチが入ってくると、普段は強気な鷹美も表情が変わってきてギャップがエロいっ！": "一旦打开了开关，平时强势的鹰美表情也会发生变化，这种反差真是色情！", "ちょ、ちょっと待って。１００数えるってもしかして、このまま１００回……": "等，等一下。你说要数到100，难道是要这样子做100次……", "察しがいいな、さすが委員長！　さて、あと９９回イクぞっ！　２、３！": "真不愧是班长，理解得真快！　那么，还有99次哦！　2，3！", "あぐぅンッ、んんあっ！　こんなの、１００回も続けられたらぁ……ひんッ": "啊咕嗯，嗯嗯啊！ 这种事，要是持续100次的话……咿嗯", "ダメッ、間借りさせてもらってるのに、お風呂でこんなことッ": "不行，明明是借住在这里，居然在浴室里做这种事", "浴場では欲情するもんだろ！　だからこれは正しい風呂場の使い方だぞ！": "在浴场里发情很正常吧！ 所以这才是正确的使用浴室的方法！", "そんなわけ、ないでしょッ。あんああッ、きゃふっ、あはぁンっ": "怎么可能，会正常啊。啊嗯啊啊，呀呼，啊哈嗯", "おっと、忘れるところだった。今は乳搾り体験中だったな。鷹美の恥ずかしがり屋な陥没乳首はどこだろうな～": "哎呀，差点忘了。现在可是挤奶体验中呢。鹰美那害羞的内陷乳头在哪里呢～", "豊乳をつかむようにしながら、指で質感が少し違う部分を丹念に撫でまわす。やっぱり陥没乳首といえば、自分の手で感じさせて勃たせるのが醍醐味だろう。": "我一边抓住那对丰乳，一边用手指仔细地抚摸着质感稍有不同的部分。说到内陷乳头，果然还是用自己的手让它勃起最有意思了。", "搾乳させてもらってるんだから、ちゃんとご挨拶しないと。": "毕竟是在让我挤奶嘛，得好好打个招呼才行。", "いい、おっぱいしなくていいからッ。そんなエッチな手つきでまさぐらないでよ……うぎゅうんッ": "不用，不用挤奶了啦。不要用那么色情的手法摸来摸去啦……呜啾嗯", "やぁ、おっぱいらめぇ。そんな、カリカリとかグリグリとかされたら、変になっちゃうのぉ": "不要，胸部不行。那样又挠又按的话，我会变得奇怪的", "牛さんは乳首をこうやってやると……イケっ！": "牛奶就是这样挤的……上吧！", "ああぁ～～～～ッ、ミルク出ひゃううぅ！": "啊啊啊～～～～牛奶出来了！", "乳首を責めた手に母乳が飛び散る。": "母乳从我正在玩弄乳头的手上飞溅而出。", "搾乳成功だ。": "挤奶成功。", "あ、アンタに乳首さわられたら、いっぱいミルク出ちゃうようになっちゃったわよぉ……": "被，被你摸了乳头之后，就变得会喷出好多牛奶了啦……", "おっぱいからミルクがいっぱい、だな！": "是从奶子里喷出好多牛奶呢！", "ばかっ！　これ、きもひよくて好きだけどぉ……お風呂、よごしちゃうっ": "混蛋！虽然，这样很舒服，我很喜欢……但是，会把浴室弄脏的", "大丈夫だ、ここは最初から牛乳風呂だからな！　鷹美の母乳も成分がプラスになるだけだぜ！　牛乳風呂にはリラックス効果があるらしいからな、これで鷹美も気持ちよく眠れるぞ！": "没关系，这里从一开始就是牛奶浴了！鹰美的母乳只会让成分变得更好而已！据说牛奶浴有里菈克斯的效果，这样一来鹰美也能睡个好觉了！", "もうじゅうぶんきもひいいのにぃ。これ以上、きもひよくなったりゃ、おかしくなっちゃうからぁっ": "已经很舒服了啦。要是再变得更舒服的话，我会变得奇怪的", "そういう意味じゃなかったんだが……鷹美が喜んでくれてるなら最高だ！": "我不是那个意思……不过鹰美能开心的话那就最好了！", "アンタが、夢中でおっぱいさわるの、すきぃ。かわいいっ。恥ずかしいのに、嬉しくなって、自分が自分じゃないみたい": "喜欢你，沉迷于摸我的胸部。好可爱。明明很害羞，却很开心，感觉自己好像不是自己了", "ねえ、もっと、おっぱいも、オマンコも、してよぉ": "那个，再多，对我的胸部，还有小穴，做点什么吧", "くっ、締め付けが強くなってきた！　お風呂といえば、上はおっぱい、下はおマンコ！　昔からの言い伝えだもんな！": "咕，夹得越来越紧了！　说到洗澡，上面就是奶子，下面就是小穴！　自古以来都是这么说的嘛！", "そう、なの？　ハァァァンッ、上も、下も、きもひよすぎぃッ": "是，这样吗？ 哈啊啊啊嗯，上面，还有下面，都好舒服啊", "ふみゅうッ、んっ、くひ、はんんんッ、ねえっ今っ何回？": "呼喵，嗯，咕咿，哈嗯嗯嗯，我说，刚才那是第几次了？", "やべえ、鷹美が可愛すぎて数えてなかったぜ。それじゃ、あと５０回……": "不妙，鹰美太可爱了，我都没数了。那就，再50次……", "数えてなかったのなら、最初からよ。あと、ひゃっかい！": "如果没数的话，那就从头开始数。还有，100次！", "数えてなかった、アンタがいけないんだから、責任とってよねっ。おっぱいとオマンコ、１００回ずつ！": "没数的话，那都是你的错，你要负责哦。奶子和小穴，各100次！", "この牛さん、とっくに発情しきってる！？": "这只牛，早就已经发情得一塌糊涂了！？", "もちろん、自分の手でこんなになってくれたことは素直に嬉しいけど。": "当然，她能因为我的手变成这样，我也是真的很开心。", "仕方ない、連続でイクからついてこいよッ！": "没办法，那就连续高潮吧，给我跟上！", "あっ、あ、あうぅンッ、はち、きゅう、じゅうッ！　ハァっ、チンポすっごくおっきくなってりゅ！　乳首も、グリグリがビリビリになってきたぁ。からだ、奥から、ジンジンしてぇ": "啊，啊，啊呜呜嗯，八，九，十！ 哈啊，鸡鸡变得好大！ 乳头也被摩擦得酥酥麻麻的。身体，从深处，开始发麻了", "くふん、ンンッ、あひゅうっ、らめらめぇッ、はちじゅう、きゅうじゅう、あああもうわかんにゃいぃぃ": "咕呼嗯，嗯嗯，啊咻，不行不行，八十，九十，啊啊啊我已经搞不懂了啊啊啊", "ふぎゅぅ、アンタのチンポでぇオマンコっ、イカせて！　イク、イグぅぅッ、イッひゃうよぉぉぉっっ！！": "呼啾，用你的鸡鸡，让我的小穴高潮吧！ 要去了，要去了，要去了啊啊啊啊！！", "んへぇ……は、ふぅぅう……今日もたっぷり出してくれたわね……": "嗯嘿……哈，呼唔唔唔……今天也射了好多出来呢……", "くたりと浴槽にもたれかかる鷹美。": "鹰美软绵绵地靠在浴缸上。", "だが、その瞳はまだギラギラと輝いているように見える。": "但是，她的眼睛看起来还闪闪发光着。", "アンタが、お風呂から出してくれないから……もう、のぼせちゃったじゃないの": "都怪你不让我从浴缸里出去……我已经，泡晕了啦", "もちろん、このまま私を一人残していったりしないわよね。ちゃあんと付き合ってもらうんだから……♪": "当然，你不会就这样把我一个人丢在这里吧。要好好地陪我哦……♪", "声に出す前に股間が激しくうなずいて返答してしまった。": "在出声之前，我的股间就激烈地点头回答了。", "どうやら長風呂になりそうだ。": "看来会洗很久啊。"}