{"あの……またしてもお集まりいただきありがとうございます。実は自分はHo-on!プロジェクトを辞めることにしました。恩返しを満足に出来ない自分はプロジェクトにいる資格がないのです": "那个……再次感谢大家聚集在这里。其实我决定要离开Ho-on!计划了。无法好好报恩的我没有资格留在计划里", "よんよん": "444", "それ、私たちじゃなくてウーヌムさんとかに言った方がいいのでは……？": "那个，比起我们，你还是跟乌努姆先生说比较好吧……？", "ピュルテ": "看板", "そんなこと言わずに続けなさいよ。よんよんはいろいろ考えちゃうから出来なくなるだけで、恩返ししたいって気持ちはいっぱいあるんだから": "别那么说，继续吧。444只是因为想太多才做不到，其实你心里充满了想要报恩的想法", "ドロシー": "桃樂絲", "では場数を踏んで、習慣にしてしまうというのはどうでしょう？結果とかを考えずに1日100回の恩返しをノルマにするんです": "那么，多积累经验，养成习惯怎么样？不要考虑结果，把每天100次报恩作为目标", "ひゃ、100回！？無理です！　そんなことをしたら自分の人格は崩壊してしまいます": "1，100次！？做不到！　那样做的话我的人格会崩溃的", "じゃあ、私達が練習用のエキストラさんを集めるから。エキストラさんなら失敗しても大丈夫でしょう？": "那么，我们去召集练习用的临时演员。临时演员的话就算失败也没关系吧？", "あくまでも練習ですからね。恩義もないし、恩返しの必要もないわけですから、失敗も気になりませんよ": "因为只是练习。没有恩情，也没有报恩的必要，所以就算失败也不用在意", "……はい。若干の不安はありますが": "……好的。虽然有点不安", "というわけで始まった1日100回の恩返し。実は相手をするのはエキストラさんではないんですけど": "于是开始了每天100次的报恩。其实对象不是临时演员", "よんよん、あそこのおじいさんはひどい肩こりなの。肩を揉んで恩返ししてあげて": "四四，那边的老爷爷肩膀很僵硬。帮他揉揉肩膀报恩吧", "わ、わかりました！　ぐぁんばりますっ！お、お、おじいさーーーん！": "明，明白了！　我会加油的！老，老，老爷爷——！", "ん、何じゃ？": "嗯，怎么了？", "住民": "居民", "あ、あの……おじいさん、『おっぱい揉んで下さいーっ！』": "那，那个……老爷爷，『请揉我的胸部——！』", "うわぁあ、ものすごく言い間違ってるんだけどー！": "呜哇啊啊，完全说错了啊——！", "どうして『肩を揉んであげる』が『おっぱい揉んで下さい』になるのでしょう？": "为什么“帮你揉揉肩膀”会变成“请揉我的胸部”呢？", "さあ、よんよん、めげずに次よ！あそこの少年はともかくおバカなの。だから、あの子に勉強を教えてあげて": "来吧，四四，不要气馁，继续！那边的少年是个笨蛋。所以，教教他学习吧", "わ、わかりました！　ぐぁんばりますっ！おーい、そ、そこの少年ーーー！": "明，明白了！　我会加油的！喂——，那，那边的少年——！", "どうしたの、お姉さん？": "怎么了，大姐姐？", "あのね……お姉さんがイイコト教えてあ・げ・る♪": "那个……大姐姐告诉你一件好事・吧♪", "ど、どうしてそうなるのよー！？言い間違いにしてはあまりにも違い過ぎる！": "为，为什么会变成这样啊——！？就算说错了也差太多了！", "でも人間さん、よんよんさんって本当に一生懸命なんですよね。何かいいきっかけがあれば変われると思うんですけど": "但是人間君，四四小姐真的很努力呢。我觉得如果有好的契机的话，她会改变的", "その後もよんよんは積極的に恩返し出来ずに悩んでいた。": "之后，4444也一直烦恼着，不知道怎么积极地报恩。", "そんな彼女に、原因は羞恥心にあるのではないか、と話してみた。": "我告诉她，原因可能在于羞耻心。", "羞恥心ですか……。確かに恥ずかしくて人とお話できないことはたびたびありますけど、どうしたら克服できるんでしょう？": "羞耻心吗……我确实经常因为害羞而不敢和别人说话，要怎样才能克服呢？", "問われて、よんよんをある部屋に連れて行った。": "我带着4444来到一个房间。", "あの、このお部屋は何ですか？　大きな鏡がありますけど。えっ、ベッドに座って鏡の前でパンツを脱げ……？　それっていったい？": "请问，这个房间是什么？有一面很大的镜子。咦，坐在床上，脱掉内裤……？这是什么意思？", "はううっ、自分のエッチな場所が丸見えです……！鏡に、いけない場所が映っています……！": "啊呜呜，自己的下流部位一览无遗……！镜子上，映出了不该看的地方……！", "顔を赤らめるよんよんに、これが羞恥心を克服する試練だ、と説明した。": "我向脸红的4444说明，这是克服羞耻心的试炼。", "そ、そうなんですね。でしたら、ぐぁんばります……！でも、ふあぁっ、やっぱり無理です……お尻の穴とかも見えちゃってますし": "原、原来是这样。那我会加油的……！可是，呼啊啊，果然还是不行……连屁眼都看得见。", "よんよんの女陰は、その性格どおりの控えめな花弁が、薄ピンクに色づいて小さく震えていた。": "4444的女阴，花瓣一如她的性格般含蓄，染上淡粉红色，微微颤抖着。", "『可憐な花』という言葉がふさわしい。": "：楚楚可怜的花朵这个词很适合她。", "自分のココが可憐なお花だなんて……。ココはエッチなことをするいけない場所なんですよ……": "自己的这里居然是楚楚可怜的花朵……这里可是做色色事情的禁忌之地……", "だからパンツで隠しておかなきゃいけないんです。あううっ……な、なのにっ、こんな……ん、はぁっ": "所以才要用内裤遮住。啊呜呜……明，明明是这样，却……嗯，哈啊", "恥ずかしがる姿と可憐な花園にこちらの肉棒が力を増して来た。": "她害羞的样子和可爱的花园让我的肉棒更加坚挺了。", "……あの、やっぱりやめます。別の方法で羞恥心を克服します。これをするくらいなら恩返し1日10000回の方がマシです": "……那个，果然还是算了。用别的方法来克服羞耻心吧。与其做这种事，还不如每天报恩10000次", "しかし、もはやこちらの欲望を抑えることは出来なかった。": "但是，我已经无法抑制自己的欲望了。", "肉棒を挿入するべく、よんよんへの愛撫を始めた。": "为了插入肉棒，我开始爱抚4444。", "ああっ、だめです。そんなことをされたら……はううっ！いけない場所を触らないで下さい。うなじを舐めないで下さい……！": "啊啊，不行。被这样对待的话……哈呜呜！请不要碰不该碰的地方。请不要舔我的脖子……！", "はぁ、ぁっ、あんっ……だめ、です……っ。いけない声が、出ちゃいます……っ！": "哈啊，啊，啊嗯……不行……要发出，不该发出的声音了……！", "よんよんの股間の花びらを指で開くと快楽の蜜が滲み出て来た。": "我用手指拨开4444股间的花瓣，快乐的蜜汁便渗了出来。", "指を挿れると内部は十分に熱くなっていた。": "我将手指插入，里面已经变得十分火热。", "あ、あの……人間さま、何をしようとしているのです。そ、それはいけません……！": "那，那个……人类大人，您想做什么。不，不可以……！", "それ、しちゃったら、もう、練習じゃ……ぁっ、あぁんっ！？": "如果，做了那种事，就，就不是练习了……啊，啊啊嗯！？", "肉棒の先端を膣口にあてがい、ズン！　とそのまま突き立てた。": "我将肉棒的前端抵在阴道口，然后猛地插入。", "あああっ……人間さまの大きなモノが挿入っています。鏡に映って恥ずかしいです……": "啊啊啊……人类大人的大肉棒插进来了。看着镜子里的自己好害羞……", "肉棒が女陰にすっぽり飲み込まれていた。": "肉棒完全被女阴吞没。", "その光景はよんよんと繋がっているのを実感できて、実に官能的だった。": "这幅景象让我切实感受到自己和4444结合在一起，非常刺激。", "はふぅ、はあぁっ、これは本当に羞恥心の克服法なのでしょうか？単に人間さまがエッチをしたいだけなのではないでしょうか？": "哈呜，哈啊啊，这真的是克服羞耻心的方法吗？难道不是人类大人单纯想做爱吗？", "……なかなか鋭い。しかし、ここでやめるわけにはいかなかった": "……真是敏锐。但是，我不能就此停下。", "ふあぁぁっ、そんなにズンズン突かないで下さい……！そんなふうにされたら自分は……ああんっ、んんんんっ……！": "呜啊啊啊，不要这么用力地顶进来……！被这样对待的话，我……啊啊嗯，嗯嗯嗯嗯……！", "今、あえぎ声を飲み込んだことが、すべてを物語っていた。": "她刚才忍住不发出娇喘，说明了一切。", "つまり、よんよんはまだ羞恥心を捨て切れていないのだ。": "也就是说，4444还没有完全舍弃羞耻心。", "そ、そんな……大きな声をあげたらエッチな自分をさらすことになってしまいます。自分は決してエッチな子では……ああっ、んくうっ、はあぁん……！": "怎，怎么这样……叫出声的话，就会暴露自己淫荡的一面。我绝对不是淫荡的女孩……啊啊，嗯呜，哈啊啊嗯……！", "はぁ、んっ、んっくぅううっ、ふぅっ、んっ、が、がまん、できます……っ、エッチな子だと思われないように、ちゃんと、声を我慢、んっ、んんんっ": "哈啊，嗯，嗯呜呜呜，呼，嗯，我，我能忍住……为了不被当成淫荡的女孩，我会好好忍住声音，嗯，嗯嗯嗯", "認めたくないだろうが、よんよんの女陰はすでに十分にいやらしくなっていた。": "虽然她不想承认，但她的女阴已经变得十分淫荡。", "媚肉が肉棒を貪り、肉襞が淫猥に絡みついて来る。": "媚肉贪婪地渴求肉棒，肉壁淫猥地缠绕上来。", "あはっ、ふえぇぇっ、んあああっ……！このままでは自分はおかしくなってしまいます……。ああん、きゃふん、ああぁぁーっ！": "啊哈，呜诶诶诶，嗯啊啊啊……！这样下去我会变得奇怪的……。啊啊嗯，呀嗯，啊啊啊啊——！", "も、もうっ、自分の身体じゃないみたい、ですぅ……っ、んふぁ、はぁ、あぁっ！！": "已，已经，不像是自己的身体了……，嗯呼啊，哈啊，啊啊！！", "肉棒で突くたびに陰唇がさまざまな形に歪んでいた。": "每次用肉棒顶进去，阴唇都会扭曲成各种各样的形状。", "淫液は溢れ、クリトリスは赤く充血していた。": "淫液溢出，阴蒂充血变红。", "そんな淫らな女陰を見るように、よんよんに言う。": "我看着如此淫荡的女阴，对4444说道。", "いやあ、恥ずかしい……！！自分のいけない場所がおいしそうにおちんちんを食べてます……": "不要，好羞耻……！！自己不检点的地方在美味地吃着肉棒……", "いやっ、そんな……ああん、んくうっ、も、もうっ、じぶんはっ、あっ、はっ、んああぁぁ――っ！！": "不要，怎么这样……啊啊嗯，嗯呜，已，已经，自己，啊，哈，嗯啊啊啊啊——！！", "恥ずかしい自分を目の当たりにして、よんよんが体を大きく痙攣させた。": "看到如此羞耻的自己，4444的身体剧烈地痉挛起来。", "次の瞬間、精を放った。": "下一瞬间，我射出了精液。", "あああーっ、き、気持ちいいです……！！こんな世界があるなんて……": "啊啊啊——，好，好舒服……！！居然还有这样的世界……", "自分をもっとエッチな女の子にして下さい……！！　あ、はぁ……っ": "请把我变成更加色情的女孩子……！！　啊，哈啊……", "羞恥心を捨てて、よんよんは自分の思いを素直に語っていた。": "4444舍弃了羞耻心，坦率地说出了自己的想法。", "淫乱な女陰がさらなる精の放出を求めるようにうごめいていた。": "淫乱的女阴蠕动着，渴求着更多的精液。", "あうぅっ、はあぁあん……！　人間さまの精液が溢れ出ています……！自分のアソコが精液まみれで、ぬるぬるしています……！": "啊呜，哈啊啊啊嗯……！ 人类大人的精液溢出来了……！自己的那里沾满了精液，变得黏糊糊的……！", "それを見て喜んでいる自分はいけない子です……っ！！": "看着这样的自己，我感到好开心……！！", "はあ、はあ……すごく気持ちよかったです。思いきり声をあげたら違った自分になれた気がしました。羞恥心を捨てると、こんなに自由になれるんですね": "哈啊，哈啊……好舒服。尽情地叫出来之后，感觉自己好像变成了另一个人。舍弃羞耻心之后，居然能变得如此自由", "どうやら鏡による羞恥心克服法は成功したようだ。": "看来通过镜子克服羞耻心的方法成功了。", "これでよんよんは積極的に恩返しが出来るようになるに違いない。": "这样一来4444肯定能积极地报恩了。", "しかし──": "但是——", "はううっ……何だか、この格好恥ずかしくなって来ました。鏡の前でふしだらなことをした自分を罰したくなりました": "哈呜呜……不知为何，突然觉得这副打扮好羞耻。好想惩罚在镜子前做下流事情的自己", "人の性格は簡単に変わるものではなかったようだ。": "人的性格似乎不是那么容易改变的。", "恥ずかしがるよんよんは可愛くて、性格を変える必要はないのではないか、と思ってしまった。": "害羞的4444好可爱，我不禁觉得，她没必要改变性格。"}