{"うーん、でもマスター自身の香りってどんなでしょう？ ミルク……母乳の香りじゃない、マスターだけの香り……": "嗯——不過主人自己的氣味會是什麼樣的呢？不是牛奶……不是母乳的氣味，而是隻屬於主人的氣味……", "ファム": "琺姆", "あれ？ 誰かの洗濯物が風で飛んで……": "咦？有誰的換洗衣物被風吹走了……", "――ハッ！ このボクサーパンツはマスターの物！ きっとこれを嗅げばマスターの香りがわかるはず！ あむっ！": "——啊！這件我的內褲是主人的東西！只要聞一聞這個，肯定就能知道主人的氣味了！啊嗚！", "むぐむぐ……とっひゃにくひでくわえてしまっは……": "咕唔咕唔……不小心就咬住了……", "おーい俺のパンツ～。ってファム！？": "喂，我的內褲～。呃，琺姆！？", "崎羽 精炎": "崎羽 精炎", "俺のボクサーパンツを咥えて、一体何を……！？": "她叼着我的我的內褲，到底想幹什麼……！？", "ひ、ひがうんですマスター！ マスターの香りがしりたくへ、わたひ……！": "不，不是的主人！我只是想聞聞主人的氣味，我……！", "なるほど。しかし理由はどうあれ…": "原來如此。不過不管是什麼理由……", "飛んできたパンツを咥えるなんてなかなか頼もしい子だ。": "竟然叼着飛過來的內褲，真是個可靠的孩子。", "しかも匂いで俺を知ろうなんて、まるで犬だな。": "而且竟然想通過氣味來認識我，簡直就像條狗一樣。", "というわけでお仕置きの時間だっ♪": "那麼懲罰時間到嘍♪", "むぐぅぅ……！ あむぅっ、ううんっ！": "咕唔唔……！啊嗚，嗚嗚嗯！", "前戯もせずチンポをねじ込んだにしては、ファムの膣はしっとりと湿っていた。": "明明沒有前戲就直接把雞巴插了進去，琺姆的小穴卻已經溼透了。", "――もしかしてファム、首輪をつけられてるシチュエーションに興奮してるのか？": "——難道說，琺姆對被戴上項圈的場景感到興奮了？", "そんなことひゃい、れすぅ……！ マスター、こんなのやめてくらさいぃ……っ": "沒有這回事啦……！ 主人，請不要這樣……", "駄目だ、躾のなってないワンちゃんにはお仕置きが必要なんだ。": "不行，對於沒教養的小狗來說，懲罰是必不可少的。", "抉るように腰を使うと、チンポの根元からカリまでがファムの媚肉に包まれる。": "當我用腰用力一頂，從雞巴根部到冠狀溝都被琺姆的媚肉包裹了起來。", "いひぃぃっ、ひぃんっ、ひぃんっ！ まひゅらぁっ！ ひょれっ、ひょれらめええぇぇ……！": "咿咿咿，咿嗯，咿嗯！ 主人！ 這樣，這樣不行啦啊啊啊……！", "おひんぽでえぐっひゃらめっ、おまんこっきもひよくなっちゃうっ！ らめなのぉ……！": "不要用大雞雞在裏面刮，小穴會變得好舒服的！ 不行啦……！", "気持ちよくなっちゃうのかあ。": "會變得很舒服嗎。", "俺は気持ち良くて、だらしなくなっちゃうファムも好きだぞ。": "我也喜歡舒服得不成樣子的琺姆哦。", "というわけでお仕置き続行だ♪": "所以懲罰還要繼續♪", "ひぃんっ！ ひぃんっ！ ひいぃぃ……っ！ おちんぽがごりごりってえぐっへるのぉっ！": "咿嗯！ 咿嗯！ 咿咿咿……！ 大雞雞在裏面刮來刮去！", "おまんこたえられなくてらめえぇぇ……！ こしがぁっ、こしがゆれちゃうううぅぅ……！": "小穴受不了了，不行啦……！ 腰，腰要自己扭起來了嗚嗚嗚……！", "言うとおり、ファムは快感からかフリフリと腰を振っていた。": "正如她所說，琺姆似乎因爲快感而扭起了腰。", "お尻が揺れて絶景だぞ、ファム。": "琺姆，你搖屁股的樣子真是絕景啊。", "いやぁっ、まひゅらぁっ！ うひろからじゃやらぁ……！ かおがみえひゃいとやらぁ……！": "不要，崎羽精炎！ 不要從後面來……！ 我看不到你的臉啦……！", "なんだと？ わがままなワンちゃんだ。": "你說什麼？真是隻任性的狗狗啊。", "わがままを言ったお仕置きに、膣奥でチンポを小刻みに揺らすと…": "爲了懲罰她這麼任性，我用雞巴在小穴深處小幅搖晃……", "雄たけびのような喘ぎが上がる。": "她發出瞭如同雄叫一般的喘息。", "ひいいぃ！ ひいぃんっ！ いぎいいぃぃっ！ まひゅらあぁぁっ！ らめっ、きもちよくてらめぇぇっ！": "咿咿咿！ 咿咿嗯！ 咿咿咿咿！ 岔羽精炎！ 不行，太舒服了不行啦！", "こんな嗜虐的なセックスで悶えているなんて、ファムは本当にドＭなワンちゃんだなっ。": "竟然因爲這麼嗜虐的性愛而扭動身子，琺姆真是隻超級受虐狂狗狗啊。", "――ああ、もちろん俺は犬派だぞ！": "——啊啊，我當然是狗狗派的！", "え、えへ……っ、まひゅらぁがかわいがっへくれるなら、なんれも……♪": "哎，哎嘿……只要岔羽精炎願意疼愛我，我什麼都願意……♪", "ああぁぁ……っ、きもひいいのらめなのにぃ……♪ まひゅらぁなら、なんれもいい……♪": "啊啊啊啊……明明這麼舒服是不行的……♪ 只要岔羽精炎願意，我什麼都願意……♪", "俺は飼うとなったら一生大事にするからな。": "如果我養了你，我一定會珍惜你一輩子的。", "発情しているのか？ ほらっ、ココもかわいがってやるぞっ。": "你發情了嗎？來，我也來疼愛一下這裏吧。", "ああぁぁ……っ♪ ありがとうごひゃいまふ、まひゅらぁ♪ おまんこ、まひゅらぁにしてもらっへ、うれひいれひゅう♪": "啊啊啊啊……♪ 非常感謝您，岔羽精炎♪ 能讓岔羽精炎插我的小穴，我好開心♪", "ふぁっ、ふぁっ、ああぁあんっ。きもひいいよぉ……っ、まひゅらぁのおちんぽが、いひばん……っ": "呼啊，呼啊，啊啊啊啊嗯。好舒服哦……馬，斯拉的雞雞，好棒……", "バックで奥へ挿れるだけ挿れると、子宮口に亀頭が届いて、優しくそこをノックする。": "我從背後儘可能地插到深處，龜頭碰到了子宮口，然後溫柔地敲了敲那裏。", "あうっ、はうっ、はううぅっ……！ そこっ、あかひゃんのへやあ……っ、らめなのぉ……っ": "啊嗚，哈嗚，哈嗚嗚嗚……！那裏，是小寶寶的房間……不可以啦……", "きもひよくなっひゃうから、らめえぇぇ……♪": "那裏會變得好舒服，不可以啦……♪", "何がダメなんだ？ 俺はその、その――なんだ。": "有什麼不可以的？我就是，那個——怎麼說呢。", "ファムの嫌がることがしたい！": "我想做琺姆討厭的事情！", "じゃない。嫌がってるけど本当は嫌じゃないことがしたい！": "不對。我想做你嘴上說討厭但其實並不討厭的事情！", "――ハッ！ 本音が出てしまった……！": "——啊！不小心說出了真心話……！", "あひっ、あひっ、まひゅらぁのしてくれること、ぜんぶ気持ちいいれすぅ……♪": "啊噫，啊噫，馬，斯拉對我做的一切，全都好舒服……♪", "まひゅらぁ、かわひぃ……♪ いっしょにイきまひょぉ……♪": "馬，斯拉，好可愛……♪ 我們一起高潮吧……♪", "ウッ、オギャれる……！": "唔，要被萌死了……！", "よしファム、ふたりで気持ちよくなるぞ！": "好吧琺姆，讓我們一起舒服起來！", "はいぃ……♪ あひいぃっ！ ひいぃっ！ おまんこえぐられれ気持ちいい……っ！": "好的……♪ 啊噫噫！噫噫！小穴被颳得好舒服……！", "いく、いっちゃうっ！ まひゅらぁのおちんぽでいっちゃうぅっ！": "要去了，要去了！要被馬，斯拉的雞雞插到高潮了！", "ああぁぁ――ッ！ イっぐううぅぅ――ッ！": "啊啊啊啊——！高潮了——！", "ファムが母乳をまき散らし絶頂したのと同時に、俺も膣内にビュウビュウ精液を吐き出した。": "琺姆噴灑着母乳高潮的同時，我也在小穴裏噴射出了精液。", "はあ……はあ……はあ……♪ マスターのおチンポ、いつも通り最高でした……♪": "哈啊……哈啊……哈啊……♪ 主人的雞雞，一如既往地棒……♪", "ああ、ファムも普段通り最高だったぞ！": "是啊，琺姆也一如既往地棒！", "こうして思い切り射精したのが何よりの証拠だっ。": "我能像這樣盡情射精就是最好的證據了。", "射精……？ そうですぅっ。私にとってマスターはこの香りですぅ……♪": "射精……？ 對了。對我來說，主人就是這股香味……♪", "ん？ なんのことだ？": "嗯？什麼意思？", "母乳の香りじゃない、マスター自身の香りって何かなって、ずっと考えていたんですが……": "我一直在想，主人自己的香味到底是什麼，而不是母乳的香味……", "ちょっとすえてて青臭くて、豊潤で癖になる、大好きなこの香り……♪": "有點刺鼻，帶着一股青澀，豐潤又讓人上癮，我最喜歡的這股香味……♪", "悩むまでもなく、答えは始めからわかっていたんですね……♪": "沒必要煩惱，答案從一開始就明擺着呢……♪"}