{"夕方の教室で、ロザリナ先輩にある勝負を持ちかけていた。勝てば、考案したエロい必殺技を、自分相手に実践してもらえる、というもの。": "傍晚的教室里，我向罗莎莉娜学姐提出了一个比赛。如果她赢了，我就要对她实践我构思的色情必杀技。", "わかりました。そのセックス勝負受けましょう": "我知道了。我就接受这个做爱比赛吧", "ロザリナ": "罗莎莉娜", "勝敗はエロ魔導書の加護なしで、先にイッた方が負け。アナタは手を使わず、おチンポの力だけで私をイカせる": "我知道了。我就接受这个做爱比赛吧", "ふふふっ、楽しみですね。ロザリナ先輩はどスケベですから、チンポを挿れただけでイッてしまいますよ": "呼呼呼，真让人期待呢。罗莎莉娜学姐是个超级大色鬼，光是把鸡鸡插进去你就会高潮了哦", "崎羽精炎": "崎羽精炎", "ふふふっ、その認識を改めてもらうためにも勝たなくてはなりませんね。では勝負開始ですわ": "呼呼呼，为了让你改变这种认识，我也必须赢下这场比赛呢。那么比赛开始咯", "ロザリナ先輩は、こちらの両手を後ろ手に縛ると、勃起した肉棒に腰を沈めていった。": "罗莎莉娜学姐把我的双手绑在身后，然后把腰沉到了我勃起的肉棒上。", "ああっ、はううっ、んああぁあっ……！ いいっ、いいっ……！ い、いえっ、こ、これくらいで私っ……": "啊啊，哈唔唔，嗯啊啊啊啊……！ 好棒，好棒……！ 不，不对，就，就这点程度，我……", "ロザリナ先輩、無理してますね？マンコがぴくぴく震えて、おチンポ最高～♪ って叫んでますけど": "罗莎莉娜学姐，你在勉强自己吧？你的小穴一颤一颤地抖动着，好像在喊着“鸡鸡最棒了～♪”一样", "私のおマンコは叫んだりしませんわ。気持ちよすぎて幻聴が聞こえたのではありませんか？": "我的小穴才不会喊呢。你是不是因为太舒服了，所以产生了幻听啊？", "では、こうしたらどうです？ 腰を動かして下から……！": "那么，我这样做的话会怎么样呢？我动起腰从下面……！", "ああっ、んはぁ、あはぁん、何のこれしき……！こうして腰をくねらせれば、たちまち射精するはず……！": "啊啊，嗯哈啊，啊哈啊嗯，这点程度不算什么……！只要像这样扭动腰身，你应该马上就会射精了……！", "だが、これは逆効果だった。": "但是，这却产生了反效果。", "腰をグラインドさせたことでロザリナ先輩はさらに感じ、乱れ始めた。": "因为扭动起腰身，罗莎莉娜学姐变得更敏感，开始淫乱起来了。", "ああん、いやぁん……！ おチンポがいろいろな所に当たってますわ……っ。先っぽが子宮口をえぐって頭がおかしくなりそうですのっ": "啊啊嗯，不要……！ 鸡鸡顶到了各种各样的地方……。龟头刮蹭着子宫口，感觉都要疯掉了", "はぁっ、あんっ、んっ、おチンポの形がハッキリ感じ取れてしまうくらいっ、私のおマンコいっぱいになってっ、あぁっ": "哈啊，啊嗯，嗯，鸡鸡的形状都能清楚地感受到了，我的小穴被填得满满的，啊啊", "おチンポで拡げられてしまいますわ……っ、はぁっ、あっ、んぁっ": "被鸡鸡撑开了……，哈啊，啊，嗯啊", "この隙に乗じて、ロザリナ先輩の乳首に激しく吸い付く。": "我趁这个机会，激烈地吮吸起罗莎莉娜学姐的乳头。", "あはっ、ふああぁっ……！ それっ、だめっ……。気持ちいいのがジンジンと胸とおマンコから伝わって……ああん、はふん……！": "啊哈，呼啊啊啊……！ 那样，不行……。舒服的感觉从胸部和小穴里阵阵传来……啊啊嗯，哈呼嗯……！", "ロザリナ先輩、どうやら、どスケベモードに入ったみたいですね。先輩のマンコがいやらし過ぎて、気を抜くと俺もイッちゃいそうですよ": "罗莎莉娜学姐，看来你好像进入了超色情模式呢。学姐的小穴太下流了，我一不小心可能就要射了", "くうぅ、あうぅっ、あぁぁ！ まだ負けませんわよ。私には一発逆転の秘策があります。それは──おっぱいビンタですわ！！": "咕呜呜，啊呜呜，啊啊啊！ 我还没有输呢。我有一招能够一举逆转的秘策。那就是——奶子耳光！！", "参りますわ、はぁっ！": "我上了，哈啊！", "ぶはっ！ ぶはっ！ ぶはぁああっ！！": "呜哈！ 呜哈！ 呜哈啊啊啊！！", "おっぱいビンタを何度も喰らって、意識が遠のきそうになる。": "我挨了好几次奶子耳光，意识都快要模糊了。", "頭がクラクラしてチンポを突き立てることが出来ない。": "脑袋晕乎乎的，没法把鸡鸡顶进去。", "ふふふっ、どうやらこの勝負、私の完全な支配下にあるようですね。さて、ここからどう料理いたしましょう♪": "呼呼呼，看来这场胜负，完全是在我的掌控之下呢。那么，接下来该怎么料理你呢♪", "ロザリナ先輩、見くびってもらっちゃ困りますよ": "罗莎莉娜学姐，你要是小看我的话，我可就头疼了", "おっぱいビンタを受けて俺は今、猛烈に感動している！ もっとやってほしいと思っている！": "我挨了奶子耳光之后，现在正感动得不得了！我还想让你多来几下呢！", "何ですって！？ ならば気絶させるだけですわ。気絶させればフェラや手コキで攻撃できますから": "你说什么！？ 那我就把你打晕吧。只要你晕了，我就能用口交和手淫来攻击你了", "ロザリナ先輩はさらに激しくおっぱいビンタを見舞う。": "罗莎莉娜学姐更加激烈地用奶子扇我耳光。", "だが、これも逆効果だった。": "但是，这也产生了反效果。", "あふうっ、あはぁっ、ビンタのたびに乳首が当たって……顔がおっぱいの柔肉にのめり込んで……きゃうん、気持ちいいですわ……！": "啊呼呜，啊哈啊，每次扇耳光的时候乳头都会碰到……脸都陷进奶子的软肉里了……呀呜嗯，好舒服啊……！", "これでは、はぁんっ、ぁっ、私のほうが先に参ってしまいます……っ！ はぁんっ、んっ、でもっ、あぁっ、やめられない……っ！": "这样下去，哈啊嗯，啊，反而是我要先投降了……！ 哈啊嗯，嗯，但是，啊啊，停不下来了……！", "気持ちいいのが分かってしまって、止められませんわぁ……っ！": "我知道这样很舒服，所以停不下来了啊……！", "ロザリナ先輩、どうやら俺の勝ちのようですね。さあ、イッて下さい！": "罗莎莉娜学姐，看来是我赢了呢。来吧，高潮吧！", "ひいぃぃん、ふあぁぁっ……おチンポ動かしちゃダメぇ……っ！そんなふうにズコズコされたら、私、イッちゃう、イッちゃうっ！": "噫噫噫嗯，呼啊啊啊……鸡鸡不能动啦……！ 被你那样抽插的话，我，要去了，要去了！", "あああぁぁぁっ、だ、だめぇ、もうっ、んっ、イクっ、んぉっ、おっ、おぉっ！？ イックぅうううぅぅっ！": "啊啊啊啊啊啊，不，不行，已经，嗯，去了，嗯哦，哦，哦哦！？ 要去了呜呜呜呜呜呜！", "ロザリナ先輩がイッたのを感じ取ると同時に、絶頂を迎えた直後の敏感な子宮口にたっぷりと吐精して――": "我感觉到罗莎莉娜学姐高潮了，与此同时，我也在她刚刚迎来高潮的敏感子宫口里尽情地射精——", "ああああっ、んはあああぁっ、おチンポ、おチンポ、気持ちいい……っ！ せーえきっ、いっぱいになってっ、お腹が破れそうですわぁ……っ！": "啊啊啊啊，嗯哈啊啊啊啊，鸡鸡，鸡鸡，好舒服……！ 精液，射了好多进来，肚子好像要被撑破了……！", "精液がとめどなく吐き出され、チンポが歓喜の声をあげる。": "精液源源不断地喷涌而出，鸡巴发出欢喜的声音。", "はあぁあん、んあああっ……せーえきがおマンコの中でいっぱいですの……っ！": "哈啊啊啊嗯，嗯啊啊啊……精液把小穴里面都填满了……！", "母乳もっ、ビュービュー飛び散って、頭の中が真っ白です～！あああっ、はうぅっ、ふああぁぁあぁぁ……！！": "母乳也，咻咻地飞溅出来，脑子里一片空白～！啊啊啊，哈唔唔，呼啊啊啊啊啊啊啊……！！", "はァ、はァ、悔しい……負けてしまいましたわ。おっぱいビンタ……いい作戦だと思ったのですが": "哈啊，哈啊，好不甘心……我输了呢。我还以为……用奶子扇耳光是个好战术呢", "ロザリナ先輩、俺もいい作戦を思いつきましたよ。先輩が大喜びする作戦です": "罗莎莉娜学姐，我也想到了一个好战术哦。是学姐会非常开心的战术", "……それは何ですの？ えっ、『おチンポ・ビンタ』？精液まみれのおチンポで私の頬をペタペタ叩く……？": "……那是什么？哎，『鸡鸡・扇耳光』？用沾满精液的鸡鸡啪啪地拍我的脸……？", "な、なんて下品なのかしら！ 興味なんてありませんわよっ！！！": "多，多么下流啊！ 我才没有兴趣呢！！！", "ロザリナはプイッ、と顔を背けたが、心の中ではおチンポ・ビンタを求めているのかもしれなかった。": "虽然罗莎莉娜把脸扭向一边，但她心里说不定在渴求着鸡鸡・扇耳光呢。"}