{"宿舎への帰り道、ロザリナ先輩の馬車に乗せてもらうことにした。": "在回宿舍的路上，我决定乘坐罗莎莉娜学姐的马车。", "まったく、どうしてアナタが私の馬車に乗って来るのです？": "真是的，为什么你要坐我的马车过来啊？", "ロザリナ": "罗莎莉娜", "どうしてって、ロザリナ先輩の美しさを堪能したいからに決まってるじゃないですか": "还问为什么，当然是因为我想好好欣赏罗莎莉娜学姐的美貌啊", "崎羽精炎": "崎羽精炎", "仕方ないですわね。では私の美しい姿を……って何かイヤな予感がしますわ……もしかして、これは……！？": "真是没办法呢。那就欣赏我的美丽身姿……呃，我有种不好的预感……难道说，这是……！？", "次の瞬間、エロ魔導書が降臨してきて──": "下一瞬间，色情魔导书降临了——", "『どスケベ馬車で騎乗位プレイ～女は見られて美しくなる』": "『坐上超色情马车的骑乘位玩法～女人被看就会变美』", "我がエロ魔導書が命じる！ 汝、我が意に従いドスケベ契約せよっ！": "我命令色情魔导书！ 汝当遵从吾意，与吾促成超色情契约！", "あうぅっ……か、体が言うことを言うことをききませんわ！しかも、馬車が……はううっ、はあぁん": "啊呜呜……身，身体不听使唤了！而且，马车还……哈呜呜，哈啊啊嗯", "ああっ、くふぅっ……何なんですの、この状況は？外から丸見えではありませんか": "啊啊，咕呼呜……这是什么情况？从外面不是能看得一清二楚吗", "これがエロ魔導書のもたらした『マジックミラー馬車』だった。": "这就是色情魔导书带来的『魔法镜子马车』。", "外から見たときには普通の馬車だが、内側からは流れる風景が丸見えで、まるでガラス張りの馬車に乗っているようだ。": "从外面看的时候只是辆普通的马车，但从内侧却能将流动的风景看得一清二楚，简直就像坐在一辆玻璃马车里一样。", "はうんっ、んはあっ、外の殿方が私を見ておりますわ。いやらしい視線が絡みついて、視姦されているみたいですわ……！": "哈呜嗯，嗯哈啊，外面的男士在看着我呢。下流的视线缠绕着我，就像在被视奸一样……！", "先輩は『女性は見られることで美しくなる』って言ってましたよね？確かに今の先輩はチンポが張り裂けそうになるほどきれいですよ": "学姐说过『女性被看就会变美』对吧？ 确实现在的学姐美得我的鸡鸡都快胀破了", "あはぁっ……私が言ったのは服を着ている時のことです。このような姿を見られることではありませんわぁ……っ！": "啊哈啊……我说的是穿着衣服的时候。不是指这种样子被看到的情况啊……！", "しかし、見られていると思っているせいだろうか、ロザリナ先輩のマンコはかつてないほど愛汁を滴らせ、すっかり淫猥になっていた。": "但是，或许是因为觉得被看到了吧，罗莎莉娜学姐的小穴滴下了前所未有的爱液，变得淫猥至极。", "……そのようなことはありません。私は崇高で高潔な存在……、見られて喜ぶようなことは決して、あはん、あううっ、きゃふん……！": "……才没有那种事。我是崇高而高洁的存在……绝不会因为被看到而感到高兴，啊哈嗯，啊呜呜，呀呼嗯……！", "でも、おマンコが大喜びしておチンポにむしゃぶりついてますよ。あまりに貪欲すぎて、すぐにイキそうです": "但是，你小穴却非常高兴地缠着鸡鸡不放哦。因为实在是太贪婪了，感觉马上就要高潮了", "ならば早くイケば良いでしょうっ……このような姿を人前に晒すなど、ラファエロス家の人間として許されぬこと……あはん、んああっ！": "那就赶紧高潮不就好了……以拉法埃罗思家的人的身份，是不允许在人前露出这种样子的……啊哈嗯，嗯啊啊！", "いやいや、簡単にイッてたまるか。視線を意識して、どんどん妖艶になるロザリナ先輩をもっと見たい。": "不不不，怎么能这么轻易就高潮呢。我还想多看看意识到视线，变得越来越妖艳的罗莎莉娜学姐。", "はああん、はふん、んっはああっ……そんなに動かなさいでくださるっ……！？ そんなふうにズンズン突かれたら私っ……ハァハァ……はぁぁっ……！": "哈啊啊嗯，哈呼嗯，嗯哈啊啊……请不要动得那么激烈……！？ 被那样用力地顶进来的话我……哈啊哈啊……哈啊啊……！", "先輩がスケベ汁をいっぱい流してるからいけないんですよ。おかげでチンポのピストンがものすごくスムーズです": "都怪学姐流了这么多色色的汁液出来啊。多亏了这个，鸡鸡的活塞运动变得非常顺畅", "きゃふん、ひぃぃンッ、恥ずかしい……！馬車の中でクチュクチュという音が鳴り響いてっ、あぁっ、おマンコがかき混ぜられてぇ……っ！": "呀呼嗯，咿咿咿嗯，好害羞……！马车里响起了咕啾咕啾的声音，啊啊，小穴被搅动着……！", "あぁっ、ぐちゅぐちゅになってるところっ、はぁっ、おチンポの出入りしているところが、外にいる、殿方にっ、しっかり見られていますわっ！": "啊啊，变得湿哒哒的地方，哈啊，鸡鸡进进出出的地方，被外面的，男士们，看得一清二楚了！", "見られているのは繋がってるとこだけじゃないですよ。たっぷん、たっぷんと揺れるおっぱいにもみんなの視線が釘付けです": "被看到的可不止是连接在一起的地方哦。大家的视线也都牢牢地盯着你那摇来摇去的奶子", "走る馬車は、自動車のようなスピードが出るわけではないから、周囲の人が馬車に向ける視線を、ロザリナ先輩はしっかり感じ取ることができる。": "因为行驶的马车速度并不像汽车那么快，所以罗莎莉娜学姐能清楚地感受到周围的人看向马车的视线。", "もちろんそれは、通り過ぎた際にふと注意を向けただけの何気ない視線なのだが……。": "当然，那只是在经过的时候不经意地注意了一下而已的随意的视线……", "はうぅっ、あっはぁん、あううっ……確かに胸にも視線を感じますわ。あぁっ、あの人も、ちらっと見ましたわっ！": "哈呜呜，啊哈啊嗯，啊呜呜……我的确也感受到了看向胸部的视线。啊啊，那个人也瞥了一眼呢！", "そうですわね、こんないやらしい男女を、正面からまじまじと見るのはためらわれるでしょうから……だから、みんな、ちらちらと……！？": "也是呢，毕竟从正面目不转睛地盯着这么下流的男女，会让人犹豫的吧……所以，大家，都只是瞥一眼……！？", "はぁっ、ん、あぁンッ！ 視線を浴びて乳首が勃起して……ひぁッ！？ 乳首イジらないでくらさいぃ……ッ！": "哈啊，嗯，啊啊嗯！ 被视线看着乳头都勃起了……咿啊！？ 不要玩弄我的乳头啦……！", "ロザリナ先輩の訴えは華麗にスルーして、搾るようにつかみながら、その先端も激しく指で愛撫する。": "我华丽地无视了罗莎莉娜学姐的控诉，一边像要榨取一样地抓住她的胸部，一边用手指激烈地爱抚着她的乳头。", "ハァハァ、もう勘弁してくらさい……！このままだと私は『見られて喜ぶどスケベ女』になってしまいますぅ……っ！": "哈啊哈啊，饶了我吧……！再这样下去，我就会变成『被看着就会感到高兴的超级色女』了……！", "街を歩けば『どスケベ、どスケベ』と石を投げつけられてしまいますわ、はぁっ、んッ、だからぁ……ッ": "如果走在街上的话，就会被人一边喊着『超级色女，超级色女』一边扔石头的，哈啊，嗯，所以……", "ロザリナ先輩、そう言いながら腰をグラインドさせてますよ。もっとチンポを味わいたいんですか？": "罗莎莉娜学姐，你嘴上这么说，腰却在扭动着呢。是想再多品尝一下鸡巴吗？", "そ、そのようなことは……！？ でも、いけないわ、いけないわ。このままだとイッてしまう……私のイキ顔を衆目に晒してしまいますわ……！": "那，那种事情……！？ 但是，不行啊，不行啊。再这样下去我会高潮的……我的高潮脸会暴露在众目睽睽之下的……！", "いいですね。先輩のエッチなイキ顔を見てもらいましょうよ": "那也挺好的嘛。让大家看看学姐淫荡的高潮脸吧", "そんな……！ いやっ、そんなに激しく突かないでぇ……！ああっ、んくううっ、んあああぁあ！！": "怎么这样……！ 不要，不要那么激烈地顶进来……！啊啊，嗯咕呜呜，嗯啊啊啊啊啊！！", "ああぁん、あああぁあっ……も、もうらめぇ、おマンコっ、バカになりゅぅ……っ！ あっ、はっ、はぁっ、もっと、もっと突いてくらさい～っ！！": "啊啊啊嗯，啊啊啊啊啊……已，已经不行了，小穴，要变笨蛋了……！ 啊，哈，哈啊，再，再顶进来一点～！！", "ンやぁぁ、イクイクイクゥゥゥッ！ あおっ……おっ、おっ、うぅ、んはぁぁ……ああぁぁ……はひ、はひぃ": "嗯呀啊啊，去了去了去了唔唔唔！ 啊哦……哦，哦，呜呜，嗯哈啊啊……啊啊啊啊……哈噫，哈噫ぃ", "射精しながらおっぱいを揉むと、母乳がピューピューと噴射された。": "一边射精一边揉胸的话，母乳就会咻咻地喷射出来。", "はああぁぁン……！ 殿方に私のイキ顔を見られてしまいましたわ……。気持ちいいと母乳が出てしまうことまで、バレて……あぁ、はぁうん、んああああっ……": "哈啊啊啊嗯……！ 被男士看到了我高潮的表情……舒服到会分泌母乳的事情，也被发现了……啊啊，哈啊唔嗯，嗯啊啊啊啊……", "ハァ、ハァ……認めたくないのですが、他人に見られるエッチって燃えるものなのですわね。ものすごく興奮、してしまいましたわ……": "哈啊，哈啊……虽然不想承认，但被别人看着做爱真是让人兴奋呢。我变得，非常兴奋了呢……", "ロザリナ先輩、実はこれ、マジックミラーなんで、外からは見えないんですよ": "罗莎莉娜学姐，其实这个是魔术镜，从外面是看不到的哦", "何ですって……？ てっきり見られているのだとばかり……それで興奮してしまうなんて、私……はぁ、ぁうんっ……": "你说什么……？ 我还以为肯定被看到了……然后就兴奋起来，我真是……哈啊，啊唔嗯……", "ロザリナ先輩は毅然とした態度を見せようとがんばっているようだが、その恍惚とした表情は毅然とは程遠く、甘く蕩けていたのだった。": "罗莎莉娜学姐似乎在努力表现出毅然决然的态度，但那恍惚的表情与毅然决然相去甚远，甜美地荡漾着。"}