{"あれ？ 黒板に何か条件が書いてある。……『箱の中身を当てろ、胸の感度だけで』ですか……": "哎呀？黑板上写着一些条件……『仅凭胸部的敏感度，猜中箱子里的东西』吗……", "ファム": "珐姆", "ここが地元であれば、さすがに躊躇っただろう。": "如果这里是本地，我肯定会犹豫不决吧。", "しかしここは異世界ユリドラシル。からの、さらに転移してオトギノクニだ。": "但这里是异世界世界树，而且还是通过转移而来的童话之国。", "かき捨てどころの話じゃない。": "这可不是能随便丢掉的东西。", "そしてファムは……。": "而珐姆她……", "悩むまでもありません！ それが必要なら……おっぱいだけで当ててみせます！": "连烦恼都不需要！如果有必要的话……我只用奶子就能猜中！", "俺だけのエロバーサーカーなのだ！": "她是我专属的色情狂战士！", "なるほど。箱には手と胸を入れる穴が開いてるんですね。こうして穴に両手と胸をセットして……": "原来如此。箱子上开了个洞，可以把手和胸部伸进去呢。像这样把双手和胸部都塞进洞里……", "準備ＯＫです。……さあ、いきますよ……！": "准备OK……那么，我要开始了……！", "うーん？ なんでしょう？どこかで触ったことがあるような、ないような……": "嗯——？这是什么呢？感觉好像在哪里摸过，又好像没有……", "ファムは黒板の言いつけどおり、柔らかなおっぱいだけを使ってチンポを探ってくる。むにゅむにゅと愛すべき爆乳がチンポに触れては、表面をさすって様子を調べていた。": "珐姆按照黑板上的指示，只用她那柔软的奶子摸索着鸡巴。她用那对惹人怜爱的爆乳轻轻触碰鸡巴，然后摩擦表面进行调查。", "箱を乗せたテーブルの下に潜んでいることがバレないよう、受けた刺激に声をあげまいと息を止める。": "为了不暴露自己正躲在桌子下面，她屏住呼吸，避免因为受到刺激而发出声音。", "表面は、すべすべしてますね。温度は人肌で、ちょっとしっとりしています": "表面很光滑呢。温度和人的肌肤差不多，有点湿润", "ファムの胸が遠慮がちにチンポの全体をさすり上げる。": "珐姆的胸部小心翼翼地摩擦着鸡巴的整个表面。", "ソフトタッチな刺激に、勃起度も右肩上がりだ。": "轻柔的刺激让我的勃起程度也直线上升。", "えっ！？ 今コレ、急に跳ねました！ もしかして生き物なんですか！？": "哎！？刚才这个突然跳了一下！难道是生物吗！？", "そうなんだ。男とはそういう生き物なんだよ――と声に出せるはずもない。ばれてしまうからだ。": "没错。男人就是这样的生物——但我不能说出来。因为会暴露的。", "生き物なら逃げてしまわないよう気を付けなくては……。こうして……っ、おっぱいで挟んでぐりぐり圧迫しますっ": "如果是生物的话，我得小心别让它逃掉……就像这样……用奶子夹住然后用力挤压", "こうして力を入れると案外固いですね。全体的に棒みたいな形をしています": "这样一用力，感觉意外地硬呢。整体的形状就像一根棒子", "なかなか文学的でいいぞファム。": "很有文学气息，说得好啊珐姆。", "チンポは官能小説では肉棒って呼ばれるしな。": "毕竟在官能小说里，鸡巴都是被称为肉棒的。", "あれ……？ なんだかぬるぬるしてきた気がします。粘液を出す生き物なんでしょうか……？": "咦……？感觉好像变得滑溜溜的了。难道是会分泌粘液的生物吗……？", "違うぞ、それは俺の我慢汁だ。": "不是，那是我的预射液。", "ファムのパイズリで溢れてしまったリビドーだっ！": "是珐姆的乳交让我喷涌而出的性欲！", "ああ……それにしてもおっぱいでナニかを刺激するこの行為……": "啊啊……话说回来，用奶子刺激某种东西的这种行为……", "まるでパイズリのようで頭がくらくらします……ハッ！ もしかして、これはおチンポでは……？": "简直就像乳交一样，我的脑袋都晕乎乎的……啊！难道说，这就是鸡巴吗……？", "でもそうだとしたら、どうしてマスターとの忠誠心が関係あるんでしょう？": "但如果真是这样，那它和我对主人的忠诚心又有什么关系呢？", "それにしてもこのおチンポ……ものすごくエロ魔力のようなエネルギーで充満しています……！": "不过话说回来，这根鸡巴……充满了像是情色魔力一样的能量……！", "ファムはエネルギーにあてられているのか、どんどんその息遣いが荒くなってくる。": "珐姆似乎被能量所影响，呼吸变得越来越急促。", "はぁんっ、はぁん……考えるべきことがあるのに……マスターにパイズリしてるみたいで、エッチな気分になってしまいますぅ……": "哈啊嗯，哈啊嗯……明明还有事情要考虑……却感觉就像在给主人乳交一样，变得好色……", "ファムが息を荒げているのがこちらまで聞こえてくる。まるで発情しているかのようで魅力的だ。": "就连我都能听到珐姆急促的呼吸声。简直就像发情了一样，非常有魅力。", "これ……おっぱいで扱いてるとドンドン固くなって、エネルギーが集中していきます……っ": "这个……用奶子摩擦着，它就变得越来越硬，能量也逐渐集中起来……", "こんなにもエロエネルギーに満ちてるモノなんて……今までマスターしか知りませんでした……": "我以前只见过主人……身上有这么充满情色能量的东西……", "エロバーサーカーのファムにとっては、これはこの上ない誉め言葉なのだ。": "对于情色狂战士珐姆来说，这可是无上的赞美之词。", "もちろん、褒められて悪い気はしない。": "当然，被她这么夸奖，我也不觉得反感。", "エロいのは健康な男児の証だっ！": "毕竟好色可是健康男性的证明！", "――って、うおおぉっ！？": "——呃，呜噢噢噢！？", "気を抜いているうちにファムが激しく爆乳を擦りつけてきた。": "就在我放松警惕的时候，珐姆突然用爆乳激烈地摩擦起来。", "はあぁ……！ 乳首でコレをクリクリしてるとぉ……っ、乳腺が刺激されて母乳出ちゃいそう……っ！": "哈啊啊……！ 用乳头这样蹭着它……乳腺就受到刺激，感觉母乳都要流出来了……！", "本当に、コレすごいです……っ。エネルギーに溢れていて、おっぱい張ってきちゃうぅ……！": "真的，这个好厉害……能量满溢而出，奶子都涨起来了……！", "そんなことされると、俺もチンポがパンパンに張ってきてしまう。": "被她这么一弄，我的鸡巴也变得硬邦邦的了。", "はぁん……！ また固くなりましたぁ……っ！ ああんっ！ また粘液も溢れてますぅっ！": "哈啊嗯……！ 又变硬了……！ 啊啊嗯！ 粘液又流出来了！", "あぁ……！ もう我慢できませんっ！ おっぱいがパンパンに張って……っ！ 乳首ぷるぷるしてますっ！": "啊啊……！ 我已经忍不住了！ 奶子涨得满满的……！ 乳头都在颤抖了！", "あぁっ、あぁっ、イっちゃうっ！ 出ちゃうっ、母乳出ちゃうううぅぅ――ッ！": "啊啊，啊啊，要去了！ 要流出来了，母乳要流出来了——！", "ああぁぁ――ッ！ ああぁぁ……っ、あぁ……ッ！": "啊啊啊啊——！ 啊啊啊啊……啊啊……！", "小さな果実のような乳首から、ファムの母乳は溢れ出た。": "珐姆的母乳从那樱桃般的乳头中喷涌而出。", "ビュウビュウと噴き出すそれは、まさにエロの恵みだ。": "那喷涌而出的乳汁，简直就是情色的恩赐。", "あ……はあぁ……、気持ちいいです……。こんなに母乳が出て……エネルギーに満ちて……": "啊……哈啊啊……好舒服……流了这么多母乳……充满了能量……", "呆けたようなファムの声が聞こえて、そろそろ箱から出ていいのか伺う。": "听到珐姆恍惚的声音，我便问她是不是差不多可以出箱子了。", "ふふっ、出てきていいですよ、マスター": "呵呵，可以出来了哦，主人", "箱の中身はマスターのおチンポ。そうですよね？ マスター♪": "箱子里装的是主人的鸡巴。没错吧？ 主人♪", "黒板が光って、正解の文字を示す。": "黑板发出光芒，显示出正确答案的文字。", "――当ててもらえなかったらどうしようかと思ったぞ。": "——我还担心要是没猜中该怎么办呢。", "そんなわけないじゃないですか。ファムにとってマスターは、この世でたったひとりのマスターです": "当然不会猜错了。对珐姆来说，主人是这世上独一无二的主人"}