{"あれ、グィネヴィア": "咦，桂妮薇亞", "ティンカー・ベル": "汀可貝兒", "こんにちは、ティンカー・ベル。人間さんも": "你好，汀可貝兒。人間君也", "グィネヴィア": "桂妮薇亞", "やっほー。ぼくもいるよ～": "嘿，我也在哦～", "ガラハッド": "加拉哈德", "二人で市街にいるなんて、なにかの捜査？　もうあの事件は落ち着いたんだよね？": "你們倆一起在街上，是在搜查什麼嗎？　那個事件已經告一段落了吧？", "その件でみんなに迷惑かけちゃったからね。キャメロット・シティのことをいちから知り直そうと思って、巡回に来たのよぉ": "因爲那件事給大家添了麻煩。所以我想重新瞭解卡美洛城，就來巡邏了", "ひゃー、マジメだね。お仕事に関しては": "哇，真認真啊。在工作方面", "なぁにぃ？": "什麼？", "ううん、なんでもないよ。で、今日はガラハッドとコンビなの？": "不，沒什麼。所以今天是和加拉哈德搭檔嗎？", "うん！　グィネヴィア先輩が、えっと、街に行こうって誘ってくれたのっ": "是的！桂妮薇亞前輩，那個，邀請我來街上逛逛", "ではなくて。アナタがあんまりに世間知らずだから、この機に教育してあげようと思ってついてきてもらったの": "不是的。因爲你太不諳世事了，所以我想趁這個機會教育你，就讓你跟着我了", "だって！": "是的！", "だって、じゃないでしょ。でもグィネヴィアに教育してもらえたら、立派な刑事になれそうだね": "是的，個頭啊。不過要是能接受桂妮薇亞的教育，感覺能成爲優秀的刑警呢", "ご覧なさい、ガラハッド。この街には騎士がたくさんいるでしょう。彼女らが最も重んじるものはなにかしら": "看吧，加拉哈德。這個城市裏有很多騎士吧。她們最重視的是什麼呢", "剣の長さ？": "劍的長度？", "そう。信義と勇武、それに名誉ね。わかるでしょう？": "對。信義和勇武，還有名譽。你明白吧？", "うんうんっ、わかるわかる！": "嗯嗯，我明白我明白！", "よろしい": "很好", "よろしいかなぁ！？": "好個頭啊！？", "この通りは、午後にはアフタヌーンティーを楽しむ貴婦人達で溢れ返るのよ。彼女達が優雅なひと時を過ごせることは、キャメロット・シティの安全と豊かさを示す大切な指標となるの。ワタシ達が守らなければならない光景ね": "這條街上，下午會有許多貴婦人來享受下午茶。她們能度過優雅的時光，是卡美洛城安全和繁榮的重要指標。這是我們必須守護的景象", "見て、美味しそうなケーキだねっ。ぼく買ってくるよ、どれがいい？": "看，那個蛋糕看起來很好喫呢。我去買，你要哪個？", "ワタシはそっちのプリンケーキかしらねぇ": "我要那邊的布丁蛋糕", "はーい！お金ちょうだい！": "好的！給我錢！", "あ、ガラハッドが奢るわけじゃないんだね": "啊，加拉哈德不是要請客啊", "騎士達がこの街の外で戦って、ワタシ達は内側の秩序を守る。そうして貴婦人達を始めとした人々が優雅で気高く暮らす。こうしてキャメロット・シティは成り立っているのよ、ガラハッド": "騎士們在城外戰鬥，我們守護城內的秩序。然後以貴婦人們爲首的人們過着優雅高貴的生活。卡美洛城就是這樣成立的，加拉哈德", "紅茶も買っていい？": "可以買紅茶嗎？", "熱いのは人混みの中で持ち歩くと危ないから、冷たいのになさいね": "熱的在人羣中拿着走很危險，買冷的吧", "わかった！": "我知道了！", "ねえ、人間さん……。グィネヴィア、教育者としてはあんまり優秀じゃないのかもなぁ…": "人，人類君……桂妮薇亞，作爲教育者可能不太優秀呢…", "はあああ～～～っ、もう無理ぃ！　どうしてこんなに仕事が溜まってるのよぉ！": "哈啊啊啊～～～，已經不行了！　爲什麼會有這麼多工作啊！", "日中ずっと外にいて、中のお仕事を全くなさらなかったからですよ": "因爲白天一直都在外面，完全沒有做裏面的工作啊", "部下": "部下", "ガラハッドの教育をしてたのよぉ！？　立派なお仕事なんだから、その分書類作業を減らしてくれたっていいのにぃ！": "我在教育加拉哈德啊！？　這是很了不起的工作，所以文件工作應該減少一些啊！", "ボスに言ってください": "請去跟boss說", "…………もう無理。これ以上は印鑑の一つだって捺せないわ": "…………已經不行了。再這樣下去，連一個印章都蓋不了了", "そんなことを言って、明日の仕事が増えるだけですよ……って、副官！？": "說這種話，只會讓明天的工作增加而已……誒，副官！？", "なにも、やらずに帰るとは言ってないわ。ちょぉっぴり、息抜きに付き合ってほしいなぁと思ったの……♪": "我沒有說什麼都不做就回去。只是想讓你稍微陪我放鬆一下……♪", "冷たい机に押し倒したかと思うと、グィネヴィアは戸惑う部下をよそに腰を落とした。": "把部下推倒在冰冷的桌子上，桂妮薇亞不顧困惑的部下，坐了下來。", "それだけで、すでに熱くなっていた肉棒の脈が限界を超えて加速し始める。": "僅僅這樣，已經變得火熱的肉棒的脈搏就超越了極限，開始加速。", "え、ちょっと…………ううぅっ！": "誒，等一下…………嗚嗚嗚！", "……っはああああん……っ！！　ああ、っふぅ……アナタの、すっごく熱い……！　こんなに素敵なペニスが近くにあって、お仕事に集中なんかしていられないわよぉ……っ": "……哈啊啊啊啊嗯……！！　啊啊，呼……你的，好熱……！　這麼棒的肉棒就在身邊，怎麼可能集中精力工作呢……", "うふふ……まだ挿れたばっかりなのに、随分元気な様子ねぇ。なぁに？　ワタシと二人っきりでドキドキしちゃってたのぉ？": "嗚呼呼……明明纔剛插進來，卻這麼精神呢。怎麼了？和我獨處就心跳加速了嗎？", "も、申し訳ありません……": "非，非常抱歉……", "やぁよぉ、許してあげない。どうしても許してほしかったら、ワタシのこといっぱい悦ばせてちょうだい": "不行哦，不原諒你。如果無論如何都想得到原諒的話，就讓我非常愉悅吧", "艶めかしく覗かせる舌に思わず副官……と漏れるが、昂り始めた彼女はそんな期待外れを見逃しはしない。": "看到她妖豔地伸出舌頭，副官不由得……雖然漏出了聲音，但已經開始興奮的她不會放過這種期待。", "こぉんな楽しいことしてるときに、そぉんなよそよそしい呼び方は禁止よ。ちゃんと名前で呼びなさい？　上官命令だからね♪": "在做這麼開心的事情的時候，禁止用那麼生疏的稱呼哦。好好地叫我的名字吧？　這是長官的命令哦♪", "ぐ、グィネヴィアさん……！": "桂，桂妮薇亞小姐……！", "ぁっ、名前……呼ばれたら、キュンとしちゃう。アナタのも、まだまだ硬く熱くなっていくみたい。はぁぁ……ね、したいようにして。今は、楽しむ時間なんだから": "啊，被叫了……名字，心跳加速了。你的，好像也還很硬很熱呢。哈啊啊……吶，隨你喜歡地做吧。現在，是享受的時間", "こんな体位でするのは初めてですが……こ、こうですか？": "這種體位還是第一次……這，這樣嗎？", "あんっ、そう……上手よ。そうやって、突き上げて。アナタの、ワタシの一番奥まで届かせてちょうだい": "啊嗯，對……做得很好。就這樣，往上頂。你的，頂到我的最深處吧", "うう……これ、気持ちいい……": "嗚嗚……這個，好舒服……", "本当？　ワタシもよ。でもほら、もっと……動けるでしょう？　こうして、体重をかけて……ぅああんっ！": "真的嗎？　我也是哦。但是你看，還能……動得更激烈吧？　像這樣，把體重壓上來……嗚啊啊嗯！", "ああっ、ああ……最高！　疲れたカラダにアナタの熱がどんどん拡がってくるぅ……！": "啊啊，啊啊……太棒了！　你的熱量在疲憊的身體裏擴散開來……！", "グィネヴィアさんっ": "桂妮薇亞小姐", "部下は上で激しく揺れるグィネヴィアを引き寄せ、胸に顔をうずめる。": "部下把在上面激烈搖晃的桂妮薇亞拉過來，把臉埋在她的胸裏。", "豊満な柔らかさと香りが鼻孔から一瞬で脳まで侵し、獣のようにむしゃぶりつくことしかできなくなる。": "豐滿的柔軟和香味從鼻孔瞬間侵入大腦，我只能像野獸一樣貪婪地吮吸着。", "あぅぅぅ、そんなっ……先っぽ、敏感なんだから、舐めちゃ……んんんっ！　……必死で吸い付いて、うふふ……カワイイ": "啊嗚嗚嗚，那樣……乳頭，很敏感的，舔的話……嗯嗯嗯！　……拼命地吸着，嗚呼呼……好可愛", "毎日こんな大きな胸が近くにあったら、仕事に集中なんかできませんよ！": "每天都有這麼大的胸部在身邊的話，根本無法集中精力工作啊！", "ずっと、こうしたいと思っていたんでしょう？　いいわよ……もっと、ワタシの全てを感じて。アナタの全てを感じさせてよ": "你一直，想這麼做吧？　可以哦……更多地，感受我的全部。讓我感受你的全部", "……エッチな身体で歩き回りやがって！　毎日っ、好きなだけっ、こうさせろっ！": "……用這麼色情的身體到處走動！　每天，想怎麼做，就怎麼做！", "やんっ……すご、さっきよりも硬くなって……はぁうっ！　そこ、だめぇっ、太いのでぐりぐりされたらっ気持ちっよすぎてぇぇ……っ！": "呀嗯……好厲害，比剛纔還要硬……哈啊嗚！　那裏，不行，被粗粗的肉棒頂着，太舒服了……！", "副官のくせにっ、こんなにもエッチでっ、いやらしい女め！": "你這個明明是副官，卻這麼色情，這麼淫蕩的女人！", "あぁんっ、だって……こんなに気持ちよくされたら、ふあぅ……っ！　抗え、ない、ものぉ……っ！　やぁっ、頭の中、真っ白になっちゃうぅ……": "啊啊嗯，因爲……被弄得這麼舒服的話，呼啊……！　根本，無法抵抗……！　呀啊，腦袋裏，變得一片空白……", "もっと、もっとっ、激しくしてぇ！　ワタシの全部、アナタの熱で犯してほしいのぉっ！　アナタしか考えられないくらい、んふっ……ぐちゃぐちゃに、してぇっ": "再，再，激烈一點！　我的全部，都想要被你的熱量侵犯！　讓我變得，除了你以外什麼都無法思考，嗯呼……變得亂七八糟吧", "そこまで言うってことは、全部受け止める覚悟が、できてるんですよねっ": "既然你都這麼說了，那就做好了，接受一切的覺悟了吧", "うん、うんっ……できてる！　だから、あんっ、お願い……ちょうだい！": "嗯，嗯……做好了！　所以，啊嗯，拜託了……給我吧！", "っく、ふううっ、い……イくぞ……っ！": "咕，呼嗚嗚，要……要射了……！", "はっ、あうっ、うう、きて！　ワタシ、も……ふぁ……っ、イっ……": "哈，啊嗚，嗚嗚，來吧！　我也，要……呼啊……去……", "んぅぅうっ、あっ、も、だめ、イっ……ちゃ、……はううぅぅぅうんっっ！": "嗯嗚嗚嗚，啊，已經，不行了，要……去了……哈嗚嗚嗚嗚嗚嗯！", "脈動とともに押し出されてきだ白い濁流に、グィネヴィアは身を捩らせて流されていく。": "隨着脈動被推出來的白色濁流，讓桂妮薇亞扭動着身體被沖走。", "小さく身体を震わせながら、その熱量に酔いしれるのだった。": "她一邊微微顫抖着身體，一邊沉醉於那股熱量之中。", "はあ……はぁ……っ。すっごく熱くて……っ、ワタシの身体、ますますエッチになっちゃう……っ": "哈啊……哈啊……。好熱……，我的身體，變得越來越淫蕩了……", "まだ、カラダの奥の方で、熱い波がずうっと渦巻いているみたいねぇ。うふふ、これでなんとか残りのお仕事も頑張れそうだわ": "身體的深處，好像還有一股熱浪在翻騰着。呵呵，這樣子的話，剩下的工作也能努力完成了", "あの、グィネヴィアさん……": "那個，桂妮薇亞小姐……", "副官と呼びなさい、上官に対して気安く呼ばないの": "請叫我副官，不要隨便稱呼長官", "う……申し訳ありません": "嗚……非常抱歉", "伸ばしかけた手を引っ込める部下。": "部下收回了伸出去的手。", "言葉なく俯くその顎を引き寄せて、グィネヴィアは一秒だけ唇を触れさせた。": "桂妮薇亞拉住他低着頭的下巴，只吻了一秒鐘。", "そんな呼び方をしてもいいのは、『休憩中』だけよ。覚えておいてね……♪": "只有在『休息中』才能這樣稱呼我哦。記住了……♪"}