{"よく来てくれたわね、人間さんちゃん。ご協力感謝するわ": "歡迎你來，人類君。感謝你的協助", "マーリン": "瑪琳", "人間さん。この人の被験者になるなんて、どうなっても知りませんよ": "人類君。你要是成爲這個人的實驗對象，我可不知道會發生什麼哦", "ヴィヴィアン": "薇薇安", "それで、実験って何やるの？ティンカも気になるー": "那麼，實驗要做什麼呢？汀可也很好奇", "ティンカー・ベル": "汀可貝兒", "ふふ。ズバリ、男性の持久力を試す実験よ！彼はその被験者にぴったりだったの！": "嘿嘿。直截了當地說，就是測試男性持久力的實驗！他作爲實驗對象再合適不過了！", "だって連続で何回戦もできる、丈夫な『聖剣』の持ち主ですもの。ふふっ": "因爲他是能連續戰鬥好幾輪的，強壯的“聖劍”持有者。嘿嘿", "えっ、聖剣？　人間さん、そんなの持ってたっけ？": "哎，聖劍？　人類君，你有那種東西嗎？", "乗っちゃダメですティンカさん。その意味深な言い方、絶対いやらしい実験ですよね？": "別上當了，汀可。那種意味深長的說法，絕對是下流的實驗吧？", "いやねぇヴィヴィアンちゃん、違うわよぉ。もう、意外とムッツリなんだから": "不是的，薇薇安。不是那樣的。真是的，你意外地是個悶騷女呢", "ぐっ、この人は……": "咕，這個人……", "さあ、早速始めちゃいましょ。まずはこの薬を飲んで、3分待ってね。あっ、ごめん。3秒だったわ": "那麼，馬上開始吧。首先喝下這個藥，等3分鐘。啊，抱歉。是3秒", "うわっ、なんかすごい色……これ、飲んで大丈夫？　ってもう飲んでる！": "嗚哇，好厲害的顏色……這個，喝下去沒問題嗎？啊，已經喝下去了！", "きゃあっ！　人間さんちゃん、大丈夫！？汗びっしょりよ！？": "咦！　人類君，你沒事吧！？你渾身是汗啊！？", "ああっ、倒れちゃった！": "啊啊，他倒下了！", "はあ……だから忠告したのに": "哈啊……所以我才忠告過你", "ああ、ごめんなさい。素質はあっても、薬の強さに耐えられなかったのね": "啊啊，對不起。雖然他有資質，但還是無法承受藥的強度", "あの人間さんちゃんでもダメだったなんて……代わりの被験者、どうしましょう": "連那個人類君也不行嗎……替代的實驗對象，該怎麼辦呢", "うーん。それじゃ、一般人から募集したら？": "嗯。那麼，從普通人中募集如何？", "ハッ、それよ！　バイタリティ溢れるオトギノクニの村人さんなら、きっと実験台として申し分ないわ！": "哈，就是這個！　如果是充滿活力的童話之國的村民，作爲實驗對象肯定無可挑剔！", "今、『実験台』って……": "剛纔，你說『實驗對象』……", "こうしちゃいられないわ、精力旺盛な村人さんを集めに行くわよ！": "不能再這樣下去了，去召集精力旺盛的村民吧！", "はあ……やっぱりそういう実験じゃないですか": "哈啊……果然是那種實驗嗎", "あの、ごめんください。『男性募集』の貼り紙を見て来たんですけど": "那個，打擾了。我看到『募集男性』的告示，所以就來了", "村人": "村民", "ふふっ、いらっしゃい。それじゃ、この『聖なる精力剤』を飲んでみて": "呵呵，歡迎。那麼，喝下這個『神聖精力劑』試試", "あ、はい。ってなんだコレ！？　体中に力がみなぎってきた！それに勃起が、止まらないっ！": "啊，好的。這是什麼！？　全身都充滿了力量！而且勃起，停不下來！", "い、いったい、今から何をするんですか？": "到，到底，接下來要做什麼？", "ふふっ。とってもい・い・こ・とよ": "呵呵。非常・好・的・事・情哦", "マーリンはそう言って、村人のズボンをゆっくりと下ろす。": "瑪琳這樣說着，慢慢地脫下村民的褲子。", "はあ……立派な聖剣ね。これなら何時間も、何日間も戦えそう": "哈啊……真是雄偉的聖劍呢。這樣的話，可以戰鬥好幾個小時，甚至好幾天", "それじゃあなたの全力……わたしに見せてくれる？": "那麼，能讓我看看你的全力嗎？", "は、はいっ！": "好，好的！", "そうして村人は、本能のまま陰茎を押し当てていき……": "就這樣，村民順從着本能將陰莖頂了上去……", "ふふっ……どう？　わたしのおっぱいの味は？": "呵呵……怎麼樣？　我的胸部的味道如何？", "マーリンの柔らかな双丘に、極太の肉竿が埋まっていく。": "瑪琳柔軟的雙丘，將極粗的肉竿埋了進去。", "うわあっ……すごいっ……気持ちよすぎて、もうイっちゃいそうだ……": "嗚哇啊……好厲害……太舒服了，感覺馬上就要射了……", "もうっ、ダメよ。持久力を試す実験なんだから、もっと耐えて？あっ。でもお汁の貯蔵が充分なら、話は別よ？　連続でじゃんじゃん出してね？": "不行哦。這是測試持久力的實驗，再忍耐一下吧？啊。不過如果汁液的儲存量足夠的話，那就另當別論了哦？　要連續不斷地射出來哦？", "いつもの飄々とした態度で話すマーリンだが、内心では動揺していた。": "雖然瑪琳用平時那種飄飄然的態度說着話，但內心卻動搖了。", "極限まで膨張した陰茎は、彼女の予想をはるかに超えていたのだ。": "膨脹到極限的陰莖，遠遠超出了她的預想。", "ううんっ……すごいっ。あの薬、ここまで効き目があったなんて……": "嗚嗚嗯……好厲害。那個藥，居然有這麼強的效果……", "それに村人さんのポテンシャルも予想以上……良薬と最良の被験者、まさにベストマッチ……はああっ……": "而且村民的潛力也超乎了我的預想……良藥和最棒的實驗對象，簡直就是最佳組合……哈啊啊……", "そ、そんなに褒められたら……期待に応えるしか、ないじゃないですか……！": "被，被你這麼誇獎的話……我只能回應你的期待了不是嗎……！", "そう言って村人は、腰に力を加える。": "村民這麼說着，腰部開始用力。", "ああっ……いいわ、その調子よ……たくさん気持ちよくなって、いっぱい出してね？　はああん……": "啊啊……很好，就是這樣……盡情地舒服起來，盡情地射出來吧？　哈啊啊嗯……", "ほのかに香る、むわっとした雄臭い匂い。": "淡淡的，雄性的氣味。", "それを嗅いだマーリンは、淫猥で楽しそうな笑みを浮かべる。": "聞到這股氣味的瑪琳，露出了淫猥而開心的笑容。", "ふふっ。この調子なら、もっと頑張れそうね": "呵呵。照這個樣子，應該能更加努力呢", "我慢の限界まで溜めれば、連続で何発でも出せるはずよ。私の仮説、証明してみせて？": "如果忍耐到極限的話，應該能連續射出好幾次。來證明我的假說是正確的吧？", "わかりました。もっと、頑張ってみます……！": "我知道了。我會，更加努力的……！", "そうして村人は、腰の動きを加速させる。": "就這樣，村民加快了腰部的動作。", "前後するたびに胸がたぷたぷと揺れ、淫猥な響きを奏でる。": "每次前後移動，胸部都會搖晃起來，演奏出淫猥的聲響。", "はああっ……これだけしごいても、まだ射精しないなんて。それに、まだまだおっきくなってる……": "哈啊啊……都擼了這麼久，居然還沒有射精。而且，還變得更大了……", "ふふっ。いったいどんな結果が出るのか、楽しみだわぁ……ひゃあっ！？": "呵呵。到底會得出什麼樣的結果呢，真讓人期待……呀啊！？", "えっ！？　マーリンさん、どうしたんですか！？": "咦！？　瑪琳小姐，怎麼了！？", "ごめんなさい。なんだかわたしも、気持ちよくなっちゃったみたい……おっぱいでこんなに感じるなんて、なんだか不思議……あはあっ！": "對不起。我好像也，變得舒服起來了……居然能用胸部感受到這種程度，感覺好不可思議……啊哈啊！", "一方的に男性器を責めていたマーリンだったが、彼女自身も感じていたようだった。": "雖然瑪琳單方面地玩弄着男性器，但她自己似乎也感受到了快感。", "んふうっ……あら？　これ、我慢汁かしら？へえ。これだけ長く溜めてると、出てくる量も違うのねぇ": "嗯呼……哎呀？　這是，忍耐汁嗎？　嘿誒。忍耐了這麼久，流出來的量也不同呢", "それにこのツンとしたニオイ……ふふっ、たまらないわぁ": "而且這股刺鼻的氣味……呵呵，真讓人受不了呢", "ああっ……そんなもの、嗅がないでくださいっ……": "啊啊……請不要，聞那種東西……", "いいじゃない、実験なんだから。なんなら、味もみておこうかしら？　んふっ、なんてね": "不也挺好的嘛，畢竟是實驗。既然如此，要不要嚐嚐味道呢？　嗯呼，開玩笑的", "そう言って、蠱惑的な笑みを浮かべるマーリン。": "說着，瑪琳露出了魅惑的笑容。", "その表情には喜びと、快感の色がありありと浮かんでいた。": "她的表情上，明顯地浮現出喜悅和快感的神色。", "はああっ……あなたの聖剣、またピクってしてる……ふふっ、そろそろヌいてほしいのかしら？": "哈啊啊……你的聖劍，又跳了一下……呵呵，差不多想要射出來了嗎？", "んううっ……でもね、聖剣は選ばれた人しか抜けないの。屈強な心と体を持った、本物の男にしかね": "嗯嗚嗚……但是呢，只有被選中的人才能拔出聖劍。只有擁有堅強的心靈和身體，真正的男人才行", "だからもし、期待以上の結果が出なかったら……その時はあなたのアソコ、おっぱいから抜いてあげないわよ？　んうっ、はあんっ……": "所以，如果，沒有出現期待之上的結果的話……到時候，我可不會讓你的那裏，從胸部拔出來哦？　嗯嗚，哈啊嗯……", "それって、実験が終わらないってことですか！？そんな無茶苦茶な……！": "那就是說，實驗不會結束嗎！？這也太亂來了……！", "んふうっ……そう思うなら、連続でイってみせて？ほら、出すなら今よ。今": "嗯呼……如果你這麼想的話，就連續射出來給我看看吧？來，要射的話就趁現在。趁現在", "もう出そうなんでしょ？　なら、あなたの我慢の成果存分に見せてみてっ……んあああっっ……！": "已經要射了吧？　那麼，就讓我好好看看你忍耐的成果吧……嗯啊啊啊……！", "は、はいいっ！　でっ、出るうっ！": "好，好的！　要，要射了！", "あっ、来るっ……！　んああっ！　いっ、ひゃああああっっ！！": "啊，來了……！　嗯啊啊！　咿，呀啊啊啊啊啊啊！！", "すごいっ……こんなにたくさん、連続で出せるなんて……貴重なデータが取れたわぁ……": "太厲害了……居然能連續射出這麼多……得到了寶貴的數據呢……", "ふふっ。もう、こんなに出しちゃって……わたしのおっぱい、こんなに真っ白……": "呵呵。已經，射了這麼多……我的胸部，變得這麼白……", "マーリンはそう言って、精液まみれの胸を開いて見せる。": "瑪琳這麼說着，張開沾滿精液的胸部給我看。", "こ、こんなに出したんですか？　僕が、たった一回で……？": "射，射了這麼多嗎？我，僅僅一次就……？", "ええ。あなたにはそれだけの才能があったのよ。やっぱりわたし、人を見る目があるわぁ": "是的。你就是有如此的才能。我果然，很有看人的眼光呢", "でも、まだ限界じゃないでしょ？　何回戦までできるか、これから試してあ・げ・る": "但是，還沒有到極限吧？接下來，就讓我來試試，你能打幾場", "は、はいっ……！": "好，好的……！", "そうして二人の濃密な「実験」は、翌朝まで続いたのだった。": "就這樣，兩人濃密的“實驗”，一直持續到了第二天早上。"}