{"ん……なんだ？ この音": "嗯……什麼？這個聲音", "崎羽精炎": "崎羽精炎", "真夜中。突然の物音で目を覚ます。すると……": "深夜。我被突然響起的聲音吵醒。然後……", "すみません、先輩。こんな夜中に……": "對不起，學長。這麼晚了還……", "シャルティーナ": "夏爾緹娜", "って、シャル！？ なんでここに！？": "誒，夏露！？ 你怎麼在這裏！？", "それが……キノコのせいで、からだがうずいて仕方ないんですぅ……": "是這樣的……因爲蘑菇的關係，身體癢得受不了……", "だから、先輩に慰めてほしくて……ごめんなさい。私、悪い子ですよね……？": "所以，想讓學長來安慰我……對不起。我真是個壞孩子呢……？", "シャルはそう言って、衣服をはだけさせる。": "夏露這麼說着，將衣服敞開。", "いつになく積極的なその姿を見て、息子は秒で戦闘態勢に入る。": "看到她那不同以往的積極模樣，我的小弟弟一秒就進入了戰鬥狀態。", "いやいや！ そんなことないぞ！俺もちょうどムラムラしてたんだ、ほら！": "不不！沒這回事！我也正好慾火焚身呢，你看！", "わあっ……すごいぃっ……！ こんな大きいのが入ったら、私……はううっ": "哇啊……好厲害……！這麼大的東西要是進來的話，我……啊嗚嗚", "もう、がまんできません！ 先輩のおチンポ、今すぐ欲しいですうっ！": "已經，忍不住了！我現在，就想得到學長的雞雞！", "オッケー、シャル！ それじゃ、行くぞ！": "OK，夏露！那我要上了哦！", "そうして、仰向けになっておねだりするシャルに、ガチガチの息子を近づけていき……": "就這樣，我將硬邦邦的小弟弟，靠近仰面朝上央求着我的夏露……", "んあっ、ひゃあっ！ 先輩のおチンポ、入ってきまひたぁっ！": "嗯啊，呷啊！學長的雞雞，進來了！", "おお……シャルの中、もうこんなに仕上がってたのか": "哦哦……夏露的裏面，已經這麼溼了啊", "はいいっ……先輩とエッチする妄想をしてたら、いつのまにか……んううっ": "是的……一想到和學長做愛的妄想，不知不覺就……嗯嗚嗚", "今日はずっと、頭がエッチなことでいっぱいで、大変だったんですよぉ。えへへ……": "今天，腦子裏一直想着色色的事情，好辛苦啊。哎嘿嘿……", "なるほど、そういうわけか……": "原來如此，是這麼回事啊……", "柔らかく、そして濡れている。": "既柔軟，又溼潤。", "あれぇ？ 先輩、どうひちゃったんですか？ まだ始まったばかりなのに、もう引っこめちゃうんですかぁ？": "咦？學長，怎麼了呀？明明纔剛開始，就要拔出去了嗎？", "気付くと、俺の息子はシャルの秘部から押し出されそうになっていた。": "回過神來，我的小弟弟已經快要被夏露的祕部擠出去了。", "もう、ダメじゃないですかぁ。一度入れたおチンポが、出てきちゃ……": "真是的，這樣不行啦。好不容易插進來的雞雞，又跑出去的話……", "ちゃんと中に出して、私が満足するまで……先輩のおチンポ、絶対に放しませんからね？ んんうっ……": "要好好地射在裏面，直到我滿足爲止……學長的雞雞，我是絕對不會放跑的哦？嗯嗯嗚……", "シャルは、膣でより強くチンポを締めつける。": "夏露用小穴更用力地夾緊了雞雞。", "えへへ……うれしいですっ、先輩にそこまで褒めてもらえるなんて": "呃嘿嘿……好開心，能被學長誇到這個地步", "でも、まだちょっとしか入ってませんよぉ？ガマンしないで、奥までついてくださいっ……ふうっ、んふうっ……": "但是，現在才只進去了一點點哦？不要忍耐，請插到最裏面來吧……呼嗚，嗯呼嗚……", "当然ッ！": "當然！", "頭で考えるより先に、腰は動いていた。": "還沒來得及思考，腰就動了起來。", "んっ、んやぁぁっ！ これですぅっ！ これが、ほしかったんですぅっ！ んあっ、ああんっ！": "嗯，嗯呀啊啊！就是這個！我就是想要這個！嗯啊，啊啊嗯！", "乱暴にこすられてっ……！ 先輩のあつい気持ちが、どんどん伝わってっ……あぁぁっ！": "被粗暴地摩擦着……！學長熾熱的感情，不斷地傳遞過來……啊啊啊！", "すごいですぅっ……もっと、もっとくだひゃいいっ……！ んああっ！": "太厲害了……請，請再多插進來一些……！ 嗯啊啊！", "腰の動きと連動して、甘い喘ぎ声を上げるシャル。": "隨着腰部的動作，夏露發出了甜美的嬌喘聲。", "ああ、なんていい音色なんだ。こんな黄色い声援を受けたら、応えないわけにはいかないな！": "啊啊，多麼美妙的音色啊。聽到如此嬌媚的聲援，我怎麼能不回應呢！", "やぁぁっ！ 先輩のおチンポ、こんな奥まで入ってっ……んぁぁっ！これ以上っ、入らないって思ってたのにっ……ひぃぃっ！": "呀啊啊！學長的雞雞，插到這麼深的地方……嗯啊啊！我還以爲，已經不能再進來了……噫噫噫！", "それにっ、子宮の入り口っ、コンコンってノックされてますぅっ……！そんなことされたら、子宮っ、降りてきちゃいますぅっ！ ひうぅぅっ！": "而且，子宮的入口，被咚咚地敲着……！被這樣敲的話，子宮，會降下來的！ 噫嗚嗚嗚！", "やっ、あぁぁっ！ で、でもぉっ！": "不，啊啊啊！ 但，但是！", "ん、んんうっ？ す、素直に、ですか？ やううっ、ひゃああっ！": "嗯，嗯嗯嗚？ 要，要坦率地，說出來嗎？ 呀嗚嗚，呷啊啊！", "か、かわいい？ ん、ううっ……そんなこと言われたら、ますます私、乱れて、きもちよくなっちゃいますうっ！ くっ、んぁぁっ！": "可，可愛？ 嗯，嗚嗚……被這麼說的話，我會越來越，淫亂，越來越舒服的！ 咕，嗯啊啊！", "あ、ああ、あ、やぁぁっ！！ わかり、ましたぁっ！ 認めまひゅうっ！ わたひはエッチに夢中な、ドスケベサキュバスですうっ！！": "啊，啊啊，啊，呀啊啊！！ 我，知道了！ 我承認！ 我就是沉迷於做愛的，淫亂魅魔！！", "や、あ、あっ、んはぁぁっ！ だからっ、私のなかにっ……先輩のあつくて白いお汁っ、たくさん出してくだひゃいいっ！": "不，啊，啊，嗯哈啊啊！ 所以，請在我的裏面……把學長滾燙的白色汁液，滿滿地射出來吧！", "いああっ！ ありがとうござい……ひゃああああっっ！！": "呀啊啊！ 謝謝你……呷啊啊啊啊！！", "はあ、はあ……あ、ああっ……先輩のせいえき、たくさん、出てますうっ……あ、ああん": "哈啊，哈啊……啊，啊啊……學長的精液，射了好多出來……啊，啊啊嗯", "んんっ……わたひもこうふんして、白いの、たくさんでひゃいました……ふふっ、おそろいですね……はぁぁ": "嗯嗯……我也很興奮，射了好多，白色的出來……呵呵，我們一樣呢……哈啊啊", "シャルのかわいらしい陥没乳首から、母乳がたらたらと垂れはじめる。": "從夏露可愛的凹陷乳頭中，開始滴滴答答地流出了母乳。", "そんな姿を見て、俺は思わず声を漏らす。": "看到她這副模樣，我不由得發出了聲音。", "ふふっ。もうっ、そんなに褒めてもミルクしかでませんよぉ？": "呵呵。真是的，就算你這麼誇我，也只會流出牛奶哦？", "もうっ……先輩、そんなにシャルのおっぱいが欲しいんですかぁ？": "真是的……學長，你就那麼想要夏露的奶子嗎？", "だったら次は……先輩の手で揉んで、しぼってくださいね……？": "那麼接下來……就請學長用手揉一揉，擠一擠吧……？", "応ッ！": "好！", "そうして、俺とシャルのドスケベな夜は果てしなく続いたのだった。": "就這樣，我和夏露的色情之夜無止境地持續了下去。"}