{"うーん、料理は美味しかったし町の人達もよくしてくれたし、最高の飲み会だったな。人間さんが呼んだ子もノリの良い楽しい子ばかりだったし！": "嗯——飯菜很好喫，鎮上的人們也對我很好，真是最棒的酒會了。人類君叫來的那些孩子也都是些很會來事兒的開心果！", "これでドスケベがあれば言うことなし！だったんだが、鷹美や魔恋の目が光る中でそういうわけにもいかなくて、ちょっぴり物足りナイトだ。": "要是再加上個色色的話就無可挑剔了！但是，在鷹美和魔戀的監視下也不能那麼做，感覺有點不過癮啊。", "夜の散歩にでも出かけようかと思っていたら、": "正想着要不要去夜遊一下的時候——", "まだ起きてたんでしょう。いいから、付き合いなさいよ": "你還沒睡吧。別廢話了，來陪我吧", "鷲宮鷹美": "鷲宮鷹美", "明らかに目が据わっている鷹美さんのご登場。": "明顯兩眼放光的鷹美登場。", "もしやこれはドスケベチャンスかーっ！？": "這難道是色色的機會嗎——！？", "どうせ溜まっているんでしょう？　さっきも色々な女の子と楽しそうに話して、ハレンチ極まりないんだから": "反正你肯定也積攢了不少吧？剛纔還和各種女孩子開心地聊天，真是不知廉恥到極點了", "あ、アンタがこの世界の人達に迷惑をかけないように、私が委員長として指導してあげるっていうの": "啊，爲了不讓你給這個世界的人們添麻煩，我作爲班長來指導你一下", "え、窓際に？　いいけど、どうして……きゃっ！？": "哎，窗邊？可以是可以，但是爲什麼……呀！？", "ちょっと、こんな……外から見えちゃうじゃない。月も明るいし、カーテンだって閉めてないのに……っ": "喂，這樣……從外面不是能看見嗎。月亮這麼亮，窗簾也沒拉上……", "アンタとこんなことしてるのを他の人に見られたら、ん、はぁっ、どうしようかしら……っ！": "要是被別人看到我和你做這種事，嗯，哈啊，該怎麼辦啊……！", "しまった、おっぱいが窓ガラスに奪われて、これじゃさわれない！？": "糟了，奶子被窗戶玻璃搶走了，這樣就摸不到了啊！？", "崎羽 精炎": "崎羽精炎", "アンタがこの体勢にしたんでしょ。私だってさわってほしいのに……っ。だ、だったら代わりにオマンコいじめてよぉ": "是你讓我擺這個姿勢的吧。我也想讓你摸啊……既，既然這樣，那就欺負一下小穴嘛", "こっちを向きなさいっ。……ンチュウ、ちゅじゅるッ、ちゅふ、あむむっ": "轉過來……嗯啾，啾啾嚕，啾呼，啊嘸嘸", "んふっ、ああく、あ、だって、さっきから身体が疼いてぇ、仕方ないんだもの。あぁ、指でグチュグチュってかき回されてりゅうっ": "嗯呼，啊啊咕，啊，因爲，從剛纔開始身體就疼得受不了嘛。啊啊，手指在裏面咕啾咕啾地攪來攪去", "自分から誘ってきただけあって、鷹美の体は完全に仕上がっていた。": "不愧是主動邀請我的，鷹美的身體已經完全準備好了。", "こんなエロすぎる体で迫られて、耐えられる男なんているのか？": "被這麼色情的身體逼近，有哪個男人能忍得住呢？", "やだ、外、歩いてるっ。こんな姿、見られたら大変なのにぃ": "好討厭，外面有人在走動。要是被看到這副樣子，就糟糕了", "あう、はふぅンっ、おっぱい、周りだけさわっちゃ、もどかしいよぉ。んんンンッ": "啊嗚，哈呼嗯，光是周圍摸摸胸部，好着急啊。嗯嗯嗯嗯", "んん？　なんだか滑りが……鷹美、まだ乳首もさわってないのに母乳が出ちゃってるのか？": "嗯嗯？感覺滑溜溜的……鷹美，我還沒摸乳頭呢，母乳就流出來了啊？", "やァンっ、言わないで、もどかしくて、もっとさわってほしいって思ったら、勝手に出ちゃうんだものっ": "呀啊，別說出來嘛，因爲太着急了，想着讓你多摸摸，就自己流出來了嘛", "こんな体勢にするからぁ、窓に、母乳ついちゃうっ。んみゅ、ヌルヌルってして、うンン、きもちいいのぉ": "就因爲是這種姿勢，母乳都沾到窗戶上了。嗯咪喲，滑溜溜的，唔嗯嗯，好舒服", "窓の外には確かに誰か歩いていたようだが、こちらの様子には気づいていないようだ。この夜の暗さだ、当然だろう。": "窗外確實有人在走動，但似乎沒有注意到這邊的情況。畢竟夜色這麼暗，這也是理所當然的。", "もう、いいでしょ。早く、チンポ入れなさいよ": "已經，可以了吧。快點，把雞巴插進來啦", "鷹美が素直におねだりするなんて珍しいなっ！　そんなに欲しいのか？": "鷹美居然會這麼坦率地求我，真是少見啊！就這麼想要嗎？", "うるさいっ！　ほ、欲しくなかったらこんなこと言うわけ……ひィいぃんッ！！": "羅嗦！要，要是不想的話，我怎麼會說這種……唏噫噫嗯！！", "きた、チンポきたぁ……っ！　オマンコの中、ゴリゴリけずられてりゅうっ": "來了，雞巴來了……！小穴裏面，被硬邦邦地颳着", "外から、全部見えひゃう。おっぱいも、チンポ入れられてるのもぉ。こんなんじゃ風紀が乱れちゃうよぉ": "從外面，全部都能看見。不管是胸部，還是雞巴插進來。這樣子風紀都要被敗壞了啦", "自らも率先して腰を動かす鷹美に風紀などと言われても説得力は微塵もないが。": "鷹美自己都率先動起腰來了，還說什麼風紀，一點說服力都沒有。", "ここは部屋の中だから大丈夫、と適当なことを言ってみる。": "我隨口說了句“這裏是房間裏所以沒關係的”。", "そぉ？　そぉなの？　部屋の中だったらいいのかしら、いいわよね、だって私達以外いないんだものっ、んっ、はふぅっ": "是嗎？是這樣嗎？在房間裏就可以了嗎，可以的吧，畢竟除了我們就沒有別人了嘛，嗯，哈呼", "だから、はんッ、ん、ふひゅうンッ、こんなにおチンポきもひよくてもいいわよねっ、はぁんッ": "所以，哈嗯，嗯，呼咻嗯，雞巴這麼舒服也沒關係吧，哈啊嗯", "私の、オマンコでぇ、はひぃッ、ちゃんと発散しなさいよ！　他の、誰にも、んああふんっ、あンっ、迷惑かけないでっ": "用我的，小穴，哈噫，好好發泄出來吧！不要給，其他人，嗯啊啊呼嗯，啊嗯，添麻煩", "くうっ、はあぁァ、アンタの汗の匂いと、うぅ……ミルクの匂いが、混じって、頭くらくらしてきひゃうよぉ": "咕嗚，哈啊啊，你的汗味，嗚嗚……和牛奶的味道，混在一起，腦袋都暈乎乎的了", "はぁう、もっと奥に、チンポぐりぐりしてぇっ。おっぱいも、アンッ、くあああ、すごォいっ、んひゃあううンンっ": "哈啊嗚，再往深處，用雞巴頂一頂。胸部也是，啊嗯，咕啊啊啊，好厲害，嗯呷啊嗚嗚嗯嗯", "こんなに感じ過ぎちゃって、らめっ、イッちゃいそう、ああァ、んっあ、やああ～ッ、あぁあっ": "這麼有感覺，不行，要去了，啊啊，嗯啊，呀啊啊～，啊啊啊", "イク、イッちゃう、異世界でっ、見られてるかも、なのにっ、んんんっ、ダメぇぇえ、イっっクぅぅううぅ……！！": "要去了，要去了，明明可能，被異世界的人，看見了，但是，嗯嗯嗯，不行了，要去了啊啊啊……！！", "びくびくと背中を震わせながら、鷹美は母乳と精液にまみれて恍惚としている。": "鷹美的後背一抖一抖地顫抖着，渾身沾滿了母乳和精液，神情恍惚。", "異世界なのに、いつでもチンポ元気にしていて困っちゃうわ。まだまだ元気そうだし、これで終わりなんて言わないでしょう？": "明明是異世界，雞巴卻一直這麼精神，真讓人頭疼啊。看你還是這麼精神，應該不會說就這樣結束了吧？", "まだしばらくこっちにいるんだから、誰にも迷惑をかけないように気をつけなさいよ。わ、私が付き合ってあげるから。もちろん風紀のために、委員長としてね": "你還要在這裏待一段時間，所以要注意不要給任何人添麻煩哦。我，我會陪你一起的。當然，這是爲了風紀，作爲班長的職責", "言い換えれば、迷惑をかけないためという名目さえあれば、毎晩でも相手をしてくれるということか。": "換句話說，只要有不添麻煩這個名目，她每晚都會陪我做嗎。", "また、むくむくと膨張してきた股間を鷹美の体にこすりつけながら、この夜２度目のヌキ打ち検査を始めるのだった。": "我用再次膨脹起來的股間蹭着鷹美的身體，開始了這晚第二次的射精檢查。"}