{"キノコ探しは鷹美たちに任せ、シャルと木陰で休んでいた。": "採蘑菇的任務交給鷹美她們，我和夏露在樹蔭下休息。", "くそっ。胞子のせいで、ムラムラが止まらない。息子が、今にも破裂しそうだ……。": "可惡。因爲孢子的緣故，我慾火焚身停不下來。小弟弟，感覺隨時都會爆發……。", "先輩、大丈夫ですか？　すごくつらそうです": "學長，你沒事吧？看上去好像很難受", "シャルティーナ": "夏爾緹娜", "へ、平気平気！　モーマンタイ！": "啊，沒事沒事！沒問題！", "崎羽精炎": "崎羽精炎", "そんな、遠慮しないでください。先輩のその、おチンポさん ……こんなに張ってて、痛そうです": "別這樣，不用客氣啦。學長的，雞雞……都脹成這樣了，看上去好痛", "あの……もしよければ、私の身体を……つ、使ってください。先輩がこうなったのは私のせいですから": "那個……如果可以的話，請……請，請使用我的身體。因爲學長會變成這樣，都是我的錯", "シャルはそう言って、恥ずかしそうに豊満なおっぱいをむき出しにした！": "夏露這麼說着，害羞地把豐滿的奶子露了出來！", "そ、そんなの……大歓迎だよ！　是非やってくれ！": "這，這種事……我非常歡迎！ 請務必讓我做！", "シャル！　自分も辛いのに、他人の心配をするなんて……なんていい子なんだ！": "夏露！ 自己明明也很難受，卻還在擔心別人……真是個好孩子！", "よかった……！それでは、失礼します。んんっ……": "太好了……！ 那麼，我開始了。嗯嗯……", "そうしてシャルは、息子をおっぱいで挟んでいき……": "就這樣，夏露用奶子夾住了我的小弟弟……", "ひゃんっ……！　はぁ……先輩のおチンポさん、すごく元気です。元気すぎて……このままじゃ、はちきれそうっ……んんっ！": "呀嗯……！ 哈啊……學長的雞雞，好有精神。太有精神了……這樣下去，感覺都要漲破了……嗯嗯！", "シャルは上目遣いの心配そうな表情で、おっぱい越しにこっちを見つめる。": "夏露用擔心的表情，抬眼隔着奶子注視着我。", "はぁうっ！　なんて心地よさだ。このままじゃ俺、真っ白に燃え尽きて……": "哈啊嗚！ 太舒服了。這樣下去，我會燃燒殆盡化爲一片純白……", "ええっ！？　だ、だいじょうぶですか！？やっぱり、やめたほうが……": "哎哎！？ 沒，沒事吧！？ 還是，還是不要做了吧……", "いや、続けてくれ。試合はまだ始まったばかりだ。せっかくのシャルの好意を、無駄にはしたくない": "不，繼續吧。比賽纔剛剛開始。難得夏露這麼好心，我不想浪費", "あ、ありがとうございます。よかった。先輩、本当は無理してるんじゃないかって……": "謝，謝謝。太好了。我還以爲學長是不是在勉強自己……", "なっ、そんなことはないぞ！　シャルのおっぱいがあれば、俺はいつだって元気百倍だ！": "啊，沒那回事！只要有夏露的奶子，我隨時都能精神百倍！", "ええっ！？　そっ、そんなこと言われると、照れちゃいますっ……": "哎哎！？ 被，被你這麼說，我會害羞的……", "はは、照れた顔もまたかわいい……はううっっ！？": "哈哈，害羞的表情也好可愛……哈嗚嗚！？", "えっ！？　先輩、どうかしましたか！？": "哎！？ 學長，怎麼了！？", "シャルが照れた拍子に、おっぱいがわずかに揺れた。": "夏露害羞的時候，奶子微微搖晃了一下。", "たったそれだけで、刺激が全身を駆け巡ったのだ。": "僅僅如此，刺激就傳遍了全身。", "はうう……やっぱり先輩、胞子のせいで敏感になってます。早く楽にしてあげないと……": "哈嗚嗚……果然學長因爲孢子，變得很敏感了。得快點讓你舒服起來……", "ら、楽にするって……？　はあああっ！": "舒，舒服起來……？ 哈啊啊啊！", "シャルが身体を動かすたび、おっぱいがたぷたぷと揺れる。": "每當夏露動起身體，奶子就會搖來搖去。", "そのたびに、情けない声を上げてしまう。": "每搖一下，我就會發出丟人的聲音。", "それでは、動かしますね。んんっ……": "那麼，我要動了哦。嗯嗯……", "ついに、シャルがパイズリを開始した。": "夏露終於開始乳交了。", "はぁはぁ……先輩、気持ちイイですか？先輩のおチンポがおっぱいの中で熱くなって……はぁンっ": "哈啊哈啊……學長，舒服嗎？學長的雞雞在奶子裏變得好熱……哈啊嗯", "んんっ、ああっ……先輩のおチンポっ、どんどん大きくなってます。あっ！　もしかして、よけいに悪化しちゃうんじゃ……": "嗯嗯，啊啊……學長的雞雞，變得越來越大了。啊！　難道說，這樣反而會讓情況惡化嗎……", "い、いや。これでいいんだ。でも気持ちよすぎて、一気に強くされると昇天しちまうっ……！": "不，不會。這樣就行了。但是太舒服了，要是突然用力的話我會升天的……！", "えっ！？　それは大変です！だったら先輩のおチンポ……もっと優しく、大事にしてあげないと": "哎！？　那可不得了！既然如此，學長的雞雞……我得更加溫柔，更加珍惜地對待纔行", "シャルはそう言って、チンポをまじまじと見つめながらパイズリを続ける。": "夏露這麼說着，一邊目不轉睛地盯着雞巴一邊繼續乳交。", "はううんっ……先輩のおチンポ……なんだか、おっきなキノコみたいですっ。今日見たどのキノコより、ずっと立派な……んんっ": "哈嗚嗚嗯……學長的雞雞……感覺，好像大蘑菇一樣。比今天看到的任何蘑菇，都要更加雄偉……嗯嗯", "うううっ……こうしてじっと見てると、ヘンな気分になっちゃいます……お腹の下あたりが、じわってあつくなるような……んんっ": "嗚嗚嗚……這樣盯着看的話，感覺好奇怪……肚子下面的地方，好像變得溼溼熱熱的……嗯嗯", "おっぱいだけで感じるとは。": "光是奶子就有感覺了啊。", "シャルもパイズリを通して、興奮を高めているようだ。": "看來夏露也通過乳交，提高了自己的興奮度。", "ふうう……それにしても、シャルがこんなに積極的になるなんてな。やっぱりこの世界に来て、着実に偏差値が上がってるみたいだ": "呼唔唔……不過話說回來，夏露居然會變得這麼積極啊。果然來到這個世界之後，偏差值也在穩步上升呢", "えっ！？　ち、違います！私がこうなったのは、キノコのせいですうっ……！　んんっ！": "哎！？　不，不是的！我會變成這樣，都是蘑菇的錯……！　嗯嗯！", "ごまかさなくていいって。それに陥没乳首ちゃんも、いつになくやる気満々じゃないか": "不用掩飾啦。而且你的內陷乳頭，也從來沒有這麼幹勁十足過啊", "ええっ！？　ち、乳首のことは言わないでください！もっと、恥ずかしくなっちゃいますうっ！　んんうっ……！": "哎哎！？　請，請不要提乳頭的事！我會變得更害羞的！　嗯嗯嗚……！", "乳首を指摘したことに動揺したのか、シャルの攻めが強くなる。": "可能是被我指出乳頭的事而動搖了，夏露的攻勢變得更強了。", "絶え間なく浴びせられる、おっぱいの暴力。": "胸部的暴力，一刻不停地向我襲來。", "意識は、既にノックアウト寸前だった。": "我的意識，已經快要被KO了。", "ん、んんっ、はううっ……でもっ、私、ちょっとだけうれしいです。先輩と、こんな近くで触れあえて……ん、ううん……": "嗯，嗯嗯，哈嗚嗚……但是，我，有點開心。能和學長，在這麼近的距離互相接觸……嗯，嗚嗯嗯……", "おっぱいで、先輩のおチンポさん、ぎゅってして……なんだか、私のほうが甘えてるみたいで……んんぅ！": "用奶子，把學長的雞雞，緊緊夾住……感覺，好像我纔是撒嬌的一方……嗯嗯嗚！", "ははっ……シャルが気持ちよくなってくれて、俺もうれしいよ": "哈哈……夏露能變得這麼舒服，我也很開心哦", "でも俺、もうイキそうだ……": "但是我，已經要射了……", "あ、はあ、あ、ああんっ……わかり、ましたぁっ……！私のおっぱいに、思いっきりだしてくださいいっ！": "啊，哈啊，啊，啊啊嗯……我，知道了……！請在我的奶子上，盡情地射出來吧！", "ぐっ……シャルっ、出るぞっ！": "咕……夏露，要射了！", "はいいっ……！　あ、あああっっ！！　おチンポっ、びくびくってして……！　いっ、ひゃあああっっ！": "好的……！　啊，啊啊啊！！　雞雞，一跳一跳的……！　噫，呷啊啊啊！", "ふわああ……たくさん、出てますぅっ……白いのがいっぱい、私のおっぱいに……ああっ……": "呼哇啊啊……射出來好多……白色的，好多，射在我的胸部上……啊啊……", "れろっ、ちゅぷうっ……ふううっ……先輩の精液、すっごく濃いですぅ……んんっ": "舔，啾噗……呼嗚嗚……學長的精液，好濃厚……嗯嗯", "顔についた精液を舐めとり、妖艶な笑みを浮かべるシャル。": "夏露舔掉沾在臉上的精液，露出妖豔的笑容。", "恥ずかしがり屋でも、やっぱり根っからのサキュバスなんだなぁ。": "雖然她很害羞，但果然還是個天生的魅魔啊。", "ああ……ありがとう。シャルのおっぱいのおかげで、ムラムラがすっきりしたよ": "啊啊……謝謝。多虧了夏露的奶子，我的慾火都消散了", "ふふっ、よかった。お役に立ててうれしいです": "呵呵，太好了。能幫上忙我很開心", "先輩のお身体とおチンポさん……これからも、ずっと元気でいてくださいね": "學長的身體和雞雞先生……今後也請一直保持活力哦", "そう微笑むシャルの顔は……": "夏露微笑着的臉龐……", "いつになくエロく、そして愛らしく見えた。": "比任何時候都要色情，而且惹人憐愛。"}