{"ん……なんだ？ この音": "嗯……什么？这个声音", "崎羽精炎": "崎羽精炎", "真夜中。突然の物音で目を覚ます。すると……": "深夜。我被突然响起的声音吵醒。然后……", "すみません、先輩。こんな夜中に……": "对不起，学长。这么晚了还……", "シャルティーナ": "夏尔缇娜", "って、シャル！？ なんでここに！？": "诶，夏露！？ 你怎么在这里！？", "それが……キノコのせいで、からだがうずいて仕方ないんですぅ……": "是这样的……因为蘑菇的关系，身体痒得受不了……", "だから、先輩に慰めてほしくて……ごめんなさい。私、悪い子ですよね……？": "所以，想让学长来安慰我……对不起。我真是个坏孩子呢……？", "シャルはそう言って、衣服をはだけさせる。": "夏露这么说着，将衣服敞开。", "いつになく積極的なその姿を見て、息子は秒で戦闘態勢に入る。": "看到她那不同以往的积极模样，我的小弟弟一秒就进入了战斗状态。", "いやいや！ そんなことないぞ！俺もちょうどムラムラしてたんだ、ほら！": "不不！没这回事！我也正好欲火焚身呢，你看！", "わあっ……すごいぃっ……！ こんな大きいのが入ったら、私……はううっ": "哇啊……好厉害……！这么大的东西要是进来的话，我……啊呜呜", "もう、がまんできません！ 先輩のおチンポ、今すぐ欲しいですうっ！": "已经，忍不住了！我现在，就想得到学长的鸡鸡！", "オッケー、シャル！ それじゃ、行くぞ！": "OK，夏露！那我要上了哦！", "そうして、仰向けになっておねだりするシャルに、ガチガチの息子を近づけていき……": "就这样，我将硬邦邦的小弟弟，靠近仰面朝上央求着我的夏露……", "んあっ、ひゃあっ！ 先輩のおチンポ、入ってきまひたぁっ！": "嗯啊，呷啊！学长的鸡鸡，进来了！", "おお……シャルの中、もうこんなに仕上がってたのか": "哦哦……夏露的里面，已经这么湿了啊", "はいいっ……先輩とエッチする妄想をしてたら、いつのまにか……んううっ": "是的……一想到和学长做爱的妄想，不知不觉就……嗯呜呜", "今日はずっと、頭がエッチなことでいっぱいで、大変だったんですよぉ。えへへ……": "今天，脑子里一直想着色色的事情，好辛苦啊。哎嘿嘿……", "なるほど、そういうわけか……": "原来如此，是这么回事啊……", "柔らかく、そして濡れている。": "既柔软，又湿润。", "あれぇ？ 先輩、どうひちゃったんですか？ まだ始まったばかりなのに、もう引っこめちゃうんですかぁ？": "咦？学长，怎么了呀？明明才刚开始，就要拔出去了吗？", "気付くと、俺の息子はシャルの秘部から押し出されそうになっていた。": "回过神来，我的小弟弟已经快要被夏露的秘部挤出去了。", "もう、ダメじゃないですかぁ。一度入れたおチンポが、出てきちゃ……": "真是的，这样不行啦。好不容易插进来的鸡鸡，又跑出去的话……", "ちゃんと中に出して、私が満足するまで……先輩のおチンポ、絶対に放しませんからね？ んんうっ……": "要好好地射在里面，直到我满足为止……学长的鸡鸡，我是绝对不会放跑的哦？嗯嗯呜……", "シャルは、膣でより強くチンポを締めつける。": "夏露用小穴更用力地夹紧了鸡鸡。", "えへへ……うれしいですっ、先輩にそこまで褒めてもらえるなんて": "呃嘿嘿……好开心，能被学长夸到这个地步", "でも、まだちょっとしか入ってませんよぉ？ガマンしないで、奥までついてくださいっ……ふうっ、んふうっ……": "但是，现在才只进去了一点点哦？不要忍耐，请插到最里面来吧……呼呜，嗯呼呜……", "当然ッ！": "当然！", "頭で考えるより先に、腰は動いていた。": "还没来得及思考，腰就动了起来。", "んっ、んやぁぁっ！ これですぅっ！ これが、ほしかったんですぅっ！ んあっ、ああんっ！": "嗯，嗯呀啊啊！就是这个！我就是想要这个！嗯啊，啊啊嗯！", "乱暴にこすられてっ……！ 先輩のあつい気持ちが、どんどん伝わってっ……あぁぁっ！": "被粗暴地摩擦着……！学长炽热的感情，不断地传递过来……啊啊啊！", "すごいですぅっ……もっと、もっとくだひゃいいっ……！ んああっ！": "太厉害了……请，请再多插进来一些……！ 嗯啊啊！", "腰の動きと連動して、甘い喘ぎ声を上げるシャル。": "随着腰部的动作，夏露发出了甜美的娇喘声。", "ああ、なんていい音色なんだ。こんな黄色い声援を受けたら、応えないわけにはいかないな！": "啊啊，多么美妙的音色啊。听到如此娇媚的声援，我怎么能不回应呢！", "やぁぁっ！ 先輩のおチンポ、こんな奥まで入ってっ……んぁぁっ！これ以上っ、入らないって思ってたのにっ……ひぃぃっ！": "呀啊啊！学长的鸡鸡，插到这么深的地方……嗯啊啊！我还以为，已经不能再进来了……噫噫噫！", "それにっ、子宮の入り口っ、コンコンってノックされてますぅっ……！そんなことされたら、子宮っ、降りてきちゃいますぅっ！ ひうぅぅっ！": "而且，子宫的入口，被咚咚地敲着……！被这样敲的话，子宫，会降下来的！ 噫呜呜呜！", "やっ、あぁぁっ！ で、でもぉっ！": "不，啊啊啊！ 但，但是！", "ん、んんうっ？ す、素直に、ですか？ やううっ、ひゃああっ！": "嗯，嗯嗯呜？ 要，要坦率地，说出来吗？ 呀呜呜，呷啊啊！", "か、かわいい？ ん、ううっ……そんなこと言われたら、ますます私、乱れて、きもちよくなっちゃいますうっ！ くっ、んぁぁっ！": "可，可爱？ 嗯，呜呜……被这么说的话，我会越来越，淫乱，越来越舒服的！ 咕，嗯啊啊！", "あ、ああ、あ、やぁぁっ！！ わかり、ましたぁっ！ 認めまひゅうっ！ わたひはエッチに夢中な、ドスケベサキュバスですうっ！！": "啊，啊啊，啊，呀啊啊！！ 我，知道了！ 我承认！ 我就是沉迷于做爱的，淫乱魅魔！！", "や、あ、あっ、んはぁぁっ！ だからっ、私のなかにっ……先輩のあつくて白いお汁っ、たくさん出してくだひゃいいっ！": "不，啊，啊，嗯哈啊啊！ 所以，请在我的里面……把学长滚烫的白色汁液，满满地射出来吧！", "いああっ！ ありがとうござい……ひゃああああっっ！！": "呀啊啊！ 谢谢你……呷啊啊啊啊！！", "はあ、はあ……あ、ああっ……先輩のせいえき、たくさん、出てますうっ……あ、ああん": "哈啊，哈啊……啊，啊啊……学长的精液，射了好多出来……啊，啊啊嗯", "んんっ……わたひもこうふんして、白いの、たくさんでひゃいました……ふふっ、おそろいですね……はぁぁ": "嗯嗯……我也很兴奋，射了好多，白色的出来……呵呵，我们一样呢……哈啊啊", "シャルのかわいらしい陥没乳首から、母乳がたらたらと垂れはじめる。": "从夏露可爱的凹陷乳头中，开始滴滴答答地流出了母乳。", "そんな姿を見て、俺は思わず声を漏らす。": "看到她这副模样，我不由得发出了声音。", "ふふっ。もうっ、そんなに褒めてもミルクしかでませんよぉ？": "呵呵。真是的，就算你这么夸我，也只会流出牛奶哦？", "もうっ……先輩、そんなにシャルのおっぱいが欲しいんですかぁ？": "真是的……学长，你就那么想要夏露的奶子吗？", "だったら次は……先輩の手で揉んで、しぼってくださいね……？": "那么接下来……就请学长用手揉一揉，挤一挤吧……？", "応ッ！": "好！", "そうして、俺とシャルのドスケベな夜は果てしなく続いたのだった。": "就这样，我和夏露的色情之夜无止境地持续了下去。"}