{"ふう。とっても楽しい一日だったわ、シンデレラさんには感謝しないとね": "呼。真是愉快的一天啊，得感謝仙杜瑞拉小姐纔行呢", "鷲宮鷹美": "鷲宮鷹美", "それにしても、羊や牛なんかと楽しそうに戯れて。あ、あんなに優しくできるなら普段からもっと私にも……": "話說回來，她和羊還有牛玩得那麼開心。要，要是能那麼溫柔對待我的話，平時也……", "ばばーんっと扉を開いて登場！　待たせたなっ、鷹美！": "噗地一聲開門登場！ 等你好久了，鷹美！", "崎羽 精炎": "崎羽 精炎", "へ？": "呃？", "なっ……なにをしているのかしら！？　こっ、こここここっちは女湯よ！？": "你……你在做什麼啊！？ 這，這這這這這這邊可是女浴池啊！？", "おっとお礼はいらないぜ。異世界の心細い夜に一人じゃ寂しいと思ってな。む！？　ナイスタイミングでエロ魔導書が！": "哎喲，不用謝我啦。我就是覺得你在異世界的夜晚一個人會很寂寞嘛。唔！？ 色情魔導書來得正是時候！", "『牛乳風呂でドスケベな牛さんの乳搾り』": "『在牛奶浴池裏給色色的奶牛擠奶』", "我がエロ魔導書が命じる！　汝、我が意に従いドスケベ契約せよっ！": "我的色情魔導書下令！ 汝當遵從吾意，與吾促成超色情契約！", "わ、私はもうあがるから。そこをどきなさい！": "我，我要出去了。快讓開！", "まあまあ、そう急ぐなよ。今夜は牧場が貸し切りだぜっ": "好啦好啦，別那麼着急嘛。今晚牧場可是被我們包場了哦", "アンタ一人で貸し切ってれば……ああァンッ": "只要你一個人包場的話……啊啊嗯", "ちょっとッ、私っもうあがるって、言ったのにぃ": "等下，我都說了我要出去了", "おいおい、風呂に入るときは１００数えることって親に言われただろ": "你啊，你媽媽沒跟你說過洗澡的時候要數到100嗎", "聞いたことないわよ、そんなの。だいたいアンタが来る前に１００秒くらいとっくに経ってるからっ": "我可沒聽說過這種事。而且在你進來之前早就已經過了100秒了", "いーや、まだまだ。こうやって……１だ！": "不對——還早着呢。像這樣……1！", "きひゃうンッ！": "咿呀嗯！", "カウントを始めると、甘い声を上げる鷹美。肌の感触はもちろん、表情も声も堪能する。": "我開始數數後，鷹美就發出了甜美的聲音。肌膚的觸感自不必說，她的表情和聲音也讓我欲罷不能。", "こういうスイッチが入ってくると、普段は強気な鷹美も表情が変わってきてギャップがエロいっ！": "一旦打開了開關，平時強勢的鷹美表情也會發生變化，這種反差真是色情！", "ちょ、ちょっと待って。１００数えるってもしかして、このまま１００回……": "等，等一下。你說要數到100，難道是要這樣子做100次……", "察しがいいな、さすが委員長！　さて、あと９９回イクぞっ！　２、３！": "真不愧是班長，理解得真快！　那麼，還有99次哦！　2，3！", "あぐぅンッ、んんあっ！　こんなの、１００回も続けられたらぁ……ひんッ": "啊咕嗯，嗯嗯啊！ 這種事，要是持續100次的話……咿嗯", "ダメッ、間借りさせてもらってるのに、お風呂でこんなことッ": "不行，明明是借住在這裏，居然在浴室裏做這種事", "浴場では欲情するもんだろ！　だからこれは正しい風呂場の使い方だぞ！": "在浴場裏發情很正常吧！ 所以這纔是正確的使用浴室的方法！", "そんなわけ、ないでしょッ。あんああッ、きゃふっ、あはぁンっ": "怎麼可能，會正常啊。啊嗯啊啊，呀呼，啊哈嗯", "おっと、忘れるところだった。今は乳搾り体験中だったな。鷹美の恥ずかしがり屋な陥没乳首はどこだろうな～": "哎呀，差點忘了。現在可是擠奶體驗中呢。鷹美那害羞的內陷乳頭在哪裏呢～", "豊乳をつかむようにしながら、指で質感が少し違う部分を丹念に撫でまわす。やっぱり陥没乳首といえば、自分の手で感じさせて勃たせるのが醍醐味だろう。": "我一邊抓住那對豐乳，一邊用手指仔細地撫摸着質感稍有不同的部分。說到內陷乳頭，果然還是用自己的手讓它勃起最有意思了。", "搾乳させてもらってるんだから、ちゃんとご挨拶しないと。": "畢竟是在讓我擠奶嘛，得好好打個招呼纔行。", "いい、おっぱいしなくていいからッ。そんなエッチな手つきでまさぐらないでよ……うぎゅうんッ": "不用，不用擠奶了啦。不要用那麼色情的手法摸來摸去啦……嗚啾嗯", "やぁ、おっぱいらめぇ。そんな、カリカリとかグリグリとかされたら、変になっちゃうのぉ": "不要，胸部不行。那樣又撓又按的話，我會變得奇怪的", "牛さんは乳首をこうやってやると……イケっ！": "牛奶就是這樣擠的……上吧！", "ああぁ～～～～ッ、ミルク出ひゃううぅ！": "啊啊啊～～～～牛奶出來了！", "乳首を責めた手に母乳が飛び散る。": "母乳從我正在玩弄乳頭的手上飛濺而出。", "搾乳成功だ。": "擠奶成功。", "あ、アンタに乳首さわられたら、いっぱいミルク出ちゃうようになっちゃったわよぉ……": "被，被你摸了乳頭之後，就變得會噴出好多牛奶了啦……", "おっぱいからミルクがいっぱい、だな！": "是從奶子裏噴出好多牛奶呢！", "ばかっ！　これ、きもひよくて好きだけどぉ……お風呂、よごしちゃうっ": "混蛋！雖然，這樣很舒服，我很喜歡……但是，會把浴室弄髒的", "大丈夫だ、ここは最初から牛乳風呂だからな！　鷹美の母乳も成分がプラスになるだけだぜ！　牛乳風呂にはリラックス効果があるらしいからな、これで鷹美も気持ちよく眠れるぞ！": "沒關係，這裏從一開始就是牛奶浴了！鷹美的母乳只會讓成分變得更好而已！據說牛奶浴有裏菈克斯的效果，這樣一來鷹美也能睡個好覺了！", "もうじゅうぶんきもひいいのにぃ。これ以上、きもひよくなったりゃ、おかしくなっちゃうからぁっ": "已經很舒服了啦。要是再變得更舒服的話，我會變得奇怪的", "そういう意味じゃなかったんだが……鷹美が喜んでくれてるなら最高だ！": "我不是那個意思……不過鷹美能開心的話那就最好了！", "アンタが、夢中でおっぱいさわるの、すきぃ。かわいいっ。恥ずかしいのに、嬉しくなって、自分が自分じゃないみたい": "喜歡你，沉迷於摸我的胸部。好可愛。明明很害羞，卻很開心，感覺自己好像不是自己了", "ねえ、もっと、おっぱいも、オマンコも、してよぉ": "那個，再多，對我的胸部，還有小穴，做點什麼吧", "くっ、締め付けが強くなってきた！　お風呂といえば、上はおっぱい、下はおマンコ！　昔からの言い伝えだもんな！": "咕，夾得越來越緊了！　說到洗澡，上面就是奶子，下面就是小穴！　自古以來都是這麼說的嘛！", "そう、なの？　ハァァァンッ、上も、下も、きもひよすぎぃッ": "是，這樣嗎？ 哈啊啊啊嗯，上面，還有下面，都好舒服啊", "ふみゅうッ、んっ、くひ、はんんんッ、ねえっ今っ何回？": "呼喵，嗯，咕咿，哈嗯嗯嗯，我說，剛纔那是第幾次了？", "やべえ、鷹美が可愛すぎて数えてなかったぜ。それじゃ、あと５０回……": "不妙，鷹美太可愛了，我都沒數了。那就，再50次……", "数えてなかったのなら、最初からよ。あと、ひゃっかい！": "如果沒數的話，那就從頭開始數。還有，100次！", "数えてなかった、アンタがいけないんだから、責任とってよねっ。おっぱいとオマンコ、１００回ずつ！": "沒數的話，那都是你的錯，你要負責哦。奶子和小穴，各100次！", "この牛さん、とっくに発情しきってる！？": "這隻牛，早就已經發情得一塌糊塗了！？", "もちろん、自分の手でこんなになってくれたことは素直に嬉しいけど。": "當然，她能因爲我的手變成這樣，我也是真的很開心。", "仕方ない、連続でイクからついてこいよッ！": "沒辦法，那就連續高潮吧，給我跟上！", "あっ、あ、あうぅンッ、はち、きゅう、じゅうッ！　ハァっ、チンポすっごくおっきくなってりゅ！　乳首も、グリグリがビリビリになってきたぁ。からだ、奥から、ジンジンしてぇ": "啊，啊，啊嗚嗚嗯，八，九，十！ 哈啊，雞雞變得好大！ 乳頭也被摩擦得酥酥麻麻的。身體，從深處，開始發麻了", "くふん、ンンッ、あひゅうっ、らめらめぇッ、はちじゅう、きゅうじゅう、あああもうわかんにゃいぃぃ": "咕呼嗯，嗯嗯，啊咻，不行不行，八十，九十，啊啊啊我已經搞不懂了啊啊啊", "ふぎゅぅ、アンタのチンポでぇオマンコっ、イカせて！　イク、イグぅぅッ、イッひゃうよぉぉぉっっ！！": "呼啾，用你的雞雞，讓我的小穴高潮吧！ 要去了，要去了，要去了啊啊啊啊！！", "んへぇ……は、ふぅぅう……今日もたっぷり出してくれたわね……": "嗯嘿……哈，呼唔唔唔……今天也射了好多出來呢……", "くたりと浴槽にもたれかかる鷹美。": "鷹美軟綿綿地靠在浴缸上。", "だが、その瞳はまだギラギラと輝いているように見える。": "但是，她的眼睛看起來還閃閃發光着。", "アンタが、お風呂から出してくれないから……もう、のぼせちゃったじゃないの": "都怪你不讓我從浴缸裏出去……我已經，泡暈了啦", "もちろん、このまま私を一人残していったりしないわよね。ちゃあんと付き合ってもらうんだから……♪": "當然，你不會就這樣把我一個人丟在這裏吧。要好好地陪我哦……♪", "声に出す前に股間が激しくうなずいて返答してしまった。": "在出聲之前，我的股間就激烈地點頭回答了。", "どうやら長風呂になりそうだ。": "看來會洗很久啊。"}