{"はぁー、やっとパーティーの日程も中盤まで来たかぁ。疲れたぁ": "哈啊，派对的日程终于过半了。好累啊", "沖田はるか": "冲田阳人", "こうやって、たまにごはんにでも連れてきてもらわないと、もう死んでたかもしれないよー": "要不是偶尔能像这样被带出来吃顿饭，我可能已经死了", "大げさね。でも沖田さんにしてはここまでよく頑張った方じゃない？": "太夸张了。不过冲田小姐能努力到现在已经很了不起了吧？", "シュラカ": "修拉卡", "それに、沖田殿もシュラカ殿も……": "而且，冲田阁下和修拉卡阁下……", "リル": "莉露", "何？": "怎么了？", "な、なかなか様になっていた": "看，看起来很像样了", "あら、リルさんが褒めてくれるなんて。気難しい人なんだと思ってたわ": "哎呀，莉露小姐居然会夸奖我们。我还以为你是个很难相处的人呢", "特に沖田殿は、さすが料亭で働いているだけあるな": "特别是冲田阁下，不愧是在料亭工作的", "はは、そうかなぁ。ありがと。リルも頑張ってたじゃん。": "哈哈，是吗。谢谢。莉露不也挺努力的嘛。", "与えられた責務は全うするのが、小生のポリシーだ": "尽力完成被赋予的责任，是小生的信条", "そっかぁ。でもあたしは、明日の仕事ちゃんとこなせるかどうか……。げほっ、ごほっ……ダメだ、明日はちょっと休んだ方がいいかも": "是吗。不过我明天能不能好好完成工作就不好说了……咳咳，咳咳……不行，明天还是休息一下比较好", "もう、また始まった。どうせまた仮病なんでしょ？ この私の目はごまかせないわよ": "真是的，又开始了。反正又是装病吧？别想骗过我的眼睛", "くっ……せっかくサボれると思ったのに": "可恶……难得以为能偷懒了", "ウイスキーのおかわりお持ちいたしました": "我为您再上一杯威士忌", "はぁ……もうめんどくさい……働きたくない": "唉……好麻烦……不想工作了", "聞こえてるぞ、姉ちゃん": "我听到了哦，小姐", "村人": "村民", "えっ！？ い、いやー？ あたしは何も": "哎！？没，没有啊？我什么都没说", "コンパニオンなんてな、客と一緒に気持ちよく飲んでりゃ仕事になるんだよ。ほら、あんたも飲みな": "陪酒女郎的工作，只要和客人一起喝得开心就行了。来，你也喝吧", "そっか、そうだよね！ じゃ、お言葉に甘えて……": "是吗，说得也是！那我就恭敬不如从命了……", "……………。": "……………。", "ぷはっ！ あー、おいしーいっ！ 仕事中に飲むお酒って、それだけでサイコーだよね。ってこれ、何杯目だっけ～？": "噗哈！啊，真好喝！工作时喝酒，光是这样就太棒了。话说，这是第几杯了～？", "いい飲みっぷりだな。俺も楽しいよ": "喝得真爽快。我也很开心哦", "けど……ちょっと酔ったかも……頭、くらくらする……": "但是……好像有点醉了……头，晕晕的……", "何だよ、回るの早ぇな。しゃーねぇ。部屋に連れてってやるから、ちょっと休みな": "什么啊，醉得真快。没办法。我带你去房间，稍微休息一下吧", "はぁ……完全に酔っちゃった……体、熱くて……": "哈……完全醉了……身体，好热……", "あんた、ほんとに酔ってるのか？ 酔ったフリしてサボりたいだけだろ": "你真的醉了吗？只是装醉想偷懒吧", "そ、そんな……あたしはほんとに酔って……": "怎，怎么会……我真的醉了……", "だってよ、パーティー会場でも『働きたくない』とか言ってたじゃねぇか": "可是，你在派对会场不是也说『不想工作』吗", "それは、そうですけどぉ……": "那，那是……", "しかし、沖田の体に酒が回っているのは嘘ではない。沖田の体はすっかり火照って、自由が利かなくなっていた。": "但是，冲田真的醉了。冲田的身体火辣辣的，已经无法自由活动了。", "ベッドに座って村人を見上げる沖田の目は、酔いのせいで少し潤んでいる。": "冲田坐在床上，仰视着村民。她的眼睛因为醉意而有些湿润。", "何だ？ エロい顔で俺のこと見て": "怎么了？用这么色情的眼神看着我", "はぁ……？ べ、別にエロい顔なんかしてないし……ちょっと酔ってるかもだけど……": "哈……？我，我才没有用色情的眼神看着你……只是有点醉了……", "へぇ、酔ったフリして、そんな目で男を誘うのか？嘘つく子にはお仕置きだな": "哦，装醉，用这样的眼神勾引男人吗？说谎的孩子要惩罚哦", "そう言って、村人は素早く沖田をベッドに押し倒す。": "村民说着，迅速将冲田推倒在床上。", "やっ……！？ な、何を": "呀……！？你，你要做什么", "重い体で、やっとのことで身を捩る沖田だが、村人は手際よく沖田の服をたくし上げた。": "冲田沉重的身体，好不容易才扭动了一下，但村民已经熟练地将冲田的衣服掀了起来。", "そして、下半身の下着を脱がせて、沖田の秘部を露わにする。": "然后，脱下冲田下半身的内裤，露出冲田的私处。", "ちょ、やめ……！ あっ、やっ、あぁっ、だめ、だって……ぇっ！": "等，住手……！啊，呀，啊啊，不行，因为……诶！", "沖田の制止を聞かず、村人のいきり立ったペニスは彼女の秘裂を割って入った。": "村民没有理会冲田的制止，将勃起的阴茎插入了她的蜜裂。", "んんっ……や、入れ、ないで……！ あっ、あぁ……っ、は……": "嗯嗯……不，不要，插进来……！ 啊，啊啊……哈……", "酔いのせいで、沖田の秘貝はすでに柔らかくなっている。": "因为醉酒，冲田的秘贝已经变得柔软了。", "しかし、まだスムーズな挿入をするには湿り気が足りない。": "但是，还不够湿润，无法顺利插入。", "ちょっと濡らしてやるか": "让我稍微弄湿一下吧", "村人は沖田の陰裂に指を這わせ、尖った部分を刺激した。": "村民用手指在冲田的阴裂上滑动，刺激着尖端的部分。", "あぁん、そこ……っ、いじっちゃ、やぁ……！ はぁあ……っ、んっ、あっ！ 体が、勝手にっ、あっ、あぁっ！": "啊啊嗯，那里……不要，玩弄……！ 哈啊啊……嗯，啊！ 身体，擅自，啊，啊啊！", "村人の指の動きで、沖田の肉壺からじわり、と甘い蜜が滲み出てくる。": "因为村民的手指的动作，冲田的肉壶中慢慢地渗出了甘甜的蜜汁。", "へへ、ちょっといじっただけでぬるぬるになってんぜ。じゃ、行きますか": "嘿嘿，稍微玩弄一下就变得湿漉漉的了呢。那么，开始吧", "沖田の膣内にねじ込まれていた肉棒が、性急に抽送を始める。": "插入冲田阴道内的肉棒，开始性急地抽送。", "ああっ、あ、んゃあっ……！ い、いや、そんなに、しないでぇっ……！ あ、あ……や、だぁ……！": "啊啊，啊，嗯啊啊……！ 不，不要，不要，那样……！ 啊，啊……不，要……！", "何が嫌なんだ？ あんただって、こんなに濡らして気持ちよくなりてぇんだろ？": "什么不要？ 你也是，这么湿了，想要变得舒服吧？", "でも、だめ、なんだよぉ……！ こんなとこ、人間さんに知られたら……ああん、はぁ、あんっ！": "但是，不行，啊……！ 这样的地方，被人类君知道的话……啊啊嗯，哈啊，啊嗯！", "せめてもの抵抗で、沖田は村人の体を押して拒否しようとするが、彼女の体には一向に力が入らない。": "冲田用尽全力抵抗，想要推开村民的身体，但是她的身体却完全使不上力。", "何だ？ そいつは、あんたの想い人か？": "怎么了？ 那家伙，是你喜欢的人吗？", "そ、そんなの……あんたには関係ない、よ……んぁっ、はあぁ、やぁ……あんっ": "那，那种事……和你，没有关系，哦……嗯啊，哈啊啊，呀啊……啊嗯", "言っただろ？ 嘘つく子にはお仕置きだって": "我说过了吧？ 对说谎的孩子要惩罚", "村人は、わざと沖田の体を揺らして肉壺の襞全体を肉棒で擦りつけるように動く。": "村民故意摇晃冲田的身体，用肉棒摩擦整个肉壶的褶皱。", "ああん！ ん、ふぁっ……！ そんな動き方、しないでぇっ……！ あたし、人間さん以外の男と、こんな……あ、やぁ、はぁああんっ": "啊啊嗯！ 嗯，呼啊……！ 别用，那种方式……！ 我，和人类君以外的男人，做这种事……啊，呀啊，哈啊啊啊嗯", "だめ、なのにぃ……人間さんじゃなきゃ、だめなのにぃっ……！ んんっ、ああ！": "明明，不行的……不是人类君的话，不行的……！ 嗯嗯，啊啊！", "ほう、ずいぶんその人間さんにご執心らしいな。じゃ、もっといじめてやんねぇとな！": "哦，你好像对那个人类君很执着呢。那么，我得更加欺负你了！", "剛直な肉棒の先が子宮口に当たった途端、沖田の体はビクン、と大きく跳ねた。": "刚硬的肉棒的尖端碰到子宫口的瞬间，冲田的身体猛地跳了一下。", "やぁああん！ や、奥、おくっ……！ そこ、だめぇ！ あ、あ、やぁあん！ ひゃぁあっ！": "呀啊啊啊嗯！ 呀，里面，里面……！ 那里，不行！ 啊，啊，呀啊啊嗯！ 呀啊啊！", "何がだめなんだよ。こんなによがりやがって。見た目と違って淫乱な女だな": "什么不行啊。这么有感觉。和外表不同，是个淫乱的女人呢", "酔いと快感で火照った沖田の反応を、村人はニヤリと笑って面白そうに見降ろす。": "冲田因为醉酒和快感而发热的反应，让村民露出坏笑，饶有兴趣地俯视着。", "そして、村人はにわかにピストンを速めた。": "然后，村民突然加快了活塞运动。", "ちが、淫乱、なんかじゃ、っ……！ あ、あ、激し……っ！ んあぁあ、あん、ああっ！": "不对，我才不是，淫乱什么的……！ 啊，啊，好激烈……！ 嗯啊啊啊，啊嗯，啊啊！", "あんたが俺にズコバコ犯されて乱れてる痴態、人間さんとやらが見たらどう思うかねぇ": "你被我侵犯而淫乱的痴态，要是被那个叫人类君的看到的话，他会怎么想呢", "やっ……そ、それだけは、やだよぉ……！ あん、はあっ、や、あっ！": "不……唯，唯独那个，不要……！ 啊嗯，哈啊，呀，啊！", "あんたに犯されてる、とこなんて、見られたら……ほんとに、終わっちゃうっ……あ、んやぁあっ": "被你侵犯的样子，要是被看到的话……真的，就完了……啊，嗯呀啊啊", "とか言いながら、あんたのナカひくひくして吸い付いてくんぜ。気持ちいいんだろ？": "你嘴上这么说，但你的里面却在抽搐着吸住我的肉棒呢。很舒服吧？", "村人の腰は、沖田の最奥をずん、と強く突いた。": "村民的腰，用力地顶到冲田的最深处。", "ほら、ちゃんと気持ちいいって言えよ！": "来，好好地说出很舒服吧！", "ふぁあああっ！ ああっ！ や、奥、だめぇっ……！ あん、あん、こ……こんなの、気持ちよくなんか、ないぃ、からぁ……っ！": "呜啊啊啊啊！ 啊啊！ 呀，里面，不行……！ 啊嗯，啊嗯，这……这种事，才不会，舒服，呢……！", "何度も何度も奥を突かれ、さらには酔いも手伝って、沖田はすっかり理性を失っている。それでも認めることだけは譲らなかった。": "被无数次顶到深处，再加上醉酒，冲田完全失去了理性。即便如此，她还是坚持不承认。", "そんな意識とは別に、沖田の腰は、快楽を求めて艶めかしく動いていた。": "与这种意识不同，冲田的腰为了追求快乐而妖艳地动着。", "あぁあ、は、あんっ！ も……も、だめ……ちょっと、休憩……んあぁあぅっ！": "啊啊啊，哈，啊嗯！ 已……已经，不行了……稍微，休息一下……嗯啊啊啊呜！", "こんなとこでサボってる場合かよ。もうイクんだろ？ あんたのココ、ぎゅうぎゅう締めつけてくんぜ": "这时候还偷懒吗。已经要去了吧？你的这里，紧紧地吸住我的肉棒呢", "だ、って……もう、あたし、あたし……っ、イッちゃう……人間さん以外の男に突かれて、イッちゃうからぁ……！": "因，为……我已经，我，我……要去了……被人类君以外的男人抽插，要去了……！", "ほら、イケよ。行きずりの男に犯されて、イッちまえよ！": "来，去吧。被偶然遇到的男人侵犯，高潮吧！", "あっ、あ、ふあぁああ！ あんらめっ、イク、イクぅ！ はぁああぁああぁぁぁ――……んっ……！！": "啊，啊，呼啊啊啊啊！啊嗯不要，去了，去了！哈啊啊啊啊啊啊啊啊啊——嗯……！！", "沖田が体をのけ反らせて絶頂を迎えると同時に、村人の精液も沖田の膣内に勢いよく注がれる。": "冲田身体后仰迎来高潮的同时，村民的精液也猛烈地注入冲田的阴道内。", "はぁ……あぅ……ん……イッ、ちゃった……。もう、むり……": "哈啊……啊呜……嗯……去了……已经，不行了……", "ほらな、サボらなくてよかっただろ？ 気持ちよくなれたんだから": "看吧，不偷懒是正确的吧？因为很舒服呢", "でも……あたしは、そんなつもりじゃ……": "但是……我，不是那种打算……", "あんたのナカ、けっこうよかったぜ。人間さんとやらは、いっつもあんたでいい思いしてんだな": "你的里面，相当不错哦。那个叫人类君的，总是和你做舒服的事呢", "い、今……人間さんの話、出さないで……自己嫌悪がほんと、ひどくて……はぁ……最悪だ……": "别，别现在……提到人类君……自我厌恶，真的很严重……哈啊……最差劲了……", "初めて会った男が与える快楽に、認めはしなかったものの絶頂してしまったのは事実。沖田の心には罪悪感が芽生えていた。": "虽然没有承认，但被初次见面的男人给予的快乐，冲田确实高潮了。冲田的心中萌生了罪恶感。", "ああ……こんなんじゃ明日、人間さんにどんな顔で会ったらいいか……": "啊啊……这样子明天，要怎么面对人类君啊……", "あ、そうだ……サボろう。うん、今日も疲れたし明日はゆっくり部屋にこもってやる……": "啊，对了……偷懒吧。嗯，今天也累了，明天就悠闲地窝在房间里吧……", "そんな沖田の様子を見て、村人は呆れながら笑っている。": "看到冲田的样子，村民呆呆地笑着。", "あんた、ほんとに筋金入りだな。そんなにサボりたいのかよ？": "你啊，真是顽固呢。就这么想偷懒吗？", "あたしのポリシーは、『働いたら負け』だからね……": "因为我的原则是『工作就输了』嘛……"}