{"はぁー、やっとパーティーの日程も中盤まで来たかぁ。疲れたぁ": "哈啊，派對的日程終於過半了。好累啊", "沖田はるか": "沖田陽人", "こうやって、たまにごはんにでも連れてきてもらわないと、もう死んでたかもしれないよー": "要不是偶爾能像這樣被帶出來喫頓飯，我可能已經死了", "大げさね。でも沖田さんにしてはここまでよく頑張った方じゃない？": "太誇張了。不過沖田小姐能努力到現在已經很了不起了吧？", "シュラカ": "修拉卡", "それに、沖田殿もシュラカ殿も……": "而且，沖田閣下和修拉卡閣下……", "リル": "莉露", "何？": "怎麼了？", "な、なかなか様になっていた": "看，看起來很像樣了", "あら、リルさんが褒めてくれるなんて。気難しい人なんだと思ってたわ": "哎呀，莉露小姐居然會誇獎我們。我還以爲你是個很難相處的人呢", "特に沖田殿は、さすが料亭で働いているだけあるな": "特別是沖田閣下，不愧是在料亭工作的", "はは、そうかなぁ。ありがと。リルも頑張ってたじゃん。": "哈哈，是嗎。謝謝。莉露不也挺努力的嘛。", "与えられた責務は全うするのが、小生のポリシーだ": "盡力完成被賦予的責任，是小生的信條", "そっかぁ。でもあたしは、明日の仕事ちゃんとこなせるかどうか……。げほっ、ごほっ……ダメだ、明日はちょっと休んだ方がいいかも": "是嗎。不過我明天能不能好好完成工作就不好說了……咳咳，咳咳……不行，明天還是休息一下比較好", "もう、また始まった。どうせまた仮病なんでしょ？ この私の目はごまかせないわよ": "真是的，又開始了。反正又是裝病吧？別想騙過我的眼睛", "くっ……せっかくサボれると思ったのに": "可惡……難得以爲能偷懶了", "ウイスキーのおかわりお持ちいたしました": "我爲您再上一杯威士忌", "はぁ……もうめんどくさい……働きたくない": "唉……好麻煩……不想工作了", "聞こえてるぞ、姉ちゃん": "我聽到了哦，小姐", "村人": "村民", "えっ！？ い、いやー？ あたしは何も": "哎！？沒，沒有啊？我什麼都沒說", "コンパニオンなんてな、客と一緒に気持ちよく飲んでりゃ仕事になるんだよ。ほら、あんたも飲みな": "陪酒女郎的工作，只要和客人一起喝得開心就行了。來，你也喝吧", "そっか、そうだよね！ じゃ、お言葉に甘えて……": "是嗎，說得也是！那我就恭敬不如從命了……", "……………。": "……………。", "ぷはっ！ あー、おいしーいっ！ 仕事中に飲むお酒って、それだけでサイコーだよね。ってこれ、何杯目だっけ～？": "噗哈！啊，真好喝！工作時喝酒，光是這樣就太棒了。話說，這是第幾杯了～？", "いい飲みっぷりだな。俺も楽しいよ": "喝得真爽快。我也很開心哦", "けど……ちょっと酔ったかも……頭、くらくらする……": "但是……好像有點醉了……頭，暈暈的……", "何だよ、回るの早ぇな。しゃーねぇ。部屋に連れてってやるから、ちょっと休みな": "什麼啊，醉得真快。沒辦法。我帶你去房間，稍微休息一下吧", "はぁ……完全に酔っちゃった……体、熱くて……": "哈……完全醉了……身體，好熱……", "あんた、ほんとに酔ってるのか？ 酔ったフリしてサボりたいだけだろ": "你真的醉了嗎？只是裝醉想偷懶吧", "そ、そんな……あたしはほんとに酔って……": "怎，怎麼會……我真的醉了……", "だってよ、パーティー会場でも『働きたくない』とか言ってたじゃねぇか": "可是，你在派對會場不是也說『不想工作』嗎", "それは、そうですけどぉ……": "那，那是……", "しかし、沖田の体に酒が回っているのは嘘ではない。沖田の体はすっかり火照って、自由が利かなくなっていた。": "但是，沖田真的醉了。沖田的身體火辣辣的，已經無法自由活動了。", "ベッドに座って村人を見上げる沖田の目は、酔いのせいで少し潤んでいる。": "沖田坐在牀上，仰視着村民。她的眼睛因爲醉意而有些溼潤。", "何だ？ エロい顔で俺のこと見て": "怎麼了？用這麼色情的眼神看着我", "はぁ……？ べ、別にエロい顔なんかしてないし……ちょっと酔ってるかもだけど……": "哈……？我，我纔沒有用色情的眼神看着你……只是有點醉了……", "へぇ、酔ったフリして、そんな目で男を誘うのか？嘘つく子にはお仕置きだな": "哦，裝醉，用這樣的眼神勾引男人嗎？說謊的孩子要懲罰哦", "そう言って、村人は素早く沖田をベッドに押し倒す。": "村民說着，迅速將沖田推倒在牀上。", "やっ……！？ な、何を": "呀……！？你，你要做什麼", "重い体で、やっとのことで身を捩る沖田だが、村人は手際よく沖田の服をたくし上げた。": "沖田沉重的身體，好不容易纔扭動了一下，但村民已經熟練地將沖田的衣服掀了起來。", "そして、下半身の下着を脱がせて、沖田の秘部を露わにする。": "然後，脫下衝田下半身的內褲，露出沖田的私處。", "ちょ、やめ……！ あっ、やっ、あぁっ、だめ、だって……ぇっ！": "等，住手……！啊，呀，啊啊，不行，因爲……誒！", "沖田の制止を聞かず、村人のいきり立ったペニスは彼女の秘裂を割って入った。": "村民沒有理會沖田的制止，將勃起的陰莖插入了她的蜜裂。", "んんっ……や、入れ、ないで……！ あっ、あぁ……っ、は……": "嗯嗯……不，不要，插進來……！ 啊，啊啊……哈……", "酔いのせいで、沖田の秘貝はすでに柔らかくなっている。": "因爲醉酒，沖田的祕貝已經變得柔軟了。", "しかし、まだスムーズな挿入をするには湿り気が足りない。": "但是，還不夠溼潤，無法順利插入。", "ちょっと濡らしてやるか": "讓我稍微弄溼一下吧", "村人は沖田の陰裂に指を這わせ、尖った部分を刺激した。": "村民用手指在沖田的陰裂上滑動，刺激着尖端的部分。", "あぁん、そこ……っ、いじっちゃ、やぁ……！ はぁあ……っ、んっ、あっ！ 体が、勝手にっ、あっ、あぁっ！": "啊啊嗯，那裏……不要，玩弄……！ 哈啊啊……嗯，啊！ 身體，擅自，啊，啊啊！", "村人の指の動きで、沖田の肉壺からじわり、と甘い蜜が滲み出てくる。": "因爲村民的手指的動作，沖田的肉壺中慢慢地滲出了甘甜的蜜汁。", "へへ、ちょっといじっただけでぬるぬるになってんぜ。じゃ、行きますか": "嘿嘿，稍微玩弄一下就變得溼漉漉的了呢。那麼，開始吧", "沖田の膣内にねじ込まれていた肉棒が、性急に抽送を始める。": "插入沖田陰道內的肉棒，開始性急地抽送。", "ああっ、あ、んゃあっ……！ い、いや、そんなに、しないでぇっ……！ あ、あ……や、だぁ……！": "啊啊，啊，嗯啊啊……！ 不，不要，不要，那樣……！ 啊，啊……不，要……！", "何が嫌なんだ？ あんただって、こんなに濡らして気持ちよくなりてぇんだろ？": "什麼不要？ 你也是，這麼溼了，想要變得舒服吧？", "でも、だめ、なんだよぉ……！ こんなとこ、人間さんに知られたら……ああん、はぁ、あんっ！": "但是，不行，啊……！ 這樣的地方，被人類君知道的話……啊啊嗯，哈啊，啊嗯！", "せめてもの抵抗で、沖田は村人の体を押して拒否しようとするが、彼女の体には一向に力が入らない。": "沖田用盡全力抵抗，想要推開村民的身體，但是她的身體卻完全使不上力。", "何だ？ そいつは、あんたの想い人か？": "怎麼了？ 那傢伙，是你喜歡的人嗎？", "そ、そんなの……あんたには関係ない、よ……んぁっ、はあぁ、やぁ……あんっ": "那，那種事……和你，沒有關係，哦……嗯啊，哈啊啊，呀啊……啊嗯", "言っただろ？ 嘘つく子にはお仕置きだって": "我說過了吧？ 對說謊的孩子要懲罰", "村人は、わざと沖田の体を揺らして肉壺の襞全体を肉棒で擦りつけるように動く。": "村民故意搖晃沖田的身體，用肉棒摩擦整個肉壺的褶皺。", "ああん！ ん、ふぁっ……！ そんな動き方、しないでぇっ……！ あたし、人間さん以外の男と、こんな……あ、やぁ、はぁああんっ": "啊啊嗯！ 嗯，呼啊……！ 別用，那種方式……！ 我，和人類君以外的男人，做這種事……啊，呀啊，哈啊啊啊嗯", "だめ、なのにぃ……人間さんじゃなきゃ、だめなのにぃっ……！ んんっ、ああ！": "明明，不行的……不是人類君的話，不行的……！ 嗯嗯，啊啊！", "ほう、ずいぶんその人間さんにご執心らしいな。じゃ、もっといじめてやんねぇとな！": "哦，你好像對那個人類君很執着呢。那麼，我得更加欺負你了！", "剛直な肉棒の先が子宮口に当たった途端、沖田の体はビクン、と大きく跳ねた。": "剛硬的肉棒的尖端碰到子宮口的瞬間，沖田的身體猛地跳了一下。", "やぁああん！ や、奥、おくっ……！ そこ、だめぇ！ あ、あ、やぁあん！ ひゃぁあっ！": "呀啊啊啊嗯！ 呀，裏面，裏面……！ 那裏，不行！ 啊，啊，呀啊啊嗯！ 呀啊啊！", "何がだめなんだよ。こんなによがりやがって。見た目と違って淫乱な女だな": "什麼不行啊。這麼有感覺。和外表不同，是個淫亂的女人呢", "酔いと快感で火照った沖田の反応を、村人はニヤリと笑って面白そうに見降ろす。": "沖田因爲醉酒和快感而發熱的反應，讓村民露出壞笑，饒有興趣地俯視着。", "そして、村人はにわかにピストンを速めた。": "然後，村民突然加快了活塞運動。", "ちが、淫乱、なんかじゃ、っ……！ あ、あ、激し……っ！ んあぁあ、あん、ああっ！": "不對，我纔不是，淫亂什麼的……！ 啊，啊，好激烈……！ 嗯啊啊啊，啊嗯，啊啊！", "あんたが俺にズコバコ犯されて乱れてる痴態、人間さんとやらが見たらどう思うかねぇ": "你被我侵犯而淫亂的癡態，要是被那個叫人類君的看到的話，他會怎麼想呢", "やっ……そ、それだけは、やだよぉ……！ あん、はあっ、や、あっ！": "不……唯，唯獨那個，不要……！ 啊嗯，哈啊，呀，啊！", "あんたに犯されてる、とこなんて、見られたら……ほんとに、終わっちゃうっ……あ、んやぁあっ": "被你侵犯的樣子，要是被看到的話……真的，就完了……啊，嗯呀啊啊", "とか言いながら、あんたのナカひくひくして吸い付いてくんぜ。気持ちいいんだろ？": "你嘴上這麼說，但你的裏面卻在抽搐着吸住我的肉棒呢。很舒服吧？", "村人の腰は、沖田の最奥をずん、と強く突いた。": "村民的腰，用力地頂到沖田的最深處。", "ほら、ちゃんと気持ちいいって言えよ！": "來，好好地說出很舒服吧！", "ふぁあああっ！ ああっ！ や、奥、だめぇっ……！ あん、あん、こ……こんなの、気持ちよくなんか、ないぃ、からぁ……っ！": "嗚啊啊啊啊！ 啊啊！ 呀，裏面，不行……！ 啊嗯，啊嗯，這……這種事，纔不會，舒服，呢……！", "何度も何度も奥を突かれ、さらには酔いも手伝って、沖田はすっかり理性を失っている。それでも認めることだけは譲らなかった。": "被無數次頂到深處，再加上醉酒，沖田完全失去了理性。即便如此，她還是堅持不承認。", "そんな意識とは別に、沖田の腰は、快楽を求めて艶めかしく動いていた。": "與這種意識不同，沖田的腰爲了追求快樂而妖豔地動着。", "あぁあ、は、あんっ！ も……も、だめ……ちょっと、休憩……んあぁあぅっ！": "啊啊啊，哈，啊嗯！ 已……已經，不行了……稍微，休息一下……嗯啊啊啊嗚！", "こんなとこでサボってる場合かよ。もうイクんだろ？ あんたのココ、ぎゅうぎゅう締めつけてくんぜ": "這時候還偷懶嗎。已經要去了吧？你的這裏，緊緊地吸住我的肉棒呢", "だ、って……もう、あたし、あたし……っ、イッちゃう……人間さん以外の男に突かれて、イッちゃうからぁ……！": "因，爲……我已經，我，我……要去了……被人類君以外的男人抽插，要去了……！", "ほら、イケよ。行きずりの男に犯されて、イッちまえよ！": "來，去吧。被偶然遇到的男人侵犯，高潮吧！", "あっ、あ、ふあぁああ！ あんらめっ、イク、イクぅ！ はぁああぁああぁぁぁ――……んっ……！！": "啊，啊，呼啊啊啊啊！啊嗯不要，去了，去了！哈啊啊啊啊啊啊啊啊啊——嗯……！！", "沖田が体をのけ反らせて絶頂を迎えると同時に、村人の精液も沖田の膣内に勢いよく注がれる。": "沖田身體後仰迎來高潮的同時，村民的精液也猛烈地注入沖田的陰道內。", "はぁ……あぅ……ん……イッ、ちゃった……。もう、むり……": "哈啊……啊嗚……嗯……去了……已經，不行了……", "ほらな、サボらなくてよかっただろ？ 気持ちよくなれたんだから": "看吧，不偷懶是正確的吧？因爲很舒服呢", "でも……あたしは、そんなつもりじゃ……": "但是……我，不是那種打算……", "あんたのナカ、けっこうよかったぜ。人間さんとやらは、いっつもあんたでいい思いしてんだな": "你的裏面，相當不錯哦。那個叫人類君的，總是和你做舒服的事呢", "い、今……人間さんの話、出さないで……自己嫌悪がほんと、ひどくて……はぁ……最悪だ……": "別，別現在……提到人類君……自我厭惡，真的很嚴重……哈啊……最差勁了……", "初めて会った男が与える快楽に、認めはしなかったものの絶頂してしまったのは事実。沖田の心には罪悪感が芽生えていた。": "雖然沒有承認，但被初次見面的男人給予的快樂，沖田確實高潮了。沖田的心中萌生了罪惡感。", "ああ……こんなんじゃ明日、人間さんにどんな顔で会ったらいいか……": "啊啊……這樣子明天，要怎麼面對人類君啊……", "あ、そうだ……サボろう。うん、今日も疲れたし明日はゆっくり部屋にこもってやる……": "啊，對了……偷懶吧。嗯，今天也累了，明天就悠閒地窩在房間裏吧……", "そんな沖田の様子を見て、村人は呆れながら笑っている。": "看到沖田的樣子，村民呆呆地笑着。", "あんた、ほんとに筋金入りだな。そんなにサボりたいのかよ？": "你啊，真是頑固呢。就這麼想偷懶嗎？", "あたしのポリシーは、『働いたら負け』だからね……": "因爲我的原則是『工作就輸了』嘛……"}