{"……大変なことになった": "……事情變得麻煩了", "ヴェルメリオ": "威爾梅里奧", "うーん……まあ、仕方ないわ。しばらく我慢してもらうしかないわね": "嗯……嘛，沒辦法。只能請他忍耐一段時間了", "シンデレラ": "仙杜瑞拉", "どうしたの？　何かあったの？": "怎麼了？　發生什麼事了？", "ドロシー": "桃樂絲", "……あ、ドロシー。実は、これ": "……啊，桃樂絲。實際上，這個", "手錠！？　ああ、ヴェル。ついに一線を超えてしまったのね。人間さんのこと、好きすぎるのもどうかなって心配してたのよ……！": "手銬！？　啊啊，威爾。終於越過那條線了呢。我一直在擔心你是不是太喜歡人類君了……！", "……なに勘違いしてるの？　ほら、人間さんも": "……你誤會了什麼？　你看，人類君也是", "人間さんも手錠！？　って、ふたりで繋がっちゃってるじゃないのよ": "人類君也是手銬！？　呃，你們倆這不是被連在一起了嗎", "記念館の倉庫を整理してたら出てきたのよ。はめるだけなら問題ないと思って遊んでたのに、うっかりロック魔法が作動しちゃって": "在整理紀念館的倉庫時找到的哦。本來想說只是戴上的話應該沒問題，就拿來玩了，結果不小心啓動了鎖魔法", "あぁ、そういうことだったのね。びっくりした": "啊啊，原來是這樣啊。嚇我一跳", "……日頃、ドロシーがわたしのことをどう思ってるのか、よくわかった": "……我清楚地知道，桃樂絲平時是怎麼看待我的了", "いやー、そ、それは……。そんなことより、どうするのよこれ": "不ー，那，那是……。比起那個，這該怎麼辦啊", "どこかに魔法鍵があるはずなのよ。それを探すしかないわね": "應該有魔法鑰匙的。只能去找了", "……じゃあ、それまで……わたしと人間さん、ずっと一緒ってことだね": "……那麼，在找到之前……我和人類君，一直在一起呢", "嬉しそうね……ヴェル……。私の心配、そこまで的外れじゃなくない……？": "很開心呢……威爾……。我的擔心，不是那麼離譜吧……？", "……はい、人間さん。あーん": "……來，人類君。啊ー", "なんだかんだで楽しそうね。特にヴェルのほうが": "說來說去，你們好像很開心呢。特別是威爾", "……人間さんってば、今日は買い物に行く予定だったんだって。……朱雀とふたりっきりで": "……人間君說，今天本來預定要和朱雀一起去買東西的……就他們倆", "……明日はクルプンと狩りに行く予定だったらしいの。……ふたりっきりで": "……明天好像預定要和庫魯彭一起去狩獵的……就他們倆", "……でも、キャンセルだね。しょうがないよね。だって、こんなことになってるんだもんね": "……但是，都取消了呢。沒辦法呢。因爲，變成這樣了呢", "あはは……手錠以外にも人間さんを拘束する何かが見えるきがするわ": "啊哈哈……感覺除了手銬以外，還看到了什麼把人間君束縛住的東西呢", "……明後日のトリルのライブも、その次の三羽の小槌亭の会食も、ぜんぶいっしょだよ……♪": "……後天特里爾的演唱會，還有再之後的三羽小槌亭的聚餐，全部都一起哦……♪", "人間さんも人間さんで、遊び呆けすぎじゃない？": "人間君也是，玩得太過頭了吧？", "まる１日、ヴェルメリオと密着して過ごすことになったその夜。早い段階から予想できていたことだったが、下半身が大変なことになっていた。": "和威爾梅里奧緊貼在一起度過了整整一天的那天晚上。雖然在很早的階段就預想到了，但下半身變得很不得了了。", "……ふふっ。こんなにぱんぱんになってる。わたしといっしょにいて、ドキドキしてくれたんだ？": "……呵呵。變得這麼硬邦邦的了。和我在一起，心跳加速了呢？", "もちろん入浴もふたり一緒で、全裸で洗いあった。そんな出来事を経て、何事もない健全な状態で安眠できるはずがない。": "當然洗澡也是兩個人一起，全裸互相洗。經歷了這樣的事情，不可能以什麼事都沒有的健全狀態安然入睡。", "……うん。わたしも、したいな。ずっとそばにいて、ドキドキしっぱなしだったんだから": "……嗯。我也，想做呢。因爲一直都在你身邊，心跳加速個不停", "ヴェルメリオの唇にキスを落とすと、彼女は積極的に舌を絡めてきて……。": "親吻威爾梅里奧的嘴脣，她就積極地把舌頭纏了上來……。", "……大丈夫、そのまま……きてっ……。わたしなら、平気、だから……ぁっ、あっ、あああぁぁっ": "……沒事的，就這樣……進來……。我，沒事的……啊，啊，啊啊啊啊啊", "不自由な体勢のため、前戯も充分にできていなかったのだが、ヴェルメリオはそのままこちらを受け入れた。": "因爲姿勢不自由，前戲也沒能充分做好，但威爾梅里奧就這樣接受了我。", "充分に、いや普段以上に潤んだ蜜肉が、すんなりと竿身を飲み込む。": "充分，不，比平時還要溼潤的蜜肉，順暢地吞入了肉竿。", "……ん、はぁ、あっ……んんっ。どうしよ、恥ずかしい……簡単に、ん、入っちゃったぁ……はぁ、あっ": "……嗯，哈啊，啊……嗯嗯。怎麼辦，好害羞……這麼簡單，嗯，就進來了……哈啊，啊", "……ぁっ、はっ、んんっ！　つながってる……っ、はぁっ、今日、ずっといっしょだったけど……これで本当に、ひとつになったね……っ": "……啊，哈，嗯嗯！ 連在一起了……哈啊，今天，雖然一直都在一起……但這樣，真的，合爲一體了呢……", "彼女の言うとおり、ある意味ではずっと繋がっていたのだが、やはり金属の無骨な拘束よりも、温かな粘膜の触れ合いのほうがずっといい。": "正如她所說，某種意義上我們一直連在一起，但果然比起金屬的粗魯束縛，還是溫暖的粘膜接觸要好得多。", "誘い込むような収縮する動きにつられ、腰を更に突き出し、肉竿を奥へと進める。膣内の抵抗感が強まれば止めるつもりだったが、気がつけば根本までずっぽりと収まっていた。": "被引誘般收縮的動作所吸引，更加挺出腰部，將肉竿往深處推進。雖然打算在陰道內的抵抗感變強時停下，但回過神來已經完全插到底了。", "……んぁ、あ、はぁっ……！　深い、とこまで……きてるっ、んっ、はぁっ、いっぱい、くっついてる、ね……ん、ふぅっ": "……嗯啊，啊，哈啊……！　插到，好深……的地方了，嗯，哈啊，緊緊地，貼在一起，呢……嗯，呼嗚", "……もっと深くまで、きてほしいっ……はっ、あぁっ、んぁあああぁぁっ": "……想要，插得更深……哈，啊啊，嗯啊啊啊啊啊啊", "大胆に脚を開きながら、より深いつながりを求めるヴェルメリオ。": "威爾梅里奧大膽地張開雙腿，渴求着更加深入的連接。", "その乱れた様子に、この手錠が良いスパイスになっているのかと推測する。": "她這副淫亂的樣子，讓我推測這副手銬是很好的調味料。", "……ん、はぁっ、そう、なの……。こんなこと言ったら引かれちゃうかもしれないけど、今日ずっとこれ……ドキドキしてた……": "……嗯，哈啊，是，這樣呢……。雖然說了這種話可能會讓你覺得反感，但今天一直……心跳加速……", "先ほどの彼女の言葉は、存在を近くに感じてときめいていた、という意味だけではなく、性的興奮も含んでいたということらしい。": "她剛纔的話，似乎不僅僅是指感受到我的存在而心跳加速，也包含了性興奮。", "……これ、わたしはあなたのものなんだ、ってすごく実感しちゃうの。もっと、どこにもいかないように、わたしのこと繋ぎ止めてほしい": "……這樣，讓我非常有實感，我是屬於你的。想要，把我綁得更緊，讓我哪裏都去不了", "思わぬ形でＭっ気が開眼してしまったようだ。": "看來她以意想不到的形式覺醒了受虐癖。", "と、驚きつつも、彼女の卑猥な成長に鼻息を荒くしていると、彼女はとろけた表情で手首を引いた。ガチャリ、と手錠が鳴る。": "我一邊驚訝，一邊爲她淫猥的成長而興奮，她帶着陶醉的表情拉扯手腕。手銬發出咔嚓一聲。", "……その反対もあるよ": "……也有相反的情況哦", "更に、少し力を込めて手錠を引くヴェルメリオ。ぐっ、と右手首が引っ張られる。その拘束感に、胸の奥が大きく脈を打った。": "威爾梅里奧更加用力地拉扯手銬。我的右手腕被拉扯着。這種拘束感，讓我的內心深處劇烈地跳動。", "……あなたは、わたしのものなんだって……どこにも行かせない、わたしだけのもの……そういうのも、どきどきして……興奮する": "……你是，我的東西……哪裏都去不了，只屬於我一個人……這種感覺，讓我心跳加速……興奮不已", "危うげで、少しばかりの昏さを孕んだ彼女の言葉はしかし、こちらの欲望をかきたてられた。ただのワガママや横暴ではない、覚悟をもって自分を強く求めてくれる事実に、全身が熱くなる。": "她那危險而又略帶陰暗的話語，卻激起了我的慾望。這並非是單純的任性或粗暴，而是她帶着覺悟強烈地渴求着我，這讓我全身都熱了起來。", "はぁっ、あっ、んんぁぁあああぁっ！？　はげしっ、んっ、はぁっ、あぁっ！　すごいっ、はぁっ、それ、いい……っ！": "哈啊，啊，嗯嗯啊啊啊啊啊啊！？　好激烈，嗯，哈啊，啊啊！　好厲害，哈啊，這樣，好棒……！", "高まった欲望のまま、叩きつけるように腰を激しく打ち付ける。ヴェルメリオはソフトに扱うようにと、意識のどこかでセーブしていることが多かったが、今はそんなリミッター装置は焼き切れてしまっていた。": "我任憑高漲的慾望，猛烈地撞擊着她的身體。雖然我經常在意識的某個角落裏，控制着自己不要太過粗暴地對待威爾梅里奧，但現在那個限制器已經燒壞了。", "んんぁあううっ、はぁっ、あっ、どうぶつ、みたい……っ！　あぁっ、んっ、うれしい、よぉっ、んんぅっ！": "嗯嗯啊啊嗚嗚，哈啊，啊，像，動物一樣……！　啊啊，嗯，好開心，哦，嗯嗯嗚！", "はぁっ、あっ、本能で、わたしのこと求めてくれてるの……すごくっ、あぁっ、もう理屈じゃ、ない感じっ、はぁっ、あぁんっ！": "哈啊，啊，你正用本能，渴求着我……好厲害，啊啊，已經，感覺，不是道理了，哈啊，啊啊嗯！", "わたしもっ、んっ、あっ、放さない、からぁっ、あっ、はぁんっ！　本能で、あなたのこと、はなしたく、ないの……っ、あぁうぅんっ！": "我也，嗯，啊，不會，放開你的，啊，哈啊嗯！　我的本能，不想，放開你……啊啊嗚嗯！", "激しく突き立てるたびに、豊乳が目の前で何度も揺さぶられる。触れてもいないのに、その先端は固くなっていた。": "每次我猛烈地插入，那對豐滿的乳房就會在我眼前搖晃。明明沒有碰，但它的尖端卻已經變硬了。", "あああっ、はぁっ、あっ、こんな、はしたないかっこ、なのにぃ……っ、あっ、はぁっ、わたしっ、きもちいいことしか、考えられないっ、あっ、ふぁあああっ": "啊啊啊，哈啊，啊，明明，是這麼，下流的姿勢……啊，哈啊，我卻，只想着，舒服的事情，啊，呼啊啊啊啊", "すきっ、あなたとのこと、ぜんぶ、すきっ……！　脚ひろげて、あそこまる見えなのも、あなたがこんなに、喜んで、くれるからぁ……っ！": "喜歡，和你做的一切，全都，喜歡……！　張開腿，那裏完全暴露出來，也是因爲，你這麼，高興……！", "もっと、もっとしてぇっ、あっ、あああぁぁぁっ、んっ、はぁんっ！！　あなたのすきな、ように……っ、めちゃくちゃにして、いい、からぁっ……": "再多，再多做一點，啊，啊啊啊啊啊啊，嗯，哈啊嗯！！　按照你喜歡的，來……把我，弄得亂七八糟，也可以……", "彼女の言うように、どこを見ても興奮材料になるような痴態。だが、いつしか視線は彼女の瞳に吸い寄せられていた。快楽にとろけながらも、その奥から発せられる真剣な思いが、伝わってきていた。": "正如她所說，她現在的癡態，無論看哪裏都是興奮的材料。但是，不知何時我的視線被她的眼睛吸引住了。雖然她沉醉於快樂之中，但她的深處卻傳達出一種認真的想法。", "どんなに、恥ずかしいことも、するからっ、だからっ、わたしのこと……見てて、ね……？": "無論，多麼羞恥的事情，我都會做的，所以，看着我……好嗎……？", "自分のだ、って……っ、わたしが誰にも見つからないように隠してほしいのっ、んっ、はぁっ、自分だけのものだって、言ってほしい……っ": "只屬於你……嗯，我希望你，能把我藏起來，不讓任何人發現，嗯，哈啊，希望你，能說我是隻屬於你的……", "その逆を望めない状況だと理解しているからこそ、せめてもの願いなのだろう。うなずき返し、強い口調で宣言する。": "正因爲知道這是不可能的，所以纔會有這樣的願望吧。我點了點頭，用堅定的語氣說道。", "ヴェルメリオは自分だけのものだ。誰にも渡さないし、どこへも行かせない。他の男を見るなど許さない――": "威爾梅里奧只屬於我。不會交給任何人，也不會讓你離開。不允許你去看別的男人——", "あ……っ、あ、んんっ、うれしい……っ！　そうだよ、わたし、あなただけのもの……あぁっ、も、もう、だめっ、そんなこと言われたら、ん、はぁっ！": "啊……啊，嗯嗯，好開心……！沒錯，我只屬於你……啊啊，已，已經，不行了，聽到你這麼說，嗯，哈啊！", "きちゃうっ、きちゃうよっ、あなたもっ、わたしのナカで……つながったまま、さいごまでっ": "要來了，要來了，你也，在我的裏面……緊緊相連，直到最後", "あっ、あぁっ、ああぁぁぁあああぁぁぁ……っ……": "啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊……", "たっぷりと精を注ぎ込むと、ヴェルメリオの身体は小刻みに震えていた。": "當我把精液全部注入進去後，威爾梅里奧的身體微微顫抖着。", "ヴェルメリオは自分のもの。これこそ、それを表現するわかりやすいマーキング行為だろう。": "威爾梅里奧只屬於我。這就是最能表現這一點的標記行爲吧。", "……ふふっ、そうだね。これで、わたしが人間のものだって、ハッキリわかるもんね": "……呵呵，是啊。這樣，就能清楚地知道，我是屬於人類的了", "……はぁ、んん……すごかったね……。わたし、あんなに大胆になれちゃうなんて、自分でも思わなかった": "……哈啊，嗯嗯……好厲害……。我居然，能變得那麼大膽，連我自己都沒想到", "いわゆる恋人つなぎで、手錠で繋がれていないほうの手を握る。": "我們用戀人的方式，握住了沒有被手銬銬住的那隻手。", "まだ恍惚とした表情ながら、繋いだ手はしっかりと握られた。": "雖然她還是一副恍惚的表情，但還是緊緊地握住了我的手。", "……ずっと、ずーっと、一緒だからね。つかまえて、放さないで": "……一直，一ー直，都在一起哦。抓住我，不要放開", "行為中も繰り返したそのフレーズを、彼女は最後にそっと耳元に囁きかけてきた。": "她在最後，輕輕地在我耳邊低語着，重複着在行爲中也說過的話。", "自分は、答える代わりに、彼女の身体を抱きしめ、拘束したのだった。": "我用抱住她身體，拘束住她來代替回答。"}