{"こ、このような誘いは困るのだが……っ": "这，这种邀请让我很困扰……", "リル": "莉露", "いいじゃん。ふたりで抜けようよ。いやー、君みたいな美人、タイプなんだよねー": "好吧。我们两个一起走吧。哎呀，像你这样的美人，是我的菜呢", "酔客": "醉客", "ど、どう断ればいいのか……っ！　先ほどから、執拗に迫ってくる……": "要，要怎么拒绝才好……！从刚才开始，就一直纠缠不休……", "お客様ー？　何かありましたか？　私で良かったら、ご対応しますよ？": "客人？发生什么事了吗？如果可以的话，就由我来应对吧？", "シュラカ": "修拉卡", "い、いえ……特に……": "不，不是……没什么……", "おっ、この娘も仕草に品があってかわいいな！？　美人揃いでたまらん……っ！": "哦，这个姑娘的动作也很优雅很可爱呢！？都是美人，真受不了……！", "ふふっ、それでは何かあったらお気軽に声をかけてくださいねー？": "呵呵，那么有什么事的话请随时叫我哦？", "は、はい……": "好，好的……", "助かった。礼を言う": "多谢相助。多谢", "うん。酔ってるお客様も多いから、一緒に行動しようよ": "嗯。因为有很多喝醉的客人，我们一起行动吧", "シュラカ殿と一緒なら安心だな": "和修拉卡小姐一起的话就安心了", "………………。": "………………。", "どいて、どいてー！": "让开，让开！", "呂布": "吕布", "お酒、足りてるー？　カクテルはいらないー？": "酒，够了吗？　不需要鸡尾酒吗？", "呂布殿は、今日も元気だな……。しかし、ヒールで会場を走り回るのは危険では……": "吕布小姐，今天也很有精神呢……但是，穿着高跟鞋在会场里跑来跑去很危险吧……", "人間さんも来てたんだ。あれ、グラスが空いてるね？　飲み物、用意するから待ってて……わーっ！": "人间君也来了啊。咦，杯子空了呢？　我给你准备饮料，等一下……哇！", "人間さん、お酒かかっちゃった！？　ごめんね……こういうカッコに慣れてなくてさ……": "人间君，酒洒到你身上了！？　抱歉……我不习惯穿成这样……", "気にしないでって言うけど、服、染みになっちゃうよー！": "虽然你说不用在意，但是衣服会留下污渍的！", "ふたりとも大丈夫よ。こうして濡らしたハンカチでやさしく叩いて……": "你们两个没事的。像这样用湿手帕轻轻拍打……", "うん。これで洗濯をすれば大丈夫だと思うわよ": "嗯。这样子洗的话应该就没问题了", "シュラカはすごいね！　うちには、どうもこのお仕事、難しいみたい": "修拉卡好厉害！　我好像不太擅长这种工作", "そんなことないと思うよ、呂布さん": "我觉得没那回事哦，吕布小姐", "そうね。強いていうなら、所作はゆっくりするのがコツね。落ち着いてやれば大丈夫よ": "是啊。硬要说的话，诀窍就是动作要慢。只要冷静下来就没问题了", "落ち着いて、ゆっくり……。うーん、こういう女の子っぽいの向いてないんだよねー、あははっ": "冷静下来，慢慢来……嗯，我不适合做这种女孩子气的事情呢，啊哈哈", "そんなことないよ。呂布さんの明るい性格に男の人は癒されると思うの": "没那回事哦。我觉得男人会被吕布小姐开朗的性格治愈的", "そうよね、人間さん": "是吧，人间君", "そうだな。貴君とシュラカ殿の言う通りだ": "是啊。正如你和修拉卡小姐所说", "しかし、一緒に行動しながら見ていて思ったが……。シュラカ殿の振る舞いはソツがないな。それでいて芯もしっかりしている": "但是，一起行动的时候我看着就觉得……修拉卡小姐的举止真是无懈可击呢。而且内心也很坚强", "私、お姉ちゃんのお世話してるでしょ。なんだかんだで人の面倒を見るのが好きなの": "我不是在照顾姐姐吗。说来说去我还是喜欢照顾别人", "ふふっ、残りのお仕事も頑張ろうね": "呵呵，剩下的工作也加油吧", "コンパニオンのお仕事って結構、忙しいのね。でも、頑張らないとね": "陪酒的工作还挺忙的呢。但是，得努力才行", "えっ……おい、シュラカじゃないか？": "哎……喂，这不是修拉卡吗？", "村人": "村民", "え？　……あっ、久しぶり。まさか、こんなパーティーで会うなんて……": "哎？……啊，好久不见。没想到会在这种派对上见到你……", "同郷の知人だった。": "是同乡的熟人。", "久しい再会とあり、話が弾む。": "久别重逢，聊得热火朝天。", "へぇー、じゃあ結局あのふたりって元サヤに戻っちゃったんだ？": "哎，那结果那两个人又复合了？", "そういうこと。で、結局いまフリーなのって俺だけなんだよな": "就是那样。所以，现在单身的就只有我了", "そっとシュラカに掌を重ねる男。": "男人悄悄地把手掌叠在修拉卡的手上。", "離婚したって聞いた": "我听说你离婚了", "ちょっと違うかな。結婚式当日に破局だから、一応まだバツゼロだよ": "有点不对。因为婚礼当天就分手了，所以姑且还是离过0次婚", "チップなら……弾むから": "小费的话……我会多给的", "そんなのいいよー。それより私、酔っちゃったみたい": "那种东西就不用了。比起那个，我好像醉了", "酔ってなどいなかった。": "她并没有醉。", "ねぇ、介抱して？": "喂，照顾我一下吧？", "リルは、シュラカのことをしっかりしていると評したが……": "虽然莉露评价修拉卡是个很可靠的人……", "性的な面で自由奔放な悪癖はどうしようもなかった。": "但在性方面自由奔放的坏习惯却怎么都改不掉。", "ストッキング破いちゃうなんて……ふふっ、待ちきれなかったの？　お仕事に支障出ちゃうのに……": "竟然把丝袜都弄破了……呵呵，等不及了吗？明明会影响到工作的……", "シュラカだって……おまんこ、濡れてるぞ？本当は準備出来てるんだろ……なぁ、はやく挿入れさせてくれよ……": "修拉卡不也一样……小穴都湿了哦？其实已经准备好了吧……来，快点让我插进去吧……", "ふふっ、そうね。私もはやく、おまんこに……あなたの欲しいな……。そうよ……やさしく……挿入れてね……はぁ……あぁああんっ！": "呵呵，是啊。我也想快点，让小穴……得到你想要的……没错……温柔地……插进来吧……哈啊……啊啊啊啊嗯！", "シュラカは、求められればすぐに濡れる体質だ。": "修拉卡是那种只要被渴求就会马上湿的体质。", "湿潤に、ゆっくりと竿肌を含ませていく。": "湿润的穴肉缓缓地包裹住肉竿。", "愛液の滑りを借りて、その部分は旨そうに肉棒を食んだ。": "借助爱液的润滑，那个部位津津有味地吞下了肉棒。", "ん、ふぅ……っ、はぁんっ！ふっといおちんちん……私のエッチなところ拡げてるよ……っ": "嗯，呼……哈啊嗯！粗粗的肉棒……把我的色色的地方撑开了……", "先っぽで、ぐーっておまんこのお肉……押されるの……。すごく、気持ち良いっ……んんっ、はぅ……ん……っ！": "前端，把小穴的肉……顶开了……。非常，舒服……嗯嗯，哈……嗯……！", "あのシュラカと出来るなんて……夢みたいだ。仲間内でも人気……なんだぜ": "能和那个修拉卡做爱……就像做梦一样。在同伴里也是……很有人气的", "彼は、預かり知らないことだが……『仲間内』では実は、全員穴兄弟である。": "虽然他不知道……在『同伴』里，其实所有人都和她做过。", "シュラカは、淫蕩な微笑みを浮かべた。": "修拉卡，露出了淫荡的微笑。", "同時に、膣圧が竿肌を締めあげてくる。極上の性技だ。": "同时，穴压紧紧地勒住了肉竿。这是最棒的性技巧。", "んっ……私も同じ気持ちよ……？　あなたとは、こういう雰囲気になったことなかったし……普通に友達のままなのかなって、思ってたから……": "嗯……我也是同样的心情哦……？　因为和你，从来没有变成这种氛围过……还以为，会一直普通地做朋友呢……", "おちんちんも逞しいし、ピストンもはやくて……。あなたは、こういうセックスするんだなぁって……ん、はぁっ……すごく、いいよ……んはぁっ！": "肉棒也很雄伟，活塞运动也很快……。你，原来是这样做爱的啊……嗯，哈啊……非常，舒服哦……嗯哈！", "シュラカは、こなれた動きで……感度の高いところに肉棒を誘う。": "修拉卡，用熟练的动作……把肉棒引向敏感的地方。", "肉感的な膣襞が、そそりたったものを扱きあげるのだ。": "肉感的穴壁，摩擦着耸立的东西。", "シュラカ、いいよっ、すっごくエロい……": "修拉卡，好棒，非常色情……", "ふぁ……あぁあああっ！　ほら、見えてるっ……？　あっ、はぁっ！おまんこのナカで……おちんちん、大きくなってるね……？": "呼啊……啊啊啊啊啊！　你看，看到了吗……？　啊，哈啊！小穴的里面……肉棒，变大了呢……？", "ピストンの度に、おちんちんが……。おまんこのお肉に絡むのが……たまらないの……んふぅううっ！": "每次活塞运动，肉棒……就会和小穴的肉缠在一起……好舒服……嗯呼呜呜呜！", "普段の楚々としたイメージとは一転し、淫語を繰り返すシュラカ。": "修拉卡一改平时楚楚可怜的形象，不断重复着淫语。", "村人は、そんなギャップに興奮し、腰を突きあげた。": "村民对这种反差感到兴奋，挺起了腰。", "あふッ、ふぅう……うんっ！下から突かれるの……好きぃ……": "啊呼，呼呜呜……嗯！喜欢……被从下面顶……", "ん……あなたとクロスできて……嬉しいよ。私たち、身体の相性がとても良いみたい……": "嗯……能和你交错……好开心。我们的身体，好像很合得来……", "だから……もっと……私で気持ち良くなってね……？ん、あはぁ……っ、あぁあっ！": "所以……再……用我舒服起来吧……？嗯，啊哈啊……啊啊啊！", "シュラカは、快楽を貪りながらも、歯の浮くような言葉を紡ぎ、彼の心の隙間を満たす。": "修拉卡一边贪图着快乐，一边说着肉麻的话，填满了他内心的空隙。", "心地良い優越感と性感に、村人は、抽挿を激しくした。": "舒适的优越感和性快感，让村民的抽插更加激烈。", "そんなこと言われたら……腰、止まらないよっ！": "你这么说的话……腰，停不下来了！", "あんっ、あぁ……んっ！そこっ、子宮の入り口……っ！　ぐりぐりされるの、いいよぅっ……んふぅっ！": "啊嗯，啊啊……嗯！那里，子宫的入口……！　被顶来顶去，好舒服……嗯呼呜！", "膨らんだ亀頭で、執拗に子宮口を穿たれるのがたまらないらしい。": "膨胀的龟头，执拗地顶着子宫口，似乎让她欲罢不能。", "濡れそぼった膣壁が、竿肌を締めあげる。": "湿润的穴壁，紧紧地勒住肉竿。", "あふぅ……んっ……！　はあ、ぁっ！おまんこ……おまんこ、いいのっ！": "啊呼……嗯……！　哈啊，啊！小穴……小穴，好舒服！", "シュラカって……こんなにエロい娘だったのか……。うっ、エロすぎて、やべーよ……チンポ汁出したい……": "修拉卡……原来你这么淫荡啊……。呜，太淫荡了，不妙啊……鸡巴汁要出来了……", "ん、ふぅっ！　はぁ……あぁん……っ！もっと……激しくっ、おちんちんで突いてっ……！": "嗯，呼呜！　哈啊……啊啊嗯……！再……激烈一点，用肉棒插我……！", "ふぁ……あぁああんっ！ザーメンで……おまんこのナカっ、ドロドロにしてっ！": "呼啊……啊啊啊啊嗯！用精液……把小穴里面，弄得黏糊糊的！", "互いに限界が近かった。": "我们已经接近极限了。", "性感を高めるように律動をはやめていく。": "为了提高快感，我们加快了节奏。", "結合部が、淫らがましい音をたてながら密着する。": "结合处，一边发出淫荡的声音一边紧贴在一起。", "ん……はぁ……っ、んんっ！　ザーメンちょうだい……？　今日は安全日だから……おまんこに欲しいの……": "嗯……哈啊……嗯嗯！　给我精液……？　今天是安全日……所以想要小穴里面……", "やっぱりっ、んっ、ナカに出されたほうが感じるし……っ！ん、んぅ……っ、はぁ……あぁあああんっ！": "果然，嗯，射在里面更有感觉……！嗯，嗯呜……哈啊……啊啊啊啊啊嗯！", "爆発寸前まで膨張した肉棒で、最奥を突く。": "膨胀到即将爆发的肉棒，顶到了最深处。", "途端、膣壁が、竿肌にぴったりと貼りつき、搾精を促した。せり上がる欲求のまま、男は吐精し――": "突然，阴道壁紧紧贴在肉竿上，催促着射精。男人顺从着涌起的欲望，射精了——", "んはぁ……あぁああああああんっ！中出しされながらイクっ、イッてるっ、あぁっ！　んぁ、んっはぁ……っ！": "嗯哈啊……啊啊啊啊啊啊啊啊嗯！一边被内射一边高潮，高潮了，啊啊！　嗯啊，嗯哈啊……！", "はぁ……んっ！　ぴゅっぴゅするの上手ね……。全部、おまんこに出しちゃって……？": "哈啊……嗯！　射得好厉害……。全部，都射在小穴里面了……？", "す、すごい……！射精したのに……まだ搾りとろうとして……": "好，好厉害……！明明已经射精了……还在榨取着……", "うん。いっぱい中出しできて偉いね。おまんこから、ザーメン溢れちゃってるよ？　ほら、見て……？": "嗯。射了这么多在里面真了不起。精液从小穴里面溢出来了哦？　来，看……？", "ストッキングにも、ザーメンの染み、ついちゃった。あなたとエッチなことしてたの……分かっちゃうかな？": "股袜上也沾上了精液。和你做爱的事情……被发现了呢？", "シュラカの甘い体臭が香る。": "修拉卡的香甜体味飘散着。", "情交後の、この艶めかしい匂いを知っているのは……": "知道这情交后的，这妖艳的气味的……", "自分だけだと思うと、嬉しい。": "一想到只有自己知道，就感到高兴。", "シュラカ……。俺とのクロス、どうだった？": "修拉卡……。和我的交错，怎么样？", "もっと、シュラカの口からいやらしい言葉を引き出したい。": "想从修拉卡的口中引出更多淫荡的话语。", "そんな思いで行為の感想を求めた。": "带着这样的想法询问了行为的感想。", "あなたとのクロス……とても、刺激的だったよ。お互い、ちゃんと恋人ができるまでは……また、遊びたいな": "和你的交错……非常，刺激哦。在彼此，成为恋人之前……还想再玩呢"}