{"……そこっ。はっ！": "……就是那裏。哈！", "ヴェルメリオ": "威爾梅里奧", "一撃だったわ。すっかり強くなったわね": "一擊就解決了。你變得好強啊", "シンデレラ": "仙杜瑞拉", "そうね。昔のヴェルからはちょっと、想像できないわね": "是啊。從以前的威爾來看，有點難以想象呢", "ドロシー": "桃樂絲", "……え？　そうかな。この、斧を使って戦うの、まだ慣れてないし練習も足りてないと思うけど": "……誒？　是嗎。我還沒習慣用這把斧頭戰鬥，而且也覺得練習還不夠", "そうじゃないのよ、ヴェル。技術とか、体力の話じゃないの": "不是那樣的，威爾。不是說技術和體力", "メンタルよね。すごくこう、頼りになるというか": "是精神層面。怎麼說呢，感覺很可靠", "……えへへ、そうかな。なんか、そんなふうに言われ慣れてなくて、ちょっと照れる": "……誒嘿嘿，是嗎。總覺得，不習慣被這麼說，有點害羞", "この旅も、ずいぶん長くなったものね。ヴェルも、すごく成長してるのよ": "這次的旅行也變得相當長了呢。威爾也成長了很多哦", "最初に会ったときは、ちょっとおとなしくて、守ってあげたい感じだったわよね": "最初相遇的時候，感覺有點老實，有種想要保護的感覺呢", "……え、ちょっと待って。守ってあげたい感じが、変わったの？": "……誒，等一下。想要保護的感覺，變了？", "……わたし、何かの本で読んだ。男の人って、女の子を守ってあげたいんだって。そういう子に惹かれるんだって": "……我，在什麼書上讀過。男人，想要保護女孩子。會被那樣的女孩子吸引", "それは一概には言えないと思うけど……": "我覺得不能一概而論……", "好みの問題よ。そんなこと言ったら、私は全然モテない、女子力ゼロってことになっちゃうじゃない": "是喜好的問題哦。這麼說的話，我不就完全不受歡迎，女子力爲零了嗎", "……そ、そうよ。世の中にはいろんな人がいるのよ": "……是，是啊。世上有着各種各樣的人哦", "……うん、そうだよね。いろんな人がいるよね。でも、人間さんは、どっちなんだろ": "……嗯，是啊。有着各種各樣的人呢。但是，人間君，是哪邊呢", "……前のほうが良かった、なんて言われちゃうかな": "……會不會說，之前那樣更好呢", "そんなに気になるなら本人に聞けばいいのよ": "那麼在意的話，問本人就好了哦", "……そう、だよね……。ううん、やっぱり聞かない": "……是，是啊……。不，果然還是不問了", "いいの？": "可以嗎？", "……わたしは、わたしだから。変わっていく私のことも、好きになってもらうの。じゃなきゃ、結婚しても続かない": "……因爲，我是我。要讓他喜歡上，不斷改變的我。不然的話，就算結婚了也維持不下去", "ふふっ、本当に強くなったわね": "呵呵，真的變強了呢", "窓から差し込む淡い陽光と、香ばしい匂いの中、目を覚ます。これはベーコンが焼ける匂いだろうか。": "在從窗戶射進來的淡淡陽光和香噴噴的味道中，我醒了過來。這是培根烤好的味道吧。", "……人間、朝ごはんの準備ができたよ。もう起きて": "……人類，早飯做好了哦。快起牀", "もうちょっと寝かせてほしい、と訴える。": "我表示還想再睡一會兒。", "みんなは、昨日から少し遠征して魔物討伐に出かけている。残ったのは自分とヴェルメリオ、それにエミリーだけだ。どうせエミリーは外泊だろう。": "大家從昨天開始就去遠征討伐魔物了。留下來的只有我，威爾梅里奧和艾蜜莉。艾蜜莉估計是外宿了吧。", "……もうちょっと？　だめだよ、ごはんが冷めちゃうでしょ": "……再睡一會兒？　不行哦，飯都要涼了", "寝室に入ってきたヴェルメリオが、微笑みながら掛け布団を剥がす。おとなしい性格の彼女だが、意外とこういうときに容赦がない。": "威爾梅里奧走進臥室，微笑着掀開了被子。她性格文靜，但這種時候卻意外地毫不留情。", "――と、彼女の視線がこちらの下半身に向けられた。": "——然後，她的視線轉向了我的下半身。", "……ふふっ。そういうこと？　人間ってば、かわいい": "……呵呵。是這樣嗎？　人類真是可愛呢", "ヴェルメリオは笑みをこぼすと、そのままベッドに乗ってきて……。": "威爾梅里奧笑着，爬上了牀……。", "……勃ってるの、知られるのが恥ずかしくて起きなかったんだ？　すごいもんね。こんなに大きく、固くして……": "……勃起了，不好意思被發現所以纔不起來嗎？　好厲害呢。變得這麼大，這麼硬……", "……わたしが、ちゃんと気持ちよくしてあげる。こうして、ん、ふぅ……っ。人間、わたしのおっぱい好きでしょ？　挟まれて、どう？　うれしい……？": "……我會讓你舒服的。像這樣，嗯，呼……人類，你喜歡我的胸部吧？　被夾着，怎麼樣？　高興嗎……？", "柔らかな感触が肉棒を包む。その確かな圧力に思わず漏れた吐息は、ヴェルメリオの秘裂に当たる。それは彼女にも伝わったようで、ひくり、と薄桃色の花弁が揺れた。": "柔軟的觸感包裹着肉棒。這股確切的壓力讓我不由得喘息起來，氣息吹到了威爾梅里奧的祕裂上。她似乎也感受到了，淡粉色的花瓣微微搖晃着。", "……んっ、あ、はぁ……っ。人間が、興奮してくれてるの……伝わってるよ……。はぁはぁしてるの……わたしのあそこに、当たってる……": "……嗯，啊，哈啊……。人類，興奮起來了……我能感覺到……。哈啊哈啊的……碰到了，我的那裏……", "……こんなふうに、自分からおっぱい使って挟んじゃうなんて、エッチすぎるかな……？　こんなの、わたしらしくないって、思う……？": "……像這樣，自己用胸部夾住，是不是太色情了……？　是不是，不像我的風格……？", "確かにヴェルメリオにしては積極的なのかもしれない。だが、こちらを気持ちよくしたい、という気持ちの表れだと思えば不自然ではない。ヴェルメリオはいつだって、自分のためにと行動してくれる。": "確實，威爾梅里奧可能確實很積極。但是，如果這是她想讓我舒服起來的表現，那就不奇怪了。威爾梅里奧總是爲了我而行動。", "……そうだよ。わたし、あなたのためなら、なんでもする……。そんなわたしに、いろいろ教えてきたのは誰……？": "……是啊。我，爲了你，什麼都願意做……。是誰，教了我這麼多……？", "……エッチなことは全部、あなたが教えてくれたんだから。ちゃんと責任、とってよね……ん、ちゅ……っ": "……色色的事情，全都是你教我的。你要好好，負責哦……嗯，啾……", "温かで、そしてぬめりを帯びた感触が、先端の敏感な箇所をなぞる。思わず身体をこわばらせると、肉棒を挟む乳圧がさらに強められた。": "溫暖，而又溼潤的觸感，撫摸着前端敏感的地方。我不由得繃緊了身體，夾着肉棒的乳壓變得更加強烈。", "……ん、はぁっ、あ……っ。ふふっ、そんなに気持ちよくなってくれたんだ……？　ちょっと先っぽ、舐めただけなのに……": "……嗯，哈啊，啊……。呵呵，你這麼舒服啊……？　明明只是稍微舔了舔前端而已……", "ん、ちゅっ、ちゅくっ……はぁっ、ん、ちゅ……っ。あ、出てきたよ……透明なの……んっ、ちゅ、じゅる……っ": "嗯，啾，啾咕……哈啊，嗯，啾……。啊，出來了……透明的……嗯，啾，啾嚕……", "これ、気持ちいいんでしょ……？　ん、じゅっ、じゅちゅっ……ちゅく、ちゅっ……ふぅ、んぅっ、あはぁ……っ": "這個，很舒服吧……？　嗯，啾，啾啾……啾咕，啾……呼，嗯，啊哈……", "カリ首に沿って、一周するように舌を這わせるヴェルメリオ。その絶妙な技術に、ただ呼吸を荒くすることしかできなかった。": "威爾梅里奧的舌頭沿着冠狀溝繞了一圈。面對這絕妙的技術，我只能粗重地呼吸着。", "彼女が主張する通り、これらの技術すべては自分が教え込んだものだ。だが、教えたからといって、ここまで技術を高めるのは簡単ではない。ヴェルメリオのたゆまぬ努力の成果と言っていい。": "正如她所說，這些技術都是我教給她的。但是，就算教了，要提高到這種程度也並不容易。可以說這是威爾梅里奧不懈努力的成果。", "ん、ちゅく、ちゅっ、ずじゅるっ、じゅっ、ちゅっ……": "嗯，啾咕，啾，滋啾嚕，啾，啾……", "豊乳の感触が上下する。ヴェルメリオは言われずとも、挟んだまま上下させて乳房で扱きながら、舌を這い回らせることも忘れない。": "豐滿的乳房上下移動。威爾梅里奧不用我說，就用乳房夾着肉棒上下摩擦，同時也不忘用舌頭舔舐。", "……きもちよく、なってくれた？　もっと、してあげるからね。ん、ちゅ、ちゅるっ……！　はぁ、んんっ……": "……舒服嗎？　我會，繼續的。嗯，啾，啾嚕……！　哈啊，嗯嗯……", "……びくんってしてる。きもちよくなってくれてるの……？　ふふっ、うれしいな……ん、ちゅっ、ちゅるっ……": "……一跳一跳的。你很舒服嗎……？　呵呵，好開心……嗯，啾，啾嚕……", "たゆまぬ努力。自分のためにと一生懸命なヴェルメリオの気持ちが嬉しい。それに、これだけの美少女が、自分のペニスのことだけを考えていた時間があると思うと、それだけで興奮が高まってくる。": "威爾梅里奧爲了我而努力的心情讓我很高興。而且，一想到這麼漂亮的美少女，曾經有一段時間只想着我的肉棒，我就興奮起來了。", "……ん、はぁっ、あっ、あんっ……！　やだ、それ、エッチだよ……ん、あぁっ、はぁっ": "……嗯，哈啊，啊，啊嗯……！　討厭，這樣，好色情……嗯，啊啊，哈啊", "ここまでされたからには、お返しを……と、目の前にある陰裂や陰核を舌で蹂躙していく。その責めに反応する痴態もまた、淫らで、そして美しかった。": "既然她都做到這個地步了，我也要回禮……我用舌頭蹂躪着眼前的陰裂和陰核。她對我的進攻做出的反應，既淫蕩又美麗。", "……ん、あっ、ひゃぁっ……！　そこ、あっ、んん……っ、こえ、でちゃうからぁっ、んっ、はぁっ": "……嗯，啊，呀啊……！　那裏，啊，嗯嗯……聲音，要出來了，嗯，哈啊", "……んぁ、あぁっ！　だめ、音……たてちゃ、やっ、んんっ、恥ずかしいよぉ……っ、んっ、はぁっ": "……嗯啊，啊啊！　不行，聲音……要出來了，呀，嗯嗯，好害羞……嗯，哈啊", "羞恥をあおるためにわざと音を立てて吸うと、期待通りの反応をみせるヴェルメリオ。溢れる愛液が、こちらの舌先と陰裂を粘つく糸で繋ぐ。": "我爲了讓她感到羞恥而故意發出聲音吸吮，威爾梅里奧做出了我期待的反應。溢出的愛液和我的舌尖之間拉出了一條粘稠的絲線。", "……そんな、とこ……間近で見られちゃって、はぁ、あっ、なのに、すごくドキドキして……っ、はぁっ、もっと、見てほしいよ……": "……那種地方……被你這麼近距離地看，哈啊，啊，但是，我卻心跳加速……哈啊，我還想，讓你多看看……", "……あなたに見られてないところなんて、もう……わたしの身体のどこにもないの……。どこを見られても、触られても、うれしいよ……": "……我的身體上，已經……沒有你沒看過的部分了……不管看哪裏，摸哪裏，我都很高興……", "……ん、はぁっ、ちゅくっ……ん、ふぅ……っ。ねぇ、おくちでするのも、上手になったかな……？　おっぱいではさんで、あげるのも……": "……嗯，哈啊，啾咕……嗯，呼……吶，我用嘴做，是不是也變熟練了……？用胸部夾住，也……", "ヴェルメリオとの記憶をひもとけば、遠慮がちにペニスを口に含んでいたことや、勝手もわからず初めてパイズリに挑戦したときの光景が浮かぶ。": "回想起和威爾梅里奧的記憶，她含住肉棒時的拘謹，還有在什麼都不懂的情況下第一次挑戰乳交時的光景浮現在眼前。", "……上手に、なった？　あなたのこと、ん、はぁっ、満足させられるように、なったかな……ん、ちゅ、ちゅくっ……": "……變熟練了？變得能夠，嗯，哈啊，滿足你了嗎……嗯，啾，啾咕……", "あの頃の初々しさは薄まったかもしれないが、こんな大胆なヴェルメリオもいいし、教え込めば実践してくれる。その献身的な姿勢は、いまも変わらない。": "雖然那時候的青澀感可能已經變淡了，但這麼大膽的威爾梅里奧也不錯，只要教她她就會實踐。她那獻身的態度，現在也沒有改變。", "愛しさとともに、快感がこみ上げてくる。": "快感伴隨着愛意湧了上來。", "絶頂の予感を告げ、彼女の秘部への愛撫を加速させる。": "我預感到高潮即將到來，加快了對她的祕部的愛撫。", "……ん、ちゅっ、はぁ、んっ、あんっ……！　いいよ、んんっ、出して、いっぱい……わたしに、ちょうだい……っ！": "……嗯，啾，哈啊，嗯，啊嗯……！　可以哦，嗯嗯，射出來，滿滿地……給我，吧……！", "……ん、じゅ、ちゅっ……ふぅっ、んんぅっ、んん……っ、んんんぅうううっ！": "……嗯，啾，啾……呼，嗯嗯，嗯嗯……嗯嗯嗯嗚嗚嗚！", "白濁を解き放つと同時に、陰裂も激しく収縮し、濃厚な愛液を滴らせる。": "在釋放出白濁液的同時，她的陰裂也激烈地收縮，滴下了濃厚的愛液。", "柔らかな谷間に包まれながら果てる悦びを噛み締めていると、ヴェルメリオはほうっ、と息をついた。": "我一邊品味着被柔軟的山谷包裹着射精的喜悅，一邊看着威爾梅里奧呼出一口氣。", "……はぁ、あはぁ……すごく濃い……朝イチだから、かな？　今日も、人間から元気、もらえたね": "……哈啊，啊哈……好濃……是因爲，一大早嗎？　今天也，從人類那裏，得到了活力呢", "……これからもわたし、エッチなこといっぱい覚えるから……。あなたがしてほしいこと、なんでも……。ふふっ": "……今後我也會，學習很多色色的事情……你想要我做的事，什麼都可以……呵呵", "朝ごはん、もう冷めちゃったね。どうせあっため直すんなら、もうちょっと遅くなってもいっかな……なんて": "早飯，已經涼了呢。反正都要重新熱一下，稍微晚一點喫也行吧……什麼的", "垂れた精液を舐め取っているのだろう。竿肌にヴェルメリオの舌先を感じる。当然、このままで収まるはずもなくて――その日の朝食は昼前になった。": "大概是在舔舐滴落的精液吧。我感覺到威爾梅里奧的舌尖在肉竿上。當然，事情不可能就這樣結束——那天的早餐變成了午餐。"}