{"はぁっ、はぁっ、かなり耐久力がありますね、この魔物……": "哈啊，哈啊，这个魔物的耐久力相当高呢……", "ピュルテ": "看板", "ああ。これは持久戦だな。貴君の持つエルマイトの支援がカギになるぞ。最後までしっかり頼む": "是啊。这是一场持久战。你拥有的圣之力支援是关键。拜托你坚持到最后", "リル": "莉露", "ただでさえ夜行性なんて、迷惑な特性持ってるんだから、さっさと倒れてよね……っ！　夜更かしは美容の大敵なんだから": "本来就是夜行性的，还带着这么麻烦的特性，快点倒下吧……！　熬夜可是美容的大敌", "シンデレラ": "仙杜瑞拉", "でも、いつも朝まで飲んでますよね……？": "但是，你平时不是一直喝到早上吗……？", "戦いの最中に飲むわけにはいかないでしょ": "怎么能在战斗中喝酒呢", "え……？　つまり……？": "嗯……？　也就是说……？", "ピュルテ、忘れた方がいい。たぶん真剣に考えた方が負けだ": "看板，还是忘了吧。认真思考的话就输了", "ちょっとみんな、そんなことより目の前の敵に集中よ。人間さんがあと少し分けてくれれば、一気に力押しで倒せると思うわ": "你们几个，比起那种事还是集中精神对付眼前的敌人吧。如果人間君再分给我们一点力量，就能一口气打倒它了", "確かに、頃合いかもな。援護する": "确实，差不多是时候了。我来掩护", "はい！　それじゃあ……人間さん。私にも、分けてください。大丈夫ですよ、ありったけいただいても、ちゃんと受け止められますから": "好的！　那么……人間君。也请分给我一些力量吧。没关系的，就算全部给我，我也能承受得住", "ふぅ……っ、うん、人間さんの温もりが、全身に拡がっていくみたい……。これで私、戦えます！": "呼……嗯，人間君的温暖，仿佛扩散到了全身……这样我就能战斗了！", "見ていてくださいね、人間さん！": "请看着吧，人間君！", "……………………………。": "……………………………。", "あー……つっかれたー……。これでようやく、落ち着いて飲めるわね。んくっ、んっ、んっく、ぷはぁ……": "啊……累死了……。这样终于能好好喝一杯了。咕，嗯，咕，噗哈……", "シンデレラ殿、そのスキットル、どこから……だいたい、もう夜が明けるんだぞ": "仙杜瑞拉阁下，那个扁酒壶，是从哪里……而且，天已经亮了", "あ、本当ですね。向こうのほうが明るくなってます。でもリルちゃん、それとシンデレラさんのお酒、何か関係あるの？": "啊，真的呢。那边已经亮起来了。但是莉露，那和仙杜瑞拉的酒有什么关系吗？", "朝から飲んでる人、ということになるんだぞ。なんというか、ダメな感じが強くないか？": "这样就变成从早上就开始喝酒的人了。怎么说呢，不觉得有种废柴的感觉吗？", "人にはいろんなライフサイクルがあるんですぅー！　夜に働いたんだからいいじゃない！": "人有各种各样的生活周期！我是在晚上工作的，所以没关系！", "ふふっ、人間さんもお疲れ様でした。さすがに疲れちゃいましたよね。立てますか？": "呵呵，人間君也辛苦了。毕竟你一直都在战斗，肯定很累了吧。能站起来吗？", "風が出てきましたね。ずっと動いて暑かったから……冷ましてくれる感じで、ちょっと心地いいです": "起风了呢。一直动个不停，感觉很热……现在感觉凉快了一些，有点舒服", "ふふっ、本当に最初のころはずっと憧れてたんですよ。こうやって人間さんのサポートを受けながら、カッコよく戦ったりできたらな……って": "呵呵，我一开始的时候真的一直都很憧憬呢。想着要是能像这样一边接受人間君的支援，一边帅气地战斗就好了……", "だから、夢は１つ、叶いました。そう、願っていたらちゃんと叶うんです": "所以，我的一个梦想实现了。没错，只要许愿，就一定能实现", "１つ叶ったら、２つも３つでもきっと叶います。そう思って、私は信じてるんです。神様？　いえ……私自身をです": "一个梦想实现了，那么两个三个也一定能实现。我是这么想的，所以相信着。神明？不……我相信着我自己", "そして……人間さんのことも。信じてますから": "而且……我也相信着人間君", "きっと私たちなら、平和な世界を実現できます。どんな問題も解決できます": "如果是我们的话，一定能实现和平的世界。无论什么问题都能解决", "苦しいこと、傷つくこともあるかもしれません。いえ、必ずあると思います。それでも、信じて進めば、そこには未来があるはずなんです": "也许会遇到痛苦，也许会受伤。不，我想一定会遇到。即便如此，只要相信着前进，未来就一定会到来", "だから人間さん……これからも一緒に進みましょう。手を、とりあって……": "所以人間君……今后也一起前进吧。牵起我的手……"}