{"はぁ……まったく、小生としたことが敵の伏兵に不覚を取るとは": "哈啊……真是的，小生居然会因为敌人的伏兵而大意", "リル": "莉露", "ま、ティンカがばしっと助けてあげたんだし、もう気にしない方がいいよ": "嗯，反正汀可已经帮你了，别在意了", "ティンカー・ベル": "汀可贝儿", "って言われても、そんなに簡単に割り切れるわけじゃないんですよ": "话是这么说，但也没那么容易看开啊", "ピュルテ": "看板", "いつまでも引きずっても何も生まないのは百も承知だ。まあ、できるだけ早く切り替えてはいく": "我很清楚一直纠结下去也不会有任何好处。不过，我会尽快转换心情的", "正直、この新しい武器を使いたい、という欲求もあったからな。もっと自分を律して、冷静に判断しなくては": "说实话，小生也想用用看这个新武器。小生必须更加自律，冷静地做出判断", "新しい物はすぐ使ってみたい、っていうのはわかる！": "想马上用用看新东西，这种心情我懂！", "人間さんも同じですか？　そうですよね、新品ってわくわくします": "人間君也是这样吗？　也是啊，新东西总是让人很兴奋", "さて、そろそろパトロールに出るか": "那，差不多该去巡逻了", "えー、今日も？　マジメだねぇ": "哎，今天也要去？　真认真啊", "こういうのは続けることが大事なんだ。良からぬ連中も警戒して、容易には行動できない。被害があってから捕まえるより、よっぽどいい": "这种事持之以恒才是最重要的。这样那些不怀好意的家伙也会有所警惕，不敢轻易行动。比起等到有人受害后再去抓捕，这样要好得多", "って、おい、何をする！": "喂，你干什么！", "いいな、人間さんに頭なでなで……。私もしてほしいです……": "好羡慕啊，被人类摸头……我也想要……", "小生はしてほしくない！　なんで子供扱いなんだ": "小生可不想！　为什么要被当成小孩子对待", "別に子供扱いなんじゃなくて、がんばってるから純粋に褒めてあげたいだけらしいよ": "不是当成小孩子，只是因为莉露很努力，所以想单纯地表扬一下而已", "まったく……貴君は忘れているようだが、小生は貴君の仲間になったわけでもないんだぞ。一時的に、仕方なく、手を貸してやってるだけだ": "真是的……你好像忘了，小生可没有成为你的同伴。只是暂时，迫不得已，帮帮你而已", "まだそんなこと言ってんの。もうその建前、誰も覚えてないよ": "还说这种话。这个借口，已经没人记得了哦", "建前じゃない。小生はこの男の持つ能力を解明し、管理下におくのが目標なんだ。そのためには、貴君のことも理解しなくてはと思っているだけで、仲良くしたいとかそういうんじゃないからな": "不是借口。小生的目标是解析这个男人的能力，将其置于管理之下。为此，小生只是觉得必须理解你，而不是想和你搞好关系", "あんなこと言ってますけど、仲良くしてくれて嬉しいんですよ": "虽然嘴上这么说，但其实还是很高兴能和你搞好关系的哦", "おい、ピュルテ～！": "你，看板～！", "宿屋の部屋がノックされる。慌ててズボンを上げて応じるとそこにはリルの姿があった。": "旅馆的房间被敲响了。我慌忙拉起裤子回应，发现是莉露站在那里。", "眠れないんだ……。貴君に抱かれた夜のことを想うと、身体が熱く火照って……なあ、今夜……いいだろう……？": "小生睡不着……一想到被你抱的那个夜晚，身体就变得燥热……呐，今晚……可以吗……？", "熱っぽいリルの視線を受けて、もちろんだと部屋に招き入れる。既に昂った股間を押し付けるように彼女を愛撫する。が、すぐに――": "我接受了莉露热情的视线，邀请她进入房间。我将已经勃起的股间压在她身上爱抚着她。但是，很快——", "いつも、されてばかりだからな。今日は小生が、とっておきを用意したんだ。貴君を気持ちよくしてやる": "因为总是被你摆布。今天小生准备了珍藏的道具。要让你舒服起来", "天然の植物から抽出したというその液体は、端的に言えばローションだった。リルは絶妙な手技で、ローションまみれの股間を艶めかしくマッサージする。": "从天然植物中提取的液体，简单来说就是润滑液。莉露用绝妙的手法，将润滑液涂满股间，妖艳地按摩着。", "でも、なんで四つん這いにされているんだろう。": "但是，为什么我被她趴在地上呢。", "さて、頃合いか……。まったく、貴君ときたら本当に欲の塊なのだな": "好了，差不多了……真是的，你真是欲望的化身啊", "急に声音から甘いトーンが消える。訝しむ間もなく、リルの手でこちらの腰が押さえつけられる。": "突然，她的声音中甜美的音调消失了。我还没来得及感到惊讶，莉露的手就按住了我的腰。", "同時に、マッサージでほぐれきった肛門に、何か太いものが押し当てられ――": "同时，按摩到完全放松的肛门，被某种粗大的东西抵住——", "――――っ！？！？": "————！？！？", "ん、はぁっ……どうだ、入ったぞ……ああ、なるほど、これはなかなかそそる光景だな……": "嗯，哈啊……怎么样，进去了哦……啊啊，原来如此，这还真是相当诱人的景象啊……", "何が起きたのか理解するのに時間がかかった。": "我花了好长的时间才理解发生了什么。", "とにかく肛門に何かを挿入されていて、リルは背後で笑みを浮かべている。その腰には何かベルトのようなものが見えた。": "总之，我的肛门被插入了某种东西，莉露在我背后露出笑容。她的腰上可以看到某种像是皮带的东西。", "そう、男のアレを模したものだ。とある店で購入したんだ。こういうときのためにな……っ、どうだ、なかなかいいだろう……？": "是的，这是模仿男人的那个制作的。是在某家店里买的。为了这种时候……怎么样，很不错吧……？", "触った感じ、貴君のモノよりはいくらか小さいから安心しろ。ふふっ、だが、さすがに少し苦しいようだな": "触感上比你的那个要小一点，所以放心吧。呵呵，不过，果然还是有点难受啊", "どうだ、これが相互理解というものだ。お互いのことをより深く知る……はぁっ、んっ、はぁっ、小生はいま、貴君のセックスのときの心理を、理解しつつあるぞ……": "怎么样，这就是所谓的相互理解。更加深入地了解彼此……哈啊，嗯，哈啊，小生现在，正在逐渐理解你做爱时的心理……", "やっと状況は把握しつつあったが、直腸内の異物感にはまだ戸惑いがあった。しかし同時に、入り口を擦られると不思議と身体が熱くなる。": "虽然我终于开始掌握情况，但直肠内的异物感还是让我感到困惑。但同时，入口被摩擦着，身体不可思议地变得火热。", "考えてみれば、本来通過するべきモノがアウトプットされる際も、微弱な快感はあるかもしれない。それがいま、執拗に繰り返されているのだ。": "仔细想想，本来应该通过的东西在输出的时候，或许也会有微弱的快感。而现在，那种快感正被执拗地重复着。", "はぁっ、ん、この模型はな、小生の敏感な箇所にも当たるようになっているんだ。だから動けば、小生も快感を得ることができる": "哈啊，嗯，这个模型，还碰到了小生的敏感部位。所以只要动起来，小生也能得到快感", "しかし……そんなものがなくても、この支配欲を満たす感覚は……はぁっ、はぁっ、充分に、興奮させてくれるものだな……っ、はぁ、ん……": "但是……就算没有那种东西，这种满足支配欲的感觉……哈啊，哈啊，也足够让我兴奋了……哈啊，嗯……", "リルの中にあるサディスティックな気質にマッチしたのだろう。一方、こちらも美女に肛門を犯される背徳感に加え、リルの漏らす艶やかな吐息、そして物理的な快楽も混じりあい、思わず声を上げてしまう。": "这大概和莉露心中虐待狂的气质相匹配吧。另一方面，我这边除了被美女侵犯肛门的背德感之外，还有莉露漏出的娇艳吐息，以及物理上的快感混合在一起，让我忍不住叫出声来。", "ほら、尻の穴ばかりでは、こちらが寂しいだろうからな。ん、はぁっ、特別に、小生のしっぽを貸してやる……っ、んっ、はぁっ": "看，光是玩屁股洞的话，这边会寂寞的吧。嗯，哈啊，特别地，把小生的尾巴借给你……嗯，哈啊", "肉茎に滑らかな肌触りのしっぽが巻き付く。そして、器用に縦運動を始め、擦り上げていった。そこで初めて、自分が驚くほど強く勃起していることに気が付いた。": "肉茎被光滑的尾巴缠绕。然后，它开始灵巧地上下运动，摩擦起来。这时我才发现，自己勃起得非常厉害。", "はぁっ、あぁっ、もうこんなに、先っぽからいやらしい汁を垂らして……っ、はぁっ、小生のしっぽが、貴君のガマン汁で汚れてしまったじゃないか……": "哈啊，啊啊，已经流了这么多，从龟头流出了下流的汁液……哈啊，小生的尾巴，被你的忍耐汁弄脏了……", "乳首も感じるのか？　ん？　挿れられながら責められる気分はどうだ？　鏡を用意すればよかったな。貴君のそのだらしない顔……見せてやりたい": "乳头也有感觉吗？　嗯？　一边被插入一边被玩弄的感觉怎么样？　要是有准备镜子就好了。真想让你看看……你那下流的表情", "乳首とペニスと肛門と。同時に、多様な動きで責められ、たまらず声が漏れてしまう。それは吐息ではなく、嬌声。まるで女性のような。": "乳头和肉棒和肛门。同时，被各种各样的动作玩弄，忍不住叫出声来。那不是呼吸，而是娇喘。简直就像女性一样。", "ほんの一瞬のことだが、振り返ればリルは嬉しそうに目を細めた。": "虽然只是一瞬间，但回头一看，莉露开心地眯起了眼睛。", "ふふ、可愛い声が出るじゃないか。では、もっと可愛がってやるとしよう……んっ、くっ、んん……っ！": "呵呵，发出了可爱的声音呢。那么，就更加疼爱你吧……嗯，咕，嗯嗯……！", "言うや否や、膣奥――いや、腸奥に、リルのモノが届く。途端に、全身を電流のような刺激が駆け抜けた。": "话音刚落，莉露的肉棒就到达了阴道深处——不，是肠子深处。突然，全身都像电流一样刺激着。", "本来のモノは、上に反り返るから、こうは当たらないのだが……小生のこれは、先端を回転できるんだ。つまり、反り返った部分で、こうやって……": "本来的肉棒，会往上翘，所以不会这样碰到……但小生的这个，前端可以旋转。也就是说，用翘起来的部分，像这样……", "前立腺。": "前列腺。", "話には聞いていたが、まさかこんな衝撃があるとは。": "虽然听说过，但没想到会有这样的冲击。", "これまで自分の身体の一部でありながら存在を意識しなかった器官。それがリルの突き上げによって、はっきりと感じられた。": "至今为止，虽然作为自己身体的一部分，却从未意识到其存在的器官。在莉露的顶入之下，我清楚地感受到了。", "はぁっ、んっ、ふぅ……っ、ここだろう？　感じる場所……もっと貴君の乱れたところを見せてくれ……っ、ん、はぁ、はぁっ": "哈啊，嗯，呼……是这里吧？　有感觉的地方……让我看看你更加淫乱的样子吧……嗯，哈啊，哈啊", "ああ……こんなにガチガチにさせて……尻の穴を犯されて、こんなに喜んでいるなんてな。ふふっ……今にも射精しそうじゃないか": "啊啊……变得这么硬了……被侵犯着后庭，居然这么高兴。呵呵……现在不就快要射精了吗", "こちらも、全身が熱くなるような激しい感覚に、余裕を失っていた。さっきのような声が、また漏れてしまっているかもしれない。それすら自覚できない。": "我这边，也因为全身发热的强烈感觉，失去了从容。刚才那样的声音，说不定又漏出来了。连这点都无法察觉。", "内臓をつかまれるような繊細な感覚は、恐怖もいくらか伴うが、快感でもあるのは確実だった。": "内脏被抓住的纤细感觉，虽然伴随着些许恐惧，但确实也有快感。", "はぁっ、はぁっ、ん、はぁっ、貴君のチンポの先から、どんどんガマン汁が垂れ落ちているぞ……っ、はぁっ、女の子と同じだな……？": "哈啊，哈啊，嗯，哈啊，你的鸡巴的前端，不断滴落着忍耐汁哦……哈啊，和女孩子一样呢……？", "男でも、こんなに汁を出すんだな。精液以外にも、こんなに……ああ、シーツにシミを作ってしまっているぞ。そんなに尻の穴がいいのか……？": "男人也会流出这么多汁液啊。除了精液以外，还有这么多……啊啊，都把床单弄脏了。后庭就这么舒服吗……？", "いや、それだけじゃないだろう？　小生に犯されているからこそ、感じるんだろう……？　こんなふうに貴君を感じさせられるのは小生だけだ……": "不，不只是这样吧？　正因为被小生侵犯，才会有感觉吧……？　只有小生才能让你这么有感觉……", "腹の中をかき混ぜられるような感触に、意識はぼんやりとし始める。そんな中でも、リルの囁く言葉への羞恥だけは認識していて、それもまた快楽につながってしまう。": "被搅动着内脏的触感，让我的意识开始模糊。即使如此，我依然能认识到莉露的低语带来的羞耻，而这又与快感联系在一起。", "もう出したいだろう……？　はぁっ、んっ、はぁっ、あっ、ちゃんと、はぁっ、口に出して、おねだりするんだ……": "已经想射了吧……？　哈啊，嗯，哈啊，啊，好好地，哈啊，用嘴说出来，求我吧……", "リルのチンポがだいすき、奥までほしいって、おねだりしてみろ、ほらっ、はぁっ、あっ、んんっ……": "求我，说你最喜欢莉露的鸡巴，想要插到最里面，来，哈啊，啊，嗯嗯……", "リルのチンポで、ケツマンコ、イカせてくださいって、はっきり、大きな声で、言うんだ……っ、はぁっ、くっ、はぁっ": "用莉露的鸡巴，让凯兹穴，高潮吧，大声，清楚地说出来……哈啊，咕，哈啊", "どこまではっきり口にしたのかは分からなかった。しかし、ただ夢中で、要求されたおねだりを繰り返した、という感覚だけはあって……。": "我不知道自己到底清楚地说出了什么。但是，我只记得自己只是着迷地重复着她要求的恳求……。", "その屈服した感覚が、最後の最後で欲望をせき止めていた何かを壊したのだろうか、一気に快楽がせりあがってきた。": "这种屈服的感觉，似乎破坏了在最后的最后阻止欲望的某种东西，快感一下子涌了上来。", "あぁっ、んっ、イクぞっ、んっ、そっちも、そのままイけっ、イッてしまえっ、あっ、ああっ、んんぅぅぅうううぅぅぅ――……": "啊啊，嗯，要射了，嗯，你也，就这样射吧，射出来吧，啊，啊啊，嗯嗯呜呜呜呜呜呜呜呜——……", "たまらず射精していた。その勢いは止まらず、何度も繰り返し発射していて、腰はもうガクガクと震えて、四つん這いの姿勢すら保つのが困難だった。": "我忍不住射精了。射精的势头停不下来，反复地射了好几次，腰已经抖个不停，连保持四肢着地的姿势都很困难。", "はぁーっ、はぁーっ、なるほど、これはクセになるな……。貴君がとっかえひっかえ何人もと関係を持つのも理解できる……": "哈啊，哈啊，原来如此，这会上瘾啊……。小生能理解你为什么能和那么多人保持关系了……", "かくいう貴君のほうも、満足しただろう？　こんなにしておいて、気持ちよくなかったとは言わせないぞ": "话说回来，你也满足了吧？都做到这个地步了，可别说你没有感觉哦", "体液だらけのシーツを指して微笑むリル。反論のしようもなかった。": "莉露指着满是体液的床单微笑着。我无法反驳。", "安心していい。小生は貴君以外にこんなことはしない。もちろん、貴君も小生と以外にこんなことをするなよ": "你可以放心。小生不会对你以外的人做这种事。当然，你也不准对小生以外的人做这种事", "うん、ふたりとも、互いの立場をより深く理解する、いい機会だったな。有意義な時間だった": "嗯，这是个让我们更深入地理解彼此立场的好机会。真是有意义的一段时间", "理解するべきだったのか、してよかったのか、ぼんやりした意識では判断できない。でも確かに、知らなかったことを知ってしまったのだと思う。": "我无法用模糊的意识判断是否应该理解，或者是否应该庆幸。但是，我确实知道了以前不知道的事情。", "とても可愛かったぞ。その顔は、小生だけのものだ": "你刚才的表情非常可爱。那是只属于小生的", "さて、まさか１回で終わるとは思っていないよな？　貴君はいつもイッた直後から２回戦を始めようとするんだ。お互い様だろう。では、次は小生の上にまたがってくれ": "那么，你不会以为一次就结束了吧？你总是想在高潮后马上开始第二轮。我们彼此彼此。那么，接下来你跨到小生身上", "やたらと囁かれる小生だけというフレーズ。もしかして、これもひとつの独占欲なのか……？": "她总是说“只属于小生”，难道这也是独占欲的一种表现吗……？", "そんな考えがよぎったが、熱い刺激を受けてすぐに霧散したのだった。": "虽然我脑中闪过这样的想法，但被火热的刺激所打断，很快就烟消云散了。"}