{"戻りました": "我回来了", "お菊": "阿菊", "人間さんの様子はどう？": "人間君的情况怎么样？", "クレア": "克蕾娅", "ええ、見た目ほど深刻なお怪我ではないようです。幸い我が家にはお薬の備えもございますので、充分によくなるまで奥のお部屋で休んでいただきましょう": "嗯，伤势似乎没有看上去那么严重。幸好我家有药，就让他在里面的房间休息到伤势痊愈吧", "そう……": "是吗……", "それにしても、悪いわね。急に厄介になることになっちゃって": "话说回来，真不好意思。突然给你们添麻烦了", "シンデレラ": "仙杜瑞拉", "いえいえ、滅相もないことです。久方振りにシンデレラ様にお会いできて、お菊も嬉しゅうございますよ": "不不，您言重了。能久违地见到仙杜瑞拉大人，阿菊也很开心", "シンデレラはこの子と知り合いなんだっけ": "仙杜瑞拉认识这孩子吗", "そうよ。紹介で家政婦をやっている子でね、以前うちのお城に来てくれていたこともあるの": "是啊。她是我介绍来当家政妇的，以前也来过我家的城堡", "そっか。それで、私はなにをしたらいいの？　人間さんが早くよくなるために": "是吗。那么，我该做什么呢？为了让人间君早点好起来", "クレアが人間さんのために一生懸命になるなんて、珍しいわね": "克蕾娅居然会为了人间君而拼命，真是少见呢", "だって、今回のことは私が……。だから、できることは私がやる": "因为，这次的事是我……所以，能做的事就由我来做", "では、まずは痛みが出たときのために塗り薬をこさえておきましょうか。予備として飲み薬も。それから血のついてしまったお召し物を洗濯して、お夕飯はどうしましょうかねぇ。食べやすくて元気の出るものといえば……": "那么，首先为了以防疼痛发作，先来制作外用药吧。作为备用，也来制作内服药。然后把沾上血的衣服洗一洗，晚饭要怎么办呢。说到容易吃又能够恢复精神的食物……", "え、え？　お薬を作って、服を洗濯して、ごはんも作るんだ。えっと、なにからどうすれば……": "哎，哎？要制作药，洗衣服，还要做饭。呃，该从哪里开始做才好……", "うふふ、そう慌てずともよろしゅうございますよ。お菊と一緒にひとつひとつやりましょうね。それではまずお薬を調合しましょうか": "呵呵，不用那么慌张。和阿菊一起一件一件做吧。那么首先来调合药吧", "……すごく手際がいい。塗り薬も飲み薬も同時に作っちゃうんだ": "……好熟练。外用药和内服药同时制作呢", "クレア様はこちらを混ぜていただけますか？　ねばっとしてきたらお声がけくださいな。お菊は今のうちに片づけとお夕飯の準備をっと……": "克蕾雅大人能帮我把这边的材料混在一起吗？变得粘稠的话请告诉我。阿菊趁现在收拾一下和准备晚饭……", "どうしたの、シンデレラ。そんなにそわそわして": "怎么了，仙杜瑞拉。那么慌张", "え、ええ。あの子、基本的に家事はなんでも得意なんだけど、一つだけ苦手なことがあって……って、片づけって言ったわよね？　もしかして……！": "嗯，嗯。那孩子，基本上所有家务都很擅长，但只有一件不擅长的事……呃，她说收拾吧？难道说……！", "お菊、よかったら片づけは私が──": "阿菊，可以的话收拾就由我——", "カシャーンッ": "哐当", "えっ！？": "哎！？", "あちゃあ、遅かったか": "啊呀，晚了吗", "大きな音がしたけど、大丈夫？　うわ、お皿が……": "发出了很大的声音，没事吧？　哇，盘子……", "あ、く、クレア様。それにシンデレラ様も。だ、だだ大丈夫でございますので、その、": "啊，克，克蕾娅大人。还有仙杜瑞拉大人。没，没没没事的，那个", "お菊、落ち着いて！　あまり手を振り回したら袖が──": "阿菊，冷静点！　手不要乱挥，袖子会——", "い……家じゅうのお皿というお皿が割れていく……！！": "家……家里的盘子全碎了……！！", "申し訳ございません。部屋で少々頭を冷やしてまいります……": "非常抱歉。我回房间冷静一下……", "ふらふらとした足取りで台所を離れ、お菊は自室へと引っ込んだ。": "阿菊摇摇晃晃地离开厨房，躲进了自己的房间。", "久し振りに人前でお皿を割ってしまい、パニックになってしまった。": "很久没有在别人面前打破盘子，她陷入了恐慌。", "カーテンを閉め切って真っ暗な部屋の中、布団に倒れ込み目を閉じる。": "在拉上窗帘一片漆黑的房间里，她倒在床上闭上了眼睛。", "シンデレラ様もいらっしゃるのに、またお皿を割ってしまった……": "明明仙杜瑞拉大人也在，我又打破了盘子……", "お皿の割れる音を聞くと思い出すことがいくつかある。": "听到盘子碎裂的声音，她想起了几件事。", "例えばあれは、ふたつほど前にお世話になったお屋敷でのことだった──": "比如说，那是发生在前两任雇主家里的事——", "カシャーンッ…！": "哐当…！", "ああっ、申し訳ございません！　申し訳ございません！": "啊啊，非常抱歉！　非常抱歉！", "また割ったな！　これで何度目だ、もう薬味皿の一枚だって残ってないぞ！": "又打破了！　这是第几次了，连一个药碟都不剩了！", "村人": "村民", "申し訳ございません、死んでお詫びいたします！　裏手の井戸をお借りいたします！": "非常抱歉，我以死谢罪！请允许我借用后院的水井！", "せめて片づけてからにしろ！　いいや、死ぬ必要なんかない。ほら、お詫びってのはこうやるんだよ！": "至少收拾完再死啊！不，你没必要死。看好了，道歉是这样做的！", "男は乱暴にお菊の腕を引いて寄せると、着物の裾をたくし上げて下着をずらし、そのまま強引に自身の肉棒をねじ込んだ。": "男人粗暴地拉住阿菊的手臂，掀起她的裙摆，扒开她的内裤，强行将肉棒插了进去。", "うぐぅっ……痛っ……！　ご、ご主人様……いけません……っ": "呜咕……好痛……！主，主人……不可以……", "いけないもんか、お前はご奉仕するためにうちに来ているんだろうが！　これだって立派なご奉仕だぞ！": "有什么不可以的，你不是为了服侍我才来的吗！这可是了不起的服侍啊！", "で、ですが……お約束した家事の中に、このような行為はございませんでしたので……っ、く、はぁ……っ": "但，但是……在约定好的家务中，没有这样的行为……咕，哈啊……", "言われたことだけやってるようじゃ二流だよ、主人がなにを望んでいるのか汲み取って自分からそうするのが一流の家政婦だろ！": "只做吩咐的事是二流，能理解主人想要什么并主动去做才是优秀的佣人！", "ぁっ、んっ、そ、そういうものでしょうか。ご主人様は、お菊に折檻なさりたいのですか……っ、はぁっ": "啊，嗯，是，是这样吗。主人是想惩罚阿菊吗……哈啊", "独り身で家政婦を雇う奴なんか、それ以外に目的があるか！": "独身雇佣佣人的家伙，除了这个以外还有别的目的吗！", "どうにも無茶苦茶な言い分だが、お皿を割ってしまった直後に捲し立てられ、お菊はよくわからないままにその行為を受け入れてしまう。": "虽然他的说法很荒唐，但阿菊在打破盘子后被他连珠炮般地责备，便糊里糊涂地接受了这种行为。", "こんな状態じゃご奉仕できないだろ。ほら、もっと気持ちよくなるように自分から動くんだよ！": "这种状态可没法服侍我啊。来，为了让我更舒服，你得自己动起来！", "ひうぅっ！　ち、乳首をぎゅうっと、つままないでくださいませ……！": "咿呜！ 请，请不要捏我的乳头……！", "胸元をはだけさせ、大きな胸が露わになる。": "我扒开她的胸口，露出硕大的乳房。", "その先端で穏やかに主張し始めていた恥豆をつまんでやると、結合した穴に潤いが宿った。": "我捏住她那开始微微勃起的乳头，结合的穴口便开始湿润起来。", "いいぞ、動くからな": "好，我要动了", "あっ、はあ、こんな、だめですぅ……ご主人様ぁ。お菊は、お詫びをしなくちゃ、いけないのにぃ……": "啊，哈啊，这样，不行……主人。阿菊，必须，道歉才行……", "これがお詫びになるんだよ。まさか皿を割っておいて文句を言うつもりじゃないだろうな？": "这就是你的道歉。你该不会想说打破盘子还抱怨吧？", "少しずつ滑らかになってきた蜜壺に鞭打ちながら、咎めるように問う。": "我一边抽插着逐渐变得湿润的蜜穴，一边责备地问道。", "反論などさせないつもりだった。が、お菊が言いたいのはどうやらそんなことではないようだった。": "我并不打算让她反驳。但是，阿菊想说的似乎并不是这个。", "赤く染まった顔を小さく振る。": "她微微摇着通红的脸。", "折檻だというのに、お、お菊が……気持ちよくなってしまっては、いけません。これでは、お詫びにならなくなってしまいます……っ、んっ、ふぅっ": "明明是惩罚，阿，阿菊……却变得这么舒服，是不行的。这样，就不是道歉了……嗯，呼", "見れば乳首はとうに硬くなって尖り、だらしなく開いた口からは涎がこぼれていた。": "仔细一看，她的乳头已经变硬，从张开的嘴里流出了口水。", "もちろん、秘部の馴れ合いにはもう抵抗など少しもない。": "当然，她对秘部的亲密接触已经毫无抵抗了。", "まったく、悪いことをしておきながら反省もできないのか！　もっと強くお仕置きしてやらないといけないな！": "真是的，做了坏事还不反省吗！看来我得更用力惩罚你才行！", "はあうっ！　うぁ、奥に当たっています、ご主人様。そんなに深くかき乱されたら、お、おかしくなりそうですぅっ": "哈呜！ 呜啊，顶到里面了，主人。被这么用力地搅动，我，我都要变奇怪了", "だめ、だめぇ……気持ちよくなっては、だめなのにぃ……。やぁぁん、もっと……もっと強くお仕置きしてくださいませぇ……": "不行，不行……明明不可以，这么舒服的……呀啊啊，再……再用力惩罚我吧……", "本心を隠す余裕もない様子で喘ぐお菊。": "阿菊喘息着，似乎已经没有余力隐藏自己的真心了。", "足の指はぴんと張り、露出した肌には朱が射してじわりと汗ばんでいる。": "她的脚趾伸得笔直，露出的肌肤泛着红晕，渗出了汗水。", "あぅ、ふ、うぅっ……ご主人様ぁ。お、お菊は悪いことを致しました。激しく、折檻して、叱ってくださいませっ……！": "啊，呼，呜……主人。阿，阿菊做了坏事。请狠狠地，惩罚，责骂我吧……！", "申し訳ございません、申し訳ございません……っ。お皿を割ってしまったお仕置きなのに、気持ちよくなってしまって申し訳ございませぇん……！": "非常抱歉，非常抱歉……明明是为了打破盘子的惩罚，却变得这么舒服，非常抱歉……！", "ご、ご主人様にぃ、ご奉仕しなくっちゃ……。うっ、はぁ……っ": "我，我必须，侍奉主人……呜，哈……", "お菊が、ぁっ、あっ、はぁっ。全て、受け止めてさしあげますので、どうか、ご主人様の思うままに、ぶつけてくださいませ……": "阿菊，啊，啊，哈。会接受，主人的一切的，所以，请主人，尽情地，向我发泄吧……", "言ったな？　もう泣いて謝ったってやめないからな。ほら、イクぞ！": "你说了吧？ 你就算哭着道歉我也不会停手的。来，要射了！", "うぁっ、ふううぅっ、ええ、ええ。ご主人、様。もっと、もっと、激しく、してっ！　お菊に、いけないことをしたのだと、わからせてくださいませ！": "呜啊，呼呜呜呜，嗯嗯，嗯嗯。主，人。再，再，激烈，一点！　让阿菊，知道，自己做了坏事！", "はああぅんっ、そこぉ……お菊も、た、達してしまいそうですぅ……！　や、も、だめ……っ、ああああぁぁぁぁぁんっ！": "哈啊啊嗯，那里……阿菊，也，也快要去了……！　呀，已，已经……啊啊啊啊啊啊啊啊啊嗯！", "……ご、ご主人様！　すぐに作り直しますので、そんな、落としてしまったものを食べてはなりません！": "……主，主人！　我马上重做，所以，不能吃掉在地上的东西！", "ちょっとくらい汚れようが、お菊が焼いた肉は旨いから平気だ。それよりも、明日すぐにお皿を買ってこいよ。また割ったら、わかってるな？": "就算有点脏了，阿菊烤的肉很好吃所以没关系。比起这个，明天马上去买盘子。要是再打破的话，你知道会怎么样吧？", "はい、もちろんわかっております。もう絶対に、一枚たりとも割りません！": "是的，我当然知道。绝对不会再打破一片了！", "力の入らない手でふにゃりと返した敬礼も虚しく、その屋敷を出ることになるまで、お菊は毎日お仕置きされたのだった……。": "用使不上力的手软绵绵地回了个敬礼，阿菊就这样离开了宅邸，直到她每天被惩罚为止……。"}