{"はぁっ、はぁっ、かなり耐久力がありますね、この魔物……": "哈啊，哈啊，這個魔物的耐久力相當高呢……", "ピュルテ": "看板", "ああ。これは持久戦だな。貴君の持つエルマイトの支援がカギになるぞ。最後までしっかり頼む": "是啊。這是一場持久戰。你擁有的聖之力支援是關鍵。拜託你堅持到最後", "リル": "莉露", "ただでさえ夜行性なんて、迷惑な特性持ってるんだから、さっさと倒れてよね……っ！　夜更かしは美容の大敵なんだから": "本來就是夜行性的，還帶着這麼麻煩的特性，快點倒下吧……！　熬夜可是美容的大敵", "シンデレラ": "仙杜瑞拉", "でも、いつも朝まで飲んでますよね……？": "但是，你平時不是一直喝到早上嗎……？", "戦いの最中に飲むわけにはいかないでしょ": "怎麼能在戰鬥中喝酒呢", "え……？　つまり……？": "嗯……？　也就是說……？", "ピュルテ、忘れた方がいい。たぶん真剣に考えた方が負けだ": "看板，還是忘了吧。認真思考的話就輸了", "ちょっとみんな、そんなことより目の前の敵に集中よ。人間さんがあと少し分けてくれれば、一気に力押しで倒せると思うわ": "你們幾個，比起那種事還是集中精神對付眼前的敵人吧。如果人間君再分給我們一點力量，就能一口氣打倒它了", "確かに、頃合いかもな。援護する": "確實，差不多是時候了。我來掩護", "はい！　それじゃあ……人間さん。私にも、分けてください。大丈夫ですよ、ありったけいただいても、ちゃんと受け止められますから": "好的！　那麼……人間君。也請分給我一些力量吧。沒關係的，就算全部給我，我也能承受得住", "ふぅ……っ、うん、人間さんの温もりが、全身に拡がっていくみたい……。これで私、戦えます！": "呼……嗯，人間君的溫暖，彷彿擴散到了全身……這樣我就能戰鬥了！", "見ていてくださいね、人間さん！": "請看着吧，人間君！", "……………………………。": "……………………………。", "あー……つっかれたー……。これでようやく、落ち着いて飲めるわね。んくっ、んっ、んっく、ぷはぁ……": "啊……累死了……。這樣終於能好好喝一杯了。咕，嗯，咕，噗哈……", "シンデレラ殿、そのスキットル、どこから……だいたい、もう夜が明けるんだぞ": "仙杜瑞拉閣下，那個扁酒壺，是從哪裏……而且，天已經亮了", "あ、本当ですね。向こうのほうが明るくなってます。でもリルちゃん、それとシンデレラさんのお酒、何か関係あるの？": "啊，真的呢。那邊已經亮起來了。但是莉露，那和仙杜瑞拉的酒有什麼關係嗎？", "朝から飲んでる人、ということになるんだぞ。なんというか、ダメな感じが強くないか？": "這樣就變成從早上就開始喝酒的人了。怎麼說呢，不覺得有種廢柴的感覺嗎？", "人にはいろんなライフサイクルがあるんですぅー！　夜に働いたんだからいいじゃない！": "人有各種各樣的生活週期！我是在晚上工作的，所以沒關係！", "ふふっ、人間さんもお疲れ様でした。さすがに疲れちゃいましたよね。立てますか？": "呵呵，人間君也辛苦了。畢竟你一直都在戰鬥，肯定很累了吧。能站起來嗎？", "風が出てきましたね。ずっと動いて暑かったから……冷ましてくれる感じで、ちょっと心地いいです": "起風了呢。一直動個不停，感覺很熱……現在感覺涼快了一些，有點舒服", "ふふっ、本当に最初のころはずっと憧れてたんですよ。こうやって人間さんのサポートを受けながら、カッコよく戦ったりできたらな……って": "呵呵，我一開始的時候真的一直都很憧憬呢。想着要是能像這樣一邊接受人間君的支援，一邊帥氣地戰鬥就好了……", "だから、夢は１つ、叶いました。そう、願っていたらちゃんと叶うんです": "所以，我的一個夢想實現了。沒錯，只要許願，就一定能實現", "１つ叶ったら、２つも３つでもきっと叶います。そう思って、私は信じてるんです。神様？　いえ……私自身をです": "一個夢想實現了，那麼兩個三個也一定能實現。我是這麼想的，所以相信着。神明？不……我相信着我自己", "そして……人間さんのことも。信じてますから": "而且……我也相信着人間君", "きっと私たちなら、平和な世界を実現できます。どんな問題も解決できます": "如果是我們的話，一定能實現和平的世界。無論什麼問題都能解決", "苦しいこと、傷つくこともあるかもしれません。いえ、必ずあると思います。それでも、信じて進めば、そこには未来があるはずなんです": "也許會遇到痛苦，也許會受傷。不，我想一定會遇到。即便如此，只要相信着前進，未來就一定會到來", "だから人間さん……これからも一緒に進みましょう。手を、とりあって……": "所以人間君……今後也一起前進吧。牽起我的手……"}