{"というわけで、魔物は無事にぶっ倒したわ！　安心してちょうだい": "所以，魔物順利打倒了！　請放心", "ドロシー": "桃樂絲", "おおお、ありがとうございます……！　なんとお礼を申し上げてよいやら、タニシやら": "哦哦哦，謝謝……！　該怎麼感謝你纔好呢，田螺之類的", "村長": "村長", "……倒せたのは良かったけど、いつの間に？": "……打倒了是好事，但是什麼時候？", "ヴェルメリオ": "威爾梅里奧", "私たちが合流したときには、もう終わってた": "我們匯合的時候，已經結束了", "クレア": "克蕾婭", "え、えっと、それは": "那，那個，那是", "……ちゃんと魔法使いらしく、魔法で倒したの？　また拳にモノ言わせたんじゃなくて？": "……好好像個魔法師一樣，用魔法打倒的嗎？不是又用拳頭說話了？", "そ、そんなことないわよ！　で、でも、詳しいことはヒミツなの！　乙女のヒミツよ！": "才，纔沒有那種事！但，但是，詳細情況是祕密！少女的祕密哦！", "え、乙女がどうとか、関係あるの？": "哎，跟少女什麼的，有關係嗎？", "……ドロシーだけじゃなくて、人間さんもその場にいたんでしょ": "……不只是桃樂絲，人類君也在場吧", "だ、だからふたりのヒミツなの！　それより人間さん、今夜ちょっと顔貸しなさいよ": "所，所以是兩人的祕密！比起這個，人類君，今晚稍微借一下臉哦", "気をつけて、人間さん。ボコボコにされるよ": "小心點，人類君。會被揍得稀巴爛哦", "そんなことしないわよ！！": "纔不會做那種事！！", "わざわざ来てもらって、悪かったわね。別に、その……なんてことない理由なんだけど": "讓你特意過來，不好意思呢。沒什麼，那個……沒什麼大不了的理由", "いいから座って空でも見なさいよ": "好了，坐下來看天空吧", "あっ、始まったわ！　流れ星が、あんなにたくさん……": "啊，開始了！　流星，那麼多……", "……そうよ。あなたとふたりで、こうして星を見に来たくて……それで誘ったの。最初からそう言えって、だ、だって、私が星なんて、変かなって": "……是啊。想和你兩個人，像這樣來看星星……所以才邀請你的。一開始就這麼說就好了，因，因爲，我說什麼星星，很奇怪吧", "ば、ばか……可愛いとか、さらっと言うのやめてよね。それだけのことで、私……っ、う、ううっ、なんでもないわ！": "傻，傻瓜……不要隨隨便便說可愛什麼的。因爲這點事，我……嗚，嗚嗚，沒什麼！", "魔物騒ぎのときにね、村の人たちから情報収集してたとき、流れ星の話も聞いたのよ。それで……一緒にみたいなって。わ、笑いたければ笑いなさいよ": "魔物騷亂的時候，從村子裏的人們那裏收集情報的時候，也聽說了流星雨的事。所以……想一起看。想，想笑的話就笑吧", "ほ、ほんと……？　こんな星空がどうこうなんて言っても変じゃないくらい、私の女子力って上がってるのかしら……": "真，真的……？　我的女子力已經上升到，說這種星空怎麼樣也不會奇怪的程度了嗎……", "ん、ちゅっ……も、もう、いきなりキスなんて……。どうして私がキスしてほしいなんて、わかったのよ。ほんと、かなわないわ……": "嗯，啾……真，真是的，突然親吻什麼的……爲什麼知道，我想要親吻。真是，敵不過你……", "あっ……んっ、はぁっ、奥まで、んっ、届いて……ぇっ、はぁっ、あっ、あなたの熱、感じる……っ": "啊……嗯，哈，到，嗯，到深處了……誒，哈，啊，感覺到，你的熱量……", "お互い、そのままキスだけで終わるはずもなく。": "彼此，不可能就這樣只接吻就結束。", "星空のもと、火照る肌を重ね合わせ、情欲をぶつけ合う。": "在星空之下，火熱的肌膚重疊，互相發泄情慾。", "ぁんっ、はっ、んんっ……もっと、あなたをっ、感じさせて……っ、あっ、はぁっ、あんっ、激しくして、いいからっ、あっ、はぁんっ……": "啊嗯，哈，嗯嗯……讓我，更多地，感受你……啊，哈啊，啊嗯，激烈點，也可以，啊，哈嗯……", "とろける蜜肉の状態が、自分を迎え入れたいという彼女の気持ちそのものを体現しているようで、感じられる愛情に屹立はますます熱を持つ。": "融化般的蜜肉的狀態，彷彿體現着她想要迎接我的心情，感受到的愛情讓屹立更加火熱。", "ならばと、抽挿のペースをもっと激しくしようとした、その矢先――": "那麼，就更加激烈地抽插吧，就在我這麼想的時候——", "人間さーん？　ドロシーさーん、大丈夫ですかー？": "人間君？　桃樂絲，沒事吧？", "住民": "居民", "えっ！？　う、うそ、ど、どうしようっ……！？": "哎！？　騙，騙人，怎，怎麼辦……！？", "草むらが陰になって、村の住民からこちらの存在は認識できていないようだった。思わず息を潜め、様子をうかがう。": "草叢遮住了，村民好像沒有認識到我們的存在。我不由得屏住呼吸，觀察情況。", "ちょ、ちょっと……っ、な、なんで村の人がわざわざこんなところまで……っ、あっ、だめ、動かない、でっ……！": "稍，稍微……爲，爲什麼村民會特意來這種地方……啊，不行，不要動……！", "思わずこちらも身を潜めようと構えるのだが、完全にストップモーションできる姿勢でもない。どうしても、多少の身体の揺れは発生してしまう。": "我不由得也想要躲起來，但是也不是完全靜止的姿勢。無論如何，多少身體都會搖晃。", "うーん、おっかしいなー。ふたりが、このへんに来たって話だったのにな。頼まれてた人間さんのズボン、どうしたらいいかな……": "嗯——真奇怪啊——聽說你們倆來這附近了。拜託我的人間君的褲子，該怎麼辦呢……", "（はあ！？　ズボン！？　そ、そんなの、今夜じゃなくたっていいじゃないの、明日もまだ村にいるんだから……！）": "（哈啊！？　褲子！？　那，那種東西，不是今晚也可以嗎，明天也還在村子裏……！）", "どうやら先日、触手型の魔物に捕獲された際に破れたズボンの修繕が完了したようだ。ずいぶん律儀な人である。": "看來前幾天，被觸手型魔物捕獲的時候弄破的褲子已經修好了。真是個守規矩的人。", "ちゃんとサイズを合わせたかったんだけどな……": "我想好好地調整尺寸的……", "（だから明日でいいじゃないっ、いま、どうしてこんなところまで……っ、んっ、あっ、ちょっ……人間っ……！？）": "（所以說明天也可以吧，現在，爲什麼來這種地方……，嗯，啊，等等……人類……！？）", "あ……だめ、うごい、ちゃ……っ、こえ、でちゃうっ、んっ、エッチな、声が、あっ、でちゃう、からぁ……っ！": "啊……不行，動，的話……，聲音，會發出來的，嗯，色情的，聲音，啊，會發出來的，所以……！", "んんっ……んぅっ、んっ、んっくううぅううっ！": "嗯嗯……嗯，嗯，嗯咕嗚嗚嗚嗚嗚！", "確かに行為の最中を見られるのは恥ずかしいかもしれない。": "確實行爲的途中被看到的話，也許會很害羞。", "でも、その恥ずかしい気持ちが甘やかな刺激をくれているのも、また事実。": "但是，那種害羞的心情給予甜蜜的刺激，也是事實。", "ば、ばかっ、なに言って……んっ、はぁ、あっ、はぁ……っ！": "傻，傻瓜，說什麼……嗯，哈啊，啊，哈啊……！", "今夜は風が強いなぁ。風の音とか、なびく草の音で、なんだか騒がしいや": "今晚風很大啊。風的聲音，還有草搖晃的聲音，總覺得好吵啊", "はぁ……ぁっ、んっ、んっくううぅぅ……っ、んっ、ふぅっ、だめ、こんなの、たまたまだから……っ。たまたま、いろんな条件が重なって聞こえないだけでっ、んっ、はぁ、あぁ……っ": "哈啊……啊，嗯，嗯咕嗚嗚嗚嗚……嗯，呼，不行，這種事，只是偶然……偶然，各種條件重合聽不到而已，嗯，哈啊，啊啊……", "こんなの、すぐ、バレちゃうって……ぇっ、ん、んぅっ、んっっくうぅっ！！": "這種事，很快，就會暴露的……嗯，嗯，嗯嗚，嗯咕嗚嗚！！", "懸命に声をこらえるドロシーの表情がまた、こちらの情欲を煽る。ほんのり生まれた嗜虐心に従って、これならどうだ、と強く突き上げた。": "拼命忍住聲音的桃樂絲的表情，又煽動了我的情慾。我順從着萌生的嗜虐心，想着這樣如何，用力往上頂。", "んんんっ、んっく、ふぅっ、んっ、こ、こんな、とこっ……見られたく、ないんだってば……言ったでしょ、あなた以外に裸なんて……っ": "嗯嗯嗯，嗯咕，呼，嗯，我，我說了，不想……被看到，這種地方的……除了你，我不想被其他人看到裸體……", "いよいよ見られそうになったら、やめるつもりだとささやく。": "她小聲說，如果快要被看到了，就打算停下來。", "他の男に裸を見せたくはないが、ここでふたりがセックスしていた事実は、別にバレてもいい。隠すようなことでもない。": "雖然不想被其他男人看到裸體，但是兩人在這裏做愛的事實，就算暴露了也沒關係。不是什麼需要隱瞞的事。", "んんんぅううぅぅっ！？　んっ、そ、それも、だめにっ、きまっ、てぇ……っ、あっ、はぁっ、はぁんっ！": "嗯嗯嗯嗚嗚嗚嗚！？　嗯，那，那個，也，不行……啊，哈啊，哈啊嗯！", "だめと言うドロシーの膣肉は、何度も収縮しては淫らに肉竿に吸い付いてくる。そんなふうに締められては、もっと味わいたいと突き上げてしまうのも仕方がないだろう。": "桃樂絲說不行，她的膣肉卻反覆收縮，淫蕩地吸住肉竿。被這樣緊緊夾住，想要更多地品嚐而往上頂也是沒辦法的吧。", "ん……なんか、こっちで動いたような……？": "嗯……好像，這邊有什麼在動……？", "野うさぎでもいたのか、住民は何か足元に注意を向けている。だが、ドロシーからは彼の視線の方向は確かめられなかった。それをいいことに、気づかれたかも、とささやくと、ますます切なげな表情でこちらを見下ろす。": "是野兔嗎，居民注意着腳邊。但是，桃樂絲無法確認他的視線方向。我趁機說，可能被發現了，她就用更加苦悶的表情俯視我。", "んっ、んぅっ、う、うそっ、ほんと、だめ……っ、ふぅっ、うっ、なのに、どうして私……っ": "嗯，嗯，騙，騙人，真的，不行……呼，嗚，明明，爲什麼我……", "はぁ……っ、あっ、んんんぅ…っ！　や、やぁ……っ、こ、こんなの、だめ、なのにぃ……！": "哈……啊，嗯嗯嗯……！　呀，呀……這，這種，明明，不行的……！", "や、やぁんっ、もぉっ、き、きちゃうっ、んっ、はぁっ！　見られちゃうかも、しれないのにっ……わた、しっ、ここでっ、あっ、んんんっ！": "呀，呀嗯，已經，要，要去了，嗯，哈！　明明可能，被看到的……我，我，在這裏，啊，嗯嗯嗯！", "んっ、はっ、がまん、できないっ、イッちゃうっ、んっ、んんっ……！": "嗯，哈，忍不住，去了，嗯，嗯嗯……！", "んんんんぅぅぅぅううううぅぅうううぅぅぅ――っ！？": "嗯嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——！？", "最後まで大きな声を上げることはなく耐えきったが、快楽そのものには陥落し、身を震わせて絶頂するドロシー。ふたりの繋がった部分は、溢れ出した互いの体液が肌を濡らしていた。": "雖然忍耐到最後沒有大聲叫出來，但是桃樂絲還是陷落在快樂之中，顫抖着身體高潮了。兩人結合的部分，溢出的彼此的體液弄溼了肌膚。", "あ、あふぅ……んっ、はぁ……だ、だいじょうぶ、だった……？": "啊，啊呼……嗯，哈……沒，沒事，吧……？", "気がつけば彼は少し離れていた。もう嘘で煽る意味もないので、正直にそれを伝えると、ドロシーは蕩けた顔で小さく安堵の笑みを漏らした。": "回過神來，他已經稍微遠離了。因爲已經沒有用謊言煽動的意義，所以坦率地告訴她，桃樂絲就露出陶醉的表情，安心地微微一笑。", "よかったぁ……こんなところ、見せられないのに……あなたは、本当にひどい人だわ……": "太好了……明明不能，被看到這種樣子……你真是，過分的人啊……", "懸命に耐える姿は、厳しいトレーニングもまっすぐに取り組む彼女の日頃に通じるものがあるかもしれない。美しく、愛らしく。": "拼命忍耐的樣子，和她平時認真訓練的樣子可能有共通之處。美麗，可愛。", "え……や、やだ、愛らしいって……。ほ、ほんとに……？": "呃……討，討厭，可愛什麼的……真，真的嗎……？", "それに、なんだかんだ見られるかもしれない、という状況が好きなのでは？　前にも、見られるかもしれない、という状況に興奮していたようだし。": "而且，她是不是喜歡說不定會被看到的狀況呢？之前也是，好像在說不定會被看到的狀況下興奮了。", "すっ……？　好きなわけ、ないでしょっ！　け、けど……": "喜……？　怎麼可能會，喜歡啊！　但，但是……", "すごく気持ちよくなっちゃった……かも……。ち、違うわよ、今日はたまたま、なんか、いい雰囲気だったから盛り上がったのよ……！": "非常舒服……可能……不，不是哦，今天只是偶然，總覺得，氣氛不錯所以興奮了哦……！", "そういうことにしておこう、と夜空を見上げるように促す。": "就當作是這樣吧，我催促她仰望夜空。", "流れ落ちる星々のまたたきが、艶美な彼女の裸身に華を添えてくれていた。": "流落的星星的閃爍，爲她豔麗的裸體增添了華彩。"}