{"ああ……もう目がしぱしぱするぅ……": "啊啊……眼睛已经睁不开了……", "シンデレラ": "仙杜瑞拉", "なんだか大変そうだねぇ。久々に魔法の国に戻ってきたと思ったら、いきなりこんなにお仕事ばっかり": "感觉好辛苦啊。才刚回到魔法之国，就突然要处理这么多工作。", "エミリー": "艾蜜莉", "エミリーさんもきっと、戻ったらこんな感じなんじゃないですか？　ずっとサボってるんですよね？": "艾蜜莉小姐回来之后，一定也是这样吧？你一直都在偷懒吧？", "ピュルテ": "看板", "サボッてるって言わないでよぅ。旅に出てるの。でも決めた、エミリーはずっと旅し続ける": "不要说我在偷懒啦～我是在旅行啦。不过我决定了，艾蜜莉要一直旅行下去。", "私だってそうしたかったわよ。でも、マザー・ティターニアに任せっきりじゃさすがに悪いし、外せない用事もあるっていうから": "我也很想这么做啊。可是，把事情都丢给母亲・蒂塔妮雅处理，实在不太好意思，而且她也有不能缺席的事情。", "妖精の何か集まりだって言ってましたね。そっちはそっちで気が休まらないかもしれません": "听说是妖精的聚会。那边可能也很难放松。", "そう思って、ゆっくりしてきなさいって言ったの。本人は１泊で大丈夫なんて言ってたけど": "我就是这么想，才叫她好好休息的。虽然她本人说住一晚就行了。", "でも、こんなに大変だなんて思ってなかったのよ……": "可是，我没想到会这么辛苦……", "やはり陛下でないとお伺いできない事案もありますから": "有些事情还是得陛下亲自出马才行。", "事務官": "事务官", "この人は、ナチュラルメイクの姐さんのこと、わかるんだねぇ": "这个人很了解自然妆的姐姐呢。", "それなりに長く、陛下のもとで働かせていただいてますからね": "毕竟我侍奉陛下很久了。", "そうよ。ド新人だった、ミスばっかりで気も利かない頃に、私が優しく教えてあげたのよね？": "对啊。在我还是菜鸟，老是犯错又不机灵的时候，是你温柔地教我的吧？", "あのときのことは、忘れません。そして、別に優しくはなかったような": "那时候的事，我不会忘记。而且，我好像也没有很温柔", "だから恩返しにこのもう少し緩めのスケジュールにしなさいよ……って、えっ、優しかったでしょ！": "所以为了报恩，把日程安排得宽松一点吧……诶，你很温柔的吧！", "これがスケジュールですか。うわ、朝からずっと執務室ってなってますけど！": "这就是日程安排吗。哇，从早上开始就一直待在办公室！", "何日か缶詰だねぇ。その後でようやく、外に出る仕事が入ってるけど……まあ、それも仕事だもんねぇ": "要闭关好几天呢。之后终于有外出的工作了……不过，这也是工作啊", "ティターニア様で代行できない事案も多くありますので、仕方ないのです。まずはこれを片付けていただかないと": "因为有很多事情不能让蒂塔妮雅大人代行，所以没办法。首先得把这些事情处理完", "うう……わかったわよぉ……": "呜呜……我知道了……", "え……辞める！？　なによ、急に": "诶……辞职！？　怎么了，这么突然", "以前から決めていたのです。故郷の村が魔物に襲われてしまって、大変なことに": "从以前就决定了。故乡的村子被魔物袭击，情况很严重", "北部の伯爵領だったわね。確かに、大規模な魔物の発生があったとは聞いてるけど……。そう、それなら仕方ないわね": "是北部的伯爵领吧。确实，听说发生了大规模的魔物……这样，那就没办法了", "もう二度と、お会いすることもかなわないでしょう。本来であれば恩義を返す立場ではございますが": "我们大概再也见不到了吧。本来我应该报答您的恩情", "なに、あなた泣いてるの？　これからが大変なんでしょう。しっかりしなさい": "怎么，你在哭吗？　接下来会很辛苦吧。振作一点", "事務官は思いつめた表情で、懐から首飾りのようなアイテムを取り出す。それは魔力をまとった青い炎をともしながら、ゆっくりと揺れる。": "事务官一脸纠结地从怀里取出一个首饰一样的道具。它散发着魔力的蓝色火焰，缓缓摇曳着。", "最後に、思い出を賜りたい……。不敬を、お許しください": "最后，我想得到您的回忆……请原谅我的不敬", "え……な、なにこれ……ぁっ、くっ、ううっ……？": "咦……这，这是什么……啊，呜，呜呜……？", "魔法アイテムです。この部屋に結界を張り、香木から目に見えない幻惑効果のある煙を出しています。吸えば、最も性的対象として魅力を感じる相手を幻視する……": "这是魔法道具。它在这个房间里张开结界，从香木中散发出肉眼看不见的具有幻觉效果的烟雾。吸入后，会看到最具有性对象魅力的幻觉……", "あ……あれ……？　人間、さん……っ？": "咦……咦……？人，类君……？", "やだ、人間さんってば、こんなところで……ん、もうっ……しょうがないわね……。やだもう、挿れちゃってるなんてぇ……はぁ、あんっ": "真讨厌，人类君，居然在这种地方……嗯，真是的……真拿你没办法……讨厌，居然插进来了……哈，啊嗯", "それとも……私が飲みすぎただけかしら……？　はぁ、ん、疲れてたから、ちょっとお酒の回りが早かったのかも……": "还是说……只是我喝多了吗……？哈，嗯，可能是因为累了，所以酒劲来得快了点……", "陛下……あ、いや、シンデレラ……。すごい……とても、素敵だよ……": "陛下……啊，不，仙杜瑞拉……好厉害……非常，棒……", "なによ、今日はずいぶん甘々なのね……。だったら、いつものお願いも聞いてくれたっていいのに……": "什么嘛，今天这么甜……。那平时的请求也听一下啊……", "お願い……？": "请求……？", "ふたりのときは『エラ』って呼んで、って……んっ、はぁ、ねえ、私、もう我慢できないみたい……動いても、いい……？": "两个人独处的时候叫我“艾菈”……嗯，哈啊，我说，我好像已经忍不住了……可以动吗……？", "催眠状態にまだ身体がついていかず、ふらついた様子のシンデレラだったが、それでも慣れた様子で腰を揺すり始める。": "仙杜瑞拉的身体还没能适应催眠状态，摇摇晃晃的，但还是熟练地开始扭动腰部。", "ん、はぁっ……今日もすっごく元気……。こうしてあなたにくっついてると、仕事の疲れも吹っ飛んじゃう……": "嗯，哈啊……今天也很有精神呢……像这样和你贴在一起，工作的疲劳就都消失了……", "ふふっ、ちっとも動いてくれないのね、意地悪……。私に動けってこと……？　ん、はぁっ、いいわ……えっちな私、見せてあげる……": "呼呼，一动也不动呢，坏心眼……是想让我动吗……？嗯，哈啊，好啊……就让你看看，我色色的样子……", "その言葉に偽りはなく、ただの上下運動では終わらないシンデレラの腰つきは、艶かしく、そして美しくて、男は思わずため息をついた。": "仙杜瑞拉的话并非虚言，她的腰肢动作不仅限于上下运动，而是既妖艳又美丽，让男人不禁发出感叹。", "はぁっ、あ……ほら、どんどん固くなって……ぁっ、ん、あぁん……っ♪　ふふっ、気持ちよくなっちゃったの……？　すごく、はぁはぁしてる……": "哈啊，啊……你看，越来越硬了……啊，嗯，啊啊嗯……♪　呼呼，舒服起来了吗……？呼吸，变得好急促……", "シンデレラは片手で男の乳首をなぞりながら、なおも腰を揺らす。": "仙杜瑞拉一边用一只手抚摸着男人的乳头，一边继续扭动腰部。", "上下させ、前後させ、といった結合部の腰つきだけではない。胸を押し付けたり、何気なく手のひらで撫でたり。粘膜だけが快感じゃないと知っている動きだった。": "不仅是上下前后扭动腰部，让结合部位摩擦。还把胸部压上去，或是不经意地用手掌抚摸。这些动作都表明，她知道快感并非只来自于粘膜。", "俺も……動くよ……！": "我也……要动了……！", "あぁっ、はぁん、んんっ……！　人間さんっ、あっ、あぁっ、そこっ、いいっ……あっ、あぁっ！": "啊啊，哈啊嗯，嗯嗯……！　人类君，啊，啊啊，那里，好棒……啊，啊啊！", "男が欲望を抑えきれずに攻勢に転じると、シンデレラは身体をくねらせながら喘ぐ。その余裕を失いつつある表情も艶やかで、男は夢中で彼女の身体を貪った。": "男人无法抑制欲望转守为攻，仙杜瑞拉扭动着身体娇喘。她逐渐失去从容的表情也十分妖艳，男人沉醉地贪求着她的身体。", "はぁっ、あっ、あぁ……っ！　人間さんったら、今日、すごく激しいっ、あっ、さっきまでのは焦らしてた、ってこと……？": "哈啊，啊，啊啊……！　人类君真是的，今天，好激烈，啊，刚才为止的，是在吊我胃口吗……？", "もうっ、待ってたんだからぁ……。ん、あ、はぁっ……もっと、してっ、奥まで、んっ、あなたのこと、感じたい……っ": "真是的，我等好久了……嗯，啊，哈啊……再，用力点，插到深处，嗯，我想，感受你……", "いつもと、なんか違う……っ！　あっ、あぁんっ、そこ、なんかっ、んんっ！　知らない角度で、当たってっ、あっ、はぁんっ！": "和平时，感觉不一样……！　啊，啊啊嗯，那里，感觉，嗯嗯！　顶到了，未知的角度，啊，哈啊嗯！", "思わずぎくり、とする男。": "男人不由得一惊。", "催眠にかかっているとは言え、やはり身体に馴染んだ感覚には気づくのだろう。": "虽说中了催眠，但身体熟悉的感觉还是会察觉到吧。", "ごまかそうとした男は、浅いところをスピードを上げて擦った。": "男人试图蒙混过去，在浅处加快了速度摩擦。", "あぁ、あっ、あんっ、んっ、やだそこっ、あっ、すごいっ、んっ、激しいの、いいっ……！": "啊啊，啊，啊嗯，嗯，讨厌那里，啊，好厉害，嗯，好激烈，好棒……！", "あ、はぁっ、あっ、あなたのその、余裕のない顔も、可愛い……ん、ちゅっ、ちゅく……ん、ちゅ……っ": "啊，哈啊，啊，你那，焦急的表情，也很可爱……嗯，啾，啾咕……嗯，啾……", "唐突にキスをするシンデレラ。唇を塞がれ、男は心地良い息苦しさを味わう。": "仙杜瑞拉突然亲吻过来。嘴唇被堵住，男人享受着舒适的窒息感。", "んちゅ、ちゅっ、ちゅく……ん、はぁ、あ、あぁ……っ、ねえ、また焦らしてるの……？　入り口のとこばっかり……ん、はぁっ、あっ": "嗯啾，啾，啾咕……嗯，哈啊，啊，啊啊……喂，又在吊我胃口吗……？一直在入口处……嗯，哈啊，啊", "あ、ああっ……！？　へい……シンデレラ……っ！　そんな、大胆な、くっ……": "啊，啊啊……！？仙……仙杜瑞拉……！你，这么大胆，唔……", "シンデレラは自らの秘裂を押し付けるようにして、肉棒を膣奥まで収める。": "仙杜瑞拉主动将秘裂处压过来，将肉棒吞入小穴深处。", "ふふっ、つーかまえた……♪　なあに、もうイキそうなの？　焦らしてばっかり、ひどいわ……": "呼呼，抓住了……♪怎么，已经要射了吗？一直在吊我胃口，真过分……", "じゃあ１回イッちゃう……？　ほら、んぅっ、あっ、あんっ、出していいからっ、あっ、はぁっ、だから、ちょうだいっ、んっ、あぁんっ！": "那就先射一次吧……？来吧，嗯，啊，啊嗯，射出来吧，啊，哈啊，所以，给我，嗯，啊啊嗯！", "加速する腰つき。男が挿入を浅くしていた理由は、違和感から逃れるためではあったが、彼女のその律動を受けては、絶頂もすぐ目の前に迫ってくる。": "腰部加速。男人插入得比较浅，是为了逃离违和感，但受到她的律动，高潮也近在眼前。", "はぁっ、あっ、あっ、あんっ、んっ、いいっ……！　きてっ、んっ、あぁっ！": "哈啊，啊，啊，啊嗯，嗯，好棒……！来吧，嗯，啊啊！", "目に映るすべてが、彼の知らないシンデレラの姿だった。その裸身は当然のこととして、表情も、口調も、すべては『彼』のためのもの――": "映入眼帘的一切，都是他所不知道的仙杜瑞拉。不仅是裸体，就连表情和语气，都是为了“他”而存在的——", "あぁっ、あっ、あんっ、んっ、イキそうなのね……っ？　いいわ、私もっ、んっ、一緒に、あっ、はぁんっ！": "啊啊，啊，啊嗯，嗯，要射了吗……？　可以哦，我也，嗯，一起，啊，哈啊嗯！", "あぁっ、きてっ、私のナカっ、んっ、あっ、はっ、あぁああぁっ！": "啊啊，来吧，射进我的里面，嗯，啊，哈，啊啊啊啊啊！", "んんんぅぅっ、くううぅぅうううぅぅぅ――っ！！": "嗯嗯嗯呜呜，咕呜呜呜呜呜呜呜呜呜呜——！！", "たまらず射精する男の肩をしっかり掴みながら、シンデレラは背中を反らせた。": "男人忍不住射精，仙杜瑞拉紧紧抓住他的肩膀，身体向后仰去。", "熱のこもった衝撃を受けながら、シンデレラはがくがくと脚を震わせる。": "仙杜瑞拉感受着火热的冲击，双腿颤抖不已。", "あ、はぁ……っ、あっ、熱いの、いっぱい出たわね……。ふふっ、気持ちよかった……？": "啊，哈啊……啊，射了好多，热热的……呵呵，舒服吗……？", "仕官した初日から一目惚れして、今もなお片思いする相手。そんな彼女のことを欺いた罪悪感、そして『人間さん』にしか見せない表情を知った後悔に苛まれながら、快感の余韻を味わいながら宙を仰ぐ。": "从就职第一天起就对她一见钟情，至今仍在单相思。欺骗了她，让他产生了罪恶感，而得知她只对“人类先生”露出的表情，也让他深感后悔。他一边品味着快感的余韵，一边仰望天空。", "今日はちょっと、体力が厳しい、かな……": "今天，有点，体力不支……", "あら、もういいの……？　つれないわね": "哎呀，这就够了吗……？　真冷淡", "罪悪感だけではない。彼は本当に体力の限界だった。": "不只是罪恶感，他的体力真的已经到了极限。", "故郷が魔物の襲撃を受けた――その辞職理由すら嘘だった。病魔に蝕まれた彼の身体は、何回戦もできるほどの余裕がない。医師が宣告したタイムリミットを、彼はとうに超えていた。": "故乡遭受魔物袭击——就连这个辞职理由都是假的。他那被病魔侵蚀的身体，已经没有余力再战斗了。他早就超过了医生宣告的时限。", "本当はもうちょっと一緒にいたかったけど……。でも、明日も私、仕事があるし、このくらいにしておきましょうか": "我其实还想再和你多待一会儿……但是，我明天还有工作，就到此为止吧", "なんだかんだ仕事を忘れていないようすに苦笑する男。シンデレラは名残惜しそうに手を握りながら訴える。": "男人苦笑着，看来他并没有忘记工作。仙杜瑞拉依依不舍地握着他的手说道。", "じゃあ『おやすみ、エラ』って言って？": "那你对我说“晚安，艾拉”吧？", "……おやすみ、シンデレラ": "……晚安，仙杜瑞拉"}