{"やっぱりこう、新たな装いって気持ちも引き締まりますよね": "果然，新的打扮也会让心情变得紧张呢", "ピュルテ": "看板", "そうね、形から入るのって結構、重要だったりするのよね": "是啊，从形式开始做起，也是相当重要的呢", "シンデレラ": "仙杜瑞拉", "形だけではダメとは言うが、やはり見た目も多少は整っていないと気持ちの乗り方も違うからな": "虽然说不能只注重形式，但果然外表不稍微整理一下的话，心情也会变得不一样呢", "リル": "莉露", "それにほら、人間さんもいつも同じ私だと見飽きちゃうかもしれないですし": "而且你看，人类君要是总是看到我一个样子的话，说不定也会看腻的", "なんだ、ピュルテは。そんなこと気にしてたのか": "怎么了，看板。你在意那种事吗", "大事なことだよ、リルちゃん。だって私、人間さんと一番、一緒にいる時間が長いんだから。飽きられるリスクも、誰よりも高いの": "这很重要哦，莉露酱。因为我和人类君在一起的时间，是最长的。被看腻的风险，也是最高的", "じゃあ今回の騎士っぽいピュルテちゃんの姿を見たら、人間さんもまた惚れ直してくれるかしらね": "那么人类君看到这次骑士风格的看板酱，会不会又重新迷上你呢", "それだけじゃなくて、他にもいろいろと工夫しようと思ってるんです": "不止是那样，我还想做各种各样的努力", "例えば？": "比如说？", "えっと、その……たとえば、ちょっとえっちな下着にする、とか……": "那个，那个……比如说，穿稍微有点色的内衣，之类的……", "な、なにっ！　ピュルテ、お前という奴は……": "什，什么！　看板，你这家伙……", "たっ、例えばだよ、例えば！": "只，只是打个比方啦，打个比方！", "いいえ、目が真剣だったわ": "不对，你的眼神很认真", "うう、恥ずかしいです……": "呜呜，好害羞……", "いいんじゃない、人間さんもエッチなことは好きなんだし、喜んでくれるわよ": "不也挺好的吗，人間君也喜欢色色的事情，他会高兴的", "シンデレラさんの下着みたいな、大人な感じを目標に選ぼうと思ってるんです": "我想以仙杜瑞拉小姐的内衣为目标，选择那种成熟的感觉", "あら、私を目標だなんて光栄……って、なんで私の下着のデザインなんか知ってるのよ": "哎呀，把我当成目标真是光荣……诶，为什么你会知道我的内衣款式啊", "お洗濯のときに見たんです。こんな布面積で、何を隠せるんだろう、みたいな下着で……": "在洗衣服的时候看到的。那种布料面积，到底能遮住什么啊，之类的内衣……", "ちょ、ちょっと！　いくら女の子同士でも、そこまで言われると恥ずかしいわ！": "等，等一下！　就算都是女孩子，被说到那种地步还是会害羞的！", "人間さんにはお互い内緒にしときましょうね": "我们对人間君互相保密吧", "あの男のために買うのに、内緒にしたら意味ないのでは？": "为了那个男人而买，保密的话不就没意义了吗？", "見せるタイミングは自分で決めるってこと。意外性が大事なんだから！": "要自己决定给他看的时机。因为意外性很重要！", "そういうものか……": "是这样吗……", "そういうわけで、お店こっちなので私はここで": "就是这样，店在这边，我就先走了", "やっぱり例えでもなんでもなくて、事実じゃないか": "果然不是打比方，而是事实啊", "はーい、いってらっしゃーい。でも、なんだか裏路地の奥まったとこにある、怪しいお店ねぇ……": "好，慢走。不过，那家店在小巷子的深处，感觉很可疑呢……", "試着室に入ったところまでは記憶にあった。だが、そこで何故か意識が途切れている。ピュルテがはっと気付くと、確かにそこは衣装部屋ではあったが、店員らの気配はまるでなく、そしてピュルテ自身は拘束されていた。": "看板还记得自己走进了试衣间。但是，不知为何意识就断了。看板回过神来，发现自己确实是在更衣室，但是没有店员的气息，而且看板自己被绑住了。", "えっ、こ、これ、どういうこと……！？　んっ、やだ、外れないっ、それにっ、んっ、やだ、あそこに何か、入って……っ！？": "咦，这，这是，怎么回事……！？　嗯，讨厌，解不开，而且，嗯，讨厌，那里有什么，进来了……！？", "乳首にも何か固定されている感覚があるが、部屋は薄暗いし体も拘束されていて、よく見えない。だが、膣内にも何かひんやりしたものが入っているのがわかる。": "乳头也有被固定住的感觉，但是房间很暗，身体也被绑住了，看不清楚。但是，能感觉到阴道里有什么凉凉的东西进来了。", "どうしよう……これ、なんなの……！？　で、でも、助けを呼ぶとしても、こんな裸じゃ……！": "怎么办……这是，什么……！？　但，但是，就算要呼救，这副裸体……！", "やあ、ピュルテ。お目覚めのようだな。ゲームを始めよう": "嘿，看板。你好像醒了呢。开始游戏吧", "音声": "声音", "部屋の照明が点灯する。": "房间的灯亮了。", "拘束されているせいで、未だ全貌は見えないが、それでも自分が全裸で拘束され、器具を性的な場所に付けられていることだけは理解した。": "因为被绑住了，所以还没看到全貌，但是至少知道自己被全裸绑住，性器官被装上了器具。", "んっ、な、なにこれっ、はぁっ、いやぁっ、助けてっ、んっ、人間、さんっ……！": "嗯，这，这是什么，哈，不要，救我，嗯，人，间……！", "ピュルテ。きみは刺激を求めるあまり危険を冒した。ともすれば、仲間をも巻き込みかねない危険を": "看板。你为了追求刺激而冒险。而且，还是有可能把同伴卷入的危险", "部屋の片隅にある小さな映像スフィアが、いつの間にか映像を映し出していた。不気味なオッドアイの人形が、カタカタと揺れている。": "房间角落的小影像丝菲亚，不知何时开始播放影像。诡异的异色瞳人偶，咔哒咔哒地摇晃着。", "だ、誰……っ！？　なんのために、こんなっ……！": "你，你是谁……！？　为什么，要做这种事……！", "そんなきみのために、最高の刺激を用意した。もし本当に心から刺激を求めるのなら、自制心を捨て去りこの場で痴態を晒すのだ": "为了这样的你，我准备了最棒的刺激。如果你真的打从心底追求刺激，就舍弃自制心，在这里暴露痴态吧", "ねえ、答えて！　あなたは、誰なんですか……っ、これを、はずして……っ！": "喂，回答我！　你，到底是谁……！　把这个，解开……！", "中途半端な貞操観念は命取りだ。愛する男に、淫らな本性を知られる覚悟を示すか、それとも悲劇のヒロインとして最期を遂げるか": "半吊子的贞操观念会要了你的命。你要展现觉悟，让心爱的男人知道你淫荡的本性吗，还是作为悲剧的女主角迎来最后呢", "さ、最期って……う、うそっ、いやっ、放して！　私、まだやるべきことがあるんです……！": "最，最后……骗，骗人，不要，放开我！　我，还有该做的事……！", "残された時間は５分。選択はきみ次第だ": "剩余时间5分钟。选择取决于你", "５分……っ！？　それって、時間……あなたはいったい、誰なんですか！": "5分钟……！？　这是，时间……你到底，是谁！", "ゲーム、スタート": "游戏，开始", "んんぁぁぁああああぁぁぁっ！？　あ、いやっ、はぁっ、あっ、あぁっ！": "嗯嗯啊啊啊啊啊啊啊啊啊啊！？　啊，不要，哈啊，啊，啊啊！", "膣内、それに乳首に取り付けられた器具が、一斉に振動を始めた。身を捩らせて反射的に逃げようとするが、当然そんな動きで刺激から回避できるはずもなかった。": "阴道内，以及乳头上安装的器具，一起开始振动。我扭动身体，反射性地想要逃跑，但这种动作当然不可能回避得了刺激。", "はぁっ、あっ、あんっ、んっ、んんぁあああっ！　や、やだっ、放して、はぁっ、あっ、あんっ！": "哈啊，啊，啊嗯，嗯，嗯嗯啊啊啊啊！　不，不要，放开我，哈啊，啊，啊嗯！", "こんなの、やだぁっ！　あっ、あぁうっ、私の、エッチなところは、人間さんに見てもらって、興奮してもらう、ためなのに……っ！！": "这种事，不要！　啊，啊啊呜，我的，色情的地方，明明是，为了让人类君看到，让他兴奋，才有的……！！", "んぁ、はぁっ、あっ、あぁんっ！　そんなにっ、あっ、震えちゃ、だめぇっ！　ん、はぁ、あんっ、あそこの奥で……ぶるぶるしてっ、んっ": "嗯啊，哈啊，啊，啊啊嗯！　不能，啊，振动得，那么厉害！　嗯，哈啊，啊嗯，那里里面……在振动，嗯", "映像スフィアはすでに投影を終えている。ピュルテはなんとか、記憶を反芻しようと試みた。": "影像丝菲亚已经结束了投影。看板试图回忆起记忆。", "（淫らな本性を知られる覚悟……。それって、人間さんに私のエッチなところを知られるっていう意味だよね……）": "（被知道淫荡本性的觉悟……。那是指，被人类君知道我的色情的地方，的意思吧……）", "（誰だか分からない人に、こんな玩具を挿れられて……それでもエッチになっちゃう姿……それを、人間さんに……っ？）": "（被不知道是谁的人，插入这种玩具……即使这样也变得色情的样子……那个，被人类君……？）", "あぁっ、んっ！　んっ、はっ、はぁんっ、だめぇっ、んっ、やだこれ、変な、感じぃ……っ！　あっ、あぁっ、あんっ！": "啊啊，嗯！　嗯，哈，哈啊嗯，不行，嗯，不要这个，奇怪，的感觉……！　啊，啊啊，啊嗯！", "膣内をうごめく器具。その刺激に呼応して、愛液が太ももを濡らしていく。身動きできないなかでの一方的な刺激はしかし、ピュルテの興奮を徐々に高めていた。": "在阴道内蠕动的器具。爱液呼应着这种刺激，逐渐浸湿了大腿。在无法动弹的情况下，单方面的刺激却让看板的兴奋感逐渐高涨。", "はぁ、あっ、だ、だめ……っ！　こんな恥ずかしいところ、人間さんに見せられない……っ、あっ、はぁっ、あんっ": "哈啊，啊，不，不行……！　这么羞耻的样子，不能让人类君看到……，啊，哈啊，啊嗯", "でも、んっ、気持ち、いい……っ！？　はぁっ、あっ、あぁっ、私っ、気持ちよく、なっちゃってる……っ！": "但是，嗯，好，舒服……！？　哈啊，啊，啊啊，我，变得，舒服起来了……！", "愛する彼の肉棒以外で、こんなに快感を得ていいのかと迷う。しかし、挿入されているのは無機物だ。それにいま、ピュルテは究極の選択を迫られている。": "除了心爱的他的肉棒以外，还能得到这样的快感吗？她犹豫了。但是，插入的是无机物。而且现在，看板被逼迫着做出终极的选择。", "（こんなエッチなところ……見られちゃうなんて、消えちゃいたい……。けど、あの人形は『最期』って言った……。もし失敗したら、本当に……）": "（这么色情的样子……被看到的话，真想消失……。但是，那个人偶说了『最后』……。如果失败的话，真的……）", "恥ずかしいのは、嫌だけど……っ、人間さんに二度と会えないなんて、もっと嫌……っ！　ん、ぁっ、はぁんっ！": "虽然很害羞……，但是再也见不到人类君，更讨厌……！　嗯，啊，哈啊嗯！", "覚悟、しましたからぁっ、あっ、はぁっ、私のいやらしいところ、人間さんに全部知られても、いいですっ、んっ、あっ、はぁんっ！": "我已经，做好觉悟了，啊，哈啊，我下流的地方，就算被人类君全部知道，也没关系，嗯，啊，哈啊嗯！", "だが器具は止まらない。確かに、口ではなんとでも言える。本当に覚悟したと示すには……？": "但是器具没有停止。确实，嘴上怎么说都行。要表示真的做好觉悟的话……？", "ん、はぁ、あっ、そ、そっか……このまま、おもちゃでイカされちゃえば……っ、んっ、あんっ、んんっ！": "嗯，哈啊，啊，是，是吗……就这样，被玩具弄到高潮的话……嗯，啊嗯，嗯嗯！", "あっ、あぁんっ！　私っ、このまま、おもちゃでイカされちゃう、恥ずかしいところ、見せちゃいます……っ！　んぁ、はぁ、あぁうんっ！": "啊，啊嗯！　我，就这样，被玩具弄到高潮的话，羞耻的地方，就会被看到了……！　嗯啊，哈啊，啊嗯！", "人間さんにっ、んっ、見られる、覚悟で……ぇっ、はぁっ、あっ、あんっ！": "我已经，做好被人类君，嗯，看到的，觉悟了……诶，哈啊，啊，啊嗯！", "そうと覚悟を決めた途端、ピュルテは自身のスイッチが入るような感覚を味わう。彼に見られることを前提としたからか、余計に身体が熱くなってきて――": "在做好觉悟的瞬间，看板感觉到了自己打开了开关。是因为以被他看到为前提吗，身体变得更热了——", "んんんんぅうううっっ、んっ、はっ、あっ、あぁんっ！　イくっ、イッちゃうっ、あっ、あぁっ、あああぁぁぁああぁぁ――……っ！！": "嗯嗯嗯嗯嗯嗯嗯嗯，嗯，哈，啊，啊嗯！　去了，要去了，啊，啊，啊啊啊啊啊啊啊啊啊啊——……！！", "んぁぁああぁぁっ、あっ、んぁ、あぁっ……！": "嗯啊啊啊啊啊啊，啊，嗯啊，啊啊……！", "絶頂と同時に潮を吹いてしまうピュルテ。": "看板在高潮的同时潮吹了。", "あ、ああ……っ、人間さん……こんなとこ、見ちゃ、だめですぅ……っ": "啊，啊啊……人类君……这种地方，不能看……", "本当に彼に見られるのかもしれないと思うと、まだ膣奥がうずくような気がした。": "一想到真的会被他看到，感觉阴道深处又痒起来了。", "おめでとう。きみはゲームに勝った": "祝贺你。你赢了游戏", "ガコン、と音を立てる拘束具。どうやらピュルテの身体から自由を奪っていた部分が解錠されたようだ。": "咔嚓，拘束具发出了声音。看来剥夺看板身体自由的部分被解除了。", "はぁ、あっ、はぁ……わたし……っ、んっ、あぁ……助かったの……？": "哈啊，啊，哈啊……我……嗯，啊啊……得救了……？", "快楽の余韻に浸りながら、ピュルテはゆっくりと動き出し、そして衣服を手に取る。": "沉浸在快乐的余韵中，看板慢慢地动了起来，然后拿起了衣服。", "本当に人間さんがこれを見たら……なんて思うかな……": "如果人类君真的看到这个的话……会怎么想呢……", "ピュルテに幻滅するだろうか。いや、きっと興奮するに違いない。": "会对我幻灭吗。不，肯定会兴奋的吧。"}