{"……そこっ。はっ！": "……就是那里。哈！", "ヴェルメリオ": "威尔梅里奥", "一撃だったわ。すっかり強くなったわね": "一击就解决了。你变得好强啊", "シンデレラ": "仙杜瑞拉", "そうね。昔のヴェルからはちょっと、想像できないわね": "是啊。从以前的威爾来看，有点难以想象呢", "ドロシー": "桃樂絲", "……え？　そうかな。この、斧を使って戦うの、まだ慣れてないし練習も足りてないと思うけど": "……诶？　是吗。我还没习惯用这把斧头战斗，而且也觉得练习还不够", "そうじゃないのよ、ヴェル。技術とか、体力の話じゃないの": "不是那样的，威爾。不是说技术和体力", "メンタルよね。すごくこう、頼りになるというか": "是精神层面。怎么说呢，感觉很可靠", "……えへへ、そうかな。なんか、そんなふうに言われ慣れてなくて、ちょっと照れる": "……诶嘿嘿，是吗。总觉得，不习惯被这么说，有点害羞", "この旅も、ずいぶん長くなったものね。ヴェルも、すごく成長してるのよ": "这次的旅行也变得相当长了呢。威爾也成长了很多哦", "最初に会ったときは、ちょっとおとなしくて、守ってあげたい感じだったわよね": "最初相遇的时候，感觉有点老实，有种想要保护的感觉呢", "……え、ちょっと待って。守ってあげたい感じが、変わったの？": "……诶，等一下。想要保护的感觉，变了？", "……わたし、何かの本で読んだ。男の人って、女の子を守ってあげたいんだって。そういう子に惹かれるんだって": "……我，在什么书上读过。男人，想要保护女孩子。会被那样的女孩子吸引", "それは一概には言えないと思うけど……": "我觉得不能一概而论……", "好みの問題よ。そんなこと言ったら、私は全然モテない、女子力ゼロってことになっちゃうじゃない": "是喜好的问题哦。这么说的话，我不就完全不受欢迎，女子力为零了吗", "……そ、そうよ。世の中にはいろんな人がいるのよ": "……是，是啊。世上有着各种各样的人哦", "……うん、そうだよね。いろんな人がいるよね。でも、人間さんは、どっちなんだろ": "……嗯，是啊。有着各种各样的人呢。但是，人間君，是哪边呢", "……前のほうが良かった、なんて言われちゃうかな": "……会不会说，之前那样更好呢", "そんなに気になるなら本人に聞けばいいのよ": "那么在意的话，问本人就好了哦", "……そう、だよね……。ううん、やっぱり聞かない": "……是，是啊……。不，果然还是不问了", "いいの？": "可以吗？", "……わたしは、わたしだから。変わっていく私のことも、好きになってもらうの。じゃなきゃ、結婚しても続かない": "……因为，我是我。要让他喜欢上，不断改变的我。不然的话，就算结婚了也维持不下去", "ふふっ、本当に強くなったわね": "呵呵，真的变强了呢", "窓から差し込む淡い陽光と、香ばしい匂いの中、目を覚ます。これはベーコンが焼ける匂いだろうか。": "在从窗户射进来的淡淡阳光和香喷喷的味道中，我醒了过来。这是培根烤好的味道吧。", "……人間、朝ごはんの準備ができたよ。もう起きて": "……人类，早饭做好了哦。快起床", "もうちょっと寝かせてほしい、と訴える。": "我表示还想再睡一会儿。", "みんなは、昨日から少し遠征して魔物討伐に出かけている。残ったのは自分とヴェルメリオ、それにエミリーだけだ。どうせエミリーは外泊だろう。": "大家从昨天开始就去远征讨伐魔物了。留下来的只有我，威尔梅里奥和艾蜜莉。艾蜜莉估计是外宿了吧。", "……もうちょっと？　だめだよ、ごはんが冷めちゃうでしょ": "……再睡一会儿？　不行哦，饭都要凉了", "寝室に入ってきたヴェルメリオが、微笑みながら掛け布団を剥がす。おとなしい性格の彼女だが、意外とこういうときに容赦がない。": "威尔梅里奥走进卧室，微笑着掀开了被子。她性格文静，但这种时候却意外地毫不留情。", "――と、彼女の視線がこちらの下半身に向けられた。": "——然后，她的视线转向了我的下半身。", "……ふふっ。そういうこと？　人間ってば、かわいい": "……呵呵。是这样吗？　人类真是可爱呢", "ヴェルメリオは笑みをこぼすと、そのままベッドに乗ってきて……。": "威尔梅里奥笑着，爬上了床……。", "……勃ってるの、知られるのが恥ずかしくて起きなかったんだ？　すごいもんね。こんなに大きく、固くして……": "……勃起了，不好意思被发现所以才不起来吗？　好厉害呢。变得这么大，这么硬……", "……わたしが、ちゃんと気持ちよくしてあげる。こうして、ん、ふぅ……っ。人間、わたしのおっぱい好きでしょ？　挟まれて、どう？　うれしい……？": "……我会让你舒服的。像这样，嗯，呼……人类，你喜欢我的胸部吧？　被夹着，怎么样？　高兴吗……？", "柔らかな感触が肉棒を包む。その確かな圧力に思わず漏れた吐息は、ヴェルメリオの秘裂に当たる。それは彼女にも伝わったようで、ひくり、と薄桃色の花弁が揺れた。": "柔软的触感包裹着肉棒。这股确切的压力让我不由得喘息起来，气息吹到了威尔梅里奥的秘裂上。她似乎也感受到了，淡粉色的花瓣微微摇晃着。", "……んっ、あ、はぁ……っ。人間が、興奮してくれてるの……伝わってるよ……。はぁはぁしてるの……わたしのあそこに、当たってる……": "……嗯，啊，哈啊……。人类，兴奋起来了……我能感觉到……。哈啊哈啊的……碰到了，我的那里……", "……こんなふうに、自分からおっぱい使って挟んじゃうなんて、エッチすぎるかな……？　こんなの、わたしらしくないって、思う……？": "……像这样，自己用胸部夹住，是不是太色情了……？　是不是，不像我的风格……？", "確かにヴェルメリオにしては積極的なのかもしれない。だが、こちらを気持ちよくしたい、という気持ちの表れだと思えば不自然ではない。ヴェルメリオはいつだって、自分のためにと行動してくれる。": "确实，威尔梅里奥可能确实很积极。但是，如果这是她想让我舒服起来的表现，那就不奇怪了。威尔梅里奥总是为了我而行动。", "……そうだよ。わたし、あなたのためなら、なんでもする……。そんなわたしに、いろいろ教えてきたのは誰……？": "……是啊。我，为了你，什么都愿意做……。是谁，教了我这么多……？", "……エッチなことは全部、あなたが教えてくれたんだから。ちゃんと責任、とってよね……ん、ちゅ……っ": "……色色的事情，全都是你教我的。你要好好，负责哦……嗯，啾……", "温かで、そしてぬめりを帯びた感触が、先端の敏感な箇所をなぞる。思わず身体をこわばらせると、肉棒を挟む乳圧がさらに強められた。": "温暖，而又湿润的触感，抚摸着前端敏感的地方。我不由得绷紧了身体，夹着肉棒的乳压变得更加强烈。", "……ん、はぁっ、あ……っ。ふふっ、そんなに気持ちよくなってくれたんだ……？　ちょっと先っぽ、舐めただけなのに……": "……嗯，哈啊，啊……。呵呵，你这么舒服啊……？　明明只是稍微舔了舔前端而已……", "ん、ちゅっ、ちゅくっ……はぁっ、ん、ちゅ……っ。あ、出てきたよ……透明なの……んっ、ちゅ、じゅる……っ": "嗯，啾，啾咕……哈啊，嗯，啾……。啊，出来了……透明的……嗯，啾，啾噜……", "これ、気持ちいいんでしょ……？　ん、じゅっ、じゅちゅっ……ちゅく、ちゅっ……ふぅ、んぅっ、あはぁ……っ": "这个，很舒服吧……？　嗯，啾，啾啾……啾咕，啾……呼，嗯，啊哈……", "カリ首に沿って、一周するように舌を這わせるヴェルメリオ。その絶妙な技術に、ただ呼吸を荒くすることしかできなかった。": "威尔梅里奥的舌头沿着冠状沟绕了一圈。面对这绝妙的技术，我只能粗重地呼吸着。", "彼女が主張する通り、これらの技術すべては自分が教え込んだものだ。だが、教えたからといって、ここまで技術を高めるのは簡単ではない。ヴェルメリオのたゆまぬ努力の成果と言っていい。": "正如她所说，这些技术都是我教给她的。但是，就算教了，要提高到这种程度也并不容易。可以说这是威尔梅里奥不懈努力的成果。", "ん、ちゅく、ちゅっ、ずじゅるっ、じゅっ、ちゅっ……": "嗯，啾咕，啾，滋啾噜，啾，啾……", "豊乳の感触が上下する。ヴェルメリオは言われずとも、挟んだまま上下させて乳房で扱きながら、舌を這い回らせることも忘れない。": "丰满的乳房上下移动。威尔梅里奥不用我说，就用乳房夹着肉棒上下摩擦，同时也不忘用舌头舔舐。", "……きもちよく、なってくれた？　もっと、してあげるからね。ん、ちゅ、ちゅるっ……！　はぁ、んんっ……": "……舒服吗？　我会，继续的。嗯，啾，啾噜……！　哈啊，嗯嗯……", "……びくんってしてる。きもちよくなってくれてるの……？　ふふっ、うれしいな……ん、ちゅっ、ちゅるっ……": "……一跳一跳的。你很舒服吗……？　呵呵，好开心……嗯，啾，啾噜……", "たゆまぬ努力。自分のためにと一生懸命なヴェルメリオの気持ちが嬉しい。それに、これだけの美少女が、自分のペニスのことだけを考えていた時間があると思うと、それだけで興奮が高まってくる。": "威尔梅里奥为了我而努力的心情让我很高兴。而且，一想到这么漂亮的美少女，曾经有一段时间只想着我的肉棒，我就兴奋起来了。", "……ん、はぁっ、あっ、あんっ……！　やだ、それ、エッチだよ……ん、あぁっ、はぁっ": "……嗯，哈啊，啊，啊嗯……！　讨厌，这样，好色情……嗯，啊啊，哈啊", "ここまでされたからには、お返しを……と、目の前にある陰裂や陰核を舌で蹂躙していく。その責めに反応する痴態もまた、淫らで、そして美しかった。": "既然她都做到这个地步了，我也要回礼……我用舌头蹂躏着眼前的阴裂和阴核。她对我的进攻做出的反应，既淫荡又美丽。", "……ん、あっ、ひゃぁっ……！　そこ、あっ、んん……っ、こえ、でちゃうからぁっ、んっ、はぁっ": "……嗯，啊，呀啊……！　那里，啊，嗯嗯……声音，要出来了，嗯，哈啊", "……んぁ、あぁっ！　だめ、音……たてちゃ、やっ、んんっ、恥ずかしいよぉ……っ、んっ、はぁっ": "……嗯啊，啊啊！　不行，声音……要出来了，呀，嗯嗯，好害羞……嗯，哈啊", "羞恥をあおるためにわざと音を立てて吸うと、期待通りの反応をみせるヴェルメリオ。溢れる愛液が、こちらの舌先と陰裂を粘つく糸で繋ぐ。": "我为了让她感到羞耻而故意发出声音吸吮，威尔梅里奥做出了我期待的反应。溢出的爱液和我的舌尖之间拉出了一条粘稠的丝线。", "……そんな、とこ……間近で見られちゃって、はぁ、あっ、なのに、すごくドキドキして……っ、はぁっ、もっと、見てほしいよ……": "……那种地方……被你这么近距离地看，哈啊，啊，但是，我却心跳加速……哈啊，我还想，让你多看看……", "……あなたに見られてないところなんて、もう……わたしの身体のどこにもないの……。どこを見られても、触られても、うれしいよ……": "……我的身体上，已经……没有你没看过的部分了……不管看哪里，摸哪里，我都很高兴……", "……ん、はぁっ、ちゅくっ……ん、ふぅ……っ。ねぇ、おくちでするのも、上手になったかな……？　おっぱいではさんで、あげるのも……": "……嗯，哈啊，啾咕……嗯，呼……呐，我用嘴做，是不是也变熟练了……？用胸部夹住，也……", "ヴェルメリオとの記憶をひもとけば、遠慮がちにペニスを口に含んでいたことや、勝手もわからず初めてパイズリに挑戦したときの光景が浮かぶ。": "回想起和威尔梅里奥的记忆，她含住肉棒时的拘谨，还有在什么都不懂的情况下第一次挑战乳交时的光景浮现在眼前。", "……上手に、なった？　あなたのこと、ん、はぁっ、満足させられるように、なったかな……ん、ちゅ、ちゅくっ……": "……变熟练了？变得能够，嗯，哈啊，满足你了吗……嗯，啾，啾咕……", "あの頃の初々しさは薄まったかもしれないが、こんな大胆なヴェルメリオもいいし、教え込めば実践してくれる。その献身的な姿勢は、いまも変わらない。": "虽然那时候的青涩感可能已经变淡了，但这么大胆的威尔梅里奥也不错，只要教她她就会实践。她那献身的态度，现在也没有改变。", "愛しさとともに、快感がこみ上げてくる。": "快感伴随着爱意涌了上来。", "絶頂の予感を告げ、彼女の秘部への愛撫を加速させる。": "我预感到高潮即将到来，加快了对她的秘部的爱抚。", "……ん、ちゅっ、はぁ、んっ、あんっ……！　いいよ、んんっ、出して、いっぱい……わたしに、ちょうだい……っ！": "……嗯，啾，哈啊，嗯，啊嗯……！　可以哦，嗯嗯，射出来，满满地……给我，吧……！", "……ん、じゅ、ちゅっ……ふぅっ、んんぅっ、んん……っ、んんんぅうううっ！": "……嗯，啾，啾……呼，嗯嗯，嗯嗯……嗯嗯嗯呜呜呜！", "白濁を解き放つと同時に、陰裂も激しく収縮し、濃厚な愛液を滴らせる。": "在释放出白浊液的同时，她的阴裂也激烈地收缩，滴下了浓厚的爱液。", "柔らかな谷間に包まれながら果てる悦びを噛み締めていると、ヴェルメリオはほうっ、と息をついた。": "我一边品味着被柔软的山谷包裹着射精的喜悦，一边看着威尔梅里奥呼出一口气。", "……はぁ、あはぁ……すごく濃い……朝イチだから、かな？　今日も、人間から元気、もらえたね": "……哈啊，啊哈……好浓……是因为，一大早吗？　今天也，从人类那里，得到了活力呢", "……これからもわたし、エッチなこといっぱい覚えるから……。あなたがしてほしいこと、なんでも……。ふふっ": "……今后我也会，学习很多色色的事情……你想要我做的事，什么都可以……呵呵", "朝ごはん、もう冷めちゃったね。どうせあっため直すんなら、もうちょっと遅くなってもいっかな……なんて": "早饭，已经凉了呢。反正都要重新热一下，稍微晚一点吃也行吧……什么的", "垂れた精液を舐め取っているのだろう。竿肌にヴェルメリオの舌先を感じる。当然、このままで収まるはずもなくて――その日の朝食は昼前になった。": "大概是在舔舐滴落的精液吧。我感觉到威尔梅里奥的舌尖在肉竿上。当然，事情不可能就这样结束——那天的早餐变成了午餐。"}