{"この後、国際機関の会合があるのよ。それが終わったら北部の土砂災害対策委員会があって、そのまま夜の舞踏会に顔を出さなきゃいけないわ": "之後還有國際組織的會議。會議結束後還有北部的土石流災害對策委員會，然後還要出席晚上的舞會", "シンデレラ": "仙杜瑞拉", "たまに戻ったら、これだもの……。本当に、分刻みのスケジュールなのよ。ったく、なんで私の国には時計なんてものがあるのかしらね": "偶爾回來一次，就是這麼忙……真的是分秒必爭。真是的，爲什麼我的國家會有時鐘這種東西呢", "うわあ……本当にお忙しいんですね": "嗚哇……您真的很忙呢", "ピュルテ": "看板", "旅に出てる間はずっとお酒飲んで楽しそうにしてるんだから、戻ったときくらいは働かないとねぇ": "在旅行期間一直喝酒，看起來很開心，所以回來的時候必須工作纔行呢", "エミリー": "艾蜜莉", "なによ、エミリーは私の味方してくれないのね。人間さんは、私の味方よね？": "怎麼了，艾蜜莉不站在我這邊嗎。人間君，你是站在我這邊的吧？", "うっ、そ、それは、マザー・ティターニアにお休みをあげるべきだとは、私も思ってるけど……っ。もう、人間さんくらい甘やかしてくれてもいいじゃない": "嗚，那，那個，我也覺得應該讓母親・蒂塔妮雅休息一下……真是的，就讓我像人間君那樣被寵着不行嗎", "陛下、そろそろ出発なさいませんと": "陛下，差不多該出發了", "部下": "部下", "はいはーい。あーあ、忙しすぎて調子が出ないわ": "好的好的。啊啊，太忙了都沒什麼狀態", "酔っ払ってもないもんねぇ": "也沒喝醉呢", "えっ、シンデレラさん、お酒飲んでないんですか？　朝から？　一滴も！？": "誒，仙杜瑞拉小姐，你沒喝酒嗎？ 從早上開始？ 一滴都沒喝！？", "当たり前でしょ。税金もらって仕事してる私が、いくら調子が出るからってほろ酔いってわけにはいかないじゃない": "當然了。收稅金工作的我，就算再怎麼想喝醉也不能喝醉啊", "そう言えば若い秘書さん、どうしたのぉ？": "說起來，那個年輕的祕書怎麼了？", "なんか家庭の事情とかで辞めちゃったのよ。故郷の田舎で暮らすとかで": "因爲家庭原因辭職了。說是回故鄉的鄉下生活了", "えー、ざんねーん。ちょっとイケメンだったのに": "咦，真遺憾。明明是個帥哥", "人の部下に手を出さないでくれる……？　ほんと、油断も隙もない": "可以不要對別人的部下出手嗎……？ 真是，一點都不能大意", "そう言えば西の街道整備の予算ってどうしたっけ？": "說起來，西邊街道整備的預算怎麼樣了？", "本日、修正予算案が上がって参ります。執務室に、その他のものも含め資料を積み上げてますから、舞踏会から戻られたらご決裁を": "今天，修正預算案會上交。辦公室裏，包括其他東西在內，資料堆積如山，等您從舞會回來後請裁決", "えええ……？　まだ予定があったのね。しかもいま貴方、積み上げてるって言ったわよね？　資料を？": "咦咦咦……？　還有預定啊。而且你剛纔，說了堆積如山對吧？　資料？", "これは相当、反動が大きくなりそうですね……": "這下，反作用力會相當大呢……", "人間さん……！　差し入れ？　ふふっ、ありがとう。ちょうど、終わったところよ。久々に舞踏会でガラスの靴履いて踊ったから、もう脚がぱんぱん": "人間君……！　慰問品？　呵呵，謝謝。正好，剛結束。因爲很久沒在舞會上穿着玻璃鞋跳舞了，腳已經腫了", "ねえ、私……がんばったのよ？　ご褒美、くれる？　私のこと、べったべたに、甘やかしてほしいな、なんて……": "那個，我……很努力哦？　會給我，獎勵嗎？　希望你能，盡情地，寵溺我，什麼的……", "シンデレラは艶のある笑顔をこちらに向け、大胆にも股間をなぞる。シンデレラは仕事だから、と自制してきた性欲が一気に高まっていく。": "仙杜瑞拉對我露出妖豔的笑容，大膽地撫摸着我的胯間。仙杜瑞拉因爲工作，一直自制着的性慾一口氣高漲起來。", "だが、思わず抱きしめようとしたところで、すっと距離を取ってしまった。": "但是，當我忍不住想要抱住她的時候，她卻一下子拉開了距離。", "ちゃんとベッドに行きましょ": "去牀上吧", "寝室まで移動する僅かな時間でさえも我慢できない、と距離を詰めようとすると、シンデレラは扉のスイッチを押す。途端に壁が開き、隠し扉になっていた部分がスライドすると、そこは寝室に繋がっていた。": "就連移動到臥室的短暫時間都無法忍耐，我想要縮短距離，仙杜瑞拉卻按下了門的開關。牆壁突然打開，隱藏門的部分滑動後，那裏連接着臥室。", "シンデレラはベッドに腰掛け、脚を組む。": "仙杜瑞拉坐在牀上，翹起二郎腿。", "きて♪": "來吧♪", "あんっ！　人間さんたら、すごいっ、んっ、そんなにがっついて……はっ、あはぁ……っ！": "啊嗯！　人類君真是的，好厲害，嗯，這麼飢渴……哈，啊哈……！", "たまらず押し倒した後、互いの身体を啄み、貪るように味わう。そしてシンデレラの深いところまで、一気に貫いた。": "我忍不住推倒了她，互相親吻着對方的身體，貪婪地品嚐着。然後一口氣貫穿了仙杜瑞拉的深處。", "んっ、んふぅ……っ、んっ、そんなに一生懸命になってくれるなんて……ふふっ、かわいい……。まるで動物みたい……": "嗯，嗯呼……嗯，這麼拼命……呵呵，好可愛……就像動物一樣……", "んんっ、やんっ、靴脱げちゃっ、て……っ、はぁ、あっ": "嗯嗯，呀嗯，鞋子，掉了……哈啊，啊", "彼女の象徴とも呼ぶべきガラスの靴は、押し倒した拍子に脱げ、絨毯の上に転がっていた。": "可以說是她象徵的玻璃鞋，在我推倒她的瞬間掉了下來，滾落在地毯上。", "その余裕ない感じ……すごく可愛い……。ねえ、今夜はどうしたの？　こんなにがっついちゃって": "這種沒有餘裕的感覺……好可愛……吶，今晚怎麼了？　這麼飢渴", "ここのところ、シンデレラと触れ合う時間が少ない日が続いていた。顔を合わせて会話することはあったものの、こうしてふたりで過ごす濃密な時間は久々だ。": "最近幾天，我和仙杜瑞拉接觸的時間很少。雖然有見面交談，但很久沒有像這樣度過親密的時光了。", "ふうん……それって、寂しかったってこと……？　ふふっ、ほんと？　私がちょっと忙しいくらい、あなたはモテるんだし平気なんじゃない？": "嗯……也就是說，寂寞了……？　呵呵，真的嗎？　我稍微忙了一點，你這麼受歡迎，應該沒關係吧？", "敢えて、こちらの顔色を見ながらいたずらっぽく笑うシンデレラ。こんなに抑えられなくなっている状態を目にして、そんなふうに言うなんて。": "仙杜瑞拉故意看着我的臉，露出惡作劇般的笑容。看到我這麼壓抑不住的樣子，居然還這麼說。", "あっやんっ！　中で膨らませちゃ、だめぇっ、んっ、はぁ……ぁんっ！　あ、やん、もう、だめ、だってば、あぁんっ": "啊呀嗯！　在裏面膨脹起來，不行，嗯，哈啊……啊嗯！　啊，呀嗯，已經，不行了，啊嗯", "こうなったら、どれくらい自分が我慢して――つまり溜め込んでいたか、証明してみよう。より深く繋がるよう、反転させていた彼女の下半身を、更にしっかりと掴み、脚を開く。": "既然如此，那就證明一下自己到底忍耐了多久——也就是積攢了多少。爲了更深入地結合，我更加用力地抓住了她反轉的下半身，張開她的雙腿。", "やっ、あぁっ、それ、深いっ、んっ、あぁん……っ！": "呀，啊啊，那裏，好深，嗯，啊嗯……！", "んんぁぁぁあああぁぁっ、あっ、奥まで、きてるぅっ！　んっ、あぁっ！　あぁ、あぁうっ、びくびく、しちゃうっ……！": "嗯嗯啊啊啊啊啊啊啊啊，啊，進到，深處了！　嗯，啊啊！　啊啊，啊嗚，一跳一跳的……！", "あっ、はぁっ、やんっ、恥ずかしいとこっ、丸見えにっ、なっちゃってるぅっ、んっ、はぁっ": "啊，哈啊，呀嗯，羞羞的地方，全都，露出來了，嗯，哈啊", "あなたからも、私からも……っ、じゅぼじゅぼされてるとこっ、ぜんぶっ、見えちゃって……っ、あ、はぁっ、あんっ！！": "你的，我的……被插得，一清二楚……啊，哈啊，啊嗯！！", "ひと突きするごとに、肉棒を迎え入れる蜜壺から愛液がこぼれだす。それらは彼女の内もも、そして腹を伝い落ちていく。": "每插一下，迎入肉棒的蜜壺就會溢出愛液。它們順着她的大腿內側，然後流到肚子上。", "シンデレラだって、こんなに心待ちにしてくれていたんじゃないかと返せば、恍惚とした表情で小さくうなずく。": "我回問她“仙杜瑞拉不也是一直在期待着我嗎”，她便露出恍惚的表情輕輕點了點頭。", "だって、当然じゃない……ずっと、あなたに触れてほしくて、んっ、はぁ、あぁっ、待ってたんだからぁ……っ！": "那不是當然的嘛……我一直，嗯，哈啊，啊啊，一直都在等着你來觸碰我……！", "はぁっ、あっ、ナカっ、かき回してっ、んっ、あぁっ！　そこっ、ぐちゅぐちゅにされるの、イイのっ、あぁうっ、んっ": "哈啊，啊，裏面，被攪動着，嗯，啊啊！　那裏，被弄得溼溼的，好舒服，啊啊嗚，嗯", "はぁんっ！？　んっ、そ、そこ、敏感、だからぁ……っ、あっ、はぁっ、強くしたら、んっ、簡単にイッちゃう、からぁっ、あぁっ": "哈啊嗯！？　嗯，那，那裏，很敏感的……啊，哈啊，太用力的話，嗯，會輕易高潮的，啊啊", "膣奥をに押し込むようにピストンすると、シンデレラは下半身をひくつかせて反応する。同時に、靴を失った足が何かを握るようにきゅっと力が入るのが視界に映る。": "我用活塞運動將肉棒頂入小穴深處，仙杜瑞拉的下半身便顫抖着做出了反應。與此同時，我看到她失去鞋子的腳像是握着什麼一樣用力地握住了什麼。", "んっ、あっ、あんっ、そこっ、イイっ、はぁっ！": "嗯，啊，啊嗯，那裏，好舒服，哈啊！", "押し込むたびに、まるで赤ん坊が手のひらを閉じたり開いたりするように、彼女の足指が反応する。": "每當我頂入深處，她的腳趾就會做出反應，就像嬰兒的手掌開合一樣。", "ね……もっと深く、奥までほしいのっ、あなたと私の間にっ、隙間がはいらないように……っ！": "吶……我想要更深，更裏面，讓我們之間，沒有縫隙……！", "リクエストに応え、より密着する角度で突き下ろしていく。結合部から漏れる愛液が、卑猥な水音をたてる。": "我回應她的請求，用更加緊密的角度向下頂入。從結合處漏出的愛液發出了淫蕩的水聲。", "あ、んっ、んんぅっ、えっちな、おと、してるっ、んっ、はぁっ！　じゅぶじゅぶって、んっ、はぁっ、おしるの、おと……っ！": "啊，嗯，嗯嗯，發出了，色色的聲音，嗯，哈啊！　啾噗啾噗的，嗯，哈啊，愛液的聲音……！", "んぁっ、はぁ、あっ、もうだめぇ、イッちゃうっ、んっ、あっ、はぁっ！": "嗯啊，哈啊，啊，不行了，要去了，嗯，啊，哈啊！", "こちらも限界だった。密着することだけを優先すれば、ペース配分などできるはずもなく。": "我也已經到了極限。如果只優先考慮緊貼在一起的話，就不可能分配好節奏。", "一気に高まる欲望にあわせて律動を加速させ――": "我配合着急劇高漲的慾望，加快了律動——", "あっ、んんぁぁあああぁぁっ、はぁっ、イクっ、イッちゃうっ、あっ、あああぁぁぁ――っ！！": "啊，嗯嗯啊啊啊啊啊啊，哈啊，去了，要去了，啊，啊啊啊啊啊啊——！！", "あ、あぁっ！　あはぁ……っ、はぁ、は、ん……ふぅ……っ": "啊，啊啊！　啊哈……哈啊，哈，嗯……呼……", "収まりきらない精液が結合部から溢れ、彼女の愛液が伝っていた道筋をなぞっていく。": "無法完全容納的精液從結合處溢出，沿着她的愛液流下的軌跡流下。", "はぁ、あぁ……いっぱい、ぎゅってしてもらっちゃった……ふふっ……": "哈啊，啊啊……被緊緊地，抱住了……呵呵……", "でも……これって甘やかしてもらったことになるかしら": "但是……這算是被你寵了嗎", "ふいにシンデレラが疑問を呈する。そうなんじゃないか、と曖昧にはぐらかしてはみせたが、確かに一般的な甘やかしの図ではないような。": "仙杜瑞拉突然提出了疑問。我含糊地回答“應該是吧”，但確實這不像是普通的寵溺場景。", "そうよねぇ。なんか、寂しがってたあなたのことを、私がよしよし、って受け入れたようなものだわ": "是啊。感覺就像是我安慰了寂寞的你一樣", "じゃあ今度は、私のこといっぱい甘やかして。ね？": "那這次，就請你好好地寵我吧。好嗎？", "抱っこをせがむように両手を伸ばすシンデレラ。もちろん、その後は彼女の望んだとおりの時間を過ごしたのだった。": "仙杜瑞拉伸出雙手，像是在央求我抱抱她一樣。當然，之後我們度過了她所期望的時間。"}