{"バケモノ、ですって？": "你說，怪物？", "ドロシー": "桃樂絲", "……最近、こういう魔物の話、してなかった気がする": "……感覺最近，沒怎麼聊過這種魔物的話題", "ヴェルメリオ": "威爾梅里奧", "強そう。ドロシー、大丈夫？": "看起來很強。桃樂絲，沒問題嗎？", "クレア": "克蕾婭", "当然でしょ。私を誰だと思ってるのよ。そんなものまとめて、ぶっとば……あれよ、魔法で。魔法でぶっ飛ばしてやるわよ": "當然了。你以爲我是誰啊。那種東西，我一口氣……那個，用魔法。用魔法打飛它們", "……そんなに強調しなくても": "……不用那麼強調的", "私は師匠をサポートする": "我來輔助師傅", "よーし、それじゃ討伐に行くわよ！": "好，那就去討伐吧！", "……きたっ、魔物だよ！": "……來了，是魔物！", "はあああぁぁぁぁっっ！！": "哈啊啊啊啊啊啊啊！！", "すごい。一撃だった。ドロシーが、殴ったときみたい": "太厲害了。一擊。就像桃樂絲打人一樣", "ふふん、高度に発達した魔法は、腕力と区別がつかないのよ": "嘿嘿，高度發達的魔法，和腕力沒有區別哦", "……それ、本当？": "……那是真的嗎？", "でも、いまのが本命ってわけじゃないでしょ。あまりにも弱かったわ": "但是，剛纔的不是真正的魔物吧。太弱了", "……あ、うん、そうだね。村の人から聞いてた特徴とは、ちょっと違うみたい": "……啊，嗯，是啊。和村民說的特徵，好像有點不一樣", "触手が生えてて、相手をぐるぐる巻きにしちゃうんだよね": "長着觸手，把對手捲起來對吧", "植物っぽい感じかしら……。とにかく、そいつをぶっ飛ばすしかないわね。魔法でよ、魔法で": "是植物的感覺嗎……。總之，只能把那傢伙打飛了。用魔法，用魔法", "……分かったってば": "……我知道了", "ずいぶん森の奥まできたわね。変な虫とかいそうだわ": "來到森林的深處了呢。好像有奇怪的蟲子", "……？　なんか、聞こえない？": "……？　好像，聽到了什麼？", "あっ、人間さん！　後ろ！": "啊，人類君！　後面！", "……人間さんが、魔物の触手に巻き取られた！": "……人類君，被魔物的觸手捲起來了！", "待ちなさい！　いま私が……っ、あぁっ、速い！　森の奥に引きずられていったわ！": "等一下！　我現在就……啊啊，好快！　被拖到森林深處了！", "追いかけよう": "追上去吧", "はぁっ、はぁっ……くっ、もう姿が見えないなんて、どんなスピードなのよ！": "哈啊，哈啊……嗚，已經看不見身影了，這是什麼速度啊！", "私がついていながら、人間さんを危険にさらすなんて……": "我明明跟在後面，卻讓人類君陷入危險……", "……あっ、ここで引きずった跡が途絶えてる": "……啊，拖拽的痕跡在這裏中斷了", "上にある枝が折れてるわ。ここから引きずらないで持ち上げて逃げたのね": "上面的樹枝折斷了。從這裏開始不是拖拽，而是抬起來逃走了呢", "どうする……？": "怎麼辦……？", "手分けしましょう。一刻も早く探し出すわよ！": "我們分頭行動吧。要儘快找到他！", "くっ……見つけたはいいけど、人間……っ！": "嗚……找到了是很好，但是人類……！", "はるか上空で、触手に捕獲されている人間の姿に、ドロシーは悔しそうに顔を歪め、奥歯を噛み締めた。": "在遙遠的上空，被觸手捕獲的人類的身影，讓桃樂絲不甘心地扭曲了表情，咬緊了牙關。", "迂闊に魔物を倒せば、人間はあの高さから落ちることになる……！　くっ、どうすればいいの！？": "要是隨便打倒魔物，人類就會從那個高度掉下來……！　嗚，該怎麼辦纔好！？", "魔物全体を弱体化すれば、自然と人間を持ち上げている触手の力も弱まり、高度が下がるはずだ。問題はどうやって、いきなり倒さずに少しずつ弱体化させるか。": "如果讓魔物整體弱化，自然地，抬起人類的觸手的力量也會變弱，高度應該會下降。問題是，要怎麼不突然打倒，而是慢慢地弱化呢。", "私は魔法使いよ。攻撃魔法だけが魔法じゃないわ！　『この地に眠る精霊よ、我が命に従いかの者の理を解き明かせ』――": "我是魔法使哦。魔法不是隻有攻擊魔法！　『沉睡於這片土地的精靈啊，遵從我的命令，闡明那個人的真理』――", "【弱点】内部器官にエルマイト瘤を持つ。": "【弱點】內部器官有聖之力瘤。", "通常はディマイトをエネルギー源として活動するが、内部のエルマイトが高まると相殺され無力化する。": "通常是以惡之力作爲能量源活動，但內部的聖之力提高的話就會相互抵消，失去力量。", "エルマイトを高める……って、え、うそ、そういうこと！？　そ、それは無理よ！　で、でもこのままだと人間が……う、うううっ！": "提高聖之力……呃，哎，騙人，是這麼回事！？　那，那是不可能的！　但，但是這樣下去人類就……嗚，嗚嗚嗚！", "こ、これでどう……っ、ほら、ん、くっ……この、ドスケベっ……！": "這，這樣如何……，看，嗯，嗚……你這個，大色狼……！", "意を決したドロシーは、その豊かな胸を服から露出させると、魔物の触手を掴んで谷間に挟み込んだ。": "下定決心的桃樂絲，從衣服裏露出豐滿的胸部，抓住魔物的觸手夾在乳溝裏。", "そこそこ太い触手だったが、谷間にすっぽり埋まってしまう。": "雖然觸手挺粗的，但完全埋在乳溝裏。", "こ、これでどう……？　さすがに、触手なんかに身体を許すわけにはいかないけど、こ、これくらいなら、なんとか……っ": "這，這樣如何……？　雖然，不能把身體交給觸手，但，但這種程度的話，勉強可以……", "こういうのでも、エルマイト高まるんでしょ……っ、はぁっ、んっ、人間もいつも喜ぶしっ、ん、私、知ってるんだから……！": "這種事，也能提高聖之力吧……，哈啊，嗯，人類也總是高興，嗯，我，知道的……！", "って、人間っ、こっち見ないでよ！　いまおっぱい出しちゃってるんだから！　こんな、あなた以外に裸を見せてるところなんて……いくら触手でもっ、嫌なのよっ": "話說，人類，不要看這邊！　現在胸部露出來了！　這種，除了你以外，被別人看到裸體什麼的……就算是觸手，我也討厭", "ドロシーが挟んでいた触手は、徐々に固く変化し始める。それは明らかに男性のそれと同じ反応で、エルマイトは上昇しているに違いないと、ドロシーも確信する。": "桃樂絲夾住的觸手，開始慢慢變硬。那明顯是和男性的反應一樣的，桃樂絲也確信，聖之力肯定在上升。", "はっ、んっ、んんっ……こ、こんなに固くして……下品な、魔物ねっ……！　本当に、これでエルマイトが高まるなんて……": "哈，嗯，嗯嗯……變，變得這麼硬……真是，下流的，魔物呢……！　真的，這樣就能提高聖之力什麼的……", "人間を助けるためよ！　そうじゃなきゃ、魔物なんかにこんなこと……！　くっ、私のおっぱい、見たからには……覚悟してもらうんだから……っ！": "這是爲了幫助人類哦！　不然的話，我纔不會對魔物做這種事……！　嗚，既然看到了我的胸部……就要做好覺悟哦……！", "こ、このままじゃダメよね……人間が喜ぶのと同じようにしないと……。つ、つまり、このまま、触手をおっぱいで挟んで……": "這，這樣下去不行呢……必須和人類高興的時候一樣……。也，也就是說，就這樣，用胸部夾住觸手……", "挟んだまま、上下させていく。途端に、触手の先端から透明な液体が漏れ出し、谷間の潤滑油の役割を果たす。": "夾住之後，上下移動。突然，觸手的前端漏出透明的液體，起到乳溝的潤滑油的作用。", "……ぁっ、な、なにこれっ、ぬるぬるして……っ、んっ、はぁっ、やだ、気持ち、悪い……っ": "……啊，這，這是什麼，滑溜溜的……嗯，哈啊，討厭，好，噁心……", "ドロシーの反応とは対照的に、触手はどんどん熱を持っているようだった。一方で、魔物本体は徐々にふらつき始めている。": "和桃樂絲的反應形成對比，觸手好像越來越熱。另一方面，魔物本體開始慢慢搖晃。", "う、ううっ……！　が、がまんよっ、これくらい……！　人間はいま、あんな高いところで怖い思いをしてるんだから……っ！": "嗚，嗚嗚……！　忍，忍耐哦，這種程度……！　因爲人類現在，在那麼高的地方害怕着呢……！", "はぁっ、あっ、や、さわら、ないで……っ！　あっ、んっ、ふぅっ……！": "哈啊，啊，呀，不要，摸……！　啊，嗯，呼……！", "ドロシーが挟んでいる触手とは別に、いくつかの触手はドロシーの頬を撫でるように絡みついていた。更には、いくつかは時折、触手を挟んでは上下させる胸元をかすめていく。": "除了桃樂絲夾住的觸手，還有幾根觸手像撫摸桃樂絲的臉頰一樣纏繞着。而且，時不時有幾根觸手掠過夾住觸手上下移動的胸口。", "んぁっ、あっ、はぁっ……！　私が、これくらいで、んっ、触手がちょっとかすったくらいで……ぇっ、んっ、あっ、はぁっ": "嗯啊，啊，哈啊……！　我，這種程度，嗯，觸手稍微掠過……誒，嗯，啊，哈啊", "意識しているのかどうか、なにせ相手が魔物かつ触手ということで確かめようもない。ただ、何度も、ドロシーの胸元を触手がかすめ、その度に彼女の薄桃色の先端は徐々に硬さを増していた。": "不知道她有沒有意識到，畢竟對方是魔物又是觸手，無法確認。只是，觸手好幾次掠過桃樂絲的胸口，每次她的淡粉色的前端都漸漸變硬。", "はぁっ、んっ、くっ……こ、こんなの、なんでもないわ……っ！　だいたいっ、仲間がピンチだっていうのにっ、はぁっ、気持ちよくなるはず、ないし……っ！": "哈啊，嗯，咕……這，這種事，沒什麼……！　而且，明明同伴陷入危機，哈啊，不可能，舒服的……！", "は、早くっ、んっ、イキなさいよ……っ、人間は、これやってあげると、すぐ出したわよ……！　白いの、いっぱい……っ、くっ、んんっ": "快，快點，嗯，射出來啊……，人類，被這樣弄的話，很快就會射的……！　白色的，好多……，咕，嗯嗯", "言いながらドロシーは、彼の求めに応じて奉仕したときのことを思い出してしまう。下腹部の奥が、きゅんっ、と熱くなる。": "桃樂絲一邊說，一邊回想起回應他的要求侍奉他的時候。下腹部深處，一下子變熱了。", "そろそろ、いいでしょっ、ほらっ、んっ、はぁっ、速くして、あげるからっ、あっ、はぁっ、くうううぅぅぅ……っ！！": "差不多，可以了吧，來，嗯，哈啊，我會，讓你快點的，啊，哈啊，咕嗚嗚嗚嗚嗚嗚……！！", "……ぁっ！？　んっ、ふわああぁぁぁっ！？": "……啊！？　嗯，呼哇啊啊啊啊啊！？", "分析魔法のとおり、体内にあるエルマイト瘤にかなりのエルマイトが流れ込んでしまったのだろう。魔物本体の一部が破裂し、白濁液が飛び散った。": "正如分析魔法所示，相當多的聖之力流入了體內的聖之力瘤。魔物本體的一部分破裂，白濁液飛散。", "同時に、挟んでいた触手の先端からも、汚液が迸る。": "同時，夾住的觸手的前端，也迸發着污液。", "……ぅっ、なによこれ、生臭いっ……！　で、でもこれで……": "……嗚，這是什麼，腥臭味……！　但，但是這樣就……", "ううっ、ほんっと臭いっ……！　私の髪にまで、べっとり汚いのがついてる……っ！": "嗚嗚，真的好臭……！　連我的頭髮，都沾上了粘粘的髒東西……！", "……っ、でもっ、人間は助けられたわね……！": "……但是，人類得救了呢……！", "魔物が力を失うと、徐々に人間を捉えていた触手も高度を下げるのが視界の端に映った。": "魔物失去力量，捕捉人類的觸手也漸漸降低高度，映入視野的角落。", "まったく……ふざけんじゃないわよ！　この私のおっぱいに挟まれて倒されるなんて、幸せだと思いなさいよね！": "真是的……別開玩笑了！　被我的胸部夾住而倒下，給我覺得幸福啊！", "それより……こんな汚い状態の私を、人間に見られちゃっていいわけ……？　ううっ、は、早く、洗い流さなきゃ……！": "比起這個……人類看到我這麼髒的狀態，沒關係嗎……？　嗚嗚，快，快點，洗掉纔行……！"}