{"ふう……だいぶ歩きましたね": "呼……走了很远了呢", "ピュルテ": "看板", "そうね。そのわりに、ターゲットの魔物にも会わないし、他の班とも会わないわ。どれだけ広いのよ、この森": "是啊。但是，既没有遇到目标魔物，也没有遇到其他小组。这座森林到底有多大啊", "シンデレラ": "仙杜瑞拉", "広い森だから３班に分かれたまではよかったんですけど、これだと別の班の動向がちっともわからないですね、人間さん": "因为森林很大所以才分成了3组，但这样的话就完全不知道其他小组的动向了呢，人类君", "うっ……そ、そうだな……。小生の見込みが甘かったかもしれないな……": "呜……是，是啊……。小生可能想得太简单了……", "リル": "莉露", "あっ、そっか、リルちゃんの立てた作戦だっけ。違うよ、リルちゃんを責めるつもりで言ってるんじゃないからね": "啊，对了，这是莉露酱制定的作战计划吧。不是的，我这么说不是想责怪莉露酱", "わ、わかってる……。ううっ……": "我，我知道的……。呜呜……", "はっ……この気配。皆さん、気を付けてください": "哈……这个气息。大家，请小心", "どうやら、やっと魔物と会えたようね。ちゃちゃっと片付けるわよ": "看来，终于遇到魔物了呢。赶紧收拾掉吧", "……………………。": "……………………。", "ふー、これで全部やっつけましたね": "呼，这样就全部收拾掉了呢", "それにしてもピュルテ、ずいぶん剣さばきも上達したな": "话说回来看板，你的剑法也进步了不少呢", "本当？　えへへっ、よかったぁ。実は、班分けのときも嬉しかったんです。ちゃんと９人を３人ずつにわけるって言って……": "真的吗？ 嘿嘿嘿，太好了。其实，分组的时候我也很高兴。因为他说要9个人平均分成3组……", "人間さんを外したら、９人だったんだもの。３班に分けるのって自然じゃないかしら": "因为人间君不算在内，所以是9个人。分成3组不是很自然吗", "だからですよ。それって私のこと、ちゃんと戦力のひとりとして数えてくれているから成立するんですよね": "就是因为这样啊。因为这是把我当成战力之一来计算才能成立的", "あ、そっか。仲間になった頃はピュルテちゃんは戦えなかったから……まだ、そのこと気にしてたのね": "啊，是吗。成为同伴的时候看板酱还不能战斗……所以，你还在在意这件事啊", "はい。でもポジティブな意味で、ですよ。自分の成長の証だと思ってます": "是的。但是这是积极的方面，哦。我觉得这是自己成长的证明", "あら……あの湖って、確か": "哎呀……那个湖，我记得", "大きな湖だ。間違いない。地図で確認した、森の中央の湖だ": "是个很大的湖。没错。我在地图上确认过了，是森林中央的湖", "みんなとの集合場所に決めた場所ですね。じゃあ、ここで待ってたら会えるでしょうか？": "是决定作为和大家集合的地点呢。那么，如果在这里等的话就能见到他们吗？", "ちょっと私たちは周りを見てくるわ。ピュルテちゃんは人間さんとここで待っててちょうだい": "我们稍微去周围看看。看板酱和人间君就在这里等着吧", "はい、いってらっしゃい！": "好的，路上小心！", "……ふふっ。ふたりっきりで静かな森にいると、なんだかデートみたいですね": "……呵呵。两个人在安静的森林里独处，感觉就像约会一样呢", "え……戦うだけが魅力じゃないから、って……。あ、さっき私が戦力がどうこうとか、気にしてたから……？　優しいんですね、人間さん": "诶……你说，我有战斗以外的魅力……啊，是因为我刚才在意自己是不是战力……？　人間君真是温柔呢", "そんなに優しくされたら……ますます、好きになっちゃいますよ。いいんですか……？": "被你这么温柔对待……我会越来越喜欢你的。这样好吗……？", "じゃあ、キスしてくれますか……？　みんなが戻る前の、ふたりだけの、いまだけ……": "那，你能亲吻我吗……？　趁大家还没回来，只有我们两个人的，现在……", "あ、もうっ……ん、キスだけのつもり、だったのに……っ、ん、はぁっ、あんっ……い、いやなんかじゃ、ありませんけど……っ": "啊，真是的……嗯，我本来只想接吻的……嗯，哈，啊嗯……虽，虽然我并不讨厌……", "でもっ、いつ、誰が戻ってくるかわからないのに……ん、はぁっ、あっ、あんっ": "但是，不知道什么时候，谁会回来……嗯，哈，啊，啊嗯", "それを考慮して、木陰に移動したのだ。さすがに湖のほとりで始めるわけにはいかない。実際、これだけ歩いて誰とも会わなかったのだし、シンデレラとリルが出発して間もない。": "考虑到这一点，我们移动到了树荫下。毕竟不能在湖边开始做。实际上，我们走了这么久也没遇到任何人，仙杜瑞拉和莉露也才刚出发。", "スリルはあるが安全な範囲、ちょっと刺激を受ける程度のはずだ。": "虽然有点刺激，但应该是在安全的范围内。", "そ、それならいいですよね……刺激はあった方がいいって聞きますし……": "那，那样的话应该可以吧……听说有刺激感比较好……", "裾をまくり上げ、ピュルテの尻を露出する。白く透き通るような肌が、森の陽光を反射するようだった。": "我掀起看板的裙子，露出她的屁股。那白皙透明的肌肤，反射着森林的阳光。", "あんっ……お、お尻なんて、そんなにまじまじと見られたら……恥ずかしいですっ……ん、はぁっ……": "啊嗯……屁，屁股被这样盯着看……好害羞……嗯，哈啊……", "ピュルテの秘所は、既に愛蜜でたっぷりと潤んでいた。そして、こちらのリアクションを待つように、アナルと同じリズムで収縮する。": "看板的私处已经因为爱液而湿润了。然后，就像在等待我的反应一样，和肛门以同样的节奏收缩着。", "やぁ……んっ、はぁっ、そんなに見ちゃだめって、言ってるのに……はぁっ、あっ、はぁ……っ、あん、当たって……っ": "呀……嗯，哈啊，都说了，不能那样盯着看……哈啊，啊，哈啊……嗯，碰到了……", "人間さんの大きいのが、んっ、あ、当たってるのが、わかっちゃいます……っ、はぁっ、やだ、ぴちゃって音、聞こえた……っ": "我能感觉到，人，人类君的大鸡鸡，嗯，啊，碰到了……哈啊，讨厌，听到了，啪嗒的声音……", "い、いまのって、もしかしなくても、私の、その……。や、やだ、恥ずかしいですっ……。う、ううっ……人間さんのいじわる……焦らしすぎですよぉ……": "刚，刚才那个，难道说，是我的，那个……讨，讨厌，好害羞……呜，呜呜……人类君欺负人……让我等太久了……", "肉棒の切っ先で肉芽を擦ってみたり、膣口にぴたりと当てるだけにしたりと、じわじわと挿入を予感させながら焦らしていたのだが、さすがに限界のようだ。": "我用肉棒的尖端摩擦着肉芽，又紧紧地贴在阴道口上，让她慢慢预感到即将插入，但看样子她已经到极限了。", "彼女もきっと、この屋外での状況に興奮しているのだろう。丁寧に愛撫したとはいえ、今日は格別に蜜を滴らせていた。": "她一定也对这个户外的状况感到兴奋吧。虽然我有仔细地爱抚她，但今天她的蜜液滴得特别多。", "あ、あぁ……っ、今度こそ、はぁっ、入り口、当たって……っ、あっ、あんっ、んっ、入って、きてる……っ、はぁっ": "啊，啊啊……这次，哈啊，碰到入口了……啊，啊嗯，嗯，进来了……哈啊", "こんなきれいな森のなかで、私っ、人間さんとひとつに……": "在这么漂亮的森林里，我，和人类君合为一体……", "ピュルテ！？　いないのー！？": "看板！？　你不在吗！？", "ドロシー": "桃乐丝", "――っ！？　ど、どうしてドロシーさんが……あっ、まだ、後ろに……": "——！？　为，为什么桃乐丝会……啊，还在，后面……", "……姐さんはこっちで待ってるって言ってたのにね": "……姐姐明明说在这边等着的", "ヴェルメリオ": "威尔梅里奥", "もしかして違う場所とか？　うーん、うかつに動くとまた見失いそうだしなぁ": "难道说在别的地方吗？　嗯，要是随便乱动的话又会跟丢的", "ティンカー・ベル": "汀可贝儿", "とりあえずここで待ちましょ。そのうちシンデレラとリルも戻るわよ": "先在这里等着吧。仙杜瑞拉和莉露也很快就会回来了", "ドロシーだけではなく、同じ班で行動していたヴェルメリオとティンカー・ベルの姿もあった。どうやらシンデレラと遭遇し、この場所を教えられたらしい。シンデレラたちは引き続き、もう１班を探しに行ったのだろうか。": "不仅是桃乐丝，还有和她同组行动的威尔梅里奥和汀可贝儿。看来是遇到了仙杜瑞拉，然后被告诉了这个地方。仙杜瑞拉她们应该是继续去找另一组了吧。", "人間さん、ざ、残念ですけど、ここで……あっ、あぁぁっ！？": "人类君，虽，虽然很遗憾，但就在这里……啊，啊啊啊！？", "慌てて口を押さえるピュルテ。": "看板慌忙捂住嘴。", "もう亀頭部分までは膣内に収まっていた状態だったペニスは、ピュルテの膣奥までずっぽりと挿入されてしまう。": "已经连龟头部分都进入的状态的阴茎，一口气插到了看板的最深处。", "本当にもののはずみだったのだが、焦らし続けた結果、あっさりと侵入を許すほど、ピュルテの秘所は潤っていた。": "虽然真的只是偶然，但因为一直被挑逗，看板的秘处已经湿润到轻易就能被插入的程度了。", "……っ、んっ、はぁっ、だ、ダメですっ……こんなとこで、エッチしたら……絶対、気付かれちゃう……っ": "……嗯，哈啊，不，不行……在这种地方做爱的话……绝对会被发现的……", "ん、んぁ、はぁっ、抜いてくださいね……ゆっくり、ですよ……っ、あっ、あんっ！？": "嗯，嗯啊，哈啊，快拔出来吧……慢慢来……啊，啊嗯！？", "一度、挿入してしまったら歯止めはきかない。たまらず腰を動かし始めてしまう。大丈夫、気付かれはしないだろうから、と根拠のない憶測でごまかしながら、その蜜肉を猛りきった太竿で堪能する。": "一旦插入就停不下来了。我忍不住开始动起腰。没关系，应该不会被发现的，我一边用毫无根据的臆测来蒙混过去，一边用勃起的肉棒享受着蜜肉的触感。", "はぁ、あっ、だ、だめです、ってばぁ……っ、はっ、ん、んんっ、こ、こえ、でちゃう……っ、んぅ、んふぅっ": "哈啊，啊，不，不行啦……哈，嗯，嗯嗯，要，要叫出声了……嗯，嗯呼", "そ、そんなに動いちゃ、んっ、あっ、だめ、ですよ……っ！　んっ、んんんぅっ、んっ": "不，不能动得，嗯，啊，这么快啦……！嗯，嗯嗯嗯，嗯", "口元を覆う自らの手に更に力を込め、なんとか声を押し殺そうとするピュルテ。だが、襞の感触に誘われて加速する腰つきにあわせ、濡れそぼった陰裂から卑猥な水音が響き始めた。": "看板更加用力地捂住自己的嘴，试图压低声音。但是，随着被肉壁触感所吸引而加速的腰部动作，湿透的阴裂开始发出淫荡的水声。", "……ぅっ！！　ん、あ、そんな音、させちゃ、だ、めぇ……っ、はっ、あっ、んんっ！": "……呜！！嗯，啊，不能发出，这种声音……哈，啊，嗯嗯！", "もしかしたらピュルテたちも周りにいるんじゃない？　ちょっと探しに行く？": "看板她们说不定也在附近？　要不找找？", "……うかつに動かない方がいいと思うけど": "……我觉得还是不要随便乱动比较好", "全員で動かなければいいでしょ。じゃあひとりだけ、ここに残ろうよ": "只要不是所有人一起动就没问题了吧。那留一个人在这里吧", "誰が残るのかで、彼女たちはじゃんけんで決めることにしたようだ。だが、３人以上のじゃんけんに時折あるように、あいこが続く状況にハマッてしまったようだ。": "她们似乎决定用猜拳来决定谁留下来。但是，就像三人以上猜拳时偶尔会发生的情况一样，她们陷入了猜拳猜不出来的状况。", "い、今のうちにっ、んんっ、だ、だめ、なんではやく、してっ、あっ、ああっ": "利，利用现在，嗯嗯，不，不行，快点，啊，啊啊", "あっ、はぁっ、はぁっ、あっ、やっ、あんっ、んんっ、はぁっ、あっ": "啊，哈啊，哈啊，啊，呀，啊嗯，嗯嗯，哈啊，啊", "だめ、みんな、すぐそばに、いるのに……っ、んんっ、あっ、イッちゃい、そう……っ、だめ、なのに……っ、あっ、はぁっ": "不行，大家，明明就在，旁边……嗯嗯，啊，要去了……明明，不行的……啊，哈啊", "お互いに焦らしあっていたせいか、挿入からすぐに絶頂の予感が訪れる。躊躇っている場合ではない。": "或许是因为互相挑逗，插入后立刻就有要高潮的预感。现在不是犹豫的时候。", "せり上がる欲望をそのまま、一気に解放して――": "就这样一口气释放涌上来的欲望——", "んんんっ、んぁ、んんぅぅぅううぅぅぅ――……っ！！": "嗯嗯嗯，嗯啊，嗯嗯呜呜呜呜呜呜呜——……！！", "声を押し殺したまま、白濁の勢いを受け止めるピュルテ。全身の小刻みな震えからすると、彼女も達してしまったのだろう。": "看板忍住声音，承受着白浊的势头。从她全身的微微颤抖来看，她也高潮了吧。", "あ、あぁ、すっごい、なにこの感じ……っ、まだ、どきどき、して……っ、はぁっ、ん……": "啊，啊啊，好厉害，这是什么感觉……还，还在，心跳不已……哈啊，嗯……", "最高に刺激的だった、と告げると、さすがにピュルテに睨まれてしまった。": "我告诉她这真是最棒的刺激，结果看板还是瞪了我一眼。", "も、もうっ、信じられないです。みんな、ほんの数メートル先にいるのに……バレたらどうするんですか": "真，真是的，真不敢相信。大家明明就在几米之外……要是被发现怎么办", "刺激はいいですけど……ほどほどにしてくださいね、人間さん。まったくもう……あ、あれ？": "刺激是很好……但请适可而止哦，人間君。真是的……咦，咦？", "とにかくみんなと合流しよう、と身支度を始めたとき、ピュルテが顔色を変えた。": "总之先和大家汇合吧，正当我们开始整理仪容的时候，看板突然脸色大变。", "パンツが……どこ行ったんだろう、ど、どうしよう": "内裤……跑哪去了，怎，怎么办", "草むらで足元もよく見えないが、既に仲間たちはこちらの姿を見つけてしまった。": "虽然在草丛里看不清脚边，但同伴们已经发现了我们。", "仕方なく、ピュルテはその後はノーパンで過ごすことに。": "没办法，看板之后就一直没穿内裤。", "そして自分は、お尻を触るセクハラのフリをして、膣内から滴ってしまう精液を掌で受け止めることになるのだった。": "而我则假装摸她的屁股性骚扰，用掌心接住从阴道里滴落的精液。"}