{"あたし、思ったんだ": "我，想到了一件事", "フアナ": "弗亞納", "なんだ、藪から棒に": "突然說些什麼呢", "リル": "莉露", "リルは、本当はみんなと一緒に旅したいんだよね": "莉露，其實想和大家一起旅行吧", "んなぁっ！？　ば、バカを言うな。確かにピュルテは友達だが、他の連中と馴れ合うつもりなんかこれっぽっちもない！": "嗯啊！？　別，別說傻話了。看板確實是小生的朋友，但小生可沒打算和別人搞好關係！", "急にどうしたの、フアナ": "突然怎麼了，弗亞納", "クレア": "克蕾婭", "でも、そんな本音を普段は上手に見せないようにしてるでしょ。どうやったら、うまく使い分けられるんだろうって": "但是，你平時不擅長隱藏自己的真心話吧。要怎麼做才能巧妙地區分呢", "嘘……とはまた違うと思うんだ。装ってる、っていうのかな": "我覺得……這和說謊又不一樣。是裝作那樣嗎", "小生は別にそんな本音は持ってない": "小生並沒有那種真心話", "見せないようにはしてるけど上手ではないよね": "雖然你不想讓人看到，但你並不擅長隱藏吧", "えっ": "嗯", "議論にならないなあ。とりあえずリルは、みんなと一緒にいたい気持ちを、上手に隠してる、ってことで話を進めるよ": "這樣根本沒法討論啊。總之，莉露是巧妙地隱藏了想和大家一起的想法，就先這樣繼續吧", "そんな無茶な": "這也太亂來了", "待ってほしい。クレア殿、上手ではないとは、どういう意味だ": "等一下。克蕾婭閣下，你說我隱藏得不好，是什麼意思", "バレバレ": "明明都暴露了", "人間さんくん、にやにやしてるけど他人事じゃないんだからね": "人間君君，雖然你一直在笑，但這件事可不能置身事外哦", "フアナは何かを隠そうとしてるの？": "弗亞納在隱瞞什麼嗎？", "えーっと……まあ、そんなところ。一緒に旅する以上、チームとして和を乱したくはないでしょ。けど、個人の感情がトラブルの元になることもある": "那個……嗯，差不多吧。既然要一起旅行，就不想破壞團隊的和諧。但是，個人的感情有時也會成爲麻煩的根源", "ふうん？　実は誰かが嫌い、とでもいうのか？": "嗯？難道說，其實你討厭某個人嗎？", "そっか……私はフアナのこと好きなのにな……": "是嗎……明明我喜歡弗亞納的……", "ち、違うよ！　クレアもすぐ自分のことだと思わないでよ！": "不，不是的！克蕾婭也別總是往自己身上套啊！", "じゃあエミリー？　同じコミッティなのに報酬が倍くらい違うから？": "那是艾蜜莉？因爲明明都是評議會，報酬卻差了一倍？", "エミリーのことも嫌いじゃないよ！　いま、その事実を初めて聞いてちょっとイラッとしたけど": "我也不討厭艾蜜莉！雖然剛纔第一次聽到這個事實，有點不爽", "サボッてるくせにね": "雖然她一直在偷懶", "クレア殿はどうしたいんだ……": "克蕾婭閣下想怎麼做……", "人間さんくんもちゃんと聞いてよ。あたしは真剣なんだから": "人間君君也好好聽我說話啊。我可是很認真的", "そ、そうだな！　貴君がフアナの話をきちんと聞くべきだ。それでは小生は急用を思い出したのでこれで！": "說，說的也是！　你該好好聽弗亞納的話。那麼小生突然想起有急事，先告辭了！", "リルは嘘が下手だね": "莉露不擅長說謊呢", "え、嘘？　何が？　リルも忙しそうで大変だね": "噢，說謊？　什麼？　莉露看起來也很忙，真辛苦呢", "フアナはピュアだね": "弗亞納真是純潔呢", "結局、小一時間クレアも交え３人で話した後……宿の自室に引き上げようというとき、フアナはふいにこちらの手をとった。": "結果，和克蕾婭一起聊了將近一個小時之後……在準備回旅館房間的時候，弗亞納突然拉住了我的手。", "もう少しだけ……一緒にいても、いいかな……？": "再稍微……待一會，可以嗎……？", "ふいにみせた、フアナのすがるような瞳に、思わずうなずき返していた。": "弗亞納突然露出了依賴的眼神，我不由得點了點頭。", "部屋に入ると意を決したように顔を上げ、腰に手を回してくる。": "進入房間後，她像是下定決心一樣抬起頭，把手伸向我的腰。", "急にどうしたのかって……急じゃないんだよ。なんかずっと、エルマイトとか、その場の成り行きとかでそのままずるずる来てたけど……": "突然怎麼了……其實不是突然。總覺得，一直因爲聖之力，或者是一時興起而拖拖拉拉的……", "人間くんは、もちろん大事な友達だよ。でもそれと同時に……": "人間君當然是重要的朋友。但是同時……", "あたしが、好きになった人なんだ": "也是我喜歡的人", "ん……なんか、こんなに密着してるの、恥ずかしいけど……でも、なんか嬉しいかも……": "嗯……總覺得，貼得這麼近，好害羞……但是，好像有點開心……", "こちらの膝の上に乗ったフアナと、ゆっくり繋がっていく。": "弗亞納坐在我的膝蓋上，我們慢慢地結合在一起。", "頬を上気させながら、こちらを見つめるフアナの目が徐々に細まっていく。": "弗亞納的臉頰泛紅，她注視着我的眼睛慢慢眯了起來。", "んぁ……くっ、ん、ふぅ……っ、すごくっ、ん、深いところ……入ってきてるよ……これまでだって、同じことをしてきたはずなのに、すごく新鮮な感じなんだ……": "嗯啊……咕，嗯，呼……進到，嗯，好深的地方了……明明之前也做過一樣的事，但感覺好新鮮……", "どうしてかな……？　あたし、友達は多いほうだけど、ん、ふぅっ……。実は……恋愛ってなると、全然、わかんなくて……っ": "爲什麼呢……？　我雖然有很多朋友，嗯，呼……。但其實……戀愛方面，完全不懂……", "言うやいなや、こちらが何か反応する前に目を泳がせるフアナ。恥じらいは可愛らしいが、放っておくとそのまま中断して部屋に帰りかねない。": "弗亞納剛說完，就在我還沒反應過來之前眼神就開始遊移了。雖然害羞的樣子很可愛，但放着不管的話她可能會直接中斷然後回房間。", "フアナの腰をしっかり持って、支えるようにすると、フアナは身をよじらせて反応した。": "我牢牢地抓住弗亞納的腰，支撐着她，弗亞納扭動着身體做出了反應。", "あっ、んんっ……人間、くんっ……ん、はぁ、あっ、そんなにしたら、んっ、もっと深く、入っちゃう……っ": "啊，嗯嗯……人類，君……嗯，哈啊，啊，那樣的話，嗯，會插得，更深的……", "こちらの胸板に擦り付けられる柔らかな感触。その先端はハッキリと主張していて、彼女の興奮を文字通り肌で感じることができた。": "柔軟的觸感摩擦着我的胸膛。她的乳頭清晰地主張着自己的存在，我通過肌膚感受到了她的興奮。", "はぁっ、んっ、ねぇ……教えて、人間くん……恋人どうしのラブラブエッチは……っ、ぁっ、このあとっ、ん、どんなふうにするの……？": "哈啊，嗯，吶……告訴我，人類君……戀人之間的恩愛做愛……啊，接下來，嗯，要怎麼做呢……？", "あ……ち、違うよ、あたしたちが恋人どうしだって、そう言ってるわけじゃなくて、あの、勝手にあたしひとりで舞い上がってるとかでもなくて": "啊……不，不是的，我不是說我們是戀人，那個，也不是我一個人在自說自話", "だからその……一般的に、どうなのかなって……聞きたいだけ……": "所以那個……我只是想問……一般情況下，會怎麼做……", "舞い上がっているかどうかはともかく、落ち着いたほうがいいのは確かだろう。そっとフアナの顎に手を伸ばし、少し顔を上に向かせる。": "先不管她是不是在自說自話，現在確實應該冷靜一下。我輕輕把手伸向弗亞納的下巴，讓她稍微抬起頭。", "恋人どうしならきっと、こんなふうに愛を確かめ合うはずだと囁いて……。": "我輕聲說道，如果是戀人的話，肯定會像這樣互相確認愛意……。", "ん……んっ、ちゅっ、ちゅくっ……はっ、んんっ、はぁっ、これ……すごく、ラブラブな感じになる……っ、んっ、ちゅっ……": "嗯……嗯，啾，啾……哈，嗯嗯，哈啊，這個……感覺，好恩愛……嗯，啾……", "はぁっ、あっ、キスするたびにっ、んっ、ちゅく……ん、ふぅっ、好きって気持ちが大きくなるみたいで……ちゅっ、ちゅる……": "哈啊，啊，每次親吻，嗯，啾……嗯，呼，喜歡的心情就會變得更大……啾，啾……", "彼女の唇をついばむようなキスを繰り返すが、フアナのほうはもっと欲しいと求めるように、舌を積極的に絡ませてくる。": "我反覆親吻她的嘴脣，但弗亞納卻積極地纏繞着舌頭，彷彿在索求更多。", "こちらに向けて突き出されたフアナの舌を吸うようにしながら、意図的に唾液を絡ませる音を響かせた。": "我一邊吮吸着弗亞納伸向我的舌頭，一邊故意發出唾液交融的聲音。", "んぁ。はぁ、あっ、んちゅ……ぅっ、ちゅく、んっ、はぁ……っ、すごく、やらしい感じで、んぅっ、けど、本当にラブラブで……うれしい……っ": "嗯啊。哈啊，啊，嗯啾……唔，啾咕，嗯，哈啊……感覺，好下流，嗯唔，但是，真的好恩愛……好開心……", "はぁ、あっ、んんっ……！　もっと、してほしい……っ、はぁっ、あっ、もっと近くに感じたいっ……": "哈啊，啊，嗯嗯……！　想要，更多……哈啊，啊，想要更親密……", "ゆったりと体を揺すっていたフアナは、徐々にその速さを増していた。速度だけではなく、秘裂をこすりつけるかのようなねっとりした腰使いに、たまらず息を漏らす。": "弗亞納原本只是緩緩搖晃着身體，但漸漸加快了速度。不只是速度，她還用腰部摩擦着我的祕裂，讓我忍不住喘息。", "こうして、んっ、ふぅっ、キスしながらエッチしてると……興奮してるのが、すごく伝わってくるね……": "這樣，嗯，呼，一邊親吻一邊做愛……能感受到，你非常興奮……", "漏れた吐息を感じ取ったのか、フアナは恍惚とした表情でこちらを見つめながら、つないだ手に力を込める。気づけば、彼女とは自然と指を絡めた恋人つなぎをしていた。": "弗亞納似乎感受到了我的喘息，她用恍惚的表情注視着我，用力握住了我的手。回過神來，我們已經自然而然地十指相扣了。", "んぅ……ふぅっ、んっ、これが、恋人つなぎ……？　うん、聞いたことある……じゃあ、いまは……いまだけでも、あたし、人間くんの恋人だね……": "嗯唔……呼，嗯，這就是，戀人牽手……？　嗯，我聽說過……那麼，現在……至少現在，我是人類君的戀人了……", "あっ、ぁんっ、んっ、はぁ……っ、そこ、んっ、敏感な、とこ……だからぁっ、あっ、あぁんっ": "啊，啊嗯，嗯，哈啊……那裏，嗯，是敏感，的地方……所以，啊，啊啊嗯", "それまで抑えていた欲求にいよいよ耐えられず、激しく下から突き上げていく。何度も、深く、フアナの奥まで。": "我終於無法再抑制自己的慾望，從下面猛烈地往上頂。一次又一次，深深地，頂到弗亞納的最深處。", "はぁっ、あっ、あんっ、なにこれぇ……っ、あっ、あんっ、こんなに気持ちいい、なんて……っ、あっ、あぁんっ！": "哈啊，啊，啊嗯，這是什麼……啊，啊嗯，居然這麼舒服……啊，啊啊嗯！", "あたしじゃ、なくなるみたいっ、んっ、ふぅっ、あぁ……っ！　だめ、もう、そんなにされたら、イッちゃうよ……っ！": "我好像，要變得不是我了，嗯，呼，啊啊……！ 不行，再這樣下去，我要去了……！", "彼女の訴えに応えるように、ぐっと腰に回した手にも力を込める。": "我用力地抱住她的腰，回應她的訴求。", "結合部から聞こえる泡立った音が、下品に響く。": "結合處傳來了泡沫般的聲音，聽起來很下流。", "んぁうっ、んっ、すきぃ……っ、はぁっ、すきなの……っ、ねぇっ、人間くんっ……あたしっ、んっ、あっ、あぁっ": "嗯啊，嗯，喜歡……哈啊，好喜歡……吶，人類君……我，嗯，啊，啊啊", "すきで、いいっ……？　人間くんのこと、好きでいて、いいっ、かなぁ……っ、あっ、あぁっ、んんっ！": "喜歡，可以嗎……？ 我可以，喜歡人類君嗎……啊，啊啊，嗯嗯！", "もちろん。すごく嬉しい。": "當然。我非常高興。", "そんな短いフレーズしか返せなかった。とっさのことだったし、それに何より息が荒くなっていて、ただ話すこともままならない。": "我只能簡短地回答。畢竟事出突然，而且我喘得厲害，連說話都很難。", "それでもフアナには充分、伝わったようだった。": "即便如此，弗亞納似乎也充分地感受到了。", "んんぅ、ふぅっ、よかっ、たぁ……っ、んぁ、はぁっ、あっ、このままっ、んっ、キスしたままっ、んっ、はぁっ、あぁっ！": "嗯嗯，呼，太好了……嗯啊，哈啊，啊，就這樣，嗯，親吻着，嗯，哈啊，啊啊！", "フアナの意図を察し、舌を絡ませながら唇を塞ぐ。そしてそのまま激しく突き上げて――": "我察覺到弗亞納的意圖，一邊纏繞着舌頭一邊堵住她的嘴脣。然後就這樣激烈地往上頂——", "んんぅうううぅぅぅ――……っ！！　ん、んふ、ふぅ……っ": "嗯嗯嗚嗚嗚嗚嗚嗚嗚——……！！　嗯，嗯呼，呼嗚……", "深く繋がったまま、興奮を解放する。": "在深深結合的狀態下，我釋放出了興奮。", "搾り取ろうと吸い付く媚肉の感触を味わいながら、膣奥に何度も発射した。": "我一邊品味着媚肉爲了榨取精液而吸附上來的觸感，一邊在陰道深處射了好幾次。", "あ……ぁっ、すごいっ、いっぱい出て……。はぁ、んんっ……出されるのが、こんなに嬉しいって、思える日がくるなんて……": "啊……啊，好厲害，射了好多……。哈啊，嗯嗯……我居然會有這麼一天，覺得被射精是如此令人高興……", "ありがとう、人間くん……。あたし、やっとスタートラインに立てた気がするよ……": "謝謝你，人類君……。我，終於覺得自己站上了起跑線……", "フアナは嬉しそうに微笑み、こちらを見つめる。": "弗亞納開心地微笑着，注視着我。", "この気持ちは……人間くんとふたりのときだけ、開放するようにする……じゃないと、友達関係も難しいもんね……？": "這份感情……我只會和人類君兩個人獨處的時候，才釋放出來……不然的話，連朋友關係都很難維持下去吧……？", "まだ、好きになったばかりで、どうしていいかもよくわかってないけど……でも、不思議とこれだけは言えるんだ。人間くんを好きになったこと、後悔したりはしない、って……": "我纔剛剛喜歡上你，還不太清楚該怎麼辦……但是，不可思議的是，只有這句話我能夠說出口。我喜歡上了人類君，我不會後悔……", "こちらも微笑み返し、そして強く抱き寄せる。": "我也回以微笑，然後用力地抱緊了她。", "そして繋がったまま、最後にもう一度だけキスをかわして――": "然後我們保持着結合，最後又親吻了一次——"}