{"この後、国際機関の会合があるのよ。それが終わったら北部の土砂災害対策委員会があって、そのまま夜の舞踏会に顔を出さなきゃいけないわ": "之后还有国际组织的会议。会议结束后还有北部的土石流灾害对策委员会，然后还要出席晚上的舞会", "シンデレラ": "仙杜瑞拉", "たまに戻ったら、これだもの……。本当に、分刻みのスケジュールなのよ。ったく、なんで私の国には時計なんてものがあるのかしらね": "偶尔回来一次，就是这么忙……真的是分秒必争。真是的，为什么我的国家会有时钟这种东西呢", "うわあ……本当にお忙しいんですね": "呜哇……您真的很忙呢", "ピュルテ": "看板", "旅に出てる間はずっとお酒飲んで楽しそうにしてるんだから、戻ったときくらいは働かないとねぇ": "在旅行期间一直喝酒，看起来很开心，所以回来的时候必须工作才行呢", "エミリー": "艾蜜莉", "なによ、エミリーは私の味方してくれないのね。人間さんは、私の味方よね？": "怎么了，艾蜜莉不站在我这边吗。人間君，你是站在我这边的吧？", "うっ、そ、それは、マザー・ティターニアにお休みをあげるべきだとは、私も思ってるけど……っ。もう、人間さんくらい甘やかしてくれてもいいじゃない": "呜，那，那个，我也觉得应该让母亲・蒂塔妮雅休息一下……真是的，就让我像人間君那样被宠着不行吗", "陛下、そろそろ出発なさいませんと": "陛下，差不多该出发了", "部下": "部下", "はいはーい。あーあ、忙しすぎて調子が出ないわ": "好的好的。啊啊，太忙了都没什么状态", "酔っ払ってもないもんねぇ": "也没喝醉呢", "えっ、シンデレラさん、お酒飲んでないんですか？　朝から？　一滴も！？": "诶，仙杜瑞拉小姐，你没喝酒吗？ 从早上开始？ 一滴都没喝！？", "当たり前でしょ。税金もらって仕事してる私が、いくら調子が出るからってほろ酔いってわけにはいかないじゃない": "当然了。收税金工作的我，就算再怎么想喝醉也不能喝醉啊", "そう言えば若い秘書さん、どうしたのぉ？": "说起来，那个年轻的秘书怎么了？", "なんか家庭の事情とかで辞めちゃったのよ。故郷の田舎で暮らすとかで": "因为家庭原因辞职了。说是回故乡的乡下生活了", "えー、ざんねーん。ちょっとイケメンだったのに": "咦，真遗憾。明明是个帅哥", "人の部下に手を出さないでくれる……？　ほんと、油断も隙もない": "可以不要对别人的部下出手吗……？ 真是，一点都不能大意", "そう言えば西の街道整備の予算ってどうしたっけ？": "说起来，西边街道整备的预算怎么样了？", "本日、修正予算案が上がって参ります。執務室に、その他のものも含め資料を積み上げてますから、舞踏会から戻られたらご決裁を": "今天，修正预算案会上交。办公室里，包括其他东西在内，资料堆积如山，等您从舞会回来后请裁决", "えええ……？　まだ予定があったのね。しかもいま貴方、積み上げてるって言ったわよね？　資料を？": "咦咦咦……？　还有预定啊。而且你刚才，说了堆积如山对吧？　资料？", "これは相当、反動が大きくなりそうですね……": "这下，反作用力会相当大呢……", "人間さん……！　差し入れ？　ふふっ、ありがとう。ちょうど、終わったところよ。久々に舞踏会でガラスの靴履いて踊ったから、もう脚がぱんぱん": "人间君……！　慰问品？　呵呵，谢谢。正好，刚结束。因为很久没在舞会上穿着玻璃鞋跳舞了，脚已经肿了", "ねえ、私……がんばったのよ？　ご褒美、くれる？　私のこと、べったべたに、甘やかしてほしいな、なんて……": "那个，我……很努力哦？　会给我，奖励吗？　希望你能，尽情地，宠溺我，什么的……", "シンデレラは艶のある笑顔をこちらに向け、大胆にも股間をなぞる。シンデレラは仕事だから、と自制してきた性欲が一気に高まっていく。": "仙杜瑞拉对我露出妖艳的笑容，大胆地抚摸着我的胯间。仙杜瑞拉因为工作，一直自制着的性欲一口气高涨起来。", "だが、思わず抱きしめようとしたところで、すっと距離を取ってしまった。": "但是，当我忍不住想要抱住她的时候，她却一下子拉开了距离。", "ちゃんとベッドに行きましょ": "去床上吧", "寝室まで移動する僅かな時間でさえも我慢できない、と距離を詰めようとすると、シンデレラは扉のスイッチを押す。途端に壁が開き、隠し扉になっていた部分がスライドすると、そこは寝室に繋がっていた。": "就连移动到卧室的短暂时间都无法忍耐，我想要缩短距离，仙杜瑞拉却按下了门的开关。墙壁突然打开，隐藏门的部分滑动后，那里连接着卧室。", "シンデレラはベッドに腰掛け、脚を組む。": "仙杜瑞拉坐在床上，翘起二郎腿。", "きて♪": "来吧♪", "あんっ！　人間さんたら、すごいっ、んっ、そんなにがっついて……はっ、あはぁ……っ！": "啊嗯！　人类君真是的，好厉害，嗯，这么饥渴……哈，啊哈……！", "たまらず押し倒した後、互いの身体を啄み、貪るように味わう。そしてシンデレラの深いところまで、一気に貫いた。": "我忍不住推倒了她，互相亲吻着对方的身体，贪婪地品尝着。然后一口气贯穿了仙杜瑞拉的深处。", "んっ、んふぅ……っ、んっ、そんなに一生懸命になってくれるなんて……ふふっ、かわいい……。まるで動物みたい……": "嗯，嗯呼……嗯，这么拼命……呵呵，好可爱……就像动物一样……", "んんっ、やんっ、靴脱げちゃっ、て……っ、はぁ、あっ": "嗯嗯，呀嗯，鞋子，掉了……哈啊，啊", "彼女の象徴とも呼ぶべきガラスの靴は、押し倒した拍子に脱げ、絨毯の上に転がっていた。": "可以说是她象征的玻璃鞋，在我推倒她的瞬间掉了下来，滚落在地毯上。", "その余裕ない感じ……すごく可愛い……。ねえ、今夜はどうしたの？　こんなにがっついちゃって": "这种没有余裕的感觉……好可爱……呐，今晚怎么了？　这么饥渴", "ここのところ、シンデレラと触れ合う時間が少ない日が続いていた。顔を合わせて会話することはあったものの、こうしてふたりで過ごす濃密な時間は久々だ。": "最近几天，我和仙杜瑞拉接触的时间很少。虽然有见面交谈，但很久没有像这样度过亲密的时光了。", "ふうん……それって、寂しかったってこと……？　ふふっ、ほんと？　私がちょっと忙しいくらい、あなたはモテるんだし平気なんじゃない？": "嗯……也就是说，寂寞了……？　呵呵，真的吗？　我稍微忙了一点，你这么受欢迎，应该没关系吧？", "敢えて、こちらの顔色を見ながらいたずらっぽく笑うシンデレラ。こんなに抑えられなくなっている状態を目にして、そんなふうに言うなんて。": "仙杜瑞拉故意看着我的脸，露出恶作剧般的笑容。看到我这么压抑不住的样子，居然还这么说。", "あっやんっ！　中で膨らませちゃ、だめぇっ、んっ、はぁ……ぁんっ！　あ、やん、もう、だめ、だってば、あぁんっ": "啊呀嗯！　在里面膨胀起来，不行，嗯，哈啊……啊嗯！　啊，呀嗯，已经，不行了，啊嗯", "こうなったら、どれくらい自分が我慢して――つまり溜め込んでいたか、証明してみよう。より深く繋がるよう、反転させていた彼女の下半身を、更にしっかりと掴み、脚を開く。": "既然如此，那就证明一下自己到底忍耐了多久——也就是积攒了多少。为了更深入地结合，我更加用力地抓住了她反转的下半身，张开她的双腿。", "やっ、あぁっ、それ、深いっ、んっ、あぁん……っ！": "呀，啊啊，那里，好深，嗯，啊嗯……！", "んんぁぁぁあああぁぁっ、あっ、奥まで、きてるぅっ！　んっ、あぁっ！　あぁ、あぁうっ、びくびく、しちゃうっ……！": "嗯嗯啊啊啊啊啊啊啊啊，啊，进到，深处了！　嗯，啊啊！　啊啊，啊呜，一跳一跳的……！", "あっ、はぁっ、やんっ、恥ずかしいとこっ、丸見えにっ、なっちゃってるぅっ、んっ、はぁっ": "啊，哈啊，呀嗯，羞羞的地方，全都，露出来了，嗯，哈啊", "あなたからも、私からも……っ、じゅぼじゅぼされてるとこっ、ぜんぶっ、見えちゃって……っ、あ、はぁっ、あんっ！！": "你的，我的……被插得，一清二楚……啊，哈啊，啊嗯！！", "ひと突きするごとに、肉棒を迎え入れる蜜壺から愛液がこぼれだす。それらは彼女の内もも、そして腹を伝い落ちていく。": "每插一下，迎入肉棒的蜜壶就会溢出爱液。它们顺着她的大腿内侧，然后流到肚子上。", "シンデレラだって、こんなに心待ちにしてくれていたんじゃないかと返せば、恍惚とした表情で小さくうなずく。": "我回问她“仙杜瑞拉不也是一直在期待着我吗”，她便露出恍惚的表情轻轻点了点头。", "だって、当然じゃない……ずっと、あなたに触れてほしくて、んっ、はぁ、あぁっ、待ってたんだからぁ……っ！": "那不是当然的嘛……我一直，嗯，哈啊，啊啊，一直都在等着你来触碰我……！", "はぁっ、あっ、ナカっ、かき回してっ、んっ、あぁっ！　そこっ、ぐちゅぐちゅにされるの、イイのっ、あぁうっ、んっ": "哈啊，啊，里面，被搅动着，嗯，啊啊！　那里，被弄得湿湿的，好舒服，啊啊呜，嗯", "はぁんっ！？　んっ、そ、そこ、敏感、だからぁ……っ、あっ、はぁっ、強くしたら、んっ、簡単にイッちゃう、からぁっ、あぁっ": "哈啊嗯！？　嗯，那，那里，很敏感的……啊，哈啊，太用力的话，嗯，会轻易高潮的，啊啊", "膣奥をに押し込むようにピストンすると、シンデレラは下半身をひくつかせて反応する。同時に、靴を失った足が何かを握るようにきゅっと力が入るのが視界に映る。": "我用活塞运动将肉棒顶入小穴深处，仙杜瑞拉的下半身便颤抖着做出了反应。与此同时，我看到她失去鞋子的脚像是握着什么一样用力地握住了什么。", "んっ、あっ、あんっ、そこっ、イイっ、はぁっ！": "嗯，啊，啊嗯，那里，好舒服，哈啊！", "押し込むたびに、まるで赤ん坊が手のひらを閉じたり開いたりするように、彼女の足指が反応する。": "每当我顶入深处，她的脚趾就会做出反应，就像婴儿的手掌开合一样。", "ね……もっと深く、奥までほしいのっ、あなたと私の間にっ、隙間がはいらないように……っ！": "呐……我想要更深，更里面，让我们之间，没有缝隙……！", "リクエストに応え、より密着する角度で突き下ろしていく。結合部から漏れる愛液が、卑猥な水音をたてる。": "我回应她的请求，用更加紧密的角度向下顶入。从结合处漏出的爱液发出了淫荡的水声。", "あ、んっ、んんぅっ、えっちな、おと、してるっ、んっ、はぁっ！　じゅぶじゅぶって、んっ、はぁっ、おしるの、おと……っ！": "啊，嗯，嗯嗯，发出了，色色的声音，嗯，哈啊！　啾噗啾噗的，嗯，哈啊，爱液的声音……！", "んぁっ、はぁ、あっ、もうだめぇ、イッちゃうっ、んっ、あっ、はぁっ！": "嗯啊，哈啊，啊，不行了，要去了，嗯，啊，哈啊！", "こちらも限界だった。密着することだけを優先すれば、ペース配分などできるはずもなく。": "我也已经到了极限。如果只优先考虑紧贴在一起的话，就不可能分配好节奏。", "一気に高まる欲望にあわせて律動を加速させ――": "我配合着急剧高涨的欲望，加快了律动——", "あっ、んんぁぁあああぁぁっ、はぁっ、イクっ、イッちゃうっ、あっ、あああぁぁぁ――っ！！": "啊，嗯嗯啊啊啊啊啊啊，哈啊，去了，要去了，啊，啊啊啊啊啊啊——！！", "あ、あぁっ！　あはぁ……っ、はぁ、は、ん……ふぅ……っ": "啊，啊啊！　啊哈……哈啊，哈，嗯……呼……", "収まりきらない精液が結合部から溢れ、彼女の愛液が伝っていた道筋をなぞっていく。": "无法完全容纳的精液从结合处溢出，沿着她的爱液流下的轨迹流下。", "はぁ、あぁ……いっぱい、ぎゅってしてもらっちゃった……ふふっ……": "哈啊，啊啊……被紧紧地，抱住了……呵呵……", "でも……これって甘やかしてもらったことになるかしら": "但是……这算是被你宠了吗", "ふいにシンデレラが疑問を呈する。そうなんじゃないか、と曖昧にはぐらかしてはみせたが、確かに一般的な甘やかしの図ではないような。": "仙杜瑞拉突然提出了疑问。我含糊地回答“应该是吧”，但确实这不像是普通的宠溺场景。", "そうよねぇ。なんか、寂しがってたあなたのことを、私がよしよし、って受け入れたようなものだわ": "是啊。感觉就像是我安慰了寂寞的你一样", "じゃあ今度は、私のこといっぱい甘やかして。ね？": "那这次，就请你好好地宠我吧。好吗？", "抱っこをせがむように両手を伸ばすシンデレラ。もちろん、その後は彼女の望んだとおりの時間を過ごしたのだった。": "仙杜瑞拉伸出双手，像是在央求我抱抱她一样。当然，之后我们度过了她所期望的时间。"}