{"あたし、思ったんだ": "我，想到了一件事", "フアナ": "弗亚纳", "なんだ、藪から棒に": "突然说些什么呢", "リル": "莉露", "リルは、本当はみんなと一緒に旅したいんだよね": "莉露，其实想和大家一起旅行吧", "んなぁっ！？　ば、バカを言うな。確かにピュルテは友達だが、他の連中と馴れ合うつもりなんかこれっぽっちもない！": "嗯啊！？　别，别说傻话了。看板确实是小生的朋友，但小生可没打算和别人搞好关系！", "急にどうしたの、フアナ": "突然怎么了，弗亚纳", "クレア": "克蕾娅", "でも、そんな本音を普段は上手に見せないようにしてるでしょ。どうやったら、うまく使い分けられるんだろうって": "但是，你平时不擅长隐藏自己的真心话吧。要怎么做才能巧妙地区分呢", "嘘……とはまた違うと思うんだ。装ってる、っていうのかな": "我觉得……这和说谎又不一样。是装作那样吗", "小生は別にそんな本音は持ってない": "小生并没有那种真心话", "見せないようにはしてるけど上手ではないよね": "虽然你不想让人看到，但你并不擅长隐藏吧", "えっ": "嗯", "議論にならないなあ。とりあえずリルは、みんなと一緒にいたい気持ちを、上手に隠してる、ってことで話を進めるよ": "这样根本没法讨论啊。总之，莉露是巧妙地隐藏了想和大家一起的想法，就先这样继续吧", "そんな無茶な": "这也太乱来了", "待ってほしい。クレア殿、上手ではないとは、どういう意味だ": "等一下。克蕾娅阁下，你说我隐藏得不好，是什么意思", "バレバレ": "明明都暴露了", "人間さんくん、にやにやしてるけど他人事じゃないんだからね": "人間君君，虽然你一直在笑，但这件事可不能置身事外哦", "フアナは何かを隠そうとしてるの？": "弗亚纳在隐瞒什么吗？", "えーっと……まあ、そんなところ。一緒に旅する以上、チームとして和を乱したくはないでしょ。けど、個人の感情がトラブルの元になることもある": "那个……嗯，差不多吧。既然要一起旅行，就不想破坏团队的和谐。但是，个人的感情有时也会成为麻烦的根源", "ふうん？　実は誰かが嫌い、とでもいうのか？": "嗯？难道说，其实你讨厌某个人吗？", "そっか……私はフアナのこと好きなのにな……": "是吗……明明我喜欢弗亚纳的……", "ち、違うよ！　クレアもすぐ自分のことだと思わないでよ！": "不，不是的！克蕾娅也别总是往自己身上套啊！", "じゃあエミリー？　同じコミッティなのに報酬が倍くらい違うから？": "那是艾蜜莉？因为明明都是評議會，报酬却差了一倍？", "エミリーのことも嫌いじゃないよ！　いま、その事実を初めて聞いてちょっとイラッとしたけど": "我也不讨厌艾蜜莉！虽然刚才第一次听到这个事实，有点不爽", "サボッてるくせにね": "虽然她一直在偷懒", "クレア殿はどうしたいんだ……": "克蕾娅阁下想怎么做……", "人間さんくんもちゃんと聞いてよ。あたしは真剣なんだから": "人間君君也好好听我说话啊。我可是很认真的", "そ、そうだな！　貴君がフアナの話をきちんと聞くべきだ。それでは小生は急用を思い出したのでこれで！": "说，说的也是！　你该好好听弗亚纳的话。那么小生突然想起有急事，先告辞了！", "リルは嘘が下手だね": "莉露不擅长说谎呢", "え、嘘？　何が？　リルも忙しそうで大変だね": "噢，说谎？　什么？　莉露看起来也很忙，真辛苦呢", "フアナはピュアだね": "弗亚纳真是纯洁呢", "結局、小一時間クレアも交え３人で話した後……宿の自室に引き上げようというとき、フアナはふいにこちらの手をとった。": "结果，和克蕾娅一起聊了将近一个小时之后……在准备回旅馆房间的时候，弗亚纳突然拉住了我的手。", "もう少しだけ……一緒にいても、いいかな……？": "再稍微……待一会，可以吗……？", "ふいにみせた、フアナのすがるような瞳に、思わずうなずき返していた。": "弗亚纳突然露出了依赖的眼神，我不由得点了点头。", "部屋に入ると意を決したように顔を上げ、腰に手を回してくる。": "进入房间后，她像是下定决心一样抬起头，把手伸向我的腰。", "急にどうしたのかって……急じゃないんだよ。なんかずっと、エルマイトとか、その場の成り行きとかでそのままずるずる来てたけど……": "突然怎么了……其实不是突然。总觉得，一直因为聖之力，或者是一时兴起而拖拖拉拉的……", "人間くんは、もちろん大事な友達だよ。でもそれと同時に……": "人間君当然是重要的朋友。但是同时……", "あたしが、好きになった人なんだ": "也是我喜欢的人", "ん……なんか、こんなに密着してるの、恥ずかしいけど……でも、なんか嬉しいかも……": "嗯……总觉得，贴得这么近，好害羞……但是，好像有点开心……", "こちらの膝の上に乗ったフアナと、ゆっくり繋がっていく。": "弗亚纳坐在我的膝盖上，我们慢慢地结合在一起。", "頬を上気させながら、こちらを見つめるフアナの目が徐々に細まっていく。": "弗亚纳的脸颊泛红，她注视着我的眼睛慢慢眯了起来。", "んぁ……くっ、ん、ふぅ……っ、すごくっ、ん、深いところ……入ってきてるよ……これまでだって、同じことをしてきたはずなのに、すごく新鮮な感じなんだ……": "嗯啊……咕，嗯，呼……进到，嗯，好深的地方了……明明之前也做过一样的事，但感觉好新鲜……", "どうしてかな……？　あたし、友達は多いほうだけど、ん、ふぅっ……。実は……恋愛ってなると、全然、わかんなくて……っ": "为什么呢……？　我虽然有很多朋友，嗯，呼……。但其实……恋爱方面，完全不懂……", "言うやいなや、こちらが何か反応する前に目を泳がせるフアナ。恥じらいは可愛らしいが、放っておくとそのまま中断して部屋に帰りかねない。": "弗亚纳刚说完，就在我还没反应过来之前眼神就开始游移了。虽然害羞的样子很可爱，但放着不管的话她可能会直接中断然后回房间。", "フアナの腰をしっかり持って、支えるようにすると、フアナは身をよじらせて反応した。": "我牢牢地抓住弗亚纳的腰，支撑着她，弗亚纳扭动着身体做出了反应。", "あっ、んんっ……人間、くんっ……ん、はぁ、あっ、そんなにしたら、んっ、もっと深く、入っちゃう……っ": "啊，嗯嗯……人类，君……嗯，哈啊，啊，那样的话，嗯，会插得，更深的……", "こちらの胸板に擦り付けられる柔らかな感触。その先端はハッキリと主張していて、彼女の興奮を文字通り肌で感じることができた。": "柔软的触感摩擦着我的胸膛。她的乳头清晰地主张着自己的存在，我通过肌肤感受到了她的兴奋。", "はぁっ、んっ、ねぇ……教えて、人間くん……恋人どうしのラブラブエッチは……っ、ぁっ、このあとっ、ん、どんなふうにするの……？": "哈啊，嗯，呐……告诉我，人类君……恋人之间的恩爱做爱……啊，接下来，嗯，要怎么做呢……？", "あ……ち、違うよ、あたしたちが恋人どうしだって、そう言ってるわけじゃなくて、あの、勝手にあたしひとりで舞い上がってるとかでもなくて": "啊……不，不是的，我不是说我们是恋人，那个，也不是我一个人在自说自话", "だからその……一般的に、どうなのかなって……聞きたいだけ……": "所以那个……我只是想问……一般情况下，会怎么做……", "舞い上がっているかどうかはともかく、落ち着いたほうがいいのは確かだろう。そっとフアナの顎に手を伸ばし、少し顔を上に向かせる。": "先不管她是不是在自说自话，现在确实应该冷静一下。我轻轻把手伸向弗亚纳的下巴，让她稍微抬起头。", "恋人どうしならきっと、こんなふうに愛を確かめ合うはずだと囁いて……。": "我轻声说道，如果是恋人的话，肯定会像这样互相确认爱意……。", "ん……んっ、ちゅっ、ちゅくっ……はっ、んんっ、はぁっ、これ……すごく、ラブラブな感じになる……っ、んっ、ちゅっ……": "嗯……嗯，啾，啾……哈，嗯嗯，哈啊，这个……感觉，好恩爱……嗯，啾……", "はぁっ、あっ、キスするたびにっ、んっ、ちゅく……ん、ふぅっ、好きって気持ちが大きくなるみたいで……ちゅっ、ちゅる……": "哈啊，啊，每次亲吻，嗯，啾……嗯，呼，喜欢的心情就会变得更大……啾，啾……", "彼女の唇をついばむようなキスを繰り返すが、フアナのほうはもっと欲しいと求めるように、舌を積極的に絡ませてくる。": "我反复亲吻她的嘴唇，但弗亚纳却积极地缠绕着舌头，仿佛在索求更多。", "こちらに向けて突き出されたフアナの舌を吸うようにしながら、意図的に唾液を絡ませる音を響かせた。": "我一边吮吸着弗亚纳伸向我的舌头，一边故意发出唾液交融的声音。", "んぁ。はぁ、あっ、んちゅ……ぅっ、ちゅく、んっ、はぁ……っ、すごく、やらしい感じで、んぅっ、けど、本当にラブラブで……うれしい……っ": "嗯啊。哈啊，啊，嗯啾……唔，啾咕，嗯，哈啊……感觉，好下流，嗯唔，但是，真的好恩爱……好开心……", "はぁ、あっ、んんっ……！　もっと、してほしい……っ、はぁっ、あっ、もっと近くに感じたいっ……": "哈啊，啊，嗯嗯……！　想要，更多……哈啊，啊，想要更亲密……", "ゆったりと体を揺すっていたフアナは、徐々にその速さを増していた。速度だけではなく、秘裂をこすりつけるかのようなねっとりした腰使いに、たまらず息を漏らす。": "弗亚纳原本只是缓缓摇晃着身体，但渐渐加快了速度。不只是速度，她还用腰部摩擦着我的秘裂，让我忍不住喘息。", "こうして、んっ、ふぅっ、キスしながらエッチしてると……興奮してるのが、すごく伝わってくるね……": "这样，嗯，呼，一边亲吻一边做爱……能感受到，你非常兴奋……", "漏れた吐息を感じ取ったのか、フアナは恍惚とした表情でこちらを見つめながら、つないだ手に力を込める。気づけば、彼女とは自然と指を絡めた恋人つなぎをしていた。": "弗亚纳似乎感受到了我的喘息，她用恍惚的表情注视着我，用力握住了我的手。回过神来，我们已经自然而然地十指相扣了。", "んぅ……ふぅっ、んっ、これが、恋人つなぎ……？　うん、聞いたことある……じゃあ、いまは……いまだけでも、あたし、人間くんの恋人だね……": "嗯唔……呼，嗯，这就是，恋人牵手……？　嗯，我听说过……那么，现在……至少现在，我是人类君的恋人了……", "あっ、ぁんっ、んっ、はぁ……っ、そこ、んっ、敏感な、とこ……だからぁっ、あっ、あぁんっ": "啊，啊嗯，嗯，哈啊……那里，嗯，是敏感，的地方……所以，啊，啊啊嗯", "それまで抑えていた欲求にいよいよ耐えられず、激しく下から突き上げていく。何度も、深く、フアナの奥まで。": "我终于无法再抑制自己的欲望，从下面猛烈地往上顶。一次又一次，深深地，顶到弗亚纳的最深处。", "はぁっ、あっ、あんっ、なにこれぇ……っ、あっ、あんっ、こんなに気持ちいい、なんて……っ、あっ、あぁんっ！": "哈啊，啊，啊嗯，这是什么……啊，啊嗯，居然这么舒服……啊，啊啊嗯！", "あたしじゃ、なくなるみたいっ、んっ、ふぅっ、あぁ……っ！　だめ、もう、そんなにされたら、イッちゃうよ……っ！": "我好像，要变得不是我了，嗯，呼，啊啊……！ 不行，再这样下去，我要去了……！", "彼女の訴えに応えるように、ぐっと腰に回した手にも力を込める。": "我用力地抱住她的腰，回应她的诉求。", "結合部から聞こえる泡立った音が、下品に響く。": "结合处传来了泡沫般的声音，听起来很下流。", "んぁうっ、んっ、すきぃ……っ、はぁっ、すきなの……っ、ねぇっ、人間くんっ……あたしっ、んっ、あっ、あぁっ": "嗯啊，嗯，喜欢……哈啊，好喜欢……呐，人类君……我，嗯，啊，啊啊", "すきで、いいっ……？　人間くんのこと、好きでいて、いいっ、かなぁ……っ、あっ、あぁっ、んんっ！": "喜欢，可以吗……？ 我可以，喜欢人类君吗……啊，啊啊，嗯嗯！", "もちろん。すごく嬉しい。": "当然。我非常高兴。", "そんな短いフレーズしか返せなかった。とっさのことだったし、それに何より息が荒くなっていて、ただ話すこともままならない。": "我只能简短地回答。毕竟事出突然，而且我喘得厉害，连说话都很难。", "それでもフアナには充分、伝わったようだった。": "即便如此，弗亚纳似乎也充分地感受到了。", "んんぅ、ふぅっ、よかっ、たぁ……っ、んぁ、はぁっ、あっ、このままっ、んっ、キスしたままっ、んっ、はぁっ、あぁっ！": "嗯嗯，呼，太好了……嗯啊，哈啊，啊，就这样，嗯，亲吻着，嗯，哈啊，啊啊！", "フアナの意図を察し、舌を絡ませながら唇を塞ぐ。そしてそのまま激しく突き上げて――": "我察觉到弗亚纳的意图，一边缠绕着舌头一边堵住她的嘴唇。然后就这样激烈地往上顶——", "んんぅうううぅぅぅ――……っ！！　ん、んふ、ふぅ……っ": "嗯嗯呜呜呜呜呜呜呜——……！！　嗯，嗯呼，呼呜……", "深く繋がったまま、興奮を解放する。": "在深深结合的状态下，我释放出了兴奋。", "搾り取ろうと吸い付く媚肉の感触を味わいながら、膣奥に何度も発射した。": "我一边品味着媚肉为了榨取精液而吸附上来的触感，一边在阴道深处射了好几次。", "あ……ぁっ、すごいっ、いっぱい出て……。はぁ、んんっ……出されるのが、こんなに嬉しいって、思える日がくるなんて……": "啊……啊，好厉害，射了好多……。哈啊，嗯嗯……我居然会有这么一天，觉得被射精是如此令人高兴……", "ありがとう、人間くん……。あたし、やっとスタートラインに立てた気がするよ……": "谢谢你，人类君……。我，终于觉得自己站上了起跑线……", "フアナは嬉しそうに微笑み、こちらを見つめる。": "弗亚纳开心地微笑着，注视着我。", "この気持ちは……人間くんとふたりのときだけ、開放するようにする……じゃないと、友達関係も難しいもんね……？": "这份感情……我只会和人类君两个人独处的时候，才释放出来……不然的话，连朋友关系都很难维持下去吧……？", "まだ、好きになったばかりで、どうしていいかもよくわかってないけど……でも、不思議とこれだけは言えるんだ。人間くんを好きになったこと、後悔したりはしない、って……": "我才刚刚喜欢上你，还不太清楚该怎么办……但是，不可思议的是，只有这句话我能够说出口。我喜欢上了人类君，我不会后悔……", "こちらも微笑み返し、そして強く抱き寄せる。": "我也回以微笑，然后用力地抱紧了她。", "そして繋がったまま、最後にもう一度だけキスをかわして――": "然后我们保持着结合，最后又亲吻了一次——"}