{"やっぱりこう、新たな装いって気持ちも引き締まりますよね": "果然，新的打扮也會讓心情變得緊張呢", "ピュルテ": "看板", "そうね、形から入るのって結構、重要だったりするのよね": "是啊，從形式開始做起，也是相當重要的呢", "シンデレラ": "仙杜瑞拉", "形だけではダメとは言うが、やはり見た目も多少は整っていないと気持ちの乗り方も違うからな": "雖然說不能只注重形式，但果然外表不稍微整理一下的話，心情也會變得不一樣呢", "リル": "莉露", "それにほら、人間さんもいつも同じ私だと見飽きちゃうかもしれないですし": "而且你看，人類君要是總是看到我一個樣子的話，說不定也會看膩的", "なんだ、ピュルテは。そんなこと気にしてたのか": "怎麼了，看板。你在意那種事嗎", "大事なことだよ、リルちゃん。だって私、人間さんと一番、一緒にいる時間が長いんだから。飽きられるリスクも、誰よりも高いの": "這很重要哦，莉露醬。因爲我和人類君在一起的時間，是最長的。被看膩的風險，也是最高的", "じゃあ今回の騎士っぽいピュルテちゃんの姿を見たら、人間さんもまた惚れ直してくれるかしらね": "那麼人類君看到這次騎士風格的看板醬，會不會又重新迷上你呢", "それだけじゃなくて、他にもいろいろと工夫しようと思ってるんです": "不止是那樣，我還想做各種各樣的努力", "例えば？": "比如說？", "えっと、その……たとえば、ちょっとえっちな下着にする、とか……": "那個，那個……比如說，穿稍微有點色的內衣，之類的……", "な、なにっ！　ピュルテ、お前という奴は……": "什，什麼！　看板，你這傢伙……", "たっ、例えばだよ、例えば！": "只，只是打個比方啦，打個比方！", "いいえ、目が真剣だったわ": "不對，你的眼神很認真", "うう、恥ずかしいです……": "嗚嗚，好害羞……", "いいんじゃない、人間さんもエッチなことは好きなんだし、喜んでくれるわよ": "不也挺好的嗎，人間君也喜歡色色的事情，他會高興的", "シンデレラさんの下着みたいな、大人な感じを目標に選ぼうと思ってるんです": "我想以仙杜瑞拉小姐的內衣爲目標，選擇那種成熟的感覺", "あら、私を目標だなんて光栄……って、なんで私の下着のデザインなんか知ってるのよ": "哎呀，把我當成目標真是光榮……誒，爲什麼你會知道我的內衣款式啊", "お洗濯のときに見たんです。こんな布面積で、何を隠せるんだろう、みたいな下着で……": "在洗衣服的時候看到的。那種布料面積，到底能遮住什麼啊，之類的內衣……", "ちょ、ちょっと！　いくら女の子同士でも、そこまで言われると恥ずかしいわ！": "等，等一下！　就算都是女孩子，被說到那種地步還是會害羞的！", "人間さんにはお互い内緒にしときましょうね": "我們對人間君互相保密吧", "あの男のために買うのに、内緒にしたら意味ないのでは？": "爲了那個男人而買，保密的話不就沒意義了嗎？", "見せるタイミングは自分で決めるってこと。意外性が大事なんだから！": "要自己決定給他看的時機。因爲意外性很重要！", "そういうものか……": "是這樣嗎……", "そういうわけで、お店こっちなので私はここで": "就是這樣，店在這邊，我就先走了", "やっぱり例えでもなんでもなくて、事実じゃないか": "果然不是打比方，而是事實啊", "はーい、いってらっしゃーい。でも、なんだか裏路地の奥まったとこにある、怪しいお店ねぇ……": "好，慢走。不過，那家店在小巷子的深處，感覺很可疑呢……", "試着室に入ったところまでは記憶にあった。だが、そこで何故か意識が途切れている。ピュルテがはっと気付くと、確かにそこは衣装部屋ではあったが、店員らの気配はまるでなく、そしてピュルテ自身は拘束されていた。": "看板還記得自己走進了試衣間。但是，不知爲何意識就斷了。看板回過神來，發現自己確實是在更衣室，但是沒有店員的氣息，而且看板自己被綁住了。", "えっ、こ、これ、どういうこと……！？　んっ、やだ、外れないっ、それにっ、んっ、やだ、あそこに何か、入って……っ！？": "咦，這，這是，怎麼回事……！？　嗯，討厭，解不開，而且，嗯，討厭，那裏有什麼，進來了……！？", "乳首にも何か固定されている感覚があるが、部屋は薄暗いし体も拘束されていて、よく見えない。だが、膣内にも何かひんやりしたものが入っているのがわかる。": "乳頭也有被固定住的感覺，但是房間很暗，身體也被綁住了，看不清楚。但是，能感覺到陰道里有什麼涼涼的東西進來了。", "どうしよう……これ、なんなの……！？　で、でも、助けを呼ぶとしても、こんな裸じゃ……！": "怎麼辦……這是，什麼……！？　但，但是，就算要呼救，這副裸體……！", "やあ、ピュルテ。お目覚めのようだな。ゲームを始めよう": "嘿，看板。你好像醒了呢。開始遊戲吧", "音声": "聲音", "部屋の照明が点灯する。": "房間的燈亮了。", "拘束されているせいで、未だ全貌は見えないが、それでも自分が全裸で拘束され、器具を性的な場所に付けられていることだけは理解した。": "因爲被綁住了，所以還沒看到全貌，但是至少知道自己被全裸綁住，性器官被裝上了器具。", "んっ、な、なにこれっ、はぁっ、いやぁっ、助けてっ、んっ、人間、さんっ……！": "嗯，這，這是什麼，哈，不要，救我，嗯，人，間……！", "ピュルテ。きみは刺激を求めるあまり危険を冒した。ともすれば、仲間をも巻き込みかねない危険を": "看板。你爲了追求刺激而冒險。而且，還是有可能把同伴捲入的危險", "部屋の片隅にある小さな映像スフィアが、いつの間にか映像を映し出していた。不気味なオッドアイの人形が、カタカタと揺れている。": "房間角落的小影像絲菲亞，不知何時開始播放影像。詭異的異色瞳人偶，咔噠咔噠地搖晃着。", "だ、誰……っ！？　なんのために、こんなっ……！": "你，你是誰……！？　爲什麼，要做這種事……！", "そんなきみのために、最高の刺激を用意した。もし本当に心から刺激を求めるのなら、自制心を捨て去りこの場で痴態を晒すのだ": "爲了這樣的你，我準備了最棒的刺激。如果你真的打從心底追求刺激，就捨棄自制心，在這裏暴露癡態吧", "ねえ、答えて！　あなたは、誰なんですか……っ、これを、はずして……っ！": "喂，回答我！　你，到底是誰……！　把這個，解開……！", "中途半端な貞操観念は命取りだ。愛する男に、淫らな本性を知られる覚悟を示すか、それとも悲劇のヒロインとして最期を遂げるか": "半吊子的貞操觀念會要了你的命。你要展現覺悟，讓心愛的男人知道你淫蕩的本性嗎，還是作爲悲劇的女主角迎來最後呢", "さ、最期って……う、うそっ、いやっ、放して！　私、まだやるべきことがあるんです……！": "最，最後……騙，騙人，不要，放開我！　我，還有該做的事……！", "残された時間は５分。選択はきみ次第だ": "剩餘時間5分鐘。選擇取決於你", "５分……っ！？　それって、時間……あなたはいったい、誰なんですか！": "5分鐘……！？　這是，時間……你到底，是誰！", "ゲーム、スタート": "遊戲，開始", "んんぁぁぁああああぁぁぁっ！？　あ、いやっ、はぁっ、あっ、あぁっ！": "嗯嗯啊啊啊啊啊啊啊啊啊啊！？　啊，不要，哈啊，啊，啊啊！", "膣内、それに乳首に取り付けられた器具が、一斉に振動を始めた。身を捩らせて反射的に逃げようとするが、当然そんな動きで刺激から回避できるはずもなかった。": "陰道內，以及乳頭上安裝的器具，一起開始振動。我扭動身體，反射性地想要逃跑，但這種動作當然不可能迴避得了刺激。", "はぁっ、あっ、あんっ、んっ、んんぁあああっ！　や、やだっ、放して、はぁっ、あっ、あんっ！": "哈啊，啊，啊嗯，嗯，嗯嗯啊啊啊啊！　不，不要，放開我，哈啊，啊，啊嗯！", "こんなの、やだぁっ！　あっ、あぁうっ、私の、エッチなところは、人間さんに見てもらって、興奮してもらう、ためなのに……っ！！": "這種事，不要！　啊，啊啊嗚，我的，色情的地方，明明是，爲了讓人類君看到，讓他興奮，纔有的……！！", "んぁ、はぁっ、あっ、あぁんっ！　そんなにっ、あっ、震えちゃ、だめぇっ！　ん、はぁ、あんっ、あそこの奥で……ぶるぶるしてっ、んっ": "嗯啊，哈啊，啊，啊啊嗯！　不能，啊，振動得，那麼厲害！　嗯，哈啊，啊嗯，那裏裏面……在振動，嗯", "映像スフィアはすでに投影を終えている。ピュルテはなんとか、記憶を反芻しようと試みた。": "影像絲菲亞已經結束了投影。看板試圖回憶起記憶。", "（淫らな本性を知られる覚悟……。それって、人間さんに私のエッチなところを知られるっていう意味だよね……）": "（被知道淫蕩本性的覺悟……。那是指，被人類君知道我的色情的地方，的意思吧……）", "（誰だか分からない人に、こんな玩具を挿れられて……それでもエッチになっちゃう姿……それを、人間さんに……っ？）": "（被不知道是誰的人，插入這種玩具……即使這樣也變得色情的樣子……那個，被人類君……？）", "あぁっ、んっ！　んっ、はっ、はぁんっ、だめぇっ、んっ、やだこれ、変な、感じぃ……っ！　あっ、あぁっ、あんっ！": "啊啊，嗯！　嗯，哈，哈啊嗯，不行，嗯，不要這個，奇怪，的感覺……！　啊，啊啊，啊嗯！", "膣内をうごめく器具。その刺激に呼応して、愛液が太ももを濡らしていく。身動きできないなかでの一方的な刺激はしかし、ピュルテの興奮を徐々に高めていた。": "在陰道內蠕動的器具。愛液呼應着這種刺激，逐漸浸溼了大腿。在無法動彈的情況下，單方面的刺激卻讓看板的興奮感逐漸高漲。", "はぁ、あっ、だ、だめ……っ！　こんな恥ずかしいところ、人間さんに見せられない……っ、あっ、はぁっ、あんっ": "哈啊，啊，不，不行……！　這麼羞恥的樣子，不能讓人類君看到……，啊，哈啊，啊嗯", "でも、んっ、気持ち、いい……っ！？　はぁっ、あっ、あぁっ、私っ、気持ちよく、なっちゃってる……っ！": "但是，嗯，好，舒服……！？　哈啊，啊，啊啊，我，變得，舒服起來了……！", "愛する彼の肉棒以外で、こんなに快感を得ていいのかと迷う。しかし、挿入されているのは無機物だ。それにいま、ピュルテは究極の選択を迫られている。": "除了心愛的他的肉棒以外，還能得到這樣的快感嗎？她猶豫了。但是，插入的是無機物。而且現在，看板被逼迫着做出終極的選擇。", "（こんなエッチなところ……見られちゃうなんて、消えちゃいたい……。けど、あの人形は『最期』って言った……。もし失敗したら、本当に……）": "（這麼色情的樣子……被看到的話，真想消失……。但是，那個人偶說了『最後』……。如果失敗的話，真的……）", "恥ずかしいのは、嫌だけど……っ、人間さんに二度と会えないなんて、もっと嫌……っ！　ん、ぁっ、はぁんっ！": "雖然很害羞……，但是再也見不到人類君，更討厭……！　嗯，啊，哈啊嗯！", "覚悟、しましたからぁっ、あっ、はぁっ、私のいやらしいところ、人間さんに全部知られても、いいですっ、んっ、あっ、はぁんっ！": "我已經，做好覺悟了，啊，哈啊，我下流的地方，就算被人類君全部知道，也沒關係，嗯，啊，哈啊嗯！", "だが器具は止まらない。確かに、口ではなんとでも言える。本当に覚悟したと示すには……？": "但是器具沒有停止。確實，嘴上怎麼說都行。要表示真的做好覺悟的話……？", "ん、はぁ、あっ、そ、そっか……このまま、おもちゃでイカされちゃえば……っ、んっ、あんっ、んんっ！": "嗯，哈啊，啊，是，是嗎……就這樣，被玩具弄到高潮的話……嗯，啊嗯，嗯嗯！", "あっ、あぁんっ！　私っ、このまま、おもちゃでイカされちゃう、恥ずかしいところ、見せちゃいます……っ！　んぁ、はぁ、あぁうんっ！": "啊，啊嗯！　我，就這樣，被玩具弄到高潮的話，羞恥的地方，就會被看到了……！　嗯啊，哈啊，啊嗯！", "人間さんにっ、んっ、見られる、覚悟で……ぇっ、はぁっ、あっ、あんっ！": "我已經，做好被人類君，嗯，看到的，覺悟了……誒，哈啊，啊，啊嗯！", "そうと覚悟を決めた途端、ピュルテは自身のスイッチが入るような感覚を味わう。彼に見られることを前提としたからか、余計に身体が熱くなってきて――": "在做好覺悟的瞬間，看板感覺到了自己打開了開關。是因爲以被他看到爲前提嗎，身體變得更熱了——", "んんんんぅうううっっ、んっ、はっ、あっ、あぁんっ！　イくっ、イッちゃうっ、あっ、あぁっ、あああぁぁぁああぁぁ――……っ！！": "嗯嗯嗯嗯嗯嗯嗯嗯，嗯，哈，啊，啊嗯！　去了，要去了，啊，啊，啊啊啊啊啊啊啊啊啊啊——……！！", "んぁぁああぁぁっ、あっ、んぁ、あぁっ……！": "嗯啊啊啊啊啊啊，啊，嗯啊，啊啊……！", "絶頂と同時に潮を吹いてしまうピュルテ。": "看板在高潮的同時潮吹了。", "あ、ああ……っ、人間さん……こんなとこ、見ちゃ、だめですぅ……っ": "啊，啊啊……人類君……這種地方，不能看……", "本当に彼に見られるのかもしれないと思うと、まだ膣奥がうずくような気がした。": "一想到真的會被他看到，感覺陰道深處又癢起來了。", "おめでとう。きみはゲームに勝った": "祝賀你。你贏了遊戲", "ガコン、と音を立てる拘束具。どうやらピュルテの身体から自由を奪っていた部分が解錠されたようだ。": "咔嚓，拘束具發出了聲音。看來剝奪看板身體自由的部分被解除了。", "はぁ、あっ、はぁ……わたし……っ、んっ、あぁ……助かったの……？": "哈啊，啊，哈啊……我……嗯，啊啊……得救了……？", "快楽の余韻に浸りながら、ピュルテはゆっくりと動き出し、そして衣服を手に取る。": "沉浸在快樂的餘韻中，看板慢慢地動了起來，然後拿起了衣服。", "本当に人間さんがこれを見たら……なんて思うかな……": "如果人類君真的看到這個的話……會怎麼想呢……", "ピュルテに幻滅するだろうか。いや、きっと興奮するに違いない。": "會對我幻滅嗎。不，肯定會興奮的吧。"}