{"ふんっ……ふっ……。へい、お待ち。特製カクテル、レッドクリフだよ": "呼嗯……呼……嘿，久等了。特制鸡尾酒，赤壁", "呂布": "吕布", "ん？　この赤はトマトジュースがベースか……どれどれ。かーっ！　き……きついな。変な汗が出てくるぜ": "嗯？　这个红色是以番茄汁为基底吗……我尝尝。啊ー！　好……好辣。都出汗了", "客": "客人", "私も、シャカシャカしたい": "我也，想摇摇看", "クレア": "克蕾娅", "いやー、こっちはうちに任せてよ。どーにも、愛想笑いってのが苦手でさー": "不好意思，这边就交给我吧。我实在是不擅长陪笑", "それは、私も……": "这点，我也……", "だよねー。向こうでオーダー呼んでるけど、面倒だし行きたくないなー": "是啊。那边有人点单，但是好麻烦不想去啊", "沖田はるか": "冲田悠香", "う～ん。行きたくない……行きたくない。げほっ……げほっ……ほら、やっぱり嫌な事は心にも体にも悪いや": "嗯～。不想去……不想去。咳……咳……看吧，果然讨厌的事情对身心都不好", "沖田、無理は良くない": "冲田，勉强自己可不好", "ありがとうクレア。じゃあ、お言葉に甘えて……げほっ……あたしは休むとするよ": "谢谢你克蕾娅。那，我就恭敬不如从命……咳……我先休息了", "私が代わりに沖田の分も頑張る。よし、オーダー取ってくる……任せて": "我会代替冲田好好努力的。好，我去点单……交给我吧", "えっ？　あ……ああ。という事は、カウンターはうち一人って事？": "咦？　啊……啊啊。也就是说，吧台这边只有我一个人？", "なぁ、ねーちゃん。シェイカーばっか振ってねーで、こっちきて話相手になってくれよ": "喂，小妞。别光顾着摇摇杯，来这边陪我聊聊天吧", "あっ……は、はい。参ったな……どうすりゃいいんだよ": "啊……好，好的。真头疼……我该怎么办啊", "ちょっと……呂布ちゃん。大丈夫？": "稍微……等一下，小吕布。你没事吧？", "店長": "店长", "店長！　ふ～、助かったぁ。いやー、今、カウンターが一人で――": "店长！　呼～，得救了。哎呀，现在吧台这边只有我一个人——", "プロのコンパニオンは笑顔が武器。そんな険しい顔してたらダメだよ": "专业的接待员的武器就是笑容。不能摆出那么可怕的表情哦", "険しい顔って……言われても……これが元々のうちの顔……ひゃっ！": "可怕的表情……就算你这么说……我本来就是这种表情……呀！", "なっ……何、触ってんだよ？": "你……你干嘛摸我啊？", "そうそう……緊張せずにリラックス。お客様と対峙するんじゃなくて、受け止める": "对对……不要紧张，放松。不是和客人对峙，而是接受他们", "お……おい。やめろ。触るんじゃーねよ。いーかげんにしねーと、うちも怒るぞ": "喂……喂。住手。别摸我啊。你再不住手，我可要生气了", "そんな事したら、パーティーが台無しになっちゃうよ。キミ……パーティーの救世主になるんじゃなかったの？": "你要是那么做的话，派对就白费了。你……不是要成为派对的救世主吗？", "むむむ……そうだった": "唔唔唔……是啊", "受け入れる度量……鍛えないとね": "必须锻炼……接受的度量才行", "う……受け入れるって……ちょっと……待って……そんな": "接……接受……等……等一下……怎么这样", "呂布が慌てて後ろを振り返る。": "吕布慌张地回头。", "衣服をたくし上げられ、露わになった臀部を男が荒々しく撫で回す。": "衣服被掀起，男人粗暴地来回抚摸着露出来的臀部。", "前を見て、お客さんの相手しないとダメじゃない。そう……例え、オマンコをいじられようとも……さっ！": "必须看着前面，接待客人。没错……就算小穴被玩弄也一样……！", "ひっ……あっ！　や……やめっ！": "咿……啊！　住……住手！", "男の指が下着の間から彼女の割れ目をなぞると、その指先を彼女の愛液が濡らす。": "男人的手指从内裤的缝隙间划过她的裂缝，她的爱液湿润了他的指尖。", "呂布は、思わず腰が砕けそうになるのを踏ん張って堪えた。": "吕布忍住不让自己瘫软下来。", "濡れてるくせに……よく言う。コンパニオンより、娼婦の方がお似合いか？": "明明都湿了……亏你还说得出这种话。比起接待员，你更适合当妓女吧？", "おい、ねーちゃん。どーした、険しい顔して？　腹でもいてーのか？": "喂，小姐。怎么了，表情这么可怕？肚子疼吗？", "あっ……いや……な……何でもない……何でも……んっ……んんっ": "啊……不……没……没什么……没什么……嗯……嗯嗯", "指で掻き回された蜜壷から、甘露がとめどなく溢れ出る。": "甘露从被手指来回搅动的蜜壶中不断溢出。", "カウンターの中で、彼女が胸まではだけ、尻を突き出している事など客は知る由もない。": "客人不可能知道她在柜台里裸露着胸部，屁股撅着。", "んっ……はっ……。こ……声……で、出ちゃう……お願い……やめっ……": "嗯……哈……声……声音……要，要叫出来了……求你……住手……", "しかし、このままではバレかねない。": "但是，这样下去的话可能会暴露。", "彼女は必死に、耐え忍ぶしかなかった。": "她只能拼命忍耐。", "どーした？　息が荒いぞ？もしかして、緊張してんのか": "怎么了？呼吸很急促哦？难道说，你很紧张吗", "あ、あはは……そうかも……。うち、接客とか、んっ、慣れてなく、ってぇ……はぁっ、ふぅっ……！": "啊，啊哈哈……可能是吧……我，不习惯，嗯，接待客人……哈啊，呼……！", "呂布は、口を堅くつぐむと奥歯を噛みしめた。": "吕布紧紧闭上嘴，咬紧牙关。", "それでも、喉の奥からこみ上げてくる衝動は用意には抑えられない。": "尽管如此，她还是无法抑制从喉咙深处涌出的冲动。", "んんっ……くっ、んふぅ……っ、はぁっ": "嗯嗯……唔，嗯呼……哈啊", "（店長のやつっ……調子に乗りすぎだよ……っ、お尻だけじゃなくて、んっ、指が……変な、ところにぃ……っ）": "（店长那家伙……太得意忘形了……不光是屁股，嗯，手指……在奇怪的地方……）", "お客さん、この娘……新人でね。まぁ、大目に見て上げてよ": "客人，这女孩……是新人。嘛，就原谅她吧", "男が陽気に客に話しかける。": "男人开朗地和客人搭话。", "しかし、そうしながらも指は彼女の膣口を広げまさぐる事を止めない。": "但是，他一边这么做，一边继续扩张她的阴道口。", "す……すいません。まだ……せっ……接客に……慣れて……なく……てっ……んんっ……そんな、広げらっ……ああっ！": "对……对不起。我……还……还不习惯……接待……客人……嗯嗯……不要，那么用力……啊啊！", "おっ……そういうことかい。しっかし、ぎこちないねぇ": "哦……是这样啊。但是，你很僵硬呢", "懸命に耐える彼女の中から、ようやく指が抜かれる。": "手指终于从拼命忍耐的她体内拔出。", "しかし、指に代わり、彼女の秘裂には男の亀頭があてがわれた。": "但是，男人的龟头代替手指，抵在她的秘裂上。", "えっ……まっ……待って。まさか……そんな……う、嘘でしょ？": "哎……等……等一下。难道……怎么会……骗，骗人的吧？", "背後に目をやる彼女の声が震える。": "她看向背后，声音颤抖。", "しかし、不安気な彼女の表情をよそに、男は何事もないかのように笑みを崩さない。": "但是，男人无视她不安的表情，若无其事地笑着。", "（これ……あそこに、当たってるの……指じゃ、ないっ……！？　だ、だめ、当たっちゃうっ、んっ、はぁ……っ）": "（这个……抵在那里的……不是，手指……！？　不，不行，碰到了，嗯，哈啊……）", "はははっ、面白い娘でしょう。ただ、まだまだ笑顔が硬いんですよ。硬いのは男のモノだけで十分ですよねー": "哈哈哈，这女孩很有趣吧。但是，她的笑容还很僵硬呢。硬的只有男人的家伙就够了呢", "軽口を叩きながら、男は腰をさらに近づける。": "男人一边开玩笑，一边把腰靠得更近。", "柔らかな女陰を、硬い肉の棒が押し開いて行く。": "坚硬的肉棒，推开柔软的女阴。", "あっ……だめっ……か、硬いの入れちゃ……。こ……こんなところで……あっ……はあっんっ！": "啊……不行……硬，硬的要进来了……在……在这种地方……啊……哈啊嗯！", "ひっ……はっ……入ってっ……": "咿……哈……进来了……", "猛った男の象徴が、一気に彼女の膣の門をこじ開け最奥へと突き進む。": "男人的象征，一口气撬开她的阴道门，冲向最深处。", "入ってぇ？　何が？": "进来了？　什么进来了？", "あっ……は……入ってない……から……。ドリンク……んっ……どう……しましょう？": "啊……哈……没有……进来……。饮料……嗯……怎么……办？", "（うちが……この呂布が、こんなところでハメられてるとか、知られるわけにはいかない……っ。プロ、なんだから……接客、続けてやる……っ）": "（我……我吕布，不能被人知道，在这种地方被插……。因为，我是专业的……要继续，接待客人……）", "悟られまいと誤魔化す彼女に対し、男は容赦なくピストンを加える。": "面对想要掩饰的她，男人毫不留情地开始活塞运动。", "その音を掻き消すために、呂布は喘ぎ声を押し殺しつつも声を張らざるを得ない。": "为了掩盖那个声音，吕布不得不一边抑制住娇喘声，一边大声说话。", "ん～、そうだなぁ。じゃあ、スクリュードライバー貰おうか": "嗯～，我想想。那，给我来杯螺丝起子吧", "か……かしこまり……ました。マスター……うち……作って……きっ……ます": "明……明白了。主人……我……去……做", "注文を幸いに、カウンターから移動しようとする彼女を男が首を振って制止する。": "幸好客人点了饮料，她正要从柜台移动，男人却摇头制止了她。", "いいよ、そんなの。コンパニオンなんだから接客しなきゃ……ほら、ほらぁ": "不用啦，那种事。因为你是招待员，所以必须接待客人……来，来", "（店長……っ、あくまで逃がさないつもりか……っ。ん、あっ、繋がったまま、動かれたら……んっ、くっ、ナカが……っ、ぁっ、はぁっ）": "（店长……，你打算让我逃不掉吗……。嗯，啊，连接着，动的话……嗯，呜，里面……，啊，哈啊）", "男は腰を前後に突き動かしながらも、器用にカクテルを作り始める。": "男人一边前后摆动着腰，一边灵巧地开始调制鸡尾酒。", "スクリュードライバーか……しっかり掻き回さないと": "螺丝起子吗……不认真搅拌的话", "マドラーでカクテルを混ぜながら、それに呼応するように肉棒を膣内で掻き回す。": "一边用搅拌棒搅拌鸡尾酒，一边像呼应一样在阴道内搅拌肉棒。", "あっ……がっ……そ……そんなに……掻きまわしたら……あっ……だ……だめっ……": "啊……啊……那……那样……搅拌的话……啊……不……不行……", "おかしく……なっちゃうっ……ひっ……はぐぅっ……だめ、うごかさ、ないでぇ……っ": "要变得……奇怪了……噫……哈咕……不行，不要，动……", "えっ？　いやいや、掻きまわしていいんだよ。マスター、しっかり頼むよ": "诶？　不不，可以搅动的哦。主人，拜托你了", "男は客に返事すると、さらに激しく腰を回転させた。": "男人回应了客人，更加激烈地旋转腰部。", "その度に、膣内に入った空気が間の抜けた様な音を響かせる。": "每次搅动，进入阴道的空气都会发出滑稽的声音。", "んんん……っ！？　んぁ、はっ、あっ、くぅ……っ、ま、まぜすぎも、よくないんじゃ、ないかなって……っ、はぁっ、あぁっ": "嗯嗯嗯……！？　嗯啊，哈，啊，咕……搅，搅动过头，也不好吧……哈啊，啊啊", "（ひっ……中が……硬い棒でグチョグチョされて……うちの……中から……いっぱい……溢れてきちゃうぅ……）": "（噫……里面……被硬棒搅动……从我的……里面……溢出来了……）", "顔を赤らめたのは恥じらいからだけではなかった。": "脸红不仅仅是因为羞耻。", "身体の中からこみ上げて来る衝動に、いつしか彼女は自ら臀部を突き出していた。": "身体里涌起的冲动，让她不知不觉地自己把臀部顶了出去。", "はぁ、んぅっ、いいっ……も、もうっ、うち、がまん、できない……っ、もっと、して……っ": "哈啊，嗯，好棒……已，已经，我，忍不住了……再，多来点……", "おいばかっ……声……出てるじゃねーか。いいか？　もう……いくぞっ！": "喂笨蛋……你……叫出声了啊。听好了？要……去了哦！", "小声でやり取りするふたりを、客は気に留めることもなくステージに視線を送り、ショーが始まらないかと待ち焦がれていた。": "小声交谈的两人，客人毫不在意地把视线投向舞台，焦急地等待着表演开始。", "はいっ！……あ……熱い……だ、出して下さいっ！うち……もう……我慢……できないっ": "好的！……好……好热……请，请射出来吧！我……已经……忍不住了", "さぁ……出すぞ。か……完成だっ！": "好……要射了。完……完成了！", "んっ……あっ……っぐ……ンンンんんっ――！": "嗯……啊……咕……嗯嗯嗯嗯嗯——！", "膨張した男の欲望が弾けた。": "膨胀的男性欲望爆发了。", "堰を切ったように流れ出た精が、彼女の膣内に一気に流れ込む。": "决堤的精液，一口气流进了她的阴道里。", "（き……来たっ。あ……熱いのが……うちの中にっ！）": "（来……来了。热……热热的东西……在我的里面！）", "（ああっ……こんな人前で、中に……出されちゃって……。く……悔しいよぉ……）": "（啊啊……在这么多人面前，被射到……里面……。好……好不甘心……）", "さぁ、中出しされて気持ちいいのは分かるけど、お客さんに、カクテル出さなきゃ": "来，我知道被内射很舒服，但你得给客人调鸡尾酒才行", "グラスを差し出しながら、呂布は呼吸を整える。": "递出玻璃杯的同时，吕布调整着呼吸。", "いまだ肉棒に塞がれたままの膣からは白濁液が溢れ、じっとりと汗ばんだ彼女の太ももを濡らす。": "被肉棒塞住的阴道里溢出白浊液，弄湿了她汗流浃背的大腿。", "しかし、ねーちゃん。随分いい顔するようになったじゃねーか。笑ってる方が可愛いぜ": "不过，大姐。你的表情变得很不错嘛。笑起来更可爱哦", "えっ……あっ……か、可愛い？　う……うちがっ！？": "哎……啊……可，可爱？我……我吗！？", "そ、そっか……。うち……なんかコツつかんだかも": "哦，是吗……我……好像掌握到诀窍了", "赤面しながらも、手応えを感じた呂布。": "尽管脸红，但吕布感觉到了效果。", "これからは出勤前に人間を呼び出せばいいはずだと気付くのだった。": "她意识到，今后只要在上班前叫出人类就行了。"}