{"ふぅ……ようやく落ち着いてきた": "呼……终于能冷静下来了", "クレア": "克蕾娅", "まぁ……最初はどーなる事かと思ったけど。慣れりゃー、何とかなるもんだね": "嗯……一开始我还担心会怎么样呢。习惯之后，总会有办法的", "呂布": "吕布", "うんうん。これで、あたしも心置きなくサボ……げっ……げほっ……休めるよ": "嗯嗯。这样一来，我也可以放心地偷……咳……休息了", "沖田はるか": "冲田遥", "あっ……人間さん": "啊……人类君", "様子見に来てくれたんだ。うん、体調もバッチリだよ": "你来看我了啊。嗯，我的身体状况也很好哦", "人間さんの顔みて、沖田が元気になって良かった": "看到人类君的脸，冲田能恢复精神真是太好了", "なに、どしたの。人間さんは少し疲れた顔してるね": "怎么了，发生什么事了吗。人类君的表情看起来有点疲惫呢", "パーティ……楽しいけど、ちょっと疲れるもんね": "虽然派对……很开心，但还是有点累呢", "じゃあ、ここで少しゆっくりしていきなよ。さぁ、カクテル、何に――": "那就在这里稍微休息一下吧。来，要喝什么鸡尾酒——", "おわっ！　グラスが滑ってきた！こ……これは？": "哦哇！　玻璃杯滑过来了！这……这是？", "特製カクテル……コロウカン。三種のベースに、炭酸を利かせたオリジナル。うちの奢りだよ": "特制鸡尾酒……萤火虫。以三种基酒为原料，加入碳酸的原创鸡尾酒。我请客", "カウンターを滑らせる。かっこいい": "从吧台滑过来。好帅", "私だって……出来るもんね。爽やかな水色のオリジナルカクテル、マコトだよっっと！": "我也……能做到的。清爽的水蓝色原创鸡尾酒，冲田特调！", "沖田も上手い。じゃあ……私は、栄養ドリンクをベースに……。えいっ！": "冲田也很熟练呢。那么……我就以营养饮料为原料……嘿！", "えっ……お姉ちゃん。俺にサービスしてくれるの？": "哎……姐姐。你要给我服务吗？", "客": "客人", "あっ……届かなかった。もう一回": "啊……没送到。再来一次", "面白くなってきたね。次はうちの番だよ！　おりゃ～！": "越来越有趣了呢。接下来轮到我了！　嘿～！", "やる気になった、あたしは強いよ。いっけ～！": "我也来，我很强的哦。去吧～！", "あっ……今度は滑らせすぎた。": "啊……这次滑过头了。", "……………………………。": "……………………………。", "私……だいぶ、上手くなった": "我……变得，熟练多了", "しっかし、ちょっと調子に乗り過ぎたかな。人間さん……かなり酔ってたね。疲れも溜まってたみたいだし": "不过，有点太得意忘形了呢。人类君……喝得相当醉呢。好像也积攒了不少疲劳", "まぁ、疲れた時は寝るのが一番だからね。あ～、人間さんも帰ったし……あたしもお布団に帰ろうかな～": "嗯，累的时候睡觉是最好的呢。啊～，人类君也回去了……我也回被窝里去吧～", "疲れた時……か。人間さん……うちらに癒されたかったのかな": "累的时候……吗。人类君……是想被我们治愈吗", "癒し？　ないない。それは呂布には求めないでしょ。まぁ、私もそっち担当じゃないだろうけど": "治愈？　没有没有。不会向吕布寻求那种东西吧。嘛，我应该也不是负责那个的", "元気を貰いにきたんじゃ": "是来获得活力的吧", "それだ！　じゃあ、あれで良かったのかな": "就是那个！　那么，那样做就好了吗", "おーい、大丈夫かぁー": "喂，没事吧", "ドアをノックする音で目が覚める。": "被敲门声吵醒了。", "どうやら、少し寝ていたようだ。": "看来，稍微睡着了呢。", "寝てたら悪いなと思ったんだけど。起きてたなら丁度、良かった。": "虽然觉得睡着了不太好。不过你醒着的话，正好。", "起きてたんじゃなくて、起こされたんだが、それは言わないでおこう。": "虽然不是醒着，而是被吵醒了，不过还是不说为妙。", "そんな寝ぼけ眼のこちらの顔を、呂布がまじまじと覗き込む。": "吕布目不转睛地盯着我睡眼惺忪的脸。", "疲れてるみたいだったから癒してあげようかなぁって……。ほら、コンパニオンってサービスのプロって奴じゃん？": "看你好像很累的样子，所以想来治愈你一下……你看，接待员不就是服务的专家吗？", "眼下に、その白い胸の谷間が映る。": "眼下的，是那白色的乳沟。", "甘い匂いに、つい股間が反応してしまう。": "甜美的气味，让我的股间不禁起了反应。", "視線を上げ目が合うと、彼女が軽く頷いた。": "抬起视线对上眼后，她轻轻点了点头。", "うっ、はぁっ、にんげんの太いの……うちの中で包んで……癒して……あっ……んんっ": "呜，哈啊，人类的粗大的……包在我里面……治愈……啊……嗯嗯", "右手をこちらの首筋に絡めると、ゆっくりと呂布が腰を下ろす。": "右手缠住我的脖子，吕布慢慢地坐了下来。", "豊満な肉体の重みが心地いい。": "丰满肉体的重量很舒服。", "にんげんは……う、動かなくていいから。これは、うちのサービスだから……ねっ": "人类……不，不动也可以的。这是，我的服务……呢", "結合部に視線を落としながら、ほほ笑むと呂布は腰を前後にスライドさせた。": "视线落在结合部，吕布微笑着前后滑动腰部。", "あぁ……奥に当たって。にんげんの太くて大きいの……うちに全部入っちゃってる": "啊啊……顶到里面了。人类的粗大又巨大的……全部进到我里面了", "こちらの反応を窺いながらも、その頬はほんのりと赤みが差し、だらしなく開いた口からは吐息が漏れる。": "一边窥视着我的反应，她的脸颊微微泛红，从张开的嘴里吐出气息。", "ちょっと、恥ずかしい……かも。だって……これじゃあ……ズボズボ入ってるのが見えちゃてる……んっ……": "有点，害羞……吧。因为……这样……进进出出的都被看到了……嗯……", "口ぶりとは裏腹に、見せつけるように腰がくねらせる。": "与嘴上说的相反，她扭动着腰像是在展示一样。", "薄ピンク色の割れ目に、こちらの黒々とした肉の剣が深々と突き刺さる。": "淡粉红色的裂缝，深深地刺入我漆黑的肉剑。", "あっ……んンっ……。うち……こんなに濡らして……お漏らししてるみたい。やだぁ……あんまり、見ないで": "啊……嗯嗯……我……这么湿了……像尿裤子一样。讨厌……不要，一直看", "女陰から溢れた蜜が、肉棒の根元に伝う。": "从女阴溢出的蜜汁，流到肉棒的根部。", "その愛液が体温で揮発すると、室内は甘い芳香に包まれた。": "那爱液的体温挥发后，室内被甘甜的芳香包围。", "汗と…お酒と……エッチな匂いが混じって……。うち……なんだか、酔ってるみたい": "汗水…酒……和色情的味道混在一起……。我……好像，醉了", "快楽に陶酔した呂布の目が、悩まし気に光る。": "沉醉于快乐的吕布，眼睛妖艳地发光。", "しかし、それはこちらもだった。": "但是，我也一样。", "五感全てで、この快楽を味わってしまいたい。": "想用五感，全部品尝这份快乐。", "ンっ……すっごく硬くなってる……。いいよ……もっと、もっと……気持ちよくしてあげる": "嗯……变得好硬……。可以哦……再，再……让你舒服", "口角を上げ、呂布が腰の動きを上下に切り替える。": "嘴角上扬，吕布的腰的动作切换成上下。", "その度に、彼女のたわわに実った乳房が衣服の中で激しく暴れまわる。": "每次，她那丰满的乳房在衣服里激烈地暴动。", "おっぱいの先がこすれて……んっ……ああっ……。ここ……すぐ敏感になっちゃって……弱い……んんんんっ": "胸部的前端摩擦着……嗯……啊啊……。这里……马上变得敏感……很弱……嗯嗯嗯嗯", "ツンと尖った乳首に触れるだけで、彼女が身体を大きく震わせる。": "只是触碰尖尖的乳头，她就身体剧烈地颤抖。", "細めた目の奥で、濡れた瞳がこちらを見据える。": "眯起的眼睛深处，湿润的眼睛盯着我。", "ああっ……うちのあそこの奥に……にんげんのが……ゴリゴリ当たるのぉっ……き、気持ちいい……ん……んんっっ！": "啊啊……人类的……顶到我的那里深处……好，好舒服……嗯……嗯嗯！", "彼女の大きく開いた口から、唾液が垂れる。": "从她张大的嘴里，唾液滴落。", "額に滲んだ汗が、弾むたびキラキラと宙を舞う。": "额头渗出的汗水，每次弹起都会在空中飞舞。", "ねぇ、にんげんも気持ちいい？うちの中……キュウキュウって締め付けてくる？": "嗯，人类也舒服吗？我的里面……紧紧地缠着你？", "鍛え上げた肉体が持つ膣圧は、こちらの陰茎に捉えて離さない。": "锻炼过的肉体所拥有的阴道压力，紧紧地抓住我的阴茎不放。", "その上で繰り返される上下運動が、竿に刺激を送り続ける。": "再加上反复的上下运动，持续地刺激着我的肉棒。", "よ……良かったぁ……。だって、うちだけ気持ちいい……なんて……いや……だもん。サービスだって、言ってんのに、さぁ……": "太……太好了……因为，只有我舒服……什么的……我不要……。明明，说了要服务你的，啊……", "こちらが頷くと、呂布が安堵した表情を見せる。": "我点了点头，吕布露出了安心的表情。", "引け目を感じなくなった呂布の動きが、さらに奔放さを増す。": "不再感到自卑的吕布，动作变得更加奔放。", "ひっ……ひゃんっ……感じるよぉ……っ。おっきいのが、うちのアソコを通るだけで……はっ……ひぐっ……ビクビクしちゃうのぉっ！": "咿……呀嗯……好舒服……。大大的，只是通过我的那里……哈……咿咕……就一跳一跳的！", "性を愉しむ彼女の反応に、こちらの肉竿も自然と勢いが付く。": "享受着性爱的她的反应，让我的肉棒也自然地有了气势。", "弾力のあるその肉体が、こちらの上で跳ねては乱れる。": "富有弹性的肉体，在我的身上跳动着。", "だめだよぉっ……今日は……。にんげんを癒しに来たのに……気持ち良すぎて……。エルマイト……欲しくなっちゃうよぉ……": "不行啊……今天……明明是来治愈人类的……太舒服了……。圣之力……想要了……", "ザーメンを中に注いで欲しい。": "想要我射在里面。", "どうやら、そういう意味らしい。": "看来，是这个意思。", "こちらとしても、すでにそのつもりだった。": "对我来说，也已经打算这么做了。", "ひっ、はんっ、だ……だめだっ……。ごめん……やっぱり、我慢できないっ": "咿，哈嗯，不……不行了……。抱歉……果然，忍不住了", "癒しに、来たのにっ、はっ、あっ、おねだり、しちゃうっ……、んぁ、はぁうっ": "明明，是来治愈你的，哈，啊，却在，向你索求……，嗯啊，哈呜", "きてっ、ちょうだいっ、んぁ……ぁっ、はあっ、にんげんの、熱くて……濃いの出して！": "来吧，射出来吧，嗯啊……啊，哈啊，人类的，滚烫的……浓稠的精液！", "呂布の腰の動きが加速する。": "吕布腰部的动作加速了。", "こちらの射精を促すような激しさに、我慢はできそうもない。": "那仿佛在催促我射精的激烈动作，让我无法再忍耐下去。", "にんげんっ……うち、この太いの……好きっ！一緒にいこ？　うち……もう……はっ、はあああっ……い……いっちゃうからっ": "人类……我，喜欢……这根粗粗的！一起高潮吧？　我……已经……哈，哈啊啊啊……要……要去了", "あっ、あぁっ、も、もう、むりっ、うごけ、ないっ、あっ、あああぁぁっ": "啊，啊啊，已，已经，不行了，动不了了，啊，啊啊啊啊啊", "ひっ、あっ、ああああっ……ああああああああああーっ！": "咿，啊，啊啊啊啊……啊啊啊啊啊啊啊啊啊啊ー！", "目を閉じ、呂布が眉間にしわを寄せる。": "闭上眼睛，吕布的眉头皱了起来。", "その絶頂に合わせて、こちらも精を放出する。": "配合着她的高潮，我也射出了精液。", "ああああッ！にんげんの熱いのが入ってくるっ……中がジンジンして……っ！": "啊啊啊啊！人类滚烫的精液进来了……里面麻麻的……！", "うちの中……にんげんのエルマイトでポカポカして気持ちいい……": "我的里面……被人类的圣之力填得满满的，好舒服……", "結合部から垂れた白濁液に、呂布が視線を落とす。": "吕布的视线落在了从结合处滴落的白浊液上。", "いまだ余韻に浸るように、その腰が小刻みに震えている。": "仿佛还在沉浸在余韵中，她的腰还在微微颤抖着。", "――って、違う！あ……あぁ……。にんげんを癒すはずが……。うちが元気を貰ってしまった……": "——不对！啊……啊啊……明明是来治愈人类的……我却得到了活力……", "ごめん、にんげん！こんなつもりじゃなかったんだよ。そりゃあ……まぁ、クロス……は、しようと思ってたけど": "对不起，人类！我不是故意的。虽然……我确实有想过要和你做交缠……", "こちらは、悶々とした物を吐き出してすっきりした気分だ。": "我将闷在心里的东西吐出来，感觉神清气爽。", "呂布が気に病む事など何もない。": "吕布不需要为此感到内疚。", "むしろ、適度な疲れでぐっすり休めそうだった。": "不如说，适度的疲劳反而能让我好好休息。", "そ、そうか……それは良かったよ。これで、うちもコンパニオンとして役に立ったって事だよね": "这、这样啊……那就好。这样我身为接待员也算是派上用场了。"}