{"まったく遅いですねぇ。遅すぎます。私のスピードに誰もついてこれていませんねぇ！": "真是的，太慢了。太慢了。没有人能跟上我的速度！", "ルミエ": "露米艾", "人間さん、これは前途多難じゃありませんか……？": "人間君，这下子前途堪忧了……？", "ピュルテ": "看板", "あぁ、よかった。人間さんが来てくれたわ。聞いて、ルミエったら周りに合わせるつもりがまったくないの": "啊，太好了。人間君来了。你听我说，露米艾她完全不打算配合周围的人", "イヨ": "伊欧", "ふふっ、人間さん。来てくれたのは結構ですが、バスケチームを指導した経験はあるのですか？": "呼呼，人間君。你来是很好，不过你有指导过篮球队伍的经验吗？", "諦めたら……って、それ監督が選手に向けて言うやつですよね！　今の人間さんが自分のこととして言う台詞じゃありませんよ！": "如果放弃的话……啊，那是教练对选手说的话吧！刚才人間君说的台词不应该用在自己身上！", "そんな人間さんをサポートするようにと、運営本部から派遣されてきたコーチです。スポーツ医学を駆使した指導が得意です": "我是被运营总部派遣过来的教练，负责辅助这样的人間君。我擅长运用运动医学进行指导", "コーチ": "教练", "良かったですね、心強いスタッフが来てくれて": "太好了，来了个可靠的工作人员", "いいえ、指導なんて不要ですよ。試合は私がいれば問題ありません。人間さんは監督ではなく応援団として座っていてください": "不，不需要指导。只要有我在，比赛就没问题。人間君就别当教练了，作为应援团坐在那里吧", "そんなふうに言うけど、本当なら試合すらできないのよ！": "虽然你这么说，但其实你连比赛都打不了！", "どういうことですか？": "怎么回事？", "ルミエの横暴に呆れて出て行っちゃった子が何人かいて、４人になっちゃったのよ。だから私が急遽、チームに入ってあげてるの": "因为露米艾太蛮横，有几个人受不了她而离开了，现在只剩4个人。所以我就临时加入了队伍", "私のレベルについてこれなくなってしまったのなら、仕方ありませんから": "如果她们跟不上我的等级，那也没办法", "もう！　そんなこと言ってる場合じゃないでしょ": "真是的！现在不是说这种话的时候吧", "うーん、スポーツ医学以前の問題という気がしますが……": "嗯，我觉得这已经不是运动医学能解决的问题了……", "僕は選手のデータをとっておきますよ。使いたくなったら来ればいい。更に上を目指したいと思うならね": "我会先收集选手的数据。如果你们想要更进一步，想要使用我的指导，随时都可以来找我", "更に、上を……": "更进一步……", "個人の能力を伸ばすのも大切だけど、チームプレーをなんとかしたほうがいいわ。テニスプレイヤーの私に言われてどうするのよ": "虽然提升个人能力也很重要，但还是先想办法改善团队合作比较好。不过我可是网球选手，你问我这个也没用吧", "ふん、それでは練習を始めますよ。ピュルテさんも入って、３on３で実戦形式でやりましょう": "嗯，那我们开始练习吧。看板小姐也加入，我们来打3对3的实战形式", "更に上を目指す。その響きに誘われたルミエは、コーチのもとを訪れていた。もっと己を高めたい、その向上心を満たすために彼女はコーチに言われるがまま服をはだけた。": "露米艾被“更进一步”这句话所吸引，于是来到了教练那里。为了满足想要提升自己的上进心，她按照教练的指示脱下了衣服。", "言われたとおり錠剤は飲みましたが、こんなことで、私の能力が上がるのですか？": "我按照你说的服用了药片，但这样真的能提升我的能力吗？", "今すぐ上がるわけないでしょう。上げるために、まずあなたの身体を隅々まで調べる必要があるわけです": "当然不可能马上提升。为了提升，首先必须对你的身体进行彻底的检查", "なるほど……？": "原来如此……？", "で、ですが……もっとこう、腕とか脚の筋力を調べるべきなのではありませんか？": "但，但是……不是应该检查一下手臂和腿的肌肉力量吗？", "こんなところで転がっているよりも、運動能力を測定するべきではとも思いますし、どうして、私のあらぬところを……": "我觉得比起躺在这里，应该测量一下运动能力才对。为什么要检查我身体的其他部位……", "それに、あなたまで、何故脱いでいるのですかっ！？　どうするつもりですか、そんなものを！": "而且，为什么连你也脱了！？ 你脱了衣服，是打算做什么！", "コーチまでもが服を脱ぎ、その股間を晒していた。雄々しく上を向く肉竿が、ルミエの裸身に反応した結果であることは、言うまでもない。": "教练也脱了衣服，露出了胯下。不用说，这是他的肉棒对露米艾的裸体起了反应的结果。", "調べるときにね、こうやって直接触れ合ってボディチェックするほうがいいんですよ": "检查的时候，像这样直接接触身体进行检查会更好", "あ……っ、ん、や、やめなさい！　こんなこと、許されませんっ！": "啊……嗯，不，不要！ 这种事，是不被允许的！", "何を慌ててるんですか。僕はこうして、あなたの身体をチェックしているだけです。ほら、体温や、脈拍、そして体液の分泌量まで感じ取れる": "你在慌张什么？我只是在检查你的身体而已。你看，体温，脉搏，甚至体液的分泌量都能感觉到", "そんな詭弁が私に通用すると思っているのですか！？　い、今すぐ、やめなさいっ！": "你以为这种诡辩对我有用吗！？ 现，现在马上住手！", "あっ、ん、くうううっ！？　手足に力が、入らない……っ？　だ、だめですっ、先端が、んっ、当たって……っ！": "啊，嗯，呜呜！？ 手脚都，使不上力……？ 不，不行，前端，嗯，顶到了……！", "調査の名目で丹念に全身を愛撫され、ルミエの秘裂は男の調査棒を簡単に受け入れてしまうほど潤んでいた。": "露米艾被教练以调查的名义仔细地爱抚全身，她的秘裂已经湿润到轻易就能接纳男人的调查棒了。", "一気に突きこまれ、ルミエは衝撃にうめいたものの、痛みなどはなかった。": "教练一口气插入，露米艾虽然因冲击而呻吟，但并没有感到疼痛。", "んぅぉおぉっ！？　んっ、ふぅっ、本当に、入れるなんて……っ、はぁっ、ふぅっ、んんぅううっ！": "嗯哦哦！？ 嗯，呼，竟然真的，插进来了……哈啊，呼，嗯嗯呜呜！", "こんなことをして、どうなるか分かっているんでしょうね……！？　後先を考えない、無能な、獣同然の男……っ！": "你做这种事，应该知道会有什么后果吧……！？ 你这个不顾后果，无能的，跟野兽一样的男人……！", "どうなるか？ どうなるっていうんです？ あなたが告発するんですか？ 人事権は監督の人間さんにあるんですよ": "会有什么后果？ 会有什么后果？ 你会去告发我吗？ 人事权可是掌握在教练的人类君手里哦", "自分で言うわけですね。コーチに身体検査だと騙され軽々しく股を開き、触られるうちに濡れてきて、簡単に犯されてしまいました……と": "你会自己去说的。说自己被教练骗去接受身体检查，轻易地张开双腿，被摸着摸着就湿了，然后轻易地被侵犯了……", "それは……っ、はぁっ、あっ、んんっくうぅっ。で、でもっ、言わないわけには……": "这……哈啊，啊，嗯嗯，呜呜。但，但是，我不能不说……", "ルミエの言葉から勢いが殺がれる。": "露米艾的气势被削弱了。", "こんな情けない状況を、人間に報告する……それは彼女の心がブレーキをかけた。": "要把这么丢人的状况，报告给人类……她的内心阻止了自己。", "（知られたくない……こんなこと……。簡単に騙されたことも、ためらいもなく肌を見せたことも、それに……こんな……）": "（我不想被人知道……这种事……。我这么容易就被骗，这么轻易就让他看我的身体，而且……还……）", "んぅっ、んっ、ふぅっ、深いっ！　はぁっ、あっ、そんなにっ、深く、ずんずんしないで、くださいっ、はぁああっ": "嗯，嗯，呼，好深！哈啊，啊，不要，插得，这么深，哈啊啊啊", "おやおや、ルミエさんはこの程度ですか。みなさん、もっと耐えてましたよ": "哎呀，露米艾小姐就只有这点程度吗？其他人可是忍耐得更久哦", "みなさん……？　みなさんとは、誰のことを……": "其他……？其他人，是指谁……", "もちろん、バスケチームの、残りの３人のみなさんです。彼女たちも自ら、強くなりたいからと申し出てくれました": "当然就是篮球社的其他3个人了。她们也主动提出想要变强，所以才来接受我的指导", "（……ということは、私が告発すれば、あの子たちの被害も明るみに……それは、正しいことなのでしょうか……？）": "（……也就是说，如果我告发他，她们的受害情况也会被公之于众……这样做，真的是对的吗……？）", "（他のみんなと同じように、黙ってやり過ごしてしまえば済むのでは……人間さんとも、結局、恋人関係じゃない……なら、これも裏切りではありませんし……）": "（如果跟其他人一样，保持沉默，不就没事了吗……而且，我跟人类君，说到底也不是恋人关系……所以，这也不算背叛……）", "さあ、もっとペースを挙げていきましょうか！": "来，我加快速度咯！", "激しくなる抽挿。身体を折り曲げているため、肉棒が出し入れされる様子がルミエの視界にも入る。激しい水音とともに、土手からは白く泡立った汁が、とめどなく溢れ、流れ落ちていた。": "抽插变得激烈起来。由于露米艾的身体弯着，她也能看到肉棒在自己的体内进进出出。伴随着激烈的水声，小穴的入口处不断冒出白色的泡沫，流了出来。", "んんふううぅうっ、んっ、んぅっ、こ、こんなに濡れてるなんてっ、はぁっ、あっ、あああぁぁっ！": "嗯嗯呼呜呜呜，嗯，嗯呜，居，居然这么湿，哈啊，啊，啊啊啊啊啊！", "この私が、こんな男に犯されて……っ、くうっ、んぅっ、んっ、はぁっ！　こんなの、言えない……っ、はぁっ、んぅっ、ああっ！": "我，居然被这种男人侵犯……呜，嗯呜，嗯，哈啊！　这种事，我不能说……哈啊，嗯呜，啊啊！", "では最後に、射精されたときの反応データもとっておくとしましょう。しっかり受け止めてくださいね……！": "那最后，让我采集一下你被射精时的反应数据吧。好好接住哦……！", "んんぉっ、んっ、ふぅっ、くぅっ、んぁああうぅぅ……っ！！": "嗯嗯哦，嗯，呼呜，呜，嗯啊啊啊呜呜呜……！！", "あ……はぁっ、あっ、あふぁあああぁぁ……っ。犯されて、ナカ出しまでされて……こんなこと、人間さんにも、他の誰にも、言えません……": "啊……哈啊，啊，啊呼啊啊啊啊啊……。被侵犯，还被内射……这种事，我不能告诉任何人，也不能告诉人类君……", "たっぷりと精液を注がれ、その熱を膣奥で感じながら、ルミエはこの事実を絶対に口外しないと決意した。": "被注入了大量精液，感受着小穴深处的热量，露米艾下定决心，绝不会将这件事告诉任何人。", "したのだったが……。": "虽然她这么想……", "（……チームのみなさんが騙されたのは……私が、煽ったせい……？　だとしたら、余計に彼女たちの恥を明るみに出すわけにはいかない……）": "（……队友们会被骗……是因为我煽动了她们……？　既然这样，我就更不能让她们的耻辱暴露出来……）", "はぁーっ、ふぅーっ……言っておきますが、このことで私をゆすろうなどと考えないように……そのときこそ、命はありませんよ……！": "哈啊，呼……我先说清楚，你可别想用这件事来威胁我……不然的话，你真的会没命的……！", "おお、こわ。ま、薬漬けでアヘってた女に言われても、説得力がありませんけど": "哦哦，好可怕。不过，你这个被药物迷得神魂颠倒的女人，说这种话也没什么说服力就是了", "くす、り……？　そうか、最初のあの錠剤は……": "药物……？　对了，一开始的药片是……", "さて、次はあのテニス選手ですね。彼女は自分から来なかったので、少々手荒になりますが、なんとか薬を飲ませて……": "接下来就是那个网球选手了。她没有主动来我这里，所以手段可能要粗暴一点，不过还是得让她吃下药……", "テニス……イヨのことですか……！？　……ダメです、彼女はトラウマを抱えている……これ以上の傷は負わせられない……": "网球……你是说伊欧吗……！？　……不行，她有心理阴影……不能再让她受到伤害了……", "翌日、ルミエは告発し、コーチは拘束されたのだった。": "第二天，露米艾揭发了教练的恶行，教练被逮捕了。"}