{"ぶるっ……。": "抖……", "魔法のキャンプ生活にすっかり慣れていたせいで、こうして外で用を足すのはずいぶん久し振りだった。": "因爲已經完全習慣了魔法露營生活，我已經很久沒有像這樣在外面解決了。", "女性陣を起こしてしまわないようにキャンプを抜け出すのにも気を遣うし、魔法のキャンプのありがたみがよくわかる。": "爲了不吵醒女生們，我小心翼翼地溜出營地，這讓我再次體會到魔法露營的可貴。", "用を足し終えて戻ろうとしたところ──": "當我解決完，正打算回去的時候——", "っ、いけないチェスター！ 伏せて！": "啊，不好了，傑司達！快趴下！", "コレット": "克蕾特", "え……？": "嗯……？", "チェスター": "傑司達", "まさか聞こえるはずがない声が聞こえたかと思うと、股間に激痛が走った。": "我本以爲自己不可能聽到她的聲音，結果股間卻傳來一陣劇痛。", "コレットが傍にいながら、一生の不覚よ。待っててチェスター、すぐに応急処置するから": "克蕾特明明就在你身邊，真是我一生的失策。等一下，傑司達，我馬上幫你做應急處理", "くっ……コレット、応急処置って……ううっ！？": "咕……克蕾特，應急處理是……嗚嗚！？", "はむっ。んむ……暗くてしっかり見えなかったから、まずは噛まれたところを探しあてないと。んちゅ、れろ……": "啊唔。嗯唔……因爲太暗了，看不清楚，得先找到被咬的地方纔行。嗯啾，舔……", "待て、待て。いま俺はどういう状況なんだ。": "等等，等等。我現在到底是什麼狀況？", "用を済ませると同時にコレットの声がして、激痛があったかと思うと、今はコレットにペニスをくわえられている。": "解決完的同時，我聽到了克蕾特的聲音，然後感到一陣劇痛，現在克蕾特正含着我的陰莖。", "噛まれた？": "被咬了？", "ええ。ヘビね。いくら未来の妻といえど排泄行為の様子は見るものじゃないと思って目を逸らしていたのだけれど、それがよくなかったわ": "是啊。是蛇。就算是未來的妻子，也不能看別人排泄的樣子，所以我才移開了視線，但這樣反而不好", "ヘビに、噛まれたのか": "我被蛇咬了嗎", "股間の辺りがじんじんと痛むのはそのせいか。": "所以股間纔會這麼痛啊。", "こっちの世界のヘビがどんな毒を持っているかわからないもの。すぐに毒を吸い出さなくちゃ……どう、どの辺りかわかる？ この辺かしら……れるぅっ": "不知道這個世界的蛇有什麼毒。得馬上把毒吸出來……怎麼樣，知道是哪裏嗎？是這邊嗎……舔", "温かい舌がねっとりと裏スジを舐め上げ、思わず腰が浮く。": "溫暖的舌頭黏糊糊地舔着包皮繫帶，讓我不由得抬起了腰。", "ん、こっちは反応がいい。ということは機能が正常？ いえ、毒で敏感になっているということも考えられるわ": "嗯，這邊的反應不錯。也就是說功能正常？不，也有可能是因爲中毒而變得敏感", "いや、今のは普通に気持ちいいところを舐められたからだ……": "不，剛纔那只是因爲舔到了很舒服的地方……", "痛みとか、痺れとか、そういうのはないの？": "沒有痛感，或是麻痹感嗎？", "どうだろうな、じんじんする感覚はあるんだが、噛まれたからなのか……": "不知道耶，雖然有種麻麻的感覺，但不知道是不是被咬了的緣故……", "単に予期せぬ快感が勝ってしまっているのか、判断がつかない。": "我無法判斷，這究竟是單純的快感，還是因爲意料之外的刺激。", "感覚がなくなっていないのなら、まだ間に合いそうね。もっと、色んなところをチェックしないと……ちゅ、ちろ、んぷ……": "如果還有感覺的話，應該還來得及。得檢查更多地方纔行……啾，啾嚕，嗯噗……", "れる、れろぉ……んく、チェスターの、大きくなってきた……。それに熱い……これは毒の影響、では、ないわよね": "舔，舔……嗯唔，傑司達的，變大了……而且好燙……這應該不是，中毒的影響吧", "ちゅう、じゅる……んふ。匂いが濃くなってきてる。チェスターの、大好きな匂い。だめだめ、今は毒を吸い出すことに集中しなきゃ、なのに": "啾，啾嚕……嗯呼。味道變濃了。是傑司達，我最喜歡的氣味。不行不行，現在得集中精神把毒吸出來纔行，可是", "れろっ、ちゅ、れるる、……あっ。先っぽから、なにか出てきたわ……": "舔，啾，舔舔……啊。前端，好像有什麼流出來了……", "それが毒でないことは、俺にもわかる。": "我也知道那不是毒。", "噛まれたのが毒ヘビだとするなら割と余裕がない一大事だし、コレットが真剣に応急処置をしてくれているのもわかってるつもり、だが。": "如果被咬的是毒蛇，那事情就嚴重了，克蕾特應該也是認真地在幫我做應急處理，可是。", "チェスター、気持ちよくなってきちゃったの？ ううん、いいのよ。非常事態とはいえ、コレットの舌で気持ちよくなってくれるのは嬉しいの": "傑司達，你開始舒服起來了？沒關係哦。雖說現在是緊急情況，但能因爲克蕾特的舌頭而感到舒服，我還是很開心", "でも、こんなに雄々しくされて、匂いも……汁も……味わわされると、コレットだってそういう気持ちになっちゃいそうよ": "可是，看到你變得這麼雄偉，聞到……嚐到……你的味道和汁液，克蕾特也變得想要了", "要は、毒を全部吸い出せればいいのよね。毒かなにかわからないものも全部吸い出してしまえば、その中には毒だって含まれるはずだわ": "總之，只要把毒全部吸出來就行了吧。只要把那些不知道是不是毒的東西全部吸出來，其中應該也包含了毒纔對", "……ああ、そうかもしれない": "……嗯，或許是這樣", "俺もコレットも、今そういう風に盛り上がってしまうのは違うとわかっている。": "我和克蕾特都明白，現在不應該這麼興奮。", "だが、それを理性的に抑えるのは難しく、大義名分とばかりにアイコンタクトを交わした。": "但要理性地抑制住這種情緒實在太難了，我們用眼神交流，給自己找了個正當理由。", "だったら、んちゅうっ、たくさん出してもらわないと、んむっ。はむ、ちゅ、れろ、こっちを舐めてあげると、気持ちいいのよね": "那就，嗯啾，得讓你多射一點纔行，嗯唔。哈唔，啾，舔，我幫你舔這裏，很舒服吧", "すっかり知られてしまっている弱点に、魅惑的すぎる刺激が襲いかかる。": "過於魅惑的刺激，襲向了已經被她完全掌握的弱點。", "れろ、ちゅぷ、ちうっ、れろろ。あっ、びくびくし始めてる……チェスター、もうそろそろ、かしら": "舔，啾噗，啾，舔舔。啊，開始一跳一跳的了……傑司達，是不是差不多了？", "そうだな、そのまま続けられると、まずいかもしれない……": "是啊，你再繼續下去的話，可能就糟了……", "まずいことなんてないのよ。吸い出すのが、んちゅ、目的なんだから。ちゅう、ちゅるっ、たくさん、出してくれないと、れりゅ": "沒有什麼不好的哦。因爲我的目的，嗯啾，就是吸出來嘛。啾，啾嚕，你得，多射一點纔行，舔舔", "はむぅ、んふっ、我慢、しないで。れる、れるちゅ、大切なあなたを、救いたいんだから。全部、全部、コレットに出してっ": "啊唔，嗯呼，不要，忍耐。舔，舔啾，因爲我想拯救，重要的你。全部，全部，都射給克蕾特吧", "せり上がる快感。": "快感湧了上來。", "コレットの小さな頭に手を添えて、長く息が漏れる。": "我將手放在克蕾特小小的頭上，長吁了一口氣。", "いつまでも、ちゅるう、んちゅ、こうして、たい、けれど、れるるっ、なによりも、チェスターの命が、むちゅう、じゅる、大事なのっ、だからっ": "雖然，啾嚕，嗯啾，想一直，這樣下去，但是，舔舔，最重要的是，傑司達的性命，唔啾，啾嚕，更重要，所以", "くっ……コレット、もう、……うあっ！": "咕……克蕾特，我已經……嗚啊！", "びゅくくっ！ びゅるるるううぅぅっ、びゅくっびゅくっ！": "咻咕咕！咻嚕嚕嚕，咻咕咻咕！", "んぐ……！ ん、あぷっ、んぶ、はあぁっ、はぅ……すごい……っ": "嗯咕……！嗯，啊噗，嗯噗，哈啊啊，哈嗚……好厲害……", "はあ……、コレット、それは飲んだらだめだぞ": "哈啊……克蕾特，這個不能喝哦", "どうして？ これをごっくんすると男性は喜ぶのだって、知っているのよ": "爲什麼？我知道，男性要是被喝下去這個，會很高興的", "ヘビの毒が混じっているかもしれないからだ。俺を助けてくれたのに、コレットが毒に侵されてしまったら意味がないだろう": "因爲裏面可能混着蛇毒。明明是克蕾特救了我，要是你中毒的話，不就沒意義了嗎", "それは、そうね。残念だけれどこれは吐き出すとしましょう。……んべぇ": "這倒也是。雖然很可惜，但還是吐出來吧……嗯呸", "チェスター、痛みや痺れはないかしら。どこか違和感があるところは？": "傑司達，你還有沒有痛感或麻痹感？有沒有哪裏覺得不對勁？", "ああ、大丈夫だ。コレットのおかげでなんともないよ": "啊啊，沒事。多虧了克蕾特，我一點事都沒有", "そう、よかった。もし少しでも変な感じがしたらすぐに言ってちょうだい。コレットが、また吸い出してあげるから": "是嗎，那就好。要是你感覺有一點點不對勁，就馬上告訴我。克蕾特會再幫你吸出來的"}