{"ジュリエットもあの出来事を覚えてくれてたとはな……。": "没想到茱丽叶也还记得那件事啊……。", "そうあれは強力な封石獣に追われて、仲間たちとはぐれてしまったときのこと。": "那是我们被强大的封石兽追赶，和同伴们走散的时候的事。", "側にいたジュリエットの手を引いて、何とか、洞窟に逃げたが……。": "我牵着身旁的茱丽叶的手，好不容易逃进了洞窟……。", "チェスターさん……助けてくれてありがとうございます": "杰司达先生……谢谢你救了我", "ジュリエット": "茱丽叶", "仲間なんだから当然だろう。怪我はないか？": "我们是同伴嘛，这是应该的。你没受伤吧？", "チェスター": "杰司达", "はい。でも、先ほどの戦闘でアイテムを消費してしまいました。ここは……冷えますね": "没有。但是，在刚才的战斗中消耗了道具。这里……好冷啊", "いや、ナイス援護だったよ": "不，你支援得很好哦", "ジュリエットを心配させまいと笑うが、洞窟内は寒かった。": "我为了不让茱丽叶担心而笑着，但洞窟里真的很冷。", "彼女も震えていた。": "她也在发抖。", "こうすれば、少しは温かいだろうか。その体を抱き寄せた。": "这样应该会稍微暖和一点吧。我将她的身体拥入怀中。", "あ……チェスターさん……！": "啊……杰司达先生……！", "きっと、バレてるな。こんなときなのに、ドキドキしていた。": "肯定被她察觉到了吧。明明是这种时候，我的心却在怦怦直跳。", "先日、ジュリエットとは初めて結ばれたばかりだった。": "前几天，我才刚和茱丽叶第一次结合。", "トクン、と密着した乳房から脈動が伝わる。ジュリエットも同じ気持ちなのか。": "怦咚，紧贴着的乳房传来脉动。茱丽叶也和我有同样的心情吗？", "このまま……温めてくれますか……？": "可以就这样……温暖我吗……？", "ジュリエットが甘えるように縋りついてきた。": "茱丽叶撒娇般地依偎过来。", "こ、この体勢は……なかなか、恥ずかしいですね": "这、这个姿势……相当令人害羞呢", "とても、エッチで魅力的だ。ジュリエットの体、キレイで……。全部、見えてるのがたまらない……": "非常色情又充满魅力。茱丽叶的身体，好漂亮……全部都看得一清二楚，真让人受不了……", "正直、かなり辛抱している方だと思う": "说实话，我觉得自己已经相当克制了", "時々、チェスターさんはずるいです……。でも、この髪の一本から爪の先まで……全部、貴方の物ですよ……？": "杰司达先生有时候很狡猾呢……不过，从这头秀发到指尖……全部都是属于你的哦……？", "ずるいのは、ジュリエットだって同じ気がする。": "我觉得茱丽叶也同样狡猾。", "二人きりになった途端、こんな可愛いことばかり言うのは反則じゃないか？": "一变成两人独处，就净说些这么可爱的话，这岂不是犯规吗？", "あ、ん……っ、だから、わたしのコト、好きにしていいんですよ……？": "啊，嗯……所以说，你可以随心所欲地对待我哦……？", "ジュリエットが陰唇に、太竿を導く。そこは、愛液でとろとろに蕩けていた。": "茱丽叶将阴唇引导至我的粗大肉竿。那里已经被爱液弄得湿湿粘粘的了。", "早く、ジュリエットと繋がりたい。もどかしくはあるが……。": "好想快点和茱丽叶结合。虽然有点心急……", "なぁ、リクエストしてもいいか……？積極的なジュリエットが見たい": "嗯，我可以提出要求吗……？我想看看积极的茱丽叶", "ふぇっ！？": "呃咦！？", "チェスターさんは、そんなものが見たいんですか……？": "杰司达先生，你想看那种东西吗……？", "もちろんだ。好きなんだから、ジュリエットのエッチなところが見たい": "当然了。因为我喜欢你，所以想看茱丽叶色色的样子", "わたしも……チェスターさんが好きです。好きな相手の期待には応えたいですし……": "我也……喜欢杰司达先生。我想回应喜欢的人的期待……", "ジュリエットが、腰を押しつけてくる。": "茱丽叶将腰压了过来。", "愛液で濡れたあそこが、竿肌を擦った。": "被爱液濡湿的那里，摩擦着肉竿的肌肤。", "お互いに敏感なところが、触れて、息が洩れた。": "彼此敏感的地方互相接触，令我们不禁喘息。", "わたしも……チェスターさんが欲しいんです……。はやく、一緒になりたくて……挿れてほしいんです……んっ": "我也……想要杰司达先生……好想快点和你合为一体……希望你插进来……嗯", "俺だって我慢できそうにない。": "我也快忍不住了。", "そんな気持ちを察したのか、ジュリエットが腰を落とす。": "或许是察觉到我的心情，茱丽叶将腰沉下。", "んんっ、あぁああっ！ 挿ってくるの、分かりますね……っ！お腹、いっぱい押されて……はぁ、んん、ん……っ！": "嗯嗯、啊啊啊啊！感觉得到，你插进来了……！肚子，被塞得好满……哈啊、嗯嗯、嗯……！", "元々、愛液が滴るほど濡れていた。": "那里原本就湿到爱液滴落的程度。", "自重で、ずぷずぷと肉棒を咥えこむ。熱く、ぬるついた感触がまとわりつく。": "在自身体重的作用下，肉棒被吞没进去。炙热又湿滑的触感缠绕上来。", "ぴったりとした密着感は気持ち良いが、ジュリエットはつらくないか。": "紧贴的感觉虽然很舒服，但茱丽叶不会难受吗？", "はぁ、あんっ、んん……っ、だいじょうぶ、ですっ……！擦れるの……きもち、よくて……っ、んぅ": "哈啊、啊嗯、嗯嗯……！我、没事……！摩擦的感觉……好、舒服……嗯唔", "ぐぶ、ずぶぶっ、ぢゅぷぷ……。": "咕噗、滋噗噗、啾噗噗……", "深くまでっ……チェスターさんと繋がってる、のが、んんっ！はぁ、あっ、う、嬉しくて……っ": "深处……和杰司达先生紧紧相连，嗯嗯！哈啊、啊、好、好开心……", "こんなときにおかしいかもしれないが……。ジュリエットと愛し合って、ドキドキしてる……": "这时候说这种话或许很奇怪……但和茱丽叶相爱，让我心跳加速……", "ん……わたしもですよ……？もちろん、生存本能が働いているのかもしれませんが……": "嗯……我也是哦……？当然，这或许是生存本能使然……", "でも、チェスターさんが好きっ、大好きなんですっ……！はひっ、はぁ、あんっ！ あぁっ！": "可是，我喜欢杰司达先生，最喜欢你了……！呼咿、哈啊、啊嗯！啊啊！", "ジュリエットが激しく腰を振る。": "茱丽叶激烈地摆腰。", "膣内が、いっそう締まり、ペニスを扱きあげる。": "穴内缩得更紧，摩擦着阴茎。", "ん、はぁ、ああ、んっ！好きです……っ、100年前からお慕いしてました……！": "嗯、哈啊、啊啊、嗯！我喜欢你……从一百年前就一直爱慕着你……！", "だから、今が夢みたいで……幸せなんですっ！": "所以，现在就像在作梦一样……好幸福！", "俺も今が幸せだ。だから、もっと気持ち良くなろう": "我现在也很幸福。所以，让我们变得更舒服吧。", "ジュリエットの情熱的な言葉に昂っていた。": "茱丽叶热情的话语令我亢奋起来。", "白い体を貪るように、下から突きあげる。": "我从下方顶弄着她白皙的身躯，仿佛要将她吞噬一般。", "結合部が、淫らな水音をたてた。": "结合处发出了淫荡的水声。", "んんっ、はぁ、はぁあっ！ んぅ、うっ！": "嗯嗯、哈啊、哈啊啊！嗯唔、呜！", "はぁ、はぁっ、んっ！ もっとチェスターさんを……感じたい、ですっ！奥、擦ってください、ん、あぁっ！": "哈啊、哈啊、嗯！我想……更强烈地感受到杰司达先生！请摩擦我的深处，嗯、啊啊！", "熱いものが下腹をせりあがってくる。": "一股热流从下腹部涌了上来。", "奥を突くと、強い快感にジュリエットがあられもなく乱れる。": "每当顶到深处，强烈的快感就会让茱丽叶淫乱地扭动身躯。", "ずぶぶぶっ、ぐちゅっ、ずっ、ずっ……！": "滋噗噗噗、咕啾、滋、滋……！", "あぁ、あんっ！ んん、うぅうううっ！ そこ、きもちいい、ですっ！": "啊啊、啊嗯！嗯嗯、呜呜呜呜呜！那里、好舒服！", "夢中になって、何度も、奥に昂りを擦りつけた。": "我沉醉其中，一次又一次地用昂扬摩擦着深处。", "ジュリエットの膣内が痙攣する。": "茱丽叶的穴内痉挛起来。", "放出寸前の快感に、視界がチカチカと点滅した。": "即将射精的快感，让我的视野忽明忽暗。", "好きだ、このまま……いいか？": "我喜欢你，就这样……可以吗？", "ん、んっ、あぁんっ、一緒にイキたいです……っ！チェスターさんの精液、ナカにください……っ、はぁんっ！": "嗯、嗯、啊啊嗯、我想和你一起高潮……！请把杰司达先生的精液，射在我的里面……哈啊嗯！", "ん、あ……っ、イク、イっちゃいますっ、あぁあっ！ん、はぁ、あぁあっ！ すき、ですっ……！": "嗯、啊……要去了、要去了，啊啊啊！嗯、哈啊、啊啊啊！我、喜欢你……！", "ジュリエットを愛しているという感情をぶつけるように熱い迸りを膣内に注ぐ。": "我将对茱丽叶的爱意化为炙热的迸发，注入她的穴内。", "く、ふっ……あぁああああっ、イ……くっ……！ナカにチェスターさんの……熱いの……っ、感じますっ……！": "咕、呼……啊啊啊啊啊啊，要……去了……！杰司达先生的……滚烫精液……我、我感受到了……！", "はぁ、はぁ……っ、チェスターさん……": "哈啊、哈啊……杰司达先生……", "行為の余韻に、うっとりとしながらも、ジュリエットが微笑んでくる。": "尽管还沉浸在行为的余韵之中，茱丽叶仍对我露出微笑。", "体は火照っていたが、どちらとも離れようとしなかった。": "虽然身体还很燥热，但我们都不打算离开对方。", "あの、お願いがあるんですが……。もう少しだけ、こうしていたいのは、わたしのわがままでしょうか……": "那个，我有个请求……可以让我再这样待一会儿吗？这算是我的任性要求吗……", "俺も同じことを思っていてな……。もう少しだけ、こうしていたい……": "我也在想同样的事……想再这样待一会儿……", "未練がましく、お互いの体温を求める。": "我们依依不舍地寻求着彼此的体温。", "チェスターさんがいてくれて良かった……。きっと、ひとりだったら、心細かったです": "有杰司达先生在真是太好了……如果只有我一个人，肯定会很害怕吧。", "だから、今だけは甘えさせてください……": "所以，现在请让我撒娇一下……"}