{"違うの、聞いて": "不是的，聽我說", "クレア": "克蕾婭", "知らないっ！　最低だよ、クレア！　私が彼のこと好きって、知ってたくせに……なんで、そんなこと！": "我不知道！　你太差勁了，克蕾婭！　明明知道我喜歡他……爲什麼，要做那種事！", "クレアの友達": "克蕾婭的朋友", "そんなつもりじゃなかったの。私はただ、もっとどんな人か知りたかっただけで": "我不是那個意思。我只是，想知道他是個什麼樣的人而已", "それってつまり、興味があったってことだよね": "那也就是說，你對他有興趣對吧", "あう……あったけど、それは、変な意味じゃなくて": "啊嗚……雖然有興趣，但是，沒有奇怪的意思", "どう言い訳したって、事実は事実でしょ": "無論你找什麼藉口，事實就是事實吧", "私と解散して、その後ふたりで飲みに行って、彼の部屋に入った": "和我解散之後，你們兩個人一起去喝酒，然後進了他的房間", "私は別にあのひとのこと、好きとかそういうんじゃなくて、ただ": "我並不是喜歡那個人，只是", "もういい。クレアなんて友達じゃない。もう二度と、私の前に顔を見せないで": "已經夠了。克蕾婭不是我的朋友。不要再出現在我面前了", "信じた私がバカだったわ。この――泥棒猫！": "信任你的我真是個笨蛋。你這個——狐狸精！", "クレアの友達だった人": "曾經是克蕾婭的朋友的人", "そんな、私……": "怎麼會，我……", "……それで、解散した後に声かけてきて、ふたりで二軒目に行ったのね": "……然後，解散之後他叫住你，你們倆去了第二家店對吧", "ドロシー": "桃樂絲", "もっと詳しく、相手のことがわかると思って": "我想，能更詳細地瞭解對方", "けど、相手の男はクレアを酔わせて部屋に連れ込んだ": "但是，對方的男人把克蕾婭灌醉，帶進了房間", "そこで無理やりキスしてきて――それで": "然後他強行親吻我——然後", "ふう……なるほどね": "呼……原來如此", "うあああああああああ！　あたしのせいだ！　相手を知るとかなんとか、余計なこと言ったから。ごめん、ごめんよおぉ、消えちゃいたいぃ": "嗚啊啊啊啊啊啊啊啊啊！都是我的錯！都怪我說了什麼瞭解對方之類的多餘的話。對不起，對不起，好想消失", "フアナ": "弗亞納", "フアナは落ち着いて！": "弗亞納冷靜點！", "フアナは悪くないよ。私が……私が、いけなかったんだ": "弗亞納沒有錯哦。是我……是我，不好", "もちろん相手の男が一番悪いのよ！": "當然，最壞的是那個男人！", "でも、何もされなくて、部屋にも行かなくても、お店でふたりのとこ見られちゃったら誤解される……": "但是，就算他什麼都沒做，就算我沒去房間，如果在店裏被看到我們倆在一起的話，也會被誤解……", "行くべきじゃなかった。いま冷静に考えると、それがわかる": "不該去的。現在冷靜地想想，我明白了", "それは……うん、そうかも……": "這個……嗯，可能是……", "で、でも、クレアは友達のためにって一生懸命だったわけだし": "但，但是，克蕾婭是爲了朋友而拼命努力的", "うん。……っ、友達だと、思ったから……。ごめん、もう、部屋に行く……": "嗯。……因，因爲，我覺得是朋友……抱歉，我要，回房間了……", "あ、クレア……": "啊，克蕾婭……", "重症ね……": "病得不輕呢……", "人間さんくんが話してくれるの？　うん、クレアのこと……お願い": "人類君會和她說話嗎？嗯，克蕾婭的事……拜託了", "ノックに応答はなかったが、鍵はかかっていなかったので部屋に入る。": "雖然沒有回應敲門，但是因爲沒有上鎖，所以進入了房間。", "クレアはベッドに突っ伏したまま――": "克蕾婭趴在牀上——", "……っ、うっ、ぐすっ。私、友達ができて、舞い上がってた……せっかく、……っ、仲良くなれたのに、自分でっ、壊した……っ": "……嗚，嗚，嗚嗚。我，交到了朋友，太高興了……好不容易……好不容易，關係變好了，我自己，把它給毀了……", "ドロシーやフアナのように、その友達がもう少しクレアの性格を理解してくれていれば、結果は違っただろう。だが、知り合ってからの日数があまりに少なすぎた。": "如果那個朋友像桃樂絲和弗亞納那樣，稍微理解一下克蕾婭的性格的話，結果應該會不一樣吧。但是，認識之後的日子實在是太短了。", "人間、……っ、私っ、どうしたら、いい……っ？": "人類……我，我，該怎麼辦，纔好……？", "突っ伏した彼女に寄り添い、髪を撫でる。": "我靠近趴在牀上的她，撫摸她的頭髮。", "この経験をムダにしない。いま、クレアにできることはそれだけだ。この痛みを、辛さを、きちんと理解して覚えておくこと。": "不要浪費這次經驗。現在，克蕾婭能做的只有這個。好好地理解，記住這份痛苦，這份難受。", "……っ、私……わたし……っ": "……我……我……", "こちらの胸に顔を埋めるクレア。泣き顔をふと上げたとき、視線がぶつかる。締め付けられる胸の痛みに衝き動かされ、唇にそっと触れ――": "克蕾婭把臉埋在我的胸前。突然抬起哭泣的臉的時候，視線相交。被緊緊勒住的胸口的疼痛驅使着，我輕輕地觸碰她的嘴脣——", "はぁっ、ん、人間っ……ん、くぅ……っ、私っ、う、ううっ、私は、やっぱり、だめ……": "哈啊，嗯，人類……嗯，嗚……我，嗚，嗚嗚，我，果然，不行……", "だって、私っ、感じちゃってた……っ、友達の、好きな人だってわかってたのに……っ、なのにっ、んっ、気持ちよく、なってた……！": "因爲，我，有感覺了……明明知道，是朋友的，喜歡的人……但是，但是，嗯，變得，舒服了……！", "知ってるよ……こういうの、インラン、っていうんでしょ……。私は、インランな泥棒なんだ……": "我知道……這種，就叫淫亂吧……我，是個淫亂的小偷……", "彼女の空虚な気持ちを埋めたい一心で、優しく愛撫を繰り返し、自然とひとつになろうとしたのだが……。おそらく、挿入の感覚が記憶を呼び覚ましてしまったのだろう。": "我一心想要填補她空虛的心靈，溫柔地反覆愛撫着她，想要自然地和她合爲一體……恐怕，插入的感覺喚醒了她的記憶吧。", "こんな私なんて、……っ、もうっ、誰かに、大切にされる資格なんて、ないんだ……っ、人間にも、こんなふうにしてもらう、資格なんて……っ": "這樣的我……已經，沒有被別人，重視的資格了……人類也沒有，被這樣對待的資格……", "自責の念にとらわれ、隠そうともせずに涙を流すクレア。かける言葉に迷っているうちに、クレアは更に、涙とともに悔いる言葉をこぼした。": "克蕾婭被自責的念頭所束縛，毫不掩飾地流下了眼淚。在我猶豫着該說什麼的時候，克蕾婭又流着淚說出了後悔的話。", "私っ……気持ちよくなってたんだ……。ただ、されただけじゃなくて、しちゃいけない人なのに、気持ちよくなって……": "我……變得舒服起來了……不只是被你做了，明明是不能做的人，卻變得舒服起來了……", "すごい、波が、きたの……っ。私、イッちゃったの、２回も……っ！　こんな私じゃ、嫌われて当然……っ": "好厲害，好大的波浪……我，去了兩次……！這樣的我，被討厭也是理所當然的……", "気がつけば、意識せずとも下半身に血流が集まっていた。はちきれそうに膨張した肉棒で、クレアの膣奥へと抽挿する。丹念な愛撫のおかげで、既に膣内はたっぷりと潤っていた。": "回過神來，我的下半身已經不受控制地充血了。我用膨脹得快要炸裂的肉棒在克蕾婭的陰道深處抽插。多虧了細心的愛撫，她的陰道內已經變得十分溼潤", "んぁ、はぁ……っ、あっ、すごく、固い……っ、んっ、そうだよ、こんなふうに、私っ、あっ、はぁっ": "嗯啊，哈啊……啊，好硬……嗯，沒錯，就是這樣，我，啊，哈啊", "おそらくは、身体の自由を奪った薬か何かには、催淫作用だってあっただろう。すべてがクレアの問題ではない。": "恐怕是奪走她身體自由的藥物或什麼的，有催淫作用吧。這並不是克蕾婭的問題。", "そう、なの……？　私は、悪い子じゃ、ない……？　みんなに、嫌われない……？": "是，這樣嗎……？我不是壞孩子……？不會被大家討厭……？", "友達のことで、こんなに涙を流すほど悩んだり後悔しているクレアが、嫌われるはずがない。身体をしっかりつかんで、力強く肯定する。": "克蕾婭爲了朋友的事而如此煩惱，甚至流下了眼淚，她不可能被討厭的。我緊緊地抱住她的身體，堅定地肯定道。", "んぅっ、あっ、はぁっ……ほん、とに……っ？　それなら私っ、今度はちゃんとする、からっ……": "嗯，啊，哈……真的，嗎……？那麼，我下次，一定會好好地……", "流れ落ちた涙を、指の腹でそっと拭う。": "我用指腹輕輕地擦去她流下的眼淚。", "こんな純真なクレアを、卑劣な手段で淫欲の道に引きずり落とそうなどと……怒りが下半身への熱へと置き換わっていく。": "用卑劣的手段把如此純真的克蕾婭拉入淫慾之道……我將憤怒轉換爲對下半身的熱量。", "あぁっ、あっ！？　んっ、熱いよ、人間っ……はぁっ、あっ、私のなかで、んっ、すごく熱くなってる……っ！": "啊，啊！？ 嗯，好熱啊，人類……哈，啊，在我的裏面，嗯，變得好熱……！", "クレアが元気になるように、エルマイトをたくさん送り込みたい。だからこうなっているんだ、と答える。固くなっている理由はともかく、その言葉も嘘ではない。": "爲了能讓克蕾婭恢復精神，我想送給她很多聖之力。所以我纔會變成這樣，我回答道。先不管變硬的理由，這句話也不是謊言。", "んっ、はぁっ、あっ……じんじん、してくる……っ。エルマイト、染みてきてる感じ……っ、んっ、あぁ、はぁっ": "嗯，哈，啊……感覺，麻麻的……。聖之力，滲進來了的感覺……嗯，啊，哈", "すごく……幸せな感じが、する……っ、はぁんっ、ん、あぁっ": "非常……幸福的感覺……哈，嗯，啊", "突き上げる度に、クレアの柔らかな胸元が揺れた。その振幅が扇情的で、湧き上がる衝動のまま、何度も激しく腰を打ち付ける。": "每次往上頂的時候，克蕾婭柔軟的胸部都會搖晃。那個振幅很煽情，我順着湧上來的衝動，一次又一次地激烈地撞擊着她的腰。", "ふぁあああぁっ、あっ、それ、つよい……っ、んっ、あっ、はげしい、よぉっ、んぅ、あああうううっ！": "呼啊啊啊啊啊，啊，那個，好厲害……嗯，啊，好激烈，啊，嗯，啊啊啊嗚嗚嗚！", "うんっ、んっ、はっ、きもち、いいよっ、あんなやつより……っ、ずっとずっと、きもちいいっ……あ、あぁっ": "嗯，嗯，哈，好，舒服，比那種傢伙……要舒服，多得多……啊，啊啊", "もっとしてほしいっ、ずっとしてたいっ、んっ、あっ、あふううぅっ！": "我想要更多，想要一直做下去，嗯，啊，啊呼嗚嗚嗚！", "その言葉を裏付けるように、クレアの媚肉が竿肌にねっとりと絡みつきながら、甘やかに締め付ける。": "就像在證明她的話一樣，克蕾婭的媚肉緊緊地纏繞在我的肉棒上，溫柔地勒緊它。", "最奥で彼女の敏感な箇所に触れれば、クレアの下半身は切なげに震えた。": "當我用最深處觸碰她敏感的地方時，克蕾婭的下半身就痛苦地顫抖起來。", "っはぁあああぁぁっ、あっ、そこっ、すごい……っ、あっ、あぁっ、きちゃううぅ……っ！！": "哈啊啊啊啊啊啊，啊，那裏，好厲害……啊，啊啊，要來了……！！", "すごいの、きちゃうっ、んっ、はぁっ、あっ、もっ、なにも、かんがえらんないっ、あっ、ああっ": "要來了，好厲害的，嗯，哈啊，啊，已經，什麼都，想不了了，啊，啊啊", "もはや無心でピストンを繰り返す。": "我無心地反覆進行活塞運動。", "何も考えず、ふたりはただ獣のように。": "我們什麼都沒想，只是像野獸一樣。", "あ、んぁ、あふぁっ、イクっ、イッちゃうっ、んっ、あっ、んぁっ、はぁっ！": "啊，嗯啊，啊呼啊，要去了，要去了，嗯，啊，嗯啊，哈啊！", "すごいの、くるぅ、んっ、イクっ、あっ、んっ、ふぁああっ、あっ": "要來了，好厲害的，嗯，要去了，啊，嗯，呼啊啊啊，啊", "イッちゃうっ、んっ、はっ、あぁっ、イッちゃうううぅぅ……っ！！": "要去了，嗯，哈，啊啊，要去了嗚嗚嗚嗚嗚……！！", "高まりきった欲望が一気に爆ぜると、クレアは全身を強張らせて衝撃を受け止めっていた。": "高漲的慾望一口氣爆發，克蕾亞全身僵硬地承受着衝擊。", "はぁっ、あ、はっ……んん、す、すごい……はっ、あう、きもち、よかった……": "哈啊，啊，哈……嗯嗯，好，好厲害……哈，啊嗚，好舒服……", "はぁ、あ……あふぅ……っ、まだ、ふらふらする……": "哈啊，啊……啊呼……還，還暈乎乎的……", "あんなに悩んでたのに、なんにも考えらんなくなっちゃってた。だからかな、ちょっと楽になったかも": "明明那麼煩惱，卻什麼都沒法思考了。所以，可能稍微輕鬆了點", "肉体的な、あの男の痕跡は上書きできる。しかし後悔する気持ち、悲しい気持ちまでエルマイトで上書きすることはできない。": "肉體上的，那個男人的痕跡可以覆蓋。但是後悔的心情，悲傷的心情，聖之力是無法覆蓋的。", "もちろん、エルマイトには前向きな気持ちになれる効果はある。でも、辛い出来事をなかったことにできるわけではない。": "當然，聖之力有讓人變得積極的效果。但是，痛苦的事情並不能當作沒發生過。", "ありがとう、人間。大丈夫、たくさん元気もらったから……私は、もう、大丈夫": "謝謝你，人類。沒事的，我得到了很多活力……我，已經，沒事了", "私、このこと……ずっと、忘れない。記憶喪失になっても、忘れない": "我，這件事……一直，不會忘記。就算失憶，也不會忘記", "決意を口にするクレアを、それでいい、と優しく抱きしめたのだった。": "我溫柔地抱住說出決心的克蕾亞，告訴她這樣就好。"}