{"もー、人間さんてば遅いよぅ！　じゃあ、みんな揃ったところでかんぱーい♪": "真是的，人間君好慢啊！　那麼，既然大家都到齊了，乾杯♪", "エミリー": "艾蜜莉", "かんぱーい！　見てよ、人間さんくん。今日、この飲み会で初めて顔を合わせた人が、ひとり、ふたり……もう１０人くらいいるんだよ！": "乾杯！　看啊，人間君。今天，在這個酒會上第一次見面的人，一個，兩個……已經有10個人了！", "フアナ": "弗亞納", "一気にこんなに友達が増えて……いやあ、まいっちゃうなあ。自叙伝の在庫が不安になってきちゃうよ": "一口氣增加了這麼多朋友……哎呀，真傷腦筋。我開始擔心自傳的庫存了", "飲み会で一緒になったくらいで友達認定するのは、さすがに早すぎるんじゃないかなぁ": "只是酒會上一起喝過酒就認定是朋友，會不會太早了點", "ティンカー・ベル": "汀可貝兒", "いいの、いいの。それくらい積極的にいかないと交流なんて広がらないよぉ": "沒關係，沒關係。不這麼積極的話，交流是無法擴大的", "わかりみが深い。俺も現場で必ず、新たな同志に出会うぞ": "深有同感。我也一定會在現場遇到新的同志", "オタオーク": "宅半獸人", "ううむ、やはりそうか。最近、我は執務も忙しいし、こうして人と会うのも久々でな": "嗯，果然是這樣嗎。最近我工作很忙，很久沒像這樣和人見面了", "変帝": "變帝", "へー、そうなんだぁ。でも配下の人とは会うんでしょ": "哦，這樣啊。不過你還是會和部下見面吧", "それはそうだが、リリスや四罪が抜けてからというもの、男ばかりでむさ苦しくていかん": "是這樣沒錯，但莉莉絲和四罪離開後，部下都是男人，感覺很悶", "えーっ、そうなのぉ？　あ、じゃあエミリーが久々に話す女の子だねぇ": "哎，是嗎？啊，那艾蜜莉就是你久違的女性談話對象了", "えっ……そ、そうだな": "哎……是，是啊", "エミリーは、久々に話す非イケメン、って感じ？": "艾蜜莉就是你久違的非帥哥談話對象，是這樣嗎？", "ちょっとティンカ、失礼だよぅ？": "稍微等下，汀可，你很沒禮貌哦？", "いやあ、その通りであるな。本来、女人とは縁遠い身……": "不，你說得沒錯。我本來和女人就沒什麼緣分……", "大丈夫なの？　リリスとかさっきゅんから聞いた話だと、アッチの方がすごいらしいって": "沒關係嗎？聽莉莉絲和剛纔君說，你那方面好像很厲害", "それ、エミリーも聞いたぁ♪　発散できなくて暴走しちゃだめだよぅ？": "我也聽說了♪　可不能因爲發泄不了就暴走哦？", "うむ、その手の失敗は１度しているからな……": "嗯，這方面我已經失敗過一次了……", "なになに、好みのタイプとかあるの？　紹介してあげよっか？": "怎麼怎麼，你有喜歡的類型嗎？要我幫你介紹嗎？", "むう、いま向こうのテーブルで人間さん殿を取り囲んでいる子たちで言うなら……ゆ、ユノさん、とか……。ヘラクレスさんも、なかなか……": "嗯，如果要從那邊桌子圍着人類君的女生裏選的話……尤，尤諾小姐，之類的……海克力士小姐，也不錯……", "おっぱいじゃん": "不就是奶子嗎", "おっぱいだね": "就是奶子呢", "ティンカたちの前でそれ言う？　ケンカ売ってんの？": "在我們面前說這個？　是想吵架嗎？", "あ、いやっ": "啊，不是", "ま、いいけどぉ。おっぱい大きい子ね、覚えとくー。……にしても、人間さんは人間さんで、あれ、モテすぎじゃない？": "嗯，算了。胸部大的女生，我記住了……話說，人類君也真是的，那樣子，也太受歡迎了吧？", "いつものことじゃん": "不是老樣子了嗎", "まあねぇ。でも……あの顔。ちょっと調子に乗ってるよねぇ": "嗯。不過……那表情，有點得意忘形了呢", "なにやってんの、早く閉めてよぅ！": "你在幹什麼，快點關門啊！", "申し訳ないっ！！": "對不起！！", "ちょっと立て付けの悪い扉だ。そう思って力を込めてトイレのドアを開けたら、施錠されていたのを力任せに開けてしまったらしい。中には便座に座って用を足すエミリーの姿があった。": "門有點不好開。我這麼想着用力推了下廁所的門，結果把鎖着的門給強行推開了。裏面是坐在馬桶上正在方便的艾蜜莉。", "慌ててドアを閉めて息をつく。どうやらかなり飲みすぎてしまったようだと、ここにきてようやく変帝は自覚する。ドアが開いて、中からエミリーが出てくる。怒っているというより呆れているようだ。": "我慌忙關上門，鬆了口氣。看來我喝得太多了，變帝此時終於意識到這一點。門開了，艾蜜莉從裏面走了出來。她看起來與其說是生氣，不如說是無語。", "んもー、人がおしっこしてるところに乱入してくるとか、普通にアブない人だからねぇ？": "真是的，居然在別人上廁所的時候闖進來，你這人也太危險了吧？", "す、すまん……だいぶ酔っているようだ……。後でお店に弁償しなくては……": "對，對不起……我好像醉得不輕……之後得向店裏賠禮纔行……", "ちょっとそれ。ギンギンになっちゃってるよぉ？": "等下，你那裏怎麼硬邦邦的？", "あっ、いや、久々にその、卑猥な状況になったというか、その": "啊，不是，好久沒遇到這種，色情的狀況了，所以", "ふうん……。じゃあ……する？": "嗯……那……要做嗎？", "んんんんんっ！　ん、は、はぁ……っ、す、すご、んんっ、めちゃくちゃおっきいんだけどぉ……んっ、はぁっ、あぁっ": "嗯嗯嗯嗯嗯！嗯，哈，哈啊……好，好大，嗯嗯，好大啊……嗯，哈啊，啊啊", "大丈夫か、痛むか？": "沒事吧，會痛嗎？", "ん、へーき……でもちょっと、ゆっくり動いてねぇ……はぁ、あっ、あんっ": "嗯，沒事……不過，動作慢一點……哈啊，啊，啊嗯", "互いに服をはだけさせながら、大胆にもその場で挿入するふたり。店内は他の客も含めにぎやかで、声は紛れている。": "兩人一邊脫下彼此的衣服，一邊大膽地當場插入。店裏包括其他客人在內，非常熱鬧，聲音混雜在一起。", "清掃中って札、かけといたし……んっ、はぁっ、誰も、来ないでしょ……たぶん……っ、ん、はぁっ、あんっ……♪": "我掛上了清掃中的牌子……嗯，哈啊，應該不會有人來……大概……嗯，哈啊，啊嗯……♪", "えへへぇ……すっごいおっきいんだね。エミリー、びっくりしちゃった……。んっ、はぁっ、あっ": "嘻嘻……好大啊。艾蜜莉，嚇了一跳……嗯，哈啊，啊", "イケメンじゃないのに、良かったのか？　ここまでしておいて、今さらだが……": "我不是帥哥，真的好嗎？　雖然都做到這一步了，現在說這個也晚了……", "そっちこそ、エミリーおっぱい控えめだけど良かったのぉ？　んぅっ、はぁっ、あっ、あんっ": "你纔是，艾蜜莉的胸部很小，真的好嗎？　嗯，哈啊，啊，啊嗯", "エミリーは……正直、んっ、そんなにこだわってないからぁ……っ、はぁっ、あっ、あんっ": "艾蜜莉……說實話，嗯，沒有那麼在意……哈啊，啊，啊嗯", "んぁ、ん、優しくしてくれて、気持ちよくしてくれるなら……イケメンじゃなくても、別にっ、んっ、はぁんっ": "嗯，嗯，只要你對我溫柔，讓我舒服的話……就算不是帥哥，嗯，哈嗯", "ふと手洗い場の鏡に視線を向ける変帝。": "變帝突然看向洗手間的鏡子。", "お世辞にもイケメンとは言い難い、太り気味の自分のピストンを、エミリーは顔を火照らせながら、しかし嬉しそうに笑みを浮かべる表情が映っていた。": "鏡子裏映出的是自己那實在算不上帥哥的，略顯肥胖的身體，以及艾蜜莉那雖然臉紅，卻露出開心笑容的表情。", "あっ、んっ、変帝は優しいしっ、紳士だもんねぇ、んっ、はぁっ……。さっきは、ちょっと失敗しちゃっただけで……": "啊，嗯，變帝很溫柔，很紳士呢，嗯，哈啊……剛纔只是有點失敗而已……", "それに……ん、はぁっ、すっごく、エッチが上手だよねぇ……っ、ん、あんっ、女の子の身体のこと、ちゃんとわかってる感じ……♪": "而且……嗯，哈啊，你很擅長做愛呢……嗯，啊嗯，感覺你很瞭解女孩子的身體……♪", "リリスこそ様々な事情で、配下だったときに行為に至らなかったのだが、キューキ、トーテツ、グレモリーらから、それこそ毎晩のように性的奉仕を受けていた時期もある変帝。": "莉莉絲因爲各種原因，在作爲部下時並沒有發生關係，但窮奇，饕餮，吉蒙裏等人都曾是變帝的部下，他也有過每晚都接受他們性服務的時期。", "そこらの村人とは経験値が桁違いなのは当然だった。": "所以他的經驗自然比那些村民要豐富得多。", "そう言ってくれるのなら……我も、もう少し励むとしよう。せっかくの、またとない機会だからな": "既然你都這麼說了……那我也要再加把勁了。畢竟這是難得的機會", "あぁんっ、んっ、はぁっ、あっ、すごいっ、なにこれぇっ、あっ、あんっ！　奥まで、届いてっ、あぁうんっ！　圧力が、すごいよぉ……っ！？": "啊啊嗯，嗯，哈啊，啊，好厲害，這是什麼，啊，啊嗯！　頂到，深處了，啊啊嗯！　壓力，好大……！？", "はぁっ、あっ、んはぁ……っ！？　エミリーの、あそこ、ぱんぱんになってるぅっ、んっ、んぅ、はぁ……っ！！": "哈啊，啊，嗯哈啊……！？　艾蜜莉的，那裏，被撐開了，嗯，嗯，哈啊……！！", "あっ、あんっ、んっ、これぇ、すごぉいっ、あっ、はぁんっ！　こんなに、気持ちいいなんてぇっ、あっ、はぁっ！": "啊，啊嗯，嗯，這個，好厲害，啊，哈啊嗯！　居然這麼舒服，啊，哈啊！", "変帝の腰使いは他者と比べて、力強いとかスピードが速いとか、そういった差はない。決定的なのは圧力だった。": "變帝的腰法和其他人相比，沒有力量和速度上的差距。決定性的差距在於壓力。", "彼のその肉々しい身体によって、太めの男根が膣内にみっちりと詰まる。本来ならピストンという筋肉運動で押し込まれるモノは、ただ存在するだけの脂肪の圧力で何もせずとも押し込まれてくるのだった。": "他那肉感的身體，讓粗壯的男根將陰道塞得滿滿的。本來需要通過活塞運動這種肌肉運動來插入的東西，卻因爲脂肪的存在而無需任何動作就插了進來。", "あ、だめ、それっ……エミリー、イッちゃう、からぁ……っ、あっ、はぁっ、あああぁぁぁぁ……っ！？": "啊，不行，那裏……艾蜜莉，要去了……啊，哈啊，啊啊啊啊啊啊啊……！？", "角度を変えたりしながら、執拗に先端で何度も敏感な箇所を押されたエミリーは、びくり、と身体を震わせる。": "變帝一邊改變角度，一邊用前端不停地按壓敏感部位，艾蜜莉的身體猛地一顫。", "はぁ、はぁ、はぁ……こんな美少女と堂々とセックスする機会、この先に期待はできん……！　我も存分に楽しませてもらう……！": "哈啊，哈啊，哈啊……能和這樣的美少女堂堂正正做愛的機會，以後可沒有了……！　我也要盡情享受了……！", "んんぁあっ！？　だめぇっ、エミリーっ、いまイッたばっかりだからぁ……っ、あっ、はぁっ、あぁんっ！？": "嗯嗯啊啊！？　不行，艾蜜莉，剛剛纔高潮過……啊，哈啊，啊啊嗯！？", "はっ、あっ、んん、ふぅっ……お、おかしく、なっちゃうよぉ……っ！　はぁ、あんっ、あぁんっ！？": "哈，啊，嗯嗯，呼……要，要變得，奇怪了……！　哈啊，啊嗯，啊啊嗯！？", "くううっ、エミリーも……過去の配下たちをも超える名器っ、なんという締め付けっ、二段締めかっ、くっ、はあああっ": "咕嗚嗚，艾蜜莉也是……超越了過去的部下們的名器，多麼緊緻，是雙重緊緻嗎，咕，哈啊啊啊", "あっ、あんっ、また、イッちゃうよぉっ、あっ、はぁっ、あたま、ばかになっちゃうってばぁ……っ！！": "啊，啊嗯，又要，去了，啊，哈啊，腦袋，要變得奇怪了……！！", "くううっ、我もっ、もうっ、我慢、できぬ！": "咕嗚嗚，我也，已經，忍不住了！", "あっ、はぁっ、あっ、い、いいよぉっ、きてっ、このまま、だしてっ、あっ、あぁんっ！": "啊，哈啊，啊，可，可以哦，來吧，就這樣，射出來，啊，啊啊嗯！", "い、いやしかし、ナカはまずいだろう": "不，不，但是，射在裏面不太好吧", "大丈夫、だからっ、んっ、あぁっ、ここまでされたらぁ、出してもらわなきゃ、気がすまないもんっ、んっ、はぁっ": "沒關係，所以，嗯，啊啊，都做到這個地步了，你不射出來的話，我可不會放過你，嗯，哈啊", "あっ、もっ、イッちゃうっ、イクっ、あっ、すごいの、きちゃうっ！": "啊，要，要去了，去了，啊，好厲害的，要來了！", "あっ、はぁっ、あっ、ああああぁぁぁ……っ！！": "啊，哈啊，啊，啊啊啊啊啊啊啊……！！", "絶頂の衝撃を全身で受け止めるエミリー。": "艾蜜莉用全身承受着高潮的衝擊。", "その狭い膣内からは、大量の白濁が収まりきらずに噴き出す。": "大量的白濁液從她狹窄的陰道內噴湧而出。", "ぼたぼたと、愛液と入り混じった精液が床に滴り落ちた。": "混雜着愛液的精液滴滴答答地滴落在地板上。", "はぁ……すっごいよかったぁ……。エミリーもちょうど溜まってたから、と思っただけなんだけど……予想外の収穫だよぉ……": "哈啊……真是太棒了……艾蜜莉也正好積攢了不少，雖然只是這麼想的……但真是意料之外的收穫啊……", "ああ……まさか、こんなにも楽しめてしまうとは……。だが、しかし我も友人とこれ以上微妙な空気には": "啊啊……沒想到，竟然能這麼享受……。但是，我也不想和朋友之間再有這種微妙的氣氛", "わかってるよぉ。後腐れなく、これっきり、だよね": "我知道的。就這一次，不會再有下次了，對吧", "お互いに満足気にうなずき合うふたり。そして何事もなかったかのように、宴席へと戻っていったのだった。": "兩人互相滿足地點了點頭。然後若無其事地回到了宴會上。"}