{"ああ……コンサートの興奮が、まだ冷めやらない": "啊啊……演唱会的兴奋感，还没有冷却下来", "チェスター": "杰司达", "姫様の歌声、会場の熱気。思い出しただけで、全身の血が沸き立つ": "公主殿下的歌声，会场的热气。光是回想起来，全身的血液就沸腾起来", "このままでは眠れん。汗を流して、落ち着かなくては": "这样下去会睡不着的。得去洗个澡，冷静一下才行", "そうして浴場に向かったところ、湯気の向こうに先客がいた。": "于是，我走向浴场，发现雾气的另一头已经有人了。", "失礼、ご一緒しても？": "打扰了，我可以一起洗吗？", "えっ！？ その声、チェスター！？": "哎！？ 这声音，是杰司达！？", "クレリア": "克雷利亚", "ひ、姫様！？ 失礼しました！ 今すぐ出ます！": "公，公主殿下！？ 失礼了！ 我马上出去！", "あっ、待って！ 行かないで！！": "啊，等等！ 别走！！", "姫、様……？": "公主，殿下……？", "久しぶりにふたりっきりになれたんだから……もう少しだけ、一緒にいさせて": "我们好久没有独处了……再让我多待一会儿", "チェスターが望むこと、なんでもしていい。だから私を、抱いてほしいの": "杰司达想要我做什么都可以。所以，我希望你能抱我", "潤んだ瞳で求められた俺は、戸惑いながらも昼間の彼女の顔を思い出していた。": "她用湿润的眼眸向我索求，我虽然感到困惑，但还是想起了她白天时的表情。", "(姫様はやはり、寂しい思いでいたのだな)": "(公主殿下果然很寂寞啊)", "分かりました、姫様。いや、クレリア": "我明白了，公主殿下。不，克雷利亚", "うれしいっ。ありがとう、チェスター": "我好开心。谢谢你，杰司达", "ひゃあっ！ チェスターのが、入ってるうっ……！ おお、きいっ……": "呀啊！ 杰司达的，进来了……！ 哦哦，好大……", "前戯を経た彼女の膣内に、膨れ上がったモノを挿入する。": "我将膨胀起来的家伙，插入已经做过前戏的她的阴道内。", "ああっ、すまない！ 痛かったか？": "啊啊，抱歉！ 痛吗？", "んんっ……だいじょうぶ。さっきチェスターがほぐしてくれたから、痛くはないのっ……": "嗯嗯……没事的。刚才杰司达帮我放松了，所以不会痛……", "でも、前よりも大きくなってたから、びっくりしただけっ……んん……": "只是，比之前还要大，所以吓了一跳……嗯嗯……", "もしかして、私のこと考えてたからアソコ、大きくなってたの……？ んうっ……！": "难道说，是因为想着我，那里才变大的吗……？ 嗯唔……！", "ああ、そうかもしれない。最近はなかなかクレリアに会えなかったから……": "啊啊，或许是吧。因为最近一直见不到克雷利亚……", "ふふっ、うれしいっ……チェスターがそんなにも、私を想ってくれてたなんてっ……んんっ": "呵呵，好开心……杰司达居然这么思念我……嗯嗯", "彼女の気持ちの昂ぶりが、身体を通して伝わってくる。": "她高昂的情绪，通过身体传达了过来。", "クレリアもまた、俺のことを心から求めていたようだ。": "克雷利亚似乎也打从心底渴求着我。", "はぁっ……お願いっ……遠慮しないでいいからっ、もっと、あなたを感じさせて……！": "哈啊……拜托……不用顾虑我，让我，更多地感受你……！", "ああ、わかった……": "啊啊，我知道了……", "心の隙間を埋めるかのように、クレリアの膣奥に肉棒を押し入れる。": "仿佛要填满内心的空隙一般，我将肉棒插入克雷利亚的阴道深处。", "んんっ……そう、それでいいの……！ 私のなかっ、あなたでいっぱいになって……ひゃああん！": "嗯嗯……对，这样就好……！ 用你，填满我的里面……呀啊啊嗯！", "これが、チェスターのかたち……チェスターのぬくもりっ……ひううっ……！": "这就是，杰司达的形状……杰司达的温暖……噫唔唔……！", "それじゃ、動くぞ……": "那么，我要动了……", "うんっ、きてっ……！": "嗯，来吧……！", "ううんっ、あああっ……！チェスターが、私のなかで、動いてるっ……！ はああっ……！": "呜呜嗯，啊啊啊……！杰司达，在我的里面，动着……！ 哈啊啊……！", "興奮状態のためか、膣内は溢れんばかりの汁で満ちていた。": "或许是因为处于兴奋状态，阴道内充满了快要溢出来的爱液。", "私、こんなに乱れて……姫なのに、いけない子になって……あああっ！": "我，居然这么淫乱……明明是公主，却变成了坏孩子……啊啊啊！", "ほんとうは、こんなところでしちゃいけないのに……誰かが、来ちゃうかもしれないのにっ……ああっ、ふああっ！": "明明在这种地方做是不行的……说不定，会有人过来……啊啊，呼啊啊！", "大丈夫、なにも心配いらない。いまはただ、クレリアと触れあっていたい": "不用担心，什么都不用担心。现在，我只想和克雷利亚互相接触", "チェスター……んんっ！ありがとうっ……んああっ！": "杰司达……嗯嗯！谢谢你……嗯啊啊！", "もしこの瞬間に、誰かが来てしまったら……そんなことを考える余裕などなかった。": "如果在这个瞬间，有人过来的话……我根本没有余力去想那种事。", "今はただ、クレリアへの愛しさで頭がいっぱいだった。": "现在，我的脑海里只充满了对克雷利亚的爱意。", "やあっ、あぁっ……おくっ、ぐりぐりされてるっ……！そんなに突かれたらっ、んくっ、んうううっ……！": "呀啊，啊啊……里面，被顶来顶去……！被那样顶的话，嗯呜，嗯呜呜呜……！", "はぁ、はあっ……！ からだ、あつくなって……！とけちゃううっ……！ あああっ！": "哈啊，哈啊……！ 身体，变得好热……！要融化了……！ 啊啊啊！", "湯気の熱気のせいで、俺たちの身体はさらに熱を帯びていく。": "因为热气的缘故，我们的身体变得更加火热。", "彼女の柔肌を伝う汗が、ぽつりぽつりと湯船に落ちていった。": "顺着她柔嫩肌肤流下的汗水，一滴一滴地落在浴池里。", "ひううっ……からだ、じんじんしてっあたま、クラクラするっ……": "呜呜……身体，酥酥麻麻的，脑袋，晕乎乎的……", "でもっ、いいの……私もっ、このからだが壊れちゃうまでっ、あなたとつながってたいっ！ ん、あああっ！": "但是，没关系……我也想，和你结合在一起，直到这具身体坏掉为止！ 嗯，啊啊啊！", "クレリアが、こんなにも俺を求め、そして受け入れてくれている。": "克雷利亚如此渴求着我，而且也接纳了我。", "そのことがたまらなく嬉しく、愛おしく思えた。": "这件事让我无比开心，觉得她好惹人怜爱。", "チェスターっ、ああっ、チェスターっ！もっと私を、めちゃくちゃにしてっ……！": "杰司达，啊啊，杰司达！再让我，变得更加淫乱吧……！", "ひくうううっ！ ああっ、あ、あ、あっ、やああっ！！あなたのこと、忘れられないくらいにっ……！": "呜呜呜！ 啊啊，啊，啊，啊，呀啊啊！！让我，无法忘记你……！", "いっ……！ ひゃあああああっ！！": "去……！ 呀啊啊啊啊啊！！", "はあ、はあ……ああっ……たくさん、出てるっ……チェスターの、赤ちゃんのもとが……あああ……": "哈啊，哈啊……啊啊……射了好多……杰司达的，孕育小宝宝的种子……啊啊啊……", "はぁ、はぁ……クレリア、好きだ……": "哈啊，哈啊……克雷利亚，我喜欢你……", "私もよ、チェスター……": "我也是，杰司达……", "そうしてしばらくの間、俺たちは呆けたように硬直していた。": "就这样，我们呆呆地僵在原地好一会儿。", "ごめんなさい、チェスター。私のわがままにつきあってくれて": "对不起，杰司达。让你配合我的任性", "この世界で有名になってから、だんだんあなたに会えなくなって、寂しかったの": "在这个世界出名之后，就渐渐见不到你，我很寂寞", "それで怖い夢を見たの。チェスターがどこか遠くにいっちゃう夢を……": "所以才会做噩梦。梦到杰司达去了很远的地方……", "クレリア……": "克雷利亚……", "大丈夫、俺はどこにも行かない。だって俺はクレリアの、姫様の大ファンなんですから": "别担心，我哪里都不会去。因为我是克雷利亚的，公主大人的忠实粉丝啊", "チェスター……": "杰司达……", "ふふっ、そうよね。今日だって、あんなに遠くから応援してくれたんだから": "呵呵，是啊。今天也是，你从那么远的地方来给我加油", "これからも、ずっとそばにいてね。私の憧れで、大ファンの、チェスター・シルバー……": "今后也要一直陪在我身边哦。我憧憬的人，也是我忠实粉丝的，杰司达・银……", "はい、姫様": "好的，公主大人", "そうして俺達は、互いに約束を交わし合うのだった。": "就这样，我们互相许下了约定。"}