{"かんぱーい♪": "乾杯♪", "ティンカー・ベル": "汀可貝兒", "リベルタリブロって、やっぱり都会だよねぇ。ネバーランドとは全然違う": "自由聯邦，果然是大城市呢。和夢幻島完全不一樣", "にしてもさ、すっごいオシャレなお店じゃーん。やっぱりエミリーってさ、こういうとこ探してくるの上手だね": "不過啊，這家店好時尚啊。艾蜜莉果然很擅長找這種地方呢", "まあね～。やっぱりイケメンといい感じになるには、それなりのシチュエーションが必要だしぃ？": "還行吧～。想和帥哥搞好關係，果然還是需要相應的場景吧？", "エミリー": "艾蜜莉", "……人間さんといっしょに来たら、いい雰囲気になるかな": "……和人間君一起來的話，氣氛會變好嗎", "ヴェルメリオ": "威爾梅里奧", "ずきんは、まーた人間さんのこと考えて。でも、ティンカも、たまにはこういうオシャレな感じで人間さんとデートしたいかも": "紫金又在想人間君了。不過，汀可偶爾也想和人間君在這樣時尚的地方約會", "もう、これだけ一緒にいる時間が長くなると、家族同然のつきあい、って感じだもんねぇ": "我們在一起的時間這麼長，感覺就像家人一樣了呢", "……人間さんと、家族。ふふっ": "……和人間君，家人。呵呵", "いやいや、ずきんね。知らないうちに恋愛対象から外されちゃうかもしれないんだよ？": "不不，紫金啊。說不定在不知不覺中就被排除在戀愛對象之外了哦？", "……えっ、それは困る": "……誒，那可就麻煩了", "ティンカもちゃんとアピールしないとねぇ": "汀可也要好好表現纔行呢", "……う、うん。ライバルだけど、でも遠慮はしないでほしい": "……嗯，嗯。雖然是勁敵，但希望你不要客氣", "遠慮したつもりはないんだけどねー。気がつくと、つい、こう、にぎやか担当としての血が騒ぐというか": "我可沒有客氣哦。回過神來，不知不覺，就，作爲負責熱鬧的擔當熱血沸騰了", "……わたしは初恋だけど、ティンカはエミリーみたいな恋愛経験ないの？": "……我是初戀，汀可沒有像艾蜜莉那樣的戀愛經驗嗎？", "恋愛経験、ねえ。まあ、昔はちょっとは色々、あったりもしたけど……ほら、わりと自由人だしさ。エミリーほどじゃないけど、奔放っていうか": "戀愛經驗啊。嗯，以前也發生過各種各樣的事……你看，我挺自由的。雖然沒有艾蜜莉那麼誇張，但可以說是奔放吧", "引き合いに出さないでくださぁい": "別拿我當例子啊", "あはは、まあ例えとしてわかりやすいっつーかね。あ、すみません、同じのもう一杯……": "啊哈哈，只是作爲例子比較好理解。啊，不好意思，再給我來一杯一樣的……", "はい。って、えっ……？": "好的。誒……？", "バーテン": "酒保", "ん？　あ、えっ、あんた……": "嗯？啊，誒，你是……", "……なに、元気そうじゃん。あれからどう、モテてんの？": "……什麼嘛，你看起來挺精神的。那之後怎麼樣了，受歡迎嗎？", "モテたくて、こんな仕事してんだよ。で、おかわり？　ミルクだっけか？": "我就是想受歡迎才做這種工作的。所以，再來一杯？是牛奶嗎？", "まーたそうやって意地はって。ティンカの色気に陥落したの、誰だっけ？": "又在逞強。是誰被汀可的魅力所俘虜了來着？", "うっせ。昔の話だろ": "羅嗦。都過去多久了", "……エミリー、な、なにこれ": "……艾蜜莉，這，這是什麼情況", "あれれ、意外な一面、発見したカンジかなぁ？": "哎呀，感覺發現了意外的一面？", "それはペトラが手を離れて少しした頃。": "那是佩特拉離開後不久。", "まだ人間と出会う、ずっと前のことだった。": "是比和人類相遇還要久遠的事。", "はあ！？　ティンカがモテない！？": "啊！？ 汀可不受歡迎！？", "全体的に雰囲気がガキっぽいっつーかよ。もっとこう、大人の女の魅力がないとな": "你整體上來說太孩子氣了。沒有一點成熟女性的魅力", "村人": "村民", "海賊の港近くの酒場で、店員の男とティンカー・ベルは顔なじみになっていた。だが、男のモテ自慢が始まり……。": "在海盜港口附近的酒館，店員和汀可貝兒已經混熟了。但是，男人開始炫耀自己有多受歡迎……。", "あんたの言う大人の女って何なわけ！？": "你所說的成熟女性是什麼啊！？", "そりゃもう、男をこう手玉にとって、アハーン、みたいな感じで誘惑してきたりして": "那當然是，把男人玩弄於股掌之間，啊哈，像這樣誘惑他們", "なんだそれ、童貞の妄想じゃないんだから": "那是什麼，又不是處男的妄想", "！！": "！！", "（……ん？　こいつ、もしかして……）": "（……嗯？　這傢伙，難道……）", "じゃあさ、上の階でそこらへんじっくり聞かせてよ。ティンカも今後の参考にさせてもらうし": "那麼，到樓上好好聽你講講吧。汀可也想作爲今後的參考", "ティンカー・ベルは挑戦的な視線で男を見据えると、ぺろり、と舌を出した。": "汀可貝兒用挑釁的視線盯着男人，然後吐了吐舌頭。", "……で、なんだっけ？　アハーン、だっけ": "……然後，是什麼來着？　啊哈，來着", "はーっ……はーっ……はーっ……！": "哈……哈……哈……！", "ベッドに横になり、余裕の表情で男を見上げるティンカー・ベル。一方の相手は、屹立から先走りを垂れ流したまま、呆然としたまま荒い呼吸を繰り返している。": "躺在牀上，汀可貝兒用從容的表情仰視着男人。另一方面，對方的屹立從龜頭流出了先走汁，呆呆地重複着粗重的呼吸。", "やべぇ……キスとか、乳首舐められただけでイクかと思った……": "不妙……光是親吻，還有乳頭被舔就感覺要射了……", "そんで？　あんた童貞なんでしょ": "然後呢？　你是處男吧", "ち、違うっつーの……": "不，不是的……", "別に童貞は悪いことじゃないよ？　誰彼構わずハメ倒すようなヤリチンより、よっぽどティンカは好きだけど": "處男也沒什麼不好的哦？　比起那種到處亂搞的渣男，汀可更喜歡處男", "ただ、ティンカは嘘つきは嫌いだよ。だから正直に、童貞ですって……そんで、ティンカの魅力にメロメロだからエッチさせてください、って言えば、考えてあげてもいいけど": "但是，汀可討厭說謊。所以你就老實承認自己是處男吧……然後，說你被汀可的魅力迷得神魂顛倒了，所以請和我做愛，這樣的話，我也可以考慮一下", "………": "………", "いいの？　こんな美少女とエッチなんて大チャンスじゃん。ほーら、こんなになってるくせに": "你確定？　和這樣的美少女做愛可是千載難逢的機會哦。你看，都變成這樣了", "固くなったままの男のペニスを、足裏で踏みつけるように押すティンカー・ベル。": "汀可貝兒用腳底踩着男人硬邦邦的肉棒。", "う、ううっ……お、俺、童貞で……！　おまえの魅力にメロメロだから、頼む……俺にセックスを教えてくれ……": "嗚，嗚嗚……我，我是處男……！　我被你的魅力迷得神魂顛倒了，拜託了……請教我做愛吧……", "しょうがないなー。じゃあはい、よーく見て。ここだよ……。ティンカが、おちんちん持ってあげるから……": "真拿你沒辦法。那麼，你仔細看好了。就是這裏……。汀可幫你扶着肉棒……", "ティンカー・ベルは男の肉棒を指で挟んで固定しながら、ゆっくりと自らの秘裂に誘導する。": "汀可貝兒用手指夾住男人的肉棒固定住，然後慢慢地引導到自己的祕裂處。", "ん、はぁ……なかなか大きいじゃん……。いいモノ持ってんだから、がんばんなよ……": "嗯，哈啊……還挺大的嘛……。你有這麼好的東西，要加油哦……", "そうでもなかった。太さはともかく、長さは今ひとつ。": "其實並沒有。先不說粗細，長度就差強人意了。", "ただ、膝を折って自分に頼んだからには、もうプライドをへし折る必要はないし、自信を付けさせてやりたいとも思った。": "不過，既然他都向我屈服了，那也沒必要再折斷他的自尊心了，我想讓他建立自信。", "（だって……ティンカがこいつの初めての女になったんだもんね。自信つけて、将来ブイブイ言わせてくれれば、ティンカの株も上がるってもんでしょ）": "（因爲……汀可成爲了這傢伙的第一個女人。如果他能建立自信，將來能大顯身手的話，汀可的身價也會水漲船高）", "うお、やっべ、ぬるぬるしてて……これ、すっげ、気持ちいい……っ": "嗚哦，糟糕，滑溜溜的……這個，好厲害，好舒服……", "んぁ、んっ、いきなり激しく動かないの……っ、んっ、ゆっくり、落ち着いてじっくり……ん、はぁ、あっ": "嗯啊，嗯，不要突然動得這麼激烈……嗯，慢慢地，冷靜下來……嗯，哈啊，啊", "そうそう……やればできるじゃん。最初はゆっくり、激しいのはもっと馴染んでからだよ……": "對對……你做得到的。一開始要慢慢地，等你熟悉了再激烈起來……", "女の子の身体はか弱いんだからさ、宝物を扱うように大事にしてあげるの。どんなにイケメンでも、エッチが自分勝手だとモテないんだから": "女孩子的身體很脆弱的，要像對待寶物一樣珍惜。無論多麼帥，如果在做愛時太自私的話，是不會受歡迎的", "小さくうなずきながら、男は言われたとおりに腰を進める。当初は見栄を張っていた彼が従順な様子を見ると、ティンカー・ベルは思わず笑みを漏らした。": "男人輕輕點頭，按照她說的那樣挺腰。看到一開始虛張聲勢的他變得如此順從，汀可貝兒不由得笑了出來。", "でも……もう、動いていいよ。ティンカ、もう準備できてるし": "但是……已經可以動了。汀可已經準備好了", "ティンカの許可を得て、男は腰を激しく振り始める。無我夢中で、ティンカの表情を窺う余裕もないようだ。": "得到汀可的許可後，男人開始激烈地擺動腰部。他似乎已經完全投入其中，甚至沒有餘力觀察汀可的表情。", "んっ、あっ、はぁっ、いいよ、もっと、んっ、動いてっ、あっ、あぁっ": "嗯，啊，哈啊，可以哦，再，嗯，動起來，啊，啊啊", "はぁ、あっ、奥まで、んっ、届かせるようにっ、深く、んっ、挿れるのっ、はぁ、あぁっ": "哈啊，啊，插得，嗯，再深一點，哈啊，啊啊", "はぁっ、あっ、やばい、もう、イクかもっ……": "哈啊，啊，糟糕，已經，要射了……", "うん、いいよ、大丈夫だからっ、んっ、そのまま、出して……っ": "嗯，可以哦，沒關係的，嗯，就這樣，射出來……", "はぁっ、あっ、んっ、んんっ、いいよっ……もっと、動いて……っ、はぁ、あっ、あんっ": "哈啊，啊，嗯，嗯嗯，可以哦……再，動起來……哈啊，啊，啊嗯", "自分を見つめながら懸命に、額に汗を浮かべて動く彼に、ティンカー・ベルは少しだけ愛おしさを感じた。": "看着他一邊注視着自己一邊拼命地，額頭上冒着汗地動着，汀可貝兒感到有些憐愛。", "もう、だめだ、出る……っ": "已經，不行了，要射了……", "いいよ、きてっ、んっ、はぁっ、あああぁぁ……っ……": "可以哦，來吧，嗯，哈啊，啊啊啊啊……", "んんっ！　はっ、んは、ぁ……っ": "嗯嗯！ 哈，嗯哈，啊……", "いっぱい出たじゃん……ん、あっ、まだティンカのナカで、びくびくしてる……っ♪": "射了好多呢……嗯，啊，還在汀可的裏面，一跳一跳的……♪", "どう、少しは自信ついた？": "怎麼樣，稍微有點自信了嗎？", "あ、うん、たぶん……なんかもう、それどころじゃないくらい、気持ちよすぎて……": "啊，嗯，大概……怎麼說呢，已經舒服到，沒有餘力去想那些了……", "こんな美少女にエッチしてもらえるなんて、超ラッキーなんだからね？　ちゃんと感謝してよね": "能和這樣的美少女做愛，你可是超幸運的哦？　要好好感謝我哦", "で、ご感想は？　大人の女の魅力、感じちゃった？": "那，感想如何？　感受到成熟女性的魅力了嗎？", "ティンカー・ベルは得意げに笑う。": "汀可貝兒得意地笑着。", "男は何も言い返せず、ただ快楽の余韻に浸っているばかりだった。": "男人什麼也沒說，只是沉浸在快樂的餘韻中。"}