{"いい一日だったな": "真是美好的一天啊", "チェスター": "傑司達", "結局、アンジェも張り合うように様々な服を試着して見せてくれて、コレットと合わせてとても眼福な時間となった。": "結果，安潔也像是在較勁一樣，試穿了各種各樣的衣服給我看。和克蕾特一起，讓我度過了一段大飽眼福的時間。", "本当にいい仲間を持ったと、こんなことでしみじみ感じてしまってもいいものだろうか。": "能因爲這種事而深切感受到自己擁有很棒的同伴，真的好嗎？", "チェスター、まだ起きてるでしょう。あなたのコレットが夜這いに来たわ": "傑司達，你還沒睡吧。你的克蕾特來夜襲了哦", "コレット": "克蕾特", "……っと、いい仲間がよくないことをもくろんで訪ねてきた。": "……哎呀，很棒的同伴居然打着壞主意來找我了。", "さあ、横になって。具合を確かめてあげるから、楽にしていていいのよ": "來，躺下吧。我會幫你確認身體狀況的，你可以放鬆哦", "コレット、具合ってなんのことだ": "克蕾特，你說的身體狀況是指什麼啊", "言うが早いか、コレットは手早くこちらの服を脱がし、自身もまたまとっていたものを脱ぎ去った。": "話音剛落，克蕾特就迅速地脫掉了我的衣服，自己也脫掉了身上的衣物。", "どこか瞳が真剣に見えるのは、いったいどういうことだろう。": "她的眼神看起來有些認真，到底是怎麼回事啊？", "……よかった、なんともなさそうね。まだ調子がよくないんじゃないかって、心配してたのよ": "……太好了，看來沒什麼問題呢。我還擔心你是不是身體還沒恢復好呢", "この通り、コレットの姿に興奮できているよ。なんともない": "如你所見，我看到克蕾特的樣子就興奮起來了。一點問題都沒有", "チェスターがいけないわ。『股間にクる』だなんて言うから、毒が抜けきっていなくて悪い症状が出たのかと心配したのだから": "都怪傑司達不好啦。誰叫你說什麼“對股間有感覺”，我還以爲你毒素還沒排乾淨，出現了不好的症狀呢", "『股間にクる』……？": "“對股間有感覺”……？", "なんのことかと考え、昼間の過激なファッションショーのときに自分が口にした言葉だと思い至る。": "我思考了一下這話的意思，這纔想起自己在白天那場過激的時裝秀上說過的話。", "そうか、変なことを言ったから心配させたんだな。すまない、コレット": "是嗎，都怪我說了奇怪的話，讓你擔心了啊。抱歉，克蕾特", "ううん、チェスターがなんともないならそれでいいの。でも本当にもう全快バッチシなのか、ちゃんと確認してあげる": "不，只要傑司達沒事就好。不過，我還是要好好確認一下，你是不是真的已經完全恢復了", "ふふ。まだ触ってもいないのに、大きくなっているのね。もしかして、今もコレットの姿が『股間にクる』しているのかしら": "呵呵。我明明都還沒碰，它就變大了呢。難道說，現在克蕾特的樣子也“對股間有感覺”嗎", "だけど、チェスターは服を着ないスタイルは好みじゃないのでしょう？": "但是，傑司達不喜歡我裸着身子吧？", "いいや、そんなことないよ。コレットはどんなスタイルでも可愛いし、いつだって股間にクる": "不，沒這回事。克蕾特不管穿成什麼樣都很可愛，無論何時都對我的股間有感覺", "そう、嬉しいわ。コレットも、チェスターの傍にいると……おまたがきゅうってしちゃうの。これが、『股間にクる』ってことなの……？": "是嗎，好開心。克蕾特只要待在傑司達身邊……小穴也會縮緊呢。這就是所謂的“對股間有感覺”嗎……？", "かもしれない": "或許吧", "チェスターの見ていたら、はあ……欲しく、なっちゃう。……ちゅ。ねえチェスター、いいかしら……？": "只要看到傑司達，哈啊……就會想要……啾。傑司達，可以嗎……？", "ああ、俺ももう、挿れたい……！": "嗯，我也想插進去了……！", "……っ、ぁぁあ……！ チェスター、の、入ってきてるよぉ……っ": "……啊，啊啊……！傑司達，進來了……", "おそるおそる、腰をおろすコレット。": "克蕾特小心翼翼地坐了下來。", "すでにぐっしょりと濡れた膣はすんなりとペニスを受け入れ、呼応するようにコレットが深々と息を吐く。": "早已溼透的小穴輕易地接納了陰莖，克蕾特也像是在呼應它一般，深深地吐了口氣。", "熱くて、気持ちいぃ……チェスターは、どう？ いつもと違うところはない？": "好熱，好舒服……傑司達，怎麼樣？有沒有哪裏和平時不一樣？", "全快、バッチシだ。いつもと違うとしたら、……気持ちよさかな": "完全沒問題。要說哪裏和平時不一樣……就是很舒服吧", "うん、コレットもっ……なぜかしら、こうして挿れただけなのに、全身がビリビリして、もう、脚が震えてきちゃう": "嗯，克蕾特也是……不知道爲什麼，明明只是插進來而已，全身卻麻麻的，腿都開始發抖了", "っく、んんぁ……まだ、ちょっとずつ、大きくなってるぅ……こんな状態で、動いたらぁ、っふ……変になっちゃいそうだわ": "唔，嗯嗯……還在，一點一點地，變大……要是以這種狀態，動起來的話，呼……感覺會變得很奇怪呢", "俺はもうじゅうぶん変になりそうだ。コレット、一緒なら変になるのも怖くないだろう": "但我已經變得夠奇怪了。克蕾特，只要和你在一起，就算變得奇怪也不可怕吧", "うん、うん……！ コレット、チェスターとならなにも怖くないわ。この愛おしさに、身を委ねられる……っはぁぁあ……！": "嗯，嗯……！ 克蕾特只要和傑司達在一起，就什麼都不怕。可以將自己，交給這份愛意……哈啊啊啊……！", "んっく、あぁふ、気持ちよすぎて……腰に、力が……。これ以上速く、動けないわ……": "嗯咕，啊啊呼，太舒服了……腰，使不上力……沒辦法，動得更快了……", "確かめるようにゆっくりと腰を上下させるコレット。": "克蕾特像是在確認一般，慢慢地上下動着腰。", "できるペースで構わないと声をかけるが、腰の動きに反して膣内は容赦のない勢いで絡みついてきて、これでもかと快楽を押し付けてくる。": "雖然我告訴她，按照自己的節奏來就好，但與腰部的動作相反，小穴卻毫不留情地纏了上來，將快感一股腦地壓了過來。", "……ううん、コレットわかるのよ。チェスターのが、中ですっごく熱く唸ってるの。暴れたいって、はぁ……そうでしょ？": "……不，克蕾特知道哦。傑司達的，在裏面發出了好熱的呻吟。想要暴動，哈啊……對吧？", "それに、応えたい。あなたの欲望を、全て受け止めたいの。これくらいの気持ちよさに、負ける……愛ではないわ……！": "我想回應你。想要接受你所有的慾望。這種程度的快感，我不會輸的……這不是愛嗎……！", "っふううぅ、あぁん、うぁうっ、あっ、あう、どお？ き、もち、いいっ？": "呼唔唔唔，啊啊嗯，唔啊唔，啊，啊唔，怎，麼樣？舒，服，嗎？", "くっ……ああ、最高だよ": "咕……啊啊，太棒了", "あんっ、はあ、んんぅっ、やぁ……動きはじめたら、とめられなく、なっちゃったよぉ……んあっ、ん、ふう……奥も、入り口もぉ、こすれてっきもちいいっ": "啊嗯，哈啊，嗯嗯唔，呀啊……一旦動起來，就停不下來了……嗯啊，嗯，呼唔……裏面，和入口，都被摩擦得好舒服", "あっ、あっ、ああっ、どうして？ どうして、こんなにっ、チェスターとひとつになるのは、気持ちいいのっ？ ほかのこと、考えられないくらいっ、幸せでいっぱいになるのぉっ": "啊，啊，啊啊，爲什麼？爲什麼，和傑司達合爲一體，會這麼舒服？爲什麼，會幸福到，無法思考其他事情呢", "こんなに、しちゃ、すぐっイッちゃうよぉ！ 嫌なの、一緒がいいのっ": "這麼做的話，馬上就會高潮的！不要，我想和你一起", "大丈夫だ、コレット。俺も、もうイキそうだから……わかるだろ？": "別擔心，克蕾特。我也，快要射了……你懂的吧？", "びくびく、ひくひくって、チェスターの、どんどん膨らんできてるぅ。出したい、のね。コレットも、欲しい、からっ": "它一跳一跳的，傑司達的，越來越大了。你想射出來吧。克蕾特，也想要", "～～～っっうう……！ はあっはあっ、チェスター、もう大丈夫って、毒の影響はないんだって、教えてぇ！ コレットのナカに、いっぱい、ちょうだいっ": "～～～唔唔……！ 哈啊哈啊，傑司達，告訴我，已經沒事了，毒已經沒有影響了！把精液，滿滿地，射進克蕾特的裏面吧", "これ以上、コレットに心配させるわけには、いかないからな……！": "我不能再讓克蕾特擔心了……！", "あっあっあっあっ、はああうっ、きもちっ、いい……！ ふぁあ、ん、んうううっ、チェスター、もう、コレットっ、イッ……": "啊啊啊啊，哈啊啊唔，好，舒服……！ 呼啊啊，嗯，嗯唔唔唔，傑司達，克蕾特，要……", "俺もだ……一緒にイこう、コレット。……っくう……！": "我也是……一起高潮吧，克蕾特……唔唔……！", "イク、イクぅっ。ああううっ、一緒にぃ……あっあっ──ふぁぁぁああああああ……っ！": "要去了，要去了。啊啊唔唔，一起……啊啊——呼啊啊啊啊啊啊啊啊啊……！", "びゅくるるるるっ、びゅくうっ、びゅくびゅくびゅくううううっ！！": "咻嚕嚕嚕嚕，咻咕，咻咕咻咕咻咕咕咕咕！！", "ああ……熱いのが、お腹の奥にまで届いてるみたい……もうすっかり、大丈夫なのね": "啊啊……熱熱的東西，好像都射到了肚子裏面……已經完全沒事了呢", "わかるのか？": "你感覺得到嗎？", "わかるわ。チェスターが愛してくれた証、いつも通りの温かさだもの。純粋な愛の温度。不純なものなんか一片も交じっていないもの": "當然了。這是傑司達愛我的證明，和往常一樣溫暖。這是純粹的愛的溫度。沒有一絲一毫的不純", "ありがとう。あのとき、コレットがすぐに応急処置をしてくれたおかげだ": "謝謝。多虧了克蕾特當時立刻幫我做了應急處理", "いいのよ。これくらい、妻としては当然の務めなのだから": "沒關係啦。這點小事，作爲妻子是理所當然的", "……ねえチェスター。まだ硬くて熱いままなのね。コレットも、全身があなたを求めているのよ、まだまだ愛し合っていたいって": "……吶，傑司達。你那裏還是又硬又熱呢。克蕾特的全身，也都在渴求着你哦。我還想和你繼續相愛呢", "すりすりと寄せられる頬にキスを落とし、コレットを抱き寄せると、次は彼女を寝かせて覆い被さるのだった──": "我親了親蹭過來的臉頰，將克蕾特抱了過來，然後讓她躺下，壓在了她的身上——"}