{"この前の試合の相手チームは、出場停止の処分を受けたらしいわね": "前面比赛的对手队伍，好像受到了停赛处分呢", "ドロシー": "桃樂絲", "はるのにあんな嫌がらせをしたんだもの。当然だけど、その程度で済むなんて納得がいかないわ": "因为他们对春乃做了那种骚扰。虽然这是理所当然的，但仅仅这样就结束，我无法接受", "いいのよ。私は、ドロシーさんのその気持ちが嬉しい。ありがとうね": "没关系的。我很高兴桃乐丝有这份心意。谢谢你", "武蔵はるの": "武藏春乃", "これ、なんですかー？こねこねちて、粘土遊びみたいです～": "这是什么——？揉来揉去，好像粘土游戏～", "マクダフ": "马克达夫", "これはうどんを打っているのよ。うどんを打っているとね、不思議と気分が落ち着くのよ": "这是在打乌冬面哦。打乌冬面的话，心情会不可思议地平静下来哦", "はるの……": "春乃……", "うどん？　うどんってなんですか～？　おいちいの？": "乌冬面？ 乌冬面是什么～？好吃吗？", "百聞は一見に如かずね。ちょっと、待ってね": "百闻不如一见。稍微，等一下哦", "…………………。": "…………………。", "はーい、おまたせ。私の店の名物、二天うどんよ": "好了——久等了。这是我的店的名菜，二天乌冬面哦", "わーい、いただきます～♪": "哇——我开动了～♪", "いいにおいです、ちゅるちゅる～♪あむ、あむっ♪": "好香，吸溜吸溜～♪ 啊呜，啊呜♪", "ふわぁ、おいちいです～♪": "呼哇，好吃～♪", "マクダフさんのお口にあったのなら良かった。私のうどんは天下一を目指してるの。特に水にこだわっているのよ": "马克达夫君喜欢就好。我的乌冬面以天下第一为目标。尤其对水很讲究哦", "ドロシーさん、どうしたの？うどん、お口にあわないかな": "桃樂絲，怎么了？乌冬面不合口味吗", "そういうわけじゃないわ。ただ……はるのが無理してるんじゃないかって心配になって": "不是这样。只是……担心春乃是不是在勉强自己", "そうでしょ、人間さんも気になるわよね": "是吧，人間君也很在意吧", "ありがとう、ドロシーさん。人間さんも私のことを見てくれてたんだね": "谢谢，桃樂絲。人間君也在关注我呢", "人間さんは、いつも私が落ち込んでいるのを見抜いちゃう。あなたはすごいね": "人間君总是能看穿我消沉的时候。你真厉害", "……あなたには甘えてばかりだね": "……总是依赖你呢", "ちゅるちゅる～。みんな、どうちたんですか～？": "吸溜吸溜～大家，怎么了～？", "人間さんとはるのは大切な話があるみたいだから、私たちはうどんを食べてましょ": "人間君和春乃好像有重要的事要说，我们吃乌冬面吧", "うん、わかりまちた～ちゅるるっ": "嗯，知道了～吸溜溜", "人間さん。だけど、私、思うの。私が落ち込んでいることとチームメイトに迷惑をかけるのは別だから": "人間君。但是，我是这么想的。我消沉和给队友添麻烦是两码事", "それに、私……ソフトボールがしたいの。スポーツの楽しさ、あなたに教えてもらった": "而且，我……想打垒球。你教会了我运动的乐趣", "人間さん。頼ってばかりなのは分かってる。でも今だけは……私が前向きになるために、あなたのサポートが必要なの": "人間君。我知道我总是依赖你。但是只有现在……为了让我积极起来，我需要你的支持", "さきほどから、ふたりで手を触れ合わせていた。": "从刚才开始，我们俩就手拉手。", "何度も指と指を絡めて……甘い雰囲気だった。": "手指多次交缠……气氛甜蜜。", "はるのに口づけをしようと顔を近づける。": "我为了亲吻春乃，把脸凑近。", "だ、だめ……。その、ね……。キスは待ってほしいの……": "不，不行……那个，呢……希望你等等再亲吻……", "触れ合う手からは情愛が伝わってくるのに、はるのの様子がおかしい。": "明明从互相接触的手上传来爱意，春乃的样子却很奇怪。", "ご、ごめんね。人間さん……あなたが嫌なわけではないの": "对，对不起。人間君……我不是讨厌你", "ドロシーから、はるのが落ち込んでいるとは聞いていたが……。": "我听桃樂絲说春乃很消沉……", "ならばと、たまたま手に入れていた秘薬を一気に飲み干す。": "那么，我一口气喝光偶然得到的秘药。", "人間さん、今何を飲んだの": "人間君，你刚才喝了什么", "魔法の薬だ。100回射精するまで、効果が持続するらしい。": "这是魔法药。效果会持续到射精100次为止。", "などと、なんだか疑わしいパッケージの文句を並べた後、100本ノックだと茶化して言う。": "我列举了可疑的包装上的文字后，开玩笑说要100次。", "もう、人間さんったら": "真是的，人間君", "やっと、笑ってくれた。": "她终于笑了。", "はるのには明るい笑顔が似合う、と安堵する。": "春乃适合开朗的笑容，我放心了。", "ん、んぅっ、人間さんっ、本当に……私でいいの……？私……汚い身体なのよ……ん、はぁっ……！": "嗯，嗯唔，人間君，真的……我好吗……？我……身体很脏哦……嗯，哈啊……！", "今まで、堪えていた感情を吐露したようなニュアンスだった。": "她像是在吐露至今为止一直忍耐着的感情。", "だが、はるのの身体は綺麗だ。とても、魅力的で抑えがきかない、とより深く重なっていく。": "但是，春乃的身体很干净。非常有魅力，我无法抑制自己，更加深入地交合。", "はるのは頬を上気させ、ぽつりとこぼした。": "春乃的脸颊泛红，喃喃自语。", "私も……あなたと……あなたとだけクロスしたいの。また、あなたに甘えちゃったね": "我也……想和你……只和你交合。我又向你撒娇了呢", "はるのにしては珍しく含みを持たせた言葉だった。": "春乃难得说出这种话。", "やはり、傷心しているのか。": "她果然很伤心吗。", "硬度を持った竿肉を、ゆっくりと湿潤に埋めていく。": "我将坚硬的肉棒，慢慢地埋入湿润的里面。", "ん、あぁっ……あぁ、んっ！人間さんの奥まで届いてる……ふぁ、あっ！": "嗯，啊啊……啊啊，嗯！人間君插到最里面了……呼啊，啊！", "あ、んんっ、もう……何回か、だしてるのに、かたい、あふっ！": "啊，嗯嗯，真是的……明明已经射过好几次了，还是好硬，啊呼！", "薬の効果ってすごいね。でも、人間さんにいっぱい射精してもらってうれしい……": "药的效果真厉害。但是，我很高兴人間君能射很多……", "はるのが、腰を揺さぶって奥のうねりにこちらを誘う。": "春乃摇晃着腰，邀请我进入深处。", "奥にいけばいくほど、収縮がきつく、あっさりと精を放っていた。": "越往里面走，收缩就越紧，我轻易地射精了。", "はるのが、搾精するように膣を締めあげる。": "春乃像是榨精一样收紧阴道。", "んっ……、あなたの匂い……いっぱいつけて……。忘れたいことがあるのよ……": "嗯……你的味道……沾满了我……我有想要忘记的事情……", "私には……あなただけなんだって……教えて……": "教会我……我只有你……", "痛ましい言葉の数々に、はるのが傷心している理由を察してしまった。": "听到这些令人痛心的话，我明白了她伤心的理由。", "彼女が、望むなら自分がいくらでも上書きしたいと思う。": "如果她希望的话，我愿意无数次地覆盖掉那些记忆。", "ん、ふぁ――あぁ、あ……んっ！熱くて……かたいので擦られるの……いいの……っ！": "嗯，呼啊——啊啊，啊……嗯！又热……又硬的东西摩擦着……好舒服……！", "ん、あぁ……っ、ふぅ……んっ……！あなただから……感じるのよ……気持ち良いっ、はぁっ、はぁっ！": "嗯，啊啊……呼……嗯……！因为是你……我才会有感觉……好舒服，哈啊，哈啊！", "蕩ける雌しべに、こちらを含ませて……何度も締めあげる。": "她用淫荡的雌蕊含住我的肉棒……反复收缩。", "いじらしいはるのの媚態に昂って、何度も射精していた。": "春乃惹人怜爱的媚态让我兴奋不已，射精了好几次。", "はぁ、んっ！ もう、あなたの、かたくなってる……。ん、ん――っ、あぁあっ、今日の、クロス、すごいの……ん、ふっ！": "哈啊，嗯！你的肉棒，又变硬了……。嗯，嗯——啊啊啊，今天的，交错，好厉害……嗯，呼！", "……それから、５６回ほど、射精をした。": "……之后，我射了56次。", "まだ、収まりがきかず、トントンと腰を揺らす。": "我依然无法平息，继续摇晃着腰。", "ひあぁ……んっ！ あ、ああ――っ、しゅごい、の……。ずっと……きも、ひいの……っ、ふ、ぁあっ……！": "咿啊……嗯！啊，啊啊——好厉害……。一直……好舒服……呼，啊啊……！", "ずっと、ピストンを続けているので、膣壁がやわらかい。": "因为一直在活塞运动，阴道壁变得很柔软。", "愛液と精液の混ざったものでとろとろにほぐれている。": "爱液和精液混合在一起，变得黏糊糊的。", "竿肌に絡みついてくる感触が気持ち良くて、ずっとノックを続けていた。": "缠绕在肉棒上的触感很舒服，我一直在敲击着。", "あ、ふぅ……うぅ……んっ、ん、んっ！おくっ、突かれると……飛んじゃ……ん、ふーっ……！": "啊，呼……呜……嗯，嗯，嗯！里面，被顶到的话……要飞起来了……嗯，呼……！", "あ、はぁ……あぁ、あんっ！ずっと……ぴすとん、されてう……ふにゅぅっ……！": "啊，哈……啊，啊！一直……被活塞运动，顶着……呜……！", "胸がきゅーってして……からだ、あついぃ……っ！あなたの……せーしで、おなか……たぷたぷしてるの……ふ、ぁあああっ！": "胸口一紧……身体，好热……！你的……精子，把肚子……填得满满的……呼，啊啊啊！", "はるのは、受け入れる側だ。": "春乃是接受的一方。", "負担にはなっていないだろうか。": "会不会给她造成负担呢。", "ん、ん……っ、そんなこと……ないのっ、はぁ、あんっ！あなたで満たされて……しあわせ、よ……んぁ、あっ！": "嗯，嗯……没，这回事，哈，啊！被你填满……好幸福……嗯，啊！", "……９２回目の射精だった。": "……这是第92次射精。", "あ、へぁ……っ、あ、あぁ……っ！": "啊，哈……啊，啊……！", "さっきから、はるのは一突きするごとにイっている。": "从刚才开始，春乃每被顶一下都会高潮。", "はるのから、汗とフェロモンのような甘い香りが立ちのぼっており、": "春乃身上散发出汗水和费洛蒙一样的甜香，", "夢中になって、ピストンに没頭していた。": "我沉醉其中，专心地进行着活塞运动。", "はぁ……っ、あ、ああんっ！人間さん……っ、人間さんっ……！": "哈……啊，啊啊！人类君……人类君……！", "あなたでいっぱいに……なってふ、の……ん、はぁ、あああっ！": "被你填得……满满的……嗯，哈，啊啊！", "はるのが、切なそうな瞳をこちらに向けた。": "春乃用渴求的眼神看着我。", "んぅ、うぅう……っ、はぁ、あっ！きもひ、よくて……深く、イっちゃうぅっ！": "嗯，呜呜……哈，啊！好舒服……好深，要去了！", "こちらもまだ、収まりがつかない。": "我也还没满足。", "はるのの子宮に吐精しようと、痙攣する膣奥に肉槍を突き立てる。": "为了在春乃的子宫里射精，我将肉枪插进痉挛的阴道深处。", "あ、ひぁ、ああああ、んっ！イクっ、深くイってるうぅっ！": "啊，呀，啊啊啊啊，嗯！去了，好深的高潮！", "そのまま、膣内に射精した。": "就这样，我射在了阴道里。", "未だに、射精量は多く、濃い。": "射精量还是很多，很浓。", "はぁ、あぁ――あぁんっ！なかだひ、されながら、イってうぅっ！": "哈，啊——啊嗯！一边被射在里面，一边高潮了！", "あぁ、あぁあんっ！ イったばかりで……敏感、なの……っ！こ、こすられて――ん、ふぁ、あああっ！": "啊，啊啊啊！刚刚高潮过……很敏感……！被，被摩擦着——嗯，呼，啊啊啊！", "絶頂にのたうつ彼女の姿態に、激しく欲情した。": "她高潮时痛苦挣扎的样子，让我产生了强烈的欲望。", "……まだ、何回か、ノックは残っている。": "……还剩几次，要打。", "そう告げると、はるのは恍惚とした表情のまま、小さくこくりとうなずいた。": "我这么告诉她，春乃带着恍惚的表情，轻轻点了点头。", "ぅ、ん……わたし、がんばる……ん、しょ……うんしょっ……": "嗯……我会努力的……嗯，嘿咻……嘿咻……", "深く指と指を絡める。": "我们深深地十指相扣。", "汗で、ぬるついていた。": "汗水，湿湿的。", "はぁ、はぁ……っ、やっと、収まった……？": "哈，哈……终于，结束了……？", "窓から、陽がさしていた。": "阳光从窗户射进来。", "ようやく、１００本ノックが終わりを告げる。": "100次交合终于结束了。", "長い夜の、長いクロスだった。疲れてはいないかと気遣うと、はるのは目を細めて答えた。": "漫长的夜晚，漫长的交错。我担心她会不会累，春乃眯起眼睛回答。", "うん、平気よ。あなたにいっぱい、抱いてもらえて……嬉しかったの": "嗯，没事。能被你尽情地抱……我很开心", "こちらの胸に頭を乗せるはるの。彼女の鼓動が自分のそれと同じように脈打っていた。": "春乃把头靠在我的胸口。她的鼓动和我的一样，扑通扑通地跳着。", "幾度もの交わりを経て、本当にふたりがひとつになってしまったかのような錯覚を覚えながら、そっと指を絡め、深い眠りについたのだった。": "经过了无数次的交合，我产生了我们俩真的合为一体了的错觉，我们轻轻地十指相扣，陷入了深深的睡眠。"}