{"んー、このごま団子も美味やなあ。それにしても、えらい種類があるお店やね。食べ放題のメニュー、何種類くらいあるんやろ？": "嗯，這個芝麻團子也很好喫呢。不過話說回來，這家店的種類真多啊。自助餐的菜單，大概有多少種呢？", "アンジェリーク": "安潔莉卡", "ざっと見て……100種類はありそうね。あっ、すみません。モッツァレラのカプレーゼ、ひとつお願いします": "大概看了一下……應該有100種吧。啊，不好意思。一份卡布裏沙拉，莫扎里拉芝士，麻煩了", "クレリア": "克蕾莉雅", "食べて飲んで、ぜーんぶ無料やなんてありがたい話やね。おおきにね、ピュルちゃん": "喫喝全都是免費的，真是太感謝了。謝謝啦，小看板", "いえいえ！ たまたま食べ放題のチケットが当たっただけですよ。お礼なら、チケットを出してくれた、このお店にぜひ": "不不！只是碰巧抽中了自助餐的票而已。要謝的話，就請謝給我票的這家店吧", "ピュルテ": "看板", "ふふっ、きっとピュルちゃんの日頃の行いがええから、素敵なもんが当たったんやろなあ。いい子いい子。頭撫でてあげよな": "呵呵，肯定是看板醬平時做的好事多，所以才能抽到這麼好的東西。好孩子好孩子。讓我摸摸你的頭", "ナチュラルに出てくるこのママ感……、流石ね": "這種自然而然流露出來的媽媽感……真不愧是你", "は、はわわ……！ はっ、うっとりしてる場合じゃありませんでした。制限時間いっぱいまで、たくさん食べてたくさん飲みますよ～！": "哈，哈哇哇……！哈，現在可不是陶醉的時候。在限制時間結束之前，我要多喫點喝點～！", "――と、意気込んだものの……。流石にそろそろお腹いっぱいになってきちゃいましたね……": "——雖然我鼓足了幹勁……但肚子也差不多快喫不下了……", "最後にみんなで食べよう思て注文した、マルゲリータピザが多かったかもしれへんね……。まるっと1枚残ってもうてるし……": "最後大家一起喫的瑪格麗特披薩可能有點太多了……還剩了一整塊……", "残すのは勿体ないけれど、もうお腹に入る隙がないわ……。流石に人間さんもギブアップみたいね": "雖然喫剩了有點可惜，但肚子已經裝不下了……看來人類君也放棄了呢", "よし、ここは俺に任せろ！ 一片残らず、全部綺麗に食べ尽くしてやるぜ！": "好，這裏就交給我吧！我會把剩下的全部喫光的！", "チェスター": "切斯特", "わ！ すごいです。チェスターさん、ものすごい勢いです！": "哇！好厲害。切斯特先生，好厲害的氣勢！", "チェスくん、残さず食べられて偉いなあ。後でいい子いい子したろうね": "切斯，能全部喫完真了不起。之後再給你摸摸頭吧", "はぁっ、美味しくて食べ過ぎてもうたな。お腹がぱんぱんで……きゃっ！": "哈，太好喫了，結果喫太多了。肚子好飽……呀！", "お、っと。アンジェ、大丈夫か？ ……いてっ": "哦，安潔，你沒事吧？ ……好痛", "大変！ チェスターさん、足を捻られたんじゃないですか？": "不好！ 切斯特先生，你是不是扭到腳了？", "珍しいわね。いつもなら簡単に受け身を取れるのに": "真少見。平時你都能輕鬆地採取受身姿勢的", "普段ならこんなことあり得ないのに……、多分お腹が重くてバランスが取れなかったんだな": "平時的話這種事是不可能的……大概是因爲肚子太重了，所以失去了平衡", "ごめんなあ、ウチのせいで怪我させてしもたようなもんやね。お詫びに、宿までおんぶでもなんでもさせてな？": "對不起，都是因爲我才讓你受傷了。作爲賠禮，我來揹你到旅館吧？", "おんぶはアンジェの負担が大きすぎるし、恥ずかしいから、肩貸してくれるか？": "背的話對安潔的負擔太大了，而且很羞恥，能讓我扶着你的肩膀嗎？", "ええよ。それくらいなら、いつでも。ほな行こか": "可以哦。這點小事，隨時都可以。那我們走吧", "――チェスくん、お部屋着いたで。足首見せてな。……やっぱり、ちょっと赤く腫れとるね。宿の人に氷もろてくるから待っててな": "——切斯，我們到房間了。讓我看看你的腳踝……果然有點紅腫。我去跟旅館的人要些冰塊，你等一下", "大丈夫と言う前に、軽い足音を立ててアンジェリークは部屋を出て行く。": "在我回答沒事之前，安潔莉卡就輕快地跑出了房間。", "それからすぐ、氷が入った袋を持って戻ってきた。": "然後很快，她就拿着裝了冰塊的袋子回來了。", "氷をタオルに包んで……、どや？ 気持ちええかな": "把冰塊包在毛巾裏……怎麼樣？ 感覺舒服嗎", "うん、ありがとう。……ふぁ、お腹いっぱいで、眠くなってきた……": "嗯，謝謝……呼，肚子好飽，有點想睡了……", "ふふっ、ウチのことは気にせずねんねしてええよ。あ、そやその前に……残さず食べられて、いい子いい子、やね": "呵呵，別在意我，睡吧。啊，對了，在那之前……你把飯都喫完了，真是個好孩子", "優しい手つきで頭を撫でられて、眠気が一気に押し寄せてきた。": "她溫柔地撫摸着我的頭，睏意一下子湧了上來。", "枕元で微笑むアンジェリークの姿を最後に、そのままゆっくりと眠りにつく。": "最後，我看到安潔莉卡在枕邊微笑着，然後就慢慢地睡着了。", "――再び目を覚ました時、アンジェリークが隣で眠っていた。": "——當我再次醒來時，安潔莉卡睡在我旁邊。", "……あ、おはようチェスくん。チェスくんの身体拭いてたらな、ウチも眠くなってしもて……、そのまま添い寝してしもうたんよ": "……啊，早上好，切斯。我幫你擦了擦身體，然後就困了……就直接陪你睡了", "それでな、チェスくんのココ……大変なことになっとったから、眠ってる間どうにかしたろう思たんやけど、起こしてもうたみたいやね": "然後，切斯的這裏……變得很不得了，我本來想在你睡覺的時候處理一下，但好像把你吵醒了", "つぅっと指先で熱くなった先端をなぞられ、腰が動いてしまう。": "她用指尖劃過我發熱的前端，我的腰動了一下。", "それを見てアンジェは優しく微笑んだ。": "看到這個，安潔溫柔地微笑着。", "ふふっ、ええ反応や。今、楽にしたるからね。……んっ、は……ぁっ。チェスくんの硬くて、んぅ、ほら見える？ ウチのナカ入ってくの": "呵呵，反應不錯。現在就讓你輕鬆起來……嗯，哈……切斯的硬硬的，嗯，你看，進到我的裏面了", "……ん、っ……アンジェの膣内、あったかくて……くっ、気持ちいい……": "……嗯，唔……安潔的陰道，好溫暖……唔，好舒服……", "寝起きの頭には強すぎるくらいの刺激だった。": "對於剛睡醒的我來說，這個刺激太強了。", "ゆっくりとした動きでアンジェの膣内に根元まで包まれ、つい声が出てしまう。": "我被安潔的陰道包裹着，忍不住叫出了聲。", "は、んんっ……ふぅ、ん、チェスくんと繋がれて……あっ、きゅっきゅって締め付けてまうね。はぁ……っ、あ、アソコがチェスくんの形になっとる": "哈，嗯嗯……呼，嗯，和切斯結合在一起……啊，緊緊地纏繞着。哈啊……啊，那裏變成了切斯的形狀", "このまま動かんと、ゆっくり味わいたい気持ちもあるんやけど……自然に腰動いてまうのは……、はぁ、チェスくんのが気持ちいいからやね": "我想就這樣不動，慢慢地享受……但腰卻自然地動了起來……哈啊，因爲切斯的那裏太舒服了", "目の前で柔らかな胸が揺れる。": "柔軟的胸部在我眼前搖晃。", "誘うような動きに思わず手を伸ばすと、ピンと張った乳首が手の平に当たった。": "我忍不住伸出手，碰到了她緊繃的乳頭。", "あんっ、ふ、んぅっ……、ふふっ、ウチのこともっと気持ちよくしてくれるん？ 嬉しいなあ。あはっ、ん……っ": "啊嗯，呼，嗯……呵呵，你想讓我更舒服嗎？好開心。啊哈，嗯……", "ウチももっと、愛してあげないけんね。あっ、……はぁっ、あんっ、んん！": "我也要更加愛你。啊……哈啊，啊嗯，嗯嗯！", "お互いを味わうような動きから、快感を求めるような動きに変わる。": "從互相品嚐的動作，變成了追求快感的動作。", "アンジェの膣内から溢れた愛液と肌がぶつかる音が響いた。": "安潔的陰道里溢出的愛液和肌膚碰撞的聲音響起。", "あっ、はぁ、あ、あん！ チェスくん、んっ……、んぁっ、気持ちいい……っ、あぁっ、奥当たって……ん、んぅっ！": "啊，哈啊，啊，啊嗯！ 切斯，嗯……嗯啊，好舒服……啊啊，頂到裏面了……嗯，嗯！", "奥を下から勢いよく突く度に、アンジェの膣内がきゅっと締まる。": "每次從下面用力頂到深處，安潔的陰道就會緊緊地收縮。", "もっと奥にと誘われているような気がして、更に強く腰を打ち付けた。": "感覺她邀請我進入更深處，我更加用力地撞擊她的腰。", "はあっ、ぅ、あっ、ああ……っ！ あっ、そこ……っ、んっ、そこぉ……、ぁっ、あんん！ そこ、いい……よぉっ、ん、ああっ！": "哈啊，嗚，啊，啊啊……！ 啊，那裏……嗯，那裏……啊，啊嗯嗯！ 那裏，好舒服……哦，嗯，啊啊！", "激しくて……、あっ、はぁっ、ん、頭もとろけて……あんっ、あ、やぁんっ！ んっ、もっと……、もっとぉ……っ、うっ、んんんっ！": "太激烈了……啊，哈啊，嗯，腦袋都融化了……啊嗯，啊，呀嗯！ 嗯，再來……再來……嗚，嗯嗯嗯！", "はぁっ……、いいよ。何度でもアンジェの望むままに": "哈啊……好啊。無論多少次，我都會滿足安潔的願望", "はぁっ、は、んんっ、あ……っ、う、嬉しい……、嬉しい、なあ……、あんっ、気持ち……いいっ……んぅっ、んぁん！": "哈啊，哈，嗯嗯，啊……嗚，好開心……好開心啊……啊嗯，好舒服……嗯嗚，嗯啊嗯！", "あ、はあっ、子宮が下りて……んっ、心も……身体、も、喜んどるのがわかる、あひっ、ひぁん！ ウチのナカでまた、おっきく……あぁん！": "啊，哈啊，子宮降下來了……嗯，我知道我的身心都感到愉悅，啊噫，噫啊嗯！ 我的裏面，又變大了……啊啊嗯！", "より激しくなる動きと、大きくなる水音に熱が高まっていく。": "更加激烈的動作和更大的水聲，讓我更加興奮。", "柔らかな膣壁に包まれて、下半身がビクリと反応してしまう。": "被柔軟的陰道壁包裹着，我的下半身不由自主地顫抖起來。", "んくっ、んっ、ああ……っ、あ、あかん、ウチもう……っ、んっ！ あひっ、あ、ダメぇえ……っ、んぁ、我慢できな……っ、ああ、あ！": "嗯嗚，嗯，啊啊……啊，啊不行，我已經……嗯！ 啊噫，啊，不行了……嗯啊，我忍不住了……啊啊，啊！", "お願い、ウチと一緒に……っ、ひっ、ああ、一緒に、な？ んっ、んん！": "求求你，和我一起……噫，啊啊，一起，好嗎？嗯，嗯嗯！", "ああ、一緒にイこう、アンジェ": "好啊，一起高潮吧，安潔", "あっ、ああ、イク……ッ、ぁ、イっちゃうぅっ、んっ、んん！ あ、あひっ、ああ！": "啊，啊啊，要去了……啊，要去了，嗯，嗯嗯！啊，啊噫，啊啊！", "くっ……出るっ……、出すぞ、アンジェ……！": "咕……要射了……要射了，安潔……！", "あっ、ぁ、あっ、あぁああっ！ イクっ、あ、ああぁあああああんっ！！": "啊，啊，啊，啊啊啊啊！去了，啊，啊啊啊啊啊啊啊啊嗯！！", "子宮口に思いっきり打ち付けて、そのまま勢いよく白濁を膣内に吐き出した。": "我用力地撞擊子宮口，然後猛地將白濁液射進了她的陰道。", "あは、はぁ……っ、ん、いっぱい出たね……。ふふっ、お腹の中あったかい": "啊哈，哈啊……嗯，射了好多呢……呵呵，肚子裏好暖和", "アンジェの膣内に収まりきらなかった白濁が結合部から垂れて、太ももを濡らしていく。": "安潔的陰道無法容納的白濁液從結合處滴落，弄溼了她的大腿。", "チェスくん、また目がとろんとしとる。起きてすぐ運動して、疲れてしもうたかな？ もう少しゆっくりできそうやし……、あとで膝枕してあげるな": "切斯，你的眼神又變得迷離了。剛起牀就運動，是不是累壞了？我還能再慢一點……待會兒給你膝枕吧", "アンジェは疲れてない？ 大丈夫か？": "安潔不累嗎？沒事吧？", "ウチは平気。チェスくんの寝顔見とったら、それだけで元気になるんよ。でも今は……まだ、こうしてぎゅってさせててな": "我沒事。只要看到切斯的睡臉，我就有精神了。不過現在……我還想這樣緊緊地抱着你呢", "そうしてアンジェリークの体温を感じながら、意識は快楽と微睡の間を行ったりきたりするのだった。": "就這樣，我一邊感受着安潔莉卡的體溫，意識在快樂和睏意之間來回遊走。"}