{"ほんとなんだってば、人間さん！　ティンカの元カレみたいな人がいたの！": "真的啦，人類君！　我遇到了一個像汀可前男友一樣的人！", "エミリー": "艾蜜莉", "……考えたこともなかったけど、ティンカ可愛いし、当然といえば当然かも": "……雖然我從沒想過，但汀可這麼可愛，這或許也是理所當然的", "ヴェルメリオ": "威爾梅里奧", "なんか、普段は見せないけど、ときどきお色気出すときあるもんねぇ。でもね、すっごいイケメンだったの……！": "他平時雖然不會表現出來，但偶爾會散發出性感的氣息。不過，他是個超級帥哥……！", "あっ、みんな。どうしたの、晩ごはん？": "啊，大家。怎麼了，是來喫晚飯的嗎？", "ティンカー・ベル": "汀可貝兒", "ふわぁっ！　な、なんでもないよぅ？": "呼哇！　沒，沒什麼哦？", "変なの。あー、さてはティンカの悪口言ってたな。言っとくけど、エミリーには勝ってると思うよ": "奇怪。啊，你們是在說汀可的壞話吧。我先說好，我覺得我比艾蜜莉要大哦", "自動的におっぱいの話題ってことにするのやめてくれるぅ！？": "別自動把話題引到胸部上啊！？", "……ティンカのね、お色気の話だよ": "……我們是在說，汀可的性感氣息", "やっぱりおっぱいの話じゃん": "果然還是在說胸部啊", "お色気ってもっとフクザツなものだと思うよぉ？": "我覺得性感是更加複雜的東西哦？", "確かに。本人のお色気だけじゃないもんね": "確實。畢竟不是隻有本人的性感呢", "……どういうこと？": "……什麼意思？", "この前、おしゃれなお店に行ったじゃん。同じ相手でも、場所が変わると雰囲気って変わるでしょ。あれは、場所が持ってるお色気ってわけ": "前陣子，我們不是去了家時尚的店嗎。即使對象相同，但只要換了個地方，氛圍也會改變對吧。那就是場所所擁有的性感", "……なるほど": "……原來如此", "なーんて、ティンカもあんまり恋愛とか縁がなかったからさ。じゃあ、こうすればいい！　みたいなのはないんだけど": "嘛，汀可也和戀愛沒什麼緣分。所以，沒有“那就這樣做吧！”之類的想法", "そこはエミリーが強いよね。歴戦の勇者、みたいな": "艾蜜莉在這方面很強呢。就像身經百戰的勇者一樣", "なんとなく、褒められてる気がしない……": "總覺得，沒有被誇獎的感覺……", "さーてと。エミリーはイケメン探しに行っちゃったし。ヴェルはおねむで宿屋に帰っちゃったし": "好了。艾蜜莉去找帥哥了。威爾也困了回旅館去了", "ねえ、人間さん。ここからは大人の時間、かな。ティンカがお色気たっぷりな場所に連れてってあげる": "人間君。接下來是大人的時光了。汀可帶你去一個充滿性感的地方", "ふふっ、興味あるんだ？　いいよ。じゃあ、人間さんにもティンカの粉、振りかけてあげる。これで一緒に飛べるんだよ": "呵呵，有興趣嗎？　可以哦。那，也給人間君撒上汀可的粉末。這樣就能一起飛了哦", "じゃあ……行こっ": "那……走吧", "すごく、いい雰囲気でしょ。リベルタリブロの時計塔が見えるの。あそこの屋上が、この町で一番高いんだよ": "非常，不錯的氛圍吧。能看到自由書架的鐘塔。那裏的屋頂，是這個鎮上最高的哦", "飛ぶの、まだ不安定？　ほら、手を出して": "飛行，還很不穩定嗎？　來，把手伸出來", "夜の空をティンカー・ベルとふたり、泳ぐように飛んでいく。": "和汀可貝兒兩個人，像游泳一樣在夜空中飛翔。", "そうしてたどり着いた時計塔の屋上で、寄り添うように縁に座る。": "然後到達鐘塔的屋頂，依偎着坐在邊緣。", "夜景、星空、高い場所、静かなところ……どう？　女の子を口説くにはベストスポットでしょ。でも、ティンカ以外と来ちゃダメなんだからね": "夜景，星空，高處，安靜的地方……怎麼樣？　是追求女孩子最好的地點吧。但是，不能和汀可以外的人來哦", "そりゃそうだ。ティンカの能力なしには来れないんだから。": "那倒也是。沒有汀可的能力就來不了。", "じゃあ、ここまで連れてきた料金、いただきます": "那麼，把帶我到這裏來的費用，收下吧", "次の瞬間、彼女に唇を奪われていた。": "下一個瞬間，被她奪去了嘴脣。", "んっ……すっごい……っ、はぁっ、んっ、人間ってばガッチガチにしてんじゃん……": "嗯……好厲害……哈啊，嗯，人類真是硬邦邦的呢……", "あは……もしかして、この場のお色気に影響されちゃったカンジ？　だよね、ここすっごい雰囲気いいもん。ティンカのとっておきの場所なんだから": "啊哈……難道說，被這裏的氣氛影響了嗎？　也是呢，這裏氛圍很棒呢。是汀可珍藏的地方", "確かに色香にあてられて、普段以上の欲求が下半身に集まっているのは事実だ。でもその原因は、場所だけじゃない。": "確實被色香所吸引，比平時更多的慾望集中在下半身是事實。但是原因不只是場所。", "ティンカの、お色気……？　へえ、ティンカのこと、そんなふうに思ってくれてたんだ？　てっきり……あっ、んんっ……！？": "汀可的，色氣……？　誒，原來你，是這樣看待汀可的嗎？　我還以爲……啊，嗯嗯……！？", "言い終わらないうちに、首筋を指先でそっとなぞる。途端に、ぴくんっ、と身体を震わせた。同時に、こちらの分身を包む襞も収縮する。": "話還沒說完，就用指尖輕輕劃過她的脖子。突然，她的身體顫抖了一下。同時，包裹着我的分身的肉壁也收縮了。", "それを言うならっ、んっ、はぁっ……あんたのっ、その触り方も、だいぶ色気、あるからね……？": "要這麼說的話，嗯，哈啊……你的，那種觸摸方式，也很色氣呢……？", "それはティンカだからだ、と告げる。": "那是因爲是汀可啊，我告訴她。", "彼女は色気には『場の色気』があると言った。確かにそうかもしれない。でも、やはり相手による色気もあると思う。": "她說色氣有“場的色氣”。確實可能是這樣。但是，我覺得還是有對象的色氣。", "なに……じゃあ、そのエッチな触り方は、ティンカが相手だからって、そう言いたいわけ……？": "什麼……那麼，那種色色的觸摸方式，是因爲對象是汀可，你是想這麼說嗎……？", "……もう。なにそれ、殺し文句……？": "……真是的。什麼啊，這是，致命的臺詞嗎……？", "はぁっ、んっ、あんっ、ほんっと、あんただけはティンカのこと、どきどきさせっぱなしで……っ、ん、はぁっ、あんっ": "哈啊，嗯，啊嗯，真的，只有你能讓汀可心跳不已……嗯，哈啊，啊嗯", "もちろん冗談でこんなことは言わない。これが何よりの証拠だから、とますます膨張する肉竿に思いを乗せて、じっくりと抽挿する。": "當然，我不會開玩笑說這種話。這就是最好的證據，我將想法寄託在越來越膨脹的肉竿上，慢慢地抽插。", "んぁ、はぁっ、んっくぅ……っ、もうだめ、ん、足元、ガクガクしてきちゃってぇ……は、んんっ……！": "嗯啊，哈啊，嗯咕……已經不行了，嗯，腳，已經站不穩了……哈，嗯嗯……！", "ひぁうううんっ、んっ、んんっ、そこ、弱い、とこ……っ、んっ、はぁ、あんっ": "咿嗚嗚嗚嗯，嗯，嗯嗯，那裏，是，敏感點……嗯，哈啊，啊嗯", "艶かしく腰をくねらせながら、こちらの腰つきを受け止めるティンカー・ベル。彼女は眼下に広がる都会の夜景に目を細めながら、甘い吐息を漏らした。": "汀可貝兒妖豔地扭動着腰，接受着我的抽插。她眯着眼睛欣賞着下方的夜景，發出甜美的喘息。", "んはぁぁぁ……っ、はぁっ、こんなキレイな場所でエッチしてると、なんだかティンカたちがすごく、大恋愛してるみたいな気分だよね……ん、はぁっ": "嗯哈啊啊啊……哈啊，在這麼漂亮的地方做愛，感覺我們就像在談一場轟轟烈烈的戀愛一樣……嗯，哈啊", "はぁっ、あっ、はぁ……っ！　ねえ、ティンカのこと、好き……っ？": "哈啊，啊，哈啊……！ 你，喜歡，汀可嗎……？", "ふいにストレートな質問が降ってくる。敏感な粘膜をこすり合わせながらも、こちらもそれをすぐに答える。": "突然，她拋出了一個直球。我一邊摩擦着敏感的粘膜，一邊立刻回答道。", "うんっ、ティンカも……っ、今はまだ、いいからっ、ティンカだけじゃなくて、いいからっ、だから……っ": "嗯，汀可也……現在，沒關係，不只是汀可，沒關係，所以……", "たまには、こうしてデートに誘ってほしいの……っ！　たまにでいいから、愛してるっていってほしいし、大事にもされたい……っ！": "偶爾，像這樣邀請我約會吧……！ 偶爾就好，希望你能說愛我，希望你能重視我……！", "もちろんだと応えて、更に腰つきを早めていく。同時に、駆け上がっていくような快楽の衝動が全身をおそう。": "我回答“當然”，加快了腰部的動作。同時，一股強烈的快感湧上我的全身。", "はぁっ、あっ、ああ……っ、もう、これっ、んっ、はぁっ、きもちよすぎてっ、あっ、だめに、なっちゃうううぅぅ……！": "哈啊，啊，啊啊……嗯，已經，嗯，哈啊，太舒服了，啊，要，不行了……！", "好きって、んっ、あっ、言って……っ！　ティンカのこと、好きって、言いながらっ、最後まで……あ、んくぅっ、んっ、ふぅっ": "喜歡，嗯，啊，說喜歡我……！　一邊說喜歡汀可，一邊做到最後……啊，嗯咕，嗯，呼", "彼女のそんなリクエストどおりに、何度も愛をささやきながら、最後のスパートをかけて――": "我按照她的要求，一邊多次低語愛意，一邊進行最後的衝刺——", "んぁ、はぁっ、あっ、あああああぁぁぁぁぁぁ……っ！！": "嗯啊，哈啊，啊，啊啊啊啊啊啊啊啊啊啊啊……！！", "ふたり、ほぼ同時に高みに達し、精液と愛液にまみれながら、身体を強く震わせる。": "我們幾乎同時達到高潮，全身沾滿精液和愛液，身體劇烈顫抖。", "あ、はぁ……っ、んっ、イッちゃっ、たぁ……はぁ、んん……": "啊，哈啊……嗯，高潮了……哈啊，嗯嗯……", "あぁ……こんな場所で、こんなふうにエッチしたら……ますますハマっちゃうに決まってんじゃん": "啊啊……在這種地方，這樣做愛的話……肯定會越來越上癮的", "うっとりとした目でこちらを見つめてくる。そんな直後の表情も艶やかで、こちらの下半身はすぐに熱を帯び始めた。": "她用陶醉的眼神注視着我。那表情也十分妖豔，我的下半身立刻開始發熱。", "もう……こんな場所でするの、興奮するのはわかるけど……復活、早すぎない？": "真是的……在這種地方做，我知道你會興奮……但你復活得太快了吧？", "困惑したかのような言いっぷりだが、どことなく嬉しそうだ。": "雖然她的話聽起來很困惑，但總覺得她很開心。", "しかし、深夜のデートを続けるかどうかに関わらず、確かめておかなくてはいけなかった。": "但是，不管是否要繼續深夜的約會，有件事必須先確認清楚。", "え……自分ばっかり『好き』って言ってるって、それは、だって、ティンカの気持ちなんて、分かってるでしょ？": "誒……只有我一個人說“喜歡”你，那是因爲，汀可的心情，你不是早就知道了嗎？", "……でもまあ、うん、そうだよね": "……不過嘛，嗯，也是呢", "言葉にする意味。それを指摘せずとも自分で納得し、彼女はそっと囁いてきた。": "她沒有指出我話中的含義，而是自己理解了，然後輕聲說道。", "好き。大好きだよ。こんな場所に連れて来たいと思うのだって……人間だけなんだから": "喜歡。最喜歡你了。因爲只有人類……會想帶我來這種地方"}