{"ああ……コンサートの興奮が、まだ冷めやらない": "啊啊……演唱會的興奮感，還沒有冷卻下來", "チェスター": "傑司達", "姫様の歌声、会場の熱気。思い出しただけで、全身の血が沸き立つ": "公主殿下的歌聲，會場的熱氣。光是回想起來，全身的血液就沸騰起來", "このままでは眠れん。汗を流して、落ち着かなくては": "這樣下去會睡不着的。得去洗個澡，冷靜一下才行", "そうして浴場に向かったところ、湯気の向こうに先客がいた。": "於是，我走向浴場，發現霧氣的另一頭已經有人了。", "失礼、ご一緒しても？": "打擾了，我可以一起洗嗎？", "えっ！？ その声、チェスター！？": "哎！？ 這聲音，是傑司達！？", "クレリア": "克雷利亞", "ひ、姫様！？ 失礼しました！ 今すぐ出ます！": "公，公主殿下！？ 失禮了！ 我馬上出去！", "あっ、待って！ 行かないで！！": "啊，等等！ 別走！！", "姫、様……？": "公主，殿下……？", "久しぶりにふたりっきりになれたんだから……もう少しだけ、一緒にいさせて": "我們好久沒有獨處了……再讓我多待一會兒", "チェスターが望むこと、なんでもしていい。だから私を、抱いてほしいの": "傑司達想要我做什麼都可以。所以，我希望你能抱我", "潤んだ瞳で求められた俺は、戸惑いながらも昼間の彼女の顔を思い出していた。": "她用溼潤的眼眸向我索求，我雖然感到困惑，但還是想起了她白天時的表情。", "(姫様はやはり、寂しい思いでいたのだな)": "(公主殿下果然很寂寞啊)", "分かりました、姫様。いや、クレリア": "我明白了，公主殿下。不，克雷利亞", "うれしいっ。ありがとう、チェスター": "我好開心。謝謝你，傑司達", "ひゃあっ！ チェスターのが、入ってるうっ……！ おお、きいっ……": "呀啊！ 傑司達的，進來了……！ 哦哦，好大……", "前戯を経た彼女の膣内に、膨れ上がったモノを挿入する。": "我將膨脹起來的傢伙，插入已經做過前戲的她的陰道內。", "ああっ、すまない！ 痛かったか？": "啊啊，抱歉！ 痛嗎？", "んんっ……だいじょうぶ。さっきチェスターがほぐしてくれたから、痛くはないのっ……": "嗯嗯……沒事的。剛纔傑司達幫我放鬆了，所以不會痛……", "でも、前よりも大きくなってたから、びっくりしただけっ……んん……": "只是，比之前還要大，所以嚇了一跳……嗯嗯……", "もしかして、私のこと考えてたからアソコ、大きくなってたの……？ んうっ……！": "難道說，是因爲想着我，那裏才變大的嗎……？ 嗯唔……！", "ああ、そうかもしれない。最近はなかなかクレリアに会えなかったから……": "啊啊，或許是吧。因爲最近一直見不到克雷利亞……", "ふふっ、うれしいっ……チェスターがそんなにも、私を想ってくれてたなんてっ……んんっ": "呵呵，好開心……傑司達居然這麼思念我……嗯嗯", "彼女の気持ちの昂ぶりが、身体を通して伝わってくる。": "她高昂的情緒，通過身體傳達了過來。", "クレリアもまた、俺のことを心から求めていたようだ。": "克雷利亞似乎也打從心底渴求着我。", "はぁっ……お願いっ……遠慮しないでいいからっ、もっと、あなたを感じさせて……！": "哈啊……拜託……不用顧慮我，讓我，更多地感受你……！", "ああ、わかった……": "啊啊，我知道了……", "心の隙間を埋めるかのように、クレリアの膣奥に肉棒を押し入れる。": "彷彿要填滿內心的空隙一般，我將肉棒插入克雷利亞的陰道深處。", "んんっ……そう、それでいいの……！ 私のなかっ、あなたでいっぱいになって……ひゃああん！": "嗯嗯……對，這樣就好……！ 用你，填滿我的裏面……呀啊啊嗯！", "これが、チェスターのかたち……チェスターのぬくもりっ……ひううっ……！": "這就是，傑司達的形狀……傑司達的溫暖……噫唔唔……！", "それじゃ、動くぞ……": "那麼，我要動了……", "うんっ、きてっ……！": "嗯，來吧……！", "ううんっ、あああっ……！チェスターが、私のなかで、動いてるっ……！ はああっ……！": "嗚嗚嗯，啊啊啊……！傑司達，在我的裏面，動着……！ 哈啊啊……！", "興奮状態のためか、膣内は溢れんばかりの汁で満ちていた。": "或許是因爲處於興奮狀態，陰道內充滿了快要溢出來的愛液。", "私、こんなに乱れて……姫なのに、いけない子になって……あああっ！": "我，居然這麼淫亂……明明是公主，卻變成了壞孩子……啊啊啊！", "ほんとうは、こんなところでしちゃいけないのに……誰かが、来ちゃうかもしれないのにっ……ああっ、ふああっ！": "明明在這種地方做是不行的……說不定，會有人過來……啊啊，呼啊啊！", "大丈夫、なにも心配いらない。いまはただ、クレリアと触れあっていたい": "不用擔心，什麼都不用擔心。現在，我只想和克雷利亞互相接觸", "チェスター……んんっ！ありがとうっ……んああっ！": "傑司達……嗯嗯！謝謝你……嗯啊啊！", "もしこの瞬間に、誰かが来てしまったら……そんなことを考える余裕などなかった。": "如果在這個瞬間，有人過來的話……我根本沒有餘力去想那種事。", "今はただ、クレリアへの愛しさで頭がいっぱいだった。": "現在，我的腦海裏只充滿了對克雷利亞的愛意。", "やあっ、あぁっ……おくっ、ぐりぐりされてるっ……！そんなに突かれたらっ、んくっ、んうううっ……！": "呀啊，啊啊……裏面，被頂來頂去……！被那樣頂的話，嗯嗚，嗯嗚嗚嗚……！", "はぁ、はあっ……！ からだ、あつくなって……！とけちゃううっ……！ あああっ！": "哈啊，哈啊……！ 身體，變得好熱……！要融化了……！ 啊啊啊！", "湯気の熱気のせいで、俺たちの身体はさらに熱を帯びていく。": "因爲熱氣的緣故，我們的身體變得更加火熱。", "彼女の柔肌を伝う汗が、ぽつりぽつりと湯船に落ちていった。": "順着她柔嫩肌膚流下的汗水，一滴一滴地落在浴池裏。", "ひううっ……からだ、じんじんしてっあたま、クラクラするっ……": "嗚嗚……身體，酥酥麻麻的，腦袋，暈乎乎的……", "でもっ、いいの……私もっ、このからだが壊れちゃうまでっ、あなたとつながってたいっ！ ん、あああっ！": "但是，沒關係……我也想，和你結合在一起，直到這具身體壞掉爲止！ 嗯，啊啊啊！", "クレリアが、こんなにも俺を求め、そして受け入れてくれている。": "克雷利亞如此渴求着我，而且也接納了我。", "そのことがたまらなく嬉しく、愛おしく思えた。": "這件事讓我無比開心，覺得她好惹人憐愛。", "チェスターっ、ああっ、チェスターっ！もっと私を、めちゃくちゃにしてっ……！": "傑司達，啊啊，傑司達！再讓我，變得更加淫亂吧……！", "ひくうううっ！ ああっ、あ、あ、あっ、やああっ！！あなたのこと、忘れられないくらいにっ……！": "嗚嗚嗚！ 啊啊，啊，啊，啊，呀啊啊！！讓我，無法忘記你……！", "いっ……！ ひゃあああああっ！！": "去……！ 呀啊啊啊啊啊！！", "はあ、はあ……ああっ……たくさん、出てるっ……チェスターの、赤ちゃんのもとが……あああ……": "哈啊，哈啊……啊啊……射了好多……傑司達的，孕育小寶寶的種子……啊啊啊……", "はぁ、はぁ……クレリア、好きだ……": "哈啊，哈啊……克雷利亞，我喜歡你……", "私もよ、チェスター……": "我也是，傑司達……", "そうしてしばらくの間、俺たちは呆けたように硬直していた。": "就這樣，我們呆呆地僵在原地好一會兒。", "ごめんなさい、チェスター。私のわがままにつきあってくれて": "對不起，傑司達。讓你配合我的任性", "この世界で有名になってから、だんだんあなたに会えなくなって、寂しかったの": "在這個世界出名之後，就漸漸見不到你，我很寂寞", "それで怖い夢を見たの。チェスターがどこか遠くにいっちゃう夢を……": "所以纔會做噩夢。夢到傑司達去了很遠的地方……", "クレリア……": "克雷利亞……", "大丈夫、俺はどこにも行かない。だって俺はクレリアの、姫様の大ファンなんですから": "別擔心，我哪裏都不會去。因爲我是克雷利亞的，公主大人的忠實粉絲啊", "チェスター……": "傑司達……", "ふふっ、そうよね。今日だって、あんなに遠くから応援してくれたんだから": "呵呵，是啊。今天也是，你從那麼遠的地方來給我加油", "これからも、ずっとそばにいてね。私の憧れで、大ファンの、チェスター・シルバー……": "今後也要一直陪在我身邊哦。我憧憬的人，也是我忠實粉絲的，傑司達・銀……", "はい、姫様": "好的，公主大人", "そうして俺達は、互いに約束を交わし合うのだった。": "就這樣，我們互相許下了約定。"}