{"ジュリエットもあの出来事を覚えてくれてたとはな……。": "沒想到茱麗葉也還記得那件事啊……。", "そうあれは強力な封石獣に追われて、仲間たちとはぐれてしまったときのこと。": "那是我們被強大的封石獸追趕，和同伴們走散的時候的事。", "側にいたジュリエットの手を引いて、何とか、洞窟に逃げたが……。": "我牽着身旁的茱麗葉的手，好不容易逃進了洞窟……。", "チェスターさん……助けてくれてありがとうございます": "傑司達先生……謝謝你救了我", "ジュリエット": "茱麗葉", "仲間なんだから当然だろう。怪我はないか？": "我們是同伴嘛，這是應該的。你沒受傷吧？", "チェスター": "傑司達", "はい。でも、先ほどの戦闘でアイテムを消費してしまいました。ここは……冷えますね": "沒有。但是，在剛纔的戰鬥中消耗了道具。這裏……好冷啊", "いや、ナイス援護だったよ": "不，你支援得很好哦", "ジュリエットを心配させまいと笑うが、洞窟内は寒かった。": "我爲了不讓茱麗葉擔心而笑着，但洞窟裏真的很冷。", "彼女も震えていた。": "她也在發抖。", "こうすれば、少しは温かいだろうか。その体を抱き寄せた。": "這樣應該會稍微暖和一點吧。我將她的身體擁入懷中。", "あ……チェスターさん……！": "啊……傑司達先生……！", "きっと、バレてるな。こんなときなのに、ドキドキしていた。": "肯定被她察覺到了吧。明明是這種時候，我的心卻在怦怦直跳。", "先日、ジュリエットとは初めて結ばれたばかりだった。": "前幾天，我纔剛和茱麗葉第一次結合。", "トクン、と密着した乳房から脈動が伝わる。ジュリエットも同じ気持ちなのか。": "怦咚，緊貼着的乳房傳來脈動。茱麗葉也和我有同樣的心情嗎？", "このまま……温めてくれますか……？": "可以就這樣……溫暖我嗎……？", "ジュリエットが甘えるように縋りついてきた。": "茱麗葉撒嬌般地依偎過來。", "こ、この体勢は……なかなか、恥ずかしいですね": "這、這個姿勢……相當令人害羞呢", "とても、エッチで魅力的だ。ジュリエットの体、キレイで……。全部、見えてるのがたまらない……": "非常色情又充滿魅力。茱麗葉的身體，好漂亮……全部都看得一清二楚，真讓人受不了……", "正直、かなり辛抱している方だと思う": "說實話，我覺得自己已經相當剋制了", "時々、チェスターさんはずるいです……。でも、この髪の一本から爪の先まで……全部、貴方の物ですよ……？": "傑司達先生有時候很狡猾呢……不過，從這頭秀髮到指尖……全部都是屬於你的哦……？", "ずるいのは、ジュリエットだって同じ気がする。": "我覺得茱麗葉也同樣狡猾。", "二人きりになった途端、こんな可愛いことばかり言うのは反則じゃないか？": "一變成兩人獨處，就淨說些這麼可愛的話，這豈不是犯規嗎？", "あ、ん……っ、だから、わたしのコト、好きにしていいんですよ……？": "啊，嗯……所以說，你可以隨心所欲地對待我哦……？", "ジュリエットが陰唇に、太竿を導く。そこは、愛液でとろとろに蕩けていた。": "茱麗葉將陰脣引導至我的粗大肉竿。那裏已經被愛液弄得溼溼粘粘的了。", "早く、ジュリエットと繋がりたい。もどかしくはあるが……。": "好想快點和茱麗葉結合。雖然有點心急……", "なぁ、リクエストしてもいいか……？積極的なジュリエットが見たい": "嗯，我可以提出要求嗎……？我想看看積極的茱麗葉", "ふぇっ！？": "呃咦！？", "チェスターさんは、そんなものが見たいんですか……？": "傑司達先生，你想看那種東西嗎……？", "もちろんだ。好きなんだから、ジュリエットのエッチなところが見たい": "當然了。因爲我喜歡你，所以想看茱麗葉色色的樣子", "わたしも……チェスターさんが好きです。好きな相手の期待には応えたいですし……": "我也……喜歡傑司達先生。我想回應喜歡的人的期待……", "ジュリエットが、腰を押しつけてくる。": "茱麗葉將腰壓了過來。", "愛液で濡れたあそこが、竿肌を擦った。": "被愛液濡溼的那裏，摩擦着肉竿的肌膚。", "お互いに敏感なところが、触れて、息が洩れた。": "彼此敏感的地方互相接觸，令我們不禁喘息。", "わたしも……チェスターさんが欲しいんです……。はやく、一緒になりたくて……挿れてほしいんです……んっ": "我也……想要傑司達先生……好想快點和你合爲一體……希望你插進來……嗯", "俺だって我慢できそうにない。": "我也快忍不住了。", "そんな気持ちを察したのか、ジュリエットが腰を落とす。": "或許是察覺到我的心情，茱麗葉將腰沉下。", "んんっ、あぁああっ！ 挿ってくるの、分かりますね……っ！お腹、いっぱい押されて……はぁ、んん、ん……っ！": "嗯嗯、啊啊啊啊！感覺得到，你插進來了……！肚子，被塞得好滿……哈啊、嗯嗯、嗯……！", "元々、愛液が滴るほど濡れていた。": "那裏原本就溼到愛液滴落的程度。", "自重で、ずぷずぷと肉棒を咥えこむ。熱く、ぬるついた感触がまとわりつく。": "在自身體重的作用下，肉棒被吞沒進去。炙熱又溼滑的觸感纏繞上來。", "ぴったりとした密着感は気持ち良いが、ジュリエットはつらくないか。": "緊貼的感覺雖然很舒服，但茱麗葉不會難受嗎？", "はぁ、あんっ、んん……っ、だいじょうぶ、ですっ……！擦れるの……きもち、よくて……っ、んぅ": "哈啊、啊嗯、嗯嗯……！我、沒事……！摩擦的感覺……好、舒服……嗯唔", "ぐぶ、ずぶぶっ、ぢゅぷぷ……。": "咕噗、滋噗噗、啾噗噗……", "深くまでっ……チェスターさんと繋がってる、のが、んんっ！はぁ、あっ、う、嬉しくて……っ": "深處……和傑司達先生緊緊相連，嗯嗯！哈啊、啊、好、好開心……", "こんなときにおかしいかもしれないが……。ジュリエットと愛し合って、ドキドキしてる……": "這時候說這種話或許很奇怪……但和茱麗葉相愛，讓我心跳加速……", "ん……わたしもですよ……？もちろん、生存本能が働いているのかもしれませんが……": "嗯……我也是哦……？當然，這或許是生存本能使然……", "でも、チェスターさんが好きっ、大好きなんですっ……！はひっ、はぁ、あんっ！ あぁっ！": "可是，我喜歡傑司達先生，最喜歡你了……！呼咿、哈啊、啊嗯！啊啊！", "ジュリエットが激しく腰を振る。": "茱麗葉激烈地擺腰。", "膣内が、いっそう締まり、ペニスを扱きあげる。": "穴內縮得更緊，摩擦着陰莖。", "ん、はぁ、ああ、んっ！好きです……っ、100年前からお慕いしてました……！": "嗯、哈啊、啊啊、嗯！我喜歡你……從一百年前就一直愛慕着你……！", "だから、今が夢みたいで……幸せなんですっ！": "所以，現在就像在作夢一樣……好幸福！", "俺も今が幸せだ。だから、もっと気持ち良くなろう": "我現在也很幸福。所以，讓我們變得更舒服吧。", "ジュリエットの情熱的な言葉に昂っていた。": "茱麗葉熱情的話語令我亢奮起來。", "白い体を貪るように、下から突きあげる。": "我從下方頂弄着她白皙的身軀，彷彿要將她吞噬一般。", "結合部が、淫らな水音をたてた。": "結合處發出了淫蕩的水聲。", "んんっ、はぁ、はぁあっ！ んぅ、うっ！": "嗯嗯、哈啊、哈啊啊！嗯唔、嗚！", "はぁ、はぁっ、んっ！ もっとチェスターさんを……感じたい、ですっ！奥、擦ってください、ん、あぁっ！": "哈啊、哈啊、嗯！我想……更強烈地感受到傑司達先生！請摩擦我的深處，嗯、啊啊！", "熱いものが下腹をせりあがってくる。": "一股熱流從下腹部湧了上來。", "奥を突くと、強い快感にジュリエットがあられもなく乱れる。": "每當頂到深處，強烈的快感就會讓茱麗葉淫亂地扭動身軀。", "ずぶぶぶっ、ぐちゅっ、ずっ、ずっ……！": "滋噗噗噗、咕啾、滋、滋……！", "あぁ、あんっ！ んん、うぅうううっ！ そこ、きもちいい、ですっ！": "啊啊、啊嗯！嗯嗯、嗚嗚嗚嗚嗚！那裏、好舒服！", "夢中になって、何度も、奥に昂りを擦りつけた。": "我沉醉其中，一次又一次地用昂揚摩擦着深處。", "ジュリエットの膣内が痙攣する。": "茱麗葉的穴內痙攣起來。", "放出寸前の快感に、視界がチカチカと点滅した。": "即將射精的快感，讓我的視野忽明忽暗。", "好きだ、このまま……いいか？": "我喜歡你，就這樣……可以嗎？", "ん、んっ、あぁんっ、一緒にイキたいです……っ！チェスターさんの精液、ナカにください……っ、はぁんっ！": "嗯、嗯、啊啊嗯、我想和你一起高潮……！請把傑司達先生的精液，射在我的裏面……哈啊嗯！", "ん、あ……っ、イク、イっちゃいますっ、あぁあっ！ん、はぁ、あぁあっ！ すき、ですっ……！": "嗯、啊……要去了、要去了，啊啊啊！嗯、哈啊、啊啊啊！我、喜歡你……！", "ジュリエットを愛しているという感情をぶつけるように熱い迸りを膣内に注ぐ。": "我將對茱麗葉的愛意化爲炙熱的迸發，注入她的穴內。", "く、ふっ……あぁああああっ、イ……くっ……！ナカにチェスターさんの……熱いの……っ、感じますっ……！": "咕、呼……啊啊啊啊啊啊，要……去了……！傑司達先生的……滾燙精液……我、我感受到了……！", "はぁ、はぁ……っ、チェスターさん……": "哈啊、哈啊……傑司達先生……", "行為の余韻に、うっとりとしながらも、ジュリエットが微笑んでくる。": "儘管還沉浸在行爲的餘韻之中，茱麗葉仍對我露出微笑。", "体は火照っていたが、どちらとも離れようとしなかった。": "雖然身體還很燥熱，但我們都不打算離開對方。", "あの、お願いがあるんですが……。もう少しだけ、こうしていたいのは、わたしのわがままでしょうか……": "那個，我有個請求……可以讓我再這樣待一會兒嗎？這算是我的任性要求嗎……", "俺も同じことを思っていてな……。もう少しだけ、こうしていたい……": "我也在想同樣的事……想再這樣待一會兒……", "未練がましく、お互いの体温を求める。": "我們依依不捨地尋求着彼此的體溫。", "チェスターさんがいてくれて良かった……。きっと、ひとりだったら、心細かったです": "有傑司達先生在真是太好了……如果只有我一個人，肯定會很害怕吧。", "だから、今だけは甘えさせてください……": "所以，現在請讓我撒嬌一下……"}