{"違うの、聞いて": "不是的，听我说", "クレア": "克蕾娅", "知らないっ！　最低だよ、クレア！　私が彼のこと好きって、知ってたくせに……なんで、そんなこと！": "我不知道！　你太差劲了，克蕾娅！　明明知道我喜欢他……为什么，要做那种事！", "クレアの友達": "克蕾娅的朋友", "そんなつもりじゃなかったの。私はただ、もっとどんな人か知りたかっただけで": "我不是那个意思。我只是，想知道他是个什么样的人而已", "それってつまり、興味があったってことだよね": "那也就是说，你对他有兴趣对吧", "あう……あったけど、それは、変な意味じゃなくて": "啊呜……虽然有兴趣，但是，没有奇怪的意思", "どう言い訳したって、事実は事実でしょ": "无论你找什么借口，事实就是事实吧", "私と解散して、その後ふたりで飲みに行って、彼の部屋に入った": "和我解散之后，你们两个人一起去喝酒，然后进了他的房间", "私は別にあのひとのこと、好きとかそういうんじゃなくて、ただ": "我并不是喜欢那个人，只是", "もういい。クレアなんて友達じゃない。もう二度と、私の前に顔を見せないで": "已经够了。克蕾娅不是我的朋友。不要再出现在我面前了", "信じた私がバカだったわ。この――泥棒猫！": "信任你的我真是个笨蛋。你这个——狐狸精！", "クレアの友達だった人": "曾经是克蕾娅的朋友的人", "そんな、私……": "怎么会，我……", "……それで、解散した後に声かけてきて、ふたりで二軒目に行ったのね": "……然后，解散之后他叫住你，你们俩去了第二家店对吧", "ドロシー": "桃樂絲", "もっと詳しく、相手のことがわかると思って": "我想，能更详细地了解对方", "けど、相手の男はクレアを酔わせて部屋に連れ込んだ": "但是，对方的男人把克蕾娅灌醉，带进了房间", "そこで無理やりキスしてきて――それで": "然后他强行亲吻我——然后", "ふう……なるほどね": "呼……原来如此", "うあああああああああ！　あたしのせいだ！　相手を知るとかなんとか、余計なこと言ったから。ごめん、ごめんよおぉ、消えちゃいたいぃ": "呜啊啊啊啊啊啊啊啊啊！都是我的错！都怪我说了什么了解对方之类的多余的话。对不起，对不起，好想消失", "フアナ": "弗亚纳", "フアナは落ち着いて！": "弗亚纳冷静点！", "フアナは悪くないよ。私が……私が、いけなかったんだ": "弗亚纳没有错哦。是我……是我，不好", "もちろん相手の男が一番悪いのよ！": "当然，最坏的是那个男人！", "でも、何もされなくて、部屋にも行かなくても、お店でふたりのとこ見られちゃったら誤解される……": "但是，就算他什么都没做，就算我没去房间，如果在店里被看到我们俩在一起的话，也会被误解……", "行くべきじゃなかった。いま冷静に考えると、それがわかる": "不该去的。现在冷静地想想，我明白了", "それは……うん、そうかも……": "这个……嗯，可能是……", "で、でも、クレアは友達のためにって一生懸命だったわけだし": "但，但是，克蕾娅是为了朋友而拼命努力的", "うん。……っ、友達だと、思ったから……。ごめん、もう、部屋に行く……": "嗯。……因，因为，我觉得是朋友……抱歉，我要，回房间了……", "あ、クレア……": "啊，克蕾娅……", "重症ね……": "病得不轻呢……", "人間さんくんが話してくれるの？　うん、クレアのこと……お願い": "人类君会和她说话吗？嗯，克蕾娅的事……拜托了", "ノックに応答はなかったが、鍵はかかっていなかったので部屋に入る。": "虽然没有回应敲门，但是因为没有上锁，所以进入了房间。", "クレアはベッドに突っ伏したまま――": "克蕾娅趴在床上——", "……っ、うっ、ぐすっ。私、友達ができて、舞い上がってた……せっかく、……っ、仲良くなれたのに、自分でっ、壊した……っ": "……呜，呜，呜呜。我，交到了朋友，太高兴了……好不容易……好不容易，关系变好了，我自己，把它给毁了……", "ドロシーやフアナのように、その友達がもう少しクレアの性格を理解してくれていれば、結果は違っただろう。だが、知り合ってからの日数があまりに少なすぎた。": "如果那个朋友像桃樂絲和弗亚纳那样，稍微理解一下克蕾娅的性格的话，结果应该会不一样吧。但是，认识之后的日子实在是太短了。", "人間、……っ、私っ、どうしたら、いい……っ？": "人类……我，我，该怎么办，才好……？", "突っ伏した彼女に寄り添い、髪を撫でる。": "我靠近趴在床上的她，抚摸她的头发。", "この経験をムダにしない。いま、クレアにできることはそれだけだ。この痛みを、辛さを、きちんと理解して覚えておくこと。": "不要浪费这次经验。现在，克蕾娅能做的只有这个。好好地理解，记住这份痛苦，这份难受。", "……っ、私……わたし……っ": "……我……我……", "こちらの胸に顔を埋めるクレア。泣き顔をふと上げたとき、視線がぶつかる。締め付けられる胸の痛みに衝き動かされ、唇にそっと触れ――": "克蕾娅把脸埋在我的胸前。突然抬起哭泣的脸的时候，视线相交。被紧紧勒住的胸口的疼痛驱使着，我轻轻地触碰她的嘴唇——", "はぁっ、ん、人間っ……ん、くぅ……っ、私っ、う、ううっ、私は、やっぱり、だめ……": "哈啊，嗯，人类……嗯，呜……我，呜，呜呜，我，果然，不行……", "だって、私っ、感じちゃってた……っ、友達の、好きな人だってわかってたのに……っ、なのにっ、んっ、気持ちよく、なってた……！": "因为，我，有感觉了……明明知道，是朋友的，喜欢的人……但是，但是，嗯，变得，舒服了……！", "知ってるよ……こういうの、インラン、っていうんでしょ……。私は、インランな泥棒なんだ……": "我知道……这种，就叫淫乱吧……我，是个淫乱的小偷……", "彼女の空虚な気持ちを埋めたい一心で、優しく愛撫を繰り返し、自然とひとつになろうとしたのだが……。おそらく、挿入の感覚が記憶を呼び覚ましてしまったのだろう。": "我一心想要填补她空虚的心灵，温柔地反复爱抚着她，想要自然地和她合为一体……恐怕，插入的感觉唤醒了她的记忆吧。", "こんな私なんて、……っ、もうっ、誰かに、大切にされる資格なんて、ないんだ……っ、人間にも、こんなふうにしてもらう、資格なんて……っ": "这样的我……已经，没有被别人，重视的资格了……人类也没有，被这样对待的资格……", "自責の念にとらわれ、隠そうともせずに涙を流すクレア。かける言葉に迷っているうちに、クレアは更に、涙とともに悔いる言葉をこぼした。": "克蕾娅被自责的念头所束缚，毫不掩饰地流下了眼泪。在我犹豫着该说什么的时候，克蕾娅又流着泪说出了后悔的话。", "私っ……気持ちよくなってたんだ……。ただ、されただけじゃなくて、しちゃいけない人なのに、気持ちよくなって……": "我……变得舒服起来了……不只是被你做了，明明是不能做的人，却变得舒服起来了……", "すごい、波が、きたの……っ。私、イッちゃったの、２回も……っ！　こんな私じゃ、嫌われて当然……っ": "好厉害，好大的波浪……我，去了两次……！这样的我，被讨厌也是理所当然的……", "気がつけば、意識せずとも下半身に血流が集まっていた。はちきれそうに膨張した肉棒で、クレアの膣奥へと抽挿する。丹念な愛撫のおかげで、既に膣内はたっぷりと潤っていた。": "回过神来，我的下半身已经不受控制地充血了。我用膨胀得快要炸裂的肉棒在克蕾娅的阴道深处抽插。多亏了细心的爱抚，她的阴道内已经变得十分湿润", "んぁ、はぁ……っ、あっ、すごく、固い……っ、んっ、そうだよ、こんなふうに、私っ、あっ、はぁっ": "嗯啊，哈啊……啊，好硬……嗯，没错，就是这样，我，啊，哈啊", "おそらくは、身体の自由を奪った薬か何かには、催淫作用だってあっただろう。すべてがクレアの問題ではない。": "恐怕是夺走她身体自由的药物或什么的，有催淫作用吧。这并不是克蕾娅的问题。", "そう、なの……？　私は、悪い子じゃ、ない……？　みんなに、嫌われない……？": "是，这样吗……？我不是坏孩子……？不会被大家讨厌……？", "友達のことで、こんなに涙を流すほど悩んだり後悔しているクレアが、嫌われるはずがない。身体をしっかりつかんで、力強く肯定する。": "克蕾娅为了朋友的事而如此烦恼，甚至流下了眼泪，她不可能被讨厌的。我紧紧地抱住她的身体，坚定地肯定道。", "んぅっ、あっ、はぁっ……ほん、とに……っ？　それなら私っ、今度はちゃんとする、からっ……": "嗯，啊，哈……真的，吗……？那么，我下次，一定会好好地……", "流れ落ちた涙を、指の腹でそっと拭う。": "我用指腹轻轻地擦去她流下的眼泪。", "こんな純真なクレアを、卑劣な手段で淫欲の道に引きずり落とそうなどと……怒りが下半身への熱へと置き換わっていく。": "用卑劣的手段把如此纯真的克蕾娅拉入淫欲之道……我将愤怒转换为对下半身的热量。", "あぁっ、あっ！？　んっ、熱いよ、人間っ……はぁっ、あっ、私のなかで、んっ、すごく熱くなってる……っ！": "啊，啊！？ 嗯，好热啊，人类……哈，啊，在我的里面，嗯，变得好热……！", "クレアが元気になるように、エルマイトをたくさん送り込みたい。だからこうなっているんだ、と答える。固くなっている理由はともかく、その言葉も嘘ではない。": "为了能让克蕾娅恢复精神，我想送给她很多圣之力。所以我才会变成这样，我回答道。先不管变硬的理由，这句话也不是谎言。", "んっ、はぁっ、あっ……じんじん、してくる……っ。エルマイト、染みてきてる感じ……っ、んっ、あぁ、はぁっ": "嗯，哈，啊……感觉，麻麻的……。圣之力，渗进来了的感觉……嗯，啊，哈", "すごく……幸せな感じが、する……っ、はぁんっ、ん、あぁっ": "非常……幸福的感觉……哈，嗯，啊", "突き上げる度に、クレアの柔らかな胸元が揺れた。その振幅が扇情的で、湧き上がる衝動のまま、何度も激しく腰を打ち付ける。": "每次往上顶的时候，克蕾娅柔软的胸部都会摇晃。那个振幅很煽情，我顺着涌上来的冲动，一次又一次地激烈地撞击着她的腰。", "ふぁあああぁっ、あっ、それ、つよい……っ、んっ、あっ、はげしい、よぉっ、んぅ、あああうううっ！": "呼啊啊啊啊啊，啊，那个，好厉害……嗯，啊，好激烈，啊，嗯，啊啊啊呜呜呜！", "うんっ、んっ、はっ、きもち、いいよっ、あんなやつより……っ、ずっとずっと、きもちいいっ……あ、あぁっ": "嗯，嗯，哈，好，舒服，比那种家伙……要舒服，多得多……啊，啊啊", "もっとしてほしいっ、ずっとしてたいっ、んっ、あっ、あふううぅっ！": "我想要更多，想要一直做下去，嗯，啊，啊呼呜呜呜！", "その言葉を裏付けるように、クレアの媚肉が竿肌にねっとりと絡みつきながら、甘やかに締め付ける。": "就像在证明她的话一样，克蕾娅的媚肉紧紧地缠绕在我的肉棒上，温柔地勒紧它。", "最奥で彼女の敏感な箇所に触れれば、クレアの下半身は切なげに震えた。": "当我用最深处触碰她敏感的地方时，克蕾娅的下半身就痛苦地颤抖起来。", "っはぁあああぁぁっ、あっ、そこっ、すごい……っ、あっ、あぁっ、きちゃううぅ……っ！！": "哈啊啊啊啊啊啊，啊，那里，好厉害……啊，啊啊，要来了……！！", "すごいの、きちゃうっ、んっ、はぁっ、あっ、もっ、なにも、かんがえらんないっ、あっ、ああっ": "要来了，好厉害的，嗯，哈啊，啊，已经，什么都，想不了了，啊，啊啊", "もはや無心でピストンを繰り返す。": "我无心地反复进行活塞运动。", "何も考えず、ふたりはただ獣のように。": "我们什么都没想，只是像野兽一样。", "あ、んぁ、あふぁっ、イクっ、イッちゃうっ、んっ、あっ、んぁっ、はぁっ！": "啊，嗯啊，啊呼啊，要去了，要去了，嗯，啊，嗯啊，哈啊！", "すごいの、くるぅ、んっ、イクっ、あっ、んっ、ふぁああっ、あっ": "要来了，好厉害的，嗯，要去了，啊，嗯，呼啊啊啊，啊", "イッちゃうっ、んっ、はっ、あぁっ、イッちゃうううぅぅ……っ！！": "要去了，嗯，哈，啊啊，要去了呜呜呜呜呜……！！", "高まりきった欲望が一気に爆ぜると、クレアは全身を強張らせて衝撃を受け止めっていた。": "高涨的欲望一口气爆发，克蕾亚全身僵硬地承受着冲击。", "はぁっ、あ、はっ……んん、す、すごい……はっ、あう、きもち、よかった……": "哈啊，啊，哈……嗯嗯，好，好厉害……哈，啊呜，好舒服……", "はぁ、あ……あふぅ……っ、まだ、ふらふらする……": "哈啊，啊……啊呼……还，还晕乎乎的……", "あんなに悩んでたのに、なんにも考えらんなくなっちゃってた。だからかな、ちょっと楽になったかも": "明明那么烦恼，却什么都没法思考了。所以，可能稍微轻松了点", "肉体的な、あの男の痕跡は上書きできる。しかし後悔する気持ち、悲しい気持ちまでエルマイトで上書きすることはできない。": "肉体上的，那个男人的痕迹可以覆盖。但是后悔的心情，悲伤的心情，圣之力是无法覆盖的。", "もちろん、エルマイトには前向きな気持ちになれる効果はある。でも、辛い出来事をなかったことにできるわけではない。": "当然，圣之力有让人变得积极的效果。但是，痛苦的事情并不能当作没发生过。", "ありがとう、人間。大丈夫、たくさん元気もらったから……私は、もう、大丈夫": "谢谢你，人类。没事的，我得到了很多活力……我，已经，没事了", "私、このこと……ずっと、忘れない。記憶喪失になっても、忘れない": "我，这件事……一直，不会忘记。就算失忆，也不会忘记", "決意を口にするクレアを、それでいい、と優しく抱きしめたのだった。": "我温柔地抱住说出决心的克蕾亚，告诉她这样就好。"}