{"宿に戻り、ジュリエットの部屋に買い物の荷物を置く。": "回到旅店後，我將買來的東西放在茱麗葉的房間裏。", "チェスターさん、重くなかったですか？荷物を運んでくれて助かりました": "傑司達先生，東西會不會很重？謝謝你幫我搬東西。", "ジュリエット": "茱麗葉", "これは、今日のお礼です。ありがとうございました": "這是今天的謝禮。謝謝你。", "そう言って、先ほど露店で買ったポーションを手渡してくる。": "說完，她將剛纔在攤販買的藥水遞給我。", "ジュリエットは律儀だな。ありがたく、受け取るとしよう。": "茱麗葉真是個守禮節的人。我就心懷感激地收下吧。", "俺としても、ポーションの効果は気になっていたので、早速、飲んでみる。": "我也很好奇藥水的效果，於是立刻喝下肚。", "チェスターさん、効果はどうですか？": "傑司達先生，效果如何？", "ああ、何だか力が漲る感じがする……それに……": "啊啊，感覺力量湧現出來了……而且……", "チェスター": "傑司達", "前かがみの体勢になった俺に何やら察したジュリエット。": "看到我彎腰駝背的模樣，茱麗葉似乎察覺到了什麼。", "股間に視線が注がれる。": "她的視線投向我的胯下。", "これは……すごいですね……いつも以上にご立派です……": "這還真是……厲害呢……比平常還要雄偉……", "ジュリエットが赤面している。": "茱麗葉的臉頰泛起紅暈。", "わたしがプレゼントしたものなので……責任、とりますね……？その、実は……正直に言えば、エッチなことを期待してました……": "這是我送你的禮物……所以我會負起責任的……那個，老實說……我其實很期待色色的事情……", "チェスターさん……おっぱい好きですよね……": "傑司達先生……你很喜歡胸部對吧……", "ああ……ジュリエットのおっぱいも、こうしてジュリエットのおっぱいに挟まれるのも大好きだ": "是啊……不管是茱麗葉的胸部，還是像這樣被茱麗葉的胸部夾住，我都非常喜歡。", "ジュリエットが、豊満なバストで怒張を包みこんでくる。": "茱麗葉用豐滿的雙峯包覆住我的陽具。", "柔肉のふかふかとした肌触りとホールド感は素晴らしかった。": "柔嫩肌膚的觸感和緊緻感真是美妙。", "ん……っ、それにしてもいつもより大きいですね……。カチカチで……もうおつゆ垂れてますよ？": "嗯……不過，這比平常還要大呢……硬邦邦的……都已經流汁液了哦？", "豊かな胸の間から、亀頭が顔を覗かせていた。": "龜頭從豐滿的雙峯之間探出頭來。", "竿肌を伝ったものが、バストを濡らして、滑る。": "沿着肉竿流下的液體濡溼了她的胸部，變得滑溜溜的。", "視覚の破壊力もすごいが、柔肌に擦れる感触に昂ってしまう。": "視覺上的破壞力固然驚人，但摩擦着柔嫩肌膚的觸感也令我亢奮不已。", "はぁ、んっ、こうやってぎゅっとすると……。ドクドクって熱いの、伝わってきます……": "哈啊、嗯，像這樣緊緊夾住的話……就能感受到火熱的液體不斷流出來……", "ジュリエットにエッチなことをされてると思うと、正直やばい": "一想到茱麗葉正在對我做色色的事，老實說真的不妙啊。", "わたしだって……ドキドキしてるんですよ……？んっ、そんなに見られるとわたしだって恥ずかしいです……": "我也是……心跳得很快哦……？嗯，被你這樣盯着看，連我也會害羞的……", "ジュリエットが、左右の乳房を持って、肉身を圧迫してきた。": "茱麗葉捧起左右兩邊的乳房，擠壓着我的肉棒。", "谷間に挟まれて、膨張したものがたわんでいる。": "被乳溝夾住的膨脹物軟綿綿地變形了。", "恥じらいながらも、胸で奉仕してくれるジュリエット。うん、いいな。": "儘管害羞，茱麗葉還是用胸部爲我服務。嗯，真棒啊。", "んんっ、あぁっ！ チェスターさんので、ぬるぬるで……っ、はぁんっ、す、滑りますね……っ": "嗯嗯、啊啊！傑司達先生的那裏，變得滑溜溜的……哈啊嗯，好、好滑哦……", "ジュリエットが、肉棒を扱きあげるように胸を遣う。": "茱麗葉像是在套弄肉棒似的擺動着胸部。", "ぷるん、ぷるんとバストが揺れる。": "她的胸部柔軟地晃動着。", "肉竿に絡みついてくるしっとりとした感触に、興奮していた。なにより……。": "纏繞着肉竿的溼潤觸感令我興奮不已。更重要的是……", "俺のために頑張ってくれてると思うと最高だ": "一想到你正在爲了我努力，就讓我覺得棒透了。", "わたしだって……責任は、感じてますけどっ……！チェスターさんのことが好きだから、気持ち良くなってほしいんです……": "我也……覺得自己有責任……！但我是因爲喜歡傑司達先生，纔想讓你舒服起來的……", "あ、むっ、れろっ……んんっ": "啊、唔、滋嚕……嗯嗯", "うおっ": "嗚哦", "豊満なバストで挟み、擦りあげたまま、ジュリエットが柔らかい口唇で咥えてきた。": "茱麗葉用豐滿的胸部夾住肉棒，一邊摩擦一邊用柔軟的嘴脣含住它。", "舌先が、敏感な亀頭や裏筋をくすぐっていく。": "舌尖輕撫着敏感的龜頭和繫帶。", "んんっ、むぅ、れろれろ……っ、いつもより味が濃いですね……？わたしで興奮してくれてるんですか……ちゅっ": "嗯嗯、唔、滋嚕滋嚕……味道比平常還要濃呢……？是因爲我而感到興奮嗎……啾", "むにむに、ずちゅっ、ずりずり……。": "軟綿綿、滋啾、滋哩滋哩……", "ふふっ、こうやって、ぎゅーってして舐めてあげると……んちゅっ！おつゆが口の中に溢れて……れろろっ、ちゅれろっ": "呵呵，像這樣緊緊夾住，然後舔弄的話……嗯啾！汁液就會流進嘴裏……滋嚕嚕、啾滋嚕", "くっ、先っぽばっか舐めるのは……反則だと思う": "嗚，一直舔前端……我覺得這樣犯規哦", "ふふっ、余裕のないチェスターさん可愛いです……はぁ、あっ！もっと、気持ち良くなってくださいね……ちゅっ、ちゅっ、んんっ！": "呵呵，失去從容的傑司達先生好可愛……呼啊、啊！請變得更舒服吧……啾、啾、嗯嗯！", "ねっとりした熱い舌が、性感帯を舐めてくる。": "溼熱的舌頭舔舐着我的性感帶。", "心地よい圧迫感が、竿肌を押し込む。": "舒適的壓迫感擠壓着肉竿的肌膚。", "ちゅむっ、ちゅぱっ、れろっ、んれろっ": "啾呣、啾啪、滋嚕、嗯滋嚕", "艶やかな口唇が、肉棒を激しく扱きあげ、バストが搾りとるように、竿肌にあてがわれる。": "嬌豔的嘴脣激烈地套弄着肉棒，胸部則像是要榨取精液一般貼在肉竿上。", "改めて見てもすごい光景だな……。": "就算重新審視一遍，這幅景象還是好驚人啊……", "んぅ……ちゅぷっ、れるるっ……はむ、むっ！あの……わたし、そろそろ欲しいんです……ちゅるっ！": "嗯唔……啾噗、滋嚕嚕……哈呣、呣！那個……我差不多想要了……啾嚕！", "はぁっ、はっ、ジュリエット……！": "呼啊、呼、茱麗葉……！", "チェスターさんの、精液……っ、出してほしいですっ！れろぉ、んりゅりゅっ、ちゅぷぷっ！": "我希望傑司達先生的精液……射出來！滋嚕、嗯嚕嚕、啾噗噗！", "本気で搾りとる気なのか？": "她是認真想榨乾我嗎？", "ジュリエットの舌が、性感を高めるように亀頭を這う。": "茱麗葉的舌頭像是要提高我的快感般在龜頭上爬動。", "尖らせた舌で、鈴口をほじくられた。": "她用尖尖的舌頭挖着馬眼。", "ずっ、ずっ、むにゅっ、むににっ！": "滋、滋、呣妞、呣妞妞！", "ぴちゃ……っ、んんっ、むぅうっ！ は、ふっ！口にくださいっ、ちゅぷぷっ、ぢゅるるるるるるるっ！": "嗶啾……嗯嗯、呣唔唔！呼、呼！請射進嘴裏，啾噗噗、啾嚕嚕嚕嚕嚕嚕嚕！", "は、ぷっ！ んうぅっ、あむっ、んっ、ごくっ！": "呼、噗！嗯唔唔、啊呣、嗯、咕嘟！", "びゅくっ、びゅるるるるるるるるっ！": "咻咕、咻嚕嚕嚕嚕嚕嚕嚕嚕！", "熱い口腔に、勢い良く精液を放出する。": "我在炙熱的口腔裏猛烈地射出精液。", "すまないっ、出てるっ……ジュリエットの口、熱い……っ！": "抱歉，我射了……茱麗葉的嘴巴好熱……！", "んんっ！ はむ、むっ、んぢゅるるるるるっ！口、いっぱいに……なっちゃいました……っ": "嗯嗯！哈呣、呣、嗯啾嚕嚕嚕嚕嚕！嘴巴里……滿滿都是……", "ジュリエットは、飲精しようと頑張っていた。": "茱麗葉努力地想要喝下精液。", "ちゅ……るんっ、はぁっ、はっ！苦くて……喉にひっかかりますね……": "啾……嚕嗯、哈啊、哈！好苦……都卡在喉嚨裏了……", "行為の余韻に喘ぐジュリエット。": "茱麗葉因爲行爲的餘韻而喘着氣。", "唇の端から、精液が垂れているし、バストまで汚れていていけない気持ちになってしまう。": "精液從她的嘴角流下，連胸部都弄髒了，這讓我有種罪惡感。", "無理に飲もうとしなくていいのに……。ほら、ぺってしなさい": "不用勉強喝下去啦……來，呸出來吧", "その、ですね……チェスターさんのものだと思うと……。つい、お腹に欲しくてですね……": "那個……一想到這是傑司達先生的東西……我就忍不住想要它射進肚子裏……", "そ、そういうものなのか……": "是、是這樣嗎……", "好きな娘の積極的な姿と言葉は刺激が強いな……。": "喜歡的女孩如此積極，還說出這種話，真是刺激啊……", "つい、照れてしまう。": "我不禁害羞了起來。", "次は、膣内に……チェスターさんの精液、欲しいです……": "下次……我想在小穴裏……得到傑司達先生的精液……"}