{"町の女の子と友達になった？": "和鎮上的女孩子成爲朋友了？", "ドロシー": "桃樂絲", "うん、すごくいい子なんだよ": "嗯，是個非常好的孩子哦", "クレア": "克蕾婭", "へえ……いいね！　今度あたしにも紹介してよ。友達の友達は友達だからね！　自叙伝、渡さなきゃ！": "哎……真好！　下次也介紹給我吧。朋友的朋友就是朋友！　自傳，得交給我！", "フアナ": "弗亞納", "考えておくね": "我考慮一下", "保留された！？": "被保留了！？", "仲良くなることはいいことだけど、私たちは世界中を旅してるのよ": "雖然交朋友是好事，但我們正在環遊世界哦", "今回はちょっと長めに滞在してるけど、そのうちお別れになるってことは忘れないで": "雖然這次停留的時間有點長，但別忘了我們遲早會分開", "うん、わかってる。でもいま、一緒にいるのが楽しいの": "嗯，我知道。但是現在，和她在一起很開心", "うん、それがちゃんとわかってるなら、私から言うことはないわ。魔物討伐が済むまでの間、たくさん思い出を作れるといいわね": "嗯，如果你明白這一點的話，我就沒什麼可說的了。在討伐魔物結束之前，希望能創造很多回憶", "それでふたりに相談なんだ": "所以我想和你們商量一下", "えっ！　ま、まっかせなさいっ、友情マスターことフアナ先生が、どんな友情の悩みも答えちゃうよ！": "哎！　交，交給我吧，友情大師弗亞納老師，無論是什麼樣的友情煩惱都能回答！", "フアナ先生、実はいま私、恋愛相談を受けてます": "弗亞納老師，其實我現在正在接受戀愛諮詢", "えっ！？　れ、恋愛っ！？": "哎！？　戀，戀愛！？", "その新しい友達がね、片思いしてるんだって。どうやって男を落とせばいい？　あっ、人間さんも教えてね": "那個新朋友，說她正在單戀。怎麼樣才能攻陷男人？　啊，人間君也告訴我吧", "クレアの口から『男を落とす』なんてフレーズを聞くことになるなんて……": "竟然能從克蕾婭的嘴裏聽到“攻陷男人”這種話……", "そ、そうだね……て、彼を知り己を知れば百戦殆うからず！　つまり、相手の男がどんなやつなのか、それ次第だよ！": "是，是啊……知，知己知彼百戰不殆！　也就是說，取決於對方是什麼樣的男人！", "なるほど。知り合いらしいから、今度３人で会ってみる": "原來如此。我認識他，下次我們三個人見個面吧", "……ということなんだ。来てくれるかな": "……就是這樣。他會來嗎", "うん、大丈夫。普通に知り合いだし、ノリのいい人だから": "嗯，沒問題。我們認識，而且他很配合", "クレアの友達": "克蕾婭的朋友", "おー、お待たせ、お待たせ。どうしたの、急に": "哦ーー久等了，久等了。怎麼了，突然叫我出來", "村人": "村民", "う、ううん。ごはんでもどうかなって……。あ、えっと、この子はクレア。最近仲良くなったの": "不，不是。想說一起喫個飯……啊，那個，她是克蕾婭。最近關係變好了", "どうも、クレアです": "你好，我是克蕾婭", "ふうん。クレアちゃん、ね": "嗯。克蕾婭醬，是吧", "……？　なんだろう、なんか変な、いやな感じ……": "……？　怎麼回事，感覺有點奇怪，有點討厭……", "食事の間、友人はクレアに気遣いつつも、気がつけば彼を視線で追っていて、傍目に見れば好意を持っているのは明らかだった。": "喫飯的時候，朋友雖然關心着克蕾婭，但回過神來，她一直在用視線追隨着他，從旁人看來，明顯是對他有好感。", "一方の男は、解散するまでクレアと友人、ふたりにバランス良く会話を回した。": "另一方面，男人在解散之前，和克蕾婭與朋友兩個人保持着平衡的對話。", "（片思い……ってことかな。相手の人は女の子に慣れてる感じ。どんな人なのか、あまり深いところまでわかんなかった）": "（單相思……是這樣嗎。對方感覺很習慣和女孩子相處。是什麼樣的人，我不是很清楚）", "フアナやドロシーのアドバイスと照らし合わせながら、男の行動を反芻して分析するクレア。": "克蕾婭一邊對照着弗亞納和桃樂絲的建議，一邊反芻分析男人的行動。", "解散後、そんなふうに、ひとり悩みながら歩いていると――": "解散後，她就這樣一個人一邊煩惱一邊走着的時候ーー", "あっ、クレアちゃん。この後、時間ある？　もうちょっとだけ、話したいなと思ってさ": "啊，克蕾婭醬。之後有時間嗎？　我想再和你聊一會兒", "……え、私と？　……うん、わかった。いいよ": "……哎，和我？　……嗯，我知道了。可以哦", "（もう少し一緒にいれば、どんな人なのか情報が増えるよね……）": "（再和他相處一段時間的話，就能知道更多關於他這個人的情報了……）", "なんで……！？　あ、うぁ、だめだよっ、んぅっ、くっ、ううっ……！？": "爲什麼……！？　啊，嗚啊，不行啊，嗯嗚，咕，嗚嗚……！？", "だめ、なのに、はぁっ、身体に、力が、はいんない……っ、はぁ、んっ、ふぅ……っ、やめ、て……っ": "明明，不行的，哈啊，身體，使不上，力氣……，哈啊，嗯，呼嗚……，住手，啊……", "心当たりはあった。": "她心裏有數。", "誘われた店で勧められた飲み物――きっと、あれに何か混ぜられていたに違いない。": "在被邀請去的店裏被勸着喝下的飲料——裏面肯定被混入了什麼。", "なんで、うぅっ、こんな、こと……っ": "爲什麼，嗚嗚，要做，這種事……", "いやぁ、会った瞬間から目をつけてたんだよね。いいおっぱいしてんなぁ、って": "哎呀，從見到你的瞬間我就看上你了。胸部真不錯啊，這樣", "店で足取りのおぼつかなくなったクレアを、送っていくと称して男は自らの部屋に連れ込んだ。そして寝室に連れ込むのももどかしく、そのまま玄関でことに及び、今に至る。": "在店裏腳步變得不穩的克蕾婭，被男人以送她回家爲由帶到了自己的房間。然後他連帶她進臥室都等不及了，直接在玄關就做了起來，直到現在。", "んぁ、あっ、あぅっ、だめだよ……！　だって、だってあの子、あなたのこと、本気で、好きって言って……": "嗯啊，啊，啊嗚，不行啊……！　因爲，因爲那孩子，說她，是真心喜歡，你的……", "あの子？　ああ、クレアちゃんを紹介してきたあいつね。いや、興味１ミリもないんだけど": "那孩子？　啊啊，介紹克蕾婭醬給我的那傢伙啊。哎呀，我可是一點興趣都沒有啊", "でも、あの子は好きなの、一生懸命なのっ、私っ、知ってる、のに……っ、あっ、あぁっ、だめ、それ以上、だめ……っ！": "但是，那孩子喜歡你，我很努力的，我，明明知道的，啊……，啊，啊啊，不行，再這樣下去，不行……！", "だめだよ、これは……。裏切ることに、なっちゃう……っ": "這樣不行啊……。這不就，變成背叛她了嗎……", "だめ、もう、やめて……っ！　私は、友達を裏切れない、からっ、あっ、はぁ……っ": "不行，快住手……！　我，不能背叛朋友，啊，哈啊……", "意識の中では、クレアは身を捩って逃れようとしていた。": "在意識中，克蕾婭扭動着身體想要逃跑。", "だが身体の自由は利かず、実際にはされるがまま。": "但是身體不聽使喚，實際上只能任憑對方擺佈。", "容赦なく膣奥を抉る男のペニスに、クレアの媚肉は残酷なほど淫らな反応を示していた。": "面對毫不留情地在陰道深處攪動的男根，克蕾婭的媚肉做出了淫蕩到殘酷的反應。", "はぁっ、あっ、もう、やめて……！　だめだって、んっ、言ってる、のに……っ！": "哈啊，啊，快住手……！　都說，嗯，不行了……！", "あ、んん、あう、これ以上、動かないで、だめ、あぁっ": "啊，嗯嗯，啊嗚，不要再動了，不行，啊啊", "んー？　でも気持ちいいよね？　嫌がってたけど、だんだんクレアちゃんの身体、チンポに馴染んできちゃってるよね？": "嗯？　但是很舒服吧？　雖然你嘴上說不要，但是你的身體已經逐漸適應我的雞巴了哦？", "そんな、こと……っ、ない、からぁっ！　あっちゃ、いけないん、だから……っ": "沒有，這種……，事情！　不可以，有感覺的……", "言葉とは裏腹に、クレアは自分の身体の反応の変化を自覚していた。": "與嘴上說的相反，克蕾婭已經察覺到了自己身體反應的變化。", "百歩譲ってセックスしたこと自体は、相手が強引に襲ったからだと言い訳できる。でも、感じてしまったら本当に――": "退一百步講，做愛這件事本身，可以解釋成是對方強行襲擊了自己。但是，如果有了感覺的話就真的——", "だめ、気持ちよく、なっちゃ、んっ、だめ、なのにっ、あっ、んんっ": "不行，明明，不可以，嗯，有感覺的，啊，嗯嗯", "クレアはそう自分を律しようとしていたが、生理現象と言い換えてもいい肉体の反応に抗えるはずもなく……。": "雖然克蕾婭試圖這樣約束自己，但是她不可能抵抗得了這種可以說是生理現象的肉體反應……。", "んんぅ、んっ、んふぅ……っ！　だ、めぇ……っ、あっ、はぁっ、あっ、なんで、これっ、こんなに奥まで入って……": "嗯嗯，嗯，嗯呼……！　不，行……，啊，哈啊，啊，爲什麼，這個，能插到這麼深……", "ふぅっ、んっ、んくっ、友達の、好きな人と、こんな……感じちゃ、だめ、なのにっ……！　んぁ、んっ、ふぅっ": "呼，嗯，嗯嗚，明明，不能，和朋友的，喜歡的人……有這種，感覺的……！　嗯啊，嗯，呼", "いいよ、いいよ。可愛いね、クレアちゃん。もっと声聞かせてよ": "好啊，好啊。真可愛啊，克蕾婭。讓我多聽聽你的聲音吧", "はぁっ、あっ、そこ、なに……！？　あ、は……っ！　はぁっ、あっ、あぁあああっ、だめ、押さないでっ、んっ、んんぅっ！": "哈啊，啊，那裏，什麼……！？　啊，哈……！　哈啊，啊，啊啊啊啊啊，不行，不要按那裏，嗯，嗯嗯！", "気持ちよく、なっちゃうぅっ、んっ、んぅっ、ふぅっ、もう、やめて……っ、気持ちよく、なりたくないっ、あっ、んんっ！": "要變得，舒服起來了，嗯，嗯，呼，快，住手……，我不想，變得舒服，啊，嗯嗯！", "でもクレアちゃんのマンコは吸い付いて離さないみたいだよ？　本当は悦んでるんじゃないの？": "但是克蕾婭的小穴好像吸着我的肉棒不放哦？　其實你很享受吧？", "そんなんじゃっ、ぁっ、あああぁぁっ！　ない、ないからっ、あっ、あんっ、はぁっ、あっ": "纔沒有，啊，啊啊啊啊啊！　沒有，沒有，啊，啊嗯，哈啊，啊", "あと一歩踏みとどまっているクレアだったが、男の容赦ない律動に甘い声が漏れ、理性を肉体の反応が上回ってしまう瞬間が、もう目の前に迫っていた。": "雖然克蕾婭還差一步就能忍住，但是男人毫不留情的律動讓她發出了嬌喘，肉體的反應超越了理性的瞬間，已經迫在眉睫了。", "あぁっ、あっ、こんなの、やだっ、やだぁ、あぁああっ、きちゃう、すごいのが、きちゃうっ……！": "啊啊，啊，這樣的，不要，不要，啊啊啊啊，要來了，很厲害的，要來了……！", "こんなの、いけないのにっ、あっ、あんっ": "這樣的，明明是不可以的，啊，啊嗯", "口ではそういうけど、楽しんでるんでしょ？　友達の片思い、寝取っちゃった♪　ってさ": "雖然你嘴上這麼說，但是你很享受吧？　搶走了朋友的單相思對象♪　這樣", "そんなこと、ないっ、ないのにっ、あっ、あんっ、きちゃうぅううぅぅっ！　あっ、あぁ、はぁんっ、んっ！": "沒有，沒有這樣的事，啊，啊嗯，要來了嗚嗚嗚嗚嗚嗚！　啊，啊啊，哈啊嗯，嗯！", "あああっ、だめ、だめ、だめっ、きちゃうっ、んっ、んぅ、んんんぅううぅううぅぅぅ――っ！！": "啊啊啊，不行，不行，不行，要來了，嗯，嗯嗚，嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚——！！", "あ、あう、んんん……っ！　きもちよく、なっちゃった……っ、私っ、友達、なのに……っ": "啊，啊嗚，嗯嗯嗯……！　變得，舒服起來了……我，明明是，朋友……", "快楽の衝撃と同時に、自責の念が入り混じり、クレアは悩ましげに顔をしかめた。目を閉じれば、楽しそうに恋を語る友人の顔が浮かぶ。": "在快樂的衝擊的同時，自責的念頭混雜在一起，克蕾婭苦惱地皺起了眉頭。閉上眼睛的話，浮現出的是朋友開心地談論着戀愛的臉龐。", "その想い人の子種を、自分の膣道が収縮しながら搾り取っていることを感じ、クレアは目眩をおぼえる。": "感覺到自己的陰道一邊收縮一邊榨取着自己思念的人的精子，克蕾婭感到頭暈目眩。", "こんな、ことって……う、ううっ……": "這樣的，事情……嗚，嗚嗚……", "ふーっ、ひとまず落ち着いた。でもさ、クレアちゃんが飲んじゃった薬、まだまだ朝まで効いちゃうからさ……": "呼——，暫且冷靜下來了。但是啊，克蕾婭喝下去的藥，到早上之前都還有效果哦……", "え……だめ、もうだめだよ……": "噫……不行，已經不行了……", "朝までヤリ続けるなんて無茶は言わないから安心してよ。でも、もう１発だけしちゃおっか。ね？": "我不會說要一直做到早上這種亂來的話的，放心吧。但是，再做一次吧。好嗎？", "だめ……２回もなんて、本当に……そんなの、だめだよ……": "不行……兩次什麼的，真的……那種事，不行啊……", "私から……友達、とらないで……っ": "不要從我身邊……奪走朋友……"}