{"夕刻。遊び疲れた俺たちは、水辺でくつろいでいた。": "傍晚时分。玩累了的我们，在水边休息。", "どうやらジュリエットたちは、気を利かせて先に帰ったらしい。": "看来茱丽叶她们很识趣地先回去了。", "ふう、今日はたくさん遊んだわね": "呼，今天玩得真开心呢", "クレリア": "克雷利亚", "はい。俺はずっと泳いでいただけですが": "是啊。虽然我只是一直在游泳而已", "チェスター": "杰司达", "泳ぎ続けているうちに着替えたらしく、姫様は水着姿になっていた。": "公主似乎在游泳的时候换了衣服，现在穿着泳装。", "泳ぎに来たのだから当然なのだが……破壊力がすごい。": "虽说来这里就是为了游泳，所以穿泳装是理所当然的……但破坏力太强了。", "手に持っている水着だけで意識を失いかけたのに、着用したときの破壊力ときたら。": "光是看到她手里的泳装我就差点失去意识了，穿上之后的破坏力更是惊人。", "ふふっ、そうよね。私を放って、人間さんとふたりで泳いでたものね": "呵呵，是啊。你把我晾在一边，和人类君两个人去游泳了呢", "ねえチェスター、やっとふたりっきりになれたんだから、もっと近くに来て": "杰司达，我们终于可以独处了，再靠近一点嘛", "えっ？ は、はい": "哎？好，好的", "そうして言われるがままに近づくと、いきなり姫様が抱きついてきた。": "我照她说的靠近之后，公主殿下突然抱了过来。", "なっ！？ ひ、姫様！？": "啊！？公，公主殿下！？", "こういう時は、クレリアって呼んで。前にも言ったでしょ？": "这种时候，叫我克雷利亚。之前也说过了吧？", "は、はい。クレリア……": "好，好的。克雷利亚……", "耳元で、そんな甘い声で囁かれれば断ることなどできない。": "耳边传来如此甜美的低语，我根本无法拒绝。", "チェスター。せっかくのデートなんだから、私のお願い聞いてくれる？": "杰司达。难得的约会，可以答应我的请求吗？", "あ、ああ": "嗯，嗯", "そうして俺は、クレリアに誘われるがまま身体を重ねていき……": "就这样，我在克雷利亚的引诱下，和她交缠在一起……", "はぁぁ……もうっ……こんな格好させるなんて": "啊啊……真是的……居然让我穿成这样", "湖の浅瀬で、無防備な痴態を晒すクレリア。": "克雷利亚在湖边浅滩，毫无防备地展现出痴态。", "キスと前戯を終えたためか、身体は心なしか火照っているようだった。": "或许是因为接吻和前戏已经结束，她的身体似乎有些发烫。", "すまない、やっぱり別の体勢がよかったか？": "抱歉，还是换成别的姿势比较好吗？", "ううん、いいの。チェスターがしたいようにしてくれれば": "不，没关系。只要杰司达想怎么做，就怎么做吧", "そ、そうか": "这，这样啊", "それにしてもこの湖、あなたと初めて会った場所に似てる気がするわ": "不过，这座湖和我第一次见到你的地方很像呢", "たしかに、言われてみれば": "听你这么一说，确实如此", "ねえチェスター、初めて会った時のこと覚えてる？": "杰司达，你还记得我们第一次见面时的事情吗？", "ああ、もちろん。あの時はビックリしたな": "当然记得。当时真是吓了我一跳", "まさか水浴び中の女の子に、しかも推し姫様に会うなんて、思いもしなかった": "没想到会遇到正在洗澡的女孩子，而且还是我最喜欢的公主殿下", "ふふっ、そうよね。私のほうこそ、憧れの英雄に裸を見られるなんて思いもしなかったわ": "呵呵，是啊。我也没想到会被憧憬的英雄看到裸体呢", "それが今は、こんな関係になるなんて……": "而且现在还变成了这种关系……", "クレリアは、興奮気味の口調でそう呟く。": "克雷利亚用略带兴奋的语气喃喃说道。", "水に濡れた彼女の姿を見ると、初めて会った時の彼女の裸体が目に浮かぶようだった。": "看到她被水打湿的模样，我仿佛看到了她第一次见面时的裸体。", "チェスター。そろそろ、いいかしら？": "杰司达，差不多可以了吧？", "ああ、わかった……": "好，我知道了……", "そうして俺は、怒張した肉棒を彼女の秘部に近づけていき……": "于是我将勃起的肉棒靠近她的私处……", "んんっ……チェスターの太いの、入ってきてるうっ……！ ああっ……": "嗯嗯……杰司达粗壮的家伙，进来了……！啊啊……", "ぐうっ……クレリアっ……！": "咕唔……克雷利亚……！", "愛液で満たされていたとはいえ、クレリアの秘部は固く、きゅうきゅうと締め付けてきた。": "虽然已经充满了爱液，但克雷利亚的私处依然很紧，紧紧地缠绕着我。", "ふうっ……チェスター、もしかしてまだ遠慮してるの？": "呼……杰司达，你该不会还在顾虑吧？", "いや、そんなことはない！ただ、クレリアの中がきつすぎて……": "不，没那回事！只是克雷利亚的里面太紧了……", "ああっ、はああっ……なら、無理にでもいいからっ、私のなかっ、いっぱいかき乱してっ……！": "啊啊，哈啊啊……那就算勉强自己也没关系，尽情地搅动我的里面吧……！", "ああ、分かった……": "好，我知道了……", "そうして俺は、肉襞をかき分けるようにして肉棒を突き入れる。": "于是我像是要拨开肉壁一样，将肉棒插了进去。", "んんっ、ひううっ……そうっ、そんなふうに、突いてっ……ああっ！": "嗯嗯，噫呜呜……对，就像这样，插进来……啊啊！", "ふああっ……私も、チェスターが気持ちよくなるように、がんばるからっ……んんうっ！": "呼啊啊……我也会努力让杰司达舒服起来的……嗯嗯呜！", "そう言うと、クレリアもわずかに腰を振り始めた。": "说完，克雷利亚也开始微微地摆动起腰。", "肉棒と膣が互いに摩擦しあい、更なる快感を生み出していく。": "肉棒和阴道互相摩擦，产生了更强烈的快感。", "はううっ……ああっ！ いまっ、チェスターのあそこ、ビクビクってしたっ……！": "哈呜呜……啊啊！杰司达的那里，刚刚在颤抖……！", "それに、私のなかで大きくなってるっ……！ああっ……ダメっ！ それ以上は、はちきれちゃうっ……！": "而且，在我的里面变大了……！啊啊……不行！再这样下去，会胀破的……！", "クレリアに制止されても、本能には逆らえなかった。": "即使被克雷利亚制止，我也无法违抗本能。", "限界まで膨れ上がった肉棒で、子宮口を執拗にノックする。": "我用膨胀到极限的肉棒，执拗地敲击着子宫口。", "ああっ！ あっ！ ひゃあああっ！だ、だめっ！ 赤ちゃんのとこっ、小突いちゃっ……！ はああっ！": "啊啊！啊！呀啊啊啊！不，不行！不要顶着，小宝宝的地方……！哈啊啊！", "やううっ……！ そんなに、責められたら、私っ……！おかしくなっちゃうっ……！ ふあああっ！！": "呀呜呜……！被那样，刺激的话，我……！要变得奇怪了……！呼啊啊啊！！", "あっ、あ、あ、ああっ、んあああっ！！もうダメっ、イクっ……！ イっちゃううっ……！": "啊，啊，啊，啊啊，嗯啊啊啊！！不行了，要去了……！要去了……！", "ひぐうっ……！ ひゃあああああっっ！！": "咿咕……！呀啊啊啊啊啊！！", "はあ、はあっ……ドロドロしたの、たくさん、あふれてくるっ……": "哈啊，哈啊……黏糊糊的，流了好多出来……", "ああっ……あたま、ボーっとして……なんだか、世界にふたりきり、みたいっ……": "啊啊……脑袋，一片空白……感觉，就像世界上只有我们两个人一样……", "クレリア……": "克雷利亚……", "幸せそうに呟くクレリア。": "克雷利亚幸福地低语着。", "俺も彼女と同じように、余韻と多幸感に包まれていた。": "我也和她一样，沉浸在余韵和幸福感之中。", "チェスター……私いま、すごく幸せなの": "杰司达……我现在，非常幸福", "子どものころ、私を勇気づけてくれた英雄がこうしてすぐそばにいるなんて……": "小时候，给我勇气的英雄居然像这样在我身边……", "しかも、こんなふうに愛してくれて……なんだか、夢でも見てるみたい": "而且，还像这样爱着我……感觉，就像在做梦一样", "それは俺も同じだ。俺にとってクレリアは、生きる意味を与えてくれたアイドルだったから……": "我也一样。因为对我来说，克雷利亚是给了我生存意义的偶像……", "ふふっ、ありがとうチェスター。そう言ってくれると、すごくうれしい……": "呵呵，谢谢你杰司达。能听到你这么说，我非常开心……"}