{"宿に戻り、ジュリエットの部屋に買い物の荷物を置く。": "回到旅店后，我将买来的东西放在茱丽叶的房间里。", "チェスターさん、重くなかったですか？荷物を運んでくれて助かりました": "杰司达先生，东西会不会很重？谢谢你帮我搬东西。", "ジュリエット": "茱丽叶", "これは、今日のお礼です。ありがとうございました": "这是今天的谢礼。谢谢你。", "そう言って、先ほど露店で買ったポーションを手渡してくる。": "说完，她将刚才在摊贩买的药水递给我。", "ジュリエットは律儀だな。ありがたく、受け取るとしよう。": "茱丽叶真是个守礼节的人。我就心怀感激地收下吧。", "俺としても、ポーションの効果は気になっていたので、早速、飲んでみる。": "我也很好奇药水的效果，于是立刻喝下肚。", "チェスターさん、効果はどうですか？": "杰司达先生，效果如何？", "ああ、何だか力が漲る感じがする……それに……": "啊啊，感觉力量涌现出来了……而且……", "チェスター": "杰司达", "前かがみの体勢になった俺に何やら察したジュリエット。": "看到我弯腰驼背的模样，茱丽叶似乎察觉到了什么。", "股間に視線が注がれる。": "她的视线投向我的胯下。", "これは……すごいですね……いつも以上にご立派です……": "这还真是……厉害呢……比平常还要雄伟……", "ジュリエットが赤面している。": "茱丽叶的脸颊泛起红晕。", "わたしがプレゼントしたものなので……責任、とりますね……？その、実は……正直に言えば、エッチなことを期待してました……": "这是我送你的礼物……所以我会负起责任的……那个，老实说……我其实很期待色色的事情……", "チェスターさん……おっぱい好きですよね……": "杰司达先生……你很喜欢胸部对吧……", "ああ……ジュリエットのおっぱいも、こうしてジュリエットのおっぱいに挟まれるのも大好きだ": "是啊……不管是茱丽叶的胸部，还是像这样被茱丽叶的胸部夹住，我都非常喜欢。", "ジュリエットが、豊満なバストで怒張を包みこんでくる。": "茱丽叶用丰满的双峰包覆住我的阳具。", "柔肉のふかふかとした肌触りとホールド感は素晴らしかった。": "柔嫩肌肤的触感和紧致感真是美妙。", "ん……っ、それにしてもいつもより大きいですね……。カチカチで……もうおつゆ垂れてますよ？": "嗯……不过，这比平常还要大呢……硬邦邦的……都已经流汁液了哦？", "豊かな胸の間から、亀頭が顔を覗かせていた。": "龟头从丰满的双峰之间探出头来。", "竿肌を伝ったものが、バストを濡らして、滑る。": "沿着肉竿流下的液体濡湿了她的胸部，变得滑溜溜的。", "視覚の破壊力もすごいが、柔肌に擦れる感触に昂ってしまう。": "视觉上的破坏力固然惊人，但摩擦着柔嫩肌肤的触感也令我亢奋不已。", "はぁ、んっ、こうやってぎゅっとすると……。ドクドクって熱いの、伝わってきます……": "哈啊、嗯，像这样紧紧夹住的话……就能感受到火热的液体不断流出来……", "ジュリエットにエッチなことをされてると思うと、正直やばい": "一想到茱丽叶正在对我做色色的事，老实说真的不妙啊。", "わたしだって……ドキドキしてるんですよ……？んっ、そんなに見られるとわたしだって恥ずかしいです……": "我也是……心跳得很快哦……？嗯，被你这样盯着看，连我也会害羞的……", "ジュリエットが、左右の乳房を持って、肉身を圧迫してきた。": "茱丽叶捧起左右两边的乳房，挤压着我的肉棒。", "谷間に挟まれて、膨張したものがたわんでいる。": "被乳沟夹住的膨胀物软绵绵地变形了。", "恥じらいながらも、胸で奉仕してくれるジュリエット。うん、いいな。": "尽管害羞，茱丽叶还是用胸部为我服务。嗯，真棒啊。", "んんっ、あぁっ！ チェスターさんので、ぬるぬるで……っ、はぁんっ、す、滑りますね……っ": "嗯嗯、啊啊！杰司达先生的那里，变得滑溜溜的……哈啊嗯，好、好滑哦……", "ジュリエットが、肉棒を扱きあげるように胸を遣う。": "茱丽叶像是在套弄肉棒似的摆动着胸部。", "ぷるん、ぷるんとバストが揺れる。": "她的胸部柔软地晃动着。", "肉竿に絡みついてくるしっとりとした感触に、興奮していた。なにより……。": "缠绕着肉竿的湿润触感令我兴奋不已。更重要的是……", "俺のために頑張ってくれてると思うと最高だ": "一想到你正在为了我努力，就让我觉得棒透了。", "わたしだって……責任は、感じてますけどっ……！チェスターさんのことが好きだから、気持ち良くなってほしいんです……": "我也……觉得自己有责任……！但我是因为喜欢杰司达先生，才想让你舒服起来的……", "あ、むっ、れろっ……んんっ": "啊、唔、滋噜……嗯嗯", "うおっ": "呜哦", "豊満なバストで挟み、擦りあげたまま、ジュリエットが柔らかい口唇で咥えてきた。": "茱丽叶用丰满的胸部夹住肉棒，一边摩擦一边用柔软的嘴唇含住它。", "舌先が、敏感な亀頭や裏筋をくすぐっていく。": "舌尖轻抚着敏感的龟头和系带。", "んんっ、むぅ、れろれろ……っ、いつもより味が濃いですね……？わたしで興奮してくれてるんですか……ちゅっ": "嗯嗯、唔、滋噜滋噜……味道比平常还要浓呢……？是因为我而感到兴奋吗……啾", "むにむに、ずちゅっ、ずりずり……。": "软绵绵、滋啾、滋哩滋哩……", "ふふっ、こうやって、ぎゅーってして舐めてあげると……んちゅっ！おつゆが口の中に溢れて……れろろっ、ちゅれろっ": "呵呵，像这样紧紧夹住，然后舔弄的话……嗯啾！汁液就会流进嘴里……滋噜噜、啾滋噜", "くっ、先っぽばっか舐めるのは……反則だと思う": "呜，一直舔前端……我觉得这样犯规哦", "ふふっ、余裕のないチェスターさん可愛いです……はぁ、あっ！もっと、気持ち良くなってくださいね……ちゅっ、ちゅっ、んんっ！": "呵呵，失去从容的杰司达先生好可爱……呼啊、啊！请变得更舒服吧……啾、啾、嗯嗯！", "ねっとりした熱い舌が、性感帯を舐めてくる。": "湿热的舌头舔舐着我的性感带。", "心地よい圧迫感が、竿肌を押し込む。": "舒适的压迫感挤压着肉竿的肌肤。", "ちゅむっ、ちゅぱっ、れろっ、んれろっ": "啾呣、啾啪、滋噜、嗯滋噜", "艶やかな口唇が、肉棒を激しく扱きあげ、バストが搾りとるように、竿肌にあてがわれる。": "娇艳的嘴唇激烈地套弄着肉棒，胸部则像是要榨取精液一般贴在肉竿上。", "改めて見てもすごい光景だな……。": "就算重新审视一遍，这幅景象还是好惊人啊……", "んぅ……ちゅぷっ、れるるっ……はむ、むっ！あの……わたし、そろそろ欲しいんです……ちゅるっ！": "嗯唔……啾噗、滋噜噜……哈呣、呣！那个……我差不多想要了……啾噜！", "はぁっ、はっ、ジュリエット……！": "呼啊、呼、茱丽叶……！", "チェスターさんの、精液……っ、出してほしいですっ！れろぉ、んりゅりゅっ、ちゅぷぷっ！": "我希望杰司达先生的精液……射出来！滋噜、嗯噜噜、啾噗噗！", "本気で搾りとる気なのか？": "她是认真想榨干我吗？", "ジュリエットの舌が、性感を高めるように亀頭を這う。": "茱丽叶的舌头像是要提高我的快感般在龟头上爬动。", "尖らせた舌で、鈴口をほじくられた。": "她用尖尖的舌头挖着马眼。", "ずっ、ずっ、むにゅっ、むににっ！": "滋、滋、呣妞、呣妞妞！", "ぴちゃ……っ、んんっ、むぅうっ！ は、ふっ！口にくださいっ、ちゅぷぷっ、ぢゅるるるるるるるっ！": "哔啾……嗯嗯、呣唔唔！呼、呼！请射进嘴里，啾噗噗、啾噜噜噜噜噜噜噜！", "は、ぷっ！ んうぅっ、あむっ、んっ、ごくっ！": "呼、噗！嗯唔唔、啊呣、嗯、咕嘟！", "びゅくっ、びゅるるるるるるるるっ！": "咻咕、咻噜噜噜噜噜噜噜噜！", "熱い口腔に、勢い良く精液を放出する。": "我在炙热的口腔里猛烈地射出精液。", "すまないっ、出てるっ……ジュリエットの口、熱い……っ！": "抱歉，我射了……茱丽叶的嘴巴好热……！", "んんっ！ はむ、むっ、んぢゅるるるるるっ！口、いっぱいに……なっちゃいました……っ": "嗯嗯！哈呣、呣、嗯啾噜噜噜噜噜！嘴巴里……满满都是……", "ジュリエットは、飲精しようと頑張っていた。": "茱丽叶努力地想要喝下精液。", "ちゅ……るんっ、はぁっ、はっ！苦くて……喉にひっかかりますね……": "啾……噜嗯、哈啊、哈！好苦……都卡在喉咙里了……", "行為の余韻に喘ぐジュリエット。": "茱丽叶因为行为的余韵而喘着气。", "唇の端から、精液が垂れているし、バストまで汚れていていけない気持ちになってしまう。": "精液从她的嘴角流下，连胸部都弄脏了，这让我有种罪恶感。", "無理に飲もうとしなくていいのに……。ほら、ぺってしなさい": "不用勉强喝下去啦……来，呸出来吧", "その、ですね……チェスターさんのものだと思うと……。つい、お腹に欲しくてですね……": "那个……一想到这是杰司达先生的东西……我就忍不住想要它射进肚子里……", "そ、そういうものなのか……": "是、是这样吗……", "好きな娘の積極的な姿と言葉は刺激が強いな……。": "喜欢的女孩如此积极，还说出这种话，真是刺激啊……", "つい、照れてしまう。": "我不禁害羞了起来。", "次は、膣内に……チェスターさんの精液、欲しいです……": "下次……我想在小穴里……得到杰司达先生的精液……"}