{"ぶるっ……。": "抖……", "魔法のキャンプ生活にすっかり慣れていたせいで、こうして外で用を足すのはずいぶん久し振りだった。": "因为已经完全习惯了魔法露营生活，我已经很久没有像这样在外面解决了。", "女性陣を起こしてしまわないようにキャンプを抜け出すのにも気を遣うし、魔法のキャンプのありがたみがよくわかる。": "为了不吵醒女生们，我小心翼翼地溜出营地，这让我再次体会到魔法露营的可贵。", "用を足し終えて戻ろうとしたところ──": "当我解决完，正打算回去的时候——", "っ、いけないチェスター！ 伏せて！": "啊，不好了，杰司达！快趴下！", "コレット": "克蕾特", "え……？": "嗯……？", "チェスター": "杰司达", "まさか聞こえるはずがない声が聞こえたかと思うと、股間に激痛が走った。": "我本以为自己不可能听到她的声音，结果股间却传来一阵剧痛。", "コレットが傍にいながら、一生の不覚よ。待っててチェスター、すぐに応急処置するから": "克蕾特明明就在你身边，真是我一生的失策。等一下，杰司达，我马上帮你做应急处理", "くっ……コレット、応急処置って……ううっ！？": "咕……克蕾特，应急处理是……呜呜！？", "はむっ。んむ……暗くてしっかり見えなかったから、まずは噛まれたところを探しあてないと。んちゅ、れろ……": "啊唔。嗯唔……因为太暗了，看不清楚，得先找到被咬的地方才行。嗯啾，舔……", "待て、待て。いま俺はどういう状況なんだ。": "等等，等等。我现在到底是什么状况？", "用を済ませると同時にコレットの声がして、激痛があったかと思うと、今はコレットにペニスをくわえられている。": "解决完的同时，我听到了克蕾特的声音，然后感到一阵剧痛，现在克蕾特正含着我的阴茎。", "噛まれた？": "被咬了？", "ええ。ヘビね。いくら未来の妻といえど排泄行為の様子は見るものじゃないと思って目を逸らしていたのだけれど、それがよくなかったわ": "是啊。是蛇。就算是未来的妻子，也不能看别人排泄的样子，所以我才移开了视线，但这样反而不好", "ヘビに、噛まれたのか": "我被蛇咬了吗", "股間の辺りがじんじんと痛むのはそのせいか。": "所以股间才会这么痛啊。", "こっちの世界のヘビがどんな毒を持っているかわからないもの。すぐに毒を吸い出さなくちゃ……どう、どの辺りかわかる？ この辺かしら……れるぅっ": "不知道这个世界的蛇有什么毒。得马上把毒吸出来……怎么样，知道是哪里吗？是这边吗……舔", "温かい舌がねっとりと裏スジを舐め上げ、思わず腰が浮く。": "温暖的舌头黏糊糊地舔着包皮系带，让我不由得抬起了腰。", "ん、こっちは反応がいい。ということは機能が正常？ いえ、毒で敏感になっているということも考えられるわ": "嗯，这边的反应不错。也就是说功能正常？不，也有可能是因为中毒而变得敏感", "いや、今のは普通に気持ちいいところを舐められたからだ……": "不，刚才那只是因为舔到了很舒服的地方……", "痛みとか、痺れとか、そういうのはないの？": "没有痛感，或是麻痹感吗？", "どうだろうな、じんじんする感覚はあるんだが、噛まれたからなのか……": "不知道耶，虽然有种麻麻的感觉，但不知道是不是被咬了的缘故……", "単に予期せぬ快感が勝ってしまっているのか、判断がつかない。": "我无法判断，这究竟是单纯的快感，还是因为意料之外的刺激。", "感覚がなくなっていないのなら、まだ間に合いそうね。もっと、色んなところをチェックしないと……ちゅ、ちろ、んぷ……": "如果还有感觉的话，应该还来得及。得检查更多地方才行……啾，啾噜，嗯噗……", "れる、れろぉ……んく、チェスターの、大きくなってきた……。それに熱い……これは毒の影響、では、ないわよね": "舔，舔……嗯唔，杰司达的，变大了……而且好烫……这应该不是，中毒的影响吧", "ちゅう、じゅる……んふ。匂いが濃くなってきてる。チェスターの、大好きな匂い。だめだめ、今は毒を吸い出すことに集中しなきゃ、なのに": "啾，啾噜……嗯呼。味道变浓了。是杰司达，我最喜欢的气味。不行不行，现在得集中精神把毒吸出来才行，可是", "れろっ、ちゅ、れるる、……あっ。先っぽから、なにか出てきたわ……": "舔，啾，舔舔……啊。前端，好像有什么流出来了……", "それが毒でないことは、俺にもわかる。": "我也知道那不是毒。", "噛まれたのが毒ヘビだとするなら割と余裕がない一大事だし、コレットが真剣に応急処置をしてくれているのもわかってるつもり、だが。": "如果被咬的是毒蛇，那事情就严重了，克蕾特应该也是认真地在帮我做应急处理，可是。", "チェスター、気持ちよくなってきちゃったの？ ううん、いいのよ。非常事態とはいえ、コレットの舌で気持ちよくなってくれるのは嬉しいの": "杰司达，你开始舒服起来了？没关系哦。虽说现在是紧急情况，但能因为克蕾特的舌头而感到舒服，我还是很开心", "でも、こんなに雄々しくされて、匂いも……汁も……味わわされると、コレットだってそういう気持ちになっちゃいそうよ": "可是，看到你变得这么雄伟，闻到……尝到……你的味道和汁液，克蕾特也变得想要了", "要は、毒を全部吸い出せればいいのよね。毒かなにかわからないものも全部吸い出してしまえば、その中には毒だって含まれるはずだわ": "总之，只要把毒全部吸出来就行了吧。只要把那些不知道是不是毒的东西全部吸出来，其中应该也包含了毒才对", "……ああ、そうかもしれない": "……嗯，或许是这样", "俺もコレットも、今そういう風に盛り上がってしまうのは違うとわかっている。": "我和克蕾特都明白，现在不应该这么兴奋。", "だが、それを理性的に抑えるのは難しく、大義名分とばかりにアイコンタクトを交わした。": "但要理性地抑制住这种情绪实在太难了，我们用眼神交流，给自己找了个正当理由。", "だったら、んちゅうっ、たくさん出してもらわないと、んむっ。はむ、ちゅ、れろ、こっちを舐めてあげると、気持ちいいのよね": "那就，嗯啾，得让你多射一点才行，嗯唔。哈唔，啾，舔，我帮你舔这里，很舒服吧", "すっかり知られてしまっている弱点に、魅惑的すぎる刺激が襲いかかる。": "过于魅惑的刺激，袭向了已经被她完全掌握的弱点。", "れろ、ちゅぷ、ちうっ、れろろ。あっ、びくびくし始めてる……チェスター、もうそろそろ、かしら": "舔，啾噗，啾，舔舔。啊，开始一跳一跳的了……杰司达，是不是差不多了？", "そうだな、そのまま続けられると、まずいかもしれない……": "是啊，你再继续下去的话，可能就糟了……", "まずいことなんてないのよ。吸い出すのが、んちゅ、目的なんだから。ちゅう、ちゅるっ、たくさん、出してくれないと、れりゅ": "没有什么不好的哦。因为我的目的，嗯啾，就是吸出来嘛。啾，啾噜，你得，多射一点才行，舔舔", "はむぅ、んふっ、我慢、しないで。れる、れるちゅ、大切なあなたを、救いたいんだから。全部、全部、コレットに出してっ": "啊唔，嗯呼，不要，忍耐。舔，舔啾，因为我想拯救，重要的你。全部，全部，都射给克蕾特吧", "せり上がる快感。": "快感涌了上来。", "コレットの小さな頭に手を添えて、長く息が漏れる。": "我将手放在克蕾特小小的头上，长吁了一口气。", "いつまでも、ちゅるう、んちゅ、こうして、たい、けれど、れるるっ、なによりも、チェスターの命が、むちゅう、じゅる、大事なのっ、だからっ": "虽然，啾噜，嗯啾，想一直，这样下去，但是，舔舔，最重要的是，杰司达的性命，唔啾，啾噜，更重要，所以", "くっ……コレット、もう、……うあっ！": "咕……克蕾特，我已经……呜啊！", "びゅくくっ！ びゅるるるううぅぅっ、びゅくっびゅくっ！": "咻咕咕！咻噜噜噜，咻咕咻咕！", "んぐ……！ ん、あぷっ、んぶ、はあぁっ、はぅ……すごい……っ": "嗯咕……！嗯，啊噗，嗯噗，哈啊啊，哈呜……好厉害……", "はあ……、コレット、それは飲んだらだめだぞ": "哈啊……克蕾特，这个不能喝哦", "どうして？ これをごっくんすると男性は喜ぶのだって、知っているのよ": "为什么？我知道，男性要是被喝下去这个，会很高兴的", "ヘビの毒が混じっているかもしれないからだ。俺を助けてくれたのに、コレットが毒に侵されてしまったら意味がないだろう": "因为里面可能混着蛇毒。明明是克蕾特救了我，要是你中毒的话，不就没意义了吗", "それは、そうね。残念だけれどこれは吐き出すとしましょう。……んべぇ": "这倒也是。虽然很可惜，但还是吐出来吧……嗯呸", "チェスター、痛みや痺れはないかしら。どこか違和感があるところは？": "杰司达，你还有没有痛感或麻痹感？有没有哪里觉得不对劲？", "ああ、大丈夫だ。コレットのおかげでなんともないよ": "啊啊，没事。多亏了克蕾特，我一点事都没有", "そう、よかった。もし少しでも変な感じがしたらすぐに言ってちょうだい。コレットが、また吸い出してあげるから": "是吗，那就好。要是你感觉有一点点不对劲，就马上告诉我。克蕾特会再帮你吸出来的"}