{"ん、今日の試合も気合をいれていこう。コンディションは良い感じ！": "嗯，今天也要鼓足干劲比赛。状态感觉不错！", "武蔵はるの": "武藏春乃", "グラウンドの土の感触って、やっぱりしっくりくる……": "运动场的土的触感，果然很舒服……", "あっ、はるのが打撃練習してるわ。さすが、バットを構えてる姿が様になっているわね": "啊，春乃在做打击练习呢。不愧是她，架着球棒的样子很像样呢", "ドロシー": "桃樂絲", "わー、かっこいいですー♪": "哇，好帅♪", "マクダフ": "马克达夫", "試合前だからかな……。ちょっとドキドキしてる。フォーム崩れないようにしなきゃ。もうちょっとだけ、素振りしとこうかな": "是因为比赛前吗……有点心跳加速。不能让姿势走形。再稍微挥挥棒吧", "そふとぼーるもたのちそうなんですー。あたちもあんなふうにバットを振れたら、いいなぁ": "慢慢球也很好玩呢。如果我也能像那样挥棒就好了", "ふぅ……このくらいで……あっ！　人間さんたちだ！　来てくれたのね": "呼……差不多就这样……啊！　是人間君他们！　他们来了呢", "はるのってば、いい笑顔ね。人間さんが応援に来てくれたのがそんなに嬉しいの？": "春乃真是的，笑得真开心呢。人間君来给你加油，你就这么高兴吗？", "だって、人間さんが応援してくれると思うと……全力で頑張れそうな気がするの！": "因为，一想到人間君会给我加油……我就感觉能全力以赴地努力了！", "じゃあ、そろそろ試合前のミーティングだから、私は行くけど……": "那，差不多要开赛前会议了，我先走了……", "ちあい、がんばってください～": "好，加油～", "スタンドから人間さんとみんなで応援してるわ。まあ、今日は大会前の練習試合、楽勝でしょ？": "我们会在观众席上和人間君一起给你加油的。不过，今天是大赛前的练习赛，应该能轻松取胜吧？", "楽勝ってことはないけど……みんな、応援よろしくね。いいところ見せるから、見逃さないでよね！": "虽然不能说是轻松取胜……不过请大家给我加油哦。我会让大家看到精彩表现的，不要错过哦！", "そ、それからその、人間さん、うまく言えないんだけど……": "然，然后那个，人間君，虽然我不能很好地表达……", "どうしたの？　はるの、何か言いたそうじゃない？": "怎么了？春乃，你好像有什么话想说？", "う、うん……そうなんだけど……": "嗯，嗯……是这样……", "お顔、赤いですよ～。あるじさまにおはなしするのに、どうちて赤くなるんですか～？": "你的脸，很红哦～跟主人说话，为什么脸会变红呢～？", "その、人間さん……わ、私っ……！": "那个，人間君……我，我……！", "決勝戦でホームランが打てたら……あなたに言いたいことがあるの": "如果在决赛中打出全垒打的话……我有话想对你说", "勢いで言っちゃった……": "顺势说出来了……", "試合終了後のロッカールーム。": "比赛结束后的更衣室。", "試合後の高揚感も手伝って、ドキドキしていた。": "比赛后的兴奋感也起了一定作用，我心跳加速。", "決勝戦でホームランを打てたら……。もう一回、人間さんに好きって告白する……": "如果在决赛中打出全垒打的话……我要再一次，向人間君告白……", "秘めた決意をひとり口に出しては、ふにゃりと顔を緩めるはるの。": "春乃一个人说出隐藏的决心，表情放松下来。", "お、いたぞ": "哦，找到了", "村人１": "村民1", "きゃっ……！ ちょっと、着替え中よ！ 出て行ってよ": "呀……！ 等下，我正在换衣服！ 你出去啊", "エロパイ見せながら言われてもねぇ": "一边露出色情的奶子一边说这种话，可不行哦", "村人２": "村民2", "下卑た男たちの笑みに、嫌な予感がした。": "看到男人们下流的笑容，我有不好的预感。", "どいてっ！ 私、もう出ていくからっ、ロッカーは好きに使っていいからっ！": "让开！ 我要出去了，你们随便用我的柜子吧！", "逃げんなよ。あんだけ大差つけといて、３ボール０ストライクでフルスイングしやがって……": "别逃啊。都差了那么多分，3球0好球还全力挥棒……", "多少なりとも鬱憤を晴らさせてもらわねぇとなぁ？": "不多少发泄一下怨气可不行啊？", "私、好きな人がいるのっ……！ だからっ、んんっ、こんなの、いやぁっ……離してよっ……！": "我，有喜欢的人……！ 所以，嗯嗯，这种事，不要……放开我……！", "抵抗されるとかえって燃えるよねー。今からその、好きな男じゃない俺たちに犯されちゃうんだよ、はるのちゃんは": "抵抗反而让人更兴奋呢。现在开始，春乃就要被不是喜欢的男人的我们侵犯了哦", "やぁ……あぁ、あああああっ！ う、うそよっ、いやっ、挿入ってくるのっ！は、ぐっ……や、やめてよっ……！": "不……啊啊，啊啊啊啊啊！ 噢，噢噢，插进来了！ 哈，咕……住，住手啊……！", "そ、そんな……人間さん以外に……許したくないのに……っ、はぁっ、んっ、いや、いやあああぁぁぁっ！": "这，这种事……我不想……被人类君以外的人……哈啊，嗯，不要，不要啊啊啊啊啊啊！", "脳裏にとある出来事がちらつく。こんなふうに男たちに囲まれ、辱められた記憶。脳だけではない、全身の神経に刻まれた記憶が、彼女の筋繊維を捉え、離さない。": "脑海中闪过某件事。被男人们这样包围，受到羞辱的记忆。不只是大脑，刻在全身神经上的记忆，抓住了她的肌肉纤维，不让她离开。", "はるのの体は意識とは裏腹に抵抗を放棄してしまう。いわゆる、イップスと呼ばれる現象だ。": "春乃的身体违背了她的意识，放弃了抵抗。这就是所谓的，投球恐惧症。", "男好きのはるのちゃん。こっちも上手におしゃぶりしようね": "喜欢男人的春乃。这边也好好地含住吧", "気持ち悪いっ……なのにっ、身体……が硬直してっ……はぁっ、はぁっ……！": "好恶心……但是，身体……僵硬了……哈啊，哈啊……！", "全身にびっしょりと粘っこい汗をかいていた。": "全身都流出了粘稠的汗水。", "村人は、喘ぐはるのの口唇に肉棒をあてがうと、一気に口腔に押し込んだ。": "村民把肉棒抵在春乃喘息的嘴唇上，一口气插进了口腔。", "ぅ、ぶっ……！ ふぎゅ、うぅうううううっ……！": "呜，噗……！ 呼啾，呜呜呜呜呜呜呜……！", "前からは口腔を、背後からは膣をそれぞれの肉棒で蹂躙される。": "前面的口腔，后面的阴道，各自被肉棒蹂躏着。", "最初から気遣いのない飛ばし気味のピストンだった。": "从一开始就是毫不留情的活塞运动。", "ん、じゅぶぶぶッ……！ うふぅっ！ 苦し、いよぉ……っ！ んんッ！": "嗯，啾噗噗噗……！ 呜呼呜！ 好，难受……！ 嗯嗯！", "もっと吸いつけっ！ これじゃ出るもんも出ねーよっ": "再吸紧一点！ 这样下去想射也射不出来", "ん、ぐぐ……っ、だれが、好きで……こんなこと……ふぁ、あッ！し、したくないっ――ん、じゅぶ、んぐぅ、んんむぅううううぅ！": "嗯，咕咕……，谁，喜欢……这种事……呼啊，啊！ 不，不想做——嗯，啾噗，嗯咕，嗯嗯呒呜呜呜呜呜呜！", "イラマとか、鬼畜すぎでしょ。けど……好きな男がいる娘を犯すシチュ、いいわ。その男に見せたいね": "强行口交什么的，太鬼畜了吧。但是……侵犯有喜欢的男人的女孩子，真不错。想让那个男人看看", "ん、むぅっ……う、ぶぶぶッ……！き、きもひ、わるいよ……わらひ、がすきなのはぁっ、ふぐぅっ！": "嗯，呒呜……呜，噗噗噗……！好，好恶心……我，喜欢的是，呼咕呜！", "屈しようとしないはるのの意思は、却って村人たちの興奮を煽る。": "春乃不愿屈服的意志，反而煽动了村民们的兴奋。", "背後の村人は、彼女の腕をつかみ、力強く腰を打ちつけた。": "背后的村民抓住她的手臂，用力地抽插着。", "んっ、ふぎゅうぅっ！？ んぐぅ、んっ、ふぅっ、んんむうぅうぅぅっ！": "嗯，呼啾呜呜！？ 嗯咕，嗯，呼，嗯嗯呒呜呜呜呜呜！", "はるのちゃんさぁ、無理やりされてるのに……濡れちゃってんの？": "春乃啊，明明是被强迫的……却湿了？", "ん、ぢゅっ、んぢゅる、じゅぷっ、んふぅっ……！んはぁ、あぁうっ、そ、そんなこと、ないっ、あぁあっ！": "嗯，啾，嗯啾噜，啾噗，嗯呼……！ 嗯哈，啊啊呜，没，没有，那种事，啊啊啊！", "しかし、村人の指摘は正しい。": "但是，村民说的没错。", "破瓜を散らされたときとは違い、何度か人間とのクロスを経て、はるのの膣は意識とは別に反応し、潤み始めていた。": "和破处的时候不同，经过几次和人类的交错，春乃的阴道在意识之外开始湿润。", "か、身体を……辱められてもっ……あなたたちには屈しないからっ！――ふぅっ、ぐっ！ ん、んんぅうううっっ、ぷぁっ！": "即，即使身体……被侮辱……我也不会屈服于你们！——呼，咕！ 嗯，嗯嗯呜呜呜呜，噗啊！", "おきれいなその顔が苦しそうにしてるとこ、たまんねぇ。これ、癖になりそうだな": "你那漂亮的脸蛋露出痛苦的表情，真让人受不了。这，感觉会上瘾啊", "んぐううぅっ！ んぐ、んふぅっ、ん、んんぅぅっ、ふぁっ！": "嗯咕呜呜呜！ 嗯咕，嗯呼，嗯，嗯嗯呜呜，呼啊！", "強引な口淫と抽挿に、はるのは追い詰められていた。": "在强制口交和抽插下，春乃被逼到了绝境。", "あくまでも拒絶する意志とは裏腹に、身体には熱が溜まり、如実に反応する。": "与坚决拒绝的意志相反，身体积攒着热量，如实地反应着。", "くううっ、チンポに吸い付いてくるっ……！ 腰もちょっと、自分で動き始めてるんじゃないか？ エロい娘だなぁ": "咕呜呜，吸着鸡巴……！ 腰部也，自己开始动起来了？ 真是好色的姑娘啊", "ち、ちがうっ、んぁぁああうっ！ いやっ、ぁあっ、動かないでぇ……っ！ んむぅ、んぶぅっ、んんんっ": "不，不是的，嗯啊啊啊啊呜！不要，啊啊，不要动……！嗯呒，嗯噗，嗯嗯嗯", "感じてんじゃん！ 奥、弱いんだろ": "你这不是有感觉了吗！里面，很敏感吧", "んふぁ、あぁあああっ！ はぁっ、あっ、んぁ……っ！ わた、し……っ、決勝で、約束……したのにぃ……っ": "嗯呼啊，啊啊啊啊啊！哈啊，啊，嗯啊……！我，我……明明，在决赛，约好了……", "ずぶずぶと雄茎を咥えこんだ膣からは、愛液が滴り落ちる。": "爱液从吞着雄茎的阴道里滴落。", "同時に、はるのの目尻にはうっすらと涙が光る。そのどちらも、成分はほぼ同じだ。": "同时，春乃的眼角泛着泪光。这两者，成分几乎相同。", "ん、はぁ……っ、んふー……っ、んぐぅっ、んむぅ！ ん、はぁっ、あぁっ……私、どこで……間違えたの……？": "嗯，哈啊……嗯呼……嗯咕，嗯呒！嗯，哈啊，啊啊……我，哪里……做错了……？", "まだ決勝とか言ってんのか。ここまでされて、ソフト続ける気力、あるの？": "还在说决赛啊。都到这一步了，你还有力气继续打排球吗？", "この角度で擦られると感じるんだな。いいねぇ、見た目もエロいが身体もエロい……一緒にイこうよ、はるのちゃん！": "这个角度摩擦很舒服吧。不错啊，外表很色情，身体也很色情……一起高潮吧，春乃！", "身体は反応しているかもしれない。しかし、愛する男に立てた操は、せめて心だけでも守りたい。だから快楽に屈するわけにはいかない。それがはるのの矜持だ。": "身体或许有反应。但是，对心爱的男人发誓的操守，至少要守住内心。所以不能屈服于快乐。这是春乃的矜持。", "ん、んんぐぅっ！ イかないっ、イかないからぁ……っ、んぐぅ、んっ、んむぅぅぅっ！": "嗯，嗯嗯咕！我不去，我不去的……嗯咕，嗯，嗯呒呜呜呜！", "そろそろ、精液ほしくなってきたとこでしょ？ このエロマンコにさぁ？": "你差不多，想要精液了吧？ 这个色情小穴想要了吧？", "好きな奴いるのに、こいつの子供、孕んじゃうかもな？ あーあ、かわいそー": "你明明有喜欢的人，却要怀上这家伙的孩子了？ 啊——啊，真可怜——", "い、やぁっ！ あのひと以外の、子種なんて……。受け入れたくないのに――ん、んぶぅっ、んっ、んんんぅぅううぅぅぅ――……っ！": "不，不要！ 我不想接受……除了那个人以外的精子——嗯，嗯噗，嗯，嗯嗯嗯呜呜呜呜呜呜呜——……！", "刹那、はるのは腹の奥に熱い迸りを感じる。": "刹那间，春乃感到腹部深处有股热流迸发。", "すぐさまそれは、絶望へと変わった。例え、まだ可能性であったとしても、名前も知らない男との子供――": "很快地，她就陷入了绝望。即使还有可能，但她和一个连名字都不知道的男人有了孩子——", "あ、あぁ……ひどい……っ、んぐぅっ、んっ、はぁ……っ": "啊，啊啊……好过分……嗯咕，嗯，哈啊……", "あ、あああ……っ、ご、ごめんねっ、ごめんね……っ！ 私、汚されちゃったぁ……": "啊，啊啊啊……对，对不起，对不起……！ 我，被玷污了……", "じゃあ、交代な": "那么，换人了", "う、ぐっ……あ、はぁ……っ、でも、私……イッてないから……っ、そこだけは、守ったから……っ": "呜，咕……啊，哈啊……但是，我……没有高潮……只有这一点，我守住了……", "だらだら、と唇から、青臭い汚液が溢れていく。": "青涩的污液从嘴唇上滴滴答答地溢出。", "しかし、はるのは唇を濡らす感触に頓着しない。呆然としていた。": "但是，春乃对嘴唇被弄湿的触感并不在意。她只是呆呆地站着。", "だから、パタパタと遠くから足音が聞こえることに気付かなかった。": "所以，她没有注意到远处传来的脚步声。", "おい、誰かこっち、来るぞ。こんなとこ、見つかったらやべーぞ。大会に出られなくなるっ": "喂，有人要过来了。要是被发现的话就糟了。会没法参加大赛的", "段々とロッカールームに近づいてくる足音に慌てる村人たち。": "村民们听到越来越接近更衣室的脚步声，慌张起来。", "ただ、はるのは、悲痛に叫んだ。": "只是，春乃悲痛地叫道。", "こんな身体じゃ、人間さんに好きなんて言えないよ……！": "这副身体，不能对人类君说喜欢啊……！"}