{"いい一日だったな": "真是美好的一天啊", "チェスター": "杰司达", "結局、アンジェも張り合うように様々な服を試着して見せてくれて、コレットと合わせてとても眼福な時間となった。": "结果，安洁也像是在较劲一样，试穿了各种各样的衣服给我看。和克蕾特一起，让我度过了一段大饱眼福的时间。", "本当にいい仲間を持ったと、こんなことでしみじみ感じてしまってもいいものだろうか。": "能因为这种事而深切感受到自己拥有很棒的同伴，真的好吗？", "チェスター、まだ起きてるでしょう。あなたのコレットが夜這いに来たわ": "杰司达，你还没睡吧。你的克蕾特来夜袭了哦", "コレット": "克蕾特", "……っと、いい仲間がよくないことをもくろんで訪ねてきた。": "……哎呀，很棒的同伴居然打着坏主意来找我了。", "さあ、横になって。具合を確かめてあげるから、楽にしていていいのよ": "来，躺下吧。我会帮你确认身体状况的，你可以放松哦", "コレット、具合ってなんのことだ": "克蕾特，你说的身体状况是指什么啊", "言うが早いか、コレットは手早くこちらの服を脱がし、自身もまたまとっていたものを脱ぎ去った。": "话音刚落，克蕾特就迅速地脱掉了我的衣服，自己也脱掉了身上的衣物。", "どこか瞳が真剣に見えるのは、いったいどういうことだろう。": "她的眼神看起来有些认真，到底是怎么回事啊？", "……よかった、なんともなさそうね。まだ調子がよくないんじゃないかって、心配してたのよ": "……太好了，看来没什么问题呢。我还担心你是不是身体还没恢复好呢", "この通り、コレットの姿に興奮できているよ。なんともない": "如你所见，我看到克蕾特的样子就兴奋起来了。一点问题都没有", "チェスターがいけないわ。『股間にクる』だなんて言うから、毒が抜けきっていなくて悪い症状が出たのかと心配したのだから": "都怪杰司达不好啦。谁叫你说什么“对股间有感觉”，我还以为你毒素还没排干净，出现了不好的症状呢", "『股間にクる』……？": "“对股间有感觉”……？", "なんのことかと考え、昼間の過激なファッションショーのときに自分が口にした言葉だと思い至る。": "我思考了一下这话的意思，这才想起自己在白天那场过激的时装秀上说过的话。", "そうか、変なことを言ったから心配させたんだな。すまない、コレット": "是吗，都怪我说了奇怪的话，让你担心了啊。抱歉，克蕾特", "ううん、チェスターがなんともないならそれでいいの。でも本当にもう全快バッチシなのか、ちゃんと確認してあげる": "不，只要杰司达没事就好。不过，我还是要好好确认一下，你是不是真的已经完全恢复了", "ふふ。まだ触ってもいないのに、大きくなっているのね。もしかして、今もコレットの姿が『股間にクる』しているのかしら": "呵呵。我明明都还没碰，它就变大了呢。难道说，现在克蕾特的样子也“对股间有感觉”吗", "だけど、チェスターは服を着ないスタイルは好みじゃないのでしょう？": "但是，杰司达不喜欢我裸着身子吧？", "いいや、そんなことないよ。コレットはどんなスタイルでも可愛いし、いつだって股間にクる": "不，没这回事。克蕾特不管穿成什么样都很可爱，无论何时都对我的股间有感觉", "そう、嬉しいわ。コレットも、チェスターの傍にいると……おまたがきゅうってしちゃうの。これが、『股間にクる』ってことなの……？": "是吗，好开心。克蕾特只要待在杰司达身边……小穴也会缩紧呢。这就是所谓的“对股间有感觉”吗……？", "かもしれない": "或许吧", "チェスターの見ていたら、はあ……欲しく、なっちゃう。……ちゅ。ねえチェスター、いいかしら……？": "只要看到杰司达，哈啊……就会想要……啾。杰司达，可以吗……？", "ああ、俺ももう、挿れたい……！": "嗯，我也想插进去了……！", "……っ、ぁぁあ……！ チェスター、の、入ってきてるよぉ……っ": "……啊，啊啊……！杰司达，进来了……", "おそるおそる、腰をおろすコレット。": "克蕾特小心翼翼地坐了下来。", "すでにぐっしょりと濡れた膣はすんなりとペニスを受け入れ、呼応するようにコレットが深々と息を吐く。": "早已湿透的小穴轻易地接纳了阴茎，克蕾特也像是在呼应它一般，深深地吐了口气。", "熱くて、気持ちいぃ……チェスターは、どう？ いつもと違うところはない？": "好热，好舒服……杰司达，怎么样？有没有哪里和平时不一样？", "全快、バッチシだ。いつもと違うとしたら、……気持ちよさかな": "完全没问题。要说哪里和平时不一样……就是很舒服吧", "うん、コレットもっ……なぜかしら、こうして挿れただけなのに、全身がビリビリして、もう、脚が震えてきちゃう": "嗯，克蕾特也是……不知道为什么，明明只是插进来而已，全身却麻麻的，腿都开始发抖了", "っく、んんぁ……まだ、ちょっとずつ、大きくなってるぅ……こんな状態で、動いたらぁ、っふ……変になっちゃいそうだわ": "唔，嗯嗯……还在，一点一点地，变大……要是以这种状态，动起来的话，呼……感觉会变得很奇怪呢", "俺はもうじゅうぶん変になりそうだ。コレット、一緒なら変になるのも怖くないだろう": "但我已经变得够奇怪了。克蕾特，只要和你在一起，就算变得奇怪也不可怕吧", "うん、うん……！ コレット、チェスターとならなにも怖くないわ。この愛おしさに、身を委ねられる……っはぁぁあ……！": "嗯，嗯……！ 克蕾特只要和杰司达在一起，就什么都不怕。可以将自己，交给这份爱意……哈啊啊啊……！", "んっく、あぁふ、気持ちよすぎて……腰に、力が……。これ以上速く、動けないわ……": "嗯咕，啊啊呼，太舒服了……腰，使不上力……没办法，动得更快了……", "確かめるようにゆっくりと腰を上下させるコレット。": "克蕾特像是在确认一般，慢慢地上下动着腰。", "できるペースで構わないと声をかけるが、腰の動きに反して膣内は容赦のない勢いで絡みついてきて、これでもかと快楽を押し付けてくる。": "虽然我告诉她，按照自己的节奏来就好，但与腰部的动作相反，小穴却毫不留情地缠了上来，将快感一股脑地压了过来。", "……ううん、コレットわかるのよ。チェスターのが、中ですっごく熱く唸ってるの。暴れたいって、はぁ……そうでしょ？": "……不，克蕾特知道哦。杰司达的，在里面发出了好热的呻吟。想要暴动，哈啊……对吧？", "それに、応えたい。あなたの欲望を、全て受け止めたいの。これくらいの気持ちよさに、負ける……愛ではないわ……！": "我想回应你。想要接受你所有的欲望。这种程度的快感，我不会输的……这不是爱吗……！", "っふううぅ、あぁん、うぁうっ、あっ、あう、どお？ き、もち、いいっ？": "呼唔唔唔，啊啊嗯，唔啊唔，啊，啊唔，怎，么样？舒，服，吗？", "くっ……ああ、最高だよ": "咕……啊啊，太棒了", "あんっ、はあ、んんぅっ、やぁ……動きはじめたら、とめられなく、なっちゃったよぉ……んあっ、ん、ふう……奥も、入り口もぉ、こすれてっきもちいいっ": "啊嗯，哈啊，嗯嗯唔，呀啊……一旦动起来，就停不下来了……嗯啊，嗯，呼唔……里面，和入口，都被摩擦得好舒服", "あっ、あっ、ああっ、どうして？ どうして、こんなにっ、チェスターとひとつになるのは、気持ちいいのっ？ ほかのこと、考えられないくらいっ、幸せでいっぱいになるのぉっ": "啊，啊，啊啊，为什么？为什么，和杰司达合为一体，会这么舒服？为什么，会幸福到，无法思考其他事情呢", "こんなに、しちゃ、すぐっイッちゃうよぉ！ 嫌なの、一緒がいいのっ": "这么做的话，马上就会高潮的！不要，我想和你一起", "大丈夫だ、コレット。俺も、もうイキそうだから……わかるだろ？": "别担心，克蕾特。我也，快要射了……你懂的吧？", "びくびく、ひくひくって、チェスターの、どんどん膨らんできてるぅ。出したい、のね。コレットも、欲しい、からっ": "它一跳一跳的，杰司达的，越来越大了。你想射出来吧。克蕾特，也想要", "～～～っっうう……！ はあっはあっ、チェスター、もう大丈夫って、毒の影響はないんだって、教えてぇ！ コレットのナカに、いっぱい、ちょうだいっ": "～～～唔唔……！ 哈啊哈啊，杰司达，告诉我，已经没事了，毒已经没有影响了！把精液，满满地，射进克蕾特的里面吧", "これ以上、コレットに心配させるわけには、いかないからな……！": "我不能再让克蕾特担心了……！", "あっあっあっあっ、はああうっ、きもちっ、いい……！ ふぁあ、ん、んうううっ、チェスター、もう、コレットっ、イッ……": "啊啊啊啊，哈啊啊唔，好，舒服……！ 呼啊啊，嗯，嗯唔唔唔，杰司达，克蕾特，要……", "俺もだ……一緒にイこう、コレット。……っくう……！": "我也是……一起高潮吧，克蕾特……唔唔……！", "イク、イクぅっ。ああううっ、一緒にぃ……あっあっ──ふぁぁぁああああああ……っ！": "要去了，要去了。啊啊唔唔，一起……啊啊——呼啊啊啊啊啊啊啊啊啊……！", "びゅくるるるるっ、びゅくうっ、びゅくびゅくびゅくううううっ！！": "咻噜噜噜噜，咻咕，咻咕咻咕咻咕咕咕咕！！", "ああ……熱いのが、お腹の奥にまで届いてるみたい……もうすっかり、大丈夫なのね": "啊啊……热热的东西，好像都射到了肚子里面……已经完全没事了呢", "わかるのか？": "你感觉得到吗？", "わかるわ。チェスターが愛してくれた証、いつも通りの温かさだもの。純粋な愛の温度。不純なものなんか一片も交じっていないもの": "当然了。这是杰司达爱我的证明，和往常一样温暖。这是纯粹的爱的温度。没有一丝一毫的不纯", "ありがとう。あのとき、コレットがすぐに応急処置をしてくれたおかげだ": "谢谢。多亏了克蕾特当时立刻帮我做了应急处理", "いいのよ。これくらい、妻としては当然の務めなのだから": "没关系啦。这点小事，作为妻子是理所当然的", "……ねえチェスター。まだ硬くて熱いままなのね。コレットも、全身があなたを求めているのよ、まだまだ愛し合っていたいって": "……呐，杰司达。你那里还是又硬又热呢。克蕾特的全身，也都在渴求着你哦。我还想和你继续相爱呢", "すりすりと寄せられる頬にキスを落とし、コレットを抱き寄せると、次は彼女を寝かせて覆い被さるのだった──": "我亲了亲蹭过来的脸颊，将克蕾特抱了过来，然后让她躺下，压在了她的身上——"}