{"夕刻。遊び疲れた俺たちは、水辺でくつろいでいた。": "傍晚時分。玩累了的我們，在水邊休息。", "どうやらジュリエットたちは、気を利かせて先に帰ったらしい。": "看來茱麗葉她們很識趣地先回去了。", "ふう、今日はたくさん遊んだわね": "呼，今天玩得真開心呢", "クレリア": "克雷利亞", "はい。俺はずっと泳いでいただけですが": "是啊。雖然我只是一直在游泳而已", "チェスター": "傑司達", "泳ぎ続けているうちに着替えたらしく、姫様は水着姿になっていた。": "公主似乎在游泳的時候換了衣服，現在穿着泳裝。", "泳ぎに来たのだから当然なのだが……破壊力がすごい。": "雖說來這裏就是爲了游泳，所以穿泳裝是理所當然的……但破壞力太強了。", "手に持っている水着だけで意識を失いかけたのに、着用したときの破壊力ときたら。": "光是看到她手裏的泳裝我就差點失去意識了，穿上之後的破壞力更是驚人。", "ふふっ、そうよね。私を放って、人間さんとふたりで泳いでたものね": "呵呵，是啊。你把我晾在一邊，和人類君兩個人去游泳了呢", "ねえチェスター、やっとふたりっきりになれたんだから、もっと近くに来て": "傑司達，我們終於可以獨處了，再靠近一點嘛", "えっ？ は、はい": "哎？好，好的", "そうして言われるがままに近づくと、いきなり姫様が抱きついてきた。": "我照她說的靠近之後，公主殿下突然抱了過來。", "なっ！？ ひ、姫様！？": "啊！？公，公主殿下！？", "こういう時は、クレリアって呼んで。前にも言ったでしょ？": "這種時候，叫我克雷利亞。之前也說過了吧？", "は、はい。クレリア……": "好，好的。克雷利亞……", "耳元で、そんな甘い声で囁かれれば断ることなどできない。": "耳邊傳來如此甜美的低語，我根本無法拒絕。", "チェスター。せっかくのデートなんだから、私のお願い聞いてくれる？": "傑司達。難得的約會，可以答應我的請求嗎？", "あ、ああ": "嗯，嗯", "そうして俺は、クレリアに誘われるがまま身体を重ねていき……": "就這樣，我在克雷利亞的引誘下，和她交纏在一起……", "はぁぁ……もうっ……こんな格好させるなんて": "啊啊……真是的……居然讓我穿成這樣", "湖の浅瀬で、無防備な痴態を晒すクレリア。": "克雷利亞在湖邊淺灘，毫無防備地展現出癡態。", "キスと前戯を終えたためか、身体は心なしか火照っているようだった。": "或許是因爲接吻和前戲已經結束，她的身體似乎有些發燙。", "すまない、やっぱり別の体勢がよかったか？": "抱歉，還是換成別的姿勢比較好嗎？", "ううん、いいの。チェスターがしたいようにしてくれれば": "不，沒關係。只要傑司達想怎麼做，就怎麼做吧", "そ、そうか": "這，這樣啊", "それにしてもこの湖、あなたと初めて会った場所に似てる気がするわ": "不過，這座湖和我第一次見到你的地方很像呢", "たしかに、言われてみれば": "聽你這麼一說，確實如此", "ねえチェスター、初めて会った時のこと覚えてる？": "傑司達，你還記得我們第一次見面時的事情嗎？", "ああ、もちろん。あの時はビックリしたな": "當然記得。當時真是嚇了我一跳", "まさか水浴び中の女の子に、しかも推し姫様に会うなんて、思いもしなかった": "沒想到會遇到正在洗澡的女孩子，而且還是我最喜歡的公主殿下", "ふふっ、そうよね。私のほうこそ、憧れの英雄に裸を見られるなんて思いもしなかったわ": "呵呵，是啊。我也沒想到會被憧憬的英雄看到裸體呢", "それが今は、こんな関係になるなんて……": "而且現在還變成了這種關係……", "クレリアは、興奮気味の口調でそう呟く。": "克雷利亞用略帶興奮的語氣喃喃說道。", "水に濡れた彼女の姿を見ると、初めて会った時の彼女の裸体が目に浮かぶようだった。": "看到她被水打溼的模樣，我彷彿看到了她第一次見面時的裸體。", "チェスター。そろそろ、いいかしら？": "傑司達，差不多可以了吧？", "ああ、わかった……": "好，我知道了……", "そうして俺は、怒張した肉棒を彼女の秘部に近づけていき……": "於是我將勃起的肉棒靠近她的私處……", "んんっ……チェスターの太いの、入ってきてるうっ……！ ああっ……": "嗯嗯……傑司達粗壯的傢伙，進來了……！啊啊……", "ぐうっ……クレリアっ……！": "咕唔……克雷利亞……！", "愛液で満たされていたとはいえ、クレリアの秘部は固く、きゅうきゅうと締め付けてきた。": "雖然已經充滿了愛液，但克雷利亞的私處依然很緊，緊緊地纏繞着我。", "ふうっ……チェスター、もしかしてまだ遠慮してるの？": "呼……傑司達，你該不會還在顧慮吧？", "いや、そんなことはない！ただ、クレリアの中がきつすぎて……": "不，沒那回事！只是克雷利亞的裏面太緊了……", "ああっ、はああっ……なら、無理にでもいいからっ、私のなかっ、いっぱいかき乱してっ……！": "啊啊，哈啊啊……那就算勉強自己也沒關係，盡情地攪動我的裏面吧……！", "ああ、分かった……": "好，我知道了……", "そうして俺は、肉襞をかき分けるようにして肉棒を突き入れる。": "於是我像是要撥開肉壁一樣，將肉棒插了進去。", "んんっ、ひううっ……そうっ、そんなふうに、突いてっ……ああっ！": "嗯嗯，噫嗚嗚……對，就像這樣，插進來……啊啊！", "ふああっ……私も、チェスターが気持ちよくなるように、がんばるからっ……んんうっ！": "呼啊啊……我也會努力讓傑司達舒服起來的……嗯嗯嗚！", "そう言うと、クレリアもわずかに腰を振り始めた。": "說完，克雷利亞也開始微微地擺動起腰。", "肉棒と膣が互いに摩擦しあい、更なる快感を生み出していく。": "肉棒和陰道互相摩擦，產生了更強烈的快感。", "はううっ……ああっ！ いまっ、チェスターのあそこ、ビクビクってしたっ……！": "哈嗚嗚……啊啊！傑司達的那裏，剛剛在顫抖……！", "それに、私のなかで大きくなってるっ……！ああっ……ダメっ！ それ以上は、はちきれちゃうっ……！": "而且，在我的裏面變大了……！啊啊……不行！再這樣下去，會脹破的……！", "クレリアに制止されても、本能には逆らえなかった。": "即使被克雷利亞制止，我也無法違抗本能。", "限界まで膨れ上がった肉棒で、子宮口を執拗にノックする。": "我用膨脹到極限的肉棒，執拗地敲擊着子宮口。", "ああっ！ あっ！ ひゃあああっ！だ、だめっ！ 赤ちゃんのとこっ、小突いちゃっ……！ はああっ！": "啊啊！啊！呀啊啊啊！不，不行！不要頂着，小寶寶的地方……！哈啊啊！", "やううっ……！ そんなに、責められたら、私っ……！おかしくなっちゃうっ……！ ふあああっ！！": "呀嗚嗚……！被那樣，刺激的話，我……！要變得奇怪了……！呼啊啊啊！！", "あっ、あ、あ、ああっ、んあああっ！！もうダメっ、イクっ……！ イっちゃううっ……！": "啊，啊，啊，啊啊，嗯啊啊啊！！不行了，要去了……！要去了……！", "ひぐうっ……！ ひゃあああああっっ！！": "咿咕……！呀啊啊啊啊啊！！", "はあ、はあっ……ドロドロしたの、たくさん、あふれてくるっ……": "哈啊，哈啊……黏糊糊的，流了好多出來……", "ああっ……あたま、ボーっとして……なんだか、世界にふたりきり、みたいっ……": "啊啊……腦袋，一片空白……感覺，就像世界上只有我們兩個人一樣……", "クレリア……": "克雷利亞……", "幸せそうに呟くクレリア。": "克雷利亞幸福地低語着。", "俺も彼女と同じように、余韻と多幸感に包まれていた。": "我也和她一樣，沉浸在餘韻和幸福感之中。", "チェスター……私いま、すごく幸せなの": "傑司達……我現在，非常幸福", "子どものころ、私を勇気づけてくれた英雄がこうしてすぐそばにいるなんて……": "小時候，給我勇氣的英雄居然像這樣在我身邊……", "しかも、こんなふうに愛してくれて……なんだか、夢でも見てるみたい": "而且，還像這樣愛着我……感覺，就像在做夢一樣", "それは俺も同じだ。俺にとってクレリアは、生きる意味を与えてくれたアイドルだったから……": "我也一樣。因爲對我來說，克雷利亞是給了我生存意義的偶像……", "ふふっ、ありがとうチェスター。そう言ってくれると、すごくうれしい……": "呵呵，謝謝你傑司達。能聽到你這麼說，我非常開心……"}