{"さあ、もうすぐよ～。あそこがわたしの支援してる孤児院なの。ふぁいと～♪": "来，就快到了哦～。那里就是我支援的孤儿院。加油～♪", "セクメト": "塞赫麦特", "ううっ、重いニャ……。ワタシを子供たちのプレゼント運びに使わないでほしいニャ": "呜呜，好重喵……。希望不要把我当成搬运孩子们的礼物的工具喵", "バステト": "芭丝特", "人間さん、本を持ってもらってすみません。重くないですか？": "人間君，麻烦你拿书，真不好意思。不重吗？", "ピュルテ": "看板", "ふふふっ、さすが人間さんさま。やっぱり男の子って頼りになるわ": "呵呵呵，不愧是人間君大人。男孩子果然很可靠呢", "しかし、セクメトってこういうの好きだニャ。今夜は経営難の飲食店の相談に乗ってあげるんだよニャ？": "但是，塞赫麦特很喜欢这种事呢。今晚要和经营困难的餐饮店商量一下对吧？", "うん。伝染病で客足が遠のいて困ってるらしいの。あっ、子供たちがやって来た！ おーい、みんな～！": "嗯。因为传染病导致客人减少，他们好像很困扰。啊，孩子们来了！喂～大家～！", "ふん、よく来たな。泣いて頼めばいっしょに遊んでやってもいいぞ": "嗯，来得好。只要哭着求我，我也可以和你们一起玩哦", "住人１": "居民1", "セクメトママ、こんにちは。今日のプレゼントは何？　お人形さん、持ってきてくれた？": "塞赫麦特妈妈，你好。今天的礼物是什么？　你有带人偶来吗？", "住人２": "居民2", "もちろんよ～。可愛いお人形さん、持ってきたから期待してて～。あら、どうしたの？": "当然啦～我带了可爱的人偶来，敬请期待～哎呀，怎么了？", "も、もしかして、そこにいるお姉さんは……！": "难，难道说，那边的大姐姐是……！", "そうニャ！ ダンスチーム『ブバスティス』のバステトニャ！ 今日はみんなと遊びに来たのニャ！": "是的喵！我是舞蹈团『布巴斯提斯』的芭丝特喵！今天是来和大家一起玩的喵！", "やったー！　すごいぞー！": "太好了！　好厉害！", "で、そこのきれいなお姉さんは誰か、って？": "那么，那边的漂亮大姐姐是谁，是吗？", "もう、そんな、『きれいなお姉さん』だなんて……！ 私はどこにでもいる、ごくフツーのお姉さんなのに……！": "真是的，居然说我是“漂亮大姐姐”……！ 我明明是随处可见的普通大姐姐……！", "と言いつつ、だいぶ喜んでるニャ": "你嘴上这么说，其实很高兴喵", "で、そこの本を持ってる冴えない男は、『ブバスティス』の使えないマネージャーか、って？": "那么，那边拿着书的不起眼男人，是『布巴斯提斯』的没用经纪人吗，是吗？", "もう、そんなこと言ったらダメよ～。人間さんさまは私の大切なお友達なんだから～": "真是的，不能说这种话哦～人类君可是我重要的朋友呢～", "それにしてもセクメトさん、子供たちに本当に好かれてるんですね": "话说回来，塞赫麦特小姐真的很受孩子们欢迎呢", "うん、セクメトも幸せそうで、すごくいい顔してるニャ！": "嗯，塞赫麦特看起来也很幸福，表情非常棒喵！", "夜、セクメトは伝染病で経営難になった飲食店の相談を受けていた。": "晚上，塞赫麦特去和因为传染病而经营困难的餐饮店商量。", "では、『ブバスティス』のメンバーが１日店長をやるということで。大丈夫、お客さまは必ず戻って来ます。がんばりましょう！": "那么，就由『布巴斯提斯』的成员来当一日店长吧。没问题，客人一定会回来的。加油吧！", "……実はセクメトさんにもうひとつお願いがあるんだけど": "……其实我还有一件事想拜托塞赫麦特小姐", "村人": "村民", "あら、何でしょう？ わたしに出来ることなら何でもやりますよ～": "哎呀，什么事？只要是我能做到的，我什么都愿意做哦～", "村人はセクメトに膝枕をしてほしいと頼んで来た。": "村民拜托塞赫麦特让他枕在大腿上。", "そんな唐突で不躾な頼みにも、セクメトは快く応じる。": "即使面对如此唐突且无礼的请求，塞赫麦特也爽快地答应了。", "しかし、村人はさらなる要望を出してきた。": "但是，村民又提出了进一步的要求。", "もう、しょうがないわね～。赤ちゃんプレイって、こんな感じでいいのかしら？": "真是的，真拿你没办法～婴儿play，像这样可以吗？", "ばぶぅ、ばぶばぶ、ばぶ～っ♪": "叭噗，叭噗叭噗，叭噗～♪", "まあ、かわいい♪ おじさま、だいぶストレスがたまっていたのね？ お～、よちよち。しっかりお母さんしてあげますね": "哎呀，好可爱♪叔叔你累积了不少压力吧？哦～乖乖，我会好好当个妈妈的", "ばぶぅ、ばぶばぶ、おっぱい、おっぱい！": "叭噗，叭噗叭噗，奶，奶！", "あら、お腹がすいてたのでちゅね～？ ほ～ら、あなたの大好きなおっぱいでちゅよ～": "哎呀，肚子饿了呢～？来～这是你最喜欢的奶奶哦～", "村人はくちびるで乳首をついばむと、": "村民用嘴唇轻啄乳头，", "乳房を頬ばって、ちゅうちゅうと吸い上げた。": "然后用脸颊贴着乳房，啾啾地吸吮着。", "あうぅっ、赤ちゃんなのに、おっぱい吸うの上手なのね……。ちょっ、その舌使い……！ ママ、気持ちよくなっちゃうじゃない……。いやん、はううっ……": "啊呜，明明是小宝宝，吸奶却这么熟练……等，这个舌头的动作……！妈妈，会变得很舒服的……呀，哈呜呜……", "ばぶぅ、ばぶばぶ、しっこ、しっこ！": "啊噗，啊噗啊噗，鸡鸡，鸡鸡！", "あら何？ おしっこがしたいの？ えっ、違う？ しっこ、しっこって、なにかしら？": "哎呀什么？想尿尿吗？哎，不是？鸡鸡，鸡鸡，是什么意思？", "赤ちゃん村人が求めているのは、おしっこではなく、股間の、赤ちゃんらしからぬ太いモノをシコシコしてほしいということだった。": "小宝宝村民想要的不是尿尿，而是希望塞赫麦特能撸一撸他胯下那根不像小宝宝的粗大肉棒。", "まあ、そういうことだったの？ 確かにおちんちんをこんなに大きくしてたらシコシコしてもらいたいわよね～": "哎呀，是这样吗？肉棒都变得这么大了，确实会想让人撸一撸呢～", "セクメトは手コキを始めた。": "塞赫麦特开始手淫。", "熱くてたくましい肉棒に触れて、セクメトの体にも変化が表れてくる。": "触碰到炽热而雄壮的肉棒，塞赫麦特的身体也出现了变化。", "ああっ、あふっ、はああぁぁ～んっ！ ……ママなのに感じるなんていけないわ。でも子供が求めてるなら、やってあげるのがママの務め！": "啊啊，啊呼，哈啊啊啊～嗯！……明明是妈妈却有感觉是不行的。但是孩子如果想要的话，满足他就是妈妈的职责！", "それにママが一番うれしいのは、あなたが大きく元気になってくれる事なんだから～♪ シコシコ、コキコキ♪": "而且妈妈最开心的，就是你变得又大又精神了～♪ 搓搓，撸撸♪", "ばぶぅ、ばぶばぶ、ぶあぁあ～♪ きゃっ、きゃっ♪": "啊噗，啊噗啊噗，噗啊啊啊～♪ 呀，呀♪", "もうっ、ほんとうにあなたってシコシコが好きなのね？ おっぱいとどちらが好きなのかしら～？": "真是的，你真的很喜欢撸一撸呢？和胸部相比，你喜欢哪个呢～？", "ばぶばぶ、おっぱい、しこしこ、ばぶうっ♪": "啊噗啊噗，胸部，撸一撸，啊噗♪", "ふふふっ、両方好きだなんて欲ばりさん♪ でもママも両方大ちゅきよ～": "呵呵呵，两边都喜欢，真是贪心呢♪ 但是妈妈也两边都喜欢哦～", "さあ、おっぱいをいっぱい吸いなちゃい。ふあぁぁっ、あふうぅっ、んあぁぁっ……": "来，尽情地吸奶吧。呼啊啊啊，啊呼呜呜，嗯啊啊啊……", "乳房を吸われてセクメトは大きく乱れた。": "被吸着乳房，塞赫麦特变得非常淫乱。", "同時に懸命に頬ばる村人を見て、ある感情がわいて来た。": "同时看着拼命吸奶的村民，某种感情涌了上来。", "ああっ、何なのかしら、この気持ち？ やさしくて、何だかとっても温かくて……もしかして、これは母性？": "啊啊，这种心情，到底是什么呢？很温柔，而且非常温暖……难道说，这是母性？", "ばぶぅ、ばぶばぶ！ ぶあああっ……！": "啊噗，啊噗啊噗！噗啊啊啊……！", "どうしたの？ ママ、何か痛いことした？ ああっ、これは……！？": "怎么了？妈妈，做了什么让你痛的事情吗？啊啊，这是……！？", "見ると、肉棒が赤黒く充血し、先端から我慢汁が出ていた。": "一看，肉棒充血变成了红黑色，前端流出了忍耐汁。", "少しでも気を緩めれば、すぐにでも射精しそうな状態だ。": "是稍微放松一点，马上就会射精的状态。", "そう、イキたいのね。いいのよ、イキなさい。あなたが喜んでくれるのがママの一番の喜びなんだから": "嗯，想射精了呢。可以哦，射出来吧。你高兴就是妈妈最高兴的事情", "セクメトは手の動きをさらに速める。": "塞赫麦特加快了手上的动作。", "繊細で美しい手で擦られるたびに肉棒がピクピクと痙攣し、そして――次の瞬間、亀頭が大きく膨らみ、白濁液を吐き出した。": "被纤细美丽的手摩擦着，肉棒一跳一跳地痉挛着，然后——下一瞬间，龟头膨胀起来，喷出了白浊液。", "ああぁぁっ、濃厚なミルクがいっぱい出てるうぅっ……！": "啊啊啊啊，射出了好多浓稠的牛奶……！", "おちんちんがブンブン動いて大喜びしてるうぅっ……！ はううっ、あはん、ふあぁぁあーっ！": "鸡鸡一抖一抖的，非常高兴呢……！ 哈呜呜，啊哈嗯，呼啊啊啊啊！", "ばぶぶっ、ぶぶうぅっ、ぶばああぁあっ、……！": "啊噗噗，噗噗呜呜，噗啊啊啊啊……！", "いいのよ、もっと出ちゅのよ～。おっぱいもチューチュー吸って～。": "可以哦，再多射一点～。奶子也多吸吸～。", "ママ、全力で受け入れてあげるから～！ ああんっ、んああぁ……！！": "妈妈会全力接受你的～！ 啊啊嗯，嗯啊啊啊……！！", "はあ、はあ……おじさま、いっぱい出しましたね。わたしとの赤ちゃんプレイどうだったでしょう？": "哈啊，哈啊……叔叔，射了好多呢。和我的婴儿play怎么样？", "最高だったよ……。無理なお願いを聞いてくれてありがとう……ばぶばぶ": "最棒了……谢谢你听我无理的要求……啊噗啊噗", "あら、まだ赤ちゃん言葉が抜けてないみたい。おっぱい、飲み足りないのかしら？": "哎呀，好像还没摆脱婴儿语呢。奶子，还没喝够吗？", "何かオトナに戻りたくなくなっちゃってさ～": "我好像不想变回大人了～", "いけませんよ。明日からお店を立て直すんでしょう？ 大人として生きて行くのは大変なのはわかりますけど": "不行哦。明天开始要重建店铺了吧？我知道作为大人生活下去很辛苦，但是", "こう言いながら、セクメトは村人の頭をやさしく撫でた。": "塞赫麦特一边说着，一边温柔地抚摸着村民的头。", "彼女の中では確かに、大きな母性が芽生えていた。": "她心中确实萌生了巨大的母性。"}