{"あれ？ 今、私たちの前を通った女の人……": "诶？刚才从我们面前走过的女人……", "ピュルテ": "看板", "どうしました、ピュルテ？": "怎么了，看板？", "コーシン": "柯辛", "なんだか足取りがフラフラしているような……人間さんも気付きました？": "她的脚步好像有些不稳……人类君也注意到了吗？", "心配ですし、ちょっと声かけてきますね": "我有些担心，去和她搭个话", "顔色も良くないようですね。大丈夫ですか？": "她的脸色也不太好。你没事吧？", "…………": "…………", "住民": "居民", "もしくは……失礼ですが、何か事情でも": "还是说……恕我冒昧，你有什么难处吗", "遠慮なく私たちに相談してくださいね。必ずやお力になってみせますからっ": "请不要客气，和我们商量一下吧。我们一定会帮你的", "シャシャ": "夏夏", "あ、えっと……大きな声では言い辛いんですけど……私、ちょっとお金を借りていまして……": "啊，那个……我有些难以启齿……我借了点钱……", "毎日のように取り立てられていて、その……困ってるんです……": "每天都有人来讨债，那个……我很困扰……", "そうだったのですか！ さぞ辛かったことでしょう、お気持ちお察ししますっ": "是这样啊！你一定很辛苦吧，我理解你的心情", "ですが、もう安心です！ 私がこれから日雇いで稼いで、借金の肩代わりをして差し上げますから！": "不过，你可以放心了！我接下来会去打零工，帮你把欠款还清！", "か、肩代わりですか！？": "还，还清欠款！？", "シャシャ。心意気は良いですが、それではこの女性のためになりませんよ": "夏夏。你的心意我很高兴，但这样对这位女性没有好处", "ダメですか、むむー": "不行吗，唔唔", "誰かに頼ることなく、自分自身で頑張るべきです。そう、たとえ不眠不休のタコ部屋労働に身をやつすことになっても……": "你不应该依靠别人，而是要靠自己努力。没错，就算要你每天不眠不休地在黑心工厂里工作也一样……", "ふ、不眠不休は、ちょっとハード過ぎるのではないでしょうか": "不，不眠不休，这会不会有点太难了", "もしよろしければ、ワタクシが働き口を斡旋して差し上げましょうか？ 短期間で稼げると評判の職場ですよ": "如果你愿意的话，我可以帮你介绍工作吗？那是一个能在短时间内赚到钱的职场哦", "じ、自分でなんとかします……": "我，我自己想办法……", "ありゃ、行っちゃいましたね": "咦，她走掉了", "タコ部屋なんて言うから、ドン引きしちゃったのではないでしょうか": "是不是因为我说了黑心工厂，让她吓到了", "勿体ないことですね、絶望から再起する姿こそ美しいというのに": "真是可惜，从绝望中重新站起来的样子才是最美的", "この試練を乗り越えたとき、きっと彼女は大きく成長することでしょう。うふふふ": "当她克服这个试炼的时候，她一定会得到巨大的成长。呵呵呵", "その夜……コーシンが宿に戻ろうとしているところに近寄る人影があった。": "那天晚上……当柯辛正要回旅馆的时候，有人影靠近了他。", "あの、すみません――": "那个，不好意思——", "あら、あなたは昼間お会いした方ではありませんか": "哎呀，你不是白天遇到的那位吗", "おずおずとコーシンに話しかけたのは、借金トラブルを抱えているという女性だった。": "战战兢兢地向柯辛搭话的，是那个有欠债问题的女性。", "あれからずっと考えてたんですけど……やっぱりあなたに相談に乗ってもらいたくて": "在那之后我一直考虑着……我还是想和你商量一下", "そうですか。タコ部屋環境であろうとも構わないと、覚悟を決めたのですね": "是吗。你已经做好了即使在黑心工厂工作也无所谓的觉悟了吗", "良いでしょう。このコーシン、あなたの事情を詳しく聞かせてもらいます": "那好吧。我柯辛，就来听听你的详细情况吧", "場所を変えて話をしたいと言う女性にコーシンは同行する。その先に何が待っているのかも知らずに……。": "柯辛和说想换个地方说话的女性一起走了。他不知道，前方有什么在等待着他……。", "おう、連れて来たか": "哦，你把她带来了啊", "村人１": "村民1", "すげぇ美人じゃねぇか。マジでこの女、俺らの好きにしてもいいのかよ": "真是个大美人啊。真的可以随便玩弄这个女人吗", "村人２": "村民2", "どういうこと、ですか……？　や、ちょっと、触らないで……！": "这是怎么回事……？　呀，不要，不要碰我……！", "く、ううぅぅっ……！ や、止めなさいっ……んんぅっ……あ、うあぁっ……": "呜，呜呜呜……！ 住，住手……嗯嗯……啊，呜啊……", "今さら止めるヤツがいるかよ": "现在才说住手，谁会听啊", "おまえには金がかかってるんだ、たっぷりと満足させてもらうぜぇ": "我们可是花了大钱的，要好好满足我们啊", "お金、ですって……？ まさか……あ、つぅっ……うぁ、あぁぁっ……！": "你说，钱……？ 难道……啊，呜……呜啊，啊啊啊……！", "力任せに髪を引っ張り上げられて、コーシンは苦悶の表情を浮かべる。": "柯辛被用力地拉扯着头发，露出了痛苦的表情。", "あの女性が……ワタクシを、借金のカタにしたのですね……？": "是那个女人……把我，作为借款的抵押品了吧……？", "なんと、嘆かわしい……あ、んんぅっ……いつぅっ……あ、あっ、はあぁっ……！": "真是，可悲……啊，嗯嗯……呜……啊，啊，哈啊……！", "コーシンの元に相談に訪れたというのは、人気のない場所におびき寄せるための罠だったのだろう。": "她来找我商量，是为了把我引诱到没有人的地方的陷阱吧。", "昼間、自分自身で頑張るべきなどと言ったことで、反感を買っていたのかも知れない。": "白天，我说了她应该自己努力之类的话，可能因此招致了她的反感。", "くっ……あなた方は、誰に無礼を働いているのか……わかっているのですか……？": "咕……你们知道……你们在对谁无礼吗……？", "この、薄汚い手を……放しなさいっ……ん、んんぅっ……あぅ、はぁぁっ……": "把你那肮脏的手……放开……嗯，嗯嗯……啊，哈啊啊……", "ハハッ、感じながら凄まれても怖かねぇな": "哈哈，一边有感觉一边恐吓我们，可真吓人啊", "か、感じてなどいませんっ……んぅぅっ、はぁっ……あっ、あ、くぁぁっ……！": "我，我才没有感觉……嗯呜呜，哈啊……啊，啊，咕啊啊……！", "偉そうな口きいてる場合じゃないってこと、その身体に教えてやらなきゃなァ": "你那张嘴还这么嚣张，得让你的身体好好记住教训才行啊", "うぅんっ……！ ふ、深いぃっ……あ、かはっ……あぁぁっ……んんっ、あぁっ……！": "呜呜嗯……！ 好，好深……啊，啊哈……啊啊啊……嗯嗯，啊啊……！", "ペニスを膣奥まで一気に差し込まれ、コーシンは身体を捩らせて反応してしまう。": "阴茎一口气插到了阴道深处，柯辛扭动着身体做出了反应。", "調子に、乗ってぇ……ん、んんぅっ……くっ、んんっ、あうぅっ……": "别得意忘形了……嗯，嗯嗯……咕，嗯嗯，啊呜呜……", "このような者たちに、ワタクシが……はぁっ……ふぅぅっ……んっ……あ、あぁぁっ……！": "我怎么可能……哈啊……呼呜呜……嗯……啊，啊啊啊……！", "なんだ、お高くとまってる割にはグショ濡れじゃねえか": "怎么，你架子这么大，下面却湿透了啊", "くうぅぅっ……下卑た口を、きかないで……ぁ、はあぁんっ……！": "咕呜呜呜……不要说这种下流的话……啊，哈啊啊嗯……！", "こんなはずじゃ……なかったのに……うあぁっ……あ、あぁぁっ……んんっ……": "不应该是……这样的……呜啊啊……啊，啊啊啊……嗯嗯……", "悔しいのに、嫌なのに……コーシンの身体はどうしようもなく熱を帯びてしまう。": "明明很不甘心，明明很讨厌……但柯辛的身体却无可救药地燥热起来。", "あ、ぁぁっ……そんなにされたら……んんぅっ！ あ、はぅぅ……くふぅぅっ……": "啊，啊啊……被这样弄的话……嗯嗯呜！啊，哈呜呜……咕呼呜呜……", "はぁ……はぁぁっ……このような行為……いつか、報いが訪れますよ……ん、くぅぅっ……ふぅぅっ……！": "哈啊……哈啊啊……这种行为……总有一天，会遭到报应的……嗯，咕呜呜……呼呜呜……！", "グダグダ言ってるけどよ、おまえさっきから自分で腰振ってねぇか？": "你虽然嘴上说个不停，但你从刚才开始不就在自己扭腰了吗？", "ハハッ、こいつぁとんだ淫乱だぜ": "哈哈，这家伙真是淫乱啊", "違っ……そんな……違いますっ……！ んんぅっ……あ、あぁ、はあぁぁっ……！": "不对……才没有……才没有……！ 嗯嗯呜……啊，啊啊，哈啊啊啊……！", "どこまでも、不敬な……あ、はぁぁっ……！ んふぅっ……あっ、んんっ、あ、あぁっ！": "你们真是，太不敬了……啊，哈啊啊……！ 嗯呼呜……啊，嗯嗯，啊，啊啊！", "堪えようのない快感に身体を反応させながらも、抗う姿勢を見せるコーシン。": "柯辛的身体对无法忍耐的快感做出了反应，但她还是摆出了反抗的姿态。", "しかし男の激しい律動は勢いを落とすことなく――やがて、彼女に限界が訪れた。": "但是男人激烈的律动没有减弱——不久，她就迎来了极限。", "あ、あぁぁっ、嫌、もう……イ、イクっ……！ イク、イクぅぅぅっ……！": "啊，啊啊啊，不要，已经……要，要去了……！ 去了，去了呜呜呜……！", "うあぁっ、あぅ、うううぅっ、んくうううううぅぅぅうううぅぅぅっ……！": "呜啊啊，啊呜，呜呜呜呜，嗯呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜……！", "全身をビクンビクンッと跳ねさせながら、絶頂を迎えるコーシン。": "柯辛全身颤抖着，迎来了高潮。", "同時に、ペニスから膣奥へと大量の白濁液が放出された。": "同时，大量的白浊液从阴茎射进了小穴深处。", "あ、あぁ……んっ……で、出てる……熱いのが……ワタクシの中に……ん、ふぅっ……": "啊，啊啊……嗯……射，射进来了……热热的……射进我的里面了……嗯，呼呜……", "へへ、良いマンコだったぜ姉ちゃん": "嘿嘿，真是个好小穴啊，姐姐", "次は俺の番だな。おら、ケツこっち向けろ": "接下来轮到我了。喂，把凯兹朝向我", "そ、んな……まだ、続けるつもりなのですか……？ あ、あぁ……んあぁっ……": "什，么……你们，还要继续吗……？啊，啊啊……嗯啊啊……", "後日……男たちが収監されたと、風の噂で聞こえてきた。": "几天后……我听说那些男人被关进了监狱。", "彼らは凌辱の常習犯で、その余罪の中にはコーシンを罠に嵌めた女性も含まれていたという。": "他们是凌辱的惯犯，据说他们的余罪中还包括陷害柯辛的女性。"}