{"大変だよ、シャペロン！！": "大事不好了，夏佩洛！！", "ティンカー・ベル": "看板", "なんだい、騒々しいねぇ。狼男にでも追いかけられたのかい？": "怎麼了，這麼吵鬧。是被狼男追了嗎？", "シャペロン": "夏佩洛", "頼まれた木の実を探していたら、突然ヴェルちゃんが倒れてしまったんです。なにが起こったのかわからなくて……": "我在找你拜託我的樹果，威爾突然倒下了。不知道發生了什麼……", "ピュルテ": "看板", "おや、見せてごらん。……ははぁ": "哎呀，讓我看看。……哈哈", "ずきんどうしちゃったの！？ 病気！？": "是暈倒了嗎！？ 病了嗎！？", "そう大騒ぎすることじゃあないよ。眠ってるだけさ": "不用這麼慌張。只是睡着了", "眠っている……ですか？": "睡着了……嗎？", "ヴェルが倒れる前、傍に鮮やかな青い花があったろう。この森特有の植物でね、刺激を受けると花粉を撒き散らす厄介もんでねぇ。吸うと眠っちまうのさ": "威爾倒下之前，旁邊不是有一朵鮮豔的藍花嗎。這是這座森林特有的植物，一受到刺激就會散播花粉，非常麻煩。吸進花粉就會睡着", "鮮やかな青い花……確かに、ちらっと見かけたような気がします": "鮮豔的藍花……確實，我好像有瞄到一眼", "そうだっけ？": "有嗎？", "ヴェルは昔っからこの森を歩くのが下手くそなんだよ。どれ、あたしが薬を作っとくから、あんた達は材料集めに戻りな。パイが夕飯になってもいいんならこのペースでもいいけどね": "威爾從以前開始就不擅長走這座森林。來，我來做藥，你們去收集材料吧。如果派可以當晚餐的話，照這個步調也沒關係", "レシピも見ずにお薬を調合できるんですか？": "不看食譜也能調合藥嗎？", "さっすが魔法使い！": "果然不愧是魔法師！", "こんなのは魔法でもなんでもないよ。あんた達、長いこと旅をしているんだろう？ 薬の調合も必要なかっただなんて、ずいぶんと安全な旅路を歩んできたんだねぇ": "這又不是魔法。你們不是旅行了很久嗎？居然連調合藥都不需要，看來你們的旅途很安全呢", "えへへ～": "嘻嘻～", "いえ、たぶん今のは褒められたわけでは……": "不，剛纔那大概不是在誇獎我們……", "いいかい。この森で気をつけた方がいい植物は、みんな目を引く鮮やかな色をしてるからね。それだけ注意しときゃ、滅多なことはないはずだよ": "聽好了。在這座森林裏，需要注意的植物都是顏色鮮豔的。只要注意這點，應該就不會出什麼大事了", "んもー、最初っから言っといてくれたらよかったのに": "唉，一開始告訴我不就好了", "悪かったねぇ。それだけの人数で誰も森の歩き方を知らないとは思わなかったのさ": "對不起啊。我沒想到這麼多人里居然沒有一個知道怎麼走這座森林", "さ、お行き。ヴェルはたいしたことないからね、パイだって十分で焼けるわけじゃあないんだから": "去吧。威爾沒什麼大礙，派也不是十分鐘就能烤好的", "人間さん、行かないんですか？ ……ヴェルちゃんが心配だから残るんですね": "人間君，你不走嗎？ ……你擔心威爾醬所以要留下來吧", "たいしたことないって言ったろう。それはわかってるけど、ねぇ。……ふふ、まったく男ってやつは、困ったもんだよ": "我不是說了沒什麼大礙嗎。雖然我知道你很擔心，但是啊……呵呵，男人真是讓人頭疼", "こんなとこにいたのかい。ヴェルについていてやらなくちゃだめじゃあないか、なんのために残ったのさ": "你在這裏啊。你不是要照顧威爾嗎，爲什麼要留下來", "うん、枕？ いいんだよ。ヴェルは昔からあの揺り椅子で眠るのが好きなんだ。男ってのはいつも先走って見当違いな気遣いばかりするんだからねぇ": "嗯，枕頭？不用了。威爾從以前開始就喜歡在那把搖椅上睡覺。男人總是會搶先一步做出錯誤的關心", "しかし、折よく二人きりになれたねぇ。寝室ならちょうどいい": "不過，正好我們倆獨處了。在臥室裏正好", "なにが、と問うより早く、カシャンと木同士がこすれ合う音が聞こえた。": "我還沒來得及問她是什麼意思，就聽到了木頭之間摩擦的聲音。", "なんでカギを閉めるのかって？ はは、やだねぇ。あたしだってまだ恥じらいくらいあるさ。それにあんただってヴェルに見られちゃまずいだろう？ おっと、念のため防音処理もしておこうか": "你問我爲什麼要鎖門？哈哈，別看我這樣，我也是會害羞的。而且你也不想被威爾看到吧？哦，爲了以防萬一，還是做個隔音處理吧", "シャペロンがわざとらしく指を鳴らすと、言葉にしがたい空気が部屋を満たした。": "夏佩洛故意地彈了彈手指，房間裏頓時充滿了難以言喻的氣氛。", "さあさ、横におなり。なあに、悪いようにはしないさ。見てくれに不満はないだろう": "來吧，躺下。別擔心，我不會對你做什麼壞事的。你對我的外表應該沒有不滿吧", "なにを今さら驚いたようなふりしてるのさ。女が彼氏を家族に会わせたんだ、意味するところは一つしかないよ": "事到如今，你還在裝什麼驚訝呢。女人讓男朋友見自己的家人，這不就只有一個意思嗎", "する、と股間に手が伸びてくる。とても現役を退いたとは思えない、若く、細く、やわらかい手が。": "說着，她把手伸向了我的胯間。她的手非常年輕，纖細，柔軟，完全不像是已經退出一線的人。", "おやおや、ずいぶん見境のないことじゃないか。彼女の祖母を相手に、もうこんなになってるとはねぇ": "哎呀哎呀，你真是個見異思遷的人呢。面對她的祖母，居然已經變成這樣了", "そう、祖母。相手はヴェルメリオの祖母なんだ。なのだが、どうにもデジャヴめいた感覚がちかちかと脳裏で光り、思い出したように自身が熱を持ち始める。": "沒錯，祖母。對方是威爾梅里奧的祖母。然而，我卻有一種似曾相識的感覺，腦海中閃過一道光，彷彿想起了什麼，身體開始發熱。", "ふふ、いいんだよ。あんなに大所帯の旅じゃ、いつでも互いの思うようにまぐわうってわけにはいかないだろうからね。それに男はやっぱり元気が一番さ。ナニがとは言わないけどねぇ": "哈哈，沒關係的。在那麼多人的旅行中，你們肯定沒辦法隨時做自己想做的事吧。而且男人還是要有精神纔行。我不會說是什麼精神的", "大切なヴェルを預けるんだ。生半可なエルマイトじゃ許さないよ。その実力と覚悟、見せてもらうからね": "你可是我重要的威爾梅里奧。我可不允許你用半吊子的聖之力。讓我看看你的實力和覺悟吧", "せめてもの抵抗を試みようとするも、腕も足も、とっくに動かなくなっていた。そうだ、彼女は魔法使いなのだ。": "我試圖做出最後的抵抗，但我的手腳已經動不了了。對了，她是魔法師。", "みっともなく口を開閉しているうちにズボンがおろされ現れたモノは、確かに自分の目にもとても元気そうに映った。": "我狼狽地張開嘴，褲子被脫下，出現在我眼前的東西，確實看起來非常有活力。", "どんなもんかわかればいいと思ってたけど、なんだい、こんなに期待されちゃあたしも疼いてきちまうよ": "我本來以爲只要知道是什麼樣的東西就行了，沒想到你這麼期待，我也開始覺得癢了", "んっ……はぁあ。熱い、ねぇ。硬くて、太くて、激しく脈を打ってるよ。どうだい、肉体だけはたいしたもんだろう": "嗯……哈啊。好熱啊。又硬又粗，脈搏跳動得很厲害。怎麼樣，只有肉體很厲害吧", "ヴェルメリオに勝るとも劣らないほどのプロポーションを誇るシャペロン。": "夏佩洛的身材比例不亞於威爾梅里奧。", "たわわに肉棒を包み込む胸はもっちりとやわらかく、少しでも気を抜くと彼女のプロフィールをうっかり忘れてしまいそうになる。": "豐滿的胸部包裹着肉棒，柔軟而有彈性，只要稍微放鬆警惕，就會不小心忘記她的個人資料。", "ん、ふぅ……やだよぉ、太くて長くて、こうして往復するだけでも一苦労じゃないか。老体に優しくないオトコだねぇ": "嗯，呼……討厭，又粗又長，光是這樣來回移動就很辛苦了。真是個對老年人不好的男人啊", "はあ、はふ、んんっ、先っぽからいやらしいもんが出始めたねぇ。くふ、間近でこんな匂いをかがされちゃ、あたしもくらくらしてきちまうよ": "哈啊，哈呼，嗯嗯，前端開始流出下流的東西了呢。呼，這麼近聞到這種味道，我也開始頭暈目眩了", "器用に我慢汁を胸ですくい取り、肉棒全体になじませられる。": "她靈巧地用胸部舀起忍耐汁，塗抹在整根肉棒上。", "そうすると、圧迫感のある胸の中、ほとんど膣と遜色のないほどの壮絶な快感が襲い始める。": "然後，壓迫感十足的胸部中，開始襲來幾乎不遜於陰道的強烈快感。", "っく、まだ大きくなるのかい……！？ うふふっ、いいねぇ。若いオトコをこんなに満足させられるなんて、まだまだあたしも捨てたもんじゃないみたいだ": "咕，又變大了……！？ 嗚呼呼，真不錯。能讓年輕男人這麼滿足，看來我也還沒被拋棄呢", "こんなにされちゃ、あたしも、興奮しちゃうっ。ほおら、こんなのはどうだい。んっ、んふ、はぁ、裏っかわがヌルヌルして、気持ち、いいだろう": "被這樣對待，我也興奮起來了。你看，這樣如何。嗯，嗯呼，哈啊，背面變得滑溜溜的，很舒服吧", "思わず声が漏れそうになった瞬間、コンコン、と扉を叩く音が聞こえた。": "在我差點忍不住叫出聲的瞬間，我聽到了敲門聲。", "聞き慣れたヴェルメリオの声。薬が効いて目を覚ましたようだ。": "是威爾梅里奧熟悉的聲音。看來藥效發作，他醒過來了。", "もう少し早いかと思ったけど、やっとお目覚めだねぇ。ふふ、防音処理を施したって言っただろう？ 大丈夫、どれだけ声を出そうがヴェルには聞こえやしないよ": "我還以爲會更早一點，你終於醒過來了呢。呵呵，我說過這裏做了隔音處理吧？ 不用擔心，不管你發出多大的聲音，威爾都聽不見的", "思いっきり声を出しちまいなよ。聞こえないとわかっていても、ヴェルの気配を感じる中じゃ恥ずかしいかい？ どっちでも、あたしは構わないけどねぇ": "盡情地叫出來吧。就算知道他聽不見，但還是在威爾的身邊做愛，你還是會害羞嗎？不管怎樣，我都不介意哦", "耳に触れるほどの傍でそう言うと、シャペロンは美しいほど嗜虐的に微笑んだ。": "夏佩洛在我耳邊輕聲細語，露出了一個殘忍的微笑。", "んはっ、うふ、ぁん、もう、イキそうだろう？ いいよ、んっ、わかるさ、ずうっとビクビクしてるからねぇ": "嗯哈，嗚呼，啊嗯，已經，要射了吧？可以哦，嗯，我知道的，因爲一直在抖動呢", "こんなに、雄の匂い、振り撒いてっ。彼女の祖母相手に、いやらしい、男だよ。ほうら、もう限界だろう、いいよ、存分に、……イきなっ！！": "這麼，散發出雄性的氣味。對着女朋友的祖母，真是個下流的男人呢。看吧，已經到極限了吧，可以哦，盡情地……射出來吧！！", "その言葉に押し出されるように、快感が怒涛の勢いで噴き出した。": "就像被那句話推出來一樣，快感以怒濤之勢噴湧而出。", "んんっ、ふううぅぅ……っ！ これは、すごいねぇ……はぁっ、んふぅ": "嗯嗯，呼嗚嗚嗚……！這個，好厲害呢……哈啊，嗯呼", "きゃっ！ あはっ……すっごいねぇ、こんなに出るってわかってりゃ、あたしが受け止めてあげたかったよ": "呀！啊哈……好厲害呢，要是知道會射這麼多出來的話，我就想接住它了", "全身で呼吸を繰り返す様子を楽しそうに眺めながら、シャペロンはちろりと赤い舌を覗かせた。": "夏佩洛一邊開心地望着我用全身呼吸的樣子，一邊伸出紅色的舌頭。", "なんだい、その物欲しそうな顔は。これ以上ヴェルを待たせちゃ可哀想だろう、時間切れだよ": "怎麼了，那副想要的表情。再讓威爾等下去就太可憐了，時間到了哦", "もう防音処理は解いたよ。次はカギを外すからね、早くそいつをしまうんだね": "隔音處理已經解除了哦。接下來要開鎖了，快點把那個收起來", "にやりとしてとんでもないことを言うので、慌ててズボンをたぐり寄せる。まだヒクヒクと震えるペニスに、一秒前の快楽を思い出しそうになり頭を振って忘れ去る。": "她笑着說出不得了的話，我慌忙把褲子拉過來。我搖搖頭，試圖忘記一秒前的快感，以免想起還在顫抖的陰莖。", "まだテストは終わっちゃいないからね。次は、ご自慢のエルマイトがどこまで持つのか試してあげようかい": "測試還沒有結束呢。接下來，就讓我看看你自豪的聖之力能堅持到什麼時候吧", "扉の手前で振り向く姿に心中がざわめくが、気づかないふりをして重い腰を上げるのだった……。": "雖然在門前轉身的她讓我心中躁動不安，但我還是裝作沒注意到的樣子，不情願地站了起來……。"}