{"最近、お菓子作りしてないんじゃないの？": "最近，沒有做點心吧？", "アウラ": "奧拉", "はい。いくつか、船の設計や家具の修理のお仕事があったので、最近はお菓子を作る時間がなかったんです": "是的。因爲有幾件船的設計和傢俱的修理工作，最近沒有時間做點心", "ノア": "諾亞", "そうかなぁ。手持ち無沙汰な感じで、ぼーっとしてるのも見かけたけど。もしかして飽きちゃったぁ？": "是嗎。我看到你閒着無聊，發呆的樣子。難道是厭倦了？", "エミリー": "艾蜜莉", "ノアは、凝り性だから、前は寝る間も惜しんで、お菓子作ってたけど……熱しやすく冷めやすい的な……？": "諾亞，因爲是認真的人，以前連睡覺的時間都捨不得，做點心……容易熱衷於一件事，但又容易失去興趣……？", "ち、違いますっ！": "不，不是的！", "そうですね……。完成させたら、わけっこしますけど……味見も兼ねて必ず自分でも食べてしまいます。さすがに甘いものを食べすぎなので最近は、気をつけていました": "是啊……雖然做好的時候會分給大家喫……但諾亞自己也一定會嚐嚐味道。畢竟最近喫太多甜食了，所以要多加註意", "そうだよね、人間さん。あんなに楽しそうだったのに、いきなりぴたっとやめちゃう？": "是啊，人族。明明做得很開心，怎麼突然就不做了？", "あ、あの、お菓子作りは楽しいですっ": "那、那個，做點心很開心的", "お菓子のレパートリー自体が沢山あって、次から次に作りたいレシピやアイデアが浮かぶんですっ": "點心的種類有很多，會不斷冒出想要做的食譜和點子", "ノアは、ずっと船の設計をしていたから、お菓子を作るのは初めての経験で……。お菓子作りを始めたおかげで新しい世界が開けたようでワクワクします": "諾亞一直在設計船，做點心是第一次……多虧了做點心，感覺打開了新世界的大門，很興奮", "船の話をするときみたいに目がキラキラしてる。ノアは、お菓子作りが好きなんだねぇ": "就像說船的時候一樣，眼睛閃閃發光。諾亞很喜歡做點心呢", "ノアってばつい熱弁をふるってしまいましたね。好きなことになると勢いが止まらなくなってしまいます": "諾亞一不小心就說得太激動了。一說到喜歡的事，就停不下來了", "夢中になれることがあるのは、悪いことじゃないと思うけど": "我覺得能沉迷於一件事不是壞事", "……のめりこみすぎて周りが見えなくなってしまうのが怖いです。でも、皆さんから見てもノアが楽しそうだったって聞いて……やっぱりお菓子作りが好きなんだって再確認できた気がします": "……害怕沉迷過頭而看不見周圍。但是，聽到大家說諾亞很開心……感覺再次確認了自己很喜歡做點心", "最近は、作ってなかったので今日は腕によりをかけて、沢山、お菓子を作ろうと思います。んー……タルトに、フィナンシェ、ババロア……何をつくろうか、迷います": "最近沒有做，所以今天想大展身手，做很多點心。嗯……水果撻，費南雪，巴伐利亞奶油……不知道該做什麼好，好猶豫", "月明かりの部屋で、ノアが例の出来事を口にした。": "在月光灑落的房間裏，諾亞說起了那件事。", "白昼堂々の出来事だったため、無論、噂には聞き及んではいたが……。": "因爲是光天化日之下發生的事，當然，我聽說了……。", "我に返った後のショックは大きかったです……あ、あんなこと……": "回過神之後，我受到了很大的打擊……那，那種事……", "か細く震えるノア。": "諾亞微微顫抖。", "事件の爪痕のせいで大好きなお菓子作りからも遠ざかっていたという。": "因爲事件的陰影，她甚至遠離了最喜歡的做點心。", "そんなノアに……自分は何が出来るだろうか、と思考を巡らせる。": "對於這樣的諾亞……我能做什麼呢，我思考着。", "一番、怖かったのは……": "最害怕的是……", "人間さんに嫌われること、です……": "被人類君討厭……", "今も後遺症のせいで、あなたと話しているだけで身体が火照っています……。こんな身体、女の子として……恥ずかしいです": "現在也因爲後遺症，只是和你說話身體就發熱……這樣的身體，作爲女孩子……很羞恥", "痛ましい言葉に、思わず、感情をぶつけるようにキスをした。": "聽到令人痛心的話，我不由得，像是發泄感情一樣親吻了她。", "ん、ぅ……っ、はぁっ、こ、これって……嫌いじゃない、ってことですか……？": "嗯，嗚……哈啊，這，這是……不討厭，的意思嗎……？", "目の前にいるのは紛れもなく、人間さんなんですね……。ノアってば、ドキドキしてきました……": "在我面前的，毫無疑問是人類君呢……。諾亞，心跳加速了……", "あなたの体温や匂いが……こんなに近くて……。とても安心するのに……胸がせつないんです……": "你的體溫和氣味……離我這麼近……明明很安心……但心裏卻很痛苦……", "大丈夫だ、ここにいる。紛れもなく、ノアの傍にいる。": "沒事的，我就在這裏。毫無疑問，我就在諾亞的身邊。", "それを感じられるように手をとった。白い指先が迷っているのを見て取り、こちらから絡めていく。": "爲了讓她感受到，我握住了她的手。看到她白皙的指尖在猶豫，我主動握住了她的手。", "あのとき……どんな理由でも、あなたのことを忘れてしまったことが、ノアは許せないんです": "那個時候……不管是什麼理由，諾亞都無法原諒自己忘記了你", "こんなに、あなたのことが……す、好きなのに……っ、どうして、って……": "我明明這麼……喜，喜歡你……爲什麼……", "ノアの悲痛な声からも、彼女が痛々しいほど自分を責めていることは明らかだった。見ていられない、と制止する。もう責めないでほしい。ノアは十分すぎるほど傷ついている。": "從諾亞悲痛的聲音中，可以明顯看出她正在責備自己，甚至到了令人痛心的地步。我制止了她，不想再看到她責備自己。諾亞已經受到了足夠的傷害。", "本当に、怖かったです……。自分じゃなくなるみたいで……っ、だから、ノアはあなたのだって教えてほしいんです……": "真的很害怕……感覺就像不是自己一樣……所以，希望你能告訴諾亞，你是屬於我的……", "健気なノアの訴えに、既に膨張した竿肌を秘所に滑らせ、擦りつけた。": "聽到諾亞堅強的訴求，我將已經膨脹的肉棒滑到她的私處，摩擦着。", "既に潤んでいた箇所は、滑りが良く、艶めかしい水音を奏でた。": "已經溼潤的地方很滑，奏響了淫蕩的水聲。", "あぁっ、ひぁ、んっ、あ、ふっ……！ ぬるぬるって……人間さんの、擦れてます……っ": "啊啊，呀，嗯，啊，呼……！ 滑溜溜的……人類君的，在摩擦着……", "肉棒が、ふくりとした肉芽や花びらになすりつけられる度に、ノアがせつなげな吐息を洩らす。": "每當肉棒摩擦到豐滿的肉芽和花瓣時，諾亞都會發出痛苦的喘息。", "はぁ、あんっ、ああぁっ、ノアとは、ここまで、ですか……？ ノアは、あ、あなたをもっと感じたい……ひぅ、うっ！": "哈啊，啊嗯，啊啊啊，諾亞，已經，到極限了嗎……？諾亞，想，想要更多地感受你……咿，嗚！", "性感を高めるように、何度もぬるついた双丘に竿肌を滑らせた。": "爲了提高她的快感，我用肉棒在她溼潤的雙丘上摩擦。", "密着した箇所が、熱を孕んでいる。": "緊貼的地方，開始變得火熱。", "あぁ、んっ、はぁ、はぁっ、我慢っ、できないんです……っ！ノアは、あなたが……欲しくて、欲しくてしょうがないんです……っ！": "啊啊，嗯，哈啊，哈啊，已經，忍不住了……！諾亞，想要……你，想要你想要得不得了……！", "あなたの……挿入れてください……": "請把你的……插進來吧……", "もう、こちらとて辛抱できなかった。": "我已經，忍不住了。", "血流を注ぎ込まれて、膨張したものを湿潤に含ませていく。": "我將充血膨脹的肉棒，溼潤地含了進去。", "ん、はぁっ、はぁ、あぁあぁ……っ！ 一気に、お腹の中まで挿入っちゃいました……ん、ふぁっ": "嗯，哈啊，哈啊，啊啊啊啊……！ 一口氣，插到了肚子裏面……嗯，呼啊", "ノアは……すごく、満たされて……幸せ、です……っ": "諾亞……非常，滿足……好幸福……", "どちらともなく、律動を始めた。よくうねる膣壁は、たっぷりと蜜を含んで竿肌を扱きあげる。": "我們不約而同地開始了律動。蜿蜒的陰道壁，含着滿滿的蜜汁，摩擦着肉棒。", "繋いだ手が汗で滑ったが、けして、離さなかった。": "雖然牽着的手因爲汗水而滑落，但絕對不會鬆開。", "はぁ、はぁっ、ん、ぁあっ、好きっ、好きです……！": "哈啊，哈啊，嗯，啊啊，喜歡，喜歡你……！", "あなたのことだけが……好きなんです……っ、く、ふっ、あぁあんっ！": "只喜歡……你一個人……，嗚，呼，啊啊啊嗯！", "好き、とノアが言葉にする度に膣壁が細かにしがみついてくる。": "每當諾亞說出喜歡的時候，陰道壁就會緊緊地纏繞上來。", "その言葉に嘘はない。以前にも意図せず淫らな姿を多くの人に見せてしまう事態にはなったが、それは彼女が望んだことではない。": "她的話沒有半點虛假。以前也發生過她無意間被許多人看到淫蕩模樣的事態，但那並不是她所期望的。", "あぁ、ふぁあっ、ん、んっ……！ あなたに……っ、はぁ、あ……っ！こうして……大切に、抱かれてると思うと幸せ、なんですっ……": "啊啊，呼啊啊，嗯，嗯……！一想到……哈啊，啊……！能像這樣……被你，珍惜地抱着，就覺得很幸福……", "んぅ、う、ふぅっ、あなたのことが好きで……良かった、です……！": "嗯嗚，嗚，呼嗚，喜歡你……真是太好了……！", "心なしか、普段のクロスよりもノアが乱れているようだった。": "不知道是不是錯覺，諾亞似乎比平時的交錯還要淫亂。", "こちらも、いじらしい言葉の数々に昂っていた。": "我也因爲她說的那些惹人憐愛的話而興奮起來。", "は、んッ、あぁ、あああ……んっ！": "哈，嗯，啊啊，啊啊啊……嗯！", "粘り気のある最奥に竿肌を滑らせる。そこはヒクヒクと震えていた。": "我用肉棒摩擦着粘稠的最深處。那裏一跳一跳地顫抖着。", "執拗に、性感帯を擦りあげた。互いに限界が近いようだ。": "我執拗地摩擦着她的性感帶。我們似乎都快到極限了。", "ん、ぅ、う、ふぅうっ……！ 人間さん……": "嗯，嗚，嗚，呼嗚嗚……！ 人類先生……", "ノアと目があった。": "我和諾亞對上了視線。", "ノアは、人間さんの赤ちゃん、欲しいです……。今日なら、あなたとの子が出来ると思うんです……": "諾亞，想要人類先生的，孩子……。如果是今天的話，應該能懷上你的孩子……", "ノアは、真剣だ。": "諾亞是認真的。", "真面目なノアが生半可な気持ちでそんなことを強請るはずがない。": "認真的諾亞不可能用半吊子的心情來強求這種事情。", "お、お願いですっ、ノアに……あなたの、子種ください……っ！赤ちゃん、欲しいですぅっ、ん、ふぁ、あぁあっ、あぁっ！": "求，求你了，把你的……種子，給諾亞吧……！想要，你的孩子，嗯，呼啊，啊啊啊，啊啊！", "律動が激しさを増す。": "律動變得更加激烈。", "確実に受精を強請るように、膣肉がきつく締めあげてくる。": "陰道肉緊緊地收縮着，彷彿在乞求着我射精。", "食いちぎらんばかりの収縮に、精管を熱いものがこみあげ――。": "在那彷彿要將我撕碎的收縮中，一股熱流湧上了我的精管——", "はぁ、あぁっ、あぁあ、ん、んっ、好きですっ、好きっ、あぁあーっ！": "哈啊，啊啊，啊啊啊，嗯，嗯，喜歡你，喜歡你，啊啊啊——！", "白濁とした迸りを、子宮に注いだ。": "我將那白濁的迸發，注入了子宮。", "ノアは、膣を収縮させて、すべて搾り取る気だ。": "諾亞收縮着陰道，想要榨取我的全部。", "ん、ふぁ、あぁっ、人間さんの、熱いです……っ！": "嗯，呼啊，啊啊，人類君的，好熱……！", "……好きです": "……喜歡你", "呼吸を弾ませながら、改めて吐露するノア。": "諾亞一邊喘着粗氣，一邊再次吐露着自己的心聲。", "今、このときだけは……あなたを独占できていることが、あなたに愛してもらえることが嬉しいです……": "今天，只有現在……能獨佔你，能被你所愛，我真的很開心……", "その……": "那個……", "赤面したノアが、何かを伝えようと唇を震わせた。": "滿臉通紅的諾亞，嘴脣顫抖着，似乎想要傳達些什麼。", "あなたと愛し合ったことで、ノアは満足しました。本音を言うと多くを求めすぎると罰が当たりそうで怖いです……": "和你相愛，諾亞已經滿足了。說實話，諾亞害怕要求太多會受到懲罰……", "こちらに対する想いが伝わってくる。": "她向我傳達了她對我的感情。", "真面目で、律儀に自分の想いを伝えてくるノアがいじらしい。": "認真地，規規矩矩地傳達自己的感情的諾亞，真是惹人憐愛。", "今晩は、もう少しあなたに甘えてもいいですか？": "今晚，可以再稍微向你撒嬌一下嗎？", "やっと、ノアが微笑んだ。": "諾亞終於露出了微笑。"}