{"大変だよ、シャペロン！！": "大事不好了，夏佩洛！！", "ティンカー・ベル": "看板", "なんだい、騒々しいねぇ。狼男にでも追いかけられたのかい？": "怎么了，这么吵闹。是被狼男追了吗？", "シャペロン": "夏佩洛", "頼まれた木の実を探していたら、突然ヴェルちゃんが倒れてしまったんです。なにが起こったのかわからなくて……": "我在找你拜托我的树果，威爾突然倒下了。不知道发生了什么……", "ピュルテ": "看板", "おや、見せてごらん。……ははぁ": "哎呀，让我看看。……哈哈", "ずきんどうしちゃったの！？ 病気！？": "是晕倒了吗！？ 病了吗！？", "そう大騒ぎすることじゃあないよ。眠ってるだけさ": "不用这么慌张。只是睡着了", "眠っている……ですか？": "睡着了……吗？", "ヴェルが倒れる前、傍に鮮やかな青い花があったろう。この森特有の植物でね、刺激を受けると花粉を撒き散らす厄介もんでねぇ。吸うと眠っちまうのさ": "威尔倒下之前，旁边不是有一朵鲜艳的蓝花吗。这是这座森林特有的植物，一受到刺激就会散播花粉，非常麻烦。吸进花粉就会睡着", "鮮やかな青い花……確かに、ちらっと見かけたような気がします": "鲜艳的蓝花……确实，我好像有瞄到一眼", "そうだっけ？": "有吗？", "ヴェルは昔っからこの森を歩くのが下手くそなんだよ。どれ、あたしが薬を作っとくから、あんた達は材料集めに戻りな。パイが夕飯になってもいいんならこのペースでもいいけどね": "威尔从以前开始就不擅长走这座森林。来，我来做药，你们去收集材料吧。如果派可以当晚餐的话，照这个步调也没关系", "レシピも見ずにお薬を調合できるんですか？": "不看食谱也能调合药吗？", "さっすが魔法使い！": "果然不愧是魔法师！", "こんなのは魔法でもなんでもないよ。あんた達、長いこと旅をしているんだろう？ 薬の調合も必要なかっただなんて、ずいぶんと安全な旅路を歩んできたんだねぇ": "这又不是魔法。你们不是旅行了很久吗？居然连调合药都不需要，看来你们的旅途很安全呢", "えへへ～": "嘻嘻～", "いえ、たぶん今のは褒められたわけでは……": "不，刚才那大概不是在夸奖我们……", "いいかい。この森で気をつけた方がいい植物は、みんな目を引く鮮やかな色をしてるからね。それだけ注意しときゃ、滅多なことはないはずだよ": "听好了。在这座森林里，需要注意的植物都是颜色鲜艳的。只要注意这点，应该就不会出什么大事了", "んもー、最初っから言っといてくれたらよかったのに": "唉，一开始告诉我不就好了", "悪かったねぇ。それだけの人数で誰も森の歩き方を知らないとは思わなかったのさ": "对不起啊。我没想到这么多人里居然没有一个知道怎么走这座森林", "さ、お行き。ヴェルはたいしたことないからね、パイだって十分で焼けるわけじゃあないんだから": "去吧。威爾没什么大碍，派也不是十分钟就能烤好的", "人間さん、行かないんですか？ ……ヴェルちゃんが心配だから残るんですね": "人間君，你不走吗？ ……你担心威爾酱所以要留下来吧", "たいしたことないって言ったろう。それはわかってるけど、ねぇ。……ふふ、まったく男ってやつは、困ったもんだよ": "我不是说了没什么大碍吗。虽然我知道你很担心，但是啊……呵呵，男人真是让人头疼", "こんなとこにいたのかい。ヴェルについていてやらなくちゃだめじゃあないか、なんのために残ったのさ": "你在这里啊。你不是要照顾威爾吗，为什么要留下来", "うん、枕？ いいんだよ。ヴェルは昔からあの揺り椅子で眠るのが好きなんだ。男ってのはいつも先走って見当違いな気遣いばかりするんだからねぇ": "嗯，枕头？不用了。威爾从以前开始就喜欢在那把摇椅上睡觉。男人总是会抢先一步做出错误的关心", "しかし、折よく二人きりになれたねぇ。寝室ならちょうどいい": "不过，正好我们俩独处了。在卧室里正好", "なにが、と問うより早く、カシャンと木同士がこすれ合う音が聞こえた。": "我还没来得及问她是什么意思，就听到了木头之间摩擦的声音。", "なんでカギを閉めるのかって？ はは、やだねぇ。あたしだってまだ恥じらいくらいあるさ。それにあんただってヴェルに見られちゃまずいだろう？ おっと、念のため防音処理もしておこうか": "你问我为什么要锁门？哈哈，别看我这样，我也是会害羞的。而且你也不想被威爾看到吧？哦，为了以防万一，还是做个隔音处理吧", "シャペロンがわざとらしく指を鳴らすと、言葉にしがたい空気が部屋を満たした。": "夏佩洛故意地弹了弹手指，房间里顿时充满了难以言喻的气氛。", "さあさ、横におなり。なあに、悪いようにはしないさ。見てくれに不満はないだろう": "来吧，躺下。别担心，我不会对你做什么坏事的。你对我的外表应该没有不满吧", "なにを今さら驚いたようなふりしてるのさ。女が彼氏を家族に会わせたんだ、意味するところは一つしかないよ": "事到如今，你还在装什么惊讶呢。女人让男朋友见自己的家人，这不就只有一个意思吗", "する、と股間に手が伸びてくる。とても現役を退いたとは思えない、若く、細く、やわらかい手が。": "说着，她把手伸向了我的胯间。她的手非常年轻，纤细，柔软，完全不像是已经退出一线的人。", "おやおや、ずいぶん見境のないことじゃないか。彼女の祖母を相手に、もうこんなになってるとはねぇ": "哎呀哎呀，你真是个见异思迁的人呢。面对她的祖母，居然已经变成这样了", "そう、祖母。相手はヴェルメリオの祖母なんだ。なのだが、どうにもデジャヴめいた感覚がちかちかと脳裏で光り、思い出したように自身が熱を持ち始める。": "没错，祖母。对方是威尔梅里奥的祖母。然而，我却有一种似曾相识的感觉，脑海中闪过一道光，仿佛想起了什么，身体开始发热。", "ふふ、いいんだよ。あんなに大所帯の旅じゃ、いつでも互いの思うようにまぐわうってわけにはいかないだろうからね。それに男はやっぱり元気が一番さ。ナニがとは言わないけどねぇ": "哈哈，没关系的。在那么多人的旅行中，你们肯定没办法随时做自己想做的事吧。而且男人还是要有精神才行。我不会说是什么精神的", "大切なヴェルを預けるんだ。生半可なエルマイトじゃ許さないよ。その実力と覚悟、見せてもらうからね": "你可是我重要的威尔梅里奥。我可不允许你用半吊子的聖之力。让我看看你的实力和觉悟吧", "せめてもの抵抗を試みようとするも、腕も足も、とっくに動かなくなっていた。そうだ、彼女は魔法使いなのだ。": "我试图做出最后的抵抗，但我的手脚已经动不了了。对了，她是魔法师。", "みっともなく口を開閉しているうちにズボンがおろされ現れたモノは、確かに自分の目にもとても元気そうに映った。": "我狼狈地张开嘴，裤子被脱下，出现在我眼前的东西，确实看起来非常有活力。", "どんなもんかわかればいいと思ってたけど、なんだい、こんなに期待されちゃあたしも疼いてきちまうよ": "我本来以为只要知道是什么样的东西就行了，没想到你这么期待，我也开始觉得痒了", "んっ……はぁあ。熱い、ねぇ。硬くて、太くて、激しく脈を打ってるよ。どうだい、肉体だけはたいしたもんだろう": "嗯……哈啊。好热啊。又硬又粗，脉搏跳动得很厉害。怎么样，只有肉体很厉害吧", "ヴェルメリオに勝るとも劣らないほどのプロポーションを誇るシャペロン。": "夏佩洛的身材比例不亚于威尔梅里奥。", "たわわに肉棒を包み込む胸はもっちりとやわらかく、少しでも気を抜くと彼女のプロフィールをうっかり忘れてしまいそうになる。": "丰满的胸部包裹着肉棒，柔软而有弹性，只要稍微放松警惕，就会不小心忘记她的个人资料。", "ん、ふぅ……やだよぉ、太くて長くて、こうして往復するだけでも一苦労じゃないか。老体に優しくないオトコだねぇ": "嗯，呼……讨厌，又粗又长，光是这样来回移动就很辛苦了。真是个对老年人不好的男人啊", "はあ、はふ、んんっ、先っぽからいやらしいもんが出始めたねぇ。くふ、間近でこんな匂いをかがされちゃ、あたしもくらくらしてきちまうよ": "哈啊，哈呼，嗯嗯，前端开始流出下流的东西了呢。呼，这么近闻到这种味道，我也开始头晕目眩了", "器用に我慢汁を胸ですくい取り、肉棒全体になじませられる。": "她灵巧地用胸部舀起忍耐汁，涂抹在整根肉棒上。", "そうすると、圧迫感のある胸の中、ほとんど膣と遜色のないほどの壮絶な快感が襲い始める。": "然后，压迫感十足的胸部中，开始袭来几乎不逊于阴道的强烈快感。", "っく、まだ大きくなるのかい……！？ うふふっ、いいねぇ。若いオトコをこんなに満足させられるなんて、まだまだあたしも捨てたもんじゃないみたいだ": "咕，又变大了……！？ 呜呼呼，真不错。能让年轻男人这么满足，看来我也还没被抛弃呢", "こんなにされちゃ、あたしも、興奮しちゃうっ。ほおら、こんなのはどうだい。んっ、んふ、はぁ、裏っかわがヌルヌルして、気持ち、いいだろう": "被这样对待，我也兴奋起来了。你看，这样如何。嗯，嗯呼，哈啊，背面变得滑溜溜的，很舒服吧", "思わず声が漏れそうになった瞬間、コンコン、と扉を叩く音が聞こえた。": "在我差点忍不住叫出声的瞬间，我听到了敲门声。", "聞き慣れたヴェルメリオの声。薬が効いて目を覚ましたようだ。": "是威尔梅里奥熟悉的声音。看来药效发作，他醒过来了。", "もう少し早いかと思ったけど、やっとお目覚めだねぇ。ふふ、防音処理を施したって言っただろう？ 大丈夫、どれだけ声を出そうがヴェルには聞こえやしないよ": "我还以为会更早一点，你终于醒过来了呢。呵呵，我说过这里做了隔音处理吧？ 不用担心，不管你发出多大的声音，威爾都听不见的", "思いっきり声を出しちまいなよ。聞こえないとわかっていても、ヴェルの気配を感じる中じゃ恥ずかしいかい？ どっちでも、あたしは構わないけどねぇ": "尽情地叫出来吧。就算知道他听不见，但还是在威爾的身边做爱，你还是会害羞吗？不管怎样，我都不介意哦", "耳に触れるほどの傍でそう言うと、シャペロンは美しいほど嗜虐的に微笑んだ。": "夏佩洛在我耳边轻声细语，露出了一个残忍的微笑。", "んはっ、うふ、ぁん、もう、イキそうだろう？ いいよ、んっ、わかるさ、ずうっとビクビクしてるからねぇ": "嗯哈，呜呼，啊嗯，已经，要射了吧？可以哦，嗯，我知道的，因为一直在抖动呢", "こんなに、雄の匂い、振り撒いてっ。彼女の祖母相手に、いやらしい、男だよ。ほうら、もう限界だろう、いいよ、存分に、……イきなっ！！": "这么，散发出雄性的气味。对着女朋友的祖母，真是个下流的男人呢。看吧，已经到极限了吧，可以哦，尽情地……射出来吧！！", "その言葉に押し出されるように、快感が怒涛の勢いで噴き出した。": "就像被那句话推出来一样，快感以怒涛之势喷涌而出。", "んんっ、ふううぅぅ……っ！ これは、すごいねぇ……はぁっ、んふぅ": "嗯嗯，呼呜呜呜……！这个，好厉害呢……哈啊，嗯呼", "きゃっ！ あはっ……すっごいねぇ、こんなに出るってわかってりゃ、あたしが受け止めてあげたかったよ": "呀！啊哈……好厉害呢，要是知道会射这么多出来的话，我就想接住它了", "全身で呼吸を繰り返す様子を楽しそうに眺めながら、シャペロンはちろりと赤い舌を覗かせた。": "夏佩洛一边开心地望着我用全身呼吸的样子，一边伸出红色的舌头。", "なんだい、その物欲しそうな顔は。これ以上ヴェルを待たせちゃ可哀想だろう、時間切れだよ": "怎么了，那副想要的表情。再让威爾等下去就太可怜了，时间到了哦", "もう防音処理は解いたよ。次はカギを外すからね、早くそいつをしまうんだね": "隔音处理已经解除了哦。接下来要开锁了，快点把那个收起来", "にやりとしてとんでもないことを言うので、慌ててズボンをたぐり寄せる。まだヒクヒクと震えるペニスに、一秒前の快楽を思い出しそうになり頭を振って忘れ去る。": "她笑着说出不得了的话，我慌忙把裤子拉过来。我摇摇头，试图忘记一秒前的快感，以免想起还在颤抖的阴茎。", "まだテストは終わっちゃいないからね。次は、ご自慢のエルマイトがどこまで持つのか試してあげようかい": "测试还没有结束呢。接下来，就让我看看你自豪的圣之力能坚持到什么时候吧", "扉の手前で振り向く姿に心中がざわめくが、気づかないふりをして重い腰を上げるのだった……。": "虽然在门前转身的她让我心中躁动不安，但我还是装作没注意到的样子，不情愿地站了起来……。"}