{"あの……その節は大変申し訳ありませんでした。カグちゃんも私も、人間さんたちにひどいことを": "那個……上次真是非常抱歉。小神和我都對人類君做了很過分的事", "ユーリ": "尤里", "完膚なきまですっぱり負けちゃったしな。ごめん、あたしたちが悪かったよ": "完全輸得體無完膚呢。抱歉，是我們不好", "カグラ": "神樂", "というわけで、人間さん。今日は私たちのおごりで酒宴を開かせていただくことにしました！": "所以，人類君。今天就由我們請客，開個酒宴吧！", "まさかわたくしまでお招きいただけるとは、光栄の極みでございます": "真沒想到連我都能受邀，光榮至極", "クアサ": "誇薩", "じゃ、酒も来たことだし。かんぱーい！": "酒也來了。乾杯！", "あっ、人間さん。サラダいかがですか？ お取り分けしますね": "啊，人類君。要喫沙拉嗎？我幫你分", "ちょっとカグちゃん！ お酒のペース早いわよ！ 仕方ないなぁ……。お酒追加お願いしまーす！": "等下小神！你喝酒的速度太快了！真沒辦法……麻煩再來點酒！", "クアサさん、何か食べたいものありますか？ はい、メニューです！": "誇薩先生，有什麼想喫的嗎？來，這是菜單！", "え？ ユーリは働き者だって？ 当ったり前じゃない。あたしの妹は、よくできた子なんだから！": "誒？你說尤里很能幹？那不是當然的嗎。我的妹妹可是很能幹的！", "や。やだなカグちゃん、顔が近いってば……。ほめ過ぎだよ……私は好きでやってるんだから": "呀。討厭啦小神，臉靠太近了……誇過頭了啦……我是喜歡才這麼做的", "んほぉっ！ カグラさまがユーリさまの肩を抱いてっ！？これは尊いでございますね": "嗯嚯！神樂大人摟住了尤里大人的肩膀！？這可太尊了", "この貴重なショット、しっかりスホマに収めておかなくてはっ！": "這個珍貴的鏡頭，必須用手機拍下來！", "クアサ、あたしとユーリが仲良くしてるのがそんなに嬉しいの？": "誇薩，我和尤里關係好就這麼讓你高興嗎？", "それはもう！ ああ、この近すぎる距離感、おふたりはもはや恋仲同然……はぁ、眼福でございますな": "當然了！啊啊，這過於親密的距離感，兩位已經和戀人無異……哈啊，真是大飽眼福", "ちょっと、恋仲ってユーリが困っちゃうだろ。あたしたち、そんなんじゃないし。つーか、あたしは恋愛自体、よくわかんないけど": "等下，說我們是戀人尤里會爲難的吧。我們又不是那種關係。話說，我根本就不太懂戀愛", "私もわからないけど……恋愛って、きっとその人を大切に思うことじゃないかな": "我也不懂……不過戀愛，一定就是珍視對方吧", "私が、カグちゃんを大切に思ってるみたいに": "就像我珍視小神一樣", "おっふぉおおおおぉぉぉ！ これは尊い！ わたくし、もう思い残すことはございません": "哦嚯哦哦哦哦哦哦哦哦！這可太尊了！我已經沒有遺憾了", "やはり、カグラさまとユーリさまのカップリングこそ至高、わたくし師団の備品に成り代わってずっと眺めていたい……！": "神樂大人和尤里大人的CP果然是最棒的，真想代替師團的備品一直看下去……！", "そ、そうですか……": "是，是嗎……", "そうよ、カグちゃんは恋を知らない純粋な人なんだから。悪い虫がつかないように、私が守るのよ": "沒錯，小神是不懂戀愛的純真少女。爲了不讓她被壞蟲纏上，我必須保護她", "まず、身近にいる男性……人間さんを牽制しなければ": "首先，必須牽制她身邊的男性……牽制人類君", "あ、人間さん。私のお部屋にお呼び立てしてすみません": "啊，人類君。不好意思把你叫到我的房間", "私は、カグちゃんを守るためなら身を投げ打つ覚悟です": "我已經做好了爲了保護小神而犧牲的覺悟", "だから……人間さん、あなたがカグちゃんに近づくに値する方かどうか、見定めさせていただきます": "所以……人類君，我要好好鑑定一下你是否值得接近小神", "一瞬、何を言われているのかよくわからなかったが、ユーリが並々ならぬ覚悟をもっていることは理解できた。": "雖然我一瞬間沒明白她在說什麼，但我理解了尤里有着非同尋常的覺悟。", "カグちゃんは私の全て……。カグちゃんを傷つけるものは私が取り払わなければいけないんです": "小神是我的一切……。我必須排除所有傷害小神的事物", "悲壮な顔をしてカグラを守るというユーリ。じゃあユーリのことは、誰が守ってくれるというのか。": "尤里一臉悲壯地想要保護神樂。那又有誰來保護尤里呢。", "そ、そんな……。私の存在は、カグちゃんのためにあるのであって": "怎，怎麼這樣……。我的存在，就是爲了小神", "ユーリは、ユーリ自身のことも大切にするべきだ。だから今夜のこれも、カグラの身代わりなどではなく、自分からユーリのためのものとして受け止めてもらえたら……。": "尤里也應該重視自己。所以今晚的這個，不是爲了神樂，而是爲了尤里……", "そうささやいて、彼女の体をそっと抱き寄せて――": "我這麼說着，輕輕抱住她的身體——", "ああっ、突然何を……んっ、はぁ……": "啊啊，突然幹什麼……嗯，哈啊……", "優しく撫でるように陰裂に屹立を挿し入れた。": "我溫柔地撫摸着陰裂，將屹立插入。", "今、自分はユーリの中に入ってユーリのことを愛でている。": "現在，我進入了尤里，疼愛着尤里。", "それは、カグラの妹分としてではない。": "這並不是作爲神樂的妹妹。", "そして、今こうして膣口を濡らしているのは、カグラの身代わりなどではなく、ユーリ自身が感じている証拠だ。": "然後，現在這樣弄溼了陰道口，不是作爲神樂的替身，而是尤里自己有感覺的證據。", "あ、んぁ……そ、それは、どういう……んんっ、あっ": "啊，嗯啊……那，那是，什麼意思……嗯嗯，啊", "ユーリが、自分が与える快楽を自分自身のものだと気付いてもらえるよう、ゆっくりと抜き差しする。": "爲了讓尤里注意到自己給予的快感是自己的，我慢慢地抽插。", "はぁ……ん、あぁっ！ そ、そんな、ゆっくりされ、たら……やっ、中が、じんじんして……っ": "哈啊……嗯，啊啊！ 這，這樣，慢慢來的話……呀，裏面，麻麻的……", "あぁっ、あ……やん、これ、だめぇ……っそんな、優しく、しないで……くださいっ……あぁん！": "啊啊，啊……呀嗯，這樣，不行……請不要，這麼溫柔……啊啊嗯！", "こちらの緩やかな抽送に合わせて、ユーリの膣内から甘やかな液体が溢れ出るのを感じる。": "配合着我的緩慢抽送，我感覺到尤里的陰道內溢出了甜美的液體。", "どうしよう、私……っ、こんな、ぐちゅぐちゅに、なって……んぁっ、は、恥ずか、しいっ……や、あっ、あんっ": "怎麼辦，我……變得，這麼溼……嗯啊，好，好害羞……呀，啊，啊嗯", "私、こんな、えっちじゃない、ですっ……はぁあっ、あ……！ こんなにはしたない、子じゃっ……あぁっ": "我，沒有這麼，色……哈啊啊，啊……！ 我不是，這麼下流的……啊啊", "これは、はしたないことではない。": "這並不是下流。", "ユーリ自身が快感で満たされている証拠だ。": "這是尤里自己充滿快感的證據。", "私が、満たされている……？ あ、んやぁぁ、ふぁ、んっ……！で、でも、私はカグちゃんの、ためにっ……ああっ！": "我，滿足了……？ 啊，嗯呀啊啊，呼啊，嗯……！ 但，但是，我是爲了，小神……啊啊！", "私が、気持ちよくなるはず、じゃ……んんっ、あ、あ、やんっ……そこ、こすっちゃ、だめ、ですっ……！": "我，應該，不會舒服的……嗯嗯，啊，啊，呀嗯……那裏，不能，摩擦……！", "だめ、とは言いながら、こちらが肉竿を膣壁にこすりつけると、ユーリの身体はびく、びくと跳ねる。": "雖然嘴上說不行，但當我用肉棒摩擦陰道壁時，尤里的身體一跳一跳的。", "だめぇ……も、何か……身体が、芯から溶けてく、みたいにっ……んあ、はぁあっ、あぁん！": "不行……好像，身體……從裏面，融化了一樣……嗯啊，哈啊啊，啊啊嗯！", "私、おかしい、ですっ……！ もっと、もっと人間さんに、じゅぽじゅぽして、ほしくてっ……あ！ あはぁんっ": "我，好奇怪……！ 想要，想要人類君，啾噗啾噗，更多……啊！ 啊哈啊嗯", "今、自分がカグラとは関係なく、ユーリだけを見ていることを証明すべく、彼女の唇に食いついた。": "爲了證明現在自己和神樂無關，只看着尤里，我吻住了她的嘴脣。", "そんな、口の中、舌でっ、あむっ……掻き回され、たらっ……くちゅ、ちゅ……んや、あぅっ……とろとろに、っ……んちゅ……": "這樣，舌頭，在，啊呣……嘴裏，攪動的話……咕啾，啾……嗯呀，啊嗚……要融化了……嗯啾……", "とろとろになっていい。自分は今、目の前にいるユーリだけを愛したい。": "融化吧。我現在只想疼愛眼前的尤里。", "そう告げると、ユーリは目を細め、吐息を漏らした。": "聽到我的話，尤里眯起眼睛，呼出一口氣。", "ほ、ほんと、ですか……？ ちゅ、ちゅるっ……カグちゃんじゃ、なくて、私……やぁあ、んっ、ふ……！": "真，真的，嗎……？ 啾，啾嚕……不是，小神，而是我……呀啊，嗯，呼……！", "今、私……人間さんにっ、愛されて……るん、ですね……んんっ、はぁ、くちゅ……ちゅっ、……はぁんっ": "現在，我……被人類君，愛着……呢……嗯嗯，哈啊，咕啾……啾……哈啊嗯", "安心したように、こちらに舌を絡めてくるユーリが愛おしくなって、堪らずに腰の動きを早めた。": "尤里像是安心了一樣，舌頭纏繞上來，我忍不住加快了腰部的動作。", "ああんっ、らめ、らめ、ですぅっ……！キス、しながら、そんな激しくっ……あ、んちゅ、んぅ……はぁっ！": "啊啊嗯，不行，不行，的……！一邊親吻，一邊那麼激烈……啊，嗯啾，嗯……哈啊！", "私、っ……すっごく、気持ちよく、なっちゃいますっ……！じゅるっ、ちゅむ……んあっ、あ、ああぁん！": "我，……變得，非常，舒服……！啾嚕，啾呣……嗯啊，啊，啊啊啊嗯！", "ユーリは、こちらのピストンに合わせて腰をうねらせながら、必死でこちらの口づけに応えようと唇を貪る。": "尤里配合着我的活塞運動扭動着腰，拼命地回應着我的親吻。", "人間さんが、私だけに、してくれるキス……すごい、れすっ……んあっ、ふ、んちゅ……んんっ、んく、やあぁん、んっ！": "人類君，只對我，做的親吻……好厲害，啊……嗯啊，呼，嗯啾……嗯嗯，嗯咕，呀啊啊嗯，嗯！", "もっと……もっと……私のこと……ちゅっ、ちゅく……ぐちゅぐちゅ、してっ……！ あぁあっ": "再多……再多……對我……啾，啾咕……咕啾咕啾，一點……！ 啊啊啊", "ユーリの口内を舌で愛撫すると、彼女の膣内もこちらの肉竿を締めつけてくる。": "我用舌頭愛撫着尤里的口腔，她的陰道也緊緊地纏繞着我的肉棒。", "その圧で与えられる快感に、こちらも興奮を覚えてさらにユーリを上からも下からも攻め立てた。": "陰道的壓迫感帶來的快感，讓我也興奮起來，從上下兩方同時進攻尤里。", "あ、あ、ああん！ らめ、すご……やぁあ！ はぁ、んむっ……私、おかしく、なっちゃうぅ……ちゅくっ、はあん！": "啊，啊，啊啊嗯！不行，好厲害……呀啊！哈啊，嗯呣……我，要變得，奇怪了……啾咕，哈啊嗯！", "おかしく、なっても……いい、れすか？ 私……あん、人間さんに、気持ちよくされても、いいれすか……っ？ やぁあん！": "即使變得，奇怪……也沒關係嗎？我……啊嗯，被人類君，弄得舒服，也沒關係嗎……？呀啊啊嗯！", "もちろんだ、とうなずく。ユーリに精一杯愛情を注いで、蕩けさせたい。": "我點頭表示當然。我想把所有的愛意都傾注給尤里，讓她沉醉其中。", "う、嬉しい、ですっ……あ、あ、もうらめ、すごいの来ちゃうっ！ はぁ、あっ、あんっ、んぅっ、んぅうううぅぅっ！": "我，好開心……啊，啊，已經不行了，好厲害的要來了！哈啊，啊，啊嗯，嗯，嗯嗚嗚嗚嗚嗚！", "やぁっ、イッちゃうぅ！ んやぁああぁあーーーんっ……！": "呀啊，要去了！嗯呀啊啊啊啊————嗯……！", "ユーリが絶頂に達すると同時に、こちらも膨れ上がった快感を弾けさせる。": "在尤里到達高潮的同時，我也釋放出了膨脹的快感。", "はぁ……はぁ……あ……人間さんの、熱いのが、私の……私だけの、中に……ふあぁ、ぅ……": "哈啊……哈啊……啊……人類君，熱熱的，我的……只屬於我的，裏面……呼啊啊，嗚……", "まだ焦点が定まっていない瞳でこちらを見るユーリは、強すぎた快感に身体がついて行っていないようだった。": "尤里用無法聚焦的眼睛看着我，身體似乎跟不上過於強烈的快感。", "こんな気持ちいいの、初めて、です……んぅ……": "這麼舒服的，還是，第一次……嗯……", "……人間さんに、愛されてるって、思ったら……気持ちよすぎて……すごく、あったかくて……": "……一想到，被人類君，愛着……就感覺好舒服……好溫暖……", "ユーリが、自分自身だけの感覚に気付いてくれたことに、達成感に似た何かを感じる。": "尤里，注意到了自己獨有的感覺，我感受到了類似成就感的東西。", "カグちゃんじゃない、私だけの感覚……人間さんが、私にくれたんですね……": "不是小輝，只屬於我的感覺……是人類君，給我的……", "だから、ユーリはもっと自分を大切にしていい。": "所以，尤里可以更加珍惜自己。", "そう伝えると、ユーリはふわり、と微笑む。": "我這麼告訴她，尤里露出了微笑。", "じゃあ、この感覚……また、私に覚え込ませてくれますか……？": "那，這種感覺……還能，讓我記住嗎……？", "私、もっと、もっと人間さんに愛されたいです……ユーリとして": "我，想被人類君，更加，更加地愛着……作爲尤里", "ユーリが望むなら、いつでも応えてやろう。": "如果尤里希望的話，我隨時都會回應她。", "ときには、姉への思いから解き放たれてもいいはずだ。": "有時，從對姐姐的思念中解放出來也是可以的。", "でも……カグちゃんが寂しがっちゃうかも……": "但是……小輝可能會寂寞……", "ちょっと心配そうな表情になるユーリを安心させるべく、今度は優しく唇を合わせた。": "爲了讓表情有點擔心的尤里安心，這次我溫柔地吻了她的嘴脣。"}