{"さあ、もうすぐよ～。あそこがわたしの支援してる孤児院なの。ふぁいと～♪": "來，就快到了哦～。那裏就是我支援的孤兒院。加油～♪", "セクメト": "塞赫麥特", "ううっ、重いニャ……。ワタシを子供たちのプレゼント運びに使わないでほしいニャ": "嗚嗚，好重喵……。希望不要把我當成搬運孩子們的禮物的工具喵", "バステト": "芭絲特", "人間さん、本を持ってもらってすみません。重くないですか？": "人間君，麻煩你拿書，真不好意思。不重嗎？", "ピュルテ": "看板", "ふふふっ、さすが人間さんさま。やっぱり男の子って頼りになるわ": "呵呵呵，不愧是人間君大人。男孩子果然很可靠呢", "しかし、セクメトってこういうの好きだニャ。今夜は経営難の飲食店の相談に乗ってあげるんだよニャ？": "但是，塞赫麥特很喜歡這種事呢。今晚要和經營困難的餐飲店商量一下對吧？", "うん。伝染病で客足が遠のいて困ってるらしいの。あっ、子供たちがやって来た！ おーい、みんな～！": "嗯。因爲傳染病導致客人減少，他們好像很困擾。啊，孩子們來了！喂～大家～！", "ふん、よく来たな。泣いて頼めばいっしょに遊んでやってもいいぞ": "嗯，來得好。只要哭着求我，我也可以和你們一起玩哦", "住人１": "居民1", "セクメトママ、こんにちは。今日のプレゼントは何？　お人形さん、持ってきてくれた？": "塞赫麥特媽媽，你好。今天的禮物是什麼？　你有帶人偶來嗎？", "住人２": "居民2", "もちろんよ～。可愛いお人形さん、持ってきたから期待してて～。あら、どうしたの？": "當然啦～我帶了可愛的人偶來，敬請期待～哎呀，怎麼了？", "も、もしかして、そこにいるお姉さんは……！": "難，難道說，那邊的大姐姐是……！", "そうニャ！ ダンスチーム『ブバスティス』のバステトニャ！ 今日はみんなと遊びに来たのニャ！": "是的喵！我是舞蹈團『布巴斯提斯』的芭絲特喵！今天是來和大家一起玩的喵！", "やったー！　すごいぞー！": "太好了！　好厲害！", "で、そこのきれいなお姉さんは誰か、って？": "那麼，那邊的漂亮大姐姐是誰，是嗎？", "もう、そんな、『きれいなお姉さん』だなんて……！ 私はどこにでもいる、ごくフツーのお姉さんなのに……！": "真是的，居然說我是“漂亮大姐姐”……！ 我明明是隨處可見的普通大姐姐……！", "と言いつつ、だいぶ喜んでるニャ": "你嘴上這麼說，其實很高興喵", "で、そこの本を持ってる冴えない男は、『ブバスティス』の使えないマネージャーか、って？": "那麼，那邊拿着書的不起眼男人，是『布巴斯提斯』的沒用經紀人嗎，是嗎？", "もう、そんなこと言ったらダメよ～。人間さんさまは私の大切なお友達なんだから～": "真是的，不能說這種話哦～人類君可是我重要的朋友呢～", "それにしてもセクメトさん、子供たちに本当に好かれてるんですね": "話說回來，塞赫麥特小姐真的很受孩子們歡迎呢", "うん、セクメトも幸せそうで、すごくいい顔してるニャ！": "嗯，塞赫麥特看起來也很幸福，表情非常棒喵！", "夜、セクメトは伝染病で経営難になった飲食店の相談を受けていた。": "晚上，塞赫麥特去和因爲傳染病而經營困難的餐飲店商量。", "では、『ブバスティス』のメンバーが１日店長をやるということで。大丈夫、お客さまは必ず戻って来ます。がんばりましょう！": "那麼，就由『布巴斯提斯』的成員來當一日店長吧。沒問題，客人一定會回來的。加油吧！", "……実はセクメトさんにもうひとつお願いがあるんだけど": "……其實我還有一件事想拜託塞赫麥特小姐", "村人": "村民", "あら、何でしょう？ わたしに出来ることなら何でもやりますよ～": "哎呀，什麼事？只要是我能做到的，我什麼都願意做哦～", "村人はセクメトに膝枕をしてほしいと頼んで来た。": "村民拜託塞赫麥特讓他枕在大腿上。", "そんな唐突で不躾な頼みにも、セクメトは快く応じる。": "即使面對如此唐突且無禮的請求，塞赫麥特也爽快地答應了。", "しかし、村人はさらなる要望を出してきた。": "但是，村民又提出了進一步的要求。", "もう、しょうがないわね～。赤ちゃんプレイって、こんな感じでいいのかしら？": "真是的，真拿你沒辦法～嬰兒play，像這樣可以嗎？", "ばぶぅ、ばぶばぶ、ばぶ～っ♪": "叭噗，叭噗叭噗，叭噗～♪", "まあ、かわいい♪ おじさま、だいぶストレスがたまっていたのね？ お～、よちよち。しっかりお母さんしてあげますね": "哎呀，好可愛♪叔叔你累積了不少壓力吧？哦～乖乖，我會好好當個媽媽的", "ばぶぅ、ばぶばぶ、おっぱい、おっぱい！": "叭噗，叭噗叭噗，奶，奶！", "あら、お腹がすいてたのでちゅね～？ ほ～ら、あなたの大好きなおっぱいでちゅよ～": "哎呀，肚子餓了呢～？來～這是你最喜歡的奶奶哦～", "村人はくちびるで乳首をついばむと、": "村民用嘴脣輕啄乳頭，", "乳房を頬ばって、ちゅうちゅうと吸い上げた。": "然後用臉頰貼着乳房，啾啾地吸吮着。", "あうぅっ、赤ちゃんなのに、おっぱい吸うの上手なのね……。ちょっ、その舌使い……！ ママ、気持ちよくなっちゃうじゃない……。いやん、はううっ……": "啊嗚，明明是小寶寶，吸奶卻這麼熟練……等，這個舌頭的動作……！媽媽，會變得很舒服的……呀，哈嗚嗚……", "ばぶぅ、ばぶばぶ、しっこ、しっこ！": "啊噗，啊噗啊噗，雞雞，雞雞！", "あら何？ おしっこがしたいの？ えっ、違う？ しっこ、しっこって、なにかしら？": "哎呀什麼？想尿尿嗎？哎，不是？雞雞，雞雞，是什麼意思？", "赤ちゃん村人が求めているのは、おしっこではなく、股間の、赤ちゃんらしからぬ太いモノをシコシコしてほしいということだった。": "小寶寶村民想要的不是尿尿，而是希望塞赫麥特能擼一擼他胯下那根不像小寶寶的粗大肉棒。", "まあ、そういうことだったの？ 確かにおちんちんをこんなに大きくしてたらシコシコしてもらいたいわよね～": "哎呀，是這樣嗎？肉棒都變得這麼大了，確實會想讓人擼一擼呢～", "セクメトは手コキを始めた。": "塞赫麥特開始手淫。", "熱くてたくましい肉棒に触れて、セクメトの体にも変化が表れてくる。": "觸碰到熾熱而雄壯的肉棒，塞赫麥特的身體也出現了變化。", "ああっ、あふっ、はああぁぁ～んっ！ ……ママなのに感じるなんていけないわ。でも子供が求めてるなら、やってあげるのがママの務め！": "啊啊，啊呼，哈啊啊啊～嗯！……明明是媽媽卻有感覺是不行的。但是孩子如果想要的話，滿足他就是媽媽的職責！", "それにママが一番うれしいのは、あなたが大きく元気になってくれる事なんだから～♪ シコシコ、コキコキ♪": "而且媽媽最開心的，就是你變得又大又精神了～♪ 搓搓，擼擼♪", "ばぶぅ、ばぶばぶ、ぶあぁあ～♪ きゃっ、きゃっ♪": "啊噗，啊噗啊噗，噗啊啊啊～♪ 呀，呀♪", "もうっ、ほんとうにあなたってシコシコが好きなのね？ おっぱいとどちらが好きなのかしら～？": "真是的，你真的很喜歡擼一擼呢？和胸部相比，你喜歡哪個呢～？", "ばぶばぶ、おっぱい、しこしこ、ばぶうっ♪": "啊噗啊噗，胸部，擼一擼，啊噗♪", "ふふふっ、両方好きだなんて欲ばりさん♪ でもママも両方大ちゅきよ～": "呵呵呵，兩邊都喜歡，真是貪心呢♪ 但是媽媽也兩邊都喜歡哦～", "さあ、おっぱいをいっぱい吸いなちゃい。ふあぁぁっ、あふうぅっ、んあぁぁっ……": "來，盡情地吸奶吧。呼啊啊啊，啊呼嗚嗚，嗯啊啊啊……", "乳房を吸われてセクメトは大きく乱れた。": "被吸着乳房，塞赫麥特變得非常淫亂。", "同時に懸命に頬ばる村人を見て、ある感情がわいて来た。": "同時看着拼命吸奶的村民，某種感情湧了上來。", "ああっ、何なのかしら、この気持ち？ やさしくて、何だかとっても温かくて……もしかして、これは母性？": "啊啊，這種心情，到底是什麼呢？很溫柔，而且非常溫暖……難道說，這是母性？", "ばぶぅ、ばぶばぶ！ ぶあああっ……！": "啊噗，啊噗啊噗！噗啊啊啊……！", "どうしたの？ ママ、何か痛いことした？ ああっ、これは……！？": "怎麼了？媽媽，做了什麼讓你痛的事情嗎？啊啊，這是……！？", "見ると、肉棒が赤黒く充血し、先端から我慢汁が出ていた。": "一看，肉棒充血變成了紅黑色，前端流出了忍耐汁。", "少しでも気を緩めれば、すぐにでも射精しそうな状態だ。": "是稍微放鬆一點，馬上就會射精的狀態。", "そう、イキたいのね。いいのよ、イキなさい。あなたが喜んでくれるのがママの一番の喜びなんだから": "嗯，想射精了呢。可以哦，射出來吧。你高興就是媽媽最高興的事情", "セクメトは手の動きをさらに速める。": "塞赫麥特加快了手上的動作。", "繊細で美しい手で擦られるたびに肉棒がピクピクと痙攣し、そして――次の瞬間、亀頭が大きく膨らみ、白濁液を吐き出した。": "被纖細美麗的手摩擦着，肉棒一跳一跳地痙攣着，然後——下一瞬間，龜頭膨脹起來，噴出了白濁液。", "ああぁぁっ、濃厚なミルクがいっぱい出てるうぅっ……！": "啊啊啊啊，射出了好多濃稠的牛奶……！", "おちんちんがブンブン動いて大喜びしてるうぅっ……！ はううっ、あはん、ふあぁぁあーっ！": "雞雞一抖一抖的，非常高興呢……！ 哈嗚嗚，啊哈嗯，呼啊啊啊啊！", "ばぶぶっ、ぶぶうぅっ、ぶばああぁあっ、……！": "啊噗噗，噗噗嗚嗚，噗啊啊啊啊……！", "いいのよ、もっと出ちゅのよ～。おっぱいもチューチュー吸って～。": "可以哦，再多射一點～。奶子也多吸吸～。", "ママ、全力で受け入れてあげるから～！ ああんっ、んああぁ……！！": "媽媽會全力接受你的～！ 啊啊嗯，嗯啊啊啊……！！", "はあ、はあ……おじさま、いっぱい出しましたね。わたしとの赤ちゃんプレイどうだったでしょう？": "哈啊，哈啊……叔叔，射了好多呢。和我的嬰兒play怎麼樣？", "最高だったよ……。無理なお願いを聞いてくれてありがとう……ばぶばぶ": "最棒了……謝謝你聽我無理的要求……啊噗啊噗", "あら、まだ赤ちゃん言葉が抜けてないみたい。おっぱい、飲み足りないのかしら？": "哎呀，好像還沒擺脫嬰兒語呢。奶子，還沒喝夠嗎？", "何かオトナに戻りたくなくなっちゃってさ～": "我好像不想變回大人了～", "いけませんよ。明日からお店を立て直すんでしょう？ 大人として生きて行くのは大変なのはわかりますけど": "不行哦。明天開始要重建店鋪了吧？我知道作爲大人生活下去很辛苦，但是", "こう言いながら、セクメトは村人の頭をやさしく撫でた。": "塞赫麥特一邊說着，一邊溫柔地撫摸着村民的頭。", "彼女の中では確かに、大きな母性が芽生えていた。": "她心中確實萌生了巨大的母性。"}