{"今日こそ、人間さんに私の万能っぷりを証明してあげる。クレアやしろも、アシスタントとして手伝ってよ": "今天，我一定要向人間君證明我的萬能。克蕾雅和白也作爲助手來幫忙吧", "アウラ": "奧拉", "いいけど、一体なにをする気なの？": "可以，不過你到底想做什麼？", "クレア": "克蕾婭", "ハロウィン用のお菓子作りだよ。私、お菓子なんてつくったことないんだけど……": "做萬聖節用的點心。雖然我從來沒做過點心……", "私の優れた頭脳があれば、楽勝のはずだから大丈夫！ふたりは指示に従ってくれたらいいからね": "但只要有我優秀的頭腦，應該能輕鬆搞定！你們倆聽從我的指示就行了", "わん！ わん！（OK！　OK！）": "汪！ 汪！（OK！　OK！）", "しろ": "白", "あっ……！ 人間さんは手伝わなくて平気だから。そこに座って、お茶でも飲みながら見ててね": "啊……！ 人間君不用幫忙。你就坐在那裏，一邊喝茶一邊看着吧", "じゃあ、さっそく下準備から始めようかな。まずは、この粉を振るって……": "那麼，我先從準備開始吧。首先，撒上這些粉……", "わふわふ？ わふわふ？（それで？　それで？）": "汪汪？ 汪汪？（然後呢？ 然後呢？）", "卵を割って……。黄身だけより分けたら……": "打個雞蛋……。只取蛋黃……", "わんわん！ わんわん！（やりたい！　やりたい！）": "汪汪！ 汪汪！（我想做！ 我想做！）", "……しろ！ 私の足元を駆け回らないで！ 料理中なんだから、危ないでしょ！？": "……白！ 別在我腳邊跑來跑去！ 我正在做菜，很危險的！？", "しろにお願いしたいことは、もっと後ろの行程なの。今は大人しく待っててちょうだい": "我想拜託白的事情，是在更後面的步驟。現在就老老實實等着吧", "わう……（しゅん……）": "汪嗚……（失落……）", "アウラ、間違ってるわけじゃないけど、言い方がキツくない？": "奧拉，雖然你沒有說錯，但你的說法是不是有點太嚴厲了？", "うっ……！": "嗚……！", "きっと、しろもお菓子作りが初めてだったから、興奮してたんだよ。だから、許してあげて": "白肯定也是第一次做點心，所以纔會這麼興奮。所以，你就原諒它吧", "あ、私、えっと……": "啊，我，那個……", "私、しろと一緒に散歩してくるね": "我和白一起去散步吧", "わふわふ！（お散歩大好き！）": "汪汪！（最喜歡散步了！）", "また偉そうなことを言っちゃった。人間さん……こんな私、やっぱり嫌いでしょ……？": "又說出了自以爲是的話。人間君……果然討厭這樣的我吧……？", "えっ……？ そんなことないって、励ましてくれるの？ 人間さんって、本当にお人好しだよね": "誒……？ 你是在鼓勵我嗎？ 人間君，你真是個好人啊", "私、あとでふたりに謝っておくから。って……！": "我，之後會向你們道歉的。誒……！", "人間さんったら、なんか顔が近いってば……": "人間君，你的臉怎麼靠得這麼近……", "アウラの身体を背後から抱きしめて、衣服を脱がせていく。": "我從背後抱住奧拉的身體，脫下她的衣服。", "その過程で露出した胸を、思わず見つめてしまった。": "我不由得盯着她裸露的胸部。", "ちょっと、胸ばっかり見るのは禁止だよ！ どうせ、明らかにボリュームダウンしたって思っているんでしょ？": "等下，禁止一直盯着我的胸部看！ 你肯定覺得我的胸部明顯變小了吧？", "別に、出会ったときの、あの装備は……胸を盛るために作ったわけじゃないもん。防御性能を底上げしたくて……": "我們剛見面的時候，那件裝備……並不是爲了墊胸才做的。我只是想提高防禦性能……", "って、それより……！ まだお菓子作りの途中なのにっ、んっ、ダメだってば……ぁっ、ぁあんっ": "話說回來……！ 我還在做點心呢，嗯，都說不行了……啊，啊嗯", "猛ったペニスの先端を、雌穴の入り口に押し当てる。": "我將勃起的陰莖抵在雌穴的入口處。", "求めるように吸い付かれ、気がつくとアウラの中に突き入れていた。": "陰莖被緊緊吸住，回過神來我已經插入了奧拉的體內。", "んっ、あぁぁんっ……！ ちょっとぉ……っ、私の中に、入って来てるっ……！ ひゃあっ、んんっ、熱いよぉっ！": "嗯，啊啊嗯……！ 等下……進到我的裏面了……！ 呀啊，嗯嗯，好熱！", "大きく膨らんだペニスは、蜜壺を押し広げながら奥へと進んでいく。": "膨脹的陰莖一邊推開蜜穴一邊向深處前進。", "潤んだ肉の壁が、ぎゅっとモノを抱きしめる。": "溼潤的肉壁緊緊包裹住陰莖。", "その度に、ペニスが震えて全身に悦びが広がっていった。": "每次插入，陰莖都會顫抖，快感在全身擴散開來。", "どういうつもりなのっ、んっ、くぅっ！ もうっ、人間さんのエッチ！ お菓子作りの途中なのにぃ……！ はあっ、んんっ！": "你這是什麼意思，嗯，嗚！真是的，人類君你這個色鬼！我還在做點心呢……！哈啊，嗯嗯！", "こんなに硬くしてっ、んんっ、どこを見てたの……っ？ はあっ、あうんっ……くうっ！ もう、本当にスケベなんだから……！": "硬成這樣，嗯嗯，你剛纔在看哪裏……？哈啊，啊嗯……嗚！真是的，你這個大色狼……！", "アウラのハロウィンのための服がとっても似合っていたから、つい……。": "因爲奧拉的萬聖節服裝太適合她了，我一不小心就……", "そう伝えると、嬉しさが隠せなかったのだろう。雌穴が律儀に蠢いた。": "我這麼告訴她後，她似乎掩飾不住自己的喜悅。雌穴規矩地蠕動着。", "その収縮に合わせて、ペニスがドクドクと脈打つ。": "配合着收縮，陰莖撲通撲通地跳動着。", "うあんっ、はあっ、くうんっ！ 私、こんなことするつもりじゃ……。でも、人間さんのこと……好きだからっ、ダメなんて、言えないし……っ": "嗚啊，哈啊，嗚嗯！我，本來沒打算做這種事的……但是，因爲我喜歡……人類君，所以，我不能說不行……", "あっ、はあっ、んあぁっ！ 私の全部で、気持ち良くしてあげたいって、思っちゃうからぁ……っ！": "啊，哈啊，嗯啊！我想用我的全部，讓你舒服起來……！", "蜜壺がぐちゅぐちゅと淫靡な水音を奏でる度に、アウラの滑らかな肌の上を、汗が伝い落ちていった。": "每當蜜穴發出淫蕩的水聲，汗水就會從奧拉光滑的皮膚上滴落。", "はあんっ、ああっ！ 人間さんの硬いのが、ビクビクって動いてる！ あうんっ、はぁんっ、あっ、あっ！ 私の中で、何度も何度もぉっ……！": "哈啊，啊啊！人類君的硬硬的，一跳一跳的！啊嗯，哈啊，啊，啊！在我的裏面，一次又一次地……！", "はぁ、ん、あぁ……もっと、気持ち良くしてあげるためには、こうしたらいいのかな……？": "哈啊，嗯，啊啊……爲了讓你更舒服，這樣做怎麼樣……？", "アウラは自ら腰を前後に動かし、媚肉で包み込んだ男根を激しく扱いた。": "奧拉主動前後扭動腰部，用媚肉包裹住男根，激烈地摩擦着。", "くあんっ、ふあぁんっ！ きゃうんっ！ 気持ち、いいっでしょ！？ わ、私もっ、おっきいのが、奥に当たってぇっ！ あうんっ、はんっ、くうっ！": "咕啊嗯，呼啊啊嗯！呀嗯！很舒服吧！？我，我也，被大大的，頂到深處了！啊嗚嗯，哈嗯，咕嗚！", "彼女がこちらに悦を与えようとして身体を揺すると、チャームポイントの胸が揺れて、欲望を刺激してくる。": "她爲了讓我愉悅而搖動身體，她那魅力十足的胸部也隨之搖晃，刺激着我的慾望。", "はあっ、んぁっ、ひゃうんっ！ 人間さん、そこっ、そこぉっ……！ そこ、突いちゃダメぇっ！ んんっ、くうっ、あっ、あうんっ……！": "哈啊，嗯啊，呀嗚嗯！人類君，那裏，那裏……！不能，頂那裏！嗯嗯，咕嗚，啊，啊嗚嗯……！", "こちらも負けじと攻め立てた。": "我也不服輸地進攻着。", "ゆっくり抜いては、素早く挿し入れる動きを繰り返す。": "我慢慢地拔出，然後迅速插入，反覆進行着。", "ああっ、気持ちいいのぉっ……！ はあっ、んあぁっ、ひゃうんっ！ もう、人間さんのことしか考えられないっ！ くうんっ、あぁっ……！": "啊啊，好舒服……！哈啊，嗯啊啊，呀嗚嗯！我已經，滿腦子都是人類君了！咕嗚嗯，啊啊……！", "媚肉がペニスに絡みつき、放したくないと訴えかける。": "媚肉纏繞着陰莖，訴說着不想放開。", "それを無理やり引き離して、一気に奥まで突き入れる。": "我強行將其拉開，一口氣頂到深處。", "ああぁぁんっ、くあぁんっ！ 奥の方からジンジンするのぉっ……！熱くて、熱くて、蕩けちゃいそうだよぉっ……！ はうっ、うっ、ああっ！": "啊啊啊啊嗯，咕啊啊嗯！裏面麻麻的……！好熱，好熱，要融化了……！ 哈嗚，嗚，啊啊！", "あっ、んあぁぁっ！ そんなふうに突かれたら、我慢できないってば……！ 奥にゴツゴツって、当てちゃダメだよぉっ！ はぅ、んんっ、んぅっ！": "啊，嗯啊啊啊！那樣頂的話，我忍不住了……！不能頂到裏面啊！ 哈嗚，嗯嗯，嗯嗚！", "肉と肉がぶつかり合う度に、結合部分から愛液が飛び散る。彼女が感じてくれていることが、なによりも嬉しかった。": "每當肉與肉碰撞在一起，愛液就會從結合處飛濺出來。她有感覺，這比什麼都讓我高興。", "ふあんっ、くあぁぁっ……！ 私の奥に、びゅーってしたいんだよねっ？ ひぐうんっ……！ あっ、ひぁぁん！ 人間さん、来てぇっ！": "呼啊嗯，咕啊啊啊……！想射到我的裏面吧？ 咿咕嗯……！啊，咿啊啊嗯！人類君，來吧！", "私、人間さんの全部が欲しいっ！ ひゃうんっ、くあぁぁっ！ もうイっちゃうっ！ イっちゃうっよぉっ！ あっ、あっ、イクぅっ！": "我想要人類君的一切！ 咿呀嗯，咕啊啊啊！ 要去了！ 要去了！ 啊，啊，去了！", "ひゃうっ、あぁぁっ！ はあぁぁあああぁぁんっ……！": "咿呀，啊啊啊！ 哈啊啊啊啊啊啊啊啊嗯……！", "アウラの身体が弓なりにしなる。": "奧拉的身體弓了起來。", "一瞬の硬直を経て、ペニスから大量の精液を放った。": "經過一瞬間的僵硬，陰莖釋放出了大量的精液。", "ふあっ、ああっ……。こんなつもりじゃなかったのにぃ……。結局最後までしちゃった……。だけど、気持ち良かったし、いいよね……？": "呼啊，啊啊……。本來沒打算這樣的……。結果還是做到最後了……。但是，很舒服，沒關係吧……？", "はぁっ、あはぁ……もう頭ぼーっとしてぇ……この後、お菓子なんて作れないよぉ……ん、ふぅ……": "哈啊，啊哈啊……腦袋一片空白……之後，做不了點心了……嗯，呼……", "彼女の荒い呼吸に合わせて、収まり切らなかった精液が垂れ落ちる。": "隨着她粗重的呼吸，沒有完全射完的精液滴落下來。", "その光景がなんともいやらしくて、再び股間に欲望が集まっていく。": "這幅景象非常淫蕩，慾望再次聚集在胯下。", "ちょっと、人間さんったら……！ また、大事なところが硬くなってるよ……？": "等一下，人類君……！ 重要的地方又變硬了……？", "まだ、私の中でびゅーってし足りないの……？ もうしょうがないんだから……って！ あんっ、あっ、ああっ！": "還不夠嗎……？ 真拿你沒辦法……啊！ 啊，啊，啊啊！", "アウラの言葉を遮る形で、いつの間にか腰が動き出していた。": "我打斷了奧拉的話，不知何時開始動起了腰。"}