{"ん……あれ、ここは……": "嗯……咦，这里是……", "カグラ": "神乐", "カグちゃん！ 気が付いたのね！ よかったー！": "神乐！ 你醒了吗！ 太好了！", "ユーリ": "尤里", "あたし……どうしてたの？": "我……怎么了？", "カグラの帰りが遅くて、人間さんが探しに行ったのよ。そしたら、倉庫っぽいところで物音がして": "神乐回来晚了，人类君去找你了。然后，仓库那边传来了声音", "ドロシー": "桃樂絲", "そこで、あんたが1人で倒れてたんですって": "你一个人倒在了那里", "1人で……？": "我一个人……？", "カグちゃん、いったい何があったの？ 人間さんに聞いても何だかはっきりしないし": "神乐，到底发生了什么？ 我问人类君，他也不肯告诉我", "私、心配で心配で……": "我好担心……", "あ、えっとー……ほら、あれだよ！ 何かおいしそうな匂いがしたから入ってみたら": "啊，那个……就是那个啦！ 我闻到了一股好香的味道，就进去了", "お肉の妖精が『食べちゃうぞー！』とかって！ あはは！": "肉肉妖精说『我要吃掉你哦！』什么的！啊哈哈！", "……何でお肉の妖精があんたを食べるのよ": "……为什么肉肉妖精要吃你啊", "人間さん、ほんとに何も知らないんですか？": "人类君，你真的什么都不知道吗？", "ねぇ人間さん、もしかして……あんたが、あのゴロツキたちを追い払って……しかもそれ、黙っててくれてるの ？": "人类君，难道说……是你赶走了那些地痞……而且还保密了 ？", "まぁカグラは無事だし、とりあえずよかったわね": "神乐没事就好，总之太好了", "カグちゃん！ お腹すいたでしょ？ 夕ご飯できてるわよ！": "神乐！肚子饿了吧？晚饭做好了哦！", "おっ、サンキュー！ ……あれ？": "哦，谢啦！ ……咦？", "何か1つだけ、おどろおどろしい暗黒物質が並んでる気が……": "怎么好像只有一盘，看上去很吓人的黑暗物质……", "失礼ね！ これは私が作ったの！ ちゃんとヴェルから聞いたレシピ通りよ！": "失礼呢！这是我做的！我有好好按照威爾教的食谱做的！", "そういえば人間さん、ずっとドロシーさんが料理するのを必死で止めてたんですよね……": "说起来，人类君一直拼命阻止桃樂絲小姐做料理呢……", "ドロシー、女子力アップの道のりはまだまだ遠いね。これはあたしでも食べらんないわ": "桃樂絲，你离提升女子力还很远呢。这个连我都吃不下去", "うるさいわね！ そういうカグラにも女子力なんてないから、きっとモテないでしょうね！": "罗嗦！神乐也没有女子力，肯定不受欢迎吧！", "モテる？ ドロシーはモテて嬉しいの？": "受欢迎？桃樂絲受欢迎很开心吗？", "すみません、ドロシーさん。カグちゃん、恋愛経験がなくて、ピンとこないみたいなんです": "抱歉，桃樂絲小姐。神乐没有恋爱经验，所以好像不明白", "ふぅん。張り合いがないわね": "嗯。真没劲", "とりあえず、あたしお腹ペコペコ！ いっただっきまーす！": "总之，我肚子饿了！我开动了！", "人間さん、いる？ あ、あのさ……さっきは黙っててくれてありがと": "人类君，在吗？那，那个……刚才谢谢你替我保密", "やっぱり……ユーリも心配するしさ。助かったよ": "果然……尤里也在担心我。帮大忙了", "カグラはベッドに座ると、急にもじもじし始める。": "神乐坐在床上，突然开始扭扭捏捏。", "あ、あのさ、迷惑ついでにもうひとつ、頼まれてくれないかな……": "那，那个，顺便再麻烦你一件事，可以吗……", "こちらが快諾すると、カグラはおもむろに自分の衣服を脱ぎ始めた。": "我爽快答应后，神乐开始慢慢脱起自己的衣服。", "あ、あのさ、抱いて……ほしいんだ……。その、この前のこと、あったでしょ。あんたはその、体に残ったディマイトを浄化できるって聞いたから": "那，那个，希望你……抱我……。那个，之前不是发生过那件事吗。我听说你，那个，能净化残留在身体里的恶之力", "しかし、先ほどの会話でカグラは恋愛には疎いと聞いた。": "但是，刚才的对话中我听说神乐不擅长恋爱。", "では、これまで恋人もいなかったのではないか。": "那么，至今为止她也没有恋人吧。", "なら、きっと合意の上でのクロス経験もないのだろう。": "那么，肯定也没有在双方同意下的交錯经验吧。", "先日の男の残滓を浄化するにしても、未経験のカグラにふさわしい方法もある。": "就算要净化前几天男人的残渣，也有适合没有经验的神乐的方法。", "そ、それはそうだけどさ……。何だよ、バカにしてるの！？": "虽，虽然是这样……。什么啊，你在小瞧我吗！？", "カグラは、恥ずかしそうにゆっくりと下着を降ろし、露わになった臀部をこちらに突き出した。": "神乐害羞地慢慢脱下内裤，把露出的臀部朝向我。", "ほ、ほら早く……それとも、あたしには魅力ない……？": "快，快点啦……还是说，我没有魅力……？", "カグラを大事に扱いたい、という気持ちに変わりはない。そのはずだが、下半身を中心に湧き上がる劣情に耐えきれず、こちらも服を脱ぎ――": "想要珍惜神乐的心情没有改变。话虽如此，我却无法忍耐下半身涌起的欲望，脱下衣服——", "あぁっ……あんたの、入って……んぁあ……熱い……熱くて、おっき……っ": "啊啊……你的，进来了……嗯啊啊……好热……好热，好大……", "あたしだって、経験なくてもちゃんとできるんだから……今日は、あんたのことめっちゃ気持ちよくさせてあげる……っ": "我就算没有经验，也能好好做……今天，我会让你非常舒服的……", "まだ使い慣れていない膣口は、こちらの欲望の竿をきゅうきゅうと締めつけてくる。": "还不习惯的穴口紧紧缠住我的欲望之竿。", "しかし、カグラの秘貝はすでにしっとりと粘りを持っており、挿入はそう難しくなかった。": "但是神乐的秘瓣已经湿润粘稠，插入并不困难。", "あ、やぁっ……んぁっ、そうだよ……あたしの中、きてっ……はあぁん、んんっ……": "啊，呀啊……嗯啊，没错……进到，我的里面……哈啊啊嗯，嗯嗯……", "う……んあっ、あっ……ぜ、全然、違う……っ！ ゴロツキに犯されたときと、全然っ……はぁあ！": "呜……嗯啊，啊……完，完全，不一样……！ 和被流氓侵犯的时候，完全不同……哈啊啊！", "カグラは、心ない男たちに純潔を辱められたばかりだ。": "神乐的纯洁刚刚才被无情的男人玷污。", "そんなカグラをいたわるように、彼女の手を握ってゆっくりと抽送を繰り返す。": "我握住她的手，缓缓抽插，安慰神乐。", "ふふ……あたしは、まだまだ、いけるよ……ねぇ、あんたのいいように、動いて……ふあぁっ": "呼呼……我，还能，继续哦……呐，随你喜欢，动吧……呼啊啊", "あぅっ、はぁ……そんなに、ゆっくりで、いいの……？ あんたは、気持ちいい……？ あ、やぁっ……": "啊呜，哈啊……那么慢，真的好吗……？你，舒服吗……？啊，呀啊……", "今は、こちらの快感を追い求めることはどうでもいい。": "现在追求快感不是重点。", "ただ、カグラに本当に愛される悦びを知ってほしかった。": "我只是想让神乐知道，被爱的喜悦。", "何、それっ……ん、んあっ、はぁ……それじゃ、あんただけ損、してるじゃない……っ！ あぁ……": "什么，意思……嗯，嗯啊，哈啊……这样，只有你，吃亏吧……！啊啊……", "自分の身体をもって、こちらに奉仕したいという気持ちは、真っすぐに伝わってくる。": "她想用自己的身体侍奉我的心情，我完全感受到了。", "しかし、カグラが快感を得られなければ、このクロスには意味がないと思った。": "但是，如果神乐得不到快感，对这个交错就没有意义了。", "ねぇ、あたしがクロスの経験ないから、って……気でも遣ってるわけ……？": "喂，你是因为我没有经验……所以才这么温柔吗……？", "だったら、お門違い、だからっ……ふぅ、あ、あん……あたしが、あんたとしたい、って、思ったから……あんたになら、って……ん、はぁっ": "那就，搞错了，所以……呼，啊，啊嗯……我想，和你做……如果是你的话……嗯，哈啊", "そんなカグラが愛おしくなって、つい力を込めてカグラの膣壁をえぐるように挿入した。": "这样的神乐太可爱了，我不禁用力插入，摩擦神乐的肉壁。", "やあぁっ、あ、何、これっ……！？ はぁ、ああぅっ……中、ぐりゅぐりゅって、されてっ……何か、変っ……！": "呀啊啊，啊，这是，什么……！？ 哈啊，啊啊呜……里面，被摩擦……感觉，好奇怪……！", "あぁん、ふぁっ……あっ！ 中、こすれてっ……むずむず、してるぅ……やぁん、あんっ！": "啊啊嗯，呼啊……啊！ 里面，被摩擦……感觉，痒痒的……呀啊，啊嗯！", "こちらの動きで、カグラの反応が少し変わってきた。": "我的动作让神乐的反应发生了些许变化。", "それを合図に、彼女の最奥を突く動きにシフトする。": "以此为信号，我开始向她的最深处发起进攻。", "あ、ああっ、やぁあん！ これ、これっ……何！？ や、ふあぁん、あん！ や、奥、奥きてるぅ……っ！": "啊，啊啊，呀啊啊！ 这，这个……什么！？ 呀，呼啊啊，啊嗯！ 呀，里面，里面好厉害……！", "何で……奥トントンって、されたらぁ……ビリビリしてっ、はぁ、はぁ……身体が、ビクビクしちゃうのぉ……はあぁん！": "为什么……里面被顶到的话……就会麻麻的，哈啊，哈啊……身体，一抖一抖的……哈啊啊！", "これが、交わることで得られる快楽という感覚だ。": "这就是交合的快感。", "そう教え込むように、さらにカグラを激しく突く。": "我更加激烈地抽插神乐，让她牢牢记住。", "や、やだ、やぁ……こんなの、知らないっ……！ すご、気持ち……いぃっ！ あ、いぃっ！ んああっ": "不，不要，呀……这种，我不知道……！ 好，好舒服……！ 啊，好棒！ 嗯啊啊", "あぁあん、あ、あ、ひゃぁん！ すご、すごいのぉ……やぁ、中、溶けちゃうぅ……あんたのと一緒に、溶けちゃうよぉ！": "啊啊啊嗯，啊，啊，呀啊啊！ 好，好厉害……呀，里面，要融化了……和你的，一起融化了！", "溶けそうになるほどの快感をカグラに与えることで、こちらの興奮も高まってくる。": "给予神乐快要融化般的快感，我的兴奋也逐渐高涨。", "あ、んあっ！ あんたの、あたしの中で……ドクドクしてるの、わかるっ……！ あ、あん、あん、ふあぁっ！": "啊，嗯啊！ 我能感觉到，你的……在我里面，一跳一跳的……！ 啊，啊嗯，啊嗯，呼啊啊！", "ねぇ、あんたも気持ちいいって、こと……？ だから、あたしの中で、脈打ってるの……んんっ、んあっ！": "告诉我，你也很舒服，对吧……？ 所以，才会，在我里面，一跳一跳的……嗯嗯，嗯啊！", "カグラがとても可愛くて、カグラだから感じている――と伝えると、彼女の膣壁はにわかに肉竿を締めつける。": "神乐非常可爱，因为是神乐所以才有感觉——我这么一说，她的肉壁就突然缩紧了肉棒。", "あぁん……そんなん言われ、たらっ……、キュンっ、て……する、じゃないっ……！ ずるい、よっ……やぁ、ああん、あっ！": "啊啊嗯……你这么说，我……会心动的……！好狡猾……呀，啊啊嗯，啊！", "こ、こんなの……こんな気持ちいぃの、どうにかなっちゃうぅ……！ひゃあぅっ、あ、ああぅ、あん！ だめ、飛んじゃうっ……！": "这，这样……这么舒服，我会疯掉的……！呀啊，啊，啊啊，啊嗯！不行，要飞起来了……！", "カグラが絶頂に駆け上りつつあることを感じ、最後のスパートでより早く腰を進める。": "我感觉到神乐正在向高潮冲刺，加快了最后冲刺的速度。", "あ、あ、ああっ！ そ、そんなしちゃ、だめぇ！ だめ、来るぅ！すごいの来る、からぁ！ や、んんっ！ ああぁぁあぁぁぁっ……！！": "啊，啊，啊啊！不，不能这样！不行，来了！好厉害的要来了！呀，嗯嗯！啊啊啊啊啊啊啊啊……！！", "カグラが体を跳ねさせて達すると同時に、こちらの欲望も彼女の中に弾けさせる。": "神乐身体一跳到达高潮的同时，我的欲望也在她体内爆发。", "はぁ……はぁ……今の、何……？ 頭、真っ白になって……身体、ふわってして……": "哈啊……哈啊……刚才，是什么……？脑袋一片空白……身体轻飘飘的……", "え……これが、イク、ってこと……？ 気持ちよくなると、こんな、すごいの来るの……？": "咦……这就是，高潮……？舒服起来，就会，这么厉害吗……？", "カグラは、愛されながら快感に溺れることを経験し、惚けた顔でこちらを見る。": "神乐体验到被爱着沉溺于快感的感觉，呆呆地看着我。", "それに、あんたの精液……ドクドクって流れてきて……何か、力が湧いてくる感じ……": "而且，你的精液……咕嘟咕嘟流进来……感觉，力量涌出来了……", "これがクロスの力だ、と教えるとカグラはふふ、と艶やかに微笑んだ。": "我说这就是交错的力量，神乐便呵呵地露出娇艳的微笑。", "そうか、これがクロス……。みんなが言ってた感覚、あたしも経験できたってことだね……": "是吗，这就是交错……也就是说，我也体验到了大家说的感觉呢……", "でも、人間は他の子にも、こんなことしてるの……？": "不过，人类对其他女孩，也会做这种事吗……？", "その問いに言葉を濁していると、カグラは少し拗ねたような顔をする。": "我含糊其辞，神乐便露出有些闹别扭的表情。", "そりゃそうだよね……。でも、今夜は、あたしのことだけ見てくれたんでしょ？": "说得也是……不过，今晚你只看着我吧？", "そう思ってても、いいよね……？ 言っとくけど、あたしはあんたのことしか、考えられなかったんだから": "我可以这么想吧……？话说在前头，我满脑子都只有你哦", "カグラは、そう言ってこちらと繋いだ手に力を込めた。": "神乐这么说，用力握住我的手。", "ねぇ……また、あたしにもっと気持ちいいこと、教えて……？": "欸……再教我更多舒服的事吧……？"}