{"……と知り合いの元カレがゴミみたいな空気を作ったのですが、とっさに同人誌好きの友人が『その発言は同人誌ならキライじゃない。公式ならクソだけど』と神のような捌き方をしてくださったのはもはや伝説でございますね": "……熟人的前男友制造了垃圾一样的气氛，喜欢同人志的朋友立刻用神一般的处理方式说『这句话如果是同人志的话我并不讨厌。如果是官方的话就是垃圾』，这已经是传说了吧", "クアサ": "夸萨", "え、なんて？": "嗯，什么？", "ドロシー": "桃樂絲", "クアサの話し方ってたまにわかんないんだよね。あたしは慣れたけどさ": "夸萨的说话方式偶尔会让人听不懂呢。虽然我已经习惯了", "カグラ": "神乐", "お褒めにあずかり光栄でございます": "能得到您的夸奖是我的荣幸", "今のって褒められたのかしらね？": "刚才那算是夸奖吗？", "クアサもドージンシが好きなんだよね。よく話してるもんね": "夸萨也喜欢同人志呢。经常在聊这个", "いけませんわ、カグラさま。お店の中でそんなことを堂々とおっしゃっては、恥ずかしいではございませんか": "不可以哦，神乐大人。在店里堂堂正正地说这种话，不是很羞耻吗", "同人誌って、本のことよね。本なら私の知り合いにも書いてるって人が何人かいたはずよ": "同人志是书吧。书的话，我认识的几个人应该有在写", "えっ、待って。創作活動をしているお知り合いがいらっしゃるのですか！？ そ、そ、その方はドロシーさまのご友人ですか！？": "咦，等等。您有在进行创作活动的朋友吗！？那，那，那位是桃乐丝大人的朋友吗！？", "もちろん！ もはやマブよ！": "当然！已经是挚友了！", "マブか、いいね！ 拳を交わしたらそれはもうマブだよね！": "挚友吗，不错呢！交过手之后就是挚友了呢！", "同人書きは自身の作品に意見や要望を貰うことをなによりも喜ぶと聞きます。ここはぜひ、わたくし達で最高のプロットをご提出して至高の一冊を書き上げていただくというのはいかがでございましょう……！！": "我听说同人作家最高兴的就是得到别人对自己作品的意见和要求。这里就由我们提出最棒的剧情，让她们写出最棒的一本书，您觉得如何……！！", "私達の考えたことが本になるの？ 面白そうね、やりましょう！": "我们想的剧情会变成书吗？好像很有趣呢，来吧！", "あたしは本とかあんまり読まないから、二人の話を聞いとくよ": "我不怎么看书，就听你们两个说吧", "なにをおっしゃいます、カグラさま。わたくし達が考えるのは、カグラさまとユーリさまが主人公のお話なのですよ。それはもう濃厚な……ではなく、いかがでしょう、カグラさま。主人公ということは……？": "您在说什么呢，神乐大人。我们要想的，是以神乐大人和尤里大人为主人公的故事哦。那可是非常浓厚的……不对，您觉得如何，神乐大人。主人公就是……？", "一番、強いってことかな！？": "最强的人吗！？", "その通りでございます。カグラさまが最強のお話にご興味はありませんか？": "没错。神乐大人对最强的故事有没有兴趣呢？", "あるある、それはある！ やっぱりギリギリのバトルっていうのは外せないよね。お互いの拳が、こう、速くて！ 強くて！": "有有有，这个好！果然不能缺少极限战斗呢。彼此的拳头，就像这样，又快！又强！", "そんな戦闘に向かうカグラさまに言いたいことはあれど、ただ支えるのみと心に決めたユーリさまは、送り出すその瞬間になにを思っていたのでしょう。そして一人でカグラさまの帰りを待つ間は……んほほ……": "虽然尤里大人对奔赴战场的神乐大人有话想说，但决定只默默支持的尤里大人，在送神乐大人离开的瞬间在想什么呢。然后在独自等待神乐大人回来的时候……嗯呵呵……", "いいわよ、じゃんじゃんアイディア出して！ どんどんまとめるからね！": "好啊，那就尽情提出点子吧！我会好好整理的！", "はふぅ、ずいぶんと白熱してしまいましたね。わたくし達の傑作アイディアがどんな方の手によってどんな素敵なカグユリに仕上がるのか、楽しみで仕方ない……きゃっ！？": "哈呼，真是热烈呢。我们的杰作点子会由什么样的人之手，变成什么样美妙的神乐尤里呢，真是期待得不得了……呀！？", "解散した後も浮き足立つ気持ちを抑えきれずに歩いているクアサだったが、突然腕を掴まれ、路地裏へと引き込まれる。": "解散之后夸萨也抑制不住兴奋的心情，突然有人抓住她的手臂，把她拉进小巷。", "も、もう。乙女の細腕を掴んで、いったいなんなのですか": "真，真是的。抓住少女的纤细手臂，到底想干什么", "急にごめんなさい、私、さっきあのお店にいたんです。隣のテーブルだったんですけど": "突然打扰真是抱歉，我刚才在那家店里。就在你们旁边的桌子", "村人": "村民", "はあ。それがなにか……あ、話し声がうるさかったでしょうか。申し訳ございませんでした、少々話に熱が入ってしまったもので……ひっ！？": "哎呀。那又怎么……啊，说话声太吵了吗。真是抱歉，稍微有点聊得太投入了……咿！？", "気になったのならその場で指摘すればいいものを、と思いながらも丁寧に謝るクアサだったが、その言葉は途中で途切れてしまう。": "夸萨心想，既然在意的话当场指出来不就好了，但还是礼貌地道歉，但话说到一半就停住了。", "私、今朝これを買って。どうしても誰かとシたかったんですけど、相手が見つからなくて。お姉さんも、女同士がお好きなんですよね。ぜひお相手をお願いします！": "我今天早上买了这个。虽然无论如何都想和别人做，但找不到对象。大姐姐也喜欢女生对吧。请务必和我做！", "いえ、わたくしは百合が好きなだけで、自分が百合なわけではな……ひぎぃっ！？": "不，我只是喜欢百合，不是自己想当百合……噫！？", "クアサが謝罪の言葉を最後まで言えなかったのは、おもむろに目の前の女が自身のスカートをたくしあげたから──だけではない。": "夸萨没能把道歉的话说到最后，是因为眼前的女子突然掀起自己的裙子——但不仅如此。", "その股に、雄々しく主張するペニスバンドがついていたからだった。": "她的胯下，装着一根雄伟的假阳具。", "これから起こることを察したクアサは逃げ出そうとしたが、興奮した様子の女に押さえつけられ、無理やりに挿入されてしまう。": "察觉到接下来会发生什么的夸萨想要逃跑，却被兴奋的女子按住，强行插入。", "い、嫌ぁ……っ、痛い……！ こんな、なんの準備もできていないのにっ、ぅぐ……": "不，不要……好痛……！明明，什么准备都没有做，呜……", "あんなに力強く百合を語れるってことは、きっとお好きなんだと思って": "能那么坚定地谈论百合，我想你一定很喜欢", "ちがう、そういうことではございませんから……わたくしは、仲睦まじいお二人の姿を見ていたい、だけで": "不对，不是那样的……我只是，想看你们两人亲密的样子", "形がどうあれ、自分が関わることなど、少しも考えていないのです……！": "不管是什么形式，我完全没想过自己会和别人做……！", "痛みと余裕のない圧迫感で、呼吸が整わないクアサ。": "疼痛和压迫感让夸萨无法正常呼吸。", "ですから、はぁ……わたくしは、貴方さまのお相手にはなり得ません、ので……どうかこれを抜いてくださいませ……": "所以，哈啊……我，不能和你做……请把它拔出来吧……", "そんな彼女の様子をどう捉えたか、女は腕を伸ばし、クアサの腰に手を添えた。": "不知道是怎么理解夸萨的反应的，女子伸出手，搂住夸萨的腰。", "えっ、待って、なにをなさろうとしていますか。抜いてくださいと申し上げたのが聞こえな……んぐぅっ！？": "咦，等等，你要做什么。我叫你把它拔出来，你没听到吗……嗯咕！？", "あぅ、ぐ、うふぅっ……やだ、こんなの、苦しいだけで気持ちよくもなんともないのにぃ……": "啊呜，咕，呜呼……不要，这样，只会让我难受，一点都舒服不起来……", "もしかして、女同士でするの初めてですか？ うふふ、張り切っちゃう。すぐに気持ちよくしてあげますね": "难道说，你是第一次和女生做吗？呵呵，我会努力的。很快就会让你舒服起来的", "クアサが慣れていないことに気を良くしたか、女は嬉しそうに腰を動かし始める。": "女子似乎对夸萨的不习惯感到高兴，开心地动起腰来。", "はじめこそ痛みしかなかったものの、内側から執拗な刺激を繰り返され、クアサの身体は徐々に反応していくのだった。": "虽然一开始只有疼痛，但随着内部反复受到刺激，夸萨的身体渐渐有了反应。", "んふ、ぅあ、はあっ……こんな、温もりも感情もないようなモノを、出し入れされているだけ……なのに": "嗯呼，呜啊，哈啊……明明，只是被这种，没有温度也没有感情的东西，抽插而已……", "感じ始めたんですか？ カワイイ……一人じゃなくて私とシてるんですもん、オナニーより温もりも感情もありますよ": "开始有感觉了吗？真可爱……毕竟不是一个人自慰，而是和我一起做，所以比自慰要温暖，也更有感情哦", "そんなことを言いたいわけじゃ……ううっ、あっ、あぁんっ": "我不是想说这个……呜呜，啊，啊啊嗯", "ねえ、どうですか？ ペニスバンドで犯されるのって、気持ちいいの？": "告诉我，怎么样？被假鸡鸡侵犯，舒服吗？", "そんな、ご自分がしたことないようなことを、わたくしになさっているのですか……！？": "你，你竟然对我做这种你自己都没做过的事……！？", "無機質で、硬くて、こんなものでどれだけ突かれても、っく、気持ちよくなどなれません……っ": "这种无机质的，硬邦邦的东西，不管怎么插，呜，我都不会舒服的……", "そうなの？ どんどん滑りはよくなってきてるのに": "是吗？明明越来越滑了", "うぅ、はあぁぁ、無機質で、わたくしのことなど一切考えないただの器具でございますから……っ！": "呜呜，哈啊啊啊，因为这是无机质的，完全不考虑我的感受的，单纯的工具……！", "……それゆえに、あくっ、肉体的快楽だけをしつこく繰り返される……ようで": "……所以，啊呜，只会反复给予肉体上的快感……", "はぅ、んっ、わたくしが見ていた彼女達は、こんな風に、感じていたのだと、それを知れたのだと思えば、はぁ、悪くない……の、かもっ": "哈呜，嗯，一想到我看到的她们，就是这种感觉，哈啊，感觉，好像……也不坏", "今は健全な二人も、あぅ、関係が進めば、いずれこうやって……あぁぁぅんっ！？": "现在健全的那两个人，啊呜，等关系发展了，总有一天也会这样……啊啊啊嗯！？", "私とシてる最中なんだから、他の女のことなんて考えないでくださいよ": "我们正在做呢，不要想别的女人啊", "上の空になりつつあったクアサを咎めるように、女は深く腰を下ろした。": "女人深深坐下来，责备着心不在焉的夸萨。", "んはぁううっ、うそ、こんなに奥まで、くるなんてぇっ……！": "嗯哈啊呜呜，骗人，竟然插得，这么深……！", "大きいですもんね。こうするだけで一番奥に届いちゃいますね": "因为很大嘛。光是这样就能插到最深处了", "そっ、んな……奥まで、ゴリゴリされたらぁ……！ は、っあ、きゃぅんっ、んんっふぅ！": "这，样……插到最深处的话……！ 哈，啊，呀呜嗯，嗯嗯呼呜！", "だめ、何回も突かないでぇ、あうんっ、あん、あんっ、んんっ": "不行，不要一直插，啊呜嗯，啊嗯，啊嗯，嗯嗯", "奥っ、ひぁうっ、やだぁ、こんなので、感じたくっ、やんっ、あぁんっ": "最深处，呀呜，讨厌，这样，好有感觉，呀嗯，啊啊嗯", "や、いやぁ、おさえられないっ、いやなのに、あんっ、ああうっ、も、むりっ、イッちゃ……んんんぅぅっ！": "不，不要，我受不了了，明明很讨厌，啊嗯，啊啊呜，不，不行了，要去了……嗯嗯嗯呜呜！", "はぁ……っ、はぁふ……、ペニスバンドって、こういうものなのですね……": "哈啊……，哈啊呼……，原来这就是，假鸡鸡啊……", "お姉さん、感じ方もイき方もとってもカワイかったですね。癖になっちゃいそうです": "大姐姐，你高潮的样子和反应都很可爱呢。感觉会上瘾", "はぁ、はぁ……もう、こうして身勝手に他人を巻き込んだりされては、いけませんよ……": "哈啊，哈啊……真是的，不可以这样擅自把别人卷进来啦……", "他の道具もあるんですけど、また一緒にどうですか？": "我还有其他道具，下次再一起玩吧？", "ご冗談を……実際に体験してわかりました": "开玩笑……实际体验过后，我明白了", "わたくしにとっては、やはり愛し合う二人を遠くから眺めることこそが至高であると": "对我来说，果然还是远远眺望相爱的两人，才是最棒的"}