{"かばでぃ～♪　かばでぃ～♪": "kabaddi～♪　kabaddi～♪", "マクダフ": "马克达夫", "マクダフはすっかりご機嫌ね": "马克达夫心情真好呢", "ドロシー": "桃樂絲", "そうなんです～。あたちにもできるスポーツがあってうれちいです～": "是的～。有咱也能玩的运动，咱好开心～", "今日の練習試合も頑張ってね。みんなで観戦席から応援しているから": "今天的练习赛也要加油哦。大家会在观众席为你加油的", "武蔵はるの": "武藏春人", "わーい、がんばります～♪": "好耶，咱会加油的～♪", "あるじさまも応援してください～": "主人也请为咱加油～", "もうすぐ、マクダフさんチームの出番ね。ちょっと、緊張してきちゃった……": "马克达夫小姐的队伍马上就要出场了。我有点紧张起来了……", "はるのも人間さんも心配そうね。確かに、マクダフはおっとりしてるけど……": "春人和人間君都很担心呢。确实，马克达夫虽然很稳重……", "そろそろ、試合が始まるわよ。レイダーって言うのかしら。最初は、マクダフチームが攻撃側みたいね": "比赛差不多要开始了。这叫作抢分赛吗？一开始好像是马克达夫队进攻", "カバディ！　カバディ！　カバディ！": "kabaddi！　kabaddi！　kabaddi！", "神速のマクダフが来たぞ……！皆、気をつけろっ！": "神速的马克达夫来了……！大家，小心！", "選手相手": "选手对手", "何よ、その二つ名……！？で、でも……": "那个外号是什么啊……！？不，不过……", "いつもと気迫が違うわ……。マクダフがあんな俊敏に動くなんて……": "和平时的气势不一样……。马克达夫的动作竟然那么敏捷……", "次々と相手選手をタッチしていくわ。身軽な身体を活かしたスピード力……見事なプレイだわ": "接着一个接一个地触碰对方选手。活用轻盈的身体的速度力……真是漂亮的动作", "さすがね、ドロシーさん。冷静にプレイを分析してるのね": "不愧是桃樂絲小姐。冷静地分析着比赛呢", "あっ！　あと残りふたりよ……！　マクダフさん、頑張って！": "啊！　还剩下两个人……！　马克达夫小姐，加油！", "……今、マクダフさんがこっち見てくれたね。人間さんの応援が届いたのかな？": "……刚才，马克达夫小姐看向这边了。是感受到了人类君的加油吗？", "良かったじゃない！　大活躍だったわよ": "不是很好吗！　非常活跃哦", "良いプレイだったよ。おめでとう！": "真是不错的动作。恭喜！", "わーい、勝ちまちた～♪": "哎呀，赢了～♪", "あるじさまの応援、うれちかったち、あたち、がんばったんです～♪": "主人大人的加油，让我很开心，我，努力了～♪", "えへへへー。あるじさま、大好きです～♪": "嘿嘿嘿嘿。最喜欢主人大人了～♪", "マ、マクダフちゃんっ！": "马，马克达夫酱！", "マクダフのファン": "马克达夫的粉丝", "んー、なぁに？　初めてみる顔です～": "嗯，什么？　第一次见到的脸～", "ボクは、マクダフちゃんのファンでねっ！さっきの試合、すごく良かったよ……！": "我是，马克达夫酱的粉丝！刚才的比赛，非常棒哦……！", "これ、プレゼントっ！": "这个，是礼物！", "わーい、ありがとう～♪": "哎呀，谢谢～♪", "ファンがいるなんてすごいじゃないっ！何を貰ったの？": "有粉丝真是厉害呢！　收到了什么？", "花束……？　まだ、つぼみだね。こっちは栄養剤かな": "花束……？　还是花蕾呢。这个是营养剂吗", "これは、見たことないお花です～。どんなお花が咲くのかたのちみです～♪": "这是，没见过的花呢～会开出什么样的花呢，好期待～♪", "かばでぃ、たのちかった～♪": "kabaddi，好开心～♪", "練習試合後、マクダフは控室にいた。": "练习赛之后，马克达夫在休息室。", "そんなマクダフに近づく人影があった。": "有人影靠近了马克达夫。", "マクダフちゃん！さっきあげた花のことで言い忘れたことがあったんだけど……": "马克达夫酱！刚才送你的花，我有件事忘了说……", "えー、お花？ なんですかー？": "哎，花？什么事？", "あの花は特別でね……生き物の体温とエルマイトに反応して咲くんだ。だから、直腸とか体温の高いところに活けてあげてね": "那朵花很特别……会对生物的体温和聖之力起反应而开花。所以，要插在直肠之类的体温高的地方哦", "……あきらかなエロ目的だった。": "……明显是色色的目的。", "ちなみに栄養剤といって渡したのも媚薬である。": "顺便一提，说是营养剂给她的也是媚药。", "うれちいです～♪ 珍しいお花のつぼみを貰っちゃいまちたち、はやく満開にならないかなぁ": "好开心～♪收到了这么稀奇的花蕾，好想快点开花啊", "栄養剤もさしまちたち、お花はお尻の穴に活けまちた～♪はやく、咲いてね♪": "营养剂也插进去了，花插在了屁穴里～♪快点，开花吧♪", "ふにゃぁ……んっ……？ あれー？なんだか……おちりが……むずむずするです……？ やぁ、あ……っ！": "呜喵……嗯……？咦？总觉得……屁股……痒痒的……？呀，啊……！", "控室のベンチに誰かいると思ったら、マクダフだった。": "休息室的长椅上有人，是马克达夫。", "白桃のような臀部……淡い色の窄まりに花のつぼみが挿してあった。": "白桃般的臀部……淡色的菊穴里插着花蕾。", "小ぶりな秘唇には、栄養剤のボトルが……。": "小巧的秘唇里，插着营养剂的瓶子……", "あるじ、ひゃまぁ……？": "主人，呀啊……？", "ぽーっとした顔のマクダフ。何だか、呂律が回っていないが……。": "马克达夫一脸呆滞。总觉得，她口齿不清……。", "しかも、あられもない姿をしている。": "而且，还一副不成体统的样子。", "……どういう状況だ？": "……这是什么情况？", "えへへへー。これから、きれいなお花がさくんれすよ～♪": "嘿嘿嘿嘿——。接下来，漂亮的花儿就要开花了哦～♪", "あ、ふっ……あぁんっ！あるじひゃまに……見られてると……からだ、あちゅいぃ……っ、ふぁっ！": "啊，呼……啊啊嗯！被主人……看着……身体，好热……呼啊！", "マクダフの手が花束を握り、抽挿を開始する。": "马克达夫的手握着花束，开始抽插。", "ひくひくと収縮している小さな穴は、旨そうに花を咥えこんだ。": "一抽一缩的小小洞穴，津津有味地含着花。", "肉花瓶よろしく桃色の蜜肉が、花を食む姿は卑猥だった。": "肉花瓶般的桃色蜜肉，吃着花的样子很淫荡。", "ん、んふーっ！ あふぅ……ん……っ！おちりの、穴……くちゅくちゅするの、いいれす……": "嗯，嗯呼——！啊呼……嗯……！屁股的，洞……被插来插去，好舒服……", "あぁんっ！ んにゃぁ……っ、ん、くっ……！": "啊啊嗯！嗯喵……嗯，呜……！", "快感に、姿態が汗ばみ、赤らんでいた。": "快感，让她的姿态香汗淋漓，面红耳赤。", "茎で薄い腸壁を掻くのがイイのか、マクダフは夢中になって抽挿している。": "是茎刮擦着薄薄的肠壁很舒服吗，马克达夫沉迷于抽插。", "膣口から溢れた蜜が、肛門の皺に溜まっていた。": "从阴道口溢出的蜜汁，积在肛门的褶皱上。", "……こちらとしても、マクダフの媚態に昂っていた。": "……我这边，也对马克达夫的媚态感到兴奋。", "怒張が頭をもたげている。先走りが竿肌を伝っていく。": "勃起的肉棒抬起头。先走汁顺着肉竿流下。", "はぁ……んっ！ 思いだちまちた……ん、んんっ！あ、あぁうっ……えるまいと、くだひゃいぃ……っ！": "哈啊……嗯！ 想起来了……嗯，嗯嗯！啊，啊啊呜……给我，圣之力……！", "エルマイト？": "圣之力？", "えるまいと、がないと……お花……咲かないち……、はぅ、んっ！ おくち……さみしい、れす……はーっ、はーっ！": "没有，圣之力的话……花儿……就开不了……哈呜，嗯！嘴巴……好寂寞……哈——哈——！", "ぱかりと物欲しげに開いた口に、肉竿を含ませていく。": "我将肉棒塞进她饥渴地张开的嘴里。", "狭くて、熱い箇所がぐぷぷ、と肉身を締めあげるのがたまらなかった。": "狭窄，炙热的地方紧紧地缠绕着肉棒，让人欲罢不能。", "は、ぷぷ……っ！ ん、ぢゅぷぷっ……！あるじひゃまの、おっきぃ……ん、んー……っ！": "哈，噗噗……！ 嗯，啾噗噗……！主人的，好大……嗯，嗯——……！", "マクダフが、愛らしい頬をもごもごさせて、何とか、根本まで咥えようとする。": "马克达夫可爱的脸颊鼓起，努力地想要把整根吞下去。", "ちゅぷ……っ、んぅっ、ちゅ……れろ……っ！": "啾噗……嗯，啾……！", "薄い舌がちろちろとくすぐっていく。時折、真珠のような歯があたる。": "薄薄的舌头轻轻地舔舐着。有时，珍珠般的牙齿会碰到。", "拙い愛撫だが、一生懸命、奉仕しているのが伝わってきた。": "虽然爱抚很笨拙，但能感受到她拼命地在侍奉我。", "やがて、喉奥のやわらかいところに当たる。": "不久，肉棒碰到了喉咙深处的柔软部分。", "マクダフは顔を紅潮させ、表情を歪めながらも懸命に吸い付く。": "马克达夫满脸通红，表情扭曲，但还是拼命地吸着。", "ふぎゅうぅっ、んぅ、ぐっ……！ ぷ、あぁ……っ！おくひ、いっぱいで……ぼーっとしまひゅ……ん、ふっ！": "呼啾，嗯，咕……！ 噗，啊啊……！嘴巴，好胀……要晕了……嗯，呼！", "口淫に耽りながら、マクダフはひくつく排泄孔に茎を押し込んでいく。": "马克达夫一边沉迷于口交，一边将茎插入抽搐的排泄孔中。", "既に彼女の指は、愛液と腸液でドロドロに濡れていた。": "她的手指已经被爱液和肠液弄得黏糊糊的了。", "ん……ちゅぷ、ぷッ！ ん、れる、る～……っ！ きもちい、れふか……？": "嗯……啾噗，噗！ 嗯，舔，舔～……！ 舒服吗……？", "マクダフの媚態と口淫に、咥内で肉竿が興奮で質量を増す。": "马克达夫的媚态和口交，让肉棒在嘴里兴奋地膨胀起来。", "んぅ……よかったれすぅ……んぢゅぷ、ぷぷぷッ！": "嗯……太好了……嗯啾噗，噗噗噗！", "マクダフが、口を窄めて、いっそう竿肌を締めあげた。": "马克达夫收紧了嘴巴，更加用力地勒紧了肉棒。", "ジュプジュプと口淫が激しくなり、竿肌を扱いた。": "口交变得更加激烈，肉棒被舔舐着。", "んぢゅっ、ぶぶぶ……っ！ よかったぁ、んぅ、うっ！あたちも、きもちいれふ……ず、ろろろろろ～……ッ！": "嗯啾，噗噗噗……！ 太好了，嗯，呜！ 我也，很舒服……吸溜，吸溜吸溜吸溜～……！", "ん……ずるるるるるっ……！ んちゅうぅうう～……！あるじひゃまの、ピクピクしてま、ふ……っ！": "嗯……吸溜吸溜吸溜吸溜……！ 嗯啾～……！ 主人，一跳一跳的……！", "喉で締めながら唾液をたっぷり含ませ、口内の粘膜で太竿を撫でられては、限界も目の前だ。": "喉咙收紧，嘴里含着唾液，用嘴里的粘膜抚摸着粗壮的肉棒，让我快要到极限了。", "花束を咥えこんだ排泄孔も、ひくっ、ひくっと細かな収縮をしている。": "含着花束的排泄孔也在微微地收缩着。", "ん、ひあぁ……！ あちゅいの、おなか……のぼってきまふ……っ！いっちょに、きもちくなりたいれすぅ……は、むっ！": "嗯，呀啊……！ 热热的，肚子……要上来了……！ 我也想，一起舒服起来……哈，唔！", "マクダフが、ひときわ深く太竿を咥えこみ、強く吸いついた。": "马克达夫把肉棒深深地含进嘴里，用力地吸吮着。", "ん、ぢるるるるるるるるるるっ！ おくひ、らひてぇっ！": "嗯，吸溜吸溜吸溜吸溜吸溜吸溜吸溜吸溜吸溜！ 在嘴里，射出来吧！", "あ、はぁ……ん、むぐぅ……っ、んぢゅろろろろろろっ！にがいの、おくひにでてまふー……っ、あぁ……んっ！": "啊，哈啊……嗯，呣咕……嗯啾噜噜噜噜噜噜！苦的，射到嘴里了……啊啊……嗯！", "桃色の口腔に、白濁液を注ぐ。": "在桃色的口腔里，注入白浊液。", "同時、マクダフも絶頂し、じょろろと金色の小水が迸った。": "同时，马克达夫也高潮了，金色的小便喷涌而出。", "あ、む……ちゅ……るんっ♪": "啊，呣……啾……噜嗯♪", "アンモニアの蒸れた匂いが辺りにたちこめていた。": "氨气的气味弥漫在周围。", "放尿の快感に恍惚としながらも飲精していた。": "一边享受着放尿的快感，一边喝着精液。", "えへへへー。きもちくて、しーしーしちゃいまちた～": "哎嘿嘿嘿——。好舒服，尿出来了～", "わー、すごーい！ きれい♪": "哇——，好厉害——！好漂亮♪", "マクダフの小水で虹がかかっていた。": "马克达夫的小便形成了彩虹。", "それに……肛門から大輪の花が咲いている。": "而且……肛门里开了一朵大花。", "……見事、マン開だ。": "……漂亮的，菊花。", "とっても、きれいなお花なんです～♪一生懸命、咲いてえらいです～♪": "非常漂亮的花呢～♪努力地绽放，真了不起～♪", "こちらも、マクダフの努力の成果に感極まっていた。": "这边也对马克达夫的努力成果感动不已。", "確かに、とても綺麗な花だった。": "确实，非常漂亮的花。"}