{"ん……あれ、ここは……": "嗯……咦，這裏是……", "カグラ": "神樂", "カグちゃん！ 気が付いたのね！ よかったー！": "神樂！ 你醒了嗎！ 太好了！", "ユーリ": "尤里", "あたし……どうしてたの？": "我……怎麼了？", "カグラの帰りが遅くて、人間さんが探しに行ったのよ。そしたら、倉庫っぽいところで物音がして": "神樂回來晚了，人類君去找你了。然後，倉庫那邊傳來了聲音", "ドロシー": "桃樂絲", "そこで、あんたが1人で倒れてたんですって": "你一個人倒在了那裏", "1人で……？": "我一個人……？", "カグちゃん、いったい何があったの？ 人間さんに聞いても何だかはっきりしないし": "神樂，到底發生了什麼？ 我問人類君，他也不肯告訴我", "私、心配で心配で……": "我好擔心……", "あ、えっとー……ほら、あれだよ！ 何かおいしそうな匂いがしたから入ってみたら": "啊，那個……就是那個啦！ 我聞到了一股好香的味道，就進去了", "お肉の妖精が『食べちゃうぞー！』とかって！ あはは！": "肉肉妖精說『我要喫掉你哦！』什麼的！啊哈哈！", "……何でお肉の妖精があんたを食べるのよ": "……爲什麼肉肉妖精要喫你啊", "人間さん、ほんとに何も知らないんですか？": "人類君，你真的什麼都不知道嗎？", "ねぇ人間さん、もしかして……あんたが、あのゴロツキたちを追い払って……しかもそれ、黙っててくれてるの ？": "人類君，難道說……是你趕走了那些地痞……而且還保密了 ？", "まぁカグラは無事だし、とりあえずよかったわね": "神樂沒事就好，總之太好了", "カグちゃん！ お腹すいたでしょ？ 夕ご飯できてるわよ！": "神樂！肚子餓了吧？晚飯做好了哦！", "おっ、サンキュー！ ……あれ？": "哦，謝啦！ ……咦？", "何か1つだけ、おどろおどろしい暗黒物質が並んでる気が……": "怎麼好像只有一盤，看上去很嚇人的黑暗物質……", "失礼ね！ これは私が作ったの！ ちゃんとヴェルから聞いたレシピ通りよ！": "失禮呢！這是我做的！我有好好按照威爾教的食譜做的！", "そういえば人間さん、ずっとドロシーさんが料理するのを必死で止めてたんですよね……": "說起來，人類君一直拼命阻止桃樂絲小姐做料理呢……", "ドロシー、女子力アップの道のりはまだまだ遠いね。これはあたしでも食べらんないわ": "桃樂絲，你離提升女子力還很遠呢。這個連我都喫不下去", "うるさいわね！ そういうカグラにも女子力なんてないから、きっとモテないでしょうね！": "羅嗦！神樂也沒有女子力，肯定不受歡迎吧！", "モテる？ ドロシーはモテて嬉しいの？": "受歡迎？桃樂絲受歡迎很開心嗎？", "すみません、ドロシーさん。カグちゃん、恋愛経験がなくて、ピンとこないみたいなんです": "抱歉，桃樂絲小姐。神樂沒有戀愛經驗，所以好像不明白", "ふぅん。張り合いがないわね": "嗯。真沒勁", "とりあえず、あたしお腹ペコペコ！ いっただっきまーす！": "總之，我肚子餓了！我開動了！", "人間さん、いる？ あ、あのさ……さっきは黙っててくれてありがと": "人類君，在嗎？那，那個……剛纔謝謝你替我保密", "やっぱり……ユーリも心配するしさ。助かったよ": "果然……尤里也在擔心我。幫大忙了", "カグラはベッドに座ると、急にもじもじし始める。": "神樂坐在牀上，突然開始扭扭捏捏。", "あ、あのさ、迷惑ついでにもうひとつ、頼まれてくれないかな……": "那，那個，順便再麻煩你一件事，可以嗎……", "こちらが快諾すると、カグラはおもむろに自分の衣服を脱ぎ始めた。": "我爽快答應後，神樂開始慢慢脫起自己的衣服。", "あ、あのさ、抱いて……ほしいんだ……。その、この前のこと、あったでしょ。あんたはその、体に残ったディマイトを浄化できるって聞いたから": "那，那個，希望你……抱我……。那個，之前不是發生過那件事嗎。我聽說你，那個，能淨化殘留在身體裏的惡之力", "しかし、先ほどの会話でカグラは恋愛には疎いと聞いた。": "但是，剛纔的對話中我聽說神樂不擅長戀愛。", "では、これまで恋人もいなかったのではないか。": "那麼，至今爲止她也沒有戀人吧。", "なら、きっと合意の上でのクロス経験もないのだろう。": "那麼，肯定也沒有在雙方同意下的交錯經驗吧。", "先日の男の残滓を浄化するにしても、未経験のカグラにふさわしい方法もある。": "就算要淨化前幾天男人的殘渣，也有適合沒有經驗的神樂的方法。", "そ、それはそうだけどさ……。何だよ、バカにしてるの！？": "雖，雖然是這樣……。什麼啊，你在小瞧我嗎！？", "カグラは、恥ずかしそうにゆっくりと下着を降ろし、露わになった臀部をこちらに突き出した。": "神樂害羞地慢慢脫下內褲，把露出的臀部朝向我。", "ほ、ほら早く……それとも、あたしには魅力ない……？": "快，快點啦……還是說，我沒有魅力……？", "カグラを大事に扱いたい、という気持ちに変わりはない。そのはずだが、下半身を中心に湧き上がる劣情に耐えきれず、こちらも服を脱ぎ――": "想要珍惜神樂的心情沒有改變。話雖如此，我卻無法忍耐下半身湧起的慾望，脫下衣服——", "あぁっ……あんたの、入って……んぁあ……熱い……熱くて、おっき……っ": "啊啊……你的，進來了……嗯啊啊……好熱……好熱，好大……", "あたしだって、経験なくてもちゃんとできるんだから……今日は、あんたのことめっちゃ気持ちよくさせてあげる……っ": "我就算沒有經驗，也能好好做……今天，我會讓你非常舒服的……", "まだ使い慣れていない膣口は、こちらの欲望の竿をきゅうきゅうと締めつけてくる。": "還不習慣的穴口緊緊纏住我的慾望之竿。", "しかし、カグラの秘貝はすでにしっとりと粘りを持っており、挿入はそう難しくなかった。": "但是神樂的祕瓣已經溼潤粘稠，插入並不困難。", "あ、やぁっ……んぁっ、そうだよ……あたしの中、きてっ……はあぁん、んんっ……": "啊，呀啊……嗯啊，沒錯……進到，我的裏面……哈啊啊嗯，嗯嗯……", "う……んあっ、あっ……ぜ、全然、違う……っ！ ゴロツキに犯されたときと、全然っ……はぁあ！": "嗚……嗯啊，啊……完，完全，不一樣……！ 和被流氓侵犯的時候，完全不同……哈啊啊！", "カグラは、心ない男たちに純潔を辱められたばかりだ。": "神樂的純潔剛剛纔被無情的男人玷污。", "そんなカグラをいたわるように、彼女の手を握ってゆっくりと抽送を繰り返す。": "我握住她的手，緩緩抽插，安慰神樂。", "ふふ……あたしは、まだまだ、いけるよ……ねぇ、あんたのいいように、動いて……ふあぁっ": "呼呼……我，還能，繼續哦……吶，隨你喜歡，動吧……呼啊啊", "あぅっ、はぁ……そんなに、ゆっくりで、いいの……？ あんたは、気持ちいい……？ あ、やぁっ……": "啊嗚，哈啊……那麼慢，真的好嗎……？你，舒服嗎……？啊，呀啊……", "今は、こちらの快感を追い求めることはどうでもいい。": "現在追求快感不是重點。", "ただ、カグラに本当に愛される悦びを知ってほしかった。": "我只是想讓神樂知道，被愛的喜悅。", "何、それっ……ん、んあっ、はぁ……それじゃ、あんただけ損、してるじゃない……っ！ あぁ……": "什麼，意思……嗯，嗯啊，哈啊……這樣，只有你，喫虧吧……！啊啊……", "自分の身体をもって、こちらに奉仕したいという気持ちは、真っすぐに伝わってくる。": "她想用自己的身體侍奉我的心情，我完全感受到了。", "しかし、カグラが快感を得られなければ、このクロスには意味がないと思った。": "但是，如果神樂得不到快感，對這個交錯就沒有意義了。", "ねぇ、あたしがクロスの経験ないから、って……気でも遣ってるわけ……？": "喂，你是因爲我沒有經驗……所以才這麼溫柔嗎……？", "だったら、お門違い、だからっ……ふぅ、あ、あん……あたしが、あんたとしたい、って、思ったから……あんたになら、って……ん、はぁっ": "那就，搞錯了，所以……呼，啊，啊嗯……我想，和你做……如果是你的話……嗯，哈啊", "そんなカグラが愛おしくなって、つい力を込めてカグラの膣壁をえぐるように挿入した。": "這樣的神樂太可愛了，我不禁用力插入，摩擦神樂的肉壁。", "やあぁっ、あ、何、これっ……！？ はぁ、ああぅっ……中、ぐりゅぐりゅって、されてっ……何か、変っ……！": "呀啊啊，啊，這是，什麼……！？ 哈啊，啊啊嗚……裏面，被摩擦……感覺，好奇怪……！", "あぁん、ふぁっ……あっ！ 中、こすれてっ……むずむず、してるぅ……やぁん、あんっ！": "啊啊嗯，呼啊……啊！ 裏面，被摩擦……感覺，癢癢的……呀啊，啊嗯！", "こちらの動きで、カグラの反応が少し変わってきた。": "我的動作讓神樂的反應發生了些許變化。", "それを合図に、彼女の最奥を突く動きにシフトする。": "以此爲信號，我開始向她的最深處發起進攻。", "あ、ああっ、やぁあん！ これ、これっ……何！？ や、ふあぁん、あん！ や、奥、奥きてるぅ……っ！": "啊，啊啊，呀啊啊！ 這，這個……什麼！？ 呀，呼啊啊，啊嗯！ 呀，裏面，裏面好厲害……！", "何で……奥トントンって、されたらぁ……ビリビリしてっ、はぁ、はぁ……身体が、ビクビクしちゃうのぉ……はあぁん！": "爲什麼……裏面被頂到的話……就會麻麻的，哈啊，哈啊……身體，一抖一抖的……哈啊啊！", "これが、交わることで得られる快楽という感覚だ。": "這就是交合的快感。", "そう教え込むように、さらにカグラを激しく突く。": "我更加激烈地抽插神樂，讓她牢牢記住。", "や、やだ、やぁ……こんなの、知らないっ……！ すご、気持ち……いぃっ！ あ、いぃっ！ んああっ": "不，不要，呀……這種，我不知道……！ 好，好舒服……！ 啊，好棒！ 嗯啊啊", "あぁあん、あ、あ、ひゃぁん！ すご、すごいのぉ……やぁ、中、溶けちゃうぅ……あんたのと一緒に、溶けちゃうよぉ！": "啊啊啊嗯，啊，啊，呀啊啊！ 好，好厲害……呀，裏面，要融化了……和你的，一起融化了！", "溶けそうになるほどの快感をカグラに与えることで、こちらの興奮も高まってくる。": "給予神樂快要融化般的快感，我的興奮也逐漸高漲。", "あ、んあっ！ あんたの、あたしの中で……ドクドクしてるの、わかるっ……！ あ、あん、あん、ふあぁっ！": "啊，嗯啊！ 我能感覺到，你的……在我裏面，一跳一跳的……！ 啊，啊嗯，啊嗯，呼啊啊！", "ねぇ、あんたも気持ちいいって、こと……？ だから、あたしの中で、脈打ってるの……んんっ、んあっ！": "告訴我，你也很舒服，對吧……？ 所以，纔會，在我裏面，一跳一跳的……嗯嗯，嗯啊！", "カグラがとても可愛くて、カグラだから感じている――と伝えると、彼女の膣壁はにわかに肉竿を締めつける。": "神樂非常可愛，因爲是神樂所以纔有感覺——我這麼一說，她的肉壁就突然縮緊了肉棒。", "あぁん……そんなん言われ、たらっ……、キュンっ、て……する、じゃないっ……！ ずるい、よっ……やぁ、ああん、あっ！": "啊啊嗯……你這麼說，我……會心動的……！好狡猾……呀，啊啊嗯，啊！", "こ、こんなの……こんな気持ちいぃの、どうにかなっちゃうぅ……！ひゃあぅっ、あ、ああぅ、あん！ だめ、飛んじゃうっ……！": "這，這樣……這麼舒服，我會瘋掉的……！呀啊，啊，啊啊，啊嗯！不行，要飛起來了……！", "カグラが絶頂に駆け上りつつあることを感じ、最後のスパートでより早く腰を進める。": "我感覺到神樂正在向高潮衝刺，加快了最後衝刺的速度。", "あ、あ、ああっ！ そ、そんなしちゃ、だめぇ！ だめ、来るぅ！すごいの来る、からぁ！ や、んんっ！ ああぁぁあぁぁぁっ……！！": "啊，啊，啊啊！不，不能這樣！不行，來了！好厲害的要來了！呀，嗯嗯！啊啊啊啊啊啊啊啊……！！", "カグラが体を跳ねさせて達すると同時に、こちらの欲望も彼女の中に弾けさせる。": "神樂身體一跳到達高潮的同時，我的慾望也在她體內爆發。", "はぁ……はぁ……今の、何……？ 頭、真っ白になって……身体、ふわってして……": "哈啊……哈啊……剛纔，是什麼……？腦袋一片空白……身體輕飄飄的……", "え……これが、イク、ってこと……？ 気持ちよくなると、こんな、すごいの来るの……？": "咦……這就是，高潮……？舒服起來，就會，這麼厲害嗎……？", "カグラは、愛されながら快感に溺れることを経験し、惚けた顔でこちらを見る。": "神樂體驗到被愛着沉溺於快感的感覺，呆呆地看着我。", "それに、あんたの精液……ドクドクって流れてきて……何か、力が湧いてくる感じ……": "而且，你的精液……咕嘟咕嘟流進來……感覺，力量湧出來了……", "これがクロスの力だ、と教えるとカグラはふふ、と艶やかに微笑んだ。": "我說這就是交錯的力量，神樂便呵呵地露出嬌豔的微笑。", "そうか、これがクロス……。みんなが言ってた感覚、あたしも経験できたってことだね……": "是嗎，這就是交錯……也就是說，我也體驗到了大家說的感覺呢……", "でも、人間は他の子にも、こんなことしてるの……？": "不過，人類對其他女孩，也會做這種事嗎……？", "その問いに言葉を濁していると、カグラは少し拗ねたような顔をする。": "我含糊其辭，神樂便露出有些鬧彆扭的表情。", "そりゃそうだよね……。でも、今夜は、あたしのことだけ見てくれたんでしょ？": "說得也是……不過，今晚你只看着我吧？", "そう思ってても、いいよね……？ 言っとくけど、あたしはあんたのことしか、考えられなかったんだから": "我可以這麼想吧……？話說在前頭，我滿腦子都只有你哦", "カグラは、そう言ってこちらと繋いだ手に力を込めた。": "神樂這麼說，用力握住我的手。", "ねぇ……また、あたしにもっと気持ちいいこと、教えて……？": "欸……再教我更多舒服的事吧……？"}