{"ハニャッ！ ダンスダンス、ニャ♪テフヌト、もうちょっとリズム早くてもいいニャ～": "哈喵！ 跳舞跳舞，喵♪ 泰芙努特，节奏再快一点也可以喵～", "バステト": "芭丝特", "やっ、ハニャッ！ わかったニャ！ハッ、ニャッ！　いいニャ！　バステトもダンス、その調子ニャ！": "呀，哈喵！ 我知道了喵！ 哈，喵！ 好喵！ 芭丝特也跳舞，就是这个节奏喵！", "テフヌト": "泰芙努特", "わあっ、すごいですね人間さん。バステトさんの踊り、本当にきれい……！": "哇啊，好厉害啊人类君。芭丝特小姐的舞蹈，真的很漂亮……！", "ピュルテ": "看板", "あれっ？ ピュルテと人間さんサマニャ。どうしたのニャ？": "咦？是看板和人类君大人喵。怎么了喵？", "私たち、テフヌトさんの素敵な楽器の音が聞こえてきて、つい足がこちらに向いてしまったんです": "我们听到泰芙努特小姐美妙的乐器声，就不知不觉地走到了这里", "ニャハハッ！ 嬉しいこと言ってくれるニャ！": "喵哈哈！你这话真让人高兴喵！", "ワタシたちは今夜の宴会にそニャえて、踊りの最終調整中ニャ。いいところに来たニャ。ピュルテ、一緒に踊るニャ！": "我们正在为今晚的宴会喵，进行舞蹈的最终调整喵。你们来得正好喵。看板，一起跳舞喵！", "えっ、ええぇっ！？": "哎，哎哎哎！？", "ほら、手を上げて～腰をくねらせて～、最後にビシッ！ ニャ！": "来，举起手～扭动腰肢～最后用力！喵！", "えっと、手を上げて～腰をくねくね～、最後にビシッ！……って、そんな簡単に踊れるわけないじゃないですか！": "那个，举起手～扭动腰肢～最后用力！……呃，怎么可能这么简单就跳起来啊！", "ニャハハ！ でもピュルテ、筋はいいニャ！ 何か踊りやってたニャ？": "喵哈哈！但是看板，你很有天赋喵！你有学过跳舞喵？", "人間界に滞在してた時、クラブ通いはしてました": "我在人界的时候，经常去俱乐部", "クラブってニャに？": "俱乐部是什么喵？", "皆さんで音楽に合わせて踊ったりお酒を飲んだり……、そうやってお友達を作ったりするんです": "大家一起配合音乐跳舞喝酒……然后交朋友", "なんだ、宴会と一緒ニャ！ アチシ宴会大好きニャ！": "哎呀，和宴会一样喵！我最喜欢宴会了喵！", "ワタシも好きニャ！ 今夜の宴会で踊れるのもすごく楽しみニャ": "我也喜欢喵！非常期待今晚的宴会喵", "ふふっ、バステトさんって本当にダンスが好きなんですね": "呵呵，芭丝特小姐真的很喜欢跳舞呢", "でも、こんなに上手になるにはたくさん練習しましたよね？": "但是，要跳得这么好，应该练习了很多次吧？", "そりゃそうニャ。でも踊るのが大好きだからなんともニャい": "当然喵。但是我很喜欢跳舞，所以完全不觉得辛苦喵", "踊りはいいニャ。踊ってるほうもそれを見てるのも、どっちも楽しくなれるニャ": "舞蹈很棒喵。不管是跳舞的人还是看的人，都会变得很开心喵", "でも欲を言えば、楽しくなるだけじゃニャくてワタシたちの踊りを見て元気になってほしいニャ！": "但是，如果可以的话，我希望看到我们跳舞的人，不只是开心，还能变得有精神喵！", "ふふっ、それがバステトさんを動かす原動力なんですね": "呵呵，这就是芭丝特小姐的动力来源吧", "バステトたちダンスユニット『ブバスティス』は座を盛り上がるために呼ばれていた。": "芭丝特她们的舞蹈组合『布巴斯提斯』，是为了让宴会热闹起来而被叫来的。", "酒はいきわたったか？今年一年みなはよくやってくれた。今夜は大いに盛り上がってくれ": "酒都发下去了吗？今年一年大家都做得很好。今晚就尽情地热闹起来吧", "領主": "领主", "ありがとうございます。さあ領主様も一杯いかがですか。お注ぎいたします": "谢谢您。来，领主大人也来一杯吧。我来给您倒酒", "村人": "村民", "おお、ありがとう": "哦，谢谢", "しかしその村人は、胸に隠してきた積年の恨みを晴らそうと、領主の杯に毒を入れ――": "但是，那个村民为了发泄长年积攒的怨恨，往领主的杯子里下了毒——", "ニャっ♪ お兄さん、お膝の上いいかニャ？ 座っちゃうニャ～": "喵♪小哥，我可以坐在你腿上吗喵？我坐下了喵～", "バ、バステト……！ どうして俺のところに……！？": "巴，芭丝特……！为什么来我这里……！？", "ねえ、そんなことはやめるニャ。それよりもっと楽しくなるコトしようニャ～": "那么，别做那种事了喵。比起那个，做些更开心的事吧喵～", "お膝の上、失礼するニャ……っ": "那我就坐到你腿上了喵……", "ンニャア……、挿入っちゃったニャ……♪ワタシのお尻、鍛えてるから気持ちいいはずニャ": "嗯喵……插进去了喵……♪我的屁股，因为有锻炼过，所以应该很舒服喵", "バステトの言うとおり、肉輪はきゅうきゅうとペニスを締め付け、男は思わずうめき声を漏らした。": "正如芭丝特所说，肉环紧紧地缠住肉棒，男人不由得发出了呻吟。", "はあん……、気持ちいいニャ？ 感じてる声、ゾクゾクするニャ……": "哈啊……舒服吗喵？你那有感觉的声音，让我兴奋起来了喵……", "こ、こんなことしても俺の恨みは晴れないぞ。あの領主は村のみんなを苦しめてるんだ……っ": "即，即使做这种事，我的怨恨也不会消失。那个领主让村里的大家受苦了……", "ふふっ、大丈夫。いまに気持ち良くてそんニャこと考えられなくなるニャ": "呵呵，没事的。现在你舒服得无法思考那种事了喵", "ほら、これはどう？ 腰を上げて、下げて、上げて、下げて。ダンスと一緒ニャ。楽しくて気持ちいいニャ♪": "看，这样如何？抬起腰，放下，抬起，放下。和跳舞一样喵。既开心又舒服喵♪", "バステトは腰をくねらせてはペニスを後孔で扱いた。": "芭丝特扭动着腰，用后庭摩擦着肉棒。", "男は直接的な刺激に腰を震わせる。": "男人因为直接的刺激而颤抖着腰。", "はあぁんっ♪ アナタサマの、おっきくなったニャ。これでもっと奥まで突いてほしいニャあ……！": "哈啊啊♪您的，变大了喵。希望您能用这个插到更深处喵……！", "くそっ、房中術の真似事か？そう簡単に篭絡されっ、くうぅっ！ なんて締まるアナルだ……！": "可恶，这是在模仿房中术吗？我不会这么轻易地被笼络，呜呜！多么紧的肛门啊……！", "気持ちいいニャ？ それでいいニャ。ボーチュージュツはよくわからニャいけど、気持ち良ければＯＫニャ！": "舒服吗？这样就好喵。虽然我不太懂房中术，但只要舒服就OK喵！", "ほらぁ、アナタサマ、腰が動いちゃってるニャ？気持ちいいなら無理に我慢しニャいの": "看，您也动起腰了喵？舒服的话就不要勉强忍耐喵", "はぁん……ワタシも昂ってきたニャ。声が漏れちゃう……ン……っ": "哈啊……我也兴奋起来了喵。声音要漏出来了……嗯……", "男が腰を揺らすたび、わずかにバステトも熱っぽい溜息をもらす。": "每当男人摇动腰部，芭丝特也会发出微热的叹息。", "雄を刺激する声にペニスは硬度を増していった。": "刺激雄性的声音让肉棒变得更加坚硬。", "はあぁん……、お兄さんの立派ニャあ……っ。腰が動くの止められニャい……！": "哈啊啊……大哥哥的肉棒好棒喵……腰停不下来了……！", "あぁん、どんどんお兄さんの、おっきくなってくニャ……。固くて奥まで届いて……気持ちいいニャ……！": "啊啊，大哥哥的肉棒，越来越大了喵……硬邦邦地顶到深处……好舒服喵……！", "バステトは無意識のうちに尻尾をペニスに絡ませ、より快感を求めていた。": "芭丝特无意识地用尾巴缠住肉棒，寻求更多的快感。", "うぅっ、腰が止まらない……！こんなにアナルセックスが気持ちいいなんて知らなかった……っ": "呜，腰停不下来……！我都不知道肛交这么舒服……", "そうニャあ……！ もっともっと気持ちよくなるニャ……っ！ワタシ、お兄さんが満足するまで付き合うニャ……っ": "是喵……！变得更舒服吧喵……！我会一直陪着大哥哥，直到您满足为止喵……", "そ、そんなに親身になってくれるなんて……。うっ、締まる……っ！": "你，你竟然这么为我着想……呜，好紧……！", "ペニスを締め付けられ、男はたまらず乱暴なくらい激しく腰を振った。": "肉棒被紧紧地缠住，男人忍不住粗暴地激烈摇动腰部。", "ああぁっ！ ズコズコお腹の中を突かれてるニャぁっ！いいニャっ、それ好きニャああぁぁ……っ！": "啊啊啊！肉棒在肚子里面抽插着喵！好舒服喵，好喜欢这样喵啊啊啊……！", "ワタシもこんなに喜んでくれると嬉しいニャぁっ……！踊るのも、エッチするのも、喜んでくれるの嬉しいニャあんっ！": "我也很高兴您这么高兴喵……！不管是跳舞还是做爱，您都这么高兴，我好开心喵！", "はあぁっ……！ あの人気の踊り子が俺の相手をしてくれるなんて……！くうぅっ、興奮して腰が止まらない……っ！": "哈啊啊……！那位人气舞娘竟然在和我做爱……！呜呜，兴奋得腰停不下来了……！", "あぁんっ！？ もっとペニスおっきくなったニャあぁ……っ！もうイっちゃうにゃあぁ……っ！": "啊啊嗯！？肉棒又变大了喵……！要高潮了喵……！", "絶頂が近いバステトの身体はびくびくと跳ね、体内は痙攣して昂る雄を強く締め付けた。": "即将高潮的芭丝特身体一跳一跳的，体内痉挛着紧紧缠住兴奋的雄性。", "ううぅぅっ！ 俺もイくっ。出るっ、受け止めてくれ……っ！": "呜呜呜呜！我也要射了。要射了，接住吧……！", "ああァァ……ッ！ イイにゃあぁっ、来てニャ……！ワタシももう我慢できニャい……ッ！ イクにゃぁぁ……ッ！": "啊啊啊啊……！好舒服喵，来吧喵……！我也忍不住了喵……！要去了喵……！", "ニャああァァ……ッ！ 熱いの出てるニャあぁっ……！ビクビクって跳ねてるニャ……！": "喵啊啊啊啊……！热热的射出来了喵……！一跳一跳的喵……！", "ワタシもイっちゃったニャ……っ、気持ちいいニャあ……": "我也高潮了喵……好舒服喵……", "はあっ、はあっ……。すごい量が出た……。ふう、こんなに気持ちよくなれるなんて……": "哈啊，哈啊……射了好多……呼，竟然这么舒服……", "射精が落ち着くと、バステトはにこにこと嬉しそうに男に話しかけた。": "射精结束后，芭丝特笑嘻嘻地向男人搭话。", "ニャアあんっ♪ 精液いっぱい出たニャ♪ 気持ち良かったニャ？": "喵啊啊♪射了好多精液喵♪很舒服喵？", "ああ……。この世にこんな気持ちいいことがあるんだな……。こんなのは初めてだ。すっかり毒気を抜かれたよ": "是啊……原来这世上还有这么舒服的事……我还是第一次体验到。完全被迷住了", "ていうことは、もう毒殺は諦めたニャ？ふふっ、それがいいニャ。憎しみはニャにも生まニャい": "这就表示，你已经放弃毒杀我了喵？呵呵，这样就好喵。憎恨是无法产生任何东西的喵", "それより、気持ち良かったり、美味しかったり、楽しかったりするほうがいいニャ": "比起憎恨，还是舒服，美味，快乐更好喵", "やっぱり宴会はこうでニャくちゃ。みーんなハッピーニャのが一番ニャ！": "宴会果然就是要这样喵。大家都能开心才是最好的喵！"}