{"体験入店することになったドロシーよ。接客業は初めてだけど、女子力には自信があるから頑張るわ！": "我是来体验入店的桃乐丝哦。虽然第一次做服务业，但是我对女子力很有自信，所以会加油的！", "ドロシー": "桃樂絲", "新人、良い心意気ですわ。教育担当はこの私よ。精々、頑張りなさいな": "新人，好志气。负责教育的是我哦。请好好努力", "光源氏": "光源氏", "人間さん、ちょうどいいですわ。今から、研修に付き合ってくださらない？": "人间君，正好。现在，能陪我一起做培训吗？", "新人、まずは、人間さんに……。お客様に挨拶をしてみてちょうだい": "新人，首先，向人间君……向客人打招呼试试", "いらっしゃいませ、お客様！": "欢迎光临，客人！", "まぁ、悪くはないですけど……。私がお手本を見せますわね": "嗯，虽然不坏……但是，我来示范一下", "さすが、看板娘ね。笑顔が綺麗だわ": "不愧是看板娘。笑容好漂亮", "お席にご案内します……なーんて、言ってもらえるとでも？お前は、豚なんだから、床で四つん這いになってなさいな！": "我来带您入座……什么的，你以为能说吗？你是一头猪，所以给我趴在地上！", "えええー！？ まさかのそういう路線！？": "哎哎哎！？ 竟然是那种路线！？", "さあ、要領は分かったでしょう。あなたも真似してごらんなさいな": "来，掌握要领了吧。你也模仿一下", "ちょっと、私にはハードルが高いわ……。それに人間さんにそんなことを言うなんて……": "稍微，对我来说难度太高了……而且对人间君说那种话……", "うふふ、豚を跪かせるのはなかなかの快感でしてよ。それに今のあなたはプロでしょう？ 甘いことを言わないで": "呜呼呼，让猪跪下是相当的快感哦。而且现在的你是专业的吧？别说天真的话", "そういう趣味はよく分からないけど……。確かに今の私はプロよね……一理あるわ": "我不太懂那种兴趣……。但是现在的我是专业的……有道理", "この……っ、ぶ、豚っ！ ドロシー様に……ひ、跪きなさいっ！": "这个……猪，猪！ 对桃乐丝大人……跪，跪下！", "声が小さい！ 迫力が足りない！": "声音太小了！ 缺乏魄力！", "豚っ、お仕置きされたいのかしらっ！忠誠の証にブヒィと鳴きなさいっ！": "猪，想被惩罚吗！ 作为忠诚的证明，噗地叫一声！", "……なかなか、筋がいいですわよ、あなた": "……你，很有天赋哦", "もー、ひかちゃんってばー。そんなに新人さんを虐めたらだめなんですよぅ": "喂，小光。不能那么欺负新人哦", "桐壺": "桐壶", "趣味とはいえ、つい、教育に熱が入ってしまいましたわ": "虽说是兴趣，但是不知不觉，教育就热起来了", "ごめんなさいね？ かわいい娘を見るとつい私色に染めたくなってしまいますの": "对不起哦？ 看到可爱的女儿，就不由得想染上自己的颜色", "そ、そう……。ところでこの子は光源氏の妹かしら？": "是，是吗……。话说这孩子是光源氏的妹妹吗？", "む、むむむ……っ！": "呜，呜呜呜……！", "あっ": "啊", "は、母なのですぅー！": "是，是妈妈哦ー！", "ごめんなさいっ、お母さんだったのね……！？": "抱歉，是妈妈啊……！？", "それは、禁句なんですの。普段は、ふわふわほわほわしてますけど……。ママがガチギレすると、それはそれは……": "那是，禁句。平时，虽然轻飘飘的……。但是妈妈真的生气的话，那可就……", "わー、お客様なのですー。いらっしゃいませぇ、一名様ですかー？": "哇，是客人ー。欢迎光临，一位吗ー？", "こちらのお席にどうぞー。あっ": "请坐这边ー。啊", "店員さん、どうかしましたか？": "服务员，怎么了吗？", "男性客": "男性客人", "すみません、知り合いに似ていたものですから……えへへぇ♪": "抱歉，因为和熟人很像……诶嘿嘿♪", "知り合い……もしかして、ママってば……": "熟人……难道，妈妈……", "確かに私の父親に少し似ている……": "确实和我的父亲有点像……", "だからって！ママってばかわいい笑顔を振りまきすぎですわっ！ ふんっ": "但是！妈妈也太可爱了，笑得太多了！ 呼嗯", "もしかして、拗ねてるの？かわいいところあるじゃないの": "难道，是在闹别扭吗？ 也有可爱的地方嘛", "はぁ、気分が悪いですわ。それもこれも……": "哈，心情好差。这都是因为……", "疎んでいる父親に似た客が来店しただけでも、最悪だった。": "只是来了个和疏远的父亲很像的客人，就已经是最差的了。", "しかも、母の桐壺はにこやかに接客しているのが気に食わない。": "而且，妈妈桐壶还笑嘻嘻地接待客人，让我很不爽。", "遠巻きに、客を観察していた光源氏だが……。": "光源氏远远地观察着客人……。", "そうねぇ、良いことを思いつきましたわ……うふふっ": "是啊，想到了一个好主意……呵呵呵", "一瞬、意地悪な笑みを浮かべるものの、楚々として、件の客に近づいて囁く。": "一瞬间，浮现出坏心眼的笑容，楚楚动人地靠近那个客人，低声私语。", "お客様ー？ 看板娘直々の特別サービスなんていかがですか？": "客人？ 板娘亲自为你提供特别服务，怎么样？", "客を個室に連れ込むことに成功した。": "成功把客人带进了单间。", "そもそも、下心があったのだろう。男は鼻の穴を膨らませて興奮した様子だ。": "本来，就是别有用心吧。男人鼻孔张大，一副兴奋的样子。", "やっぱり、精子脳の豚ですわね。こういうキモ客は徹底的に虐めないと……くすくすっ": "果然是，精子脑的猪呢。这种恶心的客人，必须彻底地欺负……嘻嘻嘻嘻", "まあ……私の父くらいお歳が離れていますのね。あなたのこと、親しみをこめて……お父様と呼んでいいかしら？私のことは……ひかると、娘のように呼んでください……": "嗯……和我的父亲差不多年纪呢。我可以……亲切地叫你父亲大人吗？请叫我……光，就像对待女儿一样……", "私……父性に飢えてましたの……。どうか、今だけは、お父様として愛情をくださいな……うふぅ、うぅうっ！": "我……渴望着父爱……只有现在，请以父亲的身份给我爱吧……嗯，嗯！", "光源氏は、慣れた様子で秘唇に肉竿を導いた。": "光源氏熟练地将肉棒引导到秘唇上。", "淫らがましく雄茎を膣壺に咥えこんでいく。": "淫荡地将雄茎吞入阴道。", "積極的な媚態とは裏腹に、つまらないセックスだと鼻白んでいたが。": "与积极的媚态相反，她对无聊的性爱感到失望。", "あらら、お父様の挿入ってしまいましたわねぇ。親子でこんなことをするなんて、いけないことなのに……": "哎呀，父亲大人插进来了呢。明明是父女，做这种事是不对的……", "そ、そうだね……。今は、親子なのに……こんなことしちゃってるね……": "是，是啊……现在明明是父女……却在做这种事……", "村人": "村民", "お父様、ドキドキしてますわね？うふふっ、はぁっ、ん……心臓の音、すごぉい……": "父亲大人，你心跳加速了吧？呵呵，哈，嗯……心跳声好大……", "こっちも、私のナカでピクピク、ピクピク……可愛らしいこと。膣肉で扱いてあげますからねぇ": "我的里面也在一跳一跳的……真可爱。我会用阴道肉来服务你的", "お、ふっ！？": "哦，呼！？", "光源氏が、白いヒップを振る。": "光源氏摇晃着白皙的臀部。", "鍛えられた名器が、雄茎を締めあげる。": "锻炼过的名器紧紧地勒住雄茎。", "……初めから、飛ばし気味のセックスだった。": "……从一开始，做爱就有点过头了。", "ふ、ふっ、く、ふぅ、うぅんっ！はぁ……私の腰遣い、いかがですか？": "呼，呼，呼，呼，嗯！哈……我的腰，感觉怎么样？", "最高だ……。肌にハリがある若い娘とこんなエッチなこと……うぅっ！": "太棒了……和皮肤紧致的年轻女孩做爱……呜！", "性技の高さはさることながら……。": "性技巧的高超自不必说……", "こんな美人と疑似親子プレイに及んでいる背徳感。": "和这样的美女进行模拟亲子play的背德感。", "また密着した身体は肌触りが良くしっとりしていた。香水の甘い匂いがする。": "紧贴的身体触感很好，皮肤湿润，散发着香水的甜味。", "プロポーションには自信がありますけど、特にバストが私の自慢ですの。サイズと形も完璧ですし、むっちりしててやわらかいでしょう？": "我对自己的身材比例很有自信，尤其是胸部，我特别自豪。大小和形状都很完美，丰满又柔软，对吧？", "挑発するように、光源氏が豊満な乳房を押しつける。": "光源氏挑逗地将丰满的乳房压了上来。", "その間も、上下運動を繰り返し、雄茎を虐めていた。": "与此同时，她还在反复上下运动，折磨着雄茎。", "はぁ、はぁっ、おっぱい揉みたい……。生殺し、キツイ……！": "哈，哈，好想揉胸……这样吊着胃口，好难受……！", "うふふ、私に触れてはだめですわよ。そのかわり……あ、むっ、ん……れろっ♪": "呜呼呼，不能碰我哦。作为补偿……啊，唔，嗯……舔♪", "ちゅ……れるっ、れろろっ♪お父様の乳首、女の子みたいに……虐めて差し上げますわ、ちゅむっ♪": "啾……舔，舔♪我会像对待女孩子一样……欺负父亲大人的乳头的，啾唔♪", "光源氏様……いやっ、ひかるに、乳首舐められて……っ！？": "光源氏大人……不，被光，舔乳头……！？", "桃色の舌が淫靡にくねり、男の乳首を舐めまわす。": "桃色的舌头淫荡地扭动着，舔舐着男人的乳头。", "愛撫によって、乳輪からぷっくりと膨らんでいた。": "在爱抚下，乳晕膨胀起来。", "勃起乳首が唾液に塗れている。": "勃起的乳头被唾液涂满。", "あなた、父親なのに娘に乳首舐められて興奮してますの？気持ち悪いですわ……ちゅぷ、ぷっ、れろろっ": "你，明明是父亲，被女儿舔乳头却兴奋了？真恶心……啾噗，噗，舔舔", "く、ふッ、ひかるの舌遣いがエロくて……。股間が……痛いんだ……": "呜，呼，光的舌头太色情了……我的胯下……好痛……", "つまり、お父様は、娘のことを性的な目で見ていますのね。怒らないから、正直に言いなさいな": "也就是说，父亲大人，你用性欲的眼光看待女儿了。我不会生气的，老实说出来吧", "み、見てますっ！ 娘とセックスして勃起してますっ！": "我，我看了！和女儿做爱勃起了！", "あははっ、さいってい！": "啊哈哈，太差劲了！", "けど、もっと勃起させないと私のこと満足させられませんわよ。粗チンのうえにフニャチンなんて情けなくてよ、お父様？": "但是，不勃起得更厉害的话，是无法让我满足的。又小又软，真是没出息啊，父亲大人？", "男を言葉でも屈服させることで、光源氏は悦に入っている。": "用语言让男人屈服，让光源氏感到愉悦。", "快感に、膣襞は濡れそぼっており、激しく、雄茎を扱きあげていく。": "快感让阴道壁湿透，激烈地摩擦着雄茎。", "限界が近いのか、媚肉に包まれた太竿が、脈動している。": "也许是接近极限了，被媚肉包裹的粗壮肉棒，正在搏动。", "あの、ひ、ひかる……射精したいよ……": "那个，光，光……我想射精……", "ぷっ、くすくすっ……早漏雑魚チンなのねぇ。それに……": "噗，嘻嘻……真是早泄的杂鱼鸡巴。而且……", "中出しさせてくださいってお願いする立場でしょう、あなたは": "你不是应该求我让你内射吗？", "中出しさせてくださいぃっ！": "请让我内射！", "私がイクまで我慢なさいなっ！く、ふふっ、うふぅ、ううっ！": "忍耐到我高潮为止吧！呜，呼呼，呜呼，呜呜！", "光源氏は、再び律動に没頭した。": "光源氏再次投入了律动。", "膣襞の凹凸が、竿肌に食い込むのすら男には耐え難い刺激だろう。": "阴道壁的凹凸，紧紧地咬住肉棒，对男人来说是难以忍受的刺激吧。", "そのうえ、容赦なく限界間近の雄茎を擦られるのだ。": "而且，还毫不留情地摩擦着接近极限的雄茎。", "お父様ー？ 変な声が洩れてますわよ？": "父亲大人？你发出奇怪的声音了哦？", "男は、射精を堪えようと懸命だ。": "男人拼命忍耐着射精。", "父親に似た顔が無様に歪む。": "和父亲相似的脸扭曲得很难看。", "その様がたまらなく、光源氏の加虐心と興奮を煽る。": "那副样子让光源氏的施虐心和兴奋感高涨。", "ん、んっ、はぁっ、は、ふっ、汚い顔ですわね": "嗯，嗯，哈啊，哈，呼，好脏的脸啊", "そのみっともない顔に免じてあげますわ。汚い精液、ぶちまけなさいなっ！": "看在你那难看的脸的份上，把肮脏的精液，射出来吧！", "ん、ふっ、あは、ははははははっ！情けない射精ねぇ……っ、最高の気分ですわっ": "嗯，呼，啊哈，哈哈哈哈哈哈！真是难看的射精啊……，心情太好了", "嗜虐のカタルシスに、光源氏は絶頂に達していた。": "嗜虐的快感，让光源氏达到了高潮。", "膣内射精の快感に、絶叫する男を無視して……。": "无视了因为内射快感而尖叫的男人……", "残滓まで精液を搾りとった。": "把精液榨取到一滴不剩。", "あら、これっぽっち？ お前、本当に射精したのかしら。随分と量が少ないようだけれど……": "哎呀，就这点？你真的射精了吗？量好像很少啊……", "男が怯えた顔をする。": "男人露出害怕的表情。", "だが、魅力的な女体を前に興奮を隠せない。": "但是，面对有魅力的女体，无法隐藏兴奋。", "また、勃起していた。": "又勃起了。", "その……収まり、つかなくて……。もう一回、お願いできませんか……光源氏様、ご慈悲を……": "那个……我，停不下来……可以再做一次吗……光源氏大人，求您了……", "まったく……浅ましいですわね。でも、あの男に似た豚を嬲れたおかげですごく気分がいいですわ": "真是的……真是肤浅啊。但是，多亏了能玩弄和那个男人相似的猪，心情非常好", "あの男もこれくらい可愛かったら、ねぇ……くすくすっ♪": "如果那个男人也这么可爱的话，呢……嘻嘻♪"}