{"へ～、衣装かわいいな。いいなー": "哎～衣服好可愛啊。真好啊", "ティンカー・ベル": "汀可貝兒", "ども。着たかったら裏に予備があるんで試していいですよ": "你好。想穿的話，後面有備用的，可以試穿哦", "藤壺": "藤壺", "それじゃーお店あけるのですよぉ": "那麼，開店了哦", "桐壺": "桐壺", "おはようございます、コンセプトカフェ『HIKARU-GENJI』へようこそ♪ まあ、今日も一番乗りですか。日頃のお疲れを癒していってくださいね、はい": "早上好，歡迎來到概念咖啡廳『HIKARU-GENJI』♪ 哎呀，今天也是第一個到啊。請治癒您平日的疲勞吧，好的", "うわ、切り替えすご！": "哇，切換得好快！", "開店直後はしばらく混むから、ふじちゃんも大忙しなのですよ": "開店後會忙一陣子，小藤也會很忙的", "そっかー、やるときはやるって感じだね": "哦，感覺很專業啊", "いらっしゃいませー、あ……えっと、今日はまずひかるをご案内しますね、はい": "歡迎光臨，啊……那個，今天先由我來接待您吧，好的", "またまたー、桐壺ちゃんあいてるでしょ？ 会いにきたよ！ こっちこっち": "又來了，桐壺醬有空的吧？我來找你了！這邊這邊", "客１": "客1", "あ……っ、はい、いま行くのです": "啊……好的，我這就來", "なに？ どうかしたの？": "怎麼了？發生什麼事了？", "あの人、きりさん大好きなんですよ。上客なのはありがたいことですけど、ちょっと勝手が過ぎるところがあるというか……": "那個人非常喜歡桐壺小姐。雖然很感謝他作爲常客光顧，但有時候會有點任性……", "あの、初めてなんですけど……": "那個，我是第一次來……", "客２": "客2", "あっ、失礼いたしました。初めて来てくださったのですか。ご説明いたしますね、はい": "啊，失禮了。您是第一次來嗎。我來爲您說明，好的", "いつものちょうだい、いつもの": "給我老樣子，老樣子", "えっと、ミルクのとソーダのと、今日はどちらにするのです？": "那個，牛奶和蘇打，今天要哪種？", "わかるじゃん、今日はあっちの気分だって！": "你懂的，今天是那邊的心情！", "気分、ですか。そのぉ……": "心情，嗎。那個……", "……ご来店の一杯に、ベリーのスカッシュをお持ちしました": "……爲您送上一杯莓果雪克作爲來店的贈品", "えー？ 今日の気分はミルクだって……": "哎？今天的心情是牛奶……", "朝からとっても暑いですもんね、はい。スカッシュで爽やかに喉を潤してくださいませ": "一大早就很熱呢，好的。請用雪克清爽地潤潤喉嚨吧", "あ、ありがとう。ふじちゃん": "謝，謝謝你，小藤", "いえ。ひかるも忙しそうなので、しばらくきりさんに相手をしてもらうしかなさそうで……": "不客氣。光好像很忙，所以暫時只能讓桐壺小姐來接待了……", "わあ、今日も来てくださったのですか。すぐに参ります！": "哎呀，今天也來了嗎。我這就來！", "藤壺は受付もあるし、結構お客さんも多くなってきたし、大変そうだね。ティンカ達がへたに口出ししてお店の評判に関わっちゃうといけないし、もどかしいなあ……": "藤壺還要負責接待，客人也越來越多了，看起來很辛苦呢。我們要是隨便插嘴的話，也會影響到店裏的評價，真讓人着急啊……", "あ、はぁい。ごめんなさいです、ちょっとだけあちらのご主人様とお話をしてきますのでぇ……": "啊，好的。對不起，我稍微去和那邊的主人說幾句話……", "なんでなんで。俺がいる間はいいじゃん、桐壺ちゃんは俺専属でしょー？": "爲什麼爲什麼。在我在的時候不也挺好的嗎，桐壺醬是屬於我的吧？", "きゃあっ！ あの、う、うちはお触りは禁止になっているのですぅ……": "呀啊！那個，我，我們這裏禁止觸摸的……", "……ご主人様": "……主人", "申し訳ありませんが、ほんの少しだけお時間を下さいませ。二人っきりで『お話し合い』がしたいので、はい": "非常抱歉，請您稍微等一下。我想和她單獨『談談』，好的", "…………。": "…………。", "あ、戻ってきた": "啊，回來了", "ご主人様、私、あちらで少しお話をしてきても……": "主人，我稍微去那邊說幾句話……", "もちろんです。コンカフェは節度を持って清く正しく、みんなで気持ちよく楽しむ場所ですからね。やあキミ、光さんが困っているだろう。やめないか": "當然可以。主題咖啡廳是大家都能愉快享受的地方，所以要保持節制，清正廉明。我說你，光小姐很困擾的吧。還不住手嗎", "な……何ごとーっ！？": "發……發生什麼事了！？", "ちょっと『お話し合い』しただけですよ。さてと……": "只是稍微『談談』而已。那麼……", "いらっしゃいませ！ しばらく来てくださらないので、もう私のことなどお忘れになったのかと思ってしまうところでした。楽しんでいってくださいね、はい♪": "歡迎光臨！您有一段時間沒來了，我還以爲您已經忘記我了呢。請好好享受吧，好的♪", "また来てくださいね。お待ちしておりますので、はい♪": "請再來哦。我會等您的，好的♪", "客を笑顔で見送ると、藤壺は肩の力を抜いて息を吐いた。": "藤壺笑着目送客人離開後，放鬆肩膀，嘆了口氣。", "ここから夕方過ぎくらいまではかなり落ち着くんですよ。だから今のうちに休憩を回したりすることが多いんです": "從現在開始到傍晚過後，店裏會很清閒。所以經常趁現在休息", "お疲れ様、と肩を揉んでみる。": "我揉了揉她的肩膀，說了一句“辛苦了”。", "ついでに腕を揉み、そのまま太ももを撫でてみる。": "順便揉了揉她的手臂，然後順勢撫摸了她的大腿。", "……なにやってんですか、人間さん。ここはそういうお店じゃないって散々言いましたよね": "……你在幹什麼，人類君。我已經說過很多次了，這裏不是那種店", "え、お客さんじゃないからどういうお店かは関係ない？ それは、ん？ 確かに……って、ちょっと、ここ受付ですよ": "哎，因爲不是客人，所以和是什麼店沒關係？這個，嗯？確實……喂，這裏是接待處啊", "いつお客さんが来るか……暇な時間帯とは言いましたけど……もう、しょーがない人ですね、はい": "不知道什麼時候會有客人來……雖然說是閒暇時間……真是拿你沒辦法，好的", "ん、はあっ……こんなとこで、私、なにやってんだろ……": "嗯，哈啊……在這種地方，我到底在幹什麼呢……", "店内はすっかり落ち着いていて、桐壺と光源氏がそれぞれ穏やかに客と談笑する声が聞こえる。": "店內已經完全平靜下來，可以聽到桐壺和光源氏各自與客人談笑的聲音。", "誰か、こっちに来そうになったら、すぐに中断してくださいよ……": "如果有人要過來的話，請馬上中斷哦……", "中止じゃなくて中断なのか。": "不是中止而是中斷嗎。", "そう呟くと、藤壺にぎゅうっとつねられる。": "我這樣嘟囔着，被藤壺狠狠地捏了一下。", "余計なことに気付かなくていいんですよ。だって、あぅ……こうなったのに途中で終わりなんて、生殺しもいいとこでしょう……": "不用在意多餘的事情。因爲，啊……都變成這樣了，中途結束的話，那不是要人命嗎……", "ふうっ、あ、はあ……っ。あんまり、思いっきり、しないでくださいよ。きりさん達に聞こえちゃったら、まずいんだから": "呼，啊，哈啊……請不要太用力。要是被桐壺小姐他們聽到的話，就糟了", "そうは言っても、シチュエーションの背徳感も相まって、そうそう理性を保つのはたやすくないのだ。": "話雖如此，但與這種場景的背德感相結合，要保持理性並不容易。", "カウンターに上半身を預けて背筋を反らす後ろ姿が妙にそそり、腰を掴む。": "我抓住了她上半身靠在吧檯上，後背反弓的背影。", "と、同時に。": "與此同時。", "……っあ、いらっしゃいませ！ コンセプトカフェ『HIKARU-GENJI』へようこそ♪": "……啊，歡迎光臨！ 歡迎來到概念咖啡廳『HIKARU-GENJI』♪", "傍のベルが鳴り、藤壺がしゃきっと身体を起こす。": "旁邊的鈴聲響起，藤壺一下子站了起來。", "反対にこちらは咄嗟に上半身を倒したおかげで、客に存在を気付かれることはなかったが……。": "相反，我因爲立刻倒下了上半身，所以沒有被客人發現……", "初めてのご来店でいらっしゃいますね。では、ぁっ、簡単に当店のご説明をさせていただきますのでぇ……少々、お待ちください、はい": "您是第一次來店吧。那麼，啊，我簡單地爲您介紹一下本店……請稍等一下，好的", "再び、カウンターの陰でぎゅうっとつねられる。": "再次，被吧檯的陰影處捏了一下。", "思わず声を上げそうになるが、必死に押し殺し、代わりに一段深く腰を上げる。": "差點叫出聲來，但拼命地忍住，取而代之的是把腰抬得更高了。", "ふうっ！？ あ……いえ、申し訳ございません。布巾を膝に落としてしまい、少し驚いてしまっただけですので、はい……": "嗚！？ 啊……不，非常抱歉。只是因爲抹布掉在膝蓋上，稍微嚇了一跳而已，嗯……", "こ、コンセプトカフェ自体はご利用されたことがありますか？ 他のお店と同様ですので、もしご利用経験がありましたらそこは説明を省いて……": "您，您有去過主題咖啡廳嗎？因爲和其它店一樣，如果有去過的話，就省略這部分的說明……", "すみません、コンセプトカフェって初めてで。説明してもらえますか？": "抱歉，我是第一次來主題咖啡廳。能給我介紹一下嗎？", "村人": "村人", "しょ……承知いたしました。コンセプトカフェとは、テーマに沿って運営しているカフェでございまして……っ": "明……明白了。主題咖啡廳，就是以主題爲運營的咖啡廳……", "当店では、ん、『最も身近なメイド達』をテーマにしております。いくつかルールがあるので、それもご説明を……": "本店是以，嗯，『最親近的女僕們』爲主題。有幾條規則，我也會爲您說明……", "少し声の調子が違うものの、ほぼ普段と同じ様子で店の説明を続ける藤壺。": "雖然聲音的語調有些不同，但藤壺幾乎以平時的樣子繼續介紹着店裏的規則。", "感心すると同時に、やや面白くない気持ちも芽生えてしまう。": "在佩服的同時，也萌生出有些不爽的心情。", "……という点にご注意いただいてお過ごしください、はい。料金体系は、中でメニューなどご覧いただきながら……": "……請多加註意這些事項，好的。費用方面，還請參考店內的菜單……", "簡単に全体だけ聞いておいてもいいですか？": "可以簡單地告訴我整體的費用嗎？", "うぅっ……も、もちろんでございます。まずご入店いただくにあたって、チャージ料があるのですが、今のお時間帯はサービスタイムとなっており……んふ、んんっ": "嗚嗚……當，當然可以。首先，進店需要支付入場費，但現在是優惠時段……嗯呼，嗯嗯", "説明も終わりかけていることを察し、腰の動きを速めてみた。": "察覺到說明即將結束，我加快了腰部的動作。", "顔が赤いけど、大丈夫ですか？": "你的臉很紅啊，沒事吧？", "え、ええ。少し店内の室温が高いかもしれませんね。ご説明が済みしだい、空調を調整しておきます。お気遣い、ありがとうございます……っ": "嗯，嗯嗯。可能是店內的室溫有點高吧。等說明結束後，我會調整空調的。謝謝您的關心……", "再び強くつねられ、先ほどの『お話し合い』が脳裏をよぎる。": "再次被用力地捏了一下，剛纔的『對話』在腦海中閃過。", "仕事にまじめな藤壺のことだ、こんないたずらをしてどうなるか想像すると背筋がひやりとするが……こちらももう止められないところまで来ている。": "藤壺對工作很認真，一想到她會怎麼處理這種惡作劇，我的背脊就一陣發涼……但我也已經到了無法收手的地步。", "他に、ご不明な点は、ございませんか。……私ですか？ ふふ、嬉しいです。そうしたら、っ……少し片づけを済ませたら、ご主人様のお隣に、伺います、はい": "還有其他不明白的地方嗎？……我嗎？呵呵，我很高興。這樣的話，嗯……等我稍微收拾一下，就會去主人的身邊，好的", "あちらで、ドリンクを、お出しいたします、ので……では、お進みください……っ、はぁっ": "我會在那邊，爲您，準備飲料……那麼，請進……哈啊", "……誰か来たら、とめるって、言っ、たぁ……っのにっ……": "……明明，說了，有人來的話，就，要停下來的……", "ひぅんっ、そこ、ずっとぉ……こすられて、もう、やぁ……んんんんっ！！": "咿嗯，那裏，一直……被摩擦着，已經，不要……嗯嗯嗯嗯！！", "両腕でカウンターにしがみ付くようにして全身を震わせ、やがて脱力する藤壺。": "藤壺用雙臂緊緊地抓住櫃檯，全身顫抖着，不久後就失去了力氣。", "も、もぉ……どういう、つもりなんですかぁ……っ、はぁ、あっ、あぁ……っ": "真，真是的……你到底，想幹什麼啊……，哈啊，啊，啊啊……", "もう立って、いられないですよ……はぁ、あぁうっ……": "已經，站不起來了……哈啊，啊啊嗚……", "おそるおそる上半身を起こすと、もう客の姿はなかった──が。": "我戰戰兢兢地抬起上半身，發現客人已經不在了——但是。", "とんでもない強さでつねられる。": "被她用非常大的力氣捏了一下。", "最初に言いましたよね、誰か来たらって。よりにもよってお客さんが来たのに、なんで続けるんですか……！": "最開始就說過了吧，有人來的話就要停下來。偏偏是客人來了，爲什麼還要繼續啊……！", "宥めようと、顔が赤いけど大丈夫か、と聞いてみる。": "我安慰她，問她臉紅了沒事吧。", "おかげさまで、とっても暑いですよ！ 今日、お店が終わっても残っといてくださいね。たっぷり『話し合い』しますから！": "多虧了你，我現在非常熱！今天，店裏關門後請留下來哦。我要好好地跟你『談談』！", "待った、と言いかけるも、藤壺は空調の設定温度を大きく下げるとそのまま客の元へ向かってしまうのだった……。": "我正想說等一下，藤壺就將空調的設定溫度調低，然後直接走向客人那邊去了……。"}