{"体験入店することになったドロシーよ。接客業は初めてだけど、女子力には自信があるから頑張るわ！": "我是來體驗入店的桃樂絲哦。雖然第一次做服務業，但是我對女子力很有自信，所以會加油的！", "ドロシー": "桃樂絲", "新人、良い心意気ですわ。教育担当はこの私よ。精々、頑張りなさいな": "新人，好志氣。負責教育的是我哦。請好好努力", "光源氏": "光源氏", "人間さん、ちょうどいいですわ。今から、研修に付き合ってくださらない？": "人間君，正好。現在，能陪我一起做培訓嗎？", "新人、まずは、人間さんに……。お客様に挨拶をしてみてちょうだい": "新人，首先，向人間君……向客人打招呼試試", "いらっしゃいませ、お客様！": "歡迎光臨，客人！", "まぁ、悪くはないですけど……。私がお手本を見せますわね": "嗯，雖然不壞……但是，我來示範一下", "さすが、看板娘ね。笑顔が綺麗だわ": "不愧是看板娘。笑容好漂亮", "お席にご案内します……なーんて、言ってもらえるとでも？お前は、豚なんだから、床で四つん這いになってなさいな！": "我來帶您入座……什麼的，你以爲能說嗎？你是一頭豬，所以給我趴在地上！", "えええー！？ まさかのそういう路線！？": "哎哎哎！？ 竟然是那種路線！？", "さあ、要領は分かったでしょう。あなたも真似してごらんなさいな": "來，掌握要領了吧。你也模仿一下", "ちょっと、私にはハードルが高いわ……。それに人間さんにそんなことを言うなんて……": "稍微，對我來說難度太高了……而且對人間君說那種話……", "うふふ、豚を跪かせるのはなかなかの快感でしてよ。それに今のあなたはプロでしょう？ 甘いことを言わないで": "嗚呼呼，讓豬跪下是相當的快感哦。而且現在的你是專業的吧？別說天真的話", "そういう趣味はよく分からないけど……。確かに今の私はプロよね……一理あるわ": "我不太懂那種興趣……。但是現在的我是專業的……有道理", "この……っ、ぶ、豚っ！ ドロシー様に……ひ、跪きなさいっ！": "這個……豬，豬！ 對桃樂絲大人……跪，跪下！", "声が小さい！ 迫力が足りない！": "聲音太小了！ 缺乏魄力！", "豚っ、お仕置きされたいのかしらっ！忠誠の証にブヒィと鳴きなさいっ！": "豬，想被懲罰嗎！ 作爲忠誠的證明，噗地叫一聲！", "……なかなか、筋がいいですわよ、あなた": "……你，很有天賦哦", "もー、ひかちゃんってばー。そんなに新人さんを虐めたらだめなんですよぅ": "喂，小光。不能那麼欺負新人哦", "桐壺": "桐壺", "趣味とはいえ、つい、教育に熱が入ってしまいましたわ": "雖說是興趣，但是不知不覺，教育就熱起來了", "ごめんなさいね？ かわいい娘を見るとつい私色に染めたくなってしまいますの": "對不起哦？ 看到可愛的女兒，就不由得想染上自己的顏色", "そ、そう……。ところでこの子は光源氏の妹かしら？": "是，是嗎……。話說這孩子是光源氏的妹妹嗎？", "む、むむむ……っ！": "嗚，嗚嗚嗚……！", "あっ": "啊", "は、母なのですぅー！": "是，是媽媽哦ー！", "ごめんなさいっ、お母さんだったのね……！？": "抱歉，是媽媽啊……！？", "それは、禁句なんですの。普段は、ふわふわほわほわしてますけど……。ママがガチギレすると、それはそれは……": "那是，禁句。平時，雖然輕飄飄的……。但是媽媽真的生氣的話，那可就……", "わー、お客様なのですー。いらっしゃいませぇ、一名様ですかー？": "哇，是客人ー。歡迎光臨，一位嗎ー？", "こちらのお席にどうぞー。あっ": "請坐這邊ー。啊", "店員さん、どうかしましたか？": "服務員，怎麼了嗎？", "男性客": "男性客人", "すみません、知り合いに似ていたものですから……えへへぇ♪": "抱歉，因爲和熟人很像……誒嘿嘿♪", "知り合い……もしかして、ママってば……": "熟人……難道，媽媽……", "確かに私の父親に少し似ている……": "確實和我的父親有點像……", "だからって！ママってばかわいい笑顔を振りまきすぎですわっ！ ふんっ": "但是！媽媽也太可愛了，笑得太多了！ 呼嗯", "もしかして、拗ねてるの？かわいいところあるじゃないの": "難道，是在鬧彆扭嗎？ 也有可愛的地方嘛", "はぁ、気分が悪いですわ。それもこれも……": "哈，心情好差。這都是因爲……", "疎んでいる父親に似た客が来店しただけでも、最悪だった。": "只是來了個和疏遠的父親很像的客人，就已經是最差的了。", "しかも、母の桐壺はにこやかに接客しているのが気に食わない。": "而且，媽媽桐壺還笑嘻嘻地接待客人，讓我很不爽。", "遠巻きに、客を観察していた光源氏だが……。": "光源氏遠遠地觀察着客人……。", "そうねぇ、良いことを思いつきましたわ……うふふっ": "是啊，想到了一個好主意……呵呵呵", "一瞬、意地悪な笑みを浮かべるものの、楚々として、件の客に近づいて囁く。": "一瞬間，浮現出壞心眼的笑容，楚楚動人地靠近那個客人，低聲私語。", "お客様ー？ 看板娘直々の特別サービスなんていかがですか？": "客人？ 板孃親自爲你提供特別服務，怎麼樣？", "客を個室に連れ込むことに成功した。": "成功把客人帶進了單間。", "そもそも、下心があったのだろう。男は鼻の穴を膨らませて興奮した様子だ。": "本來，就是別有用心吧。男人鼻孔張大，一副興奮的樣子。", "やっぱり、精子脳の豚ですわね。こういうキモ客は徹底的に虐めないと……くすくすっ": "果然是，精子腦的豬呢。這種噁心的客人，必須徹底地欺負……嘻嘻嘻嘻", "まあ……私の父くらいお歳が離れていますのね。あなたのこと、親しみをこめて……お父様と呼んでいいかしら？私のことは……ひかると、娘のように呼んでください……": "嗯……和我的父親差不多年紀呢。我可以……親切地叫你父親大人嗎？請叫我……光，就像對待女兒一樣……", "私……父性に飢えてましたの……。どうか、今だけは、お父様として愛情をくださいな……うふぅ、うぅうっ！": "我……渴望着父愛……只有現在，請以父親的身份給我愛吧……嗯，嗯！", "光源氏は、慣れた様子で秘唇に肉竿を導いた。": "光源氏熟練地將肉棒引導到祕脣上。", "淫らがましく雄茎を膣壺に咥えこんでいく。": "淫蕩地將雄莖吞入陰道。", "積極的な媚態とは裏腹に、つまらないセックスだと鼻白んでいたが。": "與積極的媚態相反，她對無聊的性愛感到失望。", "あらら、お父様の挿入ってしまいましたわねぇ。親子でこんなことをするなんて、いけないことなのに……": "哎呀，父親大人插進來了呢。明明是父女，做這種事是不對的……", "そ、そうだね……。今は、親子なのに……こんなことしちゃってるね……": "是，是啊……現在明明是父女……卻在做這種事……", "村人": "村民", "お父様、ドキドキしてますわね？うふふっ、はぁっ、ん……心臓の音、すごぉい……": "父親大人，你心跳加速了吧？呵呵，哈，嗯……心跳聲好大……", "こっちも、私のナカでピクピク、ピクピク……可愛らしいこと。膣肉で扱いてあげますからねぇ": "我的裏面也在一跳一跳的……真可愛。我會用陰道肉來服務你的", "お、ふっ！？": "哦，呼！？", "光源氏が、白いヒップを振る。": "光源氏搖晃着白皙的臀部。", "鍛えられた名器が、雄茎を締めあげる。": "鍛鍊過的名器緊緊地勒住雄莖。", "……初めから、飛ばし気味のセックスだった。": "……從一開始，做愛就有點過頭了。", "ふ、ふっ、く、ふぅ、うぅんっ！はぁ……私の腰遣い、いかがですか？": "呼，呼，呼，呼，嗯！哈……我的腰，感覺怎麼樣？", "最高だ……。肌にハリがある若い娘とこんなエッチなこと……うぅっ！": "太棒了……和皮膚緊緻的年輕女孩做愛……嗚！", "性技の高さはさることながら……。": "性技巧的高超自不必說……", "こんな美人と疑似親子プレイに及んでいる背徳感。": "和這樣的美女進行模擬親子play的背德感。", "また密着した身体は肌触りが良くしっとりしていた。香水の甘い匂いがする。": "緊貼的身體觸感很好，皮膚溼潤，散發着香水的甜味。", "プロポーションには自信がありますけど、特にバストが私の自慢ですの。サイズと形も完璧ですし、むっちりしててやわらかいでしょう？": "我對自己的身材比例很有自信，尤其是胸部，我特別自豪。大小和形狀都很完美，豐滿又柔軟，對吧？", "挑発するように、光源氏が豊満な乳房を押しつける。": "光源氏挑逗地將豐滿的乳房壓了上來。", "その間も、上下運動を繰り返し、雄茎を虐めていた。": "與此同時，她還在反覆上下運動，折磨着雄莖。", "はぁ、はぁっ、おっぱい揉みたい……。生殺し、キツイ……！": "哈，哈，好想揉胸……這樣吊着胃口，好難受……！", "うふふ、私に触れてはだめですわよ。そのかわり……あ、むっ、ん……れろっ♪": "嗚呼呼，不能碰我哦。作爲補償……啊，唔，嗯……舔♪", "ちゅ……れるっ、れろろっ♪お父様の乳首、女の子みたいに……虐めて差し上げますわ、ちゅむっ♪": "啾……舔，舔♪我會像對待女孩子一樣……欺負父親大人的乳頭的，啾唔♪", "光源氏様……いやっ、ひかるに、乳首舐められて……っ！？": "光源氏大人……不，被光，舔乳頭……！？", "桃色の舌が淫靡にくねり、男の乳首を舐めまわす。": "桃色的舌頭淫蕩地扭動着，舔舐着男人的乳頭。", "愛撫によって、乳輪からぷっくりと膨らんでいた。": "在愛撫下，乳暈膨脹起來。", "勃起乳首が唾液に塗れている。": "勃起的乳頭被唾液塗滿。", "あなた、父親なのに娘に乳首舐められて興奮してますの？気持ち悪いですわ……ちゅぷ、ぷっ、れろろっ": "你，明明是父親，被女兒舔乳頭卻興奮了？真噁心……啾噗，噗，舔舔", "く、ふッ、ひかるの舌遣いがエロくて……。股間が……痛いんだ……": "嗚，呼，光的舌頭太色情了……我的胯下……好痛……", "つまり、お父様は、娘のことを性的な目で見ていますのね。怒らないから、正直に言いなさいな": "也就是說，父親大人，你用性慾的眼光看待女兒了。我不會生氣的，老實說出來吧", "み、見てますっ！ 娘とセックスして勃起してますっ！": "我，我看了！和女兒做愛勃起了！", "あははっ、さいってい！": "啊哈哈，太差勁了！", "けど、もっと勃起させないと私のこと満足させられませんわよ。粗チンのうえにフニャチンなんて情けなくてよ、お父様？": "但是，不勃起得更厲害的話，是無法讓我滿足的。又小又軟，真是沒出息啊，父親大人？", "男を言葉でも屈服させることで、光源氏は悦に入っている。": "用語言讓男人屈服，讓光源氏感到愉悅。", "快感に、膣襞は濡れそぼっており、激しく、雄茎を扱きあげていく。": "快感讓陰道壁溼透，激烈地摩擦着雄莖。", "限界が近いのか、媚肉に包まれた太竿が、脈動している。": "也許是接近極限了，被媚肉包裹的粗壯肉棒，正在搏動。", "あの、ひ、ひかる……射精したいよ……": "那個，光，光……我想射精……", "ぷっ、くすくすっ……早漏雑魚チンなのねぇ。それに……": "噗，嘻嘻……真是早泄的雜魚雞巴。而且……", "中出しさせてくださいってお願いする立場でしょう、あなたは": "你不是應該求我讓你內射嗎？", "中出しさせてくださいぃっ！": "請讓我內射！", "私がイクまで我慢なさいなっ！く、ふふっ、うふぅ、ううっ！": "忍耐到我高潮爲止吧！嗚，呼呼，嗚呼，嗚嗚！", "光源氏は、再び律動に没頭した。": "光源氏再次投入了律動。", "膣襞の凹凸が、竿肌に食い込むのすら男には耐え難い刺激だろう。": "陰道壁的凹凸，緊緊地咬住肉棒，對男人來說是難以忍受的刺激吧。", "そのうえ、容赦なく限界間近の雄茎を擦られるのだ。": "而且，還毫不留情地摩擦着接近極限的雄莖。", "お父様ー？ 変な声が洩れてますわよ？": "父親大人？你發出奇怪的聲音了哦？", "男は、射精を堪えようと懸命だ。": "男人拼命忍耐着射精。", "父親に似た顔が無様に歪む。": "和父親相似的臉扭曲得很難看。", "その様がたまらなく、光源氏の加虐心と興奮を煽る。": "那副樣子讓光源氏的施虐心和興奮感高漲。", "ん、んっ、はぁっ、は、ふっ、汚い顔ですわね": "嗯，嗯，哈啊，哈，呼，好髒的臉啊", "そのみっともない顔に免じてあげますわ。汚い精液、ぶちまけなさいなっ！": "看在你那難看的臉的份上，把骯髒的精液，射出來吧！", "ん、ふっ、あは、ははははははっ！情けない射精ねぇ……っ、最高の気分ですわっ": "嗯，呼，啊哈，哈哈哈哈哈哈！真是難看的射精啊……，心情太好了", "嗜虐のカタルシスに、光源氏は絶頂に達していた。": "嗜虐的快感，讓光源氏達到了高潮。", "膣内射精の快感に、絶叫する男を無視して……。": "無視了因爲內射快感而尖叫的男人……", "残滓まで精液を搾りとった。": "把精液榨取到一滴不剩。", "あら、これっぽっち？ お前、本当に射精したのかしら。随分と量が少ないようだけれど……": "哎呀，就這點？你真的射精了嗎？量好像很少啊……", "男が怯えた顔をする。": "男人露出害怕的表情。", "だが、魅力的な女体を前に興奮を隠せない。": "但是，面對有魅力的女體，無法隱藏興奮。", "また、勃起していた。": "又勃起了。", "その……収まり、つかなくて……。もう一回、お願いできませんか……光源氏様、ご慈悲を……": "那個……我，停不下來……可以再做一次嗎……光源氏大人，求您了……", "まったく……浅ましいですわね。でも、あの男に似た豚を嬲れたおかげですごく気分がいいですわ": "真是的……真是膚淺啊。但是，多虧了能玩弄和那個男人相似的豬，心情非常好", "あの男もこれくらい可愛かったら、ねぇ……くすくすっ♪": "如果那個男人也這麼可愛的話，呢……嘻嘻♪"}