{"トリック・オア・トリート！": "Trick or Treat！", "ローザ": "羅莎", "ローザもお決まりの台詞が板についてきたね！": "羅莎也把萬聖節的臺詞說得越來越熟練了呢！", "ティンカー・ベル": "汀可貝兒", "ジバルも素直に来れば良かったのに……": "吉巴爾要是也能坦率地來就好了……", "え、なになに？": "哎，什麼什麼？", "ううん、なんでもないよ！": "不，沒什麼！", "こういうイベントごとを楽しむポイントは、ノリと勢いなのよね。まあ、アタシはこういう賑やかなのは縁がないんだけど……": "這種活動的享受點就在於氣氛和勢頭。不過，我倒是和這種熱鬧的活動無緣……", "ソリマレディ": "索利瑪雷迪", "とか言っちゃって、めっちゃお菓子用意してんじゃん": "你嘴上這麼說，結果不是準備了一大堆糖果嗎", "……細かいことを気にする女は、嫌われるわよ": "……太在意細節的女人會被討厭的哦", "まあまあ、それぞれのスタンスで楽しめばいいじゃない。せっかくのハロウィンなんだから、ね": "好啦好啦，大家各隨其願地享受活動不就好了。畢竟難得過一次萬聖節嘛", "はーい。あっ！ 次はこの家に声をかけてみようよ": "好的。啊！ 下次就去那戶人家試試吧", "じゃあ、さっそく……！ トリック・オア・トリート！": "那就趕緊……！ Trick or Treat！", "はいはい。可愛らしいお嬢さんたちね。このお菓子をどうぞ": "好的好的。真是羣可愛的小姑娘。請收下這些糖果吧", "住民": "居民", "ありがとう……って、このお菓子全部をくれるんですか？": "謝謝……呃，這些糖果全都要給我們嗎？", "ええ。このお菓子は私の手作りなの。ぜひ感想を聞かせてちょうだい": "是的。這些糖果都是我親手做的。請務必告訴我感想", "ローザ、微妙な顔しちゃってどうしたのよ……？": "羅莎，你這微妙的表情是怎麼回事……？", "えっとね……。ふたりとも、ちょっといい？": "那個……你們倆，能過來一下嗎？", "あのお菓子、私が嫌いな抹茶クリームが入っているのよ": "那個糖果裏放了我討厭的抹茶奶油", "なんとなく生臭く感じて苦手なのよね……。だけど、おばあさんの笑顔を見たら断れないわ": "我不太喜歡那種腥味……但是，看到老奶奶的笑容後我實在沒法拒絕", "……あ、そうなの？ 大丈夫だよ、流れでティンカと人間さんでぱぱっとローザの分も食べちゃうから": "……啊，是嗎？沒事的，我會和汀可一起把羅莎的份也喫掉的", "それじゃ、いっただきまーす！ うん！ おばあちゃん、このお菓子とっても美味しいよ！": "那麼，我開動了！嗯！老奶奶，這個點心非常好喫哦！", "抹茶クリームの苦みがアクセントになってるわね": "抹茶奶油的苦味成了亮點呢", "お口に合って良かった。じゃあ、ハロウィンを楽しんでね": "合你們的口味就好。那麼，祝你們萬聖節快樂", "ローザって、本当に断れない性格なんだね。まあ、今の場面で断るのは難易度相当高いけど": "羅莎的性格真是沒法拒絕別人呢。不過，剛纔那種場面拒絕難度確實挺高的", "ねえ、見て。このお屋敷……": "看，這棟房子……", "次はこの大きな家でお菓子をもらうの？": "接下來去這棟大房子要糖果嗎？", "いいえ、いかにも出そうなお屋敷だと思ったのよ": "不，我只是覺得這棟房子很像會出現那種東西", "『出る』って……？": "出現……？", "もちろん、おばけの類よ。急に考え込んじゃってどうしたの？": "當然是指鬼怪之類的。你怎麼突然想這些了？", "ううん、ちょっと前に起きたことを思い出していたの。ほら、幽霊退治のバイト、してるでしょ。それで……": "不，我只是想起了之前發生的事。你看，我不是在做驅除幽靈的兼職嗎。然後……", "実は、ローザは近隣住民の依頼を受けて、幽霊屋敷となっているこの洋館に除霊に来たことがあった。": "其實，羅莎曾接受附近居民的委託，來這棟洋房除靈。", "おばけ退治は順調ね。この部屋が最後みたいだけど……これは棺桶？": "驅除鬼怪還挺順利的。這個房間好像是最後一個了……這是棺材？", "ローザが壁に立て掛けてあった棺に触れると、派手な音を立てて床に倒れてしまった。": "羅莎碰到了靠在牆上的棺材，棺材發出巨大的聲響倒在地上。", "俺の眠りを妨げる者は誰だ……？": "是誰妨礙了我的睡眠……？", "ヴァンパイア": "吸血鬼", "きゃあっ！ 棺の中から声が……！？": "呀啊！棺材裏有聲音……！？", "棺の蓋が開くと、中から出て来たのはヴァンパイアだった。": "棺材的蓋子打開，裏面出現了一個吸血鬼。", "身構えるローザだったが――": "羅莎擺好了架勢——", "……好きだ！": "……我喜歡你！", "え？": "哎？", "突然の告白に動揺したローザは、隙を突かれてあられもない姿にされてしまった。": "突然的告白讓羅莎動搖了，她被趁機脫得衣衫不整。", "嫌ぁっ！ こんなふうに無理やり脱がすなんてっ……！ 今すぐ、手を放しなさいっ……！": "不要！竟然這樣強行脫我衣服……！現在馬上放開我……！", "す、すまないね……でも、俺はこの通り吸血鬼なんだ。この胸に溢れるキミへの感情を表現するためには――": "抱，抱歉……但是，我就是吸血鬼。爲了表達我心中對你的感情——", "こんなふうに、襲い掛かることしかできなくてね。嫌だと言われても、今さら止められないさ……": "我只能這樣襲擊你。就算你不願意，我也停不下來了……", "そ、そんなことを言われても……。私だって、おばけや化け物を倒すという役目があるのよ……！": "就，就算你這麼說……我也有打倒妖怪和怪物的使命啊……！", "大丈夫。きっと、キミも俺のペニスを気に入ってくれるはずだ。めいっぱい愛情込めるから！ なあ、いいだろう？": "沒事的。你一定會喜歡我的肉棒的。我會傾注我的愛意的！可以吧？", "髪を振り乱し、抵抗を続けてきたローザだったが……。": "羅莎頭髮散亂，一直在抵抗……", "ヴァンパイアの必死の懇願に心を動かされ始めていた。": "吸血鬼的拼命懇求開始打動了她的心。", "……そ、そんなふうに熱心に言われると、断りにくいわね。でも、あなたはやっぱりヴァンパイアだし……": "……你，你這麼熱情地請求，我很難拒絕啊。但是，你畢竟是吸血鬼……", "私は、家族のためにもおばけ退治でお金を稼がなくちゃいけないし……。でも、うーん……": "我爲了家人，必須通過消滅妖怪來賺錢……。但是，嗯……", "ローザの強気の表情が、揺らぎ始める。": "羅莎強硬的表情開始動搖。", "その心の変化を吸血鬼は見逃さなかった。": "吸血鬼沒有錯過她內心的變化。", "ちょっと試したら、キミだって俺のこと好きになるからさ……。もう我慢できないんだ。ほら、いくよ……？": "嘗試一下，你也會喜歡我的……。我已經忍不住了。來，要開始了……？", "えっ……？ ああっ、そこはっ……！そこはダメよぉっ……！": "哎……？啊啊，那裏……！那裏不行……！", "くうんっ、ふあぁんっ！ あっ、はうんっ！ 中に、入って……！硬くておっきいのが、私の中にぃっ！ ふあっ、はうんっ、くうっ！": "咕嗯，呼啊啊！啊，哈嗯！進到裏面了……！又硬又大的，進到我裏面了！呼啊，哈嗯，咕！", "ヴァンパイアは小刻みに腰を揺らして、蜜壺の具合を確かめていく。": "吸血鬼微微晃動着腰，確認蜜壺的狀態。", "前後の運動に合わせて、ぐちゅぐちゅと淫らな音が立った。": "隨着前後運動，發出了咕啾咕啾的淫蕩聲音。", "はあっ、んあっ、あっ、んんっ！ 嘘でしょ……？私、感じちゃってるの？ くうんっ、あっ、ひゃぁんっ……！": "哈啊，嗯啊，啊，嗯嗯！騙人的吧……？我，有感覺了？ 咕嗯，啊，呀嗯……！", "そのようだな。俺の動きに合わせて、媚肉が蠢いているぞ……！お気に召したようで、なによりだ……": "看來是這樣。你的媚肉正隨着我的動作蠕動着……！你喜歡的話，再好不過了……", "はうんっ、あぁんっ！ 嫌だったはずなのに、ビクビクって……！はあっ、あぁっ！": "哈嗯，啊嗯！明明很討厭，卻一抖一抖的……！哈啊，啊啊！", "あっ、ふあっ！ そんなふうに奥、突かれたら……私も我慢できないっ！": "啊，呼啊！你這樣頂到深處的話……我也忍不住了！", "んんんぅっ、んっ、はぁっ、奥にグリグリって、擦っちゃダメぇっ！ はうんっ、ん、はぁっ": "嗯嗯嗯，嗯，哈啊，不要在裏面，蹭來蹭去！哈嗯，嗯，哈啊", "ローザの身体を支えながら、肉棒で膣壁をこそぐようにして抜去を繰り返す。": "我一邊支撐着羅莎的身體，一邊用肉棒刮蹭着肉壁，反覆抽插。", "こうなってしまっては、目を瞑って喘ぎ声を上げることしかできない。": "事已至此，她只能閉上眼睛，發出喘息聲。", "ああ、なんて素敵なんだ……俺のペニスでこんなにもキミが色っぽく……": "啊啊，多麼美妙啊……我的肉棒讓你變得如此嫵媚……", "や、あぁっ、あんっ、んっ、このままじゃ……っ、退治どころじゃないっ、あっ、あぁんっ": "不，啊啊，啊嗯，嗯，這樣下去……，根本沒法消滅你，啊，啊嗯", "こんなの、だめなのに……っ、はぁっ、あっ、んんっ！ なんとか、しなきゃ……っ、はぁっ、あっ": "明明，不能這樣的……，哈啊，啊，嗯嗯！必須，做點什麼……，哈啊，啊", "ふと窓際に視線を走らせると、夜明けが近いのか、宵闇は濃紺へと変わりつつあった。": "我突然看向窗邊，發現天色漸亮，夜色正逐漸轉爲深藍。", "カーテンはきっちり閉められていたようだが、長年の劣化で破れが目立つ。": "窗簾雖然拉得很緊，但經年劣化導致破損十分明顯。", "（もしかして……夜明けになれば日光でこのヴァンパイアを……？）": "（難道說……只要天亮了，就能用陽光消滅這個吸血鬼……？）", "ああっ、美しいキミの身体は、どこを見ても、触っても、美しさに変わりないっ……！ 俺はもうキミを忘れられない……！": "啊啊，你美麗的身體，無論看哪裏，摸哪裏，都一樣美麗……！ 我已經無法忘記你了……！", "はぁっ、あっ、あぁうんっ、んっ、そんなに激しくしたらっ、あっ、あぁっ、お腹の奥から、きちゃうっ、んっ、くうううっ！": "哈啊，啊，啊啊嗯，嗯，這麼激烈的話，啊，啊啊，從肚子深處，要來了，嗯，嗚嗚嗚！", "うあぁぁんっ！ もう、アソコがキュンキュンして止まらないのぉっ！ひぐうんっ、うっ、はあっ……！ イきたくないのにぃっ！": "嗚啊啊啊嗯！那裏，已經一緊一緊的停不下來了！噫嗚嗯，嗚，哈啊……！明明不想高潮的！", "ローザは必死に耐える。窓の外の、空の色の変化は早かった。どんどん淡くなり、陽の光が部屋に入り始める。": "羅莎拼命忍耐着。窗外的天空顏色變化得很快。顏色越來越淡，陽光開始照進房間。", "しかし、ローザの時間稼ぎも限界だった。": "但是，羅莎的拖延也到極限了。", "あ、あはぁっ、イキそう……っ、だめ、なのにっ、あっ、あんっ、まだガマン、しなくちゃ……ぁっ、あっ、あはぁっ": "啊，啊哈啊，要去了……明明，不可以的，啊，啊嗯，還得，忍耐……啊，啊，啊哈啊", "愛するキミが絶頂する姿を、俺に見せてくれ……": "讓我看看你心愛的人高潮的樣子吧……", "そんなこと言われたら、私、私っ……！ 断れないっ……！ひゃあんっ、あうんっ、くあぁぁぁぁっ……！ イクぅっ！": "你這麼說的話，我，我……！ 無法拒絕……！ 噫呀嗯，啊嗚嗯，嗚啊啊啊啊啊……！ 去了！", "ああっ、ああんっ！ ふあぁぁぁぁんっ……！": "啊啊，啊啊嗯！ 嗚啊啊啊啊啊嗯……！", "ローザの身体が一瞬強張り、弓なりにしなる。": "羅莎的身體瞬間繃緊，弓成了拱形。", "それと同時に、膨張し切ったペニスから大量の精液が放たれた。": "與此同時，膨脹到極限的肉棒射出了大量的精液。", "ああっ、はあっ……。ナカから、垂れちゃう……。こんなつもりじゃなかったのに……": "啊啊，哈啊……。從裏面，流出來了……。明明沒打算這樣的……", "ローザは荒い息を吐きながら、快楽の余韻に浸っていた。": "羅莎喘着粗氣，沉浸在快樂的餘韻中。", "そうか、それは良かった。キミに会えて嬉しかったよ、最後の愛しい人……": "是嗎，那就好。能遇見你我很開心，我最後的愛人……", "え……？ それって、どういう――": "誒……？ 你這是，什麼意思——", "ヴァンパイアは満足そうに微笑むと、夜明けを迎えるとともに灰になった。": "吸血鬼滿足地微笑着，隨着黎明的到來化爲了灰燼。", "気付いてたんだ……夜が明けそうだってこと……。それでも、私のことを……": "你注意到了啊……黎明將至……。即便如此，還是對我……", "朝の眩しい光の中で、ローザはかつて彼だった白い灰を握り締めた。": "在清晨耀眼的陽光中，羅莎緊緊握住了曾經是他的一團灰燼。"}