{"うっ……": "呜……", "ピカ・キャノ": "皮卡・卡农", "あ、あの、大丈夫？ 顔色がよくないけれど": "那，那个，没事吧？你的脸色不太好", "ローザ": "罗莎", "わたし、周囲の空気の影響を受けやすいみたいなんだ。でも大丈夫……！": "我好像很容易受到周围空气的影响。不过没事的……！", "……廃病院だもん。日常的なレベルだとしても、ディマイトが溜まりやすい環境だったはずだし、今はお化けだっているんでしょ？": "……毕竟是废弃医院。就算只是日常等级，这里也是容易积攒惡之力的环境，而且现在还有幽灵吧？", "ヴェルメリオ": "威尔梅里奥", "うん、私のゴーストバスターとしての感覚がビンビン反応してるから": "是啊，我作为幽灵杀手的感觉也反应得非常强烈", "ふう、ふう……えっ、なに？ 人間さん": "呼，呼……诶，什么？人类君", "つらかったら光の球に戻って懐に隠れていてもいい、だって。そっか、そういうことができるのね": "她说，难受的话可以变回光球藏在怀里。这样啊，原来还能这么做啊", "……ううん、ありがとう。でもいいの、みんなでお化け退治に来たのに、わたしだけそんなずるっこしたくないから。みんなと一緒に戦いたいんだ": "……不，谢谢。但是没关系的，明明是大家一起来消灭幽灵的，我不想只有我一个人耍滑头。我想和大家一起战斗", "でも、えっと……ちょっとだけ、こうして裾を掴んでいてもいいっ？": "但是，那个……可以让我稍微这样抓着你的衣角吗？", "……！": "……！", "こうしていれば平気だよっ。人間さんのエルマイトも感じられるし、さっきより全然つらくないから──": "这样就没事了。能感受到人类君的聖之力，比刚才轻松多了──", "……あっ、わたしもつらくなってきた。立ってられない。人間さんにだっこしてもらわないと": "……啊，我也开始难受了。站不住了。必须让人类君抱抱", "えっ、ヴェルさん？": "诶，威爾？", "わわっ、そんな、急に抱き着いたら危ないよっ！": "哇哇，怎么这样，突然抱上来很危险的！", "……ディマイトとおばけのせいで、人間さんにだっこしてもらわないと歩けない体になったかも": "……因为惡之力和幽灵，我的身体可能已经变成不被人类君抱着就走不动的状态了", "いや、ヴェルさんは、ついさっきまでなんともなかったよね？": "不，威爾小姐，你刚才不是还好好的吗？", "だけど、ううん……この空気の中で気分が悪くなっちゃうのはよくわかるから……": "但是，呜呜……我能理解在这种空气中感到不舒服的心情……", "脇に二人も抱えたら歩けないって、そりゃそうだよね、人間さん": "要是抱着两个人的话，那当然走不动了，人类君", "……わたしも人間さんにくっつきたかった": "……我也想粘着人类君", "本音出てない？": "你是不是说出了真心话？", "……っ、も、もう大丈夫かも！ わたし、ほら、元気になってきたよ！ 人間さんのエルマイトたくさん貰ったからねっ！": "……唔，我，我可能已经没事了！你看，我恢复精神了！因为从人类君那里得到了很多聖之力！", "ピカちゃんは無理しなくていいんだってば": "皮卡酱不用勉强自己啦", "無理なんてしてないよ！ それより早くお化け退治に進もう。町のみんなが困ってるんだもん！": "我没有勉强自己！比起这个，我们快点去消灭幽灵吧。镇上的大家正困扰着呢！", "……ヴェルさん。ピカちゃんがここまで言ってるんだから": "……威爾小姐。皮卡酱都说到这个份上了", "……わ、わかってるよ。わたしも、もう平気": "……我，我知道了。我也已经没事了", "あれ、あんなところに誰かいる……？ 行かなくちゃ……！": "咦，那里有人……？我得过去……！", "って、ピカちゃんっ？ どこに行っちゃうの？ 一人で進んだら危ないよ！": "诶，皮卡酱？你要去哪里？一个人前进很危险的！", "……はっ。ここ、どこだろう。えっと、さっきまで人間さん達と一緒にいて、それで……": "……哈。这里是哪里。那个，我刚才还和人类君他们在一起，然后……", "次の方、どうぞ。お入り、ください": "下一位，请进", "医者の亡霊": "医生的亡灵", "わたしを呼んだのは、あなた？ もう使われてない病院なのに、どうしてお医者さんがいるの？ お化けに捕まってたのっ？": "是你在叫我吗？明明是已经废弃的医院，为什么会有医生？你被幽灵抓住了吗？", "患者さんが、一名。診察を、始めます": "一名患者。开始，诊察", "きゃっ。わ、わたしは悪いところなんかないから平気だよ！ って、あなた、すっごく手が冷たい。もしかして……": "咿呀。我，我没有哪里不舒服所以没事的！诶，你的手好冷。难道说……", "触診を、おこないます": "我要进行触诊", "や、待って。そんなところ、いれちゃだめ……ああうっ": "等，等一下。不能碰那种地方……啊啊呜", "ちょっと、だめだよ、こんなっ。そうだ、一回光の球になっちゃえば触れられなくなるはず……あれ！？": "等一下，不行啊，这种事。对了，只要变成光球的话应该就碰不到我了……咦！？", "身体を変化させようとするが、思うように動けなかった。": "虽然想让身体变化，但却无法随心所欲地行动。", "ど、どうして。変化できないよっ！": "为，为什么。不能变化啊！", "そ、それに、お化けって霊体だから、わたしが光の球になったとしても触れられちゃうのかなっ！？": "而，而且，幽灵是灵体，就算我变成光球也能碰到我吗！？", "動かないで、ください。患部を、刺激します": "请不要动。刺激患部", "あうんっ！ あ、あなたこそ動かないで。はぁ、あっ、そんなところも、手と同じ……っ、すごくひんやりして……ぇっ、やぁっ……": "啊呜嗯！你，你才不要动。哈啊，啊，那种地方，和手一样……非常冰冷……诶，呀啊……", "わたし、お化け退治に来たのにぃ。なんで、こんなことになっちゃってるんだろっ。こんなんじゃ、町のみんなのこと、守れない……きゃんっ": "我明明是来消灭幽灵的。为什么会变成这样啊。这样的话，就无法保护镇上的大家了……呀啊", "助け、たかった。助け、られなかった": "我想，帮助你。但是，没能帮到你", "……えっ。助けられなかった、って……どういうことっ？": "……诶。没能帮到我……是什么意思？", "もっと、早く、診て、いたら": "如果，能更早，诊断的话", "誰か、助けたかった患者さんがいたの？ その人を助けられなかったことを後悔して、今もこうやって……？": "你有想要帮助的患者吗？因为没能帮助那个人而后悔，所以现在才……？", "診察、診察を……": "诊察，诊察……", "……あ、あぁうっ、んっ、だからって、そんなとこ……はぁっ、あっ、だめ、だってばぁ……っ": "……啊，啊呜，嗯，所以，那种地方……哈啊，啊，不行，都说不行了……", "助けます。今度こそ、キミを": "我会帮助你。这次，一定会帮助你", "だ、だめぇっ、わたしっ、患者さんじゃないよぉっ、はぁ、あんっ、だから先生、診察は待ってぇ……っ、はぅん！": "不，不行，我不是，患者啊，哈啊，啊嗯，所以医生，诊察请等一下……，哈嗯！", "はっ、あっ、あぅっ、先生のひんやりした、おっきいの、わたしのナカにっ、きてるよぉ！ 止めてっ、あっ、あぁっ、だめだからぁ……っ": "哈，啊，啊呜，医生冰冷的，大大的，进到，我的里面了！ 停下，啊，啊啊，都说不行了……", "上半身も、触診、します。感度、良好": "上半身，也要触诊。敏感度，良好", "んんっ、手が冷たい。うう、そんな風にされたら、乳首が反応しちゃうぅ": "嗯嗯，手好冷。呜呜，被那样做的话，乳头会有反应的", "やめてっ、あっ、こんなことしても……っ、はぁっ、あっ、患者さんは戻って、こないんだよ……っ、ん、はぁ、あぁっ": "停下，啊，就算做这种事……，哈啊，啊，患者也不会，回来的……，嗯，哈啊，啊啊", "器具の形状を、変えます": "改变，器具的形状", "……あううぅんっ！？ な、なに！？ わたしのナカで、先生のぉ……ぐねぐねって動いて、形が、変わってるみたい！？": "……啊呜呜嗯！？ 什，什么！？ 在我的里面，医生的……扭来扭去的，形状，好像变了！？", "あっ、あうっ、んふぅっ！ わ、わたしの身体はっ、人間さんのもの、なのにっ、んっ、あっ、あぁんっ！": "啊，啊呜，嗯呼呜！ 我，我的身体，明明是，人間君的东西，嗯，啊，啊啊嗯！", "あ、ああっ、こんなのっ、だめっ、んっ、あっ、助けてっ、人間さん……っ、はぁっ、あっ、身体、おかしくなっちゃう……っ": "啊，啊啊，这样子，不行，嗯，啊，救救我，人間君……，哈啊，啊，身体，变得好奇怪……", "脈拍、上昇。発汗も確認": "脉搏，上升。出汗也确认", "わたしっ、お化けとエッチしにきたわけじゃ、ないのにっ。こんなに、されてっ。でも……": "我，明明不是，来和鬼做爱的。被这样，对待。但是……", "先生の無念が……わたしのこと診察して、消えるんだとしたら……っ？ そ、そしたら、町のみんなも、守れるっ……？": "如果医生的遗憾……通过诊察我，就能消失的话……？ 那，那样的话，就能保护，镇上的大家了……？", "人間さんにも、喜んでもらえる、のかなっ……？": "人間君，也会，高兴的，吧……？", "経過は良好。仕上げに、入ります": "过程良好。进入，最后阶段", "ひぁんっ、んっ、ぐりぐりされてっ、あっ、そんなに動いたらっ、あっ、んくううっ！": "咿啊嗯，嗯，被顶来顶去，啊，那样动的话，啊，嗯呜呜呜！", "やだ、けどっ……がまん、してっ、はぁっ、診察されれば、みんな楽しくお祭り、できるんだからっ……、あっ、あぁうっ": "不行，但是……忍耐，哈啊，只要被诊察的话，大家就能，开心地参加祭典了……，啊，啊啊呜", "精剤、投与準備。最後の仕上げ、です": "精剂，准备投入。最后的，收尾", "そんな、激しく触診されたら、んふっ、腰に、ちから入らないぃっ": "被那样，激烈地触诊的话，嗯呼，腰，使不上力了", "あっ、あっ、あうぅ、先生っ、もう、終わるぅ？ わたし、よくなるかなっ？": "啊，啊，啊呜，医生，已经，结束了吗？ 我，能好起来吗？", "うううっ、ナカでぶるぶる震えて、やぁぁ、はげし、だめ、かもっ": "呜呜呜，里面一抖一抖的，呀啊啊，好激烈，可能，不行了", "わたし、もぉっ、イッちゃうよっ……あぁううっ、っく……イクぅぅ……っ！！": "我，已经，要去了……啊啊呜呜，呜……去了……！！", "あ、はぁ……っ、あぁう……っ、……っふぅぅ、たくさん入ってきてる……": "啊，哈啊……，啊啊呜……，……呼呜呜，射了好多进来……", "でも、ん……ふぅっ、こ、これで……無念は消えた……よね……？": "但是，嗯……呼呜，这，这样……遗憾就消失了……对吧……？", "先生。わたし、とっても元気になったよ。先生に診てもらえて、よかった": "医生。我，变得非常有精神了。能被医生诊察，真是太好了", "よかった……今度は、助け、られて……": "太好了……这次，能帮到，你……", "あ、消えていっちゃう。心残りはなくなったってことだよねっ……？": "啊，消失了。也就是说，没有遗憾了吧……？", "これで、この病院のお化けはいなくなっちゃった。わたし、みんなのことを守れたよねっ……": "这样一来，这所医院的幽灵就消失了。我，保护了大家对吧……", "ピカ・キャノは実態をなくし始めた医者の亡霊を眺めながら、ほんの少しの達成感を味わい、そしてぐったりと天井を仰いだのだった。": "皮卡・卡农一边看着开始失去实体的医生的亡灵，一边品味着些许的成就感，然后筋疲力尽地仰望着天花板。"}