{"はーっ！ お酒が美味しい！ 料理も美味しい！やっぱりいいわね、宴会は": "哈ー！ 酒真好喝！ 美味！果然宴会就是好啊", "ドロシー": "桃樂絲", "どうかしら人間さんさま、ドロシーさま。楽しんでらっしゃる？": "怎么样，人間君大人，桃樂絲大人。玩得开心吗？", "セクメト": "塞赫麦特", "あ、セクメトにテフヌト。ありがとう、もうめちゃめちゃ楽しんでるわ！": "啊，塞赫麦特和泰芙努特。谢谢，我玩得超开心的！", "それは良かったニャ！ これは追加の料理ニャ！人間さん、食べるといいニャ～": "那就好喵！ 这是追加的料理喵！ 人間君，吃吧喵～", "テフヌト": "泰芙努特", "わっ、すっごくいい香り！ 私も貰っちゃおうっと。": "哇，好香！ 我也来尝尝。", "……！": "……！", "こ、こんなの初めて……！ 香辛料の中にほのかな甘みがあり、鼻に抜ける香りがさらに食欲を引き立てるわ！": "这，这种味道还是第一次……！ 香辛料中带着微微的甜味，穿过鼻腔的香味更加刺激食欲！", "あらあら、熱心な食レポありがとうございます。実はその料理、テフヌトが作ったんですの": "哎呀哎呀，感谢您热情的美食评论。其实这道菜是泰芙努特做的", "え、えぇー！？ セクメトじゃなくて！？": "哎，哎哎ー！？ 不是塞赫麦特做的！？", "どういう意味ニャ！？": "什么意思喵！？", "だってあんたも私の味方で料理とか苦手なタイプだと思ってたから……": "因为我以为你也是站在我这边的，不擅长做菜的类型……", "ふふん！ アチシほどになれば料理ニャんてお手の物ニャ！": "呼呼！到了我这种程度，料理什么的都是小菜一碟喵！", "あらあら、うふふ。テフヌトってば嘘はよくないわ。わたしにコーチされて作ったくせに": "哎呀哎呀，唔呼呼。泰芙努特真是的，说谎可不好哦。明明就是我指导你做的", "しかもその料理……": "而且那道料理……", "ニャ――――ッ！ そ、それは秘密ニャーッ！": "喵————！那，那是秘密喵——！", "秘密？ 何が秘密なのよ": "秘密？什么秘密啊", "え、えぇっと……セクメトに料理を教わったことが秘密ニャ。みんなにバレたら恥ずかしいニャ": "嗯，嗯……我向塞赫麦特学习料理是秘密喵。要是被大家知道了会很羞耻喵", "確かに……。でもセクメトが料理上手で良かったわね。習いながらでも、こんなに美味しい料理が出来たわけだし": "确实……不过塞赫麦特擅长料理真是太好了。毕竟一边学一边就能做出这么美味的料理", "そうニャ！ セクメトが料理上手で助かったニャ！": "就是喵！塞赫麦特擅长料理真是帮大忙了喵！", "私の周りにも料理上手な子がいて助けられるし、その気持ちわかるわ": "我身边也有擅长料理的孩子帮了我大忙，我懂你的心情", "じゃあドロシーとは料理イマイチ仲間ということで、乾杯ニャ！": "那我和桃樂絲就是料理不怎么样同伴，干杯喵！", "イマイチって言わないでよ！ まあいいわ。かんぱーい！": "别说什么不怎么样啊！算了。干杯——！", "ふう、なんとかごまかせたニャ……。あぶニャい、バレるとこだったニャ……": "呼，总算蒙混过去了喵……好险喵，差点暴露了喵……", "ベッドに横になったものの、一向に眠気は訪れない。": "虽然躺在床上，但睡意却迟迟不来。", "なぜか欲情して落ち着かないのだ。": "不知为何，我欲火焚身，无法冷静。", "幾度となく寝返りを打っていると、扉が開く音と共に、可愛らしい声が聞こえてきた。": "我翻了好几次身，门打开的声音和可爱的声音一起传了过来。", "ふふっ、人間ってば寝られニャいでしょ？どうしてか知りたいニャ？": "呼呼，人类睡不着喵？想知道为什么喵？", "昼間に勧めた料理、実はとびっきり精がつく料理だったニャ。あんニャの食べたら、夜眠れるわけニャい": "昼间推荐的料理，其实是特别能壮阳的料理喵。吃了那个，晚上就睡不着了喵", "ギッと軋む音が響く。": "嘎吱嘎吱的声音响起。", "テフヌトがベッドに乗り上げてきたのだ。": "泰芙努特爬上了床。", "もちろん、アチシも食べてたから……♪この先は、言わニャくてもわかるニャ？": "当然，我也吃了……♪接下来，不用说你也知道喵？", "情熱的な誘惑に耐え切れず、荒々しくテフヌトをベッドに押し倒した。": "我无法忍受热情的诱惑，粗暴地把泰芙努特推倒在床上。", "それから何度セックスしただろう。": "之后我们做了几次爱呢。", "10回を超えたあたりから数えるのをやめてしまった。": "超过10次之后就不再数了。", "しかしお互いに何度も絶頂を迎えても、ペニスは衰えず、テフヌトも貪欲に雄を求めた。": "但是即使彼此多次迎来高潮，阴茎也没有衰弱，泰芙努特也贪婪地渴求着雄性。", "ああっ、ああぁあんっ……。すごいニャ、まだまだ元気だニャ……ん……ッ！": "啊啊，啊啊啊啊嗯……。好厉害喵，还这么有精神喵……嗯……！", "でも足りニャいよぉ……。せっかく立派ニャの挿入れてくれてるんだもん。もっと楽しませて……？": "但是还不够喵……。难得这么雄伟的插进来了。让我更享受吧……？", "男を誘う淫靡な薄笑いに、ペニスが充血するのがわかる。": "我感觉到阴茎因她诱惑男人的淫荡微笑而充血。", "こんなに自分に性欲があったのかと驚かされる。": "我惊讶于自己竟然有这么强的性欲。", "アァ……っ！ 固いニャ……それでズコズコ突いてほしいニャ……": "啊啊……！好硬喵……好想被这个狠狠地插喵……", "おねだりしたテフヌトは腰を振って、ペニスをより深く咥えようとする。": "泰芙努特一边恳求一边扭动着腰，试图让阴茎插得更深。", "ダンスで鍛えているだけあって、煽情的な腰つきだ。": "不愧是通过舞蹈锻炼出来的，她的腰肢动作十分煽情。", "期待に応えようと最奥を求めて昂りを突き立てる。": "为了回应她的期待，我将阴茎挺进最深处。", "テフヌトは腰を振りながらそれに応えた。": "泰芙努特一边扭动着腰一边回应着我。", "ああっあッン、いいニャ、いいニャ。気持ちいいニャ……ッ": "啊啊啊嗯，好棒喵，好棒喵。好舒服喵……", "ここ、Ｇスポット責めてほしいニャ。オナニーするときも、アチシのおマンコの中でココが一番気持ちいいニャ……！": "这里，G点好舒服喵。自慰的时候，我的小穴里也是这里最舒服喵……！", "飛び出てきた単語に驚いて、つい腰を止めてしまった。": "我被她突然说出的单词吓了一跳，不由得停下了腰。", "テフヌトはふしぎそうに首を傾げた。": "泰芙努特疑惑地歪着头。", "オナニーするのが珍しいニャ？ アチシは毎日やってるニャ。エッチって思われてもいいニャ。アチシ、気持ちいいの大好きニャ": "自慰很稀奇喵？我每天都在做喵。就算被当成好色也没关系喵。我最喜欢舒服了喵", "どうやら彼女は性にオープンなようだ。": "看来她对性很开放。", "それはそれで興奮する……と、思い切り腰を打ちつけた。": "这让我兴奋起来……我猛地挺起腰。", "はあぁぁん……ッ！ そうニャ、いいニャ。ふたりでもっともっと気持ちよくなるニャ……！": "哈啊啊啊嗯……！对喵，好棒喵。两个人一起变得更舒服喵……！", "アアァァ――ッ！ そこっ、いいニャ……！Ｇスポット抉られると、もう耐えられニャい……！": "啊啊啊啊——！那里，好棒喵……！G点被挖着，已经忍不住了喵……！", "快感のあまり逃げようとするテフヌトを腕を掴み、": "泰芙努特因为快感太强而想要逃跑，我抓住她的手臂，", "何度も何度もペニスを突き立てる。": "一次又一次地将阴茎挺进。", "はぁん、はあぁぁん……！ イイ……っ！人間のチンポがアチシのおマンコのナカで暴れてるニャ……！": "哈啊嗯，哈啊啊啊嗯……！好棒……！人类的鸡巴在我的小穴里乱动喵……！", "何回もしてるのに勢いが収まらニャい……っ。こんなチンポが欲しかったニャ……！": "明明已经做了好几次了，却还是停不下来喵……。我想要的就是这样的鸡巴喵……！", "そんな風に褒められると気恥ずかしいが、テフヌトが満足しているなら良かったと思う。": "虽然被这样夸奖让我有点害羞，但泰芙努特能满意就好。", "肉壁を抉るようにピストンすると、テフヌトもそれに合わせて腰を振る。": "我用阴茎在肉壁上挖着，泰芙努特也配合着我扭动着腰。", "んあっ、あっあっ、腰揺れちゃうニャ……っ。おマンコの中がっ、ぐちゃぐちゃなのわかるニャぁ……！": "嗯啊，啊啊，腰在晃动喵……。小穴里面，感觉乱七八糟的喵……！", "濡れてるのにチンポがおマンコのヒダヒダに引っかかって気持ちいいニャ……もっと突いてニャあ……！": "虽然已经湿了，但鸡巴还是在小穴的褶皱上摩擦着，好舒服喵……再插深一点喵……！", "あけすけな物言いに、ペニスがぐんっと大きくなる。": "听到她这么直白的话，我的阴茎一下子变大了。", "それに気づいたのかテフヌトは更に喘いだ。": "泰芙努特似乎注意到了这一点，喘息得更厉害了。", "はあぁん……！ いいニャ、もっとニャ。大きいの大好きぃ……もうイっちゃうニャァ……！": "哈啊啊嗯……！好棒喵，再来喵。我最喜欢大大的了……已经要去了喵……！", "テフヌトの腰の動きはどんどん大きくなり、絶頂への坂を駆け上がっていく。": "泰芙努特的腰的动作越来越大，向着高潮的坡道冲了上去。", "もうっ、もうだめニャっ。もうイく、イくッ！もう我慢できニャい～……！": "已经，已经不行了喵。要去了，去了！已经忍不住了～……！", "我慢できないのは自分もだ。": "我也忍不住了。", "パンパンに膨らんだペニスは射精する時を待ちわびている。": "膨胀的阴茎已经迫不及待地想要射精了。", "あアっ、出して、出して……っ！ 一緒に気持ちよくなるニャ……ッ！アチシも、もうイくニャァ……！": "啊啊，射出来，射出来……！一起舒服起来喵……！我也要去了喵……！", "きゅっと肉輪が締まった瞬間、一気に熱が溢れ出した。": "肉壁紧紧收缩的瞬间，热量一下子溢了出来。", "アッ、アアァァ――ッ！ あっ、イッてる、ニャ……っ！": "啊，啊啊啊啊——！啊，去了，喵……！", "びくびくと痙攣するテフヌトの膣内に熱い精液が注がれる。": "泰芙努特的阴道内注入了滚烫的精液。", "体力も精力も全て使い果たした。そんなセックスだった。": "体力和精力都用尽了。这就是这样的做爱。", "はあ……はあ……。気持ち良かったニャ……。でもさすがに疲れたニャ……": "哈啊……哈啊……好舒服喵……但是真的累了喵……", "そろそろテフヌトも限界のようだ。": "泰芙努特似乎也快到极限了。", "眠そうにまぶたが下がってきている。": "她困倦地闭上了眼睛。", "寝るならこのベッドを使うといい、と告げるとゆっくりと手招きをされた。": "我告诉她可以睡在这张床上，她就向我招了招手。", "ほら、人間も一緒に寝るニャ。アチシ、アンタのこと気に入ったニャ": "来，人类也一起睡喵。我很中意你喵", "自分のどこを？ そう訊ねるとテフヌトは今にも寝落ちしそうに目を細めながら微笑んだ。": "我问她喜欢我哪里，泰芙努特眯起眼睛微笑着，好像随时都会睡着。", "エッチの回数ニャ。アチシのこと、こんなに満足させた男は久しぶりニャ": "做爱的次数喵。好久没有男人能让我这么满足了喵", "特定のひとりには縛られたくニャいけど、こんな何回戦も出来る人とニャら付き合ってもいいニャ……": "虽然不想被特定的某个人束缚，但如果是能跟我做这么多次的人，那倒是可以交往喵……", "その言葉を最後に、あとは寝息が聞こえてくるのみだった。": "说完这句话，她就发出了睡着的呼吸声。", "今夜は領主が村人たちのために開いた宴会だった。": "今晚是领主为村民们举办的宴会。"}