{"あ、ピュルテだぁ。それに人間さんも！": "啊，是看板。還有人間君！", "リーガン": "利嘉恩", "あ、リーガンさん。どうしたんです？ そんなにニヤニヤして": "啊，利嘉恩。怎麼了？笑得那麼開心", "ピュルテ": "看板", "きゃは。実はねぇ、美味しそうな商談、まとめてきたんだぁ": "嘿嘿。其實啊，談了一筆很美味的生意", "商談、ですか": "商談，嗎", "ブルーマスカットをね、ぜーんぶ買い占めてきたの！ 相場の半値以下で♪": "把藍葡萄全部買下來了！ 價格是市場價的一半以下♪", "ブルーマスカットって、たしかブランド認定もされてる高級特産品ですよね ……それを半値以下で？": "藍葡萄，我記得是被認定爲品牌的高級特產吧……以一半以下的價格買下？", "うん！ それをねぇ、もっとも～っと高くして売っちゃうの！ きゃは！": "嗯！然後呢，我會把價格賣得更～高！呀哈！", "そ、そうですか……人間さん、なんか不安そうな顔してますけど。私もちょっと嫌な予感が……": "是，是嗎……人間君，你好像一臉不安的樣子。我也有點不好的預感……", "なーに心配しちゃってんの？ 交渉術に長けたうちがぁ、商談で失敗なんかするわけ――": "你在擔心什麼？擅長交涉的我，怎麼可能在商談中失敗——", "したと思うの": "我覺得會失敗", "コーディリア": "柯迪莉雅", "あ、コーディリアさん": "啊，柯迪莉雅小姐", "勝手なこと言わないでよねー。ココも見てたでしょ？ 商人がうちのいいなりになって『ぜひお願いします』って頭下げてるところ": "別亂說啦。你也看到了吧？商人完全被我牽着鼻子走，低頭說『拜託了』", "あのあと、忘れ物をしたことに気づいて部屋に戻ろうとしたの。そしたら部屋で誰かとスホマで話して――": "那之後，我發現自己忘了東西，就回房間了。然後看到有人在房間裏用手機——", "スホマで？": "用手機？", "言ってたの。『ちょろいもんだ』って": "他說『真好騙』", "うぅ……や、やっぱりそれって騙されて……？": "嗚嗚……果，果然被騙了……？", "そんなの空耳だってぇ。心配性すぎるなぁ、ココは": "那是幻聽啦。你太愛操心了", "いや、リーガンさん？ 部外者の私が言うのもあれですけど、今回の商談は破棄した方が……ほら、人間さんもそうだって": "不，利嘉恩小姐？雖然我這個局外人這麼說有點那個，但這次的商談還是取消比較好……你看，人間君也這麼覺得", "やだもんねー。せーっかくうちが苦労してまとめた商談、破棄になんかしないもん": "不要啦。我好不容易纔談成的，纔不會取消呢", "損を出せばママに叱られるかもよ？": "如果虧損的話，說不定會被媽媽罵哦？", "失敗を恐れて儲け話をふいにする方が、よ～っぽどママに怒られちゃう。ま、そのへんはまだココにはわからないかなぁ": "因爲害怕失敗而放棄賺錢的機會，這樣才～會惹媽媽生氣呢。不過，你可能還無法理解吧", "じゃ、次の商談あるからもう行くねー": "那我還有下一筆商談，先走了", "あ、リーガンさん……ふぅ、行っちゃいました。商魂が逞しいのはかつてのリアさん譲りなんですかね": "啊，利嘉恩小姐……呼，走掉了。她那副商人的嘴臉，是遺傳自莉亞小姐嗎", "きっとカジノに行くんです。さっきの儲けを当てにして": "她肯定是要去賭場。想把剛纔賺的錢都賭進去", "カジノ！？ え、商売も博打も一緒だって人間さん、そうだとしても、迷惑がかかるのはコーディリアさんなんじゃ": "賭場！？哎，雖然人間君說過買賣和賭博都一樣，但這樣會給柯迪莉雅小姐添麻煩的", "リーガン姉さんより、あの商人を追いかけなきゃ。よかったらついて来てもらえる？": "我得去追那個商人，而不是利嘉恩姐。可以的話，能請你跟我一起來嗎？", "……わ、わかりました。人間さん、行きましょう！": "……我，我知道了。人間君，我們走吧！", "んぅっ、ちょ、ちょっと人間、なんなのこれぇ！？ 外してよぉっ！": "嗯，等，等一下，人類，這是什麼情況！？快幫我解開！", "そうはいかない。リーガンへのお仕置きはまだ始まったばかり。今からしっかり『教育的指導』を施さなくては。": "那可不行。對利嘉恩的懲罰纔剛剛開始。現在必須好好地對她進行『教育指導』。", "教育的指導……？ 意味わかんないしっ。んっ、くぅっ！ く、くるし……！ なんでうちがこんな目に合わなきゃ……んんっ！": "教育指導……？完全搞不懂。嗯，唔！好，好難受……！爲什麼我要遭受這種待遇……嗯嗯！", "悪さをしてきたという自覚のなさが、まさにその理由だろう。首輪の鎖をジャラっと引っ張ると、リーガンの頭部が持ち上がる。": "她完全沒有做壞事的自覺，這就是我懲罰她的理由。我拉了拉項圈上的鎖鏈，利嘉恩的頭就抬了起來。", "その反動で美しい背中が弓なりに反って、突き出たお尻に欲情してしまい――": "她的後背因爲反作用力而弓起，翹起的屁股讓我產生了慾望——", "んぁっ、あぁっ！ もしかして、んっ、あんたのアレ……うちのナカに？ ちょ、ちょっと、信じられないんだけどぉっ！": "嗯啊，啊啊！難道說，嗯，你的那個……插進我裏面了？等，等一下，這太難以置信了！", "信じてもらえなくても、愚棒はしっかりとリーガンの秘壺に吸い込まれている。すでに受け入れ態勢は整っていたと伝えると、彼女は振り返ってキッと睨んだ。": "就算她不相信，我的肉棒也確實被吸進了利嘉恩的蜜壺。我告訴她她已經做好了接受的準備，她就轉過頭來狠狠地瞪着我。", "そ、そんなわけないもんっ！ だって、こんな首輪付けられて、お尻まで見られてるのに、感じちゃうなんて……うち、そんな変態じゃないもんっ……！": "不，不可能的！我被套上了項圈，屁股還被你看着，怎麼可能有感覺……我纔不是那種變態……！", "認めたくない気持ちはわかる。自分で口にしたように、こちら側からは彼女の恥ずかしい部分が全て丸見えだ。しかし――": "我明白她不想承認的心情。正如她自己所說，我這邊可以清楚地看到她羞恥的部位。但是——", "んぁっ、あっ、や、やめてっ、そんなに速くされたら……ふぁっ！": "嗯啊，啊，住，住手，這麼快的話……呼啊！", "反省は自らの弱さを認めることから始まる。それをわからせたくて、生意気さと色気が同居した表情にいきり立ったお仕置き棒を、奥深く突き刺す。": "反省要從承認自己的軟弱開始。爲了讓她明白這一點，我將勃起的懲罰棒插進了她那傲慢與性感並存的表情深處。", "んぅうっ！ はっ、うち、べつに悪いことなんか……んんっ！ だって、商談でもちゃんと場の空気を読んでぇ、んっ、ビジネスライクに徹してぇ、利益だって上げてるしぃ！": "嗯嗚嗚！ 我，我，又沒做什麼壞事……嗯嗯！ 我談生意的時候也會看氣氛，嗯，保持職業態度，也賺到了錢！", "そ、それに第一……あんたのなんか、ぜんっぜん気持ちよくないんだから！": "而，而且最重要的是……你的那個，一點都不舒服！", "その言葉とは裏腹に、結合部から漏れ出す愛液は次第に量を増していき、突く度に響く卑猥な音もどんどん大きくなっていく。": "與她嘴上說的相反，結合處漏出的愛液越來越多，每次抽插時發出的淫蕩聲音也越來越大。", "ち、違うんだからっ、ぐちょぐちょって変な音出してるの、うちじゃないんだから……！": "不，不是的，發出咕啾咕啾的奇怪聲音的，不是我……！", "も、もうやめてよ……恥ずかしいよぉ！": "別，別再這樣了……好羞恥啊！", "だったら負けを認めてここで果てるか、と腰を押し込みながら訊くと、さっきより紅潮した顔つきで一層きつい睨みを利かせてきた。": "我一邊挺腰一邊問她要不要認輸，她臉上的紅暈比剛纔更紅，瞪着我的眼神也更兇了。", "それならば――と目の前のお尻を鷲掴みにして揉みしだき、片手でパチン！ とひっぱたく。": "既然如此——我抓住眼前的屁股開始揉捏，然後用一隻手啪地打了下去。", "ひゃあっ！ こ、今度はなにぃ！？ 痛いんだけど！": "呀啊！ 這，這次又怎麼了！？ 痛啊！", "うっすらと赤みを帯びたお尻を、再び手の平で張る。": "我再次用手掌拍了拍微微泛紅的屁股。", "いたっ！ だからなんなのぉ！ これ以上やったら、ママに言いつけるんだから！": "痛！ 所以說你到底想幹嘛！ 再這樣下去，我就要告訴媽媽了！", "リーガンはそう言うが、お仕置きを依頼してきたのは、彼女の悪癖に手を焼いた母親のリアだ。": "雖然利嘉恩這麼說，但委託我來懲罰她的是她的母親莉亞，她對利嘉恩的壞習慣感到頭疼。", "もっとも『よく言い聞かせてほしい』とのことで、具体的な手段はお任せだったので、問題がないとも言い切れないが……。": "不過莉亞只說了“希望你好好教育她”，具體手段交給我來決定，所以也不能說沒有問題……。", "はぁうんっ！ やだぁ、んっ、あっ、こんなの、ひどいよぉっ、んっ、あっ、やぁんっ！": "哈嗚！ 不要，嗯，啊，這樣，好過分，嗯，啊，呀！", "信じらんないっ、んっ、なんでうちが、こんなこと、されなきゃいけないのっ、んぁ、ひぁあぁんっ！？": "真不敢相信，嗯，爲什麼我，要被這樣對待，嗯，呀啊啊！？", "先日の商談にしても、ブルーマスカットが不良品であることを商人に吐かせ、契約を破棄できたのはコーディリアのおかげ。いつだって妹に尻拭いをさせてきたじゃないか――": "前幾天的商談也是，讓商人承認藍葡萄是不良品，成功取消了合同，這都是多虧了柯迪莉雅。你總是讓妹妹來幫你擦屁股——", "はっ、んぁっ、わかった、もうわかったからぁっ、うちが悪かったからぁ……だからもうやめてよぉっ！": "哈，嗯，我知道了，我知道了啦，是我錯了……所以不要再打了！", "その場しのぎの反省など意味がない。小生意気に盛り上がった不届きな山を交互に張りつつ、愛の鞭、ならぬ愛のカチカチ棒をより激しく出し入れさせる。": "這種臨時的反省沒有意義。我交替拍打她那囂張的山峯，同時更加激烈地抽插着愛的鞭子，不，是愛的棒子。", "んぁっっ、はっ、お尻をぶたれて、んぅっ、あんたのアレで突かれまくって、またぶたれて……んはぁっ！": "嗯，哈，屁股被打，嗯，被你的那個插，又被打……嗯哈！", "そんなふうにされてたら、いくらうちがレディでも……おかしくなっちゃうよぅ……っ！？": "被你這樣對待，就算我再怎麼淑女……也會變得奇怪的……！？", "お尻の赤みが全身に広がり、クライマックスの気配が色濃く漂う。それを証明するように、こちらの切っ先が最奥まで達する度、包み込むように子宮が蠢く。": "屁股的紅暈蔓延到全身，高潮的預兆越來越明顯。彷彿在證明這一點，每當我的尖端到達最深處，子宮就會包裹住它並開始蠕動。", "んっ、はぁっ、ねぇ、はっ、うち、そろそろ……かもよ？ だから、んっ、もっと、んぁっ、もっと……！": "嗯，哈啊，我說，哈，我，差不多……要去了？所以，嗯，再來，嗯啊，再來……！", "もっとなんだ、と意地悪く問いかけつつも、めくるめく快感の波に、こちらの理性も押し流されそうになって――": "我壞心眼地問她還要什麼，但自己也快要被這股令人頭暈目眩的快感浪潮沖走——", "はぁっ、はっ、もっと、もっときつく……！ もっときつく、んはぁっ、首輪を……んぅっ、首輪を、この首輪を締めてぇっ、んぁぁぁああぁぁ――…………っ！？": "哈啊，哈，再來，再用力點……！再用力點，嗯哈，把項圈……嗯，把項圈，把這條項圈勒緊，嗯啊啊啊啊啊啊啊——…………！？", "高々と鎖を引っ張り上げた瞬間、リーガンは絶頂に達した。その痙攣する肉蜜の中で、こちらもありったけの欲情を放出していた。": "在鎖鏈被高高拉起的瞬間，利嘉恩達到了高潮。在她痙攣的肉蜜中，我也釋放出了所有的慾望。", "……ご、ごめ、ごめんな、さい……": "……對，對不，對不起……", "恍惚の表情で、リーガンはそう零した。": "利嘉恩帶着恍惚的表情，喃喃自語。", "んっ、はっ、んはぁ、はぁっ……も、もう、うち……": "嗯，哈，嗯哈，哈啊……我，我已經……", "やがて呼吸が落ち着いてきたリーガンに、『教育的指導』を施すに至った経緯を説明する。": "不久後，利嘉恩的呼吸平靜下來，我向她解釋了進行“教育性指導”的經過。", "……うん。もうわかったよぉ。これもママの愛情の印ってわけでしょ？ それにココにも……後でこっそり謝っておくし": "……嗯。我已經明白了。這也是媽媽愛的證明吧？而且這裏也……我之後會偷偷道歉的", "もう軽はずみな行動はしない、そうリーガンから言質を取ったものの、依頼された『教育的指導』のやり方がこれでよかったのか、今さらながらに疑問が湧くのだった――": "雖然利嘉恩保證不會再輕率行動，但我現在纔開始懷疑，我所接受的委託“教育性指導”的做法是否真的正確——"}