{"アチシ考えたニャ。ピュルテと人間さんのために宴会を開こうって": "我想过了喵。为了看板和人类君，我要举办宴会喵", "テフヌト": "泰芙努特", "本当ですか！？ 楽しみですね、人間さん！": "真的吗！？好期待啊，人类君！", "ピュルテ": "看板", "その代わり２人は出し物としてダンスを踊るニャ": "作为交换，你们两个要跳舞喵", "ええぇぇっ！？ ど、どうしてそうなるんですか！？": "哎哎哎哎！？为，为什么会变成这样！？", "簡単ニャ。ワタシたちは自分で踊るのも、他の人が踊ってるのを見るのも、両方好きだからニャ": "很简单喵。因为我们喜欢自己跳舞，也喜欢看别人跳舞喵", "バステト": "芭丝特", "まあ、あとは単純にタダ酒を許さニャいってだけ": "嗯，还有就是单纯地不允许有人白吃白喝", "だーいじょうぶ。ワタシとテフヌトで稽古をつけてあげるニャ！": "不用担心。我和泰芙努特会好好训练你们的喵！", "そんなぁ……。おふたりのレッスンなんて絶対厳しいに決まってるじゃないですかぁ……": "怎么这样……两位的训练肯定很严格的……", "ニャハハ、これがブバスティス流ニャ。楽しみたかったらワタシたちを楽しませるニャ～": "喵哈哈，这就是布巴斯提斯流喵。想享受的话就让我们享受喵～", "さあ特訓ニャ！": "来，特训喵！", "………": "………", "うぅ……もうクタクタです……。ちょっと休憩を……": "呜呜……我已经累坏了……稍微休息一下……", "だめニャ、まだまだ頑張れるは……ず……？いや、やっぱり休憩するニャ！": "不行喵，你还能继续努力……吧……？不，果然还是休息一下喵！", "バステトの言うとおりニャ！ もうこんな時間ニャ！": "芭丝特说得对喵！已经到这个时间了喵！", "え？ まだ３時ですが……": "哎？才三点啊……", "３時！ 立派にお昼寝の時間ニャ！ 布団の準備ニャ～": "三点！正是午睡的好时间喵！准备被子喵～", "昼寝！？ こんな唐突に！？": "午睡！？这么突然！？", "お昼寝は大事ニャ。美容にも、健康にも、……効果的……ふニャ……すぅ……すぅ……": "午睡很重要喵。对美容，对健康……都很有效……呼喵……呼……呼……", "もう寝ちゃいました。疲れたし、布団を借りて私たちも寝ましょうか": "已经睡着了。我也累了，借个被子我们也睡吧", "ふわあぁぁ……よく寝ました……って、ば、バステトさん！？　どうして私の布団の中に……！？": "哈啊啊啊……睡得好舒服……呃，芭，芭丝特小姐！？为什么在我的被子里……！？", "ん～、よくわかんニャい。それよりまだ眠いニャ～": "嗯～不知道喵。比起这个，我还想睡喵～", "バステトの悪い癖ニャ。寝相が悪いから他人の布団にすーぐ潜り込んじゃうニャ": "芭丝特的坏习惯喵。因为睡相很差，所以总是钻进别人的被窝里喵", "あんまりぐっすり寝てる時なんて、別の部屋に歩いていっても気づかニャいよ": "如果睡得很熟的话，就算走到别的房间也不会注意到喵", "そこまでいくと、もう夢遊病では……？": "这样的话，已经算是梦游了吧……？", "翌日、夜明け前。": "第二天，黎明前。", "ひとりで寝たはずなのに、傍らでバステトが気持ちよさそうに眠っていた。": "明明是自己一个人睡的，但芭丝特却在我旁边睡得很香。", "おそらく寝相の悪さで自室に来てしまったのだろう。": "大概是睡相太差，所以才跑到我房间来的吧。", "ふニャ……すぅ、すぅ……": "呼喵……呼，呼……", "無防備で可愛らしい寝顔に、つい下半身が反応してしまう。": "看到她毫无防备的可爱睡脸，我的下半身不由得起了反应。", "落ち着こう。そう思って体を起こして――。": "冷静点。我这么想着，坐起身来——", "うーん……、人間サマ？": "嗯……人类大人？", "ワタシまた他の人の布団にもぐり込んじゃったニャ……": "我又钻进别人的被窝里了喵……", "起きてなお身を寄せてくるバステトを押し返した。": "我推开睡醒后还靠过来的芭丝特。", "そうでないと勃起がバレてしまう。しかしバステトはすぐに勘づいた。": "不然勃起就会被发现了。但是芭丝特立刻就注意到了。", "ニャハハ、人間サマ勃ってるニャ？ ワタシに興奮してるのニャ～": "喵哈哈，人类大人勃起了喵？对我兴奋了喵～", "違う。これは朝だからだ、生理現象だ。": "不是。这是因为早上，是生理现象。", "そう言っても、バステトは艶めかしい笑みを浮かべるだけだった。": "就算这么说，芭丝特也只是露出妖艳的笑容。", "ふふっ、興奮してるかどうかは匂いでわかるニャ～。確かめさせて、ニャ……♪": "呼呼，兴奋与否从气味就能知道喵～让我确认一下，喵……♪", "ふっ、ハニャああぁぁ……っ！すごいニャあっ、固いの入ってくるニャあぁ……！": "呼，哈喵啊啊啊……！好厉害喵，硬硬的东西进来了喵……！", "バステトは猛ったペニスをひと息にその身体に収めた。": "芭丝特一口气将勃起的阴茎吞入体内。", "すると上体を倒し、匂いを嗅ぎ始めた。": "然后她倒下上半身，开始闻起气味。", "すんすん……この匂いは……。やっぱり興奮してるニャ♪": "嗅嗅……这个气味……果然兴奋了喵♪", "目を瞑っててもわかるニャ。人間サマ、気持ち良くなりたいって言ってるニャ": "即使闭上眼睛也能明白喵。人类大人，你正在说想要变得舒服喵", "そんなことはない。そう言いたかったが……": "没有那回事。虽然我想这么说……", "バステトが腰を揺らし始めて言葉は引っ込んでしまった。": "但芭丝特开始摇动腰部，让我把话咽了回去。", "はニャぁん、ちょっと腰を動かすだけで気持ちいいニャあ♪ビンビンに反応してるニャあ♪": "哈喵，只是稍微动一下腰就舒服了喵♪硬硬的反应着喵♪", "興奮してニャかったら、こんな風にしても反応しニャいはず": "如果不兴奋的话，就算这样也不会有反应喵", "人間サマ、どんどん固くおっきくなってるニャ。興奮して、もっともっとって言ってるニャあ♪": "人类大人，变得越来越硬了喵。兴奋地，说着更多更多喵♪", "バステトの言うとおり、自分の身体はより深くを求めていた。": "正如芭丝特所说，我的身体想要更深的插入。", "ワタシ、気持ちいいコト好きニャ。きっと人間サマので突かれたら気持ちいいニャあ……♪": "我，喜欢舒服的事情喵。如果被人类大人插的话一定会很舒服喵……♪", "バステトの甘い誘いに我慢がきかなくなって、": "我无法忍受芭丝特的甜蜜诱惑，", "つい腰が揺れてしまう。": "不由得摇动起腰部。", "ああン♪ やっと動いてくれたニャ♪人間サマのこと、もっと感じたいニャ、もっと動いてニャ": "啊啊♪终于动起来了喵♪我想更多地感受人类大人喵，再动快一点喵", "積極的な囁きに、己の欲望をむき出しにしそうになる。": "芭丝特积极的低语，让我快要暴露自己的欲望。", "しかし生理現象だと言った以上、そんなのはバツが悪い。": "但是既然已经说过这是生理现象了，再这样下去就太尴尬了。", "もう、人間サマったら。こんなに勃起させておいて、まだ言い逃れする気ニャ？": "人类大人真是的。都勃起成这样了，还想找借口喵？", "エッチで気持ちよくニャるのは悪くニャいよ。ンふふ、気持ちいいの、我慢できニャくしてあげる……♪": "色情和舒服并不坏喵。嗯呵呵，我会让你舒服到忍不住的……♪", "そう言ってバステトは赤く可愛らしい舌を胸板に伸ばす。": "芭丝特说着，将可爱的红色舌头伸向我的胸膛。", "ホラ、こうやってペロペロって舐めると……お腹の中の人間サマ、固くニャるの": "看，像这样舔的话……肚子里的人类大人，就会变硬喵", "男の人もココを舐められると感じるって知ってるニャ。ね、一緒に気持ちよくニャろうよぉ": "我知道男人被舔这里也会有感觉喵。来，一起舒服起来喵", "明け透けなバステトの物言いと乳首舐めに、もう限界だった。": "芭丝特露骨的言语和舔乳头的动作，让我已经到了极限。", "思わず激しく突き上げると、バステトは甘く喘いだ。": "我不由得激烈地往上顶，芭丝特发出了甜美的喘息。", "あぁっ、はあぁんっ！ 激しいニャ……ッ♪こういうの好きニャぁ……！": "啊啊，哈啊啊！好激烈喵……♪我喜欢这样喵……！", "人間サマ、本当はすごくエッチにゃ？イイにゃぁ、ふたりで気持ちよくニャろぉ……！": "人类大人，其实你很色喵？真棒喵，两个人一起舒服起来喵……！", "チロチロと舌先で乳首を舐められながら、": "芭丝特用舌尖舔着乳头，", "ペニスは柔肉に締め付けられる。": "阴茎被柔软的肉紧紧地夹住。", "これ以上ないくらいの快感に、我慢は不要だった。": "面对这无与伦比的快感，已经不需要忍耐了。", "あっああぁぁんっ！ ナカ気持ちいいニャ……っ！先っぽがお腹の内側を擦ってるニャあ……！": "啊啊啊啊啊嗯！里面好舒服喵……！龟头在摩擦着肚子的内侧喵……！", "こんなすごいの持ってるのに、人間サマ我慢してたニャ……っ？もったいニャいぃ、もっといっぱい突いてニャあ……！": "明明有这么厉害的东西，人类大人却在忍耐喵……？太浪费了喵，再用力顶进来喵……！", "身体の上で快感に身をくねらせるバステトこそ、すごいものを持っている。": "在身体上因快感而扭动着的芭丝特，才是拥有着厉害的东西。", "膣はぎゅうぎゅうとペニスを締め付け、気を抜くともっていかれそうだ。": "阴道紧紧地夹住阴茎，一不留神就会被吸走。", "はあぁんっ、もっと、もっとニャあ……！人間サマの立派ニャので気持ちよくニャるぅ……ッ": "哈啊啊嗯，再来，再来喵……！人类大人雄伟的肉棒让我好舒服喵……", "お互いに劣情をぶつけあっていると、ついに果てが見えてきた。": "互相发泄着情欲，终于看到了终点。", "亀頭が膨らんだのに、バステトが気づく。": "芭丝特注意到龟头膨胀了。", "人間サマ、イきそうニャっ？パンパンに膨らんでるニャっ、一緒にイくニャあ……！": "人类大人，要去了喵？膨胀得这么大了喵，一起高潮喵……！", "可愛いバステトのおねだりに、ピストンを一気に速める。": "面对可爱的芭丝特的请求，我一口气加快了活塞运动。", "これ以上ないくらいの締め付けに、射精感が一気に高まる。": "面对这无与伦比的紧缩，射精感一下子高涨起来。", "あっ、ああぁァ……ッ！ もうだめニャあ……っ！イっちゃうニャ、イくっ、イくうぅぅ……！": "啊，啊啊啊……！已经不行了喵……！要去了喵，去了，去了呜呜呜……！", "はっ、ああぁぁ――ッ！気持ちいいッ、イってるニャあぁぁ……っ": "哈，啊啊啊啊——！好舒服，去了喵啊啊啊……", "どぴゅどぴゅお腹に出されてるニャあぁ……ッ。人間サマの精液、熱いニャあ……っ！": "咿呀，射在肚子里了喵……。人类大人的精液，好热喵……！", "あまりの気持ち良さに、射精はしばらく続いた。": "因为太舒服了，射精持续了一段时间。", "はあっ、はあっ、はあぁ……。長い射精だったニャ。やっぱり人間サマ、興奮してたでしょ、ニャ？": "哈啊，哈啊，哈啊啊……。好长的射精喵。果然人类大人，很兴奋吧，喵？", "ここまできて否定するのも男らしくない。": "都到这个地步了，否定的话也不像个男人。", "頷くとバステトは満足気に笑った。": "我点了点头，芭丝特满足地笑了。", "それでいいニャ。気持ちいいって言っても、誰も怒らニャいもの": "这样就好喵。就算说很舒服，也不会有人生气喵", "ワタシも興奮してたニャ♪ 人間サマとエッチできて嬉しいニャ♪": "我也很兴奋喵♪ 能和人类大人做爱，好开心喵♪", "バステトは嬉しそうに尻尾をパタパタと揺らす。": "芭丝特开心地摇着尾巴。", "誰彼かわまず布団に潜り込むのはどうかと思うが、こんな可愛いバステトを堪能できるなら、悪くない。": "虽然觉得不分对象钻进被窝不太好，但能享受这么可爱的芭丝特的话，也不坏。"}