{"ほらっ、ほらっ！ 豚どもっ！みっともない声でお鳴きなさいなっ！": "喂，喂！你們這羣豬！給我叫得難聽點！", "光源氏": "光源氏", "（バシンッ、バシンッ！）": "（啪，啪！）", "ヒッ！ 光源氏様の愛の鞭……っ！ありがたき幸せでございますっ、んひいっ！": "咿！光源氏大人的愛之鞭……！真是感激不盡，嗯咿！", "Ｍ奴隷客": "Ｍ奴隸客", "人間さん……今、お尻を押さえたわね。ええ、見てるだけで痛そうなのは分かるわ": "人類君……你剛纔，按了人家的屁股吧。嗯，光是看着就感覺很痛呢", "シンデレラ": "仙杜瑞拉", "なかなか、過激なプレイだもの。初見は驚くわよね。でも、このドＳ路線のファンサービスが人気みたい": "這個玩法，相當的過激呢。第一次看到會很喫驚吧。不過，這種虐待狂路線的粉絲福利好像很受歡迎", "むうぅ……っ、お尻ペンペンはだめですぅーっ！": "嗚嗚……，不可以打屁股啦！", "桐壺": "桐壺", "き、桐壺の姉さんっ……！しかし、我々の業界ではこういうのはご褒美でして……はぁ、はぁっ！": "桐，桐壺姐姐……！但是，在我們的業界，這種是獎勵……哈啊，哈啊！", "でも、いたいのは良くないですぅ。あとで、いたいのいたいの飛んでけーしてあげますねぇ": "但是，不可以弄疼別人。待會兒，媽媽幫你把痛痛趕走哦", "マ、ママ……っ！": "媽，媽媽……！", "光源氏とは違うママ路線の接客で桐壺さんも人気なのよ": "和光源氏不同，桐壺小姐的媽媽路線的接待也很受歡迎哦", "実際、桐壺さんは光源氏のお母様だから、路線もなにもガチのママだけどね": "實際上，桐壺小姐是光源氏的母親，所以路線什麼的都是真正的媽媽呢", "もー、ひかちゃん、こっちにいらっしゃいなのですぅっ！ママとお話のお時間ですよー！": "好啦，小光，到這邊來！和媽媽聊天的時間到了哦！", "マ、ママったら、嫌ですわね。あれはサービスでしてよ？": "媽，媽媽真是的，討厭啦。那是服務哦？", "問答無用ですぅ！お客様に意地悪しちゃだめって、いつも言ってるですーっ！": "不用多說了！我總是說，不可以欺負客人吧！", "お客様のお兄ちゃんとは仲良くするのですっ！": "和客人的哥哥好好相處！", "でも、豚ど……お客様も喜んでますわ……。わ、私は……店のためを思って……": "但是，豬們……客人們都很高興……我，我是……爲了店裏的利益……", "わーっ、ひかちゃん、しょんぼりしないでーっ！ひかちゃんがお店のことを一番に考えてるの、ママは知ってますよぅ！": "嗚——，小光，不要沮喪！媽媽知道，小光是最爲店裏着想的！", "……桐壺さんは光源氏を溺愛しているとは聞いていたけど、ちょっとしゅんとしただけでこの態度……激甘だわ": "……雖然聽說桐壺小姐很溺愛光源氏，但只是有點沮喪就變成這種態度……太寵了", "ほら、いつものしてあげますからねぇ。ママのお膝に頭のせて……。じゃあ、いきますよー、ショリショリ……": "來，給你做平時的那個。把頭枕在媽媽的膝蓋上……那麼，要開始了哦，刷刷……", "はぁ、あんっ！ いつもの、効きますわぁっ！": "哈，啊嗯！平時的那個，好有效！", "こんなとこでいきなり耳かきを始めたわ……": "突然在這種地方開始掏耳朵了……", "こしょ、こしょ……っ♪ゆっくり、動かしますからねぇ……♪": "刷刷，刷刷……♪我會慢慢動的……♪", "んん、たまりませんわぁ……っ！": "嗯嗯，受不了了……！", "うんうん、毎日、ママにお掃除させてくれるから、お耳がきれいですー。ひかちゃんは偉いですねぇ": "嗯嗯，因爲每天都讓媽媽打掃，所以耳朵很乾淨呢。小光真了不起", "お説教とは、ね……。そうね、人間さんの意見も分かるけど……。よその家庭の教育方針に口出しをするのはちょっとね……": "說教，呢……。是啊，雖然我也能理解人類君的意見……。但對別人家的教育方針指手畫腳就有點……", "はい、おわりです。耳かき、気持ち良かったですかー？": "好了，結束了。掏耳朵，舒服嗎？", "ママの耳かき好きぃ……っ、はぁんっ": "喜歡媽媽的掏耳朵……哈嗯", "……なんですの、人間さん。そんなにじろじろ見て、失礼ですわよ。いつもの私と様子が違うですって？": "……怎麼了，人類君。一直盯着我看，很失禮哦。和平時的我有什麼不同嗎？", "確かに、私はくすぐって虐める方が好きですけど……。それはもう、ママの耳かきは最高なんですのよ": "確實，我更喜歡被撓癢癢……。但是，媽媽的掏耳朵是最棒的", "むふーっ、良いことを思いつきましたー♪人間さん様もお耳、きれいきれいしませんか？": "呼呼，我想到一個好主意♪人類君大人也想讓媽媽幫你掏耳朵嗎？", "はい、じっとしてくださいねー♪": "來，不要動哦♪", "桐壺の好意に甘えて、奥の個室で耳かきをしてもらっている。": "我接受了桐壺的好意，在裏面的單間讓她幫我掏耳朵。", "ゆっくり、動かしてますけど、痛くないですかー？こしょ、こしょ……っ♪": "我會慢慢動的，會痛嗎？撓撓，撓撓……♪", "耳かきで、お耳の穴、くすぐっちゃいますねぇ♪すりすり……っ♪ こしょ、こしょ……♪": "耳勺，會撓到耳朵的洞哦♪撓撓……♪ 撓撓，撓撓……♪", "……はい、きれいになりましたぁ。仕上げです♪ ふぅっ……、ふーっ……♪": "……好，乾淨了。最後一步♪ 呼……呼……♪", "生暖かい呼気が耳に触れて、ぞわぞわした。": "溫熱的呼吸觸碰到耳朵，感覺癢癢的。", "今、身体がぴくんとしましたねぇ♪お耳、敏感なんですねぇ": "剛纔，身體抖了一下呢♪耳朵，很敏感呢", "桐壺の耳掃除はすごかった……。": "桐壺的掏耳朵技術真厲害……。", "それに加え、押し付けられるたわわと意外にもむっちりした感触の太腿は素晴らしくて、その……。": "再加上，壓過來的豐滿和意外的豐滿的大腿的觸感，那個……。", "人間様、おちんちん辛そうですぅ。よしよししましょうねぇ": "人類大人，小雞雞好像很難受呢。我來幫你吧", "んー？ 人間様はおっぱいが好きなのですかー？さっきから、おっぱいに夢中でかわいいのですぅ": "嗯？人類大人喜歡胸部嗎？從剛纔開始，就一直盯着胸部看，真可愛呢", "男なのだから、当然、おっぱいは好きだ。むしろ、大好きだ。": "我是男人，當然喜歡胸部。不如說，非常喜歡。", "それも光源氏という知り合いの母親のおっぱいだ。背徳感になおさら、興奮する。": "而且，還是認識的光源氏的母親的胸部。背德感讓我更加興奮。", "んふふーっ、おっぱいが好きなんて赤ちゃんみたいなのですぅ♪さあ、赤ちゃんはおっぱい、ちゅぱちゅぱしましょうねぇ♪": "嗯哼哼，喜歡胸部，就像小寶寶一樣呢♪來，小寶寶，來吸奶吧♪", "それこそ、赤ちゃんよろしく乳首にしゃぶりつく。": "我就像小寶寶一樣吸住乳頭。", "バストサイズが見事なのは言わずもがなだが、経産婦だからか、乳輪もまたいやらしい。": "胸圍不用說，非常大，而且，因爲是經產婦，乳暈也很淫蕩。", "あぁ……んっ♪ おしゃぶり上手でちゅねぇ♪": "啊啊……嗯♪吸得好熟練呢♪", "桐壺が、巨乳をこちらの顔に押しつけてきた。": "桐壺把巨乳壓在我的臉上。", "大きいなんてものではない。凶悪な質量をしている。": "不只是大，還有着兇惡的質量。", "ずっしりとした重みが、顔を圧迫した。": "沉甸甸的重量，壓迫着我的臉。", "おっぱい、ちゅぱちゅぱしたら……。おちんちんも、もっと元気になりまちたねー？": "吸奶之後……小雞雞，也變得更精神了呢？", "人間様のおちんちん、かっこいいですぅ♪かちかちでふとぉい血管浮いてて、逞しくて……": "人類大人的小雞雞，好帥呢♪硬邦邦的，血管都浮起來了，好健碩……", "この勃起おちんちん、おててでシコシコしてあげますねぇ。ほーら、シコシコ……♪ シコシコ……♪": "我用手來擼這個勃起的小雞雞哦。來，擼擼……♪ 擼擼……♪", "ぷにぷにした手が、絶妙な力加減で肉棒を握る。": "柔軟的手，用絕妙的力道握住肉棒。", "それから、性感を高めるように上下に擦った。": "然後，爲了提高我的快感，上下摩擦。", "既に、痛いほどに勃起していた。先走りが竿肌を濡らす。": "肉棒已經勃起到發痛了。先走汁沾溼了肉竿。", "おちんちんシコシコにあわせて、腰を動かすともーっと、気持ち良いですよ……♪": "腰部配合擼動肉棒的動作，動起來的話，會更舒服哦……♪", "うんうん、頑張って腰、動かせてますねぇ。おててで擦るととくちゅくちゅって音がします♪": "嗯嗯，腰部在努力地動呢。擼動肉棒的時候，發出了咕啾咕啾的聲音♪", "手で扱くことに夢中なのか、桐壺が前傾姿勢になる。": "桐壺前傾着身子，似乎沉迷於用手擼動肉棒。", "さらにたわわがこちらの顔を押し潰す。": "巨乳壓在我的臉上。", "夢中になって、乳首に吸いついた。": "我沉迷於乳交，吸住了乳頭。", "んんっ、はぁっ、あぁ、あんっ！ 人間様ぁ……っ！そんな……っ、おっぱい、ちゅうちゅうされたらっ、ふあぁっ！": "嗯嗯，哈啊，啊啊，啊嗯！人類大人……！那樣……吸胸部的話，哈啊啊！", "乳首から、温くてとろとろしたものが滴る。": "乳頭滴下了溫熱的液體。", "風味がまったりとしていて、甘い。": "味道很醇厚，很甜。", "もしかして、これは……。": "難道說，這是……。", "はうぅんっ、ん、んー……っ！人間様が、強く吸うからおちち、でちゃいましたぁ……っ♪": "哈嗯嗯，嗯，嗯……！人類大人吸得太用力了，奶水都流出來了……♪", "もったいないから、おちち飲んでくださいね？ んぅ、うっ♪": "浪費了的話，就喝掉吧？嗯，嗚♪", "桐壺に授乳をされながら、手で愚息を慰められている。": "桐壺一邊餵奶，一邊用手擼動我的肉棒。", "倒錯的な状況だが、興奮していた。": "雖然這種狀況很反常，但我很興奮。", "搾乳の要領で、母乳を吸う。": "我用擠奶的要領，吸吮母乳。", "ん、ふぁ、ああぁあっ！いくらでも出してあげますから、ゆっくり飲んでくださいね……？": "嗯，哈，啊啊啊啊！想喝多少都可以哦，慢慢喝吧……？", "うふぅ、ううっ……ふ、ふっ♪授乳されながらシコシコ、好きですか？": "嗚呼，嗚嗚……呼，呼♪喜歡一邊餵奶一邊擼動嗎？", "私のおてて、人間様のおつゆでべとべとですよー？このおつゆを広げるように、こしゅ、こしゅ♪ こしゅ、こしゅ♪": "我的手，被人類大人的汁液弄得黏糊糊的哦？把這汁液抹開，咕啾，咕啾♪咕啾，咕啾♪", "上下運動で先走りを攪拌されて、いやらしい音がする。": "上下運動攪拌着先走汁，發出了淫蕩的聲音。", "先走りが、ローションの役割を果たして……気持ち良い。": "先走汁起到了潤滑劑的作用……好舒服。", "私も……人間様を見てたら、興奮してきちゃいました……♪おっぱいが、張って痛いんですぅ……っ、もっと、搾ってください♪": "我也是……看着人類大人，就興奮起來了……♪胸部脹得有點痛……請再多擠一點♪", "遠慮なく、母乳を吸い出す。": "我毫不客氣地吸出母乳。", "分泌過剰のミルクが、咥内に溢れる。夢中になって飲んだ。": "分泌過剩的奶水，從嘴裏溢了出來。我沉醉地喝着。", "桐壺は、搾乳に感じているのか。柔肌が火照っていた。": "桐壺似乎對擠奶很有感覺。柔嫩的肌膚變得火熱。", "んふーっ、あぁ、んっ、はぁ、んっ……！人間様のお口で搾られるの、いいですね……は、ふっ♪": "嗯呼，啊啊，嗯，哈啊，嗯……！被人類大人的嘴擠奶，好舒服……哈，呼♪", "はぁ……あんっ♪ でもぉ……。私は、人間様のおちんちん、よしよししてあげたいですぅ……": "哈啊……啊嗯♪但是……我想，好好地疼愛人類大人的肉棒……", "いっぱい、おててでコネコネしますね♪ずりずりっ♪ さすさすっ♪": "用我的手，好好地揉搓♪咕啾咕啾♪咕啾咕啾♪", "桐壺の手つきが激しさを増す。": "桐壺的手法變得激烈起來。", "本気で射精させるつもりだ。快感に、腰が痙攣する。": "她是真心想讓我射精。快感讓我的腰痙攣起來。", "うふっ、ふふふっ♪おちんちん、ぴくぴくしてますねー？ かわいいですーっ♪": "嗚呼，呼呼呼♪肉棒，一跳一跳的呢？好可愛♪", "じゃあ、おちんちんから、えっちなミルクぴゅっぴゅしましょうねぇ♪": "那麼，就從肉棒裏，咻咻地射出色色的牛奶吧♪", "桐壺が、肉棒を扱きあげた途端、勢い良く白濁液をぶちまける。": "桐壺一擼動肉棒，白濁液就猛地噴射出來。", "同時、乳首から大量の母乳が噴出した。": "同時，乳頭也噴出了大量的母乳。", "ん、んッ、あはぁ、あああああっ♪おっぱい、だけでイっちゃいましたぁ……♪": "嗯，嗯，啊哈，啊啊啊啊啊♪光是胸部，就高潮了……♪", "母乳が、顔にひっかけられる。": "母乳，噴到了臉上。", "その量の多さと濃厚なミルク臭にむせてしまう。": "那大量的母乳和濃厚的奶味讓我喘不過氣來。", "はわわーっ、おちちかけちゃってごめんなさいなのですぅ！苦しくないですかーっ！": "哈哇哇，把奶噴到你臉上了，對不起！你難受嗎！", "大丈夫だ。": "沒事的。", "むしろ、母乳ぶっかけ最高だった。": "不如說，被母乳噴到太棒了。", "すっかり、お腹いっぱいだ。母乳でお腹がたぷたぷする。": "肚子已經完全飽了。母乳把肚子都填滿了。", "人間様は、やさしいですねぇ。いっぱい、おちち飲んでくれて嬉しいですぅ♪": "人類大人，真是溫柔呢。喝下了這麼多奶，我好開心♪", "それに上手に射精できて偉いのですぅ♪えっちなミルク、しーしー上手にできましたねぇ": "而且射精也射得很好，真了不起♪色色的牛奶，咻咻地射出來了呢", "ママ……。": "媽媽……。", "桐壺のバブみに、ついそんな感想が出てしまった。": "面對桐壺的母性，我不禁產生了這樣的感想。", "はい、ママにいっぱい甘えていいですよー。今はふたりきりですから……": "來，可以向媽媽盡情撒嬌哦。現在只有我們兩個人……", "いくらでも甘えさせてくれる桐壺を相手に、社会復帰できる自信がどんどんなくなっていくのだった。": "面對願意讓我盡情撒嬌的桐壺，我越來越沒有迴歸社會的自信了。"}