{"おーほっほっ、おーほっほっ！実はわたくし、人間さんを娘のアゾールの結婚相手にしようと思ってるの": "哦嚯嚯，哦嚯嚯！其實我正打算讓女兒亞索爾和人間君結婚呢", "キトーネ": "基託內", "またまた一方的な思いつきを押しつけて。アゾールだって、それがイヤで逃げたんでしょう？": "又是這種單方面的想法。亞索爾不也是因爲討厭才逃走的嗎？", "ティンカー・ベル": "汀可貝兒", "そう言えば以前、人間さんの結婚相手はリルちゃんって言っていませんでしたっけ？": "說起來，以前不是說過人間君的結婚對象是莉露嗎？", "ピュルテ": "看板", "ええ。見た目が平凡で、たいした取り柄がなくて、女関係にだらしなさそうだから、アゾールにはふさわしくないと思っていたのよ": "是啊。因爲外表平凡，沒什麼長處，而且在女性關係上很隨便，所以我覺得他不適合亞索爾", "でも調べると、シンデレラさんやヴェルメリオさんたちの評判が意外によかったの。だから、あなたたちの意見も聞かせてくれない？": "但是調查之後，仙杜瑞拉和威爾梅里奧對他的評價卻意外地好。所以，你們能不能也說說自己的意見？", "私たちの人間さんに対する評価ですか……": "我們對人間君的評價嗎……", "ピュルテ、このままだと人間さんが": "看板，這樣下去人間君會", "ええ、わかってます": "是啊，我知道", "だめだめ、見た目は平凡で、たいした取り柄もないよ。女関係だらしないなのも確かだし": "不行不行，外表平凡，沒什麼長處。女性關係也很隨便", "人間さん、いきなり傷つかないでください。縁談が進んじゃったら困るじゃないですか。これは演技ですよ、演技": "人間君，請不要突然受傷。要是婚事談成了，你也會很困擾吧。這是演技，演技", "あの……人間さんやアゾールさんの気持ちもありますし、ここは考え直した方が……": "那個……人間君和亞索爾先生也有自己的想法，這裏還是重新考慮一下……", "おーほっほっ、おーほっほっ！やはりね。あなたたちがそう言いだすのはわかっていたわ": "哦嚯嚯，哦嚯嚯！果然。我就知道你們會這麼說", "どういうことでしょう？": "這是什麼意思？", "あなたたちはこの方の正体を知っていて隠しているのよね？だから平凡で、取り柄がなくて、少しエッチなイメージを定着させて、正体を探られないようにしているの": "你們知道他的真實身份，卻隱瞞着對吧？所以纔給他定下平凡，沒有長處，有點色色的形象，防止別人發現他的真實身份", "ちょっと意味不明なんだけど": "有點聽不懂你在說什麼", "では、言うわよ。実はこの方はどこかの国の高貴な王子様なのでしょう？実はすごい美男子で、誰かの魔法の力で普通の姿に変えられてるのでしょう？": "那我就直說了。其實這位是某個國家的高貴王子殿下吧？其實是個大帥哥，被某人的魔法變成了普通的樣子吧？", "でなければ、こんな男にたくさんの女の子が集まって来るわけないわ。人間さん、あなたはどこの国の王子様なのです？ どうか打ち明けて下さい！": "不然的話，這麼多女孩子不可能聚集到這種男人身邊。人間君，你是哪個國家的王子殿下？請告訴我！", "こんな男って。あんまりです": "這種男人。太過分了", "何かすごい勘違いなんだけど。人間さんがどこかの国の王子様だなんて": "你好像誤會了什麼。人間君是某個國家的王子殿下什麼的", "でも人間さんって、平凡だけど、どこか惹かれる所があるんですよね": "但是人間君雖然平凡，卻有着吸引人的地方", "夜、キトーネが宿屋の部屋に忍び込んで来た。": "晚上，基託內偷偷溜進了旅館的房間。", "……人間さん、起きてちょうだい。これからあなたはわたくしと濃厚な夜の営みをするのよ": "……人間君，快起來。接下來你將和我進行濃烈的夜晚生活", "キトーネはガーターとタイツ姿になると、こちらの肉棒を弄り始めた。": "基託內穿着吊帶襪和絲襪，開始玩弄我的肉棒。", "それにしても、いきなり忍び込んでどういうつもりなのか。": "話說回來，她突然溜進來是想幹什麼。", "アゾールのために、あなたのココの性能を確かめに来たのよ。結婚生活において夜の営みは大切だから": "我是爲了亞索爾，來確認你這裏的性能的。在婚姻生活中，夜晚生活是很重要的", "アゾールとの結婚話は流れていなかったのか。": "和亞索爾的結婚話題沒有取消嗎。", "戸惑いつつも、肉棒は見事にそそり勃っていた。": "雖然很困惑，但肉棒已經完全勃起了。", "ガーター姿のキトーネは魅力的で、そのまま営むほかなく……。": "穿着吊帶襪的基託內很有魅力，只能直接開始了……。", "ああっ、あううっ……求めに応じてくれて嬉しいわ。まあ、わたくしの求めを拒む男などいないのだけれど……ん、はぁっ": "啊啊，啊嗚嗚……你回應了我的要求，我很高興。不過，沒有男人會拒絕我的要求就是了……嗯，哈啊", "確かに、アゾールのような大人になった娘がいるとは思えない肌の張り、そして今だ衰えを知らない胸元のボリューム、どこをとってもキトーネの体は魅力的だった。": "確實，基託內的肌膚緊緻得不像是有亞索爾這麼大的女兒，而且胸部的分量也完全沒有衰退，無論從哪個角度看，基託內的身體都很有魅力。", "はあっ、んふぅっ……いいわ、あなたのコレ、合格よ。大きさといい硬さといい、申し分ないわ。これならアゾールもきっと大喜びしてくれる": "哈啊，嗯呼……很好，你的這個，合格了。大小和硬度都無可挑剔。這樣的話亞索爾一定會很高興的", "結婚話はともかく、合格をもらって少し嬉しくなる。": "先不說結婚，能合格還是讓我有點高興。", "はぁっ、ん、あぁ……っ、それで……？ わたくしのほうはいかがかしら？まだまだ現役だと自負しているのだけれど": "哈啊，嗯，啊啊……那麼……？ 我的這裏怎麼樣？我自認爲還是現役的", "もちろん文句の付けようがない。その腰遣いは熟練の淫猥さがあり、気を抜くとうっかり射精しそうになる。": "當然無可挑剔。她的腰法熟練而淫蕩，一不留神就會射精。", "ふふっ……では楽しみましょう。あなたの持久力も確かめなくてはいけないから……んっ、はぁっ、あぁっ": "呼呼……那就享受吧。我必須確認你的持久力……嗯，哈啊，啊啊", "ああっ、んんんっ、いいわ……！ 奥まで、しっかり届いてっ、ん、はぁ……っ！ 太くて硬くて、お腹が内側からえぐられてるみたいよ……！": "啊啊，嗯嗯嗯，好棒……！ 堅硬地，頂到深處，嗯，哈啊……！ 太粗太硬了，肚子裏面好像被挖了一樣……！", "腰を突き立てながら、キトーネの豊満な胸に手をやった。": "我一邊挺腰，一邊把手放在基託內的豐滿胸部上。", "温かく、吸いつくような肌だった。揉むと、とんでもない弾力で押し返して来た。": "溫暖，吸附般的肌膚。揉搓的話，會以驚人的彈力反彈回來。", "はあ、はあ……はうぅっ……！ やはりおっぱいが好きなのね？ いいわよ、思う存分、揉みなさい……！": "哈啊，哈啊……哈嗚……！ 你果然喜歡胸部吧？可以哦，盡情地揉吧……！", "乳首が、触ってほしいと言っているかのように、硬く勃起していた。": "乳頭，像是在說想被觸摸一樣，硬硬地勃起了。", "触って指で転がすと、キトーネは体を震わせた。": "用手指觸摸，基託內顫抖着身體。", "あはぁっ、あん、ああぁっ……！ そうよ、そこなのよ……わたくし、乳首が人一倍感じるの。だからもっと弄って、強く摘んで……！": "啊哈，啊嗯，啊啊啊……！ 對，就是那裏……我的乳頭比別人敏感一倍。所以再多玩弄，用力捏……！", "考えてみると、この立派な果実を前にしてしまうと、男はつい揉んでしまうのかもしれない。見過ごされがちなその突起を、丁寧に指で愛撫していく。": "仔細想想，男人在如此碩大的果實面前，或許會忍不住揉捏。我用手指仔細地愛撫着那容易被忽視的突起。", "ひぁ、あぁっ、ふあぁあああ……！ 何なの、この絶妙な力加減は……？ そんなふうにされたら、わたくしは……！": "咿啊，啊啊，嗚啊啊啊啊啊……！ 這絕妙的力道，是什麼……？ 被這樣玩弄的話，我……！", "熟練のキトーネでも、やはり弱点はあるようだ。": "即使是熟練的基託內，果然也有弱點。", "乳首を弄られて、キトーネの顔は火照り、首筋には汗が浮かんでいた。": "乳頭被玩弄，基託內的臉變得火燙，脖子上浮現出汗水。", "その首筋をねっとりと舐める。": "我舔了舔她的脖子。", "はあっ、あっ、あぁうんっ……！ わたくし、あなたの評判がいい理由がわかったわ。エッチが上手なのね？ だから女の子たちが放っておかない……": "哈啊，啊，啊啊嗯……！ 我知道你爲什麼評價這麼好了。你很擅長做愛吧？ 所以女孩子們纔不會放過你……", "特別な才能があるわけではない。ただ、キトーネの体がいやらしくて魅力的だから自然と体が動いてしまうのだ。": "我並沒有什麼特別的才能。只是，因爲基託內的身體太淫蕩太有魅力了，所以身體自然而然地動了起來。", "あっ、あぁっ、んっくうううぅ！ これだけたくましければ、夜の営みも、有望だわ……っ！ あぁっ、あんっ！": "啊，啊啊，嗯嗚嗚嗚嗚！ 如果這麼強壯的話，夜晚的活動，也很有希望……！ 啊啊，啊嗯！", "はぁっ、あっ、んんっ、力強くて、はぁっ、奥にまでしっかり届いてっ、んんっ、わたくしでさえ、あなたに孕まされそう……っ！": "哈啊，啊，嗯嗯，好用力，哈啊，確實地頂到深處，嗯嗯，連我，都快要被你弄懷孕了……！", "夢中になって忘れかけていたが、これはアゾールの結婚相手としての試験だったはずだ。": "我沉迷其中，差點忘了，這應該是亞索爾作爲結婚對象的測試。", "これだけ現役なのに娘の毒見役とはもったいない。": "明明這麼年輕，卻要給女兒試毒，真是浪費。", "んぅ、ふぅ……っ、本当に、あなた……っ、この場面でそんな口の上手さを見せつけるなんて、さすがモテる男は違うわ……っ": "嗯，呼……你，真的……在這種情況下，還能這麼能說會道，受歡迎的男人就是不一樣……", "あぁっ、あっ、わたくしまでオトそうなんて、無理しないこと、ね……っ！ はぁっ、あぁっ、でもっ、激しくされて……体が喜んじゃって……ぇっ！": "啊啊，啊，連我都想被你迷倒了，不要勉強自己，好嗎……！ 哈啊，啊啊，但是，被這麼激烈地……身體好開心……！", "ああぁああっ、きゃふん！ いやっ、いやっ……！そんなふうに触られたら、わたくし、イッてしまう……！！": "啊啊啊啊啊，呀嗯！ 不要，不要……！被這樣摸的話，我會，高潮的……！！", "熟練の女性とは思えない、可愛らしい反応だった。": "這反應真可愛，完全不像是個熟練的女性。", "この反応に腰の動きが速くなる。": "這反應讓我加快了腰部的動作。", "あふうっ、んあああっ……もう、だめっ……！アソコからいやらしい液がいっぱい出て、くちゅくちゅ音が鳴ってる……！": "啊呼，嗯啊啊啊……已經，不行了……！那裏流出了好多淫蕩的液體，發出咕啾咕啾的聲音……！", "はぁっ、あっ、わたくし、そろそろ……！": "哈啊，啊，我，差不多要……！", "こちらも限界だった。": "我也到極限了。", "キトーネが体をふるわせ背中をのけぞらせた瞬間、精を放った。": "基託內顫抖着身體，仰起背的瞬間，我射出了精液。", "ああっ、はぁんっ、ああぁああぁぁぁぁ――……っ！": "啊啊，哈啊嗯，啊啊啊啊啊啊啊啊啊——……！", "互いに絶頂を迎え、ひときわ激しく体液が飛び散った。": "我們同時迎來了高潮，體液激烈地飛濺出來。", "わたくしがこんなはしたない声をあげてしまうなんて……！こんなふうにイカされてしまうなんて……！": "我居然發出了這麼下流的聲音……！居然被這樣弄到高潮……！", "はぁ、はぁ……人間さん、あなたは合格よ……。アゾールの結婚相手にふさわしい方だわ……": "哈啊，哈啊……人類君，你合格了……。你很適合做亞索爾的結婚對象……", "しかし、アゾールの気持ちもあることだし……。": "但是，亞索爾也有自己的想法……。", "……確かにそうね。だったら、あなたはわたくしの夜の営み専門の下僕になりなさい。報酬ははずむし、わたくしと毎晩できるなんて光栄でしょう": "……確實如此。那麼，你就成爲我夜晚的專屬僕人吧。我會給你豐厚的報酬，而且能每天晚上和我做，這可是無上的光榮", "じゃあ、これから試験よ。もう一度、わたくしを抱きなさい。わたくしの性の下僕になるには、一晩に５回くらいの精力が必要だから": "那麼，接下來就是測試了。再和我做一次吧。要成爲我的性僕人，需要每晚5次左右的精力", "もちろん試験に挑む以外の選択肢はなかった。": "當然，我沒有拒絕測試的選擇。", "が、専属の下僕になるには高いハードルが数多く存在する。結局、この夜限りの下僕として、キトーネに尽くしたのだった。": "但是，要成爲專屬僕從的門檻很高。結果，我成爲了僅限於這一晚的僕從，爲基託內盡心盡力。"}