{"すっげーとこだな。こんなとこに何かあるとは思えねーけど": "这里好厉害啊。虽然我不觉得这种地方会有什么东西", "アシュラ": "阿修罗", "古い記録に載っている遺跡があるはずじゃ。ただ、遺跡の詳しい場所は現地で聞き込みするしかないのう": "在古老的记录中应该有记载的遗迹。不过，遗迹的详细位置只能在现场打听", "ガルダ": "迦楼罗", "聞き込み、って……こんな森の奥で、誰に聞くわけ？": "打听……在这种森林深处，要问谁呢？", "ティンカー・ベル": "汀可贝儿", "このあたりに住む原住民部族じゃよ。安心せい、前もって連絡してあるから、いきなり襲われることはないじゃろう": "就是住在这附近的原住民部落。放心吧，我事先联系过了，应该不会突然被袭击", "いや逆にいうとアポ取ってないと襲ってくるってことだよね。大丈夫なの、その人たち": "不，反过来说就是没预约的话就会被袭击吧。那些人没问题吗", "なーに、オレがいれば返り討ちにしてやるぜ": "怎么，有我在的话就反杀回去", "こらこら、殺気を出すんじゃない": "喂喂，别释放杀气啊", "あっ、あなたがガルダさん？ ようこそ、ぼくたちの森へ": "啊，你就是迦楼罗小姐？ 欢迎来到我们的森林", "部族民１": "部族民1", "これこれ、人間さん殿。見た目は小柄で童顔じゃが、人間さん殿よりも何倍も長生きしている相手じゃぞ": "喂喂，人君阁下。虽然看上去娇小又童颜，但对方可是比人君阁下还要长好几倍寿命的哦", "えっ、そうなんだ！？": "哎，是这样吗！？", "祖先はドワーフだったそうじゃ。そこからいろいろ枝分かれしてな": "他们的祖先好像是矮人。从那之后又分出了很多支系", "さあ、ぼくらの村に案内するよ": "来，我带你们去我们的村子", "部族民２": "部族民2", "それにしても、ガルダってこういう遺跡調査とか好きだったんだ？": "话说回来，迦楼罗原来喜欢调查这种遗迹啊？", "らしいな。星の魔獣と戦うまでは、よく研究とか調査をしてたらしいぞ": "看来是的。在和星之魔兽战斗之前，她好像经常做研究和调查", "ふう……待たせたのじゃ。歓迎の宴を開いてくれるそうじゃから、みんなで顔を出してくれるか": "呼……让你们久等了。他们好像要开欢迎宴会，大家一起去吧", "それはいいけどよ、肝心の遺跡の情報はもらえそうなのかよ": "那倒是可以，但能拿到关键的遗迹情报吗", "ああ。外の世界のことを教えるのと引き換えにな。森の奥にずっといて世界を知らないことに、危機感を持っとるらしい": "嗯。作为交换，我告诉了他们外面世界的事情。他们似乎对自己一直生活在森林深处，不了解外面世界而感到危机感", "へぇ、危機感を持ってるだけ優秀じゃねーか。普通は変わろうとしないもんだろ": "哎，光是能有危机感就很优秀了。一般情况下是不会想改变的", "くくっ、しばらく寺子屋の先生役をやることになりそうじゃ": "咯咯，看来我暂时要当老师了", "なんにしても情報ゲットで順調じゃーん": "不管怎么说，能顺利得到情报真是太好了", "おお、それは本か？ 授業の後も居残り勉強とは感心じゃな": "哦，那是书吗？下课后还留下来学习，真是令人佩服", "ガルダの寺子屋が開かれて数日。教室で居残りしている学生たちに声をかけると、彼らは嬉しそうに本を見せた。": "迦楼罗的私塾开张后过了几天。我向留在教室里的学生们打招呼，他们高兴地给我看了书。", "森で拾ったんだ。でも、本だけじゃわかんないよ": "这是在森林里捡到的。但是，光看书是看不懂的", "ガルダ先生、ぼくらに教えてよ。外の世界の男女の交わりってやつ": "迦楼罗老师，教教我们吧。外面世界男女交合的事情", "は？ だ、男女のって、そ、その本は……": "哈？男，男女的，那，那本书是……", "本はエロ本だった。": "书是小黄书。", "興奮した様子の学生たちはガルダを囲んで、懸命に訴える。": "兴奋的学生们围着迦楼罗，拼命地诉说着。", "仕方ない、ちょっとだけじゃぞ……": "没办法，只有一下下哦……", "ガルダは嘆息し、裸身を晒した。": "迦楼罗叹了口气，裸露着身体。", "んんぅうっ、んっ、そんなに、がっつくんじゃないっ、ん、ふぅっ、まったく、おまえらときたら……はぁっ、あっ": "嗯嗯，嗯，不要那么，贪婪，嗯，呼，真是的，你们啊……哈，啊", "だって！ こんなに大きなおっぱい、見たことないよ！": "因为！这么大的胸部，从来没见过！", "やわらけえ……！ いくら触ってても飽きないね": "好软……！ 无论怎么摸都不会腻", "部族民３": "部族民3", "そうかもしれんが、んっ、はぁっ、そんなにじっくり、んっ、乳首を舐められたら……っ、はぁ、あっ、あぅっ": "可能是吧，嗯，哈啊，但是，嗯，乳头被这样舔的话……哈啊，啊，啊呜", "この部族の外見上の特徴は、もちろん男性に限ったことではない。したがって、平均的なバストサイズは、外の世界よりもずっと控えめだ。だからこそ、ガルダの豊乳がさらに目を引くのだろう。": "这个部族的外表特征，当然不仅限于男性。因此，平均胸围尺寸比外面的世界要小得多。正因如此，迦楼罗的巨乳才更加引人注目。", "ん、ふぅっ、挿れられながら、ぁっ、両方の乳首を……っ、く、ふぅっ、こんなの、外の世界でも、そうそうあることでは、ないのじゃ……ぁっ、はぁっ": "嗯，呼，一边被插入，啊，一边被玩弄两边的乳头……呜，呼，这种事，就算在外面的世界，也很难遇到……啊，哈啊", "刺激自体はそこまで強いものではないのだが、男３人に囲まれて弄ばれるという状況が、なんとも言えない背徳感があり興奮を誘う。": "刺激本身并没有那么强烈，但被3个男人围住玩弄的状况，却有一种难以言喻的背德感，令人兴奋。", "はぁっ、あっ、だめ、じゃぁっ、はぁっ、ちくび、こりこりしたらぁっ、はぁ、あぁっ": "哈啊，啊，不行，哈啊，乳头，被这样玩弄的话，哈啊，啊啊", "まったく、このエロガキどもが……っ": "真是的，你们这些小色鬼……", "ガキじゃないもーん。120歳だもーん": "不是小鬼啦。我们120岁了", "それでも部族の中ではかなり若い方なのだが。": "即便如此，在部族中也算是相当年轻了。", "はぁっ、あっ、それ、焦らしてるつもりなのか……っ、はぁっ、んっ": "哈啊，啊，你这是，故意让我着急吗……哈啊，嗯", "挿入している部族民は、入口のところで浅い抽挿を繰り返すばかりだった。焦らしているのだとしたら、成功だ。半端な刺激に、ガルダの身体は疼いていた。": "插入的部族民，一直在入口处反复进行浅浅的抽插。如果这是故意让我着急的话，那他成功了。半吊子的刺激，让迦楼罗的身体感到疼痛。", "いや、違うか。おまえらは、知らんのじゃからな……はぁ、んっ、ふぅっ": "不，不对。因为你们不知道……哈啊，嗯，呼", "女の人も、こんなにハアハアするんだね。いいなあ、外の世界は": "女人也会这样喘气啊。外面的世界真好啊", "ガルダ先生……そ、そろそろいいかな？ 本で読んだけど、奥まで挿れると、すごいんだよね？": "差不多可以了吧，迦楼罗老师……我，我在书上看到过，插到里面的话，会很厉害吧？", "む……！？ ま、待て、ゆっくりじゃぞ、いきなりじゃなくて、慣らしてから……っ、ん、ふぅっ、んんんぅうう！？": "呜……！？ 等，等一下，要慢慢来，不要突然插进来，先让我习惯一下……嗯，呼，嗯嗯嗯呜呜呜！？", "む、無理だよ。ガルダ先生のマンコ、ぬるぬるだから挿れ始めたらとまんな……あああっ": "不，不行了。迦楼罗老师的小穴，滑溜溜的，一插进去就停不下来……啊啊啊", "んんぁぁぁあああぁぁっ！？ くぁ、あ、はぁっ！？ そ、それ、なんじゃっ、はぁっ、あっ、おまえさんのモノ、ゴツゴツして……っ！？": "嗯嗯啊啊啊啊啊啊啊啊！？ 咕啊，啊，哈啊！？ 那，那是，什么，哈啊，啊，你的东西，硬邦邦的……！？", "んんぃいいいっ、あっ、んぁ、んっくうううぅ！ やめ、そのゴツゴツしたので、はぁっ、激しくしたらっ、はぁっ、あああぁぁっ！！": "嗯嗯咿咿咿咿，啊，嗯啊，嗯咕呜呜呜呜！ 不要，用那个硬邦邦的东西，哈啊，激烈地抽插的话，哈啊，啊啊啊啊啊！！", "え、すごいな。ゴツゴツって……マンコに挿れただけでチンポの形、わかるの？": "哎，好厉害啊。硬邦邦的……只是插进小穴，就能知道鸡巴的形状吗？", "ど、どういうことじゃっ、はぁっ、それ、なんでこんな感触……っ、はぁっ、あぁぁああっ！？": "这，这是怎么回事，哈啊，为什么，会有这种感觉……哈啊，啊啊啊啊啊！？", "うちの村の風習だよ。大人になった証として、チンポにパールを埋め込むんだ": "这是咱们村的风俗。为了证明长大成人，要在鸡巴上嵌入珍珠", "両脇のふたりが、ガルダの乳房に吸い付きながら、自身の股間を指し示す。確かにその竿肌には醜悪なシルエットが浮かんでいた。": "两边的两人一边吸着迦楼罗的乳房，一边指着自己的股间。那根肉竿上确实浮现着丑陋的轮廓。", "そ、そんなものを……っ！？ や、やめ、んぁ、はぁっ、そんなのでっ、ナカ、ぐりぐりされたらぁっ、はぁっ、刺激強すぎて……ぇっ": "这，这种东西……！？ 不，不要，嗯啊，哈啊，用那种东西，在里面，搅来搅去的话，哈啊，刺激太强了……", "本で読んだ感じだと確か、奥に叩きつけるようにしたり、押し込んでみたり……": "根据书上读到的感觉，应该是用力顶到深处，或者压进去……", "んはああぁぁああぁっ！ あ、あたま、おかしく、なるのじゃっ、はぁっ、や、やめっ、あぐっ、んんぅうううぅ！": "嗯哈啊啊啊啊啊啊啊！ 大，大脑，要变得奇怪了，哈啊，不，不要，啊咕，嗯嗯呜呜呜呜呜！", "おくっ、だめっ、はぁっ、あっ、そんなに、ぐりぐり、されたらっ、あぁっ！ぜんしんが、せいかんたい、みたいにっ、はっ、あっ、あぁうっ！？": "深处，不行，哈啊，啊，那样，搅来搅去的话，啊啊！全身，都好像，要麻痹了一样，哈，啊，啊啊呜！？", "何度も執拗に責められたことで、身体がどんどん快楽に対して敏感になっていくようだった。": "因为被多次执拗地玩弄，身体对快乐越来越敏感。", "本はフィクションだから、その通り実践するべきじゃない……と諭すには、ガルダはあまりにも耽溺してしまっていて、言葉を紡ぐことができない。": "书上写的都是虚构的，不应该照着实践……虽然想这样劝告，但迦楼罗已经完全沉溺其中，无法组织语言。", "んぁ、ふぅっ！ な、なんか、でちゃうっ、はぁっ、あっ、でちゃうのじゃぁっ、あっ、あぁっ！": "嗯啊，呼呜！ 有，有什么，要出来了，哈啊，啊，要出来了，啊，啊啊！", "ぼくも出そうだよ！ いいよね、先生！": "我也快射了！ 可以吧，老师！", "ふぁああっ、あっ、もう、こわれる、のじゃっ、あぁっ、はぁっ、あっ、おわり、してっ、んはああぁっ！": "呜啊啊啊，啊，已经，要坏掉了，啊啊，哈啊，啊，快结束，吧，嗯哈啊啊啊！", "膣内に射精されようという状況すら把握できず、ガルダは全身を震わせながら、快楽を懸命に受け止めていた。": "连即将被射在小穴里的状况都无法把握，迦楼罗全身颤抖，拼命承受着快乐。", "でりゅっ、はぁんっ、あっ、あんっ、でりゅのじゃぁっ、ああぁあああぁぁっ！": "要出来了，哈啊嗯，啊，啊嗯，要出来了，啊啊啊啊啊啊啊啊！", "ひときわ強くガルダの身体が跳ねた瞬間、男たちはそれを合図に一斉に射精した。膣内、そしてそれぞれの胸にも精液が飛ぶ。": "迦楼罗的身体格外剧烈地弹起的瞬间，男人们以此为信号一齐射精了。精液射在小穴里，也射在各自的胸上。", "そしてもちろん、ガルダも――": "当然，迦楼罗也——", "あ、はぁ……っ、あっ、おしっこ、でて、るのじゃっ、はぁ、あぁっ、あふぁああっ": "啊，哈啊……啊，尿尿，要，出来了，哈啊，啊啊，啊呜啊啊啊", "い、いや、ちがう……これ、おしっことは、ちがうのじゃ……？": "不，不是，不对……这个，不是，尿尿……？", "すごいやガルダ先生、これが潮吹きってやつ？ やっぱり本当にあるんだね": "太厉害了迦楼罗老师，这就是所谓的潮吹吗？ 果然真的存在啊", "はぁ、はぁ、はぁ……こ、これで満足したじゃろう。い、いいか、よく聞け……": "哈啊，哈啊，哈啊……这，这样就满足了吧。听，听好了，仔细听好……", "明日は別のやつも呼んできていい？ いいよね？": "明天可以叫其他人来吗？ 可以吧？", "とりあえず今日はこの３人で順番ってことにしようぜ。次、ぼくだよ": "今天就先这3个人轮流吧。下一个轮到我了", "お、おい、聞くのじゃ……もう、これ以上は、わらわも無理……": "喂，喂，听我说啊……再，再继续下去，我就要撑不住了……", "ぐったりと脱力して起き上がる気力もないガルダに、男たちは容赦なく、もれなくパール入りの太竿で、それぞれが満足するまで繰り返したのだった。": "迦楼罗已经筋疲力尽，连站起来的力气都没有了，但男人们毫不留情地用着各自的珍珠大肉棒，直到满足为止。"}