{"では、まずは脱いでもらおう": "那么，先请你脱掉衣服吧", "悪魔": "恶魔", "なっ、こんなところで裸になれって言うの！？": "什，你要我在这里脱光吗！？", "神堂 刹那": "神堂 刹那", "言う事を聞けないなら、この女の命はない": "不听我的话，这个女人就没命了", "くっ……わかったわ。ほら、これで満足でしょ？": "咕……我知道了。来，这样你满意了吧？", "そうして私は、衣服も下着も全て脱ぎ捨て、無防備な姿を晒す。": "就这样，我脱掉了所有的衣服和内衣，露出毫无防备的样子。", "よし、人質は解放してやる。そのまま動くな": "好，我就放了人质。你别动", "くっ……いいわ。約束通り、好きに……きゃああっ！？": "咕……好吧。我会按照约定，随你……呀啊啊！？", "そうして悪魔は、その巨躯で私の身体に覆い被さり……。": "就这样，恶魔用他巨大的身体压在我身上……。", "ぐううっ……うくうっ！！そんな、太いのっ……やああぁっ！": "咕呜呜……呜咕呜！！那么，粗大的……呀啊啊啊！", "悪魔の剛直が、私の秘部を強引に貫く。": "恶魔的坚挺，强行贯穿了我的秘部。", "その痛み以上に、巨体の重みと圧迫感が私を責め立てていた。": "比起疼痛，巨体的重量和压迫感更加折磨着我。", "くうっ、うううっ！　くるしいっ……なんて、重さなのっ……ぐうっ……ううぅっ！": "咕呜，呜呜呜！　好难受……怎么，这么重……咕呜……呜呜呜！", "かっ……からだっ、押しつけられてっ……！これじゃ私っ、潰されてっ……ああっ……！": "身……身体，被压住了……！这样下去，我会被压扁的……啊啊……！", "心配ない。エクソシストは丈夫だと聞いた": "不用担心。我听说驱魔师都很结实", "それに、『好きにしていい』と言ったのはお前だ": "而且，说『随你处置』的是你", "くうっ……わかったわ。ならっ、早く済ませなさいよっ……！　ううっ……！": "咕呜……我知道了。那就，赶紧完事吧……！　呜呜……！", "では、そうするとしよう": "那么，就这么办吧", "悪魔はそう言って、ゆっくりと陰茎を奥へと押し入れる。": "恶魔这么说着，慢慢地把阴茎往深处推进。", "ひぐっ！？　はああぁっ！　そんな……まだっ、全部入って、なかったの……！？　くううっ、あああっ！": "咿咕！？　哈啊啊啊！　怎么会……还没有，全部插进来吗……！？　咕呜呜，啊啊啊！", "悪魔は腰の動きを緩め、苦しむ私を見てニタニタと笑みを浮かべる。": "恶魔放缓了腰部的动作，看着痛苦的我，脸上露出坏笑。", "こいつ……私をいたぶって、楽しんでるの……？悔しい……こんな奴に、組み伏せられて……ああぁっ！": "这家伙……是在欺负我，以此为乐吗……？好不甘心……被这种家伙，压在身下……啊啊啊！", "でもっ……くううっ……！　絶対に、負けないんだからっ……！私は、エクソシストっ……悪魔になんて…あああっ！！": "但是……咕呜呜……！　我绝对不会，认输的……！我是，驱魔师……才不会输给恶魔……啊啊啊！！", "苦しそうだな。すぐ楽にしてやろう": "看来你很痛苦啊。我马上就让你解脱", "楽にって、いったいなにを……？　ひいっ！　いあああっ！？": "解脱，你到底想干什么……？　咿咿！　咿啊啊啊！？", "突然、不意打ちのように抽送が始まった。": "突然，恶魔开始了抽插。", "ヌルヌルとした亀頭が子宮口を突き、そのたびにゾッとするような悪寒が走る。": "滑溜溜的龟头顶到子宫口，每次都会让我感到一阵恶寒。", "かっ、んぐぅっ……くあああっ！！　こっ、こんな、おぞましいモノに、屈したりは……んああっ！": "咳，嗯咕……咕啊啊啊！！　我，我才不会，屈服于，这种恶心的东西……嗯啊啊！", "内臓をえぐるような激しい痛み。": "像是要挖出内脏一样的剧痛。", "心を必死に保ち、抗おうとする。しかし……。": "我拼命地保持理智，想要抵抗。但是……。", "（くううっ……！？　なっ、なに、これっ……！？おなかのなかっ、じんじんしてっ……ああ、ひああっ……！）": "（咕呜呜……！？　这，这是，什么……！？肚子里，麻麻的……啊啊，咿啊啊……！）", "激しすぎる責めに耐えかねたのか、肉襞を守るために愛液が膣内をじわりと満たしていく。": "可能是承受不住过于激烈的刺激，为了保护肉壁，爱液开始慢慢填满阴道。", "失禁にも似た、不快な感覚。あまりのみじめさと恥辱に、この場から消えてしまいたくなる。": "像是失禁一样的，不快的感觉。过于悲惨和耻辱，让我想要当场消失。", "ほう、お前も感じているのか": "哦，你也感觉到了吗", "なっ……！　感じてなんか、ないっ……！これはっ、身体が、勝手にっ……やあぁぁっ！": "什……！　我才没有，感觉……！这是，身体，擅自……呀啊啊啊！", "一方的に責め立てられ、快感など覚えるはずもない。": "被单方面地玩弄，我怎么可能感觉到快感。", "尊厳を踏みにじるような言葉に、怒りと悔しさがこみ上げる。": "他践踏我尊严的话语，让我涌起愤怒和不甘。", "（そうよ……感じるわけ、ないじゃないっ……！じゃあ、なんなの……？　この感覚……くうっ、あぁぁっ！）": "（是啊……我怎么可能，有感觉……！那，这是什么……？　这种感觉……咕呜，啊啊啊！）", "（なんども突かれて、あたまっ、真っ白になって……うううっ……！）": "（被他不停地抽插，脑袋，一片空白……呜呜呜……！）", "（あがっ、んあああっ……！　このままじゃ、私が私で、なくなって……！　あぁぁぁっ……！": "（啊嘎，嗯啊啊啊……！　再这样下去，我会变得，不再是我……！　啊啊啊啊……！", "薄れゆく意識の中。お姉ちゃん、天国の神父様、冬馬……。": "在逐渐模糊的意识中。姐姐，天国的神父大人，冬马……。", "大切な人たちの顔が、走馬灯のように浮かんでは消える。": "重要的人们的脸庞，像走马灯一样浮现又消失。", "はあ、あ、あっ、あぁぁ……！あたまも、からだもっ……ぐちゃぐちゃにっ……！　かはぁぁぁっ！！": "哈啊，啊，啊，啊啊啊……！脑袋和身体……都变得乱七八糟……！　哈啊啊啊！！", "うう、う、うあぁ、ああぁ……！　もうっ……もう、許してっ……！たすけてっ……！　お姉ちゃん……お姉ちゃんっ……！！": "呜呜，呜，呜啊啊，啊啊啊……！　已经……已经，放过我吧……！救救我……！　姐姐……姐姐……！！", "ひいっ！　ひぐうううっ……！！　いやああああぁぁっっ！！": "噫噫！　噫咕呜呜呜……！！　不要啊啊啊啊啊啊！！", "（あ、あぁ。あ、はぁぁっ……。出されてる……。こんなに、たくさん……あぁぁ……）": "（啊，啊啊。啊，哈啊啊……。射出来了……。这么多……啊啊啊……）", "放心状態のなか、股下のドロドロとした感触で大量に精を注がれたことに気づく。": "在恍惚的状态中，我感觉到胯下黏糊糊的触感，这才意识到他射出了大量的精液。", "（私、なにしてるんだろ……。ひとりで先走って、また捕まって……）": "（我到底在做什么啊……。一个人擅自行动，结果又被抓住了……）", "（これは、罰なのかな……。身の程を知らない、私への……ううっ……）": "（这是惩罚吗……。对于不知天高地厚的我……呜呜……）", "ふう……いい具合だったぞ。だが、これで終わったと思うな": "呼……感觉真不错。不过，别以为这样就结束了", "えっ……？": "诶……？", "この程度で満足するものか。孕むまで、何度でも犯してやる": "这点程度怎么可能满足。在你怀孕之前，我会一直侵犯你的", "あぁ……そんな……": "啊啊……怎么会……", "絶望感で、目の前が真っ暗になったその時。": "就在我因绝望而眼前一片漆黑的时候。", "遠くから聞き覚えのある声がした。": "从远处传来了熟悉的声音。", "（この声、誰だろ……。私の名前を、呼んでる気がする……。でも、思い出せないや……）": "（这个声音，是谁的呢……。好像在叫我的名字……。但是，我想不起来……）", "その後、駆け付けたお姉ちゃんとシンデレラさんの手で、私は救出されたのだった。": "之后，姐姐和仙杜瑞拉小姐赶到，将我救了出来。"}