{"人間さんくんたち、いらっしゃーい": "人类君君，欢迎", "リア": "莉亚", "お招きありがとう。広くて、きれいなお家ね": "谢谢邀请。好宽敞，好漂亮的家呢", "ドロシー": "桃乐丝", "ふぅ、テキトーに座って。今、ココちゃんがお茶を運んでくれるからねー": "呼，随便坐吧。现在，可可酱会端茶过来的", "まったくもう。相変わらずママったら、そのソファから動かないんだから": "真是的。妈妈还是老样子，坐在沙发上不动", "コーディリア": "柯迪莉雅", "せっかくだし、コーディリアも座って人間さんと話したらどう？": "机会难得，柯迪莉雅也坐下和人类君聊聊怎么样？", "えっ！？ ちょっと、ドロシーさん！？": "哎！？ 等下，桃乐丝小姐！？", "気になってるんじゃないの？ 私だってライバルを増やしたくはないけど、ハッキリしないとモヤモヤするじゃない": "你不是在意吗？ 我也不想增加劲敌，但不弄清楚的话会很郁闷吧", "ううっ、どうしてそれを……！ で、でも、私……": "呜呜，为什么你会知道……！ 但，但是，我……", "ほら、人間さん。コーディリアがあなたと色々話したいんですって": "看，人类君。柯迪莉雅说想和你聊聊天", "コーディリアってば奥手なうえに男性に免疫がないからね。話すっていっても、なかなか難しいんじゃない": "柯迪莉雅不仅晚熟，还对男性没有免疫力呢。就算说要聊天，也很难聊起来吧", "ご、ごめんなさい。話したくないとか、そういうことじゃないのよ。でも、そうね。目も合わせないんじゃ失礼よね": "对，对不起。并不是不想和他聊天。但是，是啊。不看对方的眼睛很失礼呢", "ほら、ココちゃんからは難しいだろうし、人間さんくんから何か会話を広げてあげてよー": "看吧，对柯可酱来说很难，所以人类君主动打开话题吧", "……今日は良い天気だな、って。人間さん、なんなの、その雑な会話の導入は": "……今天天气真好。人类君，这什么啊，这乱七八糟的对话导入", "人間さん、天気予報は見ていないの？ 確かに、今は天気が良いけど……この後の降水確率は７０パーセントよ。てるるさんの予報は当たるんだから": "人类君，你没看天气预报吗？ 确实，现在天气很好……但之后的降水概率是70%哦。提露露的预报很准的", "いや、ココちゃん……。人間さんくんは、話を振ろうとしてくれただけだから、そんなマジレスしなくても……": "不，柯可酱……人类君只是想打开话题，不用那么认真地回复……", "はっ！？": "哈！？", "ほら、会話を仕切り直しよ！ 次よ、次！": "看吧，重新开始对话！ 下次，下次！", "………………………………。": "………………………………。", "な、なんとかちょっと会話が弾むようになった気がするわ……！": "感，感觉对话稍微有点进展了……！", "そ、そうね。ネタに全部マジレスされて、さすがに人間さんも心が折れそうだけど……": "是，是啊。但是梗全被认真回复了，人类君也快受挫了……", "えっ、ごめんなさい！？ 冗談を言ってたの？ 何が面白いところなのか分からなくて真面目に返してしまったわ": "咦，对不起！？ 你是在开玩笑吗？我不知道哪里好笑，就认真地回答了", "追い打ちはやめてあげようね、ココちゃん": "别再补刀了，柯可酱", "……私と話せて良かったし、これから、仲良くなれたら嬉しい？ きっと失礼なことをしたのに、そんなふうに言ってくれるの……？": "……能和我说话真是太好了，如果今后能搞好关系的话，我会很高兴的？ 我明明做了很失礼的事，你却还这么说……？", "あなたってやさしいのね。本当は、私もあなたと仲良くなりたいってずっと思ってたの……！": "你真是温柔啊。其实，我也一直想和你搞好关系……！", "やれやれ、やっと一歩前進かな。でも残念だけど、今日はここまで。人間さんくんたち、そろそろ出かけようか": "唉，终于前进了。但是很遗憾，今天就到此为止了。人类君们，差不多该出门了", "いってらっしゃい。また会えるの、楽しみにして……いいわよね……？": "一路顺风。我很期待下次见面……可以吗……？", "さて、お掃除ね。ふふっ": "好了，该打扫了。呵呵", "コーディリアは、先ほどの出来事を思い出し、微笑んでいた。": "柯迪莉雅回想起刚才发生的事，露出了微笑。", "異性に対してこれまで消極的だったが、密かに好意を抱いていた彼との交流に、少なからず心は弾んだ。": "虽然她对异性一直很消极，但和她偷偷抱有好感的他交流，让她心情雀跃。", "ママが戻るまでにピカピカにしなくちゃ。あら、何の音……きゃっ！": "必须在妈妈回来之前把家里打扫得干干净净。咦，是什么声音……呀！", "物音のしたリビングに向かうと見知らぬ男たちがいた。": "她走向发出声音的客厅，那里有一群陌生的男人。", "手には殺傷能力の高い、刃渡り充分な刃物。対するコーディリアはモップ１本だった。": "他们手里拿着杀伤力很高的，刀刃很长的刀具。而柯迪莉雅只有一根拖把。", "だ、だれ……？ 何が目的なの？": "你，你们是谁……？ 有什么目的？", "おい、全員出かけてるんじゃなかったのかよ！？": "喂，不是说家里没人吗！？", "盗賊１": "盗贼1", "泥棒……っ！？ そんな、ど、どうすれば……！": "小偷……！？ 怎么会，怎，怎么办……！", "顔を見られちまったが、殺しだけはなぁ……": "虽然被看到了脸，但至少别杀了她……", "ま、良いところのお嬢様だし、いつもみたいにヤれば、口封じできるだろ……！": "嗯，毕竟是好人家的大小姐，像平时那样做的话，就能封口了吧……！", "盗賊２": "盗贼2", "み、見なかったふりをするわ……！ お金だって惜しまないわ！だから、乱暴はしないで……っ、うぅっ、ふ、ぐぅ、ううっ！": "我，我会装作没看见的……！ 也不会吝啬钱财！所以，不要对我动粗……呜呜，呜，咕，呜呜！", "冷たい床に押し倒され、腕は、骨が軋むほど強く掴まれている。": "她被按倒在冰冷的地板上，手臂被紧紧抓住，骨头嘎吱作响。", "抵抗すら許されず、剥き出しにされた恥丘に肉棒があてがわれた。": "她甚至无法抵抗，肉棒抵在了她裸露的耻丘上。", "そのまま力に任せて、根本まで肉の杭を挿入されてしまう。": "然后，肉棒就这样被用力地插入到根部。", "やっ、やめっ……ひ、ぎぃっ！？ あぁ、あああああっ！おなかっ、くるしいっ、やめてぇ……っ！": "不，不要……噫，噫！？ 啊啊，啊啊啊啊啊！ 肚子，好难受，住手……！", "コーディリアは、挿入に身体を強張らせた。": "柯迪莉雅因为插入而绷紧了身体。", "露出した肌に、脂汗が伝う。": "汗水从她裸露的皮肤上流下。", "キッツ。もしかして、処女じゃねえよな？ おい、今まで何人くらいヤッたんだよ": "真紧。你该不会是处女吧？ 喂，你至今为止和多少人做过啊", "あぁあっ、や、ぁあっ！ そ、そんなこと……言えないわっ……！": "啊啊啊，呀，啊啊！ 这，这种事……我不能说……！", "盗賊は肉の隘路を堀削している。": "盗贼在挖掘着肉的隘路。", "行為に伴う苦痛もさることながら、知らない男に汚されている事実に、コーディリアは打ちのめされた。": "伴随着行为而来的痛苦，以及被陌生男人玷污的事实，让柯迪莉雅受到了沉重的打击。", "いや……こんなのいやよぉ……っ、どうしてぇっ……お願い、もうやめて……っ": "不……我不要这样……为什么……求求你，住手……", "こういうセレブの女って自分が大切に扱われて当然だと思ってそうだよな。お前さ、こんな惨めな扱い受けたことないだろ": "这种上流社会的女人，好像以为自己理所当然地应该被珍惜对待。你啊，应该没受过这么悲惨的对待吧", "分かる。デートだって、夜景の見えるホテルでお姫様みたいに、チヤホヤされてエスコートされるのが普通でな": "我懂。就算是约会，也应该是去能看到夜景的旅馆，像公主一样被捧在手心，被护送着走吧", "そ、そんなことないわ！ 私は、愛する人といられれば充分幸せ……": "不，不是这样的！我只要能和心爱的人在一起，就很幸福了……", "コーディリアの脳裏に、ふと、人間の顔が過った。": "柯迪莉雅的脑海中，突然闪过一个人的脸。", "ささやかでもいいの、優しく、ぬくもりが感じられたら、私っ、んっ、はぁっ、お、多くは、望まない……っ、ひっ――あぁ、あああぁあああっ！？": "即使是微不足道的幸福，只要能感受到温柔和温暖，我，嗯，哈啊，就，就别无所求了……噫——啊啊，啊啊啊啊啊啊啊！？", "男は言葉を遮るように、深く抽挿する。": "男人打断了她的话，深深地抽插着。", "コーディリアは顔を歪め、言いかけた言葉が宙に浮く。": "柯迪莉雅表情扭曲，话说到一半就停住了。", "そういう考えが重いってか、いかにも温室育ちだな。でも、こうなっちまったら、そのささやかな夢とやらもダメになっちまったな": "你这种想法太沉重了，一看就是温室里长大的大小姐。不过，既然事情都变成这样了，你那小小的梦想也泡汤了呢。", "うぅっ、ひっ、ぐすっ、ひうぅ、そ、そんなことっ……はぁっ、うぅっ": "呜呜，呜，呜呜，呜呜，怎，怎么会……哈啊，呜呜", "あなたたちから救い出してくれる、そういう人だと、私は信じて……っ、あっ、あぁっ！": "我相信，他会来救我，我相信他……啊，啊啊！", "そいつは夢見すぎだ。世の中なぁ、見た目が好みでも、こんな目に遭ったら興味を失う冷たい男ばっかりなんだぜ。お前に責任がなくてもだ": "你太天真了。这世上啊，就算外表再怎么合你胃口，只要遇到这种事，男人就会对你失去兴趣，变得冷淡。就算你没有责任也一样。", "わかったら諦めて、俺たちと楽しもうぜ？": "既然明白了，就放弃抵抗，和我们一起享受吧？", "ひぁ、うっ！？ やっ、いやぁっ、そんなに突かないでっ！": "咿啊，呜！？不，不要，不要那么用力顶我！", "コーディリアの抵抗は弱々しかった。": "柯迪莉雅的抵抗十分微弱。", "抵抗が緩んだのが良いことに抽挿が激しくなる。": "由于抵抗减弱，抽插变得激烈起来。", "ひぁうっ、んっ、いやぁっ、あっ、んぅううっ！？ あぁっ、あっ、いやっ、だめっ、はげしっ、んっ、くううっ！": "咿啊呜，嗯，不要，啊，嗯呜呜呜！？啊啊，啊，不要，不行，好激烈，嗯，呜呜呜！", "ほら、なんだかんだ濡れてきたんじゃないか": "看吧，你这不是湿了吗", "ん、んっ、ふぅっ、ふっ……ち、がうわ……。でも、あそこ、ぐちゅぐちゅって音がしてる……！？": "嗯，嗯，呼，呼……不，不是的……但是，那里，发出咕啾咕啾的声音……！？", "事実、コーディリアの秘部は、蜜を滴らせていた。": "事实上，柯迪莉雅的秘部已经滴下了蜜液。", "抽挿の度に淫らがましい水音を奏でる。": "每次抽插都会奏响淫荡的水声。", "だが、それは男たちに加虐の材料を与えるだけだ。": "但是，这只会给男人们施虐的借口。", "濡れてるってことはさ、感じてるんだよな。マゾなのか？": "湿了就说明你有感觉了啊。你是受虐狂吗？", "そ、そんな……私は……っ、はぁ、あああんっ！": "不，不是的……我……哈啊，啊啊啊嗯！", "奥、ガン突きすると締めつけてくるぞ。乱暴にされて感じる女は淫乱なんだよ": "一顶到深处，小穴就会收紧。被粗暴对待还有感觉的女人就是淫乱", "か、感じてない……感じたくないわっ……！でも、私、濡れてる……こんなの恥知らずの淫乱ってこと……！？ うぅうっ！": "我，我没有感觉……我不想有感觉……！但是，我，湿了……这不就是不知羞耻的淫乱吗……！？呜呜呜！", "男性経験が少ないコーディリアは、男たちの暴論を信じてしまいそうになる。": "男性经验很少的柯迪莉雅，差点就相信了男人们的谬论。", "それでも理性を守ろうと踏みとどまるが、身体は次第に反応が顕著になる。": "尽管如此，她还是试图保持理性，但身体的反应却越来越明显。", "は、ふっ、あぁ……んっ、ん、くっ……声、でちゃうぅっ！ こんなっ、いやらしい、こえ……っ、出したく、ないのに……っ": "哈，呼，啊啊……嗯，嗯，呜……声音，要出来了！这么，下流的声音……明明，不想发出的……", "はぁっ、あっ、んんっ、こんな私じゃ、あっ、あぁっ、見捨てられちゃう……っ、んくっ、だめ、がまん、しなきゃ……っ": "哈啊，啊，嗯嗯，这样的我，啊，啊啊，会被抛弃的……呜，嗯呜，不行，必须，忍住……", "声出した方が、気持ち良いぞ？ 無理すんなって": "叫出来会更舒服哦？别勉强自己了", "途端、男が激しく腰を遣う。": "突然，男人激烈地摆动起腰。", "瘤のような亀頭が、容赦なく子宮口を叩く。": "像瘤一样的龟头，毫不留情地撞击着子宫口。", "その刺激に媚肉が竿肌をきつく締めあげる。": "这股刺激让媚肉紧紧地缠住了肉棒。", "あふぅ、うぅうううんっ、あはぁっ！ 私の、身体はっ、あのひとの、ために……っ、はぁっ、あっ、んくううぅうぅっ！": "啊呼，呜呜呜呜呜嗯，啊哈啊！我的，身体，是为了那个人，而存在的……哈啊，啊，嗯呜呜呜呜呜呜！", "どれだけ我慢したところで、何も変わらねぇよ。知らない男に中出しされるのは確定、だからな……っ！": "无论你再怎么忍耐，都不会有任何改变。因为被不认识的男人内射已经是板上钉钉的事了……！", "男は、爆発寸前の竿肌を最奥にねじいれた。": "男人将即将爆发的肉棒顶到了最深处。", "その熱量を受けて、コーディリアは顔を歪ませる。": "感受到那股热量，柯迪莉雅的表情扭曲了。", "ふぁあああぁぁぁっ！？ あっ、そんなっ、だめぇっ、出さないで……っ！ そんなの、ぜったいっ、んっ、あぁっ、いやぁっ！？": "呜啊啊啊啊啊啊啊！？啊，怎么可以，不行，不要射出来……！这种事情，绝对，嗯，啊啊，不要！？", "あぁっ、あっ、んんぅっ、いやっ、からだ、あつくて、おかしくなるうううっ！？": "啊啊，啊，嗯嗯呜，不要，身体，好热，要变得奇怪了！？", "はぁっ、あっ、んんんんぅうううううぅぅうっ！！": "哈啊，啊，嗯嗯嗯嗯呜呜呜呜呜呜呜呜呜！！", "男は予告したとおり、大量の白濁汚液を、子宮に注ぐ。": "男人如他所预告的那样，将大量的白浊液注入了子宫。", "コーディリアは、床の上でぐったりと天井を仰いだ。": "柯迪莉雅瘫倒在地板上，仰望着天花板。", "あ、あぁ、人間さん……": "啊，啊啊，人类君……", "（あなたに優しくしてもらえて、嬉しかった……。私、きっと……あなたのこと本当に……）": "（能被你温柔地对待，我很开心……我，一定……真的对你……）", "残酷な現実から逃避しようと、思いを巡らせるコーディリア。": "柯迪莉雅试图逃避残酷的现实，开始胡思乱想。", "じゃあ、交代な。次は俺だ": "那就换人了。下一个轮到我了", "ポジションを代わった男の肉棒が、膣口にあてがわれる。": "换人之后，男人的肉棒抵在了阴道口上。", "まだ辱めを強いられると分かって、目に怯えが浮かぶ。": "知道还要继续被凌辱，她的眼中浮现出了恐惧。", "やぁ、あぁああああっ！もうやめて……あの人に、顔向けできない……っ": "不要，啊啊啊啊啊啊！快住手……我没法面对那个人了……", "（ううん、ちがう……。そもそも、こんな私があなたを想うのが間違いなんだわ……）": "（不，不对……本来，我这种人就不该想着你……）", "絶望を前にして。": "面对绝望。", "悲しい諦念で彼への思いを上塗りするほか、彼女の選択肢はなかった。": "除了用悲伤的放弃覆盖对他的思念，她别无选择。", "次の男が射精した直後に、異状を察して引き返してきたリアたちが踏み込むまで、コーディリアの絶望は続くのだった。": "直到下一个男人射精后，莉亚她们察觉到异状返回，柯迪莉雅的绝望仍在继续。"}