{"いやー、やっぱりみんなでいると、退屈しないね、楽しいね": "哎呀，果然和大家一起的话，就不会无聊，很开心呢", "ゴネリル": "高纳里尔", "と言っても、さっきから何にもしてないけどね": "话虽如此，但你从刚才开始就什么都没做啊", "ドロシー": "桃樂絲", "ねぇねは起きてるときはゴロゴロしたり、そうじゃないときはお昼寝したり、のんびりするのが大好きなんだよ": "姐姐大人醒着的时候就喜欢无所事事，或者睡午觉，总之就是喜欢悠闲地度过", "リーガン": "利嘉恩", "つまりぐーたらさいこー、ってこと。果報は寝て待て、寝てれば何でも上手く進むからね": "换句话说就是懒惰最棒了。好事多磨，只要睡着了，不管什么事都会顺利进行的", "この前も……うちにドロボーさんが来てね、うちにはわたしひとりだったからどうしようかなって思ってたの": "前阵子……家里来了小偷，因为家里只有我一个人，所以不知道该怎么办", "どうしようって、追っ払うなり通報するなりしなかったの！？": "不知道该怎么办，你没有赶走他或者报警吗！？", "うん。動くのも面倒だったから、ドロボーさんに“もってけドロボー”って好きにさせちゃった。少しくらい減っても、困るものなんてないから": "嗯。因为连动都懒得动，所以就让小偷“拿去吧小偷”随他去。就算少了一点，也不会有什么困扰", "それで、ドロボーたちが盗むものを見繕ってるうちに、うちとココが帰ってきて、そいつらとっちめたんだよ。ねぇねが無事でよかった……": "然后，就在小偷们挑选要偷的东西的时候，我和莉露回来了，把那些家伙抓了起来。姐姐大人没事真是太好了……", "さっさと盗んで逃げればよかったんだよね、パンツなんてどれも一緒なんだから": "早点偷完东西逃走就好了，反正内裤都一样", "ゴネリルも相当だけど、しょうもないコソ泥だったのね……": "高纳里爾也是相当的，真是没用的小偷呢……", "自分で何とかせずに流れに身を任せた方が案外うまくいくんだよ。仕事もそうだし恋愛なんかもね": "不自己想办法，而是随波逐流的话，意外地会顺利哦。工作也是，恋爱也是", "うちら仕事してない……って、そうじゃない！ 今、恋愛って言ったでしょ！？ さてはねぇね、あの人のことだね……！": "我们没有工作……不对，不是这个！刚才，你说恋爱了吧！？那么姐姐，是那个人吧……！", "そうそう、だから身支度するの手伝ってー": "对对，所以帮我打扮一下", "あら感心、おめかしのやる気はあるのね？": "哎呀佩服，有打扮的干劲吗？", "それだけ惚れ込んでるってことなのかな……でもねぇね、男運ないっていうか、人を見る目ないし……大丈夫かな……": "那么迷恋他吗……但是姐姐，该说是没有男人运，还是没有看人的眼光呢……没问题吗……", "それじゃあえっちゃん……はーいおすきにどうぞー": "那么小爱……来，随便你", "今日はなんだか乗り気じゃないか？本当に、好きにしていいのか": "今天怎么这么有干劲？真的，可以随便我吗", "えっちゃん": "小爱", "いいよ、流れや勢いに身を任せた方が楽だもん": "可以哦，随波逐流比较轻松嘛", "ゴネリルの言葉を受け、彼女の恋人は期待に胸と股間を膨らませた。": "听了高纳里爾的话，她的恋人期待地膨胀了胸和股间。", "彼が行為前の水分補給にと差し出したグラスを、ゴネリルは受け取る。": "他为了行为前的水分补给而递出玻璃杯，高纳里爾接过了。", "普段は気を使わない彼にしては珍しいが、その気持ちは嬉しかった。": "平时不关心他的他很少见地关心了，这份心意让她很高兴。", "あ、お水ありがとう。んく、んく…………ぷはっ。それでそれで、わたしはどうしてればいい？": "啊，谢谢你的水。咕嘟，咕嘟…………噗哈。那么那么，我该怎么做才好？", "はぁ、ああぁ……なんだか、変な感じ……まだ入れただけなのに、身体が熱くなってくる": "哈啊，啊啊啊……感觉，好奇怪……明明才刚插进来，身体却开始发热了", "この体勢だからかな。いつもだったら自分で動くのは嫌なのに……はぁ、あぁ……今は、すぐにでもしたい。むずむず、止まらないぃ……！": "是因为这个姿势吗。平时明明讨厌自己动的……哈啊，啊啊……现在，却想马上开始。止不住地，躁动……！", "面倒くさがりなゴネリルを彼が説得させて上に跨らせたころ、グラスに盛られた媚薬の効き目はばっちりと表れていた。": "在他说服嫌麻烦的高纳里爾让她跨坐到自己身上时，玻璃杯里的媚药已经完全发挥了效果。", "もう、我慢できない……始めちゃうからね？おちんちん、ごしごししちゃうからね……はぁ、あぁぁっ……！": "已经，忍不住了……要开始了哦？要开始摩擦肉棒了哦……哈啊，啊啊啊……！", "く、ぅぅっ……！ ぬめついたアソコが擦れる……！っていうか、もうこんなに奥まで湿ってるのか。使って正解だったな": "咕，呜呜……！ 滑溜溜的那里在摩擦……！话说，已经湿到这么里面了吗。用这个是正确的呢", "何ぶつぶつ言ってるの……あぁ、んんぅ、一緒に気持ちよくなろうよ。先っぽが興奮で膨れてるから、くびれたところ、奥に当たってるよ？": "在自言自语什么呢……啊啊，嗯嗯呜，一起舒服起来吧。前端因为兴奋而膨胀了，所以龟头，顶到里面了哦？", "はぁ、ああっ、ふぅ、んん……ほうら、勝手に動いちゃうよ？付いていけなくなってすぐにぴゅっぴゅしても、知らないんだから……ぁんっ": "哈啊，啊啊，呼，嗯嗯……看吧，要擅自动起来了哦？要是跟不上节奏马上射出来的话，我可不管哦……啊嗯", "媚薬により無理やり引き出された劣情による律動が開始される。": "因为媚药而被强行激发的欲望开始律动。", "すっかり火照ったゴネリルの膣襞は逸物をしっかりとつかんで離さない。": "高纳里尔完全发情的阴道紧紧地缠住肉棒不放。", "ほら、どう……？ ふぅ、あんっ、はああ、女の子にされるがままなのって、どんな気持ちなんだろう、あぁ、ん、ああぁ": "喂，怎么样……？ 呼，啊嗯，哈啊啊，被女孩子骑在身上，是什么样的感觉呢，啊啊，嗯，啊啊啊", "わたしは、自分で好きなところにおちんちん当てるの、楽しいよ、あん、んぅ……入り口を擦ったり、奥をぎゅううっ押さえつけたり……！": "我能自己把肉棒顶到喜欢的地方，好开心，啊嗯，嗯呜……摩擦着入口，顶到最里面……！", "どんな気持ちって、そりゃ最高に決まってる！ずっと受け身だったお前が、こんないやらしく腰を振ってくれるんだからな": "还问什么感觉，当然是最棒的了！一直被动的你，现在居然这么淫荡地扭着腰", "そっかあ、はあ、あぁぅ、えっちゃんもご機嫌でよかったあ。それじゃあ、もっともっと……強く繋がっちゃおうよ": "是吗，哈啊，啊啊呜，小爱也这么开心真是太好了。那么，就更加更加……用力地结合在一起吧", "こうして、身体を前に傾けて……覗き込むようにして見つめ合えば……あれ、目が合わないね？ どこ見てるのかな": "像这样，身体往前倾……像是窥视一样互相凝视的话……咦，没有对上视线呢？你在看哪里呢", "そりゃ、こんなにでかい乳が目の前にあれば、誰だって釘付けになるぜ……！そら、俺が揺すってやる！": "当然，这么大的奶子就在眼前，谁都会盯着看的……！看吧，我来摇晃它！", "ひゃぁ――！ はぁ、あん！ ふぅんっ！ ずんずん突き上げられてるっ、おっぱい、ぷるぷるさせられてるっ！ やん、あぁ、はあああ……": "咿呀——！ 哈啊，啊嗯！ 呼嗯！ 被用力地往上顶，奶子，被晃来晃去！ 呀嗯，啊啊，哈啊啊啊……", "乱暴な抽送に翻弄されながら、ゴネリルはたわわな乳房から淫猥な汗を、だらしなく開いた口から涎を振り撒いてゆく。": "被粗暴的抽送玩弄着，高纳里尔从丰满的乳房上流下淫猥的汗水，从淫荡地张开的嘴里流下口水", "はあ、ああぁ、動けば動くほど、身体も熱くなってえ……あは、あぅ、快感が増えてくよおっ、ああ、んなあぁぁっ！": "哈啊，啊啊啊，越是动就越热……啊哈，啊呜，快感越来越强了，啊啊，嗯啊啊啊！", "自分からおちんちん欲しがって、ああう、じゅぼじゅぼしたくなっちゃう！こんなの、わたしじゃないのにい、んがぁっ、もう、止められないよぉっ": "自己想要肉棒，啊啊呜，想要啾啵啾啵了！明明不是我的，嗯啊啊，已经，停不下来了", "じゅるっ……んあぁ、だめえ゛っ、きもちいいの、全然収まらないいっ！あがっ、んん、んぉっ……あはあぁっ、あぁぅ、ふうぅ、ぅああ": "啾噜……嗯啊啊，不行，舒服得完全停不下来！啊嘎，嗯嗯，嗯哦……啊哈啊啊，啊啊呜，呼呜呜，呜啊啊", "くっ、また締まり出した……！もうイクってんなら、俺もついて行ってやるよ……！": "呜，又缩紧了……！既然要去了，那我也陪你一起高潮……！", "ふああ、ああっ、しょうしゅりゅっ、いっひょにイクイクぅっ……！ふああ、あっ、は、あん、んぅ、イクっ、んな、あぅっ、イっちゃう……んはあああああああああぁぁぁぁっ……": "呼啊啊，啊啊，要一起高潮了……！呼啊啊，啊，哈，啊嗯，嗯呜，去了，嗯啊，啊呜，要去了……嗯哈啊啊啊啊啊啊啊啊啊啊啊啊啊……", "んはああ、あぁあぁぁ、あん、んあっ、あがぁ、はぁ……自分で動かして、イ、イっちゃったぁぁ……": "嗯哈啊啊，啊啊啊啊啊，啊嗯，嗯啊，啊嘎啊，哈啊……自己动着，去，去了啊啊……", "こ、これで……よかったのか、な……はぁ、ぅ……なんとなく、すっきりしないような……あぁ、んんぅ": "这，这样……就好了吗……哈啊，呜……总觉得，不太舒畅……啊啊，嗯嗯呜", "ふぅ、ふぅっ……今日のゴネリルは最高だったぜ……。薬のお陰で、とんだ淫乱女の姿を拝めたから、な……はぁ、あぁ……": "呼，呼……今天的高纳里尔真是太棒了……多亏了药，让我见识到了你淫乱的样子……哈啊，啊啊……", "ふぇ……くす、りって……なんのこと。ちょっと、眠ってないで教えて――ぁ": "呼诶……药……是什么。等等，别睡着了告诉我——啊", "眠りこんだ男に問いかけながら、ゴネリルははっとする。": "一边向睡着的男人提问，高纳里尔突然反应过来。", "彼から渡された水を飲んでから、だんだんと身体に火照りを感じたのだと合点がいったからだ。": "喝下他给的水之后，身体渐渐发热，原来是这么回事。", "そっか……きみが欲しかったのは、わたしの身体だけ、だったんだね": "原来……你想要的，只是我的身体而已啊", "みんなにも言われたっけ。自立して、人を見る目を育てなきゃって。……はぁぁ、わたしって、どうしてこうなっちゃうのかな": "大家也说过。要自立，培养看人的眼光……哈啊啊，我，为什么会变成这样呢", "自らの今さら変えようもない性分を憂うゴネリルの溜息は……": "高纳里尔为事到如今也无法改变的性情而叹息……", "疲れ果てて眠りについた彼の耳に届くことはなかった。": "但已经筋疲力尽睡着的他，已经听不到了。"}