{"（ううっ……身体がしびれて、息が、苦しい。このままじゃ、私……くうっ……）": "（呜呜……身体麻痹了，呼吸，好难受。再这样下去，我……呜……）", "神堂 刹那": "神堂 刹那", "やっぱり……この世界に来て、悪魔も強くなってる。これもディマイトの影響なの……？": "果然……来到这个世界后，恶魔也变强了。这也是恶之力的影响吗……？", "ハア……ハア……": "哈啊……哈啊……", "悪魔": "恶魔", "ひっ……来ないで……！　いやっ……！": "咿……别过来……！　不要……！", "動けない私をあざ笑うかのように、悪魔はじりじりと距離をつめる。": "恶魔像是在嘲笑无法动弹的我一样，一点点地缩短着距离。", "そしてもの凄い力で、私の腕を乱暴につかんだ。": "然后，它用非常大的力气，粗暴地抓住了我的手臂。", "やあっ！！　放しなさいっ！　ま、まさか……！　ひいっ！": "不要！！放开我！难，难道说……！咿！", "悪魔は私を拘束したかと思うと、どす黒く巨大な陰茎を露わにする。": "恶魔刚把我束缚住，就露出了又黑又巨大的阴茎。", "やめて……そんなの、入るわけ……いやあああっ！": "不要……那种东西，怎么可能进得去……不要啊啊啊！", "（ううっ……主よ、どうか私を、お守りください……ああ……）": "（呜呜……主啊，请您，一定要保护我……啊啊……）", "ひぐううっ……！　あ、ああっ……！悪魔が、私のなかに……くううっ……！": "咿呜呜呜……！啊，啊啊……！恶魔，进到我的里面了……咕呜呜……！", "汚らわしいモノが、私の性器をゆっくりと貫く。": "污秽的东西，慢慢地贯穿了我的性器。", "人ならざるものの異質な触感が、悪寒となって全身に伝わってきた。": "非人的异质触感，化作恶寒传遍了全身。", "ううっ……汚された……。こんな、心のない悪魔に……うぐううっ……！": "呜呜……被玷污了……被这种，没有心的恶魔……呜咕呜呜……！", "こんなことして……ただで済むと思わないで……！絶対に抜け出して、祓ってやるんだから……！　ああっ……": "你做了这种事……别以为我会轻易放过你……！我绝对会逃出去，把你祓除掉的……！啊啊……", "私が抵抗の意思を見せた途端、悪魔は嘲笑にも似た鳴き声を上げた。": "我刚表现出抵抗的意思，恶魔就发出了像是嘲笑一样的叫声。", "くっ……バカにしてっ……！いまに見て……ひああっ！！": "咕……你这个笨蛋……！给我等着……咿啊啊！！", "突然下腹部で、内臓が無理やり押し広げられたような激痛が走る。": "突然，下腹部传来一阵像是内脏被强行撑开一样的剧痛。", "信じられないことに、膣のなかで悪魔の性器が膨れ上がったのだ。": "难以置信的是，恶魔的性器在我的阴道里膨胀了起来。", "う、うそ……！？　まだ、大きくなるの……？こんなので突かれたら、私っ……ああぁ……": "不，不会吧……！？　还能，再变大吗……？被这种东西顶的话，我……啊啊啊……", "ギギッ……": "咕咕……", "悪魔は気味の悪い笑い声を漏らし、性器をさらに奥に押し入れる。": "恶魔发出了令人毛骨悚然的笑声，将性器顶得更深了。", "ひっ……！　ああああっ！！おくまでっ、いれないでっ……！　かはああっ……！": "咿……！　啊啊啊啊！！不要，顶到深处啊……！　哈啊啊啊……！", "思い出すのは、教団で受けた凌辱の数々。": "我回想起了在教团里遭受的种种凌辱。", "何度汚されようと、この屈辱と痛みには慣れようがなかった。": "无论被玷污了多少次，我都无法习惯这种屈辱和疼痛。", "ぐうっ……やめな、さいっ……。それ以上動いたら……やあああっ！": "咕呜……快住，手……。再动下去的话……呀啊啊啊！", "悪魔の抽送が一段と激しさを増していき、固い拳を突き込まれているような、凄まじい痛みに襲われる。": "恶魔的抽插变得更加激烈，像是被坚硬的拳头捅进去一样，一阵剧烈的疼痛向我袭来。", "だっ、だめぇっ……！　これ以上、挿れないでっ……！あそこっ、こわれて……ぐうっ、ひぐううっ！": "不，不行了……！　不要再，插进来了……！那里，要坏掉了……咕呜，咿咕呜呜！", "ひいっ……！　いっ、い、いたいっ、のおっ……！もうっ、とめてっ……！　あああぁっ！！": "咿咿……！　好，好，好痛啊……！快点，停下来……！　啊啊啊啊！！", "後方からの激しい突きで、胸を乱暴に揺さぶられる。": "来自后方的猛烈冲击，粗暴地摇晃着我的胸部。", "一突きするたびに、乳房の重みで胸元に千切れるような刺激が加わる。": "每顶一下，乳房的重量都会给胸口带来撕裂般的刺激。", "秘部と乳房。女性にとって大事な場所を、同時に蹂躙される。": "秘部和乳房。女性重要的部位，同时遭到了蹂躏。", "その痛みと屈辱で、私の心は崩壊寸前だった。": "这种疼痛和屈辱，让我的心灵濒临崩溃。", "でも、負けないっ……絶対に、負けないんだからっ……！": "但是，我不会输的……我绝对不会输的……！", "このくらいの痛み……お姉ちゃんだって、耐えてきたんだからっ……！ぐううっ……！　ああああっ……！": "这点程度的疼痛……姐姐也一直忍耐着……！咕呜呜……！　啊啊啊啊……！", "そう自分を奮い立たせ、必死で理性を保とうとする。": "我这样激励着自己，拼命地想要保持理性。", "しかしそんな努力は、悪魔の前には無力だった。": "但是这种努力，在恶魔面前是无力的。", "くうっ、かはあああっ！？　な、なにっ……！？　いまの……？お腹のなかっ、押し上げられてっ……まさか……！　ひいっ、ひあああっ！": "咕呜，哈啊啊啊啊！？　什，什么……！？　刚才的……？肚子里面，被顶起来了……难道说……！　咿，咿啊啊啊！", "突然、子宮口に強烈な打撃が加わり、内臓が押し上げられるような痛みを感じる。": "突然，子宫口受到了强烈的冲击，我感到内脏像是被顶起来一样的疼痛。", "生殖が目的にも関わらず、欲望のままに母体を痛めつける行為。": "尽管目的是生殖，但这种行为却只是顺从欲望折磨母体。", "それはまさに悪魔の所業だった。": "这简直就是恶魔的行径。", "や、あ、がっ……ああぁっ……！！　やめてぇっ……！それ以上されたらっ、うめなく、なっちゃうっ……！": "别，啊，嘎……啊啊啊……！！　住手……！再这样下去的话，我会，叫不出来的……！", "あ、あぁ、あ、はぁぁっ……！大事なとこっ……こわれるっ……うううっ……！": "啊，啊啊，啊，哈啊啊……！重要的地方……要坏掉了……呜呜呜……！", "ひっ、いいっ……いやっ！　やあぁぁぁっ！！": "咿，咿咿……不要！　呀啊啊啊啊！！", "あ、ああっ……出てるっ……。悪魔の、せいえきっ……ああっ……": "啊，啊啊……出来了……。恶魔的，精液……啊啊……", "うそ……悪魔の子が、私のなかに……いやあっ……": "不会吧……恶魔的孩子，要在我体内……不要啊……", "生温かく、ドロドロに濁った精液の感触。": "温暖，黏糊糊的浑浊精液的触感。", "それにより、身も心も悪魔に征服されたことを無慈悲にも思い知らされた。": "这让我残酷地意识到，我的身心都已经被恶魔征服了。", "うっ、くうっ……でもっ、まだ、諦めるわけには……いかないの……ううっ……": "呜，咕呜……但是，我还不能……放弃……呜呜……", "絶望のさなか、わずかな希望の光が差す。": "在绝望之中，一丝希望的光芒照了进来。", "強烈な刺激を受けたためか、足先だけ感覚が戻ってきた。": "也许是因为受到了强烈的刺激，只有脚尖的感觉恢复了。", "……": "……", "対する悪魔は、毒を撒いた上に精を出し尽くしたためか、呆けたような顔で硬直していた。": "相对的，恶魔也许是因为撒了毒又把精液射尽了，一脸呆滞地僵住了。", "い、いまよ……。いまなら、たった一撃でも、あいつを倒せる": "就，就是现在……现在的话，哪怕只是一击，也能打倒那家伙", "主よ、我に御身のご加護を……！": "主啊，请赐予我您的加护……！", "その後、隙をついた一撃により、私は悪魔の支配下から抜け出したのだった。": "之后，我抓住机会给了他一击，从恶魔的支配中逃脱了出来。"}