{"では、まずは脱いでもらおう": "那麼，先請你脫掉衣服吧", "悪魔": "惡魔", "なっ、こんなところで裸になれって言うの！？": "什，你要我在這裏脫光嗎！？", "神堂 刹那": "神堂 剎那", "言う事を聞けないなら、この女の命はない": "不聽我的話，這個女人就沒命了", "くっ……わかったわ。ほら、これで満足でしょ？": "咕……我知道了。來，這樣你滿意了吧？", "そうして私は、衣服も下着も全て脱ぎ捨て、無防備な姿を晒す。": "就這樣，我脫掉了所有的衣服和內衣，露出毫無防備的樣子。", "よし、人質は解放してやる。そのまま動くな": "好，我就放了人質。你別動", "くっ……いいわ。約束通り、好きに……きゃああっ！？": "咕……好吧。我會按照約定，隨你……呀啊啊！？", "そうして悪魔は、その巨躯で私の身体に覆い被さり……。": "就這樣，惡魔用他巨大的身體壓在我身上……。", "ぐううっ……うくうっ！！そんな、太いのっ……やああぁっ！": "咕嗚嗚……嗚咕嗚！！那麼，粗大的……呀啊啊啊！", "悪魔の剛直が、私の秘部を強引に貫く。": "惡魔的堅挺，強行貫穿了我的祕部。", "その痛み以上に、巨体の重みと圧迫感が私を責め立てていた。": "比起疼痛，巨體的重量和壓迫感更加折磨着我。", "くうっ、うううっ！　くるしいっ……なんて、重さなのっ……ぐうっ……ううぅっ！": "咕嗚，嗚嗚嗚！　好難受……怎麼，這麼重……咕嗚……嗚嗚嗚！", "かっ……からだっ、押しつけられてっ……！これじゃ私っ、潰されてっ……ああっ……！": "身……身體，被壓住了……！這樣下去，我會被壓扁的……啊啊……！", "心配ない。エクソシストは丈夫だと聞いた": "不用擔心。我聽說驅魔師都很結實", "それに、『好きにしていい』と言ったのはお前だ": "而且，說『隨你處置』的是你", "くうっ……わかったわ。ならっ、早く済ませなさいよっ……！　ううっ……！": "咕嗚……我知道了。那就，趕緊完事吧……！　嗚嗚……！", "では、そうするとしよう": "那麼，就這麼辦吧", "悪魔はそう言って、ゆっくりと陰茎を奥へと押し入れる。": "惡魔這麼說着，慢慢地把陰莖往深處推進。", "ひぐっ！？　はああぁっ！　そんな……まだっ、全部入って、なかったの……！？　くううっ、あああっ！": "咿咕！？　哈啊啊啊！　怎麼會……還沒有，全部插進來嗎……！？　咕嗚嗚，啊啊啊！", "悪魔は腰の動きを緩め、苦しむ私を見てニタニタと笑みを浮かべる。": "惡魔放緩了腰部的動作，看着痛苦的我，臉上露出壞笑。", "こいつ……私をいたぶって、楽しんでるの……？悔しい……こんな奴に、組み伏せられて……ああぁっ！": "這傢伙……是在欺負我，以此爲樂嗎……？好不甘心……被這種傢伙，壓在身下……啊啊啊！", "でもっ……くううっ……！　絶対に、負けないんだからっ……！私は、エクソシストっ……悪魔になんて…あああっ！！": "但是……咕嗚嗚……！　我絕對不會，認輸的……！我是，驅魔師……纔不會輸給惡魔……啊啊啊！！", "苦しそうだな。すぐ楽にしてやろう": "看來你很痛苦啊。我馬上就讓你解脫", "楽にって、いったいなにを……？　ひいっ！　いあああっ！？": "解脫，你到底想幹什麼……？　咿咿！　咿啊啊啊！？", "突然、不意打ちのように抽送が始まった。": "突然，惡魔開始了抽插。", "ヌルヌルとした亀頭が子宮口を突き、そのたびにゾッとするような悪寒が走る。": "滑溜溜的龜頭頂到子宮口，每次都會讓我感到一陣惡寒。", "かっ、んぐぅっ……くあああっ！！　こっ、こんな、おぞましいモノに、屈したりは……んああっ！": "咳，嗯咕……咕啊啊啊！！　我，我纔不會，屈服於，這種噁心的東西……嗯啊啊！", "内臓をえぐるような激しい痛み。": "像是要挖出內臟一樣的劇痛。", "心を必死に保ち、抗おうとする。しかし……。": "我拼命地保持理智，想要抵抗。但是……。", "（くううっ……！？　なっ、なに、これっ……！？おなかのなかっ、じんじんしてっ……ああ、ひああっ……！）": "（咕嗚嗚……！？　這，這是，什麼……！？肚子裏，麻麻的……啊啊，咿啊啊……！）", "激しすぎる責めに耐えかねたのか、肉襞を守るために愛液が膣内をじわりと満たしていく。": "可能是承受不住過於激烈的刺激，爲了保護肉壁，愛液開始慢慢填滿陰道。", "失禁にも似た、不快な感覚。あまりのみじめさと恥辱に、この場から消えてしまいたくなる。": "像是失禁一樣的，不快的感覺。過於悲慘和恥辱，讓我想要當場消失。", "ほう、お前も感じているのか": "哦，你也感覺到了嗎", "なっ……！　感じてなんか、ないっ……！これはっ、身体が、勝手にっ……やあぁぁっ！": "什……！　我纔沒有，感覺……！這是，身體，擅自……呀啊啊啊！", "一方的に責め立てられ、快感など覚えるはずもない。": "被單方面地玩弄，我怎麼可能感覺到快感。", "尊厳を踏みにじるような言葉に、怒りと悔しさがこみ上げる。": "他踐踏我尊嚴的話語，讓我湧起憤怒和不甘。", "（そうよ……感じるわけ、ないじゃないっ……！じゃあ、なんなの……？　この感覚……くうっ、あぁぁっ！）": "（是啊……我怎麼可能，有感覺……！那，這是什麼……？　這種感覺……咕嗚，啊啊啊！）", "（なんども突かれて、あたまっ、真っ白になって……うううっ……！）": "（被他不停地抽插，腦袋，一片空白……嗚嗚嗚……！）", "（あがっ、んあああっ……！　このままじゃ、私が私で、なくなって……！　あぁぁぁっ……！": "（啊嘎，嗯啊啊啊……！　再這樣下去，我會變得，不再是我……！　啊啊啊啊……！", "薄れゆく意識の中。お姉ちゃん、天国の神父様、冬馬……。": "在逐漸模糊的意識中。姐姐，天國的神父大人，冬馬……。", "大切な人たちの顔が、走馬灯のように浮かんでは消える。": "重要的人們的臉龐，像走馬燈一樣浮現又消失。", "はあ、あ、あっ、あぁぁ……！あたまも、からだもっ……ぐちゃぐちゃにっ……！　かはぁぁぁっ！！": "哈啊，啊，啊，啊啊啊……！腦袋和身體……都變得亂七八糟……！　哈啊啊啊！！", "うう、う、うあぁ、ああぁ……！　もうっ……もう、許してっ……！たすけてっ……！　お姉ちゃん……お姉ちゃんっ……！！": "嗚嗚，嗚，嗚啊啊，啊啊啊……！　已經……已經，放過我吧……！救救我……！　姐姐……姐姐……！！", "ひいっ！　ひぐうううっ……！！　いやああああぁぁっっ！！": "噫噫！　噫咕嗚嗚嗚……！！　不要啊啊啊啊啊啊！！", "（あ、あぁ。あ、はぁぁっ……。出されてる……。こんなに、たくさん……あぁぁ……）": "（啊，啊啊。啊，哈啊啊……。射出來了……。這麼多……啊啊啊……）", "放心状態のなか、股下のドロドロとした感触で大量に精を注がれたことに気づく。": "在恍惚的狀態中，我感覺到胯下黏糊糊的觸感，這才意識到他射出了大量的精液。", "（私、なにしてるんだろ……。ひとりで先走って、また捕まって……）": "（我到底在做什麼啊……。一個人擅自行動，結果又被抓住了……）", "（これは、罰なのかな……。身の程を知らない、私への……ううっ……）": "（這是懲罰嗎……。對於不知天高地厚的我……嗚嗚……）", "ふう……いい具合だったぞ。だが、これで終わったと思うな": "呼……感覺真不錯。不過，別以爲這樣就結束了", "えっ……？": "誒……？", "この程度で満足するものか。孕むまで、何度でも犯してやる": "這點程度怎麼可能滿足。在你懷孕之前，我會一直侵犯你的", "あぁ……そんな……": "啊啊……怎麼會……", "絶望感で、目の前が真っ暗になったその時。": "就在我因絕望而眼前一片漆黑的時候。", "遠くから聞き覚えのある声がした。": "從遠處傳來了熟悉的聲音。", "（この声、誰だろ……。私の名前を、呼んでる気がする……。でも、思い出せないや……）": "（這個聲音，是誰的呢……。好像在叫我的名字……。但是，我想不起來……）", "その後、駆け付けたお姉ちゃんとシンデレラさんの手で、私は救出されたのだった。": "之後，姐姐和仙杜瑞拉小姐趕到，將我救了出來。"}