{"おーほっほっ、おーほっほっ！実はわたくし、人間さんを娘のアゾールの結婚相手にしようと思ってるの": "哦嚯嚯，哦嚯嚯！其实我正打算让女儿亚索尔和人間君结婚呢", "キトーネ": "基托内", "またまた一方的な思いつきを押しつけて。アゾールだって、それがイヤで逃げたんでしょう？": "又是这种单方面的想法。亚索尔不也是因为讨厌才逃走的吗？", "ティンカー・ベル": "汀可贝儿", "そう言えば以前、人間さんの結婚相手はリルちゃんって言っていませんでしたっけ？": "说起来，以前不是说过人間君的结婚对象是莉露吗？", "ピュルテ": "看板", "ええ。見た目が平凡で、たいした取り柄がなくて、女関係にだらしなさそうだから、アゾールにはふさわしくないと思っていたのよ": "是啊。因为外表平凡，没什么长处，而且在女性关系上很随便，所以我觉得他不适合亚索尔", "でも調べると、シンデレラさんやヴェルメリオさんたちの評判が意外によかったの。だから、あなたたちの意見も聞かせてくれない？": "但是调查之后，仙杜瑞拉和威尔梅里奥对他的评价却意外地好。所以，你们能不能也说说自己的意见？", "私たちの人間さんに対する評価ですか……": "我们对人間君的评价吗……", "ピュルテ、このままだと人間さんが": "看板，这样下去人間君会", "ええ、わかってます": "是啊，我知道", "だめだめ、見た目は平凡で、たいした取り柄もないよ。女関係だらしないなのも確かだし": "不行不行，外表平凡，没什么长处。女性关系也很随便", "人間さん、いきなり傷つかないでください。縁談が進んじゃったら困るじゃないですか。これは演技ですよ、演技": "人間君，请不要突然受伤。要是婚事谈成了，你也会很困扰吧。这是演技，演技", "あの……人間さんやアゾールさんの気持ちもありますし、ここは考え直した方が……": "那个……人間君和亚索尔先生也有自己的想法，这里还是重新考虑一下……", "おーほっほっ、おーほっほっ！やはりね。あなたたちがそう言いだすのはわかっていたわ": "哦嚯嚯，哦嚯嚯！果然。我就知道你们会这么说", "どういうことでしょう？": "这是什么意思？", "あなたたちはこの方の正体を知っていて隠しているのよね？だから平凡で、取り柄がなくて、少しエッチなイメージを定着させて、正体を探られないようにしているの": "你们知道他的真实身份，却隐瞒着对吧？所以才给他定下平凡，没有长处，有点色色的形象，防止别人发现他的真实身份", "ちょっと意味不明なんだけど": "有点听不懂你在说什么", "では、言うわよ。実はこの方はどこかの国の高貴な王子様なのでしょう？実はすごい美男子で、誰かの魔法の力で普通の姿に変えられてるのでしょう？": "那我就直说了。其实这位是某个国家的高贵王子殿下吧？其实是个大帅哥，被某人的魔法变成了普通的样子吧？", "でなければ、こんな男にたくさんの女の子が集まって来るわけないわ。人間さん、あなたはどこの国の王子様なのです？ どうか打ち明けて下さい！": "不然的话，这么多女孩子不可能聚集到这种男人身边。人間君，你是哪个国家的王子殿下？请告诉我！", "こんな男って。あんまりです": "这种男人。太过分了", "何かすごい勘違いなんだけど。人間さんがどこかの国の王子様だなんて": "你好像误会了什么。人間君是某个国家的王子殿下什么的", "でも人間さんって、平凡だけど、どこか惹かれる所があるんですよね": "但是人間君虽然平凡，却有着吸引人的地方", "夜、キトーネが宿屋の部屋に忍び込んで来た。": "晚上，基托内偷偷溜进了旅馆的房间。", "……人間さん、起きてちょうだい。これからあなたはわたくしと濃厚な夜の営みをするのよ": "……人間君，快起来。接下来你将和我进行浓烈的夜晚生活", "キトーネはガーターとタイツ姿になると、こちらの肉棒を弄り始めた。": "基托内穿着吊带袜和丝袜，开始玩弄我的肉棒。", "それにしても、いきなり忍び込んでどういうつもりなのか。": "话说回来，她突然溜进来是想干什么。", "アゾールのために、あなたのココの性能を確かめに来たのよ。結婚生活において夜の営みは大切だから": "我是为了亚索尔，来确认你这里的性能的。在婚姻生活中，夜晚生活是很重要的", "アゾールとの結婚話は流れていなかったのか。": "和亚索尔的结婚话题没有取消吗。", "戸惑いつつも、肉棒は見事にそそり勃っていた。": "虽然很困惑，但肉棒已经完全勃起了。", "ガーター姿のキトーネは魅力的で、そのまま営むほかなく……。": "穿着吊带袜的基托内很有魅力，只能直接开始了……。", "ああっ、あううっ……求めに応じてくれて嬉しいわ。まあ、わたくしの求めを拒む男などいないのだけれど……ん、はぁっ": "啊啊，啊呜呜……你回应了我的要求，我很高兴。不过，没有男人会拒绝我的要求就是了……嗯，哈啊", "確かに、アゾールのような大人になった娘がいるとは思えない肌の張り、そして今だ衰えを知らない胸元のボリューム、どこをとってもキトーネの体は魅力的だった。": "确实，基托内的肌肤紧致得不像是有亚索尔这么大的女儿，而且胸部的分量也完全没有衰退，无论从哪个角度看，基托内的身体都很有魅力。", "はあっ、んふぅっ……いいわ、あなたのコレ、合格よ。大きさといい硬さといい、申し分ないわ。これならアゾールもきっと大喜びしてくれる": "哈啊，嗯呼……很好，你的这个，合格了。大小和硬度都无可挑剔。这样的话亚索尔一定会很高兴的", "結婚話はともかく、合格をもらって少し嬉しくなる。": "先不说结婚，能合格还是让我有点高兴。", "はぁっ、ん、あぁ……っ、それで……？ わたくしのほうはいかがかしら？まだまだ現役だと自負しているのだけれど": "哈啊，嗯，啊啊……那么……？ 我的这里怎么样？我自认为还是现役的", "もちろん文句の付けようがない。その腰遣いは熟練の淫猥さがあり、気を抜くとうっかり射精しそうになる。": "当然无可挑剔。她的腰法熟练而淫荡，一不留神就会射精。", "ふふっ……では楽しみましょう。あなたの持久力も確かめなくてはいけないから……んっ、はぁっ、あぁっ": "呼呼……那就享受吧。我必须确认你的持久力……嗯，哈啊，啊啊", "ああっ、んんんっ、いいわ……！ 奥まで、しっかり届いてっ、ん、はぁ……っ！ 太くて硬くて、お腹が内側からえぐられてるみたいよ……！": "啊啊，嗯嗯嗯，好棒……！ 坚硬地，顶到深处，嗯，哈啊……！ 太粗太硬了，肚子里面好像被挖了一样……！", "腰を突き立てながら、キトーネの豊満な胸に手をやった。": "我一边挺腰，一边把手放在基托内的丰满胸部上。", "温かく、吸いつくような肌だった。揉むと、とんでもない弾力で押し返して来た。": "温暖，吸附般的肌肤。揉搓的话，会以惊人的弹力反弹回来。", "はあ、はあ……はうぅっ……！ やはりおっぱいが好きなのね？ いいわよ、思う存分、揉みなさい……！": "哈啊，哈啊……哈呜……！ 你果然喜欢胸部吧？可以哦，尽情地揉吧……！", "乳首が、触ってほしいと言っているかのように、硬く勃起していた。": "乳头，像是在说想被触摸一样，硬硬地勃起了。", "触って指で転がすと、キトーネは体を震わせた。": "用手指触摸，基托内颤抖着身体。", "あはぁっ、あん、ああぁっ……！ そうよ、そこなのよ……わたくし、乳首が人一倍感じるの。だからもっと弄って、強く摘んで……！": "啊哈，啊嗯，啊啊啊……！ 对，就是那里……我的乳头比别人敏感一倍。所以再多玩弄，用力捏……！", "考えてみると、この立派な果実を前にしてしまうと、男はつい揉んでしまうのかもしれない。見過ごされがちなその突起を、丁寧に指で愛撫していく。": "仔细想想，男人在如此硕大的果实面前，或许会忍不住揉捏。我用手指仔细地爱抚着那容易被忽视的突起。", "ひぁ、あぁっ、ふあぁあああ……！ 何なの、この絶妙な力加減は……？ そんなふうにされたら、わたくしは……！": "咿啊，啊啊，呜啊啊啊啊啊……！ 这绝妙的力道，是什么……？ 被这样玩弄的话，我……！", "熟練のキトーネでも、やはり弱点はあるようだ。": "即使是熟练的基托内，果然也有弱点。", "乳首を弄られて、キトーネの顔は火照り、首筋には汗が浮かんでいた。": "乳头被玩弄，基托内的脸变得火烫，脖子上浮现出汗水。", "その首筋をねっとりと舐める。": "我舔了舔她的脖子。", "はあっ、あっ、あぁうんっ……！ わたくし、あなたの評判がいい理由がわかったわ。エッチが上手なのね？ だから女の子たちが放っておかない……": "哈啊，啊，啊啊嗯……！ 我知道你为什么评价这么好了。你很擅长做爱吧？ 所以女孩子们才不会放过你……", "特別な才能があるわけではない。ただ、キトーネの体がいやらしくて魅力的だから自然と体が動いてしまうのだ。": "我并没有什么特别的才能。只是，因为基托内的身体太淫荡太有魅力了，所以身体自然而然地动了起来。", "あっ、あぁっ、んっくうううぅ！ これだけたくましければ、夜の営みも、有望だわ……っ！ あぁっ、あんっ！": "啊，啊啊，嗯呜呜呜呜！ 如果这么强壮的话，夜晚的活动，也很有希望……！ 啊啊，啊嗯！", "はぁっ、あっ、んんっ、力強くて、はぁっ、奥にまでしっかり届いてっ、んんっ、わたくしでさえ、あなたに孕まされそう……っ！": "哈啊，啊，嗯嗯，好用力，哈啊，确实地顶到深处，嗯嗯，连我，都快要被你弄怀孕了……！", "夢中になって忘れかけていたが、これはアゾールの結婚相手としての試験だったはずだ。": "我沉迷其中，差点忘了，这应该是亚索尔作为结婚对象的测试。", "これだけ現役なのに娘の毒見役とはもったいない。": "明明这么年轻，却要给女儿试毒，真是浪费。", "んぅ、ふぅ……っ、本当に、あなた……っ、この場面でそんな口の上手さを見せつけるなんて、さすがモテる男は違うわ……っ": "嗯，呼……你，真的……在这种情况下，还能这么能说会道，受欢迎的男人就是不一样……", "あぁっ、あっ、わたくしまでオトそうなんて、無理しないこと、ね……っ！ はぁっ、あぁっ、でもっ、激しくされて……体が喜んじゃって……ぇっ！": "啊啊，啊，连我都想被你迷倒了，不要勉强自己，好吗……！ 哈啊，啊啊，但是，被这么激烈地……身体好开心……！", "ああぁああっ、きゃふん！ いやっ、いやっ……！そんなふうに触られたら、わたくし、イッてしまう……！！": "啊啊啊啊啊，呀嗯！ 不要，不要……！被这样摸的话，我会，高潮的……！！", "熟練の女性とは思えない、可愛らしい反応だった。": "这反应真可爱，完全不像是个熟练的女性。", "この反応に腰の動きが速くなる。": "这反应让我加快了腰部的动作。", "あふうっ、んあああっ……もう、だめっ……！アソコからいやらしい液がいっぱい出て、くちゅくちゅ音が鳴ってる……！": "啊呼，嗯啊啊啊……已经，不行了……！那里流出了好多淫荡的液体，发出咕啾咕啾的声音……！", "はぁっ、あっ、わたくし、そろそろ……！": "哈啊，啊，我，差不多要……！", "こちらも限界だった。": "我也到极限了。", "キトーネが体をふるわせ背中をのけぞらせた瞬間、精を放った。": "基托内颤抖着身体，仰起背的瞬间，我射出了精液。", "ああっ、はぁんっ、ああぁああぁぁぁぁ――……っ！": "啊啊，哈啊嗯，啊啊啊啊啊啊啊啊啊——……！", "互いに絶頂を迎え、ひときわ激しく体液が飛び散った。": "我们同时迎来了高潮，体液激烈地飞溅出来。", "わたくしがこんなはしたない声をあげてしまうなんて……！こんなふうにイカされてしまうなんて……！": "我居然发出了这么下流的声音……！居然被这样弄到高潮……！", "はぁ、はぁ……人間さん、あなたは合格よ……。アゾールの結婚相手にふさわしい方だわ……": "哈啊，哈啊……人类君，你合格了……。你很适合做亚索尔的结婚对象……", "しかし、アゾールの気持ちもあることだし……。": "但是，亚索尔也有自己的想法……。", "……確かにそうね。だったら、あなたはわたくしの夜の営み専門の下僕になりなさい。報酬ははずむし、わたくしと毎晩できるなんて光栄でしょう": "……确实如此。那么，你就成为我夜晚的专属仆人吧。我会给你丰厚的报酬，而且能每天晚上和我做，这可是无上的光荣", "じゃあ、これから試験よ。もう一度、わたくしを抱きなさい。わたくしの性の下僕になるには、一晩に５回くらいの精力が必要だから": "那么，接下来就是测试了。再和我做一次吧。要成为我的性仆人，需要每晚5次左右的精力", "もちろん試験に挑む以外の選択肢はなかった。": "当然，我没有拒绝测试的选择。", "が、専属の下僕になるには高いハードルが数多く存在する。結局、この夜限りの下僕として、キトーネに尽くしたのだった。": "但是，要成为专属仆从的门槛很高。结果，我成为了仅限于这一晚的仆从，为基托内尽心尽力。"}