{"封印は長すぎたわね……": "封印太久了……", "ナーガ": "那伽", "実際、どれくらいの間、封印されていたのかしら": "具体来说，我们被封印了多久呢", "シンデレラ": "仙杜瑞拉", "それはワタシたちにもわからないわね。ただ、こうして発展している町を見ると、長い時が過ぎたのは実感するわ": "我们也不知道。只是，看到城镇发展成这样，就能感觉到时间流逝了好久", "まあねー。うちらが封印される前も町はあったけど、やっぱりなんか違うよね": "是啊。我们被封印之前也有城镇，但果然还是不一样", "ディーバ": "迪巴", "そういうものなのね。先に復活した八武神の子たちも大変だったみたいだし、何か困ったことがあったら相談してちょうだい": "是这样啊。先复活的八武神的孩子们好像也很辛苦，有什么困扰的话就来找我商量吧", "そう言えば、ヤシャはどうしてるのよ": "说起来，夜叉在做什么呢", "一緒に行動しているときもあるけど、修行も兼ねて別行動をしていることもあるわ": "我们有时候会一起行动，有时候会分开行动顺便修行", "そういうことじゃなくて。人間さん、アナタとはどうなったのよ": "我不是这个意思。人类君，你和她怎么样了", "あっ、それ気になる！ 結局、封印前にキスしたりとかラブラブだったじゃん！ なに、付き合った？ 結婚した？": "啊，我也很在意！结果，你们在封印前不是亲亲热热的吗！怎么样，交往了吗？结婚了吗？", "ちょっと、ちょっと。人間さんが困っちゃうでしょ": "等等，等等。人类君会为难的", "オトギノクニを救う旅が終わるまでは、人間さんは形はともかく、本当の意味では特定の誰かのものにはならないの。じゃないと、旅どころじゃなくなっちゃうから": "在拯救童话之国的旅行结束之前，人类君在形式上姑且不论，实际上不会成为任何人的东西。不然的话，就没办法旅行了", "ふうん……。じゃあヤシャは、まだ待たされてるってわけね": "嗯……。那夜叉还在等他呢", "確かに、痴情のもつれで世界が救えないとか、笑えないもんね": "确实，因为感情纠纷而拯救不了世界，这可不好笑", "それはそうだけど……。ふん……": "是这样没错……。嗯……", "ということで今夜も、八武神のみんなの歓迎会よ！ かんぱーい！": "那么今晚也是八武神的欢迎会！ 干杯！", "それシンデレラが飲む口実にワタシたちを使ってるだけよね？": "你只是在用我们当借口喝酒吧？", "そんなことないわよっ": "没有这回事啦", "ま、みんなでにぎやかにやるのは楽しいし、いいことだよ！": "嗯，大家一起热闹热闹也挺开心的，挺好的！", "人間さん……隣、いいかしら": "人类君……可以坐你旁边吗", "意外と鍛えてるのよね。ほら、胸板もしっかりして……": "意外的有锻炼过呢。你看，胸膛也很结实……", "あら、さっき別の子には触られてデレデレしてたのに、どうしてワタシが触ると動揺するのかしら": "哎呀，刚才被别的女孩子摸的时候明明还很害羞，为什么被我摸了就动摇了呢", "美人すぎてドキドキする？ ふふっ、調子がいいんだから。まあ、そういうことにしておいてあげるけど……": "是因为太漂亮而心跳加速了？ 呵呵，真会说。不过，就当是这样吧……", "きっとまだ、お互いに理解が足りないと思わない？ もっとあなたのこと知りたい。もっと静かなところで……": "不觉得我们对彼此的了解还不够吗？ 我想更了解你。在更安静的地方……", "ねえねえ、ナーガと人間さんくんが怪しい空気になってるよ": "喂喂，那伽和人类君的气氛变得很奇怪哦", "かーっ、今夜もお酒が美味しい！ おかわり！": "哎呀，今晚的酒也很好喝！ 再来一杯！", "だめだこりゃ……": "这下没救了……", "誘われるがまま店を抜け出し、適当な宿に入った。そう言えば、ナーガとこうなるのは初めて……と、そわそわしながら服を脱いで振り返ると――": "我被她引诱着离开了酒馆，随便找了一家旅店。说起来，这还是第一次和那伽做……我心神不宁地脱下衣服，回过头一看——", "いいから、そこに裸で横になりなさい。まったく、宿に入っただけでこんなに固くして……恥ずかしい男ね": "别废话了，光着身子躺下。真是的，只是进个旅店就硬成这样……真是个丢人的男人", "横たわると、肉茎を足で軽く踏まれた。戸惑いよりも、彼女のはだけた艶めかしい姿に反応してしまい、足裏の圧力も快感に変換し、肉棒は悦びに跳ねた。": "我躺下后，她用脚轻轻踩着我的肉棒。比起困惑，我更对那伽那妖艳的身姿起了反应，脚底的压力也变成了快感，肉棒愉悦地跳动着。", "足でされるのが、そんなにいいわけ……？ なら、ワタシがもっと気持ちよくしてあげるわ……": "被脚踩着，就这么舒服吗……？那我就让你更舒服吧……", "ん、はぁ……っ、固い……っ、ん、あぁっ、はぁっ。挿れてみて、改めて実感するわ……っ、本当に、んっ、こんなに固くしてみっともない……っ": "嗯，哈啊……好硬……嗯，啊啊，哈啊。插进去之后，我再次感受到了……嗯，真的，嗯，硬成这样，真是不像话……", "あぁっ、んっ、ほらぁ……っ、これが気持ち、いいんでしょう？ 情けない顔しちゃって……": "啊啊，嗯，你看……嗯，这样很舒服吧？表情这么丢人……", "ナーガの足先は、こちらの両乳首に向けられていた。指先で器用に乳首周辺を愛撫される。": "那伽的脚尖，对准了我的两个乳头。她用脚趾灵巧地爱抚着乳头周围。", "触れられる快楽もさることながら、彼女の脚線美を堪能でき、さらには結合部もしっかり見えるアングルには、興奮を最大限に煽られた。": "被触碰的快感自不必说，还能欣赏她的美腿，再加上这个角度能清楚地看到结合处，让我兴奋到了极点。", "思った通り、ワタシが肌をさらして迫れば、簡単に落ちてしまうのね。ひどい男……": "果然如我所料，只要我露出肌肤诱惑你，你就会轻易沦陷。真是个过分的男人……", "でも、それならワタシも割り切るわ。ワタシの魅力で完全に落として、身も心もワタシなしではいられないようにしてあげる……！": "但是，既然如此，我也要下定决心。我要用我的魅力彻底征服你，让你身心都离不开我……！", "もしかしたら、何か誤解が生まれているのかもしれない。": "也许，她产生了什么误会。", "と思ったが、弁明する余裕もないほど激しく膣肉が絡みついてくる。": "虽然这么想，但阴道肉的缠绕激烈得让我没有余力辩解。", "はぁっ、んっ、だめよ……はぁっ、ん、勝手に動いたりしちゃ……。あなたはされるがままになりなさい": "哈啊，嗯，不行哦……哈啊，嗯，不能擅自动起来……你只要乖乖地被我玩弄就行了", "それとも、やめてほしい？ やめる？ いいのよ、ほら": "还是说，你希望我停下来？要我停下来吗？可以哦，来吧", "腰遣いを緩め、挑発するようにこちらを見つめるナーガ。ものの数秒ともたずに、もっと動いてほしいとおねだりしてしまう。": "那伽放缓了腰部的动作，挑衅地注视着我。但不到几秒钟，我就忍不住央求她继续动起来。", "やっぱり快楽には逆らえないのね。ふふっ、いいのよ。それが本能ってやつなのよ。もっと快楽に負けてる顔、ワタシに見せてちょうだい……？": "果然无法抗拒快乐呢。呵呵，没关系的。这就是所谓的本能。让我看看你更多屈服于快乐的表情吧……？", "ナーガは再び腰を揺すりながら、小指の爪も割れていないような美しい足先で、乳首を撫で、あるいは器用に指で挟みこんだりして刺激する。": "那伽再次摇晃着腰部，用连小趾甲都没有裂开的美丽脚尖，时而抚摸乳头，时而灵巧地用手指夹住刺激。", "はぁっ、ん、ふぅっ、今日からアナタは、ワタシのオモチャ。そう、大人のオモチャよ。昨日の夜、見かけたんだから": "哈啊，嗯，呼，从今天开始，你就是我的玩具。没错，是大人的玩具。因为昨天晚上，我看到了", "何を見たというのか……？ と問い返すまでもなく、ナーガは妖艶な笑みを浮かべて、結合部に手を添え、こちらの竿肌をぎゅっと握った。": "她看到了什么……？ 无需反问，那伽露出妖艳的笑容，把手放在结合处，紧紧握住我的肉棒。", "バイブ、っていうんですってね。怪しいお店に売られていたわ。夜しか開かない、怪しいお店……。だから今日からアナタは、ワタシのためのバイブなの": "它叫震动棒。在一家奇怪的店里卖的。只在晚上营业的奇怪的店……所以从今天开始，你就是我的震动棒", "ワタシがいやらしい気分になったときだけ、ワタシがいいというまでバイブ役をやるのよ……っ、ん、ふぅっ、いいわね……？": "只有在我有淫荡的心情时，你才能在我满意之前扮演震动棒……嗯，呼，可以吧……？", "欲望に耐えられずに力なく返答すると、ナーガは目を細めてさらに激しく腰を振り始める。": "我无法忍受欲望，无力地回答，那伽眯起眼睛，更加激烈地扭动腰部。", "ふふっ……いい子ね。じゃあ、もっと、んっ、してあげるわ……っ、はぁっ、あっ、はぁんっ！": "呼呼……好孩子。那，我再，嗯，给你更多……哈，啊，哈！", "はぁっ、あっ、あぁ……っ！ あなたのコレっ、んっ、興奮してるのが分かるわ……んんっ。ワタシのナカで、びくんって跳ねてるもの……": "哈，啊，啊……！ 我能感觉到你的这个，嗯，兴奋起来了……嗯嗯。在我的里面，跳动着……", "ほら、また……んん、ふぅっ。出したいんでしょう？ 顔も、ココも、出したくってしょうがないってアピールしてる……でも": "看，又……嗯嗯，呼。想射了吧？ 你的脸，还有这里，都在表明你想要射出来……但是", "ナーガは恍惚としながらもサディスティックな気配のある表情で、射精寸前の屹立に子宮口をぐりぐりと押し付けてくる。": "那伽虽然神情恍惚，但表情中却带着一丝虐待狂的气息，她用子宫口紧紧地压着即将射精的肉棒。", "あぁっ、あっ、だめよっ、んっ、ワタシより先にイッたりしちゃ……はぁっ、あっ、いいっていうまで、ガマン、しなさい……っ、あぁっ": "啊啊，啊，不行，嗯，不能比我先高潮……哈啊，啊，忍耐，直到我说可以为止……啊啊", "はぁっ、ん、きちゃうっ、んっ、あっ、はぁっ、ああああぁぁぁ……っ！！": "哈啊，嗯，要来了，嗯，啊，哈啊，啊啊啊啊啊啊啊……！！", "ナーガが絶頂するよりも早く、耐えきれなくなった精液がどっとあふれた。": "在那伽达到高潮之前，我忍不住射出了精液。", "その衝撃を受けて、ナーガは目を細め、じっくり味わうように体を硬直させた。": "那伽受到冲击，眯起眼睛，身体僵硬，仿佛在细细品味着快感。", "あっ、出て、るぅううぅぅぅ……っ！！ イックぅううううぅぅぅっ！！": "啊，射出来了……！！ 我要去了！！", "はぁっ、あっ、はぁ……っ。なかなか満足させてくれたけど、でも……言いつけは守れなかったみたいね。早漏くん……♪": "哈啊，啊，哈啊……。虽然你让我很满足，但是……你好像没有遵守我的吩咐呢。早泄君……♪", "恥辱に顔を熱くしていると、ナーガはふと表情を曇らせた。": "我羞耻得脸都热了，那伽突然表情一沉。", "さっさと進展させないほうが悪いんだから……": "谁让你不早点进展到下一步的……", "問い返したが、言葉の意味は教えてくれず、ナーガはまだうっとりした表情ではあるものの、冷たく言い放つ。": "我反问她，但她没有告诉我这句话的意思，那伽虽然还是一副陶醉的表情，但语气却很冷淡。", "それじゃあ、ワタシはスッキリしたから自分の部屋に帰るわ。また、いやらしい気分になったら利用させてもらうわね": "那我就先回自己的房间了。等我下次又想做爱的时候，再麻烦你了", "そして、何の余韻もなく手早く股間を拭いて身なりを整え、足早に去ってしまう。後には、裸で汁まみれになった自分がひとり、残されたのだった。": "然后，她没有留下任何余韵，迅速地擦拭了股间，整理好仪容，快步离开了。之后，只剩下我这个浑身沾满汁液的裸体。"}