{"（ううっ……身体がしびれて、息が、苦しい。このままじゃ、私……くうっ……）": "（嗚嗚……身體麻痹了，呼吸，好難受。再這樣下去，我……嗚……）", "神堂 刹那": "神堂 剎那", "やっぱり……この世界に来て、悪魔も強くなってる。これもディマイトの影響なの……？": "果然……來到這個世界後，惡魔也變強了。這也是惡之力的影響嗎……？", "ハア……ハア……": "哈啊……哈啊……", "悪魔": "惡魔", "ひっ……来ないで……！　いやっ……！": "咿……別過來……！　不要……！", "動けない私をあざ笑うかのように、悪魔はじりじりと距離をつめる。": "惡魔像是在嘲笑無法動彈的我一樣，一點點地縮短着距離。", "そしてもの凄い力で、私の腕を乱暴につかんだ。": "然後，它用非常大的力氣，粗暴地抓住了我的手臂。", "やあっ！！　放しなさいっ！　ま、まさか……！　ひいっ！": "不要！！放開我！難，難道說……！咿！", "悪魔は私を拘束したかと思うと、どす黒く巨大な陰茎を露わにする。": "惡魔剛把我束縛住，就露出了又黑又巨大的陰莖。", "やめて……そんなの、入るわけ……いやあああっ！": "不要……那種東西，怎麼可能進得去……不要啊啊啊！", "（ううっ……主よ、どうか私を、お守りください……ああ……）": "（嗚嗚……主啊，請您，一定要保護我……啊啊……）", "ひぐううっ……！　あ、ああっ……！悪魔が、私のなかに……くううっ……！": "咿嗚嗚嗚……！啊，啊啊……！惡魔，進到我的裏面了……咕嗚嗚……！", "汚らわしいモノが、私の性器をゆっくりと貫く。": "污穢的東西，慢慢地貫穿了我的性器。", "人ならざるものの異質な触感が、悪寒となって全身に伝わってきた。": "非人的異質觸感，化作惡寒傳遍了全身。", "ううっ……汚された……。こんな、心のない悪魔に……うぐううっ……！": "嗚嗚……被玷污了……被這種，沒有心的惡魔……嗚咕嗚嗚……！", "こんなことして……ただで済むと思わないで……！絶対に抜け出して、祓ってやるんだから……！　ああっ……": "你做了這種事……別以爲我會輕易放過你……！我絕對會逃出去，把你祓除掉的……！啊啊……", "私が抵抗の意思を見せた途端、悪魔は嘲笑にも似た鳴き声を上げた。": "我剛表現出抵抗的意思，惡魔就發出了像是嘲笑一樣的叫聲。", "くっ……バカにしてっ……！いまに見て……ひああっ！！": "咕……你這個笨蛋……！給我等着……咿啊啊！！", "突然下腹部で、内臓が無理やり押し広げられたような激痛が走る。": "突然，下腹部傳來一陣像是內臟被強行撐開一樣的劇痛。", "信じられないことに、膣のなかで悪魔の性器が膨れ上がったのだ。": "難以置信的是，惡魔的性器在我的陰道里膨脹了起來。", "う、うそ……！？　まだ、大きくなるの……？こんなので突かれたら、私っ……ああぁ……": "不，不會吧……！？　還能，再變大嗎……？被這種東西頂的話，我……啊啊啊……", "ギギッ……": "咕咕……", "悪魔は気味の悪い笑い声を漏らし、性器をさらに奥に押し入れる。": "惡魔發出了令人毛骨悚然的笑聲，將性器頂得更深了。", "ひっ……！　ああああっ！！おくまでっ、いれないでっ……！　かはああっ……！": "咿……！　啊啊啊啊！！不要，頂到深處啊……！　哈啊啊啊……！", "思い出すのは、教団で受けた凌辱の数々。": "我回想起了在教團裏遭受的種種凌辱。", "何度汚されようと、この屈辱と痛みには慣れようがなかった。": "無論被玷污了多少次，我都無法習慣這種屈辱和疼痛。", "ぐうっ……やめな、さいっ……。それ以上動いたら……やあああっ！": "咕嗚……快住，手……。再動下去的話……呀啊啊啊！", "悪魔の抽送が一段と激しさを増していき、固い拳を突き込まれているような、凄まじい痛みに襲われる。": "惡魔的抽插變得更加激烈，像是被堅硬的拳頭捅進去一樣，一陣劇烈的疼痛向我襲來。", "だっ、だめぇっ……！　これ以上、挿れないでっ……！あそこっ、こわれて……ぐうっ、ひぐううっ！": "不，不行了……！　不要再，插進來了……！那裏，要壞掉了……咕嗚，咿咕嗚嗚！", "ひいっ……！　いっ、い、いたいっ、のおっ……！もうっ、とめてっ……！　あああぁっ！！": "咿咿……！　好，好，好痛啊……！快點，停下來……！　啊啊啊啊！！", "後方からの激しい突きで、胸を乱暴に揺さぶられる。": "來自後方的猛烈衝擊，粗暴地搖晃着我的胸部。", "一突きするたびに、乳房の重みで胸元に千切れるような刺激が加わる。": "每頂一下，乳房的重量都會給胸口帶來撕裂般的刺激。", "秘部と乳房。女性にとって大事な場所を、同時に蹂躙される。": "祕部和乳房。女性重要的部位，同時遭到了蹂躪。", "その痛みと屈辱で、私の心は崩壊寸前だった。": "這種疼痛和屈辱，讓我的心靈瀕臨崩潰。", "でも、負けないっ……絶対に、負けないんだからっ……！": "但是，我不會輸的……我絕對不會輸的……！", "このくらいの痛み……お姉ちゃんだって、耐えてきたんだからっ……！ぐううっ……！　ああああっ……！": "這點程度的疼痛……姐姐也一直忍耐着……！咕嗚嗚……！　啊啊啊啊……！", "そう自分を奮い立たせ、必死で理性を保とうとする。": "我這樣激勵着自己，拼命地想要保持理性。", "しかしそんな努力は、悪魔の前には無力だった。": "但是這種努力，在惡魔面前是無力的。", "くうっ、かはあああっ！？　な、なにっ……！？　いまの……？お腹のなかっ、押し上げられてっ……まさか……！　ひいっ、ひあああっ！": "咕嗚，哈啊啊啊啊！？　什，什麼……！？　剛纔的……？肚子裏面，被頂起來了……難道說……！　咿，咿啊啊啊！", "突然、子宮口に強烈な打撃が加わり、内臓が押し上げられるような痛みを感じる。": "突然，子宮口受到了強烈的衝擊，我感到內臟像是被頂起來一樣的疼痛。", "生殖が目的にも関わらず、欲望のままに母体を痛めつける行為。": "儘管目的是生殖，但這種行爲卻只是順從慾望折磨母體。", "それはまさに悪魔の所業だった。": "這簡直就是惡魔的行徑。", "や、あ、がっ……ああぁっ……！！　やめてぇっ……！それ以上されたらっ、うめなく、なっちゃうっ……！": "別，啊，嘎……啊啊啊……！！　住手……！再這樣下去的話，我會，叫不出來的……！", "あ、あぁ、あ、はぁぁっ……！大事なとこっ……こわれるっ……うううっ……！": "啊，啊啊，啊，哈啊啊……！重要的地方……要壞掉了……嗚嗚嗚……！", "ひっ、いいっ……いやっ！　やあぁぁぁっ！！": "咿，咿咿……不要！　呀啊啊啊啊！！", "あ、ああっ……出てるっ……。悪魔の、せいえきっ……ああっ……": "啊，啊啊……出來了……。惡魔的，精液……啊啊……", "うそ……悪魔の子が、私のなかに……いやあっ……": "不會吧……惡魔的孩子，要在我體內……不要啊……", "生温かく、ドロドロに濁った精液の感触。": "溫暖，黏糊糊的渾濁精液的觸感。", "それにより、身も心も悪魔に征服されたことを無慈悲にも思い知らされた。": "這讓我殘酷地意識到，我的身心都已經被惡魔征服了。", "うっ、くうっ……でもっ、まだ、諦めるわけには……いかないの……ううっ……": "嗚，咕嗚……但是，我還不能……放棄……嗚嗚……", "絶望のさなか、わずかな希望の光が差す。": "在絕望之中，一絲希望的光芒照了進來。", "強烈な刺激を受けたためか、足先だけ感覚が戻ってきた。": "也許是因爲受到了強烈的刺激，只有腳尖的感覺恢復了。", "……": "……", "対する悪魔は、毒を撒いた上に精を出し尽くしたためか、呆けたような顔で硬直していた。": "相對的，惡魔也許是因爲撒了毒又把精液射盡了，一臉呆滯地僵住了。", "い、いまよ……。いまなら、たった一撃でも、あいつを倒せる": "就，就是現在……現在的話，哪怕只是一擊，也能打倒那傢伙", "主よ、我に御身のご加護を……！": "主啊，請賜予我您的加護……！", "その後、隙をついた一撃により、私は悪魔の支配下から抜け出したのだった。": "之後，我抓住機會給了他一擊，從惡魔的支配中逃脫了出來。"}