{"おーほっほっ、おーほっほっ！ よく来てくれたわね。今日あなたたちを呼んだのは結婚相手を紹介するためよ": "哦嚯嚯，哦嚯嚯！来得好。今天叫你们来是为了介绍我的结婚对象", "キトーネ": "基托内", "結婚相手！？ ティンカは大丈夫。ぜんぜん間に合ってるから。ね、人間さん。まあ、ピュルテはどうかわからないけど": "结婚对象！？汀可没问题。完全不需要。对吧，人間君。不过，看板就不知道了", "ティンカー・ベル": "汀可贝儿", "わ、私だって……！ そうだ、結婚相手の紹介ならフアナさんとか、どうでしょう？ お友達からお願いします、的な": "我，我也是……！对了，介绍结婚对象的话，弗亚纳小姐怎么样？先从朋友做起，之类的", "ピュルテ": "看板", "あら、いいのかしら？ ピュルテさんには『大金持ち』を紹介するつもりなんだけど": "哎呀，可以吗？我可是打算给看板小姐介绍个“大富翁”呢", "お、大金持ち！？": "大，大富翁！？", "い、いえ、別に、だからって関係ありませんよ。私は人間さんひとすじですから！": "不，不是，就算这样也和我没关系。我只对人間君一心一意！", "そしてティンカさんには『超イケメン』を……": "然后给汀可小姐介绍个“超帅”……", "超イケメン！？ まあ、どれだけカッコいいか、見てあげてもいいけど……。違うよ人間さん、見るだけだってば。エミリーに紹介してもいいし": "超帅！？嘛，不管有多帅，我都可以看看……不是哦人間君，只是看看而已。也可以介绍给艾蜜莉", "おーほっほっ、ふたりとも興味を示してくれたようね。ではピュルテさん、あなたのお相手はこの方よ。農場や会社をいくつも経営されてる方で、物腰やわらかな紳士なの": "哦——嚯嚯，看来你们两个都感兴趣呢。那么看板小姐，你的对象是这位。经营着好几家农场和公司，是个态度温和的绅士", "やあ、こんにちは": "嘿，你好", "候補者１": "候选人1", "――っ！？ こ、こんにちは……！ 思いのほかイイ感じの人ですね。も、もちろん心は揺れませんけど": "——！？ 你，你好……！ 感觉比想象中要好呢。当，当然我的心是不会动摇的", "そしてティンカさん、こちらがあなたのお相手の『超イケメン』よ": "然后汀可小姐，这位就是你的对象“超帅”哦", "ふん、ど～せたいしたことないんでしょう？ティンカに釣り合うオトコなんか……なぬぅ！？": "嗯，反正不会有什么大不了的吧？能配得上汀可的男人……什么！？", "どうも、よろしく": "你好，请多指教", "候補者２": "候选人2", "と、とりあえず話を聞こうか。いきなりエミリーってのも困るだろうし": "总，总之先听听看吧。突然介绍艾蜜莉的话，她也会很困扰的", "おーほっほっ、おーほっほっ！ では話を進めるわよ。ふたりとも、とても楽しい方で、大金持ちさんはいつも逆立ちして歩いてるし、イケメンはチャラくて軽くて、ときどき宙に浮くの": "哦——嚯嚯，哦——嚯嚯！那我就继续说了。这两位都是很有趣的人，大富豪总是倒立着走路，帅哥则是轻浮又轻佻，时不时还会浮在空中", "は？": "哈？", "やっぱり……こんないい条件の男性が残ってるはずないと思ってたけど、そういう裏があったのですね": "果然……我就觉得条件这么好的男性不可能还单身，原来是这么一回事", "よし、エミリーに紹介しよう": "好，那就介绍给艾蜜莉吧", "あら、急にどうしたの？ 楽しい男性はお嫌い？": "哎呀，怎么突然这么说？你不喜欢有趣的男性吗？", "楽しいというより、いっしょにいて恥ずかしいし": "与其说有趣，不如说和他们在一起会很羞耻", "疲れると思うんですけど": "我觉得会很累", "その日、キトーネは娘のアゾールの結婚相手として、ある大金持ちの御曹司を訪ねていた。": "那天，基托内为了给女儿亚索尔介绍结婚对象，拜访了一位大富豪的公子。", "おーほっほっ、あなたならアゾールにふさわしいわ。話を進めていいかしら？": "哦——嚯嚯，你的话很配得上亚索尔。可以继续说下去吗？", "じ、実はボク、ずっと憧れてる人がいまして……": "其，其实我有个一直很憧憬的人……", "御曹司": "公子", "あら、誰なの？ アゾール以上の女なんてそんなにいないと思うけど": "哎呀，是谁？我觉得比亚索尔更好的女人应该不多吧", "そ、それはキトーネさん、あなたです！あなたのことが好きすぎて、ずっと童貞を守って来ました！ボクの童貞もらってくれませんか！？": "那，那个人就是基托内小姐，是你！我太喜欢你了，所以一直守着处男之身！能请你收下我的处男吗！？", "困っているとついつい面倒を見たくなってしまうキトーネ。縁談よりも彼の悩みを解決するほうを選んでしまう。": "基托内一看到有困难的人就忍不住想去照顾。比起相亲，她更想解决他的烦恼。", "御曹司をベッドに導くと、そのまま押し倒した。": "她把公子带到床上，然后直接推倒了他。", "ふふふっ、これが童貞さんのおちんちんなのね。期待と緊張でピクピクふるえてる": "呵呵呵，这就是处男的小弟弟啊。因为期待和紧张而一抖一抖的", "ああっ、憧れのキトーネさんのおっぱいに挟まれてるなんて、ボク、幸せです……！": "啊啊，能被憧憬的基托内小姐的胸部夹着，我好幸福……！", "でも一瞬、残念そうな顔もしたわよね？もしかして、これ以上のことを期待してたのかしら？": "但你有一瞬间露出了遗憾的表情吧？难道说，你期待着更进一步的事情吗？", "そ、それは……": "那，那是……", "ん、ふふっ……あなたに、いきなり挿入は早いと思ったの。わたくしのアソコに挿れたら、たちまち射精して、男性としての自信をなくしてしまうから": "嗯，呵呵……我觉得突然插入对你来说还太早了。要是插进我的那里，你马上就会射精，然后失去作为男性的自信", "キトーネさん、うれしいです……！童貞のボクのことをしっかり考えてくれて……あはぁっ、はうぅん……！": "基托内小姐，我好高兴……！你这么为我这个处男着想……啊哈，哈呜……！", "可愛いわ。その声をもっと聞かせて……はぁ、あぁ……っ": "真可爱。让我多听听你的声音……哈，啊啊……", "ああっ、くふぅっ、んあああっ！ キトーネさん……！": "啊啊，呜，嗯啊啊啊！ 基托内小姐……！", "ん、ふぅ……っ、わたくしのおっぱいはどう？ 憧れていたというからには、きっと想像していたのでしょう？": "嗯，呼……我的胸部怎么样？ 既然你一直很憧憬我，那肯定想象过吧？", "やわらかくて最高です……！ 想像を、超えてますっ、こんな気持ちいいものに包まれたのは初めてです……！": "太软了，太棒了……！ 超出了我的想象，我还是第一次被这么舒服的东西包裹着……！", "じゃあ、これはどうかしら？ ちゅく……じゅちゅっ……": "那，这个怎么样？ 啾……啾啾……", "キトーネは御曹司の大きくふくらんだ亀頭をチロリと舐めた。": "基托内舔了舔公子那胀大的龟头。", "御曹司は背中を反らせて歓喜の声をあげた。": "公子仰起身子，发出了欢喜的声音。", "はぁっ、ん、あら、大丈夫？ もう少しで射精しそうになったわね。でも安心して……。わたくしが上手くコントロールしてあげるから": "哈啊，嗯，哎呀，没事吧？ 差点就射精了呢。不过放心吧……我会好好控制住的", "はぁ、はぁ、ありがとうございます……！": "哈啊，哈啊，谢谢你……！", "でも、あなたの熱意が伝わってきて……わたくしの身体も、んんっ、母乳も出てきてるわ……ぁんっ、んっ": "但是，我感受到了你的热情……我的身体，嗯嗯，母乳也流出来了……啊嗯，嗯", "ぼ、母乳が……！？": "母，母乳……！？", "なに、その期待でいっぱいの顔は……？ んん、ふぅっ、わたくしが母乳を出すところ、見てみたいのかしら……？": "你那充满期待的表情是什么意思……？ 嗯嗯，呼，你想看我流出母乳的样子吗……？", "御曹司はボリュームたっぷりの乳肉の快感にもだえながら、コクコクと首を縦にふった。": "公子一边享受着丰满的乳肉带来的快感，一边不住地点头。", "仕方ないわねぇ……ん、ふぅっ、はぁっ、普通は女の人が母乳を出すところなんて、そう簡単には見られないんだから。はぁっ、ん、わたくしでオナニーとかもしてるのかしら？": "真拿你没办法……嗯，呼，哈啊，一般来说，女人流出母乳的样子，可不是那么容易就能看到的。哈啊，嗯，你是不是用我自慰过？", "はい。数え切れないほどしています……。ほんとすみません……あはああぁっ！": "是的。我自慰过无数次了……真的非常抱歉……啊哈啊啊啊！", "あら光栄よ。うれしいわ。じゃあ……妄想の中で、わたくしはどんなふうになっているのかしら？ ん、ふぅ……ほら、聞かせて……": "哎呀，真是荣幸。我很开心。那么……在你的妄想中，我是什么样子的呢？嗯，呼……来，告诉我吧……", "妄想でも、パイズリしてもらってます……！ でも、実物は想像以上のボリュームで……っ、はぁっ、あっ、んっ": "即使是妄想，我也在让你给我乳交……！但是，实物的分量比想象中还要大……哈啊，啊，嗯", "ふふっ、想像以上なのはボリュームだけ、かしらぁ……？ はぁっ、んっ": "呼呼，比想象中还要大的，只有分量吗……？哈啊，嗯", "キトーネはその圧倒的な双丘で肉棒を包み込み直すと、擦り上げる動きを速くした。": "基托内再次用那对压倒性的双丘包裹住肉棒，加快了摩擦的速度。", "突然の変化に御曹司の肉棒はピクピクと痙攣し、先走りが滲み出た。": "突然的变化让公子的肉棒一跳一跳地痉挛起来，先走汁也渗了出来。", "ああぁっ……キトーネさん、そんなふうに激しくされたら……！": "啊啊啊……基托内小姐，你这么激烈的话……！", "まだダメよ。もう少し我慢しなさい。我慢すればするほど気持ちよくなるんだから": "还不行哦。再稍微忍耐一下。忍耐得越久，就会越舒服哦", "でも、ボクはもうっ……！": "但是，我已经……！", "破裂寸前だった。": "已经快要爆发了。", "溢れた先走りが乳間に落ちて、快楽を促す。肉棒は射精のときを待ち続けていた。": "溢出的先走汁滴落在乳沟里，催促着快感的到来。肉棒一直在等待着射精的时刻。", "キトーネは御曹司の様子を確認しながら、肉棒を擦りあげ――": "基托内一边确认少爷的状态，一边摩擦着肉棒——", "ああぁぁぁっ……！ たくさん、出てるわっ、最高のシャワーよ……！もっと、わたくしにかけなさい……！ 思う存分出しなさい……！": "啊啊啊啊啊……！射出来好多，最棒的淋浴了……！再射多一点，射在我身上……！尽情地射出来吧……！", "言われるまでもなく、憧れの女性に顔謝して歓喜にふるえた御曹司の肉棒は、果てしなく白濁の液を吐き出し続けた。": "少爷的肉棒在听到这句话后，因为能射在憧憬的女性脸上而欢喜地颤抖着，无止境地吐出白浊的液体。", "ああぁっ、んっ……！ すごく濃厚……これが初めてを終えた男の精液なのね……！欲望のかたまりって感じで最高よ……！ はぁ……っ": "啊啊啊，嗯……！好浓厚……这就是第一次结束的男人的精液啊……！感觉就像欲望的结晶一样，太棒了……！哈啊……", "はぁ、はぁ、とてもよかったわ……。興奮したわ……。あなたはどうだった？": "哈啊，哈啊，非常棒……我兴奋起来了……你感觉怎么样？", "気持ちよかったですけど、すぐ射精してしまって落ち込んでいます": "虽然很舒服，但很快就射精了，让我有点沮丧", "いいのよ、少しずつ成長していけば。提案だけど、あなたが童貞を卒業して一人前の男になるまでお世話させてもらっていいのだから": "没关系，慢慢成长就好了。我有个提议，直到你从处男毕业成为独当一面的男人之前，就让我来照顾你吧", "もちろんです！": "当然可以！", "ふふふっ、わくわくするわね。あなたにバックから攻められて、わたくしがひいひい泣き叫ぶ日が楽しみだわ": "呼呼呼，真让人期待啊。我期待着被你从背后进攻，我哭喊着求饶的那一天", "キトーネは御曹司にあらゆる性技を叩きこんだのだった。": "基托内教会了少爷各种各样的性技巧。", "当然、アゾールの縁談はお流れになったのだが……。": "当然，亚索尔的婚事也就告吹了……"}