{"リアさ～ん！ やっと見つけました！": "莉亚小姐～！终于找到你了！", "ピュルテ": "看板", "ん？ やーピュルテ。人間さんくんはともかく、ゴネリルも一緒なんて珍しいね": "嗯？呀ー看板。人間君君就算了，高纳里爾也在一起真是少见呢", "リア": "莉亚", "またリアさんがふらっとお家を出ていっちゃったって聞いて、捜しにきたんですよ": "听说莉亚小姐又突然跑出家门，所以就来找你了", "そう、心配かけた？ ごめーん。でもよくここがわかったね。ああ、ゴネリルが案内してくれたの？": "是吗，让你担心了？抱歉。不过真亏你能找到这里呢。啊，是高纳里爾带你来的吗？", "うん。ママのことだから、ここかもしれないなーって。言った通りでしょ": "是啊。因为是妈妈，我就想说可能会在这里。我说得没错吧", "ゴネリル": "高纳里爾", "それはそうですけど、案内してもらったかはかなり微妙でしたよ……ゴネリルさんしか土地勘ないのに、途中で寝ちゃいましたし……": "是没错，但你带我来还是挺微妙的……明明只有高纳里爾小姐熟悉这里的路，中途却睡着了……", "あはは、ゴネリルはマイペースなところがあるからねー": "啊哈哈，高纳里爾就是这么我行我素呢", "それより、ひとりでこんなところに来るなんて、なに考えてるのー？": "不过，你一个人跑到这种地方来，到底在想什么啊？", "いやー、そろそろ定例会なのに悲劇がないからさ": "嗯，因为差不多到定期会议的时间了，但还没有悲剧", "定例会ってなんですか？ それに悲劇というのは……": "定期会议是什么？还有悲剧是指……", "知人が主催する『悲劇研究会』ってのに参加しててね。次の会に持ってく悲劇が思いつかなかったから。昔の自分にでも刺激を貰おうかなーってね": "我参加了熟人主办的“悲剧研究会”。因为想不出下次会议要带去的悲剧，所以就想来刺激一下以前的自己", "悲劇研究……？ なんだか心当たりがありますけど。主催者ってもしかして、ハムレットさん？": "悲剧研究……？我好像有头绪。主办者难道是哈姆雷特？", "あ、ハムレットのこと知ってる？ 参加者のひとりだよ": "啊，你知道哈姆雷特？他是参加者之一哦", "うわぁ、ってことは主催者って": "哇，那主办者是", "シェイクスピアって人なんだけどさ": "是一个叫莎士比亞的人", "名前を聞いただけで頭痛がしますね……": "听到名字就头疼了……", "そんななんの得にもならなさそうな会、行かなきゃいいのに": "那种感觉没什么好处的会，不去不就好了", "そうは言っても、シェイクスピア怖いからなあ": "话是这么说，但莎士比亞很可怕啊", "波風立てたくはないですよね……": "确实不想惹事呢……", "それにさ、ネタが切れたからって欠席したり退会したりするのって、ちょっとカッコわるいし。逃げたみたいに見えちゃうかもでしょ": "而且，因为没有题材就缺席或者退会，也有点丢人。会显得像是在逃避一样", "そんなつまんない意地で、わたしに心配かけたのー？ ママってば、もう～": "就为了那种无聊的自尊心，让我担心了吗？妈妈真是的，真是的～", "ごめんごめん、心配かけるつもりはなかったんだよ": "抱歉抱歉，我本来没打算让你担心的", "とにかくいったんお家に帰りましょうか": "总之先回家吧", "んー、帰り道の案内はママに任せるねー": "嗯，回家的路就交给妈妈带路了", "……久し振りに来たけど、やっぱり気持ちのいいもんじゃないなあ……あんなことがあったんだから当然だけど": "……虽然很久没来了，但果然不是什么舒服的地方呢……虽然发生过那种事也是理所当然的", "リアさん、どうしました？ あの、ゴネリルさんの代わりに先導をお願いしたいのですが": "莉亚小姐，怎么了？那个，我想请你代替高纳里爾小姐带路", "はいはい、しょうがないな。どっこいしょーっと": "好吧好吧，真拿你没办法。嘿咻", "本当に助かったよー。思ったよりも町が遠くって、往くのも引き返すのもなーって思ってたところでね。拾ってもらえてよかった～": "真是帮大忙了。因为小镇比想象中要远，我正想着不管是去还是回都得走一段路呢。能被你捡到真是太好了～", "それはかつて、娘達と揉め、家を出ていた頃──": "那是过去，和女儿们吵架，离家出走的时候——", "とぼとぼと荒野をさまよっていたところに、たまたま通りかかったジプシー。": "在荒野上无精打采地徘徊的时候，偶然遇到了路过这里的吉普赛人。", "近くの町へ向かう途中だといい、リアを箱馬車に乗せてくれたのだった。": "她说自己正在前往附近的小镇，于是就让莉亚坐上了马车。", "町に着くのは明け方になるんだっけ。それじゃ、乗せてもらっておいて悪いけど少し休んでもいい？ 歩きっ放しで疲れちゃってさー": "到达小镇的时候已经是清晨了。那么，虽然让你载我一程，但可以让我稍微休息一下吗？走了一天，我有点累了", "人との巡り合わせも捨てたものじゃない。": "人与人之间的缘分，还是不能轻易舍弃的。", "そう思った矢先──": "正当我这么想的时候——", "……やめて、離して！ んっ、くうっ、あああうううっ！？ あんたたち、どういうつもり……っ！？": "……住手，放开我！嗯，呜，啊啊啊呜呜呜！？你们，到底想干什么……！？", "くっ、よってたかって、こんな……っ、こんなことするなんて聞いてないよ！": "呜，居然联合起来，做……做这种事情，我可没听说过啊！", "なあに、人と人は助け合うもんだろ。これくらい、足代だと思えよ": "没什么，人与人之间不就是要互相帮助吗。这点小事，就当是车费吧", "ジプシー１": "吉普赛1", "っく……なにが助け合いだ、はじめからこうするつもりで私のことを拾ったの！？": "呜……什么互相帮助啊，你从一开始就是打算这么做的，才把我捡上车的吧！？", "だったらなにか変わるか？ 拾われて助かったのは事実だろ": "那又怎么样？你被我捡上车，得到了帮助，这是事实吧", "こんなことされるってわかってたら、乗らなかったに決まってる……！": "如果我知道会被你们做这种事情，我肯定不会上车的……！", "女を一人荒野に見捨ててなんかおけないよ。優しい人間もいるもんだろう": "怎么能把一个女人丢在荒野里不管呢。这世上还是有好人的嘛", "ジプシー２": "吉普赛2", "ううっ……なにが、優しさなもんか。こんなの、優しさでも、なんでもない。欲望だけに忠実な、獣とおんなじだ……": "呜呜……什么好人啊。这种事，根本不是什么好心。你们只是忠于自己的欲望，和野兽一样……", "にらみつけるリアだが、男たちは意に介さず自分たちの猛りきった欲望の象徴を押し付ける。": "莉亚瞪着他们，但男人们毫不在意，将自己那象征着欲望的象征顶在她身上。", "うう、こんなことをして、ただで済むと思わないで……あぅんっ、やめっ、動かないで……っ、はぁっ、あっ": "呜呜，你们做了这种事，别以为我会轻易放过你们……啊嗯，不要，不要动……哈啊，啊", "そうは言いつつ、よがってるだろ。素直になりなよ": "你嘴上这么说，身体却很诚实嘛。老实点吧", "誰が、よがってるもんか。よく、わかるよ。日頃、女に触れる機会もないんだろ。だからこんな、人の気持ちも考えない卑劣なやり方をするんだ……ん、んんふぅっ": "谁，谁诚实了啊。我看得出来，你们平时根本没有机会接触女人，所以才会用这种，完全不顾及别人感受的卑鄙手段……嗯，嗯嗯", "ふいにリアの口から、ジプシーたちへの抗議に甘い吐息が混じる。それを男たちも聞き逃さなかった。": "莉亚对吉普赛男人们的抗议，突然混入了甜美的喘息声。男人们也没有漏听这一点。", "へえ、ここがいいのか。じゃあ重点的に突いてやるよ！": "哦，这里很舒服吗。那我就重点进攻这里了！", "きゃんっ、だめぇ！ そこ、突かれちゃうと、はうっ、力が抜けて……！": "咿呀，不要！那里，被顶到的话，哈呜，身体会没力气的……！", "握る手には力が入ったみたいだけどな": "你握着我的手倒是很有力气啊", "待って、激しく動かないで……！ もう、お願い、やめてっ": "等一下，不要动得这么激烈……！求你了，快停下", "なに言ってんだ、今からだろ。夜は長いんだぞ！": "说什么呢，这才刚开始呢。夜晚还长着呢！", "……ひぃぁうっ！ そんなっ、ずんずん突かないで！ あうんっ！": "……咿呀！不要，不要这么用力地顶进来！啊嗯！", "激しい律動に、結合部からは粘ついた淫音が聞こえてくる。": "随着激烈的律动，从结合处传来了粘稠的淫荡水声。", "自分が愛液を滲ませているのだと自覚して、リアは自然と身体の奥が熱くなるのを感じた。": "莉亚意识到自己的爱液正在渗出，身体深处自然而然地变得火热起来。", "やだ、音ぉ、立てないで！ あっ、うう、腰が勝手に動いちゃうぅ……っ、はぁっ、んっ、身体が、んっ、いうこと、きかないぃっ": "不要，不要发出声音！啊，呜呜，腰自己动起来了……哈啊，嗯，身体，嗯，不听使唤了", "自分ばっかり気持ちよくなるなよ。おててが休んでるぞ": "你可别只顾着自己爽啊。你的手可没在动哦", "ジプシー３": "吉普赛3", "あんまり顔に近づけないで……うぅ、雄の匂いが充満して、クラクラする": "别把脸凑得这么近……呜呜，雄性的气味太浓了，我都要晕了", "雌の顔になってきたな。咥えてもいいんだぞ": "你这表情可真是雌性十足啊。含住我的也行哦", "く、咥える……っ！？ そ、そんな、ばか言うな。おまえ達みたいなゲスの粗末なモノなんか、誰が咥えるもんか……！": "含，含住……！？ 你，你们说什么蠢话呢。谁会含住你们这种下三滥的粗鄙之物啊……！", "ま、放っといてもそのうち自分から咥えだすだろ": "算了，就算放着不管，你早晚也会自己含住的", "くそっ、やっぱり人のことなんか信じるものじゃない……あああうんっ！？": "可恶，果然人不能相信……啊啊啊嗯！？", "がくん、と馬車全体が揺れる。両脇に立っていた男たちも、バランスを崩しかけた。": "马车突然剧烈摇晃起来。站在莉亚两侧的男人也差点失去平衡。", "しかし何より、その振動が結合部でダイレクトに響き、リアの膣道を抉る。": "然而，这股震动直接传到了结合处，刺激着莉亚的阴道。", "あはぁぁああぁっ！？ や、なに、これぇっ！？ 奥に、ずんずんっ、きちゃうっ、あっ、あぁううぅぅんっ！": "啊哈啊啊啊啊啊！？ 咿呀，这是，什么！？ 深处，被顶得好用力，啊，啊啊呜呜呜呜嗯！", "あっ、うあっ、こんな、不規則で激しい動きっ、初めてっ。わかん、ない。こんな風にされたことなく、てっ、どうすればいいか、わかんないよぉっ": "啊，呜啊，这么不规则的激烈动作，我还是第一次。我，不知道该怎么办。我从来没有被这样对待过，我不知道该怎么办啊", "悪路を通過しているのか、その振動は１度や２度ではなく、不規則に何度もリアの子宮口に響く。": "也许是马车正在通过崎岖的路面，震动不止一次两次，而是不规则地多次冲击着莉亚的子宫口。", "その刺激は彼女もこれまで、体感したことのないものだった。": "这种刺激，她以前从未体验过。", "馬車、とめて！ こんなの続けられたら、わたしっ、むりだからぁっ！ あっ、あぁっ、むり、だってばぁっ、はぁっ！": "把马车，停下！再这样下去，我，要不行了！啊，啊啊，真的，不行了，哈啊！", "無茶言うなよ。手綱も放して馬に任せてるんだから、止まりやしないさ": "别强人所难了。缰绳都放开了，马是不会停下来的", "やあんっ、そんなぁっ、奥と、手前っ、どっちに来るかわかんなくて……ぇっ！ ぐりぐりされるのも、はげしかったり、よわかったり、んぁぅ、だめぇぇ": "呀啊，怎么这样，里面和外面，都不知道会从哪边来……！ 被这样搅动，时强时弱，嗯啊，不行了", "匂いもどんどん、つよくなってきて、アソコが、きゅうってしちゃうっ。だめ、これ以上、しない、でぇ": "嗅到的气味也越来越浓，那里，变得好紧。不行，不要再，继续了", "あー、こっちもそろそろだめだ。みんなで仲良くイこうぜ": "啊——我也差不多要射了。大家一起爽爽地去吧", "やだやだ、イきたくっ、あっ、ああぅっ、イきたくない、やだっ": "不要不要，我不想，啊，啊啊，不想去，不要", "ちょ、ちょっとまって、ぬいてよ、そのままイかないで、あんっ、もう、おしまい、ぬいてっ、だめだからっ": "等，等一下，拔出来，不要这样射出来，啊嗯，已经，结束了，拔出来，不行啊", "……っくぅぅん、あああだめぇ、イく、イくぅ、イッちゃう……！ んんんぅぅぅぅ、ぁぁぁあああっ！！": "……呜呜，啊啊啊不行，去了，去了，要去了……！ 嗯嗯嗯呜呜呜，啊啊啊啊啊啊！！", "やああああぁぁぁぁああぁぁ……っ！？": "呀啊啊啊啊啊啊啊啊啊啊啊啊……！？", "リアが絶頂に達しようというとき、男たちも一斉に射精する。": "在莉亚即将高潮的时候，男人们也一齐射精了。", "白濁が彼女の髪、顔、そして豊かな胸へと飛び散り、汚した。": "白浊液溅到了她的头发，脸上，以及丰满的胸部上，弄脏了她。", "あぁうんっ、顔にこんなにたくさん、うっぷ……はあぁ、はぁ……": "啊啊嗯，脸上这么多，呜噗……哈啊，哈啊……", "中に出すなんて、最低だ……うう、こんなクズどもを受け入れたなんて……っ。代わりに不毛を送り込まれた方がずっとましだ……": "居然射在里面，真是差劲……呜呜，居然接受了这种人渣……还不如被送进不毛之地更好……", "ふう、すっきりしたぜ。でも、まだまだ町も遠いし時間もあるな。よっと": "呼，爽了。不过，离城镇还很远，时间也还很充裕。嘿咻", "え……ちょ、うそ……。もうじゅうぶんでしょ……？ これからもっとどん底に突き落とされるっていうの……！？": "咦……等，骗人的吧……已经够了吧……？难道接下来还要把我推入更深的地狱吗……！？", "リアの悲痛な願いも虚しく、日が昇るまで男達の蹂躙は続いたのだった。": "莉亚悲痛的请求也无济于事，男人们的蹂躏一直持续到太阳升起。"}