{"こ……ここは？　私はたしか市場で……。ち、力が入らない……ど、どうして？": "这……这里是？我记得自己在市场……没，没力气……为，为什么？", "鬼月 零": "鬼月 零", "見慣れない建物の隙間から僅かな月明かりが覗く。": "从陌生建筑物的缝隙间，可以窥见些许月光。", "や～っと、お目覚めか。噂に聞いた吸血鬼の血を引く女って言っても薬には弱いようだな": "终～于醒了吗。就算你是传闻中继承了吸血鬼之血的女人，对药物似乎也没什么抵抗力嘛", "盗賊１": "盗贼1", "そ、その声……さっきの商人ね？私を騙して、どうするつもり": "这，这个声音……是刚才那个商人吧？你骗了我，是想做什么", "状況からみて、私は攫われたようだ。": "从状况来看，我似乎是被掳走了。", "どこの世界にも救いのない者はいる。": "无论哪个世界，都有无可救药的人。", "ただ、奴らを悔い改めさせようにも身体の自由が利かない。": "只是，就算想让他们悔改，我的身体也无法自由活动。", "商品にキズを付けるワケにはいかねぇが、試してみねぇことには売り込みようがねぇからな……": "虽然不能让商品受损，但不试试看的话，也没法推销出去啊……", "くっ……な、何を……は、離せ": "咕……你，你要做什么……放，放开我", "男が私の髪を掴み、首を持ち上げる。": "男人抓住我的头发，把我的头抬了起来。", "荒い息が私の首筋にかかり、その手がお尻を激しくまさぐった。": "粗重的喘息喷在我的脖子上，他的手激烈地揉搓着我的屁股。", "あぐぅ……お、奥に……は、入って……ふっ……ああぁ……い、いやぁ……": "啊咕……进，进到……里，里面了……呼……啊啊啊……不，不要……", "髪を掴まれ、引き起こされた私の膣に、男の肉棒が突き刺さる。": "男人的肉棒，插进了被他抓住头发，强行抬起的我的小穴里。", "目の前では、もう一人が隆起した欲望の塊を、私の鼻先に突き付ける。": "眼前，另一个人将他那膨胀的欲望之块，顶到了我的鼻尖前。", "くっ……くさい……そ、そんなモノ近づけないで！": "咕……好臭……别，别把那种东西凑过来！", "あぁん？　ひどい言われ様だな、相棒。こっちは、くせーチンポを奥まで咥え込んでやがるのによぅ": "啊嗯？说得真过分啊，兄弟。你可是把这臭鸡巴含到了最深处哦", "あ……あんたもよ……。け、汚らわしい……ぬ、抜きなさい……よ": "你……你也一样……脏，脏死了……快，快拔出去……啦", "身体に力が入らない今、動く口で罵るのが精一杯の抵抗だった。": "身体现在使不上力，用嘴骂人已经是竭尽全力的抵抗了。", "しかし、私のささやかな抵抗は、男たちにとっては娯楽に興を添えるものでしかなかった。": "然而，我这微不足道的抵抗，对这些男人来说，只不过是增添了几分娱乐的兴致罢了。", "身体に力が入らねーはずなのによぉ、きゅうきゅうって締め付けてきやがる。抜いて欲しいどころか、離したくないって感じだぜ？": "明明身体应该使不上力，却紧紧地缠了上来。别说想让我拔出去了，感觉你根本不想让我离开啊？", "だ、誰が……し、締め付けてなんか……。くっ……ふ、太くて……硬い……から……んんっ……ああっ……": "谁，谁会……缠，缠上来啊……。咕……因，因为……太粗……太硬了……嗯嗯……啊啊……", "あっ……ぐぅ……お、奥にまで……と、届いて……。はっ……あぁ……そ、そんな動かさないで……": "啊……咕……顶，顶到……最，最里面了……。哈……啊啊……别，别那样动啊……", "突き動かされる度に肉襞をこする摩擦が、熱と刺激が、覚醒した私の頭に伝わる。": "每次被顶动时，肉壁被摩擦的热感和刺激，都传到了我那已经清醒的脑袋里。", "動かさねぇとイケねぇじゃねぇか。それとも、動けねぇてめぇがケツ振ってくれるのかよ": "不动的话不就射不出来了吗。还是说，动不了的你，能用凯兹振给我弄出来啊", "あっ……あぐっ……。い、痛い……髪、引っ張らないで……。ひっ……あぐっ……ぐっ、ぐくっ……": "啊……啊咕……好，好痛……别，别拽我的头发……。噫……啊咕……咕，咕呜……", "髪を後ろに引かれ、苦痛に顔が歪む。": "头发被向后拽着，我的表情因痛苦而扭曲。", "そんな私の顔に、前の男がさらに陰茎を近づける。": "而前面的男人，将他的阴茎凑到了我这副表情的脸上。", "吐き気を催すような、すえた臭いが鼻腔を刺激する。": "一股令人作呕的酸臭味，刺激着我的鼻腔。", "うるせー口だな。こっちは使えるんだろ？　なら、しっかり咥えやがれ": "这张嘴可真啰嗦啊。这边还能用吧？那就给我好好含住", "盗賊２": "盗贼2", "んっ……んぐっ……も、もごっ……。く……くさい……いや、や……やめっ……んぐっ……": "嗯……嗯咕……唔，唔咕……。好……好臭……不，不……不要……嗯咕……", "私の口に、前の男がその肉の槍を突き入れた。": "前面的男人，将他的肉枪捅进了我的嘴里。", "口の中に肉の感触が広がり、気道を塞ぐ。": "肉棒的触感在嘴里扩散开来，堵住了我的气管。", "空気とともに、男の体臭が鼻に流れ込んで来た。": "男人的体臭，随着空气一起流入了我的鼻腔。", "あぁ……こ、こんな……前と後ろ……から……なんて……はっ……んんっ……んぐっ……か、かはっ……": "啊啊……怎，怎么这样……前后……同时……啊……嗯嗯……嗯咕……咳，咳咳……", "顔を背けようにも、後ろからは髪を、前からは頭を抑え付けられどうにもならない。": "就算我想把脸转过去，后面有人拽着我的头发，前面有人按着我的头，根本动弹不得。", "へへっ、前からも後ろからもヨダレ垂らして喘ぎやがる。こいつは商品としちゃあ、いい塩梅だぜ": "嘿嘿，不管从前面还是后面，都流着口水在喘气啊。作为商品来说，这状态可真不错", "薬で弛緩したせいか、股から愛液がとめどなく零れ落ちる。": "也许是因为药效导致身体松弛，爱液从我的胯下止不住地流了出来。", "無遠慮に責め立てられる口からは、唾液が逃げ場を求めるように流れ出る。": "唾液也从被肆意蹂躏的嘴里，像是在寻求出口一样流了出来。", "あっ……か、かはっ……前も、後ろも……は、激しっ……。こ、こんなの……か、身体が……も、もたない……んっ……はぐぅ……": "啊……咳，咳咳……前面，后面……都好激烈……这，这样子……身，身体……撑，撑不住了……嗯……哈咕……", "男たちの欲望を受けて軋む身体の音を聞きながら、私は耐えることしかできない。": "听着身体承受着男人们的欲望发出的嘎吱声，我只能忍耐着。", "おら、舌も動かせ！　チンポ舐め回すんだよ": "喂，舌头也动起来！给我舔鸡巴啊", "前の男が腰を回転させ、私の舌にその亀頭をあてがう。": "前面的男人扭动着腰，将他的龟头抵在了我的舌头上。", "その先から染み出た苦み走った粘液が、私の舌を痺れさせる。": "从龟头渗出的苦涩粘液，让我的舌头一阵发麻。", "うっ……うぅ……き、気持ち悪い……。こ、こんなもの……擦り付けないで……んっ……もごっ……": "呜……呜呜……好，好恶心……别，别用这种东西……蹭我啊……嗯……唔咕……", "あ～ん？　そう言うなって。口の中にぶちまけてやるから、全部、飲み干しやがれ！": "啊～嗯？别这么说嘛。我会把精液射到你嘴里，你给我全部喝下去！", "そんな……待って……んっ……んんっ……んぐぐっ……": "怎么这样……等一下……嗯……嗯嗯……嗯咕咕……", "男たちが絶頂に向けて、前後のピストンの激しさが増す。": "男人们为了达到高潮，前后活塞运动的激烈程度都增加了。", "はぐっ……んっ……んはっ……は、激しっ……。こ……このままじゃ……で、出ちゃう……": "哈咕……嗯……嗯哈……好，好激烈……这……这样下去的话……要，要出来了……", "そりゃあ、そのつもりだからな。おら、イクぞ！": "那当然，我就是这么打算的。喂，要射了！", "や……やめっ……だ、射精さないで……。う、後ろも……いや……んっぐ……だめ……こ、来ないで……わ、私の中に……いやっ……入ってこないでっ！": "不……不要……别，别射精啊……后，后面也……不要……嗯咕……不行……别，别过来……别，别进到……我，我的身体里……不要……别进来！", "んぐっ……あぐぅっ……はっ……むぐぅ……。く、口と……オマンコに……同時に……んんっ……": "嗯咕……啊咕……哈……唔咕……嘴，嘴巴和……小穴里……同时……嗯嗯……", "あっ……はぁ……いや……こ、こないで……あ、ああぁ……熱いの……身体の中に……あ、ああっ、ああああああああっ！": "啊……哈啊……不要……别，别过来……啊，啊啊啊……热热的东西……进到身体里……啊，啊啊，啊啊啊啊啊啊啊啊！", "膣と口に、男の欲望が吐き出される。": "男人们的欲望，被射进了我的小穴和嘴里。", "熱く、そして粘りっこい液体が、私の中に解き放たれ、その刺激が全身を駆け巡る。": "又热又粘的液体，在我体内被释放了出来，那股刺激感传遍了全身。", "ん……んぐっ……喉の奥まで流し込まれて……んっ……んぐぐっ……。は、はぁ……オマンコからも溢れて……": "嗯……嗯咕……都流到喉咙深处了……嗯……嗯咕咕……哈，哈啊……从小穴里也流出来了……", "かっ……はぁっ……はぁ……前も、後ろもドロドロにっ……。い、痛い……どうして、こんな……ひどいこと……": "咳……哈啊……哈啊……前面和后面都黏糊糊的……好，好痛……为什么，要做……这么过分的事……", "震える腕で身体を支えながら、私は床に飛び散った精液に視線を落とす。": "我用颤抖的手臂支撑着身体，看向飞溅到地板上的精液。", "白く濁ったその液体に、赤い色が混じっている。": "那浑浊的白色液体中，混杂着红色的液体。", "痛てて……こいつ、歯ぁ立ててやがった。くっそ……チンポから血ぃ出てるぜ": "好痛……这家伙，居然咬我。可恶……鸡巴都出血了", "そう……ね。ご馳走様。汚い血だけど……お返しはきっちりさせてもらうわ": "是……啊。多谢款待。虽然这血很脏……但我会好好回礼的", "どんな相手でも血液には違いない。": "不管对方是谁，血液就是血液。", "私は自分の内側から衝動が湧き上がるのを感じた。復讐はきっちりさせてもらおう。": "我感觉到自己的体内涌起一股冲动。我会好好复仇的。"}