{"はぁ……": "哎……", "マルガレータ": "瑪魯格麗特", "マルガレータってば寂しそうね。せっかくのクリスマスの夜なのに": "瑪魯格麗特看上去好寂寞啊。明明是難得的聖誕節夜晚", "アルター・ドロシー": "阿爾塔・桃樂絲", "ふふ、わたしもひとりでクリスマスを持て余していたところなんです": "呵呵，我也是一個人不知道怎麼過聖誕節呢", "メーディア": "美狄亞", "このメンバーで集まったのも縁かもしれないですわね。せっかくですし、おすすめのお店でぱーっとやりません？": "這羣成員能聚在一起或許也是緣分。機會難得，要不要去我推薦的店裏大喫一頓？", "それも素敵ね。けど、私、歩きたい気分なのよ。少し、付き合ってくれないかしら": "那也挺好的。不過，我現在想散步。能陪我一會兒嗎", "………………………………。": "………………………………。", "クリスマスの町ってきれいね。みんな、幸せそうだわ": "聖誕節的街道真漂亮啊。大家看上去都很幸福", "でも、マルガレータさんは随分、浮かない顔をしていますわね": "但是，瑪格麗特小姐看上去很不開心呢", "そうね。私……ふたりが羨ましいわ": "是啊。我……很羨慕你們倆", "マルガレータってば、突然、どうしたの？": "瑪格麗特，你突然怎麼了？", "私は、メーディアさんのように積極的に行動できないの。アルター・ドロシーさんのように素直に男性に甘えることだって……": "我沒辦法像美狄亞小姐那樣積極行動。也沒辦法像阿爾塔・桃樂絲小姐那樣坦率地向男性撒嬌……", "私もちょっと勇気を出せたらって後悔しているのよ": "我也後悔了，要是自己能稍微拿出點勇氣就好了", "そうですね、好みの男性を捕まえるには行動力は必要かもですね～": "也是啊，要抓住喜歡的男性，或許需要行動力呢～", "それって、ないものねだりってことなのよ。でも、気持ちは分かるわ。私もドロシーみたいに女子力が欲しいもの": "那就是奢望了。但是，我懂你的心情。我也想要像桃樂絲那樣的女子力", "それに、女友達も少ないのよね。でも、こういう悩みを共有するのって、女友達っぽくて嬉しいわ": "而且，我的女性朋友也很少。但是，能像這樣共享煩惱，感覺就像女性朋友一樣，我很開心", "たまには、こうして女の子だけで集まるクリスマスもいいですね～": "偶爾像這樣，只有女孩子一起過聖誕節也不錯呢～", "ええ、私もみなさんと過ごせて楽しいわ。でも、わがままを言うなら……": "是啊，我也覺得和大家一起過很開心。但是，如果要任性的話……", "人間さんとクリスマスを過ごしてみたかったわ。私、クリスマスって特別な思い出がないのよ": "我想和人間君一起過聖誕節。我，沒有關於聖誕節的特別回憶", "お義母様が一緒にいてくれるはずもないし、小人のみんなやクス・ベーゼと過ごしてきたけど……楽しいけど、でも、そこにときめきはないの……": "義母大人也不可能和我一起過，一直都是和小矮人們還有庫絲・貝茲一起過……雖然很開心，但是，沒有心動的感覺……", "けど、世間的には、大切なイベントでしょう？　そう思うと、ますます誘う勇気がでなくて": "但是，對世間來說，這是很重要的活動吧？　這麼一想，就越來越沒有邀請他的勇氣了", "寂しいから一緒にいてってお願いしたらどうかしら？": "因爲寂寞所以想和他在一起，這樣拜託他怎麼樣？", "でも、私なんかが誘っても迷惑よ。もう夜だって遅いわ": "但是，我這種人邀請他的話，會給他添麻煩的。而且已經很晚了", "あ、噂をすれば人間さんですわね。こっちですよ、人間さん": "啊，說人人到。人間君，這邊哦", "人間さん、マルガレータさんが言いたいことがあるそうですよ？": "人間君，瑪格麗特小姐好像有話想對你說哦？", "えっ、まさか、あなたに会えるなんて思わなかったわ。……頬がりんごみたいに赤い？　きっと、寒さのせいよ": "誒，沒想到，居然能見到你……臉頰像蘋果一樣紅？　一定是冷的緣故", "うふふ、初々しいですね～": "呵呵，真是青澀呢～", "素直になって。今夜は、クリスマスなんだから": "變坦率吧。因爲，今晚是聖誕節", "え、ええ……": "誒，誒誒……", "人間さん、お願いがあるのよ。今日の、この後の残りの時間を私と一緒に過ごしてくれないかしら": "人間君，我有事想拜託你。今天，之後的剩餘時間，能和我一起度過嗎", "あなたと特別な思い出が欲しくて。誰かとクリスマスを過ごしたいと思ったのは初めてよ": "我想和你一起創造特別的回憶。我還是第一次想和誰一起過聖誕節", "一生懸命でかわいいわよね。もちろん、一緒にいてあげるでしょう？": "真是拼命又可愛呢。當然，你會陪她吧？", "ふふ、人間さんに伝わって良かったですね。これから、ふたりはデートですね": "呵呵，能傳達給人間君真是太好了呢。接下來，你們兩個要去約會呢", "……ありがとう、ふたりが応援してくれたおかげよ。きっと、素敵なクリスマスの夜になるわ": "……謝謝，多虧了你們兩個的支持。一定會成爲美妙的聖誕節之夜的", "マルガレータから誘われたことには驚いたが、彼女が一歩踏み出して行動してくれたのが嬉しい。": "雖然被瑪格麗特邀請讓我很喫驚，但是她能邁出一步行動起來讓我很高興。", "だから、ついこちらもマルガレータを連れまわしてしまった。": "所以，我也忍不住帶着瑪格麗特到處逛。", "そろそろ、宿へ送り届ける頃合いかもしれない。": "差不多，該送她回旅館了。", "待って！": "等下！", "楽しかったせいかしら。何だか、別れるのが名残惜しいのよ": "是因爲太開心了嗎。總覺得，要分別了很捨不得", "マルガレータが、俯いた。": "瑪格麗特，低下了頭。", "帰りたくないわ……": "我不想回去……", "ややあって、顔をあげると大きな目が濡れていた。": "過了一會兒，她抬起頭，大大的眼睛溼潤了。", "忘れてちょうだい。あなたの都合も考えずに……つい": "請忘掉吧。沒有考慮你的方便……一不小心就", "こちらも同じ気持ちだと言ったら？": "如果我說我也是同樣的心情呢？", "本当は、まだ帰したくない――つないだ手に力を込めた。": "其實，還不想讓你回去——我用力握緊了牽着的手。", "不思議ね。初めてじゃないのに。ドキドキしてるわ": "真不可思議呢。明明不是第一次。卻心跳加速了", "今夜は、勇気をだすって決めたの、はぁ、あぁうっ！い、いつも……あなたに頼ってばかりだから……": "我已經決定好今晚要鼓起勇氣了，哈啊，啊啊嗚！因，因爲……我總是……依賴着你……", "マルガレータは、恥じらいながらもこちらの股間を跨いだ。": "瑪格麗特羞澀地跨坐到我的股間。", "屹立したモノを秘唇に導き、挿入する。": "她將屹立的肉棒引導至祕脣，插入。", "愛液の滑りと彼女の自重を借りて、深々と肉棒を咥えこんだ。": "藉助愛液的潤滑和她的自重，肉棒深深地被吞入。", "んっ、んぅ、はぁっ、重くないかしら……？この体勢だといつもより深くて……あ、うぅっ！": "嗯，嗯嗚，哈啊，不覺得重嗎……？這個姿勢比平時還要深……啊，嗚嗚！", "う、動いてもいいかしら……？": "我，我可以動嗎……？", "マルガレータは、上下運動を始めた。": "瑪格麗特開始上下運動。", "積極的な振る舞いには、慣れていないはずだ。": "她應該不習慣這麼積極的舉動。", "彼女の意外な一面を見た気がした。": "我感覺看到了她意外的一面。", "やっぱり、こういうのはなんだか、はしたないような気がして……あなたが、引いてしまわないか心配……": "這種事，果然還是讓人覺得有些下流……我擔心你會不會因此而退縮……", "ん、んっ、はぁ、あっ、そうよね……。あなたには私の秘密も、全部知られてるのに、いまさら、よね……": "嗯，嗯，哈啊，啊，是啊……。明明我的祕密，你都已經全部知道了，事到如今，還……", "だって、んんっ、自分から触手に襲われたがる女の子なんて淫乱だもの……う、ふぅっ！": "因爲，嗯嗯，會主動被觸手襲擊的女孩子太淫亂了……嗚，呼嗚！", "マルガレータは、せつなげにこちらを誘惑しながらも、自傷のような言葉を口にする。": "瑪格麗特一邊苦悶地誘惑着我，一邊說出自虐般的話語。", "だが、秘貝は潤み、ずっと腰は動いたままだ。": "但是，她的祕貝溼潤着，腰也一直在動。", "彼女は自分を責めて、興奮している。": "她正責備着自己，同時興奮着。", "はぁ、あっ、ん、うっ、今もあなたにいじめられたいなんて思っているようなエッチな女の子なのよ、んんっ！": "哈啊，啊，嗯，嗚，我現在也還是個想要被你欺負的淫亂女孩，嗯嗯！", "そんな私なんて、嫌よね……っ、んっ、わかってるの……っ": "你肯定，很討厭這樣的我吧……嗯，我明白的……", "そんなことはない。今夜、マルガレータは、勇気をだして誘ってくれた。": "沒有這回事。今晚，瑪格麗特鼓起勇氣邀請了我。", "それは、過去から変わろうとしていることだと思う。": "我認爲，這是她想要改變過去的證明。", "あぁ、あっ、うぅっ、人間さん……": "啊啊，啊，嗚嗚，人類君……", "特別な思い出をつくると約束したつもりだ。": "我本就打算與她創造一段特別的回憶。", "だから、普段にもまして思いをこめて、マルガレータのことを抱く。": "所以，我比平時更加用心地與瑪格麗特交合。", "あ、はぁっ、ふ、ふっ、こんな私にもやさしくしてくれるのね……": "啊，哈啊，呼，呼，你對這樣的我也是這麼溫柔……", "ん、はぁっ、はぁ、あっ、腰とまらないのよ……っ！あそこ、擦れると、気持ち良いのっ、あうぅっ！": "嗯，哈啊，哈啊，啊，腰停不下來了……！那裏，被摩擦着，好舒服，啊嗚嗚！", "マルガレータは、クロスに没頭していた。": "瑪格麗特正全神貫注地與我交合。", "こちらも竿肌に絡みついてくる媚肉に、腰を押しこんだ。": "我也將腰頂向了纏繞着肉棒的媚肉。", "あぁっ、は、ぁんっ！　人間さんも、私と同じ？　感じてるの？こうしているとっ、ん、んっ、あなたの気持ちが伝わるみたいで嬉しいっ": "啊啊，哈，啊嗯！　人類君也，和我一樣？　有感覺嗎？這樣子做着，嗯，嗯，你的感覺好像傳過來了，好開心", "律動にあわせて、乳房が魅惑的に弾む。": "乳房隨着律動，魅惑地彈跳着。", "やわらかい丸みを、手で包むと揉みしだく。": "我用手包住那柔軟的圓球，開始揉捏。", "柔肉は、しっとりと汗ばんでいて、吸いつくようだった。": "那柔肉已滿是汗水，彷彿在吸附着我的手。", "んぅっ、はぁ、あっ、そこ、恥ずかしいわ……。それに、こういうのってまだ慣れなくて……": "嗯，哈啊，啊，那裏，好害羞……而且，我還不習慣這樣……", "触手は、私をモノのように扱うだけで、優しくなんてするはずないし……。私もそれを望んでいたはずなのに……": "觸手只會把我當成物品對待，根本不可能溫柔……明明我也是這麼希望的……", "でもいま、この瞬間は幸せなの……。ん、うぅっ、はぁっ、幸せで気持ち良いなんて、怖いわ……": "可是現在，這個瞬間我好幸福……嗯，嗚，哈啊，幸福和快感，好可怕……", "ずっと、あなたはそばにいてくれるのに……": "你明明，會一直陪在我身邊……", "いじらしいマルガレータに胸が詰まった。": "瑪格麗特那惹人憐愛的模樣令我心潮澎湃。", "蜜でぬかるんだ膣に、肉棒を突き入れる。": "我將肉棒插入那滿是蜜汁的陰道。", "収縮が、竿肌を締めあげてきて、せつない。何度も薄い粘膜を擦りあげる。": "那收縮的肉壁緊緊纏住肉竿，令我欲罷不能。我一次又一次地摩擦那薄薄的粘膜。", "あぁ、んっ、んぅ、うぅうっ！　人間さんっ……！つ、伝えたいことがあるの……": "啊啊，嗯，嗯，嗚嗚！人類君……！我，我有話想對你說……", "はぁ、あんっ、あ、あぁっ、いつも、背中を押してくれてっ、ありがとう": "哈啊，啊嗯，啊，啊啊，謝謝你，總是推我一把", "互いに感情をぶつけるように、抽挿をはやめていく。": "我們像是要將彼此的感情傾瀉而出一般，加快了抽插的速度。", "結合部が、熱く、脈打っている。": "結合處，熾熱地，跳動着。", "ん、んぅ、ふぅっ、あ、あんっ！今の私があるのは、あなたのおかげよ、ん、あぁっ！": "嗯，嗯，呼，啊，啊嗯！我之所以能有今天，都是多虧了你，嗯，啊啊！", "限界が近く、何度も竿茎を、最奥になすりつける。": "我接近極限，一次又一次地將肉棒頂到最深處。", "粘った膣肉が、しがみついてきた。": "粘稠的穴肉緊緊纏住肉棒。", "はぁ、あんっ、ん、んっ！　あなたとこうする度に思うわ……。あなたは、とても魅力的で……でも、今の私ではまだ不釣り合いね……": "哈啊，啊嗯，嗯，嗯！每次跟你做愛我都會想……你，非常有魅力……但是，現在的我配不上你……", "おねがい、少しでいいから……あなたを、ほんの一部、だけでもっ、私に、ちょうだい……っ！　ん、んぅ、うぅうううううっ！": "求求你，一點點就好……你，哪怕只是一小部分，也好，給我吧……！　嗯，嗯，嗚嗚嗚嗚嗚嗚嗚！", "痙攣する膣を、勢いをつけて穿つ。": "我乘勢插入痙攣的陰道。", "あぁ、あっ、ふぁ、あ、あぁあっ！イクっ、イってるのっ！　あなたと一緒に……ん、はぁっ！": "啊啊，啊，呼啊，啊，啊啊啊！去了，去了！　跟你一起……嗯，哈啊！", "ああああぁぁぁ……っ！！": "啊啊啊啊啊啊啊……！！", "膣内射精をし、大量に欲望を注ぎ込む。": "我射在了陰道內，將大量的慾望注入其中。", "はぁ、あぁ、あぁんっ！　中に、熱いの感じるわっ！あなたに出されて、深くイってる……": "哈啊，啊啊，啊啊嗯！　裏面，好熱！被你射在裏面，我高潮得好深……", "……今は、こうしていられるだけで満たされているの": "……現在，光是能這樣我就滿足了", "マルガレータが、こちらに体重を預けてくる。": "瑪格麗特將身體靠向我。", "弛緩した笑みをこちらに向ける。": "她對我露出鬆弛的笑容。", "人間さん、ありがとう。実は……私、クリスマスに特別な思い出ってなかったのよ": "人類君，謝謝你。其實……我，沒有聖誕節的特別回憶", "だから、あなたと一緒に過ごせて嬉しかったわ": "所以，能跟你一起過我很開心", "マルガレータが一生懸命だった理由に納得がいく。": "我理解了瑪格麗特爲何會如此拼命。", "彼女にとって前に進むことはとても勇気を伴ったはずだ。": "對她來說，向前邁進應該需要相當大的勇氣。", "人間さん、どうしたの？　きゃっ……？　どうしたの、急に……": "人間君，怎麼了？　呀……？　怎麼了，突然……", "しっかりと手を握り、彼女に語りかける。": "我緊緊握住她的手，向她說道。", "次のクリスマスも、そのまた次のクリスマスも一緒に思い出を積み重ねていくことはできるはずだ。": "下一個聖誕節，還有再下一個聖誕節，我們一定可以一起創造回憶。", "思い出はこれから作っていけばいい、と――": "回憶從現在開始創造就好——", "嬉しいわ。素敵なクリスマスプレゼントを貰った気分よ": "我好開心。感覺收到了很棒的聖誕禮物", "ほんの少し、彼女の瞳が潤んでいた。": "她的眼眶微微溼潤。", "控えめにきゅっと、こちらの手が握り返された。": "她輕輕回握我的手。"}