{"さすがに、クリスマスも近くなって街中も鮮やかですね～。今日は、この美しい街並みをのんびり散策しましょう": "圣诞节临近，街上也变得鲜艳起来了呢～。今天，就悠闲地在这美丽的街道上散步吧", "メーディア": "美狄亚", "メーディアさん、そうは言うけど、街並みより、何か違うものを探してるように見えるわ。どうしたの？": "美狄亚小姐，虽然你这么说，但比起街道，你看起来像是在寻找着什么不同的东西。怎么了？", "マルガレータ": "玛格丽特", "ふふ。クリスマスには素敵な男性と過ごしたいでしょう？だから、魅力的な男性を探しているんです": "呵呵。圣诞节想和出色的男性一起度过吧？所以，我在寻找有魅力的男性", "お目当ての男性を見つけたら、わたしは一足お先に失礼いたしますね": "如果找到了目标男性，我就先走一步了", "そう言って、ここのところ毎晩とっかえひっかえじゃない": "你嘴上这么说，但最近每晚都换着人不是吗", "アルター・ドロシー": "阿尔塔・桃乐丝", "メーディアさんのその積極的なところ、私も見習いたいわ": "美狄亚小姐的这种积极，我也想学习一下", "ところでマルガレータさんは、ユーベルシェーンさんへのクリスマスプレゼント、決まりました？": "话说玛格丽特小姐，给尤贝希尔先生的圣诞节礼物，决定好了吗？", "いえ……。お義母様がどのようなものをお喜びになるのかわからなくて、迷っているの": "不……。我不知道岳母大人会喜欢什么样的东西，正在犹豫", "そう。なかなか難しいですね。……あら、アルター・ドロシーさんは？": "是吗。相当难办呢。……哎呀，阿尔塔・桃乐丝小姐呢？", "そこの黒いリボンの君。美しい君に出会えた記念に、私がプレゼントを差し上げよう": "那位黑色缎带的小姐。为了纪念与美丽的你相遇，我送你礼物吧", "おじさま": "大叔", "え、いいの？ 私なんかにプレゼントしても、何もお返しできないのに": "哎，可以吗？就算送我礼物，我也什么都不能回报", "見返りなんていらないよ。ただ、かなうなら……これからも君に会いたいから、連絡先を教えてくれないか": "不需要回报哦。只是，如果可以的话……今后也想见你，能告诉我联系方式吗", "そう、連絡先くらいなら別に": "是吗，联系方式的话", "え？ 何で止めるの人間さん？ ……そんな簡単に連絡先を教えるものじゃない？": "诶？为什么要阻止我，人間君？ ……联系方式这么简单就告诉别人真的好吗？", "アルター・ドロシーさんは、成熟した男性に人気ですね～。……あら、あそこにいる２人連れの男性も、なかなか素敵ね": "阿尔塔・桃乐丝小姐，很受成熟男性欢迎呢～。……哎呀，那边的两位男性，也相当不错呢", "わたし、あちらの方々にお声をかけてみますわ。では、これで失礼しますね～": "我，去和那边的两位搭个话。那么，我先告辞了～", "行ってらっしゃい。素敵な夜を": "一路顺风。祝你度过一个美好的夜晚", "メーディアの品定めが、今夜で最後になるといいけれど。ここのところ連戦でしょう？": "美狄亚的品鉴，如果今晚是最后一次就好了。最近一直在连战吧？", "…………………………。": "…………………………。", "ねぇ、そこのあなた方": "喂，那边的两位", "え、俺たちですか？": "诶，我们吗？", "村人２": "村民2", "ええ。クリスマスだっていうのに、わたし……なんだか持て余してしまって。ご一緒できたらと思って声をかけたの": "是的。明明是圣诞节，我……却闲得发慌。想和你们一起度过，所以才搭话的", "そんな、いいんですか俺たちで": "那样的，我们真的可以吗", "村人１": "村民1", "もちろんです。あなたたちなら、きっと……楽しませてくれると思って": "当然了。如果是你们的话，我想……一定会让我开心的", "ふふ、素敵なホテルでしょう？ このお部屋で、あなた方となら、きっと充実したクリスマスが過ごせるはずだと思って": "呵呵，这旅馆真不错吧？ 在这个房间，和你们一起的话，我想一定能度过一个充实的圣诞节", "こちらこそ、あなたのような美しい女性に誘っていただけるなんて、光栄です": "我才是，能被你这样美丽的女性邀请，真是光荣", "ふふっ、お上手ですのね。……さて、あなた方おふたりは、わたしを楽しませてくれるかしら": "嘿嘿，真会说话。……那么，你们两个，能让我开心吗", "それはプレッシャーだなぁ。でも、こちらも同じですよ。俺たちを存分に楽しませてください": "压力好大啊。不过，我们也是。请让我们好好享受吧", "まぁ、何て心強いお言葉。では早速……": "哎呀，真是可靠。那么，马上……", "メーディアは、男のひとりのズボンから屹立したものを取り出し、もうひとりの男にお尻を突き出す。": "美狄亚从一个男人的裤子里掏出坚挺的肉棒，然后把屁股对着另一个男人。", "メーディアの濡れた秘裂を前にした男は固く勃起した肉棒を挿入する。": "美狄亚把湿润的蜜裂对准男人，男人把坚挺的肉棒插入。", "んんっ……あぁ、内側から押されて、ん、はぁっ……。スイッチ、入っちゃいます……。では、こちらのあなたのものは、わたしのお口で可愛がってあげますね": "嗯嗯……啊啊，从里面被顶着，嗯，哈啊……。开关，打开了……。那么，你的肉棒，就由我的嘴巴来疼爱吧", "そう言うと、メーディアは目の前にある男の肉棒に、ねっとりと舌を絡めた。": "说完，美狄亚把舌头缠绕在眼前的肉棒上。", "ふふ……わたしの舌の感触はいかがかしら？": "嘿嘿……我的舌头感觉怎么样？", "ええ、じわじわと舌先で攻められるのも、悪くない……": "嗯，被舌尖慢慢进攻，感觉也不错……", "下のお口の具合もいいですよ……。もっと味わいたくなる……": "下面的嘴巴也很棒……让人想多品尝一下……", "あぁ、は……っ、あん……わたし、愛されてるって感じると、お相手のことを、とても慈しみたい気持ちになりますの": "啊啊，哈……啊嗯……我，一感觉到被爱着，就会变得非常想疼爱对方", "おふたりが優しく、んっ、わたしのことを気持ちよくしてくださるので……わたしもまた、こうして丁寧に……ん、ちゅく、ちゅっ……": "因为你们两个，嗯，让我很舒服……所以我也要，像这样仔细地……嗯，啾咕，啾……", "うっとりとしながら竿に舌を這わせるメーディア。": "美狄亚陶醉地用舌头舔舐肉棒。", "その淫らな表情に、男はつい反応して肉棒を跳ねさせる。": "看到她淫荡的表情，男人的肉棒也有了反应。", "先っぽから、エッチなお汁が溢れて……んちゅ……ふふ、吸っても吸っても溢れ出て……んむ、ちゅぅ……": "从龟头，流出了色情的汁液……嗯啾……呵呵，怎么吸都吸不完……嗯唔，啾……", "はぅうっ……ん、ちゅくっ、ちゅっ、ずじゅっ……。わたし……あんっ……男性のそそり立ったここが悦んでくれると……とっても感じますの": "哈呜……嗯，啾咕，啾，滋啾……我……啊嗯……看到男性坚挺的这里感到愉悦……就会非常有感觉", "そうなんだ……すごくエッチな人ですね": "是吗……你真是个非常色情的人呢", "はい……れろ、くちゅ……。だから……んぁっ……いっぱい、気持ちよくなってくださいね……": "是的……咧咯，咕啾……所以……嗯啊……请尽情地，享受吧……", "はぁ……おまんこぬるぬるして、ずっぽり俺のを咥え込んでくれてます": "哈啊……小穴湿湿滑滑的，把我的肉棒吞了进去", "ふあぁ……ええ……私とあなたのつながったところから……ぐちゅぐちゅって、いやらしい音がしています……んはぁっ……": "呼啊啊……嗯……从我和你结合的地方……传来了咕啾咕啾的，淫荡的声音……嗯哈啊……", "こんな綺麗な人に上目遣いで舐められるなんて、絶景ですね……。あ、れ……？": "被这么漂亮的人仰视着舔舐，真是绝景啊……啊，咦……？", "ふいに、メーディアの舌に身を任せていた男から、素っ頓狂な声が飛ぶ。": "突然，任由美狄亚舔舐的男性发出了奇怪的声音。", "あなた……もしかして、メーディアさん？": "你……难道是，美狄亚小姐？", "え……わたしのこと、ご存じなの……？ んんっ": "咦……你认识我吗……？嗯嗯", "え、知り合いなのか？": "咦，你们认识吗？", "俺の友達の……元奥さんだ": "我朋友的……前妻", "まあ……では、お会いしたこともあったんでしょうか。そのときはきっと、きちんとご挨拶したのでしょうけど……いまはお互い、こんな下品なことをしてしまって……ふふっ": "哎呀……那我们以前应该见过面吧。那时候我肯定有好好地跟你打招呼……但现在我们却在做这么下流的事情……呵呵", "メーディアは微笑み、見せつけるように舌を伸ばし、ゆっくりと屹立の根本から這わせていく。": "美狄亚微笑着，像是故意做给他看一样伸出舌头，慢慢地从肉棒的根部舔舐起来。", "あの人とはまだ付き合いがあるのかしら。今日から兄弟なんですから、仲良くしてあげてくださいね……んむぅ……": "你和那个人还有联系吗？从今天开始我们就是兄弟了，请好好相处哦……嗯呣……", "はぁっ、んっ、わたしの身体の細かなところも、語り合える仲……ああ、わたしの知らないところでそんな会話があったらと思うと……っ": "哈啊，嗯，我们是连我身体的细节都能互相交流的关系……啊啊，一想到你们在我不知道的地方聊着这些话题……", "はぁ……はぁ……。そう考えると、わたし……どんどん興奮して……はぁあっ、あ、……もっと、したくなってしまいますぅ……": "哈啊……哈啊……一想到这些，我就……越来越兴奋了……哈啊啊，啊……变得，越来越想要了……", "ねぇ、ここ、もっといっぱい可愛がってもいいですか……？こうやって、しこしこして……ねっとり舐めて……れろ……ん、む": "嗯，这里，可以再多疼爱一下吗……？像这样，撸一撸……舔一舔……舔……嗯，呣", "あぁっ……そんな、友達の元奥さんに、扱かれながら裏筋舐められて……いけないこと、してるみたいっ……": "啊啊……被朋友的前妻一边撸着一边舔着包皮系带……感觉就像在做着什么不该做的事情一样……", "ふふっ、当時はあんなに束縛していたわたしが、いまになってこんな……いえ、もう別れてますから浮気ではないのですけれど……": "呼呼，当时那么束缚你的我，现在却在做着这样的事情……不，我们已经离婚了，所以这不算是出轨……", "でも確かに、なんだか背徳感はありますね……ちゅく……んちゅ、はぁ……": "但是，确实有种背德感呢……啾咕……嗯啾，哈啊……", "ねぇ……んぅ……わたし、もう我慢できません……。そちらからも、たくさん突いてくださらない……？ ん、あぁっ……": "那个……嗯……我已经忍不住了……。你能不能也，用力地插进来呢……？嗯，啊啊……", "お望みどおりに": "就如你所愿", "はぁあんっ！ や、あぁん……！ あ、強いぃ……！あ、あぁ……そう、もっと奥、までっ……ん、じゅる……ひゃぁん": "哈啊啊嗯！呀，啊啊嗯……！好，好激烈……！啊，啊啊……对，再往深处，一点……嗯，啾噜……呀啊嗯", "ちゃんと、こっちも舐めてくださいね、『奥さん』": "请好好地，也舔一下这边哦，『太太』", "んあぁっ……や……元奥さん……でしょ……？ はぁっ！": "嗯啊啊……呀……前太太……吧……？哈啊！", "でも、『奥さん』って呼ばれると……私、もっと体が熱く……あぁん！わたし、すっごく興奮して、きちゃいますぅ……ん、や、はうぅっ！": "但是，被叫作『太太』的话……我的身体，就变得更热了……啊啊嗯！我，变得非常兴奋，要去了……嗯，呀，哈呜呜！", "ほんとに、ど淫乱な人だなぁ『奥さん』は。じゃ、旦那以外のちんぽにもっと犯されてみましょうか": "真是个，淫乱的人呢『太太』。那么，就让你被丈夫以外的肉棒侵犯吧", "あぁ、やぁあん！ あっ、はぁ、んんっ……！わたしのおまんこ、別のひとに犯されちゃうっ……！ あん、あぁん！": "啊啊，呀啊啊嗯！啊，哈啊，嗯嗯……！我的小穴，被别人侵犯了……！啊嗯，啊啊嗯！", "当時も、もしかしたら、こんなふうに……っ、あなたが家に遊びに来てたら……あの人の目を盗んで、おちんぽハメちゃってたかも、しれませんね……っ": "当时，说不定，也是像这样……你来我家玩的话……我就会瞒着那个人，让你插进来……", "やべ、このプレイ、めっちゃ腰に来るっ……！『奥さん』を、めちゃくちゃにしてあげますからね……！": "不妙，这个玩法，腰要受不了了……！我会把『太太』，弄得乱七八糟的……！", "あぁ、俺もあいつの『奥さん』に舐められてると思うと、興奮してきたっ……くっ": "啊啊，一想到我被那家伙的『太太』舔着，就兴奋起来了……咕", "そうよ、もっと昂って、わたしに出して、いっぱい出してっ……！！あ、あぁん、はあぁん！ あぁもっとぉ……んやぁあん！": "对啊，再兴奋一点，射给我，射得满满的……！！啊，啊啊嗯，哈啊啊嗯！啊啊，再来……嗯呀啊啊嗯！", "わたしも、もうイ、くぅ！ や、あぁああぁぁぁぁぁんっ……！！！": "我也，要，去了！呀，啊啊啊啊啊啊啊啊啊嗯……！！！", "メーディアの快感が最高潮に達したのと同時に、２人の男の白濁した液体も、彼女の体を汚していく。": "美狄亚的快感达到最高潮的同时，两个男人的白浊液体，也玷污了她的身体。", "あ、はぁ……はぁ……んぅっ……今日は、当時より感じてしまいましたわ……はぅ……": "啊，哈啊……哈啊……嗯呜……今天，比当时还要有感觉……哈呜……", "ほんとにどエロい人だなぁ。この人が奥さんだったなんて、お前の友達が羨ましいよ": "真是个好色的人啊。你朋友的太太居然是这样的人，真羡慕他啊", "でもあいつ、奥さんとはしばらくセックスレスだったって……こんなにエロい奥さんなのに……": "但是那家伙，和太太已经有一段时间没有做爱了……明明是这么色情的太太……", "きっと……追いかけすぎたんでしょうね、ふふっ……。男のひとは、追われると逃げたくなるそうですから……": "一定是……追得太紧了吧，呵呵……男人这种生物，被追就会想逃……", "そう言えば離婚成立前に接見禁止命令がどうとか聞いたような……": "说起来在离婚成立前好像有禁止会面的命令……", "ふふっ、そんな顔しないでください。おふたりとは今夜限りのお楽しみだとわかってますから。むやみに追いかけたりはしません……": "呵呵，请不要露出那种表情。我知道和两位的快乐时光只限今晚。不会随便去追他的……", "そう言って、メーディアは男たちに妖艶に微笑みかけた。": "美狄亚这么说着，向男人们露出妖艳的微笑。"}