{"いろいろあったけど、パーティーの準備も大詰めだねぇ": "雖然發生了不少事，但派對的準備也差不多要結束了呢", "エミリー": "艾蜜莉", "そうね、エミリーちゃんもいっぱい手伝ってくれてありがとう。おねぇちゃんとっても助かっちゃう": "是啊，艾蜜莉也幫了我很多忙，真是幫大忙了", "ユノ": "尤諾", "ユノの方こそ、めっちゃ甲斐甲斐しく働いてるよねぇ。料理ほとんど作ってるし": "尤諾纔是，一直都在努力工作呢。料理也幾乎都是你做的", "うふふ、むしろ任せてもらえて嬉しいわ。みんなの思い出に残るような、素敵なパーティーにしましょうね": "呵呵，能交給我我很開心。讓我們一起辦一場能給大家留下美好回憶的派對吧", "飾りつけ終わったよー！ 人間さんと一緒にね、おうち中をキラキラにしたの！": "裝飾好了！我和人類君一起把家裏裝飾得閃亮亮的了！", "オール": "歐爾", "パーティーに来るみんなに喜んでほしくて、あたし張り切っちゃった！": "爲了讓來參加派對的大家開心，我可是幹勁十足呢！", "ふふっ、オールちゃん頑張ってくれたのね。ありがとう、いい子いい子♪": "呵呵，歐爾真是努力呢。謝謝你，好孩子好孩子♪", "えへへー、頭撫でられちゃった！": "誒嘿嘿，被摸頭了！", "人間さんくんもお疲れさま。お家けっこう広いから大変だったでしょ？": "人類君也辛苦了。家裏這麼大，應該很累吧？", "キミもいい子いい子してあげるから、頭出してくれる？ はい、なでなで～": "我也給你摸摸頭吧，把頭伸出來？好，摸摸～", "人間さん、普通に素直に頭差し出すんだねぇ。これが弟化現象か……": "人類君，居然乖乖地把頭伸出來了。這就是弟弟化現象嗎……", "そうだ、みんなお腹空いてない？ もし良かったら、おねぇちゃんが作ったスイーツを試食してくれないかな": "對了，大家肚子餓了嗎？不介意的話，要不要試喫一下姐姐做的甜點呢", "流行りのお菓子に挑戦してみたんだけど、ちゃんと出来てるかどうか確かめたくて": "我試着挑戰了流行的甜點，想確認一下做得好不好喫", "おぉ、マリトッツォだぁ。ピュルテがハマってたっけ。こっちはバスクチーズケーキ。いい匂いだねぇ": "哦，是馬卡龍啊。看板好像很喜歡這個。這邊的是巴斯克芝士蛋糕。味道好香啊", "いただきまーす！ ほら、人間さんも一緒に食べよっ！": "我開動了！來，人類君也一起喫吧！", "それじゃエミリーもいただきます。あむ、あむ……うん、すごく美味しい。生クリーム濃厚だね": "那艾蜜莉也開動了。啊嗚，啊嗚……嗯，非常好喫。鮮奶油很濃郁呢", "試食でお腹いっぱいになっちゃいそう……あむあむ……": "試喫就要喫飽了……啊嗚啊嗚……", "良かった、喜んでもらえたなら、おねぇちゃん頑張った甲斐があったわ": "太好了，你們喜歡的話，姐姐的努力就有價值了", "えへへ、マリトッツォ全部食べちゃったぁ。おかわりあるー？": "嘿嘿嘿，馬卡龍全喫完了。還有嗎？", "もちろんあるわよ。はい、どうぞ、たくさん召し上がれ": "當然有啦。來，請用，多喫點", "ありがとう！ パーティー本番も、すっごく楽しみだね！": "謝謝！我也很期待派對正式開始呢！", "――その夜、ユノの家に侵入する二つの人影があった。": "——那天晚上，有兩個人影潛入了尤諾的家。", "寝ていたユノが気配に気付いたその瞬間、男たちに強引に組み伏せられてしまう。": "睡着的尤諾察覺到動靜的瞬間，就被男人們強行按倒了。", "きゃっ……！？ だ、誰、キミたち……？ んんぅっ……！": "咦……！？你，你們是誰……？嗯嗯……！", "ここは、おねぇちゃんの家よ……誰かと間違えてるんじゃないかな……？": "這裏是姐姐的家……你們是不是搞錯人了……？", "何寝ぼけたこと言ってんだ、この女。まあいい、腕押さえとけ": "這女人在說什麼夢話。算了，把她的手按住", "村人１": "村民1", "ああ、朝まで徹底的にヤッてやろうぜ": "啊啊，讓我們徹徹底底地幹到早上吧", "村人２": "村民2", "ど、どういうこと……？ あ、ふぁっ、そこは……や、あぁんっ……！": "到，到底怎麼回事……？啊，呼啊，那裏是……呀，啊啊……！", "んんぅっ……ねぇ、ちょっと待って……？ ん、ふぅぅっ……": "嗯嗯……喂，等一下……？嗯，呼嗚嗚……", "二人がかりでだなんて……どうして、おねぇちゃんにこんなことするの……？": "兩個人一起……爲什麼要對姐姐做這種事……？", "うるせえな、女を犯すのに理由が要るかよ": "羅嗦，侵犯女人還需要理由嗎", "あんたがこの家に入っていくのを見たときから、辛抱堪らなかったぜ": "從看到你走進這個家的時候開始，我就忍不住了", "そんな……じゃあ、キミたちはおねぇちゃんを狙って、こんなこと……？": "怎麼會……那麼，你們是盯上了姐姐，才做這種事……？", "ふぁぁっ……でも、こんなの……おねぇちゃん困っちゃう……ん、くぅんっ……": "呼啊啊……但是，這種事……姐姐很困擾的……嗯，嗚嗯……", "困っちゃうだってよ。こんな状況なのにとぼけた女だな": "你居然說困擾。在這種情況下，你還真是個裝傻的女人啊", "まあいいじゃねえか。こんな美人と、しかもとんでもない爆乳とヤれるなんてゾクゾクするぜ": "嗯，不是挺好的嗎。能和這樣的美女，而且還是不得了的爆乳做愛，真是讓人興奮啊", "ん、あぁん……ふぁぁ……おねぇちゃんが、いけなかったのかしら……はぅぅっ……": "嗯，啊啊……呼啊啊……是姐姐的錯嗎……哈嗚嗚……", "自分でも知らないうちに、誘惑しちゃってたのかな……はぁ……あ、あぁっ……": "是不是在自己不知道的時候，誘惑了你們呢……哈啊……啊，啊啊……", "そういうこったな。このデカパイ揺らしてるだけで誘惑みてーなもんだ。ま、騒ぎ立てなきゃ悪いようにはしねえよ": "就是這樣。光是搖晃着這對大奶子，就已經算是誘惑了。不過，只要你別大聲喊叫，我們也不會對你做什麼壞事的", "ユノに告げて、男はユノの豊かな乳肉を乱暴につかみながら、膣内に挿入したペニスの律動を開始する。": "男人一邊向尤諾告白，一邊粗暴地抓住尤諾豐滿的乳房，同時開始在陰道內抽插。", "んんぅぅっ……！ あ、はぁっ、あぅっ……は、激しいっ……んくぅっ……おっぱい、んっ、そんなにしたら、だめ、だよぉ……": "嗯嗯……！ 啊，哈啊，啊……好，好激烈……嗯嗚……胸部，嗯，不能，這樣，弄啦……", "おちんちんが、おねぇちゃんの中を掻き回してるぅっ……ん、ふぁぁんっ……！": "那根肉棒，在姐姐的裏面攪來攪去……嗯，呼啊……！", "くっ……あんたの中、締まりがキツくて最高だな……こりゃあいい": "咕……你的裏面，好緊，太棒了……這樣子真好", "おい、早く終わらせて俺に代われよ。押さえつけてるだけなんて生殺しだぜ": "喂，快點結束，換我來。光是按住她，真是折磨人", "はぁぁっ……キミたち、ケンカしちゃってるの……？ これも、おねぇちゃんのせい、なのかな……んくぅっ……": "哈啊……你們，是在吵架嗎……？這也是，姐姐的錯，嗎……嗯嗚……", "だったら……全部、ぜぇんぶ受け止めなくちゃ……くふぅっ……はぁ……あ、ああぁんっ……": "那麼……全部，全部都要接受……咕嗚……哈啊……啊，啊啊啊……", "ずいぶん物分かりがいいな……何か企んでやがるのか？": "真是懂事啊……你有什麼企圖嗎？", "ヘンなことなんて、考えてないよ……ふぁぁっ……だって、キミたちがイライラしてるのって、おちんちんが原因なんでしょう……？": "我沒有，想什麼奇怪的事情……呼啊……因爲，你們會這麼煩躁，是因爲肉棒吧……？", "そんなのって、辛いよね……おねぇちゃんが、力になってあげるからね……あ、んんぅっ、はぁんっ……！": "這樣子，很辛苦吧……姐姐，會幫你們的……啊，嗯嗯，哈啊……！", "どういうこった……？ 俺らは押し入ってきた犯罪者だぞ。いくらなんでも甘やかしすぎだろ": "什麼意思……？ 我們可是強行闖入的罪犯。再怎麼說，你這也太縱容了吧", "おねぇちゃんで良かったら、もっと甘えて……？ キミたちの好きにしてくれて、いいからね……あ、はぁっ、んうぅぅっ……": "如果不嫌棄姐姐的話，可以再撒嬌一點哦……？ 你們可以隨心所欲地做哦……啊，哈啊，嗯嗚嗚嗚……", "……信用できねえな。どうせ実際に甘えたら、あんた引くんだろう？": "……無法相信。反正你肯定不會真的接受我們吧？", "おねぇちゃん、ボク、中に出していいでちゅか……？ ほら、これでどうだッ": "姐姐，我可以射在裏面嗎……？ 喂，這樣如何？", "はぁんっ……甘えてくれて嬉しいっ……んくぅっ……もちろん、いいでちゅよ……？": "哈啊……你這麼撒嬌，姐姐好開心……嗯嗚……當然可以了……？", "おねぇちゃんのこと、たぁくさん汚してくだちゃいね……？ あ、はぁんっ、ふあぁぁっ……！": "就這樣，把姐姐弄髒吧……？ 啊，哈啊，呼啊啊啊……！", "マ、マジかよこの女……": "這，這個女人，真的假的……", "おねぇちゃんは、ウソなんてつかないわ……んんぅっ……二人とも、いっぱい、気持ち良くなってね……？": "姐姐不會說謊的……嗯嗯……你們兩個，盡情享受吧……？", "俺……いや、ボク、おねぇちゃんの中に出すね！ もう強がったりしないよ！": "我……不對，我，要射在姐姐裏面了！ 我不會再逞強了！", "お、おい、どうした": "喂，你怎麼了？", "うふふ……うん、いいよ……熱いのびゅーびゅー出してね……んふぅっ……おねぇちゃん、すっごく嬉しい……": "嗚呼呼……嗯，可以哦……把滾燙的精液射出來吧……嗯呼……姐姐好開心……", "おねぇちゃん……おねぇちゃん！": "姐姐……姐姐！", "あ、はぁんっ！ くうぅっ、ん、ああぁっ！ おねぇちゃんの一番奥、ごつんごつんってノックされちゃっててるぅっ……！": "啊，哈啊！ 咕嗚，嗯，啊啊啊！ 姐姐的最深處，被狠狠地撞擊着……！", "すごいよぉ……ゾクゾクしちゃう……ふぁぁっ、や、はうぅっ……！ はぁーっ、はぁぁーっ……": "好厲害……好興奮……呼啊啊，呀，哈嗚……！ 哈啊，哈啊啊……", "ねぇ、キミ……おねぇちゃんと、一緒にイこう……？ ん、ふぅっ、ああぁっ！ ひんっ、ん、んうぅぅぅっ……！": "喂，你……和姐姐一起高潮吧……？ 嗯，呼，啊啊啊！ 呀嗯，嗯，嗯嗚嗚嗚……！", "おねぇちゃんイクっ……イっちゃうぅっ……あ、あっ、イク、イクイクぅぅっ！": "姐姐要去了……要去了……啊，啊，去了，去了去了！", "あ、ああぁっ、ふあああぁぁぁあああああぁぁぁぁぁぁっ……！": "啊，啊啊啊，呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "ユノが絶頂すると同時、まるで快感に比例するかのように、その胸からは母乳が勢いよく噴出する。": "尤諾高潮的同時，母乳也以與快感成正比的勢頭從胸部噴湧而出。", "男は身を大きく震わせて、ユノの最奥に白濁液を吐き出した。": "男人的身體劇烈顫抖，將白濁液射在了尤諾的最深處。", "はぁ……あ、はぁぁっ……すごくいっぱい、出てるね……んんっ……": "哈啊……啊，哈啊啊……射了好多呢……嗯嗯……", "頑張ったねぇ、偉いねぇ……よしよし、いい子いい子……♪": "很努力呢，好棒……乖，好孩子好孩子……♪", "犯されてなお慈愛の笑みを浮かべるユノに、男の精神は浄化されているようだった。": "尤諾在被侵犯的同時，臉上依然掛着慈愛的笑容，男人的精神彷彿得到了淨化。", "うん、ボク、頑張ったよ。おねぇちゃん……！": "我很努力哦，姐姐……！", "その後、訝しみながらも相方の男もユノを犯そうとするが、優しく抱っこされ授乳されながらの行為は、もはや凌辱とは程遠く、射精する頃には彼もまた同じように弟化していた。": "之後，雖然感到驚訝，但他的同伴也試圖侵犯尤諾，但被溫柔地抱着餵奶的行爲，已經與凌辱相去甚遠，射精時他也同樣變成了弟弟。", "そのままふたりの男たちは悪意を失い、己の罪を償うために後日自首したという。": "就這樣，兩名男子失去了惡意，爲了贖罪而在日後自首了。"}