{"いろいろあったけど、パーティーの準備も大詰めだねぇ": "虽然发生了不少事，但派对的准备也差不多要结束了呢", "エミリー": "艾蜜莉", "そうね、エミリーちゃんもいっぱい手伝ってくれてありがとう。おねぇちゃんとっても助かっちゃう": "是啊，艾蜜莉也帮了我很多忙，真是帮大忙了", "ユノ": "尤诺", "ユノの方こそ、めっちゃ甲斐甲斐しく働いてるよねぇ。料理ほとんど作ってるし": "尤诺才是，一直都在努力工作呢。料理也几乎都是你做的", "うふふ、むしろ任せてもらえて嬉しいわ。みんなの思い出に残るような、素敵なパーティーにしましょうね": "呵呵，能交给我我很开心。让我们一起办一场能给大家留下美好回忆的派对吧", "飾りつけ終わったよー！ 人間さんと一緒にね、おうち中をキラキラにしたの！": "装饰好了！我和人类君一起把家里装饰得闪亮亮的了！", "オール": "欧尔", "パーティーに来るみんなに喜んでほしくて、あたし張り切っちゃった！": "为了让来参加派对的大家开心，我可是干劲十足呢！", "ふふっ、オールちゃん頑張ってくれたのね。ありがとう、いい子いい子♪": "呵呵，欧尔真是努力呢。谢谢你，好孩子好孩子♪", "えへへー、頭撫でられちゃった！": "诶嘿嘿，被摸头了！", "人間さんくんもお疲れさま。お家けっこう広いから大変だったでしょ？": "人类君也辛苦了。家里这么大，应该很累吧？", "キミもいい子いい子してあげるから、頭出してくれる？ はい、なでなで～": "我也给你摸摸头吧，把头伸出来？好，摸摸～", "人間さん、普通に素直に頭差し出すんだねぇ。これが弟化現象か……": "人类君，居然乖乖地把头伸出来了。这就是弟弟化现象吗……", "そうだ、みんなお腹空いてない？ もし良かったら、おねぇちゃんが作ったスイーツを試食してくれないかな": "对了，大家肚子饿了吗？不介意的话，要不要试吃一下姐姐做的甜点呢", "流行りのお菓子に挑戦してみたんだけど、ちゃんと出来てるかどうか確かめたくて": "我试着挑战了流行的甜点，想确认一下做得好不好吃", "おぉ、マリトッツォだぁ。ピュルテがハマってたっけ。こっちはバスクチーズケーキ。いい匂いだねぇ": "哦，是马卡龙啊。看板好像很喜欢这个。这边的是巴斯克芝士蛋糕。味道好香啊", "いただきまーす！ ほら、人間さんも一緒に食べよっ！": "我开动了！来，人类君也一起吃吧！", "それじゃエミリーもいただきます。あむ、あむ……うん、すごく美味しい。生クリーム濃厚だね": "那艾蜜莉也开动了。啊呜，啊呜……嗯，非常好吃。鲜奶油很浓郁呢", "試食でお腹いっぱいになっちゃいそう……あむあむ……": "试吃就要吃饱了……啊呜啊呜……", "良かった、喜んでもらえたなら、おねぇちゃん頑張った甲斐があったわ": "太好了，你们喜欢的话，姐姐的努力就有价值了", "えへへ、マリトッツォ全部食べちゃったぁ。おかわりあるー？": "嘿嘿嘿，马卡龙全吃完了。还有吗？", "もちろんあるわよ。はい、どうぞ、たくさん召し上がれ": "当然有啦。来，请用，多吃点", "ありがとう！ パーティー本番も、すっごく楽しみだね！": "谢谢！我也很期待派对正式开始呢！", "――その夜、ユノの家に侵入する二つの人影があった。": "——那天晚上，有两个人影潜入了尤诺的家。", "寝ていたユノが気配に気付いたその瞬間、男たちに強引に組み伏せられてしまう。": "睡着的尤诺察觉到动静的瞬间，就被男人们强行按倒了。", "きゃっ……！？ だ、誰、キミたち……？ んんぅっ……！": "咦……！？你，你们是谁……？嗯嗯……！", "ここは、おねぇちゃんの家よ……誰かと間違えてるんじゃないかな……？": "这里是姐姐的家……你们是不是搞错人了……？", "何寝ぼけたこと言ってんだ、この女。まあいい、腕押さえとけ": "这女人在说什么梦话。算了，把她的手按住", "村人１": "村民1", "ああ、朝まで徹底的にヤッてやろうぜ": "啊啊，让我们彻彻底底地干到早上吧", "村人２": "村民2", "ど、どういうこと……？ あ、ふぁっ、そこは……や、あぁんっ……！": "到，到底怎么回事……？啊，呼啊，那里是……呀，啊啊……！", "んんぅっ……ねぇ、ちょっと待って……？ ん、ふぅぅっ……": "嗯嗯……喂，等一下……？嗯，呼呜呜……", "二人がかりでだなんて……どうして、おねぇちゃんにこんなことするの……？": "两个人一起……为什么要对姐姐做这种事……？", "うるせえな、女を犯すのに理由が要るかよ": "罗嗦，侵犯女人还需要理由吗", "あんたがこの家に入っていくのを見たときから、辛抱堪らなかったぜ": "从看到你走进这个家的时候开始，我就忍不住了", "そんな……じゃあ、キミたちはおねぇちゃんを狙って、こんなこと……？": "怎么会……那么，你们是盯上了姐姐，才做这种事……？", "ふぁぁっ……でも、こんなの……おねぇちゃん困っちゃう……ん、くぅんっ……": "呼啊啊……但是，这种事……姐姐很困扰的……嗯，呜嗯……", "困っちゃうだってよ。こんな状況なのにとぼけた女だな": "你居然说困扰。在这种情况下，你还真是个装傻的女人啊", "まあいいじゃねえか。こんな美人と、しかもとんでもない爆乳とヤれるなんてゾクゾクするぜ": "嗯，不是挺好的吗。能和这样的美女，而且还是不得了的爆乳做爱，真是让人兴奋啊", "ん、あぁん……ふぁぁ……おねぇちゃんが、いけなかったのかしら……はぅぅっ……": "嗯，啊啊……呼啊啊……是姐姐的错吗……哈呜呜……", "自分でも知らないうちに、誘惑しちゃってたのかな……はぁ……あ、あぁっ……": "是不是在自己不知道的时候，诱惑了你们呢……哈啊……啊，啊啊……", "そういうこったな。このデカパイ揺らしてるだけで誘惑みてーなもんだ。ま、騒ぎ立てなきゃ悪いようにはしねえよ": "就是这样。光是摇晃着这对大奶子，就已经算是诱惑了。不过，只要你别大声喊叫，我们也不会对你做什么坏事的", "ユノに告げて、男はユノの豊かな乳肉を乱暴につかみながら、膣内に挿入したペニスの律動を開始する。": "男人一边向尤诺告白，一边粗暴地抓住尤诺丰满的乳房，同时开始在阴道内抽插。", "んんぅぅっ……！ あ、はぁっ、あぅっ……は、激しいっ……んくぅっ……おっぱい、んっ、そんなにしたら、だめ、だよぉ……": "嗯嗯……！ 啊，哈啊，啊……好，好激烈……嗯呜……胸部，嗯，不能，这样，弄啦……", "おちんちんが、おねぇちゃんの中を掻き回してるぅっ……ん、ふぁぁんっ……！": "那根肉棒，在姐姐的里面搅来搅去……嗯，呼啊……！", "くっ……あんたの中、締まりがキツくて最高だな……こりゃあいい": "咕……你的里面，好紧，太棒了……这样子真好", "おい、早く終わらせて俺に代われよ。押さえつけてるだけなんて生殺しだぜ": "喂，快点结束，换我来。光是按住她，真是折磨人", "はぁぁっ……キミたち、ケンカしちゃってるの……？ これも、おねぇちゃんのせい、なのかな……んくぅっ……": "哈啊……你们，是在吵架吗……？这也是，姐姐的错，吗……嗯呜……", "だったら……全部、ぜぇんぶ受け止めなくちゃ……くふぅっ……はぁ……あ、ああぁんっ……": "那么……全部，全部都要接受……咕呜……哈啊……啊，啊啊啊……", "ずいぶん物分かりがいいな……何か企んでやがるのか？": "真是懂事啊……你有什么企图吗？", "ヘンなことなんて、考えてないよ……ふぁぁっ……だって、キミたちがイライラしてるのって、おちんちんが原因なんでしょう……？": "我没有，想什么奇怪的事情……呼啊……因为，你们会这么烦躁，是因为肉棒吧……？", "そんなのって、辛いよね……おねぇちゃんが、力になってあげるからね……あ、んんぅっ、はぁんっ……！": "这样子，很辛苦吧……姐姐，会帮你们的……啊，嗯嗯，哈啊……！", "どういうこった……？ 俺らは押し入ってきた犯罪者だぞ。いくらなんでも甘やかしすぎだろ": "什么意思……？ 我们可是强行闯入的罪犯。再怎么说，你这也太纵容了吧", "おねぇちゃんで良かったら、もっと甘えて……？ キミたちの好きにしてくれて、いいからね……あ、はぁっ、んうぅぅっ……": "如果不嫌弃姐姐的话，可以再撒娇一点哦……？ 你们可以随心所欲地做哦……啊，哈啊，嗯呜呜呜……", "……信用できねえな。どうせ実際に甘えたら、あんた引くんだろう？": "……无法相信。反正你肯定不会真的接受我们吧？", "おねぇちゃん、ボク、中に出していいでちゅか……？ ほら、これでどうだッ": "姐姐，我可以射在里面吗……？ 喂，这样如何？", "はぁんっ……甘えてくれて嬉しいっ……んくぅっ……もちろん、いいでちゅよ……？": "哈啊……你这么撒娇，姐姐好开心……嗯呜……当然可以了……？", "おねぇちゃんのこと、たぁくさん汚してくだちゃいね……？ あ、はぁんっ、ふあぁぁっ……！": "就这样，把姐姐弄脏吧……？ 啊，哈啊，呼啊啊啊……！", "マ、マジかよこの女……": "这，这个女人，真的假的……", "おねぇちゃんは、ウソなんてつかないわ……んんぅっ……二人とも、いっぱい、気持ち良くなってね……？": "姐姐不会说谎的……嗯嗯……你们两个，尽情享受吧……？", "俺……いや、ボク、おねぇちゃんの中に出すね！ もう強がったりしないよ！": "我……不对，我，要射在姐姐里面了！ 我不会再逞强了！", "お、おい、どうした": "喂，你怎么了？", "うふふ……うん、いいよ……熱いのびゅーびゅー出してね……んふぅっ……おねぇちゃん、すっごく嬉しい……": "呜呼呼……嗯，可以哦……把滚烫的精液射出来吧……嗯呼……姐姐好开心……", "おねぇちゃん……おねぇちゃん！": "姐姐……姐姐！", "あ、はぁんっ！ くうぅっ、ん、ああぁっ！ おねぇちゃんの一番奥、ごつんごつんってノックされちゃっててるぅっ……！": "啊，哈啊！ 咕呜，嗯，啊啊啊！ 姐姐的最深处，被狠狠地撞击着……！", "すごいよぉ……ゾクゾクしちゃう……ふぁぁっ、や、はうぅっ……！ はぁーっ、はぁぁーっ……": "好厉害……好兴奋……呼啊啊，呀，哈呜……！ 哈啊，哈啊啊……", "ねぇ、キミ……おねぇちゃんと、一緒にイこう……？ ん、ふぅっ、ああぁっ！ ひんっ、ん、んうぅぅぅっ……！": "喂，你……和姐姐一起高潮吧……？ 嗯，呼，啊啊啊！ 呀嗯，嗯，嗯呜呜呜……！", "おねぇちゃんイクっ……イっちゃうぅっ……あ、あっ、イク、イクイクぅぅっ！": "姐姐要去了……要去了……啊，啊，去了，去了去了！", "あ、ああぁっ、ふあああぁぁぁあああああぁぁぁぁぁぁっ……！": "啊，啊啊啊，呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "ユノが絶頂すると同時、まるで快感に比例するかのように、その胸からは母乳が勢いよく噴出する。": "尤诺高潮的同时，母乳也以与快感成正比的势头从胸部喷涌而出。", "男は身を大きく震わせて、ユノの最奥に白濁液を吐き出した。": "男人的身体剧烈颤抖，将白浊液射在了尤诺的最深处。", "はぁ……あ、はぁぁっ……すごくいっぱい、出てるね……んんっ……": "哈啊……啊，哈啊啊……射了好多呢……嗯嗯……", "頑張ったねぇ、偉いねぇ……よしよし、いい子いい子……♪": "很努力呢，好棒……乖，好孩子好孩子……♪", "犯されてなお慈愛の笑みを浮かべるユノに、男の精神は浄化されているようだった。": "尤诺在被侵犯的同时，脸上依然挂着慈爱的笑容，男人的精神仿佛得到了净化。", "うん、ボク、頑張ったよ。おねぇちゃん……！": "我很努力哦，姐姐……！", "その後、訝しみながらも相方の男もユノを犯そうとするが、優しく抱っこされ授乳されながらの行為は、もはや凌辱とは程遠く、射精する頃には彼もまた同じように弟化していた。": "之后，虽然感到惊讶，但他的同伴也试图侵犯尤诺，但被温柔地抱着喂奶的行为，已经与凌辱相去甚远，射精时他也同样变成了弟弟。", "そのままふたりの男たちは悪意を失い、己の罪を償うために後日自首したという。": "就这样，两名男子失去了恶意，为了赎罪而在日后自首了。"}