{"急急如律令……！　いざ叫喚の煉獄へ導かん！": "急急如律令……！　速速将其引向叫唤的炼狱！", "葛木 久遠": "葛木 久远", "降魔燼滅！　朱雀……！": "降魔燼灭！　朱雀……！", "ウ、ウァァァァァァ！！": "呜，呜啊啊啊啊啊啊！！", "悪魔": "恶魔", "……解": "……解", "悪魔の気配が消滅したのを確認し、張り巡らせた結界を解除した。": "确认恶魔的气息消失后，我解除了布下的结界。", "はぁ、ふう、ふぅ……しぶとく逃げ回る相手だったな": "哈啊，呼，呼……真是个难缠的对手，一直到处逃窜", "他の悪魔もみんなが退治してくれているだろうし、しばらくはこの辺りも安全かな。……まだ油断は禁物だけど": "其他恶魔应该也被大家消灭了吧，这附近暂时应该安全了……但还是不能大意", "あれ……さっきまで陽が出ていたはずなのに、すっかり暗くなってる。本格的に迷う前に、早く帰らな……っきゃああぁぁ！？": "咦……刚才明明还是白天，现在却已经完全天黑了。在彻底迷路之前，得赶紧回去……呀啊啊啊啊！？", "来た道を引き返そうとした瞬間、逆上がりを“させられた”かのように辺りの景色が翻ると同時に、何かに手足を掴まれる感覚を得ていた。": "就在我打算沿着原路返回的瞬间，周围的景色就像被“强迫”翻转了一样，同时我感觉自己的手脚被什么东西抓住了。", "うぅっ、ふうぅ、くぅぅ……": "呜呜，呼呜，咕呜……", "気づけば、私は一瞬のうちに巨大植物に捕らえられ、あそこもお尻も、無数の触手によってまさぐられていた。": "回过神来，我已经在一瞬间被巨大的植物抓住，那里和屁股都被无数的触手玩弄着。", "まさか……ふぅっ、うぅ……この森全体が、この植物だったなんて……。こうして、迷い込んだ獲物を、んんっ、狙うのかな……あぁっ": "难道说……呼呜，呜呜……整座森林，都是这种植物吗……。它就是像这样，嗯嗯，瞄准误入其中的猎物吗……啊啊", "口腔の中にまで入り込んだ触手のせいで、言葉も上手く発せない。": "由于触手甚至钻进了我的口腔，我连话都说不清楚了。", "分泌される粘液が溜まるにつれて、少しずつ息が苦しくなる。": "随着分泌的粘液越积越多，我感到呼吸也越来越困难。", "いやっ、あそこの中で、ぐにぐに動かされてる……！いやあっ……あぁ、ぬるぬる擦れて、気持ち悪い……！": "不要，在那里里面，被来回搅动着……！不要啊……啊啊，被滑溜溜地摩擦着，好恶心……！", "既に平衡感覚はなく、全身を逆さにもたげられる気味の悪い浮遊感の中で、思うように身動きも取れない。": "我已经失去了平衡感，在全身被倒吊起来的恶心漂浮感中，我甚至无法自由活动。", "ひたすら体内へのなぶりを耐えることしかできない今の無力さが、私の心までを侵そうとしてくる。": "我现在只能一味地忍受着体内遭受的折磨，这种无力感仿佛要侵蚀我的心灵一般。", "もう、やめてっ……いや、いやだ……あぁっ、はああっそんな、乱暴に、出し入れ、されても……あぁ、気持ち、よくないぃ……！": "已经，够了……不要，不要啊……啊啊，哈啊啊，就算你，这么粗暴地，抽插……啊啊，我也，一点都不舒服……！", "精神を保つために、必死に言葉を紡いでみせるも当然、植物に私の言うことが伝わるわけもない。": "为了保持精神正常，我拼命地组织语言，但植物当然不可能理解我说的话。", "ひあっ、あああっ……うぅ、負けたら、だめ……こんなことに……負けたら刹那さんや、悠果さんに、顔向けできない……あぁ、ああっ": "咿啊，啊啊啊……呜呜，不能，输……如果输给这种事……我就没脸面对刹那同学，和悠果同学了……啊啊，啊啊", "それ、に……この世界でお友だちになったみんなにも……あぁ、あ、だから、絶対に……耐えて、耐え切って……帰るんだ……は、あぁ……！": "而且……我在这个世界交到的朋友们也……啊啊，啊，所以，我绝对……要忍住，坚持住……然后回去……哈，啊啊……！", "なんとか意識を手放さないようにと、耐え忍ぶことを誓う間にも触手はぬめりで潤滑になった先端で、膣道も直腸も舐り続ける。": "我努力保持清醒，发誓要忍耐到底，但触手却用变得湿滑的前端，持续舔舐着我的阴道和直肠。", "ひあっ、あああっ……やめ、て……そんな風にいじくられても全然、嬉しく……ああっ、だ、だめぇ……": "咿啊，啊啊啊……住手……就算你这样玩弄我，我也一点都不高兴……啊啊，不，不行……", "衣服が溶かされ、全身に粘液の湿り気を帯びていると、吹く風や触手の質感……肌にかかる外部刺激に敏感になってしまう。": "衣服被溶解，全身都沾满了粘液的湿气，吹来的风和触手的质感……这些外部刺激让我的皮肤变得非常敏感。", "強張っているはずの膣内を粘膜摩擦で無理やり行き来する植物の蠢きも相まって、身体が得たくもない快楽を受け入れようとしていた。": "植物的触手在本应紧绷的阴道内强行来回摩擦粘膜，再加上它的蠕动，我的身体开始接受自己并不想要的快感。", "い、やぁ……犯されたくないのに、あそこが……それに、お尻も……んん……楽な方に、流されようと、してる……！": "不，要……我明明不想被侵犯，但那里却……还有，屁股也是……嗯嗯……想要，往轻松的方向，发展……！", "しきりに責め立てられたことで四肢が弛緩しだしたことを察したのか、さらに蹂躙を重ねようと、私へと口淫を強いてきた。": "它似乎察觉到我因为被不断玩弄而四肢开始松弛，为了进一步蹂躏我，它强迫我进行口交。", "んぐっ、んんんっ、んふううううっ！苦し、い……息、詰まりそう……んぐ、んぐうぅぅっ……！": "嗯咕，嗯嗯嗯，嗯呼唔唔唔唔！好难受……快要，喘不过气了……嗯咕，嗯咕唔唔唔……！", "気丈であろうと努めていた心が、苦しみや不快感に上塗りされるといよいよ意識が持っていかれそうになる。": "我努力保持坚强的心，被痛苦和不快感覆盖后，意识终于开始模糊。", "全身を乱暴に汚されることよりも、快楽なんかに屈してしまいそうになる自らの未熟さがただ虚しかった。": "比起全身被粗暴地玷污，我更为空虚的是自己竟然快要屈服于快乐，真是不成熟。", "もう、いや……いやあっ……こんな気持ち、耐え切れない……耐えたくない、んぐ、んぐうう、ふううんんっ": "不要，不要了……不要……这种感觉，我受不了……我不想忍受，嗯咕，嗯咕唔唔，呼唔唔嗯嗯", "お願い……早く、終わってえ……んぐっ、うう、苦し、だめぇ、んんっ、んぐ、んんぅっ……！": "求求你……快点，结束吧……嗯咕，唔唔，好难受，不行了，嗯嗯，嗯咕，嗯嗯唔……！", "意識がぼやけて、否応にも押し寄せる劣情しか知覚できなくなっていく。": "意识变得模糊，只能感知到不由分说地涌上来的欲望。", "味を占めたかのように、何本も伸びた触手は全身を舐めるように撫で回す。": "像是尝到了甜头一样，好几根触手伸出来，舔舐般地来回抚摸全身。", "ん、ぐ、うぅ……だめ、やめてっ、んっ、ん、んぐっ、ふぅ、ひう、うぅ……いや、きつい、苦し、い……んぐ、うぅんっ": "嗯，咕，唔唔……不行，住手，嗯，嗯，嗯咕，呼唔，噫唔，唔唔……不要，好难受，好难受……嗯咕，唔唔嗯", "ふう、んんっ、ひう、ん、ふぐっ、んぐ、ぐ……っ、んんんんんんんんんぅぅぅぅっ！？": "呼唔，嗯嗯，噫唔，嗯，呼咕，嗯咕，咕……嗯嗯嗯嗯嗯嗯嗯嗯嗯唔唔唔唔！？", "触手の先から大量の粘液が噴き出され、膣内も、腸内も、口内も……あらゆる粘膜部分にへばりつく。": "触手的前端喷出了大量的粘液，无论是阴道内，还是肠内，还是口腔内……所有粘膜部分都被粘液覆盖。", "んんんぅぅっ……んぐ、んん、うぅ、なんか、出て……んごく、ぐ……っげほ、ごほ、ごほっ": "嗯嗯嗯唔唔……嗯咕，嗯嗯，呜呜，好像，有什么东西……嗯咕，咕……咳咳，咳咳，咳咳", "もう……や、いやだ……こんなの……はあ、あがっ、あぁぁ……": "已经……不，不要了……这种事……哈啊，啊嘎，啊啊啊……", "ひとしきりこちらの身体を物色した触手が、満足したように拘束を緩めるとだらんとした倦怠感に包まれる。": "触手在我身上物色了一阵子后，像是满足了一样松开了束缚，我被一股倦怠感所包围。", "はあ、あぁ……刹那さん……悠果さん……": "哈啊，啊啊……刹那小姐……悠果小姐……", "思いを馳せる彼女たちの名前が不意に零れる。": "我突然喊出了思念的她们的名字。", "それは、ひとりでいることの脆さに打ちひしがれたことで思わず発せられたのかもしれないものだと感じたのだった……。": "我觉得，这或许是因为我被独自一人时的脆弱所击垮，才不由得喊出了声……。"}