{"…………。": "…………。", "あ、れ……私、さっきまで、何をして……": "咦……我，刚才，在做什么……", "葛木 久遠": "葛木 久远", "眠りから覚めて意識のぼやけた頭で、少しずつ記憶を呼び起こしていく。": "从睡梦中醒来，我用意识朦胧的脑袋，一点点地唤醒记忆。", "確か……みんなとお茶した帰り道、森の中を歩いていたら……": "没记错的话……和大家一起喝完茶后，我走在回家的路上，然后在森林里……", "森の中で何者かの不意打ちを喰らい、意識を失ったのだと理解した。": "我这才意识到，自己在森林里被某人偷袭，失去了意识。", "じゃあ……ここはどこ……？あ、れ……身体が痛い……それに、重しが乗ってる……？": "那么……这里是哪里……？咦……身体好痛……而且，好像有什么东西压在我身上……？", "おそるおそる目を開くと、そこにいたのは――": "我战战兢兢地睁开眼睛，出现在眼前的是——", "っ！　ひうぅっ……！": "啊！噫呜……！", "眼前には、覆い被さるように跨った一体のオーク。": "一只半兽人跨坐在我身上，几乎要压扁我了。", "卑しく恍惚とした表情に既視感を抱いたことで、自分の身に何が起こっているかを瞬時に悟ってしまった。": "它那下流而恍惚的表情让我有种既视感，我瞬间就明白了自己身上发生了什么。", "い、いや……私の身体、乱暴されてる……！くっ、う……うぅぅ……": "不，不要……我的身体，被粗暴地对待了……！唔，呜……呜呜呜……", "あ、ああぁぁ……！違う、乱暴されてるんじゃない……されたんだ……！": "啊，啊啊啊啊……！不对，不是被粗暴对待……而是已经被了……！", "あそこの中にはオークの腫れ上がったペニスのみならず、熱く粘ついた感触もあった。": "那里不仅有半兽人肿胀的阴茎，还有炽热粘稠的触感。", "そしてそれが何かということを、私の身体は嫌というほど知っている。": "而我的身体对那是什么有着深刻的认识。", "んく、ふぅぅ……苦しい……ぁ、お尻にも……！　ひ、ひぅぅっ": "嗯唔，呼呜呜……好难受……啊，屁股里也有……！噫，噫呜呜", "お尻の中心には野太い棍棒が強引に詰め込まれていた。": "一根粗壮的棍棒强行塞进了我的后庭。", "この方が膣の圧迫感が増すのだと、知恵が働いたのだろう。": "它大概是知道这样能增加阴道的压迫感吧。", "抵抗することすら叶わず、一方的になぶられて身体を穢されたことに感じたことのない虚しさが募っていく。": "我甚至无法抵抗，只能单方面地被玩弄，身体也被玷污了。这种感觉让我感到前所未有的空虚。", "やめて、もうやめてっ……！　はあ、ああぁぁっ！こんなに出して、充分満足したでしょう？　あっ、ああんんっ！": "不要，不要再这样了……！ 哈啊，啊啊啊啊！射了这么多，应该已经满足了吧？ 啊，啊啊嗯嗯！", "ああ、んあああっ！　いやっ、痛いっ……やめて、んん、ふぅぅ……！": "啊啊，嗯啊啊啊！ 不要，好痛……住手，嗯嗯，呼呜呜……！", "身動きが取れないほど強烈な押さえつけ、収まる気配のない貪り……": "我被按得动弹不得，它贪婪地侵犯着我，丝毫没有要停下的意思……", "何よりオークから感じられる瘴気が、あることを結論付けた。": "最重要的是，从半兽人身上感受到的瘴气让我得出了一个结论。", "ひあああっ、あああ、あんんっ！間違いない、これ……悪魔化している……": "咿啊啊啊，啊啊啊，啊嗯嗯！不会错的，这是……恶魔化……", "脳内にかつての出来事が思い起こされる。": "我的脑海中回想起了过去发生的事情。", "悪魔にまつわる存在において、何度苦汁を舐めたことだろう。": "与恶魔有关的存在，让我尝到了多少次苦头啊。", "どうして、んん……ここ、でもっ、こんなこと、に……ああっ、んん！": "为什么，嗯嗯……这里，也会，发生这种，事……啊啊，嗯嗯！", "悪魔と化したオークの横暴な抽送によって、思考はかき消されてしまう。": "化为恶魔的半兽人粗暴地抽插着，我的思考被搅得一团糟。", "いやっ、やああ！　悪魔に痛めつけられるなんて、二度とされたくないっ、んんぅ……もう絶対、あんな目に遭いたくないって、思ってたのに……": "不要，呀啊啊！ 我再也不想被恶魔折磨了，嗯嗯呜……我明明已经不想再遇到那种事了……", "そうならないように頑張ろうって、明るく生きていこうって、思ってたのに……どうして、どうしてぇっ……！　はあ、んん、んあああ！": "我明明为了不再发生这种事而努力着，想要积极地活下去……为什么，为什么啊……！ 哈啊，嗯嗯，嗯啊啊啊！", "刹那さんや悠果さんと共に勝ち取った希望の果てに、こうして再び訪れた絶望。": "与刹那先生和悠果先生一起赢得的希望，最终却再次迎来了绝望。", "その現実に心が一気に蝕まれていく。": "这个现实瞬间侵蚀了我的内心。", "いや、離して、お願いっ！　……ふぅ、んんっ！　んんっ！……だめ、全然動かない……！": "不要，放开我，求你了！……呼呜，嗯嗯！ 嗯嗯！……不行，完全动不了……！", "眠っている間に完全に組み敷かれたことで、いくら足掻こうとしても抵抗にはならず、ただひたすらに興奮をぶつけられるのみだ。": "在睡着的时候被完全压住，无论怎么挣扎都无法抵抗，只能一味地承受对方的兴奋。", "知らぬ内から何度も擦られていた膣肉から痛みが薄れ、徐々に浮遊感を得ていることも、私の気持ちを哀しくさせていた。": "不知不觉间被摩擦了无数次的肉壁上的疼痛逐渐消退，渐渐地产生了漂浮感，这也让我感到更加悲伤。", "いやなのに、早く終わってほしいくらいつらいのに、はあんんっ！身体が、この感覚を思い出しちゃってる……はぁ、んんぅっ": "明明很讨厌，明明痛苦得希望快点结束，哈啊嗯嗯！身体却，回想起了这种感觉……哈啊，嗯嗯呜", "ふわふわして、ぼうっとする感覚が来るんだって、身体が身構えちゃってる……ああ、ん、く、んああぁぁっ": "身体已经做好了准备，迎接那种轻飘飘的，让人发呆的感觉……啊啊，嗯，咕，嗯啊啊啊啊", "今の言葉を体現するかのように、剛直が抜き差しされる度に結合部からは愛液と精液が混ざった汁が掻き出され、床に湖をつくっている。": "仿佛在体现我刚才的话一般，每当硬物抽插时，结合处就会被刮出爱液和精液混合的液体，在地板上形成一片湖。", "せめて痛みを軽減するための反応とはいえ、心ならずも刺激に順応した膣内は、ペニスと息を合わせるように収縮を始めていた。": "虽说是为了减轻疼痛的反应，但身体还是不由自主地适应了刺激，阴道内开始配合阴茎的节奏收缩。", "いやっ、いやああ……！　こんな、めちゃくちゃにされながらイクなんてしたくないぃ、いやだっ、ああ、ん、んはああっ、いやだぁっ": "不要，不要啊啊……！ 我不想，被弄得乱七八糟地高潮，不要，啊啊，嗯，嗯哈啊啊，不要啊", "だめっ、やめて、んんっ！　イきたくないっ、イきたくないいっ！はあぁぁ、んぐ、んああぁぁっ！": "不行，住手，嗯嗯！ 我不想高潮，我不想高潮！ 哈啊啊啊，嗯咕，嗯啊啊啊啊！", "膣肉の蠕動を敏感に察知したペニスが、思い切り子宮口を突き上げた。": "阴茎敏锐地察觉到阴道肉的蠕动，猛地顶向子宫口。", "一際強い刺激を受け取った身体が、否応なく官能にほだされていく。": "身体受到格外强烈的刺激，不由自主地沉溺于快感之中。", "いや、だめ……私の身体、もうやめてぇっ……いやあ、ああぁぁ！いやああああああああぁぁぁぁっ！！": "不要，不行……我的身体，已经不行了……不要，啊啊啊啊！不要啊啊啊啊啊啊啊啊啊啊啊啊！！", "んああああぁぁぁぁ……はああぁぁ……いや、出てる、いやあぁ…………": "嗯啊啊啊啊啊啊啊啊……哈啊啊啊啊……不要，射出来了，不要啊…………", "ペニスが波打つように震え、熱の塊を噴き出すと、既に出された精液が押し流されるように膣口の隙間から溢れていくのがわかる。": "阴茎像波浪一样颤抖着，喷出热流，可以感觉到已经射进去的精液被推挤出来，从阴道口的缝隙中溢出。", "こんなの、もう、いやあ……あぁ、あ……こんなこと、もう、起きないと、思ってたのに……": "这种事，我已经，受够了……啊啊，啊……我还以为，这种事，再也不会发生了……", "そう、か……だから私がやらなきゃいけないんだ、私が、悪魔を退治してこの世界のみんなを……友達を、守らなきゃ……": "是，吗……所以我必须去做，我必须消灭恶魔，保护这个世界上的大家……保护我的朋友……", "なんとか心を保つために、陰陽師の使命を思い出す。": "为了勉强维持住理智，我回想起阴阳师的使命。", "はぁ、ぁ……急急如律令……呪符退魔……！": "哈啊，啊……急急如律令……退魔符咒……！", "射精後の気の緩みを突くべく、護符を取り出し、何とかオークを倒すことには成功するも……。": "我趁半兽人射精后放松警惕的时候，取出护符，勉强成功打倒了它……。", "強い性の刺激を受け続けた身体は、これ以上は思うように動かなかった……。": "但身体一直受到强烈的性刺激，已经无法随心所欲地行动了……。"}