{"はぁ……": "哎……", "マルガレータ": "瑪魯格麗特", "マルガレータってば寂しそうね。せっかくのクリスマスの夜なのに": "瑪魯格麗特看上去好寂寞啊。明明是难得的圣诞节夜晚", "アルター・ドロシー": "阿尔塔・桃乐丝", "ふふ、わたしもひとりでクリスマスを持て余していたところなんです": "呵呵，我也是一个人不知道怎么过圣诞节呢", "メーディア": "美狄亚", "このメンバーで集まったのも縁かもしれないですわね。せっかくですし、おすすめのお店でぱーっとやりません？": "这群成员能聚在一起或许也是缘分。机会难得，要不要去我推荐的店里大吃一顿？", "それも素敵ね。けど、私、歩きたい気分なのよ。少し、付き合ってくれないかしら": "那也挺好的。不过，我现在想散步。能陪我一会儿吗", "………………………………。": "………………………………。", "クリスマスの町ってきれいね。みんな、幸せそうだわ": "圣诞节的街道真漂亮啊。大家看上去都很幸福", "でも、マルガレータさんは随分、浮かない顔をしていますわね": "但是，玛格丽特小姐看上去很不开心呢", "そうね。私……ふたりが羨ましいわ": "是啊。我……很羡慕你们俩", "マルガレータってば、突然、どうしたの？": "玛格丽特，你突然怎么了？", "私は、メーディアさんのように積極的に行動できないの。アルター・ドロシーさんのように素直に男性に甘えることだって……": "我没办法像美狄亚小姐那样积极行动。也没办法像阿尔塔・桃乐丝小姐那样坦率地向男性撒娇……", "私もちょっと勇気を出せたらって後悔しているのよ": "我也后悔了，要是自己能稍微拿出点勇气就好了", "そうですね、好みの男性を捕まえるには行動力は必要かもですね～": "也是啊，要抓住喜欢的男性，或许需要行动力呢～", "それって、ないものねだりってことなのよ。でも、気持ちは分かるわ。私もドロシーみたいに女子力が欲しいもの": "那就是奢望了。但是，我懂你的心情。我也想要像桃乐丝那样的女子力", "それに、女友達も少ないのよね。でも、こういう悩みを共有するのって、女友達っぽくて嬉しいわ": "而且，我的女性朋友也很少。但是，能像这样共享烦恼，感觉就像女性朋友一样，我很开心", "たまには、こうして女の子だけで集まるクリスマスもいいですね～": "偶尔像这样，只有女孩子一起过圣诞节也不错呢～", "ええ、私もみなさんと過ごせて楽しいわ。でも、わがままを言うなら……": "是啊，我也觉得和大家一起过很开心。但是，如果要任性的话……", "人間さんとクリスマスを過ごしてみたかったわ。私、クリスマスって特別な思い出がないのよ": "我想和人間君一起过圣诞节。我，没有关于圣诞节的特别回忆", "お義母様が一緒にいてくれるはずもないし、小人のみんなやクス・ベーゼと過ごしてきたけど……楽しいけど、でも、そこにときめきはないの……": "义母大人也不可能和我一起过，一直都是和小矮人们还有库丝・贝兹一起过……虽然很开心，但是，没有心动的感觉……", "けど、世間的には、大切なイベントでしょう？　そう思うと、ますます誘う勇気がでなくて": "但是，对世间来说，这是很重要的活动吧？　这么一想，就越来越没有邀请他的勇气了", "寂しいから一緒にいてってお願いしたらどうかしら？": "因为寂寞所以想和他在一起，这样拜托他怎么样？", "でも、私なんかが誘っても迷惑よ。もう夜だって遅いわ": "但是，我这种人邀请他的话，会给他添麻烦的。而且已经很晚了", "あ、噂をすれば人間さんですわね。こっちですよ、人間さん": "啊，说人人到。人間君，这边哦", "人間さん、マルガレータさんが言いたいことがあるそうですよ？": "人間君，玛格丽特小姐好像有话想对你说哦？", "えっ、まさか、あなたに会えるなんて思わなかったわ。……頬がりんごみたいに赤い？　きっと、寒さのせいよ": "诶，没想到，居然能见到你……脸颊像苹果一样红？　一定是冷的缘故", "うふふ、初々しいですね～": "呵呵，真是青涩呢～", "素直になって。今夜は、クリスマスなんだから": "变坦率吧。因为，今晚是圣诞节", "え、ええ……": "诶，诶诶……", "人間さん、お願いがあるのよ。今日の、この後の残りの時間を私と一緒に過ごしてくれないかしら": "人間君，我有事想拜托你。今天，之后的剩余时间，能和我一起度过吗", "あなたと特別な思い出が欲しくて。誰かとクリスマスを過ごしたいと思ったのは初めてよ": "我想和你一起创造特别的回忆。我还是第一次想和谁一起过圣诞节", "一生懸命でかわいいわよね。もちろん、一緒にいてあげるでしょう？": "真是拼命又可爱呢。当然，你会陪她吧？", "ふふ、人間さんに伝わって良かったですね。これから、ふたりはデートですね": "呵呵，能传达给人間君真是太好了呢。接下来，你们两个要去约会呢", "……ありがとう、ふたりが応援してくれたおかげよ。きっと、素敵なクリスマスの夜になるわ": "……谢谢，多亏了你们两个的支持。一定会成为美妙的圣诞节之夜的", "マルガレータから誘われたことには驚いたが、彼女が一歩踏み出して行動してくれたのが嬉しい。": "虽然被玛格丽特邀请让我很吃惊，但是她能迈出一步行动起来让我很高兴。", "だから、ついこちらもマルガレータを連れまわしてしまった。": "所以，我也忍不住带着玛格丽特到处逛。", "そろそろ、宿へ送り届ける頃合いかもしれない。": "差不多，该送她回旅馆了。", "待って！": "等下！", "楽しかったせいかしら。何だか、別れるのが名残惜しいのよ": "是因为太开心了吗。总觉得，要分别了很舍不得", "マルガレータが、俯いた。": "玛格丽特，低下了头。", "帰りたくないわ……": "我不想回去……", "ややあって、顔をあげると大きな目が濡れていた。": "过了一会儿，她抬起头，大大的眼睛湿润了。", "忘れてちょうだい。あなたの都合も考えずに……つい": "请忘掉吧。没有考虑你的方便……一不小心就", "こちらも同じ気持ちだと言ったら？": "如果我说我也是同样的心情呢？", "本当は、まだ帰したくない――つないだ手に力を込めた。": "其实，还不想让你回去——我用力握紧了牵着的手。", "不思議ね。初めてじゃないのに。ドキドキしてるわ": "真不可思议呢。明明不是第一次。却心跳加速了", "今夜は、勇気をだすって決めたの、はぁ、あぁうっ！い、いつも……あなたに頼ってばかりだから……": "我已经决定好今晚要鼓起勇气了，哈啊，啊啊呜！因，因为……我总是……依赖着你……", "マルガレータは、恥じらいながらもこちらの股間を跨いだ。": "玛格丽特羞涩地跨坐到我的股间。", "屹立したモノを秘唇に導き、挿入する。": "她将屹立的肉棒引导至秘唇，插入。", "愛液の滑りと彼女の自重を借りて、深々と肉棒を咥えこんだ。": "借助爱液的润滑和她的自重，肉棒深深地被吞入。", "んっ、んぅ、はぁっ、重くないかしら……？この体勢だといつもより深くて……あ、うぅっ！": "嗯，嗯呜，哈啊，不觉得重吗……？这个姿势比平时还要深……啊，呜呜！", "う、動いてもいいかしら……？": "我，我可以动吗……？", "マルガレータは、上下運動を始めた。": "玛格丽特开始上下运动。", "積極的な振る舞いには、慣れていないはずだ。": "她应该不习惯这么积极的举动。", "彼女の意外な一面を見た気がした。": "我感觉看到了她意外的一面。", "やっぱり、こういうのはなんだか、はしたないような気がして……あなたが、引いてしまわないか心配……": "这种事，果然还是让人觉得有些下流……我担心你会不会因此而退缩……", "ん、んっ、はぁ、あっ、そうよね……。あなたには私の秘密も、全部知られてるのに、いまさら、よね……": "嗯，嗯，哈啊，啊，是啊……。明明我的秘密，你都已经全部知道了，事到如今，还……", "だって、んんっ、自分から触手に襲われたがる女の子なんて淫乱だもの……う、ふぅっ！": "因为，嗯嗯，会主动被触手袭击的女孩子太淫乱了……呜，呼呜！", "マルガレータは、せつなげにこちらを誘惑しながらも、自傷のような言葉を口にする。": "玛格丽特一边苦闷地诱惑着我，一边说出自虐般的话语。", "だが、秘貝は潤み、ずっと腰は動いたままだ。": "但是，她的秘贝湿润着，腰也一直在动。", "彼女は自分を責めて、興奮している。": "她正责备着自己，同时兴奋着。", "はぁ、あっ、ん、うっ、今もあなたにいじめられたいなんて思っているようなエッチな女の子なのよ、んんっ！": "哈啊，啊，嗯，呜，我现在也还是个想要被你欺负的淫乱女孩，嗯嗯！", "そんな私なんて、嫌よね……っ、んっ、わかってるの……っ": "你肯定，很讨厌这样的我吧……嗯，我明白的……", "そんなことはない。今夜、マルガレータは、勇気をだして誘ってくれた。": "没有这回事。今晚，玛格丽特鼓起勇气邀请了我。", "それは、過去から変わろうとしていることだと思う。": "我认为，这是她想要改变过去的证明。", "あぁ、あっ、うぅっ、人間さん……": "啊啊，啊，呜呜，人类君……", "特別な思い出をつくると約束したつもりだ。": "我本就打算与她创造一段特别的回忆。", "だから、普段にもまして思いをこめて、マルガレータのことを抱く。": "所以，我比平时更加用心地与玛格丽特交合。", "あ、はぁっ、ふ、ふっ、こんな私にもやさしくしてくれるのね……": "啊，哈啊，呼，呼，你对这样的我也是这么温柔……", "ん、はぁっ、はぁ、あっ、腰とまらないのよ……っ！あそこ、擦れると、気持ち良いのっ、あうぅっ！": "嗯，哈啊，哈啊，啊，腰停不下来了……！那里，被摩擦着，好舒服，啊呜呜！", "マルガレータは、クロスに没頭していた。": "玛格丽特正全神贯注地与我交合。", "こちらも竿肌に絡みついてくる媚肉に、腰を押しこんだ。": "我也将腰顶向了缠绕着肉棒的媚肉。", "あぁっ、は、ぁんっ！　人間さんも、私と同じ？　感じてるの？こうしているとっ、ん、んっ、あなたの気持ちが伝わるみたいで嬉しいっ": "啊啊，哈，啊嗯！　人类君也，和我一样？　有感觉吗？这样子做着，嗯，嗯，你的感觉好像传过来了，好开心", "律動にあわせて、乳房が魅惑的に弾む。": "乳房随着律动，魅惑地弹跳着。", "やわらかい丸みを、手で包むと揉みしだく。": "我用手包住那柔软的圆球，开始揉捏。", "柔肉は、しっとりと汗ばんでいて、吸いつくようだった。": "那柔肉已满是汗水，仿佛在吸附着我的手。", "んぅっ、はぁ、あっ、そこ、恥ずかしいわ……。それに、こういうのってまだ慣れなくて……": "嗯，哈啊，啊，那里，好害羞……而且，我还不习惯这样……", "触手は、私をモノのように扱うだけで、優しくなんてするはずないし……。私もそれを望んでいたはずなのに……": "触手只会把我当成物品对待，根本不可能温柔……明明我也是这么希望的……", "でもいま、この瞬間は幸せなの……。ん、うぅっ、はぁっ、幸せで気持ち良いなんて、怖いわ……": "可是现在，这个瞬间我好幸福……嗯，呜，哈啊，幸福和快感，好可怕……", "ずっと、あなたはそばにいてくれるのに……": "你明明，会一直陪在我身边……", "いじらしいマルガレータに胸が詰まった。": "玛格丽特那惹人怜爱的模样令我心潮澎湃。", "蜜でぬかるんだ膣に、肉棒を突き入れる。": "我将肉棒插入那满是蜜汁的阴道。", "収縮が、竿肌を締めあげてきて、せつない。何度も薄い粘膜を擦りあげる。": "那收缩的肉壁紧紧缠住肉竿，令我欲罢不能。我一次又一次地摩擦那薄薄的粘膜。", "あぁ、んっ、んぅ、うぅうっ！　人間さんっ……！つ、伝えたいことがあるの……": "啊啊，嗯，嗯，呜呜！人类君……！我，我有话想对你说……", "はぁ、あんっ、あ、あぁっ、いつも、背中を押してくれてっ、ありがとう": "哈啊，啊嗯，啊，啊啊，谢谢你，总是推我一把", "互いに感情をぶつけるように、抽挿をはやめていく。": "我们像是要将彼此的感情倾泻而出一般，加快了抽插的速度。", "結合部が、熱く、脈打っている。": "结合处，炽热地，跳动着。", "ん、んぅ、ふぅっ、あ、あんっ！今の私があるのは、あなたのおかげよ、ん、あぁっ！": "嗯，嗯，呼，啊，啊嗯！我之所以能有今天，都是多亏了你，嗯，啊啊！", "限界が近く、何度も竿茎を、最奥になすりつける。": "我接近极限，一次又一次地将肉棒顶到最深处。", "粘った膣肉が、しがみついてきた。": "粘稠的穴肉紧紧缠住肉棒。", "はぁ、あんっ、ん、んっ！　あなたとこうする度に思うわ……。あなたは、とても魅力的で……でも、今の私ではまだ不釣り合いね……": "哈啊，啊嗯，嗯，嗯！每次跟你做爱我都会想……你，非常有魅力……但是，现在的我配不上你……", "おねがい、少しでいいから……あなたを、ほんの一部、だけでもっ、私に、ちょうだい……っ！　ん、んぅ、うぅうううううっ！": "求求你，一点点就好……你，哪怕只是一小部分，也好，给我吧……！　嗯，嗯，呜呜呜呜呜呜呜！", "痙攣する膣を、勢いをつけて穿つ。": "我乘势插入痉挛的阴道。", "あぁ、あっ、ふぁ、あ、あぁあっ！イクっ、イってるのっ！　あなたと一緒に……ん、はぁっ！": "啊啊，啊，呼啊，啊，啊啊啊！去了，去了！　跟你一起……嗯，哈啊！", "ああああぁぁぁ……っ！！": "啊啊啊啊啊啊啊……！！", "膣内射精をし、大量に欲望を注ぎ込む。": "我射在了阴道内，将大量的欲望注入其中。", "はぁ、あぁ、あぁんっ！　中に、熱いの感じるわっ！あなたに出されて、深くイってる……": "哈啊，啊啊，啊啊嗯！　里面，好热！被你射在里面，我高潮得好深……", "……今は、こうしていられるだけで満たされているの": "……现在，光是能这样我就满足了", "マルガレータが、こちらに体重を預けてくる。": "玛格丽特将身体靠向我。", "弛緩した笑みをこちらに向ける。": "她对我露出松弛的笑容。", "人間さん、ありがとう。実は……私、クリスマスに特別な思い出ってなかったのよ": "人类君，谢谢你。其实……我，没有圣诞节的特别回忆", "だから、あなたと一緒に過ごせて嬉しかったわ": "所以，能跟你一起过我很开心", "マルガレータが一生懸命だった理由に納得がいく。": "我理解了玛格丽特为何会如此拼命。", "彼女にとって前に進むことはとても勇気を伴ったはずだ。": "对她来说，向前迈进应该需要相当大的勇气。", "人間さん、どうしたの？　きゃっ……？　どうしたの、急に……": "人间君，怎么了？　呀……？　怎么了，突然……", "しっかりと手を握り、彼女に語りかける。": "我紧紧握住她的手，向她说道。", "次のクリスマスも、そのまた次のクリスマスも一緒に思い出を積み重ねていくことはできるはずだ。": "下一个圣诞节，还有再下一个圣诞节，我们一定可以一起创造回忆。", "思い出はこれから作っていけばいい、と――": "回忆从现在开始创造就好——", "嬉しいわ。素敵なクリスマスプレゼントを貰った気分よ": "我好开心。感觉收到了很棒的圣诞礼物", "ほんの少し、彼女の瞳が潤んでいた。": "她的眼眶微微湿润。", "控えめにきゅっと、こちらの手が握り返された。": "她轻轻回握我的手。"}