{"はああぁぁ……": "哈啊啊啊啊……", "アルター・ドロシー": "阿尔塔・桃乐丝", "アルター・ドロシーさんたら、あまりにも深いため息ですね。少しならアンニュイな空気で惹かれる人もいるでしょうけど": "阿尔塔・桃乐丝小姐，你叹气叹得也太深了吧。虽然稍微散发出忧郁的氛围，或许会有人被你吸引", "メーディア": "美狄亚", "私なんて、ダメなのよ。根本的に女子力がないんだわ": "我这种人，不行的啦。从根本上就没有女子力", "人間さんの言うとおりよ。そんなことないから自信を持って。何があったっていうの": "人間君说得对。没那回事，你要有自信。到底发生了什么", "マルガレータ": "瑪魯格麗特", "これよ": "就是这个", "『OtogiWalker』？": "《童话Walker》？", "クリスマス特集ですって。ふうん、素敵な場所がいっぱい載ってるわね": "是圣诞节特辑。嗯，上面刊登了好多很棒的地方呢", "ええ、全部行ってきたわ": "是啊，我全都去过了", "えっ、全部！？": "哎，全都去了！？", "そうよ。３日かけて、このエリアで掲載されていた全部の店やスポットを巡ってきたの": "是啊。花了三天时间，把刊登在这个区域的所有店家和景点都逛了一遍", "まるで修行だわ……": "简直就像修行一样……", "なのに、まったくときめかなかったの。１回も、１ヵ所も、心が動かなかったの。それってもう、女子としての心が死んでるってことよね": "可是，我完全没有心动。一次都没有，一个地方都没有，我的心都没有动。这已经说明，我作为女生的心已经死了", "誰と行かれたんですか？": "是和谁一起去的？", "え？ ひとりよ。決まってるじゃない。こんなところに男の人と一緒に行ったら、勘違いされて手を出されて終わりよ": "哎？当然是一个人啦。要是和男人一起去这种地方，会被误会，被出手，然后就结束了", "想像以上の苦行だったわ……": "超乎想象的苦行啊……", "それは心が動かなくて当然です。こういうのはお相手があってのことですから": "那当然不会心动了。这种事要有对象才能做", "というか、カップルだらけのこんなデートスポットにひとりで……": "话说，你居然一个人来这种到处都是情侣的约会圣地……", "そういうことだったのね。場所だけが重要なのだと思っていたわ": "是这样啊。我还以为只有地点重要呢", "ぜひ、どなたかお相手を見つけて、もう一度試されたらいいですよ。素敵な方となら、きっと心が動くはずです": "你一定要找个对象，再试一次哦。如果是和很棒的人一起，你的心一定会动的", "そうね。なら、このプレゼント交換っていうのを試してみようかしら。でも、相手選びが悩ましいわ……": "也是呢。那我就试试这个交换礼物吧。不过，要选谁好呢……", "部屋に戻ると覚えのない巨大な段ボール箱が置かれていた。": "回到房间，发现一个没见过的巨大纸箱。", "なんとなく予感しつつ開梱すると、中からはアルター・ドロシーが出てくる。": "我带着预感打开纸箱，阿尔塔・桃乐丝从里面出来了。", "その手にはリボンが巻かれていた。": "她的手上绑着缎带。", "プレゼントを試してみたかったけど、変な男に声をかけてしまったら大変でしょう？": "我想试试交换礼物，但要是被奇怪的男人搭讪就麻烦了吧？", "ある程度、信頼できる男の人って言ったら、あなたくらいしか思い浮かばなかったのよ。そもそも、知り合い少ないし……": "能在一定程度上信任的男人，我只能想到你了。说到底，我认识的人很少……", "リボンで想像はつくが、もしかしてこの状況、プレゼントというのは……。": "从缎带就能想象到，难道说这个状况，礼物就是……。", "……私なんかプレゼントしても、喜んでもらえないかしら……": "……送我这种礼物，你也不会高兴吧……", "彼女に恥をかかせるわけにはいかない。": "不能让她丢脸。", "というより、最初から下半身はふってわいたプレゼントに大はしゃぎしている。": "不如说，从一开始我就对下半身的礼物非常兴奋。", "そのまま彼女をベッドに押し倒し――": "就这样把她推倒在床上——", "あ、ちょっと、何するのよ……ん、あっ……": "啊，等等，你要做什么……嗯，啊……", "手首をリボンで拘束すると、アルター・ドロシーは弱々しく抗議してきたが、聞かなかったフリでそのまま彼女の秘裂へと分け入る。": "用缎带绑住她的手腕，阿尔塔・桃乐丝就微弱地抗议，但我装作没听见，就这样进入她的秘裂。", "あ、はぁっ、こんなに熱くして……っ、はぁっ、あなたもやっぱり、私のことを性的な目で見てたのね……": "啊，哈啊，这么热……哈啊，你果然，也用性的眼光看我呢……", "そうだと即答する。ただし、それだけではないことも強調する。": "我立刻回答是。但是，也强调不只如此。", "魅力的であれば、性的な対象として捉えるのはごく自然なことだ。": "如果很有魅力，作为性对象看待是非常自然的事。", "私が、魅力的……？ 嘘だわ、そんな……。ただでさえ、あなたの周りには可愛い女の子がたくさんいるっていうのに……": "我，很有魅力……？骗人，怎么会……。明明你周围就有那么多可爱的女孩子……", "そんなの、嘘よ……。私のことを傷つけないように、きっと気を使って……": "那是，骗人的……。为了不伤害我，肯定是在顾虑……", "言葉は取り繕えても、ごまかしきれないものがある。": "就算用语言掩饰，也有无法掩饰的东西。", "あっ、あぁっ！？ 深いところまで、んっ、はいってきてる……っ、はぁっ、あっ、これが、あなたの本音、っていうこと……？": "啊，啊啊！？ 到了，嗯，深处……，哈啊，啊，这就是，你的真心话，是吗……？", "魅力的だって、本気でおもって、くれてるの……っ？ はぁっ、あっ、ほ、本当に……っ？": "真的，觉得我，有魅力吗……？ 哈啊，啊，真，真的吗……？", "これだけ猛りきった肉棒のピストンを受けても信じられないなら、あとは激しさを増していくことでしか表現できない。": "就算受到如此猛烈的活塞运动，如果还是不相信的话，就只能用更激烈的动作来表现了。", "より深く、そして速度を上げて、彼女の膣肉を擦っていく。": "更加深入，然后提高速度，摩擦她的膣肉。", "はぁああぁぁっ、あっ、あぁっ！ や、はげしっ、んっ、あぁっ、わ、わかったわ、これがあなたの本音、なのねっ……！": "哈啊啊啊啊啊，啊，啊啊！ 咿，好激烈，嗯，啊啊，我，我知道了，这就是你的真心话，是吧……！", "わかった、からぁっ！ そのはげしいの、だ、だめぇっ、んっ、ちょっと、休ませて……っ、はぁっ、あんっ！": "我，知道了！ 这么激烈，不，不行，嗯，让我，休息一下……，哈啊，啊嗯！", "しかし、一度上げたペースは簡単には戻せなかった。煽られた炎は、完全に鎮火するまでには時間がかかるからと、アルター・ドロシーに断りを入れ、更に激しく律動した。": "但是，提高过的速度无法轻易恢复。煽动的火焰，要完全熄灭需要时间，我向阿尔塔・桃乐丝解释，然后更加激烈地律动。", "ふぁああああっ、あっ、あはぁああぁっ！ もっと、はげしく、なってるうぅぅっ！？ 休ませてって、いってる、のにぃっ": "呼啊啊啊啊啊，啊，啊哈啊啊啊啊！ 变得，更加，激烈了！？ 我都，说了，让我休息的", "はぁっ、ん、はぁんっ！ せっかく……プレゼントだから、ってきれいにしてきたのに……もう、汗だくだわ……": "哈啊，嗯，哈啊嗯！ 本来……是礼物，所以才打扮得漂漂亮亮的……现在，已经满身是汗了……", "白いベッドシーツと、乱れたドレスの中心で恥じらうアルター・ドロシーの白い肌は、まさにラッピングに彩られた宝石のようだ。": "白色的床单，凌乱的礼服，羞耻的阿尔塔・桃乐丝的白皙肌肤，就像是被包装纸点缀的宝石一样。", "その表層に浮かぶ汗も、その輝きを増しているように思えた。": "浮现在表层的汗水，也让人觉得更加闪耀。", "あぁうっ、んっ、あんっ、あなたに、ぐちゃぐちゃに、されちゃってるっ、ん、あぁっ……！": "啊啊呜，嗯，啊嗯，被你，弄得，乱七八糟的，嗯，啊啊……！", "はぁっ、あっ、これもあなたの、気持ち……？ こんなに、んっ、ふぅっ、ガツガツしちゃうくらい、プレゼントが嬉しかった……？": "哈啊，啊，这也是你的，心情……？ 礼物，嗯，呼，让你高兴到，这么饥渴吗……？", "やっと理解してくれたようで、嬉しい。": "她终于理解了，我很高兴。", "よりいっそう気持ちを込めて、彼女の敏感な箇所を擦りながら、クリスマスプレゼントを堪能する。": "我更加投入感情，摩擦她敏感的地方，享受圣诞节礼物。", "そこっ、んっ、すごい……っ！ あっ、あぁっ、じんじん、してきてるぅ……っ、あっ、はぁっ": "那里，嗯，好厉害……！ 啊，啊啊，酥酥麻麻的……，啊，哈啊", "そんなにはげしく、したらっ、あっ、ぶるぶる、しちゃうっ、んっ、あぁっ。おっぱいも、だけどっ、んっ、おなか、はぁっ、みないで……っ": "那么激烈的话，啊，会颤抖的，嗯，啊啊。虽然，胸部也是，嗯，但是，哈啊，不要看，肚子……", "彼女が言うとおり、激しい抽挿に揺さぶられて豊乳が振動している。": "正如她所说，被激烈的抽插摇晃着，丰乳在振动。", "もちろん、ウェストや太ももも揺れているが、それは彼女のスタイルが原因ではない。それくらい、激しく突いてしまっているだけだ。": "当然，腰部和大腿也在摇晃，但那不是因为她的身材。只是因为我的抽插太激烈了。", "ほん、とっ？ ん、あっ、気に、ならない……っ？ んっ、あっ、あんっ、そ、それ、もっとほしい……っ！": "真的？ 嗯，啊，不在意……？ 嗯，啊，啊嗯，那，那个，我想要更多……！", "その、んっ、『かわいい』って、いうやつ、もっとほしいの……！ はぁっ、あっ、かわいいっていわれながらっ、ぐちゅぐちゅに、してぇっ": "那个，嗯，『可爱』，我想要更多……！ 哈啊，啊，一边被说可爱，一边被，咕啾咕啾地，做", "彼女の耳元で何度もアルター・ドロシーは可愛いと、表現を変え、あるいは声音を変え、伝え続けながら加速していく。": "我在她的耳边，不断地说阿尔塔・桃乐丝很可爱，变换着表达方式，或者变换着声音，一边继续说一边加速。", "はぁっ、あっ、あんっ、きちゃうっ、んっ、あぁんっ、んっ！ あなたも、きてっ、さいごまで、ちゃんと……っ！": "哈啊，啊，啊嗯，要去了，嗯，啊啊嗯，嗯！ 你也，来吧，直到最后，好好地……！", "わたしをっ、うけとってぇ……っ、ああああぁあぁぁぁ――……っ……": "接受，我吧……，啊啊啊啊啊啊啊啊啊——……唔……", "ふたり、ほぼ同時に絶頂を迎え、互いの前進に力が入るのを意識しながら――": "两人，几乎同时迎来高潮，一边意识到彼此在用力前进——", "んんんぅううっ！？ あっ、すごい、いっぱいっ、はぁっ、入ってきてるの、わかる……っ": "嗯嗯嗯唔唔唔！？ 啊，好厉害，好多，哈啊，进来了，我知道……", "あ、あぁ……まだ、わたしのナカで、ぴくぴくして……。なんだろう、このきもち……ああ、そうだわ、あなたも『かわいい』のね……": "啊，啊啊……还在，我的里面，一跳一跳的……。是什么呢，这个感觉……啊啊，对了，你也很『可爱』呢……", "快楽の余韻に浸りながら、そっとアルター・ドロシーの頬に、手の甲で触れてみる。火照った彼女の頬のぬくもりが伝わってきた。": "沉浸在快乐的余韵中，我用手背轻轻触碰阿尔塔・桃乐丝的脸颊。她脸颊的温度传了过来。", "途中で、私もあなたの顔を見てたのよ……。すごく一生懸命で、私のことだけ見てくれて……嬉しかったし、それに、可愛かったわ": "半路上，我也看着你的脸哦……。非常拼命地，只看着我……我很开心，而且，很可爱哦", "プレゼントして良かった、って思えたの。やっと私、クリスマスのときめきが理解できた気がする": "我觉得，送你礼物真是太好了。我终于，理解了圣诞节的兴奋感", "ねえ、今夜だけでいいから……クリスマスの恋人だと思って、朝まで一緒に過ごしたいの……いいでしょう？ だってプレゼントしちゃったんだから": "那，只有今晚就好……我想把你当成圣诞节的恋人，一起度过到早上……可以吧？ 因为我送你礼物了", "確かに、一度味わっただけで返品するなんて、考えられない。": "确实，只尝过一次就退货，我无法想象。", "大事に味わうよ、と抱きしめようとしたところで――": "我会好好品尝的，我正要抱紧她的时候——", "きゅっ": "咿", "いきなりアルター・ドロシーが膣口を強く締めてきた。急な刺激に腰砕けになりそうになる。": "突然阿尔塔・桃乐丝的阴道口紧紧地收缩了。突然的刺激让我差点腰软了。", "ふふっ、びっくりした？ じゃあ今度は、あなたが私をぎゅってして": "呵呵，吓了一跳？ 那这次，轮到你抱紧我了", "両手を広げてこちらを迎え入れる体勢のアルター・ドロシー。そのまま吸い込まれるようにして肌を重ね、抱きしめていたのだった。": "阿尔塔・桃乐丝张开双臂，摆出欢迎我的姿势。我就像被吸进去一样，和她肌肤相亲，紧紧地抱住了她。"}