{"町の雰囲気って、クリスマスが近づくと一変するわよね": "城镇的氛围，一到圣诞节就完全不一样了呢", "アルター・ドロシー": "阿尔塔・桃乐丝", "そうね。お店はもちろん、普通の家でもクリスマスの飾り付けをしたりして": "是啊。店铺自不必说，就连普通人家也会装饰上圣诞节的装饰品", "マルガレータ": "玛格丽特", "ハロウィンが終わると一斉に切り替わりますよね": "落后于萬聖節的装饰品，一齐切换成了圣诞节的装饰品呢", "メーディア": "美狄亚", "本当は……この雰囲気、少し苦手だわ。クリスマスを楽しめない人は、ここにいちゃいけないんじゃないか、なんて感じて息苦しくなるもの": "其实……我有点不擅长应付这种氛围。感觉无法享受圣诞节的人，是不是不应该待在这里，感觉呼吸困难", "それでも……クリスマスデートをしてみたら、女子力が上がるかもしれないって聞いたから、チャレンジしようと思って": "即使如此……我听说如果试着圣诞节约会的话，女子力说不定会上升，所以想要挑战一下", "確かに、おしゃれスポットはたくさんあるし、そういう見方はあるかもしれませんね": "确实，有好多时尚的地点，说不定有这种看法呢", "このお店もすごく素敵よね。こんな個室の席なんて慣れなくて、入ったときは緊張したわ": "这家店也非常棒呢。不习惯这种单间座位，进来的时候很紧张", "そう？ 私はおじさまがよく連れてきてくれるから……": "是吗？我因为叔叔经常带我来……", "アルター・ドロシーさんは、女子力を追い求める旅をしているのよね？": "阿尔塔・桃乐丝小姐，正在踏上追求女子力的旅途吧？", "ええ。オリジナルドロシーの活躍する姿を間近で見て、やっぱり私も変わらなきゃと思ったの": "是的。近距离看到原创桃樂絲活跃的样子，果然我也觉得必须改变", "ロゼッタ・ゲートでオリジナルから分かれた時点で、女子力はすべて失われてしまったけど……だからってあきらめたら、それで終わりだと考えるようになったのよ": "在罗塞塔之门从原创分支出来的时候，我就失去了所有的女子力……但就算这样，我也不能放弃，必须坚持下去", "人間さんが、それは違うって言ってますけど……": "人間君说，你并没有失去女子力……", "人間さんは優しいから、私には女子力があるって言ってくれるんだけどね。そういう言葉に甘えてたら成長できないから……": "人間君太温柔了，所以才会说我还有女子力。但一味地依赖他的话，我就无法成长了……", "ユノさんのパーティーに参加しないのも、甘えないためということですか？": "不参加尤诺小姐的派对，也是为了不依赖她吗？", "それもあるけど……アルターの私なんかが行ったら、迷惑かもしれないし……いいのよ、あなたたちは気にせず参加してきて": "这也是原因之一……但阿尔塔的我去参加的话，说不定会给大家添麻烦……没关系的，你们不用在意我，去参加吧", "まだ今日は準備だけど、当日だけでも顔を出してみたら？": "虽然今天还在准备，但至少在当天露个脸吧？", "……考えておくわ": "……我考虑一下", "ホームパーティー、ね……楽しそうだとは思ったけど、でも……": "家庭派对啊……虽然感觉会很开心，但是……", "あの、すみません。少しだけ会話が聞こえてしまって。よかったら、俺とクリスマスを過ごしませんか": "那个，不好意思。我稍微听到了你们的对话。不介意的话，要不要和我一起过圣诞节呢", "店員": "店員", "……なに言ってるの、あなた。やめて、からかわないで": "……你在说什么啊。别这样，不要捉弄我", "どうせあなたも、身体目当てなんでしょう。なんだか知らないけど、私は男の人のそういう欲を刺激するらしいから……": "你也是，看上我的身体了吧。虽然不知道为什么，我好像会刺激男人的欲望……", "いえ、そんなんじゃなくて、本当に……": "不，不是那样的，真的……", "彼は、個室席にいたアルター・ドロシーたちに給仕してくれていた店員だった。": "他是给阿尔塔・桃乐丝她们上菜的店员。", "クリスマスデートがしたい、などという会話を聞いてしまったのだろう。": "大概是听到了她们想圣诞节约会的对话吧。", "……じゃあ、テストするわ。あなたが私の身体が目的じゃなくて、本当に純粋にデートしたいと思っているのか……": "……那，我测试一下。你是不是真的想和我约会，而不是看上我的身体……", "アルター・ドロシーは店員に座るよう促し、そして自らの胸元をはだけた。": "阿尔塔・桃乐丝催促店员坐下，然后敞开自己的胸口。", "えっ、ちょ、ちょっと、これどういう……": "哎，等，等一下，这是什么……", "もし純粋な気持ちなら、こんなことされても何も起こらないはずよね。それが証明できたらデートしてもいいわ": "如果是纯粹的心情，就算我这么做也应该不会发生什么。如果能证明的话，约会也可以", "そんな条件を提示しながら、アルター・ドロシーは男の肉棒を取り出し、自らの乳間に挟み込んでみせた。": "阿尔塔・桃乐丝提出这样的条件，取出男人的肉棒，夹在自己的乳间。", "もう勃ち始めてるの？ こんなに固くして……やっぱりエッチするのが目的だったんじゃない": "已经勃起了吗？这么硬……果然目的是做爱吧", "い、いやっ、これは違うんです。だって、あなたがいきなり胸を丸出しにするから……！ そんなの見たら反応するのは当然です": "不，不是，不是这样的。因为，你突然露出胸部……！ 看到这种东西，当然会有反应", "多少は反応したとしても……さっきから、どんどん固くなってるのよ？ こんなにしておいて、身体目的じゃありません、だなんて": "即使多少有点反应……但是从刚才开始，就越来越硬了哦？ 硬成这样，还说不是为了身体", "責めるよりも呆れたような表情で男を見つめ、無造作に乳房で肉棒をしごく。": "阿尔塔・桃乐丝用比起责备更像是惊讶的表情盯着男人，随意地用乳房套弄肉棒。", "男は彼女の言葉を否定するために毅然とあろうとするものの、思わず呼吸を乱してしまった。": "男人为了否定她的话而想要毅然地回答，但呼吸不禁变得紊乱。", "分かったわ。勃ってしまうのは百歩譲って仕方ないとして、でもやましい気持ちがないなら射精まではしないわよね？": "我知道了。勃起的话，退一百步来说也是没办法的，但是如果没有下流的想法的话，就不会射精吧？", "そ、それは……": "那，那是……", "純粋な気持ちなのに、まさか射精するつもりなの？ このまま出せば、私の身体があなたの精液まみれになるわよね。そんなことを望んでるわけじゃないんでしょう？": "明明是纯粹的心情，难道打算射精吗？ 如果就这样射出来的话，我的身体就会沾满你的精液了。你不是希望这样吧？", "強引に条件を飲まされた店員は、興奮に顔を歪めながら必死に耐えようとする。": "被强行要求接受条件的店员，兴奋地扭曲着脸拼命忍耐。", "言い訳しないで、正直に言いなさいよ。クリスマスデートだなんて言っておきながら、結局は私とセックスするのが目的なんでしょ？": "别找借口，老实说吧。嘴上说着圣诞节约会，结果目的是和我做爱吧？", "少し脱いで、胸が見えた程度で興奮してるんだもの。つまり、私のことをいやらしい目で見ていた証拠だわ": "只是稍微脱掉衣服，露出胸部的程度就兴奋了。也就是说，这是你用下流的眼光看我的证据", "結局、そうなのよね。あなたも、他の若い男もみんな、私に優しくするのは全部セックスするためなんだわ……": "结果，就是这样呢。你也是，其他的年轻男人也是，对我温柔全都是为了做爱……", "ち、違いますよっ、本当に俺は……っ、はぁっ、ああっ": "不，不是的，我真的……哈啊，啊啊", "何が違うの。目がとろんとしてきてるわ……。本当は、私のことを見て、こういうふうにされたいって想像してたんでしょう？": "什么不是。你的眼神都迷离了……。实际上，你看着我，想象着被我这样对待吧？", "ほら見て、もうこれ、精液が出てきてるんじゃない？ 射精したも同然だわ": "看吧，这个，已经，是精液了吧？ 就跟射精一样", "アルター・ドロシーは先走りを滲ませる鈴口を指先でいじると、男の体液が糸を引く。": "阿尔塔・桃乐丝用指尖玩弄渗出前列腺液的尿道口，男人的体液拉出丝。", "あぁうっ、それは我慢汁ってやつで、精液じゃ、ないですから……っ": "啊啊呜，那是前列腺液，不是，精液……", "そんなの、わかってるわ。でも、こうして先っぽをくりくりしてあげると……": "这种事，我知道。但是，像这样玩弄前端的话……", "ああうっ、うっ": "啊啊呜，呜", "ほら、また出てきた……。気持ちいいから出るものには違いないでしょう？ 性的に興奮してるって証明だわ": "看吧，又出来了……。因为舒服才出来的吧？ 是性兴奋的证明哦", "いま、あなたが自分で言ったのよ。我慢汁って。つまり、本当は私のことを性的に見ていて精液をかけたいと思っているけど、セックスまで持ち込むために我慢した結果、出てきた汁……そうよね？": "刚才，你自己说的哦。前列腺液。也就是说，实际上你是用性的眼光看我，想射精液，但是为了做到做爱而忍耐，结果流出来的汁液……对吧？", "こぼれる先走りを乳房で受け止めると、アルター・ドロシーはそのまま竿肌に馴染ませるようにして摩擦する。": "用乳房接住溢出的前列腺液，阿尔塔・桃乐丝就这样摩擦着肉竿，让前列腺液沾满肉竿。", "卑猥な粘りのある音を聞きながら、ドロシーは薄く微笑んだ。": "听着猥亵的粘稠的声音，桃乐丝浅浅地微笑。", "やっぱり。聞こえるでしょう、この音。くちゅくちゅ、いやらしい音をさせて……": "果然。能听见吧，这个声音。发出咕啾咕啾，淫荡的声音……", "もう、認めてしまいなさいよ。楽になるわよ？": "已经，承认了吧。会轻松哦？", "う、ううっ、やめて、くださいっ、もう限界、です……っ！": "呜，呜呜，请，住手，已经，到极限了……！", "気持ちよさそうな顔しちゃって……ん、はぁっ、すごくオスの匂いがしてきたわ……だんだん、我慢汁も濃くなってきてるみたいよ……？": "一脸舒服的表情……嗯，哈啊，非常浓烈的雄性气味……前列腺液，好像也渐渐变浓了哦……？", "ほら、正直に出しちゃいなさい……ドロドロの、めいっぱいため込んだ濃厚精液……っ": "喂，老实射出来吧……黏糊糊的，积攒了好久的浓厚精液……", "すぐそこまで上がってきてるの、知ってるのよ。ほらっ、出して……": "已经上来了，我知道哦。喂，射出来……", "ああああああああっ！": "啊啊啊啊啊啊啊啊！", "きゃっ！？ やだ、飛んで、きたぁ……っ": "咿呀！？ 好讨厌，飞过来了……", "暴発した男の精液は勢いよく飛び散り、顔や髪にまで飛んだ。": "爆发的男性的精液猛烈地飞散，甚至飞到了脸和头发上。", "その後、勢いを失った第５波くらいから、ダラダラと竿肌を伝い落ちていった。": "之后，从失去势头的第5波开始，精液就滴滴答答地沿着肉竿的皮肤流了下来。", "ほらね、やっぱり身体目的だったんわ": "看吧，果然是为了我的身体", "こんなに精液を溜めこんでおいて、性的な目で見ていなかったなんて、絶対うそだわ。ほんと、ひどい男ね": "积攒了这么多精液，却说没有用性的眼光看我，绝对是骗人的。真是个过分的男人", "つまりそれって、この大量の精液を、私のナカに出そうとしてたってことよね。最低だわ……": "也就是说，你打算把这大量的精液射到我的里面吧。真是差劲……", "違う、と否定しようとしたものの、男は射精直後で放心していた。": "虽然想要否定，但是男人在射精之后就放松了。", "なにより、無様に射精してしまった現在、彼女の理論では反論の余地がないだろう。": "最重要的是，现在他难看地射精了，按照她的理论，应该没有反驳的余地吧。", "はあ……。やっぱり私に近づく男は、こんな人ばっかり……。素敵なクリスマスデート、してみたいのに……": "哈啊……。接近我的男人，果然都是这种人……。明明想来一场美妙的圣诞节约会……", "アルター・ドロシーはテーブルの上のおしぼりで精液をふき取ると、その場に男を残し、店を出ていくのだった。": "阿尔塔・桃乐丝用桌子上的湿巾擦掉精液，把男人留在原地，离开了店里。"}