{"…………。": "…………。", "あ、れ……私、さっきまで、何をして……": "咦……我，剛纔，在做什麼……", "葛木 久遠": "葛木 久遠", "眠りから覚めて意識のぼやけた頭で、少しずつ記憶を呼び起こしていく。": "從睡夢中醒來，我用意識朦朧的腦袋，一點點地喚醒記憶。", "確か……みんなとお茶した帰り道、森の中を歩いていたら……": "沒記錯的話……和大家一起喝完茶後，我走在回家的路上，然後在森林裏……", "森の中で何者かの不意打ちを喰らい、意識を失ったのだと理解した。": "我這才意識到，自己在森林裏被某人偷襲，失去了意識。", "じゃあ……ここはどこ……？あ、れ……身体が痛い……それに、重しが乗ってる……？": "那麼……這裏是哪裏……？咦……身體好痛……而且，好像有什麼東西壓在我身上……？", "おそるおそる目を開くと、そこにいたのは――": "我戰戰兢兢地睜開眼睛，出現在眼前的是——", "っ！　ひうぅっ……！": "啊！噫嗚……！", "眼前には、覆い被さるように跨った一体のオーク。": "一隻半獸人跨坐在我身上，幾乎要壓扁我了。", "卑しく恍惚とした表情に既視感を抱いたことで、自分の身に何が起こっているかを瞬時に悟ってしまった。": "它那下流而恍惚的表情讓我有種既視感，我瞬間就明白了自己身上發生了什麼。", "い、いや……私の身体、乱暴されてる……！くっ、う……うぅぅ……": "不，不要……我的身體，被粗暴地對待了……！唔，嗚……嗚嗚嗚……", "あ、ああぁぁ……！違う、乱暴されてるんじゃない……されたんだ……！": "啊，啊啊啊啊……！不對，不是被粗暴對待……而是已經被了……！", "あそこの中にはオークの腫れ上がったペニスのみならず、熱く粘ついた感触もあった。": "那裏不僅有半獸人腫脹的陰莖，還有熾熱粘稠的觸感。", "そしてそれが何かということを、私の身体は嫌というほど知っている。": "而我的身體對那是什麼有着深刻的認識。", "んく、ふぅぅ……苦しい……ぁ、お尻にも……！　ひ、ひぅぅっ": "嗯唔，呼嗚嗚……好難受……啊，屁股裏也有……！噫，噫嗚嗚", "お尻の中心には野太い棍棒が強引に詰め込まれていた。": "一根粗壯的棍棒強行塞進了我的後庭。", "この方が膣の圧迫感が増すのだと、知恵が働いたのだろう。": "它大概是知道這樣能增加陰道的壓迫感吧。", "抵抗することすら叶わず、一方的になぶられて身体を穢されたことに感じたことのない虚しさが募っていく。": "我甚至無法抵抗，只能單方面地被玩弄，身體也被玷污了。這種感覺讓我感到前所未有的空虛。", "やめて、もうやめてっ……！　はあ、ああぁぁっ！こんなに出して、充分満足したでしょう？　あっ、ああんんっ！": "不要，不要再這樣了……！ 哈啊，啊啊啊啊！射了這麼多，應該已經滿足了吧？ 啊，啊啊嗯嗯！", "ああ、んあああっ！　いやっ、痛いっ……やめて、んん、ふぅぅ……！": "啊啊，嗯啊啊啊！ 不要，好痛……住手，嗯嗯，呼嗚嗚……！", "身動きが取れないほど強烈な押さえつけ、収まる気配のない貪り……": "我被按得動彈不得，它貪婪地侵犯着我，絲毫沒有要停下的意思……", "何よりオークから感じられる瘴気が、あることを結論付けた。": "最重要的是，從半獸人身上感受到的瘴氣讓我得出了一個結論。", "ひあああっ、あああ、あんんっ！間違いない、これ……悪魔化している……": "咿啊啊啊，啊啊啊，啊嗯嗯！不會錯的，這是……惡魔化……", "脳内にかつての出来事が思い起こされる。": "我的腦海中回想起了過去發生的事情。", "悪魔にまつわる存在において、何度苦汁を舐めたことだろう。": "與惡魔有關的存在，讓我嚐到了多少次苦頭啊。", "どうして、んん……ここ、でもっ、こんなこと、に……ああっ、んん！": "爲什麼，嗯嗯……這裏，也會，發生這種，事……啊啊，嗯嗯！", "悪魔と化したオークの横暴な抽送によって、思考はかき消されてしまう。": "化爲惡魔的半獸人粗暴地抽插着，我的思考被攪得一團糟。", "いやっ、やああ！　悪魔に痛めつけられるなんて、二度とされたくないっ、んんぅ……もう絶対、あんな目に遭いたくないって、思ってたのに……": "不要，呀啊啊！ 我再也不想被惡魔折磨了，嗯嗯嗚……我明明已經不想再遇到那種事了……", "そうならないように頑張ろうって、明るく生きていこうって、思ってたのに……どうして、どうしてぇっ……！　はあ、んん、んあああ！": "我明明爲了不再發生這種事而努力着，想要積極地活下去……爲什麼，爲什麼啊……！ 哈啊，嗯嗯，嗯啊啊啊！", "刹那さんや悠果さんと共に勝ち取った希望の果てに、こうして再び訪れた絶望。": "與剎那先生和悠果先生一起贏得的希望，最終卻再次迎來了絕望。", "その現実に心が一気に蝕まれていく。": "這個現實瞬間侵蝕了我的內心。", "いや、離して、お願いっ！　……ふぅ、んんっ！　んんっ！……だめ、全然動かない……！": "不要，放開我，求你了！……呼嗚，嗯嗯！ 嗯嗯！……不行，完全動不了……！", "眠っている間に完全に組み敷かれたことで、いくら足掻こうとしても抵抗にはならず、ただひたすらに興奮をぶつけられるのみだ。": "在睡着的時候被完全壓住，無論怎麼掙扎都無法抵抗，只能一味地承受對方的興奮。", "知らぬ内から何度も擦られていた膣肉から痛みが薄れ、徐々に浮遊感を得ていることも、私の気持ちを哀しくさせていた。": "不知不覺間被摩擦了無數次的肉壁上的疼痛逐漸消退，漸漸地產生了漂浮感，這也讓我感到更加悲傷。", "いやなのに、早く終わってほしいくらいつらいのに、はあんんっ！身体が、この感覚を思い出しちゃってる……はぁ、んんぅっ": "明明很討厭，明明痛苦得希望快點結束，哈啊嗯嗯！身體卻，回想起了這種感覺……哈啊，嗯嗯嗚", "ふわふわして、ぼうっとする感覚が来るんだって、身体が身構えちゃってる……ああ、ん、く、んああぁぁっ": "身體已經做好了準備，迎接那種輕飄飄的，讓人發呆的感覺……啊啊，嗯，咕，嗯啊啊啊啊", "今の言葉を体現するかのように、剛直が抜き差しされる度に結合部からは愛液と精液が混ざった汁が掻き出され、床に湖をつくっている。": "彷彿在體現我剛纔的話一般，每當硬物抽插時，結合處就會被刮出愛液和精液混合的液體，在地板上形成一片湖。", "せめて痛みを軽減するための反応とはいえ、心ならずも刺激に順応した膣内は、ペニスと息を合わせるように収縮を始めていた。": "雖說是爲了減輕疼痛的反應，但身體還是不由自主地適應了刺激，陰道內開始配合陰莖的節奏收縮。", "いやっ、いやああ……！　こんな、めちゃくちゃにされながらイクなんてしたくないぃ、いやだっ、ああ、ん、んはああっ、いやだぁっ": "不要，不要啊啊……！ 我不想，被弄得亂七八糟地高潮，不要，啊啊，嗯，嗯哈啊啊，不要啊", "だめっ、やめて、んんっ！　イきたくないっ、イきたくないいっ！はあぁぁ、んぐ、んああぁぁっ！": "不行，住手，嗯嗯！ 我不想高潮，我不想高潮！ 哈啊啊啊，嗯咕，嗯啊啊啊啊！", "膣肉の蠕動を敏感に察知したペニスが、思い切り子宮口を突き上げた。": "陰莖敏銳地察覺到陰道肉的蠕動，猛地頂向子宮口。", "一際強い刺激を受け取った身体が、否応なく官能にほだされていく。": "身體受到格外強烈的刺激，不由自主地沉溺於快感之中。", "いや、だめ……私の身体、もうやめてぇっ……いやあ、ああぁぁ！いやああああああああぁぁぁぁっ！！": "不要，不行……我的身體，已經不行了……不要，啊啊啊啊！不要啊啊啊啊啊啊啊啊啊啊啊啊！！", "んああああぁぁぁぁ……はああぁぁ……いや、出てる、いやあぁ…………": "嗯啊啊啊啊啊啊啊啊……哈啊啊啊啊……不要，射出來了，不要啊…………", "ペニスが波打つように震え、熱の塊を噴き出すと、既に出された精液が押し流されるように膣口の隙間から溢れていくのがわかる。": "陰莖像波浪一樣顫抖着，噴出熱流，可以感覺到已經射進去的精液被推擠出來，從陰道口的縫隙中溢出。", "こんなの、もう、いやあ……あぁ、あ……こんなこと、もう、起きないと、思ってたのに……": "這種事，我已經，受夠了……啊啊，啊……我還以爲，這種事，再也不會發生了……", "そう、か……だから私がやらなきゃいけないんだ、私が、悪魔を退治してこの世界のみんなを……友達を、守らなきゃ……": "是，嗎……所以我必須去做，我必須消滅惡魔，保護這個世界上的大家……保護我的朋友……", "なんとか心を保つために、陰陽師の使命を思い出す。": "爲了勉強維持住理智，我回想起陰陽師的使命。", "はぁ、ぁ……急急如律令……呪符退魔……！": "哈啊，啊……急急如律令……退魔符咒……！", "射精後の気の緩みを突くべく、護符を取り出し、何とかオークを倒すことには成功するも……。": "我趁半獸人射精後放松警惕的時候，取出護符，勉強成功打倒了它……。", "強い性の刺激を受け続けた身体は、これ以上は思うように動かなかった……。": "但身體一直受到強烈的性刺激，已經無法隨心所欲地行動了……。"}