{"こ……ここは？　私はたしか市場で……。ち、力が入らない……ど、どうして？": "這……這裏是？我記得自己在市場……沒，沒力氣……爲，爲什麼？", "鬼月 零": "鬼月 零", "見慣れない建物の隙間から僅かな月明かりが覗く。": "從陌生建築物的縫隙間，可以窺見些許月光。", "や～っと、お目覚めか。噂に聞いた吸血鬼の血を引く女って言っても薬には弱いようだな": "終～於醒了嗎。就算你是傳聞中繼承了吸血鬼之血的女人，對藥物似乎也沒什麼抵抗力嘛", "盗賊１": "盜賊1", "そ、その声……さっきの商人ね？私を騙して、どうするつもり": "這，這個聲音……是剛纔那個商人吧？你騙了我，是想做什麼", "状況からみて、私は攫われたようだ。": "從狀況來看，我似乎是被擄走了。", "どこの世界にも救いのない者はいる。": "無論哪個世界，都有無可救藥的人。", "ただ、奴らを悔い改めさせようにも身体の自由が利かない。": "只是，就算想讓他們悔改，我的身體也無法自由活動。", "商品にキズを付けるワケにはいかねぇが、試してみねぇことには売り込みようがねぇからな……": "雖然不能讓商品受損，但不試試看的話，也沒法推銷出去啊……", "くっ……な、何を……は、離せ": "咕……你，你要做什麼……放，放開我", "男が私の髪を掴み、首を持ち上げる。": "男人抓住我的頭髮，把我的頭抬了起來。", "荒い息が私の首筋にかかり、その手がお尻を激しくまさぐった。": "粗重的喘息噴在我的脖子上，他的手激烈地揉搓着我的屁股。", "あぐぅ……お、奥に……は、入って……ふっ……ああぁ……い、いやぁ……": "啊咕……進，進到……裏，裏面了……呼……啊啊啊……不，不要……", "髪を掴まれ、引き起こされた私の膣に、男の肉棒が突き刺さる。": "男人的肉棒，插進了被他抓住頭髮，強行抬起的我的小穴裏。", "目の前では、もう一人が隆起した欲望の塊を、私の鼻先に突き付ける。": "眼前，另一個人將他那膨脹的慾望之塊，頂到了我的鼻尖前。", "くっ……くさい……そ、そんなモノ近づけないで！": "咕……好臭……別，別把那種東西湊過來！", "あぁん？　ひどい言われ様だな、相棒。こっちは、くせーチンポを奥まで咥え込んでやがるのによぅ": "啊嗯？說得真過分啊，兄弟。你可是把這臭雞巴含到了最深處哦", "あ……あんたもよ……。け、汚らわしい……ぬ、抜きなさい……よ": "你……你也一樣……髒，髒死了……快，快拔出去……啦", "身体に力が入らない今、動く口で罵るのが精一杯の抵抗だった。": "身體現在使不上力，用嘴罵人已經是竭盡全力的抵抗了。", "しかし、私のささやかな抵抗は、男たちにとっては娯楽に興を添えるものでしかなかった。": "然而，我這微不足道的抵抗，對這些男人來說，只不過是增添了幾分娛樂的興致罷了。", "身体に力が入らねーはずなのによぉ、きゅうきゅうって締め付けてきやがる。抜いて欲しいどころか、離したくないって感じだぜ？": "明明身體應該使不上力，卻緊緊地纏了上來。別說想讓我拔出去了，感覺你根本不想讓我離開啊？", "だ、誰が……し、締め付けてなんか……。くっ……ふ、太くて……硬い……から……んんっ……ああっ……": "誰，誰會……纏，纏上來啊……。咕……因，因爲……太粗……太硬了……嗯嗯……啊啊……", "あっ……ぐぅ……お、奥にまで……と、届いて……。はっ……あぁ……そ、そんな動かさないで……": "啊……咕……頂，頂到……最，最裏面了……。哈……啊啊……別，別那樣動啊……", "突き動かされる度に肉襞をこする摩擦が、熱と刺激が、覚醒した私の頭に伝わる。": "每次被頂動時，肉壁被摩擦的熱感和刺激，都傳到了我那已經清醒的腦袋裏。", "動かさねぇとイケねぇじゃねぇか。それとも、動けねぇてめぇがケツ振ってくれるのかよ": "不動的話不就射不出來了嗎。還是說，動不了的你，能用凱茲振給我弄出來啊", "あっ……あぐっ……。い、痛い……髪、引っ張らないで……。ひっ……あぐっ……ぐっ、ぐくっ……": "啊……啊咕……好，好痛……別，別拽我的頭髮……。噫……啊咕……咕，咕嗚……", "髪を後ろに引かれ、苦痛に顔が歪む。": "頭髮被向後拽着，我的表情因痛苦而扭曲。", "そんな私の顔に、前の男がさらに陰茎を近づける。": "而前面的男人，將他的陰莖湊到了我這副表情的臉上。", "吐き気を催すような、すえた臭いが鼻腔を刺激する。": "一股令人作嘔的酸臭味，刺激着我的鼻腔。", "うるせー口だな。こっちは使えるんだろ？　なら、しっかり咥えやがれ": "這張嘴可真囉嗦啊。這邊還能用吧？那就給我好好含住", "盗賊２": "盜賊2", "んっ……んぐっ……も、もごっ……。く……くさい……いや、や……やめっ……んぐっ……": "嗯……嗯咕……唔，唔咕……。好……好臭……不，不……不要……嗯咕……", "私の口に、前の男がその肉の槍を突き入れた。": "前面的男人，將他的肉槍捅進了我的嘴裏。", "口の中に肉の感触が広がり、気道を塞ぐ。": "肉棒的觸感在嘴裏擴散開來，堵住了我的氣管。", "空気とともに、男の体臭が鼻に流れ込んで来た。": "男人的體臭，隨着空氣一起流入了我的鼻腔。", "あぁ……こ、こんな……前と後ろ……から……なんて……はっ……んんっ……んぐっ……か、かはっ……": "啊啊……怎，怎麼這樣……前後……同時……啊……嗯嗯……嗯咕……咳，咳咳……", "顔を背けようにも、後ろからは髪を、前からは頭を抑え付けられどうにもならない。": "就算我想把臉轉過去，後面有人拽着我的頭髮，前面有人按着我的頭，根本動彈不得。", "へへっ、前からも後ろからもヨダレ垂らして喘ぎやがる。こいつは商品としちゃあ、いい塩梅だぜ": "嘿嘿，不管從前面還是後面，都流着口水在喘氣啊。作爲商品來說，這狀態可真不錯", "薬で弛緩したせいか、股から愛液がとめどなく零れ落ちる。": "也許是因爲藥效導致身體鬆弛，愛液從我的胯下止不住地流了出來。", "無遠慮に責め立てられる口からは、唾液が逃げ場を求めるように流れ出る。": "唾液也從被肆意蹂躪的嘴裏，像是在尋求出口一樣流了出來。", "あっ……か、かはっ……前も、後ろも……は、激しっ……。こ、こんなの……か、身体が……も、もたない……んっ……はぐぅ……": "啊……咳，咳咳……前面，後面……都好激烈……這，這樣子……身，身體……撐，撐不住了……嗯……哈咕……", "男たちの欲望を受けて軋む身体の音を聞きながら、私は耐えることしかできない。": "聽着身體承受着男人們的慾望發出的嘎吱聲，我只能忍耐着。", "おら、舌も動かせ！　チンポ舐め回すんだよ": "喂，舌頭也動起來！給我舔雞巴啊", "前の男が腰を回転させ、私の舌にその亀頭をあてがう。": "前面的男人扭動着腰，將他的龜頭抵在了我的舌頭上。", "その先から染み出た苦み走った粘液が、私の舌を痺れさせる。": "從龜頭滲出的苦澀粘液，讓我的舌頭一陣發麻。", "うっ……うぅ……き、気持ち悪い……。こ、こんなもの……擦り付けないで……んっ……もごっ……": "嗚……嗚嗚……好，好惡心……別，別用這種東西……蹭我啊……嗯……唔咕……", "あ～ん？　そう言うなって。口の中にぶちまけてやるから、全部、飲み干しやがれ！": "啊～嗯？別這麼說嘛。我會把精液射到你嘴裏，你給我全部喝下去！", "そんな……待って……んっ……んんっ……んぐぐっ……": "怎麼這樣……等一下……嗯……嗯嗯……嗯咕咕……", "男たちが絶頂に向けて、前後のピストンの激しさが増す。": "男人們爲了達到高潮，前後活塞運動的激烈程度都增加了。", "はぐっ……んっ……んはっ……は、激しっ……。こ……このままじゃ……で、出ちゃう……": "哈咕……嗯……嗯哈……好，好激烈……這……這樣下去的話……要，要出來了……", "そりゃあ、そのつもりだからな。おら、イクぞ！": "那當然，我就是這麼打算的。喂，要射了！", "や……やめっ……だ、射精さないで……。う、後ろも……いや……んっぐ……だめ……こ、来ないで……わ、私の中に……いやっ……入ってこないでっ！": "不……不要……別，別射精啊……後，後面也……不要……嗯咕……不行……別，別過來……別，別進到……我，我的身體裏……不要……別進來！", "んぐっ……あぐぅっ……はっ……むぐぅ……。く、口と……オマンコに……同時に……んんっ……": "嗯咕……啊咕……哈……唔咕……嘴，嘴巴和……小穴裏……同時……嗯嗯……", "あっ……はぁ……いや……こ、こないで……あ、ああぁ……熱いの……身体の中に……あ、ああっ、ああああああああっ！": "啊……哈啊……不要……別，別過來……啊，啊啊啊……熱熱的東西……進到身體裏……啊，啊啊，啊啊啊啊啊啊啊啊！", "膣と口に、男の欲望が吐き出される。": "男人們的慾望，被射進了我的小穴和嘴裏。", "熱く、そして粘りっこい液体が、私の中に解き放たれ、その刺激が全身を駆け巡る。": "又熱又粘的液體，在我體內被釋放了出來，那股刺激感傳遍了全身。", "ん……んぐっ……喉の奥まで流し込まれて……んっ……んぐぐっ……。は、はぁ……オマンコからも溢れて……": "嗯……嗯咕……都流到喉嚨深處了……嗯……嗯咕咕……哈，哈啊……從小穴裏也流出來了……", "かっ……はぁっ……はぁ……前も、後ろもドロドロにっ……。い、痛い……どうして、こんな……ひどいこと……": "咳……哈啊……哈啊……前面和後面都黏糊糊的……好，好痛……爲什麼，要做……這麼過分的事……", "震える腕で身体を支えながら、私は床に飛び散った精液に視線を落とす。": "我用顫抖的手臂支撐着身體，看向飛濺到地板上的精液。", "白く濁ったその液体に、赤い色が混じっている。": "那渾濁的白色液體中，混雜着紅色的液體。", "痛てて……こいつ、歯ぁ立ててやがった。くっそ……チンポから血ぃ出てるぜ": "好痛……這傢伙，居然咬我。可惡……雞巴都出血了", "そう……ね。ご馳走様。汚い血だけど……お返しはきっちりさせてもらうわ": "是……啊。多謝款待。雖然這血很髒……但我會好好回禮的", "どんな相手でも血液には違いない。": "不管對方是誰，血液就是血液。", "私は自分の内側から衝動が湧き上がるのを感じた。復讐はきっちりさせてもらおう。": "我感覺到自己的體內湧起一股衝動。我會好好復仇的。"}