{"こ、これは……し、しまった！": "這，這是……糟，糟了！", "鬼月 零": "鬼月 零", "祭壇上にあった私の足に拘束具が嵌る。": "我腳上的枷鎖被扣在了祭壇上。", "生贄のための祭壇。その考えが脳裏によぎった瞬間、信者たちが一斉に飛び掛かってきた。": "作爲活祭品的祭壇。這個想法在我腦海中閃過的瞬間，信徒們一齊撲了過來。", "あっ……くっ……離せ、触るな！": "啊……唔……放開我，別碰我！", "足の自由が利かない以上、男たちの力に抗う術はなかった。": "既然腳不能自由活動，我就無法抵抗男人們的力量。", "手首にまで拘束具を嵌められた私を、男たちは仰向けに引き倒した。": "男人們將手腕也被扣上枷鎖的我，仰面推倒。", "へへへ、ジタバタするんじゃねぇ。今さら暴れたってどうにもならねぇよ": "嘿嘿嘿，別掙扎了。事到如今，你再怎麼掙扎也沒用", "信者１": "信徒1", "狂信的な血走った目に、好色の色が浮かぶ。": "他們那雙充滿狂熱的充血眼睛，浮現出好色的神色。", "群がる男たちが、私の両足を押し開いた。": "男人們一擁而上，掰開了我的雙腿。", "や、やめっ……な、何をする気！？こ……こんなこと……や、やめろっ！": "別，別這樣……你，你們想幹什麼！？這……這種事情……住，住手！", "せっかく集めた女を、テメェが逃がしたんだ。その分、一人であがなってもらわなくっちゃぁなぁ": "你把我們好不容易抓到的女人給放跑了。作爲補償，你得一個人來償還啊", "くぅっ……あっ、はぁああああっ……い、いきなり……そ、そんなの……": "咕嗚……啊，哈啊啊啊啊啊……突，突然就……這，這種事情……", "正面の男が、隆起したペニスを無遠慮に私の膣口に突き立てた。": "面前的男人毫不客氣地將他那根勃起的陰莖頂在了我的穴口上。", "肉の軋む音が耳に響いたかと思うと、全身に衝撃が奔る。": "肉與肉擠壓的聲音剛在耳邊響起，一股衝擊便傳遍了全身。", "んっ……はぐっ……こ、こんなことをして……理性も……人の尊厳も……捨て……あっ……ぐぅっ": "嗯……哈咕……做，做出這種事情……無論是理性……還是人的尊嚴……都捨棄了……啊……咕嗚", "理性？　尊厳だぁ？　そんなモン、生贄には必要ねぇだろうが？マンコ差し出して、お縋りしてりゃあいいん……だよっ！": "理性？尊嚴？那些東西，對祭品來說是不需要的吧？只要把小穴交出來，求我們疼愛你就行了……對吧！", "男が乱暴に膣内を掻き回す。": "男人粗暴地攪動着我的穴內。", "膨れ上がった欲望が、私の中でさらに凶器を肥大させる。": "膨脹的慾望，在我體內讓兇器變得更加巨大。", "かぁ～、堪んねぇな。俺のぶっといモン、根本まで咥え込んでやがる。偉そうにしてても、こいつぁ、とんだ淫乱マンコだぜ": "哎呀～真受不了啊。我的粗傢伙，居然被你吞到了根部。雖然你一副高高在上的樣子，但這個小穴可真是淫亂啊", "だ、黙れっ……き、貴様ら如きが……あっ……んんっ……はっ……んふっ……はっ、ぐぅぅ……": "閉，閉嘴……就，就憑你們這種人……啊……嗯嗯……哈……嗯呼……哈，咕嗚嗚……", "自己防衛から、膣内が濡れているのが分かる。": "爲了自我防衛，我明白自己的穴內已經溼了。", "その身体の反応を悟られまいと、両足を閉じようともがく。": "爲了不讓對方察覺到身體的反應，我掙扎着想要合攏雙腿。", "ほら、しっかり足を開くんだ。へへっ、抵抗してても、しっかり濡れてやがる。それとも、気持ち良くてよがってんのか？": "來，把腿張開一點。嘿嘿，就算你再怎麼抵抗，小穴也已經溼透了。還是說，你已經舒服到受不了了？", "信者２": "信徒2", "そ……そんなわけ……ないでしょ。だ、誰がこんなこと……き、気持ちいい……なんて……": "怎……怎麼可能……會有那種事。誰，誰會因爲這種事……感，感到舒服……", "罠と数に頼らないと……女一人……す、好きにできない……あっ、悪魔の手先なんか……に……んっ……ぐっ……": "不依靠陷阱和人數……就無法對一個女人……隨，隨心所欲……你，你們這些惡魔的爪牙……嗯……咕……", "圧迫された膣内から押し出された刺激が、胸、そして頭に響く。": "被壓迫的穴內傳來的刺激，傳到了我的胸口，以及大腦。", "それを押し返すように、私は懸命に怒りを燃やした。": "爲了將其壓回去，我拼命地燃起了怒火。", "ははっ、口だけは達者だな。だがなぁ、どこまでその強情が持つのか見ものだぜ": "哈哈，就只有嘴上功夫厲害啊。不過嘛，我倒想看看你能逞強到什麼時候", "あふっ……は、激しい……あっ……ふぐっ……ひっ……こ、壊れ……ん、んぐぅ……": "啊呼……好，好激烈……啊……呼咕……噫……要，要壞掉了……嗯，嗯咕……", "あっ……ぐっ……か、かはっ……そ、そんなにオマンコひ、広げられたら……。お、音が……ぐちゅぐちゅって……あぁ……いや……": "啊……咕……咳，咳哈……把，把小穴撐得那麼開的話……聲，聲音……咕啾咕啾的……啊啊……不要……", "男のピストンが激しさを増す一方で、私の膣から溢れた分泌液が卑猥な音を奏でる。": "男人的活塞運動越來越激烈，從我的穴內溢出的分泌液奏響着淫蕩的聲音。", "それが、渇いた嘲笑と相まって私の耳を苦しめる。": "這聲音和乾涸的嘲笑聲交織在一起，折磨着我的耳朵。", "ほらほら、見ろよ。この顔。オチンポ気持ちいいですって言ってやがるぜ": "看啊看啊，瞧瞧這張臉。簡直就像在說“雞雞好舒服”一樣", "だ……誰が？　こ、こんなことくらいで……私が……あっ……はぁっ……か、感じたりする……もんか……": "誰……誰會說啊？就，就憑這種程度……我……啊……哈啊……怎，怎麼可能……有感覺……", "堕ちてしまえば、もう戻れない。身体を精神で制御する。それは剣術にも通じること。": "一旦墮落，就再也回不去了。用精神控制身體。這一點也適用於劍術。", "だから、耐えるしかない。": "所以，我只能忍耐。", "生意気な女だ。しかし……こんな奴を教化してこそ敬虔な信者であるってことの証よぉ。たっぷり、身体で分からせてやる！": "真是個狂妄的女人。不過……能教化這種傢伙，正是我身爲虔誠信徒的證明。我會讓你用身體好好體會的！", "ひっ……んっ……んはぁ……。お腹の奥に……あ、当たって……ひっ……んっぐっ……ああっ！": "咿……嗯……嗯哈啊……頂到……肚，肚子深處了……咿……嗯咕……啊啊！", "男の腰が深々と、私の中に沈み込む。": "男人的腰深深地沉入了我的體內。", "反りかえったその硬い肉の剣が、私の肉の襞を削ぎ、その最深部にその切っ先を突き立てる。": "那把翹起的堅硬肉劍，刮削着我的肉壁，將它的劍尖刺入了最深處。", "そ……そんな奥……し、刺激……しないで……。ああっ……いや……こ、このままじゃ……ひっ……あふっ……": "別……別那麼……深，深地……刺激我……啊啊……不要……再，再這樣下去的話……咿……啊呼……", "拘束された手では、口を覆うこともできない。": "被束縛住的手，連捂住嘴巴都做不到。", "漏れ出そうになる吐息を、歯を食いしばって抑え込む。": "我咬緊牙關，抑制住快要漏出的喘息。", "んっ……ふっ……と、止めて……そんな……い、痛い……。お、奥に……硬いのが当たって……んんっ……や……やめっ……": "嗯……呼……停，停下……那樣……好，好痛……硬，硬硬的東西……頂到深處了……嗯嗯……不……不要……", "当ててんだよ。このまま、たっぷりマンコの奥にザーメン流し込んでやるんだからなぁ！": "就是頂到了啊。我要就這樣，把精液滿滿地灌進你的小穴深處！", "な……中は……いや、抜いて！ん……んふぅ……だめ……硬いの……大きく……あっ……ああっ！": "不……不要射在裏面……拔，拔出去！嗯……嗯呼……不行……硬硬的……變大了……啊……啊啊！", "そうだ！　分かってんじゃねぇか！おら、有難く受け取れ。イク……イクぞっ！": "對！你這不是明白嗎！來吧，心懷感激地收下吧。射了……要射了！", "い、いや……いかないでっ！ぬ……抜いて……だ、だめっ……あっ……ひぐっ……あああっ……": "不，不要……不要射！拔……拔出去……不，不行……啊……咿咕……啊啊啊……", "あはぁあああっ！　き……きちゃうっ！熱いのが……な、中に……あっ、ああああああっ！": "啊哈啊啊啊啊！來……來了！熱熱的東西……射，射進裏面了……啊，啊啊啊啊啊啊！", "勢いよく放出された精液が、私の膣内に流れ込む。": "猛烈噴射而出的精液，灌入了我的穴內。", "その熱い奔流に抗うこともできず、私はただ、感情を閉ざすように目を瞑るしかなかった。": "我無法抵抗那灼熱的奔流，只能閉上眼睛，封閉自己的感情。", "私の中……ドロドロしたのが……お、奥まで……はぁ……こ、こんなに……だ、出されて……": "我的裏面……黏糊糊的……射，射到深處了……哈啊……射，射了……這麼多……", "欲望を吐き出した男の肉棒が収縮すると接合部から溢れだした精液が、私のお尻を濡らす。": "男人將慾望傾吐而出後，肉棒一收縮，從結合處溢出的精液便沾溼了我的屁股。", "ふっ……く、くだらない。大層な仕掛けや儀式を装っても、結局は女を犯しただけじゃない。こんなことで……負けてなんか……": "呼……真，真無聊。就算裝得煞有介事，到頭來也只是在侵犯女人而已。我不會……因爲這種事就輸的……", "あぁ、そうさ。マンコも、口も、ケツの穴も……全部、犯してやる。生贄に相応しい肉マンコになるまでなぁ": "啊啊，沒錯。小穴，嘴巴，凱茲的洞……全部都會被我侵犯。直到變成配得上祭品的肉穴爲止", "他の信者たちが狂気に満ちた笑みを浮かべた。": "其他信徒也露出了瘋狂的笑容。", "私の理性も精神もなくなるまで、この男たちは私を慰みモノにする気らしい。": "這些男人似乎打算一直玩弄我，直到我的理性與精神都消失爲止。", "くうぅ……いや、離して……離せっ！": "咕嗚嗚……不要，放開我……放開我！", "力を入れた右手の拘束具が緩んでいる。手だけじゃない足も。": "我用力掙扎，右手上的拘束具鬆開了。不只是手，連腳上的也一樣。", "罠が解除された事を、私は察知した。": "我察覺到陷阱已經被解除了。", "シンデレラたちがやってくれたに違いない。": "肯定是仙杜瑞拉她們幫我解的。", "分かったわ。今度はそっちの骨身に教えてあげる。私だけじゃなく……三人でね！": "我明白了。這次就讓你們親身體會一下。不只是我……還有她們三個！"}