{"ハッピークリスマス～！": "聖誕快樂～！", "オール": "歐爾", "ツリーの飾りの準備はいかがですか？　オールさん": "樹上的裝飾準備好了嗎？歐爾同學", "シーザー": "凱撒", "いい感じ！　見て、折り紙でバナナつくったんだよ！": "做得不錯！　快看，我用摺紙做了香蕉！", "見て。私はお肉つくった": "看，我做了肉", "クレア": "克蕾婭", "お二人とも折り紙が上手なんですね。ずいぶんと個性的ですが": "你們兩個都很擅長摺紙呢。雖然成品很有個性", "お肉といえば、そろそろ料理に取りかかった方がいいかもしれませんね": "說到肉，差不多該開始做菜了", "あ、そうだね。私、つくりたい料理があるの": "啊，對哦。我有想做的菜", "お料理するんだ、あたしもやるー！": "做菜啊，我也要！", "ではみんなでやりましょうね": "那大家一起做吧", "…………。": "…………。", "どれどれ～……あちっ！　でも美味しいよ！": "我嚐嚐～……好燙！　但是很好喫！", "しばらく冷ましておきましょうね。こちらはいったん落ち着きましたが、クレアさんの方はいかがですか？": "先放一會兒吧。我這邊已經做好了，克蕾婭小姐那邊怎麼樣了？", "あとは仕上げにかかるところ": "差不多要收尾了", "クレアさんはなにを作ってるの？　味見してもいい？": "克蕾婭小姐在做什麼？可以嚐嚐嗎？", "いいよ。これは超秘伝のお肉料理。極秘ルートでレシピを手に入れたから、この機会に作ってみたくて": "可以哦。這是超級祕傳的肉料理。我通過極密路線拿到了食譜，想趁這個機會做做看", "とても丁寧に下ごしらえをしていましたね。出来上がりが楽しみです": "你準備得非常仔細呢。我很期待成品", "あむ……。ん、美味しいー！　でもちょっと味が物足りないかも。そうだ、ブラックペッパー加えてみようよ！": "咕嘟……嗯，好喫！　但是味道有點不夠。對了，加點黑胡椒吧！", "だめ。レシピ通りに作らないと、あの味にならないから": "不行。不按照食譜做的話，就做不出那個味道了", "えー！　でももう少しスパイスが効いてる方が絶対美味しいよ！": "哎！　但是再加點調料絕對會更好喫！", "ママンのお肉料理もね、たくさんブラックペッパーが使ってあるの！　だいじょうぶ、いつも見てるから分量はわかるよ": "媽媽的肉料理也用了好多黑胡椒！　沒事的，我經常看她做，所以知道放多少", "あ……": "啊……", "オールさん！": "歐爾小姐！", "ブラックペッパーをたっぷり使った味付けもいいですけど、オリジナルの味も気になりませんか？": "雖然加了很多黑胡椒的調味也不錯，但你不想嚐嚐原創的味道嗎？", "あっ……ごめんなさい……あたし、きっと美味しくなると思って……。クレアさんのお料理、だいなしにしちゃうところだった": "啊……對不起……我，覺得一定會很好喫……差點就把克蕾婭小姐的料理給毀了", "ううん、平気。私も、ブラックペッパーの方も食べてみたいから。オールに作ってみてほしい": "不，沒事。我也想嚐嚐加了黑胡椒的。歐爾，你做做看吧", "うん、ありがとう……！": "嗯，謝謝……！", "こっちにお肉が少し余っているので、クレアさんのと別々に両方作ってみるのはどうでしょうか": "這邊還有些肉，我們分別做做看克蕾婭小姐的和歐爾的怎麼樣", "うん、そうする！　ママンの味も美味しいから食べてみてほしいな！": "嗯，就這麼辦！　媽媽的味道也很好喫，希望你能嚐嚐！", "……でも、クレアさんのこと、ちゃんと考えられなくて……あたし、悪い子だった。こんなあたしには、サンタさん来てくれないかもしれないよね……": "……但是，我沒有好好考慮克蕾婭小姐的事……我，是個壞孩子。這樣的我，聖誕老人可能不會來吧……", "そんなことないですよ。美味しいお料理を作っておいて、サンタさんにも分けてあげましょう": "沒有這回事哦。我們做些好喫的料理，也分給聖誕老人吧", "……うんっ！": "……嗯！", "うーん……ううーーん……はあ。ねえ、人間さん。なんだか眠れないの": "嗯……嗯嗯……哈啊。那個，人類君。我好像睡不着", "もぞもぞ、ごろごろ。": "扭扭捏捏，滾來滾去。", "早々に布団に入ったのはいいが、オールは全然寝付けない様子だった。": "雖然早早地就鑽進了被窩，但歐爾好像完全睡不着。", "早く寝ないとサンタさん来てくれないよね。クレアさんのこともあったのに夜更かしなんてしちゃったら絶対に悪い子だって思われちゃう": "不早點睡的話聖誕老人就不會來了吧。明明克蕾婭小姐的事情還沒解決，要是我熬夜的話絕對會被當成壞孩子的", "えっとさ、人間さん、眠れるまで付き合ってほしいんだけど……": "那個，人類君，我希望你能陪我直到我睡着……", "あっ、んんぅ……！　どうして人間さん、もうこんなにおっきいの？　あたしが、興奮して眠れなくなるの、わかってたの？": "啊，嗯嗯……！爲什麼人類君已經變得這麼大了？你知道我會興奮得睡不着嗎？", "日頃は外でいっぱいはしゃいでいるのに今日はずっと家の中にいたからあまり疲れていない気がする。": "平時在外面玩得很瘋，但今天一直待在家裏，所以感覺不怎麼累。", "だから運動して疲れればすぐに眠れると思う、というのがオールの主張だった。": "所以歐爾主張，只要運動之後累了的話就能馬上睡着。", "あたしもすんなり受け入れちゃったって、違うもん、早く寝るためだよ。期待してたなんて、そんなことないよ……": "我也不是很輕易就接受了，不是的，是爲了早點睡着。我可沒有期待什麼的……", "ん、ふぅ……人間さんはいつもそう、すっごく優しくしてくれるから、安心しちゃう……": "嗯，呼……人類君總是這樣，對我非常溫柔，讓我很安心……", "でもね？　今はたくさん運動して疲れるのが目的だから、もっと激しくしてもいいんだよ？": "但是呢？現在我的目的是通過運動讓自己累，所以可以再激烈一點哦？", "そういたずらっぽい笑みで煽られると、こちらにも火が付いてしまう。": "看到她露出惡作劇般的笑容，我也不禁燃起了慾火。", "ぐいとオールの身体をベッドに押し付けて腕を引く。": "我用力地將歐爾的身體壓在牀上，拉住她的手臂。", "んああうっ！　すごく奥まで、挿入ってきたぁ……！": "嗯啊啊嗚！插得好深……！", "いったん最奥まで突き挿れてから、前後運動に切り替える。": "我先將肉棒插到最深處，然後開始前後運動。", "深くつながりながら、楽しいクリスマスになったかとささやきかける。": "我一邊深深地結合在一起，一邊輕聲詢問她是否度過了一個快樂的聖誕節。", "うん、うん。なったよ。あのね、んふ、今回もママンと過ごしたいなって思ってたけど、ママンが、『せっかく呼ばれたのだから行っておいで』って。帰ったら、たくさんお話聞かせて、って。はぁぅっ": "嗯，嗯。度過了。那個，嗯呼，我本來想和媽媽一起過聖誕節，但是媽媽說“難得有人邀請你，你就去吧”。她還說，等我回來之後，要聽我講很多很多的故事。哈啊嗚", "最近ね、いっぱいお話しするの、ママンと。どんなものを食べたとか、ん、素敵なお化粧品みつけた、とかっ、どんなものが欲しいとか、ね。んぁっ": "最近啊，我和媽媽聊了很多。比如喫了什麼好喫的，嗯，找到了什麼好用的化妝品，想要什麼禮物之類的。嗯啊", "ブレックにはナイショで、ママンと、二人だけの秘密のお話を、いっぱいしてるんだよ": "我瞞着布雷克，和媽媽聊了很多隻有我們兩個知道的祕密。", "よかった。少しずつではあっても、アルギッツと絆を深めているようだ。": "太好了。雖然只有一點點，但阿爾吉茲和媽媽的感情似乎正在逐漸加深。", "安堵と同時に、オールの屈託ない笑顔にどうしようもなく胸を突き動かされて――": "在感到安心的同時，歐爾無憂無慮的笑容也讓我心動不已——", "それもみんな人間さんのおかげ……ひゃあうんっ！？": "這都是多虧了人類……呀啊嗚嗯！？", "あ、んっ、あぁうっ、急に、速くなったから、びっくりしちゃうよぉ！　んん、そうだね、眠くなるくらい疲れなくっちゃ、いけないんだもん": "啊，嗯，啊啊嗚，突然，變快了，嚇我一跳！嗯嗯，是啊，必須累到想睡覺纔行", "この時間ですっかり馴染みきった互いの局部は、ひとたび加速を始めると、もう留まるところを知らなかった。": "在這個時間，我們已經完全熟悉了彼此的部位，一旦開始加速，就再也停不下來了。", "ああ、あああっ、どんどん、気持ちよく、なっちゃう……！クリスマスの夜なのに、寝なくちゃなのに、こんなえっちなこと、して、悪い子になっちゃうぅ……！": "啊啊，啊啊啊，越來越，舒服了……！明明是聖誕節，明明必須睡覺，卻做着這麼色的事情，要變成壞孩子了……！", "必死にシーツを握る手と、汗が浮かんだ尻。": "她拼命地抓住牀單，屁股上浮現出汗水。", "腰を動かすたびに弓なりに反る背中が、とっくに気持ちよくなっていることを如実に表していた。": "每次扭動腰部，她的背就會弓起來，這如實表明她已經很舒服了。", "あっ、あう、あのね、さっき、期待してたわけじゃないって言ったけど、ほんとは、してた、かもっ": "啊，啊嗚，那個，雖然剛纔我說沒有期待，但其實，可能有", "あなたの近くにいて、優しい声を聞いてたから、かな、あうんっ。興奮してたの、クリスマスってだけじゃ、なかったの": "可能是因爲，我離你很近，聽到了你溫柔的聲音，啊嗚嗯。我興奮了，不只是因爲聖誕節", "種類の異なる二つの興奮が、彼女のなかで渦巻いていたということか。": "也就是說，兩種不同的興奮，在她體內形成了漩渦。", "それは眠れないわけだ。": "難怪她睡不着。", "あんんっ、ママンと過ごすクリスマスは、すっごく楽しいの。一緒に楽しい時間を過ごせてることが、ぅん……嬉しいからっ": "啊嗯嗯，和媽媽一起過聖誕節，非常開心。能一起度過快樂的時光，嗯……我很開心", "でも、あなたと過ごすクリスマスも、幸せ、だよ。はぁう、どっちも、好きぃ": "但是，和你一起過的聖誕節，也很幸福。啊嗚，兩邊，都喜歡", "ふうっ、んんっ、あたし、まだまだ元気、だからぁ、もっと、疲れさせてほしい、なあっ": "呼，嗯嗯，我，還很有精神，所以，希望你，讓我更累一點", "びくびくと蜜肉がうねり、早くしろと快感を与えてくる。": "蜜肉一跳一跳地蠕動着，催促着我給予她快感。", "……ふああっ！　う、すご、ぁう、そんなにされたらぁ、だめ、かもっ": "……呼啊啊！　嗚，好厲害，嗚，被這樣弄的話，可能，不行了", "んくぅ、あついのが、はぅ、うっ、ナカぁ、もう、だめぇ……イッ……、あああぁぁぁぁううぅぅっ！": "嗯嗚，熱熱的，哈嗚，嗚，裏面，已經，不行了……去……，啊啊啊啊啊啊嗚嗚嗚嗚！", "あ、あああぁぁぁ……イッちゃってる……ん、ふぅ……っ、あたし、すっごくドキドキしてるよぉ……っ": "啊，啊啊啊啊啊啊……去了……嗯，呼……，我，心跳得好快……", "収まりきらなかった精液がオールの裸身を白く汚す。": "無法全部容納的精液將歐爾的裸體染成白色。", "飛び散った液体を気にするでもなく、オールは大胆に開脚したまま微笑みを深くした。": "歐爾毫不在意飛濺的液體，大膽地張開雙腿，露出更深的微笑。", "ん……ふぅ……いっぱい運動して、なんだか疲れたけど、でも、気持ちいいの……いやじゃない、つかれ……": "嗯……呼……做了這麼多運動，感覺好累，但是，好舒服……不討厭，累……", "でももうこんなに遅くなっちゃって、サンタさん……来てくれないかなあ": "但是已經這麼晚了，聖誕老人……會不會來呢", "心配そうに枕元の靴下をいじるオールの頭を撫でる。": "我撫摸着歐爾的頭，她正擔心地玩弄着枕邊的襪子。", "大丈夫、そんなことないよ。オールがいい子なのはわかっているし、料理も作ってもてなしているんだから、きっと来てくれる。": "沒事的，不會的。我知道歐爾是個好孩子，而且你做了料理招待了聖誕老人，他一定會來的。", "そうかな、そうだと……いいな。サンタさんは姿を見られちゃだめだから、人間さんも早く寝ないと、だよ": "是嗎，如果是這樣……就好了。聖誕老人不能被看到，所以人類君也得快點睡着哦", "んぅ……あたし、そろそろ、目がとじて……んん。……ねえ。メリークリスマス、だよ……": "嗯……我差不多，要閉上眼睛了……嗯嗯……那個，聖誕快樂……", "メリークリスマス。": "聖誕快樂。", "小さく返して額にキスを落とすと、オールは静かに寝息を立て始めた。": "我小聲地回應，然後在她的額頭上親了一下，歐爾便靜靜地睡着了。"}