{"今日はパーティーにお越しいただき、ありがとうございました。最後はお待ちかねのプレゼント交換です！": "今天非常感謝各位前來參加派對。最後是大家期待已久的交換禮物環節！", "シーザー": "凱撒", "サイコロを振って、出た目のプレゼントをもらってくださいね": "請擲骰子，然後領取與擲出的點數對應的禮物", "6と4が出たから、64番の箱だね。えっ。フアナの自叙伝、豪華特装版……？": "我擲出了6和4，所以是64號的禮物。誒。弗亞納的自傳，豪華特裝版……？", "クレア": "克蕾婭", "私は筋トレグッズの詰め合わせでした。これはドロシーさんのプレゼントですね": "我的禮物是健身器材套裝。這是桃樂絲小姐的禮物呢", "シルフィード": "西爾芙", "そっちがよかったな……": "我要是能抽到這個就好了……", "さあ、次は人間さんの番ですよ。このふたつのサイコロを同時に振ってくださいね": "來吧，接下來輪到人類君了。請同時擲出這兩顆骰子", "……むむ……": "……唔唔……", "おや？ シーザーさん、人間さんの手元をじっと見てますね。怪しい……": "哎呀？凱撒小姐，你一直盯着人類君的手看呢。真可疑……", "あっ、15番！ それ、わたしのプレゼントです。よかった……": "啊，15號！那是我的禮物。太好了……", "そのサイコロ、ちょっと拝借しますよ": "那個骰子，我借一下哦。", "えっ！？ 待ってください、それだけは！": "咦！？請等一下，只有那個不行！", "あ……。何回振っても、同じ目しか出ない": "啊……不管擲幾次，都只會出現同樣的數字。", "ほら、やっぱり細工してましたね。人間さんに自分のプレゼントを引かせようと……": "看吧，果然動了手腳。你打算讓人類君抽到自己的禮物……", "もしかして、わざわざこんな手を使うってことは……いかがわしいものでも入ってるのでは？": "難道說，你特地用這種手段……該不會是放了什麼可疑的東西吧？", "そっ、そんなこと、絶対ありません！事実無根です！": "才、纔沒有那種事！這是無憑無據的指控！", "だったら、調べてみてもいいですよね？": "既然如此，我可以檢查一下吧？", "ああっ！ それだけはやめてください！わたしと人間さんだけの秘密なんです！": "啊啊！只有那個不行！那是我和人類君之間的祕密！", "秘密！？ そう聞いては捨て置けません。なおさら中身が気になりますねぇ！ あらゆる情報を把握しておきたいのです": "祕密！？聽到這種話，我可不能置之不理。我更在意裏面裝了什麼！我想掌握所有的情報。", "人間さん！ そのプレゼント、私に見せてください！": "人類君！請讓我看看那個禮物！", "くっ、させません！人間さん、絶対渡しちゃダメです！": "唔，我不會讓你得逞的！人類君，絕對不能交出去！", "ふたりとも、なにやってるの……？": "你們兩個在做什麼……？", "パーティーが終わり、みんなが寝静まった夜。": "派對結束，大家都睡着了的夜晚。", "自分だけはなぜかムラムラして眠れずにいた。": "不知爲何，只有我一個人慾火焚身，睡不着覺。", "プレゼント箱に入ってた香水を、試しにつけたせいだろうか……？": "是因爲我試了下禮物盒裏的香水嗎……？", "そう思っていると、誰かが部屋に入ってきた。": "正當我這麼想的時候，有人走進了我的房間。", "こんばんは、人間さん。まだ起きてますよね？": "你好，人類君。你還沒睡吧？", "すみません。こんな夜中に、急に押しかけて。実は人間さんにお願いしたいことがありまして……": "抱歉。這麼晚了還突然過來。其實我有件事想拜託你……", "シーザーはそう言って、身体になにかを振りかける。": "凱撒說着，往身上噴了些什麼。", "それはプレゼントでもらったものと同じ香水だった。": "那是和禮物一樣的香水。", "プレゼントした香水には、催淫作用があるんです。カップル向けに作った新製品なんですよ": "我送你的香水有催情作用。這是專門給情侶用的新產品", "まだ開発段階で、効果は未知数なんです。いまから、そのテストにつきあっていただけますか……？": "還在開發階段，效果還是未知數。現在，你能陪我做個測試嗎……？", "衣服をはだけさせ、香水の淫靡な香りで誘うシーザー。": "凱撒敞開衣服，用香水的淫靡香氣誘惑着我。", "興奮状態の自分が、その誘いを断れるはずもなく……。": "處於興奮狀態的我，不可能拒絕她的誘惑……", "んうっ、はぁぁ……！すごいです……もうこんなに、固くなって……はぁっ……！": "嗯，哈啊……！好厲害……已經這麼硬了……哈啊……！", "気づいたときには、シーザーの秘裂に挿入していた。": "回過神來，我已經插進了凱撒的祕裂。", "彼女もすでに興奮状態で、膣内はじんわりと蒸れていた。": "她也已經處於興奮狀態，陰道內溼熱一片。", "ん、んっ……ごめんなさい。こんな、だますようなことをして……。でもっ、こうするしかなかったんです……はうぅっ……": "嗯，嗯……對不起。做了這種，欺騙你的事情……但是，我只能這麼做了……哈嗚……", "物が物ですので、ずっとテストできなかったんです。社員たちに、やらせるわけにもいかなくて……。自分で試すしか、なかったんです……んうぅ……": "因爲是這種東西，所以一直沒法測試。也不能讓員工們來做……只能自己來試了……嗯嗚……", "はぁぁっ……だから人間さんに、手伝ってもらおうと思って……。こんなことを頼めるのは、あなたしかいませんから……やあぁっ……！": "哈啊……所以，想讓人類君來幫忙……能拜託這種事情的，只有你了……呀啊……！", "シーザーはそう言って、興奮と羞恥に顔を赤らめる。": "凱撒這麼說着，因爲興奮和羞恥而臉紅了。", "新製品のために必死で身体を張っているようだ。": "爲了新產品，拼命地獻身。", "ものづくりに対する、彼女の熱い想い。": "她對製作的熱情。", "自分もそれに応えるべく、一心不乱に腰を動かす。": "爲了回應她，我一心一意地動着腰。", "ああっ……人間さんのが、こんなにあつくなって……わたし、とけてしまいそうですっ……ひうっ、うううっ……！": "啊啊……人類君的，變得這麼熱了……我，要融化了……噫嗚，嗚嗚嗚……！", "あそこの感触が、形が、はっきり伝わってきますっ……。すごいですっ……ここまで、敏感になるんですね……！": "那裏的觸感，形狀，都清楚地傳過來了……好厲害……變得，這麼敏感了呢……！", "あぁっ……香りだけで、ここまで興奮させられるなんて……。がんばって調合した甲斐がありました……あぁ、ふわぁぁっ……": "啊啊……光是香味，就能讓人這麼興奮……努力調和的成果，沒有白費……啊啊，呼啊啊……", "快感にとろながらも、うれしそうに微笑むシーザー。": "凱撒雖然沉浸在快感中，但還是露出了開心的微笑。", "そんな彼女をもっと喜ばせたくなり、腰にさらに力を入れる。": "爲了讓她更加開心，我更加用力地動着腰。", "ひゃっ……やあぁぁっ！ そんなにぐりぐりしたら、ダメですうっ……んんっ、んううっ……！": "咿呀……呀啊啊啊！不能這麼用力地頂啊……嗯嗯，嗯嗚嗚……！", "わたしのなかでっ、人間さんのが、ビクビクって暴れてっ……！このままじゃ……はぁぁあっ！ はち切れちゃいますうっ……！": "人類君的，在我的裏面，一跳一跳地亂動……！這樣下去的話……哈啊啊啊！要爆炸了……！", "シーザーの嬌声が一段と大きくなり余計に興奮がかき立てられる。": "凱撒的嬌聲越來越大，讓我更加興奮。", "その上、香水の香りと彼女のフェロモンが混ざりあい、淫靡な雰囲気をさらに強めていた。": "而且，香水的香味和她的費洛蒙混合在一起，讓淫靡的氣氛更加濃厚。", "はぁ、あ、あっ、ああっ……！ 人間さんの香りと、わたしの香りが合わさって、強くなってますっ……！": "哈啊，啊，啊，啊啊……！人類君的香味和我的香味混合在一起，變得更加強烈了……！", "んううっ、んうっ……ふたりでつけると効果が倍増する……。狙いどおりです、これならきっと……ひゃあああっ！": "嗯嗚嗚，嗯嗚……兩個人一起用的話效果會加倍……。正如我所料，這樣的話一定……呀啊啊啊！", "香水の効力を自分の身で体感し、感動に打ち震えるシーザー。": "凱撒親身感受到香水的效果，感動得渾身顫抖。", "感極まったせいか、愛液がさらににじみ出し膣内をドロドロに満たしていく。": "也許是因爲太感動了，愛液又滲了出來，把陰道里弄得黏糊糊的。", "やぁぁっ……！ もっと、からだがあつくなって……こ、こんなのっ、予想以上ですっ……あぁぁっ！": "呀啊啊……！身體，變得更熱了……這，這樣的，比預想的還要厲害……啊啊啊！", "ああっ……頭のなか、ふわってして……んんっ……！なんだかほんとうに……恋人どうしで、しているみたいですっ……！": "啊啊……腦袋裏，輕飄飄的……嗯嗯……！感覺真的……就像戀人一樣……！", "そう、ほんとうに、恋人どうし、みたい……っ": "是的，真的，就像戀人一樣……", "快楽に顔を蕩けさせながら、シーザーはその言葉を繰り返した。彼女の放つ色香は、香水がみせる作用なのか、それとも快楽に刺激されたフェロモンなのか。": "凱撒沉醉在快感中，重複着這句話。她散發出的性感氣息，是香水的作用，還是被快感刺激的費洛蒙呢。", "いずれにしても、こちらもまた快楽で脳が半ば麻痺した状態。深く考えずに、シーザーに可愛いなどと言葉を繰り返してしまう。それはさながら、恋人同士の睦言のように。": "不管怎麼說，我的大腦也因爲快感而半麻痹了。我沒有多想，只是重複着凱撒的可愛，就像戀人之間的甜言蜜語一樣。", "あ、ああっ、すごく、うれしいです……っ、はぁっ、んっ、ラブラブって感じで、んっ、あぁっ": "啊，啊啊，我好開心……哈啊，嗯，感覺好甜蜜，嗯，啊啊", "恋人同士がイチャイチャしてるみたいで……あっ、あんっ、本当に恋人なら、きっとこんな感じなんですね……！": "就像戀人一樣親熱……啊，啊嗯，如果真的是戀人的話，一定會是這種感覺吧……！", "やっ、あ、あぁ、あ、あぁあんっ……！！ 人間さん、人間さんっ……！いいですっ……！ わたしのなかにっ、いっぱい、出してくださいっ……！": "不，啊，啊啊，啊，啊啊啊嗯……！！ 人類君，人類君……！好棒……！ 在我的裏面，盡情地，射出來吧……！", "わたしのこと、好きなら、いっぱい、ください……っ、あっ、あぁっ、ああああぁぁぁ……っ！！": "如果你喜歡我的話，就盡情地，射出來吧……啊，啊啊，啊啊啊啊啊啊啊……！！", "ひぐっ、ううぅっ……！ やああぁぁぁっ！！": "咿咕，嗚嗚嗚……！ 呀啊啊啊啊啊！！", "あぁ、ああっ……人間さんの、せいえき……たっぷり、出てますっ……はぁぁ……": "啊啊，啊啊……人類君的，精液……射了好多……哈啊啊……", "目をぎゅっと閉じ、射精の衝撃を受け止めるシーザー。": "凱撒緊緊閉上眼睛，承受着射精的衝擊。", "彼女の身体の震えが、竿先を通して全身に伝わる。": "她身體的顫抖，通過肉棒傳遍了我的全身。", "あぁっ……ありがとうございます、人間さん。おかげで、テストはうまくいきました……": "啊啊……謝謝你，人類君。多虧了你，測試很順利……", "この効き目なら、きっと大ヒット間違いなしです……。オトギノクニ中のカップルに、たくさん使ってもらえるはずです。んんっ……": "這種效果的話，肯定會大賣的……童話之國裏的情侶們，一定會大量使用的。嗯嗯……", "呆けながらも、テスト成功の喜びをかみしめるシーザー。": "凱撒雖然有些呆滯，但還是在品味着測試成功的喜悅。", "快楽に溺れながらも、仕事を第一に考える姿勢はやはり流石と言わざるを得ない。": "即使沉浸在快樂中，她還是把工作放在第一位，這一點確實值得稱讚。", "すみません、さっきはちょっとテンションが上がってしまって、変なこと言っちゃったかもしれませんが……": "抱歉，剛纔我有點興奮過頭了，可能說了些奇怪的話……", "これはきっと、人間さんからわたしへのクリスマスプレゼントですね。やっぱりわたし、休暇をもらってよかったです。ふふっ……": "這一定是人類君送給我的聖誕節禮物吧。果然，我請了假真是太好了。呵呵……", "そう言ってシーザーは、手に持った香水をうれしそうに握りしめるのだった。": "說着，凱撒高興地握緊了手中的香水。"}