{"町の雰囲気って、クリスマスが近づくと一変するわよね": "城鎮的氛圍，一到聖誕節就完全不一樣了呢", "アルター・ドロシー": "阿爾塔・桃樂絲", "そうね。お店はもちろん、普通の家でもクリスマスの飾り付けをしたりして": "是啊。店鋪自不必說，就連普通人家也會裝飾上聖誕節的裝飾品", "マルガレータ": "瑪格麗特", "ハロウィンが終わると一斉に切り替わりますよね": "落後於萬聖節的裝飾品，一齊切換成了聖誕節的裝飾品呢", "メーディア": "美狄亞", "本当は……この雰囲気、少し苦手だわ。クリスマスを楽しめない人は、ここにいちゃいけないんじゃないか、なんて感じて息苦しくなるもの": "其實……我有點不擅長應付這種氛圍。感覺無法享受聖誕節的人，是不是不應該待在這裏，感覺呼吸困難", "それでも……クリスマスデートをしてみたら、女子力が上がるかもしれないって聞いたから、チャレンジしようと思って": "即使如此……我聽說如果試着聖誕節約會的話，女子力說不定會上升，所以想要挑戰一下", "確かに、おしゃれスポットはたくさんあるし、そういう見方はあるかもしれませんね": "確實，有好多時尚的地點，說不定有這種看法呢", "このお店もすごく素敵よね。こんな個室の席なんて慣れなくて、入ったときは緊張したわ": "這家店也非常棒呢。不習慣這種單間座位，進來的時候很緊張", "そう？ 私はおじさまがよく連れてきてくれるから……": "是嗎？我因爲叔叔經常帶我來……", "アルター・ドロシーさんは、女子力を追い求める旅をしているのよね？": "阿爾塔・桃樂絲小姐，正在踏上追求女子力的旅途吧？", "ええ。オリジナルドロシーの活躍する姿を間近で見て、やっぱり私も変わらなきゃと思ったの": "是的。近距離看到原創桃樂絲活躍的樣子，果然我也覺得必須改變", "ロゼッタ・ゲートでオリジナルから分かれた時点で、女子力はすべて失われてしまったけど……だからってあきらめたら、それで終わりだと考えるようになったのよ": "在羅塞塔之門從原創分支出來的時候，我就失去了所有的女子力……但就算這樣，我也不能放棄，必須堅持下去", "人間さんが、それは違うって言ってますけど……": "人間君說，你並沒有失去女子力……", "人間さんは優しいから、私には女子力があるって言ってくれるんだけどね。そういう言葉に甘えてたら成長できないから……": "人間君太溫柔了，所以纔會說我還有女子力。但一味地依賴他的話，我就無法成長了……", "ユノさんのパーティーに参加しないのも、甘えないためということですか？": "不參加尤諾小姐的派對，也是爲了不依賴她嗎？", "それもあるけど……アルターの私なんかが行ったら、迷惑かもしれないし……いいのよ、あなたたちは気にせず参加してきて": "這也是原因之一……但阿爾塔的我去參加的話，說不定會給大家添麻煩……沒關係的，你們不用在意我，去參加吧", "まだ今日は準備だけど、当日だけでも顔を出してみたら？": "雖然今天還在準備，但至少在當天露個臉吧？", "……考えておくわ": "……我考慮一下", "ホームパーティー、ね……楽しそうだとは思ったけど、でも……": "家庭派對啊……雖然感覺會很開心，但是……", "あの、すみません。少しだけ会話が聞こえてしまって。よかったら、俺とクリスマスを過ごしませんか": "那個，不好意思。我稍微聽到了你們的對話。不介意的話，要不要和我一起過聖誕節呢", "店員": "店員", "……なに言ってるの、あなた。やめて、からかわないで": "……你在說什麼啊。別這樣，不要捉弄我", "どうせあなたも、身体目当てなんでしょう。なんだか知らないけど、私は男の人のそういう欲を刺激するらしいから……": "你也是，看上我的身體了吧。雖然不知道爲什麼，我好像會刺激男人的慾望……", "いえ、そんなんじゃなくて、本当に……": "不，不是那樣的，真的……", "彼は、個室席にいたアルター・ドロシーたちに給仕してくれていた店員だった。": "他是給阿爾塔・桃樂絲她們上菜的店員。", "クリスマスデートがしたい、などという会話を聞いてしまったのだろう。": "大概是聽到了她們想聖誕節約會的對話吧。", "……じゃあ、テストするわ。あなたが私の身体が目的じゃなくて、本当に純粋にデートしたいと思っているのか……": "……那，我測試一下。你是不是真的想和我約會，而不是看上我的身體……", "アルター・ドロシーは店員に座るよう促し、そして自らの胸元をはだけた。": "阿爾塔・桃樂絲催促店員坐下，然後敞開自己的胸口。", "えっ、ちょ、ちょっと、これどういう……": "哎，等，等一下，這是什麼……", "もし純粋な気持ちなら、こんなことされても何も起こらないはずよね。それが証明できたらデートしてもいいわ": "如果是純粹的心情，就算我這麼做也應該不會發生什麼。如果能證明的話，約會也可以", "そんな条件を提示しながら、アルター・ドロシーは男の肉棒を取り出し、自らの乳間に挟み込んでみせた。": "阿爾塔・桃樂絲提出這樣的條件，取出男人的肉棒，夾在自己的乳間。", "もう勃ち始めてるの？ こんなに固くして……やっぱりエッチするのが目的だったんじゃない": "已經勃起了嗎？這麼硬……果然目的是做愛吧", "い、いやっ、これは違うんです。だって、あなたがいきなり胸を丸出しにするから……！ そんなの見たら反応するのは当然です": "不，不是，不是這樣的。因爲，你突然露出胸部……！ 看到這種東西，當然會有反應", "多少は反応したとしても……さっきから、どんどん固くなってるのよ？ こんなにしておいて、身体目的じゃありません、だなんて": "即使多少有點反應……但是從剛纔開始，就越來越硬了哦？ 硬成這樣，還說不是爲了身體", "責めるよりも呆れたような表情で男を見つめ、無造作に乳房で肉棒をしごく。": "阿爾塔・桃樂絲用比起責備更像是驚訝的表情盯着男人，隨意地用乳房套弄肉棒。", "男は彼女の言葉を否定するために毅然とあろうとするものの、思わず呼吸を乱してしまった。": "男人爲了否定她的話而想要毅然地回答，但呼吸不禁變得紊亂。", "分かったわ。勃ってしまうのは百歩譲って仕方ないとして、でもやましい気持ちがないなら射精まではしないわよね？": "我知道了。勃起的話，退一百步來說也是沒辦法的，但是如果沒有下流的想法的話，就不會射精吧？", "そ、それは……": "那，那是……", "純粋な気持ちなのに、まさか射精するつもりなの？ このまま出せば、私の身体があなたの精液まみれになるわよね。そんなことを望んでるわけじゃないんでしょう？": "明明是純粹的心情，難道打算射精嗎？ 如果就這樣射出來的話，我的身體就會沾滿你的精液了。你不是希望這樣吧？", "強引に条件を飲まされた店員は、興奮に顔を歪めながら必死に耐えようとする。": "被強行要求接受條件的店員，興奮地扭曲着臉拼命忍耐。", "言い訳しないで、正直に言いなさいよ。クリスマスデートだなんて言っておきながら、結局は私とセックスするのが目的なんでしょ？": "別找藉口，老實說吧。嘴上說着聖誕節約會，結果目的是和我做愛吧？", "少し脱いで、胸が見えた程度で興奮してるんだもの。つまり、私のことをいやらしい目で見ていた証拠だわ": "只是稍微脫掉衣服，露出胸部的程度就興奮了。也就是說，這是你用下流的眼光看我的證據", "結局、そうなのよね。あなたも、他の若い男もみんな、私に優しくするのは全部セックスするためなんだわ……": "結果，就是這樣呢。你也是，其他的年輕男人也是，對我溫柔全都是爲了做愛……", "ち、違いますよっ、本当に俺は……っ、はぁっ、ああっ": "不，不是的，我真的……哈啊，啊啊", "何が違うの。目がとろんとしてきてるわ……。本当は、私のことを見て、こういうふうにされたいって想像してたんでしょう？": "什麼不是。你的眼神都迷離了……。實際上，你看着我，想象着被我這樣對待吧？", "ほら見て、もうこれ、精液が出てきてるんじゃない？ 射精したも同然だわ": "看吧，這個，已經，是精液了吧？ 就跟射精一樣", "アルター・ドロシーは先走りを滲ませる鈴口を指先でいじると、男の体液が糸を引く。": "阿爾塔・桃樂絲用指尖玩弄滲出前列腺液的尿道口，男人的體液拉出絲。", "あぁうっ、それは我慢汁ってやつで、精液じゃ、ないですから……っ": "啊啊嗚，那是前列腺液，不是，精液……", "そんなの、わかってるわ。でも、こうして先っぽをくりくりしてあげると……": "這種事，我知道。但是，像這樣玩弄前端的話……", "ああうっ、うっ": "啊啊嗚，嗚", "ほら、また出てきた……。気持ちいいから出るものには違いないでしょう？ 性的に興奮してるって証明だわ": "看吧，又出來了……。因爲舒服纔出來的吧？ 是性興奮的證明哦", "いま、あなたが自分で言ったのよ。我慢汁って。つまり、本当は私のことを性的に見ていて精液をかけたいと思っているけど、セックスまで持ち込むために我慢した結果、出てきた汁……そうよね？": "剛纔，你自己說的哦。前列腺液。也就是說，實際上你是用性的眼光看我，想射精液，但是爲了做到做愛而忍耐，結果流出來的汁液……對吧？", "こぼれる先走りを乳房で受け止めると、アルター・ドロシーはそのまま竿肌に馴染ませるようにして摩擦する。": "用乳房接住溢出的前列腺液，阿爾塔・桃樂絲就這樣摩擦着肉竿，讓前列腺液沾滿肉竿。", "卑猥な粘りのある音を聞きながら、ドロシーは薄く微笑んだ。": "聽着猥褻的粘稠的聲音，桃樂絲淺淺地微笑。", "やっぱり。聞こえるでしょう、この音。くちゅくちゅ、いやらしい音をさせて……": "果然。能聽見吧，這個聲音。發出咕啾咕啾，淫蕩的聲音……", "もう、認めてしまいなさいよ。楽になるわよ？": "已經，承認了吧。會輕鬆哦？", "う、ううっ、やめて、くださいっ、もう限界、です……っ！": "嗚，嗚嗚，請，住手，已經，到極限了……！", "気持ちよさそうな顔しちゃって……ん、はぁっ、すごくオスの匂いがしてきたわ……だんだん、我慢汁も濃くなってきてるみたいよ……？": "一臉舒服的表情……嗯，哈啊，非常濃烈的雄性氣味……前列腺液，好像也漸漸變濃了哦……？", "ほら、正直に出しちゃいなさい……ドロドロの、めいっぱいため込んだ濃厚精液……っ": "喂，老實射出來吧……黏糊糊的，積攢了好久的濃厚精液……", "すぐそこまで上がってきてるの、知ってるのよ。ほらっ、出して……": "已經上來了，我知道哦。喂，射出來……", "ああああああああっ！": "啊啊啊啊啊啊啊啊！", "きゃっ！？ やだ、飛んで、きたぁ……っ": "咿呀！？ 好討厭，飛過來了……", "暴発した男の精液は勢いよく飛び散り、顔や髪にまで飛んだ。": "爆發的男性的精液猛烈地飛散，甚至飛到了臉和頭髮上。", "その後、勢いを失った第５波くらいから、ダラダラと竿肌を伝い落ちていった。": "之後，從失去勢頭的第5波開始，精液就滴滴答答地沿着肉竿的皮膚流了下來。", "ほらね、やっぱり身体目的だったんわ": "看吧，果然是爲了我的身體", "こんなに精液を溜めこんでおいて、性的な目で見ていなかったなんて、絶対うそだわ。ほんと、ひどい男ね": "積攢了這麼多精液，卻說沒有用性的眼光看我，絕對是騙人的。真是個過分的男人", "つまりそれって、この大量の精液を、私のナカに出そうとしてたってことよね。最低だわ……": "也就是說，你打算把這大量的精液射到我的裏面吧。真是差勁……", "違う、と否定しようとしたものの、男は射精直後で放心していた。": "雖然想要否定，但是男人在射精之後就放鬆了。", "なにより、無様に射精してしまった現在、彼女の理論では反論の余地がないだろう。": "最重要的是，現在他難看地射精了，按照她的理論，應該沒有反駁的餘地吧。", "はあ……。やっぱり私に近づく男は、こんな人ばっかり……。素敵なクリスマスデート、してみたいのに……": "哈啊……。接近我的男人，果然都是這種人……。明明想來一場美妙的聖誕節約會……", "アルター・ドロシーはテーブルの上のおしぼりで精液をふき取ると、その場に男を残し、店を出ていくのだった。": "阿爾塔・桃樂絲用桌子上的溼巾擦掉精液，把男人留在原地，離開了店裏。"}