{"急急如律令……！　いざ叫喚の煉獄へ導かん！": "急急如律令……！　速速將其引向叫喚的煉獄！", "葛木 久遠": "葛木 久遠", "降魔燼滅！　朱雀……！": "降魔燼滅！　朱雀……！", "ウ、ウァァァァァァ！！": "嗚，嗚啊啊啊啊啊啊！！", "悪魔": "惡魔", "……解": "……解", "悪魔の気配が消滅したのを確認し、張り巡らせた結界を解除した。": "確認惡魔的氣息消失後，我解除了佈下的結界。", "はぁ、ふう、ふぅ……しぶとく逃げ回る相手だったな": "哈啊，呼，呼……真是個難纏的對手，一直到處逃竄", "他の悪魔もみんなが退治してくれているだろうし、しばらくはこの辺りも安全かな。……まだ油断は禁物だけど": "其他惡魔應該也被大家消滅了吧，這附近暫時應該安全了……但還是不能大意", "あれ……さっきまで陽が出ていたはずなのに、すっかり暗くなってる。本格的に迷う前に、早く帰らな……っきゃああぁぁ！？": "咦……剛纔明明還是白天，現在卻已經完全天黑了。在徹底迷路之前，得趕緊回去……呀啊啊啊啊！？", "来た道を引き返そうとした瞬間、逆上がりを“させられた”かのように辺りの景色が翻ると同時に、何かに手足を掴まれる感覚を得ていた。": "就在我打算沿着原路返回的瞬間，周圍的景色就像被“強迫”翻轉了一樣，同時我感覺自己的手腳被什麼東西抓住了。", "うぅっ、ふうぅ、くぅぅ……": "嗚嗚，呼嗚，咕嗚……", "気づけば、私は一瞬のうちに巨大植物に捕らえられ、あそこもお尻も、無数の触手によってまさぐられていた。": "回過神來，我已經在一瞬間被巨大的植物抓住，那裏和屁股都被無數的觸手玩弄着。", "まさか……ふぅっ、うぅ……この森全体が、この植物だったなんて……。こうして、迷い込んだ獲物を、んんっ、狙うのかな……あぁっ": "難道說……呼嗚，嗚嗚……整座森林，都是這種植物嗎……。它就是像這樣，嗯嗯，瞄準誤入其中的獵物嗎……啊啊", "口腔の中にまで入り込んだ触手のせいで、言葉も上手く発せない。": "由於觸手甚至鑽進了我的口腔，我連話都說不清楚了。", "分泌される粘液が溜まるにつれて、少しずつ息が苦しくなる。": "隨着分泌的粘液越積越多，我感到呼吸也越來越困難。", "いやっ、あそこの中で、ぐにぐに動かされてる……！いやあっ……あぁ、ぬるぬる擦れて、気持ち悪い……！": "不要，在那裏裏面，被來回攪動着……！不要啊……啊啊，被滑溜溜地摩擦着，好惡心……！", "既に平衡感覚はなく、全身を逆さにもたげられる気味の悪い浮遊感の中で、思うように身動きも取れない。": "我已經失去了平衡感，在全身被倒吊起來的噁心漂浮感中，我甚至無法自由活動。", "ひたすら体内へのなぶりを耐えることしかできない今の無力さが、私の心までを侵そうとしてくる。": "我現在只能一味地忍受着體內遭受的折磨，這種無力感彷彿要侵蝕我的心靈一般。", "もう、やめてっ……いや、いやだ……あぁっ、はああっそんな、乱暴に、出し入れ、されても……あぁ、気持ち、よくないぃ……！": "已經，夠了……不要，不要啊……啊啊，哈啊啊，就算你，這麼粗暴地，抽插……啊啊，我也，一點都不舒服……！", "精神を保つために、必死に言葉を紡いでみせるも当然、植物に私の言うことが伝わるわけもない。": "爲了保持精神正常，我拼命地組織語言，但植物當然不可能理解我說的話。", "ひあっ、あああっ……うぅ、負けたら、だめ……こんなことに……負けたら刹那さんや、悠果さんに、顔向けできない……あぁ、ああっ": "咿啊，啊啊啊……嗚嗚，不能，輸……如果輸給這種事……我就沒臉面對剎那同學，和悠果同學了……啊啊，啊啊", "それ、に……この世界でお友だちになったみんなにも……あぁ、あ、だから、絶対に……耐えて、耐え切って……帰るんだ……は、あぁ……！": "而且……我在這個世界交到的朋友們也……啊啊，啊，所以，我絕對……要忍住，堅持住……然後回去……哈，啊啊……！", "なんとか意識を手放さないようにと、耐え忍ぶことを誓う間にも触手はぬめりで潤滑になった先端で、膣道も直腸も舐り続ける。": "我努力保持清醒，發誓要忍耐到底，但觸手卻用變得溼滑的前端，持續舔舐着我的陰道和直腸。", "ひあっ、あああっ……やめ、て……そんな風にいじくられても全然、嬉しく……ああっ、だ、だめぇ……": "咿啊，啊啊啊……住手……就算你這樣玩弄我，我也一點都不高興……啊啊，不，不行……", "衣服が溶かされ、全身に粘液の湿り気を帯びていると、吹く風や触手の質感……肌にかかる外部刺激に敏感になってしまう。": "衣服被溶解，全身都沾滿了粘液的溼氣，吹來的風和觸手的質感……這些外部刺激讓我的皮膚變得非常敏感。", "強張っているはずの膣内を粘膜摩擦で無理やり行き来する植物の蠢きも相まって、身体が得たくもない快楽を受け入れようとしていた。": "植物的觸手在本應緊繃的陰道內強行來回摩擦粘膜，再加上它的蠕動，我的身體開始接受自己並不想要的快感。", "い、やぁ……犯されたくないのに、あそこが……それに、お尻も……んん……楽な方に、流されようと、してる……！": "不，要……我明明不想被侵犯，但那裏卻……還有，屁股也是……嗯嗯……想要，往輕鬆的方向，發展……！", "しきりに責め立てられたことで四肢が弛緩しだしたことを察したのか、さらに蹂躙を重ねようと、私へと口淫を強いてきた。": "它似乎察覺到我因爲被不斷玩弄而四肢開始鬆弛，爲了進一步蹂躪我，它強迫我進行口交。", "んぐっ、んんんっ、んふううううっ！苦し、い……息、詰まりそう……んぐ、んぐうぅぅっ……！": "嗯咕，嗯嗯嗯，嗯呼唔唔唔唔！好難受……快要，喘不過氣了……嗯咕，嗯咕唔唔唔……！", "気丈であろうと努めていた心が、苦しみや不快感に上塗りされるといよいよ意識が持っていかれそうになる。": "我努力保持堅強的心，被痛苦和不快感覆蓋後，意識終於開始模糊。", "全身を乱暴に汚されることよりも、快楽なんかに屈してしまいそうになる自らの未熟さがただ虚しかった。": "比起全身被粗暴地玷污，我更爲空虛的是自己竟然快要屈服於快樂，真是不成熟。", "もう、いや……いやあっ……こんな気持ち、耐え切れない……耐えたくない、んぐ、んぐうう、ふううんんっ": "不要，不要了……不要……這種感覺，我受不了……我不想忍受，嗯咕，嗯咕唔唔，呼唔唔嗯嗯", "お願い……早く、終わってえ……んぐっ、うう、苦し、だめぇ、んんっ、んぐ、んんぅっ……！": "求求你……快點，結束吧……嗯咕，唔唔，好難受，不行了，嗯嗯，嗯咕，嗯嗯唔……！", "意識がぼやけて、否応にも押し寄せる劣情しか知覚できなくなっていく。": "意識變得模糊，只能感知到不由分說地湧上來的慾望。", "味を占めたかのように、何本も伸びた触手は全身を舐めるように撫で回す。": "像是嚐到了甜頭一樣，好幾根觸手伸出來，舔舐般地來回撫摸全身。", "ん、ぐ、うぅ……だめ、やめてっ、んっ、ん、んぐっ、ふぅ、ひう、うぅ……いや、きつい、苦し、い……んぐ、うぅんっ": "嗯，咕，唔唔……不行，住手，嗯，嗯，嗯咕，呼唔，噫唔，唔唔……不要，好難受，好難受……嗯咕，唔唔嗯", "ふう、んんっ、ひう、ん、ふぐっ、んぐ、ぐ……っ、んんんんんんんんんぅぅぅぅっ！？": "呼唔，嗯嗯，噫唔，嗯，呼咕，嗯咕，咕……嗯嗯嗯嗯嗯嗯嗯嗯嗯唔唔唔唔！？", "触手の先から大量の粘液が噴き出され、膣内も、腸内も、口内も……あらゆる粘膜部分にへばりつく。": "觸手的前端噴出了大量的粘液，無論是陰道內，還是腸內，還是口腔內……所有粘膜部分都被粘液覆蓋。", "んんんぅぅっ……んぐ、んん、うぅ、なんか、出て……んごく、ぐ……っげほ、ごほ、ごほっ": "嗯嗯嗯唔唔……嗯咕，嗯嗯，嗚嗚，好像，有什麼東西……嗯咕，咕……咳咳，咳咳，咳咳", "もう……や、いやだ……こんなの……はあ、あがっ、あぁぁ……": "已經……不，不要了……這種事……哈啊，啊嘎，啊啊啊……", "ひとしきりこちらの身体を物色した触手が、満足したように拘束を緩めるとだらんとした倦怠感に包まれる。": "觸手在我身上物色了一陣子後，像是滿足了一樣鬆開了束縛，我被一股倦怠感所包圍。", "はあ、あぁ……刹那さん……悠果さん……": "哈啊，啊啊……剎那小姐……悠果小姐……", "思いを馳せる彼女たちの名前が不意に零れる。": "我突然喊出了思念的她們的名字。", "それは、ひとりでいることの脆さに打ちひしがれたことで思わず発せられたのかもしれないものだと感じたのだった……。": "我覺得，這或許是因爲我被獨自一人時的脆弱所擊垮，纔不由得喊出了聲……。"}