{"こ、これは……し、しまった！": "这，这是……糟，糟了！", "鬼月 零": "鬼月 零", "祭壇上にあった私の足に拘束具が嵌る。": "我脚上的枷锁被扣在了祭坛上。", "生贄のための祭壇。その考えが脳裏によぎった瞬間、信者たちが一斉に飛び掛かってきた。": "作为活祭品的祭坛。这个想法在我脑海中闪过的瞬间，信徒们一齐扑了过来。", "あっ……くっ……離せ、触るな！": "啊……唔……放开我，别碰我！", "足の自由が利かない以上、男たちの力に抗う術はなかった。": "既然脚不能自由活动，我就无法抵抗男人们的力量。", "手首にまで拘束具を嵌められた私を、男たちは仰向けに引き倒した。": "男人们将手腕也被扣上枷锁的我，仰面推倒。", "へへへ、ジタバタするんじゃねぇ。今さら暴れたってどうにもならねぇよ": "嘿嘿嘿，别挣扎了。事到如今，你再怎么挣扎也没用", "信者１": "信徒1", "狂信的な血走った目に、好色の色が浮かぶ。": "他们那双充满狂热的充血眼睛，浮现出好色的神色。", "群がる男たちが、私の両足を押し開いた。": "男人们一拥而上，掰开了我的双腿。", "や、やめっ……な、何をする気！？こ……こんなこと……や、やめろっ！": "别，别这样……你，你们想干什么！？这……这种事情……住，住手！", "せっかく集めた女を、テメェが逃がしたんだ。その分、一人であがなってもらわなくっちゃぁなぁ": "你把我们好不容易抓到的女人给放跑了。作为补偿，你得一个人来偿还啊", "くぅっ……あっ、はぁああああっ……い、いきなり……そ、そんなの……": "咕呜……啊，哈啊啊啊啊啊……突，突然就……这，这种事情……", "正面の男が、隆起したペニスを無遠慮に私の膣口に突き立てた。": "面前的男人毫不客气地将他那根勃起的阴茎顶在了我的穴口上。", "肉の軋む音が耳に響いたかと思うと、全身に衝撃が奔る。": "肉与肉挤压的声音刚在耳边响起，一股冲击便传遍了全身。", "んっ……はぐっ……こ、こんなことをして……理性も……人の尊厳も……捨て……あっ……ぐぅっ": "嗯……哈咕……做，做出这种事情……无论是理性……还是人的尊严……都舍弃了……啊……咕呜", "理性？　尊厳だぁ？　そんなモン、生贄には必要ねぇだろうが？マンコ差し出して、お縋りしてりゃあいいん……だよっ！": "理性？尊严？那些东西，对祭品来说是不需要的吧？只要把小穴交出来，求我们疼爱你就行了……对吧！", "男が乱暴に膣内を掻き回す。": "男人粗暴地搅动着我的穴内。", "膨れ上がった欲望が、私の中でさらに凶器を肥大させる。": "膨胀的欲望，在我体内让凶器变得更加巨大。", "かぁ～、堪んねぇな。俺のぶっといモン、根本まで咥え込んでやがる。偉そうにしてても、こいつぁ、とんだ淫乱マンコだぜ": "哎呀～真受不了啊。我的粗家伙，居然被你吞到了根部。虽然你一副高高在上的样子，但这个小穴可真是淫乱啊", "だ、黙れっ……き、貴様ら如きが……あっ……んんっ……はっ……んふっ……はっ、ぐぅぅ……": "闭，闭嘴……就，就凭你们这种人……啊……嗯嗯……哈……嗯呼……哈，咕呜呜……", "自己防衛から、膣内が濡れているのが分かる。": "为了自我防卫，我明白自己的穴内已经湿了。", "その身体の反応を悟られまいと、両足を閉じようともがく。": "为了不让对方察觉到身体的反应，我挣扎着想要合拢双腿。", "ほら、しっかり足を開くんだ。へへっ、抵抗してても、しっかり濡れてやがる。それとも、気持ち良くてよがってんのか？": "来，把腿张开一点。嘿嘿，就算你再怎么抵抗，小穴也已经湿透了。还是说，你已经舒服到受不了了？", "信者２": "信徒2", "そ……そんなわけ……ないでしょ。だ、誰がこんなこと……き、気持ちいい……なんて……": "怎……怎么可能……会有那种事。谁，谁会因为这种事……感，感到舒服……", "罠と数に頼らないと……女一人……す、好きにできない……あっ、悪魔の手先なんか……に……んっ……ぐっ……": "不依靠陷阱和人数……就无法对一个女人……随，随心所欲……你，你们这些恶魔的爪牙……嗯……咕……", "圧迫された膣内から押し出された刺激が、胸、そして頭に響く。": "被压迫的穴内传来的刺激，传到了我的胸口，以及大脑。", "それを押し返すように、私は懸命に怒りを燃やした。": "为了将其压回去，我拼命地燃起了怒火。", "ははっ、口だけは達者だな。だがなぁ、どこまでその強情が持つのか見ものだぜ": "哈哈，就只有嘴上功夫厉害啊。不过嘛，我倒想看看你能逞强到什么时候", "あふっ……は、激しい……あっ……ふぐっ……ひっ……こ、壊れ……ん、んぐぅ……": "啊呼……好，好激烈……啊……呼咕……噫……要，要坏掉了……嗯，嗯咕……", "あっ……ぐっ……か、かはっ……そ、そんなにオマンコひ、広げられたら……。お、音が……ぐちゅぐちゅって……あぁ……いや……": "啊……咕……咳，咳哈……把，把小穴撑得那么开的话……声，声音……咕啾咕啾的……啊啊……不要……", "男のピストンが激しさを増す一方で、私の膣から溢れた分泌液が卑猥な音を奏でる。": "男人的活塞运动越来越激烈，从我的穴内溢出的分泌液奏响着淫荡的声音。", "それが、渇いた嘲笑と相まって私の耳を苦しめる。": "这声音和干涸的嘲笑声交织在一起，折磨着我的耳朵。", "ほらほら、見ろよ。この顔。オチンポ気持ちいいですって言ってやがるぜ": "看啊看啊，瞧瞧这张脸。简直就像在说“鸡鸡好舒服”一样", "だ……誰が？　こ、こんなことくらいで……私が……あっ……はぁっ……か、感じたりする……もんか……": "谁……谁会说啊？就，就凭这种程度……我……啊……哈啊……怎，怎么可能……有感觉……", "堕ちてしまえば、もう戻れない。身体を精神で制御する。それは剣術にも通じること。": "一旦堕落，就再也回不去了。用精神控制身体。这一点也适用于剑术。", "だから、耐えるしかない。": "所以，我只能忍耐。", "生意気な女だ。しかし……こんな奴を教化してこそ敬虔な信者であるってことの証よぉ。たっぷり、身体で分からせてやる！": "真是个狂妄的女人。不过……能教化这种家伙，正是我身为虔诚信徒的证明。我会让你用身体好好体会的！", "ひっ……んっ……んはぁ……。お腹の奥に……あ、当たって……ひっ……んっぐっ……ああっ！": "咿……嗯……嗯哈啊……顶到……肚，肚子深处了……咿……嗯咕……啊啊！", "男の腰が深々と、私の中に沈み込む。": "男人的腰深深地沉入了我的体内。", "反りかえったその硬い肉の剣が、私の肉の襞を削ぎ、その最深部にその切っ先を突き立てる。": "那把翘起的坚硬肉剑，刮削着我的肉壁，将它的剑尖刺入了最深处。", "そ……そんな奥……し、刺激……しないで……。ああっ……いや……こ、このままじゃ……ひっ……あふっ……": "别……别那么……深，深地……刺激我……啊啊……不要……再，再这样下去的话……咿……啊呼……", "拘束された手では、口を覆うこともできない。": "被束缚住的手，连捂住嘴巴都做不到。", "漏れ出そうになる吐息を、歯を食いしばって抑え込む。": "我咬紧牙关，抑制住快要漏出的喘息。", "んっ……ふっ……と、止めて……そんな……い、痛い……。お、奥に……硬いのが当たって……んんっ……や……やめっ……": "嗯……呼……停，停下……那样……好，好痛……硬，硬硬的东西……顶到深处了……嗯嗯……不……不要……", "当ててんだよ。このまま、たっぷりマンコの奥にザーメン流し込んでやるんだからなぁ！": "就是顶到了啊。我要就这样，把精液满满地灌进你的小穴深处！", "な……中は……いや、抜いて！ん……んふぅ……だめ……硬いの……大きく……あっ……ああっ！": "不……不要射在里面……拔，拔出去！嗯……嗯呼……不行……硬硬的……变大了……啊……啊啊！", "そうだ！　分かってんじゃねぇか！おら、有難く受け取れ。イク……イクぞっ！": "对！你这不是明白吗！来吧，心怀感激地收下吧。射了……要射了！", "い、いや……いかないでっ！ぬ……抜いて……だ、だめっ……あっ……ひぐっ……あああっ……": "不，不要……不要射！拔……拔出去……不，不行……啊……咿咕……啊啊啊……", "あはぁあああっ！　き……きちゃうっ！熱いのが……な、中に……あっ、ああああああっ！": "啊哈啊啊啊啊！来……来了！热热的东西……射，射进里面了……啊，啊啊啊啊啊啊！", "勢いよく放出された精液が、私の膣内に流れ込む。": "猛烈喷射而出的精液，灌入了我的穴内。", "その熱い奔流に抗うこともできず、私はただ、感情を閉ざすように目を瞑るしかなかった。": "我无法抵抗那灼热的奔流，只能闭上眼睛，封闭自己的感情。", "私の中……ドロドロしたのが……お、奥まで……はぁ……こ、こんなに……だ、出されて……": "我的里面……黏糊糊的……射，射到深处了……哈啊……射，射了……这么多……", "欲望を吐き出した男の肉棒が収縮すると接合部から溢れだした精液が、私のお尻を濡らす。": "男人将欲望倾吐而出后，肉棒一收缩，从结合处溢出的精液便沾湿了我的屁股。", "ふっ……く、くだらない。大層な仕掛けや儀式を装っても、結局は女を犯しただけじゃない。こんなことで……負けてなんか……": "呼……真，真无聊。就算装得煞有介事，到头来也只是在侵犯女人而已。我不会……因为这种事就输的……", "あぁ、そうさ。マンコも、口も、ケツの穴も……全部、犯してやる。生贄に相応しい肉マンコになるまでなぁ": "啊啊，没错。小穴，嘴巴，凯兹的洞……全部都会被我侵犯。直到变成配得上祭品的肉穴为止", "他の信者たちが狂気に満ちた笑みを浮かべた。": "其他信徒也露出了疯狂的笑容。", "私の理性も精神もなくなるまで、この男たちは私を慰みモノにする気らしい。": "这些男人似乎打算一直玩弄我，直到我的理性与精神都消失为止。", "くうぅ……いや、離して……離せっ！": "咕呜呜……不要，放开我……放开我！", "力を入れた右手の拘束具が緩んでいる。手だけじゃない足も。": "我用力挣扎，右手上的拘束具松开了。不只是手，连脚上的也一样。", "罠が解除された事を、私は察知した。": "我察觉到陷阱已经被解除了。", "シンデレラたちがやってくれたに違いない。": "肯定是仙杜瑞拉她们帮我解的。", "分かったわ。今度はそっちの骨身に教えてあげる。私だけじゃなく……三人でね！": "我明白了。这次就让你们亲身体会一下。不只是我……还有她们三个！"}