{"さすがに、クリスマスも近くなって街中も鮮やかですね～。今日は、この美しい街並みをのんびり散策しましょう": "聖誕節臨近，街上也變得鮮豔起來了呢～。今天，就悠閒地在這美麗的街道上散步吧", "メーディア": "美狄亞", "メーディアさん、そうは言うけど、街並みより、何か違うものを探してるように見えるわ。どうしたの？": "美狄亞小姐，雖然你這麼說，但比起街道，你看起來像是在尋找着什麼不同的東西。怎麼了？", "マルガレータ": "瑪格麗特", "ふふ。クリスマスには素敵な男性と過ごしたいでしょう？だから、魅力的な男性を探しているんです": "呵呵。聖誕節想和出色的男性一起度過吧？所以，我在尋找有魅力的男性", "お目当ての男性を見つけたら、わたしは一足お先に失礼いたしますね": "如果找到了目標男性，我就先走一步了", "そう言って、ここのところ毎晩とっかえひっかえじゃない": "你嘴上這麼說，但最近每晚都換着人不是嗎", "アルター・ドロシー": "阿爾塔・桃樂絲", "メーディアさんのその積極的なところ、私も見習いたいわ": "美狄亞小姐的這種積極，我也想學習一下", "ところでマルガレータさんは、ユーベルシェーンさんへのクリスマスプレゼント、決まりました？": "話說瑪格麗特小姐，給尤貝希爾先生的聖誕節禮物，決定好了嗎？", "いえ……。お義母様がどのようなものをお喜びになるのかわからなくて、迷っているの": "不……。我不知道岳母大人會喜歡什麼樣的東西，正在猶豫", "そう。なかなか難しいですね。……あら、アルター・ドロシーさんは？": "是嗎。相當難辦呢。……哎呀，阿爾塔・桃樂絲小姐呢？", "そこの黒いリボンの君。美しい君に出会えた記念に、私がプレゼントを差し上げよう": "那位黑色緞帶的小姐。爲了紀念與美麗的你相遇，我送你禮物吧", "おじさま": "大叔", "え、いいの？ 私なんかにプレゼントしても、何もお返しできないのに": "哎，可以嗎？就算送我禮物，我也什麼都不能回報", "見返りなんていらないよ。ただ、かなうなら……これからも君に会いたいから、連絡先を教えてくれないか": "不需要回報哦。只是，如果可以的話……今後也想見你，能告訴我聯繫方式嗎", "そう、連絡先くらいなら別に": "是嗎，聯繫方式的話", "え？ 何で止めるの人間さん？ ……そんな簡単に連絡先を教えるものじゃない？": "誒？爲什麼要阻止我，人間君？ ……聯繫方式這麼簡單就告訴別人真的好嗎？", "アルター・ドロシーさんは、成熟した男性に人気ですね～。……あら、あそこにいる２人連れの男性も、なかなか素敵ね": "阿爾塔・桃樂絲小姐，很受成熟男性歡迎呢～。……哎呀，那邊的兩位男性，也相當不錯呢", "わたし、あちらの方々にお声をかけてみますわ。では、これで失礼しますね～": "我，去和那邊的兩位搭個話。那麼，我先告辭了～", "行ってらっしゃい。素敵な夜を": "一路順風。祝你度過一個美好的夜晚", "メーディアの品定めが、今夜で最後になるといいけれど。ここのところ連戦でしょう？": "美狄亞的品鑑，如果今晚是最後一次就好了。最近一直在連戰吧？", "…………………………。": "…………………………。", "ねぇ、そこのあなた方": "喂，那邊的兩位", "え、俺たちですか？": "誒，我們嗎？", "村人２": "村民2", "ええ。クリスマスだっていうのに、わたし……なんだか持て余してしまって。ご一緒できたらと思って声をかけたの": "是的。明明是聖誕節，我……卻閒得發慌。想和你們一起度過，所以才搭話的", "そんな、いいんですか俺たちで": "那樣的，我們真的可以嗎", "村人１": "村民1", "もちろんです。あなたたちなら、きっと……楽しませてくれると思って": "當然了。如果是你們的話，我想……一定會讓我開心的", "ふふ、素敵なホテルでしょう？ このお部屋で、あなた方となら、きっと充実したクリスマスが過ごせるはずだと思って": "呵呵，這旅館真不錯吧？ 在這個房間，和你們一起的話，我想一定能度過一個充實的聖誕節", "こちらこそ、あなたのような美しい女性に誘っていただけるなんて、光栄です": "我纔是，能被你這樣美麗的女性邀請，真是光榮", "ふふっ、お上手ですのね。……さて、あなた方おふたりは、わたしを楽しませてくれるかしら": "嘿嘿，真會說話。……那麼，你們兩個，能讓我開心嗎", "それはプレッシャーだなぁ。でも、こちらも同じですよ。俺たちを存分に楽しませてください": "壓力好大啊。不過，我們也是。請讓我們好好享受吧", "まぁ、何て心強いお言葉。では早速……": "哎呀，真是可靠。那麼，馬上……", "メーディアは、男のひとりのズボンから屹立したものを取り出し、もうひとりの男にお尻を突き出す。": "美狄亞從一個男人的褲子裏掏出堅挺的肉棒，然後把屁股對着另一個男人。", "メーディアの濡れた秘裂を前にした男は固く勃起した肉棒を挿入する。": "美狄亞把溼潤的蜜裂對準男人，男人把堅挺的肉棒插入。", "んんっ……あぁ、内側から押されて、ん、はぁっ……。スイッチ、入っちゃいます……。では、こちらのあなたのものは、わたしのお口で可愛がってあげますね": "嗯嗯……啊啊，從裏面被頂着，嗯，哈啊……。開關，打開了……。那麼，你的肉棒，就由我的嘴巴來疼愛吧", "そう言うと、メーディアは目の前にある男の肉棒に、ねっとりと舌を絡めた。": "說完，美狄亞把舌頭纏繞在眼前的肉棒上。", "ふふ……わたしの舌の感触はいかがかしら？": "嘿嘿……我的舌頭感覺怎麼樣？", "ええ、じわじわと舌先で攻められるのも、悪くない……": "嗯，被舌尖慢慢進攻，感覺也不錯……", "下のお口の具合もいいですよ……。もっと味わいたくなる……": "下面的嘴巴也很棒……讓人想多品嚐一下……", "あぁ、は……っ、あん……わたし、愛されてるって感じると、お相手のことを、とても慈しみたい気持ちになりますの": "啊啊，哈……啊嗯……我，一感覺到被愛着，就會變得非常想疼愛對方", "おふたりが優しく、んっ、わたしのことを気持ちよくしてくださるので……わたしもまた、こうして丁寧に……ん、ちゅく、ちゅっ……": "因爲你們兩個，嗯，讓我很舒服……所以我也要，像這樣仔細地……嗯，啾咕，啾……", "うっとりとしながら竿に舌を這わせるメーディア。": "美狄亞陶醉地用舌頭舔舐肉棒。", "その淫らな表情に、男はつい反応して肉棒を跳ねさせる。": "看到她淫蕩的表情，男人的肉棒也有了反應。", "先っぽから、エッチなお汁が溢れて……んちゅ……ふふ、吸っても吸っても溢れ出て……んむ、ちゅぅ……": "從龜頭，流出了色情的汁液……嗯啾……呵呵，怎麼吸都吸不完……嗯唔，啾……", "はぅうっ……ん、ちゅくっ、ちゅっ、ずじゅっ……。わたし……あんっ……男性のそそり立ったここが悦んでくれると……とっても感じますの": "哈嗚……嗯，啾咕，啾，滋啾……我……啊嗯……看到男性堅挺的這裏感到愉悅……就會非常有感覺", "そうなんだ……すごくエッチな人ですね": "是嗎……你真是個非常色情的人呢", "はい……れろ、くちゅ……。だから……んぁっ……いっぱい、気持ちよくなってくださいね……": "是的……咧咯，咕啾……所以……嗯啊……請盡情地，享受吧……", "はぁ……おまんこぬるぬるして、ずっぽり俺のを咥え込んでくれてます": "哈啊……小穴溼溼滑滑的，把我的肉棒吞了進去", "ふあぁ……ええ……私とあなたのつながったところから……ぐちゅぐちゅって、いやらしい音がしています……んはぁっ……": "呼啊啊……嗯……從我和你結合的地方……傳來了咕啾咕啾的，淫蕩的聲音……嗯哈啊……", "こんな綺麗な人に上目遣いで舐められるなんて、絶景ですね……。あ、れ……？": "被這麼漂亮的人仰視着舔舐，真是絕景啊……啊，咦……？", "ふいに、メーディアの舌に身を任せていた男から、素っ頓狂な声が飛ぶ。": "突然，任由美狄亞舔舐的男性發出了奇怪的聲音。", "あなた……もしかして、メーディアさん？": "你……難道是，美狄亞小姐？", "え……わたしのこと、ご存じなの……？ んんっ": "咦……你認識我嗎……？嗯嗯", "え、知り合いなのか？": "咦，你們認識嗎？", "俺の友達の……元奥さんだ": "我朋友的……前妻", "まあ……では、お会いしたこともあったんでしょうか。そのときはきっと、きちんとご挨拶したのでしょうけど……いまはお互い、こんな下品なことをしてしまって……ふふっ": "哎呀……那我們以前應該見過面吧。那時候我肯定有好好地跟你打招呼……但現在我們卻在做這麼下流的事情……呵呵", "メーディアは微笑み、見せつけるように舌を伸ばし、ゆっくりと屹立の根本から這わせていく。": "美狄亞微笑着，像是故意做給他看一樣伸出舌頭，慢慢地從肉棒的根部舔舐起來。", "あの人とはまだ付き合いがあるのかしら。今日から兄弟なんですから、仲良くしてあげてくださいね……んむぅ……": "你和那個人還有聯繫嗎？從今天開始我們就是兄弟了，請好好相處哦……嗯呣……", "はぁっ、んっ、わたしの身体の細かなところも、語り合える仲……ああ、わたしの知らないところでそんな会話があったらと思うと……っ": "哈啊，嗯，我們是連我身體的細節都能互相交流的關係……啊啊，一想到你們在我不知道的地方聊着這些話題……", "はぁ……はぁ……。そう考えると、わたし……どんどん興奮して……はぁあっ、あ、……もっと、したくなってしまいますぅ……": "哈啊……哈啊……一想到這些，我就……越來越興奮了……哈啊啊，啊……變得，越來越想要了……", "ねぇ、ここ、もっといっぱい可愛がってもいいですか……？こうやって、しこしこして……ねっとり舐めて……れろ……ん、む": "嗯，這裏，可以再多疼愛一下嗎……？像這樣，擼一擼……舔一舔……舔……嗯，呣", "あぁっ……そんな、友達の元奥さんに、扱かれながら裏筋舐められて……いけないこと、してるみたいっ……": "啊啊……被朋友的前妻一邊擼着一邊舔着包皮繫帶……感覺就像在做着什麼不該做的事情一樣……", "ふふっ、当時はあんなに束縛していたわたしが、いまになってこんな……いえ、もう別れてますから浮気ではないのですけれど……": "呼呼，當時那麼束縛你的我，現在卻在做着這樣的事情……不，我們已經離婚了，所以這不算是出軌……", "でも確かに、なんだか背徳感はありますね……ちゅく……んちゅ、はぁ……": "但是，確實有種背德感呢……啾咕……嗯啾，哈啊……", "ねぇ……んぅ……わたし、もう我慢できません……。そちらからも、たくさん突いてくださらない……？ ん、あぁっ……": "那個……嗯……我已經忍不住了……。你能不能也，用力地插進來呢……？嗯，啊啊……", "お望みどおりに": "就如你所願", "はぁあんっ！ や、あぁん……！ あ、強いぃ……！あ、あぁ……そう、もっと奥、までっ……ん、じゅる……ひゃぁん": "哈啊啊嗯！呀，啊啊嗯……！好，好激烈……！啊，啊啊……對，再往深處，一點……嗯，啾嚕……呀啊嗯", "ちゃんと、こっちも舐めてくださいね、『奥さん』": "請好好地，也舔一下這邊哦，『太太』", "んあぁっ……や……元奥さん……でしょ……？ はぁっ！": "嗯啊啊……呀……前太太……吧……？哈啊！", "でも、『奥さん』って呼ばれると……私、もっと体が熱く……あぁん！わたし、すっごく興奮して、きちゃいますぅ……ん、や、はうぅっ！": "但是，被叫作『太太』的話……我的身體，就變得更熱了……啊啊嗯！我，變得非常興奮，要去了……嗯，呀，哈嗚嗚！", "ほんとに、ど淫乱な人だなぁ『奥さん』は。じゃ、旦那以外のちんぽにもっと犯されてみましょうか": "真是個，淫亂的人呢『太太』。那麼，就讓你被丈夫以外的肉棒侵犯吧", "あぁ、やぁあん！ あっ、はぁ、んんっ……！わたしのおまんこ、別のひとに犯されちゃうっ……！ あん、あぁん！": "啊啊，呀啊啊嗯！啊，哈啊，嗯嗯……！我的小穴，被別人侵犯了……！啊嗯，啊啊嗯！", "当時も、もしかしたら、こんなふうに……っ、あなたが家に遊びに来てたら……あの人の目を盗んで、おちんぽハメちゃってたかも、しれませんね……っ": "當時，說不定，也是像這樣……你來我家玩的話……我就會瞞着那個人，讓你插進來……", "やべ、このプレイ、めっちゃ腰に来るっ……！『奥さん』を、めちゃくちゃにしてあげますからね……！": "不妙，這個玩法，腰要受不了了……！我會把『太太』，弄得亂七八糟的……！", "あぁ、俺もあいつの『奥さん』に舐められてると思うと、興奮してきたっ……くっ": "啊啊，一想到我被那傢伙的『太太』舔着，就興奮起來了……咕", "そうよ、もっと昂って、わたしに出して、いっぱい出してっ……！！あ、あぁん、はあぁん！ あぁもっとぉ……んやぁあん！": "對啊，再興奮一點，射給我，射得滿滿的……！！啊，啊啊嗯，哈啊啊嗯！啊啊，再來……嗯呀啊啊嗯！", "わたしも、もうイ、くぅ！ や、あぁああぁぁぁぁぁんっ……！！！": "我也，要，去了！呀，啊啊啊啊啊啊啊啊啊嗯……！！！", "メーディアの快感が最高潮に達したのと同時に、２人の男の白濁した液体も、彼女の体を汚していく。": "美狄亞的快感達到最高潮的同時，兩個男人的白濁液體，也玷污了她的身體。", "あ、はぁ……はぁ……んぅっ……今日は、当時より感じてしまいましたわ……はぅ……": "啊，哈啊……哈啊……嗯嗚……今天，比當時還要有感覺……哈嗚……", "ほんとにどエロい人だなぁ。この人が奥さんだったなんて、お前の友達が羨ましいよ": "真是個好色的人啊。你朋友的太太居然是這樣的人，真羨慕他啊", "でもあいつ、奥さんとはしばらくセックスレスだったって……こんなにエロい奥さんなのに……": "但是那傢伙，和太太已經有一段時間沒有做愛了……明明是這麼色情的太太……", "きっと……追いかけすぎたんでしょうね、ふふっ……。男のひとは、追われると逃げたくなるそうですから……": "一定是……追得太緊了吧，呵呵……男人這種生物，被追就會想逃……", "そう言えば離婚成立前に接見禁止命令がどうとか聞いたような……": "說起來在離婚成立前好像有禁止會面的命令……", "ふふっ、そんな顔しないでください。おふたりとは今夜限りのお楽しみだとわかってますから。むやみに追いかけたりはしません……": "呵呵，請不要露出那種表情。我知道和兩位的快樂時光只限今晚。不會隨便去追他的……", "そう言って、メーディアは男たちに妖艶に微笑みかけた。": "美狄亞這麼說着，向男人們露出妖豔的微笑。"}