{"リカの願いも空しく、その日現れた敵は空気を読んではくれなかった……。": "莉可的願望落空了，那天出現的敵人完全不看氣氛……。", "もう、せっかくのラブラブデートだったのにぃ～……": "真是的，難得的甜蜜約會呢～……", "ジブリール": "吉普莉爾", "しかも、こいつ強いよぉ……く、っ……！": "而且，這傢伙很強哦……唔……！", "ジブリールに変身したリカではあるものの、先ほどから終始押されている。": "雖然莉可變身成了吉普莉爾，但從剛纔開始就一直被壓制着。", "今のままの力で勝つのは、少しキツいのかもしれない。": "照現在的力量，要贏可能有點困難。", "……リカ、するか？": "……莉可，要來嗎？", "直人": "直人", "だ、だからって、この状況でエッチするのはちょっと……": "就，就算你這麼說，在這種情況下做愛有點……", "直くん、まだオトギノクニに来たばっかりなのに……うぅ～……": "直人，你纔剛來到童話之國……嗚嗚～……", "迷うリカだったが、他に選択肢があるわけでもなく……。": "雖然莉可很猶豫，但也沒有其他選擇……。", "はぁぁっ……ん、んぅぅっ……直くん、ごめんね……こんなお外でエッチして……くぅっ、んっ、ふぁぁっ……": "哈啊啊……嗯，嗯唔唔……直人，對不起……要在這種外面做愛……咕唔，嗯，呼啊啊……", "でも、仕方がなかったの……はぁぁっ……強くなって、みんなを守るため……あっ、あぁんっ……！": "但是，沒辦法嘛……哈啊啊……爲了變強，保護大家……啊，啊啊嗯……！", "直人に抱え上げられながらも、言いわけを口にするリカ。": "被直人抱起來的同時，莉可還在找藉口。", "その言葉とは裏腹に、しとどに濡れそぼった秘部はペニスを咥え込んでいる。": "與她的話語相反，溼透了的祕部正含着陰莖。", "ふぁぁっ……直くんのおちんちん、すごくおっきくなってる……んふぅっ、あ、あぁぁっ……": "呼啊啊……直人的雞雞，變得好大……嗯呼唔，啊，啊啊啊……", "私で、興奮してくれてるの……？　ん、くぅんっ……はぁ……あ、あふうぅっ……": "是因爲我，才興奮起來的嗎……？　嗯，咕唔嗯……哈啊……啊，啊呼唔唔……", "頷く直人だったが、それはそうだろう。何せ自分の恋人が野外であられもない格好になっているのだ。": "直人點了點頭，這也是當然的。畢竟自己的戀人正在野外做出不得了的打扮。", "リカのこんなところ見たら、男として反応するのは当然だろ": "看到莉可的這副樣子，作爲男人當然會有反應啊", "んんっ……はぁっ……ふぁ、あぁっ……！　そっか……直くん、興奮してくれてるんだね……": "嗯嗯……哈啊……呼啊，啊啊……！　是嗎……直人，你興奮起來了啊……", "でも……でもぉ……私がエッチな子だからじゃないんだよ……？　これは、ジブリールとして仕方がないことなんだから……！": "但是……但是……不是因爲我是個好色的女孩哦……？　這是作爲吉普莉爾，不得不做的事情……！", "そんなリカに小さく頷いて、直人はピストン運動を開始した。": "直人對莉可輕輕點了點頭，開始了活塞運動。", "んくぅぅっ……！　あ、あっ、ふぁぁっ……直くんのおちんちんが、私のナカを擦ってるぅ……はぁぁんっ……": "嗯咕唔唔……！　啊，啊，呼啊啊……直人的雞雞，在我的裏面摩擦……哈啊啊嗯……", "ずりゅずりゅってぇ、動いちゃってるっ……んんぅっ、くぅんっ……！　あ、あはぁっ……はぁぁ……": "咕啾咕啾地，動起來了……嗯嗯唔，咕唔嗯……！　啊，啊哈啊……哈啊啊……", "二人の性器が擦れ合うたびに、周囲に愛液が絡む音が淫らに響き渡る。": "每當兩人的性器互相摩擦，周圍就會響起愛液纏繞的聲音，淫蕩地迴響着。", "あ、あぁっ……んくぅぅっ……き、気持ちいいよぉ……はぁっ……ん、くぅんっ……": "啊，啊啊……嗯咕唔唔……好，好舒服啊……哈啊……嗯，咕唔嗯……", "ふぁっ、や、ああぁっ……私、お外でこんなことしてるのに、感じちゃってるよぉ……！": "呼啊，呀，啊啊啊……我，明明在外面做這種事情，卻有感覺了啊……！", "愛する相手との行為とはいえ、屋外で露出しながらのそれはリカにとって背徳的なものだった。": "雖說這是與心愛之人進行的行爲，但對莉可來說，在戶外一邊露出一邊做愛，是種背德的行爲。", "直人は突き込む腰の動きを徐々に早めていく。": "直人挺腰的動作漸漸加快。", "くふぅんっ……！　あ、ああぁっ！　直くんのが来てるぅっ……ん、ぅんっ！　あぅ、んっ、はぁぁっ……！": "咕呼唔嗯……！　啊，啊啊啊！　直人的進來了……嗯，唔嗯！　啊唔，嗯，哈啊啊……！", "強く締まるリカの秘部に、直人の射精衝動は高まっていく。": "莉可的祕部緊緊地收縮，直人的射精衝動也逐漸高漲。", "はぁ……あ、はぁぁっ……んぅっ……は、ぁんっ……どう、かな……直くん……私のナカ、気持ちいい……？": "哈啊……啊，哈啊啊……嗯唔……哈，啊嗯……怎麼樣……直人……我的裏面，舒服嗎……？", "いっぱい出して、いいからね……は、ぁっ……ん、くふぅぅっ……ん、んんぅっ、んはぁぁっ……！": "盡情地，射出來吧……哈，啊……嗯，咕呼唔唔……嗯，嗯嗯唔，嗯哈啊啊……！", "瞳に涙を浮かべながら言うリカに直人は頷き、律動をさらに早めていく。": "莉可的眼中噙着淚水說道，直人對她點了點頭，加快了抽插的速度。", "んあぁっ、や、はぁんっ……！　おちんちん、奥まで届いてるっ……くふぅぅっ……あ、あぅぅっ……": "嗯啊啊，呀，哈啊嗯……！ 雞雞，頂到最裏面了……咕呼唔唔……啊，啊唔唔……", "赤ちゃんのお部屋、こんこんってノックされてるよぉっ……ん、んんぅっ！　はぁっ、あ、ああぁっ……！": "孩子的房間，被咚咚地敲着呢……嗯，嗯嗯唔！ 哈啊，啊，啊啊啊……！", "ペニスの先端が膣奥を叩く度に、身体を跳ねさせるリカ。": "每當陰莖的前端撞擊到陰道深處，莉可的身體都會隨之彈起。", "彼女の限界は間もなく訪れようとしていた。": "她的極限很快就要到來了。", "あ、はぁぁっ……直くん……直くぅんっ……好き、大好きっ……！　んっ、ふぁぁっ、あ、はぁぁんっ……！": "啊，哈啊啊……直人……直人……喜歡你，最喜歡你了……！ 嗯，呼啊啊，啊，哈啊啊嗯……！", "んんぅっ、く、ふぅぅっ……ふやぁ、あ、あぁっ……私、もうっ……イっちゃうよぉっ……！": "嗯嗯唔，咕，呼唔唔……呼呀啊，啊，啊啊……我，已經……要去了啊……！", "イ、イクっ……イク、イクイクぅぅっ！　んっ、んうぅぅぅっ……！": "去，去了……去了，去了去了唔唔！ 嗯，嗯唔唔唔唔……！", "ふぁあっ、ああぁぁっ、んあああぁぁあああぁぁぁぁぁぁっ！": "呼啊啊，啊啊啊啊，嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "絶頂を迎えたリカは、直人に抱えられたまま身体を大きく痙攣させる。": "迎來高潮的莉可，在直人的懷抱中劇烈地痙攣着。", "直人もまた、大量の白濁液を膣奥へと勢いよく放出した。": "直人也猛地將大量的白濁液射進了她的陰道深處。", "あ、はぁっ……はぁ……んっ……直くんの、すっごく熱い……んんぅっ……": "啊，哈啊……哈啊……嗯……直人的，好熱……嗯嗯唔……", "リカの秘部からは、注がれたばかりの精液がタラリと垂れていた。": "剛被注入的精液，從莉可的祕部滴滴答答地流了出來。", "これで……どんなに強い敵にだって、勝てるよね……はぁ……あ、ぁっ……": "這樣的話……不管面對多麼強大的敵人，都能贏了吧……哈啊……啊，啊……", "見ててね、直くん……私、頑張って戦うから……": "看着吧，直人……我會努力戰鬥的……", "快感の余韻に震える口で、リカは直人にそう言うのだった。": "莉可用因快感的餘韻而顫抖的嘴巴，對直人這麼說道。"}