{"すごい人の数ね！ 妖精さんたちが人間界デートした東の町とはまた違った活気があるわ": "好多人啊！ 和妖精們在人界約會的東邊城市不同，這裏充滿了活力", "ドロシー": "桃樂絲", "ここが人間界の西の大都会ってわけだね。確かに、独特な雰囲気かも": "這裏就是人界西邊的大城市啊。確實，有種獨特的氛圍", "ティンカー・ベル": "汀可貝兒", "商売の町でもあるそうですね。今回は人間界デート、ドロシーさんの番ですが……人間さんは、どんなところに連れて行ってくれるんでしょうね": "聽說這裏是商業城市。這次人界約會輪到桃樂絲了……人界君會帶我們去什麼樣的地方呢", "紫式部": "紫式部", "こっちの路地？ わかったわ、ついてく": "這條小巷？ 好的，我跟着你", "……………………。": "……………………。", "町を歩いているだけでも面白いわね！ それにさっきのお店、何に使うかよくわからない道具とか売ってたりして": "單是走在街上就很有趣呢！而且剛纔的店裏，還賣着不知道用來幹什麼的道具", "ロマンチックかって言われるとアレだけど、でもアクティブな三つ編みには、こういう場所でデートのほうがお互いに楽しめていいのかもね": "雖然說不上浪漫，但是對活潑的三股辮來說，在這種地方約會，或許更能互相享受吧", "ふふっ、ひとくちにデートといっても、楽しみ方は人それぞれ……。いいのではないですか、こういったデートも趣がありますよ": "呵呵，雖然都叫約會，但享受的方式因人而異……這樣約會也別有一番趣味，不是挺好的嗎", "ねえ、さっき見た？ 川を船が通っていったの。あれに、私も乗れるのかしら": "你剛纔看到了嗎？有船在河上駛過。我也可以坐那個嗎", "ほんと！？ ふふっ、ありがとう、人間さん。じゃあ明日、楽しみにしてる": "真的嗎！？ 呵呵，謝謝你，人間君。那我很期待明天", "おっ、こっちは服のお店が並んでるんだね": "哦，這邊有好多服裝店呢", "このバーチャル世界に入って、イメージから作られたこの服……最初に感じた以上に、どんどん気に入っちゃってるのよね": "進入這個虛擬世界，根據形象製作的這身衣服……比我最初感覺到的，更加喜歡了呢", "え……ほんと？ 人間さんにそんなふうに率直に『似合ってる』なんて言われると、さすがに私もドキドキしちゃうわ": "噢……真的嗎？ 被人間君這麼坦率地說『很合適』，我也會心跳加速的", "ふふっ、ドロシーさんの乙女な部分が垣間見えましたね": "呵呵，窺見了桃樂絲小姐少女的一面呢", "晴れ着も用意しなきゃだけど、デザインにはこだわりたいのよね": "雖然也得準備正裝，但我想在設計上講究一下呢", "ジキルさんによれば、このバーチャル世界では、本人の希望や願望も色濃く反映されるそうですから、きっと着たいものがはっきり見えてくれば、希望の晴れ着が手に入りますよ": "根據節基爾先生所說，在這個虛擬世界裏，本人的希望和願望也會被強烈地反映出來，所以只要清楚地知道自己想穿什麼，就能得到自己想要的正裝哦", "そうよね……私らしさ、つまり女子力が表現されていれば……": "是啊……只要表現出我的風格，也就是女性魅力的話……", "ソウデスネー": "是啊", "おっ、お姉さん！ いま女子力って言うた？ ほな、ちょっと女子力上げる、ええアイテムがあるから見てってや！": "姐，姐姐！你剛纔說了女性魅力嗎？那麼，我有個能提高女性魅力的道具，你來看看！", "村人": "村民", "えぇー？ 本当でしょうね？": "哎哎？真的嗎？", "外側は鏡になっていたのに、部屋に入るとその壁面はガラスになっていた。いわゆるマジックミラーというやつだ。": "外面是鏡子，但一進房間，牆壁就變成了玻璃。也就是所謂的單向玻璃。", "その部屋には、男根を模した器具が『生えている』装置が鎮座していて……ドロシーは困惑して係員を振り返る。": "那個房間裏，有一個“長着”男性生殖器的裝置……桃樂絲困惑地回頭看向工作人員。", "ぼくもお姉さんが終わりの合図するまでは、部屋の外でアホが入り込んだりせんように見張っとくさかいな": "在姐姐發出結束的信號之前，我會在房間外面看守，不讓笨蛋進來", "あ、うん、それはいいんだけど、これって何……？": "啊，嗯，那倒是沒關係，但這是什麼……？", "女子力いうたら、女性ホルモンやろ。大好きな彼氏にエロいとこ見せつけてパワーアップや": "要說女性魅力，就是女性荷爾蒙吧。讓最喜歡的男朋友看到色情的地方，就能提升女性荷爾蒙", "わ、わかったわ……やってみるけど……": "我，我知道了……我試試看……", "係員が出て行って、とりあえず下着をずらしてバイブを挿入する。渡されたローションのおかげで、すんなりと飲み込むことができた。": "工作人員出去了，總之我挪開內褲，插入震動棒。多虧了工作人員給的潤滑液，順利地吞了進去。", "んんっ……はぁっ、ん、こ、これで上下すればいいってことよね……ん、ぁっ、はぁっ": "嗯嗯……哈啊，嗯，這，這樣上下動就行了吧……嗯，啊，哈啊", "だ、大丈夫よ……人間のに比べれば、そんなに大きくないし……っ、はぁ、あっ、くぅ……っ。これで女子力が上がるなら……": "沒，沒事的……跟人類的比起來，沒有那麼大……哈啊，啊，咕……如果這樣能提升女子力的話……", "……でも、本当に上がるのかしら……？": "……但是，真的能提升嗎……？", "女性ホルモンを活性化させることで、肌のツヤなどにも良い影響を与えられる。結果として、化粧や服装に頼らない内側からキレイになるを実現するのだとか。": "通過讓女性荷爾蒙活性化，對肌膚的光澤等也會有好的影響。結果就是，不依靠化妝和服裝，從內側變漂亮。", "でも、ただエッチしてもあかんで。やっぱり大切な彼氏に見守られてるーって実感しながらするんが、一番効果出るんや": "但是，只是做愛也不行。果然還是在重要的男朋友的守望下做愛，最有效果", "私……何度もあの人に人間のこと『彼氏』って言われたのに、否定しなかった……い、いいわよね、今だけでも……彼氏ってことにしても。私とのデート中なんだし……っ": "我……那個人好幾次說我是人類的“男朋友”，我都沒有否定……現，現在的話，就算了……就當是男朋友吧。而且現在正在跟我約會……", "うさんくさい解説には半信半疑だったものの、それでもドロシーは行動に移した。それは、そもそも人間に見られながら卑猥な行為をすることそのものに少なからず惹かれていたからだ。": "雖然對可疑的解說半信半疑，但是桃樂絲還是付諸行動了。那是因爲，本來就對在人類的注視下做猥瑣行爲這件事本身有些心動。", "あっ……人間が、こっち見てる……っ？ 見えちゃってるわけじゃ、ないのよね……っ？ で、でもっ、んっ、視線を感じる、気がするっ": "啊……人類，在看這邊……？ 不會，看見的吧……？ 但，但是，嗯，感覺，有視線", "見られながら、するなんて……っ、んっ、はぁっ、だんだんドキドキしてきた……。これが、ホルモン……？": "被看着，做……嗯，哈啊，漸漸心跳加速了……這就是，荷爾蒙……？", "はぁっ、んっ、あぁ……っ！ そういえば、人間が言ってたわ……この西の町は、ホルモンも有名なんだって……！ きっと、んんっ、こういうことだったのね……": "哈啊，嗯，啊啊……！ 說起來，人類說過……這個西邊的城鎮，荷爾蒙也很有名……！ 一定是，嗯嗯，就是指這個吧……", "見えているはずがない。それは外側からドロシー自身が確認している。": "不可能看見的。桃樂絲自己從外側確認過了。", "そもそも、もし人間が見えているのなら、周辺を行きかう多くの人々の視線にも晒されていることになる。": "而且，如果人類看見了的話，也會暴露在周圍來往的許多人的視線中。", "んぁ……っ！ あっ、はぁっ、みんなに見られてるかも、なんて考えただけで……っ、お腹の奥がなんか変な感じになって……んっ、あぁっ": "嗯啊……！ 啊，哈啊，只是想到，可能被大家看着……，肚子裏面就感覺怪怪的……嗯，啊啊", "誰も、気づいてない……考えもしてないんだわ……。こんな明るいうちから、自分たちが買い物してる横で、オナニーしてる女がいるなんて……っ": "沒有人，注意到……也沒有想過……。在這麼亮的時候，自己買東西的時候，旁邊有個女人在自慰……", "はぁっ、あぁっ！ ぞくぞくするっ、んっ、あぁんっ！ ホルモン、出てきてる……っ、あぁっ、あんっ！": "哈啊，啊啊！ 顫抖，嗯，啊啊嗯！ 荷爾蒙，出來了……，啊啊，啊嗯！", "ホルモンが出てきているかどうかは可視化されていなかったが、ドロシーの秘裂からは着実に女性特有の分泌物が滴っていた。": "雖然無法確認荷爾蒙有沒有出來，但是桃樂絲的祕裂確實滴下了女性特有的分泌物。", "装置そのものはもちろん、周辺の床面も透明な粘液にまみれている。": "裝置本身當然，周圍的地板也沾滿了透明的粘液。", "はぁっ、あっ、んんっ！ 人間っ、見てて……っ、あっ、あぁんっ、あなたをイチコロにするためにっ、私っ、もっと激しくっ、しちゃうんだからぁっ、あぁっ": "哈啊，啊，嗯嗯！ 人類，看着我……啊，啊啊嗯，爲了讓你一擊高潮，我要，更加激烈地，做下去，啊啊", "はぁっ、あっ、あぁっ、あなたのこと考えるとっ、んっ、奥が、切なくなる……ぅっ、はあっ、ぁんっ！": "哈啊，啊，啊啊，一想到你，嗯，裏面，就難受……嗚，哈啊，啊嗯！", "特殊な壁を一枚隔てた向こう側にいる彼は、所在なさげに立ち尽くしている。ときどき、この部屋の中にドロシーがいることを知っているからだろう、何気なく視線を送ってくる。": "隔着一面特殊的牆壁，他在另一側無所事事地站着。時不時，因爲知道桃樂絲在這個房間裏吧，不經意地把視線投過來。", "あぁっ、あっ、んんっ！ だめ、ほしく、なっちゃう……っ！ こんな道具じゃなくて、あなたが……っ、あっ、あぁっ！": "啊啊，啊，嗯嗯！ 不行，想要，你了……！ 不是這種道具，而是你……啊，啊啊！", "手を伸ばせば届きそうな距離なのに、自分を満たすのは見慣れない道具だけ。それでも、彼との記憶を蘇らせるには十分な刺激ではあった。": "明明是伸手可及的距離，滿足自己的只有陌生的道具。即便如此，刺激也足夠喚醒和他之間的記憶。", "はぁっ、あっ、あなたの太いの、ほしいのっ！ あぁっ！ こんなっ、いやらしい私のこと……めちゃくちゃに、してほしい……っ": "哈啊，啊，我想要，你的大肉棒！ 啊啊！ 把這麼，下流的我……弄得亂七八糟……", "あぁっ、だめ、んんっ、イッちゃいそう……！ 私がイクとこっ、見ててっ、あっ、はぁっ、あんっ！ イッちゃうっ": "啊啊，不行，嗯嗯，要去了……！ 看着我高潮的樣子，啊，哈啊，啊嗯！ 要去了", "あぁ、イクっ！ んんぅううううぅぅぅ――っ！！": "啊啊，去了！ 嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚——！！", "絶頂する瞬間、全身が強張るのを自覚するドロシー。": "高潮的瞬間，桃樂絲感覺到全身繃緊。", "膣口の圧力も一気に高まって――": "陰道口的壓力也一下子升高——", "あっ……はぁっ、あぁぁっ！ ん、はぁ……これ、けっこうホルモン、出たはずよね……。……あれっ？": "啊……哈啊，啊啊啊！ 嗯，哈啊……這個，應該分泌了不少荷爾蒙吧……咦？", "装置がころころと転がった。バイブがあったはずの部分は、無残にへし折られている。": "裝置滾落在地上。本應是震動棒的部分，被無情地折斷了。", "私のナカに入ったまま、折れちゃったの……？ もう、何よこれ。きっと安物ね": "在我的裏面，折斷了嗎……？ 真是的，這是什麼啊。一定是便宜貨", "膣圧でへし折れるなんて、あり得ない。きっといい加減な作りなのだろう。弁償を迫られたらどうしようかと思いつつ、ドロシーはバイブを自らの膣口から引き抜いた。": "不可能因爲陰道壓力而折斷。一定是做工粗糙吧。桃樂絲一邊想着如果被要求賠償該怎麼辦，一邊把震動棒從自己的陰道口拔出來。", "んっ……あ、はぁ……っ。最後は壊れちゃったけど、でも、すっきりした気がするわ。それに、なんだか……早く人間のそばに行きたい": "嗯……啊，哈啊……。雖然最後壞掉了，但是，感覺很清爽。而且，總覺得……想快點去人類的身邊", "きっと女子力が上がったのね。なかなか、いい町じゃない": "一定是女子力上升了吧。真是個不錯的小鎮", "恍惚としながらも、満足げにほほ笑むドロシー。": "桃樂絲恍惚地，滿足地微笑。", "余談ではあるが、バイブはしっかりした素材で地元の工場で丁寧に作られた良品であることを、メーカーの名誉のために付け加えておく。": "題外話，震動棒是用堅固的材料在當地的工廠精心製作的優質產品，爲了製造商的名譽，我在此補充說明。"}