{"ゼロからの変身が解けてしまったナギには、スライムモンスターを前になす術はない。": "从零开始的变身已经解除，面对史莱姆怪物的娜姬束手无策。", "ナギの身体にまとわりついたスライムモンスターは、瞬く間にナギの衣服を剥ぎ取る。": "缠绕在娜姬身上的史莱姆怪物，转眼间就扒光了她的衣服。", "や、やだ……脱がさ、ないで……！　やめ……": "不，不要……不要，脱掉我的衣服……！住手……", "神野 ナギ": "神野娜姬", "くっ……このモンスター、力強くて……抵抗、できない……": "呜……这个怪物，力气好大……我，抵抗不了……", "スライムモンスターに全裸にされてしまったナギは、羞恥に少しだけ顔を歪めた。": "被史莱姆怪物扒光衣服的娜姬，因为羞耻而微微皱起了脸。", "私としたことが……こんな低級のモンスターに捕まるなんて": "我居然……会被这种低级的怪物抓住", "ナギの必死の抵抗も虚しく、スライムモンスターは器用に自身の形を変え、触手のようなものを伸ばしてナギの身体に絡みついた。": "娜姬的拼命抵抗也徒劳无功，史莱姆怪物灵巧地改变自己的形状，伸出触手般的东西缠住了娜姬的身体。", "や……！　そんな、とこ……入って、きちゃ……": "不……！不要，插进……那种地方……", "スライムモンスターが伸ばした触手は、ナギの膣口とアナルに容赦なく侵入した。": "史莱姆怪物伸出的触手，毫不留情地侵入了娜姬的阴道口和肛门。", "んぐっ……！　だめ、そんな、両方とも、なんて……。やめ、抜いて……抜いて……っ……はぁっ、ぐ……んんっ！": "呜咕……！不行，怎么，两边都……住手，拔出来……拔出来……唔……哈啊，咕……嗯嗯！", "や、穴……広げ、ないで……っ！　く、ぐはっ……い、痛い……っ……くはぁ！": "不，不要……把洞，撑开……！呜，咕哈……好，好痛……唔……咕哈！", "ナギの苦悶の喘ぎも、スライムモンスターには届いていない。": "娜姬痛苦的喘息声，也无法传达到史莱姆怪物那里。", "触手は、湿り気を帯びていないナギの内部に強引に挿入された。": "触手强行插入了娜姬那没有湿气的内部。", "ぐふ……っ！　あ、うあぁっ……や、くぅ……！苦し……っ、も、やめ……ああぁ、くぁ……っ！": "咕呼……！　啊，呜啊啊……呀，咕……！好痛苦……，住，住手……啊啊啊，咕啊……！", "や……んあっ！　やめ、抜いて……っ！　気持ち、悪い……っ！んぐ、くふぁ……やぁぁっ！　やだ、直人……助け、て……！": "不……嗯啊！　住手，拔出来……！　好，好恶心……！嗯咕，咕呼啊……呀啊啊！　不要，直人……救，救我……！", "直人の名を呼びながら、必死に身を捩って逃げようとするナギの身体を、スライムモンスターの触手はがっちりと捕える。": "娜姬一边呼喊着直人的名字，一边拼命扭动身体想要逃跑，但史莱姆怪物的触手牢牢地抓住了她。", "い、嫌、なのにっ……痛い、のに……。くっ、ひぐっ……！だめ、このままじゃ、壊れ、るっ……あぐぅ！": "我，明明，不要的……明明，很痛的……。咕，噫咕……！不行，再这样下去，要坏掉了……啊咕！", "ナギは、自身の苦痛を少しでも和らげるために、自ら愛液を分泌させる方法を選んだ。": "为了尽可能缓解自身的痛苦，娜姬选择了主动分泌爱液的方法。", "仕方ない……。この手は、使いたくなかった、けど……。痛みは、緩和される……あぁ！　んや、あぅっ……！": "没办法……。虽然，我不想用这招……。但这样，可以缓解疼痛……啊啊！　嗯呀，啊呜……！", "ナギが分泌させた愛液で滑りがよくなった触手は、さらに彼女の奥深くまで侵入する。": "娜姬分泌的爱液让触手变得滑溜，于是它们侵入得更深了。", "あぁあっ！　うぁ……奥、おくまでっ……！　くぅ……や、嫌……！　しまっ、た……んんっ、あ、あん……": "啊啊啊！　呜啊……到，到里面了……！　咕……不，不要……！　糟了……嗯嗯，啊，啊嗯……", "少し反応が変わったナギの身体に、触手は吸い付くように絡みつく。": "娜姬的身体反应稍微有些变化，触手像是被吸住了一样缠了上去。", "そして、ナギの全身を粘液で汚していった。": "然后，娜姬的全身都被粘液弄脏了。", "やぁあっ！　う、んはぁ！　そんな、ぬるぬるで……撫で回す、な……んや、く、んぅっ……！": "呀啊啊！　呜，嗯哈啊！　不要，用那种，滑溜溜的……来回抚摸……嗯呀，咕，嗯呜……！", "身体中への非情な愛撫に、ナギは必死で抵抗しようとする。": "面对全身遭受的无情爱抚，娜姬拼命想要抵抗。", "しかし、ナギ自身が放出した愛液と相まって、ナギの身体は徐々に快感を覚え、挿入部の摩擦を和らげてしまう。": "但是，由于娜姬自身分泌的爱液，她的身体逐渐感受到了快感，插入部位的摩擦也缓和了下来。", "ふあぁあっ！　ん、うぁ……っ！　抜き挿し、激しくなっ……あぁ！だ、め……ぐちゅぐちゅ、音……んやぁあっ": "呼啊啊啊！　嗯，呜啊……！　抽插，变得好激烈……啊啊！不，行……咕啾咕啾，的声音……嗯呀啊啊", "ひゃぁぁあっ！　そ、そこは……んあぁん、だめ、やっ……！乳首、ぬるぬる、やだ……あ、あっ、はぁんっ！": "呀啊啊啊！　那，那里……嗯啊啊嗯，不行，呀……！乳头，滑溜溜的，不要……啊，啊，哈啊嗯！", "触手は、愛撫で滑りがさらによくなった膣の奥深くまで侵入し、ナギの子宮口までたどり着く。": "触手侵入了由于爱抚而变得更加滑溜的阴道深处，到达了娜姬的子宫口。", "ああぁ、ふああっ！　や、奥……子宮口、触手の先で、ちろちろって……ふぐぅ、くあぁっ！　は、はぁ……ん、んんっ……だめ……！": "啊啊啊，呼啊啊！　呀，里面……子宫口，被触手的前端，舔来舔去……呼咕呜，咕啊啊！　哈，哈啊……嗯，嗯嗯……不行……！", "お、お尻の中、もっ……触手が、中で、ぐりゅぐりゅ、して……おか、しいっ……こんなの、嫌な、はず……なの、にっ……はぁあっ！": "肛，肛门里，也……触手在里面，咕噜咕噜地，搅动……好奇怪……这种事，明明，很讨厌……的……哈啊啊！", "ナギの中をふたつの穴から攻め続ける触手の刺激に、彼女の身体は徐々に変化をきたしていた。": "从两个洞穴持续进攻娜姬内部的触手刺激，使她的身体逐渐发生了变化。", "や……身体の奥……じんじん、してっ……あ、ふあぁ、あん！これ、何……まさか、私……感じ、てっ……？　んはぁあん！": "身体深处……麻麻的……啊，呼啊啊，啊嗯！这是，什么……难道，我……有感觉了……？　嗯哈啊啊嗯！", "モンスターに蹂躙されながら、徐々に自分の体が快感に飲まれそうになり、ナギは羞恥と屈辱で目に涙を滲ませた。": "一边被怪物蹂躏，一边感觉到自己的身体逐渐被快感所吞噬，娜姬因为羞耻和屈辱而眼眶含泪。", "く……うぅ……っ。私、こんな、やつに……身体、いいようにされて……ん、はぁああん、や、嫌ぁ！": "咕……呜呜……我，被这种，家伙……随意玩弄身体……嗯，哈啊啊啊嗯，不，不要！", "もう……助け、て……直人っ……たすけ、て……！このままじゃ……私……溺れ、そう……あ、ああっ、や、はあぁ！": "已经……救救我……直人……救救我……！再这样下去……我……要沉溺了……啊，啊啊，呀，哈啊啊！", "ナギの腰が少しずつ揺れてきたのに合わせるように、２つの穴に入れられた触手のピストンがにわかに強くなる。": "配合着娜姬的腰一点点地摇晃起来，插入两个洞的触手的活塞运动也突然变得激烈。", "あぁああん！　中、こすれ、てっ……だめぇ！　ん、はぁ、ああぁぅっ！おまんこも、お尻も……気持ちいぃのぉ！　も、やぁ……！": "啊啊啊啊嗯！里面，被摩擦着……不行！　嗯，哈啊，啊啊啊呜！小穴和屁股……都好舒服！　已经，不行了……！", "あ、だめだめ、私っ……スライムに犯され、てっ……あぁあ、はぁんっ！やん、あ、あんっ、はぁ、イクっ……！　ふぁああぁーーーーんっ……！": "啊，不行不行，我……被史莱姆侵犯了……啊啊啊，哈啊嗯！呀嗯，啊，啊嗯，哈啊，要去了……！　呼啊啊啊啊————嗯……！", "ナギは、スライムが飛び散らんばかりに体を跳ねさせて絶頂する。": "娜姬的身体剧烈地抽搐着，达到了高潮，仿佛要把史莱姆都甩飞出去。", "同時に、スライムの触手も彼女の中にどっぷりと精子を吐き出した。": "与此同时，史莱姆的触手也在她体内喷射出了大量的精子。", "はぁ……はぁ……。私……何で、モンスターごときに、イカされて……。しかも、中にこんなに……あぁ……": "哈啊……哈啊……我……为什么，会被区区怪物，弄到高潮……而且，还射了这么多在里面……啊啊……", "うっ……。おまんこからも、お尻からも、垂れてきて……。嫌、だ……んぅ……": "呜……从小穴和屁股里，都流出来了……不要……嗯呜……", "低級なスライムモンスターの手にかかり、自分が快感に溺れてしまったことに、ナギは強い罪悪感を覚える。": "被低级的史莱姆怪物玩弄，自己却沉溺在快感之中，这让娜姬产生了强烈的罪恶感。", "私……直人以外の……しかも、あんな言葉も発しないモンスターに犯されるなんて……。直人じゃなきゃ、だめ、なのに……": "我……居然被直人以外的……而且还是那种连话都不会说的怪物侵犯了……明明，除了直人，我谁都不想要……", "私の身体を好きにしていいのは、直人だけなのに……。私……穢れてしまった……くっ……": "能够随意玩弄我身体的，明明就只有直人……我……被玷污了……呜……", "ナギが深い絶望感にうなだれているのをよそに、スライムモンスターは余韻を楽しむようにナギの身体を撫でる。": "不顾陷入深深的绝望而垂头丧气的娜姬，史莱姆怪物像是在享受余韵一般，抚摸着娜姬的身体。", "やめ、て……。お前たち……許さない。早く、離れて……。もう、満足したはず……": "别，别这样……我不会原谅你们的。快点，放开我……你们应该已经满足了吧……", "くっ……こいつら、掴んでも掴んでも……手をすり抜けて……離れない……": "呜……这些家伙，不管怎么抓……都会从手里溜走……甩不掉……", "ナギは、穢れた自分の身体からスライムを剥ぎ取ろうとするが、うまくいかない。": "娜姬试图把史莱姆从自己被玷污的身体上剥下来，但却没能成功。", "やがて、ナギは諦めてその場に倒れ込んだ――": "最后，娜姬放弃了，当场倒了下去——"}