{"……雪って、すごくきれいだよね。なんか、いつまでも見ていたくなっちゃう。静かになる感じするし": "……雪，真的很漂亮呢。感覺，會讓人想一直看下去。而且，感覺很安靜", "ヴェルメリオ": "威爾梅里奧", "雪の国は、ちょっと眺めて楽しむには激しすぎるもんね。しょっちゅう吹雪になったりするし": "雪國的話，稍微看一眼就覺得很刺激呢。而且經常刮暴風雪", "アリス": "愛麗絲", "でも、人間さんの話ではこのあたりもかなりの豪雪地帯なのよね": "但是，聽人類君說這附近也是相當的暴雪地帶呢", "シンデレラ": "仙杜瑞拉", "……遊園地のあたりから、ずーっと運転してきて疲れたでしょ。今日はゆっくりしようね": "……從遊樂園那邊開始，一直開到現在，很累了吧。今天就放鬆一下吧", "そう言えばヴェルもシンデレラも晴れ着にしたの？ 可愛い！": "說起來威爾和仙杜瑞拉都穿了正裝嗎？好可愛！", "……えへへ、似合うかな": "……誒嘿嘿，合適嗎", "そういうところで照れずにストレートに『似合う！』って断言できるの、人間さんのいいところだと思うわ": "在這種時候不會害羞，能直接斷言“合適！”的，我覺得是人類君的優點哦", "……うれしい。バーチャルだから自由に決めていいって言われたんだけど、逆にすごく悩んじゃったから": "……好開心。雖然說因爲是虛擬的所以可以自由決定，但反而讓我很煩惱呢", "ねえ、ここって温泉があるんだっけ。せっかく人間さんとのデートなんだし、ふたりで行ってきたら？": "說起來，這裏有溫泉嗎。難得和人類君約會，你們兩個一起去吧？", "……えっ、う、うん。ふたりで混浴……い、いいかも……": "……誒，嗯，嗯。兩個人混浴……好，好像不錯……", "あらあら、イチャついてくれるわね。まあでもヴェルのターンなんだし、存分に楽しんだほうがいいわよ": "哎呀哎呀，開始卿卿我我了呢。不過現在是威爾的回合，盡情享受吧", "じゃあシンデレラは、私と遊んでよ": "那仙杜瑞拉就和我一起玩吧", "って、酒くさっ！？": "咦，酒味好重！？", "……このあたり、人間界でも指折りの米どころなんだって。米といえば、ヤマトの国にあるようなお酒……": "……聽說這附近是人間界屈指可數的稻米產地。說到稻米，就讓人想到大和國的酒……", "ちょっと試飲しただけなのよ。それで美味しかったのだけ買って帰って飲もうと思って": "我只是試喝了一點點而已。因爲很好喝，所以想買回去喝", "ちょっと、さっきダンボールが部屋の前にあったけど、まさか": "等下，剛纔我看到房間前面放着紙箱，難道", "……え、なに、人間さん。連れていきたいところ？ 『かまくら』って……なんだろ": "……誒，什麼，人類君。想帶我去的地方？“雪屋”……是什麼？", "……雪が好きなら、きっと気に入るって……えへへ、そっか。人間さんはわたしを喜ばせるために、いろいろ調べてくれたんだね": "……他說，如果我喜歡雪的話，一定會喜歡的……誒嘿嘿，這樣啊。人類君爲了讓我高興，做了很多調查呢", "……もう、そのことだけで嬉しいな。なぁに？ 食材も持っていくの？ わたしがお料理したほうがいい？": "……真是的，光是這樣我就很開心了。什麼？食材也帶了？我來做料理比較好嗎？", "へー、人間さんが作るの？": "哎，人類君要做的嗎？", "考えたらいつもヴェルが作ってばかりだから、作ってもらうのって新鮮なんじゃない？": "一想平時都是威爾在做，讓他做的話不是挺新鮮的嗎？", "……たのしみ。ありがとね、人間さん": "……好期待。謝謝你，人類君", "雪を固めた半円形の部屋の中で、水炊き鍋を作りふたりでつついた。その熱気もあって、すっかり内部は温まっている。": "在用雪做成的半圓形房間裏，我們喫着他做的水炊鍋。因爲熱氣，裏面已經完全變暖了。", "……雪に囲まれてるのに、あったかいんだ。不思議……": "……明明被雪包圍着，卻很暖和。真不可思議……", "雪を気に入った様子だったので、ならばと思い立ったのがかまくらだった。": "因爲威爾梅里奧很喜歡雪，所以我就想到了雪屋。", "うっかり地名のほうの鎌倉じゃないよなどと、くだらないことを口走ってしまったら、つまらない以前の知識の問題でみんなにぽかんとされるという、大失敗を演じてしまったが。": "我一不小心說出了“不是鎌倉那個鎌倉哦”這種無聊的話，結果大家不僅沒覺得無聊，還因爲我的無知而目瞪口呆，真是大失敗。", "……こういうの、幻想的、っていうんだよね。すごくロマンチックで、素敵だと思う……": "……這種感覺，就是所謂的幻想吧。我覺得非常浪漫，很棒……", "それでも、このアイディアはヴェルメリオに喜んでもらえたようだ。": "儘管如此，這個想法似乎讓威爾梅里奧很高興。", "どちらからともなく指を絡め、唇を重ね、そして――": "我們不約而同地十指相扣，雙脣相接，然後——", "ん……はぁっ、あっ、あったかいよ、人間……っ。ん、はぁっ、すっごく、お腹の奥からぽかぽかしてる……": "嗯……哈啊，啊，好暖和啊，人類……嗯，哈啊，從肚子深處開始，變得暖洋洋的……", "……外からも、あったかくして……？": "……外面也，變得暖和了……？", "ヴェルメリオはこちらの手をとり、自らの豊満な胸の膨らみにあてがう。触れただけで、その柔らかさにため息が出てしまった。": "威爾梅里奧牽起我的手，放在自己豐滿的胸部上。只是輕輕一碰，那柔軟的觸感就讓我忍不住發出嘆息。", "……はぁっ、あっ、はぁんっ。おっぱいからも……あったかいの、伝わってくる……っ、んっ、ふぅっ": "……哈啊，啊，哈啊嗯。從胸部……也傳來了，溫暖……嗯，呼", "膨らみの表面をゆっくりと指の腹でなぞり、その果実の先端を囲むようにして色づいた部分を、触れるかどうかといったソフトタッチで刺激する。": "我用指腹緩緩地撫摸着隆起的表面，然後用幾乎要碰到卻又不碰到的輕柔動作，刺激着那顆果實的頂端，以及圍繞着它的顏色部分。", "……ん、はぁっ、あっ、いじわる、しちゃやだよ……。もっと、わたしのおっぱい、可愛がってほしいのに……っ": "……嗯，哈啊，啊，不要欺負我啦……。我想要你，再多疼愛一下我的胸部……", "……んっ、そうっ、んぁ、はぁっ。もっと、可愛がってっ、あっ、はぁっ……": "……嗯，對，嗯啊，哈啊。再多疼愛一下，啊，哈啊……", "下からその重さを支えるようにしながら、柔らかな感触を楽しむ。同時に、ずっしりとしたその手応えは、彼女の誇る胸元の質量の迫力を物語っていた。": "我從下方支撐着那股重量，享受着柔軟的觸感。同時，那沉甸甸的手感，也訴說着她引以爲傲的胸部的質量和魄力。", "……すぐ外は、雪景色で……すごく寒いはずなのに、この中はあったかいのって……わたしのここ、みたいだよね……？": "……外面是雪景……明明應該很冷，裏面卻很溫暖……就像我的這裏一樣……？", "ヴェルメリオは微笑みながら、きゅっと膣を締めてくる。": "威爾梅里奧微笑着，緊緊地夾住了我的陰莖。", "確かに、室内は温まってきているとはいえ冬の雪国、お互いに皮膚の表面は少しひんやりしている。だが、繋がっている箇所だけは、体温が直接感じられて、とても温かだった。": "確實，雖說室內已經變暖了，但這裏畢竟是冬天的雪國，彼此的皮膚表面都還有些涼意。但是，只有連接在一起的地方，能直接感受到體溫，非常溫暖。", "……あったかいでしょ？ わたしのナカ……。でも、寒いときはね、くっつくだけじゃなくて……ん、こう、するのっ……": "……很溫暖吧？我的裏面……。但是，冷的時候，不只是貼在一起……嗯，還要，這樣做……", "んんっ、んぁあああっ！ あっ、はぁっ、寒いときはっ、んっ、こうやってこすりあわせるの……っ！ んぁ、はっ、あぁうっ": "嗯嗯，嗯啊啊啊啊！ 啊，哈啊，冷的時候，嗯，就要這樣摩擦……！ 嗯啊，哈，啊啊嗚", "懸命に腰を振るヴェルメリオ。": "威爾梅里奧拼命地扭動着腰。", "手元のたわわが上下に揺れる。そのボリュームを視界に捉えながら、彼女の言葉どおりに擦り合わせた部分があっという間に熱を持つのを自覚した。": "手邊的豐滿物體上下搖晃着。我一邊看着那分量感十足的物體，一邊按照她所說的話摩擦着，很快就感覺到了熱量。", "はぁっ、んっ、ふぅっ！ ふたりで、んっ、ごしごしって、こすったら、んっ、あぁうっ、ぽかぽかしてくる、からぁっ": "哈啊，嗯，呼！ 兩個人，嗯，一起摩擦的話，嗯，啊啊嗚，就會變得暖和起來", "……んぁ、はぁっ、あっ！ あったかいと、幸せな気持ちに、なるでしょ……っ、んっ、ふぅっ、んふぁぁぁああぁっ": "……嗯啊，哈啊，啊！ 暖和起來的話，就會變得幸福起來吧……嗯，呼，嗯呼啊啊啊啊啊啊", "……ほら、あったかくなってきたでしょ？ もっと、んっ、こすってあげる、からぁ……っ、ん、はぁっ、んぅううっ": "……你看，變得暖和起來了對吧？ 我會，嗯，更多地，摩擦的……嗯，哈啊，嗯嗚嗚嗚", "ヴェルメリオが上下運動を始めたのは、ちょうどこちらが緩やかな刺激に物足りなさを感じ始めたタイミングだった。": "威爾梅里奧開始上下運動，正好是在我開始覺得緩慢的刺激不夠的時候。", "偶然だろうか。いや、きっとヴェルメリオはこちらの表情を見て、察してくれたに違いない。それほどに、彼女が自分を理解してくれているという確信があった。": "是偶然嗎？ 不，一定是威爾梅里奧看到我的表情，察覺到了。我確信她就是這麼瞭解我。", "……はぁっ、ん、ふぅっ、わたしも、あったかくなってきたよ……。ほら、んっ、あなたの太いのと、こすれあってるとこから……っ、": "……哈啊，嗯，呼，我也，變得暖和起來了……。你看，嗯，和你的粗大的，摩擦的地方……，", "……ほらっ、いっぱい汗かいちゃってる……っ、えっちな汗が……ん、はぁんっ、んっ、んふぅっ": "……你看，流了好多汗……，色色的汗……嗯，哈啊嗯，嗯，嗯呼", "興奮に染まった顔でこちらを見つめながら、一心不乱に身体を上下させるヴェルメリオ。": "威爾梅里奧用染上興奮的臉看着我，一心一意地上下動着身體。", "ふたりを繋ぐ箇所からは、彼女の言う汗がとめどなく流れ、伝い落ち、こちらの汗と混ざりあっていた。": "從連接着我們的地方，她的所說的汗不停地流下來，和我的汗混在一起。", "……もっと、あったかくなりたい、よね……？ ん、はぁっ、あっ、雪が、全部溶けちゃうくらい……っ、はげしくっ、んっ、ふぅっ": "……想要，變得更暖和，對吧……？ 嗯，哈啊，啊，激烈地，激烈地……，哈啊，嗯，呼", "激しさを増す律動に、一気に情欲が先端まで駆け上ってくるのを感じる。": "隨着動作的激烈，我感覺到情慾一口氣衝到了前端。", "単に加速するだけではない、肉棒の敏感な箇所を的確にこするような腰つき。それはもちろん、日々の中で自分が教えてきた成果だ。": "不僅僅是加速，而是準確地摩擦着肉棒敏感部位的腰。這當然是，每天我教她的成果。", "……そうだよっ、んんっ、あなたが教えてくれたこと、全部おぼえてる……。あなたのことなら、なんでも知ってるんだから……": "……是啊，嗯嗯，你教我的，我全都記得……。你的事，我全都知道……", "……だから、もうイキたくなってるのに、ちょっと我慢してるのも、知ってる。もっと、繋がってたい……？": "……所以，我知道，明明已經想射了，卻還在忍耐。想要，更多地連接在一起……？", "……でも、わたしはあなたに気持ちよくなってほしいな。いっぱい、わたしにあったかいのくれる……？": "……但是，我希望你能變得舒服。給我，很多很多溫暖的……？", "言いながら、膣を締めてくるヴェルメリオ。すっかり、教えられたことを自分のものにしていることに感動する。": "威爾梅里奧一邊說着，一邊收緊了陰道。她已經完全掌握了我教給她的技巧，這讓我很感動。", "見透かされていたとおり、絶頂はもう目の前だった。": "正如她所看透的那樣，高潮已經近在眼前了。", "彼女のその健気な態度が後押しして、カウントダウンが始まっていた。": "她那堅強的態度推了我一把，倒計時開始了。", "……うんっ、わたしもっ、んっ、はぁっ、いっしょにイクからぁ……っ、あっ、はぁっ、んんっ！": "……嗯，我也，嗯，哈啊，要一起高潮了……，啊，哈啊，嗯嗯！", "……あったかくなろっ、いっしょにっ、んっ、あっ、イクっ、イッちゃうっ、んっ、はぁっ、んんぅぅぁぁぁあああぁぁぁ……っ！！": "……變得溫暖吧，一起，嗯，啊，去了，要去了，嗯，哈啊，嗯嗯嗚嗚啊啊啊啊啊啊啊啊啊啊……！！", "あああぁぁっ、はぁっ、あっ、あっついの、いっぱい、んっ、きてる……っ、んぁ、はぁっ": "啊啊啊啊啊，哈啊，啊，熱熱的，好多，嗯，射出來了……，嗯啊，哈啊", "互いに絶頂した瞬間、そのまま溶けてしまいそうなほどの熱を味わった。": "在彼此高潮的瞬間，我們感受到了彷彿要融化般的熱量。", "結合部から漏れ出る温かな汗が飛び散り、壁面の雪をわずかに溶かした。": "從結合處漏出的溫暖汗水飛濺，融化了牆壁上的雪。", "……ん、ふぅっ、んんっ。ねえ、こんなにふたりであったかくなってるのに、どうしてこの雪の家は溶けないの？": "……嗯，呼，嗯嗯。吶，明明兩個人都變得這麼溫暖了，爲什麼這個雪屋沒有融化呢？", "それくらい、外が寒いからだと答える。": "我回答說，因爲外面太冷了。", "厳密には、もう少し理屈はあるのだが、それを語っても仕方ないだろう。": "嚴格來說，還有些其他原因，但說出來也沒用。", "……すごく、静か。雪に囲まれてるから、音が全然しなくて……世界にわたしたちだけみたい": "……好安靜。被雪包圍着，一點聲音都沒有……彷彿世界上只有我們兩個人", "……溶ける心配がないんだったら……もう1回、しよっか。誰も邪魔しない、ふたりだけの空間なんだもん。ね……？": "……既然不用擔心融化……那就再來一次吧。這裏沒有別人，是隻屬於我們兩個人的空間。好嗎……？", "こんなふうにおねだりするようになるなんて。": "沒想到她會這樣央求我。", "嬉しい誤算に股間を再びふくらませると、それを察したヴェルメリオは微笑みを深くして。": "這令人高興的誤算讓我的股間再次膨脹，威爾梅里奧察覺到這一點，加深了微笑。", "……そのまえに、ここでもあなたのぬくもり、感じたいな": "……在那之前，我想在這裏感受你的溫暖", "そう言って舌をぺろりと出すヴェルメリオ。": "威爾梅里奧說着，伸出舌頭。", "たまらず、そのまま舌をねっとり絡めるディープキスを繰り返して――": "我忍不住，就這樣反覆進行舌頭纏繞的深吻——", "その後も、かまくらの中の熱気は途絶えることはなかったのだった。": "之後，雪屋中的熱氣也沒有中斷。"}