{"ゼロからの変身が解けてしまったナギには、スライムモンスターを前になす術はない。": "從零開始的變身已經解除，面對史萊姆怪物的娜姬束手無策。", "ナギの身体にまとわりついたスライムモンスターは、瞬く間にナギの衣服を剥ぎ取る。": "纏繞在娜姬身上的史萊姆怪物，轉眼間就扒光了她的衣服。", "や、やだ……脱がさ、ないで……！　やめ……": "不，不要……不要，脫掉我的衣服……！住手……", "神野 ナギ": "神野娜姬", "くっ……このモンスター、力強くて……抵抗、できない……": "嗚……這個怪物，力氣好大……我，抵抗不了……", "スライムモンスターに全裸にされてしまったナギは、羞恥に少しだけ顔を歪めた。": "被史萊姆怪物扒光衣服的娜姬，因爲羞恥而微微皺起了臉。", "私としたことが……こんな低級のモンスターに捕まるなんて": "我居然……會被這種低級的怪物抓住", "ナギの必死の抵抗も虚しく、スライムモンスターは器用に自身の形を変え、触手のようなものを伸ばしてナギの身体に絡みついた。": "娜姬的拼命抵抗也徒勞無功，史萊姆怪物靈巧地改變自己的形狀，伸出觸手般的東西纏住了娜姬的身體。", "や……！　そんな、とこ……入って、きちゃ……": "不……！不要，插進……那種地方……", "スライムモンスターが伸ばした触手は、ナギの膣口とアナルに容赦なく侵入した。": "史萊姆怪物伸出的觸手，毫不留情地侵入了娜姬的陰道口和肛門。", "んぐっ……！　だめ、そんな、両方とも、なんて……。やめ、抜いて……抜いて……っ……はぁっ、ぐ……んんっ！": "嗚咕……！不行，怎麼，兩邊都……住手，拔出來……拔出來……唔……哈啊，咕……嗯嗯！", "や、穴……広げ、ないで……っ！　く、ぐはっ……い、痛い……っ……くはぁ！": "不，不要……把洞，撐開……！嗚，咕哈……好，好痛……唔……咕哈！", "ナギの苦悶の喘ぎも、スライムモンスターには届いていない。": "娜姬痛苦的喘息聲，也無法傳達到史萊姆怪物那裏。", "触手は、湿り気を帯びていないナギの内部に強引に挿入された。": "觸手強行插入了娜姬那沒有溼氣的內部。", "ぐふ……っ！　あ、うあぁっ……や、くぅ……！苦し……っ、も、やめ……ああぁ、くぁ……っ！": "咕呼……！　啊，嗚啊啊……呀，咕……！好痛苦……，住，住手……啊啊啊，咕啊……！", "や……んあっ！　やめ、抜いて……っ！　気持ち、悪い……っ！んぐ、くふぁ……やぁぁっ！　やだ、直人……助け、て……！": "不……嗯啊！　住手，拔出來……！　好，好惡心……！嗯咕，咕呼啊……呀啊啊！　不要，直人……救，救我……！", "直人の名を呼びながら、必死に身を捩って逃げようとするナギの身体を、スライムモンスターの触手はがっちりと捕える。": "娜姬一邊呼喊着直人的名字，一邊拼命扭動身體想要逃跑，但史萊姆怪物的觸手牢牢地抓住了她。", "い、嫌、なのにっ……痛い、のに……。くっ、ひぐっ……！だめ、このままじゃ、壊れ、るっ……あぐぅ！": "我，明明，不要的……明明，很痛的……。咕，噫咕……！不行，再這樣下去，要壞掉了……啊咕！", "ナギは、自身の苦痛を少しでも和らげるために、自ら愛液を分泌させる方法を選んだ。": "爲了儘可能緩解自身的痛苦，娜姬選擇了主動分泌愛液的方法。", "仕方ない……。この手は、使いたくなかった、けど……。痛みは、緩和される……あぁ！　んや、あぅっ……！": "沒辦法……。雖然，我不想用這招……。但這樣，可以緩解疼痛……啊啊！　嗯呀，啊嗚……！", "ナギが分泌させた愛液で滑りがよくなった触手は、さらに彼女の奥深くまで侵入する。": "娜姬分泌的愛液讓觸手變得滑溜，於是它們侵入得更深了。", "あぁあっ！　うぁ……奥、おくまでっ……！　くぅ……や、嫌……！　しまっ、た……んんっ、あ、あん……": "啊啊啊！　嗚啊……到，到裏面了……！　咕……不，不要……！　糟了……嗯嗯，啊，啊嗯……", "少し反応が変わったナギの身体に、触手は吸い付くように絡みつく。": "娜姬的身體反應稍微有些變化，觸手像是被吸住了一樣纏了上去。", "そして、ナギの全身を粘液で汚していった。": "然後，娜姬的全身都被粘液弄髒了。", "やぁあっ！　う、んはぁ！　そんな、ぬるぬるで……撫で回す、な……んや、く、んぅっ……！": "呀啊啊！　嗚，嗯哈啊！　不要，用那種，滑溜溜的……來回撫摸……嗯呀，咕，嗯嗚……！", "身体中への非情な愛撫に、ナギは必死で抵抗しようとする。": "面對全身遭受的無情愛撫，娜姬拼命想要抵抗。", "しかし、ナギ自身が放出した愛液と相まって、ナギの身体は徐々に快感を覚え、挿入部の摩擦を和らげてしまう。": "但是，由於娜姬自身分泌的愛液，她的身體逐漸感受到了快感，插入部位的摩擦也緩和了下來。", "ふあぁあっ！　ん、うぁ……っ！　抜き挿し、激しくなっ……あぁ！だ、め……ぐちゅぐちゅ、音……んやぁあっ": "呼啊啊啊！　嗯，嗚啊……！　抽插，變得好激烈……啊啊！不，行……咕啾咕啾，的聲音……嗯呀啊啊", "ひゃぁぁあっ！　そ、そこは……んあぁん、だめ、やっ……！乳首、ぬるぬる、やだ……あ、あっ、はぁんっ！": "呀啊啊啊！　那，那裏……嗯啊啊嗯，不行，呀……！乳頭，滑溜溜的，不要……啊，啊，哈啊嗯！", "触手は、愛撫で滑りがさらによくなった膣の奥深くまで侵入し、ナギの子宮口までたどり着く。": "觸手侵入了由於愛撫而變得更加滑溜的陰道深處，到達了娜姬的子宮口。", "ああぁ、ふああっ！　や、奥……子宮口、触手の先で、ちろちろって……ふぐぅ、くあぁっ！　は、はぁ……ん、んんっ……だめ……！": "啊啊啊，呼啊啊！　呀，裏面……子宮口，被觸手的前端，舔來舔去……呼咕嗚，咕啊啊！　哈，哈啊……嗯，嗯嗯……不行……！", "お、お尻の中、もっ……触手が、中で、ぐりゅぐりゅ、して……おか、しいっ……こんなの、嫌な、はず……なの、にっ……はぁあっ！": "肛，肛門裏，也……觸手在裏面，咕嚕咕嚕地，攪動……好奇怪……這種事，明明，很討厭……的……哈啊啊！", "ナギの中をふたつの穴から攻め続ける触手の刺激に、彼女の身体は徐々に変化をきたしていた。": "從兩個洞穴持續進攻娜姬內部的觸手刺激，使她的身體逐漸發生了變化。", "や……身体の奥……じんじん、してっ……あ、ふあぁ、あん！これ、何……まさか、私……感じ、てっ……？　んはぁあん！": "身體深處……麻麻的……啊，呼啊啊，啊嗯！這是，什麼……難道，我……有感覺了……？　嗯哈啊啊嗯！", "モンスターに蹂躙されながら、徐々に自分の体が快感に飲まれそうになり、ナギは羞恥と屈辱で目に涙を滲ませた。": "一邊被怪物蹂躪，一邊感覺到自己的身體逐漸被快感所吞噬，娜姬因爲羞恥和屈辱而眼眶含淚。", "く……うぅ……っ。私、こんな、やつに……身体、いいようにされて……ん、はぁああん、や、嫌ぁ！": "咕……嗚嗚……我，被這種，傢伙……隨意玩弄身體……嗯，哈啊啊啊嗯，不，不要！", "もう……助け、て……直人っ……たすけ、て……！このままじゃ……私……溺れ、そう……あ、ああっ、や、はあぁ！": "已經……救救我……直人……救救我……！再這樣下去……我……要沉溺了……啊，啊啊，呀，哈啊啊！", "ナギの腰が少しずつ揺れてきたのに合わせるように、２つの穴に入れられた触手のピストンがにわかに強くなる。": "配合着娜姬的腰一點點地搖晃起來，插入兩個洞的觸手的活塞運動也突然變得激烈。", "あぁああん！　中、こすれ、てっ……だめぇ！　ん、はぁ、ああぁぅっ！おまんこも、お尻も……気持ちいぃのぉ！　も、やぁ……！": "啊啊啊啊嗯！裏面，被摩擦着……不行！　嗯，哈啊，啊啊啊嗚！小穴和屁股……都好舒服！　已經，不行了……！", "あ、だめだめ、私っ……スライムに犯され、てっ……あぁあ、はぁんっ！やん、あ、あんっ、はぁ、イクっ……！　ふぁああぁーーーーんっ……！": "啊，不行不行，我……被史萊姆侵犯了……啊啊啊，哈啊嗯！呀嗯，啊，啊嗯，哈啊，要去了……！　呼啊啊啊啊————嗯……！", "ナギは、スライムが飛び散らんばかりに体を跳ねさせて絶頂する。": "娜姬的身體劇烈地抽搐着，達到了高潮，彷彿要把史萊姆都甩飛出去。", "同時に、スライムの触手も彼女の中にどっぷりと精子を吐き出した。": "與此同時，史萊姆的觸手也在她體內噴射出了大量的精子。", "はぁ……はぁ……。私……何で、モンスターごときに、イカされて……。しかも、中にこんなに……あぁ……": "哈啊……哈啊……我……爲什麼，會被區區怪物，弄到高潮……而且，還射了這麼多在裏面……啊啊……", "うっ……。おまんこからも、お尻からも、垂れてきて……。嫌、だ……んぅ……": "嗚……從小穴和屁股裏，都流出來了……不要……嗯嗚……", "低級なスライムモンスターの手にかかり、自分が快感に溺れてしまったことに、ナギは強い罪悪感を覚える。": "被低級的史萊姆怪物玩弄，自己卻沉溺在快感之中，這讓娜姬產生了強烈的罪惡感。", "私……直人以外の……しかも、あんな言葉も発しないモンスターに犯されるなんて……。直人じゃなきゃ、だめ、なのに……": "我……居然被直人以外的……而且還是那種連話都不會說的怪物侵犯了……明明，除了直人，我誰都不想要……", "私の身体を好きにしていいのは、直人だけなのに……。私……穢れてしまった……くっ……": "能夠隨意玩弄我身體的，明明就只有直人……我……被玷污了……嗚……", "ナギが深い絶望感にうなだれているのをよそに、スライムモンスターは余韻を楽しむようにナギの身体を撫でる。": "不顧陷入深深的絕望而垂頭喪氣的娜姬，史萊姆怪物像是在享受餘韻一般，撫摸着娜姬的身體。", "やめ、て……。お前たち……許さない。早く、離れて……。もう、満足したはず……": "別，別這樣……我不會原諒你們的。快點，放開我……你們應該已經滿足了吧……", "くっ……こいつら、掴んでも掴んでも……手をすり抜けて……離れない……": "嗚……這些傢伙，不管怎麼抓……都會從手裏溜走……甩不掉……", "ナギは、穢れた自分の身体からスライムを剥ぎ取ろうとするが、うまくいかない。": "娜姬試圖把史萊姆從自己被玷污的身體上剝下來，但卻沒能成功。", "やがて、ナギは諦めてその場に倒れ込んだ――": "最後，娜姬放棄了，當場倒了下去——"}