{"植物園の入口から結構歩いてきたと思うけど……まだ半分も見終わってないのね。どれだけ広いのよ、ここ": "我們從植物園的入口走了很久……卻連一半都還沒看完。這裏到底有多大啊", "シンデレラ": "仙杜瑞拉", "『世界の珍しい植物ぜーんぶ集めました！』というキャッチコピーは、嘘ではないようですね": "看來“彙集了全世界的珍稀植物！”的宣傳語，不是騙人的呢", "紫式部": "紫式部", "……あっ、見てください！ あそこの紫色の花、新しい薬の材料になるかもしれませんよ。あっちの赤い葉も……": "……啊，快看！那邊的紫色的花，說不定能成爲新藥的材料。那邊的紅葉也是……", "ジキル": "節基爾", "ジキル、残念だけどここの植物は持ち帰り厳禁よ。ほら、あそこに『オーナーの許可無く持ち帰りは厳禁』って看板があるもの": "節基爾，很遺憾，這裏的植物是禁止帶出去的。你看，那邊不是有寫着“禁止在沒有得到老闆的許可的情況下帶出植物”的牌子嗎", "うう……残念です。でも決まりは守らないといけませんね": "嗚嗚……好遺憾。但是必須遵守規定呢", "オトギノクニの花畑なら気軽に持って行けますが……郷に入れば郷に従えということですね。……あら？ あの奥の木、不思議な形の葉っぱですね": "如果是童話之國的花田，就可以隨便帶走了……不過俗話說得好，入鄉隨俗嘛……咦？那邊的樹，葉子的形狀好奇特啊", "あら本当。渦を巻いたような形をしているわね。かたつむりみたい": "真的耶。葉子的形狀像漩渦一樣。跟蝸牛殼一樣", "看板が立っていますよ。ええと、葉を水に浮かべるとラッキーアイテムが浮かびあがってくるみたいですね。『おみくじの木』って呼ばれているそうです": "那邊有塊牌子。我看看，把葉子放到水面上，就會浮現出幸運道具。這棵樹被稱爲“占卜樹”", "占うには、この木箱に入っている落ち葉を使えばいいのね。せっかくですし、運試ししていきましょうか": "要占卜的話，就用這個木箱裏的落葉吧。機會難得，就來試試運氣吧", "賛成～！ それじゃあ私は……これにするわ！": "贊成～！那我就……選這個！", "人間さんも選べましたか？ それではせーので池に浮かべてみましょう。せーのっ": "人間君也選好了嗎？那我們數一二三，一起放到水面上吧。一二三", "……あっ、文字が浮かんできました。私のは『写真』って書いてあります。どこかで写真を撮ると良い、ということでしょうか？": "……啊，有文字浮現出來了。我的是“照片”。意思是讓我找個地方拍照嗎？", "せっかくなら、おめかしして写真撮りたいものですわね。私は『餡子』だそうです。執筆の際に和菓子でも食べましょうか": "既然難得來一趟，就打扮得漂漂亮亮地拍照吧。我的是“豆沙”。寫作的時候喫點日式點心吧", "私のは……『箒』？ 部屋を片付けろってことかしらね～。人間さんのはどう？": "我的是……“掃帚”？意思是叫我打掃房間嗎～人間君的呢？", "『柔らかいもの』ですか。なんだかお一人だけ、随分抽象的ですね": "『柔軟的東西』嗎。只有你一個人的提示特別抽象呢", "ね～。柔らかいものって、肉まんとかそういうの？ それともスライムとか？": "就是啊～柔軟的東西，是肉包那種嗎？還是說史萊姆？", "あ、あの人間さん……どうして私達の胸を見ているのでしょうか……？": "人，人間君……爲什麼一直盯着我們的胸部看呢……？", "あらあら、柔らかいもので変な事を想像してしまったのかしら。思春期の男の子みたいで、可愛らしいですわ": "哎呀哎呀，是想到什麼色色的事情了嗎？就像青春期的男生一樣，真可愛", "もう、人間さんってば！": "人間君真是的！", "と、とりあえず次の場所を見に行きましょうか。まだまだ見ていないものが、たくさんありますから。ね？": "總，總之我們去下一個地方吧。還有很多沒看呢，對吧？", "シンデレラさんも紫式部さんも、食虫植物には興味が無かったみたいですね。……でも、そのおかげで人間さんと二人きりになれました": "仙杜瑞拉和紫式部好像對食蟲植物不感興趣呢……不過，多虧了她們，我才能和人間君獨處", "普段は研究に没頭している私ですが、たまにはこんな風にのんびりと過ごすのも悪くないですね。素敵な時間を一緒に過ごしてくれて、私……幸せです": "平時我總是埋頭於研究，偶爾像這樣悠閒地度過也不錯呢。能和你一起度過這麼美好的時光，我……很幸福", "立ち止まったジキルが、こちらの腕にそっと腕を絡める。": "節基爾停下腳步，輕輕挽住我的手臂。", "思わず胸を高鳴らせてしまう。必然的に、腕には柔らかい感触が……。": "我不由得心跳加速。手臂上必然地，傳來了柔軟的觸感……", "それで、私ずっと考えていたのですが……。日頃人間さんにはとてもお世話になっておりますし、人間さんの運気が上がるなら、その……": "於是，我一直在想……平時我總是受人間君的照顧，如果能提高人間君的運氣的話，那個……", "ジキルの視線がチラっと下半身へと注がれた。": "節基爾的視線瞥向我的下半身。", "おそらく、先程の『柔らかいもの』を思い出しているのだろう。": "恐怕，她想起了剛纔的“柔軟的東西”吧。", "それならばと、ジキルの申し出に甘えることにした。": "既然如此，我決定接受節基爾的提議。", "あっ、すごいです。人間さんの、もうこんなに海綿体に血液が集まって……。もしかして、ずっと我慢していましたか？ すみません。私がもっと早く勇気を出していれば……": "啊，好厲害。人間君的海綿體已經充血了……難道說，你一直在忍耐嗎？對不起。如果我早點鼓起勇氣的話……", "こ、このままじゃつらいですよね。ん、しょ……っ。そ、それでは……口腔内で粘膜を擦り合わせますね。はぁ……ん、む": "這，這樣下去會很難受的吧。嗯，咻……那，那麼……我用口腔內的粘膜摩擦它。哈啊……嗯，唔", "ジキルの柔らかな胸に挟まれ、竿の先からゆっくりと温かい口内に包み込まれていく。": "我的肉棒被節基爾柔軟的胸部夾住，從根部開始慢慢被溫暖的口腔包裹。", "ふっ……んんっ、口に咥えただけなのに、人間さんの匂いが口の中に広がって……あっ、はぁ……っ、ホルモンに影響してるのでしょうかっ、んっ、生殖本能が刺激されてしまいます……っ": "呼……嗯嗯，明明只是含在嘴裏，人間君的味道卻在嘴裏擴散開來……啊，哈啊……是荷爾蒙的影響嗎，嗯，生殖本能被刺激了……", "両手で胸をもっと、んっ、押しつけて……あ、んぅっ、熱い……それから尿道口を重点的に……ふぅ、ん……っ、ちゅっ、ちゅる……はぁ、ん、少し、しょっぱい……ややミネラルが流出していますね": "用雙手把胸部，嗯，壓得更緊……啊，嗯，好燙……然後重點刺激尿道口……呼，嗯……啾，啾嚕……哈，嗯，有點鹹……礦物質流出來了呢", "亀頭を中心に濡れた舌で舐め上げられる。": "溼潤的舌頭以龜頭爲中心舔舐着。", "熱い口内と柔らかな胸元に包まれ、思わず声が出そうになった。": "被溫暖的口腔和柔軟的胸部包裹着，我差點叫出聲來。", "ん……ふっ、ぁ、口腔内の粘膜接触に集中すると、胸部の脂肪圧迫が弱くなってしまいますね。はぁ、は……っ、しっかりと圧力を維持しないと……んっ、じゅるっ……性的快楽につながりませんからね": "嗯……呼，啊，如果把注意力集中在口腔粘膜的接觸上，胸部的脂肪壓迫就會變弱。哈，哈……如果不保持足夠的壓力……嗯，啾嚕……就無法獲得性快感了", "んっ、はぁっ……はむっ、……んっ、れろっ、はぁ、私の胸がもっと大きかったら、人間さんの全部……ちゅっ、ちゅぅ……っ、包み込んであげられるのですが……んぅっ": "嗯，哈……哈唔……嗯，咧咯，哈，如果我的胸部再大一點，就能把人間君的全部……啾，啾……包進去了……嗯", "充分なサイズだと思うし、包み込まれてる心地よさも味わえている。": "我覺得大小已經足夠了，而且我也感受到了被包裹的舒適感。", "それに、重要なのは大きさではない。": "而且，重要的是大小。", "柔らかさ、ですか？ ふふっ、よかった。私の胸で満足してもらえてるんですね。あ……いっぱい尿道球腺液が分泌されてきました……♪": "柔軟嗎？呵呵，太好了。我的胸部讓你滿足了呢。啊……分泌了好多尿道球腺液……♪", "はぁ……んむっ、陰茎小帯も舐めて……じゅるっ、舌乳頭で刺激してあげるの、気持ちいい……ですか？ もっとこうして欲しい、というのがあれば……ちゅっ、遠慮無く言ってくださいね、あむ……っ、んっ": "哈啊……嗯唔，陰莖小帶也舔舔……啾嚕，用舌尖刺激，舒服嗎？如果想要更多的話……啾，不用客氣，儘管說出來，啊唔……嗯", "こちらの様子を上目遣いで見ながら、一生懸命奉仕してくるジキル。": "節基爾一邊抬眼觀察我的反應，一邊拼命地侍奉着我。", "彼女の邪魔にならないように、そっと頭を撫でた。": "爲了不打擾她，我輕輕地撫摸着她的頭。", "ふふっ、良かった。もっと摩擦運動を加速しますね……っ。……はぁ、んむ、れろっ……ちゅっ……ぢゅるっ、ちゅぽ……っ、んぁん、今ビクッて跳ねたの感じました": "呼呼，太好了。摩擦運動要加速了哦……哈啊，嗯唔，咧咯……啾……啾嚕，啾啵……嗯啊嗯，剛剛跳了一下", "大切な人が感じてくれてるのがわかると、んぅっ、は……ぁっ、胸の奥がきゅんってなります……。これは、どういう現象なんでしょうか……": "感受到重要的人有感覺了，嗯唔，哈……啊，胸口深處一緊……這是，什麼現象呢……", "んっはぁ……ぢゅっ、れろ……っ、ぢゅるるっ。きゅんってするの、止まらないです……はぁっ、私の、どんな器官が反応してるのか……知りたいですっ。だから、もっと繰り返して……ん、はぁっ": "嗯哈啊……啾，咧咯……啾嚕嚕。胸口一緊，停不下來……哈啊，我想知道，我的什麼器官有反應了。所以，再重複一次……嗯，哈啊", "これまでよりも更に激しく、ジキルは胸と頭を動かし始めた。": "節基爾開始更加激烈地動着胸部和頭。", "口の端から肉棒に向かって唾液が垂れ、てらてらと光って見える。": "唾液從嘴角滴到肉棒上，閃閃發光。", "人間さんの運気が上がりますように……ぢゅるるっ、ん、ぁっ、これ……んくっ、ふぅ、乳首の皮膚神経が刺激されてぇ……っ、んっ！": "但願人間君的運氣能變好……啾嚕嚕，嗯，啊，這個……嗯唔，呼，乳頭的皮膚神經被刺激到了……嗯！", "あふ……っ、あぁん、自分でも乳頭の平滑筋が伸びているのがわかります……つまりっ、んんっ、勃起、ですっ……！ あぁうっ、恥ずかしい……れろっ……ちゅっ……。んふぅっ、んっ": "啊呼……啊啊嗯，我自己都能感覺到乳頭的平滑肌在伸展……也就是說，嗯嗯，勃起了……！啊啊嗚，好羞恥……咧咯……啾……嗯呼，嗯", "ほんの悪戯心でジキルの胸元に手を伸ばす。": "我帶着惡作劇的心態把手伸向節基爾的胸口。", "そのまま爪の先で乳首を刺激すると、ジキルの肩がびくんと跳ねた。": "然後用指尖刺激乳頭，節基爾的肩膀猛地一抖。", "ひぁっ……！ も、もう、駄目ですよ人間さん。今は私が人間さんのことを、気持ち良くしているところなんですから。……今は私のことだけ見て、私のすることで感じてください。ね？": "咿啊……！真，真是的，人間君，現在是我讓你舒服的時候。……現在請只看着我，只感受我的愛撫，好嗎？", "ほら……っ、大きく上下に動かして……っ、ん、ぢゅるるっ、ちゅぅっ、顔を傾けて捻るようにして吸い上げると……んぢゅ、ぷぁ……っ、もう悪戯をする余裕もないでしょう？": "看……我上下大幅地動着……嗯，啾嚕嚕，啾，我歪着頭扭着身體吸吮……嗯啾，噗啊……你已經沒有惡作劇的餘力了吧？", "ジキルの言う通りだった。": "節基爾說得沒錯。", "下半身への刺激が強く、今にもあふれ出しそうになる精液を我慢することしか出来なくなる。": "下半身的刺激太強烈，我只能忍住快要溢出的精液。", "んちゅっ、ぢゅる、ちゅ……っ、んっ！ 前立腺内の精液がたくさん集まって……圧力を感じます、んっ、はぁっ": "嗯啾，啾嚕，啾……嗯！前列腺內的精液聚集了很多……我感受到了壓力，嗯，哈啊", "んぁっ、はぁ、イジャキュレーションが始まって……っ、んっ、んぅっ、射精が近いんですね。ぐぢゅっ、れりゅ、ぢゅるぅ……っ": "嗯啊，哈啊，射精要開始了……嗯，嗯，嗯，要射精了呢。咕啾，啾，啾嚕……", "はぁ、ん、じゅるっ……ぐちゅっ、んんっ、人間さんの好きな時に、ぁん、私の口の中にいっぱい出してくださいね、あっ……ん、ぢゅるるっ、ちゅぅうっ": "哈啊，嗯，啾嚕……咕啾，嗯嗯，人間君想什麼時候射都可以，啊嗯，盡情射在我的嘴裏吧，啊……嗯，啾嚕嚕，啾嗚嗚", "射精を促すように絞り上げるように吸い上げられ、勢いよくジキルの口内へ白濁を吐き出した。": "節基爾用力吮吸，催促我射精，我猛地在節基爾的嘴裏射出了白濁液。", "はぁ、んぢゅっ、んくっ、ふぅ……。ごく、んっ。ふふっ、いっぱい出ましたね。人間さんの温かいものが、喉を通っていくのがわかります": "哈啊，嗯啾，嗯嗚，呼……咕嚕，嗯。呵呵，射了好多呢。我能感覺到人間君溫暖的精液流過我的喉嚨", "刺激していないのに、私も軽くオーガズムを感じてしまいました……。ふふっ、お揃いですね": "雖然沒有受到刺激，但我也有點輕微的高潮了……呵呵，我們一樣呢", "ジキルは楽しげに、口の端に零れた精液をぺろりと舐め上げた。": "節基爾開心地舔了舔嘴角溢出的精液。", "さてと……そろそろ、合流しないといけませんね。本当はもっと、人間さんとの時間を過ごしたかったのですが……": "那麼……差不多該匯合了。其實我還想和人間君多待一會兒……", "ふふっ。そんなに驚かないでください。いつもの私より少しだけ積極的かもしれませんが……別世界だと思うと、少し気が大きくなっているのかもしれません": "呵呵。別那麼喫驚嘛。雖然我可能比平時更積極一些……但一想到是另一個世界，我可能就有點大膽了", "あなたの過ごす日々が、これからもっと素敵なものになりますように。願わくば、そのそばに私がいられたら……なんて": "希望你今後能過上更加美好的生活。如果可以的話，我希望能在你身邊……", "ジキルの微笑みに、胸が締め付けられるように疼く。": "節基爾的微笑，讓我的胸口一陣刺痛。", "占いで予言された幸運はすでにしっかり訪れたのだと確信するのだった。": "我確信，占卜預言的幸運已經確實地降臨了。"}