{"うう、どうしよう……。こんな格好、みんなに見せられないよ……": "嗚嗚，怎麼辦……這副樣子，不能讓其他人看到啊……", "ジブリール アリエス": "吉普莉爾 白羊座", "ひかりはリカたちから隠れるようにして、閉店後のクラブに逃げ込んでいた。": "光爲了躲避梨香她們，逃進了已經打烊的俱樂部。", "おーいひかり！　急に逃げ出してどうしたんだ？": "光！喂！你怎麼突然跑掉了？", "直人": "直人", "お、お兄ちゃん！？　来ちゃダメ！": "哥，哥哥！？ 你不能過來！", "物陰に隠れていたひかりの顔は、腫れているかのように真っ赤に染まっていた。": "躲在暗處的光，臉紅得像是腫起來了一樣。", "それに息は荒く、発情していることは明らかだった。": "而且她的呼吸也很急促，明顯是在發情。", "おい、どうしたんだよ……！やっぱり、あのスライムの粘液のせいなのか！？": "你到底怎麼了……！果然是因爲那個史萊姆的粘液嗎！？", "うん……。あのベトベトのせいで、あそこ、むずむずして……。手、止まらないの……ううっ……": "是啊……因爲那個粘粘的東西，那裏癢癢的……手，停不下來……嗚嗚……", "このままじゃ、みんなのところに戻れないよ……": "這樣子，沒法回到大家那裏啊……", "大丈夫だひかり！　俺がなんとかするから": "別擔心，光！我會想辦法的", "じゃあ、ひかりのこと、慰めて……": "那，你來安慰光吧……", "ああ、わかった……": "好，我知道了……", "そして直人はごくりと生唾を飲み、ひかりの身体をがっしりと掴み……。": "然後直人嚥了口唾沫，緊緊抓住光的身體……。", "あっ、ああっ……！　あ、あついの……なかに、はいって……ひゃああっ！": "啊，啊啊……！ 熱，熱熱的東西……進到，裏面了……呀啊啊！", "くうっ、きつい……！": "嗚，好緊……！", "ひかりの背後から、後背位の体勢で挿入する。": "直人從光的背後，以背面體位插入了她。", "スライムの粘液のためか、ひかりの膣内はすでに万全の状態に仕上がっていた。": "也許是因爲史萊姆的粘液，光的陰道內已經做好了萬全的準備。", "あぁ、ああぁ……。なんだか、じぶんのからだじゃ、ないみたいっ……！はだ、ひりひりしてっ……！　あつくて、しかたないのっ……！　ひああ……！": "啊啊，啊啊啊……感覺，好像不是自己的身體一樣……！皮膚，麻麻的……！　好熱，熱得受不了……！　呀啊啊……！", "お兄ちゃんのが、こすれる、だけでっ……！からだ、沸騰しちゃいそうっ……！　んやぁぁぁっ！": "只是，被哥哥的那裏摩擦着……！身體，就好像要沸騰了一樣……！　嗯呀啊啊啊！", "ふうっ……。やっぱり、クレアの言ってた通りだ。オトギノクニには、エッチな気分にさせる魔物がいるって……": "呼……果然，就跟克蕾雅說的一樣。童話之國裏，有能讓人變得色色的魔物……", "あぁっ……！　やっぱり、そうだったんだ……！はやくっ、興奮……おさめないとっ……んんっ、んうううっ！！": "啊啊……！　果然是這樣啊……！得趕緊，平息……這股興奮……嗯嗯，嗯唔唔唔！！", "その言葉とは裏腹に、ひかりは強すぎる快感を楽しんでいるようだった。": "雖然嘴上這麼說，但光似乎正在享受着這過於強烈的快感。", "嬌声は次第に大きくなり、膣内は生温かい愛液で満たされていく。": "她的嬌喘聲越來越大，陰道內也充滿了溫熱的愛液。", "んんっ……。こんな、動物みたいな、格好で……。これじゃ、セックスじゃなくて……ラヴちゃんの言ってた、『交尾』、みたいっ……あっ、うああっ……": "嗯嗯……。用這種，像動物一樣的姿勢……。這樣子，已經不是做愛……而是小愛說過的，『交配』了……啊，唔啊啊……", "でもっ……！　こしっ、止まらないよぉっ……！これが、ほんとうのひかり、なのっ……？　ひあっ、ああっ……あああ……！": "但是……！　停，停不下來啊……！這就是，真正的光，嗎……？　呀啊，啊啊……啊啊啊……！", "とうとう、ひかり自身も腰を動かしはじめた。": "終於，光也開始主動扭動起腰來。", "ただされるがままではなく、自分から貪欲に快楽を求める。": "她不再只是被動地接受，而是主動貪婪地渴求着快感。", "その姿を見て、直人はさらに欲情してしまう。": "看到她這副模樣，直人更加慾火焚身。", "ああっ！？　いまっ、あそこ、ぐりってして……！もっとおくに、入っちゃってる……！　いあああ……！": "啊啊！？　剛纔，那裏，被頂了一下……！插得更深了……！　呀啊啊……！", "そんなとこまで、入ったら……ひかり、もうっ……！いううっ……！　はぁ、ああ、ぁ、あぁぁ……！": "連那種地方，都被插到的話……光，已經……！咿嗚嗚……！　哈啊，啊啊，啊，啊啊啊……！", "子宮口にまで到達したことを、亀頭の感触で感じる直人。": "直人通過龜頭的觸感，感覺到肉棒已經到達了子宮口。", "いまの状態でここを小突いたら、ひかりは一体どうなってしまうのか？": "如果在現在這個狀態下，再輕輕頂一下這裏，光到底會變成什麼樣呢？", "背徳感と好奇心に駆られた直人は、欲望のままにさらに腰を打ち付ける。": "在背德感和好奇心的驅使下，直人順從慾望，更加用力地挺動起腰。", "ひいいっ！　ひやぁぁぁっ！！　そこっ、ダメぇぇっ！！ついちゃ……いやぁぁぁっっ！！": "咿咿！　呀啊啊啊！！　那裏，不行！！不能頂那裏……不要啊啊啊！！", "ひかりの、いちばんだいじなところ……！　そんなに、乱暴にしちゃっ……！ダメッ……だめ、なのぉぉっ……！　うぐっ、んんううっ……！": "那是，光最重要的地方……！　不能那麼，粗暴地……！不行……不行啦……！　嗚咕，嗯嗯嗚嗚……！", "粘液に侵されてもなお、なけなしの理性がひかりを正気にとどめていた。": "即使被粘液侵蝕，光僅存的理性還是讓她勉強保持着清醒。", "しかしそれは、あっけなく崩壊する。": "但是，那也很快就會崩潰。", "あ、ああぁっ……！？　なに、いまの……。ぬるっとしたのが、なかに、はいって……！　これ、スライムのねんえき……！？　やぁぁぁっ！！": "啊，啊啊……！？　剛纔，那是什麼……黏糊糊的東西，進到裏面來了……！　這是，史萊姆的粘液……！？　不要啊啊！！", "抽送を繰り返しているうちに、ひかりにまとわりついた粘液が肉棒を通して膣に入り込む。": "在反覆抽插的過程中，粘在光身上的粘液通過肉棒，流進了小穴裏。", "粘膜を通して、直に天然の媚薬を流しこまれたひかりは獣のような声で喘ぎはじめる。": "天然的媚藥通過粘膜直接流入體內，讓光發出了野獸般的喘息聲。", "はぁ、あぁぁっ……！　あぁ、うあぁぁぁ……！！ひかりのなかっ……！　あついっ……！　かゆくて、しょうがないのっ……あぁぁっ！！": "哈啊，啊啊……！　啊，嗚啊啊……！！光的裏面……！　好熱……！　癢得受不了……啊啊！！", "あぁ……ひあうっ……はぁぁあ……ああああっ！お願い、お兄ちゃん……！　もっと、もっとかき回してっ……！！さいごの、さいごまでっ……！！": "啊……咿啊……哈啊啊……啊啊啊！求求你，哥哥……！　再用力，再用力攪動吧……！！直到，最後一刻……！！", "ふあああっ……いああぁぁぁぁっっ！！": "呼啊啊……咿啊啊啊啊！！", "はぁ、はぁ……！　いっぱい、出てるっ……": "哈啊，哈啊……！　射了好多……", "兄の精を腹いっぱいに受けたひかり。そんな彼女は、絶頂の余韻のなかで幸せそうな表情を浮かべていた。": "光的肚子被哥哥的精液填得滿滿的。她在高潮的餘韻中，露出了幸福的表情。", "ひかりのおなか……お兄ちゃんので、びしょびしょになってるっ……！ううっ……あぁぁ……": "光的肚子……被哥哥弄得溼漉漉的……！嗚嗚……啊啊……", "ふう……これでおさまったか？　ひかり……": "呼……這樣就結束了吧？光……", "うんっ……お兄ちゃんのおかげで、ちょっとだけ、おちついたかも……": "嗯……多虧了哥哥，我好像稍微冷靜下來了……", "でも、今日の……すっごくきもちよかった。こんなにきもちいいなら、またスライムに、おそわれてもいいかな……": "不過，今天……真的好舒服。如果能這麼舒服的話，就算再被史萊姆襲擊，好像也不錯呢……", "おいおい、嘘だろ……？": "喂喂，你不是認真的吧……？", "えへへ。なんて、冗談だよ。お兄ちゃん……": "呵呵呵。開玩笑的啦，哥哥……", "ひかりは恍惚の最中、そんな満足そうな笑みを浮かべるのだった。": "光在恍惚之中，露出了滿足的笑容。"}