{"その夜、疲れ切った直人は宿のソファで眠っていた。": "那天晚上，筋疲力盡的直人睡在旅館的沙發上。", "……ちゃん。お兄ちゃん、起きて": "……哥。哥哥，快起來", "？？？": "？？？", "（ん……？　この声、ひかりか？）": "（嗯……？這個聲音，是光嗎？）", "直人": "直人", "（なんか、身体の下のほうがあったかい。それになんというか、じんわりと、きもちいい……）": "（感覺身體下面好暖和。而且怎麼說呢，有種慢慢擴散開來的，舒服的感覺……）", "はわぁ……お兄ちゃんのあそこ、やっと勃ってくれた……。もう、心配したんだから……。んんっ、んんん……": "哎呀……哥哥的那裏，終於勃起了……真是的，我好擔心啊……嗯嗯，嗯嗯嗯……", "あそこ？　勃つ？　なっ、まさか……": "那裏？勃起？難，難道說……", "目を覚ますと、そこには信じられない光景が広がっていた。": "睜開眼睛一看，眼前是一片難以置信的景象。", "ひかりが直人の肉棒を、小さな手で懸命に擦っていたのだ。": "光正用她的小手，拼命地摩擦着直人的肉棒。", "あ、お兄ちゃんおはよう！　あっ、ごめん。まだ夜だったね": "啊，哥哥早上好！啊，抱歉，現在還是晚上呢", "神野 ひかり": "神野 光", "ひ、ひかり！？　お前、なにやってんだよ！？": "光，光！？你在幹什麼啊！？", "なにって、お兄ちゃんを元気にしてるの。お兄ちゃんのあそこ、すっかり疲れちゃったみたいだから": "還問幹什麼，當然是在讓哥哥打起精神啊。因爲哥哥的那裏，好像已經累壞了", "うーん……。やっぱり手じゃ限界があるかな……。そうだ！　なら、おっぱいで……": "嗯……果然用手還是有極限的……對了！那就用胸部……", "そうしてひかりは、肉棒に小さな胸を近づけていき……。": "然後光把小小的胸部湊近肉棒……。", "よい、しょっ……。はわぁっ……お兄ちゃんのが、ひかりのおっぱいに当たってる……んっ、ふうぅっ……": "嘿咻……哈哇……哥哥的那裏，碰到光的胸部了……嗯，呼唔……", "こんなに熱くなって……。ひかりの身体、溶けちゃいそう……。お兄ちゃんの熱が、伝わってくる、みたい……はぁぁ……": "熱得這麼厲害……光的身體，好像要融化了……好像能感受到，哥哥的熱量……哈啊啊……", "陰茎の感触を肌で感じ、感激に打ち震えるひかり。": "光用肌膚感受着陰莖的觸感，感動得渾身顫抖。", "その振動で、小さなふくらみがぷるぷると揺れる。": "那顫抖讓小小的隆起也跟着晃動起來。", "くっ……ひかりの胸っ……こんなに、やわらかかったのか……？": "咕……光的胸部……原來這麼柔軟嗎……？", "そうだよ。リカお姉ちゃんみたいに大きくないけど……。お兄ちゃんを満足させられるように、がんばって育ってるんだよ。私のおっぱい……んんっ、あぁぁ……": "是啊。雖然不像梨花姐姐那麼大……但光也在努力發育，好讓哥哥得到滿足哦。我的胸部……嗯嗯，啊啊啊……", "それにパイズリだって、うまくなったんだから……。気持ちよくさせるコツ、ちゃんと勉強したんだよ？　えいっ、えいっ……": "而且乳交也變得熟練了……我可是好好學習過，怎麼才能讓哥哥舒服哦？嘿，嘿……", "はううっ！": "哈唔唔！", "得意げな顔で陰茎を擦るひかり。": "光一臉得意地摩擦着陰莖。", "その自信に偽りはないようで、直人は打ち寄せる快感の波に悶えていた。": "她的自信似乎並非虛有其表，直人正因一波波襲來的快感而扭動着身體。", "あぁぁ……。ねえお兄ちゃん、わかる？　ひかりの心臓、バクバクってして……。お兄ちゃんのあそこに、伝わってるの……": "啊啊啊……哥哥，你感覺到了嗎？光的心臟，跳得好快……哥哥的那裏，能感覺到吧……", "あ、ああ。わかるよ、ひかり……": "啊，嗯。我感覺到了，光……", "竿先に、ひかりの鼓動が振動となって伝わる。": "光的心跳化作震動，傳到了肉棒的前端。", "まるで、彼女の胸の内がそのまま感じられるかのように。": "簡直就像能直接感受到她內心的想法一樣。", "胸の小ささを活かした巧みな技。もし意図してやっているのなら、ひかりは知らないうちに一段と成長していたようだ。": "這是活用自己胸部小的優勢的巧妙技巧。如果這是有意爲之的話，那光在不知不覺間又成長了一步啊。", "ふふっ……。お兄ちゃん、幸せそう……。なんだか私も、うれしくなってきちゃった……。んん、んむうっ……": "呵呵……哥哥，你看起來好幸福……看着你這樣，我也開心起來了……嗯嗯，嗯唔……", "お兄ちゃんの幸せは、妹の幸せ、だから……。もっともっと、きもちよくなってね？　それっ、えいっ……": "因爲哥哥的幸福，就是妹妹的幸福嘛……所以你要變得更舒服哦？嘿，嘿……", "多幸感に満ちた表情で、うっとりと微笑むひかり。": "光帶着充滿幸福感的表情，陶醉地微笑着。", "その視線はただ一点、最愛の兄だけを捉えていた。": "她的視線只注視着一點——那就是她最愛的哥哥。", "はあっ！　い、いま……ひかりの胸が、びくってして……心臓の鼓動、早くなって……くああっ！": "哈啊！剛，剛纔……光的胸部，突然抖了一下……心跳也變快了……唔啊啊！", "ふふっ。気づいちゃった？　ひかり、いまこんなにドキドキしてるんだよ？": "呵呵。你注意到了嗎？光現在心跳得這麼快哦？", "大好きなお兄ちゃんの大事なところ……こんなに近くでこすって……興奮しすぎて、心臓、飛び出しちゃうかも……んんんっ！": "在這麼近的距離……摩擦着最喜歡的哥哥的重要部位……光興奮得心臟都要跳出來了……嗯嗯嗯！", "ひかりの鼓動が、一段と速さを増す。": "光的心跳又加快了一拍。", "その振動は竿先を通し、強烈な刺激となって直人の全身に伝わる。": "這股震動通過肉棒的前端，化作強烈的刺激傳遍了直人的全身。", "はぁっ……。なんだ、これ……。入れてもないのに、ひかりと、ひとつになってるような……": "哈啊……這是怎麼回事……明明沒有插進去，卻感覺好像和光合爲一體了一樣……", "んんっ、ふううっ……。うん、そうだよ。お兄ちゃんとひかり、いま、ひとつに繋がってるんだよ……。んんっ、はうううっ……": "嗯嗯，呼唔唔……嗯，沒錯。哥哥和光現在，已經合爲一體了……嗯嗯，哈唔唔唔……", "血が繋がってなくても、こうして、いっしょになれるなんて……。ひかり、いま、すごく幸せ……ああ、ああっ……！　はあぁぁっ……！": "即使沒有血緣關係，也能像這樣合爲一體……光現在，好幸福……啊啊，啊啊……！哈啊啊啊……！", "興奮で固くなった乳首が、肉棒を執拗に攻める。": "因興奮而變硬的乳頭，執拗地進攻着肉棒。", "そのコリコリとした刺激により、直人の意識は絶頂へと引き上げられる。": "這股硬硬的刺激，將直人的意識拉向了高潮。", "あっ、あぁ、はぁぁっ……！　いま、お兄ちゃんの、びくってしたっ……！もうすぐ、イキそう、なのっ……？　んんっ、んうううっ！": "啊，啊啊，哈啊啊……！剛纔，哥哥的那裏，跳了一下……！是不是，快要射了……？嗯嗯，嗯唔唔唔！", "あ……はぁ……あ、あぁっ……！　いいよ……。ひかりのおっぱいに、顔に……お兄ちゃんのあついの、たくさん、出してっ……！！": "啊……哈啊……啊，啊啊……！可以哦……把哥哥滾燙的精液，全都射在光的胸部上……射在光的臉上吧……！！", "うっ……！　んんっ……！　んああああぁぁっ！！": "嗚……！　嗯嗯……！　嗯啊啊啊啊啊啊！！", "はぁ、はぁ……びっくり、しちゃった……。お兄ちゃん、こんなに溜まってたんだね……んん……": "哈啊，哈啊……嚇了我一跳……哥哥，原來你積攢了這麼多啊……嗯嗯……", "きのうの夜、リカお姉ちゃんとたくさんしたのに……。ふふっ。でも、それでこそお兄ちゃんだよ。はわぁ……": "昨晚明明已經和梨香姐姐做了那麼多次了……呵呵。不過，這樣纔像哥哥嘛。哈哇……", "直人の強い精力を再確認し、呆けたような表情を浮かべるひかり。": "再次確認了直人旺盛的精力，光露出了呆滯的表情。", "その白い肌には、彼の白濁液がびっしりとまとわりついていた。": "她白皙的肌膚上，沾滿了直人的白濁液體。", "お兄ちゃん。これで元気になってくれた？": "哥哥。這樣你有精神了嗎？", "ああ。おかげさまでな……": "啊啊。多虧了你……", "身体の疲れは取れず、かえって疲労感が増す一方だったが、直人はひかりのためにそう答える。": "雖然身體的疲勞並沒有消除，反而感覺更加疲憊了，但直人還是爲了光而這麼回答。", "えへへ、よかった！": "哎嘿嘿，太好了！", "もしまた疲れちゃったときは、遠慮しないでひかりに相談してね？約束だよ、お兄ちゃん": "如果你又覺得累了，不要客氣，一定要來找光商量哦？說好了哦，哥哥", "眩しい笑顔に、直人は反射的にうなずいてしまっていたのだった……。": "面對那耀眼的笑容，直人反射性地點了點頭……。"}