{"振り袖に着替えてみたのですが……、い、いかがでしょうか？": "我換上了振袖……您，您覺得怎麼樣？", "ジキル": "節基爾", "とってもよく似合っているわよ。華やかで、パッと花が咲いたみたいだわ": "很適合你哦。華麗得就像一朵盛開的花一樣", "シンデレラ": "仙杜瑞拉", "人間さんったら、ずいぶんストレートに褒めるんですね。ジキルさんが顔を赤くしていますよ": "人間君真是的，誇得這麼直接。節基爾都臉紅了", "紫式部": "紫式部", "え、えっと……お茶でも飲もうかな、っと……": "那，那個……我喝點茶吧……", "ほわぁ……っ、フレッシュハーブを使ったサラダ、爽やかな香りが口の中にパッと広がって、すごく美味しいです": "哇……用新鮮香草做的沙拉，清爽的香氣在口中擴散，非常美味", "さすが産地直送って感じね～。植物園で取れたハーブを、その日のうちに使ってるんだもの。こっちのハーブ入りモヒートも最高よ♪": "不愧是產地直送呢～在植物園採摘的香草，當天就能用。這邊的香草莫西幹也超棒的♪", "ふふっ、飲み過ぎには注意してくださいね？ 人間さんのバジルたっぷりなピザも美味しそうです。……え？ 一枚わけてくれるんですか？ ありがとうございます": "呵呵，請注意不要喝太多哦？人間君的羅勒披薩看起來也很好喫……咦？要分我一塊嗎？謝謝", "ここでは何種類くらい育てられているのでしょう。バジルにルッコラに……テーブルの上にあるものだけで、十種類は使われていますね": "這裏種植了多少種香草啊。羅勒，芝麻菜……光是桌上用到的，就有十種了吧", "ひとつひとつ効能が違うのもすごいわよね～": "每種香草的功效都不一樣，好厲害啊～", "はい。例えば、スープに使われていたオレガノは殺菌作用、シソは発汗作用がありますからね": "是的。比如湯裏用到的牛至有殺菌作用，紫蘇有發汗作用", "ねえジキルさん、寝不足に効くハーブはあるかしら？ 最近執筆作業が忙しくて、寝るとき変に緊張してあまりよく眠れていないんです": "節基爾先生，有什麼香草對睡眠不足有效果嗎？最近忙着寫稿，睡覺的時候總是莫名緊張，睡得不太好", "それならカモミールティーはいかがでしょう？ リラックス効果があるので、寝る前に飲むと緊張がほぐれるかもしれませんよ": "那喝點洋甘菊茶怎麼樣？有放鬆效果，睡前喝的話也許能緩解緊張", "ありがとうございます。……あ、ここのメニューにもありますね。どんな味なのか早速頼んでみましょう。店員さん、すみません――": "謝謝……啊，菜單上也有呢。是什麼味道呢，趕緊點來嚐嚐吧。服務員，不好意思——", "お酒飲んでパタッて寝るのじゃ駄目なのかしら？ ベッドじゃなくてソファで寝てることも多いけど": "酒後倒頭大睡不行嗎？我經常不回牀上，直接睡沙發", "ふふっ、今度は二日酔いという問題が出てきてしまうかもしれませんね": "哈哈，下次可能會出現宿醉的問題呢", "……そんな、人間さんったら。すごくなんてないですよ。昔ハーブの効能を調べたことがあるだけなんです": "……人間君真是的，沒什麼厲害的啦。只是以前查過香草的功效而已", "でも、ちゃんと調べたことを知識として吸収して覚えてるのは、すごいことだと思うわよ。じゃなきゃ聞かれて咄嗟に出てこないもの。ね？": "不過，能把查到的知識吸收並記住，我覺得很厲害哦。不然的話，被問到的時候就沒辦法立刻回答了。對吧？", "ええ。ただ情報を見ているだけなのと、実際に覚えて何かに活かすのでは全然違いますからね": "是啊。只是看看情報，和實際記住並活用，完全是兩回事呢", "な、なんだか少し恥ずかしいです……。それならもっと自分の知識を発明に役立てるように、頑張らないといけませんね": "總，總覺得有點不好意思……那我得更加努力，讓自己的知識能爲發明派上用場纔行呢", "そうそう、その調子よ。いくらでもお酒を飲んでも大丈夫な薬、待ってるからね♪": "對對，就是這樣。能讓人喝再多酒也不會醉的藥，我等着哦♪", "ふふっ、はい。でも飲み過ぎには注意してくださいね？": "呵呵，好的。不過請小心不要喝過頭哦？", "確か、オーナーさんはこちらに来ていると聞いたのですが……あっ、お忙しいところすみません": "我聽說老闆來這裏了……啊，抱歉在您忙碌的時候打擾", "ん？ あれ、お客さん？ 今日はもう植物園は閉園だよ。俺に何か用事かな？": "嗯？咦，客人？今天植物園已經關門了哦。找我有什麼事嗎？", "村人": "村民", "はい。植物園で育てられている植物を、いくつか研究用に分けていただけないかと相談をしに来ました": "是的。我來諮詢能不能從植物園裏培育的植物中，分一些給我用於研究", "研究？ お嬢さん研究者なのか": "研究？小姑娘是研究者嗎", "ここにある植物を使って新しい薬の開発をしたいんです。うまくいけば、皆さんの生活に少しでも役立つかもしれないと思いまして……": "我想用這裏的植物開發新藥。順利的話，說不定能爲各位的生活帶來一點幫助……", "偉いねえ。未来ある研究者のために、協力しないわけにはいかないな。こっちの奥の花壇に生えている植物は好きに使ってくれ。案内するよ": "真偉大啊。爲了有前途的研究者，我怎麼能不幫忙呢。裏面花壇裏的植物隨便你用。我給你帶路", "男はそう言ってジキルを手招きする。そして――": "男人說完向節基爾招手。然後——", "え？ あっ、あの……何をするんですか？ 私、植物を分けてもらいに来ただけで……い、いや……っ、きゃあ！": "咦？那，那個……你要做什麼？我只是來要些植物的……不，不要……呀啊！", "タダで貰おうとでも思ってたのか？ こういうのはな、等価交換って言うんだよ。ほら大人しくしろ！": "你以爲能免費拿走嗎？這叫等價交換。乖乖的別動！", "あ、や、止めて……っ、お金が必要なら払いますから、あぁっ、そんなもの擦りつけないで……んんっ、駄目そんなにしたら入っちゃ……ああぁっ！": "啊，不，不要……需要錢的話我會付的，啊啊，不要用那種東西蹭……嗯嗯，不行，那樣插進來的話……啊啊啊！", "露わになった秘部に男の肉棒が擦りつけられ、ジキルはなんとか離れようとするが男がそれを許さない。それどころか、まだあまり濡れきっていない場所へ無理矢理肉棒をねじ込まれてしまった。": "男人用肉棒摩擦節基爾裸露的祕部，節基爾想掙脫，但男人不允許。不僅如此，他還強行將肉棒插進還沒怎麼溼透的地方。", "あぅ……っ、あ……知らない人の陰茎が入って、ゃ……んっ、ふぅ……っ、んん！ こんな、んふ……ぁっ、無理矢理だなんて、酷い……ですっ、あっ、はぁ……っ": "啊嗚……啊……陌生人的陰莖插進來了，呀……嗯，呼……嗯嗯！這樣，嗯呼……啊，強行插進來，好過分……啊，哈啊……", "酷いも何も、俺にノコノコ着いてきた自分が悪いんじゃないか": "過分什麼的，還不是你自己傻乎乎地跟着我來", "あ、あんなに綺麗な植物を育てている人に……っ、んくっ、悪い人がいるだなんて、あっ……、はぁっ、思えなかったんです……っ、ん": "那，那麼漂亮的植物……嗯，嗯，我沒想到，啊……哈啊，會是壞人種出來的……嗯", "あぁ、あ……っ、知らない人の陰茎で膣内の粘膜が擦られて……！ ひぁっ、ん、はぁ……っ！ いやなのに……膣分泌液が摩擦の刺激であふれてぇ……っ、ふぁっ、あぁっ、いやぁ……っ": "啊啊，啊……陌生人的肉棒摩擦着陰道內的粘膜……！ 呀，嗯，哈啊……！ 明明很討厭……陰道分泌液卻因爲摩擦的刺激而溢出來了……呼啊，啊啊，不要……", "ほらほらどうした？ キミのここ、どんどん滑りがよくなってるぞ": "喂喂怎麼了？ 你的這裏，越來越滑了哦", "男は笑いながらジキルの尻を叩く。": "男人笑着拍打節基爾的屁股。", "パチン、と乾いた音が静かな植物園に響き渡った。": "啪，清脆的聲音在安靜的植物園裏迴響。", "ひ、っ……ん！ お尻叩かないでくださ……っ、あ、あぁっ、ん……ぅ、人間さん達に聞こえちゃ……あぁっ、んくぅっ": "咿……嗯！ 不要打我的屁股……啊，啊啊，嗯……嗚，會被人類君他們聽到的……啊啊，嗯嗚", "あぅ、ん、はぁ……っ、で、でもこれを我慢すれば新しい薬を……ん、開発できるんですよね……あ、ひぅっ、我慢すれば……あぁっ！": "啊嗚，嗯，哈啊……但，但是隻要忍耐住，就能開發出……嗯，新的藥了吧……啊，咿嗚，只要忍耐住……啊啊！", "お、なんだ？ 急に奥まで届くようになったぞ。生活に役立ちたいとか言ってたくせに、結局快楽には弱いんだな": "哦，怎麼了？ 突然就插到深處了。明明說想爲生活做貢獻，結果還是禁不起快感的誘惑啊", "あ、んぅっ、違います……っ、私は本当に役に立ちたいだけで、あ、ぁあん！ こんなこと、したいわけじゃないんです……っ、あっ、ああ、んぅっ": "啊，嗯嗚，不是的……我只是真的想爲生活做貢獻，啊，啊啊嗯！ 我纔不想做這種事……啊，啊啊，嗯嗚", "はぁっ、あっ、摩擦の刺激で膣液が分泌されているだけでっ、あっ、あぁっ、はぁっ、バルトリン腺からの体液で滑って奥まで……っ、はぁ、あぁっ！": "哈啊，啊，只是因爲摩擦的刺激分泌了愛液而已，啊，啊啊，哈啊，因爲巴氏腺分泌的體液變得滑溜溜的，插到深處……哈啊，啊啊！", "はぁ……っ、あ、あなたが満足したら、くぅっ、ちゃんと私に……はひっ、植物を分けてくださるんですよ、ね？": "哈啊……啊，只要你滿足了，嗚，就會把植物……哈噫，分給我了吧，對吧？", "ああ、もちろん。約束だからな。俺が種付けしたら分けてやるよ。種の保存って大事だろ？": "當然，我答應你。等我播種完就分給你。保存種子很重要吧？", "そ、そんな……っ、ひぁ、あん！ そんなの、ふぁっ、あ、約束してません……っ！ あ、あぁん、そんな……っ、奥まで、あひっ、ん！": "什，什麼……噫啊，啊嗯！這種事，呼啊，啊，我可沒答應……！啊，啊啊嗯，怎麼這樣……插到深處，啊噫，嗯！", "く、口でもなんでも受け止めますから……っ、中にだけは出さないでください、はぁっ、んん……っ！ お願いですから、中だけは……っ、あぁっ": "不管是嘴還是哪裏我都會接受的……請不要射在裏面，哈啊，嗯嗯……！求你了，不要射在裏面……啊啊", "いやいやとジキルは頭を振るが、抵抗も虚しく後ろから激しく何度も何度も、初対面の男の肉棒で突かれてしまう。": "節基爾拼命搖頭，但抵抗也是徒勞，初次見面的男人的肉棒從後面一次又一次激烈地插進她的體內。", "こんな、んっ、知らない人に奥ゴリゴリ擦られて……はふっ、んっ、気持ち良くなんかなりたくないのに……ぃっ！ あひっ、ひぃん……っ": "被這種，嗯，不認識的人插到深處摩擦……哈呼，嗯，明明不想舒服起來的……噫！啊噫，噫嗯……", "あぐっ、うぅ……っ、ぐちゅぐちゅって音が聞こえると、頭の奥が痺れて……あぁっ、あ、どうしたらいいのか分らなくなります……ひあぁっ、くぅ……っ": "啊嗚，嗚……一聽到咕啾咕啾的聲音，大腦深處就麻痹了……啊啊，啊，不知道該怎麼辦了……噫啊，嗚……", "お、ここがいいのか？ 締まりが強くなった。ほーら好きなところ何度も擦ってやるから、もっと強く締めろ": "哦，這裏舒服嗎？小穴夾得更緊了。來，我會一直摩擦你喜歡的地方，你再夾緊一點", "あ、あひ……っ、ん！ そ、そこばかり……あっ、あぁっ、このままじゃ私……はっ、あん！ オーガズムに達してしまいますから……っ、はぅ、うぅぅん……っ！": "啊，啊噫……嗯！老，老是摩擦那裏……啊，啊啊，這樣下去……哈，啊嗯！我會高潮的……哈，嗚嗚嗚嗯……！", "いいぜ、イけよ。俺もたっぷり注ぎ込んでやるから……さ！": "好啊，高潮吧。我也會射很多進去的……來！", "や、駄目……っ、んん！ な、中に出すのだけは止めてって言ったのに……ぃっ、んあっ、あ、駄目……激しくて、もう、もう……っ！": "不，不行……嗯嗯！我，我都說了不要射在裏面……嗯啊，啊，不行……太激烈了，已經，已經……！", "あっ、ああああっ！ だめっ、いっ……いやぁぁぁっ！": "啊，啊啊啊啊！不行，不……不要啊啊啊！", "ジキルが絶頂に震えるのと同時に、男はジキルの中に容赦なく精液を注ぎ込んだ。": "節基爾在高潮中顫抖的同時，男人毫不留情地將精液射進了節基爾體內。", "あぐっ……うぅ、中に出すのだけは止めてくださいと……んっ、お願いをしたのに……。中から精液が溢れて出てきているのが、わかります……": "啊嗚……嗚，我都說了不要射在裏面……嗯，求你了……我能感覺到，精液從裏面溢出來了……", "こっちからも全部見えてるよ。キミの中から俺の精液が垂れてるの。約束通り好きな植物を分けてやるよ": "我也全都看到了。你的小穴流出了我的精液。我會按照約定把喜歡的植物分給你的", "あぁ……これで誰かが助かるなら……": "啊啊……如果這樣能救到人的話……", "間違いではなかったと……言ってくれますか？ 人間さん……": "你……能告訴我，我這麼做……沒有錯嗎？人間君……", "絶望に瞳を昏くしながら、うわごとのように問いかけるジキル。": "節基爾的眼神因絕望而黯淡，他囈語般地問道。", "じんじんと熱く火照る膣奥の感触。きっとこれは、放置してはいけない状況だと直観する。植物をもらった後、すぐに手持ちの薬剤で処置すれば、かなり高い確率で大丈夫なはず……。": "小穴深處傳來灼熱的觸感。我直覺地意識到，這是不能放着不管的狀況。只要拿到植物，再用我手頭的藥劑處理的話，應該有很高的概率能治好……", "そう言い聞かせ、あふれそうになる涙を堪えるのだった。": "我這樣告訴自己，強忍着快要溢出的淚水。"}