{"んっ！ 何これ、美味しいわ！ 中にタコが入ってるのね": "嗯！這是什麼，好好喫！裏面放了章魚吧", "ドロシー": "桃樂絲", "あらあら……ドロシーさん、食べ物には気を使っているのかと思ってましたけど、ずいぶんいい食べっぷりですね": "哎呀哎呀……桃樂絲小姐，我還以爲你很注意飲食呢，喫相這麼豪爽", "紫式部": "紫式部", "いっつも、鶏ささみとブロッコリー食べてるのかと思ってたのに": "我還以爲你總是喫雞胸肉和花椰菜呢", "ティンカー・ベル": "汀可貝兒", "そんなことないわよ。同じものばかり食べるとバランスが悪くなるからね。でも、それとは別に、今日はチートデイなのよ": "沒有這回事哦。總是喫同樣的東西會營養不均衡的。但是，今天是破戒日", "なんじゃそら": "那是什麼", "食べたいものを食べないとストレスが溜まるでしょ。ストレスは健康に良くないの。だからこうして、たまには発散させてあげることも大事なのよ": "不喫想喫的東西會積攢壓力吧。壓力對健康不好。所以偶爾像這樣釋放一下很重要哦", "なるほど。だから今日は思いっきり好きなものを食べていい、ということなんですね": "原來如此。所以今天可以盡情喫喜歡的東西，是這個意思吧", "でも昨日も好きなだけ食べてなかった？": "但是昨天不是也盡情喫了嗎？", "いいんだってば。だってせっかくの、人間さんとのデートなのよ？ ガマンなんかしたら、連れてきてくれてる人間さんにも失礼だし、楽しめなくなっちゃうわ": "好啦。難得和人間君約會哦？要是忍耐的話，對帶我出來的人間君也很失禮，而且會變得不開心的", "ま、それはそうだから、別にいいんだけどね": "嗯，那倒也是，所以沒關係", "へえ、そうなの、人間さん。夜はまた、きれいなのね。そこまで言ったからには、連れてきてくれるのよね？": "哎，是這樣嗎，人間君。夜晚也很漂亮呢。既然都說到這個份上了，會帶我去看吧？", "ところでネオンって何？ ああ、あの光るやつのこと": "話說霓虹燈是什麼？啊，是那個發光的東西", "夜に見る街の明かりというのは、どんな町でも格別ですけれど……人間さんがおすすめするくらいですから、さぞかし美しいのでしょうね": "夜晚的街道燈光，無論哪個城鎮都很特別……但既然人間君都推薦了，想必很美吧", "うん、楽しみだわ。カンザスには星明りしかなかったから、新鮮なのよ": "嗯，好期待。堪薩斯只有星光，所以很新鮮哦", "あれ、そういえば今日ってさ、三つ編みの晴れ着が出来上がるんじゃなかった？": "誒，說起來，今天不是三股辮的盛裝做好了嗎？", "あっ、そうだったわ。お店に取りに行かなくちゃ": "啊，是啊。得去店裏取才行", "イメージ通りに仕上がってるといいですね": "如果和想象中一樣就好了", "……っ！！ くっ、ふぅっ！": "……！！ 咕，呼！", "真っ先に晴れ着姿を見せたい、ドロシーのその言葉は本当にうれしかった。": "桃樂絲說想最先讓我看到盛裝的樣子，這句話真的讓我很高興。", "だが、まさかの事態にどう声をかけていいかわからなくなってしまう。": "但是，面對這意料之外的事態，我都不知道該說什麼了。", "ふうっ……！ な、なんとか収まったけど……私、明らかに太ってるわよね……？": "呼……！ 雖，雖然勉強收住了……我，明顯胖了呢……？", "和装のいいところはサイズを限定しすぎないことだ。だが、彼女はスカートを合わせてアレンジすることにしていた。それ自体は可愛らしく、魅力的なのだが……おかげでウェストサイズが……。": "和服的優點是不會太拘泥於尺寸。但是，她把和服改成了裙子。雖然本身很可愛，很有魅力……但是腰圍……", "この私が、こんな……ここ数日、チートデイとかいって食べ過ぎたせいね……。こうなったら、明日のデートまでにちょっとでもシェイプアップするのよ！": "我居然，變成這樣……是因爲這幾天，放縱日喫太多了吧……既然這樣，明天約會之前要稍微塑形一下！", "こんな時間から筋トレですか……。": "這個時間鍛鍊嗎……。", "ん？ 待って、自分も付き合うことになってたりする？": "嗯？ 等等，我也要陪她嗎？", "当然でしょ。デート期間中なのに、私ひとりにするつもり？ でも、安心して。メニューは、筋トレじゃないから": "當然了。明明是約會期間，你打算讓我一個人嗎？但是，放心吧。不是鍛鍊肌肉", "んっ、あっ、はぁんっ！ そ、そうっ、そのままもっと揺らして……っ、脂肪は揺らすと落ちるっていうからっ、はぁっ、あっ、んんっ": "嗯，啊，哈嗯！ 對，對，就這樣繼續搖……，因爲聽說搖晃脂肪就會掉，哈，啊，嗯嗯", "肉棒でひと突きするごとに、ドロシーの全身が揺れる。仮説が本当なら、確かに多少なりとも効果があるかもしれない。": "肉棒每頂一下，桃樂絲的全身就搖晃。如果假設是真的，確實多少有些效果。", "普段なら、こういうスポーティなセックスも悪くないと思える。だが、せっかくの正月、人間界でのデートなのだから、もっとイチャつきたいと思うのだが……。": "平時的話，會覺得這種運動型的做愛也不錯。但是，難得的正月，在人界的約會，我想更加親熱……。", "ど、どうしろっていうのよっ、んっ、はぁっ": "你，你要我怎麼辦啊，嗯，呼啊", "まずはキスしたいし、ドロシーの柔らかな豊乳もまったく拝めていないし、できれば吸い付きたい……。": "首先想親吻，也完全沒拜見桃樂絲柔軟的豐乳，可以的話想吸……。", "今夜、前戯といえば、後ろから胸を揉んで、指先で膣口を解した程度だ。しかも、指は前からではなくお尻側から。密着感は低い。": "今晚，說到前戲，就是從後面揉胸，用指尖擴張陰道口的程度。而且，手指不是從前面，而是從屁股那邊。緊貼感很低。", "だ、だって……恥ずかしいんだもんっ、んっ、はぁっ、あんっ": "因，因爲……很害羞嘛，嗯，呼啊，啊嗯", "あなたには……見せたくない、見せられないのっ、こんなのっ、んっ、はぁっ、あはぁっ": "不想……給你看，不能給你看，這種，嗯，呼啊，啊哈啊", "ピストンを受け止め、息を乱しながらも、何かを必死に守ろうとしているようだ。いったい何を気にしているのか。": "承受着活塞運動，呼吸紊亂，但好像在拼命守護着什麼。到底在介意什麼。", "お尻側から膣に指を入れて愛撫したので、菊門は丸見えだった。それに関しては、今も丸見えなわけだが……お尻の穴よりも見せられないものがあるのだろうか。": "因爲從屁股那邊把手指插入陰道愛撫，所以菊門一覽無遺。關於這點，現在也一覽無遺……但是有比屁股洞更不能給我看的東西嗎。", "だってぇっ、んっ、おなか……っ、見せられないでしょっ、んっ、あぁんっ": "因爲，嗯，肚子……不能給你看吧，嗯，啊嗯", "食べすぎて、ちょっと出ちゃってるかもしれないのに……そんなの、あなたに見せたくないわよ……っ！ んっ、はぁっ、ふぅっ": "因爲喫太多，可能有點凸出來了……那種東西，不想給你看啊……！ 嗯，哈啊，呼", "お尻の穴は、誰だって似たりよったりで、同じものがついてるんだからっ。でもっ、お腹は……少なくともあなたは、引き締まってるじゃないっ……": "因爲，屁股洞，不管是誰都差不多，都長着一樣的東西。但是，肚子……至少你，不是挺緊緻的嗎……", "上を目指せばキリがないが、たるんではいないかもしれない。でも、ドロシーだって普段から鍛えているだけあって引き締まっている。ここ数日、ちょっと食べたからって……。": "雖然往上比的話沒完沒了，但是可能沒有鬆弛。但是，桃樂絲也是因爲平時有鍛鍊所以很緊緻。這幾天，只是喫了一點……。", "いやっ、だめっ！ 触ったら殺すわよ！ やなのっ、あなたに見られたり触られたりするときは、完璧でいたいんだから……っ！": "不，不行！ 觸摸的話就殺了你哦！ 不想要，被你看到或者觸摸的時候，想要保持完美……！", "女子力を誤解しっぱなしのドロシーだが、今こそ表側に出ていたのではないだろうか。": "雖然桃樂絲一直誤解女子力，但是現在是不是表露出來了呢。", "もちろん、男の目を気にして食事量を抑えるのが女子力的には最善とも言える。でも、デートしている立場としては、美味しく食べてくれたほうが楽しいに決まっている。": "當然，注意男生的眼光而控制食量，可以說是最有女子力的。但是，作爲約會的立場，喫得津津有味的話肯定更開心。", "そんなとき、こうして恥じらいを見せてくれさえすれば、それで十分なんじゃないか。": "那種時候，只要像這樣表現出害羞，就足夠了吧。", "な、なに言ってんのよっ、んぁっ、あっ、はぁっ、あぁうっ！？ 言ってる意味、わかんないしっ、それでいきなり興奮してっ、出し入れ早くするのもわかんない……っ！": "你，你在說什麼啊，嗯啊，啊，哈啊，啊啊嗚！？ 你說的話，我不懂，而且突然興奮起來，加快抽插速度，我也不懂……！", "んぁああっ、あっ、でもっ、はぁっ、あなたのそれっ、熱くて、激しくて……っ、はぁっ、あんっ、身体の奥が熱くなってる……！": "嗯啊啊啊，啊，但是，哈啊，你的那個，好熱，好激烈……，哈啊，啊嗯，身體深處變熱了……！", "燃焼してるのっ、んっ、はぁっ、あっ、私の脂肪があなたの熱で燃やされてるっ、んっ、あぁうぅんっ、そこっ、いい……っ！": "在燃燒，嗯，哈啊，啊，我的脂肪被你的熱量燃燒了，嗯，啊啊嗚嗯，那裏，好棒……！", "ドロシーの敏感な箇所を探り当てると、そこを執拗に押し込むようにピストンする。しっかりと彼女の腕を持ち、もう片方は乳房を揉みしだく。": "我找到桃樂絲的敏感部位，執拗地頂撞那裏進行活塞運動。牢牢抓住她的手臂，另一隻手揉捏乳房。", "はぁんっ！ んっ、あっ、おっぱいっ、んっ、触る手が、やらし……っ、んぁっ、はぁうっ": "哈啊嗯！ 嗯，啊，胸部，嗯，摸胸部的手，好下流……，嗯啊，哈啊嗚", "あっ、んっ、もうだめぇっ、あんっ、んっ、どうしてそんなに、おっぱい揉むのっ、はぁっ、あんっ！ やらしくて、んっ、変な声、出ちゃうっ": "啊，嗯，已經不行了，啊嗯，嗯，爲什麼那麼，揉胸部，哈啊，啊嗯！ 下流，嗯，發出，奇怪的聲音", "脂肪は、揺らすことで減らせると言ったのはドロシーではないか。激しい律動でお腹周りは揺れているに違いないが、同時にドロシーの魅力のひとつであるバストまで揺れてしまっている。": "不是桃樂絲說的，搖晃脂肪就能減少嗎。激烈的律動肯定讓腹部周圍搖晃了，同時桃樂絲的魅力之一的胸部也在搖晃。", "よく、ダイエットのときは胸から痩せるとも聞く。少しでも、そうした損失を抑えるのが自分の役割なのではないか。": "經常聽說減肥的時候胸部會先瘦。儘可能地，抑制這種損失不正是我的職責嗎。", "わけわかんない、けど……っ、でもっ、わかったことがあるわ……。あなたが、んっ、バカみたいにっ、おっぱいが好きだってこと……": "雖然，莫名其妙，但是……但是，我知道了……你，嗯，像個笨蛋一樣，喜歡胸部……", "否めない。": "無法否認。", "けどっ、んっ、あっ、はぁっ！ あなたが、私のこと想ってくれてるのも……分かるからぁっ、はぁんっ、んっ、あぁうっ！": "但是，嗯，啊，哈啊！我也知道……你，很關心我，哈啊嗯，嗯，啊啊嗚！", "だからっ、んぅっ、あっ、もっと触って……！ あなたに、おっぱい、触ってほしいのっ、あっ、あぁうっ！ そしたら、もっとホルモンが……女子力が出てくるからっ、あっ、あぁっ！": "所以，嗯，啊，再多摸摸……！我希望，你摸摸，胸部，啊，啊啊嗚！那樣的話，就會分泌更多荷爾蒙……更多女子力，啊，啊啊！", "甘く吸い付いてくる媚肉の快楽に耐えきれず、夢中で膣奥を何度も突き上げてしまう。その瞬間はもう、ドロシーがくれる快楽のことで頭がいっぱいになっていた。そして――": "無法忍受甜蜜吸附過來的媚肉的快樂，我着迷地多次頂撞陰道深處。那個瞬間，我的腦子裏已經只有桃樂絲給予的快樂。然後——", "んっ、あぁっ、ああああぁぁぁ……っ！？": "嗯，啊啊，啊啊啊啊啊啊啊……！？", "たまらず蓄積された劣情を解放する。": "我忍不住釋放積蓄的劣情。", "ドロシーはそれを受け止め、小刻みに身体を震わせるのだった。": "桃樂絲接受我的精液，身體微微顫抖。", "はぁ……っ、ん、あっ、はぁう……っ。これで、少しシェイプアップできたわよね……？": "哈啊……嗯，啊，哈啊嗚……這樣，就稍微塑形了吧……？", "少しばかりお腹が出ていてもドロシーの魅力が損なわれることはない。というのは、偽らざる本心ではあるものの、きっとドロシーの中に芽生えた『女心』はそれを許さないだろう。": "就算肚子稍微有點肉，也不會損害桃樂絲的魅力。雖然這是我的真心話，但桃樂絲心中萌生的『女人心』肯定不會允許吧。", "なので――": "所以——", "お腹、さっきより引っ込んでる？ やっぱりそうよね。そうだと思ったわ": "肚子，比剛纔更小了？果然沒錯。我就知道", "きっとこれが最適解だと思いながら、シェイプアップの成果を称える。満足そうな表情のドロシーは、こちらを振り向きながら気恥ずかしそうに言う。": "我一邊想着這一定是最佳答案，一邊稱讚她減肥的成果。桃樂絲露出滿足的表情，轉頭看着我，害羞地說。", "これでやっと……あなたのほうを向けるわね": "這樣終於……可以面對你了", "その後、今までの失われた時間を取り戻すかのように、セックスするよりもまず先に、長く濃厚なキスを交わしたのだった。": "之後，彷彿要彌補至今失去的時間，我們先進行了比做愛更長更濃密的親吻。"}