{"リカの願いも空しく、その日現れた敵は空気を読んではくれなかった……。": "莉可的愿望落空了，那天出现的敌人完全不看气氛……。", "もう、せっかくのラブラブデートだったのにぃ～……": "真是的，难得的甜蜜约会呢～……", "ジブリール": "吉普莉尔", "しかも、こいつ強いよぉ……く、っ……！": "而且，这家伙很强哦……唔……！", "ジブリールに変身したリカではあるものの、先ほどから終始押されている。": "虽然莉可变身成了吉普莉尔，但从刚才开始就一直被压制着。", "今のままの力で勝つのは、少しキツいのかもしれない。": "照现在的力量，要赢可能有点困难。", "……リカ、するか？": "……莉可，要来吗？", "直人": "直人", "だ、だからって、この状況でエッチするのはちょっと……": "就，就算你这么说，在这种情况下做爱有点……", "直くん、まだオトギノクニに来たばっかりなのに……うぅ～……": "直人，你才刚来到童话之国……呜呜～……", "迷うリカだったが、他に選択肢があるわけでもなく……。": "虽然莉可很犹豫，但也没有其他选择……。", "はぁぁっ……ん、んぅぅっ……直くん、ごめんね……こんなお外でエッチして……くぅっ、んっ、ふぁぁっ……": "哈啊啊……嗯，嗯唔唔……直人，对不起……要在这种外面做爱……咕唔，嗯，呼啊啊……", "でも、仕方がなかったの……はぁぁっ……強くなって、みんなを守るため……あっ、あぁんっ……！": "但是，没办法嘛……哈啊啊……为了变强，保护大家……啊，啊啊嗯……！", "直人に抱え上げられながらも、言いわけを口にするリカ。": "被直人抱起来的同时，莉可还在找借口。", "その言葉とは裏腹に、しとどに濡れそぼった秘部はペニスを咥え込んでいる。": "与她的话语相反，湿透了的秘部正含着阴茎。", "ふぁぁっ……直くんのおちんちん、すごくおっきくなってる……んふぅっ、あ、あぁぁっ……": "呼啊啊……直人的鸡鸡，变得好大……嗯呼唔，啊，啊啊啊……", "私で、興奮してくれてるの……？　ん、くぅんっ……はぁ……あ、あふうぅっ……": "是因为我，才兴奋起来的吗……？　嗯，咕唔嗯……哈啊……啊，啊呼唔唔……", "頷く直人だったが、それはそうだろう。何せ自分の恋人が野外であられもない格好になっているのだ。": "直人点了点头，这也是当然的。毕竟自己的恋人正在野外做出不得了的打扮。", "リカのこんなところ見たら、男として反応するのは当然だろ": "看到莉可的这副样子，作为男人当然会有反应啊", "んんっ……はぁっ……ふぁ、あぁっ……！　そっか……直くん、興奮してくれてるんだね……": "嗯嗯……哈啊……呼啊，啊啊……！　是吗……直人，你兴奋起来了啊……", "でも……でもぉ……私がエッチな子だからじゃないんだよ……？　これは、ジブリールとして仕方がないことなんだから……！": "但是……但是……不是因为我是个好色的女孩哦……？　这是作为吉普莉尔，不得不做的事情……！", "そんなリカに小さく頷いて、直人はピストン運動を開始した。": "直人对莉可轻轻点了点头，开始了活塞运动。", "んくぅぅっ……！　あ、あっ、ふぁぁっ……直くんのおちんちんが、私のナカを擦ってるぅ……はぁぁんっ……": "嗯咕唔唔……！　啊，啊，呼啊啊……直人的鸡鸡，在我的里面摩擦……哈啊啊嗯……", "ずりゅずりゅってぇ、動いちゃってるっ……んんぅっ、くぅんっ……！　あ、あはぁっ……はぁぁ……": "咕啾咕啾地，动起来了……嗯嗯唔，咕唔嗯……！　啊，啊哈啊……哈啊啊……", "二人の性器が擦れ合うたびに、周囲に愛液が絡む音が淫らに響き渡る。": "每当两人的性器互相摩擦，周围就会响起爱液缠绕的声音，淫荡地回响着。", "あ、あぁっ……んくぅぅっ……き、気持ちいいよぉ……はぁっ……ん、くぅんっ……": "啊，啊啊……嗯咕唔唔……好，好舒服啊……哈啊……嗯，咕唔嗯……", "ふぁっ、や、ああぁっ……私、お外でこんなことしてるのに、感じちゃってるよぉ……！": "呼啊，呀，啊啊啊……我，明明在外面做这种事情，却有感觉了啊……！", "愛する相手との行為とはいえ、屋外で露出しながらのそれはリカにとって背徳的なものだった。": "虽说这是与心爱之人进行的行为，但对莉可来说，在户外一边露出一边做爱，是种背德的行为。", "直人は突き込む腰の動きを徐々に早めていく。": "直人挺腰的动作渐渐加快。", "くふぅんっ……！　あ、ああぁっ！　直くんのが来てるぅっ……ん、ぅんっ！　あぅ、んっ、はぁぁっ……！": "咕呼唔嗯……！　啊，啊啊啊！　直人的进来了……嗯，唔嗯！　啊唔，嗯，哈啊啊……！", "強く締まるリカの秘部に、直人の射精衝動は高まっていく。": "莉可的秘部紧紧地收缩，直人的射精冲动也逐渐高涨。", "はぁ……あ、はぁぁっ……んぅっ……は、ぁんっ……どう、かな……直くん……私のナカ、気持ちいい……？": "哈啊……啊，哈啊啊……嗯唔……哈，啊嗯……怎么样……直人……我的里面，舒服吗……？", "いっぱい出して、いいからね……は、ぁっ……ん、くふぅぅっ……ん、んんぅっ、んはぁぁっ……！": "尽情地，射出来吧……哈，啊……嗯，咕呼唔唔……嗯，嗯嗯唔，嗯哈啊啊……！", "瞳に涙を浮かべながら言うリカに直人は頷き、律動をさらに早めていく。": "莉可的眼中噙着泪水说道，直人对她点了点头，加快了抽插的速度。", "んあぁっ、や、はぁんっ……！　おちんちん、奥まで届いてるっ……くふぅぅっ……あ、あぅぅっ……": "嗯啊啊，呀，哈啊嗯……！ 鸡鸡，顶到最里面了……咕呼唔唔……啊，啊唔唔……", "赤ちゃんのお部屋、こんこんってノックされてるよぉっ……ん、んんぅっ！　はぁっ、あ、ああぁっ……！": "孩子的房间，被咚咚地敲着呢……嗯，嗯嗯唔！ 哈啊，啊，啊啊啊……！", "ペニスの先端が膣奥を叩く度に、身体を跳ねさせるリカ。": "每当阴茎的前端撞击到阴道深处，莉可的身体都会随之弹起。", "彼女の限界は間もなく訪れようとしていた。": "她的极限很快就要到来了。", "あ、はぁぁっ……直くん……直くぅんっ……好き、大好きっ……！　んっ、ふぁぁっ、あ、はぁぁんっ……！": "啊，哈啊啊……直人……直人……喜欢你，最喜欢你了……！ 嗯，呼啊啊，啊，哈啊啊嗯……！", "んんぅっ、く、ふぅぅっ……ふやぁ、あ、あぁっ……私、もうっ……イっちゃうよぉっ……！": "嗯嗯唔，咕，呼唔唔……呼呀啊，啊，啊啊……我，已经……要去了啊……！", "イ、イクっ……イク、イクイクぅぅっ！　んっ、んうぅぅぅっ……！": "去，去了……去了，去了去了唔唔！ 嗯，嗯唔唔唔唔……！", "ふぁあっ、ああぁぁっ、んあああぁぁあああぁぁぁぁぁぁっ！": "呼啊啊，啊啊啊啊，嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "絶頂を迎えたリカは、直人に抱えられたまま身体を大きく痙攣させる。": "迎来高潮的莉可，在直人的怀抱中剧烈地痉挛着。", "直人もまた、大量の白濁液を膣奥へと勢いよく放出した。": "直人也猛地将大量的白浊液射进了她的阴道深处。", "あ、はぁっ……はぁ……んっ……直くんの、すっごく熱い……んんぅっ……": "啊，哈啊……哈啊……嗯……直人的，好热……嗯嗯唔……", "リカの秘部からは、注がれたばかりの精液がタラリと垂れていた。": "刚被注入的精液，从莉可的秘部滴滴答答地流了出来。", "これで……どんなに強い敵にだって、勝てるよね……はぁ……あ、ぁっ……": "这样的话……不管面对多么强大的敌人，都能赢了吧……哈啊……啊，啊……", "見ててね、直くん……私、頑張って戦うから……": "看着吧，直人……我会努力战斗的……", "快感の余韻に震える口で、リカは直人にそう言うのだった。": "莉可用因快感的余韵而颤抖的嘴巴，对直人这么说道。"}