{"あー、来た来た。待ってたんだからね": "啊，来了来了。我等了好久了", "シンデレラ": "仙杜瑞拉", "なんか既に人間さんがニヤニヤして嬉しそうなんですけど": "怎么感觉人間君已经笑嘻嘻的了，一副很开心的样子", "ジキル": "節基爾", "……こういう待ち合わせっぽいのに憧れてた？ そういうものなの？": "……难道是向往这种约在某处见面的场景？是这样吗？", "ヴェルメリオ": "威尔梅里奥", "こういう、ちょっとゴージャスな雰囲気の町で待ち合わせって、確かにテンション上がるわよね": "在这种稍微有点奢华的街区见面，确实会让人情绪高涨呢", "それで……今日はどこに連れてってくれるのかなー？ 昨日の夜からずっと楽しみにしてたんだから": "那么……今天会带我去哪里呢？我从昨天晚上开始就一直很期待了", "……ねえ、ジキル。いつもの姐さんより、なんかちょっと甘えてる感じしない？": "……喂，節基爾。感觉仙杜瑞拉小姐比平时更爱撒娇了，是不是？", "今日はシンデレラさんが人間界デートするターンですからね。全力でアピールしに来てる気がします……！": "因为今天是仙杜瑞拉小姐在人界约会的回合嘛。感觉她今天是来全力展现自己的……！", "ねえ、これとかどう？ ふふっ、似合う？ じゃあ買っちゃおうかな": "喂，这个怎么样？ 呵呵，合适吗？ 那就买下来吧", "こっちのアクセサリーはほら、イミテーションでしょ、これ。その割には値段が高すぎるわよね": "这个首饰，你看，是仿制品吧。但是价格却很贵呢", "……えっ、イミテーションとかよくわかるね": "……诶，居然能看出来是仿制品啊", "こう見えても努力してるのよ？ プリンセスになってから、特にね。やっぱり見極めができなきゃダメだって思って": "别看我这样，我也是有在努力的哦？特别是成为公主之后。我觉得自己必须要学会鉴别物品", "お買い物の次も、もう決めてくれてるんだ。じゃあ、お言葉に甘えて、素直にリードしてもらっちゃおうっと": "购物之后的安排也已经定好了啊。那我就恭敬不如从命，老老实实让你来带路吧", "おしゃれなお店ですね……！": "这家店真时尚啊……！", "……素敵。でも、なんでこの建物、丘にあるわけでもないのに、そんな名前なんだろうね": "……真棒。但是，为什么这栋建筑明明不在山丘上，却要起这样的名字呢", "ブランドみたいなもの？ ふうん、人間界って不思議ね。まあいいわ、お酒も美味しいし、幸せだもの": "是类似品牌的名字吗？ 嗯，人界真是不可思议呢。不过算了，酒也很好喝，我很幸福", "人間さんとのふたりっきりのデートでも、お酒は飲むんですね。さすが、ブレないというか……": "和人間君单独约会的时候，你也会喝酒啊。该说你真是一如既往吗……", "ほろ酔いくらいならいいかなって～♪": "只要喝得微醺就行啦～♪", "それじゃ、ちょっとお手洗いに行ってくるわね。その間、目移りしちゃだめよ、人間さん♪": "那我稍微去趟洗手间。这段时间，你可不能移情别恋哦，人間君♪", "トイレに向かうシンデレラの背中を見送りながら、改めて魅力的だと痛感する。同時に、これだけ魅力的なら、周囲が放っておかないだろう。": "我目送着仙杜瑞拉走向洗手间的背影，再次深切地感受到她的魅力。与此同时，我也意识到，她这么有魅力的话，周围的人肯定不会放着她不管的。", "それこそ、強引な手段に出る者もいるかもしれない……。": "说不定，还会有人采取强硬的手段……。", "そんな妄想をついつい膨らませて――": "我不由得开始妄想——", "ふう、すっきり……♪ やっぱり、ちょっと飲みすぎちゃったかなぁ……♪": "呼，清爽多了……♪ 果然，还是喝得有点多了呢……♪", "はぁはぁ、なんていい女なんだ、もう我慢できねぇ……": "哈啊哈啊，多么好的女人啊，我已经忍不住了……", "村人": "村民", "えっ、あっ……ちょ、ちょっとぉ……？ あなた、何するのよっ、ん、やめてってばぁ……": "咦，啊……等，等一下……？ 你，你要干什么，嗯，快住手……", "やんっ、んっ、だめぇ……っ。なに、してるのよぉ……っ、ん、はぁっ": "呀嗯，嗯，不行……。你在，干什么啊……嗯，哈啊", "酩酊状態で自身がおかれている状況も把握しきれないうちに、シンデレラは衣服を乱され、下着もずり下ろした状態で、後ろから強引に男の肉棒に貫かれてしまう。": "仙杜瑞拉在醉酒状态下还没能完全把握住自己的处境，衣服就被弄乱，内裤也被脱下，从后面被男人的肉棒强行贯穿。", "はぁん……っ！ んぅっ、んっ、待ってっ、ん、これって……もしかして挿入っちゃってる……っ？ あ、あんっ、やぁんっ": "哈啊嗯……！ 嗯，嗯，等等，嗯，这……难道是插进来了……？ 啊，啊嗯，呀嗯", "んぁっ、こ、こんなの、だめだってばぁ……っ、はぁんっ、んぅっ。席で、彼が待ってるのに、こんなこと……っ、はぁっ、あんっ": "嗯啊，这，这种事，不行的……哈啊嗯，嗯。他还在座位上等着我，却做这种事……哈啊，啊嗯", "とかなんとか言いつつ、しっかり俺のチンポを咥えこんでるじゃねぇか。エロい身体しやがって": "你嘴上这么说，却还是把我的鸡巴含进去了啊。真是色情的身体", "あっ、やっ、そんなんじゃ、ないのに……っ、あっ、やだぁ、動かさないでぇ……っ、んっ、あぁんっ": "啊，呀，明明不是，这样的……啊，不要，不要动……嗯，啊啊嗯", "だめぇっ、あっ、やぁっ！ だめっ、王子様と、彼にしか許しちゃだめなのっ、あっ、んんぅっ！ 離してっ、あっ、だめ、これ以上は……！": "不行，啊，呀！ 不行，只能是王子殿下，只能是他是特别的，啊，嗯嗯！ 放开我，啊，不行，不能再……！", "おしゃれな町の、おしゃれな店。せっかくのデートなのだから、淫らに乱れるのであれば愛する恋人の前であるべきだろう。しかし、その思いは見知らぬ男に踏みにじられてしまっていた。": "时尚的街道，时尚的店铺。难得的约会，如果要淫乱的话，就应该在心爱的恋人面前。但是，这个想法却被陌生男人践踏了。", "やだっ、あっ、早く抜いてぇっ！ やだっ、あっ、動かしちゃ、だめっ、あぁっ！ あなたとなんか、したく、ないのにっ、やぁああっ！": "不要，啊，快点拔出来！不要，啊，不要动，啊！明明不想，和你做这种事，呀啊啊！", "やだっ、あっ、離してぇっ！ だめっ、こんなの、あっ、無理やりなんてっ、いやぁっ、あっ、あぁうんっ！": "不要，啊，放开我！不要，这种事，啊，不要强迫我，啊，啊啊嗯！", "あーあ、彼氏もかわいそうにな。こんないい店連れてきたのに、俺なんかに奪われちまうなんて": "啊——啊，你的男朋友也真可怜啊。明明带你来这么好的店，却被我抢走了", "お願いっ、あっ、んんっ、もう許してっ、あぁっ！ いやっ、いやぁっ！ こんなことされるために、デートしに来たんじゃないのにっ！": "求求你，啊，嗯嗯，放过我吧，啊！不要，不要！我不是为了做这种事才来约会的！", "だ、めぇっ！ あぁんっ！？ なに、それぇっ、奥に、んっ、当たるぅ……っ！？ やだ、お願い、こんなのだめっ、あぁっ！": "不，要！啊嗯！？什么，啊，顶到，嗯，里面了……！？不要，求求你，不要这样，啊！", "名も知らぬ男の肉茎を淫らな唇で咥えこみながら、シンデレラは呼吸を乱し、その顔を快楽に染める。": "仙杜瑞拉用淫荡的嘴唇含着陌生男人的肉茎，呼吸紊乱，脸上充满了快乐。", "それでも心だけは、彼のことを忘れてはいなかった。": "尽管如此，她的心中仍然没有忘记他。", "はぁっ、ん、はぁうっ、こんなこと、絶対だめ、なのにっ、あぁっ！ 私に触れていいのは、彼だけなのっ、あっ、んんっ！": "哈啊，嗯，哈啊呜，这种事，明明，绝对不可以的，啊啊！ 只有他，才可以碰我，啊，嗯嗯！", "もうやめてっ！ こんなのっ、んっ、間違ってるっ！ はぁっ、あっ、もうお願い、終わりにしてぇっ、んっ、あぁんっ": "快住手！ 这种事，嗯，是不对的！ 哈啊，啊，求求你，快停下来，嗯，啊啊嗯", "いい眺めだな。ずっぽり俺のチンポを飲み込んで、ヨダレ垂らしまくってるぞ。ほら": "真是不错的景色啊。我的鸡巴都插进去了，还流了这么多口水。你看", "男は陰唇に指を這わせ愛液をすくい取ると、シンデレラの乳首になすりつける。": "男人用手指在阴唇上滑动，沾取爱液，然后涂在仙杜瑞拉的乳头上。", "あぁんっ、やんっ、嫌、なのにぃ……っ！ はぁっ、あっ、こんなに濡れてるなんて……っ": "啊啊嗯，呀嗯，明明，很讨厌的……！ 哈啊，啊，居然这么湿了……", "違うのっ、んっ、あぁんっ、人間さん、違うからぁっ、感じてなんかいないのっ、んっ、はぁっ、あなた以外のおちんちんに感じさせられたりなんて、んっ、しないからぁ……っ": "不是的，嗯，啊啊嗯，人类君，不是的，我并没有感觉，嗯，哈啊，我不会，嗯，因为你的以外的鸡巴而有感觉的……", "ほーう？ むしろ感じてるっていう自白にしか聞こえないけどな？ ほら、聞こえるだろ？ チンポ挿れられて悦んでる音がよぉ？": "哦——？ 我怎么听上去像是在坦白自己有感觉呢？ 你听，能听到吧？ 鸡巴插进去之后，你发出的愉悦的声音？", "実際、シンデレラの秘裂からは愛液がとめどなく流れ落ち、淫猥な水音を響かせていた。": "实际上，仙杜瑞拉的蜜裂中正不断流出爱液，发出淫猥的水声。", "洗面台の鏡に映った自身の姿に、彼女は驚きと、そして同時に自己嫌悪する。": "看着镜子中自己的样子，她感到惊讶，同时也感到自我厌恶。", "そんな、んっ、あぁっ、知らない男に犯されてるのにっ、どうして私、こんなエッチな顔して……っ！？ こんな顔、人間さんの前でしか、しちゃダメなのにぃ……っ！": "怎么会，嗯，啊啊，明明被不认识的男人侵犯，为什么我，会露出这么淫荡的表情……！？ 这种表情，明明只能在人类君面前，露出的……！", "それがお前の本性なんだろ、淫乱女。ほら、最後はしっかりナマで中出ししてやるから、ちゃんと受け止めるんだぞ": "这就是你的本性吧，淫乱女。来，最后我会好好地不戴套内射的，你可要好好接住哦", "ああああっ！？ やぁっ、だめっ、それだけはっ、あっ、あぁんっ！？": "啊啊啊啊！？ 不，不要，只有这个，啊，啊啊嗯！？", "加速する男の腰つきに、シンデレラは快楽に抗えず、甘い声をあげる。": "男人加快了腰身的动作，仙杜瑞拉无法抵抗快感，发出了甜美的娇喘。", "はぁっ、あっ、あぁんっ！ だめっ、こんなのっ、知らない人のおちんちんでイカされちゃうなんて、そんなのだめぇっ！": "哈啊，啊，啊啊嗯！ 不行，这种的，被不认识的人的鸡鸡弄到高潮什么的，不可以的！", "あっ、あんっ、こんなのっ、浮気になっちゃうっ、はぁっ、あっ、あんっ！": "啊，啊嗯，这种的，是出轨，哈啊，啊，啊嗯！", "そういうことだよな。お前は浮気して感じる、淫乱なんだよ": "就是这么回事。你就是个出轨了还会兴奋的，淫乱女", "あぁうっ、んっ、ごめんなさいっ、人間さんっ、ごめんなさいぃっ、あぁんっ！ あなた以外のおちんちん、挿れられちゃって、ごめんなさいっ、あぁっ、あんっ！": "啊啊呜，嗯，对不起，人类君，对不起，啊啊嗯！ 被你以外的鸡鸡，插了，对不起，啊啊，啊嗯！", "はぁっ、あっ、浮気セックスでっ、感じちゃって……っ、あぁんっ、ごめんなさいっ、はぁっ、あぁっ": "哈啊，啊，因为出轨做爱，有感觉了……，啊啊嗯，对不起，哈啊，啊啊", "よしっ、受け止めろよっ、俺の精子で孕め……っ！": "好，接好了，用我的精子怀孕吧……！", "あぁっ、あっ、だめええぇぇぇぇっ！": "啊啊，啊，不行啊啊啊啊啊啊！", "あああぁぁぁぁっ、あっ……！ ナカに出されちゃってる……っ！ 浮気セックスで、中出し、されてるぅ……っ": "啊啊啊啊啊啊啊，啊……！ 被内射了……！ 被出轨做爱，内射了……", "収まりきらない精液を股間から垂らしながら、シンデレラは恍惚として、快楽の余韻を味わっていた。": "仙杜瑞拉恍惚地品味着快乐的余韵，无法全部接住的精液从股间滴落。", "すっごく濃いのが、奥まで入ってきて……これ、絶対デキちゃうやつ……。はぁっ、ん、はぁ……っ": "非常浓稠的，射到深处了……这个，绝对会怀上的……哈啊，嗯，哈啊……", "人間さん……ごめんなさいぃ……。私、知らない人に犯されて、中出しでイッちゃう、ダメな女なの……": "人类君……对不起……我，被不认识的人侵犯，被内射高潮了，我是个坏女人……", "――と、ここまで妄想して、ふいに心配になってトイレにシンデレラを迎えに行く。": "——妄想到这里，我突然担心起来，去厕所接仙杜瑞拉。", "実際には怪しい男などおらず、むしろ……。": "实际上并没有奇怪的男人，不如说……。", "足元のおぼつかないシンデレラを介抱しつつ、そのままトイレで滅茶苦茶セックスしたのだった。": "我一边照顾着脚步不稳的仙杜瑞拉，一边在厕所里疯狂做爱。"}