{"街を歩きながら、珍しく行動的だったナギのことを考えながら、ふと口を開いた。": "我一边走在街上，一边想着难得积极主动的娜姬，突然开口说道。", "ナギ、何で俺がひかりといるときに声をかけたんだ？　俺とふたりっきりになりたかったとか……": "娜姬，为什么在我和光在一起的时候来叫我呢？难道是想和我独处吗……", "直人": "直人", "そんなこと、ない……": "不是那样的……", "神野 ナギ": "神野娜姬", "直人は人通りの少なそうな路地裏に足を踏み入れる。ナギは戸惑って、顔を上げた。": "直人走进了一条看起来没什么人的小巷。娜姬困惑地抬起头。", "直人……違う、こっちじゃない": "直人……不是，不是这里", "いいんだよ、こっちで": "没关系，就是这里", "ナギの照れた顔、たまに見ると……そそるな": "偶尔看到娜姬害羞的表情……真是让人兴奋啊", "何、それ……": "你在说什么啊……", "ナギは可愛いな。無表情を装ってるくせに嫉妬なんかしちゃって。俺……今すぐナギにえっちなことしたい": "娜姬真可爱啊。明明装作面无表情的样子，却还是会嫉妒。我……现在就想和娜姬做色色的事情", "ここで、するの？　アモーレ補給": "要在这里做吗？Amore补给", "そうだよ。もう俺我慢できない": "是啊。我已经忍不住了", "直人は、性急にナギのシャツのボタンを外し、下着を降ろした。": "直人急不可耐地解开娜姬衬衫的纽扣，脱下了她的内衣。", "あっ……。こんな、とこで……。でも、直人のおちんちん、固くなって……当たってる": "啊……在这种地方……但是，直人的小鸡鸡，已经硬了……顶到了", "ナギの唇に深くキスを落とし、そのまま小さな胸を揉みしだく。": "我深深地吻了娜姬的嘴唇，然后开始揉捏她那小小的胸部。", "んん、ふ、うっ……それ、だめ……はぁ、あっ……ひゃぁう……んあっ……濡れて、ない……っ": "嗯嗯，呼，唔……那里，不行……哈啊，啊……呀唔……嗯啊……还没有，湿……", "はぁああっ……んぁ、突然、入って……っ、ああっ、直人……焦り、すぎっ……ふあぁあっ": "哈啊啊啊……嗯啊，突然，插进来……啊啊，直人……太着急了……呼啊啊啊", "でも、ナギの入口、俺が欲しくてヒクヒクしてたぞ": "但是，娜姬的入口，已经因为想要我而一颤一颤了哦", "違……こんな街中、で……あぁっ、ヒクヒク、なんてっ……。直人の、見間違、い……ひゃ、あん……はぁあん": "不是……在这样的大街上……啊啊，怎么可能一颤一颤……是直人，看错了……呀，啊嗯……哈啊啊嗯", "や……直人、だめ……人に見られ、たらっ……大、変……ああっ、それに、ピュルテたちが……すぐ、そこに……やぁあん": "不……直人，不行……要是被人看见了……就糟了……啊啊，而且，那些招牌……就在旁边……呀啊啊", "そんなに顔真っ赤にして。恥ずかしいのか？大丈夫、誰も来ないよ。ただの勘だけど、間違いない！": "你的脸这么红啊。害羞了吗？没事的，不会有人来的。虽然只是直觉，但我肯定不会错的！", "何で、言い切れる、の……？　はぁあんっ、んぁ、ひぁっ……。こんな、じゅぷじゅぷ、突かれてるとこ……ああっ、んやぁっ": "为什么，能这么肯定……？ 哈啊啊嗯，嗯啊，呀啊……被这样，啾噗啾噗，顶进来……啊啊，嗯呀啊", "なお、と……理屈、おか、しいっ……ふあぁぁ、あん、あ、はぁっ……！んあ、や……直人のおちんちん……バッキバキ……はぁあぅ": "直，人……你的理由，好奇怪……呼啊啊啊，啊嗯，啊，哈啊……！ 嗯啊，呀……直人的肉棒……硬邦邦的……哈啊啊唔", "で、でも……何で、入口、ばっかり……擦って……ん、あぁ、は……先っぽだけ、浅く出入り、してっ……ちゃんと、奥、まで……んんっ、や……": "但，但是……为什么，一直……摩擦入口……嗯，啊啊，哈……只有龟头，在浅处进进出出……好好地，插到深处嘛……嗯嗯，呀……", "焦らされる浅めの抽挿に，ナギは身体をよじらせる。": "面对这吊胃口的浅浅抽插，娜姬扭动着身体。", "そんな、ふうに……されたらっ……は、はぁ、あん……どんどん、入口が……じんじん、する……んやぁん": "被你，这样……弄的话……哈，哈啊，啊嗯……入口，越来越……麻麻的……嗯呀啊嗯", "中……中、もっ……うずうずして……じれった、い……っ……ふぁ、あ、んんっ……いじ、わる……はぁっ": "肉穴里……里面，也……痒痒的……好，难耐……唔……呼啊，啊，嗯嗯……欺负人……哈啊", "膣内の感触を楽しむように緩やかに粘膜をこすり合わせる直人。": "直人像是在享受穴内的触感一样，缓慢地摩擦着粘膜。", "ふたりが繋がる隙間からは、糸を引いて愛液が垂れ落ちた。": "爱液从两人结合的缝隙中牵着丝线滴落下来。", "でも、こんな……はぁあ、んや……は、あっ……だ、め……私……おまんこから……愛液、垂れて……あ、あぁっ、んあ……": "但是，这样……哈啊啊，嗯呀……哈，啊……不，行……我的……肉穴里……爱液，流出来了……啊，啊啊，嗯啊……", "もう、だめ……っ、直人の、固いの……全部、挿れ、て……はぁあう、んん、あっ……": "已经，不行了……直人，硬硬的……全部，插进来吧……哈啊啊唔，嗯嗯，啊……", "はぁああうっ！　やぁ、ああんっ！　ぐちゅ、って……根元、までっ……！　はぁ、おちんちん、熱、い……んああぁん！": "哈啊啊啊唔！ 呀啊，啊啊嗯！ 咕啾，一下……整根，都……！ 哈啊，肉棒，好，热……嗯啊啊啊嗯！", "あ、あっ、あぁっ……はぁあんっ！　や、あぁん！　何、これ……っ、すご……入口も、中も……すごく、感じ、る……あ、あ、ふああっ！": "啊，啊，啊啊……哈啊啊嗯！ 呀，啊啊嗯！ 这是什么……好厉害……入口和，里面……都好，有感觉……啊，啊，呼啊啊！", "めいっぱい焦らした甲斐あって、ナギの膣襞は熱くとろけて、直人の肉竿を包み込んだ。接触面はとろとろだが、その圧力は強い。": "充分地吊足了胃口后，娜姬的穴壁变得火热而湿润，包裹住了直人的肉竿。虽然接触面很湿滑，但压力却很强。", "だって……直人の、おちんちんに、愛されてるって、思ったら……きゅんきゅん、止まらない……んぅ、あぁ、あ、はぁっ！　んやぁ！": "因为……一想到，直人的，肉棒，在疼爱我……小穴，就一直收缩……嗯唔，啊啊，啊，哈啊！ 嗯呀啊！", "あぁあっ！？　そんな、中……撫でまわす、みたいに……っ、グチュグチュ、しちゃ……あ、あぁん……はっ、あん、あん！": "啊啊啊！？ 这样，在里面……来回抚摸的话……咕啾咕啾的……啊，啊啊嗯……哈，啊嗯，啊嗯！", "直人……なおとぉ……ふあぁ、あ、はぁ、んやぁん！もっと……奥、来て……はぁ、あんっ、やん！": "直人……直人……呼啊啊，啊，哈啊，嗯呀啊嗯！再……插深一点……哈啊，啊嗯，呀嗯！", "当初、他人の往来を気にしていたはずのナギだったが、気づけばその嬌声は直人の部屋でするのと大差ない状態になっていた。": "起初娜姬还很在意外面有人经过，但不知不觉间她的娇喘声已经和在直人房间里时没什么两样了。", "すぐ裏手からは、道行く雑踏のざわめきが聞こえてくる。": "从背后不远处，能听到路上行人的喧闹声。", "うぅ……だって、今、そんなこと……ふ、やあぁあっ！": "呜呜……因为，现在，那种事……呼，呀啊啊啊！", "見られそうで、感じるんじゃ、な……んあぁ、あん、ひあっ！で、でも……感じるの、とまら、ないっ……あやぁあん！": "总觉得，好像会被看到，好有感觉……嗯啊啊，啊嗯，呀啊！但，但是……好有感觉，停不下来……啊呀啊啊嗯！", "乱れていくナギの姿に、直人も興奮を止められず呼吸を乱す。": "看到娜姬越来越淫乱的样子，直人也兴奋得无法自已，呼吸变得急促。", "挿入しながら、陰核にも指を伸ばして優しく愛撫すれば――": "一边插入，一边将手指伸向阴核温柔地爱抚的话——", "はあぁあぅ！　そこっ……あ、んやぁ、あんっ、あぁんっ！突き上げ、ながら……クリトリス、指でしこしこ……だめぇ！": "哈啊啊啊唔！ 那里……啊，嗯呀啊，啊嗯，啊啊嗯！ 一边顶上来……一边用手指，摩擦阴蒂……不行！", "あっ、あ、はぁう……んん、はぁ、あっ、はぁあっ！そこ、いぃ……っ、直人の、指も、おちんちんも……気持ちよすぎ……！": "啊，啊，哈啊唔……嗯嗯，哈啊，啊，哈啊啊！那里，好棒……直人的，手指和，肉棒……都太舒服了……！", "……あぁ！　なお、とぉ……！　や、あぁ、あん！ひゃぁうっ、やぁ！　イク、イクぅっ……ふあぁあぁあーーーんっ……！！": "……啊啊！直，人……！呀，啊啊，啊嗯！呀唔，呀啊！去了，要去了……呼啊啊啊啊啊————嗯……！！", "全身を紅潮させたナギがビクン、と跳ねて痙攣する。": "全身泛起红潮的娜姬猛地一颤，痉挛起来。", "そして直人のペニスからも、ナギに種付けするように精液が飛び出た。": "随后直人的阴茎也喷射出精液，仿佛要将娜姬的子宫填满。", "はぁ……はぁ……っ、すご、かった……。何で、こんな……はぁう……": "哈啊……哈啊……好，厉害……为什么，会这么……哈啊唔……", "今日は……めいっぱい、直人に焦らされて……私、おかし、かった……んん、はぁ、ああ……ん……": "今天……被直人挑逗得……好难受……嗯嗯，哈啊，啊啊……嗯……", "でも……直人が、私を愛してくれたの、わかる……。おまんこ、直人ので、いっぱいで……うれ、しい……": "但是……我知道，直人是爱着我的……小穴里，被直人的肉棒，填得满满的……好开心……", "ナギ……。その笑顔、反則だぞ。クールなナギが、えっちのときだけそんな風に笑うの……きゅんってするだろ": "娜姬……你这笑容，太犯规了。冷酷的娜姬，只有在做爱的时候才会露出这样的笑容……真是让人怦然心动", "そうなの……？　じゃ、私と一緒": "是吗……？那，和我一样呢", "私も、直人とえっちするの……きゅんって、する。不思議……": "我也是，和直人做爱的时候……会怦然心动。真不可思议……", "この状況が昂りを助長したかは……わからない": "不过……我也不知道，是不是这个状况助长了兴奋", "でも、直人がしてくれるなら……、そのたびに、私はきっとこれからも昂ってしまう": "但是，只要直人愿意为我做……今后我肯定也会每次都兴奋起来的", "直人は、後ろからナギを強く抱きしめ、お互いの体温を感じ合った――": "直人从身后紧紧抱住娜姬，感受着彼此的体温——"}