{"うう、どうしよう……。こんな格好、みんなに見せられないよ……": "呜呜，怎么办……这副样子，不能让其他人看到啊……", "ジブリール アリエス": "吉普莉尔 白羊座", "ひかりはリカたちから隠れるようにして、閉店後のクラブに逃げ込んでいた。": "光为了躲避梨香她们，逃进了已经打烊的俱乐部。", "おーいひかり！　急に逃げ出してどうしたんだ？": "光！喂！你怎么突然跑掉了？", "直人": "直人", "お、お兄ちゃん！？　来ちゃダメ！": "哥，哥哥！？ 你不能过来！", "物陰に隠れていたひかりの顔は、腫れているかのように真っ赤に染まっていた。": "躲在暗处的光，脸红得像是肿起来了一样。", "それに息は荒く、発情していることは明らかだった。": "而且她的呼吸也很急促，明显是在发情。", "おい、どうしたんだよ……！やっぱり、あのスライムの粘液のせいなのか！？": "你到底怎么了……！果然是因为那个史莱姆的粘液吗！？", "うん……。あのベトベトのせいで、あそこ、むずむずして……。手、止まらないの……ううっ……": "是啊……因为那个粘粘的东西，那里痒痒的……手，停不下来……呜呜……", "このままじゃ、みんなのところに戻れないよ……": "这样子，没法回到大家那里啊……", "大丈夫だひかり！　俺がなんとかするから": "别担心，光！我会想办法的", "じゃあ、ひかりのこと、慰めて……": "那，你来安慰光吧……", "ああ、わかった……": "好，我知道了……", "そして直人はごくりと生唾を飲み、ひかりの身体をがっしりと掴み……。": "然后直人咽了口唾沫，紧紧抓住光的身体……。", "あっ、ああっ……！　あ、あついの……なかに、はいって……ひゃああっ！": "啊，啊啊……！ 热，热热的东西……进到，里面了……呀啊啊！", "くうっ、きつい……！": "呜，好紧……！", "ひかりの背後から、後背位の体勢で挿入する。": "直人从光的背后，以背面体位插入了她。", "スライムの粘液のためか、ひかりの膣内はすでに万全の状態に仕上がっていた。": "也许是因为史莱姆的粘液，光的阴道内已经做好了万全的准备。", "あぁ、ああぁ……。なんだか、じぶんのからだじゃ、ないみたいっ……！はだ、ひりひりしてっ……！　あつくて、しかたないのっ……！　ひああ……！": "啊啊，啊啊啊……感觉，好像不是自己的身体一样……！皮肤，麻麻的……！　好热，热得受不了……！　呀啊啊……！", "お兄ちゃんのが、こすれる、だけでっ……！からだ、沸騰しちゃいそうっ……！　んやぁぁぁっ！": "只是，被哥哥的那里摩擦着……！身体，就好像要沸腾了一样……！　嗯呀啊啊啊！", "ふうっ……。やっぱり、クレアの言ってた通りだ。オトギノクニには、エッチな気分にさせる魔物がいるって……": "呼……果然，就跟克蕾雅说的一样。童话之国里，有能让人变得色色的魔物……", "あぁっ……！　やっぱり、そうだったんだ……！はやくっ、興奮……おさめないとっ……んんっ、んうううっ！！": "啊啊……！　果然是这样啊……！得赶紧，平息……这股兴奋……嗯嗯，嗯唔唔唔！！", "その言葉とは裏腹に、ひかりは強すぎる快感を楽しんでいるようだった。": "虽然嘴上这么说，但光似乎正在享受着这过于强烈的快感。", "嬌声は次第に大きくなり、膣内は生温かい愛液で満たされていく。": "她的娇喘声越来越大，阴道内也充满了温热的爱液。", "んんっ……。こんな、動物みたいな、格好で……。これじゃ、セックスじゃなくて……ラヴちゃんの言ってた、『交尾』、みたいっ……あっ、うああっ……": "嗯嗯……。用这种，像动物一样的姿势……。这样子，已经不是做爱……而是小爱说过的，『交配』了……啊，唔啊啊……", "でもっ……！　こしっ、止まらないよぉっ……！これが、ほんとうのひかり、なのっ……？　ひあっ、ああっ……あああ……！": "但是……！　停，停不下来啊……！这就是，真正的光，吗……？　呀啊，啊啊……啊啊啊……！", "とうとう、ひかり自身も腰を動かしはじめた。": "终于，光也开始主动扭动起腰来。", "ただされるがままではなく、自分から貪欲に快楽を求める。": "她不再只是被动地接受，而是主动贪婪地渴求着快感。", "その姿を見て、直人はさらに欲情してしまう。": "看到她这副模样，直人更加欲火焚身。", "ああっ！？　いまっ、あそこ、ぐりってして……！もっとおくに、入っちゃってる……！　いあああ……！": "啊啊！？　刚才，那里，被顶了一下……！插得更深了……！　呀啊啊……！", "そんなとこまで、入ったら……ひかり、もうっ……！いううっ……！　はぁ、ああ、ぁ、あぁぁ……！": "连那种地方，都被插到的话……光，已经……！咿呜呜……！　哈啊，啊啊，啊，啊啊啊……！", "子宮口にまで到達したことを、亀頭の感触で感じる直人。": "直人通过龟头的触感，感觉到肉棒已经到达了子宫口。", "いまの状態でここを小突いたら、ひかりは一体どうなってしまうのか？": "如果在现在这个状态下，再轻轻顶一下这里，光到底会变成什么样呢？", "背徳感と好奇心に駆られた直人は、欲望のままにさらに腰を打ち付ける。": "在背德感和好奇心的驱使下，直人顺从欲望，更加用力地挺动起腰。", "ひいいっ！　ひやぁぁぁっ！！　そこっ、ダメぇぇっ！！ついちゃ……いやぁぁぁっっ！！": "咿咿！　呀啊啊啊！！　那里，不行！！不能顶那里……不要啊啊啊！！", "ひかりの、いちばんだいじなところ……！　そんなに、乱暴にしちゃっ……！ダメッ……だめ、なのぉぉっ……！　うぐっ、んんううっ……！": "那是，光最重要的地方……！　不能那么，粗暴地……！不行……不行啦……！　呜咕，嗯嗯呜呜……！", "粘液に侵されてもなお、なけなしの理性がひかりを正気にとどめていた。": "即使被粘液侵蚀，光仅存的理性还是让她勉强保持着清醒。", "しかしそれは、あっけなく崩壊する。": "但是，那也很快就会崩溃。", "あ、ああぁっ……！？　なに、いまの……。ぬるっとしたのが、なかに、はいって……！　これ、スライムのねんえき……！？　やぁぁぁっ！！": "啊，啊啊……！？　刚才，那是什么……黏糊糊的东西，进到里面来了……！　这是，史莱姆的粘液……！？　不要啊啊！！", "抽送を繰り返しているうちに、ひかりにまとわりついた粘液が肉棒を通して膣に入り込む。": "在反复抽插的过程中，粘在光身上的粘液通过肉棒，流进了小穴里。", "粘膜を通して、直に天然の媚薬を流しこまれたひかりは獣のような声で喘ぎはじめる。": "天然的媚药通过粘膜直接流入体内，让光发出了野兽般的喘息声。", "はぁ、あぁぁっ……！　あぁ、うあぁぁぁ……！！ひかりのなかっ……！　あついっ……！　かゆくて、しょうがないのっ……あぁぁっ！！": "哈啊，啊啊……！　啊，呜啊啊……！！光的里面……！　好热……！　痒得受不了……啊啊！！", "あぁ……ひあうっ……はぁぁあ……ああああっ！お願い、お兄ちゃん……！　もっと、もっとかき回してっ……！！さいごの、さいごまでっ……！！": "啊……咿啊……哈啊啊……啊啊啊！求求你，哥哥……！　再用力，再用力搅动吧……！！直到，最后一刻……！！", "ふあああっ……いああぁぁぁぁっっ！！": "呼啊啊……咿啊啊啊啊！！", "はぁ、はぁ……！　いっぱい、出てるっ……": "哈啊，哈啊……！　射了好多……", "兄の精を腹いっぱいに受けたひかり。そんな彼女は、絶頂の余韻のなかで幸せそうな表情を浮かべていた。": "光的肚子被哥哥的精液填得满满的。她在高潮的余韵中，露出了幸福的表情。", "ひかりのおなか……お兄ちゃんので、びしょびしょになってるっ……！ううっ……あぁぁ……": "光的肚子……被哥哥弄得湿漉漉的……！呜呜……啊啊……", "ふう……これでおさまったか？　ひかり……": "呼……这样就结束了吧？光……", "うんっ……お兄ちゃんのおかげで、ちょっとだけ、おちついたかも……": "嗯……多亏了哥哥，我好像稍微冷静下来了……", "でも、今日の……すっごくきもちよかった。こんなにきもちいいなら、またスライムに、おそわれてもいいかな……": "不过，今天……真的好舒服。如果能这么舒服的话，就算再被史莱姆袭击，好像也不错呢……", "おいおい、嘘だろ……？": "喂喂，你不是认真的吧……？", "えへへ。なんて、冗談だよ。お兄ちゃん……": "呵呵呵。开玩笑的啦，哥哥……", "ひかりは恍惚の最中、そんな満足そうな笑みを浮かべるのだった。": "光在恍惚之中，露出了满足的笑容。"}