{"ここまでお付き合いいただいてありがとうございます、皆さん": "謝謝大家一直陪我到現在", "紫式部": "紫式部", "これくらいなんてことないわよ。あーあ、里帰りかぁ。いいわね。私も久し振りにオズの国に顔出そうかしら": "這點小事不算什麼啦。啊啊，回老家啊。真好啊。我也好久沒回奧茲國露個臉了", "ドロシー": "桃樂絲", "そうだね。旅してると、なかなか里帰りってできなかったりするし、特にオズの国はけっこう遠いもんね": "是啊。旅行的時候，很難找到機會回老家，特別是奧茲國離這裏很遠呢", "アリス": "愛麗絲", "私も本来ならここから船に乗って、そこから馬車も何度か乗り継いでいくわけですし": "我本來也是從這裏坐船，然後換乘好幾次馬車的", "長距離馬車って便利だけど辛いのよね。ずっと乗ってるとお尻が痛くなっちゃうわ": "長距離馬車雖然方便，但是很辛苦呢。一直坐的話屁股會痛的", "それが今回、簡単に行けちゃうわけでしょ？": "但是這次，可以輕鬆地回去吧？", "ジキルさんが作ってくれた装置を、私の親戚のみんなにも送ってもらったんです。それを使って今回は、人間さんが作ったこの仮想人間界で集合します": "節基爾先生製作的裝置，我請他送給我所有的親戚了。這次，大家就用那個，在人間君製作的這個虛擬人界集合", "すごい装置だよね。ねえ、普段の里帰りってさ、道中、ひとりだと暇じゃない？　あ、行きがけでも小説書いてるとか？": "真是厲害的裝置呢。我說，平時回老家的時候，路上一個人不會很無聊嗎？啊，去的時候寫小說之類的？", "そうしたいのはやまやまなんですけれど、馬車は揺れますからね。長いこと執筆に集中していると酔ってしまうこともありますから": "雖然我也很想這麼做，但是馬車會搖晃呢。長時間集中精神寫作的話，也會暈車的", "乗り換えの待ち時間なんかに少し筆を執るだけにおさめることが多いです。それに、そもそもオフですし": "所以我一般只在換乘的時候寫一點。而且，我本來就是個家裏蹲", "じゃあ、馬車に乗ってる間はなにするの？": "那麼，坐馬車的時候你都做什麼呢？", "それはもちろん……このコ達を読むんです": "當然……是看這些孩子們咯", "へー、本かぁ。作家さんだもんね、インプットも大事ってわけだ！": "哦，書啊。畢竟是作家嘛，輸入也很重要呢！", "……あれ、待ってよ紫式部。私なんとなくわかるわよ、その本ってエ……エッチなやつじゃない？": "……咦，等一下，紫式部。我大概猜到了，那些書是色……色情的書吧？", "えっ、そうなの？": "啊，是嗎？", "そりゃあ情事の描写も多分にありますが、そうだとなにかまずいですか？": "當然，裏面也有不少情色描寫，但那又怎麼了？", "多分にあるんだ": "還不少啊", "ま、まずくはないけど。馬車って周りに人がいっぱいいるのよ？　その、恥ずかしくないの？　わかる人が見たら『あの人エッチな本読んでる』って思われちゃうのよ": "嗯，雖然沒什麼不好。但是馬車周圍有很多人哦？那個，你不覺得羞恥嗎？被知道的人看到的話，會被人覺得『那個人在看色情書』哦", "うふふ、面白いことをおっしゃるんですね。ドロシーさんってば": "哼哼，桃樂絲小姐，你的話真有趣呢", "他でもない作家の私が、誰かが心血を注いで書き上げた作品を読むのに恥じるような気になるはずないじゃないですか。叡智と刺激を頂いて、明日からの創作に活かすだけですよ": "我可是作家，讀別人傾注心血寫出來的作品，怎麼可能會覺得羞恥呢。我只是在獲得睿智和刺激，活用在明天的創作上而已", "はいはい、おじさま方。お酒が回ってきたのなら皆さんでお散歩にも行かれてきてはいかがですか": "好了好了，叔叔們。既然酒勁上來了，不如大家一起去散步吧", "ほら、甘い栗きんとんばかり食べていないで、こっちのお重にも美味しいものがたくさんあるのよ": "喂，別光顧着喫甜慄金團，這邊的便當盒裏還有很多好喫的哦", "早々にお酒とごはんを頂いてからは、どんどん崩れていくみんなのお世話役。大所帯の寄り合いの席では、紫式部は決まってこうだった。": "早早地喝完酒喫完飯後，紫式部就完全放飛自我了。在人多的聚會上，她總是這樣。", "いつものようにせかせかと動いていると、少し抜けて休んでくるようにとこっそり休憩を貰えたので、目立たないように奥の部屋へ引っ込んだ。": "像往常一樣忙來忙去，結果被大家催着去休息，所以就悄悄地溜到裏面的房間。", "今のうちに仮眠を取っておきましょうか。夜になれば皆さんいっそう騒がしくなるから……あら": "趁現在小睡一下好了。到了晚上，大家會變得更吵……哎呀？", "お姉さん。俺もここで休んでいていいですか？": "大姐姐，我可以在這裏休息嗎？", "親戚": "親戚", "もちろんよ。顔が赤いけれど、大丈夫？　無理やり付き合わされたの？": "當然可以。你的臉好紅，沒事吧？是被逼着喝酒的嗎？", "ううん、平気です。お姉さん、寝ちゃうんですか？　少し相手してほしいんですけど": "不，我沒事。大姐姐要睡了嗎？我想和你聊聊天。", "いいわよ。みんながあんな調子じゃお話もできないものね。最近はなにか楽しいことがあった──きゃっ！？": "好啊。反正大家那麼吵，根本沒辦法好好說話。最近有什麼開心的事——呀啊！？", "あぅ、待って、ゆっくりお話ししようって言ったのに、こんなこと……": "啊嗚，等一下，我不是說要慢慢聊嗎？怎麼突然……", "相手してほしいって言ったらっ、いいよって……": "是你自己說可以的……", "ちがっ、ぁん、そんなつもりで言ったわけじゃなかったの。ね？　だめよ、向こうにはみんないるんだから、こんなことしていたら……あぁう……": "不是啦，啊嗯，我不是那個意思。吶？不行啦，大家都在那邊，做這種事的話……啊啊嗚……", "みんな呑んで騒いでるから気付きませんよ。それにお姉さんだって、もう準備万端だったみたいじゃないですか": "大家都在喝酒，不會發現的。而且大姐姐你不是也已經準備好了嗎？", "お酒が入ってるから、身体が火照っちゃってるだけで……っ。いけないわ、私たち親戚同士なのに、あなたのお父さんたちにも、こんなことしたって知られちゃったら、怒られちゃうぅ……": "我只是因爲喝了酒，身體纔會這麼燙……不行啦，我們是親戚，要是被你的父母知道我做了這種事，他們會生氣的……", "お姉さん、すごくエッチで素敵な人だから、一度こうしてみたかったんです。俺、お正月とかお姉さんに会えるの、めっちゃ楽しみで": "大姐姐，因爲你又色又漂亮，所以我一直想和你做這種事。我超級期待過年時能見到你哦。", "あぁうんっ、やだぁ、そんなこと言わないで。そんな風に言われたら、んんっ……胸がきゅうって、なっちゃうっ": "啊啊嗯，討厭啦，別說這種話。聽到你這麼說，嗯嗯……我的胸口，就揪在一起了。", "うっ。こっちも、きゅって締まりましたよ": "唔，我的那裏也揪在一起了。", "だってぇ、こんなに若いコが私のことを魅力的に思ってくれるだなんて、考えてもみなくて。年甲斐もなく、興奮、しちゃいそうで": "因爲，我從來沒想過，這麼年輕的男生會覺得我有魅力。都一把年紀了，居然還會興奮……", "お姉さんは魅力的ですよ！　従兄弟も全員そう言ってますもん！": "大姐姐很有魅力哦！我所有的表兄弟都是這麼說的！", "そ、そう、なのぉ……？　もっと、同い年の女の子とか、周りに素敵な人はいっぱいいるでしょう？　わざわざ私なんかじゃなくても……": "是、是這樣嗎……？明明身邊就有更多更年輕的女孩子，比我更有魅力不是嗎？沒必要特地找我這種人……", "俺のことよりも、お姉さんはどうなんですか？　お姉さんだって、男が恋しくなることがありますよね？": "先不說我了，大姐姐你呢？你也會想和男人做這種事吧？", "紫式部が未亡人であること、それは親戚の間では当然に知れ渡っている。": "紫式部是寡婦的事，在親戚之間是衆所周知的事。", "だからこそ、若い連中にとっては、付け入る隙になると思えてしまうのだ。": "正因如此，年輕人才會認爲有機可乘。", "そして、": "然後——", "……っ、そんなこと、ない……わけじゃ、ないけど……": "……唔，那種事，也不是……沒有啦……", "それは正しい読みなのだった。": "他們猜對了。", "ふあぁうぅんっ！　あっ、はげし、急にそんな、勢いよくされたらぁ、気持ちよくなっちゃうっ": "嗚啊啊啊嗯！啊，好激烈，突然這麼用力，好舒服啊", "いつ頃までかは、夫と並んで参加していた寄り合いの席。": "和丈夫一起參加聚會時。", "右を見ても左を見ても、親戚達は夫婦や家族で談笑していて……。": "不管往左看還是往右看，都是親戚們夫妻或家人間的談笑……", "ふと、そんな様子に自分の姿を重ねてしまう瞬間があるのは確かだった。": "確實，有時會把他們的身影與自己重疊。", "あなたの大きいの、どんどん熱くなってきてる。お酒で、私の身体も熱くなってるけど、それでもわかるくらいにっ、熱い……！": "你的大雞雞，越來越熱了。雖然我的身體也因爲酒而發燙，但還是能感覺到，好熱……！", "お姉さん……いえ、紫式部。好きですよ、ずっとこうしたかったんです": "大姐姐……不，紫式部。我喜歡你，我一直想這麼做", "はぁう、名前を呼び捨てにしないでぇ。ぞくってしちゃうから！": "哈啊，不要直呼我的名字。我會起雞皮疙瘩的！", "チンコ突っ込まれて、嬉しいんですよねっ。こんな風に犯されたくて、ひとりになろうとしたんでしょ！": "被雞雞插，很開心吧。你就是想被我這樣侵犯，才故意一個人待着的吧！", "ちがい、ますっ。そんなんじゃない。私は夜に向けて、休んでおこうと思っただけでぇ、あなたが来るだなんて、思ってもいなくてっ": "不是，的。不是那樣的。我只是想在晚上之前，休息一下而已，沒想到你會來", "俺じゃなくたって、どうせ誰かが来て、こうなってましたよ。こんなにエッチなお姉さんを放っておくはずがないんだから……！": "不管是誰，都會變成這樣的。因爲，不可能放着這麼淫蕩的大姐姐不管……！", "んんぅっ、エッチって、言わないで……っあ、奥、にぃ……！": "嗯嗯，不要說，淫蕩……啊，裏面，好……！", "いやぁ、だめ……きもち、いいっ。親戚のコに、無理やり挿れられちゃったのに、私ぃ……身体が、悦んじゃってるって、わかる……！": "不，不行……好舒服。明明是被親戚的男生，強行插入的，我……身體，卻很享受，我知道的……！", "あぁっふ……お酒でふわふわしてるし、身体もじんじんしてきて……全身が震えちゃう。気持ちよさと、これは……背徳感、かしら……": "啊啊呼……因爲喝了酒，身體輕飄飄的，身體也麻麻的……全身都在顫抖。舒服的感覺，還有……這是，背德感，嗎……", "しっかりしない頭の中で、作家の紫式部が現状をなんとか表そうとする。": "在無法正常思考的腦袋中，作家紫式部試圖描述現狀。", "しかしそれも長くは続かない。": "但是，那也持續不了多久。", "あっくぅ、そこぉ……いちばん、深いところにぃっ……！　はぁん、ぁぅ、それ、続けられたら、ふぅぅ……っ私、はぁぁぁあぅぅ……": "啊咕，那裏……最深的地方……！　哈啊嗯，啊嗚，再繼續，下去的話，呼嗚嗚……我，哈啊啊啊啊嗚嗚……", "もう、そろそろ、イッていいですか？": "差不多，可以，射了嗎？", "うん、うんっ。いいのよ。我慢しないで、好きなように、してぇ": "嗯，嗯。可以哦。不用忍耐，隨你喜歡，射出來吧", "お姉さん、イキますっ──うああっ": "大姐姐，我要射了——嗚啊啊", "私も、イッちゃい、そう。あぁぁ、奥で熱いのが、暴れてるっ……ふぅっ、んんうううぅっっ……！": "我也，要去了。啊啊啊，熱熱的，在裏面，亂動……呼嗚，嗯嗯嗚嗚嗚嗚……！", "お酒、呑んじゃってたから。お互いにちょっぴり間違えちゃったってことにして、このことは忘れなくちゃだめよ……？": "因爲喝了酒。就當是彼此都有點搞錯了，這件事，一定要忘掉哦……？", "お腹に熱いものを感じながら、若者を宥めるように声をかける。": "感受着肚子裏的熱流，我安慰着年輕人。", "本当に好きなコができたら、こんな風に無理やり始めちゃだめだからね": "如果你真的有了喜歡的人，就不能像這樣強行開始哦", "きちんとお互いの気持ちを尊重しながら歩み寄って、ふたりの気持ちが重なったとき、初めてお互いに触れ合うの。お姉さんとの約束よ": "要好好地尊重彼此的感情，互相靠近，等到彼此的心意重合的時候，才能互相觸碰。這是和姐姐的約定哦", "里帰りに合わせて飲み始めていた避妊薬は、もう間もなく使い切る。": "配合着回老家的時機開始喫的避孕藥，馬上就要喫完了。", "同じ頃、広い家屋のたくさんの空き部屋では、それぞれ若者達が紫式部を見つけられなかったことにがっくりと肩を落としていたのだった。": "與此同時，在寬敞的宅邸的許多空房間裏，年輕人們因爲沒能找到紫式部而垂頭喪氣。", "ドロシーとアリスがすっかり寝息を立て始めたので、紫式部とふたり、部屋を変えて一杯やり直すことにした。": "因爲桃樂絲和愛麗絲已經完全睡着了，所以我和紫式部換了個房間，重新喝了起來。", "今日はいつにも増して楽しそうにしていたと告げると、紫式部は照れ臭そうに笑った。": "我告訴她今天她比平時更開心，紫式部害羞地笑了。"}