{"リカは擦りむいた箇所を治療してもらいに、直人の付き添いで保健室へと向かう。": "为了治疗擦伤的部位，直人陪着莉可一起去了保健室。", "すみませーん……って、あれ？": "打扰了……咦，哎呀？", "真辺 リカ": "真边莉可", "誰もいない……のかな？　ねえ直くん、ここにある消毒液とか、使っていいと思う？": "没有人……吗？我说直人，这里的消毒液什么的，应该可以使用吧？", "治療のためだから良いだろ": "既然是为了治疗，应该可以吧", "直人": "直人", "リカの傷の手当てをしながら、ふとふたりの視線がぶつかる。": "一边为莉可处理伤口，两人的视线不经意地对上了。", "えへへ……直くんと、二人きり……だね": "呃嘿嘿……和直人，两人独处……呢", "みんなと一緒にいるのは、もちろん楽しいけど……私ね、直くんとずっとこうしたかったの……": "当然，和大家一起也很开心……不过我啊，一直想和直人这样独处呢……", "直くんは、どう？　私と二人っきりになりたかった……？": "直人你呢？想不想和我两人独处……？", "誰も来ない保健室で二人は手を繋ぎ、見つめ合う。": "在没有其他人的保健室里，两人手牵着手，深情对视。", "そしてお互いの身体を重ねるのだった。": "然后，他们的身体交叠在了一起。", "ん、ふぅっ……はぁ……あ、ぁっ……どうかな、直くん……これ気持ちいい……？": "嗯，呼唔……哈啊……啊，啊……怎么样，直人……这样很舒服吧……？", "はぁ……あ、ぁ……はぁぁっ……私にしてほしいこと、なんでも言ってね……あ、あぁ、ふぁぁっ……": "哈啊……啊，啊……哈啊啊……有什么想让我为你做的，尽管说哦……啊，啊啊，呼啊啊……", "直人に騎乗位で跨ったリカは、微笑みを浮かべながら言う。": "骑在直人身上，莉可用骑乘位的姿势，微笑着说道。", "んんっ……こういう格好でするのって、ちょっぴり恥ずかしいけど……": "嗯嗯……虽然用这种姿势做，有点害羞……", "直くんとなら、いいよ……はぁっ、ん、んふぅっ……あぅ、んっ……ふぁ……あ、あぁんっ……": "不过，如果是和直人的话，没关系哦……哈啊，嗯，嗯呼唔……啊唔，嗯……呼啊……啊，啊啊嗯……", "ふふっ……おちんちん、私のナカでカチカチになってるね……はぁ……あ、あぁっ……": "呵呵……肉棒，在我的里面变得硬邦邦的呢……哈啊……啊，啊啊……", "んっ、くぅっ……ふぁぁ……直くんってば、興奮してくれちゃってるのかなぁ……？": "嗯，咕唔……呼啊啊……直人你呀，是不是很兴奋呢……？", "蠱惑的に問いかけてくるリカに対して、素直に頷く直人。": "面对莉可那蛊惑般的提问，直人老实地点头了。", "えへへ……嬉しいな……私も、すっごくドキドキしちゃってる……んっ、はぁ……はぁぁっ……": "哎嘿嘿……好开心……我的心跳，也变得好快好快……嗯，哈啊……哈啊啊……", "保健室で、エッチなことしちゃってるんだもんね……私たち……んんぅっ、あ、ふぁぁんっ……！": "因为我们正在保健室里，做着色色的事情嘛……嗯嗯唔，啊，呼啊啊嗯……！", "誰が来るともわからない場所でセックスをしているという状況が、二人を心理的に興奮させていた。": "在这种不知何时会有人闯进来的场所做爱，让两人的心理都兴奋了起来。", "それじゃ動くね……ん、んんぅ～っ……あ、はあぁぁっ……": "那我要动咯……嗯，嗯嗯唔～……啊，哈啊啊啊……", "今日は、私が直くんのこと……い～っぱい、気持ち良くしてあげるから……♪": "今天，我会让直人你……变得非～常舒服的……♪", "あはぁっ……！　んんぅっ……い、いいよぉっ……直くんのおちんちん……ん、ふぅぅっ……": "啊哈啊……！　嗯嗯唔……好，好棒哦……直人的肉棒……嗯，呼唔唔……", "私のナカで……ごりゅごりゅって、暴れてぇっ……んんぅっ、ぁ、あぅんっ……！": "在我的里面……咕啾咕啾地，肆虐着……嗯嗯唔，啊，啊唔嗯……！", "ん、んっ、くふぅぅっ……こ、こんなの……私の方が、気持ち良くさせられちゃうぅっ……！": "嗯，嗯，咕呼唔唔……这，这样子……反而是我，变得好舒服啊……！", "自身の予想を超えた性感を与えられて、リカは小刻みにその身体を震わせる。": "被给予了超乎自身预想的快感，莉可的身体微微地颤抖着。", "直人のペニスには、リカの熱く蕩けた秘肉が絡み付いていた。": "莉可那炽热而淫荡的秘肉，缠绕在直人的阴茎上。", "すごぉい……おちんちんの形まで、わかっちゃう……や、あぁっ、くふぅぅっ……": "好厉害……连肉棒的形状，都能清楚地感觉到……呀，啊啊，咕呼唔唔……", "直くんのは、すごくおっきくてぇ……キュッとしてて、エッチな形ぃ……あ、はぁぁんっ……！": "直人的肉棒，好大好大……又很坚挺，形状好下流……啊，哈啊啊嗯……！", "んくぅっ、はぁっ……くぅぅんっ……好きだよぉ、直くんっ……好きぃっ……！": "嗯咕唔，哈啊……咕唔唔嗯……我喜欢你哦，小直……喜欢你……！", "譫言のように口にしながら、リカは腰の動きを速めていく。": "一边像是梦呓般地喃喃自语，莉可一边加快了腰部的动作。", "直人のペニスから背中にかけて、ゾクゾクとした快感が立ち上った。": "从直人的阴茎到背部，都涌起了一阵阵酥麻的快感。", "あ……今、おちんちんビクッてした……直くん、気持ちいいんだね……えへへぇ……": "啊……刚才，肉棒跳了一下……小直，你很舒服吧……诶嘿嘿……", "私も、今……んんぅっ……このまま溶けちゃいそうなくらい、感じちゃってて……ん、くぅんっ……": "我也是，现在……嗯嗯唔……感觉舒服得，好像要直接融化掉了一样……嗯，咕唔嗯……", "はぁ……あ、あぁぁっ……んふぅっ……ずっと……ずっと直くんと、こうしてたい……": "哈啊……啊，啊啊啊……嗯呼唔……好想……好想一直，和小直这样下去……", "二人の結合部からは、先走りと愛液が交じり合った水音が響いていた。": "从两人的结合处，传来了先走汁和爱液混合在一起的水声。", "ん、はぁ……あぅ、っ……ん、んんぅっ……！　すごい、よぉ……やぅ、んっ……ふぁあぁっ……": "嗯，哈啊……啊唔，唔……嗯，嗯嗯唔……！　好厉害，哦……呀唔，嗯……呼啊啊啊……", "私の全部、直くんで埋め尽くされてる……くふぅぅっ……あ、あぁっ、んあぁぁんっ！": "我的全部，都被小直填满了……咕呼唔唔……啊，啊啊，嗯啊啊啊嗯！", "無意識のうちに、より自らが感じるところを求めて腰を捩るリカ。": "在无意识之中，莉可为了寻求自己更舒服的地方而扭动着腰肢。", "その光景を見ながら、直人ははち切れんばかりにペニスを猛らせていった。": "看着这幅光景，直人的阴茎也像是要炸裂一般地猛烈勃起。", "はぁ、あ、あぁんっ！　な、直くん……私、もう……もうっ……！": "哈啊，啊，啊啊嗯！　直，小直……我，已经……已经……！", "お願い……一緒にイこう……？　あ、はぁっ……ふぁ、んっ、んんうぅぅっ、はぁ、あぁぁっ！": "求求你……我们一起高潮吧……？　啊，哈啊……呼啊，嗯，嗯嗯唔唔唔，哈啊，啊啊啊！", "んんっ、直人くぅんっ……！　私、イクっ、イっちゃうぅっ！　あぁっ、イクイクイクぅっ！": "嗯嗯，小直人……！　我，要去了，要去了！　啊啊，去了去了去了！", "ふぁあぁっ、あっ、あああぁぁああああああぁぁぁぁぁっ……！": "呼啊啊啊，啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "大きく前進を跳ねさせると同時に、絶頂へと至るリカ。": "在大幅度地向前挺腰的同时，莉可到达了高潮。", "直人もまた限界を迎え、ありったけの白濁液を彼女の最奥へと放った。": "直人也迎来了极限，将所有的白浊液体都射在了她的最深处。", "ふ、ぁぁっ……あ、あぁ……はぁ……保健室で、しちゃったね……んんっ……は、ぅ……": "呼，啊啊……啊，啊啊……哈啊……在保健室里，做爱了呢……嗯嗯……哈，唔……", "行為の余韻に息を乱しながら、リカは顔を赤らめて口にする。": "沉浸在行为的余韵中，莉可喘着粗气，红着脸说道。", "そういえば擦り傷は大丈夫なのか？　ここまでしといて今更だけど": "说起来，你身上的擦伤没事了吗？　虽然都做到这份上了才问有点晚了", "直くんにね……こうして、愛してもらったら……治っちゃったみたい……": "被小直……像这样，疼爱过之后……好像就治好了呢……", "えへへ、ちょっと都合よすぎかなぁ……？　でも、それくらいいいよね……ん、ふぅっ……": "嘿嘿嘿，是不是有点太方便了啊……？　不过，这点程度应该没关系吧……嗯，呼唔……", "恋する視線を直人に注いで、リカは言うのだった。": "用恋爱的眼神注视着直人，莉可如此说道。"}