{"……うわ、すごい。海岸が崖みたいになってる": "……嗚哇，好厲害。海岸像懸崖一樣", "ヴェルメリオ": "威爾梅里奧", "波が、なんか荒っぽいね。ばばーん！ ってぶつかってくる感じ": "浪花感覺好粗暴。感覺就像“砰砰！”地撞過來一樣", "アリス": "愛麗絲", "これが、このあたりの冬の海の風景？ へえ、そうなのね": "這就是這附近的冬天的海景？誒，是這樣啊", "シンデレラ": "仙杜瑞拉", "……この車っていうの、運転してる人間さん……いつもよりもっとカッコよく見える": "……這輛車，開車的人類君……看起來比平時更帥了", "だと思ったって、確信犯？": "我就知道你會這麼說，你是故意的嗎？", "ヴェルとの人間界デートをドライブにしたのも、そういう好みをわかった上でのチョイスってことね": "和威爾在人間約會選擇開車兜風，也是因爲知道他的喜好吧", "……うれしい。わたしのことちゃんと知っててくれてるのも、もっと好きにさせようとしてることも": "……好開心。不管是你很瞭解我，還是想讓我更喜歡你，都讓我很開心", "シンデレラも、前に人間さんとドライブしたことあるんでしょ": "仙杜瑞拉之前也和人類君開車兜風過吧", "一応ね。でも、人間界を走るとこんな感じなんだ、って新鮮だけど": "基本上吧。不過，原來在人間界開車是這種感覺啊，感覺好新鮮", "……そうだ、お弁当も用意してきたの": "……對了，我還準備了便當", "さっすがヴェル！ って、なんか全体的におかず小さくない？": "不愧是威爾！誒，怎麼感覺菜都好小？", "……ひとくちで食べられるように。運転中、よそ見できないみたいだから、わたしが横からピックで刺してあ～んしてあげるの": "……因爲要一口吃掉。開車的時候好像不能看旁邊，所以我會從旁邊用叉子叉起來喂他～", "ぐっ……さすが、昨日ちょっと運転してるとこ見ただけで、そこまで把握してくるなんて": "咕……不愧是威爾，昨天只是稍微看了他開車的樣子，就能把握到這種程度", "おおーっ、すっごい迫力！ あと寒っ！": "哦哦，好有魄力！還有好冷！", "……人間さん、ここはどこなの？ 道路脇の休憩所みたいに見えるんだけど": "……人間君，這裏是哪裏？看起來像是道路旁的休息區", "……あっ！？ 恋人の聖地……っ！？": "……啊！？戀人的聖地……！？", "へぇー、こんなところにあるんだ": "哎，原來在這種地方啊", "……鳴らすっ、鐘、絶対鳴らす": "……我要敲響鐘，絕對要敲響鐘", "人間さんはほんと、ヴェルの好きそうなところをしっかり押さえてくるわね": "人間君真的很瞭解威爾喜歡的地方呢", "……まだ、ここが目的地じゃないんだ？ この後は、遊園地でみんなで遊ぶの？ うん、そういうのもたのしみ": "……這裏還不是目的地嗎？之後要去遊樂園大家一起玩嗎？嗯，我也很期待", "そうだよ、ヴェルとのデートだけど、私たちも一緒の旅なんだから！": "是啊，雖然是和威爾約會，但我們也是一起旅行的！", "サービスエリアを後にして、レンタカーを走らせること15分。": "離開服務區後，租來的車開了15分鐘。", "家族連れで賑わう遊園地に到着した。": "到達了有家庭遊客的熱鬧遊樂園。", "シンデレラやアリスも交えて楽しくアトラクションを堪能した後、ヴェルメリオを観覧車へと誘う。": "和仙杜瑞拉與愛麗絲一起開心地享受了遊樂設施後，邀請威爾梅里奧去坐摩天輪。", "……こっちに乗っても、大丈夫だよね？ さっき、他のカップルがこうやって乗ってたの見たから": "……坐這個也沒問題吧？剛纔看到其他情侶這樣坐了", "向かい合って座るのが普通だが、ふたり程度なら大した荷重でもないからか、隣り合って座るカップルもいる。ヴェルメリオはそういったところを、本当によく見ている。": "雖然一般情況下是面對面坐，但兩個人的重量應該不算什麼，所以也有情侶是並排坐的。威爾梅里奧真的對這種細節觀察得很仔細。", "……あっ、うわ、けっこう高いところまで上がるんだね": "……啊，嗚哇，摩天輪還挺高的啊", "当然のように密着する彼女の体温に、半ば予想していたことだが性欲が抑えきれなくなる。欲求のまま、衣服を乱し――": "她理所當然地貼了上來，雖然我早就預料到了，但還是無法抑制住性慾。我順從慾望，脫下她的衣服——", "……あっ、んんっ、恥ずかしい、よっ……。この、浮いてる部屋、窓ばっかりなのに……っ、はぁっ、んんっ": "……啊，嗯嗯，好害羞……這個浮在空中的房間，全是窗戶……哈啊，嗯嗯", "観覧車なのだから、ガラス部分が多くて当然だろう。座席と床面のほかは、骨組みを残してほぼ窓ガラスだ。": "摩天輪的玻璃部分很多是理所當然的。除了座位和地板，剩下的幾乎都是玻璃窗。", "……人間の、入ってる……っ。んんっ、はぁっ、いつもより興奮、してる……？ 外、だから……？": "……能看到，人類……嗯嗯，哈啊，比平時，更興奮……？因爲，在外面……？", "……それと、わたしが恥ずかしがってるせいでもあるの……？ だ、だって、こんなの、んっ、あんっ、繋がってるところ、丸見えなんだもん……": "……還有，是因爲我害羞了……？因，因爲，這樣，嗯，啊嗯，結合的地方，完全暴露了……", "支柱の角度からすれば、まだ中腹といったところか。": "從支柱的角度來看，現在還只是中間位置。", "注目すれば、地上からでも見えなくもないかもしれない。": "如果仔細看的話，從地上也有可能看到。", "或いは隣接しているカゴや、対角線上のカゴから見えるかもしれない。": "或者從旁邊的車廂，或者從對角線上的車廂也有可能看到。", "……えっ？ そ、そんなっ、あっ、そんなのだめ……っ、はぁっ、あっ、わたしの裸、なんてっ、あっ、人間にしか見せたことないのに……っ": "……誒？怎，怎麼這樣，啊，這樣不行……，哈啊，啊，我的裸體，什麼的，啊，明明只給人類看過……", "……やだ、んっ、こんな恥ずかしいところ……っ。しかも、んっ、あっ、もう、人間の太いので、ぐちゅぐちゅにされちゃってるのにぃ……っ": "……不要，嗯，這麼羞恥的樣子……。而且，嗯，啊，已經，被人類的粗壯的，弄得溼噠噠的了……", "……えっ、やぁっ、う、動かすのっ、んっ、はぁっ、だめっ、あっ、あぁうっ！": "……誒，呀啊，不，不要動，嗯，哈啊，不要，啊，啊啊嗚！", "ヴェルメリオに、自分で動いてみるように指示する。だが、あまりにも激しすぎるとカゴが揺れてしまうだろう。": "我指示威爾梅里奧自己動起來。但是，如果太激烈的話，籃子會搖晃的吧。", "普通に怖いというのもあるが、不自然に１台だけ揺れているのを外から見られれば、地上に降りたときにどんな視線を向けられるか……。": "雖然也有普通的害怕，但是不自然地只有這一臺搖晃的話，從外面看的話，到了地上會受到怎樣的視線呢……。", "……そん、なのっ……！ 乗り物で、エッチしちゃった子だって、思われちゃう……っ！ 恥ずかし、すぎるっ、んっ、ふぅっ": "……那樣，的話……！ 會被當成，在交通工具上做愛的女孩子……！ 太，羞恥了，嗯，呼", "だめ、揺らしちゃ、だめぇ……っ、はぁっ、あっ、あぁんっ！ な、なのにっ、んっ、腰が動いちゃうっ、あっ、どうしようっ": "不行，不能，搖晃……，哈啊，啊，啊啊嗯！ 然，然後，嗯，腰動起來了，啊，怎麼辦", "ヴェルメリオが腰を上下させる度に、肉襞の吸い付くような感触と蜜たっぷりの温かさが交互に太竿を襲う。": "威爾梅里奧每次上下動腰的時候，肉壁吸附般的觸感和充滿蜜汁的溫暖交替襲向粗壯的肉竿。", "少しずつ教えていったヴェルメリオの身体はいまや、リスクを承知していても勝手に律動してしまうほど、快楽に染まってしまったようだ。": "威爾梅里奧的身體，現在已經被快樂所浸染，即使知道有風險，也會擅自律動起來。", "……だって。んっ、あっ、あなたが、教えてくれたんだよ……っ。あなたとする、んっ、エッチが、こんなに気持ちいいって……っ": "……因爲，嗯，啊，是你，教我的……和你做愛，嗯，是這麼舒服的……", "……恥ずかしいことも、んっ、はぁっ、あっ、こうしてがんばれば、もっと気持ちよくなるんだって……だからっ、あっ、あぁっ": "……羞恥的事情，嗯，哈啊，啊，只要這樣努力，就會更加舒服……所以，啊，啊啊", "……見られちゃうかもしれない、これもっ、すごく……っ、興奮、しちゃってっ、あっ、はぁっ": "……說不定會被看到，這個，也讓我……非常，興奮，啊，哈啊", "気がつけばカゴはかなり上昇しており、間もなく頂点に達しようというところだった。": "回過神來，籃子已經上升了很多，馬上就要到達頂點了。", "だが、こちらの肉棒は、まだまだ頂点には遠そうだ。もっとヴェルメリオの身体を味わいたいとばかりに、ますます固くなっているのを感じる。": "但是，我的肉棒，離頂點還很遠。我感覺它變得越來越硬，彷彿想要更多地品嚐威爾梅里奧的身體。", "……はぁっ、あっ、んん……っ！ すごい、の……っ、はぁっ、固くて、んっ、わたしのナカ、ごりごりってぇ……あぁうっ！？": "……哈啊，啊，嗯嗯……！好厲害……哈啊，硬硬的，嗯，在我的裏面，摩擦着……啊啊嗚！？", "乱した服からこぼれているたわわな乳房を手のひらで優しく包みながら、その柔らかさをじっくりと堪能する。": "我用手掌溫柔地包裹着從凌亂的衣服中溢出的豐滿乳房，仔細地享受着那份柔軟。", "……おっぱい、だめ、あっ、なんか今日、いつもより感じちゃう、からぁ……っ、はぁっ、あっ": "……胸部，不行，啊，感覺今天，比平時還要有感覺，啊……哈啊，啊", "それは、身体が準備できてるからじゃないか、と耳元で囁きながら、よりじっくりと揉みしだいていく。": "那是因爲，你的身體已經做好準備了吧，我一邊在她耳邊低語，一邊更加仔細地揉捏着。", "手のひらがそのまま沈み込んで溶けてしまいそうな、滑らかな弾力だった。": "手掌彷彿要直接沉進去一般，滑溜溜的彈性。", "……やだ、んっ、触り方もすっごく……えっちで、んっ、ぞくぞくしてきちゃう……あぁっ、んんっ": "……討厭，嗯，摸法也……好色情，嗯，讓人興奮……啊啊，嗯嗯", "……や、あっ、揺れちゃうっ、んっ、あぁっ。観覧車が揺れたらっ、エッチしてるのバレちゃうっ、見られちゃうっ、んっ、あぁんっ": "……呀，啊，搖晃起來了，嗯，啊啊。摩天輪搖晃起來的話，做愛的事情就會暴露，會被看到的，嗯，啊啊嗯", "さほど大きな揺れではないが、ヴェルメリオの言葉に乗っかって羞恥を煽る。": "雖然搖晃的幅度不大，但我順着威爾梅里奧的話煽動着她的羞恥心。", "誰かがもう、見ているかもしれない――と。": "說不定，已經有人在看了。", "優しく上体を反らさせて、もし本当に誰かが見ているのなら、ヴェルメリオの裸身がしっかり見えるように調整する。": "我溫柔地讓她上半身向後仰，調整成如果真的有人在看的話，就能清楚地看到威爾梅里奧裸體的姿勢。", "……あんっ、んっ、だめぇっ、ねぇっ、わたしの身体……他の人に見られてもいいのっ、んっ、あんっ": "……啊嗯，嗯，不行，喂，我的身體……被別人看到也沒關係嗎，嗯，啊嗯", "それは嫌だ、と独占欲を隠さず堂々と告げる。ヴェルメリオの裸を、誰かが盗み見たり、或いは誰かが触れるようなことは許せない。": "我毫不掩飾地表明瞭不想讓別人看到的獨佔欲。威爾梅里奧的裸體，不允許被別人偷看，或者被別人觸摸。", "だが、行為を見せつけるのはある意味『この子は俺のものだ』と主張しているようなもの。独占欲を損なうことはないような気がした。": "但是，從某種意義上來說，讓別人看到我們的行爲，就像是在主張“這女孩是我的東西”一樣。我覺得這並不會損害我的獨佔欲。", "……そんなのっ、んっ、ヘンタイだよっ、んっ、あぁんっ！": "……那樣的話，嗯，是變態啊，嗯，啊嗯！", "……でもっ、んっ、見られるかもって思ったらドキドキして……わたしも、あなたのものなんだって、みんなに見せたい、のかも……っ？": "……但是，嗯，一想到可能會被看到，就心跳加速……我可能也想讓大家看到，我是你的東西……？", "素直に、芽生えつつある欲求を認めるヴェルメリオ。その素直さがまた、彼女の魅力のひとつでもある。": "威爾梅里奧坦率地承認了自己逐漸萌生的慾望。她的坦率也是她的魅力之一。", "高まってきた欲望を感じ、それを告げながら、手のひらを掠める弾力のある突起を指先で弾く。": "我感受到她高漲的慾望，一邊告訴她，一邊用指尖彈了彈掠過手掌的彈力突起。", "……ひぁっ！？ あっ、やっ、あっ、ちくび、だめっ、あんっ！": "……呀！？ 啊，呀，啊，乳頭，不行，啊嗯！", "……イキそうっ？ んっ、あっ、わたしも……もう、イクっ、イッちゃうっ、はぁっ、あぁっ": "……要去了？ 嗯，啊，我也……要去了，要去了，哈啊，啊", "……みんなから見えちゃう、こんなところでっ、あっ、いちばんっ、高いところで……イッちゃうよっ、あっ、あああぁぁっ": "……會被大家看到的，在這種地方，啊，在最高的地方……要去了，啊，啊啊啊啊", "……きてっ、わたしっ、いっしょに……っ！ あ、あぁうっ、んんんんん――……っ！！": "……來吧，我，一起……！ 啊，啊嗚，嗯嗯嗯嗯嗯——……！！", "弾ける欲求をヴェルメリオの最奥へ解き放つ。": "我將爆發的慾望釋放到威爾梅里奧的最深處。", "一度で終わらず、何度も連続して熱い精液が発射されているのを感じた。": "我感覺到熾熱的精液一次又一次地射了出來。", "……はぁっ、あっ、ああああぁぁ……すごい……。こんなところでイカされちゃったぁ……": "……哈啊，啊，啊啊啊啊啊啊……好厲害……。在這種地方高潮了……", "……もう、人間ってばひどいよ。本当にみんなに見られちゃったら、大変なのに": "……真是的，人類好過分啊。要是真的被大家看到了，就麻煩了", "頬を膨らませてこちらを睨むヴェルメリオ。そんな表情も可愛らしいものだから、もっといじめて、困らせたい……などという幼稚な衝動がこみ上げてくる。": "威爾梅里奧鼓起臉頰瞪着我。這樣的表情也很可愛，所以我想欺負她，讓她爲難……這種幼稚的衝動湧了上來。", "……ちゃんと、責任取ってくれるなら、何してもいいけど": "……如果你能好好地負起責任的話，要做什麼都可以", "ぽつりと漏らした言葉に、思わず胸が鳴る。ついでに肉棒も膣内で跳ねてしまう。": "她小聲說出的話，讓我的內心不禁激動起來。肉棒也在陰道里跳動着。", "……あんっ。ん、もう……また、したくなっちゃったの……？": "……啊嗯。嗯，真是的……又想做了嗎……？", "誘うようなヴェルメリオの言葉だが、ここは耐えなければならない。": "雖然威爾梅里奧的話像是在誘惑我，但現在必須忍耐。", "地上６６メートルの絶景を経由して１周１５分。まもなく地上に戻ろうとしていた。": "在66米高的絕景中繞一圈要15分鐘。馬上就要回到地面了。", "……ていうか、風景見てない。……もう１周しちゃう？": "……話說，你沒在看風景。……要再繞一圈嗎？", "それも悪くない提案だ。今度こそ、性欲をコントロールしてみせようと誓うのだった。": "這個提議也不錯。我發誓這次一定要控制住性慾。"}