{"んっ！ 何これ、美味しいわ！ 中にタコが入ってるのね": "嗯！这是什么，好好吃！里面放了章鱼吧", "ドロシー": "桃樂絲", "あらあら……ドロシーさん、食べ物には気を使っているのかと思ってましたけど、ずいぶんいい食べっぷりですね": "哎呀哎呀……桃乐丝小姐，我还以为你很注意饮食呢，吃相这么豪爽", "紫式部": "紫式部", "いっつも、鶏ささみとブロッコリー食べてるのかと思ってたのに": "我还以为你总是吃鸡胸肉和花椰菜呢", "ティンカー・ベル": "汀可贝儿", "そんなことないわよ。同じものばかり食べるとバランスが悪くなるからね。でも、それとは別に、今日はチートデイなのよ": "没有这回事哦。总是吃同样的东西会营养不均衡的。但是，今天是破戒日", "なんじゃそら": "那是什么", "食べたいものを食べないとストレスが溜まるでしょ。ストレスは健康に良くないの。だからこうして、たまには発散させてあげることも大事なのよ": "不吃想吃的东西会积攒压力吧。压力对健康不好。所以偶尔像这样释放一下很重要哦", "なるほど。だから今日は思いっきり好きなものを食べていい、ということなんですね": "原来如此。所以今天可以尽情吃喜欢的东西，是这个意思吧", "でも昨日も好きなだけ食べてなかった？": "但是昨天不是也尽情吃了吗？", "いいんだってば。だってせっかくの、人間さんとのデートなのよ？ ガマンなんかしたら、連れてきてくれてる人間さんにも失礼だし、楽しめなくなっちゃうわ": "好啦。难得和人間君约会哦？要是忍耐的话，对带我出来的人間君也很失礼，而且会变得不开心的", "ま、それはそうだから、別にいいんだけどね": "嗯，那倒也是，所以没关系", "へえ、そうなの、人間さん。夜はまた、きれいなのね。そこまで言ったからには、連れてきてくれるのよね？": "哎，是这样吗，人間君。夜晚也很漂亮呢。既然都说到这个份上了，会带我去看吧？", "ところでネオンって何？ ああ、あの光るやつのこと": "话说霓虹灯是什么？啊，是那个发光的东西", "夜に見る街の明かりというのは、どんな町でも格別ですけれど……人間さんがおすすめするくらいですから、さぞかし美しいのでしょうね": "夜晚的街道灯光，无论哪个城镇都很特别……但既然人間君都推荐了，想必很美吧", "うん、楽しみだわ。カンザスには星明りしかなかったから、新鮮なのよ": "嗯，好期待。堪萨斯只有星光，所以很新鲜哦", "あれ、そういえば今日ってさ、三つ編みの晴れ着が出来上がるんじゃなかった？": "诶，说起来，今天不是三股辫的盛装做好了吗？", "あっ、そうだったわ。お店に取りに行かなくちゃ": "啊，是啊。得去店里取才行", "イメージ通りに仕上がってるといいですね": "如果和想象中一样就好了", "……っ！！ くっ、ふぅっ！": "……！！ 咕，呼！", "真っ先に晴れ着姿を見せたい、ドロシーのその言葉は本当にうれしかった。": "桃乐丝说想最先让我看到盛装的样子，这句话真的让我很高兴。", "だが、まさかの事態にどう声をかけていいかわからなくなってしまう。": "但是，面对这意料之外的事态，我都不知道该说什么了。", "ふうっ……！ な、なんとか収まったけど……私、明らかに太ってるわよね……？": "呼……！ 虽，虽然勉强收住了……我，明显胖了呢……？", "和装のいいところはサイズを限定しすぎないことだ。だが、彼女はスカートを合わせてアレンジすることにしていた。それ自体は可愛らしく、魅力的なのだが……おかげでウェストサイズが……。": "和服的优点是不会太拘泥于尺寸。但是，她把和服改成了裙子。虽然本身很可爱，很有魅力……但是腰围……", "この私が、こんな……ここ数日、チートデイとかいって食べ過ぎたせいね……。こうなったら、明日のデートまでにちょっとでもシェイプアップするのよ！": "我居然，变成这样……是因为这几天，放纵日吃太多了吧……既然这样，明天约会之前要稍微塑形一下！", "こんな時間から筋トレですか……。": "这个时间锻炼吗……。", "ん？ 待って、自分も付き合うことになってたりする？": "嗯？ 等等，我也要陪她吗？", "当然でしょ。デート期間中なのに、私ひとりにするつもり？ でも、安心して。メニューは、筋トレじゃないから": "当然了。明明是约会期间，你打算让我一个人吗？但是，放心吧。不是锻炼肌肉", "んっ、あっ、はぁんっ！ そ、そうっ、そのままもっと揺らして……っ、脂肪は揺らすと落ちるっていうからっ、はぁっ、あっ、んんっ": "嗯，啊，哈嗯！ 对，对，就这样继续摇……，因为听说摇晃脂肪就会掉，哈，啊，嗯嗯", "肉棒でひと突きするごとに、ドロシーの全身が揺れる。仮説が本当なら、確かに多少なりとも効果があるかもしれない。": "肉棒每顶一下，桃乐丝的全身就摇晃。如果假设是真的，确实多少有些效果。", "普段なら、こういうスポーティなセックスも悪くないと思える。だが、せっかくの正月、人間界でのデートなのだから、もっとイチャつきたいと思うのだが……。": "平时的话，会觉得这种运动型的做爱也不错。但是，难得的正月，在人界的约会，我想更加亲热……。", "ど、どうしろっていうのよっ、んっ、はぁっ": "你，你要我怎么办啊，嗯，呼啊", "まずはキスしたいし、ドロシーの柔らかな豊乳もまったく拝めていないし、できれば吸い付きたい……。": "首先想亲吻，也完全没拜见桃乐丝柔软的丰乳，可以的话想吸……。", "今夜、前戯といえば、後ろから胸を揉んで、指先で膣口を解した程度だ。しかも、指は前からではなくお尻側から。密着感は低い。": "今晚，说到前戏，就是从后面揉胸，用指尖扩张阴道口的程度。而且，手指不是从前面，而是从屁股那边。紧贴感很低。", "だ、だって……恥ずかしいんだもんっ、んっ、はぁっ、あんっ": "因，因为……很害羞嘛，嗯，呼啊，啊嗯", "あなたには……見せたくない、見せられないのっ、こんなのっ、んっ、はぁっ、あはぁっ": "不想……给你看，不能给你看，这种，嗯，呼啊，啊哈啊", "ピストンを受け止め、息を乱しながらも、何かを必死に守ろうとしているようだ。いったい何を気にしているのか。": "承受着活塞运动，呼吸紊乱，但好像在拼命守护着什么。到底在介意什么。", "お尻側から膣に指を入れて愛撫したので、菊門は丸見えだった。それに関しては、今も丸見えなわけだが……お尻の穴よりも見せられないものがあるのだろうか。": "因为从屁股那边把手指插入阴道爱抚，所以菊门一览无遗。关于这点，现在也一览无遗……但是有比屁股洞更不能给我看的东西吗。", "だってぇっ、んっ、おなか……っ、見せられないでしょっ、んっ、あぁんっ": "因为，嗯，肚子……不能给你看吧，嗯，啊嗯", "食べすぎて、ちょっと出ちゃってるかもしれないのに……そんなの、あなたに見せたくないわよ……っ！ んっ、はぁっ、ふぅっ": "因为吃太多，可能有点凸出来了……那种东西，不想给你看啊……！ 嗯，哈啊，呼", "お尻の穴は、誰だって似たりよったりで、同じものがついてるんだからっ。でもっ、お腹は……少なくともあなたは、引き締まってるじゃないっ……": "因为，屁股洞，不管是谁都差不多，都长着一样的东西。但是，肚子……至少你，不是挺紧致的吗……", "上を目指せばキリがないが、たるんではいないかもしれない。でも、ドロシーだって普段から鍛えているだけあって引き締まっている。ここ数日、ちょっと食べたからって……。": "虽然往上比的话没完没了，但是可能没有松弛。但是，桃乐丝也是因为平时有锻炼所以很紧致。这几天，只是吃了一点……。", "いやっ、だめっ！ 触ったら殺すわよ！ やなのっ、あなたに見られたり触られたりするときは、完璧でいたいんだから……っ！": "不，不行！ 触摸的话就杀了你哦！ 不想要，被你看到或者触摸的时候，想要保持完美……！", "女子力を誤解しっぱなしのドロシーだが、今こそ表側に出ていたのではないだろうか。": "虽然桃乐丝一直误解女子力，但是现在是不是表露出来了呢。", "もちろん、男の目を気にして食事量を抑えるのが女子力的には最善とも言える。でも、デートしている立場としては、美味しく食べてくれたほうが楽しいに決まっている。": "当然，注意男生的眼光而控制食量，可以说是最有女子力的。但是，作为约会的立场，吃得津津有味的话肯定更开心。", "そんなとき、こうして恥じらいを見せてくれさえすれば、それで十分なんじゃないか。": "那种时候，只要像这样表现出害羞，就足够了吧。", "な、なに言ってんのよっ、んぁっ、あっ、はぁっ、あぁうっ！？ 言ってる意味、わかんないしっ、それでいきなり興奮してっ、出し入れ早くするのもわかんない……っ！": "你，你在说什么啊，嗯啊，啊，哈啊，啊啊呜！？ 你说的话，我不懂，而且突然兴奋起来，加快抽插速度，我也不懂……！", "んぁああっ、あっ、でもっ、はぁっ、あなたのそれっ、熱くて、激しくて……っ、はぁっ、あんっ、身体の奥が熱くなってる……！": "嗯啊啊啊，啊，但是，哈啊，你的那个，好热，好激烈……，哈啊，啊嗯，身体深处变热了……！", "燃焼してるのっ、んっ、はぁっ、あっ、私の脂肪があなたの熱で燃やされてるっ、んっ、あぁうぅんっ、そこっ、いい……っ！": "在燃烧，嗯，哈啊，啊，我的脂肪被你的热量燃烧了，嗯，啊啊呜嗯，那里，好棒……！", "ドロシーの敏感な箇所を探り当てると、そこを執拗に押し込むようにピストンする。しっかりと彼女の腕を持ち、もう片方は乳房を揉みしだく。": "我找到桃乐丝的敏感部位，执拗地顶撞那里进行活塞运动。牢牢抓住她的手臂，另一只手揉捏乳房。", "はぁんっ！ んっ、あっ、おっぱいっ、んっ、触る手が、やらし……っ、んぁっ、はぁうっ": "哈啊嗯！ 嗯，啊，胸部，嗯，摸胸部的手，好下流……，嗯啊，哈啊呜", "あっ、んっ、もうだめぇっ、あんっ、んっ、どうしてそんなに、おっぱい揉むのっ、はぁっ、あんっ！ やらしくて、んっ、変な声、出ちゃうっ": "啊，嗯，已经不行了，啊嗯，嗯，为什么那么，揉胸部，哈啊，啊嗯！ 下流，嗯，发出，奇怪的声音", "脂肪は、揺らすことで減らせると言ったのはドロシーではないか。激しい律動でお腹周りは揺れているに違いないが、同時にドロシーの魅力のひとつであるバストまで揺れてしまっている。": "不是桃乐丝说的，摇晃脂肪就能减少吗。激烈的律动肯定让腹部周围摇晃了，同时桃乐丝的魅力之一的胸部也在摇晃。", "よく、ダイエットのときは胸から痩せるとも聞く。少しでも、そうした損失を抑えるのが自分の役割なのではないか。": "经常听说减肥的时候胸部会先瘦。尽可能地，抑制这种损失不正是我的职责吗。", "わけわかんない、けど……っ、でもっ、わかったことがあるわ……。あなたが、んっ、バカみたいにっ、おっぱいが好きだってこと……": "虽然，莫名其妙，但是……但是，我知道了……你，嗯，像个笨蛋一样，喜欢胸部……", "否めない。": "无法否认。", "けどっ、んっ、あっ、はぁっ！ あなたが、私のこと想ってくれてるのも……分かるからぁっ、はぁんっ、んっ、あぁうっ！": "但是，嗯，啊，哈啊！我也知道……你，很关心我，哈啊嗯，嗯，啊啊呜！", "だからっ、んぅっ、あっ、もっと触って……！ あなたに、おっぱい、触ってほしいのっ、あっ、あぁうっ！ そしたら、もっとホルモンが……女子力が出てくるからっ、あっ、あぁっ！": "所以，嗯，啊，再多摸摸……！我希望，你摸摸，胸部，啊，啊啊呜！那样的话，就会分泌更多荷尔蒙……更多女子力，啊，啊啊！", "甘く吸い付いてくる媚肉の快楽に耐えきれず、夢中で膣奥を何度も突き上げてしまう。その瞬間はもう、ドロシーがくれる快楽のことで頭がいっぱいになっていた。そして――": "无法忍受甜蜜吸附过来的媚肉的快乐，我着迷地多次顶撞阴道深处。那个瞬间，我的脑子里已经只有桃乐丝给予的快乐。然后——", "んっ、あぁっ、ああああぁぁぁ……っ！？": "嗯，啊啊，啊啊啊啊啊啊啊……！？", "たまらず蓄積された劣情を解放する。": "我忍不住释放积蓄的劣情。", "ドロシーはそれを受け止め、小刻みに身体を震わせるのだった。": "桃乐丝接受我的精液，身体微微颤抖。", "はぁ……っ、ん、あっ、はぁう……っ。これで、少しシェイプアップできたわよね……？": "哈啊……嗯，啊，哈啊呜……这样，就稍微塑形了吧……？", "少しばかりお腹が出ていてもドロシーの魅力が損なわれることはない。というのは、偽らざる本心ではあるものの、きっとドロシーの中に芽生えた『女心』はそれを許さないだろう。": "就算肚子稍微有点肉，也不会损害桃乐丝的魅力。虽然这是我的真心话，但桃乐丝心中萌生的『女人心』肯定不会允许吧。", "なので――": "所以——", "お腹、さっきより引っ込んでる？ やっぱりそうよね。そうだと思ったわ": "肚子，比刚才更小了？果然没错。我就知道", "きっとこれが最適解だと思いながら、シェイプアップの成果を称える。満足そうな表情のドロシーは、こちらを振り向きながら気恥ずかしそうに言う。": "我一边想着这一定是最佳答案，一边称赞她减肥的成果。桃乐丝露出满足的表情，转头看着我，害羞地说。", "これでやっと……あなたのほうを向けるわね": "这样终于……可以面对你了", "その後、今までの失われた時間を取り戻すかのように、セックスするよりもまず先に、長く濃厚なキスを交わしたのだった。": "之后，仿佛要弥补至今失去的时间，我们先进行了比做爱更长更浓密的亲吻。"}