{"街を歩きながら、珍しく行動的だったナギのことを考えながら、ふと口を開いた。": "我一邊走在街上，一邊想着難得積極主動的娜姬，突然開口說道。", "ナギ、何で俺がひかりといるときに声をかけたんだ？　俺とふたりっきりになりたかったとか……": "娜姬，爲什麼在我和光在一起的時候來叫我呢？難道是想和我獨處嗎……", "直人": "直人", "そんなこと、ない……": "不是那樣的……", "神野 ナギ": "神野娜姬", "直人は人通りの少なそうな路地裏に足を踏み入れる。ナギは戸惑って、顔を上げた。": "直人走進了一條看起來沒什麼人的小巷。娜姬困惑地抬起頭。", "直人……違う、こっちじゃない": "直人……不是，不是這裏", "いいんだよ、こっちで": "沒關係，就是這裏", "ナギの照れた顔、たまに見ると……そそるな": "偶爾看到娜姬害羞的表情……真是讓人興奮啊", "何、それ……": "你在說什麼啊……", "ナギは可愛いな。無表情を装ってるくせに嫉妬なんかしちゃって。俺……今すぐナギにえっちなことしたい": "娜姬真可愛啊。明明裝作面無表情的樣子，卻還是會嫉妒。我……現在就想和娜姬做色色的事情", "ここで、するの？　アモーレ補給": "要在這裏做嗎？Amore補給", "そうだよ。もう俺我慢できない": "是啊。我已經忍不住了", "直人は、性急にナギのシャツのボタンを外し、下着を降ろした。": "直人急不可耐地解開娜姬襯衫的紐扣，脫下了她的內衣。", "あっ……。こんな、とこで……。でも、直人のおちんちん、固くなって……当たってる": "啊……在這種地方……但是，直人的小雞雞，已經硬了……頂到了", "ナギの唇に深くキスを落とし、そのまま小さな胸を揉みしだく。": "我深深地吻了娜姬的嘴脣，然後開始揉捏她那小小的胸部。", "んん、ふ、うっ……それ、だめ……はぁ、あっ……ひゃぁう……んあっ……濡れて、ない……っ": "嗯嗯，呼，唔……那裏，不行……哈啊，啊……呀唔……嗯啊……還沒有，溼……", "はぁああっ……んぁ、突然、入って……っ、ああっ、直人……焦り、すぎっ……ふあぁあっ": "哈啊啊啊……嗯啊，突然，插進來……啊啊，直人……太着急了……呼啊啊啊", "でも、ナギの入口、俺が欲しくてヒクヒクしてたぞ": "但是，娜姬的入口，已經因爲想要我而一顫一顫了哦", "違……こんな街中、で……あぁっ、ヒクヒク、なんてっ……。直人の、見間違、い……ひゃ、あん……はぁあん": "不是……在這樣的大街上……啊啊，怎麼可能一顫一顫……是直人，看錯了……呀，啊嗯……哈啊啊嗯", "や……直人、だめ……人に見られ、たらっ……大、変……ああっ、それに、ピュルテたちが……すぐ、そこに……やぁあん": "不……直人，不行……要是被人看見了……就糟了……啊啊，而且，那些招牌……就在旁邊……呀啊啊", "そんなに顔真っ赤にして。恥ずかしいのか？大丈夫、誰も来ないよ。ただの勘だけど、間違いない！": "你的臉這麼紅啊。害羞了嗎？沒事的，不會有人來的。雖然只是直覺，但我肯定不會錯的！", "何で、言い切れる、の……？　はぁあんっ、んぁ、ひぁっ……。こんな、じゅぷじゅぷ、突かれてるとこ……ああっ、んやぁっ": "爲什麼，能這麼肯定……？ 哈啊啊嗯，嗯啊，呀啊……被這樣，啾噗啾噗，頂進來……啊啊，嗯呀啊", "なお、と……理屈、おか、しいっ……ふあぁぁ、あん、あ、はぁっ……！んあ、や……直人のおちんちん……バッキバキ……はぁあぅ": "直，人……你的理由，好奇怪……呼啊啊啊，啊嗯，啊，哈啊……！ 嗯啊，呀……直人的肉棒……硬邦邦的……哈啊啊唔", "で、でも……何で、入口、ばっかり……擦って……ん、あぁ、は……先っぽだけ、浅く出入り、してっ……ちゃんと、奥、まで……んんっ、や……": "但，但是……爲什麼，一直……摩擦入口……嗯，啊啊，哈……只有龜頭，在淺處進進出出……好好地，插到深處嘛……嗯嗯，呀……", "焦らされる浅めの抽挿に，ナギは身体をよじらせる。": "面對這吊胃口的淺淺抽插，娜姬扭動着身體。", "そんな、ふうに……されたらっ……は、はぁ、あん……どんどん、入口が……じんじん、する……んやぁん": "被你，這樣……弄的話……哈，哈啊，啊嗯……入口，越來越……麻麻的……嗯呀啊嗯", "中……中、もっ……うずうずして……じれった、い……っ……ふぁ、あ、んんっ……いじ、わる……はぁっ": "肉穴裏……裏面，也……癢癢的……好，難耐……唔……呼啊，啊，嗯嗯……欺負人……哈啊", "膣内の感触を楽しむように緩やかに粘膜をこすり合わせる直人。": "直人像是在享受穴內的觸感一樣，緩慢地摩擦着粘膜。", "ふたりが繋がる隙間からは、糸を引いて愛液が垂れ落ちた。": "愛液從兩人結合的縫隙中牽着絲線滴落下來。", "でも、こんな……はぁあ、んや……は、あっ……だ、め……私……おまんこから……愛液、垂れて……あ、あぁっ、んあ……": "但是，這樣……哈啊啊，嗯呀……哈，啊……不，行……我的……肉穴裏……愛液，流出來了……啊，啊啊，嗯啊……", "もう、だめ……っ、直人の、固いの……全部、挿れ、て……はぁあう、んん、あっ……": "已經，不行了……直人，硬硬的……全部，插進來吧……哈啊啊唔，嗯嗯，啊……", "はぁああうっ！　やぁ、ああんっ！　ぐちゅ、って……根元、までっ……！　はぁ、おちんちん、熱、い……んああぁん！": "哈啊啊啊唔！ 呀啊，啊啊嗯！ 咕啾，一下……整根，都……！ 哈啊，肉棒，好，熱……嗯啊啊啊嗯！", "あ、あっ、あぁっ……はぁあんっ！　や、あぁん！　何、これ……っ、すご……入口も、中も……すごく、感じ、る……あ、あ、ふああっ！": "啊，啊，啊啊……哈啊啊嗯！ 呀，啊啊嗯！ 這是什麼……好厲害……入口和，裏面……都好，有感覺……啊，啊，呼啊啊！", "めいっぱい焦らした甲斐あって、ナギの膣襞は熱くとろけて、直人の肉竿を包み込んだ。接触面はとろとろだが、その圧力は強い。": "充分地吊足了胃口後，娜姬的穴壁變得火熱而溼潤，包裹住了直人的肉竿。雖然接觸面很溼滑，但壓力卻很強。", "だって……直人の、おちんちんに、愛されてるって、思ったら……きゅんきゅん、止まらない……んぅ、あぁ、あ、はぁっ！　んやぁ！": "因爲……一想到，直人的，肉棒，在疼愛我……小穴，就一直收縮……嗯唔，啊啊，啊，哈啊！ 嗯呀啊！", "あぁあっ！？　そんな、中……撫でまわす、みたいに……っ、グチュグチュ、しちゃ……あ、あぁん……はっ、あん、あん！": "啊啊啊！？ 這樣，在裏面……來回撫摸的話……咕啾咕啾的……啊，啊啊嗯……哈，啊嗯，啊嗯！", "直人……なおとぉ……ふあぁ、あ、はぁ、んやぁん！もっと……奥、来て……はぁ、あんっ、やん！": "直人……直人……呼啊啊，啊，哈啊，嗯呀啊嗯！再……插深一點……哈啊，啊嗯，呀嗯！", "当初、他人の往来を気にしていたはずのナギだったが、気づけばその嬌声は直人の部屋でするのと大差ない状態になっていた。": "起初娜姬還很在意外面有人經過，但不知不覺間她的嬌喘聲已經和在直人房間裏時沒什麼兩樣了。", "すぐ裏手からは、道行く雑踏のざわめきが聞こえてくる。": "從背後不遠處，能聽到路上行人的喧鬧聲。", "うぅ……だって、今、そんなこと……ふ、やあぁあっ！": "嗚嗚……因爲，現在，那種事……呼，呀啊啊啊！", "見られそうで、感じるんじゃ、な……んあぁ、あん、ひあっ！で、でも……感じるの、とまら、ないっ……あやぁあん！": "總覺得，好像會被看到，好有感覺……嗯啊啊，啊嗯，呀啊！但，但是……好有感覺，停不下來……啊呀啊啊嗯！", "乱れていくナギの姿に、直人も興奮を止められず呼吸を乱す。": "看到娜姬越來越淫亂的樣子，直人也興奮得無法自已，呼吸變得急促。", "挿入しながら、陰核にも指を伸ばして優しく愛撫すれば――": "一邊插入，一邊將手指伸向陰核溫柔地愛撫的話——", "はあぁあぅ！　そこっ……あ、んやぁ、あんっ、あぁんっ！突き上げ、ながら……クリトリス、指でしこしこ……だめぇ！": "哈啊啊啊唔！ 那裏……啊，嗯呀啊，啊嗯，啊啊嗯！ 一邊頂上來……一邊用手指，摩擦陰蒂……不行！", "あっ、あ、はぁう……んん、はぁ、あっ、はぁあっ！そこ、いぃ……っ、直人の、指も、おちんちんも……気持ちよすぎ……！": "啊，啊，哈啊唔……嗯嗯，哈啊，啊，哈啊啊！那裏，好棒……直人的，手指和，肉棒……都太舒服了……！", "……あぁ！　なお、とぉ……！　や、あぁ、あん！ひゃぁうっ、やぁ！　イク、イクぅっ……ふあぁあぁあーーーんっ……！！": "……啊啊！直，人……！呀，啊啊，啊嗯！呀唔，呀啊！去了，要去了……呼啊啊啊啊啊————嗯……！！", "全身を紅潮させたナギがビクン、と跳ねて痙攣する。": "全身泛起紅潮的娜姬猛地一顫，痙攣起來。", "そして直人のペニスからも、ナギに種付けするように精液が飛び出た。": "隨後直人的陰莖也噴射出精液，彷彿要將娜姬的子宮填滿。", "はぁ……はぁ……っ、すご、かった……。何で、こんな……はぁう……": "哈啊……哈啊……好，厲害……爲什麼，會這麼……哈啊唔……", "今日は……めいっぱい、直人に焦らされて……私、おかし、かった……んん、はぁ、ああ……ん……": "今天……被直人挑逗得……好難受……嗯嗯，哈啊，啊啊……嗯……", "でも……直人が、私を愛してくれたの、わかる……。おまんこ、直人ので、いっぱいで……うれ、しい……": "但是……我知道，直人是愛着我的……小穴裏，被直人的肉棒，填得滿滿的……好開心……", "ナギ……。その笑顔、反則だぞ。クールなナギが、えっちのときだけそんな風に笑うの……きゅんってするだろ": "娜姬……你這笑容，太犯規了。冷酷的娜姬，只有在做愛的時候纔會露出這樣的笑容……真是讓人怦然心動", "そうなの……？　じゃ、私と一緒": "是嗎……？那，和我一樣呢", "私も、直人とえっちするの……きゅんって、する。不思議……": "我也是，和直人做愛的時候……會怦然心動。真不可思議……", "この状況が昂りを助長したかは……わからない": "不過……我也不知道，是不是這個狀況助長了興奮", "でも、直人がしてくれるなら……、そのたびに、私はきっとこれからも昂ってしまう": "但是，只要直人願意爲我做……今後我肯定也會每次都興奮起來的", "直人は、後ろからナギを強く抱きしめ、お互いの体温を感じ合った――": "直人從身後緊緊抱住娜姬，感受着彼此的體溫——"}