{"その夜、疲れ切った直人は宿のソファで眠っていた。": "那天晚上，筋疲力尽的直人睡在旅馆的沙发上。", "……ちゃん。お兄ちゃん、起きて": "……哥。哥哥，快起来", "？？？": "？？？", "（ん……？　この声、ひかりか？）": "（嗯……？这个声音，是光吗？）", "直人": "直人", "（なんか、身体の下のほうがあったかい。それになんというか、じんわりと、きもちいい……）": "（感觉身体下面好暖和。而且怎么说呢，有种慢慢扩散开来的，舒服的感觉……）", "はわぁ……お兄ちゃんのあそこ、やっと勃ってくれた……。もう、心配したんだから……。んんっ、んんん……": "哎呀……哥哥的那里，终于勃起了……真是的，我好担心啊……嗯嗯，嗯嗯嗯……", "あそこ？　勃つ？　なっ、まさか……": "那里？勃起？难，难道说……", "目を覚ますと、そこには信じられない光景が広がっていた。": "睁开眼睛一看，眼前是一片难以置信的景象。", "ひかりが直人の肉棒を、小さな手で懸命に擦っていたのだ。": "光正用她的小手，拼命地摩擦着直人的肉棒。", "あ、お兄ちゃんおはよう！　あっ、ごめん。まだ夜だったね": "啊，哥哥早上好！啊，抱歉，现在还是晚上呢", "神野 ひかり": "神野 光", "ひ、ひかり！？　お前、なにやってんだよ！？": "光，光！？你在干什么啊！？", "なにって、お兄ちゃんを元気にしてるの。お兄ちゃんのあそこ、すっかり疲れちゃったみたいだから": "还问干什么，当然是在让哥哥打起精神啊。因为哥哥的那里，好像已经累坏了", "うーん……。やっぱり手じゃ限界があるかな……。そうだ！　なら、おっぱいで……": "嗯……果然用手还是有极限的……对了！那就用胸部……", "そうしてひかりは、肉棒に小さな胸を近づけていき……。": "然后光把小小的胸部凑近肉棒……。", "よい、しょっ……。はわぁっ……お兄ちゃんのが、ひかりのおっぱいに当たってる……んっ、ふうぅっ……": "嘿咻……哈哇……哥哥的那里，碰到光的胸部了……嗯，呼唔……", "こんなに熱くなって……。ひかりの身体、溶けちゃいそう……。お兄ちゃんの熱が、伝わってくる、みたい……はぁぁ……": "热得这么厉害……光的身体，好像要融化了……好像能感受到，哥哥的热量……哈啊啊……", "陰茎の感触を肌で感じ、感激に打ち震えるひかり。": "光用肌肤感受着阴茎的触感，感动得浑身颤抖。", "その振動で、小さなふくらみがぷるぷると揺れる。": "那颤抖让小小的隆起也跟着晃动起来。", "くっ……ひかりの胸っ……こんなに、やわらかかったのか……？": "咕……光的胸部……原来这么柔软吗……？", "そうだよ。リカお姉ちゃんみたいに大きくないけど……。お兄ちゃんを満足させられるように、がんばって育ってるんだよ。私のおっぱい……んんっ、あぁぁ……": "是啊。虽然不像梨花姐姐那么大……但光也在努力发育，好让哥哥得到满足哦。我的胸部……嗯嗯，啊啊啊……", "それにパイズリだって、うまくなったんだから……。気持ちよくさせるコツ、ちゃんと勉強したんだよ？　えいっ、えいっ……": "而且乳交也变得熟练了……我可是好好学习过，怎么才能让哥哥舒服哦？嘿，嘿……", "はううっ！": "哈唔唔！", "得意げな顔で陰茎を擦るひかり。": "光一脸得意地摩擦着阴茎。", "その自信に偽りはないようで、直人は打ち寄せる快感の波に悶えていた。": "她的自信似乎并非虚有其表，直人正因一波波袭来的快感而扭动着身体。", "あぁぁ……。ねえお兄ちゃん、わかる？　ひかりの心臓、バクバクってして……。お兄ちゃんのあそこに、伝わってるの……": "啊啊啊……哥哥，你感觉到了吗？光的心脏，跳得好快……哥哥的那里，能感觉到吧……", "あ、ああ。わかるよ、ひかり……": "啊，嗯。我感觉到了，光……", "竿先に、ひかりの鼓動が振動となって伝わる。": "光的心跳化作震动，传到了肉棒的前端。", "まるで、彼女の胸の内がそのまま感じられるかのように。": "简直就像能直接感受到她内心的想法一样。", "胸の小ささを活かした巧みな技。もし意図してやっているのなら、ひかりは知らないうちに一段と成長していたようだ。": "这是活用自己胸部小的优势的巧妙技巧。如果这是有意为之的话，那光在不知不觉间又成长了一步啊。", "ふふっ……。お兄ちゃん、幸せそう……。なんだか私も、うれしくなってきちゃった……。んん、んむうっ……": "呵呵……哥哥，你看起来好幸福……看着你这样，我也开心起来了……嗯嗯，嗯唔……", "お兄ちゃんの幸せは、妹の幸せ、だから……。もっともっと、きもちよくなってね？　それっ、えいっ……": "因为哥哥的幸福，就是妹妹的幸福嘛……所以你要变得更舒服哦？嘿，嘿……", "多幸感に満ちた表情で、うっとりと微笑むひかり。": "光带着充满幸福感的表情，陶醉地微笑着。", "その視線はただ一点、最愛の兄だけを捉えていた。": "她的视线只注视着一点——那就是她最爱的哥哥。", "はあっ！　い、いま……ひかりの胸が、びくってして……心臓の鼓動、早くなって……くああっ！": "哈啊！刚，刚才……光的胸部，突然抖了一下……心跳也变快了……唔啊啊！", "ふふっ。気づいちゃった？　ひかり、いまこんなにドキドキしてるんだよ？": "呵呵。你注意到了吗？光现在心跳得这么快哦？", "大好きなお兄ちゃんの大事なところ……こんなに近くでこすって……興奮しすぎて、心臓、飛び出しちゃうかも……んんんっ！": "在这么近的距离……摩擦着最喜欢的哥哥的重要部位……光兴奋得心脏都要跳出来了……嗯嗯嗯！", "ひかりの鼓動が、一段と速さを増す。": "光的心跳又加快了一拍。", "その振動は竿先を通し、強烈な刺激となって直人の全身に伝わる。": "这股震动通过肉棒的前端，化作强烈的刺激传遍了直人的全身。", "はぁっ……。なんだ、これ……。入れてもないのに、ひかりと、ひとつになってるような……": "哈啊……这是怎么回事……明明没有插进去，却感觉好像和光合为一体了一样……", "んんっ、ふううっ……。うん、そうだよ。お兄ちゃんとひかり、いま、ひとつに繋がってるんだよ……。んんっ、はうううっ……": "嗯嗯，呼唔唔……嗯，没错。哥哥和光现在，已经合为一体了……嗯嗯，哈唔唔唔……", "血が繋がってなくても、こうして、いっしょになれるなんて……。ひかり、いま、すごく幸せ……ああ、ああっ……！　はあぁぁっ……！": "即使没有血缘关系，也能像这样合为一体……光现在，好幸福……啊啊，啊啊……！哈啊啊啊……！", "興奮で固くなった乳首が、肉棒を執拗に攻める。": "因兴奋而变硬的乳头，执拗地进攻着肉棒。", "そのコリコリとした刺激により、直人の意識は絶頂へと引き上げられる。": "这股硬硬的刺激，将直人的意识拉向了高潮。", "あっ、あぁ、はぁぁっ……！　いま、お兄ちゃんの、びくってしたっ……！もうすぐ、イキそう、なのっ……？　んんっ、んうううっ！": "啊，啊啊，哈啊啊……！刚才，哥哥的那里，跳了一下……！是不是，快要射了……？嗯嗯，嗯唔唔唔！", "あ……はぁ……あ、あぁっ……！　いいよ……。ひかりのおっぱいに、顔に……お兄ちゃんのあついの、たくさん、出してっ……！！": "啊……哈啊……啊，啊啊……！可以哦……把哥哥滚烫的精液，全都射在光的胸部上……射在光的脸上吧……！！", "うっ……！　んんっ……！　んああああぁぁっ！！": "呜……！　嗯嗯……！　嗯啊啊啊啊啊啊！！", "はぁ、はぁ……びっくり、しちゃった……。お兄ちゃん、こんなに溜まってたんだね……んん……": "哈啊，哈啊……吓了我一跳……哥哥，原来你积攒了这么多啊……嗯嗯……", "きのうの夜、リカお姉ちゃんとたくさんしたのに……。ふふっ。でも、それでこそお兄ちゃんだよ。はわぁ……": "昨晚明明已经和梨香姐姐做了那么多次了……呵呵。不过，这样才像哥哥嘛。哈哇……", "直人の強い精力を再確認し、呆けたような表情を浮かべるひかり。": "再次确认了直人旺盛的精力，光露出了呆滞的表情。", "その白い肌には、彼の白濁液がびっしりとまとわりついていた。": "她白皙的肌肤上，沾满了直人的白浊液体。", "お兄ちゃん。これで元気になってくれた？": "哥哥。这样你有精神了吗？", "ああ。おかげさまでな……": "啊啊。多亏了你……", "身体の疲れは取れず、かえって疲労感が増す一方だったが、直人はひかりのためにそう答える。": "虽然身体的疲劳并没有消除，反而感觉更加疲惫了，但直人还是为了光而这么回答。", "えへへ、よかった！": "哎嘿嘿，太好了！", "もしまた疲れちゃったときは、遠慮しないでひかりに相談してね？約束だよ、お兄ちゃん": "如果你又觉得累了，不要客气，一定要来找光商量哦？说好了哦，哥哥", "眩しい笑顔に、直人は反射的にうなずいてしまっていたのだった……。": "面对那耀眼的笑容，直人反射性地点了点头……。"}