{"はあっ、はあっ……！　もう、走れません……っ！": "哈啊，哈啊……！　我已經，跑不動了……！", "ジブリール・ユノス": "吉普莉爾・優諾斯", "逞しい触手を持ったイソギンチャクが、ユズハを追っていた。": "長着粗壯觸手的海葵正在追着尤澤哈。", "ユズハのすぐ後ろまでイソギンチャクが迫っているが、逃げようにも数が多すぎた。": "海葵已經追到了尤澤哈的身後，但就算想逃，數量也太多了。", "エンジェルアロー！　……くっ！浅いっ、ぐにゃぐにゃして全然きいてない……っ": "天使之箭！……唔！太淺了，軟趴趴的完全沒用……", "３人で力を合わせようにも、ユズハはひとりはぐれてしまっている。": "就算想三人合力，尤澤哈也已經落單了。", "ここまで……なんて……っ！悔しいです、剣人さん……！": "居然會……到此爲止……！好不甘心啊，劍人先生……！", "体力の限界に膝をついた瞬間、ユズハの手足はイソギンチャクの触手に絡めとられた。": "就在尤澤哈體力耗盡跪倒在地的瞬間，海葵的觸手纏住了她的手腳。", "んん――っ！　はあっ、はあっ……！やだ、どうして……！": "嗯嗯——！哈啊，哈啊……！不要，爲什麼……！", "こ、こんなのってあんまりです……！入ってるぅ……っ！": "這，這樣子太過分了……！進來了……！", "イソギンチャクは軽々とユズハを抱え上げ、太い触手でその身体を貫いていた。": "海葵輕而易舉地抱起尤澤哈，用粗壯的觸手貫穿了她的身體。", "ユズハは突然のことに目を見開き、涙を滲ませながら耐えるしかなかった。": "尤澤哈因爲事出突然而瞪大了眼睛，只能噙着淚水忍耐。", "イソギンチャクに犯されるなんて嫌です……！　誰か、剣人さんっ、助けてぇ……": "我纔不要被海葵侵犯……！誰來，劍人先生，救救我……", "しかしイソギンチャクにユズハの言葉は届かない。": "然而尤澤哈的話卻無法傳達給海葵。", "まるで悲痛な声を楽しむように、奥へ奥へと侵入していく。": "它簡直就像是在享受尤澤哈悲痛的聲音一樣，不斷往深處侵入。", "勝手なことは……させません……っ！えんじぇるっ、あろ、お、おぉっ……ッ！？": "不會讓你……爲所欲爲……！天使，箭，哦，哦哦……！？", "うっ、ううっ、動かないでくださいっ。圧迫されてっ、うぅっ、くるしーです……！": "嗚，嗚嗚，請不要動。被壓迫着，嗚嗚，好難受……！", "嫌がって身を捩るユズハを逃さないとばかりに、イソギンチャクはがっちりとユズハを捉える。": "就像是爲了不讓厭惡地扭動身子的尤澤哈逃走一樣，海葵牢牢地抓住了她。", "あ、ああぁぁ……！　変な感じですっ。ずりゅずりゅって、中が擦れて……っ！": "啊，啊啊啊啊……！　感覺好奇怪。裏面被摩擦着，滋溜滋溜的……！", "はあぁっ！　そこはっ、そこは触らないでぇっ。そこは大切な場所だから……っ！": "哈啊啊！那裏，不要碰那裏。那裏是很重要的地方……！", "ぬぬぬ……と触手はうごめき、子宮口までたどりつくと、水音を立て律動を始めた。": "觸手蠕動着，滋噗滋噗地到達了子宮口，發出了水聲開始律動。", "そこはぁっ！　トントンってしちゃダメですうぅ……！赤ちゃんの部屋だからっ、それ以上入らないでぇ……っ": "那裏！不要咚咚地敲啦……！那是小寶寶的房間，不要再進來了……", "あぁんっ、くりくりって弄るのもダメぇっ。敏感になってるからぁっ、触っちゃいやぁ……っ！": "啊啊嗯，也不要轉來轉去的。那裏變得很敏感，不要碰啦……！", "顔色を青くして涙目だったユズハは、今や頬を紅潮させて、腰を揺らしている。": "原本臉色發青淚眼汪汪的尤澤哈，現在卻紅着臉扭起了腰。", "あぁあんっ！　嫌なのっ、嫌なのにっ。気持ち悪いはずなのにぃ……っ！": "啊啊啊嗯！不要，明明不要的。明明應該很噁心的……！", "イソギンチャクなんて気持ち悪いのにっ、あそこがジンジンしてきちゃいますぅ……！": "海葵明明很噁心的，那裏卻麻麻的……！", "イソギンチャクもユズハの変化に合わせて律動を激しいものにする。": "海葵也配合着尤澤哈的變化，律動得更加激烈。", "うぅんっ、くぅん……！　ダメですっ。こんな風に気持ちよくなりたくないです……っ！": "嗚嗚嗯，咕嗯……！　不行。我不想變得這麼舒服……！", "ユズはぁっ、ユズは強い子だから……っ、こんな快感には負けないですっ": "尤澤哈是個堅強的孩子……不會輸給這種快感的", "なのに……っ、なのにいぃっ……！あぁっ、ひいぃっ、～～ッ！": "可是……可是……！啊啊，咿咿咿～～！", "ぐちゅぐちゅといやらしい音を立てながら、イソギンチャクは触手をうごめかす。": "海葵發出咕啾咕啾的淫蕩聲音，蠕動着觸手。", "体内では先端で子宮口をくすぐり、太い部分で膣壁を刺激する。": "觸手的前端在體內搔弄着子宮口，粗壯的部分刺激着陰道壁。", "ユズハは必死に、強すぎる快楽に負けないよう耐えていた。": "尤澤哈拼命地忍耐着，不讓自己輸給過於強烈的快感。", "はあっ、はあっ、剣人さん……！イソギンチャクなんかに……この気持ちは負けませんっ": "哈啊，哈啊，劍人先生……！尤澤哈不會輸給海葵……不會輸給這種感覺的", "ユズはっ、剣人さんが好きだから……！――えっ！？　そんなにしたらダメぇっ！": "因爲尤澤哈喜歡劍人先生……！——哎！？不能那樣做啦！", "触手はいっそうピストンを激しくして、ユズハに責め苦を与える。": "觸手的活塞運動變得更加激烈，給尤澤哈帶來了痛苦的折磨。", "あっあぁんっ！　あそこが痺れてるぅっ！そんな風にしたらぁっ、気持ち良くなっちゃうっ": "啊啊啊嗯！那裏麻掉了！那樣做的話，會變得很舒服的", "ユズは負けたくありませんっ。ユズはっ、ユズは……剣人さんが……、ああぁんっ！": "尤澤哈不想輸。尤澤哈，尤澤哈……喜歡劍人先生……啊啊啊嗯！", "しかし触手はどんどんピストンを速めていき、まるで水を送るホースのように脈打ち始めた。": "但是觸手的活塞運動越來越快，就像送水的水管一樣開始搏動。", "その動きに何かを気づいたユズハは、触手から逃れようと身を捩る。": "尤澤哈從觸手的動作中察覺到了什麼，扭動着身體想要逃離觸手。", "や……いやです……っ。それはっ、それだけはぁ……！": "不……不要……！只有那個，只有那個不行……！", "いやあっ！　出さないでっ！中に出したらダメですぅ……！": "不要！不要射出來！不能射在裏面……！", "悲鳴も空しく、ぼごっ！　と大きく触手が跳ねた瞬間、白く濁った液体が噴き出した。": "尤澤哈的悲鳴徒勞無功，觸手猛地一跳，噴出了渾濁的白色液體。", "あっ、ああぁぁ――ッ！出てるぅ……！　白いのいっぱい出てるぅ……！": "啊，啊啊啊啊——！射出來了……！　好多白色的射出來了……！", "もうっ、もう止まってぇっ！これ以上ナカに出さないでぇ……！": "已經，已經停不下來了！不要再射進來了……！", "触手から大量の液体が噴き出してから、しばらくユズハは動けないでいた。": "觸手噴出大量液體後，尤澤哈暫時動彈不得。", "はあ……はあ……。うぅっ……もう、無理です……離して……": "哈啊……哈啊……嗚嗚……已經，不行了……放開我……", "ユズハの悲痛な声すら無視して触手が再びピストンを開始しようとうごめく。": "觸手無視尤澤哈悲痛的聲音，再次開始活塞運動。", "先に噴き出した粘液の助けを借りて、膣からはじゅるっじゅるっといやらしい音が響く。": "藉助剛纔噴出的粘液，陰道里發出了淫蕩的水聲。", "――しかし、薄れていく意識の中で、ユズハは辛うじて、ももとピュルテの声を聞いた。": "——但是，在逐漸模糊的意識中，尤澤哈勉強聽到了桃子和看板的聲音。", "あの声は……！　もしかして、助けに……？よかった……ふたりは無事だったんですね……": "那個聲音是……！難道是來救我的……？太好了……她們兩個沒事啊……", "自分の犠牲は無駄にならなかったのだと、ユズハは胸を撫で下ろした。": "尤澤哈鬆了一口氣，自己的犧牲沒有白費。"}