{"筋トレ地獄で漢を磨く！　ラヴリエルトレーニングジム、開講ですの！": "用肌肉训练地狱磨练男子汉！拉布里耶尔训练馆，开讲了！", "ラヴリエル": "拉布里耶尔", "というわけで、アモーレの質と量を上げるために、お兄ちゃんを直々に鍛えます！": "所以，为了提高阿摩尔的质和量，我要亲自锻炼哥哥！", "ラヴリエルさん、急にどうしちゃったんですか……？": "拉布里耶尔小姐，突然怎么了……？", "ピュルテ": "看板", "それがね、人間さんが鍛えてるとこを見て、影響されちゃったみたい": "那是因为，她看到人間君锻炼的样子，好像被影响了", "真辺 リカ": "真边莉嘉", "それって、『人間トレーニング』のことでしょうか？でも、直人さんに効き目があるかは……": "那是『人間训练』吗？但是，对直人君有没有效果……", "そんなこと、やってみなきゃわからないですの！なんとでもなるはずですの！　たぶん": "那种事，不试试看怎么知道！应该会有办法的！大概", "ということで、この『大天使養成ギプス』を使って、お兄ちゃんを強化します！": "所以，我要用这个『大天使养成辅助器』，强化哥哥！", "どこから出したの、そんなの……": "那个东西，是从哪里拿出来的……", "こら、逃げるな。はい、装着完了！": "喂，别逃。好，装备完毕！", "これをつけると、通常の50倍の運動負荷がかかりますの。ちなみに、ラヴが『いい』と言うまで絶対外れませんの！": "戴上这个的话，运动负荷会变成平时的50倍。顺便一提，直到拉布说『可以了』之前，绝对不能摘下来！", "これは……。ドロシーさん顔負けのスパルタです……": "这是……连桃樂絲小姐都相形见绌的斯巴达式训练……", "な、直くん、ファイト！　私もできるだけ協力するから！": "直，直君，加油！　我也会尽可能帮忙的！", "………………………………": "………………………………", "さて、ちょうど丸一日経ちましたの。リカお姉ちゃん、効果あった？": "好了，正好过了一整天。莉嘉姐姐，有效果吗？", "ううん、いままでと特に変わらないかな。むしろ、アモーレパワーが弱くなったような……": "没有，和之前没什么变化。倒不如说，感觉爱的力量变弱了……", "そんな！　これじゃ、ラヴの血のにじむような努力が水の泡ですの！": "怎么会！　这样的话，拉布呕心沥血的努力就化为泡影了！", "こうなったら、オトギノクニの発明家Mさんから仕入れたあの薬を使うしか……": "这样的话，只能用从童话之国的发明家M先生那里买来的那个药了……", "Mだとマーリンさんかモリアーティ教授か……どっちにしろ地獄ですけど……": "M的话是玛琳小姐还是莫里亚蒂教授……不管哪个都是地狱啊……", "あっ、直くんが逃げた！": "啊，直君逃跑了！", "逃げるな！　いいからドーピングですの！　そりゃっ！": "别逃！　好了，要打兴奋剂了！　嘿呀！", "ああっ！　直人さん、顔が真っ青です！": "啊啊！　直人先生，脸色发青了！", "きゃああっ！　直くん、しっかりして！　直くん！": "咿呀啊啊！　直君，振作一点！　直君！", "ああ、泡を吹いて倒れてしまいましたの。これは強化しすぎましたの……": "啊啊，口吐白沫倒下了。看来强化过头了……", "おい、ラヴ公。起きろ": "喂，拉布公。起来", "直人": "直人", "んん？　誰ですの……？": "嗯嗯？　你是谁……？", "その日の夜。宿でリカたちと寝ていたラヴリエルは、突然何者かに起こされる。": "那天晚上。在旅馆和莉嘉她们一起睡觉的拉布里耶尔，突然被某人叫醒了。", "って、お兄ちゃん！？　な、なんの用ですの！？": "哎，哥哥！？　有，有什么事吗！？", "そんなにハアハアして……。まさか、ラヴを食べる気じゃ……むぐっ！": "那么喘……难道，是想吃拉布吗……唔咕！", "静かにしろ、みんなが起きるだろ……！": "闭嘴，会把大家都吵醒的……！", "むぐうっ……その血走った目、もしかして、薬の副作用ですの？": "唔咕……那双充血的眼睛，难道是药的副作用吗？", "ああ。あの薬のせいで、ずっと興奮しっぱなしなんだよ。おかげで死ぬほど疲れてるのに、寝たくても寝られねえ……": "是啊。因为那个药，我一直很兴奋。拜其所赐，累得要死，想睡也睡不着……", "俺をこんなふうにした責任、取ってもらうからな": "你要负起把我变成这样的责任", "や、やめっ……だめ、ですのっ……あぁぁ……！": "不，不要……不行，的……啊啊啊……！", "ううっ……こんな格好、ひどいですの……！天使にこんなことするなんて、罰当たりですの……！": "呜呜……这种姿势，好过分……！对天使做这种事，会遭报应的……！", "直人の手で恥ずかしい格好にさせられたラヴリエルは、思わず赤面してしまう。": "被直人弄成羞耻姿势的拉布里耶尔，不由得脸红了。", "無防備なその姿には、普段の余裕たっぷりな態度は少しも見られなかった。": "那毫无防备的样子，丝毫看不出平时游刃有余的态度。", "お前が悪いんだからな。あの薬のせいで、俺の息子はこんなになっちまった……": "都怪你不好。都是因为那个药，我的儿子才变成这样……", "ひっ！　な、なんですの！？　そのオバケみたいなモノ……まさか、それをラヴに入れるつもりじゃ……！": "咿！　那，那是什么！？　那个像妖怪一样的东西……难道，是想把它插进拉布里耶尔的里面吗……！", "そ、そんな凶暴なの、ラヴのちっちゃなアソコに入るわけないですの！性欲をもてあましてるなら、リカお姉ちゃんで発散すればいいですの！": "那，那么凶暴的东西，怎么可能插进拉布里耶尔的小穴里！如果性欲过剩的话，就用莉嘉姐姐来发泄吧！", "大事なリカに、そんなことできるわけないだろ。こいつの相手はお前がするんだ": "我怎么可能对重要的莉嘉做那种事。这家伙的对手是你", "そんな……今日のお兄ちゃん、なんだかこわいですの……。いつもの優しいお兄ちゃんに戻って……": "怎么会……今天的哥哥，感觉好可怕……快变回平时那个温柔的哥哥……", "いや、普段もそんな優しくなかったような……。と、とにかく、考え直してほしいですの！": "不，平时好像也没有那么温柔……总，总之，希望你重新考虑一下！", "ラヴリエルは小さな二枚貝をプルプルと震わせながら、必死でそう訴える。": "拉布里耶尔一边颤抖着小小的贝壳，一边拼命地诉说着。", "しかし薬の成分とラヴへの怒りのせいで、直人の理性はすでに崩壊寸前だった。": "但是因为药的成分和对拉布里耶尔的愤怒，直人的理性已经快要崩溃了。", "くっ……もう限界だ、入れるぞ": "咕……已经到极限了，要插进去了", "ま、まって……！　ここでしたら、声、みんなに聞こえちゃうっ……": "等，等一下……！　在这里的话，声音，会被大家听到的……", "だめっ、ですの……！　それ以上、動かしちゃ……！やっ、やぁぁっ……！！": "不行，的……！　再动的话……！呀，呀啊啊……！！", "くうっ、うううっ！！ああっ……ラヴのなかに、入って……やぁぁ": "咕呜，呜呜呜！！啊啊……插进，拉布里耶尔的里面了……呀啊啊", "とうとう、直人がラヴリエルの割れ目に挿入を果たす。": "直人终于插进了拉布里耶尔的裂缝。", "あまりに凶暴な極太の陰茎は、彼女の腹部をいまにも突き破ろうとしていた。": "过于凶暴的粗大阴茎，仿佛要刺破她的腹部一样。", "（くううっ、うううっ……声っ、出したら、バレちゃうっ……がんばって、たえなきゃ……ううっ）": "（咕呜呜，呜呜呜……发出，声音的话，会被发现的……必须，忍耐住……呜呜）", "（でもっ、こんなおっきいの、入ったら……ガマン、できないっ……あぁぁ……！）": "（但是，这么大的东西，插进来的话……忍不住，的……啊啊啊……！）", "声を出さないよう、必死で耐えるラヴリエル。": "拉布里耶尔拼命忍耐着不发出声音。", "しかし抽送は激しさを増し、彼女の理性をこれでもかと揺さぶる。": "但是抽送越来越激烈，她的理性被无情地动摇着。", "うぅっ、あぁ……や、はぁっ……。うう……ダメっ、声、出ちゃうっ……ふぁぁ……！": "呜呜，啊啊……呀，哈啊……。呜呜……不行，要，发出声音了……呼啊啊……！", "（やっぱりあの薬、効果は本物だったみたい……。でも、さすがに強すぎですのっ……んうううっ！！）": "（那个药，效果果然不是假的……。但是，实在是太强了……嗯呜呜呜！！）", "ふうっ……これで少しは反省したか？": "呼呜……这样稍微反省一下了吗？", "は、反省しましたの！だから、もうやめっ、てぇっ……！　んううっ……！": "反，反省了！所以，已经，停手……！　嗯呜呜……！", "いや、まだ足りないな。もっと、もっとだ": "不，还不够。还要，还要", "そ、そんな！　ひどいですの！お兄ちゃんの、鬼っ！　悪魔っ！　はぁっ、ああぁっ……！": "怎，怎么这样！　好过分！哥哥是，魔鬼！　恶魔！　哈啊，啊啊啊……！", "直人は依然として腰の動きを緩めず、執拗なまでに彼女を攻め続けた。": "直人依然没有放缓腰部的动作，执拗地持续进攻着她。", "（あぁ……ラヴのなかの、お汁、ビチャビチャってしてっ……！エッチな音、みんなに聞こえちゃうっ……！）": "（啊啊……拉布的里面，汁液，啪嗒啪嗒的……！色色的声音，会被大家听到的……！）", "（はあ、あ、ああぁっ……！　お願いっ、止まって……！ひくううっ！）": "（哈啊，啊，啊啊啊……！　求你了，停下来……！噫呜呜呜！）", "にじみ出た愛液が、抽送によって淫猥な水音を奏でる。喘ぎ声を我慢していても、こればかりは止めようがなかった。": "渗出的爱液，随着抽送演奏出淫猥的水声。即使忍耐着不发出喘息声，也唯独这个声音无法停止。", "そして……。": "然后……。", "（ひいいっ！！　えっ！？　い、いまっ、ラヴのなかで、なにか……あああっ！！）": "（噫噫噫！！　诶！？　刚，刚才，拉布的里面，有什么……啊啊啊！！）", "（あ、ああ、ひあ、あぁぁ……！　これって、まさか……！お兄ちゃんのあそこ、ラヴのなかで、おっきくなってるの！？）": "（啊，啊啊，噫啊，啊啊啊……！　这个，难道是……！哥哥的那里，在拉布的里面，变大了！？）", "ひくうっ、ひい、いいっ、やあああっ……！だ、だめですのっ！　ラヴのあそこ、こわれるっ……ダメに、なっちゃうっ……！！": "噫呜呜，噫噫，噫噫，呀啊啊啊……！不，不行了！　拉布的那里，要坏掉了……要，不行了……！！", "ふぐっ、ふううっ……くううううぅぅっ……！！": "呜咕，呜呜呜……呜呜呜呜呜呜呜……！！", "あ、ああ……。ラヴのなかで、あそこ、はじけて……あぁぁ……": "啊，啊啊……。拉布的里面，那里，爆发了……啊啊啊……", "直人の陰茎は、ラヴリエルの中ではじけるように躍動した。": "直人的阴茎，在拉布里耶尔的里面爆发般地跃动着。", "そして、小さな秘裂には収まりきれないほどの大量の精液を放った。": "然后，射出了小秘裂无法容纳的大量精液。", "ふうっ……。これでようやく、収まった……": "呼……这下终于，平息了……", "（はううっ……いつも食らってるアッパーより、ずっとハードでしたの……。ぐすっ、ううう……）": "（哈呜呜……比平时吃的上勾拳，还要硬得多……。呜呜，呜呜呜……）", "どうだ？　さすがにもう反省したか？": "怎么样？　这下你总该反省了吧？", "ごめんなさい、お兄ちゃん……。ラヴ、もうお兄ちゃんの身体で遊びません。ひぅぅ……": "对不起，哥哥……。拉布，不会再用哥哥的身体玩了。噫呜呜……", "ラヴリエルはそう言って、虚ろな目で許しを請うのだった。": "拉布里耶尔这么说着，用空洞的眼神请求原谅。"}