{"やっぱりバレンタインは盛り上がるっすね～。どのお店もチョコ菓子を大量に並べて、アピールしてるっす": "情人節果然很熱鬧呢～。每家店都擺着大量的巧克力，宣傳着自己的商品", "キルケー": "喀耳刻", "『絶対に告白が成功するチョコレート』？　どこまで信じていいものかなぁ。誇大広告だったら、訴えられちゃうと思うんだけど……": "『絕對能讓告白成功的巧克力』？　到底能相信到什麼程度呢。如果是誇大廣告的話，我覺得會被起訴的……", "エミリー": "艾蜜莉", "恋する乙女のパワーは伊達じゃないっすからね。油断してると、あっと言う間にヤられちゃうっすよ～！": "戀愛少女的力量可不是開玩笑的。要是大意的話，一眨眼就會被幹掉的～！", "……ねえ、なんだか甘い香りがしない？　歩く度にどんどん、チョコの甘い匂いが強くなっているような": "……吶，是不是有股甜甜的香味？　每走一步，巧克力的甜味就變得越來越濃", "吾輩": "吾輩", "たしかに言われてみればそうかも。……あっ、見て！　チョコ風呂っていうのが出てるみたい": "被你這麼一說，好像確實是這樣……啊，快看！　好像有巧克力浴這種東西", "チョコ風呂って……、まっ、まさかチョコレートのお風呂に入るってこと！？　身体中ドロドロのベタベタにならないのかな": "巧克力浴……難，難道是泡在巧克力裏的意思！？　不會全身都變得黏糊糊的嗎", "うわ～っ、見事にチョコレート色のお湯っすね。一体どんな効能があるのかワクワクしてきたっす！": "嗚哇～，完全是巧克力色的熱水呢。到底有什麼功效呢，好期待啊！", "早速入ろう……って、ちょ、ちょっと人間さん殿！　こ、ここ、こんな所で服脱ぎ始めたら捕まっちゃう……！": "馬上進去泡吧……等，等一下人間君閣下！　在，在，在這種地方脫衣服會被抓的……！", "もう、人間さん。服を脱ぐのは部屋に戻ってからにして。チョコ風呂に入る人は、水着着用って書いてるでしょ？　全裸はだめだよぉ、全裸は": "真是的，人間君。要脫衣服的話就回房間再脫。上面寫着，泡巧克力浴的人要穿泳衣吧？　全裸是不行的哦，全裸", "あっ、足湯もあるみたい。これならみんな一緒に入れるよ": "啊，好像還有足浴。這樣的話大家就能一起泡了", "手軽に楽しめる足湯、いいっすね～。……おぉ、てっきりドロドロしたお湯かと思ってたんすけど、普通にサラサラしたお湯なんすね": "能輕鬆享受的足浴，真不錯呢～……哦哦，還以爲是黏糊糊的熱水，沒想到是普通的清水呢", "チョコ風呂って名前だけど、チョコが入っているわけじゃないの。チョコの味と香りを再現した入浴剤が入っているのよ": "雖然叫巧克力浴，但裏面並沒有放巧克力。而是放了再現巧克力味道和香氣的入浴劑", "住民": "居民", "まあ、普通に考えて本物のチョコ入れるわけないっすよね。吾輩の言う通り、身体中ベタベタになる予感しかしないっす": "嗯，正常來說不可能放真正的巧克力呢。正如吾輩所說，只有全身變得黏糊糊的預感", "そうだねぇ。それに、タオルじゃ拭き取れない……お互いの肌に残ったチョコを舐め合う大会が、こんな街のど真ん中で繰り広げられてたかもしれないし": "是啊。而且，說不定還會舉辦用毛巾擦不掉的……互相舔舐殘留在彼此身上的巧克力大會，這種活動說不定會在大街上舉辦", "なんて？": "什麼？", "良かったらお土産にチョコのボスボムはいかが？　お家でもチョコ風呂を楽しめるわよ": "不介意的話，要不要買巧克力的入浴劑當禮物？　在家裏也能享受巧克力浴哦", "お家でも……これでまた人間さん殿と一緒にお風呂入りたいな。……わわっ、人間さん殿、い、今の聞いて……！": "在家裏也能……真想再和人間君閣下一起泡澡啊……哇哇，人間君閣下，你，你聽到了嗎……！", "えっ、一緒に入ってくれるの？　あぅ……あ、ありがとう。み、みんなには内緒、だよ？": "哎，你願意和我一起泡嗎？　啊……謝，謝謝。要，要對大家保密哦？", "チョコのお風呂気持ち良かったな……。バスボムも買えたし、人間殿と約束も出来たし、街に出た甲斐があったね": "巧克力浴真舒服啊……不僅買了入浴劑，還和人間君閣下約好了，來城裏真是來對了", "エミリー達と別れ、教室に戻って来た吾輩。": "吾輩和艾蜜莉她們分開，回到了教室。", "そんな吾輩の姿を見つけ、ひとりの男が走り寄ってきた。": "看到吾輩的身影，一個男人跑了過來。", "あっ、吾輩ちゃん！　探したよ。僕ね、吾輩ちゃんに大事な用があるんだ": "啊，吾輩醬！　我找你好久了。我有重要的事要和你說", "村人": "村民", "吾輩に用事？　なんだろう。迷子探しから今夜のおかずの提案まで、なんでもやるよ": "有事找吾輩？　什麼事呢。從找迷路的孩子到今晚的菜色，什麼都可以哦", "じゃ、じゃあ、僕と付き合って！　吾輩ちゃんのことが好きなんだ！": "那，那就，和我交往吧！　我喜歡吾輩醬！", "えっ、そ、それは困る。だって吾輩が好きなのは……きゃあっ！？": "哎，這，這可不行。因爲我喜歡的是……呀！？", "ぎ、義理でもいいんだ！　僕の気持ちを受け止めてよ！": "人，人情巧克力也可以！　接受我的心意吧！", "抵抗も虚しく、吾輩は机の上に押し倒されてしまう。": "抵抗也是徒勞，吾輩被推倒在了桌子上。", "その衝撃でバスボムが入っていた袋が床に転がった。そして――": "衝擊使得裝着入浴劑的袋子掉到了地上。然後——", "んんぅっ、や、止めて……っ！　こ、こんなことされても、困るの……。だって、吾輩は……吾輩は……っ": "嗯嗯，住，住手……！　做，做這種事，吾輩會很困擾的……因爲，吾輩……吾輩……", "懸命に男の身体を離そうとする吾輩の、まだ潤いが不十分な場所に、男は下卑た笑みを浮かべながら、赤黒い肉棒を擦りつけた。": "吾輩拼命地想要推開男人的身體，男人卻露出下流的笑容，用紅黑色的肉棒摩擦着吾輩還沒有充分溼潤的地方。", "はぁはぁ、困った顔もなんて可愛いんだろう。そんな細い腕で抵抗されても、なんの意味もない……よっ！": "哈啊哈啊，困擾的表情也好可愛啊。就算用那麼細的手臂抵抗，也沒有任何意義……哦！", "あぅ……っ、あ、やっ、入ってくる……ぅっ、ん……っ！": "啊……啊，呀，進來了……嗯……！", "ふぅっ、こんな体勢で、ひ……っ、人間殿達と過ごした教室で……ぅ、あぁっ、中拡げられて……んんっ": "呼，用這種姿勢，在……和人類閣下他們一起待過的教室裏……啊，啊啊，裏面被撐開了……嗯嗯", "はぁ……っ、はぁ、んぁ……抜いて、抜いてよ……っ。今ならまだ無かったことに、んっ、してあげる……から、あっ、あぅ、お願……いぃんっ": "哈啊……哈啊，嗯啊……拔出來，拔出來啊……現在的話，還可以當作沒發生過……啊，啊，拜託了……嗯", "残念だけどそのお願いは聞けないな。僕はね、こうしてひとつになれるのを、ずっと夢見てたんだ。なんでもしてくれるって言ってたもんね": "很遺憾，我不能聽你的請求。我啊，一直夢想着能像這樣和你合爲一體。你不是說你什麼都願意做嗎", "あっ、ん……くぅ、た、たしかに吾輩は困っている人の助けになる、なら……はぁっ、なんでもする、けど……これは違っ、ぁ、んんっ": "啊，嗯……嗚，吾，吾輩確實說過，會幫助有困難的人，所以……哈啊，吾輩什麼都願意做，但是……這個不對，啊，嗯嗯", "やぁ……っ、中で動いてるのわかる、うぁっ": "不……能感覺到你在裏面動，嗚啊", "良かった。僕のこと本気で拒んだら、吾輩ちゃんがなんでもやるって言ってたこと、嘘になっちゃうもんね。嘘つきにはなりたくないでしょ？": "太好了。要是你真的拒絕我的話，你說什麼都願意做就變成謊言了。你不想成爲騙子吧？", "んん、嘘つきには……なりたくない、う、嘘ついて嫌われたら……か、悲しい、から……": "嗯嗯，吾輩不想……成爲騙子，因爲，因爲說謊被討厭的話……會，會很傷心……", "かは……っ、んぐっ、硬いのが擦れて……あぅぅ、苦しい……っ、よぉ、苦しいのに、身体が熱いぃ……んっ、はぁ": "咳哈……嗯咕，硬硬的在摩擦……啊嗚嗚，好難受……明明很痛苦，身體卻好熱……嗯，哈啊", "吾輩ちゃんのココ、だんだん滑りがよくなってきてる。嬉しいな、興奮してくれているんだね": "吾輩的這裏，變得越來越滑了。好開心，你興奮起來了呢", "あっ、あぁ……っ、やぁ！　奥、コンコンしないで……っ、ん！　ダメなのに、んぁ、奥から溢れてちゃ……ん、あぁん！": "啊，啊啊……呀啊！　不要，頂裏面……嗯！　明明不行的，嗯啊，裏面流出來了……嗯，啊啊嗯！", "そこ、そこはぁ……らめぇ……っ": "那裏，那裏……不行……", "お？　ここが好きなのか。擦ると膣壁がぎゅって締め付けてくるよ": "哦？　你喜歡這裏嗎。摩擦的話肉壁就會緊緊地收縮哦", "男は吾輩の腟内が無意識に反応した場所を、何度も何度も角度を少しずつ変えながら擦り上げた。": "男人無數次地變換着角度摩擦着吾輩的肉穴內無意識地做出反應的地方。", "あひっ、あ、あぁん！　そこ、いやぁ……あっ、あぅ、腰が動くの、止められな……んんっ、くぅ": "啊噫，啊，啊啊嗯！　那裏，不要……啊，啊嗚，腰停不下來……嗯嗯，咕嗚", "嫌？　いいの間違いでしょ。僕のを奥まで飲み込もうとしてるくせに。嘘つき扱いされたくないなら、本当のことを言いなよ": "不要？　是舒服的吧。明明都把我的肉棒吞到最裏面了。不想被當成騙子的話，就老實說吧", "んくぅっ、ふ……っ、い、言えない……よぉ……っ、だって、それこそ嘘になっちゃう、からぁっ": "嗯咕，呼……說，說不出口……啊……因爲，那纔是，謊言", "ちゃんとしないと、終わらないんだよ？　ん？": "不好好說清楚的話，就結束不了哦？　嗯？", "う、うう……っ": "嗚，嗚嗚……", "目の前の不快な状況と、誰が認めてくれるかもわからないプライド。": "眼前的令人不快的狀況，和不知道誰會認同的自尊。", "天秤にかけるには、あまりにも酷な選択だった。": "放在天平上衡量的話，這是個過於殘酷的選擇。", "吾輩は唇を噛み締め、男の要求に従う。": "吾輩咬緊嘴脣，遵從男人的要求。", "そ、そこ……もっと、もっと擦ってぇっ……！　きゃうっ、あっ……ん": "那，那裏……再，再摩擦……！　呀嗚，啊……嗯", "ほらね": "看吧", "あぁぁっ、あっ、強い、強いよぉっ！　パンパンッて、えっちな音……はぁっ、誰かに聞かれちゃ……、あぁんっ": "啊啊啊，啊，好，好激烈！　啪啪的，色情的聲音……哈啊，要是被誰聽到了……啊啊嗯", "も、もし人間殿が教室に入ってきたら、んひゃ、ぁ……っ、どう言えば……んっ、いいの……？": "如果，人類殿下進教室的話，嗯呀，啊……，要怎麼……嗯，說纔好……？", "嘘は、つきたくない……けど、気持ち良くさせられてる、なんて、はぁ……んっ、そんなの言えな……っ、あっ、んん！": "不想，說謊……但是，被弄得很舒服，什麼的，哈啊……嗯，那種事說不出口……啊，嗯嗯！", "はぁっ、この状況でまだ他の男のこと考える余裕があるなんて。もっと激しくしてあげるよ！": "哈啊，這種狀況下還有餘裕考慮別的男人。我來讓你更舒服吧！", "ひぁっあ……っ！　あぁん、内臓押し上げられて……ひんっ、串刺しにされてるみたいっ……あっ、はひぁん！": "咿啊啊……！　啊啊嗯，內臟被頂起來了……咿嗯，就像被串刺一樣……啊，哈咿啊嗯！", "らめ、こんなの……んぅっ、イ、イキそうにな、んん……っ、はぁっん": "不行，這樣……嗯嗚，要，要去了，嗯嗯……，哈啊嗯", "くっ、また締め付けが強く……っ、限界だ。このまま全部出すよ！": "咕，又夾緊了……，到極限了。就這樣全部射出來！", "へぁ……っ、だ、出すって、そんな……んううっ、それ、だけはぁ……、あっ、あん！": "呃啊……，射，射出來，那種……嗯嗚嗚，只有那個，不行……，啊，啊嗯！", "男は吾輩の声に耳を傾ける余裕もないまま、腰を大きく振り子宮口に何度も先端を押し当てていく。": "男人沒有餘裕聽吾輩的聲音，大幅度地擺動腰部，用前端多次頂到子宮口。", "あっ、あ……、はぁっん！　や、やだ、中にだけは出さないで……っ、お願い、だから、外に……んっ、あ、ダメ…、イッ、イク……イクぅぅうううう！": "啊，啊……，哈啊嗯！　不，不要，不要射在裏面……，拜託了，射在外面……嗯，啊，不行…，去，去了……去了嗚嗚嗚嗚嗚嗚！", "吾輩が背中を弓なりに反らし、全身を震わせるのとほぼ同時に、男は思いっきり吾輩の最奥へと白濁を吐き出した。": "吾輩弓着背，全身顫抖，幾乎同時，男人盡情地在吾輩的最深處射出了白濁液。", "あ、あぅ……、はぁ……っ、はぁ、うぅ……、な、中は嫌だって言ったのに。出さないでって……言ったのに……": "啊，啊嗚……，哈啊……，哈啊，嗚嗚……，明，明明說過不要射在裏面。說過不要射的……", "ずるりと濡れた音をたてて、男の肉棒が吾輩の中から引き抜かれる。": "伴隨着溼漉漉的聲音，男人的肉棒從吾輩的裏面拔了出來。", "吾輩の愛液と男の精液が混ざったものが床に落ちていった。": "吾輩的愛液和男人的精液混在一起，滴落在地板上。", "あ……ぅ、そうだ……、バスボム、は……っ": "啊……嗚，對了……泡澡彈……", "床に転がってた変な塊のことなら、ごめんな、さっき踏んじゃったみたいで粉々になっちゃった": "如果你是指掉在地板上的奇怪塊狀物，抱歉，剛纔好像踩到它了，已經碎掉了", "そ、そんな……、せっかく人間殿と約束、したのに……う、うぅ": "怎，怎麼會……好不容易和人類大人約好了……嗚，嗚嗚", "吾輩の視線の先で、バスボムの破片が静かに転がっていた。": "在吾輩的視線前方，泡澡彈的碎片靜靜地躺在地上。"}