{"ももがボラコの屋敷に戻ってきたとき、剣人はちょうど風呂に入っていた。": "当桃回到博拉可的宅邸时，剑人正好在洗澡。", "ただいま剣ちゃんっ。え？　いきなり入ってくるなって？": "我回来了，小剑！哎？别突然闯进来？", "早乙女 もも": "早乙女 桃", "わたしたちの仲じゃない。今さら恥ずかしがらなくても……": "我们不是那种关系吗。事到如今也不用害羞了吧……", "そしてももはまじまじと見た。……剣人ではなく、浴槽を。": "然后桃目不转睛地盯着看……不是剑人，而是浴缸。", "庶民の家よりはちょーっと広いお風呂かな？ふふっ、２人くらいなら入れるよね": "比庶民家里的浴缸稍微大一点吧？呵呵，两个人的话应该能进去吧", "背中流してあげる！わたしももう一回お風呂入っちゃおーっと": "我来帮你擦背！我也再洗一次澡吧", "ぽいぽいと服を脱ぐと、ももは剣人が入っている浴槽に浸かった。": "桃脱掉衣服，泡进了剑人正在泡的浴缸里。", "どうしたの剣ちゃん。もしかして……期待してる？": "怎么了，小剑。难道说……你在期待着？", "挑発的なももの言葉に誘われ、剣人のペニスは天を向く。": "被桃挑逗的话语所诱惑，剑人的阴茎指向了天空。", "男女が裸同士になってすることはひとつ。": "男女裸体在一起能做的事情只有一件。", "ゆっくりと剣人は、ももの身体を貫いた。": "剑人慢慢地贯穿了桃的身体。", "はあぁぁ……っ！　剣ちゃんが入ってくるよぉ……っ。お湯も、剣ちゃんもあったかい……っ": "哈啊啊啊……！　小剑进来了……。热水和小剑都好温暖……", "あったかいと、こんな風に幸せな気持ちになるんだね……っ": "温暖的话，就会像这样感到幸福呢……", "ももは柔らかく笑っている。": "桃温柔地笑着。", "ちょうどよい大きさの乳房が湯の表面から顔を出していた。": "大小正好的乳房从热水的表面露了出来。", "もしここがベッドの上だったら、剣人はその乳首を思い切り吸っていることだろう。": "如果这里是床上的话，剑人应该会尽情地吸吮她的乳头吧。", "もうっ、剣ちゃんってばどこ見てるのっ。えっちな視線はお見通しなんだから": "真是的，小剑你在看哪里啊。我可看穿你色色的视线了", "無邪気な微笑みは、セックスの真っ最中とは思えない。": "天真无邪的微笑，让人难以想象她正在做爱。", "しかしそのギャップに興奮したのか、膣内にある剣人の分身がぐっと固くなる。": "但是也许是被这种反差所刺激，剑人在她阴道内的分身一下子变硬了。", "もう、どうしたの剣ちゃん。こぉんなに固くして……いけないんだあ": "真是的，怎么了小剑。变得这么硬……这样可不行哦", "いけないのはももだろう。": "不行的是桃吧。", "そう言う代わりに、剣人はずいっと腰を進める。": "剑人没有反驳，而是用力地挺腰。", "はあぁん……！　あふぅ、ふうぅん……っ！剣ちゃんの固いの、奥まで届いてる……っ": "哈啊啊嗯……！　啊呼，呼嗯嗯……！小剑硬硬的，顶到最里面了……", "ももの膣壁はちょうどよい具合に、固くなったペニスを締めつける。": "桃的阴道壁恰到好处地紧紧缠住变硬的阴茎。", "その加減がさらにたまらなくて、どんどんペニスは硬度を増す。": "这种力度更是让人欲罢不能，阴茎的硬度不断增加。", "そして充血したそれは、ももの膣内で存在感を増したようだった。": "充血的阴茎，在桃的阴道内越发彰显存在感。", "奥まで熱いの、きてる……っ。剣ちゃんのおちんちん熱いよ……っ！": "热热的，顶到最里面了……。小剑的鸡鸡好热啊……！", "はあぁ……はぁっ、お湯と剣ちゃんでのぼせちゃいそう……なんてね": "哈啊啊……哈啊，感觉要被热水和小剑弄晕了……开玩笑的啦", "ももの可愛らしい上目遣いに、剣人のほうこそのぼせ上ってしまいそうだった。": "桃可爱地抬眼看着剑人，反倒是剑人快要被她迷晕了。", "このままでは暴発してしまうと、ゆっくりと律動を開始する。": "再这样下去就要爆发了，于是他开始缓缓地抽插起来。", "はあぁ……っ、気持ちいぃ……。剣ちゃんのおちんちんが出たり入ったりして……": "哈啊啊……好舒服……。小剑的鸡鸡进进出出的……", "ゆらゆら、ってして……一緒にお湯もゆらゆらして、あったかい……": "轻轻地摇晃着……热水也一起摇晃着，好温暖……", "あったかいだけ？　そう問いながら腰の動きを激しくすると、びくんとももの身体が反応する。": "只是温暖吗？剑人一边问着，一边加快了腰部的动作，桃的身体一下子有了反应。", "あっ、～～っ！　っ！そこぉっ、奥は弱いから……あんまり、ね……っ？": "啊，～～！那里，里面很敏感的……不要，太激烈了……？", "（そんなの前フリじゃないか……）": "（这不是在勾引我吗……）", "剣人": "剑人", "誘われるようにして、剣人は最奥の子宮口をペニスの先端で捏ね回す。": "像是被诱惑了一样，剑人用阴茎的前端在最深处的子宫口来回摩擦。", "ももは途端に、甘い声を上げて腰を悩ましげにくねらせた。": "桃突然发出甜美的声音，腰部也扭动起来。", "あぁんっ、だめっ、そこはぁ……あぁんっ！気持ちよくなりすぎちゃう……っ、うぅん……っ！": "啊啊嗯，不行，那里……啊啊嗯！太舒服了……唔嗯……！", "それでも、何度も突かれるうちに自分から快感を追うようになった。": "尽管如此，在被反复抽插的过程中，她也开始主动追求快感了。", "不安定な体勢にも関わらず、より深く繋がれるよう腰を剣人へと押しつけてくる。": "尽管姿势不稳，她还是把腰往剑人身上压，试图让两人结合得更深。", "はあぁっ、どう？　剣ちゃん……っ。わたし、気持ちいいよ……っ": "哈啊啊，怎么样？小剑……我很舒服哦……", "でも、もっと気持ちよくなりたいから……いっぱい動くね？": "但是，我还想变得更舒服……所以我要多动几下了哦？", "そして尻を振るように身をよじらせて、ペニスを深く咥え込む。": "然后她扭动着身体，像是在摇屁股一样，把阴茎深深地含入体内。", "視覚的にもかなり刺激的で、思わず腰の動きが速くなる。": "视觉上的刺激也相当强烈，让剑人不由得加快了腰部的动作。", "ああぁぁ……！　いいよ剣ちゃん……！剣ちゃんの好きにしてぇ……っ": "啊啊啊啊……！好棒啊小剑……！随小剑喜欢地做吧……", "健気な言葉と、淫らな身体。": "坚强的话语，以及淫荡的身体。", "両方に惹かれて、精液が精管をせり上がってくる。": "两者都让剑人着迷，精液开始在精管中上涌。", "そしてももも、散々いじられて限界が近かったようだ。": "而桃桃桃似乎也因为被反复玩弄而接近极限了。", "あ……っ、剣ちゃんっ！わたしっ、もうイっちゃうっ、剣ちゃん一緒に……ねっ？": "啊……小剑！我已经，要去了，小剑也一起……好吗？", "ラストスパートとばかりに腰を打ちつけると、湯に激しく波が立つ。": "剑人像是要进行最后冲刺一样用力撞击着腰部，热水中激起了一阵激烈的波浪。", "けれどそんなことは目に入らないくらい、ふたりで絶頂を追いかけた。": "但是两人已经顾不上这些，只是一心追求着高潮。", "はあぁぁん……っ！もうっ、もうだめぇっ！　イっちゃううぅ……！": "哈啊啊啊嗯……！已经，已经不行了！要去了……！", "んああぁぁ……っ！奥で出てるぅっ！　熱いの感じるよお……！": "嗯啊啊啊啊……！在里面射出来了！感觉好热啊……！", "言葉どおりに一緒に絶頂を迎えたふたり。": "两人如其所言，一起迎来了高潮。", "びくびくと痙攣するももの膣内に、たっぷりと射精していた。": "在桃桃桃一颤一颤地痉挛的小穴里，射出了大量的精液。", "思い切り噴き出した精液はももの膣から溢れ出し、湯の表面に浮く。": "尽情喷射而出的精液从小穴里溢出，浮在热水的表面。", "たわわな乳房と恥丘、そして精液が浮く湯舟はこれ以上なく卑猥だ。": "丰满的乳房和阴阜，以及漂浮着精液的浴池，没有比这更淫荡的了。", "はあっ、はあっ、はあ……っ。ん……すごい、ドキドキしてる……": "哈啊，哈啊，哈啊……嗯……好厉害，心跳得好快……", "その言葉と赤みが増した頬に、本当にのぼせたのかと心配になる。": "听到这句话和她那愈发红润的脸颊，我担心她是不是真的泡晕了。", "大丈夫だよ。ただ、すごくドキドキ……してるかも": "我没事啦。只是，心跳……好像真的很快", "こんな風にえっちして、明日からお風呂に入るたび大変だよお": "明天开始每次洗澡的时候，都要像这样色色吗，那可真不得了啊", "膣から精液を零しながらそんなことを言うなんて、よっぽど大変なのはこっちじゃないか、と思った。": "一边从小穴里流出精液一边说这种话，我倒觉得不得了的是我这边啊。"}