{"ええと、お食事処は……あ、ここだね。エミリー御一行様って書いてあるよ。エミリー、旅館の予約をしてくれてありがとう": "嗯，餐館是……啊，是這裏。上面寫着艾蜜莉一行人。艾蜜莉，謝謝你幫我們訂了旅館", "吾輩": "吾輩", "もう、お礼はいいって言ってるのに。ちょっとリッチに全員個室をとってみたけれど、こうして揃って御夕飯食べられるのは嬉しいねぇ": "真是的，都說了不用道謝了。雖然我試着奢侈了一把，給每個人都訂了單間，但能像這樣一起喫晚飯還是很開心呢", "エミリー": "艾蜜莉", "うん。冷めないうちに食べよう。それじゃあ……いただきます。あむ……っ、ん、はふ……揚げ出し豆腐、おいひぃ……": "嗯。趁熱喫吧。那麼……我開動了。啊嗚……嗯，哈呼……炸豆腐，好好喫……", "こっちのお刺身も美味しいっすよ～！　はむっ、んん……。むふ～っ！　いくらでも食べられるやつっすね、これは": "這邊的刺身也很好喫哦～！哈嗚，嗯嗯……呣呼～！這個不管多少都喫得下呢", "キルケー": "喀耳刻", "ん～っ、牛肉のステーキも最高だよぉ。口の中でとろけて、あっと言う間に無くなっちゃう": "嗯～，牛肉排也超好喫的。在嘴裏融化，轉眼間就喫完了", "それにしても、やっぱり温泉に入るのは気持ちがいいっすね。身体の芯まで温まる～っていうのが、よくわかるっす": "不過話說回來，泡溫泉果然很舒服呢。能感受到身體深處都暖和起來了～", "この間のチョコ風呂も面白かったけど、ここもなかなかだった。パワーストーンが敷き詰められた温泉にシーソー付きの温泉……。探せば変わり種温泉って結構あるものなんだね": "前陣子的巧克力浴也很有趣，但這裏也相當不錯。鋪滿能量石的溫泉和附帶蹺蹺板的溫泉……只要找找，還是有很多奇怪的溫泉呢", "ちょっと人間さん、いつまで落ち込んでるの。混浴に入れなかったのがそんなに残念だった？": "人類君，你還要消沉到什麼時候。不能混浴就這麼讓你遺憾嗎？", "まあ他のお客さんが先に入ってたっすからね。しかもカップル……。アレな予感しかしなかったっすから、邪魔しないで正解っすよ": "因爲其他客人先來了嘛。而且還是情侶……我只有一種不好的預感，所以不打擾他們纔是正確的", "ふぇっ！？　わ、吾輩があーんって食べさせてくれたら元気が出る……？　あ、あぅ……恥ずかしいけどそれでいいなら……あ、あーん": "呃！？　如，如果吾輩餵你喫的話，你會打起精神嗎……？啊，啊嗚……雖然很害羞，但如果你希望的話……啊，啊ー嗯", "ど、どう？　元気になった？　……良かった。ほら、人間さん殿も温かいうちにご飯食べて、ね？": "怎，怎麼樣？有精神了嗎？……太好了。來，人類君閣下也趁熱喫飯吧，好嗎？", "………………………。": "………………………。", "――はぁ～、お腹いっぱいっす。流石にもう食べらんないっす。あとで胃腸薬のんでおかないとっすね": "——哈啊～，肚子好飽。已經喫不下了。之後得喫點胃腸藥纔行", "食べなきゃ損損！　って、ご飯おかわりするからだよぉ": "不喫就虧了！　啊，又添飯了", "無理しないで、お部屋に戻ったらゆっくり休むんだよ。それじゃあ吾輩も戻ろ……": "別勉強自己，回房間後好好休息吧。那吾輩也回去了……", "ん、人間さん殿？　後で渡す物があるから部屋に来て欲しいって、わ、わかった。準備が出来たらすぐ行くね": "嗯，人類君閣下？　你，你等一下有東西要給我，希望我去你房間，我，我知道了。準備好了就馬上過去", "お、遅くなってごめんなさい。渡したい物って……？": "抱，抱歉我來晚了。你要給我什麼……？", "部屋の中に吾輩を招き入れ、袋を手渡した。": "他把我請進房間，把一個袋子遞給我。", "吾輩に似合うと思って内緒で買っていたものだ。": "他說這是他覺得適合吾輩而偷偷買的東西。", "わぁっ、可愛い……！　こ、このベレー帽を吾輩に？　あ、あぅ……ありがとう。嬉しいけどでも、どうして……": "哇，好可愛……！　這，這頂貝雷帽是給吾輩的？　啊，啊嗚……謝謝。雖然很高興，但爲什麼……", "吾輩が自分の告白を受けてくれたから。": "因爲吾輩接受了你的告白。", "そのお礼にプレゼントをしたくなった。": "所以想送你禮物作爲回禮。", "バレンタイン学園での最終日。放課後に告げたこちらの思いに、吾輩は応えてくれて、大事なチョコをくれたのだから。": "情人節學園的最後一天。放學後我向你表白，而你回應了我的心意，送了我重要的巧克力。", "こ、告白は……受けるに決まってる、よ。だ、だって、他でもない人間殿からの告白、なんだから": "當，當然會……接受你的告白。因，因爲，這可是你，你向我表白啊", "恥ずかしそうにこちらを見上げてくる吾輩がとても愛おしく見えて、怖がらせないようにぎゅっと抱き締めた。": "吾輩害羞地抬頭看着我，看起來非常可愛，爲了不嚇到她，我緊緊地抱住了她。", "は……っん、ちゅっ……人間殿……ちゅぅ……っ、ん": "啊……嗯，啾……人類君閣下……啾……嗯", "どちらからともなく舌を絡ませあい、服を脱がしていく。そして――。": "我們不約而同地纏繞着舌頭，脫下衣服。然後——", "あ……っ、ん、あ、改めてこうして見つめ合うと……ちょ、ちょっと照れくさい、ね。あ……人間殿に好きって言ってもらえた後、だから……かな": "啊……嗯，啊，像這樣再次對視……有，有點害羞呢。啊……是因爲……你向吾輩表白了嗎", "はぅ……、も、もうこんなに大きくなって……んんっ、はぁ、い、いいよ。あなたの好きな時に、んっ、挿れて……？": "哈……已，已經這麼大了……嗯嗯，哈，可，可以哦。你什麼時候想插，嗯，都可以……？", "大丈夫……あなたの気持ちをぶつけてもらえる方が、んぁっ、嬉しい、から": "沒關係……你把你的感情發泄出來，嗯，我會很高興的", "吾輩の膣内を味わうように、早く動きたい気持ちを抑え時間をかけて腰を進めていく。": "我像是在品嚐吾輩的陰道一樣，抑制住想要快點動的衝動，慢慢地挺腰。", "あっ！　あ、ズブズブって……んくぅ、ゆっくり……ふぁっ、熱いのが入ってくるの、感じるぅう……っ": "啊！　啊，滋噗滋噗地……嗯嗚，慢慢地……呼啊，感覺到，熱熱的進來了……", "んはぁ、あぁう……っ、す、すごい、あなたのもう……んっ、ココまで届いてるの、わかる、よ。苦しいけど嬉しいのは、あなただから……だね": "嗯哈，啊嗚……好，好厲害，你的已經……嗯，到這了，吾輩知道哦。雖然有點難受，但因爲是你，所以吾輩很高興", "はぁ、ん、わ、吾輩ね……あなたに謝らないといけないことが、あるの。一緒にお風呂入りたいと思って買ったバスボム、んぁっ、壊れちゃったんだ……": "哈，嗯，吾，吾輩……有件事，必須向你道歉。想和你一起洗澡而買的泡澡彈，嗯啊，壞掉了……", "一瞬、吾輩が切なげに睫毛を震わせた。": "一瞬間，吾輩的睫毛悲傷地顫抖着。", "その姿はどこか痛々しくも見えて、吾輩の頭をそっと撫でた。": "那副樣子看起來有點可憐，我輕輕地撫摸着她的頭。", "お、怒ってないの……？　黙っていたこと、はぁっ、ぅん……そ、そっか。壊れたなら、また一緒に買いに行けばいい……んっ、そうだよね": "你，你不生氣嗎……？吾輩瞞着你，哈，嗯……是，是嗎。壞掉了的話，再一起去買就好了……嗯，是啊", "やっぱりあなたは優しいね……、んぁっ、ふぅ……ぅん、そんな優しいあなただから、どんなことでも嬉しいって思えるんだよ": "你果然很溫柔呢……嗯啊，呼……嗯，因爲你是這麼溫柔的人，所以不管做什麼，吾輩都會很高興", "も、もっと好きなように動いて……、こうしたら、やりやすい、かな": "再，再隨心所欲地動吧……這樣，會更好動吧", "吾輩は太ももの付け根に置いていた手にぎゅっと力を入れて、奥まで動きやすいように秘部を拡げていた。": "吾輩放在大腿根部的手用力，擴張着祕部，讓肉棒能更容易插到深處。", "はっ、ああ、ん！　すごいぃ……っ、今までよりも、奥まで……あっ、あん！　先っぽが子宮口まで届いてる、の、んぅう……っ、くぅっ！": "哈，啊啊，嗯！好厲害……比至今爲止，都更深……啊，啊嗯！前端頂到子宮口了，嗯，嗯嗚……嗚！", "先端を強く押し当てると、吾輩の両足に力が入り感じているのが容易に見て取れた。そのまま子宮口を狙って腰を思いっきり動かしていく。": "我用力地用前端頂着，吾輩的雙腿用力，很容易就能看出她有感覺了。我就這樣瞄準着子宮口，用力地動着腰。", "あ、あなたに……、ひぁっ、嫌われることを怖がっていた、けど、あぁっ、あ……んっ！　あなたはそんな人じゃないって、わかってたのに……はぁっ、んくぅっ": "我，我……呀，害怕被你討厭，但是，啊啊，啊……嗯！你不是那種人，明明知道的……哈，嗯嗚", "ひゃぁっ、ん、あなたのことになると、んふぅ……っ、自信がなくなるの、はやく克服しないと……ね": "呀啊，嗯，一說到你，嗯呼……就沒有自信了，得快點克服……呢", "こんなに、あっ、真っ直ぐに気持ちを言葉で、行動……で、んあぁっ、示してくれているんだから、あぁっ！": "你都這麼，啊，這麼直接地用言語，用行動……嗯啊啊，表現出了你的感情，啊啊！", "ならばもっと気持ちが伝わるようにと、更に動きを激しくしていく。": "爲了能更好地傳達我的感情，我更加激烈地動着腰。", "はぁっ、んく……っ、激しいよぉ……あぁん！　えっちなお汁が飛び散って、んっ、シーツに染みが出来ちゃ……んぁっ、ああ！": "哈啊，嗯嗚……好激烈……啊啊嗯！色情的汁液飛濺出來，嗯，弄髒了牀單……嗯啊，啊啊！", "んひっ、ひぃ……ん！　りょ、旅館の人にえっちなことしてた、って、バレちゃ……んっ、やぁん！　あひっ、ひん！": "嗯噫，噫噫……嗯！被，被旅館的人發現，吾輩在做色情的事情了……嗯，呀啊嗯！啊噫，噫嗯！", "いっそのことバレてしまえばいいと思う。": "我甚至覺得乾脆被發現就好了。", "それだけお互い思い合っているのだからと、見せつけたいくらいだった。": "我們就是這麼互相思念着對方，甚至想讓別人看看。", "あ、あぁそれ……それすごい、んんっ！　もっとあなたのこと、はぁっ、感じていたいのに……ふぁあっ": "啊，啊啊那個……那個好厲害，嗯嗯！明明想更多地，哈啊，感受你的……呼啊啊", "か、感じすぎて……これすぐイッちゃ、う、んんっ！": "感，感覺太強烈了……這樣馬上就要，去了，嗯嗯！", "膣壁の締め付けが強くなり、正直こちらももう限界だった。": "陰道壁的收縮變強了，說實話我也已經到極限了。", "力強く上から突き刺すように、思いっきり腰をグラインドさせた。": "我用力地從上面頂着，盡情地扭動着腰。", "あひっ、ん、はぁ……っ、んくぅっ！　お、お願い、そのまま……んっ、そのまま吾輩の中に全部、人間殿の熱いの全部、出してぇ……っ！": "啊噫，嗯，哈啊……嗯嗚嗚！拜，拜託了，就這樣……嗯，就這樣把人類殿下的熱熱的，全部射在吾輩裏面……！", "ひぁっ、あ、あん、あ……っ、イク、イクぅ……ッ、イッ、ひぁああん！": "咿啊，啊，啊嗯，啊……去了，去了……去了，咿啊啊啊嗯！", "口を開きながら喘ぐ吾輩の膣壁がぎゅうっと締まる。": "吾輩張着嘴喘息，陰道壁緊緊地收縮。", "その動きにあわせて、吾輩の望む通り熱い精液を吐き出した。": "我配合着她的動作，如她所願地射出了滾燙的精液。", "はぁ……っ、はぁ、あ……こんなに幸せでいいのかな……。し、幸せすぎて怖いくらい……、んっ、ふふ": "哈啊……哈啊，啊……這麼幸福真的好嗎……太，太幸福了，甚至有點害怕……嗯，呵呵", "ベレー帽、ずっとずっと大事にするね。幸せなプレゼントを、幸せなひとときを……本当に、ありがとう。だ、大好き、だよ": "我會一直一直珍惜這頂貝雷帽的。謝謝你，給了我幸福的禮物，幸福的時光……我，我最喜歡你了", "出したばかりだというのに、その言葉にまた下半身に熱が集まっていく。": "明明纔剛射完，聽到她的話，我的下半身又開始發熱。", "それに気づいた吾輩が、優しく微笑んだ。": "注意到這一點的吾輩，露出了溫柔的微笑。", "……あっ、また大きくなった。いいよ、何回でもシよ？　あなたが望む限り、何回でも": "……啊，又變大了。可以哦，想做幾次都行？只要你希望，無論幾次都可以"}