{"ふう……おはよう": "呼……早上好", "クラース": "克拉斯", "あれ、クラース。ため息なんてついて珍しいじゃん。なに、疲れてんの？": "咦，克拉斯。你居然會嘆氣，真是少見。怎麼了，很累嗎？", "ニャルラト": "奈亞子", "そりゃ疲れるわよ、もう……朝からいっぱい集まってきちゃって": "當然累啊，真是的……一大早就聚集了這麼多人", "あ、もしかして告白したいっていう男の人たち……？": "啊，難道是想告白的男人們……？", "吾輩": "吾輩", "そうよ。朝からみんな元気ねぇ……。久しぶりの学生気分も楽しいかと思ったけど、一長一短だわ": "是啊。大家一大早就這麼有精神……我還以爲久違的學生生活會很開心，但是一長一短啊", "この聖バレンタイン学園ならではの校則、女子からの告白禁止っていうのも影響大きそうだけどね": "這所聖情人節學園特有的校規，禁止女生告白，好像也造成了很大的影響呢", "そうね、告白は男子からって限定するってことは、目立つ女の子のところに集中しちゃうことになるのよね": "是啊，限定只有男生可以告白，就會導致男生都集中在顯眼的女生身上", "うん……。吾輩なんて、目立たないと思うのに……何人も告白されて、困ってるんだ": "嗯……明明吾輩這麼不起眼……卻有好多人來告白，真頭疼", "いや、この学園は『若かりし頃の青春をもう一度』みたいな人もガンガン受け入れてるからさ、年上のおじさんには吾輩みたいなの人気だと思うんだ": "不，這所學園也大量招收了“想再體驗一次青春”的人，所以我覺得像吾輩這樣的女生很受年長的大叔歡迎", "それはありそうねぇ。逆に、女子もそんな感じの人たちが多いから、余計に私たちが目立っちゃうというか": "有可能。相反，因爲女生裏也有很多那樣的人，所以反而讓我們更加顯眼了", "気持ちはありがたいんだけど……せっかくの学園生活が圧迫されちゃうのは、ちょっと困るわよね": "雖然很感謝他們的心意……但難得的校園生活被壓迫了，還是有點困擾的", "なんか、いい方法はないかな": "有沒有什麼好辦法呢", "あ、じゃあ僕の変化の術を受けてみる？　見た目がだいぶアレな感じにしておけば、誰も見向きもしないんじゃない？": "啊，那要不要試試我的變化之術？　只要把外表變得很那個，就不會有人搭理了吧？", "えっ、そ、それはちょっと……": "咦，那，那有點……", "さっきまでチヤホヤしてくれてた人たちに急に邪険にされるのも、それはそれで心にくるものがあるわよね": "被剛纔還對自己獻殷勤的人突然冷眼相待，也會很受傷的", "それはそうかもだけど、クラースはこのままで平気なの？": "雖然可能是這樣，但克拉斯這樣下去沒問題嗎？", "まあ、モテモテ税とでも思って受け入れるしかないわよねぇ。刃傷沙汰にでもなったら、また考えるけど": "嗯，只能想成是受歡迎的稅金，接受它了。要是發生刀傷事件的話，我再考慮考慮", "それに……本当に真剣に想いをぶつけてくれる人には、それなりにお返しできたらなって思うし": "而且……對於真心向我告白的人，我也想好好回應他們", "なんか大人だな～": "總覺得好成熟啊～", "お、おお……腹が凹んでいく……！！": "哦，哦哦……肚子凹進去了……！！", "村人１": "村民1", "肌に張りが……！？": "肌膚也變得有彈性了……！？", "村人２": "村民2", "クラースから教室に呼び出された、学生服姿の中年男性ふたりの弛んだ身体は、みるみるうちに引き締まっていった。ずり落ちそうになるズボンをつかまえながら、男は感動した様子でクラースに頭を下げる。": "被克拉斯叫到教室的兩個穿着學生服的中年男性，鬆弛的身體在轉眼間就變得緊緻了。男人們抓着快要滑落的褲子，感動地向克拉斯低頭道謝。", "あら、まだ始まったところでしょう？　あなたたちのクリスマスのお願い、『青春を取り戻したい』……だったわよね？": "哎呀，纔剛開始呢？　你們的聖誕節願望是『想取回青春』……對吧？", "ああ、姿が変わったら記憶も鮮明になってきたよ。あの頃、俺たちふたりで奪い合ってた『エッちゃん』……": "啊啊，外表改變之後，記憶也變得鮮明起來了。那個時候，我們兩個互相爭奪的『小惠』……", "ふたりとも勇気が出せなくて告白しないまま卒業しちまった……。エッちゃんそっくりなあんたとクリスマスに会ったのは、運命としか言いようがないよな": "兩個人都拿不出勇氣告白，就這樣畢業了……在聖誕節和長得和小惠一模一樣的你相遇，只能說是命運了", "そうかもしれないわね。じゃあ、その運命を今度こそ見失わないように、しっかり捕まえていて……": "也許是這樣呢。那麼，這次一定要好好抓住命運，不要讓它溜走……", "クラースは男の手を取り、自らの腰にそっと当てる。男たちは、さかりのついていた頃のように彼女の身体を貪り――": "克拉斯拉起男人的手，輕輕放在自己的腰上。男人們就像發情期一樣貪婪地享受着她的身體——", "あっ……やんっ、そっちにも挿れたいの……っ？　んっ、はぁっ、そこ、お尻の穴よ……っ？": "啊……呀嗯，你也想插那邊嗎……？　嗯，哈啊，那裏，是屁股的洞哦……？", "もう指くわえて見てるのなんて、まっぴらごめんだ。欲望には素直でいたい……っ！": "我已經不想再咬着手指看下去了。我想坦率地面對自己的慾望……！", "しょうがないわね。じゃあ、ふたり同時に愛してくれる……？　けど、お尻は優しくしてくれなきゃいやよ？": "真拿你沒辦法。那，你們兩個能同時愛我嗎……？　但是，屁股要溫柔點哦？", "わ、わかってる……っ、んっ、あぁっ……狭いっ。こ、これで俺もエッちゃんとひとつになって……！": "我，我知道……嗯，啊啊……好窄。這，這樣我也和小惠合爲一體了……！", "んんっ、ふぅっ、んっ、両方同時は、んっ、やっぱり、すごいわぁ……っ！　あっ、はぁんっ！　お腹の奥で、んっ、はぁっ、ごりごりぶつかって……ぇっ": "嗯嗯，呼嗚，嗯，兩邊同時，嗯，果然，好厲害……！　啊，哈啊嗯！　在肚子的深處，嗯，哈啊，硬硬地頂着……誒", "はぁっ、これ、すごく背徳感あって……いいわぁ……♪　学生なのに、教室で内緒でこんなこと……ふふっ、すごく乱れてるって気がする……♪": "哈啊，這個，好有背德感……好棒……♪　明明是學生，卻在教室裏偷偷做這種事……呵呵，感覺好淫亂……♪", "あなたたちもそうでしょう？　だって、憧れのエッちゃんとこんなこと、本当はしちゃいけないのに……っ、んっ、はぁっ": "你們也是這樣吧？　因爲，和憧憬的小惠做這種事，其實明明是不可以的……嗯，哈啊", "ああ、そうだ……エッちゃんはおとなしくて、真面目で、優しくて……でも、どことなく色っぽくて……": "是啊，沒錯……小惠很老實，很認真，很溫柔……但是，總感覺很性感……", "思い出に陶酔するように、男は目を細めた。": "男人像是沉浸在回憶中一樣，眯起了眼睛。", "記憶に耽溺する前にと、クラースが膣圧を高めて意識を呼び戻す。": "在沉溺於記憶之前，克拉斯提高了陰道的壓力，喚回了他們的意識。", "その色っぽさは、あなたたちの知らない一面があったのかもしれないわね……？　たとえば、こんなふうに……んっ、あっ": "那種性感，說不定有你們不知道的一面呢……？　比如說，像這樣……嗯，啊", "ああっ、締まる……っ！　エッちゃんっ、あぁっ、あっ！": "啊啊，好緊……！　小惠，啊啊，啊！", "はぁっ、あっ、すごぉいっ……！　あっ、固くて、太くて、私のナカっ、んんっ、いっぱいにされちゃってる……はぁっ、あっ、あんっ": "哈啊，啊，好厲害……！　啊，又硬，又粗，我的裏面，嗯嗯，被填滿了……哈啊，啊，啊嗯", "こんなところで、んっ、ふたり同時にされちゃって、大事なところ、んっ、拡げられちゃってる……っ、あぁっ、あっ、あはぁっ": "在這種地方，嗯，被兩個人同時做，重要的地方，嗯，被擴張了……啊啊，啊，啊哈啊", "ちょっとだけ苦しい……けどっ、でもぉっ、あっ、腰が止まらないのっ、はぁっ、あぁんっ！　もっと、ほしくてっ、あっ、動いちゃうぅ……っ、あっ、あぁうっ！": "有點難受……但是，但是，啊，腰停不下來，哈啊，啊啊嗯！　想要更多，啊，動起來了……啊，啊啊嗚！", "クラースの痴態は男たちの欲望を煽るだけでなく、セピア色の記憶に色味をさしていく効果も与えていた。": "克拉斯的癡態不僅煽動了男人們的慾望，還給他們的記憶染上了色彩。", "かつて溢れんばかりに蓄えていた憧れの女性への劣情を、下半身にどんどん集めていくふたりは、クラースにありったけの勢いでぶつけていく。": "兩人將過去對憧憬的女性積攢的慾望，漸漸集中到下半身，以最大的氣勢向克拉斯發起進攻。", "やああぁんっ、あっ、んぁう……っ、激しいのっ、あっ、やぁんっ！　音が、聞こえちゃうっ、あっ、あんっ": "呀啊啊啊嗯，啊，嗯啊唔……好激烈，啊，呀啊嗯！　聲音，會被人聽到的，啊，啊嗯", "腰を打ち付けたときの肌が重なる乾いた音とともに、結合部の水音も卑猥に響いていた。誰もいない教室に響くリズムに、男たちは息遣いを荒くする。": "隨着腰部撞擊時肌膚相碰的清脆聲音，結合處的水聲也淫蕩地響起。在空無一人的教室裏響起的節奏，讓男人們呼吸變得粗重。", "あぁ……そうだ、こんなふうにしたかったんだ……！　体育祭のあと、教室でふたりきりになったときも……！": "啊啊……對了，我想這樣……！　體育祭之後，我們在教室裏兩人獨處的時候也是……！", "気付いてたんでしょ……？　あのとき、私がノーブラだったこと……。あれはね、私からのサインだったんだよ": "你注意到了吧……？　那個時候，我沒有穿胸罩……那個，是我給你的信號哦", "だって普通、ジャージから制服に着替えたとき、シャツに乳首が透けたまま男子の前になんて立たないでしょ……？　あっ、はぁっ、あんっ": "因爲一般從運動服換成制服的時候，不會穿着乳頭透出來的襯衫站在男生面前吧……？　啊，哈啊，啊嗯", "男が当時、彼女――エッちゃんがノーブラだと気付いたのは事実だった。当然、クラースは夢と同時にその背景も閲覧することができる。もっとも、彼女の真意までは定かではなかったが、クラースは欲望の燃料に転換する。": "男人當時，注意到她——小惠沒有穿胸罩是事實。當然，克拉斯在做夢的同時也能閱覽到背景。雖然不知道她真正的想法，但克拉斯將其轉換爲慾望的燃料。", "見られたい……って思ってたの。それに、触ってもほしくて……あっ、あぁんっ！？　んっ、そ、そうっ、そうやって……あんっ": "我想被你看到……而且，也想被你摸……啊，啊嗯！？　嗯，對，對，就是這樣……啊嗯", "やぁんっ、あっ、そ、そんなに吸っちゃだめぇ……っ、あっ、触るだけ、だよぉ……あんっ、はぁっ、感じすぎちゃうからぁっ、あんっ": "呀啊嗯，啊，不，不能那麼吸……啊，只是摸的話，可以哦……啊嗯，哈啊，太有感覺了，啊嗯", "お、俺もっ……仲間内で、Tバック履いてる女は性欲強いとか、くだらない話をしてて……っ": "我，我也是……和同伴們聊着，穿丁字褲的女人性慾很強這種無聊的話題……", "ふふっ、そうよね……？　ん、はぁっ、私、言ったよね……こっそり、耳打ちして……っ、今日の私はTバックだよって……": "呼呼，是吧……？　嗯，哈啊，我說過吧……悄悄地，耳語……今天我穿丁字褲哦……", "話の流れで、分かるもんね……？　性欲強いって告白したのと同じだよ……？　それって、んっ、はぁっ、あっ、メッセージ、なんだから……": "從話題的走向，就能明白吧……？　和坦白性慾很強是一樣的哦……？　那個，嗯，哈啊，啊，就是信息……", "大人になったから分かる……。Tバックはズボンでもラインが浮かないためのものなんだ。でも当時、制服はスカート……Tバックの意味なんてない……！": "成爲大人後我明白了……。丁字褲是爲了即使穿褲子也不會有線條浮現出來的東西。但是當時，制服是裙子……丁字褲根本沒有意義……！", "２限のあと、保健室に行った私のこと……追いかけてきてくれると思ったのに……んっ、はぁっ、あんっ……": "第二節課後，我去了保健室……還以爲你會追過來……嗯，哈啊，啊嗯……", "そうだ……！　あのとき追いかけてれば、こんなふうにっ……！": "是啊……！　那個時候追過來的話，就能像這樣……！", "あぁんっ！　あっ、あんっ、お尻ずんずんしちゃ、だめぇっ、あっ、あぁんっ！　気持ちいいとこにっ、当たっちゃうっ、んっ、はぁっ": "啊啊嗯！　啊，啊嗯，不能，那麼用力地插屁股，啊，啊啊嗯！　頂到，舒服的地方了，嗯，哈啊", "ふたりとも、私のこともっと気持ちよくして……っ！　はぁっ、あっ、もう思い残すことがないように……っ、あっ、あぁんっ！": "你們兩個，讓我更加舒服吧……！　哈啊，啊，不要留下遺憾……，啊，啊啊嗯！", "めいっぱいっ、私の身体、味わって……っ、あぁっ、あっ、はぁんっ！": "盡情地，品嚐我的身體……，啊啊，啊，哈啊嗯！", "ああっ、エッちゃんっ！　好きだ、好きだよっ、ずっと好きだったんだ……！": "啊啊，小艾！　喜歡你，喜歡你哦，一直喜歡着你……！", "エッちゃんっ、んっ、俺の気持ち、受け止めてくれっ……！": "小艾，嗯，接受我的心情吧……！", "あぁっ、きてっ、いっしょにっ、はぁんっ！　ふたりとも、きてぇっ！　私のナカに、いっぱいちょうだぁい………っ！　あっ、はぁっ、あぁんっ！": "啊啊，來吧，一起，哈啊嗯！　你們兩個，來吧！　在我的裏面，盡情地射出來吧……！　啊，哈啊，啊啊嗯！", "私も、イッちゃうからぁっ、あっ、一緒にっ、あっ、はぁんっ、んんっ！": "我也，要去了，啊，一起，啊，哈啊嗯，嗯嗯！", "あああっ、あっ、ああああぁぁぁ……っ！！　イッ、てるぅ……っ！！": "啊啊啊，啊，啊啊啊啊啊啊啊……！！　去，了……！！", "ふたりの熱い迸りを受け止め、クラースはその熱に身体をひくつかせる。": "接受兩人火熱的迸發，克拉斯的身體因爲那熱度而顫抖。", "膣道と直腸それぞれから伝わる刺激は、彼らの満足度に直結しているようで、クラースは満足気に目を細める。": "陰道和直腸分別傳來的刺激，似乎直接關係到他們的滿足度，克拉斯滿足地眯起眼睛。", "すごく……いっぱい出たわね……ふふっ、すっきりしたかしら……？": "好多……射了好多出來呢……呵呵，爽快了嗎……？", "ああ、最高だったよ……。もうこれで、過去に思い残したこともないし、ちゃんと前を向いて生きていけそうだよ": "啊啊，太棒了……。這樣一來，我也沒有遺憾了，可以好好地向前生活了", "エッちゃんか……本当に清楚な子だったなぁ……": "小艾嗎……真是個清純的女孩啊……", "ふふっ、夢が叶ったみたいでよかったわ……。ん、はぁっ……なんだかんだ、私も楽しんじゃったし……": "呵呵，就像實現了夢想一樣，太好了……。嗯，哈啊……不管怎麼說，我也很享受……", "それはそうと、おそらくエッちゃんという彼らの思い出の相手だが、クラースの見立てでは清楚どころか、なかなかの女ではないかと思われた。が、それを口にする意味もない。": "雖然如此，克拉斯認爲他們回憶中的小艾，別說清純了，根本就是個相當厲害的女人。但是，說出來也沒有意義。", "過去の思い出の清算は、叶えるほうもなかなかよね……。他の女の名前を呼ばれながら抱かれるなんて……": "清算過去的回憶，實現願望的一方也相當辛苦呢……。一邊被叫着其他女人的名字一邊被抱……", "じゃあまた、来年のクリスマスに会いましょ？　今度は、未来のための願い事であることを祈ってるわ……♪": "那麼，明年聖誕節再見吧？　祈禱這次是爲未來許願……♪", "彼らにナイトメアが石炭を投げつけずに済みますように。": "希望夢魘不用對他們扔煤球。", "そんなことを願いながら、クラースはまたひとつ、仕事を終えたのだった。": "克拉斯一邊這樣祈禱着，一邊又完成了一項工作。"}