{"ええと、お食事処は……あ、ここだね。エミリー御一行様って書いてあるよ。エミリー、旅館の予約をしてくれてありがとう": "嗯，餐馆是……啊，是这里。上面写着艾蜜莉一行人。艾蜜莉，谢谢你帮我们订了旅馆", "吾輩": "吾辈", "もう、お礼はいいって言ってるのに。ちょっとリッチに全員個室をとってみたけれど、こうして揃って御夕飯食べられるのは嬉しいねぇ": "真是的，都说了不用道谢了。虽然我试着奢侈了一把，给每个人都订了单间，但能像这样一起吃晚饭还是很开心呢", "エミリー": "艾蜜莉", "うん。冷めないうちに食べよう。それじゃあ……いただきます。あむ……っ、ん、はふ……揚げ出し豆腐、おいひぃ……": "嗯。趁热吃吧。那么……我开动了。啊呜……嗯，哈呼……炸豆腐，好好吃……", "こっちのお刺身も美味しいっすよ～！　はむっ、んん……。むふ～っ！　いくらでも食べられるやつっすね、これは": "这边的刺身也很好吃哦～！哈呜，嗯嗯……呣呼～！这个不管多少都吃得下呢", "キルケー": "喀耳刻", "ん～っ、牛肉のステーキも最高だよぉ。口の中でとろけて、あっと言う間に無くなっちゃう": "嗯～，牛肉排也超好吃的。在嘴里融化，转眼间就吃完了", "それにしても、やっぱり温泉に入るのは気持ちがいいっすね。身体の芯まで温まる～っていうのが、よくわかるっす": "不过话说回来，泡温泉果然很舒服呢。能感受到身体深处都暖和起来了～", "この間のチョコ風呂も面白かったけど、ここもなかなかだった。パワーストーンが敷き詰められた温泉にシーソー付きの温泉……。探せば変わり種温泉って結構あるものなんだね": "前阵子的巧克力浴也很有趣，但这里也相当不错。铺满能量石的温泉和附带跷跷板的温泉……只要找找，还是有很多奇怪的温泉呢", "ちょっと人間さん、いつまで落ち込んでるの。混浴に入れなかったのがそんなに残念だった？": "人类君，你还要消沉到什么时候。不能混浴就这么让你遗憾吗？", "まあ他のお客さんが先に入ってたっすからね。しかもカップル……。アレな予感しかしなかったっすから、邪魔しないで正解っすよ": "因为其他客人先来了嘛。而且还是情侣……我只有一种不好的预感，所以不打扰他们才是正确的", "ふぇっ！？　わ、吾輩があーんって食べさせてくれたら元気が出る……？　あ、あぅ……恥ずかしいけどそれでいいなら……あ、あーん": "呃！？　如，如果吾辈喂你吃的话，你会打起精神吗……？啊，啊呜……虽然很害羞，但如果你希望的话……啊，啊ー嗯", "ど、どう？　元気になった？　……良かった。ほら、人間さん殿も温かいうちにご飯食べて、ね？": "怎，怎么样？有精神了吗？……太好了。来，人类君阁下也趁热吃饭吧，好吗？", "………………………。": "………………………。", "――はぁ～、お腹いっぱいっす。流石にもう食べらんないっす。あとで胃腸薬のんでおかないとっすね": "——哈啊～，肚子好饱。已经吃不下了。之后得吃点胃肠药才行", "食べなきゃ損損！　って、ご飯おかわりするからだよぉ": "不吃就亏了！　啊，又添饭了", "無理しないで、お部屋に戻ったらゆっくり休むんだよ。それじゃあ吾輩も戻ろ……": "别勉强自己，回房间后好好休息吧。那吾辈也回去了……", "ん、人間さん殿？　後で渡す物があるから部屋に来て欲しいって、わ、わかった。準備が出来たらすぐ行くね": "嗯，人类君阁下？　你，你等一下有东西要给我，希望我去你房间，我，我知道了。准备好了就马上过去", "お、遅くなってごめんなさい。渡したい物って……？": "抱，抱歉我来晚了。你要给我什么……？", "部屋の中に吾輩を招き入れ、袋を手渡した。": "他把我请进房间，把一个袋子递给我。", "吾輩に似合うと思って内緒で買っていたものだ。": "他说这是他觉得适合吾辈而偷偷买的东西。", "わぁっ、可愛い……！　こ、このベレー帽を吾輩に？　あ、あぅ……ありがとう。嬉しいけどでも、どうして……": "哇，好可爱……！　这，这顶贝雷帽是给吾辈的？　啊，啊呜……谢谢。虽然很高兴，但为什么……", "吾輩が自分の告白を受けてくれたから。": "因为吾辈接受了你的告白。", "そのお礼にプレゼントをしたくなった。": "所以想送你礼物作为回礼。", "バレンタイン学園での最終日。放課後に告げたこちらの思いに、吾輩は応えてくれて、大事なチョコをくれたのだから。": "情人节学园的最后一天。放学后我向你表白，而你回应了我的心意，送了我重要的巧克力。", "こ、告白は……受けるに決まってる、よ。だ、だって、他でもない人間殿からの告白、なんだから": "当，当然会……接受你的告白。因，因为，这可是你，你向我表白啊", "恥ずかしそうにこちらを見上げてくる吾輩がとても愛おしく見えて、怖がらせないようにぎゅっと抱き締めた。": "吾辈害羞地抬头看着我，看起来非常可爱，为了不吓到她，我紧紧地抱住了她。", "は……っん、ちゅっ……人間殿……ちゅぅ……っ、ん": "啊……嗯，啾……人类君阁下……啾……嗯", "どちらからともなく舌を絡ませあい、服を脱がしていく。そして――。": "我们不约而同地缠绕着舌头，脱下衣服。然后——", "あ……っ、ん、あ、改めてこうして見つめ合うと……ちょ、ちょっと照れくさい、ね。あ……人間殿に好きって言ってもらえた後、だから……かな": "啊……嗯，啊，像这样再次对视……有，有点害羞呢。啊……是因为……你向吾辈表白了吗", "はぅ……、も、もうこんなに大きくなって……んんっ、はぁ、い、いいよ。あなたの好きな時に、んっ、挿れて……？": "哈……已，已经这么大了……嗯嗯，哈，可，可以哦。你什么时候想插，嗯，都可以……？", "大丈夫……あなたの気持ちをぶつけてもらえる方が、んぁっ、嬉しい、から": "没关系……你把你的感情发泄出来，嗯，我会很高兴的", "吾輩の膣内を味わうように、早く動きたい気持ちを抑え時間をかけて腰を進めていく。": "我像是在品尝吾辈的阴道一样，抑制住想要快点动的冲动，慢慢地挺腰。", "あっ！　あ、ズブズブって……んくぅ、ゆっくり……ふぁっ、熱いのが入ってくるの、感じるぅう……っ": "啊！　啊，滋噗滋噗地……嗯呜，慢慢地……呼啊，感觉到，热热的进来了……", "んはぁ、あぁう……っ、す、すごい、あなたのもう……んっ、ココまで届いてるの、わかる、よ。苦しいけど嬉しいのは、あなただから……だね": "嗯哈，啊呜……好，好厉害，你的已经……嗯，到这了，吾辈知道哦。虽然有点难受，但因为是你，所以吾辈很高兴", "はぁ、ん、わ、吾輩ね……あなたに謝らないといけないことが、あるの。一緒にお風呂入りたいと思って買ったバスボム、んぁっ、壊れちゃったんだ……": "哈，嗯，吾，吾辈……有件事，必须向你道歉。想和你一起洗澡而买的泡澡弹，嗯啊，坏掉了……", "一瞬、吾輩が切なげに睫毛を震わせた。": "一瞬间，吾辈的睫毛悲伤地颤抖着。", "その姿はどこか痛々しくも見えて、吾輩の頭をそっと撫でた。": "那副样子看起来有点可怜，我轻轻地抚摸着她的头。", "お、怒ってないの……？　黙っていたこと、はぁっ、ぅん……そ、そっか。壊れたなら、また一緒に買いに行けばいい……んっ、そうだよね": "你，你不生气吗……？吾辈瞒着你，哈，嗯……是，是吗。坏掉了的话，再一起去买就好了……嗯，是啊", "やっぱりあなたは優しいね……、んぁっ、ふぅ……ぅん、そんな優しいあなただから、どんなことでも嬉しいって思えるんだよ": "你果然很温柔呢……嗯啊，呼……嗯，因为你是这么温柔的人，所以不管做什么，吾辈都会很高兴", "も、もっと好きなように動いて……、こうしたら、やりやすい、かな": "再，再随心所欲地动吧……这样，会更好动吧", "吾輩は太ももの付け根に置いていた手にぎゅっと力を入れて、奥まで動きやすいように秘部を拡げていた。": "吾辈放在大腿根部的手用力，扩张着秘部，让肉棒能更容易插到深处。", "はっ、ああ、ん！　すごいぃ……っ、今までよりも、奥まで……あっ、あん！　先っぽが子宮口まで届いてる、の、んぅう……っ、くぅっ！": "哈，啊啊，嗯！好厉害……比至今为止，都更深……啊，啊嗯！前端顶到子宫口了，嗯，嗯呜……呜！", "先端を強く押し当てると、吾輩の両足に力が入り感じているのが容易に見て取れた。そのまま子宮口を狙って腰を思いっきり動かしていく。": "我用力地用前端顶着，吾辈的双腿用力，很容易就能看出她有感觉了。我就这样瞄准着子宫口，用力地动着腰。", "あ、あなたに……、ひぁっ、嫌われることを怖がっていた、けど、あぁっ、あ……んっ！　あなたはそんな人じゃないって、わかってたのに……はぁっ、んくぅっ": "我，我……呀，害怕被你讨厌，但是，啊啊，啊……嗯！你不是那种人，明明知道的……哈，嗯呜", "ひゃぁっ、ん、あなたのことになると、んふぅ……っ、自信がなくなるの、はやく克服しないと……ね": "呀啊，嗯，一说到你，嗯呼……就没有自信了，得快点克服……呢", "こんなに、あっ、真っ直ぐに気持ちを言葉で、行動……で、んあぁっ、示してくれているんだから、あぁっ！": "你都这么，啊，这么直接地用言语，用行动……嗯啊啊，表现出了你的感情，啊啊！", "ならばもっと気持ちが伝わるようにと、更に動きを激しくしていく。": "为了能更好地传达我的感情，我更加激烈地动着腰。", "はぁっ、んく……っ、激しいよぉ……あぁん！　えっちなお汁が飛び散って、んっ、シーツに染みが出来ちゃ……んぁっ、ああ！": "哈啊，嗯呜……好激烈……啊啊嗯！色情的汁液飞溅出来，嗯，弄脏了床单……嗯啊，啊啊！", "んひっ、ひぃ……ん！　りょ、旅館の人にえっちなことしてた、って、バレちゃ……んっ、やぁん！　あひっ、ひん！": "嗯噫，噫噫……嗯！被，被旅馆的人发现，吾辈在做色情的事情了……嗯，呀啊嗯！啊噫，噫嗯！", "いっそのことバレてしまえばいいと思う。": "我甚至觉得干脆被发现就好了。", "それだけお互い思い合っているのだからと、見せつけたいくらいだった。": "我们就是这么互相思念着对方，甚至想让别人看看。", "あ、あぁそれ……それすごい、んんっ！　もっとあなたのこと、はぁっ、感じていたいのに……ふぁあっ": "啊，啊啊那个……那个好厉害，嗯嗯！明明想更多地，哈啊，感受你的……呼啊啊", "か、感じすぎて……これすぐイッちゃ、う、んんっ！": "感，感觉太强烈了……这样马上就要，去了，嗯嗯！", "膣壁の締め付けが強くなり、正直こちらももう限界だった。": "阴道壁的收缩变强了，说实话我也已经到极限了。", "力強く上から突き刺すように、思いっきり腰をグラインドさせた。": "我用力地从上面顶着，尽情地扭动着腰。", "あひっ、ん、はぁ……っ、んくぅっ！　お、お願い、そのまま……んっ、そのまま吾輩の中に全部、人間殿の熱いの全部、出してぇ……っ！": "啊噫，嗯，哈啊……嗯呜呜！拜，拜托了，就这样……嗯，就这样把人类殿下的热热的，全部射在吾辈里面……！", "ひぁっ、あ、あん、あ……っ、イク、イクぅ……ッ、イッ、ひぁああん！": "咿啊，啊，啊嗯，啊……去了，去了……去了，咿啊啊啊嗯！", "口を開きながら喘ぐ吾輩の膣壁がぎゅうっと締まる。": "吾辈张着嘴喘息，阴道壁紧紧地收缩。", "その動きにあわせて、吾輩の望む通り熱い精液を吐き出した。": "我配合着她的动作，如她所愿地射出了滚烫的精液。", "はぁ……っ、はぁ、あ……こんなに幸せでいいのかな……。し、幸せすぎて怖いくらい……、んっ、ふふ": "哈啊……哈啊，啊……这么幸福真的好吗……太，太幸福了，甚至有点害怕……嗯，呵呵", "ベレー帽、ずっとずっと大事にするね。幸せなプレゼントを、幸せなひとときを……本当に、ありがとう。だ、大好き、だよ": "我会一直一直珍惜这顶贝雷帽的。谢谢你，给了我幸福的礼物，幸福的时光……我，我最喜欢你了", "出したばかりだというのに、その言葉にまた下半身に熱が集まっていく。": "明明才刚射完，听到她的话，我的下半身又开始发热。", "それに気づいた吾輩が、優しく微笑んだ。": "注意到这一点的吾辈，露出了温柔的微笑。", "……あっ、また大きくなった。いいよ、何回でもシよ？　あなたが望む限り、何回でも": "……啊，又变大了。可以哦，想做几次都行？只要你希望，无论几次都可以"}