{"あら、吾輩ったらチョコ作り？": "哎呀，吾辈在做巧克力？", "クラース": "克拉斯", "うん。チョコを豆から作るのは大変だけど、かと言ってチョコを溶かして固め直すのも手抜きすぎるかなと思って……": "嗯。虽然从豆子开始做巧克力很麻烦，但就算融化巧克力再重新凝固，感觉也太偷懒了……", "吾輩": "吾辈", "チョコレートムースね。いいじゃない、インパクトあるわよ": "巧克力慕斯啊。不错啊，很有冲击力哦", "カカオ豆から手作りしても、人間さんには伝わりづらいし。このほうが、手作りなんだ！って感じがするもんね": "即使从可可豆开始亲手制作，人类君也很难理解。这样更能让人感受到是亲手制作的呢", "ニャルラト": "奈亚子", "ち、違うよ。みんなで食べようと思って作ってるの。だって、このボウルいっぱいに作ろうとしてるんだよ？": "不，不是的。我是想让大家一起吃才做的。因为，我打算做满这个碗哦？", "あら、人間さん。だめだめ、ここは男子禁制よ": "哎呀，人类君。不行不行，这里禁止男生进入哦", "あ、大丈夫だよ、クラース殿。人間さん殿にも、もう伝えてあるんだ。サプライズとかすると、吾輩はテンパっちゃうから、逆に良くないと思って": "啊，没关系的，克拉斯阁下。我已经告诉人类君阁下了。因为如果给他惊喜的话，我会很紧张，反而不好", "あら、そうだったの。じゃあ、どうぞ": "哎呀，是这样啊。那么，请进", "なに、私に聞きたいこと？　あらたまって何かしら。ああ……昨日、呼び出されてるところを見たの？": "怎么，有事想问我？这么郑重其事的，是什么事呢。啊啊……昨天，你看到我被叫出去了吗？", "そうよ、告白されたの。というか、彼に限らずここのところ毎日、誰かしらに告白されてるわ。もちろん、ありがとうって返すわよ": "是啊，我被告白了。话说，不只是他，最近每天都有人向我告白。当然，我都会回以感谢哦", "ええっ！？　い、いつの間にそんな": "哎哎！？什，什么时候变成这样的", "男子から告白ってルールだからね。クラースはもう、よりどりみどりだよね": "因为规则是男生告白嘛。克拉斯已经可以任君挑选了呢", "人間さんったらどうせ、自分が選ぶ立場だとか思って油断してたんでしょう。ふふっ、残念でした♪": "人类君真是的，以为自己是选择的一方就大意了吧。呵呵，真遗憾♪", "すごいなぁ、クラース殿は……。吾輩も、あんなふうになってみたい。もっとがんばらなきゃ": "克拉斯阁下好厉害啊……我也想变成那样。得更加努力才行", "いや、あれは努力でなんとかなるやつじゃないから。違う方向性でがんばった方がいいよ": "不，那不是努力就能做到的。你还是朝着别的方向努力吧", "ああ、勘違いしてるみたいね。告白は受けたけど、でもチョコはまだあげてないのよ。ありがとうって言っただけ": "啊啊，你好像误会了呢。虽然我接受了告白，但还没有给他巧克力哦。只是说了谢谢而已", "人間さんが欲しいならあげてもいいわ。でも……これ、高級チョコなの。生半可な告白じゃあげられないわね": "如果人类君想要的话，给他也可以。但是……这个，是高级巧克力。不能随便给哦", "ふぅ……さっぱりしたわ。だいぶ汗かいちゃったものね。まあ、またどうせ汗かくことにはなるんだけど……なんてね、ふふっ": "呼……清爽多了。毕竟出了不少汗呢。嘛，反正之后还会再出汗的……开玩笑的，呵呵", "クラースが泊まる宿の窓から夜景を眺めていると、バスローブに身を包んだ彼女が部屋に戻ってきた。": "我从克拉斯住的旅馆的窗户眺望夜景，她穿着浴袍回到了房间。", "聖バレンタイン学園に一応、寮もあるのだが、クラースがわざわざ共同生活など選ぶはずもなく。": "虽然圣情人节学园也有宿舍，但克拉斯不可能特意选择共同生活。", "どうしたの、外なんて眺めて。それに、パンツ履いてる。まさか帰るつもりじゃないわよね？　言ったでしょ、高級チョコだって。せめてあと３回は愛してほしいわ……": "怎么了，怎么在看外面。而且，还穿着内裤。你该不会是打算回去吧？我说过了吧，这是高级巧克力。至少再疼爱我三次吧……", "背中にぴたりと押し当てられる感触。風呂上がりのクラースの体温が直接、伝わってきた。同時に、滑らかな肌の感触と、背中あたりの大きな柔らかさ。": "背后传来紧贴的触感。刚洗完澡的克拉斯的体温直接传了过来。同时，还有光滑的肌肤触感，以及背后那对巨大的柔软。", "たまらず、彼女をそのままベッドに押し倒す。": "我忍不住直接把她推倒在床上。", "あんっ……もうっ、そんなふうにがっついたりして……っ、あっ、んんっ……まだまだ、こっちも元気ね……♪": "啊嗯……真是的，这么饥渴……啊，嗯嗯……这里也还很精神呢……♪", "大胆に足を上げてやる。": "我大胆地抬起腿。", "互いの結合部は既に糸を引いていた。今夜はこれで３度目の交わり。いくら汗を流そうとも、身体の内側に残された甘い情熱は燻り続けている。": "我们的结合处已经拉出了丝线。今晚已经是第三次交合了。无论流多少汗，残留在身体内部的甜蜜热情仍在持续燃烧。", "んんっ……はぁっ、あっ、そんなにじっくり見たりして……んっ、はぁっ、私のアソコなんてもう、見慣れちゃったかと思ったわ……♪": "嗯嗯……哈啊，啊，这么仔细地看……嗯，哈啊，我还以为你已经看惯了我的那里了……♪", "見られ慣れてるかと思った、と返す。": "我回答说，我以为你已经看惯了。", "視線を受けてしっかり膣肉が収縮したところをみると、彼女もまたこちらの視線に対して無反応ではいられなかったようだ。": "从她的小穴在受到我的视线时收缩来看，她似乎也无法对我的视线无动于衷。", "だって……っ、んっ、今夜の私はもう……あなたのおかげで、すっかりエッチなスイッチが入っちゃってるんだもの": "因为……嗯，今晚的我……多亏了你，已经完全打开了色情的开关", "ま、元はと言えば私が誘ったんだけど……んっ、あっ、あんっ……おかしいわね、学生らしく爽やかに告白してエッチする予定だったのに……": "嗯，说起来是我邀请你的……嗯，啊，啊嗯……好奇怪啊，明明是打算像学生一样爽快地告白然后做爱的……", "学園内の特別教室で告白し、チョコを受け取り、その場の流れで愛情を確かめあった。だが、その後も一緒にいたいからと食事に出た後は、クラースにこの部屋に誘われ、服を脱ぐのももどかしく２回戦。": "在学校的特别教室告白，收到巧克力，顺势确认了彼此的爱意。但是，因为之后也想在一起，所以吃完饭后，克拉斯邀请我来这个房间，连衣服都来不及脱就进入了第二轮。", "ベッドの上で息を整えながら、口移しでチョコを食べさせてもらうなどした後、シャワーを互いに浴びて少し落ち着いたところで、今に至る。": "在床上调整呼吸，用嘴喂我吃巧克力后，互相淋浴稍微冷静下来后，就到了现在。", "こんな私でも、本当にちょっとうれしかったのよ……？　正面から『好きだ』なんて、普通なかなか言われないもの……んっ、はぁっ、あっ": "即使是这样的我，也真的有点开心哦……？　正面听到『喜欢你』这种话，一般很难听到啊……嗯，哈啊，啊", "だからお返しに……んっ、あっ、私も……『好き』よ……。今夜は朝まで、帰さないんだから……ね？": "所以作为回礼……嗯，啊，我也……『喜欢你』哦……今晚，我不会让你回去的……知道吗？", "お互いにその言葉が、さほど重い意味を持たせずに発していると知っている。そういう関係だからこそ、一時的な心の隙間も埋めあえるのかもしれない。": "我们都知道，彼此说出的那句话并没有太深的含义。也许正因为是这样的关系，才能填补一时的心灵空隙。", "んぁっ、はぁっ、あっ、あんっ！　もう、だめぇ、あぁんっ！　アソコの奥……っ、何度も中出しされちゃってるからっ、はぁっ、あっ、スイッチ入っちゃってるぅ……っ": "嗯啊，哈啊，啊，啊嗯！　已经，不行了，啊啊嗯！　那里深处……，被内射了好多次，哈啊，啊，打开了开关……", "はぁんっ、あっ、あはぁっ、もっとしてぇっ、んっ、あぁんっ！　奥が、切ないのっ、んっ、はぁっ。固いのでグリグリしてもらわないと、落ち着かないのっ、あぁっ、はぁっ": "哈啊嗯，啊，啊哈啊，再用力点，嗯，啊啊嗯！　里面，好难受，嗯，哈啊。不用硬硬的肉棒在里面搅动的话，就冷静不下来，啊啊，哈啊", "んんぅううっ！　１回目より、２回目より、いまがいい……っ。何度も突かれてっ、私のナカ、仕上がっちゃってるぅ……っ！": "嗯嗯呜呜呜！　比起第一次，第二次，现在更舒服……。被顶了好多次，我的里面，被开发了……！", "彼女の言うとおりだと思った。": "我觉得她说的没错。", "絡みつく媚肉は明らかに、肉棒を受け入れるのに馴染んできているようで、抽挿に抵抗するような圧力はまったくない。": "缠绕上来的媚肉明显已经习惯了肉棒，完全没有抵抗抽插的压力。", "それでいて、甘く蕩ける感触や締め付けはむしろ増している。こうまで条件が揃えば、こちらの下腹部の甘い痺れも、加速して当然だろう。": "而且，甜美的融化般的触感和紧致感反而增加了。条件都这么齐全了，我的下腹部的甜美麻痹感，当然会加速了。", "やっ、あっ、あなたの形、覚えちゃってる……っ！　アソコが勝手にっ、覚えちゃって、あっ、あぁっ！　一番気持ちいい、状態になって……っ！": "啊，记住了，你的形状……！　那里擅自，记住了，啊，啊啊！　变成了，最舒服的状态……！", "もっと覚え込ませて……っ！　あんっ、んっ、あっ、あんっ！　まだ、今夜はあと、２回はエッチするんだからぁ……っ！　はぁっ、あっ": "让我记住更多……！　啊嗯，嗯，啊，啊嗯！　今晚，还要做两次……！　哈啊，啊", "最後のエッチが一番良くなるように、あなたの大きいので仕込んで……っ、はぁっ、あっ、あぁっ": "为了最后的性爱能最舒服，用你的大肉棒来开发我吧……，哈啊，啊，啊啊", "質の高い、肌触りの良い柔らかなシーツは、ふたりの結合部の真下だけがぐっしょりと濡れ、色が濃くなっていた。": "高质量，触感良好的柔软床单，只有两人的结合部正下方湿透了，颜色变深了。", "先ほど食べさせ合ったチョコに視線を送り、１粒手に取ると口に含んだ。": "我将视线投向刚才互相喂食的巧克力，拿起一颗含在嘴里。", "さっきのお返し……？　ん、いいわ、ちょうだい。私もまだ味見シてなかったから……んっ、ちゅっ、くちゅっ……": "刚才的回礼……？　嗯，可以啊，给我吧。我还没尝过味道……嗯，啾，咕啾……", "ちゅ……ちゅく、ちゅっ……ん、はぁっ、はぁむ……んふぅ、んっ……。うん、おいし……♪": "啾……啾，啾……嗯，哈啊，哈啊唔……嗯呼，嗯……。嗯，好吃……♪", "でも、こんなふうにエッチのアクセントに使うような安いチョコじゃないのよ……？　ま、いいけど": "但是，这不是用来像这样在性爱中作为点缀的便宜巧克力哦……？　不过，算了", "自分から仕掛けておいて情けないが、今のクラースの舌使いでかなり興奮度が上がってしまい、絶頂がぐっと近づいてきた。": "虽然是自己主动挑起的，但克拉斯现在的舌头动作让我相当兴奋，离高潮越来越近了。", "それを告げると、クラースは蕩けた笑みで応える。": "我告诉克拉斯后，她用淫荡的笑容回应了我。", "もう、バカね……。いいわよ、まだ夜は長いんだから、ガマンしないで出して……？　んんっ、はっ、あぁっ": "真是的，笨蛋……可以哦，夜晚还很长，不用忍耐，射出来吧……？　嗯嗯，哈，啊啊", "あっ、はっ、はぁんっ！　はげしいの、んっ、いいっ、あっ、あんっ！　もっと、むちゃくちゃにして、いいからっ、あっ、あぁんっ！": "啊，哈，哈嗯！　激烈的，嗯，好棒，啊，啊嗯！　再，更加粗暴地，对待我吧，啊，啊嗯！", "腰つきを加速させると、それに比例して彼女の豊満な乳房が激しく揺れる。その光景にますます興奮し、熱が一気に高まってきたところで、クラースはふいにこちらへ視線をよこした。": "我加快了腰部的动作，她的丰满乳房也与之成正比地激烈摇晃。我看着这幅光景越来越兴奋，热量一口气高涨起来，克拉斯突然看向了我。", "ねえ……イクとき、名前呼んで……？　あなたがエッチしてるのは私なんだって、ちゃんと感じながらイキたいの……": "那……高潮的时候，叫我的名字吧……？　我想好好感受着是你在和我做爱，然后高潮……", "なんだか要領を得ないリクエストだったが、何も難しいことではない。": "虽然这个要求有点莫名其妙，但也不是什么难事。", "クラースの名を何度も呼びながら、しっかりと彼女の身体をつかんで、頂きへと上り詰めていく。": "我一边多次呼唤克拉斯的名字，一边牢牢抓住她的身体，向着顶点攀登。", "あああぁぁぁっ、あっ、はぁっ、んっ、あああぁぁぁああぁ……っ！！": "啊啊啊啊啊啊，啊，哈，嗯，啊啊啊啊啊啊啊啊啊……！！", "高まった欲望を一気に解放する。": "我一口气解放了高涨的欲望。", "全身に快楽が電流のように走り抜けたかと思った次の瞬間には、肉棒が膣内で跳ね回るように、何度も射精していた。": "全身都像被电流般的快感穿过，下一瞬间，肉棒在阴道内跳动着，射了好几次精。", "あぁっ、そんなに、んっ、入り切らない……っ、はぁっ、あぁ……": "啊啊，这么多，嗯，装不下了……，哈，啊啊……", "はぁ……はぁ……すごい量が出たわね。３回目だっていうのに、まだこんなに出るなんて……さすがとしか言えないわ": "哈啊……哈啊……射了好多出来呢。明明是第三次了，居然还能射这么多……只能说不愧是你了", "褒められているのか微妙だな、と思いつつも、評価は素直に受け入れる。エルマイトの量だけは、誰にも負けない自信がある。": "虽然不知道这算不算夸奖，但我还是坦率地接受了。只有射精量，我有自信不会输给任何人。", "それに……最後、あんなふうに情熱的に名前を呼んでくれたのも……期待通りで、素敵だったわよ": "而且……最后，你那么热情地叫我的名字……和我期待的一样，很棒哦", "どうしてあんな要求を、と聞くべきか迷ったが、そのままタイミングを逸した。": "虽然我很犹豫要不要问为什么会有那种要求，但就这样错过了时机。", "さて、と。何か飲み物がほしいわね。ルームサービスでも頼む？　まだまだつきあってもらわなきゃいけないんだから♪": "那么，我想喝点什么。要叫客房服务吗？　因为还要让你陪我很久呢♪"}