{"葵が帰路を急ごうとしたとき――": "当葵急着赶路回家时——", "彼女の足元でなにかが蠢いた。": "她的脚边有什么东西在蠕动。", "きゃあっ！　なに、このヌルヌルしたモノは！？手足が絡めとられていく……！": "呀啊！这个滑溜溜的东西是什么！？手脚都被缠住了……！", "綾小路 葵": "绫小路 葵", "まさか、足元にこんな気持ち悪いモノがいたなんて……！しかも、このネバネバした液体が服を溶かして……！　い、嫌あっ！": "脚边居然会有这么恶心的东西……！而且这粘乎乎的液体还把衣服给溶掉了……！不，不要啊！", "触手の塊のようなモンスターは、粘液で葵の衣服を溶かしながら、露出した秘部を執拗に刺激した。": "像一团触手的怪物用粘液溶掉葵的衣服，执拗地刺激着她裸露的私处。", "こ、コイツ……！私のアソコを……！　ひあぁっ、お、お尻までっ……！": "这，这家伙……！把我的那里……！呀啊啊，连，连屁股都……！", "あぁっ、あっ、ああぁっ！　や、やめてぇっ……！ひぐっ、くっ、くふぅっ……！　お腹っ、私のお腹の中にぃっ！": "啊啊，啊，啊啊啊！住，住手……！咿咕，呜，呜呼……！肚子里，进到我的肚子里了！", "モンスターが侵入したのは、蜜壺だけではない。": "怪物入侵的不只是蜜壶。", "強引に菊門をこじ開けて、奥へと進めていく。": "它强行掰开菊门，往深处进发。", "くうんっ、あんっ。あっ、ああっ。そ、そんなところ、ダメぇっ！ヌルヌルして気持ち悪いっ……！　ひあぁっ、くっ、くああぁぁ……": "呜嗯，啊嗯。啊，啊啊。那，那种地方，不行！滑溜溜的，好恶心……！ 呀啊，呜，呜啊啊啊……", "ど、どうして私が……。ひぐっ、ひあぁぁっ、んんっ。こんな目に遭わないといけないのよぉっ……": "为，为什么我会……咿咕，呀啊啊，嗯嗯。为什么我非得遭遇到这种事不可啊……", "彼女の言う通り、アナルは触手を異物と判断して追い出そうと必死だ。": "正如她所说，肛门将触手判断为异物，拼命想要将其赶出去。", "だが腰を動かすと、同じような力で反発してきた。": "但只要一动腰，触手就会用同样的力度反抗。", "いやっ、やだっ、やめぇっ……そ、そんなに動かないでえっ……！ヌルヌルが、お腹の中で暴れてっ！　ぐあっ、あうっ、はうんっ……！": "不，不要，住手……不，不要动得那么激烈……！滑溜溜的东西，在肚子里乱动！ 呜啊，啊呜，哈呜嗯……！", "い、いや、いやぁぁぁぁんっ！　ゴリゴリって、両方から責めないでぇっ！あっ、あっ、うあぁっ、くあぁんっ！　嘘でしょ！？もしかして、私……感じてるのっ！？　あっ、あひっ、ひぃぃんっ！": "不，不要，不要啊啊啊啊！ 不要从两边一起摩擦我啊！啊，啊，呜啊啊，呜啊啊嗯！ 不会吧！？难道说，我……有感觉了！？ 啊，啊咿，咿咿嗯！", "葵は駄々をこねる幼子のように首を横に振って、身体を支配していく快楽を振り払おうとしていた。": "葵就像闹别扭的小孩一样摇着头，想要摆脱逐渐支配身体的快感。", "うあんっ、ぐうんっ！　お尻も……あっ、あっ、ああっ！ああぁ、嘘ぉっ、嘘よぉっ！　アソコだって、全然っ……！": "呜啊嗯，咕呜嗯！　屁股也……啊，啊，啊啊！啊啊啊，骗人，骗人的吧！　那里也，完全没有……！", "あぁっ、ひゃあぁぁっ……！　こ、こんなのダメなのにぃっ！": "啊啊，呀啊啊啊……！　明，明明这样是不行的！", "蜜を垂らしているのは、雌穴だけではない。": "流着蜜汁的，不只是雌穴。", "菊門からも、愛液が滲み出ている。": "菊门也渗出了爱液。", "触手が出入りを繰り返すうちに、随分と淫らな水音が立つようになっていた。": "随着触手反复进出，淫荡的水声也越来越大。", "ひゃあっ、くあんっ、はあっ……！あっ、ああぁ、そんなぁ……ち、違うのっ、これはぁ、違うのよぉっ！": "呀啊，咕啊嗯，哈啊……！啊，啊啊啊，怎么会……不，不是的，这不是，不是那样的！", "お腹もアソコも一杯で……苦しいのぉっ……！　う、ああっ！た、助けてぇっ！　はあんっ！　あうんっ、ううっ！": "肚子里和那里都好胀……好难受……！　呜，啊啊！救，救救我！　哈啊嗯！　啊呜嗯，呜呜！", "苦しいのは確かなのだろう。": "她确实很痛苦吧。", "その表情は作り物などではなかった。": "她的表情并不是装出来的。", "だが、葵の秘部からトロトロと蜜が溢れていることも本当なのだった。": "但是，葵的秘部确实也黏糊糊地溢出了蜜汁。", "はうっ、ふあぁんっ……ああっ、はあっ……！誰か、助けてよぉっ……！　ひあっ、あっ、ああぁっ！こんな責め方されたらぁっ……あっ、んんっ！　私、壊れちゃうっ！": "哈呜，呼啊啊嗯……啊啊，哈啊……！谁来，救救我啊……！　呀啊，啊，啊啊啊！被这样玩弄的话……啊，嗯嗯！　我会坏掉的！", "モンスターは彼女の悦びを感じ取っているのだろうか。": "怪物是感受到了她的愉悦吗。", "触手が腸壁をゴリゴリと削り取りながら、奥へと進んでいく。": "触手一边用力刮蹭着肠壁，一边往深处前进。", "膨らんだ腹部に、激しく蠢くモノの凹凸が浮かんだ。": "膨胀的腹部上，浮现出激烈蠕动的触手的凹凸。", "ひゃあっ、ぐっ、ひゃあんっ……！　また、私の中でビクビクって！あっ、あひんっ！　そ、そんなに強く突いたらぁ……！　もう、嫌ぁっ！": "呀啊，咕，呀啊嗯……！　又在我的里面一跳一跳的！啊，啊咿嗯！　突，突得那么用力的话……！　我不要啊！", "あぁっ、も、もうっ、いぐっ、いっちゃうっ！お、お尻もっ！　ひぐっ、ひあぁぁっ、　来ちゃうのぉっ……！": "啊啊，已，已经，要去了，要去了！屁，屁股也要！　咿咕，咿啊啊啊，　要来了……！", "モンスターは一瞬の硬直のあとで、全体を震わせた。": "怪物在一瞬间的僵直之后，全身都颤抖了起来。", "あおっ、おっ、おぉぉぉっ……！　わ、私っ、ら、らめぇっ！も、もぉぉぉっ！　壊れるぅっ……！　あっ、ああぁぁぁぁっ！": "啊哦，哦，哦哦哦哦……！　我，我，不，不行了！已，已经！　要坏掉了……！　啊，啊啊啊啊啊啊！", "触手から、大量の白濁液が噴出する。": "触手喷出了大量的白浊液。", "あああっ、ひいっ……ふあぁぁっ、んっ、はぁぁっ……！熱いのが、沢山……お腹の中にぃ……！": "啊啊啊，咿……呼啊啊啊，嗯，哈啊啊……！好多，热热的……在肚子里……！", "ひゃあっ……！　あひぃんっ……！アソコの方も、奥まで届いちゃってるうっ！": "呀啊……！　啊咿嗯……！那里也，射到最里面了！", "収まりきらなかった体液が漏れ出て、肢体を淫らに彩った。": "无法容纳的体液漏了出来，为她的肢体增添了一抹淫靡的色彩。", "葵は放心したまま、途切れ途切れに呼吸を繰り返す。やがて、息が整うと――視点が定まらないまま、口を開いた。": "葵依旧处于恍惚状态，断断续续地重复着呼吸。终于，当她调整好呼吸之后——她带着无法聚焦的眼神，开口说道。", "ふあぁぁっ……。私、こんなモンスターに好きにされただけじゃなくて………。お尻でも、感じちゃったんだ……": "呼啊啊啊……我，不只是被这种怪物随意玩弄而已………连屁股，也感受到了快感……", "ヌルヌルして、気持ち悪かったはずなのに……。助けて欲しいって、思ってたのに……。こんな感覚知っちゃったら、もう戻れないわ……": "滑溜溜的，明明应该很恶心才对……明明想要你来救我……但一旦知道了这种感觉，就再也回不去了……", "モンスターは葵の体内から自らを引き抜くと、無数の触手になって逃げていった。": "怪物主动从葵的体内拔出，化作无数触手逃走了。"}