{"巨大組織に産み落とされた５機のロボットが合体して戦うのは、はるか星の彼方よりやってきた宇宙怪人ウェット・マフィン！　この物語は、そんな宇宙怪人がオトギノクニに溶け込もうとする、活動の記録である！": "由巨大組織製造的5臺機器人合體後，與來自遙遠星球的宇宙怪人溼瑪芬戰鬥！這個故事，就是記錄了宇宙怪人試圖融入童話之國的活動！", "オルディン": "歐魯丁", "機神撃滅！　オルディンロボ": "機神擊滅！歐魯丁機器人", "ウェット・マフィン": "溼瑪芬", "第４話　オトギノクニの暮らし方": "第4話　童話之國的生活方式", "ドロシー": "桃樂絲", "この先、目的地周辺です。音声案内を終了します": "已經到達目的地附近。語音導航到此結束", "あったわ！　あれがファーデンが教えてくれた服屋さんね。助かったわ、オルディン": "找到了！那就是法登告訴我的服裝店。幫大忙了，歐魯丁", "お役に立てて何よりです、ドロシー。マスター、降車時は足元にご注意ください": "能幫上忙是我的榮幸，桃樂絲。主人，下車時請注意腳下", "ファーデンの話だとすごいオシャレな美人店員がいるらしいわ。その人にコーディネートしてもらえば、私もオシャレ女子よ！": "據法登所說，那裏似乎有位非常時髦的美女店員。只要請她幫我搭配，我也會變成時髦女孩！", "いらっしゃいませー": "歡迎光臨", "って、オルディン！？　な、なんでここに！？": "哎，歐魯丁！？　你，你怎麼在這裏！？", "敵性勢力を察知しました。ただし戦闘能力は感知できず、警戒モードには移行しません": "檢測到敵方勢力。但是無法感知到戰鬥能力，不進入警戒模式", "どこかで見たことあると思ったら、あなた、えーと……エロ、なんだっけ、エロの人……": "我就想說好像在哪裏見過你，你是，那個……色情，什麼來着，色情的人……", "誤解を招く言い方をするな！　ワタシはウェット・マフィンよ！　あと店の前に路駐されると迷惑なんだけど！": "別用那種會招來誤解的說法！　我是溼瑪芬！　還有你停在店門口會給我添麻煩的！", "データベースに照合、該当あり。エロ６９星雲よりオトギノクニに襲来した脅威です。性感帯は……": "與數據庫對照，有符合結果。是來自色情69星雲襲擊童話之國的威脅。性感帶是……", "だああああっ！？　そんなこと町中で大音量で流すなっ！　やっと見つけた職場なんだから！": "啊啊啊啊！？　別在大街上用大音量播放那種事！　我好不容易纔找到工作！", "えっ、あなたこのお店で働いてるの？　オトギノクニ征服とか言ってたはずなのに、なんで日常に溶け込んでるのよ": "哎，你在這店裏工作嗎？　明明說過要征服童話之國，爲什麼融入了日常生活啊", "仕方ないだろう。生活があるんだ": "沒辦法啊。我還要生活呢", "しかも、なんかオシャレだわ……！？　あなた、宇宙怪人のクセに女子力が高いんじゃないでしょうね！？": "而且，感覺好時髦……！？　你明明是宇宙怪人，女子力卻很高吧！？", "この世界は、可愛い服がいっぱいあるからな。いろいろ着てみているうちに、気がついたら売る側になっていた": "因爲這個世界有很多可愛的衣服啊。在試穿各種衣服的過程中，回過神來就變成賣衣服的人了", "とんとん拍子ね！？": "一帆風順呢！？", "でも困ったこともあるんだ。ストーカーがいたりとか……": "但是也有困擾的事。比如有跟蹤狂……", "ウェット・マフィンがハッと気づくと、そこは真っ白な部屋だった。": "溼瑪芬突然回過神來，發現這裏是純白的房間。", "……っ！？　ここは、なに、どこっ……？": "……！？　這裏是，什麼，哪裏……？", "くくくっ……ようやく捕獲したぞ。宇宙生命体を……！": "咯咯咯……終於捕獲了。宇宙生命體……！", "博士": "博士", "反射的に身を捩ろうとするウェット・マフィンだが、その四肢は拘束されていた。それどころか、衣服も脱がされて全裸にされており、両胸と局部に何らかの器具が装着されていた。": "溼瑪芬反射性地想要扭動身體，但是四肢被拘束住了。不僅如此，衣服也被脫掉變成全裸，雙乳和局部被裝上了某種器具。", "くっ、ワタシに何をするつもり！？": "嗚，你打算對我做什麼！？", "すぐ脇に立つ防護服姿の人物――声の印象では年配の男性のような――は、彼女の問いには答えず、手にしていた小さなリモコンを操作した。": "站在她旁邊穿着防護服的人——聲音聽起來像是年長的男性——沒有回答她的問題，而是操作了手上的小遙控器。", "ああああぁぁぁああああぁぁぁっ！？　いやぁっ、あっ、な、なにこれぇっ！？": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？　不要，啊，這，這是什麼！？", "ディマイト動力で動く装置じゃよ。これで宇宙生物の謎を解き明かし、ワシの不老不死の研究の礎とする": "是用惡之力動力驅動的裝置。用這個解開宇宙生物的謎團，作爲我研究不老不死的基礎", "――っ！　宇宙って、アナタ……知ってるの！？　ワタシが宇宙から来たってこと……": "——！　宇宙，你……知道嗎！？　我來自宇宙……", "まさか最近、尾行されているような気がしたのはストーカーじゃなくて、アナタが……っ！？　んぁ、あああぁっ！？": "最近我感覺有人在跟蹤我，原來不是跟蹤狂，而是你……！？　嗯啊，啊啊啊啊！？", "宇宙になら可能性が広がっているかもしれん。ディマイト工学の権威と呼ばれたワシの名誉にかけて、この実験は成功させてみせよう……": "宇宙的話，可能性或許會更廣。我以惡之力工學權威的名譽起誓，一定會讓這個實驗成功……", "くっ、は、放せっ、あっ、あああぁぁっ！　こ、この感覚っ、まるでオルディンと戦ったときのようなっ、はぁっ、ああぁううぅっ！": "咕，放，放開我，啊，啊啊啊啊啊！　這，這種感覺，簡直就像和歐魯丁戰鬥的時候一樣，哈啊，啊啊啊嗚嗚嗚！", "こんな、拷問みたいなことされて、なのにっ、ワタシの身体は……っ、はぁっ、あっ、んんくううぅうぅっ！": "被這樣拷問，但是，我的身體卻……哈啊，啊，嗯嗯咕嗚嗚嗚嗚嗚！", "乳頭をつまむ電極から、強い刺激が伝わってくる。局部も同様で、膣内に挿入されている先端部から痺れるような刺激がウェット・マフィンを襲う。": "從夾住乳頭的電極上，傳來了強烈的刺激。局部也一樣，插入陰道的前端部分傳來了麻痹般的刺激，襲擊着溼瑪芬。", "それはかつて、オルディンと戦闘した際に彼女を無効化した大量のエルマイトに酷似していた。": "這和過去與歐魯丁戰鬥時，讓她失去戰鬥能力的大量聖之力極爲相似。", "はぁっ、はぁっ、これはエルマイト……？　やっぱり、エルマイトはワタシの身体に入るとっ、んっ、はぁ、あぁうっ！": "哈啊，哈啊，這是聖之力……？　果然，聖之力進入我的身體後，嗯，哈啊，啊啊嗚！", "なるほど、やはり大量のエルマイト注入経験があるようだな。血液検査の数値通りだ。さて、ディマイトはどうか……": "原來如此，果然你有被注入大量聖之力的經驗。和血液檢查的數值一樣。那麼，惡之力又如何呢……", "このワタシに、こんなマネをしてっ、はぁっ、絶対に許さないっ……！　はぁっ、はぁっ、くうっ": "竟然對我做這種事，哈啊，我絕對不會原諒你的……！　哈啊，哈啊，咕嗚", "実験動物が騒いだところで、ワシは何も思わんよ。さて、それではまず体液を採取するとしよう": "實驗動物再怎麼吵鬧，我也不會在意的。那麼，首先來採集體液吧", "なっ、これ以上、何をするつもりなのっ、やめなさいっ、んっ、あっ、あああああぁぁぁぁああぁぁっ！？": "什麼，你還要對我做什麼，快住手，嗯，啊，啊啊啊啊啊啊啊啊啊啊啊啊！？", "装置から与えられる刺激の段階が、ぐんと上がったのを実感する。ウェット・マフィンは、強い衝撃に身体を跳ねさせた。": "我切實地感受到，裝置給予的刺激強度突然上升了。溼瑪芬的身體因爲強烈的衝擊而彈起。", "んんぁぁあああぁぁ！？　あ、あぐっ、んっ、だ、だめ、やめて……っ！　こんなの、おかしくなるっ、はぁっ、あっ、んぁうううぅっ！": "嗯嗯啊啊啊啊啊啊！？　啊，啊咕，嗯，不，不行，快住手……！　這樣下去，我會瘋掉的，哈啊，啊，嗯啊嗚嗚嗚嗚！", "この刺激は性的快感につながるはずだ。やめてほしいというのは嘘だな。自分の感覚に素直になるといい": "這種刺激應該會帶來性快感。你嘴上說住手，其實是在撒謊吧。坦率地面對自己的感覺吧", "ほんとにっ、んぁ、あぁううううぅっ！？　んぁっ、あっ、んんぐううぅっ！": "真的，嗯啊，啊啊嗚嗚嗚嗚嗚！？　嗯啊，啊，嗯嗯咕嗚嗚嗚！", "こんなの、気持ちいいのとっ、違うっ、はぁっ、あっ、んぉっ、おぉうううっ！　エルマイトはっ、はぁっ、もっと気持ちよくてっ、あぁっ": "這種感覺，和舒服，不一樣，哈啊，啊，嗯哦，哦哦嗚嗚嗚！　聖之力，哈啊，更舒服，啊啊", "あの戦いで受けた感覚。それは確かに全身が脱力し、戦闘力を無効化するものだった。だが、同じ刺激でも、もっと温かなものだったはず。ウェット・マフィンは身体に刻まれた記憶を手繰りながら、現在の刺激と答え合わせする。": "在那場戰鬥中感受到的感覺。那確實是一種讓全身脫力，使戰鬥力無效化的感覺。但是，即使是同樣的刺激，應該會更加溫暖纔對。溼瑪芬一邊追溯着刻在身體上的記憶，一邊與現在的刺激進行比對。", "だってっ、はぁっ、あっ、こんなのっ、内蔵を直接触られてるみたいなっ、はぁっ、あぐうううっ！": "因爲，哈啊，啊，這種感覺，就像是內臟被直接觸摸一樣，哈啊，啊咕嗚嗚嗚！", "うむ、それは当たらずとも遠からずだな": "嗯，雖然不是完全正確，但也相去不遠了", "防護服の男がふいに顔を上げる。反射的に、ウェット・マフィンもその視線の先を追う。そこにはモニターがあり、透明な粘液にまみれた桃色の肉が映し出されていた。": "防護服男子突然抬起頭。溼瑪芬也反射性地順着他的視線看去。那裏有一臺顯示器，上面顯示着沾滿透明粘液的桃色肉塊。", "え……？　う、うそでしょ、これっ、まさかっ、んっ、はぁっ、ワタシのっ……！？　こんなところまで、見られてっ……": "誒……？不，不會吧，這個，難道是，嗯，哈啊，我的……！？連這種地方，都被看到了……", "装置の先端に撮影機能が付いているのだろう。窄まった肉穴が卑猥に蠕動し、次々に愛液を分泌する様子が鮮明に投影されている。": "裝置的前端應該有攝影功能吧。緊縮的肉穴猥褻地蠕動着，愛液不斷分泌的樣子被鮮明地投影出來。", "おい、出力を上げろ": "喂，提高輸出功率", "窓の外から見ている、助手らしき男に合図を送る。見れば、そちらには他にも多くの研究員らしき影が見えた。": "他向窗外的助手男子發出信號。仔細一看，那裏還有許多其他像是研究員的人影。", "こんなにっ、はぁっ、大勢の前でっ、ん、んぐううっ！　辱めを、受けるなんてっ、はぁっ、あっ": "在這麼，哈啊，這麼多人面前，嗯，嗯咕嗚嗚！　受到，這樣的羞辱，哈啊，啊", "出力が上がったのか、乳首に取り付けられた装置が明滅し、電流をほとばしらせる。局部も同様で、モニターの子宮口も明滅する光を照射されていた。": "可能是輸出功率提高了，安裝在乳頭上的裝置閃爍着，迸發出電流。局部也一樣，顯示器上的子宮口也照射着閃爍的光。", "んぐうううっ！？　んぁ、んっ、ふぐううっ！？　や、やめっ、これ以上、されたら、あぁっ！？　ほんとにっ、んっ、おっ、あたまっ、おかしくっ、なるうううぅぅっ！": "嗯咕嗚嗚嗚！？　嗯啊，嗯，呼咕嗚嗚！？　住，住手，再這樣下去的話，啊啊！？　真的，嗯，要，要瘋了，了嗚嗚嗚嗚嗚！", "ん゛あ゛っ、あ゛っ、んお゛っ、ふうっ、イッ、イッちゃうううっ！　むりやりっ、イカされちゃうっ、あ゛っ、あぐうううっ！": "嗯啊，啊，嗯哦，呼嗚，要，要去了！　被強行，弄高潮了，啊，啊咕嗚嗚嗚！", "とめてっ、あっ、あああっ！？　びりびりっ、きてるっ、んぐ、うううっ！": "停下，啊，啊啊啊！？　麻麻的，來了，嗯咕，嗚嗚嗚！", "あ゛あ゛ぁっ、お゛っ、ん゛お゛ぉぅっ！　おまんこ、こわれちゃうっ、からっ、あああううっ！": "啊啊啊，哦，嗯哦哦！　小穴，要壞掉了，啊啊啊嗚嗚！", "髪を振り乱し身悶えるウェット・マフィンだが、その拘束は固く外れる様子はまったくない。むしろ、擦れ合う彼女の肌の方が赤みを帯び始めていた。": "溼瑪芬披頭散髮地扭動着身體，但拘束卻很牢固，完全沒有要鬆開的樣子。相反，她互相摩擦的肌膚開始泛紅。", "んぉっ、お゛っ、だめえ゛え゛ぇぇぇっ！！　イッちゃう゛っ、おまんこ、きちゃうっ、ん゛ん゛っ！　んぉおおおっ！": "嗯哦，哦，不行了啊啊啊啊啊！！　要去了，小穴，要去了，嗯嗯！　嗯哦哦哦哦！", "イグっ、イグぅっ、イッぐううぅぅぅうううぅぅぅぅ――っ！！": "去了，去了，去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——！！", "激しいエネルギーの迸りが小さな稲妻を形作り、同時にウェット・マフィンは大量に液体を飛び散らせた。": "劇烈的能量迸發形成了小小的閃電，同時溼瑪芬噴出了大量的液體。", "それは愛液も混じってはいたが、多くは刺激に耐えかねて放出した尿だった。": "雖然裏面混雜着愛液，但大部分都是因爲無法忍受刺激而釋放的尿液。", "ん゛ぁぁ……お、おしっこ、出ちゃったぁ……はぁっ、はぁっ、う、ううっ……": "嗯啊啊……尿，尿尿，出來了……哈啊，哈啊，嗚，嗚嗚……", "ちっ、漏らしやがったか。体液、それも濃厚な淫液が必要だというのに、小便では不純物が混じりすぎる……この下等生物め": "唔，竟然尿出來了。明明需要體液，而且還是濃厚的淫液，尿液裏混雜了太多雜質……你這個下等生物", "あ……あぁう……アナタ、なんかにっ、はぁっ、んぅ、ううっ……": "啊……啊啊嗚……你，你，哈啊，嗯嗚，嗚嗚……", "下等生物呼ばわりされる謂れはない、と抗議したかったが言葉にならない嗚咽ばかりが漏れる。": "雖然想抗議自己沒有被叫做下等生物的理由，但只能發出不成語言的嗚咽。", "まあいい。この後、どうせ解剖するんだ。直接、内部から採取すればいいだろう": "算了。反正之後要解剖。直接從內部採集就行了", "え……あう……か、解剖って……！？": "嗯……啊嗚……解，解剖……！？", "この割れ目から切り開いて、膣内の具合を確かめるのじゃよ。くくっ、いい声で啼いてみせろよ……？": "從這個裂縫切開，確認陰道內部的情況。哼哼，讓我聽聽你美妙的叫聲吧……？", "い、いや、やめて、そんなっ……死にたく、ないっ……": "不，不要，住手，不要……我不想死……", "防護服の男がメスを握った瞬間――部屋の壁が粉砕された。": "防護服男子握住手術刀的瞬間——房間的牆壁被粉碎了。", "規定量を大幅に超えるディマイトを確認。これより敵拠点の鎮圧を開始します。マスターよりマニュアル操作確認、人質１名の保護優先モード": "確認惡之力大幅超過規定量。現在開始鎮壓敵方據點。主人確認手動操作，優先保護人質1名", "オル……ディン……": "歐魯……丁……", "手術台ごと床から引き剥がし、オルディンはウェット・マフィンの身体を手のひらに乗せる。彼女の意識はそこで途絶した。": "歐魯丁把手術檯從地板上拔出來，把溼瑪芬的身體放在手掌上。她的意識在此中斷。"}