{"人間さんくん、クラースたちが君のハートを狙ってるって話を聞いたっす。だからあたしがやつらを退治してあげるっす！": "人类君，我听说克拉斯他们盯上了你的心。所以我要去击退他们！", "キルケー": "喀耳刻", "ふふふっ、別に人間さんにそこまで執着してはいないけど、勝負とあっては負けたくないものね": "呵呵呵，虽然我并没有那么执着于人类君，但既然是比赛就不想输呢", "クラース": "克拉斯", "簡単よ。いつものように夢に侵入して、人間さんが抱いている願望を把握して実現してあげるの。それだけでもう……はっ！？": "很简单哦。就像平时一样侵入梦境，掌握人类君抱有的愿望并实现它。仅此而已……哈！？", "させるかー！　他人の夢に入り込むとは何と卑劣な！あたしの注射をくらえっす！": "休想得逞！侵入他人的梦境是多么卑鄙！吃我一针！", "ああっ、体の力が抜けていくわ……！いったい何の注射をしたの……？": "啊啊，身体使不上力了……！你到底注射了什么……？", "よし、クラースはやっつけたっす！次はニャルっす！": "好，克拉斯解决了！接下来是奈亚子！", "ふふふっ、ぼくの調査によると、人間さんとヴェルメリオはデキてるらしい。だからヴェルに変身して、人間さんをゆーわくすれば……": "呵呵呵，根据我的调查，人类君和威尔梅里奥似乎有一腿。所以只要变身成威爾，诱惑人类君的话……", "ニャルラト": "奈亚子", "させるかー！　あたしの注射をくらえっす！": "休想得逞！　吃我一针！", "ううっ、体の力が抜けていく……！キルケー、何を注射したんだよ……！？": "呜呜，身体使不上力了……！喀耳刻，你注射了什么……！？", "人間さんくん、これできみの安全は守られたっす。えっ、クラースたちが起きないけど大丈夫か、って？": "人类君，这样就保护了你的安全。诶，克拉斯他们没醒，没问题吗？", "平気っす。ただ目を覚ませばチョー面白いものが見れると思いますけど": "没事的。不过等他们醒来后应该能看到超有趣的东西", "あううっ、頭が痛い……。キルケー、よくもおかしな注射をしてくれたわね……！": "啊呜呜，头好痛……。喀耳刻，你居然给我注射了奇怪的东西……！", "ううっ……キルケー、これはきみにお仕置きだね": "呜呜……喀耳刻，我要惩罚你", "それはどうっすかね？あたしはこれから起こることにワクワクしてるんっすけど": "那可不好说？我可是对接下来会发生的事很期待呢", "あら、何なの、ワクワクすることって？　……ああっ！？": "哎呀，什么，期待的事？　……啊啊！？", "きみをギタギタにすることかな？　……ああっ！？": "是把你打得落花流水吗？　……啊啊！？", "ああっ、な、なに、この気持ち……！？　ニャルラトを見るだけで、胸が熱くなって……！　これは、恋！？": "啊啊，这，这种心情，是什么……！？　只是看着奈亚子，胸口就变得好热……！　这是，恋爱！？", "クラース、好きだよっ！　きみにキスしてもいいっ？": "克拉斯，我喜欢你！　可以亲吻你吗？", "もちろんよ、思い切り濃厚なのをお願い！": "当然可以，拜托你尽情地亲吻我！", "ふっふっふっ、注射したのは百合の花を混ぜたホレ薬っす！これで人間さんくんは独占っすね～": "呼呼呼，注射的是混合了百合花的迷药！这样就能独占人类君了～", "人間くん、あたしの手作りの特製チョコ食べてほしいっす！": "人类君，希望你能吃我亲手制作的特制巧克力！", "クラースたちを百合状態にしたキルケーは無限射精のホワイトチョコを食べさせた。": "喀耳刻把克拉斯他们变成了百合状态，然后喂他们吃了无限射精的白巧克力。", "ふふふっ、食べたっすね？味はどうっすか？　ちょっと苦い？　……まあ、そうっすよね？": "呼呼呼，吃下去了吧？味道如何？　有点苦？　……嘛，也是呢？", "つーか、人間くん、前がパンパンに張ってるんっすけど大丈夫っすか？えっ、おチンポが破裂しそうになってる？はあ、はあ……あたしが楽にしてあげるっす！": "话说，人类君，前面都胀起来了没事吧？诶，鸡巴都快裂开了？哈啊，哈啊……我来让你舒服一下！", "キルケーは人間をベッドに押し倒すと下半身をあらわにした。": "喀耳刻把人类推倒在床上，露出了下半身。", "巨大な肉棒がブン！　とそそり勃ち、亀頭からぴゅーぴゅーと白濁の液が噴出した。": "巨大的肉棒一下子勃起，龟头咻咻地喷出了白浊的液体。", "ああぁっ、こんなにいっぱい出てる……！人間くん、自分だけ気持ちよくなるなんてずるいっすよ。あたしにもお裾分けしてほしいっす": "啊啊啊，射了这么多……！人类君，只有你自己舒服太狡猾了。也分我一点吧", "キルケーは精液を吐き出している肉棒の先端に膣口をあてがうと、ズブズブと腰を沈めていった。": "喀耳刻把阴道口对准了正在喷射精液的肉棒前端，然后慢慢地沉下了腰。", "いいっ、いいっ、気持ちいいっす……！人間くんのおチンポがあたしの中で暴れてるっす……！せーえきがビュービュー子宮を叩いてるっす……！": "好棒，好棒，好舒服……！人类君的鸡巴在我的里面横冲直撞……！精液咻咻地射在子宫上……！", "女陰に飲み込まれて、肉棒はさらに歓喜にふるえた。": "被小穴吞没，肉棒更加欢喜地颤抖起来。", "媚肉が肉棒をなぶり、さらなる精液の排出をうながした。": "媚肉玩弄着肉棒，催促着它射出更多的精液。", "あううっ、あはぁ……もうっ、人間くんったら出し過ぎっすよ～。そんなにあたしのココは気持ちいいっすか？えっ、チョコに変なものを入れなかったか、って？": "啊呜呜，啊哈啊……真是的，人类君你射太多了啦～我的这里就这么舒服吗？诶，你问我巧克力里有没有放奇怪的东西？", "そうっすよ～♪実はあれにオトコを無限射精状態にする媚薬を入れたんす♪": "有哦～♪其实我在里面放了能让男人无限射精的媚药♪", "――無限射精？": "——无限射精？", "オトコにとって無限射精は最高のロマン……！あたしはそれを実現してあげたんっす。さあ、楽しむっすよ～！　ああん、はううん……！": "对男人来说无限射精是最棒的浪漫……！我把它实现了。来，尽情享受吧～！啊啊嗯，哈呜呜嗯……！", "キルケーは腰を妖艶にくねらせ始めた。肉棒を女陰の中でのたうちまわり、快楽が全身に走る。それはキルケーも同様だった。": "喀耳刻妖艳地扭动起腰肢。肉棒在小穴里翻滚，快感传遍全身。喀耳刻也一样。", "ああっ、はうん、あはあぁ……！　また、いっぱい出したっすね？人間くんったら、マジどスケベ……っ！": "啊啊，哈呜嗯，啊哈啊啊……！　又射了好多出来呢？人类君真是个大色狼……！", "でも、いいっすよ～！　どんどん出しちゃってくらさい！": "但是，没关系哦～！　尽管射出来吧！", "快楽を貪るキルケーは次に上下運動を始めた。": "贪求着快乐的喀耳刻开始上下运动。", "おっぱいが上下左右に揺れるたびに、肉棒がピストン運動をしていく。": "每当乳房上下左右摇晃的时候，肉棒就会进行活塞运动。", "あううっ、おチンポがあたしのアソコをえぐってるっす……！そのたびに欲望のかたまりを吐き出して……": "啊呜呜，鸡巴在我的那里抽插……！每次抽插都射出欲望的结晶……", "このままじゃ、あたしのお腹がパンパンになっちゃうっす……！": "这样下去，我的肚子会变得鼓鼓的……！", "ベッドが激しく軋んでいた。上下運動のたびに淫猥な音が鳴り、精液が膣口から溢れ出ていた。": "床铺发出激烈的嘎吱声。每次上下运动都会发出淫荡的声音，精液从阴道口溢出。", "人間くん、どうっすか？気持ちよすぎて、あたしなしではいられなくなったっしょ？さあ、おかわりをどうぞ♪　追加のチョコっすよ♪": "人类君，怎么样？太舒服了，没有我就活不下去了吧？来，再来一份♪　追加的巧克力哦♪", "キルケーは無限射精のホワイトチョコを口に含むと、口移しに食べさせた。": "喀耳刻把无限射精的白巧克力含在嘴里，用嘴喂我吃。", "ああっ、ひゃうん……！チョコ食べたら、さっきより大きく硬くなったっす……！精液がどぶぁ！　って出たのを感じたっす……！": "啊啊，呀呜……！吃了巧克力之后，比刚才更大更硬了……！感觉精液“噗噗”地射出来了……！", "無限射精で肉棒が溶けてなくなったような気がしていた。それでいて硬さはずっとそのままだった。": "无限射精让我感觉肉棒好像要融化了。尽管如此，硬度却一直保持不变。", "いいっす……！　マジでこの柔らかくならないオチンポ最高っす……！無限射精、大好きっす……！　ああっ、んんんっ、あはああぁ～ん……！": "好棒……！　这根不会变软的鸡巴真是太棒了……！我最喜欢无限射精了……！　啊啊，嗯嗯嗯，啊哈啊啊啊～嗯……！", "キルケーは自分自身もイキながら肉棒の快楽を貪っていた。それは永遠に続くかのようであった。": "喀耳刻一边自己高潮，一边贪婪地享受着肉棒的快感。仿佛会永远持续下去。", "だが……。": "但是……。", "あああっ、あはっ、この感じは……！？　こ、この大きな波は……！？": "啊啊啊，啊哈，这种感觉……！？　这，这股巨大的浪潮是……！？", "何度でもイケる女性でもさすがに限界は来る。それを感じて、キルケーは最後の快楽を味わうべく大きく腰を振り始めた。": "即使是能无限高潮的女性，也终究会有极限。感受到这一点，喀耳刻为了享受最后的快乐而开始大幅度地摆动腰部。", "そして──": "然后——", "ああん、はうぅ～ん、んああああぁぁぁぁ――……っ！！": "啊啊嗯，哈呜呜～嗯，嗯啊啊啊啊啊啊啊啊——……！！", "や、やば、これ……き、気持ちいいなんてもんじゃない……！死んじゃう、死んじゃう、死んじゃうっすよ～！！": "不，不妙，这个……已，已经不是舒服可以形容的了……！要死了，要死了，要死了啊～！！", "それはこちらも同じだった。": "这一点我也一样。", "快楽の波が次々と押し寄せて、頭の中が真っ白になる。": "快乐的浪潮接二连三地涌来，大脑一片空白。", "一瞬、死が訪れたのではないかと思ってしまう。": "一瞬间，我甚至以为自己要死了。", "もう勘弁してくらさい……！　助けてくらさい……！おチンポもせーえきもお腹いっぱいっす……！ああぁっ、ああん、ふあぁぁぁ……！！": "求求你饶了我吧……！　救救我吧……！鸡巴和精液都灌得我肚子满满的了……！啊啊啊，啊啊嗯，呼啊啊啊啊……！！", "はあ、はあ、はあ……とんでもない量が出たっすね？でも、おチンポはまだ半勃起してて、せーえきが小刻みに出てるっす": "哈啊，哈啊，哈啊……射出了不得了的量呢？但是，鸡巴还保持着半勃起状态，还在断断续续地射出精液", "無限射精だからそうなるのは当然だった。それにしても、この状態はいつまで続くのだろう？": "因为是无限射精，所以这也是理所当然的。不过话说回来，这种状态要持续到什么时候呢？", "まあ、媚薬の効力が切れるまでっすかね。期間としては１ヶ月。ホワイトデーの頃くらいまで": "嗯，大概会持续到媚药失效为止吧。期间是一个月。差不多到白色情人节的时候", "ホ、ホワイトデーって？": "白，白色情人节？", "この状態が1ヶ月も続いたら死んでしまうと思うのだが……。": "这种状态持续一个月的话，我应该会死吧……。", "まあ、せっかくだから楽しむっすよ。あたしは体力が回復して来たんすけど、人間くんはどうすっかね？": "嗯，机会难得，就好好享受吧。我的体力已经恢复了，人类君怎么样了？", "キルケーはやる気まんまんで、再び腰を動かし始めた。": "喀耳刻干劲十足，再次开始动起腰来。"}