{"それはまだ、ももと剣人が元の世界にいた時のこと。ふたりはひとつ屋根の下で暮らしていた。": "这是桃和剑人还在原来世界时发生的事。两人当时住在同一个屋檐下。", "剣ちゃーん、もう。朝だよ、起きてってばあ。起きないとくすぐっちゃうぞ～": "小剑，真是的。已经早上了哦，快起来啦。再不起床的话，我就要挠你痒痒咯～", "早乙女 もも": "早乙女 桃", "こちょこちょとももが脇をくすぐって、ようやく剣人は目を覚ました。": "桃挠了挠剑人的腋下，这才让他终于醒了过来。", "――と、剣人はももが布団の中に潜り込んでいることに気がつく。": "——这时，剑人发现桃已经钻进了被窝里。", "あはっ、驚いた？　この体勢だとあったかいし、剣ちゃんにくっつけるし……": "啊哈，吓到了吗？这个姿势很暖和，还能贴着小剑呢……", "……剣ちゃんのおちんちんが勃起してるのも、わかっちゃうんだよ？": "……而且，还能感觉到小剑的肉棒已经勃起了哦？", "違うんだ、これは朝の男の生理現象だ。": "不是的，这是男性早上的生理现象。", "そう弁解するより、ももの行動のほうが早かった。": "还没等剑人辩解完，桃已经先采取了行动。", "あーん、はむっ。はむっ、あむっ、んっ。わかってる、朝勃ちっていうんだよね？": "啊嗯，哈呣。哈呣，啊呣，嗯。我知道的，这叫晨勃对吧？", "興奮してなくてもおちんちんがおっきくなっちゃうなんて、男の子って大変だね": "即使没有兴奋，小鸡鸡也会变大，男孩子真是辛苦呢", "普段よりいたずらっぽい微笑みを向けるももの様子に、剣人は彼女が面白がっている、と気付く。": "看到桃露出比平时更加淘气的笑容，剑人意识到她只是在逗着自己玩。", "ふふっ、いつも剣ちゃんにはされっぱなしだもん。たまにはわたしがリードしたっていいよね？": "呵呵，平时总是小剑在主导嘛。偶尔让我来主导一下也可以吧？", "そう言うなり、ももは舌を伸ばしてぺろぺろとペニスの表面を舐めていく。": "话音刚落，桃便伸出舌头舔舐起阴茎的表面。", "生暖かく、くすぐったいような感覚に、剣人は思わず身じろぎをする。": "一股温热而又痒痒的感觉，让剑人不由得扭动起身体。", "あぁん、逃げちゃダメだよぉ。これからもっとすごいことするんだから": "啊嗯，不可以逃走哦。接下来要做的事情，可是更厉害的呢", "まだまだ序の口。ぺろっ。れろ、レろっ……ちゅぱっ、れろれろっ": "这才刚刚开始呢。舔。舔，舔……啾啪，舔舔", "ももは舌で舐めたり、先端を咥えたりしながらも決定的な刺激を与えない。": "桃时而用舌头舔舐，时而含住龟头，但却始终没有给予决定性的刺激。", "もしかして焦らしてる……？　も、もう、さすがにこれ、我慢できな……っ": "你是在故意吊我胃口吗……？真，真是的，这样子我实在是忍不住了……", "剣人": "剑人", "もうギブアップだとばかりに身体を震わせる。": "剑人浑身颤抖着，仿佛在说他已经要投降了。", "ふあっ、わかった剣ちゃん。もーっとすごいこと、してあげるね……？": "呼啊，我知道了，小剑。接下来，我要做更厉害的事情了哦……？", "そう言うと、ももは大きく口を開け彼のペニスを口に含んだ。": "说完，桃张大了嘴，将他的阴茎含进了嘴里。", "ふっ、ふぐぅっ、んぐっ、んっ。んんっ……！　すごい、一気におっきくなった……っ": "呼，呼咕，嗯咕，嗯。嗯嗯……！ 好厉害，一下子变大了好多……", "口内の温かくて湿った感触。": "口腔内温暖而湿润的触感。", "粘膜の感覚に誘われてか、剣人は腰をもぞもぞ揺らしてしまう。": "或许是被粘膜的感觉所吸引，剑人不由得扭动起腰来。", "ふふ……っ、きもひいぃんらねっ？じゃあ、もーっとひもちよくしてあげる……っ": "呵呵……很舒服吧？那我就让你更舒服一点……", "ももはゆっくりと、そして徐々に激しく、頭を上下に動かし始めた。": "桃慢慢地，然后逐渐激烈地上下摆动起头来。", "んぐっ、んんっ、ぷはっ、んっ！ひゅご、ひゅごいぃっ、ふといよぉ……！": "嗯咕，嗯嗯，噗哈，嗯！好厉害，好厉害，好粗……！", "くちの中こすれてぇ、きもちいいっ。おっきいの咥えて、わたし気持ちよくなってるぅ……！": "在嘴里摩擦着，好舒服。含着这么大的东西，我也感觉好舒服……！", "普段しっかりしていて、優等生のもも。": "平时那么认真，那么优等生的桃。", "それがこんな、いやらしい姿を晒すなんて……と、剣人は彼女の懸命な表情に目を奪われる。": "竟然会露出如此淫荡的姿态……剑人被她那拼命的表情所吸引。", "んん……っ！？　ぷはっ！きゅ、急にどうしたの？　びくびくって、跳ねたぁ……っ": "嗯嗯……！？ 呼哈！怎，怎么了？ 突然一跳一跳的……", "ももがいやらしいから……反応するに決まってるだろ……": "因为桃太淫荡了……当然会有反应啊……", "いやらしいなんて……剣ちゃんにだけだもんっ。剣ちゃんだから、わたしエッチなことするのっ": "淫荡什么的……我只会对小剑这样啦。因为是小剑，我才会做这么色的事情的", "剣ちゃんもそうれしょっ？わたし以外とえっちなことひないれしょ……っ": "小剑不也是吗？不会跟我以外的人做色色的事情吧……", "じゅううぅっと強く吸いつくもも。": "桃用力地吮吸着。", "精管からこみ上げていた先走りを飲み込むかのような勢いだった。": "仿佛要把从精管里涌出的预射液都喝下去一样。", "さらに根元まで深く咥え込まれ、じゅぽじゅぽと音がするほどフェラをされる。": "然后她把整根阴茎都含了进去，发出啾啵啾啵的声音，激烈地口交着。", "もう限界だ、と告げるとももは上下運動をさらに激しくして応えてくれた。": "剑人告诉她已经到极限了，桃便更加激烈地上下运动来回应他。", "んっ、んんっ、らしてっ、だしていいよっ。剣ちゃんの熱いの、ほしい……！": "嗯，嗯嗯，射吧，可以射出来的。我想要，小剑热热的……！", "そう言って、ももが深くペニスを咥え込んだ瞬間、ついに剣人自身の先端から精液がほとばしった。": "桃这么说着，深深地含住阴茎的瞬间，剑人的前端终于喷出了精液。", "ふあっ、はあぁぁん……っ！すごぃ……剣ちゃんの香りがする……っ": "呼啊，哈啊啊嗯……！好厉害……有小剑的味道……", "ももはうっとりとした表情で、白く濁った精液を受け止めた。": "桃一脸陶醉地接住了白浊的精液。", "はあ……はぁん……。口の中も剣ちゃんの味がする……おいしい": "哈啊……哈嗯……嘴里也有小剑的味道……好好吃", "ペニスから口を離しても、ももはどこか物欲しそうに剣人を見つめる。": "即使把嘴从阴茎上移开，桃也还是用一副欲求不满的表情注视着剑人。", "そんな顔をされたらまた勃っちゃうだろ……": "看到你这副表情我又会勃起的啊……", "剣人が冗談半分で言うと、ももは妖艶に笑った。": "剑人半开玩笑地说着，桃则妖艳地笑了。", "ふふっ、朝勃ちって１回で収まるの？わたし、いくらでも付き合うよ……♪": "呵呵，晨勃一次就能解决吗？不管多少次我都会奉陪的哦……♪", "とろんとした目つきでそんなことを言われては、また腰が重くなってしまう。": "被她用迷离的眼神这么一说，腰又沉了下来。", "生理現象でない勃起を股間に感じて、剣人は学校を遅刻する覚悟を決めた。": "感受到不是生理现象的勃起，剑人做好了上学迟到的觉悟。", "しっかり者のくせに、こういう時だけは校則違反をするのだ。": "明明是个认真的人，却只有在这种时候会违反校规。"}