{"なんだかいろいろあったけどさ、やっぱり改めて男の子にチョコを贈りたいよねー": "虽然发生了各种各样的事，但果然还是想重新送巧克力给男孩子呢", "ニャルラト": "奈亚子", "どう？　人間さんもぼくからのチョコ、欲しいでしょ？": "怎么样？　人类君也想要我的巧克力吧？", "人間さん、答えに迷ってるみたいだけど": "人类君，你好像在犹豫怎么回答", "エミリー": "艾蜜莉", "ニャルラトにイタズラを仕掛けられるのを警戒している顔だね": "他一脸警惕着奈亚子的恶作剧的表情呢", "吾輩": "吾辈", "あははっ、ヘンなことなんて何もしないのに～。へんな人間さん": "啊哈哈，我明明什么奇怪的事都不会做的～。真是奇怪的人类呢", "そうだ、エミリーと吾輩に相談したいことあるんだけどさ": "对了，我有件事想和艾蜜莉还有吾辈商量一下", "チョコレートの作りかたとかって、二人は詳しい？": "你们两个对巧克力的做法很熟悉吗？", "吾輩は、まあ人並み程度に": "吾辈的话，也就一般般吧", "男ウケする味とかなら教えてあげられるけど": "如果是受男性欢迎的味道的话，我可以教你", "いいねいいねー。それじゃ、チョコレートのレシピや美味しくするためのコツを教えてもらうことってできるかな？": "好啊好啊。那么，能教我巧克力的食谱和让巧克力变得美味的诀窍吗？", "ほら、あんまりヘンなものを食べさせるのも人間さんが可哀想だし？": "你看，要是让他吃奇怪的东西的话，人类君也太可怜了吧？", "よかったね、人間さん。いちおうちゃんとしたチョコレートがもらえそうだよぉ？": "太好了呢，人类君。看来你姑且能收到正常的巧克力哦？", "本格的なのだとカカオ豆から作ったりもするらしいけど、今回は手に入れやすい材料で始めるのがいいと思うよ": "如果是正式的巧克力的话，好像要从可可豆开始做，但我觉得这次还是用容易入手的材料开始比较好", "ココアパウダーに生クリーム、牛乳とかがあるなら生チョコだって作れるから": "只要准备可可粉，鲜奶油，牛奶的话，就能做出生巧克力了", "ふむふむメモメモ。こういうのはなんでも屋に訊くに限るね～": "嗯嗯，记下来记下来。这种事果然还是问万事屋最好呢～", "甘いものが苦手な男の人もいるから、それは少し注意しておいた方がいいかも": "也有些男人不喜欢甜食，所以还是注意一下比较好", "ビターな風味に寄せておけば大丈夫だよぅ。まあ、人間さんはどんなものでも喜んで食べてくれそうだけど": "只要做成苦味的就没问题了。不过，人类君不管吃什么都会很高兴的吧", "うんうんなるほど、イメージできてきた！": "嗯嗯，原来如此，我开始想象起来了！", "あ、でもさ、甘さだけじゃなくてスパイシーな味を足したらもっと面白くなるんじゃないかな？": "啊，不过，除了甜味以外，再加点辣味的话，会不会更有趣呢？", "例えばスペシャルデスソースとか！　一口食べてびっくりすること間違いなしだよっ": "比如说死亡辣酱之类的！　吃一口肯定会吓一跳的", "それはびっくりなのは間違いないだろうけど": "那肯定是会吓一跳的", "ただの罰ゲームだよねぇ": "这只是单纯的惩罚游戏吧", "大丈夫大丈夫、人間さんならきっと乗り越えられるよねー": "没事没事，人类君一定能克服的", "さっそく材料を集めてこなくちゃ。待っててね、人間さん！": "快点去收集材料吧。等我哦，人类君！", "人間さん逃げるなら今のうちだよぉ": "人类君要逃的话就趁现在哦", "そして後日、ニャルラトが部屋に訪れた。": "然后几天后，奈亚子来到了我的房间。", "はい、これあげるー。ぼくが人間のために作ったチョコレートだよ": "来，这个给你。这是我为人类做的巧克力哦", "どう？　嬉しい？　嬉しいよね。まあとりあえず食べて食べて。あーん": "怎么样？　开心吗？　很开心吧。总之先吃吧吃吧。啊嗯", "目の前に差し出されたのは、ツンとした匂いのする名状しがたいチョコレート。": "递到我面前的，是散发着刺鼻气味的难以形容的巧克力。", "ニャルラトの手作りだというこのチョコを食べないわけにもいかず……。": "奈亚子亲手做的巧克力，我不能不吃……。", "お味はいかがかな、人間。美味しい？　ほっぺ落ちちゃう？": "味道怎么样，人类。好吃吗？　好吃到下巴都要掉下来了？", "え、なんだか身体がピリピリするって？　そうだよねー。んで、全身がだんだん硬直してきたでしょ": "哎，身体怎么麻麻的？　是啊。然后，全身都渐渐僵硬了吧", "ふふっ、チョコレートに細工をしておいたのさ。しばらくの間、身動きが取れなくなるようにねー": "呵呵，我在巧克力里动了点手脚。让你暂时动不了", "さぁて、次はぼくが人間を食べちゃう番だね～。いっただっきまーす♪": "接下来，轮到我吃掉人类了～。我开动了♪", "そう言ってニャルラトは楽しそうにまたがってくる。": "说着，奈亚子开心地跨坐在我身上。", "ん、ふぅっ……人間のおちんちん、かたぁい……はぁっ、あ、あぁっ……": "嗯，呼……人类的肉棒，好硬……哈啊，啊，啊啊……", "ぼくにこういうコトされるの、本当はイヤがってないんじゃん……？　はぁ、んっ……": "被我这样对待，其实你并不讨厌吧……？　哈啊，嗯……", "イタズラっぽい笑顔を浮かべてニャルラトは見下ろしてくる。": "奈亚子露出恶作剧般的笑容俯视着我。", "ペニスはニャルラトの柔らかな秘部に包まれて、否応なくその硬度を増していた。": "阴茎被奈亚子柔软的秘部包裹着，不由分说地增加了硬度。", "んんぅっ……人間、興奮してるんだぁ……ぼくにこんなふうに乗っかられて、自分は抵抗できなくてさ……": "嗯嗯……人类，你很兴奋吧……被我这样骑着，自己却无法抵抗……", "それってなんだか、ちょっとマゾっぽくない……？　く、ぅんっ……あ、あぁっ……はぅ……": "这不就是所谓的受虐狂吗……？　咕，嗯……啊，啊啊……哈……", "いいんだよ、否定なんてしなくても……もっともぉっと、ぼくが気持ち良くしてあげるから……ふぁ、ぁんっ……": "不用否定哦……我会让你更舒服的……呼，啊嗯……", "そう言うと、腰をくねくねと動かすニャルラト。": "说着，奈亚子扭动着腰。", "わかりやすい大きな動きではないことに、どこかもどかしさを覚えてしまう。": "动作并不大，反而让人有些焦躁。", "あれぇ～？　これじゃ物足りないのかなぁ。身体は正直だねぇ、ん、んんぅっ……": "嗯～？这样还不够吗。身体真是诚实呢，嗯，嗯嗯……", "人間さぁ、ほんとはもっとえっちく動いてほしいって思ってるでしょ……？　はぁ、はぁっ……": "人类啊，其实你希望我动得更色情吧……？　哈，哈……", "どうやら本心を隠そうとしても見抜かれてしまっているようだ。": "看来我隐藏的真心被她看穿了。", "いいよぉ……？　だって、バレンタインは、女の子が頑張る日だもんねぇ……ん、ふぅぅっ……": "可以哦……？　因为，情人节是女孩子努力的日子呢……嗯，呼……", "ニャルラトは楽しそうに自らの腰を持ち上げて、大振りな律動を開始する。": "奈亚子开心地抬起腰，开始大幅度的律动。", "あはぁっ……！　おちんちん、奥まで来たぁっ……ふぁっ、あ、あぁぁんっ……！": "啊哈……！肉棒，进到深处了……呼，啊，啊啊嗯……！", "んんっ、くぅぅっ……人間の、すごぉく立派……ぼくの中をゴリゴリ擦ってるぅ……": "嗯嗯，咕呜呜……人类的，好厉害……在我里面摩擦……", "ペニスに貫かれている悦びを、ニャルラトは隠そうともせずに笑んでいる。": "奈亚子毫不掩饰地笑着，享受着被肉棒贯穿的喜悦。", "繋がってるトコロがじゅぷじゅぷいってるの、聞こえるよねぇ……？　えっちだねぇ……ん、ふぁぁんっ……！": "能听到结合的地方发出的水声吧……？　好色情呢……嗯，呼啊啊……！", "ぼくの奥まで、人間のおちんちんが届いてるの、わかる……？　はぁっ……あ、ぁんっ……くぅぅんっ……": "人类的肉棒，插到我的深处了，能感觉到吗……？　哈啊……啊，啊嗯……咕呜呜……", "ニャルラトの最奥をペニスでノックしている感覚が、性感として下腹部に伝わってくる。": "肉棒顶到奈亚子最深处的感觉，化作快感传到下腹部。", "あはぁ……今ビクッてしたぁ……人間も感じちゃってるんだぁ……んっ、はぁんっ……あ、あぅ……": "啊哈……刚刚抖了一下……人类也有感觉了呢……嗯，哈啊……啊，啊呜……", "おちんちん膨らませて、ぼくに好き放題にされて……嬉しいんだね……？　あぅんっ、はぁ、ぁっ……！": "肉棒膨胀起来，被我随意玩弄……很开心吧……？　啊呜，哈啊，啊……！", "はぁっ……ひぅ、んっ……こうやって、きみを見下ろしながらえっちなことするのって、なんだか興奮しちゃう……ん、んんっ……": "哈啊……咿，嗯……像这样，俯视着你做爱，感觉好兴奋……嗯，嗯嗯……", "より激しく腰を打ちつけてくるニャルラトの動きに、射精衝動が高まってきた。": "奈亚子更加激烈地扭动着腰，射精的冲动也越发高涨。", "は、ぁっ……くぅ……んんぅっ……ぼくも、気持ち良くなってきちゃった……あ、ふぁぁっ……はぁんっ……！": "哈，啊……咕……嗯嗯……我也，开始舒服起来了……啊，呼啊……哈啊……！", "人間は、ぼくにどうしてほしいのかなぁ……？　ほら、言ってごらん……イカせてほしいんでしょ～……？　はぁ、あ、あぁぁっ……": "人类，想要我怎么做呢……？　来，说说看……想要我让你射出来吧～……？　哈啊，啊，啊啊……", "んんぅっ、くぅんっ……正直に、言ってくれたらぁ……考えてあげなくもないよ……？": "嗯嗯，咕嗯……要是你，老实说的话……我也可以考虑一下哦……？", "ニャルラトの思うツボだという考えがよぎったが、当然抗うこともできずにイカせてほしいと告げる。": "虽然我意识到这是奈亚子的圈套，但当然无法抵抗，只能告诉她想要射出来。", "あははっ、ほんとに言うんだねぇ……んんぅっ……はぁっ……素直でよろしい……♪": "啊哈哈，真的说了呢……嗯嗯……哈啊……诚实是件好事……♪", "いいよ、イカせてあげる……ぼくも、もうイキそうだから……くぅぅんっ……二人で……あ、ああぁっ……": "可以哦，让你射出来……我也，快要去了……咕嗯……两个人一起……啊，啊啊……", "んくぅぅっ……あ、あぁぁっ……き、来たぁっ……気持ちいいの来たぁっ……！　あ、はぁっ、ああぁぁっ！": "嗯咕……啊，啊啊……来，来了……舒服的感觉来了……！　啊，哈啊，啊啊啊！", "んっ、く、ふぅぅっ……！　イ、イクぅっ……イク、イクイク、イクうぅぅぅっ！": "嗯，咕，呼……！　去，去了……去了，去了去了，去了！", "ふあぁっ、あっ、んああぁぁあああああああああぁぁぁぁっ……！": "呼啊，啊，嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "絶頂を迎えたニャルラトは、身体を大きく二度三度と跳ねさせる。": "迎来绝顶的奈亚子，身体大幅度地抖动了两三次。", "同じく限界に至ったこちらもまた、白濁液をニャルラトの膣内へと放出するのだった。": "同样到达极限的我，也将白浊液射进了奈亚子的阴道内。", "えへへぇ～……熱いの、いっぱい出たね……ん、ふぅっ……はぁぁっ……": "嘿嘿嘿～……射了好多，热热的……嗯，呼……哈啊……", "そぉんなに、ぼくのナカが良かったのぉ……？　あ、はぁっ……": "我的里面，有那么舒服吗……？啊，哈啊……", "ニャルラトの秘部からは、愛液と精液の交じり合ったものがドロリと垂れていた。": "奈亚子的秘部，正滴答滴答地流着爱液和精液的混合物。", "ふふっ……また気持ち良いことしよーね、人間……♪": "呼呼……下次再一起做舒服的事吧，人类……♪", "小さく舌を出してそんなことを言うニャルラトの表情は、ドキッとしてしまうほど蠱惑的なものだった。": "奈亚子伸出舌头，露出令人怦然心动的魅惑表情。"}