{"はあ……どうやら敵は一掃できたようですね。でも、ももさんたちの居場所がわかりません": "哈啊……看来敌人已经被一扫而空了呢。但是，还不知道小桃她们在哪里", "星川 ユズハ": "星川 尤泽哈", "そうだ、さっきお弁当を食べていたところ。あそこに戻れば合流できるはずです": "对了，刚才我们是在吃便当的地方。回到那里应该就能汇合了", "しかし剣人はひと休みしようとユズハに提案した。": "但是剑人向尤泽哈提议先休息一下。", "走ったせいで、お互い汗をびっしょりかいていた。": "因为刚才一直在跑，两人都满身是汗。", "そうですね。あそこの木陰なんて涼しそうです。行きましょう、剣人さん": "说的也是。那边的树荫下感觉很凉快。我们走吧，剑人先生", "木の幹に寄りかかるユズハの肌が、ワイシャツから透けて見えている。": "尤泽哈靠在树干上，衬衫都透出了肌肤的颜色。", "思わずそれに見入っていると、ユズハはためらいなく剣人に抱きついた。": "剑人不由得看得入迷，尤泽哈则毫不犹豫地抱住了他。", "さっきから剣人さんの匂いがするんです。……すごく、安心します": "从刚才开始就一直闻到剑人先生的味道……让我感到非常安心", "もっと嗅がせてください。もっと近くで、剣人さんを……感じたいです": "再让我多闻闻吧。我想在更近的距离……感受剑人先生", "健気なユズハの言葉に、剣人はたまらなくなって――": "听到尤泽哈热情的话语，剑人再也忍不住了——", "はあぁん……。ふぁ……やっと、落ち着けますね……。さっきまで走り回っていたので": "哈啊……呼啊……终于能放松下来了……毕竟刚才一直在跑呢", "危なかったな、と笑う剣人に、ユズハも微笑み返す。": "剑人笑着说“好险啊”，尤泽哈也回以微笑。", "お互いに火照った身体を愛撫し、自然な流れでふたりは繋がっていた。": "两人互相爱抚着对方火热的身体，自然而然地结合在了一起。", "ふふ、ピンチというやつです。でも、剣人さんはユズが守るって……決めてましたから": "呵呵，刚才真是遇到了危机呢。不过，我已经决定好了……剑人先生就由尤兹来守护", "いじらしいユズハの言葉に、剣人は耐え切れず腰を揺らし始めた。": "听到尤泽哈惹人怜爱的话语，剑人再也忍不住，开始摆动起腰来。", "ぁ、あぁん……。ゆっくり、突かれるの、気持ちいいです……": "啊，啊啊嗯……。这样慢慢顶进来，好舒服……", "剣人さんがユズの中を満たしてくれて、身体の中も、胸も、いっぱいになります": "剑人先生填满了尤兹的里面，无论是身体里面，还是胸口，都变得满满的", "好きです剣人さん、好き……大好き……っ。ふあぁっ、あぁんっ、あぁ……！": "喜欢你，剑人先生，喜欢……最喜欢了……。呼啊啊，啊啊嗯，啊啊……！", "剣人は腰の動きを徐々に激しくしていく。ユズハもそれに応え、喘ぎ声を上げる。": "剑人腰部的动作渐渐变得激烈起来。尤泽哈也回应着他的动作，发出了喘息声。", "んんっ！　剣人さんの固いの、ユズの中でどんどん大きくなってます……っ": "嗯嗯！剑人先生硬硬的那里，在尤兹的里面变得越来越大了……", "ユズの中、気持ちいいですか？それなら、もっと気持ちよくなって……っ！": "尤兹里面舒服吗？那我就让你更舒服……！", "ユズハが剣人の首に回した手に力を込めると、ふたりの距離はぐっと近くなる。": "尤泽哈搂着剑人脖子的手一用力，两人的距离就一下子拉近了。", "はあぁ……っ、ぅんん……！奥まで届いて……っ、ゾクゾクするぅ……っ": "呼啊啊……唔嗯嗯……！插到最里面了……！好刺激……！", "はあっ、はあっ、はあぁぁ……！　どんどんっ、剣人さんの匂いっ、強くなってきます……！": "呼啊！呼啊！呼啊啊啊……！剑人的味道……越来越浓了……！", "自分から腰を揺らし始めたユズハは、感じ入って目を細めた。": "尤泽哈主动扭起腰，陶醉地眯起眼睛。", "はああぁん……！いいっ、気持ちいいです剣人さん……っ！": "呼啊啊啊嗯……！好棒，剑人……！好舒服……！", "外なのにっ、誰が来るかわからないのにっ、気持ちいいの止められません……！": "明明在外面，不知道什么时候会有人来，却舒服得停不下来……！", "時折すんすん、と匂いを嗅いで、ユズハは快感に溺れていく。": "尤泽哈不时嗅着气味，逐渐沉溺于快感之中。", "身体がっ、お腹の中も、胸の中もっ、剣人さんでいっぱいでぇっ": "身体……肚子里……还有心里……都被剑人填满了", "剣人さんだらけでイイです……！もっと、もっと下さい……っ！": "全身上下都是剑人……！我还要……！再多给我一点……！", "ユズハの望みどおりに、剣人は激しく腰を打ちつける。": "剑人满足了尤泽哈的愿望，激烈地挺腰抽插。", "その度に溢れた愛液が雫を飛ばして跳ね、ユズハの快感を伝えた。": "每次抽插，爱液都会溅出水珠，传达着尤泽哈的快感。", "あぁんっ！　ユズのと剣人さんのが混ざってぐちゅぐちゅいってますっ": "啊啊嗯！尤兹和剑人的东西搅在一起，发出咕啾咕啾的声音", "でもっ、もっと欲しいですっ。ユズの中を剣人さんでいっぱいにして……っ！": "但是，我还想要更多。用剑人的东西把尤兹里面填满吧……！", "大胆なユズハのおねだりに、剣人のペニスはさらに大きく固くなる。": "尤泽哈大胆的请求让剑人的阴茎变得更加坚挺。", "ああぁぁ……！　もっとぉっ、もっと剣人さんの好きにしてください……！": "啊啊啊啊……！再用力点，随心所欲地摆弄尤兹吧……！", "がつがつと貪るような挿入も、ユズハは気持ちよさそうに受け止めた。": "尤泽哈似乎很享受剑人贪婪的抽插。", "はぁっ、はあぁっ……！剣人さんっ、そろそろイっちゃいますぅっ": "哈啊，哈啊啊……！剑人，我差不多要高潮了", "ユズ、剣人さんと一緒がいいですっ。剣人さんもユズでイってください……！": "尤兹想和剑人一起高潮。剑人也用尤兹射出来吧……！", "ユズハの言葉に興奮して、剣人は絶頂に向かって激しく腰を打ちつける。": "尤泽哈的话让剑人兴奋起来，他激烈地挺腰冲向高潮。", "あっ、あぁっ、剣人さん、イきますっ！ユズっ、もうイっちゃいますぅっ！": "啊，啊啊，剑人，要射了！尤兹，要高潮了！", "あっ、あぁっ、ああぁぁ――ッ！": "啊，啊啊，啊啊啊啊——！", "余裕のないユズハの声を聞いて、剣人も最奥で熱を吐き出した。": "听到尤泽哈急切的声音，剑人也在最深处释放出热流。", "あっ、ああぁぁ……っ！出てますぅっ……剣人さんっ、熱い……っ！": "啊，啊啊啊啊……！射出来了……剑人，好烫……！", "ほとばしる精液を子宮で受け止めて、ユズハはその熱に身体を震わせた。": "子宫接住了喷涌而出的精液，尤泽哈的身体因那股热量而颤抖。", "はあ……くんかくんか。はあ……。んん～……やっぱり剣人さんの匂いです": "哈啊……（闻闻）。哈啊……嗯嗯～……果然是剑人的味道", "すっかり心地よさそうに目を瞑っているユズハに、何が自分の匂いなのかと剣人は訊ねた。": "尤泽哈舒服地闭上眼睛，剑人问她那是什么味道。", "そんなのもちろん、ユズが安心できる匂いに決まってます": "当然就是能让尤兹感到安心的味道啊", "剣人さんの匂いを嗅いでると、ユズはユズらしくいようって思えるんです": "闻到剑人的味道，尤兹就能做回自己", "そう話すユズハが愛おしくて、剣人は恋人に微笑みかけた。": "尤泽哈的话让剑人感到怜爱，他对恋人露出微笑。", "するとユズハは感じ入ったように目を閉じながら、剣人さんが困るようなことを言った。": "然后尤泽哈感动地闭上眼睛，说出了让剑人为难的话。", "くんかくんか。はあ……。安心しますが、ちょっとだけ、むらむらしてしまいます……": "我闻我闻。哈啊……虽然很安心，但也有点欲火焚身……"}