{"はあ……どうやら敵は一掃できたようですね。でも、ももさんたちの居場所がわかりません": "哈啊……看來敵人已經被一掃而空了呢。但是，還不知道小桃她們在哪裏", "星川 ユズハ": "星川 尤澤哈", "そうだ、さっきお弁当を食べていたところ。あそこに戻れば合流できるはずです": "對了，剛纔我們是在喫便當的地方。回到那裏應該就能匯合了", "しかし剣人はひと休みしようとユズハに提案した。": "但是劍人向尤澤哈提議先休息一下。", "走ったせいで、お互い汗をびっしょりかいていた。": "因爲剛纔一直在跑，兩人都滿身是汗。", "そうですね。あそこの木陰なんて涼しそうです。行きましょう、剣人さん": "說的也是。那邊的樹蔭下感覺很涼快。我們走吧，劍人先生", "木の幹に寄りかかるユズハの肌が、ワイシャツから透けて見えている。": "尤澤哈靠在樹幹上，襯衫都透出了肌膚的顏色。", "思わずそれに見入っていると、ユズハはためらいなく剣人に抱きついた。": "劍人不由得看得入迷，尤澤哈則毫不猶豫地抱住了他。", "さっきから剣人さんの匂いがするんです。……すごく、安心します": "從剛纔開始就一直聞到劍人先生的味道……讓我感到非常安心", "もっと嗅がせてください。もっと近くで、剣人さんを……感じたいです": "再讓我多聞聞吧。我想在更近的距離……感受劍人先生", "健気なユズハの言葉に、剣人はたまらなくなって――": "聽到尤澤哈熱情的話語，劍人再也忍不住了——", "はあぁん……。ふぁ……やっと、落ち着けますね……。さっきまで走り回っていたので": "哈啊……呼啊……終於能放鬆下來了……畢竟剛纔一直在跑呢", "危なかったな、と笑う剣人に、ユズハも微笑み返す。": "劍人笑着說“好險啊”，尤澤哈也回以微笑。", "お互いに火照った身体を愛撫し、自然な流れでふたりは繋がっていた。": "兩人互相愛撫着對方火熱的身體，自然而然地結合在了一起。", "ふふ、ピンチというやつです。でも、剣人さんはユズが守るって……決めてましたから": "呵呵，剛纔真是遇到了危機呢。不過，我已經決定好了……劍人先生就由尤茲來守護", "いじらしいユズハの言葉に、剣人は耐え切れず腰を揺らし始めた。": "聽到尤澤哈惹人憐愛的話語，劍人再也忍不住，開始擺動起腰來。", "ぁ、あぁん……。ゆっくり、突かれるの、気持ちいいです……": "啊，啊啊嗯……。這樣慢慢頂進來，好舒服……", "剣人さんがユズの中を満たしてくれて、身体の中も、胸も、いっぱいになります": "劍人先生填滿了尤茲的裏面，無論是身體裏面，還是胸口，都變得滿滿的", "好きです剣人さん、好き……大好き……っ。ふあぁっ、あぁんっ、あぁ……！": "喜歡你，劍人先生，喜歡……最喜歡了……。呼啊啊，啊啊嗯，啊啊……！", "剣人は腰の動きを徐々に激しくしていく。ユズハもそれに応え、喘ぎ声を上げる。": "劍人腰部的動作漸漸變得激烈起來。尤澤哈也回應着他的動作，發出了喘息聲。", "んんっ！　剣人さんの固いの、ユズの中でどんどん大きくなってます……っ": "嗯嗯！劍人先生硬硬的那裏，在尤茲的裏面變得越來越大了……", "ユズの中、気持ちいいですか？それなら、もっと気持ちよくなって……っ！": "尤茲裏面舒服嗎？那我就讓你更舒服……！", "ユズハが剣人の首に回した手に力を込めると、ふたりの距離はぐっと近くなる。": "尤澤哈摟着劍人脖子的手一用力，兩人的距離就一下子拉近了。", "はあぁ……っ、ぅんん……！奥まで届いて……っ、ゾクゾクするぅ……っ": "呼啊啊……唔嗯嗯……！插到最裏面了……！好刺激……！", "はあっ、はあっ、はあぁぁ……！　どんどんっ、剣人さんの匂いっ、強くなってきます……！": "呼啊！呼啊！呼啊啊啊……！劍人的味道……越來越濃了……！", "自分から腰を揺らし始めたユズハは、感じ入って目を細めた。": "尤澤哈主動扭起腰，陶醉地眯起眼睛。", "はああぁん……！いいっ、気持ちいいです剣人さん……っ！": "呼啊啊啊嗯……！好棒，劍人……！好舒服……！", "外なのにっ、誰が来るかわからないのにっ、気持ちいいの止められません……！": "明明在外面，不知道什麼時候會有人來，卻舒服得停不下來……！", "時折すんすん、と匂いを嗅いで、ユズハは快感に溺れていく。": "尤澤哈不時嗅着氣味，逐漸沉溺於快感之中。", "身体がっ、お腹の中も、胸の中もっ、剣人さんでいっぱいでぇっ": "身體……肚子裏……還有心裏……都被劍人填滿了", "剣人さんだらけでイイです……！もっと、もっと下さい……っ！": "全身上下都是劍人……！我還要……！再多給我一點……！", "ユズハの望みどおりに、剣人は激しく腰を打ちつける。": "劍人滿足了尤澤哈的願望，激烈地挺腰抽插。", "その度に溢れた愛液が雫を飛ばして跳ね、ユズハの快感を伝えた。": "每次抽插，愛液都會濺出水珠，傳達着尤澤哈的快感。", "あぁんっ！　ユズのと剣人さんのが混ざってぐちゅぐちゅいってますっ": "啊啊嗯！尤茲和劍人的東西攪在一起，發出咕啾咕啾的聲音", "でもっ、もっと欲しいですっ。ユズの中を剣人さんでいっぱいにして……っ！": "但是，我還想要更多。用劍人的東西把尤茲裏面填滿吧……！", "大胆なユズハのおねだりに、剣人のペニスはさらに大きく固くなる。": "尤澤哈大膽的請求讓劍人的陰莖變得更加堅挺。", "ああぁぁ……！　もっとぉっ、もっと剣人さんの好きにしてください……！": "啊啊啊啊……！再用力點，隨心所欲地擺弄尤茲吧……！", "がつがつと貪るような挿入も、ユズハは気持ちよさそうに受け止めた。": "尤澤哈似乎很享受劍人貪婪的抽插。", "はぁっ、はあぁっ……！剣人さんっ、そろそろイっちゃいますぅっ": "哈啊，哈啊啊……！劍人，我差不多要高潮了", "ユズ、剣人さんと一緒がいいですっ。剣人さんもユズでイってください……！": "尤茲想和劍人一起高潮。劍人也用尤茲射出來吧……！", "ユズハの言葉に興奮して、剣人は絶頂に向かって激しく腰を打ちつける。": "尤澤哈的話讓劍人興奮起來，他激烈地挺腰衝向高潮。", "あっ、あぁっ、剣人さん、イきますっ！ユズっ、もうイっちゃいますぅっ！": "啊，啊啊，劍人，要射了！尤茲，要高潮了！", "あっ、あぁっ、ああぁぁ――ッ！": "啊，啊啊，啊啊啊啊——！", "余裕のないユズハの声を聞いて、剣人も最奥で熱を吐き出した。": "聽到尤澤哈急切的聲音，劍人也在最深處釋放出熱流。", "あっ、ああぁぁ……っ！出てますぅっ……剣人さんっ、熱い……っ！": "啊，啊啊啊啊……！射出來了……劍人，好燙……！", "ほとばしる精液を子宮で受け止めて、ユズハはその熱に身体を震わせた。": "子宮接住了噴湧而出的精液，尤澤哈的身體因那股熱量而顫抖。", "はあ……くんかくんか。はあ……。んん～……やっぱり剣人さんの匂いです": "哈啊……（聞聞）。哈啊……嗯嗯～……果然是劍人的味道", "すっかり心地よさそうに目を瞑っているユズハに、何が自分の匂いなのかと剣人は訊ねた。": "尤澤哈舒服地閉上眼睛，劍人問她那是什麼味道。", "そんなのもちろん、ユズが安心できる匂いに決まってます": "當然就是能讓尤茲感到安心的味道啊", "剣人さんの匂いを嗅いでると、ユズはユズらしくいようって思えるんです": "聞到劍人的味道，尤茲就能做回自己", "そう話すユズハが愛おしくて、剣人は恋人に微笑みかけた。": "尤澤哈的話讓劍人感到憐愛，他對戀人露出微笑。", "するとユズハは感じ入ったように目を閉じながら、剣人さんが困るようなことを言った。": "然後尤澤哈感動地閉上眼睛，說出了讓劍人爲難的話。", "くんかくんか。はあ……。安心しますが、ちょっとだけ、むらむらしてしまいます……": "我聞我聞。哈啊……雖然很安心，但也有點慾火焚身……"}