{"それはまだ、ももと剣人が元の世界にいた時のこと。ふたりはひとつ屋根の下で暮らしていた。": "這是桃和劍人還在原來世界時發生的事。兩人當時住在同一個屋檐下。", "剣ちゃーん、もう。朝だよ、起きてってばあ。起きないとくすぐっちゃうぞ～": "小劍，真是的。已經早上了哦，快起來啦。再不起牀的話，我就要撓你癢癢咯～", "早乙女 もも": "早乙女 桃", "こちょこちょとももが脇をくすぐって、ようやく剣人は目を覚ました。": "桃撓了撓劍人的腋下，這才讓他終於醒了過來。", "――と、剣人はももが布団の中に潜り込んでいることに気がつく。": "——這時，劍人發現桃已經鑽進了被窩裏。", "あはっ、驚いた？　この体勢だとあったかいし、剣ちゃんにくっつけるし……": "啊哈，嚇到了嗎？這個姿勢很暖和，還能貼着小劍呢……", "……剣ちゃんのおちんちんが勃起してるのも、わかっちゃうんだよ？": "……而且，還能感覺到小劍的肉棒已經勃起了哦？", "違うんだ、これは朝の男の生理現象だ。": "不是的，這是男性早上的生理現象。", "そう弁解するより、ももの行動のほうが早かった。": "還沒等劍人辯解完，桃已經先採取了行動。", "あーん、はむっ。はむっ、あむっ、んっ。わかってる、朝勃ちっていうんだよね？": "啊嗯，哈呣。哈呣，啊呣，嗯。我知道的，這叫晨勃對吧？", "興奮してなくてもおちんちんがおっきくなっちゃうなんて、男の子って大変だね": "即使沒有興奮，小雞雞也會變大，男孩子真是辛苦呢", "普段よりいたずらっぽい微笑みを向けるももの様子に、剣人は彼女が面白がっている、と気付く。": "看到桃露出比平時更加淘氣的笑容，劍人意識到她只是在逗着自己玩。", "ふふっ、いつも剣ちゃんにはされっぱなしだもん。たまにはわたしがリードしたっていいよね？": "呵呵，平時總是小劍在主導嘛。偶爾讓我來主導一下也可以吧？", "そう言うなり、ももは舌を伸ばしてぺろぺろとペニスの表面を舐めていく。": "話音剛落，桃便伸出舌頭舔舐起陰莖的表面。", "生暖かく、くすぐったいような感覚に、剣人は思わず身じろぎをする。": "一股溫熱而又癢癢的感覺，讓劍人不由得扭動起身體。", "あぁん、逃げちゃダメだよぉ。これからもっとすごいことするんだから": "啊嗯，不可以逃走哦。接下來要做的事情，可是更厲害的呢", "まだまだ序の口。ぺろっ。れろ、レろっ……ちゅぱっ、れろれろっ": "這纔剛剛開始呢。舔。舔，舔……啾啪，舔舔", "ももは舌で舐めたり、先端を咥えたりしながらも決定的な刺激を与えない。": "桃時而用舌頭舔舐，時而含住龜頭，但卻始終沒有給予決定性的刺激。", "もしかして焦らしてる……？　も、もう、さすがにこれ、我慢できな……っ": "你是在故意吊我胃口嗎……？真，真是的，這樣子我實在是忍不住了……", "剣人": "劍人", "もうギブアップだとばかりに身体を震わせる。": "劍人渾身顫抖着，彷彿在說他已經要投降了。", "ふあっ、わかった剣ちゃん。もーっとすごいこと、してあげるね……？": "呼啊，我知道了，小劍。接下來，我要做更厲害的事情了哦……？", "そう言うと、ももは大きく口を開け彼のペニスを口に含んだ。": "說完，桃張大了嘴，將他的陰莖含進了嘴裏。", "ふっ、ふぐぅっ、んぐっ、んっ。んんっ……！　すごい、一気におっきくなった……っ": "呼，呼咕，嗯咕，嗯。嗯嗯……！ 好厲害，一下子變大了好多……", "口内の温かくて湿った感触。": "口腔內溫暖而溼潤的觸感。", "粘膜の感覚に誘われてか、剣人は腰をもぞもぞ揺らしてしまう。": "或許是被粘膜的感覺所吸引，劍人不由得扭動起腰來。", "ふふ……っ、きもひいぃんらねっ？じゃあ、もーっとひもちよくしてあげる……っ": "呵呵……很舒服吧？那我就讓你更舒服一點……", "ももはゆっくりと、そして徐々に激しく、頭を上下に動かし始めた。": "桃慢慢地，然後逐漸激烈地上下襬動起頭來。", "んぐっ、んんっ、ぷはっ、んっ！ひゅご、ひゅごいぃっ、ふといよぉ……！": "嗯咕，嗯嗯，噗哈，嗯！好厲害，好厲害，好粗……！", "くちの中こすれてぇ、きもちいいっ。おっきいの咥えて、わたし気持ちよくなってるぅ……！": "在嘴裏摩擦着，好舒服。含着這麼大的東西，我也感覺好舒服……！", "普段しっかりしていて、優等生のもも。": "平時那麼認真，那麼優等生的桃。", "それがこんな、いやらしい姿を晒すなんて……と、剣人は彼女の懸命な表情に目を奪われる。": "竟然會露出如此淫蕩的姿態……劍人被她那拼命的表情所吸引。", "んん……っ！？　ぷはっ！きゅ、急にどうしたの？　びくびくって、跳ねたぁ……っ": "嗯嗯……！？ 呼哈！怎，怎麼了？ 突然一跳一跳的……", "ももがいやらしいから……反応するに決まってるだろ……": "因爲桃太淫蕩了……當然會有反應啊……", "いやらしいなんて……剣ちゃんにだけだもんっ。剣ちゃんだから、わたしエッチなことするのっ": "淫蕩什麼的……我只會對小劍這樣啦。因爲是小劍，我纔會做這麼色的事情的", "剣ちゃんもそうれしょっ？わたし以外とえっちなことひないれしょ……っ": "小劍不也是嗎？不會跟我以外的人做色色的事情吧……", "じゅううぅっと強く吸いつくもも。": "桃用力地吮吸着。", "精管からこみ上げていた先走りを飲み込むかのような勢いだった。": "彷彿要把從精管裏湧出的預射液都喝下去一樣。", "さらに根元まで深く咥え込まれ、じゅぽじゅぽと音がするほどフェラをされる。": "然後她把整根陰莖都含了進去，發出啾啵啾啵的聲音，激烈地口交着。", "もう限界だ、と告げるとももは上下運動をさらに激しくして応えてくれた。": "劍人告訴她已經到極限了，桃便更加激烈地上下運動來回應他。", "んっ、んんっ、らしてっ、だしていいよっ。剣ちゃんの熱いの、ほしい……！": "嗯，嗯嗯，射吧，可以射出來的。我想要，小劍熱熱的……！", "そう言って、ももが深くペニスを咥え込んだ瞬間、ついに剣人自身の先端から精液がほとばしった。": "桃這麼說着，深深地含住陰莖的瞬間，劍人的前端終於噴出了精液。", "ふあっ、はあぁぁん……っ！すごぃ……剣ちゃんの香りがする……っ": "呼啊，哈啊啊嗯……！好厲害……有小劍的味道……", "ももはうっとりとした表情で、白く濁った精液を受け止めた。": "桃一臉陶醉地接住了白濁的精液。", "はあ……はぁん……。口の中も剣ちゃんの味がする……おいしい": "哈啊……哈嗯……嘴裏也有小劍的味道……好好喫", "ペニスから口を離しても、ももはどこか物欲しそうに剣人を見つめる。": "即使把嘴從陰莖上移開，桃也還是用一副慾求不滿的表情注視着劍人。", "そんな顔をされたらまた勃っちゃうだろ……": "看到你這副表情我又會勃起的啊……", "剣人が冗談半分で言うと、ももは妖艶に笑った。": "劍人半開玩笑地說着，桃則妖豔地笑了。", "ふふっ、朝勃ちって１回で収まるの？わたし、いくらでも付き合うよ……♪": "呵呵，晨勃一次就能解決嗎？不管多少次我都會奉陪的哦……♪", "とろんとした目つきでそんなことを言われては、また腰が重くなってしまう。": "被她用迷離的眼神這麼一說，腰又沉了下來。", "生理現象でない勃起を股間に感じて、剣人は学校を遅刻する覚悟を決めた。": "感受到不是生理現象的勃起，劍人做好了上學遲到的覺悟。", "しっかり者のくせに、こういう時だけは校則違反をするのだ。": "明明是個認真的人，卻只有在這種時候會違反校規。"}