{"宇宙怪人ウェット・マフィンは、オルディンとの戦いを通じて心身ともに変化していた。そんなとき、危機に陥った彼女を救ったのはオルディンだった――この物語は、そんな宇宙怪人がオトギノクニに溶け込もうとする、活動の記録である！": "宇宙怪人溼瑪芬在與歐魯丁的戰鬥中，身心都發生了變化。就在這時，歐魯丁救了陷入危機的她——這個故事，就是宇宙怪人試圖融入童話之國的活動記錄！", "オルディン": "歐魯丁", "機神撃滅！　オルディンロボ": "機神擊滅！　歐魯丁機器人", "ウェット・マフィン": "溼瑪芬", "第５話　エルマイトの正しい使い方": "第5話　聖之力的正確使用方法", "ドロシー": "桃樂絲", "どう、落ち着いた？": "怎麼樣，冷靜下來了嗎？", "ええ……。まさか、尾行されてるのはストーカーだと思ってたのに、妙な研究団体だったなんて": "嗯……我本來以爲跟蹤我的是跟蹤狂，沒想到居然是奇怪的研究團體", "あなたがただのアパレル店員じゃなくて、宇宙怪人だってことをどこかで知ったのね": "他們不知道從哪裏得知你不是普通的服裝店店員，而是宇宙怪人", "……どうしてワタシを助けた": "……爲什麼要救我", "あなたが拉致されるところが目撃されてたのよ。それで、オルディンが防犯用撮影スフィアにアクセスして……": "我們目擊到你被綁架的現場。然後，歐魯丁就連接到防盜攝像頭……", "そうじゃなくて！　ワタシは敵のはずだ。何故、わざわざ助けようなんて……": "不是這個！ 我應該是敵人。爲什麼，要特地救我……", "罪を憎んで人を憎まず、ということです": "意思是，憎惡罪惡，不憎惡人", "……アナタ、そんな柔軟な思考ができたの": "……你，能有這麼靈活的思考方式啊", "マスターによってアップデートを受けています。この思考パターンはマスターによってセットされたものです": "我接受了主人的升級。這個思考模式是主人設定的", "……ともかく、礼は言っておく。だが、次に会ったときは再び敵になることは、覚悟しておけ。ワタシは自分の目的を諦めるつもりは……": "……總之，先道謝了。但是，下次見面的時候，我會再次成爲你的敵人，做好覺悟吧。我不會放棄自己的目的……", "うっ……！？": "嗚……！？", "ちょっと、足元がふらついてるじゃない。実験だとかいって、ディマイトを使われたんでしょう？　汚染が進んでるかもしれないわ": "等下，你不是站不穩了嗎。你被他們用惡之力做了實驗吧？污染可能正在惡化", "だったら、どうだっていうんだ": "那又怎麼樣", "ちょ、ちょっと！　待ちなさいよ、そんな身体でどこ行くつもり？　家は奴らにバレてるのよ。残党が待ち伏せてるかもしれないわ": "等，等下！ 等一下，你這副身體打算去哪裏？ 家裏已經被他們發現了。殘黨可能正在埋伏", "適当な宿で休息をとる。エルマイトなんかの世話にはならない": "我隨便找家旅館休息。我可不想被聖之力照顧", "マスターより検索指示。最寄りの宿屋までのルートを表示します": "主人下達了搜索指示。顯示最近旅館的路線", "放っておけないってことね。人間さんならそういうと思ってたわ": "不能放着你不管呢。我就知道人類君會這麼說", "なっ、なんでアナタが……！": "爲，爲什麼你會……！", "宿の部屋を訪ねると、予想通りウェット・マフィンは抵抗しようとする。なんとか説得を試みようとするが、それよりも前に彼女はふらついてしまう。": "來到旅館的房間，溼瑪芬果然如我所料地試圖抵抗。我試圖說服她，但還沒等我說完，她就搖搖晃晃地站不穩了。", "……っ、こ、これ以上、アナタの世話になんて……っ": "……我，我不能再接受你的照顧了……", "抱きとめると、こちらの腕の中でウェット・マフィンは顔を赤らめているようだった。やはり何かディマイトの影響があるのか。そっと腕に触れると、彼女は――": "我抱住她，溼瑪芬在我的懷裏臉紅了。果然受到了惡之力的影響嗎。我輕輕碰了碰她的手臂，她——", "あんっ……": "啊嗯……", "彼女は身体をびくんっと震わせ、甘い声を漏らす。": "她的身體顫抖了一下，發出了甜美的聲音。", "エルマイトの補給方法は触れるだけでも大丈夫だから……と説明するつもりだったが、そんな理性はこの瞬間に崩壊したのだった。": "聖之力的補給方法只是觸碰一下就可以了……我本來打算這樣說明，但我的理性在這一瞬間崩潰了。", "……笑いたければ、笑えばいい。自分でも、情けないと思っている": "……想笑的話，就笑吧。我自己也覺得很難爲情", "ベッドに横たえた彼女の均整の取れた身体に、愚息は精一杯、無言の称賛を送り続けている。しかし彼女にはそれは届かないようで、憮然とした様子で目をそむけていた。": "我躺在牀上，對着她勻稱的身體，拼命地用無言的方式稱讚着。但是她似乎沒有感受到我的稱讚，一臉不高興地移開了視線。", "敵の世話になるだけでも情けないのに、こんな……っ、ん、くっ……あそこ、びちょびちょにしてるなんて……": "只是接受敵人的照顧就已經很丟臉了，還……嗯，唔……那裏，溼漉漉的……", "弱気になるのはわかるが、今は自分は敵だと思っていないし、もっと素直にさらけ出してもいい。なんなら、言葉遣いだってもしかしたら、作っているのではないか。": "我知道你很害怕，但現在你並不認爲我是敵人，所以你可以更坦率地暴露自己。也許，你的措辭也是故意的。", "かつての戦いで喘ぐ彼女の様子を思い出しつつ、そんなふうに投げかけるとウェット・マフィンの頬は赤みを増した。": "我一邊回憶着她過去在戰鬥中喘息的樣子，一邊這樣說道，溼瑪芬的臉頰變得更紅了。", "あのとき……あの戦いで全身に流されたエルマイトの感覚を、身体が忘れてくれないの……っ": "那時……在那場戰鬥中，我的全身都充滿了聖之力，我的身體無法忘記那種感覺……", "それがワタシの弱みよ！　ずっと、あの感覚が離れなくて……。これで、満足……っ？　再現できない刺激にとらわれて、ワタシの身体はおかしくなっちゃってるのよ！": "這就是我的弱點！我一直無法擺脫那種感覺……這樣，你滿意了嗎……？我被無法重現的刺激所困，我的身體變得很奇怪！", "あの戦い以来、オトギノクニの町で人々に紛れて生きてきたわ。仕事も見つけて、生活も安定した……。でも、これだけは満たされないままなの": "自從那場戰鬥以來，我就在童話之國的城鎮裏，混在人羣裏生活。我找到了工作，生活也穩定下來了……但是，只有這一點一直無法得到滿足", "毎晩、自分で慰めても物足りない……もちろん、男を相手にしても同じ……。でも唯一、あの研究施設のディマイト装置は近づけたかもしれなかったわ": "每天晚上，我都會自慰，但還是不夠……當然，和男人做也是一樣……但是，也許只有那個研究設施的惡之力裝置才能讓我滿足", "……喋りすぎたわね。こんな淫乱の話なんてして、萎えられても困るわ。さっさとその、クロスとかいうの、始めなさいよ": "……我說得太多了。要是你聽了這些淫亂的話，萎了的話，我也會很困擾的。快點開始那個叫交錯的東西吧", "目線を逸らしたその目尻が光ったような気がした。": "我感覺她移開視線的眼角似乎在發光。", "彼女の意に沿うのかどうか、愛液をこぼす秘所に肉棒をゆっくりと挿し込んでいく。": "我不知道她是否滿意，但我慢慢地將肉棒插入她溢出愛液的祕處。", "あ……っ、あっ、はぁっ……！？　なに、この感覚……っ？　はぁっ、あっ、んんっ！　すごいっ、あっ、ワタシのナカっ、あったかくて……っ！？": "啊……啊，哈啊……！？ 這是什麼感覺……？ 哈啊，啊，嗯嗯！ 好厲害，啊，我的裏面，好溫暖……！？", "はぁっ、あっ、ゆっくりっ、拡がってくみたいっ、んっ、はぁっ、これが、あなたのエルマイトなの……？": "哈啊，啊，慢慢地，被擴張開來，嗯，哈啊，這就是，你的聖之力嗎……？", "すがるように竿肌に吸い付く肉襞。少なくとも彼女の身体は、こちらを歓迎してくれているようだった。": "肉壁緊緊地吸附着肉棒。至少她的身體似乎在歡迎我。", "はぁっ、あっ、あんっ！　だんだん、気持ちいいの、強くなってきて……っ、あっ、んんぅっ！": "哈啊，啊，啊嗯！ 越來越，舒服了……啊，嗯嗯！", "ゆっくり、だけど、でもっ……はぁ、あっ、わかってきたっ、んっ、エルマイトだわ……あのときと、同じっ、んっ、はぁっ": "雖然，很慢，但是……哈啊，啊，我明白了，嗯，是聖之力……和那個時候，一樣，嗯，哈啊", "でも、戦いのときよりも、実験のときよりも、刺激は弱いはずなのに……っ、それなのにっ、ワタシ……すごく、んっ、満たされてる気がする……っ、はぁっ、んぁっ": "但是，明明比戰鬥的時候，比實驗的時候，刺激要弱……但是，我卻……感覺，嗯，非常滿足……哈啊，嗯啊", "町にエネルギーを供給する送電線や、被検体を殺す勢いで実験する設備とは、確かに比べ物にならない刺激だろう。": "與向城市提供能量的輸電線，以及以殺死實驗體的氣勢進行實驗的設備相比，這確實是一種無法比擬的刺激。", "でも、絶対にそれらが持ち得ないものがある。": "但是，絕對有它們所沒有的東西。", "――それは感情だ。": "——那就是感情。", "感情、って……。だって、ワタシのこと愛してるなんて言わないわよね……？": "感情，是……。但是，你沒有說愛我吧……？", "恋愛感情だけとは限らない。": "不僅僅是戀愛感情。", "相手を魅力的に感じたり、あるいは大切に扱おうと思ったり。": "覺得對方有魅力，或者想要珍惜對方。", "何より相手が気持ちよくなってくれている事実が、こちらの興奮を喚起する。": "最重要的是，對方感到舒服的事實，喚起了我的興奮。", "魅力、って……こんな、んっ、性欲に溺れたワタシなんかに……っ、ん、はぁっ、あっ、なんでまた、ナカでおおきくなって……っ？": "魅力，是……像我這樣，嗯，沉溺於性慾的人……嗯，哈，啊，爲什麼又在裏面變大了……？", "でもっ、んっ、ちょっとわかる、気がするっ、はぁっ、あんっ！　アナタのその、動きっ、はぁっ、ワタシのこと、気にしてくれてるのよね……っ": "但是，嗯，我有點，明白了，哈，啊！ 你的那個，動作，哈，是在關心我吧……", "激しいけど、でも乱暴にならないように……たぶん、ワタシが実験のこと思い出さないように、って……": "雖然很激烈，但是不會變得粗暴……大概，是爲了不讓我想起實驗的事……", "ひときわ強く締め付けてくれる膣肉。ふと視線を合わせると、ウェット・マフィンは蕩けた表情でこちらを見つめていた。": "陰道肉突然緊緊地收縮。我突然和她對上了視線，溼瑪芬用陶醉的表情注視着我。", "大丈夫、もっときて……アナタのそれになら、ワタシ、めちゃくちゃにされても、きっと怖くないから……っ、はぁっ、あぁっ": "沒關係，再激烈一點……如果是你的那個，我，就算被弄得亂七八糟，也一定不會害怕的……哈啊，啊啊", "彼女のリクエストに応え、より加速していく。": "我回應她的要求，加快了速度。", "もっとも、欲望に耐えきれずに少しずつ速度は上がっていて、もう充分に肉棒の快感は高まっていたのだが。": "不過，我本來就已經無法忍受慾望而逐漸加快了速度，肉棒的快感已經足夠強烈了。", "はぁっ、あっ、ああああぁぁっ！　いいっ、あぁっ、ワタシのおまんこっ、あなたのエルマイトで、上書きしてぇっ！": "哈啊，啊，啊啊啊啊啊啊！ 好棒，啊啊，用你的聖之力，覆蓋我的小穴吧！", "もうワタシがっ、迷わないように……っ、はぁっ、あっ、あんっ、あなたのおちんちんでっ、マーキングしてほしいのっ、あっ、はぁんっ！": "讓我，不再迷惘……哈啊，啊，啊嗯，用你的肉棒，標記我吧，啊，哈啊嗯！", "きてっ、あっ、あああぁぁんっ！　ワタシもっ、もうっ、イッちゃうっ、あっ、はぁっ、あぁあああぁぁっ！": "來吧，啊，啊啊啊啊啊嗯！ 我也，快要，去了，啊，哈啊，啊啊啊啊啊啊啊！", "イックぅうううぅぅぅうううぅぅ――っ！！": "去了——————————！！", "彼女の絶頂する瞬間にタイミングをあわせ、最奥にたっぷりと射精する。": "我配合她高潮的瞬間，在最深處大量射精。", "全身をひくつかせ、ウェット・マフィンはそれを受け止めた。": "全身顫抖着，溼瑪芬接受了精液。", "あぁうっ、うっ、せーえきっ、すごいいぃ……っ！　はぁっ、あっ、いっぱい、出されちゃってるっ、んっ、あぁ……っ": "啊啊嗚，嗚，聖之力，好厲害……！　哈啊，啊，射了好多，嗯，啊啊……", "はぁっ、あっ、あぁううううぅぅ……っ！　熱いのが、ワタシのナカに染み込んでいくみたい……っ": "哈啊，啊，啊啊嗚嗚嗚嗚嗚嗚……！　熱熱的，好像滲入了我的體內……", "これが、ワタシが求めてたもの、なのね……きっと、そう……": "這就是，我所追求的東西，對吧……一定是的……", "宇宙を超えて探し続けていたエルマイトが、こんな形で手に入るなんてね……ふふっ、皮肉だわ": "超越宇宙不斷尋找的聖之力，居然以這種形式得到了……呵呵，真是諷刺", "脱力しながら微笑むウェット・マフィン。": "溼瑪芬無力地微笑着。", "彼女の渇望を少しでも埋められたのなら、本望だ。": "如果能稍微填補她的渴望，那就再好不過了。"}