{"気を取り直してユズハを追いかけると、そこにはラフレシアのような大きな花のモンスターがいた。": "重新振作起来追赶尤泽哈后，他们遇到了一朵如同大王花一般的巨大花型怪物。", "慌てて逃げ出した３人だが、葵は心身ともに疲れ切っていた。": "三人慌忙逃走，但葵的身心都已经疲惫不堪。", "どうして私を助けに来なかったのよ、剣人！": "你为什么不来救我啊，剑人！", "綾小路 葵": "绫小路 葵", "いきなり部屋に入ってきて、そんなこと言われても……": "你突然闯进房间，就算你这么说……", "剣人": "剑人", "私だって、理不尽な怒りをぶつけていることは分かってる。でも、もう……こんな世界はイヤっ！": "我也知道，自己是在无理取闹地对你发火。但是，我已经……受够这个世界了！", "葵がベッドにダイブしたのを見て、剣人はその身体に触れた。": "看到葵扑到床上，剑人伸手触碰了她的身体。", "きっと、疲れが溜まってるんだな。俺がリラックスさせてやるよ……": "你一定是积攒了太多疲劳吧。我来用里菈克斯帮你放松一下……", "け、剣人……？ちょ、ちょっと、待って……！　ああっ！": "剑，剑人……？等，等一下……！　啊啊！", "葵の制止を無視して、彼女の着衣を乱すと――剣人は秘部に分身を押し当てた。": "无视葵的制止，剑人弄乱了她的衣服——将分身抵在了她的秘部上。", "ああっ、はあんっ！　ふあぁぁんっ！も、もうっ！　なにしてるのよぉっ！？": "啊啊，哈啊嗯！　呼啊啊啊嗯！真，真是的！你在干什么啊！？", "まあ、落ち着けって。これは、ストレッチみたいなものだって……": "好啦，冷静点。这就像是伸展运动一样……", "ひあっ……！　ふあぁんっ、あぁっ……！ただ、エッチしてるだけじゃないっ……。はぁんっ、うあぁぁっ……おっきいのが、ズンズン入ってくるぅ！": "呀啊……！　呼啊啊嗯，啊啊……！这，这可不是单纯在做爱啊……。哈啊嗯，呜啊啊啊……大大的东西，一下一下地插进来！", "剣人の手が、葵の身体を慈しむように撫でる。": "剑人的手，怜爱地抚摸着葵的身体。", "やや性急に蜜壺を突くと、淫らな嬌声が上がった。": "稍微有些性急地顶入蜜壶后，淫荡的娇喘声便随之而起。", "やっ、そこグリグリしちゃダメだってばぁっ……ん、ああんっ！んんっ！　はっ、うあぁっ……あぁっ……そ、それ、ダメ……っ！はぁんっ、くぅ……ひゃうんっ！　もうっ、嫌ぁっ……": "不要，不能在那里蹭来蹭去啦……嗯，啊啊嗯！嗯嗯！　哈，呜啊啊……啊啊……那，那里，不行……！哈啊嗯，呜……呀呜嗯！　我已经，不要了……", "首を横に振り、必死に快楽から逃れようとしている。": "葵拼命摇头，试图从快感中逃离。", "その一方で、細い腰は欲望を誘うように揺れていた。": "与此同时，纤细的腰肢却像是在勾引欲望一般摇摆着。", "んぁっ、いっ、あぁっ！　はっ、あっ、あぁぁぁっ……！んぁっ、ふぁぁっ！　こんななし崩し的なのは、嫌なのにぃっ……！": "嗯啊，咿，啊啊！　哈，啊，啊啊啊啊……！嗯啊，呼啊啊！　我明明，讨厌这种顺水推舟的感觉的……！", "必死に堪える葵の姿が、剣人の嗜虐心を刺激したのだろう。": "葵拼命忍耐的样子，似乎刺激了剑人的施虐心。", "責めの手を緩めるどころか、さらに激しく挿入と抜去を繰り返した。": "非但没有放缓进攻的节奏，反而更加激烈地反复抽插。", "ひあっ、はうっんっ！　でも、やっぱり抗えないっ……！あっ、あっ、はああんっ！　き、気持ちいいっ……！": "呀啊，哈呜嗯！　但是，果然还是抵抗不了……！啊，啊，哈啊啊嗯！　好，好舒服……！", "ああっ、はあんっ！　ゴツゴツって、先っぽが当たってるのぉっ……！んあぁっ！　あぁっ……ん、んんっ！　赤ちゃんの部屋、吸いついてるうっ！": "啊啊，哈啊嗯！　硬硬的龟头，顶到最里面了……！嗯啊啊！　啊啊……嗯，嗯嗯！　在吸吮，小宝宝的房间！", "葵の喘ぎ声に合わせて、膣内がぎゅうっと締まる。": "配合着葵的娇喘声，穴肉也紧紧地收缩起来。", "何度も収縮を繰り返す雌穴は、『男根を逃がさない』という強い意志を持つ、ひとつの生き物のようだった。": "反复收缩的雌穴，仿佛拥有着『不让男根逃走』的强烈意志，宛如一个独立的生物。", "もうエッチな気持ちが止まらないのぉっ！それでも、いいのねっ！？　はあっ、んんっ、ああっ……！あっ、あっ、あーっ！　そこぉっ！　ガンガン当ててぇっ！": "色色的感觉已经停不下来了！这样子，也可以吧！？　哈啊，嗯嗯，啊啊……！啊，啊，啊——！　那里！　狠狠地顶上来吧！", "葵の心からの叫びが、暗い部屋に響き渡る。": "葵发自内心的呐喊，响彻了昏暗的房间。", "それを合図に、剣人の腰の動きがさらに大胆になった。": "以此为信号，剑人的腰身动作变得更加大胆。", "どんどん速くなってるっ……！　ああっ、はっ……ひぁっ、あっ！抜くときに、先っぽが引っ掛かって……！　んんっ、感じちゃうっ！ひゃあんっ！　ああっ、そこ弱いのぉっ！　　あっ、はあっ、んん……っ！": "越来越快了……！　啊啊，哈……咿啊，啊！拔出来的时候，龟头会刮到里面……！　嗯嗯，好有感觉！咿呀嗯！　啊啊，那里很敏感的！　　啊，哈啊，嗯嗯……！", "んっ、あっ、あああっ……！　あっ、あぁっ……はあっ、んあっ！激しくっ、出し入れされて……！　こんなの、耐えられないっ！": "嗯，啊，啊啊啊……！　啊，啊啊……哈啊，嗯啊！激烈地，抽插着……！　这样子，根本忍不住啊！", "膣壁がうねり、内部の余裕がどんどんと失われていく。": "穴壁开始蠕动，内部的余裕逐渐消失。", "肉ひだがペニスをぎゅっと抱き締め、射精を促した。": "肉褶紧紧地包裹住阴茎，催促着射精。", "うあんっ、あああっ！　そこぉっ！　そこおっ！もっと、突いてぇっ……！　もう、どうにかなっちゃいそうっ！": "呜啊嗯，啊啊啊！　那里！　就是那里！再用力顶进来……！　我已经，快要疯掉了！", "もっと奥ぅっ！　ズンズン来てぇっ……！おっきいので、私を満たしてぇっ！　はあんっ、あんっ、はぁぁん！": "再深一点！　狠狠地顶进来……！用你的大肉棒，填满我的身体！　哈啊嗯，啊嗯，哈啊啊嗯！", "葵の欲望は、いよいよ頂点に達しようとしていた。": "葵的欲望，终于即将到达顶点。", "いくっ！　いぐうっ……身体の奥が、熱いのぉっ！もうダメっ！　来ちゃう、来ちゃうのぉ……！ふぁっ、あぁっ、あっ……あぁっ……んあっ！！": "要去了！　要去了……身体深处，好热啊！已经不行了！　要来了，要来了啊……！呼啊，啊啊，啊……啊啊……嗯啊！！", "ああぁんっ、あひっ……ひゃあぁぁぁぁんっ……！": "啊啊啊嗯，啊咿……呀啊啊啊啊啊嗯……！", "細い脚が震える。それと同時に、欲望が白濁液に姿を変えて注がれていった。": "纤细的双腿颤抖着。与此同时，欲望化为白浊液，注入了她的体内。", "はあっ……ああっ……！熱いのが、私の中に流れ込んで……！止まらないのっ！　ふああぁぁぁんっ……！": "哈啊……啊啊……！热热的东西，流进了我的体内……！停不下来了！　呼啊啊啊啊啊嗯……！", "はあっ……ん、ああっ……。もう、身体の力が……入らないわ……": "哈啊……嗯，啊啊……。身体已经……使不上力了……", "繋がり合った部分は、今も僅かに痙攣している。その動きに合わせて、精液が滴り落ちた。": "结合在一起的部位，此刻仍在微微痉挛。精液随着那股颤动，滴落了下来。", "これって、心も身体も……。リラックスできたってことなの……？": "这样一来，我的身心……。都和里菈克斯了吗……？", "剣人の口元が、意地悪な笑みで歪む。": "剑人的嘴角，勾起一抹坏心眼的笑容。", "じゃあ、準備運動は完了ってことだな……？": "那么，热身运动就到此为止咯……？", "えっ……？それって、どういうこと――": "哎……？这是什么意思——", "葵の声をかき消すように、再び激しい律動が始まったのだった。": "仿佛要盖过葵的声音一般，激烈的律动再次开始了。"}