{"気を取り直してユズハを追いかけると、そこにはラフレシアのような大きな花のモンスターがいた。": "重新振作起來追趕尤澤哈後，他們遇到了一朵如同大王花一般的巨大花型怪物。", "慌てて逃げ出した３人だが、葵は心身ともに疲れ切っていた。": "三人慌忙逃走，但葵的身心都已經疲憊不堪。", "どうして私を助けに来なかったのよ、剣人！": "你爲什麼不來救我啊，劍人！", "綾小路 葵": "綾小路 葵", "いきなり部屋に入ってきて、そんなこと言われても……": "你突然闖進房間，就算你這麼說……", "剣人": "劍人", "私だって、理不尽な怒りをぶつけていることは分かってる。でも、もう……こんな世界はイヤっ！": "我也知道，自己是在無理取鬧地對你發火。但是，我已經……受夠這個世界了！", "葵がベッドにダイブしたのを見て、剣人はその身体に触れた。": "看到葵撲到牀上，劍人伸手觸碰了她的身體。", "きっと、疲れが溜まってるんだな。俺がリラックスさせてやるよ……": "你一定是積攢了太多疲勞吧。我來用裏菈克斯幫你放鬆一下……", "け、剣人……？ちょ、ちょっと、待って……！　ああっ！": "劍，劍人……？等，等一下……！　啊啊！", "葵の制止を無視して、彼女の着衣を乱すと――剣人は秘部に分身を押し当てた。": "無視葵的制止，劍人弄亂了她的衣服——將分身抵在了她的祕部上。", "ああっ、はあんっ！　ふあぁぁんっ！も、もうっ！　なにしてるのよぉっ！？": "啊啊，哈啊嗯！　呼啊啊啊嗯！真，真是的！你在幹什麼啊！？", "まあ、落ち着けって。これは、ストレッチみたいなものだって……": "好啦，冷靜點。這就像是伸展運動一樣……", "ひあっ……！　ふあぁんっ、あぁっ……！ただ、エッチしてるだけじゃないっ……。はぁんっ、うあぁぁっ……おっきいのが、ズンズン入ってくるぅ！": "呀啊……！　呼啊啊嗯，啊啊……！這，這可不是單純在做愛啊……。哈啊嗯，嗚啊啊啊……大大的東西，一下一下地插進來！", "剣人の手が、葵の身体を慈しむように撫でる。": "劍人的手，憐愛地撫摸着葵的身體。", "やや性急に蜜壺を突くと、淫らな嬌声が上がった。": "稍微有些性急地頂入蜜壺後，淫蕩的嬌喘聲便隨之而起。", "やっ、そこグリグリしちゃダメだってばぁっ……ん、ああんっ！んんっ！　はっ、うあぁっ……あぁっ……そ、それ、ダメ……っ！はぁんっ、くぅ……ひゃうんっ！　もうっ、嫌ぁっ……": "不要，不能在那裏蹭來蹭去啦……嗯，啊啊嗯！嗯嗯！　哈，嗚啊啊……啊啊……那，那裏，不行……！哈啊嗯，嗚……呀嗚嗯！　我已經，不要了……", "首を横に振り、必死に快楽から逃れようとしている。": "葵拼命搖頭，試圖從快感中逃離。", "その一方で、細い腰は欲望を誘うように揺れていた。": "與此同時，纖細的腰肢卻像是在勾引慾望一般搖擺着。", "んぁっ、いっ、あぁっ！　はっ、あっ、あぁぁぁっ……！んぁっ、ふぁぁっ！　こんななし崩し的なのは、嫌なのにぃっ……！": "嗯啊，咿，啊啊！　哈，啊，啊啊啊啊……！嗯啊，呼啊啊！　我明明，討厭這種順水推舟的感覺的……！", "必死に堪える葵の姿が、剣人の嗜虐心を刺激したのだろう。": "葵拼命忍耐的樣子，似乎刺激了劍人的施虐心。", "責めの手を緩めるどころか、さらに激しく挿入と抜去を繰り返した。": "非但沒有放緩進攻的節奏，反而更加激烈地反覆抽插。", "ひあっ、はうっんっ！　でも、やっぱり抗えないっ……！あっ、あっ、はああんっ！　き、気持ちいいっ……！": "呀啊，哈嗚嗯！　但是，果然還是抵抗不了……！啊，啊，哈啊啊嗯！　好，好舒服……！", "ああっ、はあんっ！　ゴツゴツって、先っぽが当たってるのぉっ……！んあぁっ！　あぁっ……ん、んんっ！　赤ちゃんの部屋、吸いついてるうっ！": "啊啊，哈啊嗯！　硬硬的龜頭，頂到最裏面了……！嗯啊啊！　啊啊……嗯，嗯嗯！　在吸吮，小寶寶的房間！", "葵の喘ぎ声に合わせて、膣内がぎゅうっと締まる。": "配合着葵的嬌喘聲，穴肉也緊緊地收縮起來。", "何度も収縮を繰り返す雌穴は、『男根を逃がさない』という強い意志を持つ、ひとつの生き物のようだった。": "反覆收縮的雌穴，彷彿擁有着『不讓男根逃走』的強烈意志，宛如一個獨立的生物。", "もうエッチな気持ちが止まらないのぉっ！それでも、いいのねっ！？　はあっ、んんっ、ああっ……！あっ、あっ、あーっ！　そこぉっ！　ガンガン当ててぇっ！": "色色的感覺已經停不下來了！這樣子，也可以吧！？　哈啊，嗯嗯，啊啊……！啊，啊，啊——！　那裏！　狠狠地頂上來吧！", "葵の心からの叫びが、暗い部屋に響き渡る。": "葵發自內心的吶喊，響徹了昏暗的房間。", "それを合図に、剣人の腰の動きがさらに大胆になった。": "以此爲信號，劍人的腰身動作變得更加大膽。", "どんどん速くなってるっ……！　ああっ、はっ……ひぁっ、あっ！抜くときに、先っぽが引っ掛かって……！　んんっ、感じちゃうっ！ひゃあんっ！　ああっ、そこ弱いのぉっ！　　あっ、はあっ、んん……っ！": "越來越快了……！　啊啊，哈……咿啊，啊！拔出來的時候，龜頭會刮到裏面……！　嗯嗯，好有感覺！咿呀嗯！　啊啊，那裏很敏感的！　　啊，哈啊，嗯嗯……！", "んっ、あっ、あああっ……！　あっ、あぁっ……はあっ、んあっ！激しくっ、出し入れされて……！　こんなの、耐えられないっ！": "嗯，啊，啊啊啊……！　啊，啊啊……哈啊，嗯啊！激烈地，抽插着……！　這樣子，根本忍不住啊！", "膣壁がうねり、内部の余裕がどんどんと失われていく。": "穴壁開始蠕動，內部的餘裕逐漸消失。", "肉ひだがペニスをぎゅっと抱き締め、射精を促した。": "肉褶緊緊地包裹住陰莖，催促着射精。", "うあんっ、あああっ！　そこぉっ！　そこおっ！もっと、突いてぇっ……！　もう、どうにかなっちゃいそうっ！": "嗚啊嗯，啊啊啊！　那裏！　就是那裏！再用力頂進來……！　我已經，快要瘋掉了！", "もっと奥ぅっ！　ズンズン来てぇっ……！おっきいので、私を満たしてぇっ！　はあんっ、あんっ、はぁぁん！": "再深一點！　狠狠地頂進來……！用你的大肉棒，填滿我的身體！　哈啊嗯，啊嗯，哈啊啊嗯！", "葵の欲望は、いよいよ頂点に達しようとしていた。": "葵的慾望，終於即將到達頂點。", "いくっ！　いぐうっ……身体の奥が、熱いのぉっ！もうダメっ！　来ちゃう、来ちゃうのぉ……！ふぁっ、あぁっ、あっ……あぁっ……んあっ！！": "要去了！　要去了……身體深處，好熱啊！已經不行了！　要來了，要來了啊……！呼啊，啊啊，啊……啊啊……嗯啊！！", "ああぁんっ、あひっ……ひゃあぁぁぁぁんっ……！": "啊啊啊嗯，啊咿……呀啊啊啊啊啊嗯……！", "細い脚が震える。それと同時に、欲望が白濁液に姿を変えて注がれていった。": "纖細的雙腿顫抖着。與此同時，慾望化爲白濁液，注入了她的體內。", "はあっ……ああっ……！熱いのが、私の中に流れ込んで……！止まらないのっ！　ふああぁぁぁんっ……！": "哈啊……啊啊……！熱熱的東西，流進了我的體內……！停不下來了！　呼啊啊啊啊啊嗯……！", "はあっ……ん、ああっ……。もう、身体の力が……入らないわ……": "哈啊……嗯，啊啊……。身體已經……使不上力了……", "繋がり合った部分は、今も僅かに痙攣している。その動きに合わせて、精液が滴り落ちた。": "結合在一起的部位，此刻仍在微微痙攣。精液隨着那股顫動，滴落了下來。", "これって、心も身体も……。リラックスできたってことなの……？": "這樣一來，我的身心……。都和裏菈克斯了嗎……？", "剣人の口元が、意地悪な笑みで歪む。": "劍人的嘴角，勾起一抹壞心眼的笑容。", "じゃあ、準備運動は完了ってことだな……？": "那麼，熱身運動就到此爲止咯……？", "えっ……？それって、どういうこと――": "哎……？這是什麼意思——", "葵の声をかき消すように、再び激しい律動が始まったのだった。": "彷彿要蓋過葵的聲音一般，激烈的律動再次開始了。"}