{"葵が帰路を急ごうとしたとき――": "當葵急着趕路回家時——", "彼女の足元でなにかが蠢いた。": "她的腳邊有什麼東西在蠕動。", "きゃあっ！　なに、このヌルヌルしたモノは！？手足が絡めとられていく……！": "呀啊！這個滑溜溜的東西是什麼！？手腳都被纏住了……！", "綾小路 葵": "綾小路 葵", "まさか、足元にこんな気持ち悪いモノがいたなんて……！しかも、このネバネバした液体が服を溶かして……！　い、嫌あっ！": "腳邊居然會有這麼噁心的東西……！而且這粘乎乎的液體還把衣服給溶掉了……！不，不要啊！", "触手の塊のようなモンスターは、粘液で葵の衣服を溶かしながら、露出した秘部を執拗に刺激した。": "像一團觸手的怪物用粘液溶掉葵的衣服，執拗地刺激着她裸露的私處。", "こ、コイツ……！私のアソコを……！　ひあぁっ、お、お尻までっ……！": "這，這傢伙……！把我的那裏……！呀啊啊，連，連屁股都……！", "あぁっ、あっ、ああぁっ！　や、やめてぇっ……！ひぐっ、くっ、くふぅっ……！　お腹っ、私のお腹の中にぃっ！": "啊啊，啊，啊啊啊！住，住手……！咿咕，嗚，嗚呼……！肚子裏，進到我的肚子裏了！", "モンスターが侵入したのは、蜜壺だけではない。": "怪物入侵的不只是蜜壺。", "強引に菊門をこじ開けて、奥へと進めていく。": "它強行掰開菊門，往深處進發。", "くうんっ、あんっ。あっ、ああっ。そ、そんなところ、ダメぇっ！ヌルヌルして気持ち悪いっ……！　ひあぁっ、くっ、くああぁぁ……": "嗚嗯，啊嗯。啊，啊啊。那，那種地方，不行！滑溜溜的，好惡心……！ 呀啊，嗚，嗚啊啊啊……", "ど、どうして私が……。ひぐっ、ひあぁぁっ、んんっ。こんな目に遭わないといけないのよぉっ……": "爲，爲什麼我會……咿咕，呀啊啊，嗯嗯。爲什麼我非得遭遇到這種事不可啊……", "彼女の言う通り、アナルは触手を異物と判断して追い出そうと必死だ。": "正如她所說，肛門將觸手判斷爲異物，拼命想要將其趕出去。", "だが腰を動かすと、同じような力で反発してきた。": "但只要一動腰，觸手就會用同樣的力度反抗。", "いやっ、やだっ、やめぇっ……そ、そんなに動かないでえっ……！ヌルヌルが、お腹の中で暴れてっ！　ぐあっ、あうっ、はうんっ……！": "不，不要，住手……不，不要動得那麼激烈……！滑溜溜的東西，在肚子裏亂動！ 嗚啊，啊嗚，哈嗚嗯……！", "い、いや、いやぁぁぁぁんっ！　ゴリゴリって、両方から責めないでぇっ！あっ、あっ、うあぁっ、くあぁんっ！　嘘でしょ！？もしかして、私……感じてるのっ！？　あっ、あひっ、ひぃぃんっ！": "不，不要，不要啊啊啊啊！ 不要從兩邊一起摩擦我啊！啊，啊，嗚啊啊，嗚啊啊嗯！ 不會吧！？難道說，我……有感覺了！？ 啊，啊咿，咿咿嗯！", "葵は駄々をこねる幼子のように首を横に振って、身体を支配していく快楽を振り払おうとしていた。": "葵就像鬧彆扭的小孩一樣搖着頭，想要擺脫逐漸支配身體的快感。", "うあんっ、ぐうんっ！　お尻も……あっ、あっ、ああっ！ああぁ、嘘ぉっ、嘘よぉっ！　アソコだって、全然っ……！": "嗚啊嗯，咕嗚嗯！　屁股也……啊，啊，啊啊！啊啊啊，騙人，騙人的吧！　那裏也，完全沒有……！", "あぁっ、ひゃあぁぁっ……！　こ、こんなのダメなのにぃっ！": "啊啊，呀啊啊啊……！　明，明明這樣是不行的！", "蜜を垂らしているのは、雌穴だけではない。": "流着蜜汁的，不只是雌穴。", "菊門からも、愛液が滲み出ている。": "菊門也滲出了愛液。", "触手が出入りを繰り返すうちに、随分と淫らな水音が立つようになっていた。": "隨着觸手反覆進出，淫蕩的水聲也越來越大。", "ひゃあっ、くあんっ、はあっ……！あっ、ああぁ、そんなぁ……ち、違うのっ、これはぁ、違うのよぉっ！": "呀啊，咕啊嗯，哈啊……！啊，啊啊啊，怎麼會……不，不是的，這不是，不是那樣的！", "お腹もアソコも一杯で……苦しいのぉっ……！　う、ああっ！た、助けてぇっ！　はあんっ！　あうんっ、ううっ！": "肚子裏和那裏都好脹……好難受……！　嗚，啊啊！救，救救我！　哈啊嗯！　啊嗚嗯，嗚嗚！", "苦しいのは確かなのだろう。": "她確實很痛苦吧。", "その表情は作り物などではなかった。": "她的表情並不是裝出來的。", "だが、葵の秘部からトロトロと蜜が溢れていることも本当なのだった。": "但是，葵的祕部確實也黏糊糊地溢出了蜜汁。", "はうっ、ふあぁんっ……ああっ、はあっ……！誰か、助けてよぉっ……！　ひあっ、あっ、ああぁっ！こんな責め方されたらぁっ……あっ、んんっ！　私、壊れちゃうっ！": "哈嗚，呼啊啊嗯……啊啊，哈啊……！誰來，救救我啊……！　呀啊，啊，啊啊啊！被這樣玩弄的話……啊，嗯嗯！　我會壞掉的！", "モンスターは彼女の悦びを感じ取っているのだろうか。": "怪物是感受到了她的愉悅嗎。", "触手が腸壁をゴリゴリと削り取りながら、奥へと進んでいく。": "觸手一邊用力刮蹭着腸壁，一邊往深處前進。", "膨らんだ腹部に、激しく蠢くモノの凹凸が浮かんだ。": "膨脹的腹部上，浮現出激烈蠕動的觸手的凹凸。", "ひゃあっ、ぐっ、ひゃあんっ……！　また、私の中でビクビクって！あっ、あひんっ！　そ、そんなに強く突いたらぁ……！　もう、嫌ぁっ！": "呀啊，咕，呀啊嗯……！　又在我的裏面一跳一跳的！啊，啊咿嗯！　突，突得那麼用力的話……！　我不要啊！", "あぁっ、も、もうっ、いぐっ、いっちゃうっ！お、お尻もっ！　ひぐっ、ひあぁぁっ、　来ちゃうのぉっ……！": "啊啊，已，已經，要去了，要去了！屁，屁股也要！　咿咕，咿啊啊啊，　要來了……！", "モンスターは一瞬の硬直のあとで、全体を震わせた。": "怪物在一瞬間的僵直之後，全身都顫抖了起來。", "あおっ、おっ、おぉぉぉっ……！　わ、私っ、ら、らめぇっ！も、もぉぉぉっ！　壊れるぅっ……！　あっ、ああぁぁぁぁっ！": "啊哦，哦，哦哦哦哦……！　我，我，不，不行了！已，已經！　要壞掉了……！　啊，啊啊啊啊啊啊！", "触手から、大量の白濁液が噴出する。": "觸手噴出了大量的白濁液。", "あああっ、ひいっ……ふあぁぁっ、んっ、はぁぁっ……！熱いのが、沢山……お腹の中にぃ……！": "啊啊啊，咿……呼啊啊啊，嗯，哈啊啊……！好多，熱熱的……在肚子裏……！", "ひゃあっ……！　あひぃんっ……！アソコの方も、奥まで届いちゃってるうっ！": "呀啊……！　啊咿嗯……！那裏也，射到最裏面了！", "収まりきらなかった体液が漏れ出て、肢体を淫らに彩った。": "無法容納的體液漏了出來，爲她的肢體增添了一抹淫靡的色彩。", "葵は放心したまま、途切れ途切れに呼吸を繰り返す。やがて、息が整うと――視点が定まらないまま、口を開いた。": "葵依舊處於恍惚狀態，斷斷續續地重複着呼吸。終於，當她調整好呼吸之後——她帶着無法聚焦的眼神，開口說道。", "ふあぁぁっ……。私、こんなモンスターに好きにされただけじゃなくて………。お尻でも、感じちゃったんだ……": "呼啊啊啊……我，不只是被這種怪物隨意玩弄而已………連屁股，也感受到了快感……", "ヌルヌルして、気持ち悪かったはずなのに……。助けて欲しいって、思ってたのに……。こんな感覚知っちゃったら、もう戻れないわ……": "滑溜溜的，明明應該很噁心纔對……明明想要你來救我……但一旦知道了這種感覺，就再也回不去了……", "モンスターは葵の体内から自らを引き抜くと、無数の触手になって逃げていった。": "怪物主動從葵的體內拔出，化作無數觸手逃走了。"}