{"はあっ、はあっ……！　もう、走れません……っ！": "哈啊，哈啊……！　我已经，跑不动了……！", "ジブリール・ユノス": "吉普莉尔・优诺斯", "逞しい触手を持ったイソギンチャクが、ユズハを追っていた。": "长着粗壮触手的海葵正在追着尤泽哈。", "ユズハのすぐ後ろまでイソギンチャクが迫っているが、逃げようにも数が多すぎた。": "海葵已经追到了尤泽哈的身后，但就算想逃，数量也太多了。", "エンジェルアロー！　……くっ！浅いっ、ぐにゃぐにゃして全然きいてない……っ": "天使之箭！……唔！太浅了，软趴趴的完全没用……", "３人で力を合わせようにも、ユズハはひとりはぐれてしまっている。": "就算想三人合力，尤泽哈也已经落单了。", "ここまで……なんて……っ！悔しいです、剣人さん……！": "居然会……到此为止……！好不甘心啊，剑人先生……！", "体力の限界に膝をついた瞬間、ユズハの手足はイソギンチャクの触手に絡めとられた。": "就在尤泽哈体力耗尽跪倒在地的瞬间，海葵的触手缠住了她的手脚。", "んん――っ！　はあっ、はあっ……！やだ、どうして……！": "嗯嗯——！哈啊，哈啊……！不要，为什么……！", "こ、こんなのってあんまりです……！入ってるぅ……っ！": "这，这样子太过分了……！进来了……！", "イソギンチャクは軽々とユズハを抱え上げ、太い触手でその身体を貫いていた。": "海葵轻而易举地抱起尤泽哈，用粗壮的触手贯穿了她的身体。", "ユズハは突然のことに目を見開き、涙を滲ませながら耐えるしかなかった。": "尤泽哈因为事出突然而瞪大了眼睛，只能噙着泪水忍耐。", "イソギンチャクに犯されるなんて嫌です……！　誰か、剣人さんっ、助けてぇ……": "我才不要被海葵侵犯……！谁来，剑人先生，救救我……", "しかしイソギンチャクにユズハの言葉は届かない。": "然而尤泽哈的话却无法传达给海葵。", "まるで悲痛な声を楽しむように、奥へ奥へと侵入していく。": "它简直就像是在享受尤泽哈悲痛的声音一样，不断往深处侵入。", "勝手なことは……させません……っ！えんじぇるっ、あろ、お、おぉっ……ッ！？": "不会让你……为所欲为……！天使，箭，哦，哦哦……！？", "うっ、ううっ、動かないでくださいっ。圧迫されてっ、うぅっ、くるしーです……！": "呜，呜呜，请不要动。被压迫着，呜呜，好难受……！", "嫌がって身を捩るユズハを逃さないとばかりに、イソギンチャクはがっちりとユズハを捉える。": "就像是为了不让厌恶地扭动身子的尤泽哈逃走一样，海葵牢牢地抓住了她。", "あ、ああぁぁ……！　変な感じですっ。ずりゅずりゅって、中が擦れて……っ！": "啊，啊啊啊啊……！　感觉好奇怪。里面被摩擦着，滋溜滋溜的……！", "はあぁっ！　そこはっ、そこは触らないでぇっ。そこは大切な場所だから……っ！": "哈啊啊！那里，不要碰那里。那里是很重要的地方……！", "ぬぬぬ……と触手はうごめき、子宮口までたどりつくと、水音を立て律動を始めた。": "触手蠕动着，滋噗滋噗地到达了子宫口，发出了水声开始律动。", "そこはぁっ！　トントンってしちゃダメですうぅ……！赤ちゃんの部屋だからっ、それ以上入らないでぇ……っ": "那里！不要咚咚地敲啦……！那是小宝宝的房间，不要再进来了……", "あぁんっ、くりくりって弄るのもダメぇっ。敏感になってるからぁっ、触っちゃいやぁ……っ！": "啊啊嗯，也不要转来转去的。那里变得很敏感，不要碰啦……！", "顔色を青くして涙目だったユズハは、今や頬を紅潮させて、腰を揺らしている。": "原本脸色发青泪眼汪汪的尤泽哈，现在却红着脸扭起了腰。", "あぁあんっ！　嫌なのっ、嫌なのにっ。気持ち悪いはずなのにぃ……っ！": "啊啊啊嗯！不要，明明不要的。明明应该很恶心的……！", "イソギンチャクなんて気持ち悪いのにっ、あそこがジンジンしてきちゃいますぅ……！": "海葵明明很恶心的，那里却麻麻的……！", "イソギンチャクもユズハの変化に合わせて律動を激しいものにする。": "海葵也配合着尤泽哈的变化，律动得更加激烈。", "うぅんっ、くぅん……！　ダメですっ。こんな風に気持ちよくなりたくないです……っ！": "呜呜嗯，咕嗯……！　不行。我不想变得这么舒服……！", "ユズはぁっ、ユズは強い子だから……っ、こんな快感には負けないですっ": "尤泽哈是个坚强的孩子……不会输给这种快感的", "なのに……っ、なのにいぃっ……！あぁっ、ひいぃっ、～～ッ！": "可是……可是……！啊啊，咿咿咿～～！", "ぐちゅぐちゅといやらしい音を立てながら、イソギンチャクは触手をうごめかす。": "海葵发出咕啾咕啾的淫荡声音，蠕动着触手。", "体内では先端で子宮口をくすぐり、太い部分で膣壁を刺激する。": "触手的前端在体内搔弄着子宫口，粗壮的部分刺激着阴道壁。", "ユズハは必死に、強すぎる快楽に負けないよう耐えていた。": "尤泽哈拼命地忍耐着，不让自己输给过于强烈的快感。", "はあっ、はあっ、剣人さん……！イソギンチャクなんかに……この気持ちは負けませんっ": "哈啊，哈啊，剑人先生……！尤泽哈不会输给海葵……不会输给这种感觉的", "ユズはっ、剣人さんが好きだから……！――えっ！？　そんなにしたらダメぇっ！": "因为尤泽哈喜欢剑人先生……！——哎！？不能那样做啦！", "触手はいっそうピストンを激しくして、ユズハに責め苦を与える。": "触手的活塞运动变得更加激烈，给尤泽哈带来了痛苦的折磨。", "あっあぁんっ！　あそこが痺れてるぅっ！そんな風にしたらぁっ、気持ち良くなっちゃうっ": "啊啊啊嗯！那里麻掉了！那样做的话，会变得很舒服的", "ユズは負けたくありませんっ。ユズはっ、ユズは……剣人さんが……、ああぁんっ！": "尤泽哈不想输。尤泽哈，尤泽哈……喜欢剑人先生……啊啊啊嗯！", "しかし触手はどんどんピストンを速めていき、まるで水を送るホースのように脈打ち始めた。": "但是触手的活塞运动越来越快，就像送水的水管一样开始搏动。", "その動きに何かを気づいたユズハは、触手から逃れようと身を捩る。": "尤泽哈从触手的动作中察觉到了什么，扭动着身体想要逃离触手。", "や……いやです……っ。それはっ、それだけはぁ……！": "不……不要……！只有那个，只有那个不行……！", "いやあっ！　出さないでっ！中に出したらダメですぅ……！": "不要！不要射出来！不能射在里面……！", "悲鳴も空しく、ぼごっ！　と大きく触手が跳ねた瞬間、白く濁った液体が噴き出した。": "尤泽哈的悲鸣徒劳无功，触手猛地一跳，喷出了浑浊的白色液体。", "あっ、ああぁぁ――ッ！出てるぅ……！　白いのいっぱい出てるぅ……！": "啊，啊啊啊啊——！射出来了……！　好多白色的射出来了……！", "もうっ、もう止まってぇっ！これ以上ナカに出さないでぇ……！": "已经，已经停不下来了！不要再射进来了……！", "触手から大量の液体が噴き出してから、しばらくユズハは動けないでいた。": "触手喷出大量液体后，尤泽哈暂时动弹不得。", "はあ……はあ……。うぅっ……もう、無理です……離して……": "哈啊……哈啊……呜呜……已经，不行了……放开我……", "ユズハの悲痛な声すら無視して触手が再びピストンを開始しようとうごめく。": "触手无视尤泽哈悲痛的声音，再次开始活塞运动。", "先に噴き出した粘液の助けを借りて、膣からはじゅるっじゅるっといやらしい音が響く。": "借助刚才喷出的粘液，阴道里发出了淫荡的水声。", "――しかし、薄れていく意識の中で、ユズハは辛うじて、ももとピュルテの声を聞いた。": "——但是，在逐渐模糊的意识中，尤泽哈勉强听到了桃子和看板的声音。", "あの声は……！　もしかして、助けに……？よかった……ふたりは無事だったんですね……": "那个声音是……！难道是来救我的……？太好了……她们两个没事啊……", "自分の犠牲は無駄にならなかったのだと、ユズハは胸を撫で下ろした。": "尤泽哈松了一口气，自己的牺牲没有白费。"}