{"ももがボラコの屋敷に戻ってきたとき、剣人はちょうど風呂に入っていた。": "當桃回到博拉可的宅邸時，劍人正好在洗澡。", "ただいま剣ちゃんっ。え？　いきなり入ってくるなって？": "我回來了，小劍！哎？別突然闖進來？", "早乙女 もも": "早乙女 桃", "わたしたちの仲じゃない。今さら恥ずかしがらなくても……": "我們不是那種關係嗎。事到如今也不用害羞了吧……", "そしてももはまじまじと見た。……剣人ではなく、浴槽を。": "然後桃目不轉睛地盯着看……不是劍人，而是浴缸。", "庶民の家よりはちょーっと広いお風呂かな？ふふっ、２人くらいなら入れるよね": "比庶民家裏的浴缸稍微大一點吧？呵呵，兩個人的話應該能進去吧", "背中流してあげる！わたしももう一回お風呂入っちゃおーっと": "我來幫你擦背！我也再洗一次澡吧", "ぽいぽいと服を脱ぐと、ももは剣人が入っている浴槽に浸かった。": "桃脫掉衣服，泡進了劍人正在泡的浴缸裏。", "どうしたの剣ちゃん。もしかして……期待してる？": "怎麼了，小劍。難道說……你在期待着？", "挑発的なももの言葉に誘われ、剣人のペニスは天を向く。": "被桃挑逗的話語所誘惑，劍人的陰莖指向了天空。", "男女が裸同士になってすることはひとつ。": "男女裸體在一起能做的事情只有一件。", "ゆっくりと剣人は、ももの身体を貫いた。": "劍人慢慢地貫穿了桃的身體。", "はあぁぁ……っ！　剣ちゃんが入ってくるよぉ……っ。お湯も、剣ちゃんもあったかい……っ": "哈啊啊啊……！　小劍進來了……。熱水和小劍都好溫暖……", "あったかいと、こんな風に幸せな気持ちになるんだね……っ": "溫暖的話，就會像這樣感到幸福呢……", "ももは柔らかく笑っている。": "桃溫柔地笑着。", "ちょうどよい大きさの乳房が湯の表面から顔を出していた。": "大小正好的乳房從熱水的表面露了出來。", "もしここがベッドの上だったら、剣人はその乳首を思い切り吸っていることだろう。": "如果這裏是牀上的話，劍人應該會盡情地吸吮她的乳頭吧。", "もうっ、剣ちゃんってばどこ見てるのっ。えっちな視線はお見通しなんだから": "真是的，小劍你在看哪裏啊。我可看穿你色色的視線了", "無邪気な微笑みは、セックスの真っ最中とは思えない。": "天真無邪的微笑，讓人難以想象她正在做愛。", "しかしそのギャップに興奮したのか、膣内にある剣人の分身がぐっと固くなる。": "但是也許是被這種反差所刺激，劍人在她陰道內的分身一下子變硬了。", "もう、どうしたの剣ちゃん。こぉんなに固くして……いけないんだあ": "真是的，怎麼了小劍。變得這麼硬……這樣可不行哦", "いけないのはももだろう。": "不行的是桃吧。", "そう言う代わりに、剣人はずいっと腰を進める。": "劍人沒有反駁，而是用力地挺腰。", "はあぁん……！　あふぅ、ふうぅん……っ！剣ちゃんの固いの、奥まで届いてる……っ": "哈啊啊嗯……！　啊呼，呼嗯嗯……！小劍硬硬的，頂到最裏面了……", "ももの膣壁はちょうどよい具合に、固くなったペニスを締めつける。": "桃的陰道壁恰到好處地緊緊纏住變硬的陰莖。", "その加減がさらにたまらなくて、どんどんペニスは硬度を増す。": "這種力度更是讓人欲罷不能，陰莖的硬度不斷增加。", "そして充血したそれは、ももの膣内で存在感を増したようだった。": "充血的陰莖，在桃的陰道內越發彰顯存在感。", "奥まで熱いの、きてる……っ。剣ちゃんのおちんちん熱いよ……っ！": "熱熱的，頂到最裏面了……。小劍的雞雞好熱啊……！", "はあぁ……はぁっ、お湯と剣ちゃんでのぼせちゃいそう……なんてね": "哈啊啊……哈啊，感覺要被熱水和小劍弄暈了……開玩笑的啦", "ももの可愛らしい上目遣いに、剣人のほうこそのぼせ上ってしまいそうだった。": "桃可愛地抬眼看着劍人，反倒是劍人快要被她迷暈了。", "このままでは暴発してしまうと、ゆっくりと律動を開始する。": "再這樣下去就要爆發了，於是他開始緩緩地抽插起來。", "はあぁ……っ、気持ちいぃ……。剣ちゃんのおちんちんが出たり入ったりして……": "哈啊啊……好舒服……。小劍的雞雞進進出出的……", "ゆらゆら、ってして……一緒にお湯もゆらゆらして、あったかい……": "輕輕地搖晃着……熱水也一起搖晃着，好溫暖……", "あったかいだけ？　そう問いながら腰の動きを激しくすると、びくんとももの身体が反応する。": "只是溫暖嗎？劍人一邊問着，一邊加快了腰部的動作，桃的身體一下子有了反應。", "あっ、～～っ！　っ！そこぉっ、奥は弱いから……あんまり、ね……っ？": "啊，～～！那裏，裏面很敏感的……不要，太激烈了……？", "（そんなの前フリじゃないか……）": "（這不是在勾引我嗎……）", "剣人": "劍人", "誘われるようにして、剣人は最奥の子宮口をペニスの先端で捏ね回す。": "像是被誘惑了一樣，劍人用陰莖的前端在最深處的子宮口來回摩擦。", "ももは途端に、甘い声を上げて腰を悩ましげにくねらせた。": "桃突然發出甜美的聲音，腰部也扭動起來。", "あぁんっ、だめっ、そこはぁ……あぁんっ！気持ちよくなりすぎちゃう……っ、うぅん……っ！": "啊啊嗯，不行，那裏……啊啊嗯！太舒服了……唔嗯……！", "それでも、何度も突かれるうちに自分から快感を追うようになった。": "儘管如此，在被反覆抽插的過程中，她也開始主動追求快感了。", "不安定な体勢にも関わらず、より深く繋がれるよう腰を剣人へと押しつけてくる。": "儘管姿勢不穩，她還是把腰往劍人身上壓，試圖讓兩人結合得更深。", "はあぁっ、どう？　剣ちゃん……っ。わたし、気持ちいいよ……っ": "哈啊啊，怎麼樣？小劍……我很舒服哦……", "でも、もっと気持ちよくなりたいから……いっぱい動くね？": "但是，我還想變得更舒服……所以我要多動幾下了哦？", "そして尻を振るように身をよじらせて、ペニスを深く咥え込む。": "然後她扭動着身體，像是在搖屁股一樣，把陰莖深深地含入體內。", "視覚的にもかなり刺激的で、思わず腰の動きが速くなる。": "視覺上的刺激也相當強烈，讓劍人不由得加快了腰部的動作。", "ああぁぁ……！　いいよ剣ちゃん……！剣ちゃんの好きにしてぇ……っ": "啊啊啊啊……！好棒啊小劍……！隨小劍喜歡地做吧……", "健気な言葉と、淫らな身体。": "堅強的話語，以及淫蕩的身體。", "両方に惹かれて、精液が精管をせり上がってくる。": "兩者都讓劍人着迷，精液開始在精管中上湧。", "そしてももも、散々いじられて限界が近かったようだ。": "而桃桃桃似乎也因爲被反覆玩弄而接近極限了。", "あ……っ、剣ちゃんっ！わたしっ、もうイっちゃうっ、剣ちゃん一緒に……ねっ？": "啊……小劍！我已經，要去了，小劍也一起……好嗎？", "ラストスパートとばかりに腰を打ちつけると、湯に激しく波が立つ。": "劍人像是要進行最後衝刺一樣用力撞擊着腰部，熱水中激起了一陣激烈的波浪。", "けれどそんなことは目に入らないくらい、ふたりで絶頂を追いかけた。": "但是兩人已經顧不上這些，只是一心追求着高潮。", "はあぁぁん……っ！もうっ、もうだめぇっ！　イっちゃううぅ……！": "哈啊啊啊嗯……！已經，已經不行了！要去了……！", "んああぁぁ……っ！奥で出てるぅっ！　熱いの感じるよお……！": "嗯啊啊啊啊……！在裏面射出來了！感覺好熱啊……！", "言葉どおりに一緒に絶頂を迎えたふたり。": "兩人如其所言，一起迎來了高潮。", "びくびくと痙攣するももの膣内に、たっぷりと射精していた。": "在桃桃桃一顫一顫地痙攣的小穴裏，射出了大量的精液。", "思い切り噴き出した精液はももの膣から溢れ出し、湯の表面に浮く。": "盡情噴射而出的精液從小穴裏溢出，浮在熱水的表面。", "たわわな乳房と恥丘、そして精液が浮く湯舟はこれ以上なく卑猥だ。": "豐滿的乳房和陰阜，以及漂浮着精液的浴池，沒有比這更淫蕩的了。", "はあっ、はあっ、はあ……っ。ん……すごい、ドキドキしてる……": "哈啊，哈啊，哈啊……嗯……好厲害，心跳得好快……", "その言葉と赤みが増した頬に、本当にのぼせたのかと心配になる。": "聽到這句話和她那愈發紅潤的臉頰，我擔心她是不是真的泡暈了。", "大丈夫だよ。ただ、すごくドキドキ……してるかも": "我沒事啦。只是，心跳……好像真的很快", "こんな風にえっちして、明日からお風呂に入るたび大変だよお": "明天開始每次洗澡的時候，都要像這樣色色嗎，那可真不得了啊", "膣から精液を零しながらそんなことを言うなんて、よっぽど大変なのはこっちじゃないか、と思った。": "一邊從小穴裏流出精液一邊說這種話，我倒覺得不得了的是我這邊啊。"}