{"みんな、今日は試写会に来てくれてありがと！ といっても、ほとんど関係者だけど……": "大家，今天感謝你們來參加試映會！ 雖然幾乎都是相關人士……", "ギルガメッシュ": "吉爾伽美什", "で、どんなの撮ったわけ？ スフィアちゃんの手は借りないで、自分で撮るんだー！ って言ってたけど": "那，你拍了什麼？你之前說，不借助絲菲亞的力量，要自己拍電影", "スフィアちゃん": "絲菲亞", "パニックものの王道、サメ映画だよ！タイトルはズバリ、『シャーク・レディ』！": "拍的是驚悚片的王道，鯊魚電影！標題就是『大白鯊』！", "サメって……もしかして、B級映画？": "鯊魚……難道是B級電影？", "ちがーう！ B級どころじゃない、超本格的なA級サメ映画だよ！": "不對！ 不是B級，是超正統的A級鯊魚電影！", "そういえば、ずいぶんお金をかけてましたわね。私のギャラは、あんまりでしたけど……": "說起來，你好像花了不少錢呢。雖然我的片酬很少……", "シャルロッテ": "夏綠蒂", "細かいことはいいの！ たしか予算はざっと、これくらいかな": "別在意細節！我記得預算大概是這樣吧", "えっ！？ なにこの額！ アマチュアの域超えてるじゃん！": "誒！？這個金額！已經超出業餘的範疇了吧！", "ふふん、驚いたでしょ！ ちなみにこれ、全部あたしのポケットマネーだから": "嘿嘿，嚇到了吧！順帶一提，這些全都是我的私房錢", "よし！ それじゃさっそく、上映開始っ！": "好！那麼馬上開始放映！", "そこのお嬢ちゃん、見ない顔だね。俺と一緒に遊ばない？": "小姑娘，沒看過你呢。要不要和我一起玩？", "観光客1": "遊客1", "ごめんなさい。私、心に決めた人がいますので……": "抱歉。我已經有心上人了……", "まあまあ、そんなお堅いこと言わないで……うわああっ！": "好啦好啦，別那麼死板嘛……嗚哇啊啊！", "きゃあっ！ な、何事ですの！？": "呀啊！發，發生什麼事了！？", "シャァァァク": "鯊——", "サ、サメ！？ プッ……": "鯊，鯊魚！？噗……", "ちょっとシャルロッテ、なに笑ってんの！": "等下夏綠蒂，你在笑什麼啊！", "ふふっ。ごめんなさい。だってその格好、かわいいんですもの……": "呵呵。對不起。因爲你的打扮太可愛了……", "はあ！？主演なんだから、真面目にやってよ！ ほら、演技再開！": "什麼！？你可是主演，給我認真點！快，繼續演！", "きゃああっ！ サメよぉっ！": "呀啊啊！是鯊魚！", "観光客2": "遊客2", "だ、誰か、助けてぇっ！": "誰，誰來救救我！", "逃がさないよっ！ シャァァァッ！！": "我不會讓你逃走的！ 哈啊啊啊啊！！", "ぶわっ！ ちょっとこの衣装、全然泳げないじゃん！ せっかくの見せ場が、台無しっ……！ ぷはっ……！泳ぎは、得意分野なのにぃっ……！": "嗚哇！ 這身衣服，完全沒法游泳啊！ 精心準備的場面，全白費了……！ 嗚哈……！明明游泳是我的強項……！", "うわあっ！ な、なにこの波！これじゃ、流されて……ひゃああっ！": "嗚哇啊！ 這，這什麼大浪！ 這樣下去，會被沖走……呀啊啊啊！", "これはさすがに、カットですわね……": "這個場景，還是剪掉吧……", "撮影中、ギルガメッシュは大波に呑まれ流されてしまっていた。": "拍攝中，吉爾伽美什被大浪吞沒沖走了。", "そうして流れ着いた先には……。": "然後他被衝到了……。", "いたっ！ ちょっと、なんでこんなとこに船があるわけ！？ビーチは貸し切りにしたのに！": "好痛！ 等下，爲什麼這種地方會有船！？ 我明明包下了整個海灘！", "おい！ お前のせいでビールがこぼれちまったじゃねえか！": "喂！ 你害得我的啤酒都灑了！", "漁師": "漁夫", "気づくと、ギルガメッシュは一人乗りの漁船にぶつかっていた。": "回過神來，吉爾伽美什撞上了一艘單人漁船。", "（え？ こんなオッサン、エキストラにいたっけ……？）": "（誒？ 這個大叔，是臨時演員嗎……？）", "なにとぼけた顔してんだ。俺が誰だかわかるか？ サバじゃねぇ、サメ漁師だ。それも歴戦のな": "你裝什麼傻啊。你知道我是誰嗎？ 不是沙巴，是鯊魚漁夫。而且還是身經百戰的", "機械のサメだの竜巻ザメだの、ありとあらゆるサメを釣ってきたのよ。こんなしょぼいサメ、なんてこたぁねぇ。いますぐとっちめてやらぁ": "無論是機器鯊魚還是龍捲鯊魚，我釣過各種各樣的鯊魚。這種小鯊魚，根本不算什麼。我現在就收拾你", "くっ、ちょ、やめっ……！ はっ、放してっ！ 変態っ！": "咕，等，住手……！ 放，放開我！ 變態！", "（ちょっと。こんな展開、台本になかったけど……！？で、でも、もしカメラが回ってたら……うわあっ！）": "（喂。這種展開，劇本里可沒有啊……！？ 但，但是，如果攝像頭還在拍的話……嗚哇啊！）", "そうして彼女は、成す術もなく拘束され……。": "就這樣，她束手無策地被束縛住了……。", "いぎぃっ……！ くあぁぁぁっ……！！": "咿咿……！ 咕啊啊啊啊……！！", "おお、いい食いつきじゃねぇか。責めがいがありそうだぜ": "哦哦，咬得挺緊的嘛。看來很有調教的價值", "ギルガメッシュの肛門に、漁師の剛直が突き刺さる。": "漁夫的硬物，刺入了吉爾伽美什的肛門。", "内臓を押し上げられるような、未曾有の衝撃。": "內臟被頂起，前所未有的衝擊。", "いったいなにが起きたのか。理解しようとするも、脳が追いつかない。": "到底發生了什麼。即使想要理解，大腦也跟不上。", "（えっ！？ なに、これっ……。あたし、お尻で、されてるの……！？ あぁぁ……！）": "（誒！？ 這是，什麼……。我，正在，被肛門做着……！？ 啊啊啊……！）", "まだ始まったばっかりだぜ、そうら！": "纔剛開始呢，看招！", "ぐうっ……！ かはっ！ んあぁぁっ！やめ、てよっ……！ ひいっ！ んぁっ、あぁぁんっ！": "咕嗚……！ 咔哈！ 嗯啊啊啊！ 住，手……！ 咿咿！ 嗯啊，啊啊啊嗯！", "排泄のための器官を、乱暴にかき乱される。": "排泄用的器官，被粗暴地攪動着。", "その不快感と痛みで、思わず涙がにじみ出る。": "那種不快感和疼痛，讓眼淚不由自主地滲了出來。", "やっぱりこれ、撮影じゃ、ないじゃんっ……！ くあぁっ！ちょっと考えれば、わかることなのにっ……！ あたしのバカっ……！ んうううっ！": "這果然，不是，攝影吧……！ 咕啊啊！ 明明稍微想想，就能明白的……！ 我這個笨蛋……！ 嗯嗚嗚嗚！", "じゃあこいつも、ただの一般人……！？ あぁぁっ！": "那這傢伙，也只是個普通人……！？ 啊啊啊！", "直腸全体を揺さぶられるような、激しい刺激。": "直腸整體被搖晃着，激烈的刺激。", "一突きされるたびに、衝撃が五臓六腑に行き渡る。": "每次被頂一下，衝擊就傳遍五臟六腑。", "あ、あたしにこんなことして、タダで済むと思ってんの！？あたしはクラブ『ユーフラテス』の、ナンバー……いあぁぁっ！？": "對，對我做這種事，別以爲能輕易了事！？ 我可是俱樂部『幼發拉底』的，NO……咿呀啊啊！？", "なに言ってるかさっぱり分かんねぇよ。悪いが、サメ語は専門外なんでな": "完全聽不懂你在說什麼。不好意思，鯊魚語不在我的專業範圍內", "男はそう言って、意地悪気な笑みのまま、乱暴に腰を突き入れ続ける。": "男人這麼說着，露出壞心眼的笑容，繼續粗暴地頂着腰。", "くっ、こいつ……。バカにして……！いまに、見てなよっ……！ ぐうっ……！": "咕，這傢伙……。把我當笨蛋……！ 等會，給我等着……！ 咕嗚……！", "ほう、意外と耐えるじゃねぇか。なら、ダメ押しにもう一本挿れてやるよ": "哦，意外地能忍耐嘛。那麼，再插一根進去吧", "えっ？ もう一本って、まさか……。ぎぃっ……やぁぁぁっ！！": "誒？ 再插一根，難道說……。咿……呀啊啊啊！！", "信じられないことに、漁師はギルガメッシュの秘部に空になったビール瓶を突き刺した。": "難以置信的是，漁夫把空的啤酒瓶插進了基爾伽美什的祕部。", "身体が引き裂かれるような痛みで、意識が一瞬飛びかける。": "身體被撕裂般的疼痛，讓意識一瞬間飛走了。", "ひっ、ひぐううっ！！ なに、やってんのっ……！これっ、はやくっ、抜きなよぉっ……！ あぁぁっ！": "咿，咿咕嗚嗚！！ 你在，做什麼……！ 這個，快點，拔出來啊……！ 啊啊啊！", "そいつはできねえ相談だな。さっきこぼしたビールの恨み、身体で味わうんだな": "這可不行。剛纔灑出來的啤酒的怨恨，就用你的身體來償還吧", "そ、そんなっ……！ んぐうっ……！ あがっ、はあぁぁぁぁ……！": "什，什麼……！ 嗯咕……！ 啊啊，哈啊啊啊啊……！", "前と後ろ。二つの秘部を責められて、痛みに喘ぐギルガメッシュ。": "前後兩個祕部被同時進攻，基爾伽美什因疼痛而喘息。", "苦痛に身をよじればよじるだけ、かえって異物が深く侵入していく。": "越是因痛苦而扭動身體，異物就越是深入。", "くう、うううっ……！ このくらいっ、すぐ、抜け出してやるんだからっ！んぐっ、かはぁぁっ！": "咕，嗚嗚嗚……！ 這點程度，我馬上，就掙脫出來！ 嗯咕，哈啊啊啊！", "これしきのことでっ、へこたれるあたしじゃ……！ んあぁぁっ！ ないん、だからぁっ……！ ひいっ！？ ひぁぁぁぁっ！？": "我纔不會，因爲這點事……！ 嗯啊啊啊！ 就屈服……！ 咿咿！？ 咿啊啊啊啊！？", "突然、彼女の口から嬌声が漏れる。": "突然，她的口中漏出了嬌喘。", "強すぎる刺激への防衛反応として、刺激が快感に変わっていたのだ。": "作爲對過於強烈的刺激的防衛反應，刺激變成了快感。", "（な、なに、この感じっ……！ 痛いのに、あたまのなかっ、ふわってして……！ きもち、いい……？ やぁぁっ！！）": "（這，這個，感覺……！ 明明很痛，腦袋裏，卻輕飄飄的……！ 很，舒服……？ 不啊啊！！）", "（ぜったい、そんなはずないっ！ そんなはずないのにっ、なんでぇぇっ！ やぁぁぁっ！！）": "（絕對，不可能！ 明明不可能，爲什麼！ 不啊啊啊！！）", "いい声出すようになったじゃねえか。ほら、もっとくれてやるよ": "聲音變得不錯嘛。來，我再給你多來點", "えっ！？ きゃああっ！ や、やめてぇっ！！ もう、押し込んじゃ……やぁぁっ！！": "誒！？ 咿呀啊啊！ 不，不要啊！！ 已經，插進來了……咿呀啊啊！！", "ぬらぬらとした腸液が、漁師の男根にまとわりつく。": "黏糊糊的腸液，纏繞在漁夫的肉棒上。", "それがより一層、抽送を加速させていき……。": "這使得抽插更加順暢……。", "あぁ、はぁっ！ う、ううぅっ、んっ、くうぅっ！！だ、だめっ！ これ以上は、あたし、あたしっ……！": "啊啊，哈啊！ 嗚，嗚嗚嗚，嗯，咕嗚嗚！！ 不，不行！ 再這樣下去，我，我……！", "ひいぃぃぃっ……！ いやぁぁぁぁっ！": "咿咿咿咿咿……！ 不要啊啊啊啊！", "あぁっ、あぁぁ……！ 出され、ちゃってる……。このあたしが、お尻の中に……うああ……": "啊啊，啊啊啊……！ 被射，出來了……。我，被射在屁股裏了……嗚啊啊……", "ピンク色の肛門が、一瞬で白濁一色に染められる。": "粉紅色的肛門，一瞬間被染成了白色。", "瓶のささった前穴からも、生温かい愛液がチロチロと流れ出していた。": "插着瓶子的前穴，也流出了溫熱的愛液。", "ふう……。用も済んだし、とっとと売りに行くか。こんなナリのサメだ、買い手には困らねぇだろうよ": "呼……。既然已經搞完了，就趕緊拿去賣吧。這種樣子的鯊魚，應該不愁找不到買家吧", "代金は現金か振り込みか……。100万くらいポンと出してくれねぇかな。ハハハ": "付款方式是現金還是轉賬呢……。能不能一口氣拿出100萬啊。哈哈哈", "微笑みながら皮算用をする猟師。": "漁夫微笑着盤算着。", "その背後から、巨大な何かが姿を現し……。": "在他背後，出現了巨大的身影……。", "（え……？ あれってまさか、本物の……）": "（誒……？ 難道說，那是真正的……）", "しかし、余韻に浸っていた彼がそれに気づくはずもなく……。": "但是，沉浸在餘韻中的他不可能注意到……。", "ん、なんだ？ 俺の顔になにか……うわぁぁっ！": "嗯，怎麼了？我的臉上有什麼……嗚哇啊啊！", "全ては一瞬だった。": "一切都發生在一瞬間。", "男は抵抗もできず、サメの大口に飲み込まれてしまった。": "男人連抵抗都做不到，就被鯊魚的大嘴吞了進去。", "はぁはぁ……。飛び入り参加にしては、なかなかの演技力じゃん。おかげでいい画が撮れたよ、お疲れさん……": "哈啊哈啊……。以臨時參加來說，你的演技相當不錯嘛。多虧了你，拍到了不錯的畫面，辛苦了……"}