{"遠い昔……。": "遥远的过去……。", "それはオトギノクニの遥かかなたに広がる大宇宙――": "那是位于童话之国遥远彼方的广阔宇宙——", "ダークマター……": "暗黑物质……", "フェルディナ": "斐迪娜", "この大宇宙をも滅ぼしかねない最凶にして最悪の食品兵器。そのレシピの存在は大宇宙の平和を大きく揺るがすわ": "这是最凶恶最恶劣的食品兵器，甚至有可能毁灭整个宇宙。其食谱的存在将大大动摇宇宙的和平", "唯一、レシピの行方を知っているのは姫だけ。その姫が敵に囚われたときはどうなることかと思ったけど……でも、こうして私が助けに来たから安心ね": "唯一知道食谱去向的只有公主。公主被敌人囚禁的时候，我还在想会变成什么样……不过，既然我来救你了，你就放心吧", "つまんなーい、もっと盛りあげてよー！あたしが退屈してもいいの？": "真无聊，再热闹一点嘛！我无聊死了？", "ギルガメッシュ": "吉尔伽美什", "こ、こうですか……？それじゃ、盛りあがってきたところで脱ぎますっ": "这，这样吗……？那么，我脱了哦", "ナイスルッキングガイ": "好男人", "あははっ、悪くないんじゃない？": "啊哈哈，不错嘛？", "ちょっと！　ギル姫！": "等下！　基尔公主！", "全力で獄中生活を楽しんでるんじゃないわよ！助けに来た私が間抜けに見えるでしょ！": "别全力享受狱中生活啊！我来救你，看起来不就像个傻瓜吗！", "だって、かび臭い牢屋で待たされるなんてサイアク。あたしは獄中生活も華やかなのがいいの": "因为，被关在充满霉味的牢房里，太糟糕了。我连狱中生活也想过得华丽一点", "（しゅこー、しゅこー）": "（呼，呼）", "今、あんた、何か言った？": "你刚才说什么？", "私は、別に何も……": "我什么都没说……", "んもぉおおおぉ！　いい加減あたしに注目してよねっ！あんたたちの尺が長くて、ずっと待機してたんだからっ": "真是的！ 你们差不多该关注我了吧！你们的戏份太长了，我一直都在待机", "ナイトメア": "梦魇", "だれよ？": "谁啊？", "よく聞いてくれたじゃないっ！あたしよ、あたし": "总算注意到我了！是我啊，是我", "いずれ大宇宙を支配する暗黒卿だよ！": "我可是总有一天会统治整个宇宙的暗黑卿！", "いや、だってずっと変なマスク被ってるから……顔が見えなきゃわかんないわよ": "不，因为你一直戴着奇怪的面具……看不到脸的话我怎么认得出来", "ぐぎぎ……！　これは、そういうコンセプトの衣装なんだってば！　まあ、全然喋れないし、こうやって顔出しとくことにするけど……": "咕叽叽……！　这可是以这种概念设计的服装啊！　不过，完全没法说话，所以就露个脸吧……", "こうなったら、このぶおんっと独特の音が鳴る謎の光る棒で勝負しろっ！": "既然如此，就用这根会发出独特嗡嗡声的发光棒子一决胜负吧！", "いきなり、振り回さないでよ！　危ないわね！": "别突然挥舞起来啊！很危险的！", "うひひ、先手必勝だよ。もらったぁっ！": "嘻嘻，先下手为强。我赢了！", "やったわね！": "真是的！", "（ぶおんっ！）": "（嗡嗡！）", "そこまでよ。この、なんかすごい力に選ばれた私が、あなたの野望を打ち砕くんだから！": "到此为止了。被某种强大之力选中的我，将会粉碎你的野心！", "良いところまで追い詰めたんじゃない？でも……": "看来你已经追到我了？不过……", "暗黒卿！　後は我々にお任せください": "暗黑卿！　之后就交给我们吧", "暗黒卿の手下": "暗黑卿的手下", "ちょっと遅かったみたいだね。ってことで、あたしの勝ちだよ。じゃあね": "看来有点晚了。所以，是我赢了。再见", "待ちなさい！": "等一下！", "そんなこと言われて待つバカなんていないよ～": "没有笨蛋会听你的话等你的～", "くっ……絶対にこのままでは終わらせないんだから！　それにしてもボス級の悪党のくせに、ものすごく小物感が漂ってたわね……": "咕……我绝对不会让你就这么逃掉的！话说回来，明明是boss级的坏人，却散发着一股非常小人物的感觉呢……", "ここまで来れば安心だね。ご苦労様": "到这里就放心了。辛苦了", "暗黒卿ことナイトメアは、手下の助けを借りて脱出した。": "暗黑卿梦魇，在手下帮助下逃走了。", "しかし、この手下の獣人も基地に送られたスパイだった……！": "但是，这个手下兽人也是被送到基地的间谍……！", "獣人は、後ろからナイトメアに近づく。": "兽人从后面靠近梦魇。", "無論、寝首を掻くためだ。": "当然，是为了暗杀。", "へへっ、甘いっつーの。魂胆なんてバレバレだよ": "嘿嘿，太天真了。你的阴谋早就暴露了", "あたしをだれだと思ってるのよ。いずれ、大宇宙を支配する暗黒卿だよ": "你以为我是谁啊。我可是总有一天会统治整个宇宙的暗黑卿哦", "ナイトメアが、手を閃かせた。何らかの念を送っているようだ。": "梦魇的手一闪而过。似乎在传送某种念力。", "獣人が胸を押さえて悶える。": "兽人按住胸口痛苦挣扎。", "これも暗黒卿の力だよ。だれの差し金か、白状しなよ。って、ちょ、うぁっ！　な、なにすん……っ！？": "这也是暗黑卿的力量哦。坦白说，是谁指使你的。诶，等，呜啊！你，你干什么……！？", "暗黒卿の力に耐えかねた獣人は錯乱し、その獣の本能が強く表出してしまう。そうして発情状態に陥った獣人は突然、襲いかかってきた。": "兽人无法忍受暗黑卿的力量而陷入错乱，兽的本能强烈地表现出来。就这样陷入发情状态的兽人突然袭击过来。", "はぁっ、ん、んっ、有り得ないんだけどっ！この暗黒卿にこんな無礼を働くなんて……": "哈啊，嗯，嗯，不可能！竟然对本暗黑卿如此无礼……", "はぁっ、んふっ、ふぅううんっ！や、やめ……っ、そこ、えっちするところじゃないからっ": "哈啊，嗯呼，呼呜呜呜嗯！住，住手……那里，不是用来做爱的地方", "ナイトメアが顔を歪める。": "梦魇的表情扭曲。", "鮮やかなピンクの膣口には、無造作に光棒を挿入されていた。": "鲜艳的粉红小穴，被光棒粗暴地插入。", "後孔には、規格外のペニスを咥えこまされている。": "后庭，被超规格的肉棒贯穿。", "暗黒卿をあざ笑うような屈辱的な状況だ。": "这是在嘲笑暗黑卿的屈辱状况。", "到底、許容できることではない。": "这无论如何都是无法容忍的。", "あ、ふぅっ、うぅうっ、はぁっ！う、動かないで……なかで擦れちゃうっ！": "啊，呼，呜呜呜，哈啊！不，不要动……在里面摩擦！", "膣穴も直腸も余すことなく、凌辱されている。": "小穴和直肠，都毫无保留地被凌辱。", "それぞれ、無機物と獣人のペニスが、薄い粘膜を貫いていた。": "无机物和兽人的肉棒，贯穿了薄薄的粘膜。", "二穴責めの苦痛に、ナイトメアは顔を強張らせる。": "二穴同时被侵犯的痛苦，让梦魇表情僵硬。", "獣人は、興奮して、ナイトメアの華奢な身体を揺さぶった。": "兽人兴奋地摇晃着梦魇纤细的身体。", "すると、極太が下から突きあげる具合になる。": "于是，超粗的肉棒从下面顶了上来。", "ひゃ、ふんっ、あぁ、あっ、ああぁっ！そんな揺さぶらないでっ": "呀，呼嗯，啊啊，啊，啊啊啊！不要摇晃得这么厉害", "獣じみた野性的なセックスだった。": "这是野兽般的性爱。", "しかし、乱暴にされているというのに、雌穴は、愛液を滴らせる。": "但是，明明被粗暴对待，雌穴却滴下了爱液。", "ナイトメアの意思とは関係なしに、身体はこの行為を悦んでいるようだ。": "与梦魇的意志无关，身体似乎对这种行为感到愉悦。", "んはっ、あぁあ、あはぁっ、おなか、ぐるじ……っ！なんで、あたしがこんな目にあうのよぉっ！": "嗯哈，啊啊啊，啊哈啊，肚子，好难受……！为什么，我会遇到这种事！", "規格外な獣人の怪力で足首を掴まれている状況では、満足な抵抗はできない。": "被兽人用超规格的怪力抓住脚踝，根本无法抵抗。", "白い姿態をのたくらせるのが精々といったところだ。": "最多只能扭动着白皙的身体。", "ひぎっ、んんっ、ひぁ、うぅうううっ！？腰、動くのはやくなってりゅっ！": "咿，嗯嗯，呀，呜呜呜呜！？腰，动得越来越快了！", "あぁ、ふっ、ひっ、やめ、やだぁっ！なかでなんか膨らんで……": "啊啊，呼，咿，不要，不要！里面好像有什么东西在膨胀……", "やわらかな腹部にペニスの形がまざまざと浮かびあがる。": "柔软的腹部清晰地浮现出阴茎的形状。", "ピストンの加速と同時に、直腸内で竿肌が膨張したのだ。": "在活塞运动加速的同时，肉棒在直肠内膨胀。", "ナカで瘤のようなものがひっかかっている。": "里面有个像瘤一样的东西。", "やぁだっ、やだっ、抜いてっ、抜いてよぅっ！": "不要，不要，拔出来，拔出来啊！", "ナイトメア自身も、射精が終わるまでそれが抜けないと察している。": "梦魇自己也察觉到，在射精结束之前，肉棒是不会拔出来的。", "異星人の中には、まるで犬のような性交をする種族がいると聞きかじったことがあるが、この獣人も該当するのだろうか。": "听说外星人中有一种种族会像狗一样性交，这个兽人也是吗？", "いっそう、凶悪な質量の肉杭が、激しく抽挿をする。": "凶恶的肉棒，更加激烈地抽插着。", "その強いピストン運動に、ナイトメアの目の奥が瞬いた。": "强烈的活塞运动，让梦魇的眼睛深处闪烁着。", "あ、ひっ、ひ、んっ、んんっ、うぅううううっ！なにこれ、すごいのっ、感じたくないのにぃっ！一突きごとに飛んじゃうぅっ、ちんちん、すごいっ！": "啊，咿，咿，嗯，嗯嗯，呜呜呜呜！这是什么，好厉害，明明不想有感觉的！每插一下就会飞起来，小鸡鸡，好厉害！", "ひっ、ひんっ、ん、ふぎゅっ、んふっ！だめっ、せっくしゅ、つらいよぅっ": "咿，咿嗯，嗯，呼啾，嗯呼！不要，做爱，好难受", "強く押しこんでくる腰の動きに、ナイトメアの理性は揺らぐ。": "梦魇的理性被兽人用力的抽插动摇了。", "先ほどから、執拗に直腸から子宮を押されていた。": "从刚才开始，兽人就一直用肉棒从直肠顶到子宫。", "懸命に、二穴責めに耐えようとするが、あっけなく感じてしまう。": "虽然梦魇拼命忍耐着二穴同时被侵犯，但还是忍不住有感觉了。", "んんっ、あぁあっ、は、ひゅっ、ふぅっ、ふぅっ！おなか、押されて……声、出ちゃうぅっ！": "嗯嗯，啊啊啊，哈，咿，呼，呼！肚子，被顶着……忍不住，叫出来了！", "ん、ひにゃっ、あぁ、あああああっ……！おなかのナカで、ちんちん、痙攣してうぅっ！": "嗯，咿呀，啊啊，啊啊啊啊啊……！肉棒，在肚子里，痉挛了！", "いっそう、竿肌は熱を帯び、脈動が激しくなっている。": "肉棒的温度越来越高，脉搏也变得越来越激烈。", "……射精までは秒読みだろう。": "……离射精已经不远了。", "もうすぐ、直腸に子種を注がれるのだと分かり、ナイトメアは、絶望した。": "梦魇知道马上就要被射在直肠里，陷入了绝望。", "んひっ、んんぅっ、はぁっ、はぁあああんっ！おしりっ、おしりのなかっ、よごさないでぇ……っ！": "嗯咿，嗯嗯，哈啊，哈啊啊啊啊嗯！不要，不要弄脏，屁股里面……！", "あたしは、すごい暗黒卿なんだからぁっ！おひりに、しゃせぇっ、やだぁっ、あぁ――や、あぁあああああんっ！": "我可是，厉害的暗黑卿啊！不要，射在屁股里，啊啊——呀，啊啊啊啊啊啊啊嗯！", "やわらかな腸ヒダに、深くペニスを突き入れ固定して、獣人は種付けの体勢に入った。": "兽人把肉棒深深插入柔软的肠壁，固定住，准备射精。", "あふぅ、うぅうううううんっ！おひりのっ、あなにぃっ、なかだひ、されてっ……イ……イク、イっちゃうぅっ！　そんなのっ、だめぇっ": "啊呼，呜呜呜呜呜呜呜嗯！屁股的，洞里，被内射了……去……去了，要去了！　这样子，不行", "獣人が直腸に精液をぶちまける。ナイトメアは、慌てて身体を捩るが、獣人は種付けを強いたまま、気がつかない。": "兽人在直肠里射出了精液。梦魇慌忙扭动身体，但兽人依然强行在梦魇的直肠里射精，没有注意到。", "やっ、やらぁっ！？おまんこからなんか伸びてるんだけど！": "不，不要啊！？小穴里好像有什么东西伸出来了！", "光棒が、起動していた。": "光棒启动了。", "Nooooooooooooooooooooo！": "Nooooooooooooooooooooo！", "獣人": "兽人", "えっ": "咦", "もはや、絶頂どころではない。": "已经不是高潮的时候了。", "その光景にナイトメアは、ビクっとした。": "梦魇被眼前的景象吓了一跳。", "起動した光棒が、獣人を貫き、一瞬で消滅させたのだ。": "启动的光棒贯穿了兽人，瞬间将其消灭。", "どうすんの、これ……": "这该怎么办啊……", "股間に光棒を咥えた格好のまま、ひとり取り残されてしまった。": "梦魇一个人被留在了那里，光棒还插在她的股间。", "なんともシュールな光景だ。": "这景象真是超现实。", "は……はは……や、やっぱり暗黒卿は違うよね。身体のどんな場所でも武器をもたせちゃいけないっていう、そういう危険なあたし、みたいな……": "哈……哈哈……暗，暗黑卿果然不一样。无论身体的任何部位都能变成武器，就像我一样危险……", "称賛する配下も、畏怖する敵もいない中、ナイトメアは高らかに胸を張った後、深々と溜息をついた。": "在没有赞赏的部下和畏惧的敌人的环境中，梦魇挺起胸膛，然后深深地叹了口气。", "お尻にひどいことされたのは腹立つけど、まあ自分で仕返しできたし、いいってことにするか……": "虽然屁股被做了很过分的事，不过我成功报复了，就当是扯平了吧……", "ふと、下腹部に力を入れてみる。": "我试着在下腹部用力。", "それは光棒の持ち手を咥えこんだ膣口にも伝わって――": "力量传到了含着光棒握柄的阴道口——", "ぶおん。": "嗡。", "独特な音を立てて、光棒が空を切った。": "光棒发出独特的声响，划破了空气。"}