{"遠い昔……。": "遙遠的過去……。", "それはオトギノクニの遥かかなたに広がる大宇宙――": "那是位於童話之國遙遠彼方的廣闊宇宙——", "ダークマター……": "暗黑物質……", "フェルディナ": "斐迪娜", "この大宇宙をも滅ぼしかねない最凶にして最悪の食品兵器。そのレシピの存在は大宇宙の平和を大きく揺るがすわ": "這是最兇惡最惡劣的食品兵器，甚至有可能毀滅整個宇宙。其食譜的存在將大大動搖宇宙的和平", "唯一、レシピの行方を知っているのは姫だけ。その姫が敵に囚われたときはどうなることかと思ったけど……でも、こうして私が助けに来たから安心ね": "唯一知道食譜去向的只有公主。公主被敵人囚禁的時候，我還在想會變成什麼樣……不過，既然我來救你了，你就放心吧", "つまんなーい、もっと盛りあげてよー！あたしが退屈してもいいの？": "真無聊，再熱鬧一點嘛！我無聊死了？", "ギルガメッシュ": "吉爾伽美什", "こ、こうですか……？それじゃ、盛りあがってきたところで脱ぎますっ": "這，這樣嗎……？那麼，我脫了哦", "ナイスルッキングガイ": "好男人", "あははっ、悪くないんじゃない？": "啊哈哈，不錯嘛？", "ちょっと！　ギル姫！": "等下！　基爾公主！", "全力で獄中生活を楽しんでるんじゃないわよ！助けに来た私が間抜けに見えるでしょ！": "別全力享受獄中生活啊！我來救你，看起來不就像個傻瓜嗎！", "だって、かび臭い牢屋で待たされるなんてサイアク。あたしは獄中生活も華やかなのがいいの": "因爲，被關在充滿黴味的牢房裏，太糟糕了。我連獄中生活也想過得華麗一點", "（しゅこー、しゅこー）": "（呼，呼）", "今、あんた、何か言った？": "你剛纔說什麼？", "私は、別に何も……": "我什麼都沒說……", "んもぉおおおぉ！　いい加減あたしに注目してよねっ！あんたたちの尺が長くて、ずっと待機してたんだからっ": "真是的！ 你們差不多該關注我了吧！你們的戲份太長了，我一直都在待機", "ナイトメア": "夢魘", "だれよ？": "誰啊？", "よく聞いてくれたじゃないっ！あたしよ、あたし": "總算注意到我了！是我啊，是我", "いずれ大宇宙を支配する暗黒卿だよ！": "我可是總有一天會統治整個宇宙的暗黑卿！", "いや、だってずっと変なマスク被ってるから……顔が見えなきゃわかんないわよ": "不，因爲你一直戴着奇怪的面具……看不到臉的話我怎麼認得出來", "ぐぎぎ……！　これは、そういうコンセプトの衣装なんだってば！　まあ、全然喋れないし、こうやって顔出しとくことにするけど……": "咕嘰嘰……！　這可是以這種概念設計的服裝啊！　不過，完全沒法說話，所以就露個臉吧……", "こうなったら、このぶおんっと独特の音が鳴る謎の光る棒で勝負しろっ！": "既然如此，就用這根會發出獨特嗡嗡聲的發光棒子一決勝負吧！", "いきなり、振り回さないでよ！　危ないわね！": "別突然揮舞起來啊！很危險的！", "うひひ、先手必勝だよ。もらったぁっ！": "嘻嘻，先下手爲強。我贏了！", "やったわね！": "真是的！", "（ぶおんっ！）": "（嗡嗡！）", "そこまでよ。この、なんかすごい力に選ばれた私が、あなたの野望を打ち砕くんだから！": "到此爲止了。被某種強大之力選中的我，將會粉碎你的野心！", "良いところまで追い詰めたんじゃない？でも……": "看來你已經追到我了？不過……", "暗黒卿！　後は我々にお任せください": "暗黑卿！　之後就交給我們吧", "暗黒卿の手下": "暗黑卿的手下", "ちょっと遅かったみたいだね。ってことで、あたしの勝ちだよ。じゃあね": "看來有點晚了。所以，是我贏了。再見", "待ちなさい！": "等一下！", "そんなこと言われて待つバカなんていないよ～": "沒有笨蛋會聽你的話等你的～", "くっ……絶対にこのままでは終わらせないんだから！　それにしてもボス級の悪党のくせに、ものすごく小物感が漂ってたわね……": "咕……我絕對不會讓你就這麼逃掉的！話說回來，明明是boss級的壞人，卻散發着一股非常小人物的感覺呢……", "ここまで来れば安心だね。ご苦労様": "到這裏就放心了。辛苦了", "暗黒卿ことナイトメアは、手下の助けを借りて脱出した。": "暗黑卿夢魘，在手下幫助下逃走了。", "しかし、この手下の獣人も基地に送られたスパイだった……！": "但是，這個手下獸人也是被送到基地的間諜……！", "獣人は、後ろからナイトメアに近づく。": "獸人從後面靠近夢魘。", "無論、寝首を掻くためだ。": "當然，是爲了暗殺。", "へへっ、甘いっつーの。魂胆なんてバレバレだよ": "嘿嘿，太天真了。你的陰謀早就暴露了", "あたしをだれだと思ってるのよ。いずれ、大宇宙を支配する暗黒卿だよ": "你以爲我是誰啊。我可是總有一天會統治整個宇宙的暗黑卿哦", "ナイトメアが、手を閃かせた。何らかの念を送っているようだ。": "夢魘的手一閃而過。似乎在傳送某種念力。", "獣人が胸を押さえて悶える。": "獸人按住胸口痛苦掙扎。", "これも暗黒卿の力だよ。だれの差し金か、白状しなよ。って、ちょ、うぁっ！　な、なにすん……っ！？": "這也是暗黑卿的力量哦。坦白說，是誰指使你的。誒，等，嗚啊！你，你幹什麼……！？", "暗黒卿の力に耐えかねた獣人は錯乱し、その獣の本能が強く表出してしまう。そうして発情状態に陥った獣人は突然、襲いかかってきた。": "獸人無法忍受暗黑卿的力量而陷入錯亂，獸的本能強烈地表現出來。就這樣陷入發情狀態的獸人突然襲擊過來。", "はぁっ、ん、んっ、有り得ないんだけどっ！この暗黒卿にこんな無礼を働くなんて……": "哈啊，嗯，嗯，不可能！竟然對本暗黑卿如此無禮……", "はぁっ、んふっ、ふぅううんっ！や、やめ……っ、そこ、えっちするところじゃないからっ": "哈啊，嗯呼，呼嗚嗚嗚嗯！住，住手……那裏，不是用來做愛的地方", "ナイトメアが顔を歪める。": "夢魘的表情扭曲。", "鮮やかなピンクの膣口には、無造作に光棒を挿入されていた。": "鮮豔的粉紅小穴，被光棒粗暴地插入。", "後孔には、規格外のペニスを咥えこまされている。": "後庭，被超規格的肉棒貫穿。", "暗黒卿をあざ笑うような屈辱的な状況だ。": "這是在嘲笑暗黑卿的屈辱狀況。", "到底、許容できることではない。": "這無論如何都是無法容忍的。", "あ、ふぅっ、うぅうっ、はぁっ！う、動かないで……なかで擦れちゃうっ！": "啊，呼，嗚嗚嗚，哈啊！不，不要動……在裏面摩擦！", "膣穴も直腸も余すことなく、凌辱されている。": "小穴和直腸，都毫無保留地被凌辱。", "それぞれ、無機物と獣人のペニスが、薄い粘膜を貫いていた。": "無機物和獸人的肉棒，貫穿了薄薄的粘膜。", "二穴責めの苦痛に、ナイトメアは顔を強張らせる。": "二穴同時被侵犯的痛苦，讓夢魘表情僵硬。", "獣人は、興奮して、ナイトメアの華奢な身体を揺さぶった。": "獸人興奮地搖晃着夢魘纖細的身體。", "すると、極太が下から突きあげる具合になる。": "於是，超粗的肉棒從下面頂了上來。", "ひゃ、ふんっ、あぁ、あっ、ああぁっ！そんな揺さぶらないでっ": "呀，呼嗯，啊啊，啊，啊啊啊！不要搖晃得這麼厲害", "獣じみた野性的なセックスだった。": "這是野獸般的性愛。", "しかし、乱暴にされているというのに、雌穴は、愛液を滴らせる。": "但是，明明被粗暴對待，雌穴卻滴下了愛液。", "ナイトメアの意思とは関係なしに、身体はこの行為を悦んでいるようだ。": "與夢魘的意志無關，身體似乎對這種行爲感到愉悅。", "んはっ、あぁあ、あはぁっ、おなか、ぐるじ……っ！なんで、あたしがこんな目にあうのよぉっ！": "嗯哈，啊啊啊，啊哈啊，肚子，好難受……！爲什麼，我會遇到這種事！", "規格外な獣人の怪力で足首を掴まれている状況では、満足な抵抗はできない。": "被獸人用超規格的怪力抓住腳踝，根本無法抵抗。", "白い姿態をのたくらせるのが精々といったところだ。": "最多隻能扭動着白皙的身體。", "ひぎっ、んんっ、ひぁ、うぅうううっ！？腰、動くのはやくなってりゅっ！": "咿，嗯嗯，呀，嗚嗚嗚嗚！？腰，動得越來越快了！", "あぁ、ふっ、ひっ、やめ、やだぁっ！なかでなんか膨らんで……": "啊啊，呼，咿，不要，不要！裏面好像有什麼東西在膨脹……", "やわらかな腹部にペニスの形がまざまざと浮かびあがる。": "柔軟的腹部清晰地浮現出陰莖的形狀。", "ピストンの加速と同時に、直腸内で竿肌が膨張したのだ。": "在活塞運動加速的同時，肉棒在直腸內膨脹。", "ナカで瘤のようなものがひっかかっている。": "裏面有個像瘤一樣的東西。", "やぁだっ、やだっ、抜いてっ、抜いてよぅっ！": "不要，不要，拔出來，拔出來啊！", "ナイトメア自身も、射精が終わるまでそれが抜けないと察している。": "夢魘自己也察覺到，在射精結束之前，肉棒是不會拔出來的。", "異星人の中には、まるで犬のような性交をする種族がいると聞きかじったことがあるが、この獣人も該当するのだろうか。": "聽說外星人中有一種種族會像狗一樣性交，這個獸人也是嗎？", "いっそう、凶悪な質量の肉杭が、激しく抽挿をする。": "兇惡的肉棒，更加激烈地抽插着。", "その強いピストン運動に、ナイトメアの目の奥が瞬いた。": "強烈的活塞運動，讓夢魘的眼睛深處閃爍着。", "あ、ひっ、ひ、んっ、んんっ、うぅううううっ！なにこれ、すごいのっ、感じたくないのにぃっ！一突きごとに飛んじゃうぅっ、ちんちん、すごいっ！": "啊，咿，咿，嗯，嗯嗯，嗚嗚嗚嗚！這是什麼，好厲害，明明不想有感覺的！每插一下就會飛起來，小雞雞，好厲害！", "ひっ、ひんっ、ん、ふぎゅっ、んふっ！だめっ、せっくしゅ、つらいよぅっ": "咿，咿嗯，嗯，呼啾，嗯呼！不要，做愛，好難受", "強く押しこんでくる腰の動きに、ナイトメアの理性は揺らぐ。": "夢魘的理性被獸人用力的抽插動搖了。", "先ほどから、執拗に直腸から子宮を押されていた。": "從剛纔開始，獸人就一直用肉棒從直腸頂到子宮。", "懸命に、二穴責めに耐えようとするが、あっけなく感じてしまう。": "雖然夢魘拼命忍耐着二穴同時被侵犯，但還是忍不住有感覺了。", "んんっ、あぁあっ、は、ひゅっ、ふぅっ、ふぅっ！おなか、押されて……声、出ちゃうぅっ！": "嗯嗯，啊啊啊，哈，咿，呼，呼！肚子，被頂着……忍不住，叫出來了！", "ん、ひにゃっ、あぁ、あああああっ……！おなかのナカで、ちんちん、痙攣してうぅっ！": "嗯，咿呀，啊啊，啊啊啊啊啊……！肉棒，在肚子裏，痙攣了！", "いっそう、竿肌は熱を帯び、脈動が激しくなっている。": "肉棒的溫度越來越高，脈搏也變得越來越激烈。", "……射精までは秒読みだろう。": "……離射精已經不遠了。", "もうすぐ、直腸に子種を注がれるのだと分かり、ナイトメアは、絶望した。": "夢魘知道馬上就要被射在直腸裏，陷入了絕望。", "んひっ、んんぅっ、はぁっ、はぁあああんっ！おしりっ、おしりのなかっ、よごさないでぇ……っ！": "嗯咿，嗯嗯，哈啊，哈啊啊啊啊嗯！不要，不要弄髒，屁股裏面……！", "あたしは、すごい暗黒卿なんだからぁっ！おひりに、しゃせぇっ、やだぁっ、あぁ――や、あぁあああああんっ！": "我可是，厲害的暗黑卿啊！不要，射在屁股裏，啊啊——呀，啊啊啊啊啊啊啊嗯！", "やわらかな腸ヒダに、深くペニスを突き入れ固定して、獣人は種付けの体勢に入った。": "獸人把肉棒深深插入柔軟的腸壁，固定住，準備射精。", "あふぅ、うぅうううううんっ！おひりのっ、あなにぃっ、なかだひ、されてっ……イ……イク、イっちゃうぅっ！　そんなのっ、だめぇっ": "啊呼，嗚嗚嗚嗚嗚嗚嗚嗯！屁股的，洞裏，被內射了……去……去了，要去了！　這樣子，不行", "獣人が直腸に精液をぶちまける。ナイトメアは、慌てて身体を捩るが、獣人は種付けを強いたまま、気がつかない。": "獸人在直腸裏射出了精液。夢魘慌忙扭動身體，但獸人依然強行在夢魘的直腸裏射精，沒有注意到。", "やっ、やらぁっ！？おまんこからなんか伸びてるんだけど！": "不，不要啊！？小穴裏好像有什麼東西伸出來了！", "光棒が、起動していた。": "光棒啓動了。", "Nooooooooooooooooooooo！": "Nooooooooooooooooooooo！", "獣人": "獸人", "えっ": "咦", "もはや、絶頂どころではない。": "已經不是高潮的時候了。", "その光景にナイトメアは、ビクっとした。": "夢魘被眼前的景象嚇了一跳。", "起動した光棒が、獣人を貫き、一瞬で消滅させたのだ。": "啓動的光棒貫穿了獸人，瞬間將其消滅。", "どうすんの、これ……": "這該怎麼辦啊……", "股間に光棒を咥えた格好のまま、ひとり取り残されてしまった。": "夢魘一個人被留在了那裏，光棒還插在她的股間。", "なんともシュールな光景だ。": "這景象真是超現實。", "は……はは……や、やっぱり暗黒卿は違うよね。身体のどんな場所でも武器をもたせちゃいけないっていう、そういう危険なあたし、みたいな……": "哈……哈哈……暗，暗黑卿果然不一樣。無論身體的任何部位都能變成武器，就像我一樣危險……", "称賛する配下も、畏怖する敵もいない中、ナイトメアは高らかに胸を張った後、深々と溜息をついた。": "在沒有讚賞的部下和畏懼的敵人的環境中，夢魘挺起胸膛，然後深深地嘆了口氣。", "お尻にひどいことされたのは腹立つけど、まあ自分で仕返しできたし、いいってことにするか……": "雖然屁股被做了很過分的事，不過我成功報復了，就當是扯平了吧……", "ふと、下腹部に力を入れてみる。": "我試着在下腹部用力。", "それは光棒の持ち手を咥えこんだ膣口にも伝わって――": "力量傳到了含着光棒握柄的陰道口——", "ぶおん。": "嗡。", "独特な音を立てて、光棒が空を切った。": "光棒發出獨特的聲響，劃破了空氣。"}