{"どうしたんですか、リリスさん。なんか不機嫌そうですけど": "怎麼了，莉莉絲小姐。你看起來心情不太好", "ピュルテ": "看板", "そんなことないわぁん": "沒有這回事哦", "リリス": "莉莉絲", "……あっ、人間さんたら、また客席でクルプンさんといちゃいちゃ……なるほど。リリスさん、私たち仲間ですね": "……啊，人類君又在觀衆席上和庫魯彭卿卿我我……原來如此。莉莉絲小姐，我們是同伴呢", "あれだけ私を悩ませておいて、自分はクルプンとよろしくやってるなんて……やっぱり許せないわぁん！": "讓我如此煩惱，自己卻和庫魯彭卿卿我我……果然不能原諒！", "そういえばリリスさん、昨日の夜はどこかにお出かけでしたか？　みんなで夕食を一緒にと思ったのですが": "說起來莉莉絲小姐，昨天晚上你去哪裏了？我本想和大家一起喫晚飯的", "そう、昨日の夜、商人から買ったあのお薬。もしあれを人間さんが摂取したら、クルプンなんかじゃ相手が務まらない。そ、こ、で……フフ♪": "是的，昨天晚上，我從商人那裏買了一種藥。如果人類君攝入了那種藥，庫魯彭根本就不是他的對手。所，以，說……呵呵♪", "オーダー！　猫ちゃんパフェ、ふたつ。ひとつ、おにぃさんに。もうひとつ、あっちの": "點單！　兩份貓貓芭菲。一份給小哥，另一份給那邊的", "クルプン": "庫魯彭", "うわぁ、クルプンさん、すごいです。人間さんに自分の分まで奢らせてます！": "嗚哇，庫魯彭先生好厲害。讓人類君給自己也點了一份！", "これは急がないとまずいわぁん。パッパッと、人間さんのパフェにまたたびを振りかけてと……": "這下不快點可不行了。我得趕緊往人類君的芭菲裏撒上木天蓼……", "すぐにお持ちしますわぁん": "我馬上就端過來", "ふふ、リリスさんもすっかり店員ぽくなって……あれ、ちょっと、リリスさん！？": "呵呵，莉莉絲小姐也完全變成店員了……咦，等一下，莉莉絲小姐！？", "ど、どうしたんですか！？　目が赤く光って、息も苦しそう……！": "你，你怎麼了！？　眼睛發出紅光，呼吸也很困難……！", "な、な、なんでもないわぁん……フフ、フフ、フフぅん！": "沒，沒，沒什麼……呵呵，呵呵，呵呵！", "なんでもないわけありません！　人間さんもちょっと見てくだ……え、また変な薬でも調合したんだろ、って……リリスさん、そうなんですか？": "明明就不是沒什麼的樣子！　人類君你也快看……咦，你又調了什麼奇怪的藥吧……莉莉絲小姐，是這樣嗎？", "パフェ、妖気、すごい。おにぃさん、食べると、リリスとお楽しみ": "芭菲，妖氣，好厲害。小哥，喫了，和莉莉絲，享受", "えっ、まさか！？　リリスさん、今、営業中なんですよ！？": "咦，不會吧！？　莉莉絲小姐，現在還在工作啊！？", "リリス、聞こえてない。おにぃさん、今のうちにお薬、全部没収するって": "莉莉絲，沒聽到。小哥，趁現在，把藥，全部沒收", "う～ん……困りました。お店の中でこんな不祥事、本当は怒らなきゃいけない立場ですけど……リリスさんを招集したのはリルちゃんだし……": "嗯～……真頭疼。店裏發生這種事，本來我是應該生氣的……但莉露醬把莉莉絲小姐叫來也是爲了我……", "仕方ありません。リルちゃんの顔を立てるため、今回だけは不問に付します": "沒辦法。爲了給莉露醬面子，這次就不追究了", "さすがオーナー、パフェより甘い": "不愧是老闆，比芭菲還甜", "但し、です。今後、人間さんに変なちょっかいは出さないって約束してもらいます。いいですね、リリスさん": "但是，我有個條件。今後，你不能對人類君做奇怪的事。明白了嗎，莉莉絲小姐", "う……わ、わかったわぁん……": "嗚……我，我知道了……", "わかってないけど、そう言わないとお店クビになって人間さんと離れ離れになっちゃうじゃない……仕方ないわぁん": "雖然我不明白，但不這麼說的話，我就會被炒魷魚，和人類君分開……沒辦法啊", "ちゅる、ちゅっ、フフ、ここはど～お？　ツンって尖らせちゃって。おっぱいの先っぽが感じるのは、女の子だけじゃないのよぉん": "啾，啾，呵呵，這裏怎麼樣～？尖尖的。乳頭很敏感的，可不只有女孩子哦", "薬を隠しておいた部屋のドアを開けると、リリスが襲ってきた。猫のような嗅覚でまたたびを見つけ出し、それを摂取したのは明らかだった。": "我打開藏藥的房間的門，莉莉絲就撲了過來。她明顯是用貓一樣的嗅覺找到了木天蓼，然後喫了下去。", "あなたが固く尖らせてるのって、乳首だけかしらぁん": "你硬硬的尖尖的，只有乳頭嗎", "彼女のペースに乗ってはいけない、そう警戒しつつも、熟練した技に抗う術などなく。": "不能被她的節奏牽着鼻子走，雖然我這樣警惕着，但還是無法抵抗她熟練的技巧。", "んっ、ん……はぁい、あなたにもあげるわぁん": "嗯，嗯……哈啊，我也給你哦", "ねっとりと口の中に割り込んでくる舌先をあしらっていると、自分の身体が火照ってくるのがわかった。まさか、これは――": "我應付着她那纏繞進我嘴裏的舌頭，感覺到自己的身體開始發熱。難道說，這是——", "んんっ、いいわぁん。もっと、もっと突くのよぉん。そう、獣みたいに後ろからぁん": "嗯嗯，真棒。再，再插深一點。沒錯，像野獸一樣從後面插進來", "ぬっちゃぬっちゃと、腰を振るたびにねばっこいリリスの淫液が糸を引く。薬のせいか、その濃度はいつもより数段、高くなっているようだ。": "每次扭動腰部，莉莉絲的淫液都會拉出一條粘稠的線。不知道是不是因爲藥的緣故，淫液的濃度比平時高了好幾倍。", "いやらしい音……。でも恥ずかしがることはないわぁん。だって私たち、今はオス猫とメス猫なんですもの": "好下流的聲音……但是沒什麼好害羞的。因爲我們現在是公貓和母貓", "猫になったつもりはないのだが。そう思いつつも、徐々にとろけていく意識を取り戻そうと、まさぐっているリリスの乳玉の先端をピンと弾く。": "我可沒打算變成貓啊。雖然這麼想，但我還是試圖恢復逐漸模糊的意識，彈了一下莉莉絲的乳頭。", "にゃん♪": "喵♪", "……幻聴だろうか。しかし驚いたことに、そのひと鳴きは二人を次のステージへと進ませるトリガーになったのだった。": "……是幻聽嗎？但令人驚訝的是，這一聲喵叫成爲了讓我們進入下一個階段的觸發器。", "んっ、はぁっ、ほらぁん、あなたも遠慮なんかしちゃだめにゃん。思いっきり、本能のままに鳴くのよぉん": "嗯，哈啊，來吧，你也不用客氣喵。盡情地，按照本能叫出來吧", "感度よく声を高める女性を、俗に鳴きがいい、というが……メス猫リリスはまさに鳴いている。しかし男が鳴くのはどうなのか。": "女性的敏感度越高，聲音就會越高，這被稱爲“叫得好聽”，而母貓莉莉絲的叫聲確實很好聽。但男人叫起來就有點……", "ぜんっぜん問題ないわぁん。ほらぁ、私のオマンコ、すっごく気持ちいいでしょう？　だったらぁ、心のままに叫ぶのよぉん。気持ちいいにゃん♪　って": "完全沒問題哦。你看，我的小穴，很舒服吧？那就順從自己的內心叫出來吧。叫“好舒服喵♪”這樣", "き、気持ち、いい、にゃん……呟くように口にすると、リリスは自らその肉厚な尻をこちら側に押し付け、より深い挿入を促してくる。": "好，好舒，服，喵……我低聲嘟囔着，莉莉絲主動把那豐滿的屁股壓了過來，催促我插得更深。", "そんな小さい声じゃだめぇ。だって私、この体勢じゃあなたの顔をしっかり見れないでしょう？　だから声くらい、聞かせてほしいにゃん♪": "這麼小的聲音可不行。因爲這個姿勢，我看不到你的臉啊？所以至少讓我聽聽你的聲音喵♪", "妖艶なだけでなくおねだり上手。まさに小悪魔的なメス猫と化したリリスを満足させるには、こちらも薬の効用に身を委ねてオス猫になりきるしかない。": "莉莉絲不僅妖豔，還很擅長撒嬌。爲了滿足化身爲小惡魔般母貓的莉莉絲，我也只能委身於藥效，徹底變成一隻公貓。", "そう、これは理性不要の交尾なのだから――": "沒錯，因爲這是不需要理性的交配——", "んっ、あっ、たまらないにゃぁん。あなたの全部を、私の全部で感じてるのよぉん！": "嗯，啊，受不了了喵。我用我的全部，感受着你的全部！", "一秒ごとに強くなる肉襞の締め付け。朦朧とする意識の中で、性の快感だけが電流となって脳天を痺れさせる。": "肉壁的緊縮每秒都在增強。在朦朧的意識中，只有性快感化爲電流，麻痹了我的大腦。", "はぁっ、そ、そうよぉん。その腰使い。ただ欲望を吐き出すためだけにぃ、ぱん、ぱん、ぱん、ぱん、にゃん、にゃん、にゃん、にゃぁぁんっ！": "哈啊，沒，沒錯。就是這個腰法。只是爲了釋放慾望，啪，啪，啪，啪，喵，喵，喵，喵啊啊啊！", "もう止まらない。いや、止めるという概念すら存在しない。リリスの言う通り、ただ終着駅に向かって馬車馬の如く突き進むのみ。": "已經停不下來了。不，已經不存在停止的概念了。正如莉莉絲所說，我只是像一匹拉馬車的馬一樣，朝着終點前進。", "んっ、はぁっ、くっ、にゃああんんんっ！　あなたのおチンポ、とっても強くて、すっごく速くて、お腹の底までズンズンくるにゃぁん！": "嗯，哈啊，咕，喵啊啊啊啊！你的雞巴，非常強，非常快，一直頂到我的肚子深處喵！", "……フフ、だけどぉ、まだイったらだめよぉん？　せっかくあなたとひとつになってるんだからぁ、もっと楽しみたいにゃあ": "……呵呵，但是，現在還不能射哦？難得和你合爲一體，我還想多享受一下喵", "むしろぉ、イクのは禁止だにゃん♪": "反正，禁止射精喵♪", "禁止だにゃん、と可愛く言われても、もはや終点は近い。ひたすら腰を振り続けた結果、トンネルの先に灯りがチラつき始めている。": "就算她用“禁止喵”這種可愛的方式說，終點也已經近在眼前了。我一個勁地扭動着腰，結果隧道的盡頭開始閃爍着燈光。", "ん、ふぁっ、そんなに、私の大事なところをほじくってぇ、掻き回したらぁん……んひゃ！": "嗯，呼啊，你這樣，挖着我重要的地方，攪來攪去的話……嗯呀！", "……ねぇ、人間、私、そろそろ……にゃっ……あぅっ……。さぁん……": "……喂，人類，我，差不多……喵……啊嗚……三……", "3というのはカウントダウンなのだろう。自分が華麗なゴールを決めるための。": "3是倒計時吧。爲了讓自己華麗地到達終點。", "はぁんっ、んっ、ふぁぁああっ……にぃい": "哈啊，嗯，呼啊啊啊啊……喵啊啊", "んっ、じゅ、準備はいいかしらぁん。私、イっちゃうわよぉん。あなたも、一緒に……んぁっ、はぁあんっ、んっ、にゃああぁぁぁぁんんっつっつ……！？": "嗯，啾，準備好了嗎？我要去了哦。你也一起……嗯啊，哈啊啊嗯，嗯，喵啊啊啊啊啊啊嗯嗯……！？", "最高のタイミングで背中を反り返し、予告通り華々しい絶頂を迎えるリリス。ビクンビクンと震えるその膣内に、こちらもありったけの白濁を流し込んでいた。": "莉莉絲在最棒的時機弓起背，如預告般迎來華麗的高潮。我將所有白濁液都注入了她顫抖的陰道內。", "あふぅん……すっごくいっぱい、出たのねぇん……ナカに収まりきらなかったあなたのおチンポ、とっても熱くてぇ、ゆっくり太腿を伝っていくわぁん……": "啊呼嗯……射了好多出來呢……你那根無法完全容納在裏面的雞巴，非常滾燙，緩緩地沿着大腿流下來了……", "出すものを出すと、徐々に正気が蘇ってきた。とはいえ、にゃんにゃんプレイに溺れてしまった記憶までは消えてくれない。": "射完之後，我逐漸恢復了理智。話雖如此，沉溺於喵喵play的記憶並沒有消失。", "わかってると思うけどぉ、もし私をほったらかすようなことがあったらぁん……": "我想你應該明白，如果你敢把我晾在一邊的話……", "挑発的な笑みに、耳を形作った両手を添える。": "她露出挑釁的笑容，用雙手捂住耳朵。", "にゃんにゃん鳴いてましたって、みんなにバラすにゃん♪": "我會告訴大家，你喵喵叫個不停♪"}