{"みんな、聞いてくれ。この猫カフェを開店してはや数日。売り上げは予想を上回り、店の評判も上々。実に幸先の良い滑り出しといえる": "大家聽我說。這家貓咖啡廳開業才幾天。營業額就超出了預期，店裏的評價也很好。可以說是個好的開始", "リル": "莉露", "わぁ……！　そうなんですね、よかったです。安心しました": "哇……！是這樣啊，太好了。我放心了", "エヴィ": "艾維", "フフ、当然ですわぁん。なんたってこの私が接客してるんですもの": "呵呵，當然了。畢竟有我在接待客人嘛", "リリス": "莉莉絲", "コホン。実はその貴君の接客の仕方についてだな、オーナーから不安だという声が届いている": "咳咳。其實關於你的接待方式，老闆說他有些擔心", "不安？　売り上げがよくて、ピュルテはなにが不安なのかしらぁん": "擔心？營業額這麼好，看板有什麼好擔心的？", "ね。なんででしょう？　わたしもリリスさんのマネしなくちゃって思ってたのに": "是啊。爲什麼呢？我還想着要向莉莉絲小姐學習呢", "その、あまり過剰なサービスは、長期的にみると悪影響を及ぼすおそれがあると……": "就是，過度的服務，長期來看可能會有不好的影響……", "それこそ無用の心配だわぁん。だって私に一度ついたお客さんはぁ、私のサービスを求めるリピーターになってくれるのよぉん。つ、ま、り、私がいる限りこのお店は安泰ってわけ": "這纔是無用的擔心。因爲只要來過一次的客人，就會變成尋求我的服務的回頭客。也，就，是，說，只要有我在這家店就高枕無憂", "ふう。ここに来るのは男性客ばかりじゃないんだぞ？　それにだ、この店が好調なのはなによりも小生の立てた事業計画の緻密さが――": "呼。來這裏的可不光是男性客人哦？　而且，這家店生意興隆，全都是多虧了小生制定的縝密的商業計劃——", "ん？　エヴィ殿。浮かない顔をしてどうしたんだ？": "嗯？　艾維閣下。你看起來悶悶不樂的，怎麼了？", "その……まだわたしだけ、一度も指名されたことがないんです。他の店員さんたちは固定客までついてるのに……": "那個……只有我，一次都沒有被指名過。明明其他店員都有了固定客人的……", "なに、エヴィ殿、そんなことは気にする必要はない。この店は一見さんが多いし、それに――貴君のおかげで至極まともな猫カフェ経営ができているのだからな": "什麼嘛，艾維閣下，你沒必要在意那種事。這家店的回頭客很少，而且——多虧了你，這家貓咖啡廳才能正常經營", "なによぉ、私の方見てその言い方。失礼しちゃうわぁん。でもエヴィのきめ細やかな接客は素敵よねぇん": "什麼嘛，看着我說這種話。真是失禮呢。不過艾維的細緻入微的接待方式真的很棒呢", "素敵だなんて。わたしにそんなこと言ってもらうの、もったいないです": "沒有啦。莉莉絲小姐誇我，我擔當不起", "そう謙遜するな。貴君の頑張りを見ている客は必ずいる。なぁ、人間さん殿": "別那麼謙虛。肯定有客人看到你的努力。對吧，人間君閣下", "そ、そうかな。人間さんもそう言ってくれるなら……": "是，是嗎。既然人間君也這麼說的話……", "あら、お客さんだわぁん。準備しなきゃ……え？　私じゃない？": "哎呀，有客人來了呢。得準備一下……哎？　不是我？", "おぉ、エヴィ殿、貴君を指名したいそうだ": "哦，艾維閣下，好像有人指名你", "えっ、わたし……！？": "哎，我……！？", "行ってくれるか？": "你能去嗎？", "は……はい！　喜んで！": "好……好的！　我很樂意！", "猫カフェ勤務以来、初の指名客がついたエヴィ。嬉しさをかみしめながら、個室席でお給仕に励むが……。": "自從在貓咖啡廳工作以來，艾維第一次有了指名的客人。她一邊品味着這份喜悅，一邊在包間裏努力地服務……", "美味しいなぁ、エヴィちゃんの入れてくれたハーブティー": "好喝啊，艾維泡的香草茶", "村人客": "村民客人", "本当ですか！？　そう言ってもらえて、わたし、がんばってよかったです": "真的嗎！？　能聽到您這麼說，我努力工作也值了", "もっと応援したいから、これも追加で": "我想多支持你一下，再加點這個", "ありがとうございます！　えっと、にゃんころマンゴーパフェ、ですね？": "謝謝！　那個，您是要點喵克勞芒果芭菲，對吧？", "客は首を横に振り、最後にラが付いていると指摘する。": "客人搖了搖頭，指出了最後的“喵”字。", "え、そんなのどこにも……": "哎，我怎麼沒看到……", "その一文字がサービス精神ってやつだよ": "這個字就是所謂的服務精神", "そ、そうなのかな……": "是，是這樣嗎……", "おかしいと思いつつも、指名客を失いたくないエヴィは客の股間に顔をうずめる。当然、それだけで終わるはずもなく――": "雖然覺得奇怪，但艾維不想失去指名的客人，於是把臉埋進了客人的胯間。當然，事情不會就這麼結束——", "え！？　ちょ、ちょっとっ。待ってください！　お客さんのアレが、私のナカに無理やり……んぁっつ！": "哎！？　等，等一下。請等一下！　客人的那個，硬塞進了我的裏面……嗯啊！", "抜いてくださいっ。ラを付けただけじゃこうなりません！": "請拔出來。只是加個“喵”字不會變成這樣的！", "そうだけど、エヴィちゃんが熱心にしゃぶってくれたから、こっちだってその気になったんだ。悪いのはエヴィちゃんだよ？": "是這樣沒錯，但因爲艾維你那麼熱情地幫我口交，我這邊也有了那個意思。所以錯的是艾維你哦？", "えっ、悪いのは、わたし……？　だって、そんな……はうぅっ": "哎，錯的是我……？　可是，怎麼會……哈嗚", "ずいぶん出し入れが滑らかになったよ。普通、フェラの唾液だけじゃこうはならないんだけど": "你這裏進進出出的可真順暢啊。一般來說，光靠口交的唾液可不會變成這樣", "も、もしかしてそれも……わたしのせい、ですか……？": "難，難道這也是……我的錯嗎……？", "こっちは大助かりだけどね。より深くエヴィちゃんのナカを楽しめるようになったから": "我倒是覺得幫大忙了。這樣我就能更深入地享受小艾維的裏面了", "んぁっ、そんなこと、言わないでください……！　まるでわたしが、こういうふうにされてるのを、喜んでるみたいじゃないですか……！": "嗯啊，請不要說這種話……！　簡直就像我，喜歡被這樣對待一樣……！", "え、だって嬉しいんでしょ？　こんなにアソコをヒクヒクさせて、こっちのモノを吸い込んじゃって": "誒，你不是挺開心的嗎？瞧瞧你那裏一抖一抖的，把我的傢伙都吸進去了", "もういいですっ。とにかく、こんなところを誰かに見られたら、店長に怒られちゃう……！": "不行了。總之，要是被人看到這種場景，店長會生氣的……！", "フフ、エヴィちゃんは知らないのかな。他の店員さんもみんな、こうやって客を取ってるって": "呵呵，小艾維你不知道嗎？其他店員也都是這樣接待客人的", "え？　なにを言ってるんですか？　そんなこと、あるわけ……んはぁっ！": "誒？你在說什麼？怎麼可能有這種……嗯哈啊！", "あるんだな、これが。特に指名上位のキャストはね。じゃなきゃ男が猫カフェに通うと思う？": "就是有的啊。尤其是指名率高的店員。不然你覺得男人會來貓咖啡廳嗎？", "そ、それは……んっ、わたしには、わからないです……": "這，這個……嗯，我，我不知道……", "サービスしてくれたら、次も指名するからさ": "你要是給我服務的話，下次我還會指名你的", "！？": "！？", "指名という甘美な一言が、エヴィの良識を退け――": "指名這個甜美的詞彙，讓艾維的良知退縮了——", "んっ、はっ、んくぅっ！　ずんずんってすごい衝撃が、お腹の底から背中の上の方まで伝わってきますっ！　んあぁっ！": "嗯，哈，嗯嗚！　一股強烈的衝擊，從肚子深處傳到了背上！　嗯啊啊！", "エヴィの色白な肌が赤みを帯びて、背中一面に広がっていく。": "艾維白皙的肌膚泛起了紅暈，蔓延到了整個後背。", "ああ、エヴィちゃん……綺麗、綺麗だよ。こんなに興奮しちゃって……こんなに興奮させちゃったよ！": "啊啊，小艾維……好美，好美啊。你這麼興奮……我讓你這麼興奮了啊！", "自分の逸物がエヴィを哭かせている。男は、そんな優越感に浸りつつ、その腰使いには自信が溢れてきて。": "自己的雄物讓艾維發出了嬌喘。男人沉浸在這樣的優越感中，腰上的動作也充滿了自信。", "ひゃぁっ、んぅっ、くはぁ……っ、お客さんのアレ、さっきからどんどん膨らんできて……！": "咿呀，嗯，嗚啊……客人的那個，從剛纔開始就一直在膨脹……！", "このままだと、わたしのナカに入り切らなくなっちゃう……っ！": "這樣下去，就要塞不進我的裏面了……！", "い、いいんだ、それで。エヴィちゃんに圧迫されるほど、気持ちよくて、嬉しいから……": "沒，沒關係的。被小艾維壓迫着，我感覺很舒服，很開心……", "う、嬉しい、ですか？　私がお客さんを、喜ばせてる？": "高，高興嗎？我讓客人，高興了嗎？", "今までで一番の接客だよ。文句なし。その証拠を、今からエヴィちゃんに出してあげるからね……！": "這是我至今爲止遇到的最棒的接待。無可挑剔。證據，我現在就給你看……！", "え……？　だ、出すって、ちょっと、んっ、いくらなんでも、それはだめですっ。ナカで出していいのは、大切な人だけって……はうっ！": "咦……？給，給我看，等一下，嗯，再怎麼說，這也太不妙了。只有在重要的人面前，才能射在裏面……哈嗚！", "エヴィちゃんにとって、お客さんは大切な人に入らないの？": "對小艾維來說，客人不算是重要的人嗎？", "そ、そんなわけじゃ……お客さんは、とっても大切です……": "不，不是的……客人是非常重要的人……", "だったら問題なし。次も指名するからさ": "那就沒問題了。下次我也會指名你的", "えっ、次も指名……ですか？": "咦，下次也指名……我嗎？", "一瞬、エヴィの気持ちに隙が生じた。客はそこを突くように、いきり立った牡槍を最奥目指してしゃにむに連打する。": "艾維的心防一瞬間產生了破綻。客人趁機將雄物頂到最深處，開始猛烈地抽插。", "んっ、あぅっ、す、すごい！　んっ……じ、実はわたし、指名してもらったの初めてでっ、とっても嬉しくて……だからぁっ……あっ、んぅっ、なんか、大きい波が……っ！": "嗯，啊嗚，好，好厲害！嗯……其，其實，我是第一次被指名，所以非常高興……所以……啊，嗯嗚，感覺，有一股大浪……！", "んっ、はぁんっ、だめっ、飲み込まれちゃうっ！　あぁっ、いやぁっ、あぁぁああっっっつ――っ！？": "嗯，哈啊嗯，不行，要被吞沒了！啊啊，不要，啊啊啊啊啊——！？", "きつく瞼を閉じて、絶頂に打ち震えるエヴィ。客は余韻すら惜しむように、全てを出し切ってなお、その膣内の温かさを味わっている。": "艾維緊緊閉上眼睛，因高潮而顫抖。客人甚至捨不得餘韻，將精液全部射出後，還在品味着小穴的溫暖。", "はぁ、ふぅん……お客さん、わたしの接客で満足できましたか？": "哈啊，呼嗯……客人，我的接待讓您滿足了嗎？", "もちろんだよ。いつもよりたくさん出ちゃった": "當然了。我射得比平時還要多", "そ、それで……次はいつ、お店に来てくれるんですか……？": "那，那麼……下次您什麼時候會來店裏呢……？", "え、なんのこと？": "咦，你在說什麼？", "なんのことって、冗談ですよね？　また指名してくれるって言うから、わたし……": "您說什麼，您是在開玩笑吧？　您說還會再來指名我，所以我才……", "でもエヴィちゃんとは最高のひと時を過ごしちゃったしな。あとは落ちる一方なわけで": "但是我已經和小艾維度過了最棒的時光。之後就只會一路下滑了", "！？　もしかして私を騙したんですか？　最初からそのつもりで……！": "！？　難道您騙了我嗎？　從一開始就是這麼打算的……！", "客はその後、名誉ある出禁第一号に認定されたばかりか、町からも追放されたのだった――": "之後，這位客人不僅被認定爲光榮的第一號禁止入店者，還被趕出了小鎮——"}