{"このジャングルの先に、秘宝『聖櫃のオーク』が眠るピチャピチャ遺跡があるのですわね……！": "在这片丛林的前方，有秘宝『圣柜半兽人』沉睡的湿哒哒遗迹……！", "シャルロッテ": "夏绿蒂", "秘宝を見つければ、考古学者として私も世界的に認められますわ。そうなれば、人間さん……あなたとふたりで……": "如果能找到秘宝，我作为考古学者也会被世界认可。那样的话，人类君……就能和你两个人……", "そこまでですよ、シャルロッテ・グリム。ピチャピチャ遺跡に眠る『聖櫃のオーク』は渡しません": "到此为止了，夏绿蒂・格林。沉睡在湿哒哒遗迹的『圣柜半兽人』不会交给你的", "ムラサキ軍曹": "紫军曹", "あたしたちヴェリメルオ連邦軍がいただく！　３５億もの予算を使って探索してきたんだ。絶対に譲れないね": "由我们维尔米梅尔联邦军收下！我们可是用了35亿预算探索至今。绝对不会让给你的", "ズワルテ准尉": "兹瓦鲁特准尉", "あ、あなたたち……まさか、秘宝の力を軍事利用しようとしてるのですか？　そうはさせませんわ！": "你，你们……难道，是想把秘宝的力量用于军事吗？　我不会让你们得逞的！", "交渉決裂ですか。いいでしょう、ならばここで遺跡と共に眠っていただくまでです": "交涉决裂了吗。好吧，那就请你们和遗迹一起长眠吧", "撃てーっ、撃て、撃てっ、蜂の巣にしてやれっ": "开火，开火，开火，把他们打成蜂窝", "人間さんっ、森の奥に身を隠しますわっ！　この谷を、飛び降りますわよ！": "人类君，我们藏到森林深处去！　跳下这个山谷！", "…………………………………。": "…………………………………。", "ふう……密林地帯のようですわね。この森を抜ければ遺跡だと思うのですが、予想以上に森が深いですわ": "呼……看来这里是密林地带。穿过这片森林应该就能到达遗迹了，但森林比想象中要深得多", "足元には充分、気をつけて下さいませ。も、もしよろしければ手っ、手をっ、つ、つないだり……": "请小心脚下。如，如果可以的话，手，手，手，手牵手……", "え？　そ、そうですわね。あのヴェリメルオ連邦の軍人たち、確かに人間さんの言うとおり、まだ遺跡の場所は探し当てていないようでした": "哎？　是，是啊。那个维尔米梅尔联邦的军人们，确实如人类君所说，似乎还没有找到遗迹的位置", "先回りして秘宝を手に入れ、安全な場所まで逃げる……それが私たちの目標になりそうですわね": "抢先得到秘宝，逃到安全的地方……这似乎就是我们的目标了", "はっ！？　人間さん、危ない！　吹き矢……！？　いったい、どこから": "哈！？　人类君，危险！　吹箭……！？　到底，从哪里", "テキ！　コロス！": "敌人！　杀掉！", "部族１": "部族1", "コロス！　クウ！": "杀掉！　咕！", "部族２": "部族2", "このジャングルに住む部族、モルボッソ族ですわ！　とても危険だということ以外、まだ謎の多い部族です。人間さん、私から離れないで下さいませ": "是住在这片丛林里的部族，莫尔波索族！　除了非常危险以外，还有很多谜团。人类君，请不要离开我", "人間さん……？　わ、私の胸が当たってるって、いまそんなラッキースケベみたいなこと言ってる場合じゃありませんわよ！！": "人类君……？　我，我的胸部碰到了，现在不是说这种幸运色狼的话的时候！！", "！？！？": "！？！？", "アナタガ、カミカ": "你就是，神明", "みんな土下座し始めましたわ！　い、いったい何が……？": "大家都开始下跪了！　到，到底怎么了……？", "カミ！　マツリ！": "神明！　祭礼！", "マツリ！　イケニエ！": "祭礼！　祭品！", "イケニエって……えっ、私のことですの！？": "祭品……哎，是指我吗！？", "現地の部族に突然、神扱いされるようになったのは、どうやら股間のサイズが理由らしい。うっかりシャルロッテの豊満な胸の感触に反応したことが、幸いしたようだ。": "突然被当地的部族当成神明，似乎是因为股间的尺寸。幸运的是，不小心对夏绿蒂丰满的胸部的触感产生了反应。", "祭壇に連れてこられて小一時間、シャルロッテから引き離されながらもイメトレしつつサイズを維持するのは、なかなか楽なことではない。": "被带到祭坛上后，被夏绿蒂拉开的同时进行意象训练并维持尺寸，相当不容易。", "全裸にされて謎のペイントを全身に施されているのだ。隠しようもない。萎えた瞬間、何をされるか……。": "被脱光后全身被涂上神秘的颜料。无处可藏。萎缩的瞬间，不知道会被怎么样……", "人間さんっ！　ああっ、よかった、ご無事でしたのね。私も、大丈夫ですわ。何もされていません。あなただけの、きれいな体のままですわ": "人类君！　啊啊，太好了，你没事啊。我也没事。什么都没被做。还是你一个人的，干净的身体哦", "イケニエ！　イケニエ！": "祭品！　祭品！", "祭壇の頂点で、一連の流れを観察していて、事前の資料情報とあわせておおよその見当はついていた。神である自分のために、シャルロッテは生贄として捧げられるのが、この祭のピークなのだ。": "在祭坛的顶点，观察着一连串的流程，结合事前的资料信息，大致上猜到了。为了作为神的自己，夏绿蒂作为祭品被献上，就是这个祭典的最高潮。", "そんな、どうやったら私たちは助かるのですか？　まさか、人間さん……私を食べようと……？　いいえ、私を食べてあなたが助かるなら、それでも……": "那么，要怎么做我们才能得救呢？　难道，人类君……要吃掉我吗……？　不，如果吃了我你就能得救的话，那也……", "えっ？　あ、あの、どうして裸で……あっ、やだっ、そんなに脚を開かないでくださいませ……っ": "哎？　那，那个，为什么裸体……啊，不要，不要把腿张那么开啊……", "学んだこと、その１。": "学到的，其1。", "祭壇は神聖なものなので、現世の穢れの象徴である衣服を外さなくてはならない。自分は既に全裸だし、なんならペイントまでされている。": "祭坛是神圣的地方，所以必须脱掉象征现世污秽的衣服。自己已经全裸了，甚至被涂上了颜料。", "こ、ここでエッチするってことですの……！？　も、もちろん、人間さんとするのは、その、いいのですけど……だって、あの、こんなところで": "在，在这里做爱吗……！？　当，当然，和人类君做的话，那个，是没问题……但是，那个，在这种地方", "屋外だとか、誰かに見られるかも、などという刺激レベルはとうに超えている。": "屋外，可能会被谁看到，之类的刺激等级早就超过了。", "祭壇、つまりみんなが注目する前提のステージの上だ。": "祭坛，也就是在大家注目的前提下，站在舞台上。", "既に周囲を取り囲む部族たちも、男女問わず下半身を露出させて大騒ぎだ。": "已经包围在周围的部族们，不分男女都露出下半身，大吵大闹。", "んっ、や、やぁっ……あっ、おっぱい、そんなふうに揉んじゃだめ、ですっ、はぁっ、あっ……！": "嗯，呀，呀啊……啊，胸部，不能那样揉，啊，哈啊，啊……！", "こんなに大勢に、見られてるのにっ、んぁ、はぁっ、あんっ……人間さんに、おっぱい触られたらっ、はぁっ、あんっ……": "被这么多人，看着，嗯啊，哈啊，啊嗯……被人类君，摸着胸部，哈啊，啊嗯……", "だめっ、んっ、あっ、はぁんっ、エッチな声が出ちゃいますわ……んんっ、はぁっ、あんっ……": "不行，嗯，啊，哈啊嗯，要发出，色情的声音了……嗯嗯，哈啊，啊嗯……", "想像力でカバーしていた先ほどまでは、ギリギリ硬さを維持していた程度だった肉棒が、シャルロッテの豊乳の感触を手のひらで味わうと、一気に天を向いた。": "直到刚才为止，还勉强维持着硬度的肉棒，通过想象力来弥补，但当夏绿蒂的丰满乳房的触感传到手掌时，它一下子挺立了起来。", "ボッキ！　カミ！": "硬了！　神！", "チンポ！　チンポ！": "鸡巴！　鸡巴！", "う、ううっ、みんな……私たちを見ていますわ……。人間さんっ、私の裸を他の人に見られてしまっても平気なんですの……？": "呜，呜呜，大家……都在看着我们……人类君，我的裸体被别人看到，你也不在乎吗……？", "もちろん着替えを覗いてる不届き者を発見すれば、その場で殴り倒すだろう。": "当然，如果发现偷窥换衣服的无礼之徒，我会当场打倒他。", "だが、これはふたりが助かるためでもあるし、それにシャルロッテの美しさを誇示した上で、自分だけが行為に及ぶ優越感も感じられる。": "但是，这也是为了两个人的救赎，而且在夸耀夏绿蒂的美丽的同时，也能感受到只有自己才能进行这种行为的优越感。", "人間さんが、そう言うなら……わ、私もっ、覚悟を決めますわ……！　みんなの前で、んっ、私があなたのものだと、宣言して下さいませ……っ": "既然人类君这么说……那，那我也，做好觉悟了……！　请在大家面前，嗯，宣布，我是你的东西……", "あぁっ、あっ、あんっ！？　奥ぅ……っ、んっ、はぁっ、ずりずりって、入ってきてますぅっ、んっ、ふぅっ！　なにこれ、すごいぃ……！": "啊啊，啊，啊嗯！？　里面……嗯，哈啊，一进一出地，进来了，嗯，呼！　这是什么，好厉害……！", "人間さんっ、んっ、あぁっ、普段より大きくなってる気がしますわ……っ、はぁっ、あっ、私のアソコ、いっぱいになっちゃってます……！": "人类君，嗯，啊啊，感觉比平时还要大……哈啊，啊，我的那里，被填满了……！", "異常な環境だからか、確かに肉棒は普段よりも固く張り詰めている自覚はあった。": "可能是因为环境异常，我确实感觉肉棒比平时还要硬。", "だからこそ、シャルロッテが痛みを感じないようにと慎重に挿入したのだが……。": "正因如此，我为了不让夏绿蒂感到疼痛，慎重地插入……", "えっ、そんなっ、はぁっ、あっ、私もすごく濡れて……？　や、やぁっ、あっ、恥ずかしいですわ……っ": "咦，怎么会，哈啊，啊，我也湿得厉害……？　呀，呀啊，啊，好害羞……", "あんなに、んっ、見られて恥ずかしい、なんて言ってたのに……っ、はぁっ、あっ、あうんっ！　結局っ、んっ、びちょびちょにして待ってたなんて……っ、んぁ、はぁんっ": "明明，嗯，说过被这样看着很害羞……哈啊，啊，啊呜嗯！　结果，嗯，却湿得一塌糊涂……嗯啊，哈啊嗯", "私がすごく、んっ、いやらしい子みたいで……っ、はぁっ、あっ、ど、どうしようっ、あっ、あんっ！　人間さんっ、こんな私でも、引かないでください……っ、あぁっ、はぁっ": "我好像，嗯，是个非常淫荡的女孩……哈啊，啊，怎，怎么办，啊，啊嗯！　人类君，就算我变成这样，也请不要嫌弃我……啊啊，哈啊", "これまでにないくらい、愛液が溢れてきていて、猛りきった肉棒を奥へ、奥へと誘うようだった。": "爱液溢出的量前所未有，仿佛在邀请我将勃起的肉棒插得更深。", "大勢に見られているという環境だろうか。あるいは命の危険を感じて生殖本能が刺激されたのかもしれない。": "是因为被这么多人看着吗。又或者是因为感受到生命危险，生殖本能被刺激到了。", "いや、これは……？": "不，这是……？", "んぁ、はぁっ、だめぇ、あぁんっ！　あたまが、んっ、何も考えられなくなってっ、はぁんっ、んんっ！　体中が、んぁ、おまっ……アソコみたいに、感じるようになってますわぁっ、あぁうっ": "嗯啊，哈啊，不行，啊啊嗯！　脑袋，嗯，什么都无法思考了，哈啊嗯，嗯嗯！　全身，嗯啊，都变得像……那里一样，有感觉了，啊啊呜", "ギリギリで口に出しかけた単語を飲み込むシャルロッテの様子に、ごくりと喉を鳴らす。": "夏绿蒂在最后一刻把差点说出口的单词咽了回去，我看到她这样，不禁咽了口唾沫。", "シャルロッテのような育ちの良い生粋の令嬢でも、女性器をそんなふうに呼ぶのだと思うと、なんだか卑猥に感じられた。": "像夏绿蒂这样出身良好的大小姐，也会用那种方式称呼女性生殖器，一想到这里，就感觉很下流。", "はぁっ、あっ、おっぱい……っ、揉まれると、なんだかっ、はぁっ、だんだんおかしくなってきてぇ……っ、あっ、んんぁ、びくびくしちゃうっ、んっ、はぁぅんっ！": "哈啊，啊，胸部……被揉着，感觉，哈啊，越来越奇怪了……啊，嗯嗯啊，一跳一跳的，嗯，哈啊嗯！", "高まる興奮にまかせて揉みしだいていた手のひらに、ふと水気を感じる。よく見ると、彼女の薄桃色の乳頭からは、透明な液体が滲んでいた。": "我任凭兴奋感驱使，揉捏着她的胸部，突然感觉到手掌上有水汽。仔细一看，她淡粉色的乳头渗出了透明的液体。", "え、や、うそぉ……っ？　私っ、どうしてっ、んっ、おっぱいから、はぁっ、お乳が……出てるなんてっ、んぁ、はぁんっ！　と、止まりませんわぁっ、あっ、あぁんっ！": "噢，呀，骗人……？　我，为什么，嗯，胸部，哈啊，居然会……流出奶水，嗯啊，哈啊嗯！　停，停不下来，啊，啊啊嗯！", "も、もうっ、私っ……イッてしまいますわぁっ、あっ、あんっ、ガマン、できませんっ……！　みんなに見られながらイクの、許してくださいませっ、人間さぁんっ……！": "我，我……要去了，啊，啊嗯，忍不住了……！　请原谅我，要在大家的注视下高潮了，人类君……！", "あっ、はぁっ、んああああぁぁぁぁああぁ……っ！？": "啊，哈啊，嗯啊啊啊啊啊啊啊啊啊啊啊……！？", "シャルロッテの膣内に、せり上がってきた精液を惜しみなく放出する。": "我将涌上来的精液，毫不吝惜地射在了夏绿蒂的阴道里。", "同時に、シャルロッテの乳頭からも液体が吹き出た。": "同时，夏绿蒂的乳头也喷出了液体。", "それを見て、周囲の部族たちも、めいめいに射精していた。よく見ると女性も、何名か潮吹きしているようだった。": "看到这一幕，周围的部族们也纷纷射精了。仔细一看，似乎还有几名女性潮吹了。", "あ、あぁう……いっぱい、かけられちゃってますわ……ううっ……": "啊，啊啊呜……被射了好多……呜呜……", "こ、こんなふうに汚されてしまってる私でも……好きでいてくれますか……？　人間さん……っ": "即使被这样玷污了……你还会喜欢我吗……？　人类君……", "こんなものは事故だ。": "这都是意外。", "自分が肥溜めに落ちるのを見て、シャルロッテが愛想を尽かすというのであれば話は別だが。": "如果夏绿蒂看到我掉进粪池里，对我感到厌烦的话，那就另当别论了。", "でも、私……すごく、いやらしい女の子なんですわ……。こんなに、たくさんの人の精液をかけられて、みんなの前で中出しされてるのに……。もっとエッチしたいって、体がうずうずして……": "但是，我……是个非常淫荡的女孩子……被这么多人的精液射到，还在大家面前被内射……身体却还想要做爱，蠢蠢欲动……", "それは自分も同じだ、とフォローしながら周囲に視線を配る。": "我一边安慰她，一边环顾四周。", "祭壇脇の香炉から漂う、独特な匂いにハッとする。これはオトギ催淫カボチャの、甘い匂い……。": "祭坛旁的香炉飘出的独特气味让我回过神来。这是童话催淫南瓜的甜香味……", "カボチャの葉を焚べて、催淫作用を……？　だ、だからこんなに……その、エッチな気分になってしまったのですわね……": "焚烧南瓜叶，产生催淫作用……？所、所以才会……那个，变得这么想做爱……", "屋外とはいえ、香炉はかなりの数が用意されている。この煙からは逃れられないだろう。": "虽说是在室外，但香炉的数量相当多。应该无法逃离这股烟雾吧。", "逆にいえば、部族たちもこの作用に飲まれているはず。": "反过来说，部族们应该也受到了这个作用的影响。", "その場で立ち上がりマツリ！　チンポ！と部族たちを煽る。狙いどおり、彼らは欲望のまま乱交を始めた。こちらに向けれられる目線の数が激減する。": "我当场站起来，煽动部族们说：：站起来！鸡巴！如我所料，他们开始顺从欲望乱交。看向我的视线数量骤减。", "今がチャンスですわね……。に、逃げましょう……服を忘れないように……": "现在是机会……快、快逃吧……别忘了衣服……", "こうして部族の集落から、命からがら脱出することができたのだった。": "就这样，我们九死一生地从部族的聚落中逃了出来。"}