{"ウーヌム殿、ちょっといいか？": "乌努姆小姐，能打扰一下吗？", "リル": "莉露", "オー、リルさん、何デースカー？すこしシンコクなフェイスしてるのデースガ……": "哦，莉露小姐，有什么事吗？你的表情看起来有点严肃……", "ウーヌム": "乌努姆", "ふふふっ、ウーヌム、リルに怒られるぞ。これは悲劇の予感！": "呵呵呵，乌努姆，你惹莉露生气了哦。我有预感这会是一场悲剧！", "ハムレット": "哈姆雷特", "実はお客さんからクレームが入ったんだ。ここは猫カフェなのに、犬っぽい店員がいて冷めるって言うんだが": "其实有客人投诉了。他说这里明明是猫咖啡厅，却有个像狗一样的店员，让他很扫兴", "あのー、ドーいうことデース？　犬っぽいって何デースカー？": "那个，这是什么意思？　像狗一样是什么意思？", "ここは数々の悲劇を研究しているあたしが説明しよう！": "这里就由研究过无数悲剧的我来说明吧！", "まずウーヌムの接客は犬っぽい。それは猫に癒やしを求めてやって来るお客様には興ざめでしかない": "首先，乌努姆的待客方式很像狗。对于那些来寻求猫的治愈的客人来说，只会让他们扫兴", "デースから犬っぽいってどういうことデース？": "所以说像狗一样是什么意思？", "たとえばウーヌム殿はお客さんにどんな接客をしているんだ？": "比方说，乌努姆小姐是怎么接待客人的？", "モチロン、笑顔で元気いっぱいにセッキャクしてるデース！": "当然，是带着笑容充满活力地接待他们！", "それが犬っぽいってことだ。猫は気まぐれでマイペースだから時にはお客さんに冷たくしたりする": "这就是像狗一样的地方。猫是随心所欲的，所以有时会对客人很冷淡", "そ、それがお客さんの喜ぶことなのデース？冷たくされたらお客さんは悲しみマース": "这，这样会让客人高兴吗？被冷淡对待的话客人会伤心的", "じゃあ、店の猫たちを見てみろ。猫たちはマイペースで、お客さんに愛想良くしようなんて思っていないだろう？": "那，你看看店里的猫。猫都是我行我素的，不会想着去讨好客人吧？", "そ、そう言えばデース……": "说，说起来……", "ちなみにウーヌムは、じっとしているのがイヤで、外を駆けまわったりするのが好き？": "顺便问一下，乌努姆不喜欢一直待着，喜欢在外面到处跑吗？", "ハーイ、大好きデース！動きまわっていっぱいご恩返ししたいデースし、毎日お散歩してマース！": "对，最喜欢了！我想通过到处跑来报恩，所以每天都在散步！", "やっぱり犬だよね……。ん？　人間さん、どうしたの？ウーヌムの様子がおかしい？　混乱してプログラムにバグが発生してる？": "果然还是狗啊……嗯？　人类君，怎么了？乌努姆的样子很奇怪？　是程序混乱导致的错误吗？", "そう言えばウーヌム殿はHo-onプロジェクトのアンドロイドだったな": "说起来乌努姆小姐是Ho-on计划的机器人啊", "％＆＃？！……ワタシはイヌ……セッキャクにムイてない……。ジンカクのゼンヒテイ……要バグ修正……": "％＆＃？！……我是狗……没有猫化……内部完全正常……需要错误修正……", "ウーヌム、大丈夫！？　こ、これは悲劇だ……！": "乌努姆，没事吧！？　这，这是悲剧啊……！", "夜、ウーヌムは店に残り、客として来ていたふたりの村人と猫っぽくなる特訓をしていた。": "晚上，乌努姆留在店里，和作为客人来的两个村民进行着猫化特训。", "お兄さん、アリガトーゴザイマース！おかげサマで、とてもネコさんのことがリカイ出来マシター！": "大哥哥，谢谢你！多亏了你，我非常理解猫了！", "いいってことよ。一生懸命なウーヌムちゃんを見てたら放っておけなくなっちまってな": "不用谢。看到乌努姆酱这么努力，我实在没法放着不管", "村人１": "村民1", "ではワタシ、おふたりに恩返しシマース！": "那我，要报答两位的恩情！", "恩返しって、いいよ、そんなこと。": "报答什么的，不用啦", "村人２": "村民2", "それはノー・グッドでーす！ワタシ、Ho-onプロジェクトのアンドロイド！　だから恩返しするのデース！": "那可不行！我是Ho-on计划的机器人！　所以要报恩！", "恩返しと聞いて、村人たちが考えたのは、もちろん――": "听到报恩，村民们想到的，当然是——", "オーッ、村人さん、立派なモノを持ってるデース。ああっ、はううっ……ワタシの中に挿ってる村人さんのもご立派デース": "哦，村民先生，你有很厉害的东西呢。啊啊，哈呜呜……插进我里面的村民先生的也很厉害", "そりゃあ、相手がウーヌムちゃんだからな。チンポだって大喜びするさ。さあ突くよ": "那是因为，对象是乌努姆酱啊。鸡巴也很高兴。来，我要插了", "ああっ、はあぁん……オチンポさん、すごく喜んでるみたいデース。ピクピク動いてマース……": "啊啊，哈啊啊嗯……鸡巴先生，好像非常高兴。一跳一跳的……", "ウーヌムちゃん、さあ、ここでも猫っぽくなる特訓だ。猫がミルクを飲む時の舌使いを練習するんだ": "乌努姆酱，来，这里也要进行像猫一样的特训。练习猫喝牛奶时的舔法", "……舌使いの特訓？　オーッ、オチンポさんをチロチロするのデスネ？ワタシ、がんばりマース……！　んっ、んんっ、ふぅっ、んちゅ……": "……舔法的特训？　哦，是说舔鸡巴先生吗？我会努力的……！　嗯，嗯嗯，呼，嗯啾……", "……気持ちいいけど、まだ遠慮があるな。もっと、ねっとりと舐めてくれ": "……虽然很舒服，但还是有点顾虑。再，舔得更黏糊一点", "ねっとり……やっぱりネコさんの特訓はむずかしいデース。んふぅっ、んっ、ちゅくっ、ちゅっ、ちゅるっ……": "黏糊糊的……果然猫的特训好难啊。嗯呼，嗯，啾咕，啾，啾噜……", "あああっ……いいよ、さっきよりずっと良くなった": "啊啊啊……很好，比刚才好多了", "……あはっ、あううっ、ほんとデスカー？ワタシ、うれしいデース……。んちゅっ、ちゅく、じゅちゅるるっ……": "……啊哈，啊呜呜，真的吗？我好开心……嗯啾，啾咕，啾啾噜噜……", "……最高だ！　次はチンポをしゃぶってくれ。これは猫の好物のカツオ節なんだ……": "……太棒了！　接下来舔我的鸡巴。这是猫喜欢的鲣鱼干……", "……それも特訓なのデスネ？　だったら、がんばりマース！": "……这也是特训吗？　那我会加油的！", "はむぅっ、んっ、んくっ、はむ、じゅぷっ、じゅちゅ、んぐっ……あふうっ、大きくてベリー・ハードデース……": "啊呜，嗯，嗯咕，啊呜，啾噗，啾啾，嗯咕……啊呼，好大，好难啊……", "ああっ、いいっ、いいよ……！　今すぐイキそうだ……": "啊啊，好，好棒……！　感觉马上就要射了……", "相方の喜ぶ姿を見て、もうひとりの男も欲望を満たす行動に出た。": "看到搭档高兴的样子，另一个男人也采取了满足欲望的行动。", "んんんっ、んぷぷっ、ぷはぁ……！お兄さん、そんなに激しく突かないでクダサーイ……！": "嗯嗯嗯，嗯噗噗，噗哈……！大哥哥，不要那么激烈地插我……！", "ウーヌムちゃん、これも特訓なんだ。チンポでズボズボされて、発情した牝猫の気持ちを理解するんだ": "乌努姆，这也是特训。被鸡巴抽插，理解发情的母猫的心情", "ああっ、あはぁ～ん、んんんんっ……。わかったデース……ネコさんの気持ちリカイするの大切デース": "啊啊，啊哈～嗯，嗯嗯嗯嗯……我知道了……理解猫的心情很重要", "口の方もおろそかにしたらダメだよ": "口交也不能松懈哦", "オーッ、そうデシター。いただきマース。はむっ、んっ、んむぅっ！　じゅぶっ、じゅちゅる、んんんんっ、あああぁっ……": "哦，是这样啊。我开动了。哈呜，嗯，嗯呜！　啾噗，啾啾噜，嗯嗯嗯嗯，啊啊啊啊……", "上と下から攻められて、ウーヌムの体は快楽の塊になっていた。": "被上下同时进攻，乌努姆的身体已经化为了快乐的集合体。", "ふたつの肉棒で突かれるたびに快楽の電流が全身に走った。": "每当两根肉棒插入，快乐的电流便在全身游走。", "じゅちゅっ、じゅずるっ……んぐぅっ、ふあぁぁ……あっ、ああああっ……！お兄さん、ワタシ、そろそろ限界デース、イッてしまいそうデース……！": "啾啾，啾滋噜……嗯咕，呼啊啊啊……啊，啊啊啊啊……！大哥哥，我，差不多要到极限了，要高潮了……！", "んむぅっ、んっ、んじゅるっ、じゅちゅるっ、あああっ……！お兄さん、カモン、カモン、来てクダサーイ……！": "嗯呜，嗯，嗯啾噜，啾啾噜，啊啊啊……！大哥哥，come on，come on，射出来吧……！", "ふむうっ、んぐんぐ、あむうっ、ぷはあぁあああぁぁぁっ……！": "呼呜，嗯咕嗯咕，啊呜，噗哈啊啊啊啊啊啊啊啊……！", "お兄さんのミルクがいっぱい出て飲み切れないデース……！ふむうっ、んあああぁ、口からあふれてしまうデース……！": "大哥哥的牛奶射出来好多，我喝不完……！呼呜，嗯啊啊啊啊，从嘴里溢出来了……！", "それは下の口も同様だった。": "下面的嘴也一样。", "あああぁっ……下のミルクもあふれ出てラグに垂れてマース！リルさんに怒られてしまいマース！　んぐんぐ、ぴちゃぴちゃ、ふあぁぁ……！": "啊啊啊啊……下面的牛奶也溢出来了，流到地毯上了！要被莉露小姐骂了！　嗯咕嗯咕，哔啾哔啾，呼啊啊啊……！", "はあ、はあ……お兄さん、アリガトーございマース……。恩返しするはずだったのに特訓してくれて……感謝デース……": "哈啊，哈啊……大哥哥，谢谢你……本来应该是我要报恩的，你却为我特训……谢谢……", "かまわねえよ。俺たちも気持ち良くしてもらったんだから": "没关系啦。我们也被你弄得舒服起来了", "……ワタシ、明日からお店のシゴト、がんばりマース。明日、お店に来てくれマースカ？": "……我，从明天开始，会努力工作的。明天，你们会来店里吗？", "もちろんだよ。俺達はウーヌムちゃんががんばってる姿を見るのが好きなんだから": "当然啦。我们喜欢看乌努姆努力工作的样子", "……ワタシ、今日の特訓の成果をいっぱいお見せするデース": "……我会让你们看到很多今天特训的成果的", "ウーヌムは村人たちのためにも明日からの店の仕事をがんばろうと心に決めた。": "乌努姆为了村民们，决定从明天开始努力工作。"}