{"……よし、みんな帰ったみたいだね。さっそく始めようか": "……好，看来大家都回去了。那就赶紧开始吧", "フルート": "长笛", "営業終了後。": "营业时间结束后。", "すっかり人気のなくなった店内に、フルートと一人の客が忍び込む。": "长笛和一名客人，偷偷溜进了空无一人的店内。", "それにしても、店のクッションにいたずらを仕掛けておくなんて、なかなか面白いこと考えるね。客も店員もよく抱き締めてるから、きっといい反応が見られるよ。特に客が引っかかれば、評判はガタ落ちだろうね": "不过话说回来，居然在店里的靠垫上动了手脚，真是个有趣的主意呢。客人和店员经常抱在一起，肯定能看到不错的反应。尤其是客人上钩的话，评价肯定会一落千丈吧", "あたしに協力しようなんて、感心感心。さ、まずはこの辺からやっちゃおう": "想要协助我，真是值得表扬。来，先从这边开始吧", "いいね。そのまま、動かないで": "好啊。就这样，别动", "村人": "村民", "ぼーっと突っ立っていないで、あんたも手を動かし──ってちょっと、なにするんだよ！？": "别光站着发呆，你也动手——喂，你干什么啊！？", "やめろ、脱がすんじゃないっ……待てってば、そんなもの挿れたら……ひぁうっ！": "快住手，别脱啊……等一下，要是把那种东西插进来……呀呜！", "背後から強く押さえつけられ、フルートが抗う間もなく、客はそそり立った男根を秘部へと挿し込んだ。": "从背后被用力按住，长笛还来不及反抗，客人就将高高耸立的男根插进了她的秘部。", "なんでっ、こんな……今すぐに抜くんだっ！　はう、うぐぅ……！": "为什么，要做这种事……现在马上拔出去！哈呜，呜咕……！", "まともに潤いのない状態で肉棒をねじ込まれ、痛みに喘ぐフルート。": "在完全没有润滑的状态下被肉棒插入，长笛因疼痛而喘息着。", "おまえっ、客のくせに、こんなことして……ただで済むと思うなよっ！　明日から出禁だぞ……っ": "你这家伙，明明是客人，居然做出这种事……别以为我会轻易放过你！从明天开始就禁止你入店……", "ははは、ばーか。こんな店、二度と来ないよ。客のあり方を責める前に自分のあり方を振り返るんだな、クソ店員が！": "哈哈哈，笨蛋。这种店，我不会再来了。在指责客人的态度之前，先反省一下自己的态度吧，你这个混蛋店员！", "なに言ってるんだ……おまえに接客なんかしてない、だろっ。すれ違いざまに、う、肩でもぶつかったっていうのか？": "你在说什么啊……我根本没接待过你，对吧。难道是在擦肩而过的时候，唔，肩膀不小心撞到了吗？", "そんなんで明日から出禁だなんてよく言えたな。昨日接客したばっかりの客の顔も満足に覚えてないくせに。また明日には忘れちゃうっていうんなら、明日もこうしてオマンコいじめにきてやろうか！": "竟然敢说从明天开始就禁止我入店。明明连昨天接待过的客人的脸都记不住。如果到了明天又会忘记的话，那我明天也像这样来欺负你的小穴吧！", "ふ、ううぅっ！　やめろ、そんなっ、ぐりぐり動かすなぁっ……": "呜，呜呜呜！住手，别那样，别在里面搅动……", "き、昨日？　昨日ちょっとイヤな接客をされたからって、はぁっ、その仕返しに、今日も来たっていうのか。はは、は、よっぽど陰湿な、奴だな": "昨，昨天？就因为昨天接待的时候稍微有点不爽，哈啊，所以今天就来报复吗。哈哈，哈，你这家伙还真是阴险啊", "うるさい！　なにが接客だ、ばかにしたような目で客を見て、ろくに会話もしようとしないくせに！　わざわざ遠くから、楽しみに来たっていうのに！": "罗嗦！什么接待啊，用那种轻蔑的眼神看着客人，连好好说句话都不愿意！我可是特意从很远的地方，满怀期待地过来的啊！", "実際、ばか、だろう。そんな労力と期待をかけて来るから、些細なことでも許せないほど、敏感になっちゃってさ。こういうの、んんっ、八つ当たりっていうの、知らないのか": "事实上，你就是个笨蛋吧。因为花费了那么多的精力和期待才过来，所以变得非常敏感，连一点小事都无法容忍。这种行为，嗯嗯，就叫做迁怒，你难道不知道吗", "猫の格好した人間じゃなくて、近所で野良猫とでも遊んでれば、っ、そんな思いしなくて済んだのに、さぁ": "不要来找打扮成猫的人，去和附近的野猫玩不就好了吗，那样的话，就不会有这种想法了", "猫アレルギーなんだよ！": "我对猫过敏啊！", "男は声を荒げると、いっそう深く腰を突き出した。": "男人粗暴地喊道，然后更加用力地挺腰向前顶。", "ひぃああぁっ！？　なに考えてるんだ、これ以上、続ける気かっ……！？": "呀啊啊啊！？ 你在想什么啊，还想继续下去吗……！？", "当然だ！　悪い猫にはお仕置きが必要だろうが！": "当然了！ 对于坏猫，必须要惩罚一下吧！", "お、奥に、さしこむなぁっ……猫はいうことを聞かないのが普通だろ。勝手に幻想ばかり抱いて、ぁぅ、思い通りにいかなかったらお仕置きだとか、はうぅんっ……この、危険因子め！": "别，别顶到深处啊……猫不听人话才是正常的吧。是你擅自抱有幻想，啊呜，事情不顺心就想着要惩罚，哈呜呜……你这个危险分子！", "ふん、なんとでも言え！　それにこの猫ちゃんはどうやら、オチンポで従順にいうことを聞くみたいだしな！": "哼，随你怎么说！ 而且这只小猫，好像只要用鸡鸡就能让它变得听话呢！", "なんだと！？　ふざけるな、適当なこと言うんじゃない！　あたしが、おまえみたいな軟弱な奴に、従順だなんて……っ、っく、ぅ……！": "你说什么！？ 别开玩笑了，别胡说八道！ 我怎么可能对你这种软弱的家伙，变得听话……唔，唔……！", "どうした？　気持ちよくないのか？　素直になっていいんだぞ": "怎么了？ 不舒服吗？ 变得坦率一点也没关系哦", "きもち、いいわけ、っはぁう、あぁ、んんっ……もう、やめろっ。じゅうぶん、気が、んふっ、済んだ……だろ": "舒服，怎么可能，哈啊呜，啊啊，嗯嗯……快，停下。已经，足够，嗯呼，满足……了吧", "おまえだってこうしてほしかったんだろうが。そうじゃなきゃ見ず知らずの男と人気のない場所で二人きりになんかならないもんな！": "你不是也想要我这样做吗。不然的话，怎么会和一个陌生的男人在人迹罕至的地方独处呢！", "ちがっ、そんなこと、あるわけないっ、やぁぁ……うごくな、よぉ。そこばっかり、しげき、されたら、……っああぁぅう": "不对，那种事情，怎么可能，呀啊啊……别动啊。一直刺激，那里的话……啊啊啊呜呜", "ほんとだ。ここをこすってやるといっぱいエロ汁が出るな。好きなんだな": "真的啊。摩擦这里的话就会流出好多淫水呢。你很喜欢吧", "あぅ、はあうっ、ひっ、ひゃんん、や、そこばっかり、するなって、言っ、も、だめだってぇ、ぬけ、ぬいてっ": "啊呜，哈啊呜，噫，呀嗯嗯，呀，都说了，别一直，刺激那里，都说了，不行了，拔出来，拔出去", "ん、ふぅぅぅうううっ！？　それ、あう、いりぐちの裏、ぞわぞわって、しないで、それ、しないでぇっ": "嗯，呼呜呜呜呜呜呜！？ 那里，啊呜，入口的里面，别弄得，酥酥麻麻的，别，弄那里", "あー、イキそうだ。でもオチンポ放してくれないから、このままイクか！": "啊——好像要射了。但是你都不让我拔出来，那就直接射在里面吧！", "なっ！？　そんなの、だめにきまって、っう……ぁぁぁまた奥っにぃ……！": "什么！？ 那种事情，当然不行，唔……啊啊啊又到深处了……！", "なかに、だすのは、っだめぇ、いやぁ、それだけは、ほんとにっゆるさない、から……っひ、……ひゃああぁぁぁぁあっ……！": "不可以，射在里面，不要，只有那个，真的不能原谅……噫……呀啊啊啊啊啊啊啊……！", "彼女自身の意思とは裏腹にフルートの女裂は激しく収縮を繰り返し、放たれた精液を一滴残らず搾り取るのだった。": "与她自身的意志相反，长笛女的阴道激烈地反复收缩，将射出的精液一滴不剩地全部榨取出来。", "……っはあ……はあ、おまえ……顔、覚えたからな……！": "……哈啊……哈啊，我记住……你的脸了……！", "へー、よかったな。客の顔を覚えられるようになったんなら、明日からの接客はうまくいくかもな": "哦——那太好了。既然你能记住客人的脸，明天开始接客或许会顺利些呢", "町で会ったら、そのときはおまえの大事に積み上げてきたもの、全部壊してやるんだから……覚悟、しておけよ……": "要是在镇上碰见你，到时候我会把你辛苦积攒起来的一切，全都破坏掉……给我做好觉悟……", "フルートが力なく睨むが、客はいそいそと服を着て立ち去るのだった。": "长笛无力地瞪着客人，但客人却兴冲冲地穿上衣服离开了。"}