{"ここがトリアシック・アイランド……。すごくきれいな場所ね": "这就是托里亚斯岛……真是个漂亮的地方呢", "フェルディナ": "斐迪娜", "やったぁー、海だー！　この旅行、もうずっと前から楽しみにしてたんだよね": "哎呀，大海！　我从很久以前就期待着这次旅行了", "ナイトメア": "梦魇", "はいはい。ズワルテは、はしゃぎ過ぎ": "好了好了。兹瓦鲁特，你太兴奋了", "ギルガメッシュ": "吉尔伽美什", "いや、ギルこそ、その格好でなに言ってんの": "不，基尔你才是，你这身打扮还说什么呢", "無人島なのよね？　人の手が入ってない自然って、なんていうか迫力があるわよね。ねえ人間さん、そう思わない？": "这是无人岛吧？ 未经人类开发的自然环境，怎么说呢，很有魄力呢。我说人类君，你不这么觉得吗？", "ちょっと、フェルディナ。なに人間さんとイチャイチャしてんの？　あ、もしかしてこの旅行で付き合っちゃおうとか思ってる？": "等下，斐迪娜。你干嘛和人类君卿卿我我啊？ 啊，难道你打算在这次旅行中和他交往吗？", "ば、バカ言ってんじゃないわよ！　そんなわけないでしょ、こんな男！": "你，你别说傻话了！ 我怎么可能和这种男人交往啊！", "ねえ、ちょっと！　なんか変なのがあるんだけど。こっち来て、みんな！": "喂，等等！ 有个奇怪的东西。大家快过来！", "何よ、これ……。無人島だったんじゃないの？　こっちにはなんか、機械みたいなのも捨てられてるし……": "这是什么……这里不是无人岛吗？ 这里好像被丢弃了什么机械……", "クソみたいな観光客が汚していった……にしては、この機械とかが本格的すぎるんだよね。なんか研究所みたいなのがあったのかな": "被像垃圾一样的游客弄脏了……但这些机械太正式了。这里好像有类似研究所的东西", "ぱっと見た印象はそんな感じだけど、何を研究してたっていうのよ……": "虽然乍一看是这样的印象，但这里到底研究了什么啊……", "はっ！？　い、いま、何かそこにいなかった！？": "哈！？　刚，刚才，那里有什么东西！？", "な、なによあの生き物……！　ま、まるで恐竜……": "那，那是什么生物……！　简直，简直就像恐龙……", "バカ言わないで。何万年前に滅んだと思ってんのよ。こんなとこにいるわけないでしょ": "别胡说八道了。你当恐龙几万年前就灭绝了。怎么可能出现在这里", "だ、だってあれ……い、いやっ、こっちに走ってくるわよ！": "但，但是那个……不，不对，它往这边跑过来了！", "逃げろーっ！！": "快逃！！", "はぁ、はぁ、も、もうなんなのよっ……！　結局ひとりになっちゃうし、ここはどこなのよ……": "哈，哈，到，到底怎么回事啊……！　结果又变成一个人了，这里到底是哪里啊……", "せっかくバカンスだと思ったのに……もうっ、どうしてこんなことに……": "本来还以为是难得的假期……真是的，为什么会变成这样……", "ひっ！？　な、なに、また恐竜……じゃなくて、人型……？　あ、あなた、何者なのよ！　やだ、来ないでっ！！": "咿！？　什，什么，又是恐龙……不对，是人型……？　你，你是什么人！　不要，别过来！！", "現れたのは恐竜と人類のハイブリッドだろうか。二足歩行をするものの、そのビジュアルは完全に爬虫類のそれで、衣服の類は着用していない。皮膚の表面は鱗で覆われていた。": "出现的是恐龙和人类的混合体吗。虽然用双足行走，但外表完全是爬虫类，没有穿衣服。皮肤表面覆盖着鳞片。", "いやっ、こ、こないでっ、はぁっ、あっ、きゃあああっ！！": "不要，别，别过来，哈，啊，呀啊啊啊！！", "危険な相手だ、とフェルディナの本能が告げる。すぐに踵を返して逃げ出したものの、相手の移動速度は異常だった。": "斐迪娜的本能告诉她这是个危险的对手。虽然她立刻转身逃跑，但对方的移动速度异常地快。", "や、やめて、ああっ！？": "别，别过来，啊啊！？", "何度も鋭い爪で掴まれ、衣服はボロ布のようになってしまう。それでも必死で走ったが、施設を出て森をしばらく逃げ惑ったところで、太い木の根に躓いてしまう。": "被锐利的爪子抓住好几次，衣服变得破破烂烂。即便如此还是拼命地跑，从设施出来在森林里逃了一阵子，被粗壮的树根绊倒。", "う、嘘でしょ……！？　恐竜のくせに、なんでそんなもの……！　やめて、離してっ、あんたみたいな化け物となんて無理よっ！": "不，不会吧……！？明明是恐龙，为什么会有那种东西……！别过来，放开我，我可不想和你这样的怪物做爱啊！", "恐竜男の股間には、固くそそり立つペニスが生えていた。既に、何らかの分泌物で、その表面はてらてらと光っていて――": "恐龙男的股间，长着一根坚挺的阴茎。已经因为某种分泌物，表面变得闪闪发光——", "い、いやぁっ、ああああぁぁぁっ！！　ぐっ、んぐぅううっ！？": "不，不要，啊啊啊啊啊啊啊！！咕，嗯咕呜呜呜！？", "う、うそっ、こんな化け物に私……っ、犯されてるのっ……！？　は、放してっ、あっ、んぐうううぅぅっ！？　だめ、だってっ、はぁっ、あっ、んんぅっ！　無理に、動かないで……！！": "不，不会吧，我被这样的怪物……侵犯了……！？放，放开我，啊，嗯咕呜呜呜呜呜！？不行，因为，哈啊，啊，嗯嗯呜！不要，乱动……！！", "人類との配合だと思われるものの、受け継いでいるのは二足歩行能力、手指で棒などの簡単な道具を持てること、そしてペニスの形くらいだった。": "虽然和人类混血，但继承的只有双足行走能力，能用手指拿棒子等简单的道具，以及阴茎的形状。", "知能がどこまであるのか怪しい恐竜男は、フェルディナの言葉も当然理解できないのだろう。本能のままに、無遠慮にぬめったペニスを突き入れた。": "智能有多高很可疑的恐龙男，当然无法理解斐迪娜的话吧。顺从本能，毫不客气地将湿滑的阴茎插入。", "んんぁっ、あっ、はぁっ、こいつっ、くっ、どういうつもりなのっ……！　はぁっ、くううっ！　追いかけてきたのも、私を犯すため……っ！？　放しなさいよっ、はぁっ、んぅあっ": "嗯嗯啊，啊，哈啊，这家伙，咕，到底想干什么……！　哈啊，咕呜呜！　追过来也是，为了侵犯我……！？　放开我，哈啊，嗯啊", "なん、で……っ！？　あぁうっ、んくぅっ！　こいつのモノ……なんで、こんなに奥までっ、あっ、い、いやっ、私のアソコが、こんな化け物に拡げられてるなんてぇ……っ！": "为，什么……！？　啊啊呜，嗯咕！　这家伙的肉棒……为什么，能插到这么深，啊，不，不要，我的那里，被这种怪物撑开了……！", "恐怖、屈辱、そして嫌悪感。": "恐怖，屈辱，以及厌恶感。", "フェルディナはそうした感情に支配されているものの、肉体的な痛みは無かった。": "虽然斐迪娜被这些感情支配，但肉体上并没有疼痛。", "正確には、内側から太いペニスを挿れられている圧迫感は強いが、痛みという点では転んだときに擦りむいた膝のほうがひどい。": "准确地说，从内侧被粗壮的阴茎插入的压迫感很强，但说到疼痛，摔倒时擦伤的膝盖更痛。", "こいつのコレが、ぬるぬるしてるから……？　くっ、そんなわけわかんない液体が、私の身体の中に入ってるってことよねっ、はぁっ、うっ、気持ち悪い……っ": "这家伙的这个，滑溜溜的……？　咕，这种莫名其妙的液体，进入我的身体里了，哈啊，呜，好恶心……", "こんなのに犯されるなんて、変な病気になったらどうしてくれるの……。こんなはずじゃ、なかったのにっ、んっ、あっ、やっ、あぁうっ！": "被这种东西侵犯，要是得上奇怪的病怎么办……。明明，不该是这样的，嗯，啊，呀，啊啊呜！", "ううん……違うわ、この期に及んで病気なんて、そんなの問題じゃない……。私もしかして、こうやって犯されたまま、殺されるんじゃないの……！？　私、こんな無人島で終わり……？": "不对……不对，都到这种地步了，生病什么的，不是那种问题……我难道，会就这样被侵犯，然后被杀掉吗……！？　我，会在这种无人岛上结束吗……？", "だ、誰かっ、誰か助けに来てよ……！　もう、ずっと犯され続けてる……っ！　きっと、もうすぐ殺されるんだわ……！": "谁，谁来，谁来救救我啊……！　已经，一直被侵犯了……！　肯定，马上就要被杀了……！", "涙ぐみながら、いるとも分からない誰かに助けを求めるフェルディナ。": "斐迪娜一边流泪，一边向不知道在不在的某人求助。", "実際の時間にして、どれくらい経っているのかは分からない。だが、彼女にとっては、とても長く感じられた。": "实际上，不知道已经过了多久。但是，对她来说，感觉非常漫长。", "当然のことながら、相手は何の言葉も発することもない。淡々とピストンを続けている。そのうち、フェルディナの中にある嫌悪感や恐怖もやがて麻痺し始めていた。": "当然，对方什么话都没有说。只是淡淡地继续活塞运动。不久，斐迪娜心中的厌恶感和恐惧也终于开始麻痹。", "あ……あっ、はぁっ……うぅ……私、善人じゃなかったかもしれないけど、でも……こんなふうに死ぬほど、悪いことをしたの……？　これが当然の報いなの……？": "啊……啊，哈啊……呜呜……我，虽然可能不是好人，但是……做了什么坏事，要让我这样死掉吗……？这是理所当然的报应吗……？", "んっ、はぁっ、あぅっ……！　だんだん……くっ、ふぅっ、何も、考えられなくなってきてる……頭がぼんやりして……っ、んぁ、はぁっ、あぁっ……": "嗯，哈啊，啊呜……！渐渐地……咕，呼，什么都，无法思考了……脑袋一片空白……嗯啊，哈啊，啊啊……", "思考と感情が薄くなっていき、粘膜を守ろうとする媚肉だけが濃厚な蜜を次々と生産していく。": "思考和感情逐渐淡薄，只有保护粘膜的媚肉不断生产出浓厚的蜜汁。", "恐竜男が出し入れする度に、相手のその分泌液とは別に、粘り気の強い蜜が絡みつき、秘裂の真下の地面にぼたぼたと垂れていた。": "每当恐龙男进出，除了对方的分泌液之外，还有一股粘稠的蜜汁缠绕着，滴落在秘裂正下方的地面上。", "こんな生き物とセックス……ううん、これは交尾よ……！　こんなのが、気持ちいいわけ、ないのにっ……どうして、んぁ、はぁっ、あっ、私の身体は反応しちゃうわけ……っ": "和这种生物做爱……不对，这是交配……！明明，不可能，会舒服的……为什么，嗯啊，哈啊，啊，我的身体会有反应……", "いつも、こうなのよっ、んぁ、はぁっ、あっ、思い通りにいったことなんて、なにひとつ、なくて……！　全部、うまくいかないっ……惨めな思いばっかり……っ": "总是，这样，嗯啊，哈啊，啊，从来没有，如我所愿的事情……！全部，都不顺利……只有悲惨的回忆……", "ペニスからも潤滑液が分泌され、フェルディナの陰唇付近はピストンで相互の液体が撹拌され泡立っていた。": "阴茎也分泌出润滑液，斐迪娜的阴唇附近，活塞运动将双方的液体搅拌成泡沫。", "ぶじゅる、と泡混じりの水音が森に響く。": "噗啾，泡沫混杂的水声在森林中响起。", "恐竜男が鉤爪のような指でフェルディナの尻たぶを押さえつけると、それは小刻みに震えている。": "恐龙男用钩爪般的手指按住斐迪娜的臀部，她微微颤抖着。", "快楽ではない、恐怖によるものなのだが、当の彼女の意識はもう麻痺していて自覚できなかった。": "虽然不是因为快乐，而是因为恐惧，但她的意识已经麻痹，无法察觉。", "結局っ、あっ、あうっ、こうしてひとりぼっちで……ゴミみたいにヤリ捨てられて、死ぬんだわ……": "结果，啊，啊呜，就这样孤零零地……像垃圾一样被抛弃，然后死去……", "考えたら、私らしい終わりね……。でも、もうちょっとだけ……せめて、このバカンスくらい……": "考虑到这一点，这结局很符合我的风格呢……但是，至少……至少，让我享受一下这次假期……", "恐竜男は、その醜い爬虫類のような顔を歪め、半開きにした口元から唾液を垂らす。それは彼なりの恍惚とした表情なのだろう。気がつけば、腰つきも加速されている。": "恐龙男那张丑陋的爬虫类脸庞扭曲着，唾液从半张的嘴角滴落。那大概是他的恍惚表情吧。回过神来，他的腰部动作也加快了。", "その変化に気づいたフェルディナは、いよいよ迫る不吉な結末に顔を歪めた。": "注意到这个变化的斐迪娜，因即将逼近的不祥结局而扭曲了表情。", "い、いや……やっぱり嫌よっ、もしっ、もし本当にっ、こんな化け物の子供なんて孕んだら……っ！！　そんなの、無理よっ、あっ、あぁっ、いやぁっ": "不，不要……我果然还是不要，如果，如果真的，怀上这种怪物的孩子……！！　那种事，我做不到，啊，啊啊，不要", "もはや抵抗はできないと理性は諦めきっていたとしても、それでも簡単に受け入れられないのが心理。": "即使理性已经放弃抵抗，心理上还是无法轻易接受。", "為す術もないが、彼女は地面に爪を立て、何かに抗おうとする。きれいにコーティングされた爪の中に苔むした土が入り込む。": "虽然无计可施，但她还是用指甲抓着地面，试图抵抗。苔藓般的泥土钻进了漂亮的指甲里。", "やだっ、あっ、いやよっ……この私が、化け物に、孕まされるなんてぇ……っ、あっ、んぁ、んぅうううぅぅぅうううぅぅ――……っ！！": "不要，啊，不要啊……我居然，被怪物，怀上了孩子……啊，嗯啊，嗯呜呜呜呜呜呜呜呜呜呜呜——……！！", "んんぅうう……うっ、ううっ、んぐ、ひぐっ……出されちゃってるぅ……！　すごい勢いで、どくどくいって……": "嗯嗯呜呜呜……呜，呜呜，嗯咕，噫咕……被射出来了……！　以惊人的气势，咕嘟咕嘟地……", "いちばん、おくまで届いてるのがわかるわ……こんなの、無理よ……絶対、子宮まで入ってきちゃってる……っ。う、ううっ、ひどすぎるわ……うぅっ、ぐすっ……": "我能感觉到，射到了最里面……这样，不行啊……绝对，射到子宫里了……呜，呜呜，太过分了……呜呜，呜呜……", "ああ、そうか……私はこのまま、ここで……この生き物の苗床にされるのね……。ただの、子種を着床させるだけの、肉の塊……": "啊啊，是吗……我就这样，被……被这个生物当成苗床了……只是，被播种的，肉块……", "恐竜男がペニスを引き抜くと中からは泡立った精液が、ごぷっと音を立てて溢れ出した。": "恐龙男拔出阴茎，里面发泡的精液，发出咕嘟的声音溢了出来。", "フェルディナが、残された力で下腹部に圧をかけるたびに、ぶびゅる、びゅくっ、と精液がこぼれ出して、まるでフェルディナが射精しているかのようでさえあった。": "斐迪娜用剩下的力量对下腹部施加压力，精液就会噗噗地溢出来，甚至让人觉得是斐迪娜在射精。", "ほんとうに……みじめね……": "真的……好惨啊……", "ぽつりとフェルディナが呟いた次の瞬間、轟音とともに恐竜男の頭は跡形もなく吹き飛んだ。": "斐迪娜小声嘀咕的下一瞬间，恐龙男的头随着轰鸣声被炸得粉碎。", "力を失ったフェルディナの瞳は、ショットガンを構えた人間の姿をかろうじて捉えた。": "失去力量的斐迪娜，眼睛勉强捕捉到了拿着散弹枪的人类的身影。"}