{"……よし、みんな帰ったみたいだね。さっそく始めようか": "……好，看來大家都回去了。那就趕緊開始吧", "フルート": "長笛", "営業終了後。": "營業時間結束後。", "すっかり人気のなくなった店内に、フルートと一人の客が忍び込む。": "長笛和一名客人，偷偷溜進了空無一人的店內。", "それにしても、店のクッションにいたずらを仕掛けておくなんて、なかなか面白いこと考えるね。客も店員もよく抱き締めてるから、きっといい反応が見られるよ。特に客が引っかかれば、評判はガタ落ちだろうね": "不過話說回來，居然在店裏的靠墊上動了手腳，真是個有趣的主意呢。客人和店員經常抱在一起，肯定能看到不錯的反應。尤其是客人上鉤的話，評價肯定會一落千丈吧", "あたしに協力しようなんて、感心感心。さ、まずはこの辺からやっちゃおう": "想要協助我，真是值得表揚。來，先從這邊開始吧", "いいね。そのまま、動かないで": "好啊。就這樣，別動", "村人": "村民", "ぼーっと突っ立っていないで、あんたも手を動かし──ってちょっと、なにするんだよ！？": "別光站着發呆，你也動手——喂，你幹什麼啊！？", "やめろ、脱がすんじゃないっ……待てってば、そんなもの挿れたら……ひぁうっ！": "快住手，別脫啊……等一下，要是把那種東西插進來……呀嗚！", "背後から強く押さえつけられ、フルートが抗う間もなく、客はそそり立った男根を秘部へと挿し込んだ。": "從背後被用力按住，長笛還來不及反抗，客人就將高高聳立的男根插進了她的祕部。", "なんでっ、こんな……今すぐに抜くんだっ！　はう、うぐぅ……！": "爲什麼，要做這種事……現在馬上拔出去！哈嗚，嗚咕……！", "まともに潤いのない状態で肉棒をねじ込まれ、痛みに喘ぐフルート。": "在完全沒有潤滑的狀態下被肉棒插入，長笛因疼痛而喘息着。", "おまえっ、客のくせに、こんなことして……ただで済むと思うなよっ！　明日から出禁だぞ……っ": "你這傢伙，明明是客人，居然做出這種事……別以爲我會輕易放過你！從明天開始就禁止你入店……", "ははは、ばーか。こんな店、二度と来ないよ。客のあり方を責める前に自分のあり方を振り返るんだな、クソ店員が！": "哈哈哈，笨蛋。這種店，我不會再來了。在指責客人的態度之前，先反省一下自己的態度吧，你這個混蛋店員！", "なに言ってるんだ……おまえに接客なんかしてない、だろっ。すれ違いざまに、う、肩でもぶつかったっていうのか？": "你在說什麼啊……我根本沒接待過你，對吧。難道是在擦肩而過的時候，唔，肩膀不小心撞到了嗎？", "そんなんで明日から出禁だなんてよく言えたな。昨日接客したばっかりの客の顔も満足に覚えてないくせに。また明日には忘れちゃうっていうんなら、明日もこうしてオマンコいじめにきてやろうか！": "竟然敢說從明天開始就禁止我入店。明明連昨天接待過的客人的臉都記不住。如果到了明天又會忘記的話，那我明天也像這樣來欺負你的小穴吧！", "ふ、ううぅっ！　やめろ、そんなっ、ぐりぐり動かすなぁっ……": "嗚，嗚嗚嗚！住手，別那樣，別在裏面攪動……", "き、昨日？　昨日ちょっとイヤな接客をされたからって、はぁっ、その仕返しに、今日も来たっていうのか。はは、は、よっぽど陰湿な、奴だな": "昨，昨天？就因爲昨天接待的時候稍微有點不爽，哈啊，所以今天就來報復嗎。哈哈，哈，你這傢伙還真是陰險啊", "うるさい！　なにが接客だ、ばかにしたような目で客を見て、ろくに会話もしようとしないくせに！　わざわざ遠くから、楽しみに来たっていうのに！": "羅嗦！什麼接待啊，用那種輕蔑的眼神看着客人，連好好說句話都不願意！我可是特意從很遠的地方，滿懷期待地過來的啊！", "実際、ばか、だろう。そんな労力と期待をかけて来るから、些細なことでも許せないほど、敏感になっちゃってさ。こういうの、んんっ、八つ当たりっていうの、知らないのか": "事實上，你就是個笨蛋吧。因爲花費了那麼多的精力和期待纔過來，所以變得非常敏感，連一點小事都無法容忍。這種行爲，嗯嗯，就叫做遷怒，你難道不知道嗎", "猫の格好した人間じゃなくて、近所で野良猫とでも遊んでれば、っ、そんな思いしなくて済んだのに、さぁ": "不要來找打扮成貓的人，去和附近的野貓玩不就好了嗎，那樣的話，就不會有這種想法了", "猫アレルギーなんだよ！": "我對貓過敏啊！", "男は声を荒げると、いっそう深く腰を突き出した。": "男人粗暴地喊道，然後更加用力地挺腰向前頂。", "ひぃああぁっ！？　なに考えてるんだ、これ以上、続ける気かっ……！？": "呀啊啊啊！？ 你在想什麼啊，還想繼續下去嗎……！？", "当然だ！　悪い猫にはお仕置きが必要だろうが！": "當然了！ 對於壞貓，必須要懲罰一下吧！", "お、奥に、さしこむなぁっ……猫はいうことを聞かないのが普通だろ。勝手に幻想ばかり抱いて、ぁぅ、思い通りにいかなかったらお仕置きだとか、はうぅんっ……この、危険因子め！": "別，別頂到深處啊……貓不聽人話纔是正常的吧。是你擅自抱有幻想，啊嗚，事情不順心就想着要懲罰，哈嗚嗚……你這個危險分子！", "ふん、なんとでも言え！　それにこの猫ちゃんはどうやら、オチンポで従順にいうことを聞くみたいだしな！": "哼，隨你怎麼說！ 而且這隻小貓，好像只要用雞雞就能讓它變得聽話呢！", "なんだと！？　ふざけるな、適当なこと言うんじゃない！　あたしが、おまえみたいな軟弱な奴に、従順だなんて……っ、っく、ぅ……！": "你說什麼！？ 別開玩笑了，別胡說八道！ 我怎麼可能對你這種軟弱的傢伙，變得聽話……唔，唔……！", "どうした？　気持ちよくないのか？　素直になっていいんだぞ": "怎麼了？ 不舒服嗎？ 變得坦率一點也沒關係哦", "きもち、いいわけ、っはぁう、あぁ、んんっ……もう、やめろっ。じゅうぶん、気が、んふっ、済んだ……だろ": "舒服，怎麼可能，哈啊嗚，啊啊，嗯嗯……快，停下。已經，足夠，嗯呼，滿足……了吧", "おまえだってこうしてほしかったんだろうが。そうじゃなきゃ見ず知らずの男と人気のない場所で二人きりになんかならないもんな！": "你不是也想要我這樣做嗎。不然的話，怎麼會和一個陌生的男人在人跡罕至的地方獨處呢！", "ちがっ、そんなこと、あるわけないっ、やぁぁ……うごくな、よぉ。そこばっかり、しげき、されたら、……っああぁぅう": "不對，那種事情，怎麼可能，呀啊啊……別動啊。一直刺激，那裏的話……啊啊啊嗚嗚", "ほんとだ。ここをこすってやるといっぱいエロ汁が出るな。好きなんだな": "真的啊。摩擦這裏的話就會流出好多淫水呢。你很喜歡吧", "あぅ、はあうっ、ひっ、ひゃんん、や、そこばっかり、するなって、言っ、も、だめだってぇ、ぬけ、ぬいてっ": "啊嗚，哈啊嗚，噫，呀嗯嗯，呀，都說了，別一直，刺激那裏，都說了，不行了，拔出來，拔出去", "ん、ふぅぅぅうううっ！？　それ、あう、いりぐちの裏、ぞわぞわって、しないで、それ、しないでぇっ": "嗯，呼嗚嗚嗚嗚嗚嗚！？ 那裏，啊嗚，入口的裏面，別弄得，酥酥麻麻的，別，弄那裏", "あー、イキそうだ。でもオチンポ放してくれないから、このままイクか！": "啊——好像要射了。但是你都不讓我拔出來，那就直接射在裏面吧！", "なっ！？　そんなの、だめにきまって、っう……ぁぁぁまた奥っにぃ……！": "什麼！？ 那種事情，當然不行，唔……啊啊啊又到深處了……！", "なかに、だすのは、っだめぇ、いやぁ、それだけは、ほんとにっゆるさない、から……っひ、……ひゃああぁぁぁぁあっ……！": "不可以，射在裏面，不要，只有那個，真的不能原諒……噫……呀啊啊啊啊啊啊啊……！", "彼女自身の意思とは裏腹にフルートの女裂は激しく収縮を繰り返し、放たれた精液を一滴残らず搾り取るのだった。": "與她自身的意志相反，長笛女的陰道激烈地反覆收縮，將射出的精液一滴不剩地全部榨取出來。", "……っはあ……はあ、おまえ……顔、覚えたからな……！": "……哈啊……哈啊，我記住……你的臉了……！", "へー、よかったな。客の顔を覚えられるようになったんなら、明日からの接客はうまくいくかもな": "哦——那太好了。既然你能記住客人的臉，明天開始接客或許會順利些呢", "町で会ったら、そのときはおまえの大事に積み上げてきたもの、全部壊してやるんだから……覚悟、しておけよ……": "要是在鎮上碰見你，到時候我會把你辛苦積攢起來的一切，全都破壞掉……給我做好覺悟……", "フルートが力なく睨むが、客はいそいそと服を着て立ち去るのだった。": "長笛無力地瞪着客人，但客人卻興沖沖地穿上衣服離開了。"}