{"どうしたんですか、リリスさん。なんか不機嫌そうですけど": "怎么了，莉莉丝小姐。你看起来心情不太好", "ピュルテ": "看板", "そんなことないわぁん": "没有这回事哦", "リリス": "莉莉丝", "……あっ、人間さんたら、また客席でクルプンさんといちゃいちゃ……なるほど。リリスさん、私たち仲間ですね": "……啊，人类君又在观众席上和库鲁彭卿卿我我……原来如此。莉莉丝小姐，我们是同伴呢", "あれだけ私を悩ませておいて、自分はクルプンとよろしくやってるなんて……やっぱり許せないわぁん！": "让我如此烦恼，自己却和库鲁彭卿卿我我……果然不能原谅！", "そういえばリリスさん、昨日の夜はどこかにお出かけでしたか？　みんなで夕食を一緒にと思ったのですが": "说起来莉莉丝小姐，昨天晚上你去哪里了？我本想和大家一起吃晚饭的", "そう、昨日の夜、商人から買ったあのお薬。もしあれを人間さんが摂取したら、クルプンなんかじゃ相手が務まらない。そ、こ、で……フフ♪": "是的，昨天晚上，我从商人那里买了一种药。如果人类君摄入了那种药，库鲁彭根本就不是他的对手。所，以，说……呵呵♪", "オーダー！　猫ちゃんパフェ、ふたつ。ひとつ、おにぃさんに。もうひとつ、あっちの": "点单！　两份猫猫芭菲。一份给小哥，另一份给那边的", "クルプン": "库鲁彭", "うわぁ、クルプンさん、すごいです。人間さんに自分の分まで奢らせてます！": "呜哇，库鲁彭先生好厉害。让人类君给自己也点了一份！", "これは急がないとまずいわぁん。パッパッと、人間さんのパフェにまたたびを振りかけてと……": "这下不快点可不行了。我得赶紧往人类君的芭菲里撒上木天蓼……", "すぐにお持ちしますわぁん": "我马上就端过来", "ふふ、リリスさんもすっかり店員ぽくなって……あれ、ちょっと、リリスさん！？": "呵呵，莉莉丝小姐也完全变成店员了……咦，等一下，莉莉丝小姐！？", "ど、どうしたんですか！？　目が赤く光って、息も苦しそう……！": "你，你怎么了！？　眼睛发出红光，呼吸也很困难……！", "な、な、なんでもないわぁん……フフ、フフ、フフぅん！": "没，没，没什么……呵呵，呵呵，呵呵！", "なんでもないわけありません！　人間さんもちょっと見てくだ……え、また変な薬でも調合したんだろ、って……リリスさん、そうなんですか？": "明明就不是没什么的样子！　人类君你也快看……咦，你又调了什么奇怪的药吧……莉莉丝小姐，是这样吗？", "パフェ、妖気、すごい。おにぃさん、食べると、リリスとお楽しみ": "芭菲，妖气，好厉害。小哥，吃了，和莉莉丝，享受", "えっ、まさか！？　リリスさん、今、営業中なんですよ！？": "咦，不会吧！？　莉莉丝小姐，现在还在工作啊！？", "リリス、聞こえてない。おにぃさん、今のうちにお薬、全部没収するって": "莉莉丝，没听到。小哥，趁现在，把药，全部没收", "う～ん……困りました。お店の中でこんな不祥事、本当は怒らなきゃいけない立場ですけど……リリスさんを招集したのはリルちゃんだし……": "嗯～……真头疼。店里发生这种事，本来我是应该生气的……但莉露酱把莉莉丝小姐叫来也是为了我……", "仕方ありません。リルちゃんの顔を立てるため、今回だけは不問に付します": "没办法。为了给莉露酱面子，这次就不追究了", "さすがオーナー、パフェより甘い": "不愧是老板，比芭菲还甜", "但し、です。今後、人間さんに変なちょっかいは出さないって約束してもらいます。いいですね、リリスさん": "但是，我有个条件。今后，你不能对人类君做奇怪的事。明白了吗，莉莉丝小姐", "う……わ、わかったわぁん……": "呜……我，我知道了……", "わかってないけど、そう言わないとお店クビになって人間さんと離れ離れになっちゃうじゃない……仕方ないわぁん": "虽然我不明白，但不这么说的话，我就会被炒鱿鱼，和人类君分开……没办法啊", "ちゅる、ちゅっ、フフ、ここはど～お？　ツンって尖らせちゃって。おっぱいの先っぽが感じるのは、女の子だけじゃないのよぉん": "啾，啾，呵呵，这里怎么样～？尖尖的。乳头很敏感的，可不只有女孩子哦", "薬を隠しておいた部屋のドアを開けると、リリスが襲ってきた。猫のような嗅覚でまたたびを見つけ出し、それを摂取したのは明らかだった。": "我打开藏药的房间的门，莉莉丝就扑了过来。她明显是用猫一样的嗅觉找到了木天蓼，然后吃了下去。", "あなたが固く尖らせてるのって、乳首だけかしらぁん": "你硬硬的尖尖的，只有乳头吗", "彼女のペースに乗ってはいけない、そう警戒しつつも、熟練した技に抗う術などなく。": "不能被她的节奏牵着鼻子走，虽然我这样警惕着，但还是无法抵抗她熟练的技巧。", "んっ、ん……はぁい、あなたにもあげるわぁん": "嗯，嗯……哈啊，我也给你哦", "ねっとりと口の中に割り込んでくる舌先をあしらっていると、自分の身体が火照ってくるのがわかった。まさか、これは――": "我应付着她那缠绕进我嘴里的舌头，感觉到自己的身体开始发热。难道说，这是——", "んんっ、いいわぁん。もっと、もっと突くのよぉん。そう、獣みたいに後ろからぁん": "嗯嗯，真棒。再，再插深一点。没错，像野兽一样从后面插进来", "ぬっちゃぬっちゃと、腰を振るたびにねばっこいリリスの淫液が糸を引く。薬のせいか、その濃度はいつもより数段、高くなっているようだ。": "每次扭动腰部，莉莉丝的淫液都会拉出一条粘稠的线。不知道是不是因为药的缘故，淫液的浓度比平时高了好几倍。", "いやらしい音……。でも恥ずかしがることはないわぁん。だって私たち、今はオス猫とメス猫なんですもの": "好下流的声音……但是没什么好害羞的。因为我们现在是公猫和母猫", "猫になったつもりはないのだが。そう思いつつも、徐々にとろけていく意識を取り戻そうと、まさぐっているリリスの乳玉の先端をピンと弾く。": "我可没打算变成猫啊。虽然这么想，但我还是试图恢复逐渐模糊的意识，弹了一下莉莉丝的乳头。", "にゃん♪": "喵♪", "……幻聴だろうか。しかし驚いたことに、そのひと鳴きは二人を次のステージへと進ませるトリガーになったのだった。": "……是幻听吗？但令人惊讶的是，这一声喵叫成为了让我们进入下一个阶段的触发器。", "んっ、はぁっ、ほらぁん、あなたも遠慮なんかしちゃだめにゃん。思いっきり、本能のままに鳴くのよぉん": "嗯，哈啊，来吧，你也不用客气喵。尽情地，按照本能叫出来吧", "感度よく声を高める女性を、俗に鳴きがいい、というが……メス猫リリスはまさに鳴いている。しかし男が鳴くのはどうなのか。": "女性的敏感度越高，声音就会越高，这被称为“叫得好听”，而母猫莉莉丝的叫声确实很好听。但男人叫起来就有点……", "ぜんっぜん問題ないわぁん。ほらぁ、私のオマンコ、すっごく気持ちいいでしょう？　だったらぁ、心のままに叫ぶのよぉん。気持ちいいにゃん♪　って": "完全没问题哦。你看，我的小穴，很舒服吧？那就顺从自己的内心叫出来吧。叫“好舒服喵♪”这样", "き、気持ち、いい、にゃん……呟くように口にすると、リリスは自らその肉厚な尻をこちら側に押し付け、より深い挿入を促してくる。": "好，好舒，服，喵……我低声嘟囔着，莉莉丝主动把那丰满的屁股压了过来，催促我插得更深。", "そんな小さい声じゃだめぇ。だって私、この体勢じゃあなたの顔をしっかり見れないでしょう？　だから声くらい、聞かせてほしいにゃん♪": "这么小的声音可不行。因为这个姿势，我看不到你的脸啊？所以至少让我听听你的声音喵♪", "妖艶なだけでなくおねだり上手。まさに小悪魔的なメス猫と化したリリスを満足させるには、こちらも薬の効用に身を委ねてオス猫になりきるしかない。": "莉莉丝不仅妖艳，还很擅长撒娇。为了满足化身为小恶魔般母猫的莉莉丝，我也只能委身于药效，彻底变成一只公猫。", "そう、これは理性不要の交尾なのだから――": "没错，因为这是不需要理性的交配——", "んっ、あっ、たまらないにゃぁん。あなたの全部を、私の全部で感じてるのよぉん！": "嗯，啊，受不了了喵。我用我的全部，感受着你的全部！", "一秒ごとに強くなる肉襞の締め付け。朦朧とする意識の中で、性の快感だけが電流となって脳天を痺れさせる。": "肉壁的紧缩每秒都在增强。在朦胧的意识中，只有性快感化为电流，麻痹了我的大脑。", "はぁっ、そ、そうよぉん。その腰使い。ただ欲望を吐き出すためだけにぃ、ぱん、ぱん、ぱん、ぱん、にゃん、にゃん、にゃん、にゃぁぁんっ！": "哈啊，没，没错。就是这个腰法。只是为了释放欲望，啪，啪，啪，啪，喵，喵，喵，喵啊啊啊！", "もう止まらない。いや、止めるという概念すら存在しない。リリスの言う通り、ただ終着駅に向かって馬車馬の如く突き進むのみ。": "已经停不下来了。不，已经不存在停止的概念了。正如莉莉丝所说，我只是像一匹拉马车的马一样，朝着终点前进。", "んっ、はぁっ、くっ、にゃああんんんっ！　あなたのおチンポ、とっても強くて、すっごく速くて、お腹の底までズンズンくるにゃぁん！": "嗯，哈啊，咕，喵啊啊啊啊！你的鸡巴，非常强，非常快，一直顶到我的肚子深处喵！", "……フフ、だけどぉ、まだイったらだめよぉん？　せっかくあなたとひとつになってるんだからぁ、もっと楽しみたいにゃあ": "……呵呵，但是，现在还不能射哦？难得和你合为一体，我还想多享受一下喵", "むしろぉ、イクのは禁止だにゃん♪": "反正，禁止射精喵♪", "禁止だにゃん、と可愛く言われても、もはや終点は近い。ひたすら腰を振り続けた結果、トンネルの先に灯りがチラつき始めている。": "就算她用“禁止喵”这种可爱的方式说，终点也已经近在眼前了。我一个劲地扭动着腰，结果隧道的尽头开始闪烁着灯光。", "ん、ふぁっ、そんなに、私の大事なところをほじくってぇ、掻き回したらぁん……んひゃ！": "嗯，呼啊，你这样，挖着我重要的地方，搅来搅去的话……嗯呀！", "……ねぇ、人間、私、そろそろ……にゃっ……あぅっ……。さぁん……": "……喂，人类，我，差不多……喵……啊呜……三……", "3というのはカウントダウンなのだろう。自分が華麗なゴールを決めるための。": "3是倒计时吧。为了让自己华丽地到达终点。", "はぁんっ、んっ、ふぁぁああっ……にぃい": "哈啊，嗯，呼啊啊啊啊……喵啊啊", "んっ、じゅ、準備はいいかしらぁん。私、イっちゃうわよぉん。あなたも、一緒に……んぁっ、はぁあんっ、んっ、にゃああぁぁぁぁんんっつっつ……！？": "嗯，啾，准备好了吗？我要去了哦。你也一起……嗯啊，哈啊啊嗯，嗯，喵啊啊啊啊啊啊嗯嗯……！？", "最高のタイミングで背中を反り返し、予告通り華々しい絶頂を迎えるリリス。ビクンビクンと震えるその膣内に、こちらもありったけの白濁を流し込んでいた。": "莉莉丝在最棒的时机弓起背，如预告般迎来华丽的高潮。我将所有白浊液都注入了她颤抖的阴道内。", "あふぅん……すっごくいっぱい、出たのねぇん……ナカに収まりきらなかったあなたのおチンポ、とっても熱くてぇ、ゆっくり太腿を伝っていくわぁん……": "啊呼嗯……射了好多出来呢……你那根无法完全容纳在里面的鸡巴，非常滚烫，缓缓地沿着大腿流下来了……", "出すものを出すと、徐々に正気が蘇ってきた。とはいえ、にゃんにゃんプレイに溺れてしまった記憶までは消えてくれない。": "射完之后，我逐渐恢复了理智。话虽如此，沉溺于喵喵play的记忆并没有消失。", "わかってると思うけどぉ、もし私をほったらかすようなことがあったらぁん……": "我想你应该明白，如果你敢把我晾在一边的话……", "挑発的な笑みに、耳を形作った両手を添える。": "她露出挑衅的笑容，用双手捂住耳朵。", "にゃんにゃん鳴いてましたって、みんなにバラすにゃん♪": "我会告诉大家，你喵喵叫个不停♪"}