{"修正プログラム到着……猫化プログラム・インストール……、ダウンロード20％、59％、75％、100％": "修正程序到达……安装猫化程序……下载20％，59％，75％，100％", "ウーヌム": "乌努姆", "にゃ～にゃにゃにゃ～♪　ニュー・ウーヌムデースにゃん♪": "喵～喵喵喵～♪　我是新的乌努姆喵♪", "さすがHo-onプロジェクトだな。早速、猫化プログラムを送信してくるとは": "果然是Ho-on计划啊。这么快就发送了猫化程序", "リル": "莉露", "でも本当に猫になっているのかな？ウーヌム、遊んであげるからこっちにおいで": "但是真的变成猫了吗？乌努姆，我来陪你玩，过来这边", "ハムレット": "哈姆雷特", "にゃあ？　どうしてハムレットさんと遊ばなくてはならないのデース？ワタシ、眠いのデスにゃん。ごろごろ": "喵？　为什么我非得和哈姆雷特先生玩呢？我，想睡觉了喵。滚来滚去", "すごい……気まぐれな猫になってる！": "太厉害了……变成了随心所欲的猫！", "でも猫じゃらしを見せると──": "但是给她看逗猫棒的话──", "にゃにゃにゃ♪　ジャ～ンプ♪　横にステ～ップ♪にゃにぃ～！？　つ、つかめないデスにゃ……！": "喵喵喵♪　跳～♪　侧～步♪喵喵～！？　抓，抓不到喵……！", "さすがHo-onプロジェクト……。猫じゃらしに反応するプログラムまで仕込んでいるとは……！　何者なのかさっぱりわかんないけど……": "果然不愧是Ho-on计划……。竟然连对逗猫棒有反应的程序都安装了……！　虽然完全不知道是谁做的……", "リルさん、ドーデース？ワタシ、猫っぽくなってるデース？": "莉露小姐，狗狗？我，变得像猫一样了？", "ああ、完全に猫だ。可愛くて、しかも癒やされる": "是啊，完全就是猫。可爱，而且治愈", "にゃははっ♪これでリルさんにいっぱい恩返し出来マースにゃん♪": "喵哈哈♪ 这样就能好好报答莉露小姐了喵♪", "でも、ちょっとさびしいな……。以前のウーヌムがいなくなっちゃったみたいで……": "但是，有点寂寞啊……。感觉以前的乌努姆不见了……", "……ハムレットさん、ワタシが変わって悲しいのデース？": "……哈姆雷特先生，我变了你感到悲伤吗？", "そ、そんなことないから……。犬っぽさを克服できてよかったじゃん": "没，没有那种事……。能克服像狗一样的性格不是很好吗", "ただ悩んでない今のウーヌムは悲劇の要素が全然なくて、つまらないな～とは思ってるけど……": "只是现在的乌努姆没有烦恼，完全没有悲剧的要素，感觉很无聊……", "にゃんと！　困った問題デースにゃ。今のワタシか昔のワタシか、それが問題デース": "喵！　真是个令人困扰的问题喵。现在的我好还是以前的我好，这就是问题所在", "それ、どこかで聞いたことがある。いずれにしても今回は『悲劇』なしでハッピーエンドで終わりそうだね": "这个问题我好像在哪里听过。不管怎么说，这次似乎会以没有『悲剧』的happy end结束呢", "にゃにゃ♪　あそこに口の開いた袋があるデースにゃん♪猫としては飛び込まずにはいられないデースにゃ！　ズドーン！": "喵喵♪　那里有个开口的袋子喵♪ 作为猫，我不能不跳进去喵！　咚咚！", "にゅ、抜けない……！　袋から出れないデースにゃー！ジタバタ、ドタバタ……！　た、助けてほしいデースにゃ！！": "咦，出不来……！　我出不来了喵！　我挣扎，我挣扎……！　救，救救我喵！！", "……こ、これは悲劇！！　……悲劇？": "……这，这是悲剧！！　……悲剧？", "今日はシフトがオフなので、マスターにネコさんについて教えてもらいに来ましたデースにゃん": "今天我休息，所以来找主人请教关于猫的事情喵", "猫化プログラムをインストールされたのにウーヌムはさらに猫になる努力を続けていた。": "明明已经安装了猫化程序，乌努姆却还在努力让自己变得更像猫。", "マスター、ワタシ、ネコさん、やるので見ててクダサーイ！にゃ～にゃんにゃん、フーッ、ゴロゴロ": "主人，我，要当猫，所以请看着我！ 喵～喵喵，呼，咕噜咕噜", "猫の仕草をするウーヌムは可愛かった。": "做出猫的动作的乌努姆很可爱。", "そして、スカートから見え隠れする太ももも魅力的だった。": "而且，从裙子下若隐若现的大腿也很有魅力。", "だが、しばらくすると──": "但是，过了一会儿──", "はあ、はあ、はううっ……ワタシ、カラダが変になって来たデース……。マスターのオチンチン欲しくなって来たデース……": "哈啊，哈啊，哈呜呜……我的身体，变得好奇怪……想要主人的肉棒了……", "ウーヌムは息を荒くして、こちらに覆い被さって来た。": "乌努姆喘着粗气，扑到我身上。", "ああっ、ああん、はう～ん……マスター、どうやら猫化プログラムの発情プログラムがハツドウしてしまったみたいデース……": "啊啊，啊啊嗯，哈呜～嗯……主人，看来猫化程序的发情程序启动了……", "猫には発情期があるが、まさか、そんなプログラムまでインストールされているとは……。": "猫有发情期，但没想到连这种程序都安装了……。", "はあ、はううっ、あふっ、あぁああっ……。マスター、発情プログラムをシャットダウンするためににゃんにゃんしてほしいデースにゃん……！": "哈啊，哈呜呜，啊呼，啊啊啊啊……。主人，为了关闭发情程序请喵喵地叫吧……！", "にゃんにゃんするとは、こうして下から突き上げることか？": "喵喵地叫，就是像这样从下面往上顶吗？", "ふあぁああっ、マスターのヤル気まんまんデース……。ちなみに……マスター、この体位でいいデース？猫さんのようにヨツンバイでヒップを突き出すことも出来マース……": "呼啊啊啊啊，主人干劲满满呢……。顺便说一下……主人，这个体位可以吗？也可以像猫一样用四肢着地把屁股翘起来……", "このままで十分だった。ウーヌムの女陰はとんでもなく淫猥で、挿入し直したらすぐに射精してしまいそうだったからだ。": "这样就足够了。乌努姆的女阴非常淫荡，如果重新插入的话，我可能会马上射精。", "マスター、ちょっとダラしないデース……！でも、すこしがんばってもらいたいデース……！": "主人，有点懒散呢……！但是，我希望你能再努力一点……！", "ウーヌムは腰を妖艶に動かし始めた。": "乌努姆开始妖艳地扭动腰部。", "くうぅっ……くうっ～ん、くふぁ……！マスターのオチンポさん、エクセレントデース……！": "咕呜呜……咕呜～嗯，咕呼啊……！主人的鸡巴，太棒了……！", "こう言いながら、ウーヌムはベッドの弾力を使って上下運動を始めた。": "乌努姆一边这么说，一边利用床的弹力开始上下运动。", "あああっ、グ～ッ、グ～ッド……！ワタシ、壊れてしまいそうデース……あはぁ、はあぁ～ん……！": "啊啊啊，好～，好～棒……！我，要坏掉了……啊哈，哈啊啊～嗯……！", "快楽に酔うウーヌムの顔は、猫カフェで働いている時とは違って完全にメスの顔だった。": "乌努姆沉醉于快乐的表情，和在猫咖啡厅工作时不同，完全是雌性的表情。", "あふぅっ……マスター、どうやら発情プログラムがヴァージョンアップしたみたいデース……": "啊呼……主人，看来发情程序升级了……", "ヴァージョンアップ……？　そんな機能もあるのか？": "升级……？　还有这种功能吗？", "デースから、すごくいやらしくなっても、ワタシのせいではないのデース……ぜんぶプログラムのせいなのデース……。ああっ、はううっ、んああああっ……！": "所以，变得这么淫荡，不是我的错……全部都是程序的错……。啊啊，哈呜呜，嗯啊啊啊啊……！", "大いに乱れたウーヌムは前かがみになって、こちらの乳首を舐めた。": "乌努姆变得非常淫乱，她弯下腰舔了我的乳头。", "どうやら自分の乳首も愛撫してくれと言っているらしい。": "看来是在说让我也爱抚她的乳头。", "きゃふん……！　にゃにゃにゃ……チクビ、いいデース……！ワタシのチクビ、エッチになるための加速ソーチなのデース……": "呀呼……！　喵喵喵……乳头，好棒……！我的乳头，为了变得色情而加速了……", "ウーヌムが腰を動かして肉棒を貪っていた。": "乌努姆扭动着腰，贪婪地享受着肉棒。", "自分でも乳首を弄って、ピクピクと体を震わせていた。": "她自己也玩弄着乳头，身体一颤一颤的。", "マスター、ワタシ、本当にエッチなガールではないのデースヨ！プログラムのせいで仕方ないのデース！": "主人，我，真的不是色情女孩！是程序的错，我也没办法！", "こう何度も言い訳されると、疑わしくなって来る。": "被这样找借口，我开始怀疑了。", "プログラムのせいというのは自分を正当化するための方便ではないのか？": "说是因为程序，难道不是为了让自己正当化而找的借口吗？", "にゃん……！？　そ、そんなことはないのデース……！それよりワタシ……あうぅっ、あくっ、あんっ、んふううぅっ……！": "喵……！？　没，没有这回事……！比起这个我……啊呜，啊呜，啊嗯，嗯呼呜呜……！", "ウーヌムがイキそうになっていた。": "乌努姆快要高潮了。", "こちらは腰を突き上げながら、ウーヌムがイク瞬間を確認し、精を放った。": "我一边挺腰，一边确认乌努姆高潮的瞬间，射出了精液。", "ふにゃあああぁぁぁぁああぁぁっ！？": "呜喵啊啊啊啊啊啊啊啊啊啊啊！？", "にゃ、あああっ……マスターが大暴れしてマース！　熱い液がいっぱい出てマース！": "喵，啊啊啊……主人在大闹！　射出了好多热热的液体！", "肉棒が大噴火して白濁の液を吐き出していた。": "肉棒大喷火，吐出了白浊的液体。", "媚肉が何度も嬲り、射精はいつまでも続くかのように思われた。": "媚肉被玩弄了无数次，射精仿佛会永远持续下去。", "あふうっ、んはぁっ、にゃんにゃん……！ワタシ、アタマの中、真っ白デース……！プログラム暴走して、ノット・アンダーコントロールデース！": "啊呼，嗯哈，喵喵……！我的脑袋里，一片空白……！程序失控，Not Under Control！", "はあ、はあ……マスター、おかげさまで発情プログラムをシャットダウンすることが出来ましたデース……": "哈啊，哈啊……主人，多亏了你，我成功关闭了发情程序……", "途中のヴァージョンアップは本当なのか？　と聞いてみた。": "我问她中途的版本升级是真的吗？", "……も、もちろんデース。け、決してエッチなワタシを正当化するためにでっち上げたものではないデース": "……当，当然了。绝，绝对不是为了把色情的我正当化而编造的借口", "何かウソだって認めたような気がするが……。": "怎么感觉她承认自己在说谎了……。", "……それよりシャットダウンの恩返しをするデース。ワタシ、ヨツンバイのネコさんのポーズ取りますけど、もう一発ドウデース……？": "……比起这个，我要报答你让我关机的恩情。我摆出四瓣的猫的姿势，再来一发怎么样……？", "どうやら発情プログラムはまだ終了していないようだった。": "看来发情程序还没有结束。"}