{"このまま真っ直ぐ進めば、秘宝が眠る遺跡があるはずですわ。あっ、ほら、あそこに少し見えますでしょう？": "直接往前走的話，應該會有祕寶沉睡的遺蹟。啊，你看，那邊能稍微看到一點吧？", "シャルロッテ": "夏綠蒂", "妙な部族に捕まって、災難でしたわね。祭壇の煙を吸ったせいか、まだ体が本調子ではないのですが、人間さんは大丈夫ですか？": "被奇怪的部族抓住，真是場災難呢。是因爲吸了祭壇的煙嗎，身體還沒恢復到正常狀態，人類君沒事嗎？", "見つけましたよ！　もう逃がしません……": "找到了！　不會再讓你逃了……", "ムラサキ軍曹": "紫軍曹", "――っ！？　ヴェリメルオ軍！": "——！？　維爾梅爾庫軍！", "さあ、手を上げな。このまま遺跡まで案内してもらおうか": "來吧，把手舉起來。就這樣帶我們去遺蹟吧", "ズワルテ准尉": "茲瓦魯提准尉", "くっ……囲まれてしまいましたわ。私としたことが……まだ、煙の影響で、朦朧としているのかもしれませんわね……": "咕……被包圍了。我居然會……說不定，是煙的影響，意識還很朦朧呢……", "何をごちゃごちゃ言ってんの。さっさと歩きな": "在說些什麼呢。快點走", "これがピチャピチャ遺跡の中……どことなく、不気味な雰囲気が漂ってますね……": "這就是噼嚓噼嚓遺蹟裏面……總覺得，飄蕩着一股詭異的氣氛呢……", "世界最強のヴェリメルオ軍が、そんな弱気なことでどうすんの！": "世界最強的維爾梅爾庫軍，這麼軟弱是要怎樣！", "こっちも行き止まりですわね……。おかしいですわ、このあたりに空間があるはずですのに、入り口が見当たりませんわね……": "這邊也是死路呢……好奇怪，這附近應該有空間的，卻找不到入口呢……", "ちょっと、あたしたちをハメようとしてるんじゃないの？　そういうなめたことしてると痛い目見せるよ！": "等下，你該不會是想陷害我們吧？　要是敢小瞧我們的話，就讓你喫點苦頭！", "そ、そうではありませんわ！　だから……": "不，不是這樣的！　所以……", "ゴゴゴゴゴゴ……！": "轟轟轟轟轟轟……！", "通路の奥から巨大な岩が転がってきましたわ！": "通道深處滾來了一塊巨大的岩石！", "鉄板の展開です！　くっ、避けられるほどの幅がありませんっ、退却っ、退却っ！": "展開鐵板！　可惡，寬度不夠躲開，撤退，撤退！", "人間さん、私たちも……きゃあっ！？": "人類君，我們也……呀！？", "いたた……。崩れた床から地下通路に落ちてしまったみたいですわ。ヴェリメルオ軍からは逃げられましたが、でもここからどうやって……だめですわ、どこにも出口がありません……": "好痛……。好像是從崩塌的地板掉到地下通道了。雖然從維爾梅爾庫軍的手中逃了出來，但是接下來該怎麼辦……不行，哪裏都沒有出口……", "人間さん、背中から血が……落ちたときに私を庇ってくださったのですね……": "人類君，你的背後在流血……掉下來的時候你保護了我吧……", "思えば、モルボッソ族に捕まったときも、私のために身を挺して……。でも、きっとこれが最期になるんですわ。だから、伝えさせてください": "回想起來，被摩爾波索族抓住的時候，你也爲了我挺身而出……。但是，這一定是最後了。所以，請讓我傳達給你", "私、人間さんのことを……本当に愛していますわ……": "我，真的愛着……人類君……", "何を弱気になっている、まだ終わりじゃない。": "怎麼變得這麼軟弱，還沒有結束呢。", "周囲を見回すが、はるか頭上に空いた穴のほかは、部屋から出る方法は見当たらなかった。": "環顧四周，除了頭頂上遙遠的洞口之外，找不到其他離開房間的方法。", "唯一、『石版に失われし色を示せ　さすれば道は開かれん』とあるが、皆目見当がつかない。": "唯一的一條路是『石版上顯示失去的顏色　道路將被打開』，但完全不知道是什麼意思。", "人間さん……。どうせこれで最期なら……あなたに抱かれたまま死にたいですわ。お願いです、どうか……": "人類君……反正這是最後了……我想在你的懷抱中死去。拜託了，求你……", "衣服を乱し、肌を見せるシャルロッテ。こちらも、思いは彼女と同じ。最期はふたり一緒に……。": "夏綠蒂的衣服凌亂，肌膚裸露。我的想法也和她一樣。最後要兩個人一起……", "はぁっ……ん、あぁっ……人間さん……っ。おっぱい、揉まれるの……まだやっぱり、変な感じですわ……。いえ、痛いのではなく、たぶん、カボチャの煙が……": "哈啊……嗯，啊啊……人類君……。胸部，被揉着……果然還是，感覺很奇怪……不，不是痛，大概，是南瓜的煙……", "オトギ催淫カボチャの葉を焚いた煙による催淫作用は、思いのほか効果が持続するのかもしれない。実際、自分の肉棒も普段より熱を持っているように思えた。": "童話催淫南瓜的葉子燃燒的煙的催淫作用，效果可能比想象的還要持久。實際上，自己的肉棒也比平時更熱。", "もっともそれは、これで最期になる、という思いを込めてシャルロッテの身体を味わっているせいかもしれなかった。": "不過，這可能是因爲我抱着“這是最後了”的想法，正在品嚐夏綠蒂的身體。", "ええ……そうですわ、最期ですから、もう誤魔化したり取り繕う必要もないのですわ……。人間さんっ、まだ変な感じとは申し上げましたけど、でも……もっと、おっぱい触ってくださいませ……": "嗯……是啊，因爲這是最後了，所以不需要掩飾和掩飾了……。人類君，雖然我說感覺很奇怪，但是……請再多摸摸我的胸部……", "私のおっぱい……気に入ってくださってますよね……？　ん、はぁっ、そうやって手のひらでもみくちゃにされるの、好きなのです……はぁっ、あっ、あんっ……": "你喜歡……我的胸部吧……？　嗯，哈啊，像這樣用手掌揉搓，我很喜歡……哈啊，啊，啊嗯……", "狭い遺跡の部屋の中で、シャルロッテを背後から立ったまま抱きしめると、結わえた髪の根元、うなじからほんのり甘酸っぱいような香り。": "在狹窄的遺蹟房間裏，我從背後站着抱住夏綠蒂，她紮起來的頭髮根部，脖頸處傳來淡淡的酸甜香氣。", "そのまま首筋にキスを落とすと、ぴくんっ、と小さく身体を震わせる。": "我直接親吻她的脖頸，她的身體微微顫抖。", "あん……首も、弱くて……。おっぱいも首も、あそこも……私はあなたの前では、とってもふしだらな子になってしまうから……。あちこち感じてしまうんですの……": "啊嗯……脖子也很敏感……。胸部，脖子，還有那裏……在你面前，我就會變成一個非常淫蕩的女孩……全身上下都很敏感……", "距離を縮めれば自然と、むっちりした太ももに肉棒が挟まれる格好になる。": "我一靠近她，肉棒就自然地被她豐滿的大腿夾住。", "まだ挿入せず、焦らすように擦りつけているだけなのに、その表面は既に粘ついた液にしっかりコーティングされている。": "雖然還沒有插入，只是像挑逗一樣摩擦着，但她的表面已經塗滿了粘稠的液體。", "あ……はぁっ、あぁ……っ、んっ、外を擦られるのも気持ちいい、ですけどっ、んっ、もう……欲しい、ですっ……。私の、んっ、おまんこに……っ、はぁっ、あっ、おちんちん、ください……っ": "啊……哈啊，啊啊……嗯，嗯，雖然在外面摩擦也很舒服，嗯，但是……我已經，想要了……。請把，嗯，肉棒……哈啊，啊，插進我的小穴裏……", "最期ですから、下品だと思われてもいい……おねだりしちゃいます……。はぁっ、あうっ、ほしいんです、繋がりたいんです……っ": "這是最後了，就算被你認爲下流也沒關係……我想要你……哈啊，啊嗚，我想要，和你結合……", "下品なものか、と可愛らしい要望に応え、切っ先を秘裂にあてがった。": "我回應了她可愛的要求，將肉棒的尖端抵在了她的祕裂上。", "ふわぁああぁぁっ、あっ、奥まであなたが……っ、はぁっ、あぁっ、入ってきて……はぁっ、んっ……幸せ、ですわ……！": "嗚哇啊啊啊啊，啊，你進到……哈啊，啊啊，進到我的深處了……哈啊，嗯……好幸福……！", "肉棒の先端から根元まで、柔らかく温かな肉襞に包み込まれ、思わず息を漏らしてしまう。シャルロッテは快楽に顔を蕩けさせながらも、こちらを見上げるように振り向いて、頬を撫でてくる。": "從肉棒的尖端到根部，都被柔軟溫暖的肉壁包裹着，我不由得喘息起來。夏綠蒂因快感而表情陶醉，她轉過頭來，抬頭看着我，撫摸着我的臉頰。", "はぁう、んっ、あぁっ……！　人間さん、かわいい声を出して……私のおまんこは、そんなに気持ちいい、ですか……？": "哈啊，嗯，啊啊……！　人類君，發出了可愛的聲音……我的小穴，有那麼舒服嗎……？", "躊躇わずに卑猥な単語を口にするシャルロッテに、この最期の瞬間にして新鮮な興奮を感じる。": "夏綠蒂毫不猶豫地說出了淫穢的詞彙，讓我在這個最後的瞬間感受到了新鮮的興奮感。", "そんなこちらの意図を察してか、シャルロッテは恥ずかしそうに目を泳がせた。": "夏綠蒂似乎察覺到了我的意圖，她害羞地移開了視線。", "もう、このまま死んでしまうんですから……気取ったところで意味なんてありませんもの。いいんです、私だって本当は大人……卑猥な言葉だって、言っちゃうんです……っ": "真是的，反正都要死了……裝模作樣也沒有意義。沒關係，其實我也是個大人……也會說淫穢的話……", "だって、そのほうが……人間さんも興奮してくれるんでしょう……？　なんて、エッチなことを言うと、私もドキドキしてきちゃうのですけど……": "因爲，那樣的話……人類君也會更加興奮吧……？　說這種下流的話，連我自己都心跳加速了……", "健気なようで淫らな彼女のおかげで、肉で出来ているとは思えないほど固くなった剛直で、膣奥を激しく突く。": "多虧了她那堅強又淫蕩的性格，我的肉棒變得硬到不像是肉做的，激烈地頂着她的陰道深處。", "そのピストンの勢いも、シャルロッテの膣肉は優しく受け止めてくれた。": "夏綠蒂的陰道溫柔地承受着活塞運動的衝擊。", "あぁうっ、んっ、んんぅうっ！　当たって、ますっ、んっ、ふぅっ！　人間さんのおっきいの、奥までっ、んっ、はぁっ、あぁんっ！": "啊啊嗚，嗯，嗯嗯嗚嗚！　頂到了，嗯，呼嗚！　人類君的大肉棒，頂到最裏面了，嗯，哈啊，啊啊嗯！", "あ、またっ……おっぱいから、はぁっ、お乳が漏れてしまって……んっ、あぁっ……。揉まれたら、お乳、出ちゃうっ、んっ、はぁんっ、あぅ……": "啊，又……奶水，哈啊，從胸部流出來了……嗯，啊啊……被揉的話，奶水，就出來了，嗯，哈啊嗯，啊嗚……", "いつの間にか、柔肉を揉みしだくこちらの手は、しっとりと温かな液体に濡れていた。それが、祭壇でも見られた彼女の母乳であることは、明らかだった。": "不知何時，我揉着她柔軟胸部的手，被溫熱的液體弄溼了。那明顯是她在祭壇上流出來的母乳。", "なにも、おかしくないですわよね……？　だって、えっちは子作りですもの……。ちょっと気が早いだけですわ……": "這沒什麼奇怪的吧……？　因爲，做愛就是生孩子嘛……只是有點早而已……", "んっ、あぁっ、あぁんっ、人間さんっ……！　もっと、おちんちん、ぐりぐりしてくださいっ、ちゃんとそばにいるって、わかるようにっ……んっ、あぁっ": "嗯，啊啊，啊啊嗯，人類君……！　請用肉棒，更加用力地頂我，讓我知道，你就在我的身邊……嗯，啊啊", "ほんとはっ、まだ死にたくなんかありませんわ……っ、だって、ほんとはっ、あなたの赤ちゃん、たくさん産みたかったんですもの……！": "其實，我還不想死……因爲，其實，我還想生很多你的孩子……！", "シャルロッテの訴えに胸が締め付けられる。": "夏綠蒂的傾訴讓我心如刀絞。", "遺跡探索が危険と隣合わせであることは覚悟していたが、それでも今際の際に冷静でいられるほど人格者ではなかった。": "雖然我早就做好了探索遺蹟會伴隨危險的覺悟，但我還沒有高尚到能在臨死前保持冷靜。", "やりたいこと、したいこと、たくさんありましたわ……。人間さんとだって、まだ見せてない私の一面は、いっぱいありますのに……っ": "我還有很多想做的事，想做的事……還有很多你沒看到過的我的一面……", "卑猥な単語を堂々と言うだけではないのだろうか。": "她難道不只是會堂堂正正地說出猥褻的詞語嗎。", "まだ他にもあったなら、ぜひ知りたかった。": "如果還有其他的話，我真想聽聽。", "ほんとはっ、縛って固定してっ、この鞭であなたのおちんちん縛ったり……その後で、おっぱいで顔を挟んでいっぱい甘やかしたり……": "其實，我想把你綁起來，用這根鞭子綁住你的肉棒……然後，用胸部夾住你的臉，好好地疼愛你……", "でもでもっ、別の日には私がいっぱいなでなでされて、赤ちゃんみたいに可愛がられてみたりっ……私だって、そういう普通のラブラブカップルみたいなこと、してみたかったんですわ……": "但是但是，其他的日子，我想被你盡情地撫摸，像對待嬰兒一樣疼愛我……我也想，做做那種普通的情侶會做的事……", "けどっ、もうっ……！": "但是，已經……！", "崩れ落ちそうになる彼女を奮い立たせるように、深々と肉槍を突き立てる。": "爲了讓她振作起來，我深深地將肉槍插入。", "激しく、何度も、何度も。": "激烈地，一次又一次。", "ああああぁぁっ、も、もうっ、私っ、んっ、はぁっ、イッちゃいますっ、あぁっ、最期までっ、ぎゅってしてっ……！": "啊啊啊啊啊啊，已，已經，我，嗯，哈啊，要去了，啊啊，直到最後，都緊緊地抱着我……！", "シャルのことっ、ぎゅって、してくれなきゃやだぁっ、あっ、あぁうっ、離さないでっ、あっ、あぁうっ、んんぁああああぁぁぁ――……っ！！": "不緊緊地，抱着夏露的話，我不要，啊，啊啊嗚，不要離開我，啊，啊啊嗚，嗯嗯啊啊啊啊啊啊啊——……！！", "あ……あぁっ、はぁっ……幸せ、ですわ……あなたの子種がいっぱい、私のお腹のなかに入ってきて……はぁっ、あっ、あぁ……": "啊……啊啊，哈啊……好幸福……你的種子，滿滿地射進了我的肚子裏……哈啊，啊，啊啊……", "揃って絶頂し、胸から母乳を、結合部から愛液と精液を垂らしながら、シャルロッテは蕩けた顔でうわごとのように幸せと何度もつぶやいた。": "一起高潮，從胸部流出母乳，從結合處流出愛液和精液，夏綠蒂露出陶醉的表情，像夢囈一樣不停地重複着幸福。", "母乳をまとわせた指で先端を優しくなぞりながら、囁く。": "我用沾滿母乳的手指溫柔地撫摸着她的乳頭，低聲說道。", "ふたりはこうして一緒にいる、と。": "我們兩個人會一直在一起的。", "正直、途中で彼女が口走ったのは普通のラブラブカップルから逸脱しているとは思うが、それでも彼女が望むなら叶えてあげたかった。": "說實話，我覺得她中途說的那些話已經超出了普通恩愛的情侶的範疇，但即便如此，如果她希望的話，我還是想實現她的願望。", "だが、無い物ねだりをしても何も生まれない。": "但是，強求不存在的東西也不會有任何結果。", "そう、ですわね……っ、んっ、こうして最期まで繋がったまま一緒に、朽ちていけるのなら……": "是，是啊……嗯，嗯，如果能像這樣一直結合在一起，直到最後一起腐朽的話……", "そのときだった。": "就在那時。", "部屋に不気味な、頭蓋骨のような幻影が浮かび上がると、低い声が響いた。": "房間裏浮現出一個令人毛骨悚然的頭蓋骨般的幻影，低沉的聲音響起。", "失われし色を見事に示した……道は開かれる……": "完美地展示了失去的顏色……道路打開了……", "呪いの王": "詛咒之王", "仕掛け扉が開いていきますわ……！　よ、よかったですわ、私たち助かったんです……": "機關門打開了……！　太，太好了，我們得救了……", "汁まみれの、あられもない姿で喜びあう自分たちを、頭蓋骨も祝福してくれた。": "頭蓋骨也祝福了渾身沾滿液體，衣衫不整地互相擁抱的我們。", "見事だった……ハァハァ……実に、上質なエルマイトを見せてもらった、というか……ハァハァ……淫乱お嬢様か……ハァハァ……": "真是精彩……哈哈……真是讓我看到了高質量的聖之力，或者說……哈哈……淫亂的大小姐嗎……哈哈……", "こ、こいつなんかハァハァ言ってますけど、ずっと見てたんですの！？　許せませんわーっ！！": "這，這傢伙一直在喘着粗氣，難道一直在看着我們嗎！？　不可原諒——！！", "仕掛け扉の先に、目当ての秘宝はあったのだが、今はそれどころではなかった。": "雖然在機關門的盡頭有我們要找的祕寶，但現在不是說這個的時候。"}