{"いらっしゃいませ！　あっ、おにぃさん！": "欢迎光临！　啊，小哥！", "クルプン": "库鲁彭", "遊びに来てくれたんデスネー！ぜひ、ゆっくりしてくだサーイ！": "是来玩的吧！　请慢慢享受！", "ウーヌム": "乌努姆", "ちょうど、お客様の波が落ち着いたところなんです。メニュー持ってきますね": "客人正好少了一些。我去拿菜单", "ピュルテ": "看板", "クルプンさんもずっと働きっぱなしですし、休憩したらどうですか？": "库鲁彭一直都在工作，要不要休息一下？", "だいじょうぶ！": "我没事！", "一生懸命働いて偉いデース！": "拼命工作真了不起！", "えへへ、褒められるのうれしい": "嗯嘿嘿，被夸奖好开心", "あっちの里、食料は、自然の恵みだった。カフェなんて初めて！": "我们村里的食物，都是大自然的恩赐。咖啡厅还是第一次来！", "故郷では自給自足に近かったってことでしょうか。カフェ自体に馴染みがないのによく働いてくれますね": "在故乡是自给自足吗。明明不熟悉咖啡厅，却能这么努力工作", "わからないこと、ある。こまることも、ある。でも、働くのたのしい！": "有不懂的，也有，麻烦的。但是，工作很开心！", "チャペもかわいい": "查佩也很可爱", "チャペってなんでしょうか？聞いたことのない言葉ですね": "查佩是什么？没听过这个词呢", "ワタシ、知ってマース。ネコのことデース！極北島特有の言語デスネ": "我，知道。是猫！是极北岛特有的语言", "うん！　ここにいるこ、みんなかわいい。おっとりしてる。人懐っこい": "对！　这里的猫，都很可爱。很温顺。很亲人", "おにぃさんも、可愛がってね！": "人哥哥，也要疼爱它们哦！", "クルプンさん、楽しそうですね。人間さんが来てくれたからでしょうか": "库鲁彭先生，看起来很开心呢。是因为人类君来了吗", "おにぃさん、来てくれてうれしい": "人哥哥，来了我很开心", "見て、お店の服も、かわいい": "看，店里的衣服，也很可爱", "クルプンさん、そんなに動いたら危ないデスヨー！": "库鲁彭先生，那样动很危险的！", "ふわぁっ": "呼哇", "ガシャーンッ": "哐当", "うわっ、ケーキがひっくりかえって、服がべとべとだよっ": "呜哇，蛋糕翻了，衣服都粘粘的了", "村人": "村民", "ご、ごめんなさいっ！": "对，对不起！", "お客様、申し訳ありませんでした！クルプンさんも怪我はありませんか？": "客人，非常抱歉！库鲁彭先生也没受伤吧？", "あっち、だいじょうぶ。けど、お客さん、怒って出て行った……": "那边，没事。但是，客人，生气走了……", "あっち、悪いことした。だから、追いかけて、謝ってくる！": "对不起，客人。所以，我追上去，道歉！", "お客さん、待って！　あっち、悪いことした": "客人，等一下！　对不起，客人", "クルプンは、怒って店を後にした客を追いかけた。無論、謝罪をするためだ。": "库鲁彭追着生气离开店里的客人。当然，是为了道歉。", "わざわざ、何の用？": "你有什么事？", "ごめんなさい！": "对不起！", "クルプンは深く頭を下げた。": "库鲁彭深深地低下了头。", "彼女の語彙は拙いが、客が怒っているのは自分が至らないせいだと、理解していたし、反省していた。": "虽然她的词汇很贫乏，但她知道客人会生气是因为自己的错，所以她反省了。", "ごめんなさいってね……本当に反省しているのか分かんないな。誠意見せてよ。そうしたら許してあげる": "你说对不起……我可不知道你是不是真的在反省。让我看看你的诚意。那样的话我就原谅你", "うん、分かった！": "嗯，我知道了！", "誠意、という言葉の意味はよく分からなかったが、それで客に許してもらえるならば、とクルプンは安堵した。": "虽然库鲁彭不太明白诚意这个词的意思，但如果这样能让客人原谅她的话，她就放心了。", "はぁっ、ん、んっ、誠意ってこれ……？": "哈啊，嗯，嗯，诚意是这个……？", "クルプンが気に入っているカフェの制服をあられもなく乱された。剥き出しの秘裂に勃起した肉棒を擦りつけられる。": "库鲁彭喜欢的咖啡厅的制服被弄乱了。勃起的肉棒在裸露的秘裂上摩擦。", "そのまま、肉竿がやわらかな膣肉を押して挿入された。": "就这样，肉竿压着柔软的阴道肉插入了。", "やぁ、んっ、あぁ、あ……っ！これ、好きな男のひとと赤ちゃんつくること……": "呀，嗯，啊啊，啊……！这个，是和喜欢的男人做爱生孩子……", "やっぱり、できないんだ。さっきの言葉はでまかせだったのかな。それなら、こっちにも考えがあるよ": "果然，做不到啊。刚才的话是胡说八道吗。那样的话，我也有我的想法", "もしかしたら、自分が、客に誠意を見せなければ……。大好きなみんなやお店に、迷惑がかかるかもしれない。": "如果自己不向客人展示诚意的话……。最喜欢的大家和店，可能会遇到麻烦。", "クルプンはうろたえた。": "库鲁彭慌了。", "誠意、みせる。あっち、がんばるから……はぁ、あぁ、んっ！": "我会，展示诚意的。我会，努力的……哈，啊，嗯！", "狭い膣道を、肉槍が堀削する。かたい肉杭を穿たれて、白い姿態が快感にのたうった。": "肉枪在狭窄的阴道里挖掘。被坚硬的肉桩贯穿，白色的身姿因快感而扭动。", "あぁっ、はぁ、はぁっ、ん、んっ！　動き、はげしいっ": "啊，哈，哈，嗯，嗯！　动得好激烈", "力に物を言わせたような律動だった。": "这是用力量说话的律动。", "先端が、粘った膣肉をぐりぐりと執拗に穿つのだ。": "尖端，顽固地钻着粘稠的阴道肉。", "はぁ、あんっ、ん、んっ！　そんなにされたらっ！声、でちゃ……ん、うぅっ！": "哈，啊，嗯，嗯！　被那样做的话！声音，会出来……嗯，呜！", "あまり大きな声を出しちゃいけないよ。お店のみんなが気づくかもしれないからね。お互い困るだろ？": "不要发出太大的声音哦。店里的大家可能会注意到的。彼此都会很困扰吧？", "う、うっ、んっ、はぁ……こ、困るから……。あっち、静かにする……ふぅっ、ん、ん……っ！": "呜，呜，嗯，哈……会，会困扰的……。我会，安静的……呼，嗯，嗯……！", "ふと、クルプンの脳裏に人間の顔が過る。": "突然，库鲁彭的脑海里闪过一个人类的脸。", "やさしい兄のような彼だが、クルプンにとっては間違いなく恋だった。": "虽然他就像一个温柔的哥哥，但对库鲁彭来说，这无疑是恋爱。", "人間に好意を持っている以上、この行為には嫌悪感しかない。": "既然对人类有好感，对这种行为就只有厌恶感。", "はぁ、んっ、おにぃさん……っ！": "哈，嗯，哥哥……！", "自分をしっかり保とうと思い、クルプンはその名を呼んだ。": "为了保持自我，库鲁彭叫了他的名字。", "だが、陶酔混じりの甘い囁きは、村人を苛立たせるだけだ。": "但是，夹杂着陶醉的甜蜜低语，只会让村民更加烦躁。", "他の男を呼ぶなんて反省が足りないんじゃないか？そうやって、他の男にも股を開いてるのか、淫乱め": "叫着其他男人的名字，你是不是没有反省啊？你就是这样对其他男人张开大腿的吗，淫乱的家伙", "ん、はぁっ、あぁっ、やだっ！おにぃさんまで汚さないでっ": "嗯，哈，啊，不要！不要连哥哥都玷污了", "大好きな人間を引き合いにだされて、クルプンは傷ついた。": "被拿来和最喜欢的人类比较，库鲁彭受伤了。", "人間に対する純粋な感情を踏みにじられたくなかったのだ。": "她不想被践踏对人类的纯粹感情。", "しかし、人間のことを口にすると、媚肉はよく締まった。": "但是，一提到人类，媚肉就紧紧地收缩了。", "ん、んっ、はぁ、あ、んっ！　そこ、強く揉まないで……": "嗯，嗯，哈，啊，嗯！　不要那么用力地揉那里……", "律動が大振りかつ単調になっていく。": "律动变得更大，更单调。", "また、五指が食い込むほど強く豊満なバストを揉みしだかれた。乱暴なセックスを強いられているのにぽたぽたと秘貝は蜜を滴らせる。": "丰满的乳房被揉捏到五指都陷了进去。明明被强迫着粗暴地做爱，秘贝却滴答滴答地滴着蜜汁。", "あぁ、んっ、ふ、ぅっ、ん、あっち……いけないことした……。けど、乱暴よくない……ん、んっ！": "啊，嗯，呼，嗯，做了……不该做的事……。但是，粗暴是不好的……嗯，嗯！", "弱々しい抵抗だった。背後から、抽挿されたまま、男の横暴を許している。": "她软弱地抵抗着。她被从背后抽插着，允许男人的暴行。", "なら、おわりにしようか。店の悪評を広めてやる。ははっ、店が潰れるかもな": "那么，就结束吧。我会散布这家店的恶评的。哈哈，这家店可能会倒闭呢", "あ、んっ、ん、んっ、わかった、から……っ！あっち、誠意、みせるからぁっ、やめてっ": "啊，嗯，嗯，嗯，我知道了……！我会，展示诚意的，不要", "あ、あぁっ、ん、ふっ、はぁ、んっ！奥、擦られると、へんっ！？": "啊，啊啊，嗯，呼，哈啊，嗯！里面，被摩擦着，好奇怪！？", "子宮口を徹底的に擦りあげられると、下腹が疼く。": "子宫口被彻底摩擦着，小腹开始疼痛。", "そして、少しずつ受精の準備をした子宮口が開きかかっているのが、クルプン自身にも分かった。ピストンが激しさを増す。": "然后，库鲁彭自己也明白，子宫口正在一点点地准备受精。活塞运动变得更加激烈。", "ん、んっ、あぁ、はぁっ、はぁっ、赤ちゃんのへやっ……！ジンジンして、熱いっ……あ、んっ！": "嗯，嗯，啊啊，哈啊，哈啊，小宝宝的房间……！麻麻的，好热……啊，嗯！", "強い性感が、クルプンを苛む。": "强烈的性快感折磨着库鲁彭。", "なおも、村人は激しい抽挿を繰り返す。": "村民还在继续激烈的抽插。", "ちょうど、白濁液が、精管を登ってくるところだった。": "正好，白浊液正在沿着精管往上爬。", "はぁ、んっ、あ、あぁっ、おにぃさんっ、おにぃさんっ！": "哈啊，嗯，啊，啊啊，大哥，大哥！", "ほどなくして、近づいてくる絶頂感にクルプンが人間を呼ぶ。": "不久，库鲁彭在接近的高潮感中呼唤着人类。", "限界まで膨張した竿茎が、最奥を抉った。": "膨胀到极限的茎杆，挖到了最深处。", "ん、はぁ、あぁ、あああんっ！　あっ、あっ、やあああぁぁぁぁんっ！！": "嗯，哈啊，啊啊，啊啊啊嗯！　啊，啊，呀啊啊啊啊啊啊啊嗯！！", "んぁう……イっ、イっちゃって、るぅっ……！　あ、はぁ……っ": "嗯啊呜……去，去了，呜……！　啊，哈啊……", "白濁した汚液が、たっぷりと子宮に注ぎこまれる。": "白浊的污液，被大量注入子宫。", "はぁ、んっ、んんっ、熱い、の、出てる……っ！？中に、出した……？": "哈啊，嗯，嗯嗯，热热的，东西，出来了……！？射在里面了……？", "雌としての本能か。中出しに感じていた様子だったクルプンだが、我に返る。": "是雌性的本能吗。库鲁彭对内射感到兴奋，但又回过神来。", "赤ちゃん、できちゃう。やだ、孕みたくない……！": "要是怀上小宝宝怎么办。不要，我不想怀孕……！", "性的な事柄に関して断片的な知識しかないクルプンは、焦る。": "库鲁彭对性方面的事情只有零散的知识，所以很着急。", "はやく精液を掻きださなければ、と思いつつ、ぐったりしていた。": "虽然想着要赶紧把精液弄出来，但身体已经精疲力尽了。", "ふぅ、せっかくだし、もう一回やっとくか。ほら、へばるなよ": "呼，机会难得，再来一次吧。喂，别累着了", "もう、やめてっ……！おにぃさんに嫌われちゃう……！": "别，别再来了……！会被哥哥讨厌的……！", "そのとき、店の裏口が開いた。ピュルテたちがごみ捨てに来たようだ。": "就在这时，店的后门打开了。看板她们好像来扔垃圾了。", "逃げようとする村人だったが、あえなく捕まり、クルプンは無事、保護されたのだった。": "村民想要逃跑，但很快就被抓住了，库鲁彭也平安无事地得到了保护。"}