{"みんな、聞いてくれ。この猫カフェを開店してはや数日。売り上げは予想を上回り、店の評判も上々。実に幸先の良い滑り出しといえる": "大家听我说。这家猫咖啡厅开业才几天。营业额就超出了预期，店里的评价也很好。可以说是个好的开始", "リル": "莉露", "わぁ……！　そうなんですね、よかったです。安心しました": "哇……！是这样啊，太好了。我放心了", "エヴィ": "艾维", "フフ、当然ですわぁん。なんたってこの私が接客してるんですもの": "呵呵，当然了。毕竟有我在接待客人嘛", "リリス": "莉莉丝", "コホン。実はその貴君の接客の仕方についてだな、オーナーから不安だという声が届いている": "咳咳。其实关于你的接待方式，老板说他有些担心", "不安？　売り上げがよくて、ピュルテはなにが不安なのかしらぁん": "担心？营业额这么好，看板有什么好担心的？", "ね。なんででしょう？　わたしもリリスさんのマネしなくちゃって思ってたのに": "是啊。为什么呢？我还想着要向莉莉丝小姐学习呢", "その、あまり過剰なサービスは、長期的にみると悪影響を及ぼすおそれがあると……": "就是，过度的服务，长期来看可能会有不好的影响……", "それこそ無用の心配だわぁん。だって私に一度ついたお客さんはぁ、私のサービスを求めるリピーターになってくれるのよぉん。つ、ま、り、私がいる限りこのお店は安泰ってわけ": "这才是无用的担心。因为只要来过一次的客人，就会变成寻求我的服务的回头客。也，就，是，说，只要有我在这家店就高枕无忧", "ふう。ここに来るのは男性客ばかりじゃないんだぞ？　それにだ、この店が好調なのはなによりも小生の立てた事業計画の緻密さが――": "呼。来这里的可不光是男性客人哦？　而且，这家店生意兴隆，全都是多亏了小生制定的缜密的商业计划——", "ん？　エヴィ殿。浮かない顔をしてどうしたんだ？": "嗯？　艾维阁下。你看起来闷闷不乐的，怎么了？", "その……まだわたしだけ、一度も指名されたことがないんです。他の店員さんたちは固定客までついてるのに……": "那个……只有我，一次都没有被指名过。明明其他店员都有了固定客人的……", "なに、エヴィ殿、そんなことは気にする必要はない。この店は一見さんが多いし、それに――貴君のおかげで至極まともな猫カフェ経営ができているのだからな": "什么嘛，艾维阁下，你没必要在意那种事。这家店的回头客很少，而且——多亏了你，这家猫咖啡厅才能正常经营", "なによぉ、私の方見てその言い方。失礼しちゃうわぁん。でもエヴィのきめ細やかな接客は素敵よねぇん": "什么嘛，看着我说这种话。真是失礼呢。不过艾维的细致入微的接待方式真的很棒呢", "素敵だなんて。わたしにそんなこと言ってもらうの、もったいないです": "没有啦。莉莉丝小姐夸我，我担当不起", "そう謙遜するな。貴君の頑張りを見ている客は必ずいる。なぁ、人間さん殿": "别那么谦虚。肯定有客人看到你的努力。对吧，人间君阁下", "そ、そうかな。人間さんもそう言ってくれるなら……": "是，是吗。既然人间君也这么说的话……", "あら、お客さんだわぁん。準備しなきゃ……え？　私じゃない？": "哎呀，有客人来了呢。得准备一下……哎？　不是我？", "おぉ、エヴィ殿、貴君を指名したいそうだ": "哦，艾维阁下，好像有人指名你", "えっ、わたし……！？": "哎，我……！？", "行ってくれるか？": "你能去吗？", "は……はい！　喜んで！": "好……好的！　我很乐意！", "猫カフェ勤務以来、初の指名客がついたエヴィ。嬉しさをかみしめながら、個室席でお給仕に励むが……。": "自从在猫咖啡厅工作以来，艾维第一次有了指名的客人。她一边品味着这份喜悦，一边在包间里努力地服务……", "美味しいなぁ、エヴィちゃんの入れてくれたハーブティー": "好喝啊，艾维泡的香草茶", "村人客": "村民客人", "本当ですか！？　そう言ってもらえて、わたし、がんばってよかったです": "真的吗！？　能听到您这么说，我努力工作也值了", "もっと応援したいから、これも追加で": "我想多支持你一下，再加点这个", "ありがとうございます！　えっと、にゃんころマンゴーパフェ、ですね？": "谢谢！　那个，您是要点喵克劳芒果芭菲，对吧？", "客は首を横に振り、最後にラが付いていると指摘する。": "客人摇了摇头，指出了最后的“喵”字。", "え、そんなのどこにも……": "哎，我怎么没看到……", "その一文字がサービス精神ってやつだよ": "这个字就是所谓的服务精神", "そ、そうなのかな……": "是，是这样吗……", "おかしいと思いつつも、指名客を失いたくないエヴィは客の股間に顔をうずめる。当然、それだけで終わるはずもなく――": "虽然觉得奇怪，但艾维不想失去指名的客人，于是把脸埋进了客人的胯间。当然，事情不会就这么结束——", "え！？　ちょ、ちょっとっ。待ってください！　お客さんのアレが、私のナカに無理やり……んぁっつ！": "哎！？　等，等一下。请等一下！　客人的那个，硬塞进了我的里面……嗯啊！", "抜いてくださいっ。ラを付けただけじゃこうなりません！": "请拔出来。只是加个“喵”字不会变成这样的！", "そうだけど、エヴィちゃんが熱心にしゃぶってくれたから、こっちだってその気になったんだ。悪いのはエヴィちゃんだよ？": "是这样没错，但因为艾维你那么热情地帮我口交，我这边也有了那个意思。所以错的是艾维你哦？", "えっ、悪いのは、わたし……？　だって、そんな……はうぅっ": "哎，错的是我……？　可是，怎么会……哈呜", "ずいぶん出し入れが滑らかになったよ。普通、フェラの唾液だけじゃこうはならないんだけど": "你这里进进出出的可真顺畅啊。一般来说，光靠口交的唾液可不会变成这样", "も、もしかしてそれも……わたしのせい、ですか……？": "难，难道这也是……我的错吗……？", "こっちは大助かりだけどね。より深くエヴィちゃんのナカを楽しめるようになったから": "我倒是觉得帮大忙了。这样我就能更深入地享受小艾维的里面了", "んぁっ、そんなこと、言わないでください……！　まるでわたしが、こういうふうにされてるのを、喜んでるみたいじゃないですか……！": "嗯啊，请不要说这种话……！　简直就像我，喜欢被这样对待一样……！", "え、だって嬉しいんでしょ？　こんなにアソコをヒクヒクさせて、こっちのモノを吸い込んじゃって": "诶，你不是挺开心的吗？瞧瞧你那里一抖一抖的，把我的家伙都吸进去了", "もういいですっ。とにかく、こんなところを誰かに見られたら、店長に怒られちゃう……！": "不行了。总之，要是被人看到这种场景，店长会生气的……！", "フフ、エヴィちゃんは知らないのかな。他の店員さんもみんな、こうやって客を取ってるって": "呵呵，小艾维你不知道吗？其他店员也都是这样接待客人的", "え？　なにを言ってるんですか？　そんなこと、あるわけ……んはぁっ！": "诶？你在说什么？怎么可能有这种……嗯哈啊！", "あるんだな、これが。特に指名上位のキャストはね。じゃなきゃ男が猫カフェに通うと思う？": "就是有的啊。尤其是指名率高的店员。不然你觉得男人会来猫咖啡厅吗？", "そ、それは……んっ、わたしには、わからないです……": "这，这个……嗯，我，我不知道……", "サービスしてくれたら、次も指名するからさ": "你要是给我服务的话，下次我还会指名你的", "！？": "！？", "指名という甘美な一言が、エヴィの良識を退け――": "指名这个甜美的词汇，让艾维的良知退缩了——", "んっ、はっ、んくぅっ！　ずんずんってすごい衝撃が、お腹の底から背中の上の方まで伝わってきますっ！　んあぁっ！": "嗯，哈，嗯呜！　一股强烈的冲击，从肚子深处传到了背上！　嗯啊啊！", "エヴィの色白な肌が赤みを帯びて、背中一面に広がっていく。": "艾维白皙的肌肤泛起了红晕，蔓延到了整个后背。", "ああ、エヴィちゃん……綺麗、綺麗だよ。こんなに興奮しちゃって……こんなに興奮させちゃったよ！": "啊啊，小艾维……好美，好美啊。你这么兴奋……我让你这么兴奋了啊！", "自分の逸物がエヴィを哭かせている。男は、そんな優越感に浸りつつ、その腰使いには自信が溢れてきて。": "自己的雄物让艾维发出了娇喘。男人沉浸在这样的优越感中，腰上的动作也充满了自信。", "ひゃぁっ、んぅっ、くはぁ……っ、お客さんのアレ、さっきからどんどん膨らんできて……！": "咿呀，嗯，呜啊……客人的那个，从刚才开始就一直在膨胀……！", "このままだと、わたしのナカに入り切らなくなっちゃう……っ！": "这样下去，就要塞不进我的里面了……！", "い、いいんだ、それで。エヴィちゃんに圧迫されるほど、気持ちよくて、嬉しいから……": "没，没关系的。被小艾维压迫着，我感觉很舒服，很开心……", "う、嬉しい、ですか？　私がお客さんを、喜ばせてる？": "高，高兴吗？我让客人，高兴了吗？", "今までで一番の接客だよ。文句なし。その証拠を、今からエヴィちゃんに出してあげるからね……！": "这是我至今为止遇到的最棒的接待。无可挑剔。证据，我现在就给你看……！", "え……？　だ、出すって、ちょっと、んっ、いくらなんでも、それはだめですっ。ナカで出していいのは、大切な人だけって……はうっ！": "咦……？给，给我看，等一下，嗯，再怎么说，这也太不妙了。只有在重要的人面前，才能射在里面……哈呜！", "エヴィちゃんにとって、お客さんは大切な人に入らないの？": "对小艾维来说，客人不算是重要的人吗？", "そ、そんなわけじゃ……お客さんは、とっても大切です……": "不，不是的……客人是非常重要的人……", "だったら問題なし。次も指名するからさ": "那就没问题了。下次我也会指名你的", "えっ、次も指名……ですか？": "咦，下次也指名……我吗？", "一瞬、エヴィの気持ちに隙が生じた。客はそこを突くように、いきり立った牡槍を最奥目指してしゃにむに連打する。": "艾维的心防一瞬间产生了破绽。客人趁机将雄物顶到最深处，开始猛烈地抽插。", "んっ、あぅっ、す、すごい！　んっ……じ、実はわたし、指名してもらったの初めてでっ、とっても嬉しくて……だからぁっ……あっ、んぅっ、なんか、大きい波が……っ！": "嗯，啊呜，好，好厉害！嗯……其，其实，我是第一次被指名，所以非常高兴……所以……啊，嗯呜，感觉，有一股大浪……！", "んっ、はぁんっ、だめっ、飲み込まれちゃうっ！　あぁっ、いやぁっ、あぁぁああっっっつ――っ！？": "嗯，哈啊嗯，不行，要被吞没了！啊啊，不要，啊啊啊啊啊——！？", "きつく瞼を閉じて、絶頂に打ち震えるエヴィ。客は余韻すら惜しむように、全てを出し切ってなお、その膣内の温かさを味わっている。": "艾维紧紧闭上眼睛，因高潮而颤抖。客人甚至舍不得余韵，将精液全部射出后，还在品味着小穴的温暖。", "はぁ、ふぅん……お客さん、わたしの接客で満足できましたか？": "哈啊，呼嗯……客人，我的接待让您满足了吗？", "もちろんだよ。いつもよりたくさん出ちゃった": "当然了。我射得比平时还要多", "そ、それで……次はいつ、お店に来てくれるんですか……？": "那，那么……下次您什么时候会来店里呢……？", "え、なんのこと？": "咦，你在说什么？", "なんのことって、冗談ですよね？　また指名してくれるって言うから、わたし……": "您说什么，您是在开玩笑吧？　您说还会再来指名我，所以我才……", "でもエヴィちゃんとは最高のひと時を過ごしちゃったしな。あとは落ちる一方なわけで": "但是我已经和小艾维度过了最棒的时光。之后就只会一路下滑了", "！？　もしかして私を騙したんですか？　最初からそのつもりで……！": "！？　难道您骗了我吗？　从一开始就是这么打算的……！", "客はその後、名誉ある出禁第一号に認定されたばかりか、町からも追放されたのだった――": "之后，这位客人不仅被认定为光荣的第一号禁止入店者，还被赶出了小镇——"}