{"どう、真紅。そろそろ学園生活にも慣れてきた？": "怎么样，真红。差不多习惯学园生活了吧？", "ティンカー・ベル": "汀可贝儿", "いろんなドタバタもあったけどさ、落ち着いてみるとけっこう楽しいでしょ": "虽然发生了很多乱七八糟的事情，但冷静下来之后，还是挺开心的吧", "ああ、そうだね。だいぶこの世界にも慣れてきて、楽しむ余裕が出てきたよ": "啊，是啊。我差不多习惯了这个世界，也有了享受的余裕", "二階堂真紅": "二阶堂真红", "級友と他愛のないおしゃべりができるなんて、今までは思ってもみなかったから": "能和同学聊些无聊的话题，以前我连想都没想过", "学園生活というか、合宿みたいというか……女の子が集まれば、そりゃかしましくもなるわよねぇ": "该说是学园生活呢，还是说像合宿一样呢……女孩子聚在一起，肯定会很热闹的呢", "シンデレラ": "仙杜瑞拉", "それだよ。私がこうして悠馬以外と話すこと自体が、このオトギノクニという世界が特別な……いや、その話はいいか": "就是这个。我像这样和悠马以外的人说话，本身在这个童话之国的世界里就是特别的……不，这个话题就到此为止吧", "あー、悠馬って真紅の元の世界から今度来る予定の？": "啊，悠马是预定从真红原来的世界过来的吗？", "ふふっ、ここに悠馬がいたら、もっと楽しいだろうな。待ち遠しいよ": "呵呵，如果悠马在这里的话，肯定会更开心的。真是期待啊", "人間さん、めっちゃエモそうに頷いてるわね": "人間君，你好像非常感慨地点了点头呢", "悠馬っていうのが、真紅にとっての大切な人なのよね。どう、やっぱラブラブなの？": "悠马对真红来说是很重要的人吧。怎么样，果然很恩爱吗？", "ラブラ……こほん。ま、まあな": "恩爱……咳咳。还，还好吧", "まだ、いろいろ慣れないことも多いけど。それでも楽しくやってるよ": "虽然还有很多事情不习惯，但还是很开心的", "ふんふん、そうなんだ～。楽しくね～": "嗯嗯，这样啊～很开心呢～", "彼との馴れ初めってどんな感じだったの？　どっちから告白したとかある？": "你们是怎么开始交往的？是谁先告白的？", "こ、告白？　うぅ～……": "告，告白？呜～……", "そのとき、お互いのことはどう思ってたの？　いつからラブラブになったの？": "那个时候，你们是怎么看待对方的？什么时候开始恩爱的？", "真紅ってどんなデートをするのかしら。やっぱり図書館とかに一緒に行くの？": "真红会怎么约会呢。果然会一起去图书馆之类的吗？", "それとも付き合い始めだし、ベタに遊園地とかなのかしら。うん、それもいいわよね": "还是说因为才刚开始交往，所以会去游乐园之类的？嗯，那也不错呢", "そ、そんな矢継ぎ早に、訊かれても……うぅぅ～……": "你，你这么快地问这么多问题……呜呜呜～……", "恋愛の話というのは、照れるものなんだな……": "谈恋爱的话题，果然让人很害羞啊……", "うふふ、楽しいでしょ": "呜呼呼，很开心吧", "付き合い始めっていろいろ慣れないことも多いだろうけど、自分たちのペースで進めていけばいいんじゃないかしら": "刚开始交往的时候，有很多事情都不习惯，但只要按照自己的节奏来就好了", "自分たちのペースかぁ～、なかなかいいこと言うじゃん": "自己的节奏吗～，说得真不错啊", "教訓めいたことをアドバイスするなんて、私には似合わないけどね": "虽然我不适合给别人提建议，但还是说一句，不要着急，慢慢来", "そんなことないよ。今の言葉、心にすぅっと響いてきた": "没有这回事。刚才的话，深深地打动了我的心", "ありがとう、シンデレラ、ティンカ": "谢谢你，仙杜瑞拉，汀可", "――俺の部屋に戻って来てくれた真紅を、離れていた時間の分までと強く抱き締める。": "——我紧紧地抱住回到我房间的真红，仿佛要弥补刚才分开的时间。", "……ふふっ、こういうのはあれだな。やっぱりまだ少し気恥ずかしい": "……呵呵，这种感觉，果然还是有点害羞啊", "たしかに。まあ、日が経てばだんだん慣れていくだろう。": "确实。不过，随着时间的推移，应该会慢慢习惯的。", "そういえば、異世界の友人たちが言っていたよ。自分たちのペースで進めていけばいいって": "说起来，异世界的朋友们也说过，按照自己的节奏来就好了", "私たちも、急がず焦らずでいいんじゃないかな悠馬？": "我们也不要着急，慢慢来就好了，悠马？", "見上げてくる真紅は、胸が締め付けられるほど可愛かった。": "抬头看着我的真红，可爱得让人心疼。", "もっと触れたい、近くで感じたい……そんな気持ちを伝えると。": "我想更多地触碰你，想在更近的距离感受你……我将这份心情传达给她。", "正直者だな、悠馬は……私も同じ気持ちだよ": "悠马真是个诚实的人啊……我也是一样的心情", "じゃあ、今日のところは本番の練習がてら、お互いに触れ合うというのはどうだろう？": "那么，今天就一边进行正式的练习，一边互相触碰对方怎么样？", "ふふっ。こういう格好をするのは、さすがに少し照れるな": "呼呼。穿成这样，果然还是有点害羞啊", "普段は隠されているものが、すぐそこにあるというのは妙な気分だよ": "平时隐藏起来的东西，就在眼前，感觉很奇妙呢", "頬をピンクに染めながら、真紅はそんなことを言う。": "真红的脸颊染上了粉红色，她这样说道。", "俺にしても目の前に彼女の大切なところがあるわけで、否応なしにドキドキしてしまう。": "对我来说，她最重要的地方就在眼前，不由得心跳加速起来。", "こんなふうに、なってるんだな……ふむ……": "原来是这样子啊……呼嗯……", "意外と平気でいられるのは、これが悠馬のものだからだろう。うん": "意外地平静，是因为这是悠马的东西吧。嗯", "真紅が何かを話すたびに、彼女の息遣いが俺の局部に触れる。": "每当真红说话的时候，她的呼吸就会触碰到我的那个部位。", "甘いくすぐったさに、ペニスはすっかり反応してしまっていた。": "甜蜜的瘙痒感，让我的阴茎完全起了反应。", "大きくなってる……こういうものなんだな、男性のそれは……": "变大了……男性的那个，原来是这样的啊……", "どこか生き物みたいというか、ふふっ、可愛いな": "有点像生物一样，呼呼，真可爱啊", "そんなことを言われてしまうとさすがに照れくさい。": "被她这么说，我感到很害羞。", "可愛いのは真紅のもだよと伝えると。": "我告诉她，真红的那里也很可爱。", "そ、そっちの方はあまり見なくてもいいよ。恥ずかしい……": "那，那个地方不用看也可以啦。好害羞……", "悠馬は目を閉じること。それが紳士の嗜みだぞ、いいな": "悠马闭上眼睛吧。这是绅士的爱好，知道了吗", "それでは……ん、あむ……れる、ぺろっ……ちゅ、ちゅっ……ふぅ、大きい……": "那么……嗯，啊唔……舔，舔……啾，啾……呼，好大……", "これが、体の中に入るなんてな……ちゅぴ、くちゅ……れる、んんっ……くぷ、ちゅっ……": "这个，居然会进入身体里……啾，咕啾……舔，嗯嗯……咕噗，啾……", "大胆に俺のペニスに舌を這わせる真紅。": "真红大胆地用舌头舔舐我的阴茎。", "拙さを多分に残す動きではあるけれど、それがかえって気持ちいい。": "虽然她的动作还很笨拙，但这样反而很舒服。", "ん、ちゅ……はぁ、んっ……悠馬が、すごく近くで感じられる……れるっ……": "嗯，啾……哈，嗯……悠马，感觉离我好近……舔……", "熱くて、かたくて……ふぁ、ぁ……あむ、くちゅ……れろっ、んむ、ちゅ、んんぅっ……！": "热热的，硬硬的……呼，啊……啊唔，咕啾……舔，嗯唔，啾，嗯嗯……！", "言っておくけど……私の方の感想は、伝えなくてもいいからな……？　んんっ……ぺろ、ちゅっ……": "我先说好……我的感想，你不用告诉我也可以哦……？嗯嗯……舔，啾……", "真紅は慣れないながらも、俺の下腹部のいろんなところを丁寧に舐めてくれる。": "真红虽然还不习惯，但还是仔细地舔着我的下腹部。", "与えられる刺激に、背筋をゾクゾクっとした感覚が立ち上ってくる。": "我感受到的刺激，让我的背脊一阵发麻。", "んむ、ちゅ……ふふ、滲んできたね……あむ、れるっ……": "嗯唔，啾……呼呼，渗出来了呢……啊唔，舔……", "気持ち良くなってくれてるのなら、嬉しいな……んむ、くぷっ……じゅぷ、じゅっ……": "如果你感觉舒服的话，我会很高兴的……嗯唔，咕噗……啾噗，啾……", "深く咥え込まれて思わず息を呑む。まるで真紅の口の中が絡み付いてくるかのようだった。": "被她深深地含住，我不由得屏住了呼吸。仿佛真红的嘴里缠绕着我的阴茎一样。", "お返しとばかりに、彼女の秘部を舌でたっぷりと愛撫する。": "作为回礼，我用舌头充分地爱抚着她的秘部。", "んふぅっ……！　あ、ぁあっ、くぅんっ……ゆ、悠馬、ゆうまぁっ……！": "嗯呼……！ 啊，啊啊，咕嗯……悠，悠马，悠马……！", "それ、すごい……身体中が熱くなって……れる、ちゅ……じゅぷ、じゅるぅっ……ん、んんぅっ……！": "这样，好厉害……身体里变得好热……舔，啾……啾噗，啾噜……嗯，嗯嗯……！", "はぁっ……頭が、ふわふわする……ちゅ、ちゅぶぅっ、んんっ……れる、じゅぽっ、ん、んふっ……": "哈啊……脑袋，变得轻飘飘的……啾，啾噗，嗯嗯……舔，啾噗，嗯，嗯呼……", "真紅の秘部からは愛液が溢れてきていて、水音を部屋に響かせていた。": "真红的秘部溢出了爱液，水声在房间里回响。", "んふぅっ……悠馬、好きぃ……大好きぃっ……！　はぁ、ちゅ、んんふぅっ……": "嗯呼……悠马，喜欢……最喜欢了……！ 哈啊，啾，嗯嗯呼……", "れる、じゅぷっ……ふぁぁ……そんなにされたら……んぅっ、来る……来ちゃうよぉっ……": "舔，啾噗……呼啊……被这样弄的话……嗯，来了……要来了……", "悠馬と一緒が……一緒がいいっ……れるれるっ、ちゅぶ、んんぅっ……ふぅんっ……あ、あああぁぁっ……！": "和悠马一起……一起就好了……舔舔，啾噗，嗯嗯……呼嗯……啊，啊啊啊啊啊……！", "も、もう、来るっ……来ちゃうっ……！　あ、ああぁぁっ！": "已，已经，来了……要来了……！ 啊，啊啊啊啊！", "んああぁぁっ、ああっ、ああああぁぁあああああああぁぁぁぁっ……！": "嗯啊啊啊啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "全身を大きく震わせて、真紅は絶頂を迎える。": "真红全身剧烈颤抖，迎来了高潮。", "俺もありったけの精液を彼女へと放った。": "我也将所有的精液都射进了她的体内。", "はぁ……ぁ、ぁっ……すごい……熱いの、いっぱい出たね……": "哈啊……啊，啊……好厉害……射了好多，热热的……", "悠馬が、気持ち良くなってくれたなら……私も嬉しい……ん、はぁっ……": "如果悠马能感到舒服的话……我也很开心……嗯，哈啊……", "乱れた息遣いで、真紅はそんなことを言ってくれる。": "真红喘着粗气，对我说道。", "愛おしさに胸がいっぱいになってしまうじゃないか。": "这让我心中充满了对她的爱意。", "ありがとう、悠馬……また少しお前と近くなれたような気がするよ": "谢谢你，悠马……感觉又离你更近了一步", "今度は、その……最後までしような、ふふっ": "下次，那个……做到最后吧，呵呵"}