{"それにしても、このオトギノクニという世界に来てからは驚かされることばかりだよ": "話說回來，自從來到這個叫童話之國的世界後，我總是會感到驚訝呢", "二階堂真紅": "二階堂真紅", "エルマイトやディマイト……そんな魔法のような、それでいながら人の感情と密接に結びついた力が存在するなんてね。": "聖之力和惡之力……居然存在着這種像魔法一樣，卻又與人類感情緊密相連的力量。", "そういうものかしら。私たちにとっては、すっかり当たり前になっちゃってるけどねぇ": "是這樣嗎？對我們來說，這已經完全習以爲常了呢", "シンデレラ": "仙杜瑞拉", "真紅や他の人たちがいた世界についてもいろいろ聞けたし、こっちこそ勉強になったわ": "我也從真紅和其他人那裏聽說了很多關於你們世界的事情，我也學到了很多呢", "ふふっ、それは何よりだ": "呵呵，那就好", "人間さんも楽しそうっていうか、なんだかイキイキしてたよね": "人間君好像也很開心，感覺很有活力呢", "ティンカー・ベル": "汀可貝兒", "ああ、彼の博識ぶりには目を見張るものがあるよ": "是啊，他的博學多識讓人驚歎", "この学園生活も、今にして思えば不思議な経験だったのかもしれないね": "這次的學園生活，現在想想也是一次不可思議的經歷呢", "そんなつもりもなかったのに、今回はいろんな世界の子たちが集まったから、かなりフクザツな異世界交流なっちゃったし": "雖然我本來沒這個打算，但這次聚集了來自各個世界的孩子們，形成了相當複雜的異世界交流", "それに。真紅の恋バナも聞けたしねー": "而且，還聽到了真紅的戀愛故事呢", "そ、それは、できればあまり蒸し返さないでほしい": "那，那個，可以的話請不要再提了", "あらあら、どうして？　照れない照れない": "哎呀哎呀，爲什麼？　別害羞別害羞", "真紅と悠馬のノロケ話とか、これからも定期的に聞いてみたい！": "真紅和悠馬的秀恩愛故事，今後也想定期聽聽呢！", "そう考えると、もとの世界に戻るのは仕方ないことだけど、ちょっとだけ寂しいかも": "這麼一想，雖然回到原來的世界是沒辦法的事，但還是有點寂寞呢", "ああ、そうだな。私も離れがたいよ": "是啊，沒錯。我也捨不得離開", "だけど――別れたとしても、過ごした時間や思い出は消えない": "但是——即使分開了，一起度過的時光和回憶也不會消失", "振り返りたければ、日記につけておけばいい。私はそうしているぞ": "如果想回顧的話，寫在日記裏就行了。我就是這樣做的", "日記かぁ、いいかもしれないわね": "日記嗎，或許是個好主意呢", "せっかくだし、ティンカたちもつけてみる？": "機會難得，汀可你們也寫寫看吧？", "それがいい。面倒になった日でも何かしら書くことが、長続きさせるコツだぞ": "這個主意不錯。就算覺得麻煩的時候也寫點什麼，這是讓日記堅持下去的訣竅哦", "戻って来た真紅と一緒に部屋の整理していると、あるものが見つかった。": "和回來的真紅一起整理房間的時候，發現了某樣東西。", "ああ……そういえば、こんなものもあったな。懐かしい": "啊啊……說起來，還有這種東西呢。真懷念", "覚えているか悠馬？　まあ忘れられていたとしたら少しショックではあるけれど": "悠馬你還記得嗎？　嘛，要是你忘了的話我會有點受打擊的", "もちろん覚えているとも。部屋から見つかったのは、旧式のスクール水着。": "當然記得。從房間裏找到的，是舊式的學校泳裝。", "この通称旧スクを一度、真紅に着てもらったことがあるのだった。": "這個通稱舊校服，我曾經讓真紅穿過一次。", "自分のしたこととはいえ、思い出すだけで恥ずかしいとはこのことだな": "雖然這是我自己做的事，但光是回想起來就感到羞恥", "真紅の赤い顔を見ていると、愛おしさに胸が満たされて行くのを感じる。": "看着真紅紅着臉的樣子，我感到心中充滿了愛意。", "もう一度だけ着てもらえないだろうか？　とダメ元で頼んでみると……。": "能再穿一次嗎？　我抱着試試看的想法拜託了她……。", "こんなの、また見たいっていうのか？　むぅ～……": "這種東西，你還想再看嗎？　呣～……", "わ、私は、別にいいけど……悠馬が望んでくれるなら……": "我，我是，沒關係的……如果悠馬你希望的話……", "過ごした時間や思い出は、たしかに消えてないみたいだな……はぁ……": "度過的時光和回憶，確實沒有消失呢……哈啊……", "ゆ、悠馬……これでいいのか……？　ん、はぁっ……": "悠，悠馬……這樣可以嗎……？　嗯，哈啊……", "そんなにじろじろ見ないでくれ……しかも、顔近いし……はぅ……": "別那麼目不轉睛地盯着看啊……而且，臉靠得好近……哈嗚……", "そう言われても、この状況で目を逸らす方が逆に難しいというものだろう。": "就算你這麼說，這種情況下要移開視線反而更難吧。", "旧スク水を来た真紅に、ペニスがどうしようもなく硬くなってしまう。": "穿着舊校服泳裝的真紅，讓我的陰莖變得硬邦邦的。", "ただ水着を着ただけなのに、こんなになってしまうのか……？　お前も仕方がないな……もう……": "只是穿着泳裝，就變成這樣了嗎……？你也是沒辦法的呢……真是的……", "すごくよく似合ってるからだよ、と真紅に言うも、じとっとした目で見られてしまう。": "因爲非常合身啊，我這麼對真紅說，卻被她用不高興的眼神盯着。", "どうだか……ただ旧スク水が好きなだけなんじゃないのか……？": "是嗎……你只是喜歡舊校服泳裝吧……？", "ふふっ、そんなに悲しそうな顔をするなよ悠馬。冗談だから": "呵呵，別露出那麼悲傷的表情嘛悠馬。我開玩笑的", "あんまりお前がはしゃいでいるから、ちょっと意地悪を言ってみたくなったんだ": "因爲你太興奮了，所以我想捉弄你一下", "はしゃいでしまっているのは……たしかに、否定できない。": "興奮……確實，我無法否認。", "悠馬が喜んでくれているんだ、私も嬉しいさ。甘いかな、こういうのって": "悠馬高興的話，我也很高興。這樣是不是太天真了", "恥じらいながらも真紅は俺を受け入れてくれている。": "真紅雖然害羞，但還是接受了我。", "ならば今だけは甘えてしまおうと、ペニスの律動を開始した。": "那麼現在就撒嬌吧，我開始抽插。", "はあぁぁっ……き、来たぁっ……！　んぅっ、ふぁ……あんっ、あ、やはぁっ……": "哈啊啊啊……來，來了……！　嗯，呼啊……啊嗯，啊，呀啊……", "悠馬の、熱くてかたい……んんぅっ……はぁ、はぁっ……ん、ふぅぅっ……！": "悠馬的，又熱又硬……嗯嗯……哈啊，哈啊……嗯，呼……！", "蕩けたような表情で真紅は俺を見つめている。": "真紅用淫蕩的表情看着我。", "熱を帯びた膣襞がペニスに強く絡み付き、思わず身体を震わせてしまう。": "溫熱的陰道壁緊緊地纏繞着陰莖，讓我不由得顫抖起來。", "あぅ、んんっ……どうだ、悠馬……気持ちいいか……？　んんっ、ふぁぁ……": "啊，嗯嗯……怎麼樣，悠馬……舒服嗎……？嗯嗯，呼啊……", "せっかく、こんな格好までしているんだ……そうでなくては甲斐がない……ん、くぅぅっ……": "我都特意打扮成這樣了……不這樣的話就太沒意思了……嗯，唔……", "俺のために真紅が旧スクを着てくれている。そう思うだけで腰が止まらなくなってしまう。": "真紅爲了我而穿上了舊校服。光是這麼想，我的腰就停不下來了。", "くふぅぅっ……！　あ、あぁぁっ……奥まで来てる……んっ、ひうぅぅっ……！": "咕呼……！啊，啊啊……進到深處了……嗯，呀……！", "そんなに、されたら……はぁんっ……や、あぅぅぅっ……ふぁ、ぁんっ……": "被那樣，頂的話……哈啊……呀，啊……呼，啊……", "気持ちいいかって……？　んふぅっ……い、意地悪な質問じゃないか……？はぁ……あ、あぁっ……": "你問我……？嗯呼……這，這不是個壞心眼的問題嗎……？哈啊……啊，啊啊……", "ん、くぅっ……そんなの……見れば、わかるだろう……？　んんっ……あ、ふやぁっ……！": "嗯，咕……那種事……一看就知道了吧……？嗯嗯……啊，呼呀……！", "俺のひと突きごとに、その華奢な身体をわななかせる真紅。": "我每頂一下，真紅那纖細的身體就會顫抖一下。", "優しくしなくちゃと思うけれど、猛る気持ちは抑えられない。": "雖然想溫柔一點，但無法抑制住洶湧的心情。", "はあぁぁっ……！　あ、あぁっ……んくぅぅっ……は、激しいよ、悠馬……": "哈啊啊啊……！　啊，啊啊……嗯咕……太，太激烈了，悠馬……", "それほど、私を求めてくれてるんだな……んっ、くうぅっ……あ、ああぁっ……！": "你這麼，想要我嗎……嗯，咕……啊，啊啊啊……！", "いいからね……？　いつでも、出して……あ、あぁっ……はぁ……あ、はぁぁ……": "可以哦……？　隨時都可以，射出來……啊，啊啊……哈啊……啊，哈啊啊……", "うぁぁっ、あ、ああぁっ……！　わ、私も、もう……限界かもっ……んんううぅぅぅ～っ……！": "嗚啊啊，啊，啊啊啊……！　我，我也，已經……到極限了……嗯嗯嗚嗚嗚嗚～……！", "く、来る……来るぅぅっ……！　悠馬、ゆうまぁっ……ふあぁぁあぁっ……！": "要，要來了……要來了……！　悠馬，悠馬……呼啊啊啊啊啊……！", "んんぅううぅぅぅっ、あっ、あああぁぁあああぁぁぁぁぁぁぁっ！": "嗯嗯嗚嗚嗚嗚嗚，啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "俺の名前を呼びながら、真紅は絶頂に達する。": "真紅一邊叫着我的名字，一邊到達了高潮。", "同時に俺も限界を迎え、多量の白濁液を真紅の中に放出した。": "同時我也迎來了極限，將大量的白濁液射在了真紅的體內。", "はぁ……ぁ、はぁぁ……悠馬の熱いの、いっぱい出てるね……ん、んんぅ……ふぁ……": "哈啊……啊，哈啊啊……悠馬的熱熱的，射了好多出來……嗯，嗯嗯……呼啊……", "恍惚とした瞳で、真紅は俺に甘えるような視線を向ける。": "真紅用恍惚的眼神，向我投來撒嬌般的視線。", "まったく……そんなにこの水着が好きだというのなら、仕方ないな……": "真是的……既然你這麼喜歡這件泳裝的話，那就沒辦法了……", "今後も、着てほしいときは言うといい……だけど、たまにだぞ、いいな……？": "今後，想讓我穿的時候就告訴我……但是，只能偶爾哦，知道了嗎……？"}