{"人間さん、大丈夫ですよ。R-800レーゼは最強のディ・マキナですから、決して負けたりしませ──": "人类君，不用担心。R-800蕾洁是最强的迪・马奇娜，绝对不会输——", "ムラサキ": "紫", "見つけましたわ、M-800ムラサキ！": "找到你了，M-800紫！", "シャルロッテ": "夏绿蒂", "頼りのレーゼが明後日の方向に飛んでいくのが見えたわよ。さて、あなた一人で私達の相手ができるのかしら": "我看到你最可靠的蕾洁飞到九霄云外去了。那么，你一个人能当我们的对手吗？", "フェルディナ": "斐迪娜", "そんな、レーゼのレーダーは確かに南東でディ・マキナの反応を感知していたのに……まさか": "怎么会，蕾洁的雷达确实感应到东南方有迪・马奇娜的反应……难道", "ふふふ、お気づきですか？　レーゼだって私達と同じディ・マキナなのですから。レーダーの仕組みさえ知っていればそれをごまかす手段くらいはありますのよ。人工生命体の弱点ですわね": "呵呵呵，你发现了吗？蕾洁和我们一样都是迪・马奇娜。只要知道雷达的构造，就有办法蒙骗雷达。这是人造生命体的弱点。", "あんた達、どっちか一方でも始末できればそれで充分だったんだけど。こうして雁首揃えてくれてるんなら話が早いわね": "你们两个，只要能解决其中一个就够了。既然你们都聚在一起，事情就简单多了。", "『どちらか一方でも』……？　救世主の父である人間さんを狙うのはともかく、始末するのが私でも構わないような物言いですね": "『只要能解决其中一个』……？先不说你们盯上了救世主的父亲，但你们的口气听起来，就算由我来解决也无所谓呢", "なあに、知らなかったの？　あんた達が二人揃って救世主が産まれるのよ。レーゼからは知らされてなかったわけ？": "什么啊，你不知道吗？你们两个凑在一起就会生出救世主哦。蕾洁没告诉过你吗？", "え、それって……一体……！？": "咦，这……到底是……！？", "とにかく、あなたたちにラブラブ子作りなどさせないということですわっ！　フェルディナ、やっておしまい！": "总之，我们不会让你们两个恩恩爱爱地生小孩的！斐迪娜，干掉他们！", "私達ディ・マキナの邪魔はさせないわ──はああっ！": "我们不会让你们妨碍迪・马查的——哈啊啊！", "きゃあっ！　……くっ、大丈夫ですか、人間さん！　お怪我はありませんか！？　……よかった": "咦呀！　……呜，没事吧，人間君！　你没受伤吧！？　……太好了", "私は大丈夫です、このくらいはかすり傷ですから。……えっ、どうして血が出るのか？　私はディ・マキナじゃないのか、って……その……": "我没事，这点小伤只是擦伤而已。……咦，为什么流血了？　我不是迪・马查吗，呃……那个……", "ちっ……旧式って、丈夫さだけが売りなのよね。でもね、他の能力で上回れないなら意味ないわ。スクラップにすれば済むことよ": "嗯……旧式机体，只有坚固是卖点呢。但是啊，如果其他能力不能超越旧式机体的话，就没有意义了。只要把你们变成废铁就行了", "機能が少ないなりに、工夫する頭脳だけは与えられているんですよ。たとえば……こんなふうに！": "尽管机能很少，但还是有赋予我们动脑的能力哦。比如说……就像这样！", "なっ……こ、これは！？": "嗯……这，这是！？", "この時代の消火器ですわ。視界を奪ったところで、レーダーで感知できるのに愚かですわね。逃しませんっ、行きますわよ、フェルディナ！": "这是这个时代的灭火器。明明只要用雷达就能感知到，却还故意遮挡视线，真是愚蠢。不会让你逃掉的，上吧，斐迪娜！", "……………………………。": "……………………………。", "……ふう、なんとかダミーに引っかかって、行ってくれたようですね。……話さなくてはならないことが、まだたくさんありますけれど": "……呼，总算让她们上当，离开这里了……虽然还有很多事情必须告诉你们", "信じられないと思いますけど、私達は、この時代より未来から来た存在なんです": "虽然你们可能不会相信，但我们是从比这个时代更遥远的未来来的", "平和な日常を送っていた自分の前に突如現れた、レーゼと名乗る女性と、ムラサキと名乗る目の前のこの女性。": "突然出现在过着和平日常生活的我面前，自称蕾洁的女性，以及自称紫的这位女性。", "彼女たちに翻弄される中、先程のような敵意むき出しの相手も現れて……。": "在被她们玩弄的过程中，还出现了刚才那种充满敌意的对手……。", "人工生命体『ディ・マキナ』に逆支配された人類を救うべく立ち上がる救世主──その父であるあなたを、悪のディ・マキナから守るために、私達は未来から飛んできたのです": "为了从邪恶的迪・马查手中保护救世主的父亲——也就是你，我们从未来飞到了这里，以拯救被人工生命体『迪・马查』反支配的人类", "救世主の母親が誰なのか、ずっと不明だったんです。この時代には該当する人物が確認できなかった。でもそれは当然のことだったんですね、なぜなら……探す時代が違っていたから": "救世主的母亲是谁，一直都不清楚。在这个时代没有发现符合条件的人物。但那是理所当然的，因为……我们找错时代了", "人間さん、私と──未来を救ってくださいますか？": "人間君，你愿意和我一起——拯救未来吗？", "ああっ……んっ。こんな路上ですが、はしたないなんて言わないでください": "啊啊……嗯。虽然是在路上，但请不要说这是不知廉耻的行为", "一つ口づけを交わしたかと思うと、そのまま彼女──ムラサキと繋がった。": "刚接吻完，我就和她——紫结合了。", "理由はわからないが、まるで引かれ合うように、それは自然なことに思えた。": "虽然不知道为什么，但感觉就像被吸引一样，非常自然。", "先ほど襲ってきた二人のディ・マキナ、彼女らは偽の反応を感知して追いかけています……": "之前袭击我们的两个迪・马查，她们是感知到假的反应才追过来的……", "反応が偽物であることに気付いたら、またここに戻ってくるかもしれない。そう考えると、はぁう……時間が、ないから": "如果她们发现反应是假的，说不定还会再回来这里。这么一想，哈啊……时间，不多了", "自身の漢肉を包み込む温かな感触は、どうしたって生身の人間以外には有り得ない。": "包裹着我肉棒的温暖触感，除了人类以外不可能有别的了。", "ムラサキはM-800と名乗ったはずだが……。": "紫应该自称是M-800才对……。", "私は、元はヒトですから……。ディ・マキナに奪われた一部だけを改造しているだけ……。あなたと繋がっている場所も、生まれたときから持っているものです……んっ、はぁっ……": "我，本来是人类……只是被迪・马查夺走的一部分被改造了……和你结合的地方，也是从出生起就有的……嗯，哈啊……", "でも、あなたには伝える必要のない情報だと、思っていました。万が一にも時代を超えて好きになってしまえば、お互いに苦しむだけ、ですもの": "但是，我认为这些信息没有必要告诉你。万一你跨越时代喜欢上我，只会让彼此都痛苦", "それでは、今のこの状況は。": "那么，现在这个状况是。", "路上で、ほぼ初対面の相手と。そんな諸々のシチュエーションを抜きにしても、今の話ではこうして繋がることが正しいといえるのか疑問だ。": "在路边，和几乎算是初次见面的人。就算把这些情况都排除掉，光是听到刚才的话，我就会怀疑我们这样结合到底正不正确。", "正しくは、ないかもしれませんね。やはり、お互いに苦しむことになってしまうかもしれません": "也许，不正确吧。也许，我们彼此都会痛苦", "それでも、私が救世主の母である可能性を示されては、ん、ふぅっ……こうしないわけにはいきません、から……": "但就算这样，既然你告诉我我有可能是救世主的母亲，嗯，呼唔……那我就，不得不这样做了……", "だけど、決して誤解しないでほしいのです": "但是，希望你绝对不要误会", "私達の未来を守りたい、救世主の母としての務めを果たしたい、その気持ちには全くの偽りがありませんけれど": "我想守护我们的未来，想完成救世主母亲的职责，这份心情绝无虚假", "傍にいて心躍る男性でなければ、こうして繋がるなど絶対に有り得ないことですわ──": "但若不是让我心动的男性，我是绝对不可能和他这样结合的——", "あん、あっ、はあんっ、きもち、いいっ。ずっと、こうしたかった。あなたと繋がりたかったのだと、わかってしまうっ": "啊嗯，啊，哈啊嗯，好，舒服。我明白了，我一直，想这样。想和你结合", "一心不乱にムラサキへと腰を打ち付ける。": "我专心致志地向紫挺腰。", "初めて繋がったとは思えないほどに、彼女の淫部は自身の竿に馴染み、お互いの最も敏感なところが的確に刺激される。": "她的淫部和我的肉棒已经亲密到让人难以想象这是第一次结合，彼此最敏感的地方被准确地刺激着。", "あなたは、どう？　気持ちいい、ですかっ？　未来も、使命も、日常も、すべて忘れてっ、私のことだけを考えていてくださいっ": "你呢？舒服吗？请忘记未来，使命，日常，一切的一切，只想着我", "一回腰を打つたび、耐えがたいほどの快楽がせり上がってくる。": "每当我挺腰插入，难以忍耐的快感就会涌上来。", "今まで経験したことのない快感だと伝えると、ムラサキは頬を綻ばせた。": "我告诉她这是至今为止从未体验过的快感，紫露出了笑容。", "うふふ、なんだか余裕のない表情で、あんっ、カワイイですね。いつか見た救世主の横顔も、んっ、そんな風だったかしら": "呜呼呼，你这副毫无余裕的表情，啊嗯，真可爱呢。之前看到的救世主的侧脸，嗯，也是这样的吗", "人間さん、はぁんっ、わたしぃっ、あなたのような、強く逞しい子を、あぅんっ、きっと育てて、みせますからっ": "人間君，哈啊嗯，我，一定会，把像你这样，强壮的孩子，啊嗯，养育，长大的", "時代が違っても、あんっ、あなたが傍にいなく、てもっ。私一人でぇ、んふうっ、立派な子を育てますからぁっ！　私達の未来を、ディ・マキナ達には、はぁうんっ、渡さない……！": "即使时代不同，啊嗯，即使你不在身边。我一个人，嗯呼，也会把孩子，养育成人的！ 我们未来，不会交给，迪・马奇那他们……！", "ムラサキ、愛しているよ。": "紫，我爱你。", "名前を呼ぶと、彼女は大きく背を反らして声を上げた。": "我叫着她的名字，她弓起背，大声叫了出来。", "や、ぁぁあん……っ！　そんなこと言われたら、あぅぅ、必死に抑えてるのに、あんっ、あぁんっ、出ちゃいますっ。声も、想いも、抑えられなくって出ちゃうぅ": "呀，啊啊啊嗯……！ 你这么说的话，啊呜呜，明明拼命忍耐着，啊嗯，啊啊嗯，要出来了。声音，还有感情，都忍不住要出来了", "お願い、人間さん、私のナカに、くださいっ。私とあなたの愛の証、未来を救う希望の種、いっぱい、くださいぃっ": "求求你，人間君，射到，我的里面吧。把我和你的爱的证明，拯救未来的希望的种子，全都，射进来吧", "あああぁぁぁっ、入ってきてるのが、わかります……っ！": "啊啊啊啊啊啊，我能感觉到，进来了……！", "よく今まで耐えた。思わずそう言いたくなるほどの激情を容赦なく彼女のナカに解き放つ。": "我毫不留情地将激情释放到她的体内，甚至让我想夸奖自己居然能忍到现在。", "あっ──あああぁぁぁっ！　熱いっ……あなたのぉ……んんんっ、全てを、受け止めましたから……": "啊——啊啊啊啊啊啊！ 热热的……你的……嗯嗯嗯，全部，都射进来了……", "お互いに激しく呼吸を乱しながら、最後の一滴が解き放たれて呑み込まれるまで、じっとしていた。": "我们激烈地喘着气，直到最后一滴被释放出来，被她吞没。", "やがてムラサキは覚束ない足取りで姿勢を正す。": "紫摇摇晃晃地站直身体。", "……レーゼを探して、合流しなければいけませんね。ここにいては、いつまた彼女達が襲いにくるか、わかりませんもの": "……必须找到蕾洁，和她会合才行。一直待在这里的话，不知道她们什么时候会再攻过来", "肩を貸し、互いに体重を預け合うようにして歩き出す。": "我们互相扶持着，迈开脚步。", "ねえ、人間さん。私はいずれ元の時代に戻ってしまいますけど、一つだけ忘れないでいてほしいことがあるのです": "人間君，虽然我总有一天会回到原本的时代，但有件事希望你不要忘记", "ムラサキはコードネーム。私の本当の名前は、紫式部というのです": "紫是代号。我的本名是，紫式部", "紫式部": "紫式部"}