{"これで逃げられないだろう": "这下你就逃不掉了", "警備員": "警卫", "ドロシー達と反対方向に走り、廊下に躍り出てから中庭へと飛び出した。": "法登朝着桃乐丝她们的反方向跑，冲出走廊后跳进了中庭。", "程なくファーデンはあずま屋で警備員に追いつかれ、手錠で柱に繋がれてしまった。": "没过多久，法登就在凉亭被警卫追上，被手铐铐在了柱子上。", "……ああ、しまった。光が見えたから外だと思ったのにな": "……啊啊，糟了。我看到光就以为是外面了", "ファーデン": "法登", "残念だったな。まさかこんな真夜中にも灯りがつきっ放しだとは思わなかったか": "真遗憾啊。你没想到在这种大半夜里，灯也会一直亮着吧", "（いいや、知ってたよ。前もってこの屋敷のことは丹念に調べてあるんだ）": "（不，我知道。我事先就对这栋宅邸做过详尽的调查了。）", "だからファーデンにはわかる。逃がした仲間が任務を遂行して屋敷を脱出するまでには、まだ時間がかかることを。": "所以法登很清楚。他逃掉的同伴要完成任务逃出宅邸，还需要一段时间。", "……待ちなよ、どこ行こうっていうのさ。アタシをこんな『動けない』状態にしたくせに、さ──": "……等等，你要去哪里啊。把我弄成这种“动弹不得”的状态，却——", "はぁ、うぅっ。逃げられなくするために繋いだんじゃ、なかったの、かよ": "啊啊，呜呜。你不是为了不让我逃掉才把我绑起来的吗", "そのつもりだったさ。でもおまえが誘ったんだろう、こんな風にケツを振って見せつけやがってよ": "我本来是这么打算的。但你不是勾引了我吗，还故意甩了凯兹给我看", "誰が、誘ったりするもんか。仕事ほったらかして侵入者を犯すなんて、不真面目な警備員を雇っちまって、可哀想な家主だ……んん、ふっ": "谁会勾引你啊。竟然雇佣了放着工作不管侵犯入侵者的不正经警卫，这个家的主人也真够可怜的……嗯嗯，呼", "侵入者をつきっきりで見張ってるんだから、仕事はきっちり果たしてるだろうが。それともなんだ、まだ仲間がいるのか……？": "我可是片刻不离地监视着入侵者，把工作做得一丝不苟啊。还是说怎么，你还有同伙吗……？", "いたら、大声で呼んでるに決まってるだろ……アンタひとりくらい、のしちゃえばいいだけなんだから……っ、はぁっ、くっ、んふぅ……っ": "有的话我肯定会大声叫他们来救我啊……你一个人的话，我轻轻松松就能干掉你……啊啊，唔，嗯呼……", "屋敷の方はまだ静かで、警備員が騒いでいる気配はない。つまり、ドロシー達はまだ見つかっていないはずだ。": "宅邸那边还很安静，没有警卫吵闹的迹象。也就是说，桃乐丝她们应该还没被发现。", "それならば今の自分がやるべきなのは、警戒を強めたこの男をこの場から逃がさず、引きつけておくことだ。": "既然如此，我现在应该做的就是拖住这个加强了警戒的男人，不让他离开这里。", "日が昇るまでまだ時間はあるんだ。おまえだって、繋がれて朝を待つだけじゃ退屈だろ": "离日出还有一段时间。你被绑着干等天亮，应该也很无聊吧", "都合のいいことを、言うなよっ。アタシがその気になりゃこんな手錠くらい自分で外せるんだからな": "别说得那么好听。只要我有那个意思，这种手铐我一个人就能解开", "ほお。やってみせてくれよ": "哦？那你试试看啊", "こんな旧式の手錠、こうやって力を入れれば、耐えられずに──っ、あうんっ！？": "这种旧式的手铐，只要像这样用力一拉，它就承受不住——啊呜嗯！？", "おっとすまん、眺めてるだけじゃ悪いと思ってな。応援してやるから頑張れよ": "哎呀抱歉，我一想到光在旁边看也不太好意思，就忍不住给你加油了。你加油啊", "お、応援って、余計なことしやがって、ふざけんな……っ": "加，加油是什么意思啊，你少多管闲事，开什么玩笑……", "ほら、頑張れ。頑張れ。": "来，加油啊。加油", "あっ、あっ、あうぅっ。何回も、突くなぁ！　力が、はいらなくなるだろぉ……くっ、はぁっ、んぁうっ！": "啊，啊，啊呜呜。别一直，顶我啊！这样我，都没力气了……唔，哈啊，嗯啊呜！", "どうした？　そんな弱っちい力で手錠を壊せるのか？": "怎么了？就凭你那点力气，有办法弄坏手铐吗？", "アンタが邪魔しなきゃ、こんなの、すぐに壊せるん、だよ……っ、くっ、はぁっ": "要不是你妨碍我，这种东西，我马上就能，弄坏……唔，哈啊", "……ははっ、情報が古いな。今の手錠は、こういうカギを使わないとどうにもならないようになってるんだぞ": "……哈哈，你的消息太旧了。现在的手铐，不用这种钥匙是打不开的", "得意気にカギを揺らして見せる警備員。": "警卫得意洋洋地晃了晃钥匙。", "力が入らない様子のファーデンの姿に油断しているのか、その目が鋭く光ったことには気づかない。": "他似乎因为法登看起来使不上力而放松了警惕，没有注意到法登的眼睛闪着锐利的光芒。", "そんな、はぁっ。くそ、それじゃ本当に逃げられないじゃないか……": "怎么会，哈啊。可恶，这样一来我不就真的逃不掉了嘛……", "そう言いつつ、ファーデンは警備員の隙を突こうとした──ものの。": "法登嘴上这么说，却还是试图抓住警卫的破绽——然而。", "ん……んんぁぁううっ！　奥まで、挿入れないでぇっ……": "嗯……嗯嗯啊啊呜呜！不要，插到那么深的地方……", "浅い刺激に慣れてきていたファーデンのいっそう奥へと肉棒が突き立てられる。": "法登已经习惯了浅处的刺激，但肉棒却插到了更深的地方。", "やっと滑りがよくなってきたな。なーんか時間を稼いでる風だと思ったが、じわじわ攻められて準備が整うのを待ってたのか": "终于变得滑溜起来了啊。我还在想你好像一直在拖延时间，原来是在等我慢慢进攻，让你做好准备啊", "ちがっ、そんなつもりじゃなくて……くぅ、身体が火照ってきてる……っ、はぁっ、あっ、んんぁうっ……！": "不对，我不是那个意思……唔，身体变得好热……哈啊，啊，嗯嗯啊呜……！", "そう慌てるなよ。焦らした分、ちゃんと気持ちよくしてやるからな": "别那么着急嘛。我让你等了这么久，一定会好好让你舒服起来的", "はあぁぁぅ……アタシが、こんなので気持ちよくなったりする、かよっ、はぁっ、んっ、そんな粗末なモノで、アタシをどうにかしようなんて……はぁっ、あっ、んぁうっ！": "哈啊啊啊呜……我，我怎么可能因为这种事就舒服起来，哈啊，嗯，就凭你那粗鄙的东西，怎么可能让我怎么样……哈啊，啊，嗯啊呜！", "しかし、その言葉とは裏腹にファーデン自身、身体が反応していることは自覚していた。": "然而，尽管嘴上这么说，法登却也意识到自己的身体已经有了反应。", "ずっと挿し込まれていたせいで、徐々に自分の淫肉が男根の形に馴染んでいくのがわかる。": "由于一直被插入，她能感觉到自己的淫肉正在逐渐适应男根的形状。", "それは、快楽が一段上になることと同義なのだった。": "而这也就意味着，她将体会到更上一层的快感。", "んんっ、内側からいっぱい押し拡げられて、だめっ、はぁっ、あぁうぅっ、んんふぅ……っ！　も、もういいだろ、こんなの……っ、あっ、はぁっ": "嗯嗯，里面被撑得好开，不行，哈啊，啊呜，嗯嗯呼……！这，这样就够了吧……啊，哈啊", "子どもでも知ってることだぞ、悪いことをしたらお仕置きされる。でも、気持ちよくなっちまったらお仕置きにならねえなあ": "这可是连小孩子都知道的道理啊，做了坏事就要接受惩罚。不过，要是你舒服起来了，那就不能算是惩罚了啊", "相手がイヤがること、するのだって、悪いこと……だろっ。アンタだって、んふっ、お仕置きされる方じゃ、ないか": "做对方不愿意的事，也是坏事……吧。你不也，嗯呼，是被惩罚的一方吗", "じゃ、一回終わったら次は口でお仕置きしてもらうかな": "那，等我射完一次之后，就轮到你用嘴来惩罚我了吧", "勝手なこと、言うなよっ。はぁ、ぁぅぅ、そんなのするわけ、ないだろ……無理やりすんなら、噛みちぎってやるっ、はぁっ、あっ、あふぅっ": "别自说自话了。哈啊，啊呜，我怎么可能，会做那种事……要是你敢强迫我，我就咬断你的东西，哈啊，啊，啊呼", "あ、あっ、ううぅんっ、やば、イキそっ、う……！　って、待って、ちょっと、そのまま出したり、しないよな？　ちゃんと抜くよなっ？": "啊，啊，呜呜嗯，糟糕，要去了……！等，等一下，你不会就这样射在里面吧？会好好拔出去吧？", "やぁっ、あっ、はげし……っ！？　もう、動くなっ、あっ、はぁんっ！　そんなにしたらっ、アタシっ、もうっ、あっ、あっ、ああああぁぁぁああぁぁ――……っ！！": "不要，啊，好激烈……！？别再动了，啊，哈啊嗯！你再这样下去，我，就要，啊，啊，啊啊啊啊啊啊啊啊啊——……！！", "いやぁ、だめっだめぇ！　あぁぁうぅっだめぇイッちゃう……イッくぅっ……、んんんっ──んぁぁああっっ！": "不行，不行啦！啊啊啊呜呜不行要去了……要去了……嗯嗯嗯——嗯啊啊啊啊！", "小さな震えの続く身体を柱に預け、呼吸を整える。": "我将不断微微颤抖的身体靠在柱子上，调整呼吸。", "しっかりと中で吐精された感覚が脂汗を滲ませるが、それよりも優先すべきことがある。": "虽然清楚感觉到他射在里面，让我冒出冷汗，但现在还有更重要的事。", "はぁっ……次は、アタシが口でお仕置きしてやる番、だよな。顔を見せてくれよ、さすがに顔も知らない相手じゃ、アタシもイヤっていうか……": "哈啊……接下来，轮到我用嘴来惩罚你了吧。让我看看你的脸，要是连长相都不知道，我也会有点抗拒……", "おお、なんだよ、カワイイところあるじゃねえか──おごぉっ！？": "哦哦，什么嘛，原来你也有可爱的地方啊——哦咕！？", "のこのこと寄ってきた頭に強烈な頭突きをお見舞いし、ノックダウン。": "我用头槌狠狠撞向大摇大摆走过来的脑袋，将他击倒。", "ごめんよ、アタシの口はもう悪いことに使わないって決めたんだ。頭でのお仕置きも似たようなもんだろ": "对不起哦，我已经决定不再用嘴巴做坏事了。用头来惩罚你，应该也差不多吧", "すっかり伸びた警備員から、ファーデンは足で器用にカギを取り上げるのだった。": "法登用脚灵巧地从完全昏过去的警卫身上取走钥匙。"}