{"ひとくせありそうな生徒たちだね。君たちはどんなスパイになりたいのかな？": "你们都是些性格独特的学生呢。你们想成为什么样的间谍呢？", "村人先生": "村人老师", "そうね。私はやっぱり、拳でガツンと敵をねじ伏せるタイプの熱血スパイね！": "是啊。我果然还是想成为用拳头狠狠地把敌人打趴下的热血间谍！", "ドロシー": "桃樂絲", "スパイって工作員のことでしょ？　一番イメージから遠いんじゃないの？": "间谍就是特工吧？这和间谍的形象最远吧？", "コゼット": "珂赛特", "わかってるわよ、それくらい。でも理想なんだから、間違いってわけじゃないわよね？": "这点事我还是知道的。但是这是我的理想，所以并没有错吧？", "かなり……間違ってる気がする……": "我觉得……相当的错误……", "斎藤はじめ": "斋藤老师", "なによー、人間さんまでそんなにうなずいて。だったら、はーちゃんはどんなスパイになりたいの？": "什么嘛，连人間君都这么点头。那，小初想成为什么样的间谍呢？", "とりあえず……シュパッと": "总之……咻啪", "え、シュパッとって、いきなり斬っちゃう系！？": "咦，咻啪，是突然砍人的类型！？", "それ、どんな系統なの？": "那是什么类型的？", "敵を見つけたら……斬る。新選組では、そんな感じ": "发现敌人……就砍。在新选组里，就是这种感觉", "だからって、すぐ倒しちゃったらもったいないのよ？　スパイとしては、敵は倒すより捕える方がよっぽど価値があるんだから": "但是，马上就打倒的话很可惜哦？　作为间谍，比起打倒敌人，抓住敌人更有价值", "だけど、はーちゃんやあたしは小柄でしょう？　立派なスパイになんかなれるのかな": "但是，小初和我很娇小吧？　能成为出色的间谍吗", "問題なし！　小さくて目立ちにくいのは大きなメリット。その上、斎藤君の刀術は天下一品。よいスパイになれる素質をお持ちです": "没问题！　娇小不容易被发现是很大的优点。而且，斋藤君的刀术天下第一。有成为优秀间谍的素质", "言われてみれば、そうね。新選組には確か、そういうスパイ活動的な側面もあるって聞いたことあったわ": "说起来，是这样呢。我听说新选组确实也有这种间谍活动的一面", "で、コゼットはどうなの？　理想みたいなもの、あるんでしょ？": "那，珂赛特怎么样？　有理想吧？", "あたしは……そういうのはあまり。しっかり自立して、活動の幅を広げたいと思ってここに編入したから": "我……不太有那种东西。因为想要独立，扩大活动范围才转学进来的", "そっかぁ、自分を成長させる的な目的なわけね。まあ、それはそれでいいんじゃない？": "是吗，目的是让自己成长呢。哎呀，那样也不错吧？", "いや……！": "不……！", "先生の目……キラっとした": "老师的眼睛……闪闪发光", "コゼット君にはなにか特殊な……そう、対異性の特殊スキルが備わっているような……そんな雰囲気が濃厚に漂っています……！": "珂赛特同学有什么特殊能力……对，像是具备对付异性的特殊技能……这种氛围很浓厚……！", "対異性って、それってつまりお色気作戦かなんかってこと？": "对付异性，也就是说色诱作战之类的吗？", "そのとおり！": "没错！", "セクハラ……認定": "性骚扰……认定", "でも本人はあまり嬉しそうじゃないみたいね": "但是本人好像不怎么开心呢", "それはそうよ。だって、そういう自分を変えたくて、ここでの禁欲的な生活に耐えているんだから……": "是啊。因为，我就是想改变这样的自己，才忍受这里的禁欲生活……", "せ、先生。どうして私の身体を触ったり、匂いを嗅いだりしてるの？": "老，老师。为什么要触摸我的身体，闻我的味道呢？", "それはね……君がスパイ活動に失敗して、敵に捕まってしまった場合のことを考えてだよ": "那是因为……考虑到你间谍活动失败，被敌人抓住的情况", "どういうこと？": "是什么意思？", "もしお色気作戦で失敗したら、相手は性的に昂っている分、君が受ける拷問も性的なものになるだろう。だからその対処法を学んでおく必要があるんだ": "如果色诱作战失败，对方在性方面兴奋的话，你受到的拷问也会是性方面的吧。所以有必要学习应对方法", "その人に無理やり犯されてしまう、っていうの？": "是说，会被那个人强行侵犯吗？", "男を昂らせる君の特殊スキル。それによって膨らんでしまった股間を静めるには、こうするしかないのだから……！": "你的特殊技能会让男人兴奋。如果对方因此而勃起，就只能这么做了……！", "えっ、い、いやっ！　そんなに大きくなったの、強引にねじ込まないで！": "哎，不，不要！不要把那么大的东西硬塞进来！", "スパイとして捕まってしまった場合の対処法の習得。コゼットに課された特別レッスンだったが――": "学习作为间谍被抓时的应对方法。这是给珂赛特上的特别课程——", "んっ、はぁっ、んぁうっ……！　や、やだっ……先生のおちんぽが、どんどんあたしのナカに侵入してくるっ……んあっ！": "嗯，哈啊，嗯啊……！不，不要……老师的大肉棒，渐渐侵入我的体内……嗯啊！", "嫌がるコゼットに構わず、奥を探るように腰を埋めてくる。": "我无视珂赛特的抗拒，挺起腰探索深处。", "や、やめてっ、あたし、先生とこんなことする気なんて、全然ないんだからぁっ！": "住，住手，我，我完全没想过要和老师做这种事！", "拷問する男も、こうやって無理やり襲ってくるだろう。だから女優になるんだ。女優が偽りの涙を流すように、君もアソコを……": "拷问你的男人也会像这样强行侵犯你吧。所以你要成为女演员。就像女演员会流下虚假的眼泪一样，你也要……", "気が付けば、打ち合う結合部からはすでにピチャピチャと水音が響いていた。": "回过神来，交合的部位已经发出了啪嗒啪嗒的水声。", "フフ、さすがだ。好きでもない男を受け入れられるその体質、いや、心か": "呵呵，真不愧是你。能够接受不喜欢的男人的体质，不，是内心吗", "そ、そんなこと言わないで。そういうの、やめようと思ったから、この学園に来たのにっ……！": "不，不要说这种话。我就是不想再做这种事，才来这所学校的……！", "……で、でも、このジンジンしてくる感じ、久しぶりでぇ……はぅんっ！": "……但，但是，这种酥麻的感觉，好久没体验过了……哈嗯！", "私も生徒を食べ……いや、特別レッスンをするのは久しぶりだよ": "我也好久没吃掉学生……不对，好久没给学生上特别课程了", "いいかい。君が嫌がるほど、強い立場にいる男は力を滾らせてしまう。だから抵抗しないで、とっとと男を満足させる。そうすれは傷は最小限で済む": "听好了。你越是抗拒，立场强大的男人就会越有干劲。所以不要抵抗，赶紧满足男人。这样就能将伤害降到最低", "そ、それが対処法なの？　ただ男の人に好きなように犯されちゃうだけじゃないっ。そんなの絶対に嫌よっ！": "这，这就是应对方法？　不就是任由男人侵犯自己吗。我绝对不要！", "フフ、嫌と言ってるそばからこの締め付け……大したものだ": "呵呵，你嘴上说着不要，小穴却紧紧地收缩……真了不起", "ご褒美だ、と言わんばかりに乳首をピンピンっと弾きつつ、律動を速める。": "我一边弹弄乳头奖励她，一边加快了抽插的速度。", "あっ、ひあっ、ふぁああっ！　い、いくら気持ちよくなったって、自分の身体を、誰かの好きにさせたりなんか……はぅんっ！": "啊，呀啊，呼啊啊啊！　就，就算再舒服，我也不会任由别人摆布自己的身体……哈嗯！", "けどっ、んっ、はぁっ、あぁっ！？　自分でもわかっちゃう……あたしの身体、どんどんおちんぽの感触に馴染んできちゃってるぅ……っ！": "但是，嗯，哈啊，啊啊！？　我自己也知道……我的身体，越来越适应肉棒的触感了……！", "ただ、この対処法にはひとつ問題があって……": "但是，这个应对方法有一个问题……", "コゼットの尻を鷲掴みにして引き寄せつつ、いきり立った肉棒を前方に高速で打ち込む。": "我一把抓住珂赛特的屁股，将她拉近自己，然后将雄伟的肉棒高速地向前顶。", "んふぁああっ！　す、すごいっ！　こんなふうにされたら、あたし、おかしくなっちゃうぅっ……！": "嗯呼啊啊啊！　好，好棒！　被这样对待的话，我会变得奇怪的……！", "だめぇっ、せんせぇっ、あっ、はぁっ、あぁんっ！　もう、何も考えられなくなっちゃうぅっ！　んぁ、あっ、あぁんっ！": "不行，老师，啊，哈啊，啊啊嗯！　我已经，什么都无法思考了！　嗯啊，啊，啊啊嗯！", "そこだ。理性がなくなると、機密を漏らしかねない。理性を保ちつつ、先に男をイカせる。それが完全なる対処": "就是这里。一旦失去理性，就有可能泄露机密。要保持理性，先让男人射精。这才是完美的应对方法", "な、なんか、我慢比べみたいっ": "感，感觉，就像是在比耐力一样", "まさしく。たとえば敵は、こんな攻撃を仕掛けてくるだろう": "没错。比如说，敌人会这样进攻", "あえて挿入を浅くし、亀頭だけで膣内の手前側を丁寧に撫で付ける。": "我故意将插入的深度变浅，只用龟头仔细地抚摸阴道的入口处。", "んうぅんっ！　さっきの速いのから、今度は焦らすように入口を掻き回して……！": "嗯唔唔嗯！　刚才还那么快，现在又像是在挑逗我一样，在入口处来回搅动……！", "や、やだぁ……もっと奥まで欲しくなって、勝手にお尻が動いちゃうのぉっ！": "不，不要……我想要更深，屁股自己动起来了！", "ふぅ……亀頭からのみ伝わってくるなんとも贅沢な刺激。次は……": "呼……只有龟头传来了奢侈的刺激。接下来……", "角度を変えながら、最奥に至るまでの膣道を検分するように陰茎を忍ばせる。": "我一边改变角度，一边将阴茎插入阴道，像是在检查阴道的最深处一样。", "んぁぁっ、いやぁぁあっ！　あたしのナカにある部屋に入ってきて、隅々まで調べて回ってるみたい……！": "嗯啊啊，呀啊啊啊！　就像是进入了我体内的房间，正在调查每一个角落……！", "んほほっ、これはたまらん。男を悦ばせるための装置がいくつも備わっているぞ。一言でいえば、ザ・名器": "嗯呵呵，这真是让人欲罢不能。这里具备了好几个取悦男人的装置。一言以蔽之，就是名器", "そ、そんな言い方しないでぇ。まるであたしの身体が、エッチのためだけにあるみたいな……はぁん！": "别，别这么说。说得好像我的身体只是为了做爱而存在一样……哈啊嗯！", "コゼット君。謙遜する必要はない。この身体は腕力にも剣術にも劣らない、立派な武器なのだから！": "珂赛特。你没必要谦虚。因为这副身体是不逊于腕力和剑术的出色武器！", "コゼットの絶妙な膣の具合に加え、上品な双乳が淫らに波打つ景観。高まる興奮の当然の帰結として、射精衝動に駆られた男の律動は速さと強さを増していき……。": "除了珂赛特绝妙的阴道触感，还有高雅的双乳淫荡地起伏的景观。兴奋感高涨，理所当然地，男人在射精冲动的驱使下，加快了抽插的速度和力度……", "ふぁあああっ、す、すごいっ！　あ、あたし、久しぶりなんだから、もっと手加減してくれなきゃ……もう、イッ、イッちゃ……！": "呼啊啊啊啊，好，好厉害！我，我很久没做爱了，你得再手下留情一点……我，我，要去了……！", "まだだ！　男をイカせるまで耐えるんだ！　こっちだって必死に……": "还早呢！你要忍耐到让男人射精！我也会拼命……", "！？　な、なんだこの締め付けは！？　全てを絞り出され……もうだめだぁっ！": "！？这，这紧致感是怎么回事！？要被榨干了……不行了！", "耐えようとする意志とは裏腹に、肉茎は苛烈に奥を求めて――": "与想要忍耐的意志相反，肉茎激烈地渴求着深处——", "いやぁっ！　そんなに奥をつつかれたら、あたし、本当に、イッちゃ……イクぅっ！　んあああぁああぁぁぁっ――！？": "不要！被这样顶到深处的话，我，真的，要去了……要去了！嗯啊啊啊啊啊啊啊啊啊——！？", "あっ、あぁうんっ！　イッてるぅっ！　久しぶりのおちんぽで、あたしっ、何回もっ、んっ、あぁっ、イッちゃってるの……っ": "啊，啊啊嗯！　去了！　好久没做爱了，我，去了好几次，嗯，啊啊，去了……", "シンクロナイズド・フィニッシュ。": "同步收尾。", "特別レッスンの名の元、生徒の膣内に欲望を撒き散らし、満足気な笑みを漏らす教師。": "以特别课程的名义，将欲望倾泻在学生的阴道内，露出满足笑容的教师。", "一方のコゼットもまた、その白濁を陰口から垂れ流しながら、禁欲の末の快感に身を震わせた。": "另一方面，珂赛特的阴唇也流出了白浊液体，禁欲后的快感让她浑身颤抖。", "ねえ、先生。同時にイッちゃったけど、対処法を習得したってことでいいの？": "嗯，老师。虽然我们同时高潮了，但我可以认为自己已经学会了应对方法吗？", "最後のあの締め付け……もし意図的にやったなら、習得を認めよう。まさに必殺の一撃": "最后那一下收缩……如果你是故意的，那我就承认你学会了。这正是必杀一击", "うーん……自分じゃよくわからないの。男の人がイク時って、あたしも大抵、我慢できなくなって意識が飛んでるから……": "嗯……我自己也不太清楚。因为男人高潮的时候，我大多也忍不住，意识会飞走……", "ニヤリと口の端が上がると同時に、肉茎も勃ち上がる。": "嘴角微微上扬的同时，肉茎也勃起了。", "それは習得とは言えない。コントロールできるまで、レッスンが必要だな": "这不能说是学会了。在你能够控制之前，还需要继续上课", "……たしかにそうね。あたしが習得するまで、先生は何回、イケるのかしら": "……确实如此。在我学会之前，老师还能高潮几次呢", "知らずと禁欲を解いてしまったコゼット。その性の奔流が辿り着く先は……。": "珂赛特不知不觉地解除了禁欲。她的性欲奔流将到达的终点是……"}