{"え……火と光のライヴを、ここで？": "在这里……举办火与光的演唱会？", "ソフィア・トゥーリナ": "索菲亚·托里纳", "無理だよ、アキトくん。あんなの、私またできるかどうか自信ないよ……": "不行啊，秋人君。我可没有自信能再做到那种程度……", "火と光のライヴ？　それってどういうものなの？": "火与光的演唱会？　那是什么样的东西？", "シンデレラ": "仙杜瑞拉", "私の火と光の魔法の力で、火の玉を作って太陽に見立てるんです": "我用火与光的魔法之力，制作火球来模拟太阳", "何それ！？　すごいじゃない！ソフィアちゃんさえよければ、ぜひ見てみたいわ": "那是什么！？　好厉害啊！索菲亚愿意的话，我一定要看看", "ね、人間さんもそう思うわよね？": "人，人间君也这么想吧？", "ほんとですか？え、アキトくん。私なら、大丈夫……？": "真的吗？诶，秋人君。我，没问题吗……？", "わかりました。私やります……。やらせてください！": "我知道了。我来……请让我来！", "じゃ……いきますっ……はぁぁっ……": "那……我开始了……哈啊啊……", "えい……っ！！": "嘿……！！", "うわぁ……本当に太陽だわ。暖かくて……。それに眩しい光で、神々しいくらい！": "呜哇……真的是太阳啊。好温暖……而且那耀眼的光芒，简直就像神明一样！", "くっ……ふ……": "咕……呼……", "ソフィアちゃん？": "索菲亚？", "だめ……私、立っていられなくて……、火の玉のコントロールが、利かないっ……！": "不行……我，站不起来了……火球的控制，不起作用了……！", "あ、太陽がどんどんソフィアちゃんの手から離れていく……！　このままじゃ、落ちちゃうかも！": "太，太阳渐渐从索菲亚的手中离开了……！　这样下去，可能会掉下来！", "アキト、くんっ……！わ、わかった……私、あきらめないっ……！": "秋人，君……！我，我知道了……我，不会放弃的……！", "あ、火の玉がまたソフィアちゃんの上に戻ってきたわ！アキトくんが声をかけてくれたおかげね！": "火球又回到索菲亚的头顶上了！多亏了秋人君的鼓励！", "では、太陽を沈めます……": "那么，我要让太阳沉下去了……", "すごいわ、ソフィアちゃん！魔法ってこんなことまでできちゃうのね！": "索菲亚，好厉害啊！魔法居然能做到这种事！", "でも、ちょっと魔法が暴走しかけちゃいました……。ごめんなさい": "但是，魔法差点失控了……对不起", "そんな、謝ることなんてないわよ。私たちの方こそ、負担をかけてしまったかしら": "不，你不用道歉。我们才是，给你添麻烦了", "いえ、皆さんに喜んでもらえたなら、大丈夫です！": "不，只要大家高兴，那就没问题！", "はぁ……少し疲れたけど、何とかやり切れたよ、まだ高揚が収まらない感じ。何だか、疲れが心地いいっていうか": "哈啊……虽然有点累，但总算坚持下来了，感觉情绪还很激动。怎么说呢，疲劳感很舒服", "え？　私、頑張った？　ありがとう、アキトくん。アキトくんがいてくれたから、頑張れたんだよ……": "哎？　我，努力了？　谢谢你，秋人君。因为有秋人君在，我才能努力……", "アキトくん……私を支えてくれて、ほんとに嬉しいよ": "秋人君……你支持我，我真的很高兴", "ソフィーは、ライヴ後の興奮が冷めやらないのか、いつもより大胆に俺に抱き付く。": "苏菲亚似乎还没有从演唱会后的兴奋中冷静下来，比平时更大胆地抱住了我。", "ソフィー、自分から俺に抱き付いてくれるなんて、嬉しいな": "苏菲亚，你居然主动抱我，我好高兴啊", "アキト": "秋人", "ふふ……私、今とってもいい気分なんだ。だから、アキトくんともこの気持ち、共有したいの": "呵呵……我现在心情非常好。所以，我想和秋人君分享这份心情", "ソフィーの身体を抱きしめると、ライヴ後の興奮が残っているのか、少し熱くなっている。": "我抱紧苏菲亚的身体，她似乎还残留着演唱会后的兴奋，身体有点发热。", "その肌の熱に少し当てられた俺は、思わずソフィーの胸を服の上から揉んだ。": "我稍微被她的体温感染，忍不住隔着衣服揉捏苏菲亚的胸部。", "きゃぁあっ！？　ど、どうしたのアキトくん？": "呀啊啊！？　怎，怎么了秋人君？", "ソフィーの熱を分けてもらうには、これが一番いいかなって": "我想，这是分享苏菲亚的热量最好的方法", "でも、胸は恥ずかしいよ……。私の胸、おっきくて変だし……": "但是，胸部很害羞啊……我的胸部，又大又奇怪……", "戸惑うソフィーのシャツのボタンを外すと、たわわな胸がボロンッと飛び出してきた。": "我解开苏菲亚衬衫的纽扣，丰满的胸部弹了出来。", "正面からソフィーの秘部に挿入すると、すでにそこは若干湿り気を帯びていた。": "我从正面插入苏菲亚的私处，那里已经有些湿润了。", "あぁんっ……胸……飛び出して、恥ずかしいよぉ……": "啊啊嗯……胸部……弹出来了，好害羞啊……", "自分の胸の大きさに悩むソフィーは、少し目に涙を浮かべながら赤面している。": "苏菲亚为自己的胸部大小而烦恼，眼眶里含着泪水，满脸通红。", "でも、俺に胸触られるの感じたから、こんなに濡れてるんだろ？": "但是，因为被我摸了胸部，所以才会这么湿吧？", "うぅ……そうだけどぉ……。んんっ……アキトくんに触られたら、身体の芯がジンジンするの……はあっ……": "呜呜……是这样没错……嗯嗯……被秋人君摸了，身体深处就麻麻的……哈啊……", "ソフィーのその言葉を体現するように、彼女の膣内は俺のペニスを焼きそうなほど熱い。": "苏菲亚的阴道内就像在体现她的话一样，热得仿佛要烧伤我的阴茎。", "な、何でだろ……う、あはっ……あっ、いつもより……身体、ビリビリして……あぅぅ、くっ……": "为，为什么呢……呜，啊哈……啊，比平时……身体，更麻麻的……啊呜，呜……", "きっと、ライヴの興奮でそのまま昂ってるんだな。俺のをぎゅうって締めつけて……すっごいよ": "一定是演唱会的兴奋感让你这么兴奋的吧。紧紧地缠着我的……好厉害", "あぁん、言わないでぇ……私、あなたに突き上げられるの、弱いのぉ……はぁあ、んん、はぁ、はぁ……っ": "啊啊嗯，不要说出来……我，被你顶着，很敏感的……哈啊啊，嗯嗯，哈啊，哈啊……", "俺がソフィーの膣内に腰を打ち付けるたびに、豊満な胸がたぷん、たぷんと揺れている。": "我每次在苏菲亚的阴道内抽插，她丰满的胸部就会摇晃起来。", "その様子はいつ見ても圧巻で、俺の芯も余計に熱くさせてくれる。": "这幅景象无论何时看都让人震撼，让我的内心更加火热。", "ソフィーの胸が俺の動きで揺れてるの、すっげーそそる……もっとしてもいい？": "苏菲亚的胸部随着我的动作摇晃，好诱人……我可以继续吗？", "うんっ……あなたにされるなら、どんなことでもいいよ……はぁうっ、んあぁぁっ……！": "嗯……只要是被你做，无论什么都可以……哈啊呜，嗯啊啊啊……！", "ああぁぁっ、んんんーっ……！　わ、私、わたしっ……おっぱい揺れるたびに、感じちゃうのぉ……！　あぁんんっ……": "啊啊啊啊，嗯嗯嗯……！　我，我，我……每次胸部摇晃的时候，都会有感觉……！　啊啊嗯嗯……", "ソフィー自身が悩んでいる胸こそが彼女の性感帯なことは、俺が一番よく知っている。": "苏菲亚自己烦恼的胸部正是她的性感带，这一点我最清楚了。", "だから、あえて胸を揺らすように腰の動きを調整していた。": "所以，我故意调整了腰部的动作，让她的胸部摇晃起来。", "あぁん、意地悪ぅ……！　おっぱい、触られてないのにっ……こ、こんな……あはぁん、だめだよぉ……はあぁっ": "啊啊嗯，你好坏……！明明没有摸我的胸部……却，却这么……啊哈啊嗯，不行啦……哈啊啊", "胸が揺れているだけでこんなに乱れるソフィーが可愛くて、つい腰の動きを早めてしまう。": "苏菲亚只是胸部摇晃起来就变得这么淫乱，太可爱了，我不由得加快了腰部的动作。", "んはあぁ！　だめ、だめぇ……激しっ……！こんな、おっぱいだけで感じちゃう子、嫌じゃない……？": "嗯哈啊啊！不行，不行……太激烈了……！我，我这么容易因为胸部有感觉，你不会讨厌吗……？", "嫌なわけないだろ。むしろ、俺がそうさせてるんだって思ったら嬉しいよ": "当然不会讨厌了。倒不如说，一想到是我让你变成这样的，我就很开心", "それに、ソフィーが胸で感じるたびに、膣内はさらに圧を増して俺を締めつけてくる。": "而且，每当苏菲亚因为胸部有感觉的时候，阴道内的压力就会增加，紧紧地缠住我的阴茎。", "はぁあん、んはっ……！　ああぁあぁあ！あ、あなたも……気持ちよくなってくれてる……？　うぁぁっ": "哈啊啊嗯，嗯哈……！　啊啊啊啊啊啊！你，你也……有感觉了吗……？　呜啊啊", "うん、すっごくいいよ": "嗯，非常舒服哦", "はぁ……よかったぁ……。はぁうっ、んんん！　やっ！奥の方、当たって……すごいのっ、は、あぁんっ！": "哈啊……太好了……。哈啊呜，嗯嗯嗯！呀！顶到深处了……好厉害，哈，啊啊嗯！", "こんな、激しくされ、たらっ……私、頭がふわふわして……身体、もっと熱くなっちゃうぅ……！　あはぁあっ！": "被这么激烈地抽插的话……我的脑袋都变得轻飘飘的……身体，变得更热了……！　啊哈啊啊！", "ソフィーは、激しく俺に攻められるのが好きってことも承知の上だ。": "我知道苏菲亚喜欢被我激烈地进攻。", "だから、もっと昂ってもらいたくて、ソフィーを快感の極みに導くように腰を動かした。": "所以，为了让她更加兴奋，我加快了腰部的动作，试图将她引导至快感的巅峰。", "ひゃぁぁぁんっ！？　や、もっと、もっとぉ！激しく、してっ……いい、からぁ！　はあん！　あぁっ！": "呀啊啊啊啊！？　呀，再，再激烈一点！再激烈一点……也可以！　哈啊！　啊啊！", "私、もっ……あなたに、気持ちよくなって、もらえるように、頑張るね……んんっ、く……ふぅっ……！": "我，也……会努力让你，更加舒服的……嗯嗯，咕……呼……！", "俺のペニスが膣内を擦る刺激と、ソフィーが俺を締めつける刺激が同時に襲ってくる。": "我的阴茎在阴道内摩擦的刺激，以及苏菲亚紧紧缠住我的刺激同时袭来。", "あぁ……ソフィーの膣内、すっごい……。俺のこと愛してくれてるの、わかるよ……": "啊啊……苏菲亚的阴道，好厉害……。我能感受到，你对我的爱……", "うんっ……アキトく、んっ……すき……！　はぁあっ、だぁいすき、だよぉ……っ！　あ、あっ、あぁんんっ！": "嗯……秋人，嗯……喜欢……！　哈啊啊，最喜欢你了……！　啊，啊，啊啊嗯嗯！", "あ、だめっ……あぁあん、しゅごいっ！あぁああ、イッちゃうぅ……！": "啊，不行……啊啊啊，好厉害！啊啊啊啊，要去了……！", "あ、や、イクイクぅ！　あ、んあっ、うあああああーーーー……っ！": "啊，呀，去了去了！　啊，嗯啊，呜啊啊啊啊啊————……！", "ソフィーの身体がびくん、と跳ねるのを見て、俺も彼女の中に勢いよく射精した。": "看到苏菲亚的身体猛地一跳，我也在她体内猛烈地射精了。", "はぁ、はぁ……あ、今日、すごかった、よぅ……": "哈啊，哈啊……啊，今天，好厉害啊……", "ソフィーは、激しく肩で息をしながら、呆然と空を見つめている。": "苏菲亚激烈地喘着气，呆呆地望着天空。", "ライヴの余韻の熱さが、そうさせたんだな。ソフィーの熱さ、俺にも伝わってきたよ": "是演唱会的余韵让你这么兴奋的吧。我也感受到了你的热情", "ほんと……？　私、アキトくんとライヴの興奮を共有できたんだね……": "真的吗……？我和秋人一起分享了演唱会的兴奋……", "私ね……今日、魔法が成功したとき……、アキトくんと一緒に太陽を作ってる気がしたの": "我啊……今天，魔法成功的时候……感觉和秋人一起创造了太阳", "うん。たぶん、俺たちの気持ちが重なってユニゾン現象を起こしたかもしれないな": "嗯。我们的想法可能重叠在一起，所以才引发了和音现象", "実際は、あの太陽を作り上げたのはソフィーひとりの力だ。": "实际上，创造那个太阳是苏菲亚一个人的力量。", "でも、俺と一緒と言ってくれたのが嬉しくて、ユニゾンしたと言ってみた。": "但是，我很高兴她能说和我在一起，所以试着说出了和音。", "いつも、アキトくんと重なっていられたらいいのになぁ……": "如果能一直和秋人重叠在一起就好了……", "ソフィーはそう言って、俺の胸に体を預ける。": "苏菲亚说着，把身体靠在我的胸前。", "俺は、そんなソフィーが愛おしくなって、彼女の身体を抱きしめた。": "我感到苏菲亚很可爱，抱紧了她的身体。", "んん……そんなにぎゅっとされたら、胸がアキトくんにむにゅってされちゃう……": "嗯嗯……抱得这么紧的话，我的胸部会被秋人压扁的……", "嫌か？": "不喜欢吗？", "ううん、嫌じゃない。アキトくんだから……": "不，我不讨厌。因为是秋人……", "アキトくんになら、私の全部を預けられるよ……。これからも、ずっと": "如果是秋人的话，我可以把我的全部都交给你……从今以后，一直"}