{"言ってみるものだな、と夢は思った。": "果然說出口了呢，夢心想。", "まさか、こっちの世界でも星見に行けるなんて。": "沒想到，在這邊的世界也能去看星星。", "満天の星空を見上げることができたら、いま胸の中にある自分の気持ちがどんな形をしているのか、わかる気がする。": "如果能仰望滿天的星空，感覺就能明白現在自己心中的感情是什麼形狀了。", "夜になるまでの短い時間に目を閉じて、夢は親しんだ星空と想い人の姿を浮かべるのだった──": "在夜晚來臨前的短暫時間裏，夢閉上眼睛，腦海中浮現出熟悉的星空和心上人的身影——", "ふぁっ……ああん、入ってきてるよぉ……洋くんっ": "呼啊……啊啊嗯，進來了……小洋", "乙津 夢": "乙津 夢", "丘の下から見上げる人がいたら、夢のエッチな姿が見られちゃうな": "如果有人從山丘下抬頭看的話，就會看到夢的淫蕩模樣了呢", "洋": "洋", "イジワル言っちゃ、ダメなんだからね……手すりもあるから、見えないよ。それに丘の下から丘を見上げる人なんて、いないよ。見るならもっともっと上、あの星空でしょ……": "不能說這麼壞心眼的話啦……這裏有扶手，不會被看到的。而且也不會有人從山丘下仰望山丘啦。要看的話，應該會看更高更遠的星空吧……", "そうは言いつつ、俺が伝えた可能性を振り切れないようで、夢はイヤイヤと下半身をくねらせた。": "雖然嘴上這麼說，但夢似乎無法完全否定我說的可能性，扭動着下半身表示抗拒。", "……その動きが扇情的で、かつ物理的にも刺激を与えてくることには気づかないようだ。": "……她似乎沒有注意到，這個動作不僅煽情，而且在物理上也給了我刺激。", "洋くんは……私のこんなところ、他の人に見られちゃっても、いいの……？": "小洋……就算我的這種樣子被別人看到，你也無所謂嗎……？", "ダメに決まってる。そんなことになったら、嫉妬で手を上げちゃいそうだよ": "當然不行了。要是真的變成那樣，我可能會因爲嫉妒而動手哦", "私以外の人に手を出すなんて、ワルワルのエロエロだよ洋くん……": "居然對除了我以外的人出手，小洋真是個壞壞的色狼呢……", "なんだかまだ余裕がありそうな様子なので、夢の片脚を持ち上げる。": "感覺她好像還有餘力，於是我抬起她的單腳。", "きゃ！？　洋くん、バカバカっ、こんな格好させちゃダメなんだよ……": "呀！？小洋，笨蛋笨蛋，不能讓我擺出這種姿勢啦……", "せっかくここまで散歩しにきたんだから、お星さまに挨拶しよう。私たちは元気ですよって": "既然都特地來這裏散步了，就向星星們打個招呼吧。告訴它們，我們過得很好哦", "そ、それなら普通に挨拶すればいいのに。こんなエッチな格好で挨拶されたら、お星さまだって困っちゃうでしょ……": "那，那用普通的方式打招呼不就好了嗎。用這麼色情的姿勢打招呼，星星們也會很困擾吧……", "夢がエッチになりすぎてしまわないように、見守っていてください": "請你們好好看着夢，別讓她變得太色了", "あ、ンっ……洋くんがエロエロなことしなかったら、私……こんな風にならないんだよ……": "啊，嗯……要不是小洋做了這麼色色的事情，我……也不會變成這樣啦……", "ンっ……はぁっ、いいよ……もっと、動いても……。でも、お星さまに見つからないように、静かに……だよ？": "嗯……哈啊，可以哦……你可以再動得激烈一點……但是，要小聲一點，別被星星們看到了哦？", "きゅう、と結合部が一回だけ締め付け、代わりに愛液がその量を増した。": "結合處一下子收緊了一下，愛液的量也隨之增加了。", "静かに、という条件は保証できそうになかった。": "看來她似乎無法保證能保持安靜了。", "あんっ──あううぅんっ！": "啊嗯──啊嗚嗚嗯！", "ああっ、あっ、洋くん……いつもより、おっ、き……！": "啊啊，啊，小洋……比平時，更，大……！", "よほどないとは思うが、自ら示唆した可能性が脳裏をよぎり、普段と異なる興奮を感じていることは間違いない。": "雖然我覺得應該不是，但腦海中還是閃過了可能是我暗示了她的可能性，毫無疑問，這讓我感受到了與平時不同的興奮。", "洋くんとっ、この場所で……ンんっ、こんな風になるなんて……私、思ってなかったよ……": "我從沒想過……嗯嗯，會和小洋，在這個地方……變成這樣……", "……昔の気持ち？　さっきの気持ち？": "……是以前的心情？還是剛纔的心情？", "どっちも、だよ……。うん、どっちも……ああっ、あんっ……あんなにちっちゃかった洋くんが、こんなにっ……ンっエロエロになって……": "都是哦……嗯，都是……啊啊，啊嗯……那麼小的小洋，現在居然……嗯，變得這麼色……", "俺が小さかったことは、いつまで夢の中における正義なのだろう。": "我小時候的事情，在夢中到底要持續正義到什麼時候呢。", "いつまでも、なのか。": "永遠嗎？", "昔の夢は……小さくて、かわいかったな": "以前的夢……又小，又可愛呢", "もう、洋くん……想い出の私に欲情する、なんて……あんんっ、それ、はあ……世間では、ロリロリっていうんだよ……危ない人なんだ……": "好啦，小洋……居然對回憶中的我發情……啊嗯嗯，那個，哈啊……在社會上，這叫蘿莉控哦……是危險的人哦……", "ロリロリといってしまうと、俺じゃなくて夢のことになる。": "蘿莉控這個詞，指的不是我而是夢。", "待て、誰が欲情したって？": "等等，誰發情了？", "昔の洋くん、かわいくて好きだけどっ、あっ、いまも、かわいくて好きだよ……はあ、ああんっ": "雖然我很喜歡以前的小洋，很可愛，啊，現在也很可愛，很喜歡哦……哈啊，啊啊嗯", "今も可愛いのか。": "現在也很可愛嗎。", "可愛いばかりではないことを見せなければ。": "得讓她看看我不僅僅只有可愛的一面。", "んあっ……！　ああっ、あ、ああんンっ……そんなにっ激しくしたら、お星さまに……みつかっ、ちゃう……！": "嗯啊……！　啊啊，啊，啊啊嗯嗯……那麼激烈的話，會被……星星們，發現的……！", "背筋を反らせる夢の瞳は、ぼんやりと星空に向けられている。": "夢的後背弓起，眼神迷離地看向星空。", "声を……出してるのは、っ夢の方だぞ……": "是你……發出聲音的哦……", "生意気、言っちゃ……ああっ！　だって、洋くんが……っンんっ、そんなにするからっ……！": "別說得……那麼囂張……啊啊！　因爲，小洋……嗯嗯，那麼激烈嘛……！", "腰を打ち付けるたび、小さな身体がびくりと跳ね、足元にぱたぱたとしぶきが飛ぶ。": "每次我挺腰撞擊，她嬌小的身體都會猛地一顫，腳邊濺起水花。", "夢、もう……！": "夢，我要……！", "うん、うんっ……私も……洋くんっ、ああ、あああっ、洋くん──あああぁぁぁぁっ……！！": "嗯，嗯……我也是……小洋，啊啊，啊啊啊，小洋──啊啊啊啊啊啊啊……！！", "夢の中に思いの丈を吐き出した。": "我在夢中傾吐了所有心意。", "おさまりきらなかった白濁液が愛液と混じり合って溢れていった……。": "無法完全容納的白濁液和愛液混合在一起，溢了出來……", "……ほら、夢。星が瞬いて俺たちを祝福してくれているみたいだな": "……你看，夢。星星在閃爍，好像在祝福我們一樣", "……洋くん、天クル部員なのにシーイングも知らないの。星がチカチカ瞬くのは、大気の影響で光が屈折して届くからだよ": "……小洋，你明明是天文社的社員，卻連視寧度都不知道嗎。星星之所以閃爍，是因爲大氣的影響導致光線折射纔到達我們眼中的哦", "俺が素直にシーイングって言ったら、頭でっかちって言ったろ……": "我都老實地問你視寧度了，你卻說我只會紙上談兵……", "夢がふと目を開くと、外はすっかり暗くなっていた。": "夢突然睜開眼睛，發現外面已經完全暗下來了。", "そろそろ星見に出かける時間だ──": "差不多是時候去觀星了——"}