{"花見からの帰り道、クロはどこか意を決したように俺に話しかけてきた。": "赏完花回家的路上，库罗像是下定了决心似的向我搭话。", "……あのね大雅、さっき……わたし、心がむずむずするって言ったよね": "……那个，大雅，刚才……我说过，心里痒痒的对吧", "クロ": "库罗", "本当は、それだけじゃないんだ。ここまで君が付いてきてくれたおかげで……ここで君と一緒にいられたことで……胸の辺りが温かくなって、それがむずむずに変わって……": "其实，不只是那样。多亏了你一直陪我走到这里……多亏了能在这里和你在一起……我的胸口附近变得暖暖的，然后就痒痒的……", "お花見が終わったのに……違うや、大雅とふたりきりになったから……ますます、むずむずが大きくなってるんだよ": "虽然赏花已经结束了……不对，是因为和大雅独处……所以痒痒的感觉越来越强烈了", "クロ……": "库罗……", "大雅": "大雅", "俺はクロを後ろからぎゅっと抱きしめた。": "我从后面紧紧地抱住了库罗。", "求められた温もりを分け与えるために、力強く。": "为了将她所渴求的温暖分享给她，我用力地抱紧了她。", "あっ……。ねえ大雅……そんな風にしてもらったら、わたし……止まれなくなっちゃう――": "啊……大雅……你这样子抱我的话，我……我就停不下来了——", "止まれないのは俺も同じだった。抱きついた姿勢のままから、流れるように求め合い、今の状況が自然と生まれた。": "我也一样停不下来。我们保持着拥抱的姿势，自然而然地开始互相索求，形成了现在的状况。", "ひとけのない夜の道に、ふたりだけの空間ができあがっていく。": "在无人的夜路上，只属于我们两人的空间逐渐成型。", "はあ、う……う……うう、ん……んん、く、う……うぅ": "哈啊，唔……唔……唔唔，嗯……嗯嗯，咕，唔……唔唔", "は……あ、ああ……ん、や、あ……はあ、あ……ああ、ん……んんん……": "哈……啊，啊啊……嗯，呀，啊……哈啊，啊……啊啊，嗯……嗯嗯嗯……", "クロの中をゆっくりと行き来するのに合わせて、さえずりが苦しげなものから甘いものへと変わりゆく。": "随着我在库罗体内缓缓地抽插，她的呻吟声也从痛苦逐渐转为甜蜜。", "ふ、あ……ん、んん、あ……ん、あ……はう、う……ん、んん……ねえ、大雅……だい、じょうぶ……んぁ、あ……だいじょうぶ、だよ……": "呼，啊……嗯，嗯嗯，啊……嗯，啊……哈唔，唔……嗯，嗯嗯……大雅，我……没事的……嗯啊，啊……没事的，哦……", "大雅に……んん、ぎゅって……抱きしめててもらう前から……はあ、ああ……えっと……からだが準備、できてた、から……": "在大雅……嗯嗯，紧紧地……抱住我之前……哈啊，啊啊……那个……我的身体就已经，做好准备了……", "クロの告白と同時に、その身体がじんわりと熱を帯びる。": "在库罗告白的同时，她的身体也渐渐地热了起来。", "大切なところを通じて、内側からぽかぽかと伝播してきた。": "通过重要的部位，一股暖意从内侧传了过来。", "だから……はあ、う、んん……だいじょう、ぶ……痛く、ないよ……大雅のこと、いっぱい、いっぱい……感じられるよ……ああ、ん、ふあ……ああ、ん……": "所以……哈啊，唔，嗯嗯……没事的……不会痛……我能……充分地感受到大雅……啊啊，嗯，呼啊……啊啊，嗯……", "もっと来て……たくさん動いて、いいんだよ。……ああ、ん……大雅も、幸せな気持ちになれれば……わたしも、んん……もっと幸せな気持ちに、なれるんだ……": "再来吧……你可以尽情地动哦……啊啊，嗯……如果大雅也能感受到幸福的话……嗯嗯……我也会变得更加幸福的……", "クロを丁寧に抱きかかえながら、全身で密着感を深め、繋がり合う。": "我小心翼翼地抱着库罗，用全身感受着与她紧密相连的感觉。", "んっ、んっ……ああ、あ、あ……ふ、う……あ、ああ、ん……あ……っ": "嗯，嗯……啊啊，啊，啊……呼，唔……啊，啊啊，嗯……啊……", "たい、が……ああっ、ああ、んく……はげ、し……ああん、んにゃ、あ……はげしい、よ……はあ、ふ、んん……や、ああ……あ、ああんう……": "大雅……啊啊，啊啊，嗯唔……好激烈……啊啊嗯，嗯喵，啊……好激烈哦……哈啊，呼，嗯嗯……呀，啊啊……啊，啊啊嗯唔……", "クロはそう指摘するも、その声音は喜びに満ち満ちていた。": "虽然库罗这么说着，但她的声音里却充满了喜悦。", "大雅の、むずむずも……はあ、う……わたしに、ん、追い付くくらい……んん、あ……おっきくなってるん、だよね……": "大雅的，躁动感……哈啊，唔……也已经……嗯嗯，啊……膨胀到……能追上我的程度了呢……", "大雅の、あったかい気持ち……ああ、んにゃ、あ……どんどん、伝わってくる……んんぅ、むずむずしてた胸の中が……や、あ……大雅で、いっぱいになってくよ……あ、ああ、う": "大雅的，温暖的心情……啊啊，嗯喵，啊……不断地传了过来……嗯嗯唔，躁动不安的胸口……呀，啊……已经被大雅填满了……啊，啊啊，唔", "俺の胸の内にも、クロへの想いが溢れていた。全身が火照るように熱くなり、無意識に早まる腰の動きで、徐々に限界へと引き寄せられる。": "我的心中也充满了对库罗的爱意。全身都像着火一样滚烫，腰部的动作也在无意识中加快，逐渐逼近极限。", "たい、が……たいが……すき、だよ……だい好きだ……はあ、あ、うう……んん、にゃ、ああ……んんあ、あああっ": "大，雅……大雅……我喜欢你……最喜欢你了……哈啊，啊，唔唔……嗯嗯，喵，啊啊……嗯嗯啊，啊啊啊", "クロ……クロ……っ、俺もだ……クロ……大好きだよ……っ": "库罗……库罗……我也是……库罗……我最喜欢你了……", "もっと、こうしていたい……はあ、ああう、ずっと……この時間が、続いていてほしい……のに……はあ、ああぁっ……どう、しよう……": "我还想，继续这样下去……哈啊，啊啊唔，一直……希望，这段时间……能一直持续下去……哈啊，啊啊啊……怎么办……", "気持ち、いいの、ああぅ……がまん、できない……んあ、ああ……変な、感じ……止まらなく、なって……ああ、ああぁぁ……": "太舒服了，啊啊唔……我忍不住了……嗯啊，啊啊……奇怪的感觉……停不下来……啊啊，啊啊啊啊……", "俺の限界も寸前だった。全身できつく繋がり合い、求め合う中で、心身がとろけていく心地を得る。": "我也快要到极限了。在全身紧密相连，互相渴求的过程中，我感觉身心都融化了。", "わたし、もうっ……もうっ、だめ……だめ、だよ……はあ、あっ、ああ……んんっ……あ、う、うう……んん、あ……ああ……": "我已经……已经，不行了……不行了……哈啊，啊，啊啊……嗯嗯……啊，唔，唔唔……嗯嗯，啊……啊啊……", "クロの身体がふるふると揺れると、締め付けるような圧迫感が襲い掛かり――": "库罗的身体微微颤抖起来，一阵紧缩的压迫感向我袭来——", "あ、はあ……あ、あぅ……う、うう、ん……ん、んん～……はあんんんんっ": "啊，哈啊……啊，啊唔……唔，唔唔，嗯……嗯，嗯嗯～……哈啊嗯嗯嗯嗯", "はぁ……あ……あぁ……う……うぅ、ん……": "哈啊……啊……啊啊……唔……唔唔，嗯……", "おなかの中、あったかい……わたしのからだの中、大雅で、いっぱいだ……": "腹部里面，好温暖……我的身体里面，充满了大雅……", "くたりとしたクロの身体のわずかな重みが、両腕に掛かる。": "库罗瘫软的身体微微压在了我的双臂上。", "そのまま離すことなく、確かに感じる温もりを噛みしめ続けた。": "我并没有推开她，而是继续感受着这股确切的温暖。", "こんなところで、大雅と……えっちなこと、できちゃうなんて……一緒に、いられるなんて……": "竟然能在这种地方……和大雅做色色的事情……能和你在一起……", "君をひとりぼっちにさせないってこと……今、少しだけ……叶えられたかな": "不会让你孤身一人的……这句话，现在稍微……实现了呢"}