{"どう、真紅。そろそろ学園生活にも慣れてきた？": "怎麼樣，真紅。差不多習慣學園生活了吧？", "ティンカー・ベル": "汀可貝兒", "いろんなドタバタもあったけどさ、落ち着いてみるとけっこう楽しいでしょ": "雖然發生了很多亂七八糟的事情，但冷靜下來之後，還是挺開心的吧", "ああ、そうだね。だいぶこの世界にも慣れてきて、楽しむ余裕が出てきたよ": "啊，是啊。我差不多習慣了這個世界，也有了享受的餘裕", "二階堂真紅": "二階堂真紅", "級友と他愛のないおしゃべりができるなんて、今までは思ってもみなかったから": "能和同學聊些無聊的話題，以前我連想都沒想過", "学園生活というか、合宿みたいというか……女の子が集まれば、そりゃかしましくもなるわよねぇ": "該說是學園生活呢，還是說像合宿一樣呢……女孩子聚在一起，肯定會很熱鬧的呢", "シンデレラ": "仙杜瑞拉", "それだよ。私がこうして悠馬以外と話すこと自体が、このオトギノクニという世界が特別な……いや、その話はいいか": "就是這個。我像這樣和悠馬以外的人說話，本身在這個童話之國的世界裏就是特別的……不，這個話題就到此爲止吧", "あー、悠馬って真紅の元の世界から今度来る予定の？": "啊，悠馬是預定從真紅原來的世界過來的嗎？", "ふふっ、ここに悠馬がいたら、もっと楽しいだろうな。待ち遠しいよ": "呵呵，如果悠馬在這裏的話，肯定會更開心的。真是期待啊", "人間さん、めっちゃエモそうに頷いてるわね": "人間君，你好像非常感慨地點了點頭呢", "悠馬っていうのが、真紅にとっての大切な人なのよね。どう、やっぱラブラブなの？": "悠馬對真紅來說是很重要的人吧。怎麼樣，果然很恩愛嗎？", "ラブラ……こほん。ま、まあな": "恩愛……咳咳。還，還好吧", "まだ、いろいろ慣れないことも多いけど。それでも楽しくやってるよ": "雖然還有很多事情不習慣，但還是很開心的", "ふんふん、そうなんだ～。楽しくね～": "嗯嗯，這樣啊～很開心呢～", "彼との馴れ初めってどんな感じだったの？　どっちから告白したとかある？": "你們是怎麼開始交往的？是誰先告白的？", "こ、告白？　うぅ～……": "告，告白？嗚～……", "そのとき、お互いのことはどう思ってたの？　いつからラブラブになったの？": "那個時候，你們是怎麼看待對方的？什麼時候開始恩愛的？", "真紅ってどんなデートをするのかしら。やっぱり図書館とかに一緒に行くの？": "真紅會怎麼約會呢。果然會一起去圖書館之類的嗎？", "それとも付き合い始めだし、ベタに遊園地とかなのかしら。うん、それもいいわよね": "還是說因爲纔剛開始交往，所以會去遊樂園之類的？嗯，那也不錯呢", "そ、そんな矢継ぎ早に、訊かれても……うぅぅ～……": "你，你這麼快地問這麼多問題……嗚嗚嗚～……", "恋愛の話というのは、照れるものなんだな……": "談戀愛的話題，果然讓人很害羞啊……", "うふふ、楽しいでしょ": "嗚呼呼，很開心吧", "付き合い始めっていろいろ慣れないことも多いだろうけど、自分たちのペースで進めていけばいいんじゃないかしら": "剛開始交往的時候，有很多事情都不習慣，但只要按照自己的節奏來就好了", "自分たちのペースかぁ～、なかなかいいこと言うじゃん": "自己的節奏嗎～，說得真不錯啊", "教訓めいたことをアドバイスするなんて、私には似合わないけどね": "雖然我不適合給別人提建議，但還是說一句，不要着急，慢慢來", "そんなことないよ。今の言葉、心にすぅっと響いてきた": "沒有這回事。剛纔的話，深深地打動了我的心", "ありがとう、シンデレラ、ティンカ": "謝謝你，仙杜瑞拉，汀可", "――俺の部屋に戻って来てくれた真紅を、離れていた時間の分までと強く抱き締める。": "——我緊緊地抱住回到我房間的真紅，彷彿要彌補剛纔分開的時間。", "……ふふっ、こういうのはあれだな。やっぱりまだ少し気恥ずかしい": "……呵呵，這種感覺，果然還是有點害羞啊", "たしかに。まあ、日が経てばだんだん慣れていくだろう。": "確實。不過，隨着時間的推移，應該會慢慢習慣的。", "そういえば、異世界の友人たちが言っていたよ。自分たちのペースで進めていけばいいって": "說起來，異世界的朋友們也說過，按照自己的節奏來就好了", "私たちも、急がず焦らずでいいんじゃないかな悠馬？": "我們也不要着急，慢慢來就好了，悠馬？", "見上げてくる真紅は、胸が締め付けられるほど可愛かった。": "抬頭看着我的真紅，可愛得讓人心疼。", "もっと触れたい、近くで感じたい……そんな気持ちを伝えると。": "我想更多地觸碰你，想在更近的距離感受你……我將這份心情傳達給她。", "正直者だな、悠馬は……私も同じ気持ちだよ": "悠馬真是個誠實的人啊……我也是一樣的心情", "じゃあ、今日のところは本番の練習がてら、お互いに触れ合うというのはどうだろう？": "那麼，今天就一邊進行正式的練習，一邊互相觸碰對方怎麼樣？", "ふふっ。こういう格好をするのは、さすがに少し照れるな": "呼呼。穿成這樣，果然還是有點害羞啊", "普段は隠されているものが、すぐそこにあるというのは妙な気分だよ": "平時隱藏起來的東西，就在眼前，感覺很奇妙呢", "頬をピンクに染めながら、真紅はそんなことを言う。": "真紅的臉頰染上了粉紅色，她這樣說道。", "俺にしても目の前に彼女の大切なところがあるわけで、否応なしにドキドキしてしまう。": "對我來說，她最重要的地方就在眼前，不由得心跳加速起來。", "こんなふうに、なってるんだな……ふむ……": "原來是這樣子啊……呼嗯……", "意外と平気でいられるのは、これが悠馬のものだからだろう。うん": "意外地平靜，是因爲這是悠馬的東西吧。嗯", "真紅が何かを話すたびに、彼女の息遣いが俺の局部に触れる。": "每當真紅說話的時候，她的呼吸就會觸碰到我的那個部位。", "甘いくすぐったさに、ペニスはすっかり反応してしまっていた。": "甜蜜的瘙癢感，讓我的陰莖完全起了反應。", "大きくなってる……こういうものなんだな、男性のそれは……": "變大了……男性的那個，原來是這樣的啊……", "どこか生き物みたいというか、ふふっ、可愛いな": "有點像生物一樣，呼呼，真可愛啊", "そんなことを言われてしまうとさすがに照れくさい。": "被她這麼說，我感到很害羞。", "可愛いのは真紅のもだよと伝えると。": "我告訴她，真紅的那裏也很可愛。", "そ、そっちの方はあまり見なくてもいいよ。恥ずかしい……": "那，那個地方不用看也可以啦。好害羞……", "悠馬は目を閉じること。それが紳士の嗜みだぞ、いいな": "悠馬閉上眼睛吧。這是紳士的愛好，知道了嗎", "それでは……ん、あむ……れる、ぺろっ……ちゅ、ちゅっ……ふぅ、大きい……": "那麼……嗯，啊唔……舔，舔……啾，啾……呼，好大……", "これが、体の中に入るなんてな……ちゅぴ、くちゅ……れる、んんっ……くぷ、ちゅっ……": "這個，居然會進入身體裏……啾，咕啾……舔，嗯嗯……咕噗，啾……", "大胆に俺のペニスに舌を這わせる真紅。": "真紅大膽地用舌頭舔舐我的陰莖。", "拙さを多分に残す動きではあるけれど、それがかえって気持ちいい。": "雖然她的動作還很笨拙，但這樣反而很舒服。", "ん、ちゅ……はぁ、んっ……悠馬が、すごく近くで感じられる……れるっ……": "嗯，啾……哈，嗯……悠馬，感覺離我好近……舔……", "熱くて、かたくて……ふぁ、ぁ……あむ、くちゅ……れろっ、んむ、ちゅ、んんぅっ……！": "熱熱的，硬硬的……呼，啊……啊唔，咕啾……舔，嗯唔，啾，嗯嗯……！", "言っておくけど……私の方の感想は、伝えなくてもいいからな……？　んんっ……ぺろ、ちゅっ……": "我先說好……我的感想，你不用告訴我也可以哦……？嗯嗯……舔，啾……", "真紅は慣れないながらも、俺の下腹部のいろんなところを丁寧に舐めてくれる。": "真紅雖然還不習慣，但還是仔細地舔着我的下腹部。", "与えられる刺激に、背筋をゾクゾクっとした感覚が立ち上ってくる。": "我感受到的刺激，讓我的背脊一陣發麻。", "んむ、ちゅ……ふふ、滲んできたね……あむ、れるっ……": "嗯唔，啾……呼呼，滲出來了呢……啊唔，舔……", "気持ち良くなってくれてるのなら、嬉しいな……んむ、くぷっ……じゅぷ、じゅっ……": "如果你感覺舒服的話，我會很高興的……嗯唔，咕噗……啾噗，啾……", "深く咥え込まれて思わず息を呑む。まるで真紅の口の中が絡み付いてくるかのようだった。": "被她深深地含住，我不由得屏住了呼吸。彷彿真紅的嘴裏纏繞着我的陰莖一樣。", "お返しとばかりに、彼女の秘部を舌でたっぷりと愛撫する。": "作爲回禮，我用舌頭充分地愛撫着她的祕部。", "んふぅっ……！　あ、ぁあっ、くぅんっ……ゆ、悠馬、ゆうまぁっ……！": "嗯呼……！ 啊，啊啊，咕嗯……悠，悠馬，悠馬……！", "それ、すごい……身体中が熱くなって……れる、ちゅ……じゅぷ、じゅるぅっ……ん、んんぅっ……！": "這樣，好厲害……身體裏變得好熱……舔，啾……啾噗，啾嚕……嗯，嗯嗯……！", "はぁっ……頭が、ふわふわする……ちゅ、ちゅぶぅっ、んんっ……れる、じゅぽっ、ん、んふっ……": "哈啊……腦袋，變得輕飄飄的……啾，啾噗，嗯嗯……舔，啾噗，嗯，嗯呼……", "真紅の秘部からは愛液が溢れてきていて、水音を部屋に響かせていた。": "真紅的祕部溢出了愛液，水聲在房間裏迴響。", "んふぅっ……悠馬、好きぃ……大好きぃっ……！　はぁ、ちゅ、んんふぅっ……": "嗯呼……悠馬，喜歡……最喜歡了……！ 哈啊，啾，嗯嗯呼……", "れる、じゅぷっ……ふぁぁ……そんなにされたら……んぅっ、来る……来ちゃうよぉっ……": "舔，啾噗……呼啊……被這樣弄的話……嗯，來了……要來了……", "悠馬と一緒が……一緒がいいっ……れるれるっ、ちゅぶ、んんぅっ……ふぅんっ……あ、あああぁぁっ……！": "和悠馬一起……一起就好了……舔舔，啾噗，嗯嗯……呼嗯……啊，啊啊啊啊啊……！", "も、もう、来るっ……来ちゃうっ……！　あ、ああぁぁっ！": "已，已經，來了……要來了……！ 啊，啊啊啊啊！", "んああぁぁっ、ああっ、ああああぁぁあああああああぁぁぁぁっ……！": "嗯啊啊啊啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "全身を大きく震わせて、真紅は絶頂を迎える。": "真紅全身劇烈顫抖，迎來了高潮。", "俺もありったけの精液を彼女へと放った。": "我也將所有的精液都射進了她的體內。", "はぁ……ぁ、ぁっ……すごい……熱いの、いっぱい出たね……": "哈啊……啊，啊……好厲害……射了好多，熱熱的……", "悠馬が、気持ち良くなってくれたなら……私も嬉しい……ん、はぁっ……": "如果悠馬能感到舒服的話……我也很開心……嗯，哈啊……", "乱れた息遣いで、真紅はそんなことを言ってくれる。": "真紅喘着粗氣，對我說道。", "愛おしさに胸がいっぱいになってしまうじゃないか。": "這讓我心中充滿了對她的愛意。", "ありがとう、悠馬……また少しお前と近くなれたような気がするよ": "謝謝你，悠馬……感覺又離你更近了一步", "今度は、その……最後までしような、ふふっ": "下次，那個……做到最後吧，呵呵"}