{"いいですか？　この奥まで逃げ込んでしまえば、さしものディ・マキナといえど……": "聽好了，只要逃到這麼深的地方，就算是迪・馬奇那……", "ムラサキ": "紫", "やっと見つけた。こんな汚らしい廃工場に逃げ込むとは思わなかったわよ、私なら絶対にごめんだわ": "終於找到你了。沒想到你會逃進這麼骯髒的廢棄工廠，換作是我絕對不會這麼做。", "フェルディナ": "斐迪南", "大方、ここならば私達のレーダーが狂って正確に感知できないとでも踏んだのでしょう。あなた方がディ・マキナであれば多少はジャミングになった可能性もありますけれど、生命反応はごまかせませんわよ": "你大概是認爲，這裏會干擾我們的雷達，無法正確偵測吧。如果你們是迪・馬奇那，或許多少能干擾雷達，但是無法隱藏生命反應哦。", "シャルロッテ": "夏綠蒂", "くっ、まだレーゼと合流できていないのに、もう追いついてくるとは……さすが、腐っても最新型ディ・マキナといったところですね": "嗚，明明還沒和蕾潔會合，居然這麼快就被追上了……不愧是最新型的迪・馬奇那，果然厲害", "はあ？　誰が腐ってるって？": "啊？　你說誰腐了？", "ですが、通じ合った私とあなたが共にいれば、どんな困難だって乗り越えられるはずですよ。最後まで諦めずに、絶対に生き延びましょうね": "但是，只要互相理解的我們在一起，無論怎樣的困難都能克服。直到最後都不要放棄，絕對要活下去", "なんだかさっきと雰囲気が違いません？": "總覺得氣氛和剛纔不一樣？", "……そう？　こいつら下等生物のことなんて、私には理解できないものだと割り切ってるけど": "……是嗎？我倒是覺得，這些下等生物的事情，我無法理解", "私にはわかりますわ。あれは、あの雰囲気はぁっ……ラブラブ子作りしましたわね……！？": "我明白。那個，那個氣氛……是恩恩愛愛地造人了呢……！？", "ということは救世主が宿っている可能性が……まあ、ここで抹殺してしまえば、同じことよね": "這就表示救世主有可能寄宿在她身上……不過，只要在這裏抹殺掉，就都一樣了", "逃げましょう、人間さん！　離れないように手を繋いで！": "我們逃吧，人間君！爲了不分開，牽着手吧！", "逃がしませんわよ！！　ラブラブ子作りなんて、許せませんわぁああぁぁっ！！": "不會讓你們逃的！！ 恩恩愛愛造人什麼的，不可原諒啊啊啊啊啊！！", "あっちょっと、シャルロッテ！？　なんでそんなに熱くなってるのよ！": "啊，等等，夏綠蒂！？　爲什麼那麼激動啊！", "分かりませんわ！": "不知道！", "…………。": "…………。", "はあはあっ、ここは……": "哈啊哈啊，這裏是……", "追い詰めました、もう逃げられませんわよ": "被逼到絕路了，已經逃不掉了", "……この身は、もう私一人の身体ではなくなりましたから。どんなに追い詰められようとも、あなた達に屈することは絶対にありませんよ": "……因爲這副身體，已經不是我一個人的身體了。無論被逼到什麼地步，我都絕對不會屈服於你們", "ふうん。だとすれば、むしろ母親を始末する方が優先よね。そうすれば救世主が産まれる器も失われる……": "嗯。既然如此，不如先解決掉母親。這樣一來，救世主就失去了誕生的容器……", "お覚悟ですわ！": "做好覺悟吧！", "人間さん、今です！": "人間君，就是現在！", "（プシューッ）": "（噗咻）", "わっ、なに！？　つめたっ……うぅ、身体が動かなくなっていく……": "哇，什麼！？ 好冷……嗚，身體動不了了……", "やった……やりましたよ、人間さん。ディ・マキナを無力化するのは、生身の私達には不可能に近いですが、液体窒素で固めてしまえば半永久的に動きを止めることができる……賭けでしたが、成功しましたね": "好了……成功了，人間君。雖然對於肉身的我們來說，要讓迪・馬奇娜無力化幾乎是不可能的，但只要用液氮將其凍結，就能半永久地停止其活動……雖然是個賭注，但成功了呢", "これで、私達を脅かすものはなくなったはず。あとはレーゼと合流すれば、未来は私達の元に戻ってきますね": "這樣一來，應該就沒有東西能威脅到我們了。之後只要和蕾潔匯合，未來就會回到我們手中", "レーゼを探すため廃工場を進む途中、ふと後ろでなにかが動く気配を感じたように思い、立ち止まる。": "爲了尋找蕾潔而在廢工廠前進的途中，突然感覺背後有什麼東西在動，於是停下了腳步。", "どうかしましたか？　……ディ・マキナ達ですか。あくまでも凍らせただけですから、最終的には元の時代に連れ帰って完全に破壊する必要があります。それはレーゼと合流してから……きゃっ！？": "怎麼了？ ……是迪・馬奇娜他們嗎。畢竟只是凍結了而已，最終還是需要帶回原來的時代進行徹底破壞。這件事就等和蕾潔匯合之後……呀！？", "注意を逸らしていた一瞬の隙に、ムラサキが何者かに引き寄せられるようにして、二人の間に距離がひらく。": "趁着我轉移注意力的一瞬間，紫像是被什麼人拉走了一樣，兩人之間的距離被拉開了。", "駆け寄ろうとした瞬間、目の前に格子が降りてきて隔てられてしまった。": "我正要跑過去的時候，眼前突然落下一道柵欄，將我們隔開。", "わ、私はなんともありません。そちらでなにか起こるかもしれないので、人間さんも周りに気をつけて……きゃああっ！": "我，我沒事。那邊可能會發生什麼，人間君也要注意周圍……呀啊啊！", "こ、これは一体なんなのですか？　うぞうぞしたものが絡みついて、くっ……動け、ません": "這，這到底是什麼？ 有東西在蠕動着纏繞着我，唔……動，動不了", "通路の頭上に設けられた換気口からなにか液体のようなものがぼたぼたと降り注いだかと思うと、あっという間にムラサキの手足にまとわりついて彼女を拘束してしまった。": "從通道上方的通風口突然滴答滴答地落下某種液體狀的東西，轉眼間就纏繞在紫的手腳上，將她束縛住了。", "この感触は、私達の時代の物質……まさか、未来から来ている刺客は彼女達ディ・マキナだけではなかったのでしょうか……ん、やめて……身体を這わないでください、きもちわるい……！": "這種觸感，是我們時代的物質……難道，從未來來的刺客不只是她們迪・馬查嗎……嗯，住手……不要爬到我身上，好惡心……！", "やけに質量を感じさせるぷるぷるとした半液体状の物質。": "那是一種讓人感覺很有分量的，半液體狀的物質。", "彼女の動きを拘束した時点で頭をよぎったイヤな予感はすぐに現実のものとなった。": "在束縛住她的動作的時候，我腦海中閃過的不好的預感立刻成爲了現實。", "あ、うんっ……なにをするんですか。変に身体をまさぐらないでください、ちょっと……服の中に、入りこまないで……！": "啊，嗯……你在做什麼。不要隨便亂摸我的身體，喂……不要鑽到衣服裏面……！", "待って、確かこの物質は繊維の結合を解除する作用があると聞いたことが……いやっ、服が！": "等一下，我記得這種物質有解除纖維結合的作用……不要，我的衣服！", "ぐにぐにとムラサキの身体を揉むようにまとわりついていた半液状物質は、しだいに彼女の服を溶かし始めた。": "纏繞在紫身上蠕動着的半液體狀物質，開始溶解她的衣服。", "目の前で、身体を拘束された状態であられもない姿が晒されていく。": "在她身體被束縛住的狀態下，她那羞恥的姿態暴露在我眼前。", "くっ、人間さん、あまりこちらを見ないでください。その格子を開ける手段がないか探してもらえませんか……！": "嗚，人間君，請不要一直盯着我看。你能幫我找找看有沒有打開柵欄的方法嗎……！", "言われるまでもなくそうしているが、狭い通路には目立った傷すらもなく、スイッチのようなものはどこにも見当たらない。": "不用她說我也會這麼做，但狹窄的通道上連顯眼的傷痕都沒有，也找不到開關之類的東西。", "それに、そんな事態ではないとわかっていながらも、眼前で繰り広げられる扇情的な光景に視線が惹きつけられてしまう。": "而且，雖然我知道現在不是看這個的時候，但我的視線還是被眼前展開的煽情場景吸引住了。", "あっ、いやぁっ！　そんなっ、そこはだめです！　んぐ、はぁぁあ……っ": "啊，不要！那裏，那裏不行！嗯，哈啊啊……", "ひときわ高い声を上げた彼女に目を向けると、半液状物質が彼女の前後の穴を同時に犯していた。": "我向發出高亢聲音的她望去，半液體狀物質同時侵犯着她的前後兩個洞。", "ふうううっ、んん……おしり、いやぁっ……そんなに大きいの、はいり、ませんっ……！　うぅ、はぁうう……！　ナカで、ゴリゴリっ、すり合わせないでくださいぃ……": "嗚嗚嗚，嗯嗯……屁股，不要……那麼大的東西，進不去……！嗚，哈啊啊……！不要在裏面，摩擦……", "あ、あぅ、あううっ、うご、かないでっ。おしりも、おまんこ、も、同時にしちゃ、だめですからぁ……っ！　こんなの初めてで、頭が……ジンジンしてぇ、あん、はぁぅんっ": "啊，啊，啊嗚，不要，動。屁股和小穴，同時，不可以……！　這種事還是第一次，腦袋……麻麻的，啊嗯，哈嗯", "こちらからは半液状物質が彼女の穴を犯す様子が丸見えになっている。": "從我的角度，可以清楚地看到半液體狀物質侵犯她的小穴的樣子。", "膨らんだり縮んだり、出し入れしたり、震えたり、行動原理は全くわからないものの、彼女に快楽を与えているであろうことだけはよくわかる光景だ。": "膨脹，收縮，進進出出，顫抖，雖然完全不知道它的行動原理，但至少我知道它正在給她帶來快樂。", "ムラサキがどんな表情をしているか、それはこちらから見えないが──": "雖然我看不到紫現在是什麼表情——", "ああうっ、おっぱい、乳首もっ……！　そんなぁ、あう、全部いっぺんに、責められちゃってる、やぁぁんっ、変になっちゃうっ、やん、あぁんっ": "啊啊，胸部，乳頭也……！　這樣，啊嗚，全部一起，被玩弄，呀啊，要變得奇怪了，呀，啊嗯", "想像は、ついてしまう。": "我開始想象。", "うぅんんんっ！？　ぶるぶる震えてぇっ、ああ、クリにも刺激が届いちゃう……ひぁぁぁ……全身、あぁうっ……ビクビクして、ぁぅ、むりぃいっ": "嗚嗯嗯嗯！？　一抖一抖地顫抖着，啊啊，刺激也傳到了陰蒂……呀啊啊……全身，啊嗚……一抖一抖的，啊嗚，不行了", "あう、はうんっ、おしり、ひろがっちゃうぅ。おまんこも、乳首も、クリもっ、あんっあぁんっ、そんなの、おかしくなっちゃいます、からぁっ": "啊嗚，哈嗯，屁股，被撐開了。小穴，乳頭，陰蒂，啊嗯啊嗯，這樣子，要變得奇怪了", "やぁ、やぁあんっ、もぉ、おねがいっ、ゆるして、これ以上っ、続けられたら頭っ、バカになっちゃいますぅっ……！　刺激っ、つよすぎてぇ……なにも考えられませんっ、あっ、あぁっ": "不，不要，求你了，放過我吧，再繼續下去的話，我的腦袋，要變得奇怪了……！　刺激，太強烈了……什麼都無法思考了，啊，啊啊", "半液状物質は大きく形を変え、ムラサキの敏感な部分だけを効率的に包み込むようにして、いっそう激しく動き出した。": "半液體狀物質大幅變形，高效地包裹住紫的敏感部位，更加激烈地動了起來。", "あっ、あっ、ああんっ、おねがいっ、それだめぇ、おねがいおねがいっ、んんんっもう、ああぁう、イキたいですぅううぅっ！": "啊，啊，啊啊嗯，求你了，那裏不行，求你了求你了，嗯嗯嗯，已經，啊啊啊嗚，想要去了嗚嗚嗚嗚！", "イク、イかせて、イかせてぇ──んんんっああぁぁ……あぅぅぅうううんんっ！！": "去了，讓我去吧，讓我去吧——嗯嗯嗯啊啊啊啊……啊嗚嗚嗚嗚嗚嗚嗯嗯！！", "ムラサキの全身がこれまで見たことないような勢いで二回、三回と跳ね、愛液がそこらに飛び散った。": "紫的全身以我從未見過的勢頭，連續彈跳了兩三次，愛液四處飛濺。", "たまらずするりと離れた半液状物質が壁の突起を押し下げたのと同時に、格子が上がる。": "半液體狀物質無法忍受地離開紫的身體，按下了牆上的突起，與此同時，格子門升了起來。", "所在なげにもじもじと震える半液状物質に駆け寄って思い切り蹴り飛ばすと、何度かバウンドして、通路奥にぱくりと口を開けた溶鉱炉へと転落していった。": "我衝向無所適從地顫抖着的半液體狀物質，狠狠地踢飛了它，它彈跳了幾次，掉進了通道深處張開大口的熔爐裏。", "……ありがとうございます、人間さん。格子のスイッチはこちら側にあったのですね、そうとは気づかずに、私……": "……謝謝你，人類君。格子門的開關是在這一側啊，我都沒注意到……", "さ、さあ！　これでいよいよ障害もなくなりましたし、レーゼを探しましょうか！": "好，好了！　這下子終於沒有障礙了，我們去找蕾潔吧！", "上着をムラサキにかけると、今の一幕にはどちらからも触れることなく、ふたり通路を進むのだった……。": "我把上衣披在紫身上，兩人對剛纔的一幕都隻字不提，一起沿着通道前進……。"}