{"え……火と光のライヴを、ここで？": "在這裏……舉辦火與光的演唱會？", "ソフィア・トゥーリナ": "索菲亞·托里納", "無理だよ、アキトくん。あんなの、私またできるかどうか自信ないよ……": "不行啊，秋人君。我可沒有自信能再做到那種程度……", "火と光のライヴ？　それってどういうものなの？": "火與光的演唱會？　那是什麼樣的東西？", "シンデレラ": "仙杜瑞拉", "私の火と光の魔法の力で、火の玉を作って太陽に見立てるんです": "我用火與光的魔法之力，製作火球來模擬太陽", "何それ！？　すごいじゃない！ソフィアちゃんさえよければ、ぜひ見てみたいわ": "那是什麼！？　好厲害啊！索菲亞願意的話，我一定要看看", "ね、人間さんもそう思うわよね？": "人，人間君也這麼想吧？", "ほんとですか？え、アキトくん。私なら、大丈夫……？": "真的嗎？誒，秋人君。我，沒問題嗎……？", "わかりました。私やります……。やらせてください！": "我知道了。我來……請讓我來！", "じゃ……いきますっ……はぁぁっ……": "那……我開始了……哈啊啊……", "えい……っ！！": "嘿……！！", "うわぁ……本当に太陽だわ。暖かくて……。それに眩しい光で、神々しいくらい！": "嗚哇……真的是太陽啊。好溫暖……而且那耀眼的光芒，簡直就像神明一樣！", "くっ……ふ……": "咕……呼……", "ソフィアちゃん？": "索菲亞？", "だめ……私、立っていられなくて……、火の玉のコントロールが、利かないっ……！": "不行……我，站不起來了……火球的控制，不起作用了……！", "あ、太陽がどんどんソフィアちゃんの手から離れていく……！　このままじゃ、落ちちゃうかも！": "太，太陽漸漸從索菲亞的手中離開了……！　這樣下去，可能會掉下來！", "アキト、くんっ……！わ、わかった……私、あきらめないっ……！": "秋人，君……！我，我知道了……我，不會放棄的……！", "あ、火の玉がまたソフィアちゃんの上に戻ってきたわ！アキトくんが声をかけてくれたおかげね！": "火球又回到索菲亞的頭頂上了！多虧了秋人君的鼓勵！", "では、太陽を沈めます……": "那麼，我要讓太陽沉下去了……", "すごいわ、ソフィアちゃん！魔法ってこんなことまでできちゃうのね！": "索菲亞，好厲害啊！魔法居然能做到這種事！", "でも、ちょっと魔法が暴走しかけちゃいました……。ごめんなさい": "但是，魔法差點失控了……對不起", "そんな、謝ることなんてないわよ。私たちの方こそ、負担をかけてしまったかしら": "不，你不用道歉。我們纔是，給你添麻煩了", "いえ、皆さんに喜んでもらえたなら、大丈夫です！": "不，只要大家高興，那就沒問題！", "はぁ……少し疲れたけど、何とかやり切れたよ、まだ高揚が収まらない感じ。何だか、疲れが心地いいっていうか": "哈啊……雖然有點累，但總算堅持下來了，感覺情緒還很激動。怎麼說呢，疲勞感很舒服", "え？　私、頑張った？　ありがとう、アキトくん。アキトくんがいてくれたから、頑張れたんだよ……": "哎？　我，努力了？　謝謝你，秋人君。因爲有秋人君在，我才能努力……", "アキトくん……私を支えてくれて、ほんとに嬉しいよ": "秋人君……你支持我，我真的很高興", "ソフィーは、ライヴ後の興奮が冷めやらないのか、いつもより大胆に俺に抱き付く。": "蘇菲亞似乎還沒有從演唱會後的興奮中冷靜下來，比平時更大膽地抱住了我。", "ソフィー、自分から俺に抱き付いてくれるなんて、嬉しいな": "蘇菲亞，你居然主動抱我，我好高興啊", "アキト": "秋人", "ふふ……私、今とってもいい気分なんだ。だから、アキトくんともこの気持ち、共有したいの": "呵呵……我現在心情非常好。所以，我想和秋人君分享這份心情", "ソフィーの身体を抱きしめると、ライヴ後の興奮が残っているのか、少し熱くなっている。": "我抱緊蘇菲亞的身體，她似乎還殘留着演唱會後的興奮，身體有點發熱。", "その肌の熱に少し当てられた俺は、思わずソフィーの胸を服の上から揉んだ。": "我稍微被她的體溫感染，忍不住隔着衣服揉捏蘇菲亞的胸部。", "きゃぁあっ！？　ど、どうしたのアキトくん？": "呀啊啊！？　怎，怎麼了秋人君？", "ソフィーの熱を分けてもらうには、これが一番いいかなって": "我想，這是分享蘇菲亞的熱量最好的方法", "でも、胸は恥ずかしいよ……。私の胸、おっきくて変だし……": "但是，胸部很害羞啊……我的胸部，又大又奇怪……", "戸惑うソフィーのシャツのボタンを外すと、たわわな胸がボロンッと飛び出してきた。": "我解開蘇菲亞襯衫的紐扣，豐滿的胸部彈了出來。", "正面からソフィーの秘部に挿入すると、すでにそこは若干湿り気を帯びていた。": "我從正面插入蘇菲亞的私處，那裏已經有些溼潤了。", "あぁんっ……胸……飛び出して、恥ずかしいよぉ……": "啊啊嗯……胸部……彈出來了，好害羞啊……", "自分の胸の大きさに悩むソフィーは、少し目に涙を浮かべながら赤面している。": "蘇菲亞爲自己的胸部大小而煩惱，眼眶裏含着淚水，滿臉通紅。", "でも、俺に胸触られるの感じたから、こんなに濡れてるんだろ？": "但是，因爲被我摸了胸部，所以纔會這麼溼吧？", "うぅ……そうだけどぉ……。んんっ……アキトくんに触られたら、身体の芯がジンジンするの……はあっ……": "嗚嗚……是這樣沒錯……嗯嗯……被秋人君摸了，身體深處就麻麻的……哈啊……", "ソフィーのその言葉を体現するように、彼女の膣内は俺のペニスを焼きそうなほど熱い。": "蘇菲亞的陰道內就像在體現她的話一樣，熱得彷彿要燒傷我的陰莖。", "な、何でだろ……う、あはっ……あっ、いつもより……身体、ビリビリして……あぅぅ、くっ……": "爲，爲什麼呢……嗚，啊哈……啊，比平時……身體，更麻麻的……啊嗚，嗚……", "きっと、ライヴの興奮でそのまま昂ってるんだな。俺のをぎゅうって締めつけて……すっごいよ": "一定是演唱會的興奮感讓你這麼興奮的吧。緊緊地纏着我的……好厲害", "あぁん、言わないでぇ……私、あなたに突き上げられるの、弱いのぉ……はぁあ、んん、はぁ、はぁ……っ": "啊啊嗯，不要說出來……我，被你頂着，很敏感的……哈啊啊，嗯嗯，哈啊，哈啊……", "俺がソフィーの膣内に腰を打ち付けるたびに、豊満な胸がたぷん、たぷんと揺れている。": "我每次在蘇菲亞的陰道內抽插，她豐滿的胸部就會搖晃起來。", "その様子はいつ見ても圧巻で、俺の芯も余計に熱くさせてくれる。": "這幅景象無論何時看都讓人震撼，讓我的內心更加火熱。", "ソフィーの胸が俺の動きで揺れてるの、すっげーそそる……もっとしてもいい？": "蘇菲亞的胸部隨着我的動作搖晃，好誘人……我可以繼續嗎？", "うんっ……あなたにされるなら、どんなことでもいいよ……はぁうっ、んあぁぁっ……！": "嗯……只要是被你做，無論什麼都可以……哈啊嗚，嗯啊啊啊……！", "ああぁぁっ、んんんーっ……！　わ、私、わたしっ……おっぱい揺れるたびに、感じちゃうのぉ……！　あぁんんっ……": "啊啊啊啊，嗯嗯嗯……！　我，我，我……每次胸部搖晃的時候，都會有感覺……！　啊啊嗯嗯……", "ソフィー自身が悩んでいる胸こそが彼女の性感帯なことは、俺が一番よく知っている。": "蘇菲亞自己煩惱的胸部正是她的性感帶，這一點我最清楚了。", "だから、あえて胸を揺らすように腰の動きを調整していた。": "所以，我故意調整了腰部的動作，讓她的胸部搖晃起來。", "あぁん、意地悪ぅ……！　おっぱい、触られてないのにっ……こ、こんな……あはぁん、だめだよぉ……はあぁっ": "啊啊嗯，你好壞……！明明沒有摸我的胸部……卻，卻這麼……啊哈啊嗯，不行啦……哈啊啊", "胸が揺れているだけでこんなに乱れるソフィーが可愛くて、つい腰の動きを早めてしまう。": "蘇菲亞只是胸部搖晃起來就變得這麼淫亂，太可愛了，我不由得加快了腰部的動作。", "んはあぁ！　だめ、だめぇ……激しっ……！こんな、おっぱいだけで感じちゃう子、嫌じゃない……？": "嗯哈啊啊！不行，不行……太激烈了……！我，我這麼容易因爲胸部有感覺，你不會討厭嗎……？", "嫌なわけないだろ。むしろ、俺がそうさせてるんだって思ったら嬉しいよ": "當然不會討厭了。倒不如說，一想到是我讓你變成這樣的，我就很開心", "それに、ソフィーが胸で感じるたびに、膣内はさらに圧を増して俺を締めつけてくる。": "而且，每當蘇菲亞因爲胸部有感覺的時候，陰道內的壓力就會增加，緊緊地纏住我的陰莖。", "はぁあん、んはっ……！　ああぁあぁあ！あ、あなたも……気持ちよくなってくれてる……？　うぁぁっ": "哈啊啊嗯，嗯哈……！　啊啊啊啊啊啊！你，你也……有感覺了嗎……？　嗚啊啊", "うん、すっごくいいよ": "嗯，非常舒服哦", "はぁ……よかったぁ……。はぁうっ、んんん！　やっ！奥の方、当たって……すごいのっ、は、あぁんっ！": "哈啊……太好了……。哈啊嗚，嗯嗯嗯！呀！頂到深處了……好厲害，哈，啊啊嗯！", "こんな、激しくされ、たらっ……私、頭がふわふわして……身体、もっと熱くなっちゃうぅ……！　あはぁあっ！": "被這麼激烈地抽插的話……我的腦袋都變得輕飄飄的……身體，變得更熱了……！　啊哈啊啊！", "ソフィーは、激しく俺に攻められるのが好きってことも承知の上だ。": "我知道蘇菲亞喜歡被我激烈地進攻。", "だから、もっと昂ってもらいたくて、ソフィーを快感の極みに導くように腰を動かした。": "所以，爲了讓她更加興奮，我加快了腰部的動作，試圖將她引導至快感的巔峯。", "ひゃぁぁぁんっ！？　や、もっと、もっとぉ！激しく、してっ……いい、からぁ！　はあん！　あぁっ！": "呀啊啊啊啊！？　呀，再，再激烈一點！再激烈一點……也可以！　哈啊！　啊啊！", "私、もっ……あなたに、気持ちよくなって、もらえるように、頑張るね……んんっ、く……ふぅっ……！": "我，也……會努力讓你，更加舒服的……嗯嗯，咕……呼……！", "俺のペニスが膣内を擦る刺激と、ソフィーが俺を締めつける刺激が同時に襲ってくる。": "我的陰莖在陰道內摩擦的刺激，以及蘇菲亞緊緊纏住我的刺激同時襲來。", "あぁ……ソフィーの膣内、すっごい……。俺のこと愛してくれてるの、わかるよ……": "啊啊……蘇菲亞的陰道，好厲害……。我能感受到，你對我的愛……", "うんっ……アキトく、んっ……すき……！　はぁあっ、だぁいすき、だよぉ……っ！　あ、あっ、あぁんんっ！": "嗯……秋人，嗯……喜歡……！　哈啊啊，最喜歡你了……！　啊，啊，啊啊嗯嗯！", "あ、だめっ……あぁあん、しゅごいっ！あぁああ、イッちゃうぅ……！": "啊，不行……啊啊啊，好厲害！啊啊啊啊，要去了……！", "あ、や、イクイクぅ！　あ、んあっ、うあああああーーーー……っ！": "啊，呀，去了去了！　啊，嗯啊，嗚啊啊啊啊啊————……！", "ソフィーの身体がびくん、と跳ねるのを見て、俺も彼女の中に勢いよく射精した。": "看到蘇菲亞的身體猛地一跳，我也在她體內猛烈地射精了。", "はぁ、はぁ……あ、今日、すごかった、よぅ……": "哈啊，哈啊……啊，今天，好厲害啊……", "ソフィーは、激しく肩で息をしながら、呆然と空を見つめている。": "蘇菲亞激烈地喘着氣，呆呆地望着天空。", "ライヴの余韻の熱さが、そうさせたんだな。ソフィーの熱さ、俺にも伝わってきたよ": "是演唱會的餘韻讓你這麼興奮的吧。我也感受到了你的熱情", "ほんと……？　私、アキトくんとライヴの興奮を共有できたんだね……": "真的嗎……？我和秋人一起分享了演唱會的興奮……", "私ね……今日、魔法が成功したとき……、アキトくんと一緒に太陽を作ってる気がしたの": "我啊……今天，魔法成功的時候……感覺和秋人一起創造了太陽", "うん。たぶん、俺たちの気持ちが重なってユニゾン現象を起こしたかもしれないな": "嗯。我們的想法可能重疊在一起，所以才引發了和音現象", "実際は、あの太陽を作り上げたのはソフィーひとりの力だ。": "實際上，創造那個太陽是蘇菲亞一個人的力量。", "でも、俺と一緒と言ってくれたのが嬉しくて、ユニゾンしたと言ってみた。": "但是，我很高興她能說和我在一起，所以試着說出了和音。", "いつも、アキトくんと重なっていられたらいいのになぁ……": "如果能一直和秋人重疊在一起就好了……", "ソフィーはそう言って、俺の胸に体を預ける。": "蘇菲亞說着，把身體靠在我的胸前。", "俺は、そんなソフィーが愛おしくなって、彼女の身体を抱きしめた。": "我感到蘇菲亞很可愛，抱緊了她的身體。", "んん……そんなにぎゅっとされたら、胸がアキトくんにむにゅってされちゃう……": "嗯嗯……抱得這麼緊的話，我的胸部會被秋人壓扁的……", "嫌か？": "不喜歡嗎？", "ううん、嫌じゃない。アキトくんだから……": "不，我不討厭。因爲是秋人……", "アキトくんになら、私の全部を預けられるよ……。これからも、ずっと": "如果是秋人的話，我可以把我的全部都交給你……從今以後，一直"}