{"大雅……ただいま": "大雅……我回来了", "クロ": "库罗", "オトギノクニから戻ってきたクロは、『ゆめのねどこ』の一室――大雅の暮らす部屋へと戻ってくると、彼へと挨拶をしてみせる。": "从童话之国回来的库罗，回到了“梦之国度”的一个房间——大雅所住的房间，向他打了声招呼。", "その素直な様子を見ると、そこでの出来事が彼女をちょっぴり成長させてくれたのだろうと窺えた。": "看到她坦率的样子，可以看出在那里发生的事情让她稍微成长了一些。", "お話ししたいこと、君に伝えたいこと、たくさんある……だけど……まずは……": "我有很多话想和你说，有很多事想告诉你……不过……首先……", "どんなに離れた場所にいても、またこうして君に会えることが……本当に幸せなことなんだって……いっぱい、いっぱい……感じたいよ……": "无论相隔多远，还能像这样再见到你……真的是件很幸福的事……我想好好地，好好地……感受这一点……", "俺もだよ、クロ……": "我也是，库罗……", "大雅": "大雅", "ふたりは自然に互いを求め合い、触れ合い――そして、身体を重ねる。": "两人自然而然地渴求着彼此，互相触碰——然后，身体交叠在一起。", "あ、ああ……ん、んん……んんう……": "啊，啊啊……嗯，嗯嗯……嗯嗯唔……", "ゆっくりと腰を沈め、やがてクロの一番深いところまで辿り着くと、甘い吐息とともに彼女は囁く。": "慢慢地沉下腰，终于到达库罗的最深处后，她伴随着甜美的吐息轻声说道。", "はあ、あ……だいじょう、ぶ……だよ……ちょっとじんじんするけど……それだけ……大雅を、いっぱい……感じられる、から……ん、んん……": "哈啊，啊……没……事的……虽然有点刺痛……但也就这样而已……因为……这样就能……充分地感受到大雅了……嗯，嗯嗯……", "だから……そんな切なそうな顔、しないで。わたしのなか……たくさんなでてほしい……お願い、だよ": "所以……不要露出那么难受的表情。我希望你……在我的里面……尽情地抚摸……拜托你了", "腰の動きを大きくして、クロの中へと熱を送り込んでいった。": "我加大了腰部的动作，将热量送入库罗的体内。", "んっ、んん……ああ、あ……ん、く、んんう……ああ、ん、んあ、ああっ……う……んん……はあ、ああ……んん……ん……": "嗯，嗯嗯……啊啊，啊……嗯，咕，嗯嗯唔……啊啊，嗯，嗯啊，啊啊……唔……嗯嗯……哈啊，啊啊……嗯嗯……嗯……", "あ、は、あう……ん、や、やあっ……ん、んん……こうして、いると……んん……大雅の温もりを、あ、あ……たくさん感じられるよ……": "啊，哈，啊唔……嗯，呀，呀啊……嗯，嗯嗯……这样子，做的话……嗯嗯……就能充分地感受到……大雅的温暖了，啊，啊……", "次第にクロの顔も、苦痛を堪えるものから": "渐渐地，库罗的表情也从忍受痛苦", "とろけるような表情に変わっていく。": "变成了仿佛要融化一般的表情。", "や、ああ……ん、んん……は、ああ……あっ、んん……ふう、ん……く、うん……あ、あ……大雅……たい、が……": "呀，啊啊……嗯，嗯嗯……哈，啊啊……啊，嗯嗯……呼，嗯……咕，嗯……啊，啊……大雅……大，雅……", "あったかいのと、んん……どきどきするのと、ん、や……うれしいのが、ああ……いっぺんに、来て……あ、んん、うう……ん、ふうっ……": "温暖的感觉，嗯嗯……和心跳加速的感觉，嗯，呀……还有喜悦的感觉，啊啊……全都一起，涌上来了……啊，嗯嗯，唔唔……嗯，呼……", "わたしの心……ああ、ん……はあ、ふ……おかしく、なっちゃいそうだよ……ああ、ん、あ……や、やあ、ああん……ああ、ううんっ": "我的心……啊啊，嗯……哈啊，呼……好像要变得，奇怪了……啊啊，嗯，啊……呀，呀啊，啊啊嗯……啊啊，唔唔嗯", "覆いかぶさるようにクロを抱きしめる。離れたくない、この気持ちごと離したくないという想いを込めて。": "我像是要覆盖住库罗一般紧紧地抱住她。带着不想分开，不想让这份心情也跟着分开的想法。", "んにゃっ、ああっ、ああ……んや、ああ、んん……んく、うう、ん……大雅……それ、好きっ、んん……もっとして……はあ、あ、んんん……": "嗯呀，啊啊，啊啊……嗯呀，啊啊，嗯嗯……嗯咕，唔唔，嗯……大雅……我喜欢，那样，嗯嗯……再继续……哈啊，啊，嗯嗯嗯……", "ガラス細工に触れるような優しさと共に、腕の力を強める。": "我带着像是在触碰玻璃工艺品一般的温柔，同时加强了手臂的力道。", "両腕にすっぽりと収まってしまいそうなクロの華奢な身体が、堪らなく愛おしかった。": "库罗那仿佛能被我用双臂完全包裹住的纤细身体，让我感到无比怜爱。", "はああ……大雅、あったかいよ……ああ、ん、ううんっ……わたし……こんなに近くで、あ、あっ……大雅を、感じているよ……んん、ああっ": "哈啊啊……大雅，好温暖哦……啊啊，嗯，唔唔嗯……我……在这么近的距离，啊，啊……感受着，大雅哦……嗯嗯，啊啊", "今……今のわたしは、あ、ふあ、あ……ああ……本当に……君と一緒に、いるんだね……ああ、ん……あう、ん、んあ、ああ……": "现在……现在的我，啊，呼啊，啊……啊啊……真的……和你在一起呢……啊啊，嗯……啊唔，嗯，嗯啊，啊啊……", "深く深くクロを感じるべく、腰を沈め、大きく往復していく。": "为了能更深入地感受库罗，我将腰沉下，大幅度地来回抽插。", "自らの体温を刷り込むために、そして互いの温もりを交換するために、何度も大切な部分を交差させた。": "为了将自己的体温烙印在她身上，也为了交换彼此的温暖，我们无数次地让重要的部位交合在一起。", "はう、うぅ、んんん……たい、が……あ、ああ……どう、しよう……ん、にゃ、にゃうぅ……わたし、んん……止まれそうに、ないぃ……": "哈唔，呜呜，嗯嗯嗯……大，雅……啊，啊啊……怎么办……嗯，喵，喵唔唔……我，嗯嗯……好像停不下来了……", "っ……俺もだよ、クロ……クロがかわいくて、もう止まれない……クロ……！": "！……我也是啊，库罗……库罗太可爱了，我已经停不下来了……库罗……！", "んああ、ん……ほんとう……？　ああっ、んん、にゃ、あっ……わたしたち……はあ、ああっ、おんなじ、なんだね……んあ、ああっ、んん": "嗯啊啊，嗯……真的……？ 啊啊，嗯嗯，喵，啊……我们……哈啊，啊啊，是一样的呢……嗯啊，啊啊，嗯嗯", "んっ、ひにゃあ、ああっ……心も、んん……一つにっ、なってるんだね、ああっ、ん、やぁっ……大雅……ああ……たい、がっ……": "嗯，唏喵啊，啊啊……心也是，嗯嗯……合为一体了呢，啊啊，嗯，呀啊……大雅……啊啊……大，雅……", "クロの小さな身体が、小刻みに震える。": "库罗娇小的身体，微微地颤抖着。", "いじらしい反応が、心身を通して大雅へとつぶさに伝わっていく。": "那惹人怜爱的反应，通过身心详细地传达给了大雅。", "ああ、は、あっ……んんっ……うう、んんっ……あっ……んにゃっ、あ、あぁ……んん、んんんんんんぅっ": "啊啊，哈，啊……嗯嗯……呜呜，嗯嗯……啊……嗯喵，啊，啊啊……嗯嗯，嗯嗯嗯嗯嗯嗯唔", "クロの中で果ててしまった。": "我在库罗的体内高潮了。", "あ……あぁ……ん……ふう、うう……ん……あ、ぁ": "啊……啊啊……嗯……呼唔，呜呜……嗯……啊，啊", "クロの背中をゆっくりと撫でながら、互いの感情と温もりとを分かち合った。": "我一边轻轻地抚摸着库罗的后背，一边分享着彼此的感情和温暖。", "大雅……あのね、お願い……聞いてくれる？": "大雅……那个，能……能听我的请求吗？", "次はね……君も一緒に、来てほしいんだ。……だめ、かな": "下次……我希望你也能一起来……不行，吗", "俺がクロに付いていくって、なんだかいつもとは反対だな。もちろんだ、ふたりでどこへだって行こう": "我跟着库罗走，感觉和平时反过来了呢。当然可以，无论哪里我们都要一起去", "ありがとう……ちょっとどきどきしたけど、君にそう言ってもらえてよかった": "谢谢你……虽然有点紧张，但能听到你这么说真是太好了", "でも、なんでかな。大雅……どきどきが、さっきより大きくなっているよ": "但是，为什么呢。大雅……我的心跳，比刚才还要快了呢"}