{"これで逃げられないだろう": "這下你就逃不掉了", "警備員": "警衛", "ドロシー達と反対方向に走り、廊下に躍り出てから中庭へと飛び出した。": "法登朝着桃樂絲她們的反方向跑，衝出走廊後跳進了中庭。", "程なくファーデンはあずま屋で警備員に追いつかれ、手錠で柱に繋がれてしまった。": "沒過多久，法登就在涼亭被警衛追上，被手銬銬在了柱子上。", "……ああ、しまった。光が見えたから外だと思ったのにな": "……啊啊，糟了。我看到光就以爲是外面了", "ファーデン": "法登", "残念だったな。まさかこんな真夜中にも灯りがつきっ放しだとは思わなかったか": "真遺憾啊。你沒想到在這種大半夜裏，燈也會一直亮着吧", "（いいや、知ってたよ。前もってこの屋敷のことは丹念に調べてあるんだ）": "（不，我知道。我事先就對這棟宅邸做過詳盡的調查了。）", "だからファーデンにはわかる。逃がした仲間が任務を遂行して屋敷を脱出するまでには、まだ時間がかかることを。": "所以法登很清楚。他逃掉的同伴要完成任務逃出宅邸，還需要一段時間。", "……待ちなよ、どこ行こうっていうのさ。アタシをこんな『動けない』状態にしたくせに、さ──": "……等等，你要去哪裏啊。把我弄成這種“動彈不得”的狀態，卻——", "はぁ、うぅっ。逃げられなくするために繋いだんじゃ、なかったの、かよ": "啊啊，嗚嗚。你不是爲了不讓我逃掉才把我綁起來的嗎", "そのつもりだったさ。でもおまえが誘ったんだろう、こんな風にケツを振って見せつけやがってよ": "我本來是這麼打算的。但你不是勾引了我嗎，還故意甩了凱茲給我看", "誰が、誘ったりするもんか。仕事ほったらかして侵入者を犯すなんて、不真面目な警備員を雇っちまって、可哀想な家主だ……んん、ふっ": "誰會勾引你啊。竟然僱傭了放着工作不管侵犯入侵者的不正經警衛，這個家的主人也真夠可憐的……嗯嗯，呼", "侵入者をつきっきりで見張ってるんだから、仕事はきっちり果たしてるだろうが。それともなんだ、まだ仲間がいるのか……？": "我可是片刻不離地監視着入侵者，把工作做得一絲不苟啊。還是說怎麼，你還有同夥嗎……？", "いたら、大声で呼んでるに決まってるだろ……アンタひとりくらい、のしちゃえばいいだけなんだから……っ、はぁっ、くっ、んふぅ……っ": "有的話我肯定會大聲叫他們來救我啊……你一個人的話，我輕輕鬆鬆就能幹掉你……啊啊，唔，嗯呼……", "屋敷の方はまだ静かで、警備員が騒いでいる気配はない。つまり、ドロシー達はまだ見つかっていないはずだ。": "宅邸那邊還很安靜，沒有警衛吵鬧的跡象。也就是說，桃樂絲她們應該還沒被發現。", "それならば今の自分がやるべきなのは、警戒を強めたこの男をこの場から逃がさず、引きつけておくことだ。": "既然如此，我現在應該做的就是拖住這個加強了警戒的男人，不讓他離開這裏。", "日が昇るまでまだ時間はあるんだ。おまえだって、繋がれて朝を待つだけじゃ退屈だろ": "離日出還有一段時間。你被綁着乾等天亮，應該也很無聊吧", "都合のいいことを、言うなよっ。アタシがその気になりゃこんな手錠くらい自分で外せるんだからな": "別說得那麼好聽。只要我有那個意思，這種手銬我一個人就能解開", "ほお。やってみせてくれよ": "哦？那你試試看啊", "こんな旧式の手錠、こうやって力を入れれば、耐えられずに──っ、あうんっ！？": "這種舊式的手銬，只要像這樣用力一拉，它就承受不住——啊嗚嗯！？", "おっとすまん、眺めてるだけじゃ悪いと思ってな。応援してやるから頑張れよ": "哎呀抱歉，我一想到光在旁邊看也不太好意思，就忍不住給你加油了。你加油啊", "お、応援って、余計なことしやがって、ふざけんな……っ": "加，加油是什麼意思啊，你少多管閒事，開什麼玩笑……", "ほら、頑張れ。頑張れ。": "來，加油啊。加油", "あっ、あっ、あうぅっ。何回も、突くなぁ！　力が、はいらなくなるだろぉ……くっ、はぁっ、んぁうっ！": "啊，啊，啊嗚嗚。別一直，頂我啊！這樣我，都沒力氣了……唔，哈啊，嗯啊嗚！", "どうした？　そんな弱っちい力で手錠を壊せるのか？": "怎麼了？就憑你那點力氣，有辦法弄壞手銬嗎？", "アンタが邪魔しなきゃ、こんなの、すぐに壊せるん、だよ……っ、くっ、はぁっ": "要不是你妨礙我，這種東西，我馬上就能，弄壞……唔，哈啊", "……ははっ、情報が古いな。今の手錠は、こういうカギを使わないとどうにもならないようになってるんだぞ": "……哈哈，你的消息太舊了。現在的手銬，不用這種鑰匙是打不開的", "得意気にカギを揺らして見せる警備員。": "警衛得意洋洋地晃了晃鑰匙。", "力が入らない様子のファーデンの姿に油断しているのか、その目が鋭く光ったことには気づかない。": "他似乎因爲法登看起來使不上力而放鬆了警惕，沒有注意到法登的眼睛閃着銳利的光芒。", "そんな、はぁっ。くそ、それじゃ本当に逃げられないじゃないか……": "怎麼會，哈啊。可惡，這樣一來我不就真的逃不掉了嘛……", "そう言いつつ、ファーデンは警備員の隙を突こうとした──ものの。": "法登嘴上這麼說，卻還是試圖抓住警衛的破綻——然而。", "ん……んんぁぁううっ！　奥まで、挿入れないでぇっ……": "嗯……嗯嗯啊啊嗚嗚！不要，插到那麼深的地方……", "浅い刺激に慣れてきていたファーデンのいっそう奥へと肉棒が突き立てられる。": "法登已經習慣了淺處的刺激，但肉棒卻插到了更深的地方。", "やっと滑りがよくなってきたな。なーんか時間を稼いでる風だと思ったが、じわじわ攻められて準備が整うのを待ってたのか": "終於變得滑溜起來了啊。我還在想你好像一直在拖延時間，原來是在等我慢慢進攻，讓你做好準備啊", "ちがっ、そんなつもりじゃなくて……くぅ、身体が火照ってきてる……っ、はぁっ、あっ、んんぁうっ……！": "不對，我不是那個意思……唔，身體變得好熱……哈啊，啊，嗯嗯啊嗚……！", "そう慌てるなよ。焦らした分、ちゃんと気持ちよくしてやるからな": "別那麼着急嘛。我讓你等了這麼久，一定會好好讓你舒服起來的", "はあぁぁぅ……アタシが、こんなので気持ちよくなったりする、かよっ、はぁっ、んっ、そんな粗末なモノで、アタシをどうにかしようなんて……はぁっ、あっ、んぁうっ！": "哈啊啊啊嗚……我，我怎麼可能因爲這種事就舒服起來，哈啊，嗯，就憑你那粗鄙的東西，怎麼可能讓我怎麼樣……哈啊，啊，嗯啊嗚！", "しかし、その言葉とは裏腹にファーデン自身、身体が反応していることは自覚していた。": "然而，儘管嘴上這麼說，法登卻也意識到自己的身體已經有了反應。", "ずっと挿し込まれていたせいで、徐々に自分の淫肉が男根の形に馴染んでいくのがわかる。": "由於一直被插入，她能感覺到自己的淫肉正在逐漸適應男根的形狀。", "それは、快楽が一段上になることと同義なのだった。": "而這也就意味着，她將體會到更上一層的快感。", "んんっ、内側からいっぱい押し拡げられて、だめっ、はぁっ、あぁうぅっ、んんふぅ……っ！　も、もういいだろ、こんなの……っ、あっ、はぁっ": "嗯嗯，裏面被撐得好開，不行，哈啊，啊嗚，嗯嗯呼……！這，這樣就夠了吧……啊，哈啊", "子どもでも知ってることだぞ、悪いことをしたらお仕置きされる。でも、気持ちよくなっちまったらお仕置きにならねえなあ": "這可是連小孩子都知道的道理啊，做了壞事就要接受懲罰。不過，要是你舒服起來了，那就不能算是懲罰了啊", "相手がイヤがること、するのだって、悪いこと……だろっ。アンタだって、んふっ、お仕置きされる方じゃ、ないか": "做對方不願意的事，也是壞事……吧。你不也，嗯呼，是被懲罰的一方嗎", "じゃ、一回終わったら次は口でお仕置きしてもらうかな": "那，等我射完一次之後，就輪到你用嘴來懲罰我了吧", "勝手なこと、言うなよっ。はぁ、ぁぅぅ、そんなのするわけ、ないだろ……無理やりすんなら、噛みちぎってやるっ、はぁっ、あっ、あふぅっ": "別自說自話了。哈啊，啊嗚，我怎麼可能，會做那種事……要是你敢強迫我，我就咬斷你的東西，哈啊，啊，啊呼", "あ、あっ、ううぅんっ、やば、イキそっ、う……！　って、待って、ちょっと、そのまま出したり、しないよな？　ちゃんと抜くよなっ？": "啊，啊，嗚嗚嗯，糟糕，要去了……！等，等一下，你不會就這樣射在裏面吧？會好好拔出去吧？", "やぁっ、あっ、はげし……っ！？　もう、動くなっ、あっ、はぁんっ！　そんなにしたらっ、アタシっ、もうっ、あっ、あっ、ああああぁぁぁああぁぁ――……っ！！": "不要，啊，好激烈……！？別再動了，啊，哈啊嗯！你再這樣下去，我，就要，啊，啊，啊啊啊啊啊啊啊啊啊——……！！", "いやぁ、だめっだめぇ！　あぁぁうぅっだめぇイッちゃう……イッくぅっ……、んんんっ──んぁぁああっっ！": "不行，不行啦！啊啊啊嗚嗚不行要去了……要去了……嗯嗯嗯——嗯啊啊啊啊！", "小さな震えの続く身体を柱に預け、呼吸を整える。": "我將不斷微微顫抖的身體靠在柱子上，調整呼吸。", "しっかりと中で吐精された感覚が脂汗を滲ませるが、それよりも優先すべきことがある。": "雖然清楚感覺到他射在裏面，讓我冒出冷汗，但現在還有更重要的事。", "はぁっ……次は、アタシが口でお仕置きしてやる番、だよな。顔を見せてくれよ、さすがに顔も知らない相手じゃ、アタシもイヤっていうか……": "哈啊……接下來，輪到我用嘴來懲罰你了吧。讓我看看你的臉，要是連長相都不知道，我也會有點抗拒……", "おお、なんだよ、カワイイところあるじゃねえか──おごぉっ！？": "哦哦，什麼嘛，原來你也有可愛的地方啊——哦咕！？", "のこのこと寄ってきた頭に強烈な頭突きをお見舞いし、ノックダウン。": "我用頭槌狠狠撞向大搖大擺走過來的腦袋，將他擊倒。", "ごめんよ、アタシの口はもう悪いことに使わないって決めたんだ。頭でのお仕置きも似たようなもんだろ": "對不起哦，我已經決定不再用嘴巴做壞事了。用頭來懲罰你，應該也差不多吧", "すっかり伸びた警備員から、ファーデンは足で器用にカギを取り上げるのだった。": "法登用腳靈巧地從完全昏過去的警衛身上取走鑰匙。"}