{"いいですか？　この奥まで逃げ込んでしまえば、さしものディ・マキナといえど……": "听好了，只要逃到这么深的地方，就算是迪・马奇那……", "ムラサキ": "紫", "やっと見つけた。こんな汚らしい廃工場に逃げ込むとは思わなかったわよ、私なら絶対にごめんだわ": "终于找到你了。没想到你会逃进这么肮脏的废弃工厂，换作是我绝对不会这么做。", "フェルディナ": "斐迪南", "大方、ここならば私達のレーダーが狂って正確に感知できないとでも踏んだのでしょう。あなた方がディ・マキナであれば多少はジャミングになった可能性もありますけれど、生命反応はごまかせませんわよ": "你大概是认为，这里会干扰我们的雷达，无法正确侦测吧。如果你们是迪・马奇那，或许多少能干扰雷达，但是无法隐藏生命反应哦。", "シャルロッテ": "夏绿蒂", "くっ、まだレーゼと合流できていないのに、もう追いついてくるとは……さすが、腐っても最新型ディ・マキナといったところですね": "呜，明明还没和蕾洁会合，居然这么快就被追上了……不愧是最新型的迪・马奇那，果然厉害", "はあ？　誰が腐ってるって？": "啊？　你说谁腐了？", "ですが、通じ合った私とあなたが共にいれば、どんな困難だって乗り越えられるはずですよ。最後まで諦めずに、絶対に生き延びましょうね": "但是，只要互相理解的我们在一起，无论怎样的困难都能克服。直到最后都不要放弃，绝对要活下去", "なんだかさっきと雰囲気が違いません？": "总觉得气氛和刚才不一样？", "……そう？　こいつら下等生物のことなんて、私には理解できないものだと割り切ってるけど": "……是吗？我倒是觉得，这些下等生物的事情，我无法理解", "私にはわかりますわ。あれは、あの雰囲気はぁっ……ラブラブ子作りしましたわね……！？": "我明白。那个，那个气氛……是恩恩爱爱地造人了呢……！？", "ということは救世主が宿っている可能性が……まあ、ここで抹殺してしまえば、同じことよね": "这就表示救世主有可能寄宿在她身上……不过，只要在这里抹杀掉，就都一样了", "逃げましょう、人間さん！　離れないように手を繋いで！": "我们逃吧，人間君！为了不分开，牵着手吧！", "逃がしませんわよ！！　ラブラブ子作りなんて、許せませんわぁああぁぁっ！！": "不会让你们逃的！！ 恩恩爱爱造人什么的，不可原谅啊啊啊啊啊！！", "あっちょっと、シャルロッテ！？　なんでそんなに熱くなってるのよ！": "啊，等等，夏绿蒂！？　为什么那么激动啊！", "分かりませんわ！": "不知道！", "…………。": "…………。", "はあはあっ、ここは……": "哈啊哈啊，这里是……", "追い詰めました、もう逃げられませんわよ": "被逼到绝路了，已经逃不掉了", "……この身は、もう私一人の身体ではなくなりましたから。どんなに追い詰められようとも、あなた達に屈することは絶対にありませんよ": "……因为这副身体，已经不是我一个人的身体了。无论被逼到什么地步，我都绝对不会屈服于你们", "ふうん。だとすれば、むしろ母親を始末する方が優先よね。そうすれば救世主が産まれる器も失われる……": "嗯。既然如此，不如先解决掉母亲。这样一来，救世主就失去了诞生的容器……", "お覚悟ですわ！": "做好觉悟吧！", "人間さん、今です！": "人間君，就是现在！", "（プシューッ）": "（噗咻）", "わっ、なに！？　つめたっ……うぅ、身体が動かなくなっていく……": "哇，什么！？ 好冷……呜，身体动不了了……", "やった……やりましたよ、人間さん。ディ・マキナを無力化するのは、生身の私達には不可能に近いですが、液体窒素で固めてしまえば半永久的に動きを止めることができる……賭けでしたが、成功しましたね": "好了……成功了，人間君。虽然对于肉身的我们来说，要让迪・马奇娜无力化几乎是不可能的，但只要用液氮将其冻结，就能半永久地停止其活动……虽然是个赌注，但成功了呢", "これで、私達を脅かすものはなくなったはず。あとはレーゼと合流すれば、未来は私達の元に戻ってきますね": "这样一来，应该就没有东西能威胁到我们了。之后只要和蕾洁汇合，未来就会回到我们手中", "レーゼを探すため廃工場を進む途中、ふと後ろでなにかが動く気配を感じたように思い、立ち止まる。": "为了寻找蕾洁而在废工厂前进的途中，突然感觉背后有什么东西在动，于是停下了脚步。", "どうかしましたか？　……ディ・マキナ達ですか。あくまでも凍らせただけですから、最終的には元の時代に連れ帰って完全に破壊する必要があります。それはレーゼと合流してから……きゃっ！？": "怎么了？ ……是迪・马奇娜他们吗。毕竟只是冻结了而已，最终还是需要带回原来的时代进行彻底破坏。这件事就等和蕾洁汇合之后……呀！？", "注意を逸らしていた一瞬の隙に、ムラサキが何者かに引き寄せられるようにして、二人の間に距離がひらく。": "趁着我转移注意力的一瞬间，紫像是被什么人拉走了一样，两人之间的距离被拉开了。", "駆け寄ろうとした瞬間、目の前に格子が降りてきて隔てられてしまった。": "我正要跑过去的时候，眼前突然落下一道栅栏，将我们隔开。", "わ、私はなんともありません。そちらでなにか起こるかもしれないので、人間さんも周りに気をつけて……きゃああっ！": "我，我没事。那边可能会发生什么，人間君也要注意周围……呀啊啊！", "こ、これは一体なんなのですか？　うぞうぞしたものが絡みついて、くっ……動け、ません": "这，这到底是什么？ 有东西在蠕动着缠绕着我，唔……动，动不了", "通路の頭上に設けられた換気口からなにか液体のようなものがぼたぼたと降り注いだかと思うと、あっという間にムラサキの手足にまとわりついて彼女を拘束してしまった。": "从通道上方的通风口突然滴答滴答地落下某种液体状的东西，转眼间就缠绕在紫的手脚上，将她束缚住了。", "この感触は、私達の時代の物質……まさか、未来から来ている刺客は彼女達ディ・マキナだけではなかったのでしょうか……ん、やめて……身体を這わないでください、きもちわるい……！": "这种触感，是我们时代的物质……难道，从未来来的刺客不只是她们迪・马查吗……嗯，住手……不要爬到我身上，好恶心……！", "やけに質量を感じさせるぷるぷるとした半液体状の物質。": "那是一种让人感觉很有分量的，半液体状的物质。", "彼女の動きを拘束した時点で頭をよぎったイヤな予感はすぐに現実のものとなった。": "在束缚住她的动作的时候，我脑海中闪过的不好的预感立刻成为了现实。", "あ、うんっ……なにをするんですか。変に身体をまさぐらないでください、ちょっと……服の中に、入りこまないで……！": "啊，嗯……你在做什么。不要随便乱摸我的身体，喂……不要钻到衣服里面……！", "待って、確かこの物質は繊維の結合を解除する作用があると聞いたことが……いやっ、服が！": "等一下，我记得这种物质有解除纤维结合的作用……不要，我的衣服！", "ぐにぐにとムラサキの身体を揉むようにまとわりついていた半液状物質は、しだいに彼女の服を溶かし始めた。": "缠绕在紫身上蠕动着的半液体状物质，开始溶解她的衣服。", "目の前で、身体を拘束された状態であられもない姿が晒されていく。": "在她身体被束缚住的状态下，她那羞耻的姿态暴露在我眼前。", "くっ、人間さん、あまりこちらを見ないでください。その格子を開ける手段がないか探してもらえませんか……！": "呜，人間君，请不要一直盯着我看。你能帮我找找看有没有打开栅栏的方法吗……！", "言われるまでもなくそうしているが、狭い通路には目立った傷すらもなく、スイッチのようなものはどこにも見当たらない。": "不用她说我也会这么做，但狭窄的通道上连显眼的伤痕都没有，也找不到开关之类的东西。", "それに、そんな事態ではないとわかっていながらも、眼前で繰り広げられる扇情的な光景に視線が惹きつけられてしまう。": "而且，虽然我知道现在不是看这个的时候，但我的视线还是被眼前展开的煽情场景吸引住了。", "あっ、いやぁっ！　そんなっ、そこはだめです！　んぐ、はぁぁあ……っ": "啊，不要！那里，那里不行！嗯，哈啊啊……", "ひときわ高い声を上げた彼女に目を向けると、半液状物質が彼女の前後の穴を同時に犯していた。": "我向发出高亢声音的她望去，半液体状物质同时侵犯着她的前后两个洞。", "ふうううっ、んん……おしり、いやぁっ……そんなに大きいの、はいり、ませんっ……！　うぅ、はぁうう……！　ナカで、ゴリゴリっ、すり合わせないでくださいぃ……": "呜呜呜，嗯嗯……屁股，不要……那么大的东西，进不去……！呜，哈啊啊……！不要在里面，摩擦……", "あ、あぅ、あううっ、うご、かないでっ。おしりも、おまんこ、も、同時にしちゃ、だめですからぁ……っ！　こんなの初めてで、頭が……ジンジンしてぇ、あん、はぁぅんっ": "啊，啊，啊呜，不要，动。屁股和小穴，同时，不可以……！　这种事还是第一次，脑袋……麻麻的，啊嗯，哈嗯", "こちらからは半液状物質が彼女の穴を犯す様子が丸見えになっている。": "从我的角度，可以清楚地看到半液体状物质侵犯她的小穴的样子。", "膨らんだり縮んだり、出し入れしたり、震えたり、行動原理は全くわからないものの、彼女に快楽を与えているであろうことだけはよくわかる光景だ。": "膨胀，收缩，进进出出，颤抖，虽然完全不知道它的行动原理，但至少我知道它正在给她带来快乐。", "ムラサキがどんな表情をしているか、それはこちらから見えないが──": "虽然我看不到紫现在是什么表情——", "ああうっ、おっぱい、乳首もっ……！　そんなぁ、あう、全部いっぺんに、責められちゃってる、やぁぁんっ、変になっちゃうっ、やん、あぁんっ": "啊啊，胸部，乳头也……！　这样，啊呜，全部一起，被玩弄，呀啊，要变得奇怪了，呀，啊嗯", "想像は、ついてしまう。": "我开始想象。", "うぅんんんっ！？　ぶるぶる震えてぇっ、ああ、クリにも刺激が届いちゃう……ひぁぁぁ……全身、あぁうっ……ビクビクして、ぁぅ、むりぃいっ": "呜嗯嗯嗯！？　一抖一抖地颤抖着，啊啊，刺激也传到了阴蒂……呀啊啊……全身，啊呜……一抖一抖的，啊呜，不行了", "あう、はうんっ、おしり、ひろがっちゃうぅ。おまんこも、乳首も、クリもっ、あんっあぁんっ、そんなの、おかしくなっちゃいます、からぁっ": "啊呜，哈嗯，屁股，被撑开了。小穴，乳头，阴蒂，啊嗯啊嗯，这样子，要变得奇怪了", "やぁ、やぁあんっ、もぉ、おねがいっ、ゆるして、これ以上っ、続けられたら頭っ、バカになっちゃいますぅっ……！　刺激っ、つよすぎてぇ……なにも考えられませんっ、あっ、あぁっ": "不，不要，求你了，放过我吧，再继续下去的话，我的脑袋，要变得奇怪了……！　刺激，太强烈了……什么都无法思考了，啊，啊啊", "半液状物質は大きく形を変え、ムラサキの敏感な部分だけを効率的に包み込むようにして、いっそう激しく動き出した。": "半液体状物质大幅变形，高效地包裹住紫的敏感部位，更加激烈地动了起来。", "あっ、あっ、ああんっ、おねがいっ、それだめぇ、おねがいおねがいっ、んんんっもう、ああぁう、イキたいですぅううぅっ！": "啊，啊，啊啊嗯，求你了，那里不行，求你了求你了，嗯嗯嗯，已经，啊啊啊呜，想要去了呜呜呜呜！", "イク、イかせて、イかせてぇ──んんんっああぁぁ……あぅぅぅうううんんっ！！": "去了，让我去吧，让我去吧——嗯嗯嗯啊啊啊啊……啊呜呜呜呜呜呜嗯嗯！！", "ムラサキの全身がこれまで見たことないような勢いで二回、三回と跳ね、愛液がそこらに飛び散った。": "紫的全身以我从未见过的势头，连续弹跳了两三次，爱液四处飞溅。", "たまらずするりと離れた半液状物質が壁の突起を押し下げたのと同時に、格子が上がる。": "半液体状物质无法忍受地离开紫的身体，按下了墙上的突起，与此同时，格子门升了起来。", "所在なげにもじもじと震える半液状物質に駆け寄って思い切り蹴り飛ばすと、何度かバウンドして、通路奥にぱくりと口を開けた溶鉱炉へと転落していった。": "我冲向无所适从地颤抖着的半液体状物质，狠狠地踢飞了它，它弹跳了几次，掉进了通道深处张开大口的熔炉里。", "……ありがとうございます、人間さん。格子のスイッチはこちら側にあったのですね、そうとは気づかずに、私……": "……谢谢你，人类君。格子门的开关是在这一侧啊，我都没注意到……", "さ、さあ！　これでいよいよ障害もなくなりましたし、レーゼを探しましょうか！": "好，好了！　这下子终于没有障碍了，我们去找蕾洁吧！", "上着をムラサキにかけると、今の一幕にはどちらからも触れることなく、ふたり通路を進むのだった……。": "我把上衣披在紫身上，两人对刚才的一幕都只字不提，一起沿着通道前进……。"}