{"花見からの帰り道、クロはどこか意を決したように俺に話しかけてきた。": "賞完花回家的路上，庫羅像是下定了決心似的向我搭話。", "……あのね大雅、さっき……わたし、心がむずむずするって言ったよね": "……那個，大雅，剛纔……我說過，心裏癢癢的對吧", "クロ": "庫羅", "本当は、それだけじゃないんだ。ここまで君が付いてきてくれたおかげで……ここで君と一緒にいられたことで……胸の辺りが温かくなって、それがむずむずに変わって……": "其實，不只是那樣。多虧了你一直陪我走到這裏……多虧了能在這裏和你在一起……我的胸口附近變得暖暖的，然後就癢癢的……", "お花見が終わったのに……違うや、大雅とふたりきりになったから……ますます、むずむずが大きくなってるんだよ": "雖然賞花已經結束了……不對，是因爲和大雅獨處……所以癢癢的感覺越來越強烈了", "クロ……": "庫羅……", "大雅": "大雅", "俺はクロを後ろからぎゅっと抱きしめた。": "我從後面緊緊地抱住了庫羅。", "求められた温もりを分け与えるために、力強く。": "爲了將她所渴求的溫暖分享給她，我用力地抱緊了她。", "あっ……。ねえ大雅……そんな風にしてもらったら、わたし……止まれなくなっちゃう――": "啊……大雅……你這樣子抱我的話，我……我就停不下來了——", "止まれないのは俺も同じだった。抱きついた姿勢のままから、流れるように求め合い、今の状況が自然と生まれた。": "我也一樣停不下來。我們保持着擁抱的姿勢，自然而然地開始互相索求，形成了現在的狀況。", "ひとけのない夜の道に、ふたりだけの空間ができあがっていく。": "在無人的夜路上，只屬於我們兩人的空間逐漸成型。", "はあ、う……う……うう、ん……んん、く、う……うぅ": "哈啊，唔……唔……唔唔，嗯……嗯嗯，咕，唔……唔唔", "は……あ、ああ……ん、や、あ……はあ、あ……ああ、ん……んんん……": "哈……啊，啊啊……嗯，呀，啊……哈啊，啊……啊啊，嗯……嗯嗯嗯……", "クロの中をゆっくりと行き来するのに合わせて、さえずりが苦しげなものから甘いものへと変わりゆく。": "隨着我在庫羅體內緩緩地抽插，她的呻吟聲也從痛苦逐漸轉爲甜蜜。", "ふ、あ……ん、んん、あ……ん、あ……はう、う……ん、んん……ねえ、大雅……だい、じょうぶ……んぁ、あ……だいじょうぶ、だよ……": "呼，啊……嗯，嗯嗯，啊……嗯，啊……哈唔，唔……嗯，嗯嗯……大雅，我……沒事的……嗯啊，啊……沒事的，哦……", "大雅に……んん、ぎゅって……抱きしめててもらう前から……はあ、ああ……えっと……からだが準備、できてた、から……": "在大雅……嗯嗯，緊緊地……抱住我之前……哈啊，啊啊……那個……我的身體就已經，做好準備了……", "クロの告白と同時に、その身体がじんわりと熱を帯びる。": "在庫羅告白的同時，她的身體也漸漸地熱了起來。", "大切なところを通じて、内側からぽかぽかと伝播してきた。": "通過重要的部位，一股暖意從內側傳了過來。", "だから……はあ、う、んん……だいじょう、ぶ……痛く、ないよ……大雅のこと、いっぱい、いっぱい……感じられるよ……ああ、ん、ふあ……ああ、ん……": "所以……哈啊，唔，嗯嗯……沒事的……不會痛……我能……充分地感受到大雅……啊啊，嗯，呼啊……啊啊，嗯……", "もっと来て……たくさん動いて、いいんだよ。……ああ、ん……大雅も、幸せな気持ちになれれば……わたしも、んん……もっと幸せな気持ちに、なれるんだ……": "再來吧……你可以盡情地動哦……啊啊，嗯……如果大雅也能感受到幸福的話……嗯嗯……我也會變得更加幸福的……", "クロを丁寧に抱きかかえながら、全身で密着感を深め、繋がり合う。": "我小心翼翼地抱着庫羅，用全身感受着與她緊密相連的感覺。", "んっ、んっ……ああ、あ、あ……ふ、う……あ、ああ、ん……あ……っ": "嗯，嗯……啊啊，啊，啊……呼，唔……啊，啊啊，嗯……啊……", "たい、が……ああっ、ああ、んく……はげ、し……ああん、んにゃ、あ……はげしい、よ……はあ、ふ、んん……や、ああ……あ、ああんう……": "大雅……啊啊，啊啊，嗯唔……好激烈……啊啊嗯，嗯喵，啊……好激烈哦……哈啊，呼，嗯嗯……呀，啊啊……啊，啊啊嗯唔……", "クロはそう指摘するも、その声音は喜びに満ち満ちていた。": "雖然庫羅這麼說着，但她的聲音裏卻充滿了喜悅。", "大雅の、むずむずも……はあ、う……わたしに、ん、追い付くくらい……んん、あ……おっきくなってるん、だよね……": "大雅的，躁動感……哈啊，唔……也已經……嗯嗯，啊……膨脹到……能追上我的程度了呢……", "大雅の、あったかい気持ち……ああ、んにゃ、あ……どんどん、伝わってくる……んんぅ、むずむずしてた胸の中が……や、あ……大雅で、いっぱいになってくよ……あ、ああ、う": "大雅的，溫暖的心情……啊啊，嗯喵，啊……不斷地傳了過來……嗯嗯唔，躁動不安的胸口……呀，啊……已經被大雅填滿了……啊，啊啊，唔", "俺の胸の内にも、クロへの想いが溢れていた。全身が火照るように熱くなり、無意識に早まる腰の動きで、徐々に限界へと引き寄せられる。": "我的心中也充滿了對庫羅的愛意。全身都像着火一樣滾燙，腰部的動作也在無意識中加快，逐漸逼近極限。", "たい、が……たいが……すき、だよ……だい好きだ……はあ、あ、うう……んん、にゃ、ああ……んんあ、あああっ": "大，雅……大雅……我喜歡你……最喜歡你了……哈啊，啊，唔唔……嗯嗯，喵，啊啊……嗯嗯啊，啊啊啊", "クロ……クロ……っ、俺もだ……クロ……大好きだよ……っ": "庫羅……庫羅……我也是……庫羅……我最喜歡你了……", "もっと、こうしていたい……はあ、ああう、ずっと……この時間が、続いていてほしい……のに……はあ、ああぁっ……どう、しよう……": "我還想，繼續這樣下去……哈啊，啊啊唔，一直……希望，這段時間……能一直持續下去……哈啊，啊啊啊……怎麼辦……", "気持ち、いいの、ああぅ……がまん、できない……んあ、ああ……変な、感じ……止まらなく、なって……ああ、ああぁぁ……": "太舒服了，啊啊唔……我忍不住了……嗯啊，啊啊……奇怪的感覺……停不下來……啊啊，啊啊啊啊……", "俺の限界も寸前だった。全身できつく繋がり合い、求め合う中で、心身がとろけていく心地を得る。": "我也快要到極限了。在全身緊密相連，互相渴求的過程中，我感覺身心都融化了。", "わたし、もうっ……もうっ、だめ……だめ、だよ……はあ、あっ、ああ……んんっ……あ、う、うう……んん、あ……ああ……": "我已經……已經，不行了……不行了……哈啊，啊，啊啊……嗯嗯……啊，唔，唔唔……嗯嗯，啊……啊啊……", "クロの身体がふるふると揺れると、締め付けるような圧迫感が襲い掛かり――": "庫羅的身體微微顫抖起來，一陣緊縮的壓迫感向我襲來——", "あ、はあ……あ、あぅ……う、うう、ん……ん、んん～……はあんんんんっ": "啊，哈啊……啊，啊唔……唔，唔唔，嗯……嗯，嗯嗯～……哈啊嗯嗯嗯嗯", "はぁ……あ……あぁ……う……うぅ、ん……": "哈啊……啊……啊啊……唔……唔唔，嗯……", "おなかの中、あったかい……わたしのからだの中、大雅で、いっぱいだ……": "腹部裏面，好溫暖……我的身體裏面，充滿了大雅……", "くたりとしたクロの身体のわずかな重みが、両腕に掛かる。": "庫羅癱軟的身體微微壓在了我的雙臂上。", "そのまま離すことなく、確かに感じる温もりを噛みしめ続けた。": "我並沒有推開她，而是繼續感受着這股確切的溫暖。", "こんなところで、大雅と……えっちなこと、できちゃうなんて……一緒に、いられるなんて……": "竟然能在這種地方……和大雅做色色的事情……能和你在一起……", "君をひとりぼっちにさせないってこと……今、少しだけ……叶えられたかな": "不會讓你孤身一人的……這句話，現在稍微……實現了呢"}