{"夢は、まだ結婚生活がどんなものなのかを知らなかった。": "夢還不知道婚姻生活是怎麼一回事。", "少し特殊な事情があるために、結婚の約束はしたものの二人きりの生活というわけではないのだ。": "因爲一些特殊的原因，雖然兩人已經約定終身，但並不是過着兩人獨處的生活。", "それでもわずかな機会を見計らって、お互いに自分たちが夫婦であることを認め合い、そして夫婦であろうと努めていた──": "即便如此，他們還是抓住微小的機會，互相承認彼此是夫妻，並努力扮演好夫妻的角色——", "ただいま。まだ寝てなかったのか": "我回來了。你還沒睡嗎", "洋": "洋", "遅くに帰宅すると、台所に向かう夢の姿があった。": "我晚歸後，看到夢正走向廚房。", "うんっ。甲斐甲斐しい奥さんは、帰りが遅くなった洋くんのために、甲斐甲斐しく夜食を作ってあげようと思って": "是啊。賢慧的妻子，正打算爲晚歸的小洋，賢慧地做一頓宵夜呢", "乙津 夢": "乙津 夢", "あんまり甲斐甲斐しいのを自分で連呼するものじゃないかな……": "不要一直強調自己賢慧啦……", "くるんと嬉しそうに回って見せる夢は、ひらひらとエプロンを舞わせる。": "夢開心地轉了一圈，圍裙隨之飄揚。", "その姿を見て、俺はどうしようもなく……": "看到她這副模樣，我實在是……", "ちょっと、洋くん……！　私、今から甲斐甲斐しくお料理するところだったのに……あん……": "等一下，小洋……！我正準備賢慧地給你做一頓宵夜呢……啊嗯……", "疲れたから、甘えてもいいかなって": "我累了，可以向你撒嬌嗎", "……甘えたいの？": "……你想撒嬌嗎？", "甘えたい": "想", "そっか。甘えたいなら、うん、しょうがないね。洋くんが甘えんぼさんだと、奥さんは大変だね": "是嗎。既然你想撒嬌，那就沒辦法了。小洋這麼愛撒嬌，做妻子的可辛苦了", "微妙に文章が変じゃないか、それ": "你這句話是不是有點怪怪的", "『奥さん』のところを他の誰かに置き換えたいってこと？": "你是想把“妻子”換成其他人嗎？", "そんなこと一言も言ってないだろ……": "我可沒這麼說……", "洋くんの浮気性にはほとほと愛想が……は、あんっ！　やだ、いきなり動かないでえ……ンんっ。夜食で癒してあげようと思ったのに、あん……これじゃ作れないでしょ……": "小洋這麼花心，我真是受夠了……哈啊，啊嗯！討厭，不要突然動起來啦……嗯嗯。我本來想用宵夜來治癒你的，啊嗯……這樣子我怎麼做得了飯嘛……", "はあっ、んっ……胸っ、触ってるよお……疲れてるって言ったのに、うそつき……。洋くんはうそつきのケダモノなんだ……": "哈啊，嗯……你在摸我的胸啦……明明說累了，結果是騙我的嗎……小洋真是個愛撒謊的禽獸……", "疲れてるからこそ、夢に触れたいんだよ": "就是因爲累了，我纔想摸你啊", "さ、触っていいなんて言ってないよ。夜食、作って……たまには奥さんらしいこと、あンっ、してあげたいのに……": "我，我又沒說你可以摸。我本來想給你做宵夜……偶爾做一回妻子該做的事……啊嗯……", "夢は夜食を作って迎えることに固執しているようだ。": "夢似乎很執着於給我做宵夜。", "もちろんそれは嬉しいし、夜食は頂きたいのだが、奥さんが旦那さんを癒すということならばもっと打ってつけのコトがある。": "當然我很高興，也很想喫宵夜，但妻子要治癒丈夫的話，還有更合適的方式。", "こんな、台所なのに……はあ、あっ……みんなが起きてきちゃったら、どうするの……": "這裏可是廚房……哈啊，啊……要是把大家都吵醒了怎麼辦……", "灯りも点けているし、可能性としては有り得る。": "畢竟燈都開着了，確實有可能。", "だが、今さら止まることもできない。": "但事到如今，我也停不下來了。", "……そんなの、私だって……こんな風に、してえ。このまま洋くんとしたい気持ちに、なっちゃったよ……": "……我也想……像這樣，做啊。我也想就這樣和小洋做嘛……", "願ったり叶ったりだ。": "那我求之不得。", "バカバカっ……もう夜食作ってあげないから。こ、今夜の夜食は……私、だよ……っ": "笨蛋笨蛋……我再也不給你做宵夜了。今，今晚的宵夜……就是，我……", "……なんてことを言わせるの……変態さんだね、うん、変態……": "……居然讓我說出這種話……你真是個變態呢，嗯，變態……", "自分で言ったが。": "雖然是你自己說的。", "頭でっかちの洋くんは、こういうプレイが好きかなって……それに、こういうこと言ったら新婚さんっぽいでしょ……はあん、あんンっ！": "我想，腦袋死板的小洋應該會喜歡這種玩法吧……而且，說出這種話，感覺就像新婚夫婦一樣嘛……哈啊嗯，啊嗯！", "新婚にどんな印象を持っているのか問いただしたいが、今はそれどころではない。": "雖然我很想問問她對新婚夫婦有什麼樣的印象，但現在不是時候。", "あんな風に煽られては平常心でいられないというものだ。": "被她那樣挑逗，我怎麼可能保持得了平常心。", "あっ、急にっそんないっぱい動いたら、ああっ、んあっ": "啊，突然動得這麼激烈的話，啊啊，嗯啊", "きついか？": "緊嗎？", "ううん、きつくは、んっ……ないよ。急に、はあ、気持ちよすぎて、びっくりしちゃうっていうか……": "不，嗯……不緊。只是突然，哈啊，太舒服了，有點嚇到……", "早々に頬を染めて、首筋にじんわりと汗を浮かべる夢。": "夢的臉頰很快就染上了紅暈，脖子上也滲出了汗水。", "手のひらの中の突起も痛いほどに尖り、主張を続ける。": "手掌中的突起也尖得發痛，不斷強調着自己的存在。", "あっ……うんっ、そこ、敏感なんだから……っはあ、あんまりっ触っちゃ……っ、あっン……ダメなんだよ……": "啊……嗯，那裏，很敏感的……哈啊，不要一直摸……啊嗯……不可以啦……", "触られたくない？　いや？": "不想被摸嗎？不喜歡嗎？", "いやなんかじゃ、ないよ。洋くんに触られていやなとこなんか、はあ……っ、一つも、ないんだから……": "不是不喜歡啦。被小洋摸到的地方，哈啊……沒有一個地方是不喜歡的……", "力なく膝を震わせながら振り向いて、夢は目を細める。": "夢無力地顫抖着膝蓋，轉過頭來，眯起了眼睛。", "洋くんがしたいこと、みんなしてほしいの……私がお姉さんなんだから、めいっぱい、甘えていいんだからね……": "小洋想做的事情，我全都想做……我是姐姐嘛，你可以盡情地向我撒嬌哦……", "それなら、といっそう腰を深く落とす。": "那我就恭敬不如從命了。我將腰身沉得更深。", "ついでに胸に添えた手も容赦なくその柔らかさを堪能する。": "順便毫不留情地享受着貼在胸前的那對柔軟。", "ああっ、あっ、ンんっ……きもちいっ、はあんっ、全身で……洋くんを、感じられるのっ、っあん、幸せ……！": "啊啊，啊，嗯嗯……好舒服，哈啊嗯，全身上下……都能感受到小洋，啊嗯，好幸福……！", "洋くんっ、いつもお疲れさま……あんっ、私、なんにもしてあげられないけどっンん、いっぱい、甘えてっ。あっ、はあ、あふうっ……": "小洋，一直以來都辛苦你了……啊嗯，雖然我什麼都沒爲你做，嗯嗯，但你可以盡情地向我撒嬌。啊，哈啊，啊呼……", "すき、だよっ。ああっ、あぁぁぁ、洋くんっ、よう、く──ふあぁっ、あっ、ああああぁぁぁ……っ！！": "喜歡你哦。啊啊，啊啊啊啊，小洋，小洋——呼啊啊，啊，啊啊啊啊啊啊啊……！！", "ぎゅうっと締め付ける夢にしたがって、思い切り吐き出す。": "隨着夢的收縮，我盡情地釋放了出來。", "しばらくの間、俺の律動と夢の収縮は同じリズムを刻んでいた。": "有一段時間，我的律動和夢的收縮都保持着相同的節奏。", "……なんだか嬉しそうだな": "……你好像很開心啊", "うん。一緒にいられることって、こんなに幸せなんだなって。手を伸ばしたら洋くんに触れられて、洋くんが触れてくれて……夢でも見てるみたい": "是啊。能和你在一起，原來是這麼幸福的一件事。只要伸出手就能碰到小洋，小洋也會碰我……感覺就像在做夢一樣", "それは、夢が最も欲しかった幸せ。": "那是夢最渴望的幸福。", "そして、これからずっと続いていく幸せ。": "而且，這份幸福今後也會一直持續下去。", "彼を想うとき、彼と過ごすとき、確かに震える夢の心は幸せと叫ぶ。": "思念着他，和他一起生活的時候，夢的心中確實會因幸福而顫抖。", "程なく木々の間から覗き始めた星空は、果たしてどんな風に広がっているのだろうか──。": "不久後，從樹木之間開始露臉的星空，究竟會呈現出怎樣的景象呢——"}