{"言ってみるものだな、と夢は思った。": "果然说出口了呢，梦心想。", "まさか、こっちの世界でも星見に行けるなんて。": "没想到，在这边的世界也能去看星星。", "満天の星空を見上げることができたら、いま胸の中にある自分の気持ちがどんな形をしているのか、わかる気がする。": "如果能仰望满天的星空，感觉就能明白现在自己心中的感情是什么形状了。", "夜になるまでの短い時間に目を閉じて、夢は親しんだ星空と想い人の姿を浮かべるのだった──": "在夜晚来临前的短暂时间里，梦闭上眼睛，脑海中浮现出熟悉的星空和心上人的身影——", "ふぁっ……ああん、入ってきてるよぉ……洋くんっ": "呼啊……啊啊嗯，进来了……小洋", "乙津 夢": "乙津 夢", "丘の下から見上げる人がいたら、夢のエッチな姿が見られちゃうな": "如果有人从山丘下抬头看的话，就会看到梦的淫荡模样了呢", "洋": "洋", "イジワル言っちゃ、ダメなんだからね……手すりもあるから、見えないよ。それに丘の下から丘を見上げる人なんて、いないよ。見るならもっともっと上、あの星空でしょ……": "不能说这么坏心眼的话啦……这里有扶手，不会被看到的。而且也不会有人从山丘下仰望山丘啦。要看的话，应该会看更高更远的星空吧……", "そうは言いつつ、俺が伝えた可能性を振り切れないようで、夢はイヤイヤと下半身をくねらせた。": "虽然嘴上这么说，但梦似乎无法完全否定我说的可能性，扭动着下半身表示抗拒。", "……その動きが扇情的で、かつ物理的にも刺激を与えてくることには気づかないようだ。": "……她似乎没有注意到，这个动作不仅煽情，而且在物理上也给了我刺激。", "洋くんは……私のこんなところ、他の人に見られちゃっても、いいの……？": "小洋……就算我的这种样子被别人看到，你也无所谓吗……？", "ダメに決まってる。そんなことになったら、嫉妬で手を上げちゃいそうだよ": "当然不行了。要是真的变成那样，我可能会因为嫉妒而动手哦", "私以外の人に手を出すなんて、ワルワルのエロエロだよ洋くん……": "居然对除了我以外的人出手，小洋真是个坏坏的色狼呢……", "なんだかまだ余裕がありそうな様子なので、夢の片脚を持ち上げる。": "感觉她好像还有余力，于是我抬起她的单脚。", "きゃ！？　洋くん、バカバカっ、こんな格好させちゃダメなんだよ……": "呀！？小洋，笨蛋笨蛋，不能让我摆出这种姿势啦……", "せっかくここまで散歩しにきたんだから、お星さまに挨拶しよう。私たちは元気ですよって": "既然都特地来这里散步了，就向星星们打个招呼吧。告诉它们，我们过得很好哦", "そ、それなら普通に挨拶すればいいのに。こんなエッチな格好で挨拶されたら、お星さまだって困っちゃうでしょ……": "那，那用普通的方式打招呼不就好了吗。用这么色情的姿势打招呼，星星们也会很困扰吧……", "夢がエッチになりすぎてしまわないように、見守っていてください": "请你们好好看着梦，别让她变得太色了", "あ、ンっ……洋くんがエロエロなことしなかったら、私……こんな風にならないんだよ……": "啊，嗯……要不是小洋做了这么色色的事情，我……也不会变成这样啦……", "ンっ……はぁっ、いいよ……もっと、動いても……。でも、お星さまに見つからないように、静かに……だよ？": "嗯……哈啊，可以哦……你可以再动得激烈一点……但是，要小声一点，别被星星们看到了哦？", "きゅう、と結合部が一回だけ締め付け、代わりに愛液がその量を増した。": "结合处一下子收紧了一下，爱液的量也随之增加了。", "静かに、という条件は保証できそうになかった。": "看来她似乎无法保证能保持安静了。", "あんっ──あううぅんっ！": "啊嗯──啊呜呜嗯！", "ああっ、あっ、洋くん……いつもより、おっ、き……！": "啊啊，啊，小洋……比平时，更，大……！", "よほどないとは思うが、自ら示唆した可能性が脳裏をよぎり、普段と異なる興奮を感じていることは間違いない。": "虽然我觉得应该不是，但脑海中还是闪过了可能是我暗示了她的可能性，毫无疑问，这让我感受到了与平时不同的兴奋。", "洋くんとっ、この場所で……ンんっ、こんな風になるなんて……私、思ってなかったよ……": "我从没想过……嗯嗯，会和小洋，在这个地方……变成这样……", "……昔の気持ち？　さっきの気持ち？": "……是以前的心情？还是刚才的心情？", "どっちも、だよ……。うん、どっちも……ああっ、あんっ……あんなにちっちゃかった洋くんが、こんなにっ……ンっエロエロになって……": "都是哦……嗯，都是……啊啊，啊嗯……那么小的小洋，现在居然……嗯，变得这么色……", "俺が小さかったことは、いつまで夢の中における正義なのだろう。": "我小时候的事情，在梦中到底要持续正义到什么时候呢。", "いつまでも、なのか。": "永远吗？", "昔の夢は……小さくて、かわいかったな": "以前的梦……又小，又可爱呢", "もう、洋くん……想い出の私に欲情する、なんて……あんんっ、それ、はあ……世間では、ロリロリっていうんだよ……危ない人なんだ……": "好啦，小洋……居然对回忆中的我发情……啊嗯嗯，那个，哈啊……在社会上，这叫萝莉控哦……是危险的人哦……", "ロリロリといってしまうと、俺じゃなくて夢のことになる。": "萝莉控这个词，指的不是我而是梦。", "待て、誰が欲情したって？": "等等，谁发情了？", "昔の洋くん、かわいくて好きだけどっ、あっ、いまも、かわいくて好きだよ……はあ、ああんっ": "虽然我很喜欢以前的小洋，很可爱，啊，现在也很可爱，很喜欢哦……哈啊，啊啊嗯", "今も可愛いのか。": "现在也很可爱吗。", "可愛いばかりではないことを見せなければ。": "得让她看看我不仅仅只有可爱的一面。", "んあっ……！　ああっ、あ、ああんンっ……そんなにっ激しくしたら、お星さまに……みつかっ、ちゃう……！": "嗯啊……！　啊啊，啊，啊啊嗯嗯……那么激烈的话，会被……星星们，发现的……！", "背筋を反らせる夢の瞳は、ぼんやりと星空に向けられている。": "梦的后背弓起，眼神迷离地看向星空。", "声を……出してるのは、っ夢の方だぞ……": "是你……发出声音的哦……", "生意気、言っちゃ……ああっ！　だって、洋くんが……っンんっ、そんなにするからっ……！": "别说得……那么嚣张……啊啊！　因为，小洋……嗯嗯，那么激烈嘛……！", "腰を打ち付けるたび、小さな身体がびくりと跳ね、足元にぱたぱたとしぶきが飛ぶ。": "每次我挺腰撞击，她娇小的身体都会猛地一颤，脚边溅起水花。", "夢、もう……！": "梦，我要……！", "うん、うんっ……私も……洋くんっ、ああ、あああっ、洋くん──あああぁぁぁぁっ……！！": "嗯，嗯……我也是……小洋，啊啊，啊啊啊，小洋──啊啊啊啊啊啊啊……！！", "夢の中に思いの丈を吐き出した。": "我在梦中倾吐了所有心意。", "おさまりきらなかった白濁液が愛液と混じり合って溢れていった……。": "无法完全容纳的白浊液和爱液混合在一起，溢了出来……", "……ほら、夢。星が瞬いて俺たちを祝福してくれているみたいだな": "……你看，梦。星星在闪烁，好像在祝福我们一样", "……洋くん、天クル部員なのにシーイングも知らないの。星がチカチカ瞬くのは、大気の影響で光が屈折して届くからだよ": "……小洋，你明明是天文社的社员，却连视宁度都不知道吗。星星之所以闪烁，是因为大气的影响导致光线折射才到达我们眼中的哦", "俺が素直にシーイングって言ったら、頭でっかちって言ったろ……": "我都老实地问你视宁度了，你却说我只会纸上谈兵……", "夢がふと目を開くと、外はすっかり暗くなっていた。": "梦突然睁开眼睛，发现外面已经完全暗下来了。", "そろそろ星見に出かける時間だ──": "差不多是时候去观星了——"}