{"夢は、まだ結婚生活がどんなものなのかを知らなかった。": "梦还不知道婚姻生活是怎么一回事。", "少し特殊な事情があるために、結婚の約束はしたものの二人きりの生活というわけではないのだ。": "因为一些特殊的原因，虽然两人已经约定终身，但并不是过着两人独处的生活。", "それでもわずかな機会を見計らって、お互いに自分たちが夫婦であることを認め合い、そして夫婦であろうと努めていた──": "即便如此，他们还是抓住微小的机会，互相承认彼此是夫妻，并努力扮演好夫妻的角色——", "ただいま。まだ寝てなかったのか": "我回来了。你还没睡吗", "洋": "洋", "遅くに帰宅すると、台所に向かう夢の姿があった。": "我晚归后，看到梦正走向厨房。", "うんっ。甲斐甲斐しい奥さんは、帰りが遅くなった洋くんのために、甲斐甲斐しく夜食を作ってあげようと思って": "是啊。贤慧的妻子，正打算为晚归的小洋，贤慧地做一顿宵夜呢", "乙津 夢": "乙津 夢", "あんまり甲斐甲斐しいのを自分で連呼するものじゃないかな……": "不要一直强调自己贤慧啦……", "くるんと嬉しそうに回って見せる夢は、ひらひらとエプロンを舞わせる。": "梦开心地转了一圈，围裙随之飘扬。", "その姿を見て、俺はどうしようもなく……": "看到她这副模样，我实在是……", "ちょっと、洋くん……！　私、今から甲斐甲斐しくお料理するところだったのに……あん……": "等一下，小洋……！我正准备贤慧地给你做一顿宵夜呢……啊嗯……", "疲れたから、甘えてもいいかなって": "我累了，可以向你撒娇吗", "……甘えたいの？": "……你想撒娇吗？", "甘えたい": "想", "そっか。甘えたいなら、うん、しょうがないね。洋くんが甘えんぼさんだと、奥さんは大変だね": "是吗。既然你想撒娇，那就没办法了。小洋这么爱撒娇，做妻子的可辛苦了", "微妙に文章が変じゃないか、それ": "你这句话是不是有点怪怪的", "『奥さん』のところを他の誰かに置き換えたいってこと？": "你是想把“妻子”换成其他人吗？", "そんなこと一言も言ってないだろ……": "我可没这么说……", "洋くんの浮気性にはほとほと愛想が……は、あんっ！　やだ、いきなり動かないでえ……ンんっ。夜食で癒してあげようと思ったのに、あん……これじゃ作れないでしょ……": "小洋这么花心，我真是受够了……哈啊，啊嗯！讨厌，不要突然动起来啦……嗯嗯。我本来想用宵夜来治愈你的，啊嗯……这样子我怎么做得了饭嘛……", "はあっ、んっ……胸っ、触ってるよお……疲れてるって言ったのに、うそつき……。洋くんはうそつきのケダモノなんだ……": "哈啊，嗯……你在摸我的胸啦……明明说累了，结果是骗我的吗……小洋真是个爱撒谎的禽兽……", "疲れてるからこそ、夢に触れたいんだよ": "就是因为累了，我才想摸你啊", "さ、触っていいなんて言ってないよ。夜食、作って……たまには奥さんらしいこと、あンっ、してあげたいのに……": "我，我又没说你可以摸。我本来想给你做宵夜……偶尔做一回妻子该做的事……啊嗯……", "夢は夜食を作って迎えることに固執しているようだ。": "梦似乎很执着于给我做宵夜。", "もちろんそれは嬉しいし、夜食は頂きたいのだが、奥さんが旦那さんを癒すということならばもっと打ってつけのコトがある。": "当然我很高兴，也很想吃宵夜，但妻子要治愈丈夫的话，还有更合适的方式。", "こんな、台所なのに……はあ、あっ……みんなが起きてきちゃったら、どうするの……": "这里可是厨房……哈啊，啊……要是把大家都吵醒了怎么办……", "灯りも点けているし、可能性としては有り得る。": "毕竟灯都开着了，确实有可能。", "だが、今さら止まることもできない。": "但事到如今，我也停不下来了。", "……そんなの、私だって……こんな風に、してえ。このまま洋くんとしたい気持ちに、なっちゃったよ……": "……我也想……像这样，做啊。我也想就这样和小洋做嘛……", "願ったり叶ったりだ。": "那我求之不得。", "バカバカっ……もう夜食作ってあげないから。こ、今夜の夜食は……私、だよ……っ": "笨蛋笨蛋……我再也不给你做宵夜了。今，今晚的宵夜……就是，我……", "……なんてことを言わせるの……変態さんだね、うん、変態……": "……居然让我说出这种话……你真是个变态呢，嗯，变态……", "自分で言ったが。": "虽然是你自己说的。", "頭でっかちの洋くんは、こういうプレイが好きかなって……それに、こういうこと言ったら新婚さんっぽいでしょ……はあん、あんンっ！": "我想，脑袋死板的小洋应该会喜欢这种玩法吧……而且，说出这种话，感觉就像新婚夫妇一样嘛……哈啊嗯，啊嗯！", "新婚にどんな印象を持っているのか問いただしたいが、今はそれどころではない。": "虽然我很想问问她对新婚夫妇有什么样的印象，但现在不是时候。", "あんな風に煽られては平常心でいられないというものだ。": "被她那样挑逗，我怎么可能保持得了平常心。", "あっ、急にっそんないっぱい動いたら、ああっ、んあっ": "啊，突然动得这么激烈的话，啊啊，嗯啊", "きついか？": "紧吗？", "ううん、きつくは、んっ……ないよ。急に、はあ、気持ちよすぎて、びっくりしちゃうっていうか……": "不，嗯……不紧。只是突然，哈啊，太舒服了，有点吓到……", "早々に頬を染めて、首筋にじんわりと汗を浮かべる夢。": "梦的脸颊很快就染上了红晕，脖子上也渗出了汗水。", "手のひらの中の突起も痛いほどに尖り、主張を続ける。": "手掌中的突起也尖得发痛，不断强调着自己的存在。", "あっ……うんっ、そこ、敏感なんだから……っはあ、あんまりっ触っちゃ……っ、あっン……ダメなんだよ……": "啊……嗯，那里，很敏感的……哈啊，不要一直摸……啊嗯……不可以啦……", "触られたくない？　いや？": "不想被摸吗？不喜欢吗？", "いやなんかじゃ、ないよ。洋くんに触られていやなとこなんか、はあ……っ、一つも、ないんだから……": "不是不喜欢啦。被小洋摸到的地方，哈啊……没有一个地方是不喜欢的……", "力なく膝を震わせながら振り向いて、夢は目を細める。": "梦无力地颤抖着膝盖，转过头来，眯起了眼睛。", "洋くんがしたいこと、みんなしてほしいの……私がお姉さんなんだから、めいっぱい、甘えていいんだからね……": "小洋想做的事情，我全都想做……我是姐姐嘛，你可以尽情地向我撒娇哦……", "それなら、といっそう腰を深く落とす。": "那我就恭敬不如从命了。我将腰身沉得更深。", "ついでに胸に添えた手も容赦なくその柔らかさを堪能する。": "顺便毫不留情地享受着贴在胸前的那对柔软。", "ああっ、あっ、ンんっ……きもちいっ、はあんっ、全身で……洋くんを、感じられるのっ、っあん、幸せ……！": "啊啊，啊，嗯嗯……好舒服，哈啊嗯，全身上下……都能感受到小洋，啊嗯，好幸福……！", "洋くんっ、いつもお疲れさま……あんっ、私、なんにもしてあげられないけどっンん、いっぱい、甘えてっ。あっ、はあ、あふうっ……": "小洋，一直以来都辛苦你了……啊嗯，虽然我什么都没为你做，嗯嗯，但你可以尽情地向我撒娇。啊，哈啊，啊呼……", "すき、だよっ。ああっ、あぁぁぁ、洋くんっ、よう、く──ふあぁっ、あっ、ああああぁぁぁ……っ！！": "喜欢你哦。啊啊，啊啊啊啊，小洋，小洋——呼啊啊，啊，啊啊啊啊啊啊啊……！！", "ぎゅうっと締め付ける夢にしたがって、思い切り吐き出す。": "随着梦的收缩，我尽情地释放了出来。", "しばらくの間、俺の律動と夢の収縮は同じリズムを刻んでいた。": "有一段时间，我的律动和梦的收缩都保持着相同的节奏。", "……なんだか嬉しそうだな": "……你好像很开心啊", "うん。一緒にいられることって、こんなに幸せなんだなって。手を伸ばしたら洋くんに触れられて、洋くんが触れてくれて……夢でも見てるみたい": "是啊。能和你在一起，原来是这么幸福的一件事。只要伸出手就能碰到小洋，小洋也会碰我……感觉就像在做梦一样", "それは、夢が最も欲しかった幸せ。": "那是梦最渴望的幸福。", "そして、これからずっと続いていく幸せ。": "而且，这份幸福今后也会一直持续下去。", "彼を想うとき、彼と過ごすとき、確かに震える夢の心は幸せと叫ぶ。": "思念着他，和他一起生活的时候，梦的心中确实会因幸福而颤抖。", "程なく木々の間から覗き始めた星空は、果たしてどんな風に広がっているのだろうか──。": "不久后，从树木之间开始露脸的星空，究竟会呈现出怎样的景象呢——"}