{"リリスさん、どうかしたの？　なんだかボンヤリしてますよ": "莉莉丝，你怎么了？　好像在发呆呢", "紫式部": "紫式部", "べつにボンヤリなんてしてないわぁん。ただちょっと、異性との関係性っていうの？　そんなのを考えてただけよぉん": "我才没有发呆呢。只是在想，该怎么说呢，和异性的关系？　之类的", "リリス": "莉莉丝", "……異性って、誰のこと？　そういえば人間さんがなんだか不機嫌だったけど……関係ないよね？": "……异性？　是指谁？　说起来，人类君好像有点不高兴……和你没关系吧？", "ヴェルメリオ": "威尔梅里奥", "人間さんが？　特に心当たりはないわぁん": "人类君？　我没什么头绪呢", "なにか気に障るようなことでもあったのかしら。私が今から行って励ましてさしあげましょう": "是不是发生了什么让他不高兴的事呢。我现在就去鼓励他吧", "……ううん、大丈夫。それは妻の仕事だと思うから。紫式部はリリスを元気づけて練習に励んで": "……不用了，没关系的。那是妻子的工作。紫式部就负责鼓励莉莉丝，努力练习吧", "わたしはべつに落ち込んでなんか。それに人間さんのことだったら、わたしに任せて。ちょちょっと行ってすぐにその気にさせてみせるわぁん": "我才没有消沉呢。而且，人类君的事就交给我吧。我马上就去让他打起精神来", "あら？　こちらへ向かってくるのは人間さんかしら？": "咦？　向这边走来的人类君吗？", "噂をすれば、ね。くしゃみでもしたのかしらぁん": "说曹操曹操到。是打喷嚏了吗", "人間さんの調子が悪そうだって、みんな心配してたのよぉん。それで誰が人間さんをなだめに行こうかって話になって……": "人类君好像不太舒服，大家都很担心呢。所以，我们正在讨论，谁去安慰人类君……", "心配いらないですか？　ならいいのですけど。そうですね、人間さんの言うとおりフェス本番まで時間もありませんし": "不用担心吗？　那就好。说起来，正如人类君所说，离祭典开始已经没多少时间了", "……自分のことより練習？　うん、そうだね。フェスが成功するかどうかにこの町の行く末もかかってるし……": "……比起自己的事，更担心练习？　嗯，是啊。毕竟祭典的成败，也关系到这个小镇的未来……", "ヴェルメリオさんたら、行く末だなんて少し大袈裟……あら、どうしました、人間さん。いつになく熱い視線をリリスさんに向けて……": "威爾梅里奥小姐真是的，未来什么的太夸张了……哎呀，怎么了，人类君。你正用着前所未有的热情视线看着莉莉丝……", "ん？　な、なによ人間さん。やっぱりわたしに慰めて欲しいことでもあるのぉ？": "嗯？怎，怎么了，人类君。你果然还是希望我安慰你吗？", "……なんだかリリスも動揺してるみたいだけど。二人の関係性って……": "……莉莉丝好像也动摇了。你们两个的关系……", "ベッドに腰をかけながら、かぐわしい香りを放つ花びらをひとつまみ。": "坐在床上，捏起一片散发着芳香的花瓣。", "そろそろか、とその花びらを宙に吹き上げると、ためらいがちに数度、ドアがノックされた。": "差不多了吧，把花瓣吹向空中，犹豫地敲了几次门。", "……人間？　わたしだけど……練習が終わったらこの部屋に来いって、なんの用かしら。いつになく真剣な顔つきだったから、なんだかわたし……": "……人类？是我……你说练习结束后来这个房间，有什么事吗？因为你一脸严肃，所以总觉得……", "室内に足を踏み入れたリリスを、なかば強引にベッドに押し倒す。": "强行把踏入室内的莉莉丝推倒在床上。", "えっ、ちょ、ちょっと人間ってば、なにっ！？　いきなり服まで脱がせて。そういうことが目的なら、初めから言ってくれればぁん……！": "诶，等，等一下，人类，你干什么！？　突然就脱我衣服。如果这就是你的目的，那一开始就说啊……！", "それでは意味がない。淫魔とは、常に自分のペースで男をたぶらかすもの。だから今日は逆にリリスをこちらのペースに引き込んで、強く印象付けるのだ。": "那样就没有意义了。魅魔总是以自己的节奏来勾引男人。所以今天我要反过来把莉莉丝拉到我的节奏里，给她留下深刻的印象。", "他の男に目移りなどさせないために――": "为了不让她移情别恋——", "ん、んっ、くっ、はあぁぁっ……！　人間ってば、いつになく積極的に攻めてきてぇん……んっ、一体、どうしたのかしらぁん": "嗯，嗯，唔，哈啊啊啊……！　人类，你今天怎么这么积极……嗯，到底怎么了", "初めこそ足りてなかった湿り気も、カウパーで代用しながら抽挿するうち、あっという間に潤ってくる。": "一开始不够湿润，我用考柏液代替润滑液抽插，很快就湿润了。", "す、すごいっ……あはぅっ！　いつもより固くなったおチンポからも、ただならぬ気配を感じるわぁん……！": "好，好厉害……啊哈！　比平时更硬的鸡巴，也让我感受到了不寻常的气息……！", "ちょっと人間、待ってぇ。わたしにも少しくらい、あなたを楽しませることさせてよぉん。いつもより、サービスするからぁん♪": "等一下，人类。也让我给你做点什么吧。我会比平时更努力的♪", "有無を言わさず、力強く腰を叩きつける。": "我毫不留情地用力撞击她的腰。", "甘い声でねだられても、応じるわけにはいかない。好きなようにさせると、あっと言う間に手玉に取られてしまう。": "即使她用甜美的声音央求我，我也不能回应她。如果让她为所欲为，我马上就会被她玩弄于股掌之间。", "今回はこちらが手玉に取る番だ。": "这次轮到我来玩弄她了。", "はぁっ、ああぁぁっ！　に、人間のおチンポが、わたしのナカでどんっどん太くなってぇ、ずんっずん響いてきてぇ……": "哈啊，啊啊啊啊！　人，人类的鸡巴，在我的里面越变越粗，不断发出响声……", "このまま続けたら、わたしの一番大事なところが犯されちゃうわぁん！": "如果继续下去，我最重要的地方就要被侵犯了！", "むろん、そのつもりだ。ここから最奥めがけて一気に加速――": "当然，我就是这么打算的。接下来就瞄准最深处一口气加速——", "と見せかけて、徐々にスローダウン。今度はじっくりと膣内を味わうように亀頭で攪拌していく。": "假装要加速，实际上慢慢减速。这次用龟头搅拌小穴，仔细品味。", "んっ、ふあぁっ……！　な、なんなの人間、今日はわたしの予想を裏切ることばかりして……リズムが狂っちゃうわぁん……！": "嗯，呼啊啊……！　你，你今天怎么了，人类，一直在做违背我预想的事……节奏都乱了……！", "だったらやめようか、とリリスの両の手首を掴んでいる指の力を緩めてみる。": "那我停手吧，我试着松开抓住莉莉丝双手的手指。", "そ、それは、いやっ……だって、何をされるかわからないってなかなか新鮮だし、それに……": "不，不要……因为不知道会被做什么，感觉很新鲜，而且……", "あなたに強く求められているって気がするわぁん……！": "我感觉你在强烈地渴求我……！", "大波を打って揺れ動く双乳を眺めながら、第一段階が終了したことを確信する。さらにリリスをハメてしまうための次の手は……": "我看着波涛汹涌的双乳，确信第一阶段已经结束。为了进一步让莉莉丝上钩，下一步是……", "……えっ、わたしがなにをされているか、実況してみろ、ですって！？": "……诶，你让我实况自己在被做什么！？", "自ら仕掛け、男を惑わせ、その反応を楽しんできたリリス。攻守交替することで、今日の交わりがより印象深くなるだろう。": "莉莉丝一直以来都是主动挑逗男人，享受着男人的反应。今天攻守互换，应该能让她对今天的交合留下更深刻的印象。", "あ、あなたの……んっ、カッチカチのおチンポがぁ、わたしのナカを行ったり来たりしてぇ……はうんっ": "你，你的……嗯，硬邦邦的鸡巴，在我的里面进进出出……哈嗯", "浅くなったかと思えば、次の瞬間また深くなってぇ、奥の扉をこじあけるみたいに、おチンポの先っぽがグリグリ攻めてくるわぁん……！": "本以为要变浅了，下一瞬间又变深了，鸡巴的前端像是要撬开深处的门一样，不断进攻着……！", "その扉を死守するかのように、無数の膣襞が亀頭に絡みついてきて、後ろへと押し返す。": "无数的阴道褶皱像是要死守那扇门一样，缠绕在龟头上，将其向后推。", "その苛烈な圧迫に耐えつつ、今度は握っているリリスの手を左右に揺らして、二つの半球体が重力に抗う様子を堪能する。": "我一边忍受着这激烈的压迫，一边左右摇晃着莉莉丝的手，享受着那两颗半球体抵抗重力的样子。", "んっ、はぁっ、あなたの、んっ、腰の動きが、ひねりを加えて……んっ、腕の間に挟まってるおっぽいが、ぶるんぶるんってはしたなく動いて……": "嗯，哈啊，你的，嗯，腰部的动作，加上了扭动……嗯，夹在手臂之间的乳房，下流地晃动着……", "下品な音を立ててぶつかり合う姿を、あなたの目の前に晒しているわぁん……！": "我正在你面前，发出下流的声音，互相碰撞着……！", "そしてそれぞれの乳丘の中央には、ピンクの突起物がぴんっと上を向いて硬直している。何か主張しているようにも見える。": "然后在各自的乳丘中央，粉红色的突起物坚挺地向上翘起，看起来像是在主张着什么。", "わたしの乳首が、んっ、いつもより大きく膨らんでるとしたら、それはっ、んっ、はっ、あなたにもっと愛されたいって、アピールしてるのよぉ……": "如果我的乳头，嗯，比平时更膨胀的话，那是因为，嗯，哈，我想让你更加疼爱我……", "んっ、はっ、あぁっ……こんなに突っ張って、背伸びするみたいに起立して、時折、お辞儀をして……": "嗯，哈，啊啊……这么挺立，像在伸懒腰一样，时不时地，鞠躬……", "思い切りしゃぶりついて下さいって、おねだりしてるみたいにぃっ……！": "像在乞求你，尽情地吸吮它一样……！", "自分の淫らな身体を再認識して恥ずかしくなったのか、リリスから湧き出る汗はより熱く、愛液も粘性が増してペニスをよりスムーズに奥へと導いていく。": "莉莉丝似乎重新认识到自己淫荡的身体而感到羞耻，她身上涌出的汗水更加炽热，爱液也增加了粘性，让我的阴茎更加顺畅地进入深处。", "んっ、はぁっ、わたしを、んぁっ、こんなに弄んで……最後はちゃんと、責任を取ってくれるんでしょうねぇん": "嗯，哈啊，你把我，嗯啊，玩弄成这样……最后你一定会好好地，负起责任的吧", "自分が果てる瞬間を見届けてほしい、という心情はわかるが、その瞬間にこちらを道連れにしたいのか、リリスは最奥の扉をひらいて愚棒を迎え入れた。": "莉莉丝打开最深处的门，迎接我的愚钝，她似乎想让我见证她高潮的瞬间，但又想在那一刻把我一起带上。", "ふぅん、はぁっ、よくって、人間。もう少しで、わたし……あぁっ！": "呼嗯，哈啊，可以哦，人类。再过一会儿，我就……啊啊！", "リリス渾身の締め付けに耐えながら、最後の悪あがきをするように、高速で竿槍を突き掛ける。": "我一边忍受着莉莉丝的全力紧缩，一边像在做最后的挣扎一样，高速地用肉棒突刺。", "んああぁぁっ、人間のおチンポが、あんっ、一番奥の小部屋を叩いて、わたしごと壊しちゃうみたいに激しくっ……": "嗯啊啊啊啊，人类的鸡巴，啊嗯，敲打着最深处的小房间，激烈得像是要把我一起弄坏一样……", "んっ、もうダメっ、イッちゃう、んあっ、はぁぁぁあああん――っ！？": "嗯，不行了，要去了，嗯啊，哈啊啊啊啊啊啊嗯——！？", "身体を震わせながら、壮絶な絶頂を迎えるリリス。連動して小刻みに収縮するその膣内に、こちらもありったけの精液をぶちまけていた。": "莉莉丝颤抖着身体，迎来了激烈的高潮。我将精液全部射进了她那随着高潮而不断收缩的穴内。", "はぁっ、はぁっ……ねえ、人間。今日のエッチはいつもと様子が違ったけど……なにかあったの？": "哈啊，哈啊……呐，人类。今天的做爱和平时不太一样呢……发生了什么吗？", "恍惚としながらも疑問を呈してきたリリスに、町の青年にちょっかいを出している現場を目撃したと告げる。": "莉莉丝恍惚地向我发问，我告诉她自己看到了她调戏镇上青年的现场。", "えっ！？　あの時のこと、見てたのぉ？": "啊！？　你看到了那时的事吗？", "……でもわたしだって、好きでしたわけじゃないわぁん。あなたが町の女の子と仲良くして、わたしをほったらかしにしたから……": "……可是，我也不是喜欢才那么做的哦。因为你和镇上的女孩子关系那么好，把我晾在一边……", "――それはつまり。": "——也就是说。", "互いが嫉妬していたということに他ならず……。": "我们彼此都在嫉妒对方……", "……フフ、そういうことだったのねぇん。嫉妬されるのは悪い気分じゃないけどぉ、するのはつらいわぁん": "……呵呵，原来是这样啊。虽然被嫉妒的感觉不坏，但嫉妒别人的感觉可不好受呢", "激しく交わった後のライトキスは、濃密なそれよりも数段、照れくさかった。": "激烈交欢后，我们轻吻了一下彼此，比刚才的深吻还要羞耻数倍。"}