{"あはは、また騙されたっぺ～！": "啊哈哈，又被騙了～！", "珠絵": "珠繪", "珠絵さんの人間さんへのイタズラ、また始まっちゃいましたね。少し様子を見ておきましょうか。……紫式部さん？　どうかしましたか？": "珠繪對人類君的惡作劇又開始了呢。稍微觀察一下吧……紫式部小姐？怎麼了？", "ピュルテ": "看板", "いえ、たいしたことではないんです。ただ……": "不，沒什麼。只是……", "紫式部": "紫式部", "人間さんは私にいつでも優しく接してくださいますけど、あんな風に怒って追いかけたりされることはないなと思いまして": "人類君雖然總是對我很溫柔，但從來沒有像那樣生氣地追着別人跑呢", "ああいうのは私にはできないコミュニケーションなので、少し羨ましく感じてしまうといいますか": "我不會那樣和別人交流，所以有點羨慕", "紫式部さん……その気持ち、私もよくわかります！": "紫式部小姐……我非常理解你的心情！", "私もどちらかというと紫式部さんと似たタイプなので、ティンカちゃんやドロシーさんみたいなコミュニケーションが羨ましいと思うときはあるんです": "我和紫式部小姐是同一類人，所以有時也會羨慕汀可和桃樂絲那樣的交流方式", "……そうだ。あの、珠絵さーん。ちょっとこっちに来てくださーい！": "……對了。那個，珠繪小姐。你過來一下！", "あはは……ふう、危うく人間さんに捕まっちゃうところだったっぺ。どうかしたんだっぺ？": "啊哈哈……呼，差點就被人類君抓住了。怎麼了？", "あのですね……": "就是……", "…………。": "…………。", "はい、珠絵さん。人間さんに言うことがあるのですよね": "來，珠繪小姐。你有話要對人類君說吧", "うう……さっきはその、いたずらしてごめんだっぺ。お詫びに甘い蜜の花を見つけてきたから、あげるっぺ。みんなでおやつにするっぺ": "嗚嗚……剛纔，那個，對不起，我惡作劇了。作爲賠禮，我摘了甜花蜜，給你。大家一起喫吧", "そう警戒しないでください、人間さん。私達も同じ花を摘んできていますから。ちゅ……うん、甘いです": "別那麼警惕，人類君。我們也摘了同樣的花。啾……嗯，好甜", "ほらほら、人間さんも。一緒におやつにしましょう。ちゅ……": "來來，人類君也一起喫吧。啾……", "……あっはははは、まーた騙されたっぺ～！　人間さん、おじいちゃんみたいな顔になってるっぺ！": "……啊哈哈哈哈，又上當了～！人類君，你的表情變得像老爺爺一樣了！", "ぷっ、ふふ……ごめんなさい、人間さん。私達が吸っていたのはよく似た甘い蜜の花なんですけど、それはとってもすっぱい蜜の花なんです": "咕，噗噗……對不起，人類君。我們吸的是很甜的花蜜，但這個花蜜很酸", "わわっ、人間さんが怒りだしましたよ！": "哇哇，人類君生氣了！", "みんな、ばらばらになって逃げるっぺー！": "大家快逃！", "ふふっ、うふふふ。人間さん、こっちですよー！": "呼呼，嗚呼呼呼。人類君，我在這裏哦！", "……ふうっ、久しぶりにこんな風に走りましたね。人間さんは……あら、私の方を追いかけてきてはくださいませんでしたか": "……呼，好久沒這樣跑過了。人類君……哎呀，他沒有追我呢", "主犯を珠絵さんと見なされたのか、やはり私とはこういう戯れをする気にならないのか……": "是把珠繪小姐當成主犯了嗎，還是說他果然不想和我這樣玩呢……", "みんなと離れた紫式部は、ふとそんなささくれた気持ちが湧いてしまい、花畑の中にしゃがみ込む。": "和大家分開後，紫式部突然湧起一股不快，蹲在花田裏。", "そこに……": "這時……", "♪ぶん、ぶぶん。ぶん。ハチが飛ぶん": "♪嗡，嗡嗡。嗡。蜜蜂飛來飛去", "村蜂１": "村蜂1", "♪お花につられて、ぶん、ぶぶん。ぶん": "♪被花蜜吸引，嗡，嗡嗡。嗡", "村蜂２": "村蜂2", "きゃっ。びっくりした……すみません、どなたかいらしたのですね。すぐに離れますから……あうっ！？": "咦。嚇我一跳……對不起，有人來了。我馬上離開……啊嗚！？", "ハチの格好をした男たちがふらふらと近づいてきたかと思うと、お尻の針を紫式部の腿に突き立てた。": "打扮成蜜蜂的男人們搖搖晃晃地靠近，用屁股上的針刺紫式部的腿。", "やっ……ああぅんっ！　や、やめてくださいっ……！": "不……啊啊嗯！　請，請住手……！", "お尻の針は使っちまったから、次はこっちの針で刺しちゃうぞっと": "肛門的針已經用完了，接下來就用這邊的針刺你吧", "ふたりは、鈍い痛みと共に体勢を崩した紫式部の衣服をはだけさせると、続いて肉竿を突き立てた。": "伴隨着鈍痛，紫式部的身體失去了平衡，衣服被兩人扒開，肉棒也頂在了她的身上。", "ぁ、ぅ……身体が痺れて、動けない……なにを、したのですか。人を呼びますよ……": "啊，嗚……身體麻麻的，動不了……你們，做了什麼。我要叫人了……", "ボクたちは、キメラ研究所出身なんだよ。花に近づくお姉さんを襲うために、自分の身体にハチを融合させたんだ": "我們是奇美拉研究所出身的。爲了襲擊靠近花的姐姐，把自己的身體和蜜蜂融合了", "だから身体に入れたのは痺れ成分だよ。声も、あまり大きな声は出なくなってくる": "所以我們注入的是麻痹成分。你已經發不出太大的聲音了", "そんなっ、あっ、くううっ……！？　ま、まだ声が出るうちに、助けを……！": "怎麼會，啊，嗚嗚……！？　在，在還能出聲的時候，叫人來救……！", "だめだめ。キミのお口はボクのチン針をもてなしてもらわなくちゃいけないんだから": "不行不行。你的嘴必須用來招待我的肉針纔行", "もごぉっ！？　い、いやぁ……見も知らぬ男性のモノなんて、口に入れたくな……んぐ、じゅるっ。あうっ、はぁぁっ、やめ、動かないでください……": "嗚！？　不，不要……我不想把陌生男人的肉棒放進嘴裏……嗯咕，啾嚕。啊嗚，哈啊啊，不要，不要動……", "懸命に顔を背けようとするが、後ろから髪を引かれ無理やり姿勢を固められる。": "紫式部拼命地想把臉轉過去，但頭髮被從後面拉住，身體被固定住了。", "ふと気がつくと、ここは彼と重なった場所と全く同じだった。": "突然，她發現這裏和之前和他一起待的地方一模一樣。", "（いやだ……人間さんと幸せな温もりを感じた場所なのに、どうして、今日はこんなことに……）": "（不要……這裏明明是和人類君一起感受幸福溫暖的地方，爲什麼，今天會變成這樣……）", "じんじんと痺れて感覚が鈍った身体に、不快な熱が拡がっていく。": "身體麻痹，感覺變得遲鈍，不快的熱量在體內擴散。", "おっ、いじめ続けてたら濡れてきちゃったねえ。気持ちいいねえ": "哦，欺負着欺負着就溼了呢。很舒服吧", "そんなわけ、ないじゃありませんか。ここは大事な想い出の場所、なのに": "不可能，會有這種事的。這裏明明是充滿回憶的地方", "うんうん、ボクたちにとっても大事な想い出の場所になりそうだよ": "嗯嗯，這裏對我們來說也會成爲充滿回憶的地方哦", "ここでこんな風にされるのは、本当に、イヤなんです。お願いします、どうか許してください……": "我真的，不想在這裏被這樣對待。求求你們，放過我吧……", "うーん、そんなにお願いされちゃうとなー。ボクたちも死んじゃうのは迷うし": "嗯——你這麼求我們，我們也不好意思殺了你了", "ハチ化の副作用で、毒針とチン針の両方から液を出しちゃうと死んじゃうんだ。毒針はもう出しちゃったし、このままチン針から白いの出しちゃうと……": "蜂化之後，毒針和肉針同時出水的話就會死。毒針已經出水了，要是肉針也出水的話……", "そ、それはいけませんっ、んっ、はぁっ、命は大事にしなくては……っ。今ならまだ、間に合うのでしょう……っ？　私も、これでやめてくださるなら口外しませんから……！": "那，那可不行，嗯，哈啊，生命是寶貴的……現在的話，還來得及吧……？只要你們放過我，我也不會說出去的……！", "だからっ、もう、これっきりにして、早くっ……！": "所以，就到此爲止吧，快點……！", "うーん……でも、やっぱり……何のためにハチ化したかって話だし……": "嗯……但是，我們畢竟是爲了什麼才蜂化的……", "うんうんと唸りながら、男たちは徐々に自身の腰を動かし始める。": "男人一邊沉吟，一邊開始慢慢動起腰來。", "えっ、あの、やめてくださるんじゃ……あ、あぁ、ひんっ！　いやぁ、んごっ……うじゅ、ぐぅっ、ううぅ……": "誒，那個，不是說要放過我嗎……啊，啊啊，咿！　不要，嗯咕……嗚啾，咕，嗚嗚……", "（知らない男性のモノを挿入れられて、くわえさせられて、あぁ……身体さえ自由に動くなら、こんな屈辱を味わう前にどうにかするのに……）": "（被不認識的男人的肉棒插入，含在嘴裏，啊啊……要是身體能自由活動的話，我就能在受到這種屈辱之前做點什麼了……）", "あー、いい。いい。しっかり男を喜ばせるおまんこ持ってるじゃないの": "啊——好爽。好爽。你這小穴，很懂怎麼取悅男人嘛", "んっ、んんっ、ふーっ……少なくとも、あ、あなたを喜ばせるためのものでは、ありませんっからぁ……": "嗯，嗯嗯，呼……至少，這，這並不是爲了取悅你而存在的……", "あっあっ、あんまり喋って舌を絡ませちゃだめだよ、気持ちよすぎるよぉぉ": "啊啊，不要說話，舌頭不要纏上來，太舒服了", "んぐ、じゅぷ……そんなに激しく、動かされたら、……んぶ、口が、いっぱいになってしまってぇ……ぁじゅ……": "嗯咕，啾噗……動得這麼激烈的話……嗯噗，嘴巴，要被填滿了……啊啾……", "おほおほっ、唾液いっぱい出してくれちゃって大サービスだなぁ！": "哦嚯哦嚯，流了這麼多唾液，真是大放送啊！", "んんんーっ！　そんなつもりじゃ、唾を飲むこともできないだけ……あぁうんっ、はあ、やぁぁんっ": "嗯嗯嗯——！　我不是故意的，只是沒辦法吞下去而已……啊啊嗯，哈啊，呀啊啊", "おいおい、二人でイチャイチャするなよ": "喂喂，不要兩個人親熱起來啊", "（いや、いや……！　気持ち悪いのに、やめてほしいのにっ……口いっぱいに男性のニオイが充満して、しつこくナカを掻き回されて、うう……っ）": "（不要，不要……！　明明很噁心，明明希望他們住手……嘴巴里充滿了男人的氣味，裏面被不停地攪動，嗚嗚……）", "どんどん締まって、おつゆも溢れてきてんぞ！　気持ちよくなっちゃったねえ！": "小穴越來越緊了，愛液也流出來了！　你已經爽起來了呢！", "おおっ、おおっ、急に積極的になっちゃって。あー、最高最高っ": "哦哦，哦哦，突然變得這麼積極。啊——太棒了太棒了", "（この方々が果ててくだされば、それで終わるのだから。早く終わって……早く終わって……！）": "（只要他們射完精，一切就結束了。快點結束……快點結束……！）", "あー、イクイクっっ": "啊——要射了要射了", "おれも、このままイッちゃうぞっ": "我也要射了", "うんんっ、んん、はぁ、あうぅっ、んぐ、ぢゅる、んぶっ、あんっ、はああんっ、じゅぶ、ぐちゅぅ、じゅるるっ": "嗯嗯，嗯嗯，哈啊，啊嗚，嗯咕，啾嚕，嗯噗，啊嗯，哈啊啊嗯，啾噗，咕啾，啾嚕嚕", "じゅぷぅ、んぢゅ……はっ、待ってください、イクなら抜いてから……あっダメ、中に出さなっ……あぁぁ、あああぁぁ……っ！": "啾噗，嗯啾……哈，等一下，要射的話先拔出來……啊，不行，不能射在裏面……啊啊啊，啊啊啊啊啊……！", "うー、出てる出てるっ。前の針からも毒がたっぷり出ちゃってるぞ": "嗚——射了射了。前面的針也射出好多毒液哦", "あぁ、そんな……ん、んぐっ、くひの中にも、あぅんんっ、……っくん……": "啊啊，怎麼這樣……嗯，嗯咕，嘴裏也，啊嗯嗯……咕嘟……", "もうすぐボクたち、いなくなっちゃうからさ。存在した照明、受け取ってね。ほら、ごっくん": "我們馬上就要消失了。收下我們的存在之光吧。來，咕嘟", "（中にも出されてしまって、口に出されたものは飲まされてしまって……うう、どうして……私はただ少し人間さんをからかってみたかっただけ、なのに）": "（裏面被射了，嘴裏被射了，還被強迫喝下去……嗚嗚，爲什麼……我只是想稍微捉弄一下人類君而已）", "（ごめんなさい、もういたずらなんかしませんから……どうか……）": "（對不起，我不會再惡作劇了……求求你們……）", "間もなく、力なく倒れ伏すハチ２匹。": "很快地，兩隻蜜蜂就筋疲力盡地倒下了。", "その間で、紫式部は絶望感に打ちひしがれていたのだった。": "而紫式部則被絕望感擊垮了。"}