{"講演会？": "講座？", "アグラオニケ": "阿葛勞恩琪", "ええ。あなたの魔法に関する知識はとても幅広いし、興味深いわ。だから大勢の前で、その知識の一部を披露するのよ": "是的。你的魔法知識非常廣泛，而且很有意思。所以要在衆人面前，展示一部分的知識", "アリス・ミルズ": "愛麗絲・米爾茲", "なんでそんなことをするのよ": "爲什麼要這麼做", "誤解を解きたいの。世間はあなたが思ってるほど、あなたに対して冷たくないのよ。集まった聴衆を見れば、きっと意識も変わるわ": "想要解開誤會。世間並沒有你想象的那麼冷淡。只要看到聚集的聽衆，想法一定會改變的", "不吉な魔法しか使わない、陰気臭い、いかにも悪い魔女っぽい私が、講演会なんかやって人が集まるはずがないでしょう": "只會使用不祥魔法，陰氣沉沉，怎麼看都是壞魔女的我，開講座怎麼可能有人來", "そんなことないわ。もう予約も順調に入り始めてるんだから": "沒有這回事。預約已經開始順利地進行了", "は……？　よ、予約ってあなた、もう話がそこまで進んでるの！？": "哈……？　預，預約，你已經進展到這一步了！？", "僭越ながら、私が対応を進めておきました": "雖然僭越，但由我來負責應對", "アストロラーベ": "天球儀", "ラーベ！？　どういうつもり！？": "拉比！？　你什麼意思！？", "私にとってアグラオニケ様は絶対です。アグラオニケ様のためになるならば、ご命令なくとも独断で行動します": "對我來說阿葛勞恩琪大人是絕對的。只要是爲了阿葛勞恩琪大人，即使沒有命令也會獨斷行動", "ラーベも、これが私のためになると思ってるわけ？": "拉比也覺得這是爲了我好？", "ええ。愚民どもにアグラオニケ様の偉大さを知らしめる好機かと": "是的。我認爲這是讓愚民們知曉阿葛勞恩琪大人偉大的好機會", "愚民どうこうは言いすぎだけど、でも……悪くないと思うのよ。そもそもあなたは顔がいいから、ファンが集まりやすいし": "愚民什麼的說得太過了，不過……我覺得不錯。而且你長得好看，很容易聚集粉絲", "はあ？　私の顔が？　おちょくるのも大概にして": "哈？　我的臉？　開玩笑也要有個限度", "やれやれ……当日、ちゃんと来てくれるといいのですが": "真是的……希望當天你能好好出席", "――当日――": "――當天――", "ようこそ、私の講演会へ。正直、この会場が満員になるなんて考えてもいなかったから、驚いています": "歡迎來到我的講座。說實話，我沒想到這個會場會坐滿，我很驚訝", "なんとか当日までこぎつけたけど、最後までうまくやってくれるかしら": "雖然總算到了當天，但最後能順利進行嗎", "私の講演会なんかに、こんなに人が入るわけがない。何かが起きている……私は騙されないわよ！　もう手は打ってあるの！": "我的講座不可能來這麼多人。肯定發生了什麼……我不會被騙的！　我已經做好了準備！", "えっ！？　い、いきなりどうしたのよ！": "哎！？　突，突然間怎麼了！", "全員で私を叩き殺そうとしてるんでしょう。そうはいかないわ。出入り口はカギをかけた。このホールからは出られないわ": "所有人都是來殺我的吧。我不會讓你們得逞的。出入口已經上鎖了。你們出不去的", "そして、ここで火炎魔法を使うわ……。逃げ道などどこにもない、全員この場で私が灰にしてあげる……！！": "然後，我要在這裏使用火焰魔法……你們無路可逃，我要把你們全部燒成灰燼……！！", "なっ！？　ちょっと、人間さんどのっ、アストロラーベ！　止めに入るわよ！　手伝って！": "什麼！？　等等，人間君，天球儀！　我們去阻止她！　來幫忙！", "はい！　アグラオニケ様、いけません……っ！": "好的！　阿葛勞恩琪大人，不可以……！", "講演会で急に放火宣言をしたアグラオニケだったが、なんとかアリス・ミルズはじめ関係者たちの必死の制止で、ボヤ騒ぎ程度で済んだのだった。": "阿葛勞恩琪在演講會上突然宣佈要放火，但多虧了愛麗絲・米爾茲等人的拼命阻止，纔沒有釀成火災。", "もろもろの後始末を終えた後、彼女が仮住まいにしている森の奥の屋敷に戻ってくると、リビングでアグラオニケがうなだれていた。": "在處理完各種事後，她回到了作爲臨時住所的森林深處的宅邸，發現阿葛勞恩琪正垂頭喪氣地坐在客廳裏。", "私は、また過ちを犯すところだったわ……。何も学んでいないと思うでしょう？　けど、周りが信じられなくて……それだけなのよ": "我差點又犯錯了……你是不是覺得我什麼都沒學過？　但是，我無法相信周圍的人……只是這樣而已", "でも……そうね、あなたにはお礼をしなくちゃいけないわ。こういうとき、私があげられるものなんて、これくらいだけど……": "但是……是啊，我必須向你道謝。這種時候，我能給你的東西，就只有這個了……", "す、すごく大きいのね……こんなの、口の中に入るのかしら……。で、でも、あそこにだって挿れちゃうんだもの、大丈夫よね……？": "好，好大啊……這種東西，能放進嘴裏嗎……。但，但是，那裏也能插進去，應該沒問題吧……？", "魔力だけはなんとか回復したけど、私の使える魔法なんてどれもろくなものじゃないの。気に入らない相手がいるなら消してあげるけど……": "魔力勉強恢復了，但我能用的魔法都不是什麼好東西。如果有什麼看不順眼的人，我可以幫你消滅掉……", "そんな相手はいないし、仮にいたとしてもアグラオニケの手を汚させるつもりはない。それより、こうして快楽を与えられるほうが、ずっといい。": "沒有那樣的人，就算有，我也不打算讓阿葛勞恩琪弄髒自己的手。比起那個，像這樣給她帶來快樂要好得多。", "でも、それにしたってアグラオニケは卑下しすぎではないだろうか。": "但是，即便如此，阿葛勞恩琪也太自卑了吧。", "アリス・ミルズが言ってたじゃない。私は、顔だけはいいって……。だから、性的なことなら、あなたにも喜んでもらえるのかと思ったの": "愛麗絲・米爾茲不是說過嗎？我只有臉長得好看……所以，如果是性方面的事，我想你也會高興的", "喜んでもらえないことをしたって、それはお礼にならないでしょう？": "如果做了讓你不高興的事，那就不能算是回禮了吧？", "言いながら、アグラオニケは両手で肉竿を包みながら、ゆっくりと上下にさすっていく。彼女の言うとおり、顔の良い女の子に触られるだけでも、興奮はかなり高まる。": "阿葛勞恩琪一邊說着，一邊用雙手包裹着肉棒，慢慢地上下摩擦。正如她所說，光是被漂亮女孩觸摸，興奮就會大幅上升。", "しかも、どうやら本人は気づいていないようなのだが、屈んだ姿勢の影響で胸元が開き、ささやかな胸元が見えてしまっている……！": "而且，雖然她本人似乎沒有注意到，但因爲屈身的姿勢，她的胸口敞開了，可以看到她那小小的胸部……！", "じゃあ、口に含んでみるわね。あなたに満足してもらえるかは分からないけど……ん、んんむぅ……": "那我含在嘴裏試試。雖然不知道能不能讓你滿意……嗯，嗯嗯……", "ん、ふぅっ……んっく、じゅっ……んふぅ、はぁっ、すごく大きくて、んふぅっ、簡単に入らないわ……。ねえ、本当は痛いんじゃないの？": "嗯，呼……嗯，啾……嗯呼，哈啊，好大，嗯呼，很難進去……。我說，你其實很痛吧？", "痛いとか、やめてほしいなんて言ったら、私が逆上して殺そうとするんじゃないか、って思って言えないとか……": "你是不是覺得，如果我說痛，或者希望你停下來，你就會發怒殺掉我，所以纔不敢說……", "慌てて否定する。実際、彼女のフェラチオは、手慣れているとまでは言えないが、ぎこちないというほどでもなく、充分な快楽をくれた。": "我急忙否認。實際上，她的口交雖然不能說熟練，但也沒有笨拙到哪裏去，已經給了我足夠的快感。", "そこに、彼女自身が言うとおり、その快楽に彼女の顔の美しさが上乗せされ、更には――": "而且，正如她自己所說，她的美貌又爲這份快感錦上添花，再加上——", "んんっ、ふぅっ、私が咥えているところ、そんなにじっくり見て……ああ、そうね。歯を立てるんじゃないかと不安なのね。男性にとって、すごく大事な部分だもの、当然ね……": "嗯嗯，呼，你這麼仔細地看我含着的地方……啊啊，是啊。你擔心我會咬你吧。畢竟對男性來說，那裏很重要，這也是理所當然的……", "もちろん、フェラチオ中は咥えているところを観察するのも楽しみのひとつだが、こちらが見ているのは、その先、ちらちらと見え隠れする薄ピンク色の果実だった。": "當然，觀察她口交時含着的地方也是樂趣之一，但我看的是更前面，若隱若現的淡粉色果實。", "が、さすがにそれを堂々と口に出すのは憚られる。隠されてしまっては本末転倒だし、堂々とされても、それはそれで情緒が失われてしまう。あくまでも盗み見たいのだ。": "但是，我實在不敢堂堂正正地說出來。如果被遮住就本末倒置了，但要是她大方地露出來，那又會失去情趣。我只想偷看。", "んんっ、んっ、じゅちゅっ、じゅちゅる……ん、ふぅっ、ねえ、気持ちいい……？　私、ちゃんとできているかしら……？": "嗯嗯，嗯，啾啾，啾啾嚕……嗯，呼，我說，舒服嗎……？　我做得好嗎……？", "本当に、気持ちいいのね？　それなら続けるけど……んっ、はぁむっ、んんぅっ、んっく、じゅちゅ、じゅぷっ……": "真的，很舒服嗎？　那我就繼續了……嗯，哈呣，嗯嗯，嗯咕，啾啾，啾噗……", "はぁっ、んっ、んむっ、じゅぷっ、じゅちゅるるるっ、じゅっ、ずじゅっ、ん、ぷは、あはぁっ……ねえ、いまちょっと、吸ってみたけど、それは気持ちいいの……？": "哈啊，嗯，嗯呣，啾噗，啾啾嚕嚕嚕，啾，滋啾，嗯，噗哈，啊哈啊……我說，我剛纔吸了一下，舒服嗎……？", "無言でうなずき返しはしたが、気持ちいいかどうかを何度も確認してくる。よほど自信がないのだろう。フェラチオに、というよりは自分がやることなすこと全部に。": "我無言地點了點頭，她卻反覆確認我是否舒服。看來她很沒自信。與其說她對口交沒自信，不如說她對自己的一切都沒自信。", "んんぅっ、んっ、んんふぅっ、もっと、気持ちよくするからっ、はぁっ、んっ、むぅっ、じゅちゅっ、ずじゅるるっ": "嗯嗯，嗯，嗯嗯呼，我會讓你，更舒服的，哈啊，嗯，呣，啾啾，滋啾嚕嚕", "んっ、ふぅっ、んんむぅっ、んんっ……んんっ、んっ、んんんぅううぅっ": "嗯，呼，嗯嗯呣，嗯嗯……嗯嗯，嗯，嗯嗯嗯嗚嗚嗚", "懸命な奉仕に、こちらも限界を迎えてしまい、一気に劣情がせり上がって――": "她拼命地侍奉着我，我也迎來了極限，情慾一下子湧了上來——", "んんふううぅぅぅううぅぅっ！？　んんっ、んふぅ、んぁう……！": "嗯嗯呼嗚嗚嗚嗚嗚嗚嗚！？　嗯嗯，嗯呼，嗯啊……！", "たまらず口内で発射すると、予想していなかった反応だったのか、アグラオニケは困惑したように顔を歪めながらも、肉棒を放さず吸い付いてきた。": "我忍不住在她嘴裏射精，她似乎沒有料到，困惑地皺起眉頭，但還是沒有放開肉棒，繼續吸吮着。", "ん、はぁう……んっく、んっ……": "嗯，哈啊……嗯咕，嗯……", "あはぁっ……だ、めぇ……全部は、飲めない……はぁっ、やっぱり、私は満足させられないんだわ……": "啊哈……不，行……我喝不下，全部……哈啊，我果然，無法讓你滿足……", "いやいや、飲もうとしてくれただけで充分に興奮できるから、となだめる。": "不不，你光是想喝就已經讓我很興奮了。我安慰道。", "それは彼女を元気づける方便などではなく、本心だったのだが。": "這並不是爲了讓她打起精神的權宜之計，而是我的真心話。", "本当に……？　私に口でされて、気持ちよくなってくれたの……？": "真的……？你被我用嘴弄得很舒服嗎……？", "もちろん。でなければ、こんなに射精したりなどしない。": "當然。不然的話，我不會射這麼多。", "こちらの回答に、ある程度は納得したのか、アグラオニケは無言でうなずいた。": "阿葛勞恩琪似乎對我的回答有了一定程度的理解，她默默地點了點頭。", "ねえ、ひとつだけ教えて。私が魔法を使おうとしたとき、すぐに止めに入ったでしょう。袖で待機していたのよね？　まるで、私の行動を予測していたみたいに……": "告訴我一件事。我準備使用魔法的時候，你立刻就阻止了我。你一直在袖子裏待命吧？簡直就像預測了我的行動一樣……", "なんとなく予感がしていた。アリス・ミルズは一生懸命だったし、アストロラーベまで乗り気になったので、水を差したくないと黙って見守っていたのだが。": "我隱約有這種預感。愛麗絲・米爾茲非常努力，連天球儀都興致勃勃，我不想潑冷水，所以一直默默地看着。", "じゃあ……私のこと、理解してくれてるってことなのね……うん、そうなの……はぁっ、あぁ……": "那麼……你已經理解我了……嗯，是啊……哈啊，啊啊……", "ねえ、あなたのこれ、まだ固いけど……本当に満足してくれた……？": "喂，你的這個，還很硬……你真的滿足了嗎……？", "まさか、ちらちら覗く薄桃色の種子が、明らかに固くなっていることに興奮したから、とは言えず、曖昧に笑ってごまかすのだった。": "我不能說，我其實是看到她時不時偷瞄的淡粉色種子明顯變硬而興奮，只能曖昧地笑着矇混過去。"}