{"いいのよ、ラーベ。世の中における私の価値なんて、所詮はそんなものってことなのよ。評価されないことには慣れてるわ": "沒關係，拉貝。反正我在世上的價值，也就只有這點程度。我已經習慣不受人認可了", "アグラオニケ": "阿葛勞恩琪", "そうはいきません。前回の講演会はいろいろあって流れましたが、アグラオニケ様の素晴らしさを伝える試みは、今後も続けていくべきです": "那可不行。雖然上次的演講會因爲各種原因而取消了，但今後也應該繼續嘗試向大家傳達阿葛勞恩琪大人的美妙之處", "アストロラーベ": "阿斯特羅拉貝", "人間さん殿は何か良い案があるの？": "人間君閣下有什麼好主意嗎？", "アリス・ミルズ": "愛麗絲・米爾茲", "動画配信……？": "視頻發佈……？", "ああ、映像スフィアを使って、講演会のような内容を動画にして配信するのね。それなら誰かに見られているとか、集まっている、なんてことを意識しなくても済みそうね": "哦，使用影像絲菲亞，把演講會的內容做成視頻發佈出去。那樣的話，就不用在意有沒有人在看，或者有沒有人聚集過來了", "どうでしょうか、アグラオニケ様": "怎麼樣，阿葛勞恩琪大人", "人間さんがそう言うなら、やってみてもいいかもしれないわね": "既然人間君這麼說，那試試看或許也不錯", "さあ、すぐ準備しなさい": "那就趕緊準備吧", "えーと……今回、披露するのは私の魔法のなかでも、使うことの多い……ううっ、無理だわ": "那個……這次要展示的，是在我的魔法中經常使用的……嗚嗚，不行了", "だめよ、アグラオニケ。このスフィアを見ながら話してもらわないと": "不行哦，阿葛勞恩琪。你得看着這個絲菲亞說話", "人間さんがそこにいると思うと、だめなのよ……！": "一想到人間君就在那裏，我就做不到……！", "では撮影役は私が代わりましょう。まったく……あなたの存在が卑猥だから、アグラオニケ様に拒否反応が出てしまってるのですよ": "那就由我來負責拍攝吧。真是的……都是因爲你的存在太猥瑣，纔會讓阿葛勞恩琪大人產生抗拒反應", "否めないわね。存在自体とまでは言わないけど、どうせアグラオニケが美人だからって、変な目で見ていたんでしょ": "這點我無法否認。雖然不至於說存在本身很猥瑣，但反正阿葛勞恩琪是個美女，你肯定用奇怪的眼神看過她吧", "人間さん、そんなに必死で否定して……": "人間君，你爲什麼要那麼拼命地否定……", "怪しいわね。必死すぎよ": "真可疑。太拼命了", "――その夜――": "——當天晚上——", "はい。あ、人間さん……どうしたのよ。忘れ物？": "好的。啊，人間君……怎麼了？有東西忘在這裏了嗎？", "せっかく来てくれたんなら、部屋に上がれば……？　あ、で、でも、こっちは見ないで……。あなたに見られると気分が悪くなるの……": "既然都來了，就進來坐坐吧……？啊，但，但是，不要看這邊……被你看到的話，我會很不舒服的……", "脈も早くなるし、顔も熱いし、たぶん……私、あなたのことが好きみたい……。あなたにとっては迷惑だってことは分かってる。けどっ……": "心跳也變快了，臉也變熱了，大概……我，喜歡上你了……我知道這會讓你爲難。但是……", "見つめられたら触れたくなってしまうの。だから、見ないで……。受け入れてもらえないことは分かっていても、拒絶されるのは辛いのよ……": "被你注視着，我就想觸碰你。所以，不要看我……。就算知道你不會接受我，被拒絕還是很痛苦……", "大丈夫だから、とアグラオニケを抱きすくめる。": "我抱緊阿葛勞恩琪，告訴她不要緊。", "まず大前提に大きな誤解がある。こちらはアグラオニケを拒絶するつもりもなければ、迷惑に思うこともない。": "首先，有一個很大的誤解。我既不打算拒絕阿葛勞恩琪，也不覺得她讓我爲難。", "嘘……そうやって期待させて、叩き落とすつもりなのよ……。なら、いっそ……！": "謊話……你打算讓我產生期待，然後再讓我失望……。那，乾脆……！", "あっ……！？　なに、どういうつもり……やっ、あんっ……": "啊……！？　什麼，你打算做什麼……呀，啊嗯……", "いっそ、の後にこちらを黒焦げにしかねない気迫を感じ、慌てて彼女を押し倒す。止めに入るだけのつもりだったが、衣服の裾に手が入り込み、彼女の手のひらサイズの胸に触れてしまう。": "我感覺到她“乾脆”之後可能會把我燒成焦炭的氣勢，慌忙推倒了她。我本來只是打算阻止她，但手卻伸進了她的衣服下襬，碰到了她手掌大小的胸部。", "いやでも、先日のちらちら見え隠れしていた記憶が呼び覚まされ、股間が一気に膨張した。": "但是，前幾天若隱若現的記憶被喚醒，我的股間一下子膨脹起來。", "本当に……？　あなたは私を、そういう目で見ているの……？": "真的……？　你是用那種眼光看我的嗎……？", "あっ……あぁっ、はぁっ、入って、きてる……っ、んっ、ふぅっ、あなたの大きいのが……っ、あんなに太かったのに、私のお腹のナカにいる、なんて……っ": "啊……啊啊，哈啊，進來了……嗯，呼，你的大肉棒……明明那麼粗，卻進到了我的肚子裏……", "フェラのときも、肉棒の大きさに慄いていたことを思い出し、衝撃を和らげるようにじっくりと挿入していく。": "我想起她口交時也對肉棒的大小感到害怕，於是慢慢地插入，以減輕她的衝擊。", "同時に、安心させようと背後から優しく髪を撫で、きれいだよと囁きながら頬にキスを――": "同時，爲了讓她安心，我從背後溫柔地撫摸她的頭髮，一邊輕聲說“你好漂亮”，一邊親吻她的臉頰——", "い……いやっ、や、やめてっ……！": "不……不要，不，不要……！", "露骨な拒絶に、さすがの自分も肉茎が萎れそうになる。": "面對如此露骨的拒絕，我的肉莖也差點萎縮了。", "拒絶を怖がっていたのはアグラオニケの方だったはずなのに？": "明明害怕被拒絕的是阿葛勞恩琪纔對吧？", "こ、怖いの……優しくされるのが……。裏があるんじゃないかって、思えてきてしまって……！": "我，我害怕……你對我這麼溫柔……我開始懷疑你是不是有什麼企圖……！", "ねえ、本当は私を貶めるためにやってるんでしょう？　あなたのこと、本気になってしまった私を、嘲り笑うために……っ": "告訴我，你其實是爲了貶低我才這麼做的吧？爲了嘲笑我，嘲笑認真對待你的我……", "身体はいいのよ、どうせ器だから……っ。でも、心を傷つけるのはやめて……！": "身體無所謂，反正只是容器……但是，不要傷害我的心……！", "瞬間的に、これは詰んだぞ、と感じる。": "我瞬間意識到，這下子完蛋了。", "完全な信頼を勝ち得る前のクロス、というのはこれまでにも経験してきたが、誠意を持って対応することで解決してきたつもりだ。": "雖然我之前也經歷過無法贏得完全信任的交錯，但我自認爲已經用誠意解決了這個問題。", "だが、これはそれらが逆効果……。": "但是，這些都造成了反效果……", "しばしの熟考。そして――": "我思考了一會兒，然後——", "あっ……！？　やっ、な、何するのっ、あんっ！？": "啊……！？　呀，你，你要做什麼，啊嗯！？", "抱えていた脚を更に大胆に開かせると、力任せに膣奥を突き上げる。": "我更加大膽地掰開她被我抱住的腿，用力地頂向小穴深處。", "な、なにこれっ、あっ、あんっ！　いやっ、どうしてこんな……はぁっ、あぁうんっ！　急に、乱暴に……っ": "這，這是什麼，啊，啊嗯！　不要，爲什麼這麼……哈啊，啊啊嗯！　突然，這麼粗暴……", "優しさが信じられないというなら、無理に信じなくていい。こちらも、性欲処理のための力任せのセックスを演じよう。": "如果她不相信我的溫柔，那就不必勉強她相信。我也來演一出爲了處理性慾而粗暴的做愛吧。", "そしてエルマイトを受け止めてくれればいい。まずはそれが一歩だ。": "然後，只要她能接受聖之力就行了。首先這是第一步。", "あぁっ、あんっ、んぁ、はぁんっ！　せ、性欲、処理……っ、そ、それなら、理解はできるかも、しれないわ……！": "啊啊，啊嗯，嗯啊，哈啊嗯！　處，處理，性慾……，這，這樣的話，我或許，能夠理解……！", "そうよね、私はこうして、都合よく使われる肉便器……！　それがお似合いってことなのね、う、ううっ……": "是啊，我就是這種，方便使用的肉便器……！　這很適合我，嗚，嗚嗚……", "はぁっ、あっ、あんっ！　だって、こんなに乱暴にされているのに……っ、私は感じてしまってるの……！": "哈啊，啊，啊嗯！　因爲，明明被這麼粗暴地對待……，我卻有感覺……！", "自己申告通り、乱暴なピストンにもかかわらずアグラオニケの膣肉は、潤いに満ちていて肉竿は甘蜜にまみれていた。": "正如她自己所說，儘管我粗暴地活塞運動，阿葛勞恩琪的穴肉卻充滿了溼潤，肉竿上沾滿了甘甜的蜜汁。", "にちっ、にちっ、と粘ついた水音に、一度は萎えかけた雄茎は固さを取り戻し、彼女の奥まで容赦なく貫く。": "黏糊糊的水聲，讓一度萎靡的雄莖恢復了硬度，毫不留情地貫穿了她的深處。", "んぁああぁっ、あっ、はぁんっ……！　あなたは私のことなんて、好きじゃないのに……っ、そんなこと分かってるのに……！": "嗯啊啊啊啊，啊，哈啊嗯……！　你明明不喜歡我……，我明明知道這一點……！", "でもっ、性欲処理されて身体が悦んじゃってる……っ！　あっ、はぁっ、んぁうううぅっ！　んっ、どんどん、メスの反応、しちゃってる……あぁっ、あんっ！": "但是，被你處理性慾，我的身體卻很享受……！　啊，哈啊，嗯啊嗚嗚嗚嗚！　嗯，越來越，有雌性的反應了……啊啊，啊嗯！", "自分を騙そうとしている、不利益が発生する、という疑念から解放されたことで、ようやく初めて肉体的快楽に没頭する環境が整ったのかもしれない。": "也許是因爲擺脫了欺騙自己，以及產生不利的疑慮，終於第一次準備好了沉浸在肉體快樂的環境。", "アグラオニケは、甘い吐息を交えながら、激しくなる一方の抽挿を受け止める。": "阿葛勞恩琪一邊發出甜美的喘息，一邊承受着越來越激烈的抽插。", "こんな美少女を強引に、性処理道具扱いしている……という状況に、設定だけとは言え興奮も高まってきて、そろそろ限界が近くなりつつあった。": "強行把這樣的美少女當作性處理工具……雖然只是設定，但這種狀況還是讓我興奮起來，差不多快到極限了。", "あっ、はぁっ、あんっ、イキたいって……私の、ナカで……？　う、嬉しいけど、本当に……？　どうして……っ？": "啊，哈啊，啊嗯，想射精……在我的，裏面……？　雖，雖然我很高興，但真的……？　爲什麼……？", "気持ちいいから、それ以外に理由なんてない。": "因爲很舒服，除此之外沒有別的理由。", "後のことはどうなろうと一切責任を取るつもりはなく、この場でヤリ捨てるだけ……と吐き捨てる。": "我不會對之後的事情負責，只是在這裏把你當作性處理工具用完就扔……我這樣告訴她。", "そんな、ひどい……っ！　けど、それが下等な魔女の私に対する妥当な扱い……っ、んぁ、はぁっ、あぁんっ！": "怎麼這樣，好過分……！　但是，這就是對下等魔女的我來說最合適的對待方式……嗯啊，哈啊，啊啊嗯！", "あっ、ああああっ、好き、なのに……っ、やっと、本当にっ、この人のこと好きだって自覚したところなのに……っ、いいようにされるだけ……っ": "啊，啊啊啊啊，明明，喜歡你……，明明，終於，意識到自己真的喜歡你了……，卻只能任你擺佈……", "身体目的で、ヤリ捨てられるだけなのに、ナカで、だされちゃうううぅぅううぅぅ――……っ！": "明明只是爲了身體，被當作性處理工具用完就扔，卻要被內射了啊啊啊啊啊啊啊啊啊啊——……！", "んっ……！　んぁうぅっ……出てるぅぅ……っ！": "嗯……！　嗯啊嗚嗚……射出來了……！", "躊躇なく最奥で発射すると、アグラオニケはそれを身を震わせて受け止めた。": "我毫不猶豫地在最深處射精，阿葛勞恩琪顫抖着身體接受了我的精液。", "はぁっ……自分勝手に中出しされた、のに……っ、好きな人の子種出されて、身体が悦んじゃってるわ……はぁっ……私って、ほんとに……ダメなのね……": "哈啊……明明，被擅自內射了……，但是，被喜歡的人播種，身體卻很愉悅……哈啊……我，真的……不行了……", "ひとまずエルマイトを注ぐところまでたどり着き、アグラオニケに言葉を選びながら語りかける。": "總之我先射完了聖之力，然後斟酌着用詞對阿葛勞恩琪說道。", "え……？　ええ、そうね……。こうして欲望を叩きつけるくらいには、私のことを女として見てる、魅力があると思ってる、ってことよね……": "嗯……？嗯，是啊……。你這樣把慾望發泄在我身上，說明你把我當女人看待，覺得我有魅力對吧……", "まずは自分に魅力があるという自覚を持ってもらうところから始めよう。": "首先從讓她認識到自己有魅力開始吧。", "それも、心のつながりの方が難しそうなので、まずは見た目や身体から入ることを提案する。": "而且，心靈上的聯繫似乎很難，所以我提議先從外表和身體開始。", "つまり……セフレってことね。いいわ、あなたのことは好きだから……私、そんな都合のいい関係でも甘んじて受け入れる……": "換句話說……就是炮友吧。可以啊，因爲我喜歡你……我，就算是這種方便的關係也會欣然接受……", "いつでも、したくなったら呼び出せばいいわ。私は、惚れた弱みで、のこのこ顔を出すから……": "什麼時候，想做了就叫我出來。我，因爲喜歡你，會大搖大擺地出來……", "少しずつ、一歩ずつ。": "一點點，一步一步。", "信頼を構築し、自信を持ってもらい、そして愛情が伝わればいい。": "構建信任，讓她有自信，然後傳達愛意就好了。", "とは思うものの、かなり先行き不安な関係が始まったのだった。": "雖然這麼想，但開始了相當前途不明的關係。"}