{"講演会？": "讲座？", "アグラオニケ": "阿葛劳恩琪", "ええ。あなたの魔法に関する知識はとても幅広いし、興味深いわ。だから大勢の前で、その知識の一部を披露するのよ": "是的。你的魔法知识非常广泛，而且很有意思。所以要在众人面前，展示一部分的知识", "アリス・ミルズ": "爱丽丝・米尔兹", "なんでそんなことをするのよ": "为什么要这么做", "誤解を解きたいの。世間はあなたが思ってるほど、あなたに対して冷たくないのよ。集まった聴衆を見れば、きっと意識も変わるわ": "想要解开误会。世间并没有你想象的那么冷淡。只要看到聚集的听众，想法一定会改变的", "不吉な魔法しか使わない、陰気臭い、いかにも悪い魔女っぽい私が、講演会なんかやって人が集まるはずがないでしょう": "只会使用不祥魔法，阴气沉沉，怎么看都是坏魔女的我，开讲座怎么可能有人来", "そんなことないわ。もう予約も順調に入り始めてるんだから": "没有这回事。预约已经开始顺利地进行了", "は……？　よ、予約ってあなた、もう話がそこまで進んでるの！？": "哈……？　预，预约，你已经进展到这一步了！？", "僭越ながら、私が対応を進めておきました": "虽然僭越，但由我来负责应对", "アストロラーベ": "天球仪", "ラーベ！？　どういうつもり！？": "拉比！？　你什么意思！？", "私にとってアグラオニケ様は絶対です。アグラオニケ様のためになるならば、ご命令なくとも独断で行動します": "对我来说阿葛劳恩琪大人是绝对的。只要是为了阿葛劳恩琪大人，即使没有命令也会独断行动", "ラーベも、これが私のためになると思ってるわけ？": "拉比也觉得这是为了我好？", "ええ。愚民どもにアグラオニケ様の偉大さを知らしめる好機かと": "是的。我认为这是让愚民们知晓阿葛劳恩琪大人伟大的好机会", "愚民どうこうは言いすぎだけど、でも……悪くないと思うのよ。そもそもあなたは顔がいいから、ファンが集まりやすいし": "愚民什么的说得太过了，不过……我觉得不错。而且你长得好看，很容易聚集粉丝", "はあ？　私の顔が？　おちょくるのも大概にして": "哈？　我的脸？　开玩笑也要有个限度", "やれやれ……当日、ちゃんと来てくれるといいのですが": "真是的……希望当天你能好好出席", "――当日――": "――当天――", "ようこそ、私の講演会へ。正直、この会場が満員になるなんて考えてもいなかったから、驚いています": "欢迎来到我的讲座。说实话，我没想到这个会场会坐满，我很惊讶", "なんとか当日までこぎつけたけど、最後までうまくやってくれるかしら": "虽然总算到了当天，但最后能顺利进行吗", "私の講演会なんかに、こんなに人が入るわけがない。何かが起きている……私は騙されないわよ！　もう手は打ってあるの！": "我的讲座不可能来这么多人。肯定发生了什么……我不会被骗的！　我已经做好了准备！", "えっ！？　い、いきなりどうしたのよ！": "哎！？　突，突然间怎么了！", "全員で私を叩き殺そうとしてるんでしょう。そうはいかないわ。出入り口はカギをかけた。このホールからは出られないわ": "所有人都是来杀我的吧。我不会让你们得逞的。出入口已经上锁了。你们出不去的", "そして、ここで火炎魔法を使うわ……。逃げ道などどこにもない、全員この場で私が灰にしてあげる……！！": "然后，我要在这里使用火焰魔法……你们无路可逃，我要把你们全部烧成灰烬……！！", "なっ！？　ちょっと、人間さんどのっ、アストロラーベ！　止めに入るわよ！　手伝って！": "什么！？　等等，人间君，天球仪！　我们去阻止她！　来帮忙！", "はい！　アグラオニケ様、いけません……っ！": "好的！　阿葛劳恩琪大人，不可以……！", "講演会で急に放火宣言をしたアグラオニケだったが、なんとかアリス・ミルズはじめ関係者たちの必死の制止で、ボヤ騒ぎ程度で済んだのだった。": "阿葛劳恩琪在演讲会上突然宣布要放火，但多亏了爱丽丝・米尔兹等人的拼命阻止，才没有酿成火灾。", "もろもろの後始末を終えた後、彼女が仮住まいにしている森の奥の屋敷に戻ってくると、リビングでアグラオニケがうなだれていた。": "在处理完各种事后，她回到了作为临时住所的森林深处的宅邸，发现阿葛劳恩琪正垂头丧气地坐在客厅里。", "私は、また過ちを犯すところだったわ……。何も学んでいないと思うでしょう？　けど、周りが信じられなくて……それだけなのよ": "我差点又犯错了……你是不是觉得我什么都没学过？　但是，我无法相信周围的人……只是这样而已", "でも……そうね、あなたにはお礼をしなくちゃいけないわ。こういうとき、私があげられるものなんて、これくらいだけど……": "但是……是啊，我必须向你道谢。这种时候，我能给你的东西，就只有这个了……", "す、すごく大きいのね……こんなの、口の中に入るのかしら……。で、でも、あそこにだって挿れちゃうんだもの、大丈夫よね……？": "好，好大啊……这种东西，能放进嘴里吗……。但，但是，那里也能插进去，应该没问题吧……？", "魔力だけはなんとか回復したけど、私の使える魔法なんてどれもろくなものじゃないの。気に入らない相手がいるなら消してあげるけど……": "魔力勉强恢复了，但我能用的魔法都不是什么好东西。如果有什么看不顺眼的人，我可以帮你消灭掉……", "そんな相手はいないし、仮にいたとしてもアグラオニケの手を汚させるつもりはない。それより、こうして快楽を与えられるほうが、ずっといい。": "没有那样的人，就算有，我也不打算让阿葛劳恩琪弄脏自己的手。比起那个，像这样给她带来快乐要好得多。", "でも、それにしたってアグラオニケは卑下しすぎではないだろうか。": "但是，即便如此，阿葛劳恩琪也太自卑了吧。", "アリス・ミルズが言ってたじゃない。私は、顔だけはいいって……。だから、性的なことなら、あなたにも喜んでもらえるのかと思ったの": "爱丽丝・米尔兹不是说过吗？我只有脸长得好看……所以，如果是性方面的事，我想你也会高兴的", "喜んでもらえないことをしたって、それはお礼にならないでしょう？": "如果做了让你不高兴的事，那就不能算是回礼了吧？", "言いながら、アグラオニケは両手で肉竿を包みながら、ゆっくりと上下にさすっていく。彼女の言うとおり、顔の良い女の子に触られるだけでも、興奮はかなり高まる。": "阿葛劳恩琪一边说着，一边用双手包裹着肉棒，慢慢地上下摩擦。正如她所说，光是被漂亮女孩触摸，兴奋就会大幅上升。", "しかも、どうやら本人は気づいていないようなのだが、屈んだ姿勢の影響で胸元が開き、ささやかな胸元が見えてしまっている……！": "而且，虽然她本人似乎没有注意到，但因为屈身的姿势，她的胸口敞开了，可以看到她那小小的胸部……！", "じゃあ、口に含んでみるわね。あなたに満足してもらえるかは分からないけど……ん、んんむぅ……": "那我含在嘴里试试。虽然不知道能不能让你满意……嗯，嗯嗯……", "ん、ふぅっ……んっく、じゅっ……んふぅ、はぁっ、すごく大きくて、んふぅっ、簡単に入らないわ……。ねえ、本当は痛いんじゃないの？": "嗯，呼……嗯，啾……嗯呼，哈啊，好大，嗯呼，很难进去……。我说，你其实很痛吧？", "痛いとか、やめてほしいなんて言ったら、私が逆上して殺そうとするんじゃないか、って思って言えないとか……": "你是不是觉得，如果我说痛，或者希望你停下来，你就会发怒杀掉我，所以才不敢说……", "慌てて否定する。実際、彼女のフェラチオは、手慣れているとまでは言えないが、ぎこちないというほどでもなく、充分な快楽をくれた。": "我急忙否认。实际上，她的口交虽然不能说熟练，但也没有笨拙到哪里去，已经给了我足够的快感。", "そこに、彼女自身が言うとおり、その快楽に彼女の顔の美しさが上乗せされ、更には――": "而且，正如她自己所说，她的美貌又为这份快感锦上添花，再加上——", "んんっ、ふぅっ、私が咥えているところ、そんなにじっくり見て……ああ、そうね。歯を立てるんじゃないかと不安なのね。男性にとって、すごく大事な部分だもの、当然ね……": "嗯嗯，呼，你这么仔细地看我含着的地方……啊啊，是啊。你担心我会咬你吧。毕竟对男性来说，那里很重要，这也是理所当然的……", "もちろん、フェラチオ中は咥えているところを観察するのも楽しみのひとつだが、こちらが見ているのは、その先、ちらちらと見え隠れする薄ピンク色の果実だった。": "当然，观察她口交时含着的地方也是乐趣之一，但我看的是更前面，若隐若现的淡粉色果实。", "が、さすがにそれを堂々と口に出すのは憚られる。隠されてしまっては本末転倒だし、堂々とされても、それはそれで情緒が失われてしまう。あくまでも盗み見たいのだ。": "但是，我实在不敢堂堂正正地说出来。如果被遮住就本末倒置了，但要是她大方地露出来，那又会失去情趣。我只想偷看。", "んんっ、んっ、じゅちゅっ、じゅちゅる……ん、ふぅっ、ねえ、気持ちいい……？　私、ちゃんとできているかしら……？": "嗯嗯，嗯，啾啾，啾啾噜……嗯，呼，我说，舒服吗……？　我做得好吗……？", "本当に、気持ちいいのね？　それなら続けるけど……んっ、はぁむっ、んんぅっ、んっく、じゅちゅ、じゅぷっ……": "真的，很舒服吗？　那我就继续了……嗯，哈呣，嗯嗯，嗯咕，啾啾，啾噗……", "はぁっ、んっ、んむっ、じゅぷっ、じゅちゅるるるっ、じゅっ、ずじゅっ、ん、ぷは、あはぁっ……ねえ、いまちょっと、吸ってみたけど、それは気持ちいいの……？": "哈啊，嗯，嗯呣，啾噗，啾啾噜噜噜，啾，滋啾，嗯，噗哈，啊哈啊……我说，我刚才吸了一下，舒服吗……？", "無言でうなずき返しはしたが、気持ちいいかどうかを何度も確認してくる。よほど自信がないのだろう。フェラチオに、というよりは自分がやることなすこと全部に。": "我无言地点了点头，她却反复确认我是否舒服。看来她很没自信。与其说她对口交没自信，不如说她对自己的一切都没自信。", "んんぅっ、んっ、んんふぅっ、もっと、気持ちよくするからっ、はぁっ、んっ、むぅっ、じゅちゅっ、ずじゅるるっ": "嗯嗯，嗯，嗯嗯呼，我会让你，更舒服的，哈啊，嗯，呣，啾啾，滋啾噜噜", "んっ、ふぅっ、んんむぅっ、んんっ……んんっ、んっ、んんんぅううぅっ": "嗯，呼，嗯嗯呣，嗯嗯……嗯嗯，嗯，嗯嗯嗯呜呜呜", "懸命な奉仕に、こちらも限界を迎えてしまい、一気に劣情がせり上がって――": "她拼命地侍奉着我，我也迎来了极限，情欲一下子涌了上来——", "んんふううぅぅぅううぅぅっ！？　んんっ、んふぅ、んぁう……！": "嗯嗯呼呜呜呜呜呜呜呜！？　嗯嗯，嗯呼，嗯啊……！", "たまらず口内で発射すると、予想していなかった反応だったのか、アグラオニケは困惑したように顔を歪めながらも、肉棒を放さず吸い付いてきた。": "我忍不住在她嘴里射精，她似乎没有料到，困惑地皱起眉头，但还是没有放开肉棒，继续吸吮着。", "ん、はぁう……んっく、んっ……": "嗯，哈啊……嗯咕，嗯……", "あはぁっ……だ、めぇ……全部は、飲めない……はぁっ、やっぱり、私は満足させられないんだわ……": "啊哈……不，行……我喝不下，全部……哈啊，我果然，无法让你满足……", "いやいや、飲もうとしてくれただけで充分に興奮できるから、となだめる。": "不不，你光是想喝就已经让我很兴奋了。我安慰道。", "それは彼女を元気づける方便などではなく、本心だったのだが。": "这并不是为了让她打起精神的权宜之计，而是我的真心话。", "本当に……？　私に口でされて、気持ちよくなってくれたの……？": "真的……？你被我用嘴弄得很舒服吗……？", "もちろん。でなければ、こんなに射精したりなどしない。": "当然。不然的话，我不会射这么多。", "こちらの回答に、ある程度は納得したのか、アグラオニケは無言でうなずいた。": "阿葛劳恩琪似乎对我的回答有了一定程度的理解，她默默地点了点头。", "ねえ、ひとつだけ教えて。私が魔法を使おうとしたとき、すぐに止めに入ったでしょう。袖で待機していたのよね？　まるで、私の行動を予測していたみたいに……": "告诉我一件事。我准备使用魔法的时候，你立刻就阻止了我。你一直在袖子里待命吧？简直就像预测了我的行动一样……", "なんとなく予感がしていた。アリス・ミルズは一生懸命だったし、アストロラーベまで乗り気になったので、水を差したくないと黙って見守っていたのだが。": "我隐约有这种预感。爱丽丝・米尔兹非常努力，连天球仪都兴致勃勃，我不想泼冷水，所以一直默默地看着。", "じゃあ……私のこと、理解してくれてるってことなのね……うん、そうなの……はぁっ、あぁ……": "那么……你已经理解我了……嗯，是啊……哈啊，啊啊……", "ねえ、あなたのこれ、まだ固いけど……本当に満足してくれた……？": "喂，你的这个，还很硬……你真的满足了吗……？", "まさか、ちらちら覗く薄桃色の種子が、明らかに固くなっていることに興奮したから、とは言えず、曖昧に笑ってごまかすのだった。": "我不能说，我其实是看到她时不时偷瞄的淡粉色种子明显变硬而兴奋，只能暧昧地笑着蒙混过去。"}