{"……みんな、これ差し入れのアップルパイ。どう？　マーチングバンドの練習、うまくいってる？": "……大家，這是慰問品的蘋果派。怎麼樣？　行進樂隊的練習，順利嗎？", "ヴェルメリオ": "威爾梅里奧", "順調ですわ。特にリリスさんの張り切りようがすごくて。やっぱり美しい女性が努力する姿って素敵ですね": "很順利哦。特別是莉莉絲小姐幹勁十足。果然美麗的女性努力的樣子很美妙呢", "紫式部": "紫式部", "……リリスが練習、頑張ってるの？　なんか変な感じ": "……莉莉絲在努力練習嗎？　感覺很奇怪", "ちょっと、聞こえてるわよ。それ、どういう意味かしらぁん": "等下，我聽到了哦。那是什麼意思啊", "リリス": "莉莉絲", "……だって、今回は一種の慈善活動だから、リリスが参加すること自体、意外っていうか……": "……因爲，這次是一種慈善活動，莉莉絲參加這件事本身，該說是意外嗎……", "失礼しちゃうわねぇん。町を救ってほしいっていう人を助けたい気持ちくらい、私にだってあるわぁん": "真是失禮呢。想要拯救城鎮，想要幫助有這種想法的人的心情，我也是有的哦", "そのような慈悲深さもまた、女性をより美しくしますからね": "那種慈悲心，也會讓女性更加美麗呢", "……そう言えばリリスはトランペット担当だっけ。初心者は音出すだけでも大変って聞くけど": "……這麼說來，莉莉絲是負責小號的吧。聽說初學者光是發出聲音就很辛苦", "そこはお任せ♪　もともと指先は器用だし、お口の使い方だって……": "這就交給我吧♪　我的手指本來就很靈活，嘴也……", "楽器の話ですからね。楽器の": "我們在說樂器哦。樂器", "ちょっと、なによヴェル、信じられないって顔して。いいわ、だったら今から、これまでの練習の成果を特別に披露してあげるわぁん": "等下，威爾你什麼意思啊，一臉不相信的表情。行，那我現在就特別展示一下我至今爲止的練習成果", "ふふっ……向こうで、人間さんもこっちを気にしてるわぁん……♪　ここで素敵なところを見せてハートをいただくのよぉん": "呵呵……對面的人類君也在意着這邊呢……♪　就讓他看看我美妙的地方，然後收下他的心吧", "～～♪　～～♪": "～～♪　～～♪", "……すごい……！　音楽の詳しい知識はないけど、とても心地よく響いてくる": "……好厲害……！　雖然我對音樂的知識不多，但聽上去非常舒服", "それにトランペットを抱える姿も様になってます。妙にこなれた手付きで、指の動きひとつひとつにトランペットが歓喜の声をあげてるみたいですね": "而且抱着小號的樣子也很有模有樣。動作莫名熟練，手指的每一個動作都讓小號發出歡喜的聲音呢", "フフ、人間さんも恐れ入ったかしらぁん。この魅惑の音色♪　聴いた者を虜にせずにはいられな……あれ、人間さん？": "呵呵，人類君也嚇到了吧。這魅惑的音色♪　聽者必成俘虜……咦，人類君？", "……人間さんなら、向こうで知らない女の子と喋ってるけど": "……人類君在對面和不認識的女孩子說話", "あらぁ、ボディタッチまで交えて。ずいぶん親し気ですこと": "啊啦，還有身體接觸。關係真好呢", "……妻の余裕、妻の余裕。これくらいで目くじらなんて……ちょ、ちょっとだけ顔を出してくる。出すだけ……！": "……這是妻子的從容，妻子的從容。這種程度就生氣的話……我，我稍微露個臉。只是露臉……！", "あっ、ヴェルメリオさん、まだ練習が……行っちゃいましたね。ま、誰かを恋する気持ちは奏でる音を豊かにする、と期待しましょうか": "啊，威爾梅里奧君，你還沒練習完呢……已經走掉了。算了，戀愛中的少女演奏出的音樂是特別的，就期待一下吧", "な、なによ人間さんっ！　知らない子にデレデレしちゃって……！": "人，人類君什麼意思啊！對着不認識的女孩子色眯眯的……！", "たしかに手紙の送り主を助けたいって気持ちはあるけど、なによりあなたにいいところを見せたくて頑張ってるんじゃないのぉっ！": "我確實想幫助寫信的人，但更重要的是，我是爲了讓你看到我的優點才這麼努力的啊！", "フェス会場にある公園の片隅。": "慶典會場的公園一角。", "木陰から、もぞもぞと人の動く気配……": "樹蔭下，有人在偷偷摸摸地動着……", "ちょ、ちょっと、なんなんすか一体！？　ひとのパンツを脱がせて……！": "等，等一下，你到底想幹什麼！？居然脫我的內褲……！", "村人": "村民", "あらぁん、まだ脱がせてないわぁん。だってこの棒が引っ掛かって、きちんと下ろせないんですものぉ": "啊啦，我還沒脫呢。因爲這根棒子卡住了，沒法好好脫下來呢", "トランペットの練習でヘトヘトになったリリス。エルマイトの補充とともに、労いの言葉ひとつも期待していたが、肝心の思い人は町の女の子にデレデレ。": "莉莉絲因爲練習小號而筋疲力盡。雖然期待着聖之力的補充和慰勞的話語，但心上人卻對鎮上的女孩子色眯眯的。", "フフ、そこらへんに落ちてた棒にしてはなかなか立派ね。ご褒美に、溜めこんでる樹液を全部吸い取ってあげるわぁん": "呵呵，以掉在地上的棒子來說還挺雄偉的呢。作爲獎勵，我會把積攢的樹液全部吸出來的哦", "そんなこと、頼んでないっす！": "我沒拜託你做這種事！", "それで仕方なく、通りすがりの男を強引に木陰へと引きずり込んだが――": "於是，莉莉絲只好強行把路過的男人拖到樹蔭下——", "こ、こんな体勢にされて、一体どうしろと！？": "被，被擺成這種姿勢，到底想幹什麼！？", "フフ、わかってるくせに。あなたのしたいようにすればいいだけよぉん": "呵呵，你明明知道的。你想怎麼做就怎麼做吧", "……じゃ、じゃあ遠慮なく……いただきます": "……那，那我就不客氣了……我開動了", "もともとが田舎町の純朴な青年。パンツとともに恥じらいを脱ぎ捨てると、木の実を摘んで口の中に放り込む自然さで、リリスの局部に顔を埋めた。": "青年本來就是鄉下的純樸青年。他把羞恥心和內褲一起脫掉，就像摘下樹果放進嘴裏一樣，把臉埋進了莉莉絲的私處。", "んっ、あっ、んんぅ……ちょっとぎこちないけど、悪くはないわねぇん。懸命に吸い付いてくる、その分厚い唇♪": "嗯，啊，嗯嗯……雖然有點笨拙，但感覺還不錯。你那厚厚的嘴脣拼命地吸着♪", "熟れた果実を与えられたサルの如く、無我夢中でリリスの股間を貪る青年。": "青年就像得到了成熟果實的猴子一樣，忘我地貪食着莉莉絲的股間。", "……だけど、お豆ちゃんばかりを集中攻撃するのはどうなのかしらぁん": "……但是，只集中攻擊小豆豆的話，感覺有點不對呢", "い、痛かったっすか？": "會，會痛嗎？", "ううん。そうじゃないけどぉ……": "不，不是的……", "不安げにリリスを窺う青年。その眼前で、リリスは内腿を開帳してみせる。": "青年不安地窺視着莉莉絲。莉莉絲在他眼前張開了大腿。", "うおぉ……つぼみが一気に開花したみたいっす。朝露まで光って……！": "嗚哦……就像花蕾一下子綻放了一樣。連朝露都在閃閃發光……！", "無粋に触るだけじゃなく、じっくり鑑賞するのもまた、花の愛で方のひとつよぉん": "不光是粗魯地觸摸，仔細鑑賞也是愛花的一種方式哦", "青年のペニスをリリスが指で弾くと、こちらからも朝露が漏れる。": "莉莉絲用手指彈了一下青年的陰莖，朝露也從那裏流了出來。", "フフ、我慢汁が棒を滴る様子も絵になるわぁん": "呵呵，忍耐汁從棒子上滴落的樣子也很美呢", "も、もう我慢できない。そのまま咥えてほしいっす！": "我，我已經忍不住了。請直接含住它！", "まだだめよぉん。もっともっと興奮して、樹液の濃度を高めてもらわないとぉ": "還不行哦。你得更加興奮，提高樹液的濃度纔行", "人間の濃厚なエルマイトの代用品として、村人の精液を求めるリリス。少しでも質を高めようと、焦らすように指で弄ぶ。": "莉莉絲想要村民的精液作爲人類濃厚的聖之力的替代品。爲了儘可能提高質量，她用手指挑逗着青年。", "そ、それ、なんの技っすか！？　爪ですーっとなぞられたと思ったら、今度は指先でポンポンポンポンって強弱をつけて……！": "那，那是，什麼技巧！？　先是用指甲輕輕劃過，然後又用指尖輕彈……！", "フィンガリングっていってぇ、指を早く動かすための練習なんだけど……": "這叫指法，是爲了讓手指動得更快的練習……", "チンコのツボ押しみたいでやばい。楽器の練習法をエロ技に昇華させるなんて、さすがっす！": "像是按壓雞巴的穴位一樣，好厲害。居然把樂器的練習方法昇華成色情技巧，真不愧是莉莉絲！", "フフ、嬉しいこと言ってくれるじゃなぁい。だったら次は、こっちの技も試してあげるわぁん♪": "呵呵，你這話真讓人高興。那接下來，我再用這個技巧試試看♪", "……んおおぉっ！　焦らされた直後の強烈バキューム……！": "……嗯哦哦哦！　在挑逗之後的強烈吮吸……！", "青年のペニスに喰らいついたと思いきや、リリスは頬をすぼめて激しく首を上下させる。": "莉莉絲剛含住青年的陰莖，就縮緊臉頰，激烈地上下襬動頭部。", "んっ、じゅっ、じゅぽっ、んくっ……フフ、あなたのおチンポ、わたしの口の中でビクンビクンって弾けてるわぁ": "嗯，啾，啾啵，嗯咕……呵呵，你的雞巴在我的嘴裏一跳一跳的", "だ、だって、焦らされた分、敏感になってて……！": "因，因爲，被挑逗之後，變得更敏感了……！", "んぽっ、ちゅっ、ほーら、タマタマのほうも、こーんなに膨らませちゃって。今まさに、樹液の増量生産中ってところかしらぁん": "嗯啵，啾，你看，蛋蛋也變得這麼大了。現在正在大量生產樹液呢", "ああっ、くすぐったい、でも、いいっす！": "啊啊，好癢，但是，好爽！", "舌先で亀頭を撫で回しながら、睾丸を五指でサワサワ。たまらず腰を浮かせる青年を押さえつつ、今度は竿筋に唇を押し当て、少し噛むようにして唇を振動させる。": "莉莉絲用舌尖來回舔舐龜頭，同時用五指撫摸睾丸。青年忍不住抬起腰，莉莉絲按住他，這次用嘴脣貼住肉竿，輕輕咬住，嘴脣微微顫抖。", "ちゅるっ、ちゅるちゅるるるっ……こんなのはどうかしらぁん……んちゅっ、んちゅぱっぱぱっぱっ！": "啾嚕，啾嚕啾嚕嚕嚕……這樣如何……嗯啾，嗯啾啵啵啵啵！", "はうぁっ！　ローター並みの振動がやばいっす！": "哈嗚！ 比起跳蛋，這種震動更爽！", "（フフ、なんだかいつもより、滑らかにお口が動くわぁん。これもトランペットの練習の効果かしらぁん）": "（呵呵，感覺嘴巴比平時更靈活了。這也是練習小號的效果嗎）", "おまけに舌までべっとり絡みついてきて、温かいっす……": "舌頭也纏了上來，好溫暖……", "（でもこんなに気持ちよくなってくれるんだったら、やっぱり人間にしてあげたかったわぁん……今は次の機会に備えて、この男を練習台に……）": "（不過，既然他這麼舒服，我果然還是想把他變成人類……現在就拿這個男人當練習臺，爲下次機會做準備……）", "リリスは竿を押さえていた指を離すと、それを男の太腿に走らせる。思わず身を捩らせる青年にかまわず、奥深く男根にかぶりつく。": "莉莉絲鬆開按住肉竿的手指，滑向男人的大腿。青年忍不住扭動身體，莉莉絲毫不在意，深深地含住肉棒。", "んっ、じゅる、んんんっ、この喉の締め付けはどうかしらぁん。トランペットの練習のおかげでぇ、んっ、肺活量も増えて、弾力も高まってるはずよぉん": "嗯，啾嚕，嗯嗯嗯，喉嚨的緊緻感怎麼樣。多虧了小號的練習，嗯，我的肺活量也增加了，彈力應該也提高了哦", "ち、ちんこの横っ腹が喉の内側に擦られながら、どんどん奥に入ってく……もう無理。このまま口マンコに発射するっす！": "雞，雞雞的側面摩擦着喉嚨的內側，逐漸往深處挺進……不行了。我要直接在口穴裏射了！", "えっ！？　んっ、ちょ、ちょっと待って、まだ試したいことが……んんっ、んぷっ、ちゅぷぷっ、じゅる、んうぅぅっっつ――っ！？": "哎！？　嗯，等，等一下，我還有想嘗試的事情……嗯嗯，嗯噗，啾噗噗，啾嚕，嗯嗚嗚嗚——！？", "んんふううぅぅっ！？　んっ、んっく、んんっ……ん、ふぁああ……っ": "嗯嗯呼嗚嗚嗚嗚！？　嗯，嗯咕，嗯嗯……嗯，呼啊啊啊……", "リリスの口内に激射を繰り返す青年。リリスはその全てを受け止めると、ゆっくりと舌の上で吟味してから、ゴクリと喉を鳴らす。": "青年在莉莉絲的嘴裏反覆激烈射精。莉莉絲接住所有精液，慢慢在舌頭上品味，然後咕嘟一聲嚥了下去。", "（んんぅ……適度な渋みに、搾りたての鮮度……）": "（嗯嗯……適度的澀味，加上新鮮的鮮度……）", "さ、最高っす。調子乗ってすげーいっぱい出しちゃいました！": "太，太棒了。我得意忘形射了好多出來！", "フフ、お口から溢れてくるわぁん。この樹液、合格よぉん♪": "呵呵，都從嘴裏溢出來了。這個樹液，合格了哦♪", "照れたように頭をかく青年。": "青年害羞地撓了撓頭。", "（たしかにいい精液だけど……なぜかしら。そこはかとなく虚しさが込み上げてくるわぁん）": "（確實是不錯的精液……但不知爲何，我心中湧起了一股莫名的空虛感）", "もしかして。": "難道說。", "相手が思い人じゃないと満たされなくなってきたのか。淫魔であるにも関わらず……？": "對象不是意中人，就無法滿足我嗎。我明明是淫魔……？"}