{"ねえ、この感じ。人間さんも気がついてた？": "說起來，人類君也注意到了嗎？", "ドロシー": "桃樂絲", "ずっと誰かにつけられているわ。一定の間隔を開けているけど、確実に後ろを狙ってる": "一直有人在跟蹤我們。雖然保持着一定的距離，但確實是在盯着我們", "さすが、ご明察です。気がつかれては隠れている意味がないですからね": "不愧是你，觀察得很仔細。要是被發現的話，躲起來就沒意義了", "服部あおい": "服部青緒", "はーちゃんだよ。せんせいとじつぎしてたの": "是小初哦。在和老師進行實技", "斎藤はじめ": "齋藤初", "実技？": "實技？", "尾行のことです。追試に向けて特訓の際中なのです": "就是跟蹤。爲了補考，正在特訓中", "新選組の三番隊を任されているだけあって剣技はピカイチですし、授業も真面目に聞いてくれてるんですが……": "不愧是新選組三番隊的隊長，劍技出類拔萃，上課也認真聽講……", "本番に弱いみたいで、試験の結果が芳しくないのです": "但似乎不擅長正式考試，考試成績不理想", "テストは、ちゃんとしなくちゃいけないのに……。おなかがきゅーってする": "考試明明必須好好準備的……肚子好痛", "はーちゃんはスパイの勉強をしたいんだから、それは切実な問題よね": "小初想學習間諜的知識，這是個迫切的問題呢", "うん！　はーちゃん、ミヤコを守るためにすぱいの技術おぼえるってやくそくしたから、がんばるよ": "嗯！小初爲了保護宮子，約好了要學習間諜的技術，所以會加油的", "やる気満々じゃない！一生懸命だから、スパイの勉強も頑張ってほしいわね": "看起來幹勁十足呢！既然這麼拼命，希望你也能努力學習間諜的知識", "拙者もそう思い、忍術の観点からも教えてみましたが……": "在下也是這麼想的，所以也從忍術的角度教了她……", "おぼえることがいっぱいでむずかしいの。失敗しないようにうまくやらなくちゃ": "要學的東西太多了，好難。爲了不失敗，必須好好做纔行", "緊張しちゃうのかしら。ねえ、人間さん。人間界にも学校や試験があるんでしょ。なんか、良い勉強法ってないかしら": "是會緊張嗎。我說，人間君。人間界也有學校和考試吧。有沒有什麼好的學習方法呢", "試験とは関係がないが……ってどういうことよ": "和考試沒有關係……這是什麼意思", "せんにゅうやびこうは、かくれんぼ。ちょうほーかつどうは伝言ゲーム……だと思うの？": "我覺得潛入和尾行是捉迷藏。偵查活動是傳話遊戲……是這樣嗎？", "はーちゃんもしってる遊びだ。よくわんこといっしょに遊んでた": "小初也知道這些遊戲。經常和狗狗一起玩", "考えたじゃない！はーちゃんが馴染みのある遊びに、スパイ活動を置き換えてみたわけね": "這不是想過了嗎！把小初熟悉的遊戲中，替換成間諜活動試試看吧", "ありがとう、おにいちゃん。遊びだと思うときんちょーしなさそう": "謝謝你，哥哥。如果當成遊戲的話，好像就不會緊張了", "お館様、名案でございます。拙者たちは引き続き、特訓しますゆえ、これにて": "主人，這是個好主意。在下們會繼續特訓的，告辭了", "せんにゅうは、かくれんぼ": "潛入是捉迷藏", "変な物音で目が覚めた。": "被奇怪的聲音吵醒了。", "せんにゅう、せいこう。おにいちゃん、寝てる……？": "侵入，成功。哥哥，睡着了嗎……？", "枕元に誰か、立っていた。": "有人站在我的枕邊。", "抵抗する間もなく、馬乗りにされて――見上げると斎藤と目があった。": "我還沒來得及抵抗，就被騎在了身上——抬頭一看，我和齋藤對上了視線。", "もう夜遅いのに、どうして、斎藤がここにいるんだ。": "明明已經很晚了，爲什麼齋藤會在這裏。", "再テストだって。おにいちゃんの部屋にせんにゅうするの": "說是補考。所以要侵入哥哥的房間", "驚いたけど、上手くできるようになったじゃないか。": "雖然很驚訝，但你不是已經能熟練地做到了嗎。", "あっ、そうだ。顔見られたから口封じしなきゃ": "啊，對了。既然被看到了臉，那就得封口了", "口封じ？": "封口？", "戸惑っているとやわらかい唇の感触が当たった。": "正當我感到困惑時，柔軟的嘴脣觸感傳了過來。", "斎藤にキスをされている。": "齋藤吻了我。", "ん、む……ちゅっ、ん、んっ……っ！しーってしてね。おにいちゃん": "嗯，唔……啾，嗯，嗯……！要保密哦，哥哥", "ん、んっ、あぁ、ああぁああ……っ！おっぱいもおまたも見えちゃってて、はずかしい……": "嗯，嗯，啊啊，啊啊啊啊啊……！胸部和下面都被看到了，好害羞……", "はぁ、んっ、んんぅっ、あぁっ！おなかのなか、おにいちゃんでいっぱいなの。かたいの、奥に当たってる……": "哈啊，嗯，嗯嗯，啊啊！肚子裏，被哥哥填滿了。硬硬的，頂到了深處……", "愛らしいキスに昂って、斎藤をベッドに誘った。": "我被可愛的吻所刺激，邀請齋藤上了牀。", "その意味も分からないまま、無邪気についてきた斎藤。": "齋藤不明所以，天真地跟了過來。", "前戯でじっくりとその箇所を濡らした後、肉棒を挿入した。": "在前戲中仔細地溼潤了那個地方後，我插入了肉棒。", "あぁ、んっ、はぁっ、ん、おにいちゃん……": "啊啊，嗯，哈啊，嗯，哥哥……", "斎藤が真っ赤になってぷるぷるしている。": "齋藤滿臉通紅，身體微微顫抖。", "膣は狭く、こちらを締めあげている。苦しくはないだろうか。": "陰道很窄，緊緊地夾着我。她不會覺得難受嗎。", "えとね、ちがうの……。すぱいのお仕事、さぼってるのよくないよ。おこられちゃう": "誒，不是的……間諜的工作，偷懶是不好的。會被罵的", "じゃあ、一緒にごっこ遊びでもしようか。": "那，一起玩過家家吧。", "斎藤が目先の楽しみに流されることを知ってそんな提案をする。": "我知道齋藤會被眼前的快樂所吸引，所以這樣提議。", "ん、んっ、はぅ……んっ……！はーちゃん、おままごと、すきぃ……": "嗯，嗯，哈……嗯……！小哈，喜歡，過家家……", "スパイ映画の悪役のように、斎藤に襲いかかるふりをする。": "我像間諜電影裏的反派一樣，假裝襲擊齋藤。", "演技めいた口調で……。": "用演技般的口吻……", "ほら、女スパイめ、捕まえたぞ。情報を吐け。": "看啊，女間諜，抓住你了。把情報交出來。", "あふぅ、うぅううんっ！だめぇっ、はーちゃん、いわないもん": "啊嗚，嗚嗚嗚嗚！不行，小哈，不說", "じゃあ、身体に聞こうか、と大振りに腰を遣う。": "那，就問你的身體吧，我用力地抽插。", "愛液で粘っこい膣を肉棒で掻いた。": "用肉棒在充滿愛液的粘稠陰道里攪動。", "挿入の後、抜く動きをすると粘膜がまくれあがり、鮮やかな赤色が目につく。": "插入後，拔出時粘膜會翻起，鮮豔的紅色映入眼簾。", "は、ふっ、あぁ、あああんっ！くちゅくちゅって音してっ、おまた出たり入ったりしてるよぅ": "哈，呼，啊，啊啊啊！咕啾咕啾的聲音，小穴進進出出的", "抽挿で、愛液とカウパーが混ざったものが攪拌されている。": "抽插時，愛液和考柏液混合在一起被攪拌。", "細かな膣ヒダの突起が、竿肌に絡んで気持ち良い。": "細小的陰道褶皺突起，纏繞在肉棒上，感覺很舒服。", "はぁ、あぁ、ああああっ、はーちゃんも、きもちいよぉ": "哈，啊，啊啊啊，小哈，也很舒服", "ごっこ遊びで幾分、緊張がほぐれたのか。扇情的な顔でこちらを見上げる。": "也許是因爲過家家緩解了緊張，她用煽情的表情抬頭看着我。", "やわらかそうなお腹が、快感にひくつき、発汗していた。": "柔軟的肚子因快感而顫抖，出汗。", "まるで、こちらを誘うように姿態をよじった。": "她扭動着身體，彷彿在邀請我。", "ん、ふっ、んんっ、あぁあ……あのね、": "嗯，呼，嗯嗯，啊啊啊……那個，", "唾液の光る口唇が喘ぎ、何事かを囁く。": "她喘着氣，用沾滿唾液的嘴脣低語着什麼。", "どうしたんだ？": "怎麼了？", "ごっこ遊びもたのしいけど……。はーちゃん、おにいちゃんにやさしくしてほしいの": "過家家雖然也很開心……。小哈，想要哥哥溫柔一點", "斎藤は、無自覚にこちらを誘ってくる。": "齋藤無意識地邀請我。", "そんなことを言われたら、うんと甘やかしてやりたい。": "聽到她這麼說，我想好好疼愛她。", "はーちゃんは、だいじょうぶだから……。きもちいの、もっとしてほしいの……ん、ふぁ、ああああっ！": "小哈沒事的……。小哈想要，更舒服……嗯，呼啊，啊啊啊啊！", "腰を遣い、蕩けた膣を存分に突く。": "我扭動着腰，盡情地抽插着她溼漉漉的陰道。", "まるで、膣壁が吸いついてくるように、うねってくる。": "陰道壁彷彿在吸住我一樣，蠕動着。", "はぁ、んっ、んぅ、ふぅっ、ふぅ……。おなかのなか、じんじんするよぅ、んんっ": "哈啊，嗯，嗯，呼，呼……。肚子裏，麻麻的，嗯嗯", "おにいちゃんとはーちゃんがくっついたところから、すきって伝わってくるの……ん、ふぅっ、うぅううう！": "從哥哥和小哈結合的地方，能感受到喜歡……嗯，呼，嗚嗚嗚嗚！", "言葉遣い自体は拙いが、斎藤に好きだと告白されているようで……。": "雖然措辭很笨拙，但感覺像是齋藤在向我表白……。", "ひどく興奮した。": "我非常興奮。", "何度も、何度も隘路に竿肌を突き入れた。": "我一次又一次地將肉棒插入狹窄的陰道。", "ん、ふぁ、あぁあああああああっ！動き、はげしいっ、はーちゃんも腰、もじもじしちゃうっ": "嗯，呼啊，啊啊啊啊啊啊啊啊啊！動得好激烈，小哈的腰，也扭來扭去", "絶頂が、近いのか。": "要高潮了嗎。", "膣が、細かにこちらを締めあげてくる。": "陰道，緊緊地纏住我。", "斎藤も、腰を振って、刺激に伴う快感を欲していた。": "齋藤也扭着腰，想要刺激帶來的快感。", "はぁ、あああっ、あ、あぁっ、ふぅんっ！はーちゃんのなかでおにいちゃんのとくん、とくんってしてる": "哈啊，啊啊啊，啊，啊啊，呼嗯！小哈的裏面，哥哥的在跳動", "んんっ、きもちいの？　きもちいとどうなるの？しりたいからおしえて？": "嗯嗯，舒服嗎？　舒服的話會怎麼樣？我想知道，告訴我？", "こちらを咥えこんだ秘唇が、ひくついていた。": "含着肉棒的祕脣，一顫一顫的。", "勢いを伴って、肉棒で穿つ。": "我用肉棒，猛烈地抽插。", "こうすると、斎藤の体温に包まれて気持ち良いんだ。": "這樣做，被齋藤的體溫包裹着，好舒服。", "ひぁ、あぁああああああんっ！おにいちゃんといっしょに、きもちよくなってるっ": "呀，啊啊啊啊啊啊啊啊嗯！和哥哥一起，變得好舒服", "斎藤も拙い語彙で、絶頂に達した旨を報告してくる。": "齋藤也用笨拙的詞彙，向我報告她到達了高潮。", "膣内に、たっぷりと射精する。": "我在陰道里，射了很多。", "ん、ふっ、ふぅ、ふっ、ん、んっ！おなか、びゅっびゅってでてるっ！": "嗯，呼，呼，呼，嗯，嗯！肚子，射了好多！", "残滓までたっぷりと膣内射精をした。": "連殘渣都射在了陰道里。", "恐らく、小ぶりな子宮は注いだ精液で満たされているに違いない。": "恐怕，小子宮已經被注入的精液填滿了。", "よくわかんないけど、おにいちゃんがきもちいとうれしい": "雖然不太清楚，但哥哥舒服的話，我很開心", "斎藤と繋がったまま、彼女の体温を感じている。": "我和齋藤結合在一起，感受着她的體溫。", "事後の甘いスキンシップも、斎藤はくすぐったいと喉をならす。": "事後甜蜜的肌膚接觸，也令齋藤癢癢地哼哼着。", "はーちゃん、じょうずにできたでしょ？いまはふたりだけだから、頭なでて": "小哈，做得很好吧？現在只有我們兩個人，摸摸頭吧", "あまりにも純粋な斎藤が可愛らしくて、つい笑みをこぼしてしまう。": "過於純粹的齋藤太可愛了，我不由得笑了出來。", "おにいちゃん、どうして笑うの？はーちゃん、こどもじゃないよ……？": "哥哥，爲什麼笑？小哈，不是小孩子了哦……？", "そうだな。": "是啊。", "ほら、頭を撫でてほしいんだろう。": "來，想要我摸摸頭吧。", "うん！　いっぱい、なでて？": "嗯！多摸摸？"}