{"やすみ時間……わんこと遊んでたらあっという間だった": "休息时间……和小狗玩一玩，转眼就过去了", "斎藤はじめ": "斋藤初", "遊んだから、しっかり、べんきょーしなくちゃ": "玩过了，所以，必须好好学习", "その心意気です。一流のスパイとして生徒を卒業させるのが、拙者の務めゆえ": "就是这种精神。作为一流的间谍，让学生毕业，是敝人的职责", "服部あおい": "服部青", "それではスパイ学園の授業、始めますよ♪今回は女性の武器を活かした諜報活動を教えます": "那么间谍学园的课程，要开始了哦♪这次要教的是活用女性武器的谍报活动", "女の武器を活かすって美人局とか？": "活用女性武器，是指仙人跳吗？", "ドロシー": "桃樂絲", "分かりやすい言葉で言うとハニートラップですね。美人局は、主に金品を巻きあげることが目的なので……。ハニートラップとは意味が違うんですね": "用简单易懂的话来说，就是美人计。仙人跳，主要是以骗取钱财为目的……和美人计的意思不一样", "はにーとらっぷって何？": "美人计是什么？", "色仕掛けで男性を篭絡して、情報を引き出す諜報活動のことですね♪": "就是用美色笼络男性，套出情报的谍报活动♪", "ところで人間さんがここにいるのって……": "话说，人间君在这里是……", "実技の協力をお願いしちゃいました♪お館様にハニートラップをしかけるのが今回の授業内容です♪": "我拜托他协助实际操作♪对馆主大人设美人计，就是这次的课程内容♪", "はにーとらっぷ……。みんなのためにがんばって覚えなきゃ……": "美人计……为了大家，必须努力学会……", "そんなの拳で情報を引き出せば一発じゃない！でも、チームの一員として頑張るわ！": "那种事用拳头套出情报不就一发解决了！但是，作为团队的一员，我会努力的！", "まずは、私からね。人間さんに色仕掛けをすればいいのよね……": "首先，从我开始。对人間君色诱就行了吧……", "その、人間さん。情報と引き換えに、私の腹筋を見ない？筋トレで鍛えたおかげでなかなかのモノなのよ": "那个，人間君。作为情报的交换，要看我的腹肌吗？因为锻炼过，所以还挺有料的哦", "ええ……３０点といったところでしょうか。肌を見せて誘惑するのは評価点として高いですが……。あまり色気を感じないゆえ……": "唉……30分左右吧。露出肌肤诱惑的评价很高……但是感觉不到色气……", "ならば、この忍特製の惚れ薬を飲ませてみるとか……": "那么，让他喝下我忍特制的迷魂药试试……", "くっ……惚れ薬に頼るなんて負けた気分だわ。脱ぐとすごい腹筋なのに……": "咕……依赖迷魂药感觉输了。脱了之后腹肌明明很厉害……", "おにいちゃん、おなか見たいの？よくわかんない……": "哥哥，想看肚子吗？我不太懂……", "次は、はーちゃんの番": "接下来，轮到小哈了", "ね、おにいちゃん……はーちゃんと遊ぼう？きっと楽しいよ……？": "嗯，人間君……和小哈一起玩吧？一定会很开心的哦……？", "きゃーっ、色仕掛けとは程遠いですが、かわいすぎるので１００点です♪": "咔ー，虽然和色诱差很远，但是太可爱了所以100分♪", "ええ！？　そんなのアリなの？でも、人間さんも１００点をあげたわね": "噢！？　那种的可以吗？但是，人間君也给了100分呢", "はーちゃん、すごいでしょ。はにーとらっぷもお手のものだよ": "小初，很厉害吧。美人计也是小菜一碟哦", "もっと、すぱいのべんきょーしたい": "我还想，学习更多间谍的知识", "おにいちゃん、すき。だから、じょうほう、教えて": "哥哥，喜欢你。所以，告诉我，情报", "斎藤は、前向きにスパイとしての技術を身につけようとしている。今も補習に付き合っていた。": "斋藤积极地学习间谍的技术。现在也在补习。", "はにーとらっぷ、ちゃんとできてる？": "美人计，做得好吗？", "うん、可愛いと思う。": "嗯，我觉得很可爱。", "おにいちゃん、ほしゅーつきあってくれてありがとう。お礼にじゅーす、あげる": "哥哥，谢谢你陪我补习。作为谢礼，给你果汁", "ちょうど、喉も渇いていたし、ありがたく貰うことにしたが……。": "正好口渴了，我就心怀感激地收下了……。", "何故か、勃起していた。": "不知为何，勃起了。", "よく見るとあおいが用意した惚れ薬だ。効能に勃起持続とか書いてあるし。": "仔细一看，是青准备的迷魂药。上面写着持续勃起的药效。", "だいじょうぶ？　おにいちゃん、はぁはぁしてる": "没事吧？哥哥，哈啊哈啊的", "股間が苦しくて……。": "股间好难受……。", "そうだ、ハニートラップも上手くなってきたし、実践でもしてみないか？": "对了，美人计也变得熟练了，要不要实践一下？", "おにいちゃんのこれ、かちかち。でも触るとびくんってしておもしろい": "哥哥的这个，硬邦邦的。但是摸了之后会抖一下，真有趣", "露わになった股間を、斎藤が見あげる。すると、呼気が掠めてもどかしい。": "斋藤抬头看着我裸露的胯下。她的呼吸掠过我的身体，让我感到焦躁难耐。", "ふっくらとした白い手が、肉棒をこねくりまわす刺激もたまらなかった。": "她那白皙柔软的手掌搓揉着我的肉棒，这刺激也让我难以忍受。", "ここ、はーちゃんのお股とちがう。太い棒みたい": "这里，跟小春的胯下不一样。像根粗粗的棒子。", "これもハニートラップの延長だからと言って口淫を教えることにした。": "我告诉她这也是美人计的延伸，教她口交。", "無垢な斎藤を汚すような背徳感があるが、あながち間違いではないと自分に言い聞かせる。": "虽然有种玷污纯真的斋藤的背德感，但我告诉自己这未必是错的。", "えとね、これ、はーちゃんのおくちでぺろぺろすればいいんだよね？": "呃，这个，只要用小春的嘴巴舔就可以了对吧？", "おにいちゃんに教えてもらったとおりにやってみる": "我照着哥哥教的做。", "斎藤が、かぱりと小さな口を開く。": "斋藤张开小小的嘴巴。", "真珠のような小さな歯や鮮やかな口腔の粘膜のコントラストに欲情した。桃色の舌が、竿肌に伸びる。": "珍珠般的细小牙齿与鲜艳口腔粘膜的对比让我产生情欲。桃色的舌头伸向肉棒。", "ん、んっ、れるっ、れろ、ろっ、しょっぱい味がする……。はあっ、ん、こうやってこしょこしょ舐めればいいの？": "嗯、嗯、滋噜、滋噜、滋噜，有咸咸的味道……哈啊、嗯，像这样轻轻舔就可以了吗？", "小さくて薄い舌が、亀頭の輪郭や裏筋といった性感帯を這う。": "小巧薄嫩的舌头在龟头的轮廓和系带等敏感部位上爬行。", "ぎこちない舌の運び方だが、無垢な娘に奉仕させているシチュエーションに興奮を禁じえない。": "虽然舌头的动作很生硬，但让纯真的女孩服侍的场景让我兴奋不已。", "ん、むっ、は、ぷぷっ、あむっ、変なの。これ、きもちいいの？": "嗯、唔、哈、噗噗、啊唔，好奇怪。这样会舒服吗？", "唇が、啄むように竿肌や陰嚢といった敏感な箇所を食む。": "嘴唇像啄食一样吮吸着肉棒和阴囊等敏感部位。", "なかなか、焦らすような愛撫が上手い。": "她很擅长这种让人焦急的爱抚。", "ん……ちゅっ、れるっ、は、ふっ！じょうずにゆーわくできてる？": "嗯……啾，舔，哈，呼！我做得好吗？", "ふと、視線を下方に落とすとピンクの愛らしい乳首まで見てとれた。": "我突然把视线往下移，看到了可爱的粉红色乳头。", "まだ、触れてもないのにツンと上向きに尖って……。": "明明还没碰过，却已经翘起来了……", "刺激的な光景に股間を大きくしてしまう。": "刺激的景象让我的胯下变大了。", "そろそろ、咥えるね……あ、むっ、んんっ、はむっ！ん、ふぅっ、これ、おくち、いっぱいになっちゃうよ": "差不多该含进去了……啊，唔，嗯嗯，哈唔！嗯，呼，这东西，把嘴巴塞满了", "斎藤がもごもごと口を動かしながら、肉茎を頬張る。": "斋藤一边动着嘴，一边把肉茎塞进嘴里。", "小さな口には、半ばまでしか竿の部分が収まらない。": "小小的嘴巴只能容纳一半的肉棒。", "だが、可愛らしい口いっぱいに肉棒を咥えている様はいやらしい。": "但是，她用可爱的嘴巴含住肉棒的样子很淫荡。", "これ、おくちでゴシゴシするんだよね？ん、はぁっ、んぢゅっ、じゅ、ぶぶっ……": "这个，要用嘴巴摩擦对吧？嗯，哈啊，嗯啾，啾，噗噗……", "唾液をたっぷりと含んだ隘路が、竿肌に絡みついてくる。": "充满唾液的狭窄通道缠绕着肉棒。", "そう、口を窄めて扱いてごらん、と囁く。": "我低声说，把嘴缩紧，试着摩擦它。", "あ、ふっ、んんっ、ちゅむっ、ちゅぶ、ぶっ……。飴を舐めるみたいにすればいいんだよね？": "啊，呼，嗯嗯，啾唔，啾噗，噗……像舔糖果一样就行了吧？", "普段、おいしい食事やおやつを食べている斎藤の口が、淫らなものをしゃぶっている。その事実だけで昂ってしまう。": "斋藤平时吃着美味的食物和点心的嘴巴，现在却在含着淫荡的东西。光是这个事实就让我兴奋不已。", "ふぁっ、あぁあああんっ！？おくちのナカで、おっきくなった……？こんなにおっきいとあご、疲れちゃうよ……ん、むぐっ": "呼啊，啊啊啊啊啊嗯！？在嘴巴里面，变大了……？这么大，下巴会累的……嗯，唔咕", "気持ち良くなったら、情報を言ってしまうかもしれない。": "如果太舒服的话，可能会说出情报。", "そんな言葉に、斎藤はこれも授業の一環だと思い出したらしい。": "听到这句话，斋藤似乎想起了这也是课程的一部分。", "ん、んっ、はぁ、はぁっ、ふぅっ、は、ふっ！はーちゃん、ぺろぺろ、がんばるね……？": "嗯，嗯，哈啊，哈啊，呼，哈，呼！哈，我会努力舔的……？", "ん……あむっ、ちゅぷっ、ちゅれろっ！はーちゃんのおくちでこれ、こしゅこしゅするようっ、んんっ": "嗯……啊唔，啾噗，啾噜！哈的嘴巴，要这样摩擦，嗯嗯", "斎藤が、ずぼずぼと口で、竿肌を扱きあげる。": "斋藤用嘴巴摩擦着肉棒。", "艶めかしく、しゃぶりついてきた。舌遣いが様になってきている。": "她妖艳地含着肉棒。舌头的动作越来越熟练。", "もしかしたら、斎藤は性的なことに対して物覚えが良いのかもしれない。": "也许，斋藤对性方面的事情学习能力很强。", "はぁ、あんっ、んふっ、んちゅろ、ろっ！おくちに刺さってくるしい……けど、おなか、あちゅいっ": "哈啊，啊嗯，嗯呼，嗯啾噜，噜！插到嘴巴里面了……但是，肚子，好热", "斎藤は、一心不乱に舌を這わせて奉仕している。": "斋藤专心致志地用舌头侍奉着。", "小さな口唇から、カウパーと唾液が混ざったものが泡立って、溢れているのが卑猥だ。斎藤はフェラチオをしながら恍惚としていた。": "从她小小的嘴唇里，混杂着考柏液和唾液的液体冒出了泡沫，看起来很淫荡。斋藤一边口交一边恍惚着。", "は、んっ、あぁふっ、んふっ、むぐぐ……っ！おにいちゃんのおつゆ、あじ、濃くなってる……ちゅぷっ！": "哈，嗯，啊啊呼，嗯呼，姆咕咕……！哥哥的汁液，味道，变浓了……啾噗！", "おにいちゃんのドクドクしてる……おしっこ、したいの？あ、ふぅんっ、あむっ、ん、ぐっ、ぢゅるるるっ！": "哥哥的肉棒，一跳一跳的……想，尿尿吗？啊，呼嗯，啊姆，嗯，咕，啾噜噜噜！", "斎藤の舌技に、射精する寸前だった。": "斋藤的舌技，让我快要射精了。", "かぽ、と大きく開いた口に猛った肉棒を押しこむ――。": "我将勃起的肉棒塞进她张大的嘴里——", "ん、ふぁ、あぁああああああっ！？おしっこ、口にでちゃってるよっ": "嗯，呼啊，啊啊啊啊啊啊啊啊！？尿尿，射到嘴里了", "肉感的な動きで竿肉が弾むと、そのまま喉奥に精液をぶちまけた。": "我用肉感的动作弹动着肉棒，就这样把精液射到了她的喉咙深处。", "ん、ぢゅるっ、じゅぶっ、ぶふっ！これ、白くてねとねとしてるっ……！？": "嗯，啾噜，啾噗，噗呼！这个，白白的，黏黏的……！？", "おしっこ、白いけどだいじょうぶ？ん、ふぅ、うぅうう……これ、にがいよ": "尿尿，是白色的，没关系吗？嗯，呼，呜呜呜呜……这个，好苦", "いずれ、時期が来たら性教育が必要かもしれない。とりあえず、それをぺってしなさい。": "总有一天，也许需要进行性教育。总之，先把它吐出来。", "うん、ぺってする": "嗯，吐出来", "斎藤が、精液を吐き出した。": "斋藤，把精液吐了出来。", "唾液の混ざった粘りが、ピンクの口唇から垂れさがっている。淫らがましい光景だ。": "混杂着唾液的粘液，从粉红的嘴唇上滴落下来。淫荡的景象。", "あ、おにいちゃん": "啊，哥哥", "おもむろに斎藤がこちらを見た。": "斋藤缓缓地看向我。", "じょうほう、言う気になった？": "你愿意告诉我情报了吗？", "可愛いおねだりにあっさりと頷いた。": "我轻易地点头答应了她可爱的请求。", "はーちゃん、はにーとらっぷ、じょうずにできた。えらい？　すごいでしょ": "小初，成功地完成了色诱陷阱。很厉害吧？很厉害吧", "満足げな斎藤につい微笑ましい気持ちになってしまう。": "看到斋藤满足的样子，我不禁莞尔。"}