{"シャルロッテたちが働く中、バックヤードではルナティックが別の従業員に万引き研修をおこなっていた。": "在夏綠蒂等人工作的期間，路納提克正在後臺對其他員工進行順手牽羊的研修。", "女性の万引き犯は取った物をアソコやおっぱいの間に隠したりするんだよ。さあ、ぼくを万引き犯だと思って調べてみて": "女性順手牽羊的犯人會把偷來的東西藏在那邊或胸部之間哦。來，把我當成順手牽羊的犯人，搜查看看", "ルナティック": "路納提克", "……ルナティックさんの場合、おっぱいは調べる必要がないと思いますが": "……我覺得路納提克先生的胸部應該沒必要檢查吧", "村人店員": "村民店員", "……きみ、クビになりたいの？　お給料天引きされたいの？": "……你想被開除嗎？想被扣工資嗎？", "こうして始まった万引き研修。": "順手牽羊的研修就這樣開始了。", "しかし、ルナティックの体をさわっているうちに従業員は欲望を抑えられなくなってしまった……。": "然而，在觸摸路納提克的身體時，員工逐漸無法抑制自己的慾望……。", "ち、ちょっと、なに挿れてんのよぉ……！？そんなモノ挿れていいって言ってない……！　ああっ、あはぁっ……！": "等，等一下，你插什麼進去啊……！？我沒說你可以插這種東西進來啊……！啊啊，啊哈啊……！", "だって女性の万引き犯はココに盗んだ物を隠すんですよね？": "女性順手牽羊的犯人不就是把東西藏在這裏嗎？", "そうは言ったけど、指を入れれば済む話じゃん……。だから、このエッチなモノを早く抜くんだ……ふうぅんっ、あうぅっ……！": "是沒錯啦，但用手指插進去不就行了……所以，快把這根下流的東西拔出去……呼嗚嗚嗯，啊嗚嗚……！", "でも指では奥の方は調べられませんし、やっぱり長くて太いチンポの方が有効だと思うんです": "但手指沒辦法檢查深處，我覺得還是又長又粗的雞巴更有效", "ウソ言うな……！　単にぼくとエッチしたいだけじゃん。給料天引きするよ。あふぅんっ、ふあぁぁっ……！": "少騙人了……！你只是想和我做愛而已吧。小心我扣你工資。啊呼嗚嗯，呼啊啊啊……！", "給料を引かれると言われて動揺したが、欲望を抑えられない村人は肉棒をさらに奥まで突き入れた。": "雖然聽到要扣工資讓村民有些動搖，但他還是無法抑制慾望，將肉棒插得更深。", "ほ、ほんとに給料から引くよっ、いいのっ！？　んぁ、あっ、あぁうっ！": "我，我真的會從工資里扣的，你不怕嗎！？ 嗯啊，啊，啊啊嗚！", "何％引くつもりか知らないが、そういうお店でルナティックほどの美女を指名したときの金額と、この味わえる特別感を計算すれば、余裕でペイできると村人は計算した。": "雖然不知道要打幾折，但村民計算了一下，在那種店裏指名路納提克這樣的美女需要多少錢，以及能享受到的特別感，結果發現輕輕鬆鬆就能回本。", "うん？　この感触は……？もしかしてイクラを隠しているのでは……？": "嗯？這個觸感……？難道你藏了鮭魚卵……？", "ち、違う……！　それはぼくのアソコのお肉だよぉ……！": "不，不是的……！那是我那裏長的肉……！", "確かに、このいやらしさはアソコの肉ですね。でもこの形は……？　もしかして赤貝を隠しているのでは……？": "確實，這麼下流的觸感是那裏長的肉沒錯。但這個形狀……？難道你藏了紅貝……？", "ち、違う……！　それはぼくのアソコだよぉ……！今の完全にセクハラ発言だからね……！": "不，不是的……！那是我的那裏……！你剛纔那句話完全是性騷擾……！", "万引き犯はそう言って追及を逃れようとするんですよ。こうなったら、もっと調べないといけませんね": "盜竊犯總是會這麼說來逃避追究。既然如此，那我得調查得更仔細纔行", "村人はさらに内部を確認するため肉棒を突き立て始めた。": "村民爲了確認內部情況，開始用肉棒猛插。", "ああっ、はううっ、んくぅっ……！きみが仕事熱心なのはわかったから、そろそろやめようよ……！": "啊啊，哈嗚嗚，嗯嗚……！我知道你很敬業了，差不多該停了吧……！", "いや、まだです！万引きの手口は日に日に巧妙になってますし": "不，還沒完！畢竟盜竊的手法每天都在變得越來越巧妙", "ぼくは万引き犯じゃないから……。これは研修だから……あん、んあっ……！": "我又不是盜竊犯……這是研修……啊嗯，嗯啊……！", "そんな奥までっ、あっ、隠せるわけないでしょぉっ、あぁうっ！　だからっ、押し付けなくて、いいんだってばぁ……っ！": "那麼深的地方，啊，怎麼可能藏東西嘛，啊啊嗚！都說了，不用頂那麼深啦……！", "もちろん村人はそんなことは承知していたが、肉棒は猛り狂い、もはやイク所までイカないと満足できない状態になっていた。": "村民當然很清楚這一點，但肉棒已經狂暴無比，不射出來就無法滿足。", "はあ、はあ……あのね、ぼく、そろそろお店に戻らなきゃいけないから……。新人のベファーナたちも心配だし……ああぁっ、はあ～ん！": "哈啊，哈啊……那個，我差不多該回店裏去了……而且我也擔心貝法娜她們這些新人……啊啊啊，哈啊～嗯！", "ずいぶんかわいい声で啼くんですね。ドＳのルナティックさんとは思えないかわいらしさですよ": "你叫得真可愛啊。完全想象不到你是個抖S", "もしかして言葉責めのつもり……？　そんなものでぼくはコーフンしないよ……！": "你這是在用言語羞辱我嗎……？我纔不會因爲這樣就興奮呢……！", "ルナティックさんが売り上げ以外に好きなもの、わかりましたよ。それはチンポです": "我知道路納提克先生除了銷售額以外還喜歡什麼了。那就是雞巴", "そんなもの、ぼくは……！": "我纔沒有……！", "でもルナティックさんのココはチンポを求めてますよ。すごくキュンキュンしてチンポが食いちぎられそうです……": "可是路納提克先生的這裏卻在渴求雞巴啊。感覺雞巴都要被咬斷了……", "そんなことあるわけが……ああぁっ、ああんっ！！は、はげしっ……！　んっ、んぅっ、んふぅっ！": "怎麼可能……啊啊啊，啊啊嗯！！太，太激烈了……！嗯，嗯嗚，嗯呼！", "や、んぁっ、こんなのぼく、得してないはず、なのにぃ……っ！　お金取れるレベルのサービスを、タダで、なんてっ、んぁあああっ！": "不，嗯啊，這種事，我明明，沒有佔到便宜……！這種等級的服務，居然，免費提供，嗯啊啊啊啊！", "なのにっ、身体が喜んじゃってるっ、んっ、ふううっ！そ、そんなに突かないで……！　ぼく、おかしくなっちゃうよ……！": "可是，身體卻好開心，嗯，呼嗚嗚！不，不要那麼用力頂……！ 我，要變得奇怪了……！", "膣口から愛液が溢れ出てフロアの床に滴り落ちていた。": "愛液從穴口溢出，滴落在地板上。", "肉棒で突かれるたびにクチュクチュと淫猥な音が鳴った。": "每當肉棒頂入，就會發出咕啾咕啾的淫猥聲響。", "だからもうっ、イッちゃう、イッちゃう……！ちょっとダメッ……あううっ、あはっ、あああぁーっ！！": "所以，我已經，要去了，要去了……！不行了……啊嗚嗚，啊哈，啊啊啊啊——！！", "ああああぁぁぁああぁぁっ！？　あっ、あぁうっ、出てるっ、んっ、あぁっ、ぼくのナカ、いっぱい熱いの出てるぅっ！？": "啊啊啊啊啊啊啊啊啊啊啊！？ 啊，啊啊嗚，射出來了，嗯，啊啊，我的裏面，射出來好多熱熱的東西！？", "むううぅぅん、誰が中に出していいって言ったのよぉ……？おちんちん、ブンブン暴れてるし……いっぱい出し過ぎだし……！ああん、あううっ、あああっ……！": "嗚唔唔唔唔嗯，誰允許你射在裏面了……？肉棒還一跳一跳的……射出來太多了……！啊啊嗯，啊嗚嗚，啊啊啊……！", "そんな言葉とは裏腹にルナティックの女陰は、まるで客からお金をむしり取るように肉棒を貪っていた。": "雖然嘴上這麼說，但路納提克的陰部卻貪婪地吮吸着肉棒，彷彿要從客人身上榨取金錢一般。", "もうっ、こうなったら思いきり搾り取ってやる……！それが上司にエッチなことをしたお仕置きだよぉ……。ああっ、はあぁっ、んあぅ……っ": "真是的，既然如此，我就要狠狠地榨乾你……！這就是你對上司做出色色事情的懲罰……啊啊，哈啊啊，嗯啊……", "はあ、はあ……死にそうな顔をしてるけど、どう？　精液を搾り取られた感想は？": "哈啊，哈啊……看你一臉要死不活的樣子，怎麼樣？被榨乾精液的感想如何？", "……もうなにも出ません。スッカラカンです": "……我已經一滴不剩了。空空如也", "そんなきみに新しい職務を与えるよ……。それは女性専門の万引き取り締まり担当だ……。今回のことできみに向いてることがよくわかった……": "我要給你一個新的職務……那就是專門負責取締女性順手牽羊……經過這次的事情，我明白你很適合這份工作……", "てことは、女性万引き犯に今みたいなことを……！？ありがとうございます！　がんばります！": "您的意思是，我要對女性順手牽羊犯做剛纔那樣的事情……！？非常感謝！我會努力的！", "その後、この従業員が優秀な万引き取り締まり担当になったのは言うまでもない。": "不用說，這位員工後來成爲了優秀的順手牽羊取締負責人。"}