{"やすみ時間……わんこと遊んでたらあっという間だった": "休息時間……和小狗玩一玩，轉眼就過去了", "斎藤はじめ": "齋藤初", "遊んだから、しっかり、べんきょーしなくちゃ": "玩過了，所以，必須好好學習", "その心意気です。一流のスパイとして生徒を卒業させるのが、拙者の務めゆえ": "就是這種精神。作爲一流的間諜，讓學生畢業，是敝人的職責", "服部あおい": "服部青", "それではスパイ学園の授業、始めますよ♪今回は女性の武器を活かした諜報活動を教えます": "那麼間諜學園的課程，要開始了哦♪這次要教的是活用女性武器的諜報活動", "女の武器を活かすって美人局とか？": "活用女性武器，是指仙人跳嗎？", "ドロシー": "桃樂絲", "分かりやすい言葉で言うとハニートラップですね。美人局は、主に金品を巻きあげることが目的なので……。ハニートラップとは意味が違うんですね": "用簡單易懂的話來說，就是美人計。仙人跳，主要是以騙取錢財爲目的……和美人計的意思不一樣", "はにーとらっぷって何？": "美人計是什麼？", "色仕掛けで男性を篭絡して、情報を引き出す諜報活動のことですね♪": "就是用美色籠絡男性，套出情報的諜報活動♪", "ところで人間さんがここにいるのって……": "話說，人間君在這裏是……", "実技の協力をお願いしちゃいました♪お館様にハニートラップをしかけるのが今回の授業内容です♪": "我拜託他協助實際操作♪對館主大人設美人計，就是這次的課程內容♪", "はにーとらっぷ……。みんなのためにがんばって覚えなきゃ……": "美人計……爲了大家，必須努力學會……", "そんなの拳で情報を引き出せば一発じゃない！でも、チームの一員として頑張るわ！": "那種事用拳頭套出情報不就一發解決了！但是，作爲團隊的一員，我會努力的！", "まずは、私からね。人間さんに色仕掛けをすればいいのよね……": "首先，從我開始。對人間君色誘就行了吧……", "その、人間さん。情報と引き換えに、私の腹筋を見ない？筋トレで鍛えたおかげでなかなかのモノなのよ": "那個，人間君。作爲情報的交換，要看我的腹肌嗎？因爲鍛鍊過，所以還挺有料的哦", "ええ……３０点といったところでしょうか。肌を見せて誘惑するのは評価点として高いですが……。あまり色気を感じないゆえ……": "唉……30分左右吧。露出肌膚誘惑的評價很高……但是感覺不到色氣……", "ならば、この忍特製の惚れ薬を飲ませてみるとか……": "那麼，讓他喝下我忍特製的迷魂藥試試……", "くっ……惚れ薬に頼るなんて負けた気分だわ。脱ぐとすごい腹筋なのに……": "咕……依賴迷魂藥感覺輸了。脫了之後腹肌明明很厲害……", "おにいちゃん、おなか見たいの？よくわかんない……": "哥哥，想看肚子嗎？我不太懂……", "次は、はーちゃんの番": "接下來，輪到小哈了", "ね、おにいちゃん……はーちゃんと遊ぼう？きっと楽しいよ……？": "嗯，人間君……和小哈一起玩吧？一定會很開心的哦……？", "きゃーっ、色仕掛けとは程遠いですが、かわいすぎるので１００点です♪": "咔ー，雖然和色誘差很遠，但是太可愛了所以100分♪", "ええ！？　そんなのアリなの？でも、人間さんも１００点をあげたわね": "噢！？　那種的可以嗎？但是，人間君也給了100分呢", "はーちゃん、すごいでしょ。はにーとらっぷもお手のものだよ": "小初，很厲害吧。美人計也是小菜一碟哦", "もっと、すぱいのべんきょーしたい": "我還想，學習更多間諜的知識", "おにいちゃん、すき。だから、じょうほう、教えて": "哥哥，喜歡你。所以，告訴我，情報", "斎藤は、前向きにスパイとしての技術を身につけようとしている。今も補習に付き合っていた。": "齋藤積極地學習間諜的技術。現在也在補習。", "はにーとらっぷ、ちゃんとできてる？": "美人計，做得好嗎？", "うん、可愛いと思う。": "嗯，我覺得很可愛。", "おにいちゃん、ほしゅーつきあってくれてありがとう。お礼にじゅーす、あげる": "哥哥，謝謝你陪我補習。作爲謝禮，給你果汁", "ちょうど、喉も渇いていたし、ありがたく貰うことにしたが……。": "正好口渴了，我就心懷感激地收下了……。", "何故か、勃起していた。": "不知爲何，勃起了。", "よく見るとあおいが用意した惚れ薬だ。効能に勃起持続とか書いてあるし。": "仔細一看，是青準備的迷魂藥。上面寫着持續勃起的藥效。", "だいじょうぶ？　おにいちゃん、はぁはぁしてる": "沒事吧？哥哥，哈啊哈啊的", "股間が苦しくて……。": "股間好難受……。", "そうだ、ハニートラップも上手くなってきたし、実践でもしてみないか？": "對了，美人計也變得熟練了，要不要實踐一下？", "おにいちゃんのこれ、かちかち。でも触るとびくんってしておもしろい": "哥哥的這個，硬邦邦的。但是摸了之後會抖一下，真有趣", "露わになった股間を、斎藤が見あげる。すると、呼気が掠めてもどかしい。": "齋藤抬頭看着我裸露的胯下。她的呼吸掠過我的身體，讓我感到焦躁難耐。", "ふっくらとした白い手が、肉棒をこねくりまわす刺激もたまらなかった。": "她那白皙柔軟的手掌搓揉着我的肉棒，這刺激也讓我難以忍受。", "ここ、はーちゃんのお股とちがう。太い棒みたい": "這裏，跟小春的胯下不一樣。像根粗粗的棒子。", "これもハニートラップの延長だからと言って口淫を教えることにした。": "我告訴她這也是美人計的延伸，教她口交。", "無垢な斎藤を汚すような背徳感があるが、あながち間違いではないと自分に言い聞かせる。": "雖然有種玷污純真的齋藤的背德感，但我告訴自己這未必是錯的。", "えとね、これ、はーちゃんのおくちでぺろぺろすればいいんだよね？": "呃，這個，只要用小春的嘴巴舔就可以了對吧？", "おにいちゃんに教えてもらったとおりにやってみる": "我照着哥哥教的做。", "斎藤が、かぱりと小さな口を開く。": "齋藤張開小小的嘴巴。", "真珠のような小さな歯や鮮やかな口腔の粘膜のコントラストに欲情した。桃色の舌が、竿肌に伸びる。": "珍珠般的細小牙齒與鮮豔口腔粘膜的對比讓我產生情慾。桃色的舌頭伸向肉棒。", "ん、んっ、れるっ、れろ、ろっ、しょっぱい味がする……。はあっ、ん、こうやってこしょこしょ舐めればいいの？": "嗯、嗯、滋嚕、滋嚕、滋嚕，有鹹鹹的味道……哈啊、嗯，像這樣輕輕舔就可以了嗎？", "小さくて薄い舌が、亀頭の輪郭や裏筋といった性感帯を這う。": "小巧薄嫩的舌頭在龜頭的輪廓和繫帶等敏感部位上爬行。", "ぎこちない舌の運び方だが、無垢な娘に奉仕させているシチュエーションに興奮を禁じえない。": "雖然舌頭的動作很生硬，但讓純真的女孩服侍的場景讓我興奮不已。", "ん、むっ、は、ぷぷっ、あむっ、変なの。これ、きもちいいの？": "嗯、唔、哈、噗噗、啊唔，好奇怪。這樣會舒服嗎？", "唇が、啄むように竿肌や陰嚢といった敏感な箇所を食む。": "嘴脣像啄食一樣吮吸着肉棒和陰囊等敏感部位。", "なかなか、焦らすような愛撫が上手い。": "她很擅長這種讓人焦急的愛撫。", "ん……ちゅっ、れるっ、は、ふっ！じょうずにゆーわくできてる？": "嗯……啾，舔，哈，呼！我做得好嗎？", "ふと、視線を下方に落とすとピンクの愛らしい乳首まで見てとれた。": "我突然把視線往下移，看到了可愛的粉紅色乳頭。", "まだ、触れてもないのにツンと上向きに尖って……。": "明明還沒碰過，卻已經翹起來了……", "刺激的な光景に股間を大きくしてしまう。": "刺激的景象讓我的胯下變大了。", "そろそろ、咥えるね……あ、むっ、んんっ、はむっ！ん、ふぅっ、これ、おくち、いっぱいになっちゃうよ": "差不多該含進去了……啊，唔，嗯嗯，哈唔！嗯，呼，這東西，把嘴巴塞滿了", "斎藤がもごもごと口を動かしながら、肉茎を頬張る。": "齋藤一邊動着嘴，一邊把肉莖塞進嘴裏。", "小さな口には、半ばまでしか竿の部分が収まらない。": "小小的嘴巴只能容納一半的肉棒。", "だが、可愛らしい口いっぱいに肉棒を咥えている様はいやらしい。": "但是，她用可愛的嘴巴含住肉棒的樣子很淫蕩。", "これ、おくちでゴシゴシするんだよね？ん、はぁっ、んぢゅっ、じゅ、ぶぶっ……": "這個，要用嘴巴摩擦對吧？嗯，哈啊，嗯啾，啾，噗噗……", "唾液をたっぷりと含んだ隘路が、竿肌に絡みついてくる。": "充滿唾液的狹窄通道纏繞着肉棒。", "そう、口を窄めて扱いてごらん、と囁く。": "我低聲說，把嘴縮緊，試着摩擦它。", "あ、ふっ、んんっ、ちゅむっ、ちゅぶ、ぶっ……。飴を舐めるみたいにすればいいんだよね？": "啊，呼，嗯嗯，啾唔，啾噗，噗……像舔糖果一樣就行了吧？", "普段、おいしい食事やおやつを食べている斎藤の口が、淫らなものをしゃぶっている。その事実だけで昂ってしまう。": "齋藤平時喫着美味的食物和點心的嘴巴，現在卻在含着淫蕩的東西。光是這個事實就讓我興奮不已。", "ふぁっ、あぁあああんっ！？おくちのナカで、おっきくなった……？こんなにおっきいとあご、疲れちゃうよ……ん、むぐっ": "呼啊，啊啊啊啊啊嗯！？在嘴巴里面，變大了……？這麼大，下巴會累的……嗯，唔咕", "気持ち良くなったら、情報を言ってしまうかもしれない。": "如果太舒服的話，可能會說出情報。", "そんな言葉に、斎藤はこれも授業の一環だと思い出したらしい。": "聽到這句話，齋藤似乎想起了這也是課程的一部分。", "ん、んっ、はぁ、はぁっ、ふぅっ、は、ふっ！はーちゃん、ぺろぺろ、がんばるね……？": "嗯，嗯，哈啊，哈啊，呼，哈，呼！哈，我會努力舔的……？", "ん……あむっ、ちゅぷっ、ちゅれろっ！はーちゃんのおくちでこれ、こしゅこしゅするようっ、んんっ": "嗯……啊唔，啾噗，啾嚕！哈的嘴巴，要這樣摩擦，嗯嗯", "斎藤が、ずぼずぼと口で、竿肌を扱きあげる。": "齋藤用嘴巴摩擦着肉棒。", "艶めかしく、しゃぶりついてきた。舌遣いが様になってきている。": "她妖豔地含着肉棒。舌頭的動作越來越熟練。", "もしかしたら、斎藤は性的なことに対して物覚えが良いのかもしれない。": "也許，齋藤對性方面的事情學習能力很強。", "はぁ、あんっ、んふっ、んちゅろ、ろっ！おくちに刺さってくるしい……けど、おなか、あちゅいっ": "哈啊，啊嗯，嗯呼，嗯啾嚕，嚕！插到嘴巴里面了……但是，肚子，好熱", "斎藤は、一心不乱に舌を這わせて奉仕している。": "齋藤專心致志地用舌頭侍奉着。", "小さな口唇から、カウパーと唾液が混ざったものが泡立って、溢れているのが卑猥だ。斎藤はフェラチオをしながら恍惚としていた。": "從她小小的嘴脣裏，混雜着考柏液和唾液的液體冒出了泡沫，看起來很淫蕩。齋藤一邊口交一邊恍惚着。", "は、んっ、あぁふっ、んふっ、むぐぐ……っ！おにいちゃんのおつゆ、あじ、濃くなってる……ちゅぷっ！": "哈，嗯，啊啊呼，嗯呼，姆咕咕……！哥哥的汁液，味道，變濃了……啾噗！", "おにいちゃんのドクドクしてる……おしっこ、したいの？あ、ふぅんっ、あむっ、ん、ぐっ、ぢゅるるるっ！": "哥哥的肉棒，一跳一跳的……想，尿尿嗎？啊，呼嗯，啊姆，嗯，咕，啾嚕嚕嚕！", "斎藤の舌技に、射精する寸前だった。": "齋藤的舌技，讓我快要射精了。", "かぽ、と大きく開いた口に猛った肉棒を押しこむ――。": "我將勃起的肉棒塞進她張大的嘴裏——", "ん、ふぁ、あぁああああああっ！？おしっこ、口にでちゃってるよっ": "嗯，呼啊，啊啊啊啊啊啊啊啊！？尿尿，射到嘴裏了", "肉感的な動きで竿肉が弾むと、そのまま喉奥に精液をぶちまけた。": "我用肉感的動作彈動着肉棒，就這樣把精液射到了她的喉嚨深處。", "ん、ぢゅるっ、じゅぶっ、ぶふっ！これ、白くてねとねとしてるっ……！？": "嗯，啾嚕，啾噗，噗呼！這個，白白的，黏黏的……！？", "おしっこ、白いけどだいじょうぶ？ん、ふぅ、うぅうう……これ、にがいよ": "尿尿，是白色的，沒關係嗎？嗯，呼，嗚嗚嗚嗚……這個，好苦", "いずれ、時期が来たら性教育が必要かもしれない。とりあえず、それをぺってしなさい。": "總有一天，也許需要進行性教育。總之，先把它吐出來。", "うん、ぺってする": "嗯，吐出來", "斎藤が、精液を吐き出した。": "齋藤，把精液吐了出來。", "唾液の混ざった粘りが、ピンクの口唇から垂れさがっている。淫らがましい光景だ。": "混雜着唾液的粘液，從粉紅的嘴脣上滴落下來。淫蕩的景象。", "あ、おにいちゃん": "啊，哥哥", "おもむろに斎藤がこちらを見た。": "齋藤緩緩地看向我。", "じょうほう、言う気になった？": "你願意告訴我情報了嗎？", "可愛いおねだりにあっさりと頷いた。": "我輕易地點頭答應了她可愛的請求。", "はーちゃん、はにーとらっぷ、じょうずにできた。えらい？　すごいでしょ": "小初，成功地完成了色誘陷阱。很厲害吧？很厲害吧", "満足げな斎藤につい微笑ましい気持ちになってしまう。": "看到齋藤滿足的樣子，我不禁莞爾。"}