{"ねえ、この感じ。人間さんも気がついてた？": "说起来，人类君也注意到了吗？", "ドロシー": "桃樂絲", "ずっと誰かにつけられているわ。一定の間隔を開けているけど、確実に後ろを狙ってる": "一直有人在跟踪我们。虽然保持着一定的距离，但确实是在盯着我们", "さすが、ご明察です。気がつかれては隠れている意味がないですからね": "不愧是你，观察得很仔细。要是被发现的话，躲起来就没意义了", "服部あおい": "服部青绪", "はーちゃんだよ。せんせいとじつぎしてたの": "是小初哦。在和老师进行实技", "斎藤はじめ": "斋藤初", "実技？": "实技？", "尾行のことです。追試に向けて特訓の際中なのです": "就是跟踪。为了补考，正在特训中", "新選組の三番隊を任されているだけあって剣技はピカイチですし、授業も真面目に聞いてくれてるんですが……": "不愧是新选组三番队的队长，剑技出类拔萃，上课也认真听讲……", "本番に弱いみたいで、試験の結果が芳しくないのです": "但似乎不擅长正式考试，考试成绩不理想", "テストは、ちゃんとしなくちゃいけないのに……。おなかがきゅーってする": "考试明明必须好好准备的……肚子好痛", "はーちゃんはスパイの勉強をしたいんだから、それは切実な問題よね": "小初想学习间谍的知识，这是个迫切的问题呢", "うん！　はーちゃん、ミヤコを守るためにすぱいの技術おぼえるってやくそくしたから、がんばるよ": "嗯！小初为了保护宫子，约好了要学习间谍的技术，所以会加油的", "やる気満々じゃない！一生懸命だから、スパイの勉強も頑張ってほしいわね": "看起来干劲十足呢！既然这么拼命，希望你也能努力学习间谍的知识", "拙者もそう思い、忍術の観点からも教えてみましたが……": "在下也是这么想的，所以也从忍术的角度教了她……", "おぼえることがいっぱいでむずかしいの。失敗しないようにうまくやらなくちゃ": "要学的东西太多了，好难。为了不失败，必须好好做才行", "緊張しちゃうのかしら。ねえ、人間さん。人間界にも学校や試験があるんでしょ。なんか、良い勉強法ってないかしら": "是会紧张吗。我说，人间君。人间界也有学校和考试吧。有没有什么好的学习方法呢", "試験とは関係がないが……ってどういうことよ": "和考试没有关系……这是什么意思", "せんにゅうやびこうは、かくれんぼ。ちょうほーかつどうは伝言ゲーム……だと思うの？": "我觉得潜入和尾行是捉迷藏。侦查活动是传话游戏……是这样吗？", "はーちゃんもしってる遊びだ。よくわんこといっしょに遊んでた": "小初也知道这些游戏。经常和狗狗一起玩", "考えたじゃない！はーちゃんが馴染みのある遊びに、スパイ活動を置き換えてみたわけね": "这不是想过了吗！把小初熟悉的游戏中，替换成间谍活动试试看吧", "ありがとう、おにいちゃん。遊びだと思うときんちょーしなさそう": "谢谢你，哥哥。如果当成游戏的话，好像就不会紧张了", "お館様、名案でございます。拙者たちは引き続き、特訓しますゆえ、これにて": "主人，这是个好主意。在下们会继续特训的，告辞了", "せんにゅうは、かくれんぼ": "潜入是捉迷藏", "変な物音で目が覚めた。": "被奇怪的声音吵醒了。", "せんにゅう、せいこう。おにいちゃん、寝てる……？": "侵入，成功。哥哥，睡着了吗……？", "枕元に誰か、立っていた。": "有人站在我的枕边。", "抵抗する間もなく、馬乗りにされて――見上げると斎藤と目があった。": "我还没来得及抵抗，就被骑在了身上——抬头一看，我和斋藤对上了视线。", "もう夜遅いのに、どうして、斎藤がここにいるんだ。": "明明已经很晚了，为什么斋藤会在这里。", "再テストだって。おにいちゃんの部屋にせんにゅうするの": "说是补考。所以要侵入哥哥的房间", "驚いたけど、上手くできるようになったじゃないか。": "虽然很惊讶，但你不是已经能熟练地做到了吗。", "あっ、そうだ。顔見られたから口封じしなきゃ": "啊，对了。既然被看到了脸，那就得封口了", "口封じ？": "封口？", "戸惑っているとやわらかい唇の感触が当たった。": "正当我感到困惑时，柔软的嘴唇触感传了过来。", "斎藤にキスをされている。": "斋藤吻了我。", "ん、む……ちゅっ、ん、んっ……っ！しーってしてね。おにいちゃん": "嗯，唔……啾，嗯，嗯……！要保密哦，哥哥", "ん、んっ、あぁ、ああぁああ……っ！おっぱいもおまたも見えちゃってて、はずかしい……": "嗯，嗯，啊啊，啊啊啊啊啊……！胸部和下面都被看到了，好害羞……", "はぁ、んっ、んんぅっ、あぁっ！おなかのなか、おにいちゃんでいっぱいなの。かたいの、奥に当たってる……": "哈啊，嗯，嗯嗯，啊啊！肚子里，被哥哥填满了。硬硬的，顶到了深处……", "愛らしいキスに昂って、斎藤をベッドに誘った。": "我被可爱的吻所刺激，邀请斋藤上了床。", "その意味も分からないまま、無邪気についてきた斎藤。": "斋藤不明所以，天真地跟了过来。", "前戯でじっくりとその箇所を濡らした後、肉棒を挿入した。": "在前戏中仔细地湿润了那个地方后，我插入了肉棒。", "あぁ、んっ、はぁっ、ん、おにいちゃん……": "啊啊，嗯，哈啊，嗯，哥哥……", "斎藤が真っ赤になってぷるぷるしている。": "斋藤满脸通红，身体微微颤抖。", "膣は狭く、こちらを締めあげている。苦しくはないだろうか。": "阴道很窄，紧紧地夹着我。她不会觉得难受吗。", "えとね、ちがうの……。すぱいのお仕事、さぼってるのよくないよ。おこられちゃう": "诶，不是的……间谍的工作，偷懒是不好的。会被骂的", "じゃあ、一緒にごっこ遊びでもしようか。": "那，一起玩过家家吧。", "斎藤が目先の楽しみに流されることを知ってそんな提案をする。": "我知道斋藤会被眼前的快乐所吸引，所以这样提议。", "ん、んっ、はぅ……んっ……！はーちゃん、おままごと、すきぃ……": "嗯，嗯，哈……嗯……！小哈，喜欢，过家家……", "スパイ映画の悪役のように、斎藤に襲いかかるふりをする。": "我像间谍电影里的反派一样，假装袭击斋藤。", "演技めいた口調で……。": "用演技般的口吻……", "ほら、女スパイめ、捕まえたぞ。情報を吐け。": "看啊，女间谍，抓住你了。把情报交出来。", "あふぅ、うぅううんっ！だめぇっ、はーちゃん、いわないもん": "啊呜，呜呜呜呜！不行，小哈，不说", "じゃあ、身体に聞こうか、と大振りに腰を遣う。": "那，就问你的身体吧，我用力地抽插。", "愛液で粘っこい膣を肉棒で掻いた。": "用肉棒在充满爱液的粘稠阴道里搅动。", "挿入の後、抜く動きをすると粘膜がまくれあがり、鮮やかな赤色が目につく。": "插入后，拔出时粘膜会翻起，鲜艳的红色映入眼帘。", "は、ふっ、あぁ、あああんっ！くちゅくちゅって音してっ、おまた出たり入ったりしてるよぅ": "哈，呼，啊，啊啊啊！咕啾咕啾的声音，小穴进进出出的", "抽挿で、愛液とカウパーが混ざったものが攪拌されている。": "抽插时，爱液和考柏液混合在一起被搅拌。", "細かな膣ヒダの突起が、竿肌に絡んで気持ち良い。": "细小的阴道褶皱突起，缠绕在肉棒上，感觉很舒服。", "はぁ、あぁ、ああああっ、はーちゃんも、きもちいよぉ": "哈，啊，啊啊啊，小哈，也很舒服", "ごっこ遊びで幾分、緊張がほぐれたのか。扇情的な顔でこちらを見上げる。": "也许是因为过家家缓解了紧张，她用煽情的表情抬头看着我。", "やわらかそうなお腹が、快感にひくつき、発汗していた。": "柔软的肚子因快感而颤抖，出汗。", "まるで、こちらを誘うように姿態をよじった。": "她扭动着身体，仿佛在邀请我。", "ん、ふっ、んんっ、あぁあ……あのね、": "嗯，呼，嗯嗯，啊啊啊……那个，", "唾液の光る口唇が喘ぎ、何事かを囁く。": "她喘着气，用沾满唾液的嘴唇低语着什么。", "どうしたんだ？": "怎么了？", "ごっこ遊びもたのしいけど……。はーちゃん、おにいちゃんにやさしくしてほしいの": "过家家虽然也很开心……。小哈，想要哥哥温柔一点", "斎藤は、無自覚にこちらを誘ってくる。": "斋藤无意识地邀请我。", "そんなことを言われたら、うんと甘やかしてやりたい。": "听到她这么说，我想好好疼爱她。", "はーちゃんは、だいじょうぶだから……。きもちいの、もっとしてほしいの……ん、ふぁ、ああああっ！": "小哈没事的……。小哈想要，更舒服……嗯，呼啊，啊啊啊啊！", "腰を遣い、蕩けた膣を存分に突く。": "我扭动着腰，尽情地抽插着她湿漉漉的阴道。", "まるで、膣壁が吸いついてくるように、うねってくる。": "阴道壁仿佛在吸住我一样，蠕动着。", "はぁ、んっ、んぅ、ふぅっ、ふぅ……。おなかのなか、じんじんするよぅ、んんっ": "哈啊，嗯，嗯，呼，呼……。肚子里，麻麻的，嗯嗯", "おにいちゃんとはーちゃんがくっついたところから、すきって伝わってくるの……ん、ふぅっ、うぅううう！": "从哥哥和小哈结合的地方，能感受到喜欢……嗯，呼，呜呜呜呜！", "言葉遣い自体は拙いが、斎藤に好きだと告白されているようで……。": "虽然措辞很笨拙，但感觉像是斋藤在向我表白……。", "ひどく興奮した。": "我非常兴奋。", "何度も、何度も隘路に竿肌を突き入れた。": "我一次又一次地将肉棒插入狭窄的阴道。", "ん、ふぁ、あぁあああああああっ！動き、はげしいっ、はーちゃんも腰、もじもじしちゃうっ": "嗯，呼啊，啊啊啊啊啊啊啊啊啊！动得好激烈，小哈的腰，也扭来扭去", "絶頂が、近いのか。": "要高潮了吗。", "膣が、細かにこちらを締めあげてくる。": "阴道，紧紧地缠住我。", "斎藤も、腰を振って、刺激に伴う快感を欲していた。": "斋藤也扭着腰，想要刺激带来的快感。", "はぁ、あああっ、あ、あぁっ、ふぅんっ！はーちゃんのなかでおにいちゃんのとくん、とくんってしてる": "哈啊，啊啊啊，啊，啊啊，呼嗯！小哈的里面，哥哥的在跳动", "んんっ、きもちいの？　きもちいとどうなるの？しりたいからおしえて？": "嗯嗯，舒服吗？　舒服的话会怎么样？我想知道，告诉我？", "こちらを咥えこんだ秘唇が、ひくついていた。": "含着肉棒的秘唇，一颤一颤的。", "勢いを伴って、肉棒で穿つ。": "我用肉棒，猛烈地抽插。", "こうすると、斎藤の体温に包まれて気持ち良いんだ。": "这样做，被斋藤的体温包裹着，好舒服。", "ひぁ、あぁああああああんっ！おにいちゃんといっしょに、きもちよくなってるっ": "呀，啊啊啊啊啊啊啊啊嗯！和哥哥一起，变得好舒服", "斎藤も拙い語彙で、絶頂に達した旨を報告してくる。": "斋藤也用笨拙的词汇，向我报告她到达了高潮。", "膣内に、たっぷりと射精する。": "我在阴道里，射了很多。", "ん、ふっ、ふぅ、ふっ、ん、んっ！おなか、びゅっびゅってでてるっ！": "嗯，呼，呼，呼，嗯，嗯！肚子，射了好多！", "残滓までたっぷりと膣内射精をした。": "连残渣都射在了阴道里。", "恐らく、小ぶりな子宮は注いだ精液で満たされているに違いない。": "恐怕，小子宫已经被注入的精液填满了。", "よくわかんないけど、おにいちゃんがきもちいとうれしい": "虽然不太清楚，但哥哥舒服的话，我很开心", "斎藤と繋がったまま、彼女の体温を感じている。": "我和斋藤结合在一起，感受着她的体温。", "事後の甘いスキンシップも、斎藤はくすぐったいと喉をならす。": "事后甜蜜的肌肤接触，也令斋藤痒痒地哼哼着。", "はーちゃん、じょうずにできたでしょ？いまはふたりだけだから、頭なでて": "小哈，做得很好吧？现在只有我们两个人，摸摸头吧", "あまりにも純粋な斎藤が可愛らしくて、つい笑みをこぼしてしまう。": "过于纯粹的斋藤太可爱了，我不由得笑了出来。", "おにいちゃん、どうして笑うの？はーちゃん、こどもじゃないよ……？": "哥哥，为什么笑？小哈，不是小孩子了哦……？", "そうだな。": "是啊。", "ほら、頭を撫でてほしいんだろう。": "来，想要我摸摸头吧。", "うん！　いっぱい、なでて？": "嗯！多摸摸？"}