{"んー……あとちょっとで、フラワーフェス本番かぁ。このままで大丈夫かな？　ちょーっとギリギリな感じするよね": "嗯……再过一会儿，花之祭典就要正式开始了。这样没问题吗？　感觉有点勉强呢", "ギルガメッシュ": "吉尔伽美什", "絶対大丈夫ッスよ！とにかくいまは前向きに、練習あるのみッス": "绝对没问题的！总之现在只要积极练习就行了", "デュプリ・ライブラ": "杜普利・莱布拉", "ふたりとも、がんばってねぇん♪": "你们两个，加油哦♪", "リリス": "莉莉丝", "って、リリス～？　そんなに余裕ぶって大丈夫なの？あんた、未経験でしょ": "喂，莉莉丝～？你这么游刃有余真的没问题吗？你没有经验吧", "だいじょうぶよぉ。それに、いまは休憩中よ？": "没问题的。而且，现在是休息时间哦？", "休憩って、また？さっきも休んでなかった？": "休息？又休息？刚才不是也休息过了吗？", "だって、トランペットって疲れるのよぉ。難しいし、なかなかやる気になれないのよねぇ": "因为，吹小号很累啊。很难，而且很难提起干劲", "それにどうせフーフー吹くなら、人間さんの……": "而且，反正都要吹，不如吹人間君的……", "ちょ、ちょっと！そっち系のネタはダメッス！": "等，等一下！不能开那方面的玩笑！", "まったくもー。この様子じゃ、今日はやる気出さない感じ？　ほんと、知らないからね": "真是的。看样子，今天你没干劲了？　真的，我可不管了哦", "しょうがない。ライブラ、あたしたちふたりで練習しよっか": "没办法。莱布拉，我们两个练习吧", "………………………。": "………………………。", "あっ、もうこんな時間ッスね。今日はこれくらいにするッス": "啊，已经这个时间了。今天就到这里吧", "あたしはもうちょっとやってくから、先に上がっちゃって": "我再练一会儿，你们先回去吧", "無理しちゃダメよぉ、ギルガメッシュ。もう充分上達したじゃないのぉ♪": "不要勉强自己哦，吉尔伽美什。你已经进步很多了♪", "ううん、こんなんじゃダメ。あたしがやるからには完璧にしないと気が済まないの": "不，这样是不行的。既然要做，不做到完美我是不会满意的", "これもある意味、仕事のひとつなんだしさ。ギルガメッシュの名前が出る以上は、適当なことはできないから": "某种意义上，这也是工作的一部分。既然要以吉尔伽美什之名出场，就不能敷衍了事", "おお、すごいプロ意識っす！": "哦哦，好专业的意识！", "あーあ。今回はスケジュール的にしょうがないから特別だけど、あたしがこんな地道に練習してるとこ見せるのなんて激レアなんだからね？": "啊啊。这次是因为日程安排没办法才特别允许的，我这么认真练习可是非常稀有的哦？", "確かにイメージじゃないかもねぇん。でも、慣れないことして疲れてるんじゃない？　息抜きも大切よ？": "确实和形象不太符合呢。不过，做不习惯的事不会累吗？放松也很重要哦？", "ほら。わたしの特製アロマでも嗅いで、リラックスしたら？": "来吧。闻闻我特制的精油，放松一下吧？", "えっ。リリスの手作りって、なにか変な成分でも入ってるんじゃ……": "哎。莉莉丝亲手做的，不会有什么奇怪的成分吧……", "あ、いい匂い！たしかに、これならリラックスできそう！": "啊，好香！这个的话，确实能放松呢！", "でも、なんだろ？身体、すっごい熱くなって、あたまが、ボーッとして……": "但是，怎么回事？身体，变得好热，脑袋，晕乎乎的……", "ああっ！　ギルガメッシュ、大丈夫ッスか！？顔真っ赤っすよ！？": "啊啊！吉尔伽美什，没事吧！？脸好红啊！？", "あ、ごめんなさぁい。これ、ちょっとだけ媚薬入ってたみたい": "啊，对不起。这个，好像加了一点媚药", "は、はあぁ！？": "哈，哈啊啊！？", "やっぱり！": "果然！", "はうっ……まさかアロマに、媚薬が入ってたなんて……エッチな気分は治まっても、まだ身体が熱い……": "哈呜……没想到精油里，居然加了媚药……虽然色色的心情平息了，但身体还是好热……", "練習後の休憩時間。": "练习后的休息时间。", "媚薬に侵されたギルガメッシュを、ひとりで介抱することに。": "我一个人照顾着被媚药侵袭的吉尔伽美什。", "まいったなぁ……。今回のあたし、ちょっとらしくないよね。さっさと回復して、やることやんないと。ただのお荷物じゃんね": "真是的……。这次的我，有点不像我呢。得赶紧恢复，把该做的事做好。不然就只是个累赘了", "こういうときくらい、しっかり休んだほうがいい。": "这种时候，还是好好休息一下比较好。", "普段だって無理してるんじゃないのかと心配しているくらいだ。": "平时也担心她是不是在勉强自己。", "人間にそんなこと言われる日が来るなんてね。ま、いいか。それじゃ、お言葉に甘えて……えいっ！": "竟然会有被人类这么说的一天。嘛，算了。那么，就听你的……嘿！", "突然、ギルガメッシュがこちらに覆いかぶさった！": "突然，吉尔伽美什扑到了我身上！", "まさか、まだ媚薬の効果が切れてなかったのか！？": "难道说，媚药的效果还没消失吗！？", "そう考えている間にも、彼女は素早くズボンを脱がしていき……。": "在我这么想的时候，她迅速地脱下了我的裤子……。", "あっ、出た出た……。人間のここ、もうこんなにおっきくなって……。もう破裂しちゃいそうじゃん……": "啊，出来了出来了……。人类的这里，已经变得这么大了……。已经快要裂开了……", "流れるような手つきで陰茎を取り出し、まじまじと見つめるギルガメッシュ。": "吉尔伽美什以流畅的手法取出阴茎，目不转睛地盯着看。", "ひとたび急所を握られると、首根っこをつかまれた動物のように途端に抵抗できなくなってしまう。": "一旦被抓住弱点，就像被抓住脖子的动物一样，突然就无法抵抗了。", "しょうがないよね。だってリリスに媚薬もられちゃってるんだし……": "没办法啊。毕竟被莉莉丝下了媚药……", "確かに、１度すっきりすれば症状が和らぐというのは、媚薬の鉄板の特徴ではあるが……。": "确实，只要射一次就能缓解症状，是媚药的典型特征……", "もしかして、あたしを介抱してるとき、エッチなことでも考えてた？　もう、やらしいなぁ……": "难道说，你在照顾我的时候，也在想色色的事情吗？真是下流啊……", "必死で首を横に振り、否定する。": "我拼命摇头否认。", "しかしその回答とは裏腹に、肉棒はみるみるうちに膨張していく。": "然而，与我的回答相反，肉棒却在不断膨胀。", "あっ、またおっきくなった。人間ってほんとにわかりやすいよねぇ": "啊，又变大了。人类真是好懂啊", "それじゃ、こんなふうに握ったらどんな反応してくれるかな？": "那么，像这样握的话，你会有什么反应呢？", "突然、肉棒に強い圧迫感が加わる。ギルガメッシュが陰茎を持つ手に力を加えはじめたのだ。": "突然，肉棒上感受到了强烈的压迫感。基尔伽美什开始用力握住阴茎。", "ふふっ。いま、『あっ』って声出したでしょ。へぇ、ここが弱いんだ。えいっ": "呵呵。你刚才“啊”了一声吧。哦，这里很敏感啊。嘿", "まるでマッサージをするかのように、優しく肉棒を揉みしだかれる。": "她就像按摩一样，温柔地揉搓着肉棒。", "断続的かつほど良い刺激で、さらに声が出そうになる。": "断断续续的刺激，让我快要叫出声来。", "必死で我慢しようとするが、彼女にはすっかり見抜かれていた。": "我拼命忍耐着，但完全被她看穿了。", "人間、がんばって耐えてるの？なんていうか、威厳保つのに必死って感じ。そんな気張ってないで、素直になりなよ。ほら": "人类，你在努力忍耐吗？怎么说呢，感觉你为了保持威严而拼命。别那么紧张，坦率一点吧。来吧", "あっ、そういえばリリスも言ってたっけ。『フーフー吹くなら楽器より、人間のあそこがいいって』。じゃああたしも、やってみよっかな……": "说起来莉莉丝也说过。『比起吹乐器，还是吹人的那里更好』。那我也试试吧……", "彼女はそう言うと、その可愛らしい唇を亀頭に近づけ……。": "她这么说着，把可爱的嘴唇靠近龟头……。", "はむっ、んむっっ……。はぁ、人間の先っちょ、入っちゃったっ……！ぷにぷにしてて、ヘンな感じ……はむううっ……！": "啊呜，嗯呜……啊，人类的前端，进去了……！软软的，感觉好奇怪……啊呜呜……！", "抵抗する間もなく、肉棒を口いっぱいに咥えられる。": "我还没来得及抵抗，肉棒就被她含在嘴里。", "生温かい咥内の感触で、ゾクゾクとした刺激が全身に伝わる。": "温暖的口腔触感，让刺激感传遍全身。", "ふふっ。いま人間、すごいビクってしてた……。ちょっと咥えただけで、こんなに感じちゃうなんて……。やっぱりイジメがいがあるなぁ……。はむうぅうっ……": "呵呵。人类，刚才抖得好厉害……只是含了一下，就这么有感觉……果然欺负起来很有意思……啊呜呜……", "それじゃ、トランペットみたいに吹いたらどんな音が鳴るのかな……？　ふぅぅぅっ……！": "那么，像吹小号一样吹的话会发出什么声音呢……？　呼呜呜呜……！", "陰茎を楽器に見立て、息を吹き込まれる。": "她把阴茎当成乐器，吹了口气。", "生温かい呼気が鈴口を直撃し、思わず情けない声を上げてしまう。": "温暖的呼吸直击尿道口，我不由得发出难堪的声音。", "ふふっ、いい音……。ほらっ、もっともっと、聞かせてよ……はふうっ……！": "呼呼，好棒的声音……。来，让我多听听……哈呜……！", "さらに力を込め、容赦なく呼気を吹き続けるギルガメッシュ。": "基尔伽美什更加用力，毫不留情地吹着气。", "そんな責めにより、口から淫らな音色をとめどなくあふれさせてしまう。": "在她的刺激下，我的嘴里不断发出淫荡的声音。", "良い感じじゃん。あたし、吹奏楽の才能あるかも……。やっぱりトランペット、リリスと代わってもらおっかな。なんて……。んむっ、ふむうぅぅっ……": "感觉不错嘛。我可能有吹奏乐的才能……。果然还是把小号，换成莉莉丝吧。开玩笑的……。嗯呜，呼呜呜呜……", "興奮のためか、彼女の呼気がさらに荒くなる。": "也许是因为兴奋，她的呼吸更加急促。", "その不規則な刺激により、脳がかき乱されるかのような錯覚に陥る。": "不规则的刺激，让我陷入大脑被搅乱的错觉。", "ふっ、はふっ、ふううっ……！すごいっ……のどの奥まで、入ってるっ……。こんなにおっきくて、長いのがっ……はふぁっ……！": "呼，哈呜，呼呜呜……！好厉害……都进到喉咙深处了……。这么粗，这么长的……哈呜……！", "もうあたし……っ！　んん、ふぅっ、人間、イキそうなんでしょ……？だったらっ、ふうっ……このまま、出しなよっ……！": "我已经……！　嗯嗯，呼，人类，要射了吧……？那就，呼……就这样，射出来吧……！", "ほらっ、出してっ、んっ、イッちゃえっ、イッちゃえっ！　白いのびゅびゅーって、出しちゃえ……っ！": "来，射出来，嗯，射吧，射吧！　把白色的，咻咻地射出来吧……！", "ふむぅっ……！　んうぅぅっっっ！！": "呼呜……！　嗯呜呜呜！！", "はぁ、はぁ……はふぁっ……すごいっ……まさか、こんなに出るなんて……はぁぁっ……": "哈啊，哈啊……哈啊……好厉害……没想到，会射这么多……哈啊啊……", "先程とは一転して、驚いたような表情のギルガメッシュ。": "基尔伽美什的表情从刚才的兴奋，转为惊讶。", "そんな彼女は大量の精液を前にして、感嘆のため息を漏らしていた。": "她看着大量的精液，发出了感叹。", "あれ、もう柔らかくなっちゃった。もしかしてもう終わりなわけ？": "咦，已经变软了。难道已经结束了吗？", "弱々しくうなずく。": "我无力地点了点头。", "白旗代わりの白濁が、竿先からトロトロと溢れ出す。": "作为白旗的白浊液，从龟头黏糊糊地溢了出来。", "そ。でもなかなかよかったよ、人間。おかげでいい気分転換になったよ": "哦。不过还挺不错的，人类。多亏了你，我心情好多了", "気分転換！？": "转换心情！？", "予想外の発言に、思わず聞き返す。": "这出乎意料的发言，让我忍不住反问。", "『息抜きも大事』って、リリスが言ってたからね。媚薬の効果も、実はとっくに切れてたし。でもこんなにうまく騙せるなんて、正直予想外だったかも": "莉莉丝说过，“放松也很重要”。其实媚药的效果也早就消失了。不过，你竟然能骗我骗得这么彻底，说实话，我有点意外", "それじゃ、これからもこんな風にあたしの気分転換につきあってよね？　人間": "那么，今后也要像这样陪我转换心情哦？　人类", "本番まで、まだしばらく。ギルガメッシュには、まだまだ振り回されそうだ。": "离正式开始，还有一段时间。看来我还会被基尔伽美什耍得团团转。"}