{"よーしっ、ワルプルギスの夜は終わってしまったけど、魔法の練習は欠かさずがんばりますわ": "好，雖然魔女之夜已經結束了，但我會努力練習魔法的", "シャルロッテ": "夏綠蒂", "やる気があるのはいいのですが、シャルロッテ様。何の魔法を使うつもりなんですか": "有幹勁是好事，但夏綠蒂大人。你打算用什麼魔法呢", "アリス・ミルズ": "愛麗絲・米爾茲", "人間さんが私のことを大好きになってくれるような魔法ですわ！": "是能讓人類君喜歡上我的魔法！", "具体的には、んっと……そうだ！　ナイスバディになっちゃう魔法を自分にかけるというのはどうかしら": "具體來說，嗯……對了！　對自己施加變成魔鬼身材的魔法怎麼樣", "あ、あの、シャルロッテさんは既にとてもナイスバディだと思いますよ……。ああっ、こんなこと言ってよかったのかしら": "那，那個，我覺得夏綠蒂小姐已經是魔鬼身材了……啊啊，說這種話真的好嗎", "ベファーナ": "貝法娜", "褒めてるので問題ないのでは？": "這是在誇你，沒問題吧？", "うふふっ、そう言ってもらえるのは嬉しいのですが、私が目指すのはもっと、もっとなのですわ！": "呼呼，能聽到你這麼說我很開心，但我想要的是更加，更加魔鬼的身材！", "いきますわよ～。えぇいっ、ボン☆キュッ☆ボン！": "要開始了哦～。嘿，波☆妞☆波！", "ああああっ！？": "啊啊啊啊！？", "ああっ、シャルロッテ様のお腹が三段腹になって、服の裾からはみ出ています！": "啊啊，夏綠蒂大人的肚子變成了三層腹，從衣服下襬露出來了！", "やだぁー！　人間さんにこんなところ見せられません！": "好討厭！　不能讓人類君看到這種樣子！", "大丈夫ですよ。これくらいすぐ治せますから": "沒事的。這點程度馬上就能治好", "あっ……よ、よかったぁ。リアルな恐怖を味わいましたわ……私、もう夜中にお菓子を食べたりしません": "啊……太，太好了。我體會到了真實的恐怖……我，以後不會再半夜喫零食了", "うーん、それにしても……どういう魔法を練習すればいいのか、わからなくなってきましたわ": "嗯，不過話說回來……我開始不知道該練習什麼魔法了", "あ、あう……口を出していいものか、すっごく迷ったのですが": "啊，啊嗚……我非常猶豫，不知道該不該插嘴", "遠慮せず、何でも聞かせてください！　ベファーナさんは魔女の大先輩なのですから": "不用客氣，有什麼都儘管說吧！因爲貝法娜女士是魔女的大前輩", "古くから伝わる恋のおまじないというのがありまして……。夢魔によって、相手の意識をこちらに向ける、というものなのですが": "有一種自古流傳下來的戀愛魔法……就是通過夢魔，讓對方的意識轉向這邊", "きゃーっ♪　それですわ、それそれ！　まさにですわ！": "咿呀♪ 就是這個，就是這個！就是這個！", "そんな都合のいい魔法があるのね……。そんなにうまくいくのかしら": "有這麼方便的魔法啊……真的能這麼順利嗎", "魔女の資格を得たというシャルロッテに呼び出された。": "我被獲得了魔女資格的夏綠蒂叫了出來。", "場所は、大先輩の偉大な魔女ベファーナが仮住まいにしている、森の奥の小屋だ。": "地點是大前輩的偉大魔女貝法娜暫住的，森林深處的小屋。", "あ……あわわ……ど、どうしましょう……！　こんなことになるなんて": "啊……啊哇哇……怎，怎麼辦……！居然會變成這樣", "新しく覚えたことを試したい、というのは自然な感情だ。": "想要嘗試新學到的東西，這是很自然的感情。", "そして実践なくして上達もしない。自分がシャルロッテの力になれるなら、と魔法を身に受けることを了承したのだが……。": "而且不實踐就不會進步。如果能幫上夏綠蒂的忙，我便同意接受魔法……", "人間さんの、だ、大事なところがこんなに膨らんで……こ、これ、私の魔法のせいですわよね……？": "人，人類君，重要的地方膨脹成這樣……這，這是，我的魔法造成的吧……？", "だとしたら、大変ですわ。すぐに楽にして差し上げますから！": "如果是這樣的話，那就糟糕了。我馬上讓你解脫！", "下着も脱ぎ捨てて、屹立した股間をシャルロッテの目前に突き出して仁王立ちする。": "我脫下內褲，把屹立的股間挺在夏綠蒂面前。", "自分でも引くほど、パンパンに張り詰めていた。": "連我自己都感到驚訝，肉棒已經膨脹到極限了。", "うわぁ……こんなに大きくなってるなんて……。すごく苦しそうですわ……": "嗚哇……居然變得這麼大……看起來很痛苦的樣子……", "シャルロッテは、その自慢の豊かな果実をためらいなく露わにして、屹立を挟み込んだ。": "夏綠蒂毫不猶豫地露出她引以爲傲的豐滿果實，夾住了我的肉棒。", "すごく熱いですわ……こんなことになってしまうなんて……んっ、しょっ、んっ、はぁっ、早く、出して差し上げないと……": "好熱啊……居然會變成這樣……嗯，嘿咻，嗯，哈啊，得快點讓你射出來纔行……", "そ、その、しゃっ、射精っ……することで、中に入り込んでいるモノを外に出すことができるそうですわ。魔導書に書いてあったんですのよ！": "那，那個，射，射精……好像能將進入體內的東西排出體外。魔導書上是這麼寫的！", "人間さん、私のおっぱい……気に入って下さってるかと思ったので、その、はしたないのは承知ですが、使っていただけたらと思って……んっ、はぁっ": "我想，人類君應該會喜歡我的胸部……那個，我知道這樣很下流，但還是希望你能用我的胸部……嗯，哈啊", "魔法の効果なのか、肉棒は通常以上に極端に膨張している。が、それでもなお、シャルロッテの弾む乳肉に挟まれると、その輪郭はすっぽり覆い隠されてしまっていた。": "也許是魔法的效果，肉棒膨脹得比平時還要大。但即便如此，被夏綠蒂的彈乳肉夾住後，其輪廓還是被完全遮蓋住了。", "それにしても、一体どんな魔法をかけようとしたのだろうか。": "話說回來，她到底想對我施加什麼樣的魔法呢？", "そ、それはっ……い、言えませんわ……": "那，那個……我，我不能說……", "やっぱり。": "果然。", "失敗した結果がこれということは、きっと何かエロい魔法だったのだろう。": "既然失敗了，那肯定是某種色情魔法吧。", "以前から時々シャルロッテはむっつりという情報を聞いていたので、もしかしてとは思っていたのだが。": "我以前就聽說夏綠蒂是個悶騷女，所以我就猜到可能是這樣。", "えっ？　そ、そんなこと、誰が……っ！？　私が、むっ、むっつりだなんてっ、とんでもない誤解ですわ": "誒？　誰，誰說的……！？　說我悶，悶騷，真是天大的誤會", "もっと純粋な気持ちで、可愛らしい魔法を考えてましたもの！　その結果、その……最終的には、そういうことになったかも、ですけどぉ……": "我只是懷着純潔的心情，想了一個可愛的魔法而已！　結果，那個……最後，可能變成那樣了……", "下手なごまかしをするシャルロッテの姿が可愛らしくて、思わず口元が緩む。": "夏綠蒂笨拙地掩飾的樣子很可愛，我不由得笑了出來。", "それに気付いた彼女は、きっと睨んだかと思うと、そのまま――": "她注意到這一點，瞪了我一眼，然後——", "はぁむっ！　んっ、んむ、んちゅ……っ、ちゅく、ちゅっ……": "哈嗚！　嗯，嗯，嗯啾……啾，啾……", "どうやら言葉で対抗するのは向かないと悟ったのか、その愛らしい口を会話ではなく口淫に使う方向へ振り切った。": "她似乎意識到自己不擅長用語言對抗，於是把那張可愛的小嘴從對話轉向口交。", "敏感な先端から伝わる、温かでねっとりとした感触は、快感という電流に乗せて全身を駆け巡った。": "從敏感的龜頭傳來的溫暖而粘稠的觸感，通過名爲快感的電流傳遍全身。", "んっ、んむぅ、ちゅく、ちゅっ……はぁっ、んっ、じゅるっ、じゅちゅる……っ、ずちゅるるるっ": "嗯，嗯，啾，啾……哈，嗯，啾，啾……啾，啾，啾", "ん、はぁっ、どうですか、人間さん……♪　これで一気に、中に溜まった何かが出てきそうでしょう……？": "嗯，哈啊，怎麼樣，人類君……♪　這樣子，積攢在裏面的什麼東西，就要一口氣射出來了吧……？", "最初の衝撃に少し慣れてくると、彼女がただ肉茎を口に含んだだけではないことが伝わってくる。竿全体を舐め回すような丁寧な舌使い、適度に交えてくる吸い付き。": "一開始的衝擊稍微平息下來之後，我意識到她不僅僅只是把肉莖含在嘴裏。她用舌頭仔細地舔舐着整根肉棒，適度地吸吮着。", "舌のみならず、口腔内の粘膜も活用してのフェラは、極上の時間を与えてくれた。思わず、吐息を漏らしてしまうと、シャルロッテは得意げにこちらを見上げる。": "不僅僅是舌頭，她還活用口腔內的粘膜進行口交，給我帶來了無上的時光。我不由得喘息起來，夏綠蒂得意地抬頭看着我。", "ん、んふぅっ、んちゅっ……んぁ、はぁっ、人間さんのために、毎晩練習してきたかいがありましたわ……。そんな気持ちよさそうな声が聞けるなんて……♪": "嗯，嗯呼，嗯啾……嗯啊，哈啊，爲了人類君，我每天晚上都在練習……能聽到你這麼舒服的聲音……♪", "もっと、気持ちよくしてさしあげますから……んっ、ふぅっ、んっく、んちゅ、じゅちゅるるるっ": "我會讓你更舒服的……嗯，呼，嗯咕，嗯啾，啾啾嚕嚕嚕", "毎晩、練習している？": "每天晚上都在練習？", "健気だとは思うが、やっぱりむっつりなんじゃないだろうか。": "雖然很努力，但果然還是個悶騷女吧。", "見れば、肉棒に吸い付く彼女の表情は、懸命さの中にどこか愉しんでいるような気配が見え隠れしている。": "仔細一看，她吸吮肉棒的表情，雖然很拼命，但隱約透露出一種愉悅的感覺。", "もしかして魔法は失敗ではなく、自分からフェラをする理由付けのためにかけられたものなのでは。": "難道說魔法不是失敗了，而是爲了給自己口交找藉口才施放的嗎。", "んふうっ、んっ、とんでもない言いがかりですわ……。私は仕方なく、人間さんのためにと思ってしていますのよ……": "嗯呼，嗯，你這可真是無理取鬧……我是迫不得已，爲了人類君才這麼做的……", "だから、興奮なんて……っ、ん、はぁっ、あっ、あふぅっ、んっ、ちゅくっ……じゅちゅっ、ん、んふぁっ": "所以，我怎麼可能會興奮……嗯，哈啊，啊，啊呼，嗯，啾咕……啾啾，嗯，嗯呼", "もう話す時間も惜しいとでも言うように、ペースを上げて肉棒にむしゃぶりつくシャルロッテ。": "夏綠蒂彷彿在說連說話的時間都捨不得浪費，加快了口交的速度。", "夢中になって吸い付く彼女の表情にも導かれ、絶頂感が駆け上がってくる。": "在她忘我地吸吮着肉棒的表情的引導下，我的射精感也湧了上來。", "んんふぅぅっ、んっ、ふぅっ、どうぞ、たくさんっ、出してくださいっ……！　私のおっぱいの谷間に、あなたの精液、出して……っ！": "嗯嗯呼，嗯，呼，請盡情地，射出來吧……！　在我的乳溝裏，射出你的精液……！", "んじゅっ、じゅっ、じゅちゅっ、じゅちゅるるるっ、ずじゅるるっ！": "嗯啾，啾，啾啾，啾啾嚕嚕嚕，滋啾嚕嚕！", "んんっふううううぅぅっ……！　んん、んふぅ、んんっ……": "嗯嗯呼嗚嗚嗚嗚……！　嗯嗯，嗯呼，嗯嗯……", "ん、ぷは、あはぁ……たっくさん出ましたね……気持ちよかったですか……？": "嗯，噗哈，啊哈……射了好多呢……舒服嗎……？", "ぼんやりした様子のシャルロッテは、受け止めた精液をその場でたらりと地面に落とす。": "夏綠蒂一臉茫然，將接住的精液滴在了地上。", "飲んであげられなくてごめんなさい。今回は、その……中に夢魔が入っているので……": "對不起，沒能喝下你的精液。這次，那個……裏面還有夢魔……", "いや、充分に気持ちよかったし、垂れ落ちてる様子も卑猥で良いと思う。そもそも、何がなんでも飲ませたいというわけでは……。": "不，已經足夠舒服了，而且滴落的樣子也很淫蕩。說到底，也不是無論如何都想讓她喝下去……。", "……え、なんて？　夢魔？": "……誒，什麼？　夢魔？", "い、いえ、なんでもありませんわ……それより、そろそろ戻りませんと、ベファーナさんたちが……": "不，不，沒什麼……比起這個，再不回去的話，貝法娜她們就……", "ふと肉棒の先端を見やると、紫色の煙が立ち上ったように見えた。それはまだ息の整わないシャルロッテの鼻孔に吸い込まれ――": "我突然看向肉棒的前端，好像看到了紫色的煙霧。那煙霧被還沒調整好呼吸的夏綠蒂的鼻孔吸入——", "たと思ったのだが、まばたきひとつの間にすべてかき消えていた。気のせいだったのだろうか……。": "本以爲是這樣，但眨眼之間就全部消失了。是我的錯覺嗎……。"}