{"ハイカラな町並みだっぺ！たまにはこうやって息抜きも必要なんだっぺ": "这街道真有西洋风！偶尔像这样放松一下也是必要的呗", "珠絵": "珠绘", "いいわねぇん、みんなでお散歩なんて": "好啊，大家一起散步", "リリス": "莉莉丝", "あんまりヒールで歩き回ると足が痛くなっちゃうんじゃないの？　あたしは慣れてるけど、珠絵とか本番までに歩けなくなったりしないでよね": "穿着高跟鞋到处走的话，脚不会痛吗？　我是习惯了，但珠绘可别在正式演出前走不动路啊", "ギルガメッシュ": "吉尔伽美什", "慣れないと靴ずれしちゃったりもするわよぉ？　大丈夫かしらぁん": "不习惯的话，脚会磨破皮的哦？　没问题吗？", "まー、あとは珠絵がまた変なイタズラしちゃわないかってのも気になるけど": "嗯，还有就是担心珠绘会不会又做奇怪的恶作剧", "大丈夫、今日はみんなで平和にお散歩だっぺ！天気も良いし": "不用担心，今天大家和平地散步呗！天气也很好", "ヤマトの国とは景色が違うんだっぺ。人間さんもしんみりしてるけど、故郷を思い出してるから……？": "和大和国的景色不一样呗。人类君也一副沉思的样子，是在回忆故乡吗……？", "あらぁん？　人間さん、足を止めてどうしたの？このお花が気になるの？": "哎呀？人类君，怎么停下了脚步？对这花有兴趣吗？", "珍しい花だとは思うけど、特別、目を惹くような感じにも思えないけど。あ、人間さんはこの花を知ってんの？": "虽然觉得是稀奇的花，但也不觉得有什么特别吸引人的地方。啊，人类君知道这花吗？", "これはツツジだっぺ！": "这是紫阳花呗！", "ツツジ？　珠絵も知ってんの？": "紫阳花？　珠绘也知道吗？", "ヤマトの国に咲く花なんだっぺ。人間界にも同じ花があるなんてびっくりだっぺ！": "是在大和国盛开的花呗。在人间界也有同样的花，吓了我一跳呗！", "わっちはよくおやつがわりにしたけど……やっぱり、人間さんも？": "我经常摘来当零食吃……人类君也一样吗？", "へえ、あなたにも似た思い出があるのねぇ。なんだか、微笑ましいやりとりだわぁん": "哎呀，你也有类似的回忆吗。总觉得，这对话让人会心一笑呢", "ところで、ツツジって花よねぇん。食べるところなんてなさそうだけどぉ？": "话说回来，杜鹃花是花吧。好像没什么能吃的地方？", "ひとつ、拝借するんだっぺ。こうやって、花に口をつけて……あむっ♪": "我要摘一朵。像这样，把嘴贴在花上……啊呣♪", "ちゅー、ちゅー♪　やっぱり甘いんだっぺ": "啾，啾♪ 果然很甜呢", "ちょっと道端の花を吸うなんて汚いでしょ！それに人間さんまで……": "稍等，吸路边的花很脏的吧！而且连人类君也……", "ぷはっ、これがおいしいんだっぺ。自然の甘味だっぺなぁ。ぷふ、くふふっ、実はこれは……": "呼哈，这个很好吃呢。是自然的甜味呢。噗呼，咕呼呼，其实这个是……", "ちょっと、ちょっと。待ちなってば": "稍等，稍等。等一下", "あっ、まだツツジ吸ってたのに、どうして取るんだっぺ。吸いたければ、まだそこに……": "啊，我还在吸杜鹃花呢，为什么要拿走。想吸的话，那里还有……", "はぁ……そうじゃなくて。ほら、スイーツ奢ってあげる。パフェでもパンケーキでもなんでもあんたが好きなやつでいいから": "哈啊……不是这个意思。来，我请你吃甜品。芭菲也好松饼也好，你喜欢什么都可以", "突然、どうしたんだっぺ……？": "突然间，怎么了……？", "いいのよぉん。お花よりもおいしいもの食べましょ♪": "没关系哦。比起花，还是吃好吃的东西吧♪", "よく分からないけど、お言葉に甘えるんだっぺ……？": "虽然不太明白，但我就恭敬不如从命了……？", "トイレ、と断ってみんなを先に行かせたはいいが……。": "我以去厕所为由让大家先走了……", "マズイことになってしまった。": "这下糟了。", "何と、ペニスがギンギンに勃起している。": "我的阴茎居然勃起了。", "まさかとは思ったけど、アレを飲むなんて……。ぷふっ、ふふふっ……": "我想说你该不会喝了那个……噗噗，呵呵呵……", "先に行ったはずの珠絵が、こちらが隠れていた花壇の陰から顔をのぞかせる。": "应该先走的珠绘，从我躲藏的花坛阴影处探出头来。", "それよりアレとは何のことなのか……？": "话说那个是什么意思……？", "オトギ淫乱ツツジだっぺ": "是童话淫乱杜鹃花。", "オトギ淫乱ツツジ？": "童话淫乱杜鹃花？", "【オトギインランツツジ】": "【童话淫乱杜鹃花】", "ツツジ科の植物であり、主にヤマトの国や東方域に広く分布する。": "杜鹃花科的植物，主要分布在大和国和东方地区。", "低木で、葉は常緑性、果実は蒴果である。": "低矮的灌木，叶子是常绿的，果实是蒴果。", "花を上手に採ると花片の下から蜜を吸うことができるが、催淫成分のエロエロトキシンが含まれ、発熱、興奮などの作用を引き起こす。": "如果巧妙地摘下花朵，可以从花瓣下吸到花蜜，但含有催淫成分的淫乱毒素会引起发热、兴奋等作用。", "（ヘカテー／ジキル共著『ちょっとHで不思議なオトギ植物２』より引用）": "（引用自黑卡蒂／节基尔合着的《有点色色的不可思议童话植物2》）", "道端になんてものが生い茂っているのか。": "路边居然长着这种东西。", "すっかり、珠絵の悪癖であるいたずらに油断していた。": "我完全疏忽了珠绘的恶作剧。", "わっちは耐性があるから人間さんより効き目は弱いけど……。そういう気分になっちゃったんだっぺ": "我有抗性，所以效果比人类君弱……但还是有那种感觉。", "おもむろに、珠絵の手が股間に触れた。": "珠绘的手缓缓地摸向我的胯间。", "こんなに硬くしてたら痛いっぺ？精液ださないと収まらないよ？": "那么硬的话会痛吧？不射精的话就无法平息哦？", "誰のせいだ、という言葉は飲み込んで……白く、豊満な乳房に目がいく。": "我吞下“是谁的错”这句话……看向她白皙丰满的乳房。", "谷間が汗をかいていた。むちむちとした肉感的な丸みは誘っているようだ。": "乳沟里渗出了汗水。丰满的肉感圆润像是在诱惑我。", "珠絵が、反り返ったペニスを乳房で挟んだ。": "珠绘用乳房夹住了翘起的阴茎。", "わっちのおっぱい、まんこだと思って気持ち良くなってほしいっぺ": "把我的胸部当成小穴，舒服起来吧", "念願のパイズリだった。": "如愿以偿的乳交。", "珠絵の乳房をオカズに何度か抜いたことはあるが……。実際は、想像以上だった。": "虽然我曾经用珠绘的乳房自慰过几次……但实际比想象中还要厉害。", "柔肌は、汗でしっとりと濡れそぼっており、体温が竿肌を包む。": "柔软的肌肤被汗水浸湿，体温包裹着肉棒。", "そして、瓜のごとく見事な乳房。視覚的な刺激も強かった。": "而且，像瓜一样完美的乳房。视觉上的刺激也很强。", "ぷぷっ、ふふふ……人間さん、おっぱいに釘付けだっぺ。そんなに物欲しそうな顔をしてえっちだなぁ……": "呼呼，呵呵呵……人类君，你盯着我的胸部看呢。露出那么想要的表情，真色啊……", "いつもの仕返しだっぺ。おっぱいでちんちん、押し潰すっぺ。ね、人間さんのちんちん、おっぱいにぎゅーって挟まれて……": "这是平时的报复。用胸部把你的肉棒压扁。人类君的肉棒被胸部紧紧夹住……", "これで少し、ちんちん苦しいの、よくなるんだっぺ……？": "这样，肉棒的痛苦，会稍微缓解吧……？", "珠絵が、柔肉の質量でペニスを圧迫してくる。": "珠绘用柔软的肉块压迫着阴茎。", "乳壁に挟まれたまま、ピクピクと下半身が反応してしまう。": "被乳壁夹住，下半身一跳一跳地反应着。", "ペニスを包む生暖かいぬるついた感触に興奮を禁じえない。": "包裹着阴茎的温暖湿润触感让我兴奋不已。", "おっぱいでちんちん扱かれて気持ち良さそうだなぁ。おっぱいが好きなんて恥ずかしい人間さんだっぺ": "用胸部玩弄肉棒好像很舒服呢。喜欢胸部的人类君真是羞耻啊", "ううん、大丈夫なんだっぺ。わっちだけが知っていれば、恥ずかしい思いはしなくてすむんだっぺ": "不，没关系。只有我知道的话，就不会觉得羞耻了", "こしゅこしゅっ、しゅっしゅ……♪こうやって擦りあわせるとちんちんからおつゆ垂れてくるだっぺ": "嗯嗯，嗯嗯……♪这样摩擦的话，肉棒就会流出汁液了", "艶めかしい仕草で乳房を遣いながら珠絵が囁いてくる。": "珠绘用妖艳的动作使用乳房，同时低声说道。", "珠絵が指摘したとおり、すっかり昂っていた。": "正如珠绘所说，我完全兴奋起来了。", "陰嚢は精液ですっかり重くなっていたし、白い谷間をカウパーが汚す有様。": "阴囊因为精液而变得沉重，考柏汁弄脏了白色的乳沟。", "わっちのおっぱい、人間さんのおつゆでドロドロだっぺ。感じてる証拠、うれしいよ": "我的胸部被人类君的汁液弄得黏糊糊的。这是有感觉的证据，我很高兴", "わっちだって……好きな人に気持ち良くなってもらえるのは幸せに決まってるんだっぺ": "我也是……能让喜欢的人感到舒服，当然会感到幸福", "珠絵が、持ち重りする乳房を抱えて、パイズリをする。": "珠绘抱着沉重的乳房，进行乳交。", "淡い色の乳首が触れてもないのに愛らしく尖っている様だとか、たゆん、たゆん、と巨乳が揺れる様がいやらしい。": "淡色的乳头没有被触摸，却可爱地尖了起来，巨乳摇晃的样子很淫荡。", "ふぅっ、ふっ、ん、ふっ……おっぱい、重いだっぺ。あうぅっ、でも、人間さんのために頑張るからっ……": "呼，呼，嗯，呼……胸部，好重。啊呜，但是，为了人类君我会努力的……", "おっぱいの間からにゅこにゅこって……。ちんちん飛び出して、エッチだっぺな、ん、ふふっ……": "肉棒从胸部之间露出来……。好色啊，嗯，呵呵……", "パイズリといえば、男の夢だが実際のところは重くて大変らしい。珠絵は、吐息を弾ませて、パイズリに没頭している。": "虽然乳交是男人的梦想，但实际上似乎很重，做起来很辛苦。珠绘喘着气，专心地乳交。", "ふっ、あふぅ、ふぅっ、んんっ！人間さん、顔トロトロだっぺ。パイズリ、きもちいい？": "呼，啊呼，呼，嗯嗯！人类君，你的脸黏糊糊的。乳交，舒服吗？", "珠絵が、谷間に竿肌を押しこんだ。": "珠绘把肉棒压在乳沟里。", "ぬるん、と汗やカウパーの滑りを借りて、柔肌にペニスが沈む。": "借助汗水和考柏液的润滑，阴茎沉入了柔软的肌肤中。", "あ、はぁっ、ふぅ、んっ、んふっ！おっぱいまんこで虐められるの癖になるんだっぺ？": "啊，哈，呼，嗯，嗯呼！你已经习惯被乳穴欺负了吗？", "わっちも、人間さんの太いちんちんでおっぱい擦られるの好きだから。これ、いけないことしてる気分になっちゃう……。はっ、はぅんっ、んはぁっ！": "我也喜欢人类君的粗肉棒摩擦我的胸部。感觉就像在做坏事一样……哈，哈嗯，嗯哈！", "珠絵が、喘ぎながら乳肌でペニスを擦りあげる。": "珠绘一边喘息一边用乳肉摩擦阴茎。", "豊満な肉壁に埋もれたペニスがたわんでいた。卑猥な光景だった。": "被埋在丰满的肉壁里的阴茎弯曲着。这是一幅淫秽的景象。", "血流を注ぎこまれたものが、痛いほどに勃起している。": "充血的东西勃起到疼痛的程度。", "ふっ、ふっ、ん、ふぅっ、はぁ、んっ……！人間さんのドクドクしてる……もう射精したいんだっぺ……？": "呼，呼，嗯，呼，哈，嗯……！人类君的肉棒在跳动……已经想射精了吗……？", "いっぱい扱いてあげるっ……あ、ふぅんっ、んふっ、ん、んっ！": "我会好好地帮你撸的……啊，呼嗯，嗯呼，嗯，嗯！", "珠絵が、ぬこぬこと上下運動をはやめる。快感に目の奥が瞬いた。": "珠绘加快了上下运动的速度。快感让我的眼睛深处闪烁着。", "ふぅんっ、んんっ、ふぅっ、ふぅっ！せーえき、おっぱいにだしてほしいんだっぺ": "呼嗯，嗯嗯，呼，呼！精液，射在胸部上吧", "いっそう、強く珠絵が乳房にペニスを押しこんだ途端、白濁液が飛び散った。": "当珠绘更加用力地把乳房压在阴茎上时，白浊液飞溅出来。", "あ……ふぁ、あぁああっ！せーえき、びゅるびゅるってでたぁ……": "啊……呼啊，啊啊啊啊！精液，biubiu地射出来了……", "あうっ、あぁあ……すごい量、顔にまで飛んだよぅ……": "啊呜，啊啊啊……好大的量，都溅到脸上了……", "行為に対する興奮を示すような飛距離で、顔にまでぶちまけてしまったが、珠絵は嬉しそうに受け止めた。": "像是对行为感到兴奋一样，精液飞到了脸上，但珠绘很高兴地接受了。", "くふふっ、ふふ……。普段は人間さんにエッチなことされてばっかりだけど、おっぱいでイカせられたからわっちの勝ちだっぺ": "咕呼呼，呼呼……。平时都是人类君对我做色色的事情，但这次我用胸部让你射精了，是我赢了", "得意そうにする珠絵。": "珠绘得意洋洋。", "その通りなので反論の余地はないが……。": "她说的没错，我也没有反驳的余地……。", "珠絵の腰と尻尾が揺れているのは気のせいか？": "是错觉吗？珠绘的腰和尾巴在摇晃？", "……エッチなことしたからだっぺ。おなかのあたりがきゅーってして……": "……因为做了色色的事情。肚子附近变得好紧……", "下着まで汚しちゃったんだっぺ。恥ずかしいからこれは、ふたりの秘密にして……": "连内衣都弄脏了。好害羞，所以这是我们的秘密……", "珠絵は恥ずかしそうにそんなことを報告してくる。": "珠绘害羞地向我报告。", "こちらとしては、淫らな言葉に悶々としてしまうが……。": "我听到淫荡的话，心里很闷……。", "そんなことは顔にださず、下着を買ってからみんなと合流しようと提案する。": "我没有把这种想法表现在脸上，提议买完内衣后和大家会合。"}