{"シャルロッテたちが働く中、バックヤードではルナティックが別の従業員に万引き研修をおこなっていた。": "在夏绿蒂等人工作的期间，路纳提克正在后台对其他员工进行顺手牵羊的研修。", "女性の万引き犯は取った物をアソコやおっぱいの間に隠したりするんだよ。さあ、ぼくを万引き犯だと思って調べてみて": "女性顺手牵羊的犯人会把偷来的东西藏在那边或胸部之间哦。来，把我当成顺手牵羊的犯人，搜查看看", "ルナティック": "路纳提克", "……ルナティックさんの場合、おっぱいは調べる必要がないと思いますが": "……我觉得路纳提克先生的胸部应该没必要检查吧", "村人店員": "村民店员", "……きみ、クビになりたいの？　お給料天引きされたいの？": "……你想被开除吗？想被扣工资吗？", "こうして始まった万引き研修。": "顺手牵羊的研修就这样开始了。", "しかし、ルナティックの体をさわっているうちに従業員は欲望を抑えられなくなってしまった……。": "然而，在触摸路纳提克的身体时，员工逐渐无法抑制自己的欲望……。", "ち、ちょっと、なに挿れてんのよぉ……！？そんなモノ挿れていいって言ってない……！　ああっ、あはぁっ……！": "等，等一下，你插什么进去啊……！？我没说你可以插这种东西进来啊……！啊啊，啊哈啊……！", "だって女性の万引き犯はココに盗んだ物を隠すんですよね？": "女性顺手牵羊的犯人不就是把东西藏在这里吗？", "そうは言ったけど、指を入れれば済む話じゃん……。だから、このエッチなモノを早く抜くんだ……ふうぅんっ、あうぅっ……！": "是没错啦，但用手指插进去不就行了……所以，快把这根下流的东西拔出去……呼呜呜嗯，啊呜呜……！", "でも指では奥の方は調べられませんし、やっぱり長くて太いチンポの方が有効だと思うんです": "但手指没办法检查深处，我觉得还是又长又粗的鸡巴更有效", "ウソ言うな……！　単にぼくとエッチしたいだけじゃん。給料天引きするよ。あふぅんっ、ふあぁぁっ……！": "少骗人了……！你只是想和我做爱而已吧。小心我扣你工资。啊呼呜嗯，呼啊啊啊……！", "給料を引かれると言われて動揺したが、欲望を抑えられない村人は肉棒をさらに奥まで突き入れた。": "虽然听到要扣工资让村民有些动摇，但他还是无法抑制欲望，将肉棒插得更深。", "ほ、ほんとに給料から引くよっ、いいのっ！？　んぁ、あっ、あぁうっ！": "我，我真的会从工资里扣的，你不怕吗！？ 嗯啊，啊，啊啊呜！", "何％引くつもりか知らないが、そういうお店でルナティックほどの美女を指名したときの金額と、この味わえる特別感を計算すれば、余裕でペイできると村人は計算した。": "虽然不知道要打几折，但村民计算了一下，在那种店里指名路纳提克这样的美女需要多少钱，以及能享受到的特别感，结果发现轻轻松松就能回本。", "うん？　この感触は……？もしかしてイクラを隠しているのでは……？": "嗯？这个触感……？难道你藏了鲑鱼卵……？", "ち、違う……！　それはぼくのアソコのお肉だよぉ……！": "不，不是的……！那是我那里长的肉……！", "確かに、このいやらしさはアソコの肉ですね。でもこの形は……？　もしかして赤貝を隠しているのでは……？": "确实，这么下流的触感是那里长的肉没错。但这个形状……？难道你藏了红贝……？", "ち、違う……！　それはぼくのアソコだよぉ……！今の完全にセクハラ発言だからね……！": "不，不是的……！那是我的那里……！你刚才那句话完全是性骚扰……！", "万引き犯はそう言って追及を逃れようとするんですよ。こうなったら、もっと調べないといけませんね": "盗窃犯总是会这么说来逃避追究。既然如此，那我得调查得更仔细才行", "村人はさらに内部を確認するため肉棒を突き立て始めた。": "村民为了确认内部情况，开始用肉棒猛插。", "ああっ、はううっ、んくぅっ……！きみが仕事熱心なのはわかったから、そろそろやめようよ……！": "啊啊，哈呜呜，嗯呜……！我知道你很敬业了，差不多该停了吧……！", "いや、まだです！万引きの手口は日に日に巧妙になってますし": "不，还没完！毕竟盗窃的手法每天都在变得越来越巧妙", "ぼくは万引き犯じゃないから……。これは研修だから……あん、んあっ……！": "我又不是盗窃犯……这是研修……啊嗯，嗯啊……！", "そんな奥までっ、あっ、隠せるわけないでしょぉっ、あぁうっ！　だからっ、押し付けなくて、いいんだってばぁ……っ！": "那么深的地方，啊，怎么可能藏东西嘛，啊啊呜！都说了，不用顶那么深啦……！", "もちろん村人はそんなことは承知していたが、肉棒は猛り狂い、もはやイク所までイカないと満足できない状態になっていた。": "村民当然很清楚这一点，但肉棒已经狂暴无比，不射出来就无法满足。", "はあ、はあ……あのね、ぼく、そろそろお店に戻らなきゃいけないから……。新人のベファーナたちも心配だし……ああぁっ、はあ～ん！": "哈啊，哈啊……那个，我差不多该回店里去了……而且我也担心贝法娜她们这些新人……啊啊啊，哈啊～嗯！", "ずいぶんかわいい声で啼くんですね。ドＳのルナティックさんとは思えないかわいらしさですよ": "你叫得真可爱啊。完全想象不到你是个抖S", "もしかして言葉責めのつもり……？　そんなものでぼくはコーフンしないよ……！": "你这是在用言语羞辱我吗……？我才不会因为这样就兴奋呢……！", "ルナティックさんが売り上げ以外に好きなもの、わかりましたよ。それはチンポです": "我知道路纳提克先生除了销售额以外还喜欢什么了。那就是鸡巴", "そんなもの、ぼくは……！": "我才没有……！", "でもルナティックさんのココはチンポを求めてますよ。すごくキュンキュンしてチンポが食いちぎられそうです……": "可是路纳提克先生的这里却在渴求鸡巴啊。感觉鸡巴都要被咬断了……", "そんなことあるわけが……ああぁっ、ああんっ！！は、はげしっ……！　んっ、んぅっ、んふぅっ！": "怎么可能……啊啊啊，啊啊嗯！！太，太激烈了……！嗯，嗯呜，嗯呼！", "や、んぁっ、こんなのぼく、得してないはず、なのにぃ……っ！　お金取れるレベルのサービスを、タダで、なんてっ、んぁあああっ！": "不，嗯啊，这种事，我明明，没有占到便宜……！这种等级的服务，居然，免费提供，嗯啊啊啊啊！", "なのにっ、身体が喜んじゃってるっ、んっ、ふううっ！そ、そんなに突かないで……！　ぼく、おかしくなっちゃうよ……！": "可是，身体却好开心，嗯，呼呜呜！不，不要那么用力顶……！ 我，要变得奇怪了……！", "膣口から愛液が溢れ出てフロアの床に滴り落ちていた。": "爱液从穴口溢出，滴落在地板上。", "肉棒で突かれるたびにクチュクチュと淫猥な音が鳴った。": "每当肉棒顶入，就会发出咕啾咕啾的淫猥声响。", "だからもうっ、イッちゃう、イッちゃう……！ちょっとダメッ……あううっ、あはっ、あああぁーっ！！": "所以，我已经，要去了，要去了……！不行了……啊呜呜，啊哈，啊啊啊啊——！！", "ああああぁぁぁああぁぁっ！？　あっ、あぁうっ、出てるっ、んっ、あぁっ、ぼくのナカ、いっぱい熱いの出てるぅっ！？": "啊啊啊啊啊啊啊啊啊啊啊！？ 啊，啊啊呜，射出来了，嗯，啊啊，我的里面，射出来好多热热的东西！？", "むううぅぅん、誰が中に出していいって言ったのよぉ……？おちんちん、ブンブン暴れてるし……いっぱい出し過ぎだし……！ああん、あううっ、あああっ……！": "呜唔唔唔唔嗯，谁允许你射在里面了……？肉棒还一跳一跳的……射出来太多了……！啊啊嗯，啊呜呜，啊啊啊……！", "そんな言葉とは裏腹にルナティックの女陰は、まるで客からお金をむしり取るように肉棒を貪っていた。": "虽然嘴上这么说，但路纳提克的阴部却贪婪地吮吸着肉棒，仿佛要从客人身上榨取金钱一般。", "もうっ、こうなったら思いきり搾り取ってやる……！それが上司にエッチなことをしたお仕置きだよぉ……。ああっ、はあぁっ、んあぅ……っ": "真是的，既然如此，我就要狠狠地榨干你……！这就是你对上司做出色色事情的惩罚……啊啊，哈啊啊，嗯啊……", "はあ、はあ……死にそうな顔をしてるけど、どう？　精液を搾り取られた感想は？": "哈啊，哈啊……看你一脸要死不活的样子，怎么样？被榨干精液的感想如何？", "……もうなにも出ません。スッカラカンです": "……我已经一滴不剩了。空空如也", "そんなきみに新しい職務を与えるよ……。それは女性専門の万引き取り締まり担当だ……。今回のことできみに向いてることがよくわかった……": "我要给你一个新的职务……那就是专门负责取缔女性顺手牵羊……经过这次的事情，我明白你很适合这份工作……", "てことは、女性万引き犯に今みたいなことを……！？ありがとうございます！　がんばります！": "您的意思是，我要对女性顺手牵羊犯做刚才那样的事情……！？非常感谢！我会努力的！", "その後、この従業員が優秀な万引き取り締まり担当になったのは言うまでもない。": "不用说，这位员工后来成为了优秀的顺手牵羊取缔负责人。"}