{"さてと、これも休憩中に片付けないと": "那麼，這個也要在休息時間處理掉", "ギルガメッシュ": "基爾伽美什", "えっ、ギルガメッシュ！？なんすかその書類の山は！？": "咦，基爾伽美什！？這堆文件山是什麼！？", "デュプリ・ライブラ": "杜普利・萊布拉", "請求書に、イベントの企画書……。もしかして、クラブのほうの仕事かしら？": "收據，還有活動的企劃書……難道是俱樂部那邊的工作嗎？", "リリス": "莉莉絲", "うん。スキマ時間の有効活用、ってやつ？": "是的。這就是所謂的有效利用空閒時間？", "フェスの期間中、お店は従業員のみんなに任せちゃってるんだけどね。でも、あたしが判断とか決裁しなきゃいけないこともあるからさ": "節日期間，我把店裏的工作都交給員工了。不過，有些事情還是需要我來判斷和決定的", "練習の合間を縫って、仕事をするなんて……。そんなの、ボクにはとても真似できないッス……": "竟然在練習的間隙處理工作……這種事，我可學不來……", "そうねぇ。さすがはプロフェッショナル、尊敬しちゃうわぁ": "是啊。不愧是專業人士，真令人尊敬", "ギルガメッシュさん、いらっしゃいますか？": "吉爾伽美什小姐，你在嗎？", "男": "男人", "うわっ、ビックリした！どちら様っすか！？": "咦，嚇我一跳！你是哪位！？", "あ、約束通り来てくれたんだね": "啊，你按照約定來了啊", "もちろん。商談の……いえ、ギルガメッシュさんのためなら、どこへだって駆け付けますから": "當然了。爲了商談……不，爲了吉爾伽美什小姐，我願意赴湯蹈火", "ふふっ。さすがは『ユーフラテス』の元常連、頼りになるね": "嘿嘿。不愧是“幼發拉底”的老顧客，真可靠", "どうやら、取引先の人みたいねぇ。年はそこそこだけど、結構いい顔してるじゃない": "看來是客戶啊。雖然年紀不小了，但長相還不錯嘛", "ちょ、ちょっと、聞こえちゃうッスよ！": "等，等一下，會被聽到的！", "フェスの練習でお疲れでしょう？例のコラボ商品の件は、お茶でもしながら打ち合わせしましょう": "你爲了音樂節一直在練習，應該很累了吧？關於之前說的聯名商品，我們邊喝茶邊談吧", "オッケー。あたしはちょっと仕事してくるから、ふたりは練習続けてて。それじゃ": "OK。我還有點工作要做，你們兩個繼續練習吧。那我先走了", "行っちゃったッス……": "走了啊……", "フェスの練習に、事務作業から打ち合わせまで。すごい働きっぷりねぇ": "爲了音樂節練習，處理事務工作，還要和客戶商談。真是勤奮啊", "下手したら、ボク以上のハードワーカーなんじゃ……": "說不定，她比我還要努力……", "ギルガメッシュは先程話していた通り、街のカフェで男と打ち合わせをすることに。": "吉爾伽美什按照剛纔說的，和男人在街上的咖啡廳裏商談。", "では、本題に移る前にこれをどうぞ": "那麼，進入正題之前，請收下這個", "えっ、花束？へぇ、キレイ……もしかして、フラワーフェスの市場で買ったの？": "咦，花束？哇，好漂亮……難道是在花卉節的市場買的？", "はい。お気に召しましたらなによりです": "是的。你喜歡就好", "（でもこの花、キレイだけどなんか変な匂い……鼻の奥がツンってするような……）": "（但是這花雖然漂亮，但味道好奇怪……感覺鼻子深處有點刺痛……）", "（あれ？　なんだか、クラクラしてきて……うあっ！？）": "（咦？感覺，有點暈……嗚啊！？）", "突然、ギルガメッシュは男に押し倒される。": "突然，吉爾伽美什被男人推倒了。", "なぜか身体に力が入らず、抵抗できなかった。": "不知爲何身體使不上勁，無法抵抗。", "おや、どうやらこの花の作用に気付いたようですね": "哎呀，看來你注意到了這花的作用呢", "作用？　ちょっと、放してよ……！あんた、急にどうしちゃったのよっ……！": "作用？　喂，放開我……！你，突然間怎麼了……！", "なに、それはいまから分かることです": "什麼，現在你就知道了", "そうして男は、おもむろにズボンを下げ始め……。": "然後男人，慢慢地脫下褲子……。", "くううっ……！　んああぁっ！！": "咕嗚嗚……！　嗯啊啊啊！！", "問答無用で、膣に剛直を挿れられる。": "不由分說地，把硬物插進陰道。", "あまりに強い衝撃で、ギルガメッシュの華奢な身体がビクンと大きく痙攣する。": "由於過於強烈的衝擊，吉爾伽美什纖細的身體劇烈地痙攣。", "あんた、自分がなにやってるか、わかってるの……！？こんなことして、タダで済むはず、ないんだからぁ……！": "你，知道自己在做什麼嗎……！？做這種事，不可能會，沒事的……！", "もちろんわかってます。でも、助けは来ませんよ？": "當然知道。但是，不會有人來救你的哦？", "えっ！？　それって、どういう……！？": "誒！？　那是什麼，意思……！？", "見ての通り、このカフェの客は私とあなたのふたりだけ。それにマスターと店員は、私が薬で眠らせてありますから": "就像你看到的，這家咖啡廳的客人只有我和你兩個人。而且主人和店員，都被我用藥迷昏了", "ウソっ……！　それじゃ、最初からあたしをおびきよせるために……！": "噢假的……！　那麼，從一開始就是爲了引誘我……！", "はい。花粉の催淫作用がうまく効いてくれたおかげです": "是的。多虧了花粉的催淫作用順利地起效了", "（くっ……！　やっぱりさっきの花には、そういう効果が……！んんっ、あぁぁっ……！）": "（咕……！　果然剛纔的花，有那種效果……！嗯嗯，啊啊啊……！）", "全身が燃えるように火照る感覚。": "全身像燃燒一樣火辣辣的感覺。", "その媚薬にも似た花粉の作用で、彼女は次第に甘い声を出し始める。": "在那類似媚藥的花粉的作用下，她開始發出甜美的聲音。", "ふうっ、ううぅっ……！あんたのことっ、信じてたのに……！こんなことするなんて、思ってもなかったのに……！": "呼嗚，嗚嗚嗚……！明明，相信着你……！明明，沒想到你會做這種事……！", "そこまで信頼されていたとは、光栄ですねぇ。ですが私は、あなたとこうなることをずっと夢見ていたんです。それこそ、『ユーフラテス』に通っていた頃から……": "能被你如此信賴，真是光榮呢。但是我一直夢想着和你做這種事。從在『幼發拉底』的時候開始……", "んんっ、ひうっ……！　くううっ……！私としたことが、そんなことにも、気づけなかったなんて……！": "嗯嗯，噫嗚……！　咕嗚嗚……！我居然，沒有注意到，那種事……！", "ひぐっ……あぁぁっ！　いますぐ、これ、抜きなさいよっ……！こんなふうにされて、思い通りになるはず、ないんだからっ……！": "噫咕……啊啊啊！　現在馬上，把這個，拔出來……！被這樣對待，不可能，會如你所願……！", "ほう、それはどうでしょうかね？": "哦，那可不好說呢？", "男はそんな余裕たっぷりの声色で、陰茎を更に押し入れる。": "男人用那種遊刃有餘的聲音，把陰莖更進一步地插入。", "ひいいっ！　やぁぁぁっ！！ダ、ダメぇっ！　そんな奥まで、入れたらぁぁっ！！": "噫噫噫！　呀啊啊啊！！不，不行！　插到，那麼深的話！！", "固くこわばった膣壁を、無理やりこじ開けられる。": "堅硬的陰道壁，被強行撬開。", "しかし痛みはなく、むしろ強い快感を感じるほどだった。": "但是沒有疼痛，反而感受到了強烈的快感。", "（あぁんっ……！　ウソっ！？　なにこの、感じ……！まさかあたし、感じてるの……？あの花束の、花粉のせいで……！）": "（啊啊嗯……！　騙人！？　這是什麼，感覺……！難道我，有感覺了……？因爲那個花束的，花粉……！）", "（お腹の中、かき乱されてっ……！あついのが、じわって溢れてる……！　あぁぁ……！）": "（肚子裏面，被攪動着……！熱熱的東西，溢出來了……！　啊啊啊……！）", "段々甘い声を出すようになってきましたね。では、もっと聞かせてもらいましょうか": "你漸漸發出甜美的聲音了呢。那麼，讓我多聽聽吧", "えっ……！？　ひゃぁぁっ！あそこっ……！　あたしの中で、おっきくなって……やぁぁぁっ！": "誒……！？　呀啊啊啊！那裏……！　在我的裏面，變大了……呀啊啊啊！", "突然、膣が内側から強い力で押し広げられる。": "突然，陰道從內側被強大的力量撐開。", "男の陰茎が、内部でさらに膨張したのだ。": "男人的陰莖，在內部進一步膨脹了。", "こ、こんなの、普通じゃないっ……！　ひあぁぁっ！！まさかこれも、花粉のせい、なのっ……！？　あぁぁっ！！": "這，這種，不正常……！　呀啊啊啊！！難道這也是，花粉的，錯嗎……！？　啊啊啊！！", "その通りです。さぁ、存分によがってください": "沒錯。來，請盡情享受吧", "く、くううっ……！　だから、さっきも言ったでしょ！？あたしはあんたの、思い通りになんか……！ひぎっ……！　いやぁぁぁっ……！": "咕，咕嗚嗚……！　所以，剛纔也說過了吧！？我不會，如你所願的……！噫咕……！　不要啊啊啊……！", "強い言葉とは裏腹に、喘ぎ声が止まらない。": "與強硬的話語相反，嬌喘聲停不下來。", "無理矢理犯されているにも関わらず、ギルガメッシュは既に快楽の渦に取り込まれていたのだ。": "儘管被強行侵犯，基爾伽美什已經陷入了快樂的漩渦。", "あ、やぁっ……！　あ、はぁ、ふぁ、あぁっ……！お、お願いっ……！　もう、やめなってぇ……！このままじゃ、あたし……！　ひぐっ……！　あぁぁ……！": "啊，呀啊……！　啊，哈啊，呼啊，啊啊……！求，求你了……！　快停下……！再這樣下去，我……！　噫咕……！　啊啊啊……！", "ひいっ……！　えっ……！？　いま、またビクってして……！まさか、ウソでしょ！？　お願い、それだけはっ、やめてぇっ！！": "噫噫……！　誒……！？　剛纔，又抖了一下……！難道，騙人的吧！？　求你了，只有這個，快停下！！", "こんな敏感になってる状態で出されたらっ、あたし、ほんとに……っ！": "在這麼敏感的狀態下被射出來的話，我，真的……！", "ひぐっ……！　いあっ……やぁぁぁぁっっ！！": "噫咕……！　噫啊……呀啊啊啊啊啊啊！！", "ああ……嘘、出されてる……！こんな奴の精液、あたしのなかに……あぁぁっ……！": "啊啊……騙人，被射出來了……！這種傢伙的精液，射到我的裏面……啊啊啊……！", "ふう……さすがはクラブ『ユーフラテス』のナンバー1。極上の名器でしたよ": "呼唔……不愧是俱樂部『幼發拉底』的頭牌。真是極品名器啊", "あ、あう……せーえき……刺激、強すぎぃ……はぁ、あぁう……": "啊，啊嗚……精液……刺激，太強了……哈啊，啊啊嗚……", "溢れんばかりの白濁を注がれ、放心状態のギルガメッシュ。": "被溢出的白濁液注入，基爾伽美什陷入了恍惚狀態。", "その目は光を失い、ただ虚空を見つめていた。": "她的眼睛失去了光芒，只是呆呆地望着虛空。", "ありがとうございます、ギルガメッシュさん。おかげで夢のような時間を過ごせました": "非常感謝，基爾伽美什小姐。多虧了你，我度過了夢幻般的時間", "そのお礼として……例の新商品の件は、こちらで滞りなく進めさせていただきます。あなたが最初に提示した条件の通りに……": "作爲謝禮……那個新商品的事情，就由我這邊順利地推進吧。按照你最初提出的條件……", "くうっ……。そんなこと言われて、『ありがとう』とでも言うと思った……？": "咕……你以爲我聽到這種話，會說『謝謝』嗎……？", "この借りは、絶対に返す……！どれだけ証拠を消したって、必ずあんたを、追い詰めてやるんだから……！あぁうっ……！": "這份人情，我一定會還的……！無論你銷燬多少證據，我一定會把你逼到絕境……！啊啊嗚……！", "その宣言通り、男は表舞台から完全にその痕跡を消してしまうのだが、彼の身に何が起きたのか、それはまた別のお話……。": "正如他的宣言，男人從舞臺上完全消失了痕跡，但他的身上發生了什麼，又是另一回事了……。"}