{"リリスさん、どうかしたの？　なんだかボンヤリしてますよ": "莉莉絲，你怎麼了？　好像在發呆呢", "紫式部": "紫式部", "べつにボンヤリなんてしてないわぁん。ただちょっと、異性との関係性っていうの？　そんなのを考えてただけよぉん": "我纔沒有發呆呢。只是在想，該怎麼說呢，和異性的關係？　之類的", "リリス": "莉莉絲", "……異性って、誰のこと？　そういえば人間さんがなんだか不機嫌だったけど……関係ないよね？": "……異性？　是指誰？　說起來，人類君好像有點不高興……和你沒關係吧？", "ヴェルメリオ": "威爾梅里奧", "人間さんが？　特に心当たりはないわぁん": "人類君？　我沒什麼頭緒呢", "なにか気に障るようなことでもあったのかしら。私が今から行って励ましてさしあげましょう": "是不是發生了什麼讓他不高興的事呢。我現在就去鼓勵他吧", "……ううん、大丈夫。それは妻の仕事だと思うから。紫式部はリリスを元気づけて練習に励んで": "……不用了，沒關係的。那是妻子的工作。紫式部就負責鼓勵莉莉絲，努力練習吧", "わたしはべつに落ち込んでなんか。それに人間さんのことだったら、わたしに任せて。ちょちょっと行ってすぐにその気にさせてみせるわぁん": "我纔沒有消沉呢。而且，人類君的事就交給我吧。我馬上就去讓他打起精神來", "あら？　こちらへ向かってくるのは人間さんかしら？": "咦？　向這邊走來的人類君嗎？", "噂をすれば、ね。くしゃみでもしたのかしらぁん": "說曹操曹操到。是打噴嚏了嗎", "人間さんの調子が悪そうだって、みんな心配してたのよぉん。それで誰が人間さんをなだめに行こうかって話になって……": "人類君好像不太舒服，大家都很擔心呢。所以，我們正在討論，誰去安慰人類君……", "心配いらないですか？　ならいいのですけど。そうですね、人間さんの言うとおりフェス本番まで時間もありませんし": "不用擔心嗎？　那就好。說起來，正如人類君所說，離祭典開始已經沒多少時間了", "……自分のことより練習？　うん、そうだね。フェスが成功するかどうかにこの町の行く末もかかってるし……": "……比起自己的事，更擔心練習？　嗯，是啊。畢竟祭典的成敗，也關係到這個小鎮的未來……", "ヴェルメリオさんたら、行く末だなんて少し大袈裟……あら、どうしました、人間さん。いつになく熱い視線をリリスさんに向けて……": "威爾梅里奧小姐真是的，未來什麼的太誇張了……哎呀，怎麼了，人類君。你正用着前所未有的熱情視線看着莉莉絲……", "ん？　な、なによ人間さん。やっぱりわたしに慰めて欲しいことでもあるのぉ？": "嗯？怎，怎麼了，人類君。你果然還是希望我安慰你嗎？", "……なんだかリリスも動揺してるみたいだけど。二人の関係性って……": "……莉莉絲好像也動搖了。你們兩個的關係……", "ベッドに腰をかけながら、かぐわしい香りを放つ花びらをひとつまみ。": "坐在牀上，捏起一片散發着芳香的花瓣。", "そろそろか、とその花びらを宙に吹き上げると、ためらいがちに数度、ドアがノックされた。": "差不多了吧，把花瓣吹向空中，猶豫地敲了幾次門。", "……人間？　わたしだけど……練習が終わったらこの部屋に来いって、なんの用かしら。いつになく真剣な顔つきだったから、なんだかわたし……": "……人類？是我……你說練習結束後來這個房間，有什麼事嗎？因爲你一臉嚴肅，所以總覺得……", "室内に足を踏み入れたリリスを、なかば強引にベッドに押し倒す。": "強行把踏入室內的莉莉絲推倒在牀上。", "えっ、ちょ、ちょっと人間ってば、なにっ！？　いきなり服まで脱がせて。そういうことが目的なら、初めから言ってくれればぁん……！": "誒，等，等一下，人類，你幹什麼！？　突然就脫我衣服。如果這就是你的目的，那一開始就說啊……！", "それでは意味がない。淫魔とは、常に自分のペースで男をたぶらかすもの。だから今日は逆にリリスをこちらのペースに引き込んで、強く印象付けるのだ。": "那樣就沒有意義了。魅魔總是以自己的節奏來勾引男人。所以今天我要反過來把莉莉絲拉到我的節奏裏，給她留下深刻的印象。", "他の男に目移りなどさせないために――": "爲了不讓她移情別戀——", "ん、んっ、くっ、はあぁぁっ……！　人間ってば、いつになく積極的に攻めてきてぇん……んっ、一体、どうしたのかしらぁん": "嗯，嗯，唔，哈啊啊啊……！　人類，你今天怎麼這麼積極……嗯，到底怎麼了", "初めこそ足りてなかった湿り気も、カウパーで代用しながら抽挿するうち、あっという間に潤ってくる。": "一開始不夠溼潤，我用考柏液代替潤滑液抽插，很快就溼潤了。", "す、すごいっ……あはぅっ！　いつもより固くなったおチンポからも、ただならぬ気配を感じるわぁん……！": "好，好厲害……啊哈！　比平時更硬的雞巴，也讓我感受到了不尋常的氣息……！", "ちょっと人間、待ってぇ。わたしにも少しくらい、あなたを楽しませることさせてよぉん。いつもより、サービスするからぁん♪": "等一下，人類。也讓我給你做點什麼吧。我會比平時更努力的♪", "有無を言わさず、力強く腰を叩きつける。": "我毫不留情地用力撞擊她的腰。", "甘い声でねだられても、応じるわけにはいかない。好きなようにさせると、あっと言う間に手玉に取られてしまう。": "即使她用甜美的聲音央求我，我也不能回應她。如果讓她爲所欲爲，我馬上就會被她玩弄於股掌之間。", "今回はこちらが手玉に取る番だ。": "這次輪到我來玩弄她了。", "はぁっ、ああぁぁっ！　に、人間のおチンポが、わたしのナカでどんっどん太くなってぇ、ずんっずん響いてきてぇ……": "哈啊，啊啊啊啊！　人，人類的雞巴，在我的裏面越變越粗，不斷髮出響聲……", "このまま続けたら、わたしの一番大事なところが犯されちゃうわぁん！": "如果繼續下去，我最重要的地方就要被侵犯了！", "むろん、そのつもりだ。ここから最奥めがけて一気に加速――": "當然，我就是這麼打算的。接下來就瞄準最深處一口氣加速——", "と見せかけて、徐々にスローダウン。今度はじっくりと膣内を味わうように亀頭で攪拌していく。": "假裝要加速，實際上慢慢減速。這次用龜頭攪拌小穴，仔細品味。", "んっ、ふあぁっ……！　な、なんなの人間、今日はわたしの予想を裏切ることばかりして……リズムが狂っちゃうわぁん……！": "嗯，呼啊啊……！　你，你今天怎麼了，人類，一直在做違揹我預想的事……節奏都亂了……！", "だったらやめようか、とリリスの両の手首を掴んでいる指の力を緩めてみる。": "那我停手吧，我試着鬆開抓住莉莉絲雙手的手指。", "そ、それは、いやっ……だって、何をされるかわからないってなかなか新鮮だし、それに……": "不，不要……因爲不知道會被做什麼，感覺很新鮮，而且……", "あなたに強く求められているって気がするわぁん……！": "我感覺你在強烈地渴求我……！", "大波を打って揺れ動く双乳を眺めながら、第一段階が終了したことを確信する。さらにリリスをハメてしまうための次の手は……": "我看着波濤洶湧的雙乳，確信第一階段已經結束。爲了進一步讓莉莉絲上鉤，下一步是……", "……えっ、わたしがなにをされているか、実況してみろ、ですって！？": "……誒，你讓我實況自己在被做什麼！？", "自ら仕掛け、男を惑わせ、その反応を楽しんできたリリス。攻守交替することで、今日の交わりがより印象深くなるだろう。": "莉莉絲一直以來都是主動挑逗男人，享受着男人的反應。今天攻守互換，應該能讓她對今天的交合留下更深刻的印象。", "あ、あなたの……んっ、カッチカチのおチンポがぁ、わたしのナカを行ったり来たりしてぇ……はうんっ": "你，你的……嗯，硬邦邦的雞巴，在我的裏面進進出出……哈嗯", "浅くなったかと思えば、次の瞬間また深くなってぇ、奥の扉をこじあけるみたいに、おチンポの先っぽがグリグリ攻めてくるわぁん……！": "本以爲要變淺了，下一瞬間又變深了，雞巴的前端像是要撬開深處的門一樣，不斷進攻着……！", "その扉を死守するかのように、無数の膣襞が亀頭に絡みついてきて、後ろへと押し返す。": "無數的陰道褶皺像是要死守那扇門一樣，纏繞在龜頭上，將其向後推。", "その苛烈な圧迫に耐えつつ、今度は握っているリリスの手を左右に揺らして、二つの半球体が重力に抗う様子を堪能する。": "我一邊忍受着這激烈的壓迫，一邊左右搖晃着莉莉絲的手，享受着那兩顆半球體抵抗重力的樣子。", "んっ、はぁっ、あなたの、んっ、腰の動きが、ひねりを加えて……んっ、腕の間に挟まってるおっぽいが、ぶるんぶるんってはしたなく動いて……": "嗯，哈啊，你的，嗯，腰部的動作，加上了扭動……嗯，夾在手臂之間的乳房，下流地晃動着……", "下品な音を立ててぶつかり合う姿を、あなたの目の前に晒しているわぁん……！": "我正在你面前，發出下流的聲音，互相碰撞着……！", "そしてそれぞれの乳丘の中央には、ピンクの突起物がぴんっと上を向いて硬直している。何か主張しているようにも見える。": "然後在各自的乳丘中央，粉紅色的突起物堅挺地向上翹起，看起來像是在主張着什麼。", "わたしの乳首が、んっ、いつもより大きく膨らんでるとしたら、それはっ、んっ、はっ、あなたにもっと愛されたいって、アピールしてるのよぉ……": "如果我的乳頭，嗯，比平時更膨脹的話，那是因爲，嗯，哈，我想讓你更加疼愛我……", "んっ、はっ、あぁっ……こんなに突っ張って、背伸びするみたいに起立して、時折、お辞儀をして……": "嗯，哈，啊啊……這麼挺立，像在伸懶腰一樣，時不時地，鞠躬……", "思い切りしゃぶりついて下さいって、おねだりしてるみたいにぃっ……！": "像在乞求你，盡情地吸吮它一樣……！", "自分の淫らな身体を再認識して恥ずかしくなったのか、リリスから湧き出る汗はより熱く、愛液も粘性が増してペニスをよりスムーズに奥へと導いていく。": "莉莉絲似乎重新認識到自己淫蕩的身體而感到羞恥，她身上湧出的汗水更加熾熱，愛液也增加了粘性，讓我的陰莖更加順暢地進入深處。", "んっ、はぁっ、わたしを、んぁっ、こんなに弄んで……最後はちゃんと、責任を取ってくれるんでしょうねぇん": "嗯，哈啊，你把我，嗯啊，玩弄成這樣……最後你一定會好好地，負起責任的吧", "自分が果てる瞬間を見届けてほしい、という心情はわかるが、その瞬間にこちらを道連れにしたいのか、リリスは最奥の扉をひらいて愚棒を迎え入れた。": "莉莉絲打開最深處的門，迎接我的愚鈍，她似乎想讓我見證她高潮的瞬間，但又想在那一刻把我一起帶上。", "ふぅん、はぁっ、よくって、人間。もう少しで、わたし……あぁっ！": "呼嗯，哈啊，可以哦，人類。再過一會兒，我就……啊啊！", "リリス渾身の締め付けに耐えながら、最後の悪あがきをするように、高速で竿槍を突き掛ける。": "我一邊忍受着莉莉絲的全力緊縮，一邊像在做最後的掙扎一樣，高速地用肉棒突刺。", "んああぁぁっ、人間のおチンポが、あんっ、一番奥の小部屋を叩いて、わたしごと壊しちゃうみたいに激しくっ……": "嗯啊啊啊啊，人類的雞巴，啊嗯，敲打着最深處的小房間，激烈得像是要把我一起弄壞一樣……", "んっ、もうダメっ、イッちゃう、んあっ、はぁぁぁあああん――っ！？": "嗯，不行了，要去了，嗯啊，哈啊啊啊啊啊啊嗯——！？", "身体を震わせながら、壮絶な絶頂を迎えるリリス。連動して小刻みに収縮するその膣内に、こちらもありったけの精液をぶちまけていた。": "莉莉絲顫抖着身體，迎來了激烈的高潮。我將精液全部射進了她那隨着高潮而不斷收縮的穴內。", "はぁっ、はぁっ……ねえ、人間。今日のエッチはいつもと様子が違ったけど……なにかあったの？": "哈啊，哈啊……吶，人類。今天的做愛和平時不太一樣呢……發生了什麼嗎？", "恍惚としながらも疑問を呈してきたリリスに、町の青年にちょっかいを出している現場を目撃したと告げる。": "莉莉絲恍惚地向我發問，我告訴她自己看到了她調戲鎮上青年的現場。", "えっ！？　あの時のこと、見てたのぉ？": "啊！？　你看到了那時的事嗎？", "……でもわたしだって、好きでしたわけじゃないわぁん。あなたが町の女の子と仲良くして、わたしをほったらかしにしたから……": "……可是，我也不是喜歡才那麼做的哦。因爲你和鎮上的女孩子關係那麼好，把我晾在一邊……", "――それはつまり。": "——也就是說。", "互いが嫉妬していたということに他ならず……。": "我們彼此都在嫉妒對方……", "……フフ、そういうことだったのねぇん。嫉妬されるのは悪い気分じゃないけどぉ、するのはつらいわぁん": "……呵呵，原來是這樣啊。雖然被嫉妒的感覺不壞，但嫉妒別人的感覺可不好受呢", "激しく交わった後のライトキスは、濃密なそれよりも数段、照れくさかった。": "激烈交歡後，我們輕吻了一下彼此，比剛纔的深吻還要羞恥數倍。"}