{"いいのよ、ラーベ。世の中における私の価値なんて、所詮はそんなものってことなのよ。評価されないことには慣れてるわ": "没关系，拉贝。反正我在世上的价值，也就只有这点程度。我已经习惯不受人认可了", "アグラオニケ": "阿葛劳恩琪", "そうはいきません。前回の講演会はいろいろあって流れましたが、アグラオニケ様の素晴らしさを伝える試みは、今後も続けていくべきです": "那可不行。虽然上次的演讲会因为各种原因而取消了，但今后也应该继续尝试向大家传达阿葛劳恩琪大人的美妙之处", "アストロラーベ": "阿斯特罗拉贝", "人間さん殿は何か良い案があるの？": "人间君阁下有什么好主意吗？", "アリス・ミルズ": "爱丽丝・米尔兹", "動画配信……？": "视频发布……？", "ああ、映像スフィアを使って、講演会のような内容を動画にして配信するのね。それなら誰かに見られているとか、集まっている、なんてことを意識しなくても済みそうね": "哦，使用影像丝菲亚，把演讲会的内容做成视频发布出去。那样的话，就不用在意有没有人在看，或者有没有人聚集过来了", "どうでしょうか、アグラオニケ様": "怎么样，阿葛劳恩琪大人", "人間さんがそう言うなら、やってみてもいいかもしれないわね": "既然人间君这么说，那试试看或许也不错", "さあ、すぐ準備しなさい": "那就赶紧准备吧", "えーと……今回、披露するのは私の魔法のなかでも、使うことの多い……ううっ、無理だわ": "那个……这次要展示的，是在我的魔法中经常使用的……呜呜，不行了", "だめよ、アグラオニケ。このスフィアを見ながら話してもらわないと": "不行哦，阿葛劳恩琪。你得看着这个丝菲亚说话", "人間さんがそこにいると思うと、だめなのよ……！": "一想到人间君就在那里，我就做不到……！", "では撮影役は私が代わりましょう。まったく……あなたの存在が卑猥だから、アグラオニケ様に拒否反応が出てしまってるのですよ": "那就由我来负责拍摄吧。真是的……都是因为你的存在太猥琐，才会让阿葛劳恩琪大人产生抗拒反应", "否めないわね。存在自体とまでは言わないけど、どうせアグラオニケが美人だからって、変な目で見ていたんでしょ": "这点我无法否认。虽然不至于说存在本身很猥琐，但反正阿葛劳恩琪是个美女，你肯定用奇怪的眼神看过她吧", "人間さん、そんなに必死で否定して……": "人间君，你为什么要那么拼命地否定……", "怪しいわね。必死すぎよ": "真可疑。太拼命了", "――その夜――": "——当天晚上——", "はい。あ、人間さん……どうしたのよ。忘れ物？": "好的。啊，人间君……怎么了？有东西忘在这里了吗？", "せっかく来てくれたんなら、部屋に上がれば……？　あ、で、でも、こっちは見ないで……。あなたに見られると気分が悪くなるの……": "既然都来了，就进来坐坐吧……？啊，但，但是，不要看这边……被你看到的话，我会很不舒服的……", "脈も早くなるし、顔も熱いし、たぶん……私、あなたのことが好きみたい……。あなたにとっては迷惑だってことは分かってる。けどっ……": "心跳也变快了，脸也变热了，大概……我，喜欢上你了……我知道这会让你为难。但是……", "見つめられたら触れたくなってしまうの。だから、見ないで……。受け入れてもらえないことは分かっていても、拒絶されるのは辛いのよ……": "被你注视着，我就想触碰你。所以，不要看我……。就算知道你不会接受我，被拒绝还是很痛苦……", "大丈夫だから、とアグラオニケを抱きすくめる。": "我抱紧阿葛劳恩琪，告诉她不要紧。", "まず大前提に大きな誤解がある。こちらはアグラオニケを拒絶するつもりもなければ、迷惑に思うこともない。": "首先，有一个很大的误解。我既不打算拒绝阿葛劳恩琪，也不觉得她让我为难。", "嘘……そうやって期待させて、叩き落とすつもりなのよ……。なら、いっそ……！": "谎话……你打算让我产生期待，然后再让我失望……。那，干脆……！", "あっ……！？　なに、どういうつもり……やっ、あんっ……": "啊……！？　什么，你打算做什么……呀，啊嗯……", "いっそ、の後にこちらを黒焦げにしかねない気迫を感じ、慌てて彼女を押し倒す。止めに入るだけのつもりだったが、衣服の裾に手が入り込み、彼女の手のひらサイズの胸に触れてしまう。": "我感觉到她“干脆”之后可能会把我烧成焦炭的气势，慌忙推倒了她。我本来只是打算阻止她，但手却伸进了她的衣服下摆，碰到了她手掌大小的胸部。", "いやでも、先日のちらちら見え隠れしていた記憶が呼び覚まされ、股間が一気に膨張した。": "但是，前几天若隐若现的记忆被唤醒，我的股间一下子膨胀起来。", "本当に……？　あなたは私を、そういう目で見ているの……？": "真的……？　你是用那种眼光看我的吗……？", "あっ……あぁっ、はぁっ、入って、きてる……っ、んっ、ふぅっ、あなたの大きいのが……っ、あんなに太かったのに、私のお腹のナカにいる、なんて……っ": "啊……啊啊，哈啊，进来了……嗯，呼，你的大肉棒……明明那么粗，却进到了我的肚子里……", "フェラのときも、肉棒の大きさに慄いていたことを思い出し、衝撃を和らげるようにじっくりと挿入していく。": "我想起她口交时也对肉棒的大小感到害怕，于是慢慢地插入，以减轻她的冲击。", "同時に、安心させようと背後から優しく髪を撫で、きれいだよと囁きながら頬にキスを――": "同时，为了让她安心，我从背后温柔地抚摸她的头发，一边轻声说“你好漂亮”，一边亲吻她的脸颊——", "い……いやっ、や、やめてっ……！": "不……不要，不，不要……！", "露骨な拒絶に、さすがの自分も肉茎が萎れそうになる。": "面对如此露骨的拒绝，我的肉茎也差点萎缩了。", "拒絶を怖がっていたのはアグラオニケの方だったはずなのに？": "明明害怕被拒绝的是阿葛劳恩琪才对吧？", "こ、怖いの……優しくされるのが……。裏があるんじゃないかって、思えてきてしまって……！": "我，我害怕……你对我这么温柔……我开始怀疑你是不是有什么企图……！", "ねえ、本当は私を貶めるためにやってるんでしょう？　あなたのこと、本気になってしまった私を、嘲り笑うために……っ": "告诉我，你其实是为了贬低我才这么做的吧？为了嘲笑我，嘲笑认真对待你的我……", "身体はいいのよ、どうせ器だから……っ。でも、心を傷つけるのはやめて……！": "身体无所谓，反正只是容器……但是，不要伤害我的心……！", "瞬間的に、これは詰んだぞ、と感じる。": "我瞬间意识到，这下子完蛋了。", "完全な信頼を勝ち得る前のクロス、というのはこれまでにも経験してきたが、誠意を持って対応することで解決してきたつもりだ。": "虽然我之前也经历过无法赢得完全信任的交错，但我自认为已经用诚意解决了这个问题。", "だが、これはそれらが逆効果……。": "但是，这些都造成了反效果……", "しばしの熟考。そして――": "我思考了一会儿，然后——", "あっ……！？　やっ、な、何するのっ、あんっ！？": "啊……！？　呀，你，你要做什么，啊嗯！？", "抱えていた脚を更に大胆に開かせると、力任せに膣奥を突き上げる。": "我更加大胆地掰开她被我抱住的腿，用力地顶向小穴深处。", "な、なにこれっ、あっ、あんっ！　いやっ、どうしてこんな……はぁっ、あぁうんっ！　急に、乱暴に……っ": "这，这是什么，啊，啊嗯！　不要，为什么这么……哈啊，啊啊嗯！　突然，这么粗暴……", "優しさが信じられないというなら、無理に信じなくていい。こちらも、性欲処理のための力任せのセックスを演じよう。": "如果她不相信我的温柔，那就不必勉强她相信。我也来演一出为了处理性欲而粗暴的做爱吧。", "そしてエルマイトを受け止めてくれればいい。まずはそれが一歩だ。": "然后，只要她能接受圣之力就行了。首先这是第一步。", "あぁっ、あんっ、んぁ、はぁんっ！　せ、性欲、処理……っ、そ、それなら、理解はできるかも、しれないわ……！": "啊啊，啊嗯，嗯啊，哈啊嗯！　处，处理，性欲……，这，这样的话，我或许，能够理解……！", "そうよね、私はこうして、都合よく使われる肉便器……！　それがお似合いってことなのね、う、ううっ……": "是啊，我就是这种，方便使用的肉便器……！　这很适合我，呜，呜呜……", "はぁっ、あっ、あんっ！　だって、こんなに乱暴にされているのに……っ、私は感じてしまってるの……！": "哈啊，啊，啊嗯！　因为，明明被这么粗暴地对待……，我却有感觉……！", "自己申告通り、乱暴なピストンにもかかわらずアグラオニケの膣肉は、潤いに満ちていて肉竿は甘蜜にまみれていた。": "正如她自己所说，尽管我粗暴地活塞运动，阿葛劳恩琪的穴肉却充满了湿润，肉竿上沾满了甘甜的蜜汁。", "にちっ、にちっ、と粘ついた水音に、一度は萎えかけた雄茎は固さを取り戻し、彼女の奥まで容赦なく貫く。": "黏糊糊的水声，让一度萎靡的雄茎恢复了硬度，毫不留情地贯穿了她的深处。", "んぁああぁっ、あっ、はぁんっ……！　あなたは私のことなんて、好きじゃないのに……っ、そんなこと分かってるのに……！": "嗯啊啊啊啊，啊，哈啊嗯……！　你明明不喜欢我……，我明明知道这一点……！", "でもっ、性欲処理されて身体が悦んじゃってる……っ！　あっ、はぁっ、んぁうううぅっ！　んっ、どんどん、メスの反応、しちゃってる……あぁっ、あんっ！": "但是，被你处理性欲，我的身体却很享受……！　啊，哈啊，嗯啊呜呜呜呜！　嗯，越来越，有雌性的反应了……啊啊，啊嗯！", "自分を騙そうとしている、不利益が発生する、という疑念から解放されたことで、ようやく初めて肉体的快楽に没頭する環境が整ったのかもしれない。": "也许是因为摆脱了欺骗自己，以及产生不利的疑虑，终于第一次准备好了沉浸在肉体快乐的环境。", "アグラオニケは、甘い吐息を交えながら、激しくなる一方の抽挿を受け止める。": "阿葛劳恩琪一边发出甜美的喘息，一边承受着越来越激烈的抽插。", "こんな美少女を強引に、性処理道具扱いしている……という状況に、設定だけとは言え興奮も高まってきて、そろそろ限界が近くなりつつあった。": "强行把这样的美少女当作性处理工具……虽然只是设定，但这种状况还是让我兴奋起来，差不多快到极限了。", "あっ、はぁっ、あんっ、イキたいって……私の、ナカで……？　う、嬉しいけど、本当に……？　どうして……っ？": "啊，哈啊，啊嗯，想射精……在我的，里面……？　虽，虽然我很高兴，但真的……？　为什么……？", "気持ちいいから、それ以外に理由なんてない。": "因为很舒服，除此之外没有别的理由。", "後のことはどうなろうと一切責任を取るつもりはなく、この場でヤリ捨てるだけ……と吐き捨てる。": "我不会对之后的事情负责，只是在这里把你当作性处理工具用完就扔……我这样告诉她。", "そんな、ひどい……っ！　けど、それが下等な魔女の私に対する妥当な扱い……っ、んぁ、はぁっ、あぁんっ！": "怎么这样，好过分……！　但是，这就是对下等魔女的我来说最合适的对待方式……嗯啊，哈啊，啊啊嗯！", "あっ、ああああっ、好き、なのに……っ、やっと、本当にっ、この人のこと好きだって自覚したところなのに……っ、いいようにされるだけ……っ": "啊，啊啊啊啊，明明，喜欢你……，明明，终于，意识到自己真的喜欢你了……，却只能任你摆布……", "身体目的で、ヤリ捨てられるだけなのに、ナカで、だされちゃうううぅぅううぅぅ――……っ！": "明明只是为了身体，被当作性处理工具用完就扔，却要被内射了啊啊啊啊啊啊啊啊啊啊——……！", "んっ……！　んぁうぅっ……出てるぅぅ……っ！": "嗯……！　嗯啊呜呜……射出来了……！", "躊躇なく最奥で発射すると、アグラオニケはそれを身を震わせて受け止めた。": "我毫不犹豫地在最深处射精，阿葛劳恩琪颤抖着身体接受了我的精液。", "はぁっ……自分勝手に中出しされた、のに……っ、好きな人の子種出されて、身体が悦んじゃってるわ……はぁっ……私って、ほんとに……ダメなのね……": "哈啊……明明，被擅自内射了……，但是，被喜欢的人播种，身体却很愉悦……哈啊……我，真的……不行了……", "ひとまずエルマイトを注ぐところまでたどり着き、アグラオニケに言葉を選びながら語りかける。": "总之我先射完了圣之力，然后斟酌着用词对阿葛劳恩琪说道。", "え……？　ええ、そうね……。こうして欲望を叩きつけるくらいには、私のことを女として見てる、魅力があると思ってる、ってことよね……": "嗯……？嗯，是啊……。你这样把欲望发泄在我身上，说明你把我当女人看待，觉得我有魅力对吧……", "まずは自分に魅力があるという自覚を持ってもらうところから始めよう。": "首先从让她认识到自己有魅力开始吧。", "それも、心のつながりの方が難しそうなので、まずは見た目や身体から入ることを提案する。": "而且，心灵上的联系似乎很难，所以我提议先从外表和身体开始。", "つまり……セフレってことね。いいわ、あなたのことは好きだから……私、そんな都合のいい関係でも甘んじて受け入れる……": "换句话说……就是炮友吧。可以啊，因为我喜欢你……我，就算是这种方便的关系也会欣然接受……", "いつでも、したくなったら呼び出せばいいわ。私は、惚れた弱みで、のこのこ顔を出すから……": "什么时候，想做了就叫我出来。我，因为喜欢你，会大摇大摆地出来……", "少しずつ、一歩ずつ。": "一点点，一步一步。", "信頼を構築し、自信を持ってもらい、そして愛情が伝わればいい。": "构建信任，让她有自信，然后传达爱意就好了。", "とは思うものの、かなり先行き不安な関係が始まったのだった。": "虽然这么想，但开始了相当前途不明的关系。"}