{"レナが穴の奥をのぞき込むと、おむすびを美味しそうに食べているネズミがいた。": "蕾娜往洞穴深处望去，看见一只老鼠正在津津有味地吃着饭团。", "思い出したのです！　おむすびころりんのおとぎ話は……！": "我想起来了！《饭团滚呀滚》的童话故事……！", "レナ・リヒテナウアー": "蕾娜・利西缇娜乌亚", "優しいおじいさんが落としたおむすびがネズミの穴に転がり込む。": "温柔的老爷爷掉下的饭团滚进了老鼠的洞穴。", "ネズミはおむすびのお礼に大きいつづらと、小さいつづらを差しだしおじいさんに選ばせる──そんな話である。": "老鼠为了答谢老爷爷的饭团，拿出了大竹篓和小竹篓让老爷爷选——就是这样的故事。", "ここはオトギノクニ……": "这里是童话之国……", "小さいつづらを選べば、中から大判小判がザックザク！？": "如果选了小竹篓，里面就会掉出一大堆大判小判金币！？", "将臣はそんなレナを後ろから眺めているのだが、存在自体に気づかれていない。": "将臣从后面看着这样的蕾娜，但是她完全没有注意到将臣的存在。", "それどころか、レナは自分のスカートがあってはならない状態になってしまっていることを認識していないようだった。": "不仅如此，蕾娜似乎也没有意识到自己的裙子正处于不该有的状态。", "ネズミさんー！　ご要望があれば追加のおむすびをお持ちしますよー？": "小老鼠——！如果你有什么要求的话，我可以再拿饭团过来哦——？", "ですから是非、つづらとお取引を……": "所以请务必跟我做竹篓的交易……", "あ……逃げちゃったです": "啊……逃掉了", "どうやらお伽話とは無関係のただのネズミだったらしい。": "看来这只老鼠跟童话故事无关，只是只普通的老鼠。", "人間の気配に気づけば逃げるのが当然だった。": "一旦察觉到人类的气息，老鼠当然会逃走。", "私は優しいおじいさんではありませんでした……反省が必要です": "我不是温柔的老爷爷……需要反省", "レナはため息をつきつつ穴から目を離した。": "蕾娜一边叹气一边把视线从洞穴移开。", "マサオミ……？": "将臣……？", "そして背後から見守っていた将臣と目が合う。": "然后和在背后注视着她的将臣对上了视线。", "こ、こ、こ、こ、これは……！？": "这，这，这，这，这是……！？", "マサオミ、そんなところで何をしてるですか！？": "将臣，你在那种地方做什么啊！？", "レナこそ何してるんだ……": "我才想问蕾娜你在做什么呢……", "有地 将臣": "有地 将臣", "大きいことは良いことですが、大きなつづらはよくないのです！": "大是好事，但是大竹篓可不好！", "『小さいながらも楽しい我が家』と偉い人は言ったのです！": "伟人说过，『虽然小但是快乐的我家』！", "レナは完全にテンパっていた。": "蕾娜完全陷入了慌乱。", "ただのネズミに対して欲を掻いた妄想をしていたことが恥ずかしいのだろう。": "大概是因为对一只普通的老鼠产生了欲望，还妄想了一番，所以觉得羞耻吧。", "とりあえずパンツ丸見えだからな……？": "总之，你的内裤完全露出来了哦……？", "わわわっ！　これは失礼をいたしました！": "哇哇哇！真是失礼了！", "も、もしかしてほかの人にも見られていましたか！？": "难，难道说也被其他人看到了吗！？", "いや、周りには他に誰もいないし": "不，周围没有其他人啊", "顔を真っ赤にするレナ。": "蕾娜满脸通红。", "幸いにも人通りの少ない路地だ。": "幸好这里是人迹罕至的小巷。", "誰にも見られていませんか……よかったのです……": "没有被任何人看到吗……太好了……", "（俺には現在進行形で見られてるんだけどな……）": "（虽然现在正被我看着呢……）", "隠せというとむしろ角が立ちそうなので、将臣はレナの自主性に任せることにした。": "如果让她把内裤遮起来的话，反而会显得不自然，所以将臣决定交给蕾娜自己处理。", "安心したせいだろうか？": "是因为放心下来了吗？", "レナのお腹がぐぅと鳴った。": "蕾娜的肚子咕咕叫了起来。", "うぅぅ……聞こえましたか？　乙女の恥なのです……": "呜呜呜……你听到了吗？这是少女的耻辱啊……", "パンツが見えていることよりも、そちらの方が恥ずかしいらしい。": "比起内裤被看到，肚子叫似乎更让她觉得羞耻。", "将臣は手に持っていたおむすびを二つに割り、片方をレナに渡す。": "将臣把手中的饭团掰成两半，把其中一半递给了蕾娜。", "マサオミ―！　ありがとうございます！": "将臣——！谢谢你！", "大きな瞳が感動に潤んでいる。おむすびひとつでここまで喜んでもらえれば将臣にとっても安いものである。": "她那双大眼睛感动得湿润了。一个饭团就能让她这么高兴，对将臣来说也是件好事。", "このご恩はいつか必ずお返しいたします！": "我一定会报答你的恩情的！", "（良いものを見せてもらったし、恩返しなんて要らないんだぞ……とは本人には言えないけど）": "（反正也看到了好东西，报答什么的就免了吧……这话我可不敢当着她的面说）", "ふたりで食べるおむすびは美味しいのです！": "两个人一起吃的饭团真好吃！", "おむすびって縁を結ぶっていう意味もあるのですよね？": "饭团也有结缘的意思吧？", "えへへ……お宝は貰えなかったけど、縁はちょっとだけ結んでくれたのです": "嘿嘿嘿……虽然没得到宝物，但缘分倒是结到了一点", "レナは嬉しそうに頬を染めながら、おむすびをほおばるのだった。": "蕾娜开心地红着脸，大口吃着饭团。"}