{"こっちの世界に来ていろいろあったけど、ようやくゆっくりできそうだね": "來到這個世界之後發生了各種各樣的事，終於能悠閒地放鬆一下了呢", "鞍馬 小春": "鞍馬小春", "んーっ、大自然の散策は癒やされるわー": "嗯ー，在大自然中散步真是治癒呢ー", "馬庭 芦花": "馬庭蘆花", "言ってくれたらどこでも案内するのに、こんな場所でよかったの？": "明明只要跟我說一聲的話，不管哪裏我都會帶你們去的，選這種地方真的好嗎？", "ティンカー・ベル": "汀可貝兒", "うん。みんなでゆっくりしたかったから": "嗯。因爲我想跟大家一起悠閒地放鬆一下", "あ、見て見てお兄ちゃん。この花きれいだね。私たちの世界にも咲いてるのかなぁ？": "啊，快看快看哥哥。這朵花好漂亮呢。在我們的世界裏也會綻放嗎？", "ふむふむ、なるほど": "嗯嗯，原來如此", "どうしたの、ティンカちゃん？": "怎麼了，小汀可？", "『お兄ちゃん』と一緒にいる小春は、普段よりも明るい感じなのね。人間さんもそう思わない？": "跟『哥哥』在一起的小春，感覺比平時更加開朗呢。人類君也是這麼想的吧？", "な、ななっ……！？": "什，什什……！？", "好きな人の前では素直になっちゃうのが女の子ってものだよね。うんうん": "在喜歡的人面前變得坦率，這就是女孩子呢。嗯嗯", "小春ちゃん、ひゅーひゅー": "小春，咻ー咻ー", "もぉ……二人とも、茶化さないでよね……はぅ……": "真是的……你們倆，別開玩笑了啦……哈嗚……", "あはは、ごめんごめん。でもアタシとしては嬉しいんだよ": "啊哈哈，抱歉抱歉。但是就我來說，還是很開心的哦", "嬉しい？": "開心？", "そ。小春ちゃんってさ、普段はけっこうしっかり者じゃん": "對。小春平時不是相當可靠嗎", "そんな子が、年相応の顔を見せてくれるっていうのが嬉しいんだよねー": "這樣的孩子，能露出與年齡相符的表情，讓我很開心呢ー", "ぶっちゃけこのまま、まー坊と二人でどこかに行ってきてもいいんだよ？": "說實話，就算你跟阿將兩個人就這樣去別的地方，我也覺得可以哦？", "！　そ、そんなの私たち……う、ううぅ～……！": "！　這，這種事我們……嗚，嗚嗚嗚～……！", "……お言葉に甘えちゃう？　お兄ちゃん……": "……要接受你的建議嗎？哥哥……", "んふふー。真に受けたりなんかしちゃって、可愛いなぁ": "嗯呼呼ー。居然當真了，真可愛呢", "じ、冗談だったの？　ひどーい！": "是，是開玩笑的嗎？好過分ー！", "ウソウソ、ごめん。もうからかったりしないから、二人でその辺歩いておいで": "騙你的騙你的，抱歉。我不會再捉弄你了，你們倆就去那邊走走吧", "後で行くもん。もう……": "之後再去啦。真是的……", "森に訪れてしばらくが経ち、散策していた一行がそろそろ帰ろうとしていたそのとき。": "來到森林之後過了一段時間，正在散步的一行人差不多該回去了。", "あー、雨降ってきちゃった。どうしよう、傘なんて持ってないし……": "啊ー下雨了。怎麼辦，我沒帶傘……", "ふわぁっ！？　お、お兄ちゃん、急に手を握ってきてどうしたの？　っていうか、ど、どこ行くの……？": "呼哇！？哥，哥哥，突然握住我的手，怎麼了？話說，要去，去，去哪裏……？", "小春の手を包むように握った将臣は、小走りで大きな木の下を目指す。": "將臣緊緊握住小春的手，小跑着向大樹下走去。", "そのまま雨露がしのげるところまで避難した。": "就這樣避雨。", "急に手を掴んでごめん": "抱歉突然抓住你的手", "有地 将臣": "有地將臣", "う、ううん、気にしなくてもいいよ。雨宿りするためだもん……": "不，不用在意。因爲是避雨嘛……", "それに私たちって、その、手を繋いでもいい仲なんだし……": "而且我們，那個，是手牽手也沒關係的關係……", "……お姉ちゃんたちと、はぐれちゃったね。えへへ……今ごろみんなもどこかの木の下にいるのかなぁ": "……跟姐姐她們走散了呢。哎嘿嘿……現在大家也在某處的大樹下吧", "なんだか……お兄ちゃんとこうしてると、二人で抜け出してきたみたいだね……": "總覺得……跟哥哥這樣，好像兩個人一起逃出來了一樣……", "小春と将臣は、すっかり激しくなってきた雨音に包まれながら見つめ合う。": "小春和將臣，被完全變得激烈的雨聲包圍，互相凝視。", "う、うぅ～……ごめんねお兄ちゃん。二人の仲がどうとか言っておきながら、私、なんだかヘンに意識しちゃってるかも……": "唔，唔唔～……抱歉哥哥。雖然說了我們的關係如何如何，我，好像意識到了奇怪的事情……", "そうなのか？　と将臣が小春に尋ねると。": "是這樣嗎？將臣詢問小春。", "うん。だって……オトギノクニに来てから、こういうふうに二人っきりだったことってあんまりないでしょ……？": "嗯。因爲……自從來到童話之國，我們倆幾乎就沒有像這樣獨處過吧……？", "そりゃ、お兄ちゃんと一緒にいたいとはずっと思ってたけどさ……": "雖然我是一直想跟哥哥在一起啦……", "みんなといるのももちろん楽しいけど、それとはやっぱり別っていうか……ね？": "跟大家在一起當然也很開心，但是跟跟哥哥在一起果然還是不一樣……對吧？", "小春の言う通り、こちらの世界に訪れてからというものの二人だけでいたことはほとんどない。": "正如小春所說，自從來到這個世界之後，我們倆幾乎沒有獨處過。", "耳の先まで赤面しながら、小春は将臣に訊いてくる。": "小春連耳朵尖都變得通紅，她向將臣詢問。", "私は、さっきからずぅっとドキドキしてるんだけど……お兄ちゃんは、どうなのかな。私と一緒にいてドキドキする……？": "我從剛剛開始就一直心跳加速……哥哥呢，跟我在一起會心跳加速嗎……？", "そりゃな……当然だろ": "那個嘛……當然啦", "一緒にいることもそうだけど、他にも、その……": "跟你在一起的時候也是，其他時候也是，那個……", "ど、どうしたのお兄ちゃん？　じっと見つめたりなんかして……": "怎，怎麼了哥哥？　突然盯着我看……", "私に何か、ヘンなとこある……？　泥でもはねちゃったかな……って、ひゃうぅっ……！": "我有什麼奇怪的地方嗎……？　是不是濺到泥巴了……哎，哈唔唔……！", "小春は将臣からパッと視線を逸らす。": "小春一下子把視線從將臣身上移開。", "濡れた服が彼女の身体にぴったりと貼りついていたのだ。咄嗟に羞恥を感じてしまう小春。": "因爲溼透的衣服緊緊地貼在她的身體上。小春突然感到羞恥。", "み、見たよね……？　私の服、透けちゃってるの……": "看，看見了吧……？　我的衣服，變透明瞭……", "…………": "…………", "返事しないのが答えみたいなものだよぉ……うぅ～、恥ずかしい……さっきからずっとこうだったんだよね……": "不回答的話，就等於回答了哦……嗚嗚～好羞恥……從剛剛開始就一直是這樣呢……", "ご、ごめんな": "對，對不起", "ううん、別に、お兄ちゃんが謝ることじゃないけど……": "不，不是，哥哥不需要道歉……", "雨に濡れないところ、探してくれたんだし。それに……私も、当たり前だけどイヤじゃないし……": "因爲哥哥幫我找到了不會被雨淋到的地方。而且……雖然這是理所當然的，但我也不討厭這樣……", "手をぎゅってしてくれたときは、すっごく嬉しかったし……": "手被緊緊握住的時候，我非常開心……", "言葉の続きを待つ将臣に対し、しばらく無言でもじもじしていた小春だったが、やがて顔を赤らめたままで言う。": "面對等待着自己繼續說下去的將臣，小春沉默了一陣子，扭扭捏捏的，最終紅着臉說道。", "で、できれば、服のことあんまり意識しないでくれると助かるかも……": "可，可以的話，如果哥哥能儘量不去在意我的衣服的話，我會很開心的……", "ああ、もちろんだよ": "嗯嗯，那是當然的", "お互いに照れながら、言葉少なに過ごす。": "彼此都害羞着，話很少。", "――けど、この雨も悪いことばかりじゃないよな": "——但是，這場雨也不全是壞事呢", "え……？　お兄ちゃん、それってどういうこと……？": "噯……？哥哥，那是什麼意思……？", "聞き返してくる小春に、将臣は答える。": "面對反問的小春，將臣回答道。", "たぶん、小春と俺とは、今同じ気持ちだと思うから": "我覺得，小春和我現在的心情，大概是一樣的", "本当に……？　お兄ちゃんも、そうなの……？": "真的……？哥哥也是，這樣嗎……？", "雨が止むまでどこにも行けないけど……それでも、ちょっぴり嬉しいかもって……": "雖然在雨停之前，哪裏都去不了……即便如此，還是有點開心……", "そういうふうに、思ってくれてるのかな……？": "哥哥也是，這麼想的嗎……？", "ぶっきらぼうに頷く将臣。": "將臣粗魯地點點頭。", "俺だって、小春と二人になりたかったんだぞ": "我也想跟小春兩個人獨處哦", "！　えへへ……そうなんだぁ。私と、二人っきりに……": "！　哎嘿嘿……是這樣啊。跟我，兩個人獨處……", "ありがとう、お兄ちゃん。だったら、この雨にも感謝しなくちゃね": "謝謝你，哥哥。如果是這樣的話，那也必須感謝這場雨呢", "そう言った小春の顔を見て、将臣の胸の鼓動は早くなる。": "看着這麼說着的小春的臉，將臣的心跳加速了。", "勢いの変わらない雨を眺めながら、もう少しこの時間が続かないかなと思う二人だった。": "一邊眺望着勢頭不減的雨，兩人一邊想着，如果這段時間能再持續一會兒就好了。"}