{"レナが穴の奥をのぞき込むと、おむすびを美味しそうに食べているネズミがいた。": "蕾娜往洞穴深處望去，看見一隻老鼠正在津津有味地喫着飯糰。", "思い出したのです！　おむすびころりんのおとぎ話は……！": "我想起來了！《飯糰滾呀滾》的童話故事……！", "レナ・リヒテナウアー": "蕾娜・利西緹娜烏亞", "優しいおじいさんが落としたおむすびがネズミの穴に転がり込む。": "溫柔的老爺爺掉下的飯糰滾進了老鼠的洞穴。", "ネズミはおむすびのお礼に大きいつづらと、小さいつづらを差しだしおじいさんに選ばせる──そんな話である。": "老鼠爲了答謝老爺爺的飯糰，拿出了大竹簍和小竹簍讓老爺爺選——就是這樣的故事。", "ここはオトギノクニ……": "這裏是童話之國……", "小さいつづらを選べば、中から大判小判がザックザク！？": "如果選了小竹簍，裏面就會掉出一大堆大判小判金幣！？", "将臣はそんなレナを後ろから眺めているのだが、存在自体に気づかれていない。": "將臣從後面看着這樣的蕾娜，但是她完全沒有注意到將臣的存在。", "それどころか、レナは自分のスカートがあってはならない状態になってしまっていることを認識していないようだった。": "不僅如此，蕾娜似乎也沒有意識到自己的裙子正處於不該有的狀態。", "ネズミさんー！　ご要望があれば追加のおむすびをお持ちしますよー？": "小老鼠——！如果你有什麼要求的話，我可以再拿飯糰過來哦——？", "ですから是非、つづらとお取引を……": "所以請務必跟我做竹簍的交易……", "あ……逃げちゃったです": "啊……逃掉了", "どうやらお伽話とは無関係のただのネズミだったらしい。": "看來這隻老鼠跟童話故事無關，只是只普通的老鼠。", "人間の気配に気づけば逃げるのが当然だった。": "一旦察覺到人類的氣息，老鼠當然會逃走。", "私は優しいおじいさんではありませんでした……反省が必要です": "我不是溫柔的老爺爺……需要反省", "レナはため息をつきつつ穴から目を離した。": "蕾娜一邊嘆氣一邊把視線從洞穴移開。", "マサオミ……？": "將臣……？", "そして背後から見守っていた将臣と目が合う。": "然後和在背後注視着她的將臣對上了視線。", "こ、こ、こ、こ、これは……！？": "這，這，這，這，這是……！？", "マサオミ、そんなところで何をしてるですか！？": "將臣，你在那種地方做什麼啊！？", "レナこそ何してるんだ……": "我纔想問蕾娜你在做什麼呢……", "有地 将臣": "有地 將臣", "大きいことは良いことですが、大きなつづらはよくないのです！": "大是好事，但是大竹簍可不好！", "『小さいながらも楽しい我が家』と偉い人は言ったのです！": "偉人說過，『雖然小但是快樂的我家』！", "レナは完全にテンパっていた。": "蕾娜完全陷入了慌亂。", "ただのネズミに対して欲を掻いた妄想をしていたことが恥ずかしいのだろう。": "大概是因爲對一隻普通的老鼠產生了慾望，還妄想了一番，所以覺得羞恥吧。", "とりあえずパンツ丸見えだからな……？": "總之，你的內褲完全露出來了哦……？", "わわわっ！　これは失礼をいたしました！": "哇哇哇！真是失禮了！", "も、もしかしてほかの人にも見られていましたか！？": "難，難道說也被其他人看到了嗎！？", "いや、周りには他に誰もいないし": "不，周圍沒有其他人啊", "顔を真っ赤にするレナ。": "蕾娜滿臉通紅。", "幸いにも人通りの少ない路地だ。": "幸好這裏是人跡罕至的小巷。", "誰にも見られていませんか……よかったのです……": "沒有被任何人看到嗎……太好了……", "（俺には現在進行形で見られてるんだけどな……）": "（雖然現在正被我看着呢……）", "隠せというとむしろ角が立ちそうなので、将臣はレナの自主性に任せることにした。": "如果讓她把內褲遮起來的話，反而會顯得不自然，所以將臣決定交給蕾娜自己處理。", "安心したせいだろうか？": "是因爲放心下來了嗎？", "レナのお腹がぐぅと鳴った。": "蕾娜的肚子咕咕叫了起來。", "うぅぅ……聞こえましたか？　乙女の恥なのです……": "嗚嗚嗚……你聽到了嗎？這是少女的恥辱啊……", "パンツが見えていることよりも、そちらの方が恥ずかしいらしい。": "比起內褲被看到，肚子叫似乎更讓她覺得羞恥。", "将臣は手に持っていたおむすびを二つに割り、片方をレナに渡す。": "將臣把手中的飯糰掰成兩半，把其中一半遞給了蕾娜。", "マサオミ―！　ありがとうございます！": "將臣——！謝謝你！", "大きな瞳が感動に潤んでいる。おむすびひとつでここまで喜んでもらえれば将臣にとっても安いものである。": "她那雙大眼睛感動得溼潤了。一個飯糰就能讓她這麼高興，對將臣來說也是件好事。", "このご恩はいつか必ずお返しいたします！": "我一定會報答你的恩情的！", "（良いものを見せてもらったし、恩返しなんて要らないんだぞ……とは本人には言えないけど）": "（反正也看到了好東西，報答什麼的就免了吧……這話我可不敢當着她的面說）", "ふたりで食べるおむすびは美味しいのです！": "兩個人一起喫的飯糰真好喫！", "おむすびって縁を結ぶっていう意味もあるのですよね？": "飯糰也有結緣的意思吧？", "えへへ……お宝は貰えなかったけど、縁はちょっとだけ結んでくれたのです": "嘿嘿嘿……雖然沒得到寶物，但緣分倒是結到了一點", "レナは嬉しそうに頬を染めながら、おむすびをほおばるのだった。": "蕾娜開心地紅着臉，大口吃着飯糰。"}