{"大丈夫か？　怪我は？": "你没事吧？有没有受伤？", "有地 将臣": "有地 将臣", "はい、五体満足です": "没事，我四肢健全", "レナ・リヒテナウアー": "蕾娜・利西缇娜乌亚", "って、この声はマサオミ？　どこにいるのですか？": "啊，这个声音是将臣吗？你在哪里？", "下だよ、真下": "在下面，你的正下方", "木から落ちてきたレナを受け止めようとした結果、お尻の下敷きになってしまっていた。": "我试图接住从树上掉下来的蕾娜，结果被她压在了屁股下面。", "助けてくれたんですね！　ありがとうございます！": "是你救了我吧！谢谢你！", "マサオミは怪我ありませんか？": "你没受伤吧？", "大丈夫そうだな": "我应该没事", "良かったです。……ご迷惑をおかけしました。って、ごめんなさい！　重いですよね、どきます！": "那就好……给你添麻烦了。啊，对不起！我太重了吧，我这就起来！", "いや、そんなに慌てなくても……": "不用那么慌张啦……", "（せっかくのお尻の感触だし……）": "（难得有这么美妙的屁股的触感……）", "……やっぱりどかないです": "……我还是不起来了", "顔から離れかけたお尻が、一瞬と待たずして戻ってきてしまった。": "刚从将臣脸上移开的屁股，又立刻回来了。", "将臣は状況が理解できない。": "将臣完全搞不懂现在是什么情况。", "どうした？": "怎么了？", "マサオミ……動いたらダメです……": "将臣……你不要动……", "猫さんも大人しくしていてください……！": "小猫也请老实一点……！", "レナは真剣な声で将臣と子猫に囁きかけている。": "蕾娜用非常认真的声音，对将臣和小猫轻声说道。", "あっ、はっ……だめです……そんなところ撫でたら……。見られたら大変です": "啊，哈……不行……摸那种地方的话……要是被人看见就糟了", "魅惑的な声が聞こえる。一体どういう状況になっているのか？": "耳边传来了诱人的声音。现在到底是什么情况？", "将臣は視界が確保できないので分からない。気になって仕方がないので尋ねてみると……。": "将臣被蕾娜压在身下，看不到周围的情况，所以完全搞不懂。他实在好奇得不得了，于是开口问道……。", "あっ、あっ……マサオミもあまりしゃべらないでください！　息が当たってくすぐったいですよぉ": "啊，啊……将臣你也别说话！你的呼吸弄得我好痒", "今、私のお腹には子猫がいるのです……": "现在我肚子里有只小猫……", "え……？　猫のママになったのか……？": "啊……？你当了猫妈妈吗……？", "違うのです！　でっかい蛇さんが猫さんを狙っていたので、服のお腹の中に隠したのです！": "不是啦！刚才有一条大蛇盯上了这只小猫，所以我把它藏在衣服里面了！", "将臣はようやく理解できてきた。": "将臣这才终于搞懂了。", "現在、大蛇が子猫を餌にせんと睨みを利かせている。": "现在，大蛇正虎视眈眈地盯着小猫，想把它当成食物。", "対するレナは服のお腹に子猫を入れてかばっているのだ。": "而蕾娜则把小猫藏在衣服里面保护它。", "あの蛇は動きに反応するのです、動いたら負けです": "那条蛇会对我们的动作产生反应，所以只要一动就输了", "種類にもよるが獲物を捕らえるとき蛇の動きは、人間では対応できないほど素早い。": "虽然也要看蛇的种类，但蛇在捕捉猎物的时候，动作快得人类根本反应不过来。", "万が一、その牙に猛毒が宿っていたりしたら……。": "万一它的牙齿上带有剧毒的话……", "根比べです……じっとしているしかないのです……": "现在只能和它比耐性了……我们只能一动不动……", "将臣がお尻の感触を味わうチャンスだと思っていた事態は、生命の危険さえ孕む危険なものであった。": "将臣本以为这是个可以尽情享受屁股触感的机会，没想到却是关乎性命的危险情况。", "息を殺したまま数分、身じろぎせずに過ごす。": "他们屏住呼吸，一动不动地过了几分钟。", "蛇はそのイメージ通りに執念深く粘り強い。分が悪いのはこちらだ。": "蛇正如其形象一样，执念很深，非常难缠。现在是他们处于劣势。", "数分、数十分……動くことができないまま汗だけがじわじわと滲む。": "几分钟，几十分钟……他们动弹不得，只有汗水不停地往外冒。", "最悪の場合、レナを守るために自分が毒牙を受ける覚悟をせねば……。将臣がそう考え始めたその時……。": "最坏的情况，就是自己为了保护蕾娜而被毒牙咬到……正当将臣开始这么想的时候……", "こらー！　あっちへいけー！": "喂——！给我滚一边去——！", "鞍馬 小春": "鞍马 小春", "蛇―！　皮をはいでバッグにするぞー！": "蛇——！我要把你皮剥下来做成包——！", "ティンカー・ベル": "汀可贝儿", "ふたりとも！　助かりました！": "谢谢你们！帮大忙了！", "叢をシュルシュルと何かが逃げてゆく音がした。": "他们听到草丛里传来一阵沙沙声，好像有什么东西逃走了。", "小春とティンカー・ベルの出現に大蛇が驚いて逃げたらしい。": "似乎是小春和汀可贝儿的出现吓到了大蛇，它就逃走了。", "あんたらなんちゅう恰好してんのよ？": "你们怎么穿成这样啊？", "えへへ……マサオミには悪いことをしてしまったのです": "嘿嘿嘿……我做了对不起将臣的事", "そうは見えないけど……？　お兄ちゃん嬉しそうな顔をしてるよ？": "看不出来啊……？哥哥你一脸开心的样子哦？", "将臣は慌ててキリッと顔を引き締めた。": "将臣慌忙绷紧了脸。", "今さらそんな顔してもね": "现在才摆出这副表情也没用啦", "息を殺さねばならないほどの危機から救われたので、頬が緩んだだけだと将臣は説明したが説得力を持たなかったようだ。": "将臣解释说，只是因为从必须屏住呼吸的危机中被解救出来，所以才放松了表情，但似乎没什么说服力。", "実際、やましい気持ちは欠片もなかったと言えば嘘になる。": "实际上，如果说自己心里没有一丝邪念，那肯定是骗人的。", "自分は二人からの糾弾を、将臣は借りてきた猫のように大人しく受け止めるしかないのだった。": "面对两人的责难，将臣只能像借来的猫一样老实接受。"}