{"なるほどなるほど、この辺りはこういった街並みになっているのですね": "原来如此原来如此，这一带的街道是这样的啊", "常陸 茉子": "常陆 茉子", "たとえ土地勘や地の利のない見慣れぬ地であろうと、芳乃の護衛を果たす責任は変わらない。": "即便是在不熟悉的地方，没有地理优势，完成芳乃的护卫任务的责任也不会改变。", "いかなる場においても主を守るべく、茉子は街の散策に訪れていた。": "为了无论在什么情况下都能保护好主人，茉子来到街上散步。", "穂織の町とは異なっており、とても興味深いですね。ワタシみたいな田舎者にとっては、なおさらです": "和穂织的街道不一样，真是有意思。对于我这样的乡下人来说，就更觉得新鲜了", "なぁ、街の下調べと言っても、俺は何をしたら？": "那，说是来调查街道，我该做些什么呢？", "有地 将臣": "有地 将臣", "同じ箇所を巡るにせよ、視点は多いに越したことありませんから……む、この先は": "即使是去同一个地方，观点自然是越多越好……唔，前面是", "怪しい路地裏を見つけた茉子は、見過ごすわけにいかないとばかりに足を踏み入れる。": "茉子发现了一条可疑的小巷，像是觉得不能放过一样，迈步走了进去。", "なんだオメェら、ふんっ！": "你们是什么人，哼！", "村人": "村民", "危ないっ――！": "危险——！", "路地裏でたむろしていたならず者のひとりがガラス瓶を投げて威嚇するも、茉子は将臣を引き寄せて衝撃を回避した。": "在小巷里聚集着的一群地痞流氓中的一人扔出了玻璃瓶进行威吓，但茉子将将臣拉到身边，避开了冲击。", "いきなり攻撃を仕掛けるとは、何をなさるおつもりですか": "突然就发动攻击，你们这是什么意思", "オレらのシマに勝手に上がり込んでおいて、随分と乱暴な挨拶だなァ？": "擅自闯进我们的地盘，这打招呼的方式还真是粗暴啊？", "……大丈夫ですよ有地さん、あんな連中ワタシの敵ではありませんから": "……没事的，有地先生，那种家伙不是我的对手", "シマって、ここは公共の場ですよ。こんな狭い場所で威張り散らして、恥ずかしくないのですか": "说什么地盘，这里可是公共场所啊。在这种狭窄的地方耀武扬威，你们不觉得丢脸吗", "危機的状況にも関わらず、当の将臣はそれどころではなかった。": "虽然身处危机之中，但将臣本人却顾不上这些。", "咄嗟に抱き寄せられたことで、顔面が彼女の胸の間に埋まり続けているのだ。": "因为茉子突然将我拉到身边，我的脸一直埋在她的双峰之间。", "所詮はこんなところに溜まっているような輩です。心配なさらず、このままじっとしていてくださいね": "他们终究只是聚集在这种地方的家伙。不用担心，就这样待着别动哦", "じっとすればするほど、": "越是不动——", "その柔らかさをじっくりと感じさせることになってしまうと、彼女は気付いていない。": "就越能清楚地感受到那份柔软，但她并没有注意到这一点。", "大人しく帰らせては……くれなさそうですね。どうにか隙を作れれば……": "看来……是不会让我们老老实实地回去呢。要是能想办法制造出破绽的话……", "オメェの図太さも面白えが……ヒャハハ！そこのヤローこそ、女に守られて恥ずかしくねぇのかよ！？": "你那厚脸皮的性格虽然也很有趣……呀哈哈！不过那边的小子，被女人保护着就不觉得丢脸吗！？", "っ、有地さんを悪く言うのは許しません！！": "！我不许你说有地先生的坏话！！", "茉子の身体に力がこもると、胸に挟まれる圧迫度も上がる。": "茉子的身体一用力，夹着我的胸部的压迫感就更强了。", "有地さんは危険を省みず、ワタシたちのことを思って行動を起こせる、心優しく勇気のある人です！": "有地先生是那种不顾危险，会为了我们而行动，心地善良又勇敢的人！", "むぐ、ふごご……！": "呜咕，呼咕咕……！", "ほら、本人も憤っています。これ以上の狼藉は、ワタシが承知しませんよ――はっ": "看吧，他本人也很愤慨呢。要是再继续胡作非为，我可不会放过你们——哈", "茉子がクナイを放ってみせると、風を切るその素早さにならず者たちは度肝を抜かれたらしく……。": "茉子将苦无扔向他们，那破风而出的迅捷似乎让地痞流氓们吓破了胆……。", "このくノ一、仮装じゃないのかよ……！こいつはやべぇぞぉぉぉぉっ！": "这个女忍者，居然不是在玩角色扮演吗……！这家伙很不妙啊啊啊啊！", "……口ほどにもない人たちでしたね。ひとまずの危険は去りました": "……他们也没嘴上说得那么厉害嘛。暂时是脱离危险了", "反撃の奇襲をされるかもしれませんから、警戒は解けませんけど。もう少しの辛抱ですよ": "但说不定还会遭到反击，所以还不能放松警惕。再忍耐一下吧", "いや……もう、限界かも。どうにかなってしまいそう……": "不……我已经到极限了。感觉快要疯掉了……", "有地さん、大丈夫ですかっ！？　……あ": "有地先生，你没事吧！？　……啊", "な、なるほど……そういう状況下でしたか……": "原、原来如此……是这种状况啊……", "自身が起こしたことに衝撃を受け、茉子は硬直してしまった。": "茉子被自己引发的状况吓到了，整个人都僵住了。", "将臣の顔が固定され、双丘を押し込む。": "将臣的脸被固定住，压在了双峰之间。", "胸の弾力が彼を押し返すと、ふっくらとした感触が顔面を包み込んだ。": "当胸部的弹力将他推回来的时候，那软绵绵的触感就包裹住了他的脸。", "ごめんなさい、ワタシったら思わず……": "抱歉，我居然下意识地就……", "いえ、何から何まで……ありがとうございます": "不，从头到尾……都非常感谢你", "またもこんなことで感謝されるとは、思ってもいませんでした": "我真没想到，居然还会因为这种事被感谢呢", "……でも、離そうとはしないでくれるんだね": "……不过，你没有打算放开我呢", "ワタシの手が離れたところを狙い、人質に取る危険性がありますので。ですから、有地さんもこれ以上変な気を起こさず——": "因为要是我松手的话，他们可能会趁机把你当成人质。所以有地先生也别再起什么奇怪的念头——", "平静を装いながらも、その気恥ずかしさから思わず腕に力が入ってしまう。": "虽然装作一副平静的样子，但因为害羞，我的手臂还是不由得用力了。", "むぐぐ……わかったわかった！　そうだよな、必死に庇ってくれたのに不純な気持ちを持っていたら、思いを裏切ることになるしな": "呜咕咕……知道了知道了！也是啊，你都拼命地保护我了，要是我却抱有不纯洁的想法的话，就太对不起你了", "有地さん……ワタシにとって、あなたも護衛すべき大切な人なんですからね": "有地先生……对我来说，你也是我应该保护的重要的人哦", "俺を守ってくれて、ありがとう。常陸さん": "常陆，谢谢你保护了我", "あ、あは。出し抜けで真面目になるなんて、やってくれますね": "啊，啊哈。居然突然一本正经起来，真有你的呢", "思いを裏切るなんて、そんなことありませんよ。きちんと届いていますから――どういたしまして": "我才没有背叛你的心意呢。我全都明白的——不用谢"}