{"将臣さん……。将臣さん……！": "将臣先生……将臣先生……！", "朝武 芳乃": "朝武芳乃", "ベッドで寝息を立てている将臣の肩を、芳乃が揺すっている。": "芳乃摇晃着躺在床上呼呼大睡的将臣的肩膀。", "もう朝ですよ。早く起きないと、朝食が冷めてしまいます": "已经早上了哦。再不快点起来的话，早饭就要凉了", "ふああっ……。朝武さん、起こしてくれてありがとう": "呼啊啊……朝武小姐，谢谢你叫我起床", "有地 将臣": "有地将臣", "もう、起きるよって――むぐうっ……！": "我这就起床——唔咕……！", "きゃあっ……！あ、あのっ、胸に、将臣さんの顔が当たってますっ……！": "呀啊……！那、那个，将臣先生的脸，碰到我的胸部了……！", "将臣が上体を起こすと、身を乗り出していた芳乃の胸に偶然顔が埋まってしまった。": "将臣刚一起身，脸就偶然埋进了探出身子的芳乃的胸部。", "え！？　ちょ、ちょっと、将臣さん……！？早く、顔をどけてくださいっ……！": "哎！？等、等一下，将臣先生……！？快点把脸移开……！", "将臣は、もちろん起きている。": "将臣当然已经醒了。", "だが、このラッキーな状況をもうしばらく楽しむために――": "但是，为了再享受一下这个幸运的状况——", "寝ぼけているふりをすることに決めた。": "他决定装作睡迷糊了。", "うん……？目の前が真っ暗で、なにがなんだか分からないな……": "嗯……？眼前一片漆黑，完全搞不清楚状况……", "も、もうっ……！　えっちなことをしないでくださいっ！将臣さんったら、まだ寝ぼけているんですか？": "真、真是的……！请不要做色色的事情！将臣先生真是的，你还没睡醒吗？", "しょうがないですね。ほら、しっかりしてくださいっ！": "真拿你没办法。来，振作一点！", "芳乃が再び将臣の肩を揺すっても、彼はふたつの柔らかな膨らみを味わうことを止めない。": "芳乃再次摇晃将臣的肩膀，但他还是没有停止享受那两团柔软的隆起。", "それどころか、顔を擦りつけるようにしてより一層堪能しようとするのだった。": "不仅如此，他还用脸蹭着胸部，想要更加享受一番。", "ま、将臣さんっ……！そ、そんなふうにしたらダメですっ……": "将、将臣先生……！不、不能这样啦……", "私の胸に、顔が擦れてっ……！あっ、ああっ……。はあっ……ううんっ……": "脸、脸蹭到我的胸部了……！啊、啊啊……哈啊……唔唔嗯……", "将臣の動きに合わせて、芳乃の胸が揺れる。": "芳乃的胸部随着将臣的动作摇晃着。", "その度に、彼女の口から熱い吐息が微かに漏れた。": "每晃一下，她的口中都会微微吐出温热的气息。", "なんだか、変な気分になってしまいます……。まだ、朝なのに……。こんなのダメなのに……": "感觉，心情变得好奇怪……明明还是早上……明明不可以这样的……", "はあっ……ふうっ……。そう、今は朝なんですよ、将臣さん……": "哈啊……呼……对，现在还是早上哦，将臣先生……", "芳乃の頬に紅色が、じんわりと滲んでいる。": "芳乃的脸颊上泛起了微微的红晕。", "まるで、筆洗の水に、赤い水彩絵の具が落ちた様のようだ。": "就好像红色的水彩颜料滴进了洗笔筒的水里一样。", "将臣さんのために作った朝食が……。あなたを待っているんです……": "我特意为你做的早饭……还在等着你呢……", "心を込めて、私が作ったんですよ……？甘くない卵焼き、好きですよね……？": "那是我用心做出来的哦……？你不是很喜欢吃不甜的煎鸡蛋吗……？", "普段なら清らかさを感じさせる瞳が、熱っぽく潤んでいる。": "平时让人感到清纯的眼眸，现在却带着热意，显得十分湿润。", "その熱を外に逃がそうとしているのか、何度も瞬きを繰り返した。": "她不停地眨着眼睛，仿佛是要将那股热意排出去一样。", "私、怒っているんですからねっ……！ほら、今すぐしゃきっとしてくださいっ……！": "我可是很生气的哦……！好了，现在就给我振作起来……！", "って、言ってる傍からっ……！手作り料理を食べたいってリクエストしたのは、将臣さんじゃないですか": "刚、刚说完就……！说想吃我亲手做的料理的，不就是将臣先生你吗", "将臣は、芳乃の苛立ちをよそに今度は唇を柔肉に押し付ける。": "将臣没有理会芳乃的焦躁，这次把嘴唇贴在了她柔软的肌肤上。", "軽くキスをするような要領で、彼女の胸を刺激した。": "他用轻轻亲吻的要领，刺激着她的胸部。", "ちょっと、くすぐったいですよぉっ……！止めてくださいっ……！　あっ、はあっ……ふふっ、ふふふっ！": "喂，这样好痒啊……！快住手……！啊，哈啊……呵呵，呵呵呵！", "早く起きて、私に卵焼きを『あーん』して欲しくないんですか？今日の卵焼きは、火加減もちょうど良い自信作なんですよ……？": "你不想快点起床，让我喂你吃玉子烧吗？今天的玉子烧，我可是很有自信，火候掌握得恰到好处哦……？", "うーん……。卵焼きもいいけど、朝武さんの胸も捨てがたいよ": "唔……玉子烧是不错，但朝武小姐的胸部也让人难以割舍啊", "最近、スキンシップが足りてなかったし……。あともう少しだけ、こうしてちゃダメかな？": "最近，身体接触做得还不够……就不能再这样，多待一会儿吗？", "ま、将臣さんっ……！そんな真正面から、お願いされると困りますっ……！": "将、将臣先生……！你这样当面请求，我很难办啊……！", "芳乃は将臣から目線を外し、戸惑いの表情を浮かべた。": "芳乃把视线从将臣身上移开，露出了困惑的表情。", "しかし、おねだりされるとまんざらでもないわけで……。": "但是，被这样请求，她也不是完全不愿意……", "ダメ、かな……？": "不行吗……？", "だっ、ダメじゃ……ないです": "也、也不是……不行", "私は、将臣さんが喜んでくれるなら……。本当は、なんだって――": "只要能让将臣先生高兴……其实，我什么都——", "そう、将臣さんのためなら……。こんなことくらい、いつだってしてあげたいです……": "没错，只要是为了将臣先生……这种小事，我随时都可以为你做……", "将臣は、その返事に満足して微笑む。": "将臣对她的回答很满意，露出了微笑。", "芳乃の本心から生じた言葉に触れて、自分に向けられた愛情の深さを思い知ったのだ。": "听到芳乃发自内心的这句话，他终于明白芳乃对自己的爱有多深。", "ありがとう、朝武さん。そろそろ起きて、朝食を食べようかな": "谢谢你，朝武小姐。我差不多该起床吃早饭了", "胸元から顔を外して、身支度を整えようとする。": "他把脸从芳乃的胸口移开，准备整理仪容。", "そんな将臣を、芳乃はそっと制した。": "芳乃轻轻制止了将臣。", "お料理は、また温め直せば大丈夫ですから……": "饭菜再热一下就行了……", "えっ……？それって、つまり……？": "哎……？你的意思是……？", "今は、将臣さんのリクエスト通り……": "现在就按照将臣先生的要求……", "もう少しだけ、このまま……。こうしていましょう……？": "再这样待一会儿吧……？", "将臣の顔面に、芳乃の胸がぎゅっと押し付けられた。": "芳乃把胸部紧紧地压在将臣的脸上。"}