{"大丈夫か？　怪我は？": "你沒事吧？有沒有受傷？", "有地 将臣": "有地 將臣", "はい、五体満足です": "沒事，我四肢健全", "レナ・リヒテナウアー": "蕾娜・利西緹娜烏亞", "って、この声はマサオミ？　どこにいるのですか？": "啊，這個聲音是將臣嗎？你在哪裏？", "下だよ、真下": "在下面，你的正下方", "木から落ちてきたレナを受け止めようとした結果、お尻の下敷きになってしまっていた。": "我試圖接住從樹上掉下來的蕾娜，結果被她壓在了屁股下面。", "助けてくれたんですね！　ありがとうございます！": "是你救了我吧！謝謝你！", "マサオミは怪我ありませんか？": "你沒受傷吧？", "大丈夫そうだな": "我應該沒事", "良かったです。……ご迷惑をおかけしました。って、ごめんなさい！　重いですよね、どきます！": "那就好……給你添麻煩了。啊，對不起！我太重了吧，我這就起來！", "いや、そんなに慌てなくても……": "不用那麼慌張啦……", "（せっかくのお尻の感触だし……）": "（難得有這麼美妙的屁股的觸感……）", "……やっぱりどかないです": "……我還是不起來了", "顔から離れかけたお尻が、一瞬と待たずして戻ってきてしまった。": "剛從將臣臉上移開的屁股，又立刻回來了。", "将臣は状況が理解できない。": "將臣完全搞不懂現在是什麼情況。", "どうした？": "怎麼了？", "マサオミ……動いたらダメです……": "將臣……你不要動……", "猫さんも大人しくしていてください……！": "小貓也請老實一點……！", "レナは真剣な声で将臣と子猫に囁きかけている。": "蕾娜用非常認真的聲音，對將臣和小貓輕聲說道。", "あっ、はっ……だめです……そんなところ撫でたら……。見られたら大変です": "啊，哈……不行……摸那種地方的話……要是被人看見就糟了", "魅惑的な声が聞こえる。一体どういう状況になっているのか？": "耳邊傳來了誘人的聲音。現在到底是什麼情況？", "将臣は視界が確保できないので分からない。気になって仕方がないので尋ねてみると……。": "將臣被蕾娜壓在身下，看不到周圍的情況，所以完全搞不懂。他實在好奇得不得了，於是開口問道……。", "あっ、あっ……マサオミもあまりしゃべらないでください！　息が当たってくすぐったいですよぉ": "啊，啊……將臣你也別說話！你的呼吸弄得我好癢", "今、私のお腹には子猫がいるのです……": "現在我肚子裏有隻小貓……", "え……？　猫のママになったのか……？": "啊……？你當了貓媽媽嗎……？", "違うのです！　でっかい蛇さんが猫さんを狙っていたので、服のお腹の中に隠したのです！": "不是啦！剛纔有一條大蛇盯上了這隻小貓，所以我把它藏在衣服裏面了！", "将臣はようやく理解できてきた。": "將臣這才終於搞懂了。", "現在、大蛇が子猫を餌にせんと睨みを利かせている。": "現在，大蛇正虎視眈眈地盯着小貓，想把它當成食物。", "対するレナは服のお腹に子猫を入れてかばっているのだ。": "而蕾娜則把小貓藏在衣服裏面保護它。", "あの蛇は動きに反応するのです、動いたら負けです": "那條蛇會對我們的動作產生反應，所以只要一動就輸了", "種類にもよるが獲物を捕らえるとき蛇の動きは、人間では対応できないほど素早い。": "雖然也要看蛇的種類，但蛇在捕捉獵物的時候，動作快得人類根本反應不過來。", "万が一、その牙に猛毒が宿っていたりしたら……。": "萬一它的牙齒上帶有劇毒的話……", "根比べです……じっとしているしかないのです……": "現在只能和它比耐性了……我們只能一動不動……", "将臣がお尻の感触を味わうチャンスだと思っていた事態は、生命の危険さえ孕む危険なものであった。": "將臣本以爲這是個可以盡情享受屁股觸感的機會，沒想到卻是關乎性命的危險情況。", "息を殺したまま数分、身じろぎせずに過ごす。": "他們屏住呼吸，一動不動地過了幾分鐘。", "蛇はそのイメージ通りに執念深く粘り強い。分が悪いのはこちらだ。": "蛇正如其形象一樣，執念很深，非常難纏。現在是他們處於劣勢。", "数分、数十分……動くことができないまま汗だけがじわじわと滲む。": "幾分鐘，幾十分鐘……他們動彈不得，只有汗水不停地往外冒。", "最悪の場合、レナを守るために自分が毒牙を受ける覚悟をせねば……。将臣がそう考え始めたその時……。": "最壞的情況，就是自己爲了保護蕾娜而被毒牙咬到……正當將臣開始這麼想的時候……", "こらー！　あっちへいけー！": "喂——！給我滾一邊去——！", "鞍馬 小春": "鞍馬 小春", "蛇―！　皮をはいでバッグにするぞー！": "蛇——！我要把你皮剝下來做成包——！", "ティンカー・ベル": "汀可貝兒", "ふたりとも！　助かりました！": "謝謝你們！幫大忙了！", "叢をシュルシュルと何かが逃げてゆく音がした。": "他們聽到草叢裏傳來一陣沙沙聲，好像有什麼東西逃走了。", "小春とティンカー・ベルの出現に大蛇が驚いて逃げたらしい。": "似乎是小春和汀可貝兒的出現嚇到了大蛇，它就逃走了。", "あんたらなんちゅう恰好してんのよ？": "你們怎麼穿成這樣啊？", "えへへ……マサオミには悪いことをしてしまったのです": "嘿嘿嘿……我做了對不起將臣的事", "そうは見えないけど……？　お兄ちゃん嬉しそうな顔をしてるよ？": "看不出來啊……？哥哥你一臉開心的樣子哦？", "将臣は慌ててキリッと顔を引き締めた。": "將臣慌忙繃緊了臉。", "今さらそんな顔してもね": "現在才擺出這副表情也沒用啦", "息を殺さねばならないほどの危機から救われたので、頬が緩んだだけだと将臣は説明したが説得力を持たなかったようだ。": "將臣解釋說，只是因爲從必須屏住呼吸的危機中被解救出來，所以才放鬆了表情，但似乎沒什麼說服力。", "実際、やましい気持ちは欠片もなかったと言えば嘘になる。": "實際上，如果說自己心裏沒有一絲邪念，那肯定是騙人的。", "自分は二人からの糾弾を、将臣は借りてきた猫のように大人しく受け止めるしかないのだった。": "面對兩人的責難，將臣只能像借來的貓一樣老實接受。"}