{"ショパンは、更衣室に身を潜めながら、人間が来るのを待ち構えていた。": "蕭邦躲在更衣室裏，等待着人類的到來。", "人間さまを誘惑しちゃうのですぅ……。この場で、またひとつ既成事実を積み上げて、人間さまとの幸せな生活に一歩近づいて……ふへっ、くへへっ": "要去誘惑人類大人了……在這裏再製造一個既成事實，離和人類大人過上幸福的生活又近了一步……嘿嘿，嘿嘿嘿", "ショパン": "蕭邦", "この場所へ来るように誘導するメモは、既に仕込んである。": "我已經準備好把人引誘到這裏來的便條了。", "ここへ来るのは時間の問題だと思われた。": "我想，那個人來到這裏只是時間問題。", "早く来てほしいのですぅ……待ちきれなくて……はっ、来た！": "好想快點見到他……等不及了……啊，來了！", "お願いですっ、しょぱんを、しょぱんを、はぁっ、はぁっ、抱いてくださいっ、むちゃくちゃにしてほしいのですぅ……！": "求求你，請你，請你，哈啊，哈啊，抱抱蕭邦，把蕭邦弄得亂七八糟吧……！", "現れた人影に半裸で抱きつき、そのボリュームたっぷりの胸元をぎゅっと押し付ける。期待に満ちた顔で見上げると……。": "我半裸着身子抱住出現的人影，將那對豐滿的胸部緊緊地壓了上去。我滿懷期待地抬頭一看……", "えっ……こ、こんな可愛い顔が、ま、マジで？": "呃……真，真的有這麼可愛的臉嗎？", "村人": "村民", "誰！？": "你是誰！？", "……っ、うっ、こふっ……。……っ、……っ！": "……唔，嗚，咳咳……！……！", "（声が……でない、のですぅ……っ。器官に血が詰まってるのもありますけど、でもっ、それ以上に……）": "（發不出……聲音……雖然也有因爲器官充血的原因，但是，更重要的是……）", "うぅっ、んっ、ふぅっ……！　う、くぅ、や、やぁ……っ！": "嗚嗚，嗯，呼……！嗚，唔，不，不要……！", "（人間さまとエッチ……するはずだったのにっ、こんなっ、知らない人となんてっ、いやなのですぅ……！）": "（明明……是要和人類大人做愛的，卻要和這種，不認識的人，我不要……！）", "必死に抵抗しようとするショパンだったが、ただでさえ病弱な彼女の訴えは、欲望に火が付いてしまった男に届くことはなかった。": "蕭邦拼命地想要抵抗，但原本就體弱多病的她，根本無法讓慾望熊熊燃燒的男人聽到自己的訴求。", "男は力任せにショパンの身体を何度も貫く。": "男人用蠻力一次又一次地貫穿了蕭邦的身體。", "う、ううっ……ひどいのですぅ……！　うっ、ううっ、げふっ、ぐふっ": "嗚，嗚嗚……好過分……！嗚，嗚嗚，咳咳，咳咳", "お願いです、もう……っ、やめてほしい、のですぅっ、うっ、んぐっ、んぅっ": "求求你，已經……夠了，不要再做了，嗚，嗯咕，嗯", "へへっ、そうやってちょっと嫌がってみせるところ、可愛いな": "嘿嘿，你這種有點不情願的樣子，真可愛啊", "ち、ちがっ、あっ、あくぅっ！？　しょぱんのっ、あそこはっ、あっ、人間さまのもの、なのにぃ……っ！　んっ、はぁっ、そんなにごりごりしたらっ、あぁっ、壊れちゃうのですぅ……っ！": "不，不是的，啊，啊嗚！？ 蕭邦的，那裏，啊，明明是，人類大人的東西……！ 嗯，哈啊，這麼用力地插的話，啊啊，會壞掉的……！", "も、もう、だめなのですぅっ、うっ、ううっ": "已，已經，不行了，嗚，嗚嗚", "まだまだ、俺はこんなもんじゃないよ。むちゃくちゃにしてほしいんだろ？": "還早着呢，我可不止這點本事哦。你不是很想被我弄得亂七八糟嗎？", "言葉尻をつかまえて煽っているのではなく、男は純粋にショパンが現在でも望んで身体を許していると誤解しているようだった。": "男人似乎並不是在故意挑刺，而是單純地誤會了蕭邦現在是心甘情願地獻出了自己的身體。", "彼女にとって輪をかけて不幸だったのは、男の肉棒が世間相場と比べても太く逞しいことだった。": "對她來說更加不幸的是，男人的肉棒比一般人的都要粗大堅挺。", "んっ、んくぅっ、くるし……っ、はぁっ、あうっ。ふとすぎ、てぇ……っ、はぁっ、あっ、つらい、のですぅっ、あぅっ": "嗯，嗯嗚，好難受……哈啊，啊嗚。太大了……哈啊，啊，好難受，啊嗚", "（人間さまは、小さかったのです……？　ううん、違うのです、大きければいいわけじゃないのですぅ……っ。しょぱんと人間さまは、相性がぴったりだから……）": "（人類大人，原來很小嗎……？ 不，不是的，不是越大就越好……蕭邦和人類大人，是天造地設的一對……）", "恋情というバイアスが多分にかかっているにせよ、ショパンにとって人間と繋がるフィット感はたまらなく心地良いものであるのは事実だった。": "雖然其中大概也包含着名爲戀情的偏見，但對蕭邦來說，與人類結合時的貼合感確實讓她感到無比舒適。", "それに、単純なピストンでさえも、目の前の男の力任せで乱暴な腰振りとは、まるで違うと確信した。": "而且，她確信就連單純的活塞運動，也與眼前這個男人粗暴的蠻力腰動截然不同。", "うっ、ううっ、んぁうっ、もう、いやなのですぅっ、うぅっ、ぐすっ、人間さまとが、いいのですぅ……！": "嗚，嗚嗚，嗯啊嗚，已經，不要了，嗚嗚，嗚嗚，和人類大人，纔好……！", "んぁ、はぁっ、あぁっ！　しょぱんが、いけなかったのですぅ……？　どうして、うっ、あうっ、こんなことに……っ！": "嗯啊，哈啊，啊啊！ 是蕭邦，不好嗎……？ 爲什麼，嗚，啊嗚，會變成這樣……！", "ああっ、すごいよデカパイちゃん。もっともっと、俺のチンポでめちゃくちゃにしてあげるからね！": "啊啊，好棒啊，大派醬。我會用我的雞巴，把你弄得亂七八糟的！", "もはや、快楽に耽溺している男の耳には、ショパンの悲痛な声など届いていなかった。聞く気もない、というのが実情だろう。": "已經沉溺於快樂中的男人，根本聽不見蕭邦悲痛的聲音。實際上，他大概連聽都不想聽吧。", "（何もかも、違うのですぅ……人間さまと、このひとでは……っ、違うところばっかり……っ）": "（一切都，不一樣……人類大人，和這個人……嗚，全都不一樣……）", "それはあたかも、ヴェルメリオに扮して迫ったところで、おそらくは人間はショパンをヴェルメリオとは誤認しなかったであろうことと、重なっているようだった。": "這就好比她扮成威爾梅里奧去誘惑人類，但人類大概也不會誤認蕭邦就是威爾梅里奧一樣。", "あぁっ、あっ、違う、違うのですぅ……っ、あぁっ、んっ、はぁっ、あれも、これも、違うのですぅ……っ": "啊啊，啊，不對，不對……啊啊，嗯，哈啊，這個，那個，都不對……", "男の行動のひとつひとつが、愛する彼との違いを浮き彫りにしていく。": "男人的每一個動作，都讓她更加意識到他與心愛的他之間的差異。", "優しく受け入れられるはずだったショパンの身体は、むき出しの欲望にさらされ、心とともにかき乱されて――": "本應被溫柔接納的蕭邦的身體，暴露在赤裸裸的慾望之下，與心靈一起被攪得一團糟——", "んんぁああああっ、あっ、あぁうっ、こんなっ……ひどい、エッチでっ、しょぱんは、感じたくなんかっ……あっ、あああぁぁっ": "嗯嗯啊啊啊啊啊，啊，啊啊嗚，這樣……好過分，好下流，蕭邦，纔不想有感覺呢……啊，啊啊啊啊啊", "うっ、うぶっ、んんんぅううううぅぅぅ――っ！！": "嗚，嗚噗，嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚——！！", "締め付ける膣肉に、たまらず精液を吐き出す男。": "面對緊縮的穴肉，男人忍不住射出了精液。", "熱量だけは高い男の劣情を受け止め、ショパンは身体をこわばらせる。": "承受着男人那只有熱量高的劣情，蕭邦的身體僵硬了起來。", "あぁう……んぅっ、熱いの、いっぱい……気持ち悪い、のですぅ……": "啊啊嗚……嗯嗚，好熱的，好多……好惡心，啊……", "ふう……どういうつもりかわかんないけど、そっちから誘ったんだから、もしデキちゃっても責任は取らないからよろしくね": "呼……雖然不知道你到底想幹嘛，但畢竟是你主動勾引我的，要是搞大肚子我可不負責哦", "射精後、開口一番の男の言葉は責任回避だった。": "射精後，男人開口第一句話就是推卸責任。", "しかしショパンは、それに嫌悪感を示すことすらできずに、ぐったりと宙を仰ぐ。": "然而蕭邦卻連表現出厭惡感都做不到，只是無力地仰望着天空。", "こんなはずじゃ……なかった、のですぅ……ううっ……": "不應該是……這樣的啊……嗚嗚……", "え、なんて？": "啊，你說什麼？", "……っ、……っ！　どぶふぉぅー！": "……呃……呃！咳咳咳！", "既に精神的ストレスも肉体的負荷も限界に達していたショパン。": "蕭邦的精神壓力和肉體負荷都已經達到了極限。", "聞き返すために向けられた男の耳に、大量の吐血が注ぎ込まれる。": "爲了反問而湊過來的男人，耳朵裏被灌進了大量的吐血。", "しばらくして、この場にやってきた人間は、死んだように倒れ伏すショパンと、耳を抑えてのたうちまわる見知らぬ男を発見することになるのだった。": "過了一會兒，來到現場的人們，發現了像死了一樣倒下的蕭邦，以及捂着耳朵在地上打滾的陌生男人。"}