{"将臣の部屋のドアがノックされた。": "有人敲了敲將臣的房門。", "扉を開くと、芳乃が立っていたので招き入れる。": "將臣打開門，看到芳乃站在門外，便讓她進了房間。", "今日は、みんなで温泉に行く予定だったよね？思ったよりも、早く帰ってきたんだね": "今天大家不是約好一起去泡溫泉嗎？沒想到你回來得這麼早", "有地 将臣": "有地將臣", "は、はいっ。私、将臣さんに……。将臣さんに、会いたくなってしまって。それで――": "是、是的。我……我好想見將臣先生。所以——", "朝武 芳乃": "朝武芳乃", "芳乃が最後まで言い切る前に、将臣は彼女の華奢な身体を抱きしめた。": "芳乃還沒說完，將臣就抱緊了她纖細的身體。", "俺に会いたくて早く帰ってきてくれたなんて、嬉しいよ": "你這麼想見我，還提前回來，我好高興啊", "私も、こうして抱き締めてもらえて嬉しいです。でも、実は……。その、ご相談がありまして……": "能被你這樣緊緊抱住，我也很高興。不過，其實……那個，我有件事想和你商量……", "芳乃が今着ているシャツは、将臣のものだ。": "芳乃現在穿的襯衫是將臣的。", "どうしてこのようなことになったかと言うと――": "至於爲什麼會變成這樣——", "私、将臣さんに会いたいあまり、気持ちが急いていたんですね……。帰る途中に、着替えを入れていたバックを丸ごと盗まれてしまうなんて……": "我太想見你了，所以有點心急……沒想到回程的時候，裝着換洗衣物的包整個被偷了……", "ああっ、大失敗ですっ……！あのバックには、将臣さんのために買ったお土産も入っていたのに……": "啊啊，真是大失敗……！那個包裏還裝着給你的禮物呢……", "赤面しながら悔しがる芳乃の様子が、将臣の目には実に愛らしく映った。": "芳乃紅着臉懊悔的樣子，在將臣看來非常可愛。", "まるで、子猫がみゃーみゃーと鳴いているかのようで……。": "簡直就像小貓在喵喵叫一樣……", "貴重品も入ってなかったんだし、なにより怪我がなくて本当に良かったよ": "反正貴重物品沒放進去，最重要的是你沒受傷，真是太好了", "せっかく買ってくれたお土産は残念だけど、また温泉に行けばいいじゃないか。今度は、ふたりきりで……とか？": "難得你給我買了禮物，雖然有點可惜，但下次再去溫泉不就行了。下次就我們兩個人去……怎麼樣？", "えっ……？": "啊……？", "将臣のリクエストを聞き、芳乃は心の内で歓喜の声を上げた。": "聽到將臣的要求，芳乃在心裏歡呼雀躍。", "実は、彼女も将臣と一緒に温泉に行きたいと思っていたのだ。": "其實她也想和將臣一起去溫泉。", "い、いいですね……！穂織の温泉に引けを取らないような、高い効能がありそうでしたから": "好、好啊……！那裏的溫泉功效好像很高，不輸穗織的溫泉呢", "将臣さんも、今度は一緒に行きましょう。そう！　日々を健やかに過ごすために必要なことですからっ！": "將臣先生，下次我們一起去吧。沒錯！爲了每天都能健健康康地生活，這是必須的！", "俺もそう思ってたんだ。心と身体の健康は、なによりも大切なことだからな": "我也是這麼想的。畢竟身心健康比什麼都重要", "将臣は『別に、えっちなことを考えているわけじゃないぞ』とでもいうように、妙に健康を強調する。": "將臣莫名地強調着健康，彷彿在說“我可沒有想入非非哦”一樣。", "あ、あのう……。将臣さんに、お願いがあるんですけど……": "那、那個……我有件事想拜託你……", "芳乃が慎重な面持ちで口を開いた。": "芳乃一臉慎重地開口說道。", "『お願い』の内容が気になる将臣は、つい背筋をピンとただしてしまう。": "將臣很好奇她要拜託自己什麼，不由得挺直了腰板。", "お願いって、なにかな……？": "什麼事……？", "恥ずかしいので、そんなふうに見つめないでください。手元が狂って、上手くボタンが留められないじゃないですか……": "別這樣盯着我看，我會害羞的。這樣我怎麼扣好釦子呢……", "芳乃は恥ずかしそうに、視線を反らした。": "芳乃害羞地移開了視線。", "将臣は彼女に指摘されて初めて、自分が芳乃のことを凝視していたことに気づく。": "被她這麼一說，將臣才發現自己一直在盯着她看。", "ご、ごめんっ！新鮮な光景だったから、無意識のうちについ……": "對、對不起！因爲這幅景象太新鮮了，我下意識就……", "そうでしたか……。なら、いいんですが……": "是嗎……那就好……", "恋人の衣類をお借りするのは、女の子のロマンなんだと少女漫画で知りました": "我在少女漫畫裏看到過，借穿戀人的衣服是女孩子的夢想", "将臣さんも、こういうのはお好きなのかと思って……。私ったら、勘違いして勝手に意識してしまってごめんなさい！": "我還以爲你也會喜歡這種事……是我誤會了，還擅自對你產生了奇怪的意識，真是對不起！", "いや、本当のことを言えば、それは勘違いじゃないというか……。むしろ、もっと凄いことを考えてしまっていたというか――": "不，說實話，你並沒有誤會……倒不如說，我腦子裏想的比這還要過分——", "焦るあまり、本音と建て前をあべこべにしてしまったらしい。": "將臣似乎是因爲太過慌張，不小心把真心話和場面話說反了。", "将臣の素直な発言を受けて、芳乃はいよいよ赤面する。": "聽到將臣坦率的發言，芳乃的臉越來越紅了。", "な、なにか、変な想像しているということですね？鼻の下が伸びていますよ……？": "你、你是不是在想什麼奇怪的事？看你一臉色眯眯的樣子……", "それに、とてもいやらしい顔つきで、息が上がっています……。将臣さんったら、えっちですよ……": "而且表情還很下流，呼吸也很急促……將臣先生真是的，太色了……", "伏せられた目を何度も瞬いて、芳乃は羞恥心を逃がそうとした。": "芳乃低着頭，眼睛不停地眨着，似乎是在試圖掩飾自己的羞澀。", "その仕草が、なんとも愛らしい。": "她的動作實在是太可愛了。", "将臣は胸が締め付けられるような思いで、彼女を見ていた。": "將臣看着她，感覺胸口彷彿被緊緊地揪住了一般。", "そんな将臣の視線を受けて――": "在將臣的注視下——", "芳乃は、照れながらも優しく微笑んだ。": "芳乃雖然有些害羞，但還是露出了溫柔的微笑。", "でも、私も将臣さんのことは責められませんね……": "不過，我也沒資格責備你……", "だって、私だって期待していましたから……。将臣さんと、今夜は一緒に過ごすんだからって……": "因爲，我也很期待啊……想着今晚要和將臣先生一起度過……", "つまり、それって……": "也就是說，你……", "将臣の心臓が激しく鼓動を刻むとき、芳乃の心臓も、同じ速度で動いているのだった。": "將臣的心臟劇烈地跳動着，而芳乃的心臟也以同樣的速度跳動着。", "はい。今夜は私とずっと一緒にいてくれますよね？将臣さん……？": "是的。今晚你會一直和我在一起吧，將臣先生……？", "芳乃の問いかけに、将臣は物凄い速さで頷いた。": "聽到芳乃的提問，將臣以極快的速度點了點頭。", "ふふふっ……。将臣さんったら、そんなふうに全力で頷かなくても……": "呵呵呵……將臣先生真是的，不用那麼用力地點頭啦……", "私は、どこかに行ったりしませんから……。まずはゆっくりと、もう一度抱き締めてくださいね……？": "我又不會跑到哪裏去……先慢慢地，再抱緊我一次吧……？"}