{"見ていてくださいませ、アルター・シャペロンさん。むむ……はあっ！": "请好好看着吧，阿尔塔・夏佩隆先生。唔唔……哈啊！", "シャルロッテ": "夏绿蒂", "へえ。なりたてだっていう割にゃ、ちゃんと魔法を使えるようじゃないか。たいしたもんだね。感心感心": "哎呀。明明才刚成为魔女，却已经能熟练使用魔法了啊。真了不起。佩服佩服", "アルター・シャペロン": "阿尔塔・夏佩洛", "そ、そうですか？　大先輩の魔女にそう言っていただけると、自信が湧きますわ。……いやだ人間さんってば、魔法のひとつやふたつでそんなに褒めないでください": "是，是这样吗？　能被大前辈的魔女这么说，我更有自信了。……哎呀人类君真是的，不要因为一两个魔法就夸成这样啦", "……！　私もやる、魔法使ってみる": "……！　我也要，我也要用魔法", "ヴェルメリオ": "威尔梅里奥", "ヴェルは魔法なんか使えないだろ": "威尔根本不会用魔法吧", "……いいの、やるの。そこで見てて。んん～……えいっ": "……没关系，我要用。你在那里看着。嗯嗯～……嘿", "……手のひらから、ほのかに黄色い煙のようなものが……うっ。なんだかニオイますわ……": "……从她的手掌中，冒出了淡淡的黄色烟雾……唔。好像有什么味道……", "おやおや、ヴェルってばなにを出したんだい": "哎呀哎呀，威尔到底弄出了什么呢", "ちょ、ちょっと人間さん。笑ってはいけませんわよ、ヴェルメリオさんは魔法使いではないのですから、うまくいかなくて当然ですわ": "人，人类君，不要笑哦，威尔梅里奥小姐不是魔法师，所以不顺利也是理所当然的", "……ぐすん。やっぱり、私には魔法なんて使えないんだ。人間さんだって笑った": "……呜呜。我果然，还是用不了魔法。人类君也笑了", "できないことでもやってみようって気概が大事じゃないか。どれ、ヴェル、ちょっとコツを教えたげよう。あたしと同じようにやってみな": "重要的是有勇气去尝试自己做不到的事情。来，威爾，我来教你一点诀窍。试着像我一样做做看", "……うう、もういいよ。また変なのが出て、笑われちゃうもん": "……呜呜，已经够了。要是又弄出奇怪的东西，会被笑的", "やる前から決めつけるもんじゃないさ。出てきたのが炎や雷じゃなかったってだけで、エネルギーを出すことにゃ成功しただろ。次はうまくいくさ": "不要在尝试之前就放弃。虽然不是火焰或者雷电，但你成功地释放出了能量。下次会顺利的", "……人間さんもシャルロッテもそんなに離れて、ひどい。うう～……えぇいっ": "……人間君和夏绿蒂都离我那么远，好过分。呜呜～……嘿", "ほいっと": "嘿咻", "きゃあっ！　て、て、手のひらからこんがり焼きたてのパイが飛び出してきましたわ！？": "咔啊！　手，手，手掌里飞出了刚烤好的派！？", "……これ、私がお昼に焼いて、宿屋に置いといたパイだ": "……这是，我中午烤的，放在旅馆里的派", "あっはっは。なにも狼男の尻尾を焦がすばっかりが魔法ってわけじゃないだろ。美味しくパイを焼けるのだって、立派な魔法だよ": "啊哈哈。魔法可不是只能用来烤狼人的尾巴的。能烤出美味的派，也是了不起的魔法", "んん……ああ、やっと来たのかい。おはよう、人間さん。ちょっとお待ちよ、今ハーブティを入れるからね": "嗯嗯……啊啊，终于来了吗。早上好，人間君。稍等一下，我给你倒杯香草茶", "こちらの顔を見ると、眠そうな声でそう言い、アルター・シャペロンは腕を振って見せた。": "阿尔塔・夏佩隆看着我的脸，用困倦的声音说着，挥了挥手。", "億劫そうなその動きに急かされるように、茶葉とお湯とポットがゆらゆらと揺れていい匂いを漂わせ始める。": "仿佛被他那慵懒的动作催促着，茶叶，热水和茶壶开始摇晃，散发出好闻的香味。", "昨晩、明朝早くに訪ねてくるようにと突然の誘いがあったため、こうして従ったというのに……。": "昨晚，他突然邀请我明天早上早点过来，所以我才像这样遵从了……。", "そんなに離れて立つんじゃないよ、取って食おうってんじゃないんだから。ほら、あんたも飲むだろ。ごく……寝起きの渇いた身体に染み渡るねぇ": "别站那么远，我又不会把你吃了。来，你也喝吧。咕嘟……刚睡醒的干渴身体被滋润了呢", "その様子を見て、安心して受け取ったカップに口をつける。": "看到他这样，我放心地接过杯子，喝了一口。", "…………うっ！？": "…………呜！？", "やっと飲んだのかい。恋人の家族が振る舞うもんにそう警戒心を持つんじゃないよ。ま、ゆっくりしていきな": "终于喝了吗？对恋人的家人招待的东西不要那么警惕嘛。不过，你还是放松点吧", "にんまりと笑ったかと思うと、言うことを聞かない身体を押し倒され、そのままあっという間に行為へ持ち込まれてしまう。": "他咧嘴一笑，然后推倒了不听话的身体，就这样转眼间就进入了性行为。", "んっ……はぁっ、相変わらずいいもんを持ってるじゃないか。しかしよくないね、こんな手に引っかかるようじゃ。安心してヴェルを任せられないだろ": "嗯……哈啊，你的东西还是那么好啊。不过，你这样可不好，居然会上这种当。这样我可不能放心地把威爾交给你", "だって、取って食おうなんてつもりじゃないって言ったのに！": "明明说了不会把我吃了的！", "なんとかそう抗議するが、全身を襲う痺れが舌もうまく回らせてくれない。": "我试图抗议，但袭向全身的麻痹感让我无法好好说话。", "取って食おうと思ってる奴が、素直にそう言うと思ってるのかい。悪い女に騙されちまいそうで、まいっちゃうよ": "你以为想吃掉你的人会老实告诉你吗？你好像会被坏女人骗，真伤脑筋。", "今、まさに騙されたばかりなのだが。": "我现在不就正被你骗吗？", "なに言ってんだい、あたしゃ恋人の祖母だよ。こういう手口で襲ってくる女もいるっていう警告さ。……んんっ、あぁっ、今日は随分と……漲ってるね": "你在说什么啊，我是你恋人的祖母耶。这是在警告你，也有女人会用这种手段袭击你……嗯嗯，啊啊，今天……涨得好厉害呢。", "ああっ、ふう……どんどん熱く、なってくねぇ。あんた自身も、ここに……血液が集まってくのが、わかるだろ": "啊啊，呼……越来越热了。你也能感觉到……血液集中到这里了吧。", "撫でるような視線と同時に裏スジをすりすりとなぞられ、声にならない声が漏れる。": "她用抚摸般的视线同时摩擦着我的阴茎，我发出了不成声的呻吟。", "おかしい。すでにペニスがはちきれそうなほど充血している。おかしい。": "好奇怪。阴茎已经充血到快要爆开了。好奇怪。", "なにもおかしくなんかないさ。ちょっと血液を活発にする魔法を混ぜ込んどいただけだ。ここの感覚まで麻痺させちまったら、はぁ……愉しめないだろ": "没什么好奇怪的。我只是混入了让血液稍微活跃的魔法而已。要是连这里的感觉都麻痹了，哈啊……就无法享受了吧。", "前回はあんたの好きなようにやられちまったからね。今回はこうして……ん、ふぅ……っ、あたしの好きなように、やらせてもらうよ": "上次我被你玩弄了一番，这次就……嗯、呼……让我随心所欲地玩弄你吧。", "んっ、はぁっ、ああっ、いいねぇ、カワイイ表情するじゃないか。気持ちいいんだろ？　ほら、顔がっ、とろけちまってるよ": "嗯，哈啊，啊啊，不错嘛，表情很可爱。很舒服吧？　你看，你的表情，已经融化了哦", "あたしのナカで、もうっ、びくびく波打ってるよ。なんだい、恋人の祖母を相手に、こんなにぱんぱんに腫らしちまって、プライドはないのかいっ": "在我的里面，已经，一跳一跳的了。怎么，面对恋人的祖母，还这么硬，你没有自尊吗", "アルター・シャペロンの豊かな胸が目の前で揺れ、質感のある尻が何度も打ち付ける。": "阿尔塔・夏佩洛丰满的胸部在我眼前摇晃，充满质感的屁股无数次地撞击着我。", "……そんなことがどうでもよくなるほどに、ペニスをとんでもない快感が襲い続ける……っ！": "……肉棒持续袭来无与伦比的快感，让我觉得那些事都无所谓了……！", "なんだいっ、もう、出したい？　はは、ダメに決まってるだろ。ん、はぁうっ……これは、あんたへのお仕置きも、兼ねてるんだよ": "怎么，已经，想射了？　哈哈，肯定不行啊。嗯，哈啊……这，也是对你的惩罚", "お仕置き。あうっ。いったい、なんの。ううっ。": "惩罚。啊呜。到底，是什么。呜呜。", "昨晩のことさ。随分と、あのグリムのお嬢ちゃんの魔法をっ、褒めてたじゃないか。ヴェルの前で、よくもまああれだけ、他の女の子を褒めるもんだと思ったよ": "昨晚的事。你不是，对格林小姑娘的魔法，赞不绝口吗。在威爾面前，居然能夸奖其他女孩子，真是服了你了", "普段から、んふっ、あんな風にヴェルを蔑ろにしてるんじゃ、ないだろうね。はぁ、はっ、あの子の優しさに甘えてるんじゃ、ないかってねっ": "平时，嗯，你不会，这么轻视威爾吧。哈啊，哈，你不会，利用他的温柔吧", "あたしは、あんたを信頼して、あんっ、ヴェルを任せてんだよ。悲しませたりしたら、んくっ、うぅ、ただじゃおかない、からね": "我可是，啊嗯，相信你，才把威爾托付给你的。要是让他伤心的话，嗯呜，呜呜，我可不会放过你", "わかった。悪かった。もっとちゃんとヴェルメリオのことを見るようにする。": "我明白了。对不起。我会好好关注威尔梅里奥的", "だから。だから。": "所以，所以", "ま、代わりにヴェルのパイをたくさん褒めてたからね。今回は許したげるとしようか": "作为交换，你可是夸了威爾的派很多次。这次就原谅你吧", "……ったく、情けない顔で、仕方ないね。そんなにばあちゃんのまんこが気持ちいいのかい？　この節操なしったら": "……真是的，露出这么没出息的表情，真拿你没办法。奶奶的小穴就这么舒服吗？　你这个没节操的", "ちろりと舌を覗かせたかと思うと、そこからはもう意識が飛ぶほどの快感が襲ってきた。": "她伸出舌头，随后袭来足以让我失去意识的快感", "……んっ、はあ、はぁうんっ、いいね、この感じっ、たまらないよ。やっぱりあんたのチンポっ、ああんっ、すごいよっ": "……嗯，哈啊，哈嗯，这个感觉，真不错，真让人欲罢不能。你的鸡巴，啊啊嗯，果然很厉害", "あん、こんなに奥まで、届いてるっ……あんたの熱で、はあっ、あたしのまんこ、ヤケドしちまいそうだよっ": "啊嗯，插到，这么深……你的热量，哈啊，好像要把我的小穴烫伤了", "うくぅ、ああぅんっ、もう、限界だろ。いいよ、はぁっ、あんたの、好きにしな！": "呜，啊啊嗯，已经，到极限了吧。可以哦，哈啊，随你喜欢吧！", "んぁあああっ！？　そんなっ、暴れちゃ……うぅっ、あたしもっ……イッ、クぅぅう……！！": "嗯啊啊啊啊！？　这么，激烈……呜呜，我也要……去，了呜呜呜……！！", "背筋まで走り抜けるような快感と共に、熱を帯びた精が解き放たれていった。": "伴随着直冲背脊的快感，我将滚烫的精液释放了出来。", "んっ……ふふ、いつまであたしのナカに、ん……っ出し続けるつもりだい。本当に見境のない男だね": "嗯……呵呵，你打算在我的里面，嗯……射到什么时候。真是个不知节制的男人", "息も絶え絶えになりながら、まだなおペニスは彼女のナカで、どくん、どくん、と脈を打つ。": "尽管已经气喘吁吁，我的肉棒仍在她的体内，一跳一跳地搏动着。", "……そろそろ身体の痺れも取れてくる頃だろ。昨晩のお仕置きは、今のでチャラだ": "……身体差不多也该不麻了吧。昨晚的惩罚，就用刚才的来抵消吧", "それで？　せっかくこんなに早くから女の家を訪ねておいて、もう帰るなんて野暮なことを言うつもりじゃないだろうね？": "所以呢？难得这么早就来拜访女人的家，你该不会说要回去了吧？"}