{"はぁーもうお腹ぺこぺこだよ。お店についたら、メニュー全種類制覇してやる〜！": "哈啊，肚子已經餓扁了。到了店裏，我要把菜單上的所有種類都喫一遍！", "ルナティック": "路納提克", "張り切ってるねえ。まあでも、せっかくのビュッフェなんだ。元を取らなきゃ勿体ないってもんさ。……おや、あれは？　おーい、ベファーナ": "精神滿滿呢。不過，難得來一次自助餐。不回本的話就太可惜了……哎呀，那是？　喂，貝法娜", "アルター・シャペロン": "阿爾塔・夏佩隆", "え？　あっ、こんにちは。みなさんお揃いでお出かけですか？": "嗯？　啊，你好。大家一起來出門嗎？", "ベファーナ": "貝法娜", "これからビュッフェに行くんだよ。ベファーナも一緒にどうだい？　四人席で予約したから、あとひとり増えても大丈夫なんだ": "我們正準備去喫自助餐。貝法娜要不要一起來？　我們訂了四人桌，再多一個人也沒問題", "わ、わたしなんかと一緒に居て、みなさんご飯を楽しめるでしょうか……。いえ、誘っていただけたことが迷惑というわけではなくてですね……！": "和，和我這種人在一起，大家能喫得開心嗎……不，我不是說你們邀請我讓我很困擾……！", "あーもうゴチャゴチャ悩まないの！　人間さん、ベファーナの腕捕まえといて。さっ、みんなでレッツゴーだよ〜！": "啊真是的，別再糾結了！　人類君，抓住貝法娜的手。來，大家一起出發吧！", "おー、すごい数の料理だねえ。ジャンルを問わず、なんでもある。全種類制覇するのは大変じゃないのかい": "哦，好多菜啊。各種各樣的都有。想要每種都喫一遍的話，應該會很辛苦吧", "そ、そこは気合でなんとかするの。食べきれなかったら、人間さんに手伝だってもらうんだ。まずは、デザートコーナーから突撃〜！": "這，這種時候就要靠氣勢了。喫不完的話，就讓人類君幫忙。首先，從甜點區開始突擊！", "おやおや、デザートから？　まあ好きな物を食べればいいか。私達も取りに行こうかね": "哎呀，從甜點開始？　算了，喫自己喜歡的東西就好。我們也去拿吧", "わぁ……っ、ピザもパスタも美味しそうです。こっちの肉まんも……あぁでも、わたしが取ったら他の人が食べられなくなりますよね……": "哇……披薩和意大利麪看起來都很好喫。還有這邊的肉包……啊啊，但是，我拿了的話，別人就沒得喫了……", "な、なら春巻きは……残りあと一本！？　いけません、わたしが最後の一本を取るなんてそんなこと……どうしましょう、決められません……！": "春，春捲……還剩下一個！？　不行，我怎麼能拿走最後一個……怎麼辦，我拿不定主意……！", "悩み多き乙女だねぇ。人間さんの言うとおり、違うものを取って、後で半分こすれば問題ないさ。それならみんな、好きなものを食べられるだろ？": "真是一位多愁善感的少女啊。人類君說得對，你去拿別的東西，之後再分着喫就行了。這樣大家都能喫到自己喜歡的東西了吧？", "で、では、お言葉に甘えて……ゴルゴンゾーラのパスタに……ジャガイモのガーリックバター和え、それからナムプラーのエスニックチャーハン……んんっ、お腹が空く匂いです": "那，那我就恭敬不如從命了……我要加了戈貢佐拉芝士的意大利麪……還有蒜香黃油土豆，以及泰式酸辣炒飯……嗯，聞着好香，肚子都餓了", "ちょっとちょっと、ベファーナのお皿、だいぶ匂いがカオスだけど大丈夫？　とりあえず、早くみんなで食べようよ！": "等等，貝法娜的盤子上，味道是不是太混雜了？　總之，大家快點開喫吧！", "あとでそのパスタ、一口わけておくれ。私の取ったゼリー寄せと交換しよう": "等會兒把你的意大利麪分我一口，我把我拿的果凍分給你", "は、はい……！　人間さんも何か食べたいものはありますか？　どうぞ遠慮無く仰ってくださいね。料理でも、わたしでも、なんでも差し出す準備はできていますから。ね？": "好，好的……！　人類君有什麼想喫的嗎？　請不要客氣，儘管說。不管是食物還是我，我都會獻給你的。好嗎？", "みんなで食べるビュッフェも楽しかったですが、ひとりは落ち着きます。……まぁっ、人間さん！　どうしてここに？　……あぁいえ、言われなくても解っています。解っていますとも": "大家一起喫自助餐雖然很開心，但一個人喫還是更放鬆。……哎呀，人間君！　你怎麼在這裏？　……啊啊，不用說我也知道。我都知道的", "わたしもあなたも食後のお散歩をしていて、そこで偶然出会った……運命がわたし達を引き合わせたのですね": "我們都在飯後散步，然後偶然相遇了……是命運把我們聯繫在一起的", "自分はシンデレラに頼まれて、ベファーナを呼びに来たのだ。": "我被仙杜瑞拉拜託，來叫貝法娜。", "だから偶然ではなく必然だと告げる。": "所以我說這不是偶然，而是必然。", "偶然ではない……運命でもないと仰るんですか……？　あぁ、まさかこのような形で運命の方に拒まれるなんて……": "不是偶然……也不是命運嗎……？　啊啊，沒想到我會以這種形式被命運拒絕……", "そうですか……では、爆ぜるしかありませんね……": "是嗎……那我只能自爆了……", "今にも魔法で命を散らしそうなベファーナの腕を慌てて掴む。そして――": "我慌忙抓住貝法娜的手臂，她好像想用魔法自盡。然後——", "ふふっ、わたしのことを食べてくださるのですか？　いつでもできるように、心の準備はしておいたんです。きっとその気持ちが伝わったのですね……嬉しい": "呵呵，你要喫掉我嗎？　我早就做好了心理準備，隨時都可以。一定是我的心情傳達給你了吧……好開心", "自ら腰を高く上げてこちらを誘ってくるベファーナの入口に、ゆっくりと腰を押し当てた。": "貝法娜主動抬起腰誘惑我，我慢慢把腰壓在她的入口上。", "はっ、んん……ズブズブって入ってくるのが、あっ、よくわかります。とても……熱くて……っ、はぁっ、汗をかいてしまいますね": "哈，嗯嗯……我能清楚地感覺到，啊，你正在進入我的身體。非常……熱……哈啊，都要出汗了", "この体勢だとあなたの汗を舐められないのが残念ですが……それは、後に取っておきましょう。んぅ……っ、安心してください。邪魔が入らないように、結界を張っておきましたから……んぁっ": "這個姿勢不能舔你的汗，真是遺憾……那就留到以後吧。嗯……請放心。我已經張開了結界，不會有人來打擾的……嗯啊", "さぁどうぞ、もっと奥まで……はぁっ、わたしの中があなたの形になるように、しっかり埋め込んでくださいね": "來吧，請進到更深處……哈啊，請填滿我的身體，讓它變成你的形狀", "奥まで届くよう角度を調整しながら抽送を繰り返した。": "我調整角度，反覆抽插，以到達更深處。", "その動きにあわせるように、ベファーナの腰が淫らに揺れていく。": "貝法娜的腰配合着我的動作，淫蕩地搖晃着。", "森の……んっ、大樹に見守られて、とても神聖な儀式をしている気分です。運命の相手と自然の中での交わり……ふふっ、素敵……ですね。パンパンと肌のぶつかり合う音……もっと聞かせてあげたくなります": "在森林……嗯，大樹的注視下，感覺就像在進行一場神聖的儀式。和命中註定的人在大自然中交合……呵呵，真棒……我想讓你多聽聽，肉體碰撞的聲音", "お互いが立てている音に興奮したのか、濡れたベファーナの膣壁がきゅっと肉棒を締め付けてきた。": "也許是被彼此發出的聲音所刺激，貝法娜溼潤的陰道壁緊緊地纏繞着肉棒。", "あっんん……こんなことばかり言っていては、はぁっ、困ります、よね。もっと愛の言葉を紡がないと……わたしから、運命の方への愛の言葉を……": "啊嗯嗯……總是說這種話，哈啊，你會很困擾吧。我必須說更多愛的話語……我對命中註定的人的愛的話語……", "頭から足の先まで、皮膚も……んぅっ、その下に隠された肉と骨も、血液の一滴ですら、わたしは愛していますよ……ひぁっ、あん": "從頭到腳，皮膚……嗯，還有隱藏在皮膚下的肉和骨頭，甚至是一滴血，我全都愛着……噫啊，啊嗯", "いつだってあなたのことを見ています……愛を込めて……あっ、んん、ん！": "我一直都在注視着你……帶着愛意……啊，嗯嗯，嗯！", "穏やかな笑みを浮かべるベファーナのいい場所を狙って、円を描くようにグラインドを繰り返すと、彼女の口から甘い声が漏れた。": "我瞄準了露出溫和笑容的貝法娜的敏感部位，像畫圓一樣反覆抽插，她的嘴裏發出了甜美的聲音。", "ひぁっ、あ……んぅっ！　あっ、すごい……っ、わたしの中擦り上げて……ふぁあっ、あ、その角度いい……ですっ……！　いいのぉ……っ！": "噫啊，啊……嗯！　啊，好厲害……摩擦着我的裏面……呼啊啊，啊，這個角度好棒……！　好棒……！", "頭の奥も……お腹の中、もぉ、ビリビリって、ジンジンってしてぇ……はぁっ、ぁ、だめ、自分で中が動いてるの……んっ、わかります……あぁっ！": "大腦深處……還有肚子裏面，都麻麻的，酥酥的……哈啊，啊，不行，我能感覺到……嗯，裏面在自己動……啊啊！", "言葉の通り、奥へ奥へと誘い込むように、ベファーナの中は動いていた。": "正如她所說，貝法娜的裏面在動，彷彿在邀請我進入更深處。", "彼女の腰をぐっと掴み、腰を押しつけた。": "我緊緊抓住她的腰，把腰頂了上去。", "あっ、はぁぁぁ……んっ！　激し……ぃいっ、あんっ！　お互いを食べ尽くそうとしてて……ひぁっ、何も考えられなくなっちゃいます……んぅっ！": "啊，哈啊啊啊……嗯！　好激烈……噫噫，啊嗯！　就像要把彼此喫幹抹淨一樣……噫啊，我什麼都無法思考了……嗯！", "つ、繋がっているところ、見えます……か？　んひぁっ、わたしがあなたのモノで感じている顔……もっ、ふぁっ、ぁあん！": "能，能看到我們結合的地方嗎……？　嗯噫啊，我被你的肉棒插到有感覺的表情……也，嗚啊，啊啊嗯！", "はぁっ、あ、わたしの表情も、あそこも、全部覚えておいてくださいね……あっ、ああ、運命を魂に刻みつけて……やぁっ、ん！　んんっ！　奥、奥……ぅっ！": "哈啊，啊，請記住我的表情，還有我的那裏，記住我的全部……啊，啊啊，把命運刻在靈魂上……呀啊，嗯！　嗯嗯！　裏面，裏面……嗚！", "全部覚えておこう。": "我會記住全部的。", "言葉で答える代わりに、彼女の最奥めがけてより一層動きを激しくした。": "我沒有用語言回答，而是更加激烈地頂向她的最深處。", "ひぁあっ、あ、ん！　こ、こんなわたし、ですが……ひぅっ、あなたを求める気持ちは他の誰にも負けないように、んっ、します……ので……あっ、はぁあっ": "噫啊啊，啊，嗯！　雖，雖然我這個樣子……噫嗚，但我對你的愛意，嗯，不會輸給任何人……所以……啊，哈啊啊", "どうぞ末永く……んぁっ、愛していただけると、とても……とても、嬉しい……ですっ、あっ、ああん！": "請你永遠……嗯啊，愛着我，我會非常……非常，開心的……啊，啊啊嗯！", "ふぁっ、あ、だめ……んんっ、だめ、もうイッちゃいそ……あぁっ、ん、イッちゃいそうですぅ……やぁああん！": "嗚啊，啊，不行……嗯嗯，不行，要高潮了……啊啊，嗯，要高潮了……呀啊啊啊嗯！", "自分ももう限界が近い。": "我也已經接近極限了。", "共に果てようと何度も腰を打ち付けた。": "我一次又一次地挺腰，想要和她一起高潮。", "あっ、はぁ……んっ、そのまま……んぁあっ、そのまま全部わたしにください……あぁっ、あなたの愛を全部、わたしに……あ、あっ、ああああっ！": "啊，哈啊……嗯，就這樣……嗯啊啊，就這樣全部射給我……啊啊，把你的愛全部，射給我……啊，啊，啊啊啊啊！", "膣内が強く締まるのと同時に、ベファーナの一番奥へ熱い白濁を吐き出した。": "在小穴緊緊收縮的同時，我將滾燙的白濁液射進了貝法娜的最深處。", "はぁっ、はぁ……ん、んぅ……わたしの中あなたのでいっぱいに、なっています……んっ、子宮に届いたの、あなたも感じましたか……？": "哈啊，哈啊……嗯，嗯嗚……我的裏面，被你的精液填滿了……嗯，你也感受到了嗎，射到子宮裏了……？", "こうして中に注がれると、あなたからの愛で満たされているような気がします。わたしの勘違いでなければ、嬉しいのですが……": "被你這樣射在裏面，我感覺被你的愛填滿了。如果不是我的錯覺，我會很開心的……", "一瞬不安そうな顔を浮かべる彼女に、笑顔で返す。": "她一瞬間露出了不安的表情，我用笑容回應了她。", "ふふっ、ありがとうございます。いまはまだ……それだけでも嬉しいです。いつかまたこうして、愛を確かめさせてくださいね？": "呼呼，謝謝你。現在……光是這樣我就很開心了。總有一天，我們再像這樣確認彼此的愛吧？", "昨日の夜だって、あんなふうにひとり寂しく自分で慰めるくらいなら、わたしを呼びつけてくださればいいんですから": "昨天晚上也是，與其那樣一個人寂寞地自慰，還不如把我叫過來", "ありがとう、と微笑み返してはたと気づく。": "我微笑着向她道謝，然後突然意識到。", "何故、昨夜の就寝前に自慰をしていたことを知っているのか。": "爲什麼她會知道我昨晚睡前自慰了呢？", "言ったでしょう、いつも見ているって。ふふっ……": "我不是說了嗎，我一直都在看着你。呼呼……"}