{"なるほどなるほど、この辺りはこういった街並みになっているのですね": "原來如此原來如此，這一帶的街道是這樣的啊", "常陸 茉子": "常陸 茉子", "たとえ土地勘や地の利のない見慣れぬ地であろうと、芳乃の護衛を果たす責任は変わらない。": "即便是在不熟悉的地方，沒有地理優勢，完成芳乃的護衛任務的責任也不會改變。", "いかなる場においても主を守るべく、茉子は街の散策に訪れていた。": "爲了無論在什麼情況下都能保護好主人，茉子來到街上散步。", "穂織の町とは異なっており、とても興味深いですね。ワタシみたいな田舎者にとっては、なおさらです": "和穂織的街道不一樣，真是有意思。對於我這樣的鄉下人來說，就更覺得新鮮了", "なぁ、街の下調べと言っても、俺は何をしたら？": "那，說是來調查街道，我該做些什麼呢？", "有地 将臣": "有地 將臣", "同じ箇所を巡るにせよ、視点は多いに越したことありませんから……む、この先は": "即使是去同一個地方，觀點自然是越多越好……唔，前面是", "怪しい路地裏を見つけた茉子は、見過ごすわけにいかないとばかりに足を踏み入れる。": "茉子發現了一條可疑的小巷，像是覺得不能放過一樣，邁步走了進去。", "なんだオメェら、ふんっ！": "你們是什麼人，哼！", "村人": "村民", "危ないっ――！": "危險——！", "路地裏でたむろしていたならず者のひとりがガラス瓶を投げて威嚇するも、茉子は将臣を引き寄せて衝撃を回避した。": "在小巷裏聚集着的一羣地痞流氓中的一人扔出了玻璃瓶進行威嚇，但茉子將將臣拉到身邊，避開了衝擊。", "いきなり攻撃を仕掛けるとは、何をなさるおつもりですか": "突然就發動攻擊，你們這是什麼意思", "オレらのシマに勝手に上がり込んでおいて、随分と乱暴な挨拶だなァ？": "擅自闖進我們的地盤，這打招呼的方式還真是粗暴啊？", "……大丈夫ですよ有地さん、あんな連中ワタシの敵ではありませんから": "……沒事的，有地先生，那種傢伙不是我的對手", "シマって、ここは公共の場ですよ。こんな狭い場所で威張り散らして、恥ずかしくないのですか": "說什麼地盤，這裏可是公共場所啊。在這種狹窄的地方耀武揚威，你們不覺得丟臉嗎", "危機的状況にも関わらず、当の将臣はそれどころではなかった。": "雖然身處危機之中，但將臣本人卻顧不上這些。", "咄嗟に抱き寄せられたことで、顔面が彼女の胸の間に埋まり続けているのだ。": "因爲茉子突然將我拉到身邊，我的臉一直埋在她的雙峯之間。", "所詮はこんなところに溜まっているような輩です。心配なさらず、このままじっとしていてくださいね": "他們終究只是聚集在這種地方的傢伙。不用擔心，就這樣待着別動哦", "じっとすればするほど、": "越是不動——", "その柔らかさをじっくりと感じさせることになってしまうと、彼女は気付いていない。": "就越能清楚地感受到那份柔軟，但她並沒有注意到這一點。", "大人しく帰らせては……くれなさそうですね。どうにか隙を作れれば……": "看來……是不會讓我們老老實實地回去呢。要是能想辦法製造出破綻的話……", "オメェの図太さも面白えが……ヒャハハ！そこのヤローこそ、女に守られて恥ずかしくねぇのかよ！？": "你那厚臉皮的性格雖然也很有趣……呀哈哈！不過那邊的小子，被女人保護着就不覺得丟臉嗎！？", "っ、有地さんを悪く言うのは許しません！！": "！我不許你說有地先生的壞話！！", "茉子の身体に力がこもると、胸に挟まれる圧迫度も上がる。": "茉子的身體一用力，夾着我的胸部的壓迫感就更強了。", "有地さんは危険を省みず、ワタシたちのことを思って行動を起こせる、心優しく勇気のある人です！": "有地先生是那種不顧危險，會爲了我們而行動，心地善良又勇敢的人！", "むぐ、ふごご……！": "嗚咕，呼咕咕……！", "ほら、本人も憤っています。これ以上の狼藉は、ワタシが承知しませんよ――はっ": "看吧，他本人也很憤慨呢。要是再繼續胡作非爲，我可不會放過你們——哈", "茉子がクナイを放ってみせると、風を切るその素早さにならず者たちは度肝を抜かれたらしく……。": "茉子將苦無扔向他們，那破風而出的迅捷似乎讓地痞流氓們嚇破了膽……。", "このくノ一、仮装じゃないのかよ……！こいつはやべぇぞぉぉぉぉっ！": "這個女忍者，居然不是在玩角色扮演嗎……！這傢伙很不妙啊啊啊啊！", "……口ほどにもない人たちでしたね。ひとまずの危険は去りました": "……他們也沒嘴上說得那麼厲害嘛。暫時是脫離危險了", "反撃の奇襲をされるかもしれませんから、警戒は解けませんけど。もう少しの辛抱ですよ": "但說不定還會遭到反擊，所以還不能放鬆警惕。再忍耐一下吧", "いや……もう、限界かも。どうにかなってしまいそう……": "不……我已經到極限了。感覺快要瘋掉了……", "有地さん、大丈夫ですかっ！？　……あ": "有地先生，你沒事吧！？　……啊", "な、なるほど……そういう状況下でしたか……": "原、原來如此……是這種狀況啊……", "自身が起こしたことに衝撃を受け、茉子は硬直してしまった。": "茉子被自己引發的狀況嚇到了，整個人都僵住了。", "将臣の顔が固定され、双丘を押し込む。": "將臣的臉被固定住，壓在了雙峯之間。", "胸の弾力が彼を押し返すと、ふっくらとした感触が顔面を包み込んだ。": "當胸部的彈力將他推回來的時候，那軟綿綿的觸感就包裹住了他的臉。", "ごめんなさい、ワタシったら思わず……": "抱歉，我居然下意識地就……", "いえ、何から何まで……ありがとうございます": "不，從頭到尾……都非常感謝你", "またもこんなことで感謝されるとは、思ってもいませんでした": "我真沒想到，居然還會因爲這種事被感謝呢", "……でも、離そうとはしないでくれるんだね": "……不過，你沒有打算放開我呢", "ワタシの手が離れたところを狙い、人質に取る危険性がありますので。ですから、有地さんもこれ以上変な気を起こさず——": "因爲要是我鬆手的話，他們可能會趁機把你當成人質。所以有地先生也別再起什麼奇怪的念頭——", "平静を装いながらも、その気恥ずかしさから思わず腕に力が入ってしまう。": "雖然裝作一副平靜的樣子，但因爲害羞，我的手臂還是不由得用力了。", "むぐぐ……わかったわかった！　そうだよな、必死に庇ってくれたのに不純な気持ちを持っていたら、思いを裏切ることになるしな": "嗚咕咕……知道了知道了！也是啊，你都拼命地保護我了，要是我卻抱有不純潔的想法的話，就太對不起你了", "有地さん……ワタシにとって、あなたも護衛すべき大切な人なんですからね": "有地先生……對我來說，你也是我應該保護的重要的人哦", "俺を守ってくれて、ありがとう。常陸さん": "常陸，謝謝你保護了我", "あ、あは。出し抜けで真面目になるなんて、やってくれますね": "啊，啊哈。居然突然一本正經起來，真有你的呢", "思いを裏切るなんて、そんなことありませんよ。きちんと届いていますから――どういたしまして": "我纔沒有背叛你的心意呢。我全都明白的——不用謝"}