{"将臣さん……。将臣さん……！": "將臣先生……將臣先生……！", "朝武 芳乃": "朝武芳乃", "ベッドで寝息を立てている将臣の肩を、芳乃が揺すっている。": "芳乃搖晃着躺在牀上呼呼大睡的將臣的肩膀。", "もう朝ですよ。早く起きないと、朝食が冷めてしまいます": "已經早上了哦。再不快點起來的話，早飯就要涼了", "ふああっ……。朝武さん、起こしてくれてありがとう": "呼啊啊……朝武小姐，謝謝你叫我起牀", "有地 将臣": "有地將臣", "もう、起きるよって――むぐうっ……！": "我這就起牀——唔咕……！", "きゃあっ……！あ、あのっ、胸に、将臣さんの顔が当たってますっ……！": "呀啊……！那、那個，將臣先生的臉，碰到我的胸部了……！", "将臣が上体を起こすと、身を乗り出していた芳乃の胸に偶然顔が埋まってしまった。": "將臣剛一起身，臉就偶然埋進了探出身子的芳乃的胸部。", "え！？　ちょ、ちょっと、将臣さん……！？早く、顔をどけてくださいっ……！": "哎！？等、等一下，將臣先生……！？快點把臉移開……！", "将臣は、もちろん起きている。": "將臣當然已經醒了。", "だが、このラッキーな状況をもうしばらく楽しむために――": "但是，爲了再享受一下這個幸運的狀況——", "寝ぼけているふりをすることに決めた。": "他決定裝作睡迷糊了。", "うん……？目の前が真っ暗で、なにがなんだか分からないな……": "嗯……？眼前一片漆黑，完全搞不清楚狀況……", "も、もうっ……！　えっちなことをしないでくださいっ！将臣さんったら、まだ寝ぼけているんですか？": "真、真是的……！請不要做色色的事情！將臣先生真是的，你還沒睡醒嗎？", "しょうがないですね。ほら、しっかりしてくださいっ！": "真拿你沒辦法。來，振作一點！", "芳乃が再び将臣の肩を揺すっても、彼はふたつの柔らかな膨らみを味わうことを止めない。": "芳乃再次搖晃將臣的肩膀，但他還是沒有停止享受那兩團柔軟的隆起。", "それどころか、顔を擦りつけるようにしてより一層堪能しようとするのだった。": "不僅如此，他還用臉蹭着胸部，想要更加享受一番。", "ま、将臣さんっ……！そ、そんなふうにしたらダメですっ……": "將、將臣先生……！不、不能這樣啦……", "私の胸に、顔が擦れてっ……！あっ、ああっ……。はあっ……ううんっ……": "臉、臉蹭到我的胸部了……！啊、啊啊……哈啊……唔唔嗯……", "将臣の動きに合わせて、芳乃の胸が揺れる。": "芳乃的胸部隨着將臣的動作搖晃着。", "その度に、彼女の口から熱い吐息が微かに漏れた。": "每晃一下，她的口中都會微微吐出溫熱的氣息。", "なんだか、変な気分になってしまいます……。まだ、朝なのに……。こんなのダメなのに……": "感覺，心情變得好奇怪……明明還是早上……明明不可以這樣的……", "はあっ……ふうっ……。そう、今は朝なんですよ、将臣さん……": "哈啊……呼……對，現在還是早上哦，將臣先生……", "芳乃の頬に紅色が、じんわりと滲んでいる。": "芳乃的臉頰上泛起了微微的紅暈。", "まるで、筆洗の水に、赤い水彩絵の具が落ちた様のようだ。": "就好像紅色的水彩顏料滴進了洗筆筒的水裏一樣。", "将臣さんのために作った朝食が……。あなたを待っているんです……": "我特意爲你做的早飯……還在等着你呢……", "心を込めて、私が作ったんですよ……？甘くない卵焼き、好きですよね……？": "那是我用心做出來的哦……？你不是很喜歡喫不甜的煎雞蛋嗎……？", "普段なら清らかさを感じさせる瞳が、熱っぽく潤んでいる。": "平時讓人感到清純的眼眸，現在卻帶着熱意，顯得十分溼潤。", "その熱を外に逃がそうとしているのか、何度も瞬きを繰り返した。": "她不停地眨着眼睛，彷彿是要將那股熱意排出去一樣。", "私、怒っているんですからねっ……！ほら、今すぐしゃきっとしてくださいっ……！": "我可是很生氣的哦……！好了，現在就給我振作起來……！", "って、言ってる傍からっ……！手作り料理を食べたいってリクエストしたのは、将臣さんじゃないですか": "剛、剛說完就……！說想喫我親手做的料理的，不就是將臣先生你嗎", "将臣は、芳乃の苛立ちをよそに今度は唇を柔肉に押し付ける。": "將臣沒有理會芳乃的焦躁，這次把嘴脣貼在了她柔軟的肌膚上。", "軽くキスをするような要領で、彼女の胸を刺激した。": "他用輕輕親吻的要領，刺激着她的胸部。", "ちょっと、くすぐったいですよぉっ……！止めてくださいっ……！　あっ、はあっ……ふふっ、ふふふっ！": "喂，這樣好癢啊……！快住手……！啊，哈啊……呵呵，呵呵呵！", "早く起きて、私に卵焼きを『あーん』して欲しくないんですか？今日の卵焼きは、火加減もちょうど良い自信作なんですよ……？": "你不想快點起牀，讓我餵你喫玉子燒嗎？今天的玉子燒，我可是很有自信，火候掌握得恰到好處哦……？", "うーん……。卵焼きもいいけど、朝武さんの胸も捨てがたいよ": "唔……玉子燒是不錯，但朝武小姐的胸部也讓人難以割捨啊", "最近、スキンシップが足りてなかったし……。あともう少しだけ、こうしてちゃダメかな？": "最近，身體接觸做得還不夠……就不能再這樣，多待一會兒嗎？", "ま、将臣さんっ……！そんな真正面から、お願いされると困りますっ……！": "將、將臣先生……！你這樣當面請求，我很難辦啊……！", "芳乃は将臣から目線を外し、戸惑いの表情を浮かべた。": "芳乃把視線從將臣身上移開，露出了困惑的表情。", "しかし、おねだりされるとまんざらでもないわけで……。": "但是，被這樣請求，她也不是完全不願意……", "ダメ、かな……？": "不行嗎……？", "だっ、ダメじゃ……ないです": "也、也不是……不行", "私は、将臣さんが喜んでくれるなら……。本当は、なんだって――": "只要能讓將臣先生高興……其實，我什麼都——", "そう、将臣さんのためなら……。こんなことくらい、いつだってしてあげたいです……": "沒錯，只要是爲了將臣先生……這種小事，我隨時都可以爲你做……", "将臣は、その返事に満足して微笑む。": "將臣對她的回答很滿意，露出了微笑。", "芳乃の本心から生じた言葉に触れて、自分に向けられた愛情の深さを思い知ったのだ。": "聽到芳乃發自內心的這句話，他終於明白芳乃對自己的愛有多深。", "ありがとう、朝武さん。そろそろ起きて、朝食を食べようかな": "謝謝你，朝武小姐。我差不多該起牀喫早飯了", "胸元から顔を外して、身支度を整えようとする。": "他把臉從芳乃的胸口移開，準備整理儀容。", "そんな将臣を、芳乃はそっと制した。": "芳乃輕輕制止了將臣。", "お料理は、また温め直せば大丈夫ですから……": "飯菜再熱一下就行了……", "えっ……？それって、つまり……？": "哎……？你的意思是……？", "今は、将臣さんのリクエスト通り……": "現在就按照將臣先生的要求……", "もう少しだけ、このまま……。こうしていましょう……？": "再這樣待一會兒吧……？", "将臣の顔面に、芳乃の胸がぎゅっと押し付けられた。": "芳乃把胸部緊緊地壓在將臣的臉上。"}