{"ショパンは、更衣室に身を潜めながら、人間が来るのを待ち構えていた。": "萧邦躲在更衣室里，等待着人类的到来。", "人間さまを誘惑しちゃうのですぅ……。この場で、またひとつ既成事実を積み上げて、人間さまとの幸せな生活に一歩近づいて……ふへっ、くへへっ": "要去诱惑人类大人了……在这里再制造一个既成事实，离和人类大人过上幸福的生活又近了一步……嘿嘿，嘿嘿嘿", "ショパン": "萧邦", "この場所へ来るように誘導するメモは、既に仕込んである。": "我已经准备好把人引诱到这里来的便条了。", "ここへ来るのは時間の問題だと思われた。": "我想，那个人来到这里只是时间问题。", "早く来てほしいのですぅ……待ちきれなくて……はっ、来た！": "好想快点见到他……等不及了……啊，来了！", "お願いですっ、しょぱんを、しょぱんを、はぁっ、はぁっ、抱いてくださいっ、むちゃくちゃにしてほしいのですぅ……！": "求求你，请你，请你，哈啊，哈啊，抱抱萧邦，把萧邦弄得乱七八糟吧……！", "現れた人影に半裸で抱きつき、そのボリュームたっぷりの胸元をぎゅっと押し付ける。期待に満ちた顔で見上げると……。": "我半裸着身子抱住出现的人影，将那对丰满的胸部紧紧地压了上去。我满怀期待地抬头一看……", "えっ……こ、こんな可愛い顔が、ま、マジで？": "呃……真，真的有这么可爱的脸吗？", "村人": "村民", "誰！？": "你是谁！？", "……っ、うっ、こふっ……。……っ、……っ！": "……唔，呜，咳咳……！……！", "（声が……でない、のですぅ……っ。器官に血が詰まってるのもありますけど、でもっ、それ以上に……）": "（发不出……声音……虽然也有因为器官充血的原因，但是，更重要的是……）", "うぅっ、んっ、ふぅっ……！　う、くぅ、や、やぁ……っ！": "呜呜，嗯，呼……！呜，唔，不，不要……！", "（人間さまとエッチ……するはずだったのにっ、こんなっ、知らない人となんてっ、いやなのですぅ……！）": "（明明……是要和人类大人做爱的，却要和这种，不认识的人，我不要……！）", "必死に抵抗しようとするショパンだったが、ただでさえ病弱な彼女の訴えは、欲望に火が付いてしまった男に届くことはなかった。": "萧邦拼命地想要抵抗，但原本就体弱多病的她，根本无法让欲望熊熊燃烧的男人听到自己的诉求。", "男は力任せにショパンの身体を何度も貫く。": "男人用蛮力一次又一次地贯穿了萧邦的身体。", "う、ううっ……ひどいのですぅ……！　うっ、ううっ、げふっ、ぐふっ": "呜，呜呜……好过分……！呜，呜呜，咳咳，咳咳", "お願いです、もう……っ、やめてほしい、のですぅっ、うっ、んぐっ、んぅっ": "求求你，已经……够了，不要再做了，呜，嗯咕，嗯", "へへっ、そうやってちょっと嫌がってみせるところ、可愛いな": "嘿嘿，你这种有点不情愿的样子，真可爱啊", "ち、ちがっ、あっ、あくぅっ！？　しょぱんのっ、あそこはっ、あっ、人間さまのもの、なのにぃ……っ！　んっ、はぁっ、そんなにごりごりしたらっ、あぁっ、壊れちゃうのですぅ……っ！": "不，不是的，啊，啊呜！？ 萧邦的，那里，啊，明明是，人类大人的东西……！ 嗯，哈啊，这么用力地插的话，啊啊，会坏掉的……！", "も、もう、だめなのですぅっ、うっ、ううっ": "已，已经，不行了，呜，呜呜", "まだまだ、俺はこんなもんじゃないよ。むちゃくちゃにしてほしいんだろ？": "还早着呢，我可不止这点本事哦。你不是很想被我弄得乱七八糟吗？", "言葉尻をつかまえて煽っているのではなく、男は純粋にショパンが現在でも望んで身体を許していると誤解しているようだった。": "男人似乎并不是在故意挑刺，而是单纯地误会了萧邦现在是心甘情愿地献出了自己的身体。", "彼女にとって輪をかけて不幸だったのは、男の肉棒が世間相場と比べても太く逞しいことだった。": "对她来说更加不幸的是，男人的肉棒比一般人的都要粗大坚挺。", "んっ、んくぅっ、くるし……っ、はぁっ、あうっ。ふとすぎ、てぇ……っ、はぁっ、あっ、つらい、のですぅっ、あぅっ": "嗯，嗯呜，好难受……哈啊，啊呜。太大了……哈啊，啊，好难受，啊呜", "（人間さまは、小さかったのです……？　ううん、違うのです、大きければいいわけじゃないのですぅ……っ。しょぱんと人間さまは、相性がぴったりだから……）": "（人类大人，原来很小吗……？ 不，不是的，不是越大就越好……萧邦和人类大人，是天造地设的一对……）", "恋情というバイアスが多分にかかっているにせよ、ショパンにとって人間と繋がるフィット感はたまらなく心地良いものであるのは事実だった。": "虽然其中大概也包含着名为恋情的偏见，但对萧邦来说，与人类结合时的贴合感确实让她感到无比舒适。", "それに、単純なピストンでさえも、目の前の男の力任せで乱暴な腰振りとは、まるで違うと確信した。": "而且，她确信就连单纯的活塞运动，也与眼前这个男人粗暴的蛮力腰动截然不同。", "うっ、ううっ、んぁうっ、もう、いやなのですぅっ、うぅっ、ぐすっ、人間さまとが、いいのですぅ……！": "呜，呜呜，嗯啊呜，已经，不要了，呜呜，呜呜，和人类大人，才好……！", "んぁ、はぁっ、あぁっ！　しょぱんが、いけなかったのですぅ……？　どうして、うっ、あうっ、こんなことに……っ！": "嗯啊，哈啊，啊啊！ 是萧邦，不好吗……？ 为什么，呜，啊呜，会变成这样……！", "ああっ、すごいよデカパイちゃん。もっともっと、俺のチンポでめちゃくちゃにしてあげるからね！": "啊啊，好棒啊，大派酱。我会用我的鸡巴，把你弄得乱七八糟的！", "もはや、快楽に耽溺している男の耳には、ショパンの悲痛な声など届いていなかった。聞く気もない、というのが実情だろう。": "已经沉溺于快乐中的男人，根本听不见萧邦悲痛的声音。实际上，他大概连听都不想听吧。", "（何もかも、違うのですぅ……人間さまと、このひとでは……っ、違うところばっかり……っ）": "（一切都，不一样……人类大人，和这个人……呜，全都不一样……）", "それはあたかも、ヴェルメリオに扮して迫ったところで、おそらくは人間はショパンをヴェルメリオとは誤認しなかったであろうことと、重なっているようだった。": "这就好比她扮成威尔梅里奥去诱惑人类，但人类大概也不会误认萧邦就是威尔梅里奥一样。", "あぁっ、あっ、違う、違うのですぅ……っ、あぁっ、んっ、はぁっ、あれも、これも、違うのですぅ……っ": "啊啊，啊，不对，不对……啊啊，嗯，哈啊，这个，那个，都不对……", "男の行動のひとつひとつが、愛する彼との違いを浮き彫りにしていく。": "男人的每一个动作，都让她更加意识到他与心爱的他之间的差异。", "優しく受け入れられるはずだったショパンの身体は、むき出しの欲望にさらされ、心とともにかき乱されて――": "本应被温柔接纳的萧邦的身体，暴露在赤裸裸的欲望之下，与心灵一起被搅得一团糟——", "んんぁああああっ、あっ、あぁうっ、こんなっ……ひどい、エッチでっ、しょぱんは、感じたくなんかっ……あっ、あああぁぁっ": "嗯嗯啊啊啊啊啊，啊，啊啊呜，这样……好过分，好下流，萧邦，才不想有感觉呢……啊，啊啊啊啊啊", "うっ、うぶっ、んんんぅううううぅぅぅ――っ！！": "呜，呜噗，嗯嗯嗯呜呜呜呜呜呜呜——！！", "締め付ける膣肉に、たまらず精液を吐き出す男。": "面对紧缩的穴肉，男人忍不住射出了精液。", "熱量だけは高い男の劣情を受け止め、ショパンは身体をこわばらせる。": "承受着男人那只有热量高的劣情，萧邦的身体僵硬了起来。", "あぁう……んぅっ、熱いの、いっぱい……気持ち悪い、のですぅ……": "啊啊呜……嗯呜，好热的，好多……好恶心，啊……", "ふう……どういうつもりかわかんないけど、そっちから誘ったんだから、もしデキちゃっても責任は取らないからよろしくね": "呼……虽然不知道你到底想干嘛，但毕竟是你主动勾引我的，要是搞大肚子我可不负责哦", "射精後、開口一番の男の言葉は責任回避だった。": "射精后，男人开口第一句话就是推卸责任。", "しかしショパンは、それに嫌悪感を示すことすらできずに、ぐったりと宙を仰ぐ。": "然而萧邦却连表现出厌恶感都做不到，只是无力地仰望着天空。", "こんなはずじゃ……なかった、のですぅ……ううっ……": "不应该是……这样的啊……呜呜……", "え、なんて？": "啊，你说什么？", "……っ、……っ！　どぶふぉぅー！": "……呃……呃！咳咳咳！", "既に精神的ストレスも肉体的負荷も限界に達していたショパン。": "萧邦的精神压力和肉体负荷都已经达到了极限。", "聞き返すために向けられた男の耳に、大量の吐血が注ぎ込まれる。": "为了反问而凑过来的男人，耳朵里被灌进了大量的吐血。", "しばらくして、この場にやってきた人間は、死んだように倒れ伏すショパンと、耳を抑えてのたうちまわる見知らぬ男を発見することになるのだった。": "过了一会儿，来到现场的人们，发现了像死了一样倒下的萧邦，以及捂着耳朵在地上打滚的陌生男人。"}