{"――有地さん、独り言か何か呟きましたか？": "——有地先生，你剛纔自言自語了嗎？", "常陸 茉子": "常陸 茉子", "いや、そんなことは": "不，沒有啊", "有地 将臣": "有地 將臣", "それじゃあやっぱり外ですね……すみません、少々この場を外します": "那果然是外面吧……不好意思，我稍微離開一下", "常陸さん、どうしたんだろう？": "常陸她怎麼了？", "将臣が茉子を追いかけて部屋から出ると、その先では彼女が屋根の上にいる子猫を見つめていた。": "將臣追着茉子出了房間，發現她正注視着屋頂上的小貓。", "やっぱり。さっき聞こえた鳴き声はこの子だったんですね": "果然。剛纔聽到的叫聲就是它發出來的呢", "近くに梯子は……ありました。よーしよし、今助けてあげますからね": "附近有沒有梯子……找到了。乖ーー乖乖，我現在就來救你", "いましたいました。ほーら、ワタシが駆け付けましたから、もう大丈夫ですよー": "找到了找到了。瞧ーー我來救你了，已經沒事了哦ーー", "茉子は途中まで梯子を上がり、屋根からひょこっと顔を出すようにして子猫を見つけた。": "常陸爬上了梯子，從屋頂上探出頭來找到了小貓。", "しかしそれはあくまでも彼女の視点であり、下にいる将臣の視点はというと――": "但這只是她的視角，從下面的將臣視角來看的話——", "あの、そこで止まっていると……その、下からちょうど……見、見え……": "那個，你停在那裏的話……那個，從下面剛好……看，看得見……", "どうかなさいましたかー？": "怎麼了嗎ー？", "ほら、おいで、おいでー。怖がらなくていいですよ": "來，過來過來ー。不用害怕哦", "茉子が手招きしたり身を乗り出したりすると、下半身も揺れて服が際どくはためく。": "茉子招着手探出身子，下半身也跟着搖晃起來，衣服也跟着飄蕩到了危險邊緣。", "大丈夫ですよー、るーるるるるる……るーるるるる": "沒事的ー，嚕ー嚕嚕嚕嚕嚕……嚕ー嚕嚕嚕嚕", "やっぱり違う気が、キツネやタヌキが集まりそう……って、そんなことを考えられる状況じゃない……": "我還是覺得不太對，感覺會有狐狸或者狸貓聚集過來……呃，現在不是想這種事的時候……", "もうちょっと、よっ……あぁ、届きません": "再稍微，來一下……啊啊，夠不着", "茉子が腕を伸ばすと、身体はくの字に曲がり、将臣の眼前に白地の薄布が突き出される。": "茉子一伸出手臂，身體就彎成了弓形，一塊白底的薄布就伸到了將臣的眼前。", "よっ、ほいっ……あぁぅ、左右に逃げないでください。遊んでるんじゃありませんってば〜": "嘿，嘿咻……啊啊嗚，請不要往左右兩邊逃啊。又不是在玩～", "お尻の揺れはもちろん、ふるふると震える太ももまでもがその瑞々しい弾力を主張する。": "屁股的搖晃自不用說，就連顫抖的大腿也在主張着那水嫩的彈性。", "うああもう限界だ！": "嗚啊啊已經到極限了！", "有地さん、いかがなさいましたか？お手洗いならあちらに……それとも射精予告ですか": "有地先生，怎麼了嗎？要去洗手間的話那邊就有……還是說你想要射精預告呢", "違うよ常陸さん！俺の前に、そんなに無防備なおパンツを向けちゃダメだっ！": "不是啦常陸！你不能在我面前露出那麼毫無防備的內褲啊！", "へ……あ、あああぁぁああぁっ！そういうこと、ちょ、まっ……ああっ、落ち着いてください！": "呃……啊，啊啊啊啊啊啊啊啊！是這樣啊，等，等一下……啊啊，請冷靜一點！", "それはこっちの台詞だよ！　そんなに慌てないで！　お尻が揺れるから！": "這纔是我想說的！　你別那麼慌張啊！　屁股都在搖晃了！", "ええっ、いやぁ、見ないでください……！というか、ず〜っと鼻の下伸ばして、ニヤニヤ黙って眺めてたってことですか？": "唉唉，討厭，請不要看……！話說，你是一直都色眯眯地，笑嘻嘻地默默看着嗎？", "語弊があるけど誤解ではないか……。ごめん、子猫の救出に水を差す訳にもいかなくて……それに、下に注意が向いたら、多分……": "雖然你這麼說有點語病，但也沒有誤會……抱歉，我總不能在你救小貓的時候潑冷水吧……而且，要是把注意力放到下面的話，大概……", "下が何ですか――ぁ": "下面是什麼——啊", "垂直に真下を見下ろしたことで、屋根から地面までの距離でも、やたらと高く感じてしまう。": "因爲是垂直地往正下方看，所以從屋頂到地面的距離感覺格外的高。", "あ、あの……有地さん……ワ、ワタシから、絶対に、目を離さないでくださいね……！？": "那，那個……有地先生……請，請你，絕對不要把視線從我身上移開哦……！？", "盛大な手のひら返し！？": "態度一百八十度大轉變！？", "背に腹は代えられません……いえ、犠牲になるのは背中と言うより臀部ですが": "這是兩害相權取其輕……不，與其說是背部，倒不如說是臀部要犧牲了", "ただ……そこよりも、脚を見られる方が恥ずかしいです": "只是……比起那個，腿被看到更讓人害羞", "どうして？　普段だって隠してはいないのに": "爲什麼？　你平時也沒有遮掩啊", "ですけど、まじまじと凝視されるのは困ります……。だって、走ってばかりで太いし……": "可是，被你這樣目不轉睛地盯着看，我會很困擾的……因爲，我總是跑步，腿很粗……", "全然そんなことないと思うけど、むしろしなやかに引き締まっていて綺麗だな": "我完全不覺得啊，倒不如說你的腿很苗條緊緻，很漂亮呢", "んなぁっ！？　何をっ、でたらめなこと言ってー、この場を誤魔化そうとしてるんでしょうかねー。あは、やーらしーですーっ": "嗯啊！？　你在說什麼胡話呢，是想用這種話來矇混過關嗎ー。啊哈，好ー下流ー", "本当のことなんだけどな。でも、高所での緊張は解けたんじゃないかな？": "我說的是真的啊。不過，你在高處的緊張感應該緩解了吧？", "まさか、最初からそのために……！": "難道說，你從一開始就是爲了這個……！", "ってなりませんよ！あぁぁ、図らずもとんでもない媚態と醜態を晒してしまいました……": "不會吧！啊啊啊，沒想到我竟然在無意中暴露了自己不得了的媚態和醜態……", "顔をぶんぶんと振る茉子を慰めるように、子猫が近づいてくる。": "小貓靠近了用力搖頭的茉子，像是在安慰她一樣。", "あなたったら……心配してくれてるのですか？　あぁっ": "你真是的……是在擔心我嗎？　啊啊", "子猫は茉子の身体を伝いながら軽快に飛び降りて、そのまま走り去った。": "小貓沿着茉子的身體輕快地跳了下來，就這樣跑走了。", "気まぐれな子ですね。これで一件落着です": "真是個隨性的孩子呢。這樣一來事情就解決了", "ごめんね常陸さん、俺がついて行ったばかりに": "對不起啊常陸，都怪我跟着你過來", "ワタシたちのやり取りを見て子猫が近寄ってくれたわけですし、結果オーライですよ": "小貓也是因爲看見我們的互動才靠近的，結果好就一切都好啦", "有地さんが健康優良児で助かりましたね。ワタシも、覗かれたといういい弱みが握れましたし！": "有地先生是個健康寶寶真是太好了呢。我也掌握了被偷窺這個不錯的弱點！", "さらっと怖いこと言いながら許さないでくれ！": "別一邊輕描淡寫地說着可怕的話一邊原諒我啊！", "これも忍びの為せる御業、なんちゃって♪　あは": "這也是忍者才能做到的神技啦，開玩笑的♪　啊哈"}