{"――有地さん、独り言か何か呟きましたか？": "——有地先生，你刚才自言自语了吗？", "常陸 茉子": "常陆 茉子", "いや、そんなことは": "不，没有啊", "有地 将臣": "有地 将臣", "それじゃあやっぱり外ですね……すみません、少々この場を外します": "那果然是外面吧……不好意思，我稍微离开一下", "常陸さん、どうしたんだろう？": "常陆她怎么了？", "将臣が茉子を追いかけて部屋から出ると、その先では彼女が屋根の上にいる子猫を見つめていた。": "将臣追着茉子出了房间，发现她正注视着屋顶上的小猫。", "やっぱり。さっき聞こえた鳴き声はこの子だったんですね": "果然。刚才听到的叫声就是它发出来的呢", "近くに梯子は……ありました。よーしよし、今助けてあげますからね": "附近有没有梯子……找到了。乖ーー乖乖，我现在就来救你", "いましたいました。ほーら、ワタシが駆け付けましたから、もう大丈夫ですよー": "找到了找到了。瞧ーー我来救你了，已经没事了哦ーー", "茉子は途中まで梯子を上がり、屋根からひょこっと顔を出すようにして子猫を見つけた。": "常陆爬上了梯子，从屋顶上探出头来找到了小猫。", "しかしそれはあくまでも彼女の視点であり、下にいる将臣の視点はというと――": "但这只是她的视角，从下面的将臣视角来看的话——", "あの、そこで止まっていると……その、下からちょうど……見、見え……": "那个，你停在那里的话……那个，从下面刚好……看，看得见……", "どうかなさいましたかー？": "怎么了吗ー？", "ほら、おいで、おいでー。怖がらなくていいですよ": "来，过来过来ー。不用害怕哦", "茉子が手招きしたり身を乗り出したりすると、下半身も揺れて服が際どくはためく。": "茉子招着手探出身子，下半身也跟着摇晃起来，衣服也跟着飘荡到了危险边缘。", "大丈夫ですよー、るーるるるるる……るーるるるる": "没事的ー，噜ー噜噜噜噜噜……噜ー噜噜噜噜", "やっぱり違う気が、キツネやタヌキが集まりそう……って、そんなことを考えられる状況じゃない……": "我还是觉得不太对，感觉会有狐狸或者狸猫聚集过来……呃，现在不是想这种事的时候……", "もうちょっと、よっ……あぁ、届きません": "再稍微，来一下……啊啊，够不着", "茉子が腕を伸ばすと、身体はくの字に曲がり、将臣の眼前に白地の薄布が突き出される。": "茉子一伸出手臂，身体就弯成了弓形，一块白底的薄布就伸到了将臣的眼前。", "よっ、ほいっ……あぁぅ、左右に逃げないでください。遊んでるんじゃありませんってば〜": "嘿，嘿咻……啊啊呜，请不要往左右两边逃啊。又不是在玩～", "お尻の揺れはもちろん、ふるふると震える太ももまでもがその瑞々しい弾力を主張する。": "屁股的摇晃自不用说，就连颤抖的大腿也在主张着那水嫩的弹性。", "うああもう限界だ！": "呜啊啊已经到极限了！", "有地さん、いかがなさいましたか？お手洗いならあちらに……それとも射精予告ですか": "有地先生，怎么了吗？要去洗手间的话那边就有……还是说你想要射精预告呢", "違うよ常陸さん！俺の前に、そんなに無防備なおパンツを向けちゃダメだっ！": "不是啦常陆！你不能在我面前露出那么毫无防备的内裤啊！", "へ……あ、あああぁぁああぁっ！そういうこと、ちょ、まっ……ああっ、落ち着いてください！": "呃……啊，啊啊啊啊啊啊啊啊！是这样啊，等，等一下……啊啊，请冷静一点！", "それはこっちの台詞だよ！　そんなに慌てないで！　お尻が揺れるから！": "这才是我想说的！　你别那么慌张啊！　屁股都在摇晃了！", "ええっ、いやぁ、見ないでください……！というか、ず〜っと鼻の下伸ばして、ニヤニヤ黙って眺めてたってことですか？": "唉唉，讨厌，请不要看……！话说，你是一直都色眯眯地，笑嘻嘻地默默看着吗？", "語弊があるけど誤解ではないか……。ごめん、子猫の救出に水を差す訳にもいかなくて……それに、下に注意が向いたら、多分……": "虽然你这么说有点语病，但也没有误会……抱歉，我总不能在你救小猫的时候泼冷水吧……而且，要是把注意力放到下面的话，大概……", "下が何ですか――ぁ": "下面是什么——啊", "垂直に真下を見下ろしたことで、屋根から地面までの距離でも、やたらと高く感じてしまう。": "因为是垂直地往正下方看，所以从屋顶到地面的距离感觉格外的高。", "あ、あの……有地さん……ワ、ワタシから、絶対に、目を離さないでくださいね……！？": "那，那个……有地先生……请，请你，绝对不要把视线从我身上移开哦……！？", "盛大な手のひら返し！？": "态度一百八十度大转变！？", "背に腹は代えられません……いえ、犠牲になるのは背中と言うより臀部ですが": "这是两害相权取其轻……不，与其说是背部，倒不如说是臀部要牺牲了", "ただ……そこよりも、脚を見られる方が恥ずかしいです": "只是……比起那个，腿被看到更让人害羞", "どうして？　普段だって隠してはいないのに": "为什么？　你平时也没有遮掩啊", "ですけど、まじまじと凝視されるのは困ります……。だって、走ってばかりで太いし……": "可是，被你这样目不转睛地盯着看，我会很困扰的……因为，我总是跑步，腿很粗……", "全然そんなことないと思うけど、むしろしなやかに引き締まっていて綺麗だな": "我完全不觉得啊，倒不如说你的腿很苗条紧致，很漂亮呢", "んなぁっ！？　何をっ、でたらめなこと言ってー、この場を誤魔化そうとしてるんでしょうかねー。あは、やーらしーですーっ": "嗯啊！？　你在说什么胡话呢，是想用这种话来蒙混过关吗ー。啊哈，好ー下流ー", "本当のことなんだけどな。でも、高所での緊張は解けたんじゃないかな？": "我说的是真的啊。不过，你在高处的紧张感应该缓解了吧？", "まさか、最初からそのために……！": "难道说，你从一开始就是为了这个……！", "ってなりませんよ！あぁぁ、図らずもとんでもない媚態と醜態を晒してしまいました……": "不会吧！啊啊啊，没想到我竟然在无意中暴露了自己不得了的媚态和丑态……", "顔をぶんぶんと振る茉子を慰めるように、子猫が近づいてくる。": "小猫靠近了用力摇头的茉子，像是在安慰她一样。", "あなたったら……心配してくれてるのですか？　あぁっ": "你真是的……是在担心我吗？　啊啊", "子猫は茉子の身体を伝いながら軽快に飛び降りて、そのまま走り去った。": "小猫沿着茉子的身体轻快地跳了下来，就这样跑走了。", "気まぐれな子ですね。これで一件落着です": "真是个随性的孩子呢。这样一来事情就解决了", "ごめんね常陸さん、俺がついて行ったばかりに": "对不起啊常陆，都怪我跟着你过来", "ワタシたちのやり取りを見て子猫が近寄ってくれたわけですし、結果オーライですよ": "小猫也是因为看见我们的互动才靠近的，结果好就一切都好啦", "有地さんが健康優良児で助かりましたね。ワタシも、覗かれたといういい弱みが握れましたし！": "有地先生是个健康宝宝真是太好了呢。我也掌握了被偷窥这个不错的弱点！", "さらっと怖いこと言いながら許さないでくれ！": "别一边轻描淡写地说着可怕的话一边原谅我啊！", "これも忍びの為せる御業、なんちゃって♪　あは": "这也是忍者才能做到的神技啦，开玩笑的♪　啊哈"}