{"はあ……": "哈啊……", "アリス・ミルズ": "愛麗絲・米爾茲", "あのね、人の実験室に押しかけといて、陰気な顔で溜息つくのはやめてもらえないかしらね": "那個，能不能不要一臉陰沉地在我實驗室裏嘆氣啊", "アグラオニケ": "阿葛勞恩琪", "うっ……ご、ごめんなさい。ただ、本当に自分に嫌気が差してしまって": "嗚……對，對不起。只是，我真的對自己感到厭惡", "魔法の練習してたら、失敗しちゃったんでしょう。大丈夫、よくあることですよ": "是在練習魔法的時候失敗了吧。沒事，這是常有的事", "ベファーナ": "貝法娜", "人間さん殿に現場を見られなかったことが唯一の救いよ": "沒被人類君看到是唯一的救贖", "いや、あの規模の失敗はそうそうやらかさないと思うけど……。とは言え、失敗すること自体は当然のことよ": "不，我覺得很少有人會犯那種規模的錯誤……話雖如此，失敗本身是理所當然的", "ええ、分かっているつもりなんだけど……。ただ、やっぱり私には才能がないんじゃないか、と思ってしまって": "是的，我自認爲明白這一點……只是，我果然沒有才能吧，我不禁這麼想", "失敗したとき、ふたりはどうやってモチベーションを維持してきたのか、教えてほしいわ": "失敗的時候，你們是怎麼維持動力的，希望你們能告訴我", "モチベーションなんて維持してませんよ。今でも、あのときああしていれば……って悔やんでばかりです": "我可沒有維持動力哦。現在也是，那時候要是那樣做就好了……我總是這麼後悔", "ベファーナは、うん……そうでしょうね……。ブレないわね……": "貝法娜，嗯……是這樣啊……真是堅定不移呢……", "でも、それ以外に生きる道がなかったんですよ。率直に言って": "但是，除此之外我沒有別的生存之道了。坦白說", "……アリス・ミルズは、どうして魔法使いに、いえ、どうして魔法剣士になりたいの？": "……愛麗絲・米爾茲，爲什麼想成爲魔法師，不，爲什麼想成爲魔法劍士呢？", "それは……剣士として、より幅広い戦いができるように、と思ってのことよ。そして、大切なものを確実に守りたいの": "那是因爲……我想作爲劍士，能夠進行更廣泛的戰鬥。然後，我想確實地保護重要的東西", "へえ、大切なものねぇ": "哦，重要的東西啊", "ええ。私を信頼してついてきてくれている部下も、新たに加わった仲間たちのことも、それに……人間さん殿のことも": "是的。信賴我並跟隨我的部下，新加入的同伴們，還有……人類君大人", "愛する男のためなら、ってわけ？　ふん、じゃあそれでもう、モチベーションなんて充分回復するんじゃないの？": "也就是說，爲了心愛的男人？　哼，那麼，動力已經充分恢復了吧？", "あ、愛って、そ、そういうのではなくて！　仲間として、ということよ！": "啊，愛，不，不是那樣的！　是作爲同伴的意思！", "……でも、そうよね。何のために始めたのか、自分の原点を思い出せばいいってことね。ありがとう、アグラオニケ": "……但是，是啊。只要想起自己開始的理由，自己的原點就好了。謝謝你，阿葛勞恩琪", "別に私はアドバイスなんてしてないわよ。まったく、はるばるこんなところまで来て、堂々とノロケられちゃあね": "我可沒有給你什麼建議哦。真是的，大老遠跑到這種地方來，還堂堂正正地秀恩愛", "だから、そうじゃないんだってば！": "所以，就說不是那樣了！", "え、差し入れ？　紅茶ね、いい香り": "呃，慰問品？　是紅茶啊，好香", "ふと夜の散歩をしていたら、アリス・ミルズが使う部屋の窓から明かりが漏れているのが目に入った。": "我偶然在夜晚散步時，看到愛麗絲・米爾茲使用的房間的窗戶透出燈光。", "こんな時間まで魔法の勉強をしているのだと知って、僅かでも自分が彼女の支えになれたらと思い、用意したのだった。": "知道她學習魔法到這麼晚，我想着哪怕只有一點點，如果能成爲她的支持就好了，於是準備了慰問品。", "昼間のあれは、その、わ、忘れて……。え、感動したって、あれに？　そ、そうなの？　感動するようなことだった？": "白天的那個，那個，忘，忘掉吧……誒，感動，是那個嗎？　是，是嗎？　是會讓人感動的事嗎？", "自分のことを守るために、アリス・ミルズが努力している。そう聞かされれば感動するのは当然だと思う。": "爲了保護自己，愛麗絲・米爾茲在努力着。聽到這個，會感動是理所當然的。", "違うというのなら、感動してしまう魔法をかけられたのかもしれないが。": "如果說不是的話，可能是被施加了會感動的魔法吧。", "……ふふっ、そうかもしれないわよ。今の私は魔女なんだから、気が付かないうちに、あなたに何か魔法をかけているかもしれないわ": "……呵呵，也許是呢。現在的我是魔女，說不定在你沒注意到的時候，對你施加了什麼魔法呢", "どうやら、目の前にいるのは悪い魔女のようだ。": "看來，眼前的似乎是壞魔女。", "術中にはまり、彼女の細い肩を抱き寄せる。魔女はこちらの唇に、まじないの仕上げを施した。": "中了魔法，我抱緊她纖細的肩膀。魔女在我的嘴脣上，施加了咒語的收尾。", "あ……ぁんっ、んっ、すごく、大きくて……はぁっ、私のナカ、いっぱいになっちゃいそう……": "啊……啊嗯，嗯，好大……哈啊，我的裏面，要被填滿了……", "互いに、丹念に愛撫を交わしたおかげで、アリス・ミルズの秘所はすっかり潤っていた。その代わり、こちらも普段以上に血液が集中していて、挿入は少しずつ進めるほかなかった。": "多虧了互相仔細地愛撫，愛麗絲・米爾茲的祕處已經完全溼潤了。相對的，我的那裏也比平時聚集了更多的血液，只能一點點地插入。", "私の……魔女の魔法のおかげね。そうでしょう？　こうして、あなたは悪い魔女にまんまとエルマイトを奪われるのよ": "是我的……魔女的魔法的功勞呢。對吧？就這樣，你被壞魔女奪走了聖之力", "こんなに美しい魔女の虜にされるのなら、こちらも本望だ。": "如果能成爲這麼美麗的魔女的俘虜，那也是我的願望。", "彼女の華奢な手のひらに触れ、指を絡める。両手をしっかり握って抽挿すると、均整の取れた美しい身体を余すところなく視界に収められることに気付く。": "我觸碰她纖細的手掌，手指交纏。雙手緊緊握住抽插，我注意到她勻稱美麗的身體毫無保留地映入我的眼簾。", "そうやって、バカなことばっかり言って、本心を見せてくれないのね。だから私はいつまでも、不安なままなのよ": "你總是這樣，淨說些蠢話，不讓我看到你的真心。所以我纔會一直感到不安", "……ううん、言いがかりね。はっきりさせてこなかったのは、私のほうも同じ……。お互い様、なのよね": "……不，這是藉口。沒有明確地表達出來，我也是一樣……彼此彼此，對吧", "仲間に加わってすぐの頃は、互いに信頼に足る相手なのかを探り合うような関係だった。時が経ち、みんなでクリスマスを祝う頃には、少しずつ距離は縮まっていた。": "剛加入同伴的時候，我們之間的關係就像是在互相試探對方是否值得信賴。隨着時間的推移，到了大家一起慶祝聖誕節的時候，我們之間的距離也逐漸縮短了。", "でも、決定的な領域にまでは踏み込んでこなかったように思う。": "但是，我覺得我們沒有踏進決定性的領域。", "魔法のせいにすればいいわ。あなたは魔法にかけられて……魔女の意のままに言ってしまう。私に向けて『愛してる』って……": "把錯推到魔法上就好了。你被魔法所控制……按照魔女的意願說話。對我說“我愛你”……", "それとも……あなたのエルマイトは強すぎて、そんな魔法にはかかってくれないかしら": "還是說……你的聖之力太強了，不會被那種魔法所控制呢", "もちろん、魔法に抗う術など持たないのだから、防げるはずもなく。": "當然，因爲沒有抵抗魔法的方法，所以不可能防禦。", "甘い言葉を囁きながら、より激しく繋がりを求めて――": "一邊說着甜言蜜語，一邊更加激烈地尋求聯繫——", "あぁっ、んっ、んぁああぁぁっ！　やっぱり、んっ、おっきい……っ、はぁっ、あっ、あなたので、広げられてるみたいに……っ、はぁっ、ぁんっ！": "啊啊，嗯，嗯啊啊啊啊啊！果然，嗯，好大……哈啊，啊，好像被你的東西，撐開了……哈啊，啊嗯！", "んん、んくぅっ……！　大丈夫、だから……もっと、きてっ、はぁっ、あっ、あなたになら、このまま壊されてもいいわ……": "嗯嗯，嗯嗚……！沒關係，的……再，來，哈啊，啊，如果是你的話，就這樣壞掉也沒關係……", "アリス・ミルズの膣道は狭いものの、たっぷりと甘蜜を湛えてくれているおかげで、摩擦の痛みは感じられなかった。": "愛麗絲・米爾茲的陰道雖然很窄，但因爲充滿了甜蜜的蜜汁，所以感覺不到摩擦的疼痛。", "おそらく彼女も、感じているのは質量とか圧力だろう。": "恐怕她感受到的也是質量和壓力吧。", "や、んんっ、こんなに濡れちゃってるの、恥ずかしい、けど……っ、でもっ、んっ、あなたがそれで感じてくれるなら……っ": "呀，嗯嗯，這麼溼，好害羞，但是……但是，嗯，如果你能因此而有感覺的話……", "はぁっ、んっ、すごく気持ちよさそうな顔してるわ……。私の身体で、もっと気持ちよくなってほしい……。ねえ、これってどんな感情なのかしら……っ、ん、はぁっ": "哈啊，嗯，你看起來非常舒服……。我希望你能用我的身體，變得更舒服……。吶，這是什麼感情呢……嗯，哈啊", "その感情に名前をつけるのは、難しいかもしれない。でもひとつ間違いないのは、こちらもアリスに対して同じ感情を持っているということだ。": "要給這種感情命名，可能很難。但有一點是肯定的，那就是我也對愛麗絲有着同樣的感情。", "つまり、んっ、あなたも私に気持ちよくなってほしいって、思ってるってこと……？　ん、ふふっ……安心して。すごく、その……あなたの思う通りになってるから……": "換句話說，嗯，你也希望我變得更舒服，是嗎……？　嗯，呵呵……放心吧。非常，那個……正如你所想的那樣……", "具体的になんて、んっ、言えないわよ、そんな……っ、はぁっ、あっ、でも気持ちいいのはほんと、だからっ、あっ、はぁんっ！": "具體的，嗯，我不能說，那種……哈啊，啊，但是真的很舒服，所以，啊，哈啊嗯！", "つないだ手に力を込めながら、深いストロークを丁寧に繰り返す。": "我一邊用力握着她的手，一邊仔細地重複着深抽插。", "腰を突き出す度に響く水音が、彼女の言葉を裏付けてくれているようだった。": "每次挺腰都會發出的水聲，似乎在證明着她的話。", "下の口は、嘘がつけず、雄弁だ。": "下面的嘴，不會說謊，雄辯。", "あぁっ、あっ、あんっ、いい、いいのっ……もっと、してほしいっ、んっ、はぁっ、私のこと、気持ちよくして……っ！": "啊啊，啊，啊嗯，好，好棒……想要，更多，嗯，哈啊，讓我，更舒服……！", "はぁっ、あ、好き……っ、んぅ、ふぅっ、好き、なの……っ、んっ、はぁっ、あっ、だから、もっとして……っ！": "哈啊，啊，喜歡……嗯，呼，喜歡，你……嗯，哈啊，啊，所以，再用力點……！", "ふいに告げられた短い言葉に、ハッとして彼女の顔に視線を集める。しかし、アリス・ミルズは、特別なことを言ったつもりもないのか、興奮に呼吸を乱すだけだった。": "突然聽到的簡短話語，讓我猛地看向她的臉。但是，愛麗絲・米爾茲似乎並沒有說特別的話，只是因爲興奮而呼吸紊亂。", "好き、だからっ、もっとして……激しくして、ほしいのっ、あなたも私を愛してくれてるんだって、思えるように……っ、強く、して……っ！": "因爲，喜歡你，所以再用力點……想要你，更激烈地，讓我感受到，你也在愛着我……再用力點……！", "あっ、あぁっ、あんっ！　もう、イキたいの、んっ、あっ、一緒に、イッて……手をつないだままで、んんっ、お願い……っ！": "啊，啊啊，啊嗯！已經，想要去了，嗯，啊，一起，去吧……牽着手，嗯嗯，拜託了……！", "あぁっ、あっ、イッちゃうっ、んんっ、イッ……くぅうううぅぅぅ――……": "啊啊，啊，去了，嗯嗯，去……了嗚嗚嗚嗚嗚嗚嗚——……", "あああぁぁぁぁ……あ、はああぁぁっ、あなたの温もりが、私のナカいっぱいになってる……ん、ふぅ……っ": "啊啊啊啊啊啊啊……啊，哈啊啊啊啊，你的溫暖，充滿了我的裏面……嗯，呼……", "一気に解き放った白濁を膣奥で受け止めたアリス・ミルズの、その評定はどこか満足そうにも見えた。": "一口氣釋放出來的白濁液被愛麗絲・米爾茲的陰道深處所接受，她的評價看起來似乎很滿足。", "あん……っ、だめ、動かないで……敏感になってるから、あんっ、動かれたらおかしくなっちゃう……。それに、もう少しだけ余韻を感じていたいから……": "啊嗯……不行，不要動……現在很敏感，啊嗯，動的話我會變得奇怪的……而且，我還想再感受一下餘韻……", "ふふっ……まんまとエルマイトを奪われたわね……？": "呼呼……完全被奪走了聖之力呢……？", "魔女の魔法は強力だった。": "魔女的魔法很強大。", "特に、途中で使われた短い呪文は、こちらの判断力を奪うのに劇的な効果があった。": "特別是中途使用的短咒文，對奪取我的判斷力有着戲劇性的效果。", "短い、呪文……？　なんのことかしら": "短，咒文……？你在說什麼呢", "『好き』――そんな言葉だけで、こんなにも気持ちが浮つくなんて、呪文と言わずしてなんだというのか。": "『喜歡』——僅僅因爲這句話，心情就變得如此浮躁，這不叫咒文還能叫什麼。", "え……！？　わ、私が、言ったの？　好きって……？　う、嘘でしょ、そんなこと……ほ、本当に言った？　騙してない？": "咦……！？我，我說了嗎？喜歡……？騙，騙人的吧，那種事……真，真的說了嗎？沒有騙我？", "どうやら、これは本当に無自覚で口に出してしまったらしい。とは言え、なかったことにするにはあまりに惜しい。": "看來，這真的是在無意識中說出口的。話雖如此，要當作沒發生過的話又太可惜了。", "きっと、そう、あなたとするのが好きとか、奥を思い切り突かれるのが好きとか、そういう意味で言ったのよ。変な意味じゃないから、いいわね": "一定是，對，喜歡和你做，喜歡被你狠狠地頂到深處，是這個意思吧。沒有奇怪的意思，可以吧", "変な意味というなら、性感帯の告白のほうがよほど変な意味だと思うのだが……。アリス・ミルズがそう言うなら、と折れたふりをする。": "要說奇怪的意思的話，我覺得性感帶的告白才更有奇怪的意思……。既然愛麗絲・米爾茲這麼說的話，就假裝妥協吧。", "でも、目は心を映す鏡だという。": "但是，眼睛是映照出內心的鏡子。", "彼女が短い呪文をくれたとき、その瞳は確かにこちらに愛情を向けてくれていたと思う。結局それはこちらの胸に、解呪されることなく残り続けるのだった。": "她給我短咒文的時候，那雙眼睛確實向我傳達了愛意。結果，那句話沒有被我解開，一直留在我的心中。"}