{"将臣の部屋のドアがノックされた。": "有人敲了敲将臣的房门。", "扉を開くと、芳乃が立っていたので招き入れる。": "将臣打开门，看到芳乃站在门外，便让她进了房间。", "今日は、みんなで温泉に行く予定だったよね？思ったよりも、早く帰ってきたんだね": "今天大家不是约好一起去泡温泉吗？没想到你回来得这么早", "有地 将臣": "有地将臣", "は、はいっ。私、将臣さんに……。将臣さんに、会いたくなってしまって。それで――": "是、是的。我……我好想见将臣先生。所以——", "朝武 芳乃": "朝武芳乃", "芳乃が最後まで言い切る前に、将臣は彼女の華奢な身体を抱きしめた。": "芳乃还没说完，将臣就抱紧了她纤细的身体。", "俺に会いたくて早く帰ってきてくれたなんて、嬉しいよ": "你这么想见我，还提前回来，我好高兴啊", "私も、こうして抱き締めてもらえて嬉しいです。でも、実は……。その、ご相談がありまして……": "能被你这样紧紧抱住，我也很高兴。不过，其实……那个，我有件事想和你商量……", "芳乃が今着ているシャツは、将臣のものだ。": "芳乃现在穿的衬衫是将臣的。", "どうしてこのようなことになったかと言うと――": "至于为什么会变成这样——", "私、将臣さんに会いたいあまり、気持ちが急いていたんですね……。帰る途中に、着替えを入れていたバックを丸ごと盗まれてしまうなんて……": "我太想见你了，所以有点心急……没想到回程的时候，装着换洗衣物的包整个被偷了……", "ああっ、大失敗ですっ……！あのバックには、将臣さんのために買ったお土産も入っていたのに……": "啊啊，真是大失败……！那个包里还装着给你的礼物呢……", "赤面しながら悔しがる芳乃の様子が、将臣の目には実に愛らしく映った。": "芳乃红着脸懊悔的样子，在将臣看来非常可爱。", "まるで、子猫がみゃーみゃーと鳴いているかのようで……。": "简直就像小猫在喵喵叫一样……", "貴重品も入ってなかったんだし、なにより怪我がなくて本当に良かったよ": "反正贵重物品没放进去，最重要的是你没受伤，真是太好了", "せっかく買ってくれたお土産は残念だけど、また温泉に行けばいいじゃないか。今度は、ふたりきりで……とか？": "难得你给我买了礼物，虽然有点可惜，但下次再去温泉不就行了。下次就我们两个人去……怎么样？", "えっ……？": "啊……？", "将臣のリクエストを聞き、芳乃は心の内で歓喜の声を上げた。": "听到将臣的要求，芳乃在心里欢呼雀跃。", "実は、彼女も将臣と一緒に温泉に行きたいと思っていたのだ。": "其实她也想和将臣一起去温泉。", "い、いいですね……！穂織の温泉に引けを取らないような、高い効能がありそうでしたから": "好、好啊……！那里的温泉功效好像很高，不输穗织的温泉呢", "将臣さんも、今度は一緒に行きましょう。そう！　日々を健やかに過ごすために必要なことですからっ！": "将臣先生，下次我们一起去吧。没错！为了每天都能健健康康地生活，这是必须的！", "俺もそう思ってたんだ。心と身体の健康は、なによりも大切なことだからな": "我也是这么想的。毕竟身心健康比什么都重要", "将臣は『別に、えっちなことを考えているわけじゃないぞ』とでもいうように、妙に健康を強調する。": "将臣莫名地强调着健康，仿佛在说“我可没有想入非非哦”一样。", "あ、あのう……。将臣さんに、お願いがあるんですけど……": "那、那个……我有件事想拜托你……", "芳乃が慎重な面持ちで口を開いた。": "芳乃一脸慎重地开口说道。", "『お願い』の内容が気になる将臣は、つい背筋をピンとただしてしまう。": "将臣很好奇她要拜托自己什么，不由得挺直了腰板。", "お願いって、なにかな……？": "什么事……？", "恥ずかしいので、そんなふうに見つめないでください。手元が狂って、上手くボタンが留められないじゃないですか……": "别这样盯着我看，我会害羞的。这样我怎么扣好扣子呢……", "芳乃は恥ずかしそうに、視線を反らした。": "芳乃害羞地移开了视线。", "将臣は彼女に指摘されて初めて、自分が芳乃のことを凝視していたことに気づく。": "被她这么一说，将臣才发现自己一直在盯着她看。", "ご、ごめんっ！新鮮な光景だったから、無意識のうちについ……": "对、对不起！因为这幅景象太新鲜了，我下意识就……", "そうでしたか……。なら、いいんですが……": "是吗……那就好……", "恋人の衣類をお借りするのは、女の子のロマンなんだと少女漫画で知りました": "我在少女漫画里看到过，借穿恋人的衣服是女孩子的梦想", "将臣さんも、こういうのはお好きなのかと思って……。私ったら、勘違いして勝手に意識してしまってごめんなさい！": "我还以为你也会喜欢这种事……是我误会了，还擅自对你产生了奇怪的意识，真是对不起！", "いや、本当のことを言えば、それは勘違いじゃないというか……。むしろ、もっと凄いことを考えてしまっていたというか――": "不，说实话，你并没有误会……倒不如说，我脑子里想的比这还要过分——", "焦るあまり、本音と建て前をあべこべにしてしまったらしい。": "将臣似乎是因为太过慌张，不小心把真心话和场面话说反了。", "将臣の素直な発言を受けて、芳乃はいよいよ赤面する。": "听到将臣坦率的发言，芳乃的脸越来越红了。", "な、なにか、変な想像しているということですね？鼻の下が伸びていますよ……？": "你、你是不是在想什么奇怪的事？看你一脸色眯眯的样子……", "それに、とてもいやらしい顔つきで、息が上がっています……。将臣さんったら、えっちですよ……": "而且表情还很下流，呼吸也很急促……将臣先生真是的，太色了……", "伏せられた目を何度も瞬いて、芳乃は羞恥心を逃がそうとした。": "芳乃低着头，眼睛不停地眨着，似乎是在试图掩饰自己的羞涩。", "その仕草が、なんとも愛らしい。": "她的动作实在是太可爱了。", "将臣は胸が締め付けられるような思いで、彼女を見ていた。": "将臣看着她，感觉胸口仿佛被紧紧地揪住了一般。", "そんな将臣の視線を受けて――": "在将臣的注视下——", "芳乃は、照れながらも優しく微笑んだ。": "芳乃虽然有些害羞，但还是露出了温柔的微笑。", "でも、私も将臣さんのことは責められませんね……": "不过，我也没资格责备你……", "だって、私だって期待していましたから……。将臣さんと、今夜は一緒に過ごすんだからって……": "因为，我也很期待啊……想着今晚要和将臣先生一起度过……", "つまり、それって……": "也就是说，你……", "将臣の心臓が激しく鼓動を刻むとき、芳乃の心臓も、同じ速度で動いているのだった。": "将臣的心脏剧烈地跳动着，而芳乃的心脏也以同样的速度跳动着。", "はい。今夜は私とずっと一緒にいてくれますよね？将臣さん……？": "是的。今晚你会一直和我在一起吧，将臣先生……？", "芳乃の問いかけに、将臣は物凄い速さで頷いた。": "听到芳乃的提问，将臣以极快的速度点了点头。", "ふふふっ……。将臣さんったら、そんなふうに全力で頷かなくても……": "呵呵呵……将臣先生真是的，不用那么用力地点头啦……", "私は、どこかに行ったりしませんから……。まずはゆっくりと、もう一度抱き締めてくださいね……？": "我又不会跑到哪里去……先慢慢地，再抱紧我一次吧……？"}