{"はあ……": "哈啊……", "アリス・ミルズ": "爱丽丝・米尔兹", "あのね、人の実験室に押しかけといて、陰気な顔で溜息つくのはやめてもらえないかしらね": "那个，能不能不要一脸阴沉地在我实验室里叹气啊", "アグラオニケ": "阿葛劳恩琪", "うっ……ご、ごめんなさい。ただ、本当に自分に嫌気が差してしまって": "呜……对，对不起。只是，我真的对自己感到厌恶", "魔法の練習してたら、失敗しちゃったんでしょう。大丈夫、よくあることですよ": "是在练习魔法的时候失败了吧。没事，这是常有的事", "ベファーナ": "贝法娜", "人間さん殿に現場を見られなかったことが唯一の救いよ": "没被人类君看到是唯一的救赎", "いや、あの規模の失敗はそうそうやらかさないと思うけど……。とは言え、失敗すること自体は当然のことよ": "不，我觉得很少有人会犯那种规模的错误……话虽如此，失败本身是理所当然的", "ええ、分かっているつもりなんだけど……。ただ、やっぱり私には才能がないんじゃないか、と思ってしまって": "是的，我自认为明白这一点……只是，我果然没有才能吧，我不禁这么想", "失敗したとき、ふたりはどうやってモチベーションを維持してきたのか、教えてほしいわ": "失败的时候，你们是怎么维持动力的，希望你们能告诉我", "モチベーションなんて維持してませんよ。今でも、あのときああしていれば……って悔やんでばかりです": "我可没有维持动力哦。现在也是，那时候要是那样做就好了……我总是这么后悔", "ベファーナは、うん……そうでしょうね……。ブレないわね……": "贝法娜，嗯……是这样啊……真是坚定不移呢……", "でも、それ以外に生きる道がなかったんですよ。率直に言って": "但是，除此之外我没有别的生存之道了。坦白说", "……アリス・ミルズは、どうして魔法使いに、いえ、どうして魔法剣士になりたいの？": "……爱丽丝・米尔兹，为什么想成为魔法师，不，为什么想成为魔法剑士呢？", "それは……剣士として、より幅広い戦いができるように、と思ってのことよ。そして、大切なものを確実に守りたいの": "那是因为……我想作为剑士，能够进行更广泛的战斗。然后，我想确实地保护重要的东西", "へえ、大切なものねぇ": "哦，重要的东西啊", "ええ。私を信頼してついてきてくれている部下も、新たに加わった仲間たちのことも、それに……人間さん殿のことも": "是的。信赖我并跟随我的部下，新加入的同伴们，还有……人类君大人", "愛する男のためなら、ってわけ？　ふん、じゃあそれでもう、モチベーションなんて充分回復するんじゃないの？": "也就是说，为了心爱的男人？　哼，那么，动力已经充分恢复了吧？", "あ、愛って、そ、そういうのではなくて！　仲間として、ということよ！": "啊，爱，不，不是那样的！　是作为同伴的意思！", "……でも、そうよね。何のために始めたのか、自分の原点を思い出せばいいってことね。ありがとう、アグラオニケ": "……但是，是啊。只要想起自己开始的理由，自己的原点就好了。谢谢你，阿葛劳恩琪", "別に私はアドバイスなんてしてないわよ。まったく、はるばるこんなところまで来て、堂々とノロケられちゃあね": "我可没有给你什么建议哦。真是的，大老远跑到这种地方来，还堂堂正正地秀恩爱", "だから、そうじゃないんだってば！": "所以，就说不是那样了！", "え、差し入れ？　紅茶ね、いい香り": "呃，慰问品？　是红茶啊，好香", "ふと夜の散歩をしていたら、アリス・ミルズが使う部屋の窓から明かりが漏れているのが目に入った。": "我偶然在夜晚散步时，看到爱丽丝・米尔兹使用的房间的窗户透出灯光。", "こんな時間まで魔法の勉強をしているのだと知って、僅かでも自分が彼女の支えになれたらと思い、用意したのだった。": "知道她学习魔法到这么晚，我想着哪怕只有一点点，如果能成为她的支持就好了，于是准备了慰问品。", "昼間のあれは、その、わ、忘れて……。え、感動したって、あれに？　そ、そうなの？　感動するようなことだった？": "白天的那个，那个，忘，忘掉吧……诶，感动，是那个吗？　是，是吗？　是会让人感动的事吗？", "自分のことを守るために、アリス・ミルズが努力している。そう聞かされれば感動するのは当然だと思う。": "为了保护自己，爱丽丝・米尔兹在努力着。听到这个，会感动是理所当然的。", "違うというのなら、感動してしまう魔法をかけられたのかもしれないが。": "如果说不是的话，可能是被施加了会感动的魔法吧。", "……ふふっ、そうかもしれないわよ。今の私は魔女なんだから、気が付かないうちに、あなたに何か魔法をかけているかもしれないわ": "……呵呵，也许是呢。现在的我是魔女，说不定在你没注意到的时候，对你施加了什么魔法呢", "どうやら、目の前にいるのは悪い魔女のようだ。": "看来，眼前的似乎是坏魔女。", "術中にはまり、彼女の細い肩を抱き寄せる。魔女はこちらの唇に、まじないの仕上げを施した。": "中了魔法，我抱紧她纤细的肩膀。魔女在我的嘴唇上，施加了咒语的收尾。", "あ……ぁんっ、んっ、すごく、大きくて……はぁっ、私のナカ、いっぱいになっちゃいそう……": "啊……啊嗯，嗯，好大……哈啊，我的里面，要被填满了……", "互いに、丹念に愛撫を交わしたおかげで、アリス・ミルズの秘所はすっかり潤っていた。その代わり、こちらも普段以上に血液が集中していて、挿入は少しずつ進めるほかなかった。": "多亏了互相仔细地爱抚，爱丽丝・米尔兹的秘处已经完全湿润了。相对的，我的那里也比平时聚集了更多的血液，只能一点点地插入。", "私の……魔女の魔法のおかげね。そうでしょう？　こうして、あなたは悪い魔女にまんまとエルマイトを奪われるのよ": "是我的……魔女的魔法的功劳呢。对吧？就这样，你被坏魔女夺走了聖之力", "こんなに美しい魔女の虜にされるのなら、こちらも本望だ。": "如果能成为这么美丽的魔女的俘虏，那也是我的愿望。", "彼女の華奢な手のひらに触れ、指を絡める。両手をしっかり握って抽挿すると、均整の取れた美しい身体を余すところなく視界に収められることに気付く。": "我触碰她纤细的手掌，手指交缠。双手紧紧握住抽插，我注意到她匀称美丽的身体毫无保留地映入我的眼帘。", "そうやって、バカなことばっかり言って、本心を見せてくれないのね。だから私はいつまでも、不安なままなのよ": "你总是这样，净说些蠢话，不让我看到你的真心。所以我才会一直感到不安", "……ううん、言いがかりね。はっきりさせてこなかったのは、私のほうも同じ……。お互い様、なのよね": "……不，这是借口。没有明确地表达出来，我也是一样……彼此彼此，对吧", "仲間に加わってすぐの頃は、互いに信頼に足る相手なのかを探り合うような関係だった。時が経ち、みんなでクリスマスを祝う頃には、少しずつ距離は縮まっていた。": "刚加入同伴的时候，我们之间的关系就像是在互相试探对方是否值得信赖。随着时间的推移，到了大家一起庆祝圣诞节的时候，我们之间的距离也逐渐缩短了。", "でも、決定的な領域にまでは踏み込んでこなかったように思う。": "但是，我觉得我们没有踏进决定性的领域。", "魔法のせいにすればいいわ。あなたは魔法にかけられて……魔女の意のままに言ってしまう。私に向けて『愛してる』って……": "把错推到魔法上就好了。你被魔法所控制……按照魔女的意愿说话。对我说“我爱你”……", "それとも……あなたのエルマイトは強すぎて、そんな魔法にはかかってくれないかしら": "还是说……你的聖之力太强了，不会被那种魔法所控制呢", "もちろん、魔法に抗う術など持たないのだから、防げるはずもなく。": "当然，因为没有抵抗魔法的方法，所以不可能防御。", "甘い言葉を囁きながら、より激しく繋がりを求めて――": "一边说着甜言蜜语，一边更加激烈地寻求联系——", "あぁっ、んっ、んぁああぁぁっ！　やっぱり、んっ、おっきい……っ、はぁっ、あっ、あなたので、広げられてるみたいに……っ、はぁっ、ぁんっ！": "啊啊，嗯，嗯啊啊啊啊啊！果然，嗯，好大……哈啊，啊，好像被你的东西，撑开了……哈啊，啊嗯！", "んん、んくぅっ……！　大丈夫、だから……もっと、きてっ、はぁっ、あっ、あなたになら、このまま壊されてもいいわ……": "嗯嗯，嗯呜……！没关系，的……再，来，哈啊，啊，如果是你的话，就这样坏掉也没关系……", "アリス・ミルズの膣道は狭いものの、たっぷりと甘蜜を湛えてくれているおかげで、摩擦の痛みは感じられなかった。": "爱丽丝・米尔兹的阴道虽然很窄，但因为充满了甜蜜的蜜汁，所以感觉不到摩擦的疼痛。", "おそらく彼女も、感じているのは質量とか圧力だろう。": "恐怕她感受到的也是质量和压力吧。", "や、んんっ、こんなに濡れちゃってるの、恥ずかしい、けど……っ、でもっ、んっ、あなたがそれで感じてくれるなら……っ": "呀，嗯嗯，这么湿，好害羞，但是……但是，嗯，如果你能因此而有感觉的话……", "はぁっ、んっ、すごく気持ちよさそうな顔してるわ……。私の身体で、もっと気持ちよくなってほしい……。ねえ、これってどんな感情なのかしら……っ、ん、はぁっ": "哈啊，嗯，你看起来非常舒服……。我希望你能用我的身体，变得更舒服……。呐，这是什么感情呢……嗯，哈啊", "その感情に名前をつけるのは、難しいかもしれない。でもひとつ間違いないのは、こちらもアリスに対して同じ感情を持っているということだ。": "要给这种感情命名，可能很难。但有一点是肯定的，那就是我也对爱丽丝有着同样的感情。", "つまり、んっ、あなたも私に気持ちよくなってほしいって、思ってるってこと……？　ん、ふふっ……安心して。すごく、その……あなたの思う通りになってるから……": "换句话说，嗯，你也希望我变得更舒服，是吗……？　嗯，呵呵……放心吧。非常，那个……正如你所想的那样……", "具体的になんて、んっ、言えないわよ、そんな……っ、はぁっ、あっ、でも気持ちいいのはほんと、だからっ、あっ、はぁんっ！": "具体的，嗯，我不能说，那种……哈啊，啊，但是真的很舒服，所以，啊，哈啊嗯！", "つないだ手に力を込めながら、深いストロークを丁寧に繰り返す。": "我一边用力握着她的手，一边仔细地重复着深抽插。", "腰を突き出す度に響く水音が、彼女の言葉を裏付けてくれているようだった。": "每次挺腰都会发出的水声，似乎在证明着她的话。", "下の口は、嘘がつけず、雄弁だ。": "下面的嘴，不会说谎，雄辩。", "あぁっ、あっ、あんっ、いい、いいのっ……もっと、してほしいっ、んっ、はぁっ、私のこと、気持ちよくして……っ！": "啊啊，啊，啊嗯，好，好棒……想要，更多，嗯，哈啊，让我，更舒服……！", "はぁっ、あ、好き……っ、んぅ、ふぅっ、好き、なの……っ、んっ、はぁっ、あっ、だから、もっとして……っ！": "哈啊，啊，喜欢……嗯，呼，喜欢，你……嗯，哈啊，啊，所以，再用力点……！", "ふいに告げられた短い言葉に、ハッとして彼女の顔に視線を集める。しかし、アリス・ミルズは、特別なことを言ったつもりもないのか、興奮に呼吸を乱すだけだった。": "突然听到的简短话语，让我猛地看向她的脸。但是，爱丽丝・米尔兹似乎并没有说特别的话，只是因为兴奋而呼吸紊乱。", "好き、だからっ、もっとして……激しくして、ほしいのっ、あなたも私を愛してくれてるんだって、思えるように……っ、強く、して……っ！": "因为，喜欢你，所以再用力点……想要你，更激烈地，让我感受到，你也在爱着我……再用力点……！", "あっ、あぁっ、あんっ！　もう、イキたいの、んっ、あっ、一緒に、イッて……手をつないだままで、んんっ、お願い……っ！": "啊，啊啊，啊嗯！已经，想要去了，嗯，啊，一起，去吧……牵着手，嗯嗯，拜托了……！", "あぁっ、あっ、イッちゃうっ、んんっ、イッ……くぅうううぅぅぅ――……": "啊啊，啊，去了，嗯嗯，去……了呜呜呜呜呜呜呜——……", "あああぁぁぁぁ……あ、はああぁぁっ、あなたの温もりが、私のナカいっぱいになってる……ん、ふぅ……っ": "啊啊啊啊啊啊啊……啊，哈啊啊啊啊，你的温暖，充满了我的里面……嗯，呼……", "一気に解き放った白濁を膣奥で受け止めたアリス・ミルズの、その評定はどこか満足そうにも見えた。": "一口气释放出来的白浊液被爱丽丝・米尔兹的阴道深处所接受，她的评价看起来似乎很满足。", "あん……っ、だめ、動かないで……敏感になってるから、あんっ、動かれたらおかしくなっちゃう……。それに、もう少しだけ余韻を感じていたいから……": "啊嗯……不行，不要动……现在很敏感，啊嗯，动的话我会变得奇怪的……而且，我还想再感受一下余韵……", "ふふっ……まんまとエルマイトを奪われたわね……？": "呼呼……完全被夺走了聖之力呢……？", "魔女の魔法は強力だった。": "魔女的魔法很强大。", "特に、途中で使われた短い呪文は、こちらの判断力を奪うのに劇的な効果があった。": "特别是中途使用的短咒文，对夺取我的判断力有着戏剧性的效果。", "短い、呪文……？　なんのことかしら": "短，咒文……？你在说什么呢", "『好き』――そんな言葉だけで、こんなにも気持ちが浮つくなんて、呪文と言わずしてなんだというのか。": "『喜欢』——仅仅因为这句话，心情就变得如此浮躁，这不叫咒文还能叫什么。", "え……！？　わ、私が、言ったの？　好きって……？　う、嘘でしょ、そんなこと……ほ、本当に言った？　騙してない？": "咦……！？我，我说了吗？喜欢……？骗，骗人的吧，那种事……真，真的说了吗？没有骗我？", "どうやら、これは本当に無自覚で口に出してしまったらしい。とは言え、なかったことにするにはあまりに惜しい。": "看来，这真的是在无意识中说出口的。话虽如此，要当作没发生过的话又太可惜了。", "きっと、そう、あなたとするのが好きとか、奥を思い切り突かれるのが好きとか、そういう意味で言ったのよ。変な意味じゃないから、いいわね": "一定是，对，喜欢和你做，喜欢被你狠狠地顶到深处，是这个意思吧。没有奇怪的意思，可以吧", "変な意味というなら、性感帯の告白のほうがよほど変な意味だと思うのだが……。アリス・ミルズがそう言うなら、と折れたふりをする。": "要说奇怪的意思的话，我觉得性感带的告白才更有奇怪的意思……。既然爱丽丝・米尔兹这么说的话，就假装妥协吧。", "でも、目は心を映す鏡だという。": "但是，眼睛是映照出内心的镜子。", "彼女が短い呪文をくれたとき、その瞳は確かにこちらに愛情を向けてくれていたと思う。結局それはこちらの胸に、解呪されることなく残り続けるのだった。": "她给我短咒文的时候，那双眼睛确实向我传达了爱意。结果，那句话没有被我解开，一直留在我的心中。"}