{"辺境の小さな村。その中でも、隣家は峠を越えた向こうという辺鄙な場所で、朝から晩まで石臼で粉を挽く。": "在边境的一个小村庄里，有一户人家住在翻过山头的另一侧，从早到晚都在用石臼磨粉。", "そして、その隣家に住む半魚人みたいな娘と、親の言いなりで結婚して死ぬまで故郷を守る。それが自分の人生なのだと、彼は思っていた。": "然后，他和住在隔壁的半鱼人一样的女孩结婚，听从父母的安排，守护故乡直到死去。他一直以为这就是自己的人生。", "来てくれてありがとう。あなたには……私のありのままを見てほしいの。だから……ね？": "谢谢你来。我希望你……能看到我最真实的样子。所以……好吗？", "すずめ": "铃鹿", "学生時代に友人から聞いて知識を蓄えた、性行為。": "在学生时代从朋友那里学到的知识，让他对性行为有所了解。", "初めてのそれを隣家の娘ではなく、奇跡の出会いを果たした、目の前の清楚な美少女と――": "第一次的对象不是隔壁家的女孩，而是与他奇迹般相遇的，眼前的清纯美少女——", "んっ……ちゅっ、んふぅ……ん、ちゅくっ……ちゅぷ……んん、ふぅっ……": "嗯……啾，嗯呼……嗯，啾咕……啾噗……嗯嗯，呼……", "高鳴る胸を抑えて唇を重ねると、彼女は唇を割って舌を絡ませてきた。": "他压抑着激动的心情，将嘴唇贴了上去，她便分开嘴唇，将舌头缠了上来。", "（舌……っ？　そっか、キスって舌も使うんだっけ……！？　あれ、でもこれって……？）": "（舌头……？对哦，接吻的时候好像要用到舌头……！？咦，可是这……？）", "村人": "村民", "舌先に伝わるひんやりした冷たい感触。まるで金属のような。": "舌尖上传来一阵冰凉的触感，就像金属一样。", "じゃあ……横になって。私も、脱ぐから……": "那么……你躺下来吧。我也要脱了……", "！？！？！？": "！？！？！？", "しーっ。あんまり大きな声を出すと、隣の部屋に聞こえちゃうよ。ここ、安い宿だから筒抜けなの": "小声点。要是太大声，隔壁房间会听到的。这里是很便宜的旅馆，声音会传出去的", "い、いやっ、その、あのっ": "不，不是，那个，这个", "大丈夫だよ、私が動くから……ん、はぁっ、あ、いいっ……。ね、おちんぽ気持ちいい……？": "别担心，我会动的……嗯，哈啊，啊，好棒……呐，肉棒舒服吗……？", "目の前にいたのは、全身をボディピアスで飾るすずめだった。彼が思い描いていたイメージとはまるで違う。": "眼前的铃鹿，全身都戴着身体穿环，和他想象中的形象截然不同。", "性器名なんて、顔を真っ赤にして絶対に言わない、と彼はそう思っていた。": "他一直以为，铃鹿绝对不会红着脸说出性器官的名称。", "もしかして……私のこと、清楚系だと思ってた……？　ざーんねん。これが本来の私だよ？　びっくりしちゃった？": "难道说……你以为我是清纯系的……？真遗憾，这才是我本来的样子哦？吓到你了吗？", "でもね、あんまり表立ってこういうことすると、世の中ってうるさいの。だから……これは私とあなただけの秘密ね……♪": "可是啊，要是太明目张胆地做这种事，社会上的人会很啰嗦的。所以……这是我们两个人之间的秘密哦……♪", "彼の思うすずめは、清楚で奥ゆかしくて、でも芯はしっかりしていて知的で……。": "他心目中的铃鹿，清纯而文静，但内心坚强而富有知性……", "だが、イメージを打ち砕かれてなお、彼の視線はすずめの壊れそうなほど白く華奢な身体に釘付けになり、そして股間は限界まで膨張していた。": "然而，即便形象被彻底粉碎，他的视线依旧牢牢地钉在铃鹿那白皙纤细到仿佛要坏掉的身体上，而他的股间也膨胀到了极限。", "ねぇ、もしかしなくても、童貞？　大丈夫、正直に言って。誰にも言わないから……♪": "喂，你该不会是处男吧？没关系，老实说吧。我不会告诉别人的……♪", "気にしなくていいからね……♪　んっ、ふぅっ、私が気持ちよくしてあげればいいだけなんだから……はぁっ、んんっ……": "你不用在意啦……♪ 嗯，呼，只要我让你舒服起来就行了……哈啊，嗯嗯……", "あなたの視線、すっごく感じる……。ねえ、もっと見て……。ほら、入ってるところだって丸見えだよ……？": "我能强烈地感受到你的视线……呐，再多看一点……你看，连插进去的地方都看得一清二楚哦……？", "はぁっ、あっ、おまんこ見える……？　ここにも、んっ、ピアスついてるの……エッチでしょ……？　んっ、はぁんっ♪": "哈啊，啊，看得见小穴吗……？这里也有，嗯，戴着穿环哦……很色吧……？嗯，哈啊嗯♪", "少し骨ばった身体つきのわりにはボリュームのあるバストが、腰を上下させるたびに揺れる。その度に、両方の乳首を繋ぐチェーンが室内光を反射してきらめいた。": "虽然身材有些骨感，但分量十足的胸部，随着腰部的上下摆动而摇晃着。每当这个时候，连接着两边乳头的链条就会反射着室内的灯光，闪闪发光。", "長い黒髪に隠れた耳にも、たくさんのピアスが輝いている。答えはすぐそばにあったのに、彼はまったく気付いていなかった。": "被黑色长发遮住的耳朵上，也闪烁着许多穿环的光芒。明明答案就近在咫尺，他却完全没有注意到。", "すずめさん、ぼ、僕は……っ、予想とは違ったけど、それでも……": "铃鹿小姐，我，我……虽然和预想中的不一样，但即便如此……", "わかってるよ。興奮してくれてるんだよね？　ねえ、好きになってくれる？　私のこと一番好きになってくれる……？": "我知道的。你很兴奋对吧？呐，你会喜欢上我吗？会最喜欢我吗……？", "なる、なるよっ……！": "会，会的……！", "あはぁ……♪　うれしいこと言ってくれるから、興奮してきちゃったぁ……あんっ、んっ": "啊哈……♪ 你说了让我好开心的话，我都兴奋起来了……啊嗯，嗯", "！？！？！？！？！？！？": "！？！？！？！？！？！？", "いたずらっぽく笑ったすずめが、舌を突き出す。その先端にもピアスが光っており、それを境に先端は２つに分かれていた。": "铃鹿调皮地笑了笑，伸出舌头。舌头的尖端也闪烁着穿环的光芒，而尖端也由此分成了两股。", "そ、その舌は……！？": "你，你的舌头……！？", "はぁっ、ん、ねぇ……次は、こっちでもしてあげるね……？　気になるでしょ、これでフェラしたらどうなるか……♪": "哈啊，嗯，呐……接下来，我用这里也帮你做哦……？你很在意吧，用这个给你口交的话会怎么样……♪", "笑いながら、すずめは自らの指を分かれた舌で挟み込んだ。そして上下に、指を舌でしごくように見せる。当然、彼はすずめの指に自身の男根を投影して見てしまう。": "铃鹿一边笑着，一边用分叉的舌头夹住自己的手指。然后上下摆动，用舌头套弄着手指。当然，他把铃鹿的手指想象成了自己的阳具。", "すずめさん……っ！": "铃鹿小姐……！", "あはぁっ、見られてる……っ♪　ずっと、私のことだけ見てる……っ！　ん、はぁっ、あぁっ、もっと、好きになって……んっ、あぁっ……": "啊哈，你在看我……♪ 一直，只看着我……！ 嗯，哈啊，啊啊，再，更喜欢我一点……嗯，啊啊……", "ん、じゅる……っ、はぁっ、おまんこの奥に……当たってるっ、んっ、ふぅっ、もっと私のことほしいって、伝わってきてる……♪": "嗯，啾噜……哈啊，顶到……小穴的深处了，嗯，呼，我能感受到，你想要我更多……♪", "ずっと舌で指をしごいているうちに、すずめの口元からは唾液が溢れ胸元に落ちる。しかし、まったく意に介した様子もなく、夢中で抜き差しを繰り返す。": "铃鹿一直用舌头套弄着手指，唾液从她的嘴角溢出，滴落在胸口。但是，她却毫不在意，只是忘我地重复着套弄的动作。", "はぁっ、あっ、んんっ♪　いっぱい、私のことかわいがって……！　何しても、いいからっ、あっ、あぁんっ！": "哈啊，啊，嗯嗯♪ 多多疼爱我吧……！ 你爱怎么做都可以，啊，啊啊嗯！", "この舌でフェラもっ、んっ、してあげるし……っ、お尻の穴だって挿れていいからぁ……っ、あっ、あはぁっ、あんっ♪": "我可以用这舌头给你口交……嗯，也可以让你插我的屁眼……啊，啊哈啊，啊嗯♪", "だからっ、私がほしいって、言って……っ、あっ、はぁっ、んぁうううんっ♪": "所以，说你想要我吧……啊，哈啊，嗯啊呜呜呜嗯♪", "男は、女性経験は一切なかった。だが、彼女の不安定さだけは本能的に感じ取っていた。": "男人完全没有女性经验。但是，他本能地感受到了她的不稳定。", "はい……っ！　あなたが、欲しいです……！": "好的……！ 我想要你……！", "あああぁぁんっ♪　んっ、うれしいっ、そんなこと言われたら、んっ、おまんこが、きゅってしちゃうっ、んっ、あぁんっ": "啊啊啊啊啊嗯♪ 嗯，好开心，听到你这么说，嗯，小穴都缩紧了，嗯，啊啊嗯", "ねえっ、きてっ、私をあなたでいっぱいにして……っ、あっ、あぁんっ！　あぁっ": "快点，来吧，用你填满我……啊，啊啊嗯！ 啊啊", "あっはああああぁぁんっ♪　んっ、あぁっ、きてるっ、んっ、んんぅううっ♪　あなたでいっぱいっ、んっ、あぁっ": "啊哈啊啊啊啊啊啊嗯♪ 嗯，啊啊，进来了，嗯，嗯嗯呜呜呜♪ 你填满了我，嗯，啊啊", "はぁっ、あぁっ……あなたの孕み袋にされちゃってるぅ……♪　すごいよぉ……": "哈啊，啊啊……我变成了你的孕袋……♪ 好厉害……", "あ、あの……いきなりこんなことになっちゃったけど、ちゃんと責任は取りますから……！": "那，那个……虽然突然就变成这样了，但我一定会负起责任的……！", "思わず膣内で射精してしまったことに気付き、男は慌てて言い繕った。": "男人注意到自己不小心在小穴里射精了，慌忙地找借口掩饰。", "もちろんその言葉自体に嘘はない。この一瞬で、正真正銘の童貞だった彼は本当に覚悟を決めたのだった。": "当然，他的话本身并没有虚假。就在这一瞬间，曾经是真正处男的他真的下定了决心。", "ちゃんと結婚して、子供も一緒に育てましょう。あの、両親にも紹介したくて": "我们好好结婚，一起养育孩子吧。那个，我也想把你介绍给我的父母", "ただ……それは彼女の流儀ではなかった。": "只不过……这并不是她的作风。", "あぁ、うん……結婚ね……。そっか、うん……": "啊啊，嗯……结婚啊……是吗，嗯……", "興味を失ったすずめは、彼の提案する制度に則った書類上の愛情表現を聞き流しながら、ぼんやりと町に到着したときのことを考えていた。": "铃鹿失去了兴趣，一边心不在焉地听着男人按照他提议的制度，用书面形式表达他的爱意，一边想着到达城镇时的事情。", "（……わらびもちミルクティー、気になる。明日はそれ食べて、さっさと出発しようっと……）": "（……蕨饼牛奶茶，好在意啊。明天就吃那个，然后赶紧出发吧……）", "とりあえず、部屋に帰って寝るね": "总之，我先回房间睡觉了", "その後、ふたりが会うことはなかった。": "之后，两人再也没有见过面。", "男が隣家の娘との結婚に妥協できたのかどうかは、定かではない。": "男人是否妥协了与邻居家女儿的婚事，这一点不得而知。"}