{"さあ、受け取って。他の誰にも秘密よ。楽しいことが起きる薬だから……♪": "來，收下吧。不要告訴任何人。這是能帶來快樂的藥……♪", "シェイクスピア": "莎士比亞", "効果は飲んでみてのお楽しみ。それなりに持続時間はあると思うけど、うまく使えば、きっと刺激的なうん……えっと、アレが待っているはず……": "效果要喝過才知道。雖然持續時間應該不會太長，但只要用得好，肯定會很刺激……呃，應該會有很刺激的……", "あ、いた。人間さん、シェイクスピアと何こそこそしてるの": "啊，找到了。人類君，你和莎士比亞在偷偷摸摸地做什麼？", "クレア": "克蕾婭", "なんか怪しい雰囲気なんですけどぉ。ウィラはともかく、人間さんが動揺しちゃってあやしぃ～": "總覺得氣氛有點可疑。維拉就算了，連人類君都動搖了，真可疑～", "エミリー": "艾蜜莉", "あら、何もやましいことはないわよ？": "哎呀，我們可沒做什麼虧心事哦？", "エミリーは、心配じゃないの。この人が普通に近くをうろうろしてて": "艾蜜莉，你不擔心嗎？這個人可是在你身邊晃來晃去的", "うーん……そうは言っても、エミリーからすると昔からの友達だからねぇ": "嗯……話是這麼說，但艾蜜莉從以前開始就和她是朋友了", "そうよね、うふふっ。あんなことや、こんなことも語り合ったんだもの": "是啊，呵呵。我們還聊過各種各樣的事情呢", "普段ならいろいろ想像しちゃうとこだけど、その見た目で言われてもね": "要是平時的話我還能想象一下，但你這副模樣說出來可就……", "ちょっと変わってるけど、根はいい子なんだよぅ。錬金術にのめりこんじゃったせいで、こんな感じになってるけど": "她雖然有點奇怪，但本性是個好孩子。只是因爲沉迷於鍊金術，才變成了現在這樣", "あら、錬金術との出会いこそが、まさに私のうん……う、うん……": "哎呀，與鍊金術的相遇正是我的命……嗯，嗯……", "うん？": "嗯？", "うう……うみゃうみゃうー！": "嗚嗚……嗚喵嗚喵！", "運命？": "命運？", "それ！": "就是這個！", "なんでわかるの、エミリー。結婚すれば": "你怎麼知道，艾蜜莉。只要結婚的話", "はっ！？　これは……どこかでまた、どら……どらどらした出来事が起きてるわ": "啊！？ 這是……又發生了什麼戲劇……戲劇戲劇的事情", "ドラマティックな出来事？": "戲劇性的事情？", "結婚": "結婚", "ほら、あそこよ。あれ見て": "瞧，就在那裏。快看那邊", "ぼ、ぼくと結婚してください……っ！": "請，請和我結婚吧……！", "村人": "村民", "え、は？　無理です。初対面ですよね？": "哎，哈？　不行。我們是第一次見面吧？", "お姉さん": "大姐姐", "ずっと見てたんです！": "我一直都在看着你！", "本当に結婚しようとしてる人がいた……しかも失敗……": "真的有人想結婚啊……而且失敗了……", "ああ……ヒゲのうみゃうみゃ成分が体に染み渡る……": "啊啊……鬍子的美味成分滲透到身體裏了……", "路地裏で膝を抱えて落ち込んでいる男に、シェイクスピアはそっと近づく。": "莎士比亞悄悄地靠近在小巷裏抱着膝蓋失落的男人。", "かわいそうに……私が慰めてあげるわ……。だから詳しく話を聞かせて。どんなに彼女を思っていたのか、さっきの容赦ない失恋に至るまでの過程を……": "真可憐……讓我來安慰你吧……所以把詳細的情況告訴我。你有多愛她，還有到剛纔那毫不留情的失戀爲止的過程……", "それが複雑であればあるほど、濃くなるのよ……ひげ、そう、ヒゲが……": "過程越複雜，鬍子就會越濃……鬍子，沒錯，鬍子……", "ならねえだろ。なに言ってんだ。だいたい、見た感じおまえは初恋もまだですって感じじゃねえか。ナマイキ言ってんじゃないよ": "不會吧。你在說什麼。而且，你看上去像是連初戀都沒有過吧。少說大話了", "あらあら……そっちこそ、ずいぶんナマイキなのね。じゃあ、こういうのはどうかしら？": "哎呀哎呀……你纔是，很囂張呢。那麼，這樣如何？", "んぐっ！？　お、おまえ、何を……": "嗯咕！？　你，你，你做了什麼……", "素早く男の体に注射針を打ち込む。": "莎士比亞迅速地把注射針扎進男人的身體裏。", "男は目を白黒させたかと思うと、そのまま倒れてしまい――": "男人翻着白眼，就這樣倒下了——", "見てごらんなさい。こんなにも股間を大きくさせてしまって……よほど溜め込んでいたのね": "看吧。你的股間都這麼大了……看來你積攢了不少呢", "お、おまえ、どうするつもりだ……": "你，你，你打算做什麼……", "ヒゲに至る過程を分析するのよ。あぁ……固いのがぐりぐり当たって……伝わってくるわ。さっきの女性へ抱いていた気持ち……": "我要分析鬍子形成的過程。啊啊……硬硬的東西頂着我……我感受到了。你對剛纔那個女人抱有的感情……", "見えてくる……あなたはきっと一目惚れだったのね……": "我看到了……你一定是對她一見鍾情了吧……", "っ！？　な、なぜそれを": "！？　你，你怎麼知道", "シェイクスピアは愉しそうに腰を揺すり、男の肉棒を刺激する。": "莎士比亞愉快地扭動着腰，刺激着男人的肉棒。", "もともと普段から肉付きがよく、特に腰回りはむっちりしていた彼女は、若返りの効果を受けてもなお、肉感的な腰回りを誇っていた。": "她原本就身材豐滿，尤其是腰圍特別豐滿，即使接受了返老還童的效果，她也依然以肉感的腰圍爲傲。", "見た瞬間から、あなたは彼女とのセックスを夢想していた……そうでしょ？　だから、こんなにしちゃってるし、あんなに前のめりな告白をしたの": "從看到她的那一刻起，你就夢想着和她做愛……對吧？　所以，纔會變成這樣，纔會那樣積極地告白", "そ、そんなこと……": "那，那種事……", "つまり……ここを固く、膨張させている中身こそがひげ……ヒゲ的なうみゃうみゃの原因……！　んっ、ふうっ": "換句話說……讓這裏變硬，膨脹起來的內在就是鬍子……鬍子的來源……！　嗯，呼", "欲望をこんなに溜め込むからいけないの……こんな状態では、もし万が一うまくいくうみゃうみゃを迎えても、３秒で暴発する……": "就是因爲積攢了這麼多欲望纔會這樣……在這種狀態下，萬一遇到了合適的對象，也會在3秒內爆發……", "そ、それは確かに……": "那，那確實……", "だから私がすっきりさせてあげるわ……！　それですっきりすれば、うみゃうみゃにも抗えるってものよ……": "所以就讓我來幫你解決吧……！　這樣子解決掉的話，你就能抵抗海鬥鬥了……", "んんぅううううぅんっ♪　小柄になってるからっ、はぁっ、あなたの並サイズでもいっぱいになってしまうわ……！": "嗯嗯嗚嗚嗚嗚嗚嗚嗯♪　因爲變小了，哈啊，你的平均尺寸也變得好大……！", "ああぁっ、あなたの情熱が伝わってくる……っ、彼女と交わりたくて仕方がなかったのね……！": "啊啊啊，我感受到了你的熱情……你非常想和她做愛吧……！", "さっきから、俺が体目的みたいに聞こえるけど、そうじゃないからな……！": "從剛纔開始，聽起來就像是我只在乎身體一樣，但不是這樣的……！", "出会ったばかりの女の前でギンギンに勃たせておいて、なんて説得力のない発言だろう。シェイクスピアは抜き差しされる逸物の存在感を味わいながら、内心で嘲笑った。": "在剛認識的女人面前勃起得硬邦邦的，真是毫無說服力的發言啊。莎士比亞一邊品味着被抽插的肉棒的存在感，一邊在內心嘲笑着。", "ええ、分かってるわ……！　んっ、はぁっ、あぁ……あなたは純粋な気持ちで彼女を愛しているのよね。肉欲のことはあくまでも通過点……": "嗯，我知道……！　嗯，哈啊，啊啊……你是純粹地愛着她的。肉慾只是個過程……", "だからこうして、あなたから欲望を取り除いてあげているのよ……っ、はぁっ、あぁ……んっ、あぁっ、あんっ……": "所以我要像這樣，幫你去除慾望……哈啊，啊啊……嗯，啊啊，啊嗯……", "でも、人の心は移ろいやすいもの……。こうしている間に、だんだんと想いの矛先が変わってしまったとしても、それは仕方のないこと……": "但是，人心是善變的……。在做愛的過程中，即使你對她的愛意漸漸淡薄，那也是沒辦法的事……", "大胆に腰を上下させながら、薄目を開けて男の様子を伺う。": "莎士比亞一邊大膽地上下襬動着腰，一邊微微睜開眼睛觀察男人的樣子。", "男女の交わりは人の脳に何らかの物質を分泌させるという。": "據說男女交合時，大腦會分泌出某種物質。", "見れば、男はすっかり快楽に飲み込まれている。": "仔細一看，男人已經完全被快感所吞噬了。", "（ふふっ……感じていたはずのうみゃうみゃを、私の魅力で掠め取ってしまう……それもまた、なかなか愉快なことね……）": "（呵呵……我用我的魅力，奪走了他本應感受到的快感……這也很有趣呢……）", "んんっ、はぁっ、あっ、もっときて……っ！　これじゃ私、まだ満足できないわ……！　もっとほしいの……っ！": "嗯嗯，哈啊，啊，再來……！　這樣子，我還沒滿足呢……！　我還要更多……！", "あなたも、気持ちいいんでしょう……！？　もっと、私と交わりたくなっているはず……っ": "你也，很舒服吧……！？　你應該，想和我做更多吧……", "更に虜にしてみせようと、シェイクスピアは積極的に腰を振りたくる。": "爲了讓他更加沉迷，莎士比亞更加積極地扭動着腰。", "男のかすかなうめきを背に聞いて、運命を変えているのだという確信を得た。": "聽到男人的呻吟，莎士比亞確信自己改變了命運。", "あぁっ、さあっ、もっと私に夢中になって……っ！　んぁっ、はぁっ、あぁあああぁぁぁっ": "啊啊，來吧，更加沉迷於我吧……！　嗯啊，哈啊，啊啊啊啊啊啊啊啊", "やっ、んんぁあああぁぁっ！？　あっ、なにっ、熱い……っ、はぁっ……！？": "呀，嗯嗯啊啊啊啊啊啊！？　啊，什麼，好熱……，哈啊……！？", "あまりの刺激に男は予告もなく膣内で暴発させてしまう。": "由於刺激過於強烈，男人毫無預兆地在陰道內爆發了。", "ふいに放たれた精液の熱に、シェイクスピアは驚きで目を見開く。": "突然射出的精液的熱度，讓莎士比亞驚訝地睜大了眼睛。", "なっ……なに、出したの……？　こんなに早く、しかも断りもなく中で……！？": "什……什麼，射出來了……？　這麼快，而且還沒得到我的同意就射在裏面……！？", "ご、ごめん……気持ちよすぎて、つい……": "對，對不起……太舒服了，一不小心就……", "確かにあなたを快楽に沈めるつもりだったけど……私がまったく満足できていないのよ。ひとりで勝手にイクなんて、どういうつもり……？": "雖然我的確是想讓你沉溺於快樂之中……但我還沒有得到滿足。你一個人擅自高潮，到底是什麼意思……？", "そういう身勝手さがひげっ、ひげの、原因なのよ。こうなったら私が満足するまで付き合ってもらうわ……": "就是因爲你這麼自私，鬍子，鬍子纔會……這樣下去，我要讓你陪我到我滿足爲止……", "い、いや、なんか出してスッキリしたら、改めて彼女への思いを大事にしたいって気持ちが……": "不，不是，射出來之後，我想要重新重視對女朋友的感情……", "知ったことじゃないわ！　これがあなたのっ、うみゃうみゃなのよ。受け入れなさい……っ": "我纔不管呢！這就是你的，嗚喵嗚喵。接受吧……", "シェイクスピアに投薬された効果が薄れるころには、たっぷりと搾り取られてしまい、男はまさに性も根も尽き果てた状態で捨てていかれたのだった。": "當莎士比亞的藥效減弱時，男人已經被榨乾了，他被拋棄在性慾和精力都耗盡的狀態下。", "その後、再度のプロポーズを行ったものの、運命は何ひとつ変わっていなかったという。": "之後，雖然他再次求婚，但命運沒有任何改變。"}