{"とっかえひっかえとか、そんなことねーって！　仮にそうだったとしても、エミリーだってもう立派な大人なんだぞ": "什麼換一個又換一個，纔沒有呢！　就算真是那樣，艾蜜莉也已經是大人了", "カロラ": "卡羅拉", "そうだけど、何がどう影響するか分からないじゃない": "是這樣沒錯，但誰知道會有什麼影響呢", "ヴィルヘルミナ": "威爾赫米娜", "あっ、人間さん！　いいところに来たな。ちょっとお前からも言ってくれよ": "啊，人間君！　你來得正好，你也幫我勸勸她", "ヴィル姉ちゃんがさ、あたしが夜遊びしすぎだって言うんだよ。んで『エミリーに悪い影響が出ちゃうわっ』なんつって過保護バリア発動しちゃってさ": "威爾姐說，我晚上玩得太瘋了。然後就說什麼“會對艾蜜莉產生不好的影響”，發動了過度保護屏障", "ワタシ、そんな気持ち悪い言い方してないわよ！": "我纔沒說過那麼噁心的話！", "あ、カロラ。人間さんも一緒か、ちょうどいい。わらびもち飲みに行くぞ": "啊，卡羅拉。人間君也在啊，正好。我們去喝蕨餅酒吧", "ジャコヴァ": "雅各巴", "はあ？　なにを飲むって？": "啊？　你說什麼？", "や、この際なんでもいいや。ジャー姉ちゃんに呼ばれたから出かけるわ！　んじゃ、いってきまーす": "哎，這種時候管他呢。雅姐叫我，我出門了！　那我走了", "あっ、ちょっとカロラ！　まだ話は終わってないのに！": "啊，等等卡羅拉！　我話還沒說完呢！", "まーったく、エミリーへの過保護抜きでも、ヴィル姉ちゃんは細かいからな～。全部聞いてらんないって": "真是的，就算不考慮對艾蜜莉的過度保護，威爾姐也太愛嘮叨了～。我可聽不下去", "ヴィルは優秀だから、聞いておけば間違いはない": "威爾很優秀，聽她的準沒錯", "んで、これ何？　ミルクティーん中にわらびもちが入ってんの？": "這是什麼？奶茶裏面放了蕨餅？", "流行りなんだぞ": "這可是流行哦", "あ、カロラさん……♪　こんなところで再会するなんて、運命感じちゃうね……！": "啊，卡羅拉……♪　居然在這種地方再會，感覺這就是命運……！", "しーちゃん": "小城", "おー、久しぶり。ここで働いてんの？　いや、運命っつーか、同じ町にいるんだし普通じゃね？": "哦，好久不見。你在這兒工作嗎？哎呀，什麼命運，我們都在一個鎮上，這很正常吧？", "あ、あの……いま仕事中だから、また後で連絡してもいい、かな……？": "那，那個……我現在在工作，之後再聯繫，可以嗎……？", "あーうん、暇だったら返す": "啊，嗯，有空的話我會回你", "カロラは意外とモテる": "卡羅拉意外地受歡迎呢", "意外は余計だっつの。まーでも、あいつとはもう終わったんだけどなぁ……追われるとノレないタイプなんだよ、あたし": "意外是多餘的。不過，我和那傢伙已經結束了……我就是那種被追就會不配合的類型", "じゃあ次は釣具を見に行く": "那接下來去看釣具吧", "げっ、長くなるやつ……": "咦，要聊很久嗎……", "あ、あたしヴィル姉ちゃんにおつかい頼まれてたんだった！　人間さん、ちゃんとジャー姉ちゃんをエスコートしろよ": "啊，威爾姐讓我來跑腿了！人間君，你要好好地陪雅姐哦", "むう。まあ、人間さんがいればいいか": "嗯。不過，有個人間君在就行了", "わりーな、人間さん。んじゃ、ちょっと裏路地でもブラついて……": "對不起啊，人間君。那，我就在小巷子裏逛逛……", "待ってたぜ。このときをよ": "等你很久了。就等這個時候", "村人": "村民", "な、なんだ、てめえ。うぐぉっ！？": "你，你是什麼人。嗚咕！？", "カロラが目を覚ますと、そこは部屋の中だった。": "卡羅拉醒來後，發現自己在房間裏。", "（小綺麗な……誰かんちの部屋って感じだな。牢獄とか、倉庫とかじゃない……人身売買レベルじゃなさそうか……）": "（看起來挺乾淨的……感覺像是誰家的房間。不是牢房，也不是倉庫……看來不是人口販賣等級的……）", "（後ろからビリッときたの……確か光魔法の麻痺系の魔道具で、あんなのあったな。予備動作や詠唱なしで高魔力が出るあぶねーやつだ）": "（從後面傳來一陣刺痛……我記得是光魔法的麻痹系魔道具，有那種東西。沒有預備動作和詠唱就能發出高魔力的危險玩意）", "よお、お目覚めか": "喲，你醒了嗎", "村人１": "村民1", "さて、しっかり反省してもらうとするか": "好了，讓我們好好反省一下吧", "村人２": "村民2", "反省……？　何の話……って、おい、さわんな！　やめっ、なんのつもりでっ、くっ、離せよ……っ！": "反省……？　你在說什麼……喂，別碰我！　住手，你想幹什麼，唔，放開我……！", "ふっざけんなっ、おいっ、やめ……っ！　んぁ、んっぐううぅぅぅっ！？": "開什麼玩笑，喂，住手……！　嗯啊，嗯咕嗚嗚嗚嗚嗚！？", "まだ麻痺が残るカロラに対し、男たちは３人がかり。物理的に押し返すには、あまりにも不利な状況で、カロラは抵抗虚しく服を引き剥がされてしまう。": "面對還處於麻痹狀態的卡羅拉，三個男人一起上。在物理上推回去的狀況下，卡羅拉的抵抗毫無作用，衣服被剝了下來。", "健康的に焼けた部分と、地肌の白さのコントラストが眩しい。": "健康曬黑的部分和皮膚的白皙形成鮮明對比，十分耀眼。", "彼女の小ぶりな秘花はと言えば、色素が薄くほとんど色白な肌そのままだった。": "說到她的嬌小祕花，色素很淡，幾乎和皮膚一樣白。", "男は、そこを目がけて、一気に貫く。": "男人瞄準那裏，一口氣貫穿。", "んぁっ、ああっ、い、挿れやがった、なぁ……っ！？　くっそ、くっ、あぁっ、あっくううぅうぅっ！？": "嗯啊，啊啊，插，插進來了，啊……！？　可惡，唔，啊啊，啊咕嗚嗚嗚嗚嗚！？", "んぁ、あっ、んぉっ、う、動くなよっ、いてぇっつーの……っ！　くぅっ、はっ、はぁっ、おまえら……こんなことして、どうなるかわかってんのか……": "嗯啊，啊，嗯哦，不，不要動，好疼……！　嗚，哈，哈啊，你們……知道做這種事會有什麼後果嗎……", "好きにしろよ。俺たちは自分がどうなっても構わない。お前に痛い目を見せてやれるならな！": "隨便你。我們不在乎自己會怎麼樣。只要能讓你喫點苦頭就行了！", "あたしがっ、くっ、何したって、言うんだよ……っ！　はぁっ、あぁうっ……！　お前らの顔なんか、初めて見たぞ……": "我，嗚，我做了什麼嗎……！　哈啊，啊啊嗚……！　我可是第一次見到你們……", "こうして会うのは初めてですよ。我々も物陰から様子を見たり、尾行したりはしていましたが……": "我們也是第一次見面。雖然之前有躲在暗處觀察你，跟蹤你……", "お前が……しーちゃんを、俺達の女神を汚したりしなければ……！": "要不是你……玷污了小城，玷污了我們的女神……！", "村人３": "村民3", "その名前に、ついさっき出会った店員の女性の顔を思い出すカロラ。": "聽到這個名字，卡羅拉想起了剛剛遇到的女店員。", "おまえら、あいつの……？　けど、なんでそれで、あたしにこんなこと……っ！　なんかの誤解だろっ、今なら許してやるから、放せってぇ……っ！": "你們是她的……？　但是，爲什麼因爲這個，就對我做這種事……！　肯定是誤會了什麼，現在我還能原諒你們，快放開我……！", "俺たち３人ともしーちゃんのことが好きで……でも、しーちゃんが学院を卒業するまで抜け駆け禁止って決めて……なのにっ": "我們3人都喜歡小城……但是，我們決定在小城從學院畢業之前禁止偷跑……可是", "あなたのせいで、彼女は変わってしまった……！　おとなしい服装の下には過激な下着、そしてあろうことか卑猥な道具まで……": "因爲你，她變了……！　在樸素的衣服下面穿着過激的內衣，甚至還穿上了猥瑣的道具……", "うっ……そ、それは……なんつーか、うん。心当たりしかない……あたしのせいかもしんない……": "嗚……那，那個……怎麼說呢，嗯。我確實有頭緒……可能是我的錯……", "天誅ゥー！": "天誅！", "勢いを付けて膣奥をえぐる男。": "男人用力地插向卡羅拉的陰道深處。", "抽挿の速度を上げ、カロラの秘所を力任せに蹂躙する。": "他加快抽插的速度，用力蹂躪卡羅拉的私處。", "その衝撃に、カロラは顔を歪めて耐える。": "卡羅拉扭曲着臉，忍耐着這股衝擊。", "んぅああああっ！？　あっ、やめっ、んぐうぅっ！　確かにっ、あいつはあたしが開発した、とは思う……っ！　でも、おまえらに関係ないだろっ……！？": "嗯啊啊啊啊！？　啊，住手，嗯嗚嗚嗚！　確實，那傢伙可能是我開發的……！　但是，這和你們沒關係吧……！？", "勝手に好きになっといて、そんなの……ただの、逆恨みじゃねーかっ、んっ、はぁっ、んぅううっ！　ざっ、けんなぁ……っ！": "你們擅自喜歡上她，然後……反過來恨我，嗯，哈啊，嗯嗚嗚嗚！　別，開玩笑了……！", "う、動くなって、んっ、んぅうっ！　あたし、そこっ、奥までされんの、慣れてなくて、はぁっ、敏感、みたいで……っ、やっ、あぁっ、はぁっ": "別，別動，嗯，嗯嗚嗚！　我，那裏，裏面，還不習慣，哈啊，好像很敏感……呀，啊啊，哈啊", "あなたのようなスキモノが、慣れてないですって？": "像你這樣的淫蕩女人，居然說不習慣？", "だからっ、はぁっ、あたしを見たら、なんとなくわかんだろ……っ。圧倒的に、挿れる側なんだって……っ。トロトロになってる女の子を可愛がるのが、あたしの好みで……": "所以，哈啊，看到我，你們應該就明白了吧……。我壓倒性地，喜歡插別人……。我的喜好是疼愛黏糊糊的女孩子……", "口走ってからハッとするカロラ。": "卡羅拉說漏嘴後，突然回過神來。", "しかし唇からこぼれた言葉は、元に戻すことはできない。不穏な気配を漂わせ、男たちはカロラを見下ろした。": "但是從嘴脣裏說漏嘴的話，已經無法收回了。男人們散發出危險的氣息，俯視着卡羅拉。", "俺の……しーちゃんを……": "把我的……小城……", "清楚で純情なしーちゃんを、トロトロにして挿れまくったと……？": "把清純又純情的小城，弄得黏糊糊的，插個不停……？", "ち、ちがっ、やめっ、んんぁあああぁぁっ！？　は、はげしっ、んっ、はぁっ、そんなにしたらっ、はぁっ、あたま、ばかんなるって……ぇっ！": "不，不是，住手，嗯嗯啊啊啊啊啊啊！？　太，太激烈了，嗯，哈啊，那樣的話，哈啊，腦袋，要變奇怪了……誒！", "小柄なカロラの身体は、男の激しい突き上げに体ごと揺さぶられる。": "卡羅拉嬌小的身體，被男人激烈的抽插弄得搖來晃去。", "目尻から涙を、口角から唾液を垂らしながら、意識は快楽に沈んでいってしまう。": "眼角流下淚水，嘴角流下唾液，意識沉浸在快樂之中。", "やばいっ、あっ、くううっ！　このままだと、イカされちまう……っ！　こんなやつらの、汚いチンポなんかに……っ！": "不妙，啊，嗚嗚嗚！　這樣下去的話，要被弄高潮了……！　被這種傢伙的，骯髒的雞巴……！", "んぁ、はぁっ、あっ！　そこ、当てんな……っ！！　やめ、飛ぶっ、あっ、はぁうっ、んっ、んぉおおおぉっ！": "嗯啊，哈啊，啊！　別，頂那裏……！！　住手，要飛了，啊，哈啊嗚，嗯，嗯哦哦哦哦哦！", "も、むりっ、いぐっ、いぐぅうううぅぅっ！　んぉっ、おっ、んんぅうううぅぅ――……っ！！": "不，不行了，去了，去了嗚嗚嗚嗚嗚！　嗯哦，哦，嗯嗯嗚嗚嗚嗚嗚——……！！", "おおっ……で、出てるっ、はぁっ、くうううぅぅ……！": "哦哦……射，射出來了，哈啊，嗚嗚嗚嗚嗚……！", "はぁ、はぁ……俺が先に好きだったのに……。どうして、お前なんかに……": "哈啊，哈啊……明明是我先喜歡上的……爲什麼，被你這種人……", "くっそ、出しすぎだろ……っ、はぁっ、あっ、んぅ……": "好煩，射太多了……哈啊，啊，嗯……", "次は私ですね。我々の怒りを、その身を持って知ることです": "下一個是我。我要讓你親身體會我們的憤怒", "まだ続ける気かよ……": "還要繼續嗎……", "……っ、なら、気が変わった……": "……那，我改變主意了……", "正直もう、あの女には飽きたし……すぱっと終わらせるつもりだったけど……もうちょっとだけ遊んでやる……": "說實話，我已經對那個女人膩了……本來打算趕緊完事的……再陪你們玩玩吧……", "その後、カロラは男たちの理不尽な怒りをぶつけられ続けた。": "之後，卡羅拉繼續承受着男人們不講理的憤怒。", "彼女はそれをしっかり記憶し――後日、きっかり同じだけしーちゃんの体を弄ぶ。": "她將這些牢牢記住——日後，她用同樣的方式玩弄了小城的身體。", "しーちゃんにとってそれはご褒美だったが、もう二度と並の男では満足できなくなってしまったのは言うまでもなく……男たちが愛した純情は永遠に失われ、帳尻は合わせられたのだった。": "雖然這對小城來說是獎勵，但不用說，她再也不會被普通男人滿足了……男人們所愛的純情永遠地消失了，賬目也結清了。"}