{"くうっ……着物が枝に引っかかって、外れん……んううっ": "咕唔……和服被樹枝勾住了，脫不下來……嗯唔唔", "ムラサメ": "叢雨", "風に煽られ、着物が枝に引っかかってしまったムラサメ。": "叢雨被風吹得和服勾在了樹枝上。", "宙づりにされた挙句、純白の下着が大胆にも露わになっていた。": "不僅被吊在了半空中，就連純白的內衣也大膽地暴露了出來。", "だ、大丈夫かムラサメちゃん！？": "你，你沒事吧，小叢雨！？", "有地 将臣": "有地 將臣", "なっ！？　み、見るでないご主人！ヘンタイ！　不埒者っ！": "啊！？不，不準看，主人！變態！　你這混蛋！", "いや、見てない！俺は何も見てないぞ！": "不，我沒看！我什麼都沒看到！", "嘘をつけ！バッチリ見ておったろうに！吾輩の目は誤魔化せんぞ！": "說謊！你明明看得一清二楚！別想瞞過本座的眼睛！", "手で目隠しをしながら、必死で下着を見ないように努める将臣。": "將臣用手遮住眼睛，拼命地不去看她的內衣。", "それでもムラサメは顔を真っ赤にし、恥ずかしさで身体をバタつかせる。": "即便如此，叢雨還是滿臉通紅，害羞得身體扭來扭去。", "くうっ……なぜ、かような細枝に引っ掛かるのだ。おまけに、どれだけ動いても、一向に外れん……！": "咕唔……爲什麼會被這種細枝勾住啊。而且不管怎麼動，都脫不下來……！", "神力の宿らぬものには、干渉されぬはずなのに……一体なんなのだ、これは……！": "沒有神力的東西，應該無法干涉本座纔對……這到底是怎麼回事啊……！", "もしかして、ここがオトギノクニだからか？じゃあ、俺がなんとかしないと。ティンカたちを呼びには行けないし……": "難道是因爲這裏是童話之國嗎？那我得想想辦法纔行。又不能去叫汀可她們過來……", "将臣はそう言って、彼女の引っかかった枝に手を伸ばそうとする。": "將臣說着，把手伸向勾住她的樹枝。", "しかし、当のムラサメは……。": "然而，叢雨本人卻……", "よ、余計なことはせんでよい！吾輩ひとりでなんとかする！だから向こうを向いておれ！": "不，不用你多管閒事！本座自己會想辦法！所以你轉過身去！", "そうは言っても、このままじゃどうしようもないだろ。今、なんとかするからな": "話是這麼說，但這樣下去也不是辦法吧。我現在就來幫你", "くそっ……あと少しなのに、手が届かない。こうなったら……": "可惡……明明就差一點，手卻夠不着。既然如此……", "ご、ご主人！？何をする気だ！？　まさか……！": "主，主人！？你想幹什麼！？ 難道說……！", "将臣は宙づり状態のムラサメを救うべく、木によじ登る。": "爲了救下被吊在半空中的叢雨，將臣爬上了樹。", "その突飛な行動に、彼女は大慌てで抵抗する。": "面對他這突如其來的行動，她慌忙抵抗起來。", "よっ、寄るでないご主人！お主は、自分が何をしているか分かっておるのか！？": "不，不要靠近本座，主人！你知道自己在幹什麼嗎！？", "いてて！　やめろって！頼むから大人しくしててくれ！": "好痛！ 別這樣！求你了，老實一點吧！", "もしずっとこのままだったら、夜になっちゃうぞ！幽霊に襲われても知らないからな！": "要是再這樣下去，天都要黑了！要是被幽靈襲擊了我可不管啊！", "ぴいっ！　ゆ、ゆゆゆ幽霊！？そ、それだけは嫌なのだっ！": "啊！ 幽，幽幽幽幽靈！？ 只，只有這個本座不要啊！", "なら、大人しくしててくれ。大丈夫、見ないように気をつけるから": "那你就老實一點吧。沒事的，我會盡量不去看的", "くっ……仕方ない。背に腹は代えられん……": "咕……沒辦法。爲了救你，本座只能犧牲色相了……", "説得の甲斐あって、一転して大人しくなるムラサメ。": "我的勸說起了作用，叢雨突然老實了下來。", "将臣はその隙に、引っかかった着物に手を伸ばす。": "趁着這個機會，將臣把手伸向了勾住她的和服。", "よし、あともう少し……": "好，還差一點……", "はっ、早くせんかご主人！これ以上は吾輩、恥ずかしくて死んでしまうわっ！": "快，快點啊主人！再這樣下去，本座就要羞死了！", "よし、取れた！これでもう一安心だな": "好，拿下來了！這下就放心了", "ほっ……一時はどうなるかと思ったぞ……。恩に着るぞ、ご主人……": "哦……本座還以爲要出大事了……主人，謝謝你……", "しかし、なんたる失態か。恥を晒した挙句、こんな下らぬことで貸しを作ってしまうとは……": "不過，這真是丟臉。不但出醜了，還因爲這種無聊的事情欠了你人情……", "気にするなって。俺だって、いつもムラサメちゃんに助けてもらってるだろ？だからおあいこだ": "別在意啦。平時不也是你幫了我很多嗎？所以咱們扯平了", "ご主人……": "主人……", "嬉しいことを言ってくれるが……。下着を凝視されながらでは、喜ぶに喜べん……": "你這話聽着是挺開心的……但被你盯着內褲看，本座也高興不起來啊……", "はっ！　悪い！ホッとしてたら、つい……！": "啊！ 對不起！我一放鬆下來，就……！", "ま、まあよい。助けてもらった礼だ。多少のことは大目に見てやろう……": "嗯，算了。就當是報答你救了本座，這點小事就原諒你吧……", "それは、どうも……": "那真是多謝了……", "そうしてムラサメたちは、大急ぎでティンカやレナたちの元に向かうのだった。": "就這樣，叢雨她們急忙趕到了汀可和蕾娜她們的身邊。"}