{"ねえ、ヴィル。これなんかどうかなぁ？": "威爾，這個怎麼樣？", "エミリー": "艾蜜莉", "んまああぁぁ！　かわいい！　かわいいわ！　すごく似合ってる！　そういう大人っぽい服も似合うようになったのねぇ": "哇啊啊啊啊！　好可愛！　好可愛！　太適合你了！　你穿這種成熟風格的衣服也很好看呢", "ヴィルヘルミナ": "威爾赫米娜", "そりゃあエミリーだって、酸いも甘いも噛み分けた大人のレディだからねぇ。いろんな顔を持ってるんだよぅ": "因爲艾蜜莉也是嚐盡酸甜苦辣的成熟女性嘛。我有各種各樣的面貌哦", "……そのことだけど、大丈夫なの？": "……關於這件事，你沒事吧？", "ん……よくあることでしょぉ？　いちいち騒ぐことでもないよぅ": "嗯……這不是很常見的事嗎？沒必要大驚小怪啦", "よくあることではないでしょ？　ディマイトに汚染されて、そのままの状態を保ってるなんて": "這不是常見的事吧？你被惡之力污染，然後一直保持這種狀態", "あ、そっち？　うん、大丈夫。これ、アビス化って言ってコントロールできるみたいなんだよねぇ": "啊，你是指這個？嗯，沒事的。這個叫做深淵化，好像可以控制哦", "仲間のシンデレラって子もアビス化って言って、同じような感じだから、戻ったときにアドバイス聞いてみる": "我的同伴仙杜瑞拉也深淵化了，感覺和我差不多，等我恢復後我會問問她的建議", "ならいいんだけど……": "那就好……", "それにしても、先に反応するってことはアビスよりも元カレと清算したことのほうが大きい出来事なわけね": "不過，你先對前男友的事有反應，說明比起深淵化，和前男友做個了斷對你來說更重要", "新しい恋人がいればいいんだろうけど。人間さんとはどうなの？": "如果你有新戀人就好了。你和人間君怎麼樣了？", "んー、友達なんだよねぇ。恋愛とか、そういうふうには見れないなぁ": "嗯——我們是朋友。我沒辦法把他當成戀愛對象呢", "じゃ、じゃあ、ワタシが旅にもつきっきりで": "那，那，我陪你一起旅行", "却下でーす。ジャコヴァに怒られるもん": "不行。雅各巴會生氣的", "まったく……ウィラの作ったものを簡単に口にするなんて、正気じゃないぞ。まあいい、カロラの子供の頃の服でも着てろ": "真是的……居然輕易地喫下維拉制作的東西，你瘋了嗎。算了，你先穿上卡羅拉小時候的衣服吧", "ジャコヴァ": "雅各巴", "それにしても……見た目が若返る薬か。ウィラのやつ、自分にも使ってたが見事な効き目だな。使いみちはいまひとつ分からんが": "不過話說回來……返老還童的藥啊。維拉那傢伙，居然連自己都用上了，效果真是顯著啊。雖然我還不太明白這藥的用途", "騒ぎを大きくするのは避けたい。私がウィラを探してくるから、お前はここでおとなしく待ってろ": "我想避免把事情鬧大。我去尋找維拉，你就在這裏老老實實等着", "…………。": "…………。", "ジャコヴァ、おみやげだよぅ。って、あれ？　留守かな": "雅各巴，我給你帶禮物來了。咦？不在家嗎", "見慣れない子供がいるわ……。ちょっと可愛らしい子だけど、姉さんまさか、どこかからさらってきたんじゃ……": "有個沒見過的孩子……雖然有點可愛，但姐姐她，該不會是從哪裏綁架來的吧……", "まさかぁ": "不會吧", "ちょっと姉さんを探してくるから、エミリー見ててくれる？": "我去找一下姐姐，你能幫我看着艾蜜莉嗎？", "ジャコヴァに口止めされたこともあるが、単純に面白いということもあって、自分の素性は明かさなかった。": "雖然雅各巴也叮囑過我不要說出去，但單純是因爲有趣，我也沒有表明自己的身份。", "むしろあれれ～？など、できるだけショタっぽい言動を心がけてみる。": "我反而還裝作一副“咦～？”，儘量做出像正太一樣的言行。", "冷静に考えると、男のぶりっこみたいなものだから気色悪いことこの上ないが、エミリーの表情からすると好意的に受け止められたようだ。": "冷靜下來想想，這就像男人在裝可愛一樣，噁心到極點，但從艾蜜莉的表情來看，她似乎接受了我。", "そっかぁ、うんうん。じゃあ今はお友達と遊ぶのが楽しいんだねぇ。でも勉強もちゃんとしなくちゃだめだよぅ？": "這樣啊，嗯嗯。那現在和朋友玩很開心吧。不過也要好好學習哦？", "意外とまともなことを言うエミリー。ちょっとペースを乱してみたくなり、思い切って下半身を露出した。この姿なら許されるはずだ。": "艾蜜莉意外地說出了正經的話。我有點想打亂她的節奏，於是果斷地露出了下半身。這個樣子應該會被原諒吧。", "あれ～？　ちょっと、いきなり脱いじゃってどうしたのぉ？　そんなことしたら兵隊さんに捕まっちゃうんだからねぇ？": "咦～？等等，怎麼突然脫衣服了？做這種事會被軍隊抓走的哦？", "最近の悩み？　ああ……急におっきくなっちゃうんだ。そっかぁ……ふうん♪": "最近的煩惱？啊啊……突然變大了啊。這樣啊……嗯♪", "今もこれ、おっきくなっちゃったのかなぁ？　まだちょっと隠れちゃってるけど……あっ、だんだん出てきた……♪": "現在也變大了嗎？雖然還有一點點藏在裏面……啊，慢慢露出來了……♪", "自分から脱いでおいてアレだが、まさか被っているとは思わなかった。": "雖然是自己脫的，但沒想到會變成這樣。", "こんなところまで若返ってしまうとは……。": "沒想到連這種地方都變年輕了……", "エミリーは微笑みながら、包皮の上から指先でくりくりと亀頭をつつく。": "艾蜜莉微笑着，用指尖戳了戳包皮上的龜頭。", "その刺激に反応して、徐々に固さを増していき角度が急になっていく。": "對這個刺激產生反應，硬度逐漸增加，角度也變得越來越陡。", "あ～。ぴくぴくしてるよぅ？　気持ちいいのかな？　ねえ、ぼくは知ってるぅ？　ここ、シコシコすると気持ちよくなっちゃうんだって": "啊～。一跳一跳的呢？　很舒服嗎？　吶，你知道嗎？　這裏，摩擦摩擦的話會很舒服哦", "えへへ……ほんとはこんなのイケナイんだけどねぇ。いま、お姉ちゃんはアビス化っていって、ちょっとエッチなお姉ちゃんになってるんだよぅ": "嗯嘿嘿……其實這樣是不行的呢。現在，姐姐變成了阿比斯，變成了有點色色的姐姐哦", "だからか、と納得する。": "所以才這樣啊，我理解了。", "こちらは慌てさせたくて脱いだのに、一気に性的な雰囲気になっていて、少々困惑していたのだ。": "我脫衣服是爲了讓她慌張，但氣氛一下子變得很色情，讓我有點困惑。", "ほーら、つんつん。がんばって～。先っぽ出てきたよぉ♪　じゃあ、もっとがんばれるように……ん、ちゅ、れろっ……": "看，戳戳。加油～。頭露出來了哦♪　那麼，爲了讓你更努力……嗯，啾，舔……", "包皮から顔をのぞかせた亀頭にキスし、舌を這わせるエミリー。": "艾蜜莉親吻着從包皮中露出的龜頭，用舌頭舔舐着。", "ショタらしく汚いよ、お姉ちゃんなどと演じてみる。": "我試着扮演一個像正太一樣說“姐姐，這樣很髒的”的角色。", "自分の声も当然、若返って高くなっているので、本当におねショタを体験しているように感じられて、普段と趣の違う興奮がこみあげてきた。": "我的聲音當然也變年輕了，感覺真的在體驗正太和姐姐的play，一種與平時不同的興奮感湧了上來。", "んっ……♪　もう、むいちゃおうかな？　ほらぁ、んっ、ちゅくっ……ちゅっ、うん、すっごく固くなったねぇ。じゃあ、お姉ちゃんがこのまま……": "嗯……♪　要，要脫掉了嗎？　來，嗯，啾……啾，嗯，變得好硬了呢。那麼，姐姐就這樣……", "んくっ……んっ、じゅぷっ、じゅちゅるっ……ん、ふぅっ、じゅぷ、じゅる……っ。んんっ、ふぅっ、どうかなぁ、お姉ちゃんのお口……": "嗯咕……嗯，啾噗，啾啾嚕……嗯，呼，啾噗，啾嚕……嗯嗯，呼，怎麼樣，姐姐的嘴……", "まさかいきなり咥えるとは思っておらず、身体が震えてしまう。": "沒想到她會突然含住，身體不禁顫抖起來。", "温かな口腔粘膜が敏感な箇所を包み込む。": "溫暖的口腔粘膜包裹着敏感部位。", "エミリーは器用に、ストロークしながら舌を回転させるようにして這わせる。": "艾蜜莉靈巧地一邊抽插一邊轉動舌頭舔舐。", "さすがの技術に、あっという間に射精欲が高まってしまう。": "她的技術真好，射精慾望一下子就高漲起來。", "んんっ、んふぅっ、すっごく濃い味がしてきたぁ……♪　ここから白いお汁、ぴゅっぴゅしたことあるぅ？": "嗯嗯，嗯呼，味道好濃……♪　你有從這裏射出過白色的汁液嗎？", "知らないうちに出ていたことなら、と答える。快楽に脳が緩くなっている状況でのとっさの設定だった。": "我回答說，不知道什麼時候射出來的。這是在大腦因快感而放鬆的情況下，臨時想出來的設定。", "実際のところ、果たして初オナニーは何歳だっただろうか。": "實際上，我第一次自慰是在幾歲呢？", "じゃあお姉ちゃんが教えてあげるね。こうやって、んっ、ぬるぬるさせるのがいいんだよぉ……ん、じゅぷっ、じゅるっ……": "那姐姐就來教你吧。像這樣，嗯，讓它變得滑溜溜的……嗯，啾噗，啾嚕……", "それで、こうやって上いって、下いって……って、シコシコしてあげるの。んっ、ふぅっ、じゅぷるっ、じゅちゅっ、ちゅくっ……": "然後，像這樣上下移動……擼動它。嗯，呼，啾噗，啾啾，啾咕……", "エミリーのレクチャーはシンプルに要点だけを伝えていたが、そんな単純なものではない刺激が下半身から伝わってくる。": "艾蜜莉的講解雖然簡單明瞭，但下半身傳來的刺激卻並非如此單純。", "んっ、ふぅっ、じゅちゅっ、ちゅくっ、じゅるっ……はぁっ、あふぁ、すっごく固いねぇ……。きっとモテモテになるよぉ。お姉ちゃんが保証してあげる": "嗯，呼，啾啾，啾咕，啾嚕……哈啊，啊呼，好硬啊……。你一定會很受歡迎的。姐姐可以保證", "んぷっ、んっ、腰がちょっと動いちゃってるよぉ？　まだエッチを知らないのに、本能ってやつかなぁ？": "嗯噗，嗯，你的腰在動哦？　明明還不知道怎麼愛愛，這就是所謂的本能嗎？", "考えてみれば、エミリーとはHしない宣言をされて以降、本当に一切していない。そういう空気になることすら、なんならふたりきりになることさえ避けているようだった。": "仔細想想，自從艾蜜莉宣佈不和我做愛之後，我們真的就再也沒有做過。甚至避免了那種氣氛，或者說是兩人獨處的情況。", "なので、エミリーの口技を味わうのも久々なのだが、間隔が空いていると余計に彼女の技術の高さを思い知らされる。": "因此，我已經很久沒有品嚐過艾蜜莉的口技了，但間隔越久，就越能感受到她的技術之高超。", "もっと、んっ、気持ちよくしてあげるねぇ……っ、んっ、ふぅっ、そしたら、んっ、白いのぴゅっぴゅできるからぁ……っ、はぁっ、んんむぅっ": "讓你，嗯，更舒服一點……嗯，呼，然後，嗯，就可以射出白色的液體了……哈啊，嗯嗯呣", "んぅっ、んっ、じゅぷっ、じゅちゅる……っ！　おっきくなったときは、んっ、こうして白いの出しちゃえばいいんだよぅ……ん、はぁっ": "嗯，嗯，啾噗，啾啾嚕……！　變大的時候，嗯，只要像這樣射出白色的液體就好了……嗯，哈啊", "自分の手でしてもいいけどぉ、んっ、んふぅっ、お姉ちゃんに相談してくれてもいいんだからねぇ……っ、ん、じゅちゅっ、じゅちゅる……っ": "雖然你可以自己來，嗯，嗯呼，但也可以和姐姐商量哦……嗯，啾啾，啾啾嚕……", "毎日でも、搾ってあげてもいいんだよぉ……？　んっ、ふぅっ、じゅぷっ、じゅちゅるるるっ……！": "每天，我都可以幫你擠出來的哦……？　嗯，呼，啾噗，啾啾嚕嚕嚕……！", "こちらが若返っているから、年下相手だとこうなのか。": "因爲我變年輕了，所以面對比我小的人就會變成這樣嗎。", "いや、たぶんアビス化しているからだろう。": "不，大概是因爲我變成了阿碧絲吧。", "普段のエミリーがあざとさで隠している肉欲が前面に表れていて、まさに淫乱お姉ちゃんといった様子だ。": "平時艾蜜莉隱藏在心機背後的肉慾被表露了出來，完全就是個淫亂姐姐的樣子。", "発言はもちろん、口淫そのものも積極的だ。": "她的發言自不必說，口交本身也非常積極。", "吸い上げるような刺激に、寸前でせき止めていた精液が、強制的に発射準備に入ってしまう。": "在她吮吸的刺激下，我那即將爆發的精液，被強制進入了發射準備。", "んっ、ふぅっ、んっ、いいよぉっ、出ちゃいそうなんだよねぇ……っ、んっ、はぁっ、大丈夫、だから、出して……っ！": "嗯，呼，嗯，可以哦，你快要射了吧……嗯，哈啊，沒關係的，所以，射出來吧……！", "おしっこじゃ、ないからっ、んぅっ、はぁっ、白いのいっぱい、出してぇ……っ、んっ、おしっこでも、大丈夫だからぁ……っ": "不是尿尿，嗯，哈啊，射出很多，白色的……嗯，就算是尿尿，也沒關係的……", "んっ、んんんぅううっ、んぷっ、じゅっ、じゅちゅっ、じゅちゅるるるっ、じゅぷっ、ずじゅるるるっ……！！": "嗯，嗯嗯嗯嗚嗚，嗯噗，啾，啾啾，啾啾嚕嚕嚕，啾噗，滋啾嚕嚕嚕……！！", "んんんっ、んふぅうううぅぅ……！": "嗯嗯嗯，嗯呼嗚嗚嗚嗚……！", "たまらず射精すると、エミリーはそれを口内ですべて受け止めてくれる。": "我忍不住射精，艾蜜莉用嘴全部接住了。", "そして、嬉しそうに目を細め、口内の精液をこちらに見せつけた。": "然後，她開心地眯起眼睛，把嘴裏的精液展示給我看。", "まさにイン……ラン、ねえちゃん……。": "這簡直就是……淫……亂，姐姐……。", "あはぁ……すっごく、たくさん出たぁ……♪　元気な証拠だねぇ……": "啊哈……射了好多出來……♪　這是你有精神的證據呢……", "舌を出して、受け止めた精液を強調するエミリー。": "艾蜜莉伸出舌頭，強調着她接住的精液。", "出した舌から溢れる白濁が、彼女の唾液と入り混じって床に落ちる。": "從伸出的舌頭溢出的白濁液，和她的唾液混在一起滴落在地板上。", "ね、気持ちよかったでしょぉ？　自分でするより、お姉ちゃんのお口のほうがずっと気持ちいいんだから……♪": "嗯，很舒服吧？比起自己做，姐姐的嘴要舒服得多……♪", "でもね、お口よりもっと気持ちいい方法もあるんだよぉ。今度は、お姉ちゃんがそっちも教えてあげるから……": "但是，還有比嘴更舒服的方法哦。下次，姐姐也會教你那個的……", "ふたりが身なりを整えてほどなく、ジャコヴァとヴィルヘルミナが戻ってきた。全部バレたときの気まずさを考え、ジャコヴァには固く口止めを頼むのだった……。": "兩人整理好儀容後不久，雅各巴和威爾赫米娜就回來了。考慮到全部暴露時的尷尬，我拜託雅各巴一定要保密……。"}