{"アストル様、わたしの部屋見に来る？": "阿斯特尔大人，要来我的房间看看吗？", "リーゼル": "莉洁路德", "アストル様、わたしの部屋見に来る？そう言われて、おれはリーゼルといっしょに家に着いたところだった。こじんまりとしているが、過ごしやすそうな家だ。": "要来我的房间看看吗？被这么一问，我和莉洁路德一起回到了家。虽然房子不大，但看起来住起来很舒服。", "今、飲み物出すね": "我现在就去拿饮料", "別にいいぞ。ちゃんとした部屋か確かめに来ただけなんだ": "不用啦。我只是来确认一下是不是像样的房间而已", "アストル": "阿斯特尔", "そう？": "是吗？", "おれはリーゼルと向き合った。二人きりになるのは久しぶりだ。パイズリ以来である。": "我和莉洁路德面对面站着。好久没有两人独处了。上次是乳交的时候。", "おれはリーゼルを見つめた。好きだってはっきりわかる眼差し。かわいらしい笑顔。そして母乳たっぷりの大きなオッパイ――。": "我凝视着莉洁路德。一眼就能看出我喜欢她的眼神。可爱的笑容。还有充满母乳的大奶子——", "くす。また見てる": "咕嘶。又在看了", "見たらだめか？": "不可以看吗？", "ううん": "不可以", "おれが両手を広げると、リーゼルが抱きついてきた。おれもリーゼルを抱き締める。でっかいオッパイがむぎゅ～っとひしゃげて弾力をまき散らす。途端におれのチンポが元気になる。": "我张开双臂，莉洁路德就抱了过来。我也紧紧抱住莉洁路德。硕大的奶子被挤压变形，弹力四散。我的鸡巴瞬间就精神起来了。", "くす。もうどこかが暴れてる": "咕嘶。已经有个地方在闹腾了", "リーゼルの中で暴れたいって": "它说想在莉洁路德的里面闹腾", "くす。いいよ": "咕嘶。可以哦", "とリーゼルが甘い声で答える。": "莉洁路德用甜美的声音回答道。", "その代わり、いっぱいお乳飲んでね": "作为交换，你要多喝点奶哦", "あんっ、んんっ、アストル様あっ……はぁ、んんっ……": "啊嗯，嗯嗯，阿斯特尔大人……哈啊，嗯嗯……", "リーゼルがおれにオッパイを吸われながらヒップをバウンドさせる。": "莉洁路德一边被我吸着奶子，一边晃动着屁股。", "目の前でゆさゆさ揺れるオッパイに夢中でしゃぶりつきながら、母乳を飲みまくる。それだけでも気持ちいいのに、リーゼルのオマンコがチンポをこすり立ててくる。": "我一边沉迷地吸着在我眼前摇晃的奶子，一边大口喝着母乳。光是这样就已经很舒服了，莉洁路德的小穴还摩擦着我的鸡巴。", "暴れたいとおれは言ったが、暴れているのはむしろリーゼルの方だ。": "虽然我说想闹腾，但闹腾的反而是莉洁路德。", "アストル様ぁ、もっとオッパイ吸ってぇ……お乳飲んでぇ……": "阿斯特尔大人，再多吸点奶子……多喝点奶……", "リーゼル……動きすぎ……": "莉洁路德……你动得太厉害了……", "だって、気持ちいいんだもん……アストル様のオチンチン、気持ちいいんだもん……": "因为，很舒服嘛……阿斯特尔大人的小鸡鸡，很舒服嘛……", "チンポだけか？　ごきゅ、ごきゅ、ごきゅ……": "只有鸡巴吗？ 咕啾，咕啾，咕啾……", "はぁぁん、オッパイもぉ……もっと飲んでぇ……お乳飲まれながらイキたい……": "哈啊啊嗯，奶子也……再多喝点……我想一边被喝奶一边高潮……", "スケベめ……んちゅんちゅ、ごきゅ、ごきゅ、ごきゅ……": "色狼……嗯啾嗯啾，咕啾，咕啾，咕啾……", "はぁん、そうっ、オッパイ飲まれるの気持ちいいい、オチンチンも気持ちいい……": "哈啊嗯，没错，奶子被喝着好舒服，小鸡鸡也好舒服……", "くぅ……イキそう……": "咕……要射了……", "まだイッちゃだめ……両方お乳飲んでからぁ……両方オッパイ吸ってぇ……！": "还不能射……两边的奶都要喝……两边的奶子都要吸……！", "珍しくリーゼルがおねだりする。異世界に来て、おれに甘えたくなっているのかもしれない。": "莉洁路德罕见地向我撒娇。或许是因为来到异世界，变得想向我撒娇了吧。", "こんなふうにか？": "像这样吗？", "んちゅ～っ！": "嗯啾～！", "両方のオッパイを口に含んで、吸い伸ばす。母乳たっぷりのぷりぷりオッパイが激しく口の中で尖って母乳を噴射する。": "我把两边的奶子都含进嘴里，用力吸着。充满母乳的弹嫩奶子在嘴里激烈地尖挺起来，喷射出母乳。", "あはぁっ！　そうっ……！": "啊哈啊！没错……！", "んちゅ～っ！　ちゅ～っ！　ちゅ～っ！　ごきゅごきゅ！": "嗯啾～！啾～！啾～！咕啾咕啾！", "かはぁぁん、あはぁっ、アストル様らめぇ、それ、すくイッちゃう……！": "咔哈啊啊嗯，啊哈啊，阿斯特尔大人不行，那样，要高潮了……！", "はぁ、はぁ、飲んでほしいって言ったのはリーゼルの方だぞ": "哈啊，哈啊，说想让我喝奶的是莉洁路德你哦", "だって、先にイッたら、アストル様を気持ちよくできない……": "因为，要是我先高潮了，就没办法让阿斯特尔大人舒服了……", "イカせまくってやる……ンッ、ンッ、ンッ！": "我会让你高潮个不停的……嗯，嗯，嗯！", "かはぁ……！　だめぇ……！　わたしも気持ちよくするのぉ……ンッ、ンッ、ンッ！": "哈啊……！　不行……！　我也要舒服起来……嗯，嗯，嗯！", "くぅ……": "咕……", "リーゼルのオッパイがゆさゆさと揺れる。そしてオマンコはペニスを搾りまくる。とんだかわいい暴れ馬である。おれも負けじとチンポで突き返す。": "莉洁路德的奶子摇来摇去。小穴也疯狂地榨取着阴茎。真是匹可爱的烈马啊。我也不能输，用鸡巴顶了回去。", "あぁっ、あぁっ、あぁぁっ、やん、アストル様だめぇ、オチンチンが……": "啊啊，啊啊，啊啊啊，呀嗯，阿斯特尔大人不行，小鸡鸡……", "凄い奥まで入ってるぞ……ンッ、ンッ、ンッ！": "已经插到最深处了哦……嗯，嗯，嗯！", "かはぁぁっ、イッちゃう、アストル様、イッちゃう……！": "哈啊啊，要去了，阿斯特尔大人，要去了……！", "くぅぅっ……おれもイク……！": "咕呜呜……我也要射了……！", "出してぇ……オマンコでイッてぇ……オッパイ飲みながらイッてぇ……": "射出来……用小穴高潮吧……一边吸奶子一边高潮吧……", "両方オッパイ飲みながらイク……ごきゅ、ごきゅ、ごきゅ、んぐぅぅぅっ……!!": "两边的奶子都吸着一边高潮……咕嘟，咕嘟，咕嘟，嗯咕呜呜呜……!!", "あはぁぁぁっ、オッパイ気持ちいい、オチンチン気持ちいい、イッちゃう、イッちゃう、イッちゃうぅぅぅぅぅっ!!": "啊哈啊啊啊，奶子好舒服，小鸡鸡好舒服，要去了，要去了，要去了呜呜呜呜呜呜!!", "ぷしゃああああっ！びゅるびゅるびゅるびゅるっ！": "噗咻咻咻咻咻！哔噜哔噜哔噜哔噜！", "かはぁっ……！": "哈啊……！", "くぅっ……!!": "咕呜……!!", "もの凄い勢いでどろどろの精液がリーゼルの体内に注ぎ込まれていく。おれはリーゼルの爆乳にしゃぶりついたまま、種を注ぎ込む。": "粘稠的精液以惊人的气势注入莉洁路德的体内。我一边吸着莉洁路德的爆乳，一边播种。", "あぅ……あぅぅ……": "啊呜……啊呜呜……", "絶頂で、リーゼルのお腹が蠕動する。絶頂のさざ波が、下腹部から胸へ、また胸から下腹部へと往復する。": "因为高潮，莉洁路德的肚子在蠕动。高潮的余波从下腹部传到胸部，又从胸部传回下腹部，不断来回。", "あぁ……気持ちいい……": "啊啊……好舒服……", "はぁ……": "哈啊……", "いっぱいイッちゃった……": "我高潮了好多次……", "おれもいっぱいイッた……": "我也射了好多……", "いっぱいお乳も飲まれちゃった……えへへ……♪": "被你吸了好多奶……哎嘿嘿……♪", "うれしそうにリーゼルがはにかむ。": "莉洁路德开心地露出羞涩的笑容。", "かわいい。おれが惚れた時のままのリーゼルだ。いつでも、どの世界でも、リーゼルは変わらない。": "好可爱。莉洁路德还是和我迷上她时一模一样。无论何时，无论在哪个世界，莉洁路德都不会变。", "アストル様、気持ちよかった？": "阿斯特尔大人，舒服吗？", "今日で永遠に打ち止めになるくらい射精した。めちゃめちゃ気持ちよかった": "我今天射精射到永远都射不完了。真的超级舒服", "くす。わたしも気持ちよかった……いつもアストル様とするとイッちゃう": "咕嘶。我也很舒服……每次和阿斯特尔大人做都会高潮", "とリーゼルがはにかむ。": "莉洁路德害羞地说道。", "またいっぱいしてね♪": "再多做点吧♪", "飾り気のないお願いを聞き届けると同時に、ふたりでゆったりと眠りについた。": "听到她那毫无修饰的请求，我们两人同时缓缓地进入了梦乡。"}