{"おれ、本当にティンカに色目を送ってたのか？": "我真的對汀可拋媚眼了嗎？", "アストル": "阿斯特爾", "うん……わたしが胸を揺さぶっても反応しなかったもの": "是啊……就算我晃動胸部你也沒有反應嘛", "イシュトヴィア": "伊斯特比亞", "おれはため息をついた。": "我嘆了口氣。", "何やってんだか……": "我到底在幹嘛啊……", "仕方ないわ。木の実のせいだもの": "沒辦法嘛，誰叫你喫了果實", "それでもな……": "話是這麼說沒錯……", "まだ残ってる？": "還有剩嗎？", "残ってないと思うけど": "我覺得應該沒了", "本当？　――たぷんたぷん": "真的？　——我晃我晃", "とイシュトヴィアがオッパイを揺さぶる。その瞬間、股間がむくり。": "伊斯特比亞晃動起奶子。這一瞬間，我的胯下又硬挺起來。", "くす。平気みたい": "咯咯，看來沒事了", "思わず苦笑する。": "我不禁苦笑。", "して……あげよっか……？": "要我……幫你做嗎……？", "イシュトヴィアが赤くなっていた。": "伊斯特比亞的臉頰泛紅。", "してほしい": "我想做", "はぁ……はぁ……どう……？": "哈啊……哈啊……感覺……怎樣？", "もう昇天しそう。神様がお迎えに来た": "差不多要昇天了。神明來接我了", "くす。まだあの世に行かないで……ンッ、ンッ、ンッ……": "咯咯，還不能去那個世界哦……嗯，嗯，嗯……", "しっとりと水分の多い、白い爆乳がペニスをやわらかくこすりあげていく。ミルキーな爆乳に摩擦されると、それだけでペニスがとろけそうな感覚に襲われる。": "溼潤又富含水分的白色爆乳溫柔地摩擦着陰莖。光是被米露吉特的爆乳摩擦，就讓我有種陰莖要融化的感覺。", "くす……ほんと気持ちよさそう……ティンカよりずっといい？": "咯咯……你好像真的很舒服呢……比汀可舒服多了？", "比べ物にならない": "完全不能比", "くす。じゃあもっと気持ちよくしてあげる…ンッ…木の実を食べても……ンッ……ほかの人に目移りしないように": "咯咯，那我讓你更舒服……嗯……就算喫了果實……嗯……也不會被其他人吸引", "んぁっ……": "嗯啊……", "まだイッちゃだめよ……まだイカせてあげない……じらし攻撃。パイズリ停止♪　ピタ": "還不能射哦……我還不讓你射……吊胃口攻擊。乳交停止♪　停", "お、おい": "喂，喂", "どうかした？": "怎麼了？", "イシュトヴィア、パイズリして。イシュトヴィアの胸でイキたい": "伊斯特比亞，幫我乳交。我想用伊斯特比亞的胸部射精", "イキたい？": "想射精？", "イカせてくれないと昇天する": "不讓我射的話我就要昇天了", "くす。わたしの胸で昇天して♪": "咯咯。用我的胸部昇天吧♪", "ンッ、ンッンッ、ンッ♪": "嗯，嗯嗯，嗯♪", "あぁっ……イシュトヴィアッ……": "啊啊……伊斯特比亞……", "はぁ、はぁ、気持ちいい？　こうするともっと気持ちいい？ンッ、ンッ、ンッ！": "哈啊，哈啊，舒服嗎？這樣會更舒服嗎？嗯，嗯，嗯！", "あぁっ……やばい……それイクって……": "啊啊……不妙……那樣要射了……", "ほんとだ……エッチなガマン汁が出てきた……いっぱい出してね♪　ンッ、ンッ、ンッ！": "真的耶……色色的忍耐汁流出來了……多流點出來哦♪　嗯，嗯，嗯！", "イシュトヴィアのパイズリストロークが加速する。白い爆乳がばるんばるんと激しくバウンドしながら、容赦なくペニスをこすり上げる。": "伊斯特比亞的乳交速度加快。白色爆乳激烈地彈跳，毫不留情地摩擦着陰莖。", "あぁっ、イシュトヴィア、イク、それ、イク……！": "啊啊，伊斯特比亞，要射了，那樣，要射了……！", "はぁ、はぁ、イッて、いっぱいイッて……わたしの胸でイッて……！": "哈啊，哈啊，射吧，盡情射吧……用我的胸部射出來……！", "イク、イシュトヴィア、イク……!!": "要射了，伊斯特比亞，要射了……！！", "いっぱいぴゅっぴゅして、オッパイにぴゅっぴゅして♪　ンッ、ンッ、ン～～～～ッ！": "大量地射出來，射到奶子上♪　嗯，嗯，嗯～～～～！", "次の瞬間、おれの腰が激しくバウンドし、痙攣とともに白濁の液がほとばしった。精液が弧を描き、イシュトヴィアの喉に飛び散る。": "下一刻，我的腰劇烈地彈起，伴隨着痙攣，白濁的液體噴湧而出。精液劃出一道弧線，飛濺到伊斯特比亞的喉嚨上。", "あぁん、きゃうん♪　凄い……いっぱい出た……♪": "啊啊嗯，呀嗯♪　好厲害……射了好多……♪", "さらに細かな痙攣が追いかける。どろどろ、とまた精液がこぼれだす。": "緊接着又是一陣細微的痙攣。黏糊糊的精液再次溢出。", "あぁ……また出てる……凄い……": "啊啊……又射出來了……好厲害……", "ようやく射精が止まる。": "射精終於停止了。", "くす……ほ～んといっぱい出すんだから……そんなに気持ちよかった？": "咯咯……嚯～真的射了好多呢……有那麼舒服嗎？", "イシュトヴィアと出会えてよかった": "能夠遇見伊斯特比亞真是太好了", "くす。わたしもアストルに出会えてよかった": "咯咯。我也覺得能遇見阿斯特爾真是太好了", "イシュトヴィアが笑顔でくしゃくしゃになる。おれはイシュトヴィアに唇を近づけた。": "伊斯特比亞笑得臉都皺成一團了。我把嘴脣湊近伊斯特比亞。"}