{"ふわぁ……ただいまー": "哈啊……我回来了", "エミリー": "艾蜜莉", "あらあら、エミリーったらすっかりおねむみたいね。人間さんも、疲れが顔に出てるわよ": "哎呀哎呀，艾蜜莉看起来困得不行呢。人間君也是，脸上都写满了疲惫", "ヴィルヘルミナ": "威尔赫米娜", "ん、朝だぞ。いま帰ったのか？": "嗯，天亮了哦。现在才回来吗？", "ジャコヴァ": "雅各巴", "久しぶりに実家に戻ってきたし、近くのカジノに行ってきたんだよぉ。人間さんも誘って、ふたりで": "因为很久没回老家了，所以去了附近的赌场。还邀请了人間君，两个人一起", "ええ、楽しそうだったわね。途中のルーレットは、本当にツキが回ってきてたわよね。あそこでやめておけば勝ってたのに": "是啊，看起来很开心呢。中途的轮盘，运气真的很好呢。要是那时候收手的话就赢了", "いいの、いいの。儲けるのが目的じゃないもん。結果トントンになったし、あんな半端な時間で終わらせるより、朝まで遊んだほうが楽しいからねぇ": "没事没事。反正目的也不是赚钱。结果也差不多打平了，比起在那种不上不下的时间结束，玩到早上更开心嘛", "って、なんで知ってるの！？　もしかして、また……": "话说，你们怎么知道的！？　难道又……", "ええ、こっそり観察してたわよ。だって夜にお出かけなんて心配だもの": "是啊，我偷偷观察了你们哦。因为晚上出门很让人担心嘛", "相変わらず過保護だな、ヴィルは。普段は肌がどうとか言ってすぐ寝るくせに": "威尔还是老样子，过度保护呢。明明平时总是说皮肤怎样怎样，马上就睡了", "そんなことより、私が問いただしたいのは人間さんよ。どういうつもり？　こんな明け方まで女の子とふたりっきりなのよ？": "先不说这个，我想问的是人間君。你到底是什么意思？　居然和女孩子两个人独处到天亮？", "待って、待って。エミリーが誘ったんだから、人間さんは悪くないよぅ。それにふたりは友達で、何もやましいことは……": "等等，等等。是艾蜜莉邀请的，人間君没有错。而且我们是朋友，没有做什么亏心事……", "だからそのことよ！　明け方までふたりっきりなのに、一切手を出さなかったわよね！？　エミリーに魅力がないってこと！？": "就是这件事！　明明两个人独处到天亮，却完全没有出手！？　难道是艾蜜莉没有魅力吗！？", "そっちか。手を出してたら、それはそれでうるさいだろうけど": "是这个意思啊。要是出手了，你也会很啰嗦吧", "私が見ていた限り、さっきのそのルーレットで勝ったときに手を取り合っていたくらいだったわ": "就我所见，最多也就是刚才在轮盘上赢了的时候，两个人手拉手而已", "細かいところまで見すぎだから！　関係はいろいろなの。エミリーと人間さんはとっても健全なお友達なんだよぅ": "你观察得太细致了吧！　我们之间有很多关系。艾蜜莉和人間君是关系非常健全的朋友哦", "……納得いかないわ": "……我无法接受", "朝帰りして、簡単な食事をして入浴を済ませて眠りについて……目を覚ますと、午後の陽光がカーテンの隙間から差し込んでいた。": "早上回来，简单吃了点东西，洗完澡就睡了……醒来时，午后的阳光从窗帘的缝隙中照射进来。", "あら、起きたの。ちょうどよかったわ。確かめたいことがあったから": "哎呀，你醒了啊。正好。我有件事想确认一下", "すぐそばにヴィルヘルミナがいた。": "威尔赫米娜就在我旁边。", "確かにここはグリム邸で、カギも管理しているのだろうが……いきなり入るのはどうかと思う。": "这里确实是格林宅邸，钥匙也由她管理……但突然闯进来还是有点过分。", "エミリーの前じゃかわいそうだと思って、ふたりきりになるまで待ってあげたのよ。さあ、正直に話してみて？": "我觉得在艾蜜莉面前说这些话太可怜了，所以就等我们独处的时候再说。来，老实交代吧？", "ううん……言葉にしなくてもいいわ。ワタシ自身で確かめるから": "不……不用说也没关系。我自己确认一下", "言うやいなや、ヴィルヘルミナは、服を脱ぎ捨てた。生まれたままの姿で、堂々と近づく彼女の身体に釘付けになる。": "话音刚落，威尔赫米娜就脱掉了衣服。我盯着她那赤裸的身体，她堂堂正正地向我走来。", "さーて、ここはどうかしらね……？": "好了，这里怎么样呢……？", "アナタ、インポじゃないの？": "你不是阳痿吧？", "固くそそり立った肉棒を前にして、ヴィルヘルミナは訝しげに言った。": "面对着坚挺的肉棒，威尔赫米娜惊讶地说道。", "こちらに背を向けていても、彼女の眉を寄せた表情が目に浮かぶ。": "即使背对着我，我也能想象到她皱起眉头的表情。", "あんなに可愛いエミリーと一緒にいて何もしないんだから、てっきり……。こんなにしっかり機能するくせに、どうしてなのよ": "你和那么可爱的艾蜜莉在一起却什么都没做，我还以为……明明这么有活力，为什么呢", "ん……。ということは、アナタのエルマイトはここから出るのがメインってことでいいのかしら？　ふうん、たくさん詰まってるんでしょうね": "嗯……也就是说，你的聖之力主要是从这里出来的吗？嗯，里面装了很多吧", "さわさわと、ヴィルヘルミナの華奢な指先が陰嚢を這い回る。": "威尔赫米娜纤细的手指在阴囊上爬来爬去。", "そして、ソフトなタッチのまま鼠径部を撫でながら、もう片方の手で肉棒をそっと握った。": "然后，她一边用轻柔的触感抚摸着鼠蹊部，一边用另一只手轻轻握住肉棒。", "固さも申し分ないわ。これなら奥までちゃんとエルマイトを届けられそうね……。単純にセックスとしても、悪くないと思うけど": "硬度也无可挑剔。这样的话，应该能好好地把聖之力送到深处……。单纯地做爱的话，我觉得也不坏", "分かった。エミリーは優しい子だから言わないけど、あなたヘタクソなんでしょう": "我明白了。艾蜜莉是个温柔的孩子，所以不会说，但你很笨拙吧", "それとも、すごく早漏だったりとか。だからエミリーから拒否されていて、それで手が出せなかったんじゃないの？　違う？": "还是说，你非常早泄。所以被艾蜜莉拒绝了，然后才没有出手？不是吗？", "――！？": "——！？", "自分でテクニシャンだと名乗るほど思い上がっていないが、これまでのエミリーとの逢瀬を振り返れば、それなりに満足はさせているはずだという自負があった。": "虽然我并没有自以为是到自称是技术高超的高手，但回顾至今为止与艾蜜莉的幽会，我有自信应该让她相当满足。", "でも、それが一方的な、男性ならではの自己満足に過ぎなかったら……？": "但是，如果那只是男性单方面的自我满足呢……？", "あら、顔色が変わったわね。なら、ワタシが教えてあげましょうか。エミリーのことならなんでも知ってるから……んっ、はぁっ": "哎呀，你的脸色变了呢。那么，就让我来教你吧。因为艾蜜莉的事情我无所不知……嗯，哈啊", "これまで仲のいいセフレのような関係だったエミリーとは、とある夜を最後に終了宣言されたきり１度も肉体関係を持っていない。": "与艾蜜莉之间，直到某天晚上她宣布结束关系为止，我们一直保持着像好朋友一样的炮友关系，之后就再也没有发生过肉体关系。", "キスさえもだ。": "甚至连亲吻都没有。", "なんでも知っているという姉は、まるでテイスティングするかのように焦らしながら、ゆっくりと肉棒を飲み込んでいった。": "无所不知的姐姐，就像在品尝一样，一边挑逗着我，一边慢慢地吞下了肉棒。", "んっ！　あっ、あんっ……！　触ってるときより、ずっと……っ、はぁっ、あっ、刺激が強いわ……！": "嗯！　啊，啊嗯……！　比触摸的时候，还要……哈啊，啊，刺激……！", "はぁっ、んっ、これがエルマイトの効果ってことかしら、それともアナタ固有の特徴なのかも……はぁっ、はぁんっ、んっ、興味、深いわ……っ": "哈啊，嗯，这就是聖之力的效果吗，还是说这是你特有的特征呢……哈啊，哈嗯，嗯，真让人，感兴趣……", "あぁっ、あっ、いいっ……！　んっ、はぁっ、気持ちいいところ、届いて……ぇっ、はぁっ、これはクセになりそうね……": "啊啊，啊，好棒……！　嗯，哈啊，舒服的地方，碰到了……哈啊，这感觉要上瘾了……", "それは、こちらのセリフだった。": "那是，我的台词。", "じっくりと味わうようにゆったりと動くヴィルヘルミナだが、蜜肉は何度も軽い締め付けを繰り返していて、抽挿が単なる縦運動に終わらない。": "威尔赫米娜虽然像是在细细品味一样缓慢地动着，但蜜肉却反复地轻微收缩，抽插并没有停留在单纯的纵向运动上。", "んんっ……どう、気持ちいいでしょう？　グリム家はみんなそうだけど、グランド・リヴィジョン以降、ディマイト補給施設を使ってるから……搾り取るのには慣れているのよ……": "嗯嗯……怎么样，舒服吗？格林家的大家都这样，自从", "はぁっ、んっ、ワタシのナカいっぱいになって……ふぅっ、すごく、満たされる感じ……。アナタ、いいモノ持ってるじゃないの……": "哈啊，嗯，我的里面被填满了……呼，非常，满足的感觉……你，不是有好东西吗……", "肉襞がねっとりと竿肌を撫でる感触を味わいながら、体内の熱を逃がすかのように、大きく吐息をつく。": "一边品味着肉壁紧紧地抚摸着肉竿的触感，一边像是要将体内的热量释放出来一样，深深地吐了口气。", "自分の上で弾む白く美しい背中、そして腰にかけてのボディラインを、思わずなぞってしまう。": "不由得抚摸起了自己上方那白皙美丽的背部，以及腰部的曲线。", "あんっ……♪　はぁっ、いいのよ……アナタも思うようにしてみて……。これはあくまでテストだから……動いてもらわないと、アナタがヘタクソか、判断できないもの……": "啊嗯……♪　哈啊，可以哦……你也试着做你想做的事情吧……这毕竟只是测试……你不动的话，我也没办法判断你是不是很笨拙……", "思わぬ許可を得られたことに勢いづいて、尻たぶを愛情を込めて揉んでみる。": "因为得到了意想不到的许可，我趁势充满爱意地揉起了她的屁股。", "細身のヴィルヘルミナだが、引き締まってはいるが思ったよりも尻肉のボリュームはあった。": "虽然威尔赫米娜身材纤细，但屁股却比想象中还要丰满。", "んぁっ、はぁっ、触り方、んっ、やらしぃ……っ、はぁっ、あっ、いいのよ、もっとして……。悪く、ないわ……んっ、ぁんっ": "嗯啊，哈啊，摸法，嗯，好下流……哈啊，啊，可以哦，再多摸一点……。感觉，不错……嗯，啊嗯", "それじゃあ、そろそろ耐久力も見ておきましょうか……？　早漏じゃないかどうか、んっ、はぁっ……んんっ！　んっ": "那么，差不多该看看你的持久力了……？　看你是不是早泄，嗯，哈啊……嗯嗯！　嗯", "膣圧が高まり、肉棒を締め付ける。": "阴道压力变大，紧紧地夹住了肉棒。", "そのまま抽挿の速度も上がっていった……のだが、これは。": "抽插的速度也跟着变快了……但是，这是。", "竿に伝わってくる確かな締め付けの感触。その媚肉の動きからすれば、これはまさか――多段締めか。": "肉竿传来了确实的紧致感。从媚肉的动作来看，这难道是——多段紧致吗。", "二段、いや三段あるかもしれない。": "两段，不，说不定有三段。", "んっ、ふぅっ、んっ、どう……？　こうして締めちゃうと、んんっ、すぐ出ちゃいそうなんじゃないの……？　はぁっ、んっ、ふぅ……っ！": "嗯，呼，嗯，怎么样……？　像这样夹紧的话，嗯嗯，是不是马上就要射了……？　哈啊，嗯，呼……！", "あっ、はぁっ、いいのよ、イッちゃっても……んっ、ふぅっ、こうやって締めちゃうと、ワタシもっ、刺激、強くなってぇ……っ、んぁ、はぁっ": "啊，哈啊，可以哦，射出来吧……嗯，呼，像这样夹紧的话，我的刺激，也会变强……嗯啊，哈啊", "こちらを搾り取ろうとしているというよりは、自らの快楽に没頭するかのように、ヴィルヘルミナは激しく腰を揺する。": "与其说是在榨取我，不如说威尔赫米娜像是沉浸在自己的快乐中一样，激烈地摇晃着腰部。", "一気に身体の奥から熱いものがこみ上げてきて、もはや止められないと確信した。": "一股热流从身体深处涌上来，我确信已经无法阻止了。", "あぁっ、あっ、イクっ！　んぅっ、はぁっ、アナタもっ、んっ、きてぇっ、あっ、はぁっ、イックぅううううぅぅぅ……っ！！": "啊啊，啊，去了！　嗯呜，哈啊，你也，嗯，来吧，啊，哈啊，去了呜呜呜呜呜呜呜呜……！！", "んぁはぁあああぁぁっ！　あっ、あふぁああぁぁ……っ！　すごい……っ！　んっ、勢い、強くて……っ、精液の勢い、奥まで届いてるぅ……っ！": "嗯啊哈啊啊啊啊啊啊！　啊，啊呼啊啊啊啊啊……！　好厉害……！　嗯，气势，好强……！　精液的气势，射到了深处……！", "こちらが射精した瞬間、ヴィルヘルミナも小さく身体を震わせた。": "在我射精的瞬间，威尔赫米娜的身体也微微颤抖。", "子宮の中にっ、アナタの精液が入ってるのが、分かる……っ、んぁ、はぁん……っ！！": "我能感觉到，你的精液，射进了子宫里……嗯啊，哈啊嗯……！！", "はぁっ、んっ、なかなかやるじゃない……アナタ、モノも悪くないし、女の子の扱い方もそれなりに分かってるみたいだけど": "哈啊，嗯，还挺能干的嘛……你的东西也不坏，对待女孩子的方式也还算懂行", "人間界はさておき、オトギノクニではかなり場数を踏んでいる。そうした経験が活かされているのかもしれない。": "先不说人界，在童话之国里我可是经验丰富的。也许我活用了这些经验。", "んっ……合格よ。調子に乗ってがっついたりしなければ、エミリーも満足してくれるはず": "嗯……合格了。只要不得意忘形，艾蜜莉应该也会满足的", "もちろん……これだけ楽しめることが分かったんだから、ワタシもときどきいただきにくるわね。ふふっ……": "当然……既然知道这么享受，我偶尔也会来享用的。呵呵……", "妖しく笑うヴィルヘルミナ。": "威尔赫米娜露出妖艳的笑容。", "どうやらテストは合格したらしい。少なくともこれで不能の噂が広まることはないはずだ……。": "看来测试是合格了。至少这样就不会有阳痿的传闻传开了……。"}