{"この辺りは賑やかね。お店もたくさんあるし、新メニューに使える食材も見つかりそう": "这一带好热闹啊。不仅有很多店，好像还能找到能用在新菜单上的食材", "馬庭 芦花": "马庭 芦花", "芦花は将臣の手を取り、あちらこちらへ視線を巡らせながら露店の間を通り抜けていく。": "芦花牵着将臣的手，一边四处张望一边穿过露天摊位。", "……これじゃ小春ちゃんが言ってたみたいに、本当にデ、デート……！": "……这样子，真的就像小春说的那样，是约、约会……！", "いやいやっ、これはあくまでもここの実態やトレンドの調査のためのお買い物……だから、もうちょっとじっくり見ても――ひゃぁっ！？": "不不不，这说到底只是为了调查这里的实际情况和流行趋势而购物……所以，再稍微仔细看看也——呀啊！？", "気分が高揚していたために足下への注意が薄れ、軽やかな足取りのままに石畳の段差に大きく躓いてしまう。": "因为心情过于激动，所以对脚下的注意也放松了，轻快的脚步就这样被石板路的台阶绊了一下。", "わわっ、っとっとっとおぉっ……！？": "哇哇，哎呀呀呀呀……！？", "咄嗟にバランスを取ろうと反射的に手をはためかせるも、崩れた体勢はひとりでは持ち直せることもなく——": "虽然为了立刻取回平衡而反射性地挥舞着手臂，但一个人是无法挽回已经失去的平衡的——", "っ、危ない……！": "啊，危险……！", "有地 将臣": "有地 将臣", "――将臣が間一髪で芦花を抱き留めたことにより、転倒を免れたのだった。": "——将臣在千钧一发之际抱住了芦花，从而避免了摔倒。", "あ、れ……アタシ、転んでない……生きてる……": "啊，咦……我，没有摔倒……我还活着……", "まー坊、助けてくれてありがとうね": "舞，谢谢你救了我", "『生きてる』って、どんな反応……？確かにひやっとして、生きた心地はしなかったけどさ": "『我还活着』，这是什么反应……？虽然确实让我捏了一把汗，感觉生不如死就是了。", "どういたしまして、芦花姉に怪我がなくてよかったよ。それに……こちらこそありがとうございます……": "不客气，芦花姐没受伤真是太好了。而且……我才应该谢谢你……", "え、どうしてまー坊の方からお礼を……？": "哎，为什么是舞你向我道谢……？", "咄嗟に抱き留めた腕の先で、その手が芦花の胸にまで届いていたから――": "因为刚才情急之下抱住她的手臂，已经伸到了芦花的胸部——", "思い切り触れてしまっている、とまでははっきりと言えなかった。": "虽然我并没有明确地说出『我碰到了』这种话。", "（とはいえこのまま受け流すわけにもいかないし、体勢は崩せないし……どうする？）": "（话虽如此，也不能就这样蒙混过去，而且也不能改变姿势……怎么办？）", "まー坊、しばらく見ない内に……何だか男らしくなったんだね": "阿将，一阵子不见……感觉你变得很有男子气概了呢", "お買い物に付き合ってくれるし、アタシを助けてくれるし……それに、体格だって": "不但陪我来买东西，还救了我……而且，体格也", "そ、そうかな……いや、照れるな": "是，是吗……哎呀，真不好意思", "いつまでもまー坊って呼んでたら、失礼かな": "如果一直叫你阿将的话，会不会很失礼呢", "そんなことはっ……ないよ？": "不会……有这种事哦？", "……さっきからどうしたの？　全然こっち見ようとしないし……": "……从刚才开始是怎么了？完全不看我这边……", "そのくせに、別の方向に視線がちらついてる気が――あっ": "虽然如此，但感觉你的视线好像在往别的方向偷瞄——啊", "その瞬間に芦花は気付いた。": "就在这一瞬间，芦花注意到了。", "がっしり逞しいと感じていた将臣の手が、自分の胸を掴んでいることを。": "她注意到将臣那感觉结实又强壮的手，正抓着自己的胸部。", "さっ、さささ、さっきからずっと楽しんでた！？": "从，从从从，从刚才开始你就一直很享受吗！？", "まさか！　たまたまこうなっただけだ！": "不会吧！只是碰巧变成这样而已！", "アタシがたたた、倒れかけるっ、一瞬の間に完璧にシミュレートしてっ、この位置に腕を伸ばしたとか": "我我我，我差点摔倒，一瞬间你就完美地模拟了情况，然后把手伸到了这个位置", "そそ、そもそもこの石畳に躓くよう、まー坊が密かに誘導してたとか……！": "说说，说起来，阿将是不是偷偷地诱导我，让我绊到这个石板路了……！", "芦花姉が手を引っ張ってる状況だったろ！？どんな陰謀論だよ！？": "是芦花姐拉着我的手吧！？这是什么阴谋论啊！？", "落ち着いてくれ芦花姉、ただでさえ不安定なんだ。せっかく助けてもふたりで転んだら意味が……いや、申し訳が立たないよ": "落，落，落，芦花姐，你冷静点，你本来就站不稳了。就算我好不容易救了你，但要是两个人都摔倒的话就没意义了……不，是没脸见人了", "あ……失礼、……ありがとう、まー坊": "啊……失礼了……谢谢你，阿将", "うん、とりあえず体勢を持ち直さないと……よっ、ふっ……とおっ": "嗯，总之得先调整好姿势……哟，呼……哦哦", "あんっ、ん……あぁっ……": "啊嗯，嗯……啊啊……", "将臣が勢いをつけるのに合わせて、リズムよく指が動いてしまう。": "配合着将臣用力的节奏，手指也跟着动了起来。", "その意図せぬ刺激は密着している分、芦花にもはっきりと届いていく。": "因为两人紧贴在一起，所以这种无意的刺激也清晰地传达到了芦花身上。", "あの……ちょっと……あん……まー坊が力む度に、手に力がこもって……ひゃ……えっと、指が動くんだけどっ": "那个……稍微……啊嗯……每次阿将用力的时候，手都会用力……呀……呃，手指在动啊", "ごめん、これだって決してそういうつもりじゃ": "抱歉，我绝对不是故意的", "そう、思いたいんだけど……やっ……これ……おっぱい、揉んでる、よね……？": "我也想这么认为……呀……这个……是在揉，胸部吧……？", "いえっ、揉んでません！": "不，我没揉！", "無辜の人はそんな反応しないっ！": "无辜的人才不会有这种反应！", "ご無体な！": "太不讲理了！", "芦花の身体がぐらつくと、重心が将臣の腕へと移っていく。": "芦花的身体一晃，重心就转移到了将臣的手臂上。", "当然、彼女はめり込むように将臣へともたれかかる。": "当然，她也像是要陷进去一般靠在了将臣身上。", "ひぁっ……っ、あぁ": "呀啊……唔，啊啊", "……っ、柔らかい": "……唔，好软啊", "やっぱり意図的なんだ。息がはぁはぁしてるし": "果然是故意的啊。看你喘得那么厉害", "感想も息も、つい零れたものだって！だっ、大体っ、芦花姉が魅力的なのがいけないんだ！": "感想和喘气都是不小心说漏嘴的！再，再说，都怪芦花姐太有魅力了！", "えっ……どうして、そんな話になるの？": "哎……为什么会扯到这个？", "胸だけじゃない……身体だって柔らかいし、髪からいい匂いするし、顔がこんな近くにあってどきどきするしさ……": "不只是胸……身体也很柔软，头发还散发着香味，脸靠得这么近，让我心跳得好快……", "俺だって動揺するよ……！これで理性を保ってるのを、褒めてほしいくらいだ": "我当然也会动摇啊……！真亏我能保持住理性，你倒是夸夸我啊", "ぷっ……あはは、あはははっ……何それ": "噗……啊哈哈，啊哈哈哈……什么啊", "まー坊のへんたい": "阿将你个变态", "変態は言い過ぎじゃ？": "说变态也太过分了吧？", "アタシのことそんなにじっくりと感じちゃって、だからまー坊はへんたいさんだよ": "这么仔细地感受我，所以阿将你就是个变态", "……変態で悪かったな": "……我变态我错了还不行吗", "あー、開き直った。……でも、素直でよろしい": "啊，居然还理直气壮了……不过，诚实是好事", "それに、まー坊が相手なら……こういうアクシデントも嫌とは思わないし": "而且，如果是阿将的话……就算发生这种意外，我也不会觉得讨厌", "へ、芦花姉……それってどういう……": "芦，芦花姐……你这是什么意思……", "ストップ、それ以上の詮索は無粋でしてよ？？": "停，再问下去就太不解风情了哦？？", "芦花はいたずらっぽい笑みを浮かべることで、顔の紅潮を隠した。": "芦花露出了恶作剧般的笑容，掩饰着脸上的红晕。", "……芦花姉、ひょっとして最初からこの状況を楽しんでた？": "……芦花姐，难不成你从一开始就在享受这种状况？", "オトナの余裕って、言ってほしいかな？": "你是不是想说，这就是大人的从容？", "あんなに慌ててたのに？そんな大人には、こうだ": "你明明慌成那样了啊？对那种大人，就要这样", "芦花を更に間近に感じるべく、腕の力を強めて密着度を増した。": "为了更加近距离地感受芦花，我加强了手臂的力道，让彼此贴得更紧。", "ちょっ……！　ふふ、仕方ないな。オトナの余裕ってことで、しばらくこうしてよっか": "喂……！　呵呵，真拿你没办法啊。就当是大人的从容，暂时保持这样吧", "不思議な抱擁の中で、芦花は将臣の温もりに浸るのだった。": "在不可思议的拥抱中，芦花沉浸在将臣的温暖中。"}