{"ふわぁ……ただいまー": "哈啊……我回來了", "エミリー": "艾蜜莉", "あらあら、エミリーったらすっかりおねむみたいね。人間さんも、疲れが顔に出てるわよ": "哎呀哎呀，艾蜜莉看起來困得不行呢。人間君也是，臉上都寫滿了疲憊", "ヴィルヘルミナ": "威爾赫米娜", "ん、朝だぞ。いま帰ったのか？": "嗯，天亮了哦。現在纔回來嗎？", "ジャコヴァ": "雅各巴", "久しぶりに実家に戻ってきたし、近くのカジノに行ってきたんだよぉ。人間さんも誘って、ふたりで": "因爲很久沒回老家了，所以去了附近的賭場。還邀請了人間君，兩個人一起", "ええ、楽しそうだったわね。途中のルーレットは、本当にツキが回ってきてたわよね。あそこでやめておけば勝ってたのに": "是啊，看起來很開心呢。中途的輪盤，運氣真的很好呢。要是那時候收手的話就贏了", "いいの、いいの。儲けるのが目的じゃないもん。結果トントンになったし、あんな半端な時間で終わらせるより、朝まで遊んだほうが楽しいからねぇ": "沒事沒事。反正目的也不是賺錢。結果也差不多打平了，比起在那種不上不下的時間結束，玩到早上更開心嘛", "って、なんで知ってるの！？　もしかして、また……": "話說，你們怎麼知道的！？　難道又……", "ええ、こっそり観察してたわよ。だって夜にお出かけなんて心配だもの": "是啊，我偷偷觀察了你們哦。因爲晚上出門很讓人擔心嘛", "相変わらず過保護だな、ヴィルは。普段は肌がどうとか言ってすぐ寝るくせに": "威爾還是老樣子，過度保護呢。明明平時總是說皮膚怎樣怎樣，馬上就睡了", "そんなことより、私が問いただしたいのは人間さんよ。どういうつもり？　こんな明け方まで女の子とふたりっきりなのよ？": "先不說這個，我想問的是人間君。你到底是什麼意思？　居然和女孩子兩個人獨處到天亮？", "待って、待って。エミリーが誘ったんだから、人間さんは悪くないよぅ。それにふたりは友達で、何もやましいことは……": "等等，等等。是艾蜜莉邀請的，人間君沒有錯。而且我們是朋友，沒有做什麼虧心事……", "だからそのことよ！　明け方までふたりっきりなのに、一切手を出さなかったわよね！？　エミリーに魅力がないってこと！？": "就是這件事！　明明兩個人獨處到天亮，卻完全沒有出手！？　難道是艾蜜莉沒有魅力嗎！？", "そっちか。手を出してたら、それはそれでうるさいだろうけど": "是這個意思啊。要是出手了，你也會很囉嗦吧", "私が見ていた限り、さっきのそのルーレットで勝ったときに手を取り合っていたくらいだったわ": "就我所見，最多也就是剛纔在輪盤上贏了的時候，兩個人手拉手而已", "細かいところまで見すぎだから！　関係はいろいろなの。エミリーと人間さんはとっても健全なお友達なんだよぅ": "你觀察得太細緻了吧！　我們之間有很多關係。艾蜜莉和人間君是關係非常健全的朋友哦", "……納得いかないわ": "……我無法接受", "朝帰りして、簡単な食事をして入浴を済ませて眠りについて……目を覚ますと、午後の陽光がカーテンの隙間から差し込んでいた。": "早上回來，簡單喫了點東西，洗完澡就睡了……醒來時，午後的陽光從窗簾的縫隙中照射進來。", "あら、起きたの。ちょうどよかったわ。確かめたいことがあったから": "哎呀，你醒了啊。正好。我有件事想確認一下", "すぐそばにヴィルヘルミナがいた。": "威爾赫米娜就在我旁邊。", "確かにここはグリム邸で、カギも管理しているのだろうが……いきなり入るのはどうかと思う。": "這裏確實是格林宅邸，鑰匙也由她管理……但突然闖進來還是有點過分。", "エミリーの前じゃかわいそうだと思って、ふたりきりになるまで待ってあげたのよ。さあ、正直に話してみて？": "我覺得在艾蜜莉面前說這些話太可憐了，所以就等我們獨處的時候再說。來，老實交代吧？", "ううん……言葉にしなくてもいいわ。ワタシ自身で確かめるから": "不……不用說也沒關係。我自己確認一下", "言うやいなや、ヴィルヘルミナは、服を脱ぎ捨てた。生まれたままの姿で、堂々と近づく彼女の身体に釘付けになる。": "話音剛落，威爾赫米娜就脫掉了衣服。我盯着她那赤裸的身體，她堂堂正正地向我走來。", "さーて、ここはどうかしらね……？": "好了，這裏怎麼樣呢……？", "アナタ、インポじゃないの？": "你不是陽痿吧？", "固くそそり立った肉棒を前にして、ヴィルヘルミナは訝しげに言った。": "面對着堅挺的肉棒，威爾赫米娜驚訝地說道。", "こちらに背を向けていても、彼女の眉を寄せた表情が目に浮かぶ。": "即使背對着我，我也能想象到她皺起眉頭的表情。", "あんなに可愛いエミリーと一緒にいて何もしないんだから、てっきり……。こんなにしっかり機能するくせに、どうしてなのよ": "你和那麼可愛的艾蜜莉在一起卻什麼都沒做，我還以爲……明明這麼有活力，爲什麼呢", "ん……。ということは、アナタのエルマイトはここから出るのがメインってことでいいのかしら？　ふうん、たくさん詰まってるんでしょうね": "嗯……也就是說，你的聖之力主要是從這裏出來的嗎？嗯，裏面裝了很多吧", "さわさわと、ヴィルヘルミナの華奢な指先が陰嚢を這い回る。": "威爾赫米娜纖細的手指在陰囊上爬來爬去。", "そして、ソフトなタッチのまま鼠径部を撫でながら、もう片方の手で肉棒をそっと握った。": "然後，她一邊用輕柔的觸感撫摸着鼠蹊部，一邊用另一隻手輕輕握住肉棒。", "固さも申し分ないわ。これなら奥までちゃんとエルマイトを届けられそうね……。単純にセックスとしても、悪くないと思うけど": "硬度也無可挑剔。這樣的話，應該能好好地把聖之力送到深處……。單純地做愛的話，我覺得也不壞", "分かった。エミリーは優しい子だから言わないけど、あなたヘタクソなんでしょう": "我明白了。艾蜜莉是個溫柔的孩子，所以不會說，但你很笨拙吧", "それとも、すごく早漏だったりとか。だからエミリーから拒否されていて、それで手が出せなかったんじゃないの？　違う？": "還是說，你非常早泄。所以被艾蜜莉拒絕了，然後纔沒有出手？不是嗎？", "――！？": "——！？", "自分でテクニシャンだと名乗るほど思い上がっていないが、これまでのエミリーとの逢瀬を振り返れば、それなりに満足はさせているはずだという自負があった。": "雖然我並沒有自以爲是到自稱是技術高超的高手，但回顧至今爲止與艾蜜莉的幽會，我有自信應該讓她相當滿足。", "でも、それが一方的な、男性ならではの自己満足に過ぎなかったら……？": "但是，如果那只是男性單方面的自我滿足呢……？", "あら、顔色が変わったわね。なら、ワタシが教えてあげましょうか。エミリーのことならなんでも知ってるから……んっ、はぁっ": "哎呀，你的臉色變了呢。那麼，就讓我來教你吧。因爲艾蜜莉的事情我無所不知……嗯，哈啊", "これまで仲のいいセフレのような関係だったエミリーとは、とある夜を最後に終了宣言されたきり１度も肉体関係を持っていない。": "與艾蜜莉之間，直到某天晚上她宣佈結束關係爲止，我們一直保持着像好朋友一樣的炮友關係，之後就再也沒有發生過肉體關係。", "キスさえもだ。": "甚至連親吻都沒有。", "なんでも知っているという姉は、まるでテイスティングするかのように焦らしながら、ゆっくりと肉棒を飲み込んでいった。": "無所不知的姐姐，就像在品嚐一樣，一邊挑逗着我，一邊慢慢地吞下了肉棒。", "んっ！　あっ、あんっ……！　触ってるときより、ずっと……っ、はぁっ、あっ、刺激が強いわ……！": "嗯！　啊，啊嗯……！　比觸摸的時候，還要……哈啊，啊，刺激……！", "はぁっ、んっ、これがエルマイトの効果ってことかしら、それともアナタ固有の特徴なのかも……はぁっ、はぁんっ、んっ、興味、深いわ……っ": "哈啊，嗯，這就是聖之力的效果嗎，還是說這是你特有的特徵呢……哈啊，哈嗯，嗯，真讓人，感興趣……", "あぁっ、あっ、いいっ……！　んっ、はぁっ、気持ちいいところ、届いて……ぇっ、はぁっ、これはクセになりそうね……": "啊啊，啊，好棒……！　嗯，哈啊，舒服的地方，碰到了……哈啊，這感覺要上癮了……", "それは、こちらのセリフだった。": "那是，我的臺詞。", "じっくりと味わうようにゆったりと動くヴィルヘルミナだが、蜜肉は何度も軽い締め付けを繰り返していて、抽挿が単なる縦運動に終わらない。": "威爾赫米娜雖然像是在細細品味一樣緩慢地動着，但蜜肉卻反覆地輕微收縮，抽插並沒有停留在單純的縱向運動上。", "んんっ……どう、気持ちいいでしょう？　グリム家はみんなそうだけど、グランド・リヴィジョン以降、ディマイト補給施設を使ってるから……搾り取るのには慣れているのよ……": "嗯嗯……怎麼樣，舒服嗎？格林家的大家都這樣，自從", "はぁっ、んっ、ワタシのナカいっぱいになって……ふぅっ、すごく、満たされる感じ……。アナタ、いいモノ持ってるじゃないの……": "哈啊，嗯，我的裏面被填滿了……呼，非常，滿足的感覺……你，不是有好東西嗎……", "肉襞がねっとりと竿肌を撫でる感触を味わいながら、体内の熱を逃がすかのように、大きく吐息をつく。": "一邊品味着肉壁緊緊地撫摸着肉竿的觸感，一邊像是要將體內的熱量釋放出來一樣，深深地吐了口氣。", "自分の上で弾む白く美しい背中、そして腰にかけてのボディラインを、思わずなぞってしまう。": "不由得撫摸起了自己上方那白皙美麗的背部，以及腰部的曲線。", "あんっ……♪　はぁっ、いいのよ……アナタも思うようにしてみて……。これはあくまでテストだから……動いてもらわないと、アナタがヘタクソか、判断できないもの……": "啊嗯……♪　哈啊，可以哦……你也試着做你想做的事情吧……這畢竟只是測試……你不動的話，我也沒辦法判斷你是不是很笨拙……", "思わぬ許可を得られたことに勢いづいて、尻たぶを愛情を込めて揉んでみる。": "因爲得到了意想不到的許可，我趁勢充滿愛意地揉起了她的屁股。", "細身のヴィルヘルミナだが、引き締まってはいるが思ったよりも尻肉のボリュームはあった。": "雖然威爾赫米娜身材纖細，但屁股卻比想象中還要豐滿。", "んぁっ、はぁっ、触り方、んっ、やらしぃ……っ、はぁっ、あっ、いいのよ、もっとして……。悪く、ないわ……んっ、ぁんっ": "嗯啊，哈啊，摸法，嗯，好下流……哈啊，啊，可以哦，再多摸一點……。感覺，不錯……嗯，啊嗯", "それじゃあ、そろそろ耐久力も見ておきましょうか……？　早漏じゃないかどうか、んっ、はぁっ……んんっ！　んっ": "那麼，差不多該看看你的持久力了……？　看你是不是早泄，嗯，哈啊……嗯嗯！　嗯", "膣圧が高まり、肉棒を締め付ける。": "陰道壓力變大，緊緊地夾住了肉棒。", "そのまま抽挿の速度も上がっていった……のだが、これは。": "抽插的速度也跟着變快了……但是，這是。", "竿に伝わってくる確かな締め付けの感触。その媚肉の動きからすれば、これはまさか――多段締めか。": "肉竿傳來了確實的緊緻感。從媚肉的動作來看，這難道是——多段緊緻嗎。", "二段、いや三段あるかもしれない。": "兩段，不，說不定有三段。", "んっ、ふぅっ、んっ、どう……？　こうして締めちゃうと、んんっ、すぐ出ちゃいそうなんじゃないの……？　はぁっ、んっ、ふぅ……っ！": "嗯，呼，嗯，怎麼樣……？　像這樣夾緊的話，嗯嗯，是不是馬上就要射了……？　哈啊，嗯，呼……！", "あっ、はぁっ、いいのよ、イッちゃっても……んっ、ふぅっ、こうやって締めちゃうと、ワタシもっ、刺激、強くなってぇ……っ、んぁ、はぁっ": "啊，哈啊，可以哦，射出來吧……嗯，呼，像這樣夾緊的話，我的刺激，也會變強……嗯啊，哈啊", "こちらを搾り取ろうとしているというよりは、自らの快楽に没頭するかのように、ヴィルヘルミナは激しく腰を揺する。": "與其說是在榨取我，不如說威爾赫米娜像是沉浸在自己的快樂中一樣，激烈地搖晃着腰部。", "一気に身体の奥から熱いものがこみ上げてきて、もはや止められないと確信した。": "一股熱流從身體深處湧上來，我確信已經無法阻止了。", "あぁっ、あっ、イクっ！　んぅっ、はぁっ、アナタもっ、んっ、きてぇっ、あっ、はぁっ、イックぅううううぅぅぅ……っ！！": "啊啊，啊，去了！　嗯嗚，哈啊，你也，嗯，來吧，啊，哈啊，去了嗚嗚嗚嗚嗚嗚嗚嗚……！！", "んぁはぁあああぁぁっ！　あっ、あふぁああぁぁ……っ！　すごい……っ！　んっ、勢い、強くて……っ、精液の勢い、奥まで届いてるぅ……っ！": "嗯啊哈啊啊啊啊啊啊！　啊，啊呼啊啊啊啊啊……！　好厲害……！　嗯，氣勢，好強……！　精液的氣勢，射到了深處……！", "こちらが射精した瞬間、ヴィルヘルミナも小さく身体を震わせた。": "在我射精的瞬間，威爾赫米娜的身體也微微顫抖。", "子宮の中にっ、アナタの精液が入ってるのが、分かる……っ、んぁ、はぁん……っ！！": "我能感覺到，你的精液，射進了子宮裏……嗯啊，哈啊嗯……！！", "はぁっ、んっ、なかなかやるじゃない……アナタ、モノも悪くないし、女の子の扱い方もそれなりに分かってるみたいだけど": "哈啊，嗯，還挺能幹的嘛……你的東西也不壞，對待女孩子的方式也還算懂行", "人間界はさておき、オトギノクニではかなり場数を踏んでいる。そうした経験が活かされているのかもしれない。": "先不說人界，在童話之國裏我可是經驗豐富的。也許我活用了這些經驗。", "んっ……合格よ。調子に乗ってがっついたりしなければ、エミリーも満足してくれるはず": "嗯……合格了。只要不得意忘形，艾蜜莉應該也會滿足的", "もちろん……これだけ楽しめることが分かったんだから、ワタシもときどきいただきにくるわね。ふふっ……": "當然……既然知道這麼享受，我偶爾也會來享用的。呵呵……", "妖しく笑うヴィルヘルミナ。": "威爾赫米娜露出妖豔的笑容。", "どうやらテストは合格したらしい。少なくともこれで不能の噂が広まることはないはずだ……。": "看來測試是合格了。至少這樣就不會有陽痿的傳聞傳開了……。"}