{"ほら見て、これ。まだ絵を描き始めたばかりの頃の作品だけど、すごく上手でしょう？": "看，这个。虽然是刚开始画画时的作品，但画得非常好吧？", "ヴィルヘルミナ": "威尔赫米娜", "こっちは旅先で使ったスケッチブックよ。これを見るのがワタシの楽しみなのよ。こんな風景を見てきたんだ、って分かるから": "这个是在旅途中使用的素描本。看这个是我的乐趣。因为能知道她看到了这样的风景", "本当はワタシもエミリーの旅について行きたいんだけどね。さすがにそうもいかないから。姉さんをひとりにはできないし": "其实我也想跟着艾蜜莉一起去旅行。但毕竟不能这么做。不能让姐姐一个人", "私がどうとか以前の問題だな。仕事もあるのに": "在我怎么想之前，你还有工作吧", "ジャコヴァ": "雅各巴", "あとはこれ、お古のお洋服よ。もう肘のところがすりきれちゃったからって、捨てようとしてたんだけど……": "还有这个，旧衣服。因为手肘的地方已经磨破了，所以想扔掉……", "なんでそんなものとっておくんだ": "为什么要留着这种东西啊", "人間さん、アナタは特別よ。はい、どうぞ。嗅いでみて。エミリーの匂いがするのよ": "人間君，你是特别的。来，请闻闻看。有艾蜜莉的味道哦", "気持ち悪っ……": "好恶心……", "ヴィルは、なんでエミリーだけそんなに特別扱いなんだ": "威尔，为什么只对艾蜜莉这么特别对待啊", "可愛いからよ。それ以外に何かある？": "因为她很可爱啊。除此之外还有什么理由？", "ヴィルは有能だが、エミリーに対する態度だけはどうにもな……": "威尔虽然很能干，但唯独对艾蜜莉的态度实在是……", "あれ、人間さん？　ヴィルとジャコヴァも何して……ちょ、ちょっと、なんで人間さん、エミリーのお古の服をくんくんしてるのぉ！？": "哎呀，人間君？　威尔和雅各巴在做什么……等，等一下，为什么人間君在闻艾蜜莉的旧衣服啊！？", "エミリー": "艾蜜莉", "エミリーの思い出を紹介していたところよ。本当にエミリーは可愛いわね": "我们正在介绍艾蜜莉的回忆。艾蜜莉真的很可爱呢", "もうっ、ヴィルはちょっとやりすぎなの！": "真是的，威尔有点做过头了！", "ん？　なんだ、人間さん。匂いがどうかしたか": "嗯？怎么了，人間君。气味怎么了吗", "あ、うん。いい匂いでしょ、この香水。大事なときには付けるんだぁ。え、カジノのとき？　そんなときに付けるわけないよねぇ": "啊，嗯。这个香水味道不错吧。在重要的时候我会喷的。哎，赌场的时候？　那种时候怎么可能喷啊", "もしかして、今日は遅くなるのかしら？": "今天会晚回来吗？", "うまくいったらねぇ♪　じゃあ、いってきまぁす": "如果顺利的话♪　那我走了", "…………。": "…………。", "ふぅ、ただいまぁ": "呼，我回来了", "……なんか、露骨に肌艶がいいな": "……感觉，皮肤明显变好了呢", "うん、楽しかったからねぇ♪　あれ、ヴィルは？": "嗯，因为很开心♪　咦，威尔呢？", "出かけてる。絶対、エミリーを尾行してたとは思うけどな": "出去了。我觉得他肯定是在跟踪艾蜜莉", "もう……本当に困るんだけどぉ": "真是的……真的很困扰啊", "男が目を覚ますと、そこはどうやら連れ込み宿の一室らしかった。": "男人醒来后，发现这里是宾馆的房间。", "目の前にはスレンダーな美女。": "眼前是苗条的美女。", "身体を動かしてみるが、特に拘束はされていないようだった。": "我试着活动身体，但似乎没有被束缚。", "ちょっと眠ってもらっただけよ。抵抗されると面倒だったからね": "我只是让你睡了一会儿。因为要是你抵抗的话会很麻烦", "どうなってるんだ。あんたはいったい……": "究竟是怎么回事。你到底……", "イケメン村人": "帅哥村民", "ワタシはエミリーの姉よ。アナタ、エミリーとセックスしたわね？": "我是艾蜜莉的姐姐。你和艾蜜莉做爱了吧？", "その名前にハッとする。最近知り合って仲良くなり、今夜ついに身体の関係に発展した美少女の名前だ。": "这个名字让我吃了一惊。这是最近认识并变得亲密，今晚终于发展到身体关系的美少女的名字。", "言われてみれば、目の前の美女にも面影がある。本当に姉なんだろう、と直感した。": "听她这么一说，眼前的美女确实有几分相似。我直觉地认为她真的是姐姐。", "待ってくれ、誤解だ。ちゃんと同意の上で……": "等一下，这是误会。我们是经过同意的……", "そんなことを疑ってるんじゃないの。いいから、脱ぎなさい。そして……ワタシとするのよ": "我不是在怀疑那种事。好了，脱掉吧。然后……和我做吧", "エミリーのことはもともと、ワンナイトで終わらせるには惜しいと思っていたくらい気に入っていた。その彼女と面差しの似た姉に誘惑されれば、下半身は簡単に反応してしまう。": "我本来就很中意艾蜜莉，甚至觉得只做一晚太可惜了。被和她长相相似的姐姐诱惑，下半身很容易就会有反应。", "はぁっ、あっ、あぁんっ！　いいっ……ねえ、エミリーとも、こうして立ちバックでしたのよね……っ？　んっ、はぁっ、あぁっ": "哈啊，啊，啊啊嗯！好棒……呐，你和艾蜜莉，也是这样站着做的吧……？嗯，哈啊，啊啊", "ど、どういうことなんだ……？　ヤッといてアレだけど、意味がわかんないよ": "这，这是怎么回事……？虽然做了，但我不明白你的意思", "だって、んっ、こうしてエミリーがエッチした相手と、間髪入れずにワタシもすれば……間接的に、エミリーとエッチしてるみたいでしょ……？": "因为，嗯，如果我马上和艾蜜莉做爱的对象做爱的话……不就间接地和艾蜜莉做爱了吗……？", "それに……あの子のことは、なんでも知っていたいのよ……んんっ、はぁっ、あっ……！　ねえ、聞かせてっ、んっ、どんなふうにあの子が、感じてたのか……っ": "而且……我想知道那孩子的一切……嗯嗯，哈啊，啊……！　告诉我，嗯，那孩子是怎么有感觉的……", "あの子にしてたみたいに……んっ、ワタシを抱いて……？　んっ、はぁっ": "像对待那孩子一样……嗯，抱我吧……？　嗯，哈啊", "うっとりと目元を蕩けさせながら、尻を振って秘裂を肉棒にこすりつけてくるヴィルヘルミナ。": "威尔赫米娜的眼神迷离，摇着屁股用秘裂摩擦着肉棒。", "その痴態に、エミリーとしっかり楽しんだはずの男は、気がつけばはちきれそうなほど勃起していた。": "看到她的痴态，本应和艾蜜莉享受过的男人，不知不觉间勃起得快要炸裂了。", "はぁっ……こうして、胸も触っていたのね……　んっ、あんっ、エミリーはおっぱいも敏感だった……？": "哈啊……你也这样摸了她的胸吧……　嗯，啊嗯，艾蜜莉的胸部也很敏感吗……？", "ああ……同じようにするから……。ほら、こうやって転がすようにして……": "是啊……我也会这样做的……你看，像这样滚动着……", "あぁんっ、んっ、あああぁぁっ！　いいっ……んっ、あぁんっ！　そうよねっ、んっ、知ってる……っ！　乳首、好きだもんね……っ、はぁんっ！": "啊啊嗯，嗯，啊啊啊啊啊！　好棒……嗯，啊啊嗯！　是啊，嗯，我知道……！　你喜欢乳头吧……哈啊嗯！", "ねえっ……もう、ほしいの……。エミリーのナカに挿れたそれ……ワタシのナカにもちょうだい……": "好了……我已经，想要了……。插进艾蜜莉里面的那个……也插进我的里面吧……", "ああああぁぁぁんっ、んっ、あぁんっ、入って、きてるぅ……っ！　んぁ、はぁんっ！": "啊啊啊啊啊啊啊嗯，嗯，啊啊嗯，进来了……！　嗯啊，哈啊嗯！", "戸惑いながらも、男は背後からヴィルヘルミナに挿入した。": "虽然有些困惑，男人还是从背后插入了威尔赫米娜。", "エミリーが使ったばかりの太いやつ……っ、んっ、ワタシのナカに入ってきて……あぁっ、んっ、エミリーの温もりを感じる……っ": "艾蜜莉刚刚用过的粗大的家伙……嗯，插进了我的里面……啊啊，嗯，能感受到艾蜜莉的温暖……", "はぁんっ、あんっ、んっ！　すごい……っ、奥まできてるぅ……っ！　はぁっ、あっ、これ……エミリーの大事な、子宮の入り口と、関節キスしてる……っ！": "哈啊嗯，啊嗯，嗯！　好厉害……，插到最里面了……！　哈啊，啊，这个……和艾蜜莉重要的，子宫的入口，关节亲吻了……！", "お姉さん、ヤバすぎるだろ……。普通じゃないって。エロいけど": "大姐姐，太糟糕了吧……。这可不是正常人。虽然很色情", "はぁっ、はぁっ、そうよ……っ。ワタシのエミリーへの愛は普通じゃないの。誰に何を言われても、それは変わらないのよ……": "哈啊，哈啊，是啊……。我对艾蜜莉的爱不是正常的。不管别人说什么，这一点都不会改变……", "あああっ、あっ、こんなものじゃなかったでしょう……っ！　もっと、んっ、激しくしてた、はず……っ": "啊啊啊，啊，不是这样的吧……！　应该，嗯，更激烈，才对……", "ヴィルヘルミナに求められるがまま、エミリーとの行為を追体験するかのごとく、同じ体位で、同じように膣奥を突き上げる。": "按照威尔赫米娜的要求，他就像在体验与艾蜜莉的行为一样，用同样的体位，同样地顶到阴道深处。", "んんんんっ♡　きてるっ、んっ、ふううんっ！　無茶苦茶にされてっ、あっ、あぁっ、乱れてっ、可愛い顔が、もっと……はぁんっ、んっ♡": "嗯嗯嗯嗯♡　来了，嗯，呼嗯嗯！　被弄得乱七八糟，啊，啊啊，可爱的脸，变得更……哈嗯，嗯♡", "そこぉっ！　あんっ、んんっ♡　ここが、気持ちいいとこ……っ！　あぁっ、んっ、エミリーのこと感じちゃうぅぅっ♡": "那里！　啊嗯，嗯嗯♡　这里，好舒服……！　啊啊，嗯，艾蜜莉的感觉♡", "くっ……俺も、さっきのエミリーとのこと、思い出して……！": "咕……我也，想起了刚才和艾蜜莉的事……！", "初対面のふたりが、お互いに共通の知人のことを考えながら交わり合うという、混濁した関係を深めていく。": "初次见面的两人，一边想着共同认识的人一边交合，加深了混浊的关系。", "理解は簡単ではない。しかし、粘膜の摩擦は思考に関係なく快楽を与えてくれていた。": "虽然理解并不容易。但是，粘膜的摩擦无关思考地给予了快乐。", "も、もう出そうだ……。さっき、エミリーにはこのままナカで出したけど、あの……": "差，差不多要射了……。刚才，我直接射在了艾蜜莉的里面，那个……", "ならっ、きてええっ♡　んっ、あっ、あんっ♡　同じようにっ、んっ、同じ場所に、出してぇっ♡　んぁっ、はぁっ、あぁんっ♡": "那么，射出来吧♡　嗯，啊，啊嗯♡　同样地，嗯，在同样的地方，射出来♡　嗯啊，哈啊，啊啊嗯♡", "きちゃうっ、んっ、ああああぁぁぁっ♡　エミリィィッ、ワタシのっ、エミリィッ、あっ、ふぁああんっ♡": "要来了，嗯，啊啊啊啊啊啊啊♡　艾蜜莉，我的，艾蜜莉，啊，呼啊啊啊嗯♡", "あああああぁぁぁっ、ワタシのナカに出してぇっ、エミリィィッ♡　エミリーィィイィィッ、んっ、ふぅっ、エミリーィィイイイィィ……っ♡": "啊啊啊啊啊啊啊啊，射在我里面，艾蜜莉——♡　艾蜜莉——，嗯，呼，艾蜜莉——……♡", "あ、はぁ……♡　いっぱい、出てる……っ、んっ、素敵よ、エミリー……♡": "啊，哈啊……♡　射了好多……嗯，好棒，艾蜜莉……♡", "溢れ出した精液を垂れ流しながら、ヴィルヘルミナは身を震わせる。": "威尔赫米娜颤抖着身体，任由精液从体内溢出。", "ぼたぼたと、床に白く濁った液体が滴り落ちた。": "白浊的液体滴滴答答地滴落在地板上。", "はぁ……♡　こうやって、エミリーはイケナイことを楽しんじゃったのね……。悪い子……♡": "哈啊……♡　艾蜜莉就是这样享受着不好的事情的吧……坏孩子……♡", "……お姉さん、いつもこんなことしてるの？": "……姐姐，你平时都在做这种事吗？", "エミリーがワンナイトで遊ぶときだけよ。さすがに真剣に付き合ってる恋人にはしないわ。ワタシ、常識はあるのよ": "只有和艾蜜莉一夜情的时候才会。我可不会和认真交往的恋人做这种事。我也是有常识的", "ヴィルヘルミナの主張を苦笑いで聞き流す男。": "男人苦笑着听威尔赫米娜的主张。", "彼はエミリーに対し、ワンナイトで終わらせるのはもったいないから再会したいと思っていた気持ちが、あっという間に萎んでいくのを感じたのだった。": "他觉得和艾蜜莉只有一夜情太可惜了，所以想和她再会，但这种想法转眼间就消失了。"}