{"……すー……すー……": "……嘶ー……嘶ー……", "馬庭 芦花": "馬庭 蘆花", "すー……すー……んん": "嘶ー……嘶ー……嗯嗯", "ん、ぅぅん……？　ふあぁぁ": "嗯，唔唔嗯……？　呼啊啊啊", "有地 将臣": "有地 將臣", "皆が寝静まる真夜中——聞きなれない女性の寝息を耳にしたせいか、将臣はふと目を覚ました。": "在大家都睡着了的深夜——是因爲聽到了陌生的女性的呼吸聲嗎，將臣突然醒了過來。", "ん〜……なんだ……芦花姉の寝息か……": "嗯～……什麼啊……是蘆花姐的呼吸聲嗎……", "って、芦花姉！？俺、なんで芦花姉と一緒に寝てるんだ！？": "話說，蘆花姐！？我爲什麼跟蘆花姐睡在一起啊！？", "すー……すー……": "嘶ー……嘶ー……", "あまりの衝撃を思わず言葉にすると、意識がはっきりとして、先ほどまでのことが頭に浮かんできた。": "因爲太過震驚，我不由得把想法說出了口，意識也變得清晰，剛纔發生的事浮現在腦海中。", "そうだ……眠った芦花姉をひとりにするわけにはいかないって、俺が付き添うって決めて……つい隣で寝ちゃったのか": "對了……因爲不能讓睡着的蘆花姐一個人待着，所以我決定陪在她身邊……結果就睡在了她旁邊嗎", "そ、そりゃ……こんな無防備な姿を晒しながらひとりでいたんじゃ……何かあったときにまずいもんな": "這，這個嘛……要是讓她以這種毫無防備的樣子獨自待着的話……萬一出什麼事就糟了", "んん……ん……くぅ……ぅ……": "嗯嗯……嗯……唔唔……唔……", "しまった、声が大きすぎたか……？": "不妙，我聲音太大了嗎……？", "んん……んぅ……ふぅ……ん……": "嗯嗯……嗯唔……呼唔……嗯……", "よかった、早く布団から出なくちゃ。こんな状況を誰かに見られたら大変だからな": "太好了，得趕緊從被窩裏出來。這種狀況要是被誰看見了就糟了", "そうなのー……？　まー坊も苦労が絶えないねえー": "是這樣嗎……？阿將也真是不容易啊ー", "まったくだよ、特に本人に知られたりでもしたら……あれ、俺は今誰と話して――": "真是的，特別是如果被她本人知道了的話……咦，我剛纔是在跟誰說話——", "うわああっ、芦花姉！？　起きてたのかよ！": "嗚哇啊啊，蘆花姐！？　你醒了嗎！", "古風なネタだねぇ、しかも２回目じゃない？": "這梗真老套啊，而且這不是第二次了嗎？", "ってことは、最初から聞かれていた！？": "也就是說，從一開始就被你聽到了！？", "そうそう、まー坊の声がぼんやり聞こえてたから……聞こえてた、から……": "對對，因爲隱隱約約聽到了阿將的聲音……所以就聽到了……", "え、何でアタシ、まー坊と一緒に寝てるの……！？": "咦，爲什麼我會跟阿將睡在一起啊……！？", "芦花姉まで同じネタやるのかよ！": "連蘆花姐都玩這個梗嗎！", "意識が覚醒したことで目の前の状況を理解しつつある芦花は、驚く反応を見せながら顔を羞恥に染める。": "因爲意識清醒了，漸漸理解了眼前狀況的蘆花，一邊表現出驚訝的反應，一邊羞紅了臉。", "まー坊が、アタシの布団の中に……わわっ、昨夜の内に、一体何がああ……": "阿將居然在我的被窩裏……哇哇，昨晚到底發生了什麼啊啊……", "えっとえっと、確か昨日は……試食会をして、お酒を飲んでる内に……": "嗯嗯，我記得昨天……是試喫會，然後在喝酒的時候……", "だめ……全然思い出せない……きっと恥ずかしすぎて、心の奥底に封印したのかな……": "不行……完全想不起來……一定是太過羞恥，所以被我封印在內心深處了吧……", "どんどん誤解が広がっていく……頼むから思い出してくれよ": "越來越誤會了……拜託了，快想起來吧", "まー坊がそういうってことは、反対に幸せな思い出で……それを汚さず完璧に残しておくために、無意識のうちにあえて胸の内に留めたとか……？": "阿將都這麼說了，那反過來說，一定是幸福的回憶……爲了不玷污它，讓它完美地保留下來，所以纔在無意識中特意把它留在心裏……？", "なんじゃそりゃ……まあ、幸せと思ってくれてるのなら俺も嬉しいけど": "什麼啊那是……不過，如果你覺得幸福的話，那我也很開心", "芦花はもぞもぞと首をひねったり、姿勢を傾けたりしながら、記憶を呼び起こそうとしている。": "蘆花扭動着脖子，歪着身子，試圖喚醒記憶。", "あの、あんまり動くと……その……": "那個，你動得太厲害的話……那個……", "その……？　あぁっ、服が！？": "那個……？啊啊，衣服！？", "熟睡していたことで見事に着崩れが起こっており、際どい身体の柔らかさが露わになっていた。": "因爲熟睡的緣故，衣服已經完全亂了，身體柔軟的部位都快要露出來了。", "えっ、わっ……あぁ、だめ……！": "咦，哇……啊啊，不行……！", "慌てふためくほどに裾がまくれ、胸元が乱れる。": "越是慌張，裙襬就卷得越高，胸口也變得凌亂。", "あのっ、まー坊、やっぱり、見えた……？": "那個，阿將，果然，被看到了……？", "見えてないし見てないから安心してくれ、そんな目を向けないでくれ、後生だから……！": "沒有，我沒看到，所以放心吧，別用那種眼神看我，求你了……！", "そこまで言うってことは……本当に何もしてないし、アタシからも何もされてないんだね？": "既然你都說到這個份上了……也就是說，你真的什麼都沒做，我也沒被你怎麼樣吧？", "芦花姉の酔いが回ってから、今日くらい休んでもらうためにも……このまま寝かせてあげようってことで、そっとしておいたんだ": "蘆花姐醉倒之後，爲了讓你今天能好好休息……我就想讓你就這樣睡下去，所以就一直沒動你", "ひとりきりじゃ不用心だし、起きたとき寂しいだろうし、小春を付き合わせるわけにもいかないから……俺が": "一個人睡的話，不僅不安全，而且醒來的時候也會很寂寞吧，又不能讓小春陪你睡……所以就由我來", "……そっか。そういうこと、だったんだね": "……是嗎。原來是這樣啊", "でもそんな、アタシなんか気にしなくてもよかったのに。いつもひとりで寝てるんだし": "不過，你明明不用在意我的啊。我平時都是一個人睡的", "できるもんか。大切な人を放っておいたら、男がすたるよ": "怎麼可能不在意呢。要是放着重要的人不管，那還算什麼男人啊", "大切な人、男がすたる……も、もうっ……まー坊ったら": "重要的人，男人的面子……真，真是的……阿將你啊", "将臣からの想いを受け取る芦花は、こそばゆさを誤魔化すために、あえていつもの調子を取り戻した。": "接受了將臣的心意之後，蘆花爲了掩飾自己的害羞，故意恢復了平時的語氣。", "そっかそっか、そのまま一緒にいたくなって、隣で寝てたんだね": "是嗎是嗎，你想要就這樣和我在一起，所以就睡在我旁邊了啊", "く……否定はできないなー": "唔……我無法否認啊ー", "それじゃあさ、朝になるまでこうしてよっか。ふたりきりで、もうひと眠り……": "那麼，就一直這樣到早上吧。就我們兩個人，再睡一會兒……", "芦花姉、いいの？": "蘆花姐，可以嗎？", "いいよ。紳士なまー坊が理性を保ちながら、用意してくれた時間だもの。存分に味わわなくちゃ申し訳ないよ": "可以哦。這是有地將臣你這個紳士爲了保持理性，特意爲我準備的時間嘛。不好好享受一番的話，就太對不起你了", "小春ちゃんにも、お礼しておこう。そうしたら明日からも、新メニューの開発に励まなくちゃね": "我也得向小春道謝纔行。這樣的話，從明天開始，我也得努力開發新菜單了呢"}