{"でさ、めちゃくちゃ美味いんだよ。人間さんにも食わしてやるから": "然後啊，那個蛋糕超好喫的。我也會讓人類君嚐嚐的", "カロラ": "卡羅拉", "２時間も並ばないと買えないケーキなんて、よくアナタが耐えられたわね": "居然能排2小時隊買蛋糕，真虧你能忍住啊", "ヴィルヘルミナ": "威爾赫米娜", "いや、持って行くと女の子がめちゃくちゃ喜ぶんだよ。実際、美味いしな": "不是，帶回去的話女孩子會超開心的。而且實際上也很好喫", "ないいぃぃぃっ！？": "沒有！？", "ケーキ？　おやつに食べた": "蛋糕？　當點心喫掉了", "ジャコヴァ": "雅各巴", "ジャー姉ちゃん、ひでーよ！　このあたしが、めっちゃ並んだんだよ？　我慢てモンができないあたしが！": "雅姐，好過分！　我可是排了超久的隊啊？　我可是忍耐了啊！", "偉そうに言うことじゃないわね": "這可不是什麼值得驕傲的事", "あんなに美味しそうなケーキから目を離すほうが悪い": "是蛋糕自己不好，誰讓它那麼好喫", "どんな理屈だよ！？": "這算什麼理由！？", "理屈なんか要らない。私が食べたい、だから食べた。それだけのこと": "不需要理由。我想喫，所以就喫了。僅此而已", "姉さんの目につくところに置いたカロラが悪いわね": "是卡羅拉不好，誰讓你把蛋糕放在姐姐看得見的地方", "くっそぉ、ちょっとは妹を大切にしろよ": "可惡，你倒是多關心關心妹妹啊", "してる": "我有啊", "また並べば買える。そのときはちゃんと私の分も買ってこい": "再去排隊買就行了。到時候記得給我買一份", "ちゃんとジャー姉ちゃんの分も買っておいたんだけどな……。ひとりで何個も食うなよ。太るぞ": "我本來就有給你買一份啊……別一個人喫那麼多啊。會胖的", "ん、なんだ人間さん。SPみたいな人？": "嗯，你是人類君嗎。是像SP那樣的人？", "ああ、代わりに並んでもらえばいいんじゃないかってことね。確かに、姉さんほどの人が行列に並んでるなんて、考えられないわよね": "啊，你是想說讓她代替你去排隊吧。確實，像姐姐這樣的人居然會去排隊，真是難以想象", "性格じゃなくて、社会的立場ってやつな": "這跟性格無關，而是社會地位的問題", "……そういうのは、信用しないことにしてる": "……我不會相信那種東西", "身近にいる存在は厳選しないとな。人は、裏切るから": "必須嚴格挑選身邊的人。因爲人是會背叛的", "あーあ。じゃあもう１回並んでくるかな": "啊——啊。那我再去排一次吧", "いってらっしゃい。買ってきたら教えて。ワタシはそれまで執務室で仕事してるから": "路上小心。買回來之後告訴我一聲。在那之前我會在辦公室裏工作的", "じゃあ人間さん、私とチェスでもしよう": "那麼人類君，來和我下國際象棋吧", "……ん？　裏切りの話？": "……嗯？　背叛的話題？", "うん、ちょっとな。シャルロッテが人質に取られたことがあったんだ。身近な警備担当の裏切りで": "嗯，有點事。夏綠蒂曾經被當做人質。因爲身邊負責警備的人背叛了", "これは……どういうことだ。シャルロッテが誘拐されたと報告を受けたはずだが": "這是……怎麼回事。我應該收到夏綠蒂被綁架的報告了", "あながち嘘でもないぜ。見てみな、こいつを": "也不完全是謊言。你看，這個", "警備担当者": "警備負責人", "男が掲げてみせたのは遠隔操作用のスイッチだった。押した瞬間、小さな投影スフィアには爆発音に驚くシャルロッテの表情が映し出された。": "男人舉起的是遠程操作用的開關。按下開關的瞬間，小小的投影絲菲亞上顯示出被爆炸聲嚇到的夏綠蒂的表情。", "さて、パスコードを教えてもらおうか": "那麼，告訴我密碼吧", "……ものの価値も分からない使い走りが偉そうな口をきく": "……連東西的價值都不懂的跑腿的口氣真大", "なんとでも言えばいい。さて、あんたにはここでおとなしくしててもらって……いや、それだけじゃ退屈だよなぁ？": "你愛怎麼說就怎麼說。那麼，你在這裏老實點……不，只有這樣太無聊了吧？", "……下衆が": "……下流", "男の薄汚い意図を察知したジャコヴァは、男の顔に向けて唾棄した。": "察覺到男人骯髒意圖的雅各巴，對着男人的臉吐口水。", "ぐっ……あぁっ、んくううぅぅぅっ！！　はぁっ、くっ、性欲に支配されたゴミクズめ……！": "咕……啊啊，嗯咕嗚嗚嗚嗚嗚！！　哈啊，咕，被性慾支配的垃圾……！", "しかもっ、んっ、ふうっ……！　裏切り者のネズミ風情ではっ、くっ、はぁっ、女の抱き方も知らないようだな……！　力まかせに、ただ腰だけ振りたくる能無しめ……っ": "而且，嗯，呼嗚……！　區區叛徒老鼠，咕，哈啊，似乎連抱女人的方法都不知道啊……！　只會用力，只會擺腰的無能……", "お前に感じてもらおうなんて、これっぽっちも思っちゃいねえよ。俺が満たされりゃそれでいい。それと――": "我可沒想過讓你有感覺。我滿足了就行。還有——", "男はジャコヴァの豊かな乳房を乱暴に掴んだ。": "男人粗暴地抓住雅各巴豐滿的乳房。", "柔らかな乳肉が、男の指の形にひしゃげる。": "柔軟的乳肉，被男人的手指捏成各種形狀。", "んんぅうううぅぅっ！？　い、つうっ……貴様、女の胸の触り方も、知らないのか……っ": "嗯嗯嗚嗚嗚嗚嗚嗚！？　好，痛……你這傢伙，連怎麼摸女人的胸都不知道嗎……", "お前の警備担当になったときから確かめたいと思ってたんだよ。この乳が、本物かどうかをな": "從我成爲你的警備負責人開始，我就想確認一下了。這奶子，是不是真的", "くぅっ、ふうっ……本物か、だと？": "咕，呼……你問，是不是真的？", "シャルロッテ以外の妹たちがあれだけ小さいしな。そこでお前の偉そうな性格を考えれば、何か細工をしているんじゃないかと思うだろ": "夏綠蒂以外的妹妹們那麼小。考慮到你那高高在上的性格，我就會覺得是不是動了什麼手腳", "この私が、そんなつまらない見栄を張ると思うのか……！": "你覺得我會爲了那種無聊的虛榮心去做這種事嗎……！", "んぅっ、くううっ！　やめっ、んっ、あぁうっ！　強く揉みすぎだ……っ、はぁっ、うああっ！": "嗯，咕嗚嗚！　住手，嗯，啊啊嗚！　揉得太用力了……，哈啊，嗚啊啊！", "これくらいしないと判別できないだろ？　ん？": "不做到這種程度就無法判斷吧？　嗯？", "力まかせに握られる乳房の痛み。そして、ろくに湿ってもいない膣内への強引な抽挿による痛み。": "被用力捏住乳房的疼痛。還有，陰道內被強行抽插的疼痛。", "焼け付くような感覚に顔を歪めながらも、ジャコヴァは男をにらみつける。": "雖然因爲灼燒般的疼痛而表情扭曲，雅各巴還是瞪着男人。", "（この男を始末することはできる。だが、万一にもスイッチを入れられてしまったら……あるいは共犯がいたら……）": "（我可以解決這個男人。但是，萬一他打開了開關……或者有共犯的話……）", "（さっき教えたパスコード……解錠と同時にヴィルヘルミナに通知が届く。あいつならすぐに理解して、シャルロッテの安全を確保するはず。それまで……時間を稼がなくては……）": "（剛纔告訴他的密碼……在解鎖的同時會通知威爾赫米娜。那傢伙應該會馬上理解，確保夏綠蒂的安全。在那之前……必須爭取時間……）", "んんっ、はぁっ、あっ、くうううっ！　この私の身体を弄ぶとは……っ、どうなるか分かっているだろうな……！？": "嗯嗯，哈啊，啊，咕嗚嗚嗚！竟敢玩弄我的身體……你知道會有什麼後果嗎……！？", "うるせえ、俺のチンポで堕としてやるよっ！": "羅嗦，我要用我的雞巴讓你墮落！", "挑発に乗った男は、台の上に置いたスフィアから完全に注意をそらし、ジャコヴァを組み伏せる支配欲に酔いしれていた。": "男人被挑釁，完全把注意力從放在臺上的絲菲亞身上移開，沉醉於將雅各巴壓在身下的支配欲。", "だが、スフィアの中のシャルロッテはまだ、爆発に不安そうではあるものの大きな動きは見せていない。": "但是，絲菲亞體內的夏綠蒂雖然對爆炸感到不安，但沒有做出什麼大動作。", "くううっ、はぁっ、そ、その程度でっ、はぁっ、私の意識を快楽で堕とすだと……？　くっ、んっ、くふううぅぅっ": "咕嗚嗚，哈啊，就，就憑這種程度，哈啊，就能用快樂讓我墮落……？咕，嗯，咕呼嗚嗚嗚嗚", "笑わせるな、この私がお前なんかに……！　はぁっ、んっ、ううっ！　好き放題させると、思うのか……っ、んぁ、はぁっ": "別笑死人了，我怎麼可能被你這種人……！哈啊，嗯，嗚嗚！以爲我會讓你爲所欲爲……嗯啊，哈啊", "現に、いまっ、好き放題されてるだろうが……っ！": "現在，不就是，被我爲所欲爲嗎……！", "彼の歪んだ自尊心を刺激したのか、ますます強引にジャコヴァの身体を犯す。": "也許是刺激到了他扭曲的自尊心，他更加用力地侵犯雅各巴的身體。", "その苦痛に耐えながら、歯を食いしばった。": "雅各巴一邊忍受着痛苦，一邊咬緊牙關。", "んんっ、んっ、んんぅううううぅぅっ！　はぁっ、はぁっ、こ、この程度……私にとって、なんでもない……っ！": "嗯嗯，嗯，嗯嗯嗚嗚嗚嗚嗚嗚！　哈啊，哈啊，這，這種程度……對我來說，根本不算什麼……！", "まだ言うのかよ！": "還在嘴硬嗎！", "とっくに本物だと証明されたはずの豊乳を揉みしだきながら、男は顔を真っ赤にしながらジャコヴァを責めたてる。": "男人一邊揉着早就證明是真貨的豐滿乳房，一邊滿臉通紅地責備雅各巴。", "指に合わせて、何度も形を変える乳肉。": "乳肉隨着手指的形狀，不斷改變形狀。", "（くだらない……この私を捕らえるなどという暴挙に出ているのに、半裸で性欲に溺れて隙を見せるなんて……）": "（無聊……明明做出了抓住我的暴行，卻半裸着身子沉溺於性慾，露出破綻……）", "（セックスなんて、ただの肉のぶつかり合い……。これに、どれほどの意味がある……。こんなことでシャルロッテが救えるなら安いものだ）": "（做愛，只不過是肉體的碰撞……。這有什麼意義……。如果這樣就能救夏綠蒂的話，那太便宜了）", "はぁっ、はぁっ、いい格好だぜ……あのグリム家のトップが、俺なんかにめちゃくちゃにされてるなんてよぉ……！": "哈啊，哈啊，真是一副好身材……那個格林家的領袖，竟然被我這種人弄得亂七八糟……！", "この男も、所詮は実行犯。トカゲの尻尾にすぎない。": "這個男人，終究只是實行犯。不過是蜥蜴的尾巴。", "黒幕が誰かは分からないが権力に使役される側だ。": "雖然不知道幕後黑手是誰，但他是被權力驅使的一方。", "オトギノクニにおける権力の象徴であるジャコヴァを組み敷くことに、性的なもの以上の快楽を感じているのかもしれない。": "也許是因爲把雅各巴這個童話之國的權力象徵壓在身下，讓他感受到了性愛以外的快感。", "くっ、はぁっ、あぁうっ！　使い捨てのコマが、後先を考えずにっ、くっ、はぁっ、本当に、くだらない奴だなっ、お前はっ、はぁ、あぁっ": "咕，哈啊，啊啊嗚！　你這個用完就扔的棋子，完全不顧後果，咕，哈啊，真是個無聊的傢伙，哈啊，啊啊", "腰つきの速度は上がり、打ち付ける音が薄暗い部屋に響く。": "腰部的動作加快，撞擊的聲音在昏暗的房間裏迴響。", "一時的に拉致するためだけに用意されたであろう場所は、狭くて暗く、黴臭かった。": "這個房間大概只是爲了綁架而準備的，又窄又暗，還有一股黴味。", "んぁっ、あっ、その顔っ……んっ、ふぅっ！　そろそろ射精するんだな……まさか、この私の膣内に射精するつもりか……っ？": "嗯啊，啊，你那張臉……嗯，呼！　差不多要射精了吧……難道，你打算射在我的裏面嗎……？", "好きにしろ……！　外に出してくれなどと、私はっ、無様に懇願なんかしない……っ！　くっ、ああああぁぁうぅぅっ！": "隨你便……！　我不會，難看地求你射在外面的……！　咕，啊啊啊啊啊啊嗚嗚嗚！", "んんっ、んぅうううぅぅぅ……っ！！　あ、くうっ……あっつぅ……っ、汚らしい汁が、この私の、ナカに……っ": "嗯嗯，嗯嗚嗚嗚嗚嗚嗚……！！　啊，咕……好燙……，骯髒的汁液，射進了我的，裏面……", "夢中で腰を振り続けた男は、ジャコヴァが宣言通りに堂々と振る舞うと予想したのだろう。予告することもなく、当たり前のように膣内に射精した。": "男人忘我地擺動着腰部，大概是因爲雅各巴的言行舉止和她宣言的一樣，所以沒有事先預告，就理所當然地射在了裏面。", "結合部から、収まりきらない濃厚な精液があふれ、床に垂れ落ちる。": "濃厚的精液從結合處溢出，滴落在地板上。", "それでもなお、男は自らの肉茎を引き抜こうとしなかった。": "即便如此，男人還是沒有拔出自己的肉莖。", "（そうだ……セックスなんて、ただの肉のぶつかりあいだ。この濃さでは受精してしまうかもしれないが……シャルロッテの無事を確認してすぐ処置すれば、問題ない……）": "（沒錯……做愛什麼的，不過是肉體的碰撞罷了。雖然這麼濃厚的精液可能會受精……但只要確認夏綠蒂平安無事，然後立刻處理的話，就沒問題……）", "（問題ない、が……。不愉快だ……）": "（雖然沒問題……但很不愉快……）", "はぁ、はぁ……ざまあねえな。俺なんかに中出しキメられてよ……": "哈啊，哈啊……活該。被我這種人內射……", "ふん、これで終わりか……つまらない、早漏短小男のことなんて、私はすぐ忘れてしまうだろうな……": "嗯，這樣就結束了嗎……真無聊，早泄短小的男人，我應該很快就會忘記吧……", "更に時間を稼ごうと、男を２回戦へと誘導しようとするジャコヴァ。": "爲了爭取更多時間，雅各巴試圖誘導男人進入第二輪。", "その視界の隅で、スフィアに映るシャルロッテが到着した兵士に誘導されていた。どうやら救出は間に合ったらしい。": "在她的視野角落，絲菲亞映照出的夏綠蒂被趕到的士兵引導走了。看來是趕上了救援。", "ああ？　まだまだ犯し足りないと思ってたとこだ……": "啊啊？我還以爲你還沒被我侵犯夠呢……", "……いや、もう時間切れだ。お前の物語は、ここまでだな": "……不，時間到了。你的故事，就到此爲止了", "後顧の憂いを捨てたジャコヴァの前では、男は何もできなかった。": "在拋開後顧之憂的雅各巴面前，男人什麼也做不了。", "男の視界が歪み、そして――沈黙が部屋を支配した。": "男人的視野扭曲，然後——沉默支配了房間。"}