{"おれ、本当にティンカに色目を送ってたのか？": "我真的对汀可抛媚眼了吗？", "アストル": "阿斯特尔", "うん……わたしが胸を揺さぶっても反応しなかったもの": "是啊……就算我晃动胸部你也没有反应嘛", "イシュトヴィア": "伊斯特比亚", "おれはため息をついた。": "我叹了口气。", "何やってんだか……": "我到底在干嘛啊……", "仕方ないわ。木の実のせいだもの": "没办法嘛，谁叫你吃了果实", "それでもな……": "话是这么说没错……", "まだ残ってる？": "还有剩吗？", "残ってないと思うけど": "我觉得应该没了", "本当？　――たぷんたぷん": "真的？　——我晃我晃", "とイシュトヴィアがオッパイを揺さぶる。その瞬間、股間がむくり。": "伊斯特比亚晃动起奶子。这一瞬间，我的胯下又硬挺起来。", "くす。平気みたい": "咯咯，看来没事了", "思わず苦笑する。": "我不禁苦笑。", "して……あげよっか……？": "要我……帮你做吗……？", "イシュトヴィアが赤くなっていた。": "伊斯特比亚的脸颊泛红。", "してほしい": "我想做", "はぁ……はぁ……どう……？": "哈啊……哈啊……感觉……怎样？", "もう昇天しそう。神様がお迎えに来た": "差不多要升天了。神明来接我了", "くす。まだあの世に行かないで……ンッ、ンッ、ンッ……": "咯咯，还不能去那个世界哦……嗯，嗯，嗯……", "しっとりと水分の多い、白い爆乳がペニスをやわらかくこすりあげていく。ミルキーな爆乳に摩擦されると、それだけでペニスがとろけそうな感覚に襲われる。": "湿润又富含水分的白色爆乳温柔地摩擦着阴茎。光是被米露吉特的爆乳摩擦，就让我有种阴茎要融化的感觉。", "くす……ほんと気持ちよさそう……ティンカよりずっといい？": "咯咯……你好像真的很舒服呢……比汀可舒服多了？", "比べ物にならない": "完全不能比", "くす。じゃあもっと気持ちよくしてあげる…ンッ…木の実を食べても……ンッ……ほかの人に目移りしないように": "咯咯，那我让你更舒服……嗯……就算吃了果实……嗯……也不会被其他人吸引", "んぁっ……": "嗯啊……", "まだイッちゃだめよ……まだイカせてあげない……じらし攻撃。パイズリ停止♪　ピタ": "还不能射哦……我还不让你射……吊胃口攻击。乳交停止♪　停", "お、おい": "喂，喂", "どうかした？": "怎么了？", "イシュトヴィア、パイズリして。イシュトヴィアの胸でイキたい": "伊斯特比亚，帮我乳交。我想用伊斯特比亚的胸部射精", "イキたい？": "想射精？", "イカせてくれないと昇天する": "不让我射的话我就要升天了", "くす。わたしの胸で昇天して♪": "咯咯。用我的胸部升天吧♪", "ンッ、ンッンッ、ンッ♪": "嗯，嗯嗯，嗯♪", "あぁっ……イシュトヴィアッ……": "啊啊……伊斯特比亚……", "はぁ、はぁ、気持ちいい？　こうするともっと気持ちいい？ンッ、ンッ、ンッ！": "哈啊，哈啊，舒服吗？这样会更舒服吗？嗯，嗯，嗯！", "あぁっ……やばい……それイクって……": "啊啊……不妙……那样要射了……", "ほんとだ……エッチなガマン汁が出てきた……いっぱい出してね♪　ンッ、ンッ、ンッ！": "真的耶……色色的忍耐汁流出来了……多流点出来哦♪　嗯，嗯，嗯！", "イシュトヴィアのパイズリストロークが加速する。白い爆乳がばるんばるんと激しくバウンドしながら、容赦なくペニスをこすり上げる。": "伊斯特比亚的乳交速度加快。白色爆乳激烈地弹跳，毫不留情地摩擦着阴茎。", "あぁっ、イシュトヴィア、イク、それ、イク……！": "啊啊，伊斯特比亚，要射了，那样，要射了……！", "はぁ、はぁ、イッて、いっぱいイッて……わたしの胸でイッて……！": "哈啊，哈啊，射吧，尽情射吧……用我的胸部射出来……！", "イク、イシュトヴィア、イク……!!": "要射了，伊斯特比亚，要射了……！！", "いっぱいぴゅっぴゅして、オッパイにぴゅっぴゅして♪　ンッ、ンッ、ン～～～～ッ！": "大量地射出来，射到奶子上♪　嗯，嗯，嗯～～～～！", "次の瞬間、おれの腰が激しくバウンドし、痙攣とともに白濁の液がほとばしった。精液が弧を描き、イシュトヴィアの喉に飛び散る。": "下一刻，我的腰剧烈地弹起，伴随着痉挛，白浊的液体喷涌而出。精液划出一道弧线，飞溅到伊斯特比亚的喉咙上。", "あぁん、きゃうん♪　凄い……いっぱい出た……♪": "啊啊嗯，呀嗯♪　好厉害……射了好多……♪", "さらに細かな痙攣が追いかける。どろどろ、とまた精液がこぼれだす。": "紧接着又是一阵细微的痉挛。黏糊糊的精液再次溢出。", "あぁ……また出てる……凄い……": "啊啊……又射出来了……好厉害……", "ようやく射精が止まる。": "射精终于停止了。", "くす……ほ～んといっぱい出すんだから……そんなに気持ちよかった？": "咯咯……嚯～真的射了好多呢……有那么舒服吗？", "イシュトヴィアと出会えてよかった": "能够遇见伊斯特比亚真是太好了", "くす。わたしもアストルに出会えてよかった": "咯咯。我也觉得能遇见阿斯特尔真是太好了", "イシュトヴィアが笑顔でくしゃくしゃになる。おれはイシュトヴィアに唇を近づけた。": "伊斯特比亚笑得脸都皱成一团了。我把嘴唇凑近伊斯特比亚。"}