{"くうっ……着物が枝に引っかかって、外れん……んううっ": "咕唔……和服被树枝勾住了，脱不下来……嗯唔唔", "ムラサメ": "丛雨", "風に煽られ、着物が枝に引っかかってしまったムラサメ。": "丛雨被风吹得和服勾在了树枝上。", "宙づりにされた挙句、純白の下着が大胆にも露わになっていた。": "不仅被吊在了半空中，就连纯白的内衣也大胆地暴露了出来。", "だ、大丈夫かムラサメちゃん！？": "你，你没事吧，小丛雨！？", "有地 将臣": "有地 将臣", "なっ！？　み、見るでないご主人！ヘンタイ！　不埒者っ！": "啊！？不，不准看，主人！变态！　你这混蛋！", "いや、見てない！俺は何も見てないぞ！": "不，我没看！我什么都没看到！", "嘘をつけ！バッチリ見ておったろうに！吾輩の目は誤魔化せんぞ！": "说谎！你明明看得一清二楚！别想瞒过本座的眼睛！", "手で目隠しをしながら、必死で下着を見ないように努める将臣。": "将臣用手遮住眼睛，拼命地不去看她的内衣。", "それでもムラサメは顔を真っ赤にし、恥ずかしさで身体をバタつかせる。": "即便如此，丛雨还是满脸通红，害羞得身体扭来扭去。", "くうっ……なぜ、かような細枝に引っ掛かるのだ。おまけに、どれだけ動いても、一向に外れん……！": "咕唔……为什么会被这种细枝勾住啊。而且不管怎么动，都脱不下来……！", "神力の宿らぬものには、干渉されぬはずなのに……一体なんなのだ、これは……！": "没有神力的东西，应该无法干涉本座才对……这到底是怎么回事啊……！", "もしかして、ここがオトギノクニだからか？じゃあ、俺がなんとかしないと。ティンカたちを呼びには行けないし……": "难道是因为这里是童话之国吗？那我得想想办法才行。又不能去叫汀可她们过来……", "将臣はそう言って、彼女の引っかかった枝に手を伸ばそうとする。": "将臣说着，把手伸向勾住她的树枝。", "しかし、当のムラサメは……。": "然而，丛雨本人却……", "よ、余計なことはせんでよい！吾輩ひとりでなんとかする！だから向こうを向いておれ！": "不，不用你多管闲事！本座自己会想办法！所以你转过身去！", "そうは言っても、このままじゃどうしようもないだろ。今、なんとかするからな": "话是这么说，但这样下去也不是办法吧。我现在就来帮你", "くそっ……あと少しなのに、手が届かない。こうなったら……": "可恶……明明就差一点，手却够不着。既然如此……", "ご、ご主人！？何をする気だ！？　まさか……！": "主，主人！？你想干什么！？ 难道说……！", "将臣は宙づり状態のムラサメを救うべく、木によじ登る。": "为了救下被吊在半空中的丛雨，将臣爬上了树。", "その突飛な行動に、彼女は大慌てで抵抗する。": "面对他这突如其来的行动，她慌忙抵抗起来。", "よっ、寄るでないご主人！お主は、自分が何をしているか分かっておるのか！？": "不，不要靠近本座，主人！你知道自己在干什么吗！？", "いてて！　やめろって！頼むから大人しくしててくれ！": "好痛！ 别这样！求你了，老实一点吧！", "もしずっとこのままだったら、夜になっちゃうぞ！幽霊に襲われても知らないからな！": "要是再这样下去，天都要黑了！要是被幽灵袭击了我可不管啊！", "ぴいっ！　ゆ、ゆゆゆ幽霊！？そ、それだけは嫌なのだっ！": "啊！ 幽，幽幽幽幽灵！？ 只，只有这个本座不要啊！", "なら、大人しくしててくれ。大丈夫、見ないように気をつけるから": "那你就老实一点吧。没事的，我会尽量不去看的", "くっ……仕方ない。背に腹は代えられん……": "咕……没办法。为了救你，本座只能牺牲色相了……", "説得の甲斐あって、一転して大人しくなるムラサメ。": "我的劝说起了作用，丛雨突然老实了下来。", "将臣はその隙に、引っかかった着物に手を伸ばす。": "趁着这个机会，将臣把手伸向了勾住她的和服。", "よし、あともう少し……": "好，还差一点……", "はっ、早くせんかご主人！これ以上は吾輩、恥ずかしくて死んでしまうわっ！": "快，快点啊主人！再这样下去，本座就要羞死了！", "よし、取れた！これでもう一安心だな": "好，拿下来了！这下就放心了", "ほっ……一時はどうなるかと思ったぞ……。恩に着るぞ、ご主人……": "哦……本座还以为要出大事了……主人，谢谢你……", "しかし、なんたる失態か。恥を晒した挙句、こんな下らぬことで貸しを作ってしまうとは……": "不过，这真是丢脸。不但出丑了，还因为这种无聊的事情欠了你人情……", "気にするなって。俺だって、いつもムラサメちゃんに助けてもらってるだろ？だからおあいこだ": "别在意啦。平时不也是你帮了我很多吗？所以咱们扯平了", "ご主人……": "主人……", "嬉しいことを言ってくれるが……。下着を凝視されながらでは、喜ぶに喜べん……": "你这话听着是挺开心的……但被你盯着内裤看，本座也高兴不起来啊……", "はっ！　悪い！ホッとしてたら、つい……！": "啊！ 对不起！我一放松下来，就……！", "ま、まあよい。助けてもらった礼だ。多少のことは大目に見てやろう……": "嗯，算了。就当是报答你救了本座，这点小事就原谅你吧……", "それは、どうも……": "那真是多谢了……", "そうしてムラサメたちは、大急ぎでティンカやレナたちの元に向かうのだった。": "就这样，丛雨她们急忙赶到了汀可和蕾娜她们的身边。"}