{"ねえ、ヴィル。これなんかどうかなぁ？": "威尔，这个怎么样？", "エミリー": "艾蜜莉", "んまああぁぁ！　かわいい！　かわいいわ！　すごく似合ってる！　そういう大人っぽい服も似合うようになったのねぇ": "哇啊啊啊啊！　好可爱！　好可爱！　太适合你了！　你穿这种成熟风格的衣服也很好看呢", "ヴィルヘルミナ": "威尔赫米娜", "そりゃあエミリーだって、酸いも甘いも噛み分けた大人のレディだからねぇ。いろんな顔を持ってるんだよぅ": "因为艾蜜莉也是尝尽酸甜苦辣的成熟女性嘛。我有各种各样的面貌哦", "……そのことだけど、大丈夫なの？": "……关于这件事，你没事吧？", "ん……よくあることでしょぉ？　いちいち騒ぐことでもないよぅ": "嗯……这不是很常见的事吗？没必要大惊小怪啦", "よくあることではないでしょ？　ディマイトに汚染されて、そのままの状態を保ってるなんて": "这不是常见的事吧？你被恶之力污染，然后一直保持这种状态", "あ、そっち？　うん、大丈夫。これ、アビス化って言ってコントロールできるみたいなんだよねぇ": "啊，你是指这个？嗯，没事的。这个叫做深渊化，好像可以控制哦", "仲間のシンデレラって子もアビス化って言って、同じような感じだから、戻ったときにアドバイス聞いてみる": "我的同伴仙杜瑞拉也深渊化了，感觉和我差不多，等我恢复后我会问问她的建议", "ならいいんだけど……": "那就好……", "それにしても、先に反応するってことはアビスよりも元カレと清算したことのほうが大きい出来事なわけね": "不过，你先对前男友的事有反应，说明比起深渊化，和前男友做个了断对你来说更重要", "新しい恋人がいればいいんだろうけど。人間さんとはどうなの？": "如果你有新恋人就好了。你和人間君怎么样了？", "んー、友達なんだよねぇ。恋愛とか、そういうふうには見れないなぁ": "嗯——我们是朋友。我没办法把他当成恋爱对象呢", "じゃ、じゃあ、ワタシが旅にもつきっきりで": "那，那，我陪你一起旅行", "却下でーす。ジャコヴァに怒られるもん": "不行。雅各巴会生气的", "まったく……ウィラの作ったものを簡単に口にするなんて、正気じゃないぞ。まあいい、カロラの子供の頃の服でも着てろ": "真是的……居然轻易地吃下维拉制作的东西，你疯了吗。算了，你先穿上卡罗拉小时候的衣服吧", "ジャコヴァ": "雅各巴", "それにしても……見た目が若返る薬か。ウィラのやつ、自分にも使ってたが見事な効き目だな。使いみちはいまひとつ分からんが": "不过话说回来……返老还童的药啊。维拉那家伙，居然连自己都用上了，效果真是显著啊。虽然我还不太明白这药的用途", "騒ぎを大きくするのは避けたい。私がウィラを探してくるから、お前はここでおとなしく待ってろ": "我想避免把事情闹大。我去寻找维拉，你就在这里老老实实等着", "…………。": "…………。", "ジャコヴァ、おみやげだよぅ。って、あれ？　留守かな": "雅各巴，我给你带礼物来了。咦？不在家吗", "見慣れない子供がいるわ……。ちょっと可愛らしい子だけど、姉さんまさか、どこかからさらってきたんじゃ……": "有个没见过的孩子……虽然有点可爱，但姐姐她，该不会是从哪里绑架来的吧……", "まさかぁ": "不会吧", "ちょっと姉さんを探してくるから、エミリー見ててくれる？": "我去找一下姐姐，你能帮我看着艾蜜莉吗？", "ジャコヴァに口止めされたこともあるが、単純に面白いということもあって、自分の素性は明かさなかった。": "虽然雅各巴也叮嘱过我不要说出去，但单纯是因为有趣，我也没有表明自己的身份。", "むしろあれれ～？など、できるだけショタっぽい言動を心がけてみる。": "我反而还装作一副“咦～？”，尽量做出像正太一样的言行。", "冷静に考えると、男のぶりっこみたいなものだから気色悪いことこの上ないが、エミリーの表情からすると好意的に受け止められたようだ。": "冷静下来想想，这就像男人在装可爱一样，恶心到极点，但从艾蜜莉的表情来看，她似乎接受了我。", "そっかぁ、うんうん。じゃあ今はお友達と遊ぶのが楽しいんだねぇ。でも勉強もちゃんとしなくちゃだめだよぅ？": "这样啊，嗯嗯。那现在和朋友玩很开心吧。不过也要好好学习哦？", "意外とまともなことを言うエミリー。ちょっとペースを乱してみたくなり、思い切って下半身を露出した。この姿なら許されるはずだ。": "艾蜜莉意外地说出了正经的话。我有点想打乱她的节奏，于是果断地露出了下半身。这个样子应该会被原谅吧。", "あれ～？　ちょっと、いきなり脱いじゃってどうしたのぉ？　そんなことしたら兵隊さんに捕まっちゃうんだからねぇ？": "咦～？等等，怎么突然脱衣服了？做这种事会被军队抓走的哦？", "最近の悩み？　ああ……急におっきくなっちゃうんだ。そっかぁ……ふうん♪": "最近的烦恼？啊啊……突然变大了啊。这样啊……嗯♪", "今もこれ、おっきくなっちゃったのかなぁ？　まだちょっと隠れちゃってるけど……あっ、だんだん出てきた……♪": "现在也变大了吗？虽然还有一点点藏在里面……啊，慢慢露出来了……♪", "自分から脱いでおいてアレだが、まさか被っているとは思わなかった。": "虽然是自己脱的，但没想到会变成这样。", "こんなところまで若返ってしまうとは……。": "没想到连这种地方都变年轻了……", "エミリーは微笑みながら、包皮の上から指先でくりくりと亀頭をつつく。": "艾蜜莉微笑着，用指尖戳了戳包皮上的龟头。", "その刺激に反応して、徐々に固さを増していき角度が急になっていく。": "对这个刺激产生反应，硬度逐渐增加，角度也变得越来越陡。", "あ～。ぴくぴくしてるよぅ？　気持ちいいのかな？　ねえ、ぼくは知ってるぅ？　ここ、シコシコすると気持ちよくなっちゃうんだって": "啊～。一跳一跳的呢？　很舒服吗？　呐，你知道吗？　这里，摩擦摩擦的话会很舒服哦", "えへへ……ほんとはこんなのイケナイんだけどねぇ。いま、お姉ちゃんはアビス化っていって、ちょっとエッチなお姉ちゃんになってるんだよぅ": "嗯嘿嘿……其实这样是不行的呢。现在，姐姐变成了阿比斯，变成了有点色色的姐姐哦", "だからか、と納得する。": "所以才这样啊，我理解了。", "こちらは慌てさせたくて脱いだのに、一気に性的な雰囲気になっていて、少々困惑していたのだ。": "我脱衣服是为了让她慌张，但气氛一下子变得很色情，让我有点困惑。", "ほーら、つんつん。がんばって～。先っぽ出てきたよぉ♪　じゃあ、もっとがんばれるように……ん、ちゅ、れろっ……": "看，戳戳。加油～。头露出来了哦♪　那么，为了让你更努力……嗯，啾，舔……", "包皮から顔をのぞかせた亀頭にキスし、舌を這わせるエミリー。": "艾蜜莉亲吻着从包皮中露出的龟头，用舌头舔舐着。", "ショタらしく汚いよ、お姉ちゃんなどと演じてみる。": "我试着扮演一个像正太一样说“姐姐，这样很脏的”的角色。", "自分の声も当然、若返って高くなっているので、本当におねショタを体験しているように感じられて、普段と趣の違う興奮がこみあげてきた。": "我的声音当然也变年轻了，感觉真的在体验正太和姐姐的play，一种与平时不同的兴奋感涌了上来。", "んっ……♪　もう、むいちゃおうかな？　ほらぁ、んっ、ちゅくっ……ちゅっ、うん、すっごく固くなったねぇ。じゃあ、お姉ちゃんがこのまま……": "嗯……♪　要，要脱掉了吗？　来，嗯，啾……啾，嗯，变得好硬了呢。那么，姐姐就这样……", "んくっ……んっ、じゅぷっ、じゅちゅるっ……ん、ふぅっ、じゅぷ、じゅる……っ。んんっ、ふぅっ、どうかなぁ、お姉ちゃんのお口……": "嗯咕……嗯，啾噗，啾啾噜……嗯，呼，啾噗，啾噜……嗯嗯，呼，怎么样，姐姐的嘴……", "まさかいきなり咥えるとは思っておらず、身体が震えてしまう。": "没想到她会突然含住，身体不禁颤抖起来。", "温かな口腔粘膜が敏感な箇所を包み込む。": "温暖的口腔粘膜包裹着敏感部位。", "エミリーは器用に、ストロークしながら舌を回転させるようにして這わせる。": "艾蜜莉灵巧地一边抽插一边转动舌头舔舐。", "さすがの技術に、あっという間に射精欲が高まってしまう。": "她的技术真好，射精欲望一下子就高涨起来。", "んんっ、んふぅっ、すっごく濃い味がしてきたぁ……♪　ここから白いお汁、ぴゅっぴゅしたことあるぅ？": "嗯嗯，嗯呼，味道好浓……♪　你有从这里射出过白色的汁液吗？", "知らないうちに出ていたことなら、と答える。快楽に脳が緩くなっている状況でのとっさの設定だった。": "我回答说，不知道什么时候射出来的。这是在大脑因快感而放松的情况下，临时想出来的设定。", "実際のところ、果たして初オナニーは何歳だっただろうか。": "实际上，我第一次自慰是在几岁呢？", "じゃあお姉ちゃんが教えてあげるね。こうやって、んっ、ぬるぬるさせるのがいいんだよぉ……ん、じゅぷっ、じゅるっ……": "那姐姐就来教你吧。像这样，嗯，让它变得滑溜溜的……嗯，啾噗，啾噜……", "それで、こうやって上いって、下いって……って、シコシコしてあげるの。んっ、ふぅっ、じゅぷるっ、じゅちゅっ、ちゅくっ……": "然后，像这样上下移动……撸动它。嗯，呼，啾噗，啾啾，啾咕……", "エミリーのレクチャーはシンプルに要点だけを伝えていたが、そんな単純なものではない刺激が下半身から伝わってくる。": "艾蜜莉的讲解虽然简单明了，但下半身传来的刺激却并非如此单纯。", "んっ、ふぅっ、じゅちゅっ、ちゅくっ、じゅるっ……はぁっ、あふぁ、すっごく固いねぇ……。きっとモテモテになるよぉ。お姉ちゃんが保証してあげる": "嗯，呼，啾啾，啾咕，啾噜……哈啊，啊呼，好硬啊……。你一定会很受欢迎的。姐姐可以保证", "んぷっ、んっ、腰がちょっと動いちゃってるよぉ？　まだエッチを知らないのに、本能ってやつかなぁ？": "嗯噗，嗯，你的腰在动哦？　明明还不知道怎么爱爱，这就是所谓的本能吗？", "考えてみれば、エミリーとはHしない宣言をされて以降、本当に一切していない。そういう空気になることすら、なんならふたりきりになることさえ避けているようだった。": "仔细想想，自从艾蜜莉宣布不和我做爱之后，我们真的就再也没有做过。甚至避免了那种气氛，或者说是两人独处的情况。", "なので、エミリーの口技を味わうのも久々なのだが、間隔が空いていると余計に彼女の技術の高さを思い知らされる。": "因此，我已经很久没有品尝过艾蜜莉的口技了，但间隔越久，就越能感受到她的技术之高超。", "もっと、んっ、気持ちよくしてあげるねぇ……っ、んっ、ふぅっ、そしたら、んっ、白いのぴゅっぴゅできるからぁ……っ、はぁっ、んんむぅっ": "让你，嗯，更舒服一点……嗯，呼，然后，嗯，就可以射出白色的液体了……哈啊，嗯嗯呣", "んぅっ、んっ、じゅぷっ、じゅちゅる……っ！　おっきくなったときは、んっ、こうして白いの出しちゃえばいいんだよぅ……ん、はぁっ": "嗯，嗯，啾噗，啾啾噜……！　变大的时候，嗯，只要像这样射出白色的液体就好了……嗯，哈啊", "自分の手でしてもいいけどぉ、んっ、んふぅっ、お姉ちゃんに相談してくれてもいいんだからねぇ……っ、ん、じゅちゅっ、じゅちゅる……っ": "虽然你可以自己来，嗯，嗯呼，但也可以和姐姐商量哦……嗯，啾啾，啾啾噜……", "毎日でも、搾ってあげてもいいんだよぉ……？　んっ、ふぅっ、じゅぷっ、じゅちゅるるるっ……！": "每天，我都可以帮你挤出来的哦……？　嗯，呼，啾噗，啾啾噜噜噜……！", "こちらが若返っているから、年下相手だとこうなのか。": "因为我变年轻了，所以面对比我小的人就会变成这样吗。", "いや、たぶんアビス化しているからだろう。": "不，大概是因为我变成了阿碧丝吧。", "普段のエミリーがあざとさで隠している肉欲が前面に表れていて、まさに淫乱お姉ちゃんといった様子だ。": "平时艾蜜莉隐藏在心机背后的肉欲被表露了出来，完全就是个淫乱姐姐的样子。", "発言はもちろん、口淫そのものも積極的だ。": "她的发言自不必说，口交本身也非常积极。", "吸い上げるような刺激に、寸前でせき止めていた精液が、強制的に発射準備に入ってしまう。": "在她吮吸的刺激下，我那即将爆发的精液，被强制进入了发射准备。", "んっ、ふぅっ、んっ、いいよぉっ、出ちゃいそうなんだよねぇ……っ、んっ、はぁっ、大丈夫、だから、出して……っ！": "嗯，呼，嗯，可以哦，你快要射了吧……嗯，哈啊，没关系的，所以，射出来吧……！", "おしっこじゃ、ないからっ、んぅっ、はぁっ、白いのいっぱい、出してぇ……っ、んっ、おしっこでも、大丈夫だからぁ……っ": "不是尿尿，嗯，哈啊，射出很多，白色的……嗯，就算是尿尿，也没关系的……", "んっ、んんんぅううっ、んぷっ、じゅっ、じゅちゅっ、じゅちゅるるるっ、じゅぷっ、ずじゅるるるっ……！！": "嗯，嗯嗯嗯呜呜，嗯噗，啾，啾啾，啾啾噜噜噜，啾噗，滋啾噜噜噜……！！", "んんんっ、んふぅうううぅぅ……！": "嗯嗯嗯，嗯呼呜呜呜呜……！", "たまらず射精すると、エミリーはそれを口内ですべて受け止めてくれる。": "我忍不住射精，艾蜜莉用嘴全部接住了。", "そして、嬉しそうに目を細め、口内の精液をこちらに見せつけた。": "然后，她开心地眯起眼睛，把嘴里的精液展示给我看。", "まさにイン……ラン、ねえちゃん……。": "这简直就是……淫……乱，姐姐……。", "あはぁ……すっごく、たくさん出たぁ……♪　元気な証拠だねぇ……": "啊哈……射了好多出来……♪　这是你有精神的证据呢……", "舌を出して、受け止めた精液を強調するエミリー。": "艾蜜莉伸出舌头，强调着她接住的精液。", "出した舌から溢れる白濁が、彼女の唾液と入り混じって床に落ちる。": "从伸出的舌头溢出的白浊液，和她的唾液混在一起滴落在地板上。", "ね、気持ちよかったでしょぉ？　自分でするより、お姉ちゃんのお口のほうがずっと気持ちいいんだから……♪": "嗯，很舒服吧？比起自己做，姐姐的嘴要舒服得多……♪", "でもね、お口よりもっと気持ちいい方法もあるんだよぉ。今度は、お姉ちゃんがそっちも教えてあげるから……": "但是，还有比嘴更舒服的方法哦。下次，姐姐也会教你那个的……", "ふたりが身なりを整えてほどなく、ジャコヴァとヴィルヘルミナが戻ってきた。全部バレたときの気まずさを考え、ジャコヴァには固く口止めを頼むのだった……。": "两人整理好仪容后不久，雅各巴和威尔赫米娜就回来了。考虑到全部暴露时的尴尬，我拜托雅各巴一定要保密……。"}