{"姉さん、人間さん。お茶を入れさせたわ。最近できた『ポームム・パティスリー』のモンブランよ。黄栗を使ってるんですって": "姐姐，人間君。我泡了茶。是最近新開的『波姆姆·帕蒂斯リー』的蒙布朗哦。聽說是用黃慄做的", "ヴィルヘルミナ": "威爾赫米娜", "ケーキはいい。心を豊かにする": "蛋糕真不錯。讓心靈變得豐富", "ジャコヴァ": "雅各巴", "あらっ、大丈夫？　気にしないで、人間さん。いま代わりのフォークを用意させるわ": "哎呀，沒事吧？　不用在意，人間君。現在就去準備叉子", "心ここにあらずだな。エミリーが気になるか": "心不在焉呢。是在意艾蜜莉嗎", "……ふん。ごまかすなら隠し通せ。バレバレだぞ": "……哼。要掩飾的話就藏好。太明顯了哦", "心の機微に関してはてんで鈍い姉さんに、こんなにあっさり読まれるなんて相当よ": "被對內心微妙之處完全遲鈍的姐姐這麼輕易地看穿，相當嚴重呢", "私は鋭い。とっても": "我很敏銳。非常", "元カレのところに行っちゃうなんて、気になって当然だと思うわ。住所を知っちゃった以上、エミリーが会いたくなるのもよく分かるけど": "去了前男友那裏，會在意也是當然的。知道了住所，艾蜜莉會想見他也是可以理解的", "エミリーはあれで、けっこうウジウジしてるからな": "艾蜜莉雖然那樣，但其實相當猶豫呢", "姉さんたら、そんな言い方。そこが可愛いんじゃないの。でも人間さん、行かせてよかったの？　燻ってたところに火種を入れたら、また燃え上がっちゃうかもしれないわ": "姐姐你啊，那種說法。不就是這一點可愛嗎。但是人間君，讓她去真的好嗎？　在悶燒的地方放入火種的話，說不定又會燃燒起來哦", "恋人じゃないから？　ふん、ぬるいな。欲しければ確保するだけだ": "因爲不是戀人嗎？　哼，太天真了。想要的話只要確保住就行了", "止めて欲しそうにも見えたのよね。もしかしてエミリー、あなたのこと……いえ、まさかね": "看上去也像是希望你阻止她呢。難道說艾蜜莉，對你……不，不會吧", "良い友達か。人間さんが自分でそう言うなら、まあそうなんだろ": "好朋友嗎。人間君自己都這麼說了，那大概就是吧", "お相手、まだ独身なんでしょう？　帰ってきた頃には元の鞘に収まってたりするのかしらね": "對方，還是單身吧？　回來的時候說不定已經回到原來的鞘裏了呢", "人間さんがまたフォークを落とした。そんなマナーのなってないやつは食べる資格がない。モンブランは私が没収する": "人間君又把叉子弄掉了。這種沒有禮儀的傢伙沒有喫飯的資格。蒙布朗由我來沒收", "姉さんは２個食べたいだけでしょ": "姐姐只是想喫兩個吧", "先生は……変わらないよね。ほんと、変わらない": "老師他……沒有變呢。真的，沒有變", "エミリー": "艾蜜莉", "窓の外を打つ雨の音。小雨が降り出したみたい。": "雨點打在窗外的聲音。好像下起了小雨。", "森の奥にあるこのアトリエから町に戻る手段は、もうない。泊めてほしいと言えば彼はきっと快く受け入れてくれる。": "從位於森林深處的這個工作室回到鎮上的手段，已經沒有了。如果我說希望借宿一晚的話，他一定會爽快地接受吧。", "そして、紳士的に一切手を出すことなく朝を迎えるんだ。": "然後，他會紳士地完全不出手，迎來早晨。", "『あの頃から』何も変わらない。": "從『那個時候』開始，什麼都沒有變。", "エミリーは……変わったと思うよ": "艾蜜莉……變了哦", "絵は、描いてるのか": "你還在畫畫嗎", "先生": "老師", "……ううん。もうやめちゃった": "……沒有。已經不畫了", "そうか": "是嗎", "とっさについた嘘を、彼はそれ以上掘り下げることもなく、小さくうなずいた。": "他沒有繼續追問突然撒的謊，只是輕輕點了點頭。", "どことなく表情が寂しげに見えたのは、確証バイアスかもしれない。": "他的表情看起來有些寂寞，或許只是我的主觀臆斷。", "エミリーはすごく……悪い子になっちゃったの": "艾蜜莉……變成了一個壞孩子", "エミリー……っ！？　な、何するん……んっ、くっ……": "艾蜜莉……！？　你，你要做什麼……嗯，唔……", "急に押し倒されても、彼は強く抵抗することも声を荒げることもなかった。": "即使突然被推倒，他也沒有強烈抵抗，也沒有大聲叫喊。", "なにって、エッチだよ？　エミリーはもう、こういう子になっちゃったの。欲しいものは、遠慮なくぜんぶもらっちゃうんだから": "還問做什麼，當然是做愛啊？　艾蜜莉已經變成這樣的人了。想要的東西，會毫不客氣地全部拿走", "んっ、ふぅ……っ、先生だって、されるがままだよね？　それってエミリーの身体にムラムラしちゃってるってことでしょ": "嗯，呼……嗯，老師也是，任由我擺佈吧？　這說明老師也對艾蜜莉的身體慾火焚身了吧", "彼は無口で無愛想で、人付き合いが得意じゃない。でも、本当は優しい人。": "他沉默寡言，不善交際，不擅長與人交往。但是，他其實是個溫柔的人。", "それは絵を見ればすぐに分かる。": "這一點，只要看過他的畫就能立刻明白。", "だから、強く拒否できないのかもしれない。": "所以，他可能無法強烈地拒絕。", "できることなら、性欲に負けて受け入れてるほうが誘惑側は救われるのだけど。": "如果可以的話，輸給性慾接受誘惑，對誘惑的一方來說也是一種救贖。", "あ、はぁ……っ、ぁんっ、んっ、先生のすごく立派……使わないと縮んじゃうって説もあるくらいなのに……実は、使い込んでたり……？": "啊，哈啊……嗯，嗯，老師的非常雄偉……甚至有說法是不用的話會萎縮……其實，你經常用嗎……？", "いや、俺はそういうのは……ぁっ、あっ、だめだって、動いたら……！": "不，我不會……啊，啊，不行，動的話……！", "ねえ、先生？　どう、エミリーの身体。おっぱいちょっと小さいけど、すっごくセクシーだと思わない？": "老師？艾蜜莉的身體怎麼樣？雖然胸部有點小，但你不覺得非常性感嗎？", "恋人なのに、手を出さないどころかヌードモデルですら頼まないんだもん。もったいないことしたと思わない？": "明明是戀人，你不僅沒有出手，甚至沒有拜託我當裸體模特。你不覺得這樣很浪費嗎？", "恋人だから、だろ……うっ、くぅっ……。ヌードモデル、なんて": "因爲是戀人，所以……嗚，咕……裸體模特什麼的", "え……？": "嗯……？", "他の男に見られる可能性を、残すわけにはいかないから……だから、くっ、はぁっ……": "不能留下被其他男人看到的可能性……所以，咕，哈啊……", "身体の奥から滲み出てくるような熱を少しでも放出しようと、彼の胸元に伸ばした指先で、敏感な箇所を愛撫する。": "爲了儘可能釋放從身體深處滲出的熱量，我用伸向他胸口的指尖愛撫着敏感部位。", "この熱は、肉欲に違いないから。": "因爲這股熱量肯定是肉慾。", "アビス化してしまった副作用で、普段以上に性欲が高まっている。なら、もっとエッチに夢中になれば、きっと解決する。": "由於深淵化的副作用，性慾比平時更加強烈。那麼，只要更加沉迷於性愛，肯定就能解決。", "じゃあ、もういいんじゃない？　だって今は恋人じゃないもんね。ほら、もっと見て。エミリーの身体、いくらでも見ていいし、触ってもいいよ": "那不就沒事了嗎？因爲現在不是戀人嘛。來，再多看看。艾蜜莉的身體，你想看多久都可以，想摸多久都可以哦", "ん、はぁっ……ぁんっ、んっ、先生の大事なところがエミリーのナカで、びくびくしてるよ……？　触りたいんでしょ、ねえ……？": "嗯，哈啊……啊嗯，嗯，老師重要的地方在艾蜜莉的裏面，一跳一跳的哦……？　想摸摸看吧，對吧……？", "エミリーのこと、エッチな目で見ちゃってるよって、ここが教えてくれてるの。ほら、ここも気持ちいいでしょ？　んっ、はぁっ……": "這裏在告訴我，老師正用色色的眼神看着艾蜜莉。你看，這裏也很舒服吧？　嗯，哈啊……", "胸を触られる度に、切なげな吐息を漏らす彼の表情に、背中からぞくぞくとした感覚が駆け上がってくる。": "每當他摸到我的胸部，我就會發出苦悶的喘息，而他的表情也讓我感到一陣酥麻。", "どう取り繕おうと、彼の視線は目の前の裸身に注がれているのは明らかだった。": "不管他怎麼掩飾，他的視線明顯地集中在眼前的裸體上。", "エミリーがほしいんでしょ？　いいんだよ、もっと動いて……エミリーがほしいって気持ち、身体で表現してみて……？": "想要艾蜜莉吧？可以哦，再動得激烈一點……用身體來表達想要艾蜜莉的心情吧……？", "んんっ……はぁ、あっ、んっ、先生……っ！　いいのっ、んっ、はぁっ、もっとしてぇ……っ！　んっ、エミリーのこと、もっと見て……っ": "嗯嗯……哈啊，啊，嗯，老師……！可以哦，嗯，哈啊，再激烈一點……！嗯，再多看看艾蜜莉……", "ずっとキャンバスに注がれてきた彼の視線。": "他的視線一直集中在畫布上。", "記憶の中の彼は、いつも横顔だった。": "記憶中的他，總是側着臉。", "でも、今は――": "但是，現在——", "んっ、はぁっ、あぁうぅ……んっ、んっ、そんな切ない顔で、エミリーのこと見つめられたら……ドキドキしちゃうよ……？　んっ、はぁんっ": "嗯，哈啊，啊啊嗚……嗯，嗯，用那麼苦悶的表情看着艾蜜莉的話……會心跳加速的哦……？　嗯，哈啊嗯", "好き……なんでしょっ、んっ、エミリーのこと……大好き、なんでしょっ……！　はぁっ、あっ、はぅんっ……！": "喜歡……對吧，嗯，老師……很喜歡艾蜜莉，對吧……！　哈啊，啊，哈嗯……！", "エミリーもっ、好き……。先生のこと、大好き……ほんと、だよ……っ": "艾蜜莉也，喜歡……。喜歡老師……真的，喜歡……", "彼が欲しい。": "我想要他。", "彼の身も、心も、手に入れたい。そんな欲求はきっと、アビス化してしまった意識のせい。": "想要他的身體，想要他的心。這種慾望一定是因爲我變成了深淵。", "こぼれたミルクがお皿に戻らないように、もう元のふたりではいられないことくらい、分かっている。": "就像打翻的牛奶無法倒回杯中一樣，我明白我們已經無法回到原來的關係了。", "アビスは理屈じゃなく、欲しがってしまうから。それだけ。": "深淵就是會想要，僅此而已。", "エミリー……っ、くっ、ううっ……俺は、もう……": "艾蜜莉……唔，嗚嗚……我，已經……", "ふたりの視線がぶつかる。": "兩人的視線相交。", "髪の色を変えても、化粧をしてみても、アクセサリーを付けてみても。": "就算我改變髮色，化了妝，戴了飾品。", "彼はいつだって何も言わなかった。": "他總是什麼也不說。", "『デッサンとは観察力だ』って教えてくれたのに。": "明明他教過我『素描需要觀察力』。", "せんせぇっ、んっ、ふぅっ、エミリーは、どう……？　かわいい？　きれい？　えっち？　ずっと……見ていたくなっちゃう……？": "老師，嗯，呼，艾蜜莉，怎麼樣……？可愛嗎？漂亮嗎？色情嗎？想一直……看着嗎……？", "ああぁぁっ、あっ、もう、エミリーっ、イッちゃいそう……っ、ねえ、最後まで見てて……っ、イクとこっ、見ててっ……！": "啊啊啊啊，啊，艾蜜莉，要去了……，吶，看到最後吧……，看到我高潮……！", "先生がイクところもっ、んっ、見ててあげるからぁ……っ！　はぁっ、あっ、あぁんっ……！": "老師高潮的樣子，嗯，艾蜜莉也會好好看着的……！　哈啊，啊，啊嗯……！", "高まる熱に合わせて、欲求を抑えようともせずに夢中で腰を揺する。": "隨着身體的升溫，我也不再壓抑自己的慾望，忘我地搖動着腰。", "しっかりと固くなった彼のモノが、膣壁をごりごりと擦る感触に身体が痙攣するように反応する。": "他那硬邦邦的肉棒摩擦着我的陰道壁，這觸感讓我的身體痙攣般地做出了反應。", "んぁあああっ、いいっ、いいのっ、固いの当たって……っ、はぁっ、んっ、おかしくなっちゃいそう……！　すっごく、固い……っ！": "嗯啊啊啊，好棒，好棒，硬硬的頂着……哈啊，嗯，感覺要變得奇怪了……！　好硬……！", "きてぇっ、せんせぇっ、あっ、あぁんっ！　すきっ、すきぃっ、せんせぇ……っ！　すき、なのっ……あっ、はぁああうっ！": "來吧，老師，啊，啊嗯！　喜歡，喜歡，老師……！　喜歡……啊，哈啊啊！", "イッちゃうっ、あっ、あああぁぁぁ……っ！！": "要去了，啊，啊啊啊啊……！！", "絶頂すると同時に、彼もまた射精したようだった。": "在我高潮的同時，他也射精了。", "温かな圧力が充満して、膣奥が押されたような感覚に、彼の射精の勢いが表れているようだった。": "一股溫暖的壓力充滿了我的陰道，這種被頂到深處的感覺，表明了他射精的力度。", "ん……いっぱい、出たね……。気持ちよかったんでしょ……？　エミリーってば、すっごくエッチな女の子だよね。びっくりした……？": "嗯……射了好多……很舒服吧……？　艾蜜莉真是個非常色情的女孩子呢。嚇到了嗎……？", "エミリー……": "艾蜜莉……", "ありがとね、先生。大好きだったよ": "謝謝你，老師。我最喜歡你了", "前と、メイクの雰囲気も変えたんだな": "化妝的風格也和之前不一樣了呢", "彼はそっと頬に触れると、感心したように言った。": "他輕輕地撫摸着我的臉頰，佩服地說道。", "――……っ！": "——……！", "今になってどうして。": "爲什麼現在才說。", "でも、なんだか救われたようにも思えて。": "但是，我感覺被拯救了。", "エミリーはね、エッチ大好きな子になっちゃったの。今のエミリー知ってる人は、だからびっくりしちゃうんだよ。付き合ってた先生とエッチしたことないっていうと": "艾蜜莉已經變成一個非常喜歡做愛的女孩子了。所以知道現在的艾蜜莉的人，都會感到驚訝。因爲艾蜜莉和交往的老師沒有做過愛", "……そうか": "……這樣啊", "うなずき、微笑む彼。": "他點了點頭，微笑着。", "言葉の裏を、見透かしているかのように思えた。": "感覺他看穿了我話中的含義。", "でも……これで、他の男の人と同じになっちゃったね。先生はもう、特別じゃないよ": "但是……這樣一來，我就和其他男人一樣了。老師已經不再特別了", "これで……本当にバイバイだよ。もう二度と、会わないと思う": "這樣……就真的要再見了。我想我們不會再見面了", "……ん": "……嗯", "引き止められなかったことに、そしてそれを残念に思わなかったことに、安堵した。": "我爲他沒有挽留我，以及我沒有對此感到遺憾而感到安心。", "絵は、続けろよ": "繼續畫畫吧", "……うん。やめたっていうの、嘘だから": "……嗯。說不畫了，是騙人的", "どちらからともなく唇を重ねる。": "我們不約而同地吻了對方。", "いくつもの可能性を経て、たどりついた結末。その仕上げとして瞳を書き込むように。": "經歷了許多可能性，最終到達了這個結局。就像是在畫眼瞳一樣，爲這個結局收尾。", "窓の外を打つ雨の音。雨はまだ降り続いているみたい。": "雨點打在窗戶上的聲音。雨似乎還在下。", "夜が明ける頃にはやんでいるだろうか。": "天亮的時候會停嗎？"}