{"え？今、なんて……？": "啊？你剛纔說什麼……？", "有地 将臣": "有地 將臣", "だ、だから、胸を大きくしろと言っておるのだ！二度も言わせるでない！恥ずかしいではないか！": "就，就是說，讓本座的胸部變大啊！別讓本座說第二遍！多難爲情啊！", "ムラサメ": "叢雨", "いや、急に何言ってるんだよ！？第一、俺にそんなことできるわけないって！": "不，你突然說什麼呢！？首先，我怎麼可能辦得到那種事啊！", "いいや、それは違うぞ。胸というものは、その、他人に揉まれると大きくなるというのだ": "不，你錯了。胸部這種東西，那個，被別人揉了之後就會變大的", "日の本の古い言い伝えだと、レナが言っておったぞ。怪しいと思うなら、本人に聞いてみればよかろう": "蕾娜說，這是日本自古以來的傳說。你要是覺得可疑，就去問她本人好了", "いや、それって言い伝えというか、ただの都市伝説だろ……。俺もネットか何かで見たような……": "不，那與其說是傳說，不如說是都市傳說吧……我好像也在網上還是哪裏看到過……", "つべこべ言うでない！『ものは試し』と言うであろう！どうせ減るものではあるまい、ひと思いにやってみせい！": "別囉囉嗦嗦的了！不是有句話叫“不入虎穴焉得虎子”嗎！反正又不會少塊肉，你就狠下心來試試看吧！", "いや、だから無理だって……": "不，都說了我做不到……", "拒絶されても、強引に揉ませようとするムラサメ。": "即使被拒絕了，叢雨還是強行要他揉", "いつもの彼女なら、絶対にこんなことはしない。": "換做平時的她，絕對不會做這種事", "それなのになぜ……と混乱する将臣。": "可爲什麼……將臣陷入了混亂", "さあ！　早く！早く済ませるのだ！": "來吧！快點！趕緊完事吧！", "彼女が前のめりになるほど、その平らな胸が眼前に近づく。": "她越是向前傾，那平坦的胸部就越是接近眼前。", "着物の向こうから白い肌が覗き、思わずハラハラさせられてしまう。": "透過和服可以看到她雪白的肌膚，讓人心跳加速。", "まったく……出会ったあの日……ご主人は吾輩の胸を触ったろうに。いまさら何をためらうというのだ": "真是的……在相遇的那天……主人不是摸過本座的胸部嗎。事到如今還有什麼好猶豫的", "いや、あれはムラサメちゃんがやれって言ったから……。そもそも、触れるとは思ってなかったし……": "不，那是因爲小叢雨你讓我摸的……而且我也沒想到能摸到……", "口答えするでない！そもそも、ご主人は吾輩に貸しがあるではないか！いまこそそれを返す時であろう！": "別頂嘴！說到底，主人不是還欠本座一個人情嗎！現在正是還債的時候！", "貸しって、なんのことだよ……？": "人情？什麼意思啊……？", "吾輩は忘れておらぬぞ。あの日、ご主人は吾輩の胸を『硬い』と申した！女子にとって大切な、あの場所を！！": "本座可沒忘。那天，主人說本座的胸部『很硬』！居然說女孩子最重要的那個地方很硬！！", "なっ！？あのこと、まだ根に持ってたのか！？": "什麼！？你還在記恨那件事嗎！？", "当前なのだ！さぁ、ご主人も男子であろう！吾輩を辱めた責任、今こそ取ってもらうぞ！": "當然了！來吧，主人也是個男人吧！現在正是讓你爲羞辱本座負起責任的時候！", "そう言ってムラサメは、将臣をさらに激しくゆする。": "說着，叢雨更加用力地搖晃着將臣。", "そのせいで着物がさらにはだけ、見せてはいけないところが顔を出しそうになる。": "因此和服更加敞開了，不能讓人看到的地方都快要露出來了。", "その誘惑に思わず屈しそうになる将臣。": "將臣差點就屈服於這份誘惑。", "しかし、その意思は依然として固かった。": "但是，他的意志依然很堅定。", "なあムラサメちゃん、ひょっとして無理してないか？": "小叢雨，你是不是在勉強自己？", "なっ、『無理』だと！？な、何を言うか！　吾輩はなにも……": "什、什麼“勉強”！？你、你說什麼呢！本座纔沒有……", "胸の大きさが気になるって……それって、『誰かと比べて』ってことだろ？朝武さんとか、レナさんたちと比べて": "你說你很在意胸部的大小……那不就是“和別人比”嗎？比如和朝武小姐，和蕾娜她們比", "ぐっ……！　ああ、その通りだ。だが、それの何が悪いのだ……": "咕……！啊啊，你說得沒錯。但是，這有什麼不對嗎……", "ムラサメちゃんは今のままでいいって。無理にみんなと張り合わなくていいだろ": "小叢雨保持現在這樣就好了。沒必要勉強自己和大家競爭吧", "俺に戦う力を貸してくれて、一番近くで見守ってくれる……。それって、ムラサメちゃんにしかない立派な個性じゃないか": "你把戰鬥的力量借給了我，在最近的地方守護着我……這不是隻有小叢雨纔有的，很了不起的個性嗎", "一番、近くで……": "在最近的地方……", "ふ、ふん。そこまで言うなら、考えなおしてやってもよいぞ？": "哼、哼。既然你都說到這個份上了，本座也可以重新考慮一下哦？", "吾輩も、あの噂は眉唾ものだと思っていたのだ。証拠も何もないのだからな。ははは": "本座也覺得那個傳聞不可信。畢竟沒有任何證據嘛。哈哈哈", "ムラサメは途端に態度を変え、大人しくなる。": "叢雨的態度突然就變了，變得老實起來。", "その様子を見た将臣は、ほっと胸をなでおろす。": "看到她這樣，將臣鬆了一口氣。", "そもそも、古い言い伝えだっていうなら……なんでムラサメちゃんが知らないのに、レナさんが知ってるんだよ。俺たちよりもずっと昔に生まれたのに……": "說到底，既然是古老的傳說……爲什麼小叢雨不知道，蕾娜卻知道呢？明明你出生得比我們還要早得多……", "はっ！それは確かに、そうだったな……": "哈！這倒也是……", "それに、なんでわざわざ俺に揉ませようとしたんだ？相手が誰でもいいなら、女の子でもよかったんじゃないか？": "而且，爲什麼要特意讓我揉呢？如果對象是誰都行的話，讓女孩子來揉不也行嗎？", "そ、それはだな、その……": "這、這個嘛，那個……", "き、気にするでない！もう終わったことなのだ！では、さらばだ！": "你、你不用在意！反正都已經結束了！那麼，再見！", "そうはぐらかして、ムラサメは勢いよく部屋を飛び出したが……。": "就這樣，叢雨敷衍了過去，氣勢洶洶地跑出了房間……。", "その後しばらくして、壁のシミがオバケに見えると": "過了一會兒，她說牆上的污漬看起來像妖怪……", "半泣きで戻ってきたのだった……。": "然後就哭喪着臉回來了……。"}