{"この辺りは賑やかね。お店もたくさんあるし、新メニューに使える食材も見つかりそう": "這一帶好熱鬧啊。不僅有很多店，好像還能找到能用在新菜單上的食材", "馬庭 芦花": "馬庭 蘆花", "芦花は将臣の手を取り、あちらこちらへ視線を巡らせながら露店の間を通り抜けていく。": "蘆花牽着將臣的手，一邊四處張望一邊穿過露天攤位。", "……これじゃ小春ちゃんが言ってたみたいに、本当にデ、デート……！": "……這樣子，真的就像小春說的那樣，是約、約會……！", "いやいやっ、これはあくまでもここの実態やトレンドの調査のためのお買い物……だから、もうちょっとじっくり見ても――ひゃぁっ！？": "不不不，這說到底只是爲了調查這裏的實際情況和流行趨勢而購物……所以，再稍微仔細看看也——呀啊！？", "気分が高揚していたために足下への注意が薄れ、軽やかな足取りのままに石畳の段差に大きく躓いてしまう。": "因爲心情過於激動，所以對腳下的注意也放鬆了，輕快的腳步就這樣被石板路的臺階絆了一下。", "わわっ、っとっとっとおぉっ……！？": "哇哇，哎呀呀呀呀……！？", "咄嗟にバランスを取ろうと反射的に手をはためかせるも、崩れた体勢はひとりでは持ち直せることもなく——": "雖然爲了立刻取回平衡而反射性地揮舞着手臂，但一個人是無法挽回已經失去的平衡的——", "っ、危ない……！": "啊，危險……！", "有地 将臣": "有地 將臣", "――将臣が間一髪で芦花を抱き留めたことにより、転倒を免れたのだった。": "——將臣在千鈞一髮之際抱住了蘆花，從而避免了摔倒。", "あ、れ……アタシ、転んでない……生きてる……": "啊，咦……我，沒有摔倒……我還活着……", "まー坊、助けてくれてありがとうね": "舞，謝謝你救了我", "『生きてる』って、どんな反応……？確かにひやっとして、生きた心地はしなかったけどさ": "『我還活着』，這是什麼反應……？雖然確實讓我捏了一把汗，感覺生不如死就是了。", "どういたしまして、芦花姉に怪我がなくてよかったよ。それに……こちらこそありがとうございます……": "不客氣，蘆花姐沒受傷真是太好了。而且……我才應該謝謝你……", "え、どうしてまー坊の方からお礼を……？": "哎，爲什麼是舞你向我道謝……？", "咄嗟に抱き留めた腕の先で、その手が芦花の胸にまで届いていたから――": "因爲剛纔情急之下抱住她的手臂，已經伸到了蘆花的胸部——", "思い切り触れてしまっている、とまでははっきりと言えなかった。": "雖然我並沒有明確地說出『我碰到了』這種話。", "（とはいえこのまま受け流すわけにもいかないし、体勢は崩せないし……どうする？）": "（話雖如此，也不能就這樣矇混過去，而且也不能改變姿勢……怎麼辦？）", "まー坊、しばらく見ない内に……何だか男らしくなったんだね": "阿將，一陣子不見……感覺你變得很有男子氣概了呢", "お買い物に付き合ってくれるし、アタシを助けてくれるし……それに、体格だって": "不但陪我來買東西，還救了我……而且，體格也", "そ、そうかな……いや、照れるな": "是，是嗎……哎呀，真不好意思", "いつまでもまー坊って呼んでたら、失礼かな": "如果一直叫你阿將的話，會不會很失禮呢", "そんなことはっ……ないよ？": "不會……有這種事哦？", "……さっきからどうしたの？　全然こっち見ようとしないし……": "……從剛纔開始是怎麼了？完全不看我這邊……", "そのくせに、別の方向に視線がちらついてる気が――あっ": "雖然如此，但感覺你的視線好像在往別的方向偷瞄——啊", "その瞬間に芦花は気付いた。": "就在這一瞬間，蘆花注意到了。", "がっしり逞しいと感じていた将臣の手が、自分の胸を掴んでいることを。": "她注意到將臣那感覺結實又強壯的手，正抓着自己的胸部。", "さっ、さささ、さっきからずっと楽しんでた！？": "從，從從從，從剛纔開始你就一直很享受嗎！？", "まさか！　たまたまこうなっただけだ！": "不會吧！只是碰巧變成這樣而已！", "アタシがたたた、倒れかけるっ、一瞬の間に完璧にシミュレートしてっ、この位置に腕を伸ばしたとか": "我我我，我差點摔倒，一瞬間你就完美地模擬了情況，然後把手伸到了這個位置", "そそ、そもそもこの石畳に躓くよう、まー坊が密かに誘導してたとか……！": "說說，說起來，阿將是不是偷偷地誘導我，讓我絆到這個石板路了……！", "芦花姉が手を引っ張ってる状況だったろ！？どんな陰謀論だよ！？": "是蘆花姐拉着我的手吧！？這是什麼陰謀論啊！？", "落ち着いてくれ芦花姉、ただでさえ不安定なんだ。せっかく助けてもふたりで転んだら意味が……いや、申し訳が立たないよ": "落，落，落，蘆花姐，你冷靜點，你本來就站不穩了。就算我好不容易救了你，但要是兩個人都摔倒的話就沒意義了……不，是沒臉見人了", "あ……失礼、……ありがとう、まー坊": "啊……失禮了……謝謝你，阿將", "うん、とりあえず体勢を持ち直さないと……よっ、ふっ……とおっ": "嗯，總之得先調整好姿勢……喲，呼……哦哦", "あんっ、ん……あぁっ……": "啊嗯，嗯……啊啊……", "将臣が勢いをつけるのに合わせて、リズムよく指が動いてしまう。": "配合着將臣用力的節奏，手指也跟着動了起來。", "その意図せぬ刺激は密着している分、芦花にもはっきりと届いていく。": "因爲兩人緊貼在一起，所以這種無意的刺激也清晰地傳達到了蘆花身上。", "あの……ちょっと……あん……まー坊が力む度に、手に力がこもって……ひゃ……えっと、指が動くんだけどっ": "那個……稍微……啊嗯……每次阿將用力的時候，手都會用力……呀……呃，手指在動啊", "ごめん、これだって決してそういうつもりじゃ": "抱歉，我絕對不是故意的", "そう、思いたいんだけど……やっ……これ……おっぱい、揉んでる、よね……？": "我也想這麼認爲……呀……這個……是在揉，胸部吧……？", "いえっ、揉んでません！": "不，我沒揉！", "無辜の人はそんな反応しないっ！": "無辜的人纔不會有這種反應！", "ご無体な！": "太不講理了！", "芦花の身体がぐらつくと、重心が将臣の腕へと移っていく。": "蘆花的身體一晃，重心就轉移到了將臣的手臂上。", "当然、彼女はめり込むように将臣へともたれかかる。": "當然，她也像是要陷進去一般靠在了將臣身上。", "ひぁっ……っ、あぁ": "呀啊……唔，啊啊", "……っ、柔らかい": "……唔，好軟啊", "やっぱり意図的なんだ。息がはぁはぁしてるし": "果然是故意的啊。看你喘得那麼厲害", "感想も息も、つい零れたものだって！だっ、大体っ、芦花姉が魅力的なのがいけないんだ！": "感想和喘氣都是不小心說漏嘴的！再，再說，都怪蘆花姐太有魅力了！", "えっ……どうして、そんな話になるの？": "哎……爲什麼會扯到這個？", "胸だけじゃない……身体だって柔らかいし、髪からいい匂いするし、顔がこんな近くにあってどきどきするしさ……": "不只是胸……身體也很柔軟，頭髮還散發着香味，臉靠得這麼近，讓我心跳得好快……", "俺だって動揺するよ……！これで理性を保ってるのを、褒めてほしいくらいだ": "我當然也會動搖啊……！真虧我能保持住理性，你倒是誇誇我啊", "ぷっ……あはは、あはははっ……何それ": "噗……啊哈哈，啊哈哈哈……什麼啊", "まー坊のへんたい": "阿將你個變態", "変態は言い過ぎじゃ？": "說變態也太過分了吧？", "アタシのことそんなにじっくりと感じちゃって、だからまー坊はへんたいさんだよ": "這麼仔細地感受我，所以阿將你就是個變態", "……変態で悪かったな": "……我變態我錯了還不行嗎", "あー、開き直った。……でも、素直でよろしい": "啊，居然還理直氣壯了……不過，誠實是好事", "それに、まー坊が相手なら……こういうアクシデントも嫌とは思わないし": "而且，如果是阿將的話……就算發生這種意外，我也不會覺得討厭", "へ、芦花姉……それってどういう……": "蘆，蘆花姐……你這是什麼意思……", "ストップ、それ以上の詮索は無粋でしてよ？？": "停，再問下去就太不解風情了哦？？", "芦花はいたずらっぽい笑みを浮かべることで、顔の紅潮を隠した。": "蘆花露出了惡作劇般的笑容，掩飾着臉上的紅暈。", "……芦花姉、ひょっとして最初からこの状況を楽しんでた？": "……蘆花姐，難不成你從一開始就在享受這種狀況？", "オトナの余裕って、言ってほしいかな？": "你是不是想說，這就是大人的從容？", "あんなに慌ててたのに？そんな大人には、こうだ": "你明明慌成那樣了啊？對那種大人，就要這樣", "芦花を更に間近に感じるべく、腕の力を強めて密着度を増した。": "爲了更加近距離地感受蘆花，我加強了手臂的力道，讓彼此貼得更緊。", "ちょっ……！　ふふ、仕方ないな。オトナの余裕ってことで、しばらくこうしてよっか": "喂……！　呵呵，真拿你沒辦法啊。就當是大人的從容，暫時保持這樣吧", "不思議な抱擁の中で、芦花は将臣の温もりに浸るのだった。": "在不可思議的擁抱中，蘆花沉浸在將臣的溫暖中。"}