{"アストル様、わたしの部屋見に来る？": "阿斯特爾大人，要來我的房間看看嗎？", "リーゼル": "莉潔路德", "アストル様、わたしの部屋見に来る？そう言われて、おれはリーゼルといっしょに家に着いたところだった。こじんまりとしているが、過ごしやすそうな家だ。": "要來我的房間看看嗎？被這麼一問，我和莉潔路德一起回到了家。雖然房子不大，但看起來住起來很舒服。", "今、飲み物出すね": "我現在就去拿飲料", "別にいいぞ。ちゃんとした部屋か確かめに来ただけなんだ": "不用啦。我只是來確認一下是不是像樣的房間而已", "アストル": "阿斯特爾", "そう？": "是嗎？", "おれはリーゼルと向き合った。二人きりになるのは久しぶりだ。パイズリ以来である。": "我和莉潔路德面對面站着。好久沒有兩人獨處了。上次是乳交的時候。", "おれはリーゼルを見つめた。好きだってはっきりわかる眼差し。かわいらしい笑顔。そして母乳たっぷりの大きなオッパイ――。": "我凝視着莉潔路德。一眼就能看出我喜歡她的眼神。可愛的笑容。還有充滿母乳的大奶子——", "くす。また見てる": "咕嘶。又在看了", "見たらだめか？": "不可以看嗎？", "ううん": "不可以", "おれが両手を広げると、リーゼルが抱きついてきた。おれもリーゼルを抱き締める。でっかいオッパイがむぎゅ～っとひしゃげて弾力をまき散らす。途端におれのチンポが元気になる。": "我張開雙臂，莉潔路德就抱了過來。我也緊緊抱住莉潔路德。碩大的奶子被擠壓變形，彈力四散。我的雞巴瞬間就精神起來了。", "くす。もうどこかが暴れてる": "咕嘶。已經有個地方在鬧騰了", "リーゼルの中で暴れたいって": "它說想在莉潔路德的裏面鬧騰", "くす。いいよ": "咕嘶。可以哦", "とリーゼルが甘い声で答える。": "莉潔路德用甜美的聲音回答道。", "その代わり、いっぱいお乳飲んでね": "作爲交換，你要多喝點奶哦", "あんっ、んんっ、アストル様あっ……はぁ、んんっ……": "啊嗯，嗯嗯，阿斯特爾大人……哈啊，嗯嗯……", "リーゼルがおれにオッパイを吸われながらヒップをバウンドさせる。": "莉潔路德一邊被我吸着奶子，一邊晃動着屁股。", "目の前でゆさゆさ揺れるオッパイに夢中でしゃぶりつきながら、母乳を飲みまくる。それだけでも気持ちいいのに、リーゼルのオマンコがチンポをこすり立ててくる。": "我一邊沉迷地吸着在我眼前搖晃的奶子，一邊大口喝着母乳。光是這樣就已經很舒服了，莉潔路德的小穴還摩擦着我的雞巴。", "暴れたいとおれは言ったが、暴れているのはむしろリーゼルの方だ。": "雖然我說想鬧騰，但鬧騰的反而是莉潔路德。", "アストル様ぁ、もっとオッパイ吸ってぇ……お乳飲んでぇ……": "阿斯特爾大人，再多吸點奶子……多喝點奶……", "リーゼル……動きすぎ……": "莉潔路德……你動得太厲害了……", "だって、気持ちいいんだもん……アストル様のオチンチン、気持ちいいんだもん……": "因爲，很舒服嘛……阿斯特爾大人的小雞雞，很舒服嘛……", "チンポだけか？　ごきゅ、ごきゅ、ごきゅ……": "只有雞巴嗎？ 咕啾，咕啾，咕啾……", "はぁぁん、オッパイもぉ……もっと飲んでぇ……お乳飲まれながらイキたい……": "哈啊啊嗯，奶子也……再多喝點……我想一邊被喝奶一邊高潮……", "スケベめ……んちゅんちゅ、ごきゅ、ごきゅ、ごきゅ……": "色狼……嗯啾嗯啾，咕啾，咕啾，咕啾……", "はぁん、そうっ、オッパイ飲まれるの気持ちいいい、オチンチンも気持ちいい……": "哈啊嗯，沒錯，奶子被喝着好舒服，小雞雞也好舒服……", "くぅ……イキそう……": "咕……要射了……", "まだイッちゃだめ……両方お乳飲んでからぁ……両方オッパイ吸ってぇ……！": "還不能射……兩邊的奶都要喝……兩邊的奶子都要吸……！", "珍しくリーゼルがおねだりする。異世界に来て、おれに甘えたくなっているのかもしれない。": "莉潔路德罕見地向我撒嬌。或許是因爲來到異世界，變得想向我撒嬌了吧。", "こんなふうにか？": "像這樣嗎？", "んちゅ～っ！": "嗯啾～！", "両方のオッパイを口に含んで、吸い伸ばす。母乳たっぷりのぷりぷりオッパイが激しく口の中で尖って母乳を噴射する。": "我把兩邊的奶子都含進嘴裏，用力吸着。充滿母乳的彈嫩奶子在嘴裏激烈地尖挺起來，噴射出母乳。", "あはぁっ！　そうっ……！": "啊哈啊！沒錯……！", "んちゅ～っ！　ちゅ～っ！　ちゅ～っ！　ごきゅごきゅ！": "嗯啾～！啾～！啾～！咕啾咕啾！", "かはぁぁん、あはぁっ、アストル様らめぇ、それ、すくイッちゃう……！": "咔哈啊啊嗯，啊哈啊，阿斯特爾大人不行，那樣，要高潮了……！", "はぁ、はぁ、飲んでほしいって言ったのはリーゼルの方だぞ": "哈啊，哈啊，說想讓我喝奶的是莉潔路德你哦", "だって、先にイッたら、アストル様を気持ちよくできない……": "因爲，要是我先高潮了，就沒辦法讓阿斯特爾大人舒服了……", "イカせまくってやる……ンッ、ンッ、ンッ！": "我會讓你高潮個不停的……嗯，嗯，嗯！", "かはぁ……！　だめぇ……！　わたしも気持ちよくするのぉ……ンッ、ンッ、ンッ！": "哈啊……！　不行……！　我也要舒服起來……嗯，嗯，嗯！", "くぅ……": "咕……", "リーゼルのオッパイがゆさゆさと揺れる。そしてオマンコはペニスを搾りまくる。とんだかわいい暴れ馬である。おれも負けじとチンポで突き返す。": "莉潔路德的奶子搖來搖去。小穴也瘋狂地榨取着陰莖。真是匹可愛的烈馬啊。我也不能輸，用雞巴頂了回去。", "あぁっ、あぁっ、あぁぁっ、やん、アストル様だめぇ、オチンチンが……": "啊啊，啊啊，啊啊啊，呀嗯，阿斯特爾大人不行，小雞雞……", "凄い奥まで入ってるぞ……ンッ、ンッ、ンッ！": "已經插到最深處了哦……嗯，嗯，嗯！", "かはぁぁっ、イッちゃう、アストル様、イッちゃう……！": "哈啊啊，要去了，阿斯特爾大人，要去了……！", "くぅぅっ……おれもイク……！": "咕嗚嗚……我也要射了……！", "出してぇ……オマンコでイッてぇ……オッパイ飲みながらイッてぇ……": "射出來……用小穴高潮吧……一邊吸奶子一邊高潮吧……", "両方オッパイ飲みながらイク……ごきゅ、ごきゅ、ごきゅ、んぐぅぅぅっ……!!": "兩邊的奶子都吸着一邊高潮……咕嘟，咕嘟，咕嘟，嗯咕嗚嗚嗚……!!", "あはぁぁぁっ、オッパイ気持ちいい、オチンチン気持ちいい、イッちゃう、イッちゃう、イッちゃうぅぅぅぅぅっ!!": "啊哈啊啊啊，奶子好舒服，小雞雞好舒服，要去了，要去了，要去了嗚嗚嗚嗚嗚嗚!!", "ぷしゃああああっ！びゅるびゅるびゅるびゅるっ！": "噗咻咻咻咻咻！嗶嚕嗶嚕嗶嚕嗶嚕！", "かはぁっ……！": "哈啊……！", "くぅっ……!!": "咕嗚……!!", "もの凄い勢いでどろどろの精液がリーゼルの体内に注ぎ込まれていく。おれはリーゼルの爆乳にしゃぶりついたまま、種を注ぎ込む。": "粘稠的精液以驚人的氣勢注入莉潔路德的體內。我一邊吸着莉潔路德的爆乳，一邊播種。", "あぅ……あぅぅ……": "啊嗚……啊嗚嗚……", "絶頂で、リーゼルのお腹が蠕動する。絶頂のさざ波が、下腹部から胸へ、また胸から下腹部へと往復する。": "因爲高潮，莉潔路德的肚子在蠕動。高潮的餘波從下腹部傳到胸部，又從胸部傳回下腹部，不斷來回。", "あぁ……気持ちいい……": "啊啊……好舒服……", "はぁ……": "哈啊……", "いっぱいイッちゃった……": "我高潮了好多次……", "おれもいっぱいイッた……": "我也射了好多……", "いっぱいお乳も飲まれちゃった……えへへ……♪": "被你吸了好多奶……哎嘿嘿……♪", "うれしそうにリーゼルがはにかむ。": "莉潔路德開心地露出羞澀的笑容。", "かわいい。おれが惚れた時のままのリーゼルだ。いつでも、どの世界でも、リーゼルは変わらない。": "好可愛。莉潔路德還是和我迷上她時一模一樣。無論何時，無論在哪個世界，莉潔路德都不會變。", "アストル様、気持ちよかった？": "阿斯特爾大人，舒服嗎？", "今日で永遠に打ち止めになるくらい射精した。めちゃめちゃ気持ちよかった": "我今天射精射到永遠都射不完了。真的超級舒服", "くす。わたしも気持ちよかった……いつもアストル様とするとイッちゃう": "咕嘶。我也很舒服……每次和阿斯特爾大人做都會高潮", "とリーゼルがはにかむ。": "莉潔路德害羞地說道。", "またいっぱいしてね♪": "再多做點吧♪", "飾り気のないお願いを聞き届けると同時に、ふたりでゆったりと眠りについた。": "聽到她那毫無修飾的請求，我們兩人同時緩緩地進入了夢鄉。"}