{"……すー……すー……": "……嘶ー……嘶ー……", "馬庭 芦花": "马庭 芦花", "すー……すー……んん": "嘶ー……嘶ー……嗯嗯", "ん、ぅぅん……？　ふあぁぁ": "嗯，唔唔嗯……？　呼啊啊啊", "有地 将臣": "有地 将臣", "皆が寝静まる真夜中——聞きなれない女性の寝息を耳にしたせいか、将臣はふと目を覚ました。": "在大家都睡着了的深夜——是因为听到了陌生的女性的呼吸声吗，将臣突然醒了过来。", "ん〜……なんだ……芦花姉の寝息か……": "嗯～……什么啊……是芦花姐的呼吸声吗……", "って、芦花姉！？俺、なんで芦花姉と一緒に寝てるんだ！？": "话说，芦花姐！？我为什么跟芦花姐睡在一起啊！？", "すー……すー……": "嘶ー……嘶ー……", "あまりの衝撃を思わず言葉にすると、意識がはっきりとして、先ほどまでのことが頭に浮かんできた。": "因为太过震惊，我不由得把想法说出了口，意识也变得清晰，刚才发生的事浮现在脑海中。", "そうだ……眠った芦花姉をひとりにするわけにはいかないって、俺が付き添うって決めて……つい隣で寝ちゃったのか": "对了……因为不能让睡着的芦花姐一个人待着，所以我决定陪在她身边……结果就睡在了她旁边吗", "そ、そりゃ……こんな無防備な姿を晒しながらひとりでいたんじゃ……何かあったときにまずいもんな": "这，这个嘛……要是让她以这种毫无防备的样子独自待着的话……万一出什么事就糟了", "んん……ん……くぅ……ぅ……": "嗯嗯……嗯……唔唔……唔……", "しまった、声が大きすぎたか……？": "不妙，我声音太大了吗……？", "んん……んぅ……ふぅ……ん……": "嗯嗯……嗯唔……呼唔……嗯……", "よかった、早く布団から出なくちゃ。こんな状況を誰かに見られたら大変だからな": "太好了，得赶紧从被窝里出来。这种状况要是被谁看见了就糟了", "そうなのー……？　まー坊も苦労が絶えないねえー": "是这样吗……？阿将也真是不容易啊ー", "まったくだよ、特に本人に知られたりでもしたら……あれ、俺は今誰と話して――": "真是的，特别是如果被她本人知道了的话……咦，我刚才是在跟谁说话——", "うわああっ、芦花姉！？　起きてたのかよ！": "呜哇啊啊，芦花姐！？　你醒了吗！", "古風なネタだねぇ、しかも２回目じゃない？": "这梗真老套啊，而且这不是第二次了吗？", "ってことは、最初から聞かれていた！？": "也就是说，从一开始就被你听到了！？", "そうそう、まー坊の声がぼんやり聞こえてたから……聞こえてた、から……": "对对，因为隐隐约约听到了阿将的声音……所以就听到了……", "え、何でアタシ、まー坊と一緒に寝てるの……！？": "咦，为什么我会跟阿将睡在一起啊……！？", "芦花姉まで同じネタやるのかよ！": "连芦花姐都玩这个梗吗！", "意識が覚醒したことで目の前の状況を理解しつつある芦花は、驚く反応を見せながら顔を羞恥に染める。": "因为意识清醒了，渐渐理解了眼前状况的芦花，一边表现出惊讶的反应，一边羞红了脸。", "まー坊が、アタシの布団の中に……わわっ、昨夜の内に、一体何がああ……": "阿将居然在我的被窝里……哇哇，昨晚到底发生了什么啊啊……", "えっとえっと、確か昨日は……試食会をして、お酒を飲んでる内に……": "嗯嗯，我记得昨天……是试吃会，然后在喝酒的时候……", "だめ……全然思い出せない……きっと恥ずかしすぎて、心の奥底に封印したのかな……": "不行……完全想不起来……一定是太过羞耻，所以被我封印在内心深处了吧……", "どんどん誤解が広がっていく……頼むから思い出してくれよ": "越来越误会了……拜托了，快想起来吧", "まー坊がそういうってことは、反対に幸せな思い出で……それを汚さず完璧に残しておくために、無意識のうちにあえて胸の内に留めたとか……？": "阿将都这么说了，那反过来说，一定是幸福的回忆……为了不玷污它，让它完美地保留下来，所以才在无意识中特意把它留在心里……？", "なんじゃそりゃ……まあ、幸せと思ってくれてるのなら俺も嬉しいけど": "什么啊那是……不过，如果你觉得幸福的话，那我也很开心", "芦花はもぞもぞと首をひねったり、姿勢を傾けたりしながら、記憶を呼び起こそうとしている。": "芦花扭动着脖子，歪着身子，试图唤醒记忆。", "あの、あんまり動くと……その……": "那个，你动得太厉害的话……那个……", "その……？　あぁっ、服が！？": "那个……？啊啊，衣服！？", "熟睡していたことで見事に着崩れが起こっており、際どい身体の柔らかさが露わになっていた。": "因为熟睡的缘故，衣服已经完全乱了，身体柔软的部位都快要露出来了。", "えっ、わっ……あぁ、だめ……！": "咦，哇……啊啊，不行……！", "慌てふためくほどに裾がまくれ、胸元が乱れる。": "越是慌张，裙摆就卷得越高，胸口也变得凌乱。", "あのっ、まー坊、やっぱり、見えた……？": "那个，阿将，果然，被看到了……？", "見えてないし見てないから安心してくれ、そんな目を向けないでくれ、後生だから……！": "没有，我没看到，所以放心吧，别用那种眼神看我，求你了……！", "そこまで言うってことは……本当に何もしてないし、アタシからも何もされてないんだね？": "既然你都说到这个份上了……也就是说，你真的什么都没做，我也没被你怎么样吧？", "芦花姉の酔いが回ってから、今日くらい休んでもらうためにも……このまま寝かせてあげようってことで、そっとしておいたんだ": "芦花姐醉倒之后，为了让你今天能好好休息……我就想让你就这样睡下去，所以就一直没动你", "ひとりきりじゃ不用心だし、起きたとき寂しいだろうし、小春を付き合わせるわけにもいかないから……俺が": "一个人睡的话，不仅不安全，而且醒来的时候也会很寂寞吧，又不能让小春陪你睡……所以就由我来", "……そっか。そういうこと、だったんだね": "……是吗。原来是这样啊", "でもそんな、アタシなんか気にしなくてもよかったのに。いつもひとりで寝てるんだし": "不过，你明明不用在意我的啊。我平时都是一个人睡的", "できるもんか。大切な人を放っておいたら、男がすたるよ": "怎么可能不在意呢。要是放着重要的人不管，那还算什么男人啊", "大切な人、男がすたる……も、もうっ……まー坊ったら": "重要的人，男人的面子……真，真是的……阿将你啊", "将臣からの想いを受け取る芦花は、こそばゆさを誤魔化すために、あえていつもの調子を取り戻した。": "接受了将臣的心意之后，芦花为了掩饰自己的害羞，故意恢复了平时的语气。", "そっかそっか、そのまま一緒にいたくなって、隣で寝てたんだね": "是吗是吗，你想要就这样和我在一起，所以就睡在我旁边了啊", "く……否定はできないなー": "唔……我无法否认啊ー", "それじゃあさ、朝になるまでこうしてよっか。ふたりきりで、もうひと眠り……": "那么，就一直这样到早上吧。就我们两个人，再睡一会儿……", "芦花姉、いいの？": "芦花姐，可以吗？", "いいよ。紳士なまー坊が理性を保ちながら、用意してくれた時間だもの。存分に味わわなくちゃ申し訳ないよ": "可以哦。这是有地将臣你这个绅士为了保持理性，特意为我准备的时间嘛。不好好享受一番的话，就太对不起你了", "小春ちゃんにも、お礼しておこう。そうしたら明日からも、新メニューの開発に励まなくちゃね": "我也得向小春道谢才行。这样的话，从明天开始，我也得努力开发新菜单了呢"}