{"え？今、なんて……？": "啊？你刚才说什么……？", "有地 将臣": "有地 将臣", "だ、だから、胸を大きくしろと言っておるのだ！二度も言わせるでない！恥ずかしいではないか！": "就，就是说，让本座的胸部变大啊！别让本座说第二遍！多难为情啊！", "ムラサメ": "丛雨", "いや、急に何言ってるんだよ！？第一、俺にそんなことできるわけないって！": "不，你突然说什么呢！？首先，我怎么可能办得到那种事啊！", "いいや、それは違うぞ。胸というものは、その、他人に揉まれると大きくなるというのだ": "不，你错了。胸部这种东西，那个，被别人揉了之后就会变大的", "日の本の古い言い伝えだと、レナが言っておったぞ。怪しいと思うなら、本人に聞いてみればよかろう": "蕾娜说，这是日本自古以来的传说。你要是觉得可疑，就去问她本人好了", "いや、それって言い伝えというか、ただの都市伝説だろ……。俺もネットか何かで見たような……": "不，那与其说是传说，不如说是都市传说吧……我好像也在网上还是哪里看到过……", "つべこべ言うでない！『ものは試し』と言うであろう！どうせ減るものではあるまい、ひと思いにやってみせい！": "别啰啰嗦嗦的了！不是有句话叫“不入虎穴焉得虎子”吗！反正又不会少块肉，你就狠下心来试试看吧！", "いや、だから無理だって……": "不，都说了我做不到……", "拒絶されても、強引に揉ませようとするムラサメ。": "即使被拒绝了，丛雨还是强行要他揉", "いつもの彼女なら、絶対にこんなことはしない。": "换做平时的她，绝对不会做这种事", "それなのになぜ……と混乱する将臣。": "可为什么……将臣陷入了混乱", "さあ！　早く！早く済ませるのだ！": "来吧！快点！赶紧完事吧！", "彼女が前のめりになるほど、その平らな胸が眼前に近づく。": "她越是向前倾，那平坦的胸部就越是接近眼前。", "着物の向こうから白い肌が覗き、思わずハラハラさせられてしまう。": "透过和服可以看到她雪白的肌肤，让人心跳加速。", "まったく……出会ったあの日……ご主人は吾輩の胸を触ったろうに。いまさら何をためらうというのだ": "真是的……在相遇的那天……主人不是摸过本座的胸部吗。事到如今还有什么好犹豫的", "いや、あれはムラサメちゃんがやれって言ったから……。そもそも、触れるとは思ってなかったし……": "不，那是因为小丛雨你让我摸的……而且我也没想到能摸到……", "口答えするでない！そもそも、ご主人は吾輩に貸しがあるではないか！いまこそそれを返す時であろう！": "别顶嘴！说到底，主人不是还欠本座一个人情吗！现在正是还债的时候！", "貸しって、なんのことだよ……？": "人情？什么意思啊……？", "吾輩は忘れておらぬぞ。あの日、ご主人は吾輩の胸を『硬い』と申した！女子にとって大切な、あの場所を！！": "本座可没忘。那天，主人说本座的胸部『很硬』！居然说女孩子最重要的那个地方很硬！！", "なっ！？あのこと、まだ根に持ってたのか！？": "什么！？你还在记恨那件事吗！？", "当前なのだ！さぁ、ご主人も男子であろう！吾輩を辱めた責任、今こそ取ってもらうぞ！": "当然了！来吧，主人也是个男人吧！现在正是让你为羞辱本座负起责任的时候！", "そう言ってムラサメは、将臣をさらに激しくゆする。": "说着，丛雨更加用力地摇晃着将臣。", "そのせいで着物がさらにはだけ、見せてはいけないところが顔を出しそうになる。": "因此和服更加敞开了，不能让人看到的地方都快要露出来了。", "その誘惑に思わず屈しそうになる将臣。": "将臣差点就屈服于这份诱惑。", "しかし、その意思は依然として固かった。": "但是，他的意志依然很坚定。", "なあムラサメちゃん、ひょっとして無理してないか？": "小丛雨，你是不是在勉强自己？", "なっ、『無理』だと！？な、何を言うか！　吾輩はなにも……": "什、什么“勉强”！？你、你说什么呢！本座才没有……", "胸の大きさが気になるって……それって、『誰かと比べて』ってことだろ？朝武さんとか、レナさんたちと比べて": "你说你很在意胸部的大小……那不就是“和别人比”吗？比如和朝武小姐，和蕾娜她们比", "ぐっ……！　ああ、その通りだ。だが、それの何が悪いのだ……": "咕……！啊啊，你说得没错。但是，这有什么不对吗……", "ムラサメちゃんは今のままでいいって。無理にみんなと張り合わなくていいだろ": "小丛雨保持现在这样就好了。没必要勉强自己和大家竞争吧", "俺に戦う力を貸してくれて、一番近くで見守ってくれる……。それって、ムラサメちゃんにしかない立派な個性じゃないか": "你把战斗的力量借给了我，在最近的地方守护着我……这不是只有小丛雨才有的，很了不起的个性吗", "一番、近くで……": "在最近的地方……", "ふ、ふん。そこまで言うなら、考えなおしてやってもよいぞ？": "哼、哼。既然你都说到这个份上了，本座也可以重新考虑一下哦？", "吾輩も、あの噂は眉唾ものだと思っていたのだ。証拠も何もないのだからな。ははは": "本座也觉得那个传闻不可信。毕竟没有任何证据嘛。哈哈哈", "ムラサメは途端に態度を変え、大人しくなる。": "丛雨的态度突然就变了，变得老实起来。", "その様子を見た将臣は、ほっと胸をなでおろす。": "看到她这样，将臣松了一口气。", "そもそも、古い言い伝えだっていうなら……なんでムラサメちゃんが知らないのに、レナさんが知ってるんだよ。俺たちよりもずっと昔に生まれたのに……": "说到底，既然是古老的传说……为什么小丛雨不知道，蕾娜却知道呢？明明你出生得比我们还要早得多……", "はっ！それは確かに、そうだったな……": "哈！这倒也是……", "それに、なんでわざわざ俺に揉ませようとしたんだ？相手が誰でもいいなら、女の子でもよかったんじゃないか？": "而且，为什么要特意让我揉呢？如果对象是谁都行的话，让女孩子来揉不也行吗？", "そ、それはだな、その……": "这、这个嘛，那个……", "き、気にするでない！もう終わったことなのだ！では、さらばだ！": "你、你不用在意！反正都已经结束了！那么，再见！", "そうはぐらかして、ムラサメは勢いよく部屋を飛び出したが……。": "就这样，丛雨敷衍了过去，气势汹汹地跑出了房间……。", "その後しばらくして、壁のシミがオバケに見えると": "过了一会儿，她说墙上的污渍看起来像妖怪……", "半泣きで戻ってきたのだった……。": "然后就哭丧着脸回来了……。"}