{"オトギノクニでの夜――": "童話之國的夜晚——", "グネヴィアが宿で身体を密着させてくる。": "古妮維亞在旅館裏把身體緊貼過來。", "くす。今わたしがどんな気持ちかわかるか？": "呵呵。你知道我現在是什麼心情嗎？", "グネヴィア": "古妮維亞", "誰かとエッチしたくてきゅんきゅんしてるんだぞ": "我現在心裏癢癢的，好想和誰做愛哦", "グネヴィアが情熱的な瞳を向ける。その双眸の奥にきらめく欲望の光――。": "古妮維亞熱情地注視着我。在那雙眸深處閃爍着慾望的光芒——", "グネヴィアがおれとしたがっている。": "古妮維亞想要和我做愛。", "おまえはしたくないのか？": "你不想做嗎？", "わたしの中に……入りたくないのか？": "不想……進入我的身體裏嗎？", "グネヴィアの中で果てたい": "我想在古妮維亞的體內高潮", "アストル": "阿斯特爾", "もちろん、したいに決まっていた。相手は我が妻にしてダークエルフ――極上の身体の持ち主なのだ。媚薬の時にはパイズリされたが、それで充分のはずがない。": "當然想做了。對方可是我的妻子，還是暗精靈——擁有頂級的身體。雖然剛纔在媚藥的作用下被她乳交了，但那肯定不夠。", "わたしの身体、好きにしていいぞ": "我的身體，你可以隨意處置哦", "もちろん、オッパイも――": "當然，奶子也是——", "くぅんっ、こら、オッパイ吸い過ぎだぞ、あんっ♪": "咕嗯，喂，你吸奶子吸得太過了，啊嗯♪", "さっきから乳首ばかり責めて、ンフッ♪　ンッ、ンッ、ンッ♪": "從剛纔開始就一直進攻乳頭，嗯呼♪ 嗯，嗯，嗯♪", "あん、オッパイも飲み過ぎだ、あぁん、あぁぁぁんっ♪": "啊嗯，奶子也喝太多了，啊啊嗯，啊啊啊啊嗯♪", "甘く喘ぎながらグネヴィアがおれに密着する。腰を弾ませながら、夢中でオッパイを押しつける。": "古妮維亞一邊發出甜美的嬌喘一邊緊貼着我。她一邊扭動着腰肢，一邊忘我地把奶子壓過來。", "褐色の爆乳からは早くも母乳が泌みだしていた。運命の人に対してだけ現れる、宿命の印――。そして淫欲の印――。": "褐色的爆乳很快就滲出了母乳。只有在面對命中註定之人時纔會出現的宿命之印——還有淫慾之印——", "はぁん、あぁん、あぁん……ほんとおまえ、オッパイ飲み過ぎ……": "哈啊嗯，啊啊嗯，啊啊嗯……你真的，喝太多奶子了……", "誰かのチンポ、ギンギンだぞ……そんなにわたしの中がいいのか？": "誰的雞巴，都硬邦邦的哦……我的裏面就那麼舒服嗎？", "もう爆発しそう……グネヴィアの中、めっちゃ気持ちいい……": "差不多要爆發了……古妮維亞的裏面，超級舒服的……", "くす……気持ちいいのは中だけか？　オッパイは？": "咕嘶……舒服的只有裏面嗎？奶子呢？", "オッパイも……んちゅんちゅ、んちゅ、ちゅ～っ！": "奶子也……嗯啾嗯啾，嗯啾，啾～！", "はぁん、そうだぞ……ダークエルフのオッパイは吸うためにあるんだぞ……♪": "哈啊嗯，沒錯……暗精靈的奶子就是爲了被吸而存在的哦……♪", "はぁ、はぁ……パイズリのためじゃなかったのか……？": "哈啊，哈啊……不是爲了乳交嗎……？", "くす。両方♪　もっとお乳を吸え♪　吸い足りないぞ♪": "咕嘶。兩者都是♪ 再多吸點奶子♪ 還沒吸夠哦♪", "言われて、褐色の爆乳を吸飲しまくる。": "聽她這麼說，我開始大口吸吮褐色的爆乳。", "はぁん、そう、そうっ……お乳いいっ……": "哈啊嗯，沒錯，就是這樣……奶子好棒……", "グネヴィアがさらにオッパイを押しつける。思わず窒息しそうになって、両手で思い切り爆乳を握り搾る。": "古妮維亞把奶子壓得更緊了。我差點就窒息了，於是用雙手使勁地擠爆乳。", "あん♪　こら、搾るな♪　搾ったら、気持ちよくなる……": "啊嗯♪ 喂，別擠啊♪ 一擠的話，就會很舒服……", "もみぃぃっ！　もみぃぃっ！　もみぃぃっ！": "揉搓！揉搓！揉搓！", "んはぁっ♪　かはぁっ……♪　お乳出る♪　ンッ、ンッ、ンッ、お乳っ、気持ちいい♪": "嗯哈啊♪ 咔哈啊……♪ 奶水出來了♪ 嗯，嗯，嗯，奶水，好舒服♪", "もっとお乳搾りながら飲め……飲まないとイカせてやんない……": "再多一邊擠奶一邊喝……不喝的話就不讓你高潮……", "もみぃぃっ！　もみぃぃっ！　もみもみもみぃぃっ！": "揉搓！揉搓！揉搓揉搓揉搓！", "ムチムチの弾力たっぷりの爆乳を、ひたすら揉みまくる。ひしゃげた爆乳から母乳がぷしゃぁ！　溢れる母乳を飲みながら腰を振る。": "我一個勁地揉搓着豐滿而富有彈性的爆乳。母乳從被擠扁的爆乳中噴湧而出！我一邊喝着噴出來的母乳一邊扭腰。", "はぁん、馬鹿ぁ……おまえ、搾りすぎ……腰振りすぎぃ……♪": "哈啊嗯，笨蛋……你，擠過頭了……腰也扭過頭了……♪", "グネヴィアが思わず身体をそり返らせる。そり返ってオッパイがつんと突き出す。そのオッパイを、さらに搾りながら吸いまくる。": "古妮維亞不由得向後仰起身子。她仰起身子，奶子也挺了起來。我一邊擠着那對奶子一邊瘋狂吮吸。", "あはん、それ、いいっ♪　それぇ……♪": "啊哈嗯，這樣，好棒♪ 就是這樣……♪", "グネヴィアが身体をビクンビクンさせておねだりする。": "古妮維亞的身體一顫一顫地向我索求。", "もっとそれぇ……": "再多來一點……", "これか……!?": "是這樣嗎……！？", "それぇ……イキそう……でも……先にイクのはおまえ……ンッ、ンッ、ンッ！": "就是那樣……感覺要去了……但是……先高潮的是你……嗯，嗯，嗯！", "グネヴィアが褐色の身体をバウンドさせて、もの凄い勢いで逆襲する。途端にペニスがとろとろになる。": "古妮維亞褐色的身體彈跳起來，以驚人的氣勢向我逆襲。陰莖頓時變得黏糊糊的。", "あはっ♪　おまえ、イキそうになってる♪　いいぞ、イケイケ♪　愛しい女の中で果てろ♪　ンッ、ンッ、ンッ♪": "啊哈♪ 你快要高潮了♪ 好啊，去吧去吧♪ 在心愛的女人體內射出來♪ 嗯，嗯，嗯♪", "グネヴィアのヒップが暴れ回る。おれも呻きながら、グネヴィアの体内深くにペニスを突き上げる。": "古妮維亞的屁股瘋狂扭動。我也一邊呻吟一邊將陰莖頂到古妮維亞的體內深處。", "あはぁぁっ、馬鹿っ、奥まで突くな、イク……！": "啊哈啊啊，笨蛋，別頂到深處，要去了……！", "かはぁっ、アストルのチンポ、奥まで届いてるぅ♪　ンンッ♪　イクのはアストルが先ぃっ……！": "啊哈，阿斯特爾的雞巴，頂到深處了♪ 嗯嗯♪ 先高潮的是阿斯特爾……！", "きひぃぃっ！　それ、反則！　オッパイ潰れる！　イッちゃう……ンッ、ンッ、ンッ♪": "咿咿咿！那樣，犯規！奶子要被擠爆了！要去了……嗯，嗯，嗯♪", "くぅっ……ンッ、ンッ、ンッ！": "咕……嗯，嗯，嗯！", "はひぃっ！　アストル強い！　おまえのチンポ凶悪ぅ……イクぅっ……": "哈咿！阿斯特爾好猛！你的雞巴好凶惡……去了……", "おまえもイケぇ……お乳飲みながら一緒にイケぇ……ほら、イケぇっ♪　かはぁっ……だめ、イク、おまえのチンポでイクぅぅぅぅぅ!!": "你也高潮吧……一邊喝奶一邊一起高潮吧……來，高潮吧♪ 哈啊……不行，去了，要被你的雞巴弄高潮了——！！", "どぴゅどぴゅどぴゅ！　びゅるびゅるぅっ！": "嘟咻嘟咻嘟咻！咻嚕咻嚕！", "ありったけの精液を褐色の肢体に注ぎ込む。": "我將所有的精液都注入了褐色的肢體。", "かはぁっ……！": "哈啊……！", "くぅっ……はぅっ……もっとお乳絞れ……": "咕……哈……再多擠一點奶……", "どろどろの白濁した液体が、ダークエルフの身体に流れ込んでいく。グネヴィアの身体が、絶頂でびくびくと痙攣する。": "粘稠的白濁液體流入暗精靈的身體。古妮維亞的身體因爲高潮而一顫一顫地痙攣。", "おれは気持ちよくてたまらない。中が激しく締めつけて、またイッてしまう。": "我舒服得不得了。裏面激烈地收縮，我又高潮了。", "かはぁ……はぁ……はぁ……また誰かにイカされたぞ……": "哈啊……哈啊……哈啊……又被別人弄高潮了……", "はぁ……おまえのチンポ、凶悪……はぁ……はぁ……気持ちよかった……やっぱりおまえ、最高……": "哈啊……你的雞巴，好凶惡……哈啊……哈啊……好舒服……你果然，最棒了……", "放ったばかりの精液が逆流して膣から流れ落ちてくる。": "剛剛射進去的精液逆流，從陰道里流了出來。", "おれは、まだ絶頂にふるえるグネヴィアの身体を抱き締めながら、愛しい女の身体のぬくもりを感じていた。": "我一邊緊緊抱住還在因爲高潮而顫抖的古妮維亞的身體，一邊感受着心愛的女人身體的溫暖。"}