{"ああ……つっかれた……なんなのよ、ほんとにもう": "啊啊……好累……到底怎麼回事啊，真是的", "フェルディナ": "斐迪娜", "やー、普通に詰まりすぎだし。この前スコールで撮影できなかったのが、わりとガチめにヤバイんじゃね？": "呀——，行程太滿了。之前因爲暴風雨而沒能拍攝，其實還挺糟糕的吧？", "妲己": "妲己", "撮影スケジュールが詰まっちゃうのはしょうがないけど、それ以外のことも全然うまくいかないじゃない": "拍攝日程排得這麼滿也沒辦法，但除此之外的事情也完全不順利啊", "あーね。機材トラブルとかで、せっかくやったのにNGんなったりとかね。ガン萎え": "啊——是啊。因爲器材故障，好不容易拍了卻NG了。好萎靡", "それだけじゃないわよ。撮影場所の変更連絡が行き違って、無駄にめちゃくちゃ歩くことになったり": "不止這些。拍攝地點變更的聯絡出了差錯，結果白走了好多路", "ん、あれはだるかった": "嗯，那可真累人", "せめて仕事明けはリラックスしたいのに、入ったレストランが大外れで信じられないほどまずかったり、ホテルのシャワーが壊れて水しか出なかったり": "本想工作結束後放鬆一下，結果進的餐廳難喫到難以置信，旅館的淋浴也壞了，只能出水", "極めつけは財布落としちゃうし！　お金、あんまり入ってなかったけど……会員証とかいっぱい入ってるからめんどくさいのよ！": "最過分的是錢包掉了！　雖然沒多少錢……但放了很多會員卡，麻煩死了！", "そこまでいくと、ただのフェルちんの不幸だけどね": "這樣的話，只能說是小斐爾太倒黴了", "はぁ……人間さんにちょっと慰めてもらいたいわ……": "哎……真想讓人類君安慰一下我……", "あ、いたいた……式場で何やって……": "啊，找到了找到了……在會場幹什麼……", "はい、誓います。なんちゃって、どう？　私もサマになってたわよね": "好，我發誓。開玩笑的，怎麼樣？　我是不是挺像回事的", "ドロシー": "桃樂絲", "他に、人間界で結婚をテーマにしたお話って何があるの？　え、お姫様だっこ？　それは恥ずかしいからやめときましょ": "人界還有其他以結婚爲主題的故事嗎？　哎，公主抱？　太羞恥了還是算了吧", "やだもう、だめだってば。ちょっと、お尻に手が当たってるてば、もうっ": "真討厭，都說不行了。喂，手碰到屁股了，真是的", "……ちっ": "……切", "あ。ちょ、フェルちん？": "啊。喂，小斐爾？", "こんなところでふざけてないで。備品を壊しでもしたらどうするのよ": "別在這種地方胡鬧。要是弄壞了備品怎麼辦", "そ、そうよね。ごめんなさい……って、ちょっと、人間さん！？": "就，就是啊。對不起……呃，等等，人間君！？", "あんまり怒るとシワが増える、ですって……！？　もう、知らない！　勝手にすれば！": "說，說生氣的話會增加皺紋……！？　真是的，不管你了！　隨便你吧！", "もう、なんなのよ！　最悪っ、人が怒ってるのにふざけて返して……！　デリカシーのかけらもないんだから！　信じらんない！": "真是的，搞什麼啊！　糟透了，人家在生氣還開玩笑……！　一點都沒有體貼之心！　真不敢相信！", "……でも、最初にイライラしたのは私よね。ドロシーとイチャついてるの見て嫉妬して……。普段だったら、シワの話だって軽く流して突っ込んで……": "……但是，一開始煩躁的是我吧。看到他和桃樂絲卿卿我我，嫉妒了……。平時的話，皺紋的話題也會隨便應付過去……", "はああ……。やっぱり私ってうまくいかないのね……。流れ星、また見えないかな……": "哈啊啊……。果然我就是不順利啊……。能不能再看到流星呢……", "あれ？　こんなところに美人はっけーん": "咦？　在這種地方發現美人了", "村人１": "村民1", "えっ？　ちょ、な、なに？　悪いけど、ナンパの相手する気分じゃないのよ": "咦？　等等，什，什麼？　不好意思，我沒心情搭理你們", "あ、落ち込んでる？　俺たちが元気づけてやろうか": "啊，失落了？　我們來給你打氣吧", "村人２": "村民2", "いいって言ってるでしょ……！": "說了不用了……！", "おい、なに逃げようとしてんだよ。勘違いすんなよ。お前に選択権なんかねーんだよ……": "喂，幹嘛要逃啊。別誤會了。你沒有選擇權哦……", "え……や、やめて、放しなさいよ！　いやっ、触らないでっ！！": "誒……住，住手，放開我！　不要，別碰我！！", "う、うそ、いやあああっ！？　放しなさいって、言って……んっ、うううっ！": "不，不會吧，不要啊啊啊！？　都說了，放開我……嗯，嗚嗚嗚！", "男たちはふたりがかりでフェルディナを取り囲むと、身につけていた衣装を力任せに引き裂いて打ち捨てる。": "兩個男人圍住斐迪娜，用力撕開她身上的衣服。", "そして逃れようとする彼女の腰をつかむと、容赦なくそそり立つ欲望の象徴を突き入れた。": "然後抓住想要逃跑的她的腰，毫不留情地將聳立的慾望象徵插入。", "そん、なっ……くっ、あぁっ、な、なにしてんのよっ……！？　ここはリゾートよ、スラム街じゃないのよっ！？　すぐに助けを……": "怎麼，會……咕，啊啊，你，你們在幹什麼……！？　這裏是度假勝地，不是貧民窟啊！？　馬上就會有人來救……", "ってなると思ったんで、ほらよ": "就知道你會這麼說，看招", "んむぐううぅぅっ！？": "嗯嗚嗚嗚嗚！？", "もうひとりの男は、声を上げようとしたフェルディナの頭をつかむと、剛直で強引に唇を割って、ねじこんできた。": "另一個男人抓住想要喊出聲的斐迪娜的頭，用剛直強行撬開她的嘴脣，插了進去。", "んぐううっ、んっ、んぶっ、くっ……": "嗯嗚嗚，嗯，嗯噗，咕……", "もちろん、挿入するだけでは飽き足らず、すぐさま後頭部をつかんだままピストンを始める男。フェルディナは、唐突な展開に、自身に何が起こっているのかも、正確に理解できずにいた。": "當然，男人並不滿足於插入，立刻抓住她的後腦勺開始活塞運動。斐迪娜對這突然的發展，無法正確理解自己身上發生了什麼。", "（私っ、どうしてこんなことに……っ！？　砂浜で座っていただけで、こんな……っ、あんまりだわ……！）": "（我，爲什麼會變成這樣……！？　只是坐在沙灘上，就變成這樣……，太過分了……！）", "（……っ、身体の奥が、くるし……っ。知らない男のモノで、私のお腹が圧迫されてる……っ、ん、くううっ）": "（……，身體的深處，好難受……。陌生男人的肉棒，壓迫着我的肚子……，嗯，咕嗚嗚）", "おっ？　おいおい……見てくれよ、これ……": "哦？　喂喂……快看，這個……", "男は結合部に指を這わせると、相方に示してみせた。": "男人用手指撫摸結合處，展示給同伴看。", "なんだそれ": "這是什麼", "こいつ、もうこんな濡れちゃってんの。今まで何人も犯してきたけど、こんな下品なやつは初めてだぞ": "這傢伙，已經這麼溼了。至今爲止侵犯過好幾個人，但這麼下流的傢伙還是第一次", "～～～っ！？　んんぅうううぅっ！　んっ、んふうううっ！": "～～～！？　嗯嗯嗚嗚嗚嗚嗚！　嗯，嗯呼嗚嗚嗚！", "うるせえ、騒ぐな。しっかし、とんだスキモノを捕まえたな、こりゃ": "喜歡，別吵。不過，抓到了一個不得了的淫蕩女人啊，這", "（そんなんじゃ、ないのに……っ！　もう、いやっ、こんなの……！　早く、終わって……）": "（明明不是，這樣的……！　已經，不要了，這樣的……！　快點，結束……）", "男たちは夢中になって腰をフェルディナに向けて打ち付けていた。その一方的で身勝手な振る舞いは、彼女をただの濡れた肉の穴としてしか見ていないものだった。": "男人們忘我地將腰部向斐迪娜頂去。那種單方面的自私行爲，只把她看作一個溼透的肉洞。", "くううっ、こいつは上玉だったなあ！　たまんねぇよ！": "咕嗚嗚，這傢伙是上等貨色啊！　受不了啊！", "美しい女性を、ただただ貶めることに悦びを見出すふたりに、どうアプローチすれば無事に解放されるだろうか。": "對於這兩個人，只是通過貶低美麗的女性來獲得快樂，要怎麼做才能讓他們平安地釋放我呢。", "フェルディナは少し考えて、希望を見出だせずに思考を閉じた。": "斐迪娜稍微思考了一下，但沒有找到希望，就停止了思考。", "んんっ、んんぐううっ、むぐっ、ん、ふぐううぅぅっ": "嗯嗯，嗯嗯咕嗚嗚，姆咕，嗯，呼咕嗚嗚嗚嗚", "一瞬たりとも緩めずに口淫させられ、息苦しさに涙ぐみ、口元からは唾液がぼたぼたと滴り落ちる。": "一刻不停地被口交，呼吸困難，眼淚汪汪，唾液從嘴角滴滴答答地滴落。", "（私が、勝手に怒っちゃったから……？　うまくいってなかったのは、人間の責任じゃなかったのに、イライラをぶつけて……だから、バチがあたったの……？）": "（因爲我，擅自生氣了……？　明明進展不順利，不是人類的責任，卻把焦躁發泄在他們身上……所以，受到了懲罰嗎……？）", "男たちの欲望の毒牙にかかったことと、フェルディナの行動との因果は見つからない。でも、確実に言えることはあった。": "被男人們的慾望毒牙所傷，和斐迪娜的行動之間，找不到因果關係。但是，有件事可以肯定。", "（あんなふうに飛び出してきたら……私の帰りが遅くても、きっと放っておかれるわよね……）": "（像那樣跑出來的話……就算我晚回來，也一定會被放着不管吧……）", "（私はひとり……。誰にも助けてもらえない……だから、もう……こいつらが飽きるまで、私は……）": "（我一個人……誰也不會來救我……所以，已經……直到這些傢伙厭倦爲止，我……）", "あぁっ、やべぇ、腰とまんねーわ。こんな美人を泣かせられるなんて、朝まで楽しめそうだぜ": "啊啊，糟糕，腰停不下來。能弄哭這樣的美女，看來可以享受一晚上了", "んんぅううっ、んぐっ、んっ、くふっ……んっく、んうううっ": "嗯嗯嗚嗚嗚，嗯咕，嗯，咕呼……嗯咕，嗯嗚嗚嗚", "だったら、ぼちぼち一発出しとくか？　んで、さすがに見つかりそうだし、近くの漁師小屋にでもぶちこもうぜ": "那麼，差不多該射一發了吧？　然後，再怎麼說也快被發現了，就去附近的漁夫小屋吧", "んんぅううっ！？　んっ、んんんっ！　んんーっ、んっ！": "嗯嗯嗚嗚嗚！？　嗯，嗯嗯嗯！　嗯嗯——嗯！", "フェルディナの悪い予想を裏付けるように、興奮を高めている男たち。": "就像證實了斐迪娜的壞預想一樣，男人們興奮高漲。", "懸命に拒否する意思表示をしようとするが、頭を固定されて口を封じられ、下半身は腰を掴まれてしまっている。": "雖然拼命地表示拒絕的意思，但頭被固定住，嘴巴被堵住，下半身被抓住了腰。", "（そんなところに連れて行かれたらっ、本当に私……っ！　逃げなきゃっ、くっ、でもっ、身体に力が入らない……っ）": "（被帶到那種地方的話，我真的……！　必須逃跑，唔，但是，身體使不上力……）", "（こいつらの動きっ、早くなってきてる……っ、いやっ、ぁああっ、出されちゃう……っ！）": "（這些傢伙的動作，變得越來越快了……唔，不要，啊啊啊，要被射出來了……！）", "（こんな、汚らしいやつらの、精液なんて……触るのも嫌なのにっ！　なのにっ、くっ、いやあああっ）": "（這些，骯髒的傢伙的，精液什麼的……連碰都不想碰！　但是，唔，不要啊啊啊）", "んんぁああぁぁっ！？　んぁっ、あっ、あはあああぁぁ……っ！！": "嗯嗯啊啊啊啊啊！？　嗯啊，啊，啊哈啊啊啊啊啊……！！", "射精と同時に、ようやく解放されたフェルディナの口元から声が漏れる。": "射精的同時，終於被解放的斐迪娜的嘴邊漏出了聲音。", "う、ううっ……ひどい、こんなの……": "唔，唔唔……好過分，這樣的……", "整った顔には、正面にいた男の精液が飛び散っていた。": "端正的臉上，飛散着正面的男人的精液。", "生臭さに顔をしかめながらも、下腹部に広がる熱にも気付いてしまう。": "雖然因爲腥臭味而皺起眉頭，但還是注意到了在下腹部擴散開來的熱量。", "おぉ、派手に出したな。いい顔だ……": "哦哦，射了好多啊。表情不錯……", "本当に、最低ね……クズよ……": "真是，太差勁了……人渣……", "クズなのはちゃんと自覚してるぜ？　さて、ではクズらしくこいつも使ってみるか": "我知道我是個渣滓哦？　那麼，就讓我像個渣滓一樣用這個吧", "な、なにそれ、注射器……っ！？　何するつもりなのっ！？": "那，那是什麼，注射器……！？　你打算做什麼！？", "気持ちよくなっちまう薬だ。使うとめちゃくちゃ敏感になるんだよ": "是讓你變得舒服的藥。用了之後會變得非常敏感哦", "まあ、妊娠しやすくなったり、自我が保てなくなったりって副作用もあるらしいけど……気持ちよくなるならいいよなぁ？": "嗯，雖然好像也有容易懷孕，或者無法保持自我的副作用……不過只要能舒服起來就好了吧？", "い、いやっ、やめて！　そんなもの使われたら、私は本当にもう、戻れなくなっちゃう……っ！": "不，不要，住手！　要是被用那種東西的話，我真的，再也回不去了……！", "刹那、注射器が宙を舞い、はるか向こうの砂浜に突き刺さる。": "剎那間，注射器在空中飛舞，插在了遠處的沙灘上。", "殴りかかる背中は、見覚えのあるものだった。": "揍人的背影，似曾相識。", "人間……っ！？": "人類……！？", "殴り返されても、怯むことなく攻撃の手を緩めない。そうして、男を組み伏せる様子をフェルディナはただ、呆然と見つめていた。": "即使被反擊，也沒有退縮，沒有放緩攻擊。就這樣，斐迪娜只是呆呆地看着男人被壓制的樣子。", "そして背後で、骨が砕ける音とともに三つ編みが潮風に揺れたのだった。": "然後在背後，隨着骨頭碎裂的聲音，三股辮在海風中搖曳。"}