{"トリルさん、レッスンお疲れ様でした。これ、差し入れです": "特里爾，課程辛苦了。這是慰問品", "ピュルテ": "看板", "わあ、美味しそう！　ありがとうございます": "哇，看起來好好喫！　謝謝", "トリル": "特里爾", "ティターニアさんと人間さんもメンバーのみんなと一緒にいかがですか？　私、お礼がしたいです": "蒂塔妮雅小姐和人間君也和成員們一起喫吧？　我想表示感謝", "お礼だなんて。あなた方のサポートをすることはマネージャーとして当然の責務ですのに": "沒什麼好謝的。作爲經紀人，幫助你們是理所當然的職責", "マザー・ティターニア": "母親・蒂塔妮雅", "だとしても、です。それに……私をフェトリベに誘ってくださったことにも、感謝しているんです": "即使如此，我也想表示感謝。而且……我也很感謝你們邀請我加入童話之國", "あのままだったら私、輝けなかったと思いますから": "如果當時沒有你們，我想我一定無法發光", "輝けないなんて、トリルさんは十分すてきなアイドルですよ？": "說什麼無法發光，特里爾可是非常出色的偶像哦？", "ええ。だからこそ、リーダーに抜擢したのですもの": "是啊。所以才提拔你當隊長", "ありがとうございます。でも、皆さんに褒めてもらえるからと安心していてはダメなんです": "謝謝。但是，不能因爲得到大家的誇獎就安心", "今回の結果で、オトギノクニには魅力的な女の子がたくさんいることがわかりました。油断していてはすぐ追い越されてしまうことも": "通過這次的結果，我明白了童話之國有許多有魅力的女孩子。如果我大意的話，很快就會被超越", "トリルさん……": "特里爾……", "私の力不足で、ファンの皆さんに歌を届けられなくなってしまうなんて……そんな結末はいやですから": "因爲我的能力不足，無法將歌曲傳達給粉絲們……我討厭這樣的結局", "さすが、プロとしての矜持ですわね。わたくしも、あなたの素質を見込んだ甲斐があるというものです": "果然，這就是作爲專業人士的矜持呢。我也沒有看錯你的素質", "人間さん？　私の頑張りはいつも見ている……わああ、そんな風に言ってもらえて、私……！": "人間君？　你一直都在看着我的努力……哇啊啊，能聽到你這麼說，我……！", "はい、人間さんのご期待に応えられるよう、私にできることをもっともっと見つけていきます！": "是的，爲了回應人間君的期待，我會更加努力地尋找自己能做到的事情！", "やる気いっぱいですね！　私も、ファンのひとりとして応援しています": "真是幹勁十足呢！　我也會作爲粉絲之一爲你加油的", "それでは、わたくしは先方への挨拶がございますので、これで――": "那麼，我還要去和對方打招呼，就先告辭了——", "……そうだ。ティターニアさんみたいに私が直接営業に行けば、お相手のプロデューサーさんにも、人間さんにも、思いが伝わるでしょうか……？": "……對了。如果我像蒂塔妮雅小姐那樣直接去推銷的話，我的想法就能傳達給對方的製作人和人間君了吧……？", "――と、このようにして、このステージにみんなで出演したいんです。よろしくお願いします": "——就是這樣，我想和大家一起出演這個舞臺。請多多關照", "……なるほどねえ。自分としても、是非採用してやりたいんだが……いまいちねえ": "……原來如此。我自己也想採用你……但是還不夠呢", "プロデューサー": "製作人", "いまいち……？　あの、私には、何が足りないんでしょうか": "不夠……？　那個，我到底還缺少什麼呢", "そうだねえ、アイドルとして相応しい自己管理を見定めておきたいかな。たとえば、スタイルの維持だとか。それにサービス精神、だよねぇ……？": "是啊，我想看看你作爲偶像的自我管理能力。比如，維持身材之類的。還有就是服務精神，對吧……？", "え、それって……": "誒，那是指……", "覚悟の上で、わざわざひとりでやって来たんだろう。言ってること、全部わかってるよね？": "你不是做好了覺悟，才一個人過來的嗎。我說的話，你全都明白吧？", "私、そんなつもりで来たわけじゃ……それに、私には人間さんが……": "我，不是爲了這個纔來的……而且，我已經有……", "うだうだとじれったいなあ……！　こちらにはね、時間がないんだよっ！": "磨磨蹭蹭的真讓人着急……！　我這邊可是沒有時間的！", "えっ、きゃあっ！　いやあぁっ……！": "誒，呀啊！　不要啊……！", "応接室では、痺れを切らした男がトリルの秘部へと乱暴に逸物を突き入れていた。": "在接待室裏，等得不耐煩的男人粗暴地將肉棒插入了特里爾的祕部。", "はあぁぁ、あぁぅ……痛い、痛いです……んん、苦しい……あぁ、んく……お願い、です……抜いて、ください……！": "哈啊啊啊，啊啊嗚……好痛，好痛……嗯嗯，好難受……啊啊，嗯嗚……求你了……拔出來吧……！", "それを我慢して男を悦ばせてこそ、本物のアイドルと言えるのではないかな": "能夠忍耐着取悅男人，才稱得上是真正的偶像吧", "っ、何を、言って……ひゃぁぅ、うぅ……いやです……こんなことの、ために、あぁ……ひとりで、来たんじゃ、あ、ぁぁ、ないのに……": "你，你在說什麼……呀啊，嗚嗚……不要……我，不是爲了，啊啊……做這種事，才一個人，啊，啊啊，過來的……", "嫌がりながら抱かれるなんて、実にそそるシチュエーションを見せてくれるね。素晴らしいサービス精神だ": "雖然嘴上說着不要，但身體卻很誠實，真是讓我看到了一個誘人的場景啊。你這服務精神真是不錯", "ほんとに、あぁんっ、いや、なのに……んんっ、あぁっ！　だめです、って……んん、放して、ください……！": "我真的，啊啊嗯，不要，的……嗯嗯，啊啊！　都說，不行了……嗯嗯，放開我，吧……！", "ああ、ん、くぅ、んんっ……だめっ……こんなの、だめですっ、あぁん……いやぁ、はなしてぇっ……": "啊啊，嗯，嗚，嗯嗯……不行……這種事，不行的，啊啊嗯……不要，放開我……", "逸物が奥へとねじ込まれる度に、拒むように膣肉がうごめき、怯えるように乳房が揺れる。": "每當肉棒往深處頂入，陰道肉就會像在拒絕一樣蠕動，乳房也像在害怕一樣搖晃。", "中も外も、とてもいい身体をしているじゃないか。こういう営業のために、コンディションを整えているのかな？": "無論內還是外，你的身體都相當不錯啊。你是爲了這種工作，才調整好身體狀態的嗎？", "あぁぁんっ、お願い、ですからっ……あぁっ、んあ、はぁぁ……もう、やめてください……": "啊啊啊嗯，求你了，快住手……啊啊，嗯啊，哈啊啊……快住手吧……", "こんなやり方、では……はぁぅ、んんぅ……あなたの、責任問題にも、なりますよ……？": "這種做法，可是……哈啊，嗯嗯……會變成，你的，責任問題的哦……？", "負け組アイドルが偉そうな口をきくね。責任取らなきゃいけないのは君の立場だってこと、理解してる？": "輸家偶像還敢這麼囂張啊。你明白現在該負責任的是你嗎？", "私の、責任……？　変な、言いがかりは、はあっ……やめてください……あぁっ、ん、んんぁ……": "我的，責任……？　請不要，說這種，哈啊……奇怪的話……啊啊，嗯，嗯嗯啊……", "普通に考えてみて？　ウチでの仕事もらえなかったら他の子も悲しむよ。それどころか、このままじゃ君のせいで心証も最悪だ": "想想看，要是你在這裏被炒了，其他孩子也會傷心的。不僅如此，這樣下去的話，你還會給她們留下最壞的印象", "そんな……！　あぁ、あんん、んんっ！　……でも、このままじゃ、本当にみんなに顔向けできない……！": "怎麼會……！　啊啊，啊嗯嗯，嗯嗯！　……但是，這樣下去的話，我真的就沒臉見大家了……！", "う、ぅぅ……ぐす……ひぅ……": "嗚，嗚嗚……嗚嗚……嗚嗚……", "フフ、泣くことはないよ。つまりはね、君の本気が見たいんだ。君のアイドルとしての大切なプライドを、全身で受け止めたいんだ……": "呵呵，沒什麼好哭的。也就是說，我想看看你的真本事。我想用全身來接受你作爲偶像最重要的自尊……", "私の、本気……私の、プライド……": "我的，真本事……我的，自尊……", "慰めるような彼の言葉が都合のよい文句であることは、トリルも理解していた。それでも――": "特里爾也明白，他那安慰的話只是在說好聽話。但即便如此——", "……わかり、ました。んんっ、私のことはいいですから……契約を、お願いします……": "……我，明白了。嗯嗯，不用管我了……請簽訂，契約吧……", "メンバーの期待を裏切りたくなかった。何より、自身のプライドをいかがわしいことへの引き合いに用いられることが、これ以上許せなかった。": "我不想辜負成員們的期待。最重要的是，我不能再允許自己的自尊被用來作爲下流交易的籌碼。", "うんうん、契約取れてよかったねえ……。こちらも合意が取れたしね、もう何をしてもいいよね、フフフ": "嗯嗯，能簽到契約真是太好了……。我也得到了同意，所以現在做什麼都可以了吧，呵呵呵", "ひゃああっ、ああぁ……！？　はげ、し……んあ、あぁぁっ……なか、きつい……あぁ、く、んんんんっ……！": "咿呀啊啊，啊啊啊……！？　好，激烈……嗯啊，啊啊啊……裏面，好緊……啊啊，嗚，嗯嗯嗯嗯……！", "い、や……おもいきり、ずりずりされるの……ああうっ、んん……気持ち、わるいぃ……！": "不，要……不要這麼，用力地摩擦……啊啊嗚，嗯嗯……好，難受……！", "無我夢中にトリルの身体を貪る男に、その声は届かない。健気に耐える姿が、射精に向けての興奮材料になるばかりだ。": "男人沉醉於特里爾的身體，沒有聽到她的聲音。她堅強忍耐的樣子，反而成爲了射精的興奮材料。", "んんっ、ああっ、あっ……ああぁっ……っ！？　なかで、びくびくしてる……！？　あぁ、ぁ……もう、いやぁぁ……！": "嗯嗯，啊啊，啊……啊啊啊……！？　裏面，一跳一跳的……！？　啊啊，啊……已經，不要了……！", "あぁ……トリルちゃん、契約の証を渡すからね、拇印の代わりだよぉ……": "啊啊……特里爾醬，這是契約的證明，代替拇指印哦……", "あぁっ、あんっ……いやっ、中に出されるの、いやぁっ……はあっ、あぁ、あんっ、くる、し……んっ……やめてっ、やめてえっ……精子出しちゃ、だめええええぇぇ……っっ！！": "啊啊，啊嗯……不要，不要射在裏面……哈啊，啊啊，啊嗯，好難受……嗯……不要，不要啊……不要射出精子啊啊啊啊啊啊……！！", "ああぁぁ……っ！　あぁっ、あぁぁ……っ！　べとべとして、きもちわるい……ぁぁ": "啊啊啊啊……！　啊啊，啊啊啊……！　黏糊糊的，好難受……啊啊", "でも……私、契約、できたんだよね……ここから、みんなで頑張るんだ……": "但是……我，簽到，契約了呢……從現在開始，大家一起努力吧……", "そのとき、部屋の扉が開く。警備員と共に現れたのは、首に名札を下げた本物のプロデューサーだった。": "這時，房間的門被打開了。和警衛一起出現的，是脖子上掛着名牌的真正的製作人。", "君、大丈夫か……！　不審者が紛れ込んだと聞いたが、お前のことだったか": "你沒事吧……！　聽說有可疑人物混了進來，原來是你啊", "本物のプロデューサー": "真正的製作人", "え……この人が、不審者……？": "誒……這個人，是可疑人物……？", "私の名を騙り彼女をいたぶった罪の深さを、一生かけて思い知ってもらうよ。君、もう安心だからね": "你冒用我的名字玩弄她的罪孽，我會讓你用一生的時間來償還。你已經可以放心了", "あ、あの……じゃあ、契約は………………いえ、なんでもないです……": "那，那個……那麼，契約………………不，沒什麼……", "気丈に凌いだ心まで徒に散らされていた事実は、トリルを絶望の淵へ追いやるのに十分すぎる結末だった。": "特里爾那堅強地忍耐着的事實，被輕易地摧毀，這結局足以將特里爾推入絕望的深淵。"}