{"食事を終えた後、おれはセレスティアとイシュトヴィアの３人きりになった。": "吃完饭后，我和塞蕾丝缇娅还有伊斯特比亚3个人独处。", "女王然とした態度を解いて、セレスティアが身体を密着させる。": "塞蕾丝缇娅解除了女王般的态度，把身体紧贴过来。", "むっちりした王国一の超乳が気持ちよくたわんでいく。途端に欲望が湧き起こる。": "丰满的王国第一超乳舒服地摇晃着。欲望顿时涌了上来。", "くす……どこかが大きくなってるわよ": "咕嘶……有哪里变大了哦", "セレスティア": "塞蕾丝缇娅", "あえてどこかと濁すのがセレスティアらしい。どこかはおれにもセレスティアにもわかっている。": "故意含糊地说是哪里很有塞蕾丝缇娅的风格。我和塞蕾丝缇娅都知道是哪里。", "イシュトヴィア、下がりなさい。ご苦労でした": "伊斯特比亚，退下吧。辛苦你了", "イシュトヴィアが一礼し、退室する。": "伊斯特比亚行了一礼，离开了房间。", "二人っきりになると、さらに大胆にセレスティアが胸を押しつけてきた。完全におれを勃起させにかかっている。": "变成两人独处后，塞蕾丝缇娅更加大胆地把胸部压了过来。完全是在让我勃起。", "アストル。どこかがもっと元気になってるわよ": "阿斯特尔。有哪里变得更精神了哦", "セレスティアが、おれを名前で呼ぶ。女王ではない、一人の女に戻った顔。おれの大好きな顔――。": "塞蕾丝缇娅用名字称呼我。不是女王，而是变回了一个女人的表情。是我最喜欢的那张脸——。", "元気な王を慰めてくれないのか？": "不来安慰一下精神的国王吗？", "アストル": "阿斯特尔", "くす。イケナイ王様": "咕嘶。真是个坏国王", "セレスティアがズボンからおれのチンポを取り出す。": "塞蕾丝缇娅从我的裤子中掏出鸡巴。", "うれしそうな表情。この世界に来てから、ずっとおれとしたいと思っていたに違いない。": "她一脸高兴的表情。自从来到这个世界后，她肯定一直想和我做爱。", "くす。どうしたい？": "咕嘶。想怎么做？", "思い切り突き刺したい": "想狠狠地插进去", "イケナイ王様。これから公務があるのに。くすくすくす": "坏国王。明明接下来还有公务要办呢。嘻嘻嘻", "とセレスティアが笑う。": "塞蕾丝缇娅笑了起来。", "いいわよ、来て。その代わり、た～～っぷりイッて♪": "可以哦，来吧。作为交换，要射得满满的哦♪", "はぁぁ……凄い……もうカチンコチン……": "哈啊啊……好厉害……鸡鸡已经……", "とてつもないふかふかの乳肉の隙間に、おれのチンポが呑み込まれていく。両側から圧倒的な乳肉が包み込み、吸着してくる。": "我的鸡巴被吞进了柔软无比的乳肉缝隙中。压倒性的乳肉从两侧包裹上来，吸附着我。", "思わず、びくっと腰がひくついてしまった。": "我的腰不禁颤抖了一下。", "やばい。もうイキそうになってる。": "糟糕。感觉马上就要射了。", "くすっ。腰が折れてるわよ。王様なのに、だらしないのね": "咕嘶。腰都弯了哦。明明是国王，真是不像样呢", "とセレスティアがからかう。": "塞蕾丝缇娅这样调侃我。", "お楽しみはこれからよ。さ、いっぱいオッパイを犯して♪": "精彩的还在后头呢。来，尽情侵犯奶子吧♪", "おれは意を決して、腰を振りはじめた。": "我下定决心，开始摆动腰部。", "ずぶっ、ずぶっ。": "噗滋，噗滋。", "おれのチンポが超乳の谷間にめり込んでいく。めり込むと同時にとろけそうな快感がほとばしる。同時にセレスティアの超乳から母乳が噴射する。": "我的鸡巴陷进了超乳的乳沟中。陷进去的同时，仿佛要融化般的快感迸发而出。与此同时，塞蕾丝缇娅的超乳喷射出了母乳。", "んんっ……んふ……んふふふ、まだだ～め♪　イッてはなりませぬよ♪": "嗯嗯……嗯呼……嗯呼呼呼，还不～行♪　不可以射出来哦♪", "とセレスティアが優しく笑う。": "塞蕾丝缇娅温柔地笑了。", "はぁ……はぁ……がんばって耐えて♪　耐えるのも王の仕事よ♪": "哈啊……哈啊……加油忍住♪　忍耐也是国王的工作哦♪", "そう言われるが、チンポを突き刺すたびに圧倒的なオッパイが優しくペニスをこすり立てて、射精しそうになってしまう。": "虽然她这么说，但每次把鸡巴捅进去，压倒性的奶子都会温柔地摩擦着阴茎，让我感觉快要射精了。", "もっと攻めて……妻のオッパイを犯すのも、夫の仕事よ……はぁ……はぁ……もっと……♪": "再多进攻一点……侵犯妻子的奶子，也是丈夫的工作哦……哈啊……哈啊……再激烈一点……♪", "妻に促されて、必死に腰を振りまくる。": "在妻子的催促下，我拼命地摆动腰部。", "あん、そうっ、そうよ♪　さすがあなた♪　あなたにオッパイ犯されるの、気持ちいい……♪": "啊嗯，对，就是这样♪　不愧是你♪　被你侵犯奶子，好舒服……♪", "おれも気持ちいい……セレスティアのオッパイを犯すの、気持ちいい……": "我也很舒服……侵犯塞蕾丝缇娅的奶子，好舒服……", "まだイッてはなりませぬよ……お楽しみはもう少しあ～と♪　もっと早く突いて♪": "还不能射出来哦……再享受一会儿吧～♪　再快一点♪", "あまりに気持ちよくてチンポはとけそうになっている。それでも、セレスティアの超乳目掛けてチンポを撃ち込んでいく。": "实在是太舒服了，鸡巴都快融化了。即便如此，我还是朝着塞蕾丝缇娅的超乳不断突刺。", "はぁ、はぁ、はぁ、はぁ、そうっ、そうよっ、あなた激しい……♪　激しく犯されるの、好き♪　もっと犯してぇ♪": "哈啊，哈啊，哈啊，哈啊，对，就是这样，你好激烈……♪　我喜欢被激烈地侵犯♪　再多侵犯我一点♪", "くぁっ……セレスティアァッ……！": "咕啊……塞蕾丝缇娅……！", "まだだ～め♪　まだだ～め♪　あん、あぁん、あぁぁん、そう、そうよっ、もっと激しくぅ♪": "还不～行♪　还不～行♪　啊嗯，啊啊嗯，啊啊啊嗯，对，就是这样，再激烈一点♪", "母乳を噴射しながら、セレスティアがおれのチンポを超乳で受け止めていく。": "一边喷射着母乳，塞蕾丝缇娅一边用超乳接住我的鸡巴。", "やばい。正直もうもたない。": "不妙。说实话我已经撑不住了。", "それでも狂ったように腰を振ってチンポを超乳にめり込ませる。": "即便如此我还是疯狂地摆动腰部，把鸡巴捅进超乳里。", "あぁん、そうっ、そうっ、あなた、ステキぃ♪　もっと♪　はぁ、はぁ、もっとぉ♪": "啊啊嗯，对，就是这样，亲爱的，好棒♪　再来♪　哈啊，哈啊，再来♪", "セレスティアッ、もうイク……!!": "塞蕾丝缇娅，我要射了……!!", "来て♪　オッパイで受け全部止めてあげる♪　ほら♪　ほら♪　いっぱいイッて♪　愛しい妻のオッパイで思い切りイッてぇぇぇ♪　はぁぁぁぁん♪": "来吧♪　我会用奶子全部接住的♪　来吧♪　来吧♪　尽情射出来♪　用心爱的妻子的奶子尽情射出来吧♪　哈啊啊啊啊嗯♪", "びゅるびゅるっ！　びゅるっ！": "biubiubiu！　biubiu！", "暴発したチンポの先から、どろどろの精液がほとばしる。": "从爆发的鸡巴前端，黏糊糊的精液喷涌而出。", "はぁん♪　来たぁ♪": "哈啊嗯♪　来了♪", "さらにつづけて、精液が噴射する。どろどろの淫液が、セレスティアの胸に、さらに顔に散っていく。": "紧接着，精液继续喷射。黏糊糊的淫液，洒在了塞蕾丝缇娅的胸上，还有脸上。", "あん♪　あぁん♪　こんなにいっぱい……はぁん……♪": "啊嗯♪　啊啊嗯♪　这么多……哈啊嗯……♪", "セレスティアがゾクゾクと身体をふるわせる。": "塞蕾丝缇娅的身体颤抖着。", "くすくす……本当にいっぱいイクんだから……♪": "呵呵呵……真的射了好多呢……♪", "顔に精液のかかったまま、セレスティアがおれに顔を向ける。": "脸上还沾着精液，塞蕾丝缇娅把脸转向我。", "気持ちよかった……？": "舒服吗……？", "めちゃめちゃ気持ちよかった……": "舒服得不得了……", "くす。つづきはあとで。今夜、い～っぱい気持ちよくしてね♪": "呵呵。接下来等会儿再说。今晚，我会让你舒～服个够的♪", "とセレスティアがウインクしてみせた。": "塞蕾丝缇娅对我抛了个媚眼。"}