{"異変が起こったのは、みんなと食事をしてしばらく経ったころだった。": "異變發生在我和大家一起喫過飯後不久。", "くっ……はぁ……はぁっ……": "咕……哈啊……哈啊……", "アストル": "阿斯特爾", "どうしたアストル？　顔が赤いな": "怎麼了阿斯特爾？　臉好紅啊", "グネヴィア": "古妮維亞", "汗も掻いているぞ。具合……ン？　股間もパンパンに張っているぞ。どうした？　具合が悪いのか？　まさか、さっきの飯か？": "還在流汗哦。身體不舒服……嗯？胯下也脹得鼓鼓的哦。怎麼了？身體不舒服嗎？難道是剛纔的飯有問題？", "明らかに様子がおかしいおれ。まるで熱に浮かされているかのようだ。": "我的樣子明顯很奇怪。簡直就像發燒了一樣。", "『もしかして』と口にしたシンデレラが、オトギ催淫カボチャのパイが入ってたのかも……と続ける。": "仙杜瑞拉說『難道』，然後接着說……說不定是童話催淫南瓜派裏放了什麼。", "催淫？　カボチャ？　媚薬か？": "催淫？南瓜？媚藥嗎？", "くす。媚薬か……。媚薬なら、得意だぞ。アストル、こっちに来るんだ": "咕嘶。媚藥嗎……媚藥的話，我很擅長哦。阿斯特爾，過來這邊", "他のみんなは下がっていろ。後はわたしがやる": "其他人退下。之後由我來處理", "――グネヴィアに連れて行かれたのは、ひとけのない建物の影。": "——古妮維亞把我帶到一個沒有人的建築物陰影處。", "おもむろに服に手をかけられ、下半身を露出させられてしまう。": "她緩緩地把手伸向我的衣服，讓我露出了下半身。", "くす……ほんとチンポがはちきれそうだぞ。ひょっとしてわたしに何かしてほしいのか？　くすくす": "咕嘶……雞雞真的好像要炸開了哦。難道是希望我爲你做點什麼嗎？嘻嘻", "心配するな。い～～っぱい気持ちよくしてやるぞ。わたしはこういうのは大得意だからな": "別擔心。我會讓你非～～常舒服的。我最擅長這種事了", "気持ちよくって……": "讓我舒服……", "くす。決まってるだろ。パ・イ・ズ・リ": "咕嘶。那還用說。乳・交", "そう言ってグネヴィアが唇を艶っぽく輝かせた。": "古妮維亞這麼說着，嘴脣閃耀着妖豔的光芒。", "はぁ……はぁ……ンフ♪　……ンフ♪　どうだ？　気持ちいいだろう。おまえの大好きなパイズリだぞ♪": "哈啊……哈啊……嗯呼♪……嗯呼♪怎麼樣？很舒服吧。這是你最喜歡的乳交哦♪", "たくさんイカせてやるからな。い～っぱい射精しろよ♪　ンッ、ンッ、ンッ♪": "我會讓你高潮很多次的。要射～很多精液出來哦♪嗯，嗯，嗯♪", "褐色の爆乳でたっぷりとペニスを挟み込んで、グネヴィアが激しく上下動させる。": "古妮維亞用褐色爆乳把陰莖夾得滿滿的，激烈地上下動着。", "ブルンブルンッと揺れながら、双つの豊球がペニスをねっとりとこすっていく。": "雙峯一邊波濤洶湧地搖晃着，一邊粘糊糊地摩擦着陰莖。", "こ～ら、腰を引くな……はぁ、はぁ……逃げようったってそうはいかぬぞ": "喂～別把腰往後縮……哈啊，哈啊……就算你想逃也逃不掉哦", "んふふ……チンポがピクピクしてきたぞ……射精したいんだろ？　いいぞ、いっぱい出せっ。ンッ、ンッ、ンッ♪": "嗯呼呼……雞雞開始一跳一跳的了……你想射精了吧？可以哦，射很多出來吧。嗯，嗯，嗯♪", "褐色爆乳のパイズリストロークがいきなり加速する。ペニスはほとんど双球の間に埋もれたまま、ひたすらにこすられ、しごかれる。": "褐色爆乳的乳交活塞運動突然加速了。陰莖幾乎埋在雙球之間，只是一個勁兒地被摩擦着，擼動着。", "ダークエルフはパイズリが得意だ。エッチなパイズリに、早くもチンポがとけそうになる。": "暗精靈很擅長乳交。面對這麼色情的乳交，雞巴很快就快要融化了。", "くす……こ～ら、腰をクネクネさせない……我慢するな……わたしの胸は射精するためにあるんだぞ？": "咕嘶……喂～彆扭着腰啊……別忍耐了……我的胸部可是爲了讓你射精而存在的哦？", "我慢すると、もっとオッパイでいじめるぞ？　それとも、もっといじめてほしいのか？　こんなふうに": "你要是忍耐的話，我會用奶子更加欺負你的哦？還是說，你希望我更加欺負你？就像這樣", "グネヴィアが息を弾ませながら、さらにオッパイを揺さぶってきた。褐色の爆乳が、ばいんばいんと音を立てながらペニスをこすり上げる。": "古妮維亞一邊喘着粗氣，一邊更加激烈地搖晃起奶子。褐色的爆乳發出啪啪啪的聲音，同時摩擦着陰莖。", "はぁ、はぁ、はぁ……また腰が逃げてるぞ……王が逃げてどうするんだ？": "哈啊，哈啊，哈啊……你的腰又在逃跑了哦……王怎麼能逃跑呢？", "王の仕事は、はぁ、はぁ、美しきダークエルフにパイズリされて射精することだぞ？　ンッ、ンッ、ンッ♪": "王的工作，哈啊，哈啊，可是被美麗的暗精靈乳交到射精哦？嗯，嗯，嗯♪", "ほら、王らしくイケ♪　はぁ、はぁ、さっさとイケ♪　ほら、ほら、ほら♪": "來吧，像個王一樣高潮♪ 哈啊，哈啊，快點高潮♪ 來吧，來吧，來吧♪", "容赦のないグネヴィアのパイズリが、おれのペニスを責め立てる。我慢しようとしても、次から次へと両乳がペニスをしごいてペニスの奥から精液を搾り出そうとする。": "古妮維亞毫不留情的乳交，猛烈地進攻着我的陰莖。就算我想忍耐，雙乳也一次又一次地擼動着陰莖，試圖從陰莖深處榨出精液。", "正直、やばい。射精せずにこらえているのも、そろそろ限界……。": "說實話，很不妙。要忍住不射精也差不多到極限了……", "あん、また腰が逃げてるぞ♪　おまえ、ほんとイキそうになると腰が逃げる♪　かわいいやつ♪": "啊嗯，你的腰又在逃跑了哦♪ 你啊，真的是一到快要高潮的時候腰就會逃跑呢♪ 真是可愛的傢伙♪", "かわいい王様は、も～っとパイズリでいじめてやらないとなあ": "對於可愛的王，得～要用乳交更加欺負一下才行呢", "どこまで我慢できるかな？　まだか？　まだか？　もうか？　ン？　ン？　ン？": "你能忍耐到什麼時候呢？還沒到嗎？還沒到嗎？已經到了嗎？嗯？嗯？嗯？", "イクまで止めてやんないぞ♪　はぁ、はぁ、世界が終わるまで、ず～っとパイズリし続けてやる。ンッ、ンッ、ンッ♪": "在你高潮之前我是不會停下來的哦♪ 哈啊，哈啊，直到世界終結爲止，我都會一直～地乳交下去。嗯，嗯，嗯♪", "グネヴィアの褐色のふくらみが、ダイナミックに揺れまくる。しっとりした褐色の肌が、ぴったりとペニスに吸着してしごき立てる。チンポはもうとろとろだ。": "古妮維亞的褐色雙峯，充滿活力地搖晃個不停。溼潤的褐色肌膚，緊緊吸附着陰莖，擼動個不停。雞巴已經變得黏糊糊的了。", "も、もう、限界ぃっ……！": "已，已經，到極限了……！", "いいぞ、イケ♪　愛しいダークエルフの胸でイケ♪　ンッ、ンッ、ンッ♪": "可以哦，去吧♪ 在心愛的暗精靈的胸上高潮吧♪ 嗯，嗯，嗯♪", "ほら、また腰が逃げてる♪　くすくす♪　逃がしてやんない♪　おまえのチンポはわたしの虜♪　ンッ、ンッ、ンッ♪": "看吧，你的腰又在逃跑了♪ 呵呵呵♪ 我不會讓你逃掉的♪ 你的雞巴已經是我的俘虜了♪ 嗯，嗯，嗯♪", "もう我慢できないかな？　もうイクかな？　はぁ、はぁ、もう出るぞ♪　ほら、出るぞ♪　早く出せ♪　全部オッパイで受け止めてやる……ンッ、ンッ、ン～ッ♪": "已經忍不住了嗎？要去了嗎？哈啊，哈啊，要射出來了哦♪ 看吧，要出來了哦♪ 快點射出來♪ 我會用奶子全部接住的……嗯，嗯，嗯～♪", "びゅるびゅるびゅるっ！　どぴゅどぴゅどぴゅ！": "咻嚕咻嚕咻嚕！咚咻咚咻咚咻！", "あはぁっ、出た♪　精液出たぞ♪": "啊哈啊，出來了♪ 精液出來了哦♪", "ンフン♪　また出てくるぞ……♪　んふふ♪　もっとイケ♪　もっと出していいぞ♪": "嗯哼♪ 又要出來了哦……♪ 嗯呵呵♪ 再多去一點♪ 再多射一點出來也可以哦♪", "射精したというのに、グネヴィアが褐色のバストを揺さぶってペニスをしごきまくる。たまらずしがみついて腰を躍らせる。": "明明都已經射精了，古妮維亞卻還在搖晃着褐色的雙峯，不停地擼動陰莖。我忍不住緊緊抓住她，扭動起腰身。", "くすくすくす……いっぱい出たな、アストル": "呵呵呵呵……射出來好多呢，阿斯特爾", "本当におまえ、いっぱい出すんだから。オッパイが精液でべとべとだぞ。誰の精液だ？　くすくすくす": "你真的射了好多出來呢。奶子都被精液弄得黏糊糊的了。這是誰的精液呢？呵呵呵", "おれの精を搾り取って、グネヴィアが嬉しそうに微笑む。": "榨取了我的精液，古妮維亞開心地微笑着。", "具合、よくなったみたいだな。顔がすっきりしてるぞ": "看來你身體已經好多了呢。表情都變得清爽了", "これだけ出れば、きっともう大丈夫だ。媚薬も効果がなくなってるぞ": "能射出來這麼多，肯定已經沒事了。媚藥也失效了哦", "言われてみれば、もう変な症状は消えてしまっていた。すっかり治ったらしい。": "聽她這麼一說，奇怪的症狀確實已經消失了。看來是完全治好了。", "ありがとうグネヴィア。持つべき者はダークエルフの妻だな": "謝謝你，古妮維亞。人生在世，果然還是得有個暗精靈妻子啊", "くす。夫がイキたい時に思い切りイカせるのか、伴侶の務めだ。またいっぱいパイズリしてやるぞ": "呵呵。在丈夫想高潮的時候讓他盡情地高潮，這是伴侶的職責嘛。下次再給你乳交個夠哦"}