{"ふふ、優しいスタッフさんでよかったです": "嘿嘿，幸好工作人员很温柔", "トリル": "特里尔", "あっ、トリルさん。それにティターニアさんと人間さんも！　ということは、フェトリベの活動ですか？": "啊，特里尔小姐。还有蒂塔妮雅小姐和人间君！　也就是说，是来讨论费特里贝的活动吗？", "ピュルテ": "看板", "こんにちは。ちょうど今、ライブ会場の方と打ち合わせした帰りなんです": "你好。我刚和演唱会会场的人谈完事情，正要回去", "トリルちゃんが同行してくださったことで熱意が十分に伝わったようで、とてもよい交渉ができましたの": "有特里尔酱同行，热情充分地传达了过去，交涉进行得非常顺利", "マザー・ティターニア": "母亲・蒂塔妮雅", "おふたりのサポートをすれば、普段お世話になっているお返しもできるかな、と": "我想说，如果能帮助到你们两位，也算是报答平时的照顾", "トリルさん、大活躍なんですね": "特里尔小姐，你真是大活跃呢", "こうしていい結果を重ねていけば……失敗も、そのときの傷も、少しずつ払拭できますからね": "因为只要像这样不断取得好的结果……失败和当时的伤痛，也能一点一点地被抹去", "人間さん？　私が以前よりたくましくなった……本当ですか！？　ふふ、褒められちゃいました": "人间君？我变得比以前更坚强了……这是真的吗！？　嘿嘿，被夸奖了", "リーダーとしての確かな自覚、でしょうか。積極的に活動することで、グループばかりか、プロジェクト全体を盛り立ててくださっていますもの": "作为队长的明确自觉，是吗。通过积极的活动，不仅让团体，也让整个项目都活跃了起来", "皆さんそんな、恐れ多いです": "大家都这么说，真是不敢当", "でも、そう見えているのなら嬉しいです。これまでは、何でも周りの人に任せてばかりだったので": "但是，如果看起来是这样，那我很高兴。因为至今为止，我总是把事情都交给周围的人去做", "だから実際に自分で動くことで、そのありがたみもわかりました。自分でやってみるのって、なんだか楽しいですし": "所以通过实际的行动，我也明白了其中的可贵之处。自己试着去做，感觉还挺开心的", "それでおふたりの仕事にも進んで参加しているんですね。なんでもできる万能アイドルじゃないですか": "所以你才会积极地参与两位的工作吧。这不就是无所不能的万能偶像吗", "万能ですか……！　確かにプロデューサー業やマネージャー業を覚えれば、イメージアップにも繋がりますよね": "万能吗……！ 如果能学会制作人和经纪人工作的话，确实也能提升形象呢", "あら、存外打算的ですこと。それも立派な原動力ですけれどね": "哎呀，意外地很会算计呢。不过这也是很了不起的原动力", "だって……私が頑張るほど、人間さんとずっと一緒にお仕事を続けられるでしょう？": "因为……我越是努力，就能和人间君一直在一起工作吧？", "私と人間さんとが、公私を越えたパートナーに……。想像しただけで、力が湧いてくるようです": "我和人间君，成为超越公私的搭档……。光是想象，就感觉力量涌了上来", "ライブの本番前――舞台袖のトリルと共に、期待の熱を籠もらせた客席を窺う。": "演唱会正式开始前——和站在舞台侧面的特里尔一起，窥视着充满期待的观众席。", "わあ、お客さんがたくさん来てくれています。皆さん、私たちを応援するために、こんなに早くから集まってくださったんですね": "哇，来了好多观众。大家都是为了给我们加油，这么早就聚集过来了呢", "久々のライブだからかな……私、なんだか緊張、してきて……すぅぅ……はぁぁ……すぅぅ、はぁぁ……っ！？　く、ぅぅぅ、んんっ……？": "因为是久违的演唱会吗……我，感觉有点紧张……呼……哈……呼，哈……！？　咕，呜呜，嗯嗯……？", "突如、トリルが苦しそうな呻き声を零す。どうしたのかと問いかけると……。": "突然，特里尔发出了痛苦的呻吟。我问她怎么了……。", "あっ、ぁっ……っ……ぅぅ……すみません、人間さん……急に、っ、声が……出づらく、なって……しまって……": "啊，啊……呜……呜呜……对不起，人间君……突然，声音……变得，很难……发出……", "過度な緊張と不安とによるものか、突発的な失声の症状が現れてしまったらしい。": "似乎是由于过度的紧张和不安，突然出现了失声的症状。", "どぅっ……どうしま、しょう……え、いい方法がある……？": "该……该怎么办……诶，有什么好办法吗……？", "ん、んんぅ……こ……これで、いいんです……よね……？": "嗯，嗯嗯……这……这样，就行了吧……？", "とっておきのアイドル衣装から大切な箇所を晒し、トリルは腰の上に跨った。": "特里尔从珍藏的偶像服装中露出重要的部位，跨坐在我的腰上。", "思い切り気持ちよくなって、自然に喘ぎ声を出せれば、症状もおさまるはずだ。": "只要尽情地舒服起来，自然地发出娇喘的话，症状应该也会缓解。", "あえぐ、って……恥ずかしい、ですよ……あぁ、んん……もちろん、人間さんと、こうしていられるのは……あぁ、嬉しいです、けど……っ": "娇喘……好害羞啊……啊啊，嗯嗯……当然，能和人间君，这样子……啊啊，我很高兴，但是……", "でも、ここじゃ……あん……お客さんに、気付かれちゃうかも、しれませんよ……？　んん、あぁ、はぁ……": "但是，在这里……啊嗯……可能会被，客人，发现的……？　嗯嗯，啊啊，哈啊……", "すべすべの肌をペニスへ擦り付けながら、トリルが不安そうにささやく。": "特里尔用她光滑的肌肤摩擦着我的阴茎，不安地小声说道。", "しかし歌を披露するこの舞台で、声がしっかりと発せられなければ意味がないだろう。": "但是在这个表演的舞台上，如果不能好好发出声音的话就没有意义了吧。", "んぅ……そう、ですよね……人間さんの言う通り、ここで、あん……やらなきゃ、いけませんよね……っ": "嗯呜……是，是呢……正如人间君所说，必须在这里，啊嗯……做才行呢……", "お願いします……ちゃんと声が出るくらい、私のこと、たくさん気持ちよくしてください……あなただけが、頼りなんです……！": "拜托了……请让我舒服到，能好好发出声音的程度……只有你能，依靠了……！", "……あの、えっと……自分から誘うような、はしたない私は……お嫌いでしょうか……？": "……那个，呃……像这样主动邀请你，不知羞耻的我……你讨厌吗……？", "その言い方はずるい、というより……妙に淫猥な雰囲気を醸していた。": "这种说法太狡猾了，或者说……营造出了一种奇妙的淫猥气氛。", "柔らかな陰唇の間で膨れ上がった陰茎をいよいよその奥へ突き入れて、揺すり上げる。": "我将膨胀的阴茎终于插入了柔软的阴唇之间，开始抽插。", "はあぁ、あぁぁっ……あぁんっ……人間さんのおっきいの、奥まで来ましたぁ……！": "哈啊啊，啊啊啊……啊啊嗯……人间君的大大的，进到深处了……！", "久しぶり、でしたし、あぁっ……待ちきれなかった、からぁっ……私の身体も、かなり、敏感になっていて……はぅぅっ": "因为，很久没做了，啊啊……等不及了，所以……我的身体，也变得，相当敏感……哈呜呜", "何度も大きく突き上げて、トリルの中心に熱を蓄えていく。": "我一次又一次地用力顶入，特里尔的中心积蓄着热量。", "こうすれば、腹から声が出せるようになるはずだ。そう願いを込めて。": "这样一来，应该就能让她从腹部发出声音了。我如此祈祷着。", "はぁぁ、んっ、あぁぁぁ……温かな力強さが、ずんずんって、はぁぁ、身体の奥まで、響いてきますっ": "哈啊啊，嗯，啊啊啊啊……温暖而有力的，一下一下地，哈啊啊，传到身体的深处", "人間さんの温もりを、あっ、あぁぁっ……ライブの前に感じることができてっ……はぁぁっ、私……わた、し……！": "能在演唱会之前，啊，啊啊啊……感受到人间君的温暖……哈啊啊，我……我……！", "ライブ中は見守ることしかできない。だからせめて今ここで、持てる力を全て注ごうと、最奥めがけて腰を打ち込んでいく。": "在演唱会中我只能在一旁守望。所以至少现在，我要将我拥有的力量全部注入，向着最深处顶入。", "ああぁっ、あ、あぁっ、ああぁぁんっ……！　人間さん、んんんっ……ありがとう、ございますっ……": "啊啊啊，啊，啊啊，啊啊啊啊嗯……！　人间君，嗯嗯嗯……谢谢你……", "たくさん、動いてくれてぇっ、あぁっ……力をっ、強い力を、分けてくれてぇっ……はあぁ、あぁん、んんっ": "你这么，用力地，啊啊……把力量，把强大的力量，分给我……哈啊啊，啊啊嗯，嗯嗯", "トリルの心からの感謝が、自分も嬉しい。沸き立つ絶頂の予感を互いに感じながら、ラストスパートをかけた。": "特里尔发自内心的感谢，让我也感到高兴。我们彼此都感受到了即将到达高潮的预感，开始了最后的冲刺。", "ふわあぁぁ、あぁぁ……わた、し……もう……ああぁ、んあ、ああんっ……！": "呼哇啊啊啊，啊啊啊……我……已经……啊啊啊，嗯啊，啊啊嗯……！", "人間さん、これで、あんっ……ライブも、もっと頑張れそうです……！": "人间君，这样一来，啊嗯……演唱会，我也会更加努力的……！", "だから最後に……あぁっ、ください……！　はぁあ、あああっ……あなたの、お守りっ……！": "所以最后……啊啊，请给我……！　哈啊啊，啊啊啊……你的，护身符……！", "甘く切なく顔を歪めるトリルへと頷きながら、彼女への期待と共に、自らの熱を解放する。": "我向着表情因甜蜜而扭曲的特里尔点头，同时将自己火热的欲望随着对她的期待一起释放出来。", "ああっ、来てっ、きて、ください……ん、あああっ、私のあそこにっ、いっぱい、だしてっ、ああ、あぁ、私も、あ、いくっ……あああっ、ああぁぁ……！": "啊啊，来吧，来吧……嗯，啊啊啊，在我的那里，满满地，射出来，啊啊，啊啊，我也，啊，要去了……啊啊啊，啊啊啊啊……！", "トリルの全身が細やかに震え、吐き出された精を飲み込んでいく。": "特里尔的全身微微颤抖，将我射出的精液全部吞下。", "ああぁ、はあぁぁ……人間さんが、私の中に……たくさん……あん、んぅぅ……": "啊啊啊，哈啊啊啊……人间君，在我的里面……射了好多……啊嗯，嗯呜呜……", "安らかな表情を浮かべるトリル。これで緊張と不安も解けて、声が出るようになったはずだ。": "特里尔的脸上浮现出安详的表情。这样一来紧张和不安应该都消除了，声音也能发出来了。", "あー、あ～……っ、ほんとうです、声が出る！　ちゃんと出せますよ": "啊——，啊～……真的，声音发出来了！　能好好地发出声音了", "あなたに元気づけてもらえたおかげです。改めて、お礼を言わせてください": "这都是多亏了你给我打气。请让我再次向你道谢", "トリルのコンディションを気に掛け整えるのは、自分の役割だ。そう答えると、彼女はきゅっと唇を結んで続けた――": "关心特里尔的身体状况，调整好状态是我的职责。我如此回答后，她紧紧地抿着嘴唇继续说道——", "はい！　この勢いのままに、必ず返り咲いてみせます。どうかこのまま、見守っていてくださいね……？": "好的！　我会乘着这股势头，一定会卷土重来的。请就这样继续守望着我吧……？"}