{"やっば、海じゃん！　あげぽよ！とーぜん、日焼け止めも塗ったし": "好棒，是海！　加油！　當然，也塗了防曬霜", "妲己": "妲己", "海って神秘的ですね。こうして外に出ると息抜きにもなりますし、新しい刺激を得られそうです": "海真是神祕呢。像這樣出來外面也能放鬆，似乎能得到新的刺激", "ジキル": "節基爾", "ジキルちん、マジメじゃん。AIモードがデフォって感じ、マジリスペクト": "節基爾親，你真認真啊。感覺AI模式就是默認的，真是尊敬", "妲己殿、気になっていたのだが……": "妲己閣下，有件事小生一直很在意……", "リル": "莉露", "リルリル、何？": "莉露莉露，怎麼了？", "その呼び方は小生のイメージではないと思うし、正直少々恥ずかしいのだが……": "這種稱呼方式不符合小生的形象，說實話有點羞恥……", "うちら、マブじゃん。青春の思い出的なのつくりたいっつーかさ。こーゆーのは、アゲてナンボでしょ！": "我們，不是朋友嗎。想要創造青春的回憶。這種時候，就是要嗨起來！", "よく分からないが、思い出作りと言われると反論できないな。このような遊びは不慣れだが、楽しもう": "雖然不太懂，但既然你說要創造回憶，那小生就無法反駁了。雖然不習慣這種遊戲，但小生會享受的", "りょ。うちにまかせて。ぱーっと盛りあげて、楽しんでこ！": "好。交給我吧。我會炒熱氣氛，好好享受的！", "ところで海で遊ぶって何をするんですか？研究ばかりしているものであまりピンとこなくて": "話說回來，在海邊玩要做什麼呢？小生只顧着研究，不太懂這些", "いつメンで安定といえばさ、まず写メじゃね？今日、みんな映えてんし": "要說固定班底的固定動作，就是拍照吧？今天，大家都很上鏡", "（カシャッ）": "（咔嚓）", "カメラを向けられるのは、慣れませんね。恥ずかしいというか……": "不習慣被相機對着呢。該說是害羞嗎……", "小生もだ……これを世界中に拡散するなどと、正気とは思えん……": "小生也是……竟然要把這個擴散到全世界，簡直瘋了……", "あーね。自撮りはテクと慣れだから。とりま、ジキルちん": "是啊。自拍需要技術和習慣。總之，節基爾親", "こうですか……？上手く出来ているといいんですが": "這樣嗎……？要是能拍得好就好了", "ジキルちん、イイ感じ。やっば、マジ映えてんね！": "節基爾親，感覺不錯。不妙，真的好上鏡！", "しかし、難しいな。どうしてもシャッターをきるタイミングで目を瞑ってしまう": "但是，好難啊。不管怎樣，按下快門的時機都會閉上眼睛", "ちゃけば、それもアリよりのアリ。あえて、目を閉じんのも萌えじゃん。キス待ち顔みたいで、エロくね？": "但是，那樣也挺好的。故意閉上眼睛也很萌啊。就像等待親吻的表情一樣，很色吧？", "キ……キス待ち！？断じて、そんなことはないぞ！": "等……等待親吻！？絕對沒有那種事！", "リルリル、可愛いかよ。美人なんだからさ、堂々としてればいいのに。じゃ、ラスト一枚、いこっ！": "莉露莉露，好可愛啊。你是個美人，堂堂正正就好了。那麼，最後一張，來吧！", "写メ、がっつり盛れて、テンアゲー！後で、SNSでシェアすんね": "照相，拍得超棒，嗨起來！之後，要在SNS上分享哦", "じゃ、海で遊ぼっか。やっぱ、映えドリンクも外せないよね": "那麼，去海邊玩吧。果然，不能缺少拍照飲料呢", "妲己は、ビーチチェアの上で眠っている。": "妲己在沙灘椅上睡着了。", "ついみんなで遊ぶことにはしゃいで疲れてしまったのだった。": "不知不覺，因爲和大家一起玩而興奮地累了。", "見ろよ。あんなところでギャルが寝てるぞ。はちきれそうな身体が、たまんねぇなぁ": "看啊。那裏有個辣妹在睡覺。那快要爆出來的身體，真讓人受不了啊", "村人１": "村民1", "んー、ジキルちん？　リルリル？ガン寝してたわー": "嗯，節基爾親？莉露莉露？睡得真香啊", "ふと、思い出す。": "突然，我想起來了。", "ふたりは用事があると言って、先に帰ってしまった。": "他們倆說有事，先回去了。", "あわてて、身体を起こすと見知らぬ男たちに囲まれていた。": "我慌忙起身，被一羣陌生男人包圍了。", "ちょっ、あんたら誰だし。ガン見してるとかイミフ": "等，你們是誰啊。一直盯着我看，真是莫名其妙", "こんなところで女ひとりで寝てるとか、襲ってくださいって言ってるようなもんだろ！": "在這種地方一個女人睡着了，就像在說請襲擊我一樣吧！", "村人２": "村民2", "ちょっ、触るなし！　マジ、ないんだけど！": "等，別碰我！　真的，不行啊！", "抵抗を試みるが、複数人の男の力に敵うはずもなかった。": "雖然我試圖抵抗，但不可能敵得過好幾個男人的力量。", "ちゃけば、ありえんてぃーなんだけど。ダサ男くんとエッチとか、ナシでしょ": "真的，不可能的。和土裏土氣的男生做愛，不可能的", "挿入されるという間際になっても、妲己は抵抗を諦めなかった。": "即使在被插入的前一刻，妲己也沒有放棄抵抗。", "それは、以前の妲己にはなかった心理的な変化だった。": "這是以前的妲己所沒有的心理變化。", "しかし、男たちは強引に、前後の穴に肉棒を押しこんだ。": "但是，男人們強行將肉棒塞進了我前後的洞裏。", "亀頭が、粘った媚肉を押し広げていく。": "龜頭，將粘稠的媚肉撐開。", "むりむりっ、マジきしょい！　抜けっつーの！": "不行不行，真的好惡心！　快拔出來！", "だが、妲己の意思に反して、使い込まれた膣肉とアナルは、竿肌を離そうとしない。": "但是，與妲己的意志相反，被使用過的陰道和肛門，緊緊地吸附着肉棒。", "収縮しながら、ペニスにしがみついている。": "一邊收縮，一邊緊緊地吸附着肉棒。", "はー……っ、身体つきがエロいし、これ、どっちの穴も使い込んでるだろ": "哈……身材這麼色情，這兩個洞，都用過很多次了吧", "やっぱり、ほいほいついてくる尻軽女は、ヤリまくってるんだろうな": "果然，這麼輕浮的女人，肯定做過很多次了吧", "ガチめにむりだしぃ……。うち、すきピいるし、今は一途なんだけど……": "真的不行……我喜歡的人，現在很專一……", "彼氏？": "男朋友？", "それは……ちげーけど……。でも、たぶん、もうちょいで付き合うし……": "那個……不是……但是，大概，再過不久就會交往……", "実際、妲己の片思いなので口ごもってしまう。": "實際上，因爲是妲己的單相思，所以含糊其辭。", "だが、人間に対して一筋と決めた以上、浮気はしたくない。": "但是，既然已經決定要對人類一心一意，就不想出軌。", "肉棒を抜こうと腰を浮かせるが、かえって、粘膜が擦れてしまう。": "我試圖抬起腰來拔出肉棒，但反而摩擦到了粘膜。", "でも、マジメに純愛だしぃ……あ、はぁっ、あんっ！": "但是，我是真心的純愛……啊，哈啊，啊嗯！", "ギャルちゃん、チョロすぎ。純愛貫いてる女は、ノコノコついてきて、股なんか開かねーんだよ": "小辣妹，你也太好搞了吧。真正貫徹純愛的女人，纔不會傻乎乎地跟過來，還把腿張開呢", "ち、ちが……ん、んっ、は、あ、あぁんっ！ガチめに好きなの、人間さんだけだしぃ……。ちゃけば、純愛じゃん……": "不，不是……嗯，嗯，哈，啊，啊嗯！我是真的只喜歡人類君……。這不就是，純愛嗎……", "抵抗は、弱々しい。": "抵抗，很微弱。", "妲己の意思に反してはいるが、知らない男とセックスをしているのは事実だった。": "雖然違背了妲己的意志，但和不認識的男人做愛是事實。", "とか言ってさ、ただのヤリマンなんだよな。マン汁であそこ、ぬるぬるになってんぞ": "你嘴上這麼說，但其實只是個淫亂女吧。你的那裏，已經被愛液弄得溼漉漉的了", "男が、愛液のぬめりを攪拌するように、前後から堀削を開始する。": "男人像是攪拌着愛液的粘稠感一樣，開始從前向後活塞運動。", "膨らんだカリ首が、性感帯をこねくりまわすのだ。": "膨脹的龜頭，來回摩擦着性感帶。", "ん、あっ、はぁ、あっ！ちょっ、ガン突きすんなしぃ……": "嗯，啊，哈啊，啊！等，別這麼用力頂啊……", "ピストンが加速する。": "活塞運動加速了。", "膣壁の凹凸を激しく、竿肌で擦りあげられる。": "肉棒的杆部，激烈地摩擦着陰道壁的凹凸。", "摩擦運動に、妲己の目の奥が瞬いた。": "摩擦運動，讓妲己的眼睛深處閃爍着。", "それは、妲己がよく知っている感覚だ。": "那是，妲己非常熟悉的感覺。", "セックスによる性的快感。": "做愛帶來的性快感。", "だが、人間に恋している手前、犯された挙句に感じているとは認めたくない。": "但是，既然愛上了人類，就不想承認被侵犯後有感覺。", "あぁうっ！　腰カクカクすんなっつーのぉ！チンコ、ガチめのとこ、当たって……はーっ、はーっ！": "啊啊嗚！　別動腰啊！肉棒，頂到裏面了……哈，哈！", "もしかして、ギャルちゃん、感じてる？ケツ穴もエグイくらい締まってるよ！": "小辣妹，你有感覺了？凱茲穴也緊得要命！", "すきピのチンコのがでけーしぃ……。感じてるとかマジないからぁ……ん、あはぁっ、あぁっ！": "你的肉棒太大了……我纔沒有感覺……嗯，啊哈，啊啊！", "そう言い聞かせないと凌辱に屈してしまいそうだった。": "如果不這麼說的話，就會屈服於凌辱。", "現に、妲己の膣は蜜液を溢れさせ、会陰にまで伝っている有様。": "實際上，妲己的陰道已經溢出了蜜液，甚至流到了會陰。", "んんっ、は、ふっ、あぁ、あっ！うちが好きなのは人間さんだけだからぁっ！": "嗯嗯，哈，呼，啊啊，啊！我喜歡的只有人類君！", "でも、すきピとは乱交なんて変態セックスできないだろ？ギャルちゃんは、セックスが好きな淫乱なんだよ！": "但是，你不能和人類君亂交，做變態的性愛吧？小辣妹，你是個喜歡做愛的淫亂女！", "あぁ、ああああんっ！ち、ちげーからっ、うちはぁ……うふ、うっ！": "啊啊，啊啊啊啊嗯！才，纔不是，我……嗚呼，嗚！", "ひっきりなしに前後の穴をぶち抜かれ、子宮を押された。": "前後兩個洞被不停地抽插，子宮被壓住了。", "下腹を登ってくる性的快感。妲己は、全身に汗をかいていた。": "下腹部湧起性快感。妲己全身冒汗。", "んぁ、あぁああああっ！か、感じてねーしぃ……っ！": "嗯啊，啊啊啊啊啊啊！我，我纔沒有感覺……！", "徹底的に子宮を前から、後ろからと刺激される。": "子宮被徹底地從前，後方刺激。", "挿入された肉棒の質感は、生々しく、つい膣穴とアナルに力が入ってしまう。": "插入的肉棒的質感，栩栩如生，陰道和肛門不禁用力。", "ふーん、純愛とやらが見ものだな": "嗯，純愛什麼的真有意思啊", "ずぶぶっ、と勢い良く、肉棒で性感帯を突かれた。": "肉棒猛地一下，頂到了我的性感帶。", "前後の穴、それぞれ深いところに肉棒を捻じ入れられる。": "前後兩個洞，都被肉棒插到了最深處。", "皮肉なことに、妲己が快感を我慢しようとするほど、セックスが気持ち良く感じてしまう。": "諷刺的是，妲己越是想要忍住快感，做愛就越是舒服。", "竿肌を包む粘膜が、痙攣する。": "包裹住肉棒的粘膜，開始痙攣。", "やぁ、あぁああああああっ！？イ……イきたくねーしぃ……っ、やめっ……！": "呀，啊啊啊啊啊啊啊啊！？我……我不想高潮……，住手……！", "ひぁ、うっ、あぁあああああっ！": "呀，嗚，啊啊啊啊啊啊啊！", "無理くり、イカせられちゃったぁ……っ、ん、んっ！": "被強迫，高潮了……，嗯，嗯！", "男たちが呻き、前後の穴に汚液を注がれる。": "男人們發出呻吟，將污液注入了前後兩個洞。", "濃いゼリー状の粘りが、それぞれの穴をたっぷりと満たす。": "濃稠的果凍狀液體，將兩個洞都灌滿了。", "はっ、は、ふっ、うぅ、うっ！中出しすんなしぃ……マジ、ないんだけどぉ……": "哈，哈，呼，嗚，嗚！不要內射啊……真的，受不了……", "ちょ、も、むりぃ……。マンコもアナルも限界だし……": "等，已經，不行了……，小穴和肛門都到極限了……", "じゃ、これ。ギャルマンコ料": "那，這是，辣妹小穴費", "妲己の手にコインを握らせる男。": "男人將硬幣塞到妲己的手中。", "結局、金さえ払えばやらせてくれるから、ギャルはいいよな": "結果，只要付錢就願意做，辣妹真好啊", "肉欲を満たした男たちは、小銭を渡したきり妲己を浜辺に置き去りにした。": "滿足了肉慾的男人們，將零錢塞給妲己後，就將她丟在了海邊。", "手のひらの中のコインは1,000ゴールドあった。": "手掌中的硬幣有1000G。", "……サイアク": "……糟透了", "男たちの身勝手さも、身体に残る情欲の残滓も。": "無論是男人們的自私，還是殘留在身體裏的情慾殘渣。", "いや、自らの純情に反する淫蕩さを隠せないこの身体さえも、その一言で表現できると思えた。": "不，就連這副無法隱藏自己淫蕩本性的身體，也能用這一句話來概括。", "うちがゾッコンなのは、人間さんだけだし……": "我只會對人類君一心一意……", "少なくとも、この結果は意図したものじゃない。": "至少，這個結果並非我所期望的。", "決して望んだものじゃない。": "我絕對不希望這樣。", "妲己は、コインを海へと放り投げた。": "妲己將硬幣扔進了海里。"}