{"お酒……シンデレラが？": "酒……仙杜瑞拉送的？", "セレスティア": "塞蕾丝缇娅", "美味しいの？": "好喝吗？", "味は保証するって言ってた。だから、二人で飲んでみようと思って": "她说味道有保证。所以，我想和你一起喝喝看", "アストル": "阿斯特尔", "セレスティアが微笑む。": "塞蕾丝缇娅微笑着。", "シンデレラは肩が上がったままになっていると話していたが、見ていてその感じはある。リトヴィアにいた時のように肩が下がっていない。": "虽然仙杜瑞拉说她肩膀还抬着，但看上去确实如此。不像在利特维亚的时候那样垂着肩膀。", "おれたちは軽く乾杯して、ワインを口に当てた。": "我们轻轻干杯，把红酒送到嘴边。", "美味しいわね": "很好喝呢", "うん……思っていたより濃厚だ": "嗯……比想象中还要浓厚", "唾液に、ワインの香りがわずかに混じる。": "唾液中，微微混杂着红酒的香气。", "この国、いいワインは取れるみたいね": "这个国家，好像能采到不错的红酒呢", "ベロニカなら、どうやって持って帰って売るか、考えるよ": "贝洛妮卡的话，会考虑怎么带回去卖吧", "くすくす": "呵呵呵", "セレスティアが笑う。おれがセレスティアの隣に腰を下ろすと、待っていたようにセレスティアが身体を預けてきた。王国最大の超乳を、おれに押しつける。": "塞蕾丝缇娅笑了。我一在塞蕾丝缇娅身边坐下，她就像等待已久一样把身体靠了过来。王国最大的超乳，压到了我身上。", "即座に下半身が反応した。": "下半身立刻有了反应。", "パイズリした時のセレスティアの言葉が蘇る。": "乳交时塞蕾丝缇娅说过的话在脑海中复苏。", "おれはセレスティアの超乳に手を回した。王国一番の超乳を揉みしだく。": "我把手绕到塞蕾丝缇娅的超乳上。尽情揉搓王国第一的超乳。", "んふ……したいの？": "嗯呼……想做了吗？", "つづきは夜じゃなかったの？": "接下来不是晚上才做吗？", "くす。今度はわたしを気持ちよくして♪": "呵呵。这次要让我舒服起来哦♪", "あはぁ♪　凄い♪　奥まで入ってる……♪": "啊哈啊♪ 好厉害♪ 进到深处了……♪", "膣奥までチンポで貫かれて、早くもセレスティアが甲高い声を上げていた。オマンコの中はもうぐっしょりだ。": "鸡巴贯穿到阴道深处，塞蕾丝缇娅很快就发出了高亢的声音。小穴里面已经湿透了。", "おれは、溢れんばかりの超乳を揉みしだいた。早くも母乳がほとばしる。": "我尽情揉搓着快要溢出来的超乳。很快就有母乳喷涌而出。", "はぁん、そう、オッパイいい、もっと揉み搾ってぇ……♪": "哈啊嗯，对，奶子好棒，再多挤挤……♪", "おねだりされて、思い切りバストを揉みまくる。激しくわしづかみにするたびに、母乳がほとばしる。": "被她这么央求，我尽情地揉搓起胸部。每当我用力抓住，母乳就会喷涌而出。", "あはぁっ、そう、いいっ、オッパイいいっ、オッパイだけでもイキそう……": "啊哈啊，对，好棒，奶子好棒，光是奶子就快要去了……", "まだイクのは早いよ": "现在高潮还太早了", "と今度はバストをわしづかみにしたまま、チンポで突きまくる。": "这次我抓着胸部，用鸡巴猛烈抽插。", "かはぁっ！　あ。っ！　あぁっ……！　あなた、強すぎる……！": "哎哈啊！　啊。嗯！　啊啊……！　你，太强了……！", "パイズリの仕返し": "这是乳交的回礼", "はぁぁ……そう、そうなのぉ。でも、あの場で……そんなこと、言えないわ": "哈啊啊……是，是这样啊。但是，那个时候……那种话，说不出口啦", "こんなふうにチンポで貫かれるのは？": "被鸡巴这样贯穿呢？", "もっと好きぃ……！": "更喜欢……！", "淫乱な妻を罰するかのように、乳首をつまんで引っ張りまくる。": "我就像在惩罚淫乱的妻子一样，用力捏住乳头拉扯。", "かはぁぁっ、それ、それだめぇ……！　乳首弱いからだめぇ……！": "哎哈啊啊，那，那里不行……！　乳头很敏感所以不行……！", "どこが弱いって？": "哪里敏感了？", "乳首、乳首ぃ……！": "乳头，乳头……！", "さらに乳首をぷにぷにとこすり立てると、セレスティアの身体が暴れる。暴れながら、オマンコがおれのチンポを締めつける。": "我进一步揉搓乳头，塞蕾丝缇娅的身体就乱动起来。一边乱动，小穴一边夹紧我的鸡巴。", "くぅっ……": "咕呜……", "もっと乳首いじめながら突いてぇ……乳首とオチンチンでイカせてぇ……！": "边玩弄乳头边插我……用乳头和小鸡鸡让我高潮……！", "セレスティアが自らヒップをバウンドさせる。オマンコに搾られて、思わず呻く。呻きながら、おれも乳首をこすってチンポでオマンコを突き上げる。": "塞蕾丝缇娅主动让屁股弹跳起来。被小穴榨取，我不由得呻吟。我一边呻吟，一边摩擦乳头，用鸡巴顶起小穴。", "あはぁっ、あっ、あっ、それぇ！　それ、好きぃ♪　もっと激しく突いてぇ♪": "啊哈啊，啊，啊，就是那样！　那样，好喜欢♪　再激烈点插我♪", "セレスティアのヒップがさらに暴れ回る。ぶるんぶるんと超乳が揺れる。揺れながら、おれの指に乳首が引っ張られる。": "塞蕾丝缇娅的屁股更加疯狂地乱动。超乳摇晃个不停。一边摇晃，一边用我的手指拉扯乳头。", "おれはここぞとばかりに、セレスティアのオマンコを犯した。": "我抓住这个机会，侵犯塞蕾丝缇娅的小穴。", "そしておれは呻きながら、何度もチンポでオマンコを突き上げる。": "然后我一边呻吟，一边用鸡巴无数次顶起小穴。", "かはぁぁっ！　あっ、あぁぁっ！　いいっ！　イッちゃう、あなたイッちゃう……！": "哎哈啊啊！　啊，啊啊啊！　好棒！　要去了，我要去了……！", "おれもイク……！": "我也要射了……！", "イカせてぇ……あなたのオチンチンでイカせてぇ……！": "让我高潮……用你的小鸡鸡让我高潮……！", "イケ……セレスティア……!!　おれもイク……!!": "射了……塞蕾丝缇娅……!!　我也要射了……!!", "イク、イク、イッちゃう、あなたといっしょにイッちゃう、オチンチンでイッちゃうぅぅぅぅっ!!": "去了，去了，要去了，和你一起去了，要被小鸡鸡弄高潮了————!!", "どぴゅどぴゅどぴゅ！　びゅるびゅるびゅるっ！": "嘟咻嘟咻嘟咻！　吡噜吡噜吡噜！", "かはぁっ……！": "哎哈啊……！", "胸をわしづかみにしたまま射精する。どろどろの精液が、美しきリトヴィアの女王のオマンコに流れ込んでいく。": "我抓着她的胸部射精了。粘稠的精液，流入美丽的里特维亚女王的小穴里。", "あぁ……あぁ……精液が……あなたの精液が……": "啊啊……啊啊……精液……你的精液……", "くぅっ……！": "咕呜……！", "入ってくる……あぁ……": "流进来了……啊啊……", "セレスティアの身体が弛緩する。おれもセレスティアの胸をつかんだまま、弛緩する。": "塞蕾丝缇娅的身体放松下来。我也抓着塞蕾丝缇娅的胸部，放松下来。", "はぁ……やっぱりあなたってステキ……": "哈啊……你果然很棒……", "本当に気持ちいい……": "真的很舒服……", "とおれに身体を預ける。": "她把身体靠在我身上。", "シンデレラが心配してたよ。気を張りすぎてるのか、ずっと肩が上がったままになってるって": "仙杜瑞拉很担心你哦。她说你是不是太紧张了，一直耸着肩膀", "肩が？": "肩膀？", "もう少し気を抜いても――": "再稍微放松一点也——", "平気。もうあなたとエッチしたから": "不要紧。因为我已经和你做爱了", "とセレスティアがぺろっと舌を出す。": "塞蕾丝缇娅吐了吐舌头。", "女王なのに、なんだかかわいい。いや、だからこそ、おれは好きになったのだし、だからこそ、ずっと惚れているのだけど……。": "明明是女王，却感觉好可爱。不，正因如此，我才会喜欢上她，正因如此，我才会一直迷恋着她……。"}