{"さあみんな、午後のレッスンも気合入れていこうね！": "來吧大家，下午的課程也要鼓起幹勁哦！", "シェイファー": "謝法", "ほーい、がんばってこー": "好的，加油吧", "ホームズ": "福爾摩斯", "うーん、ナゾだ。なんでだろう": "嗯，真是個謎。爲什麼呢", "セクス": "性愛", "なによセクス。レッスンに意味が感じられないとかいう話じゃないよね": "性愛你什麼意思啊。你不會是想說課程沒有意義吧", "そんなわけないよ！？　ナゾなのは、シェイファーのことだよ": "當然不是啦！？　我指的是謝法你啊", "あたしが？　メンバー相手に隠してることなんかないけど……": "我？　我可沒有對成員們隱瞞什麼啊……", "聞いたんだけど、きみは人間さんくんにお熱みたいじゃないか。それがどうして、大勢のファンのために歌うアイドルに？": "我聽說了，你不是對人間君君很着迷嗎。那爲什麼，要成爲爲衆多粉絲歌唱的偶像呢？", "おね、つっ……？　あたしの彼への想いは、そんな言葉で表せるものじゃないってば……！": "熱，迷……？　我對他的感情，可不是那種詞能表達的……！", "確かに……。謎って言われるとちょっとあたしも見逃せないね": "確實……。被說成是謎的話，我也有點不能視而不見了呢", "なんでアイドルにって、それはもちろん人間さんのための自分磨きだから！": "爲什麼要成爲偶像，那當然是爲了磨練自己，好讓人類君看到我的魅力！", "歌って踊れて、おしゃれでかわいいみんなの憧れ！　そんな立派なアイドルになれれば、人間さんにもあたしの魅力をいっぱい見てもらえるでしょ？": "能歌善舞，時髦可愛，大家的憧憬！　如果能成爲那麼出色的偶像，人類君也能看到我的魅力了吧？", "えー。これってどうなの？": "哎。這算什麼？", "自分の魅力を引き出し、大切な人やファンに見てもらう……。まあ動機としては成立するんじゃない？": "引出自己的魅力，讓重要的人和粉絲看到……。嗯，作爲動機來說是成立的吧？", "トリルとはグループの仲間であると同時に、ライバルだったわけだね": "也就是說特里爾是團體的同伴，同時也是勁敵呢", "えっ、ライバル……？": "哎，勁敵……？", "なるほどね、確かにトリルは人間さんのこと……そっか、ヴェルにだけ勝てばいいって話じゃなかったんだ": "原來如此，特里爾確實對人類君……這樣啊，不是隻要贏過威爾就行啊", "それならどんなことも頑張って、グループの誰よりも先に目立つ場所に躍り出るまでなんだから！": "那麼不管做什麼都要努力，比團體裏的任何人都要先躍入顯眼的場所！", "それじゃ、シェイファー。レッスンの時間まで、あいさつ回りに行こう？　こういう日頃の行動が実を結ぶっていうし": "那麼，謝法。在課程開始之前，我們去打招呼吧？　這種日常的行動也會有成果的", "この前、ランチごちそうになった恩返しに、ぼくも一緒に行くから。誰よりも先に目立つ場所に躍り出るんでしょ？": "作爲之前午飯的回禮，我也一起去。要比任何人都要先躍入顯眼的場所吧？", "え、ちょっとっ……それじゃあ人間さんと離ればなれになっちゃう～！": "哎，等等……那樣的話，我就要和人類君分開了～！", "セクスのあの笑顔……本心で恩返ししてるんだね。こうなっちゃうと、シェイファーも無視できないもんなぁ": "性愛的那個笑容……是真心想要報恩呢。這樣的話，謝法也不能無視了吧", "人間さんさ～ん、レッスンが終わったら、あたしのところに来てねー！　お願いだからねー！？": "人類君～，課程結束之後，來我這裏哦！　拜託了哦！？", "その日の夜、シェイファーのもとを訪れた。": "那天晚上，我來到了謝法的身邊。", "あ、人間さん、来てくれたんだ♪": "啊，人類君，你來了啊♪", "うん、特別なにか用があるってわけじゃないんだけどね……やっぱりアイドルになっても、あなたと一緒にいる時間が大切なのは、変わらないから": "嗯，雖然沒有什麼特別的事……果然就算成爲了偶像，和你在一起的時間也很重要，這一點是不會變的", "その気持ちを知ることができて、そして直接聞くことができて自分も嬉しい。": "能夠知道這份心情，而且能夠直接聽到，我也很高興。", "そのためには、あたしどんなことでも頑張るよ。あなたにも、この時間を“満足”させてあげられるように……": "爲此，我無論做什麼都會努力的。爲了讓你也能“滿足”這段時光……", "ヴェルには、負けないもん": "我可不會輸給威爾的", "うっとりとした表情で見つめるシェイファーの想いを、遠慮なく受け取ることにした。": "我毫不客氣地接受了謝法那陶醉的神情中所包含的愛意。", "奉仕をすべく、シェイファーは逸物を眼前に見据えながら横たわる。": "爲了侍奉我，謝法躺在我的面前，凝視着我的雄物。", "たまらず伸ばした手で先に彼女の秘部をいじくると、じんわりと火照った柔肉が指を飲み込んでいく。": "我忍不住伸出手，先玩弄了一下她的祕部，火辣辣的柔肉將我的手指吞了進去。", "ひあ、あぁ、ん……人間さん、まだ服脱いだだけなのに、んんっ……もう我慢できなくなっちゃったの？": "咿啊，啊啊，嗯……人類君，明明纔剛脫了衣服，嗯嗯……你就已經忍不住了嗎？", "あたしに指いれて、中をくにくにしてる……て、てまんって言うんでしょ……あぅぅ、口にするの、恥ずかしい……": "把手指插進來，在裏面攪動……這，這就是所謂的“手淫”吧……啊嗚，說出來好害羞……", "それはシェイファーの裸体が見られたこと、そして奉仕をしてくれることとが嬉しいからだ。頷くように、ペニスがびくんと跳ねる。": "這是因爲能看到謝法的裸體，以及她願意侍奉我，讓我感到非常高興。我的陰莖跳動了一下，彷彿在點頭一樣。", "あたしで、こんなに大きくしてくれたんだ……それで、指を使って……": "用我的身體，變得這麼大了……然後，用手指……", "はぁぅ、んんっ……オマンコの中、くちゃくちゃ鳴らさないでぇっ。あたしもドキドキして、濡れてるのバレちゃうぅ……": "哈啊，嗯嗯……不要讓小穴裏面發出聲音。我心跳加速，溼了的事情要暴露了……", "恥じらうシェイファーがいじらしく、愛液ごとその仕草を引き出すべく、膣肉をさすり、ゆっくりとほぐしていく。": "害羞的謝法太可愛了，爲了讓她連同愛液一起流露出來，我摩擦着她的肉壁，慢慢地擴張着", "んあぁ、はぁ、あんん……ん、あぁっ……あたしが、ん、気持ちよくしてあげなきゃ……あんんっ……いけない、のにっ……": "嗯啊，哈啊，啊嗯嗯……嗯，啊啊……我，嗯，明明……啊嗯嗯……必須要讓你舒服起來的……", "はぁ、んんっ、先にイっちゃいそう……待ってね、人間さんっ……あぁっ、んぅんっ……ちゃんと、お返し、できるからっ……あむぅ": "哈啊，嗯嗯，感覺要先去了……等一下，人類君……啊啊，嗯嗯……我會好好，報答你的……啊呣", "シェイファーのみずみずしい唇がペニスに触れる。彼女が懸命に飲み込むほどに、確かな温もりがもたらされていく。": "謝法水嫩的嘴脣觸碰着我的肉棒。她拼命地吞嚥着，給我帶來了確實的溫暖。", "ん、んく、んん……人間さんの、あったかい……んむ、んぅん……もっと、感じたい……んん、れろ、れろろ": "嗯，嗯咕，嗯嗯……人類君的，好溫暖……嗯呣，嗯嗯……想要，更多……嗯嗯，咧咯，咧咯咯", "シェイファーは唾液を零さぬように口を窄めながら、味わうように雄棒をしゃぶり続ける。": "謝法爲了不讓唾液流出來，收緊了嘴巴，像是在品嚐一樣繼續舔舐着肉棒。", "あん、ぅ、ちゅる……ちゅるる、んん……人間さん、おいひい、よ……んん、れろ、じゅるじゅるっ": "啊嗯，嗯，啾嚕……啾嚕嚕，嗯嗯……人類君，好好喫……嗯嗯，咧咯，啾嚕啾嚕", "ろう……？　あらひ、んむ、くちゅう……他の誰よりも、んんっ、うまく、れきているれひょう……？　ぺろ、れろ、じゅるぅ……": "好……？　我，嗯呣，啾……比任何人都，嗯嗯，做得，好吧……？　呸咯，呸咯，啾嚕……", "誰かと比較することはない。シェイファーがしてくれることが嬉しく、何よりも価値のあることなのだ。かけがえのない、と称しても言い過ぎではない。": "沒有和誰比較。謝法爲我做的讓我很開心，比任何東西都有價值。就算說無可替代也不爲過。", "しょっか……んぅ、あらひだから、いいんら……！　んふ、ふふふ": "是嗎……嗯，因爲是我，所以纔好……！　嗯呼，呼呼呼", "そえなら、もっとしてあげうね……んぅぅ……あらひも、そうしたひから……じゅるっ、くちゅう、れろろ……じゅぽっ、くちゅちゅ": "那，我再多給你做一點……嗯嗚嗚……我也，想讓你舒服……啾嚕，咕啾，呸咯咯……啾啵，咕啾啾", "彼女の喜ぶその姿に、ますます幸福感を覚えた。共鳴するように陰部を指でかき回すと、互いの心身はひとつになる。": "她開心的樣子，讓我越來越幸福。我用手指來回攪動她的陰部，我們的身心彷彿產生了共鳴，合爲一體。", "んんんっ、はぁうんっ……！？　人間さんも、してくれうの……？　ちゅるる、んむ、じゅるじゅる、ちゅぅぅ": "嗯嗯嗯，哈啊嗚嗯……！？　人類君，也給我做嗎……？　啾嚕嚕，嗯呣，啾嚕啾嚕，啾嗚嗚", "ありがとう……！　あらひも、ちゃんとイカへてあげられうように、ちゅるる、じゅぅ、頑張うから、見ててね……！　じゅるっ、じゅるるる……": "謝謝……！　我也會努力讓你高潮的，啾嚕嚕，啾，看着吧……！　啾嚕，啾嚕嚕嚕……", "頬肉で抱き着くように、シェイファーが奉仕を進めてくれる。": "謝法用臉頰肉緊緊地包裹住肉棒，繼續侍奉着我。", "強まる刺激と愛情を一心に受け止める肉茎が、限界を迎えようとしていた。": "肉棒一心接受着強烈的刺激和愛情，即將迎來極限。", "んん、くちゅ、じゅむぅ……もう、出そうなんらね……ちゅる、るる……いいよっ、あらひの口のなか、いっぱいにして……！": "嗯嗯，咕啾，啾呣……已經，要射了嗎……啾嚕，嚕嚕……可以哦，射滿我的嘴裏吧……！", "じゅるっ、じゅるる、くちゅ……あぁ、ふ、あむ、んん……くちゅ、あん、んん、んんっ、んふぅぅぅぅんんんっ――！？": "啾嚕，啾嚕嚕，咕啾……啊啊，呼，啊呣，嗯嗯……咕啾，啊嗯，嗯嗯，嗯嗯，嗯呼嗚嗚嗚嗚嗯嗯嗯——！？", "んんっ！　んっ、んふぅっ、んっくぅううぅぅ……！": "嗯嗯！　嗯，嗯呼，嗯咕嗚嗚嗚嗚……！", "小さな口の奥へと、ありったけの熱を解き放った。こちらの手にも、彼女の蜜が降りかかる。": "我將所有的熱量，釋放到了她那小小的嘴的深處。我的手也被她的蜜汁淋溼了。", "んん、ふ、んぅぅ……ん、こくんっ……んん、いっぱい、出てる……いっぱい、出してくれたぁ……んん、ぅぅ……": "嗯嗯，呼，嗯嗚嗚……嗯，咕嘟……嗯嗯，射了好多……射了好多出來……嗯嗯，嗚嗚……", "いっしょに、イケたね……人間さん……気持ちよかったよ……あたしの頑張るところ、ちゃんと見てもらえたかな……ふふ": "一起，高潮了呢……人類君……好舒服哦……我努力的地方，你有好好看到嗎……呼呼", "まだ快楽の余韻に浸り恍惚としながら、こちらに頭をもたれかけさせるシェイファー。": "謝法還沉浸在快樂的餘韻中，恍惚地把頭靠在我身上。", "もちろん、これだけで収まるはずもなく、その夜は何度も彼女と愛し合ったのだった。": "當然，不可能這樣就結束，那天晚上我們又做了好幾次。"}