{"素敵な式場です。絶景の中で結婚式が挙げられると評判みたいですからね": "真是个漂亮的婚礼会场。听说在绝景中举办婚礼的评价很高呢", "ジキル": "节基爾", "わかりみ。オーシャンビューでイイ感じじゃね？": "我懂。在海边举办婚礼感觉挺不错的吧？", "妲己": "妲己", "きっかけは式場のプロモーションだろうが、ふたりとも結婚について興味を持ったようだな": "虽然契机是婚礼会场的宣传，但看来你们两个都对结婚产生了兴趣呢", "リル": "莉露", "そー。意外とこれでも結婚願望とかある的な？うちもこーゆーとこで結婚式したいんだけどなー": "是啊。别看我这样，其实我也有想结婚的愿望哦？我也想在这种地方举办婚礼呢", "病めるときも健やかなるときも……。富めるときも貧しいときも、妻として愛し、慈しむことを誓います": "病时也好，健时也好……富时也好，贫时也好，我发誓作为妻子，会爱你，疼爱你", "なんてさ、うちのガラじゃないよね～。ちょっと言ってみたかった感じ？": "怎么样，这不像我的风格吧～。我只是想说说看而已？", "誓いの言葉ですね。そういう妲己さんも素敵ですよ": "是结婚誓言呢。这样的妲己小姐也很棒哦", "普段とのギャップもあって、なかなか目を引く": "和平时的反差也很大，相当引人注目", "マ？　ふたりとも褒めすぎじゃね？やばいって……ガチめに照れる": "是吗？你们两个都夸过头了吧？好难为情啊……", "ちゃけば、ガチで結婚に憧れてるとか意外でしょ。けど、うちだって女の子だからさ、すきピと結婚したい欲あるつーか": "说实话，我这么憧憬结婚，你们很意外吧。不过，我也是女孩子嘛，也会有想和喜欢的人结婚的欲望", "それとマリッジリングとかさ、すきピと繋がれた感じするじゃん": "而且结婚戒指什么的，不是有种和喜欢的人联系在一起的感觉吗", "言われてみればそうですね。結婚指輪ひとつですが、重みがありますよね": "你这么一说还真是。虽然只是个结婚戒指，但还是很有分量的", "ん、なんだ、来ていたのなら貴君もこっちへ……女子トークに花を咲かせていたから遠慮していたのか？": "嗯，什么，你来了的话也过来这边……是因为我们女生在聊得正欢所以不好意思过来吗？", "何？　妲己殿に元気がないように見える？": "怎么了？妲己小姐看起来没什么精神？", "えー、人間さん、心配かけちゃった感じ？うち、元気なんだけどー！　テンアゲー！": "嗯，人間君，让你担心了吗？我很有精神的！打起精神来！", "……とか言って、ちゃけば、ちょっとメンブレしてたんだよね。人間さん分かるとかマジすごくね？": "……虽然这么说，但说实话，我确实有点消沉。人間君居然能看出来，真的好厉害啊？", "……うちの薬指がなに？　なんかつけてくれんの？": "……我的无名指怎么了？要给我戴点什么吗？", "お花の輪っか……！？　な、なんだかこれって……": "花环……！？总，总觉得这个……", "なにこれ、花？　指輪みたいでエモいんだけど！": "这是什么，花？像戒指一样好浪漫啊！", "良かったな。妲己殿も喜んで……ん、ジキル殿？　どうかしたか": "太好了。妲己小姐也很高兴……嗯，節基爾先生？怎么了", "うちからも人間さんにお返しすんね。薬指、だして？　おソロでキメよ？": "我也要给人間君回礼。伸出无名指吧？来个情侣款吧？", "ゴッコ遊びのようですが……まるで指輪交換です……！": "虽然只是个游戏……但简直就像交换戒指一样……！", "その後、妲己と式場の周辺を散策することにした。": "之后，我和妲己在婚礼会场周围散步。", "こーゆー式場もおしゃでアリじゃね？　映えって感じ": "这种婚礼会场也挺时尚的吧？　感觉很上镜", "ちゃけば、うちね……。いつか、人間さんのお嫁さんになりたいんだよね": "说起来，我啊……总有一天，想成为人間君的新娘呢", "お互いに、左の薬指に花を結んでいる。": "我们互相在左手无名指上戴上了花环。", "深く、考えてはいなかったが、まるでマリッジリングみたいだ。": "虽然没有想太多，但感觉就像结婚戒指一样。", "妲己は、こちらが意識していることに気がつかない様子で艶っぽく笑う。": "妲己没有注意到我的想法，露出了妖艳的笑容。", "ふっくらとした口唇に、キスをする。": "我亲吻了她丰满的嘴唇。", "ん、んっ、むぅっ、ちゅっ、は、あっ！人間さん、大胆じゃね？": "嗯，嗯，呣，啾，哈，啊！人間君，你真大胆？", "だが、別段、咎めはしない。": "但是，她并没有责备我。", "あーね、かたいの当たってんだけど……。うちもね、そーゆー気分なんだよね": "啊，硬硬的东西顶到了……我也有那种感觉", "外でエッチするってガチめに照れる……。けど、マンコがきゅんきゅんしてんの。人間さん、わかる？": "在外面做爱真的好害羞……但是，小穴却一紧一紧的。人間君，你懂吗？", "屋外というシチュエーションに恥じらっているのは、事実だろう。": "在室外做爱确实会让人感到害羞。", "それが、妲己の濡れやすい体質とあいまって、洪水状態だった。": "再加上妲己容易湿的体质，现在已经是洪水泛滥了。", "膨らんだ亀頭を秘裂にあてがい、押しつけていく。": "我将膨胀的龟头抵在了秘裂上，然后用力一顶。", "きて……？　マンコ、いっぱい突いて……。ん、あっ、あぁうっ！": "来吧……？　尽情地抽插小穴吧……嗯，啊，啊呜！", "少し、加重すると一気に根本まで挿入を許す。": "稍微用力，一口气就插到了根部。", "熱い膣壁が竿肌にまとわりついてくる。それにしても膣穴は狭い。": "炙热的阴道壁包裹着肉棒。话说回来，阴道好窄啊。", "肉の締まりについ息が弾む。": "阴道的紧致感让我忍不住喘息起来。", "やぁ、あぁああんっ！　太いのが、ずぶずぶって……。人間さんの形に……うちのマンコ広がっちゃう……んんっ！": "呀，啊啊啊啊嗯！　粗粗的，一进一出的……。我的小穴……被人类君的形状撑开了……嗯嗯！", "形の良い尻が快感に揺れる。扇情的なその光景と妲己の表情に興奮が立ち上ってくる。": "形状姣好的屁股随着快感而摇晃。这幅煽情的景象和妲己的表情让我兴奋不已。", "欲情の勢いのまま、それこそ自分の形に膣を馴染ませるように、奥まで貫いた。": "我顺着欲望，仿佛要让阴道习惯自己的形状一样，插到了最深处。", "あぁ、ふっ、ん、んっ！うちの身体、熱くて……。繋がってるところ、ジンジンするんだけどぉ……": "啊啊，呼，嗯，嗯！我的身体，好热……。结合的地方，麻麻的……", "妲己もまた、興奮を隠すこともなく湿っぽい吐息を洩らす。": "妲己也毫不掩饰自己的兴奋，发出湿润的喘息。", "ウェディングドレスという姿のせいか、その仕草がどこか初々しく感じられた。": "也许是因为穿着婚纱，她的动作看起来有些生涩。", "あーね、初めてのクロスじゃないのに……。胸きゅん、とまんないのぉ……んんっ、あぁあっ！": "啊——虽然不是第一次和你做爱……。但还是好心动……嗯嗯，啊啊啊！", "ん、やぁっ、あぁ、ああっ！こーゆーのなんて言うんだっけ……。あれ、みたいじゃん……ちょい、恥ずいよね": "嗯，呀，啊啊，啊啊！这种感觉，该怎么说呢……。好像，初夜一样……有点，害羞呢", "初夜――のことだろうか。": "初夜——是吗。", "言われてみれば、花嫁を抱いているような気がして、昂った。": "听她这么一说，我感觉自己就像在和新娘做爱一样，兴奋不已。", "あぁっ、あうっ、あぁああんっ！人間さんっ、腰の振り方、エロいんだけどぉ……っ": "啊啊，啊呜，啊啊啊啊嗯！人类君，你扭腰的方式，好色情……", "大振りに腰を遣う。": "我大幅度地扭动着腰。", "抽挿のせいで攪拌された愛液が泡立っている様が卑猥だ。": "因为抽插而被搅拌的爱液起泡的样子十分淫荡。", "あぁ、んっ、はぁ、はぁっ！うちも腰、動いちゃうぅっ！奥、突かれて……っ、ガチめにやばいぃっ！": "啊啊，嗯，哈啊，哈啊！我的腰，也动起来了！被插到深处……好爽！", "そ。うち感じてんの……ん、あぁっ！だって、すきピとのクロスってトクベツだしぃ……": "我，我好有感觉……嗯，啊啊！因为，我和喜欢的交错很特别……", "あっさりと妲己はこちらに対する想いを伝えてくる。": "妲己很干脆地传达了对我的爱意。", "あくまでも彼女は、一途で健気だった。": "她始终都是那么专一，那么坚强。", "あ、はぁっ、あぁあ……っ！マンコの中で人間さんの大きくなってんしぃ……。もっと、シて……気持ち良くなろ……？": "啊，哈啊，啊啊啊……！小穴里的人类君的肉棒变大了……。再，继续……让我舒服起来吧……？", "妲己が、誘惑してくる。": "妲己诱惑着我。", "膣圧で、ぎゅうぎゅうにペニスを押し潰されていた。": "阴道的压力，紧紧地挤压着我的肉棒。", "肉の締まりがキツく、全てを搾りとられてしまいそうな錯覚をしてしまう。": "阴道的收缩十分紧致，让我产生了被榨干的错觉。", "あうっ、あぁ、ああああんっ！奥、すきぃっ！　いっぱい突かれると……っ！うち、AYモードになっちゃうぅっ！　チンコ、きもちいいっ！": "啊呜，啊啊，啊啊啊啊嗯！好喜欢，深处！　被狠狠地插……！我，要变成AY模式了！　肉棒，好舒服！", "摩擦運動で、密着した粘膜と粘膜が腫れぼったくなっている。": "摩擦运动让紧贴的粘膜肿胀起来。", "結合部が、熱く、疼く。": "结合处，又热又疼。", "性感が、下腹でもんどりうっている有様だ。": "性感带在下腹部翻滚。", "強烈な刺激に懊悩しているのは妲己も同様らしく、一心不乱に華奢なウエストを振っている。": "妲己似乎也对强烈的刺激感到懊恼，她一心一意地扭动着纤细的腰肢。", "んんっ、あぁ、あああっ！人間さんっ、好きっ、好きっ！": "嗯嗯，啊啊，啊啊啊！人类君，喜欢，喜欢！", "あ、はぁっ、あぁ、あああっ！うちは、全部、人間さんのものだからぁ……っ": "啊，哈啊，啊啊，啊啊啊！我，全部，都是属于人类君的……", "こちらへの想いを吐露する度に膣が窄まる。": "每当她吐露对我的爱意，阴道就会收缩。", "結合部がひくついていて、お互いに限界が近いことを感じさせた。": "结合处一跳一跳的，让我们感觉到彼此都快到极限了。", "んんっ、やぁ、あぁああああっ……！イキそ……中に、出してっ！": "嗯嗯，呀啊，啊啊啊啊啊啊……！要去了……射在里面！", "だってっ、あっ、んんっ、初夜だったら……ぁっ、はぁっ、子作りするもんだしっ、あっ、ふぁあああぁぁっ": "因为，啊，嗯嗯，初夜的话……啊，哈啊，就是要造人，啊，呼啊啊啊啊啊啊", "イクっ、イクぅっ、んっ、ふぅっ、んんふうぅううぅうぅぅううぅ――……っ！！": "去了，去了，嗯，呼，嗯嗯呼呜呜呜呜呜呜呜呜呜呜呜——……！！", "ん、はぁ、あぁあああああああっ！やっばぁ、すっごいのきたぁ……イッちゃってるぅ……！": "嗯，哈啊，啊啊啊啊啊啊啊啊啊！好爽，好厉害……去了……！", "妲己の膣に、精液を放つ。": "我在妲己的阴道里射出精液。", "放出の快感のまま、遠慮なく膣内射精した。": "我顺着射精的快感，毫不客气地射在了阴道里。", "あ、んっ、あぁうっ、はぁ、あっ！生ハメきもちいい……っ、中出てるぅ……": "啊，嗯，啊啊呜，哈啊，啊！无套好爽……，射在里面了……", "最後の一滴まで、妲己の子宮に種付けをした。": "我将最后一滴精液，射在了妲己的子宫里。", "妲己が、快楽の余韻で蕩けた表情をこちらに向ける。": "妲己用沉醉在快乐余韵中的表情看着我。", "ちゃけば、すっごく気持ち良かったんだけど……。もう一回だけ、だめ？": "虽然，已经很爽了……。但是，可以再来一次吗？", "白い太腿を精液が伝う。": "精液顺着白皙的大腿流下。", "しどけない姿で、妲己が誘惑してくるが……。": "妲己用淫荡的姿态诱惑着我……。", "だめだ。": "不行。", "これ以上は、歯止めがきかなくなりそうな気がする。": "再继续下去的话，我怕会停不下来。", "せっかくの綺麗なドレスが汚れてしまいそうで心配だ。": "难得的漂亮礼服，我担心会弄脏。", "ちょっ、やさしいとか反則なんだけど？人間さん、何してんの？": "你，太温柔了，犯规哦？人类君，你在做什么？", "良かった。ドレスは汚れていないようだな。": "太好了。礼服似乎没有弄脏。", "確認していると妲己に名前を呼ばれた。": "我确认礼服的时候，妲己叫了我的名字。", "うち、ガチめに好きなんだけど。ほんとにお嫁さんになりたいくらい": "我，真的很喜欢你哦。真的想当你的新娘子", "マジで言ったかんね": "我是说真的哦", "色恋事には慣れているはずの妲己なのに、随分と微笑ましい告白で……純粋な好意が嬉しかった。": "明明应该很习惯恋爱的妲己，却用这么令人莞尔的告白……纯粹的好意让我很高兴。"}