{"いつか、罰が当たると言われたが、めぐるはそんなものを恐れてはいない。": "雖然有人說總有一天會遭報應，但惠卻一點也不害怕那種事。", "もう過去に経験したことだからだ。": "因爲那是她過去曾經體驗過的事。", "――そういえば、あの日も雨が降っていた。": "——這麼說來，那天也下着雨。", "創造期の頃、めぐるが住んでいたとある町は状勢がごたごたしていて、多くの者が食うに困っていた。": "在創造期的時候，惠所居住的某個城鎮局勢混亂，許多人連飯都喫不飽。", "めぐるも例に漏れなかったので盗みを働いたが、それを青年に咎められたのだった。": "惠也不例外，因此她偷了東西，結果被青年責備了。", "……盗むのは仕方がないよ。だってお腹空くもん": "……偷東西也是沒辦法的啊。因爲肚子餓了嘛。", "羅生門めぐる": "羅生門惠", "こちらも同じく腹が減っている身だ。ならば、これからすることを恨むまいな": "我同樣也餓着肚子。既然如此，你可別怨恨我接下來要做的事啊。", "村人": "村民", "そんなのむちゃくちゃだ。き、着物を脱がすんじゃないっ！": "那也太不講理了。別、別脫我的衣服啊！", "青年は、めぐるから衣服を脱がした。": "青年從惠身上脫下了衣服。", "最初は、追い剥ぎをするつもりでいたのだろうが……白い肌に欲情してしまう。": "起初他應該是打算搶劫……但看到那白皙的肌膚，他不禁起了色心。", "わしのようなか弱い女に乱暴するなんて……。その勃起したチンポを挿入れるのか、や、やめぇい！": "竟然對像我這樣的弱女子動粗……你是想把那根勃起的雞巴插進來嗎？住、住手啊！", "青年は、興奮を隠そうとしない。": "青年毫不掩飾自己的興奮。", "めぐるの軽い身体を抱えるのは容易だったし、勃起した竿肉を秘唇にあてがう。": "他輕易地抱起了惠輕盈的身體，將勃起的肉棒抵在她的祕脣上。", "ぬるついた膣口は、あっさりと肉の穂先を咥えた……と思いきや、根本までずるずると吞み込んでしまう。": "溼滑的穴口輕易地含住了肉棒的前端……不料，整根肉棒竟被吞了進去。", "ン、ひぁっ、あ、はぁッ！ぶっといチンポが……わしのマンコに刺さってる……ひうぅっ！": "嗯，呀啊，啊，哈啊！粗壯的雞巴……插進了我的小穴……咿嗚！", "妙だな。まだ若い女なのに随分とこなれているな。見ろ、ずっぽりと全部咥えているぞ": "真奇怪。明明還是個年輕女孩，卻這麼熟練啊。你看，整根都吞進去了。", "は、ぎゅッ……あっ、あっ……！盗みをしたからって……。こんな無理やりするなんて、ひどいよ……": "哈，啾……啊，啊……！就算我偷了東西……也不該這樣強行侵犯我，太過分了……", "他の者から奪うことには抵抗がないめぐるだが、逆に自分が奪われるのは腹立たしい。それが僅かな財産であっても、あるいは貞操であってもだ。": "惠雖然不抗拒從別人那裏搶奪，但反過來自己被搶奪卻會感到憤怒。哪怕只是一點點財產，或是貞操也一樣。", "金になるならまだしも、一方的に乱暴をされるのは理不尽に思う。": "如果能賺錢倒還好說，但單方面地遭受暴力對待，她覺得這太不合理了。", "はっ、ふぅっ、んんっ！嫌なのにぃ……マンコ、濡れちゃってる……": "哈，呼，嗯嗯！明明很討厭……小穴卻溼了……", "めぐるは性欲が旺盛な方だ。": "惠的性慾很旺盛。", "年齢相応に性経験があるため、濡れやすい体質で、感じやすい。": "由於她有着與年齡相符的性經驗，因此是容易溼潤的體質，也容易有感覺。", "行きずりとはいえ、とんだ名器だな……。チンポに吸いついてくる": "雖說是偶然，但這真是不得了的名器啊……吸住了我的雞巴。", "ん……っ、わしのマンコ、気持ち良いのか？はぁ……んっ、そんなにがっついて、腰を振って……": "嗯……我的小穴，很舒服嗎？哈啊……嗯，這麼飢渴地，扭動着腰……", "生憎と女ひでりでな……。久しぶりのセックスの相手が、お前のようないやらしい女で最高だ": "很不巧，我最近都沒碰女人……久違的做愛對象，竟然是你這樣的淫蕩女人，真是太棒了。", "わしがいやらしい女だって？そうだなぁ……": "你說我是淫蕩的女人？是啊……", "青年は、律動に没頭している。": "青年正專注於律動之中。", "めぐるは、こっそりと意地の悪い目をした。": "惠偷偷地露出了壞心眼的眼神。", "こんなババアを犯して興奮しているなんて……。おまえも変態だなぁ、ふ、ふふ……っ": "侵犯我這樣的老太婆竟然還這麼興奮……你也是個變態啊，呵，呵呵……", "えっ？　ババアだと！？　お前が？": "誒？你說老太婆！？你嗎？", "こんなババアにチンポ突っ込んで、気持ち良さそうだなぁ。まぁ、わしはエロい女だから仕方ないよね": "把雞巴插進我這樣的老太婆裏面，感覺很舒服吧。不過，誰叫我是個淫蕩的女人呢，這也沒辦法", "ん、ひぁ、あぁあああっ！なんで、腰振るのはやくなって……": "嗯，咿啊，啊啊啊啊啊！爲什麼，你動腰的速度變慢了……", "めぐるとしては、意趣返しのつもりだったのだが、女とろくに縁がない生活を送っていた青年には関係がないようだ。": "雖然惠是打算報復一下對方，但對於過着與女人無緣的生活的青年來說，這似乎並不重要。", "ババアでもヤれれば問題はない。もっと激しく突いてやるっ！": "就算是老太婆，能幹就沒什麼問題。我要更激烈地插你了！", "あ、はぁッ、あ、ぁああっ！そんなにっ、奥、ぐりぐりってされたらっ": "啊，哈啊，啊，啊啊啊！這麼用力，頂到深處的話", "律動にあわせて、たわわが弾む。": "隨着律動，豐滿的胸部彈跳着。", "青年は、汗ばんだ乳房を乱暴に握ると揉みしだいた。": "青年粗暴地抓住了她汗溼的乳房，開始揉捏。", "五指から、むちむちとしたやわらかい乳肉がこぼれおちる。": "豐滿柔軟的乳肉從五指間溢出。", "あ、ふッ！　おっぱい、乱暴に揉むなぁっ！ん、ふぐううぅっ！？": "啊，呼！不要，這麼粗暴地揉我的胸部！嗯，呼咕嗚嗚嗚！？", "年増のわりには見事なおっぱいだ。はちきれそうで……たまらないな……": "雖然是個老女人，但胸部真不錯啊。好像要撐爆了似的……真讓人受不了……", "んんっ、ふぅっ、あひんっ！ねちっこく、こねくりまわすのやだぁっ": "嗯嗯，呼，啊咿！不要這麼執拗地揉啊", "よほど、女体に飢えていたのだろう。青年は、執拗に乳房を揉む。": "青年執拗地揉捏着乳房，看來他非常渴望女體。", "ずっと、胸の感触を堪能しているのだ。": "他一直在享受胸部的觸感。", "めぐるは、性感帯を刺激されて、秘貝から愛液を滴らせていた。": "惠的性感帶受到刺激，愛液從祕瓣中滴落。", "すると、結合部がよく滑り、青年は何度も腰を打ちつける。": "這樣一來，結合處變得非常潤滑，青年一次又一次地撞擊着腰部。", "感じているな。マンコを締めつけて悦んで、まるで淫乱じゃないか": "你很有感覺嘛。小穴縮緊了，看起來很享受，簡直就像個淫亂的女人", "ン、ひぎっ！　はぁっ、ん、んっ！ふ、ふざけるんじゃない！おまえのような若造にイかされないしっ！": "嗯，咿！ 哈啊，嗯，嗯！開，開什麼玩笑！我纔不會被你這樣的年輕人弄到高潮！", "しかし、めぐるの身体はあからさまに反応していた。": "然而，惠的身體卻明顯地起了反應。", "その証拠に身体の奥が潤み、愛液を分泌した。": "證據就是她的身體深處變得溼潤，分泌出了愛液。", "何と、分かりやすい身体だろう。": "她的身體還真是好懂啊。", "ひゃ、うっ、うぅうう！おまえ、中出しする気じゃ……。ナカでチンポがドクドク脈打ってて……": "呀，嗚，嗚嗚嗚！你，是想內射我嗎……雞巴在裏面一跳一跳的……", "中出しするつもりだ。これも生理現象だから仕方ないだろう": "我是打算內射你。這也是生理現象，我也沒辦法啊", "膣に包まれた竿肌が、熱く、脈打っている。": "被陰道包裹着的肉竿，正在發熱，搏動着。", "射精まで間もないだろう。": "離射精已經不遠了吧。", "ラストスパートをかけるように、膣壁を擦りあげられる。": "青年像是要進行最後衝刺一樣，摩擦着陰道壁。", "やぁ、あぁああああんっ！盗んだことは反省するからっ！中出しはやめてえっ！": "不要，啊啊啊啊啊啊！我有在反省自己偷東西的事了！不要內射我！", "青年は、太腿を抱えたまま、いっそう深く結合する。": "青年抱着她的大腿，將結合得更深。", "密着した粘膜同士がビクン、と痙攣した。": "緊貼在一起的粘膜痙攣了一下。", "ン、はぁッ、あぁ、あぁあああ――ッ！や……なのにっ！　イ……イクぅううっ！": "嗯，哈啊，啊啊，啊啊啊啊啊——！不……不要！要……要去了——！", "どぴゅッ、ぴゅッ、と黄ばんだ汚液を膣内射精する。": "青年將泛黃的污濁液體射進了她的陰道。", "ひ――っ、あ、あぁっ、んん！精液、子宮に沁みてうぅっ！": "噫——啊，啊啊，嗯嗯！精液滲進了子宮裏！", "あ……へぇ……っ……は、ぁんっ！も……やめへぇ……っ": "啊……嘿……嗯……哈，啊嗯！不……不要啊……", "口では、抵抗をしていためぐるだったが、若い男との激しいセックスにイかされてしまった。": "惠嘴上還在抵抗，但與年輕男人的激烈性愛已經讓她高潮了。", "なるほど。無料で何度もヤれるのは得だな": "原來如此。能免費做愛做那麼多次，真是賺到了啊", "やだっ、やだぁあああっ！": "不要，不要啊啊啊啊！", "結局、男の陰嚢が空っぽになるまで凌辱は続いた。": "結果，凌辱一直持續到男人的陰囊被掏空爲止。", "めぐるは、ぐったりとした。": "惠已經筋疲力盡了。", "身体が痙攣しており、目はうつろだ。": "她的身體還在痙攣，眼神也十分空洞。", "も……犯さないで……っ！わしの、マンコ、壊れちゃうぅっ！": "不……不要再侵犯我了……！我的小穴要壞掉了！", "散々、セックスを強要された後だ。": "在被強迫做了那麼多次愛之後。", "めぐるは怯えた様子である。そんな彼女に男は平然と言った。": "惠顯得十分害怕。而男人卻若無其事地對她說。", "――これまでの行いの罰が当たったのだと。": "——這是你過去所作所爲的報應。"}