{"やっば、海じゃん！　あげぽよ！とーぜん、日焼け止めも塗ったし": "好棒，是海！　加油！　当然，也涂了防晒霜", "妲己": "妲己", "海って神秘的ですね。こうして外に出ると息抜きにもなりますし、新しい刺激を得られそうです": "海真是神秘呢。像这样出来外面也能放松，似乎能得到新的刺激", "ジキル": "節基爾", "ジキルちん、マジメじゃん。AIモードがデフォって感じ、マジリスペクト": "节基尔亲，你真认真啊。感觉AI模式就是默认的，真是尊敬", "妲己殿、気になっていたのだが……": "妲己阁下，有件事小生一直很在意……", "リル": "莉露", "リルリル、何？": "莉露莉露，怎么了？", "その呼び方は小生のイメージではないと思うし、正直少々恥ずかしいのだが……": "这种称呼方式不符合小生的形象，说实话有点羞耻……", "うちら、マブじゃん。青春の思い出的なのつくりたいっつーかさ。こーゆーのは、アゲてナンボでしょ！": "我们，不是朋友吗。想要创造青春的回忆。这种时候，就是要嗨起来！", "よく分からないが、思い出作りと言われると反論できないな。このような遊びは不慣れだが、楽しもう": "虽然不太懂，但既然你说要创造回忆，那小生就无法反驳了。虽然不习惯这种游戏，但小生会享受的", "りょ。うちにまかせて。ぱーっと盛りあげて、楽しんでこ！": "好。交给我吧。我会炒热气氛，好好享受的！", "ところで海で遊ぶって何をするんですか？研究ばかりしているものであまりピンとこなくて": "话说回来，在海边玩要做什么呢？小生只顾着研究，不太懂这些", "いつメンで安定といえばさ、まず写メじゃね？今日、みんな映えてんし": "要说固定班底的固定动作，就是拍照吧？今天，大家都很上镜", "（カシャッ）": "（咔嚓）", "カメラを向けられるのは、慣れませんね。恥ずかしいというか……": "不习惯被相机对着呢。该说是害羞吗……", "小生もだ……これを世界中に拡散するなどと、正気とは思えん……": "小生也是……竟然要把这个扩散到全世界，简直疯了……", "あーね。自撮りはテクと慣れだから。とりま、ジキルちん": "是啊。自拍需要技术和习惯。总之，节基尔亲", "こうですか……？上手く出来ているといいんですが": "这样吗……？要是能拍得好就好了", "ジキルちん、イイ感じ。やっば、マジ映えてんね！": "节基尔亲，感觉不错。不妙，真的好上镜！", "しかし、難しいな。どうしてもシャッターをきるタイミングで目を瞑ってしまう": "但是，好难啊。不管怎样，按下快门的时机都会闭上眼睛", "ちゃけば、それもアリよりのアリ。あえて、目を閉じんのも萌えじゃん。キス待ち顔みたいで、エロくね？": "但是，那样也挺好的。故意闭上眼睛也很萌啊。就像等待亲吻的表情一样，很色吧？", "キ……キス待ち！？断じて、そんなことはないぞ！": "等……等待亲吻！？绝对没有那种事！", "リルリル、可愛いかよ。美人なんだからさ、堂々としてればいいのに。じゃ、ラスト一枚、いこっ！": "莉露莉露，好可爱啊。你是个美人，堂堂正正就好了。那么，最后一张，来吧！", "写メ、がっつり盛れて、テンアゲー！後で、SNSでシェアすんね": "照相，拍得超棒，嗨起来！之后，要在SNS上分享哦", "じゃ、海で遊ぼっか。やっぱ、映えドリンクも外せないよね": "那么，去海边玩吧。果然，不能缺少拍照饮料呢", "妲己は、ビーチチェアの上で眠っている。": "妲己在沙滩椅上睡着了。", "ついみんなで遊ぶことにはしゃいで疲れてしまったのだった。": "不知不觉，因为和大家一起玩而兴奋地累了。", "見ろよ。あんなところでギャルが寝てるぞ。はちきれそうな身体が、たまんねぇなぁ": "看啊。那里有个辣妹在睡觉。那快要爆出来的身体，真让人受不了啊", "村人１": "村民1", "んー、ジキルちん？　リルリル？ガン寝してたわー": "嗯，节基尔亲？莉露莉露？睡得真香啊", "ふと、思い出す。": "突然，我想起来了。", "ふたりは用事があると言って、先に帰ってしまった。": "他们俩说有事，先回去了。", "あわてて、身体を起こすと見知らぬ男たちに囲まれていた。": "我慌忙起身，被一群陌生男人包围了。", "ちょっ、あんたら誰だし。ガン見してるとかイミフ": "等，你们是谁啊。一直盯着我看，真是莫名其妙", "こんなところで女ひとりで寝てるとか、襲ってくださいって言ってるようなもんだろ！": "在这种地方一个女人睡着了，就像在说请袭击我一样吧！", "村人２": "村民2", "ちょっ、触るなし！　マジ、ないんだけど！": "等，别碰我！　真的，不行啊！", "抵抗を試みるが、複数人の男の力に敵うはずもなかった。": "虽然我试图抵抗，但不可能敌得过好几个男人的力量。", "ちゃけば、ありえんてぃーなんだけど。ダサ男くんとエッチとか、ナシでしょ": "真的，不可能的。和土里土气的男生做爱，不可能的", "挿入されるという間際になっても、妲己は抵抗を諦めなかった。": "即使在被插入的前一刻，妲己也没有放弃抵抗。", "それは、以前の妲己にはなかった心理的な変化だった。": "这是以前的妲己所没有的心理变化。", "しかし、男たちは強引に、前後の穴に肉棒を押しこんだ。": "但是，男人们强行将肉棒塞进了我前后的洞里。", "亀頭が、粘った媚肉を押し広げていく。": "龟头，将粘稠的媚肉撑开。", "むりむりっ、マジきしょい！　抜けっつーの！": "不行不行，真的好恶心！　快拔出来！", "だが、妲己の意思に反して、使い込まれた膣肉とアナルは、竿肌を離そうとしない。": "但是，与妲己的意志相反，被使用过的阴道和肛门，紧紧地吸附着肉棒。", "収縮しながら、ペニスにしがみついている。": "一边收缩，一边紧紧地吸附着肉棒。", "はー……っ、身体つきがエロいし、これ、どっちの穴も使い込んでるだろ": "哈……身材这么色情，这两个洞，都用过很多次了吧", "やっぱり、ほいほいついてくる尻軽女は、ヤリまくってるんだろうな": "果然，这么轻浮的女人，肯定做过很多次了吧", "ガチめにむりだしぃ……。うち、すきピいるし、今は一途なんだけど……": "真的不行……我喜欢的人，现在很专一……", "彼氏？": "男朋友？", "それは……ちげーけど……。でも、たぶん、もうちょいで付き合うし……": "那个……不是……但是，大概，再过不久就会交往……", "実際、妲己の片思いなので口ごもってしまう。": "实际上，因为是妲己的单相思，所以含糊其辞。", "だが、人間に対して一筋と決めた以上、浮気はしたくない。": "但是，既然已经决定要对人类一心一意，就不想出轨。", "肉棒を抜こうと腰を浮かせるが、かえって、粘膜が擦れてしまう。": "我试图抬起腰来拔出肉棒，但反而摩擦到了粘膜。", "でも、マジメに純愛だしぃ……あ、はぁっ、あんっ！": "但是，我是真心的纯爱……啊，哈啊，啊嗯！", "ギャルちゃん、チョロすぎ。純愛貫いてる女は、ノコノコついてきて、股なんか開かねーんだよ": "小辣妹，你也太好搞了吧。真正贯彻纯爱的女人，才不会傻乎乎地跟过来，还把腿张开呢", "ち、ちが……ん、んっ、は、あ、あぁんっ！ガチめに好きなの、人間さんだけだしぃ……。ちゃけば、純愛じゃん……": "不，不是……嗯，嗯，哈，啊，啊嗯！我是真的只喜欢人类君……。这不就是，纯爱吗……", "抵抗は、弱々しい。": "抵抗，很微弱。", "妲己の意思に反してはいるが、知らない男とセックスをしているのは事実だった。": "虽然违背了妲己的意志，但和不认识的男人做爱是事实。", "とか言ってさ、ただのヤリマンなんだよな。マン汁であそこ、ぬるぬるになってんぞ": "你嘴上这么说，但其实只是个淫乱女吧。你的那里，已经被爱液弄得湿漉漉的了", "男が、愛液のぬめりを攪拌するように、前後から堀削を開始する。": "男人像是搅拌着爱液的粘稠感一样，开始从前向后活塞运动。", "膨らんだカリ首が、性感帯をこねくりまわすのだ。": "膨胀的龟头，来回摩擦着性感带。", "ん、あっ、はぁ、あっ！ちょっ、ガン突きすんなしぃ……": "嗯，啊，哈啊，啊！等，别这么用力顶啊……", "ピストンが加速する。": "活塞运动加速了。", "膣壁の凹凸を激しく、竿肌で擦りあげられる。": "肉棒的杆部，激烈地摩擦着阴道壁的凹凸。", "摩擦運動に、妲己の目の奥が瞬いた。": "摩擦运动，让妲己的眼睛深处闪烁着。", "それは、妲己がよく知っている感覚だ。": "那是，妲己非常熟悉的感觉。", "セックスによる性的快感。": "做爱带来的性快感。", "だが、人間に恋している手前、犯された挙句に感じているとは認めたくない。": "但是，既然爱上了人类，就不想承认被侵犯后有感觉。", "あぁうっ！　腰カクカクすんなっつーのぉ！チンコ、ガチめのとこ、当たって……はーっ、はーっ！": "啊啊呜！　别动腰啊！肉棒，顶到里面了……哈，哈！", "もしかして、ギャルちゃん、感じてる？ケツ穴もエグイくらい締まってるよ！": "小辣妹，你有感觉了？凯兹穴也紧得要命！", "すきピのチンコのがでけーしぃ……。感じてるとかマジないからぁ……ん、あはぁっ、あぁっ！": "你的肉棒太大了……我才没有感觉……嗯，啊哈，啊啊！", "そう言い聞かせないと凌辱に屈してしまいそうだった。": "如果不这么说的话，就会屈服于凌辱。", "現に、妲己の膣は蜜液を溢れさせ、会陰にまで伝っている有様。": "实际上，妲己的阴道已经溢出了蜜液，甚至流到了会阴。", "んんっ、は、ふっ、あぁ、あっ！うちが好きなのは人間さんだけだからぁっ！": "嗯嗯，哈，呼，啊啊，啊！我喜欢的只有人类君！", "でも、すきピとは乱交なんて変態セックスできないだろ？ギャルちゃんは、セックスが好きな淫乱なんだよ！": "但是，你不能和人类君乱交，做变态的性爱吧？小辣妹，你是个喜欢做爱的淫乱女！", "あぁ、ああああんっ！ち、ちげーからっ、うちはぁ……うふ、うっ！": "啊啊，啊啊啊啊嗯！才，才不是，我……呜呼，呜！", "ひっきりなしに前後の穴をぶち抜かれ、子宮を押された。": "前后两个洞被不停地抽插，子宫被压住了。", "下腹を登ってくる性的快感。妲己は、全身に汗をかいていた。": "下腹部涌起性快感。妲己全身冒汗。", "んぁ、あぁああああっ！か、感じてねーしぃ……っ！": "嗯啊，啊啊啊啊啊啊！我，我才没有感觉……！", "徹底的に子宮を前から、後ろからと刺激される。": "子宫被彻底地从前，后方刺激。", "挿入された肉棒の質感は、生々しく、つい膣穴とアナルに力が入ってしまう。": "插入的肉棒的质感，栩栩如生，阴道和肛门不禁用力。", "ふーん、純愛とやらが見ものだな": "嗯，纯爱什么的真有意思啊", "ずぶぶっ、と勢い良く、肉棒で性感帯を突かれた。": "肉棒猛地一下，顶到了我的性感带。", "前後の穴、それぞれ深いところに肉棒を捻じ入れられる。": "前后两个洞，都被肉棒插到了最深处。", "皮肉なことに、妲己が快感を我慢しようとするほど、セックスが気持ち良く感じてしまう。": "讽刺的是，妲己越是想要忍住快感，做爱就越是舒服。", "竿肌を包む粘膜が、痙攣する。": "包裹住肉棒的粘膜，开始痉挛。", "やぁ、あぁああああああっ！？イ……イきたくねーしぃ……っ、やめっ……！": "呀，啊啊啊啊啊啊啊啊！？我……我不想高潮……，住手……！", "ひぁ、うっ、あぁあああああっ！": "呀，呜，啊啊啊啊啊啊啊！", "無理くり、イカせられちゃったぁ……っ、ん、んっ！": "被强迫，高潮了……，嗯，嗯！", "男たちが呻き、前後の穴に汚液を注がれる。": "男人们发出呻吟，将污液注入了前后两个洞。", "濃いゼリー状の粘りが、それぞれの穴をたっぷりと満たす。": "浓稠的果冻状液体，将两个洞都灌满了。", "はっ、は、ふっ、うぅ、うっ！中出しすんなしぃ……マジ、ないんだけどぉ……": "哈，哈，呼，呜，呜！不要内射啊……真的，受不了……", "ちょ、も、むりぃ……。マンコもアナルも限界だし……": "等，已经，不行了……，小穴和肛门都到极限了……", "じゃ、これ。ギャルマンコ料": "那，这是，辣妹小穴费", "妲己の手にコインを握らせる男。": "男人将硬币塞到妲己的手中。", "結局、金さえ払えばやらせてくれるから、ギャルはいいよな": "结果，只要付钱就愿意做，辣妹真好啊", "肉欲を満たした男たちは、小銭を渡したきり妲己を浜辺に置き去りにした。": "满足了肉欲的男人们，将零钱塞给妲己后，就将她丢在了海边。", "手のひらの中のコインは1,000ゴールドあった。": "手掌中的硬币有1000G。", "……サイアク": "……糟透了", "男たちの身勝手さも、身体に残る情欲の残滓も。": "无论是男人们的自私，还是残留在身体里的情欲残渣。", "いや、自らの純情に反する淫蕩さを隠せないこの身体さえも、その一言で表現できると思えた。": "不，就连这副无法隐藏自己淫荡本性的身体，也能用这一句话来概括。", "うちがゾッコンなのは、人間さんだけだし……": "我只会对人类君一心一意……", "少なくとも、この結果は意図したものじゃない。": "至少，这个结果并非我所期望的。", "決して望んだものじゃない。": "我绝对不希望这样。", "妲己は、コインを海へと放り投げた。": "妲己将硬币扔进了海里。"}