{"食事を終えた後、おれはセレスティアとイシュトヴィアの３人きりになった。": "喫完飯後，我和塞蕾絲緹婭還有伊斯特比亞3個人獨處。", "女王然とした態度を解いて、セレスティアが身体を密着させる。": "塞蕾絲緹婭解除了女王般的態度，把身體緊貼過來。", "むっちりした王国一の超乳が気持ちよくたわんでいく。途端に欲望が湧き起こる。": "豐滿的王國第一超乳舒服地搖晃着。慾望頓時湧了上來。", "くす……どこかが大きくなってるわよ": "咕嘶……有哪裏變大了哦", "セレスティア": "塞蕾絲緹婭", "あえてどこかと濁すのがセレスティアらしい。どこかはおれにもセレスティアにもわかっている。": "故意含糊地說是哪裏很有塞蕾絲緹婭的風格。我和塞蕾絲緹婭都知道是哪裏。", "イシュトヴィア、下がりなさい。ご苦労でした": "伊斯特比亞，退下吧。辛苦你了", "イシュトヴィアが一礼し、退室する。": "伊斯特比亞行了一禮，離開了房間。", "二人っきりになると、さらに大胆にセレスティアが胸を押しつけてきた。完全におれを勃起させにかかっている。": "變成兩人獨處後，塞蕾絲緹婭更加大膽地把胸部壓了過來。完全是在讓我勃起。", "アストル。どこかがもっと元気になってるわよ": "阿斯特爾。有哪裏變得更精神了哦", "セレスティアが、おれを名前で呼ぶ。女王ではない、一人の女に戻った顔。おれの大好きな顔――。": "塞蕾絲緹婭用名字稱呼我。不是女王，而是變回了一個女人的表情。是我最喜歡的那張臉——。", "元気な王を慰めてくれないのか？": "不來安慰一下精神的國王嗎？", "アストル": "阿斯特爾", "くす。イケナイ王様": "咕嘶。真是個壞國王", "セレスティアがズボンからおれのチンポを取り出す。": "塞蕾絲緹婭從我的褲子中掏出雞巴。", "うれしそうな表情。この世界に来てから、ずっとおれとしたいと思っていたに違いない。": "她一臉高興的表情。自從來到這個世界後，她肯定一直想和我做愛。", "くす。どうしたい？": "咕嘶。想怎麼做？", "思い切り突き刺したい": "想狠狠地插進去", "イケナイ王様。これから公務があるのに。くすくすくす": "壞國王。明明接下來還有公務要辦呢。嘻嘻嘻", "とセレスティアが笑う。": "塞蕾絲緹婭笑了起來。", "いいわよ、来て。その代わり、た～～っぷりイッて♪": "可以哦，來吧。作爲交換，要射得滿滿的哦♪", "はぁぁ……凄い……もうカチンコチン……": "哈啊啊……好厲害……雞雞已經……", "とてつもないふかふかの乳肉の隙間に、おれのチンポが呑み込まれていく。両側から圧倒的な乳肉が包み込み、吸着してくる。": "我的雞巴被吞進了柔軟無比的乳肉縫隙中。壓倒性的乳肉從兩側包裹上來，吸附着我。", "思わず、びくっと腰がひくついてしまった。": "我的腰不禁顫抖了一下。", "やばい。もうイキそうになってる。": "糟糕。感覺馬上就要射了。", "くすっ。腰が折れてるわよ。王様なのに、だらしないのね": "咕嘶。腰都彎了哦。明明是國王，真是不像樣呢", "とセレスティアがからかう。": "塞蕾絲緹婭這樣調侃我。", "お楽しみはこれからよ。さ、いっぱいオッパイを犯して♪": "精彩的還在後頭呢。來，盡情侵犯奶子吧♪", "おれは意を決して、腰を振りはじめた。": "我下定決心，開始擺動腰部。", "ずぶっ、ずぶっ。": "噗滋，噗滋。", "おれのチンポが超乳の谷間にめり込んでいく。めり込むと同時にとろけそうな快感がほとばしる。同時にセレスティアの超乳から母乳が噴射する。": "我的雞巴陷進了超乳的乳溝中。陷進去的同時，彷彿要融化般的快感迸發而出。與此同時，塞蕾絲緹婭的超乳噴射出了母乳。", "んんっ……んふ……んふふふ、まだだ～め♪　イッてはなりませぬよ♪": "嗯嗯……嗯呼……嗯呼呼呼，還不～行♪　不可以射出來哦♪", "とセレスティアが優しく笑う。": "塞蕾絲緹婭溫柔地笑了。", "はぁ……はぁ……がんばって耐えて♪　耐えるのも王の仕事よ♪": "哈啊……哈啊……加油忍住♪　忍耐也是國王的工作哦♪", "そう言われるが、チンポを突き刺すたびに圧倒的なオッパイが優しくペニスをこすり立てて、射精しそうになってしまう。": "雖然她這麼說，但每次把雞巴捅進去，壓倒性的奶子都會溫柔地摩擦着陰莖，讓我感覺快要射精了。", "もっと攻めて……妻のオッパイを犯すのも、夫の仕事よ……はぁ……はぁ……もっと……♪": "再多進攻一點……侵犯妻子的奶子，也是丈夫的工作哦……哈啊……哈啊……再激烈一點……♪", "妻に促されて、必死に腰を振りまくる。": "在妻子的催促下，我拼命地擺動腰部。", "あん、そうっ、そうよ♪　さすがあなた♪　あなたにオッパイ犯されるの、気持ちいい……♪": "啊嗯，對，就是這樣♪　不愧是你♪　被你侵犯奶子，好舒服……♪", "おれも気持ちいい……セレスティアのオッパイを犯すの、気持ちいい……": "我也很舒服……侵犯塞蕾絲緹婭的奶子，好舒服……", "まだイッてはなりませぬよ……お楽しみはもう少しあ～と♪　もっと早く突いて♪": "還不能射出來哦……再享受一會兒吧～♪　再快一點♪", "あまりに気持ちよくてチンポはとけそうになっている。それでも、セレスティアの超乳目掛けてチンポを撃ち込んでいく。": "實在是太舒服了，雞巴都快融化了。即便如此，我還是朝着塞蕾絲緹婭的超乳不斷突刺。", "はぁ、はぁ、はぁ、はぁ、そうっ、そうよっ、あなた激しい……♪　激しく犯されるの、好き♪　もっと犯してぇ♪": "哈啊，哈啊，哈啊，哈啊，對，就是這樣，你好激烈……♪　我喜歡被激烈地侵犯♪　再多侵犯我一點♪", "くぁっ……セレスティアァッ……！": "咕啊……塞蕾絲緹婭……！", "まだだ～め♪　まだだ～め♪　あん、あぁん、あぁぁん、そう、そうよっ、もっと激しくぅ♪": "還不～行♪　還不～行♪　啊嗯，啊啊嗯，啊啊啊嗯，對，就是這樣，再激烈一點♪", "母乳を噴射しながら、セレスティアがおれのチンポを超乳で受け止めていく。": "一邊噴射着母乳，塞蕾絲緹婭一邊用超乳接住我的雞巴。", "やばい。正直もうもたない。": "不妙。說實話我已經撐不住了。", "それでも狂ったように腰を振ってチンポを超乳にめり込ませる。": "即便如此我還是瘋狂地擺動腰部，把雞巴捅進超乳裏。", "あぁん、そうっ、そうっ、あなた、ステキぃ♪　もっと♪　はぁ、はぁ、もっとぉ♪": "啊啊嗯，對，就是這樣，親愛的，好棒♪　再來♪　哈啊，哈啊，再來♪", "セレスティアッ、もうイク……!!": "塞蕾絲緹婭，我要射了……!!", "来て♪　オッパイで受け全部止めてあげる♪　ほら♪　ほら♪　いっぱいイッて♪　愛しい妻のオッパイで思い切りイッてぇぇぇ♪　はぁぁぁぁん♪": "來吧♪　我會用奶子全部接住的♪　來吧♪　來吧♪　盡情射出來♪　用心愛的妻子的奶子盡情射出來吧♪　哈啊啊啊啊嗯♪", "びゅるびゅるっ！　びゅるっ！": "biubiubiu！　biubiu！", "暴発したチンポの先から、どろどろの精液がほとばしる。": "從爆發的雞巴前端，黏糊糊的精液噴湧而出。", "はぁん♪　来たぁ♪": "哈啊嗯♪　來了♪", "さらにつづけて、精液が噴射する。どろどろの淫液が、セレスティアの胸に、さらに顔に散っていく。": "緊接着，精液繼續噴射。黏糊糊的淫液，灑在了塞蕾絲緹婭的胸上，還有臉上。", "あん♪　あぁん♪　こんなにいっぱい……はぁん……♪": "啊嗯♪　啊啊嗯♪　這麼多……哈啊嗯……♪", "セレスティアがゾクゾクと身体をふるわせる。": "塞蕾絲緹婭的身體顫抖着。", "くすくす……本当にいっぱいイクんだから……♪": "呵呵呵……真的射了好多呢……♪", "顔に精液のかかったまま、セレスティアがおれに顔を向ける。": "臉上還沾着精液，塞蕾絲緹婭把臉轉向我。", "気持ちよかった……？": "舒服嗎……？", "めちゃめちゃ気持ちよかった……": "舒服得不得了……", "くす。つづきはあとで。今夜、い～っぱい気持ちよくしてね♪": "呵呵。接下來等會兒再說。今晚，我會讓你舒～服個夠的♪", "とセレスティアがウインクしてみせた。": "塞蕾絲緹婭對我拋了個媚眼。"}