{"ティターニアさん、私、どうしてもこのお仕事を受けたいです！": "蒂塔妮雅小姐，我无论如何都想接下这份工作！", "トリル": "特里尔", "見せてください。えーと……": "让我看看。嗯……", "マザー・ティターニア": "母亲・蒂塔妮雅", "『家族に日頃の感謝を伝えよう！』イベントのコンパニオンですか。四人程度の女性グループを検討……": "『向家人传达平日的感谢！』活动的接待员吗。正在考虑四人左右的女性团体……", "なるほど、募集の要項もフェトリベにぴったりですわね": "原来如此，招聘的条件也和菲特莉贝很匹配呢", "背筋がぞわぞわっとする感じのイベントだなぁ。あたしもやんなきゃダメなやつ？": "这个活动让人感觉脊背发凉呢。我也必须参加吗？", "ホームズ": "福尔摩斯", "当然ですよ。トリルちゃんがこんなにも熱意をもって打診してくれたのだからぜひ獲得したいですね。善は急げさっそくイベントプロデューサーのところへ売り込みにいくとしましょう": "当然了。特里尔都这么热情地来询问了，我一定要得到这个机会。好事不宜迟，我们马上去向活动制作人推销吧", "…………。": "…………。", "もう決まってしまった！？　だって、先ほどお電話したときには快くアポイントメントを受けてくださったのに": "已经决定了！？　可是，刚才打电话的时候，对方还爽快地答应了我们的预约", "ついさっき飛び込みの営業があってね。よさそうだったから決めちゃったよ": "刚才有个推销员突然跑过来。因为感觉还不错，所以就决定下来了", "プロモ担当者": "广告负责人", "そんな……": "怎么会……", "ついさっきってことは、もしかして階段のところですれ違ったあの人達かな": "刚才，难道是我们在楼梯上擦肩而过的那些人吗", "トリルちゃん、あの方々もアイドルグループでしたわね？": "特里尔，那些人也是偶像团体吧？", "はい。ただその、売り方が少し過激というか、あまり小さい子や家族で楽しむというタイプのグループではありませんけど……": "是的。只是，他们的推销方式有点过激，不是那种适合小孩子和家庭一起享受的团体……", "お話を聞く限り、今回のイベントのコンパニオンに適任とは考えづらいような……": "听你这么说，感觉不太适合这次活动的接待员呢……", "このイベントって、結構近いじゃん？　スケジュールから逆算するとまだコンパニオンが決定してないのってかなりぱつぱつだよね": "这个活动不是马上就要开始了？　从日程表上倒推回去的话，到现在还没有决定接待员的话，时间上已经很紧迫了吧", "焦ってたところにちょうど売り込みにきたグループがいたもんだから、投げやりに契約しちゃったってとこかな": "看来是在焦急的时候正好有团体来推销，就随便签了合同吧", "……っ！？　う、うるさいうるさい！": "……！？　烦，烦死了烦死了！", "あ、これ図星ついちゃったな": "啊，看来是说中了呢", "とにかくもう決まったんだから、帰ってくれ！": "总之已经决定了，你们回去吧！", "も、もう帰りましょう。私が持ち込んだ案件で、これ以上お二人に迷惑をかけるのは……": "我，我们回去吧。因为我的提案，给两位添了这么多麻烦……", "あたしは、まあトリルがいいんならいいけど。ってことだけど、ティターニア──": "我的话，特里尔觉得可以的话就没关系。不过，蒂塔妮雅——", "ごめんなさいね、ホームズちゃん。トリルちゃんを任せてもいいかしら": "对不起呢，小福尔摩斯。特里尔就拜托你了", "……プロデューサーさん。ほんの少しでいいので、わたくしと二人きりでお話しできませんか？": "……制作人先生。哪怕只有一点时间也好，能和我单独谈谈吗？", "……あたし達は先に戻っていようか。トリル": "……我们先回去吧。特里尔", "家族との間に余計な駆け引きや凝った演出はいりません。思うままに思ったことを素直に伝える、それこそがただ一つの正しいやり方のはずです": "和家人之间不需要多余的策略和精心的表演。坦率地传达自己的想法，这才是唯一正确的做法", "うちのトリルは適任だと思いませんか。その家族関係は一般的に知られているうえ、純粋で懸命な姿を日頃から皆さんに見てもらっている。今回のイベントのコンパニオンとしては──": "不觉得我家的特里尔很适合吗。不仅家庭关系广为人知，而且平时就展现出纯粹而拼命的姿态。作为这次活动的接待员——", "あー、わかったわかった。マネージャーさん、あなたの熱意はよくわかったから": "啊，知道了知道了。经纪人小姐，我非常理解你的热情了", "本当ですか。それじゃあ、ぜひうちのトリル達を使っていただけますか": "真的吗。那么，能务必请你们使用我家的特里尔吗", "うん、そのかわりさぁ……脱いでよ": "嗯，作为交换……脱吧", "……こ、これで……よいのですか。うう、あまりじろじろと見ないでくださいませ……": "……这，这样……可以吗。呜呜，请不要一直盯着看……", "お～っ、肉感があってずっしりとした、いい尻だ。女はやっぱ尻だよな": "哦～，肉感十足，真是个好屁股。女人果然还是屁股最重要啊", "プロデューサーは嬉しそうにティターニアの尻を眺めると、ぺちぺちと叩き始める。": "制作人高兴地望着蒂塔妮雅的屁股，开始啪啪地拍打。", "あっ、いけません……！　見るだけだとおっしゃったのに、触れることなんて許可していませんわよ": "啊，不行……！　明明说好只是看看的，我可没允许你碰哦", "ふうん？　そういう言い方できるんだねぇ": "嗯？　你还能这么说啊", "や、約束は約束でしょう。見せてほしいと言ったのはあなたなのですから、見られること以外を拒否するのは当然……ひゃあんっ！？": "约，约定就是约定吧。是你要求我给你看的，所以拒绝被看以外的事情也是理所当然……呀啊！？", "ぱんっ、と乾いた音が響く。": "啪，清脆的声音响起。", "ティターニアのもっちりとした尻に勢いよく平手が打ちつけられたのだ。": "蒂塔妮雅丰满的屁股被用力地拍打。", "おおっ、ぶるんぶるん震えるぞ。さすが、俺の見込んだ尻だ": "哦哦，一抖一抖的。不愧是我看上的屁股", "勝手にわたくしのお尻を見込まないでくださいっ……ふ、触れるだけに留まらず叩くだなんて、こんなの……あうんっ！": "请不要擅自看上我的屁股……不，不仅摸还打，这种事……啊呜！", "ぱんっ、ぱんっ、と続けて平手が打ちつけられる。": "啪，啪，继续拍打。", "瑞々しい尻はぶるぶると肉を揺らし、皮膚が赤く染まっていく。": "水嫩的屁股一抖一抖地摇晃，皮肤逐渐变红。", "あれ？　マネージャーさん、気持ちよくなり始めちゃってるんじゃないの？": "咦？经纪人小姐，你是不是开始舒服起来了？", "そ、そんなわけがっ、あるはずないです……っ！　こんなひどい仕打ちをされて気持ちよくなるなんて、……ん、あぁぁぅん……っ、やめてぇ……": "不，不可能，有这种事……！被这么过分地对待居然会舒服……嗯，啊啊啊嗯……，不要……", "プロデューサーの乾いた指が赤く敏感になった尻を伝う。": "制作人干燥的手指在变红敏感的屁股上滑动。", "それだけで腰がざわつき、ティターニアの意思に反して、淫部からは愛液が漏れ出すのだった。": "仅仅如此腰就一阵骚动，与蒂塔妮雅的意志相反，淫部流出了爱液。", "だめっ、やぁぁっ……お、おちんちんを挿れるなんて、聞いて、ないぃ……": "不行，呀啊啊……肉，肉棒插进来了，我没，听说……", "ごめんごめん。あんまりにも我慢してそうだったからさ、見かねて挿れちゃったよ": "抱歉抱歉。因为你看上去太能忍了，我忍不住就插进去了", "二人きりの部屋で女の尻を好きにいじり、それだけで済むはずはなかった。": "在只有两个人的房间里随意玩弄女人的屁股，不可能就这么结束。", "滾る欲望を湛え血管を浮き立たせた剛直を容赦なく突き立てると、あっという間に最奥まで呑み込まれてしまった。": "充满滚烫的欲望，血管浮起的刚直毫不留情地插入，转眼间就吞到了最深处。", "ふ、うぅぅっ……こんなに、奥っ深くまでぇ……": "呼，呜呜呜……这么，深……", "約束が、違います……っ、はぁっ、あぁっ……！　こんなこと、許されませんよ……っ！": "和说好的，不一样……，哈啊，啊啊……！这种事，是不被允许的……！", "ずいぶん締め付けてくるな。こんなにいいカラダしてるのに、ご無沙汰だったの？": "真是夹得紧啊。明明有这么好的身体，却很久没做了吗？", "はぁっ、んん……公務に追われ、久しくしていなかったことは、確か……ですが……": "哈啊，嗯嗯……因为忙于公务，确实很久没做了……但是……", "あぁっ、あんんっ、うんっ、だからといってぇ、見知らぬ方とこんな、いけませんわ": "啊啊，啊嗯嗯，呜嗯，就算是这样，和不认识的人做这种事，是不行的", "冷たいこと言うなよ。これからしばらく一緒に仕事する仲なんだから。こうして信頼を深め合うのも大事なことだろ、オトナとして": "别说得这么冷淡嘛。我们今后可是要一起工作一段时间的伙伴。像这样加深彼此的信赖也是很重要的吧，作为大人", "プロデューサーはティターニアの腰ではなく、むちむちと揺れる尻を両手で鷲掴み、何度も竿をねじ込む。": "制作人没有抓住蒂塔妮雅的腰，而是用双手抓住了她摇晃的屁股，一次又一次地将肉棒插入。", "はっ、ああっ！　あう、ふうぅんっ、お、お仕事を？　それは、あんっ、うちの子たちを、使ってくださると、あっはぁうっ、そういう、ことですか？": "哈，啊啊！　啊呜，呼呜呜嗯，工，工作？　那是，啊嗯，要，使用，我的孩子们，啊哈啊呜，是，这样吗？", "本当に、使ってくださったら……きっとっ、あぁうっ、あの子たちも、喜びます……っ、はぁっ、あぁうっ！": "如果，真的，使用的话……一定，啊啊呜，那些孩子们，也会高兴的……，哈啊，啊啊呜！", "約束、してくれますか……っ！　あの子たちの期待に、応えてあげたい、ですっ、はぁっ、んんぅううっ！": "能，和我约定吗……！　我想，回应，那些孩子们的，期待，哈啊，嗯嗯呜呜呜！", "そりゃあなあ、こんな誠意を見せられちゃうとな、考えないといけないよなっ": "那个啊，你都展现出这样的诚意了，我不得不考虑一下了啊", "は、はいっ、ぜひっ、うちの子たちを使ってください、んんっ、ぜったいに、イベントを成功させます、約束しますわっ": "好，好的，请务必，使用我的孩子们，嗯嗯，我保证，一定会让活动成功", "あー、最高だよマネージャーさん。それじゃ、最後に言うべきことはわかってるよね。オトナだもんなっ": "啊ー，太棒了啊经纪人小姐。那么，最后该说什么你知道吧。因为你是大人啊", "わかりたくはなかったが、わかってしまった──オトナだったために。": "虽然不想知道，但还是知道了——因为是大人。", "はああ、ぁん、んんん……ぃやっ、……うぅ、ナカにっ、わたくしのっナカにぃ、いっぱい……出して、くださいぃっ": "哈啊啊，啊嗯，嗯嗯嗯……不要……呜呜，里面，我的里面，满满的……射出来，吧", "もちろんっ！": "当然！", "やぁっ、イッちゃう、いやああんっ、わたくしもっ、イッちゃいますのぉぉ……っ": "呀啊，去了，不要啊啊嗯，我也，要去了啊啊啊……", "ふぁあああぁぁぁあああぁっ！？　あっ、あああっ、出てる、出てます、わぁ……っ！　んぁ、あぁうっ": "呼啊啊啊啊啊啊啊啊啊啊啊！？　啊，啊啊啊，射了，射出来了，哇啊……！　嗯啊，啊啊呜", "会ったばかりの人に、中出しまで許して……。いいえ、これもお仕事のため、あの子たちのため……っ": "对刚见面的人，甚至允许了内射……。不，这也是为了工作，为了那些孩子们……", "プロデューサーの肉棒がずるりと引き抜かれると、ぼたぼたと混合液が零れ落ちた。": "制作人的肉棒被拔出来后，混合液啪嗒啪嗒地滴落。", "さっそく、さっきの子たちに断りの連絡を入れなくちゃな": "马上，得联络刚才那些孩子们，告诉她们不能用了", "……ありがとう、ございます。そのお手間を後悔させないだけのお仕事を、誠心誠意、グループ全員で一丸となって果たしますわ": "……非常，感谢。为了不让你后悔，我会诚心诚意，和整个团队团结一心，完成工作", "もたもたと居住まいをただすティターニアに、プロデューサーは小さく呟いた。": "对着慢吞吞地整理仪容的蒂塔妮雅，制作人小声说道。", "イベントが終わるまで、定期的に『打合せ』に付き合ってね。マネージャーさん": "在活动结束之前，要定期陪我『商谈』哦。经纪人小姐"}