{"さあみんな、午後のレッスンも気合入れていこうね！": "来吧大家，下午的课程也要鼓起干劲哦！", "シェイファー": "谢法", "ほーい、がんばってこー": "好的，加油吧", "ホームズ": "福尔摩斯", "うーん、ナゾだ。なんでだろう": "嗯，真是个谜。为什么呢", "セクス": "性爱", "なによセクス。レッスンに意味が感じられないとかいう話じゃないよね": "性爱你什么意思啊。你不会是想说课程没有意义吧", "そんなわけないよ！？　ナゾなのは、シェイファーのことだよ": "当然不是啦！？　我指的是谢法你啊", "あたしが？　メンバー相手に隠してることなんかないけど……": "我？　我可没有对成员们隐瞒什么啊……", "聞いたんだけど、きみは人間さんくんにお熱みたいじゃないか。それがどうして、大勢のファンのために歌うアイドルに？": "我听说了，你不是对人間君君很着迷吗。那为什么，要成为为众多粉丝歌唱的偶像呢？", "おね、つっ……？　あたしの彼への想いは、そんな言葉で表せるものじゃないってば……！": "热，迷……？　我对他的感情，可不是那种词能表达的……！", "確かに……。謎って言われるとちょっとあたしも見逃せないね": "确实……。被说成是谜的话，我也有点不能视而不见了呢", "なんでアイドルにって、それはもちろん人間さんのための自分磨きだから！": "为什么要成为偶像，那当然是为了磨练自己，好让人类君看到我的魅力！", "歌って踊れて、おしゃれでかわいいみんなの憧れ！　そんな立派なアイドルになれれば、人間さんにもあたしの魅力をいっぱい見てもらえるでしょ？": "能歌善舞，时髦可爱，大家的憧憬！　如果能成为那么出色的偶像，人类君也能看到我的魅力了吧？", "えー。これってどうなの？": "哎。这算什么？", "自分の魅力を引き出し、大切な人やファンに見てもらう……。まあ動機としては成立するんじゃない？": "引出自己的魅力，让重要的人和粉丝看到……。嗯，作为动机来说是成立的吧？", "トリルとはグループの仲間であると同時に、ライバルだったわけだね": "也就是说特里尔是团体的同伴，同时也是劲敌呢", "えっ、ライバル……？": "哎，劲敌……？", "なるほどね、確かにトリルは人間さんのこと……そっか、ヴェルにだけ勝てばいいって話じゃなかったんだ": "原来如此，特里尔确实对人类君……这样啊，不是只要赢过威爾就行啊", "それならどんなことも頑張って、グループの誰よりも先に目立つ場所に躍り出るまでなんだから！": "那么不管做什么都要努力，比团体里的任何人都要先跃入显眼的场所！", "それじゃ、シェイファー。レッスンの時間まで、あいさつ回りに行こう？　こういう日頃の行動が実を結ぶっていうし": "那么，谢法。在课程开始之前，我们去打招呼吧？　这种日常的行动也会有成果的", "この前、ランチごちそうになった恩返しに、ぼくも一緒に行くから。誰よりも先に目立つ場所に躍り出るんでしょ？": "作为之前午饭的回礼，我也一起去。要比任何人都要先跃入显眼的场所吧？", "え、ちょっとっ……それじゃあ人間さんと離ればなれになっちゃう～！": "哎，等等……那样的话，我就要和人类君分开了～！", "セクスのあの笑顔……本心で恩返ししてるんだね。こうなっちゃうと、シェイファーも無視できないもんなぁ": "性爱的那个笑容……是真心想要报恩呢。这样的话，谢法也不能无视了吧", "人間さんさ～ん、レッスンが終わったら、あたしのところに来てねー！　お願いだからねー！？": "人类君～，课程结束之后，来我这里哦！　拜托了哦！？", "その日の夜、シェイファーのもとを訪れた。": "那天晚上，我来到了谢法的身边。", "あ、人間さん、来てくれたんだ♪": "啊，人类君，你来了啊♪", "うん、特別なにか用があるってわけじゃないんだけどね……やっぱりアイドルになっても、あなたと一緒にいる時間が大切なのは、変わらないから": "嗯，虽然没有什么特别的事……果然就算成为了偶像，和你在一起的时间也很重要，这一点是不会变的", "その気持ちを知ることができて、そして直接聞くことができて自分も嬉しい。": "能够知道这份心情，而且能够直接听到，我也很高兴。", "そのためには、あたしどんなことでも頑張るよ。あなたにも、この時間を“満足”させてあげられるように……": "为此，我无论做什么都会努力的。为了让你也能“满足”这段时光……", "ヴェルには、負けないもん": "我可不会输给威爾的", "うっとりとした表情で見つめるシェイファーの想いを、遠慮なく受け取ることにした。": "我毫不客气地接受了谢法那陶醉的神情中所包含的爱意。", "奉仕をすべく、シェイファーは逸物を眼前に見据えながら横たわる。": "为了侍奉我，谢法躺在我的面前，凝视着我的雄物。", "たまらず伸ばした手で先に彼女の秘部をいじくると、じんわりと火照った柔肉が指を飲み込んでいく。": "我忍不住伸出手，先玩弄了一下她的秘部，火辣辣的柔肉将我的手指吞了进去。", "ひあ、あぁ、ん……人間さん、まだ服脱いだだけなのに、んんっ……もう我慢できなくなっちゃったの？": "咿啊，啊啊，嗯……人类君，明明才刚脱了衣服，嗯嗯……你就已经忍不住了吗？", "あたしに指いれて、中をくにくにしてる……て、てまんって言うんでしょ……あぅぅ、口にするの、恥ずかしい……": "把手指插进来，在里面搅动……这，这就是所谓的“手淫”吧……啊呜，说出来好害羞……", "それはシェイファーの裸体が見られたこと、そして奉仕をしてくれることとが嬉しいからだ。頷くように、ペニスがびくんと跳ねる。": "这是因为能看到谢法的裸体，以及她愿意侍奉我，让我感到非常高兴。我的阴茎跳动了一下，仿佛在点头一样。", "あたしで、こんなに大きくしてくれたんだ……それで、指を使って……": "用我的身体，变得这么大了……然后，用手指……", "はぁぅ、んんっ……オマンコの中、くちゃくちゃ鳴らさないでぇっ。あたしもドキドキして、濡れてるのバレちゃうぅ……": "哈啊，嗯嗯……不要让小穴里面发出声音。我心跳加速，湿了的事情要暴露了……", "恥じらうシェイファーがいじらしく、愛液ごとその仕草を引き出すべく、膣肉をさすり、ゆっくりとほぐしていく。": "害羞的谢法太可爱了，为了让她连同爱液一起流露出来，我摩擦着她的肉壁，慢慢地扩张着", "んあぁ、はぁ、あんん……ん、あぁっ……あたしが、ん、気持ちよくしてあげなきゃ……あんんっ……いけない、のにっ……": "嗯啊，哈啊，啊嗯嗯……嗯，啊啊……我，嗯，明明……啊嗯嗯……必须要让你舒服起来的……", "はぁ、んんっ、先にイっちゃいそう……待ってね、人間さんっ……あぁっ、んぅんっ……ちゃんと、お返し、できるからっ……あむぅ": "哈啊，嗯嗯，感觉要先去了……等一下，人类君……啊啊，嗯嗯……我会好好，报答你的……啊呣", "シェイファーのみずみずしい唇がペニスに触れる。彼女が懸命に飲み込むほどに、確かな温もりがもたらされていく。": "谢法水嫩的嘴唇触碰着我的肉棒。她拼命地吞咽着，给我带来了确实的温暖。", "ん、んく、んん……人間さんの、あったかい……んむ、んぅん……もっと、感じたい……んん、れろ、れろろ": "嗯，嗯咕，嗯嗯……人类君的，好温暖……嗯呣，嗯嗯……想要，更多……嗯嗯，咧咯，咧咯咯", "シェイファーは唾液を零さぬように口を窄めながら、味わうように雄棒をしゃぶり続ける。": "谢法为了不让唾液流出来，收紧了嘴巴，像是在品尝一样继续舔舐着肉棒。", "あん、ぅ、ちゅる……ちゅるる、んん……人間さん、おいひい、よ……んん、れろ、じゅるじゅるっ": "啊嗯，嗯，啾噜……啾噜噜，嗯嗯……人类君，好好吃……嗯嗯，咧咯，啾噜啾噜", "ろう……？　あらひ、んむ、くちゅう……他の誰よりも、んんっ、うまく、れきているれひょう……？　ぺろ、れろ、じゅるぅ……": "好……？　我，嗯呣，啾……比任何人都，嗯嗯，做得，好吧……？　呸咯，呸咯，啾噜……", "誰かと比較することはない。シェイファーがしてくれることが嬉しく、何よりも価値のあることなのだ。かけがえのない、と称しても言い過ぎではない。": "没有和谁比较。谢法为我做的让我很开心，比任何东西都有价值。就算说无可替代也不为过。", "しょっか……んぅ、あらひだから、いいんら……！　んふ、ふふふ": "是吗……嗯，因为是我，所以才好……！　嗯呼，呼呼呼", "そえなら、もっとしてあげうね……んぅぅ……あらひも、そうしたひから……じゅるっ、くちゅう、れろろ……じゅぽっ、くちゅちゅ": "那，我再多给你做一点……嗯呜呜……我也，想让你舒服……啾噜，咕啾，呸咯咯……啾啵，咕啾啾", "彼女の喜ぶその姿に、ますます幸福感を覚えた。共鳴するように陰部を指でかき回すと、互いの心身はひとつになる。": "她开心的样子，让我越来越幸福。我用手指来回搅动她的阴部，我们的身心仿佛产生了共鸣，合为一体。", "んんんっ、はぁうんっ……！？　人間さんも、してくれうの……？　ちゅるる、んむ、じゅるじゅる、ちゅぅぅ": "嗯嗯嗯，哈啊呜嗯……！？　人类君，也给我做吗……？　啾噜噜，嗯呣，啾噜啾噜，啾呜呜", "ありがとう……！　あらひも、ちゃんとイカへてあげられうように、ちゅるる、じゅぅ、頑張うから、見ててね……！　じゅるっ、じゅるるる……": "谢谢……！　我也会努力让你高潮的，啾噜噜，啾，看着吧……！　啾噜，啾噜噜噜……", "頬肉で抱き着くように、シェイファーが奉仕を進めてくれる。": "谢法用脸颊肉紧紧地包裹住肉棒，继续侍奉着我。", "強まる刺激と愛情を一心に受け止める肉茎が、限界を迎えようとしていた。": "肉棒一心接受着强烈的刺激和爱情，即将迎来极限。", "んん、くちゅ、じゅむぅ……もう、出そうなんらね……ちゅる、るる……いいよっ、あらひの口のなか、いっぱいにして……！": "嗯嗯，咕啾，啾呣……已经，要射了吗……啾噜，噜噜……可以哦，射满我的嘴里吧……！", "じゅるっ、じゅるる、くちゅ……あぁ、ふ、あむ、んん……くちゅ、あん、んん、んんっ、んふぅぅぅぅんんんっ――！？": "啾噜，啾噜噜，咕啾……啊啊，呼，啊呣，嗯嗯……咕啾，啊嗯，嗯嗯，嗯嗯，嗯呼呜呜呜呜嗯嗯嗯——！？", "んんっ！　んっ、んふぅっ、んっくぅううぅぅ……！": "嗯嗯！　嗯，嗯呼，嗯咕呜呜呜呜……！", "小さな口の奥へと、ありったけの熱を解き放った。こちらの手にも、彼女の蜜が降りかかる。": "我将所有的热量，释放到了她那小小的嘴的深处。我的手也被她的蜜汁淋湿了。", "んん、ふ、んぅぅ……ん、こくんっ……んん、いっぱい、出てる……いっぱい、出してくれたぁ……んん、ぅぅ……": "嗯嗯，呼，嗯呜呜……嗯，咕嘟……嗯嗯，射了好多……射了好多出来……嗯嗯，呜呜……", "いっしょに、イケたね……人間さん……気持ちよかったよ……あたしの頑張るところ、ちゃんと見てもらえたかな……ふふ": "一起，高潮了呢……人类君……好舒服哦……我努力的地方，你有好好看到吗……呼呼", "まだ快楽の余韻に浸り恍惚としながら、こちらに頭をもたれかけさせるシェイファー。": "谢法还沉浸在快乐的余韵中，恍惚地把头靠在我身上。", "もちろん、これだけで収まるはずもなく、その夜は何度も彼女と愛し合ったのだった。": "当然，不可能这样就结束，那天晚上我们又做了好几次。"}