{"お酒……シンデレラが？": "酒……仙杜瑞拉送的？", "セレスティア": "塞蕾絲緹婭", "美味しいの？": "好喝嗎？", "味は保証するって言ってた。だから、二人で飲んでみようと思って": "她說味道有保證。所以，我想和你一起喝喝看", "アストル": "阿斯特爾", "セレスティアが微笑む。": "塞蕾絲緹婭微笑着。", "シンデレラは肩が上がったままになっていると話していたが、見ていてその感じはある。リトヴィアにいた時のように肩が下がっていない。": "雖然仙杜瑞拉說她肩膀還抬着，但看上去確實如此。不像在利特維亞的時候那樣垂着肩膀。", "おれたちは軽く乾杯して、ワインを口に当てた。": "我們輕輕乾杯，把紅酒送到嘴邊。", "美味しいわね": "很好喝呢", "うん……思っていたより濃厚だ": "嗯……比想象中還要濃厚", "唾液に、ワインの香りがわずかに混じる。": "唾液中，微微混雜着紅酒的香氣。", "この国、いいワインは取れるみたいね": "這個國家，好像能採到不錯的紅酒呢", "ベロニカなら、どうやって持って帰って売るか、考えるよ": "貝洛妮卡的話，會考慮怎麼帶回去賣吧", "くすくす": "呵呵呵", "セレスティアが笑う。おれがセレスティアの隣に腰を下ろすと、待っていたようにセレスティアが身体を預けてきた。王国最大の超乳を、おれに押しつける。": "塞蕾絲緹婭笑了。我一在塞蕾絲緹婭身邊坐下，她就像等待已久一樣把身體靠了過來。王國最大的超乳，壓到了我身上。", "即座に下半身が反応した。": "下半身立刻有了反應。", "パイズリした時のセレスティアの言葉が蘇る。": "乳交時塞蕾絲緹婭說過的話在腦海中復甦。", "おれはセレスティアの超乳に手を回した。王国一番の超乳を揉みしだく。": "我把手繞到塞蕾絲緹婭的超乳上。盡情揉搓王國第一的超乳。", "んふ……したいの？": "嗯呼……想做了嗎？", "つづきは夜じゃなかったの？": "接下來不是晚上才做嗎？", "くす。今度はわたしを気持ちよくして♪": "呵呵。這次要讓我舒服起來哦♪", "あはぁ♪　凄い♪　奥まで入ってる……♪": "啊哈啊♪ 好厲害♪ 進到深處了……♪", "膣奥までチンポで貫かれて、早くもセレスティアが甲高い声を上げていた。オマンコの中はもうぐっしょりだ。": "雞巴貫穿到陰道深處，塞蕾絲緹婭很快就發出了高亢的聲音。小穴裏面已經溼透了。", "おれは、溢れんばかりの超乳を揉みしだいた。早くも母乳がほとばしる。": "我盡情揉搓着快要溢出來的超乳。很快就有母乳噴湧而出。", "はぁん、そう、オッパイいい、もっと揉み搾ってぇ……♪": "哈啊嗯，對，奶子好棒，再多擠擠……♪", "おねだりされて、思い切りバストを揉みまくる。激しくわしづかみにするたびに、母乳がほとばしる。": "被她這麼央求，我盡情地揉搓起胸部。每當我用力抓住，母乳就會噴湧而出。", "あはぁっ、そう、いいっ、オッパイいいっ、オッパイだけでもイキそう……": "啊哈啊，對，好棒，奶子好棒，光是奶子就快要去了……", "まだイクのは早いよ": "現在高潮還太早了", "と今度はバストをわしづかみにしたまま、チンポで突きまくる。": "這次我抓着胸部，用雞巴猛烈抽插。", "かはぁっ！　あ。っ！　あぁっ……！　あなた、強すぎる……！": "哎哈啊！　啊。嗯！　啊啊……！　你，太強了……！", "パイズリの仕返し": "這是乳交的回禮", "はぁぁ……そう、そうなのぉ。でも、あの場で……そんなこと、言えないわ": "哈啊啊……是，是這樣啊。但是，那個時候……那種話，說不出口啦", "こんなふうにチンポで貫かれるのは？": "被雞巴這樣貫穿呢？", "もっと好きぃ……！": "更喜歡……！", "淫乱な妻を罰するかのように、乳首をつまんで引っ張りまくる。": "我就像在懲罰淫亂的妻子一樣，用力捏住乳頭拉扯。", "かはぁぁっ、それ、それだめぇ……！　乳首弱いからだめぇ……！": "哎哈啊啊，那，那裏不行……！　乳頭很敏感所以不行……！", "どこが弱いって？": "哪裏敏感了？", "乳首、乳首ぃ……！": "乳頭，乳頭……！", "さらに乳首をぷにぷにとこすり立てると、セレスティアの身体が暴れる。暴れながら、オマンコがおれのチンポを締めつける。": "我進一步揉搓乳頭，塞蕾絲緹婭的身體就亂動起來。一邊亂動，小穴一邊夾緊我的雞巴。", "くぅっ……": "咕嗚……", "もっと乳首いじめながら突いてぇ……乳首とオチンチンでイカせてぇ……！": "邊玩弄乳頭邊插我……用乳頭和小雞雞讓我高潮……！", "セレスティアが自らヒップをバウンドさせる。オマンコに搾られて、思わず呻く。呻きながら、おれも乳首をこすってチンポでオマンコを突き上げる。": "塞蕾絲緹婭主動讓屁股彈跳起來。被小穴榨取，我不由得呻吟。我一邊呻吟，一邊摩擦乳頭，用雞巴頂起小穴。", "あはぁっ、あっ、あっ、それぇ！　それ、好きぃ♪　もっと激しく突いてぇ♪": "啊哈啊，啊，啊，就是那樣！　那樣，好喜歡♪　再激烈點插我♪", "セレスティアのヒップがさらに暴れ回る。ぶるんぶるんと超乳が揺れる。揺れながら、おれの指に乳首が引っ張られる。": "塞蕾絲緹婭的屁股更加瘋狂地亂動。超乳搖晃個不停。一邊搖晃，一邊用我的手指拉扯乳頭。", "おれはここぞとばかりに、セレスティアのオマンコを犯した。": "我抓住這個機會，侵犯塞蕾絲緹婭的小穴。", "そしておれは呻きながら、何度もチンポでオマンコを突き上げる。": "然後我一邊呻吟，一邊用雞巴無數次頂起小穴。", "かはぁぁっ！　あっ、あぁぁっ！　いいっ！　イッちゃう、あなたイッちゃう……！": "哎哈啊啊！　啊，啊啊啊！　好棒！　要去了，我要去了……！", "おれもイク……！": "我也要射了……！", "イカせてぇ……あなたのオチンチンでイカせてぇ……！": "讓我高潮……用你的小雞雞讓我高潮……！", "イケ……セレスティア……!!　おれもイク……!!": "射了……塞蕾絲緹婭……!!　我也要射了……!!", "イク、イク、イッちゃう、あなたといっしょにイッちゃう、オチンチンでイッちゃうぅぅぅぅっ!!": "去了，去了，要去了，和你一起去了，要被小雞雞弄高潮了————!!", "どぴゅどぴゅどぴゅ！　びゅるびゅるびゅるっ！": "嘟咻嘟咻嘟咻！　吡嚕吡嚕吡嚕！", "かはぁっ……！": "哎哈啊……！", "胸をわしづかみにしたまま射精する。どろどろの精液が、美しきリトヴィアの女王のオマンコに流れ込んでいく。": "我抓着她的胸部射精了。粘稠的精液，流入美麗的裏特維亞女王的小穴裏。", "あぁ……あぁ……精液が……あなたの精液が……": "啊啊……啊啊……精液……你的精液……", "くぅっ……！": "咕嗚……！", "入ってくる……あぁ……": "流進來了……啊啊……", "セレスティアの身体が弛緩する。おれもセレスティアの胸をつかんだまま、弛緩する。": "塞蕾絲緹婭的身體放鬆下來。我也抓着塞蕾絲緹婭的胸部，放鬆下來。", "はぁ……やっぱりあなたってステキ……": "哈啊……你果然很棒……", "本当に気持ちいい……": "真的很舒服……", "とおれに身体を預ける。": "她把身體靠在我身上。", "シンデレラが心配してたよ。気を張りすぎてるのか、ずっと肩が上がったままになってるって": "仙杜瑞拉很擔心你哦。她說你是不是太緊張了，一直聳着肩膀", "肩が？": "肩膀？", "もう少し気を抜いても――": "再稍微放鬆一點也——", "平気。もうあなたとエッチしたから": "不要緊。因爲我已經和你做愛了", "とセレスティアがぺろっと舌を出す。": "塞蕾絲緹婭吐了吐舌頭。", "女王なのに、なんだかかわいい。いや、だからこそ、おれは好きになったのだし、だからこそ、ずっと惚れているのだけど……。": "明明是女王，卻感覺好可愛。不，正因如此，我纔會喜歡上她，正因如此，我纔會一直迷戀着她……。"}