{"オトギノクニでの夜――": "童话之国的夜晚——", "グネヴィアが宿で身体を密着させてくる。": "古妮维亚在旅馆里把身体紧贴过来。", "くす。今わたしがどんな気持ちかわかるか？": "呵呵。你知道我现在是什么心情吗？", "グネヴィア": "古妮维亚", "誰かとエッチしたくてきゅんきゅんしてるんだぞ": "我现在心里痒痒的，好想和谁做爱哦", "グネヴィアが情熱的な瞳を向ける。その双眸の奥にきらめく欲望の光――。": "古妮维亚热情地注视着我。在那双眸深处闪烁着欲望的光芒——", "グネヴィアがおれとしたがっている。": "古妮维亚想要和我做爱。", "おまえはしたくないのか？": "你不想做吗？", "わたしの中に……入りたくないのか？": "不想……进入我的身体里吗？", "グネヴィアの中で果てたい": "我想在古妮维亚的体内高潮", "アストル": "阿斯特尔", "もちろん、したいに決まっていた。相手は我が妻にしてダークエルフ――極上の身体の持ち主なのだ。媚薬の時にはパイズリされたが、それで充分のはずがない。": "当然想做了。对方可是我的妻子，还是暗精灵——拥有顶级的身体。虽然刚才在媚药的作用下被她乳交了，但那肯定不够。", "わたしの身体、好きにしていいぞ": "我的身体，你可以随意处置哦", "もちろん、オッパイも――": "当然，奶子也是——", "くぅんっ、こら、オッパイ吸い過ぎだぞ、あんっ♪": "咕嗯，喂，你吸奶子吸得太过了，啊嗯♪", "さっきから乳首ばかり責めて、ンフッ♪　ンッ、ンッ、ンッ♪": "从刚才开始就一直进攻乳头，嗯呼♪ 嗯，嗯，嗯♪", "あん、オッパイも飲み過ぎだ、あぁん、あぁぁぁんっ♪": "啊嗯，奶子也喝太多了，啊啊嗯，啊啊啊啊嗯♪", "甘く喘ぎながらグネヴィアがおれに密着する。腰を弾ませながら、夢中でオッパイを押しつける。": "古妮维亚一边发出甜美的娇喘一边紧贴着我。她一边扭动着腰肢，一边忘我地把奶子压过来。", "褐色の爆乳からは早くも母乳が泌みだしていた。運命の人に対してだけ現れる、宿命の印――。そして淫欲の印――。": "褐色的爆乳很快就渗出了母乳。只有在面对命中注定之人时才会出现的宿命之印——还有淫欲之印——", "はぁん、あぁん、あぁん……ほんとおまえ、オッパイ飲み過ぎ……": "哈啊嗯，啊啊嗯，啊啊嗯……你真的，喝太多奶子了……", "誰かのチンポ、ギンギンだぞ……そんなにわたしの中がいいのか？": "谁的鸡巴，都硬邦邦的哦……我的里面就那么舒服吗？", "もう爆発しそう……グネヴィアの中、めっちゃ気持ちいい……": "差不多要爆发了……古妮维亚的里面，超级舒服的……", "くす……気持ちいいのは中だけか？　オッパイは？": "咕嘶……舒服的只有里面吗？奶子呢？", "オッパイも……んちゅんちゅ、んちゅ、ちゅ～っ！": "奶子也……嗯啾嗯啾，嗯啾，啾～！", "はぁん、そうだぞ……ダークエルフのオッパイは吸うためにあるんだぞ……♪": "哈啊嗯，没错……暗精灵的奶子就是为了被吸而存在的哦……♪", "はぁ、はぁ……パイズリのためじゃなかったのか……？": "哈啊，哈啊……不是为了乳交吗……？", "くす。両方♪　もっとお乳を吸え♪　吸い足りないぞ♪": "咕嘶。两者都是♪ 再多吸点奶子♪ 还没吸够哦♪", "言われて、褐色の爆乳を吸飲しまくる。": "听她这么说，我开始大口吸吮褐色的爆乳。", "はぁん、そう、そうっ……お乳いいっ……": "哈啊嗯，没错，就是这样……奶子好棒……", "グネヴィアがさらにオッパイを押しつける。思わず窒息しそうになって、両手で思い切り爆乳を握り搾る。": "古妮维亚把奶子压得更紧了。我差点就窒息了，于是用双手使劲地挤爆乳。", "あん♪　こら、搾るな♪　搾ったら、気持ちよくなる……": "啊嗯♪ 喂，别挤啊♪ 一挤的话，就会很舒服……", "もみぃぃっ！　もみぃぃっ！　もみぃぃっ！": "揉搓！揉搓！揉搓！", "んはぁっ♪　かはぁっ……♪　お乳出る♪　ンッ、ンッ、ンッ、お乳っ、気持ちいい♪": "嗯哈啊♪ 咔哈啊……♪ 奶水出来了♪ 嗯，嗯，嗯，奶水，好舒服♪", "もっとお乳搾りながら飲め……飲まないとイカせてやんない……": "再多一边挤奶一边喝……不喝的话就不让你高潮……", "もみぃぃっ！　もみぃぃっ！　もみもみもみぃぃっ！": "揉搓！揉搓！揉搓揉搓揉搓！", "ムチムチの弾力たっぷりの爆乳を、ひたすら揉みまくる。ひしゃげた爆乳から母乳がぷしゃぁ！　溢れる母乳を飲みながら腰を振る。": "我一个劲地揉搓着丰满而富有弹性的爆乳。母乳从被挤扁的爆乳中喷涌而出！我一边喝着喷出来的母乳一边扭腰。", "はぁん、馬鹿ぁ……おまえ、搾りすぎ……腰振りすぎぃ……♪": "哈啊嗯，笨蛋……你，挤过头了……腰也扭过头了……♪", "グネヴィアが思わず身体をそり返らせる。そり返ってオッパイがつんと突き出す。そのオッパイを、さらに搾りながら吸いまくる。": "古妮维亚不由得向后仰起身子。她仰起身子，奶子也挺了起来。我一边挤着那对奶子一边疯狂吮吸。", "あはん、それ、いいっ♪　それぇ……♪": "啊哈嗯，这样，好棒♪ 就是这样……♪", "グネヴィアが身体をビクンビクンさせておねだりする。": "古妮维亚的身体一颤一颤地向我索求。", "もっとそれぇ……": "再多来一点……", "これか……!?": "是这样吗……！？", "それぇ……イキそう……でも……先にイクのはおまえ……ンッ、ンッ、ンッ！": "就是那样……感觉要去了……但是……先高潮的是你……嗯，嗯，嗯！", "グネヴィアが褐色の身体をバウンドさせて、もの凄い勢いで逆襲する。途端にペニスがとろとろになる。": "古妮维亚褐色的身体弹跳起来，以惊人的气势向我逆袭。阴茎顿时变得黏糊糊的。", "あはっ♪　おまえ、イキそうになってる♪　いいぞ、イケイケ♪　愛しい女の中で果てろ♪　ンッ、ンッ、ンッ♪": "啊哈♪ 你快要高潮了♪ 好啊，去吧去吧♪ 在心爱的女人体内射出来♪ 嗯，嗯，嗯♪", "グネヴィアのヒップが暴れ回る。おれも呻きながら、グネヴィアの体内深くにペニスを突き上げる。": "古妮维亚的屁股疯狂扭动。我也一边呻吟一边将阴茎顶到古妮维亚的体内深处。", "あはぁぁっ、馬鹿っ、奥まで突くな、イク……！": "啊哈啊啊，笨蛋，别顶到深处，要去了……！", "かはぁっ、アストルのチンポ、奥まで届いてるぅ♪　ンンッ♪　イクのはアストルが先ぃっ……！": "啊哈，阿斯特尔的鸡巴，顶到深处了♪ 嗯嗯♪ 先高潮的是阿斯特尔……！", "きひぃぃっ！　それ、反則！　オッパイ潰れる！　イッちゃう……ンッ、ンッ、ンッ♪": "咿咿咿！那样，犯规！奶子要被挤爆了！要去了……嗯，嗯，嗯♪", "くぅっ……ンッ、ンッ、ンッ！": "咕……嗯，嗯，嗯！", "はひぃっ！　アストル強い！　おまえのチンポ凶悪ぅ……イクぅっ……": "哈咿！阿斯特尔好猛！你的鸡巴好凶恶……去了……", "おまえもイケぇ……お乳飲みながら一緒にイケぇ……ほら、イケぇっ♪　かはぁっ……だめ、イク、おまえのチンポでイクぅぅぅぅぅ!!": "你也高潮吧……一边喝奶一边一起高潮吧……来，高潮吧♪ 哈啊……不行，去了，要被你的鸡巴弄高潮了——！！", "どぴゅどぴゅどぴゅ！　びゅるびゅるぅっ！": "嘟咻嘟咻嘟咻！咻噜咻噜！", "ありったけの精液を褐色の肢体に注ぎ込む。": "我将所有的精液都注入了褐色的肢体。", "かはぁっ……！": "哈啊……！", "くぅっ……はぅっ……もっとお乳絞れ……": "咕……哈……再多挤一点奶……", "どろどろの白濁した液体が、ダークエルフの身体に流れ込んでいく。グネヴィアの身体が、絶頂でびくびくと痙攣する。": "粘稠的白浊液体流入暗精灵的身体。古妮维亚的身体因为高潮而一颤一颤地痉挛。", "おれは気持ちよくてたまらない。中が激しく締めつけて、またイッてしまう。": "我舒服得不得了。里面激烈地收缩，我又高潮了。", "かはぁ……はぁ……はぁ……また誰かにイカされたぞ……": "哈啊……哈啊……哈啊……又被别人弄高潮了……", "はぁ……おまえのチンポ、凶悪……はぁ……はぁ……気持ちよかった……やっぱりおまえ、最高……": "哈啊……你的鸡巴，好凶恶……哈啊……哈啊……好舒服……你果然，最棒了……", "放ったばかりの精液が逆流して膣から流れ落ちてくる。": "刚刚射进去的精液逆流，从阴道里流了出来。", "おれは、まだ絶頂にふるえるグネヴィアの身体を抱き締めながら、愛しい女の身体のぬくもりを感じていた。": "我一边紧紧抱住还在因为高潮而颤抖的古妮维亚的身体，一边感受着心爱的女人身体的温暖。"}