{"異変が起こったのは、みんなと食事をしてしばらく経ったころだった。": "异变发生在我和大家一起吃过饭后不久。", "くっ……はぁ……はぁっ……": "咕……哈啊……哈啊……", "アストル": "阿斯特尔", "どうしたアストル？　顔が赤いな": "怎么了阿斯特尔？　脸好红啊", "グネヴィア": "古妮维亚", "汗も掻いているぞ。具合……ン？　股間もパンパンに張っているぞ。どうした？　具合が悪いのか？　まさか、さっきの飯か？": "还在流汗哦。身体不舒服……嗯？胯下也胀得鼓鼓的哦。怎么了？身体不舒服吗？难道是刚才的饭有问题？", "明らかに様子がおかしいおれ。まるで熱に浮かされているかのようだ。": "我的样子明显很奇怪。简直就像发烧了一样。", "『もしかして』と口にしたシンデレラが、オトギ催淫カボチャのパイが入ってたのかも……と続ける。": "仙杜瑞拉说『难道』，然后接着说……说不定是童话催淫南瓜派里放了什么。", "催淫？　カボチャ？　媚薬か？": "催淫？南瓜？媚药吗？", "くす。媚薬か……。媚薬なら、得意だぞ。アストル、こっちに来るんだ": "咕嘶。媚药吗……媚药的话，我很擅长哦。阿斯特尔，过来这边", "他のみんなは下がっていろ。後はわたしがやる": "其他人退下。之后由我来处理", "――グネヴィアに連れて行かれたのは、ひとけのない建物の影。": "——古妮维亚把我带到一个没有人的建筑物阴影处。", "おもむろに服に手をかけられ、下半身を露出させられてしまう。": "她缓缓地把手伸向我的衣服，让我露出了下半身。", "くす……ほんとチンポがはちきれそうだぞ。ひょっとしてわたしに何かしてほしいのか？　くすくす": "咕嘶……鸡鸡真的好像要炸开了哦。难道是希望我为你做点什么吗？嘻嘻", "心配するな。い～～っぱい気持ちよくしてやるぞ。わたしはこういうのは大得意だからな": "别担心。我会让你非～～常舒服的。我最擅长这种事了", "気持ちよくって……": "让我舒服……", "くす。決まってるだろ。パ・イ・ズ・リ": "咕嘶。那还用说。乳・交", "そう言ってグネヴィアが唇を艶っぽく輝かせた。": "古妮维亚这么说着，嘴唇闪耀着妖艳的光芒。", "はぁ……はぁ……ンフ♪　……ンフ♪　どうだ？　気持ちいいだろう。おまえの大好きなパイズリだぞ♪": "哈啊……哈啊……嗯呼♪……嗯呼♪怎么样？很舒服吧。这是你最喜欢的乳交哦♪", "たくさんイカせてやるからな。い～っぱい射精しろよ♪　ンッ、ンッ、ンッ♪": "我会让你高潮很多次的。要射～很多精液出来哦♪嗯，嗯，嗯♪", "褐色の爆乳でたっぷりとペニスを挟み込んで、グネヴィアが激しく上下動させる。": "古妮维亚用褐色爆乳把阴茎夹得满满的，激烈地上下动着。", "ブルンブルンッと揺れながら、双つの豊球がペニスをねっとりとこすっていく。": "双峰一边波涛汹涌地摇晃着，一边粘糊糊地摩擦着阴茎。", "こ～ら、腰を引くな……はぁ、はぁ……逃げようったってそうはいかぬぞ": "喂～别把腰往后缩……哈啊，哈啊……就算你想逃也逃不掉哦", "んふふ……チンポがピクピクしてきたぞ……射精したいんだろ？　いいぞ、いっぱい出せっ。ンッ、ンッ、ンッ♪": "嗯呼呼……鸡鸡开始一跳一跳的了……你想射精了吧？可以哦，射很多出来吧。嗯，嗯，嗯♪", "褐色爆乳のパイズリストロークがいきなり加速する。ペニスはほとんど双球の間に埋もれたまま、ひたすらにこすられ、しごかれる。": "褐色爆乳的乳交活塞运动突然加速了。阴茎几乎埋在双球之间，只是一个劲儿地被摩擦着，撸动着。", "ダークエルフはパイズリが得意だ。エッチなパイズリに、早くもチンポがとけそうになる。": "暗精灵很擅长乳交。面对这么色情的乳交，鸡巴很快就快要融化了。", "くす……こ～ら、腰をクネクネさせない……我慢するな……わたしの胸は射精するためにあるんだぞ？": "咕嘶……喂～别扭着腰啊……别忍耐了……我的胸部可是为了让你射精而存在的哦？", "我慢すると、もっとオッパイでいじめるぞ？　それとも、もっといじめてほしいのか？　こんなふうに": "你要是忍耐的话，我会用奶子更加欺负你的哦？还是说，你希望我更加欺负你？就像这样", "グネヴィアが息を弾ませながら、さらにオッパイを揺さぶってきた。褐色の爆乳が、ばいんばいんと音を立てながらペニスをこすり上げる。": "古妮维亚一边喘着粗气，一边更加激烈地摇晃起奶子。褐色的爆乳发出啪啪啪的声音，同时摩擦着阴茎。", "はぁ、はぁ、はぁ……また腰が逃げてるぞ……王が逃げてどうするんだ？": "哈啊，哈啊，哈啊……你的腰又在逃跑了哦……王怎么能逃跑呢？", "王の仕事は、はぁ、はぁ、美しきダークエルフにパイズリされて射精することだぞ？　ンッ、ンッ、ンッ♪": "王的工作，哈啊，哈啊，可是被美丽的暗精灵乳交到射精哦？嗯，嗯，嗯♪", "ほら、王らしくイケ♪　はぁ、はぁ、さっさとイケ♪　ほら、ほら、ほら♪": "来吧，像个王一样高潮♪ 哈啊，哈啊，快点高潮♪ 来吧，来吧，来吧♪", "容赦のないグネヴィアのパイズリが、おれのペニスを責め立てる。我慢しようとしても、次から次へと両乳がペニスをしごいてペニスの奥から精液を搾り出そうとする。": "古妮维亚毫不留情的乳交，猛烈地进攻着我的阴茎。就算我想忍耐，双乳也一次又一次地撸动着阴茎，试图从阴茎深处榨出精液。", "正直、やばい。射精せずにこらえているのも、そろそろ限界……。": "说实话，很不妙。要忍住不射精也差不多到极限了……", "あん、また腰が逃げてるぞ♪　おまえ、ほんとイキそうになると腰が逃げる♪　かわいいやつ♪": "啊嗯，你的腰又在逃跑了哦♪ 你啊，真的是一到快要高潮的时候腰就会逃跑呢♪ 真是可爱的家伙♪", "かわいい王様は、も～っとパイズリでいじめてやらないとなあ": "对于可爱的王，得～要用乳交更加欺负一下才行呢", "どこまで我慢できるかな？　まだか？　まだか？　もうか？　ン？　ン？　ン？": "你能忍耐到什么时候呢？还没到吗？还没到吗？已经到了吗？嗯？嗯？嗯？", "イクまで止めてやんないぞ♪　はぁ、はぁ、世界が終わるまで、ず～っとパイズリし続けてやる。ンッ、ンッ、ンッ♪": "在你高潮之前我是不会停下来的哦♪ 哈啊，哈啊，直到世界终结为止，我都会一直～地乳交下去。嗯，嗯，嗯♪", "グネヴィアの褐色のふくらみが、ダイナミックに揺れまくる。しっとりした褐色の肌が、ぴったりとペニスに吸着してしごき立てる。チンポはもうとろとろだ。": "古妮维亚的褐色双峰，充满活力地摇晃个不停。湿润的褐色肌肤，紧紧吸附着阴茎，撸动个不停。鸡巴已经变得黏糊糊的了。", "も、もう、限界ぃっ……！": "已，已经，到极限了……！", "いいぞ、イケ♪　愛しいダークエルフの胸でイケ♪　ンッ、ンッ、ンッ♪": "可以哦，去吧♪ 在心爱的暗精灵的胸上高潮吧♪ 嗯，嗯，嗯♪", "ほら、また腰が逃げてる♪　くすくす♪　逃がしてやんない♪　おまえのチンポはわたしの虜♪　ンッ、ンッ、ンッ♪": "看吧，你的腰又在逃跑了♪ 呵呵呵♪ 我不会让你逃掉的♪ 你的鸡巴已经是我的俘虏了♪ 嗯，嗯，嗯♪", "もう我慢できないかな？　もうイクかな？　はぁ、はぁ、もう出るぞ♪　ほら、出るぞ♪　早く出せ♪　全部オッパイで受け止めてやる……ンッ、ンッ、ン～ッ♪": "已经忍不住了吗？要去了吗？哈啊，哈啊，要射出来了哦♪ 看吧，要出来了哦♪ 快点射出来♪ 我会用奶子全部接住的……嗯，嗯，嗯～♪", "びゅるびゅるびゅるっ！　どぴゅどぴゅどぴゅ！": "咻噜咻噜咻噜！咚咻咚咻咚咻！", "あはぁっ、出た♪　精液出たぞ♪": "啊哈啊，出来了♪ 精液出来了哦♪", "ンフン♪　また出てくるぞ……♪　んふふ♪　もっとイケ♪　もっと出していいぞ♪": "嗯哼♪ 又要出来了哦……♪ 嗯呵呵♪ 再多去一点♪ 再多射一点出来也可以哦♪", "射精したというのに、グネヴィアが褐色のバストを揺さぶってペニスをしごきまくる。たまらずしがみついて腰を躍らせる。": "明明都已经射精了，古妮维亚却还在摇晃着褐色的双峰，不停地撸动阴茎。我忍不住紧紧抓住她，扭动起腰身。", "くすくすくす……いっぱい出たな、アストル": "呵呵呵呵……射出来好多呢，阿斯特尔", "本当におまえ、いっぱい出すんだから。オッパイが精液でべとべとだぞ。誰の精液だ？　くすくすくす": "你真的射了好多出来呢。奶子都被精液弄得黏糊糊的了。这是谁的精液呢？呵呵呵", "おれの精を搾り取って、グネヴィアが嬉しそうに微笑む。": "榨取了我的精液，古妮维亚开心地微笑着。", "具合、よくなったみたいだな。顔がすっきりしてるぞ": "看来你身体已经好多了呢。表情都变得清爽了", "これだけ出れば、きっともう大丈夫だ。媚薬も効果がなくなってるぞ": "能射出来这么多，肯定已经没事了。媚药也失效了哦", "言われてみれば、もう変な症状は消えてしまっていた。すっかり治ったらしい。": "听她这么一说，奇怪的症状确实已经消失了。看来是完全治好了。", "ありがとうグネヴィア。持つべき者はダークエルフの妻だな": "谢谢你，古妮维亚。人生在世，果然还是得有个暗精灵妻子啊", "くす。夫がイキたい時に思い切りイカせるのか、伴侶の務めだ。またいっぱいパイズリしてやるぞ": "呵呵。在丈夫想高潮的时候让他尽情地高潮，这是伴侣的职责嘛。下次再给你乳交个够哦"}