{"こんにちは、フェトリベだよー。今夜ライブやるから、よろしくねー！": "你好，我是菲特瑞貝。今晚要開演唱會，多多關照哦！", "シェイファー": "謝法", "はいどうぞ、足を止めてくれたお礼に、ビラをあげちゃう！　好きなだけいいよ、え……１枚でいい？": "請收下，作爲你們停下腳步的回禮，這是傳單！　想要多少都可以，呃……一張就夠了嗎？", "セクス": "性愛", "おー、ふたりとも、順調そうだね": "哦，你們兩個，看起來都很順利呢", "ホームズ": "福爾摩斯", "ホームズはまた、サボってたの？　トリルなんてとっくに配り終えて、ソロの仕事に行ったっていうのに": "福爾摩斯又在偷懶了嗎？　特里爾早就發完了，已經去幹單人工作了", "でも、あたしもトリルには負けないよ。地道な活動は得意だもん、あたしたちのこと、もっとたくさんの人に知ってもらうんだ": "但是，我也不會輸給特里爾的。我可是很擅長腳踏實地的活動的，要讓更多的人知道我們", "お、フェトリベの子たちじゃん！": "哦，是菲特瑞貝的成員啊！", "男性": "男性", "その衣装かわいい～、あの、握手してもいいですか？": "這身衣服好可愛～那個，可以和你們握手嗎？", "女性": "女性", "みんな、ありがとう！　えっと、握手は……": "大家，謝謝！　呃，握手的話……", "いいんじゃないの？　アイドルとしてのあたしらがいれば、そこがいつでも交流の場になる……ってトリルも言ってたし": "沒關係吧？　只要有我們偶像在，那裏就會成爲交流的場所……特里爾也這麼說過", "そうね。じゃあ、はいっ。よかったら、今夜のライブにも遊びに来てね！": "也是呢。那麼，來。可以的話，今晚的演唱會也請來玩哦！", "ありがとう！　絶対、見にいきます": "謝謝！　我一定會去看的", "またひとりファンが増えた！　シェイファー、よかったね": "又多了一個粉絲！　謝法，太好了呢", "うん、頑張りが実を結ぶ瞬間かぁ……アイドルって楽しいな": "嗯，努力開花結果的瞬間啊……當偶像真開心呢", "へえ……アイドルか。ほぅほぅ……おっと失礼、俺のことは気にしないでくれよ": "哦……偶像嗎。嚯嚯……哎呀不好意思，請不要在意我", "村人": "村民", "なにあれ、シェイファーのことジロジロ見るだけでさ": "那是什麼，只是盯着謝法看而已", "あの……気にしないでなんて言わないで、握手しない？": "那個……不要說不在意，來握手吧？", "そうかい？　……へへぇ。こうして触れてみると、病みつきになっちまいそうだな": "是嗎？　……嘿嘿。像這樣摸摸看，感覺會讓人上癮呢", "気が向いたらライブにも来てほしいな。これ、今夜のビラね。ここが会場なの": "如果你願意的話，希望你能來演唱會。這是今晚的傳單。這裏是會場", "やるじゃん、シェイファー。誰にでも分け隔てなく接する、アイドルの鑑だね": "不錯嘛，謝法。對誰都能平等對待，真是偶像的榜樣呢", "うんうん、大したもんだよ！": "對啊對啊，真了不起！", "そ、そうかな……ちゃんとできていればいいんだけど": "是，是嗎……如果能好好做的話就好了", "あ、もうすぐあたしのビラも捌けそうだよ！": "啊，我的傳單也快發完了！", "あともう一息、今夜の本番が楽しみだね。あたしもそろそろ飴でもなめてエンジンかけよっかな": "只差一點了，真期待今晚的正式演出呢。我也差不多該喫點糖，啓動引擎了", "さっきのお姉さんやおじさん、見に来てくれるといいな": "如果剛纔的大姐姐和大叔能來看就好了", "それでは引き続き、あたしたちのステージをお楽しみ下さーい！！": "那麼接下來，請繼續享受我們的舞臺！！", "――ライブの本番中、メンバーと交代し、シェイファーは舞台裏へと休憩に戻ってきた。": "——在演唱會的正式演出中，謝法和成員們換班，回到了後臺休息。", "はぁぁ～喉かわいちゃった、何か飲みたいな": "哈啊啊～喉嚨好乾，想喝點什麼", "おっ……！　お疲れ様": "哦……！　辛苦了", "村人１": "村民1", "あ、警備員さんたち。お疲れ様～": "啊，警衛們。辛苦了～", "……誰にでも調子よく愛嬌をばらまくその態度、相変わらずだな。だがおかげで、運よく見つけられたぜ": "……對誰都能擺出一副討好人的態度，你還是老樣子啊。不過多虧了你，我們才能幸運地找到你", "え、どういうこと……あ、なに！？　きゃあっ、放して！　何するのっ！？": "誒，什麼意思……啊，什麼！？　呀啊，放開我！　你要幹什麼！？", "ひぅ、ん、んんんんっ……いたい、苦しい……やめて、やめてよ……！": "咿，嗯，嗯嗯嗯嗯……好痛，好難受……住手，住手啊……！", "警備員に扮して紛れ込んだ男たちに押さえつけられ、背後から肉棒を無理やりに突き入れられる。": "扮作警衛混進來的男人們按住謝法，從背後強行將肉棒插入。", "膣口はもちろんのこと、菊穴さえも蹂躙され、シェイファーは顔を歪めた。": "不只是陰道口，菊穴也被蹂躪，謝法的表情扭曲了。", "やだ……っ、あぁうっ、お尻の、なか、まで……ぇっ！こんなの、ひどすぎるよぉ……っ！": "不要……啊啊嗚，連屁股的，裏面，都……誒！這樣，太過分了……！", "挿入の邪魔だと大切な衣装が引き裂かれたさまは、シェイファーが描いてきたアイドルとしての希望まで破り捨てられたことを示しているようだった。": "重要的衣服被撕裂，彷彿在暗示謝法作爲偶像的希望也被撕裂拋棄了。", "うぅ、んく、ぅぅぅっ……返して、みんなとおそろいの……あたしの衣装……返してよぉっ": "嗚嗚，嗯嗚，嗚嗚嗚……還給我，和大家一樣的……我的衣服……還給我", "腕も、脚も、んんっ……痛いよ……はぁ、うぅんっ……いやだ、はなして……もう、やめて、よ……": "手臂，腿，嗯嗯……都好痛……哈啊，嗚嗚嗯……不要，放開我……已經，住手，了……", "どうして、こんな……んあ、ぁぁぁ……あたしのこと、こんな目に、遭わせるの……はぁ、ぅ、んん……": "爲什麼，要這樣……嗯啊，啊啊啊……讓我，遇到，這種事情……哈啊，嗚，嗯嗯……", "昼間、言っただろ？　お前に触れるのが病みつきになりそうだって。それなら行き着くところは、こうなるよなあ": "白天不是說過了嗎？　我好像已經愛上你的身體了。既然如此，最後就會變成這樣", "男が下から囁きながら、膣奥へと剛直をねじ込む。": "男人一邊從下面低語，一邊將肉棒插入陰道深處。", "あんたは、さっきの……ひぐっ……！　いやぁ、やめて……あぁ、ぅ……なんで、あたし……何にも、してないのに……仲間まで、連れて……んぅ": "你是，剛纔的……咿嗚……！不要，住手……啊啊，嗚……爲什麼，我……什麼都沒做……還把同伴，都帶過來了……嗯嗚", "周りからチヤホヤされて、いい気になってヘラヘラしてる奴を見てるとさ……オレ、無性にムシャクシャするんだよな": "看到你被周圍的人捧上天，得意忘形地傻笑……我就特別不爽", "村人２": "村民2", "それわかるわ、こいつの『わたしかわいいでしょ？』みたいな態度イラつくし。ほら、その自慢の顔、こうしてやるよ": "我懂，這傢伙那副“我很可愛吧？”的態度讓人很火大。看我怎麼對付你那張自以爲是的臉", "村人３": "村民3", "いやっ……あぁ、匂うぅ……そんなに、近づけないでっ、あんっ、くぅぅ……それ、押し付け、ないで……んぐぅっ！？": "不要……啊啊，好臭……不要，靠那麼近，啊嗯，嗚嗚……不要，壓過來……嗯咕嗚！？", "蒸れた雄の匂いを纏う逸物が口へと埋め込まれ、いよいよ全ての穴を塞がれてしまう。": "散發着雄性氣味的肉棒塞進嘴裏，終於所有的洞都被堵住了。", "肉欲にまみれた男たちの前では、悲鳴を上げることすら許されなかった。": "在充滿肉慾的男人們面前，連發出慘叫都不被允許。", "ふぐっ、むぐ、んぐうううぅぅっ！　んん、ふぅ、んぐっ": "嗚咕，嗚咕，嗯咕嗚嗚嗚嗚嗚！　嗯嗯，呼，嗯咕", "んん……苦しい、よ……息、できない……ふぅんっ！？　あそこもっ、そんなにっ、んく……ずんずん、しないれぇっ……！": "嗯嗯……好難受，啊……不能，呼吸了……呼嗯！？　那裏也，不要，嗯嗚……那麼，用力……！", "そんなに嫌なら助けを呼べばいいだろ": "那麼討厭的話，叫人來救你不就好了", "それは、んむ……だって……みんなや、人間さんに、ふぅんっ……迷惑、かけたく、ない……あぁ、ふ、んんんっ": "那個，嗯嗚……因爲……不想，給大家，和人類君，呼嗯……添麻煩……啊啊，呼，嗯嗯嗯", "じゃあ拒みませんってことでオッケーね。ま、どのみちステージの歌にかき消されるか。……っていうか人間さんって何": "那就是說不拒絕了，OK。嘛，反正聲音也會被舞臺上的歌聲蓋過的……話說人類君是什麼", "それ多分わかるわ。この前こいつが街中で男と歩いてるの見たからさ。これを知ったら、どう思うだろうな": "那個大概我知道。因爲之前看到這傢伙和男人在街上走。要是知道這個的話，會怎麼想呢", "ひぅっ……！　おねがい、人間さんにだけは、言わないれぇっ……ひぅ、ぐす……おねがい、だかあぁ……うぅ、あん、んぐぅっ……": "咿嗚……！　拜託了，只有人類君，不要告訴他……咿嗚，嗚嗚……拜託了，啊啊……嗚嗚，啊嗯，嗯咕嗚……", "おいおい。堂々と熱愛とか、アイドルの風上にも置けねえな。教育し直してやらないと": "喂喂。堂堂正正地熱戀什麼的，真是個不入流的偶像啊。得重新教育一下才行", "んぐ、ひうっ……うぅ、んん……ぐるしい……！　もう、やめへぇっ……んぁぁ、がっ、ああああ……！": "嗯咕，咿嗚……嗚嗚，嗯嗯……好難受……！　已經，不要了……嗯啊啊，嘎，啊啊啊啊……！", "３点同時に責められて、シェイファーの身体は四方八方に振り回されるように虐げられる。": "3個地方同時被玩弄，謝法的身體被折磨得東倒西歪。", "んん、ひぐっ、うんんっ！　あ、ぁぁ……中、あつい……ぶるぶるしへる、んくう……ぇ、この……感覚……っ！": "嗯嗯，咿嗚，嗚嗯嗯！　啊，啊啊……裏面，好熱……一抖一抖的，嗯嗚……誒，這個……感覺……！", "ご名答。ファンからの愛の結晶だ、そのままラブ注入してやるよ": "答得好。這是粉絲的愛的結晶，就這樣注入你的愛吧", "だめぇっ、ああ、なかにっ、んん、お尻も、口にもっ、出さないれえ……！　いやっ、ひやっ……いやぁぁぁぁっ――！": "不行，啊啊，裏面，嗯嗯，屁股也是，嘴裏也是，不要射出來……！　不要，不要……不要啊啊啊啊——！", "んぐ……ごふ……んん、んは……あぁ、ぁ……": "嗯咕……咳嗚……嗯嗯，嗯哈……啊啊，啊……", "３人の男が吐精に身悶えた矢先、異変を察知した警備員が駆け付ける。": "3個男人正因射精而扭動身體的時候，察覺到異變的警備員趕了過來。", "おいお前たち！　今更言い逃れできると思うなよ。……シェイファーさん、大丈夫ですか！？": "喂，你們幾個！　別以爲現在還能找藉口……謝法小姐，你沒事吧！？", "警備員": "警備員", "ら、らいじょうぶじゃ……なひぃ……あらひ、頑張ってアイドルになったのに……んん……": "不，不是沒事……啊啦，我明明努力當上了偶像……嗯嗯……", "また……汚されちゃったんだもん……うぅ、ごめんなさい、人間さん……ごめんなさいぃ……": "又……被玷污了……嗚嗚，對不起，人類君……對不起……", "――手遅れ、というほかない。": "——已經晚了。", "清純な存在から一瞬にして性の掃け口に貶められたことが、シェイファーの心を深く汚辱するばかりだったからだ。": "從清純的存在一瞬間被貶低爲性慾的發泄口，對謝法的心靈造成了深深的污辱。"}