{"はい、次は教会での写真撮影ですね。……ポーズ、ですか？　こんな感じで大丈夫でしょうか": "好，接下来是在教堂拍照片呢……姿势，是吗？　这样子可以吗", "ジキル": "節基爾", "おっ、やってるわね。ジキルもまぁまぁ映えてるけど、私もなかなかのものじゃない？": "哦，挺能干的嘛。节基尔拍得还不错，我拍的也挺不错的吧？", "サラマンダー": "沙罗曼达", "このプロモーションビデオ見て。私の魅力が満ち溢れているでしょう？": "看看这个宣传视频。充满了我的魅力吧？", "なるほど、よく撮れているじゃないか。貴君たちはここでこういう仕事をしているのか": "原来如此，拍得挺好的嘛。你们在这里做这样的工作吗", "リル": "莉露", "はい、そうなんです。あ、見て下さい。また新しいお客様が": "是的，就是这样。啊，快看，又有新的客人来了", "アンケートを取ったところ、サラさんのプロモーションビデオを見て、来てくれたカップルの方も、とても多いそうですよ": "根据调查问卷的结果，看了沙罗小姐的宣传视频后，来参加婚礼的情侣也很多呢", "まぁ、私の魅力にかかればこんなものよ": "嗯，只要是我的魅力，这种程度是理所当然的", "相変わらず大した自信だな": "你还是一如既往地自信满满呢", "あのカップルの方々も、いずれ結婚なさるのですね。ち、ちなみに人間さんは……結婚とか": "那些情侣们，总有一天会结婚的吧。顺，顺便问一下，人，人类君……有结婚的打算吗", "人間さんが結婚？　そうね。人間さんがどうしてもって言うなら、私が結婚してあげなくもないわ": "人类君结婚？　这个嘛。如果人类君无论如何都想要的话，也不是不能和他结婚哦", "人間さんは……やっぱり、サラさんみたいに綺麗な人と結婚するのでしょうか……": "人类君……果然，会和像沙罗小姐这样漂亮的人结婚吗……", "はっ。私はもしかして、人間さんと結婚したい、とか考えているの？　そんなことできるわけないのに": "哈。难道说，我是在考虑，和人类君结婚吗？　明明这种事情是不可能的", "そうとは限らないぞ。可能性があるなら捨てない方がいい": "这可不一定哦。只要有可能性，就不要放弃", "余計なことかもしれないが、ジキル殿はもっと自信を持ってもいいと思うぞ。サラマンダー殿を見てみろ": "虽然可能是多管闲事，但我觉得節基爾小姐可以更有自信一点哦。看看沙罗曼达小姐吧", "自信、ですか……。私は、薬の研究くらいしか取り柄がないですから": "自信，吗……。我，只有研究药物这个长处而已", "だが実際に、こうやって結婚式場のプロモーションの仕事も立派に務めているじゃないか": "但实际上，你不是像这样出色地完成了婚礼会场的宣传工作吗", "……ありがとうございます。リルさん": "……谢谢你，莉露小姐", "こうして教会を見ると、結婚式ってロマンチックですね。私には縁がなさそうですけど": "这样看着教堂，就觉得婚礼真是浪漫呢。虽然我应该和这种事无缘", "あ、人間さん。お疲れ様です。え？　さっきの、聞いてたんですか？いえ、私は結婚なんてそんな": "人，人类君。辛苦了。哎？　刚才的话，你听到了吗？　不，我并没有想结婚什么的", "レッドカーペットを歩いてみようって……。う、腕を組んで？　人間さんが新郎で、私が新婦……": "只是想走走红地毯……挽，挽着手？　人类君是新郎，我是新娘……", "結婚式のふりだけなのに……私、ドキドキしてしまいます": "只是假装婚礼而已……我，却心跳加速了", "でも、そうですね……。せっかくの素敵な会場ですし、そ、その……誓いのキスの真似、くらいなら": "但是，也是呢……。难得这么好的会场，那，那个……假装誓约之吻，这种程度的话", "ジキルは、そっとこちらに唇を寄せて、キスの真似をする。": "節基爾悄悄地把嘴唇凑过来，假装亲吻。", "しかし、キスを待つ彼女の色っぽい表情に誘われて、思わず本当にキスをしてしまった。": "但是，被等待亲吻的她那性感的表情所诱惑，我不由得真的亲了上去。", "んっ……！　人間さんっ、そんな、本当にキスなんてしたら……私、止まらなくなりそうです……": "嗯……！　人类君，那样，真的亲吻的话……我，会停不下来的……", "止まらなくなってもいい、と伝えてジキルを抱きしめる。": "我告诉她停不下来也没关系，抱紧了節基爾。", "本当に？　じゃあ……こんなことをしても、いいんですか？": "真的吗？　那么……做这种事，也可以吗？", "ジキルは、にわかにこちらの肩を掴み、レッドカーペットの上に押し倒した。": "節基爾突然抓住我的肩膀，把我推倒在红地毯上。", "今日は……私だけの新郎さんに、なっていただけませんか？": "今天……能成为只属于我的新郎吗？", "私は、新婦としてあなたにすべてを捧げますから": "我会作为新娘，把一切都献给你", "ジキルは、こちらの上に乗ってドレスのスカートを上げ、下着をずらして性急にこちらのペニスを取り出した。": "節基爾骑在我身上，撩起礼服的裙摆，挪开内裤，急不可耐地掏出我的阴茎。", "実は……私、人間さんと結婚式ごっことしていたら急に気分が高まってしまって": "其实……和人类君玩婚礼游戏的时候，我突然兴奋起来了", "ほら……膣の入口が、分泌液でいっぱいになって……もうこんなに、濡れているんです": "看……阴道口，分泌了很多液体……已经这么湿了", "そう言って、ジキルは秘裂で肉竿を捕まえるように沿わせ、扱くように腰を動かす。": "说着，節基爾用小穴夹住肉棒，扭动腰部摩擦。", "すると、確かに粘着質な音が教会内に響いた。": "于是，粘稠的水声在教堂内响起。", "やだ……。私、こんな恥ずかしい音を、教会の中で……。天井が高くて、余計に音が響くんですね": "好害羞……我在教堂里，发出这么羞耻的声音……天花板很高，声音回响得更大了", "んんっ……でも、私もう……止まらなくて……。人間さんのペニス、欲しく……なっちゃいました……はぁ……": "嗯嗯……但是，我已经……停不下来了……想要……人类君的肉棒……哈啊……", "ジキルの陰唇は、こちらの欲望の竿に絡みつくようで、擦りあげられるたびに微細な痺れが下半身を襲う。": "節基爾的阴唇缠住我的肉棒，每次摩擦都会让下半身传来细微的酥麻感。", "あぁっ……でも、今日は私が新郎さんにご奉仕します、から……": "啊啊……但是，今天由我来侍奉新郎……", "この間、暴漢から助けていただいた、せめてものお礼に……。私が、あなたを快感に導きますっ……ふ、うぅ……んっ": "之前你从暴徒手中救了我，至少让我报答你……我来，引导你获得快感……呼，呜呜……嗯", "ジキル自らの陰部での愛撫に、こちらの興奮は徐々に高まりつつある。": "节基尔用自己的阴部爱抚，让我越来越兴奋。", "しかし、一方的に快感を与えられるだけでは物足りない。": "但是，单方面获得快感还不够。", "ジキルの腰の動きに合わせるように、こちらも動いてみる。": "我配合节基尔的腰身动作，也开始动起来。", "ああっ……だ、だめ、です……動いちゃ……ん、はっ……今日は、私がご奉仕するん、ですからっ……あぁん": "啊啊……不，不行……动起来的话……嗯，哈……今天，由我来侍奉你……啊啊嗯", "そんな風に、されたら私……どんどん……はぁあっ……分泌液の量が、増えてしまって……ひゃあんっ": "被你这样弄的话……分泌液的量……哈啊啊……会越来越多的……呀啊嗯", "分泌されているのは、ジキルの蜜だけではない。": "分泌的不只是节基尔的蜜汁。", "こちらの先走りも、先端からぷっくりと雫を作っている。": "我的先走液也从龟头前端滴落。", "はぁ……あ、あなたも……尿道球腺液で、亀頭を濡らしているん、ですね……。つまり、私との行為で性的興奮が高まってるってこと……ん、はぁ……う、嬉しい、です……ふぁ、あ、はぁっ……": "哈啊……你，你的尿道球腺液……也把龟头弄湿了……也就是说，和我做爱让你越来越兴奋……嗯，哈啊……好，好开心……呼啊，啊，哈啊……", "こうしてお互いに陰部を擦りつけているうちに、摩擦がなくなってずるり、と肉竿が膣口に入り込んだ。": "互相摩擦阴部的过程中，肉棒滑入了小穴。", "はあぁあっ！　んぁ……あぁん！　こ、これが……あなたのペニスが、欲しかったんです……ふあぁっ！": "哈啊啊啊！　嗯啊……啊啊嗯！　我，我想要……你的肉棒……呼啊啊！", "でも、私が動いて、あげます、からっ……んん、んはぁっ、人間さんは、そのままで……いいですよ……ひあぁうっ": "但是，我会，动的……嗯嗯，嗯哈，人間君，你……保持不动就好……呀啊啊呜", "ジキルは、少しおぼつかない腰つきで、すっかり屹立した肉竿を肉襞で扱く。": "节基尔用不太熟练的腰身动作，用肉壁摩擦完全勃起的肉棒。", "はぁ、あぁあうっ、あ、やぁ……どう、ですか……？私の体内……気持ちいい、ですか……？　はぁう、んやぁ……": "哈啊，啊啊啊呜，啊，呀啊……怎么样……？我的体内……舒服吗……？　哈啊呜，嗯呀啊……", "こちらに快感を与えてくれるつもりで動いているのに、ジキルの媚肉はきゅうきゅう、とこちらを締めつける。": "明明是想让我获得快感才动的，节基尔的媚肉却紧紧地缠住肉棒。", "ど、どうしましょう……何だか、私の方が……はぁん、快感で、膣圧が上がって、しまって……いやぁあんっ": "怎，怎么办……我好像……哈啊嗯，因为快感，小穴的收缩，变强了……呀啊啊嗯", "しかし、この締めつけがよりこちらの快感も増長させる。": "但是，这种收缩也让我更加兴奋。", "高まる欲望のままに、下からジキルに腰を打ち付けると、こちらの上でジキルは髪を振り乱して被りを振る。": "我顺从高涨的欲望，从下面顶向节基尔的腰，节基尔在我身上甩动头发，摇晃着头。", "あぁあんっ！　は、やぁ、あはぁんっ！だめ、です……動かない、でっ……あ、あっ！　あんっ、ふあぁっ！": "啊啊啊嗯！　哈，呀啊，啊哈啊嗯！不行，啊……不要，动……啊，啊！　啊嗯，呼啊啊！", "いやぁあぁん、はぁっ！　あ、だめそこ……子宮口……っ！子宮口を刺激、され、たらっ……私の脳内に、快楽物質がっ……！": "不要啊啊啊嗯，哈啊！　啊，那里不行……子宫口……！刺激，子宫口的话……我的大脑里，会分泌快乐物质的……！", "要するに、こちらの抽送で快感が昂っているのだろう。": "也就是说，我的抽插让她兴奋起来了。", "ジキルの膣内は、こちらを捕まえるように締めつけが強くなる。": "节基尔的小穴紧紧缠住肉棒，仿佛要抓住我一样。", "あっ、はぁっ、私の膣内がどんどんアルカリ性になっていっちゃう……っ、や、ぁんっ、あなたの精子っ、全部生きたまま届けてほしいって、身体が勝手に……っ": "啊，哈啊，我的小穴越来越碱性了……呀，啊嗯，我的身体擅自……想要你的精子，全部活生生地射进来……", "あ……わかり、ますっ……。私の、膣内で……ん、はぁ、あぅっ、あなたの海綿体が、膨張、してっ……あぁ！": "啊……我，知道……你的海绵体，在我的小穴里……嗯，哈啊，啊呜，膨胀了……啊啊！", "あぁだめ、あ、あん、あぁんっ！　だめ、ですっ……私の膣、あなたに吸い付いて……もう、我慢でき、ないっ……はぁ！": "啊啊不行，啊，啊嗯，啊啊嗯！　不行……我的小穴，吸着你的肉棒……已经，忍不住了……哈啊！", "はぁ、あぁあぁん！　も、絶頂、しますっ……！新郎さんのペニスで、イ、くっ……ふあぁああぁぁああああぁぁぁんっ！！": "哈啊，啊啊啊啊嗯！　要，高潮了……！用新郎的肉棒，去，了……呼啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！！", "こちらの上で身体をのけ反らせて達したジキルの体内に、白濁した欲望を吐き出した。": "节基尔在我身上弓起身体高潮了，我将白浊的欲望射进她的体内。", "はぁ……はぁ……。あなたの精子、たくさん届いてます……っ、んん、ふぅっ……私、アルカリ性になっちゃって……妊娠しやすくなってるのに……": "哈啊……哈啊……你的精子，射了好多进来……嗯嗯，呼……我的小穴，变成碱性了……明明变得容易怀孕了……", "これで、先日のお礼になっているかどうか、わかりませんけど……満足してもらえたなら、嬉しいです": "不知道，这样能不能报答你前几天的恩情……但你满足的话，我很开心", "お礼、というなら十分だ。": "这已经足够报答我了。", "ジキルとこうして繋がっている時間を過ごすことは、宝物だ。": "和节基尔这样结合在一起的时间，就是我的宝物。", "そ、そんな風におっしゃっていただけるなんて……。私は、幸せ者です……はぁ……": "能，能听到你这么说……我，太幸福了……哈啊……", "私も……。あなたを快感に導くなんて大きなことを言いましたけど、本当は……一緒に快感を求める方が、ずっといいです……": "我也是……虽然我夸下海口说要引导你获得快感，但其实……一起追求快感，要好得多……", "そういえば、さっきジキルは自分だけの新郎になってくれと言った。": "说起来，刚才节基尔说要我成为只属于她的新郎。", "また、自分は新婦として、とも。": "还说，自己要成为新娘。", "い、言いました、けど……。でも、それは今日だけで、いいですから……": "我，我是说过……但，只要今天这样就够了……", "本当にいいのだろうか。": "真的可以吗。", "てっきり、この先もずっと……という意図なのかと思っていたが。": "我还以为，她想让我今后也一直……", "な、何言ってるんですか！　またそんな冗談を。私なんて、あなたに釣り合うわけが……": "你，你在说什么呢！又开这种玩笑。我这种人，怎么可能配得上你……", "でも、自信はないですけど……もし本当に実現できたら、嬉しいです": "虽然我没有自信……但如果真的能实现，我会很开心的", "そう言って、ジキルははにかみながら微笑んだ。": "说着，节基尔害羞地笑了。"}