{"わぁ、素敵なビーチですね、人間さん。ここで、明日の写真撮影をするんですよね": "哇，好棒的沙灘啊，人間君。明天，要在這裏拍照對吧", "ジキル": "節基爾", "きっと素敵な写真になると思います。え……私の魅力ならなおさら？　な、何をおっしゃるんですか！": "我想一定會拍出很棒的照片的。哎……如果加上我的魅力的話就更棒了？　您，您在說什麼啊！", "私なんて、この水着姿も似合っているかどうか……。人間さん、どう思いますか……？": "我這種人，穿這身泳裝也不知合不合適……。人間君，您怎麼看……？", "ジキル殿、ここにいたのか。む、貴君も一緒だな": "節基爾閣下，原來在這裏啊。唔，你也在一起啊", "リル": "莉露", "どうなさったんですか？　リルさん。サラさんも": "怎麼了？　莉露小姐。還有莎拉小姐", "実は、この近くに監獄があってね。そこで脱走騒ぎがあったっていうのよ": "其實，這附近有座監獄。聽說那裏發生了逃獄事件", "サラマンダー": "沙羅曼達", "小生は結婚式場の警備担当だからな。これから他の警備と共に警戒を強めていくところだ": "小生負責婚禮會場的警備。接下來要和其他警備一起加強警戒", "リルに聞いたときは、私もびっくりしたわよ": "聽莉露說的時候，我也嚇了一跳", "こんな平和そうな場所に監獄なんてあるんですか？": "這麼和平的地方居然有監獄嗎？", "海の向こうの沖合に、島が見えるだろう。あれが監獄島だ。脱獄囚は、おそらく海を泳いで内陸を目指すはずだ": "海對面的海上，能看到一座島吧。那就是監獄島。逃獄犯恐怕會遊過海，往內陸方向前進", "そんな……じゃあ、ここも危険かもしれないですね": "這樣啊……那，這裏說不定也很危險呢", "だから、私はあんたたちを呼びに来たのよ": "所以，我來叫你們了", "ああ。ここからは、早急に立ち去った方がいい": "是啊。接下來，最好儘快離開這裏", "わかりました。リルさん、ご無事で……！": "我明白了。莉露小姐，祝你平安……！", "結局、さっきの水着姿の話は立ち消えてしまいました……": "結果，剛纔的泳裝話題就這麼不了了之了……", "人間さん……。私、やっぱり私の水着姿には、何も感じませんか……？": "人間君……。我，果然對我的泳裝姿態，沒有任何感覺嗎……？", "えっと……さっきの話です。私の水着、似合っているかどうかっていう": "那個……剛纔的話題。我的泳裝，到底合不合適", "何よジキル、人間さんと何かあったの？": "怎麼了節基爾，你和人間君怎麼了嗎？", "いえ、何も！　何でもないです！": "不，沒什麼！什麼事都沒有！", "え、人間さん……。ここでは言えない……？やっぱり私には興味ないんですね……": "誒，人間君……不能在這裏說嗎……？你果然對我沒有興趣吧……", "きゃっ！？　潮風ね。びっくりした……けっこう強いわね": "咳！？　是海風。嚇我一跳……還挺強的呢", "あっ、私の花飾りが！　あれがないと明日の撮影が……！": "啊，我的花飾！　沒有那個的話明天的拍攝就……！", "人間さんとサラさんは、先に帰っていてください。すぐに追いつきますから": "人間君和沙羅小姐，你們先回去吧。我馬上就追上你們", "あ、花飾り、水辺に浮かんでる。ここから取れるかな……。よいしょ……ん、もうすぐ手が届いて……": "啊，花飾，漂在水面上。能從這裏拿到嗎……。嘿咻……嗯，手馬上就要夠到了……", "突然後ろから何者かがジキルの口を塞ぐ。": "突然有人從後面捂住了節基爾的嘴。", "んぐっ……！　ふぐぅ………！": "嗯咕……！　呼咕………！", "その手は、無骨で屈強な男の手だ。": "那隻手，是粗壯的男人的手。", "ジキルは、男に両手首を掴まれ、乱暴に押し倒されてしまった。": "節基爾的雙手手腕被男人抓住，粗暴地推倒了。", "ぐふふぅっ……騒ぐんじゃねぇぞ……": "咕呼呼……別叫啊……", "脱獄囚": "逃獄犯", "ぷはっ……！　あ、あなたは": "咕哈……！　你，你是", "ぐふぅ……はぁ……っ。長い間の監獄生活で、こっちは女に飢えてんだ。ちょっくら相手してもらうぜ": "咕呼……哈……。在監獄裏待了那麼久，我可是很飢渴的。你來陪我一下吧", "では、あなたが例の脱獄囚……！": "那麼，你就是那個逃獄犯……！", "脱獄囚の目の焦点は合っておらず、相当興奮しているのか、肩で荒い息を続けていた。": "逃獄犯的眼睛沒有焦點，不知道是不是相當興奮，肩膀上喘着粗氣。", "そして男は、ジキルの水着を引き裂き、髪と胸を乱暴に掴んでペニスを露出させる。": "然後男人撕破了節基爾的泳衣，粗暴地抓住她的頭髮和胸部，露出陰莖。", "ひゃぁあっ！？　い、痛いっ……！突然何をするんですか……！": "咿呀啊啊！？　好，好痛……！你突然幹什麼……！", "何を、だと？　ぐふぅ……この状況になってもそんなこと聞くのか？今から何されるか、ちゃんとわかってんだろ？": "你問幹什麼？　咕呼……都這種狀況了你還要問嗎？你很清楚我接下來要對你做什麼吧？", "くっ……か、固いペニスが、私の臀部に当たって……。やめてください！　離して！": "咕……硬，硬邦邦的陰莖，頂着我的屁股……。住手！　放開我！", "離して、で大人しく離すなら、最初っからこんなことしてねぇんだよ": "如果我一說放開你就乖乖放開，那我一開始就不會做這種事了", "嫌ぁ……誰か、誰か助けて、くださいっ！に、人間さんっ……！": "不要……誰，誰來救救我！人，人間君……！", "こんなひと気のない桟橋で助けを求めても、誰も来るはずねぇだろ。つまり、てめぇは……ぐふっ、ぐふぅっ": "在這種人跡罕至的棧橋上求救，也不會有人來的。也就是說，你……咕呼，咕呼", "男は、ジキルの胸を掴んでいる手の力をいっそう強くした。": "男人更加用力地抓住節基爾的胸部。", "んあぁっ！　乳房……掴まないでっ……！痛っ……痛い！　離して、くださいっ……！": "嗯啊啊！　不要……抓我的乳房……！好痛……好痛！　請放開我……！", "ぐへへぇ……この柔らかい感触、たまんねぇなぁ。がしがし掴んでも、跳ね返してきやがる": "咕嘿嘿……這柔軟的觸感，真讓人受不了。就算用力抓住，也會彈回來", "男は、ジキルの胸を掴んだ指で、尖った先端を力いっぱい挟む。": "男人用抓住節基爾胸部的手指，用力夾住尖尖的乳頭。", "ふあぁあっ！？　いやぁ、くぅっ！ち、乳首……乳首、触らない、でっ……くぁあぅ……": "嗚啊啊啊！？　不要，嗚！乳，乳頭……不要碰乳頭……嗚啊啊……", "ジキルは、全力で身体を捻って男のから逃れようとする。": "節基爾用盡全力扭動身體，試圖逃離男人。", "しかし、逃れるどころか男の手はさらにジキルの身体に食い込み、髪を強く引っ張られた。": "然而，男人的手卻更加用力地抓住了節基爾的身體，還用力地拉扯她的頭髮。", "無駄な抵抗すんじゃねぇよ。このまま喉掻っ切るぞ": "別做無謂的抵抗了。不然我就直接割斷你的喉嚨", "俺は、女の身体さえありゃあいいんだ。あんまり騒ぐんなら……息絶えてぐったりしたあんたを犯すっていう選択肢もあるんだぜ": "我只要女人的身體就行了。要是你再吵鬧的話……我也可以選擇侵犯你到你斷氣爲止", "それは……私を殺す、ということですか……？い、嫌！　殺さないで！　私はここで死ぬわけには": "那是……要殺了我，的意思嗎……？不，不要！不要殺我！我不能死在這裏", "黙れって言ってんだろ！": "我叫你閉嘴了！", "男は、固く勃起したペニスの先を、ジキルの秘裂に擦りつける。": "男人用勃起的陰莖前端，摩擦着節基爾的祕裂。", "ひゃぁっ！　カウパーでぬるぬるになったペニス……、気持ち悪、いっ……！": "咿呀！考柏液讓陰莖變得黏糊糊的……好惡心……！", "ぐふぅうぅ……！　これだよこれ。これが女の感触……久々だぜ……": "咕呼……！就是這個啊。這就是女人的觸感……好久沒感受到了……", "息を荒げた男は、猛ったペニスを容赦なくジキルに挿し入れた。": "男人喘着粗氣，毫不留情地將勃起的陰莖插入了節基爾的體內。", "く、あぁああっ！　んぐ……嫌、苦しっ……！だめ、挿入しないで、くださ……うあぁっ！": "咕，啊啊啊啊！嗯咕……不要，好難受……！不要，不要插進來……嗚啊啊！", "ジキルの懇願も受け入れず、男の腰は容赦なく彼女の膣内に打ち付けられる。": "男人沒有理會節基爾的懇求，毫不留情地用腰部撞擊她的陰道。", "あぁっ、うはぁっ！　ぐ……や、やめ……膣道の、中で……動かない、でっ……ふぅうっ": "啊啊，嗚哈！咕……不，不要……不要在陰道里……動……呼嗚", "こんなとき、こそっ……開発した痺れ薬があれば……！く、はぁ！　あ、ぐぅ……っ、んぅ……": "這種時候，要是有……我開發的麻痹藥……！嗚，哈啊！　啊，嗚……嗯……", "何ごちゃごちゃ言ってんだよ。もう1回口塞がれてぇのか、あぁ？": "你在嘟囔些什麼。還想再被我堵住嘴嗎，啊？", "やっ……やめて、んあぁ！　わ、私は研究者です……私の開発した薬を使えば、あなたなんて……あぁうっ！": "不……不要，嗯啊！　我，我是研究者……只要用我開發的藥，你這種人……啊嗚！", "ぐふっ、ぐふははっ、そいつが本当なら最高だな。お偉い研究者さんが、底辺の脱獄囚なんぞに簡単に犯されてるなんてよぉ": "咕呼，咕呼哈哈，如果這是真的就太棒了。偉大的研究者，居然被底層的逃獄犯輕易侵犯了", "才色兼備のジキルを組み敷くことに嗜虐心を覚えたのか、男の抽送はさらに激しさを増す。": "也許是把才色兼備的節基爾壓在身下激發了施虐心，男人的抽插變得更加激烈。", "私の、研究、なんて……何の力、にも……う、んんっ……こうして、されるがままに、なることしか……ふ、あぅっ！": "我的研究……根本，派不上用場……嗚，嗯嗯……只能，任人擺佈……呼，啊嗚！", "ジキルは、日々人や自分の役に立つ薬の研究に余念がないが、その研究すら無意味なものだったのかと絶望の淵に叩きこまれる。": "節基爾每天都在專心研究對人和自己有用的藥，但如今她卻陷入了絕望的深淵，甚至懷疑自己的研究毫無意義。", "その絶望は、今自分が身も知らない男に犯されている屈辱と相まって、さらにジキルの胸を締めつけた。": "這份絕望，與被陌生男人侵犯的屈辱感交織在一起，更加重了節基爾的痛苦。", "そうだよ。今のあんたはただのか弱い女だ。抵抗できねぇなら、大人しく俺に突っ込まれてな！": "沒錯。現在的你只是個弱女子。既然無法抵抗，那就乖乖讓我插吧！", "あぁあっ！　くあっ！　んん……。私の膣道が……こんな風に穢されて……うあぁっ！　んぐ、ふあぁ！": "啊啊啊！　嗚啊！　嗯嗯……我的陰道……被這樣玷污了……嗚啊啊！　嗯嗚，呼啊啊！", "人間さんに……顔向け、できないっ……ああぅ！ぐすっ……ん、く……うぅっ……": "我沒臉……面對，人類君了……啊啊嗚！嗚嗚……嗯，嗚……嗚嗚……", "ジキルは、男に辱めを受けることで自分が穢れたと感じ、耐えきれずに涙を溢れさせる。": "被男人羞辱，讓節基爾覺得自己被玷污了，她忍不住流下了眼淚。", "ほら……あんたの中に、溜まりに溜まった特濃精子、注いでやるよ！": "看吧……我要把積攢了好久的特濃精子，射進你的身體裏！", "あ、いやぁっ！　中はっ、い、いやぁっ、あああっ！　ふぁ、ああぁああぁぁ……っ！！": "啊，不要！　裏面，不，不要，啊啊啊！　呼啊，啊啊啊啊啊啊啊……！！", "ジキルの膣内に注がれた精子は、男の言う通り、どろどろと粘り気の強いものだった。": "射進節基爾體內的精子，正如男人所說，粘稠度很高。", "あぁ……私の、子宮に……濃い精子、入って……。私、もう……終わりです……": "啊啊……濃稠的精子……射進我的子宮裏了……我，已經……完了……", "くぅ……う……お腹の中、気持ち悪い……。早く、抜いてください……": "嗚……嗚……肚子裏，好惡心……快點，拔出來……", "てめぇ……まだ気持ち悪いとか抜かしやがるか。見下してるんだな……ぐふぅっ……": "你這傢伙……還在說噁心啊。瞧不起我啊……咕呼……", "そう叫ぶと、男はジキルの髪を引っ張る手を、そのまま彼女の首へ持っていく。": "男人喊完，抓住節基爾頭髮的手，直接伸向了她的脖子。", "男の手は、片方だけでもジキルの細い首を掴むのに充分だ。": "男人的手，一隻手就足以抓住節基爾纖細的脖子。", "その無骨な手で、ジキルの首はギリギリ、と強い力で絞められた。": "他用粗糙的手，用力勒緊了節基爾的脖子。", "ぐはっ……あ、ううっ……あ、あなた……何を": "咕哈……啊，嗚嗚……你，你……在做什麼", "俺は、てめぇみたいな生意気な女が嫌いなんだよ！てめぇを殺して、抵抗できない状態でもう1発やってやるぜ！": "我啊，最討厭你這種囂張的女人了！我要殺了你，然後在你無法抵抗的狀態下再幹你一次！", "だめ、……こ、殺され……！": "不行……要，要被殺了……！", "そこへ、激しく走る足音が近づいてくる。": "這時，一陣急促的腳步聲接近。", "その足元がジキルの傍で止まったかと思えば、次に男を引っぺがして豪快に殴る音が聞こえた。": "腳步聲在節基爾的身旁停下，然後傳來男人被拉開，然後被豪爽地毆打的聲音。", "ごほっ、がはっ……に、人間、さん……？どうして、ここに……": "咳咳，咳咳……人，人類，先生……？爲什麼，會在這裏……", "私の帰りが遅いから、心配して……はぁ、げほっ……よ、よか、った……助けて、くれたんですね……": "因爲我回來晚了，所以擔心我……哈啊，咳咳……太，太好了……你來，救我了……", "先ほどまでの緊張感から、一気に安堵を覚えたジキルは、その場で意識を手離してしまった――": "從剛纔的緊張感中，一下子放鬆下來的節基爾，當場失去了意識——"}