{"いつか、罰が当たると言われたが、めぐるはそんなものを恐れてはいない。": "虽然有人说总有一天会遭报应，但惠却一点也不害怕那种事。", "もう過去に経験したことだからだ。": "因为那是她过去曾经体验过的事。", "――そういえば、あの日も雨が降っていた。": "——这么说来，那天也下着雨。", "創造期の頃、めぐるが住んでいたとある町は状勢がごたごたしていて、多くの者が食うに困っていた。": "在创造期的时候，惠所居住的某个城镇局势混乱，许多人连饭都吃不饱。", "めぐるも例に漏れなかったので盗みを働いたが、それを青年に咎められたのだった。": "惠也不例外，因此她偷了东西，结果被青年责备了。", "……盗むのは仕方がないよ。だってお腹空くもん": "……偷东西也是没办法的啊。因为肚子饿了嘛。", "羅生門めぐる": "罗生门惠", "こちらも同じく腹が減っている身だ。ならば、これからすることを恨むまいな": "我同样也饿着肚子。既然如此，你可别怨恨我接下来要做的事啊。", "村人": "村民", "そんなのむちゃくちゃだ。き、着物を脱がすんじゃないっ！": "那也太不讲理了。别、别脱我的衣服啊！", "青年は、めぐるから衣服を脱がした。": "青年从惠身上脱下了衣服。", "最初は、追い剥ぎをするつもりでいたのだろうが……白い肌に欲情してしまう。": "起初他应该是打算抢劫……但看到那白皙的肌肤，他不禁起了色心。", "わしのようなか弱い女に乱暴するなんて……。その勃起したチンポを挿入れるのか、や、やめぇい！": "竟然对像我这样的弱女子动粗……你是想把那根勃起的鸡巴插进来吗？住、住手啊！", "青年は、興奮を隠そうとしない。": "青年毫不掩饰自己的兴奋。", "めぐるの軽い身体を抱えるのは容易だったし、勃起した竿肉を秘唇にあてがう。": "他轻易地抱起了惠轻盈的身体，将勃起的肉棒抵在她的秘唇上。", "ぬるついた膣口は、あっさりと肉の穂先を咥えた……と思いきや、根本までずるずると吞み込んでしまう。": "湿滑的穴口轻易地含住了肉棒的前端……不料，整根肉棒竟被吞了进去。", "ン、ひぁっ、あ、はぁッ！ぶっといチンポが……わしのマンコに刺さってる……ひうぅっ！": "嗯，呀啊，啊，哈啊！粗壮的鸡巴……插进了我的小穴……咿呜！", "妙だな。まだ若い女なのに随分とこなれているな。見ろ、ずっぽりと全部咥えているぞ": "真奇怪。明明还是个年轻女孩，却这么熟练啊。你看，整根都吞进去了。", "は、ぎゅッ……あっ、あっ……！盗みをしたからって……。こんな無理やりするなんて、ひどいよ……": "哈，啾……啊，啊……！就算我偷了东西……也不该这样强行侵犯我，太过分了……", "他の者から奪うことには抵抗がないめぐるだが、逆に自分が奪われるのは腹立たしい。それが僅かな財産であっても、あるいは貞操であってもだ。": "惠虽然不抗拒从别人那里抢夺，但反过来自己被抢夺却会感到愤怒。哪怕只是一点点财产，或是贞操也一样。", "金になるならまだしも、一方的に乱暴をされるのは理不尽に思う。": "如果能赚钱倒还好说，但单方面地遭受暴力对待，她觉得这太不合理了。", "はっ、ふぅっ、んんっ！嫌なのにぃ……マンコ、濡れちゃってる……": "哈，呼，嗯嗯！明明很讨厌……小穴却湿了……", "めぐるは性欲が旺盛な方だ。": "惠的性欲很旺盛。", "年齢相応に性経験があるため、濡れやすい体質で、感じやすい。": "由于她有着与年龄相符的性经验，因此是容易湿润的体质，也容易有感觉。", "行きずりとはいえ、とんだ名器だな……。チンポに吸いついてくる": "虽说是偶然，但这真是不得了的名器啊……吸住了我的鸡巴。", "ん……っ、わしのマンコ、気持ち良いのか？はぁ……んっ、そんなにがっついて、腰を振って……": "嗯……我的小穴，很舒服吗？哈啊……嗯，这么饥渴地，扭动着腰……", "生憎と女ひでりでな……。久しぶりのセックスの相手が、お前のようないやらしい女で最高だ": "很不巧，我最近都没碰女人……久违的做爱对象，竟然是你这样的淫荡女人，真是太棒了。", "わしがいやらしい女だって？そうだなぁ……": "你说我是淫荡的女人？是啊……", "青年は、律動に没頭している。": "青年正专注于律动之中。", "めぐるは、こっそりと意地の悪い目をした。": "惠偷偷地露出了坏心眼的眼神。", "こんなババアを犯して興奮しているなんて……。おまえも変態だなぁ、ふ、ふふ……っ": "侵犯我这样的老太婆竟然还这么兴奋……你也是个变态啊，呵，呵呵……", "えっ？　ババアだと！？　お前が？": "诶？你说老太婆！？你吗？", "こんなババアにチンポ突っ込んで、気持ち良さそうだなぁ。まぁ、わしはエロい女だから仕方ないよね": "把鸡巴插进我这样的老太婆里面，感觉很舒服吧。不过，谁叫我是个淫荡的女人呢，这也没办法", "ん、ひぁ、あぁあああっ！なんで、腰振るのはやくなって……": "嗯，咿啊，啊啊啊啊啊！为什么，你动腰的速度变慢了……", "めぐるとしては、意趣返しのつもりだったのだが、女とろくに縁がない生活を送っていた青年には関係がないようだ。": "虽然惠是打算报复一下对方，但对于过着与女人无缘的生活的青年来说，这似乎并不重要。", "ババアでもヤれれば問題はない。もっと激しく突いてやるっ！": "就算是老太婆，能干就没什么问题。我要更激烈地插你了！", "あ、はぁッ、あ、ぁああっ！そんなにっ、奥、ぐりぐりってされたらっ": "啊，哈啊，啊，啊啊啊！这么用力，顶到深处的话", "律動にあわせて、たわわが弾む。": "随着律动，丰满的胸部弹跳着。", "青年は、汗ばんだ乳房を乱暴に握ると揉みしだいた。": "青年粗暴地抓住了她汗湿的乳房，开始揉捏。", "五指から、むちむちとしたやわらかい乳肉がこぼれおちる。": "丰满柔软的乳肉从五指间溢出。", "あ、ふッ！　おっぱい、乱暴に揉むなぁっ！ん、ふぐううぅっ！？": "啊，呼！不要，这么粗暴地揉我的胸部！嗯，呼咕呜呜呜！？", "年増のわりには見事なおっぱいだ。はちきれそうで……たまらないな……": "虽然是个老女人，但胸部真不错啊。好像要撑爆了似的……真让人受不了……", "んんっ、ふぅっ、あひんっ！ねちっこく、こねくりまわすのやだぁっ": "嗯嗯，呼，啊咿！不要这么执拗地揉啊", "よほど、女体に飢えていたのだろう。青年は、執拗に乳房を揉む。": "青年执拗地揉捏着乳房，看来他非常渴望女体。", "ずっと、胸の感触を堪能しているのだ。": "他一直在享受胸部的触感。", "めぐるは、性感帯を刺激されて、秘貝から愛液を滴らせていた。": "惠的性感带受到刺激，爱液从秘瓣中滴落。", "すると、結合部がよく滑り、青年は何度も腰を打ちつける。": "这样一来，结合处变得非常润滑，青年一次又一次地撞击着腰部。", "感じているな。マンコを締めつけて悦んで、まるで淫乱じゃないか": "你很有感觉嘛。小穴缩紧了，看起来很享受，简直就像个淫乱的女人", "ン、ひぎっ！　はぁっ、ん、んっ！ふ、ふざけるんじゃない！おまえのような若造にイかされないしっ！": "嗯，咿！ 哈啊，嗯，嗯！开，开什么玩笑！我才不会被你这样的年轻人弄到高潮！", "しかし、めぐるの身体はあからさまに反応していた。": "然而，惠的身体却明显地起了反应。", "その証拠に身体の奥が潤み、愛液を分泌した。": "证据就是她的身体深处变得湿润，分泌出了爱液。", "何と、分かりやすい身体だろう。": "她的身体还真是好懂啊。", "ひゃ、うっ、うぅうう！おまえ、中出しする気じゃ……。ナカでチンポがドクドク脈打ってて……": "呀，呜，呜呜呜！你，是想内射我吗……鸡巴在里面一跳一跳的……", "中出しするつもりだ。これも生理現象だから仕方ないだろう": "我是打算内射你。这也是生理现象，我也没办法啊", "膣に包まれた竿肌が、熱く、脈打っている。": "被阴道包裹着的肉竿，正在发热，搏动着。", "射精まで間もないだろう。": "离射精已经不远了吧。", "ラストスパートをかけるように、膣壁を擦りあげられる。": "青年像是要进行最后冲刺一样，摩擦着阴道壁。", "やぁ、あぁああああんっ！盗んだことは反省するからっ！中出しはやめてえっ！": "不要，啊啊啊啊啊啊！我有在反省自己偷东西的事了！不要内射我！", "青年は、太腿を抱えたまま、いっそう深く結合する。": "青年抱着她的大腿，将结合得更深。", "密着した粘膜同士がビクン、と痙攣した。": "紧贴在一起的粘膜痉挛了一下。", "ン、はぁッ、あぁ、あぁあああ――ッ！や……なのにっ！　イ……イクぅううっ！": "嗯，哈啊，啊啊，啊啊啊啊啊——！不……不要！要……要去了——！", "どぴゅッ、ぴゅッ、と黄ばんだ汚液を膣内射精する。": "青年将泛黄的污浊液体射进了她的阴道。", "ひ――っ、あ、あぁっ、んん！精液、子宮に沁みてうぅっ！": "噫——啊，啊啊，嗯嗯！精液渗进了子宫里！", "あ……へぇ……っ……は、ぁんっ！も……やめへぇ……っ": "啊……嘿……嗯……哈，啊嗯！不……不要啊……", "口では、抵抗をしていためぐるだったが、若い男との激しいセックスにイかされてしまった。": "惠嘴上还在抵抗，但与年轻男人的激烈性爱已经让她高潮了。", "なるほど。無料で何度もヤれるのは得だな": "原来如此。能免费做爱做那么多次，真是赚到了啊", "やだっ、やだぁあああっ！": "不要，不要啊啊啊啊！", "結局、男の陰嚢が空っぽになるまで凌辱は続いた。": "结果，凌辱一直持续到男人的阴囊被掏空为止。", "めぐるは、ぐったりとした。": "惠已经筋疲力尽了。", "身体が痙攣しており、目はうつろだ。": "她的身体还在痉挛，眼神也十分空洞。", "も……犯さないで……っ！わしの、マンコ、壊れちゃうぅっ！": "不……不要再侵犯我了……！我的小穴要坏掉了！", "散々、セックスを強要された後だ。": "在被强迫做了那么多次爱之后。", "めぐるは怯えた様子である。そんな彼女に男は平然と言った。": "惠显得十分害怕。而男人却若无其事地对她说。", "――これまでの行いの罰が当たったのだと。": "——这是你过去所作所为的报应。"}