{"ふふ、優しいスタッフさんでよかったです": "嘿嘿，幸好工作人員很溫柔", "トリル": "特里爾", "あっ、トリルさん。それにティターニアさんと人間さんも！　ということは、フェトリベの活動ですか？": "啊，特里爾小姐。還有蒂塔妮雅小姐和人間君！　也就是說，是來討論費特里貝的活動嗎？", "ピュルテ": "看板", "こんにちは。ちょうど今、ライブ会場の方と打ち合わせした帰りなんです": "你好。我剛和演唱會會場的人談完事情，正要回去", "トリルちゃんが同行してくださったことで熱意が十分に伝わったようで、とてもよい交渉ができましたの": "有特里爾醬同行，熱情充分地傳達了過去，交涉進行得非常順利", "マザー・ティターニア": "母親・蒂塔妮雅", "おふたりのサポートをすれば、普段お世話になっているお返しもできるかな、と": "我想說，如果能幫助到你們兩位，也算是報答平時的照顧", "トリルさん、大活躍なんですね": "特里爾小姐，你真是大活躍呢", "こうしていい結果を重ねていけば……失敗も、そのときの傷も、少しずつ払拭できますからね": "因爲只要像這樣不斷取得好的結果……失敗和當時的傷痛，也能一點一點地被抹去", "人間さん？　私が以前よりたくましくなった……本当ですか！？　ふふ、褒められちゃいました": "人間君？我變得比以前更堅強了……這是真的嗎！？　嘿嘿，被誇獎了", "リーダーとしての確かな自覚、でしょうか。積極的に活動することで、グループばかりか、プロジェクト全体を盛り立ててくださっていますもの": "作爲隊長的明確自覺，是嗎。通過積極的活動，不僅讓團體，也讓整個項目都活躍了起來", "皆さんそんな、恐れ多いです": "大家都這麼說，真是不敢當", "でも、そう見えているのなら嬉しいです。これまでは、何でも周りの人に任せてばかりだったので": "但是，如果看起來是這樣，那我很高興。因爲至今爲止，我總是把事情都交給周圍的人去做", "だから実際に自分で動くことで、そのありがたみもわかりました。自分でやってみるのって、なんだか楽しいですし": "所以通過實際的行動，我也明白了其中的可貴之處。自己試着去做，感覺還挺開心的", "それでおふたりの仕事にも進んで参加しているんですね。なんでもできる万能アイドルじゃないですか": "所以你纔會積極地參與兩位的工作吧。這不就是無所不能的萬能偶像嗎", "万能ですか……！　確かにプロデューサー業やマネージャー業を覚えれば、イメージアップにも繋がりますよね": "萬能嗎……！ 如果能學會製作人和經紀人工作的話，確實也能提升形象呢", "あら、存外打算的ですこと。それも立派な原動力ですけれどね": "哎呀，意外地很會算計呢。不過這也是很了不起的原動力", "だって……私が頑張るほど、人間さんとずっと一緒にお仕事を続けられるでしょう？": "因爲……我越是努力，就能和人間君一直在一起工作吧？", "私と人間さんとが、公私を越えたパートナーに……。想像しただけで、力が湧いてくるようです": "我和人間君，成爲超越公私的搭檔……。光是想象，就感覺力量湧了上來", "ライブの本番前――舞台袖のトリルと共に、期待の熱を籠もらせた客席を窺う。": "演唱會正式開始前——和站在舞臺側面的特里爾一起，窺視着充滿期待的觀衆席。", "わあ、お客さんがたくさん来てくれています。皆さん、私たちを応援するために、こんなに早くから集まってくださったんですね": "哇，來了好多觀衆。大家都是爲了給我們加油，這麼早就聚集過來了呢", "久々のライブだからかな……私、なんだか緊張、してきて……すぅぅ……はぁぁ……すぅぅ、はぁぁ……っ！？　く、ぅぅぅ、んんっ……？": "因爲是久違的演唱會嗎……我，感覺有點緊張……呼……哈……呼，哈……！？　咕，嗚嗚，嗯嗯……？", "突如、トリルが苦しそうな呻き声を零す。どうしたのかと問いかけると……。": "突然，特里爾發出了痛苦的呻吟。我問她怎麼了……。", "あっ、ぁっ……っ……ぅぅ……すみません、人間さん……急に、っ、声が……出づらく、なって……しまって……": "啊，啊……嗚……嗚嗚……對不起，人間君……突然，聲音……變得，很難……發出……", "過度な緊張と不安とによるものか、突発的な失声の症状が現れてしまったらしい。": "似乎是由於過度的緊張和不安，突然出現了失聲的症狀。", "どぅっ……どうしま、しょう……え、いい方法がある……？": "該……該怎麼辦……誒，有什麼好辦法嗎……？", "ん、んんぅ……こ……これで、いいんです……よね……？": "嗯，嗯嗯……這……這樣，就行了吧……？", "とっておきのアイドル衣装から大切な箇所を晒し、トリルは腰の上に跨った。": "特里爾從珍藏的偶像服裝中露出重要的部位，跨坐在我的腰上。", "思い切り気持ちよくなって、自然に喘ぎ声を出せれば、症状もおさまるはずだ。": "只要盡情地舒服起來，自然地發出嬌喘的話，症狀應該也會緩解。", "あえぐ、って……恥ずかしい、ですよ……あぁ、んん……もちろん、人間さんと、こうしていられるのは……あぁ、嬉しいです、けど……っ": "嬌喘……好害羞啊……啊啊，嗯嗯……當然，能和人間君，這樣子……啊啊，我很高興，但是……", "でも、ここじゃ……あん……お客さんに、気付かれちゃうかも、しれませんよ……？　んん、あぁ、はぁ……": "但是，在這裏……啊嗯……可能會被，客人，發現的……？　嗯嗯，啊啊，哈啊……", "すべすべの肌をペニスへ擦り付けながら、トリルが不安そうにささやく。": "特里爾用她光滑的肌膚摩擦着我的陰莖，不安地小聲說道。", "しかし歌を披露するこの舞台で、声がしっかりと発せられなければ意味がないだろう。": "但是在這個表演的舞臺上，如果不能好好發出聲音的話就沒有意義了吧。", "んぅ……そう、ですよね……人間さんの言う通り、ここで、あん……やらなきゃ、いけませんよね……っ": "嗯嗚……是，是呢……正如人間君所說，必須在這裏，啊嗯……做纔行呢……", "お願いします……ちゃんと声が出るくらい、私のこと、たくさん気持ちよくしてください……あなただけが、頼りなんです……！": "拜託了……請讓我舒服到，能好好發出聲音的程度……只有你能，依靠了……！", "……あの、えっと……自分から誘うような、はしたない私は……お嫌いでしょうか……？": "……那個，呃……像這樣主動邀請你，不知羞恥的我……你討厭嗎……？", "その言い方はずるい、というより……妙に淫猥な雰囲気を醸していた。": "這種說法太狡猾了，或者說……營造出了一種奇妙的淫猥氣氛。", "柔らかな陰唇の間で膨れ上がった陰茎をいよいよその奥へ突き入れて、揺すり上げる。": "我將膨脹的陰莖終於插入了柔軟的陰脣之間，開始抽插。", "はあぁ、あぁぁっ……あぁんっ……人間さんのおっきいの、奥まで来ましたぁ……！": "哈啊啊，啊啊啊……啊啊嗯……人間君的大大的，進到深處了……！", "久しぶり、でしたし、あぁっ……待ちきれなかった、からぁっ……私の身体も、かなり、敏感になっていて……はぅぅっ": "因爲，很久沒做了，啊啊……等不及了，所以……我的身體，也變得，相當敏感……哈嗚嗚", "何度も大きく突き上げて、トリルの中心に熱を蓄えていく。": "我一次又一次地用力頂入，特里爾的中心積蓄着熱量。", "こうすれば、腹から声が出せるようになるはずだ。そう願いを込めて。": "這樣一來，應該就能讓她從腹部發出聲音了。我如此祈禱着。", "はぁぁ、んっ、あぁぁぁ……温かな力強さが、ずんずんって、はぁぁ、身体の奥まで、響いてきますっ": "哈啊啊，嗯，啊啊啊啊……溫暖而有力的，一下一下地，哈啊啊，傳到身體的深處", "人間さんの温もりを、あっ、あぁぁっ……ライブの前に感じることができてっ……はぁぁっ、私……わた、し……！": "能在演唱會之前，啊，啊啊啊……感受到人間君的溫暖……哈啊啊，我……我……！", "ライブ中は見守ることしかできない。だからせめて今ここで、持てる力を全て注ごうと、最奥めがけて腰を打ち込んでいく。": "在演唱會中我只能在一旁守望。所以至少現在，我要將我擁有的力量全部注入，向着最深處頂入。", "ああぁっ、あ、あぁっ、ああぁぁんっ……！　人間さん、んんんっ……ありがとう、ございますっ……": "啊啊啊，啊，啊啊，啊啊啊啊嗯……！　人間君，嗯嗯嗯……謝謝你……", "たくさん、動いてくれてぇっ、あぁっ……力をっ、強い力を、分けてくれてぇっ……はあぁ、あぁん、んんっ": "你這麼，用力地，啊啊……把力量，把強大的力量，分給我……哈啊啊，啊啊嗯，嗯嗯", "トリルの心からの感謝が、自分も嬉しい。沸き立つ絶頂の予感を互いに感じながら、ラストスパートをかけた。": "特里爾發自內心的感謝，讓我也感到高興。我們彼此都感受到了即將到達高潮的預感，開始了最後的衝刺。", "ふわあぁぁ、あぁぁ……わた、し……もう……ああぁ、んあ、ああんっ……！": "呼哇啊啊啊，啊啊啊……我……已經……啊啊啊，嗯啊，啊啊嗯……！", "人間さん、これで、あんっ……ライブも、もっと頑張れそうです……！": "人間君，這樣一來，啊嗯……演唱會，我也會更加努力的……！", "だから最後に……あぁっ、ください……！　はぁあ、あああっ……あなたの、お守りっ……！": "所以最後……啊啊，請給我……！　哈啊啊，啊啊啊……你的，護身符……！", "甘く切なく顔を歪めるトリルへと頷きながら、彼女への期待と共に、自らの熱を解放する。": "我向着表情因甜蜜而扭曲的特里爾點頭，同時將自己火熱的慾望隨着對她的期待一起釋放出來。", "ああっ、来てっ、きて、ください……ん、あああっ、私のあそこにっ、いっぱい、だしてっ、ああ、あぁ、私も、あ、いくっ……あああっ、ああぁぁ……！": "啊啊，來吧，來吧……嗯，啊啊啊，在我的那裏，滿滿地，射出來，啊啊，啊啊，我也，啊，要去了……啊啊啊，啊啊啊啊……！", "トリルの全身が細やかに震え、吐き出された精を飲み込んでいく。": "特里爾的全身微微顫抖，將我射出的精液全部吞下。", "ああぁ、はあぁぁ……人間さんが、私の中に……たくさん……あん、んぅぅ……": "啊啊啊，哈啊啊啊……人間君，在我的裏面……射了好多……啊嗯，嗯嗚嗚……", "安らかな表情を浮かべるトリル。これで緊張と不安も解けて、声が出るようになったはずだ。": "特里爾的臉上浮現出安詳的表情。這樣一來緊張和不安應該都消除了，聲音也能發出來了。", "あー、あ～……っ、ほんとうです、声が出る！　ちゃんと出せますよ": "啊——，啊～……真的，聲音發出來了！　能好好地發出聲音了", "あなたに元気づけてもらえたおかげです。改めて、お礼を言わせてください": "這都是多虧了你給我打氣。請讓我再次向你道謝", "トリルのコンディションを気に掛け整えるのは、自分の役割だ。そう答えると、彼女はきゅっと唇を結んで続けた――": "關心特里爾的身體狀況，調整好狀態是我的職責。我如此回答後，她緊緊地抿着嘴脣繼續說道——", "はい！　この勢いのままに、必ず返り咲いてみせます。どうかこのまま、見守っていてくださいね……？": "好的！　我會乘着這股勢頭，一定會捲土重來的。請就這樣繼續守望着我吧……？"}