{"さっき、幽太郎が言いかけたこと。珠代には心当たりがあった。": "剛纔，幽太郎說到一半的話。珠代心裏有數。", "つい先日の学園でのことだろう。": "應該是前幾天在學校發生的事吧。", "もののけの里を出る直前、知った顔に呼び止められた珠代は、これを使えば恋人ともっとナカヨクなれるよ！と見たことのない果実を受け取った。": "在離開妖怪之裏之前，珠代被認識的人叫住，對方說：只要用這個，就能和戀人變得更加親密哦！，並給了她一顆沒見過的果實。", "しかし珠代は夜まで待てずに、お昼休みに幽太郎を校舎裏へと呼び出したのだった……。": "但是珠代等不到晚上，午休時就把幽太郎叫到了校舍後面……", "あ、んんっ……幽太郎くんのおちんちん、入ってきたよぉっ！　だめっ、だめぇ、気持ちよすぎてっ声出ちゃいそう……あああぁ……": "啊，嗯嗯……幽太郎君的小雞雞，進來了！不行，不行，太舒服了，聲音要忍不住了……啊啊啊啊……", "天狐珠代": "天狐珠代", "もう出てるよ。": "已經忍不住了。", "俺の方にも、そんな軽口を言う余裕すらなかった。": "我也沒有餘力說這種俏皮話了。", "それも、珠代が持ち出したなんだか怪しい果実を無理やり食べさせられたのが原因なのは明らかだろう。": "而且很明顯是因爲珠代硬塞給我喫那個來路不明的奇怪果實。", "珠代……もうぐちょぐちょになってて、くッ……": "珠代……已經溼得一塌糊塗了，唔……", "丹波幽太郎": "丹波幽太郎", "幽太郎くんだって、ガチガチだよ。はぁぁ、あぁっ……私のおまんこ壊されちゃいそう……！": "幽太郎君也是，硬邦邦的呢。哈啊啊，啊啊……我的小穴好像要被弄壞了……！", "もっと、もっと奥まで欲しいよぉ！　幽太郎くんのおちんちんで、ごりごりって掻き乱してぇっ": "再深一點，再插深一點！用幽太郎君的小雞雞，狠狠地攪動我的裏面", "ここは学園の、しかも校舎裏。屋外だ。": "這裏是學校，而且還是校舍後面。是室外。", "やめるべきだと頭ではわかるのに、身体の内側からせり上がってくる熱い感情が珠代を求めて止まない。": "雖然理智上明白應該停下來，但體內湧起的炙熱感情卻讓我無法停止渴求珠代。", "や、あんっ！　おっぱいも、さわっちゃうのぉ？　あは、あははっ……ぁんんっ、おっぱい好きだもんね。いいよ、もっと触って……あぁぁぁっ！": "呀，啊嗯！連胸部也要摸嗎？啊哈，啊哈哈……啊嗯嗯，你很喜歡胸部呢。可以哦，再多摸摸……啊啊啊啊！", "もちもちでやわらかいのに、ここだけはすごく硬いよ……": "雖然軟綿綿的，但只有這裏特別硬呢……", "あぁっ、乳首ぎゅうってされたら気持ちいいっ！　おまんこと乳首いっしょに責められて、バカになっちゃうぅ！": "啊啊，乳頭被捏住好舒服！小穴和乳頭一起被玩弄，我要變笨蛋了！", "なっちゃえばいい。どんな珠代でも可愛いし大好きだからな……っ！": "變成笨蛋也沒關係。不管是什麼樣的珠代都很可愛，我最喜歡你了……！", "珠代は嬉しそうになにか言おうとしたけど、思い切り腰を打ち付けると小さな喘ぎ声になってしまった。": "珠代似乎很開心地想說些什麼，但我用力地挺腰，讓她變成了輕微的嬌喘聲。", "ひんっ……あっあっ、すき、すきぃっ、私もぉ……ぁ、うッ……": "咿嗯……啊啊，喜歡，喜歡，我也……啊，唔……", "やや身を堅くしたかと思うと、珠代の膣がきゅっと締まった。": "我感覺珠代的身體稍微僵硬了一下，她的陰道突然緊緊地收縮。", "はぁ……はぁ……幽太郎くんてば、えへへ……まだ続けるつもりなの？　学園でこんなことして、いけないんだ": "哈啊……哈啊……幽太郎君真是的，誒嘿嘿……你還打算繼續嗎？在學校裏做這種事，是不可以的哦", "息が上がった珠代はいやらしく微笑む。": "氣喘吁吁的珠代露出了淫蕩的微笑。", "まだ珠代と繋がっていたい、率直な想いを告げると珠代は身を震わせた。": "我坦率地告訴她我還想和她結合在一起，珠代的身體顫抖了一下。", "ひぐっ！　あぁぁぁっ、私だってぇ、もっと繋がってたい、けどっ！　誰か来ちゃうかもっ、はぁっ、しれないのにぃ": "咿咕！啊啊啊啊，我也想，繼續和你結合在一起，但是！說不定，哈啊，會有人來啊", "誰か来たら、珠代のエッチな姿、見られちゃうなっ": "如果有人來的話，珠代的淫蕩模樣就會被看到了呢", "そ、それはだめっ！　あぁっ、私のこんなとこ、幽太郎くん以外の人に見られちゃうの、恥ずかしいよっ……": "那，那可不行！啊啊，我這種樣子，被幽太郎君以外的人看到的話，我會很害羞的……", "でも珠代、恥ずかしいの好きだろ。恥ずかしいと気持ちよくなるんだもんな！　クラスのみんな呼んだらもっと気持ちよくなるかもな！？": "但是珠代，你喜歡羞恥的感覺吧。因爲羞恥會讓你更舒服嘛！如果叫上班裏的同學，說不定會更舒服哦！？", "はい、はいっ、好きです！　恥ずかしいの、好きっ！　恥ずかしいと気持ちよくなっちゃうのっ……！": "好的，好的，我喜歡！我喜歡羞恥的感覺！羞恥會讓我更舒服……！", "でもっ、でもぉ……イヤぁ、わたしっ、幽太郎くん以外にこんな姿を見せたくないっ": "但是，但是……不要，我不想讓幽太郎君以外的人看到我這副樣子", "わたしのこと全部知ってるのは、幽太郎くんだけがいいのぉ……！": "我只想讓幽太郎君知道我的全部……！", "つい心にもないいじわるを言ってしまった。俺だって、他の誰にも珠代のこんなところは見せたくない。": "我不由得說出了違心的壞心眼的話。我也不想讓其他人看到珠代的這副樣子。", "思考がまとまらない中、情動にしたがってただただ腰を打ち付ける。": "在無法整理思緒的情況下，我只是一味地順從情慾，挺動着腰。", "あうっ！　んうっ、ああぁぁっ、はげしっ、きもちぃっ、ああああんっもうわかんないよぉっ……！": "啊嗚！嗯嗚，啊啊啊啊，好激烈，好舒服，啊啊啊啊嗯我已經搞不懂了……！", "おちんちん、ずっとビクッビクッてしてるの！　私のおまんこ、壊してやるって暴れてるの！": "雞雞一直在跳動！它在亂動，想要把我的小穴弄壞！", "あぁぁぁっ、おねがい、中に出してッ！　はぁっ、んぁっ、あああぁぁぁ……っ！！": "啊啊啊啊，求你了，射在裏面吧！哈啊，嗯啊，啊啊啊啊啊啊……！！", "いっしょにイク、イクのぉ……ッ、あっあああぁぁぁぁぁ……！！": "我們一起高潮吧……啊啊啊啊啊啊啊啊啊……！！", "珠代の膣では到底受け止めきれないほどの精液が放出され、結合部から混合液が溢れていった──": "我射出了珠代的小穴完全無法承受的大量精液，混合液從結合處溢了出來——", "はぁ、はぁ……あはは、こんな時間にこんな場所で、エッチしちゃうなんて": "哈啊，哈啊……啊哈哈，在這種時間，在這種地方做愛什麼的", "しょうがないなぁみたいな笑い方してるけど、珠代が持ってきた果実のせいだよな？": "雖然她笑得像是在說“真拿你沒辦法”，但這都是珠代帶來的果實的錯吧？", "放課後まで待てなかったものだろうか。": "難道她等不及放學後了嗎？", "だって、もっと幽太郎くんとナカヨクなりたかったんだもの": "因爲，我想和幽太郎君變得更加親密嘛", "まさかこんな効果があるとは思わなかったわ……お昼休みまで我慢した私に感謝してね": "我沒想到會有這樣的效果呢……要感謝一直忍到午休的我哦", "授業中に食べさせられる可能性もあったんですか！？": "難道她有可能在上課的時候讓我喫嗎！？", "こういう無邪気で破天荒なところが珠代の魅力なんだけどな。": "雖然這種天真無邪又破天荒的地方就是珠代的魅力所在。", "知りもしない貰いものを確認もせず食べたり食べさせたりしないこと、と言い含めたが、珠代は楽しそうにころころと笑うだけなのだった……。": "我叮囑她不要喫或給別人喫不知道是什麼的東西，但珠代只是開心地咯咯笑着……"}