{"すっかり夜更けになってしまったでありんすな……まさかあのまま夜が明けるまで酒盛りが続くかと思いんした": "已經完全到深夜了呢……我還以爲會一直喝到天亮呢", "天狐珠代": "天狐珠代", "とうに妖怪の姿に戻っていた珠代も楽しそうにしていたと思うが、今はどこか不機嫌そうな口調だ。": "雖然早就變回了妖怪模樣的珠代看起來也很開心，但現在她的語氣卻有些不高興。", "えっと、昼間のこと、ですか？　怒ってる？": "那個，你是指白天的事嗎？你在生氣嗎？", "丹波幽太郎": "丹波幽太郎", "怒ってなどござりんせん。幽太郎がオトギノクニの女とも親睦を深めようとしていたことなど、つゆほども気にしてはありんせんから": "我纔沒有生氣。幽太郎想和童話之國的女人加深感情什麼的，我一點都沒有在意", "するりと細い指が俺の首に回され、挑戦的な眼光が射抜く。": "她纖細的手指繞在我的脖子上，用挑釁的眼神盯着我。", "あ、これは……。": "啊，這是……", "ただ、今宵はわらわがお前様を独り占めにすると、そう決めただけでありんす──": "只是，今晚我決定要獨佔你而已——", "残念でござりんしたなぁ、ティンカと温泉に入れたらさぞ楽しかっでありんしょうし": "真是遺憾啊，要是能和汀可一起泡溫泉的話一定會很開心的吧", "い、いや、俺は珠代と入りたかったんだよ。でも珠代とだけ一緒にってわけにはいかなかっただろ": "不，不，我只想和珠代一起泡。但是也不能只和珠代一起吧", "すみません。本当は邪な気持ちがありました。": "對不起。其實我確實有邪念。", "そんなのっ……わらわだって、幽太郎と温泉に入りとうござりんした……": "那種事……我也想和幽太郎一起泡溫泉啊……", "異国で湯を共にする機会などそうそうあるものではありんせん。風情を感じながらイチャイチャしとうござりんしたッ……！": "在異國一起泡溫泉的機會可不多啊。我想一邊感受着氣氛一邊和你親熱啊……！", "異国の温泉で知らぬ景色に囲まれて、お前様にこうしてほしかったでありんすぅ……！": "在異國的溫泉中被陌生的景色包圍，我好想讓你對我這樣做啊……！", "ぐいっと手を引かれ、珠代の豊満な胸に寄せられる。": "她用力地拉過我的手，貼在她豐滿的胸部上。", "よほど気持ちをこらえていたのか、すでに肌はほんのりと紅く染まり、手のひらには破壊的なやわらかさと共にじんわりと熱が伝わっていく。": "她似乎已經忍耐了很久，肌膚已經微微泛紅，手掌上傳來破壞性的柔軟觸感，同時還能感受到一股熱意。", "はぁ、あぁぁ……お前様の手、熱うござりんす……もっと、もっと強く揉んでおくんなんし……好きなだけ、激しく！": "哈啊，啊啊啊……你的手，好熱啊……再，再用力一點揉……盡情地，激烈地！", "ぱんっ！　ぱんっ！": "啪！啪！", "少しだけ手を浮かせては珠代の胸に打ち付け、乱暴に揉みしだく。": "我稍微抬起手，然後又用力拍在珠代的胸部上，粗暴地揉捏着。", "汗で湿った音が響くたび、か細い鳴き声が部屋に満ちた。": "每當響起汗水溼透的聲音，房間裏就會充滿微弱的呻吟聲。", "あんっ！　きゃんっ！　わらわのおっぱいは、お前様だけのものでありんす……如何様にもっ弄んでおくんなんし……！": "啊嗯！呀嗯！我的胸部，只屬於你一個人……隨心所欲地玩弄吧……！", "叩かれて気持ちいいんだよな。珠代はいやらしいな！": "被拍打很舒服吧。珠代真下流啊！", "あい……あい！　気持ちいいでありんす、おっぱい叩かれるたび、乳首にじんじん響いてぇ……身体じゅうがお前様を求めてッ……": "是……是！好舒服啊，每次被拍打胸部，乳頭都會傳來一陣陣的酥麻感……全身都在渴求着你……", "幽太郎……もう、挿れてくんなんし。早うお前様を感じとうござりんす……": "幽太郎……快點，插進來吧。我好想快點感受到你……", "わかった。俺ももう我慢できないよ。挿れるぞ──": "好的。我也已經忍不住了。要插進去了哦——", "はぁぁっ……入ってきてるでありんすぅ……これが、欲しかったぁっ……": "哈啊啊……進來了……我好想要這個啊……", "珠代、もうこんなに濡れてたんだな": "珠代，你已經這麼溼了啊", "そ、そんなことを言いなんすな……ずっとお前様とこうしたくて、疼いておりんした": "別，別說那種話啦……我一直都好想和你做愛，身體都疼得受不了了", "お前様のことを想うだけでこうなったのだから、責任はお前様にありんす": "只是想着你，就變成這樣了，所以你得負起責任來", "そんなばかな。": "怎麼可能。", "あんまりな責任転嫁だが、それも俺のことを愛してくれているからこそだ。": "雖然她把責任都推到我身上，但這也是因爲她愛着我啊。", "だったら応えなければ男の恥というものだろう。": "那我如果不回應她，就太丟男人的臉了。", "まったく、それじゃちゃんと責任取らないとな……！": "真是的，那我可得好好負起責任纔行……！", "あい、当然じゃろ……そうでなければ決して許しはいたしんせん。ちゃんと、全身でわらわを愛してくんなんし……！": "當然了……不然的話，我可不會原諒你。你要好好地用全身來疼愛我……！", "その言葉が皮切りとなった。": "這句話成爲了開端。", "んあぁっ、あぁっ、はあぁぁうっ、幽太郎っ、きもちっ、きもちいいっ": "嗯啊啊，啊啊，哈啊啊嗚，幽太郎，好舒服，好舒服啊", "幽太郎のおちんちんがっ、ナカで擦れてっ！　きもちよすぎるっ……！": "幽太郎的肉棒，在裏面摩擦着！ 太舒服了……！", "く、あっ……！　俺も、きもちいいよっ！": "咕，啊……！ 我也，很舒服！", "珠代が自らずんずんと腰を振るおかげで、いつも以上にチンポへの快感が激しく押し寄せる。": "多虧珠代自己主動地扭動着腰，雞巴感受到的快感比平時還要強烈。", "あぁっ、はああっ、もっと深くっ、強くっ……わらわを求めて、おくんなんし……っ！": "啊啊，哈啊啊，再深一點，再用力一點……盡情地渴求我吧……！", "幽太郎……幽太郎っ！　他の誰と仲良うしても構いんせんっ、けれど……いつでもわらわを一番に見なんし！": "幽太郎……幽太郎！ 你要和誰搞好關係都無所謂，但是……你一定要把奴家放在第一位！", "わらわのことを置いていってしまうのは、イヤでありんすぅ……っ！": "奴家不想被你拋下……！", "お前様を受け止めるのは、いつでもわらわでありとうござりんすっ……お前様の、はぁぁっ愛も、精もぉ、全部っ……！": "奴家想要永遠接受你的一切……你的愛，你的精液，全部都……！", "うっ、はあ……珠代、俺……もう、いいか？": "嗚，哈啊……珠代，我……可以射了嗎？", "あい、もちろんっ！　わらわはいつだって、幽太郎の精子を受け取る準備はできてありんす！": "當然可以！ 奴家隨時都做好了接受你精子的準備！", "くっ……あぁんっ！　ほしいぃ……幽太郎の精子、わらわの中にたっぷりほしいぃっ！": "嗚……啊啊嗯！ 好想要……奴家想要你把精子滿滿地射進奴家的身體裏！", "あぁぁ……いっしょにイケるの、うれしぃっ、あぁ、イクっ……": "啊啊啊……能一起高潮，好開心，啊啊，要去了……", "イクイクっイッ……く、っぁぁぁぁッ……！！": "要去了要去了要去了……嗚，啊啊啊啊……！！", "はぁっ、はぁ……今日は随分と、余裕がなさそうな様子でありんしたな……": "哈啊，哈啊……你今天好像特別急着射呢……", "珠代がいつもより激しかったから……": "因爲珠代比平時還要激烈啊……", "そう言うと、珠代は嬉しそうににやりと笑った。": "聽到我這麼說，珠代開心地笑了。", "あい。幽太郎がわらわのこと以外なにも考えられないよう、いたしなんした": "是啊。爲了讓幽太郎滿腦子都只有奴家，奴家可是下了不少功夫呢", "お前様を頂くのは、誰よりもわらわに権利があると思うてござりんす。他の誰にも渡しんせん": "奴家認爲，奴家比任何人都更有權利得到你。奴家不會把你交給任何人", "濡れた舌を覗かせ、妖艶な視線がこちらを舐める。": "她伸出溼潤的舌頭，用妖豔的眼神舔舐着我。", "のう、お前様。まだ夜は長い。これしきでは終わらないでありんしょう──？": "嘿，你啊。夜晚還很長，不會這麼簡單就結束的吧——？"}