{"その日の夜。突然、ドアを叩く音が響いた。": "那天晚上。突然響起了敲門聲。", "ん、誰だ？って、氷雨さん！？": "誰啊？呃，冰雨小姐！？", "幽太郎": "幽太郎", "ごめんね、幽太郎。こんな遅くに実は、折り入って頼みがあるの……はぁっ……": "對不起，幽太郎。這麼晚了，其實我有件事想拜託你……哈啊……", "雪夜氷雨": "雪夜冰雨", "そう言いながら部屋に入ってきた氷雨さんは、顔中を紅潮させ、悩ましげな吐息を漏らしていた。": "冰雨小姐一邊說着一邊走進房間，她滿臉通紅，發出誘人的喘息聲。", "今朝食べたスープ、思った以上に効き目があったみたい……。夜になっても、身体が火照って仕方ないの": "今天早上喝的湯，效果好像比想象中還要好……到了晚上，身體還是熱得受不了", "だからキミの身体で、鎮めてくれないかしら？このままじゃまた、眠れないもの……": "所以能不能用你的身體，幫我平息一下呢？再這樣下去，我又要睡不着了……", "服をはだけさせ、悩ましげにアピールする氷雨さん。": "冰雨小姐敞開衣服，用誘人的姿態向我展示着。", "そんな姿を見た以上、断ることなどできなかった。": "看到她這副模樣，我根本無法拒絕。", "わかりました。氷雨さん……": "我知道了。冰雨小姐……", "ありがとう幽太郎。やっぱりキミって、優しいのね……": "謝謝你，幽太郎。你果然很溫柔呢……", "そうして氷雨さんは、俺をベッドの上に押し倒し……。": "然後冰雨小姐把我推倒在牀上……", "んっ、んんっ……。入ったぁっ……幽太郎の、太いの……はぁっ……": "嗯，嗯嗯……進來了……幽太郎的，粗壯的……哈啊……", "強い力で組み伏せられ、あっという間に肉棒を尻肉で挟まれる。": "我被她用力按倒，肉棒轉眼間就被她的屁股夾住了。", "氷雨さんの尻は汗で濡れていて、一瞬のうちに肉棒を深くまで呑み込んだ。": "冰雨小姐的屁股被汗水浸溼，一瞬間就把肉棒吞到了深處。", "ああ……私の身体……もうこんなに、ビショビショになって……これも、スープのせいなのかしら……？はぁっ……": "啊啊……我的身體……已經變得這麼溼了……這也是，湯的緣故嗎……？哈啊……", "身体の奥から……あついものが、あふれて……動き、止まらないの……んぁぁっ……": "從身體深處……湧出了，熱熱的東西……停不下來……嗯啊啊……", "自分から腰を動かす氷雨さん。": "冰雨小姐主動扭動着腰。", "騎乗位で、そんなふうに上から攻められているとまるで自分のほうが犯されているような錯覚に陥る。": "被她用騎乘位從上面進攻，我陷入了自己纔是被侵犯一方的錯覺。", "それに今日の彼女は、最初から全力のようだ。": "而且她今天好像一開始就火力全開。", "このままヒートアップすれば、俺の身体が壊れてしまう。": "再這樣升溫下去，我的身體會壞掉的。", "そう危惧せずにはいられなかった。": "我不得不擔心起來。", "ああっ、熱いっ……幽太郎の体温っ、直に伝わってくる……身体の芯から、溶けて、なくなっちゃいそう……あぁっ……": "啊啊，好熱……幽太郎的體溫，直接傳過來了……感覺身體深處都要融化了……啊啊……", "このまま、もっと熱くなったら……私、どうなっちゃうのかしら……はぁぁっ……": "如果再變得更熱的話……我會變成什麼樣呢……哈啊啊……", "いつもは冷たいはずの氷雨さんの身体が今日はほんのりと温かく、熱気を放っている。": "平時應該很冷的冰雨小姐的身體，今天卻微微發熱，散發着熱氣。", "あのスープは、それだけ効き目抜群だったのだろう。": "看來那碗湯的效果相當顯著。", "そんな彼女の熱気にあてられ、こちらも次第にその気になっていった。": "被她的熱氣所感染，我也漸漸有了那個意思。", "ねぇ……幽太郎も、もっと動いて……。そうじゃなきゃ、私……満足、できないわ……あぁっ……": "吶……幽太郎也，多動動吧……不然，我……沒法滿足的……啊啊……", "わかりました、氷雨さん……": "我知道了，冰雨小姐……", "そうして彼女に求められるまま腰をわずかに動かしていき……。": "於是我按照她的要求，開始微微擺動起腰……。", "ああっ……！　お尻、こすられてるっ……！えぐられるくらい、強くっ……！　あぁぁっ……！": "啊啊……！ 肛門，被摩擦着……！ 像是被挖開一樣，好用力……！ 啊啊啊……！", "突き上げるような形での抽送。": "我以向上頂的姿勢進行抽插。", "一突きするごとに汗が吹き出し、彼女の柔らかい尻を濡らしていく。": "每頂一下，她就會噴出汗水，沾溼她柔軟的屁股。", "生暖かく湿った尻肉の感触は、まるで膣内かと錯覚してしまうほど心地よかった。": "溫暖溼潤的臀肉觸感，舒服得讓我產生了彷彿置身於小穴中的錯覺。", "あぁっ……中に、入れられてるわけじゃないのに……こんなに、感じるなんて……！身体中が、敏感になってるみたいっ……ふあぁぁっ……！": "啊啊……明明，沒有插進去……卻這麼，有感覺……！全身上下，都變得好敏感……呼啊啊啊……！", "お尻っ、いいのっ……！君の、太くて固いので、ごりごりこすられて……私っ……はぁぁぁっ！": "肛門，好舒服……！被你又粗又硬的，用力摩擦着……我……哈啊啊啊！", "上下に激しく動くたびに、彼女の豊満な尻肉がプルプルと躍動する。": "每當上下激烈地抽插，她豐滿的臀肉就會一顫一顫地躍動。", "その暴力的な振動により、思わず我慢汁が漏れ始める。": "那暴力般的震動，讓我的忍耐汁忍不住開始流出。", "ああっ……いま、ビクビクって……。幽太郎も、感じてるのね……！　ああんっ……！　ひあぁっ……！": "啊啊……剛纔，一跳一跳的……幽太郎，也很有感覺吧……！ 啊啊嗯……！ 呀啊啊……！", "いいわ……！　いっしょに求め合いましょう……！もっと、激しくっ……んあぁぁ……！燃え尽きちゃう、くらいにっ……あぁあっ！！": "好啊……！ 一起互相索求吧……！再，激烈一點……嗯啊啊啊……！激烈到，燃燒殆盡……啊啊啊！！", "滝のように溢れ出した彼女の汗が、ピストンによってピチャピチャと音を立てる。": "她如瀑布般湧出的汗水，在活塞運動的作用下發出啪嗒啪嗒的聲音。", "その水気によって、抽送はさらに速さを増していき……。": "那股水汽，讓抽插的速度進一步加快……。", "ふあ、あぁっ……！　あ、あぁ、はぁぁっ……！お尻っ、ジンジンしてっ……感覚が、なくなって……はぁぁっ！！": "呼啊，啊啊……！ 啊，啊啊，哈啊啊……！肛門，麻麻的……感覺，要沒了……哈啊啊！！", "もう、ダメっ……！これ以上はっ、溶けちゃうっ……！　あぁっ……！": "已經，不行了……！再繼續下去，要融化了……！ 啊啊……！", "ひううっ……んあぁぁぁぁっっ！！": "噫嗚嗚……嗯啊啊啊啊啊！！", "氷雨さんの尻の中で、思い切り精を放つ。": "我在雪夜冰雨的屁股裏，盡情地釋放了精液。", "真上に放った精液が、重力によってポタポタとこぼれ落ちる。": "射向正上方的精液，在重力的作用下滴滴答答地落了下來。", "大量の汗と白濁で、俺と彼女の体はぐしょ濡れになっていた。": "大量的汗水和白濁液，把我和她的身體都弄得溼漉漉的。", "はぁ……ありがとう、幽太郎。おかげですっきりしたわ……": "哈啊……謝謝你，幽太郎。多虧了你，我感覺清爽多了……", "いや……それで、火照りは収まりましたか？": "不客氣……所以，你身體的燥熱感消退了嗎？", "それが……むしろ、余計に熱くなっちゃったみたい……。燃え尽きるほど交われば、収まるって思ってたけど逆効果だったわね……": "這個嘛……好像反而變得更熱了……我還以爲只要交合到燃燒殆盡爲止就能消退，結果適得其反了呢……", "そんな……": "怎麼會……", "でも、冷え性よりはずっといいわ。だからもっと、温め合いましょう。まだ夜は長いんだから……": "不過，這總比怕冷要好得多。所以，我們再繼續互相取暖吧。畢竟夜晚還很長呢……", "は、はい。氷雨さんがそう言うなら……": "好，好的。既然雪夜冰雨你都這麼說了……", "そうして俺は、氷雨さんの気がすむまで一緒に熱い夜を過ごしたのだった。": "就這樣，我和雪夜冰雨一起度過了一個火熱的夜晚，直到她滿意爲止。"}