{"ふう……": "呼……", "ホームズ": "福尔摩斯", "いい感じですね。少しずつ秒数も伸びてきています": "感觉不错。秒数也在一点点地延长", "ピュルテ": "看板", "体力も人並みにはあるつもりだったけど、肺活量ってまた全然別なんだねー。結構きっついや": "我自认为体力和常人一样，但肺活量完全是另一回事。相当辛苦啊", "腹式呼吸がうまく使えていないからでしょうね": "因为没有很好地使用腹式呼吸吧", "アイリーン": "艾琳恩", "アイリーンさん！？　いったいどこから！？": "艾琳恩小姐！？ 你从哪里来的！？", "隣のルームでボイトレしていたのよ。そしたら聞き覚えのある貧弱な発声が聞こえてきたから覗かせてもらったの": "我在隔壁的房间做发声训练。然后听到了熟悉的虚弱声音，所以就过来看看了", "そうでしたか。アイリーンさんはシンガーですもんね": "是这样啊。艾琳恩小姐是歌手嘛", "いい？　肺活量は日々のトレーニングで鍛えることができるけれど、そもそも胸部で呼吸しているようじゃすぐに頭打ちになるのよ。長く安定したトーンを保つためには腹式呼吸が大前提なんだから": "听好了？　虽然肺活量可以通过每天的训练来锻炼，但说到底，如果用胸部呼吸的话，很快就会达到极限。为了保持长时间稳定的音调，腹式呼吸是大前提", "寝転がる？　なんで？　へー、この格好だと自然と腹式呼吸になるんだ": "躺下？　为什么？　哦，这个姿势自然地变成了腹式呼吸", "少しの時間なら指導に割いてあげてもいいのよ": "如果只是一点时间的话，我可以指导你", "うわ……アイリーン、こういうとこあるんだよな……教えたがりというか、なんつーか……": "呜哇……艾琳恩，你有这种地方啊……该说是喜欢教人吗，怎么说呢……", "んー、じゃあまあ頼むかな……": "嗯，那就拜托你了……", "…………。": "…………。", "これで呼吸してみればいいの？　スー……わっ、ほんとじゃん。お腹が膨らむのめっちゃはっきりわかるよ！": "这样呼吸就可以了吗？ 嗨……哇，真的啊。肚子膨胀的感觉非常清楚！", "腹式呼吸の仕方も知らない状態でステージに立つなんて、やっぱりあなたはとんでもないチャレンジャーよねえ。尊敬するわ": "在不知道腹式呼吸的情况下站在舞台上，你果然是个不得了的挑战者啊。我很尊敬你", "そりゃどーも": "那真是谢谢了", "声も出てないわね。喉がひらくまでには起床から４時間程度が必要なのよ。まだ身体の準備ができていないのよ": "你还没发出声音呢。从起床到喉咙打开需要4个小时左右。你的身体还没有准备好", "かもねー": "也许吧", "ところで、その４時間ってナニして過ごしてもいいもんなの？　髪にタバコの匂いが残ってるみたいだけど、あんた自身は吸わないよね": "话说回来，那4个小时可以做任何事情吗？ 你的头发上好像有烟味，但你本人不吸烟吧", "な……": "什么……", "えっ、そうですか？": "诶，是吗？", "さっき立ち寄った自動販売機の隣が喫煙所だったからかしらね。さすがの嗅覚だわ、ホームズ": "是因为刚才经过的自动售货机旁边有吸烟处吧。你的嗅觉真厉害啊，福尔摩斯", "ふーん……まあどっちでもいいんだけどさ": "嗯……不过怎么样都无所谓啦", "――ホームズ、ちょっとここに座って。": "——福尔摩斯，你坐在这里。", "呼びかけると、彼女は嬉しそうに脚の間に収まる。": "我一叫她，她就高兴地坐在我双腿之间。", "どうしたの人間さん、甘えたいタイミングなの？　しょーがないなぁ、あたしみたいに可愛いアイドルが身近にいたらクラクラきちゃうよねー": "怎么了，人类君，想撒娇了吗？　真拿你没办法啊，身边有我这么可爱的偶像，你肯定要晕头转向了吧", "後ろから腰に腕を回し、耳元で囁く。": "我从后面抱住她的腰，在她耳边低语。", "ホームズはタバコ吸わないよな。よく、あんなわずかなタバコの匂いに気付いたね。": "福尔摩斯不吸烟吧。真亏她能注意到那么微弱的烟味。", "えっ、いやぁ、それは……タバコの匂いってほら、特徴的じゃん？　馴染みがなくたってあれくらい……ひゃああっ！？": "诶，不是，那个……烟味不是很有特点吗？　就算不习惯也能……呀啊啊！？", "珍しく視線を泳がせたホームズの衣服を脱がせ、自身の肉棒をねじ込む。": "我脱掉难得眼神游离的福尔摩斯的衣服，将肉棒插了进去。", "に、人間さんっ、こんな格好はさすがに恥ずいって……！　向かいに姿見あるのに、見えちゃうっていうか……": "人，人类君，这个姿势太羞耻了……！　对面有镜子，会被看到的……", "恥ずかしいのならちょうどいい。気持ちいいだけじゃお仕置きにならないから。": "害羞的话正好。只有舒服的话就不算惩罚了。", "お仕置きってなんのこと？　あたし、お仕置きされるようなことなんかなにもしてな……え、広報の……？": "什么惩罚？　我可没做什么会被惩罚的事……诶，宣传的……？", "や、ふたりっきりっていったって、あれは向こうからクレームで呼び出されただけで……": "不，虽然说是两人独处，但那只是对方投诉才被叫出去的……", "そう弁解しつつも気まずそうに視線を逸らす。": "虽然她这样辩解，但还是尴尬地移开了视线。", "その態度で疑惑が深まるには充分だった。": "这种态度足以加深我的怀疑。", "うう……ごめん、仕事中の態度でクライアントから怒られたのは本当なんだよ……！？": "呜呜……对不起，我工作中的态度确实惹客户生气了……！？", "ただ……あとあと面倒にならないように、お礼にっていうか、ちょっとコミュニケーションみたいな……": "只是……为了不给以后添麻烦，作为谢礼，稍微交流一下……", "いやっ違うよ、好きとかじゃなくてさ！　あたしは人間さんのだからっ、なんつーか、業界で生きていくためのスキルの一つって感じで！": "不，不是的，不是喜欢！　因为我是人类君，怎么说呢，感觉是活在业界的技能之一！", "自分が同じ主張をしたら、ホームズは納得できるか。": "如果自己主张同样的事情，福尔摩斯能接受吗。", "そう問うと、彼女は小さく首を横に振った。": "我这样问她，她微微摇了摇头。", "やっぱりお仕置きが必要なようだ。": "果然需要惩罚。", "ああぅっ、ごめんなさいっ！　だめだってわかってたけど、一回ヤッちゃったら引っ込みつかなくなってぇ、そのままっ今の感じになって……！": "啊啊，对不起！　虽然知道不行，但做了一次之后就停不下来了，就变成现在这样了……！", "あっ、あうっ、え……されてること、言うの……？　ヤだよっ恥ずいじゃん、……っ言わなきゃ終わりだなんて、あぁうっ、そんなんもっとイヤぁ……": "啊，啊呜，诶……要我说，被做了什么吗……？　不要啊，太羞耻了……不说的话就结束，啊啊呜，这样更讨厌……", "向かいの姿見には二人の繋がった様子が全身映っており、なにをされているかわからないなどという甘えた逃げは許さない。": "对面的镜子映出了我们两人结合的样子，我不会允许她用不知道被做了什么这种天真的话来逃避。", "はぁ……あぁ、に、人間さんのヤツ、出し入れされてぇ、あんっ、気持ちよく、なってるぅ！　入り口も、奥もぉ、人間さんのでめちゃくちゃにされて、るっ……": "哈啊……啊啊，人，人类君的家伙，进进出出的，啊嗯，变得，好舒服！　入口，里面，都被人类君的弄得乱七八糟了……", "ん、きゅうっ……乳首、つままれて、硬くなってんの、指先でっコリコリされてるよぉ……あっうんっ！　爪ではじかれてぇ、もっと感じちゃうっ、硬くなっちゃうっ！": "嗯，啾呜……乳头，被捏着，变硬了，被指尖捏着……啊呜嗯！　被指甲弹着，更有感觉了，变得更硬了！", "見たくないという風に目を瞑るホームズだが、身体をまさぐるたびに甘い声が漏れる。": "福尔摩斯像是不想看一样闭上了眼睛，但每次玩弄她的身体时，她都会发出甜美的声音。", "我慢しきれずに薄目をひらいては自身の痴態が映り込み、いっそう彼女の感覚を鋭敏にする。": "她忍不住微微睁开眼睛，看到自己的痴态，她的感觉变得更加敏锐。", "そこは、……うぅ、く、クリトリス、です……あぁぁぁ、ぁぅぅ……周りばっかりなぞって、はぁぁ、ずるいよ、ちゃんと触ってよぉ……": "那里是……呜呜，阴，阴蒂……啊啊啊啊，啊呜呜……一直摸着周围，哈啊啊，好狡猾，好好摸摸那里啊……", "は、なに？　……そんな恥ずかしいこと言えるわけっ……！　もぉ……": "哈，什么？　……那么羞耻的话，怎么可能说得出口……！　真是的……", "ひそひそと耳打ちすると反論はしたものの、羞恥に頬を染めながら小さな声を絞り出すホームズ。": "我悄悄地在她耳边低语，虽然她反驳了，但还是羞红着脸小声地说道。", "あ、あたしの……おま、おまんこのナカ、お……ちん、でいじめて……っ、クリトリス、は、指でいじめて……いっぱい、お仕置きしてください……": "请，用你的……肉，肉棒，欺负我的……小穴……用手指，欺负我的阴蒂……请狠狠地惩罚我吧……", "よくできました、とたっぷりじらしたクリトリスに優しい振動を直接与える。": "我温柔地振动着她那被我挑逗了很久的阴蒂，就像在说“做得很好”一样。", "あっはああぁぁぁうんっ！？　うっそ、やばっ、ちょっと焦らされただけなのにぃ、あっあううぅっ、んっくう……やぁぁんっ、んんんっ！": "啊哈啊啊啊啊啊嗯！？　骗人，好厉害，只是被挑逗了一下，啊啊呜呜，嗯咕……呀啊啊，嗯嗯嗯！", "途端、身体が大きく跳ね、荒ぶるように蜜壺の収縮が激しさを増す。": "突然，她的身体猛地一跳，蜜穴的收缩变得更加激烈。", "ああっ、はう、ごめんなさい、人間さんがいるのにっ、あっんんっ、仕事先の人と、エッチして、ごめんなさいっ": "啊啊，哈呜，对不起，明明有个人君在，啊嗯嗯，却和工作伙伴做爱，对不起", "許して、ゆるしてぇ、もうしないからぁっ、人間さんだけにするからぁっ……んんんぅぅぅ――……っ！": "原谅我，原谅我，我不会再这样了，我只会和你做爱……嗯嗯嗯呜呜——……！", "んぁあああぁっ、あっ、あぁっ……！　ふぁあっ、あっ、やあああぁぁ……っ！！": "嗯啊啊啊啊啊，啊，啊啊……！　呼啊啊，啊，呀啊啊啊啊啊……！！", "姿見に届くほど、汗や汁をほとばしらせ、ホームズとふたりで絶頂を迎える。": "汗水和爱液喷涌而出，甚至溅到了镜子上，我和福尔摩斯一起迎来了高潮。", "はぁ、はぁ……やっばぁ……倒れそうなんだけどぉ……": "哈啊，哈啊……好厉害……我快要晕倒了……", "っああー……やばかったぁ……相手に主導権握られてヤることって滅多にないからさ、なんか新鮮だったかも……": "啊啊……好厉害……很少被对方掌握主导权，感觉很新鲜……", "人間さんも気持ちよかったでしょ？　めっちゃ出たもんね": "人类君也很舒服吧？射了好多出来呢", "最高に気持ちよかった。": "舒服得不得了。", "途中からヒートアップし過ぎて、あまり覚えていないくらいだ。": "中途开始就太兴奋了，甚至记不太清楚了。", "正直、ホームズが奔放なのは分かりきっているし、自分の言動を振り返っても束縛するような資格はない。": "说实话，我知道福尔摩斯很奔放，回顾自己的言行，也没有资格束缚她。", "それでも、こうしてイメージを膨らませると充分に興奮できることがわかった。": "即便如此，我也明白了像这样想象就能充分兴奋起来。", "呼吸を繰り返していると、満面の笑みを浮かべたホームズと視線が合う。": "我反复呼吸，和满脸笑容的福尔摩斯对视。", "まだヤれるよね。次のイメージはそうだなー、あたしに射精管理されるファンってのはどう？": "还能继续吧。下一个形象，让我来管理射精的粉丝怎么样？", "いいって言うまで絶対出しちゃダメだかんね。我慢できたらご褒美を貰えるんだって張り切ってみせてよ♪": "在我说可以之前绝对不能射出来哦。如果能忍住的话，我会给你奖励的，加油吧♪"}