{"あら、一人ぼっちの探偵みっけ。ううん、今はアイドルだったかしらね": "哎呀，发现落单的侦探了。不对，现在是偶像吧", "アイリーン": "艾琳恩", "げ、アイリーン。なんでこんなとこに": "咦，艾琳恩。你怎么会在这里", "ホームズ": "福尔摩斯", "別に、たまたま通りがかっただけよ": "没什么，只是碰巧路过而已", "どうやったらこんな裏道をたまたま通りがかるかな……": "要怎样才能碰巧路过这种小路啊……", "いいわねえ、休憩時間なのね。表でお仲間さん達がせっせとビラ配りしているとしても、休憩時間は大事よねえ": "真好啊，是休息时间吧。就算外面的同伴们在努力地发传单，休息时间还是很重要的呢", "そう、だね。まあほら、いくら地道に活動しなきゃっつっても、働きづめじゃ効率も下がるじゃん。順番に休憩取るのは大事っしょ": "是啊。你看，就算再怎么脚踏实地地活动，一直工作的话效率也会下降的。按顺序休息是很重要的", "そうよねえ。一人だけ随分と長い休憩を取ったとしても、それは仕方のないことだものね": "是啊。就算只有一个人休息了很长时间，那也是没办法的事呢", "いつから見てたんだよ、あんたは……": "你从什么时候开始看的啊……", "……だいたいさ、アイドルって楽しそうなのを想像したんだけどな。こういう地味でテンション上がんない活動ばっか続くと思ってなかったっつーか……": "……而且，我想象中的偶像应该会更开心的。没想到会一直做这种不起眼又提不起劲的活动……", "それにしても健気ねえ。四人で分担するお仕事だったのに、ふたを開けてみれば三人でやらなくちゃいけないんだもの": "不过你还真坚强呢。明明是四个人分担的工作，结果却变成三个人不得不做", "文句の一つも言わずにこつこつ頑張って、あんな子達と同じユニットで活動できるなんて幸せよね、ホームズ": "你居然没有一句怨言，一直努力着，能和那样的孩子们在同一组合里活动，真是幸福呢，福尔摩斯", "ああ～～～っ、もう！　わかってるって！": "啊啊～～～真是的！我知道啦！", "あたしはコストパフォーマンス重視タイプなの！　元気の出る飴でたっぷり充電してから、短時間でばばっと終わらせる予定だっただけだしっ": "我是重视性价比的类型啦！我只是想用提神糖好好补充能量，然后在短时间内迅速完成工作而已", "あら、そうなの": "哎呀，是这样吗", "あっ、ホームズさん！　こんなところにいたんですか！　表で姿を見かけないからどこに行ったのかと思っていましたよ。……あ、アイリーンさん。こんにちは": "啊，福尔摩斯小姐！原来你在这里啊！刚才在外面没看到你，我还以为你去哪里了呢……啊，艾琳恩小姐，你好", "ピュルテ": "看板", "ごきげんよう、ピュルテ。今ね、とってもいいユニットの仲間にしてもらえたって、ホームズからノロケを聞かされていたところなのよ": "你好，看板。刚才福尔摩斯在跟我炫耀，说她加入了很棒的组合呢", "はあ、ノロケですか。それよりもホームズさん、こんな裏道でビラ配りは進みましたか？　やっぱり表の方が人通りも多いので──": "哈，炫耀吗。比起这个，福尔摩斯小姐，你在这种小路上发传单有进展吗？果然还是外面人多——", "人通りが多くてもまだそんなに残ってんの？　半分貸して……いや、四分の三。まとめてあたしが配りきってやるからさ": "人多的话，传单还有剩那么多吗？一半给我……不，四分之三。我来帮你发完", "セクス、シェイファー、あんた達の分も半分ちょうだい。最高効率でぱぱっと配っちゃうから！": "性爱，谢法，你们的份也给我一半。我会用最高的效率迅速发完的！", "すごい、あんな速さで……だったらはじめから表にいてくれたらよかったのに": "太厉害了，居然能那么快……那一开始就在外面发不就好了", "ホームズちゃん、だったね。困るんだよなぁ": "你是福尔摩斯酱吧。这样我很为难的", "広報部長": "宣传部长", "えー、なにがー……？": "哎，怎么了……？", "部屋に呼びつけたホームズを前に仁王立ちするのは、今回の営業案件の依頼主である企業の広報部長だった。": "这次的商业活动的委托人，企业的宣传部长，正叉着腿站在被叫到房间里的福尔摩斯面前。", "なに、なんか怒ってんの？　せっかくビラ配りとかイベントとかたくさん頑張ったのに。むしろごはん奢ってくれてもいいかなって": "怎么了，你生气了吗？我明明那么努力地发传单和参加活动。你请我吃顿饭也不为过吧", "いやあ、正直、あまりうるさいことは言いたくないんだけど、ちょくちょくホームズちゃんいなくなってたよね": "不，老实说，我也不想说太多，但你时不时就不见了呢", "別に、ちょっと休憩してただけじゃん。知らないの？　休憩なしで働かせちゃいけないんだかんね": "不是，我只是稍微休息一下而已。你不知道吗？不能不休息就一直工作哦", "不服そうに視線を下げたかと思うと、ホームズはふいにニヤリと笑みを浮かべ、広報部長をベッドに押し倒した。": "福尔摩斯不服气地垂下视线，突然露出坏笑，把宣传部长推倒在床上。", "あ、ちょ、やめっ……": "啊，等，住手……", "えー、やめなーい。だってほら、プロデューサーだって期待しちゃってビンビンじゃん。あたしと二人っきりでいんのに我慢させるなんてカワイソウなこと、できないなぁ": "哎，我不住手。你看，制作人也期待得硬邦邦的。和我独处却要忍耐，我可不能让你这么可怜哦", "こういうことをさせるつもりではない、と上半身を起こしかけたものの、肉棒を挟み込む魅惑的な果実に思考を奪われてしまう。": "虽然他想说不是要让她做这种事，但上半身被夹在魅惑的果实中，夺走了他的思考。", "あは、あっつぅ。すっごい速さでドクドクいってんだけど。でもさ……わかる？　あたしだって同じくらいドキドキしてんだよ": "啊哈，好热。跳动得很快呢。但是……你知道吗？　我也和你一样心跳加速哦", "豊満で張りのある乳房が、脈打つ竿肌を撫で上げる。": "丰满而有弹性的乳房，抚摸着跳动的肉棒。", "ふいに高められた乳圧の心地よさに、男は思わず声を漏らしてしまう。": "突然被提高的乳压的舒适感，让男人不禁发出声音。", "カワイー声だねぇ。なに、これがいいの？　もっとしてほしい？　ねえ、おっぱいばっかり見過ぎじゃない？": "好可爱的声音。什么，这个很好吗？　想要更多吗？　喂，你是不是太盯着胸部看了？", "あー、そうだ。ごめんね部長さん、話の途中だったよね。なんだっけ、休憩？　気にしないで続けてよ": "啊，对了。对不起部长，我们话才说到一半。什么来着，休息？　别在意，继续吧", "このおっぱいのやつは、あたしが好きでやってるだけだから。お説教でしょ？　聞くってば。ほらっ、んっ、ふぅっ": "这个胸部的家伙，只是我喜欢才做的。你要说教吧？　我会听的。来，嗯，呼", "休憩するなとは言わない、おぅ、でもこういう指摘をされるのは初めてじゃないとも聞くし、おおうっ": "我不会叫你别休息，哦，但是听说你不是第一次被这样指出来，哦哦", "あんまりこういうことが続くと次の仕事を振るのも難しく……ほっほぉぉうっ！": "如果这种事持续下去的话，下次的工作就很难……哦哦哦哦！", "んー、変な声出すから話が入ってこないよ。言いたいことははっきり言ってよ、一応えらい人なんじゃないの？": "嗯，你发出奇怪的声音，我听不进去。想说的话就说清楚，你不是个大人物吗？", "い、一応とかいうな。だから、仕事中にサボるのはやめなさい、って": "别，别说什么大人物。所以，工作的时候别偷懒，好吗", "サボってたわけじゃないし。部長さんだって仕事中に飲みもんくらい飲むっしょ？　あたしもおんなじ、飴なめてただけだもん": "我又不是在偷懒。部长在工作的时候也会喝点东西吧？　我也一样，只是在吃糖而已", "拗ねたような口調でそう反論すると、ホームズは胸をぎゅうっと寄せた。": "用闹别扭的语气反驳后，福尔摩斯把胸部紧紧地挤在一起。", "そこに唾液が垂らされ、ペニスと撹拌されて泡立っていく。": "唾液滴在上面，和肉棒搅拌在一起，冒出了泡沫。", "こうやって、ぐちゅぐちゅにするときもちーでしょ……？　ほーら、認めちゃいなよ。ホームズのパイズリきもちいーって、言ってごらん？　ほら": "这样，咕啾咕啾地很舒服吧……？　来，承认吧。福尔摩斯的乳交很舒服，说说看？　来", "部長さんが気持ちよくなってんのは見たらわかるけどさ、あたしだって興奮するんだよ、これ": "虽然我一看就知道部长很舒服，但我也很兴奋哦，这个", "ん、ふっ……まだなんか言い足んないの？　っつーかさ、そんなエロエロになった顔でお説教とか、説得力ないって": "嗯，呼……还有什么要说的吗？　话说，用这么色情的表情说教，没有说服力啊", "自分でわかるっしょ。先っぽからいっぱいエロ汁、漏れちゃってるかんね": "自己知道吧。从前面流出了很多色情的汁液呢", "挿入にも近い快感がペニスを襲うたび腰を浮かせてしまう広報部長。": "接近插入的快感袭向肉棒，宣传部长的腰抬了起来。", "物理的な感触だけではなく、ホームズの誘うような視線でも興奮が高まっているようで……正直お説教どころではなさそうだ。": "不仅是物理上的触感，福尔摩斯诱惑的视线也让他兴奋起来……说实话，现在不是说教的时候。", "ねえ、部長さんのところで、もっとお仕事したいなぁ……。だってほら、ね？会えたらいいコトある予感、するっしょ……？　んっ、ふぅっ、んんっ……": "嗯，我想在部长的那里，做更多工作……因为你看，对吧？有预感，见面后会有好事发生……？　嗯，呼，嗯嗯……", "そ、そうは言っても、俺もサラリーマンだから……！　もし今後、クレームとか入っちゃうと……はぁっ、あぁっ": "就，就算你这么说，我也是个上班族……！　如果今后，有投诉的话……哈啊，啊啊", "守るといっても限界がある……としながらも、挟まれている肉芯も限界を迎えそうになっていた。": "虽然说要保护，但也有极限……被夹住的肉棒也快到极限了。", "もー、わかったよ。あんまりワガママ言って嫌われちゃったらヤだし。あ、そっか、嫌われないように、もっと気持ちよくしとこ……んっ、んんっ": "好啦，我知道了。如果太任性的话，被讨厌了就不好了。啊，对了，为了不被讨厌，让你更舒服吧……嗯，嗯嗯", "あたしのこと、大好きでしょ？　おちんちんだって嬉しい～ってギンギンに主張してるし、ね？　もうちょっと甘やかしてくれるよね……♪": "你很喜欢我吧？　小鸡鸡也高兴地主张着，对吧？　再稍微宠我一下吧……♪", "みんなに迷惑はかけないようにするからさ、だからもう、お説教はおしまい。ね、ほら、見て。おっぱい好きでしょ、んっ、はぁっ": "我不会给大家添麻烦的，所以，说教就到此为止吧。你看，喜欢胸部吧，嗯，哈啊", "いたずらっぽく、ぺろりと赤い舌を覗かせるホームズ。": "福尔摩斯调皮地伸出红色的舌头。", "その攻勢に、威厳など保てるはずもなく、白旗を揚げるほかなかった。": "面对她的攻势，我无法保持威严，只能举白旗投降。", "やったね♪　じゃあ、あとは気持ちよくぴゅっぴゅってしてあげるだけだし……ちょっと激しくしちゃおっかな": "好耶♪　那么，接下来就让你舒服地射出来吧……稍微激烈一点吧", "んっ、ふっ、んぅっ、んんっ……！　これ、あたしも、乳首こすれて……っ、はぁっ、んっ、んふぅっ……": "嗯，呼，嗯，嗯嗯……！　这个，我的乳头，也摩擦着……哈啊，嗯，嗯呼……", "はぁっ、あっ、やば……あたしも、んっ、感じてきちゃってる……っ、んぁ、あっ、あぁっ": "哈啊，啊，糟糕……我也，嗯，有感觉了……嗯啊，啊，啊啊", "ペニスを襲う快感がどんどん速くなり、せり上がってくる射精感。": "袭击阴茎的快感越来越快，射精感涌了上来。", "んっ、ふぅっ、んんっ、なんか匂い濃くなってきてんね。もうそろでしょ？": "嗯，呼，嗯嗯，味道好像变浓了。差不多了吧？", "ん、ふう、いいよ、んっ……あたしも高まってきてるから、思いっきり出して……っ！　あたしで気持ちよくなっちゃって──あっ、んぁああっ……！": "嗯，呼，可以哦，嗯……我也兴奋起来了，尽情地射出来吧……！　用我变得舒服吧——啊，嗯啊啊啊……！", "んんぅうぁああぁっ……！？　や、すご、どろっどろ……": "嗯嗯呜啊啊啊啊……！？　呀，好厉害，黏糊糊的……", "やばー、出すぎ……お説教するつもりだった人が出す量とは思えないんですけど……": "糟糕，射太多了……我没想到这是说教的人射出的量……", "ほんとはあたしと二人っきりになってこういうことしたいと思ってたんでしょ？": "其实你和我独处的时候就想做这种事了吧？", "世のアイドル関係者は、いつもこんな誘惑と戦っているのだろうか、と男は困惑する。": "世上的偶像相关人士，总是和这样的诱惑战斗吗，男人困惑着。", "戦うどころか、一度タガが外れてしまうと、欲望を押さえきれなくなってしまい……肉棒を挟んでいた乳肉をつかんでしまう。": "别说战斗了，一旦松开束缚，就再也无法抑制欲望……我抓住了夹着肉棒的乳肉。", "あんっ、ちょ、なに、まだヤんの？　って、もう勃ってるし……": "啊嗯，等等，怎么了，还要做吗？啊，已经勃起了……", "もう、エッチなおじさんだなぁ。ま、これで終わりにされちゃうと、あたしも欲求不満になっちゃうけど": "真是好色的大叔啊。不过，如果就这样结束的话，我也会欲求不满的", "じゃあ、次はもっと楽でお金もらえる仕事振ってくれるって、約束したら……させてあげる♪": "那么，如果你答应我下次给我一个更轻松，更赚钱的工作……我就让你做♪"}