{"あら、一人ぼっちの探偵みっけ。ううん、今はアイドルだったかしらね": "哎呀，發現落單的偵探了。不對，現在是偶像吧", "アイリーン": "艾琳恩", "げ、アイリーン。なんでこんなとこに": "咦，艾琳恩。你怎麼會在這裏", "ホームズ": "福爾摩斯", "別に、たまたま通りがかっただけよ": "沒什麼，只是碰巧路過而已", "どうやったらこんな裏道をたまたま通りがかるかな……": "要怎樣才能碰巧路過這種小路啊……", "いいわねえ、休憩時間なのね。表でお仲間さん達がせっせとビラ配りしているとしても、休憩時間は大事よねえ": "真好啊，是休息時間吧。就算外面的同伴們在努力地發傳單，休息時間還是很重要的呢", "そう、だね。まあほら、いくら地道に活動しなきゃっつっても、働きづめじゃ効率も下がるじゃん。順番に休憩取るのは大事っしょ": "是啊。你看，就算再怎麼腳踏實地地活動，一直工作的話效率也會下降的。按順序休息是很重要的", "そうよねえ。一人だけ随分と長い休憩を取ったとしても、それは仕方のないことだものね": "是啊。就算只有一個人休息了很長時間，那也是沒辦法的事呢", "いつから見てたんだよ、あんたは……": "你從什麼時候開始看的啊……", "……だいたいさ、アイドルって楽しそうなのを想像したんだけどな。こういう地味でテンション上がんない活動ばっか続くと思ってなかったっつーか……": "……而且，我想象中的偶像應該會更開心的。沒想到會一直做這種不起眼又提不起勁的活動……", "それにしても健気ねえ。四人で分担するお仕事だったのに、ふたを開けてみれば三人でやらなくちゃいけないんだもの": "不過你還真堅強呢。明明是四個人分擔的工作，結果卻變成三個人不得不做", "文句の一つも言わずにこつこつ頑張って、あんな子達と同じユニットで活動できるなんて幸せよね、ホームズ": "你居然沒有一句怨言，一直努力着，能和那樣的孩子們在同一組合裏活動，真是幸福呢，福爾摩斯", "ああ～～～っ、もう！　わかってるって！": "啊啊～～～真是的！我知道啦！", "あたしはコストパフォーマンス重視タイプなの！　元気の出る飴でたっぷり充電してから、短時間でばばっと終わらせる予定だっただけだしっ": "我是重視性價比的類型啦！我只是想用提神糖好好補充能量，然後在短時間內迅速完成工作而已", "あら、そうなの": "哎呀，是這樣嗎", "あっ、ホームズさん！　こんなところにいたんですか！　表で姿を見かけないからどこに行ったのかと思っていましたよ。……あ、アイリーンさん。こんにちは": "啊，福爾摩斯小姐！原來你在這裏啊！剛纔在外面沒看到你，我還以爲你去哪裏了呢……啊，艾琳恩小姐，你好", "ピュルテ": "看板", "ごきげんよう、ピュルテ。今ね、とってもいいユニットの仲間にしてもらえたって、ホームズからノロケを聞かされていたところなのよ": "你好，看板。剛纔福爾摩斯在跟我炫耀，說她加入了很棒的組合呢", "はあ、ノロケですか。それよりもホームズさん、こんな裏道でビラ配りは進みましたか？　やっぱり表の方が人通りも多いので──": "哈，炫耀嗎。比起這個，福爾摩斯小姐，你在這種小路上發傳單有進展嗎？果然還是外面人多——", "人通りが多くてもまだそんなに残ってんの？　半分貸して……いや、四分の三。まとめてあたしが配りきってやるからさ": "人多的話，傳單還有剩那麼多嗎？一半給我……不，四分之三。我來幫你發完", "セクス、シェイファー、あんた達の分も半分ちょうだい。最高効率でぱぱっと配っちゃうから！": "性愛，謝法，你們的份也給我一半。我會用最高的效率迅速發完的！", "すごい、あんな速さで……だったらはじめから表にいてくれたらよかったのに": "太厲害了，居然能那麼快……那一開始就在外面發不就好了", "ホームズちゃん、だったね。困るんだよなぁ": "你是福爾摩斯醬吧。這樣我很爲難的", "広報部長": "宣傳部長", "えー、なにがー……？": "哎，怎麼了……？", "部屋に呼びつけたホームズを前に仁王立ちするのは、今回の営業案件の依頼主である企業の広報部長だった。": "這次的商業活動的委託人，企業的宣傳部長，正叉着腿站在被叫到房間裏的福爾摩斯面前。", "なに、なんか怒ってんの？　せっかくビラ配りとかイベントとかたくさん頑張ったのに。むしろごはん奢ってくれてもいいかなって": "怎麼了，你生氣了嗎？我明明那麼努力地發傳單和參加活動。你請我喫頓飯也不爲過吧", "いやあ、正直、あまりうるさいことは言いたくないんだけど、ちょくちょくホームズちゃんいなくなってたよね": "不，老實說，我也不想說太多，但你時不時就不見了呢", "別に、ちょっと休憩してただけじゃん。知らないの？　休憩なしで働かせちゃいけないんだかんね": "不是，我只是稍微休息一下而已。你不知道嗎？不能不休息就一直工作哦", "不服そうに視線を下げたかと思うと、ホームズはふいにニヤリと笑みを浮かべ、広報部長をベッドに押し倒した。": "福爾摩斯不服氣地垂下視線，突然露出壞笑，把宣傳部長推倒在牀上。", "あ、ちょ、やめっ……": "啊，等，住手……", "えー、やめなーい。だってほら、プロデューサーだって期待しちゃってビンビンじゃん。あたしと二人っきりでいんのに我慢させるなんてカワイソウなこと、できないなぁ": "哎，我不住手。你看，製作人也期待得硬邦邦的。和我獨處卻要忍耐，我可不能讓你這麼可憐哦", "こういうことをさせるつもりではない、と上半身を起こしかけたものの、肉棒を挟み込む魅惑的な果実に思考を奪われてしまう。": "雖然他想說不是要讓她做這種事，但上半身被夾在魅惑的果實中，奪走了他的思考。", "あは、あっつぅ。すっごい速さでドクドクいってんだけど。でもさ……わかる？　あたしだって同じくらいドキドキしてんだよ": "啊哈，好熱。跳動得很快呢。但是……你知道嗎？　我也和你一樣心跳加速哦", "豊満で張りのある乳房が、脈打つ竿肌を撫で上げる。": "豐滿而有彈性的乳房，撫摸着跳動的肉棒。", "ふいに高められた乳圧の心地よさに、男は思わず声を漏らしてしまう。": "突然被提高的乳壓的舒適感，讓男人不禁發出聲音。", "カワイー声だねぇ。なに、これがいいの？　もっとしてほしい？　ねえ、おっぱいばっかり見過ぎじゃない？": "好可愛的聲音。什麼，這個很好嗎？　想要更多嗎？　喂，你是不是太盯着胸部看了？", "あー、そうだ。ごめんね部長さん、話の途中だったよね。なんだっけ、休憩？　気にしないで続けてよ": "啊，對了。對不起部長，我們話才說到一半。什麼來着，休息？　別在意，繼續吧", "このおっぱいのやつは、あたしが好きでやってるだけだから。お説教でしょ？　聞くってば。ほらっ、んっ、ふぅっ": "這個胸部的傢伙，只是我喜歡才做的。你要說教吧？　我會聽的。來，嗯，呼", "休憩するなとは言わない、おぅ、でもこういう指摘をされるのは初めてじゃないとも聞くし、おおうっ": "我不會叫你別休息，哦，但是聽說你不是第一次被這樣指出來，哦哦", "あんまりこういうことが続くと次の仕事を振るのも難しく……ほっほぉぉうっ！": "如果這種事持續下去的話，下次的工作就很難……哦哦哦哦！", "んー、変な声出すから話が入ってこないよ。言いたいことははっきり言ってよ、一応えらい人なんじゃないの？": "嗯，你發出奇怪的聲音，我聽不進去。想說的話就說清楚，你不是個大人物嗎？", "い、一応とかいうな。だから、仕事中にサボるのはやめなさい、って": "別，別說什麼大人物。所以，工作的時候別偷懶，好嗎", "サボってたわけじゃないし。部長さんだって仕事中に飲みもんくらい飲むっしょ？　あたしもおんなじ、飴なめてただけだもん": "我又不是在偷懶。部長在工作的時候也會喝點東西吧？　我也一樣，只是在喫糖而已", "拗ねたような口調でそう反論すると、ホームズは胸をぎゅうっと寄せた。": "用鬧彆扭的語氣反駁後，福爾摩斯把胸部緊緊地擠在一起。", "そこに唾液が垂らされ、ペニスと撹拌されて泡立っていく。": "唾液滴在上面，和肉棒攪拌在一起，冒出了泡沫。", "こうやって、ぐちゅぐちゅにするときもちーでしょ……？　ほーら、認めちゃいなよ。ホームズのパイズリきもちいーって、言ってごらん？　ほら": "這樣，咕啾咕啾地很舒服吧……？　來，承認吧。福爾摩斯的乳交很舒服，說說看？　來", "部長さんが気持ちよくなってんのは見たらわかるけどさ、あたしだって興奮するんだよ、これ": "雖然我一看就知道部長很舒服，但我也很興奮哦，這個", "ん、ふっ……まだなんか言い足んないの？　っつーかさ、そんなエロエロになった顔でお説教とか、説得力ないって": "嗯，呼……還有什麼要說的嗎？　話說，用這麼色情的表情說教，沒有說服力啊", "自分でわかるっしょ。先っぽからいっぱいエロ汁、漏れちゃってるかんね": "自己知道吧。從前面流出了很多色情的汁液呢", "挿入にも近い快感がペニスを襲うたび腰を浮かせてしまう広報部長。": "接近插入的快感襲向肉棒，宣傳部長的腰抬了起來。", "物理的な感触だけではなく、ホームズの誘うような視線でも興奮が高まっているようで……正直お説教どころではなさそうだ。": "不僅是物理上的觸感，福爾摩斯誘惑的視線也讓他興奮起來……說實話，現在不是說教的時候。", "ねえ、部長さんのところで、もっとお仕事したいなぁ……。だってほら、ね？会えたらいいコトある予感、するっしょ……？　んっ、ふぅっ、んんっ……": "嗯，我想在部長的那裏，做更多工作……因爲你看，對吧？有預感，見面後會有好事發生……？　嗯，呼，嗯嗯……", "そ、そうは言っても、俺もサラリーマンだから……！　もし今後、クレームとか入っちゃうと……はぁっ、あぁっ": "就，就算你這麼說，我也是個上班族……！　如果今後，有投訴的話……哈啊，啊啊", "守るといっても限界がある……としながらも、挟まれている肉芯も限界を迎えそうになっていた。": "雖然說要保護，但也有極限……被夾住的肉棒也快到極限了。", "もー、わかったよ。あんまりワガママ言って嫌われちゃったらヤだし。あ、そっか、嫌われないように、もっと気持ちよくしとこ……んっ、んんっ": "好啦，我知道了。如果太任性的話，被討厭了就不好了。啊，對了，爲了不被討厭，讓你更舒服吧……嗯，嗯嗯", "あたしのこと、大好きでしょ？　おちんちんだって嬉しい～ってギンギンに主張してるし、ね？　もうちょっと甘やかしてくれるよね……♪": "你很喜歡我吧？　小雞雞也高興地主張着，對吧？　再稍微寵我一下吧……♪", "みんなに迷惑はかけないようにするからさ、だからもう、お説教はおしまい。ね、ほら、見て。おっぱい好きでしょ、んっ、はぁっ": "我不會給大家添麻煩的，所以，說教就到此爲止吧。你看，喜歡胸部吧，嗯，哈啊", "いたずらっぽく、ぺろりと赤い舌を覗かせるホームズ。": "福爾摩斯調皮地伸出紅色的舌頭。", "その攻勢に、威厳など保てるはずもなく、白旗を揚げるほかなかった。": "面對她的攻勢，我無法保持威嚴，只能舉白旗投降。", "やったね♪　じゃあ、あとは気持ちよくぴゅっぴゅってしてあげるだけだし……ちょっと激しくしちゃおっかな": "好耶♪　那麼，接下來就讓你舒服地射出來吧……稍微激烈一點吧", "んっ、ふっ、んぅっ、んんっ……！　これ、あたしも、乳首こすれて……っ、はぁっ、んっ、んふぅっ……": "嗯，呼，嗯，嗯嗯……！　這個，我的乳頭，也摩擦着……哈啊，嗯，嗯呼……", "はぁっ、あっ、やば……あたしも、んっ、感じてきちゃってる……っ、んぁ、あっ、あぁっ": "哈啊，啊，糟糕……我也，嗯，有感覺了……嗯啊，啊，啊啊", "ペニスを襲う快感がどんどん速くなり、せり上がってくる射精感。": "襲擊陰莖的快感越來越快，射精感湧了上來。", "んっ、ふぅっ、んんっ、なんか匂い濃くなってきてんね。もうそろでしょ？": "嗯，呼，嗯嗯，味道好像變濃了。差不多了吧？", "ん、ふう、いいよ、んっ……あたしも高まってきてるから、思いっきり出して……っ！　あたしで気持ちよくなっちゃって──あっ、んぁああっ……！": "嗯，呼，可以哦，嗯……我也興奮起來了，盡情地射出來吧……！　用我變得舒服吧——啊，嗯啊啊啊……！", "んんぅうぁああぁっ……！？　や、すご、どろっどろ……": "嗯嗯嗚啊啊啊啊……！？　呀，好厲害，黏糊糊的……", "やばー、出すぎ……お説教するつもりだった人が出す量とは思えないんですけど……": "糟糕，射太多了……我沒想到這是說教的人射出的量……", "ほんとはあたしと二人っきりになってこういうことしたいと思ってたんでしょ？": "其實你和我獨處的時候就想做這種事了吧？", "世のアイドル関係者は、いつもこんな誘惑と戦っているのだろうか、と男は困惑する。": "世上的偶像相關人士，總是和這樣的誘惑戰鬥嗎，男人困惑着。", "戦うどころか、一度タガが外れてしまうと、欲望を押さえきれなくなってしまい……肉棒を挟んでいた乳肉をつかんでしまう。": "別說戰鬥了，一旦鬆開束縛，就再也無法抑制慾望……我抓住了夾着肉棒的乳肉。", "あんっ、ちょ、なに、まだヤんの？　って、もう勃ってるし……": "啊嗯，等等，怎麼了，還要做嗎？啊，已經勃起了……", "もう、エッチなおじさんだなぁ。ま、これで終わりにされちゃうと、あたしも欲求不満になっちゃうけど": "真是好色的大叔啊。不過，如果就這樣結束的話，我也會慾求不滿的", "じゃあ、次はもっと楽でお金もらえる仕事振ってくれるって、約束したら……させてあげる♪": "那麼，如果你答應我下次給我一個更輕鬆，更賺錢的工作……我就讓你做♪"}