{"ちょっと作り込み過ぎたかしら。でもこれくらいの情熱が必要よね、かの名探偵さんには。早く私に会いにきて、ホームズ": "是不是有點寫得太投入了？不過，面對那位名偵探，我確實需要這樣的熱情呢。快點來見我吧，福爾摩斯", "アイリーン・アドラー": "艾琳・亞德勒", "デビュー後、何度目かのライブ終わり。": "出道後不知開了多少場演唱會。", "昨晩じっくりと練って書き上げた手紙を投函し、アイリーンは満足そうに頷いた──というところで、一人の男が声を掛けてきた。": "艾琳恩將昨晚精心寫好的信投入郵筒後，滿意地點了點頭——就在這時，一個男人向她搭話了。", "シンガーのIre'neだよね。やっと会えた、この日を待ちわびたよ。今日は運命の１日だ": "你是歌手Irene對吧？終於見到你了，我等這一天等了好久。今天就是我們的命運之日", "村人": "村民", "どちら様かしら。あまり一人でぶつぶつと物を言うのは控えた方がご自身のためよ": "你是哪位？勸你還是別一個人自言自語比較好，這也是爲了你好", "そう言い脇を抜けようとするアイリーンの肩を掴む男。": "艾琳恩說完便準備從男人身邊走過，但男人卻抓住了她的肩膀。", "おいおい、待ってよ。これからディナーに行くだろ？　食べたいものを言ってくれよ、どんな店だってすぐに予約するから": "喂喂，等一下嘛。你接下來要去喫晚餐對吧？告訴我你想喫什麼，不管哪家店我都能馬上幫你訂到", "気安く触れないでちょうだい。なぜ私が見も知らぬあなたと食事に行くのかしら。行きたいお店があるのならおひとりでどうぞ": "別隨便碰我。爲什麼我要和素不相識的你去喫飯？想去哪家店就自己去吧", "なんだよ……俺がこんなに優しくしてるのに、なんでそんなこと言うんだよ！　くそっ！": "什麼嘛……我對你這麼溫柔，你爲什麼要說這種話！可惡！", "な……ちょっと、なにをするの！？　やめなさい！　……ううっ！": "你……喂，你要幹什麼！？住手！……嗚嗚！", "なんてことをっ、ふうぅッ……すぐに抜きなさい、このっ……！": "你幹什麼！呼嗚……快點拔出去，你這……！", "Ire'neのデビュー、それは衝撃だった。この時代に生まれたことを神に感謝した。俺はこの人のために生まれてきたんだとその場で理解した": "Irene的出道讓我大受震撼。我感謝上帝讓我生在這個時代。我當場就明白了，我是爲了這個人而生的", "なにをぶつぶつ言っているの！　あなたの一方的な感情なんて押し付けられても、迷惑でしかないわ。こんな醜い行いをしてっ……恥を知りなさい！": "你在嘀咕些什麼！你單方面地把感情強加在我身上，只會給我添麻煩而已。做出這種醜陋的行爲……你知不知道羞恥啊！", "俺はきみの虜。美貌と美声に魅入られた。きみに見合う男になるために俺はたくさん努力したんだ。筋トレも始めて職にも就いた。理想のパートナーだ": "我是你的俘虜。你的美貌和美聲讓我爲之着迷。爲了成爲配得上你的男人，我付出了很多努力。我開始鍛鍊身體，也找到了工作。我就是你理想中的伴侶", "聞いているの！？　今すぐに抜きなさいと言ったのよ。そしたら自分の行いがどれだけ愚かだったのかを理解させて……あ、あんっ……！　抜けと言ったのよ、誰がそんな風に動けと……ふう、んっ！": "你有在聽我說話嗎！？我叫你馬上拔出去。到時候我會讓你明白自己的行爲有多麼愚蠢……啊，啊嗯……！我叫你拔出去，誰準你動來動去的……呼嗚，嗯！", "ああ、美しい声だ。Ire'neの声。俺と繋がった幸せを感じてるんだ。俺も同じだよ、ずっとこうしたかったんだ": "啊啊，多麼美妙的聲音。Irene的聲音。你正在感受和我結合的幸福。我也一樣，我一直想這麼做", "こ、このっ……勝手なことばかり言って……はあぁ、あっうう……！": "你，你這人……就知道自說自話……哈啊啊，啊嗚嗚……！", "やめぇ……やめ、なさいっ。そんな汚らわしいモノで、私のナカをいじくり回さないでっ……": "不要……住手。不要用那種骯髒的東西，在我的裏面亂攪……", "汚くなんかない。俺はデビュー当時からきみを見てきた。純真なんだ": "不髒。我從你出道的時候就一直關注着你。我很純真的", "ひぅうっ、私の意思も尊重することなく、無理やり犯すことの、どこがッ……あん、んん、純真だというの……！": "嗚嗚，你不尊重我的意願，強行侵犯我，這算什麼……啊嗯，嗯嗯，純真啊……！", "物事の表面だけを見ていてはダメなんだ。きみが教えてくれた。俺と運命で繋がったこと、きみだって本当は喜んでいるんだ": "只看事物的表面是不行的。是你教會了我這一點。其實你也很高興能和我結下命運的羈絆吧", "あああ、いい匂いだ。おまんこもきゅうきゅう締め付けてきて、きみのぬくもりが伝わってくる……。もっと俺を求めて泣いてくれよ。ふんっ、ふんっ": "啊啊啊，好香的味道。小穴也緊緊地纏着我，我能感受到你的體溫……再哭着向我索求更多吧。哼，哼", "きゃ、あうっ、ううんんっ！　やだ、いやぁ、あなたのモノなんか受け入れたくないのにっ！　こんなのってないでしょう！　放して、放してぇっ……": "呀，啊嗚，嗚嗚嗯嗯！不要，不要，我明明不想接受你的東西！這太荒唐了！放開我，放開我……", "こんなことをシたって、私の中にあなたのことなど……残らない、のよっ。わかってる……っ！？": "即使你對我做這種事，我也不會……在心裏留下你的位置。我很清楚這一點……！？", "あなたのようなちっぽけな存在、ん、んぅぅ、明日にはっ、顔も思い出せないわ！": "明天，嗯，嗯嗚嗚，我就連你的臉……都記不住了！你對我來說就是如此微不足道的存在！", "は、あ、ぁっ……自身の品格を貶めるだけのこんな行い、無意味よ……": "哈，啊，啊……這種貶低自己品格的行爲，沒有任何意義……", "すると、ほんの少しだけ戸惑うように男の腰の動きが止まった。": "然後，男人的動作稍微停頓了一下，似乎有些困惑。", "はぁ……はあ……自分の愚かさが、わかったかしら。それならどうするべきかも、わかるでしょう": "哈啊……哈啊……明白自己的愚蠢了嗎？那麼，你也應該知道接下來該怎麼做吧", "もうおしまいにして、ここまでの罪を……えっ？　や、待って……ンっ、はぁっ、ん、どうして、ぇっ……！": "到此爲止吧，把至今爲止的罪孽……咦？等，等一下……嗯，哈啊，嗯，爲什麼，咦……！", "いやだ、いやだ。忘れないでIre'ne。俺のことを覚えていてほしいんだ。だからちゃんと刻み込むんだ。形あるものをきみの中に、きみの中に！": "不要，不要。不要忘記Ire'ne。我希望你能記住我。所以我要好好地刻印在你身上。把有形之物刻印在你體內，刻印在你體內！", "やぁっ、ああんッ、そんなっむちゃくちゃな勢いでぇっ奥まで、突いてっ、あ、うぅッ、やめなさい、やめ、てぇっ……": "不要，啊啊嗯，用那麼猛烈的勢頭，頂到最深處，啊，嗚嗚，住手，住手……", "受け取って！　俺のッ！　うううっイクっ！！": "接受吧！我的！嗚嗚嗚，射了！！", "あん、あう、あっんん、まさか、ダメっやめて！　抜いて！　そのまま出すなんて絶対っ……ぅぅ奥に……っや、んんんんーーーーっ！！": "啊嗯，啊嗚，啊嗯嗯，難道，不行，住手！拔出去！絕對不能就這樣射出來……嗚嗚在裏面……呀，嗯嗯嗯嗯————！！", "彼女の最奥で男が吐精すると同時に、アイリーンもまた絶頂してしまった。": "在男人在她的最深處射精的同時，艾琳恩也達到了高潮。", "ううぅ……う、信じられない……！": "嗚嗚嗚……不，不敢相信……！", "……だけど、私以外の誰にも、私自身を穢すことなどできないのよ。私はアイリーン・アドラー。これしきのことで、私の中の私は揺るがない……": "……但是，除了我以外，誰也無法玷污我自己。我是艾琳・亞德勒。僅僅如此，我心中的我不會動搖……", "男はひとしきり精を吐き出しきると、冷静になったのか、慌ててその場から立ち去った。": "男人射精了一陣子後，或許是冷靜下來了，他慌忙地離開了現場。", "後ろ姿を睨みつけるが、脚は動かない。": "雖然我瞪着他的背影，但雙腳卻動不了。", "……たいしたことじゃない、たいしたことじゃ……さあ、帰ってトレーニングしなくちゃ": "……沒什麼大不了的，沒什麼大不了的……好了，回去訓練吧。", "あの子を迎える最上級の私でいなくちゃいけないんだから。あんな愚か者のために、無駄な時間を使ってなんか……いられないのよ……": "必須以最棒的狀態迎接那孩子纔行。不能把時間浪費在那種愚蠢的人身上……", "しかし、自身を鼓舞するその言葉とは裏腹に、アイリーンはしばらくその場にうずくまることしかできないのだった……。": "然而，與鼓舞自己的話語相反，艾琳恩只能暫時蹲在那裏……"}