{"熱い日差しに、きらめく水面。たまのバカンスもいいものですわね": "炎炎烈日，波光粼粼。偶尔来一次假期也不错呢", "みなみ": "南", "スキあり！　えいっ！": "有破绽！　嘿！", "ティンカー・ベル": "汀可贝儿", "ひゃっ！　もう、なにするんですか": "呀！　真是的，你干什么", "やんちゃな子にはお返しですわよ。それっ！": "我要反击调皮的孩子了。看招！", "みなみも乗ってきたね〜！ディアトロンもこっち来なよ！": "南也来一起玩吧！迪亚多伦也来这边！", "は、はい。ただいま……": "好，好的。我这就来……", "ディアトロン": "迪亚多伦", "あら？　ディアさん、大丈夫ですか？顔色がよくないようですが": "哎呀？　迪亚，你没事吧？脸色看起来不太好", "うわ、すごい熱！これってまさか、熱中症！？": "呜哇，好烫！这难道是，中暑了！？", "大変、はやく日陰に連れていきましょう！人間さんも手伝って！": "不好，快把他带到阴凉的地方去！人間君也来帮忙！", "うう、すみません……": "呜呜，对不起……", "…………。": "…………。", "はい、冷たいお水ですよ。落ち着いて、ゆっくり飲んでくださいね": "来，给你喝点凉水。冷静下来，慢慢喝哦", "んんっ……ありがとうございます、みなみさん。少しだけ、楽になりました": "嗯嗯……谢谢你，南。感觉稍微好点了", "暑さに慣れてなかったのかな？雪の国出身だし": "是不习惯炎热的天气吗？毕竟你是雪国出身的", "そうかもしれません。すみません。せっかく遊びに来たのに、ご迷惑をおかけして": "也许是吧。对不起。难得来玩，却给你们添麻烦了", "気にしないでください。バカンスの続きは、あなたが元気になってからですわ": "别在意。等你恢复精神后，我们再继续度假吧", "しばらくは安静にしていましょうね。宿に戻って休んでいてください": "你先安静休息一下吧。回旅馆休息吧", "はい、みなみさん……": "好的，南……", "あれ？　みなみ、どこ行くの？": "咦？　南，你要去哪里？", "ちょっと町の方まで。水や元気になれる食べものを買ってきます。では": "我去一趟镇上。买点水和能恢复精神的食物。再见", "あれ？　ここから町までけっこう距離あるような……": "咦？　从这里到镇上好像有段距离……", "うう……なんだか、申し訳ないです……": "呜呜……总感觉，很抱歉……", "買い出しの帰り道。みなみは海沿いの道を歩いていた。": "采购回来的路上。南走在沿海的路上。", "あら？　なんでしょう、あの人だかりは": "咦？　那群人是怎么回事", "海難事故ですって？　恐いわねぇ": "听说发生了海难事故？　好可怕啊", "女1": "女1", "なんでも、親子連れの息子さんが溺れたそうよ": "听说是一个带着孩子的父亲，儿子溺水了", "女2": "女2", "えっ！？　それは一大事ですわ！": "咦！？　那可不得了！", "おい！　目を開けるんだ！": "喂！　快睁开眼睛！", "男1": "男1", "まだ息はあるが、気を失ってるみたいだ！早くどうにかしないと！": "还有呼吸，但好像晕过去了！得快点想办法！", "男2": "男2", "父親の俺がいながら、なんて情けない。『海で巨乳のお姉さんに会いたい』。あいつの願いを叶えてやろうとしたばかりに……": "作为父亲的我却没能保护好他，真是丢人。『想在海边遇到巨乳大姐姐』。我明明是想帮他实现愿望的……", "父親": "父亲", "こんな時、母性あふれる巨乳美女が慰めてくれたらあいつも目を覚ますはず。だが、そんな都合のいい話は……": "这种时候，要是有充满母性的巨乳美女来安慰他，他应该就会醒过来了。但是，哪有那么好的事……", "では、わたくしにやらせてくださいますか": "那么，就让我来吧", "なっ！？　あなたは、母性あふれる巨乳美女！？ちょうどいいところに！": "什么！？　你是充满母性的巨乳美女！？　来得正好！", "同じ親として、放っておけませんわ。あなたの息子さんは、わたくしが救ってみせます": "同为父母，我不能放着不管。你的儿子就由我来救", "んんっ……こんな感じで、いいですか？": "嗯嗯……这样可以吗？", "露わになった胸を、息子の口元に押しつけるみなみ。": "南将裸露的胸部压在儿子的嘴边。", "彼の命を守りたい。": "我想保护他的生命。", "そのために彼女は、大胆な賭けに出た。": "为此，她做出了大胆的赌注。", "（親御さんの言う通り、この子がおっぱい大好きな子なら……こうすれば、目を覚ましてくれるはず……んんっ……）": "（如果这孩子和他父亲说的一样，非常喜欢胸部的话……这样做，应该就能让他醒过来……嗯嗯……）", "授乳でもするかのような、至近距離での愛撫。": "她像在哺乳一样，在极近距离下爱抚着他。", "そのために、息子の微かな吐息が乳頭を刺激する。": "因此，儿子微弱的呼吸刺激着乳头。", "（ん、んんっ……くすぐったい。でも、ガマンしなきゃ……この子を、助けるためだもの）": "（嗯，嗯嗯……好痒。但是，必须忍耐……为了救这个孩子）", "んん……": "嗯嗯……", "息子": "儿子", "えっ！？　ど、どうしたの！？もしかして……ひゃぁっ！": "嗯！？　怎，怎么了！？难道……呀啊！", "突然、息子が口をパクパクと動かす。": "突然，儿子的嘴一张一合地动着。", "まるで赤子が母乳を吸うかのように。": "就像婴儿吸吮母乳一样。", "んんっ……この子、意識はないけど、反応してるの？わたくしのおっぱいに……": "嗯嗯……这孩子，虽然没有意识，但有反应吗？对我的胸部……", "だったら、気が済むまで、思いきり吸ってください……。目が覚めるまで、ずっと……。あぁっ……あんっ……": "那么，直到你满意为止，尽情地吸吧……。直到你醒来为止，一直……。啊啊……啊嗯……", "乳首を吸う力が、さらに強まる。": "吸乳头的力道，变得更强了。", "みなみの推測通り、息子は無意識ながらも彼女の乳房に反応していた。": "正如南所推测的那样，儿子虽然没有意识，但对她的乳房有反应。", "いい子ですよ、ボク……。たくさん吸って、元気になってくださいね……。んんっ、はぁ……": "你是个好孩子，我……。尽情地吸，变得精神起来吧……。嗯嗯，哈啊……", "おお、なんという母性……": "哦哦，多么伟大的母性……", "神々しさすら感じるな……": "甚至让人感到神圣……", "ふふっ。その調子ですよ。では、お次はこっちです……": "呼呼。就是这样。那么，接下来是这边……", "そう言うと、みなみは息子の男根をしごき始めた。": "说着，南开始撸儿子的男根。", "よい、しょ……。んんっ。からだを楽にして、わたくしに委ねてくださいね……んっ、あぁぁ……": "好，好……。嗯嗯。放松身体，交给我吧……嗯，啊啊啊……", "力加減も速さも申し訳ない、熟練の手つき。": "力道和速度都恰到好处，熟练的手法。", "授乳しながら手コキもこなす。そのテクニックに、男たちは思わず息を飲む。": "一边喂奶一边撸管。她的技巧让男人们不禁屏住了呼吸。", "（はぁっ……それにしても、この子のあそことっても小さい……。ふふっ、かわいいです……。他の人とは全然違います…）": "（哈啊……话说回来，这孩子的那里好小……呵呵，真可爱……和其他人完全不一样……）", "（でも、ちゃんと固くなって……立派に勃ってます……。生きようと、必死で頑張ってるんですね……。なんて健気なんでしょう……あぁ……）": "（但是，它变硬了……勃起了……为了活下去，它在拼命努力……多么坚强啊……啊啊……）", "慈愛に満ちた柔らかい手が、小さな男根を優しく愛撫する。そのテクが功を奏したのか、息子の身体がピクリとのけぞった。": "充满慈爱的柔软的手，温柔地爱抚着小小的男根。也许是她的技巧奏效了，儿子的身体突然仰起。", "おおっ！　この子、いま反応しなかったか！？": "哦哦！　这孩子，刚刚是不是有反应了！？", "やっぱり。この調子で、刺激を与え続ければ……。んしょ、よいしょ……んんっ……": "果然。照这样继续刺激的话……。嗯咻，嘿咻……嗯嗯……", "ん……ママ……？": "嗯……妈妈……？", "おい！この子、いま母親の名を……！": "喂！这孩子，刚刚叫了母亲的名字……！", "あら。そうです、お母さんですよ。さぁ、目を開けてくださいな……。んあっ……はぁぁっ……": "啊啦。没错，我是妈妈哦。来，睁开眼睛吧……。嗯啊……哈啊啊……", "母親になりきり、乳と刺激を与えつづけるみなみ。": "南完全变成了母亲，继续给予乳汁和刺激。", "すると突然、息子の陰茎がピクリと脈打った。": "然后，儿子的阴茎突然跳动了一下。", "ふあぁぁ……この感触と、ニオイは……もしかして……！出そうなの？　ボク……": "呼啊啊啊……这个触感，这个气味……难道……！要射了吗？　我……", "う、ん……。もう、漏れちゃう……": "嗯，嗯……。已经，要漏出来了……", "んくっ……あぁっ、ひあっ、ああんっ……。ふふっ……いいんですよ。お漏らししても、お母さんは怒りませんから……": "嗯咕……啊啊，呀啊，啊啊嗯……。呼呼……可以哦。就算尿出来，妈妈也不会生气的……", "あぁっ、はぁぁ……さあ……思いきり、出してっ……！わたくしの、目の前で……！": "啊啊，哈啊啊……来吧……尽情地，射出来……！在我的，眼前……！", "はぁぁっ……んあぁぁぁっ！！": "哈啊啊……嗯啊啊啊啊！！", "勢いよく放たれる精液。": "精液猛烈地喷射出来。", "それと同時に、息子が重いまぶたを開ける。": "与此同时，儿子睁开了沉重的眼皮。", "あれ？　ここは……？": "咦？　这里是……？", "はぁっ……よかった。目が覚めたのね……": "哈啊……太好了。你醒过来了呢……", "えっ！？　母性あふれる、巨乳のお姉さん！？僕、夢でも見てるの！？": "诶！？　充满母性的，巨乳大姐姐！？　我是在做梦吗！？", "夢じゃない……！夢じゃないぞ、我が息子よ……！": "不是梦……！这不是梦啊，我的儿子……！", "なんという奇跡……まさに女神の御業だ！": "多么的奇迹……这正是女神的伟业啊！", "いえ。わたくしではなく、この子が頑張ったおかげですわ。ね？　ボク": "不。不是我，而是多亏了这孩子努力了。对吧？　我", "えっ！？　は、はい……？": "诶！？　是，是的……？", "自分の身を捧げ、息子の命を救ったみなみ。": "南献出了自己的身体，拯救了儿子的性命。", "彼女の伝説は、ブチュー海の男たちに永く語り継がれていくのだった……。": "她的传说，被布修海的男人们永远地传颂下去……。"}