{"そこで可愛いお菓子が食べられるお店に寄るのですわ。人間さんが口の端にクリームをつけていたら、指で取ってあげた後にその指をぱっくんして……": "然后去一家可以吃到可爱点心的店。如果人类君的嘴角沾上了奶油，我帮他擦掉后，再一口含住他的手指……", "シャルロッテ": "夏绿蒂", "相変わらず気持ち悪い妄想ですが、人間さん殿がきれいに食べたらどうするつもりなんですか": "一如既往的恶心妄想，如果人类君把奶油吃干净了，你打算怎么办", "アリス・ミルズ": "爱丽丝・米尔兹", "そのときは私がわざとつけて……って、ミルズ！？　気持ち悪いですって！？": "那时候我就故意沾上……呃，米尔兹！？　你刚才说我很恶心！？", "言ってませんよ、そんな失礼なこと": "我才没说那么失礼的话", "と、とにかく……その後はビーチで遊ぶのですが、うっかり私の水着が流されるアクシデントが起きたり……": "总，总之……之后去海边玩，然后发生我的泳衣不小心被冲走的意外……", "わざとですよね？": "是故意的吧？", "当たり前ですわ。そういう刺激をあちこち入れて、人間さんに私のことを女の子として強く意識させるのです": "当然了。到处加入这种刺激，让人类君强烈意识到我是一个女孩子", "第三者目線で率直にどう？　ラビィ殿": "作为旁观者，你觉得怎么样？拉比阁下", "全体的にあざとすぎるような……": "整体上来说太做作了……", "ラビィ": "拉比", "むうう！　でも最後の、小高い丘にある劇場遺跡は譲れませんわ": "唔！　但是最后，位于小山丘上的剧场遗迹我可不会让步", "あー、確かに映えるよね……。ところで、いつデートなの？": "啊，确实很上镜……话说，什么时候约会？", "明後日ですわ♪　めいっぱい可愛くして行かないとですわね♪": "后天♪　我得好好打扮一番再出门♪", "えっ……行けなくなった、ですって……？": "诶……不能去了……？", "先約があったのにダブルブッキングしてしまったと。まあ、仕方ありませんね": "他有别的约，结果撞车了。没办法", "そんなぁ……。はっ！　まさか他の女とのデートなのでは……": "怎么这样……啊！　难道是和其他女人约会……", "変帝閣下ですか。あの方もここに来ているのですね": "变帝阁下吗。他也来了啊", "まあでも、前日キャンセルはちょっとひどいかな……": "不过，前一天取消也太无情了吧……", "私とデートがあることを忘れていた……？　むううう！　もうっ、人間さんなんて知りませんっ！　大っ嫌いですわ！！": "他忘记和我约会了……？　唔唔唔唔！　真是的，我再也不想理人类君了！　最讨厌他了！！", "あっ……シャルロッテさん……！　どうしよう、出て行っちゃった……": "啊……夏绿蒂小姐……！　怎么办，她跑出去了……", "さすがに失言だったと思いますよ、人間さん殿": "人类君阁下，你这话说得有点过了", "信じられませんわ……！　私というものがありながら、こんなのって": "无法相信……！　明明都有我了，还这样", "おっ、可愛いお嬢さん。俺とバカンスしようぜー！": "哦，可爱的小姐。和我一起度假吧！", "村人": "村民", "申し訳ありませんけど私、心に決めた人が……": "抱歉，我已经有心上人了……", "……": "……", "楽しませてくれる自信があるなら、お付き合いいただこうかしら": "如果你有自信能让我开心，那我就陪你吧", "それは本当に魔が差したとしか言いようがなかった。": "这只能说是鬼迷心窍了。", "抱えた悲しい気持ちを、見ず知らずの男にぶつけても何も解決しない。": "把悲伤的心情发泄在陌生男人身上，也解决不了任何问题。", "そんなことはシャルロッテだってわかっていた。": "夏绿蒂自己也明白这一点。", "へー！　すごくいい場所だね。ここから海が見渡せんのかー！": "哦——！这里真不错。从这里可以一览无余大海啊——！", "え、ええ……。あの、私もう……その……": "是，是啊……那个，我已经……那个……", "行きたい場所はと聞かれ、あてつけるように想定していたデートコースを辿った。": "被问到想去哪里的时候，夏绿蒂故意选择了自己事先想好的约会路线。", "そうとも知らず、男はずっと笑顔でシャルロッテを盛り上げようと努めていて。": "男人对此一无所知，一直努力用笑容让夏绿蒂开心。", "（どうしよう……この丘の上にある劇場遺跡は……絶好のエッチスポットなのに……。あっ、腰に手が……！）": "（怎么办……这个山丘上的剧场遗迹……明明是绝佳的做爱地点……啊，手放到腰上了……！）", "広い割に見通しの悪い遺跡は、カップルたちがそれぞれの時間を青空の下で開放的に過ごすにはうってつけの場所だった。": "这个遗迹虽然宽敞，但视野却很差，是情侣们在蓝天下各自度过自由时间的绝佳场所。", "当然、シャルロッテも人間をその気にさせるために選んでいたのだが――": "当然，夏绿蒂也是为了让人产生那种想法才选择这里的——", "いいって、ことだよね？　シャルちゃん……": "可以吧，夏洛特……", "あ、ま、待って……んんっ、んっ、んむぅ……": "啊，等，等一下……嗯嗯，嗯，嗯唔……", "悪く言えば手慣れていたし、良く言えばとてもスマートだった。": "说不好听点，男人的手法很熟练，说好听点，男人的动作很巧妙。", "最初に唇を重ねて以降、上下それぞれの唇、舌の表裏、前歯の裏に至るまで、男は丹念にキスを重ねた。": "从一开始嘴唇重叠之后，男人就仔细地亲吻着上下嘴唇，舌头的正反面，甚至前牙的内侧。", "んぁ……はぁ……っ。え、あれ……わ、私……いつの間に……？": "嗯啊……哈啊……诶，咦……我，我……什么时候……？", "気がつけば水着は脱がされていた。": "回过神来，夏绿蒂的泳衣已经被脱掉了。", "濃厚なキスに意識を奪われている間に、自然に秘部を晒してしまっていたことに、シャルロッテは動転する。": "在被深吻夺走意识的时候，夏绿蒂的私处自然而然地暴露了出来，这让她感到十分动摇。", "じゃあ、いくよっ": "那，我要上了", "あ、えっ……！？　だ、だめぇ、あっ、やぁ……んっ！？　まだ、そんなっ、準備できてな……んぁ、はぁぅん……っ！": "啊，诶……！？ 不，不行，啊，呀啊……嗯！？ 还没有，做好，准备……嗯啊，哈啊嗯……！", "う、そぉ……っ、あっ、簡単にっ、にゅるって入ってきちゃってぇ……っ。ん、ふぅっ、んんっ、なん、でぇ……っ、あっ、んんっ": "不，会吧……啊，这么轻易，就进来了……嗯，呼，嗯嗯，为，什么……啊，嗯嗯", "前戯らしい前戯をしていない、とシャルロッテは思っていたのだが、彼女の陰裂はあっさりと雄竿の侵入を許した。": "夏绿蒂本以为没有做过像样的前戏，但她的阴裂却轻易地就让雄竿侵入了。", "押し進む竿との摩擦の感覚、あるいは太ももを伝う水滴を感じ、どれほど蜜を溢れさせていたのかを自覚する。": "感受到肉棒的摩擦，以及大腿上流淌的水滴，夏绿蒂意识到自己已经溢出了多少蜜液。", "私、こんな……っ、んっ、あぁっ、キスだけで……っ、こんなになっちゃう、なんてっ、んっ、あぁ……っ": "我，居然……嗯，啊啊，只是接吻……就变成这样了，嗯，啊啊……", "シャルちゃん、キス大好きみたいだったからさー": "因为小夏好像很喜欢接吻啊——", "う、ううっ、私っ、どうして……っ、んぅっ、あぁう……": "呜，呜呜，我，为什么……嗯，啊啊呜……", "（どうしてこんなこと……してしまってるんですの……っ。ただちょっとデートしちゃおうって……人間さんが私を大事にしないから……）": "（为什么……会变成这样呢……。明明只是想稍微约会一下……因为人类君不珍惜我……）", "（それだけ、だったのに……）": "（明明只是，这样而已……）", "シャルロッテの目には涙が滲んでいた。": "夏绿蒂的眼中渗出了泪水。", "どうしてなのか、彼女自身も戸惑っていた。": "为什么呢，她自己也感到困惑。", "うっ、んんぅっ、あっ、あぅっ、それ、すごいっ、あっ、あぁうぅっ": "呜，嗯嗯，啊，啊，那个，好厉害，啊，啊啊呜", "うんっ。すごくいいよ、シャルちゃんっ": "嗯。非常棒哦，小夏", "態度は軽薄だが、男は優しかった。デート中も、今このときも。": "虽然态度轻薄，但男人很温柔。约会的时候也是，现在这个时候也是。", "言葉だけではなく、愛撫する手のひらも、抽挿する腰つきでさえ、いたわるように優しく、けれど敏感なところは徹底して刺激を繰り返す。": "不只是言语，爱抚的手掌，还有抽插的腰身，都像是在安慰她一样温柔，但又反复刺激着敏感的地方。", "（ただの……私のわがままで、イライラしてるだけだったのに……関係ないこのひとまで巻き込んでしまって……）": "（明明只是……我的任性，只是在烦躁而已……却把无关的这个人卷了进来……）", "（ほんとにっ……バカ、みたいっ……。人間さんも、このひとも、きっと傷つけてしまうのに……私自身のことも……）": "（真的……像个笨蛋一样……。人类君也是，这个人也是，明明一定会受伤的……我自己也是……）", "痛みも、恐怖もない。": "没有疼痛，也没有恐惧。", "なのに涙は止まらない。": "但泪水却止不住。", "彼女の背後から腰を振る彼は、そうとも知らずに懸命に腰を振る。": "在她背后摆动腰部的他，不知道这一点，拼命地摆动着腰身。", "ああ、とシャルロッテはようやく気付いた。": "啊啊，夏绿蒂终于注意到了。", "この涙は自分自身への怒りだ。": "这些泪水，是对自己感到愤怒。", "あっ、あぁんっ！　や、あぁっ、こえ、でちゃうっ、そこ、なん、でぇ……っ、はぁっ、あっ、あぁうっ": "啊，啊啊嗯！　呀，啊啊，声音，要出来了，那里，为什么……哈啊，啊，啊啊呜", "なんでっ、弱いとこ、わかっちゃうの……っ、あっ、あぁうっ、んんっ": "为什么，会知道，我的敏感点……啊，啊啊呜，嗯嗯", "なんでって、そりゃヤリチンだからじゃないかなー？　なんてねっ": "为什么，那当然是因为我是个渣男啊？　开玩笑的", "ヤリチンって……あなた、そんな人だったんですの……？　女の子を騙して、ポイ捨てして、次々にとっかえひっかえ……したりっ、あっ、はぁっ……": "渣男……你，原来是这样的人吗……？　欺骗女孩子，抛弃女孩子，一个接一个地换……啊，哈啊……", "別に騙してはないよ！　可愛いとおもったら声かけて、デートが楽しかったらその後も……ってだけ": "我没有骗你啊！　只是觉得你可爱就搭话了，约会很开心所以之后也……只是这样而已", "だから女の子を泣かせたりは……って、あ、あれっ！？　シャルちゃん、泣いてる！？": "所以我不会让女孩子哭泣……诶，啊，啊咧！？　小夏露，你在哭吗！？", "こ、これはっ、違うんですの……っ": "这，这个，不是的……", "メイクが崩れるのも気にせず、シャルロッテは無造作に涙に濡れた目元を拭った。": "夏绿蒂毫不在意妆容会花掉，随意地擦拭着被泪水打湿的眼角。", "さては、気持ち良すぎて泣いちゃってたかな？　じゃあ、もっと良くしてあげるからね": "难道说，是因为太舒服了所以哭了吗？　那，我会让你更舒服的", "男はスピードを上げつつも、力任せなピストンではなくシャルロッテの敏感な箇所を的確に擦ってきた。": "男人一边加快速度，一边没有用力地活塞运动，而是准确地摩擦着夏绿蒂的敏感点。", "既に膝から崩れ落ちそうになり、必死で手すりにつかまるシャルロッテ。": "夏绿蒂已经快要站不住了，拼命地抓住扶手。", "はぁっ、あっ、あぁっ！　またっ、んっ、弱い、とこぉ……っ！　んっ、あっ、だめっ、イッ、ちゃうっ……": "哈啊，啊，啊啊！　又，嗯，摩擦，敏感点……！　嗯，啊，不行，要，去了……", "いいよ。イッてるとこ見せて？": "可以哦。让我看看你高潮的样子吧？", "あ、やぁっ、そんなとこ、見せられな……ぁんっ！　んっ、あっ、あああぁぁぁああっ！": "啊，呀啊，那种地方，不能看……啊嗯！　嗯，啊，啊啊啊啊啊啊啊啊！", "身体を震わせるシャルロッテだが、男はそれまでと抽挿のペースをまったく変えずに続ける。": "夏绿蒂的身体颤抖着，但男人却完全没有改变抽插的速度。", "ひぁっ、あっ、ひゃあああんっ！　や、やめっ、あっ、イッてる、からぁ……っ、動いちゃ、だめぇっ、ひぁんっ、んんっ！": "咿啊，啊，呀啊啊啊嗯！　不，不要，啊，我，还在高潮……，不要，动啊，呀嗯，嗯嗯！", "うん、すごく可愛い顔してる": "嗯，你的表情好可爱", "はぁっ、あっ、やだぁ……っ。こんな、お外でしちゃってるのにぃ……っ。周りにもいっぱい、人がいるのにぃっ": "哈啊，啊，不要……。明明，在外面做……。周围还有，很多人", "（心に決めた、好きな人がいるのにぃ……っ）": "（明明，已经有喜欢的人了……）", "気持ちよくなっちゃ、だめなのぉ……っ！　んんぅっ、なのにっ、あっ、私の身体……っ、どうしてこんなっ、あっ、あぁんっ！": "不可以，变得舒服啊……！　嗯嗯呜，但是，啊，我的身体……，为什么，会这样，啊，啊啊嗯！", "気持ちいいのが、とまんないのぉっ、あっ、あんっ、あはぁっ": "舒服的感觉，停不下来，啊，啊嗯，啊哈啊", "いいんだよ。我慢するからストレスが溜まるんだ……": "没关系的。忍耐才会积攒压力……", "えっ……？　な、なんかいま、雰囲気が……あっ、あぁっ！？　やんっ、んっ、はぁっ、ぐりぐり、だめぇっ": "呃……？　感，感觉，现在，气氛……啊，啊啊！？　呀嗯，嗯，哈啊，不要，摩擦那里", "ほらほら、俺のチンポ気持ちいいよねっ？　好きなだけイッちゃっていいからね": "看吧看吧，我的鸡巴很舒服吧？　想高潮的话就尽情高潮吧", "や、あぁっ、またきちゃうっ、んぁっ、あっ、はぁっ、やぁんっ、もうっ、だめっ、やだっ、イッちゃうの、やだぁっ": "不，啊啊，又要去了，嗯啊，啊，哈啊，呀嗯，已经，不行了，不要，不要高潮啊", "あふぁぁぁっ、イッ、ちゃうっ、あっ、あああぁぁぁああぁぁ……っ！！": "啊呼啊啊啊，要，去了，啊，啊啊啊啊啊啊啊啊啊啊……！！", "（これっ……ナカにそのまま、出してしまいましたの……？　こんなに、濃いのを大量に……？）": "（这个……直接射在里面了吗……？　这么浓稠的，还这么多……？）", "（ううん、もういいですわ、どうでも……。どうせ私なんて、もう人間さんにも相手にしてもらえなくなって……）": "（不，已经无所谓了，怎样都好……反正我这种人，已经不会再被人类君搭理了……）", "最高だったよ、シャルちゃん": "太棒了，小夏", "というか、あなた……うますぎ、ますわ……はぁっ……": "话说，你……太熟练了……哈啊……", "（でも、そう……私は上手いかどうか、わかってしまうんですわ……）": "（但是，对……我就是知道，自己是不是熟练……）", "最近でこそ人間を一途に思うシャルロッテだが、もともと貞淑な令嬢ではなかった。それなりの経験値も持ち合わせている。": "虽然最近的夏绿蒂对人类君一心一意，但她本来并不是个贞淑的大小姐。她也拥有相应的经验。", "（身体にしみついた、こういう部分は消せないのかもしれませんわ……。だから、人間さんにも……）": "（或许这种深入骨髓的部分是无法消除的……所以，对人类君也……）"}