{"みなみ、なかなか帰ってこないけど大丈夫かな？": "南，怎麼一直沒回來，沒事吧？", "ティンカー・ベル": "汀可貝兒", "私のために、わざわざ街まで……なんだか、悪いです……": "爲了我，特意跑到街上……總感覺，很不好意思……", "ディアトロン": "迪亞多倫", "ふう。ただいま戻りましたわ": "呼。我回來了", "みなみ": "兒子", "あ、おかえり。って、なにその荷物！？フルーツ山盛りじゃん！": "あ，歡迎回來。誒，那是什麼！？水果堆成山了！", "ああ、これですか。実はですね……": "あ啊，這個嗎。其實……", "おぼれた人を助けたら、その親御さんからお礼にいただいたんです": "我救了一個溺水的人，他的父母送了我這些水果作爲謝禮", "人助け……すごいです、みなみさん": "幫助別人……好厲害，南", "ほんとほんと。お手柄じゃーん！": "真的真的。立大功了！", "当然のことをしたまでです。困っている人がいたら、放っておけませんから": "我只是做了理所當然的事。看到有困難的人，我不能放着不管", "では、せっかくですしさっそくフルーツをいただきましょうか": "那麼，難得有這個機會，我們趕緊喫水果吧", "食べたらきっと元気になりますよ。はい、ディアさん。あーんして": "喫了水果一定會變得有精神的。來，迪亞，張嘴", "あ、ありがとうございます。むぐっ、おいしい……": "謝，謝謝。呣咕，好喫……", "ふふっ、それはよかったですわ。さあ、遠慮しないでもっと食べてくださいな": "呵呵，那太好了。來，別客氣，多喫點", "は、はい。でも、ひとりで食べられますから……": "好，好的。但是，我一個人能喫的……", "ご病気なんですから、気にしないでください。こういう時は遠慮せず、存分に甘えるものですよ": "你生病了，不用在意。這種時候不要客氣，盡情地撒嬌吧", "あ、ありがとうございます。では、むぐっ……": "謝，謝謝。那麼，呣咕……", "ふふっ。素直でけっこうです": "呵呵。很坦率，很好", "おお……なんか、『圧倒的母性』って感じ。人間さんもうらやましそう……": "哦哦……感覺，是“壓倒性的母性”。人類君好羨慕……", "よし、こっちも負けてらんない！ティンカだって、一応ペトラの育ての親なんだから！": "好，我也不能輸！畢竟汀可也算是佩特拉的養母！", "あら。ティンカさんも乗り気のようですね": "哎呀。汀可小姐也興致勃勃呢", "ディアトロン、ティンカもフルーツ食べさせてあげる！": "迪亞多倫，汀可也餵你喫水果！", "えっ！？　同時にそんな、食べられません": "誒！？　同時喫，喫不下啊", "遠慮しないの！　ちゃんと食べなきゃ、元気になれないよ！": "別客氣！不好好喫飯的話，就恢復不了精神了！", "ティンカさんの言う通りです。さぁ、あーん": "汀可小姐說得對。來，啊嗯", "あーん！！": "啊嗯！！", "あ、圧がすごいです。おふたりとも……": "壓，壓力好大。你們兩個……", "あら、人間さん？どうしたんですか、こんなお時間に": "哎呀，人間君？怎麼了，這個時間來找我", "えっ？　『人助けのご褒美をあげたい』？まあ、それはうれしいですわ": "誒？　『想給你幫助別人的獎勵』？哎呀，那可真開心", "でしたら、わたくしはやっぱりその、人間さんと一夜を過ごしたいです。ダメ、でしょうか？": "那麼，我果然還是想和人間君共度一夜。不行嗎？", "ダメなはずがない。むしろ喜んで。": "怎麼可能不行。不如說我很樂意。", "そう返すと、みなみはうれしそうに微笑んだ。": "我這麼回答後，南開心地微笑了。", "ありがとうございます！では、失礼しますね": "謝謝！那麼，失禮了", "そうしてみなみは、ゆっくりと衣服を脱ぎ始め……。": "然後南慢慢地開始脫衣服……。", "んんっ……ああ……人間さんのが、なかにっ……あぁっ……": "嗯嗯……啊啊……人間君的，進到裏面了……啊啊……", "流れのままに、みなみの膣内に挿入を果たす。": "順勢插入了南的陰道內。", "彼女の秘部は既に濡れており、温かく男根を迎え入れてくれた。": "她的祕部已經溼了，溫暖地迎接了男根。", "ふふっ。もう、こんなにがっついて……。やっぱり人間さんも、男の子なんですね……。こんなにおっぱいに目がないなんて……": "呵呵。真是的，這麼飢渴……果然人間君也是男孩子呢……這麼喜歡胸部……", "でも、遠慮はいりませんよ？もっと欲張って、甘えて、わたくしを満たしてくださいね……んんっ、やぁっ……": "但是，不用客氣哦？更加貪婪，撒嬌，滿足我吧……嗯嗯，呀啊……", "気づくと、無意識のうちにみなみの胸に食らいついていた。": "回過神來，我已經無意識地咬住了南的胸部。", "はち切れんばかりの、たわわに実った果実。": "彷彿要爆裂一般，豐滿的果實。", "それを目の前にして、本能を抑えることなどできなかった。": "看着它，我無法抑制自己的本能。", "あぁっ……そんなに強く吸っちゃ、やぁぁ……。もう、甘えん坊ですね……。なんだか赤ちゃんみたい……。ふふっ、かわいい……": "啊啊……那麼用力吸的話，呀啊啊……真是的，愛撒嬌呢……好像小寶寶一樣……呵呵，好可愛……", "んんっ……でも、痛くないように、吸ってくださって……。人間さんは、思いやりのある優しい子ですね。よしよし、いいこいいこ……ん、んん……はああ……": "嗯嗯……但是，爲了不弄痛我，吸得這麼溫柔……人間君，真是體貼又溫柔的孩子呢。好乖好乖，好孩子好孩子……嗯，嗯嗯……哈啊啊……", "赤子をあやす母親のような、優しい言葉。": "像哄嬰兒的母親一樣，溫柔的話語。", "そのせいで、こちらもさらにヒートアップしてしまう。": "因此，我更加興奮了。", "んっ……ひゃぁっ……。人間さんに、強く吸われてっ……乳首っ、コリコリしてきてっ……からだ、火照ってますっ……あぁっ……": "嗯……呀啊……被人間君，這麼用力吸……乳頭，硬起來了……身體，熱起來了……啊啊……", "人間さん……わたくし、もうガマンできません……。下のほうも……思いきり、責めてくださいっ……あぁぁ……！": "人間君……我已經，忍不住了……下面也……請盡情地，玩弄吧……啊啊啊……！", "ああぁっ……！　人間さんの、太いのが……奥にっ……やぁぁぁっ……！": "啊啊啊……！　人間君的，粗粗的……到深處了……呀啊啊啊……！", "みなみの要望通り、勢いよく抽送を開始する。": "按照南的要求，我開始猛烈地抽送。", "さんざん胸を愛撫したせいか、彼女の膣内はあふれんばかりの愛液でトロトロになっていた。": "也許是因爲我一直在愛撫她的胸部，她的陰道里充滿了黏糊糊的愛液。", "ひうっ……あぁっ……もう、こんなに大きくなって……ふふっ。そんなに甘えたいんですか……？わたくしのからだに……あぁぁ……": "咿嗚……啊啊……已經，變得這麼大了……呵呵。就這麼想撒嬌嗎……？在我的身體裏……啊啊啊……", "ひっ！　んあああ……！　だ、ダメっ……！おっぱいも、いっしょに責められたら、わたくし……んくっ……んんっ……やぁぁぁっ……！": "咿！　嗯啊啊啊……！　不，不行……！胸部也，一起被玩弄的話，我……嗯嗚……嗯嗯……呀啊啊啊……！", "乳首と膣。": "乳頭和陰道。", "その両方を責められれば、さすがのみなみもひとたまりもなかった。": "這兩處同時被玩弄的話，就算是南也受不了。", "そうして愛撫の甲斐あってか、徐々に母乳がこぼれ始めた。": "然後，我的愛撫有了成果，母乳開始慢慢地溢出來了。", "甘い香りが漂い、鼻腔をツンと刺激する。": "甘甜的香氣飄散，刺激着我的鼻腔。", "ひいんっ……母乳、ピチャピチャって吸われて……はぁぁ……人間さん、ほんとうに赤ちゃんになっちゃったんですか……？んくっ……あぁぁっ……": "咿嗯……母乳，被吸得啪嗒啪嗒響……哈啊啊……人間君，真的變成小寶寶了嗎……？嗯嗚……啊啊啊……", "一児の母である彼女が、ひとりの女として感じ、喘いでいる。": "身爲一個孩子的母親的她，作爲一個女人，感受着快感，嬌喘着。", "その姿に、こちらも興奮を隠せない。": "看到她這副模樣，我也無法掩飾自己的興奮。", "あ、ああっ……もうっ、こんなにがっついて……人間さん、やっぱり悪い子ですっ……。んんっ……やぁぁっ……！": "啊，啊啊……真是的，這麼飢渴……人間君，果然是個壞孩子……嗯嗯……呀啊啊……！", "で、でもっ……悪い子の人間さんも、きらいじゃないです……。わたくしのこと、こんなに激しく、愛してくれますから……はぁっ、んあぁっ、やぁぁっ……！": "但，但是……我也不討厭壞孩子人間君……因爲，你這麼激烈地愛着我……哈啊，嗯啊啊，呀啊啊……！", "欲望を全て受け止めんばかりの、圧倒的な包容力。": "她那壓倒性的包容力，彷彿能接受我所有的慾望。", "願うことなら、このままずっと彼女に身体を委ねていたい。": "如果可以的話，我想就這樣一直委身於她。", "そんな思いに駆られてしまう。": "我被這樣的想法所驅使。", "ひっ……ひゃぁっ！？　あ、赤ちゃんのお部屋っ、ゴツゴツ、つかれてっ……ふあぁぁっ！！　んあぁぁぁっ！！": "咿……呀啊！？　小，小寶寶的房間，被粗粗的，頂着……呼啊啊啊！！　嗯啊啊啊啊！！", "んくっ……あぁっ、あ、ふあっ、はぁぁぁっ！そ、そんなに、わたくしのなかに、出したいんですね……！ひうっ……んはぁぁっ……！": "嗯嗚……啊啊，啊，呼啊，哈啊啊啊！這，這麼想，在我的裏面，射出來嗎……！咿嗚……嗯哈啊啊……！", "わかり、ましたっ……！　出してくださいっ。お母さんがぜんぶ、受け止めますからぁっ……！": "我，知道了……！　請射出來吧。媽媽會全部，接受的……！", "ひくううっ……ひあぁぁぁっ！！": "咿嗚嗚嗚……呀啊啊啊啊！！", "はぁ、はぁ……たくさん、出てます……。人間さんも、わたくしも……ああ……": "哈啊，哈啊……射出來，好多……。人間君，和我……啊啊……", "射精と同時に、母乳が勢いよく噴出する。": "射精的同時，母乳也猛烈地噴出。", "みなみもどうやら、同時に達したようだった。": "南似乎也同時達到了高潮。", "はぁ、はぁ……。いっぱい、ためてたんですね……。わたくしのなか、こんなに真っ白です……あぁ……": "哈啊，哈啊……。積攢了，好多啊……。我的裏面，變得這麼白了……啊啊……", "惚けたような表情で、感慨深げにつぶやくみなみ。": "南用着恍惚的表情，感慨頗深地小聲說道。", "彼女はすっかり満足してくれたようだ。": "她似乎已經完全滿足了。", "ふふっ、ありがとうございます。人間さんの『ご褒美』、ちゃんと受け取りましたよ": "呼呼，非常感謝。我確實收到了，人間君的『獎勵』哦", "もし、また甘えたくなったら……遠慮せずに言ってくださいね？　人間さん": "如果，又想撒嬌的話……請不要客氣地跟我說哦？　人間君"}