{"……はぁ……どうして、私はいつもこうなのでしょう……どうして……": "……哈啊……爲什麼，我總是這樣呢……爲什麼……", "ディアトロン": "迪亞多倫", "ディアさん、大丈夫ですか？　暑くて疲れてしまったのでしょうか": "迪亞小姐，你沒事吧？是不是太熱太累了", "みなみ": "南", "――はい、パイナップルジュースですよ。どうぞ。甘くて美味しいですから。零さないように気をつけてくださいね": "——來，這是菠蘿汁。請喝吧。又甜又好喫。小心不要灑出來哦", "あ……すみません、ありがとうございます。……んっ、美味しい、です": "啊……對不起，謝謝……嗯，很好喝", "ねえディアさん、何かあったんですか？　その……言いにくいことでしたら、無理強いはしませんが……なんだか心配で": "那個，迪亞小姐，發生什麼事了嗎？那個……如果很難開口的話，我不會勉強你的……但我很擔心", "ラビィ": "拉比", "ラビィさんもすみません、ご心配おかけいたしまして……": "對不起，拉比小姐，讓你擔心了……", "実は先程、知らない男性に身体を触られてしまって……夏の海が少し怖くなってしまったんです": "其實剛纔，有個不認識的男人碰了我的身體……我有點害怕夏天的海了", "まあ、そんなことが……。どうして夏の海には、こうもボディタッチが激しい人が多いのでしょう": "哎呀，竟然有這種事……爲什麼夏天的海邊，有這麼多身體接觸激烈的人呢", "こんな可愛い子を怖がらせるなんて……や、やっぱり人混みは怖いところだね……。部屋にいる方が安全なのかも……": "竟然讓這麼可愛的女孩子害怕……人，人多的地方果然很可怕……還是待在房間裏比較安全……", "それなら、ディアさんの嫌な思い出を吹き飛ばせるように、花火をするのはどうでしょう？　綺麗なものを見ると、少しは心が和らぐかもしれませんよ": "既然如此，爲了消除迪亞小姐的不愉快回憶，我們來放煙花吧？看到美麗的東西，心情或許會稍微平靜下來", "じゃあ、わたしそれ動画に撮る……機材は持ってきてあるから……": "那我來拍視頻……我帶了器材……", "あ……ありがとうございます。みなみさんもラビィさんも……こんな私に優しくしてくださって": "謝……謝謝你們。南小姐和拉比小姐……對我這麼好", "ふふっ、当然ですよ。大切な仲間なんですから": "呵呵，這是當然的。因爲你是我們重要的夥伴", "ありがとうございます……！　あっ、花火買いに行かないと、ですよね。その前に場所取りも必要でしょうか？": "謝謝你們……！啊，得去買菸花了。在那之前，需要先佔個位置嗎？", "花火は人間さんが買いに行って下さるんですか……！　ありがとうございます": "煙花是人類君去買的嗎……！謝謝", "花火は人間さんに、場所はわたくし達が確保しておきましょう": "煙花就交給人類君，位置就由我們來佔吧", "それじゃあ、さっきのパラソルが目印ね。買い物が終わったらパラソルの場所まで戻ってきてね": "那麼，剛纔的遮陽傘就是標記了。買完東西后，就回到遮陽傘那裏吧", "――これは、ディアトロンがラビィ達と合流する少し前のこと。": "——這是迪亞多倫和拉比她們會合之前發生的事。", "はぁ、はぁ……。うう、結局あのおじさんに……５回もされるなんて……んっ、ふぅ……": "哈啊，哈啊……嗚嗚，結果被那個大叔……做了5次……嗯，呼……", "泳ぎを教えてくれると言って近付いてきた男に犯され続け、ディアトロンは心身ともに限界だった。": "被說要教自己游泳而靠近的男人持續侵犯，迪亞多倫的身心都到達了極限。", "満足した男が立ち去った後、ディアトロンは力無くその場に倒れ込んでいたのだった。": "滿足的男人離開後，迪亞多倫無力地倒在了那裏。", "少し……少しだけ休んだら、みなさんのところに戻りましょう……。あまり遅くなって、心配をかけるわけにはいきません……から……": "稍微……稍微休息一下，就回去大家那裏吧……不能太晚回去，讓大家擔心……所以……", "だが、ふっつりと緊張が切れてしまったからなのか、ディアトロンは混濁したままの意識を手放してしまい――": "但是，是因爲緊張感突然消失了嗎，迪亞多倫放開了混濁的意識——", "あー、このお姉さんの身体、まじで何処触っても柔らかくてスベスベで気持ちいいぞ。まんこのナカもぜってー気持ちいいやつだわ、これ": "啊——這個姐姐的身體，不管哪裏摸起來都又軟又滑，真舒服啊。小穴裏面也絕對很舒服啊", "兄村人": "哥哥村民", "（人の、声……？　うっ、起きないといけないのに……頭がぼんやりして、まだ、変な感じがします……これは、夢……なのでしょうか）": "（人的，聲音……？嗚，明明必須起來的……腦袋昏昏沉沉的，還有，奇怪的感覺……這是，夢……嗎）", "こんな美人が裸で落ちてるとか、ラッキーすぎて明日から事故りそうだな。これ、もう挿れちゃっていいよな？": "這樣的美女裸體掉下來什麼的，太幸運了，明天開始感覺會出事故啊。這個，可以插進去吧？", "（挿れる……？　挿れるとは、一体なんのことでしょう……それにしても、ここまでハッキリ会話が聞こえてくるなんて、すごい夢ですね……）": "（插進去……？　插進去，到底是指什麼……話說回來，能這麼清楚地聽到對話，真是個厲害的夢啊……）", "（不思議と背筋がゾワッとする感覚もあって、はぁ……っ、変な感じ、です……さっきみなみさんに触られた時のような、くすぐったくて、少し……気持ちがいい、ような……）": "（背後有種不可思議的發麻感，哈啊……感覺，好奇怪……就像剛纔被南先生摸的時候一樣，癢癢的，還有點……舒服……）", "アニキもうちょっと我慢できねーのかよ。完全に猿じゃん": "哥你不能稍微忍耐一下嗎。完全就是隻猴子啊", "弟村人": "弟弟村民", "猿とかお前ひっでーなぁ！　とりあえず、いただきまーす！　……うおっ、すっげー、ぎゅうぎゅう締め付けてくるぞ": "你居然說我是猴子！　總之，我開動了！　……嗚哦，好厲害，裏面緊緊地纏着我", "うっわずりー！　１回出したら交代だからな": "嗚哇好厲害！　射一次之後就換人了啊", "（え……っ？　今、何か私のナカに入って……く、ふ……ぅっ、なんだかお腹が苦しい、気が……）": "（誒……？　剛纔，有什麼東西進到我的裏面……嗚，呼……嗚，感覺，肚子好難受……）", "（ううん、お腹だけじゃない。息も苦しいような気がして……これは本当に、夢、なの……？）": "（不對，不只是肚子。感覺呼吸也變得困難了……這真的是，夢，嗎……？）", "（あっ、胸も……ん、触られている感覚がして、はぁ……夢にしてはリアルで……あっ、ん、どうしましょう、乳首も立ってしまっているような……ん、ふぅ）": "（啊，胸部也……嗯，感覺被摸了，哈啊……以夢來說，太真實了……啊，嗯，怎麼辦，乳頭好像也立起來了……嗯，呼）", "乳首も立ってきてるし、寝てても反応ってするもんなんだな～。てかこのお姉さん、エロすぎっしょ": "乳頭也立起來了，就算睡着了也會有反應啊～話說這位姐姐，也太色情了吧", "アソコから精液垂れてたし、誰かのお下がりだとは思うけど。こんなエロい人よく捨ててったよな": "那裏還流着精液，應該是誰用過的二手貨吧。這麼色情的人居然會被拋棄啊", "（捨て、る……？　ダメ、起きないと……状況を把握、しない……と、んっ、ふ……ぁっ）": "（拋棄……？　不行，得快點起來……掌握，現在的狀況……嗯，呼……啊）", "岩場で長い間男に身体を弄ばれ、気を失っていたディアトロンがようやくゆるゆると目蓋を開けた。": "在岩石上被男人長時間玩弄身體，失去意識的迪亞多倫終於慢慢地睜開了眼睛。", "……えっ？　あ、な……なんですか、これ……はぁっ……？": "……誒？　啊，這……這是，什麼……哈啊……？", "――あっ、お姉さん目ぇ覚ましたぞ": "——啊，姐姐醒過來了", "こんにちは～、お姉さん。お姉さんのこと、好き勝手いただいてまーす。騒がれると面倒なんで、このまま俺のアナル舐めてくださいね": "你好～，姐姐。我們擅自使用了你的身體。要是你大吵大鬧的話會很麻煩的，所以請就這樣舔我的肛門吧", "や、やめ……っ、ん、ぐ……ふ、うぅ……っ！　んぢゅ、く……っ": "不，不要……嗯，咕……呼，嗚嗚……！　嗯啾，咕……", "（い、やぁ……っ、また知らない人のおちんちんを挿れられて、それにお尻を舐める、なんて……）": "（不，不要……又被不認識的人的肉棒插進來，而且還舔屁股……）", "（んっ、ふぁっ、あ……っ！　ひ、どい……んぁっ、は……んっ！）": "（嗯，呼啊，啊……！　好，過分……嗯啊，哈……嗯！）", "顔に男の臀部を押しつけられ、ディアトロンは息苦しさに藻掻くが身体をどかしてくれる気配はない。それどころか――": "迪亞多倫的臉被男人的屁股壓着，呼吸困難地掙扎着，但男人並沒有要挪開身體的意思。不僅如此——", "おー、いいぞいいぞ。なんかそれお姉さんのナカめっちゃ締まるわ。そのままでよろしく": "哦，不錯不錯。感覺姐姐的裏面好緊啊。就這樣繼續吧", "（し、締まるなんて……んんっ、う、嘘です……あ、ひゃ、んっ！　苦しいだけ……なの、に、はぁ、あ……っ）": "（緊，緊什麼的……嗯嗯，騙，騙人的……啊，呀，嗯！明明……很痛苦，哈，啊……）", "（自分でも信じられない、くらい……ひぁあっ、ナカがぎゅうってなるの、感じて……んっ、あぁ、ん！）": "（我自己也難以相信……呀啊，裏面變得好緊……嗯，啊，嗯！）", "（はぁ……っ、あ、こんなの……んくっ、ふ、変態、みたいで……絶対人間さんには知られたくな……あっ、あぁ、ん！　先っぽ奥……きて、る、ひぁんっ！）": "（哈……啊，這樣子……嗯，嗚，像變態一樣……絕對不想被人類君知道……啊，啊，嗯！前端進到……裏面，呀嗯！）", "別にお前のこと喜ばせたいわけじゃねーんだけどなあ。ま、いいか。俺、舐められるの好きだし": "我也不是想讓你高興啊。不過，算了。我喜歡被舔", "（で、でも、んん……っ！　こんなので感じるなんて、うっ、あ……っ、私本当に変態、なのかもしれない……です、ひゃ、ぁん！）": "（但，但是，嗯嗯……！這樣子有感覺，嗚，啊……我可能真的是變態……呀，嗯！）", "（こんな……あぁっ、こんなところ、で、ん……ふっ、ぅ、知りたくなかった……あ、はぁっ、んん！　知る、なら……せめて人間さんに、教えてもらいたかった……あ、あぁっん！）": "（這樣的……啊啊，這樣的地方，嗯……呼，嗚，我真不想知道……啊，哈啊，嗯嗯！如果，知道的話……至少想讓人類君，來告訴我……啊，啊啊嗯！）", "すっげ締まる……だめだ、俺もう出そう。お姉さん、思いっきり出すから全部受け止めてね": "真是好緊……不行了，我要射了。姐姐，我會盡情射出來的，全部都接住吧", "（受け止めてって、あ……っ、だめそんな、んんっ！　激しく動かしちゃ、だ、め……あっ、あん！　ナカ全部擦れて、ひゃあ、あ……っ、気持ちよくなっちゃ……うぅっ、ん！）": "（接住什麼的，啊……，不行那樣，嗯嗯！　不能，動得那麼激烈……啊，啊嗯！　裏面全部摩擦着，呀啊，啊……，變得好舒服……嗚嗚，嗯！）", "（ん、ひゃ、あ……ズボズボされながら、あぁっ！　お尻、舐めながら……ん、はぁっ、きちゃ、あ、きちゃう、あ……っ）": "（嗯，呀，啊……一邊被抽插着，啊啊！　一邊舔着屁股……嗯，哈啊，要來了，啊，要來了，啊……）", "（い、いやぁっ、ああああぁあああっ！）": "（不，不要，啊啊啊啊啊啊啊啊！）", "ディアトロンが絶頂を迎えるのと同時に、男達も果てた。膣内、それから肌の上に熱い白濁がひろがっていった。": "迪亞多倫迎來高潮的同時，男人們也射了出來。陰道內，還有皮膚上都蔓延着熱熱的白濁液。", "（はぁ……っ、はぁ、また……たくさんナカに出されてしまいまし、た……お腹、熱い……ん、くぅ……っ）": "（哈啊……，哈啊，又……被射了這麼多在裏面……肚子，好熱……嗯，嗚……）", "あー、最高最高！　今度お前の番だからな～": "啊ー，太棒了太棒了！　下次就輪到你了～", "お前の精液出た後っていうのが、ちょっとアレだけどな": "你的精液射出來之後，感覺有點那個啊", "（おじさんだけじゃなくて……この子達にも、犯されて……んっ、ふ……ぅ、これじゃあ本当に知らない人の子供出来ちゃ……う）": "（不只是叔叔……連這些孩子，也侵犯了我……嗯，呼……嗚，這樣下去真的會懷上不認識的人的孩子……嗚）", "お姉さん、今度は俺にお掃除フェラよろしくね？": "姐姐，這次就用口交來清理吧？", "じゃあ俺はバックからガンガン突かせてもらうから、たーっぷり楽しもうね": "那我就從後面狠狠地插進去，盡情享受吧", "（……やっぱり、こんなわたしが……旅になんて出たから……）": "（……果然，這樣的我……因爲出來旅行了……）", "絶望に打ちひしがれながら、ディアトロンが臨むのはもはや一刻も早くこの惨状が終わってくれることだけだった。": "迪亞多倫被絕望擊垮，只能祈禱這個慘狀能儘快結束。"}