{"ふう。うまく撒けたみたいね": "呼。看來是順利甩掉了呢", "雪夜氷雨": "雪夜冰雨", "氷雨さんに引っ張られるような形で、裏路地へと逃げ込む。": "我被冰雨小姐拉着逃進了小巷子裏。", "ふと彼女のほうを見やると、なにやら見慣れない瓶を持っていた。": "我突然看向她，發現她手裏拿着一個陌生的瓶子。", "ん？それ、なんですか？": "嗯？那是什麼？", "幽太郎": "丹波幽太郎", "これ？　さっき買ったローションよ。オトギリクウナギのエキスを使った、極上の逸品なんですって": "這個？是剛纔買的潤滑液哦。聽說是用了童話裏克鰻魚精華的極品", "いつの間にそんなものを……それよりローションって、まさか": "你什麼時候買了那種東西……話說潤滑液，難道是", "ふふっ、そのまさかよ。これ、早速使ってみない？興奮を高める特殊な成分が入ってるんですって": "呵呵，就是你想的那樣哦。要不要馬上用用看？聽說裏面含有能提高興奮的特殊成分呢", "なっ、いまここでですか！？": "啊，現在就在這裏嗎！？", "いいじゃない。こんな裏路地、誰も来やしないわよ。ほら": "不也挺好的嘛。這種小巷子裏不會有人來的。來吧", "そう言って氷雨さんは、問答無用で俺のチャックを引き摺り下ろす。": "說着，冰雨小姐不由分說地拉下了我的拉鍊。", "そうしてあらわになった男根に、": "然後對着露出來的男根", "ローションをまんべんなく塗りたくり……。": "把潤滑液塗了個遍……", "へえ、こんなにすぐ効き目が出るのね。塗った途端に勃起しちゃうなんて、まるで魔法ね": "哎呀，效果這麼快就出來了啊。剛塗上去就勃起了，簡直就像魔法一樣呢", "くっ……なんだ？　この感じ……全身の血が、下半身に集まっていくみたいだ……": "咕……怎麼回事？這種感覺……全身的血液好像都集中到下半身了……", "痛いほどの刺激が肉棒全体を駆け巡る。": "一陣刺痛般的刺激傳遍了整根肉棒。", "しかしその痛みは、すぐさま快感に変わっていった。": "但那股疼痛很快就被快感所取代。", "んっ、しょ……ふふ。このローション、なんだか不思議な感触ね。ヌルヌルしてるけど、ひんやりしてきもちいいわ": "嗯，嘿咻……呵呵。這個潤滑液，觸感好神奇啊。滑溜溜的，涼涼的很舒服呢", "ローションまみれの男根を、豊満な胸で挟まれる。": "塗滿了潤滑液的男根被豐滿的胸部夾住。", "雪女特有の冷たい体温が亀頭に伝わり、思わず情けない声が出てしまう。": "雪女特有的冰冷體溫傳到龜頭上，我不由自主地發出了丟人的聲音。", "あら、かわいい声。その調子で、もっと鳴いてみせて。私もめいっぱい、きもちよくしてあげるから……": "哎呀，好可愛的聲音。就這樣，再叫得大聲一點吧。我也會讓你盡情舒服起來的……", "そう言って、氷雨さんは優しく圧迫を開始する。": "說着，冰雨小姐開始溫柔地擠壓。", "ローションの勃起作用とパイズリの相乗効果で肉棒はみるみるうちに膨れ上がった。": "潤滑液的勃起作用和乳交的相乘效果，讓肉棒轉眼間就膨脹了起來。", "ふふ。幽太郎のあそこ、こんなに固くなって……ちょっとでも強くこすったらいまにも破裂しちゃいそうね": "呵呵。幽太郎的那裏，變得這麼硬了……稍微用力一點摩擦，好像馬上就要爆開了呢", "もしかして、いますぐ出して楽になりたいのかしら？でもまだダメよ。私が満足するまでガマンしてて……。んん、んうっ……": "難道說，你現在就想射出來，讓自己輕鬆一點嗎？但是還不行哦。要忍耐到我滿足爲止……嗯嗯，嗯唔……", "なっ、そんな……はうっ！": "什，怎麼這樣……哈唔！", "氷雨さんの意地悪な発言に、思わず戸惑いの声が漏れる。": "冰雨小姐的壞心眼發言，讓我不由自主地發出了困惑的聲音。", "しかしその声は、すぐさまパイズリの刺激でかき消されてしまった。": "但那聲音很快就被乳交的刺激給掩蓋了過去。", "はあっ……それにしてもすごい効き目ね、このローション。なんとかして元の世界に持って帰れないかしら。できれば毎日使いたいわね。ふふっ": "哈啊……話說回來，這個潤滑液的效果還真是厲害啊。能不能想辦法把它帶回原來的世界呢。可以的話，我真想每天用呢。呵呵", "ま、毎日！？": "每，每天！？", "毎日この強力なローションを使って、氷雨さんと激しく交わったら……とてもじゃないが、こちらの身体がもたない。": "要是每天用這種強力潤滑液，和冰雨小姐激烈交合的話……我的身體肯定撐不住的。", "恐ろしい想像に、思わず寒気が走る。": "可怕的想象讓我不禁打了個寒戰。", "ふわぁっ……いいでしょ？　毎日、激しく愛し合って……お互いのぬくもりを、死んでも忘れられないくらいに深く刻みつけるの……あぁっ……それって、素敵じゃない？": "呼哇……很棒吧？每天，激烈地相愛……將彼此的溫暖，深深地刻在心裏，直到死也忘不了……啊啊……這不是很棒嗎？", "それは……はうっ！": "這……哈唔！", "より激しさを増すパイズリで、股間はさらに熱を帯びていく。": "乳交的力度變得更大，我的下體也變得更熱了。", "氷雨さんの体温も、それと連動するかのように次第に上昇していった。": "冰雨小姐的體溫也像是與此聯動一般，逐漸上升。", "んはっ、あぁっ……私のからだ、こんなに熱くなって……このままじゃ、溶けちゃいそう……んんっ、はぁぁっ……": "嗯哈，啊啊……我的身體，變得這麼熱……這樣下去，好像要融化了……嗯嗯，哈啊啊……", "キミの、固いので……私のおっぱい、削れるくらいこすられてる……私いま、胸で感じてるっ……ああっ……": "你的，硬硬的……摩擦着我的胸部，感覺都要被磨平了……我現在，用胸部感受到了快感……啊啊……", "マシュマロのように柔らかい胸が優しく男根を揉みしだく。": "如棉花糖般柔軟的胸部溫柔地揉搓着我的男根。", "天にも昇るような、夢のような快感。": "這快感簡直就像在做夢一樣，舒服得彷彿要昇天了。", "その中に、思わず身を委ねてしまいたくなる。": "讓人情不自禁地想要委身於這股快感之中。", "あぁ、はぁっ。んあぁ……幽太郎のぬくもり、私の胸に伝わって……なんだか心が、燃えてるみたい……ああっ……はぁぁ……": "啊啊，哈啊。嗯啊啊……幽太郎的溫暖，傳到了我的胸上……感覺心裏，好像在燃燒一樣……啊啊……哈啊啊……", "それに、幽太郎のかたちも、私の身体に刻まれて……！身体中が、キミで染まっていくみたいっ……！ふあっ、あぁぁっ……！": "而且，幽太郎的形狀，也深深地刻在了我的身體上……！感覺全身上下，都被你染上了顏色……！呼啊，啊啊啊……！", "氷雨さんは、熱い肉棒の感触に身を震わせ感嘆の声を上げる。": "冰雨小姐因火熱的肉棒觸感而顫抖着身體，發出了感嘆的聲音。", "攪拌されたローションが泡立ち、くちゅくちゅと音を立てるほどに、俺たちの行為は激しさを増していた。": "被攪動的潤滑液泛起了泡沫，發出咕啾咕啾的聲音，我們的動作也變得越來越激烈。", "そして……。": "然後……。", "はぁ、あ、んぁっ……やぁぁっ……！いまっ、私の中で……幽太郎のが、ビクビクってして……はぁっ、んああっ……！": "哈啊，啊，嗯啊……呀啊啊……！現在，幽太郎的……在我的裏面，一跳一跳的……哈啊，嗯啊啊……！", "いいわ……もう、出しても……！私の胸の中に、思い切り……！　さあっ……！": "可以哦……已經，可以射了……！在我的胸裏，盡情地……！　來吧……！", "ひうっ……はあぁぁっ！": "噫唔……哈啊啊啊！", "自分でも驚くほどの勢いで一気に精液が放たれた。": "精液以連我自己都感到驚訝的氣勢一口氣噴湧而出。", "ドロドロとした白濁が、氷雨さんの白肌を汚していく。": "黏糊糊的白濁液體，逐漸玷污了冰雨小姐白皙的肌膚。", "余韻に浸りながら、その様にえも言われぬ背徳感を感じていた。": "我沉浸在餘韻之中，看着這幅景象，心中湧起一股難以言喻的背德感。", "はぁっ……もう、胸にって言ったのに思い切り顔にかけるなんて……困った子ね": "哈啊……真是的，明明都說了射在胸上，卻全都射到臉上了……真是個讓人頭疼的孩子呢", "ああっ……すみません、氷雨さん": "啊啊……對不起，冰雨小姐", "ふふ、まあいいわ。私のこと満足させてくれたものね。許してあげる": "呵呵，算了。畢竟你讓我這麼滿足了嘛。就原諒你吧", "『恋人と異世界デート』……。忘れられない素敵な体験ができたわ。ありがとう、幽太郎": "《與戀人異世界約會》……。我體驗到了一段難忘的美妙時光。謝謝你，幽太郎", "そう言って、無邪気な笑みを浮かべる氷雨さん。": "冰雨小姐說着，露出了天真無邪的笑容。", "しかしこんな過激な体験は、とても彼女の小説には載せられそうにないな……。": "不過這麼刺激的體驗，實在是沒法寫進她的小說裏啊……。"}