{"いいお天気ですね。海がキラキラ光っていて、とても綺麗です。お誘いありがとうございます、人間さん": "天氣真好呢。海面閃亮亮的，非常漂亮。謝謝你邀請我，人類君", "ディアトロン": "迪亞多倫", "で、でもこれはちょっと眩しすぎ……目がシパシパする……": "但，但是這有點太耀眼了……眼睛好刺痛……", "ラビィ": "拉比", "あらあら、ラビィさん大丈夫？　サングラスか何か持ってくればよかったですね": "啊啦啊啦，拉比小姐沒事吧？　要是有帶太陽鏡之類的東西就好了呢", "みなみ": "南", "ビーチチェアとかパラソル……借りてくればよかった……": "如果有借到沙灘椅和遮陽傘就好了……", "あっ、人間さん……！？": "啊，人類君……！？", "ものすごいスピードで行ってしまいましたが……あれって、パラソルを探しに行かれたんですよね。人間さんのお手伝いをした方がいいのでしょうか": "他用非常快的速度跑掉了……那個，是去找遮陽傘了吧。我是不是去幫人類君比較好呢", "こういう時は任せていいんじゃないかな……探してるうちに行き違いになりそうだし……": "這種時候就交給他吧……要是去找的時候錯過了就不好了……", "そうですね。わたくし達は、ゆっくり日焼け止めを塗って待っていましょうか": "是呢。我們就慢慢地塗防曬霜，等他回來吧", "日焼け止め……！　うっかり忘れて来てしまいました……やっぱり私はダメダメ……": "防曬霜……！　我忘記帶了……我果然很沒用……", "大丈夫だよ。はい、どうぞ。ふたりともこれ使って": "沒事的。來，請用。你們兩個都用這個吧", "ありがとうございます……！　なんとお礼を言っていいか": "謝謝你……！　我都不知道該怎麼感謝你了", "それにしても、ラビィさんはしっかりお肌のお手入れをしていて偉いですね。ディアさんも、肌が綺麗で羨ましいですわ": "不過話說回來，拉比小姐有好好保養皮膚，真了不起呢。迪亞小姐的皮膚也很漂亮，真羨慕", "美容系チャンネルの配信者だし……": "因爲我是美容類頻道的直播者……", "わ、私はそんな綺麗だなんて……ひゃぁっ！　み、みなみさん！？　くすぐったいです……！": "我，我哪有那麼漂亮……呀！　南，南小姐！？　好癢……！", "ふふっ、ごめんなさいね。ディアさんの肌、触り心地が良さそうでつい手が伸びてしまいましたわ": "呵呵，對不起哦。迪亞小姐的皮膚摸起來很舒服，所以我不由得就伸出手了", "……では、せっかくですしこのまま日焼け止め、塗ってあげましょうね": "……那麼，機會難得，我就幫你塗防曬霜吧", "あ……なら、わたしも手伝うよ。日焼けしちゃう前に、パパッて塗らないと……あとが大変だから": "啊……那我也來幫忙。在曬傷之前，得快點塗好纔行……不然之後會很麻煩", "ひゃぁ……っ！　お、おふたりとも自分で塗れますから……あっだめです、ラビィさん！　脇腹は……ふふっ、あはは！": "呀……！　兩，兩位，我自己塗就行了……啊，不行，拉比小姐！　側腹……呵呵，啊哈哈！", "……あ、人間さんおかえりなさい。色々借りてきてくれて……ありがとう": "……啊，人類君，歡迎回來。謝謝你……幫我借了這麼多東西", "今、日焼け止めを塗ってもらっていたんです。人間さんも手伝ってくださるんですか？　あ、ありがとうございます": "剛纔，她們在幫我塗防曬霜。人類君也要來幫忙嗎？　謝，謝謝你", "……んっ、そ、そこは、あの……っ、ええと": "……嗯，那，那裏，那個……呃", "あらあら、人間さん。ここはお外ですよ？　日焼け止めを塗ると言いながら、堂々とディアさんのお尻を触ったらダメでしょう？": "哎呀呀，人類君。這裏是外面哦？　就算說要塗防曬霜，也不能光明正大地摸迪亞小姐的屁股吧？", "もう……人間さん、わたし達が塗り終わるまで大人しくしてて……": "真是的……人類君，在我們塗完之前你先老實待着……", "お互い好きな所を見て回ろうという話になり、ディアトロンはひとり浜辺を歩いていた。": "我們決定各自去逛自己喜歡的地方，迪亞多倫一個人在海邊散步。", "私も、泳げないまでも少しは海に入った方がよいのでしょうか": "我雖然不會游泳，但稍微下海一下應該沒問題吧", "でも……せっかく日焼け止めを塗ってくださったのに、海に入ったら流れ落ちてしまうかもしれませんね": "但是……難得她們幫我塗了防曬霜，要是下海的話可能會被沖掉", "ああでも、エリーネアさんにお土産話もしてあげたいですし……ううん、どうしましょうか……": "啊啊，但是，我也想給艾莉涅雅小姐帶點禮物回去……嗯，怎麼辦呢……", "しばらく思案顔をしていたが、何かを決意したように頷くと近くのお店へと向かった。": "我思考了一會兒，下定決心後走向附近的商店。", "――かわいい浮き輪が手に入りました。日焼け止めも落ちにくいもののようでしたし、これなら安心です。あとは泳ぎの練習をどうするか、ですが……": "——我買到了可愛的游泳圈。這個游泳圈好像不容易讓防曬霜掉下來，這樣就放心了。接下來就是練習游泳了……", "こんにちは、お嬢さん。何かお困りかな？": "你好，小姑娘。有什麼困擾嗎？", "村人": "村民", "あっ、こ、こんにちは。その、海にあまり慣れていなくて、泳ぎの練習をしたいのですが……": "啊，你，你好。那個，我不太習慣海，想練習游泳……", "それならおじさんが教えてあげよう。ここは潮の流れが速いからね、初心者にピッタリの場所に連れて行ってあげる。君が素敵な一夏の思い出を作れるように": "那就讓叔叔來教你吧。這裏的海流很快，我帶你去一個適合初學者的地方。讓你留下一個美好的夏日回憶", "きゃあっ！？　あのっ、水着が、外れてしまってます……っ！　やっ、あぁっ、おっぱいが……っ": "呀啊！？　那個，泳衣，掉下來了……！　呀，啊啊，胸部……", "初心者なら、まず全身で流れを感じて慣れる必要があるんだ": "初學者首先需要全身感受海流，習慣一下", "だ、だめですっ、そんなふうに押さえたら、おっぱい隠せなくて、丸見えになっちゃいます……！": "不，不行，那樣按的話，胸部就藏不住了，會被看光的……！", "そ、それにここ、岩がゴツゴツしていて……泳ぎの練習に向いていると思えないのですが……": "而，而且這裏，岩石很粗糙……不像是適合練習游泳的地方……", "隠しちゃだめだよ。ちゃんと流れを感じて。そのために、この人のいない岩場を選んだんだよ。おじさんは優しいだろう？": "不可以藏起來哦。好好感受海流。我就是爲了這個，才選了這個沒有人的岩石區。叔叔很溫柔吧？", "男はニヤつきながら腕にぐっと力を入れ、ディアトロンの身体を引き寄せた。固くなっている男のペニスが、ディアトロンの割れ目に押し当てられる。": "男人一邊笑着，一邊用力抓住迪亞多倫的手臂，把她的身體拉過來。男人硬起來的陰莖，抵在迪亞多倫的裂縫上。", "ひっ……あ、やっ、何か固いの当たって……こ、これ……まさか、あなたの……っ！？": "咿……啊，呀，有什麼硬硬的東西頂着我……這，這個……難道是，你的……！？", "や……ぁっ、ズリズリって動かさないでください……っ、困ります、わ、私こんなことをしに来たんじゃありません……！　はっ、離してください……っ！": "不……啊，請不要這樣蹭來蹭去……，我很困擾，我，我不是來幹這種事情的……！　請，請放開我……！", "泳ぐ前の準備運動だよ。身体をほぐしておかないと怪我をしちゃうからね": "這是游泳前的準備運動。不先放鬆身體的話會受傷的", "た、たしかに準備運動は大切ですが……でも……これ、んっ、準備運動なんかじゃ……っ": "準，準備運動確實很重要……但是……這個，嗯，不是準備運動……", "大丈夫、たまたまこうやって当たっちゃってるだけだから": "不用擔心，只是碰巧碰到而已", "当たってる、だけ……ですか？　あ、あなたのその……固くなっているの、私のナカに入れるつもりじゃないですよね……？": "只是，碰巧……嗎？你，你那個……硬硬的東西，不是想插進我的裏面吧……？", "もちろんだよ。そんなに怯えた顔をしないで、ね？": "當然了。別那麼害怕，好嗎？", "ディアトロンを落ち着かせるように、男は優しく語り掛ける。": "男人溫柔地對迪亞多倫說道，試圖讓她冷靜下來。", "とはいえ、逃がすつもりは毛頭ないようで――ディアトロンの細い腕は強く握られたままだった。": "話雖如此，他似乎完全沒有放走迪亞多倫的意思——迪亞多倫纖細的手臂被緊緊地抓住。", "は……うぅっ、アソコが擦れて……これは準備運動……準備運動……んっ、ふ……っ、く……ぅん……っ": "哈……嗚嗚，那裏被摩擦着……這是準備運動……準備運動……嗯，呼……，咕……嗚嗯……", "あ……お腹の奥がジンッとして……はぁっ、あ、こ、これ以上はダメ……ですっ。も、もういいです……よね？　たくさん動きました、よね？": "啊……肚子裏面麻麻的……哈啊，啊，不，不能再繼續了……嗯。已，已經可以了……吧？　已經動夠了，對吧？", "いいやまだまだ。ほぐれてない――よ！": "不，還早着呢。還沒放鬆下來呢——哦！", "男は蜜が零れつつある場所を目掛けて、腰を勢いよく突き出した。": "男人瞄準了正在流出蜜汁的地方，猛地挺起了腰。", "不本意にもほぐれかけていたディアトロンの入口が、勢いのままに男の固くなったペ二スを飲み込んでいく。": "迪亞多倫的入口雖然不情願，但還是被男人硬挺的肉棒順勢頂了進去。", "や、あぁ……っ！　ナカに入れたりしないと、んんっ、約束してくださった……のにっ、あ、あ……んっ！": "不，啊啊……！你明明答應我，嗯嗯，不會插進去的……啊，啊……嗯！", "ん、は……っ、準備運動なんて嘘、だったんですね……んんっ、く……っ！　あ、そんなに、擦りつけないでくださ、あ、あ……っ、ひぅっ、ん！": "嗯，哈……，你說的準備運動，是騙人的吧……嗯嗯，咕……！啊，不要，那樣摩擦，啊，啊……，咿，嗯！", "『あなたの』って言われただけだからねぇ。おじさん、なんのことかわからなくてさ。何を入れてほしくなかったのかな？": "你只說了“你的”而已啊。叔叔我，可不知道你在說什麼呢。你不想讓我把什麼插進去呢？", "何をって……んぁっ、は……っ、あ、あなたの、おちんちんのこと……ですっ、ひぁ……っ、あ、んくぅっ！": "什麼……嗯啊，哈……，啊，你的，肉棒……啊，咿啊……，啊，嗯咕！", "いいねえ、可愛い子がおちんちんって恥じらって言う姿は。ナカがきゅって締まったよ": "真不錯啊，可愛的女孩子害羞地說着肉棒的樣子。裏面都緊緊地收縮起來了呢", "はぁっ、は……っ、やぁあ、ナカでまたおっきく……んぁっ、ダメ、おっきくしないでください……んんっ！　奥きて、あ、ひ……っ、ん！": "哈啊，哈……呀啊，裏面又變大了……嗯啊，不行，不要變大啊……嗯嗯！　裏面，啊，咿……嗯！", "そんなに強くされると、んひゃあっ、あ、胸……揺れて、んっ、いた、痛い……です、あ、あぁっ！　痛い、のに、なんで濡れて……やぁ、んっ！": "那麼用力的話，嗯呀啊，啊，胸部……搖晃着，嗯，好，好痛……啊，啊啊！　明明很痛，爲什麼溼了……呀啊，嗯！", "愛液で満たされ、どんどん滑りが良くなっていく。": "被愛液填滿，變得越來越滑了。", "男の動きもより一層激しくなっていき、パンパンと肌のぶつかる音が岩場に響いていた。": "男人的動作也變得更加激烈，肌膚碰撞的聲音在岩石上回響。", "ん、ふぅっ、音、いやぁ……っ、こんな音聞かれたら、く……っ、ぅ、ここでナニをしているか、すぐ、わかっちゃ……ひっ、あ、あん！": "嗯，呼，聲音，不要……，這種聲音被聽到的話，咕……，嗚，在這裏做什麼，馬上，就會被……咿，啊，啊嗯！", "いや、なのに……恥ずかしいって思う、のに、はぁっ、ん……っ！　そう思う度に、お腹の奥がぎゅってなるの……んっ、だ、めぇ……あ、あひっ、ひん……っ！": "不要，明明……明明很害羞，哈啊，嗯……！　每次這麼想的時候，肚子裏面就會收緊……嗯，不，行……啊，啊咿，咿嗯……！", "スタイルも抜群で、こんなえっちな子引き当てられるなんて、おじさんはついてるなぁ。ついてるついでに、このまま全部出させてね": "身材也很好，能抽中這麼色的孩子，叔叔我真走運啊。既然這麼走運，就讓我射出來吧", "へぁ……えっ、だ、出すって……んっ、やぁ、お願いですそれだけは、んく……っ！　それ、だけはやめて、くださ……あっ、あぁ……っ！": "呃啊……誒，射，射出來……嗯，呀啊，求你了只有這個，嗯咕……！　只有這個，不要……啊，啊啊……！", "あー、無理無理もう出ちゃうから。いいよね、出して": "啊，不行了，要射了。可以吧，射了", "男はこれまでよりも更に激しく、本能の赴くままに何度も腰をグラインドさせた。": "男人比之前更加激烈地，順從本能一次又一次地扭動着腰。", "ひんっ、ひぁ、や、またナカでおっきく……んっ！　お願い、外に、あぁ……っ、外に出して、あ、だめ……私もイッちゃ、んんっ！": "咿嗯，咿啊，呀，裏面又變大了……嗯！　求你了，射在外面，啊啊……射在外面，啊，不行……我也要去了，嗯嗯！", "イッちゃ、あ、ああああぁああああっ！": "要去了，啊，啊啊啊啊啊啊啊啊啊！", "首を横に振って必死に抵抗をしていたディアトロンも、押し寄せてくる快楽に耐えきれず熱い精液を膣内で感じながら、全身を痙攣させ果てた。": "迪亞多倫拼命搖頭抵抗，但還是無法忍受湧上來的快感，一邊感受着陰道內熾熱的精液，一邊全身痙攣着到達了高潮。", "は……っ、はぁ、あ……私はただ泳ぎたかっただけ、なのに……どうして、こんな……": "哈……哈啊，啊……我只是想游泳而已……爲什麼，會變成這樣……", "自身の割れ目から垂れる白濁に一瞬目をやり、ディアトロンは力無く呟いた。": "迪亞多倫看了一眼從自己的裂縫中滴落的白濁液體，無力地低語道。", "ふ……ぅっ、え、あ、どうしてまた擦りつけているんですか……？": "呼……嗚，誒，啊，爲什麼又開始摩擦了……？", "どうしても何も、まだ準備運動が足りてないからだよ。まだまだお嬢さんのココ、おじさんの精液飲めるよね？　あと３セットくらい": "沒爲什麼，只是準備運動還不夠。小姑娘的這裏，還能喝大叔的精液吧？　再做3組吧", "い、やぁ……っそんなに出されたら、こ、子供できちゃ……": "不，要……射了這麼多的話，會，會懷上的……", "それもまた、素敵な一夏の思い出だよ。ほら、続きをシよう？　今度はどんな体勢がいいかな": "這也是美好的夏日回憶啊。來，繼續吧？　這次要用什麼姿勢呢", "うぅ、こんなことなら人間さんと一緒にいるべき、でした……んっ、あぁ……っ！": "嗚嗚，早知道會這樣，我就應該和人類君在一起的……嗯，啊啊……！", "ぐったりとしたディアトロンの膣内に、また新たな熱量が押し入ってくる。": "在筋疲力盡的迪亞多倫的陰道內，又有一股新的熱量湧了進來。", "あと３回――終わらない行為に、ディアトロンは静かに目を閉じた。": "還有3次——面對這永無止境的行爲，迪亞多倫靜靜地閉上了眼睛。"}