{"お財布は持ちましたか。ハンカチは？　タオルもあると安心ですよ。あと水分補給もこまめに……": "錢包帶了嗎。手帕呢？　有毛巾的話就更安心了。還有要經常補充水分……", "アリス・ミルズ": "愛麗絲・米爾茲", "ああもうっ、分かってますわ！　子供じゃないんですのよ！": "啊啊真是的，我知道了啦！我又不是小孩子！", "シャルロッテ": "夏綠蒂", "失礼しました。普段おそばにいると、この人は子供なのかな？　と思うことが少なくないもので": "失禮了。因爲平時在您身邊的時候，經常會覺得這個人是小孩子呢", "こんな立派なレディをつかまえて、お子様扱いですってぇ！？": "把我這麼出色的淑女當成小孩子！？", "わかりますよ。いつまでたっても小さかった頃のように見てしまうんですよね": "我懂。無論過了多久，都會覺得她還是小時候的樣子呢", "みなみ": "夏露", "いえ、みなみさん。ミルズとは最近ずっといっしょにいますけど、そこまで長い付き合いではありませんのよ": "不，夏露。雖然最近一直和米爾茲在一起，但也沒有交往那麼久哦", "そもそも、ミルズも一緒に来ればいいのですわ": "說到底，米爾茲也一起來不就好了", "いえ……所用がありますので": "不……我還有事", "……": "……", "ダメだわ……やっぱり人間さん殿の顔を見ると意識してしまう……": "不行啊……果然一看到人類君的臉就會在意……", "それに、ごく自然に仲良く距離を縮めているふたりを見てしまうと……": "而且，看到非常自然地拉近距離的兩人……", "はぁっ、やっ、たぁっ！": "哈啊，呀，太好了！", "あら、ミルズさん。剣のお稽古ですか？": "哎呀，米爾茲小姐。是在練劍嗎？", "みなみ殿……！": "南小姐……！", "人間さんたちの誘いを断った『所用』というのは、お稽古のことだったんですね": "拒絕了人類君的邀請，說是有事要辦，原來是在練劍啊", "これで、よろしかったんですか？": "這樣，真的好嗎？", "……その言い方、みなみ殿は気づいているのね": "……這種說法，南小姐已經注意到了呢", "亀の甲より、と言いますでしょう？": "俗話說，旁觀者清，對吧？", "……見ているのが、辛くなってしまうのよ。私はシャルロッテ様のように素直に、天真爛漫に振る舞うことなどできないから": "……看着他們，會讓我感到難受。因爲我無法像夏綠蒂大人那樣坦率，天真爛漫地行動", "ミルズさんなりのやり方でいいのですよ。同じようにする必要はありません": "按米爾茲小姐自己的方式去做就好了。沒有必要和他們一樣", "それに、私には多くの部下がいます。こんなところで色恋に惑わされていい立場ではないのです": "而且，我還有很多部下。我的立場不允許我在這裏被戀愛所迷惑", "それは理由になるでしょうか。あなたは言い訳なさっているだけですよ": "這能算理由嗎。你只是在找藉口而已哦", "……。走り込みに行ってきますので、これで失礼": "……我要去跑步了，先告辭了", "走り込むと言いつつ、なんだかそんな気分にもなれずに町をぶらつく。": "雖然說要去跑步，但總覺得沒有那個心情，就在街上閒逛。", "リゾート地とあって、水着姿で出歩く人々が多い。": "因爲是度假勝地，有很多人穿着泳裝走在街上。", "そしてやはり、カップル客も多く見られた。": "而且，果然也有很多情侶遊客。", "アリス・ミルズはカップルの姿を見る度に複雑な気分になり、ついつい人通りの多い場所を避け始める。": "愛麗絲・米爾茲每次看到情侶，心情就會變得很複雜，不知不覺開始避開人多的地方。", "……水着、似合ってるって人間殿も言ってくれたっけ……": "……人類君也說過，泳裝很適合我……", "あ……結構日焼けしちゃってるな……": "啊……曬黑了不少啊……", "日焼け跡を確認しようと水着を少しずらすアリス・ミルズ。": "愛麗絲・米爾茲爲了確認曬黑的痕跡，稍微挪了挪泳裝。", "よぉ、ずいぶんお色気サービスしてくれるじゃねぇか。そんなところ見せられちまったらたまんねーよ": "嘿，你這不是在給我提供福利嗎。看到你這副樣子，我可忍不住了", "村人１": "村民1", "なっ……あなたに見せたわけではないわ。こっちに来ないで……なっ！？　なんで脱いでるのよ！！": "什麼……我可不是給你看的。別過來……什麼！？　爲什麼脫衣服啊！！", "男を敵だと認識したアリス・ミルズはとっさに身構える。": "愛麗絲・米爾茲意識到男人是敵人，立刻擺好了架勢。", "が、すぐに背後から別の気配を感じて振り返った。": "但是，她立刻感覺到背後有別的氣息，於是轉過身去。", "ふっ！": "呼！", "村人２": "村民2", "っ……！？　吹き矢、ですって……？　くっ……身体が、痺れて……っ": "咕……！？　吹箭……？　咕……身體，麻痹了……", "んんぐうううぅぅっ！？　い、いやぁっ、やめてっ、あっ、くっ、ふううっ！　大きすぎるっ、からっ、はぁっ、くううっ！": "嗯嗯咕嗚嗚嗚嗚嗚！？　不，不要，住手，啊，咕，呼嗚嗚！　太大了，啊，哈啊，咕嗚嗚！", "身体の自由を奪われたアリス・ミルズは水着を剥がされ全裸にされた。": "身體失去自由的愛麗絲・米爾茲被脫掉了泳裝，變得一絲不掛。", "その上、正面の男には陰裂を、後ろの男はアナルを、容赦なく蹂躙されてしまう。": "而且，正面的男人蹂躪着陰部，後面的男人毫不留情地蹂躪着肛門。", "くうううっ、ふうっ、動かさない、でぇ……っ！　はぁっ、あっ、痺れ薬なんて、汚いまねを……！　正面からやりあえば、おまえたちなんて……っ": "咕嗚嗚嗚，呼嗚，不要，動啊……！　哈啊，啊，居然用麻痹藥，太卑鄙了……！　要是正面交手的話，你們這種貨色……", "だからどうした？　結果は見てのとおりだ。くだらないプライドにこだわって成果を失うのはバカのすることだろ": "那又如何？　結果不就擺在那裏嗎。拘泥於無聊的自尊而失去成果，是笨蛋纔會做的事", "正面の男の肉棒は、アリス・ミルズがこれまで見てきたどれよりも太く、内側から強く圧迫されていた。": "正面的男人的肉棒，比愛麗絲・米爾茲至今爲止見過的任何肉棒都要粗，從內側強烈地壓迫着。", "後ろの男はおそらく標準だが、本来ペニスを挿入する場所ではないところに差し込まれているので、圧迫感は同様に強くなる。": "後面的男人的肉棒大概是標準尺寸，但因爲插進了本來不是用來插入陰莖的地方，壓迫感同樣強烈。", "ああっ、あっ、やめ、なさいっ……！　今はおまえたちが勝ったとしても、その顔は絶対に忘れない……っ。いずれ復讐するわよ……！": "啊啊，啊，住，手……！　就算現在你們贏了，我也絕對不會忘記你們的臉……。總有一天我會復仇的……！", "ここでやめるならっ、見逃してあげるから……っ、はぁっ、くっ、あぁっ！　ちょっとっ、はぁっ、聞いてるの……！": "如果現在住手的話，我可以放你們一馬……，哈啊，咕，啊啊！　喂，哈啊，你有在聽嗎……！", "なんか勘違いしてるな。俺たちが姉ちゃんを計画的につけ回して襲ったとでも思ってるのか？": "你好像誤會了什麼啊。你以爲我們是計劃性地跟蹤你，然後襲擊你的嗎？", "水着をずらしてたアンタを見てガツンとやられたんだよ。いわゆる衝動的反抗ってやつだ": "我們看到你把泳裝挪開的時候，就忍不住了。也就是所謂的衝動反抗", "衝動……？　だって、吹き矢とかっ、痺れ薬なんてものを……": "衝動……？　可是，吹箭，麻痹藥什麼的……", "こういうときに備えてだろ。いつ好みの女が隙を見せるかわからないからな。備えあれば憂いなし、だ": "就是爲了這種時候準備的吧。因爲不知道什麼時候喜歡的女人會露出破綻。有備無患", "な……本当にお前たち、クズの中のクズね……！": "什麼……你們真的是人渣中的人渣啊……！", "だもんで、そういう交渉とか役に立たないんだよ。ここで衛兵が駆けつけて斬り捨てられる……なんてことも承知でやってんだ": "所以，這種交涉是沒用的。就算衛兵衝過來把我們砍了……我們也是心甘情願的", "イイ女を犯せる、そのために俺らは生きてるようなもんなんだよ": "能侵犯好女人，我們就是爲了這個而活的", "くっ……交渉が通じる相手ではないってことね……。んっ、くううっ、はぁっ、こんなやつらに、私が後れを取るなんて……っ": "咕……看來你們不是能用交涉解決的對手啊……。嗯，咕嗚嗚，哈啊，我居然會輸給這種傢伙……", "くっ、ううっ……！　太すぎてっ……はぁっ、あぁっ、このままじゃ、私の大事なところ、壊されちゃう……っ！": "咕，嗚嗚……！　太粗了……哈啊，啊啊，這樣下去的話，我的重要部位，會被弄壞的……！", "（これは……もしかしたら、天罰なのかもしれない……。シャルロッテ様の気持ちを知りながら、人間殿に抱かれたことへの……）": "（這……說不定，是天罰……。對於知道夏綠蒂大人的感情，還和人類大人做愛的懲罰……）", "（だとしたら……受け入れるしかないのかもしれないわ……。だって私、この期に及んでも、人間殿に抱かれたことを後悔はしていないんだもの……）": "（如果是這樣的話……我只能接受了……。因爲，我到了這個地步，還是不後悔和人類大人做愛……）", "へっへぇ、いいねえ！　姉ちゃん、スタイル抜群だからたまんねーよ。俺みたいなのがヤレるとか奇跡だよな": "嘿嘿，真不錯！　大姐姐，身材超棒的，真讓人受不了啊。能和我這樣的傢伙做愛，簡直就是奇蹟啊", "黙りなさいよ……おまえたちに何を言われても、私は……っ、くっ、はぁっ、んっ、あぁっ！": "給我閉嘴……不管你們說什麼，我都……咕，哈啊，嗯，啊啊！", "あの日、人間はアリス・ミルズのプロポーションを称賛してくれた。言葉の趣旨は同じでも、こうも感じ方が違うものなのだと再認識させられる。": "那天，人類稱讚了愛麗絲・米爾茲的身材。雖然語言的主旨是一樣的，但我再次認識到，感覺是如此的不同。", "くっ、はぁっ、んんぁああっ！　やめっ、はぁっ、あっ、そんなに激しく動かしたらっ、あぁうっ、擦れるの、強くてぇ……っ！": "咕，哈啊，嗯嗯啊啊啊！　住手，哈啊，啊，這麼激烈地動的話，啊啊嗚，摩擦，太強了……！", "ブサイクでモテない俺が、使い道のない巨根を天から授かったからには……こういう使い道しかないからな。せめて愉しんでくれよ": "醜陋又不受歡迎的我，被上天賜予了無用的巨根……所以只能用在這種地方了。至少讓我享受一下吧", "こ、こんな気色悪いものを愉しむなんてっ、はぁっ、んっ、んんぐううっ！": "享，享受這種噁心的東西，哈啊，嗯，嗯嗯咕嗚嗚！", "けど、今まで味わったことない感覚だろ？　身体は喜んでくれてるみたいだけどな": "但是，這是你從未體驗過的感覺吧？　你的身體好像很高興的樣子", "実際、男の激しい抽送に結合部は白く泡立つ液体が次々と漏れていた。それがまた垂れ落ちていった先で、背後の男の肉棒とアナルの摩擦を滑らかにする。": "實際上，由於男人的激烈抽送，結合處不斷流出白色的泡沫狀液體。而這些液體又滴落在了背後的男人的肉棒和肛門之間，使摩擦變得更加順暢。", "はぁっ、くっ、これはただのっ、生理現象……っ。感じてるわけじゃ、ないっ……！　はぁっ、あぁっ": "哈啊，咕，這只是，生理現象……。纔不是，有感覺了……！　哈啊，啊啊", "ほんとさ、不思議だよな。こんなに美人でスタイル良くて完璧な女にさ、俺みたいな汚いオヤジと同じ肛門が付いてるなんて……": "真是不可思議啊。這麼漂亮身材又好的完美女人，居然和我這種骯髒的大叔一樣有肛門……", "んっくうぅううっ！？　お尻の中で、膨らんでっ……！？　くっ、はぁっ、あぁっ！": "嗯咕嗚嗚嗚嗚！？　在屁股裏面，膨脹起來了……！？　咕，哈啊，啊啊！", "ガキの頃はさ、美人に肛門なんて付いてないと思ってたんだ。でも、事実を知ったとき……いいなって思っちまってさ。美人だからこそ、汚い部分があると興奮するっていうか……": "小時候，我還以爲美女沒有肛門呢。但是，知道事實之後……我卻覺得很好。正因爲是美女，有骯髒的部分才讓人興奮……", "くっ、はぁっ、そんなくだらない自分語りでっ、はぁっ、んっ、興奮するなんてっ、本当に下衆ね……っ！": "咕，哈啊，居然因爲這種無聊的自述，哈啊，嗯，興奮起來，真是下流……！", "だいたい、んっ、くっ、勝手にこんなことまでしておいて、汚い部分だなんてっ、はぁっ、ずいぶん勝手な……っ、くっ、ふぅうううぅぅっ": "說到底，嗯，咕，擅自做這種事，還說什麼骯髒的部分，哈啊，真是自說自話……，咕，呼嗚嗚嗚嗚嗚嗚", "アリス・ミルズの反論に、背後の男はまったく動揺した様子もなくアナルを犯し続ける男。しっかりと太ももを抱えるようにして開かせながら、耳許に囁いた。": "對於愛麗絲・米爾茲的反駁，背後的男人大概是完全不爲所動，繼續侵犯着肛門。他緊緊地抱着愛麗絲・米爾茲的大腿，讓她張開，同時在她耳邊低語。", "そうは言うけどよ、姉ちゃんが惚れた男にケツの穴を舐められると思ったらどうよ？　嫌だろ？　そりゃ汚いと思ってるからだろうよ……": "話是這麼說，但是姐姐你想想，要是你中意的男人舔你的屁眼，你會怎麼想？　討厭吧？　那是因爲你覺得那裏很髒吧……", "そんな、ことっ……！": "那種，事情……！", "反射的に、男の囁いた状況を想像してしまったアリス・ミルズ。": "愛麗絲・米爾茲反射性地想象了男人所說的情況。", "その反応は、つながっている男たちにも察知されてしまう。": "而她的反應，也被正在侵犯她的男人們察覺了。", "締め付けてきたぞ……。おい、こいつは惚れた男にケツの穴を舐められるのが、嬉しいタイプみたいだな……": "窟窿縮緊了……喂，這傢伙好像是那種被中意的男人舔屁眼，會感到高興的類型啊……", "……っ！？　そんなんじゃないわっ、私はそんな変態じゃ……っ、くっ、はぁっ、あぁっ": "……！？　纔不是那樣，我纔不是那種變態……，咕，哈啊，啊啊", "いずれ彼氏が舐めるケツの穴だと思うと、なおさら俺のザーメンで汚してやりたくなってきたな": "一想到這是你男朋友總有一天會舔的屁眼，我就更想用我的精液玷污它了", "俺もだ。彼氏が俺たちのイカ臭さを実感できるように、たっぷり出してやろうぜ": "我也是。爲了讓你的男朋友能切實感受到我們的臭味，就讓他好好嚐嚐吧", "いやっ、待ってっ、これ以上激しくされたら……ぁっ、あっ、はぁっ、やめてぇ……っ！": "不要，等等，再這麼激烈的話……啊，啊，哈啊，住手……！", "もう、だめぇっ、あっ、あああああぁぁぁっ、いやあああぁぁぁ……っ！！": "已經，不行了，啊，啊啊啊啊啊啊啊啊，不要啊啊啊啊啊啊……！！", "はああぁぁぁああぁぁ……っ！！　あっ、あはぁっ、あああぁぁあぁぁ……": "哈啊啊啊啊啊啊啊啊啊……！！　啊，啊哈啊，啊啊啊啊啊啊啊啊……", "ふたりの男から同時に射精を受け、アリス・ミルズは目を見開いてその衝撃を受け止める。": "同時被兩個男人射精，愛麗絲・米爾茲睜大眼睛承受着衝擊。", "次々に自分の体内に熱い液体が発射される感覚を味わいながら、アリス・ミルズは絶望した。": "愛麗絲・米爾茲一邊感受着自己體內被不斷射入熱液的感覺，一邊陷入了絕望。", "もう自分は、彼のところへ戻れないのではないか、そんなふうに思えて――": "她開始懷疑自己是否已經無法回到他的身邊——", "うっ……ん、はぁ……っ。これが……私の宿命、なのかしら……": "嗚……嗯，哈啊……這就是……我的宿命嗎……", "呆然としながらつぶやくアリス・ミルズ。": "愛麗絲・米爾茲呆呆地喃喃自語。", "よし、次は俺がケツの穴をほじくり返してやるよ": "好，接下來就讓我來把你的屁眼挖開吧", "はっ……？　そ、それは無理よ……おまえのその巨根が、お尻の穴に入るはずないわ……！": "哈……？　那，那是不可能的……你的那個巨根，不可能進入我的屁眼的……！", "結局、男たちはその後もアリス・ミルズの身体を貪り尽くした。": "結果，男人們在那之後也貪婪地享受了愛麗絲・米爾茲的身體。", "だが、そのせいで痺れ薬の持続時間が切れてしまい、身体能力を取り戻したアリス・ミルズは彼らに責任を取らせることになる。": "但是，因爲這個原因，麻痹藥的持續時間結束了，恢復了身體能力的愛麗絲・米爾茲讓他們負起了責任。", "しかし、それでも彼女の心が晴れることはなく――": "但是，即使這樣她的內心也沒有變得輕鬆——"}