{"ちょっと作り込み過ぎたかしら。でもこれくらいの情熱が必要よね、かの名探偵さんには。早く私に会いにきて、ホームズ": "是不是有点写得太投入了？不过，面对那位名侦探，我确实需要这样的热情呢。快点来见我吧，福尔摩斯", "アイリーン・アドラー": "艾琳・亚德勒", "デビュー後、何度目かのライブ終わり。": "出道后不知开了多少场演唱会。", "昨晩じっくりと練って書き上げた手紙を投函し、アイリーンは満足そうに頷いた──というところで、一人の男が声を掛けてきた。": "艾琳恩将昨晚精心写好的信投入邮筒后，满意地点了点头——就在这时，一个男人向她搭话了。", "シンガーのIre'neだよね。やっと会えた、この日を待ちわびたよ。今日は運命の１日だ": "你是歌手Irene对吧？终于见到你了，我等这一天等了好久。今天就是我们的命运之日", "村人": "村民", "どちら様かしら。あまり一人でぶつぶつと物を言うのは控えた方がご自身のためよ": "你是哪位？劝你还是别一个人自言自语比较好，这也是为了你好", "そう言い脇を抜けようとするアイリーンの肩を掴む男。": "艾琳恩说完便准备从男人身边走过，但男人却抓住了她的肩膀。", "おいおい、待ってよ。これからディナーに行くだろ？　食べたいものを言ってくれよ、どんな店だってすぐに予約するから": "喂喂，等一下嘛。你接下来要去吃晚餐对吧？告诉我你想吃什么，不管哪家店我都能马上帮你订到", "気安く触れないでちょうだい。なぜ私が見も知らぬあなたと食事に行くのかしら。行きたいお店があるのならおひとりでどうぞ": "别随便碰我。为什么我要和素不相识的你去吃饭？想去哪家店就自己去吧", "なんだよ……俺がこんなに優しくしてるのに、なんでそんなこと言うんだよ！　くそっ！": "什么嘛……我对你这么温柔，你为什么要说这种话！可恶！", "な……ちょっと、なにをするの！？　やめなさい！　……ううっ！": "你……喂，你要干什么！？住手！……呜呜！", "なんてことをっ、ふうぅッ……すぐに抜きなさい、このっ……！": "你干什么！呼呜……快点拔出去，你这……！", "Ire'neのデビュー、それは衝撃だった。この時代に生まれたことを神に感謝した。俺はこの人のために生まれてきたんだとその場で理解した": "Irene的出道让我大受震撼。我感谢上帝让我生在这个时代。我当场就明白了，我是为了这个人而生的", "なにをぶつぶつ言っているの！　あなたの一方的な感情なんて押し付けられても、迷惑でしかないわ。こんな醜い行いをしてっ……恥を知りなさい！": "你在嘀咕些什么！你单方面地把感情强加在我身上，只会给我添麻烦而已。做出这种丑陋的行为……你知不知道羞耻啊！", "俺はきみの虜。美貌と美声に魅入られた。きみに見合う男になるために俺はたくさん努力したんだ。筋トレも始めて職にも就いた。理想のパートナーだ": "我是你的俘虏。你的美貌和美声让我为之着迷。为了成为配得上你的男人，我付出了很多努力。我开始锻炼身体，也找到了工作。我就是你理想中的伴侣", "聞いているの！？　今すぐに抜きなさいと言ったのよ。そしたら自分の行いがどれだけ愚かだったのかを理解させて……あ、あんっ……！　抜けと言ったのよ、誰がそんな風に動けと……ふう、んっ！": "你有在听我说话吗！？我叫你马上拔出去。到时候我会让你明白自己的行为有多么愚蠢……啊，啊嗯……！我叫你拔出去，谁准你动来动去的……呼呜，嗯！", "ああ、美しい声だ。Ire'neの声。俺と繋がった幸せを感じてるんだ。俺も同じだよ、ずっとこうしたかったんだ": "啊啊，多么美妙的声音。Irene的声音。你正在感受和我结合的幸福。我也一样，我一直想这么做", "こ、このっ……勝手なことばかり言って……はあぁ、あっうう……！": "你，你这人……就知道自说自话……哈啊啊，啊呜呜……！", "やめぇ……やめ、なさいっ。そんな汚らわしいモノで、私のナカをいじくり回さないでっ……": "不要……住手。不要用那种肮脏的东西，在我的里面乱搅……", "汚くなんかない。俺はデビュー当時からきみを見てきた。純真なんだ": "不脏。我从你出道的时候就一直关注着你。我很纯真的", "ひぅうっ、私の意思も尊重することなく、無理やり犯すことの、どこがッ……あん、んん、純真だというの……！": "呜呜，你不尊重我的意愿，强行侵犯我，这算什么……啊嗯，嗯嗯，纯真啊……！", "物事の表面だけを見ていてはダメなんだ。きみが教えてくれた。俺と運命で繋がったこと、きみだって本当は喜んでいるんだ": "只看事物的表面是不行的。是你教会了我这一点。其实你也很高兴能和我结下命运的羁绊吧", "あああ、いい匂いだ。おまんこもきゅうきゅう締め付けてきて、きみのぬくもりが伝わってくる……。もっと俺を求めて泣いてくれよ。ふんっ、ふんっ": "啊啊啊，好香的味道。小穴也紧紧地缠着我，我能感受到你的体温……再哭着向我索求更多吧。哼，哼", "きゃ、あうっ、ううんんっ！　やだ、いやぁ、あなたのモノなんか受け入れたくないのにっ！　こんなのってないでしょう！　放して、放してぇっ……": "呀，啊呜，呜呜嗯嗯！不要，不要，我明明不想接受你的东西！这太荒唐了！放开我，放开我……", "こんなことをシたって、私の中にあなたのことなど……残らない、のよっ。わかってる……っ！？": "即使你对我做这种事，我也不会……在心里留下你的位置。我很清楚这一点……！？", "あなたのようなちっぽけな存在、ん、んぅぅ、明日にはっ、顔も思い出せないわ！": "明天，嗯，嗯呜呜，我就连你的脸……都记不住了！你对我来说就是如此微不足道的存在！", "は、あ、ぁっ……自身の品格を貶めるだけのこんな行い、無意味よ……": "哈，啊，啊……这种贬低自己品格的行为，没有任何意义……", "すると、ほんの少しだけ戸惑うように男の腰の動きが止まった。": "然后，男人的动作稍微停顿了一下，似乎有些困惑。", "はぁ……はあ……自分の愚かさが、わかったかしら。それならどうするべきかも、わかるでしょう": "哈啊……哈啊……明白自己的愚蠢了吗？那么，你也应该知道接下来该怎么做吧", "もうおしまいにして、ここまでの罪を……えっ？　や、待って……ンっ、はぁっ、ん、どうして、ぇっ……！": "到此为止吧，把至今为止的罪孽……咦？等，等一下……嗯，哈啊，嗯，为什么，咦……！", "いやだ、いやだ。忘れないでIre'ne。俺のことを覚えていてほしいんだ。だからちゃんと刻み込むんだ。形あるものをきみの中に、きみの中に！": "不要，不要。不要忘记Ire'ne。我希望你能记住我。所以我要好好地刻印在你身上。把有形之物刻印在你体内，刻印在你体内！", "やぁっ、ああんッ、そんなっむちゃくちゃな勢いでぇっ奥まで、突いてっ、あ、うぅッ、やめなさい、やめ、てぇっ……": "不要，啊啊嗯，用那么猛烈的势头，顶到最深处，啊，呜呜，住手，住手……", "受け取って！　俺のッ！　うううっイクっ！！": "接受吧！我的！呜呜呜，射了！！", "あん、あう、あっんん、まさか、ダメっやめて！　抜いて！　そのまま出すなんて絶対っ……ぅぅ奥に……っや、んんんんーーーーっ！！": "啊嗯，啊呜，啊嗯嗯，难道，不行，住手！拔出去！绝对不能就这样射出来……呜呜在里面……呀，嗯嗯嗯嗯————！！", "彼女の最奥で男が吐精すると同時に、アイリーンもまた絶頂してしまった。": "在男人在她的最深处射精的同时，艾琳恩也达到了高潮。", "ううぅ……う、信じられない……！": "呜呜呜……不，不敢相信……！", "……だけど、私以外の誰にも、私自身を穢すことなどできないのよ。私はアイリーン・アドラー。これしきのことで、私の中の私は揺るがない……": "……但是，除了我以外，谁也无法玷污我自己。我是艾琳・亚德勒。仅仅如此，我心中的我不会动摇……", "男はひとしきり精を吐き出しきると、冷静になったのか、慌ててその場から立ち去った。": "男人射精了一阵子后，或许是冷静下来了，他慌忙地离开了现场。", "後ろ姿を睨みつけるが、脚は動かない。": "虽然我瞪着他的背影，但双脚却动不了。", "……たいしたことじゃない、たいしたことじゃ……さあ、帰ってトレーニングしなくちゃ": "……没什么大不了的，没什么大不了的……好了，回去训练吧。", "あの子を迎える最上級の私でいなくちゃいけないんだから。あんな愚か者のために、無駄な時間を使ってなんか……いられないのよ……": "必须以最棒的状态迎接那孩子才行。不能把时间浪费在那种愚蠢的人身上……", "しかし、自身を鼓舞するその言葉とは裏腹に、アイリーンはしばらくその場にうずくまることしかできないのだった……。": "然而，与鼓舞自己的话语相反，艾琳恩只能暂时蹲在那里……"}