{"へぇ……このタイル、おしゃれ……。これを壁にかけて飾るんだね": "哎……这个瓷砖，好时尚……。把它挂在墙上装饰吧", "ラビィ": "拉比", "ああ、確かにそうですね、人間さん殿。これはシャルロッテ様のイメージにぴったりです": "啊啊，确实如此，人类君阁下。这和夏绿蒂大人的形象很相称", "アリス・ミルズ": "爱丽丝・米尔兹", "ふん……そんなことより、私ちょっと休みたいですわ": "嗯……比起这个，我想稍微休息一下", "シャルロッテ": "夏绿蒂", "あ、あの……ミルズさん……。今日、なんかシャルロッテさんの雰囲気、おかしくないですか……？　何かのドッキリですか……": "那，那个……米尔兹先生……。今天，夏绿蒂小姐的氛围，是不是有点奇怪……？　是什么整人节目吗……", "いえ、おそらくデートをドタキャンされたことを怒っているのだと思います。ここまで怒るのは意外でしたが": "不，恐怕是约会突然被取消了，所以她很生气。虽然我没想到她会生气到这个地步", "うう……だめですわ……。人間さんの顔をちゃんと見れないし、つい変な態度もとってしまって……": "呜呜……不行了……。我没法好好看着人类君的脸，不知不觉就摆出了奇怪的态度……", "あてつけに他の男の人とデートしてしまった、なんて……。そんなの絶対言えませんわ！　でも、秘密にし続けるのも胃が痛いし……": "为了报复，和其他男人约会了，什么的……。这种话我绝对说不出口！　但是，一直保密下去胃也很痛……", "……あの、シャルロッテさん……。何か悩んでますよね。ちょっといいものがあるのですが……": "……那个，夏绿蒂小姐……。你好像有什么烦恼呢。我有个好东西……", "恋のおまじない道具です。この鏡台にありのままの気持ちを吐き出すと、楽になれるというものです": "是恋爱的魔法道具。只要对着这个梳妆台吐露真实的心情，就能变得轻松", "そ、そんなものが本当にあるんですの……？": "真，真的有这种东西吗……？", "ええ、信じてください": "是的，请相信我", "鏡台に隠しスフィアが仕込まれてるので、それでだいたいのことが分かるという算段なんだけど……": "梳妆台里藏着丝菲亚，所以只要对着它说出心里话，大概就能知道是怎么回事了……", "……分かりましたわ。やってみます": "……我知道了。我试试看", "ラビィ殿の機転のおかげで、おおよその事情は理解できたけど……人間さん殿、どうするつもり？": "多亏了拉比小姐的机智，我大概了解了情况……人类君阁下，你打算怎么办？", "まさか、あのシャルロッテさんが他の男の人とデートしてしまうなんて……": "没想到那个夏绿蒂小姐居然会和其他男人约会……", "対応するなら早いほうがいいわね。準備が必要なら手伝うわよ": "要应对的话还是越快越好。如果需要准备的话，我会帮忙的", "……なんですの。いきなり部屋に来たりして。人間さんと話すことなんてありませんわ": "……怎么了。突然跑到我的房间来。我和人类君没什么好说的", "ううっ……来てくれて嬉しいのに、素直になれませんわ。どうして私、こんな……っ": "呜呜……明明很高兴他能来，却无法坦率。为什么我，会这样……", "おおよその事情は知っていたものの、それを明らかにしてしまうとまたこじれるだろうし、ラビィが悪者になってしまいかねない。": "虽然大致了解了情况，但要是说出来的话，事情又会变得复杂，而且拉比可能会变成坏人。", "まずは先日のダブルブッキングについて改めて謝罪するところから始めたのだが、黙っていることに耐えられなくなったのか、シャルロッテはすべてを打ち明けてきた。": "首先，我为前几天的双重约会向她道歉，但夏绿蒂似乎无法忍受沉默，她坦白了一切。", "私はもう……人間さんに優しくしてもらう資格などありませんわ……。他の男の人に身体まで許して……こんな汚れた私なんて……": "我已经……没有资格让人类君对我温柔了……我甚至允许了其他男人碰我的身体……像我这样肮脏的人……", "いいえ、もともと汚れていたのですわ。だからもう……って、あっ、人間、さん……っ？　何をするんです……っ！？": "不，我本来就很肮脏。所以已经……啊，人，类君……？你在做什么……！？", "目を伏せるシャルロッテの表情に、たまらずベッドに押し倒して水着をするりとほどく。": "我忍不住把低着头的夏绿蒂推倒在床上，解开她的泳衣。", "あんなにも自分を慕ってくれていたシャルロッテが他の男に……。そう考えるほどに、股間はやるせなさで膨張していた。": "夏绿蒂明明那么仰慕我，却和其他男人……一想到这里，我的股间就因为无法发泄的欲望而膨胀起来。", "んぁっ、あっ……だめ、ですわ……っ！　私なんかに、こんなこと……っ、あっ、はぁっ、どうしてっ、んっ、あぁっ": "嗯啊，啊……不行，啊……！对我这种人，做这种事……啊，哈啊，为什么，嗯，啊啊", "こんな私相手に、どうしてそんなに、大きくして……っ？": "为什么，对这样的我，会变得这么大……？", "悔しかったり、悲しかったり、そもそもそんなふうに言葉にできないごちゃ混ぜの感情が、股間に一気に集まって激しい熱を放っていた。": "懊悔，悲伤，还有无法用语言表达的混杂感情，一口气集中到股间，释放出强烈的热量。", "それをぶつけるように、シャルロッテと繋がる。": "我像是要发泄这些情绪一样，和夏绿蒂结合在一起。", "あぁっ、あっ、おっきいぃ……っ！？　んぁ、はぁっ、内側から押されてっ、はぁっ、私のナカ、人間さんでいっぱいになってますわ……！": "啊啊，啊，好大……！？　嗯啊，哈啊，从内侧被顶着，哈啊，我的里面，被人类君填满了……！", "これは、自分の感情なんだと告げる。": "我告诉她，这是我的感情。", "シャルロッテを自分のものにしたい、そういう強い気持ちだ。正直に言えば、彼女の好意に甘えていたんだと思う。": "我想让夏绿蒂成为我的所有物，这是我的强烈感情。老实说，我觉得我是在利用她的善意。", "もっと悪く言えば油断だ。恋人でもない彼女の好意にあぐらをかいて、失うかもしれない危機感を忘れてしまっていた。": "说得更过分一点，就是我大意了。我仗着她不是我的恋人，忘记了可能会失去她的危机感。", "どう、して……っ、そんなこと言ってくれるんですか……。私のこと、責めないんですかっ、んっ、はぁっ、どうして……っ": "为，什么……，你要说这种话……。你，不责备我吗，嗯，哈啊，为什么……", "こんな私を、自分のものにしたいなんて……私には、理解できません……っ。私は他の人とデートしたんですのよ……": "你竟然想让我成为你的所有物……我，无法理解……。我和其他人约会了啊……", "シャルロッテは裏切ってなどいない。そもそも誓うような関係ではないから。": "夏绿蒂没有背叛我。说到底，我们也不是那种需要发誓的关系。", "嫉妬は感情だから完全には抑えられないけど、責めるのはお門違いというものだろう。": "嫉妒是一种感情，所以无法完全抑制，但责备她就搞错对象了。", "こんな私でも……抱いてくださるんですか……？　もう要らないと、捨ててしまわれるのだと思っていましたのに……っ": "即使是这样的我……你也愿意抱我吗……？我还以为你已经不需要我，要抛弃我了……", "こんなふうに危機感を持つことを忘れないためにも、刻みつけておきたい。": "为了不忘记这种危机感，我想把它刻在心里。", "その男と、どんなふうにデートしたのか。そして、どんなふうに……。": "和那个男人，是怎么约会的。然后，是怎么……。", "そ、そんなことを……い、言えませんわ、そんなっ……。だって、本当に後悔してるのに、それをあなたに聞かせるなんて……": "这，这种事情……我，我说不出口，这种……。因为，我明明很后悔，却要让你听这些……", "ちゃんと、はっきり聞かせてほしかった。": "我想让她好好地，清楚地说出来。", "何をしたのか、具体的に。": "具体地，做了什么。", "セックスしたのか、他の男と。": "和别的男人，做爱了吗。", "う、ううっ……しましたわ……っ。無理やりでもなく、デートの後の自然な流れでっ、キスされて、そのまま……っ、エッチ、しちゃいましたわ……！": "呜，呜呜……做了……。不是强行的，是约会后的自然发展，被亲吻，然后……，做爱，了……！", "腸が煮えくり返るのを自覚する。": "我意识到自己怒不可遏。", "そこからは、より具体的に聞かせてほしいと促した。": "然后，我催促她更具体地说出来。", "んぁ、あっ、あぁっ、いっぱいキスされて……っ、舌も吸われちゃったり……っ、その、後は……んっ、はぁっ、あぁっ": "嗯啊，啊，啊啊，被亲了好多次……，舌头也被吸了……，那个，之后……嗯，哈啊，啊啊", "知らない人のっ、初対面の男の人のおちんちんを……おまんこに挿れられて……奥の気持ちいいとこ、ぐりぐりされちゃいましたわ……っ": "不认识的人的，第一次见面的男人的肉棒……插进了小穴里……里面舒服的地方，被摩擦了……", "ああああぁぁぁんっ！？　あっ、やっ、はげしっ……はぁっ、あっ、あぁん、んっ、あんっ！　すごいっ、んふぅっ、当たって、あぁっ": "啊啊啊啊啊啊啊嗯！？　啊，呀，好激烈……哈啊，啊，啊啊嗯，嗯，啊嗯！　好厉害，嗯呼，顶到了，啊啊", "勢いにまかせて突き上げてしまう。": "我顺势往上顶。", "こちらが言わせたシャルロッテの懺悔のような告白によって内側から沸き起こる衝動。もう止められそうになかった。": "夏绿蒂的忏悔般的告白，让我从内侧涌起冲动。已经无法停止了。", "あはぁっ、あっ、これがっ、あなたの……私を、自分のものにしたいって、そういう気持ちって、ことっ、ですか……っ、はぁっ、んぁあああっ": "啊哈啊，啊，这就是，你的……想把我，变成自己的东西，这种，心情吗……，哈啊，嗯啊啊啊啊", "うれしい、ですっ……。こんなに思ってもらえるのっ、はぁっ、あっ、私のこと、見てくれてるのも、うれしい……っ": "我好高兴……。你这么想我，哈啊，啊，你看着我，我也很高兴……", "燃え盛る嫉妬の炎を燃料に、関節や筋肉の都合などお構いなしに腰を揺すった。彼女が感じたという最奥を、肉竿の先端を押し当て刺激する。": "以熊熊燃烧的嫉妒之火为燃料，我不管关节和肌肉的状况，摇晃着腰。用肉棒的前端刺激她最敏感的深处。", "ひぁああっ、あっ、そこっ、そこが、んぁっ、いい、ところ……っ！": "呀啊啊，啊，那里，那里，嗯啊，是，舒服的地方……！", "ちゃんと正直に、ありのままを言ってほしい。": "我希望她能诚实地说出自己的感受。", "そんなこちらの要求を、シャルロッテは忠実に守ってくれる。": "夏绿蒂忠实地遵守了我的要求。", "あのひとにっ、ぐりぐりされたのっ、そこ、ですぅ……っ、あっ、はぁっ！　すごくっ、あっ、気持ちよくてっ、先にひとりでイッちゃって……ぇっ": "就是，被那个人，顶到的，地方……啊，哈啊！　非常，啊，舒服，我一个人，先高潮了……", "ごめん、なさいっ、あっ、あぁんっ！　こんな、はしたない私で……悲しませてしまって、ごめんなさいっ、あっ、あぁうっ！": "对不起，啊，啊嗯！　我这么，下流……让你伤心了，对不起，啊，啊呜！", "私はっ、嫌われて当然の、尻軽女なのですわ……っ！　あぁっ、あぁうっ、んぁああぁっ": "我是，被讨厌了，也是理所当然的，轻浮女……！　啊，啊呜，嗯啊啊啊", "独占とか、貞操とか、そんなこと言えた義理じゃない。": "独占，贞操，我根本没有资格说这些。", "一方的にシャルロッテにだけ制限をかけた上に嫌うだなんて、とんでもない。": "单方面地限制夏绿蒂，还讨厌她，真是荒唐。", "それに、もし身体が染められてしまっていたとしても、戻ってきてほしいと真剣に願うのなら、それは自分の実力でそうするまでだ。": "而且，就算身体被染上了，如果我真心希望她回来的话，那就用自己的实力让她回来。", "染められるなんてっ、私は、そんなこと……っ、はぁっ、あぁっ": "被染上什么的，我，那种事……哈啊，啊", "でも、覚えているはずだ。相手の感触を。": "但是，应该记得的。对方的触感。", "そして、快感も。": "还有，快感。", "おぼえて、ますっ、あぁっ、あんっ！　でも、比べたくなんか、ないからぁ……っ、あなたがしてくれること、他の誰かと比べたりなんて……っ！": "我记得，啊，啊嗯！　但是，我不想，比较……，你为我做的事，我不会和其他人比较……！", "だからっ、忘れたいんですっ、あっ、あぁうっ、もう、全部忘れさせてほしいんですっ、あぁっ、はぁっ。あぁうっ": "所以，我想忘记，啊，啊啊呜，希望你让我全部忘记，啊啊，哈啊。啊啊呜", "もちろん、そのつもりだ。": "当然，我也是这么想的。", "そのためにも、最後に確認しなくてはいけない。最後はどこに出されたのか。": "为此，最后必须确认一下。最后射在哪里了。", "う、ううっ……！　そ、それは……ナっ……ナカ、です……っ！　　おまんこのナカにっ、出されちゃいけないところにっ……": "呜，呜呜……！　那，那个……是……里面……！　　射在小穴里面，射在不能射的地方……", "もう、二度と、会わない人なのに……っ、お外で、動物みたいにっ、子作りセックスっ、しちゃいましたわ……っ！　あぁっ、ごめん、なさい……っ": "明明，是再也，见不到的人……在外面，像动物一样，做爱，生孩子……！　啊啊，对不，起……", "絶頂直前の快楽の渦の中、ちょうど今のように盛り上がっていたのだろう。": "在高潮前的快感漩涡中，正好像现在这样兴奋起来了吧。", "その勢いで、シャルロッテは出してほしいと言ってしまったのか。": "夏绿蒂顺势说出了希望我射在里面的话吗。", "ち、違いますっ！　勝手に、出されたんですのっ！　信じて……っ、私は、どんなに汚れても、それだけは……っ！": "不，不是的！　是你擅自，射出来的！　相信我……，我，不管多么肮脏，只有那个……！", "お願いっ、それだけはっ！　あなた以外の子種なんて、欲しく、ありませんからぁ……っ！": "求求你，只有那个！　我，不想，要你以外的，种子……！", "その一言で、最後のタガが外れた。": "这句话，解开了最后的枷锁。", "一気に沸き起こる射精衝動に身構えながら、彼女の最奥を穿つ。": "我一边准备着一口气涌起的射精冲动，一边贯穿她的最深处。", "あああっ、あっ、出るん、ですのねっ！　来てっ、あっ、出してっ、あなたにならっ、あなただからっ、ほしいんですわ……っ！": "啊啊啊，啊，要射，出来了！　来吧，啊，射出来，是你的话，因为是你，我想要……！", "ああああっ、私も、もうっ、あっ、ああああぁぁぁぁああぁぁ……っ！！": "啊啊啊啊，我也，已经，啊，啊啊啊啊啊啊啊啊啊啊啊啊……！！", "イッ……くぅ……っ、あっ、ああああぁぁぁぁぁああぁ！！": "去……了……，啊，啊啊啊啊啊啊啊啊啊啊啊啊！！", "すべての感情を乗せて射出された白濁は、シャルロッテの陰裂から溢れ、周囲に飛び散った。": "承载着所有感情射出的白浊液，从夏绿蒂的阴裂中溢出，飞散到周围。", "小さく痙攣するシャルロッテと目を合わせると、ようやく彼女の口元に笑みが戻っていた。": "和微微痉挛的夏绿蒂对视，她的嘴角终于恢复了笑容。", "はぁっ、ん、あはぁ……うれしい……ですわ……。きっと嫌いになってしまうと思っていたのに、こんなに激しく求めてくださるなんて……": "哈啊，嗯，啊哈啊……好……开心……。明明以为一定会被讨厌的，没想到你这么激烈地渴求我……", "あったことを報告するのは辛かったと思う。もし自分を罰したいと思うなら、その辛さが罰だと思えばいい。": "我觉得报告发生的事情很痛苦。如果想惩罚自己，就把这种痛苦当作惩罚吧。", "だから、もう今からは自分を責めないでほしい。": "所以，希望你从现在开始不要再责备自己了。", "それで、いいんですの……？": "那样，可以吗……？", "聞いていたほうも、興奮はしたが辛かったのも事実だ。でもそれは、シャルロッテをないがしろにしていた自分への罰だと思う。": "虽然听的人也很兴奋，但痛苦也是事实。但我觉得那是对忽视夏绿蒂的自己的惩罚。", "お互いに傷を負ったところで、もう一度やり直したい。": "我想在彼此受伤之后，重新来过。", "やり直す、なんて……まるで恋人どうしの会話みたいで、なんだかドキドキしますわね": "重新来过，什么的……简直就像恋人之间的对话一样，总觉得心跳加速了呢", "ふふっ、わかりました。もう言いませんわ。『こんな私なんて』とか": "呵呵，我知道了。我不会再说了。说什么“这样的我”之类的", "これからも、したいと思えば他の男と何をしても構わない。それを制限する権利はこちらにはない。": "从今以后，只要她想，和其他男人做什么都无所谓。我没有权利限制她。", "ただ、してほしいわけではないから、繋ぎ止める努力はしようと思う。": "但是，我并不希望她这么做，所以我想努力留住她。", "……わかりましたわ。人間さんも他の子としてますし、でも気持ちは私のもの……ってなるように、私もがんばります": "……我知道了。人类君也会和其他女孩子做，但是我的心只属于你……为了让你这样想，我也会努力的", "でも、ちょっとヤキモチは妬いてほしいのですけど……": "但是，我希望你能稍微吃点醋……", "束縛できない、というだけで嫉妬してないわけじゃない。むしろ、頭がおかしくなりそうなくらいだ。": "并不是因为不能束缚她，所以就不嫉妒了。倒不如说，我嫉妒得快要疯了。", "ふふっ、それを聞いて、ちょっと安心しましたわ。私だけじゃないんですのね": "哈哈，听到你这么说，我稍微放心了。原来不止我一个人这样啊", "嬉しそうに、こちらの上で跳ねるシャルロッテ。豊かな胸がゆさゆさと揺れる。": "夏绿蒂高兴地在我身上跳来跳去。丰满的胸部摇来摇去。", "その光景にふと、気づくことがあった。": "看到这个场景，我突然意识到一件事。", "報告通りなら、胸は触られていなかったようだが……。": "如果按照报告所说，她应该没有被摸过胸部……", "ええ、そうですわ。だから、その……すごく、その……": "是的，没错。所以，那个……非常，那个……", "乳頭から白い液体が１滴だけ垂れる。あと１回揉めば、きっと。": "乳头滴下了一滴白色的液体。再揉一次的话，一定……", "シャルロッテの意図を察し、その先端に勢いよく吸い付いたのだった。": "我察觉到夏绿蒂的意图，用力吸住她的乳头。"}