{"ふう。うまく撒けたみたいね": "呼。看来是顺利甩掉了呢", "雪夜氷雨": "雪夜冰雨", "氷雨さんに引っ張られるような形で、裏路地へと逃げ込む。": "我被冰雨小姐拉着逃进了小巷子里。", "ふと彼女のほうを見やると、なにやら見慣れない瓶を持っていた。": "我突然看向她，发现她手里拿着一个陌生的瓶子。", "ん？それ、なんですか？": "嗯？那是什么？", "幽太郎": "丹波幽太郎", "これ？　さっき買ったローションよ。オトギリクウナギのエキスを使った、極上の逸品なんですって": "这个？是刚才买的润滑液哦。听说是用了童话里克鳗鱼精华的极品", "いつの間にそんなものを……それよりローションって、まさか": "你什么时候买了那种东西……话说润滑液，难道是", "ふふっ、そのまさかよ。これ、早速使ってみない？興奮を高める特殊な成分が入ってるんですって": "呵呵，就是你想的那样哦。要不要马上用用看？听说里面含有能提高兴奋的特殊成分呢", "なっ、いまここでですか！？": "啊，现在就在这里吗！？", "いいじゃない。こんな裏路地、誰も来やしないわよ。ほら": "不也挺好的嘛。这种小巷子里不会有人来的。来吧", "そう言って氷雨さんは、問答無用で俺のチャックを引き摺り下ろす。": "说着，冰雨小姐不由分说地拉下了我的拉链。", "そうしてあらわになった男根に、": "然后对着露出来的男根", "ローションをまんべんなく塗りたくり……。": "把润滑液涂了个遍……", "へえ、こんなにすぐ効き目が出るのね。塗った途端に勃起しちゃうなんて、まるで魔法ね": "哎呀，效果这么快就出来了啊。刚涂上去就勃起了，简直就像魔法一样呢", "くっ……なんだ？　この感じ……全身の血が、下半身に集まっていくみたいだ……": "咕……怎么回事？这种感觉……全身的血液好像都集中到下半身了……", "痛いほどの刺激が肉棒全体を駆け巡る。": "一阵刺痛般的刺激传遍了整根肉棒。", "しかしその痛みは、すぐさま快感に変わっていった。": "但那股疼痛很快就被快感所取代。", "んっ、しょ……ふふ。このローション、なんだか不思議な感触ね。ヌルヌルしてるけど、ひんやりしてきもちいいわ": "嗯，嘿咻……呵呵。这个润滑液，触感好神奇啊。滑溜溜的，凉凉的很舒服呢", "ローションまみれの男根を、豊満な胸で挟まれる。": "涂满了润滑液的男根被丰满的胸部夹住。", "雪女特有の冷たい体温が亀頭に伝わり、思わず情けない声が出てしまう。": "雪女特有的冰冷体温传到龟头上，我不由自主地发出了丢人的声音。", "あら、かわいい声。その調子で、もっと鳴いてみせて。私もめいっぱい、きもちよくしてあげるから……": "哎呀，好可爱的声音。就这样，再叫得大声一点吧。我也会让你尽情舒服起来的……", "そう言って、氷雨さんは優しく圧迫を開始する。": "说着，冰雨小姐开始温柔地挤压。", "ローションの勃起作用とパイズリの相乗効果で肉棒はみるみるうちに膨れ上がった。": "润滑液的勃起作用和乳交的相乘效果，让肉棒转眼间就膨胀了起来。", "ふふ。幽太郎のあそこ、こんなに固くなって……ちょっとでも強くこすったらいまにも破裂しちゃいそうね": "呵呵。幽太郎的那里，变得这么硬了……稍微用力一点摩擦，好像马上就要爆开了呢", "もしかして、いますぐ出して楽になりたいのかしら？でもまだダメよ。私が満足するまでガマンしてて……。んん、んうっ……": "难道说，你现在就想射出来，让自己轻松一点吗？但是还不行哦。要忍耐到我满足为止……嗯嗯，嗯唔……", "なっ、そんな……はうっ！": "什，怎么这样……哈唔！", "氷雨さんの意地悪な発言に、思わず戸惑いの声が漏れる。": "冰雨小姐的坏心眼发言，让我不由自主地发出了困惑的声音。", "しかしその声は、すぐさまパイズリの刺激でかき消されてしまった。": "但那声音很快就被乳交的刺激给掩盖了过去。", "はあっ……それにしてもすごい効き目ね、このローション。なんとかして元の世界に持って帰れないかしら。できれば毎日使いたいわね。ふふっ": "哈啊……话说回来，这个润滑液的效果还真是厉害啊。能不能想办法把它带回原来的世界呢。可以的话，我真想每天用呢。呵呵", "ま、毎日！？": "每，每天！？", "毎日この強力なローションを使って、氷雨さんと激しく交わったら……とてもじゃないが、こちらの身体がもたない。": "要是每天用这种强力润滑液，和冰雨小姐激烈交合的话……我的身体肯定撑不住的。", "恐ろしい想像に、思わず寒気が走る。": "可怕的想象让我不禁打了个寒战。", "ふわぁっ……いいでしょ？　毎日、激しく愛し合って……お互いのぬくもりを、死んでも忘れられないくらいに深く刻みつけるの……あぁっ……それって、素敵じゃない？": "呼哇……很棒吧？每天，激烈地相爱……将彼此的温暖，深深地刻在心里，直到死也忘不了……啊啊……这不是很棒吗？", "それは……はうっ！": "这……哈唔！", "より激しさを増すパイズリで、股間はさらに熱を帯びていく。": "乳交的力度变得更大，我的下体也变得更热了。", "氷雨さんの体温も、それと連動するかのように次第に上昇していった。": "冰雨小姐的体温也像是与此联动一般，逐渐上升。", "んはっ、あぁっ……私のからだ、こんなに熱くなって……このままじゃ、溶けちゃいそう……んんっ、はぁぁっ……": "嗯哈，啊啊……我的身体，变得这么热……这样下去，好像要融化了……嗯嗯，哈啊啊……", "キミの、固いので……私のおっぱい、削れるくらいこすられてる……私いま、胸で感じてるっ……ああっ……": "你的，硬硬的……摩擦着我的胸部，感觉都要被磨平了……我现在，用胸部感受到了快感……啊啊……", "マシュマロのように柔らかい胸が優しく男根を揉みしだく。": "如棉花糖般柔软的胸部温柔地揉搓着我的男根。", "天にも昇るような、夢のような快感。": "这快感简直就像在做梦一样，舒服得仿佛要升天了。", "その中に、思わず身を委ねてしまいたくなる。": "让人情不自禁地想要委身于这股快感之中。", "あぁ、はぁっ。んあぁ……幽太郎のぬくもり、私の胸に伝わって……なんだか心が、燃えてるみたい……ああっ……はぁぁ……": "啊啊，哈啊。嗯啊啊……幽太郎的温暖，传到了我的胸上……感觉心里，好像在燃烧一样……啊啊……哈啊啊……", "それに、幽太郎のかたちも、私の身体に刻まれて……！身体中が、キミで染まっていくみたいっ……！ふあっ、あぁぁっ……！": "而且，幽太郎的形状，也深深地刻在了我的身体上……！感觉全身上下，都被你染上了颜色……！呼啊，啊啊啊……！", "氷雨さんは、熱い肉棒の感触に身を震わせ感嘆の声を上げる。": "冰雨小姐因火热的肉棒触感而颤抖着身体，发出了感叹的声音。", "攪拌されたローションが泡立ち、くちゅくちゅと音を立てるほどに、俺たちの行為は激しさを増していた。": "被搅动的润滑液泛起了泡沫，发出咕啾咕啾的声音，我们的动作也变得越来越激烈。", "そして……。": "然后……。", "はぁ、あ、んぁっ……やぁぁっ……！いまっ、私の中で……幽太郎のが、ビクビクってして……はぁっ、んああっ……！": "哈啊，啊，嗯啊……呀啊啊……！现在，幽太郎的……在我的里面，一跳一跳的……哈啊，嗯啊啊……！", "いいわ……もう、出しても……！私の胸の中に、思い切り……！　さあっ……！": "可以哦……已经，可以射了……！在我的胸里，尽情地……！　来吧……！", "ひうっ……はあぁぁっ！": "噫唔……哈啊啊啊！", "自分でも驚くほどの勢いで一気に精液が放たれた。": "精液以连我自己都感到惊讶的气势一口气喷涌而出。", "ドロドロとした白濁が、氷雨さんの白肌を汚していく。": "黏糊糊的白浊液体，逐渐玷污了冰雨小姐白皙的肌肤。", "余韻に浸りながら、その様にえも言われぬ背徳感を感じていた。": "我沉浸在余韵之中，看着这幅景象，心中涌起一股难以言喻的背德感。", "はぁっ……もう、胸にって言ったのに思い切り顔にかけるなんて……困った子ね": "哈啊……真是的，明明都说了射在胸上，却全都射到脸上了……真是个让人头疼的孩子呢", "ああっ……すみません、氷雨さん": "啊啊……对不起，冰雨小姐", "ふふ、まあいいわ。私のこと満足させてくれたものね。許してあげる": "呵呵，算了。毕竟你让我这么满足了嘛。就原谅你吧", "『恋人と異世界デート』……。忘れられない素敵な体験ができたわ。ありがとう、幽太郎": "《与恋人异世界约会》……。我体验到了一段难忘的美妙时光。谢谢你，幽太郎", "そう言って、無邪気な笑みを浮かべる氷雨さん。": "冰雨小姐说着，露出了天真无邪的笑容。", "しかしこんな過激な体験は、とても彼女の小説には載せられそうにないな……。": "不过这么刺激的体验，实在是没法写进她的小说里啊……。"}