{"ふう……": "呼……", "ホームズ": "福爾摩斯", "いい感じですね。少しずつ秒数も伸びてきています": "感覺不錯。秒數也在一點點地延長", "ピュルテ": "看板", "体力も人並みにはあるつもりだったけど、肺活量ってまた全然別なんだねー。結構きっついや": "我自認爲體力和常人一樣，但肺活量完全是另一回事。相當辛苦啊", "腹式呼吸がうまく使えていないからでしょうね": "因爲沒有很好地使用腹式呼吸吧", "アイリーン": "艾琳恩", "アイリーンさん！？　いったいどこから！？": "艾琳恩小姐！？ 你從哪裏來的！？", "隣のルームでボイトレしていたのよ。そしたら聞き覚えのある貧弱な発声が聞こえてきたから覗かせてもらったの": "我在隔壁的房間做發聲訓練。然後聽到了熟悉的虛弱聲音，所以就過來看看了", "そうでしたか。アイリーンさんはシンガーですもんね": "是這樣啊。艾琳恩小姐是歌手嘛", "いい？　肺活量は日々のトレーニングで鍛えることができるけれど、そもそも胸部で呼吸しているようじゃすぐに頭打ちになるのよ。長く安定したトーンを保つためには腹式呼吸が大前提なんだから": "聽好了？　雖然肺活量可以通過每天的訓練來鍛鍊，但說到底，如果用胸部呼吸的話，很快就會達到極限。爲了保持長時間穩定的音調，腹式呼吸是大前提", "寝転がる？　なんで？　へー、この格好だと自然と腹式呼吸になるんだ": "躺下？　爲什麼？　哦，這個姿勢自然地變成了腹式呼吸", "少しの時間なら指導に割いてあげてもいいのよ": "如果只是一點時間的話，我可以指導你", "うわ……アイリーン、こういうとこあるんだよな……教えたがりというか、なんつーか……": "嗚哇……艾琳恩，你有這種地方啊……該說是喜歡教人嗎，怎麼說呢……", "んー、じゃあまあ頼むかな……": "嗯，那就拜託你了……", "…………。": "…………。", "これで呼吸してみればいいの？　スー……わっ、ほんとじゃん。お腹が膨らむのめっちゃはっきりわかるよ！": "這樣呼吸就可以了嗎？ 嗨……哇，真的啊。肚子膨脹的感覺非常清楚！", "腹式呼吸の仕方も知らない状態でステージに立つなんて、やっぱりあなたはとんでもないチャレンジャーよねえ。尊敬するわ": "在不知道腹式呼吸的情況下站在舞臺上，你果然是個不得了的挑戰者啊。我很尊敬你", "そりゃどーも": "那真是謝謝了", "声も出てないわね。喉がひらくまでには起床から４時間程度が必要なのよ。まだ身体の準備ができていないのよ": "你還沒發出聲音呢。從起牀到喉嚨打開需要4個小時左右。你的身體還沒有準備好", "かもねー": "也許吧", "ところで、その４時間ってナニして過ごしてもいいもんなの？　髪にタバコの匂いが残ってるみたいだけど、あんた自身は吸わないよね": "話說回來，那4個小時可以做任何事情嗎？ 你的頭髮上好像有煙味，但你本人不吸菸吧", "な……": "什麼……", "えっ、そうですか？": "誒，是嗎？", "さっき立ち寄った自動販売機の隣が喫煙所だったからかしらね。さすがの嗅覚だわ、ホームズ": "是因爲剛纔經過的自動售貨機旁邊有吸菸處吧。你的嗅覺真厲害啊，福爾摩斯", "ふーん……まあどっちでもいいんだけどさ": "嗯……不過怎麼樣都無所謂啦", "――ホームズ、ちょっとここに座って。": "——福爾摩斯，你坐在這裏。", "呼びかけると、彼女は嬉しそうに脚の間に収まる。": "我一叫她，她就高興地坐在我雙腿之間。", "どうしたの人間さん、甘えたいタイミングなの？　しょーがないなぁ、あたしみたいに可愛いアイドルが身近にいたらクラクラきちゃうよねー": "怎麼了，人類君，想撒嬌了嗎？　真拿你沒辦法啊，身邊有我這麼可愛的偶像，你肯定要暈頭轉向了吧", "後ろから腰に腕を回し、耳元で囁く。": "我從後面抱住她的腰，在她耳邊低語。", "ホームズはタバコ吸わないよな。よく、あんなわずかなタバコの匂いに気付いたね。": "福爾摩斯不吸菸吧。真虧她能注意到那麼微弱的煙味。", "えっ、いやぁ、それは……タバコの匂いってほら、特徴的じゃん？　馴染みがなくたってあれくらい……ひゃああっ！？": "誒，不是，那個……煙味不是很有特點嗎？　就算不習慣也能……呀啊啊！？", "珍しく視線を泳がせたホームズの衣服を脱がせ、自身の肉棒をねじ込む。": "我脫掉難得眼神遊離的福爾摩斯的衣服，將肉棒插了進去。", "に、人間さんっ、こんな格好はさすがに恥ずいって……！　向かいに姿見あるのに、見えちゃうっていうか……": "人，人類君，這個姿勢太羞恥了……！　對面有鏡子，會被看到的……", "恥ずかしいのならちょうどいい。気持ちいいだけじゃお仕置きにならないから。": "害羞的話正好。只有舒服的話就不算懲罰了。", "お仕置きってなんのこと？　あたし、お仕置きされるようなことなんかなにもしてな……え、広報の……？": "什麼懲罰？　我可沒做什麼會被懲罰的事……誒，宣傳的……？", "や、ふたりっきりっていったって、あれは向こうからクレームで呼び出されただけで……": "不，雖然說是兩人獨處，但那只是對方投訴才被叫出去的……", "そう弁解しつつも気まずそうに視線を逸らす。": "雖然她這樣辯解，但還是尷尬地移開了視線。", "その態度で疑惑が深まるには充分だった。": "這種態度足以加深我的懷疑。", "うう……ごめん、仕事中の態度でクライアントから怒られたのは本当なんだよ……！？": "嗚嗚……對不起，我工作中的態度確實惹客戶生氣了……！？", "ただ……あとあと面倒にならないように、お礼にっていうか、ちょっとコミュニケーションみたいな……": "只是……爲了不給以後添麻煩，作爲謝禮，稍微交流一下……", "いやっ違うよ、好きとかじゃなくてさ！　あたしは人間さんのだからっ、なんつーか、業界で生きていくためのスキルの一つって感じで！": "不，不是的，不是喜歡！　因爲我是人類君，怎麼說呢，感覺是活在業界的技能之一！", "自分が同じ主張をしたら、ホームズは納得できるか。": "如果自己主張同樣的事情，福爾摩斯能接受嗎。", "そう問うと、彼女は小さく首を横に振った。": "我這樣問她，她微微搖了搖頭。", "やっぱりお仕置きが必要なようだ。": "果然需要懲罰。", "ああぅっ、ごめんなさいっ！　だめだってわかってたけど、一回ヤッちゃったら引っ込みつかなくなってぇ、そのままっ今の感じになって……！": "啊啊，對不起！　雖然知道不行，但做了一次之後就停不下來了，就變成現在這樣了……！", "あっ、あうっ、え……されてること、言うの……？　ヤだよっ恥ずいじゃん、……っ言わなきゃ終わりだなんて、あぁうっ、そんなんもっとイヤぁ……": "啊，啊嗚，誒……要我說，被做了什麼嗎……？　不要啊，太羞恥了……不說的話就結束，啊啊嗚，這樣更討厭……", "向かいの姿見には二人の繋がった様子が全身映っており、なにをされているかわからないなどという甘えた逃げは許さない。": "對面的鏡子映出了我們兩人結合的樣子，我不會允許她用不知道被做了什麼這種天真的話來逃避。", "はぁ……あぁ、に、人間さんのヤツ、出し入れされてぇ、あんっ、気持ちよく、なってるぅ！　入り口も、奥もぉ、人間さんのでめちゃくちゃにされて、るっ……": "哈啊……啊啊，人，人類君的傢伙，進進出出的，啊嗯，變得，好舒服！　入口，裏面，都被人類君的弄得亂七八糟了……", "ん、きゅうっ……乳首、つままれて、硬くなってんの、指先でっコリコリされてるよぉ……あっうんっ！　爪ではじかれてぇ、もっと感じちゃうっ、硬くなっちゃうっ！": "嗯，啾嗚……乳頭，被捏着，變硬了，被指尖捏着……啊嗚嗯！　被指甲彈着，更有感覺了，變得更硬了！", "見たくないという風に目を瞑るホームズだが、身体をまさぐるたびに甘い声が漏れる。": "福爾摩斯像是不想看一樣閉上了眼睛，但每次玩弄她的身體時，她都會發出甜美的聲音。", "我慢しきれずに薄目をひらいては自身の痴態が映り込み、いっそう彼女の感覚を鋭敏にする。": "她忍不住微微睜開眼睛，看到自己的癡態，她的感覺變得更加敏銳。", "そこは、……うぅ、く、クリトリス、です……あぁぁぁ、ぁぅぅ……周りばっかりなぞって、はぁぁ、ずるいよ、ちゃんと触ってよぉ……": "那裏是……嗚嗚，陰，陰蒂……啊啊啊啊，啊嗚嗚……一直摸着周圍，哈啊啊，好狡猾，好好摸摸那裏啊……", "は、なに？　……そんな恥ずかしいこと言えるわけっ……！　もぉ……": "哈，什麼？　……那麼羞恥的話，怎麼可能說得出口……！　真是的……", "ひそひそと耳打ちすると反論はしたものの、羞恥に頬を染めながら小さな声を絞り出すホームズ。": "我悄悄地在她耳邊低語，雖然她反駁了，但還是羞紅着臉小聲地說道。", "あ、あたしの……おま、おまんこのナカ、お……ちん、でいじめて……っ、クリトリス、は、指でいじめて……いっぱい、お仕置きしてください……": "請，用你的……肉，肉棒，欺負我的……小穴……用手指，欺負我的陰蒂……請狠狠地懲罰我吧……", "よくできました、とたっぷりじらしたクリトリスに優しい振動を直接与える。": "我溫柔地振動着她那被我挑逗了很久的陰蒂，就像在說“做得很好”一樣。", "あっはああぁぁぁうんっ！？　うっそ、やばっ、ちょっと焦らされただけなのにぃ、あっあううぅっ、んっくう……やぁぁんっ、んんんっ！": "啊哈啊啊啊啊啊嗯！？　騙人，好厲害，只是被挑逗了一下，啊啊嗚嗚，嗯咕……呀啊啊，嗯嗯嗯！", "途端、身体が大きく跳ね、荒ぶるように蜜壺の収縮が激しさを増す。": "突然，她的身體猛地一跳，蜜穴的收縮變得更加激烈。", "ああっ、はう、ごめんなさい、人間さんがいるのにっ、あっんんっ、仕事先の人と、エッチして、ごめんなさいっ": "啊啊，哈嗚，對不起，明明有個人君在，啊嗯嗯，卻和工作夥伴做愛，對不起", "許して、ゆるしてぇ、もうしないからぁっ、人間さんだけにするからぁっ……んんんぅぅぅ――……っ！": "原諒我，原諒我，我不會再這樣了，我只會和你做愛……嗯嗯嗯嗚嗚——……！", "んぁあああぁっ、あっ、あぁっ……！　ふぁあっ、あっ、やあああぁぁ……っ！！": "嗯啊啊啊啊啊，啊，啊啊……！　呼啊啊，啊，呀啊啊啊啊啊……！！", "姿見に届くほど、汗や汁をほとばしらせ、ホームズとふたりで絶頂を迎える。": "汗水和愛液噴湧而出，甚至濺到了鏡子上，我和福爾摩斯一起迎來了高潮。", "はぁ、はぁ……やっばぁ……倒れそうなんだけどぉ……": "哈啊，哈啊……好厲害……我快要暈倒了……", "っああー……やばかったぁ……相手に主導権握られてヤることって滅多にないからさ、なんか新鮮だったかも……": "啊啊……好厲害……很少被對方掌握主導權，感覺很新鮮……", "人間さんも気持ちよかったでしょ？　めっちゃ出たもんね": "人類君也很舒服吧？射了好多出來呢", "最高に気持ちよかった。": "舒服得不得了。", "途中からヒートアップし過ぎて、あまり覚えていないくらいだ。": "中途開始就太興奮了，甚至記不太清楚了。", "正直、ホームズが奔放なのは分かりきっているし、自分の言動を振り返っても束縛するような資格はない。": "說實話，我知道福爾摩斯很奔放，回顧自己的言行，也沒有資格束縛她。", "それでも、こうしてイメージを膨らませると充分に興奮できることがわかった。": "即便如此，我也明白了像這樣想象就能充分興奮起來。", "呼吸を繰り返していると、満面の笑みを浮かべたホームズと視線が合う。": "我反覆呼吸，和滿臉笑容的福爾摩斯對視。", "まだヤれるよね。次のイメージはそうだなー、あたしに射精管理されるファンってのはどう？": "還能繼續吧。下一個形象，讓我來管理射精的粉絲怎麼樣？", "いいって言うまで絶対出しちゃダメだかんね。我慢できたらご褒美を貰えるんだって張り切ってみせてよ♪": "在我說可以之前絕對不能射出來哦。如果能忍住的話，我會給你獎勵的，加油吧♪"}