{"その日の夜。突然、ドアを叩く音が響いた。": "那天晚上。突然响起了敲门声。", "ん、誰だ？って、氷雨さん！？": "谁啊？呃，冰雨小姐！？", "幽太郎": "幽太郎", "ごめんね、幽太郎。こんな遅くに実は、折り入って頼みがあるの……はぁっ……": "对不起，幽太郎。这么晚了，其实我有件事想拜托你……哈啊……", "雪夜氷雨": "雪夜冰雨", "そう言いながら部屋に入ってきた氷雨さんは、顔中を紅潮させ、悩ましげな吐息を漏らしていた。": "冰雨小姐一边说着一边走进房间，她满脸通红，发出诱人的喘息声。", "今朝食べたスープ、思った以上に効き目があったみたい……。夜になっても、身体が火照って仕方ないの": "今天早上喝的汤，效果好像比想象中还要好……到了晚上，身体还是热得受不了", "だからキミの身体で、鎮めてくれないかしら？このままじゃまた、眠れないもの……": "所以能不能用你的身体，帮我平息一下呢？再这样下去，我又要睡不着了……", "服をはだけさせ、悩ましげにアピールする氷雨さん。": "冰雨小姐敞开衣服，用诱人的姿态向我展示着。", "そんな姿を見た以上、断ることなどできなかった。": "看到她这副模样，我根本无法拒绝。", "わかりました。氷雨さん……": "我知道了。冰雨小姐……", "ありがとう幽太郎。やっぱりキミって、優しいのね……": "谢谢你，幽太郎。你果然很温柔呢……", "そうして氷雨さんは、俺をベッドの上に押し倒し……。": "然后冰雨小姐把我推倒在床上……", "んっ、んんっ……。入ったぁっ……幽太郎の、太いの……はぁっ……": "嗯，嗯嗯……进来了……幽太郎的，粗壮的……哈啊……", "強い力で組み伏せられ、あっという間に肉棒を尻肉で挟まれる。": "我被她用力按倒，肉棒转眼间就被她的屁股夹住了。", "氷雨さんの尻は汗で濡れていて、一瞬のうちに肉棒を深くまで呑み込んだ。": "冰雨小姐的屁股被汗水浸湿，一瞬间就把肉棒吞到了深处。", "ああ……私の身体……もうこんなに、ビショビショになって……これも、スープのせいなのかしら……？はぁっ……": "啊啊……我的身体……已经变得这么湿了……这也是，汤的缘故吗……？哈啊……", "身体の奥から……あついものが、あふれて……動き、止まらないの……んぁぁっ……": "从身体深处……涌出了，热热的东西……停不下来……嗯啊啊……", "自分から腰を動かす氷雨さん。": "冰雨小姐主动扭动着腰。", "騎乗位で、そんなふうに上から攻められているとまるで自分のほうが犯されているような錯覚に陥る。": "被她用骑乘位从上面进攻，我陷入了自己才是被侵犯一方的错觉。", "それに今日の彼女は、最初から全力のようだ。": "而且她今天好像一开始就火力全开。", "このままヒートアップすれば、俺の身体が壊れてしまう。": "再这样升温下去，我的身体会坏掉的。", "そう危惧せずにはいられなかった。": "我不得不担心起来。", "ああっ、熱いっ……幽太郎の体温っ、直に伝わってくる……身体の芯から、溶けて、なくなっちゃいそう……あぁっ……": "啊啊，好热……幽太郎的体温，直接传过来了……感觉身体深处都要融化了……啊啊……", "このまま、もっと熱くなったら……私、どうなっちゃうのかしら……はぁぁっ……": "如果再变得更热的话……我会变成什么样呢……哈啊啊……", "いつもは冷たいはずの氷雨さんの身体が今日はほんのりと温かく、熱気を放っている。": "平时应该很冷的冰雨小姐的身体，今天却微微发热，散发着热气。", "あのスープは、それだけ効き目抜群だったのだろう。": "看来那碗汤的效果相当显著。", "そんな彼女の熱気にあてられ、こちらも次第にその気になっていった。": "被她的热气所感染，我也渐渐有了那个意思。", "ねぇ……幽太郎も、もっと動いて……。そうじゃなきゃ、私……満足、できないわ……あぁっ……": "呐……幽太郎也，多动动吧……不然，我……没法满足的……啊啊……", "わかりました、氷雨さん……": "我知道了，冰雨小姐……", "そうして彼女に求められるまま腰をわずかに動かしていき……。": "于是我按照她的要求，开始微微摆动起腰……。", "ああっ……！　お尻、こすられてるっ……！えぐられるくらい、強くっ……！　あぁぁっ……！": "啊啊……！ 肛门，被摩擦着……！ 像是被挖开一样，好用力……！ 啊啊啊……！", "突き上げるような形での抽送。": "我以向上顶的姿势进行抽插。", "一突きするごとに汗が吹き出し、彼女の柔らかい尻を濡らしていく。": "每顶一下，她就会喷出汗水，沾湿她柔软的屁股。", "生暖かく湿った尻肉の感触は、まるで膣内かと錯覚してしまうほど心地よかった。": "温暖湿润的臀肉触感，舒服得让我产生了仿佛置身于小穴中的错觉。", "あぁっ……中に、入れられてるわけじゃないのに……こんなに、感じるなんて……！身体中が、敏感になってるみたいっ……ふあぁぁっ……！": "啊啊……明明，没有插进去……却这么，有感觉……！全身上下，都变得好敏感……呼啊啊啊……！", "お尻っ、いいのっ……！君の、太くて固いので、ごりごりこすられて……私っ……はぁぁぁっ！": "肛门，好舒服……！被你又粗又硬的，用力摩擦着……我……哈啊啊啊！", "上下に激しく動くたびに、彼女の豊満な尻肉がプルプルと躍動する。": "每当上下激烈地抽插，她丰满的臀肉就会一颤一颤地跃动。", "その暴力的な振動により、思わず我慢汁が漏れ始める。": "那暴力般的震动，让我的忍耐汁忍不住开始流出。", "ああっ……いま、ビクビクって……。幽太郎も、感じてるのね……！　ああんっ……！　ひあぁっ……！": "啊啊……刚才，一跳一跳的……幽太郎，也很有感觉吧……！ 啊啊嗯……！ 呀啊啊……！", "いいわ……！　いっしょに求め合いましょう……！もっと、激しくっ……んあぁぁ……！燃え尽きちゃう、くらいにっ……あぁあっ！！": "好啊……！ 一起互相索求吧……！再，激烈一点……嗯啊啊啊……！激烈到，燃烧殆尽……啊啊啊！！", "滝のように溢れ出した彼女の汗が、ピストンによってピチャピチャと音を立てる。": "她如瀑布般涌出的汗水，在活塞运动的作用下发出啪嗒啪嗒的声音。", "その水気によって、抽送はさらに速さを増していき……。": "那股水汽，让抽插的速度进一步加快……。", "ふあ、あぁっ……！　あ、あぁ、はぁぁっ……！お尻っ、ジンジンしてっ……感覚が、なくなって……はぁぁっ！！": "呼啊，啊啊……！ 啊，啊啊，哈啊啊……！肛门，麻麻的……感觉，要没了……哈啊啊！！", "もう、ダメっ……！これ以上はっ、溶けちゃうっ……！　あぁっ……！": "已经，不行了……！再继续下去，要融化了……！ 啊啊……！", "ひううっ……んあぁぁぁぁっっ！！": "噫呜呜……嗯啊啊啊啊啊！！", "氷雨さんの尻の中で、思い切り精を放つ。": "我在雪夜冰雨的屁股里，尽情地释放了精液。", "真上に放った精液が、重力によってポタポタとこぼれ落ちる。": "射向正上方的精液，在重力的作用下滴滴答答地落了下来。", "大量の汗と白濁で、俺と彼女の体はぐしょ濡れになっていた。": "大量的汗水和白浊液，把我和她的身体都弄得湿漉漉的。", "はぁ……ありがとう、幽太郎。おかげですっきりしたわ……": "哈啊……谢谢你，幽太郎。多亏了你，我感觉清爽多了……", "いや……それで、火照りは収まりましたか？": "不客气……所以，你身体的燥热感消退了吗？", "それが……むしろ、余計に熱くなっちゃったみたい……。燃え尽きるほど交われば、収まるって思ってたけど逆効果だったわね……": "这个嘛……好像反而变得更热了……我还以为只要交合到燃烧殆尽为止就能消退，结果适得其反了呢……", "そんな……": "怎么会……", "でも、冷え性よりはずっといいわ。だからもっと、温め合いましょう。まだ夜は長いんだから……": "不过，这总比怕冷要好得多。所以，我们再继续互相取暖吧。毕竟夜晚还很长呢……", "は、はい。氷雨さんがそう言うなら……": "好，好的。既然雪夜冰雨你都这么说了……", "そうして俺は、氷雨さんの気がすむまで一緒に熱い夜を過ごしたのだった。": "就这样，我和雪夜冰雨一起度过了一个火热的夜晚，直到她满意为止。"}