{"すっかり夜更けになってしまったでありんすな……まさかあのまま夜が明けるまで酒盛りが続くかと思いんした": "已经完全到深夜了呢……我还以为会一直喝到天亮呢", "天狐珠代": "天狐珠代", "とうに妖怪の姿に戻っていた珠代も楽しそうにしていたと思うが、今はどこか不機嫌そうな口調だ。": "虽然早就变回了妖怪模样的珠代看起来也很开心，但现在她的语气却有些不高兴。", "えっと、昼間のこと、ですか？　怒ってる？": "那个，你是指白天的事吗？你在生气吗？", "丹波幽太郎": "丹波幽太郎", "怒ってなどござりんせん。幽太郎がオトギノクニの女とも親睦を深めようとしていたことなど、つゆほども気にしてはありんせんから": "我才没有生气。幽太郎想和童话之国的女人加深感情什么的，我一点都没有在意", "するりと細い指が俺の首に回され、挑戦的な眼光が射抜く。": "她纤细的手指绕在我的脖子上，用挑衅的眼神盯着我。", "あ、これは……。": "啊，这是……", "ただ、今宵はわらわがお前様を独り占めにすると、そう決めただけでありんす──": "只是，今晚我决定要独占你而已——", "残念でござりんしたなぁ、ティンカと温泉に入れたらさぞ楽しかっでありんしょうし": "真是遗憾啊，要是能和汀可一起泡温泉的话一定会很开心的吧", "い、いや、俺は珠代と入りたかったんだよ。でも珠代とだけ一緒にってわけにはいかなかっただろ": "不，不，我只想和珠代一起泡。但是也不能只和珠代一起吧", "すみません。本当は邪な気持ちがありました。": "对不起。其实我确实有邪念。", "そんなのっ……わらわだって、幽太郎と温泉に入りとうござりんした……": "那种事……我也想和幽太郎一起泡温泉啊……", "異国で湯を共にする機会などそうそうあるものではありんせん。風情を感じながらイチャイチャしとうござりんしたッ……！": "在异国一起泡温泉的机会可不多啊。我想一边感受着气氛一边和你亲热啊……！", "異国の温泉で知らぬ景色に囲まれて、お前様にこうしてほしかったでありんすぅ……！": "在异国的温泉中被陌生的景色包围，我好想让你对我这样做啊……！", "ぐいっと手を引かれ、珠代の豊満な胸に寄せられる。": "她用力地拉过我的手，贴在她丰满的胸部上。", "よほど気持ちをこらえていたのか、すでに肌はほんのりと紅く染まり、手のひらには破壊的なやわらかさと共にじんわりと熱が伝わっていく。": "她似乎已经忍耐了很久，肌肤已经微微泛红，手掌上传来破坏性的柔软触感，同时还能感受到一股热意。", "はぁ、あぁぁ……お前様の手、熱うござりんす……もっと、もっと強く揉んでおくんなんし……好きなだけ、激しく！": "哈啊，啊啊啊……你的手，好热啊……再，再用力一点揉……尽情地，激烈地！", "ぱんっ！　ぱんっ！": "啪！啪！", "少しだけ手を浮かせては珠代の胸に打ち付け、乱暴に揉みしだく。": "我稍微抬起手，然后又用力拍在珠代的胸部上，粗暴地揉捏着。", "汗で湿った音が響くたび、か細い鳴き声が部屋に満ちた。": "每当响起汗水湿透的声音，房间里就会充满微弱的呻吟声。", "あんっ！　きゃんっ！　わらわのおっぱいは、お前様だけのものでありんす……如何様にもっ弄んでおくんなんし……！": "啊嗯！呀嗯！我的胸部，只属于你一个人……随心所欲地玩弄吧……！", "叩かれて気持ちいいんだよな。珠代はいやらしいな！": "被拍打很舒服吧。珠代真下流啊！", "あい……あい！　気持ちいいでありんす、おっぱい叩かれるたび、乳首にじんじん響いてぇ……身体じゅうがお前様を求めてッ……": "是……是！好舒服啊，每次被拍打胸部，乳头都会传来一阵阵的酥麻感……全身都在渴求着你……", "幽太郎……もう、挿れてくんなんし。早うお前様を感じとうござりんす……": "幽太郎……快点，插进来吧。我好想快点感受到你……", "わかった。俺ももう我慢できないよ。挿れるぞ──": "好的。我也已经忍不住了。要插进去了哦——", "はぁぁっ……入ってきてるでありんすぅ……これが、欲しかったぁっ……": "哈啊啊……进来了……我好想要这个啊……", "珠代、もうこんなに濡れてたんだな": "珠代，你已经这么湿了啊", "そ、そんなことを言いなんすな……ずっとお前様とこうしたくて、疼いておりんした": "别，别说那种话啦……我一直都好想和你做爱，身体都疼得受不了了", "お前様のことを想うだけでこうなったのだから、責任はお前様にありんす": "只是想着你，就变成这样了，所以你得负起责任来", "そんなばかな。": "怎么可能。", "あんまりな責任転嫁だが、それも俺のことを愛してくれているからこそだ。": "虽然她把责任都推到我身上，但这也是因为她爱着我啊。", "だったら応えなければ男の恥というものだろう。": "那我如果不回应她，就太丢男人的脸了。", "まったく、それじゃちゃんと責任取らないとな……！": "真是的，那我可得好好负起责任才行……！", "あい、当然じゃろ……そうでなければ決して許しはいたしんせん。ちゃんと、全身でわらわを愛してくんなんし……！": "当然了……不然的话，我可不会原谅你。你要好好地用全身来疼爱我……！", "その言葉が皮切りとなった。": "这句话成为了开端。", "んあぁっ、あぁっ、はあぁぁうっ、幽太郎っ、きもちっ、きもちいいっ": "嗯啊啊，啊啊，哈啊啊呜，幽太郎，好舒服，好舒服啊", "幽太郎のおちんちんがっ、ナカで擦れてっ！　きもちよすぎるっ……！": "幽太郎的肉棒，在里面摩擦着！ 太舒服了……！", "く、あっ……！　俺も、きもちいいよっ！": "咕，啊……！ 我也，很舒服！", "珠代が自らずんずんと腰を振るおかげで、いつも以上にチンポへの快感が激しく押し寄せる。": "多亏珠代自己主动地扭动着腰，鸡巴感受到的快感比平时还要强烈。", "あぁっ、はああっ、もっと深くっ、強くっ……わらわを求めて、おくんなんし……っ！": "啊啊，哈啊啊，再深一点，再用力一点……尽情地渴求我吧……！", "幽太郎……幽太郎っ！　他の誰と仲良うしても構いんせんっ、けれど……いつでもわらわを一番に見なんし！": "幽太郎……幽太郎！ 你要和谁搞好关系都无所谓，但是……你一定要把奴家放在第一位！", "わらわのことを置いていってしまうのは、イヤでありんすぅ……っ！": "奴家不想被你抛下……！", "お前様を受け止めるのは、いつでもわらわでありとうござりんすっ……お前様の、はぁぁっ愛も、精もぉ、全部っ……！": "奴家想要永远接受你的一切……你的爱，你的精液，全部都……！", "うっ、はあ……珠代、俺……もう、いいか？": "呜，哈啊……珠代，我……可以射了吗？", "あい、もちろんっ！　わらわはいつだって、幽太郎の精子を受け取る準備はできてありんす！": "当然可以！ 奴家随时都做好了接受你精子的准备！", "くっ……あぁんっ！　ほしいぃ……幽太郎の精子、わらわの中にたっぷりほしいぃっ！": "呜……啊啊嗯！ 好想要……奴家想要你把精子满满地射进奴家的身体里！", "あぁぁ……いっしょにイケるの、うれしぃっ、あぁ、イクっ……": "啊啊啊……能一起高潮，好开心，啊啊，要去了……", "イクイクっイッ……く、っぁぁぁぁッ……！！": "要去了要去了要去了……呜，啊啊啊啊……！！", "はぁっ、はぁ……今日は随分と、余裕がなさそうな様子でありんしたな……": "哈啊，哈啊……你今天好像特别急着射呢……", "珠代がいつもより激しかったから……": "因为珠代比平时还要激烈啊……", "そう言うと、珠代は嬉しそうににやりと笑った。": "听到我这么说，珠代开心地笑了。", "あい。幽太郎がわらわのこと以外なにも考えられないよう、いたしなんした": "是啊。为了让幽太郎满脑子都只有奴家，奴家可是下了不少功夫呢", "お前様を頂くのは、誰よりもわらわに権利があると思うてござりんす。他の誰にも渡しんせん": "奴家认为，奴家比任何人都更有权利得到你。奴家不会把你交给任何人", "濡れた舌を覗かせ、妖艶な視線がこちらを舐める。": "她伸出湿润的舌头，用妖艳的眼神舔舐着我。", "のう、お前様。まだ夜は長い。これしきでは終わらないでありんしょう──？": "嘿，你啊。夜晚还很长，不会这么简单就结束的吧——？"}