{"いいお天気ですね。海がキラキラ光っていて、とても綺麗です。お誘いありがとうございます、人間さん": "天气真好呢。海面闪亮亮的，非常漂亮。谢谢你邀请我，人类君", "ディアトロン": "迪亚多伦", "で、でもこれはちょっと眩しすぎ……目がシパシパする……": "但，但是这有点太耀眼了……眼睛好刺痛……", "ラビィ": "拉比", "あらあら、ラビィさん大丈夫？　サングラスか何か持ってくればよかったですね": "啊啦啊啦，拉比小姐没事吧？　要是有带太阳镜之类的东西就好了呢", "みなみ": "南", "ビーチチェアとかパラソル……借りてくればよかった……": "如果有借到沙滩椅和遮阳伞就好了……", "あっ、人間さん……！？": "啊，人类君……！？", "ものすごいスピードで行ってしまいましたが……あれって、パラソルを探しに行かれたんですよね。人間さんのお手伝いをした方がいいのでしょうか": "他用非常快的速度跑掉了……那个，是去找遮阳伞了吧。我是不是去帮人类君比较好呢", "こういう時は任せていいんじゃないかな……探してるうちに行き違いになりそうだし……": "这种时候就交给他吧……要是去找的时候错过了就不好了……", "そうですね。わたくし達は、ゆっくり日焼け止めを塗って待っていましょうか": "是呢。我们就慢慢地涂防晒霜，等他回来吧", "日焼け止め……！　うっかり忘れて来てしまいました……やっぱり私はダメダメ……": "防晒霜……！　我忘记带了……我果然很没用……", "大丈夫だよ。はい、どうぞ。ふたりともこれ使って": "没事的。来，请用。你们两个都用这个吧", "ありがとうございます……！　なんとお礼を言っていいか": "谢谢你……！　我都不知道该怎么感谢你了", "それにしても、ラビィさんはしっかりお肌のお手入れをしていて偉いですね。ディアさんも、肌が綺麗で羨ましいですわ": "不过话说回来，拉比小姐有好好保养皮肤，真了不起呢。迪亚小姐的皮肤也很漂亮，真羡慕", "美容系チャンネルの配信者だし……": "因为我是美容类频道的直播者……", "わ、私はそんな綺麗だなんて……ひゃぁっ！　み、みなみさん！？　くすぐったいです……！": "我，我哪有那么漂亮……呀！　南，南小姐！？　好痒……！", "ふふっ、ごめんなさいね。ディアさんの肌、触り心地が良さそうでつい手が伸びてしまいましたわ": "呵呵，对不起哦。迪亚小姐的皮肤摸起来很舒服，所以我不由得就伸出手了", "……では、せっかくですしこのまま日焼け止め、塗ってあげましょうね": "……那么，机会难得，我就帮你涂防晒霜吧", "あ……なら、わたしも手伝うよ。日焼けしちゃう前に、パパッて塗らないと……あとが大変だから": "啊……那我也来帮忙。在晒伤之前，得快点涂好才行……不然之后会很麻烦", "ひゃぁ……っ！　お、おふたりとも自分で塗れますから……あっだめです、ラビィさん！　脇腹は……ふふっ、あはは！": "呀……！　两，两位，我自己涂就行了……啊，不行，拉比小姐！　侧腹……呵呵，啊哈哈！", "……あ、人間さんおかえりなさい。色々借りてきてくれて……ありがとう": "……啊，人类君，欢迎回来。谢谢你……帮我借了这么多东西", "今、日焼け止めを塗ってもらっていたんです。人間さんも手伝ってくださるんですか？　あ、ありがとうございます": "刚才，她们在帮我涂防晒霜。人类君也要来帮忙吗？　谢，谢谢你", "……んっ、そ、そこは、あの……っ、ええと": "……嗯，那，那里，那个……呃", "あらあら、人間さん。ここはお外ですよ？　日焼け止めを塗ると言いながら、堂々とディアさんのお尻を触ったらダメでしょう？": "哎呀呀，人类君。这里是外面哦？　就算说要涂防晒霜，也不能光明正大地摸迪亚小姐的屁股吧？", "もう……人間さん、わたし達が塗り終わるまで大人しくしてて……": "真是的……人类君，在我们涂完之前你先老实待着……", "お互い好きな所を見て回ろうという話になり、ディアトロンはひとり浜辺を歩いていた。": "我们决定各自去逛自己喜欢的地方，迪亚多伦一个人在海边散步。", "私も、泳げないまでも少しは海に入った方がよいのでしょうか": "我虽然不会游泳，但稍微下海一下应该没问题吧", "でも……せっかく日焼け止めを塗ってくださったのに、海に入ったら流れ落ちてしまうかもしれませんね": "但是……难得她们帮我涂了防晒霜，要是下海的话可能会被冲掉", "ああでも、エリーネアさんにお土産話もしてあげたいですし……ううん、どうしましょうか……": "啊啊，但是，我也想给艾莉涅雅小姐带点礼物回去……嗯，怎么办呢……", "しばらく思案顔をしていたが、何かを決意したように頷くと近くのお店へと向かった。": "我思考了一会儿，下定决心后走向附近的商店。", "――かわいい浮き輪が手に入りました。日焼け止めも落ちにくいもののようでしたし、これなら安心です。あとは泳ぎの練習をどうするか、ですが……": "——我买到了可爱的游泳圈。这个游泳圈好像不容易让防晒霜掉下来，这样就放心了。接下来就是练习游泳了……", "こんにちは、お嬢さん。何かお困りかな？": "你好，小姑娘。有什么困扰吗？", "村人": "村民", "あっ、こ、こんにちは。その、海にあまり慣れていなくて、泳ぎの練習をしたいのですが……": "啊，你，你好。那个，我不太习惯海，想练习游泳……", "それならおじさんが教えてあげよう。ここは潮の流れが速いからね、初心者にピッタリの場所に連れて行ってあげる。君が素敵な一夏の思い出を作れるように": "那就让叔叔来教你吧。这里的海流很快，我带你去一个适合初学者的地方。让你留下一个美好的夏日回忆", "きゃあっ！？　あのっ、水着が、外れてしまってます……っ！　やっ、あぁっ、おっぱいが……っ": "呀啊！？　那个，泳衣，掉下来了……！　呀，啊啊，胸部……", "初心者なら、まず全身で流れを感じて慣れる必要があるんだ": "初学者首先需要全身感受海流，习惯一下", "だ、だめですっ、そんなふうに押さえたら、おっぱい隠せなくて、丸見えになっちゃいます……！": "不，不行，那样按的话，胸部就藏不住了，会被看光的……！", "そ、それにここ、岩がゴツゴツしていて……泳ぎの練習に向いていると思えないのですが……": "而，而且这里，岩石很粗糙……不像是适合练习游泳的地方……", "隠しちゃだめだよ。ちゃんと流れを感じて。そのために、この人のいない岩場を選んだんだよ。おじさんは優しいだろう？": "不可以藏起来哦。好好感受海流。我就是为了这个，才选了这个没有人的岩石区。叔叔很温柔吧？", "男はニヤつきながら腕にぐっと力を入れ、ディアトロンの身体を引き寄せた。固くなっている男のペニスが、ディアトロンの割れ目に押し当てられる。": "男人一边笑着，一边用力抓住迪亚多伦的手臂，把她的身体拉过来。男人硬起来的阴茎，抵在迪亚多伦的裂缝上。", "ひっ……あ、やっ、何か固いの当たって……こ、これ……まさか、あなたの……っ！？": "咿……啊，呀，有什么硬硬的东西顶着我……这，这个……难道是，你的……！？", "や……ぁっ、ズリズリって動かさないでください……っ、困ります、わ、私こんなことをしに来たんじゃありません……！　はっ、離してください……っ！": "不……啊，请不要这样蹭来蹭去……，我很困扰，我，我不是来干这种事情的……！　请，请放开我……！", "泳ぐ前の準備運動だよ。身体をほぐしておかないと怪我をしちゃうからね": "这是游泳前的准备运动。不先放松身体的话会受伤的", "た、たしかに準備運動は大切ですが……でも……これ、んっ、準備運動なんかじゃ……っ": "准，准备运动确实很重要……但是……这个，嗯，不是准备运动……", "大丈夫、たまたまこうやって当たっちゃってるだけだから": "不用担心，只是碰巧碰到而已", "当たってる、だけ……ですか？　あ、あなたのその……固くなっているの、私のナカに入れるつもりじゃないですよね……？": "只是，碰巧……吗？你，你那个……硬硬的东西，不是想插进我的里面吧……？", "もちろんだよ。そんなに怯えた顔をしないで、ね？": "当然了。别那么害怕，好吗？", "ディアトロンを落ち着かせるように、男は優しく語り掛ける。": "男人温柔地对迪亚多伦说道，试图让她冷静下来。", "とはいえ、逃がすつもりは毛頭ないようで――ディアトロンの細い腕は強く握られたままだった。": "话虽如此，他似乎完全没有放走迪亚多伦的意思——迪亚多伦纤细的手臂被紧紧地抓住。", "は……うぅっ、アソコが擦れて……これは準備運動……準備運動……んっ、ふ……っ、く……ぅん……っ": "哈……呜呜，那里被摩擦着……这是准备运动……准备运动……嗯，呼……，咕……呜嗯……", "あ……お腹の奥がジンッとして……はぁっ、あ、こ、これ以上はダメ……ですっ。も、もういいです……よね？　たくさん動きました、よね？": "啊……肚子里面麻麻的……哈啊，啊，不，不能再继续了……嗯。已，已经可以了……吧？　已经动够了，对吧？", "いいやまだまだ。ほぐれてない――よ！": "不，还早着呢。还没放松下来呢——哦！", "男は蜜が零れつつある場所を目掛けて、腰を勢いよく突き出した。": "男人瞄准了正在流出蜜汁的地方，猛地挺起了腰。", "不本意にもほぐれかけていたディアトロンの入口が、勢いのままに男の固くなったペ二スを飲み込んでいく。": "迪亚多伦的入口虽然不情愿，但还是被男人硬挺的肉棒顺势顶了进去。", "や、あぁ……っ！　ナカに入れたりしないと、んんっ、約束してくださった……のにっ、あ、あ……んっ！": "不，啊啊……！你明明答应我，嗯嗯，不会插进去的……啊，啊……嗯！", "ん、は……っ、準備運動なんて嘘、だったんですね……んんっ、く……っ！　あ、そんなに、擦りつけないでくださ、あ、あ……っ、ひぅっ、ん！": "嗯，哈……，你说的准备运动，是骗人的吧……嗯嗯，咕……！啊，不要，那样摩擦，啊，啊……，咿，嗯！", "『あなたの』って言われただけだからねぇ。おじさん、なんのことかわからなくてさ。何を入れてほしくなかったのかな？": "你只说了“你的”而已啊。叔叔我，可不知道你在说什么呢。你不想让我把什么插进去呢？", "何をって……んぁっ、は……っ、あ、あなたの、おちんちんのこと……ですっ、ひぁ……っ、あ、んくぅっ！": "什么……嗯啊，哈……，啊，你的，肉棒……啊，咿啊……，啊，嗯咕！", "いいねえ、可愛い子がおちんちんって恥じらって言う姿は。ナカがきゅって締まったよ": "真不错啊，可爱的女孩子害羞地说着肉棒的样子。里面都紧紧地收缩起来了呢", "はぁっ、は……っ、やぁあ、ナカでまたおっきく……んぁっ、ダメ、おっきくしないでください……んんっ！　奥きて、あ、ひ……っ、ん！": "哈啊，哈……呀啊，里面又变大了……嗯啊，不行，不要变大啊……嗯嗯！　里面，啊，咿……嗯！", "そんなに強くされると、んひゃあっ、あ、胸……揺れて、んっ、いた、痛い……です、あ、あぁっ！　痛い、のに、なんで濡れて……やぁ、んっ！": "那么用力的话，嗯呀啊，啊，胸部……摇晃着，嗯，好，好痛……啊，啊啊！　明明很痛，为什么湿了……呀啊，嗯！", "愛液で満たされ、どんどん滑りが良くなっていく。": "被爱液填满，变得越来越滑了。", "男の動きもより一層激しくなっていき、パンパンと肌のぶつかる音が岩場に響いていた。": "男人的动作也变得更加激烈，肌肤碰撞的声音在岩石上回响。", "ん、ふぅっ、音、いやぁ……っ、こんな音聞かれたら、く……っ、ぅ、ここでナニをしているか、すぐ、わかっちゃ……ひっ、あ、あん！": "嗯，呼，声音，不要……，这种声音被听到的话，咕……，呜，在这里做什么，马上，就会被……咿，啊，啊嗯！", "いや、なのに……恥ずかしいって思う、のに、はぁっ、ん……っ！　そう思う度に、お腹の奥がぎゅってなるの……んっ、だ、めぇ……あ、あひっ、ひん……っ！": "不要，明明……明明很害羞，哈啊，嗯……！　每次这么想的时候，肚子里面就会收紧……嗯，不，行……啊，啊咿，咿嗯……！", "スタイルも抜群で、こんなえっちな子引き当てられるなんて、おじさんはついてるなぁ。ついてるついでに、このまま全部出させてね": "身材也很好，能抽中这么色的孩子，叔叔我真走运啊。既然这么走运，就让我射出来吧", "へぁ……えっ、だ、出すって……んっ、やぁ、お願いですそれだけは、んく……っ！　それ、だけはやめて、くださ……あっ、あぁ……っ！": "呃啊……诶，射，射出来……嗯，呀啊，求你了只有这个，嗯咕……！　只有这个，不要……啊，啊啊……！", "あー、無理無理もう出ちゃうから。いいよね、出して": "啊，不行了，要射了。可以吧，射了", "男はこれまでよりも更に激しく、本能の赴くままに何度も腰をグラインドさせた。": "男人比之前更加激烈地，顺从本能一次又一次地扭动着腰。", "ひんっ、ひぁ、や、またナカでおっきく……んっ！　お願い、外に、あぁ……っ、外に出して、あ、だめ……私もイッちゃ、んんっ！": "咿嗯，咿啊，呀，里面又变大了……嗯！　求你了，射在外面，啊啊……射在外面，啊，不行……我也要去了，嗯嗯！", "イッちゃ、あ、ああああぁああああっ！": "要去了，啊，啊啊啊啊啊啊啊啊啊！", "首を横に振って必死に抵抗をしていたディアトロンも、押し寄せてくる快楽に耐えきれず熱い精液を膣内で感じながら、全身を痙攣させ果てた。": "迪亚多伦拼命摇头抵抗，但还是无法忍受涌上来的快感，一边感受着阴道内炽热的精液，一边全身痉挛着到达了高潮。", "は……っ、はぁ、あ……私はただ泳ぎたかっただけ、なのに……どうして、こんな……": "哈……哈啊，啊……我只是想游泳而已……为什么，会变成这样……", "自身の割れ目から垂れる白濁に一瞬目をやり、ディアトロンは力無く呟いた。": "迪亚多伦看了一眼从自己的裂缝中滴落的白浊液体，无力地低语道。", "ふ……ぅっ、え、あ、どうしてまた擦りつけているんですか……？": "呼……呜，诶，啊，为什么又开始摩擦了……？", "どうしても何も、まだ準備運動が足りてないからだよ。まだまだお嬢さんのココ、おじさんの精液飲めるよね？　あと３セットくらい": "没为什么，只是准备运动还不够。小姑娘的这里，还能喝大叔的精液吧？　再做3组吧", "い、やぁ……っそんなに出されたら、こ、子供できちゃ……": "不，要……射了这么多的话，会，会怀上的……", "それもまた、素敵な一夏の思い出だよ。ほら、続きをシよう？　今度はどんな体勢がいいかな": "这也是美好的夏日回忆啊。来，继续吧？　这次要用什么姿势呢", "うぅ、こんなことなら人間さんと一緒にいるべき、でした……んっ、あぁ……っ！": "呜呜，早知道会这样，我就应该和人类君在一起的……嗯，啊啊……！", "ぐったりとしたディアトロンの膣内に、また新たな熱量が押し入ってくる。": "在筋疲力尽的迪亚多伦的阴道内，又有一股新的热量涌了进来。", "あと３回――終わらない行為に、ディアトロンは静かに目を閉じた。": "还有3次——面对这永无止境的行为，迪亚多伦静静地闭上了眼睛。"}