{"お財布は持ちましたか。ハンカチは？　タオルもあると安心ですよ。あと水分補給もこまめに……": "钱包带了吗。手帕呢？　有毛巾的话就更安心了。还有要经常补充水分……", "アリス・ミルズ": "爱丽丝・米尔兹", "ああもうっ、分かってますわ！　子供じゃないんですのよ！": "啊啊真是的，我知道了啦！我又不是小孩子！", "シャルロッテ": "夏绿蒂", "失礼しました。普段おそばにいると、この人は子供なのかな？　と思うことが少なくないもので": "失礼了。因为平时在您身边的时候，经常会觉得这个人是小孩子呢", "こんな立派なレディをつかまえて、お子様扱いですってぇ！？": "把我这么出色的淑女当成小孩子！？", "わかりますよ。いつまでたっても小さかった頃のように見てしまうんですよね": "我懂。无论过了多久，都会觉得她还是小时候的样子呢", "みなみ": "夏露", "いえ、みなみさん。ミルズとは最近ずっといっしょにいますけど、そこまで長い付き合いではありませんのよ": "不，夏露。虽然最近一直和米尔兹在一起，但也没有交往那么久哦", "そもそも、ミルズも一緒に来ればいいのですわ": "说到底，米尔兹也一起来不就好了", "いえ……所用がありますので": "不……我还有事", "……": "……", "ダメだわ……やっぱり人間さん殿の顔を見ると意識してしまう……": "不行啊……果然一看到人类君的脸就会在意……", "それに、ごく自然に仲良く距離を縮めているふたりを見てしまうと……": "而且，看到非常自然地拉近距离的两人……", "はぁっ、やっ、たぁっ！": "哈啊，呀，太好了！", "あら、ミルズさん。剣のお稽古ですか？": "哎呀，米尔兹小姐。是在练剑吗？", "みなみ殿……！": "南小姐……！", "人間さんたちの誘いを断った『所用』というのは、お稽古のことだったんですね": "拒绝了人类君的邀请，说是有事要办，原来是在练剑啊", "これで、よろしかったんですか？": "这样，真的好吗？", "……その言い方、みなみ殿は気づいているのね": "……这种说法，南小姐已经注意到了呢", "亀の甲より、と言いますでしょう？": "俗话说，旁观者清，对吧？", "……見ているのが、辛くなってしまうのよ。私はシャルロッテ様のように素直に、天真爛漫に振る舞うことなどできないから": "……看着他们，会让我感到难受。因为我无法像夏绿蒂大人那样坦率，天真烂漫地行动", "ミルズさんなりのやり方でいいのですよ。同じようにする必要はありません": "按米尔兹小姐自己的方式去做就好了。没有必要和他们一样", "それに、私には多くの部下がいます。こんなところで色恋に惑わされていい立場ではないのです": "而且，我还有很多部下。我的立场不允许我在这里被恋爱所迷惑", "それは理由になるでしょうか。あなたは言い訳なさっているだけですよ": "这能算理由吗。你只是在找借口而已哦", "……。走り込みに行ってきますので、これで失礼": "……我要去跑步了，先告辞了", "走り込むと言いつつ、なんだかそんな気分にもなれずに町をぶらつく。": "虽然说要去跑步，但总觉得没有那个心情，就在街上闲逛。", "リゾート地とあって、水着姿で出歩く人々が多い。": "因为是度假胜地，有很多人穿着泳装走在街上。", "そしてやはり、カップル客も多く見られた。": "而且，果然也有很多情侣游客。", "アリス・ミルズはカップルの姿を見る度に複雑な気分になり、ついつい人通りの多い場所を避け始める。": "爱丽丝・米尔兹每次看到情侣，心情就会变得很复杂，不知不觉开始避开人多的地方。", "……水着、似合ってるって人間殿も言ってくれたっけ……": "……人类君也说过，泳装很适合我……", "あ……結構日焼けしちゃってるな……": "啊……晒黑了不少啊……", "日焼け跡を確認しようと水着を少しずらすアリス・ミルズ。": "爱丽丝・米尔兹为了确认晒黑的痕迹，稍微挪了挪泳装。", "よぉ、ずいぶんお色気サービスしてくれるじゃねぇか。そんなところ見せられちまったらたまんねーよ": "嘿，你这不是在给我提供福利吗。看到你这副样子，我可忍不住了", "村人１": "村民1", "なっ……あなたに見せたわけではないわ。こっちに来ないで……なっ！？　なんで脱いでるのよ！！": "什么……我可不是给你看的。别过来……什么！？　为什么脱衣服啊！！", "男を敵だと認識したアリス・ミルズはとっさに身構える。": "爱丽丝・米尔兹意识到男人是敌人，立刻摆好了架势。", "が、すぐに背後から別の気配を感じて振り返った。": "但是，她立刻感觉到背后有别的气息，于是转过身去。", "ふっ！": "呼！", "村人２": "村民2", "っ……！？　吹き矢、ですって……？　くっ……身体が、痺れて……っ": "咕……！？　吹箭……？　咕……身体，麻痹了……", "んんぐうううぅぅっ！？　い、いやぁっ、やめてっ、あっ、くっ、ふううっ！　大きすぎるっ、からっ、はぁっ、くううっ！": "嗯嗯咕呜呜呜呜呜！？　不，不要，住手，啊，咕，呼呜呜！　太大了，啊，哈啊，咕呜呜！", "身体の自由を奪われたアリス・ミルズは水着を剥がされ全裸にされた。": "身体失去自由的爱丽丝・米尔兹被脱掉了泳装，变得一丝不挂。", "その上、正面の男には陰裂を、後ろの男はアナルを、容赦なく蹂躙されてしまう。": "而且，正面的男人蹂躏着阴部，后面的男人毫不留情地蹂躏着肛门。", "くうううっ、ふうっ、動かさない、でぇ……っ！　はぁっ、あっ、痺れ薬なんて、汚いまねを……！　正面からやりあえば、おまえたちなんて……っ": "咕呜呜呜，呼呜，不要，动啊……！　哈啊，啊，居然用麻痹药，太卑鄙了……！　要是正面交手的话，你们这种货色……", "だからどうした？　結果は見てのとおりだ。くだらないプライドにこだわって成果を失うのはバカのすることだろ": "那又如何？　结果不就摆在那里吗。拘泥于无聊的自尊而失去成果，是笨蛋才会做的事", "正面の男の肉棒は、アリス・ミルズがこれまで見てきたどれよりも太く、内側から強く圧迫されていた。": "正面的男人的肉棒，比爱丽丝・米尔兹至今为止见过的任何肉棒都要粗，从内侧强烈地压迫着。", "後ろの男はおそらく標準だが、本来ペニスを挿入する場所ではないところに差し込まれているので、圧迫感は同様に強くなる。": "后面的男人的肉棒大概是标准尺寸，但因为插进了本来不是用来插入阴茎的地方，压迫感同样强烈。", "ああっ、あっ、やめ、なさいっ……！　今はおまえたちが勝ったとしても、その顔は絶対に忘れない……っ。いずれ復讐するわよ……！": "啊啊，啊，住，手……！　就算现在你们赢了，我也绝对不会忘记你们的脸……。总有一天我会复仇的……！", "ここでやめるならっ、見逃してあげるから……っ、はぁっ、くっ、あぁっ！　ちょっとっ、はぁっ、聞いてるの……！": "如果现在住手的话，我可以放你们一马……，哈啊，咕，啊啊！　喂，哈啊，你有在听吗……！", "なんか勘違いしてるな。俺たちが姉ちゃんを計画的につけ回して襲ったとでも思ってるのか？": "你好像误会了什么啊。你以为我们是计划性地跟踪你，然后袭击你的吗？", "水着をずらしてたアンタを見てガツンとやられたんだよ。いわゆる衝動的反抗ってやつだ": "我们看到你把泳装挪开的时候，就忍不住了。也就是所谓的冲动反抗", "衝動……？　だって、吹き矢とかっ、痺れ薬なんてものを……": "冲动……？　可是，吹箭，麻痹药什么的……", "こういうときに備えてだろ。いつ好みの女が隙を見せるかわからないからな。備えあれば憂いなし、だ": "就是为了这种时候准备的吧。因为不知道什么时候喜欢的女人会露出破绽。有备无患", "な……本当にお前たち、クズの中のクズね……！": "什么……你们真的是人渣中的人渣啊……！", "だもんで、そういう交渉とか役に立たないんだよ。ここで衛兵が駆けつけて斬り捨てられる……なんてことも承知でやってんだ": "所以，这种交涉是没用的。就算卫兵冲过来把我们砍了……我们也是心甘情愿的", "イイ女を犯せる、そのために俺らは生きてるようなもんなんだよ": "能侵犯好女人，我们就是为了这个而活的", "くっ……交渉が通じる相手ではないってことね……。んっ、くううっ、はぁっ、こんなやつらに、私が後れを取るなんて……っ": "咕……看来你们不是能用交涉解决的对手啊……。嗯，咕呜呜，哈啊，我居然会输给这种家伙……", "くっ、ううっ……！　太すぎてっ……はぁっ、あぁっ、このままじゃ、私の大事なところ、壊されちゃう……っ！": "咕，呜呜……！　太粗了……哈啊，啊啊，这样下去的话，我的重要部位，会被弄坏的……！", "（これは……もしかしたら、天罰なのかもしれない……。シャルロッテ様の気持ちを知りながら、人間殿に抱かれたことへの……）": "（这……说不定，是天罚……。对于知道夏绿蒂大人的感情，还和人类大人做爱的惩罚……）", "（だとしたら……受け入れるしかないのかもしれないわ……。だって私、この期に及んでも、人間殿に抱かれたことを後悔はしていないんだもの……）": "（如果是这样的话……我只能接受了……。因为，我到了这个地步，还是不后悔和人类大人做爱……）", "へっへぇ、いいねえ！　姉ちゃん、スタイル抜群だからたまんねーよ。俺みたいなのがヤレるとか奇跡だよな": "嘿嘿，真不错！　大姐姐，身材超棒的，真让人受不了啊。能和我这样的家伙做爱，简直就是奇迹啊", "黙りなさいよ……おまえたちに何を言われても、私は……っ、くっ、はぁっ、んっ、あぁっ！": "给我闭嘴……不管你们说什么，我都……咕，哈啊，嗯，啊啊！", "あの日、人間はアリス・ミルズのプロポーションを称賛してくれた。言葉の趣旨は同じでも、こうも感じ方が違うものなのだと再認識させられる。": "那天，人类称赞了爱丽丝・米尔兹的身材。虽然语言的主旨是一样的，但我再次认识到，感觉是如此的不同。", "くっ、はぁっ、んんぁああっ！　やめっ、はぁっ、あっ、そんなに激しく動かしたらっ、あぁうっ、擦れるの、強くてぇ……っ！": "咕，哈啊，嗯嗯啊啊啊！　住手，哈啊，啊，这么激烈地动的话，啊啊呜，摩擦，太强了……！", "ブサイクでモテない俺が、使い道のない巨根を天から授かったからには……こういう使い道しかないからな。せめて愉しんでくれよ": "丑陋又不受欢迎的我，被上天赐予了无用的巨根……所以只能用在这种地方了。至少让我享受一下吧", "こ、こんな気色悪いものを愉しむなんてっ、はぁっ、んっ、んんぐううっ！": "享，享受这种恶心的东西，哈啊，嗯，嗯嗯咕呜呜！", "けど、今まで味わったことない感覚だろ？　身体は喜んでくれてるみたいだけどな": "但是，这是你从未体验过的感觉吧？　你的身体好像很高兴的样子", "実際、男の激しい抽送に結合部は白く泡立つ液体が次々と漏れていた。それがまた垂れ落ちていった先で、背後の男の肉棒とアナルの摩擦を滑らかにする。": "实际上，由于男人的激烈抽送，结合处不断流出白色的泡沫状液体。而这些液体又滴落在了背后的男人的肉棒和肛门之间，使摩擦变得更加顺畅。", "はぁっ、くっ、これはただのっ、生理現象……っ。感じてるわけじゃ、ないっ……！　はぁっ、あぁっ": "哈啊，咕，这只是，生理现象……。才不是，有感觉了……！　哈啊，啊啊", "ほんとさ、不思議だよな。こんなに美人でスタイル良くて完璧な女にさ、俺みたいな汚いオヤジと同じ肛門が付いてるなんて……": "真是不可思议啊。这么漂亮身材又好的完美女人，居然和我这种肮脏的大叔一样有肛门……", "んっくうぅううっ！？　お尻の中で、膨らんでっ……！？　くっ、はぁっ、あぁっ！": "嗯咕呜呜呜呜！？　在屁股里面，膨胀起来了……！？　咕，哈啊，啊啊！", "ガキの頃はさ、美人に肛門なんて付いてないと思ってたんだ。でも、事実を知ったとき……いいなって思っちまってさ。美人だからこそ、汚い部分があると興奮するっていうか……": "小时候，我还以为美女没有肛门呢。但是，知道事实之后……我却觉得很好。正因为是美女，有肮脏的部分才让人兴奋……", "くっ、はぁっ、そんなくだらない自分語りでっ、はぁっ、んっ、興奮するなんてっ、本当に下衆ね……っ！": "咕，哈啊，居然因为这种无聊的自述，哈啊，嗯，兴奋起来，真是下流……！", "だいたい、んっ、くっ、勝手にこんなことまでしておいて、汚い部分だなんてっ、はぁっ、ずいぶん勝手な……っ、くっ、ふぅうううぅぅっ": "说到底，嗯，咕，擅自做这种事，还说什么肮脏的部分，哈啊，真是自说自话……，咕，呼呜呜呜呜呜呜", "アリス・ミルズの反論に、背後の男はまったく動揺した様子もなくアナルを犯し続ける男。しっかりと太ももを抱えるようにして開かせながら、耳許に囁いた。": "对于爱丽丝・米尔兹的反驳，背后的男人大概是完全不为所动，继续侵犯着肛门。他紧紧地抱着爱丽丝・米尔兹的大腿，让她张开，同时在她耳边低语。", "そうは言うけどよ、姉ちゃんが惚れた男にケツの穴を舐められると思ったらどうよ？　嫌だろ？　そりゃ汚いと思ってるからだろうよ……": "话是这么说，但是姐姐你想想，要是你中意的男人舔你的屁眼，你会怎么想？　讨厌吧？　那是因为你觉得那里很脏吧……", "そんな、ことっ……！": "那种，事情……！", "反射的に、男の囁いた状況を想像してしまったアリス・ミルズ。": "爱丽丝・米尔兹反射性地想象了男人所说的情况。", "その反応は、つながっている男たちにも察知されてしまう。": "而她的反应，也被正在侵犯她的男人们察觉了。", "締め付けてきたぞ……。おい、こいつは惚れた男にケツの穴を舐められるのが、嬉しいタイプみたいだな……": "窟窿缩紧了……喂，这家伙好像是那种被中意的男人舔屁眼，会感到高兴的类型啊……", "……っ！？　そんなんじゃないわっ、私はそんな変態じゃ……っ、くっ、はぁっ、あぁっ": "……！？　才不是那样，我才不是那种变态……，咕，哈啊，啊啊", "いずれ彼氏が舐めるケツの穴だと思うと、なおさら俺のザーメンで汚してやりたくなってきたな": "一想到这是你男朋友总有一天会舔的屁眼，我就更想用我的精液玷污它了", "俺もだ。彼氏が俺たちのイカ臭さを実感できるように、たっぷり出してやろうぜ": "我也是。为了让你的男朋友能切实感受到我们的臭味，就让他好好尝尝吧", "いやっ、待ってっ、これ以上激しくされたら……ぁっ、あっ、はぁっ、やめてぇ……っ！": "不要，等等，再这么激烈的话……啊，啊，哈啊，住手……！", "もう、だめぇっ、あっ、あああああぁぁぁっ、いやあああぁぁぁ……っ！！": "已经，不行了，啊，啊啊啊啊啊啊啊啊，不要啊啊啊啊啊啊……！！", "はああぁぁぁああぁぁ……っ！！　あっ、あはぁっ、あああぁぁあぁぁ……": "哈啊啊啊啊啊啊啊啊啊……！！　啊，啊哈啊，啊啊啊啊啊啊啊啊……", "ふたりの男から同時に射精を受け、アリス・ミルズは目を見開いてその衝撃を受け止める。": "同时被两个男人射精，爱丽丝・米尔兹睁大眼睛承受着冲击。", "次々に自分の体内に熱い液体が発射される感覚を味わいながら、アリス・ミルズは絶望した。": "爱丽丝・米尔兹一边感受着自己体内被不断射入热液的感觉，一边陷入了绝望。", "もう自分は、彼のところへ戻れないのではないか、そんなふうに思えて――": "她开始怀疑自己是否已经无法回到他的身边——", "うっ……ん、はぁ……っ。これが……私の宿命、なのかしら……": "呜……嗯，哈啊……这就是……我的宿命吗……", "呆然としながらつぶやくアリス・ミルズ。": "爱丽丝・米尔兹呆呆地喃喃自语。", "よし、次は俺がケツの穴をほじくり返してやるよ": "好，接下来就让我来把你的屁眼挖开吧", "はっ……？　そ、それは無理よ……おまえのその巨根が、お尻の穴に入るはずないわ……！": "哈……？　那，那是不可能的……你的那个巨根，不可能进入我的屁眼的……！", "結局、男たちはその後もアリス・ミルズの身体を貪り尽くした。": "结果，男人们在那之后也贪婪地享受了爱丽丝・米尔兹的身体。", "だが、そのせいで痺れ薬の持続時間が切れてしまい、身体能力を取り戻したアリス・ミルズは彼らに責任を取らせることになる。": "但是，因为这个原因，麻痹药的持续时间结束了，恢复了身体能力的爱丽丝・米尔兹让他们负起了责任。", "しかし、それでも彼女の心が晴れることはなく――": "但是，即使这样她的内心也没有变得轻松——"}