{"特別授業が終わって部屋でくつろいでいると、睡がやって来た。": "特别课程结束后，我回到房间休息，睡就来了。", "幽太郎、睡を選んでくれてありがとにゃ！今夜はどーせ睡をオカズにしてオナニーすると思ったからヌキに来てあげたにゃ！": "幽太郎，谢谢你选择了睡喵！反正你今晚肯定要拿睡来自慰，我就来帮你撸一撸喵！", "猫又睡": "猫又睡", "いや、普通に素直に寝るつもりだったんだが……": "不，我本来是打算正常睡觉的……", "幽太郎": "幽太郎", "ええっ、そんなこと言っていいのかにゃ？このおっぱい見て、そんなこと言えるのかにゃ？　たっぷん、たっぷんだにゃ♪": "哎哎，你这么说真的好吗喵？看到这对奶子，你还能说出这种话喵？ 看，多丰满啊喵♪", "ごくり……！　当然、抗えるわけがなく、俺は睡をベッドに連れていった。": "咕嘟……！　我当然无法抗拒，于是把睡带到了床上。", "ふっふっふっ♪今回は睡にしかできない、すぺしゃるなおっぱいプレイをしてあげるにゃ♪": "呼呼呼♪这次就让睡来给你做一场只有睡才能做到的特别乳交吧喵♪", "縦パイズリか……。確かに睡のおっぱいじゃないとできない技だな。": "竖乳交吗……这确实只有睡的奶子才能做到。", "おおっ、すっかり根もとまで挿ったにゃ♪それじゃあ、このままおっぱいをズボズボさせるにゃ♪": "哦哦，整根都插进去了喵♪那我就这样用奶子给你撸一撸喵♪", "な、なんだ、この気持ちよさは……！？": "这，这感觉也太爽了吧……！？", "軟らかくてあったかくて適度な締めつけがあって……っ！": "又软又暖，还夹得恰到好处……！", "こうやっておっぱいで揉みしごくこともできるにゃ♪たぷったぷっ♪　たっぷ～んにゃ♪": "还可以像这样用奶子揉搓喵♪ 奶子奶子♪ 奶子～喵♪", "やめろーっ！": "住手啊——！", "このままだと、すぐにイッてしまいそうだ……！": "再这样下去，我马上就要射了……！", "今、ピクピクってなったにゃ♪顔もものすごくだらしない顔になってるにゃ♪": "刚才，你抖了一下喵♪表情也变得非常下流喵♪", "自分ではわからないが、確かに今の俺の顔は情けないだろう。": "虽然我自己不知道，但现在的表情确实很丢人吧。", "幽太郎、ひとつ聞くけど、さっきの授業で睡を選んだのはおっぱいが大きいからかにゃ？": "幽太郎，问你一个问题，刚才的课程中你选睡是因为睡的奶子很大吗喵？", "……それもあるが、睡が可愛いからに決まってるだろ": "……这也是原因之一，但睡这么可爱，我当然会选你啊", "……でへっ♪　ぐふふっ♪": "……诶嘿♪ 呼呼呼♪", "なんだ、照れてるのか？": "怎么了，害羞了吗？", "ち、違うにゃ！　でも、すごくうれしいこと言ってくれたから今夜はいっぱいサービスしてあげるにゃ♪": "不，不是喵！ 但是，你说了让我非常开心的话，今晚我会好好服务你的喵♪", "睡はご機嫌で、おっぱいの動きを加速させる。": "睡心情大好，加快了奶子的动作。", "ふあぁぁっ、はふうっ……なんだか睡も感じて来たにゃ……。ズボズボされてる気分になって来たにゃ……": "呼啊啊啊，哈呼……睡好像也有感觉了喵……感觉就像被抽插一样喵……", "そのことを証明するかのように睡の口からはよだれが垂れ、乳首は硬く勃起していた。": "仿佛在证明这一点似的，睡的嘴角流出了口水，乳头也硬邦邦地勃起了。", "じゅるり！　幽太郎のコレ、血管が浮き出てたくましいにゃ。なんだか舐めたくなって来たにゃ": "嗒嗒！ 幽太郎的这个，血管都浮出来了，好健硕喵。感觉好想舔一舔喵", "それだけじゃなくてアソコに挿れてほしいんじゃないのか？たぶん今、睡のアソコはビショビショだろう？": "不光是这样，你不是还想要我插进去吗？ 现在睡的小穴应该已经湿透了吧？", "そ、そんなことはないにゃ！": "不，没有那种事喵！", "じゃあ、実際に見て確かめてみようか？　睡の濡れ濡れなところを……": "那么，要不要实际看看确认一下？ 看看睡湿漉漉的地方……", "ふぎゃあ、それはいけないにゃ！": "呜喵，那可不行喵！", "さっきの授業で、睡を選んだ理由がもうひとつあったよ。それは睡がものすごくエッチな女の子だからだ": "刚才的课程中，我选择睡还有另一个理由。那就是睡是个非常淫荡的女孩子", "むうっ、幽太郎ってものすごく意地悪にゃ！こうなったら幽太郎のだらしないイキ顔を見せてもらうにゃ！": "呜，幽太郎真是坏心眼喵！既然如此，那就让幽太郎露出下流的高潮脸给我看喵！", "睡のおっぱいによる攻撃が激しくなった。": "睡的奶子攻击变得更加激烈。", "ちんぽが嬲られ、気を抜くとイキそうになる。": "肉棒被玩弄着，一不留神就快要射了。", "一方、睡もかなりヤバそうだった。": "另一方面，睡似乎也相当不妙。", "はぁはぁ……にゃにゃにゃ……ああっ、いいっ、身体が痺れてるにゃ。あうぅっ、にゃにゃにゃ……頭がボーッとして来たにゃ": "哈啊哈啊……喵喵喵……啊啊，好棒，身体都麻痹了喵。啊呜呜，喵喵喵……脑袋开始发呆了喵", "……どうした？　俺のイキ顔を見るんじゃなかったのか？": "……怎么了？ 不是说要看我的高潮脸吗？", "にゃぁぁっ……もう、そんなことはどうでもいいにゃ。それより幽太郎のエッチな液が欲しいにゃ……": "喵啊啊……那种事已经无所谓了喵。比起那个，我更想要幽太郎的色色液体喵……", "言われるまでもなかった。": "不用她说我也知道。", "睡の物欲しそうな目で見つめられて身体の力を一気に緩めた。": "被睡那充满渴望的眼神注视着，我一下子放松了身体。", "にゃぁぁぁ……！　いっぱい出たにゃぁ……！幽太郎、せーえき吐き出しまくりにゃぁぁ……！": "喵啊啊啊……！ 射了好多喵……！ 幽太郎，精液喷得满满的喵……！", "とんでもない快楽に全身を貫かれる。": "无与伦比的快感贯穿全身。", "肉棒がとめどなく痙攣し、精液が睡のおっぱいを穢していった。": "肉棒不停地痉挛着，精液玷污了睡的奶子。", "垂れた精液がボタボタとベッドに落ちていく。": "滴落的精液啪嗒啪嗒地掉在床上。", "にゃにゃにゃ……睡、このベトベト大好きにゃぁぁ……！匂いも好きだし、顔にもかけてほしいにゃぁぁ……！": "喵喵喵……睡，最喜欢这种黏糊糊的东西了喵……！气味也好喜欢，希望你也能射在脸上喵……！", "はぁはぁ……幽太郎、いっぱい出したにゃ……。もしかして、そーとー溜ってたのかにゃ？": "哈啊哈啊……幽太郎，射了好多喵……难道说，你积攒了很久喵？", "……かもな": "……可能吧", "ほら、やっぱり睡が来て正解だったにゃ！そうしないと、幽太郎、今夜はさびしくオナニーしてたはずにゃ": "看吧，睡来果然是正确的喵！不然的话，幽太郎今晚肯定要寂寞地自慰了喵", "ったく、睡はどうしても俺を『さびしくオナニーする男』にしたいらしいな": "真是的，睡好像无论如何都想把我当成『寂寞地自慰的男人』啊", "だって放っておけないにゃ。なにしろ睡は幽太郎に選ばれた彼女なんだからにゃ♪": "因为不能放着你不管喵。毕竟睡可是被幽太郎选中的女朋友喵♪", "そう言うと、睡はうれしそうに微笑むのだった。": "说完，睡开心地微笑了起来。"}