{"ティンカの言う通りだ。": "正如汀可所說。", "あのエピソードはとても他人に言えるものじゃない。": "那個插曲實在不能告訴別人。", "それは、ヘリでの送迎中のことだった。": "那是發生在直升機接送時的事。", "もう。妖怪相手に、あんなに鼻伸ばしちゃって……。ハーレムができたって、内心喜んでるんじゃない？": "真是的。面對妖怪，居然露出那麼色眯眯的表情……你心裏肯定在爲後宮成立而高興吧？", "尾御代優未": "尾御代優未", "なっ、違う！あんなふうに迫られたら、誰だってああなるだろ！": "不，不是的！被那樣逼近的話，誰都會變成那樣的吧！", "幽太郎": "幽太郎", "へえ……じゃあ、私相手でも興奮する？": "哦……那，面對我也會興奮嗎？", "そう言って、優未は突然俺に迫ってきた。": "說完，優未突然向我逼近。", "なっ、優未……？まさか、こんなところで……？": "哪，優未……？難道，要在這種地方……？", "いいじゃん。キミたちの様子見てたら、なんか私もそういう気分になっちゃったみたい……だから、その……責任とってよ": "不是挺好的嘛。看到你們的樣子，我好像也有了那種心情……所以，那個……你要負責哦", "豊満な胸が鼻先に触れるほどの至近距離。": "豐滿的胸部近在咫尺，幾乎要碰到我的鼻尖。", "そんなふうに真正面から求められた以上断ることなどできなかった。": "既然她都這樣正面求我了，我根本無法拒絕。", "そうして俺は、操縦席のパイロットの様子をうかがいながら優未の衣服に手を伸ばし……。": "就這樣，我一邊觀察着駕駛席上的派洛特的情況，一邊把手伸向優未的衣服……。", "んくっ、ひあっ……はいっ、ちゃった……幽太郎の……あぁ……": "嗯咕，呀啊……進，來了……幽太郎的……啊啊……", "優未の後ろから、ゆっくりと肉棒を挿入する。": "我從優未的身後，慢慢地把肉棒插入。", "パイロットにバレないように少しの動きにも細心の注意を払う。": "爲了不被派洛特發現，我小心翼翼地注意着每一個動作。", "はぁっ……んんっ……！まだ、先っちょだけなのに……ダメっ……声、出ちゃうっ……あぁっ……": "哈啊……嗯嗯……！明明，纔剛剛進去一點點……不行……要叫出聲了……啊啊……", "頼む、抑えてくれ……": "求你了，忍住吧……", "んっ、ふううっ……そう言われても、無理なものは、無理だからっ……ひぁぁっ……": "嗯，呼嗚嗚……就算你這麼說，做不到就是做不到嘛……呀啊啊……", "必死にこらえる優未だったが、小さな喘ぎ声が漏れ始める。": "雖然優未拼命地忍耐着，但還是開始漏出微弱的嬌喘聲。", "自分で誘っておきながら無理とは……。": "明明是她自己勾引我的，居然還說做不到……", "腰を振りながらも、思わず呆れてしまう。": "我一邊擺動着腰，一邊不禁感到無語。", "あぁっ……そんなふうに、ゴリゴリ、こすっちゃダメっ……！もっと、優しくっ……ああぁっ……！": "啊啊……不能，那樣，用力地摩擦啦……再溫柔一點……啊啊啊……！", "まだっ、全然、濡れてないのにっ……そんな、力任せにされたら……私……んんっ、やぁっ……": "我，明明，還沒有，溼起來……你那麼用力的話……我……嗯嗯，呀啊……", "優未の言う通り、膣内はそれほど濡れてはいない。": "正如優未所說，她的裏面還沒有很溼。", "それでも、固い肉襞の感触が抽送のたびに脳天を直撃する。": "但即便如此，每次抽插時，那堅硬的肉壁觸感都會直擊我的大腦。", "んんっ……こういうシチュエーションって、やっぱり、無理があるかも……いくら隠れて、ガマンしてても……絶対、声でバレちゃう……。あのシーン、やっぱり直したほうがいいかな……あぁっ……": "嗯嗯……這種場景，果然還是有點勉強吧……就算再怎麼躲起來，再怎麼忍耐……也絕對會因爲聲音暴露的……那個場景，果然還是修改一下比較好吧……啊啊……", "行為の真っ只中でも、制作中の同人ゲームに思いを巡らせる優未。": "即便是在做愛的途中，優未也在想着製作中的同人遊戲的事。", "彼女はやはり生粋の創作者なのだと思わず感心してしまう。": "我不禁感嘆，她果然是個純粹的創作者啊。", "で、でもっ……いつもより、興奮してるみたい……。バレないように、するのって、こんな感じなんだ……ひうっ……やぁぁっ……！": "但，但是……好像比平時，還要興奮……爲了不暴露，原來是這種感覺啊……咿嗚……呀啊啊……！", "コホン。お熱いところ失礼しますがちょっと揺れますよ": "咳咳。抱歉打擾你們了，不過要稍微搖一下咯", "パイロット": "派洛特", "えっ！？　い、いま、なんて……ひゃあっ！": "啊！？ 你，你剛纔，說什麼……呀啊！", "突然、操縦席のパイロットがこちらに語りかけた。": "突然，駕駛席上的派洛特向我們搭話了。", "彼の予告通り、強風のためか機内が大きく揺れる。": "正如他所預告的，飛機因爲強風而劇烈搖晃。", "な、なぁ、優未……": "吶，吶，優未……", "う、うん……。私たちがしてるの、絶対、バレてる……！どうしよう……あぁっ……！": "嗯，嗯……我們正在做的事，肯定，暴露了……！怎麼辦……啊啊……！", "直視はされていないものの、その口ぶりは俺たちがなにをしているのか完全に把握しているようだった。": "雖然沒有直視我們，但從他的語氣來看，他似乎完全掌握了我們在做什麼。", "そしてパイロットは、わざとらしく口笛を吹き始める。": "然後派洛特故意吹起了口哨。", "これは、黙認してくれているのだろうか……？": "這是在默認我們嗎……？", "んあっ……ふあぁぁっ……！バレてるって、わかってても……腰、止められないよっ……幽太郎……んっ、やぁぁっ……！": "嗯啊……呼啊啊啊……！就算知道暴露了……我也停不下腰啊……幽太郎……嗯，呀啊啊……！", "気づくと、優未自身も腰を前後に動かしていた。": "回過神來，優未自己也在前後擺動着腰。", "一方的に突かれるだけでは飽き足らず、自分から快楽を欲しているようだ。": "看來她已經不滿足於單方面被抽插，而是主動尋求着快感。", "あぁあっ……！　こんなこと、しちゃいけないって、わかってるのに……やめられないのっ……！どうしてっ……？　ひううっ……んうっ、ひあぁっ……！": "啊啊啊……！明明知道，不能做這種事……卻停不下來……！爲什麼……？咿嗚嗚……嗯嗚，呀啊啊……！", "第三者がいる中で、堂々と交わるという異常事態。": "在有第三者的情況下，堂堂正正地交合的異常事態。", "その背徳感を俺と優未は同時に強く感じていた。": "我和優未同時強烈地感受到了這種背德感。", "膣内は湿り気を増し、肉棒はさらに大きく膨らんでいく。": "陰道內變得更加溼潤，肉棒也膨脹得更大了。", "そのため、一突きするごとに快感の度合いは桁外れに大きくなっていき……。": "因此，每抽插一次，快感的程度就變得異常強烈……", "ひああっ！　はあぁっ！　はあ、ふぁっ、んあぁぁっ……！もう、限界っ……！　声、抑えられないよっ……！やあぁんっ……！": "咿啊啊！ 哈啊啊！ 哈啊，呼啊，嗯啊啊啊……！我已經，到極限了……！ 聲音，抑制不住了……！呀啊啊嗯……！", "ひう、ううっ……あ、やぁっ、あぁぁんっ……！幽太郎……！　お願いっ……出してっ…！私のなかっ……遠慮しないで、思い切りっ……！": "呀，嗚嗚……啊，呀啊，啊啊啊嗯……！幽太郎……！ 求求你……射出來吧……！不要顧慮，盡情地……射進我的裏面吧……！", "ひやぁっ……やぁぁぁぁぁっっ！": "呀啊……呀啊啊啊啊啊！", "あぁっ……でてるっ……幽太郎の、せいえき……やぁぁ……": "啊啊……射出來了……幽太郎的，精液……呀啊啊……", "爆発的な勢いの射精に、思わず身震いする優未。": "優未因爲爆發性的射精，不禁渾身顫抖。", "背徳感のためか、心なしかいつもより濃いものが出たようだ……。": "或許是因爲背德感，感覺射出的精液好像比平時還要濃……", "ありがとう、幽太郎……。最後まで、つきあってくれて……ああっ……": "謝謝你，幽太郎……謝謝你陪我做到最後……啊啊……", "身震いしながら、感謝の言葉を伝える優未。": "優未一邊顫抖着身體，一邊向我表達感謝。", "俺と優未も、もうとっくにパイロットの存在を忘れふたりだけの世界に入っていた。": "我和優未早就已經忘記了派洛特的存在，沉浸在兩人世界之中。", "いいって。それにしても、珠代たちに影響されたからって、こんな急に積極的になるなんて……いったいどうしたんだよ": "不用謝啦。不過話說回來，就算受了珠代她們的影響，你居然會突然變得這麼積極……到底是怎麼了啊？", "それは、その……妖怪のみんなが、羨ましくなって……キミのこと、独り占めしたくなっちゃったから……": "這是因爲，那個……我開始羨慕妖怪們了……所以想要獨佔你……", "だって、キミの一番近くにいるべきなのは幼なじみの私なんだから……": "因爲，最應該待在你身邊的，應該是身爲青梅竹馬的我纔對啊……", "優未……": "優未……", "混じり気なしの告白に、思わずなにも言えなくなる。": "面對這純粹的告白，我頓時說不出話來。", "するとしばらくして、ヒューという冷やかしが操縦席から聞こえたのだった。": "過了一會兒，從駕駛席上傳來了“咻”的一聲嘲諷聲。"}