{"ティンカの言う通りだ。": "正如汀可所说。", "あのエピソードはとても他人に言えるものじゃない。": "那个插曲实在不能告诉别人。", "それは、ヘリでの送迎中のことだった。": "那是发生在直升机接送时的事。", "もう。妖怪相手に、あんなに鼻伸ばしちゃって……。ハーレムができたって、内心喜んでるんじゃない？": "真是的。面对妖怪，居然露出那么色眯眯的表情……你心里肯定在为后宫成立而高兴吧？", "尾御代優未": "尾御代优未", "なっ、違う！あんなふうに迫られたら、誰だってああなるだろ！": "不，不是的！被那样逼近的话，谁都会变成那样的吧！", "幽太郎": "幽太郎", "へえ……じゃあ、私相手でも興奮する？": "哦……那，面对我也会兴奋吗？", "そう言って、優未は突然俺に迫ってきた。": "说完，优未突然向我逼近。", "なっ、優未……？まさか、こんなところで……？": "哪，优未……？难道，要在这种地方……？", "いいじゃん。キミたちの様子見てたら、なんか私もそういう気分になっちゃったみたい……だから、その……責任とってよ": "不是挺好的嘛。看到你们的样子，我好像也有了那种心情……所以，那个……你要负责哦", "豊満な胸が鼻先に触れるほどの至近距離。": "丰满的胸部近在咫尺，几乎要碰到我的鼻尖。", "そんなふうに真正面から求められた以上断ることなどできなかった。": "既然她都这样正面求我了，我根本无法拒绝。", "そうして俺は、操縦席のパイロットの様子をうかがいながら優未の衣服に手を伸ばし……。": "就这样，我一边观察着驾驶席上的派洛特的情况，一边把手伸向优未的衣服……。", "んくっ、ひあっ……はいっ、ちゃった……幽太郎の……あぁ……": "嗯咕，呀啊……进，来了……幽太郎的……啊啊……", "優未の後ろから、ゆっくりと肉棒を挿入する。": "我从优未的身后，慢慢地把肉棒插入。", "パイロットにバレないように少しの動きにも細心の注意を払う。": "为了不被派洛特发现，我小心翼翼地注意着每一个动作。", "はぁっ……んんっ……！まだ、先っちょだけなのに……ダメっ……声、出ちゃうっ……あぁっ……": "哈啊……嗯嗯……！明明，才刚刚进去一点点……不行……要叫出声了……啊啊……", "頼む、抑えてくれ……": "求你了，忍住吧……", "んっ、ふううっ……そう言われても、無理なものは、無理だからっ……ひぁぁっ……": "嗯，呼呜呜……就算你这么说，做不到就是做不到嘛……呀啊啊……", "必死にこらえる優未だったが、小さな喘ぎ声が漏れ始める。": "虽然优未拼命地忍耐着，但还是开始漏出微弱的娇喘声。", "自分で誘っておきながら無理とは……。": "明明是她自己勾引我的，居然还说做不到……", "腰を振りながらも、思わず呆れてしまう。": "我一边摆动着腰，一边不禁感到无语。", "あぁっ……そんなふうに、ゴリゴリ、こすっちゃダメっ……！もっと、優しくっ……ああぁっ……！": "啊啊……不能，那样，用力地摩擦啦……再温柔一点……啊啊啊……！", "まだっ、全然、濡れてないのにっ……そんな、力任せにされたら……私……んんっ、やぁっ……": "我，明明，还没有，湿起来……你那么用力的话……我……嗯嗯，呀啊……", "優未の言う通り、膣内はそれほど濡れてはいない。": "正如优未所说，她的里面还没有很湿。", "それでも、固い肉襞の感触が抽送のたびに脳天を直撃する。": "但即便如此，每次抽插时，那坚硬的肉壁触感都会直击我的大脑。", "んんっ……こういうシチュエーションって、やっぱり、無理があるかも……いくら隠れて、ガマンしてても……絶対、声でバレちゃう……。あのシーン、やっぱり直したほうがいいかな……あぁっ……": "嗯嗯……这种场景，果然还是有点勉强吧……就算再怎么躲起来，再怎么忍耐……也绝对会因为声音暴露的……那个场景，果然还是修改一下比较好吧……啊啊……", "行為の真っ只中でも、制作中の同人ゲームに思いを巡らせる優未。": "即便是在做爱的途中，优未也在想着制作中的同人游戏的事。", "彼女はやはり生粋の創作者なのだと思わず感心してしまう。": "我不禁感叹，她果然是个纯粹的创作者啊。", "で、でもっ……いつもより、興奮してるみたい……。バレないように、するのって、こんな感じなんだ……ひうっ……やぁぁっ……！": "但，但是……好像比平时，还要兴奋……为了不暴露，原来是这种感觉啊……咿呜……呀啊啊……！", "コホン。お熱いところ失礼しますがちょっと揺れますよ": "咳咳。抱歉打扰你们了，不过要稍微摇一下咯", "パイロット": "派洛特", "えっ！？　い、いま、なんて……ひゃあっ！": "啊！？ 你，你刚才，说什么……呀啊！", "突然、操縦席のパイロットがこちらに語りかけた。": "突然，驾驶席上的派洛特向我们搭话了。", "彼の予告通り、強風のためか機内が大きく揺れる。": "正如他所预告的，飞机因为强风而剧烈摇晃。", "な、なぁ、優未……": "呐，呐，优未……", "う、うん……。私たちがしてるの、絶対、バレてる……！どうしよう……あぁっ……！": "嗯，嗯……我们正在做的事，肯定，暴露了……！怎么办……啊啊……！", "直視はされていないものの、その口ぶりは俺たちがなにをしているのか完全に把握しているようだった。": "虽然没有直视我们，但从他的语气来看，他似乎完全掌握了我们在做什么。", "そしてパイロットは、わざとらしく口笛を吹き始める。": "然后派洛特故意吹起了口哨。", "これは、黙認してくれているのだろうか……？": "这是在默认我们吗……？", "んあっ……ふあぁぁっ……！バレてるって、わかってても……腰、止められないよっ……幽太郎……んっ、やぁぁっ……！": "嗯啊……呼啊啊啊……！就算知道暴露了……我也停不下腰啊……幽太郎……嗯，呀啊啊……！", "気づくと、優未自身も腰を前後に動かしていた。": "回过神来，优未自己也在前后摆动着腰。", "一方的に突かれるだけでは飽き足らず、自分から快楽を欲しているようだ。": "看来她已经不满足于单方面被抽插，而是主动寻求着快感。", "あぁあっ……！　こんなこと、しちゃいけないって、わかってるのに……やめられないのっ……！どうしてっ……？　ひううっ……んうっ、ひあぁっ……！": "啊啊啊……！明明知道，不能做这种事……却停不下来……！为什么……？咿呜呜……嗯呜，呀啊啊……！", "第三者がいる中で、堂々と交わるという異常事態。": "在有第三者的情况下，堂堂正正地交合的异常事态。", "その背徳感を俺と優未は同時に強く感じていた。": "我和优未同时强烈地感受到了这种背德感。", "膣内は湿り気を増し、肉棒はさらに大きく膨らんでいく。": "阴道内变得更加湿润，肉棒也膨胀得更大了。", "そのため、一突きするごとに快感の度合いは桁外れに大きくなっていき……。": "因此，每抽插一次，快感的程度就变得异常强烈……", "ひああっ！　はあぁっ！　はあ、ふぁっ、んあぁぁっ……！もう、限界っ……！　声、抑えられないよっ……！やあぁんっ……！": "咿啊啊！ 哈啊啊！ 哈啊，呼啊，嗯啊啊啊……！我已经，到极限了……！ 声音，抑制不住了……！呀啊啊嗯……！", "ひう、ううっ……あ、やぁっ、あぁぁんっ……！幽太郎……！　お願いっ……出してっ…！私のなかっ……遠慮しないで、思い切りっ……！": "呀，呜呜……啊，呀啊，啊啊啊嗯……！幽太郎……！ 求求你……射出来吧……！不要顾虑，尽情地……射进我的里面吧……！", "ひやぁっ……やぁぁぁぁぁっっ！": "呀啊……呀啊啊啊啊啊！", "あぁっ……でてるっ……幽太郎の、せいえき……やぁぁ……": "啊啊……射出来了……幽太郎的，精液……呀啊啊……", "爆発的な勢いの射精に、思わず身震いする優未。": "优未因为爆发性的射精，不禁浑身颤抖。", "背徳感のためか、心なしかいつもより濃いものが出たようだ……。": "或许是因为背德感，感觉射出的精液好像比平时还要浓……", "ありがとう、幽太郎……。最後まで、つきあってくれて……ああっ……": "谢谢你，幽太郎……谢谢你陪我做到最后……啊啊……", "身震いしながら、感謝の言葉を伝える優未。": "优未一边颤抖着身体，一边向我表达感谢。", "俺と優未も、もうとっくにパイロットの存在を忘れふたりだけの世界に入っていた。": "我和优未早就已经忘记了派洛特的存在，沉浸在两人世界之中。", "いいって。それにしても、珠代たちに影響されたからって、こんな急に積極的になるなんて……いったいどうしたんだよ": "不用谢啦。不过话说回来，就算受了珠代她们的影响，你居然会突然变得这么积极……到底是怎么了啊？", "それは、その……妖怪のみんなが、羨ましくなって……キミのこと、独り占めしたくなっちゃったから……": "这是因为，那个……我开始羡慕妖怪们了……所以想要独占你……", "だって、キミの一番近くにいるべきなのは幼なじみの私なんだから……": "因为，最应该待在你身边的，应该是身为青梅竹马的我才对啊……", "優未……": "优未……", "混じり気なしの告白に、思わずなにも言えなくなる。": "面对这纯粹的告白，我顿时说不出话来。", "するとしばらくして、ヒューという冷やかしが操縦席から聞こえたのだった。": "过了一会儿，从驾驶席上传来了“咻”的一声嘲讽声。"}