{"ってことで、老酒老師と出会ったのよ。そこで人間さんと一緒に修行することになって": "於是，我遇到了老酒老師。然後就和人一起修行了", "シンデレラ": "仙杜瑞拉", "あ、人間さんもつきあわされたの？　おつかれ……": "啊，人也被迫一起修行了嗎？辛苦了……", "ティンカー・ベル": "汀可貝兒", "でもやっぱり、さすがに人間さんは酔拳をマスターするには至らなかったんですね": "不過，人果然還是沒能掌握醉拳呢", "ピュルテ": "看板", "壁は高かったのよね。でも私は会得したわ。老酒流酔拳を！　これを使えば、酔っ払っていても柔軟な動きで攻撃をかわして、意表をついた攻撃ができるわ！": "難度很高呢。不過我可是學會了哦。老酒流醉拳！只要使用這個，就算喝醉了也能用柔軟的動作躲避攻擊，還能進行出其不意的攻擊！", "え、あれ？　そう言えば酔拳って、酔ってないのに酔ってるような動きをするものじゃないんですか？": "咦，咦？說起來，醉拳不是在沒醉的時候做出喝醉了的動作嗎？", "ほんとだ！　お酒に酔いながら、酔っ払ってるみたいにふらふらしてる状態は、シンプルにただの酔っ払いだよ！": "真的啊！一邊喝醉了，一邊像喝醉了一樣搖搖晃晃的狀態，簡單來說就是單純的醉鬼啊！", "お酒に酔ってると使い物にならなくなって、何もできないってことがポイントでしょ。戦えるんだからいいのよ": "醉了就派不上用場，什麼都做不了纔是重點吧。能戰鬥的話就沒問題了", "問題があるとすれば……常に酔っ払った状態になってるから、シラフに戻れるかどうかが心配ね": "要說有問題的話……就是一直處在喝醉的狀態，不知道能不能恢復清醒", "ど、どういうこと？　今朝とかはどうだったの？": "什，什麼意思？今天早上怎麼樣？", "東方帝国から戻ってからいままで、ずっと飲み続けてるからわからないのよ": "從東方帝國回來到現在一直在喝，所以不知道呢", "怖すぎる……！　酔拳の副作用とかじゃなくて、延々と飲み続けてるっていう事実が怖い……！": "太可怕了……！　醉拳的副作用什麼的，一直喝個不停這個事實才可怕……！", "え？　あ、そうね。老師からもらったものがあったわね。人間さんの言うとおり、これが何か役に立つのかも": "誒？　啊，對了。老師給了我這個東西呢。就像人說的那樣，這個說不定能派上用場", "それ、ひょうたん、だっけ？　東のほうで使われてる入れ物だよね": "那個，是葫蘆嗎？　是東方那邊用的容器吧", "ええ、この小さいひょうたんは、老師が特別な水を入れてくれたのよ": "是的，這個小葫蘆裏，老師放了特別的水", "ラベルに何か書いてありますが、達筆すぎて読めませんね": "標籤上好像寫着什麼，但字太漂亮了看不懂呢", "後で飲んでみましょっか": "等會兒喝喝看吧", "後でって……どこか行くんですか？": "等會兒……要去哪裏嗎？", "この後、会場をちょっと抜け出して近くのお店を貸し切ってデートの予定なのよ♪": "等會兒，我打算從會場溜出去，包下附近的店約會哦♪", "えーっ、ずるいです！": "誒，好狡猾！", "ちなみに老師は効能とか教えてくれなかったわけ？": "順便問一下，老師沒告訴你功效嗎？", "教えてはくれたと思うんだけど……修行の影響で、私も人間さんもベロンベロンになっちゃってて……": "雖然我覺得有告訴我……但因爲修行的影響，我和人君都醉醺醺的……", "最悪だ……": "太糟糕了……", "シンデレラとやってきたのは、中華風の高級レストランだった。": "仙杜瑞拉和人君一起來到了中華風的高級餐廳。", "東方帝国で見かけた料理を食べられるという。": "聽說能喫到在東方帝國看到的料理。", "ふーっ、美味しかったぁ♪　本当は本場で食べたいところだったけど……でも、食べたいっていう欲求は満たされたわ": "呼，真好喫♪　雖然很想在正宗的店裏喫……不過，想喫東西的慾望得到了滿足", "修行に明け暮れていたし、そもそも２４時間の弾丸ツアーだ。今度また落ち着いたときに行きたいものだが、ひとまずこれで満足としよう。": "畢竟一直都在修行，而且這本來就是24小時的子彈行程。下次再找個時間去吧，現在這樣就滿足了。", "あとは、これよね": "接下來，就是這個了", "食べ終わって皿も片付けられた回転テーブルの上に、シンデレラが例のひょうたんを置いた。": "喫完飯收拾好盤子後，仙杜瑞拉把那個葫蘆放在旋轉的桌子上。", "これはふたりで共に過ごした思い出の象徴と言ってもいい。ならば、ふたり一緒に飲むということでどうだろう。": "這可以說是兩人共同度過的回憶的象徵。那麼，兩人一起喝怎麼樣呢。", "いいわね。じゃあ……": "好啊。那麼……", "さっきまで紹興酒が入っていたショットグラスにひょうたんの中身を注ぐと、ふたりで乾杯して、一気に喉に流し込んだ。": "把葫蘆裏的東西倒進剛纔裝着紹興酒的酒杯裏，兩人乾杯，一口氣喝下去。", "はぁーっ、はぁーっ、はしたないのはわかってるけど、無理、なのっ……はぁっ、身体が火照って、どうしようもないの……！": "哈啊，哈啊，我知道這樣很不檢點，但是，忍不住……哈啊，身體好熱，我受不了了……！", "衣装をはだけて強引に胸を露出させながら、シンデレラはこちらをテーブルの上に押し倒してきた。": "仙杜瑞拉強行拉開衣服露出胸部，把我推倒在桌子上。", "店内にもかかわらずテーブルに乗り、大胆に開脚する……ハレンチと言って差し支えない行動だ。だが、既に自ら全裸になっていたこちらに、それを非難する資格はない。": "儘管是在店裏，她卻騎在桌子上，大膽地張開雙腿……這行爲可以說是不知羞恥。但是，我已經自己脫光了，沒有資格指責她。", "人間さんが、あんなエッチなキスを強引にしてくるから……っ。ううん、それがなくても、我慢なんて出来なかったけど……っ": "因爲人類君強行親吻了我……不，就算沒有那個，我也忍不住了……", "はぁっ、ん、もうこんなに勃起してるの……？　これって、やっぱり、んっ、ふぅっ、老師のくれた水の影響よね……": "哈啊，嗯，已經勃起成這樣了……？這果然是，嗯，呼，老師給的水的影響吧……", "飲んで数秒もすると、身体の内側からカッと熱くなるような衝動が沸き起こり、シンデレラの唇を強引に奪いながら服を脱ぎ捨ててしまったのだった。": "喝下去幾秒後，身體內側就湧起了熾熱的衝動，我強行奪走了仙杜瑞拉的嘴脣，脫掉了她的衣服。", "そんなこちらの行動に応えて、シンデレラも脱ぎながら今度は押し倒し返したわけなのだが……。": "仙杜瑞拉也回應了我的行動，一邊脫衣服一邊把我推倒……", "私も、んぅっ、内側から熱くなってきてるの……": "我也，嗯，從內側開始變熱了……", "見て、これ……もう、こんなになっちゃってる……人間さんのこれが、欲しくてしょうがないって、私の身体が言ってるの……っ": "你看，這個……已經，變成這樣了……我的身體在說，想要人類君的這個，想要得不得了……", "こちらにまたがり、彼女は陰裂を強調するように腰をスライドさせて見せつける。指でほぐすまでもなく、綻んだ花弁からは愛液が滴り落ちて、こちらの下腹部を濡らしていた。": "她跨在我身上，滑動腰部強調着陰裂。不需要用手指撥開，綻開的花瓣上就滴落着愛液，弄溼了我的下腹部。", "お願いっ、もう、いいわよね……？　挿れちゃう、からぁ……っ、あっ、はぁん……っ！！": "求求你，已經，可以了吧……？　我要，插進去了……啊，哈啊嗯……！！", "んんぁあああぁぁ……っ、あっ、な、なに、これぇっ……！？　なんで回りだして……っ": "嗯嗯啊啊啊啊啊啊……啊，這，這是，什麼……！？　爲什麼在轉……", "そう言えば、店員が何か説明してくれていたように思う。いわゆる、こういう雰囲気の店舗に見られる回転テーブルだが、確か自動で回る仕掛けなのだとか。": "說起來，店員好像有說明過。這種氛圍的店鋪裏常見的旋轉桌，好像是自動旋轉的。", "料理を取ろうとした瞬間、空気を読まない他の人が回転台を回して取り損ねる、目上の方に気を遣いすぎて回し損ねるといった人間関係の問題が発生しがちなところを解決するすぐれものだ。": "想要拿料理的瞬間，不識趣的人轉動旋轉桌而拿不到，太在意上座而沒有及時轉動，這種人際關係的問題經常發生，而旋轉桌則解決了這個問題。", "あぁっ、あっ、なんかこれっ、はぁっ、やらし……っ！？　あっ、あんっ、いろんな角度から見られてるような、そんな感覚で……っ": "啊啊，啊，這個，哈啊，好下流……！？　啊，啊嗯，感覺，好像被從各種角度看着……", "それにっ、んっ、頭がふわふわしてくるの……っ。これもやっぱり、老師の水のせい……っ？": "而且，嗯，腦袋輕飄飄的……這也是，老師的水的，效果……？", "きっとあの水は、何か性的な感覚を鋭敏にする効果があるに違いない。普段の快楽を超える強い刺激をこちらも感じていたところだった。": "那杯水，肯定有什麼讓性快感變得敏銳的效果。我也感受到了超越平時的強烈刺激。", "はぁっ、あっ、奥まで入ってるっ、んっ、この感じも……っ、普段よりもずっと、はぁっ、敏感になってて……っ": "哈啊，啊，插到深處了，嗯，這種感覺……也比平時，哈啊，要敏感得多……", "あそこのナカが敏感すぎてっ、はぁっ、んっ、あなたのモノがひくひくしてるのも、すごく伝わってきて、やらしいの……っ": "那裏太敏感了，哈啊，嗯，你的肉棒一抖一抖的感覺，也傳過來了，好下流……", "そうと聞いたら、思い切り下から突き上げて彼女をヒィヒィ言わせたい。": "聽到她這麼說，我想要從下面狠狠地頂上去讓她嬌喘連連。", "という嗜虐心が芽生えたものの、あまりの快楽に足腰が立たず、とても動けそうになかった。": "雖然產生了這種施虐心，但因爲快感太強烈，腰腿都使不上力，完全動不了。", "大丈夫よ……っ、はぁっ、私が動いてあげるからぁ……っ、あっ、あぁんっ！？　す、ごい……っ、んぁっ、あはぁっ！": "沒關係……哈啊，我來動……啊，啊啊嗯！？ 好，厲害……嗯啊，啊哈啊！", "動く、ごとにっ、あっ、あぁんっ！　頭の中が焼き切れちゃいそう……っ！　刺激、強すぎて、はぁっ、頭がバカになっちゃうっ、んんぁああっ！": "每次，動起來，啊，啊啊嗯！　腦袋都要燒壞了……！ 刺激，太強了，哈啊，腦袋要變笨蛋了，嗯嗯啊啊啊！", "いまにも射精してしまいそうなほど激しい快楽が全身を駆け抜けるが、しかし不思議なことに実際に精液が出る気配はなかった。": "彷彿馬上就要射精的強烈快感在全身遊走，但不可思議的是，實際上並沒有射精的跡象。", "されるがままの自分がもどかしくて、なんとか手だけでもシンデレラを責めたいと双丘に手を伸ばす。": "任由仙杜瑞拉擺佈的自己讓我感到焦躁，我想要至少用手來刺激仙杜瑞拉，於是把手伸向了雙峯。", "律動に合わせてゆさゆさと揺れるボリュームたっぷりの果実を捕まえると、すぐさま身体を反らせて反応を見せた。": "我抓住了隨着律動搖晃的豐滿果實，她立刻身體後仰，做出了反應。", "ひぁああんっ！？　あっ、あんっ、それ、強い、からぁ……っ、はぁっ、あんっ、んっ……！": "咿啊啊啊嗯！？ 啊，啊嗯，那裏，太刺激了……哈啊，啊嗯，嗯……！", "ね、ねえ、それなら……せっかくだから。はぁっ、手で……私の足を可愛がってほしいの……": "那，那個，既然這樣……機會難得。哈啊，用手……疼愛我的腳吧……", "後ろに少しだけ重心をずらすシンデレラ。左右それぞれ、つま先あたりに空いたスペースに手のひらをすべりこませた。": "仙杜瑞拉稍微把重心往後移。我將手掌滑入了左右腳的腳尖處空出來的空間。", "もともと、足先を愛撫されるのは好きな彼女だから、感度が高まっているいま、心身両面で満足させられるかもしれない。": "她本來就喜歡被愛撫腳尖，現在敏感度又提高了，說不定能從身心兩方面得到滿足。", "あ、あぁっ、それ、いいっ……！　んっ、はぁっ、あっ、やだ、これすごい、かもっ、あんっ、んんんっ……！": "啊，啊啊，這樣，好棒……！　嗯，哈啊，啊，討厭，這樣，好厲害，啊嗯，嗯嗯嗯……！", "もっと触ってっ、はぁっ、あっ、足の裏も、指の間も、んっ、可愛がってちょうだい……っ、はぁっ、んふぅっ": "再多摸摸，哈啊，啊，腳底，腳趾縫，嗯，都疼愛一下……哈啊，嗯呼", "じっくりと足の指を愛撫しながら彼女の律動を受け止める。これを繰り返すうちに、ますます感度が高まっていることに気がつく。": "我一邊仔細地愛撫腳趾，一邊承受着她的律動。在重複這個過程中，我注意到她的敏感度越來越高。", "はぁっ、あっ、もうっ、エッチなことしか考えられないの……っ、はぁっ、あんっ、全身がおまんこになってるみたいでっ、あぁっ、ひぁああんっ！": "哈啊，啊，已經，滿腦子都是色色的事情了……哈啊，啊嗯，全身都好像變成了小穴一樣，啊啊，呀啊啊嗯！", "ふわふわしてっ、お酒を飲んでるみたいで……すごく、幸せぇ……っ、はぁんっ、んっ、あぁっ、もっとしてたい……ずっと、してたいっ": "輕飄飄的，好像喝了酒一樣……好幸福……哈啊嗯，嗯，啊啊，還想繼續……一直，繼續下去", "それは同感だったが、しかし。": "雖然我也有同感，但是。", "もはや息苦しいほどの興奮に、狂おしいほどの射精衝動が重なる。鈴口のすぐ手前まで精液がせり上がっているのを感じて、正直にそれを告げた。": "我興奮得快要喘不過氣來，射精的衝動也讓我快要瘋掉了。我感覺到精液已經湧到了龜頭的邊緣，於是坦白地告訴了她", "だが、シンデレラが達するまでは動き続けてほしい。射精後もしばらくは肉棒も固さを維持できるはずだ。": "但是，我希望在仙杜瑞拉高潮之前繼續抽插。射精後，肉棒應該還能保持硬度一段時間。", "はぁっ、あぁっ、そんなの、あなたが辛くなるだけじゃない……っ。それにっ、わたしもっ、もうイキそう、だからぁ……っ": "哈啊，啊啊，那樣的話，你只會更難受吧……而且，我也，快要高潮了……", "一緒にっ、イキましょっ、あっ、はぁっ、あぁんっ！　このままっ、わたしにっ、熱いのちょうだい……っ！": "我們一起，高潮吧，啊，哈啊，啊啊嗯！就這樣，把熱熱的，射給我……！", "あふぁっ、んぁ、はぁうっ、あっ、ひぁっ、へぁっ、ひあああぁっ！": "啊呼啊，嗯啊，哈啊嗚，啊，呀啊，嘿啊，呀啊啊啊啊！", "んぁぁあああぁぁぁああぁぁっ！！": "嗯啊啊啊啊啊啊啊啊啊啊啊啊！！", "怒涛の勢いで飛び出した第一陣を、すぐさま後詰が追いかける。": "第一波以怒濤之勢噴射而出，緊接着第二波緊隨其後", "何度も発射してしまい、そのたびに快楽が襲ってくる。": "我一次又一次地射精，每次射精都伴隨着快感", "止まらない射精を受け止めて、シンデレラも身体を震わせていた。": "仙杜瑞拉承受着源源不斷的射精，身體也顫抖了起來。", "ひぁっ、あっ、ひゃんっ！　まだ、出てるぅ……っ！": "呀啊，啊，呀嗯！還在，射着……！", "ようやく落ち着いたところで、スイッチに手を伸ばしてテーブルの回転を止める。おそらく快楽に耐えようと身をよじらせた拍子に当たってしまったのだろう。": "終於平靜下來後，我伸手按下開關，停止了桌子的旋轉。可能是爲了忍受快感而扭動身體時碰到了開關。", "老師の水……すごかったわ……。こんなに効果が出るなんて……": "老師的水……好厲害……居然有這麼強的效果……", "ちょっとふらつくし、このふわふわした感じとか……酔ってるときに近いのよね。やっぱりお酒だったのかしら": "稍微有點暈暈的，這種輕飄飄的感覺……跟喝醉了很像。果然是酒嗎", "いや、口当たりはアルコールの香りは一切なかった。たぶん、酒がなくても酔拳ができるとような、擬似的なアイテムではないだろうか。": "不，喝起來完全沒有酒精的味道。大概，是類似醉拳那種，就算不喝酒也能醉的道具吧。", "貴重なものなのかしら……": "是不是什麼貴重的東西呢……", "効果の強さを考えると、あまり大量に流通しているとは考えにくい。": "考慮到效果的強度，很難想象市面上會有大量流通。", "そうよね。こんなところで飲んじゃって、もったいないことしたかしら。でも……飲んだものは戻らないし、だったら……": "是啊。在這種地方喝掉，是不是有點浪費呢。但是……喝掉的東西也回不來了，既然如此……", "最大限、活用するのがコストパフォーマンスを最大化することになるだろう。": "最大限度地活用，才能讓性價比最大化吧。", "体液まみれになったテーブルを掃除したら、その後は。": "打掃完沾滿體液的桌子之後，接下來。", "私の部屋に来て……？　今夜は効果が切れるまで楽しみましょ……？": "來我的房間吧……？ 今晚就享受一下，直到效果消失吧……？", "朝まで離さないんだから。いまの私は酔っ払ってるの。だから、こんなワガママも平気で言っちゃう……": "到早上爲止都不會放開你的。現在的我喝醉了。所以，才能這麼肆無忌憚地說出這種任性的話……", "しなだれかかる彼女の身体を、まだ力が入り切らない腕で抱きとめる。そしてとろけた彼女の顔を見つめながら、そのまま唇を重ねたのだった。": "我用還沒完全恢復力氣的手臂，抱住了她靠過來的身體。然後一邊注視着她陶醉的表情，一邊就這樣吻了上去。"}