{"ふぅ～。さすがに飲みすぎちゃったわ……": "呼～喝得有点多了……", "シンデレラ": "仙杜瑞拉", "姐さんが飲みすぎたって自覚するって、よっぽどじゃない？": "姐姐居然知道自己喝多了，这不是很严重吗？", "ティンカー・ベル": "汀可贝儿", "あまり無理しないでくださいね？　まだまだパーティーは長いんですから": "请不要勉强自己哦？　派对还很长呢", "ピュルテ": "看板", "こういうお祝いごとは、何度やっても楽しいものでしょ。せっかくの機会なんだからめいっぱい楽しまなくちゃ": "这种庆祝活动，不管办多少次都很开心吧。难得的机会，不尽情享受可不行", "それはそうなんですけど、シンデレラさんはもうパーティー始まってからずっと酔っ払ってる気がしますね": "虽然话是这么说，但我觉得仙杜瑞拉小姐从派对开始就一直醉醺醺的呢", "これでも、少しおちついてゆっくり飲んだりとか、緩急を使い分けてるのよ": "别看我这样，我可是有稍微冷静下来慢慢喝，缓急分明的哦", "そんなバトルの話みたいに言われても": "说得好像是战斗一样", "足元失礼します。あ、そちらのゴミ、よろしければこちらのゴミ袋にどうぞ": "打扰了。啊，那边的垃圾，不介意的话请装进这边的垃圾袋里", "清掃員": "清洁工", "あ、すみません。ありがとうございます": "啊，不好意思。谢谢", "お疲れ様～。そうよね、私たちは好き勝手に騒いでるけど、裏では配膳の人や厨房の人も含めて、たくさんのスタッフさんに支えられてるのよね": "辛苦了～是啊，虽然我们自顾自地吵闹着，但背后还有配餐的人和厨房的人，很多工作人员在支持着我们呢", "確かに、そうですよね。感謝の気持ちは忘れないようにしないと": "确实如此呢。不能忘记感谢的心情", "今日も美味しいお酒が飲めるのは～！": "今天也能喝到美味的酒～！", "姐さん！　内容以前に声がでかい！　シンプルにでかい！　抑えて！": "姐姐！　先不说内容，声音太大了！　单纯就是太大了！　小声点！", "えぇ～？　なによぉ。なんでだめなのよぉ": "嗯～？什么嘛。为什么不行啊", "この酔っぱらいめ……！": "这个醉鬼……！", "シンデレラ様、ですか……！？　あ、ああ、お会いできて光栄です": "仙杜瑞拉大人，吗……！？ 啊，啊啊，能见到您是我的荣幸", "あら？　私の国の人？　ますます御礼言わなくちゃ。いつもお世話になってます": "哎呀？ 我国家的人？ 越发觉得必须道谢了。一直以来受您照顾了", "あ、いえ、私が勤める会社はサミット会場の清掃なんかもやってまして、以前からお見かけだけはしていたというか……": "啊，不，我工作的公司负责高峰会会场的清洁，以前就见过您了……", "でも御本人にお会いすると、本当にお美しい方ですね……": "但是见到本人，真是位美丽的人呢……", "ねえ、聞いた！？　美しいですって！　人間さんも聞いてた……って、あら、どこ行っちゃったの？": "诶，听到了吗！？ 他说我美丽！ 人間君也听到了……诶，哎呀，去哪里了？", "けっこう前から別行動ですよ": "很久之前就分头行动了哦", "あ、そっか……来てくれたみんなのところ、まわらなきゃいけないものね。仕方ないわよね……": "啊，是吗……必须去大家那里才行呢。没办法呢……", "うん、ありがとう。あなたはお仕事がんばってね！　私たちはもうちょっと飲んだら休むから。じゃあねぇ～": "嗯，谢谢。你工作加油哦！ 我们再喝点酒就休息了。再见～", "まだ飲むんかい！　ほら、まっすぐ歩いて！　部屋戻るよ！": "还要喝吗！　来，好好走！　回房间去！", "ふう……そろそろシフト終わりの時間だな。今日はあのシンデレラ様にも会えて最高だった……って、あれ？": "呼……差不多到下班时间了。今天能见到那位仙杜瑞拉大人真是太棒了……诶，咦？", "階段の踊り場近くに設置された、大きめの蓋付きダストボックスの上に誰か寝ている。これはいけないと近づき、声をかけたのだが。": "在楼梯平台附近设置的，附带盖子的大型垃圾箱上，有人睡在上面。我心想这可不行，于是靠近搭话。", "んん～？　なによぉ……。人のベッドに入ってきたりしてぇ……あっ、さては夜這いねぇっ。んもぉ、だめよ、わらひが魅力的だからってぇ": "嗯嗯～？什么啊……居然钻到人家的床上……啊，是来夜袭的吧。真是的，不行哦，就算我再有魅力", "シンデレラ様！？　あ、ちょ、寝返り打ったら落ちちゃいますから！": "仙杜瑞拉大人！？ 啊，等等，翻身的话会掉下来的！", "転がり落ちようとするシンデレラを必死に受け止める清掃員。シンデレラは先ほど会ったとき以上に呂律が回っておらず、目が据わっていた。": "清洁工拼命接住快要滚下来的仙杜瑞拉。仙杜瑞拉比刚才见面时更加口齿不清，眼神也呆滞了。", "言っとくけどねぇ、わらひとえっちしたいひとなんてねぇ、いーっぱいいるんだからね。あなたにかんたんに……あらぁ？": "我先说清楚，想和我做爱的人，可是有很多的哦。你可别轻易……哎呀？", "さっきの、おそうじのおにいさんねっ。ひさしぶり～。じゃあ、さっきほめてくれたからぁ、試験だけ受けさせてあげてもいいわよぉ、なんて、えへへぇ": "是刚才的清洁工小哥呢。好久不见～。那么，刚才你夸奖了我，所以可以让你接受考试哦，开玩笑的，诶嘿嘿", "シンデレラ様が俺を認知して……じゃない、お部屋に戻りましょう。あっ、ちょ、何するんですかっ！？": "仙杜瑞拉大人认出我了……不对，我们回房间吧。啊，等等，你要做什么！？", "清掃員の下半身を露出したかと思うと、シンデレラは大胆にドレスを着崩し、靴を脱ぎ捨てた。": "仙杜瑞拉突然露出清洁工的下半身，大胆地脱下礼服，脱掉鞋子。", "はいっ、試験すたーとぉ♪　これ、知ってるでしょ？　砂時計": "好，考试开始♪　这个，你知道吧？　沙漏", "クロノスが復活する前から、砂時計についてはオトギノクニ各地に存在している。当然、清掃員もそれは知っていた。": "在克罗诺斯复活之前，童话之国各地就存在沙漏了。当然，清洁工也知道。", "わらひのあんよでシコシコされて、砂が落ちるまでに我慢できたら、あなたの勝ち……": "如果你能忍耐住我的脚摩擦，直到沙子落下来，就是你赢了……", "試験って、ど、どういうことですかっ、くっ……": "考试，是，是什么意思，唔……", "勝ったらわらひとえっちする権利をあげるわ。でも……わらひね、あんよは自信あるのよぉ……": "如果你赢了，我就给你和我做爱的权利。但是……我啊，对脚很有自信哦……", "それじゃあ『早ヌキおちんぽバトル』、がんばってね、んっ、ふぅっ……": "那么『快速射精肉棒比赛』，加油哦，嗯，呼……", "こ、こんなところで、しかもこんなハレンチな……い、いけませんよ": "在，这种地方，而且还是这么无耻的……不，不行啊", "って言いながら、おちんちんこーんなにおっきくしといて、なぁに？　ハレンチなのはあなたのおちんちんでしょぉ？": "你一边这么说，肉棒却变得这么大，什么？　无耻的是你的肉棒吧？", "そ、それは……": "那，那是……", "ずっと憧れの対象として遠くから眺めていた相手が、いきなり目の前で半裸になって痴態を見せるのだから、勃起しないほうが不自然というもの。": "一直憧憬的对象突然在眼前半裸着露出痴态，不勃起才不自然。", "理性は必死にブレーキをかけていても、身体はせっせと海綿体に血液を送り込み続けてしまう。": "即使理性拼命地踩刹车，身体还是不停地将血液输送到海绵体。", "おっきいし、かたいわ……♪　わらひと、えっちしたいんだもんねぇ。そのためにかたくしてるんでしょぉ？": "好大，好硬……♪　想和我做爱吧。就是为了这个才变硬的吧？", "でも、だーめ。簡単に精液ぴゅっぴゅしちゃうような、よわよわおちんちんには、わらひのおまんこはあげられませぇん……あはっ": "但是，不——行。这么轻易就射精的软弱肉棒，我不会给你我的小穴的……啊哈", "……っ！？　そ、そんな卑猥なこと、言っちゃだめですよ……っ、くっ、ううっ": "……！？　不，不能说这么下流的话……唔，呜呜", "酔いがだいぶ回っているせいだろう。普段なら絶対に言わないであろう卑猥な言い回しを次々と繰り出すシンデレラ。": "大概是因为醉意吧。仙杜瑞拉接二连三地说出平时绝对不会说的下流的话。", "凛として会見場で受け答えする彼女の口元が、清掃員の脳裏にフラッシュバックする。": "在记者招待会上凛然回答问题的她的嘴，在清洁工的脑海中闪过。", "あの偉大なプリンセスの口から、こんな……。": "从那位伟大的公主的嘴里，说出这样的……", "ん、ふぅっ、もうびくびくしてきちゃってるぅ……♪　まだ半分も過ぎてないわよ。いいの、このまま出しちゃっても……？": "嗯，呼，已经一跳一跳的了……♪　还不到一半呢。可以哦，就这样射出来吧……？", "びっくりした？　わらひね、あんよですりゅの得意なのよ。手でするより気持ちいいと思うけどぉ……": "惊讶吗？　我很擅长用脚做哦。我觉得比用手做更舒服……", "今日は薄手のストッキングだから、肌触りも柔らかいはず……どう、わらひのあんよ……はぁっ、んふふぅ……": "今天穿的是薄薄的丝袜，触感应该也很柔软……怎么样，我的脚……哈啊，嗯呼呼……", "はぁっ、はぁっ……シンデレラ様の、足で……されてる……っ！": "哈啊，哈啊……被仙杜瑞拉小姐的，脚……做着……！", "清掃員はもう、彼女の大胆すぎる行動を止めようという発想は捨ててしまっていた。目の前の淫靡な誘いに抗えるほど、本能は脆弱ではない。": "清洁工已经完全放弃了阻止她过于大胆的行动的想法。他的本能并没有脆弱到能够抵抗眼前淫靡的诱惑。", "ん、ふぅっ、はぁん……なんだか、わらひも、えっちな気分になってきちゃったわ……はぁっ、ん……": "嗯，呼，哈啊嗯……总觉得，我也，变得想要做爱了……哈啊，嗯……", "自らの豊かな膨らみを手に取り持ち上げてみせるシンデレラ。少しばかり、柔肉に指が沈み込む。その質量に、清掃員は目を奪われた。": "仙杜瑞拉用手托起自己丰满的乳房。手指稍微陷入了柔软的肉中。那质量，让清洁工看得入迷。", "大きいとは、思っていたけど……っ、ああ、なんてきれいなんだ……": "我觉得，很大……啊啊，多么漂亮啊……", "あーっ、またわらひのこと、きれーっていってくれたぁ♪　じゃあ、もっとサービスしちゃおっと……しこしこ♪": "啊——，又说我漂亮了♪　那，我再多给你一点服务……摩擦摩擦♪", "シンデレラ自身が誇っているように、彼女の足は変幻自在に器用に動く。手と比べても遜色ない。": "正如仙杜瑞拉自己所自豪的那样，她的脚能自由自在地灵巧活动。和手相比也毫不逊色。", "すべすべの感触、気持ちいいでしょぉ……？　さっきから、びくびくしてりゅう……♪": "滑溜溜的触感，很舒服吧……？　从刚才开始，就一跳一跳的……♪", "肌触りもですけど、指使いが……っ！　足、なのにっ……。それに、あったかい……": "不光是肌肤的触感，你的手法也……！明明是，脚……而且，好温暖……", "女の人って冷え性の人が多いっていうけど、わらひって体温高めなのよね。それにいま、お酒いーっぱい飲んでぇ、血がぐるんぐるんしてりゅからぁ……": "虽说女性大多都怕冷，但我体温偏高呢。而且现在，喝了好多酒，血液在咕噜咕噜地流动着……", "やはり冷えているよりは温かいほうが、より擬似的な膣をイメージさせるため快楽に繋がりやすい。": "果然比起冰冷，温暖更能让人联想到阴道，从而带来快感。", "だが、それ以上に彼に大きな刺激となっている要素があった。": "但是，还有比这更刺激他的要素。", "温かいと同時に、そこそこ湿っていたのだ。": "温暖的同时，还带着些许湿润。", "はぁっ、すごくいやらしい目で見てりゅ……♪": "哈啊，你的眼神好下流……♪", "湿っている、つまり汗ばんでいるのだろう。しっとりした感触が竿肌に伝わってくる。これだけ湿っていて、かつ今日１日ずっと活動していたことを思えば、きっと彼女の足は……。": "湿润，也就是出汗了吧。湿润的触感传到了肉竿上。这么湿，而且今天一整天都在活动，她的脚一定……", "やんっ！？　あん、だーめ。逃げようとしてもつかまえちゃうんだから……ほら、じょーずでしょっ？": "呀嗯！？　啊嗯，不ー行。就算想逃也会被抓住的……你看，很熟练吧？", "こんなにも美しい憧れの女性なのに、蒸れた足先からすえた匂いがするかもしれない。そう考えただけで、彼の肉棒は興奮で跳ね回ってしまう。": "明明是如此美丽的憧憬的女性，脚尖却可能散发着酸臭味。光是这么想，他的肉棒就兴奋地跳动起来。", "だが、シンデレラはそれを器用に捕獲する。足の指で肉棒を挟むようにして。": "但是，仙杜瑞拉却灵巧地抓住了它。用脚趾夹住了肉棒。", "親指と人差し指の間の水かき部分が、ストッキング越しに肉棒に密着する。": "大拇指和食指之间的蹼，隔着丝袜紧紧贴在肉棒上。", "彼は、自身の亀頭に嗅覚が備わっていないことを呪った。": "他诅咒着自己的龟头没有嗅觉。", "あったかいあんよではさまれて、気持ちよくなっちゃってるのぉ……？　ん、はぁっ、でも、ここで出しちゃったらえっちできないよ……？": "被温暖的脚夹住，感觉很舒服吗……？　嗯，哈啊，但是，如果现在射出来的话就没办法做爱了哦……？", "これで満足しちゃう？　こんなにおちんちん固くしてるのに、おまんこに挿れなくても大丈夫……？": "这样就满足了吗？明明肉棒都这么硬了，不插进小穴里也没关系吗……？", "そもそも、下心があって近づいたわけではない。だが、目の前に転がってきた幸運に対して、良識を理由に見過ごすほど聖人でもなかった。": "说到底，他并不是因为别有用心才接近她的。但是，他也不是那种会以良知为由，对滚到眼前的幸运视而不见的圣人。", "憧れの女性とセックスできるチャンスなど、そうあるものではない。この機を逃せば彼は、シンデレラとセックスどころか会話することもないだろう。": "能和憧憬的女性做爱的机会，可不是经常有的。如果错过这个机会，别说和仙杜瑞拉做爱了，他甚至可能连话都没法说上。", "あ……あはっ、すっごくえっちな顔してりゅねぇ……イッちゃいそう？　それを一生懸命がまんしてる顔ね……♪": "啊……啊哈，表情好色哦……要射了吗？拼命忍耐的表情呢……♪", "もちろん彼女は泥酔している。現状までならともかく、セックスまでした場合、発覚時にどうなるかはわからない。地位を考えれば最悪、打首になる可能性だってある。": "当然，她已经烂醉如泥了。如果只是现状还好，但如果做到做爱的地步，被发现的时候会怎么样就不得而知了。考虑到他的地位，最坏的情况下，甚至有可能被斩首。", "だが、チャンスを見逃した事実を背負ったまま、残りの人生を過ごすことがどれだけ辛いだろうか。常に過去の自分への後悔がつきまとう。ならばいっそ、ギロチンの露と消えたほうが――": "但是，背负着错失机会的事实，度过余生会有多痛苦呢？对过去的自己的后悔会一直纠缠着自己。那么，干脆被斩首消失还——", "はぁ……見て……？　自分でおっぱいもんでただけで、こんなになっちゃって……こーふんしてきちゃった……": "哈啊……看……？　只是自己揉了揉胸部，就变成这样了……兴奋起来了……", "言いながら、乳輪を指でなぞる。その中央部は収縮して固くなっていることが見てとれた。思わず喉を鳴らしてしまう清掃員。": "一边说着，一边用手指描摹着乳晕。可以看到乳晕的中央部分收缩变硬了。清洁工不禁咽了口唾沫。", "それにね……きっと、あなたから見えるんじゃないかしら……。こーふんしちゃって、わらひのおまんこ、濡れてきちゃってりゅの……♪": "而且……你一定能看到吧……兴奋起来，我的小穴，已经湿了……♪", "タチの悪いことにそれは事実だった。": "最糟糕的是，这是事实。", "彼の視線の先、ストッキング越しに見える下着は中央部付近、親指の先ほどの面積が色濃くなっていた。": "在他的视线前方，隔着丝袜可以看到的内裤的中央部分，有拇指尖大小的面积变色了。", "きっとパンツを脱いだらぐっちゅぐちゅで……おちんちん、にゅるって入っちゃうかもぉ……": "脱掉内裤的话一定已经湿透了……肉棒，说不定能直接插进去……", "もうイキそうなんでしょ……っ？　あんよで、イッちゃえっ、イッちゃえっ、いっぱいっ、せーえきっ、びゅびゅーって出しちゃってっ": "已经要射了吧……？　快点，射出来，射出来，把精液，满满地，射出来", "きゃあっ！？　や、あぁん……っ！": "咔啊！？　呀，啊啊……！", "盛大に白濁が発射される。": "大量的白浊液被发射出来。", "その勢いはシンデレラの予想を超えており、彼女の顔にまで到達した。": "这股势头超出了仙杜瑞拉的预期，甚至射到了她的脸上。", "現時点でもっとも蒸れているであろう彼女の部分に注目してしまい、彼の欲求は限界を迎えてしまったのだった。": "他注意到了她此时此刻最闷热的部位，他的欲望终于迎来了极限。", "んっもぉ……こんなに出しちゃって……。でもこれで、試験は残念、えっちできずじまいね": "真是的……射了这么多……但是很遗憾，这样就没办法做爱了", "じゃあ、わらひはベッドにもどりゅ……あれっ、ベッドがなぁい……": "那我就回床上了……咦，没有床……", "ダストボックスしかないことに戸惑ったようだが、すぐに気を取り直して立ち上がろうと身を捩らせる。": "她似乎对只有垃圾箱感到困惑，但很快就重新振作起来，扭动着身体试图站起来。", "ふらついてうまく起ききれないようだったが、ようやく立ち上がることができた。": "她摇摇晃晃的，没能顺利站起来，但终于还是站了起来。", "じゃあ、お部屋かえりゅ……あなたは、お仕事がんばっ……じゅるっ。いけない、よだれ垂れそうになっちゃった": "那我就回房间了……你工作加油……啾噜。不行，口水要流出来了", "実際は、もう垂れていた。": "实际上，口水已经流出来了。", "清掃員は顔面で彼女の唾液を受け止めながら、何か新しい自分が見つかったような気がしていた。": "清洁工一边用脸接住她的唾液，一边觉得自己发现了新的自己。", "シンデレラ様……。ありがとうございました……": "仙杜瑞拉小姐……谢谢你……", "既に彼女は自室を目指しふらふらと歩き始めていて、彼の声は届かない。": "她已经摇摇晃晃地朝着自己的房间走去，听不到他的声音了。", "置き忘れられた砂時計が最後の一粒を落とし、夢の時間の終わりを告げた。": "被遗忘的沙漏落下了最后一粒沙，宣告着梦的时间的结束。"}