{"アルバイトのため、花子が向かったのは――いわゆる、多目的トイレだ。": "爲了打工，花子前往的地方——就是所謂的多功能廁所。", "……何故か、その客はいつもトイレを逢瀬の場所に指定してくる。": "……不知爲何，那位客人總是指定在廁所裏幽會。", "（どうして、お宿じゃなくてトイレなんでしょう。だって、することといったら……）": "（爲什麼不是在旅館，而是在廁所呢？要說能做的事情……）", "花子": "花子", "花子ちゃん、お待たせ！今日もかわいいね": "花子，久等了！你今天也好可愛啊", "村人": "村民", "はあ……じゃあ、お願いしますね": "哎……那就拜託你了", "花子は、興味がないので知らなかったが……。": "花子因爲不感興趣所以不知道……", "実は、男はそれなりに名の通った舞台俳優だった。": "其實，這個男人是小有名氣的舞臺演員。", "巧みな話術や博識なこともありメディアにもてはやされている。": "他巧妙的話術和淵博的知識，讓他在媒體上備受推崇。", "――この醜聞がバレたらマズイことになるだろう。": "——要是這個醜聞曝光，事情就大條了。", "しかし、彼はこのスリリングな遊びをやめられなかった。": "然而，他卻無法停止這種刺激的遊戲。", "お金は先払いでお願いしますよ": "請先付錢哦", "そうだったね……じゃあ、これで……。はやく、花子ちゃんのオマンコに挿入りたくて、チンポがこんなになってるんだよ……": "對哦……那就，這些……我好想快點插進花子的小穴裏，雞巴都變成這樣了……", "じゃあ、挿入れてもいいですよ――んぁ、ああああっ！？": "那，可以插進來哦——嗯啊，啊啊啊啊！？", "が、がっつきすぎですって……！ずぶずぶって……ナカ、押されてますぅ……はぁ、んっ！": "太，太急了吧……！噗滋噗滋地……頂到裏面了……哈啊，嗯！", "男は、花子の華奢な身体を抱えると、降ろしていく。": "男人抱起花子纖細的身體，慢慢放下來。", "ひくつく秘唇が旨そうに、肉竿を食む。": "微微抽動的祕脣，貪婪地吞食着肉竿。", "ん、ふぅ、うぅううっ！いきなり、そんな深くまで……っ": "嗯，呼，嗚嗚嗚嗚！突然，就插得這麼深……", "仕事ということで、やや大げさなリアクションをとる花子だが……。": "因爲是工作，花子的動作有些誇張……", "頭の中では、お金のことが気になっていた。": "但她腦子裏，卻在想着錢的事情。", "先ほど客から渡されたのは１万ゴールドだった。": "剛纔客人給她的是一萬金幣。", "（花子には、この金額が多いのかはよく分かりませんが……。いつものトイレで聞いていたよりは少ないような……？）": "（花子不知道這個金額算不算多……但好像比平時在廁所聽到的要少……？）", "花子ちゃん、何か別のこと考えてるでしょ。ほら、チンポに集中して！": "花子，你在想別的事情吧。來，把注意力集中到雞巴上！", "んんぅっ、ご、ごめんなさ……っ！この体勢が恥ずかしくて……花子の大事なところ、丸見えです……": "嗯嗯嗚，對，對不起……！這個姿勢太羞恥了……花子的重要部位，都被看光光了……", "それも本音ではあった。": "這也是真心話。", "大きく開脚を強制され……。": "被強制大大地張開雙腿……", "剥き出しの膣口に雄肉を咥えさせられている。": "裸露的穴口被雄肉吞食着。", "小さな雌穴は開ききって極太の肉棒の形に馴染んでいる有様。": "小小的雌穴被撐開，已經完全適應了極粗的肉棒的形狀。", "しかも、物欲しげに愛液を滴らせていた。": "而且，還貪婪地滴着愛液。", "ん、はぁっ、あぁああ！花子のあそこに……ずっぽり、おちんちん、刺さってます……": "嗯，哈啊，啊啊啊啊！雞雞……完全，插進了，花子的那裏……", "花子ちゃんはエッチだね。とても魅力的だよ": "花子真色啊。非常有魅力哦", "そ、そうですか……？あぁ、うっ、ナカでおっきくなって……にゃあ、あぁああんっ！": "是，是這樣嗎……？啊啊，嗚，在裏面變大了……喵啊，啊啊啊啊嗯！", "男の興奮を示唆するように胎内で、竿肌が膨張し……。": "像是在暗示男人的興奮一樣，肉竿在胎內膨脹起來……", "隘路を、内側から広げている。": "從內側，撐開了狹窄的通道。", "ねえねえ、花子ちゃんは俺以外ともウリしてんの？そのわりにはオマンコ締まるよね": "呃，花子除了我以外還跟別人賣過嗎？但是小穴卻很緊呢", "下卑たことを言いつつ、男は下から突きあげる。": "一邊說着下流的話，男人從下面頂了上來。", "肉棒が、潤んだ膣肉を堀削した。": "肉棒，挖掘着溼潤的穴肉。", "（お客さん、はぁはぁしてます……。いやらしいことを言って、気持ち良くなっているんですね）": "（客人，哈啊哈啊地喘着氣……。說着下流的話，變得很舒服了吧）", "すぐに、挿入して射精すると……。": "要是馬上插入射精的話……", "僅かな金銭と女性をトイレに置いていく。": "只留下一點錢和女性在廁所裏。", "それが、彼のプレイスタイルだ。": "這就是，他的玩法。", "（いつ、外を誰かが通るか分からないのに……。えっちして……花子もいけない気分になっています）": "（明明不知道什麼時候會有人從外面經過……做愛……花子也變得很興奮了）", "掻痒感のようなむずむずとした快楽が、お腹を登ってくる。": "像是瘙癢感一樣的酥麻快感，從腹部爬上來。", "花子は、息を弾ませた。": "花子的呼吸變得急促。", "あの、花子も気持ち良くなりたいんですぅ……！あ、ふぅっ、うぅうんっ！": "那個，花子也想變得舒服……！啊，呼，嗚嗚嗯！", "うおっ、オマンコ、締まってる！？": "嗚哦，小穴，好緊！？", "花子がいいって言うまで我慢してくださいね……？": "在花子說可以之前，請忍耐哦……？", "いつもより、キツくて……腰止まらないよ……！": "比平時，還要緊……腰停不下來了……！", "くすっ、ヒダヒダになってるとこ、ぷりぷりして……。擦れるのたまらないですよね？でも、射精はだめですよ……": "咕嘶，肉壁的褶皺，一跳一跳的……摩擦起來很舒服吧？但是，不可以射精哦……", "花子の膣肉は、熱を帯び、濡れそぼっていた。": "花子的穴肉，帶着熱量，溼漉漉的。", "しかも、細かに収縮して、肉棒を扱きあげる。": "而且，還微微收縮着，摩擦着肉棒。", "いっぱい、我慢した方が……きっと、イイですよ？": "多忍耐一下……一定會，更舒服哦？", "お、ふッ、も、無理だって……": "哦，呼，已，已經不行了……", "ほら、腰振ってください。休めないで、ピストンしてくださいね？": "來，擺動腰吧。不要休息，繼續活塞運動哦？", "ビクビクとした剛直が、膣に抽挿される。": "一跳一跳的硬物，在穴內抽插。", "膣壁の凹凸が、竿肌を圧迫するのだ。": "肉壁的凹凸，壓迫着肉竿。", "は、ふぅっ、ん、んっ、くふっ！腰の振り方、恰好いいですよ……？": "哈，呼，嗯，嗯，咕呼！腰的擺動方式，很帥哦……？", "も、無理だから……イ……イク……ッ！": "已，已經不行了……要……要射了……！", "はい、ちゃんと避妊してますから。射精していいですよ……？　はぁ、んっ！": "嗯，已經好好避孕了。可以射精哦……？ 哈啊，嗯！", "ようやく、花子の許しを得て、男は嬉々として爆発寸前の肉竿を押しこんだ。": "終於得到花子的許可，男人高興地把即將爆發的肉竿頂了進去。", "あ、はッ、あぁ、ああああ――！すごい、ナカでびくんってしてますぅっ！": "啊，哈，啊啊，啊啊啊啊——！好厲害，在裏面一跳一跳的！", "花子は、トロ肉を痙攣させた。": "花子的嫩肉痙攣起來。", "肉の蠕動に、白濁液がびゅるびゅると噴出する。": "在肉的蠕動下，白濁液咻咻地噴射而出。", "う、ふぅっ、はーっ、はーっ！おなか、たぷたぷしますぅ": "嗚，呼，哈——哈——！肚子，漲漲的", "すごい……精液、出すそばから搾りとられて……。花子ちゃん、セックスすごく良かったよ……": "好厲害……精液，一射出來就被榨走了……花子醬，做愛非常舒服哦……", "はい、花子も満足です": "嗯，花子也很滿足", "ああ、別れるのが惜しいな。せっかくだからさ、ディナーでも一緒にどう？　すごくいい店知ってるんだ": "啊啊，真捨不得分開啊。機會難得，要不要一起喫個晚餐？ 我知道一家非常不錯的店", "嬉しいです。それでは、お言葉に甘えますね……": "我好開心。那麼，就聽你的吧……", "花子との性交に気を良くした男は、イチャイチャしながらトイレを出たのだが――": "和花子性交後心情大好的男人，一邊親熱一邊走出了廁所——", "トイレ付近で待ち構えていたオトスポ記者が、その場面を激写。": "在廁所附近埋伏的男性時尚雜誌記者，拍下了這個場面。", "男は既婚者であったにも関わらず複数の女性と関係を持っていることまで露呈し、仕事を干されてしまったのだった。": "儘管男人已經結婚了，卻還和多名女性有關係，這件事也暴露了，他因此被公司冷凍了。"}