{"その後。": "在那之后。", "俺と優未はふたりきりで、森の木陰で休んでいた。": "我和优未两个人，单独在森林的树荫下休息。", "はあ、はあ……疲れた……正直、ちょっと油断してたみたい。異世界の魔物が、こんなに強かったなんて……": "哈啊，哈啊……好累啊……说实话，我好像有点大意了。没想到异世界的魔物，居然会这么强……", "尾御代優未": "尾御代优未", "大丈夫か優未。もう少しじっとしてたほうが……": "你没事吧，优未？还是再休息一会儿比较好……", "幽太郎": "幽太郎", "ううん、平気。それより、その……ちょっと、お願いがあるんだけど……": "不，我没事。比起这个，那个……我有点事想拜托你……", "えっ？　お願い？": "嗯？拜托我？", "なんだか、急にムラムラしてきて……。この姿で戦ってたせいかも。キミのからだ、ほしくなっちゃった……": "我突然感觉，身体有点燥热……可能是因为用这副模样战斗过吧。我想要你的身体了……", "優未は顔を赤らめながら、そう懇願する。": "优未红着脸，向我如此恳求道。", "ティンカや珠代たちは、周囲の様子を見に行ったため今この場にはいない。": "汀可和珠代她们去查看周围的情况了，所以现在不在这里。", "それを再度確認してから、こう答える。": "再次确认了这一点之后，我这样回答道。", "わかった、優未。俺のことを守ってくれた御礼ってわけじゃないけど……": "我知道了，优未。虽然这并不是为了感谢你保护了我……", "ありがとう、幽太郎……": "谢谢你，幽太郎……", "そうして彼女に求められるまま、優未の身体に覆いかぶさり……。": "然后我就按照她的要求，压在了优未的身体上……", "ひうっ……やぁぁっ……！幽太郎の、はいってる……ゴツゴツって……あぁ……！": "咿呜……呀啊啊……！幽太郎的，进来了……硬硬的……啊啊……！", "まんぐり返しの姿勢で、思い切り挿入する。": "我让她摆出屈曲双腿的姿势，一口气插了进去。", "体重をかけた力強い挿入で亀頭はすぐさま膣の中ほどまで到達した。": "我用上体重的强力插入，让龟头很快就到达了阴道的中段。", "あぁっ……なんで、だろ……戦って、ヘトヘトなはずなのに……からだ、ポカポカして……エッチな気分で、あふれて……ひあぁ……": "啊啊……为什么呢……明明战斗过后，应该很累才对……身体却暖暖的……色色的心情，满溢而出……呀啊啊……", "優未の言う通り、妖怪の姿をした彼女の身体は心なしかいつもより温かく感じられた。": "正如优未所说，她那副妖怪模样的身体，似乎比平时还要温暖。", "亀頭越しに感じる、膣内のぬくもり。": "我透过龟头，感受着阴道内的温暖。", "その感触で、思わず身震いしてしまう。": "那种触感，让我不禁颤抖起来。", "んんっ……前にも、この格好でシたよね……教室で、妖怪に取り憑かれた時……あぁっ……": "嗯嗯……之前，我们也用这个姿势做过呢……在教室里，被妖怪附身的时候……啊啊……", "ああ。あの時は焦ったな……": "是啊。那时候真是急死我了……", "はうっ……お願い……あの時、除霊してくれたみたいに……私のムラムラ、鎮めてっ……！　ああっ……！": "啊呜……拜托你……就像那时候帮我除灵一样……平息我这股躁动吧……！啊啊……！", "なんだか、自分の身体じゃ、ないみたいっ……！頭、クラクラしてっ……！うずいて、しょうがないの……！　やああ……！": "总觉得，这好像不是自己的身体一样……！脑袋，晕乎乎的……！痒得，受不了了……！ 呀啊啊……！", "興奮に身を震わせる優未。": "优未兴奋得浑身颤抖。", "ほとんど動いていないにも関わらず、愛液がみるみるうちに溢れてくる。": "尽管我几乎没怎么动，爱液却转眼间就溢了出来。", "優未の目は潤み、物欲しそうにこちらを見つめている。": "优未的眼睛湿润起来，饥渴地注视着我。", "その期待に、応えないわけにはいかなかった。": "我不能辜负她的期待。", "お願い、幽太郎……！遠慮しないで、もっと、突いてきてっ……！ううんっ……はぁぁっ……": "求求你，幽太郎……！不要顾虑，再多插进来一点……！唔唔……哈啊啊……", "ああ、わかった": "好，我知道了", "そうして、腰を動かそうとした瞬間……。": "然后，就在我准备动腰的瞬间……", "んああぁっ……！　あ、あれっ！？元に、戻ってる……！？どうなってるの……！？　これ……あぁぁっ……！": "嗯啊啊啊……！　咦，咦！？变回，原来的样子了……！？这是怎么回事……！？　这样……啊啊啊……！", "挿入した途端、優未の姿が元に戻ってしまう。": "刚插进去，优未就变回了原来的样子。", "それでもお構いなしに、ありのままの姿の彼女を攻める。": "但我还是毫不在意，继续进攻着她原本的样子。", "あ、はぁぁっ……！　な、なんでっ……！？元に戻ったのにっ、ムラムラ、収まらないっ……！むしろ、もっと身体、あつくなって……！　やぁぁん……！": "啊，哈啊啊……！　为，为什么……！？明明变回来了，却还是欲火难耐……！身体反而，变得更热了……！　呀啊啊……！", "人間の身体に戻ったが、優未の興奮は収まらない。": "虽然变回了人类的身体，但优未的兴奋却还是没有平息。", "膣襞はさらにうねうねとうごめき、俺の精を搾り取ろうとする。": "阴道壁更加蠕动起来，想要榨取我的精液。", "原因不明の現象に動揺しそうになるが、それよりも快感の方が勝る。": "虽然我对这原因不明的现象有些动摇，但快感还是更胜一筹。", "先程までと代わりなく、膣奥へと亀頭を押しつける。": "我跟刚才一样，将龟头顶向了阴道深处。", "ふあ、あぁあっ……！　ダ、ダメっ……！そんなにグリグリ、急に押しつけたらって……！あたま、フワフワしてっ……沸騰しちゃうっ……！　ああっ！": "呼啊，啊啊啊……！　不，不行……！突然这么用力地顶进来的话……！脑袋，轻飘飘的……要沸腾了……！　啊啊！", "膣奥のびっしりと密集した襞が、無防備な裏筋を執拗に攻める。": "阴道深处密集的皱褶，执拗地进攻着毫无防备的包皮系带。", "そんな強すぎる刺激を貪欲に求め、さらに腰を振り続ける。": "我贪婪地渴求着这过于强烈的刺激，继续摆动着腰。", "ああっ……！　エッチなあいえきっ、どんどん、あふれてっ……！私のナカっ……幽太郎で、いっぱいになるっ……！ふわぁっ……あぁんっ……！　ひあぁぁ……！": "啊啊……！色情的爱液，越来越多了……！我的里面……被幽太郎，填满了……！呼哇……啊啊嗯……！　呀啊啊……！", "動き、もっと速くなってっ……！こんなに、こすられたらっ……！　あそこっ、燃えちゃうぅっ……！ひぐうっ……やっ……あぁぁっ！": "腰，动得更快了……！被这样，摩擦的话……！　那里，要烧起来了……！呀呜……呀……啊啊啊！", "膣外へと漏れ出るほどの、大量の愛液。": "大量的爱液，甚至流到了阴道外。", "そのおかげで滑らかになった膣内で、抽送は速さを増していき……。": "多亏了这些爱液，抽插在变得顺滑的阴道内，也变得更快了……。", "ひあ、あ、んぁっ……ひあぁぁっ……！！目の前が、真っ白になってっ……！もう、私っ……はぁぁっ！！": "呀啊，啊，嗯啊……呀啊啊……！！眼前，变得一片空白……！我已经……哈啊啊！！", "ダ、ダメぇっ……もう、イくっ……イっちゃうっ……！幽太郎っ……！　お願い、いっしょに……！　ふあぁぁっ……！！": "不，不行……要，去了……要高潮了……！幽太郎……！　拜托了，一起……！　呼啊啊啊……！！", "ひぐううっ……！　んああぁぁっ！！": "呀呜呜……！　嗯啊啊啊！！", "優未が絶頂すると同時に、こちらも精液を暴発させる。": "在优未高潮的同时，我也射出了精液。", "愛液と白濁が混ざり合い、独特のニオイを醸し出す。": "爱液和白浊液混合在一起，散发出独特的气味。", "絶頂の余韻の中、俺はその淫猥な香りに酔いしれていた。": "在高潮的余韵中，我沉醉在这淫靡的香气中。", "はぁっ……幽太郎のおかげで、スッキリしたみたい……。ありがとね……ああっ……": "哈啊……多亏了幽太郎，感觉清爽多了……。谢谢你……啊啊……", "どういたしまして。でも、なんで途中で元の姿に戻ったんだ……？": "不客气。不过，为什么中途就变回原来的样子了……？", "それは、私にもさっぱり……刺激が、強すぎたせいかも……あぁっ……": "我也不知道……可能是刺激太强了吧……啊啊……", "次にする時は、最後まで妖怪の姿でしてみたいな。あの姿の優未も、なかなか魅力的だったから……": "下次做爱的时候，我想一直保持妖怪的样子做到最后。因为那个样子的优未，也相当有魅力……", "もう、なに言ってるの……。この力は、そういうことに使っちゃダメなのに……同人誌じゃないんだから……": "真是的，你在说什么啊……这股力量，明明不能用在这种事情上的……又不是同人志……", "ほんとにキミは、頭の中エッチなことでいっぱいなんだから……もう……": "你的脑子里，真的都是些色色的事情呢……真是的……", "なっ、それはお互い様だろ？": "啊，这点我们彼此彼此吧？", "ふふ。まあ、それはそうだね……": "呵呵。嗯，那倒也是……", "そう言って無邪気な笑みを浮かべる優未。": "优未说着，露出了天真无邪的笑容。", "そんな彼女の笑顔は、いつになく愛おしく見えたのだった。": "她的笑容，看起来比任何时候都要可爱。"}