{"ねえねえ、ふたりとも。あっちの東側のバルコニーから見える風景、すごく素敵だったよぉ": "喂喂，你们两个。从那边东侧的露台看到的风景，非常漂亮哦", "エミリー": "艾蜜莉", "……えっ、そうなんだ。あっちがわ、あんまり見てなかった": "……诶，是吗。那边，我都没怎么看", "ヴェルメリオ": "威尔梅里奥", "人間さんと一緒に見たい、なんて考えてるんでしょ？　ヴェルってば、すぐに顔に出るんだから": "是想着要和人类君一起看吧？　威爾真是的，马上就表现在脸上了", "シンデレラ": "仙杜瑞拉", "……え、うそ、出てた？": "……诶，骗人，有表现出来吗？", "いいじゃん、いいじゃん。ふたりでちょっとムード出しちゃいなよぉ": "不也挺好的吗，挺好的。你们两个稍微酝酿一下气氛嘛", "……でも、ゲストのみんなのテーブル回ってるところでしょ。邪魔しちゃいけないかなって": "……但是，现在正在给客人们送餐吧。我觉得不能打扰她们", "別に、永遠に回り続けてるわけじゃないんだから、適当に声かければいいのよ。人間さん、ヴェルには甘いからすぐついてくるわよ": "又不是永远都在转圈，随便打个招呼就好了。人間君对威爾很宽容的，他马上就会来的", "……そうかなぁ。わたしって魅力的に思われてると思う？　ちょっと自信ないんだよね。子供っぽいって思われてないかな": "……是吗。你觉得我有魅力吗？　我有点没自信。他会不会觉得我太孩子气了", "えー？　そうかなぁ。エミリーと比べてるんなら、それはヴェルがピュアで汚れてないってことだと思うよぅ？": "哎？　是吗。和艾蜜莉相比的话，我觉得威爾很纯洁，没有被污染哦？", "経験が少ないって話なら、あまり関係ないと思うわよ。私だって結婚当初は恋愛がどういうものかもよくわかってなかったし": "如果是说经验少的话，我觉得没什么关系。我刚结婚的时候，也不太清楚恋爱是什么样的东西", "ちゃんと相手のことを好きって言えるんだから、それで十分じゃない？": "能好好地说出喜欢对方，这样不就足够了吗？", "……そういうものなのかな": "……是这样吗", "変に我慢しないで、思うように行動していいと思うわ。いまのヴェルの一番の強みって、まっすぐに人間さんのことだけを考えられるところよ": "不要奇怪地忍耐，我觉得你可以按照自己的想法行动。现在威爾最大的优势，就是能一心一意地考虑人間君的事", "……うん、そう、だよね": "……嗯，是，这样啊", "あっ、人間さん。ちょうどいいところに。こっち来て、ヴェルがお話したいんだって": "啊，人間君。你来得正好。过来一下，威爾有话想对你说", "……！！　え、えっと、あのね、そこのバルコニーから見える風景が綺麗なんだって。だから、い、一緒に……": "……！！　那，那个，就是，从那边的露台看到的风景很漂亮。所以，一，一起……", "……ほ、ほんと？　いいの？　じゃ、じゃあ行こう……っ。ふたりとも、ありがとね": "……真，真的吗？　可以吗？　那，那我们走吧……谢谢你们", "いえいえー": "不客气不客气", "ふふっ、大人じゃないかもしれないけど、あれくらい素直な反応ができるのって絶対に魅力よね": "呵呵，虽然可能不算成熟，但能做出那么坦率的反应，绝对很有魅力哦", "……うわ、本当にすごくきれいだね": "……哇，真的好漂亮啊", "手すりの向こうには、森が広がっており、その先に大きな湖が水面に月を映し出していた。": "扶手的对面是一片广阔的森林，森林的前方有一座大湖，湖面上映照着月亮。", "赤みがかった月は妖しく輝き、ふたりの顔を照らす。": "泛着红光的月亮散发着妖艳的光芒，照亮了两人的脸。", "……ねえ、人間。すぐ来てくれてうれしかった。ありがとう": "……那个，人类。你能马上过来，我很高兴。谢谢你", "お礼を言うのはこっちだろう。素敵な風景を見せてくれたのだから。それに、ヴェルとふたりきりで甘い時間を過ごせること自体が、感謝すべきことかもしれない。": "该道谢的是我吧。因为你让我看到了这么美丽的风景。而且，能和威爾度过甜蜜的二人时光，这件事本身或许就值得感谢。", "……ね、キスして": "……来，亲吻我", "……ちゅ、ちゅっ、ん、ちゅく……っ、はぁっ、んん……ちゅっ、ちゅぷ……": "……啾，啾，嗯，啾……哈啊，嗯嗯……啾，啾噗……", "こんなムードのなかでふたりきり。キスが、ただキスするだけで留まるはずもなく。": "在这种气氛下两人独处。亲吻，不可能只是亲吻而已。", "徐々に舌を絡め、唾液を鳴らしながら、互いの衣服を乱しつつ愛撫を重ねていく。そして――": "舌头慢慢缠绕在一起，唾液发出声音，衣服渐渐凌乱，爱抚不断重复。然后——", "あっ……そ、そんなに広げたら恥ずかし……っ、んっ、はぁっ……！　はいって、きてるっ、んっ、ふぅ……っ": "啊……张，张那么大，好害羞……嗯，哈啊……！　进，进来了，嗯，呼……", "……っ、やっ、ぁんっ、どうしてっ？　普通に後ろからじゃだめなの……っ、こんなに脚を開いたら、んっ、丸見えになっちゃう……っ": "……呀，啊嗯，为什么？　不能正常地从后面来吗……把腿张开这么大，嗯，会被看光的……", "ヴェルメリオの片足を抱えながら、そっと耳元に問い返す。": "我抱着威尔梅里奥的一条腿，轻轻在她耳边反问。", "なにが丸見えになるというのか。": "什么会被看光啊。", "もちろん答えはわかっているが、ヴェルメリオはこちらが予想したとおりの反応をしてくれる。": "当然，我早就知道答案了，威尔梅里奥的反应也和我预想的一样。", "……な、なにがって、それは……っ、んっ、んぅっ、そのっ、い、言えない、けど……っ": "……什，什么，那个……嗯，嗯，那个，说，说不出口……", "……わたしと人間が、そのっ……んっ、ひとつになってる、ところ……っ、誰かに見られちゃ、だめなところ……っ": "……我和人类，那个……嗯，合为一体的地方……不能被别人看到……", "言葉と連動するようにして、肉棒を包む膣襞が断続的な締付けを繰り返す。": "伴随着话语，包裹着肉棒的肉壁断断续续地收缩。", "じっくりとかき回すような律動で、恥じらいに震える膣肉をほぐしてやると、宙に浮いていたヴェルメリオの足先がぴくんと跳ねた。": "我用缓慢的节奏搅动，放松因羞耻而颤抖的肉壁，威尔梅里奥悬空的脚尖突然跳了一下。", "……あはぁっ！　それっ、はぁっ、すっごい、やらしぃ……っ、んぁっ、あぁうっ、んっ！": "……啊哈！　那个，哈，好下流……嗯啊，啊呜，嗯！", "……なんか、ねっとり責められてる感じっ、はぁっ、あっ、人間がわたしのナカで動いてるの、すごくわかる……っ": "……感觉，被黏糊糊地玩弄着，哈啊，啊，能清楚地感觉到，人类在我的里面动着……", "……人間って、ふぅっ、んっ、本当にエッチだよね……": "……人类，呼，嗯，真的很色呢……", "それがエルマイトの強さとニアリーイコールだから、と開き直ってみせると、ヴェルメリオは笑みをこぼした。": "威尔梅里奥笑着说道，这和聖之力的强大程度差不多。", "行為に没頭して、経験のない快感に溺れていた彼女も、挿入中に笑みを浮かべられるくらい余裕が持てるようになったのか。": "她沉浸在行为中，沉溺于没有体验过的快感，现在也有了余裕，能在插入中露出笑容。", "……エッチなことが好きってだけじゃなくて、ちょっと変態チックなんだもん。おっぱい見たいとか、お尻触りたいとかはわかるけど": "……不只是喜欢色色的事情，还有点变态呢。想看胸部，想摸屁股这些我倒是能理解", "……さっきわたしのタイツ脱がすとき、すっごく嬉しそうで、だらしない顔してたよ。すっごくゆっくりだったし": "……刚才脱我的裤袜的时候，你看起来非常高兴，表情很下流。而且动作还很慢", "肉体的な快感への耐性はついてきたようだが、まだまだフェティシズムへの理解は進んでいないようだ。": "虽然她对肉体快感的耐性变强了，但对恋物癖的理解似乎还差得远。", "もちろんそれも、少しずつ教えていくつもりだ。何も経験していなかった彼女がここまで自分とのセックスを楽しめるようになったのだから、そう遠い未来ではないだろう。": "当然，我打算一点一点地教她。她什么经验都没有，却能享受和我的做爱，所以应该不会花太久时间。", "……あっ、あんっ、そんなっ、わたしの中に眠る性癖って、なにそれっ、そんなの人間がなにかしても、出て来ないからぁ……っ": "……啊，啊嗯，怎么会，沉睡在我体内的性癖，那是什么，那种东西，不管人类做什么，都不会出来的……", "……で、でもっ、ふたりで変態になっちゃったら、それはそれでお似合い、かな……？　んっ、あっ、あんっ": "……但，但是，两个人都变成变态的话，那倒也，很般配吧……？　嗯，啊，啊嗯", "すっかり馴染んできた結合部の感触を確かめながら、少しずつ膣奥へ、そして律動を速めていこうと、丁寧に腰を振っていく。": "我一边确认着已经完全适应的结合处的触感，一边慢慢地往阴道深处挺进，然后慢慢地加快节奏，仔细地摆动着腰。", "ふいに風が吹き抜けていく。火照った身体に少しひんやりした空気が心地いい。": "突然一阵风吹过。凉爽的空气吹在发热的身体上，感觉很舒服。", "だがヴェルメリオはどうだろう、と気遣う。": "但是威尔梅里奥怎么样呢，我担心地看向她。", "……大丈夫、寒くないよ。人間と、んっ、こうしてエッチしてたら、すっごく熱くなっちゃうから……。ふふっ、人間は変態だけど、でも優しいね": "……没事，我不冷。和人类，嗯，这样色色的话，会变得非常热……。呵呵，人类虽然变态，但是很温柔呢", "吹き抜ける風に呼応して森がなびき、葉擦れの音がふたりの奏でる卑猥な水音をかき消してくれる。": "森林呼应着吹过的风，树叶摩擦的声音盖过了两人演奏的淫荡水声。", "遠くの湖面もゆらゆらと揺れ動き、輪郭を失う月が幻想的だ。": "远处的湖面也摇曳着，失去轮廓的月亮显得很梦幻。", "……人間ってば、どこ見てるの？　だめだよ、いまはわたしだけ見て。お月様だからって、人間のことは譲らないんだから……": "……人类，你在看哪里？　不行哦，现在只能看着我。就算是月亮，我也不会把人类让给它的……", "……いま、この瞬間はわたしがあなたのこと独り占めするの": "……现在，这个瞬间，我要独占你", "可愛らしい独占欲に触れて、思わず激しく腰を打ち付けてしまう。": "被这可爱的独占欲所触动，我不由得激烈地挺动起腰。", "もっとじっくり侵略していく予定だったのに、耐えきれずに本丸めがけて全軍が突撃してしまった。": "明明打算更加仔细地进行侵略，但还是忍不住朝着本阵发动了总攻。", "んんぁあああぁっ！？　あっ、やぁんっ！　だ、だめっ、いきなりそんな激しくしたらっ、声っ、がまんできなくなっちゃうぅ……っ！": "嗯嗯啊啊啊啊啊！？　啊，呀嗯！　不，不行，突然这么激烈的话，声音，会忍不住的……！", "……あっ、あんっ、聞こえちゃうっ、んっ、はぁっ、あぁうんっ！": "……啊，啊嗯，会被听到的，嗯，哈啊，啊啊嗯！", "いきなり可愛いことを言うヴェルメリオが悪い。息を乱しながらそんなふうに抗議すると、彼女は顔をとろけさせながらも反論する。": "都是突然说出可爱的话的威尔梅里奥的错。她一边喘着粗气一边这样抗议，而我则是一边露出陶醉的表情一边反驳。", "……だって、不安なんだもん……っ、はぁっ、ん、みんな可愛いし、美人だから……わたしを見てもらえるか、自信がないから……っ": "……因为，我很不安啊……，哈啊，嗯，大家都很可爱，都是美人……我担心你不会看我……", "……だから、せめてわたしといるときはっ、わたしだけ見ていてほしいの……っ、んっ、ふぅっ、あっ、はぁんっ": "……所以，至少和我在一起的时候，希望你只看着我……，嗯，呼，啊，哈嗯", "……もっと、わたしが魅力的になれたらいいのに、って……っ、あっ、あんっ、んぅっ、人間が夢中になってくれたら、って……": "……要是，我更有魅力就好了……，啊，啊嗯，嗯，要是能让人类着迷的话……", "もうとっくに夢中になっている。ヴェルメリオから、目が離せない。": "早就着迷了。我的视线无法从威尔梅里奥身上移开。", "いつ何時もヴェルメリオだけを見ていることはできないかもしれないが、自信を持ってほしい。": "虽然可能无法无时无刻只看着威尔梅里奥，但还是希望她能有自信。", "それは普段から常々思っていることではあったが、改めて言葉にして彼女へ伝える。きっとヴェルメリオは、明確な言葉でなければ不安に思ってしまうだろうから。": "虽然平时就经常这么想，但还是再次用语言传达给她。因为威尔梅里奥要是没有明确的话语，肯定会感到不安吧。", "……それ、ほんと……っ？　わたしに魅力、感じてくれてる……？": "……那个，真的……？　你真的，觉得我有魅力……？", "愚息も、彼女に返答するかのように、ますます固くなって奥深くで膨張する。": "我的小弟弟也像是在回答她一样，越来越硬，越来越膨胀。", "絡みつくヴェルメリオの蜜肉の抱擁に応えようと、ぐっと腰を進めると、明らかに反応が変わる箇所に当たる。": "为了回应威尔梅里奥蜜肉的拥抱，我用力挺腰，顶到了一个反应明显不同的地方。", "ひぁんっ！　ああっ、やぁぁあああぁぁっ！？　そこっ、だめっ、あっ、すごく敏感に、なってっ、あぁっ！": "咿呀嗯！　啊啊，呀啊啊啊啊啊啊啊！？　那里，不行，啊，变得，非常敏感，啊啊！", "あっ、あぁうっ、うっ、んっくぅ……！　わたしの、ナカっ、あなたで、いっぱいにっ、なって……はぁっ、ふぅっ、ぁううぅっ！": "啊，啊啊呜，呜，嗯咕呜……！　我的，里面，被你，填满了……哈啊，呼呜，啊呜呜呜！", "……くる、しっ、けどっ……でもっ、やめないでっ、あっ、んぅっ！　ちゃんと、あなたのこと、うけとめたい、からぁ……っ！　はぁっ、うっ、くっ": "……虽然，很，难受……但是，不要停，啊，嗯呜！　因为，我想，好好地，接受你……！　哈啊，呜，咕", "強い刺激に、息を荒くして懸命に受け止めている様子のヴェルメリオだが、緩めようとしたこちらの動きを先回りして、訴えるような視線を向ける。": "威尔梅里奥因为强烈的刺激而喘着粗气，拼命地承受着快感，但她却抢先一步用眼神示意我不要放慢动作。", "そうまで言われてはこちらも覚悟を決めるほかない。": "既然她都这么说了，我也只能做好觉悟。", "無理にペースを上げないまでも、緩めることもなく、彼女の弱い部分を執拗に突いていく。": "虽然没有强行加快速度，但也没有放慢，而是执拗地顶着她的敏感部位。", "あああっ、あっ、うううっ！　強い、けどっ、すぐ、イキそうになるの……っ！　あっ、はぁっ": "啊啊啊，啊，呜呜呜！　虽然，很强烈，但马上，就要去了……！　啊，哈啊", "……声っ、がまんできなくて、これ、大丈夫、かな……っ、あっ、あぁんっ！　誰か、きちゃう……っ！？": "……声音，忍不住了，这样，没问题，吗……啊，啊啊嗯！　有人，要来了……！？", "室内からバルコニーに出る扉は、視界におさめている。誰か来たらすぐに中断できるだろう。": "从室内到阳台的门，我一直在关注着。如果有人来了，应该能马上中断吧。", "行為をしていたことはバレるかもしれないが、ヴェルメリオの裸身を見られてしまう事態は避けられるはずだ。": "虽然可能会被发现我们在做爱，但应该能避免威尔梅里奥的裸体被看到。", "……人間は裸なのに。ほんと、優しいんだか、らぁ……っ、あっ、うぅんっ！": "……明明人类是裸体的。你真的很，温柔，啊……啊，呜嗯！", "それに、もう絶頂の瞬間が近づいていた。刺激にヴェルメリオが耐えるたびに膣肉がきつく締まって、射精を促してくる。": "而且，高潮的瞬间已经近在眼前了。每当威尔梅里奥忍受着刺激时，阴道就会紧紧地收缩，催促着我射精。", "あっ、あんっ、ううっ！　も、もうっ、きちゃうっ、うっ、わたしも、イッちゃうよぉっ、あっ、あぁっ！": "啊，啊嗯，呜呜！　已，已经，要来了，呜，我也，要去了，啊，啊啊！", "あああぁぁぁっ、あううっ、イクっ、イッちゃうっ、きてっ、あっ、あなたの、ぜんぶっ、ほしいよぉっ！　はぁっ、あっ、あぁんっ！": "啊啊啊啊啊啊，啊呜呜，去了，要去了，来吧，我，我想要，你的全部！　哈啊，啊，啊啊嗯！", "あぁぁぁああぁぁっ！！　イッ、てるぅ……っ！": "啊啊啊啊啊啊啊啊！！　去，了……！", "たまらず発射すると、それを受け止めた衝撃か、全身をびくつかせるヴェルメリオ。": "我忍不住射了出来，威尔梅里奥承受着冲击，全身颤抖着。", "その振動で、形の良い大きな胸がぶるんっ、と揺れた。": "那股震动，让形状优美的大胸摇晃了起来。", "……はぁっ、あっ、まだ、イッちゃうっ、ああうんっ！": "……哈啊，啊，又，去了，啊啊呜嗯！", "何度も身体を震わせ、胸を揺らしながら、ヴェルメリオは徐々に息を整えていく。": "威尔梅里奥的身体不断颤抖，胸部摇晃着，慢慢地调整呼吸。", "……エッチな声、すごい出しちゃった。バレちゃったら大変なのに": "……发出了好大的色情声音。要是被发现就糟了", "……誰も来なかったけど、でも聞こえてたりしないかな？": "……虽然没有人来，但会不会被听到呢？", "葉擦れの音しかしないような静かなこのバルコニーにいて、会場の喧騒は僅かに漏れる程度にしか聞こえない。": "在这个只有树叶摩擦声的安静阳台上，只能听到会场的喧嚣声。", "これが逆に、騒がしい会場からでは、絶頂間際のヴェルメリオの激しい声もほとんど届かなかったはずだ。": "相反，从喧闹的会场中，应该几乎听不到威尔梅里奥即将高潮时的激烈声音。", "……そっか。なんか、いっそ気づかれちゃえばいいのにって、ちょっと思っちゃったりしたから": "……是吗。我有点想，干脆被发现就好了", "……こんなこと言ったら引かれちゃうかな": "……说这种话会被嫌弃吧", "そんなことはない。可愛らしい独占欲だと微笑みかけ、そして抱えていた彼女の片足をそっと下ろす。": "没这回事。我微笑着告诉她，这是可爱的独占欲，然后轻轻放下她抱着的那只脚。", "そして後ろから抱きすくめ、ふたりで湖面に浮かぶ月を眺めるのだった。": "然后我从后面抱住她，两人一起眺望着湖面上的月亮。"}