{"そういえば、ドロシーさんは雪の国に飛ばされたんですよね。どんな感じだったんですか？": "说起来，桃樂絲小姐被吹飞到雪之国了吧。是什么样的感觉呢？", "ピュルテ": "看板", "どんなって……人間さんとふたりでうろうろして、ちょっとケンカになって、シンデレラに間に入ってもらって……": "什么样……和人間君两个人到处乱转，稍微吵了架，仙杜瑞拉来调解……", "ドロシー": "桃樂絲", "そしたら雪崩に巻き込まれて、その後はかまくらを作ったわ": "然后被卷入雪崩，之后就做了雪屋", "……全然事態が飲み込めないけど、雪崩が危険すぎるのはわかる。よく無事だったね": "……虽然完全无法理解事态，但我知道雪崩很危险。真亏你们能平安无事呢", "ヴェルメリオ": "威尔梅里奥", "さすがに焦ったけどね。でも、吹雪いてきたときも落ち着いて対処できたわ。人間さんが大変なことになったときはさすがに焦ったけど……": "确实很着急呢。但是，刮起暴风雪的时候也能冷静地应对。虽然人間君出事的时候确实很着急……", "人間さん、目が覚めた？　あなた、気を失ってたのよ。その間にこれを作ったの。これでもう寒くないでしょ？": "人間君，醒了吗？　你晕过去了哦。我趁这段时间做了这个。这样就不会冷了吧？", "このかまくらってやつ、ココロニに教えてもらったんだけど……雪を固めて作ったのに寒さをしのげるなんて不思議だわ": "这个叫雪屋的东西，是可可罗妮教我的……明明是用雪做成的，却能抵御寒冷，真是不可思议呢", "あの、さ……。人間さん……": "那个，啊……人間君……", "本当にごめん……。完全に私、あなたのこと巻き込んじゃってるわよね。ここに来たのも、やらかしたからだし……": "真的很抱歉……我完全把你卷进来了呢。会来到这里，也是因为我搞砸了……", "そもそも筋トレしすぎちゃったのも、元はと言えばあなたにすごいところを見せつけたくて……": "说到底，会锻炼过头，追根究柢也是想让你看到我厉害的一面……", "はぁ……何やってんだろ、私": "哎……我在干什么啊", "私って……かわいげがない、のよね……きっと……": "我……没有可爱之处，呢……一定……", "え、温泉……？　エリーネアから、このあたりにあるって聞いたの？　でも、なんでまたそんな……": "诶，温泉……？　从艾莉涅雅那里听说，这附近有温泉？　但是，为什么又……", "えっ、私のため……？　体を回復させるために……人間さんってばもう。ちゃんと考えてくれてたのね": "诶，为了我……？　为了让我恢复身体……人間君真是的。有好好地为我考虑呢", "いいわ、もう私達にはこのかまくらっていう拠点があるんだし、恐れず冒険にでかけましょう。さあ、温泉探しよ！": "好吧，我们已经有这个叫雪屋的据点了，就无所畏惧地去冒险吧。来，去找温泉吧！", "見つからなかった。": "没找到。", "どこをどう探しても見つからない上に、またしても吹雪いてきてしまってかまくらにも戻れず、洞窟でやり過ごすことに。": "不仅怎么找都找不到，而且又刮起了暴风雪，回不了雪屋，只能在洞窟里过夜。", "しかし、悪いことにこちらの体はすっかり冷え切ってしまっていた。むしろドロシーがどうして冷えていないのかが不思議だ。": "但是，不好的是，我的身体已经完全冻僵了。不如说桃樂絲为什么没有冻僵，真是不可思议。", "さあ……？　体温が高いからかしら。いえ、私のことはいいのよ。早く人間の体を温めないと": "诶……？　是因为体温高吗。不，我的事无所谓。得快点温暖人类的身体", "雪山、洞窟、冷えた体を温める……これはまさにド定番の展開だ。": "雪山，洞窟，温暖冻僵的身体……这正是老套的展开。", "既に愚息はやる気を見せ始めていた。": "我的小弟弟已经开始展现干劲了。", "あんまりジロジロ見ないでよね……温めるためなんだから……": "别一直盯着看啊……这是为了温暖身体……", "恥じらいながら服をはだけ、ボリューム満点の柔乳をさらすドロシーの姿に、いよいよ血流は一箇所に集中し始める。": "桃樂絲害羞地敞开衣服，露出分量满分的柔乳，我的血流终于开始集中到一个地方。", "……と、そこでドロシーはぴたりと動きを止めた。": "……这时，桃樂絲突然停下了动作。", "ねえ、私ってオトギノクニ屈指の大魔法使いよね。こういうときこそ魔法を活用するべきなんじゃないかしら": "说起来，我是童话之国首屈一指的大魔法师吧。这种时候不正是应该活用魔法吗", "いいから早く肌を重ねよう、と主張するも、ドロシーは聞いていない。そして得意げに魔法を放ちーー": "别管了快点肌肤相亲吧，虽然我这么主张，但桃樂絲没听进去。然后得意地放出魔法——", "こちらの肉棒は凍りついてしまった。": "我的肉棒冻住了。", "あんまりだ。": "太过分了。", "ええっ！？　ど、どうして……とにかく溶かさないとだめよね……！": "哎哎！？　为，为什么……总之得融化才行……！", "しかし、フル勃起中の出来事だったからなのか、魔法の氷は自然のものとは勝手が違うのか、一向に肉棒は萎れる気配がない。": "但是，不知道是因为是完全勃起中的事情，还是因为魔法的冰和自然的冰不一样，肉棒完全没有萎靡的迹象。", "確かに表面にはひんやりした感覚はあるものの、玉が引っ込むような冷たさではなかった。それに……。": "虽然确实有表面冰凉的感觉，但没有冷到蛋蛋缩起来。而且……。", "お、落ち着くのよ、ドロシー。こんなときは別の魔法で……い、いえ、魔法は一旦やめたほうがいいかも……": "冷，冷静点，桃樂絲。这种时候用别的魔法……不，不对，魔法可能暂时不要用比较好……", "氷なら殴ったら割れるかしら。ううん、そんなことして人間の大事なところがだめになっちゃったら大事件だわ……": "冰的话敲一下会碎吗。不对，要是做了那种事，人类重要的地方坏掉的话就大事不好了……", "そうだぞ。オトギノクニを守るために必要な肉の棒なんだから。": "是啊。因为这是为了保护童话之国所必须的肉棒。", "ああ、かわいそうに……ごめんね、こんなに凍りつかせちゃうなんて……こうなったら私の体温で溶かしてあげればいいんだわ": "啊啊，好可怜……对不起，居然冻成这样……既然这样，用我的体温融化就好了", "こうやってこすって……っ、くっ、つめた……っ、全然溶けない……。仕方ないわね、ここまで来たら私も腹をくくるわ": "这样摩擦……呜，呜，好凉……完全没融化……没办法，事到如今我也下定决心了", "言うやいなや、ドロシーは下着をずらして凍りついた肉棒、いや氷棒をそのまま自らの陰裂へと導いてーー": "桃樂絲刚一说完，就挪开内裤，把冻住的肉棒，不对，是冰棒直接引导到自己的阴裂——", "ひぁあああぁっ！？　やっ、これ、つめた……っ、あ、あぁっ！？": "咿啊啊啊啊啊！？　呀，这个，好凉……啊，啊啊！？", "でもこれで、つかまえたわ……あとは、くっ、ふぅっ、私の体温で、はぁっ、んんっ": "但是这样，就抓住了……然后，呜，呼，用我的体温，啊，嗯嗯", "氷を飲み込んだ状態で腰をゆすり始める。が、普段のそれと同じように軽快に動くことはできなかった。": "在吞下冰的状态下开始扭腰。但是，无法像平时那样轻快地活动。", "すぐに腰砕けになってしまいそうになるのを、こらえるので精一杯だろう。": "马上就要腰软了，光是忍耐就竭尽全力了吧。", "それでもドロシーは懸命に動き始める。": "即便如此，桃樂絲还是拼命地开始活动。", "はあっ、あっ、んぁ、あぁうっ、あなたの、こんなに太かったっっけ……？　太くてっ、はぁんっ、私のナカを押し広げてきてるっぅっっっ": "啊，啊，嗯啊，啊啊呜，你的，有这么粗吗……？　好粗，啊嗯，把我的里面撑开了", "勃起状態で氷がコーティングしているのだから、氷の質量の分だけ太くなっているのは間違いない。": "因为是勃起状态上覆盖着冰，所以肯定因为冰的质量而变粗了。", "だが、完全に氷に覆われていた当初に比べると、徐々に感覚が戻ってきている。ドロシーの膣内の温もり、それに肉襞が竿肌をしごいている感触も、少しだが伝わり始めていた。": "但是，和当初完全被冰覆盖的时候相比，感觉渐渐恢复了。桃樂絲的阴道内的温暖，还有肉壁摩擦着肉竿的触感，虽然只有一点，但开始传过来了。", "ほんと……っ？　きっと、はぁっ、んっ、少しずつ氷が溶けてきているのね……っ、きっとそうよ、だって、ほら……っ": "真的……？　一定是，哈啊，嗯，冰一点点融化了……一定是这样，因为，你看……", "ドロシーは大胆に結合部を見せつけるように、腰の角度を調整する。氷棒を出し入れされている彼女の陰裂がはっきり見てとれ、たくさんの水分が卑猥な音を立てて滴っていた。": "桃樂絲调整腰部的角度，大胆地展示结合部。她的阴裂被冰棒抽插，清晰可见，大量的水分发出淫荡的声音滴落。", "こんなに、びちゃびちゃなんだもの……氷が溶けてきてるんでしょう……っ？　あっ、ほらっ、見てっ、あぁんっ": "这么，湿漉漉的……冰融化了吧……？　啊，你看，看啊，啊啊嗯", "どこまで意識しているのか、いやドロシーのことだからまったくの無意識だろうが、卑猥に濡れた自らの花びらを見せつけられてこちらもますます昂ってしまう。": "不知道她意识到了多少，不，以桃樂絲的性格，应该是完全没有意识到，但是看到她淫荡地展示自己湿润的花瓣，我也越来越兴奋。", "滴る水分は粘ついていて、氷が溶けた水よりも彼女の愛液のほうが比率が高いように思われた。": "滴落的水分很粘，比起冰融化后的水，感觉她的爱液的比例更高。", "だが、それを指摘しても始まらない。溶け始めているのも事実だ。": "但是，指出这点也没有意义。开始融化也是事实。", "そうでしょ……っ、大丈夫よ、私がなんとかするから……っ、温泉だって私が見つけてあげるし、だから……っ、ぁっ、はぁっ": "是吧……没事的，我会想办法的……温泉也是我找到的，所以……啊，哈啊", "無理なんかしてないわ、あなたを……っ、助けたい、っていう私のっ、気持ちなんだから……ぁっ、それにもう、ほとんど溶けてる気がする……っ": "我没有勉强，因为，我想救你……这是我的，心情……啊，而且，感觉已经几乎融化了……", "ドロシーの膣内の感触は、かなりはっきりと感じられるようになっていた。それは裏を返せば、本来得られる快感がしっかりと伝わっていることでもあって……。": "桃樂絲的阴道内的触感，变得相当清晰。反过来说，本来能得到的快感也确实地传达过来了……。", "あっ、あぁっ、んっ、びくんってしてる……っ、凍りついて動かなかった、あなたのが……っ、はぁっ": "啊，啊啊，嗯，一跳一跳的……，你那，冻住不动的……，哈啊", "やったわ……っ、あと、少しっ、んっ、はぁっ……ここまできたら、もう普通のエッチと、かわんないわね……っ": "成功了……，还差，一点，嗯，哈啊……都到这一步了，已经和普通的做爱，没有区别了……", "ねぇっ、んっ、人間っ、んぁ、はぁっ……なんか、だんだんっ、変になってきちゃったみたいっ、はぁっ、んぁうっ": "嗯，人类，嗯啊，哈啊……好像，渐渐，变得奇怪了，哈啊，嗯啊呜", "こちらを見つめるドロシーの淫靡な瞳に、堰き止めていた最後のダムが決壊し、こみ上げてきた衝動が一気にーー": "桃樂絲注视着我的淫靡眼神，让我最后的堤坝决堤，涌上来的冲动一口气——", "あっ、あぁっ、きちゃうっ、んっ、あっ、私、このまま、イッちゃう……っ！？": "啊，啊啊，来了，嗯，啊，我，就这样，去了……！？", "んんんんぅううううぅぅぅううぅぅーー……っ！？": "嗯嗯嗯嗯呜呜呜呜呜呜呜呜呜呜——……！？", "自分でも驚くほど熱い精液が、彼女の腟内を満たし、溢れた。": "连我自己都惊讶的滚烫精液，填满了她的阴道，溢了出来。", "ドロシーとふたり一緒に、絶頂の衝撃を受け止める。": "我和桃樂絲一起，承受高潮的冲击。", "あ、はぁ……っ、あぁ……なにこれ、すっごい熱いわ……。精液ってこんなに熱いものだったの……？": "啊，哈啊……，啊啊……这是什么，好热……。精液是这么热的东西吗……？", "はぁ……っ、ん、はぁ……と、とにかく……これでもう、大丈夫ね。こんなに熱いのが出せたんだもの。氷もすっかり溶けたし……": "哈啊……，嗯，哈啊……总，总之……这样就，没问题了。都射出这么热的东西了。冰也完全融化了……", "それより、ごめん……。こんなはずじゃなかったのに……": "比起这个，对不起……。明明不该这样的……", "確かに股間を凍らされたのはまいったが、結果的に人肌で温め合うという目的は達成されている。それはドロシーのがんばりのおかげだろう。": "虽然股间被冻住确实很麻烦，但是从结果上来说，互相用体温取暖的目的达成了。这都是多亏了桃樂絲的努力吧。", "人間……。そうよね、うん。ありがとう、あなたって本当に優しいのね": "人类……。是啊，嗯。谢谢，你真的很温柔呢", "失敗は誰にでもあるし、ドロシーはそこからのリカバリーが半端じゃなく力強い。": "谁都有失败的时候，桃樂絲从失败中恢复的能力非常强。", "それに、ピンチのときにドロシーがどれだけ頼りになるか、それは今までの冒険を通じて自分がよく知っている。": "而且，通过至今为止的冒险，自己很清楚桃樂絲在危机时刻有多么可靠。", "頼りに……人間は私のこと、頼りにしてくれてるのね……？": "依靠……人类依靠着我呢……？", "なんだか、元気が出てきた気がする。あなたに信頼されてるんだもの、目先のことで右往左往するなんて馬鹿らしいわよね": "感觉，有精神了。被你信赖着，为眼前的事情而慌张，真是愚蠢呢", "ふと洞窟の外を見ると、吹雪はもうやんでいた。": "突然看向洞窟外面，暴风雪已经停了。", "ドロシーは笑顔で、こちらの手をとる。": "桃樂絲笑着，牵起我的手。", "ほら、やんだわ！　温泉を探しに行きましょうよ。もちろん、一緒に入るでしょう……？": "看，停了！ 去找温泉吧。当然，要一起泡吧……？", "かつて入浴を覗いて怒られたことが嘘のように、ドロシーから積極的に誘ってくる。もちろん、と彼女の手を握り返したのだった。": "过去偷看她洗澡被骂的事就像假的一样，桃樂絲积极地邀请我。我当然地，回握她的手。"}