{"アルバイトのため、花子が向かったのは――いわゆる、多目的トイレだ。": "为了打工，花子前往的地方——就是所谓的多功能厕所。", "……何故か、その客はいつもトイレを逢瀬の場所に指定してくる。": "……不知为何，那位客人总是指定在厕所里幽会。", "（どうして、お宿じゃなくてトイレなんでしょう。だって、することといったら……）": "（为什么不是在旅馆，而是在厕所呢？要说能做的事情……）", "花子": "花子", "花子ちゃん、お待たせ！今日もかわいいね": "花子，久等了！你今天也好可爱啊", "村人": "村民", "はあ……じゃあ、お願いしますね": "哎……那就拜托你了", "花子は、興味がないので知らなかったが……。": "花子因为不感兴趣所以不知道……", "実は、男はそれなりに名の通った舞台俳優だった。": "其实，这个男人是小有名气的舞台演员。", "巧みな話術や博識なこともありメディアにもてはやされている。": "他巧妙的话术和渊博的知识，让他在媒体上备受推崇。", "――この醜聞がバレたらマズイことになるだろう。": "——要是这个丑闻曝光，事情就大条了。", "しかし、彼はこのスリリングな遊びをやめられなかった。": "然而，他却无法停止这种刺激的游戏。", "お金は先払いでお願いしますよ": "请先付钱哦", "そうだったね……じゃあ、これで……。はやく、花子ちゃんのオマンコに挿入りたくて、チンポがこんなになってるんだよ……": "对哦……那就，这些……我好想快点插进花子的小穴里，鸡巴都变成这样了……", "じゃあ、挿入れてもいいですよ――んぁ、ああああっ！？": "那，可以插进来哦——嗯啊，啊啊啊啊！？", "が、がっつきすぎですって……！ずぶずぶって……ナカ、押されてますぅ……はぁ、んっ！": "太，太急了吧……！噗滋噗滋地……顶到里面了……哈啊，嗯！", "男は、花子の華奢な身体を抱えると、降ろしていく。": "男人抱起花子纤细的身体，慢慢放下来。", "ひくつく秘唇が旨そうに、肉竿を食む。": "微微抽动的秘唇，贪婪地吞食着肉竿。", "ん、ふぅ、うぅううっ！いきなり、そんな深くまで……っ": "嗯，呼，呜呜呜呜！突然，就插得这么深……", "仕事ということで、やや大げさなリアクションをとる花子だが……。": "因为是工作，花子的动作有些夸张……", "頭の中では、お金のことが気になっていた。": "但她脑子里，却在想着钱的事情。", "先ほど客から渡されたのは１万ゴールドだった。": "刚才客人给她的是一万金币。", "（花子には、この金額が多いのかはよく分かりませんが……。いつものトイレで聞いていたよりは少ないような……？）": "（花子不知道这个金额算不算多……但好像比平时在厕所听到的要少……？）", "花子ちゃん、何か別のこと考えてるでしょ。ほら、チンポに集中して！": "花子，你在想别的事情吧。来，把注意力集中到鸡巴上！", "んんぅっ、ご、ごめんなさ……っ！この体勢が恥ずかしくて……花子の大事なところ、丸見えです……": "嗯嗯呜，对，对不起……！这个姿势太羞耻了……花子的重要部位，都被看光光了……", "それも本音ではあった。": "这也是真心话。", "大きく開脚を強制され……。": "被强制大大地张开双腿……", "剥き出しの膣口に雄肉を咥えさせられている。": "裸露的穴口被雄肉吞食着。", "小さな雌穴は開ききって極太の肉棒の形に馴染んでいる有様。": "小小的雌穴被撑开，已经完全适应了极粗的肉棒的形状。", "しかも、物欲しげに愛液を滴らせていた。": "而且，还贪婪地滴着爱液。", "ん、はぁっ、あぁああ！花子のあそこに……ずっぽり、おちんちん、刺さってます……": "嗯，哈啊，啊啊啊啊！鸡鸡……完全，插进了，花子的那里……", "花子ちゃんはエッチだね。とても魅力的だよ": "花子真色啊。非常有魅力哦", "そ、そうですか……？あぁ、うっ、ナカでおっきくなって……にゃあ、あぁああんっ！": "是，是这样吗……？啊啊，呜，在里面变大了……喵啊，啊啊啊啊嗯！", "男の興奮を示唆するように胎内で、竿肌が膨張し……。": "像是在暗示男人的兴奋一样，肉竿在胎内膨胀起来……", "隘路を、内側から広げている。": "从内侧，撑开了狭窄的通道。", "ねえねえ、花子ちゃんは俺以外ともウリしてんの？そのわりにはオマンコ締まるよね": "呃，花子除了我以外还跟别人卖过吗？但是小穴却很紧呢", "下卑たことを言いつつ、男は下から突きあげる。": "一边说着下流的话，男人从下面顶了上来。", "肉棒が、潤んだ膣肉を堀削した。": "肉棒，挖掘着湿润的穴肉。", "（お客さん、はぁはぁしてます……。いやらしいことを言って、気持ち良くなっているんですね）": "（客人，哈啊哈啊地喘着气……。说着下流的话，变得很舒服了吧）", "すぐに、挿入して射精すると……。": "要是马上插入射精的话……", "僅かな金銭と女性をトイレに置いていく。": "只留下一点钱和女性在厕所里。", "それが、彼のプレイスタイルだ。": "这就是，他的玩法。", "（いつ、外を誰かが通るか分からないのに……。えっちして……花子もいけない気分になっています）": "（明明不知道什么时候会有人从外面经过……做爱……花子也变得很兴奋了）", "掻痒感のようなむずむずとした快楽が、お腹を登ってくる。": "像是瘙痒感一样的酥麻快感，从腹部爬上来。", "花子は、息を弾ませた。": "花子的呼吸变得急促。", "あの、花子も気持ち良くなりたいんですぅ……！あ、ふぅっ、うぅうんっ！": "那个，花子也想变得舒服……！啊，呼，呜呜嗯！", "うおっ、オマンコ、締まってる！？": "呜哦，小穴，好紧！？", "花子がいいって言うまで我慢してくださいね……？": "在花子说可以之前，请忍耐哦……？", "いつもより、キツくて……腰止まらないよ……！": "比平时，还要紧……腰停不下来了……！", "くすっ、ヒダヒダになってるとこ、ぷりぷりして……。擦れるのたまらないですよね？でも、射精はだめですよ……": "咕嘶，肉壁的褶皱，一跳一跳的……摩擦起来很舒服吧？但是，不可以射精哦……", "花子の膣肉は、熱を帯び、濡れそぼっていた。": "花子的穴肉，带着热量，湿漉漉的。", "しかも、細かに収縮して、肉棒を扱きあげる。": "而且，还微微收缩着，摩擦着肉棒。", "いっぱい、我慢した方が……きっと、イイですよ？": "多忍耐一下……一定会，更舒服哦？", "お、ふッ、も、無理だって……": "哦，呼，已，已经不行了……", "ほら、腰振ってください。休めないで、ピストンしてくださいね？": "来，摆动腰吧。不要休息，继续活塞运动哦？", "ビクビクとした剛直が、膣に抽挿される。": "一跳一跳的硬物，在穴内抽插。", "膣壁の凹凸が、竿肌を圧迫するのだ。": "肉壁的凹凸，压迫着肉竿。", "は、ふぅっ、ん、んっ、くふっ！腰の振り方、恰好いいですよ……？": "哈，呼，嗯，嗯，咕呼！腰的摆动方式，很帅哦……？", "も、無理だから……イ……イク……ッ！": "已，已经不行了……要……要射了……！", "はい、ちゃんと避妊してますから。射精していいですよ……？　はぁ、んっ！": "嗯，已经好好避孕了。可以射精哦……？ 哈啊，嗯！", "ようやく、花子の許しを得て、男は嬉々として爆発寸前の肉竿を押しこんだ。": "终于得到花子的许可，男人高兴地把即将爆发的肉竿顶了进去。", "あ、はッ、あぁ、ああああ――！すごい、ナカでびくんってしてますぅっ！": "啊，哈，啊啊，啊啊啊啊——！好厉害，在里面一跳一跳的！", "花子は、トロ肉を痙攣させた。": "花子的嫩肉痉挛起来。", "肉の蠕動に、白濁液がびゅるびゅると噴出する。": "在肉的蠕动下，白浊液咻咻地喷射而出。", "う、ふぅっ、はーっ、はーっ！おなか、たぷたぷしますぅ": "呜，呼，哈——哈——！肚子，涨涨的", "すごい……精液、出すそばから搾りとられて……。花子ちゃん、セックスすごく良かったよ……": "好厉害……精液，一射出来就被榨走了……花子酱，做爱非常舒服哦……", "はい、花子も満足です": "嗯，花子也很满足", "ああ、別れるのが惜しいな。せっかくだからさ、ディナーでも一緒にどう？　すごくいい店知ってるんだ": "啊啊，真舍不得分开啊。机会难得，要不要一起吃个晚餐？ 我知道一家非常不错的店", "嬉しいです。それでは、お言葉に甘えますね……": "我好开心。那么，就听你的吧……", "花子との性交に気を良くした男は、イチャイチャしながらトイレを出たのだが――": "和花子性交后心情大好的男人，一边亲热一边走出了厕所——", "トイレ付近で待ち構えていたオトスポ記者が、その場面を激写。": "在厕所附近埋伏的男性时尚杂志记者，拍下了这个场面。", "男は既婚者であったにも関わらず複数の女性と関係を持っていることまで露呈し、仕事を干されてしまったのだった。": "尽管男人已经结婚了，却还和多名女性有关系，这件事也暴露了，他因此被公司冷冻了。"}