{"その後。": "在那之後。", "俺と優未はふたりきりで、森の木陰で休んでいた。": "我和優未兩個人，單獨在森林的樹蔭下休息。", "はあ、はあ……疲れた……正直、ちょっと油断してたみたい。異世界の魔物が、こんなに強かったなんて……": "哈啊，哈啊……好累啊……說實話，我好像有點大意了。沒想到異世界的魔物，居然會這麼強……", "尾御代優未": "尾御代優未", "大丈夫か優未。もう少しじっとしてたほうが……": "你沒事吧，優未？還是再休息一會兒比較好……", "幽太郎": "幽太郎", "ううん、平気。それより、その……ちょっと、お願いがあるんだけど……": "不，我沒事。比起這個，那個……我有點事想拜託你……", "えっ？　お願い？": "嗯？拜託我？", "なんだか、急にムラムラしてきて……。この姿で戦ってたせいかも。キミのからだ、ほしくなっちゃった……": "我突然感覺，身體有點燥熱……可能是因爲用這副模樣戰鬥過吧。我想要你的身體了……", "優未は顔を赤らめながら、そう懇願する。": "優未紅着臉，向我如此懇求道。", "ティンカや珠代たちは、周囲の様子を見に行ったため今この場にはいない。": "汀可和珠代她們去查看周圍的情況了，所以現在不在這裏。", "それを再度確認してから、こう答える。": "再次確認了這一點之後，我這樣回答道。", "わかった、優未。俺のことを守ってくれた御礼ってわけじゃないけど……": "我知道了，優未。雖然這並不是爲了感謝你保護了我……", "ありがとう、幽太郎……": "謝謝你，幽太郎……", "そうして彼女に求められるまま、優未の身体に覆いかぶさり……。": "然後我就按照她的要求，壓在了優未的身體上……", "ひうっ……やぁぁっ……！幽太郎の、はいってる……ゴツゴツって……あぁ……！": "咿嗚……呀啊啊……！幽太郎的，進來了……硬硬的……啊啊……！", "まんぐり返しの姿勢で、思い切り挿入する。": "我讓她擺出屈曲雙腿的姿勢，一口氣插了進去。", "体重をかけた力強い挿入で亀頭はすぐさま膣の中ほどまで到達した。": "我用上體重的強力插入，讓龜頭很快就到達了陰道的中段。", "あぁっ……なんで、だろ……戦って、ヘトヘトなはずなのに……からだ、ポカポカして……エッチな気分で、あふれて……ひあぁ……": "啊啊……爲什麼呢……明明戰鬥過後，應該很累纔對……身體卻暖暖的……色色的心情，滿溢而出……呀啊啊……", "優未の言う通り、妖怪の姿をした彼女の身体は心なしかいつもより温かく感じられた。": "正如優未所說，她那副妖怪模樣的身體，似乎比平時還要溫暖。", "亀頭越しに感じる、膣内のぬくもり。": "我透過龜頭，感受着陰道內的溫暖。", "その感触で、思わず身震いしてしまう。": "那種觸感，讓我不禁顫抖起來。", "んんっ……前にも、この格好でシたよね……教室で、妖怪に取り憑かれた時……あぁっ……": "嗯嗯……之前，我們也用這個姿勢做過呢……在教室裏，被妖怪附身的時候……啊啊……", "ああ。あの時は焦ったな……": "是啊。那時候真是急死我了……", "はうっ……お願い……あの時、除霊してくれたみたいに……私のムラムラ、鎮めてっ……！　ああっ……！": "啊嗚……拜託你……就像那時候幫我除靈一樣……平息我這股躁動吧……！啊啊……！", "なんだか、自分の身体じゃ、ないみたいっ……！頭、クラクラしてっ……！うずいて、しょうがないの……！　やああ……！": "總覺得，這好像不是自己的身體一樣……！腦袋，暈乎乎的……！癢得，受不了了……！ 呀啊啊……！", "興奮に身を震わせる優未。": "優未興奮得渾身顫抖。", "ほとんど動いていないにも関わらず、愛液がみるみるうちに溢れてくる。": "儘管我幾乎沒怎麼動，愛液卻轉眼間就溢了出來。", "優未の目は潤み、物欲しそうにこちらを見つめている。": "優未的眼睛溼潤起來，飢渴地注視着我。", "その期待に、応えないわけにはいかなかった。": "我不能辜負她的期待。", "お願い、幽太郎……！遠慮しないで、もっと、突いてきてっ……！ううんっ……はぁぁっ……": "求求你，幽太郎……！不要顧慮，再多插進來一點……！唔唔……哈啊啊……", "ああ、わかった": "好，我知道了", "そうして、腰を動かそうとした瞬間……。": "然後，就在我準備動腰的瞬間……", "んああぁっ……！　あ、あれっ！？元に、戻ってる……！？どうなってるの……！？　これ……あぁぁっ……！": "嗯啊啊啊……！　咦，咦！？變回，原來的樣子了……！？這是怎麼回事……！？　這樣……啊啊啊……！", "挿入した途端、優未の姿が元に戻ってしまう。": "剛插進去，優未就變回了原來的樣子。", "それでもお構いなしに、ありのままの姿の彼女を攻める。": "但我還是毫不在意，繼續進攻着她原本的樣子。", "あ、はぁぁっ……！　な、なんでっ……！？元に戻ったのにっ、ムラムラ、収まらないっ……！むしろ、もっと身体、あつくなって……！　やぁぁん……！": "啊，哈啊啊……！　爲，爲什麼……！？明明變回來了，卻還是慾火難耐……！身體反而，變得更熱了……！　呀啊啊……！", "人間の身体に戻ったが、優未の興奮は収まらない。": "雖然變回了人類的身體，但優未的興奮卻還是沒有平息。", "膣襞はさらにうねうねとうごめき、俺の精を搾り取ろうとする。": "陰道壁更加蠕動起來，想要榨取我的精液。", "原因不明の現象に動揺しそうになるが、それよりも快感の方が勝る。": "雖然我對這原因不明的現象有些動搖，但快感還是更勝一籌。", "先程までと代わりなく、膣奥へと亀頭を押しつける。": "我跟剛纔一樣，將龜頭頂向了陰道深處。", "ふあ、あぁあっ……！　ダ、ダメっ……！そんなにグリグリ、急に押しつけたらって……！あたま、フワフワしてっ……沸騰しちゃうっ……！　ああっ！": "呼啊，啊啊啊……！　不，不行……！突然這麼用力地頂進來的話……！腦袋，輕飄飄的……要沸騰了……！　啊啊！", "膣奥のびっしりと密集した襞が、無防備な裏筋を執拗に攻める。": "陰道深處密集的皺褶，執拗地進攻着毫無防備的包皮繫帶。", "そんな強すぎる刺激を貪欲に求め、さらに腰を振り続ける。": "我貪婪地渴求着這過於強烈的刺激，繼續擺動着腰。", "ああっ……！　エッチなあいえきっ、どんどん、あふれてっ……！私のナカっ……幽太郎で、いっぱいになるっ……！ふわぁっ……あぁんっ……！　ひあぁぁ……！": "啊啊……！色情的愛液，越來越多了……！我的裏面……被幽太郎，填滿了……！呼哇……啊啊嗯……！　呀啊啊……！", "動き、もっと速くなってっ……！こんなに、こすられたらっ……！　あそこっ、燃えちゃうぅっ……！ひぐうっ……やっ……あぁぁっ！": "腰，動得更快了……！被這樣，摩擦的話……！　那裏，要燒起來了……！呀嗚……呀……啊啊啊！", "膣外へと漏れ出るほどの、大量の愛液。": "大量的愛液，甚至流到了陰道外。", "そのおかげで滑らかになった膣内で、抽送は速さを増していき……。": "多虧了這些愛液，抽插在變得順滑的陰道內，也變得更快了……。", "ひあ、あ、んぁっ……ひあぁぁっ……！！目の前が、真っ白になってっ……！もう、私っ……はぁぁっ！！": "呀啊，啊，嗯啊……呀啊啊……！！眼前，變得一片空白……！我已經……哈啊啊！！", "ダ、ダメぇっ……もう、イくっ……イっちゃうっ……！幽太郎っ……！　お願い、いっしょに……！　ふあぁぁっ……！！": "不，不行……要，去了……要高潮了……！幽太郎……！　拜託了，一起……！　呼啊啊啊……！！", "ひぐううっ……！　んああぁぁっ！！": "呀嗚嗚……！　嗯啊啊啊！！", "優未が絶頂すると同時に、こちらも精液を暴発させる。": "在優未高潮的同時，我也射出了精液。", "愛液と白濁が混ざり合い、独特のニオイを醸し出す。": "愛液和白濁液混合在一起，散發出獨特的氣味。", "絶頂の余韻の中、俺はその淫猥な香りに酔いしれていた。": "在高潮的餘韻中，我沉醉在這淫靡的香氣中。", "はぁっ……幽太郎のおかげで、スッキリしたみたい……。ありがとね……ああっ……": "哈啊……多虧了幽太郎，感覺清爽多了……。謝謝你……啊啊……", "どういたしまして。でも、なんで途中で元の姿に戻ったんだ……？": "不客氣。不過，爲什麼中途就變回原來的樣子了……？", "それは、私にもさっぱり……刺激が、強すぎたせいかも……あぁっ……": "我也不知道……可能是刺激太強了吧……啊啊……", "次にする時は、最後まで妖怪の姿でしてみたいな。あの姿の優未も、なかなか魅力的だったから……": "下次做愛的時候，我想一直保持妖怪的樣子做到最後。因爲那個樣子的優未，也相當有魅力……", "もう、なに言ってるの……。この力は、そういうことに使っちゃダメなのに……同人誌じゃないんだから……": "真是的，你在說什麼啊……這股力量，明明不能用在這種事情上的……又不是同人誌……", "ほんとにキミは、頭の中エッチなことでいっぱいなんだから……もう……": "你的腦子裏，真的都是些色色的事情呢……真是的……", "なっ、それはお互い様だろ？": "啊，這點我們彼此彼此吧？", "ふふ。まあ、それはそうだね……": "呵呵。嗯，那倒也是……", "そう言って無邪気な笑みを浮かべる優未。": "優未說着，露出了天真無邪的笑容。", "そんな彼女の笑顔は、いつになく愛おしく見えたのだった。": "她的笑容，看起來比任何時候都要可愛。"}