{"今日は楽しいお出かけですっ♪皆様と有意義な時間を過ごすのですっ♪": "今天是愉快的外出♪要和大家一起度過有意義的時間♪", "クロノス": "克羅諾斯", "でも姐さん、来てないね。約束の時間過ぎてるのに": "但是姐姐，沒來呢。明明已經過了約好的時間了", "ティンカー・ベル": "汀可貝兒", "そうなのですっ！わたくし、本日の行動予定表をしっかり作っているのにこんなことだと、どんどん予定が狂ってしまうのです！": "就是這樣！明明我好好地制定了今天的行動預定表，卻變成這樣，預定會越來越亂的！", "あっ、姐さん、来た": "啊，姐姐，來了", "はぁはぁ、ごめんなさ～い！　昨夜飲み過ぎて寝過ごしちゃった！": "哈啊哈啊，對不起～！　昨晚喝多了睡過頭了！", "シンデレラ": "仙杜瑞拉", "シンデレラ様、時間厳守って言ったはずですよーっ！わたくし、時間どおりに物事が進まないと体調不良になってしまうのです！": "仙杜瑞拉大人，我應該說過要嚴格遵守時間的！我，如果事情不能按照時間進行的話，身體會不舒服的！", "まあ、姐さんも謝ってるんだから許してあげなよ。それでさ、ティンカ、行ってみたいブティックがあるんだけど": "嗯，姐姐也道歉了，就原諒她吧。然後啊，汀可，我有一家想去看的時裝店", "ティンカー・ベル様、勝手な予定変更は困ります。今日の予定はわたくしがきっちり立てているのですから": "汀可貝兒大人，擅自變更預定我會很困擾的。今天的預定是我好好制定的", "でも、そこのお店、すごく可愛いお洋服売ってるんだよ。ティンカ、最近スタイル良くなってるから似合う服を買いたくて": "但是，那家店，有賣非常可愛的洋裝哦。汀可最近身材變好了，所以想買件合適的衣服", "ティンカー・ベル様、その勘違いで先日ポロリしたの忘れたのですか？": "汀可貝兒大人，您忘記因爲這個誤會而前幾天走光的事了嗎？", "そ、それは……！": "那，那是……！", "まあまあ、じゃあ今日はクロノスの計画どおりに行動してみましょ。今日はどんなスケジュールになってるの？": "好啦好啦，那今天就按照克羅諾斯的計劃行動吧。今天的預定是什麼？", "では本日のスケジュールを発表しますっ！午前11時、お花屋さんでお花を観賞。12時に予約したお店でランチ。ランチの時は制限時間3分でそれぞれが面白話をひとつ披露する": "那麼發表今天的預定！上午11點，在花店觀賞花。12點在預約的店喫午餐。午餐的時候限制時間3分鐘，各自講一個有趣的話題", "午後13時30分　10分間のおトイレタイム。14時、公園の噴水で談笑。14時６分　公園で鳩にエサをあたえている子供に注意する。15時……": "下午13點30分　10分鐘的廁所時間。14點，在公園的噴泉談笑。14點6分　提醒在公園給鴿子餵食的孩子。15點……", "さすがオトギノクニの時間管理者……。姐さん、人間さん、なんかとんでもないお出かけになりそうだね……": "果然是童話之國的時間管理者……。姐姐，人間君，感覺會變成不得了的外出呢……", "でも、これだけ徹底していると、逆にすがすがしいわね": "但是，這麼徹底的話，反而很清爽呢", "そこの村人様たち、時間は有限なのですよっ。もっと有意義な時間を過ごされた方がいいと思うのですが": "那邊的村人們，時間是有限的哦。我覺得度過更有意義的時間會更好", "その日、クロノスは道で退屈そうにしているふたりの村人に注意した。": "那天，克羅諾斯注意到了兩個無聊地走在路上的村民。", "だが、その村人たちはヤバめの輩だった。": "但是，那兩個村民是壞人。", "注意されてキレた村人たちはクロノスを気絶させ、安宿に連れ込んでしまう。": "被警告後惱羞成怒的村民把克羅諾斯打暈，帶到了便宜的旅館。", "は～い、おパンツ脱がせてクロノスちゃんをすっ裸にしました～♪": "好～，把內褲脫掉，讓克羅諾斯醬變得光溜溜的吧～♪", "村人１": "村民1", "次の瞬間、クロノスは意識を取り戻した。": "下一秒，克羅諾斯恢復了意識。", "……な、なにをしているのですっ！？こんなことをして許されると思っているのですかっ！？": "……你，你們在做什麼！？你們以爲做這種事會被原諒嗎！？", "だからクロノスちゃんと有意義な時間を過ごそうとしてるんだよ": "所以說，我們想和克羅諾斯醬度過有意義的時間啊", "ふはははっ！　クロノスちゃんのオマンコ丸見えだぜ！あんまりオトコをくわえこんでない感じのオマンコだな！": "呼哈哈哈！　克羅諾斯醬的小穴一覽無餘！感覺是個很少被男人插過的小穴啊！", "村人２": "村民2", "はやくこの拘束具を外しなさい！　そしてわたくしを解放するのです！": "快點把這個拘束具解開！　然後放我走！", "それは無理だな。ほら、見ろ。チンポがこんなになっちまってイク所までイカないと収まらねえ": "那是不可能的。你看，快看。雞巴都變成這樣了，不做到最後一步是無法平息的", "ひっ……！？　なんですっ、その凶悪な形のモノはっ！？そ、そんなグロテスクなものでわたくしを、どうしようっていうんですっ": "咿……！？　那是什麼，形狀如此兇惡的東西！？你，你打算用那種噁心的東西對我做什麼", "砂時計も用意したんだぜ": "我們還準備了沙漏哦", "砂時計……？": "沙漏……？", "時間は有限で有意義に使わなきゃならないんだろう？だからコトを３分で終わらせようと思ってさ": "時間是有限的，必須有意義地使用吧？所以我想用3分鐘結束這件事", "なんせ俺たち、ソーローだから。こうして入り口に当てただけでイキそうになっちまう": "因爲我們是處男。只是這樣抵着入口就快要射了", "そ、そんな汚らわしいモノを擦りつけるのはやめるのですっ！これはオトギノクニの時間管理者としての命令ですっ！": "別，別用那種骯髒的東西摩擦我！這是作爲童話之國的時間管理者的命令！", "うるせえ、口だな！　そんな口はふさがなくちゃいけねえな": "羅嗦，是嘴吧！　必須堵住你的嘴纔行", "じゃあ、俺は下の口を": "那我就用下面的嘴", "や、やめるのですっ……！": "別，別這樣……！", "む、むぐっ、んんぐううううぅぅっ！？　んっ、んんぅっ、んっ": "嗚，嗚嗚，嗯嗯嗚嗚嗚嗚嗚嗚！？　嗯，嗯嗯嗚，嗯", "クロノスは必死に抵抗したが、村人のふたつの肉棒は容赦なくクロノスを蹂躙していった。": "雖然克羅諾斯拼命抵抗，但村民的兩根肉棒毫不留情地蹂躪着克羅諾斯。", "はぐうっ、んんんっ、やめっ……ちゅばっ、はむっはむっ……！": "哈嗚，嗯嗯嗯，住手……啾啪，哈呣哈呣……！", "おおっ、クロノスちゃんの口の中サイコーだぜ": "哦哦，克羅諾斯醬的嘴裏太棒了", "下の口もキツくていいぞ！まだチンポを拒んでいるけど、こうやって突き上げれば！": "下面的嘴也很緊，很好！雖然還在拒絕雞巴，但像這樣往上頂的話！", "んあぁぁっ……！　そんなふうに突くのはいけないのです……！動いていいなんてっ、スタートの合図もしていないのにっ": "嗯啊啊啊……！　不能那樣頂……！明明還沒有發出開始的信號，卻可以動", "始まりもっ、終わりもっ、わたくしが合図していないのですからっ、いますぐ中止して抜かなくてはいけませんよっ！動かすことも厳禁です……！": "開始和結束，都必須由我來發出信號，所以現在必須馬上停止，拔出來纔行！也嚴禁動起來……！", "でも動かさないと３分じゃ終わらないぜ": "但是不動的話，3分鐘是結束不了的", "もしかしてクロノスちゃん、チンポくわえてるのが好きなのか？": "難道說克羅諾斯醬喜歡含着雞巴嗎？", "そ、そんなことは……はむうっ、んじゅっ、じゅぷっ……！": "那，那種事情……哈呣，嗯啾，啾噗……！", "抵抗がムダだと思ったクロノスは３分間我慢することにした。": "克羅諾斯覺得抵抗是沒用的，決定忍耐3分鐘。", "傍らの砂時計を見て砂が落ち切るのをひたすら待った。": "她看着旁邊的沙漏，一心等待着沙子落完。", "だが、もちろん３分で終わるはずがなく……。": "但是，當然不可能3分鐘就結束……。", "はむっ、ぴちゃ、んんんっ……あの、３分経ったのですが……": "哈呣，嗶啾，嗯嗯嗯……那個，已經過了3分鐘了……", "いやあ、ごめん。俺たちはどうも時間にルーズでなあ": "不，抱歉。我們對時間很不嚴謹", "それにクロノスちゃんにも気持ちよくなってもらいたいし": "而且也想讓克羅諾斯醬變得舒服", "こんな調子で砂時計は何度もひっくり返されていった。": "就這樣，沙漏被翻轉了好幾次。", "ふむうっ、ぐちゅっ、じゅ、じゅちゅっ……もう勘弁してほしいのですっ……！　出すなら早く出してほしいのですっ……！": "呼呣，咕啾，啾，啾啾……請饒了我吧……！　要射的話請快點射出來……！", "クロノスは時間をこんなに長く感じたことはなかった。": "克羅諾斯從來沒有覺得時間這麼長過。", "同時にある不安を抱いていた。": "同時她也抱有某種不安。", "村人に会う前から尿意があって膀胱がパンパンに張っていたのだ。": "在遇到村民之前，她就有尿意，膀胱已經漲得滿滿的了。", "クロノスは自分が失禁している姿を想像した。": "克羅諾斯想象着自己失禁的樣子。", "はむぅっ、それはダメなのですっ……！それだけはいけないのですっ……！": "哈呣，那可不行……！只有那個是不行的……！", "（くううっ、予定通りに進んでいれば、余裕を持っておトイレに入れたはずなのにぃ……っ！）": "（嗚嗚嗚，如果按照計劃進行的話，應該能從容地去廁所的……！）", "なにがイケないんだ？俺たちはそろそろイッてもいいと思ってるんだが？": "什麼不行？我們覺得差不多可以射了哦？", "だったら早くイッてほしいのですっ……！　そうしないと、わたくし……！ああぁっ、はうぅっ……！": "那就請快點射出來吧……！　不然的話，我……！啊啊啊，哈嗚嗚……！", "しょうがねえなあ。じゃあ、ご要望に応えてそろそろイクぜ！": "真是沒辦法啊。那就按照你的要求，差不多要射了！", "俺たちの濃厚ザーメンをたっぷり味わいな！": "讓你好好品嚐一下我們濃厚的精液吧！", "ふむぅっ、んぐんぐ……！　ああっ、いやっ、いやっ……！！": "呼呣，嗯咕嗯咕……！　啊啊，不要，不要……！！", "あ……！　あっ、ああああぁぁぁ……っ！　そんなぁ……！": "啊……！　啊，啊啊啊啊啊啊啊……！　怎麼會……！", "村人が射精した瞬間、クロノスは失禁していた。": "村民射精的瞬間，克羅諾斯失禁了。", "肉棒の快楽と解放感で下半身の力がゆるんでしまったのだ。": "肉棒的快感和解放感讓下半身失去了力量。", "うわっ、小便かかった……！": "嗚哇，被小便淋到了……！", "あううっ、おしっこ、どんどん出ているのですっ……！シーツ、ビチョビチョに濡れているのですっ……！ああぁっ、はうぅっ、はむうぅっ……！": "啊嗚嗚，尿尿，不停地流出來了……！牀單，溼得一塌糊塗了……！啊啊啊，哈嗚嗚，哈呣嗚嗚……！", "はぁはぁ、わたくし、もう恥ずかしくて生きていけないのです……": "哈啊哈啊，我已經羞恥得活不下去了……", "クロノスちゃん、いくら気持ちよかったからって小便漏らすなよ。まあ、俺はクロノスちゃんの黄金水浴びてうれしかったけど": "克羅諾斯醬，就算再怎麼舒服也別漏尿啊。不過，能被克羅諾斯醬的黃金水淋到我很開心", "でも、おかげで有意義な時間を過ごせたぜ。ありがとな": "不過，多虧了你，我們度過了一段有意義的時間。謝謝", "……わたくしは出来れば時間を１日前に戻したいです。３時間前でもいいです": "……如果可以的話，我想把時間倒退到昨天。倒退3個小時也可以", "今のクロノスには絶望しかなかった。": "現在的克羅諾斯只有絕望。", "だが、絶望前に戻ることはできない。できるのは時間の流れに身を任せ、この辛い記憶を風化させることだけだ。": "但是，無法回到絕望之前。能做的只有任憑時間流逝，讓這段痛苦的記憶風化。"}