{"ふぅ～。さすがに飲みすぎちゃったわ……": "呼～喝得有點多了……", "シンデレラ": "仙杜瑞拉", "姐さんが飲みすぎたって自覚するって、よっぽどじゃない？": "姐姐居然知道自己喝多了，這不是很嚴重嗎？", "ティンカー・ベル": "汀可貝兒", "あまり無理しないでくださいね？　まだまだパーティーは長いんですから": "請不要勉強自己哦？　派對還很長呢", "ピュルテ": "看板", "こういうお祝いごとは、何度やっても楽しいものでしょ。せっかくの機会なんだからめいっぱい楽しまなくちゃ": "這種慶祝活動，不管辦多少次都很開心吧。難得的機會，不盡情享受可不行", "それはそうなんですけど、シンデレラさんはもうパーティー始まってからずっと酔っ払ってる気がしますね": "雖然話是這麼說，但我覺得仙杜瑞拉小姐從派對開始就一直醉醺醺的呢", "これでも、少しおちついてゆっくり飲んだりとか、緩急を使い分けてるのよ": "別看我這樣，我可是有稍微冷靜下來慢慢喝，緩急分明的哦", "そんなバトルの話みたいに言われても": "說得好像是戰鬥一樣", "足元失礼します。あ、そちらのゴミ、よろしければこちらのゴミ袋にどうぞ": "打擾了。啊，那邊的垃圾，不介意的話請裝進這邊的垃圾袋裏", "清掃員": "清潔工", "あ、すみません。ありがとうございます": "啊，不好意思。謝謝", "お疲れ様～。そうよね、私たちは好き勝手に騒いでるけど、裏では配膳の人や厨房の人も含めて、たくさんのスタッフさんに支えられてるのよね": "辛苦了～是啊，雖然我們自顧自地吵鬧着，但背後還有配餐的人和廚房的人，很多工作人員在支持着我們呢", "確かに、そうですよね。感謝の気持ちは忘れないようにしないと": "確實如此呢。不能忘記感謝的心情", "今日も美味しいお酒が飲めるのは～！": "今天也能喝到美味的酒～！", "姐さん！　内容以前に声がでかい！　シンプルにでかい！　抑えて！": "姐姐！　先不說內容，聲音太大了！　單純就是太大了！　小聲點！", "えぇ～？　なによぉ。なんでだめなのよぉ": "嗯～？什麼嘛。爲什麼不行啊", "この酔っぱらいめ……！": "這個醉鬼……！", "シンデレラ様、ですか……！？　あ、ああ、お会いできて光栄です": "仙杜瑞拉大人，嗎……！？ 啊，啊啊，能見到您是我的榮幸", "あら？　私の国の人？　ますます御礼言わなくちゃ。いつもお世話になってます": "哎呀？ 我國家的人？ 越發覺得必須道謝了。一直以來受您照顧了", "あ、いえ、私が勤める会社はサミット会場の清掃なんかもやってまして、以前からお見かけだけはしていたというか……": "啊，不，我工作的公司負責高峯會會場的清潔，以前就見過您了……", "でも御本人にお会いすると、本当にお美しい方ですね……": "但是見到本人，真是位美麗的人呢……", "ねえ、聞いた！？　美しいですって！　人間さんも聞いてた……って、あら、どこ行っちゃったの？": "誒，聽到了嗎！？ 他說我美麗！ 人間君也聽到了……誒，哎呀，去哪裏了？", "けっこう前から別行動ですよ": "很久之前就分頭行動了哦", "あ、そっか……来てくれたみんなのところ、まわらなきゃいけないものね。仕方ないわよね……": "啊，是嗎……必須去大家那裏纔行呢。沒辦法呢……", "うん、ありがとう。あなたはお仕事がんばってね！　私たちはもうちょっと飲んだら休むから。じゃあねぇ～": "嗯，謝謝。你工作加油哦！ 我們再喝點酒就休息了。再見～", "まだ飲むんかい！　ほら、まっすぐ歩いて！　部屋戻るよ！": "還要喝嗎！　來，好好走！　回房間去！", "ふう……そろそろシフト終わりの時間だな。今日はあのシンデレラ様にも会えて最高だった……って、あれ？": "呼……差不多到下班時間了。今天能見到那位仙杜瑞拉大人真是太棒了……誒，咦？", "階段の踊り場近くに設置された、大きめの蓋付きダストボックスの上に誰か寝ている。これはいけないと近づき、声をかけたのだが。": "在樓梯平臺附近設置的，附帶蓋子的大型垃圾箱上，有人睡在上面。我心想這可不行，於是靠近搭話。", "んん～？　なによぉ……。人のベッドに入ってきたりしてぇ……あっ、さては夜這いねぇっ。んもぉ、だめよ、わらひが魅力的だからってぇ": "嗯嗯～？什麼啊……居然鑽到人家的牀上……啊，是來夜襲的吧。真是的，不行哦，就算我再有魅力", "シンデレラ様！？　あ、ちょ、寝返り打ったら落ちちゃいますから！": "仙杜瑞拉大人！？ 啊，等等，翻身的話會掉下來的！", "転がり落ちようとするシンデレラを必死に受け止める清掃員。シンデレラは先ほど会ったとき以上に呂律が回っておらず、目が据わっていた。": "清潔工拼命接住快要滾下來的仙杜瑞拉。仙杜瑞拉比剛纔見面時更加口齒不清，眼神也呆滯了。", "言っとくけどねぇ、わらひとえっちしたいひとなんてねぇ、いーっぱいいるんだからね。あなたにかんたんに……あらぁ？": "我先說清楚，想和我做愛的人，可是有很多的哦。你可別輕易……哎呀？", "さっきの、おそうじのおにいさんねっ。ひさしぶり～。じゃあ、さっきほめてくれたからぁ、試験だけ受けさせてあげてもいいわよぉ、なんて、えへへぇ": "是剛纔的清潔工小哥呢。好久不見～。那麼，剛纔你誇獎了我，所以可以讓你接受考試哦，開玩笑的，誒嘿嘿", "シンデレラ様が俺を認知して……じゃない、お部屋に戻りましょう。あっ、ちょ、何するんですかっ！？": "仙杜瑞拉大人認出我了……不對，我們回房間吧。啊，等等，你要做什麼！？", "清掃員の下半身を露出したかと思うと、シンデレラは大胆にドレスを着崩し、靴を脱ぎ捨てた。": "仙杜瑞拉突然露出清潔工的下半身，大膽地脫下禮服，脫掉鞋子。", "はいっ、試験すたーとぉ♪　これ、知ってるでしょ？　砂時計": "好，考試開始♪　這個，你知道吧？　沙漏", "クロノスが復活する前から、砂時計についてはオトギノクニ各地に存在している。当然、清掃員もそれは知っていた。": "在克羅諾斯復活之前，童話之國各地就存在沙漏了。當然，清潔工也知道。", "わらひのあんよでシコシコされて、砂が落ちるまでに我慢できたら、あなたの勝ち……": "如果你能忍耐住我的腳摩擦，直到沙子落下來，就是你贏了……", "試験って、ど、どういうことですかっ、くっ……": "考試，是，是什麼意思，唔……", "勝ったらわらひとえっちする権利をあげるわ。でも……わらひね、あんよは自信あるのよぉ……": "如果你贏了，我就給你和我做愛的權利。但是……我啊，對腳很有自信哦……", "それじゃあ『早ヌキおちんぽバトル』、がんばってね、んっ、ふぅっ……": "那麼『快速射精肉棒比賽』，加油哦，嗯，呼……", "こ、こんなところで、しかもこんなハレンチな……い、いけませんよ": "在，這種地方，而且還是這麼無恥的……不，不行啊", "って言いながら、おちんちんこーんなにおっきくしといて、なぁに？　ハレンチなのはあなたのおちんちんでしょぉ？": "你一邊這麼說，肉棒卻變得這麼大，什麼？　無恥的是你的肉棒吧？", "そ、それは……": "那，那是……", "ずっと憧れの対象として遠くから眺めていた相手が、いきなり目の前で半裸になって痴態を見せるのだから、勃起しないほうが不自然というもの。": "一直憧憬的對象突然在眼前半裸着露出癡態，不勃起纔不自然。", "理性は必死にブレーキをかけていても、身体はせっせと海綿体に血液を送り込み続けてしまう。": "即使理性拼命地踩剎車，身體還是不停地將血液輸送到海綿體。", "おっきいし、かたいわ……♪　わらひと、えっちしたいんだもんねぇ。そのためにかたくしてるんでしょぉ？": "好大，好硬……♪　想和我做愛吧。就是爲了這個才變硬的吧？", "でも、だーめ。簡単に精液ぴゅっぴゅしちゃうような、よわよわおちんちんには、わらひのおまんこはあげられませぇん……あはっ": "但是，不——行。這麼輕易就射精的軟弱肉棒，我不會給你我的小穴的……啊哈", "……っ！？　そ、そんな卑猥なこと、言っちゃだめですよ……っ、くっ、ううっ": "……！？　不，不能說這麼下流的話……唔，嗚嗚", "酔いがだいぶ回っているせいだろう。普段なら絶対に言わないであろう卑猥な言い回しを次々と繰り出すシンデレラ。": "大概是因爲醉意吧。仙杜瑞拉接二連三地說出平時絕對不會說的下流的話。", "凛として会見場で受け答えする彼女の口元が、清掃員の脳裏にフラッシュバックする。": "在記者招待會上凜然回答問題的她的嘴，在清潔工的腦海中閃過。", "あの偉大なプリンセスの口から、こんな……。": "從那位偉大的公主的嘴裏，說出這樣的……", "ん、ふぅっ、もうびくびくしてきちゃってるぅ……♪　まだ半分も過ぎてないわよ。いいの、このまま出しちゃっても……？": "嗯，呼，已經一跳一跳的了……♪　還不到一半呢。可以哦，就這樣射出來吧……？", "びっくりした？　わらひね、あんよですりゅの得意なのよ。手でするより気持ちいいと思うけどぉ……": "驚訝嗎？　我很擅長用腳做哦。我覺得比用手做更舒服……", "今日は薄手のストッキングだから、肌触りも柔らかいはず……どう、わらひのあんよ……はぁっ、んふふぅ……": "今天穿的是薄薄的絲襪，觸感應該也很柔軟……怎麼樣，我的腳……哈啊，嗯呼呼……", "はぁっ、はぁっ……シンデレラ様の、足で……されてる……っ！": "哈啊，哈啊……被仙杜瑞拉小姐的，腳……做着……！", "清掃員はもう、彼女の大胆すぎる行動を止めようという発想は捨ててしまっていた。目の前の淫靡な誘いに抗えるほど、本能は脆弱ではない。": "清潔工已經完全放棄了阻止她過於大膽的行動的想法。他的本能並沒有脆弱到能夠抵抗眼前淫靡的誘惑。", "ん、ふぅっ、はぁん……なんだか、わらひも、えっちな気分になってきちゃったわ……はぁっ、ん……": "嗯，呼，哈啊嗯……總覺得，我也，變得想要做愛了……哈啊，嗯……", "自らの豊かな膨らみを手に取り持ち上げてみせるシンデレラ。少しばかり、柔肉に指が沈み込む。その質量に、清掃員は目を奪われた。": "仙杜瑞拉用手托起自己豐滿的乳房。手指稍微陷入了柔軟的肉中。那質量，讓清潔工看得入迷。", "大きいとは、思っていたけど……っ、ああ、なんてきれいなんだ……": "我覺得，很大……啊啊，多麼漂亮啊……", "あーっ、またわらひのこと、きれーっていってくれたぁ♪　じゃあ、もっとサービスしちゃおっと……しこしこ♪": "啊——，又說我漂亮了♪　那，我再多給你一點服務……摩擦摩擦♪", "シンデレラ自身が誇っているように、彼女の足は変幻自在に器用に動く。手と比べても遜色ない。": "正如仙杜瑞拉自己所自豪的那樣，她的腳能自由自在地靈巧活動。和手相比也毫不遜色。", "すべすべの感触、気持ちいいでしょぉ……？　さっきから、びくびくしてりゅう……♪": "滑溜溜的觸感，很舒服吧……？　從剛纔開始，就一跳一跳的……♪", "肌触りもですけど、指使いが……っ！　足、なのにっ……。それに、あったかい……": "不光是肌膚的觸感，你的手法也……！明明是，腳……而且，好溫暖……", "女の人って冷え性の人が多いっていうけど、わらひって体温高めなのよね。それにいま、お酒いーっぱい飲んでぇ、血がぐるんぐるんしてりゅからぁ……": "雖說女性大多都怕冷，但我體溫偏高呢。而且現在，喝了好多酒，血液在咕嚕咕嚕地流動着……", "やはり冷えているよりは温かいほうが、より擬似的な膣をイメージさせるため快楽に繋がりやすい。": "果然比起冰冷，溫暖更能讓人聯想到陰道，從而帶來快感。", "だが、それ以上に彼に大きな刺激となっている要素があった。": "但是，還有比這更刺激他的要素。", "温かいと同時に、そこそこ湿っていたのだ。": "溫暖的同時，還帶着些許溼潤。", "はぁっ、すごくいやらしい目で見てりゅ……♪": "哈啊，你的眼神好下流……♪", "湿っている、つまり汗ばんでいるのだろう。しっとりした感触が竿肌に伝わってくる。これだけ湿っていて、かつ今日１日ずっと活動していたことを思えば、きっと彼女の足は……。": "溼潤，也就是出汗了吧。溼潤的觸感傳到了肉竿上。這麼溼，而且今天一整天都在活動，她的腳一定……", "やんっ！？　あん、だーめ。逃げようとしてもつかまえちゃうんだから……ほら、じょーずでしょっ？": "呀嗯！？　啊嗯，不ー行。就算想逃也會被抓住的……你看，很熟練吧？", "こんなにも美しい憧れの女性なのに、蒸れた足先からすえた匂いがするかもしれない。そう考えただけで、彼の肉棒は興奮で跳ね回ってしまう。": "明明是如此美麗的憧憬的女性，腳尖卻可能散發着酸臭味。光是這麼想，他的肉棒就興奮地跳動起來。", "だが、シンデレラはそれを器用に捕獲する。足の指で肉棒を挟むようにして。": "但是，仙杜瑞拉卻靈巧地抓住了它。用腳趾夾住了肉棒。", "親指と人差し指の間の水かき部分が、ストッキング越しに肉棒に密着する。": "大拇指和食指之間的蹼，隔着絲襪緊緊貼在肉棒上。", "彼は、自身の亀頭に嗅覚が備わっていないことを呪った。": "他詛咒着自己的龜頭沒有嗅覺。", "あったかいあんよではさまれて、気持ちよくなっちゃってるのぉ……？　ん、はぁっ、でも、ここで出しちゃったらえっちできないよ……？": "被溫暖的腳夾住，感覺很舒服嗎……？　嗯，哈啊，但是，如果現在射出來的話就沒辦法做愛了哦……？", "これで満足しちゃう？　こんなにおちんちん固くしてるのに、おまんこに挿れなくても大丈夫……？": "這樣就滿足了嗎？明明肉棒都這麼硬了，不插進小穴裏也沒關係嗎……？", "そもそも、下心があって近づいたわけではない。だが、目の前に転がってきた幸運に対して、良識を理由に見過ごすほど聖人でもなかった。": "說到底，他並不是因爲別有用心才接近她的。但是，他也不是那種會以良知爲由，對滾到眼前的幸運視而不見的聖人。", "憧れの女性とセックスできるチャンスなど、そうあるものではない。この機を逃せば彼は、シンデレラとセックスどころか会話することもないだろう。": "能和憧憬的女性做愛的機會，可不是經常有的。如果錯過這個機會，別說和仙杜瑞拉做愛了，他甚至可能連話都沒法說上。", "あ……あはっ、すっごくえっちな顔してりゅねぇ……イッちゃいそう？　それを一生懸命がまんしてる顔ね……♪": "啊……啊哈，表情好色哦……要射了嗎？拼命忍耐的表情呢……♪", "もちろん彼女は泥酔している。現状までならともかく、セックスまでした場合、発覚時にどうなるかはわからない。地位を考えれば最悪、打首になる可能性だってある。": "當然，她已經爛醉如泥了。如果只是現狀還好，但如果做到做愛的地步，被發現的時候會怎麼樣就不得而知了。考慮到他的地位，最壞的情況下，甚至有可能被斬首。", "だが、チャンスを見逃した事実を背負ったまま、残りの人生を過ごすことがどれだけ辛いだろうか。常に過去の自分への後悔がつきまとう。ならばいっそ、ギロチンの露と消えたほうが――": "但是，揹負着錯失機會的事實，度過餘生會有多痛苦呢？對過去的自己的後悔會一直糾纏着自己。那麼，乾脆被斬首消失還——", "はぁ……見て……？　自分でおっぱいもんでただけで、こんなになっちゃって……こーふんしてきちゃった……": "哈啊……看……？　只是自己揉了揉胸部，就變成這樣了……興奮起來了……", "言いながら、乳輪を指でなぞる。その中央部は収縮して固くなっていることが見てとれた。思わず喉を鳴らしてしまう清掃員。": "一邊說着，一邊用手指描摹着乳暈。可以看到乳暈的中央部分收縮變硬了。清潔工不禁嚥了口唾沫。", "それにね……きっと、あなたから見えるんじゃないかしら……。こーふんしちゃって、わらひのおまんこ、濡れてきちゃってりゅの……♪": "而且……你一定能看到吧……興奮起來，我的小穴，已經溼了……♪", "タチの悪いことにそれは事実だった。": "最糟糕的是，這是事實。", "彼の視線の先、ストッキング越しに見える下着は中央部付近、親指の先ほどの面積が色濃くなっていた。": "在他的視線前方，隔着絲襪可以看到的內褲的中央部分，有拇指尖大小的面積變色了。", "きっとパンツを脱いだらぐっちゅぐちゅで……おちんちん、にゅるって入っちゃうかもぉ……": "脫掉內褲的話一定已經溼透了……肉棒，說不定能直接插進去……", "もうイキそうなんでしょ……っ？　あんよで、イッちゃえっ、イッちゃえっ、いっぱいっ、せーえきっ、びゅびゅーって出しちゃってっ": "已經要射了吧……？　快點，射出來，射出來，把精液，滿滿地，射出來", "きゃあっ！？　や、あぁん……っ！": "咔啊！？　呀，啊啊……！", "盛大に白濁が発射される。": "大量的白濁液被髮射出來。", "その勢いはシンデレラの予想を超えており、彼女の顔にまで到達した。": "這股勢頭超出了仙杜瑞拉的預期，甚至射到了她的臉上。", "現時点でもっとも蒸れているであろう彼女の部分に注目してしまい、彼の欲求は限界を迎えてしまったのだった。": "他注意到了她此時此刻最悶熱的部位，他的慾望終於迎來了極限。", "んっもぉ……こんなに出しちゃって……。でもこれで、試験は残念、えっちできずじまいね": "真是的……射了這麼多……但是很遺憾，這樣就沒辦法做愛了", "じゃあ、わらひはベッドにもどりゅ……あれっ、ベッドがなぁい……": "那我就回牀上了……咦，沒有牀……", "ダストボックスしかないことに戸惑ったようだが、すぐに気を取り直して立ち上がろうと身を捩らせる。": "她似乎對只有垃圾箱感到困惑，但很快就重新振作起來，扭動着身體試圖站起來。", "ふらついてうまく起ききれないようだったが、ようやく立ち上がることができた。": "她搖搖晃晃的，沒能順利站起來，但終於還是站了起來。", "じゃあ、お部屋かえりゅ……あなたは、お仕事がんばっ……じゅるっ。いけない、よだれ垂れそうになっちゃった": "那我就回房間了……你工作加油……啾嚕。不行，口水要流出來了", "実際は、もう垂れていた。": "實際上，口水已經流出來了。", "清掃員は顔面で彼女の唾液を受け止めながら、何か新しい自分が見つかったような気がしていた。": "清潔工一邊用臉接住她的唾液，一邊覺得自己發現了新的自己。", "シンデレラ様……。ありがとうございました……": "仙杜瑞拉小姐……謝謝你……", "既に彼女は自室を目指しふらふらと歩き始めていて、彼の声は届かない。": "她已經搖搖晃晃地朝着自己的房間走去，聽不到他的聲音了。", "置き忘れられた砂時計が最後の一粒を落とし、夢の時間の終わりを告げた。": "被遺忘的沙漏落下了最後一粒沙，宣告着夢的時間的結束。"}