{"――砂の国に飛ばされてしまったときの出来事。": "——这是被传送到沙之国时发生的事。", "……ごめんね、人間さん。わたしがセクシーにこだわって、パレードを台無しにしたから……": "……对不起，人类。都怪我太执着于性感，把游行搞砸了……", "ヴェルメリオ": "威尔梅里奥", "……フォローしてくれるの、優しいね、人間さん。たしかにみんなも色々あったけど、でもわたしだって責任ゼロじゃないし": "……你安慰我，真是温柔呢，人类。大家确实也遇到了很多事，但我也有责任", "……でも、こうしてバステトたちのところに飛ばされて来たんだから、ちゃんとセクシーなダンスを身につけて帰りたい": "……不过，既然都像这样被传送到芭丝特她们那里了，我想好好学会性感的舞蹈再回去", "……いまのところ、リズム感が壊滅的って言われちゃって、あんまり希望が持てないけど": "……目前，我被说节奏感很糟糕，没什么希望", "……っ？　通話、エミリーからだ": "……嗯？艾蜜莉打来了", "もしもーし。どう、がんばってる？": "喂喂。怎么样，有在努力吗？", "エミリー": "艾蜜莉", "……う、うん。なんとか基本のリズムくらいはとれるようになってきたの。でも、テフヌトからは、ただ身体を動かしてるだけって言われちゃって": "……嗯，嗯。我总算能掌握基本的节奏了。但是，泰芙努特说，我只是在活动身体而已", "どういうこと？　踊りってそういうものじゃないの？": "什么意思？舞蹈不就是这样的吗？", "……なんか、動作のひとつひとつに色気が感じられないって言われちゃって。それってセクシーダンスを目指してるわたしからしたら致命的なのに": "……她说，我每一个动作都感觉不到色气。这对以性感舞蹈为目标的我来说可是致命的", "あー、はいはい。なるほどねぇ。ヴェルには難しい課題だよねぇ": "啊，好的好的。原来如此。这对威爾来说是个很难的课题呢", "……やっぱり、わたしには無理……？": "……我果然做不到吗……？", "そんなことないよぅ。なんにも経験してなかったら厳しいけど、ヴェルは人間さんって好きな人がいるんだから": "没有这回事哦。如果什么经验都没有的话会很困难，但威爾有喜欢的人类君", "……人間さんがそばにいるのに、全然できないよ？": "……人类君明明就在旁边，我却完全做不到？", "人間さんの視線をもっと意識すればいいと思うよぉ。自分のどこを見られてるかっていうことを考えたら、だいぶ変わるはずだけどなぁ": "我觉得你可以多注意人类君的视线哦。如果考虑一下他看着自己的哪里，应该会大有不同", "……わ、わかった。やってみる": "……我，我知道了。我试试看", "……じゃ、じゃあ、踊るから人間さん、見ててね。ワン、ツー、ワン、ツー": "……那，那我要跳舞了，人类君，看着我。一，二，一，二", "……この衣装だと目のやり場に困る？　だめだよ、もっとちゃんと見て。人間さんの視線を研究したいの": "……这身衣服让你不知道该看哪里？　不行哦，好好看着我。我想研究人类君的视线", "……下から見上げるのがいいの？　そんなふうに見てる気がする。じゃあ、もう１回ね": "……从下面往上看比较好吗？　感觉你就是这么看的。那再来一次", "その後、さらに実践的に練習したいというヴェルメリオと共に、砂の国にあるとある町にやってきた。": "之后，我与想要更加实践性地练习的威尔梅里奥一起来到了沙之国的某个小镇。", "そこに設えられた簡易的なステージで、踊り始めるヴェルメリオ。": "威尔梅里奥在设置于那里的简易舞台上跳起了舞。", "……どう、できてる？　ちゃんと、色っぽく踊れてる……？": "……怎么样，跳得怎么样？我跳得色不色……？", "こちらの視線を意識するようになってしばらくしてから、彼女の動きはだいぶ変わってきていた。": "在她开始注意我的视线后不久，她的动作就发生了很大的变化。", "指先の動きひとつとっても、ほのかな色香を感じさせる。": "就连指尖的动作都能让人感受到些许的色气。", "……人間、それ……！　そんなふうになるほど、わたしに色気を感じてくれてるってこと、だよね……？　ねえ、そしたらもっと近くで見て……？": "……人类，那个……！你对我有那么色的感觉，对吧……？呐，那你就再靠近点看……？", "すっかり反応してしまった股間を見つけたヴェルメリオは、こちらの手を引いてステージに上げる。": "威尔梅里奥发现了我完全有反应的股间，拉着我的手走上舞台。", "至近距離で、露出の多いヴェルメリオが大きな胸を揺らしながら、悩ましげに腰をくねらせて踊る。": "在极近的距离，穿着暴露的威尔梅里奥摇晃着硕大的胸部，妖艳地扭动着腰肢跳舞。", "そんな扇情的な光景にいつまでも耐えられるはずはなく――": "我怎么可能一直忍受如此煽情的景象——", "……これで、どう？　人間は動いちゃダメなんだからね……っ、んっ、はぁっ、ふぅっ……": "……这样，怎么样？人类是不能动的哦……嗯，哈啊，呼……", "たまらず肉棒を露出させたこちらにまたがり、ヴェルメリオは繋がったままでベリーダンスを披露し始める。": "威尔梅里奥跨坐在忍不住露出肉棒的我身上，保持着结合的状态开始跳起了肚皮舞。", "まずは、それほど深く挿入せず、膣口の浅いところを亀頭でかき回すような腰つき。だが、ヴェルメリオに言われたとおり、こちらからは動かない。": "首先，她没有插入得太深，而是用腰肢在阴道口的浅处来回搅动着龟头。但是，正如威尔梅里奥所说，我并没有动。", "……んっ、はっ、んんんっ。大丈夫、踊りもエッチも、完璧にやってみせるから……っ、はぁっ、あっ、あんっ……": "……嗯，哈，嗯嗯嗯。没事的，不管是跳舞还是做爱，我都会完美地完成的……哈啊，啊，啊嗯……", "浅い挿入から、緩く刺激が伝わってくる。こちらの先端を食むようにして捕まえた膣口からは、甘蜜が滲み出してきて、竿肌を伝い落ちていく。": "从浅浅的插入中，我感受到了缓慢的刺激。从像是要吃掉我的前端一样抓住我的阴道口，渗出了甘甜的蜜汁，顺着肉竿滴落下来。", "……はぁっ、あっ、わたしのこと、見ててね。あなたが見ていてくれると、それだけで勇気が出るの……っ": "……哈啊，啊，看着我吧。只要你看着我，我就能鼓起勇气……", "……人間の上に乗って腰を振るなんて……こんなこと、恥ずかしくてできないと思ってたけど、んっ、見ていてくれるなら大丈夫……っ！": "……坐在人类身上扭腰什么的……这种事，我本来以为会害羞得做不出来的，嗯，但只要你看着我，就没问题了……！", "……も、もっと、深く挿れちゃうよ……っ、んっ、あぁっ、あぁんっ！　はぁっ、ふっ、入った……っ、んっ、あぁっ": "……我，我要插得更深了……嗯，啊啊，啊啊嗯！哈啊，呼，进去了……嗯，啊啊", "流れるベリーダンス風の音楽に合わせて、肉棒をくわえこんだままゆったりと腰を揺らしていく。": "配合着流淌的肚皮舞风格的音乐，她含着肉棒慢慢地摇动着腰肢。", "悩ましげに頭の後ろで腕を組むと、たっぷりとした胸を隠すものは申し訳程度に肌を覆う衣装だけだった。それすらも、彼女の乳房の質量にはかなわず、ほとんど何も隠せていない。": "她将手臂放在脑后，丰满的胸部被仅能遮住肌肤的服装遮住。但那甚至无法遮住她的乳房，几乎什么都没遮住。", "……ん、はぁっ。ねえ、こういうの、興奮するんでしょ？　ちょっと恥ずかしい、けど……っ、あなたに見てもらうことでセクシーになれるなら……っ": "……嗯，哈啊。呐，这样，会兴奋吧？虽然有点害羞……但，如果能让你看着我变得更性感的话……", "……見てっ、んっ、見えるでしょ……？　わたしとあなたが繋がってるところ……っ、はぁんっ、ん、あふぅっ": "……看吧，嗯，能看见吧……？我和你结合的地方……哈啊嗯，嗯，啊呼", "ほんの少し重心を後ろにおいて、ヴェルメリオは肉棒を抜き差ししている自らの陰裂を強調する。蜜に濡れた花弁はとても卑猥で、ますます血流は肉身の補強のために活発に流れていく。": "威尔梅里奥将重心稍微向后移，强调着自己正在抽插的阴裂。被蜜汁浸湿的花瓣非常淫荡，血液为了加强肉身而更加活跃地流动着。", "……もっと、見てほしいっ、んっ、こっちも……人間が好きなの、知ってるから……っ、はぁっ、あんっ": "……再多，看看吧，嗯，这里也……我知道，人类喜欢这个……哈啊，啊嗯", "音楽に合わせて身体を揺らす。肉棒に伝わる膣襞の快感はもちろんだが、ゆさゆさと重たそうに揺れる彼女の果実に視線を釘付けにされてしまう。": "她配合着音乐摇晃着身体。阴道壁传来的快感自不必说，她那沉甸甸的果实摇晃着，让我的视线无法移开。", "かと思えば、ヴェルメリオは縦運動を加速させていって――": "然后，威尔梅里奥加快了纵向运动——", "んっ、ふっ、んんぅううぅぅっ！　刺激、強いっ、あっ、はぁっ、足が、ガクガクしてきちゃう……っ、なのに自分から動くなんてぇ……っ": "嗯，呼，嗯嗯呜呜呜呜！　刺激，好强，啊，哈啊，腿，开始发抖了……明明是这样，我却在主动动着……", "……で、でもっ、んっ、わたしはちゃんとやってみせるから……っ、はぁっ、あぁっ！": "……但，但是，嗯，我会好好做的……哈啊，啊啊！", "目を閉じ、さっきまで以上に快楽の強さに懊悩する様子のヴェルメリオだが、それでも加速を止めようとはしない。": "威尔梅里奥闭上眼睛，比刚才更加强烈的快感让她十分苦恼，但她还是没有停止加速。", "こちらもまた、急加速して肉竿を蜜壺でしごかれてしまうことで、一気に射精欲が高まってしまい、うっかり搾り取られないように必死に耐える。": "我这边也因为突然加速，肉棒被蜜壶摩擦，射精欲一下子高涨起来，我拼命忍耐着，以免被她榨出来。", "射精することは別に恥ずかしいことではないはずなのだが、しかし加速後すぐにというのは、なんだかプライドが許さなかった。": "射精应该不是什么羞耻的事情，但加速后马上射精，总觉得自尊心不允许。", "……人間、大丈夫？　もしかして、痛かった？　すごく、苦しそうな顔してるような気がする……": "……人类，没事吧？　难道，很痛吗？　感觉，你的表情好像很痛苦……", "……あ、なんだ……っ、我慢してるだけ……？　はぁっ、気持ち良くなってくれてるなら、いいのっ、はぁっ、ん、ふぅっ": "……啊，什么啊……只是在忍耐吗……？　哈啊，你舒服的话，就好，哈啊，嗯，呼", "積極的に腰を振るヴェルメリオ。気持ちとして前のめりなことは少なくなかっただろうが、こんなに物理的にも前のめりな状態でセックスする彼女は、初めて見るように思う。": "威尔梅里奥积极地扭动着腰。虽然她经常在心情上积极地向前，但像这样在物理上也向前的状态下做爱的她，我还是第一次见到。", "だが、それにしてはとてもスムーズで巧みな腰つきだ。きっとベリーダンスの練習が生きているに違いない。": "但是，她的腰身动作却十分流畅巧妙。一定是肚皮舞的练习起了作用。", "……はぁっ、あっ、どう、人間っ、んっ、あぁっ！　上手に、動けてる……っ？　わたしっ、きれいに、踊れてる……？": "……哈啊，啊，怎么样，人类，嗯，啊啊！　我动得，好吗……？　我跳得，好看吗……？", "そうだった。練習が生きているというよりも、これはダンスの一環だった。": "对了。与其说练习起了作用，不如说这本身就是舞蹈的一环。", "こちらに美しく見られたいがための、彼女の一途な思いが込められている。": "她一心一意地想让我觉得她很美。", "視覚的にもあまりに刺激的で目をそらしかけていたが、ダンスならば見逃してはいけない。彼女は、見られれば見られるほどに美しくなるはずだから。": "虽然视觉上的刺激让我差点移开视线，但舞蹈是不能错过的。因为，她应该越被注视就越美丽。", "……あっ、あぁっ！　そんなにじっと、わたしの身体を見てっ、んっ、ふぅっ、はぁんっ！　じっくり見られて、なんか、ぞくぞくしちゃう……っ！！": "……啊，啊啊！你这样盯着我的身体，嗯，呼，哈啊！被这样盯着看，感觉，好兴奋……！！", "……はぁっ、あんっ、あっ、エッチな踊り見られて、どきどきしちゃうの、わたしも変態、なのかな……っ？": "……哈啊，啊嗯，啊，被看到这么色情的舞蹈，心跳得好快，我也是，变态吗……？", "この程度で変態呼ばわりは、本来なら厳しすぎる判定だ。だが、その言葉の意味するところを感じ、強く首肯する。": "这种程度就被称为变态，本来是过于严格的判定。但是，我感受到这句话的含义，强烈地点头同意。", "……そ、そっか、そうなんだね……わたしも変態……っ。人間とおそろい、だねっ……。あなたと一緒なら、何になってもうれしい……っ": "……是，是吗，是这样啊……我也是变态……和人类一样，呢……只要和你在一起，无论变成什么都很开心……", "……はぁっ、あっ、もっと、見てっ、あっ、あぁんっ！　あなたが見てくれたら、もっと魅力的に、なれるはずだから……ぁっ": "……哈啊，啊，再多，看看我，啊，啊啊！只要被你看着，我应该，能变得更，有魅力……啊", "真っ直ぐな思いに触れて、心身ともにヴェルメリオへの欲望が強くなっていく。もうすべてがはちきれそうだと告げる。": "接触到她真挚的想法，我的身心对威尔梅里奥的欲望都变得越来越强烈。仿佛要将一切全部释放出来。", "うんっ……！　いいよっ、だってわたし、いまは踊り子だからっ、あっ、はぁんっ！　がんばった踊り子にはおひねり、でしょ……っ！": "嗯……！　可以哦，因为，我现在是舞女，啊，哈嗯！　给努力的舞女打赏，对吧……！", "あなたの白くて、ねばねばしたおひねり、ちょうだい……っ！　あっ、あぁっ、んぁぅっ！": "给我你那，又白又黏的打赏吧……！　啊，啊啊，嗯啊！", "ヴェルメリオもまた絶頂が近いようだ。先ほどから、同じ箇所を何度もリズムをキープしながら擦りつけている。": "威尔梅里奥似乎也快高潮了。从刚才开始，她就一直保持着节奏摩擦同一个地方。", "そうなのっ、あっ、はぁんっ！　わたしも、イッちゃいそうなのっ、あっ、あぁんっ！　お腹の奥から、ぐぅって……っ！": "是的，啊，哈嗯！　我也，要去了，啊，啊嗯！　从肚子里面，咕地……！", "あああぁぁっ、イッちゃうっ、あっ、はぁっ、あぅっ、んんふうぅうぅっ！　イッ、くううぅぅぅうううぅっ……": "啊啊啊啊啊，去了，啊，哈，啊，嗯嗯呼呜呜呜呜！　去，了呜呜呜呜呜呜呜呜呜……", "あはああぁぁぁああぁぁ……っ、はぁっ、ん、ふぁ……": "啊哈啊啊啊啊啊啊啊啊啊……哈，嗯，呼啊……", "素晴らしい踊り子に向けて、熱く濁ったおひねりをいくつも投げる。": "我向出色的舞女，投去几发热乎的浑浊打赏。", "彼女の媚肉はそれをしっかりと受け止めてくれた。": "她的媚肉牢牢地接住了它们。", "……はぁっ、あはっ……いっぱい出たね……。わたしだけ動いても、ちゃんとあなたのこと、気持ちよくできた、よね……": "……哈，啊哈……射了好多呢……。只有我动，也能让你，舒服起来，对吧……", "……ねえ、さっきわたしがイキそうなの、なんでわかったの？": "……我说，你为什么知道，我刚才要去了？", "正直なところ、なんとなく、と答えるほかなかった。": "说实话，我只能回答“就是有这种感觉”。", "……やっぱり、わたしのこといつも見てくれてるから、だから……イキそうなのもわかっちゃうんだね……。好き……好きだよ、人間……っ": "……果然，是因为你一直看着我，所以……才会知道我快要高潮了……喜欢……我喜欢你，人类……", "まだ絶頂直後でぼんやりとしつつも、うわごとのように愛の言葉を繰り返す。": "虽然才刚高潮完，意识还有些模糊，她还是像梦呓一样重复着爱的话语。", "……人間も、好きって言ってくれるの嬉しい……。こんなに見てくれてるんだもんね。自信持って、いいんだよね？": "……人类也说喜欢我，我很开心……毕竟你一直看着我。我可以有自信吧？", "……でも、これからも目を離しちゃやだよ。……だから、ずっとそばで見つめていてね": "……但是，今后也不要把目光移开哦……所以，要一直在我身边注视着我哦", "ずっと踊り続けていて限界だったのか、彼女は脱力してこちらに寄りかかり体重を預けてきた。": "大概是一直跳个不停到了极限，她脱力地靠在我身上。", "……わたし、あなたのためにきれいになる。ほんとに、大好きだよ": "……我会为了你变得更漂亮。真的，最喜欢你了", "耳元の囁きが心地よくて思わず吐息を洩らした後、背中に腕を回して強く抱きしめた。": "耳边的低语让我很舒服，我不禁吐出一口气，然后将手臂绕到她背后紧紧抱住她。"}