{"なんだかんだ、いい感じで記念日も盛り上がったよね。ほんと、ひと安心だよ": "总之，纪念日也热闹起来了。真的可以放心了", "ティンカー・ベル": "汀可贝儿", "ティンカは、普通にポロリしちゃったからねぇ": "汀可可是真的走光了呢", "エミリー": "艾蜜莉", "……あれは焦った": "……那可真是吓了一跳", "ヴェルメリオ": "威爾梅里奥", "それ、大丈夫なの？　また最初のドレス着てるけど……": "那个，没问题吗？你又穿上了最开始的礼服……", "みんなも同じじゃん。お色直しタイムがあるから、最初の着とかないとさ。ポロリなら大丈夫、内側を養生テープで止めてあるから": "大家不也一样吗。因为有换衣服的时间，所以最开始的礼服也得穿。走光的话没问题，里面用防水胶带固定住了", "……止め方が雑すぎる": "……固定方法太粗糙了", "まあでも結果オーライじゃん？　ああいうことがあったから、人間さんと一緒にお菓子作りもできたわけだし": "不过结果不是很好吗？因为发生了那种事，才能和人类君一起做点心", "……ティンカが作ってきてくれたお菓子、すっごく美味しいよ": "……汀可做的点心，非常好吃哦", "でもぉ、肝心の人間さんはどこ行っちゃったわけぇ？": "但是，关键的人类君跑哪去了？", "あ、えっと……": "啊，那个……", "……あんなとこにいる。なんか女の子に囲まれてデレデレしてるんだけど": "……在那边。被一群女孩子围着，一副色眯眯的样子", "まあまあ、パーティーの主役だもん。しょうがないでしょ": "嗯嗯，毕竟是派对的主角嘛。没办法的啦", "それはそうだけど……だってティンカ、このパーティー始まってから人間さんとゆっくり話せてるぅ？": "虽然这么说没错……但是汀可，从这个派对开始到现在，你有和人类君好好说过话吗？", "お菓子の街でいっぱい話したよ": "在点心城的时候聊了很多哦", "……それはまた別じゃない？　それに、ラブ・ブロー君もいたでしょ。ふたりっきりじゃないもん": "……那不是两码事吗？而且，爱之拳也在吧。又不是两个人独处", "それはまあ、ふたりきりの時間もほしいけどさ……あんまりそういうこと言って人間さんを困らせてもね？": "这个嘛，虽然我也想要两个人独处的时间……但要是说太多这种话，人类君会很为难的吧？", "……せめて、こっちのテーブルにちょっと顔出すだけでもしてくれればいいのに": "……至少，来这边的桌子露个脸也好啊", "ティンカはこの時間も楽しいよ！　ほら、エミリーもずきんも美少女だしさ。両手に花って感じで、イチャイチャしようぜ～？": "汀可现在也很开心哦！你看，艾蜜莉和丝亲都是美少女。感觉就像左拥右抱一样，来亲热亲热吧～？", "……もう、ティンカってば": "……真是的，汀可你啊", "じゃあエミリーが、ティンカのお菓子を食べさせてあげちゃう♪　はい、あーんして": "那艾蜜莉来喂你吃汀可的点心吧♪ 来，张嘴", "あーん♪": "啊♪", "あの、ティンカさん！　一緒にスホマで写真を撮ってもらえませんか": "那个，汀可小姐！　能和我一起用手机拍张照吗", "村人": "村民", "えー？　ティンカでいいの？": "哎？　叫我汀可就行啦？", "礼服姿の村人に声をかけられ、ティンカー・ベルは足を止めた。そして、彼に慈しむような視線を向ける。": "被穿着礼服的村民搭话，汀可贝儿停下了脚步。然后，她用慈爱的目光看向了他。", "村人は少年としか思えないような小柄な体格で、会場の入り口で身分証による年齢確認をしていなかったら、本当に子供だと思ってしまうほどだった。": "村民的体格娇小得让人觉得他是个少年，要不是在会场入口处用身份证确认了年龄，甚至会让人觉得他真的是个孩子。", "しかも――": "而且――", "衣装、後ろ前になってるよ？　ほら、こっちにおいで。空いてる部屋があるからパパッと直しちゃお": "你的衣服穿反了哦？　来，到这边来。我有个空房间，马上就帮你弄好", "服を間違えて着ているところなど、つい放っておけないと思ってしまうのだった。しかし、部屋に入り彼の礼服を脱がせて肌着姿にするとすぐに、股間がすっかり大きくなっていることに気がついた。": "看到他把衣服穿反了，她不禁想要帮他。但是，进到房间脱下他的礼服，看到他只穿着内衣裤时，她马上就注意到他的股间已经完全变大了。", "あっ……あのっ、ぼく……パレード直前のこと、覚えてて……その、おっぱい見えちゃったとき、すっごく興奮しちゃって……": "那……那个，我……记得游行前的事……那个，看到胸部的时候，我非常兴奋……", "もっと見せてくれませんか……！　すごく、キレイだったから……！": "能不能让我再看一次……！　因为，非常漂亮……！", "え、ええっ……？　ちょ、ちょっとなに言ってんの……！？　そんなの……": "哎，哎哎……？　等，等一下你在说什么……！？　那种事……", "そんなのだめ、と拒否するのは簡単だった。だが、子供っぽい素直な態度の彼を傷つけてしまうような気がして、見るだけなら……とティンカー・ベルはドレスを着崩した。": "那种事不行，要拒绝很简单。但是，她感觉会伤害到他那孩子般坦率的态度，如果只是看看的话……于是汀可贝儿松开了礼服。", "んっ……！？　あっ、だ、だめだってば、んんっ、見るだけって言ったじゃん……っ": "嗯……！？　啊，就，就说了不行，嗯嗯，不是说了只能看看吗……", "んくっ、ふぅっ、ご、ごめんなさいっ、こんなキレイな女の人が、こんなおっぱいしてるんだと思ったら止まらなくて……": "嗯咕，呼，对，对不起，一想到这么漂亮的女人，有着这么大的胸部，就停不下来了……", "も、もう……そんなふうに言われたら、んっ、だめって言えなくなっちゃうからぁ……はぁっ、んっ": "真，真是的……被你这么一说，嗯，就没办法说不行了……哈啊，嗯", "ごめんなさい、気持ち悪いですよね……": "对不起，很恶心吧……", "言葉で謝りながらも衝動は抑えきれないようで、彼はティンカー・ベルの胸にむしゃぶりついていた。": "虽然嘴上在道歉，但他似乎无法抑制住冲动，他紧紧地吸住了汀可贝儿的胸部。", "その懸命な様子に、ティンカー・ベルは胸が疼くような感覚をおぼえる。": "他那拼命的样子，让汀可贝儿感觉胸口一阵刺痛。", "も、もう……しょうがないなぁ……特別なんだからね……？": "真，真是的……真拿你没办法……这是特别的哦……？", "んっ、はぁっ……そ、そんなに吸ったら、んっ、声、出ちゃうってば……はぁっ、あんっ……": "嗯，哈啊……那，那样吸的话，嗯，会，会发出声音的……哈啊，啊嗯……", "右手の中では、彼のペニスが脈打っている。": "他的肉棒在我的右手中跳动着。", "勃起してようやく亀頭が顔をのぞかせる程度の状態で、きっと平常時は包皮が余っているに違いなかった。": "勃起后龟头才终于露出来，平时肯定是包皮过长。", "ちっちゃいくせに、おちんちんすっごく固くなっちゃってるじゃん……めっちゃ興奮してる……": "虽然很小，但肉棒变得好硬……好兴奋……", "だ、だって、興奮しないわけないです……っ。はぁっ、ぁっ、こんなキレイな裸、芸術みたいです……": "因，因为，不可能不兴奋啊……哈啊，啊，这么漂亮的裸体，就像艺术一样……", "（考えたら……人間以外にこんなことするとか、すっごく久々かも……。これって浮気、みたいな感じになるのかな……）": "（仔细想想……很久没有对人类以外的生物做这种事了……这算出轨吗……）", "（でも、ちっちゃい子におっぱいあげてるだけで、エッチしてるわけじゃないし……いいよね……？）": "（但是，只是给小孩子喂奶，又不是在做爱……可以吧……？）", "んっ、はふっ、んっ": "嗯，哈呼，嗯", "村人は勢いよく吸い付くだけではなく、ティンカー・ベルの乳首を舌で転がし始めた。予期していなかった刺激に、体に力が入らなくなるのを実感するティンカー・ベル。": "村民不仅用力吸吮，还用舌头舔着汀可贝儿的乳头。出乎意料的刺激，让汀可贝儿感觉身体使不上劲。", "あぁんっ、あんっ、はぁっ、ちくび、舐めるの上手じゃん……っ。はぁっ、あっ、童貞だって言ってたくせに……っ": "啊啊嗯，啊嗯，哈啊，你很擅长舔乳头嘛……哈啊，啊，明明说自己是处男……", "そういうことするなら、ティンカも……んっ、こうやって……はぁっ、あっ、皮かぶりちんちん、シコシコしちゃうんだから……": "如果你这么想的话，汀可也……嗯，这样……哈啊，啊，把包皮肉棒，撸一撸……", "普段から包皮に包まれて外的刺激に不慣れな粘膜は、ティンカー・ベルのシルクのグローブがもたらす刺激に、すぐさま反応した。": "平时被包皮包裹着，不习惯外部刺激的粘膜，对汀可贝儿的丝绸手套带来的刺激，立刻有了反应。", "おちんちん、いっぱいお汁が出てきちゃってるよ……？　気持ち、いいんだよね……っ？　んっ、はぁっ、あんっ……": "小鸡鸡，流了好多汁液出来哦……？　很舒服，对吧……？　嗯，哈啊，啊嗯……", "ティンカのこと、キレイなんて言ってくれたお礼だから……っ、はぁっ、あっ、んんっ、気持ちよくして、あげる……っ": "因为你夸奖了汀可漂亮……哈啊，啊，嗯嗯，所以，让你舒服……", "あっ、あうっ、だめ、です……っ、そんなにしごいたら、あっ、はぁっ": "啊，啊呜，不行，的……这样撸的话，啊，哈啊", "（はぁっ、んっ、こんなに一生懸命……ティンカのちっちゃいおっぱい吸って……んっ、はぁっ、なんか、かわいい……かも……っ）": "（哈啊，嗯，这么拼命地……吸着汀可小小的奶子……嗯，哈啊，感觉，好可爱……）", "（それにこの子のおちんちんも……人間のよりずっと細くて……。ちっちゃいものどうし、って感じ……？）": "（而且这孩子的肉棒……也比人类的要细得多……。感觉，都是小东西……？）", "見える？　自分のおちんちんから、エッチなお汁がいっぱい出てるよ？　ぬるぬるで、気持ちいいよね……っ？": "看得见吗？　从自己的肉棒里，流出了好多色色的汁液哦？　滑溜溜的，很舒服吧……？", "ティンカー・ベルの指摘の通り、村人のペニスは先端から次々に先走りを垂らしていた。": "正如汀可贝儿所说，村民的肉棒前端，正不断流出先走汁。", "それを器用に指ですくいながら、竿肌全体になじませるように擦り、しごいていく。": "她灵巧地用手指沾取，然后涂抹在肉棒上，进行摩擦。", "はぁっ、あっ、いいよ、上手……っ。んっ、おっぱい舐めるの、好きなの……？": "哈啊，啊，不错哦，很熟练……嗯，你喜欢，舔奶子吗……？", "はい、はい……っ、ティンカさんみたいな控えめでキレイなおっぱい見ると、勝手にちんちん勃っちゃうんです": "喜欢，喜欢……看到像汀可这样含蓄又漂亮的奶子，肉棒就自己勃起了", "も、もう……しょうがないなぁ。今日はお祝いだから特別なんだよ……？　いつもはティンカも、こんなことしないんだから……っ、ん、はぁっ": "真，真是的……真拿你没办法。今天是庆祝，所以才特别的哦……？　平时汀可，也不会做这种事的……嗯，哈啊", "ね……もっといっぱいツバ出してみて……？　それで、もっと……大げさに、んっ、音出して舐めて……？": "那……再多流点口水出来……？　然后，再……大声地，嗯，舔出声音来……？", "経験が少ないのか、村人はティンカー・ベルの指示に対して、言われた通り素直に従う。": "也许是因为经验不足，村民对汀可贝儿的指示，都老实地照做了。", "卑猥な水音をたてながら懸命に吸い付く彼の様子に、ティンカー・ベルはびくんっ、と体を震わせる。": "他一边发出淫荡的水声，一边拼命地吸吮着。看到他这副样子，汀可贝儿的身体猛地一颤。", "はぁっ、あんっ、いい子……上手、だよ……っ。はぁっ、ふぅっ、舌と前歯で優しく挟んで、んあぁっ！　そ、そう、それっ、あっ、はぁっ": "哈啊，啊嗯，好孩子……很熟练，哦……哈啊，呼，用舌头和门牙温柔地夹住，嗯啊啊！　对，对，就是这样，啊，哈啊", "村人はもちろんのこと、ティンカー・ベルも行為にすっかり没頭していた。顔を紅潮させ、恍惚とした表情で相手の顔を見つめる。": "村民自不必说，汀可贝儿也完全沉浸在了行为中。她满脸通红，用恍惚的表情注视着对方的脸。", "彼は快楽に飲み込まれ、目の前の乳首を指示されたとおりに懸命に愛撫する以外に、もう何も考えられないようだった。": "他被快感所吞噬，除了按照指示拼命爱抚眼前的乳头以外，似乎已经无法思考任何事情了。", "あ、はんっ、おちんちん、びくんってしたよ……？　もう、イッちゃいたい？　精子、出せるの？": "啊，哈嗯，肉棒，跳了一下哦……？　已经，要射了吗？　精子，要射出来了吗？", "ふぅっ、ふぅっ、だ、出せますっ。もう、出ちゃいそう……っ": "呼，呼，要，要射了。已经，要射了……", "いいよ……。いっぱい出してみて？　ティンカの手で、いっぱい絞ってあげるから……びゅーって、好きなように出しちゃっていいよっ": "可以哦……。射出来吧？　汀可的手，会帮你全部挤出来的……biu地，随心所欲地射出来吧", "はぁっ、んっ、はぁっ、出して、いっぱい出るとこ、ティンカに見せてっ……！": "哈啊，嗯，哈啊，射出来，射出来吧，让汀可看看……！", "わっ……あつぅ……っ！　いっぱい、びゅくびゅくって、出てっ、はぁっ、ティンカの手、どろどろになってるよぉ……": "哇……好烫……！　biubiu地，射出来，哈啊，汀可的手，变得黏糊糊的了……", "あ、あうう……頭が、もう、真っ白になっちゃってます……！　それ以上こすったらっ、あっ、おかしく、なっちゃいますっ": "啊，啊呜呜……脑袋，已经，一片空白了……！　再继续撸的话，啊，会变得，奇怪的", "おちんちんの中に残ってるのも、全部出さないとでしょっ。んっ、ふぅっ、ほら、まだ出てる……っ": "肉棒里剩下的，也要全部射出来哦。嗯，呼，你看，还在射呢……", "しっかり射精管に残っている精液も絞り出すと、ティンカー・ベルは脱力した少年を優しく見つめる。": "将射精管里残留的精液全部挤出来后，汀可贝儿温柔地注视着筋疲力尽的少年。", "気持ちよかったかな……？　ティンカのことキレイって褒めてくれたのと、一生懸命おっぱい気持ちよくしてくれたお礼だよ": "感觉舒服吗……？　这是感谢你夸奖我漂亮，还有努力让我的胸部舒服的回礼哦", "あ……口の中に何か……これ……？": "啊……嘴里有什么东西……这是……？", "うん……。いっぱい気持ちよくしてくれたから……。おっぱい出ちゃった……": "嗯……。因为你让我非常舒服……。所以胸部流出来了……", "久しぶりの快楽と、精液の匂い。その刺激に、ティンカー・ベルは自分の中の本能が活発になっているように感じた。": "久违的快乐和精液的气味。这种刺激，让汀可贝儿感觉自己的本能变得活跃起来。", "（ちょっと、悪いことしてる感じ……。でも、人間だってティンカのこと放って他の子ともっとすごいことしてるし、これくらいならいい、かなぁ……）": "（感觉有点像在做坏事……。但是，人类也会放着汀可不管，和其他女孩子做更厉害的事情，所以这种程度应该没关系吧……）", "背徳感と自己肯定の狭間で揺れながら、ほんの少しだけ踏み出して、自分の欲求をひとつ実現させることにする。": "在背德感和自我肯定的夹缝中摇摆不定，稍微迈出了一步，决定实现自己的一个欲望。", "乳首、集中攻撃されちゃうとね、片方だけ出ちゃったりもするんだよね……。せっかく出たから、飲んでくれる？": "乳头，被集中攻击的话，也会有一边流出来呢……。难得流出来了，能喝吗？", "すごい……ミルクなんだ……！　こ、このまま飲んでもいいんですか？": "好厉害……是牛奶啊……！　这，这样直接喝可以吗？", "うん……ごっくんするところ、見せて……？": "嗯……让我看看，你喝下去的样子……？", "村人が嬉しそうに嚥下する様子を、ティンカー・ベルは温かな眼差しで見守る。": "汀可贝儿用温暖的眼神注视着村民开心地咽下乳汁的样子。", "でもね、この先は本当にお互いに好きな人とだけしか、しちゃだめだよ？　オトナのティンカからのアドバイスだから……": "但是呢，从今往后，只能和喜欢的人做这种事哦？　这是来自成年汀可的建议……", "少しずつ力を失い始めたペニスを優しくさすり、ティンカは言い聞かせるようにして彼の額にキスを落とす。": "温柔地抚摸着逐渐失去力量的阴茎，汀可像是在说教一样在他的额头上亲吻了一下。", "まるでペトラを寝かしつけていたときのようだ、とティンカー・ベルはどこか懐かしい気持ちになるのだった。": "简直就像哄佩特拉睡觉的时候一样，汀可贝儿感到有些怀念。"}