{"どうかしら？　オトギの湯……。けっこう、形になってきたでしょう？": "怎麼樣？　御帝之湯……已經成型了吧？", "犬神八乃江": "犬神八乃江", "ええ。ご飯も食べられるし、お酒も飲める。ここなら、思う存分、くつろげそうね": "是啊。可以喫飯，也可以喝酒。在這裏的話，可以盡情放鬆呢", "シンデレラ": "仙杜瑞拉", "ふふ……メインは、あくまでお風呂よ。さぁ、浴室に案内するわ": "呵呵……主要的還是泡澡哦。來，我帶你們去浴室", "…………。": "…………。", "わぁ……広い。それに、色々なお風呂があるのね": "哇……好寬敞。而且，有各種各樣的浴池呢", "尾御代優未": "尾御代優未", "男湯、女湯、それぞれ趣向を凝らしたの。ジェットバスに、電気風呂、水風呂、サウナも完備しているのよ。岩盤浴だってあるんだから": "男浴池，女浴池，各有各的特色。按摩浴缸，電療浴缸，冷水浴缸，桑拿也一應俱全。還有巖盤浴哦", "まさに、お風呂のテーマパークですね": "真是泡澡的主題公園呢", "でも……一番のこだわりはこの先にあるの。ついて来て": "但是……最講究的在前面。跟我來", "お風呂を突っ切った先……何かしら？": "穿過浴池之後……是什麼呢？", "そう、これこそが当温泉の目玉……露天風呂よ！香木で組んだ風呂桶で、移ろいゆく景色を眺めながら身も心もリラックスできるわよ": "是的，這就是本溫泉的亮點……露天浴池！用香木做成的浴桶，可以一邊欣賞不斷變化的景色，一邊放鬆身心", "いいじゃない！　あ～、お酒が進みそうだわ": "很不錯嘛！　啊～感覺會很下酒", "ちょっと待って下さい、先生！": "等一下，老師！", "あれ？　もしかして、お酒って持ち込み禁止？": "咦？難道說，這裏禁止自帶酒水嗎？", "この露店風呂、男湯と女湯……どっちからも入れるようになってますよ！つまり……これって……": "這個露天浴池，男浴池和女浴池……都可以進去！也就是說……這是……", "そう……混浴よ": "是的……是混浴哦", "えっ？　それって、流石にまずいんじゃ……": "咦？這不太好吧……", "どうして？　人と妖怪だって、裸で一緒にお風呂に入れば心を通わせる事だってできるわ。なら……男女だって、そうではないかしら？": "爲什麼？人和妖怪，只要裸着一起泡澡就能心意相通。那麼……男女不也是一樣的嗎？", "う～ん。もっともらしい事を……。せ、せめて……注意書きはしましょう！": "嗯～說得好像很有道理……至，至少……寫個注意事項吧！", "そうねぇ……せっかくの温泉施設で問題が起こったら勿体ないもんね": "是啊……難得的溫泉設施，要是出了問題就太可惜了", "あら……じゃあ、仕方ないわねぇ。いいサプライズになると思ったんだけど……": "哎呀……那就沒辦法了。本來想給大家一個驚喜的……", "あの時みたいに――": "就像那個時候一樣——", "一緒に入っても……構わないかしら？": "一起泡澡……可以嗎？", "犬神先生！？　あっ……はい。どうぞ！": "犬神老師！？　啊……好的。請進！", "丹波幽太郎": "丹波幽太郎", "夜の露天風呂。": "夜晚的露天浴池。", "湯けむりの中から、一糸まとわぬ犬神先生が姿を現した。": "在氤氳的熱氣中，犬神老師一絲不掛地現身了。", "うふ……もう勃起してる。そんなすぐに反応してくれるなんて……先生、嬉しいわ": "嗚呼……已經勃起了。這麼快就有反應了……老師好開心", "立ち上がって先生を迎えたものの、股間を隠すのを忘れていた。": "我站起身迎接老師，卻忘了遮住下體。", "そんな俺を横目に、犬神先生が湯船に足を差し入れる。": "犬神老師瞥了我一眼，把腳伸進浴池。", "しばらくの沈黙が続いた。": "沉默持續了一段時間。", "ねぇ、丹波くん。あんまり浸かり過ぎると、のぼせちゃうわよ": "嗯，丹波同學。泡太久的話，會泡暈的哦", "それとも……カチカチになったおちんちんが鎮まらないから、出るに出られないのかしら？": "還是說……硬邦邦的肉棒鎮定不下來，想出去又出不來？", "お見通しだとばかりに、その口元が微笑んだ。": "她嘴角微揚，彷彿看穿了我的心思。", "ほらぁ……鎮めるには出すしかないんだから。ね？　おちんちん、入れたいんでしょ？": "看吧……要鎮定下來只能射出來。對吧？肉棒，想插進來吧？", "湯船から上がったところで、犬神先生が俺を誘う。": "我剛從浴池裏出來，犬神老師就誘惑我。", "蒸気に混じった先生の甘い体臭が、俺の鼻腔をくすぐった。": "老師混雜着蒸氣的甜美體香，刺激着我的鼻腔。", "でも……いきなり動いたらダメよ。急に激しい運動をしてはいけないって、体育の授業で教えたはずです": "但是……不能突然動起來哦。體育課應該教過，不能突然做劇烈運動", "亀頭が陰唇に触れたところで、待ったがかかる。": "龜頭碰到陰脣的時候，她叫住了我。", "だから……まずは、しっかりと馴染ませてから": "所以……先好好適應一下", "な、馴染ませる？　こう……ですか？": "適，適應？像……這樣嗎？", "あっ……はぁっ。そ、そうよ……お互いの性器をしっかりとご挨拶させないと……んっ、んふぅ……": "啊……哈啊。沒，沒錯……要讓彼此的性器好好打個招呼纔行……嗯，嗯呼……", "中に入るのは……そ、それから……んはぁん……": "要進入裏面……就，就要……嗯哈啊……", "先生のクリトリスに、亀頭をこすり付ける。": "我用龜頭摩擦老師的陰蒂。", "ぷっくりと膨らみ、露出した女核が、先生の昂りを惜しげもなく表している。": "膨脹起來的陰蒂，毫不吝惜地表現出老師高昂的情緒。", "くぅぅ……そんなに激しく、頭を下げないでぇ。そ、そんな風にされたら……わ、私……あっ、はぁ……": "咕嗚……不要那麼激烈地，把頭放下來。被，被你這樣弄的話……我，我……啊，哈啊……", "あぁぁ……私ったら……オマンコから、もう、こんなに愛液が……んっ、あぁ……": "啊啊啊……我真是的……小穴裏，已經，流出了這麼多愛液……嗯，啊啊……", "二人の性器が擦れるたびに、夜の静寂の中で淫らな音が響く。": "每當兩人的性器摩擦，夜晚的寂靜中就會響起淫蕩的聲音。", "た……丹波くん。も、もう……あっ、はぁ、充分じゃない……かしら。私……んっ、んんっ、はぁぁぁ……": "丹……丹波同學。已，已經……啊，哈啊，足夠了吧……我……嗯，嗯嗯，哈啊啊啊……", "腰を前に沈めるだけで、硬直しきった肉棒はその柔らかな肉門にすんなりと入るだろう。": "只要把腰往前沉，完全硬起來的肉棒就能順利進入那扇柔軟的肉門。", "だが、先生が求め、悶える様はもう少し見ていたい。": "但是，我還想再看看老師渴求，掙扎的樣子。", "い、意地悪しないで下さい……。一緒に……なりましょう……あっ、はぁぁっ！": "不，不要使壞……一起……高潮吧……啊，哈啊啊！", "その言葉が終わらない内に、腰を深く突き入れる。": "在她的話說完之前，我深深地把腰頂了進去。", "求める気持ちは俺も同じなのだから。": "因爲我也同樣渴求着她。", "あっ、はぁん……もう、奥まで届いています。んんっ、私……そんなに緩く……ない……のにぃ……": "啊，哈啊……已經，頂到最裏面了。嗯嗯，我……明明……沒有……那麼松的……", "先生に言われた通り、しっかり馴染ませたからですよ。それに……先生の中、締め付け……キツイですよ": "因爲我按照老師說的，好好適應了嘛。而且……老師的小穴，纏得好緊……", "腰を振るたびに、肉が軋む音が鳴る。": "每次扭腰，肉都會發出摩擦的聲音。", "柔らかく包み込む一方で、じんわりと締め付けるような感触が": "一邊柔軟地包裹着，一邊又慢慢地收緊。", "ペニスを覆う。": "包裹着陰莖。", "よ、良かったです。使いこんでるなんて……誤解されたら……んっ、はぁぁ……": "太，太好了。要是被誤會……我經常做的話……嗯，哈啊……", "性の知識には貪欲だが、それは先生の勤勉さの表れだ。": "雖然老師對性知識很貪婪，但那也是老師勤勉的表現。", "だからこそ、俺とのエッチも先生なりに真剣に臨んでくれているのが伝わってくる。": "正因爲如此，我才能感受到老師在和我做愛時的認真態度。", "私がキミを協力者として選んだんですから……。キミのこと……もっと、知らないと……いけません": "因爲我選擇了你作爲協助者……所以……必須……更瞭解你", "おちんちんの硬さ……セックスの時の振る舞い……。それら……すべてが……あっ、はぁ、人を理解するために……んっ、ああっ……んんんっ～": "雞雞的硬度……做愛時的行爲……這些……全部……啊，哈啊，都是爲了理解一個人……嗯，啊啊……嗯嗯嗯～", "それなら、俺も知りたい。": "那麼，我也想知道。", "妖怪である先生は、どこが感じるのか、そして、その先まで行けば、どうなるのかを。": "身爲妖怪的老師，哪裏有感覺，然後，如果更進一步的話，會變成什麼樣。", "あああっ、痺れ……痺れちゃう。おちんちんがこすれたところから……肉穴が……ジンジンして……": "啊啊啊，麻酥酥的……麻酥酥的。從被肉棒摩擦的地方……肉穴……麻酥酥的……", "か、雷に打たれたみたい……。い、いやなのに……雷、いや……。でも……こ、これは……き、気持ち……いいです": "像，像被雷劈了一樣……明，明明很討厭……雷，討厭……但是……這，這個……好，好舒服", "身体を震わせ、濡れた目で俺を見る。": "她顫抖着身體，用溼潤的眼睛看着我。", "生徒と教師、人と妖怪、それ以前に今ここにあるのは男と女、ただ、それだけだった。": "學生和老師，人和妖怪，更重要的是現在在這裏的是男人和女人，僅此而已。", "あ、熱い……オマンコも……胸も……。だから……肉壷にザーメンミルク……たっぷり注ぎ込んで": "熱，熱熱的……小穴也是……胸部也是……所以……把精液牛奶……滿滿地注入肉穴裏", "ああっ、で、出てます！ザーメンタンクにドクドクってぇ……": "啊啊，射，射出來了！精液罐咕嘟咕嘟地……", "私も……もう。このまま流されて……イ、イク……イッちゃいます！": "我也……已經。就這樣被沖走……去，去了……要去了！", "あぁぁあああ、はぁぁああんっ！": "啊啊啊啊啊啊，哈啊啊啊啊嗯！", "絶頂に備えて目を瞑るが、その口はこみ上げる衝動を抑える事はできなかったようだ。": "她閉上眼睛準備迎接高潮，但似乎無法抑制住湧上心頭的衝動。", "はぁ……はぁ……。湯船の中じゃなくて良かったです。だって……身体の中がこんなに熱い": "哈啊……哈啊……。幸好不是在浴缸裏。因爲……身體裏這麼熱", "ザーメンもですけど……。ふふっ、身体だけでなく、心まで重なったようで、なんだか胸が温かく感じます": "雖然精液也是……呵呵，不僅是身體，連心都重疊在一起，總覺得胸口很溫暖", "汗で濡れた肌が、月明かりに照らされ美しく光る。": "被汗水打溼的皮膚，在月光的照耀下發出美麗的光芒。", "膣口から溢れた精液すらも、それに一役買っているような気さえしてくる。": "就連從陰道口溢出的精液，似乎也起了作用。", "人と妖怪の融和……私たちがその嚆矢になれればいいですね": "人與妖怪的融合……如果我們能成爲其先驅就好了", "八乃江は、丹波とのそんな記憶を手繰りながら、人知れず頬を朱に染める。": "八乃江一邊回想着與丹波的那些記憶，一邊悄悄地紅了臉。", "――そう、あの時のような融和が起こるかもしれない。だから、混浴だけは外すわけにはいきませんね": "——沒錯，也許會發生像那時一樣的融合。所以，只有混浴是不能少的", "それに、私自身……彼と一緒に入りたいですから": "而且，我自己……也想和他一起泡澡"}