{"お魚の衣装にダメ出しされて、海底の国まで飛ばされてしまうなんて……そんなにダメだったでしょうか、人間さん": "你被鱼的衣服挑刺，被送到海底的国家……真的有那么糟糕吗，人間君", "ピュルテ": "看板", "涼しげで、海の雰囲気が出ていて、かわいい……条件は満たしていたと思うんですけどね……。え、最後が微妙？": "清凉，有大海的氛围，可爱……我觉得已经满足了条件……诶，最后很微妙？", "ちょっとまた、リルちゃんにも相談してみますね。もしもーし": "我再稍微和莉露酱商量一下吧。喂喂", "なんだ、どうした。何かあったのか？": "怎么了，发生什么事了吗？", "リル": "莉露", "ううん、かわいいってなんだろうと思って": "不，我只是在想可爱到底是什么", "ずいぶん哲学的だな。しかし、対局に位置するであろう小生にアドバイスを求められても、あまり良いヒントは出せそうにないが": "这还真是哲学性的问题啊。不过，就算你向身处对局位置的小生寻求建议，小生也想不出什么好的提示", "え、リルちゃんはかわいいよ。ね、人間さん": "不，莉露酱很可爱哦。对吧，人間君", "ほぁっ！？　ば、バカなことを言うな、小生はそういうタイプじゃないだろうっ……": "哇！？　别，别说傻话了，小生不是那种类型的吧……", "だいたい、海底アイドルのトリル殿に教えを乞うのではなかったのか": "说到底，你不是应该向海底偶像特里尔小姐请教吗", "うん、うまく極意を盗めればいいなとは思うんだけど……とりあえず今はアネちゃんとモネちゃんのお散歩中だよ": "是啊，如果能顺利偷到她的秘诀就好了……不过现在我正在和姐姐和莫妮散步哦", "そんなことをやってる場合じゃないと思うが、まあ、引き受けた以上はやり遂げないとな": "我觉得现在不是做这种事的时候，不过，既然接受了委托，那就必须完成", "そうだよ！　自分の言葉に責任を持たないとね": "就是啊！　必须对自己的话负责", "ピュルテのそういうところ、小生は評価しているぞ": "小生很欣赏看板的这种地方哦", "えへへ……ありがと。えっ、人間さんもですか？　嬉しいです♪": "嘿嘿嘿……谢谢。诶，人間君也是吗？　好开心♪", "きゃっ、風！？　いえ、風はないので、これは波でしょうか……あっ": "咦，风！？　不对，没有风，这是波浪吗……啊", "大変です、リードを放した隙にアネちゃんとモネちゃんが逃げちゃいました！　急いで探さないと！": "不妙，姐姐和莫妮趁我松开绳子的时候逃跑了！　必须赶紧找到它们！", "そうですね、人間さん。手分けしましょう。私はこっちから探しに行きます": "是啊，人間君。我们分头找吧。我从这边开始找", "む……緊急事態のようだな。では小生は一旦、通話を切るぞ。健闘を祈る": "嗯……看来是紧急情况啊。那么小生就先挂断了。祝你成功", "ちなみに、そのアネちゃんとモネちゃんとは、何の動物なんだ？": "顺便问一下，那个姐姐和莫妮是什么动物？", "イソギンチャクだよ": "是海葵哦", "えっ……？": "哎……？", "アネちゃーん？　モネちゃーん？　もう怖くないよ、出ておいで～": "姐姐？　莫妮？　已经没事了，出来吧～", "突風ならぬ、突波とでも呼べばいいのだろうか。急な水流の変化を受けた際に、怯えたアネとモネは脱走してしまったのだった。": "不是突然刮风，而是突然起浪。在水流突然发生变化的时候，害怕的姐姐和莫妮逃跑了。", "リードをしっかり握っていれば、と悔やまれる。": "如果我紧紧握住绳子就好了，我感到很后悔。", "大事なペットを預かった責任を果たすために、必ず見つけ出さなければとピュルテは懸命に捜索を続けていた。": "为了履行照顾宠物的责任，看板拼命地寻找，一定要找到它们。", "あっ、いた！　よかったぁ……。……あれ？　こんな色だったっけ……？": "啊，找到了！　太好了……。……咦？　是这种颜色吗……？", "散歩ができるほど巨大なイソギンチャクが、２匹セットで佇んでいたので間違いないと思いこんでしまったが、どことなく色合いが違う気がする。": "两只大到可以散步的海葵站在那里，我本以为是它们，但总觉得颜色不太一样。", "しかし、見慣れない生物の個体差を見分けるのは至難の業、まして今日初めて顔合わせした間柄だ。": "但是，要分辨不熟悉的生物的个体差异是极其困难的，更何况今天还是第一次见面。", "おいで～。トリルさんのところに帰りましょう": "来吧～。回特里尔先生那里去吧", "えっ！？　や、やだっ、ちょ、やめ……きゃああああぁぁっ！？": "咦！？　不，不要，等，住手……呀啊啊啊啊啊啊！？", "ピュルテが距離を詰めた瞬間、海藻の陰から３匹目のイソギンチャクが姿を現した。": "看板靠近的瞬间，第三只海葵从海藻的阴影中出现了。", "やっ、あっ、離してぇっ、くっ、ううっ……！？　ちょっと、何してるのぉ……っ、やだ、ドレスが……っ！": "不，啊，放开我，呜，呜呜……！？　等下，你在做什么……，不要，礼服……！", "だ、だめっ、脱げちゃうからっ、あっ、ああ……っ！？　やだ、そんな、ところ……っ、んっ、くううぅぅっ！？": "不，不行，要被脱掉了，啊，啊啊……！？　不要，那种，地方……，嗯，呜呜呜呜呜！？", "イソギンチャクが器用に肩の紐をほどくと、いとも簡単に胸元が露わになってしまう。気がつくと下半身も、下着を脱がされてしまっていた。": "海葵灵巧地解开肩带，轻易地露出了胸部。回过神来，下半身的内裤也被脱掉了。", "今日の下着に紐パンを選択したことの弊害と言えた。": "可以说是今天选择系带内裤的弊端。", "あ……っ、そんなぁ……っ、ちょっとエッチで可愛くて、お気に入りのパンツだったのに、ぁっ、んっ……": "啊……，怎么会……，明明是有点色色的可爱，我很喜欢的内裤，啊，嗯……", "やだぁっ、あっ、どうして、んっ、おっぱい触るの……っ、はぁっ、あぁうっ……先っぽ、ちょんちょんしちゃ、だめぇっ、あっ、あぁうっ": "不要，啊，为什么，嗯，要摸胸部……，哈啊，啊啊呜……乳头，不要戳，啊，啊啊呜", "触手の表面は何か粘液のようなものが分泌されていた。水中とはいえ、直に触れればその粘性を肌で感じることができる。": "触手的表面分泌着某种粘液。虽说是在水中，但直接触碰的话，就能感受到那种粘性。", "ピュルテは敏感な箇所をぬるついた触手で撫でられて、思わず身体を震わせてしまう。": "看板敏感的地方被湿滑的触手抚摸，身体不由得颤抖起来。", "あ……っ！　こんなの……エッチなことじゃないのにっ、動物と触れ合ってるだけ、なのに……私、エッチな気分になっちゃってる……っ！？": "啊……！　明明……不是色色的事情，明明只是和动物接触而已……我却，产生了色色的感觉……！？", "そんなの、だめっ……はぁっ、お願いっ、もう離してっ、んっ、くうぅぅっ……！　こんなところ、人間さんに見られたら……っ": "这样，不行……哈啊，拜托了，快放开我，嗯，呜呜呜……！　这种地方，要是被人类君看到的话……", "もちろん、相手はイソギンチャクだ。彼に捧げた貞操に何か抵触するものではなく、不幸な事故でしかない。": "当然，对方是海葵。这并不抵触献给他的贞操，只是不幸的事故。", "しかし少しずつ、性的な快楽を感じ始めている自分に気づき、ピュルテはその事実に危機感を抱いていた。": "但是，看板逐渐察觉到自己开始感受到性快感，对这个事实产生了危机感。", "ぬるぬるの、触手でいじられて気持ちよくなっちゃうなんて……そんなところ見られたら、嫌われちゃうかも……っ": "被湿滑的触手玩弄，居然会变得舒服……要是被看到的话，可能会被讨厌……", "ひぁああんっ！？　や、やんっ、そんなところまで、触っちゃだめ……そこは、あっ、人間さんにしか触らせちゃだめなとこ、なのにっ……": "咿啊啊啊！？　呀，呀嗯，不能摸，那种地方……那里，啊，明明是只能让人类君摸的地方……", "無脊椎動物でも触れ方の強弱は調節できるのだろうか。触手はピュルテの陰核を、優しく丁寧になぞっていた。": "无脊椎动物也能调节触碰的力度吗。触手温柔地抚摸着看板的阴核。", "ぬるついた何かで陰核をなぞられる経験など、そうあるものではない。ピュルテにとってそれは、人間からクンニされた経験以外には記憶がない。": "被湿滑的东西抚摸阴核的经验，可不是随便就能有的。看板除了被人类舔过阴部以外，没有其他记忆。", "だからこそ逆に、触手の動きは人間とのセックスの記憶を呼び起こし、ピュルテの内側にある淫らなスイッチを押してしまっていた。": "正因如此，触手的动作反而唤起了看板与人类做爱的记忆，按下了看板体内淫荡的开关。", "はぁっ、はぁっ、も、もう、ダメ……こんなにされたら、私……っ": "哈啊，哈啊，已，已经，不行了……被这样玩弄的话，我……", "えっ、やっ、ああああぁぁぁあぁぁっ！？　やだ、あそこ、入って……っ、あっ、あぁんっ！？": "咦，呀，啊啊啊啊啊啊啊啊啊啊！？　不要，那里，进来了……，啊，啊啊嗯！？", "ピュルテの変化を感じ取ったかどうかは定かでないが、触手はついにピュルテの膣口から侵入を開始した。": "虽然不知道触手是否察觉到了看板的变化，但它终于开始从看板的阴道口入侵。", "そして、同時に――": "然后，同时——", "う、うそぉっ、あっ、これってまさか……お、お尻の、穴に……っ！？　あ、あああぁぁっ！？　やぁんっ、んっ": "不，不会吧，啊，这难道是……屁，屁股的，洞里……！？　啊，啊啊啊啊啊！？　呀嗯，嗯", "そこは、あっ、だめ……だったのにぃっ、あっ、お尻の穴に入ってきちゃってる……っ、あっ、はぁっ、あぁうっ！": "那里，啊，明明……不行的，啊，却进到屁股的洞里了……，啊，哈啊，啊啊呜！", "ピュルテは決して、性知識に乏しいわけではない。処女を人間に捧げて以降、彼にいろいろ開発されている面もあり、興味は尽きない。": "看板绝不是缺乏性知识。自从把处女献给人类以后，她就经常被他开发，对性爱的兴趣也从未消退。", "だから当然、アナルセックスにも興味はあった。恐怖心も少しありつつ、いつか訪れるかもしれないマンネリ期における起爆剤にしようと考えていた。": "所以，她当然也对肛交感兴趣。虽然有些害怕，但她也想过，这或许能成为在将来可能到来的倦怠期中，引爆新火花的导火索。", "そう、ピュルテはアナルの初めても人間にもらってほしいと準備していたのだ。": "没错，看板早就做好了准备，希望人类能成为她肛门的第一次。", "あ……っ、あぁっ、これが、お尻の穴に何か入ってくるって感覚……っ、はぁっ、こんな、感じなんだ……っ、あっ、あぁんっ": "啊……啊啊，这就是，有什么东西进入屁股洞里的感觉……哈啊，原来是，这种感觉……啊，啊啊嗯", "んぁうっ！？　んっ、ナカで……あそことお尻と、両方からぐりぐりされてる……っ、はぁっ、んぁう……っ！？": "嗯啊呜！？　嗯，里面……小穴和屁股，两边都被顶着……哈啊，嗯啊呜……！？", "いつか来るその日のために、ピュルテは少しずつ道具を使って慣らしていた。その影響もあったのか、粘液まみれな触手が相手ということもあり、難なく侵入を許してしまった。": "为了迎接这一天的到来，看板已经用道具慢慢习惯了。可能是因为这个原因，再加上对手是沾满粘液的触手，所以她轻易就允许了触手的入侵。", "そして膣側の触手もまた、先ほどまでの陰核へのフェザータッチとは打って変わって、激しく抜き差しを始めていた。": "然后，阴道里的触手也一改刚才对阴蒂的轻抚，开始激烈地抽插。", "はぁっ、あっ、じゅぼじゅぼされてっ、やああぁぁっ！？　そんなにしちゃ、だめっ、はぁっ、あそこ、壊れちゃうっ……！": "哈啊，啊，被插来插去，呀啊啊啊啊！？　不能，这么激烈，哈啊，那里，要坏掉了……！", "ひぃああぁぁんっ！？　おっぱいも、そんなにつまんじゃ、だ、めぇっ、あぁんっ！　あんっ、ん、はぁっ": "咿啊啊啊啊！？　胸部，也不能，那么用力捏，啊啊！　啊嗯，嗯，哈啊", "それぞれ別個体であるはずなのに、示し合わせたように与える刺激を強めていく触手たち。": "明明是不同的个体，触手们却像是事先商量好了一样，加强了刺激的力度。", "だが粘液がたっぷり分泌されていることもあって、ピュルテも痛みを感じることはなかった。むしろ――": "但因为分泌了大量粘液，看板并没有感到疼痛。反而——", "はぁぅっ、んっ、あんっ！　どうしようっ……こんなに、感じちゃってるなんてっ、はぁっ、人間さんじゃないのに……っ": "哈啊，嗯，啊嗯！　怎么办……居然，这么有感觉，哈啊，明明不是人类君……", "人じゃ、ないけど、でもっ……人間さんじゃない何かに、こんなことされて、なのに感じちゃうなんて、だめぇ……っ！": "虽然，不是人类，但是……被不是人类君的什么东西，做这种事，居然有感觉，不行……！", "更に、触手はピュルテの内部で変化を始める。視覚的には確認できなかったが、自身の膣壁や直腸で感じ取ったものから、予測はついた。": "然后，触手在看板的内部开始发生变化。虽然无法用视觉确认，但通过自己的阴道壁和直肠的感觉，可以预测到。", "なに、これぇ……っ、はぁっ、イボイボが、出てきてるぅ……っ！？　はぁっ、あっ、やだ、やめて、あっ、あぁんっ！": "这是什么……哈啊，有颗粒，冒出来了……！？　哈啊，啊，不要，住手，啊，啊啊！", "柔らかいけど、でもっ、イボイボが出てきたら……ぁっ、私のナカ、ぐりぐりされちゃって、あぁうんっ！　また、変な感じに……": "虽然很柔软，但是，有颗粒的话……啊，我的里面，被摩擦着，啊啊嗯！　又，有奇怪的感觉……", "イボ付きとなった触手は、ピュルテに経験したことのない刺激を与える。柔らかいがゴツゴツしたもので膣壁を擦られて、ピュルテはガクガクと下半身を震わせる。": "长了颗粒的触手，给看板带来了从未体验过的刺激。被柔软但粗糙的东西摩擦着阴道壁，看板的下半身颤抖着。", "軽くイッてしまったのだが、吹いたであろう潮は本物の潮流に飲み込まれて跡形もなく消える。": "虽然轻微地高潮了，但喷出的潮水被真正的海流吞没，消失得无影无踪。", "だめ、だけど……気持ちよくなっちゃってるぅ……っ！　だってぇっ、はぁっ、こんなの知らない、からぁ……っ": "虽然，不行……但是，好舒服……！　因为，哈啊，我，不知道，这种事……", "はぁっ、あぁうっ、んっ、うっ、人間さんっ……ごめんなさいっ、あぁっ、あっ、はぁんっ、こんなエッチな子で、ごめんなさい……っ！": "哈啊，啊啊呜，嗯，呜，人类君……对不起，啊啊，啊，哈啊嗯，我是个，这么好色的女孩子，对不起……！", "何度も抜き差しされて、下半身にはもう力が入らなかった。されるがままに、両脚はふわふわと水中に投げ出されている。": "被反复抽插，下半身已经使不上力了。只能任凭摆布，双腿轻飘飘地漂浮在水中。", "繰り返される刺激に、頭の中は快楽に支配され朦朧としている。ピュルテはうわ言のように人間に詫び続けていた。": "反复的刺激，让大脑被快乐支配，意识变得模糊。看板像梦呓一样不停地向人类道歉。", "はぁう、うぅ……人間さん……もう、だめ、です……ごめんなさい……っ。こんなところ、見せちゃって……ごめんなさい……": "哈啊呜，呜呜……人类君……已经，不行，了……对不起……。让你，看到这种样子……对不起……", "あっ、あぁっ、イッちゃうっ、あっ、イッちゃううぅぅっ！": "啊，啊啊，要去了，啊，要去了啊啊啊啊！", "んんぁああああぁぁぁああぁぁ……っ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊……！！", "たまらず絶頂するピュルテ。": "看板忍不住高潮了。", "膣をきつく締めると、それに呼応して触手の先端から生暖かいものが射出された。": "阴道一收紧，触手的前端就射出了温热的液体。", "んぁ、ああぁぁ……っ！？　な、なにこれっ、はぁっ、なんか出てる……っ？　これ、まるで……": "嗯啊，啊啊啊啊……！？　这，这是什么，哈啊，有什么出来了……？　这，简直就像……", "人間さんと、エッチするときの……精子が出たときみたいな……う、うそ、まさかそんな……？": "人类君，做爱的时候……射精的时候一样……骗，骗人，难道是……？", "目の前の生物の繁殖行動がどのようなものかなど、知るはずもなく。": "看板并不知道，眼前的生物的繁殖行为是什么样的。", "ピュルテは自分の膣内に発射された生暖かい液体が、まさか精液に準じるものでは……と動揺する。": "看板对自己的阴道内射出的温热液体，竟然和精液一样……感到震惊。", "ど、どうしよう……はぁっ、うぅっ……人間さん専用のあそこも挿れられちゃって、お尻の初めても失くしちゃったのに……": "怎，怎么办……哈啊，呜呜……人类君专用的那里被插了，屁股的第一次也丢了……", "中出しまでされちゃうなんて……これでもし、万が一、妊娠しちゃったりしたら……っ！　私、どうすれば……っ": "还被内射了……万一，万一，怀孕了的话……！　我，该怎么办……", "自分の身体を好き放題に辱めた触手たちも、ひととおり満足したのか大人しくなっていた。": "肆意玩弄自己身体的触手们，似乎也满足了，变得老实起来。", "ひどいよ……どうして、こんなことしたの……？　私の大事なもの、いちばん大事な人間さんの気持ちまでなくしちゃったら……！": "太过分了……为什么，要做这种事……？　我重要的东西，最重要的人类君的心情，如果都失去了的话……！", "絶対に許さない、から……っ！": "我绝对不会原谅你的……！", "そのとき、少し離れた場所から聞き慣れた声が聞こえてきた。": "这时，从稍远的地方传来了熟悉的声音。", "視線を向けると、見覚えのあるリードに繋がれたイソギンチャク２匹を連れた人間の姿があった。": "看过去，是带着两条被熟悉的项圈拴着的海葵的人类。", "安堵すると同時に、このハレンチな姿を見られまいとなんとか抜け出そうとするのだが……結局、人間に救出されることになるのだった。": "在感到安心的同时，为了不让他看到自己这副下流的样子，看板想要挣脱出来……结果，还是被人类救了出来。"}