{"話しかけないで下さい。どうせ私はクソザコ陰キャの取るに足らない女ですから": "请不要跟我说话。反正我就是个微不足道的阴暗角色", "猫又睡": "猫又睡", "もっと素直に感情を俺にぶつけてほしかったんだ。本当に俺のことを好きなのか不安になって、それで……": "我希望你能更坦率地把感情发泄在我身上。我开始担心你是不是真的喜欢我，所以……", "幽太郎": "幽太郎", "え……それって……": "呃……你的意思是……", "取られないように、俺にもっと甘えてくれるかなって……。でも、まさかティンカに藁人形と呪いをぶつけるとは……": "我希望你能多向我撒娇，好让我不会被别人抢走……不过，我真没想到你会对汀可用诅咒稻草人……", "だから、これだけは覚えておいてほしい。俺が好きなのは睡だから……！": "所以，我希望你记住这一点。我喜欢的人是睡……！", "ウソばっかり……！　では私のことが好きだって証明して下さい。私のこと、いっぱい愛して下さい": "尽是说谎……！那就证明你喜欢我啊。请好好地疼爱我", "今日の睡は必死で大胆だった。": "今天的睡非常拼命，也非常大胆。", "たちまち押し倒されて肉棒をあらわにされてしまった。": "我立刻被她推倒，肉棒也暴露在了她的眼前。", "あぁぁんっ、丹波くんのが挿入っています……！こんなに固くして……誰のこと、考えてたんですかぁ……！": "啊啊啊嗯，丹波君的肉棒插进来了……！居然这么硬……你刚才在想谁啊……！", "そそり勃った肉棒をくわえ込んで女陰がビクビクと痙攣した。": "将勃起的肉棒吞没后，她的阴唇开始抽搐。", "ひさしぶりの睡の身体に俺のチンポも歓喜の声をあげる。": "久违的睡的身体，让我的鸡巴也发出了欢喜的声音。", "って、違います……っ。な、なんですか、この情けないモノは……！？以前よりぜんぜん小さくて軟らかいじゃないですか……！？": "不，不对……这，这是什么啊，这么没用的东西……！？比以前要小，要软得多啊……！？", "そうなのか？挿れただけでヒクヒクしてるけど……": "是吗？可我刚插进去，它就一直在抖啊……", "そ、それは……！ともかく、こんなのじゃ、ぜんぜん感じませんよ！": "那，那是因为……总之，这种东西，我一点感觉都没有！", "所詮、私なんか性欲処理で消費されるだけの女……。このエッチだってただのおざなり……んんんっ、あぁぁっ！": "我终究只是个用来发泄性欲的女人……就连这次做爱也只是敷衍了事……嗯嗯嗯，啊啊啊！", "やっぱり、まだ誤解されているようだ。": "看来她果然还是误会了。", "こうなったらチンポで俺の気持ちを証明するしかない。": "既然如此，那就只能用鸡巴来证明我的感情了。", "あぁぁん、ひゃうぅん……！だめですっ、そんなふうに突かないで下さい……！": "啊啊啊嗯，呀呜呜嗯……！不行，不要这样顶进来……！", "そんな言葉と裏腹に睡の肉壺は激しく肉棒を貪っていた。": "虽然嘴上这么说，睡的肉穴却激烈地贪求着肉棒。", "睡にもっと気持ちよくなってもらおうと、豊かなおっぱいを揉んだ。": "为了让她更加舒服，我开始揉搓她丰满的胸部。", "あはぁぁん！　誰がおっぱいさわっていいって言いましたか？そう言えば、オトギノクニでは私のおっぱいだけはチラチラ見てましたね？あなたにとって、所詮私はおっぱいだけの女……んあぁぁぁっ！": "啊哈啊啊嗯！谁说你可以摸我的胸部了？说起来，在童话之国的时候，你好像就一直偷瞄我的胸部吧？对你来说，我终究只是个只有胸部的女人……嗯啊啊啊啊！", "睡の心はまだ頑なだった。": "睡的心依旧顽固。", "どうやらまだ証明が足りないようだ。": "看来我的证明还不够。", "本当に……睡のことが好きなんだよ……。さっきからもう、気付いてるだろ。こんなにパンパンになってるのは、睡だからだよ": "我真的……很喜欢睡……你从刚才开始就注意到了吧。我的这里会变得这么硬，都是因为睡啊", "ほん、とにっ……？　んっ、はぁっ……好きで、いてくれるんですか……？　ただの性欲処理じゃなくて……？": "真的……吗？嗯，哈啊……你喜欢我吗……？不是单纯用来发泄性欲……？", "睡だって、もう本当はわかってくれてるんじゃないのか？　だってほら、アソコが大洪水になってるぞ。そろそろ素直になってもいいんじゃないか？": "睡其实也已经明白了吧？你看，你的那里都洪水泛滥了。你也差不多该坦率一点了吧？", "そ、そんなことありません……。そもそも私、大洪水になるような女の子じゃありませんから……、あぁん、はぁぁん……！": "才，才没有这回事……说到底，我可不是那种会引发大洪水的女孩子……啊啊嗯，哈啊啊嗯……！", "でも……っ、どうしてもっていうなら……丹波くんのこと、気持ちよくしてあげてもいいですよ……っ": "不过……如果你无论如何都想要的话……要我让丹波同学你舒服起来也是可以的哦……", "どうしてもだ、と目を見て訴えると、睡は蕩けた表情でようやく少し笑みを浮かべてくれた。": "我看着睡的眼睛，向她传达了“无论如何都想要”的信息，睡这才露出了一丝荡漾的笑容。", "あぁっ、んっ、はぁっ、じゃ、じゃあ……いい、ですよぉ……んっ、くふっ……にゃふっ、にゃっ、にゃぁぁぁ！！": "啊啊，嗯，哈啊，那，那……可以，哦……嗯，咕呼……喵呼，喵，喵啊啊啊！！", "ついに睡の口から猫の言葉が出た。": "睡终于说出了猫语。", "これは睡が感じている証拠だ。頑なな睡の心が溶け始めたのだろうか。": "这就是睡有感觉的证据。她那顽固的心是不是开始融化了呢。", "はぁはぁ……にゃんっ、にゃにゃにゃぁっ！！丹波くん、もう、イッて……早くイッてくださぁい……っ、じゃないともう、先に私が……っ": "哈啊哈啊……喵嗯，喵喵喵！！丹波同学，你已经，可以……快点射出来吧……不然的话，我就要先……", "『丹波さん』じゃないだろう？睡がエッチになった時、俺のこと、いつも別の呼び方するだろう？": "不是“丹波同学”吧？睡在变得淫荡的时候，总是用别的称呼叫我吧？", "そ、それは……": "那，那是……", "睡、素直になるんだ": "睡，坦率一点吧", "そ、それは……あぁぁぁん、あはぁぁん！私がエッチになった時の呼び方は……『ご主人様』ですうぅっ！": "那，那是……啊啊啊啊嗯，啊哈啊啊嗯！我变得淫荡的时候的称呼是……“主人”！", "私は『ご主人様のエッチな飼い猫』になりたいのですうぅっ！！　私のエッチな身体で、ご主人さまに気持ちよく……っ": "我想成为“主人的淫荡宠物猫”！！ 用我淫荡的身体，让主人舒服起来……", "にゃっ……にゃにゃにゃぁぁぁぁぁっ！！": "喵……喵喵喵啊啊啊啊啊！！", "本来の願望を認めた瞬間、睡の身体がビクビクと痙攣した。": "在承认自己真正愿望的瞬间，睡的身体开始抽搐起来。", "女陰キュンキュン締まって睡がイッた瞬間、精子を打ち込んだ。": "在睡的阴道收紧迎来高潮的瞬间，我将精子射了进去。", "ご主人様、施しありがとうございますうぅっ……！！ご主人様のエッチな液、しっかりいただきますうぅっ……！！": "主人，谢谢您的施舍……！！ 主人淫荡的液体，我全部收下了……！！", "睡が背中をのけ反らせて歓喜の声をあげた。": "睡仰起身子发出欢喜的声音。", "女陰の媚肉が肉棒を嬲り、吐き出される精子を貪っていた。": "她阴道的媚肉玩弄着肉棒，贪婪地吞食着射出的精子。", "にゃぁぁっ、ご主人様の、スゴイですうぅっ……！！さっき、情けないなんて言ってごめんなさいぃっ……！！": "喵啊啊，主人的，好厉害……！！ 刚才说了您没出息，真是对不起……！！", "はぁはぁ、ご主人様の気持ち、しっかりいただきました……。怒ったり、拗ねたりしてすみませんでした……": "哈啊哈啊，主人的心情，我确实感受到了…… 我不该生气，也不该闹别扭的……", "いや、俺の方こそ誤解させるようなことをしてすまなかった。やっぱり睡は可愛くて最高だよ": "不，我才是，做了让你误会的事情，真是抱歉。睡果然最可爱了", "ふふふっ、そんなこと言われるとちょっと照れます": "呵呵呵，被你这么说，我都有点害羞了", "でも、女の子のこと、『ティンティン』って呼ぶのはどうかと思いますよ": "不过，我觉得把女孩子叫做“丁丁”不太合适哦"}