{"パレードも大成功で、本当に良かったですね！": "遊行也大獲成功，真是太好了！", "ピュルテ": "看板", "まったく、一時はどうなることかと思ったがな": "真是的，一時之間我還以爲會怎麼樣呢", "リル": "莉露", "私は緊張したよ。みんなに見られてるって、あんまりないことだし": "我很緊張哦。畢竟被大家看着，這種事很少有", "クレア": "克蕾婭", "ああ、確かにそうだな。小生は故国で殿下のおそばに控えていることもあるから、人の前に出ること自体は慣れているが、自分に注目を集めて何かする経験は少ない": "啊，確實如此。小生在故國時也曾在殿下身邊侍奉，所以已經習慣了在人前露面，但很少有自己成爲注目焦點的經驗", "そうだよね。私なんか、ただの花の妖精だから……そういう機会とかもなかったし。シンデレラさんとかドロシーさんは慣れてそうですよね、人間さん": "是啊。我這種，只是普通的花之妖精……也沒有那種機會。仙杜瑞拉小姐和桃樂絲小姐看起來很習慣呢，人類君", "ピュルテも堂々としてたよ": "看板也很坦然哦", "なら良かったです♪　せっかく可愛い衣装ももらえましたし、それに負けないように堂々としてないとですよね": "那就好♪　難得得到了這麼可愛的服裝，不表現得坦然一點可不行呢", "えっ……人間さんってば、そんなっ、褒めすぎですよ……♪": "咦……人類君，怎麼會，你誇過頭了啦……♪", "人間さんも大絶賛で良かったね。実際、かわいいもん": "人間君也讚不絕口真是太好了。實際上，確實很可愛", "そうだな、最初のドレスも良かったな": "是啊，一開始的禮服也很不錯", "あっ、本当ですか？　人間さんがかわいいって言ってくれるのが一番嬉しいです": "啊，真的嗎？　人間君說可愛是最讓我高興的", "なのに、何故あのお魚のかぶりものにしたのか……": "那爲什麼還要戴那個魚頭套呢……", "あれも可愛いと思ったんですよー！　涼しげな海を演出しようと思ったんです": "我覺得那個也很可愛啊！　我想表現一下涼爽的海洋", "人間さんは海、好きですか？　人間界に戻ったら海でデートも素敵ですよね。横須賀からクルージングできるんですよ": "人間君喜歡海嗎？　回到人間界後在海邊約會也很棒呢。從橫須賀可以坐船出海哦", "あ、ヘリに乗って都内をぐるっと回るっていうのも楽しかったですよ！　すっごく刺激的でした": "啊，坐直升機在都內遊覽也很開心哦！　非常刺激", "内容はよくわかんないけど、なんかいかにもピュルテが好きそうな気配がする": "雖然不知道具體是什麼內容，但感覺看板很喜歡這種", "ピュルテはこういうところがあるからな……": "看板就是這種性格呢……", "えへへ、いつか一緒に行きましょうね♪": "嗯嘿嘿，總有一天一起去吧♪", "でもいまは、オトギノクニのパーティーを満喫しましょうね": "但現在還是先享受童話之國的派對吧", "ふと思ったけど、その衣装は可愛いけど下半身がお魚だよね。どうやって移動するの？": "我突然想到，那身衣服雖然可愛但下半身是魚吧。要怎麼移動呢？", "あ、普通に脱げま……": "啊，正常地脫掉……", "えっ、人間さん！？　お、お姫様抱っこするだなんて、嬉しいですけどそれはさすがに恥ずかしいですよー！　皆さんも見てるのに……！": "誒，人間君！？　居，居然公主抱，雖然我很開心但還是太害羞了！　大家都在看着呢……！", "オレンジ色の西日が周囲を、そして貝殻型のフロートを照らす。": "橙色的夕陽照耀着周圍，以及貝殼型的浮牀。", "光を受けた海面が輝いて、見渡す限りの黄金のようだった。": "被光照耀的海面閃閃發光，放眼望去就像一片金色。", "人間さん……すごく、きれいですね……。これを私に見せようとして、声をかけてくれたんですか……？": "人間君……好漂亮啊……。你是想讓我看這個，才叫我出來的嗎……？", "ピュルテを呼び出した理由は別にあった。この風景は偶然の産物だが、結果的には、よりいい雰囲気が出たと言える。": "叫看板出來的理由是別的。這個風景雖然是偶然的產物，但就結果而言，可以說氣氛更好了。", "指を絡めて手を繋ぎ、静かに距離を詰める。こちらの腕にぴたりと身体を寄せるピュルテから、彼女の鼓動が伝わってくる。": "我牽着她的手，靜靜地靠近她。看板的身體緊緊地貼着我的手臂，我能感受到她的心跳。", "このフロート、可愛いですよね。一目惚れだったんです。それで、これに乗っているところを人間さんに見てもらいたいなって……": "這個浮牀，很可愛呢。我一眼就喜歡上了。所以，我想讓你看看我坐這個的樣子……", "結果、いろいろ失敗もしてしまったわけだが、それも結果オーライ。いまの彼女はまごうことなき美しき人魚だ。": "雖然結果失敗了很多次，但結果還是好的。現在的她毫無疑問是美麗的人魚。", "抱き寄せ、そして衣装をそっと脱がせていく。": "我抱緊她，然後輕輕地脫下她的衣服。", "え、あの、人間さん……っ？　ここ、お外ですよ……。誰が来るかもわからないのに……っ、やだ、おっぱいが……": "誒，那個，人間君……？這裏，是外面哦……。不知道誰會來……，討厭，胸部……", "大丈夫だからとピュルテとともにフロートに乗る。ここはフロートを係留しておくだけの場所、誰も来やしない。": "我告訴她不用擔心，然後和看板一起坐上浮牀。這裏是只用來繫留浮牀的地方，不會有人來的。", "で、でもっ……あっ、あんっ……こんなところ、見られたら……っ、あぅ……っ、人間さんのが、入っちゃってますよぉ……": "但，但是……啊，啊嗯……這種地方，要是被看到的話……啊，啊嗚……人類君的，進來了哦……", "はだかんぼで、あそこも丸見えで……っ、言い訳もできないじゃないですか……っ、はぁっ、あ、あぁうっ": "全裸着，那裏也完全被看到了……，這不就沒辦法找藉口了嗎……，哈啊，啊，啊啊嗚", "どうやらピュルテは少し刺激的な体験が好きなようだから、とささやく。": "我小聲地告訴她，看板好像喜歡稍微刺激一點的體驗。", "横須賀からのクルージングしかり、ヘリで都内上空を遊覧するのもしかり。": "從橫須賀的巡航，到乘坐直升機遊覽東京上空都是。", "え……も、もしかして人間さんっ、んっ、ヤキモチやいてたり……しますか……？": "咦……難，難道說人類君，嗯，在喫醋……嗎……？", "確かに嫉妬しているが、何も怒っているわけじゃない。怒る資格もあるかどうか微妙だが、少なくともそれらは自分と知り合う前のことだ。": "確實是在嫉妒，但並不是在生氣。雖然有沒有生氣的資格有點微妙，但至少那些都是和我認識之前的事情。", "エルマイトを持っている人を探すために……っ、候補の方には少しお近づきにならないと……っ、あっ、はぁうっ": "爲了尋找持有聖之力的人……，必須要稍微接近一下候補人選……，啊，哈啊嗚", "でもっ、んっ、何もなかったんですよ……本当ですっ、あっ、あぁっ、そんなに、動かしたら、だめですっ、はぁっ": "但是，嗯，什麼都沒有哦……真的，啊，啊啊，不能，那樣動，哈啊", "それなら『刺激的な乗り物』ということで、夕陽に照らされながら貝殻フロートの上で刺激的な思い出を作ろう。": "那就用『刺激的交通工具』，在夕陽的照耀下，用貝殼浮牀創造刺激的回憶吧。", "他の思い出に負けない、上書きしてしまうくらいの体験をすればいい。": "只要創造一個不輸給其他回憶，甚至能覆蓋其他回憶的體驗就行了。", "あっ、んっ、こんなことされたら……他の出来事なんて、霞んじゃいますよぉ……っ、はぁっ、あんっ！": "啊，嗯，被這樣對待的話……其他事情，都會變得模糊不清的……哈啊，啊嗯！", "でもっ、ほんとに恥ずかしいですっ、あっ、だって……っ、人間さんが私の脚を持って広げて……っ、こんなの、本当に丸見えで……っ、あっ、あぁんっ": "但是，真的很害羞，啊，因爲……人，人類君把我的腿掰開……這樣，真的能看得很清楚……啊，啊嗯", "恥じらう気持ちに嘘はないだろう。でも、こちらの肉棒を包むピュルテの蜜肉は、たっぷりの温かな愛液で濡れ、卑猥な音を立てていた。": "害羞的心情應該是真的吧。但是，包裹着我肉棒的看板的蜜肉，被溫暖的愛液充分溼潤，發出了淫蕩的聲音。", "この淫らな刺激を、結局はピュルテも受け入れている。それどころか、身体は素直に悦んでいるのだ。": "看板最終還是接受了這種淫蕩的刺激。不僅如此，她的身體還坦率地享受着。", "それは……っ、あっ、やぁっ、あんっ！？　激しくしちゃ、だめですぅ……っ、あっ、あはぁんっ！": "那個……啊，呀，啊嗯！？　不能，這麼激烈……啊，啊哈嗯！", "潤んだ蜜肉に誘われて、猛りきった肉竿を激しく突き立てる。ピュルテも、ピストンの度に粘ついた音を立てる自身のそこに目を向け、興奮と恥じらいに頬を染めた。": "被溼潤的蜜肉誘惑，我用勃起的肉棒激烈地插入。看板也看着自己每次活塞運動都會發出粘稠聲音的那裏，興奮和羞恥讓她臉頰泛紅。", "あぁっ、んっ、ふぅ……つ！　やらしい、です……っ、私のあそこ、人間さんのでぐちゃぐちゃに、かき回されてぇ……っ！": "啊啊，嗯，呼……！　好下流……我的那裏，被人類君的肉棒攪得亂七八糟……！", "はぁっ、ふぅっ、あそこの奥が、お腹のナカがっ、きゅんきゅんしちゃってますぅ……っ！　はぁっ、んっ、んぅ……": "哈啊，呼，那裏深處，肚子裏面，一緊一緊的……！　哈啊，嗯，嗯……", "こんなところ見られたら、恥ずかしくてどうにかなっちゃいそうなのに、どうしてこんなになっちゃうの……っ": "被看到這種地方，明明羞恥得要死，爲什麼還會變成這樣……", "こんな恥ずかしい、いやらしい身体で……私って、やっぱりエッチな子なんでしょうか……": "這麼羞恥，下流的身體……我，果然是個好色的女孩嗎……", "この状況で、本当に性欲が皆無な子であれば、周囲を気にして絶対に服を脱がすことすらさせてくれないだろう。": "如果真的沒有性慾，就不會在這種情況下脫衣服了。", "結果的にこの痴態をさらしてるということは、心の深い隠れた部分では、ピュルテも自分のセックスを見られたいとどこかで思っていたはずだ。": "結果，看板還是暴露了自己淫蕩的一面，說明她內心深處還是想被人看到自己做愛的樣子。", "そ、そんなっ、私、見られたいなんて……っ、あっ、あんっ！　そんなこと、思ってない、はずなのに……っ": "不，不是的，我，不想被看到……啊，啊嗯！　我明明，沒有想過，這種事……", "でも……っ、見られちゃうかもって思うと、やっぱり……っ、あそこが、きゅんってしちゃうんです……っ": "但是……一想到可能會被看到，果然……那裏，還是會一緊……", "はぁっ、ん、あぁうっ、人間さんっ……私、エッチな子なんですね……。こんないやらしい子で、ごめんなさい……っ": "哈啊，嗯，啊啊嗚，人類君……我，是個好色的女孩呢……。這麼下流的女孩，對不起……", "ごめんなさい、と訴えるピュルテが愛らしくて、思わず見入ってしまう。そして、謝ることではないと返す。": "看板說着對不起的樣子太可愛了，我不由得看入迷了。然後，我告訴她這不是需要道歉的事情。", "自分が強い性欲を持っているのだから、恋人になる相手もエッチに興味を持ってくれないと、きっとうまくいかないだろう。": "因爲自己有着強烈的性慾，所以如果戀人對性沒有興趣的話，肯定不會順利的吧。", "恋人……！　も、もちろんわかってますよ……。私を恋人だって言ったわけじゃないってことは……文脈で、わかります……。けど……": "戀人……！　當，當然我知道的……。你不是說我是戀人……從上下文，就能明白……但是……", "でも、そんな単語が出てくるだけでも、すごくドキドキしちゃって……えへへっ、うれしい、です……っ、んっ、はぁっ": "但是，光是聽到這個詞，就心跳加速了……誒嘿嘿，好開心，啊……嗯，哈啊", "それに何より、こうして快感に酔って乱れているピュルテの表情は、とても魅力的で……見ているだけで血流が下半身に集まっていくようだった。": "而且最重要的是，像這樣沉醉在快感中，看板的表情非常有魅力……光是看着，血液就往下半身集中了。", "ピュルテの可愛らしい反応でますます強くなった昂りを、激しいピストンで彼女の膣奥へと還流していく。": "看板可愛的反應讓我更加興奮，我用激烈的活塞運動將它還流到她的陰道深處。", "あ、はぁっ、あぁんっ！　んっ、あっ、人間さんと、つながってるところっ、ぐちゅぐちゅいってますっ……はぁっ、あんっ": "啊，哈啊，啊啊嗯！　嗯，啊，和人類君，連接的地方，咕啾咕啾的……哈啊，啊嗯", "フロートにも、もう、あちこちに私のエッチなお汁が、飛び散っちゃって……すごく、やらしいです……っ": "我的愛液，已經，到處都飛濺到浮板上了……好下流……", "あっ、あんっ、はぁっ、ふわふわしてっ、もうっ、んっ、あぁんっ……！　エッチな声、止まらなくて、あっ、あんっ、はぁんっ！": "啊，啊嗯，哈啊，輕飄飄的，已經，嗯，啊嗯……！　色情的聲音，停不下來，啊，啊嗯，哈嗯！", "いやらしく絡みつく媚肉に締め付けられて、衝動はもうすぐそこまで迫っていた。": "被色情的媚肉纏住，我的衝動已經迫在眉睫了。", "つかんでいたピュルテの太ももに力をこめながら、彼女の奥で果てたいと告げる。ピュルテは嬉しそうに目を細めた。": "我用力抓住看板的大腿，告訴她我想在她的深處射出來。看板開心地眯起了眼睛。", "はいっ……きて、くださいっ、んっ、はぁっ、あぁっ。私も、もう、イキそうだったんです……っ": "好……來吧，嗯，哈啊，啊。我也，快要，去了……", "でも、一緒にイキたい、からっ、はぁんっ。だから、がまん、してました……っ、あっ、あぁんっ": "但是，我想一起，去，哈嗯。所以，一直在忍耐……啊，啊嗯", "なら、一気に手を携えて駆け上がろうと、深く、そして激しくストロークを繰り返す。": "那麼，就一口氣攜手衝上頂峯吧，我深深地，激烈地反覆抽插。", "あああぁぁっ、あっ、それ、すごい、ですっ！　イッちゃうっ、んっ、あっ、そのまま、して、くださいっ、あぁんっ！": "啊啊啊啊，啊，那個，好厲害！　要去了，嗯，啊，就這樣，繼續，啊嗯！", "イッちゃうっ、あっ、あんっ、イクっ、イクっ、イッ……くぅううぅぅぅっ！": "要去了，啊，啊嗯，去了，去了，去……了！", "ああああぁぁぁああぁぁ……っ！　あっ、あぁんっ！": "啊啊啊啊啊啊啊啊啊……！　啊，啊嗯！", "ピュルテの締め付けに応じ、膣奥にたっぷりと射精する。一度では終わらず、何度も繰り返し発射してしまう。": "我回應着看板的緊縮，大量地射在了她的陰道深處。一次射完後，我又反覆地射了好幾次。", "あんっ、んっ、あぁっ……すごいっ、いっぱい出て……はぁっ、あぁ……": "啊嗯，嗯，啊啊……好厲害，射了好多……哈啊，啊啊……", "はぁ……はぁ……すごかった、です……。こんな、見られちゃう場所で、思いっきりイッちゃうのって、こんなに気持ちいいんですね……": "哈啊……哈啊……好厲害……在這種，被看到的地方，盡情地高潮，居然這麼舒服……", "ピュルテは、性的快感だけでなく、どこか開放感のようなものも感じているのかもしれない。": "看板或許不僅感受到了性快感，還感受到了某種開放感。", "蕩けながらもすっきりした様子の彼女の額に、そっとキスを落とした。": "我輕輕地親吻了她那陶醉又清爽的額頭。", "えへ……エッチなこと大好きになっちゃった私ですけど……これからも、いろんなこと教えてくださいね……♪": "嗯嘿……雖然我變得非常喜歡色色的事情……但今後也請多多教導我各種各樣的事情哦……♪", "こんなこと言うの恥ずかしいですけど、でも……": "說這種話雖然很害羞，但是……", "人間さん次第で、もっともっと、エッチな子になっちゃう気がします……♪": "我覺得，根據人類君的教導，我還能變得更加更加色情……♪", "ピュルテの囁きに、思わず下半身を震わせつつ、そう言われたからには次はもっと刺激を提案しなくては、とまだ見ぬピュルテの痴態に胸を高鳴らせるのだった。": "看板的低語，讓我的下半身不由得顫抖起來，既然她都這麼說了，那下次就得提出更刺激的建議了，我爲還未見到的看板的癡態而心跳加速。"}