{"話しかけないで下さい。どうせ私はクソザコ陰キャの取るに足らない女ですから": "請不要跟我說話。反正我就是個微不足道的陰暗角色", "猫又睡": "貓又睡", "もっと素直に感情を俺にぶつけてほしかったんだ。本当に俺のことを好きなのか不安になって、それで……": "我希望你能更坦率地把感情發泄在我身上。我開始擔心你是不是真的喜歡我，所以……", "幽太郎": "幽太郎", "え……それって……": "呃……你的意思是……", "取られないように、俺にもっと甘えてくれるかなって……。でも、まさかティンカに藁人形と呪いをぶつけるとは……": "我希望你能多向我撒嬌，好讓我不會被別人搶走……不過，我真沒想到你會對汀可用詛咒稻草人……", "だから、これだけは覚えておいてほしい。俺が好きなのは睡だから……！": "所以，我希望你記住這一點。我喜歡的人是睡……！", "ウソばっかり……！　では私のことが好きだって証明して下さい。私のこと、いっぱい愛して下さい": "盡是說謊……！那就證明你喜歡我啊。請好好地疼愛我", "今日の睡は必死で大胆だった。": "今天的睡非常拼命，也非常大膽。", "たちまち押し倒されて肉棒をあらわにされてしまった。": "我立刻被她推倒，肉棒也暴露在了她的眼前。", "あぁぁんっ、丹波くんのが挿入っています……！こんなに固くして……誰のこと、考えてたんですかぁ……！": "啊啊啊嗯，丹波君的肉棒插進來了……！居然這麼硬……你剛纔在想誰啊……！", "そそり勃った肉棒をくわえ込んで女陰がビクビクと痙攣した。": "將勃起的肉棒吞沒後，她的陰脣開始抽搐。", "ひさしぶりの睡の身体に俺のチンポも歓喜の声をあげる。": "久違的睡的身體，讓我的雞巴也發出了歡喜的聲音。", "って、違います……っ。な、なんですか、この情けないモノは……！？以前よりぜんぜん小さくて軟らかいじゃないですか……！？": "不，不對……這，這是什麼啊，這麼沒用的東西……！？比以前要小，要軟得多啊……！？", "そうなのか？挿れただけでヒクヒクしてるけど……": "是嗎？可我剛插進去，它就一直在抖啊……", "そ、それは……！ともかく、こんなのじゃ、ぜんぜん感じませんよ！": "那，那是因爲……總之，這種東西，我一點感覺都沒有！", "所詮、私なんか性欲処理で消費されるだけの女……。このエッチだってただのおざなり……んんんっ、あぁぁっ！": "我終究只是個用來發泄性慾的女人……就連這次做愛也只是敷衍了事……嗯嗯嗯，啊啊啊！", "やっぱり、まだ誤解されているようだ。": "看來她果然還是誤會了。", "こうなったらチンポで俺の気持ちを証明するしかない。": "既然如此，那就只能用雞巴來證明我的感情了。", "あぁぁん、ひゃうぅん……！だめですっ、そんなふうに突かないで下さい……！": "啊啊啊嗯，呀嗚嗚嗯……！不行，不要這樣頂進來……！", "そんな言葉と裏腹に睡の肉壺は激しく肉棒を貪っていた。": "雖然嘴上這麼說，睡的肉穴卻激烈地貪求着肉棒。", "睡にもっと気持ちよくなってもらおうと、豊かなおっぱいを揉んだ。": "爲了讓她更加舒服，我開始揉搓她豐滿的胸部。", "あはぁぁん！　誰がおっぱいさわっていいって言いましたか？そう言えば、オトギノクニでは私のおっぱいだけはチラチラ見てましたね？あなたにとって、所詮私はおっぱいだけの女……んあぁぁぁっ！": "啊哈啊啊嗯！誰說你可以摸我的胸部了？說起來，在童話之國的時候，你好像就一直偷瞄我的胸部吧？對你來說，我終究只是個只有胸部的女人……嗯啊啊啊啊！", "睡の心はまだ頑なだった。": "睡的心依舊頑固。", "どうやらまだ証明が足りないようだ。": "看來我的證明還不夠。", "本当に……睡のことが好きなんだよ……。さっきからもう、気付いてるだろ。こんなにパンパンになってるのは、睡だからだよ": "我真的……很喜歡睡……你從剛纔開始就注意到了吧。我的這裏會變得這麼硬，都是因爲睡啊", "ほん、とにっ……？　んっ、はぁっ……好きで、いてくれるんですか……？　ただの性欲処理じゃなくて……？": "真的……嗎？嗯，哈啊……你喜歡我嗎……？不是單純用來發泄性慾……？", "睡だって、もう本当はわかってくれてるんじゃないのか？　だってほら、アソコが大洪水になってるぞ。そろそろ素直になってもいいんじゃないか？": "睡其實也已經明白了吧？你看，你的那裏都洪水氾濫了。你也差不多該坦率一點了吧？", "そ、そんなことありません……。そもそも私、大洪水になるような女の子じゃありませんから……、あぁん、はぁぁん……！": "才，纔沒有這回事……說到底，我可不是那種會引發大洪水的女孩子……啊啊嗯，哈啊啊嗯……！", "でも……っ、どうしてもっていうなら……丹波くんのこと、気持ちよくしてあげてもいいですよ……っ": "不過……如果你無論如何都想要的話……要我讓丹波同學你舒服起來也是可以的哦……", "どうしてもだ、と目を見て訴えると、睡は蕩けた表情でようやく少し笑みを浮かべてくれた。": "我看着睡的眼睛，向她傳達了“無論如何都想要”的信息，睡這才露出了一絲盪漾的笑容。", "あぁっ、んっ、はぁっ、じゃ、じゃあ……いい、ですよぉ……んっ、くふっ……にゃふっ、にゃっ、にゃぁぁぁ！！": "啊啊，嗯，哈啊，那，那……可以，哦……嗯，咕呼……喵呼，喵，喵啊啊啊！！", "ついに睡の口から猫の言葉が出た。": "睡終於說出了貓語。", "これは睡が感じている証拠だ。頑なな睡の心が溶け始めたのだろうか。": "這就是睡有感覺的證據。她那頑固的心是不是開始融化了呢。", "はぁはぁ……にゃんっ、にゃにゃにゃぁっ！！丹波くん、もう、イッて……早くイッてくださぁい……っ、じゃないともう、先に私が……っ": "哈啊哈啊……喵嗯，喵喵喵！！丹波同學，你已經，可以……快點射出來吧……不然的話，我就要先……", "『丹波さん』じゃないだろう？睡がエッチになった時、俺のこと、いつも別の呼び方するだろう？": "不是“丹波同學”吧？睡在變得淫蕩的時候，總是用別的稱呼叫我吧？", "そ、それは……": "那，那是……", "睡、素直になるんだ": "睡，坦率一點吧", "そ、それは……あぁぁぁん、あはぁぁん！私がエッチになった時の呼び方は……『ご主人様』ですうぅっ！": "那，那是……啊啊啊啊嗯，啊哈啊啊嗯！我變得淫蕩的時候的稱呼是……“主人”！", "私は『ご主人様のエッチな飼い猫』になりたいのですうぅっ！！　私のエッチな身体で、ご主人さまに気持ちよく……っ": "我想成爲“主人的淫蕩寵物貓”！！ 用我淫蕩的身體，讓主人舒服起來……", "にゃっ……にゃにゃにゃぁぁぁぁぁっ！！": "喵……喵喵喵啊啊啊啊啊！！", "本来の願望を認めた瞬間、睡の身体がビクビクと痙攣した。": "在承認自己真正願望的瞬間，睡的身體開始抽搐起來。", "女陰キュンキュン締まって睡がイッた瞬間、精子を打ち込んだ。": "在睡的陰道收緊迎來高潮的瞬間，我將精子射了進去。", "ご主人様、施しありがとうございますうぅっ……！！ご主人様のエッチな液、しっかりいただきますうぅっ……！！": "主人，謝謝您的施捨……！！ 主人淫蕩的液體，我全部收下了……！！", "睡が背中をのけ反らせて歓喜の声をあげた。": "睡仰起身子發出歡喜的聲音。", "女陰の媚肉が肉棒を嬲り、吐き出される精子を貪っていた。": "她陰道的媚肉玩弄着肉棒，貪婪地吞食着射出的精子。", "にゃぁぁっ、ご主人様の、スゴイですうぅっ……！！さっき、情けないなんて言ってごめんなさいぃっ……！！": "喵啊啊，主人的，好厲害……！！ 剛纔說了您沒出息，真是對不起……！！", "はぁはぁ、ご主人様の気持ち、しっかりいただきました……。怒ったり、拗ねたりしてすみませんでした……": "哈啊哈啊，主人的心情，我確實感受到了…… 我不該生氣，也不該鬧彆扭的……", "いや、俺の方こそ誤解させるようなことをしてすまなかった。やっぱり睡は可愛くて最高だよ": "不，我纔是，做了讓你誤會的事情，真是抱歉。睡果然最可愛了", "ふふふっ、そんなこと言われるとちょっと照れます": "呵呵呵，被你這麼說，我都有點害羞了", "でも、女の子のこと、『ティンティン』って呼ぶのはどうかと思いますよ": "不過，我覺得把女孩子叫做“丁丁”不太合適哦"}