{"どうかしら？　オトギの湯……。けっこう、形になってきたでしょう？": "怎么样？　御帝之汤……已经成型了吧？", "犬神八乃江": "犬神八乃江", "ええ。ご飯も食べられるし、お酒も飲める。ここなら、思う存分、くつろげそうね": "是啊。可以吃饭，也可以喝酒。在这里的话，可以尽情放松呢", "シンデレラ": "仙杜瑞拉", "ふふ……メインは、あくまでお風呂よ。さぁ、浴室に案内するわ": "呵呵……主要的还是泡澡哦。来，我带你们去浴室", "…………。": "…………。", "わぁ……広い。それに、色々なお風呂があるのね": "哇……好宽敞。而且，有各种各样的浴池呢", "尾御代優未": "尾御代优未", "男湯、女湯、それぞれ趣向を凝らしたの。ジェットバスに、電気風呂、水風呂、サウナも完備しているのよ。岩盤浴だってあるんだから": "男浴池，女浴池，各有各的特色。按摩浴缸，电疗浴缸，冷水浴缸，桑拿也一应俱全。还有岩盘浴哦", "まさに、お風呂のテーマパークですね": "真是泡澡的主题公园呢", "でも……一番のこだわりはこの先にあるの。ついて来て": "但是……最讲究的在前面。跟我来", "お風呂を突っ切った先……何かしら？": "穿过浴池之后……是什么呢？", "そう、これこそが当温泉の目玉……露天風呂よ！香木で組んだ風呂桶で、移ろいゆく景色を眺めながら身も心もリラックスできるわよ": "是的，这就是本温泉的亮点……露天浴池！用香木做成的浴桶，可以一边欣赏不断变化的景色，一边放松身心", "いいじゃない！　あ～、お酒が進みそうだわ": "很不错嘛！　啊～感觉会很下酒", "ちょっと待って下さい、先生！": "等一下，老师！", "あれ？　もしかして、お酒って持ち込み禁止？": "咦？难道说，这里禁止自带酒水吗？", "この露店風呂、男湯と女湯……どっちからも入れるようになってますよ！つまり……これって……": "这个露天浴池，男浴池和女浴池……都可以进去！也就是说……这是……", "そう……混浴よ": "是的……是混浴哦", "えっ？　それって、流石にまずいんじゃ……": "咦？这不太好吧……", "どうして？　人と妖怪だって、裸で一緒にお風呂に入れば心を通わせる事だってできるわ。なら……男女だって、そうではないかしら？": "为什么？人和妖怪，只要裸着一起泡澡就能心意相通。那么……男女不也是一样的吗？", "う～ん。もっともらしい事を……。せ、せめて……注意書きはしましょう！": "嗯～说得好像很有道理……至，至少……写个注意事项吧！", "そうねぇ……せっかくの温泉施設で問題が起こったら勿体ないもんね": "是啊……难得的温泉设施，要是出了问题就太可惜了", "あら……じゃあ、仕方ないわねぇ。いいサプライズになると思ったんだけど……": "哎呀……那就没办法了。本来想给大家一个惊喜的……", "あの時みたいに――": "就像那个时候一样——", "一緒に入っても……構わないかしら？": "一起泡澡……可以吗？", "犬神先生！？　あっ……はい。どうぞ！": "犬神老师！？　啊……好的。请进！", "丹波幽太郎": "丹波幽太郎", "夜の露天風呂。": "夜晚的露天浴池。", "湯けむりの中から、一糸まとわぬ犬神先生が姿を現した。": "在氤氲的热气中，犬神老师一丝不挂地现身了。", "うふ……もう勃起してる。そんなすぐに反応してくれるなんて……先生、嬉しいわ": "呜呼……已经勃起了。这么快就有反应了……老师好开心", "立ち上がって先生を迎えたものの、股間を隠すのを忘れていた。": "我站起身迎接老师，却忘了遮住下体。", "そんな俺を横目に、犬神先生が湯船に足を差し入れる。": "犬神老师瞥了我一眼，把脚伸进浴池。", "しばらくの沈黙が続いた。": "沉默持续了一段时间。", "ねぇ、丹波くん。あんまり浸かり過ぎると、のぼせちゃうわよ": "嗯，丹波同学。泡太久的话，会泡晕的哦", "それとも……カチカチになったおちんちんが鎮まらないから、出るに出られないのかしら？": "还是说……硬邦邦的肉棒镇定不下来，想出去又出不来？", "お見通しだとばかりに、その口元が微笑んだ。": "她嘴角微扬，仿佛看穿了我的心思。", "ほらぁ……鎮めるには出すしかないんだから。ね？　おちんちん、入れたいんでしょ？": "看吧……要镇定下来只能射出来。对吧？肉棒，想插进来吧？", "湯船から上がったところで、犬神先生が俺を誘う。": "我刚从浴池里出来，犬神老师就诱惑我。", "蒸気に混じった先生の甘い体臭が、俺の鼻腔をくすぐった。": "老师混杂着蒸气的甜美体香，刺激着我的鼻腔。", "でも……いきなり動いたらダメよ。急に激しい運動をしてはいけないって、体育の授業で教えたはずです": "但是……不能突然动起来哦。体育课应该教过，不能突然做剧烈运动", "亀頭が陰唇に触れたところで、待ったがかかる。": "龟头碰到阴唇的时候，她叫住了我。", "だから……まずは、しっかりと馴染ませてから": "所以……先好好适应一下", "な、馴染ませる？　こう……ですか？": "适，适应？像……这样吗？", "あっ……はぁっ。そ、そうよ……お互いの性器をしっかりとご挨拶させないと……んっ、んふぅ……": "啊……哈啊。没，没错……要让彼此的性器好好打个招呼才行……嗯，嗯呼……", "中に入るのは……そ、それから……んはぁん……": "要进入里面……就，就要……嗯哈啊……", "先生のクリトリスに、亀頭をこすり付ける。": "我用龟头摩擦老师的阴蒂。", "ぷっくりと膨らみ、露出した女核が、先生の昂りを惜しげもなく表している。": "膨胀起来的阴蒂，毫不吝惜地表现出老师高昂的情绪。", "くぅぅ……そんなに激しく、頭を下げないでぇ。そ、そんな風にされたら……わ、私……あっ、はぁ……": "咕呜……不要那么激烈地，把头放下来。被，被你这样弄的话……我，我……啊，哈啊……", "あぁぁ……私ったら……オマンコから、もう、こんなに愛液が……んっ、あぁ……": "啊啊啊……我真是的……小穴里，已经，流出了这么多爱液……嗯，啊啊……", "二人の性器が擦れるたびに、夜の静寂の中で淫らな音が響く。": "每当两人的性器摩擦，夜晚的寂静中就会响起淫荡的声音。", "た……丹波くん。も、もう……あっ、はぁ、充分じゃない……かしら。私……んっ、んんっ、はぁぁぁ……": "丹……丹波同学。已，已经……啊，哈啊，足够了吧……我……嗯，嗯嗯，哈啊啊啊……", "腰を前に沈めるだけで、硬直しきった肉棒はその柔らかな肉門にすんなりと入るだろう。": "只要把腰往前沉，完全硬起来的肉棒就能顺利进入那扇柔软的肉门。", "だが、先生が求め、悶える様はもう少し見ていたい。": "但是，我还想再看看老师渴求，挣扎的样子。", "い、意地悪しないで下さい……。一緒に……なりましょう……あっ、はぁぁっ！": "不，不要使坏……一起……高潮吧……啊，哈啊啊！", "その言葉が終わらない内に、腰を深く突き入れる。": "在她的话说完之前，我深深地把腰顶了进去。", "求める気持ちは俺も同じなのだから。": "因为我也同样渴求着她。", "あっ、はぁん……もう、奥まで届いています。んんっ、私……そんなに緩く……ない……のにぃ……": "啊，哈啊……已经，顶到最里面了。嗯嗯，我……明明……没有……那么松的……", "先生に言われた通り、しっかり馴染ませたからですよ。それに……先生の中、締め付け……キツイですよ": "因为我按照老师说的，好好适应了嘛。而且……老师的小穴，缠得好紧……", "腰を振るたびに、肉が軋む音が鳴る。": "每次扭腰，肉都会发出摩擦的声音。", "柔らかく包み込む一方で、じんわりと締め付けるような感触が": "一边柔软地包裹着，一边又慢慢地收紧。", "ペニスを覆う。": "包裹着阴茎。", "よ、良かったです。使いこんでるなんて……誤解されたら……んっ、はぁぁ……": "太，太好了。要是被误会……我经常做的话……嗯，哈啊……", "性の知識には貪欲だが、それは先生の勤勉さの表れだ。": "虽然老师对性知识很贪婪，但那也是老师勤勉的表现。", "だからこそ、俺とのエッチも先生なりに真剣に臨んでくれているのが伝わってくる。": "正因为如此，我才能感受到老师在和我做爱时的认真态度。", "私がキミを協力者として選んだんですから……。キミのこと……もっと、知らないと……いけません": "因为我选择了你作为协助者……所以……必须……更了解你", "おちんちんの硬さ……セックスの時の振る舞い……。それら……すべてが……あっ、はぁ、人を理解するために……んっ、ああっ……んんんっ～": "鸡鸡的硬度……做爱时的行为……这些……全部……啊，哈啊，都是为了理解一个人……嗯，啊啊……嗯嗯嗯～", "それなら、俺も知りたい。": "那么，我也想知道。", "妖怪である先生は、どこが感じるのか、そして、その先まで行けば、どうなるのかを。": "身为妖怪的老师，哪里有感觉，然后，如果更进一步的话，会变成什么样。", "あああっ、痺れ……痺れちゃう。おちんちんがこすれたところから……肉穴が……ジンジンして……": "啊啊啊，麻酥酥的……麻酥酥的。从被肉棒摩擦的地方……肉穴……麻酥酥的……", "か、雷に打たれたみたい……。い、いやなのに……雷、いや……。でも……こ、これは……き、気持ち……いいです": "像，像被雷劈了一样……明，明明很讨厌……雷，讨厌……但是……这，这个……好，好舒服", "身体を震わせ、濡れた目で俺を見る。": "她颤抖着身体，用湿润的眼睛看着我。", "生徒と教師、人と妖怪、それ以前に今ここにあるのは男と女、ただ、それだけだった。": "学生和老师，人和妖怪，更重要的是现在在这里的是男人和女人，仅此而已。", "あ、熱い……オマンコも……胸も……。だから……肉壷にザーメンミルク……たっぷり注ぎ込んで": "热，热热的……小穴也是……胸部也是……所以……把精液牛奶……满满地注入肉穴里", "ああっ、で、出てます！ザーメンタンクにドクドクってぇ……": "啊啊，射，射出来了！精液罐咕嘟咕嘟地……", "私も……もう。このまま流されて……イ、イク……イッちゃいます！": "我也……已经。就这样被冲走……去，去了……要去了！", "あぁぁあああ、はぁぁああんっ！": "啊啊啊啊啊啊，哈啊啊啊啊嗯！", "絶頂に備えて目を瞑るが、その口はこみ上げる衝動を抑える事はできなかったようだ。": "她闭上眼睛准备迎接高潮，但似乎无法抑制住涌上心头的冲动。", "はぁ……はぁ……。湯船の中じゃなくて良かったです。だって……身体の中がこんなに熱い": "哈啊……哈啊……。幸好不是在浴缸里。因为……身体里这么热", "ザーメンもですけど……。ふふっ、身体だけでなく、心まで重なったようで、なんだか胸が温かく感じます": "虽然精液也是……呵呵，不仅是身体，连心都重叠在一起，总觉得胸口很温暖", "汗で濡れた肌が、月明かりに照らされ美しく光る。": "被汗水打湿的皮肤，在月光的照耀下发出美丽的光芒。", "膣口から溢れた精液すらも、それに一役買っているような気さえしてくる。": "就连从阴道口溢出的精液，似乎也起了作用。", "人と妖怪の融和……私たちがその嚆矢になれればいいですね": "人与妖怪的融合……如果我们能成为其先驱就好了", "八乃江は、丹波とのそんな記憶を手繰りながら、人知れず頬を朱に染める。": "八乃江一边回想着与丹波的那些记忆，一边悄悄地红了脸。", "――そう、あの時のような融和が起こるかもしれない。だから、混浴だけは外すわけにはいきませんね": "——没错，也许会发生像那时一样的融合。所以，只有混浴是不能少的", "それに、私自身……彼と一緒に入りたいですから": "而且，我自己……也想和他一起泡澡"}