{"常に兄を意識し、恥じない自分であろうとする。": "她總是想着哥哥，努力讓自己不失顏面。", "相手が故人――厳密には微精霊だろうが――だからこそ、真に納得できる機会は来ないかもしれない。": "正因爲對方是故人——嚴格來說應該是微精靈——所以她可能永遠沒有真正接受的機會。", "だが、その苦悩はいまに始まったことではないはずだ。急にアスモデウスが苛立っている背景は他にあるはず。": "但是，她的苦惱應該不是現在纔開始的。阿斯莫德突然變得焦躁不安，應該有其他原因。", "そう考えて彼女の部屋を訪ねて――": "我這麼想着，來到了她的房間——", "アスモ様は……村人なんかに負ける、情けない魔族なんだ……。目の前でおしっこまでさせられて……こんなの、兄上に言えない……": "阿斯莫大人……是個輸給村民的，沒用的魔族……還被他們逼着當着他們的面尿尿……這種事，我怎麼對得起兄長大人……", "アスモデウス": "阿斯莫德", "そして、先日立ち寄った村での悲惨な出来事を知ったのだった。": "然後，我得知了前幾天在那個村子裏發生的悲慘事件。", "怒りに身体が熱くなったが、彼女に手首をつかまれハッとする。冷たくて少しぺたついた彼女の手のひらは、不安げに小さく震えていた。": "憤怒讓我的身體發熱，但被她抓住手腕時，我突然清醒了。她那冰冷而有些溼潤的手掌，正不安地微微顫抖着。", "アスモ様は強いです。最強の魔王ですよ。その村のことは事故です": "阿斯莫德大人很強。是最強的魔王。那個村子的事只是個意外", "主人公": "主人公", "ううっ……じゃあ、ポチのこと、押し倒す！　押し倒して言うこと聞かせて、強いところみせるぅ……っ": "嗚嗚……那，我要推倒波奇！推倒你，讓你聽我的話，讓你看看我厲害的一面……", "無造作に服を乱しこちらにまたがってきたアスモデウスは。前戯のつもりなのか股間を肉棒にこすりつけながら、こちらの乳首を甘噛みする。": "阿斯莫德粗暴地扯亂衣服，跨坐在我身上。她一邊用胯部摩擦肉棒，似乎打算以此作爲前戲，一邊輕咬我的乳頭。", "も、もう……挿れちゃうぞ……ポチの自由になんかさせてあげないんだ。好き放題、アスモ様が気持ちよくなって……んっ、あっ、ふぅ……っ": "要，要……插進去了哦……我不會讓波奇爲所欲爲的。我要隨心所欲地，讓阿斯莫德大人舒服起來……嗯，啊，呼……", "肉棒を膣内に収めたところで、アスモデウスはこちらに潤んだ瞳を切なげに向けてくる。": "將肉棒納入陰道後，阿斯莫德用溼潤的眼睛哀傷地看向我。", "ん……うっ、ううっ、でもアスモ様、むちゃくちゃにされたんだ……っ、んっ、ふぅっ、お尻の穴まで大きいのでほじくられたんだぞ……": "嗯……嗚，嗚嗚，可是阿斯莫德大人，被他們狠狠地蹂躪了……嗯，呼，連後庭都被他們用那麼大的東西插了……", "あいつら頭おかしいから、３人全員お尻の穴に挿れてきたんだ。なんにも付けずに無理やり……": "那些傢伙腦子有問題，三個人全都插了我的後庭。什麼都沒塗，就硬插了進來……", "汚い、最低のやつらにお尻の穴拡げられて……本当はまだ、ちょっと痛いの……我慢して戦ってた……": "被骯髒，下流的傢伙們撐開了後庭……其實，還有點疼……我忍着疼痛戰鬥……", "悲しげに訴えるアスモデウスの華奢な肩に触れ、そっと撫でる。そして、そのまま二の腕を、次いで肘を通り、彼女の手首をそっと握り、自分の胸板に押し付ける。": "我撫摸着阿斯莫德那訴說着悲傷的纖細肩膀，輕輕撫摸。然後順勢從上臂摸到手肘，再輕輕握住她的手腕，將她的手按在我的胸膛上。", "でもアスモ様はいま、俺を押し倒してますよ。力強く、魔王らしく": "可是阿斯莫德大人現在正推倒我呢。強而有力，很有魔王的風範", "あそこも無理やり……ぐちゃぐちゃにされた……。お尻と同じで、ひとりずつシャセーされたんだ": "那裏也被他們……狠狠蹂躪了……和後庭一樣，一個一個地射在裏面", "ポチ、知ってるか。あそこのナカでシャセーされると、妊娠しちゃうんだ……。アスモ様は、あんなクズの子種なんか要らないのにぃ……っ！": "波奇，你知道嗎？在那裏面被射到的話，會懷孕的……阿斯莫德大人明明不需要那種人渣的種子……！", "これは本当なんですが、そういうディマイトにまみれたヤツの子種を、俺の精液で上書きしてキャンセルできるみたいなんです": "這是真的，被那種沾滿惡之力的傢伙的種子射在裏面的話，好像可以用我的精液覆蓋過去，取消掉呢", "そう……なのか……？　じゃあポチがアスモ様にナカダシすればいいのか……っ？": "是……這樣嗎……？那隻要波奇射在阿斯莫德大人裏面就行了嗎……？", "ええ。だからアスモ様は俺を襲って、押し倒したんですよ。魔王らしい行動なんです": "是啊。所以阿斯莫德大人才會襲擊我，推倒我啊。這是很有魔王風範的行動", "う、ううっ……うあああっ……！": "嗚，嗚嗚……嗚啊啊啊……！", "アスモデウスは、それまでギリギリ耐えていた涙を流しながら腰を激しく振り始める。": "阿斯莫德流着之前一直勉強忍住的眼淚，開始激烈地扭動腰部。", "いかにも傲慢な魔王らしく、力任せで自分の欲望をただぶつけるかのような荒々しいピストン。": "她就像個傲慢的魔王一樣，用蠻力將自己的慾望發泄出來，粗暴地進行活塞運動。", "それは少なからず彼女が気持ちを持ち直していることの証左のように思えた。": "這證明了她已經多少振作起來了。", "うあああっ、あっ、あぁっ、あっ、アスモ様はっ、最強じゃなきゃっ、だめ、だからっ、はぁっ、あっ、あぁうっ！": "嗚啊啊啊，啊，啊啊，啊，阿斯莫大人，必須是最強的，纔行，哈啊，啊，啊啊嗚！", "ポチにも、誰にも、負けないっ、あっ、んっ、んぅうああっ、もう、負けたりなんか、しない……っ！　はぁっ、あぁっ": "不可以輸給波奇，還有任何人，啊，嗯，嗯嗚嗚啊啊，已經，不會再輸了……！ 哈啊，啊啊", "アスモデウスが織りなすリズムに合わせて、彼女の胸元が盾にゆさゆさと揺れる。普段の言動から比較すると思いのほか立派に育ったそれは、卑猥に先端を固くしている。": "配合着阿斯莫德的節奏，她的胸部在盾牌上搖晃。和平時的言行舉止相比，那對胸部發育得意外地好，猥褻的尖端也硬邦邦的。", "本来なら、ボリュームたっぷりの柔らかな乳房を揉みしだきたかった。": "本來的話，我應該會揉搓那對豐滿柔軟的乳房。", "でもいまは、組み敷かれて犯される側に徹しよう。アスモデウスが少しでも自信を取り戻すために。": "但現在，爲了儘可能讓阿斯莫德恢復自信，我要徹底當個被推倒侵犯的人。", "はぁっ、あっ、気持ちいい顔してるぞ……！　あ、あうっ、アスモ様の身体、気持ちいいのか……？　むちゃくちゃにされちゃったけど、大丈夫なのか……っ！？": "哈啊，啊，你一臉很舒服的樣子呢……！ 啊，啊嗚，阿斯莫大人的身體，很舒服嗎……？ 雖然被我弄得亂七八糟的，但沒事吧……！？", "演技ではなく本気で絶頂を予感する。それほど絡みつく膣肉は絶妙な刺激を与えてくれた。": "這不是演技，我真心感覺要高潮了。纏繞上來的穴肉給予了我絕妙的刺激。", "う、ううっ、うあうっ、うっ、あぁうううぅぅっ……！　兄上っ、ごめんなさい……っ、アスモは、もっと強く、なるからぁ……っ": "嗚，嗚嗚，嗚啊嗚，嗚，啊啊嗚嗚嗚嗚嗚……！ 兄長大人，對不起……阿斯莫，會變得，更強的……", "がんばるからっ、はぁっ、あっ、あぁううっ！　だから、アスモのこと、見捨てないで……！": "阿斯莫會加油的，哈啊，啊，啊啊嗚嗚！ 所以，請不要，拋棄阿斯莫……！", "あああっ、あっ、はぁっ、くぅっ、ポチのおっきぃ……っ、あいつらよりずっとおっきいよ……。なのに、痛くない……んっ、ふぅっ": "啊啊啊，啊，哈啊，嗚，波奇好大……比那些傢伙都大得多……但是，卻不痛……嗯，呼", "お腹がいっぱいでちょっと苦しいけど、でも、嫌じゃ、ない……っ。ううん、もっとしたい……っ、はぁっ、あぁうっ、これってアスモ様が、淫乱になったから……？": "雖然肚子被填得滿滿的有點難受，但是，我不討厭……不，我還想，更多……哈啊，啊啊嗚，這是因爲，阿斯莫大人變淫亂了嗎……？", "いや、アスモ様が自分の意志でしてるからですよ": "不，是因爲阿斯莫大人是出於自己的意志在做啊", "そっかぁっ、んっ、わ、わかった、じゃあいいんだよねっ、気持ちよくなってもいいよねっ……？　はぁっ、あっ、あぁううぅっ": "是嗎，嗯，我，我知道了，那就可以了吧，變得舒服也沒關係吧……？ 哈啊，啊，啊啊嗚嗚嗚", "気持ち、いいの……っ！　お腹の奥っ、きゅうってしてっ、はぁっ、あっ、なんかきちゃう……っ": "好舒服……！ 腹部深處，緊緊收縮着，哈啊，啊，有什麼要來了……", "また、おしっこ、出ちゃうかも……っ、う、ううっ、やだぁっ、やっぱり、おもらしは、だめぇ……っ": "小便，可能又要，出來了……嗚，嗚嗚，不要，果然，還是不能，尿出來……", "大丈夫ですよ。アスモ様は魔王、俺は下僕。おしっこ引っ掛けるくらいでちょうどいいんです": "沒關係的。阿斯莫德大人是魔王，我是僕從。被小便淋到剛剛好", "そんなのやだぁっ、ポチは、ポチとはっ、なかよしだからっ、そんなふうにしたくないぞ……っ": "我不要那樣，波奇和波奇，是好朋友，我不想那樣對你……", "好きあっている同士だからこそ、尿をかけても問題ない――というケースもある。そう説明すると、ようやくアスモデウスは表情を緩める。": "正因爲是互相喜歡的同伴，所以被小便淋到也沒關係——也有這樣的情況。我這麼說明後，阿斯莫德的表情終於緩和了下來。", "じゃあ、我慢しないからな……っ、はぁっ、あっ、おしっこ出ても、許して……っ、あっ、あああううぅっ": "那我就不忍耐了……哈啊，啊，就算尿出來了，也請原諒我……啊，啊啊啊嗚嗚", "はぁっ、あっ、出ちゃうっ、うっ、ううっ、でちゃうよぉ、あふうううぅぅぅうううぅぅ……っ！！": "哈啊，啊，要出來了，嗚，嗚嗚，要出來了，啊呼嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！！", "んんぁああ！　んっ、くふううぅううぅぅうぅぅ……！！": "嗯嗯啊啊啊！ 嗯，呼嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！！", "ひときわ腟内が強く締まったかと思うと、アスモデウスは身体を小刻みに震わせた。その刺激に呼応して、こちらも大量に射精する。": "腔內突然猛地一緊，阿斯莫德的身體微微顫抖起來。與這股刺激相呼應，我也大量射精了。", "そのときばかりは腰を浮かせて、できるだけ膣奥に精液が届くように。": "只有這時候我纔會抬起腰，儘可能讓精液射到腔內深處。", "これで本当に、村人たちによる万一の事態も回避できるはずだから。": "這樣一來，應該就能避免村民們發生什麼意外了。", "あふぅ……あれ……おしっこ、出てない……": "啊呼……咦……沒有，尿出來……", "なぁ、ポチ……。でもやっぱり、こんな弱い魔王はダメ、だよな……。アスモ様は、どうしたらいい……？": "波奇……不過這麼弱的魔王，果然還是不行吧……阿斯莫德大人，該怎麼辦纔好……？", "負けないのが強いんじゃないですよ、アスモ様。負けても戦うから強いんです。だからアスモ様は強いです": "不是不輸才叫強哦，阿斯莫德大人。就算輸了也要戰鬥才叫強。所以阿斯莫德大人很強", "ポチ……。ううん、いまだけ人間って呼ぶ……。いいか、ふたりだけの秘密な……": "波奇……不，現在叫你人類……聽好了，這是我們倆的祕密……", "なあ、人間。引かないで聞いてくれるか？　アスモ様は、もう１回エッチしたい": "人類，你願意聽我說嗎？不要被嚇到哦？阿斯莫德大人，還想再做一次愛", "そう訴えながらこちらの腹をさする彼女の手のひらは、とても優しさに溢れた触れ方で、彼女の意図もおおよそ察しがついた。": "她一邊這麼說一邊撫摸着我的肚子，手掌的動作非常溫柔，我大概猜到了她的意圖。", "今度は襲うとか強いとかじゃなくて、なかよしのエッチがしたいんだ。だから……命令だぞ。アスモ様に、エッチなキス、教えてくれ": "下次不想再搞什麼襲擊或者強不強了，想來一場親密的性愛。所以……這是命令哦。教教阿斯莫德大人，怎麼接吻", "抱き寄せて重ねた彼女の唇は、もう震えてはおらず、堂々とこちらを受け止める。そのまま啄むようにキスを重ねながら、徐々に唇を割り開いて――": "她抱了過來，嘴脣重疊在一起，已經不再顫抖，堂堂正正地接受着我。就這樣一邊像小鳥啄食一樣親吻，一邊慢慢分開嘴脣——"}