{"ひらめきときめき！": "靈感和心動！", "エジソン": "愛迪生", "エジソンくん、なにかひらめいたの？": "愛迪生，你想到什麼了嗎？", "ガリレオ": "伽利略", "うん。あたしの脳内に新しい発明品のアイディアがビビッと降臨したよ": "是啊。我腦中突然靈光一閃，想到了一個新發明", "人の爆発的な感情をエネルギーに変換できたら、いろいろ面白いことになるんじゃないかな？": "如果能把人類爆發的感情轉換成能量，應該會很有趣吧？", "うんうん。なんだか楽しそうね♪": "嗯嗯。感覺會很有趣呢♪", "バイコーン": "二角獸", "ということで、爆速で試作品を作ったよ。さっそく、この村でテストをしようと思うんだけど……": "所以，我以爆速做出了試作品。我打算馬上在這個村子裏進行測試……", "人間さんのその目はなに？さっきから、じーっとあたしを見てるよね？": "人間君，你那是什麼眼神？從剛纔開始就一直盯着我看？", "人間さんくんは、エジソンくんの好奇心が暴走しないか心配してついてきてくれたんです": "人間君是擔心愛迪生的好奇心會失控，所以纔跟着一起來的", "試作品の開発時には、計算式を書いて支援をしましたが……。まさか、本当に形になってしまうとは。エジソンくんはやはり面白い……": "在開發試作品的時候，我有幫忙寫計算公式……沒想到真的能成形。愛迪生果然很有趣……", "やっぱり、あたしって天才だよね！自分でも、ちょっと驚くくらいだよ": "我果然是天才！連我自己都有點驚訝", "でも、『爆発的な感情』っていっても、いろいろあるじゃない？ほら、『怒り』もあれば、『性的興奮』とかも……": "但是，『爆發的感情』也有很多種吧？你看，有『憤怒』，也有『性興奮』……", "もちろん、ターゲットは絞り込んできたよ。あたしが狙うのは『恐怖』の感情": "當然，我有縮小目標範圍。我瞄準的是『恐懼』的感情", "今日は、それを効率良く集めるために、この村にゾンビっぽいものを放っておいたんだよね": "今天爲了高效收集恐懼，我往這個村子裏放了類似殭屍的東西", "えっ……！？『ゾンビっぽいもの』ってなに？": "哎……！？『類似殭屍的東西』是什麼？", "危害を加えることはないけど、人を見ると追いかけてくるっていう優れもの♪": "它們不會加害於人，但一看到人就會追上去，很優秀♪", "念のため、聞いておきますが……。もちろん、実験の主旨は村人たちに説明済みなんですよね？": "以防萬一，我先問一下……你當然已經向村民們說明過實驗的主旨了吧？", "あははっ！ガリさんったら、面白いことを聞くんだね": "啊哈哈！伽利先生，你問的問題真有趣", "そんなことするわけがないじゃん。だって、事前に教えちゃったら本当の恐怖が生まれないもん♪": "我怎麼可能那麼做。因爲事先告訴他們的話，就無法產生真正的恐懼了♪", "ちょっと、あなたたち！あたしをこんなところに連れ込むなんて、どういうつもり？": "喂，你們！把帶我帶到這種地方，是想幹什麼？", "あの化け物を村に放ったのは、お前だって言うからだよ": "因爲你說把那個怪物放到村子裏的人就是你", "村人１": "村民1", "聞いてもいないのに、ベラベラと喋り出してびっくりしたぜ": "明明我們什麼都沒問，你卻自顧自地說個不停，嚇了我一跳", "村人２": "村民2", "ゾンビっぽいものを一瞬で量産できる機械を作ったなんて、天才でしょ？だから、自慢したかったんだよね♪": "我可是做出了能在一瞬間量產類似殭屍的東西的機器，我可是天才哦？所以，我想炫耀一下♪", "コイツ、全然凝りてねえぞ。おい、この女の手を縛っとけ！": "這傢伙，完全沒長記性。喂，把這女人的手綁起來！", "ちょ、ちょっと何するの！？いやっ！　放してちょうだい！": "你，你們幹什麼！？不要！　放開我！", "いいからじっとしてろ。たっぷり可愛がってやるからよ": "別動，我們會好好疼愛你的", "俺たち、二人でな……": "我們兩個一起……", "ひゃあっ、ああっ……！なにするのっ……！？": "呀啊，啊啊……！你們幹什麼……！？", "触らないでよっ！　あたしはね。ただ、みんなを効率良く怖がらせたかっただけなんだから……！": "別碰我！　我只是想高效地嚇唬大家而已……！", "そうか。だったら、逆に俺たちがお前に恐怖を教えてやるよ……": "是嗎。那我們反過來教你什麼是恐懼吧……", "もうっ！　そんなこと頼んでないからっ！やあっ……！　変なもの、見せないでよぉっ！": "真是的！　我又沒拜託你做這種事！呀啊……！　別給我看奇怪的東西！", "服をはだけさせると、胸のデカさがダイレクトに伝わるな。このデカ乳で、いったいどれだけの男を垂らし込んできたんだ？": "衣服一敞開，就能直接感受到你胸部有多大。你用這對巨乳，到底騙了多少男人？", "そ、そんなこと……。あなたには関係ないじゃん": "這，這種事……和你沒關係", "寂しい返事だなぁ。もっと仲良くしようぜ。ほら、自慢の巨乳を後ろから揉みしだいてやるからよ": "你這回答真冷淡啊。讓我們關係更親密一點吧。來，我從後面揉你自豪的巨乳", "やあっ、ああっん！　アソコに、変なのが当たってるっ！割れ目が擦られて……！　ふあっ、ああっ、ひゃあんっ！": "呀啊，啊啊嗯！　那裏，有奇怪的東西頂着我！摩擦着我的裂縫……！　呼啊，啊啊，呀啊嗯！", "そんなに乱暴に、触らないでよぉっ……！くうんっ、はあっ……。胸が、壊れちゃうっ……！": "別那麼粗暴地，摸我啊……！呼嗯，哈啊……。胸部，要壞掉了……！", "とか言って、感じてるんだろ？ほら、俺のモノも顔に擦りつけてやるよ……": "你嘴上這麼說，其實很有感覺吧？來，我的肉棒也蹭你的臉……", "こんなの、やだあっ……！ほっぺたがヌルヌルするんだけどっ……！": "我不要，這種事……！我的臉變得黏糊糊的了……！", "さっきから、うるせえなぁ……！目隠しでもしとくか……": "你從剛纔開始，就一直很吵啊……！給你蒙上眼睛吧……", "んで、もって……": "喂，張嘴……", "あむんっ、ぐうっ……！　ふっ、ううんっ……！ひゃっ、やらぁっ……！　んんっ、くうっ、むうんっ……！": "啊唔嗯，咕唔……！　呼，唔唔嗯……！呀，不要……！　嗯嗯，呼唔，唔嗯……！", "こんなの、酷いっ……！　ぐうんっ、んんっ……！はあっ、うっ、あっ、ああ゛っ……！　いやぁっ……！": "這種事，好過分……！　咕唔嗯，嗯嗯……！哈啊，唔，啊，啊啊……！　不要……！", "エジソンの口内に、濃厚な男性の匂いが広がった。": "愛迪生的嘴裏，充滿了濃厚的男性氣味。", "それと同時に、雌穴を猛った肉棒で蹂躙される。": "與此同時，她的雌穴被兇猛的肉棒蹂躪着。", "おい、コイツはヤベえぞ。蜜汁が止まらないぜ……。中がうねって、肉がモノに絡みついてきやがる！": "喂，這傢伙真不妙啊。蜜汁流個不停……。裏面蠕動着，肉纏住了我的肉棒！", "こんなヤツらに……。うっ、ぐうっ、ゲホッ……！ううんっ、はあっ、ひぃんっ！　くっ、悔しいよぉっ！": "被你們這種人……。唔，咕唔，咳咳……！唔唔嗯，哈啊，咿嗯！　好，好不甘心！", "そんなにふうに言わなくてもいいだろ。俺たちの村を騒がせたお詫びとして、喉の奥で気持ち良くさせろや！": "你也不用說成這樣吧。作爲在我們村子裏鬧事的賠禮，讓我在你的喉嚨裏爽一下吧！", "むぐうっ、あふっ、じゅぷじゅぷ、んちゅっ……くっ、苦しいってばあっ……！　はあっ、ひゃあんっ！": "唔咕，啊呼，啾噗啾噗，嗯啾……咕，好難受……！　哈啊，呀啊嗯！", "へへっ、頭の動きに合わせて胸が揺れてやがる！乳首も可愛がってやらないと、かわいそうだな……": "嘿嘿，胸部隨着腦袋的運動搖晃着！不疼愛一下乳頭的話，就太可憐了……", "きゃうんっ！　乳首、駄目ぇっ！　むうっ、んちゅっ、んふっ！うあっ、はあんっ！　あっ、んんっ、はっ、うっ……！": "呀嗯！　乳頭，不行！　唔，嗯啾，嗯呼！唔啊，哈啊嗯！　啊，嗯嗯，哈，唔……！", "子宮が下りてきて、ペニスに吸いついてるぞ。そんなに精液をぶちまけて欲しいのかよ……？": "子宮降下來了，吸着我的肉棒。就這麼想要我的精液嗎……？", "くうっ、ひいっ、ぢゅぷんっ！　そ、そんなこと、ないっ……！あ゛あっ、うんっ、ひゃぁっ！　もう、止めてぇっ……！": "咕，咿，啾噗！　沒，沒有……！啊啊，唔嗯，呀啊！　快，快停下……！", "よし！　もっと、奥に突っ込んでやるからなっ！": "好！　我要插到更裏面了！", "うあんっ、ぐうんっ！　奥ぅっ、苦しいっ！イク゛っ！　イっちゃ……！　う゛うっ、はあっ、くあんっ！": "唔啊嗯，咕嗯！　裏面，好難受！去了！　要去了……！　唔，唔，哈啊，咕啊嗯！", "そろそろ、出すぞっ……！": "我差不多要射了……！", "あ゛あっ、あうんっ！　うあぁぁぁぁぁぁんっ！": "啊啊，啊嗯！　唔啊啊啊啊啊啊啊嗯！", "むぐうっ！　ああっ、はあぁぁぁんっ……！熱いっ、熱いのぉっ……！　ぐうんっ、んんっ！": "唔咕！　啊啊，哈啊啊啊啊嗯……！好熱，好熱啊……！　咕嗯，嗯嗯！", "……まだだ。全部注ぐぞっ！": "……還沒完呢。我要全部射進去！", "あ゛ぁぁぁぁぁんっ……！　んっ、ふうんっ！": "啊啊啊啊啊啊嗯……！　嗯，呼嗯！", "はあっ……。ああっ……": "哈啊……。啊啊……", "これが、本当の恐怖だってこと……。身をもって理解したよな？": "這就是，真正的恐怖……。你親身體會到了吧？", "な、なるほどね……。はあっ、はあっ……。これが、『恐怖』って感情なんだ……": "原，原來如此……。哈啊，哈啊……。這就是，『恐怖』這種感情啊……", "意外と、単調でつまらないじゃん……。ちょっとでも期待して、損しちゃった……": "意外地，單調又無聊嘛……。稍微有點期待，真是虧了……", "はあっ？　なに強がり言っちゃってんだよ？": "哈啊？　你在逞強什麼啊？", "別に、強がりなんかじゃないもん。次はもっと面白い発明品を作るから、また実験台にしてあげるね": "我纔沒有在逞強呢。下次我會做出更有趣的發明，再做你的實驗臺吧", "エジソンは涙目になりながらも、村人を睨みつけた。": "愛迪生淚眼汪汪地瞪着村民。"}