{"ごきげんよう、リルさん。お茶はいかが": "你好，莉露小姐。要喝茶嗎", "喋る花": "會說話的花", "ご、ごきげんよう。では遠慮なくいただこう": "你，你好。那我就不客氣了", "リル": "莉露", "ノーーーン！": "No——n！", "！？": "！？", "ノンです、リルさん。それはとてもワンダーランドらしくない返しです": "不，莉露小姐。是非常不像仙境的回應", "どうしろというんだ。なら、立場を入れ替えて手本をみせてみろ。ごきげんよう、花。お茶をどうぞ": "你到底想讓小生怎麼做啊。那，就換一下立場，你來給小生做個示範吧。你好，花。請喝茶", "美味しいお茶は茶葉から違う！　ちゃばっぱぱっぱ、ちゃばらばふぃー！": "好喝的茶從茶葉開始就不同！　茶吧叭叭叭，茶吧啦叭呼ー！", "え？　は？　そ、それを小生にやれというのか。しかも意味が分からなさすぎて頭がどうにかなりそうなんだが……": "誒？　哈？　你，你是想讓小生做這個嗎。而且這太莫名其妙了，小生的腦子都快轉不過來了……", "今までの自分から変わりたいんですよね？": "想要改變至今爲止的自己對吧？", "そもそも、そこまで積極的に何かを変えたいと思って来てるわけでもないんだが……待ってくれ。ここはクレア殿にヒントをもらう": "說到底，莉露也不是那麼積極地想要改變自己纔來到這裏的……等一下。這裏就向克蕾雅大人尋求一下提示", "もふぃもふぃ": "呣呼呼", "クレア": "克蕾婭", "また何か食べているのか……。いや、それより聞いてほしいんだ": "又在喫東西嗎……。不，比起那個，有件事想問一下", "…………。": "…………。", "リルがワンダーランドなトークを？": "莉露要聊仙境的話題？", "素直な心があればできるものなのだろうか": "只要有顆坦誠的心就能做到嗎", "この装置から聞こえる声がクレアさん？　はじめまして、喋る花です": "這個裝置裏傳出的聲音是克蕾婭小姐嗎？　初次見面，我是會說話的花", "私はクレアじゃありません。はじめまして、あなたがクレアです": "我不是克蕾婭。初次見面，你纔是克蕾婭", "おおっ！　頭がぴょんぴょんしますね": "哦哦！　腦袋在跳動呢", "な、なん……だとっ……！？　やはりこれは素直な心があればできることなのか！？": "你，你說……什麼……！？　果然這是只要有一顆坦誠的心就能做到的事嗎！？", "そうだよ。素直になって、リル": "沒錯。坦率起來吧，莉露", "本当はパーティー会場でタリーを観察してて、なんとなく真似しただけなんだけど……面白くなりそうだから黙っとこう": "其實我只是在派對會場觀察塔莉，然後不知不覺就模仿了她……不過感覺會很有趣，所以還是不說了", "わ、わかった。戻るまでにはきっとワンダーで素直な小生の姿を見せるからな": "明，明白了。在回去之前，小生一定會用幻術讓你看到坦率的小生", "あ、あとさ。いま、人間さんがそばにいるでしょ。それが逆に良くないかもよ": "還，還有啊。現在，人類君就在你身邊吧。這反而可能不太好", "どういうことだ？": "什麼意思？", "変な会話してるとこ見られて恥ずかしい、可愛く思われたい、みたいな邪念が入っちゃうでしょ": "被他看到自己說些奇怪的話會很害羞，想讓他覺得你很可愛，之類的邪念會冒出來吧", "可愛く思われたくはないが、確かに貴君に対してはプライドがはたらいてしまうのは確かだ。よし、そうと決まったら小一時間、散歩でもしてこい": "雖然不想讓他覺得小生可愛，但確實小生在你面前會變得自尊心作祟。好，既然決定了，就去散個步吧", "どんまい、人間さん": "別在意，人類君", "見た感じ、リルさんってくそま……真面目そうですよね": "看起來，莉露小姐是個混蛋……很正經的人呢", "花": "花", "ふん、別にクソを頭に付けてもらっても結構だが、小生はいうほど真面目なわけではないぞ。ただ筋を通したいというだけだ": "嗯，就算你把混蛋加在前面也無所謂，但小生並沒有你想象的那麼正經。只是想貫徹自己的原則而已", "それが真面目なんですよ。そんなあなたが変わるお手伝いを、この方が担当してくれます": "這就是正經啊。這位先生會幫助你改變自己", "ヘイ、メーン": "嘿，主人", "愉快な村人": "愉快的村民", "え、いや、チャラっ！？　小生に、こんなふうになれと？": "咦，不是，輕浮！？　要小生，變成這樣？", "おい、フラワー": "喂，花", "ブラザーみたいに言うな": "別說得跟兄弟一樣", "この雌猫チャンを解放してあげればいいのかい、性的に": "只要你解放這隻小母貓，就可以得到性方面的解放", "いえーす！": "Yes！", "は？　性的に？　おい、花！　いえーすじゃない、なに言って……あ、やっ、やめっ、放せっ！": "哈？　性方面？　喂，花！　Yes什麼啊，你在說什……啊，不，不要，放開我！", "リルの抵抗むなしくワンダーランドな衣装は乱され、これまでの歩みと共に着実に成長してきたリルの豊満なバストがこぼれ出る。": "莉露的抵抗毫無作用，仙境的服裝被弄亂，莉露隨着成長而變得豐滿的胸部露了出來。", "そして容赦なく、男の肉棒があてがわれた。": "然後，男人的肉棒毫不留情地頂了上來。", "もっとも、あくまでも相手が善意でやっている様子なので、本気で抵抗して相手を傷つけることにはリルも躊躇いがあった。": "不過，對方看起來完全是出於善意，所以莉露也猶豫着是否要認真抵抗，以免傷害到對方。", "本当に挿れるつもりか……っ、や、やめっ、あっ、あああぁぁぁあぁっ！？": "真的要插進來嗎……不，不要，啊，啊啊啊啊啊啊啊啊！？", "男の股間から雄々しくそそり立つ肉棒が、容赦なくリルの膣穴を貫いた。その衝撃にリルも一瞬、意識が飛びそうになる。": "男人的股間雄偉地聳立着的肉棒，毫不留情地貫穿了莉露的陰道。那股衝擊讓莉露一瞬間差點失去意識。", "な、なんだ、こいつ……っ、はぁっ、お、大きすぎる、だろ……っ！　はぁっ、あぁっ、くううっ": "什，什麼，這傢伙……哈啊，太，太大了吧……！　哈啊，啊啊，咕嗚嗚", "さあ、リルちゃんピンチ！　ほぼ前戯ゼロでスタートしちゃったけど大丈夫かな？　でもディープキス拒否したのリルちゃん本人だからね": "來吧，莉露醬陷入危機！　雖然幾乎沒有前戲就直接開始了，但沒問題嗎？　不過拒絕深吻的可是莉露醬本人哦", "くっ……急にちゃん付けだと……なれなれしいっ……！　く、はぁっ、あぁっ、やめろ、動かすな……っ": "咕……突然就用暱稱……太自來熟了……！　咕，哈啊，啊啊，住手，別動……", "あれあれー？　あんなに辛そうにしてたのに、もう簡単にデカチンを飲み込んじゃうよ！　なんていやらしいメスネコマンコなんでしょう！": "嘿嘿？　明明剛纔還那麼難受，現在卻輕易地把大雞巴吞進去了！　真是隻淫蕩的母貓小穴啊！", "花が用意したのは、リルにこの男のように軽いノリをやれ……というものではなかった。": "花準備的，不是讓莉露像這個男人一樣輕浮……", "男の手に酔って、もっと性的に解放されるべき――という主張だった。": "而是主張——沉醉於男人的手，應該更加性解放。", "や、やめろっ……そんなこと、言うな……っ、はぁっ、あっ、んんっくうううっ！　まだ、入ってくる……っ、もう、無理だ、入らない、からっ": "住，住手……別說，那種話……，哈啊，啊，嗯嗯咕嗚嗚嗚！　還在，插進來……，已經，不行了，插不進，來了", "うわあ、すごいよ！　根本までしっかり飲み込んじゃった。リルちゃんのマンコはチンポを挿れるために存在してるんだねぇ": "嗚哇，好厲害！　連根部都吞進去了。莉露醬的小穴就是爲了雞巴而存在的呢", "そ、そんなこと、ないっ……！　卑猥なことをいうのは、やめろ……っ": "不，不是，那樣的……！　別說，下流的話……", "え、いや、それは事実だから。マンコはチンポ挿れる場所でしょ？": "咦，不，這是事實啊。小穴就是用來插雞巴的地方吧？", "くっ……小賢しい……っ": "咕……耍小聰明……", "花の煽りに苛立ちながらも、じっくり挿入してきた男の様子を窺う。巨根なのは間違いないが、圧迫感はあれど痛みはない。": "雖然對花的煽動感到煩躁，但還是觀察着慢慢插入的男人的樣子。雖然毫無疑問是巨根，但雖然有壓迫感，卻沒有疼痛。", "そんな怯えた目で見ないでくれよ、雌猫チャン。痛くしたりなんかしねーからよ、パーティー楽しもうぜぇ？": "別用那麼害怕的眼神看着我啊，小母貓。我不會弄疼你的，好好享受派對吧？", "男は激しくピストンを繰り返す。": "男人激烈地反覆活塞運動。", "だが、やはり痛みなどなく、スムーズに抜き差しされていた。それどころか……。": "但是，果然還是沒有疼痛，而是順暢地抽插着。不僅如此……。", "あっ、あんっ、んっ、な、なんで……っ！？　敏感なとこっ、はぁっ、ピンポイントで押されて……っ、んんぅっ、んぁ、あはああぁぁっ！": "啊，啊嗯，嗯，爲，爲什麼……！？　敏感的地方，哈啊，被精準地刺激着……，嗯嗯嗚，嗯啊，啊哈啊啊啊啊！", "や、やめっ、はぁっ、あんっ、これ、危ないっ、あっ、頭の奥から、ふわふわしてきて……っ、はぁっ、だめに、される……っ！": "不，不要，哈啊，啊嗯，這個，很危險，啊，腦袋深處，變得輕飄飄的……，哈啊，要，不行了……！", "あらら、もうリルちゃんはイッちゃいそうみたいですねー。すーぐチンポに反応しちゃう淫乱ネコだから、どうしようもないよね": "哎呀呀，莉露醬好像要去了呢。因爲是馬上對雞巴有反應的淫亂貓，所以沒辦法呢", "そんなこと、ないっ、はぁっ、あぁうっ、んっ、この程度で、簡単にイッたりするものか……！": "沒，那種事，哈啊，啊啊嗚，嗯，這種程度，怎麼可能輕易地高潮……！", "まして、素性も知らない男を相手に、こんな花の前で痴態をさらすなど……っ、はぁっ、くううっ": "更何況，面對一個來歷不明的男人，在這樣的花前露出癡態……，哈啊，咕嗚嗚", "ん？　まだ反応が固いなぁ。物足りないのか？　もっと快感に素直になったほうがいいぞ": "嗯？ 反應還是太僵硬了啊。還不夠嗎？ 對快感更坦率一點比較好哦", "んんんぁああああっ！？　や、やめ、それっ、あはああぁっ！": "嗯嗯嗯啊啊啊啊啊！？ 不，不要，那個，啊哈啊啊啊！", "ここでおじさんが角度を調整して、しっかり激しく突き上げ始めました！　リルちゃんの理性はもう風前の灯！": "這時大叔調整了角度，開始激烈地向上頂！　莉露醬的理性已經風中殘燭了！", "はぁっ、あっ、だめ、だめぇっ、あんっ！　んっ、これ以上はっ、はぁっ、あっ、あぁうっ！": "哈啊，啊，不行，不行，啊嗯！　嗯，再這樣下去，哈啊，啊，啊啊嗚！", "小生が、小生でなくなってしまうっ、あっ、あんっ、はぁっ、あぁんっ！？": "小生，小生就要變得不是小生了，啊，啊嗯，哈啊，啊啊嗯！？", "うっわぁ、マン汁びっちゃびちゃですよ。わかってる？　完全にもう、チンポの虜になっちゃってんの。性欲の塊だよね": "咦，愛液都流成這樣了。你明白嗎？你已經完全變成雞巴的俘虜了。你就是性慾的化身", "ち、ちがっ、小生はそんな……っ、はぁっ、あぁっ、くっ、ううっ、あうっ、んぁああっ！": "不，不是，小生纔沒有……，哈啊，啊啊，咕，嗚嗚，啊嗚，嗯啊啊啊！", "もう、だめだっ、あっ、はぁっ、イキたくないのに、イカされる……ぅっ！？　それだけは、避けたいのに……くっ、はぁっ": "已經，不行了，啊，哈啊，明明不想高潮的，卻要被弄高潮了……嗚！？　明明只有這個，是想避免的……咕，哈啊", "そういうとこだよ雌猫チャン。フィーバーしてるなら、それでいいじゃん？　えちえちフィーバーしちゃおうぜ？": "就是這種地方哦小母貓。既然都high起來了，那不就挺好的嗎？　來一場色色的狂歡吧？", "新しいリルちゃんを、見てみたーい！": "想看看，新的莉露醬呢！", "く、くううっ、こんなところで、イカされるとは……っ！　この男は、何者、なんだ……っ！　一体どんなテクニックを……っ": "咕，咕嗚嗚，居然在這種地方，被弄高潮……！　這個男人，到底，是什麼人……！　到底用了什麼技巧……", "なに言ってんの、雌猫チャンがえちえちだからだよ？　俺はどこにでもいるヴィレッジメンだって": "你在說什麼呢，是因爲小母貓太色色了哦？　我只是一個隨處可見的村民而已", "そういうこと。結局、いやらしいことにすぐ反応しちゃう、セックス特化型ボディってことだよね、リルちゃん": "就是這麼回事。到頭來，你就是個對色情的事情會馬上有反應的，做愛特化型身體，對吧，莉露醬", "そ、そんなはず……っ、くっ、あぁっ、あんっ、はっ、はぁっ、この男が凄腕だとしか、考えられない……っ": "不，不可能……咕，啊啊，啊嗯，哈，哈啊，只能認爲是，這個男人太厲害了……", "あああっ、あっ、もうっ、本当にっ、我慢、できないぃぃいいぃぃ……っ！！": "啊啊啊，啊，已經，真的，忍不住了啊啊啊啊啊啊……！！", "あはああぁぁぁああぁぁ…………っ": "啊哈啊啊啊啊啊啊啊啊啊…………", "派手に潮を吹いてしまうリル。身体をひくつかせながら、駆け抜けた快感の電流に、ぐったりと脱力する。": "莉露噴出了大量的潮水。身體顫抖着，被快感的電流貫穿，變得渾身無力。", "はぁ……はぁ……こ、これがいったい、小生の何になるというんだ……": "哈啊……哈啊……這，這到底，對小生有什麼意義呢……", "開放的な気分になったんじゃないですか？　リルさん": "不是變得心情舒暢了嗎？　莉露小姐", "花は少し落ち着きを取り戻したような口調で語りかけてきた。": "花用稍微恢復了冷靜的語氣說道。", "自分の内側にあるものに素直になること、躊躇せずそれを表現すること、それが新しいリルさんに必要なことだったんです": "老實面對自己內心的東西，毫不猶豫地將其表現出來，這就是新的莉露小姐所需要的", "もっともらしいことを……小生は、これでいいんだ……。素直になった小生など、別人じゃないか……": "說得好像很有道理……小生，這樣就好……變得老實的小生，不就變成別人了嗎……", "だが……くっ……最近いろいろあったせいか、感度がよくなっているのは事実かもな……": "但是……咕……或許是因爲最近發生了各種事，敏感度變高了也是事實……", "自分の下半身が汁まみれになっていることを自覚しながら、リルは唇を噛むのだった。": "莉露一邊自覺自己的下半身已經沾滿汁液，一邊咬着嘴脣。"}