{"きゃっ……オ、オバケ？": "呀……妖，妖怪？", "朽崎みれい": "朽崎美玲", "薄暗い夜道、突如、背後から抱きすくめられたみれい。": "在昏暗的夜路上，美玲突然被人從背後緊緊抱住。", "しかし、口元を塞がれ、その声はマスクの中に押し込められた。": "但是，她的嘴被捂住，聲音被壓在了口罩裏。", "あぁ！？　オバケだぁ？さては……例の口裂け女のことか……。ビビるんじゃね～よ。へへ……俺は男だぜ": "啊！？妖怪？難道說……是那個裂口女……。別嚇唬我啊～嘿嘿……我可是個男人啊", "村人": "村民", "オバケじゃない……？やめて……離して。なにをするつもり？": "不是妖怪……？住手……放開我。你想幹什麼？", "そんな格好して、誘ってないなんて言わせね～ぜ。ほら、オバケと違って、こっちには性欲ってモンがあるんだ": "穿成這樣，可別說你不是在勾引人啊。你看，我和妖怪不一樣，我可是有性慾的", "みれいの下半身に、男の硬くなったモノが当たる。": "男人那根硬邦邦的東西抵在了美玲的下半身上。", "だ、誰か……助けっ――": "誰，誰來……救我——", "ちっ……うるせ～口だ！　塞いじまうか": "切……這張嘴真～吵！堵上它吧", "んぐぅ……や、やめてぇ。く、臭い……か、かはっ……こんなのイヤぁ……": "嗯唔……住，住手。好，好臭……咳，咳哈……我不要這樣……", "あぁ、臭いだぁ？だったら、テメェの舌で舐めてキレイにすんだよ！": "啊，臭啊？那你就用舌頭舔乾淨啊！", "マスクのチャックを開くと、男はみれいの口にいきり立った肉棒を捻じ込んだ。": "男人拉開口罩的拉鍊，將勃起的肉棒塞進了美玲的嘴裏。", "キレイに……なんて、できない。むぐっ……い、息が……。お願い……許して": "要我……舔乾淨，我做不到。唔咕……我，我不能呼吸了……求求你……放過我", "あぁん？　じゃあ、下の口にブチこんでやろうか？俺のはぶっといから、裂けちまって使い物にならなくなっちまうかもしれね～けどよぉ": "啊？那我就塞進你下面的嘴吧？我的這根可粗得很，說不定會把你下面捅裂，再也用不了了哦～", "そ、それは……やめて……。でも……こんな太いの……く、口も……": "這，這……不要……可是……這麼粗的……嘴，嘴巴也……", "先っぽが……はぁ……舌に当たって。んんっ……に、苦い……うぅ……": "龜頭……哈啊……碰到舌頭了。嗯嗯……好，好苦……嗚嗚……", "ははっ、ず～っと後ろから狙ってたからなぁ。我慢汁がダラダラ出てやがんだよ": "哈哈，畢竟～我一直瞄準着你的後庭嘛。忍耐汁都流個不停了", "男根から立ち上る蒸れた臭いに、みれいが眉を潜める。": "從肉棒上散發出的悶臭味，讓美玲皺起了眉頭。", "頭上から響く男の嘲笑に、抵抗も、懇願も無意味であることを彼女は理解した。": "聽到頭頂上傳來的男人的嘲笑，她明白無論是抵抗還是懇求都沒有意義。", "おっ？　ようやく、わかったみて～だな。怖い目に遭いたくなきゃ……大人しく言うこと聞いてご奉仕すりゃいいんだ": "哦？你好像終於明白～了啊。不想喫苦頭的話……就乖乖聽話，好好侍奉我就行了", "こ、怖いのはイヤ……。でも……こんなこと……どうすれば……んっ、んぐっ……": "我，我怕疼……可是……這種事情……我該怎麼做……嗯，嗯咕……", "恐る恐る舌先で、男の亀頭をなぞる。": "她戰戰兢兢地用舌尖舔舐着男人的龜頭。", "男は軽く身震いをすると、下卑た歓声を上げた。": "男人微微顫抖了一下，發出了下流的歡呼聲。", "んっ！　んぐっ！はっ……もごっ……ん、んんっ、んんん～っ！": "嗯！嗯咕！哈……唔……嗯，嗯嗯，嗯嗯嗯～！", "おら、手伝ってやんよ！しっかり咥えやがれっ！": "喂，我來幫你一把！給我好好含住！", "はっ、はぐぅ……激しっ……。ぐっ、お口……さ、裂けちゃう……んぐぅ……": "哈，哈唔……好激烈……咕，嘴，嘴巴……要裂開了……嗯咕……", "男が腰を突き動かす。": "男人開始挺腰抽插。", "亀頭が喉奥を塞ぎ、みれいは気道を確保するために必死で、肉棒を舌で逸らそうとする。": "龜頭堵住了喉嚨深處，爲了確保氣道暢通，美玲拼命用舌頭把肉棒頂開。", "ふ、太いぃ……だめ……い、息が……": "好，好粗……不行……我，我喘不過氣了……", "おい、歯ぁ……立てるんじゃねぇぞ。唇で優しく包んでジュボジュボ、じゃぶるんだよ！": "喂，你可別……咬我啊。要用嘴脣溫柔地包裹住，啾啵啾啵地吸啊！", "ジュボジュボ……なんて……で、できない……。かっ……はぁ……よ、よだれが……垂れて……はぁぁ……": "啾啵啾啵……這……這種事……我做不到……啊……哈啊……口水……流下來了……哈啊啊……", "へへっ、うまいか？　なぁ、うまいだろ？こんなにダラダラと、よだれ垂らしてよぉ……。アソコもビショビショなんじゃねぇかぁ？": "嘿嘿，好喫嗎？吶，很好喫吧？瞧你口水都流成這樣了……下面是不是也溼透了啊？", "ち……違う。濡れて……なんか……。んっ……んふぅ……んっ、ふっ、んんっ……": "不……不是的。我才……沒有溼……嗯……嗯呼……嗯，呼，嗯嗯……", "心も身体も、それを求めてはいない。": "無論身心，都不渴望這種事情。", "しかし、彼女の口は、この状況下でみずからの生存のため最適な行動を選んでいた。": "但是，在這種情況下，她的嘴巴選擇了最適合讓自己生存下去的行動。", "じゅぶ……んっ、ふぐっ……。口をすぼめて……しゃぶる……んっ、はむっ……じゅぶぶ……": "啾啵……嗯，呼咕……我縮緊嘴巴……吮吸着……嗯，哈唔……啾啵啵……", "おっ、おおっ……やべぇ。腰が浮いちまいそうだ……": "哦，哦哦……不妙。腰都要軟了……", "しゃぶり……ながら……し、舌で……先を……んっ、ちゅ……ふむぅ……": "我一邊吮吸……一邊用舌頭……舔弄前端……嗯，啾……呼唔……", "口の中を満たした欲望の塊。": "慾望的團塊填滿了她的口腔。", "窒息し、朦朧とする意識の中で、それを吐き出させることだけが、彼女が助かる道であった。": "在窒息和朦朧的意識中，只有把那玩意兒吐出來，纔是她唯一的生路。", "終わって……早くっ！でないと……私……ん、んぐっ……かっ……はぁ……": "快點……結束吧！不然……我……嗯，嗯咕……咳……哈啊……", "くぅぅ……吸いついて……。あぁ……もう、イッちまいそう……だ……": "咕唔唔……吸得好緊……啊啊……好像，要射了……啊……", "男が頭上で呻く。": "男人在她頭頂上呻吟。", "さらに激しさを増した腰の動きを、その唇でみれいが受け止める。": "美玲用嘴脣承受着越發激烈的抽插。", "んぐっ……き、来た？んっ……待って……お、多いっ！？": "嗯咕……來，來了？嗯……等一下……好，好多！？", "んっ、んんっ！　だめ……外にっ！こんなの飲めな……ん、んんんんっ～！": "嗯，嗯嗯！不行……射在外面！這種東西我喝不下……嗯，嗯嗯嗯嗯～！", "下半身を押し付け、男が精を放つ。": "男人把下半身壓了上去，釋放出精液。", "奔流となって喉に流れ込む欲望に、みれいはただ耐えるしかなかった。": "面對化作奔流灌入喉嚨的慾望，美玲只能忍耐。", "かっ……げほっ……。ま、まずい……それに、この臭い……": "咳……咳咳……不，不妙……而且，好臭……", "咳き込んだ彼女の口元から、白濁液が糸を引いて垂れる。": "從不停咳嗽的她嘴邊，白濁液拉出絲線滴落下來。", "月明かりに照らされ、それが妖しい光を放つ。": "在月光的照耀下，那東西散發出妖異的光芒。", "あぁん？　最後はノリノリでしゃぶってたクセによく言うぜ。なんなら、このまま下の方もやっちまうか？": "啊啊？最後明明吸得那麼起勁，虧你還好意思說。既然如此，乾脆連下面也一起做了吧？", "そんな……お口ですれば、許してくれるって……。いや……お願い……気の済むまで口でするから、アソコは……": "不要……你不是說只要用嘴做，就放過我嗎……不要……求你了……我會一直用嘴做的，那裏就……", "男が彼女の顔を覗きこむ。": "男人湊近她的臉。", "薄ら笑いを浮かべたその顔が、一気に蒼白となった。": "他那張帶着冷笑的臉，一下子變得蒼白。", "それは月明かりのせいではなかった。": "那並不是因爲月光的緣故。", "お、お前が……噂の口裂け……女": "你，你就是……傳說中的……裂嘴女", "男が失神し、鈍い音を立て路上に倒れこむ。": "男人昏了過去，發出一聲悶響倒在了路上。", "すっかり縮み上がった男根を前に、みれいはようやくひと息をついたのだった。": "看着那根完全軟掉的陽具，美玲終於鬆了一口氣。"}