{"子狐は助けられたけど、私がお腹すいて目が回りそう……。人間さんと合流しなくちゃいけないのに": "雖然救了小狐狸，但我肚子餓得快暈了……明明必須和人類君匯合的", "クレア": "克蕾雅", "人間さんは魔物と戦うこともできないのに、ひとりで大丈夫かな": "人類君明明連魔物都打不過，一個人沒問題嗎", "そうだ。ドロシーに連絡……ううん、だめだよね。自分を見つめ直せっていわれたのに、誰かに頼ってばっかりじゃだめだ": "對了。聯繫桃樂絲……不對，不行吧。明明被說要重新審視自己，不能總是依賴別人", "あれっ？　マルガレータ様……じゃないや、お姉ちゃん誰？": "咦？瑪格麗特大人……不對，大姐姐是誰？", "少年": "少年", "私はクレア。マルガレータの友達だよ。そのまた友達のギフトに、似合うからってマルガレータっぽい衣装をプレゼントしてもらったの": "我是克蕾雅。瑪格麗特的朋友哦。因爲很適合，所以她的朋友送了我這件像瑪格麗特的服裝", "よくわかんないけど、似合ってると思うよ": "雖然不太懂，但我覺得很適合哦", "うん、きみは将来出世するよ。それより私、お腹がすいたの。食べ物ってどこかにないかな": "嗯，你將來會出人頭地的。比起那個，我肚子餓了。哪裏有食物呢", "それなら向こうの丘を越えたところにに木の実がいっぱい採れる場所があるよ": "那個的話，那邊的山丘對面有個能採到很多果實的地方哦", "えっ……ね、ねえ、木の実は誰かの持ち物なんじゃないの？　大丈夫？　またおじさんが怒って出てきたりしない？": "咦……那，那個，樹果不是誰的東西嗎？　沒問題嗎？　不會又出現大叔生氣地跑出來嗎？", "どういうこと？　木の実がいやなら、あっちに川も流れてる。魚が釣れるよ": "什麼意思？　如果不喜歡樹果的話，那邊有河流。可以釣到魚哦", "う、うん……そっちにしてみる。ありがとう": "嗯，嗯……我去那邊試試。謝謝", "釣れない……": "釣不到……", "一応、こっそり木の実も採ってきたけど……これ、どうやって食べればいいのかわかんないし……": "雖然姑且，偷偷採了樹果……但是，不知道這個，要怎麼喫……", "考えてみたら、みんなと旅するようになって料理はヴェルがやってくれるし、釣りとか狩りはドロシーとかティンカが得意だからおまかせだったし": "想想看，和大家旅行的時候，料理是威爾做的，釣魚和狩獵是桃樂絲和汀可擅長的，所以就交給她們了", "私、食べるばっかりで何もできてなかったんだ……。さすがに落ち込むな……": "我，只會喫，什麼都不會做……。果然很失落啊……", "ひとり旅してたときもあったのにな。でも、そのときはまだ食べ物にあんまり興味がなくて、絶食とかも普通にしてたっけ……": "雖然也有過獨自旅行的時候。但是，那個時候對食物還沒有什麼興趣，絕食什麼的也很普通……", "あれ……？　なんか、ぼーっとしてきた……これ、なんだろ……": "咦……？　總覺得，開始發呆了……這個，是什麼……", "『おーい、大変だー！　誰か倒れてるぞー！』": "『喂ー，不好了ー！　有人倒下了ー！』", "なあ、みんな。この衣装、もしかして……！？": "那個，大家。這個衣服，難道是……！？", "？？？": "？？？", "クレアを保護して、自らの住居に連れて行った彼らは７人のおじさんだった。": "保護克蕾婭，把她帶到自己住處的他們，是7個大叔。", "彼らは小屋のベッドにクレアを寝かせた後、お互いに顔を見合わせ、状況把握に戸惑っていた。": "他們讓克蕾婭躺在小屋的牀上後，面面相覷，不知如何把握現狀。", "まさか創造期の再来、なのか……？": "難道說，創造期要再次來臨了嗎……？", "小さいおじさん１": "小個子大叔1", "とにかく、このままじゃこの子は衰弱してしまう。俺たちのなけなしのエルマイト、ここで使わなきゃ嘘だろ？": "總之，這樣下去的話這孩子會衰弱下去的。如果現在不用上我們僅有的聖之力的話，那我們還算是男人嗎？", "小さいおじさん２": "小個子大叔2", "ああ……！　俺たちひとりひとりのエルマイトなんて知れてる。でも７人揃えば、きっと……！！": "啊啊……！ 我們每個人擁有的聖之力都微不足道。但是，如果7個人聚在一起的話，一定……！！", "小さいおじさん３": "小個子大叔3", "んんぅ……んっ、んんっ、はぁっ、ふぅつ……ん、あう……": "嗯嗯……嗯，嗯嗯，哈啊，呼……嗯，啊嗚……", "昏睡状態のまま、おじさんに挿入を許してしまうクレア。一方のおじさんたちも、いまだ目を覚まさないクレアの安否を案じ、少しでも力になればと全員がいきり立った肉棒を擦り続けていた。": "克蕾婭在昏睡狀態下，被大叔插入了。另一方面，大叔們也擔心着還沒有醒來的克蕾婭的安危，爲了儘可能地幫助她，所有人都在摩擦着勃起的肉棒。", "あぁう……っ、んっ、はぁっ、人間っ、ダメ、だよっ、はぁっ……こんなところで、そんなエッチなこと……はぁうっ、んっ": "啊啊嗚……嗯，哈啊，人類，不行，啊，哈啊……在這種地方，做這麼色情的事……哈啊，嗯", "なんかエッチな夢を見てるみたいだな。おかげですんなり挿入ったけど……くっ、それでもキツキツだ……！": "總覺得她好像在做着色情的夢呢。多虧了這個，插入變得很順利……唔，即便如此還是好緊……！", "俺たち体格は小柄なのに、性欲とチンポだけは人並み以上だしな": "我們雖然體格矮小，但是性慾和雞巴卻比一般人還要大呢", "んっ、んぁ……ふぅ……んっ、あぁう……なんだか、お腹がいっぱいだよ……私、また食べ過ぎちゃった……": "嗯，嗯啊……呼……嗯，啊啊嗚……總覺得，肚子好飽……我又喫太多了……", "小柄な男たちは７人いた。": "矮小的男人有7個。", "そう、彼らは創造期、毒りんごを食べて倒れたマルガレータの第一発見者だ。": "沒錯，他們是發現喫下毒蘋果而倒下的瑪魯格麗特的第1發現者。", "だが当時、対処法がわからず慌てるばかりで、気がつくと彼女はドナやハーパーたちに介抱されていた。": "但是當時，他們因爲不知道應對方法而慌張不已，回過神來時她已經被多娜和哈帕他們照顧了。", "俺たちはもう、あのときの俺たちじゃない。人助けの方法について学んだんだ": "我們已經不是那時候的我們了。我們已經學會了幫助別人的方法", "小さいおじさん４": "小個子大叔4", "あぅ……うっ、んん……おなか、くるし……ふぅ、はぁっ、んん……": "啊嗚……嗚，嗯嗯……肚子，好難受……呼，哈啊，嗯嗯……", "おなか、すいてるのに……くるしいの、なんで……ん、うぅ……はぁ、ふぅ……": "肚子明明很餓……卻好難受，爲什麼……嗯，嗚嗚……哈啊，呼……", "ひとりが持ってるエルマイトなんて僅かかもしれない。でも７人の力を合わせれば……": "一個人擁有的聖之力或許很少。但是7個人的力量合在一起的話……", "小さいおじさん５": "小個子大叔5", "それにしても、くっ……キツいけど、すごく……気持ちいい……っ。訓練と全然、違う……っ": "話說回來，嗚……雖然很緊，但是……好舒服……。和訓練時，完全不一樣……", "人助けもできない情けない自分たちを、彼らは長らく恥じてきた。だから、見つけ出したエルマイト救命法を完璧に行えるように日頃から訓練していたのだ。": "他們對於無法幫助他人的自己感到羞恥。所以，爲了完美地執行他們發現的聖之力救命法，他們平時就在訓練。", "あぅ、んっ、ふぅっ……あふぁ……っ、あぁう……": "啊嗚，嗯，呼……啊呼……啊啊嗚……", "クレアの口元から唾液が流れ落ちた。": "唾液從克蕾婭的嘴角流下。", "ごはんの夢を見てるのか……よし、口が寂しくないように、俺はこっちからエルマイトを流し込むぞ": "是在夢裏喫東西嗎……好，爲了不讓嘴巴寂寞，我從這邊把聖之力灌進去", "クレアの枕元に控えていた男は、いきり立った肉棒をクレアの口元にねじこむ。": "在克蕾婭枕邊待命的男人，把勃起的肉棒塞進克蕾婭的嘴裏。", "唐突な行為だったが、クレアは歯を立てることもなく肉棒を咥え、受け入れる。": "雖然是唐突的行爲，但克蕾婭沒有咬住肉棒，而是含住它，接受了它。", "んんんむぅ……っ、んっ、んぷっ、んくっ、んぐ……": "嗯嗯嗯嗚……嗯，嗯噗，嗯嗚，嗯咕……", "おお、やべぇ……！？　口の中にチンポ挿れるのがこんなに気持ちいいなんて……！？　ぬるぬるで、あったかくて、うおお": "哦哦，不妙……！？　把雞巴插進嘴裏居然這麼舒服……！？　又溼又熱，嗚哦哦", "んっ、んぶっ、んぐ、んんぅ……じゅぶ、じゅちゅる……じゅちゅっ……": "嗯，嗯噗，嗯咕，嗯嗯嗚……啾噗，啾啾嚕……啾啾……", "クレアに意識がないため、男のほうから腰を動かしてみる。多くの唾液を口内に溜めているのか、肉棒が引き抜かれるたびに口元から滴り、卑猥な音を立ててしまう。": "因爲克蕾婭沒有意識，男人試着動起腰來。也許是因爲嘴裏積攢了很多唾液，每當肉棒被拔出來時，唾液就會從嘴角滴落，發出淫穢的聲音。", "男は興奮が高まっていくにつれ、腰の律動を速めてしまう。しかし、速度が上がってもクレアは健気に口いっぱいに頬張って応えていた。": "隨着男人的興奮感越來越高，他加快了腰部的律動。但是，即使速度加快了，克蕾婭也依然堅強地用嘴含住肉棒。", "んんんぅっ、んっ、じゅぷっ、じゅぶぶっ、じゅるっ、ん、くふっ、ふぅっ……！": "嗯嗯嗯嗚，嗯，啾噗，啾噗噗，啾嚕，嗯，嗚呼，呼嗚……！", "んんふぅっ、んんんっ、んっ、じゅぶるっ、じゅっ、じゅちゅる、んふ、ふぅっ、んくっ": "嗯嗯呼嗚，嗯嗯嗯，嗯，啾噗嚕，啾，啾啾嚕，嗯呼，呼嗚，嗯嗚", "な、なあ……俺たち、この子を助けようとしてるってことで、いいんだよな……？": "你，你們……我們，是在幫助這個女孩，對吧……？", "小さいおじさん６": "小個子大叔6", "当たり前だろ、なに言ってんだ": "當然了，你在說什麼呢", "小さいおじさん７": "小個子大叔7", "だ、だよな。なんか俺たちと並んでも違和感ないくらい小柄だし、あどけない顔してるのに……チンポで囲んでる状況が、なんか後ろめたく思えて": "也，也是啊。她個子小到就算和我們站在一起也不會覺得奇怪，明明長着一張天真無邪的臉……但被雞巴包圍的狀況，卻讓我感到有些內疚", "小さいおうじさん６": "小個子大叔6", "んんっ、ふぅっ、んぁうっ、んっ、ふぅっ、んっ、んふううっ……！": "嗯嗯，呼嗚，嗯啊嗚，嗯，呼嗚，嗯，嗯呼嗚嗚……！", "一方のクレアは、無意識でありながら感度が高まっているのか、吐息は徐々に荒くなっており秘裂からも蜜がこぼれだしていた。": "另一方面，克蕾婭雖然沒有意識，但敏感度卻在提高，她的呼吸漸漸變得急促，蜜汁也從祕裂中溢了出來。", "（なん、だろ……おなかがすいて……なのに、おなかが張ってるような……？　ううん、違う、この感じってなんだっけ……）": "（這是，怎麼回事……肚子餓了……但是，肚子卻脹脹的……？　不對，不是的，這種感覺是什麼……）", "（お口もいっぱいになってる……っ。お腹いっぱいなのに、口いっぱいに詰めこむなんて良くない……。ちゃんと学んだはずなのに、私どうして……？）": "（嘴裏也塞滿了……明明肚子已經飽了，嘴裏還塞滿東西可不好……我明明應該學過的，我爲什麼會……？）", "徐々に意識が戻りつつあるクレアだが、まだ感覚だけが伝わっていて、自分がおかれている状況までは到底把握できていなかった。": "雖然克蕾婭的意識漸漸恢復了，但她還只能感覺到自己的身體，無法把握自己所處的狀況。", "しかし、気を失っていたにすぎず薬を盛られたわけでもないのだから、こんなにも激しく身体を揺すられれば、覚醒はもう目の前だった。": "但是，我只是失去了意識，沒有被下藥，所以只要身體被這麼激烈地搖晃，我馬上就會醒過來。", "くううっ、そろそろ１発目出しとこう！　俺たちは回転率が命だからな": "咕嗚嗚，差不多該射第一發了！　畢竟我們是以迴轉率取勝的", "ああ、俺も準備できてる！": "嗯，我也準備好了！", "（な、なに……？　誰かいる……？　男の人だ……人間、かな……？　んぅっ……身体の奥が、じんじんする……っ）": "（什，什麼……？　有人在……？　是男人……是人類，嗎……？　嗯嗚……身體深處，麻麻的……）", "んふっ、んっ、んくううぅっ、んっ、ふううぅっ、ん、くうっ": "嗯呼，嗯，嗯咕嗚嗚嗚，嗯，呼嗚嗚嗚，嗯，咕嗚", "んっ、ふぅっ、くふぅっ！　んっ、ふっ、んんんぅぅうううぅぅ――っ！？": "嗯，呼嗚，咕呼嗚！　嗯，呼，嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚——！？", "（あつ……い……っ？　なんか、お腹のなかにあったかいのがひろがって……びくびくしてる……っ）": "（好……熱……？　感覺，有什麼熱熱的東西在肚子裏擴散……一跳一跳的……）", "ああ、いつもの倍くらい出た……。量も濃さも段違いだ……": "啊啊，射得比平時多一倍……。量和濃度都不同……", "ん、くふ……な、なに……ちょ、ちょっと待って": "嗯，咕呼……什，什麼……等，等一下", "え、ええっ！？　ど、どうなってるのっ？　おじさんたち、誰？": "哎，哎哎！？　怎，怎麼回事？　叔叔們，是誰？", "おじさんたちは倒れていたきみを助けようとしてたんだよ": "我們是想救倒下的你啊", "ど、どうして助けるのに脱がせてるのっ？　おっぱい丸出しになって……や、やだぁっ、あそこも……！": "爲，爲什麼救我的時候要脫我的衣服？　胸部都露出來了……討，討厭，那裏也是……！", "これって、エッチだよねっ？　セックスだよねっ？　どうしてこんなことしてるのっ、やだ、早く放して……っ！": "這是，色色的事吧？　是做愛吧？　爲什麼要做這種事，討厭，快放開我……！", "まだ混乱してはいるものの、何をされているかは把握したクレアは涙ぐんで取り囲む男たちを見回す。": "雖然還很混亂，但克蕾婭已經掌握了自己被做了什麼，她淚眼汪汪地環視着包圍自己的男人們。", "私が起きなかったら、ずっとみんなでエッチするつもりだったの……？　そんなことしたら私、おじさんたちの赤ちゃんデキちゃうよ……！": "如果我沒醒的話，你們打算一直做愛嗎……？　要是那樣的話，我會懷上叔叔們的寶寶的……！", "違うんだ、俺たちはきみを助けたくて": "不對，我們是想救你", "怖がらせるつもりじゃなかったんだよ。本当だ、安心して……": "我們沒有想嚇到你。真的，放心吧……", "ほ、ほんとに……？　じゃあもう、起きたからしない……？": "真，真的嗎……？　那我已經醒了，所以不做吧……？", "その後、なんとか誤解はとけ、あくまでも善意だったことを確認する。だが、それでも戻ったら魔法薬は使っておこうと決めるクレアだった。": "之後，誤會總算解開，克蕾婭確認了他們只是出於善意。但是，克蕾婭還是決定回去後使用魔法藥。"}