{"それは決して比喩などではなかった。": "這絕不是什麼比喻。", "この町の町長を前にして、ベリアルは大胆に服をはだけ、上半身を露わにした。": "在鎮長面前，彼列大膽地敞開衣服，露出上半身。", "控えめな膨らみの先端にツンとした果実が生っていて、町長は鼻息荒くしながらも困惑する。": "微微隆起的胸部前端長着堅挺的果實，鎮長呼吸急促，卻也感到困惑。", "お、おい、きみ……どういうつもりかね": "喂，你……你這是什麼意思", "町長": "鎮長", "ここでウチが騒いだらどうなるんやろ……。町長とはいえギラギラした中年のおっさんと、魔王でしかもいたいけな美少女のウチ……": "要是咱在這裏大吵大鬧，會發生什麼事呢……雖然你是鎮長，但一個是油光滿面的中年大叔，一個是身爲魔王又楚楚可憐的美少女……", "ベリアル": "彼列", "わ、私を脅すつもりか……！？": "你，你這是在威脅我嗎……！？", "ちゃーんと聞きたいことに答えてくれたら、本当に気持ちよくしたってもええんやで？　もう、勃起しとるんやろ。ズボン、パンパンやん": "只要你老實回答咱的問題，咱真的可以讓你爽一下哦？你已經勃起了吧。褲子都鼓起來了", "ぐ、ぐぬ……そんな色仕掛けに私が乗るとでも……": "唔，唔唔……你以爲我會中這種美人計嗎……", "自らの執務室で全裸になり、しかも大股開きでベリアルを迎え入れる町長。": "鎮長在自己的辦公室裏脫光衣服，還張開雙腿迎接彼列。", "ベリアルは赤黒い先端と血管の浮き出た竿を持つそれを、華奢な手で握る。": "彼列用纖細的手握住那根紅黑色的龜頭和青筋暴起的肉棒。", "うわ……おっさん、めっちゃデカいの持っとるやん……。もうガッチガチやで。もう、ええ年やのに勃起力すごいんやね": "哇……大叔，你這根好大啊……已經硬邦邦了。都一把年紀了，勃起能力還這麼強", "おっさん、ウチのおっぱい見とったやろ。こういうウチみたいなちっぱいが好きなん？　ん？　触ってみたいんか": "大叔，你剛纔在看咱的胸部吧。你喜歡像咱這樣的小奶嗎？嗯？想摸摸看嗎", "う、ううっ……わ、私はこんなことをされても喋らないからな……！": "唔，唔唔……就，就算你對我做這種事，我也不會說的……！", "ベリアルは握った肉棒の先端を、露出した自らの乳首に押し当てる。": "彼列將自己握住的肉棒頂端抵在裸露在外的乳頭上。", "あ……これ、固いけど弾力があって……んっ……なんともいえん感じやな……": "啊……這東西硬邦邦的，又有彈性……嗯……感覺好神奇……", "おっ、おっさんのチンポもびくびくしとるで……。ウチの乳首こすりつけられて、興奮しとるんやな……？": "大，大叔的雞巴也在一抖一抖的……被咱的乳頭蹭着，你很興奮吧……？", "そ、そんなことは……っ、くっ、ううっ、乳首が当たるくらい、なんでもない……っ": "才，纔沒有……唔，唔唔，只是乳頭碰到而已，沒什麼大不了的……", "こんなにチンポをビンビンにしといて、説得力なさすぎやろ。ええやん、興奮するんやろ。娘と同じくらいの年齢の美少女になぁ": "雞巴都硬成這樣了，這話一點說服力都沒有。有什麼關係嘛，你肯定很興奮吧。被一個和女兒差不多年紀的美少女這樣對待", "――っ！？": "——！？", "ベリアルは机の上に飾られた家族写真に視線を向ける。それに気付いた町長は、慌てて写真立てを伏せた。": "彼列看向擺在桌上的全家福照片。鎮長注意到她的視線，連忙把相框蓋了起來。", "だがそこには確かに、ベリアルと外見の年格好が大差ない若い女性がふたり、町長とともに写真に収まっていた。ともに映る中年女性と合わせて４人家族なのだろうか。": "但照片上確實有兩個年輕女性，她們的年齡和彼列差不多，和鎮長一起拍了這張照片。再加上照片裏的中年女性，他們應該是一個四口之家吧。", "娘さん、なんて言うやろな。大好きなパパのこんなところ見たら……": "要是你女兒看到最喜歡的爸爸這副模樣，不知道會說什麼呢……", "乳首に押し付けながらの手淫で、町長のペニスはますます固くなっていた。鈴口からは粘ついた先走りが溢れ、ベリアルの指先や胸元も汚していく。": "在乳頭的擠壓和手淫的雙重刺激下，鎮長的陰莖變得越來越硬。粘稠的預射液從馬眼溢出，弄髒了彼列的指尖和胸口。", "うぅわ、見てこれ。べっとべとになっとるけど……？　もうちょい我慢でけへんかったん？": "嗚哇，你看這個。都變得黏糊糊的了……？你就不能再忍耐一下嗎？", "顔もなぁ、鏡があったら見せたいわ。気持ちいい～、早く射精したい～って、なっさけない顔やで": "要是這裏有鏡子，咱真想讓你看看自己的表情。一臉舒服的樣子，還露出想快點射精的可憐表情", "そ、そんなことは……ううっ、うっ、ううっ……": "怎，怎麼可能……唔唔，唔，唔唔……", "ほら、言うたら楽になるんやで。切ないやろ、ずっとこんなんされてんの": "來，說出來會輕鬆很多哦。一直被這樣玩弄，很難受吧", "ベリアルの手付きはスピードを上げて刺激を高めつつも、射精にまでは至らない絶妙な加減だった。": "彼列加快了手上的動作，刺激感也隨之增強，但絕妙的力度又讓鎮長遲遲無法射精。", "快楽に喘ぎつつも、焦らされる町長は何度ももぞもぞと腰を浮かせて、落ち着かない様子だ。": "鎮長在快感的刺激下不斷喘息，卻又因爲慾求不滿而扭動着腰，一副心神不寧的樣子。", "秘密は言われへんのやったら……チンポ、シコシコされるの気持ちいいです、って言うてみ？": "既然你不想說出祕密……那你就說說看，被我擼雞巴很舒服吧？", "娘くらいの年格好の子に、乳首でチンポの先端いじられるのが好きな変態です……ほら、はよ": "你喜歡被年紀和女兒差不多的女孩子用乳頭玩弄雞巴的前端……來，快說", "言えるかっ、そんなこと……！": "這種話誰說得出口啊……！", "なんでや。事実やん。ずーっとこんな生殺しでええんか？　もっと気持ちよくなれるんやで？": "爲什麼？這是事實啊。你打算一直這樣慾求不滿嗎？說出來就能變得更舒服哦？", "町長のプライドなん？　でも、大事な執務室でこんな裸でエロいことしとることには変わりないやん": "是鎮長你的自尊心作祟嗎？可你光着身子在重要的辦公室裏做這種下流事，也是不爭的事實啊", "それはそっちが強引にしてきたんじゃないか……！": "還不是你強行把我帶到這裏來的……！", "ふーん？　ほなやめるんか？　ん？　やめてほしくないって顔に書いてあるで。おっさんのエロエロチンポ、我慢汁がどろどろ出てきとるし": "哦？那咱就停手咯？嗯？你臉上寫着不希望咱停手呢。大叔的色色雞巴都流出色色的預射液了", "うっ、い、イキそう……": "啊，快，快要射了……", "それはアカンて。約束、守ってもらわんと": "那可不行。你得遵守約定纔行", "射精直前、ベリアルは肉棒をぎゅっと強く握って精管を閉ざす。": "在射精的前一刻，彼列用力握緊肉棒，堵住了精管。", "解放したい欲望には抗いきれず、町長は顔を歪めて口を開く。": "無法抵抗想要解放的慾望，鎮長扭曲着臉開口說道。", "わ、わかった……わかったから、イカせてくれぇ……っ": "我，我知道了……我知道了，讓我射吧……", "ほなシコシコしといてあげるから言うて？": "好，那咱就幫你擼一擼，快說吧？", "町の銀行の貸金庫、１９番……パスワードは……これだ……く、ううっ": "城裏銀行的出租保險箱，19號……密碼是……這個……唔，唔唔", "おおきに。ほな約束通り、射精させるで。んっ、変態チンポ、一気にイカせたる……っ、はぁっ、ふぅっ": "謝謝。那咱就按照約定，讓你射出來吧。嗯，變態雞巴，看咱一口氣讓你射出來……哈啊，呼", "はぁっ、んっ、ふぅっ……！　イケっ、イッてまえっ、はぁっ、きったないザーメン、ビュルビュル出すんや、ほらぁっ！": "哈啊，嗯，呼……！射吧，快射吧，哈啊，把骯髒的精液全都射出來，快點！", "う、あぁっ、出た……！": "嗚，啊啊，射了……！", "たまらず射精した町長のペニスから、大量の白濁が飛び散る。": "忍不住射精的鎮長，從陰莖裏噴出了大量的白濁液。", "くっ、ううっ、全部ぶっかけてやる、淫乱なメスガキめ……っ！": "咕，唔唔，全都射在你身上，你這個淫亂的小母狗……！", "…………っ": "…………", "はぁはぁ……思いっきり出してしまった……": "哈啊哈啊……全都射出來了……", "ったく……本当に淫乱なメスガキだな……": "真是的……你這小母狗真是淫亂啊……", "……っ、はは、せやな……": "……哈哈，是啊……", "そのメスガキに好き放題イジられて喜んでんのはそっちやで。何言うてんの": "被這樣的小母狗隨意玩弄還這麼開心的人，不就是你嗎。說這什麼話呢", "ようけ出したやん。めっちゃ良かったんやろ？": "射了好多出來嘛。肯定很舒服吧？", "ほら、見てみ。ウチのおっぱい、おっさんの精液まみれやで。こういうの見たら興奮するんやろ……？": "來，你看。咱的胸部上都是大叔的精液。看到這樣的畫面，你應該很興奮吧……？", "ごくりと町長が喉を鳴らしたところで、ベリアルはまだ固い肉棒を手放した。": "鎮長嚥了口唾沫，彼列這才放開了他那依然堅挺的肉棒。", "今日はこれでしまいや。情報提供、ありがとさん": "今天就到此爲止吧。謝謝你提供情報"}