{"きゃっ……オ、オバケ？": "呀……妖，妖怪？", "朽崎みれい": "朽崎美玲", "薄暗い夜道、突如、背後から抱きすくめられたみれい。": "在昏暗的夜路上，美玲突然被人从背后紧紧抱住。", "しかし、口元を塞がれ、その声はマスクの中に押し込められた。": "但是，她的嘴被捂住，声音被压在了口罩里。", "あぁ！？　オバケだぁ？さては……例の口裂け女のことか……。ビビるんじゃね～よ。へへ……俺は男だぜ": "啊！？妖怪？难道说……是那个裂口女……。别吓唬我啊～嘿嘿……我可是个男人啊", "村人": "村民", "オバケじゃない……？やめて……離して。なにをするつもり？": "不是妖怪……？住手……放开我。你想干什么？", "そんな格好して、誘ってないなんて言わせね～ぜ。ほら、オバケと違って、こっちには性欲ってモンがあるんだ": "穿成这样，可别说你不是在勾引人啊。你看，我和妖怪不一样，我可是有性欲的", "みれいの下半身に、男の硬くなったモノが当たる。": "男人那根硬邦邦的东西抵在了美玲的下半身上。", "だ、誰か……助けっ――": "谁，谁来……救我——", "ちっ……うるせ～口だ！　塞いじまうか": "切……这张嘴真～吵！堵上它吧", "んぐぅ……や、やめてぇ。く、臭い……か、かはっ……こんなのイヤぁ……": "嗯唔……住，住手。好，好臭……咳，咳哈……我不要这样……", "あぁ、臭いだぁ？だったら、テメェの舌で舐めてキレイにすんだよ！": "啊，臭啊？那你就用舌头舔干净啊！", "マスクのチャックを開くと、男はみれいの口にいきり立った肉棒を捻じ込んだ。": "男人拉开口罩的拉链，将勃起的肉棒塞进了美玲的嘴里。", "キレイに……なんて、できない。むぐっ……い、息が……。お願い……許して": "要我……舔干净，我做不到。唔咕……我，我不能呼吸了……求求你……放过我", "あぁん？　じゃあ、下の口にブチこんでやろうか？俺のはぶっといから、裂けちまって使い物にならなくなっちまうかもしれね～けどよぉ": "啊？那我就塞进你下面的嘴吧？我的这根可粗得很，说不定会把你下面捅裂，再也用不了了哦～", "そ、それは……やめて……。でも……こんな太いの……く、口も……": "这，这……不要……可是……这么粗的……嘴，嘴巴也……", "先っぽが……はぁ……舌に当たって。んんっ……に、苦い……うぅ……": "龟头……哈啊……碰到舌头了。嗯嗯……好，好苦……呜呜……", "ははっ、ず～っと後ろから狙ってたからなぁ。我慢汁がダラダラ出てやがんだよ": "哈哈，毕竟～我一直瞄准着你的后庭嘛。忍耐汁都流个不停了", "男根から立ち上る蒸れた臭いに、みれいが眉を潜める。": "从肉棒上散发出的闷臭味，让美玲皱起了眉头。", "頭上から響く男の嘲笑に、抵抗も、懇願も無意味であることを彼女は理解した。": "听到头顶上传来的男人的嘲笑，她明白无论是抵抗还是恳求都没有意义。", "おっ？　ようやく、わかったみて～だな。怖い目に遭いたくなきゃ……大人しく言うこと聞いてご奉仕すりゃいいんだ": "哦？你好像终于明白～了啊。不想吃苦头的话……就乖乖听话，好好侍奉我就行了", "こ、怖いのはイヤ……。でも……こんなこと……どうすれば……んっ、んぐっ……": "我，我怕疼……可是……这种事情……我该怎么做……嗯，嗯咕……", "恐る恐る舌先で、男の亀頭をなぞる。": "她战战兢兢地用舌尖舔舐着男人的龟头。", "男は軽く身震いをすると、下卑た歓声を上げた。": "男人微微颤抖了一下，发出了下流的欢呼声。", "んっ！　んぐっ！はっ……もごっ……ん、んんっ、んんん～っ！": "嗯！嗯咕！哈……唔……嗯，嗯嗯，嗯嗯嗯～！", "おら、手伝ってやんよ！しっかり咥えやがれっ！": "喂，我来帮你一把！给我好好含住！", "はっ、はぐぅ……激しっ……。ぐっ、お口……さ、裂けちゃう……んぐぅ……": "哈，哈唔……好激烈……咕，嘴，嘴巴……要裂开了……嗯咕……", "男が腰を突き動かす。": "男人开始挺腰抽插。", "亀頭が喉奥を塞ぎ、みれいは気道を確保するために必死で、肉棒を舌で逸らそうとする。": "龟头堵住了喉咙深处，为了确保气道畅通，美玲拼命用舌头把肉棒顶开。", "ふ、太いぃ……だめ……い、息が……": "好，好粗……不行……我，我喘不过气了……", "おい、歯ぁ……立てるんじゃねぇぞ。唇で優しく包んでジュボジュボ、じゃぶるんだよ！": "喂，你可别……咬我啊。要用嘴唇温柔地包裹住，啾啵啾啵地吸啊！", "ジュボジュボ……なんて……で、できない……。かっ……はぁ……よ、よだれが……垂れて……はぁぁ……": "啾啵啾啵……这……这种事……我做不到……啊……哈啊……口水……流下来了……哈啊啊……", "へへっ、うまいか？　なぁ、うまいだろ？こんなにダラダラと、よだれ垂らしてよぉ……。アソコもビショビショなんじゃねぇかぁ？": "嘿嘿，好吃吗？呐，很好吃吧？瞧你口水都流成这样了……下面是不是也湿透了啊？", "ち……違う。濡れて……なんか……。んっ……んふぅ……んっ、ふっ、んんっ……": "不……不是的。我才……没有湿……嗯……嗯呼……嗯，呼，嗯嗯……", "心も身体も、それを求めてはいない。": "无论身心，都不渴望这种事情。", "しかし、彼女の口は、この状況下でみずからの生存のため最適な行動を選んでいた。": "但是，在这种情况下，她的嘴巴选择了最适合让自己生存下去的行动。", "じゅぶ……んっ、ふぐっ……。口をすぼめて……しゃぶる……んっ、はむっ……じゅぶぶ……": "啾啵……嗯，呼咕……我缩紧嘴巴……吮吸着……嗯，哈唔……啾啵啵……", "おっ、おおっ……やべぇ。腰が浮いちまいそうだ……": "哦，哦哦……不妙。腰都要软了……", "しゃぶり……ながら……し、舌で……先を……んっ、ちゅ……ふむぅ……": "我一边吮吸……一边用舌头……舔弄前端……嗯，啾……呼唔……", "口の中を満たした欲望の塊。": "欲望的团块填满了她的口腔。", "窒息し、朦朧とする意識の中で、それを吐き出させることだけが、彼女が助かる道であった。": "在窒息和朦胧的意识中，只有把那玩意儿吐出来，才是她唯一的生路。", "終わって……早くっ！でないと……私……ん、んぐっ……かっ……はぁ……": "快点……结束吧！不然……我……嗯，嗯咕……咳……哈啊……", "くぅぅ……吸いついて……。あぁ……もう、イッちまいそう……だ……": "咕唔唔……吸得好紧……啊啊……好像，要射了……啊……", "男が頭上で呻く。": "男人在她头顶上呻吟。", "さらに激しさを増した腰の動きを、その唇でみれいが受け止める。": "美玲用嘴唇承受着越发激烈的抽插。", "んぐっ……き、来た？んっ……待って……お、多いっ！？": "嗯咕……来，来了？嗯……等一下……好，好多！？", "んっ、んんっ！　だめ……外にっ！こんなの飲めな……ん、んんんんっ～！": "嗯，嗯嗯！不行……射在外面！这种东西我喝不下……嗯，嗯嗯嗯嗯～！", "下半身を押し付け、男が精を放つ。": "男人把下半身压了上去，释放出精液。", "奔流となって喉に流れ込む欲望に、みれいはただ耐えるしかなかった。": "面对化作奔流灌入喉咙的欲望，美玲只能忍耐。", "かっ……げほっ……。ま、まずい……それに、この臭い……": "咳……咳咳……不，不妙……而且，好臭……", "咳き込んだ彼女の口元から、白濁液が糸を引いて垂れる。": "从不停咳嗽的她嘴边，白浊液拉出丝线滴落下来。", "月明かりに照らされ、それが妖しい光を放つ。": "在月光的照耀下，那东西散发出妖异的光芒。", "あぁん？　最後はノリノリでしゃぶってたクセによく言うぜ。なんなら、このまま下の方もやっちまうか？": "啊啊？最后明明吸得那么起劲，亏你还好意思说。既然如此，干脆连下面也一起做了吧？", "そんな……お口ですれば、許してくれるって……。いや……お願い……気の済むまで口でするから、アソコは……": "不要……你不是说只要用嘴做，就放过我吗……不要……求你了……我会一直用嘴做的，那里就……", "男が彼女の顔を覗きこむ。": "男人凑近她的脸。", "薄ら笑いを浮かべたその顔が、一気に蒼白となった。": "他那张带着冷笑的脸，一下子变得苍白。", "それは月明かりのせいではなかった。": "那并不是因为月光的缘故。", "お、お前が……噂の口裂け……女": "你，你就是……传说中的……裂嘴女", "男が失神し、鈍い音を立て路上に倒れこむ。": "男人昏了过去，发出一声闷响倒在了路上。", "すっかり縮み上がった男根を前に、みれいはようやくひと息をついたのだった。": "看着那根完全软掉的阳具，美玲终于松了一口气。"}