{"ヴィネの部屋をノックする。": "我敲了敲维妮的房门。", "応答する声とともに扉が開き――すぐに彼女の表情が硬直した。": "随着回应声，门被打开了——她的表情立刻变得僵硬。", "何の用ですか……？": "有什么事吗……？", "ヴィネ": "维妮", "その場で頭を下げ、心から詫びる。": "我当场低下头，诚心诚意地向她道歉。", "こんなときにモノを贈るのは逆効果ではと迷いはしたが、用意しておいたものを取り出す。": "虽然犹豫过这种时候送礼物会不会造成反效果，但我还是拿出了事先准备好的东西。", "これ……本？　ううん、日記帳……！": "这是……书？不对，是日记本……！", "毎日欠かさず書いてたなと思って。これからは、そのページに良い思い出しか書かなくて済むように……やり直させてほしい": "我想你每天都有在写吧。希望从今以后，你能在那一页上只写下美好的回忆……请让我重新来过", "主人公": "主人公", "人間さん……。うん、気持ちはわかった……": "人类君……嗯，我明白你的心情了……", "簡単に許されるとは思っていない。ひとまず気持ちも品物も受け取ってもらえただけで十分だ。": "我并不认为她会轻易原谅我。只要她能暂时接受我的心情和这份礼物就足够了。", "それじゃあ……おやすみ": "那……晚安", "嘘つき": "你骗人", "ふいに投げられた単語に、どきりとする。一連のやり取りに嘘はない。": "突然听到这个词，我吓了一跳。这一连串的对话中没有谎言。", "だがヴィネに疑いを持たせてしまったのだとしたら……。": "但如果让维妮产生了怀疑……", "やり直すって言いましたよね。日記帳に良い思い出だけ書けるようにって。じゃあどうして帰るんですか？": "你说过要重新来过吧。说要让我在日记上只写下美好的回忆。那你为什么现在要回去呢？", "今日のページに私は何を書けばいいのか……教えてくれないんですか？": "今天这一页我该写些什么好呢……你不愿意告诉我吗？", "やっぱり人間さんは反省してないと思います。だって……呼び止めたのも私ですし、その後キスしたのも、服を脱いだのも、全部私が先でした": "我觉得人类君果然没有在反省。因为……叫住你的人是我，之后接吻和脱衣服的也是我，全都是我先的", "これじゃあ……私が襲ってるみたいです。私だけがエッチしたいみたい": "这样的话……就好像我在袭击你一样。好像只有我想做爱一样", "もちろん、そんなことはない。": "当然，没有这回事。", "ただ、先日の出来事があったばかりで、そしてたったいま謝ったばかりで、彼女を押し倒すことには抵抗があった。": "只是，前几天才发生过那种事，而且我才刚向她道歉，我有点抗拒现在就推倒她。", "言ったじゃないですか。やり直しなんだって。だから……私はあなたと今日、初めて結ばれるんです": "我不是说了吗。要重新来过。所以……今天，我要和你第一次结合", "それとも、こうして全部脱いだら、あんまりスタイル良くないから萎えちゃったとか……": "还是说，看到我脱光之后，觉得我的身材不好所以没兴致了……", "それこそ、あり得ないことだった。": "这更是不可能的。", "ツンと少し上を向いた美しい形の張りのある乳房。うっすらとだけ肋骨の浮いた引き締まった腰のライン。滑らかな手触りの太もも。": "微微向上翘起，形状优美的紧致乳房。肋骨微微浮现的紧致腰线。触感光滑的大腿。", "それらすべてが、視覚的刺激となって肉竿に血液を送り込む。萎えるどころか、今にも破裂しそうなほど怒張が高まっていた。": "这一切都化为视觉上的刺激，将血液输送至肉棒。别说没兴致了，我的肉棒已经膨胀到快要破裂了。", "……私の気持ち、もう知ってくれてますよね。伝えましたもんね。恋愛とか慣れてなくて、いつからそうだったのかはわかんないんですけど": "……你应该已经知道我的心情了吧。毕竟我都告诉你了嘛。虽然我不太习惯恋爱，也不知道是从什么时候开始的", "気がついたら好きになってました。好きです、人間さん": "等我注意到的时候，我已经喜欢上你了。我喜欢你，人类君", "至近距離で、こちらを窺うような上目遣いで投げかけられるヴィネの告白に、鼓動は早まっていき、思わず肉竿がぴくりと跳ねた。": "维妮在极近距离下，用窥探般的上扬眼神向我告白，让我的心脏跳得更快，肉棒也不禁跳动了一下。", "お互いにほぼ全裸で密着しているのだから、それが彼女に知られないはずはなく。": "我们几乎全裸地紧贴在一起，所以她不可能没注意到。", "ここ……ぴくってしましたよ……？　私の告白聞いて、興奮したんですか……？": "这里……跳了一下哦……？听到我的告白，你兴奋了吗……？", "前回のことを反省していないと思われたくなくて、できるだけ性的欲求を隠そうと考えていたのだが、もっとも本能に近い場所であるだけに反応してしまう。": "我不想让她觉得我还没反省上次的事，所以尽量想隐藏自己的性欲，但那里毕竟是最接近本能的地方，所以还是做出了反应。", "ヴィネはその太ももで肉竿を挟み、腰をゆるりと揺らす。温かくねっとりした感触が竿肌をなぞった。": "维妮用大腿夹住肉棒，缓缓地摇动腰部。温暖而湿润的触感沿着肉竿滑过。", "ヴィネはこちらの首の後ろに回した手に少し力を入れて、耳元にそっと囁く。": "维妮搂着我脖子的手稍微用力，凑到我耳边轻声说道。", "好きだから……私も、あなたとエッチ、したいって思ってました……。だけど、あんな性欲だけで乱暴にされるのは嫌だったんです……": "因为喜欢你……我也想和你做爱……但是，我不想只因为性欲而被粗暴地对待……", "ちゃんと……大切にしてほしいだけ……。優しくて、ラブラブなエッチ……してくれますか？": "我只是希望……你能好好珍惜我……能和我做一场温柔而甜蜜的爱爱吗？", "私のおまんこ……もう我慢できなくて、こんなになっちゃってますよ……。びちょびちょなの、わかりますか……": "我的小穴……已经忍不住了，变成这样了哦……你能感觉到，它已经湿透了吗……", "何度か縦にこすりつけられていた秘裂の角度が変わり、温かな感触とともに分身が飲み込まれていくのが感触だけで伝わってきた。": "随着秘裂反复上下摩擦，角度也发生了变化，我能感觉到温暖的触感将我的分身吞没。", "ヴィネは悩ましげに吐息を漏らしながら、ゆっくりと根本まで収めていく。": "维妮发出诱人的喘息，慢慢地将肉棒吞入到根部。", "はぁ……っ、あっ、んんっ……！　私から、挿れちゃいました……。すごく、エッチな子みたいですよね……んっ、はぁん……っ": "哈啊……啊，嗯嗯……！是我主动插进去的……我好像，是个很色的女孩呢……嗯，哈啊嗯……", "ここから……んっ、どうしたらいいかわかんないです……っ、はぁっ、んんっ……お願い、教えてください": "接下来……嗯，我不知道该怎么办了……哈啊，嗯嗯……拜托你，教教我吧", "そのまま腰を浮かせ、抜けるギリギリまで耐えて、また一気に戻す。": "她就这样抬起腰，忍耐到快要拔出来的时候，又一口气坐了回去。", "そんな深い縦ストロークを促すと、ヴィネは早くもとろけた表情ながら、こちらに抗議する。": "我催促她做深一点的纵向活塞运动，维妮很快就露出陶醉的表情，向我抗议。", "動いてくれるんじゃ、ないんですか……？　んっ、動き方を、私に教えるんだ……。ううん、いいですよ。じゃあ私が、人間さんをとろとろにしちゃいますから……": "不是你，要动的吗……？嗯，你要教我，怎么动啊……。唔唔，好吧。那我就来，把人类君弄得神魂颠倒吧……", "んんっ……あ、はぁっ……！　こうやって、んっ、動いてると……っ、おちんちんの感触がはっきりわかります……っ、んっ、あぁんっ": "嗯嗯……啊，哈啊……！像这样，嗯，动的话……唔，能清楚感觉到肉棒的触感……唔，嗯，啊啊嗯", "その言葉通り、感触をしっかり味わうように、じっくりと膣壁をこすりつけるような腰つきで身体を揺らすヴィネ。": "正如她所说，维妮像是在仔细品味触感一样，用缓慢的腰肢动作摩擦着肉壁，摇晃着身体。", "背中に手を回すと、彼女のきめ細かな肌の上をなめらかに指が滑る。": "我把手绕到她背后，手指在她细腻的肌肤上滑动。", "だが、背骨のくぼみあたりでは、いくらか汗ばんでいた。": "但是，在脊椎凹陷处附近，已经渗出了些许汗水。", "ううっ……緊張、してるんです……っ。こうして顔を見ながらラブラブエッチするのって、思った以上に恥ずかしくて……っ": "唔唔……我很紧张……。像这样看着对方的脸，恩恩爱爱地做爱，比想象中还要羞耻……", "はぁっ……あっ、んんっ……。ここ、当たると……っ、んっ、はぁっ……おまんこ、きゅってしちゃう……": "哈啊……啊，嗯嗯……。这里，碰到的话……唔，嗯，哈啊……小穴，就会缩紧……", "私の敏感なところ……ちゃんと、んっ、覚えてください、ね……っ？　はぁっ、んっ、あぁっ……": "我的敏感点……要好好，嗯，记住哦……？哈啊，嗯，啊啊……", "悩ましげな吐息を鼓膜に吹きかけるようにして、ヴィネは呼吸を荒くしていく。こちらも彼女の首筋にキスを浴びせていく。": "维妮急促的呼吸声仿佛在挑逗我的耳膜，我也不停亲吻着她的脖颈。", "先程までとは反対の耳に、ヴィネが舌を這わせてきた。": "维妮的舌头，舔上了与刚才相反的另一侧耳朵。", "ん……ちゅっ、ちゅぷっ……じゅっ、じゅぷっ……ちゅく……はぁ……れろぉ……ん、ふぅ……っ": "嗯……啾，啾噗……啾，啾噗……啾咕……哈啊……咧咯……嗯，呼……", "ねえ、もうだめ……私っ、イッちゃいそうです……っ。んっ、あぁっ、わたしっ、んっ、おまんこのナカでイクの初めてかも……っ": "嗯，我快不行了……好像，要高潮了……嗯，啊啊，我，嗯，这可能是我第一次，在小穴里高潮……", "はぁっ、んっ、あっ、あぁんっ、んんんっ……！　んっ、あっ、あぁうっ！": "哈啊，嗯，啊，啊啊嗯，嗯嗯嗯……！　嗯，啊，啊啊呜！", "もう、だめっ、あっ、あんっ、んっ、はぁっ、あぁんっ！　んっ、イッちゃうっ、おまんこイッちゃうっ、あっ、あっ、あああああぁぁっ！": "已经，不行了，啊，啊嗯，嗯，哈啊，啊啊嗯！　嗯，要去了，小穴要高潮了，啊，啊，啊啊啊啊啊啊啊！", "あっ、はぁっ、あっ、あああぁぁぁあぁ……！": "啊，哈啊，啊，啊啊啊啊啊啊啊啊……！", "彼女が絶頂すると同時に、こちらもたまらず射精した。": "在她高潮的同时，我也忍不住射了出来。", "びくびくと脈打つように何度も欲望を吐き出していると、ヴィネは荒い呼吸を整えようとしながら、首に回した手に力を込める。": "随着肉棒一跳一跳地不断吐出欲望，维妮一边调整急促的呼吸，一边用力搂住我的脖子。", "あぁ……いっぱい、出てます……っ。おちんちんから、あなたの子種がいっぱい……っ": "啊啊……射了好多……。从肉棒里，射出了好多你的种子……", "あなたの温もりが……私のナカにいっぱい……。うれしいです……": "你的温暖……在我的里面……。我好开心……", "恍惚とした表情でこちらを見つめるヴィネ。": "维妮一脸恍惚地注视着我。", "腰に回した手で抱き寄せると、ヴィネの小さく微笑んだ顔が間近にあった。": "我用搂着她腰的手将她抱过来，维妮微笑着的脸庞近在眼前。", "そのまま唇をそっと重ねる。": "我顺势吻了上去。", "ん……ちゅっ、ちゅぷっ……ん、はぁっ、ちゅーしながら繋がってるの、すっごくいいです……。このまま寝ちゃいたいくらい……": "嗯……啾，啾噗……嗯，哈啊，一边接吻一边结合，感觉好棒……好想就这样睡着……", "いいよ。このまま朝まで一緒にいよう": "可以啊。我们就一起待到早上吧", "はぁっ……んっ、んんっ……本当は私も、ずっとこうなりたかったんです。でも、この前みたいに性欲のはけ口みたいにされるのは、悲しかったから……": "哈啊……嗯，嗯嗯……其实我也一直想这样。但是，像之前那样被当成发泄性欲的对象，让我很难过……", "改めて詫びると、ヴィネは微笑みながら身体を寄せてきた。火照った彼女の身体が感じられる。": "我再次道歉后，维妮微笑着将身体靠了过来。我能感受到她火热的身体。", "……この先もずっと、大切にしてくださいね": "……今后也请一直珍惜我哦"}