{"ひらめきときめき！": "灵感和心动！", "エジソン": "爱迪生", "きゃあっ！": "咿呀！", "バイコーン": "二角兽", "いつも突然叫び出すのね……。心臓がバクバクしちゃったわ": "总是突然大叫呢……。心脏都吓停了", "自分も最初のころは驚いていましたが……。近頃は、すっかり慣れてしまいました": "自己一开始也吓了一跳……。最近，已经完全习惯了", "ガリレオ": "伽利略", "へえ……。アカデミーの先輩役として、苦労してるのね": "哦……。作为学院的学姐，真是辛苦呢", "……ふむふむ。なるほど、みんな聞いて！": "……嗯嗯。原来如此，大家听我说！", "今日の運勢は大吉！　って霊が言ってる！": "今天的运势是大吉！　幽灵是这么说的！", "大切な実験は、大吉のお告げがあったときにやっちゃわないと！": "重要的实验，必须在大吉的预言下进行！", "だから、人間さんも協力して！あなたをとことん追い込んだら、どうなっちゃうのか知りたいんだ♪": "所以，人間君也来帮忙！我想知道，把你逼到绝境的话，会发生什么♪", "あの、人間さんくん……。急にエジソンくんが『霊』とか言い出して、驚いていると思いますが……": "那个，人間君……。爱迪生突然说『幽灵』什么的，你可能很惊讶……", "あの、頭の上のヘンテコな機械が原因です。『霊能コイル』と名付けられた、彼女の発明品で……": "但是，那是因为她头上的奇怪机器。被命名为『灵能线圈』的她的发明……", "あれが、幽霊との交信を可能にしていると、エジソンくんは思い込んでいるんです": "她认为，那个可以和幽灵通信", "なかなかユニークね": "非常独特呢", "ちょっとみんな、笑っている場合じゃないよ": "稍微等一下，现在不是笑的时候哦", "人間さんは、エルマイトを保有している特別な存在だからねー": "因为人間君是拥有聖之力的特别存在呢", "通常時と極限状態になったときの波長の差を、じっくり解析したらなんかの役に立つかも！": "如果仔细解析通常状态和极限状态的波长差的话，可能会派上什么用场！", "エジソンくんの研究が誰かのためになったことって、あったかな？": "爱迪生的研究，有为了谁派上用场过吗？", "って、話を全然聞いていませんね……": "哎呀，完全没在听我说话呢……", "ねえねえ、人間さん。実験の手始めにちょっとこの液体を飲んでみてくれる？": "人間君，人間君。作为实验的第一步，你能喝下这个液体吗？", "大丈夫、死なないからさ。えいっ！": "不用担心，不会死的。嘿！", "ちょっと、本当に大丈夫なの！？人間さんに、謎の液体を無理やり飲ませたりして……": "等等，真的没问题吗！？竟然强迫人間君喝下神秘的液体……", "安心して。これはただの睡眠薬だから♪": "放心吧。这只是普通的安眠药♪", "ああ、人間さんがエジソンくんに引きずられていく……": "啊啊，人間君被爱迪生拖走了……", "人間さん、人間さん……？良かった。やっと目が覚めたんだね♪": "人間君，人間君……？太好了。终于醒过来了♪", "ここは、私の研究室だよ。宣言通り、これから人間さんのことを徹底的に追い詰めて……": "这里是我的研究室。正如我所宣言的，接下来我要彻底地逼迫人間君……", "エルマイトの波長データを取っていくからね。もしかしたら、『エルマイト発電』の研究にも繋がるかも……！": "取得聖之力的波长数据。说不定，这和『聖之力发电』的研究也有关系……！", "戸惑っている間に衣服を脱がされ、下半身が露わになる。": "在困惑的时候被脱掉了衣服，下半身露了出来。", "まだ睡眠薬が効いているのか、身体に力が入らない。": "可能是安眠药还在起作用，身体使不上劲。", "じゃあ、遠慮なく上に乗っちゃうね！大丈夫だよ。とっても気持ち良くしてあげるからさ……♪": "那我就不客气地骑上去了！不用担心。我会让你非常舒服的……♪", "いとも簡単に押し倒され、膨張を始めていたモノが雌穴に飲み込まれた。": "被轻易地推倒，开始膨胀的东西被雌穴吞没了。", "あぁんっ、くうんっ……！　はあうんっ、あぁぁっ！ああっ、人間さんのペニス……熱いっ！　熱いよぉっ！": "啊啊，呜呜……！　哈啊，啊啊啊！啊啊，人間君的阴茎……好热！　好热啊！", "それに、ビクンビクンと脈打ってるね……？ふあっ、あっ、ああっ……。あんっ、んぅっ……": "而且，还在一跳一跳地搏动着呢……？呼啊，啊，啊啊……。啊嗯，嗯呜……", "艶っぽく笑うエジソンを見て、背筋がぞくぞくっと震える。": "看到爱迪生妖艳的笑容，我的背脊一阵发麻。", "普段の無駄に明るく騒々しい彼女からは、想像出来ない顔だ。": "从她平时那无意义的开朗和吵闹中，根本无法想象她会露出这样的表情。", "しかも、もの凄く元気で、立派……！　んはぁっ……！ああっ、ふあぁぁんっ！　これ、とってもいいよっ……！": "而且，还非常有活力，非常雄伟……！　嗯哈啊……！啊啊，呼啊啊啊嗯！　这个，非常棒哦……！", "くうんっ、はぁんっ！　うああっ、ひゃあっ、んんっ……！あたしの中で、どんどん大きくなってるぅっ……": "咕呜嗯，哈啊嗯！　呜啊啊，呀啊，嗯嗯……！在我的里面，变得越来越大了……", "滑りを帯びた膣内を、肉棒が往復するたびに水音が立つ。": "每当肉棒在湿润的阴道内来回抽插时，都会发出水声。", "媚肉は、まるで生き物のように俺のモノに絡みついてきた。": "媚肉就像生物一样缠绕着我的肉棒。", "でも、人間さんのおっきいのに……。あたし、負けたりしないからっ……！　あひっ、んはぁっ……": "但是，人类君的虽然很大……。我，是不会输的……！　啊噫，嗯哈啊……", "はうんっ、んんっ！　もっと動いて……。めちゃくちゃ、気持ち良くなるまで、追い詰めてあげる……♪": "哈呜嗯，嗯嗯！　再动得快一点……。我会让你舒服到，无法自拔的……♪", "エジソンの喉がゴクリと鳴り、赤い舌で唇を舐める。": "爱迪生的喉咙发出咕嘟一声，用红色的舌头舔了舔嘴唇。", "蜜壺がギュッと締まり、ペニスの根元をきつく抱き締めた。": "蜜壶紧紧地收缩，紧紧地抱住了阴茎的根部。", "ああっ、あんっ、んっ、くうんっ！　き、気持ちいい……！人間さんのをギュッってしたら、またおっきくなったよ……！": "啊啊，啊嗯，嗯，咕呜嗯！　好，好舒服……！人类君的肉棒，又变大了……！", "息も上がってきたし、ちょっと辛そうだねっ……！いい感じに、追い詰められてきたんじゃない？　あっ、あっ、んあぁっ！": "呼吸也变得急促了，看起来有点难受呢……！是不是被我逼到绝境了呢？　啊，啊，嗯啊啊！", "彼女の言う通り、気を抜いたら果ててしまいそうだった。": "正如她所说，感觉一放松就会射出来。", "思い切り歯を食いしばりながら、与えられる快楽に耐え続ける。": "我咬紧牙关，忍受着她给予我的快感。", "んんっ、ああっ！　あひっ……！　そこっ、いいっ……！もっと、ズブズブってしちゃおうっ♪　あ゛っ、んんっ！　堪らないっ！": "嗯嗯，啊啊！　啊噫……！　那里，好舒服……！再用力一点♪　啊，嗯嗯！　受不了了！", "エジソンの身体は、上下に大きく動いていく。": "爱迪生的身体上下剧烈地晃动着。", "そこに肉と肉とがぶつかり合う生々しい音が、幾重にも重なっていった。": "肉与肉碰撞在一起的声音，重叠在一起。", "どう、人間さん？　あたしのアソコ、気持ちいいでしょっ？くうんっ、あひいっ、うあぁっ！　あっ、あぁんっ……ふあぁっ！": "怎么样，人类君？我的那里，很舒服吧？呜嗯，啊噫，呜啊啊！　啊，啊啊……呼啊啊！", "はあっ、うああぁんっ！　はあ゛ぁぁんっ、ひうんっ！やあっ、そこぉっ……！　硬いの擦れてっ、感じちゃうっ！": "哈啊，呜啊啊啊！　哈啊啊啊，噫嗯！呀啊，那里……！　硬硬的摩擦着，好有感觉！", "腰を浮かせるたびに、愛液がポタポタと滴り落ちる。": "每次抬起腰，爱液都会滴落下来。", "雌穴の痙攣はいまや最高潮だ。": "雌穴的痉挛达到了最高潮。", "エジソンは身体を震わせながら、悦びを表現した。": "爱迪生颤抖着身体，表现出她的愉悦。", "う゛はぁんっ、んあぁっ！　　あたしの中、人間さんのでいっぱいっ！奥に、ズンズン当たってるよぉっ！　うああっ、ひゃあっ、んんっ……！": "呜哈啊嗯，嗯啊啊！　　我的里面，被人类君的填满了！顶到，最里面了！　呜啊啊，呀啊，嗯嗯……！", "はひっ、いいのぉっ……！　あ゛あっ、あぁんっ……！　イク、イクっ……！あくぅっ、んあぁ゛っ！　イクぅっ……！　人間さんも、イっちゃえっ！": "哈噫，好舒服……！　啊啊，啊啊嗯……！　去了，去了……！啊呜，嗯啊啊！　去了……！　人类君也，射出来吧！", "下半身に、熱いものが集まってくる。": "热热的东西，聚集在下半身。", "限界は、すぐそこまで迫っていた。": "极限，已经迫在眉睫。", "ああんっ、ひゃあんっ！　イク、イク、イクぅっ！人間さんっ、熱いのっ！　思いっ切り、出してえっ……！！": "啊啊嗯，呀啊嗯！　去了，去了，去了！人类君，热热的！　尽情地，射出来吧……！！", "あっ、あ゛ぁっ！　ふぁっ、あんっ、あっ、ああぁぁぁぁっ！": "啊，啊啊！　呼啊，啊嗯，啊，啊啊啊啊啊啊！", "奥まで挿し込まれた肉棒が、激しく震える。": "插到最里面的肉棒，剧烈地颤抖着。", "程なくして、勢い良く精液を吐き出した。": "不久之后，精液就猛烈地喷射了出来。", "あぁ、あひっ……！　ひゃっ、ふぁぁ、はあぁんっ……！お腹の奥までっ、いっぱい入って来てるよぉっ！": "啊啊，啊噫……！　呀，呼啊啊，哈啊啊嗯……！射到，肚子里面了！", "あたしの中、もうドロドロっ……！　あっ、あっ、はぁんっ……！はあっ……ああっ……！　人間さん、たっぷり出してくれたね？": "我的里面，已经黏糊糊的了……！　啊，啊，哈啊嗯……！哈啊……啊啊……！　人类君，射了好多出来呢？", "繋がり合った部分から、白濁液が垂れていく。": "白浊液，从结合的部分滴落下来。", "心地良い満足感が全身に広がっていくのを、他人事のように受け止めていた。": "我仿佛事不关己一般，感受着这股舒畅的满足感在全身扩散开来。", "はあっ、んんっ……。これなら、いいデータが取れたんじゃないかな……？": "哈啊，嗯嗯……。这样，应该能收集到不错的数据吧……？", "エジソンは、蕩けそうな瞳でこちらを見つめるのだった。": "爱迪生用迷离的眼神注视着我。", "ついでに、めちゃくちゃ気持ち良くなれたし、ラッキー♪この実験、病みつきになっちゃうかも……♪": "顺便还变得超级舒服，真幸运♪这个实验，我可能会上瘾呢……♪", "これからも、あたしの研究のために協力してね……？いいよね、人間さん……？": "今后，也为了我的研究而帮忙哦……？可以吧，人类君……？"}