{"獣聖騎兵が出現する以前から、ベレトは旅人だった。": "在兽圣骑兵出现之前，贝雷特就已经是一名旅人了。", "そんな彼女も時折、気分が向くと長期滞在することもあった。これは、そんなとある町でのこと。": "而她偶尔也会心血来潮，在某个地方长期滞留。这是发生在某座城镇里的事。", "町では若い男女のコミュニティにも受け入れられ、楽しい日々を過ごした。": "她在镇上也受到了年轻男女群体的接纳，度过了快乐的时光。", "恋愛指南役ではなく現役の女性としても、ベレトは周囲からの評価が男女ともに高く、だから彼と付き合うことになったと聞いて誰しもが納得した。": "贝雷特作为恋爱指导员，同时也作为一名现役女性，受到了周围男女的高度评价，所以当她和某人交往的时候，大家都觉得非常理所当然。", "だが――": "然而——", "なあ、いいだろ？　すぐ終わるからさ": "喂，可以吧？很快就结束了", "彼氏": "男友", "ええ……？　本気で、こんなところでするの……？": "哎哎……？你真的要在这种地方做吗……？", "ベレト": "贝雷特", "んんっ、んっ、あぁっ……もうこんなになってるの……っ？　んっ、あぁっ、いつから勃起してたのよ……っ、はぁっ、あっ": "嗯嗯，嗯，啊啊……已经变成这样了……？ 嗯，啊啊，你从什么时候开始勃起的啊……哈啊，啊", "今日は久しぶりのデートだった。待ち合わせた後、まずは昼食。女性向けの服を物色し、そして観劇を経て少し高めの店にディナー。": "今天是久违的约会。碰头之后，先去吃午餐。然后去挑女性向的衣服，接着去看了场戏，最后在稍微高级点的店里吃晚餐。", "そんな何の変哲もないコースだったが、前日に唐突に連絡があり夜の待ち合わせに変更。": "虽然约会行程很普通，但前一天他突然联系我，把时间改到了晚上。", "買い物してからディナーと短縮版プランに切り替えたのだが……。": "虽然把购物和晚餐的行程缩短了……", "あっ……んっ、はぁっ、こんな路地裏で、誰かに見られたらどうするの……っ、んっ、あんっ……": "啊……嗯，哈啊，在这种小巷子里，要是被人看见了怎么办……嗯，啊嗯……", "問題ないだろ。俺たち、町一番の美男美女カップルなんて言われてるんだぜ。そのふたりのセックスシーンなんて、むしろ金取れるって": "没问题吧。我们可是被称作镇上最俊男美女的情侣呢。我们俩的做爱场景，反而能收钱呢", "ブティックの２店舗に向かおうとする途中で、早くも彼は催してしまったのだった。": "在去两家时装店的路上，他就已经忍不住了。", "なに言ってるのよ、もうっ……。んっ、はぁっ、あなたはまだいいけど、あたしなんて、おっぱい出しちゃってるんだからっ……": "你在说什么啊，真是的……嗯，哈啊，你倒还好，我可是把胸部都露出来了啊……", "こういうふうにエッチするなら、上は脱がなくても良かったじゃないの……っ、はぁっ、ん、ふぅっ……": "如果要像这样做爱的话，上衣不脱掉不也行嘛……哈啊，嗯，呼……", "いやいや、おまえのそのデカパイ拝まないと勃たないんだって": "不不不，不拜见一下你那对大奶子，我可硬不起来啊", "適当なことばっかり。脱ぐ前からガチガチにしてたくせに……っ、ふぅっ、はぁっ、ただ単にあなたがいやらしいだけじゃない……っ": "尽是说些有的没的。明明在脱衣服之前就已经硬邦邦了……呼，哈啊，你只是单纯好色而已吧……", "（久しぶりに会えたのに……まだほとんど会話らしい会話もしないうちに、こんなの……なんだかちょっと寂しい……）": "（明明好久没见了……都还没好好聊上几句，就变成这样……感觉有点寂寞啊……）", "彼のこの態度は、今日に限ったことではなかった。": "他这种态度，并非仅限于今天。", "会うペース自体も落ちていたし、会えば早い段階でセックスが始まる。": "我们见面的频率本身也在下降，而且一见面就会在很早的阶段就开始做爱。", "もっとしたいという彼のリクエストに流されれば、適当な連れ込み宿に移動してセックス三昧。デートプランはリセットされる。": "如果我顺着他的要求，随便找个开房的地方进去，就会开始疯狂做爱。约会计划也会被重置。", "かといって断れば、彼は露骨に不機嫌になってしまう。": "话虽如此，如果我拒绝的话，他就会明显地不高兴。", "（でも、それ自体はどうでもいいこと。私自身、他の女の子にそうアドバイスしてきたんだから……）": "（不过，这本身倒是无所谓。毕竟我自己也对其他女孩子这么建议过……）", "（大事なのは、何をされてもそれでも好きって言えるかどうか。そしてこの人は私を好きって言えるかどうか……）": "（重要的是，无论被怎么对待，是否还能说出喜欢。还有，这个人是否还能说出喜欢我……）", "んんぅっ、んっ、はぁっ、ねえ……あたしのこと、好き……？": "嗯嗯，嗯，哈啊，我说……你喜欢我吗……？", "ベレトは思わず口にしてしまう。こんな聞き方は悪手だと、相談を受ければ必ず答えていたのに、いざ実践となると彼女も我慢できなくなってしまった。": "贝雷特不禁脱口而出。明明如果有人找她商量的话，她一定会回答这种问法是下策，但一旦轮到自己实践，她也忍不住了。", "ああ、お前は最高だよ。おっぱいもでかいし、むっちむちでエロいし。背が高めなところも、わりと俺の性癖だし": "当然，你是最棒的。不仅奶子大，身材也丰满性感。个子高这一点，也挺符合我的性癖", "彼の回答は、性的な視点しかなかった。": "他的回答，只有性方面的观点。", "あー、口に出したら興奮してきた。もっと激しくいっていいよなっ": "啊——一说出口就兴奋起来了。可以再激烈一点吧", "あ、やだっ、んっ、そんなに強くしたらっ、あっ、あんっ、声、出ちゃうから……っ！": "啊，不要，嗯，那么用力的话，啊，啊嗯，我会叫出声的……！", "はぁっ、あっ、あんっ、んぁああうっ、んっ！　やっ、あんっ、強い、ってばぁ……っ、あぅっ、んふぅっ": "哈啊，啊，啊嗯，嗯啊啊啊呜，嗯！ 不要，啊嗯，都说，太用力了……啊呜，嗯呼呜", "男は膣奥まで強く突き上げるような腰つきでベレトを責める。ひと突きするごとに、ベレトの豊満な果実がゆさゆさと揺れた。": "男人用仿佛要顶到阴道深处的猛烈腰技侵犯着贝雷特。每顶一下，贝雷特丰满的果实就会摇晃起来。", "いいねぇ、ピストンするとおっぱいがゆさゆさ揺れるってさ、これもう男のロマンなんだよ": "好棒啊，活塞运动的时候奶子就会摇来摇去，这简直就是男人的浪漫啊", "ああうっ、んっ、な、なに言ってるのよっ、はぁっ、あっ、あんっ……！　だめだったらっ、あっ、音が、聞こえちゃうっ……": "啊啊呜，嗯，你，你在说什么啊，哈啊，啊，啊嗯……！ 不行啦，啊，会被听到声音的……", "路地裏からパンパン聞こえたからって、すぐセックスとは誰も思わね―だろ。大丈夫、大丈夫": "即使从巷子里听到啪啪声，也不会有人觉得是马上做爱吧。没事的，没事的", "そんなの、わかんな……ぁっあっ、あんっ！　やっ、あっ、はぁんっ！　深いぃ……っ、あっ、あんっ、おチンポ、深く入り過ぎてっ、あっ、やぁんっ！": "这种事，谁知道……啊啊，啊嗯！ 不要，啊，哈啊嗯！ 太深了……啊，啊嗯，鸡鸡，插得太深了，啊，呀嗯！", "ベレトの反応を楽しむように、男は膣奥まで突き挿れた肉棒で、ぐりぐりとかき回す。敏感な箇所を刺激され、ベレトは脱力して崩れ落ちそうになるのを懸命にこらえた。": "男人仿佛在享受贝雷特的反应一般，用插到阴道深处的肉棒来回搅动。敏感部位受到刺激，贝雷特拼命忍住不让自己脱力瘫倒。", "あああううぅぅっ、んっ、あああんっ！　それ、あぁうっ、好きぃ……っ！　奥っ、おチンポでグリグリされるのっ、好きなのっ、あっ、あぁんっ！": "啊啊啊呜呜呜呜，嗯，啊啊啊嗯！这样，啊啊呜，好喜欢……！鸡鸡，在深处来回搅动，好喜欢，啊，啊啊嗯！", "本当は、彼のこともこれくらい堂々と好きだと言えたらいい。でも、彼から明確な回答が返ってこないのと同じく、ベレト自身も彼への気持ちに迷いが生じていた。": "其实，如果能像这样堂堂正正地说出喜欢他就好了。但是，正如他没有给出明确的回答一样，贝雷特自己也对他的感情产生了迷茫。", "そもそも口説き落とされたのが始まりで、自分から関係をすすめたわけでもない。だから、これからの進め方も正直、分かっていなかった。": "说到底，两人是从他追求自己开始的，自己并没有主动推进关系。所以，说实话，贝雷特也不知道接下来该怎么发展。", "はぁっ、あっ、あんっ、はああっ、あぁんっ！　それ、すごいのっ、あっ、あんっ、こんなとこで、イッちゃうっ……！": "哈啊，啊，啊嗯，哈啊啊，啊啊嗯！这样，好厉害，啊，啊嗯，要在这里，高潮了……！", "いやらしいデカパイだ……よぉし、俺もイクからな": "真是淫荡的大奶子啊……好，我也要射了", "うんっ、んっ、きてっ……♪　ほしいの、んっ、あなたの子種……っ、ナカにちょうだいっ、んっ、はぁっ": "嗯，嗯，来吧……♪ 我想要，嗯，你的种子……射到里面来，嗯，哈啊", "ピストンを受けながら、彼の精液を膣内に、と本能的に欲した。そして理性はそれを、やはり彼を愛しているからだと理由づける。正誤はさておき――": "在活塞运动的刺激下，贝雷特本能地渴望着他的精液射进自己的小穴里。而她的理性则将之归因于自己对他的爱。至于对错暂且不论——", "あっ、はっ、はぁうっ！　もう、きちゃうっ、んっ、あっ、濃いの出してっ、お願いっ、ナカ、きてぇ……っ！": "啊，哈，哈啊呜！ 要来了，嗯，啊，把浓浓的精液，射出来吧，拜托了，射到，里面来……！", "あっ！　んっ、くううぅうぅうううぅぅぅ――……っ！！": "啊！ 嗯，咕呜呜呜呜呜呜呜呜呜呜呜——……！！", "ふたり同時に身体を痙攣させ、つながっていた部分から互いの体液が飛び散り、地面を濡らした。": "两人的身体同时痉挛起来，结合处喷溅出彼此的体液，将地面弄得一片湿滑。", "うう……いっぱい入ってる……": "呜呜……射了好多进来……", "はぁっ、はぁっ、これですっきりした……？": "哈啊，哈啊，这样就舒服多了吧……？", "ああ……ちょっと場所変えてさ、今度パイズリで抜いてくれよ": "啊啊……换个地方吧，这次用乳交帮我撸出来", "え……でも、ディナーの予約してるし……": "呃……可是，我已经预约了晚餐……", "飯なんかどこでもいいだろ。適当に屋台で持ち帰ろうぜ": "饭什么的随便吃吃就行了吧。找个路边摊打包回去吃吧", "ちゃんとした場所で話したかったの。ふたりの将来のこと": "我想在正式一点的地方跟你好好聊聊。关于我们两人的将来", "進め方が正しいのか自信はなかった。でも、このままの関係をずっと続けることには抵抗があって、ベレトは思い切って切り出す。": "贝雷特没有自信自己的做法是否正确。但她不想一直维持现在的关系，于是下定决心提出了这个话题。", "将来？　別にそんな大げさなこと、考えなくていいだろ": "将来？ 用不着考虑那么夸张的事情吧", "だって、結婚とか……いまだって、ナカで堂々と出すって、そういうことでしょ……？　ちゃんと責任取るって意味よね……？": "因为，结婚什么的……你刚才都堂而皇之地射在里面了，不就是那个意思吗……？是说你会好好负起责任对吧……？", "いや重いって。気持ちいいからってこと以外に理由なんかないって": "不不，太沉重了。除了因为很爽以外我哪有别的理由啊", "明らかに不機嫌になった彼に、それ以上はベレトも言えなかった。": "看到男友明显不高兴的样子，贝雷特也没法再说什么了。", "もういいや。今日は帰るわ": "算了。我今天就先回去了", "え……ま、待ってよ。ねえ、また会えるわよね？": "啊……等，等一下嘛。呐，我们还能再见面吧？", "しらねーよ": "谁知道呢", "結局、数日して彼から連絡は来たが、連れ込み宿のすぐ向かいでの待ち合わせで、目的は明らかだった。": "结果过了几天他倒是联系了贝雷特，但约的地方就在情人旅馆的正对面，目的很明显。", "そこできっぱり別れて以来――ベレトはもう、自分から追いかける恋愛はしないと決めたのだった。": "从那次彻底分手以后——贝雷特就决定再也不主动去追别人了。"}