{"ごきげんよう、リルさん。お茶はいかが": "你好，莉露小姐。要喝茶吗", "喋る花": "会说话的花", "ご、ごきげんよう。では遠慮なくいただこう": "你，你好。那我就不客气了", "リル": "莉露", "ノーーーン！": "No——n！", "！？": "！？", "ノンです、リルさん。それはとてもワンダーランドらしくない返しです": "不，莉露小姐。是非常不像仙境的回应", "どうしろというんだ。なら、立場を入れ替えて手本をみせてみろ。ごきげんよう、花。お茶をどうぞ": "你到底想让小生怎么做啊。那，就换一下立场，你来给小生做个示范吧。你好，花。请喝茶", "美味しいお茶は茶葉から違う！　ちゃばっぱぱっぱ、ちゃばらばふぃー！": "好喝的茶从茶叶开始就不同！　茶吧叭叭叭，茶吧啦叭呼ー！", "え？　は？　そ、それを小生にやれというのか。しかも意味が分からなさすぎて頭がどうにかなりそうなんだが……": "诶？　哈？　你，你是想让小生做这个吗。而且这太莫名其妙了，小生的脑子都快转不过来了……", "今までの自分から変わりたいんですよね？": "想要改变至今为止的自己对吧？", "そもそも、そこまで積極的に何かを変えたいと思って来てるわけでもないんだが……待ってくれ。ここはクレア殿にヒントをもらう": "说到底，莉露也不是那么积极地想要改变自己才来到这里的……等一下。这里就向克蕾雅大人寻求一下提示", "もふぃもふぃ": "呣呼呼", "クレア": "克蕾娅", "また何か食べているのか……。いや、それより聞いてほしいんだ": "又在吃东西吗……。不，比起那个，有件事想问一下", "…………。": "…………。", "リルがワンダーランドなトークを？": "莉露要聊仙境的话题？", "素直な心があればできるものなのだろうか": "只要有颗坦诚的心就能做到吗", "この装置から聞こえる声がクレアさん？　はじめまして、喋る花です": "这个装置里传出的声音是克蕾娅小姐吗？　初次见面，我是会说话的花", "私はクレアじゃありません。はじめまして、あなたがクレアです": "我不是克蕾娅。初次见面，你才是克蕾娅", "おおっ！　頭がぴょんぴょんしますね": "哦哦！　脑袋在跳动呢", "な、なん……だとっ……！？　やはりこれは素直な心があればできることなのか！？": "你，你说……什么……！？　果然这是只要有一颗坦诚的心就能做到的事吗！？", "そうだよ。素直になって、リル": "没错。坦率起来吧，莉露", "本当はパーティー会場でタリーを観察してて、なんとなく真似しただけなんだけど……面白くなりそうだから黙っとこう": "其实我只是在派对会场观察塔莉，然后不知不觉就模仿了她……不过感觉会很有趣，所以还是不说了", "わ、わかった。戻るまでにはきっとワンダーで素直な小生の姿を見せるからな": "明，明白了。在回去之前，小生一定会用幻术让你看到坦率的小生", "あ、あとさ。いま、人間さんがそばにいるでしょ。それが逆に良くないかもよ": "还，还有啊。现在，人类君就在你身边吧。这反而可能不太好", "どういうことだ？": "什么意思？", "変な会話してるとこ見られて恥ずかしい、可愛く思われたい、みたいな邪念が入っちゃうでしょ": "被他看到自己说些奇怪的话会很害羞，想让他觉得你很可爱，之类的邪念会冒出来吧", "可愛く思われたくはないが、確かに貴君に対してはプライドがはたらいてしまうのは確かだ。よし、そうと決まったら小一時間、散歩でもしてこい": "虽然不想让他觉得小生可爱，但确实小生在你面前会变得自尊心作祟。好，既然决定了，就去散个步吧", "どんまい、人間さん": "别在意，人类君", "見た感じ、リルさんってくそま……真面目そうですよね": "看起来，莉露小姐是个混蛋……很正经的人呢", "花": "花", "ふん、別にクソを頭に付けてもらっても結構だが、小生はいうほど真面目なわけではないぞ。ただ筋を通したいというだけだ": "嗯，就算你把混蛋加在前面也无所谓，但小生并没有你想象的那么正经。只是想贯彻自己的原则而已", "それが真面目なんですよ。そんなあなたが変わるお手伝いを、この方が担当してくれます": "这就是正经啊。这位先生会帮助你改变自己", "ヘイ、メーン": "嘿，主人", "愉快な村人": "愉快的村民", "え、いや、チャラっ！？　小生に、こんなふうになれと？": "咦，不是，轻浮！？　要小生，变成这样？", "おい、フラワー": "喂，花", "ブラザーみたいに言うな": "别说得跟兄弟一样", "この雌猫チャンを解放してあげればいいのかい、性的に": "只要你解放这只小母猫，就可以得到性方面的解放", "いえーす！": "Yes！", "は？　性的に？　おい、花！　いえーすじゃない、なに言って……あ、やっ、やめっ、放せっ！": "哈？　性方面？　喂，花！　Yes什么啊，你在说什……啊，不，不要，放开我！", "リルの抵抗むなしくワンダーランドな衣装は乱され、これまでの歩みと共に着実に成長してきたリルの豊満なバストがこぼれ出る。": "莉露的抵抗毫无作用，仙境的服装被弄乱，莉露随着成长而变得丰满的胸部露了出来。", "そして容赦なく、男の肉棒があてがわれた。": "然后，男人的肉棒毫不留情地顶了上来。", "もっとも、あくまでも相手が善意でやっている様子なので、本気で抵抗して相手を傷つけることにはリルも躊躇いがあった。": "不过，对方看起来完全是出于善意，所以莉露也犹豫着是否要认真抵抗，以免伤害到对方。", "本当に挿れるつもりか……っ、や、やめっ、あっ、あああぁぁぁあぁっ！？": "真的要插进来吗……不，不要，啊，啊啊啊啊啊啊啊啊！？", "男の股間から雄々しくそそり立つ肉棒が、容赦なくリルの膣穴を貫いた。その衝撃にリルも一瞬、意識が飛びそうになる。": "男人的股间雄伟地耸立着的肉棒，毫不留情地贯穿了莉露的阴道。那股冲击让莉露一瞬间差点失去意识。", "な、なんだ、こいつ……っ、はぁっ、お、大きすぎる、だろ……っ！　はぁっ、あぁっ、くううっ": "什，什么，这家伙……哈啊，太，太大了吧……！　哈啊，啊啊，咕呜呜", "さあ、リルちゃんピンチ！　ほぼ前戯ゼロでスタートしちゃったけど大丈夫かな？　でもディープキス拒否したのリルちゃん本人だからね": "来吧，莉露酱陷入危机！　虽然几乎没有前戏就直接开始了，但没问题吗？　不过拒绝深吻的可是莉露酱本人哦", "くっ……急にちゃん付けだと……なれなれしいっ……！　く、はぁっ、あぁっ、やめろ、動かすな……っ": "咕……突然就用昵称……太自来熟了……！　咕，哈啊，啊啊，住手，别动……", "あれあれー？　あんなに辛そうにしてたのに、もう簡単にデカチンを飲み込んじゃうよ！　なんていやらしいメスネコマンコなんでしょう！": "嘿嘿？　明明刚才还那么难受，现在却轻易地把大鸡巴吞进去了！　真是只淫荡的母猫小穴啊！", "花が用意したのは、リルにこの男のように軽いノリをやれ……というものではなかった。": "花准备的，不是让莉露像这个男人一样轻浮……", "男の手に酔って、もっと性的に解放されるべき――という主張だった。": "而是主张——沉醉于男人的手，应该更加性解放。", "や、やめろっ……そんなこと、言うな……っ、はぁっ、あっ、んんっくうううっ！　まだ、入ってくる……っ、もう、無理だ、入らない、からっ": "住，住手……别说，那种话……，哈啊，啊，嗯嗯咕呜呜呜！　还在，插进来……，已经，不行了，插不进，来了", "うわあ、すごいよ！　根本までしっかり飲み込んじゃった。リルちゃんのマンコはチンポを挿れるために存在してるんだねぇ": "呜哇，好厉害！　连根部都吞进去了。莉露酱的小穴就是为了鸡巴而存在的呢", "そ、そんなこと、ないっ……！　卑猥なことをいうのは、やめろ……っ": "不，不是，那样的……！　别说，下流的话……", "え、いや、それは事実だから。マンコはチンポ挿れる場所でしょ？": "咦，不，这是事实啊。小穴就是用来插鸡巴的地方吧？", "くっ……小賢しい……っ": "咕……耍小聪明……", "花の煽りに苛立ちながらも、じっくり挿入してきた男の様子を窺う。巨根なのは間違いないが、圧迫感はあれど痛みはない。": "虽然对花的煽动感到烦躁，但还是观察着慢慢插入的男人的样子。虽然毫无疑问是巨根，但虽然有压迫感，却没有疼痛。", "そんな怯えた目で見ないでくれよ、雌猫チャン。痛くしたりなんかしねーからよ、パーティー楽しもうぜぇ？": "别用那么害怕的眼神看着我啊，小母猫。我不会弄疼你的，好好享受派对吧？", "男は激しくピストンを繰り返す。": "男人激烈地反复活塞运动。", "だが、やはり痛みなどなく、スムーズに抜き差しされていた。それどころか……。": "但是，果然还是没有疼痛，而是顺畅地抽插着。不仅如此……。", "あっ、あんっ、んっ、な、なんで……っ！？　敏感なとこっ、はぁっ、ピンポイントで押されて……っ、んんぅっ、んぁ、あはああぁぁっ！": "啊，啊嗯，嗯，为，为什么……！？　敏感的地方，哈啊，被精准地刺激着……，嗯嗯呜，嗯啊，啊哈啊啊啊啊！", "や、やめっ、はぁっ、あんっ、これ、危ないっ、あっ、頭の奥から、ふわふわしてきて……っ、はぁっ、だめに、される……っ！": "不，不要，哈啊，啊嗯，这个，很危险，啊，脑袋深处，变得轻飘飘的……，哈啊，要，不行了……！", "あらら、もうリルちゃんはイッちゃいそうみたいですねー。すーぐチンポに反応しちゃう淫乱ネコだから、どうしようもないよね": "哎呀呀，莉露酱好像要去了呢。因为是马上对鸡巴有反应的淫乱猫，所以没办法呢", "そんなこと、ないっ、はぁっ、あぁうっ、んっ、この程度で、簡単にイッたりするものか……！": "没，那种事，哈啊，啊啊呜，嗯，这种程度，怎么可能轻易地高潮……！", "まして、素性も知らない男を相手に、こんな花の前で痴態をさらすなど……っ、はぁっ、くううっ": "更何况，面对一个来历不明的男人，在这样的花前露出痴态……，哈啊，咕呜呜", "ん？　まだ反応が固いなぁ。物足りないのか？　もっと快感に素直になったほうがいいぞ": "嗯？ 反应还是太僵硬了啊。还不够吗？ 对快感更坦率一点比较好哦", "んんんぁああああっ！？　や、やめ、それっ、あはああぁっ！": "嗯嗯嗯啊啊啊啊啊！？ 不，不要，那个，啊哈啊啊啊！", "ここでおじさんが角度を調整して、しっかり激しく突き上げ始めました！　リルちゃんの理性はもう風前の灯！": "这时大叔调整了角度，开始激烈地向上顶！　莉露酱的理性已经风中残烛了！", "はぁっ、あっ、だめ、だめぇっ、あんっ！　んっ、これ以上はっ、はぁっ、あっ、あぁうっ！": "哈啊，啊，不行，不行，啊嗯！　嗯，再这样下去，哈啊，啊，啊啊呜！", "小生が、小生でなくなってしまうっ、あっ、あんっ、はぁっ、あぁんっ！？": "小生，小生就要变得不是小生了，啊，啊嗯，哈啊，啊啊嗯！？", "うっわぁ、マン汁びっちゃびちゃですよ。わかってる？　完全にもう、チンポの虜になっちゃってんの。性欲の塊だよね": "咦，爱液都流成这样了。你明白吗？你已经完全变成鸡巴的俘虏了。你就是性欲的化身", "ち、ちがっ、小生はそんな……っ、はぁっ、あぁっ、くっ、ううっ、あうっ、んぁああっ！": "不，不是，小生才没有……，哈啊，啊啊，咕，呜呜，啊呜，嗯啊啊啊！", "もう、だめだっ、あっ、はぁっ、イキたくないのに、イカされる……ぅっ！？　それだけは、避けたいのに……くっ、はぁっ": "已经，不行了，啊，哈啊，明明不想高潮的，却要被弄高潮了……呜！？　明明只有这个，是想避免的……咕，哈啊", "そういうとこだよ雌猫チャン。フィーバーしてるなら、それでいいじゃん？　えちえちフィーバーしちゃおうぜ？": "就是这种地方哦小母猫。既然都high起来了，那不就挺好的吗？　来一场色色的狂欢吧？", "新しいリルちゃんを、見てみたーい！": "想看看，新的莉露酱呢！", "く、くううっ、こんなところで、イカされるとは……っ！　この男は、何者、なんだ……っ！　一体どんなテクニックを……っ": "咕，咕呜呜，居然在这种地方，被弄高潮……！　这个男人，到底，是什么人……！　到底用了什么技巧……", "なに言ってんの、雌猫チャンがえちえちだからだよ？　俺はどこにでもいるヴィレッジメンだって": "你在说什么呢，是因为小母猫太色色了哦？　我只是一个随处可见的村民而已", "そういうこと。結局、いやらしいことにすぐ反応しちゃう、セックス特化型ボディってことだよね、リルちゃん": "就是这么回事。到头来，你就是个对色情的事情会马上有反应的，做爱特化型身体，对吧，莉露酱", "そ、そんなはず……っ、くっ、あぁっ、あんっ、はっ、はぁっ、この男が凄腕だとしか、考えられない……っ": "不，不可能……咕，啊啊，啊嗯，哈，哈啊，只能认为是，这个男人太厉害了……", "あああっ、あっ、もうっ、本当にっ、我慢、できないぃぃいいぃぃ……っ！！": "啊啊啊，啊，已经，真的，忍不住了啊啊啊啊啊啊……！！", "あはああぁぁぁああぁぁ…………っ": "啊哈啊啊啊啊啊啊啊啊啊…………", "派手に潮を吹いてしまうリル。身体をひくつかせながら、駆け抜けた快感の電流に、ぐったりと脱力する。": "莉露喷出了大量的潮水。身体颤抖着，被快感的电流贯穿，变得浑身无力。", "はぁ……はぁ……こ、これがいったい、小生の何になるというんだ……": "哈啊……哈啊……这，这到底，对小生有什么意义呢……", "開放的な気分になったんじゃないですか？　リルさん": "不是变得心情舒畅了吗？　莉露小姐", "花は少し落ち着きを取り戻したような口調で語りかけてきた。": "花用稍微恢复了冷静的语气说道。", "自分の内側にあるものに素直になること、躊躇せずそれを表現すること、それが新しいリルさんに必要なことだったんです": "老实面对自己内心的东西，毫不犹豫地将其表现出来，这就是新的莉露小姐所需要的", "もっともらしいことを……小生は、これでいいんだ……。素直になった小生など、別人じゃないか……": "说得好像很有道理……小生，这样就好……变得老实的小生，不就变成别人了吗……", "だが……くっ……最近いろいろあったせいか、感度がよくなっているのは事実かもな……": "但是……咕……或许是因为最近发生了各种事，敏感度变高了也是事实……", "自分の下半身が汁まみれになっていることを自覚しながら、リルは唇を噛むのだった。": "莉露一边自觉自己的下半身已经沾满汁液，一边咬着嘴唇。"}