{"ふう、無事にパレードも終わってよかったねぇ": "呼，游行顺利结束真是太好了", "エミリー": "艾蜜莉", "いやー、ティンカはほんとやらかしたからね。焦ったよ": "不好说，汀可真的搞砸了。好紧张啊", "ティンカー・ベル": "汀可贝儿", "エミリーもヤバかったなぁ。配膳のお兄さんといい感じになったとこまでは良かったんだけど、ついつい": "艾蜜莉也差点搞砸了。和配餐的大哥哥进展顺利的时候还好，但不知不觉", "小生はまったく何もしていなかったんだがな……。まあ、結果良ければ、ということで、蒸し返すつもりもないが……だが、しかし……": "小生倒是什么都没做……不过，结果好就好，我也不打算再提了……但是，可是……", "リル": "莉露", "めっちゃ引きずってるねぇ": "你还在纠结啊", "エミリーは少しはおしとやかになったの？": "艾蜜莉是不是变得文静了点？", "うふふっ、もう所作は完璧だと先生からもお墨付きを頂戴しましてよ": "呵呵呵，老师也夸奖我的举止很完美了哦", "やー、本当にちょっと変わった感じはあるんだよね。さすが先生、すごいなあ": "哎呀，真的感觉有点不一样了呢。不愧是老师，真厉害", "エミリーががんばったんだから、先生だけじゃなくてエミリーも褒めてよぅ": "都是艾蜜莉努力的成果，不只是老师，你也夸夸我嘛", "っと、もうこんな時間か。そろそろ休むとするか": "咦，都这个时间了。差不多该休息了", "あ、エミリーちょっとクロークに預けてるものあるから、先に帰ってていいよぉ": "啊，艾蜜莉有点东西寄存在衣帽间，你先回去吧", "はいはーい。じゃあ、おつかれ～": "好好。那辛苦了～", "あ、人間さん……どうしたの、こんなところで。あ、そっか。そういえばこの前、宿で鉢合わせしたときのお相手、クロークの子だったよね": "啊，人間君……怎么了，怎么在这里。啊，对了。说起来之前在旅馆撞见的那个人，就是衣帽间的那个孩子吧", "そういうんじゃない？　別にエミリー相手に隠したりする必要、全然ないよぉ？": "是不是想见我？　你完全没必要对我隐瞒哦？", "……は？　なんであんな男とって、彼の何がわかるのぉ？　確かに同じ日に人間さんに誘われはしたけど、ただのお友達でしょ": "……哈？　为什么你对那个男人，你又了解他什么？　虽然确实是在同一天被人类君邀请的，但我们只是朋友吧", "お友達なんだよぅ？　恋人じゃないからねぇ？　そんなところまで干渉しないでほしいんだけど": "我们是朋友哦？　不是恋人哦？　希望你不要连这种事都来干涉", "やだ、ちょっと近いってば……離れて……っ！": "好讨厌，有点太近了……离远点……！", "確かにエミリーと恋人関係になったことはない。": "确实没有和艾蜜莉成为恋人关系。", "だが、性的関係は出会ってからずっと続けてきた。": "但是，自从相遇以来就一直保持着性关系。", "もちろんエルマイトの供給という側面も皆無ではないが、エミリーとはずっと気心の知れたセックスフレンドだった。純粋に性の快楽を愉しみ、お互いに後腐れなく且つ安心して遊べる相手だ。": "当然，从提供聖之力的角度来看也不是完全没有，但艾蜜莉一直是我很了解的性伴侣。纯粹享受性爱的快乐，彼此之间没有后顾之忧，可以安心地玩乐的对象。", "だから、もうそれは終わったの！　健全なお友達になろうって言ったでしょ": "所以，那已经结束了！　我说过要成为健全的朋友吧", "それがわからない。今までどおりでいいじゃないか。何がいけない。": "我不明白。像以前一样不就好了吗。有什么不行的。", "可愛らしいドレスに身を飾り、しっかりヘアセットもされて朽崎さんのメイクもバッチリで、そんなエミリーを見たら抱きたいと思うのは自然なことじゃないのか。": "穿着可爱的礼服，头发也好好地打理过，朽崎的妆容也完美无缺，看到这样的艾蜜莉，想抱她是自然的吧。", "いいから離れて……っ。怖いんですけど": "好了，离远点……。很可怕啊", "キスしようと顔を近づければ、はっきりと顔をそむけて拒絶する。": "想亲吻而把脸靠近，她就明确地把脸转过去拒绝。", "だが、その反応は劣情により火を付けるばかりで……。": "但是，她的反应只会让我更加兴奋……。", "衝動のままにエミリーのドレスをまくりあげ、下着をずりおろした。": "我顺从着冲动，掀起艾蜜莉的礼服，脱下她的内裤。", "ちょ、やめて……っ、こんなところでっ、や、あっ……！　そんなに溜まってるなら、クロークの子とすればいいでしょっ！　なんでエミリーなの……っ": "等，住手……，在这种地方，呀，啊……！　要是你这么饥渴的话，去和衣帽间的那个女孩做不就好了！　为什么要找我……", "エミリーの声が脳内で反響する。": "艾蜜莉的声音在脑中回响。", "どうしてエミリーなのか、その答えを言語化することができないまま、取り出した自分の肉棒を強引に握らせる。": "为什么是艾蜜莉呢，我无法用语言表达这个答案，只是强行让她握住我掏出的肉棒。", "絶対しないから。なに考えてるの、こんなところで。ねえ、人間界ではただのお友達にこんなことするわけ？　違うよねぇ？": "我绝对不会做的。你在想什么啊，在这种地方。我说，人类界的朋友之间会做这种事吗？不会吧？", "エミリーを抱きたいという欲求が強すぎて歯止めが効かない。だが、強引にこのまま挿入すれば何かが壊れる、という予感もあった。": "想要抱艾蜜莉的欲望太过强烈，我无法控制自己。但是，我也有预感，如果强行插入的话，会破坏掉什么。", "理性というよりは怯えだろうか。それが欲求を相殺し、自分が出した結論は『エミリーも気持ちよくなればその気になるはず』という謎理論だった。": "与其说是理性，不如说是恐惧吧。这抵消了我的欲望，我得出的结论是『如果艾蜜莉也舒服起来的话，她应该也会有那个意思』这个谜之理论。", "そんなところ触っても……っ、気持ちよくなんかならないから": "即使你摸那种地方……，我也不会舒服的", "結局さ、人間さんにとってエミリーってその程度ってことだよね。都合よく性欲を発散させてくれるだけの穴としか思ってなかったんでしょ": "结果，对人类君来说，艾蜜莉就只有这种程度吧。你只是把我当成一个方便发泄性欲的洞而已吧", "そんなふうに思い上がったつもりはない。": "我并没有自以为是到那种程度。", "ただ、かつてエミリーと過ごした時間はとても楽しくて、居心地が良かったから。だから取り戻したいだけで……。": "只是，和艾蜜莉一起度过的时光非常快乐，非常舒适。所以我想取回那段时光……。", "……っ！　一緒にいて楽しかったとか、居心地が良かったとか、そうやって口ばっかり……": "……！ 说什么在一起很开心，很舒适，你只会说这种话……", "他の子はそれでコロッといったのかもしれないけど、エミリーはそんなのでドキッとなんかしてあげないんだから……！": "其他人可能被你的话骗了，但艾蜜莉才不会因为这种话而心动……！", "華奢な細い指が肉棒に絡みつく。ひんやりした温度は、そのまま彼女のこちらに向ける態度とリンクしているようだった。": "纤细的手指缠绕着肉棒。那冰冷的温度，似乎与她对我的态度相呼应。", "しかし、肉棒の猛りは収まる気配はまったくなく、むしろどんどんいきり立ってしまっている。": "但是，肉棒的兴奋完全没有平息的迹象，反而越来越硬。", "ねえ……エミリーははっきり言ったよねぇ？　嫌だって、言ってるの……っ、んっ、くっ……これ以上っ、触らないで……！": "喂……艾蜜莉已经说得很清楚了吧？我说了，我讨厌你……嗯，唔……不要再碰我了……！", "んっ、ふぅっ……こんなことして自分の思い通りになると思ってるなら、大間違いなんだからぁ……っ、あっ、はぁ……っ": "嗯，呼……如果你以为做这种事就能让你称心如意，那就大错特错了……啊，哈……", "エミリーの感情にブレはないようだが、少しずつ吐息が混じり始める。意思は固くても、身体は如実に反応しているようだ。": "艾蜜莉的感情似乎没有动摇，但她的呼吸开始变得急促。即使她的意志很坚定，但身体却如实地反应着。", "滲み出した愛液をすくい取り、陰核にまぶしながら指の腹で撫でてやると、びくんっ、とエミリーの身体が揺れた。": "我用手指沾取渗出的爱液，涂抹在阴蒂上并用指腹轻抚，艾蜜莉的身体便猛地一颤。", "こんなのっ、気持ちよくない……っ、んっ、はぁっ、気持ちよくなんか、ないんだから……っ、ん、ふぅっ……！": "这种事，才不会舒服……嗯，哈啊，才不会，舒服呢……嗯，呼……！", "気がつけば、こちらの指は入り口の浅いところを刺激していたはずなのに、指全体がすっぽり入るほど飲み込まれていた。": "回过神来，我的手指明明只在入口处浅浅地刺激，却已经整个被吞没进去了。", "潤った蜜肉が、もっと奥へと指を誘う。": "湿润的蜜肉，将手指引向更深处。", "エミリーの顔を確認すると、先程よりも明らかに頬が紅潮しているし、瞳もどこか浮ついているように見えた。": "我看了看艾蜜莉的脸，她的脸颊明显比刚才更红，眼睛也有些湿润。", "だめだって、言ってるのにぃ……っ、はぁっ、あっ、んんっ……。結局っ、んっ、人間さんはエミリーのこと、性欲でしか見てないじゃん……っ": "明明都说了，不行的……哈啊，啊，嗯嗯……结果，嗯，人类君，只把艾蜜莉当成发泄性欲的对象……", "ほんっと、信じらんない……っ、んっ、あぁっ、あぁうっ、やだ、指ぃ……っ、んっ、あぁっ、ナカで動かさないでぇ……っ": "真是，难以置信……嗯，啊啊，啊啊呜，讨厌，手指……嗯，啊啊，不要在里面动……", "何度、エミリーの顔を見てもその真意はわからない。": "无论看多少次艾蜜莉的脸，都无法理解她的真正想法。", "ただ、手首をつかんでしごくよう促しているだけなのに、指先は肉棒をきちんと握っている。": "我只是抓住她的手腕，让她继续撸动，但她的指尖却紧紧地握住了肉棒。", "はぁっ、んっ、そこ、だめぇ……っ！　あっ、あんっ、敏感な、ところだからぁ……っ": "哈啊，嗯，那里，不行……！　啊，啊嗯，那里很敏感的……", "はぁっ、んっ、待って、よぉ……っ、あっ、２本目、入れようとしてるでしょぉ……っ、あっ、あぁうっ……やめ、てぇ……っ": "哈啊，嗯，等一下……啊，你打算把第二根手指插进来吧……啊，啊呜……不要……", "たっぷりと潤ったエミリーの陰裂は、こちらの人差し指も軽々と飲み込んでしまう。これで感じていないというのは、さすがに無理がある。": "艾蜜莉的阴裂已经完全湿润，轻轻松松就吞下了我的食指。这下子她再怎么否认，也说不过去了。", "違う、からぁ……っ、はぁっ、あっ、気持ちよくなんかない……っ。んっ、あぁっ、あっ、感じてなんか、ない……っ": "不是的……哈啊，啊，我一点都不舒服……嗯，啊，啊，我根本，没有感觉……", "どうして放っといてくれないの……っ、どうしてっ、んっ、あぁっ、エミリーのこと、構うの……っ！": "为什么你就是不肯放过我……为什么，嗯，啊，要管艾蜜莉的事……！", "ひどいよぅ……っ、はぁっ、あっ、ねぇ……っ、人間さんは、どこまでわかってやってるのっ、んっ、はぁっ、全部、中途半端に……っ": "太过分了……哈啊，啊，我说……人类君，你到底知道多少，嗯，哈啊，全都，半吊子……", "エミリーが何に抗議しているのかは、欲望に飲み込まれた頭には難解だった。": "艾蜜莉到底在抗议什么，我被欲望吞噬的大脑无法理解。", "もちろんダメだと言われているのに脱がせたのは責められるべきことだとは理解しているが、それだけではないように思えた。": "当然，我明白她都说了不行，我却还是脱了她的衣服，这是应该受到责备的，但我觉得不仅仅是这样。", "あっ、ぁんっ！　んっ、あぁっ、そこで、動かしたらぁっ、あっ、あぁうっ、んっ、もう、やめてよぉ……っ、はぁっ、んんっ": "啊，啊嗯！　嗯，啊啊，那里，动起来的话，啊，啊啊呜，嗯，快，快停下……哈啊，嗯嗯", "愛撫すればするほどエミリーの顔は淫靡にとろけていく。あどけない外見の彼女がしっかりと雌を感じさせる表情をすることに、肉棒が震えながら反応していた。": "越是爱抚，艾蜜莉的表情就越是淫荡。外表天真无邪的她却露出了如此雌性的表情，肉棒颤抖着做出了反应。", "はぁっ、ん、あっ、あぁう……っ、ほん、とに……っ、腹立つよねぇ……はぁっ、エミリーの弱いとこっ、んっ、把握してるんだもん……っ": "哈啊，嗯，啊，啊啊呜……真的……很让人火大呢……哈啊，你很清楚，嗯，艾蜜莉的敏感点嘛……", "エミリーとはもう何度も身体を重ねてきた。なんとなく気が向いたときに、気軽に楽しめる相手。お互いにそんなふうに関係を続けてきた。": "我和艾蜜莉已经交合过很多次了。她是我心情好的时候，可以轻松享受的对象。我们一直保持着这样的关系。", "その過程で、お互いの嗜好もある程度は理解していた。こちらがエミリーの敏感な箇所を的確に愛撫できるように、彼女もまた肉棒を的確に愛撫してくれていた。": "在这一过程中，我们对彼此的喜好也有了某种程度的了解。就像我能准确地爱抚艾蜜莉的敏感部位一样，她也能准确地爱抚我的肉棒。", "手首を握って強引にさせてはいるものの、指先の絶妙な力加減はこちらから強制できるものではない。": "虽然我抓住她的手腕强迫她这么做，但我无法强制她用指尖绝妙地控制力道。", "いっぱい女の子とエッチしてるくせに、なんなのそれ……っ、はぁっ、あっ、あんっ、なんでそんなこと、覚えてるのぉ……っ、んっ、あぁっ": "明明和那么多女孩子做过爱，为什么还……哈啊，啊，啊嗯，为什么，会记得这种事……嗯，啊啊", "あっ、はぁっ、エミリーは別に、覚えてあげてるわけじゃないからっ、はぁっ、男の子なんて、みんな同じだもん……っ。ここが気持ちいいんでしょ……っ": "啊，哈啊，艾蜜莉才不是，特意记住的，哈啊，男孩子，都是一样的……这里很舒服吧……", "指技を駆使して快楽を煽るエミリー。急速に射精欲が高まってくる。": "艾蜜莉用手指技巧煽动着我的快感。射精欲望急剧上升。", "はぁっ、あっ、もうだめっ、あっ、あぁんっ！　もう、やめてっ、あっ、やめて、よぉ……っ、はぁっ、あぁんっ！": "哈啊，啊，已经不行了，啊，啊啊嗯！　已经，停下，啊，停下，啊……哈啊，啊啊嗯！", "あっ、あんっ、んっ、はぁっ、もう……あっ、あぁっ……！": "啊，啊嗯，嗯，哈啊，已经……啊，啊啊……！", "んんんぅううぅぅうううぅぅ……っ！！": "嗯嗯嗯呜呜呜呜呜呜呜呜呜呜……！！", "エミリーの膣肉が指先をしっかりとつかむように収縮するのを感じながら、こみ上げてきた欲望を解き放った。": "我一边感受着艾蜜莉的阴道肉紧紧地收缩着抓住我的指尖，一边释放出涌上来的欲望。", "本当はエミリーの手首をつかんでいたほうの手のひらで受け止めるつもりだったのだが、まったく間に合わずに飛び散ってしまう。": "其实我本来打算用抓住艾蜜莉手腕的那只手来接住的，但完全来不及，精液飞溅了出去。", "……っ、ねえ……なにしてんの……？　ドレス、べとべとなんだけど……": "……喂……你在干什么……？　礼服，都黏糊糊的了……", "慌てて謝り、ちゃんとクリーニングしてもらおうと提案した。": "我慌忙道歉，提议请人好好清洗一下。", "この会場に併設された宿泊施設は、ランドリーサービスも対応している。": "这个会场附设的住宿设施，也提供洗衣服务。", "自分の部屋に来てドレスを脱げば、このまま続きを楽しんでいる間に仕上がるだろう。": "只要回到自己的房间脱下礼服，就可以在继续享受的过程中完成清洗。", "なに言ってるの？　続きってなに？": "你在说什么？　继续是什么意思？", "『エミリーも気持ちよくなればその気になるはず』という謎理論は、彼女の冷たい視線によって、木端微塵に打ち砕かれた。": "『艾蜜莉也舒服起来的话应该就会有感觉了』的谜之理论，被她冰冷的视线彻底粉碎了。", "最低……。なんっにもわかってないじゃん。エミリーのこと、なんだと思ってるの？　別にエミリーじゃなくていいじゃん、エッチなんかいくらでも他の子とできるでしょ": "太差劲了……你什么都不懂。你把艾蜜莉当成什么了？不是艾蜜莉也没关系吧，做爱什么的随便找其他女孩子不就行了", "言っとくけどエミリーはグリム家だからね？　人間さんなんかいなくたって、ジャコヴァに言えばどうとでもなるの": "我先说清楚，艾蜜莉可是格林家的人哦？就算没有人类君，只要跟雅各巴说一声就总会有办法的", "厳しい視線にさらされ、言葉に詰まる。": "在她严厉的视线之下，我一时语塞。", "同時に、彼女の言葉は真理だと思った。性欲だけなら正直なところ、彼女しか相手がいないわけではないのは事実だ。": "同时，我觉得她的话是真理。如果只是性欲的话，说实话，我并不是只有她一个对象。", "――どうして、自分はこんなにエミリーにこだわってしまったのだろう。": "——为什么，我会对艾蜜莉如此执着呢？", "何かが違うのかもしれない。他の誰かではない、エミリーだからこその何か。": "也许有什么不同。不是其他人，而是艾蜜莉才有的某种东西。", "もう、やめてよ……。いいから、そういうの。早くそれしまって、エミリーから離れて": "够了，别再说了……够了，别再说了。快点收起来，离开艾蜜莉", "このまま離れたら終わりになってしまう気がして、つい食い下がってしまう。": "我感觉如果就这样离开的话就结束了，于是忍不住追问。", "セックスしないと決めたなら、まだわかる。": "如果决定不做爱的话，我还能理解。", "だが、配膳係のあんな男と嬉々としているなら、自分とだって構わないじゃないか。": "但是，如果她能和那个配餐员那么开心地做爱，那和我做爱不也一样吗？", "あんなふうに卑猥に喘いで、しかもこんなに気持ちいいの初めてなんて。": "她那样淫荡地娇喘着，而且还是第一次这么舒服。", "聞こえてたんだ……": "你听到了啊……", "騎乗位で始めたら、枕元の壁からエミリーの嬌声が聞こえてきた。だから、こちらも聞かせてやろうと、クロークの女の子に壁に手をつかせて後背位で激しく責めたてたのだ。": "当我开始骑乘位的时候，从枕边的墙壁上传来了艾蜜莉的娇喘声。所以，我也想让她听到，于是让那个女服务员把手放在墙上，用后背位激烈地进攻着她。", "なんで、そんなことするわけ……？　エミリーが嫉妬するとでも思った？": "为什么要做那种事……？你觉得艾蜜莉会嫉妒吗？", "興奮するのではと考えての行動だった。そうすれば、自分ともしたくなるのではという……。": "我本来以为这样做会让她兴奋起来，这样她就会想和我做爱了……", "――！？": "——！？", "手首をつかんでいた腕が振り払われたと思った次の瞬間、乾いた音とともに自分の顔が右を向いていた。": "当我以为她甩开了我的手的下一瞬间，随着一声清脆的声响，我的脸转向了右边。", "少しして、それがエミリーの平手打ちだと理解する。": "过了一会儿，我意识到那是艾蜜莉的耳光。", "もう、知らない。人間さんなんて、だいっきらい": "我再也不理你了。我最讨厌人类君了", "下着を上げて、背中を向けるエミリー。": "艾蜜莉穿好内衣，背对着我。", "振り返ることなく足早に立ち去ってしまう彼女を、こちらはただ呆然と見送るだけだった。": "我只能呆呆地目送着她头也不回地快步离开。"}