{"それは決して比喩などではなかった。": "这绝不是什么比喻。", "この町の町長を前にして、ベリアルは大胆に服をはだけ、上半身を露わにした。": "在镇长面前，彼列大胆地敞开衣服，露出上半身。", "控えめな膨らみの先端にツンとした果実が生っていて、町長は鼻息荒くしながらも困惑する。": "微微隆起的胸部前端长着坚挺的果实，镇长呼吸急促，却也感到困惑。", "お、おい、きみ……どういうつもりかね": "喂，你……你这是什么意思", "町長": "镇长", "ここでウチが騒いだらどうなるんやろ……。町長とはいえギラギラした中年のおっさんと、魔王でしかもいたいけな美少女のウチ……": "要是咱在这里大吵大闹，会发生什么事呢……虽然你是镇长，但一个是油光满面的中年大叔，一个是身为魔王又楚楚可怜的美少女……", "ベリアル": "彼列", "わ、私を脅すつもりか……！？": "你，你这是在威胁我吗……！？", "ちゃーんと聞きたいことに答えてくれたら、本当に気持ちよくしたってもええんやで？　もう、勃起しとるんやろ。ズボン、パンパンやん": "只要你老实回答咱的问题，咱真的可以让你爽一下哦？你已经勃起了吧。裤子都鼓起来了", "ぐ、ぐぬ……そんな色仕掛けに私が乗るとでも……": "唔，唔唔……你以为我会中这种美人计吗……", "自らの執務室で全裸になり、しかも大股開きでベリアルを迎え入れる町長。": "镇长在自己的办公室里脱光衣服，还张开双腿迎接彼列。", "ベリアルは赤黒い先端と血管の浮き出た竿を持つそれを、華奢な手で握る。": "彼列用纤细的手握住那根红黑色的龟头和青筋暴起的肉棒。", "うわ……おっさん、めっちゃデカいの持っとるやん……。もうガッチガチやで。もう、ええ年やのに勃起力すごいんやね": "哇……大叔，你这根好大啊……已经硬邦邦了。都一把年纪了，勃起能力还这么强", "おっさん、ウチのおっぱい見とったやろ。こういうウチみたいなちっぱいが好きなん？　ん？　触ってみたいんか": "大叔，你刚才在看咱的胸部吧。你喜欢像咱这样的小奶吗？嗯？想摸摸看吗", "う、ううっ……わ、私はこんなことをされても喋らないからな……！": "唔，唔唔……就，就算你对我做这种事，我也不会说的……！", "ベリアルは握った肉棒の先端を、露出した自らの乳首に押し当てる。": "彼列将自己握住的肉棒顶端抵在裸露在外的乳头上。", "あ……これ、固いけど弾力があって……んっ……なんともいえん感じやな……": "啊……这东西硬邦邦的，又有弹性……嗯……感觉好神奇……", "おっ、おっさんのチンポもびくびくしとるで……。ウチの乳首こすりつけられて、興奮しとるんやな……？": "大，大叔的鸡巴也在一抖一抖的……被咱的乳头蹭着，你很兴奋吧……？", "そ、そんなことは……っ、くっ、ううっ、乳首が当たるくらい、なんでもない……っ": "才，才没有……唔，唔唔，只是乳头碰到而已，没什么大不了的……", "こんなにチンポをビンビンにしといて、説得力なさすぎやろ。ええやん、興奮するんやろ。娘と同じくらいの年齢の美少女になぁ": "鸡巴都硬成这样了，这话一点说服力都没有。有什么关系嘛，你肯定很兴奋吧。被一个和女儿差不多年纪的美少女这样对待", "――っ！？": "——！？", "ベリアルは机の上に飾られた家族写真に視線を向ける。それに気付いた町長は、慌てて写真立てを伏せた。": "彼列看向摆在桌上的全家福照片。镇长注意到她的视线，连忙把相框盖了起来。", "だがそこには確かに、ベリアルと外見の年格好が大差ない若い女性がふたり、町長とともに写真に収まっていた。ともに映る中年女性と合わせて４人家族なのだろうか。": "但照片上确实有两个年轻女性，她们的年龄和彼列差不多，和镇长一起拍了这张照片。再加上照片里的中年女性，他们应该是一个四口之家吧。", "娘さん、なんて言うやろな。大好きなパパのこんなところ見たら……": "要是你女儿看到最喜欢的爸爸这副模样，不知道会说什么呢……", "乳首に押し付けながらの手淫で、町長のペニスはますます固くなっていた。鈴口からは粘ついた先走りが溢れ、ベリアルの指先や胸元も汚していく。": "在乳头的挤压和手淫的双重刺激下，镇长的阴茎变得越来越硬。粘稠的预射液从马眼溢出，弄脏了彼列的指尖和胸口。", "うぅわ、見てこれ。べっとべとになっとるけど……？　もうちょい我慢でけへんかったん？": "呜哇，你看这个。都变得黏糊糊的了……？你就不能再忍耐一下吗？", "顔もなぁ、鏡があったら見せたいわ。気持ちいい～、早く射精したい～って、なっさけない顔やで": "要是这里有镜子，咱真想让你看看自己的表情。一脸舒服的样子，还露出想快点射精的可怜表情", "そ、そんなことは……ううっ、うっ、ううっ……": "怎，怎么可能……唔唔，唔，唔唔……", "ほら、言うたら楽になるんやで。切ないやろ、ずっとこんなんされてんの": "来，说出来会轻松很多哦。一直被这样玩弄，很难受吧", "ベリアルの手付きはスピードを上げて刺激を高めつつも、射精にまでは至らない絶妙な加減だった。": "彼列加快了手上的动作，刺激感也随之增强，但绝妙的力度又让镇长迟迟无法射精。", "快楽に喘ぎつつも、焦らされる町長は何度ももぞもぞと腰を浮かせて、落ち着かない様子だ。": "镇长在快感的刺激下不断喘息，却又因为欲求不满而扭动着腰，一副心神不宁的样子。", "秘密は言われへんのやったら……チンポ、シコシコされるの気持ちいいです、って言うてみ？": "既然你不想说出秘密……那你就说说看，被我撸鸡巴很舒服吧？", "娘くらいの年格好の子に、乳首でチンポの先端いじられるのが好きな変態です……ほら、はよ": "你喜欢被年纪和女儿差不多的女孩子用乳头玩弄鸡巴的前端……来，快说", "言えるかっ、そんなこと……！": "这种话谁说得出口啊……！", "なんでや。事実やん。ずーっとこんな生殺しでええんか？　もっと気持ちよくなれるんやで？": "为什么？这是事实啊。你打算一直这样欲求不满吗？说出来就能变得更舒服哦？", "町長のプライドなん？　でも、大事な執務室でこんな裸でエロいことしとることには変わりないやん": "是镇长你的自尊心作祟吗？可你光着身子在重要的办公室里做这种下流事，也是不争的事实啊", "それはそっちが強引にしてきたんじゃないか……！": "还不是你强行把我带到这里来的……！", "ふーん？　ほなやめるんか？　ん？　やめてほしくないって顔に書いてあるで。おっさんのエロエロチンポ、我慢汁がどろどろ出てきとるし": "哦？那咱就停手咯？嗯？你脸上写着不希望咱停手呢。大叔的色色鸡巴都流出色色的预射液了", "うっ、い、イキそう……": "啊，快，快要射了……", "それはアカンて。約束、守ってもらわんと": "那可不行。你得遵守约定才行", "射精直前、ベリアルは肉棒をぎゅっと強く握って精管を閉ざす。": "在射精的前一刻，彼列用力握紧肉棒，堵住了精管。", "解放したい欲望には抗いきれず、町長は顔を歪めて口を開く。": "无法抵抗想要解放的欲望，镇长扭曲着脸开口说道。", "わ、わかった……わかったから、イカせてくれぇ……っ": "我，我知道了……我知道了，让我射吧……", "ほなシコシコしといてあげるから言うて？": "好，那咱就帮你撸一撸，快说吧？", "町の銀行の貸金庫、１９番……パスワードは……これだ……く、ううっ": "城里银行的出租保险箱，19号……密码是……这个……唔，唔唔", "おおきに。ほな約束通り、射精させるで。んっ、変態チンポ、一気にイカせたる……っ、はぁっ、ふぅっ": "谢谢。那咱就按照约定，让你射出来吧。嗯，变态鸡巴，看咱一口气让你射出来……哈啊，呼", "はぁっ、んっ、ふぅっ……！　イケっ、イッてまえっ、はぁっ、きったないザーメン、ビュルビュル出すんや、ほらぁっ！": "哈啊，嗯，呼……！射吧，快射吧，哈啊，把肮脏的精液全都射出来，快点！", "う、あぁっ、出た……！": "呜，啊啊，射了……！", "たまらず射精した町長のペニスから、大量の白濁が飛び散る。": "忍不住射精的镇长，从阴茎里喷出了大量的白浊液。", "くっ、ううっ、全部ぶっかけてやる、淫乱なメスガキめ……っ！": "咕，唔唔，全都射在你身上，你这个淫乱的小母狗……！", "…………っ": "…………", "はぁはぁ……思いっきり出してしまった……": "哈啊哈啊……全都射出来了……", "ったく……本当に淫乱なメスガキだな……": "真是的……你这小母狗真是淫乱啊……", "……っ、はは、せやな……": "……哈哈，是啊……", "そのメスガキに好き放題イジられて喜んでんのはそっちやで。何言うてんの": "被这样的小母狗随意玩弄还这么开心的人，不就是你吗。说这什么话呢", "ようけ出したやん。めっちゃ良かったんやろ？": "射了好多出来嘛。肯定很舒服吧？", "ほら、見てみ。ウチのおっぱい、おっさんの精液まみれやで。こういうの見たら興奮するんやろ……？": "来，你看。咱的胸部上都是大叔的精液。看到这样的画面，你应该很兴奋吧……？", "ごくりと町長が喉を鳴らしたところで、ベリアルはまだ固い肉棒を手放した。": "镇长咽了口唾沫，彼列这才放开了他那依然坚挺的肉棒。", "今日はこれでしまいや。情報提供、ありがとさん": "今天就到此为止吧。谢谢你提供情报"}