{"常に兄を意識し、恥じない自分であろうとする。": "她总是想着哥哥，努力让自己不失颜面。", "相手が故人――厳密には微精霊だろうが――だからこそ、真に納得できる機会は来ないかもしれない。": "正因为对方是故人——严格来说应该是微精灵——所以她可能永远没有真正接受的机会。", "だが、その苦悩はいまに始まったことではないはずだ。急にアスモデウスが苛立っている背景は他にあるはず。": "但是，她的苦恼应该不是现在才开始的。阿斯莫德突然变得焦躁不安，应该有其他原因。", "そう考えて彼女の部屋を訪ねて――": "我这么想着，来到了她的房间——", "アスモ様は……村人なんかに負ける、情けない魔族なんだ……。目の前でおしっこまでさせられて……こんなの、兄上に言えない……": "阿斯莫大人……是个输给村民的，没用的魔族……还被他们逼着当着他们的面尿尿……这种事，我怎么对得起兄长大人……", "アスモデウス": "阿斯莫德", "そして、先日立ち寄った村での悲惨な出来事を知ったのだった。": "然后，我得知了前几天在那个村子里发生的悲惨事件。", "怒りに身体が熱くなったが、彼女に手首をつかまれハッとする。冷たくて少しぺたついた彼女の手のひらは、不安げに小さく震えていた。": "愤怒让我的身体发热，但被她抓住手腕时，我突然清醒了。她那冰冷而有些湿润的手掌，正不安地微微颤抖着。", "アスモ様は強いです。最強の魔王ですよ。その村のことは事故です": "阿斯莫德大人很强。是最强的魔王。那个村子的事只是个意外", "主人公": "主人公", "ううっ……じゃあ、ポチのこと、押し倒す！　押し倒して言うこと聞かせて、強いところみせるぅ……っ": "呜呜……那，我要推倒波奇！推倒你，让你听我的话，让你看看我厉害的一面……", "無造作に服を乱しこちらにまたがってきたアスモデウスは。前戯のつもりなのか股間を肉棒にこすりつけながら、こちらの乳首を甘噛みする。": "阿斯莫德粗暴地扯乱衣服，跨坐在我身上。她一边用胯部摩擦肉棒，似乎打算以此作为前戏，一边轻咬我的乳头。", "も、もう……挿れちゃうぞ……ポチの自由になんかさせてあげないんだ。好き放題、アスモ様が気持ちよくなって……んっ、あっ、ふぅ……っ": "要，要……插进去了哦……我不会让波奇为所欲为的。我要随心所欲地，让阿斯莫德大人舒服起来……嗯，啊，呼……", "肉棒を膣内に収めたところで、アスモデウスはこちらに潤んだ瞳を切なげに向けてくる。": "将肉棒纳入阴道后，阿斯莫德用湿润的眼睛哀伤地看向我。", "ん……うっ、ううっ、でもアスモ様、むちゃくちゃにされたんだ……っ、んっ、ふぅっ、お尻の穴まで大きいのでほじくられたんだぞ……": "嗯……呜，呜呜，可是阿斯莫德大人，被他们狠狠地蹂躏了……嗯，呼，连后庭都被他们用那么大的东西插了……", "あいつら頭おかしいから、３人全員お尻の穴に挿れてきたんだ。なんにも付けずに無理やり……": "那些家伙脑子有问题，三个人全都插了我的后庭。什么都没涂，就硬插了进来……", "汚い、最低のやつらにお尻の穴拡げられて……本当はまだ、ちょっと痛いの……我慢して戦ってた……": "被肮脏，下流的家伙们撑开了后庭……其实，还有点疼……我忍着疼痛战斗……", "悲しげに訴えるアスモデウスの華奢な肩に触れ、そっと撫でる。そして、そのまま二の腕を、次いで肘を通り、彼女の手首をそっと握り、自分の胸板に押し付ける。": "我抚摸着阿斯莫德那诉说着悲伤的纤细肩膀，轻轻抚摸。然后顺势从上臂摸到手肘，再轻轻握住她的手腕，将她的手按在我的胸膛上。", "でもアスモ様はいま、俺を押し倒してますよ。力強く、魔王らしく": "可是阿斯莫德大人现在正推倒我呢。强而有力，很有魔王的风范", "あそこも無理やり……ぐちゃぐちゃにされた……。お尻と同じで、ひとりずつシャセーされたんだ": "那里也被他们……狠狠蹂躏了……和后庭一样，一个一个地射在里面", "ポチ、知ってるか。あそこのナカでシャセーされると、妊娠しちゃうんだ……。アスモ様は、あんなクズの子種なんか要らないのにぃ……っ！": "波奇，你知道吗？在那里面被射到的话，会怀孕的……阿斯莫德大人明明不需要那种人渣的种子……！", "これは本当なんですが、そういうディマイトにまみれたヤツの子種を、俺の精液で上書きしてキャンセルできるみたいなんです": "这是真的，被那种沾满恶之力的家伙的种子射在里面的话，好像可以用我的精液覆盖过去，取消掉呢", "そう……なのか……？　じゃあポチがアスモ様にナカダシすればいいのか……っ？": "是……这样吗……？那只要波奇射在阿斯莫德大人里面就行了吗……？", "ええ。だからアスモ様は俺を襲って、押し倒したんですよ。魔王らしい行動なんです": "是啊。所以阿斯莫德大人才会袭击我，推倒我啊。这是很有魔王风范的行动", "う、ううっ……うあああっ……！": "呜，呜呜……呜啊啊啊……！", "アスモデウスは、それまでギリギリ耐えていた涙を流しながら腰を激しく振り始める。": "阿斯莫德流着之前一直勉强忍住的眼泪，开始激烈地扭动腰部。", "いかにも傲慢な魔王らしく、力任せで自分の欲望をただぶつけるかのような荒々しいピストン。": "她就像个傲慢的魔王一样，用蛮力将自己的欲望发泄出来，粗暴地进行活塞运动。", "それは少なからず彼女が気持ちを持ち直していることの証左のように思えた。": "这证明了她已经多少振作起来了。", "うあああっ、あっ、あぁっ、あっ、アスモ様はっ、最強じゃなきゃっ、だめ、だからっ、はぁっ、あっ、あぁうっ！": "呜啊啊啊，啊，啊啊，啊，阿斯莫大人，必须是最强的，才行，哈啊，啊，啊啊呜！", "ポチにも、誰にも、負けないっ、あっ、んっ、んぅうああっ、もう、負けたりなんか、しない……っ！　はぁっ、あぁっ": "不可以输给波奇，还有任何人，啊，嗯，嗯呜呜啊啊，已经，不会再输了……！ 哈啊，啊啊", "アスモデウスが織りなすリズムに合わせて、彼女の胸元が盾にゆさゆさと揺れる。普段の言動から比較すると思いのほか立派に育ったそれは、卑猥に先端を固くしている。": "配合着阿斯莫德的节奏，她的胸部在盾牌上摇晃。和平时的言行举止相比，那对胸部发育得意外地好，猥亵的尖端也硬邦邦的。", "本来なら、ボリュームたっぷりの柔らかな乳房を揉みしだきたかった。": "本来的话，我应该会揉搓那对丰满柔软的乳房。", "でもいまは、組み敷かれて犯される側に徹しよう。アスモデウスが少しでも自信を取り戻すために。": "但现在，为了尽可能让阿斯莫德恢复自信，我要彻底当个被推倒侵犯的人。", "はぁっ、あっ、気持ちいい顔してるぞ……！　あ、あうっ、アスモ様の身体、気持ちいいのか……？　むちゃくちゃにされちゃったけど、大丈夫なのか……っ！？": "哈啊，啊，你一脸很舒服的样子呢……！ 啊，啊呜，阿斯莫大人的身体，很舒服吗……？ 虽然被我弄得乱七八糟的，但没事吧……！？", "演技ではなく本気で絶頂を予感する。それほど絡みつく膣肉は絶妙な刺激を与えてくれた。": "这不是演技，我真心感觉要高潮了。缠绕上来的穴肉给予了我绝妙的刺激。", "う、ううっ、うあうっ、うっ、あぁうううぅぅっ……！　兄上っ、ごめんなさい……っ、アスモは、もっと強く、なるからぁ……っ": "呜，呜呜，呜啊呜，呜，啊啊呜呜呜呜呜……！ 兄长大人，对不起……阿斯莫，会变得，更强的……", "がんばるからっ、はぁっ、あっ、あぁううっ！　だから、アスモのこと、見捨てないで……！": "阿斯莫会加油的，哈啊，啊，啊啊呜呜！ 所以，请不要，抛弃阿斯莫……！", "あああっ、あっ、はぁっ、くぅっ、ポチのおっきぃ……っ、あいつらよりずっとおっきいよ……。なのに、痛くない……んっ、ふぅっ": "啊啊啊，啊，哈啊，呜，波奇好大……比那些家伙都大得多……但是，却不痛……嗯，呼", "お腹がいっぱいでちょっと苦しいけど、でも、嫌じゃ、ない……っ。ううん、もっとしたい……っ、はぁっ、あぁうっ、これってアスモ様が、淫乱になったから……？": "虽然肚子被填得满满的有点难受，但是，我不讨厌……不，我还想，更多……哈啊，啊啊呜，这是因为，阿斯莫大人变淫乱了吗……？", "いや、アスモ様が自分の意志でしてるからですよ": "不，是因为阿斯莫大人是出于自己的意志在做啊", "そっかぁっ、んっ、わ、わかった、じゃあいいんだよねっ、気持ちよくなってもいいよねっ……？　はぁっ、あっ、あぁううぅっ": "是吗，嗯，我，我知道了，那就可以了吧，变得舒服也没关系吧……？ 哈啊，啊，啊啊呜呜呜", "気持ち、いいの……っ！　お腹の奥っ、きゅうってしてっ、はぁっ、あっ、なんかきちゃう……っ": "好舒服……！ 腹部深处，紧紧收缩着，哈啊，啊，有什么要来了……", "また、おしっこ、出ちゃうかも……っ、う、ううっ、やだぁっ、やっぱり、おもらしは、だめぇ……っ": "小便，可能又要，出来了……呜，呜呜，不要，果然，还是不能，尿出来……", "大丈夫ですよ。アスモ様は魔王、俺は下僕。おしっこ引っ掛けるくらいでちょうどいいんです": "没关系的。阿斯莫德大人是魔王，我是仆从。被小便淋到刚刚好", "そんなのやだぁっ、ポチは、ポチとはっ、なかよしだからっ、そんなふうにしたくないぞ……っ": "我不要那样，波奇和波奇，是好朋友，我不想那样对你……", "好きあっている同士だからこそ、尿をかけても問題ない――というケースもある。そう説明すると、ようやくアスモデウスは表情を緩める。": "正因为是互相喜欢的同伴，所以被小便淋到也没关系——也有这样的情况。我这么说明后，阿斯莫德的表情终于缓和了下来。", "じゃあ、我慢しないからな……っ、はぁっ、あっ、おしっこ出ても、許して……っ、あっ、あああううぅっ": "那我就不忍耐了……哈啊，啊，就算尿出来了，也请原谅我……啊，啊啊啊呜呜", "はぁっ、あっ、出ちゃうっ、うっ、ううっ、でちゃうよぉ、あふうううぅぅぅうううぅぅ……っ！！": "哈啊，啊，要出来了，呜，呜呜，要出来了，啊呼呜呜呜呜呜呜呜呜呜呜……！！", "んんぁああ！　んっ、くふううぅううぅぅうぅぅ……！！": "嗯嗯啊啊啊！ 嗯，呼呜呜呜呜呜呜呜呜呜呜……！！", "ひときわ腟内が強く締まったかと思うと、アスモデウスは身体を小刻みに震わせた。その刺激に呼応して、こちらも大量に射精する。": "腔内突然猛地一紧，阿斯莫德的身体微微颤抖起来。与这股刺激相呼应，我也大量射精了。", "そのときばかりは腰を浮かせて、できるだけ膣奥に精液が届くように。": "只有这时候我才会抬起腰，尽可能让精液射到腔内深处。", "これで本当に、村人たちによる万一の事態も回避できるはずだから。": "这样一来，应该就能避免村民们发生什么意外了。", "あふぅ……あれ……おしっこ、出てない……": "啊呼……咦……没有，尿出来……", "なぁ、ポチ……。でもやっぱり、こんな弱い魔王はダメ、だよな……。アスモ様は、どうしたらいい……？": "波奇……不过这么弱的魔王，果然还是不行吧……阿斯莫德大人，该怎么办才好……？", "負けないのが強いんじゃないですよ、アスモ様。負けても戦うから強いんです。だからアスモ様は強いです": "不是不输才叫强哦，阿斯莫德大人。就算输了也要战斗才叫强。所以阿斯莫德大人很强", "ポチ……。ううん、いまだけ人間って呼ぶ……。いいか、ふたりだけの秘密な……": "波奇……不，现在叫你人类……听好了，这是我们俩的秘密……", "なあ、人間。引かないで聞いてくれるか？　アスモ様は、もう１回エッチしたい": "人类，你愿意听我说吗？不要被吓到哦？阿斯莫德大人，还想再做一次爱", "そう訴えながらこちらの腹をさする彼女の手のひらは、とても優しさに溢れた触れ方で、彼女の意図もおおよそ察しがついた。": "她一边这么说一边抚摸着我的肚子，手掌的动作非常温柔，我大概猜到了她的意图。", "今度は襲うとか強いとかじゃなくて、なかよしのエッチがしたいんだ。だから……命令だぞ。アスモ様に、エッチなキス、教えてくれ": "下次不想再搞什么袭击或者强不强了，想来一场亲密的性爱。所以……这是命令哦。教教阿斯莫德大人，怎么接吻", "抱き寄せて重ねた彼女の唇は、もう震えてはおらず、堂々とこちらを受け止める。そのまま啄むようにキスを重ねながら、徐々に唇を割り開いて――": "她抱了过来，嘴唇重叠在一起，已经不再颤抖，堂堂正正地接受着我。就这样一边像小鸟啄食一样亲吻，一边慢慢分开嘴唇——"}