{"身体の自由を奪われたアスモデウスを、男は路地裏へと引きずっていく。": "男人将身体失去自由的阿斯莫德拖进了小巷。", "路地裏には全裸で待ち構えていた仲間の男たちがふたり。": "小巷里还有两个全裸等着他的男同伴。", "寄ってたかって強引に衣服を引き剥がし、破り捨てた。": "他们一拥而上，强行扒下阿斯莫德的衣服，撕得粉碎。", "なっ……！　何をするのだっ！　誰だと思ってるんだ、アスモ様だぞ！　史上最強の魔王なんだぞっ……！": "你……！你们干什么！你们知道我是谁吗，我可是阿斯莫大人啊！是史上最强的魔王啊……！", "アスモデウス": "阿斯莫德", "動けないアスモデウスを背後から抱え上げる。そして、怒張しきった肉棒を固く閉じた秘貝に一度はあてがう。": "男人从背后抱起动弹不得的阿斯莫德。然后，将完全勃起的肉棒抵在紧闭的秘瓣上。", "キーキーうるせえだけのガキっぽいヤツかと思いきや、脱がしてみりゃしっかり育ってんじゃねえか": "还以为是个只会叽叽喳喳吵个不停的幼稚小鬼，没想到脱了衣服还挺有料的嘛", "村人２": "村民2", "な、何するんだ、そんなのダメだっ……あ、あぁうっ……！？": "你，你们干什么，不能做这种事……啊，啊啊呜……！？", "おい、ひとりで楽しもうとしてんじゃねえよ": "喂，别一个人享受啊", "村人１": "村民1", "お、悪い。じゃあそっちはお前に譲るわ": "哦，抱歉。那这边就让给你吧", "え……ま、待てっ、何するつもりなんだ……っ！": "啊……等，等等，你们想干什么……！", "戸惑うアスモデウスに正対した男は、赤黒い亀頭を押し付けて小ぶりな陰唇を押し開く。外気に触れた膣口が収縮するところを、何の気遣いもなく一気に挿入した。": "男人与不知所措的阿斯莫德正面相对，将红黑色的龟头抵上去，撑开了小巧的阴唇。完全不顾及因接触到外界空气而收缩的穴口，一口气插了进去。", "んんぁあああぁぁ……っ！？　あ、ああっ、それ、何して……っ、あっ、ううっ、痛い、のだ……っ！": "嗯嗯啊啊啊啊啊啊……！？ 啊，啊啊，你，你在干什么……啊，呜呜，好，好痛……！", "どうしてっ、くっ、ううっ、なんでこんなことするんだ……っ？　あ、あうっ、お、お尻の穴にも、当たって……っ！？": "为什么，呜，呜呜，为什么要对我做这种事……？ 啊，啊呜，还，还顶到了，屁股的洞……！？", "アスモ様はおまえたちの村を救ったのに……っ、どうしてこんなことするんだ……っ、んぁ、あぁっ！": "阿斯莫大人明明救了你们的村子……为什么还要对我做这种事……嗯啊，啊啊！", "それはそれだろ。救おうが何しようが、欲望が消えるわけじゃないんでね": "这是两码事。不管救了还是没救，欲望是不会消失的", "恩を仇で返すを地で行く男たちの言動を、アスモデウスはまるで理解できずに、ただ動揺していた。": "面对这些恩将仇报的男人，阿斯莫德完全无法理解他们的言行，只能任由自己陷入慌乱。", "思考が理解できない相手が、次に何を仕掛けてくるのか――それは純粋な恐怖だった。": "无法理解对方的思考，不知道对方接下来会做什么——这让她感到纯粹的恐惧。", "だが、偉大な魔王として。恐怖を言葉には出すまいと、アスモデウスは唾を飲み込む。": "但身为伟大的魔王，阿斯莫德咽了口唾沫，将恐惧咽了回去，没有说出口。", "や、やめ……っ、あっ、お尻の穴にもっ、ふぅっ、奥まで入ってきてるぞ……！　くっ、はぁっ、アスモ様は、これ、知ってる……アナルセックスっていうんだ……！": "不，不要……啊，连屁股的洞，呼，都插进去了……！ 舒，哈啊，阿斯莫大人知道，这个……叫做肛交……！", "でもっ、はぁっ、気持ち良くなるところじゃないんだぞ、こんなとこ……！　はぁっ、あっ、い、痛いだけで……っ": "但是，哈啊，这种地方，可不会舒服啊……！ 哈啊，啊，只，只会痛……", "俺は気持ちいいぞ。こんな可愛い子のケツの穴なんて、興奮するじゃねえか": "我很舒服啊。这么可爱的小姑娘的凯兹洞，怎么能不让人兴奋呢", "それに、いまの言い方だとこっちは気持ちいいみたいだが、もう感じ始めてんのか？　見た目より淫乱なんだな": "而且听你刚才的口气，好像这边很舒服啊，已经有点感觉了吗？ 比看上去还要淫乱嘛", "ち、違うっ……ん、っくううっ！　あそこのほうも、痛い、からっ……！": "不，不是……嗯，呜呜呜！ 那边也，很痛，的……！", "離せぇっ、はぁっ、そんなに、動くな……ぁっ、くふぅっ……！": "放开我，哈啊，不要，动得这么激烈……啊，呜呜……！", "恐怖と混乱に支配されながらも、アスモデウスの膣口からは少しずつ愛液が漏れていた。": "尽管被恐惧与混乱支配，阿斯莫德的穴口还是慢慢渗出了爱液。", "抽挿が容易になったことで、男たちは更に腰つきを加速させていく。": "抽插变得容易后，男人们加快了腰上的动作。", "うああああっ！？　あっ、やめっ、そんなに強く、したらっ、はっ、んくうううっ！": "呜啊啊啊啊！？ 啊，不要，这么用力的话，哈，嗯呜呜呜！", "身体が動けば、おまえら、なんか……っ。ううっ、はぁうううっ！　簡単に、ボコボコにできるのにぃ……っ！！": "要是身体能动的话，你们这种货色……呜呜，哈啊呜呜呜！明明能轻松地把你们揍扁的……！！", "おーこわ。盛っといてよかったな": "哦——好可怕。幸好我有下药", "やっぱり、宴会のごはんに何か盛ってたんだな……っ、くっ、ううっ！　おまえたち、最低だぞ……！": "你们果然在宴会上的食物里下了药……呜，呜呜！你们真是太差劲了……！", "正直、そう言われると興奮するわ": "老实说，被你这么一说，我反而更兴奋了", "んんぉおおっ！？　ナカでっ、はぁっ、また膨らんで……っ！？　やめっ、あっ、もう２本も入ってて、苦しいのにぃ……っ": "嗯嗯哦哦哦！？ 在里面，哈啊，又变大了……！？ 不要，啊，已经插进两根了，好难受……", "更に肉棒を膨張させながら、膣壁にこすりつける男。背後の男も同様に、遠慮なく奥まで深々と突き刺す。": "男人让肉棒进一步膨胀，摩擦着阴道壁。背后的男人们也一样，毫不客气地深深插入深处。", "自分の下腹部に、確かに２本の肉棒が入り込んできているのを実感して、アスモデウスは呼吸を乱しながら必死に耐える。": "阿斯莫德切实地感受到自己的下腹部插进了两根肉棒，她呼吸紊乱，拼命忍耐着。", "んんぅううっ、や、やだ、もうやだっ、こんなの……！　痛いし、気持ち悪いし……っ、くっ、あぁうううぅっ！": "嗯嗯呜呜呜，不，不要，我受够了，这种事……！ 既痛，又恶心……呜，啊啊呜呜呜呜！", "これだけ濡れてれば、そうそう痛いってこともなさそうだけどなぁ？　だってほら、どうなってんの、ここ": "你都湿成这样了，应该不会很痛吧？你看，这里都变成什么样了", "ああぁぁうっ、言うなぁっ、ふぅっ、んっ、あそこがぬるぬるしてるのは、違うから……っ。感じてるとかじゃ、ないぞ……っ、はぁっ、あぁうっ": "啊啊啊啊呜，不要说，呼呜，嗯，那里湿湿滑滑的，不是你想的那样……不是因为有感觉……哈啊，啊啊呜", "お前らみたいなクズとエッチしたって、気持ちよくなんかならない……っ！　アスモ様は魔王なんだからな……っ！": "和你们这种人渣做爱，怎么可能舒服……！ 阿斯莫德大人可是魔王啊……！", "はっ、魔王が聞いて呆れるな。俺らみたいな村人相手に、何もできずに２つの穴を同時に犯されてる淫乱小娘が、魔王だぁ？": "哈，魔王听了都要笑掉大牙了。面对我们这种村民，什么都做不了，两个洞都被同时侵犯的淫乱小丫头，是魔王？", "くぅううっ、こ、このっ……！　アスモ様は……っ！": "呜呜呜，你，你这家伙……！ 阿斯莫德大人是……！", "（アスモ様は……魔王……）": "（阿斯莫德大人是……魔王……）", "（こいつの言うとおりだ……。こんなにされて、何が魔王だ……アスモ様は最強じゃなきゃいけない……）": "（他说得没错……被他们这样对待，还算什么魔王……阿斯莫德大人必须是最强的……）", "（兄上の代わりを務められるだけの、立派な魔王じゃなきゃいけない、のに……っ）": "（必须是能代替兄长的，出色的魔王……）", "チンポだけじゃ物足りないか？　じゃあこっちも刺激してやるよ": "光是鸡巴还不够吗？ 那我也刺激一下这里吧", "正面の男は膣奥を肉棒で突くだけでは飽き足らず、空いていた手で陰核をなぞる。": "正面的男人光是用肉棒顶弄小穴深处还不够，还用空着的手抚弄阴蒂。", "強制的とは言え性的な刺激に晒され続けたアスモデウスのそこは、既に多くの血液が循環してぷっくりと膨らんでいた。": "虽然说是强制的，但阿斯莫德一直暴露在性刺激之下，那里已经充血膨胀了。", "あああぁぁっ！？　や、やめっ、あっ、そこだめぇ……っ！　変な、感じになっちゃう……っ！": "啊啊啊啊啊！？ 不，不要，啊，那里不行……！ 会有奇怪的感觉……！", "あああっ、あっ、クリっ、だめっ、いじったら、これ、ああううぅっ！　やだ、おしっこ、出ちゃいそうっ": "啊啊啊，啊，阴蒂，不行，再这样玩弄的话，啊啊呜呜呜！ 不要，要尿出来了", "アスモデウスは、せり上がってくる下腹部の感覚を受け取って、そう口にした。男はニやつきながら、指による愛撫をさらに強くする。": "感受到下腹部涌起的感觉，阿斯莫德如此说道。男人坏笑着，更加用力地用手指爱抚。", "そいつは潮吹きだな。見せてみろよ。同時に俺らも出してやるからよ": "那是潮吹吧。让我看看啊。我们也会同时射出来的", "ああううぅっ、ち、ちがっ、はぁっ、あぁんっ！　ほんとに、だめ、だめだからっ、あっ、あぁっ！": "啊啊呜呜呜，不，不是，哈啊，啊啊嗯！ 真的，不行，不行啦，啊，啊啊！", "やだやだっ、あっ、離して、やめて、もうっ、出ちゃうっ、あっ、あああっ、出ちゃうぅぅううぅぅぅ――っ！！": "不要不要，啊，放开我，住手，要，要出来了，啊，啊啊啊，要出来了呜呜呜呜呜呜呜——！！", "んんっくううぅううううぅぅ――……っ！！": "嗯嗯呜呜呜呜呜呜呜呜呜——……！！", "刺激の果てに、アスモデウスの下腹部が一気に緊張を高める。その圧力に男たちの肉棒も屈したのだが――": "在刺激的尽头，阿斯莫德的下腹部一下子紧张起来。虽然男人们的肉棒也屈服于那股压力——", "アスモデウスの尿道からは断続的に、黄金色の尿が射出された。": "但阿斯莫德的尿道断断续续地射出了金黄色的尿液。", "止まらないのではと思うほど、何度も放尿してしまう。": "她一次又一次地放尿，甚至让人觉得是不是停不下来了。", "あ、ああう……だから、言ったのに……ぃっ、はぁっ、あぁう……": "啊，啊啊呜……所以，我都说了……噫，哈啊，啊啊呜……", "こいつ、本気で小便漏らしてるぞ！　ハメられて放尿するとか、なんだこいつ！": "这家伙真的尿裤子了啊！被插着还尿尿，这家伙怎么回事啊！", "何が魔王だよ。おもらし姫じゃねーか": "什么魔王啊。不就是个尿裤子公主嘛", "男たちからの嘲笑を聞きながら、アスモデウスは呆然としながらうわ言のようにつぶやいていた。": "听着男人们的嘲笑，阿斯莫德呆呆地喃喃自语。", "アスモ様は……最強の魔王じゃなきゃいけないのに……こんなやつらに裸にされて……": "阿斯莫大人……明明必须是最强的魔王……却被这些家伙扒光了……", "おしっこするところまで見られて……こんなの、絶対ダメなのに……": "连尿尿的样子都被看到了……这种事，明明是绝对不能发生的……", "え……あ、あれ、待って……。これってもしかして、あそこのナカに……精子、出てるのか……？": "呃……啊，咦，等等……难道说，精子，射到……里面了吗……？", "当たり前だろ？　射精するための場所なんだから": "当然了啊？这里就是用来射精的地方嘛", "う、うそだ……そんな、早く洗わせろっ……！　お前らの子種がアスモ様のナカに入ってるなんて……！": "不，不会吧……怎么会，快让我洗掉……！ 阿斯莫大人的里面居然被你们的种子弄脏了……！", "おい、じゃあローテだ、ローテ。いくらこいつが軽くても、ずっと抱えてんのつれーんだよ。あとマンコ挿れたいし": "喂，那我们轮流来吧。这家伙再怎么轻，一直抱着也累啊。而且我还想插小穴呢", "だってよ。まだまだ楽しめるみたいで良かったな？": "他都这么说了。看来还能继续享受呢，太好了啊？", "まだ、終わらない……？　アスモ様は、もう……": "还，还没结束……？ 阿斯莫大人，已经……", "３人に１回ずつ膣内射精を許した後、アスモデウスはそのまま路地裏に打ち捨てられた。": "3个人各在小穴里射了一次之后，阿斯莫德就被直接扔在了小巷里。", "絶望に打ちひしがれながらも、アスモデウスは端切れ同然の衣服で申し訳程度に前を隠しながら、そっと宿へと戻る。": "尽管被绝望击垮，阿斯莫德还是用破破烂烂的衣服勉强遮住前面，悄悄地回到了旅店。", "明け方近かったためか、その姿を誰かに見られることはなかった。": "或许是因为天快亮了，没有人看到她的样子。"}