{"なんだか熱っぽい視線でこちらを見つめるベレト。": "貝雷特用一種略帶熱情的眼神注視着我。", "その視線に、自然と胸が高鳴ってしまう。": "她的視線讓我自然而然地心跳加速。", "思い切って彼女の肩に手を添えると、ベレトは一切の抵抗をせずに、そっと瞳を閉じる。": "我下定決心把手搭在她的肩上，而貝雷特沒有絲毫抵抗，輕輕閉上了眼睛。", "その後は、ごく自然な流れだった。": "之後發生的事情，就非常自然了。", "んっ……ん、ちゅっ……ちゅぷっ……はぁっ、あっ、んんっ……": "嗯……嗯，啾……啾噗……哈啊，啊，嗯嗯……", "ベレト": "貝雷特", "ねっとりと舌を絡めるキス。そのまま首筋に唇を移せば、彼女はこちらの耳に舌を這わせてきた。": "我們纏綿地舌吻着。當我順勢把嘴脣移向她的脖頸時，她也用舌頭舔起了我的耳朵。", "そして、唾液の音を聞かせながら、ベレトがささやく。": "然後，貝雷特一邊發出唾液的聲音，一邊在我耳邊輕聲說道。", "ちゅ……はぁっ……あ、んんっ……ちゅぷっ、ちゅっ、じゅちゅっ……はぁっ……ねえ、ポチは……あたしに欲情できる……": "啾……哈啊……啊，嗯嗯……啾噗，啾，啾啾……哈啊……吶，波奇……你對我有慾望嗎……", "当たり前じゃないですか。ベレトさんに性欲が反応しない男がいたら、治療が必要だと思いますよ": "當然有了。要是有男人對貝雷特小姐沒有性慾反應的話，那他肯定需要治療了", "主人公": "主人公", "じゃあ……このまま続き、最後まで……してくれる……？": "那……你能就這樣繼續下去……做到最後嗎……？", "あ……っ、ん、はぁ……っ。ポチ……ううん、こんなときまでポチなんて、おかしいわよね。人間、って呼べばいい……？": "啊……嗯，哈啊……波奇……不，都到這時候了還叫你波奇，也太奇怪了。叫你人類，可以嗎……？", "そんなの確かめなくても、自然に呼んでくれればいいよ、ベレト": "這種事不用確認，你自然地叫出來就行了，貝雷特", "あ……呼び捨てにした……。さっきまでさん付けで、敬語だったくせに……人間ってば、女の子慣れしてるんでしょ……": "啊……直呼其名了……明明剛纔還加着先生，用着敬語……人類你啊，很習慣和女孩子相處吧……", "いやいや……ベレトほどの人が、なに言ってるの。俺がわりと緊張しながら切り替えたことくらい、見抜いてると思ったのに": "不不不……像貝雷特你這樣的美人，說這什麼話呢。我還以爲你早就看穿了我其實挺緊張，才切換稱呼的呢", "そんなの、わかんな……っ、あっ、ん、はぁ……っ。おチンポ、きてる……っ、んっ、すっごいゆっくり……はぁっ、あっ、あぁう……": "這種事，我哪知道……啊，嗯，哈啊……肉棒，進來了……嗯，好慢……哈啊，啊，啊啊嗚……", "あたしのオマンコに、じっくりなじんでいくみたい……っ、はぁっ、あぁ……あなたの形を、覚えていってる……": "好像在慢慢地，適應我的小穴一樣……哈啊，啊啊……正在記住，你的形狀……", "その言葉通り、挿入した肉棒をしっかり捕らえるように、蜜肉が締め付けてくる。やがて根本まで入りきっても、何度も確かめるように収縮するのが伝わってきた。": "正如她所說，蜜肉緊緊地收縮着，牢牢地纏住了插入其中的肉棒。即便整根都插了進去，穴肉也依然在反覆收縮，彷彿在確認着什麼一樣。", "ん……はぁっ……はぁん……。すごく、優しいエッチをするのね……。やっぱり女の子慣れしてるでしょ……": "嗯……哈啊……哈啊嗯……你做愛，好溫柔啊……果然很習慣和女孩子做吧……", "ずいぶんこだわるね。そんなに俺が他の子としてるかどうか、気になる？": "你很在意嘛。就這麼在意我有沒有和其他女孩子做過嗎？", "……うん、気になる……": "……嗯，很在意……", "はぁっ……ねえ、なんで見てるの……？　さっきからずっと、あたしのことじっと見てるでしょ……": "哈啊……我說，你爲什麼要一直看我……？從剛纔開始，你就一直盯着我看吧……", "ここから見下ろすと、ベレトの全身が見えるから。すごく、キレイだと思って": "因爲從這裏往下看，就能看到貝雷特你全身的樣子嘛。我覺得，你真的好漂亮", "～～～～っ、そういうこと、平気で言うのね……っ": "～～～～唔，你居然能若無其事地說出這種話……", "言い回しは少々気障に聞こえたかもしれないが、これはたぶん男なら共通している、ある種の征服欲ではないだろうか。": "雖然這種說法可能有點做作，但我想這大概是所有男人都會有的某種征服欲吧。", "ぬるぬるした何かでペニスをしごくのが目的なら、オナホで十分だ。": "如果只是想用某種溼滑的東西擼管，那用飛機杯就夠了。", "相手がいかに美しいか、可愛らしいかを堪能し、自らの誇るべき戦果を確かめながら味わってこそセックスなんじゃないのか。": "只有在做愛的時候，才能盡情欣賞對方的美麗與可愛，一邊確認並品味自己值得驕傲的戰果。", "はぁ……っ、あっ、ん……どうしてそんなにゆっくり動かすの……？　あたしのこと焦らしてる……？": "哈啊……啊，嗯……你爲什麼要動得這麼慢……？是故意要讓我着急嗎……？", "ベレトはこちらの顎にかけていた手を、くいっと引き寄せるようにして、間近でささやく。": "貝雷特將搭在我下巴上的手用力一拉，湊到我耳邊輕聲說道。", "んっ、ふぅっ……ねえ、お願い、もっとして……？　オマンコの奥まで、あなたのちょうだい……": "嗯，呼……求你了，再用力一點……？把你的，插到我的小穴深處吧……", "はぁっ、あっ、はあぁっ、あんっ、んっ、いいっ……！　んっ、あぁっ、きてるっ、はぁんっ！": "哈啊，啊，哈啊啊，啊嗯，嗯，好棒……！嗯，啊啊，進來了，哈啊嗯！", "やっぱり……あなたの、んぅっ、余裕のない顔、見たいわ……。あたしで気持ちよくなってくれてるって、実感するから……っ": "我果然……還是想看到你，嗯唔，失去從容的表情……因爲，這樣我就能切實感受到，你正在因爲我而變得舒服……", "彼女の希望に応えてピストンの速度を早めれば、絡みつく肉襞の刺激が強すぎて、途端に射精衝動が高まってしまう。": "我順應她的要求加快了活塞運動的速度，但穴肉的纏繞所帶來的刺激實在太強，令我的射精衝動瞬間高漲了起來。", "それでも本能は快楽を求めていて、息を乱しながらも激しく腰を振りたくる。": "即便如此，我的本能還是在渴求着快感，於是我一邊喘着粗氣，一邊激烈地擺動起了腰身。", "あっ、はぁっ、あんっ！　はげしいっ、あっ、あぁううっ！　こんなに、あっ、はぁっ、がんばってくれてるの……かわいい……": "啊，哈啊，啊嗯！好激烈，啊，啊啊唔唔！居然，啊，哈啊，爲了我這麼努力……好可愛……", "あたしのことずっと見てる……っ、んんっ、見られながら、されるの、イイかも……っ、はぁっ、あっ、んぅうっ！": "一直盯着我看……嗯嗯，一邊被你看着，一邊被你插……感覺好棒……哈啊，啊，嗯唔唔！", "部屋に、互いの身体がぶつかり合う音が卑猥に響く。": "房間裏迴盪着我們肉體碰撞在一起的淫靡聲響。", "持ち上げた肉感的な太ももが、汗に濡れて光り、欲望をまた煽る。": "被我抬起來的肉感大腿因汗水而泛着光，進一步煽動了我的慾望。", "深く激しく繋がりながら、もっと彼女の身体を味わいたいと、内ももを愛撫しつつも顔を近づけた。": "在激烈地深插的同時，我一邊愛撫着她的大腿內側，一邊將臉湊了過去，想要進一步品嚐她的肉體。", "キス、したい……": "我想，接吻……", "もう、この段階でのキスは唇の重なり合いなどではない。最初から互いに舌を突き出し絡め合う、卑猥な愛撫。": "到了這個階段，接吻已經不再是嘴脣的交疊，而是從一開始就伸出舌頭互相纏綿的淫猥愛撫。", "んっ、ふぅっ、ちゅっ、ちゅぷっ……ん、ふぅ、んはぁ……っ、あっ、あぁう……っ": "嗯，呼，啾，啾噗……嗯，呼，嗯哈啊……啊，啊啊唔……", "ん……れろ……はぁ、はふぅっ……はむ、ん、ちゅくっ……じゅっ……ちゅっ……はぁっ……": "嗯……滋嚕……哈啊，哈呼……哈唔，嗯，啾咕……啾……啾……哈啊……", "こちらの舌に吸い付いてくるベレト。しばらく絡め合って、ふと離せば、ふたりの間を唾液の糸が光り、繋いでいた。": "貝雷特吸住了我的舌頭。我們纏綿了一陣子後，舌頭突然分開，唾液的絲線在我們之間拉出了一道光亮的橋樑。", "あ……やんっ……人間の唾液が……はぁっ、あたしのおっぱいに……っ、んっ、なんかすごく、やらしい……っ": "啊……呀嗯……人類的唾液……哈啊，滴到我的胸部上了……嗯，感覺好下流……", "キスの後、緩んだ口元からこぼれた唾液が、大きな果実の半円に沿って伝っていく。同時に、顎から落ちた汗も彼女の胸元へ落下した。": "接吻後從嘴角流出來的唾液沿着碩大的果實滴落成半圓形。與此同時，從下巴滴落的汗水也落到了她的胸口。", "もっと、汚して……？　ね、いまみたいにおっぱいに垂らしてほしい……": "再多弄髒一點嘛……？吶，就像剛纔那樣，把唾液滴到我的胸部上吧……", "ふたりで、あまり開けなかった扉を覗き込んでいるような感覚で、溜めた唾液を谷間めがけ垂らす。": "我們倆就像在偷窺一扇不太會打開的門一樣，將積攢在嘴裏的唾液滴向了她的乳溝。", "偶然にも、そのしずくが彼女の先端を通過すると、びくっ、と身体を震わせた。": "而那滴唾液偶然間從她的乳頭滴落，令她的身體猛地顫抖了一下。", "あぁ、いいっ……、んんっ、あっ、あんっ……すごく、感じちゃうっ……！": "啊啊，好棒……嗯嗯，啊，啊嗯……好有感覺……！", "ベレトほどの美女の少々アブノーマルな痴態に、もう興奮は高まりきっていた。その熱量をそのまま、ピストンにぶつけて彼女の奥を蹂躙する。": "貝雷特這樣的美女所展現出的些許不正常癡態，令我的興奮感已經高漲到了極點。我將這股熱量直接注入活塞運動中，蹂躪着她的深處。", "ああああっ、やっ、あんっ、すごいっ、あんっ！　オマンコが、じんじんしてっ、はぁっ、あっ、ふわふわしてきちゃってるぅ……っ！": "啊啊啊啊，呀，啊嗯，好厲害，啊嗯！小穴裏面，酥酥麻麻的，哈啊，啊，感覺整個人都輕飄飄的了……！", "あぁうっ、んぅ、はぁんっ！　いいっ、いいのっ、あんっ、あなたとのエッチ、くせになりそう……っ、はぁっ、あぁうっ": "啊啊唔，嗯唔，哈啊嗯！好棒，好棒呀，啊嗯，和你做愛，感覺要上癮了……哈啊，啊啊唔", "こちらも、もう限界だった。体力的にもきついはずなのに、大量に出ているアドレナリンがピストンを休めようとしない。": "我也已經到極限了。明明體力上應該已經很喫緊了，但大量分泌的腎上腺素卻令我的活塞運動一刻也不曾停歇。", "あっ、あっ、んっ、だめぇっ、あっ、もうっ、あたしのオマンコ、バカになっちゃってっ、はぁんっ、んっ、あんっ": "啊，啊，嗯，不行了，啊，我的小穴，已經變成笨蛋了，哈啊嗯，嗯，啊嗯", "おチンポのことしか、考えられなくなってぇっ、あはぁっ、あっ、あんっ、んぁああぁぁっ！": "只能想着雞雞的事情了，啊哈啊，啊，啊嗯，嗯啊啊啊啊啊！", "もう、イッちゃうっ、んっ、あっ、イクっ、イクっ、ああああぁあぁぁっ、イッっちゃうううぅぅぅっ！": "要，要高潮了，嗯，啊，丟了，丟了，啊啊啊啊啊啊啊啊，要高潮了了了了了了了！", "あああああぁぁぁあああぁぁぁ――っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！！", "ベレトの最奥に突き入れ、滾っていた淫液を存分に吐き出す。射精は一度でおさまらず、二度三度と、何度も肉棒が痙攣した。": "我將肉棒捅入貝雷特的最深處，盡情地將滾燙的淫液傾吐而出。射精並沒有一次就結束，我的肉棒痙攣了兩三次，甚至更多次。", "それに応え、ベレトの身体も痙攣する。その卑猥な様子に、ようやく欲望が満たされていったのだった。": "而貝雷特的身體也配合着我的動作痙攣起來。看着她這副淫蕩的模樣，我的慾望終於得到了滿足。", "はぁ……すごかった……。こんなに感じたの、初めてかもしれない……": "哈啊……好厲害……我可能是第一次，有這麼強烈的快感……", "満足してもらえて良かった。俺がひとりで幸せになってたらカッコ悪いからな": "能讓你滿足真是太好了。畢竟要是隻有我一個人沉浸在幸福裏，那也太遜了", "ってことは、あなたも満足してくれたの……？　あたしたち、相性がいいのかしら……？": "那也就是說，你也滿足了……？我們倆，是不是很合得來呀……？", "ううん。もしかして……あたし、あなたのこと……": "不對。難道說……我對你的感覺是……", "何事か口の中でもごもご言っているので、気分でも悪いのかと気遣うと、ベレトはうっとりとした表情でこちらを見上げ、すがるように言った。": "她嘴裏含含糊糊地不知道在嘟囔些什麼，我本以爲她是不是身體不舒服，結果她卻一臉陶醉地抬頭看向我，用懇求般的語氣說道。", "またこうして、ふたりで会える……？": "我們還能像這樣，兩個人再見面嗎……？", "もちろん、と即答する。": "我立刻回答道“當然可以”。", "こんな誘いなら大歓迎だ。": "這種邀請我當然非常歡迎。", "その答えに、ベレトは満足げに微笑むのだった。": "聽到我的回答，貝雷特露出了滿足的微笑。"}