{"身体の自由を奪われたアスモデウスを、男は路地裏へと引きずっていく。": "男人將身體失去自由的阿斯莫德拖進了小巷。", "路地裏には全裸で待ち構えていた仲間の男たちがふたり。": "小巷裏還有兩個全裸等着他的男同伴。", "寄ってたかって強引に衣服を引き剥がし、破り捨てた。": "他們一擁而上，強行扒下阿斯莫德的衣服，撕得粉碎。", "なっ……！　何をするのだっ！　誰だと思ってるんだ、アスモ様だぞ！　史上最強の魔王なんだぞっ……！": "你……！你們幹什麼！你們知道我是誰嗎，我可是阿斯莫大人啊！是史上最強的魔王啊……！", "アスモデウス": "阿斯莫德", "動けないアスモデウスを背後から抱え上げる。そして、怒張しきった肉棒を固く閉じた秘貝に一度はあてがう。": "男人從背後抱起動彈不得的阿斯莫德。然後，將完全勃起的肉棒抵在緊閉的祕瓣上。", "キーキーうるせえだけのガキっぽいヤツかと思いきや、脱がしてみりゃしっかり育ってんじゃねえか": "還以爲是個只會嘰嘰喳喳吵個不停的幼稚小鬼，沒想到脫了衣服還挺有料的嘛", "村人２": "村民2", "な、何するんだ、そんなのダメだっ……あ、あぁうっ……！？": "你，你們幹什麼，不能做這種事……啊，啊啊嗚……！？", "おい、ひとりで楽しもうとしてんじゃねえよ": "喂，別一個人享受啊", "村人１": "村民1", "お、悪い。じゃあそっちはお前に譲るわ": "哦，抱歉。那這邊就讓給你吧", "え……ま、待てっ、何するつもりなんだ……っ！": "啊……等，等等，你們想幹什麼……！", "戸惑うアスモデウスに正対した男は、赤黒い亀頭を押し付けて小ぶりな陰唇を押し開く。外気に触れた膣口が収縮するところを、何の気遣いもなく一気に挿入した。": "男人與不知所措的阿斯莫德正面相對，將紅黑色的龜頭抵上去，撐開了小巧的陰脣。完全不顧及因接觸到外界空氣而收縮的穴口，一口氣插了進去。", "んんぁあああぁぁ……っ！？　あ、ああっ、それ、何して……っ、あっ、ううっ、痛い、のだ……っ！": "嗯嗯啊啊啊啊啊啊……！？ 啊，啊啊，你，你在幹什麼……啊，嗚嗚，好，好痛……！", "どうしてっ、くっ、ううっ、なんでこんなことするんだ……っ？　あ、あうっ、お、お尻の穴にも、当たって……っ！？": "爲什麼，嗚，嗚嗚，爲什麼要對我做這種事……？ 啊，啊嗚，還，還頂到了，屁股的洞……！？", "アスモ様はおまえたちの村を救ったのに……っ、どうしてこんなことするんだ……っ、んぁ、あぁっ！": "阿斯莫大人明明救了你們的村子……爲什麼還要對我做這種事……嗯啊，啊啊！", "それはそれだろ。救おうが何しようが、欲望が消えるわけじゃないんでね": "這是兩碼事。不管救了還是沒救，慾望是不會消失的", "恩を仇で返すを地で行く男たちの言動を、アスモデウスはまるで理解できずに、ただ動揺していた。": "面對這些恩將仇報的男人，阿斯莫德完全無法理解他們的言行，只能任由自己陷入慌亂。", "思考が理解できない相手が、次に何を仕掛けてくるのか――それは純粋な恐怖だった。": "無法理解對方的思考，不知道對方接下來會做什麼——這讓她感到純粹的恐懼。", "だが、偉大な魔王として。恐怖を言葉には出すまいと、アスモデウスは唾を飲み込む。": "但身爲偉大的魔王，阿斯莫德嚥了口唾沫，將恐懼嚥了回去，沒有說出口。", "や、やめ……っ、あっ、お尻の穴にもっ、ふぅっ、奥まで入ってきてるぞ……！　くっ、はぁっ、アスモ様は、これ、知ってる……アナルセックスっていうんだ……！": "不，不要……啊，連屁股的洞，呼，都插進去了……！ 舒，哈啊，阿斯莫大人知道，這個……叫做肛交……！", "でもっ、はぁっ、気持ち良くなるところじゃないんだぞ、こんなとこ……！　はぁっ、あっ、い、痛いだけで……っ": "但是，哈啊，這種地方，可不會舒服啊……！ 哈啊，啊，只，只會痛……", "俺は気持ちいいぞ。こんな可愛い子のケツの穴なんて、興奮するじゃねえか": "我很舒服啊。這麼可愛的小姑娘的凱茲洞，怎麼能不讓人興奮呢", "それに、いまの言い方だとこっちは気持ちいいみたいだが、もう感じ始めてんのか？　見た目より淫乱なんだな": "而且聽你剛纔的口氣，好像這邊很舒服啊，已經有點感覺了嗎？ 比看上去還要淫亂嘛", "ち、違うっ……ん、っくううっ！　あそこのほうも、痛い、からっ……！": "不，不是……嗯，嗚嗚嗚！ 那邊也，很痛，的……！", "離せぇっ、はぁっ、そんなに、動くな……ぁっ、くふぅっ……！": "放開我，哈啊，不要，動得這麼激烈……啊，嗚嗚……！", "恐怖と混乱に支配されながらも、アスモデウスの膣口からは少しずつ愛液が漏れていた。": "儘管被恐懼與混亂支配，阿斯莫德的穴口還是慢慢滲出了愛液。", "抽挿が容易になったことで、男たちは更に腰つきを加速させていく。": "抽插變得容易後，男人們加快了腰上的動作。", "うああああっ！？　あっ、やめっ、そんなに強く、したらっ、はっ、んくうううっ！": "嗚啊啊啊啊！？ 啊，不要，這麼用力的話，哈，嗯嗚嗚嗚！", "身体が動けば、おまえら、なんか……っ。ううっ、はぁうううっ！　簡単に、ボコボコにできるのにぃ……っ！！": "要是身體能動的話，你們這種貨色……嗚嗚，哈啊嗚嗚嗚！明明能輕鬆地把你們揍扁的……！！", "おーこわ。盛っといてよかったな": "哦——好可怕。幸好我有下藥", "やっぱり、宴会のごはんに何か盛ってたんだな……っ、くっ、ううっ！　おまえたち、最低だぞ……！": "你們果然在宴會上的食物裏下了藥……嗚，嗚嗚！你們真是太差勁了……！", "正直、そう言われると興奮するわ": "老實說，被你這麼一說，我反而更興奮了", "んんぉおおっ！？　ナカでっ、はぁっ、また膨らんで……っ！？　やめっ、あっ、もう２本も入ってて、苦しいのにぃ……っ": "嗯嗯哦哦哦！？ 在裏面，哈啊，又變大了……！？ 不要，啊，已經插進兩根了，好難受……", "更に肉棒を膨張させながら、膣壁にこすりつける男。背後の男も同様に、遠慮なく奥まで深々と突き刺す。": "男人讓肉棒進一步膨脹，摩擦着陰道壁。背後的男人們也一樣，毫不客氣地深深插入深處。", "自分の下腹部に、確かに２本の肉棒が入り込んできているのを実感して、アスモデウスは呼吸を乱しながら必死に耐える。": "阿斯莫德切實地感受到自己的下腹部插進了兩根肉棒，她呼吸紊亂，拼命忍耐着。", "んんぅううっ、や、やだ、もうやだっ、こんなの……！　痛いし、気持ち悪いし……っ、くっ、あぁうううぅっ！": "嗯嗯嗚嗚嗚，不，不要，我受夠了，這種事……！ 既痛，又噁心……嗚，啊啊嗚嗚嗚嗚！", "これだけ濡れてれば、そうそう痛いってこともなさそうだけどなぁ？　だってほら、どうなってんの、ここ": "你都溼成這樣了，應該不會很痛吧？你看，這裏都變成什麼樣了", "ああぁぁうっ、言うなぁっ、ふぅっ、んっ、あそこがぬるぬるしてるのは、違うから……っ。感じてるとかじゃ、ないぞ……っ、はぁっ、あぁうっ": "啊啊啊啊嗚，不要說，呼嗚，嗯，那裏溼溼滑滑的，不是你想的那樣……不是因爲有感覺……哈啊，啊啊嗚", "お前らみたいなクズとエッチしたって、気持ちよくなんかならない……っ！　アスモ様は魔王なんだからな……っ！": "和你們這種人渣做愛，怎麼可能舒服……！ 阿斯莫德大人可是魔王啊……！", "はっ、魔王が聞いて呆れるな。俺らみたいな村人相手に、何もできずに２つの穴を同時に犯されてる淫乱小娘が、魔王だぁ？": "哈，魔王聽了都要笑掉大牙了。面對我們這種村民，什麼都做不了，兩個洞都被同時侵犯的淫亂小丫頭，是魔王？", "くぅううっ、こ、このっ……！　アスモ様は……っ！": "嗚嗚嗚，你，你這傢伙……！ 阿斯莫德大人是……！", "（アスモ様は……魔王……）": "（阿斯莫德大人是……魔王……）", "（こいつの言うとおりだ……。こんなにされて、何が魔王だ……アスモ様は最強じゃなきゃいけない……）": "（他說得沒錯……被他們這樣對待，還算什麼魔王……阿斯莫德大人必須是最強的……）", "（兄上の代わりを務められるだけの、立派な魔王じゃなきゃいけない、のに……っ）": "（必須是能代替兄長的，出色的魔王……）", "チンポだけじゃ物足りないか？　じゃあこっちも刺激してやるよ": "光是雞巴還不夠嗎？ 那我也刺激一下這裏吧", "正面の男は膣奥を肉棒で突くだけでは飽き足らず、空いていた手で陰核をなぞる。": "正面的男人光是用肉棒頂弄小穴深處還不夠，還用空着的手撫弄陰蒂。", "強制的とは言え性的な刺激に晒され続けたアスモデウスのそこは、既に多くの血液が循環してぷっくりと膨らんでいた。": "雖然說是強制的，但阿斯莫德一直暴露在性刺激之下，那裏已經充血膨脹了。", "あああぁぁっ！？　や、やめっ、あっ、そこだめぇ……っ！　変な、感じになっちゃう……っ！": "啊啊啊啊啊！？ 不，不要，啊，那裏不行……！ 會有奇怪的感覺……！", "あああっ、あっ、クリっ、だめっ、いじったら、これ、ああううぅっ！　やだ、おしっこ、出ちゃいそうっ": "啊啊啊，啊，陰蒂，不行，再這樣玩弄的話，啊啊嗚嗚嗚！ 不要，要尿出來了", "アスモデウスは、せり上がってくる下腹部の感覚を受け取って、そう口にした。男はニやつきながら、指による愛撫をさらに強くする。": "感受到下腹部湧起的感覺，阿斯莫德如此說道。男人壞笑着，更加用力地用手指愛撫。", "そいつは潮吹きだな。見せてみろよ。同時に俺らも出してやるからよ": "那是潮吹吧。讓我看看啊。我們也會同時射出來的", "ああううぅっ、ち、ちがっ、はぁっ、あぁんっ！　ほんとに、だめ、だめだからっ、あっ、あぁっ！": "啊啊嗚嗚嗚，不，不是，哈啊，啊啊嗯！ 真的，不行，不行啦，啊，啊啊！", "やだやだっ、あっ、離して、やめて、もうっ、出ちゃうっ、あっ、あああっ、出ちゃうぅぅううぅぅぅ――っ！！": "不要不要，啊，放開我，住手，要，要出來了，啊，啊啊啊，要出來了嗚嗚嗚嗚嗚嗚嗚——！！", "んんっくううぅううううぅぅ――……っ！！": "嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚——……！！", "刺激の果てに、アスモデウスの下腹部が一気に緊張を高める。その圧力に男たちの肉棒も屈したのだが――": "在刺激的盡頭，阿斯莫德的下腹部一下子緊張起來。雖然男人們的肉棒也屈服於那股壓力——", "アスモデウスの尿道からは断続的に、黄金色の尿が射出された。": "但阿斯莫德的尿道斷斷續續地射出了金黃色的尿液。", "止まらないのではと思うほど、何度も放尿してしまう。": "她一次又一次地放尿，甚至讓人覺得是不是停不下來了。", "あ、ああう……だから、言ったのに……ぃっ、はぁっ、あぁう……": "啊，啊啊嗚……所以，我都說了……噫，哈啊，啊啊嗚……", "こいつ、本気で小便漏らしてるぞ！　ハメられて放尿するとか、なんだこいつ！": "這傢伙真的尿褲子了啊！被插着還尿尿，這傢伙怎麼回事啊！", "何が魔王だよ。おもらし姫じゃねーか": "什麼魔王啊。不就是個尿褲子公主嘛", "男たちからの嘲笑を聞きながら、アスモデウスは呆然としながらうわ言のようにつぶやいていた。": "聽着男人們的嘲笑，阿斯莫德呆呆地喃喃自語。", "アスモ様は……最強の魔王じゃなきゃいけないのに……こんなやつらに裸にされて……": "阿斯莫大人……明明必須是最強的魔王……卻被這些傢伙扒光了……", "おしっこするところまで見られて……こんなの、絶対ダメなのに……": "連尿尿的樣子都被看到了……這種事，明明是絕對不能發生的……", "え……あ、あれ、待って……。これってもしかして、あそこのナカに……精子、出てるのか……？": "呃……啊，咦，等等……難道說，精子，射到……裏面了嗎……？", "当たり前だろ？　射精するための場所なんだから": "當然了啊？這裏就是用來射精的地方嘛", "う、うそだ……そんな、早く洗わせろっ……！　お前らの子種がアスモ様のナカに入ってるなんて……！": "不，不會吧……怎麼會，快讓我洗掉……！ 阿斯莫大人的裏面居然被你們的種子弄髒了……！", "おい、じゃあローテだ、ローテ。いくらこいつが軽くても、ずっと抱えてんのつれーんだよ。あとマンコ挿れたいし": "喂，那我們輪流來吧。這傢伙再怎麼輕，一直抱着也累啊。而且我還想插小穴呢", "だってよ。まだまだ楽しめるみたいで良かったな？": "他都這麼說了。看來還能繼續享受呢，太好了啊？", "まだ、終わらない……？　アスモ様は、もう……": "還，還沒結束……？ 阿斯莫大人，已經……", "３人に１回ずつ膣内射精を許した後、アスモデウスはそのまま路地裏に打ち捨てられた。": "3個人各在小穴裏射了一次之後，阿斯莫德就被直接扔在了小巷裏。", "絶望に打ちひしがれながらも、アスモデウスは端切れ同然の衣服で申し訳程度に前を隠しながら、そっと宿へと戻る。": "儘管被絕望擊垮，阿斯莫德還是用破破爛爛的衣服勉強遮住前面，悄悄地回到了旅店。", "明け方近かったためか、その姿を誰かに見られることはなかった。": "或許是因爲天快亮了，沒有人看到她的樣子。"}