{"ごめんね、人間さん。巻き込んじゃったことは申し訳ないなって思ってるよ": "對不起，人間君。把你捲進來我感到很抱歉", "クレア": "克蕾婭", "私が栄養バランスも考えずに食べすぎたのが原因なんだから、りんごの国で自分を見つめ直すのも私ひとりでやることでしょ？": "因爲原因是我沒有考慮營養平衡喫太多，所以在蘋果之國重新審視自己也是我一個人的事吧？", "うん、ありがとう。人間さんは優しいね。仲間なら当然？　そっか、そういうものなのかな": "嗯，謝謝。人間君很溫柔呢。因爲是同伴所以是當然的？　是嗎，是這樣的嗎", "ん……？　ねえ人間さん、あそこに何か倒れてる……。大変だ、子狐だよ。怪我してるのかも……": "嗯……？喂人間君，那裏有什麼倒下了……糟糕，是小狐狸。可能受傷了……", "どうしよう。ちょっとまたドロシーに連絡してみる": "怎麼辦。我再稍微聯絡一下桃樂絲", "はいはい、どうしたの？　……子狐？　よく見てあげて。怪我はしてる？　触ろうとして威嚇してきたりは？": "好好，怎麼了？　……小狐狸？　好好看看。有受傷嗎？　想摸它的時候會威嚇嗎？", "ドロシー": "桃樂絲", "怪我はしてないみたい。おとなしいよ": "沒有受傷的樣子。很老實哦", "あ……血は出てないけど、ちょっと足を引きずってるかも。ここ触ろうとすると、怒らないけどちょっと嫌がる": "啊……雖然沒有出血，但腳可能有點瘸。想摸這裏的話，雖然不會生氣但有點討厭", "脚を痛めてるのかもしれないわね。でも、野生の狐だし迂闊に治療するのもどうかしらね……": "腳可能受傷了呢。但是，畢竟是野生的狐狸，隨便治療也不太好……", "その状態だと餌もあまり摂れないんじゃないかしら。ひとまず食べ物をあげて、自然の治癒力を高めてみたら？": "在這種狀態下，可能也喫不了多少東西。先給它點食物，提高它自然的治癒能力怎麼樣？", "わかった。探してみる": "我知道了。我去找找", "ふう……でも人間さん、食べ物なんかないよね。私たちのお腹もすいてるのに、狐のごはんなんて……": "呼……但是人間君，沒有食物吧。我們肚子都餓了，還要給狐狸餵飯……", "……これが私のいけなかったところだよね。食べ物は無限じゃないのに、もりもり食べたりしたら、この狐みたいに誰かが飢えちゃう……": "……這就是我的不對之處吧。食物不是無限的，如果大喫大喝的話，就會像這隻狐狸一樣，有人會捱餓……", "あ、見て。あそこにりんごの木がある。とってあげよう。私たちの分もとれば解決だよ": "啊，看。那裏有蘋果樹。去摘吧。如果連我們的份也摘了，就解決了", "あっ、人間さん！？": "啊，人間君！？", "大丈夫？　怪我はしてない？　危ないね、ここで足を滑らせちゃったんだ。上に上がるのは無理かな……": "你沒事吧？　有沒有受傷？　很危險呢，在這裏腳滑了。爬上去可能不行……", "私はさっきの子狐を助けるから、人間さんは上がってくる道を探して。どこかできっと合流できるから": "我去救剛纔的小狐狸，人間君去找爬上去的路。我們肯定會在哪裏匯合的", "ひとりになっちゃった……ううん、ここで弱気になったら子狐を助けられない。私はやるよ": "變成一個人了……不對，如果在這裏示弱的話，就救不了小狐狸了。我要做", "おい、そこで何してる！": "喂，你在幹什麼！", "りんごおじさん": "蘋果叔叔", "違うの、あのね、子狐が": "不對，那個，小狐狸", "突然現れたその男は、このあたり一帯の農場主だった。美味しいりんごを作るために、長きにわたって品種改良を重ねて甘みと酸味の独自のバランスを実現した、りんごの第一人者だ。": "突然出現的那個男人，是這一帶的農場主。爲了種出美味的蘋果，他花費了很長時間進行品種改良，實現了獨特的酸甜平衡，是蘋果的第一人。", "その功績はギフトも一目置くほどだが、かと言って人格も素晴らしいとは限らないのが世の常だ。": "他的功績連天賦都認可，但人格不一定好，這是常有的事。", "俺のりんごを盗むとはいい度胸だ！　悪い子にはお仕置きが必要だよなぁ？": "你膽子不小，居然敢偷我的蘋果！壞孩子需要懲罰吧？", "や、やめて、ごめんなさいっ。謝るから、待って、や、あぁっ": "不，不要，對不起。我道歉，等一下，呀，啊啊", "こんなに食い意地の張った卑しいヤツは初めて見たぞ": "我還是第一次見到這麼貪喫的卑鄙傢伙", "あ、あうっ……待って、おじさんっ、私は……っ、あっ、やああぁっ……！？": "啊，啊嗚……等等，叔叔，我……啊，呀啊啊啊……！？", "申し訳ないと思うなら、ちゃんと誠意を見せてもらおうじゃないか。できないなら、口だけだと思われても仕方ないんだぞっ": "如果你感到抱歉，那就讓我看看你的誠意。如果你做不到，那我只能認爲你只是嘴上說說", "そんな……う、ううっ……どうしたら許してくれるの……？　誠意って、何……？": "怎麼這樣……嗚，嗚嗚……要怎麼做你纔會原諒我……？誠意，是什麼……？", "んっくぅ……っ、おじさんっ、これってエッチしてることになるんだよ……？　どうして私とそんなことしてるの……っ？": "嗯嗚……叔叔，這算是做愛吧……？爲什麼你要和我做這種事……？", "あっ、あぁうっ、んんっ……！　だめ、だよっ……、エミリーが言ってたもん、私は好きな人とだけエッチしたほうがいいよって……": "啊，啊啊嗚，嗯嗯……！　不行，啊……艾蜜莉說過，我應該只和喜歡的人做愛……", "だから誠意になるんだぞ。どうでもいいものを差し出しても謝罪にならないだろう。大事なものを、好きでもない俺に渡すから意味があるんだ": "所以這就是誠意。如果交出一些無關緊要的東西，那就不算道歉了。把重要的東西交給不喜歡的我纔有意義", "う、ううっ……私のナカっ、んっ、ぐりぐりって、奥まで入ってきてるぅ……っ、んぅっ、ふぅっ、これ以上は、もう、入んない……っ": "嗚，嗚嗚……我的裏面，嗯，被頂到了，進到深處了……嗯，呼，已經，不能再進來了……", "突然の事態にほとんど湿ってもいないクレアの陰裂を、極太の肉茎で強引に割り進んでいく男。": "面對這突如其來的情況，男人用極粗的肉棒強行頂開克蕾婭幾乎還沒有溼潤的陰裂。", "その摩擦は彼にとっても少なからず痛みを伴うはずだが、めったにお目にかかれない若い美少女の裸体に、その勢いが萎えることはなかった。": "雖然摩擦應該會帶來相當程度的疼痛，但很少見到的年輕美少女的裸體，讓他的氣勢沒有減弱。", "はぁっ、あっ、動かさないで……っ、んっ、あっ、ちょっと、痛いから……っ、はっ、あぁうっ": "哈啊，啊，不要動……嗯，啊，有點，痛……哈，啊啊嗚", "ねえ、もう許して……？　私、痛い思いもしたよ……それにっ、んっ、おじさんのりんごだって知らなかったの……っ": "那個，可以原諒我了嗎……？我，已經很痛了……而且，嗯，我不知道叔叔是蘋果……", "知らなきゃいいっていうのか？　それにな、俺もまだ痛くて気持ちよくなってないんだよ。それじゃ謝罪にならないだろ": "不知道就可以嗎？而且，我也還很痛，還沒有舒服起來。這樣算不上道歉吧", "……っ、んっ、ううっ……それは、そうかもしれないけど……っ": "……嗯，嗚嗚……也許是這樣……", "（あんなに見つめ直すように言われたのに私、また食べ物のことで失敗しちゃってる……。これ以上、みんなに迷惑かけられない……）": "（明明他都讓我重新審視自己了，我卻還是因爲食物而失敗了……不能再給大家添麻煩了……）", "んん？　どうなんだ？　ちゃんと誠意を見せてくれるんだよなぁ？": "嗯？　怎麼樣？　你會好好展示誠意的吧？", "（私はエミリーみたいに、どんな人がイケメンかとかわかんないけど……でも、このおじさんはきっとイケメンじゃない……）": "（雖然我像艾蜜莉一樣，不知道什麼樣的人是帥哥……但是，這個叔叔肯定不是帥哥……）", "日々の農作業そのものは真面目に取り組んでいるからか、男の体つきは年齢のわりにかなり引き締まっている。": "也許是因爲每天認真地從事農業工作，男人的身材比年齡看起來要結實得多。", "だが、顔自体はお世辞にも整っているとは言いがたかった。": "但是，他的臉本身卻很難說是端正的。", "（エッチなことは恋愛の延長線にあるんだって、みんな言ってた……。私、このおじさんと恋できる……？）": "（大家都說，色情的事是戀愛的延伸……我，能和這個叔叔戀愛嗎……？）", "（ううん、違うよ……こんなの、違う……。おじさんが優しくて美味しいごはんをくれる人なら好きになるかもだけど、こんなふうに無理やり言うこと聞かせるのは……）": "（不，不對……這種事，不對……如果叔叔是個溫柔的人，給我好喫的飯，我可能會喜歡上他，但像這樣強迫我聽他的話……）", "ああん？　なんだその顔は。嫌がってみせたって、身体はもう俺の極太チンポが欲しくなってるはずだぞ……っ": "啊？　你那是什麼表情。就算你表現出厭惡，你的身體應該已經想要我的粗壯雞巴了……", "んんんんっ！　んっ、あっ、はぁっ、ぐりぐりしちゃ、だめっ、あっ、はぁんっ……": "嗯嗯嗯嗯！　嗯，啊，哈啊，不要，這樣頂，啊，哈啊嗯……", "エッチしたいなんて、思ってないのに……っ、はぁっ、あっ、お股の奥が、んっ、じんじんしてきちゃって……ぇっ": "我明明，不想做愛的……哈啊，啊，大腿裏面，嗯，麻麻的……", "男の容赦ない下からの突き上げに、順応しつつあるクレアの陰裂は蜜を垂らして応える。": "克蕾婭的陰裂逐漸適應了男人毫不留情的從下往上頂的衝擊，滴下了蜜汁。", "静謐な森の空気に、ふたりが奏でる淫猥な水音が際立つようだった。": "靜謐的森林的空氣中，兩人演奏的淫猥的水聲顯得格外清晰。", "はぁっ、あっ、あぁうっ……ぐちゅぐちゅいってる……っ、こんなの、だめ、なのに……っ": "哈啊，啊，啊啊嗚……咕啾咕啾的……明明，不可以，這樣的……", "好きでもない人と……っ、はぁっ、あっ、してるエッチ、なのに……っ、お腹の奥からびくびくしてっ……あぁんっ、んっ、あぁうっ": "我明明，是在和不喜歡的人……哈啊，啊，做愛……明明是這樣的……肚子裏面卻麻麻的……啊啊嗯，嗯，啊啊嗚", "やっぱり私っ、んっ、インランなのかもしれない……っ、はぁっ、あっ、あぁうっ": "我果然，嗯，可能是個淫亂的女人……哈啊，啊，啊啊嗚", "そりゃ間違いないだろうな。普通はいきなり襲われて、こんなにぐちょぐちょにならないものだぞ？": "這是毫無疑問的。一般來說，突然被襲擊的話，是不會變得這麼溼的哦？", "はぁあああぁぁ……っ、んっ、やっぱりそうなんだっ、あっ、んんっ！　さっきから、すっごく、ぐちょぐちょになってるけど、それは……っ": "哈啊啊啊啊啊啊……嗯，果然是這樣的，啊，嗯嗯！　從剛纔開始，就變得，非常溼了，那是因爲……", "私がインランだからなんだっ、あっ、あぁんっ！　こんな私じゃ、もう、ダメ、だよね……っ": "因爲我是個淫亂的女人，啊，啊啊嗯！　這樣的我，已經，不行了，對吧……", "度重なる食べ物関連での失態、くわえて性的刺激に徐々に順応し反応する自分の身体への戸惑い。": "因爲食物而多次出醜，再加上身體逐漸適應性刺激而產生的反應，讓克蕾婭感到困惑。", "そんなものがないまぜになって、クレアの自己肯定感はいまや底を叩いていた。": "這些因素混雜在一起，讓克蕾婭的自我肯定感跌到了谷底。", "はぁっ、あっ、私なんて、んっ、こうしておじさんのはけ口にされて当然なんだ……っ、あぁっ、あんっ": "哈啊，啊，像我這種人，嗯，被大叔當成泄慾工具也是理所當然的……啊啊，啊嗯", "やっと自分の立ち位置がわかったみだいだな。長年、努力して美味しいりんごを作ってきた俺と、それを盗み食おうなんていうお前が、対等なわけないだろ": "你終於明白自己的立場了啊。長年努力種植美味蘋果的我，和想要偷喫蘋果的你，怎麼可能對等呢", "それとこれとは別、という冷静な思考は男だけでなくクレアからも失われていた。無遠慮な肉棒の突きを、クレアはただ受け入れていた。": "男人和克蕾婭都失去了冷靜思考的能力，認爲這是兩碼事。克蕾婭只能接受肉棒毫不客氣的抽插。", "はぁっ、あっ、あぁうっ！　ごめん、なさい……っ、はぁっ、あっ、私の身体、好きにしてください……っ、美味しいりんごのお詫びに、いくらでも……っ、はぁっ、あぁうっ": "哈啊，啊，啊啊嗚！ 對不起……哈啊，啊，請隨意玩弄我的身體……作爲美味蘋果的賠禮，無論怎麼玩弄都行……哈啊，啊啊嗚", "私なんてっ、あぁっ、おじさんにエッチされて、嫌なのにっ、こんなに感じちゃうインランだからぁ……っ、はぁっ、あっ、あぁうっ": "我這種人，啊啊，明明討厭被大叔侵犯，卻這麼有感覺……哈啊，啊，啊啊嗚", "ああっ、もう限界だ……っ、こんな若くてピチピチの可愛い子なんて、エッチどころか見たのも久しぶりだから……っ": "啊啊，已經到極限了……這麼年輕水嫩的可愛女孩，別說做愛了，連見都沒見過多久了……", "自らの欲望の衝動だけを根拠に、独りよがりに律動を加速させる男。その衝撃にクレアは顔を歪めながら、しかし拒絶することなく受け入れる。": "男人只憑自己的慾望衝動，自顧自地加快了抽插的速度。克蕾婭雖然因爲這衝擊而表情扭曲，但並沒有拒絕，而是接受了它。", "はぁっ、あっ、あぁうっ、だめっ、そんなに激しくされるとっ、んんっ、私もっ、はぁうぅっ、んっ、もうっ……！": "哈啊，啊，啊啊嗚，不行，這麼激烈的話，嗯嗯，我也，哈啊嗚嗚，嗯，已經……！", "おおおおっ、俺の濃縮果汁還元、一番絞り……っ、飲み干せっ！": "喂喂喂喂，把我的濃縮果汁還原，頭榨汁……喝乾吧！", "やぁっ、あっ、イッちゃ……っ、はぁっ、あああぁぁぁああぁぁっ！": "不，啊，要去了……，哈啊，啊啊啊啊啊啊啊啊啊啊！", "んんんぅうううぅうぅぅ……っ！？": "嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚……！？", "あ、やぁっ、いっぱい、出てるぅ……っ": "啊，呀啊，射了好多……", "男の言葉通り、かなり濃厚であろう白濁がめいっぱい膣奥に射精され、その熱量にクレアは思わず呻いた。": "正如男人所說，非常濃厚的白濁液射滿了小穴深處，那熱量讓克蕾婭不由得呻吟起來。", "どうだ、俺の100％果汁は……": "怎麼樣，我的100％果汁……", "はぁ、あぁうっ……すごく、嫌な気分……。すっごく濃いし……こんなの、これだけで凶器だよ……": "哈啊，啊啊嗚……感覺，非常討厭……。非常濃……這種東西，光是這樣就是兇器了……", "クレアは自らの膣口に指をあてがい、収まりきらずに溢れ出てきた精液を手に取り、その濃さを確認して嘆息した。": "克蕾婭用手指抵住自己的小穴口，用手接住無法容納而溢出的精液，確認其濃度後嘆了口氣。", "でも、私もすごく濃いの出してると思う……あそこから、いっぱい、ねっとりしたの出しちゃってた……": "但是，我也射出了非常濃的東西……從那裏，射出了很多，粘稠的東西……", "本人の自己申告通り、粘度の高い愛液が多く分泌されていた。": "正如她本人所說，分泌出了很多粘度很高的愛液。", "そんな膣口から水音を鳴らしながら、クレアは艶っぽい吐息を漏らす。": "克蕾雅的陰道口發出水聲，同時嬌豔地喘息。", "ん、ふぅ……っ、これで、許してくれる……？": "嗯，呼……這樣，就原諒我吧……？", "私のエッチなお汁、きっとりんごの蜜にも負けてないよ……？": "我的淫水，肯定不輸蘋果的蜜汁哦……？"}