{"完全に瘴気に包まれたここで、小屋から出ていって突破するのは困難だ。": "在这被瘴气完全包围的地方，想要离开小屋突围出去是很难的。", "ここで自分たちが助かるための条件は３つ。": "我们想要在这里活下去，需要满足三个条件。", "瘴気の渦の外にいる誰かが、魔物を倒し、瘴気を払い、この小屋を見つけてくれること。": "在瘴气漩涡外面的某个人，要打倒魔物，驱散瘴气，然后找到这间小屋。", "だが瘴気を払うには時間がかかるという。": "但是驱散瘴气需要花很长时间。", "この場所をピンポイントで浄化すれば間に合うらしいが、広大な森でこのちっぽけな小屋を誰が見つけてくれるというのか。": "如果能精准地净化这个地方的话，似乎还来得及，但在这么广阔的森林里，谁又能找到这间小屋呢。", "運が悪いことに、この小屋に食料はあまりありません。水も……": "不走运的是，这间小屋里没什么食物。水也……", "ヴィネ": "维妮", "せっかくベレトさんも復活させられたのに……ここで私も、人間さんも……。本当にごめんなさい……": "贝雷特好不容易才复活了……结果我和人类君都要死在这里了……真的对不起……", "本当に、ここで死んでしまうのか。": "真的要死在这里了吗。", "ならせめて最後に……。": "那么至少在最后……", "人間さん？　あの……きゃああっ！？　ちょっと、な、何するんですか……っ！？　いやっ、やめてっ！！": "人类君？那个……呀啊啊！？等一下，你，你干什么……！？不要，住手！！", "ヴィネを小屋の床に押し倒すと、乱暴に衣服を引き剥がした。形のいい胸元の膨らみが露わになる。": "我将维妮推倒在小屋的地板上，粗暴地扯开她的衣服，形状姣好的胸部露了出来。", "ま、待って、人間さん……っ！　急に、どうしてこんなこと……！": "等，等一下，人类君……！为什么突然做这种事……！", "どうせふたりとも、このまま死を待つだけだ。なら、まだ体力のあるうちに……人生の最後に華を添えたい……": "反正我们两个都只能等死了。那么，我想在还有体力的时候……为人生最后的时刻增添一点色彩……", "主人公": "主人公", "迫りくる死への恐怖や重圧、それに少なからず吸い込んでいる瘴気も影響しているかもしれない。": "也许是因为对死亡的恐惧和沉重压力，以及吸入了不少瘴气的影响。", "頭の片隅に残った理性が、自身の異常性に警鐘を鳴らしているのだが、コントロールするには至らなかった。": "残留在脑海一角的理性，虽然对自身的异常性敲响了警钟，但已经无法控制了。", "落ち着いてくださいっ……まだ死ぬと決まったわけじゃありません！　それに、こんなことしたって、なんにもならないです……っ": "请冷静下来……又还没确定我们一定会死！而且，就算做这种事，也于事无补啊……", "や、ぁっ……！？　固いのが、当たって……！": "不，啊……！？ 有个硬硬的东西，顶到了……！", "痛いほど怒張した肉棒で、ヴィネの股間をなぞる。彼女らしい清楚な下着に、こちらの先走りでシミをつけてしまう。": "我用已经勃起到发痛的肉棒，沿着维妮的股间滑动。在她那清纯的内裤上，留下了我先走汁的痕迹。", "ほ、本当に……最後までするつもりなんですか……っ！？　こんなところで、無理やり……っ！": "你，你真的……打算做到最后吗……！？ 在这种地方，强迫我……！", "やめてくださいっ、人間さん、目を覚まして……！": "请住手，人类君，快清醒过来……！", "ヴィネの訴えは耳に届いてはいたが、意識は彼女の裸身に夢中になってしまっていた。": "虽然维妮的诉求传入了耳中，但我的意识已经完全沉迷于她的裸体了。", "この時代に呼ばれて以降、何かにつけてそばにいた存在。": "自从被召唤到这个时代以来，她就一直陪在我身边。", "普段から彼女には目を奪われていた。大胆なデザインの服で、横から見える肌にどぎまぎさせられたのは、一度や二度ではない。": "平时我就经常被她吸引住目光。她穿着大胆设计的衣服，从侧面露出的肌肤让我心跳加速的次数，已经不止一两次了。", "ずっと……見てたってことですか……？　私のこと、そういう……性的な目で……": "你一直……都在看着我吗……？ 用那种……性方面的眼光……", "そんなの、知らなかったです……。私は、ただ仲間として一緒にいるものだとばかり……": "我，从来都不知道……。我还以为，你只是把我当成同伴而已……", "獣聖騎兵との戦いを含め、過酷な旅程が続いただけではなく、自分のエルマイトが戦闘に有効に活かせるわけでもなかった状況で、きっとセックスに及ぶことなどないだろうと思っていた。": "包括与兽圣骑兵的战斗在内，我本以为在如此严酷的旅程中，自己的圣之力又无法有效活用于战斗，肯定不会有机会做爱的。", "だが、目の前には何度も妄想を繰り返した、ヴィネの裸が晒されている。その興奮が、理性など簡単に打ち砕いてしまう。": "然而，维妮那让我反复妄想过无数次的裸体，如今就展现在我的眼前。这股兴奋感，轻易就击碎了我的理性。", "あっ、まっ、待って……だめ、です……っ！　これ以上は……！": "啊，等，等一下……不行，的……！ 再这样下去……！", "下着をずらし、晒された秘裂にゆっくりと分身を押し込んでいく。ヴィネは顔を歪め、潤んだ瞳を伏せた。": "我拨开她的内裤，将分身缓缓插入裸露在外的秘裂。维妮表情扭曲，垂下了湿润的眼眸。", "あ、あぁ……入っちゃってる……。これでもう、言い訳できない……本当にエッチしちゃってます……": "啊，啊啊……进来了……。这下子，就再也找不了借口了……真的在做爱了……", "や、ぁ……っ、はぁっ、んっ、あぁっ……動かないで……っ。どうしてこんんなこと、するんですか……っ、はぁっ、う、ううっ": "不，啊……，哈啊，嗯，啊啊……不要动……。为什么要，做这种事呢……，哈啊，呜，呜呜", "無理やり押し倒すなんて、そんなの……ひどすぎます……っ、うっ、んぁっ、あっ、はぁっ、あぅ……っ": "竟然强行推倒我，这种事……太过分了……，呜，嗯啊，啊，哈啊，啊呜……", "彼女の膣道は狭く、いきり立った肉棒を包み込むというよりも、外側に押し出そうとしているようだった。": "她的阴道很狭窄，与其说是在包裹着我坚挺的肉棒，不如说更像是要把我往外挤出去。", "それでも、何度か抽挿を繰り返すうちに、徐々に竿肌に馴染み、甘蜜も絡むようになっていた。": "即便如此，在反复抽插的过程中，肉壁逐渐适应了我的肉棒，也分泌出了甘甜的蜜汁。", "んっ、ふぅっ、んんっ……苦しいからっ、はぁっ、あっ、強く動かさないで……っ、はぁっ、あっ、あんっ……": "嗯，呼，嗯嗯……好难受，哈啊，啊，不要动得那么激烈……哈啊，啊，啊嗯……", "あっ、あんっ、やぁっ……はぁっ、んっ、お願い……っ、もうちょっと、手首、優しくしてほしい……": "啊，啊嗯，呀……哈啊，嗯，求你了……，再温柔一点，握住我的手腕……", "興奮のあまり、押し倒したときのまま彼女の手首を強くつかんでいたことに気付く。力を緩めるが、ヴィネはもう抵抗する素振りもなかった。": "我这才注意到，自己因为太过兴奋，一直像推倒她时那样用力抓着她的手腕。我放松了力道，而维妮也已经不再抵抗了。", "んっ、ふっ、ふぁっ、あっ、はぁんっ……！　んっ、ううっ、うううっ……！　んぅ、うううっ……！": "嗯，呼，呼啊，啊，哈啊嗯……！　嗯，呜呜，呜呜呜……！　嗯，呜呜呜……！", "ヴィネの目元には涙が溜まっていく。": "维妮的眼角积起了泪水。", "そんな表情でさえも、異常な欲望に飲み込まれている自分にとっては、興奮を煽る材料にすらなってしまう。": "就连她这样的表情，对于被异常欲望吞噬的我来说，都成了煽动我兴奋的材料。", "その興奮も、ヴィネと交わり続けていた結果、山頂を越えようとしていた。せり上がってくる熱い欲望に突き動かされて、ピストンを速めていく。": "而这份兴奋，也在与维妮持续交合的过程中，即将攀上顶峰。在涌上心头的火热欲望驱使下，我加快了活塞运动的速度。", "んぅううううぅぅっ！　んっ、はっ、あっ、あんっ、はぁっ、あああぁぁ……っ！": "嗯呜呜呜呜呜！　嗯，哈，啊，啊嗯，哈啊，啊啊啊啊……！", "ううっ……んん、んんぅううぅぅ……！": "呜呜……嗯嗯，嗯嗯呜呜呜……！", "躊躇なく、ヴィネの膣内で射精に至る。": "我毫不犹豫地在维妮的体内射精了。", "吐き出した白濁が収まりきらずに、結合部の僅かな隙間から漏れた。": "射出的白浊液多到无法容纳，从结合处的微小缝隙中漏了出来。", "これで……満足、しましたか……": "这样……你满足了吗……", "精液とともに内側のどす黒い部分もすべて吐き出したかのように、次第に思考がクリアになっていく。": "仿佛连同精液将体内漆黑的部分全都吐了出来一般，我的思考逐渐恢复成了库莉亚。", "自分がしたことを、ようやく客観的に把握し始めていた。": "我终于开始客观地把握自己所做的事情了。", "力で組み敷いて、道具みたいに性欲のはけ口にして……まさか、あなたとのエッチが、こんなふうになるなんて思いませんでした……": "用蛮力压倒我，把我当成泄欲的工具……我从来没想过，和你做爱会变成这样……", "こんなの嫌でした。嫌に決まってるじゃないですか。だって": "我讨厌这样。当然讨厌了。因为", "ヴィネの瞳から涙がこぼれ落ちた。": "维妮的眼中流下了泪水。", "私、あなたのこと好きだったのに……": "我明明是喜欢你的……"}