{"獣聖騎兵が出現する以前から、ベレトは旅人だった。": "在獸聖騎兵出現之前，貝雷特就已經是一名旅人了。", "そんな彼女も時折、気分が向くと長期滞在することもあった。これは、そんなとある町でのこと。": "而她偶爾也會心血來潮，在某個地方長期滯留。這是發生在某座城鎮裏的事。", "町では若い男女のコミュニティにも受け入れられ、楽しい日々を過ごした。": "她在鎮上也受到了年輕男女羣體的接納，度過了快樂的時光。", "恋愛指南役ではなく現役の女性としても、ベレトは周囲からの評価が男女ともに高く、だから彼と付き合うことになったと聞いて誰しもが納得した。": "貝雷特作爲戀愛指導員，同時也作爲一名現役女性，受到了周圍男女的高度評價，所以當她和某人交往的時候，大家都覺得非常理所當然。", "だが――": "然而——", "なあ、いいだろ？　すぐ終わるからさ": "喂，可以吧？很快就結束了", "彼氏": "男友", "ええ……？　本気で、こんなところでするの……？": "哎哎……？你真的要在這種地方做嗎……？", "ベレト": "貝雷特", "んんっ、んっ、あぁっ……もうこんなになってるの……っ？　んっ、あぁっ、いつから勃起してたのよ……っ、はぁっ、あっ": "嗯嗯，嗯，啊啊……已經變成這樣了……？ 嗯，啊啊，你從什麼時候開始勃起的啊……哈啊，啊", "今日は久しぶりのデートだった。待ち合わせた後、まずは昼食。女性向けの服を物色し、そして観劇を経て少し高めの店にディナー。": "今天是久違的約會。碰頭之後，先去喫午餐。然後去挑女性向的衣服，接着去看了場戲，最後在稍微高級點的店裏喫晚餐。", "そんな何の変哲もないコースだったが、前日に唐突に連絡があり夜の待ち合わせに変更。": "雖然約會行程很普通，但前一天他突然聯繫我，把時間改到了晚上。", "買い物してからディナーと短縮版プランに切り替えたのだが……。": "雖然把購物和晚餐的行程縮短了……", "あっ……んっ、はぁっ、こんな路地裏で、誰かに見られたらどうするの……っ、んっ、あんっ……": "啊……嗯，哈啊，在這種小巷子裏，要是被人看見了怎麼辦……嗯，啊嗯……", "問題ないだろ。俺たち、町一番の美男美女カップルなんて言われてるんだぜ。そのふたりのセックスシーンなんて、むしろ金取れるって": "沒問題吧。我們可是被稱作鎮上最俊男美女的情侶呢。我們倆的做愛場景，反而能收錢呢", "ブティックの２店舗に向かおうとする途中で、早くも彼は催してしまったのだった。": "在去兩家時裝店的路上，他就已經忍不住了。", "なに言ってるのよ、もうっ……。んっ、はぁっ、あなたはまだいいけど、あたしなんて、おっぱい出しちゃってるんだからっ……": "你在說什麼啊，真是的……嗯，哈啊，你倒還好，我可是把胸部都露出來了啊……", "こういうふうにエッチするなら、上は脱がなくても良かったじゃないの……っ、はぁっ、ん、ふぅっ……": "如果要像這樣做愛的話，上衣不脫掉不也行嘛……哈啊，嗯，呼……", "いやいや、おまえのそのデカパイ拝まないと勃たないんだって": "不不不，不拜見一下你那對大奶子，我可硬不起來啊", "適当なことばっかり。脱ぐ前からガチガチにしてたくせに……っ、ふぅっ、はぁっ、ただ単にあなたがいやらしいだけじゃない……っ": "盡是說些有的沒的。明明在脫衣服之前就已經硬邦邦了……呼，哈啊，你只是單純好色而已吧……", "（久しぶりに会えたのに……まだほとんど会話らしい会話もしないうちに、こんなの……なんだかちょっと寂しい……）": "（明明好久沒見了……都還沒好好聊上幾句，就變成這樣……感覺有點寂寞啊……）", "彼のこの態度は、今日に限ったことではなかった。": "他這種態度，並非僅限於今天。", "会うペース自体も落ちていたし、会えば早い段階でセックスが始まる。": "我們見面的頻率本身也在下降，而且一見面就會在很早的階段就開始做愛。", "もっとしたいという彼のリクエストに流されれば、適当な連れ込み宿に移動してセックス三昧。デートプランはリセットされる。": "如果我順着他的要求，隨便找個開房的地方進去，就會開始瘋狂做愛。約會計劃也會被重置。", "かといって断れば、彼は露骨に不機嫌になってしまう。": "話雖如此，如果我拒絕的話，他就會明顯地不高興。", "（でも、それ自体はどうでもいいこと。私自身、他の女の子にそうアドバイスしてきたんだから……）": "（不過，這本身倒是無所謂。畢竟我自己也對其他女孩子這麼建議過……）", "（大事なのは、何をされてもそれでも好きって言えるかどうか。そしてこの人は私を好きって言えるかどうか……）": "（重要的是，無論被怎麼對待，是否還能說出喜歡。還有，這個人是否還能說出喜歡我……）", "んんぅっ、んっ、はぁっ、ねえ……あたしのこと、好き……？": "嗯嗯，嗯，哈啊，我說……你喜歡我嗎……？", "ベレトは思わず口にしてしまう。こんな聞き方は悪手だと、相談を受ければ必ず答えていたのに、いざ実践となると彼女も我慢できなくなってしまった。": "貝雷特不禁脫口而出。明明如果有人找她商量的話，她一定會回答這種問法是下策，但一旦輪到自己實踐，她也忍不住了。", "ああ、お前は最高だよ。おっぱいもでかいし、むっちむちでエロいし。背が高めなところも、わりと俺の性癖だし": "當然，你是最棒的。不僅奶子大，身材也豐滿性感。個子高這一點，也挺符合我的性癖", "彼の回答は、性的な視点しかなかった。": "他的回答，只有性方面的觀點。", "あー、口に出したら興奮してきた。もっと激しくいっていいよなっ": "啊——一說出口就興奮起來了。可以再激烈一點吧", "あ、やだっ、んっ、そんなに強くしたらっ、あっ、あんっ、声、出ちゃうから……っ！": "啊，不要，嗯，那麼用力的話，啊，啊嗯，我會叫出聲的……！", "はぁっ、あっ、あんっ、んぁああうっ、んっ！　やっ、あんっ、強い、ってばぁ……っ、あぅっ、んふぅっ": "哈啊，啊，啊嗯，嗯啊啊啊嗚，嗯！ 不要，啊嗯，都說，太用力了……啊嗚，嗯呼嗚", "男は膣奥まで強く突き上げるような腰つきでベレトを責める。ひと突きするごとに、ベレトの豊満な果実がゆさゆさと揺れた。": "男人用彷彿要頂到陰道深處的猛烈腰技侵犯着貝雷特。每頂一下，貝雷特豐滿的果實就會搖晃起來。", "いいねぇ、ピストンするとおっぱいがゆさゆさ揺れるってさ、これもう男のロマンなんだよ": "好棒啊，活塞運動的時候奶子就會搖來搖去，這簡直就是男人的浪漫啊", "ああうっ、んっ、な、なに言ってるのよっ、はぁっ、あっ、あんっ……！　だめだったらっ、あっ、音が、聞こえちゃうっ……": "啊啊嗚，嗯，你，你在說什麼啊，哈啊，啊，啊嗯……！ 不行啦，啊，會被聽到聲音的……", "路地裏からパンパン聞こえたからって、すぐセックスとは誰も思わね―だろ。大丈夫、大丈夫": "即使從巷子裏聽到啪啪聲，也不會有人覺得是馬上做愛吧。沒事的，沒事的", "そんなの、わかんな……ぁっあっ、あんっ！　やっ、あっ、はぁんっ！　深いぃ……っ、あっ、あんっ、おチンポ、深く入り過ぎてっ、あっ、やぁんっ！": "這種事，誰知道……啊啊，啊嗯！ 不要，啊，哈啊嗯！ 太深了……啊，啊嗯，雞雞，插得太深了，啊，呀嗯！", "ベレトの反応を楽しむように、男は膣奥まで突き挿れた肉棒で、ぐりぐりとかき回す。敏感な箇所を刺激され、ベレトは脱力して崩れ落ちそうになるのを懸命にこらえた。": "男人彷彿在享受貝雷特的反應一般，用插到陰道深處的肉棒來回攪動。敏感部位受到刺激，貝雷特拼命忍住不讓自己脫力癱倒。", "あああううぅぅっ、んっ、あああんっ！　それ、あぁうっ、好きぃ……っ！　奥っ、おチンポでグリグリされるのっ、好きなのっ、あっ、あぁんっ！": "啊啊啊嗚嗚嗚嗚，嗯，啊啊啊嗯！這樣，啊啊嗚，好喜歡……！雞雞，在深處來回攪動，好喜歡，啊，啊啊嗯！", "本当は、彼のこともこれくらい堂々と好きだと言えたらいい。でも、彼から明確な回答が返ってこないのと同じく、ベレト自身も彼への気持ちに迷いが生じていた。": "其實，如果能像這樣堂堂正正地說出喜歡他就好了。但是，正如他沒有給出明確的回答一樣，貝雷特自己也對他的感情產生了迷茫。", "そもそも口説き落とされたのが始まりで、自分から関係をすすめたわけでもない。だから、これからの進め方も正直、分かっていなかった。": "說到底，兩人是從他追求自己開始的，自己並沒有主動推進關係。所以，說實話，貝雷特也不知道接下來該怎麼發展。", "はぁっ、あっ、あんっ、はああっ、あぁんっ！　それ、すごいのっ、あっ、あんっ、こんなとこで、イッちゃうっ……！": "哈啊，啊，啊嗯，哈啊啊，啊啊嗯！這樣，好厲害，啊，啊嗯，要在這裏，高潮了……！", "いやらしいデカパイだ……よぉし、俺もイクからな": "真是淫蕩的大奶子啊……好，我也要射了", "うんっ、んっ、きてっ……♪　ほしいの、んっ、あなたの子種……っ、ナカにちょうだいっ、んっ、はぁっ": "嗯，嗯，來吧……♪ 我想要，嗯，你的種子……射到裏面來，嗯，哈啊", "ピストンを受けながら、彼の精液を膣内に、と本能的に欲した。そして理性はそれを、やはり彼を愛しているからだと理由づける。正誤はさておき――": "在活塞運動的刺激下，貝雷特本能地渴望着他的精液射進自己的小穴裏。而她的理性則將之歸因於自己對他的愛。至於對錯暫且不論——", "あっ、はっ、はぁうっ！　もう、きちゃうっ、んっ、あっ、濃いの出してっ、お願いっ、ナカ、きてぇ……っ！": "啊，哈，哈啊嗚！ 要來了，嗯，啊，把濃濃的精液，射出來吧，拜託了，射到，裏面來……！", "あっ！　んっ、くううぅうぅうううぅぅぅ――……っ！！": "啊！ 嗯，咕嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——……！！", "ふたり同時に身体を痙攣させ、つながっていた部分から互いの体液が飛び散り、地面を濡らした。": "兩人的身體同時痙攣起來，結合處噴濺出彼此的體液，將地面弄得一片溼滑。", "うう……いっぱい入ってる……": "嗚嗚……射了好多進來……", "はぁっ、はぁっ、これですっきりした……？": "哈啊，哈啊，這樣就舒服多了吧……？", "ああ……ちょっと場所変えてさ、今度パイズリで抜いてくれよ": "啊啊……換個地方吧，這次用乳交幫我擼出來", "え……でも、ディナーの予約してるし……": "呃……可是，我已經預約了晚餐……", "飯なんかどこでもいいだろ。適当に屋台で持ち帰ろうぜ": "飯什麼的隨便喫喫就行了吧。找個路邊攤打包回去喫吧", "ちゃんとした場所で話したかったの。ふたりの将来のこと": "我想在正式一點的地方跟你好好聊聊。關於我們兩人的將來", "進め方が正しいのか自信はなかった。でも、このままの関係をずっと続けることには抵抗があって、ベレトは思い切って切り出す。": "貝雷特沒有自信自己的做法是否正確。但她不想一直維持現在的關係，於是下定決心提出了這個話題。", "将来？　別にそんな大げさなこと、考えなくていいだろ": "將來？ 用不着考慮那麼誇張的事情吧", "だって、結婚とか……いまだって、ナカで堂々と出すって、そういうことでしょ……？　ちゃんと責任取るって意味よね……？": "因爲，結婚什麼的……你剛纔都堂而皇之地射在裏面了，不就是那個意思嗎……？是說你會好好負起責任對吧……？", "いや重いって。気持ちいいからってこと以外に理由なんかないって": "不不，太沉重了。除了因爲很爽以外我哪有別的理由啊", "明らかに不機嫌になった彼に、それ以上はベレトも言えなかった。": "看到男友明顯不高興的樣子，貝雷特也沒法再說什麼了。", "もういいや。今日は帰るわ": "算了。我今天就先回去了", "え……ま、待ってよ。ねえ、また会えるわよね？": "啊……等，等一下嘛。吶，我們還能再見面吧？", "しらねーよ": "誰知道呢", "結局、数日して彼から連絡は来たが、連れ込み宿のすぐ向かいでの待ち合わせで、目的は明らかだった。": "結果過了幾天他倒是聯繫了貝雷特，但約的地方就在情人旅館的正對面，目的很明顯。", "そこできっぱり別れて以来――ベレトはもう、自分から追いかける恋愛はしないと決めたのだった。": "從那次徹底分手以後——貝雷特就決定再也不主動去追別人了。"}