{"ふう……着慣れないせいか、ドレスというのも肩がこるな": "呼……是因爲不習慣穿嗎，禮服這種東西肩膀好酸啊", "リル": "莉露", "でも、とっても似合ってるよ": "但是，非常適合你哦", "クレア": "克蕾婭", "あら、人間さんがべた褒めね。確かにリルはスタイルがいいから、こういうすらっとした感じのドレスが、とっても似合うわ": "哎呀，人間君讚不絕口呢。確實莉露的身材很好，這種感覺的禮服，非常適合你哦", "ドロシー": "桃樂絲", "なっ……貴君は、軽々しくそういう発言をするんじゃない。他の誰かには通用するのかもしれんが、小生はそれくらいで喜ばないぞ": "什……你不要隨便說這種話。對其他人可能管用，但小生可不會因爲這點小事就高興", "しっぽふりふりしてるよ、リル": "尾巴在搖哦，莉露", "犬系じゃないから、イコール喜んでるってことにはならないんじゃない？": "不是犬系，所以不能說等於高興吧？", "分析しなくていいぞ": "不用分析了", "だいたい貴君はだな、気がつくとすぐに女の尻を追いかけて軽口ばかり……なに、小生の尻がキュートだとぉ！？": "說到底你啊，一注意到就馬上追着女人的屁股後面說些輕浮的話……什麼，小生的屁股很可愛！？", "尻を追いかけるというのは比喩だろうが。しかも小生の尻をそんなふうに見ていたなど言語道断": "追着屁股後面是比喻吧。而且竟然那樣看小生的屁股，真是豈有此理", "いいじゃない、褒められたんだし。人間さん、まさか私へのあてつけで言ってるんじゃないでしょうね": "不也挺好的，被誇獎了。人間君，你該不會是爲了諷刺我才這麼說的吧", "素直な感想だって言ってるよ": "我說了是坦率的感想哦", "ふん、どうだか。どうせ良からぬ下心でも持ってるんだろう。貴君は欲望を常に抱えてるからな": "嗯，誰知道呢。反正你肯定有什麼不良企圖吧。因爲你總是懷抱着慾望", "確かにさっきのはちょっとセクハラだったかもね。お尻に注目してるっていうのも、冷静に考えたら変態チックだし": "剛纔的確實有點性騷擾呢。而且冷靜想想，關注屁股也挺變態的", "お互いをよく知るため？　ふん、尻で本当に相手のことを理解できるのなら、いいんじゃないか": "爲了互相瞭解？　哼，如果屁股真的能理解對方的話，那不是挺好的嗎", "あーあ、リルが行っちゃった": "啊——啊，莉露走了", "人間さんてば、もっと相手を見なさいよね。リルはストレートに褒められるの苦手なんだから": "人間君真是的，再多看看對方啊。莉露不擅長被直接誇獎的", "リルの部屋を訪ねると、出てきた彼女に真剣な表情で大事な話があると告げる。": "我來到莉露的房間，用認真的表情告訴她有重要的事要說。", "なんだ急に、改まって……まあいい、廊下だと迷惑になるし、中に入れ": "怎麼突然，這麼鄭重……算了，走廊裏會打擾到別人，進來吧", "眠れないんだ。": "睡不着。", "寝ても覚めてもリルのことばかり考えて、身体が火照ってしまう。": "無論睡着還是醒着都在想着莉露，身體發熱。", "こんな経験は初めてだ……。": "這種經驗還是第一次……。", "な……そ、それは本気で言っているのか？　まったく、貴君は本当に世話が焼ける……。ふふっ、そうか……": "什……那，那是認真的嗎？　真是的，你真是讓人操心……。呵呵，是嗎……", "文句を言いながらも、部屋へ通してくれるリル。どことなく口元が緩んでいるように見える。どうやら、予想通り油断しているようだ。": "雖然嘴上抱怨，但莉露還是讓我進了房間。總覺得她的嘴角有些上揚。看來，正如我所料，她放鬆了警惕。", "ん……お、おいっ、なんのつもりだ……っ！？　よせっ、うあっ、こ、このっ……！": "嗯……喂，喂，你打算幹什麼……！？　住手，嗚啊，你，你這……！", "あ、あぅん……っ、しっぽはさわるなぁ……っ、はぁっ、やめろ、力が抜ける……っ": "啊，啊嗯……別碰尾巴……哈啊，住手，使不上力……", "リルが油断していたおかげで、隙をついて一気に縛り上げることができた。": "多虧了莉露放鬆警惕，我趁機一口氣把她綁了起來。", "強制的に恥ずかしい体勢をとらせた上で、持参したローターを両乳首に固定する。": "強制讓她擺出羞恥的姿勢，然後把帶來的跳蛋固定在兩個乳頭上。", "おい、酔っているのか？　今なら酒の過ちということで見逃してやるから、早くこの拘束を解くんだ！": "你喝醉了嗎？　現在的話還能說是喝醉了才做的，快點解開這個束縛！", "あっ、やめっ……小生のしっぽをどうするつもりだっ……。え、う、嘘だろう、あ、あふううぅぅっ……！？": "啊，住手……你要對小生的尾巴做什麼……。哎，騙，騙人的吧，啊，啊呼嗚嗚嗚嗚……！？", "リルのしっぽを握ると、迷わず彼女の膣口に押し当て、そのまま挿入する。": "我握住莉露的尾巴，毫不猶豫地抵在她的陰道口，然後直接插入。", "どうやらリルはしっぽが性感帯らしい。それはかなり以前から知っていた事実ではあったのだが、今回の計画を立てた段階で絶対に活かそうと決めていた。": "看來莉露的尾巴是她的性感帶。雖然這是很久以前就知道的事實，但我在制定這次計劃的時候就決定一定要利用這一點。", "計画、だと……？　酒の勢いじゃないのか。いったい、どうしてこんなことを……ひぁっ、あっ、し、しっぽを動かすなっ、あっ、あああぁぁっ！？": "你說，計劃……？　不是喝醉了才做的嗎。到底爲什麼要做這種事……呀，啊，別，別動尾巴，啊，啊啊啊啊啊！？", "や、やめ、ろっ、はぁっ、くぅ……っ、小生が貴君に、何を、した……っ": "住，住手，啊，呼……小生，對你，做了什麼……", "何をした？　まさか忘れているのだろうか。": "做了什麼？　難道她忘了？", "前回の、記念日を祝う流れで、リルがこちらにしたことを。": "上次，慶祝紀念日的時候，莉露對我做的事。", "部屋を訪ねてきたと思ったらいきなり背後から襲いかかり、アナルを犯したのだ。更には両乳首、そしてペニスはしっぽでしごくという４点セットだった。": "她突然從背後襲擊我，侵犯了我的肛門。然後用尾巴擼動我的陰莖，形成了乳頭，陰莖，尾巴的四點套組。", "あ、あれは……貴君だって楽しんだじゃないか……！　今更になって、そんなことを言い出すのは筋違い……っ、はぁっ、くううっ": "那，那是……你不是也樂在其中嗎……！　事到如今，還說這種話，太不講理了……啊，呼，嗚嗚", "ということは、これはあのときの意趣返しだというのか……": "難道說，這是在報復那時候的事嗎……", "その通り。両乳首は当然として、ペニスをいたぶったしっぽはリル自身の膣へ。": "正是如此。兩個乳頭自不用說，玩弄陰莖的尾巴也插進了莉露自己的陰道。", "それに……ここが寂しそうにしている。": "而且……這裏好像很寂寞。", "……ぁっ！？　固いモノが押し当てられて……っ、ま、まさかっ、くううっ、貴君のその巨大なモノを、小生の尻に……っ": "……啊！？　有硬硬的東西頂着……難，難道說，嗚嗚，你把那個巨大的東西，插進了小生的屁股……", "意趣返しだと自分で予想していたじゃないか。やられたことをそっくりそのままお返ししているだけだ。": "你不是自己猜到了這是在報復嗎。我只是把別人對你做過的事原封不動地還給你而已。", "と思ったが、全く同じでは芸がないし、口元が寂しそうだ。": "雖然這麼想，但完全一樣的話也太沒意思了，而且你的嘴好像很寂寞。", "な、なにを……ふぐっ、あぁうっ、やめっ……はぁっ、はふぅっ": "你，你要做什麼……呼咕，啊啊嗚，住手……啊，哈呼", "指をリルの口に突っ込むと、しゃぶるように指示する。": "我把手指插進莉露的嘴裏，指示她含住。", "これで５点責めだ。前回のリルが４点だったし、まさに記念日にふさわしい。": "這樣就是五點同時進攻了。上次莉露是四點，這次正適合紀念日。", "貴君はいったい、何を言って……ぁあああっ、あっ、待てっ、ほん、とにぃ……っ！？　あああううぅっ！？": "你到底在說什麼……啊啊啊啊，啊，等等，真的，不行……！？　啊啊啊嗚嗚！？", "自らのしっぽを咥えこんだ陰裂からは、絶え間なく蜜液が滴っていた。当然、それは彼女の菊座にも届いていたから、狭穴をほぐすのに有効に使うことができた。": "從她含着自己尾巴的陰裂中，不斷滴落着蜜液。當然，那也流到了她的菊穴裏，所以能有效地用來擴張她的狹窄小穴。", "そして、こちらの肉棒もしっかり蜜でコーティングしてやった後、リルに２本目のしっぽを与えた。": "然後，我這邊的肉棒也塗滿了蜜液之後，給莉露送上了第二根尾巴。", "んふぁあああっ、あぁっ、あっ、やめぇ……っ、んっ、はぁっ、あぁうっ……！　変な声が、出てしまう、からっ、あぁっ": "嗯呼啊啊啊啊，啊啊，啊，住手……嗯，哈啊，啊啊嗚……！　會發出，奇怪的聲音，的，啊啊", "同時にローターのスイッチも強めに切り替える。リルは全身を震わせ、快楽を受け止めていた。": "同時我也把跳蛋的開關調到強檔。莉露全身顫抖，承受着快感。", "はぁうっ、んっ、胸のっ、これっ、強く、するなぁ……っ！　あっ、あぁうっ、んっ、ふぁあああぁぁっ！": "哈啊嗚，嗯，胸部的，這個，不要，調強……！　啊，啊啊嗚，嗯，呼啊啊啊啊啊啊！", "指を口元にかけ、さらにリルに向けて要求する。": "我把手指放在嘴邊，進一步向莉露提出要求。", "これから先、語尾ににゃんをつけること。さもなくば、この責め苦に終わりはこない。": "從現在開始，語尾要加上喵。不然的話，這種折磨就不會結束。", "な……なん、だと……っ。貴君、その目は本気か……！？　い、いいだろう、乗ってやろうじゃないか……。乗って、やる……にゃん……": "你……你說，什麼……。你，那個眼神是認真的嗎……！？　好，好吧，我就答應你吧……。我答應你……喵……", "小生も、猫カフェをやったこともあるくらいにゃん……これ、くらいのこと……っ、はぁっ、んっ、んぐううぅっ！": "小生也，開過貓咖啡廳的喵……這種，程度……，哈啊，嗯，嗯咕嗚嗚嗚！", "はぁっ、あっ、あぐぅっ、全部、同時にされたら……っ、あ、頭がっ、はぁっ、あぁううっ！？　ん、んぐっ、頭が、おかしくなるにゃんっ……！": "哈啊，啊，啊咕，全部，同時的話……，啊，腦袋，哈啊，啊啊嗚嗚！？　嗯，嗯咕，腦袋，要變得奇怪了喵……！", "しっぽを出し入れしてやりながら、アナルに挿入した肉棒も抽挿する。": "一邊抽插着尾巴，一邊抽插着插入肛門的肉棒。", "これだけの強度で責め続け、語尾まで強要すれば……彼女の中のMスイッチは完全に入るはず。": "用這麼強的力度持續進攻，連語尾都強迫她加上的話……她體內的M開關應該會完全打開。", "ふにゃああぁぁっ、あっ、にゃっ、尻の穴はっ、そんなの出し入れする場所じゃ、ないにゃぁああぁっ、あっ、だからっ、奥は、無理にゃぁん……っ！": "嗚喵啊啊啊啊，啊，喵，屁股的洞，不是那種，用來抽插的地方喵啊啊啊啊，啊，所以，裏面，不行喵……！", "ん、ぐぅっ、ふううぅぅっ！　尻の穴が、広がっちゃうにゃんっ、あっ、はぁうぅっ、んんっ！": "嗯，咕，呼嗚嗚嗚嗚！　屁股的洞，要被撐開了喵，啊，哈啊嗚嗚，嗯嗯！", "嬌声を上げるリルの姿に、肉棒はますます熱く固くなっていくのを自覚する。": "看着發出嬌喘的莉露，我感覺到肉棒變得越來越熱，越來越硬。", "あんなにいつも強気で偉そうなリルなのに、あられもない姿を晒してにゃんにゃん鳴いているのだ。": "平時那麼強勢又高高在上的莉露，現在卻露出如此淫蕩的姿態喵喵叫着。", "くううぅぅっ、屈辱だにゃんっ……っ、こんな扱いっ、はぁっ、あぁうっ、けどっ、身体が反応しちゃうにゃぁん……っ、んちゅ、ちゅく、じゅぷ……": "咕嗚嗚嗚嗚，屈辱喵……，這種對待，哈啊，啊啊嗚，但是，身體卻有反應了喵……，嗯啾，啾咕，啾噗……", "指をしゃぶりながら身体をくねらせるリル。": "莉露一邊含着手指一邊扭動着身體。", "あまり調子に乗るとことが終わった後に斬り捨てられやしないかと一抹の不安がよぎるが、本能は理性よりも強し、高まる興奮が背中を押す。": "雖然我心中閃過一絲不安，擔心要是太得意忘形的話，會不會在事情結束後被她砍死，但本能比理性更加強大，高漲的興奮感推動着我。", "なっ……そ、そんなことまで言えというのか……っ！？": "什……你，你還要我說出那種話嗎……！？", "いきなり後ろから襲われて、アナル処女を奪われて……前回の記念日は怖かったなぁ。あんな行いをしておいて騎士だなんて、なぁ。": "突然從後面襲擊，奪走了肛門的處女……上次的紀念日真是可怕啊。做了那種事還自稱騎士，真是的。", "……っ、くっ、はぁっ、わ、わかった……言ってやろうじゃないか……っ": "……嗚，咕，哈啊，我，我知道了……我就說給你聽吧……", "しょ、小生は……いやらしい雌猫だにゃん……。貴君になら、お尻だって捧げちゃうにゃん……": "小，小生是……下流的母貓喵……如果是你的話，連屁股都可以獻給你喵……", "刺激のためか、少々瞳を潤ませて指示したとおりの台詞を口にするリル。": "可能是爲了刺激，莉露眼眶有些溼潤，說着我指示的臺詞。", "湧き上がる感情をそのまま、腰つきに込めた。": "我將湧上心頭的感情直接注入腰部。", "ぁあああぁぁっ、あっ、あぁっ！　はげしい、にゃんっ、あっ、はぁっ、はぁっ、あぁうっ！": "啊啊啊啊啊啊，啊，啊啊！好激烈，喵，啊，哈啊，哈啊，啊啊嗚！", "貴君はっ、あっ、もう少し、ありがたがれ……っ、小生は誰にでもこんなことを許すわけじゃないにゃんっ……": "你，啊，再稍微，感謝一下……小生可不是對誰都會允許做這種事的喵……", "もちろん、希少性という本来の意味で有り難いとは思っている。でも、これはあくまでも前回のお返しだということは忘れてはいけない。": "當然，我確實覺得稀有性本身很珍貴。但是，我不能忘記這充其量只是對上次的回禮。", "１つ増やしたくせに……っ、んっ、ちゅっ、ちゅくっ……はぁっ、あぁっ、貴君の指をしゃぶっているだけで……いやらしい気分が強まって……っ": "你明明就多加了一個……嗯，啾，啾咕……哈啊，啊啊，只是含着你的手指……就感覺越來越下流了……", "あぁうっ、んっ、にゃんっ、ずっとっ、ぐちゅぐちゅにされてたら、お尻の穴も、すごく敏感になってるにゃん……っ": "啊啊嗚，嗯，喵嗯，一直，被插來插去，屁股的洞，也變得非常敏感了喵……", "はぁっ、く、はぁうっ、お尻で、イッちゃいそう、みゃああぁぁ……っ、あぁっ、でちゃうっ、あっ、あそこから、でちゃうっ": "哈啊，咕，哈啊嗚，屁股，要去了，喵啊啊啊啊……啊啊，要出來了，啊，要從那裏，出來了", "しっぽを咥えた膣口が収縮するのが見てとれた。": "我看到含着尾巴的陰道口在收縮。", "何かの予備動作に違いない。ピストンを一気に速めて行く。": "這肯定是某種預備動作。我一口氣加快了活塞運動。", "ああああぁぁっ、もう、イッちゃうにゃんっ、お尻で、おっぱいで、しっぽもあそこも感じちゃって、全身性感帯にされてるにゃあぁぁんっ": "啊啊啊啊啊啊，要，要去了喵，屁股，奶子，尾巴和那裏都好有感覺，全身都變成性感帶了喵啊啊啊嗯", "イッちゃうっ、イクっ、あっ、あぁんっ、イクぅううぅぅぅっ！": "要去了，去了，啊，啊啊嗯，去了嗚嗚嗚嗚嗚嗚！", "にゃあああぁぁぁぁああぁぁぁんっ！！": "喵啊啊啊啊啊啊啊啊啊啊啊啊嗯！！", "リルの指先やつま先に、電流が走ったようにピン、と力が入る。": "莉露的指尖和腳尖，像電流通過一樣突然用力。", "そしてすぐに、脱力してそのままぐったりと天井を仰いだ。": "然後馬上，就脫力了，就這樣無力地仰望着天花板。", "くぅ……好き放題されちゃったにゃん……": "咕……被你玩弄了喵……", "……この小生を、ここまで貶めるとは……分かっているんだろうな……": "……竟然把小生，貶低到這種地步……你知道會有什麼後果吧……", "元はと言えばリルから仕掛けたことだろう。騎士を名乗るなら、大人しく報復を受け止めてもらいたい。": "說到底還不是莉露先挑起的。既然你自稱騎士，那就好好接受我的報復吧。", "だいたい、あれだけ嫌がっていたのにしっかりアナルでも絶頂するあたり、報復どころか悦ばせただけだったのかもしれない。": "再說，明明那麼討厭，卻還是用肛門高潮了，這豈止是報復，根本就是讓你爽了吧。", "そ、そんなことは……！　な、ないとは、言えないかも、しれないが……だがしかしっ、あの語尾はなんだっ、小生をバカにして……！": "那，那種事……！雖，雖然不能說，沒有……但是，那個語尾是什麼，你是在小瞧小生……！", "バカにしたわけではない。純粋に、可愛らしいと思ったので指定したのだが。": "我並沒有小瞧你。只是單純覺得可愛才指定的。", "普段、凛として格好の良いリルだからこそ、映えると確信していた。": "正因爲平時的莉露是那麼的凜然帥氣，我確信這樣會更上鏡。", "……そ、そうか。普段の小生を、貴君はそういうふうに見ているわけだな？　ふうん……まあ、今回は特別ということにしておくが……": "……是，是嗎。原來你是那樣看待平時的小生的嗎？哼……算了，這次就當作是特別的……", "たまには、言ってやらなくもないぞ。もちろん、ふたりだけの秘密……だにゃん": "偶爾，說說也不是不行。當然，這是隻屬於我們倆的祕密……喵", "頬を染めながら付け加えるリル。その姿に、これからも定期的に頼もうと誓うのだった。": "莉露紅着臉補充道。看到她這副樣子，我發誓今後也要定期拜託她。"}