{"ベリアルの部屋を訪ねると、扉を開けてくれはしたが露骨に面倒そうな顔をされてしまう。": "我來到彼列的房間，她雖然開了門，但明顯是一副嫌麻煩的表情。", "なんなん。何が言いたいん？": "怎麼了。你到底想說什麼？", "ベリアル": "彼列", "無理、してるだろ……？　人を手玉に取っておちょくって……っていう自分を演じてるんじゃないか？": "你是在勉強自己吧……？你是不是在扮演……那個把別人玩弄於股掌之間的角色？", "主人公": "主人公", "何を根拠にそんなん……": "你有什麼根據……", "わかるんだって。隠してても。……無理して演じる度に傷ついてんだろ": "即使你再怎麼隱瞞，我也看得出來……每次勉強自己扮演那個角色，你都會受傷吧", "……じゃあ、ありのままのウチ、見てくれるの？": "……那，你願意看看真實的咱嗎？", "服を脱ぎ捨てたこちらに背を向け、ベリアルはもたれかかるようにして乗ってきた。華奢な体躯は、体重を預けられてもほとんど重みを感じさせない。": "彼列背對着脫掉衣服的我，靠在我身上坐了下來。她身材纖細，即使把體重壓在我身上，也幾乎感覺不到重量。", "ん、はぁっ……大きい……っ、んっ、あぁ……っ": "嗯，哈啊……好大……嗯，啊啊……", "なんだかしおらしい態度はもちろん、喋り方やイントネーションも普段の彼女とはまるで異なっていた。": "她不僅態度十分溫順，說話方式和語調也和平時的她截然不同。", "これが彼女の本来の姿ということなのか。": "這就是她原本的樣子嗎。", "ウチね、ずっと理想の魔王っていうのがあったの……。何されても余裕があって笑い飛ばして、簡単に相手を吹き飛ばせるような強さがあって": "我啊，一直有一個理想的魔王形象……無論遇到什麼事都能從容以對，一笑置之，擁有能輕易把對手打飛的實力", "汚い手も平気で使うし、ためらわないし、そのことで悩んだりもしない……そういう魔王にあこがれてたし、それが強さだと思ってる": "能若無其事地使用骯髒的手段，毫不猶豫，也不會爲此而煩惱……我一直很嚮往這樣的魔王，覺得這就是強大", "でも……兄ちゃんの言うとおり……。本当はやっぱり、辛いときもあって……けど、そんな顔は見せられないから……": "可是……就像你所說的……其實我也有感到難受的時候……但我不能讓你看到我軟弱的一面……", "いまのベリアルは、その理想像とはまるで真逆だと言える。": "現在的彼列，可以說和她理想中的形象完全相反。", "体重を預け、されるがままに大きく脚を開かされて、完全に主導権をこちらに渡している。": "她把體重壓在我身上，任我擺佈，雙腿張得開開的，完全把主導權交給了我。", "狭い膣穴に挿入した切っ先は、温かな肉襞が収縮しているのを感じ取る。彼女の呼吸に合わせたような緩やかなその動きを乱さないように、ゆっくりと抽挿を始めた。": "插入狹窄穴內的龜頭，能感受到溫暖的肉壁在收縮。爲了不打亂那彷彿配合着她的呼吸而緩慢起伏的動作，我開始慢慢抽插。", "はぁっ……あっ、んんぁ、はぁ……っ。本当はね、こういうこと、特に苦手だったの……": "哈啊……啊，嗯嗯啊，哈啊……其實啊，我特別不擅長做這種事……", "こういうこと、って……エッチなこと、って意味か？": "這種事……是指做愛嗎？", "そう。『好き』って言ってその気にさせたり、キスしたり、おちんちんシコシコしたり、ウチの身体を触らせたり……そういうの全部、本当は嫌だったの……": "對。說“喜歡”讓你產生那種想法，和你接吻，幫你擼雞雞，讓你摸我的身體……其實我全都討厭……", "でも、最強の魔王なら、そのくらいできなくちゃダメだから……って、がんばって……っ、んっ、ふぅっ……": "可是，既然身爲最強的魔王，這點小事怎麼能做不到……所以我就努力……嗯，呼……", "本当は……こういうのは、好きな人としかしたくない……から……": "其實……這種事，我只想和喜歡的人做……", "こういうのは無理することじゃないよ。好きな人とだけ、っていうのは自然な感情だと思うし、それは大切にしていい。魔王だろうと": "這種事沒必要勉強自己。只想和喜歡的人做是很自然的想法，我覺得你可以珍惜這種感情，哪怕你是魔王也一樣", "本当に……？　ウチがこんなだって知って、呆れちゃわない……？": "真的嗎……？知道我其實是這樣的人，你不會覺得失望嗎……？", "もちろん、呆れるはずがない。": "我當然不可能失望。", "だが、その理屈に照らすなら、いまこうしてつながっているというのは――": "不過，照這個邏輯來說，我們現在像這樣結合在一起——", "嫌じゃないなら、もっと、して……っ、あっ、ああっ、んっ、兄ちゃんっ、もっとしてぇ……っ": "如果你不會討厭，那就，再多做一點……啊，啊啊，嗯，小哥，再多做一點……", "だが、彼女の煽りに耐えられずに、下から腰をグラインドさせて腟内をかき回し始めてしまったので、真意を確かめる機会を失ってしまう。": "然而，我沒能忍住她的挑逗，從下面開始扭腰攪動小穴，失去了確認她真正想法的機會。", "はぁっ、あっ、あんっ……！　入ってるだけで、んぁ、あぁうっ、声っ、漏れちゃうぅ……っ！　はぁっ、あぁんっ": "哈啊，啊，啊嗯……！光是插進來，嗯啊，啊啊唔，我就忍不住叫出聲了……！哈啊，啊啊嗯", "兄ちゃんのおちんちんの感触……伝わってくる……っ。ウチのおまんこのナカでびくびく脈打って、はぁっ、あっ、興奮してくれてるの……？": "我能感覺到……小哥的肉棒……在我的小穴裏一跳一跳的，哈啊，啊，你是不是很興奮……？", "背後から秘部へと伸ばした指先は、挿入直後からずっと緩く陰核を愛撫してきたが、いよいよ彼女の興奮も高まってきたのを見てとり、ゆっくりと包皮を剥く。": "我從背後伸向私處的手指，在插入之後就一直在輕輕愛撫陰核，看到她也漸漸興奮起來，我便慢慢剝開了包皮。", "すっかり固くなった陰核を、指の腹で転がすように愛撫すると、彼女の身体はひくついて反応した。": "用指腹輕輕滾動完全變硬的陰核愛撫，她的身體就隨之抽搐起來。", "彼女が持つ翼もバサバサと動き、こちらの太ももを撫でた。": "她身上的翅膀也撲騰撲騰地拍動，撫摸着我的大腿。", "ひぁあああんっ！？　ひぁ、あっ、あんっ、それ、すごいぃっ、あんっ、んは、あぁっ、身体が勝手に、びくびくしちゃう……っ！": "呀啊啊啊嗯！？呀啊，啊，啊嗯，這樣，好棒，啊嗯，嗯哈，啊啊，身體不受控制地，一直抖……！", "はぁっ、あっ、きちゃうぅっ、なにこれっ、あっ、あんっ！　イッちゃうよっ、あんっ、イクイクっ、イクっ、あっ、ああああぁぁああぁぁっ！": "哈啊，啊，要來了，這是什麼，啊，啊嗯！　要高潮了，啊嗯，丟了丟了，丟了，啊，啊啊啊啊啊啊啊啊啊啊！", "びくんっ、と激しく身体を震わせるベリアル。": "彼列的身體猛地一顫，劇烈地顫抖起來。", "潮を吹くまでには至らなかったが、大量に愛液が分泌されたのだろう。結合部から聞こえる音が、水っぽさを増した。": "雖然沒有達到潮吹的程度，但應該分泌出了大量的愛液。結合處傳來的水聲變得更大了。", "はぁ、はぁ、あぁうぅ……兄ちゃん、イッちゃったよぉ……。ねえ、あっ、どして、まだイジるのぉ……っ？": "哈啊，哈啊，啊啊嗚嗚……小哥，我高潮了……喂，啊，爲什麼，還要繼續欺負我……？", "いままで見られなかった分、もっとこの素直な、本来のベリアルを見せてほしいから": "因爲我想看到更多你至今爲止從未展現過的，真正坦率的彼列", "だって……っ、んっ、あっ、イッたばっかりなのにっ、おかしくなっちゃうっ、あっ、はぁっ、あんっ！": "可是……嗯，啊，我纔剛高潮過，腦子都要變奇怪了，啊，哈啊，啊嗯！", "余裕が無いほうが、より素に近い状態ってことだろ？": "沒有餘力的話，就更接近你原本的狀態了吧？", "そうかも、しれないけど……ぉっ、はぁっ、あんっ、クリちゃん、らめぇっ、さわるだけで、びくってしちゃうっ、あっ、あぁんっ！": "或許是這樣沒錯……噢，哈啊，啊嗯，不要，摸陰蒂，光是碰到，身體就一抖一抖的，啊，啊啊嗯！", "さらに加速する快楽の渦に戸惑い気味のベリアルだが、ふと見れば所在なさげだった手で、自らの乳首を愛撫し始めていた。": "面對進一步加速的快感漩渦，彼列顯得有些不知所措，但仔細一看，她那不知該放哪裏的手，已經開始愛撫起自己的乳頭了。", "自分で触り始めちゃうんだ。策略でエッチするのは嫌いなんだろうけど、エッチなこと自体は好きなんだね？": "自己開始摸起來了啊。雖然你不喜歡用計色色，但色色這件事本身還是很喜歡的吧？", "あっ、あんっ、んっ！　だって、あっ、クリちゃん触られてっ、あっ、身体中が切なくなっちゃってるからぁ……っ、はぁっ、あんっ": "啊，啊嗯，嗯！因爲，啊，摸到陰蒂之後，啊，全身都變得好難受……哈啊，啊嗯", "あんっ、んっ、気持ち、いいのぉ……っ。乳首も、触ってると、んっ、よけい興奮してきちゃってっ、はぁっ……": "啊嗯，嗯，好舒服……。摸到乳頭之後，嗯，也變得更興奮了，哈啊……", "じゃあ、もう１回イッておこうか。こっちも限界だし": "那就再高潮一次吧。我也快到極限了", "あああっ、あっ、またイクのっ？　んぅっ、あっ、おかしくなっちゃうって、あっ、あんっ、あぁうっ！": "啊啊啊，啊，又要高潮了？嗯，啊，我會瘋掉的，啊，啊嗯，啊啊嗚！", "はぁっ、あっ、クリちゃんっ、はげしっ……！　あっ、あんっ、きちゃうっ、あぁんっ！　さっきよりおっきいの、きちゃうううぅぅ……！": "哈啊，啊，陰蒂，好激烈……！啊，啊嗯，要來了，啊啊嗯！比剛纔還要強烈的，要來了……！", "あっ、あんっ、おまんこの奥からっ、きちゃうのっ、んっ、あっ、すごいの、出てきちゃうっ、あっ、ああああんっ！": "啊，啊嗯，從小穴深處，要來了，嗯，啊，好強烈的，要來了，啊，啊啊啊啊嗯！", "ふぁああああああぁぁぁぁ――っ！？　あっ、んぅあ、あぁうううっ！": "呼啊啊啊啊啊啊啊啊啊啊啊——！？　啊，嗯啊，啊啊嗚嗚嗚！", "きつく締め付け、盛大に愛液を吹き散らすベリアル。": "彼列緊緊地夾住肉棒，噴出了大量的愛液。", "その圧力に負けないように、こちらも膣奥めがけてたっぷりと射精した。": "爲了不輸給那股壓力，我也朝着小穴深處盡情射精了。", "はああああっ、あっ、あぁううう……いっぱい、出ちゃったぁ……。兄ちゃんの足も、シーツも……ウチのおまん汁でべとべとだよぉ……": "哈啊啊啊啊，啊，啊啊嗚嗚嗚……射出來好多……哥哥的腿，還有牀單……都被我的愛液弄得黏糊糊的了……", "お互いに呼吸が少し整ってきたところで、改めてベリアルの華奢な身体を抱きすくめるようにしながら、背後から首筋にキスを落とした。": "在彼此的呼吸都稍微平復下來之後，我再次緊緊抱住彼列纖細的身體，從背後親吻她的脖頸。", "んっ……くすぐったい……": "嗯……好癢……", "これからは本当に無理しないで、素直になっていいんだぞ。辛い思いする必要ないからな": "今後你真的不用勉強自己，可以坦率一點哦。沒必要讓自己受苦", "ううん……。だってウチは魔王だもん。なりたい自分があるから。でも……兄ちゃんにだけは、本当のウチを見てもらいたいな": "不……因爲我是魔王嘛。我有自己想要成爲的樣子。不過……我希望只有哥哥能看到真正的我", "だからたまには、ふたりっきりになって……こうして甘えてもいいかなぁ？": "所以偶爾像這樣，兩個人獨處的時候……我可以像這樣撒嬌嗎？", "もちろん、とうなずくとベリアルは突然、ぷっと吹き出した。": "我點頭表示當然可以，彼列卻突然噗嗤一聲笑了出來。", "『もちろん』……やないで、兄ちゃん。美少女に生ハメしたまんまキメ顔で言われても、ウチもリアクションに困るわ": "這可不是『當然可以』的時候啊，哥哥。你都直接插進美少女的體內了，還擺出一副得意的表情，我都不知道該做出什麼莉亞式的反應了", "唐突な変化に困惑していると、ベリアルはへらへら笑いながら陰核そばに置いていた手の、手の甲をつねる。": "面對這突如其來的變化，我感到有些困惑，彼列卻只是嘿嘿笑着，捏了捏我放在陰蒂旁的手背。", "いだっ！？": "好痛！？", "ほな、ここまでな。ウチみたいな美少女にあれこれしたいんはわかるけど、見せ過ぎると飽きられてまうからな。たまに出るからドキドキするんやで": "好啦，到此爲止。我明白你想對我這樣的美少女做各種各樣的事，但要是秀太多手牌，很快就會膩的。就是要偶爾露一手，才能讓人怦然心動嘛", "急に、表向きのキャラ付けになってしまったベリアルの言葉の、どこまでが本気なのだろうかと測りかねていると、ベリアルはつねった手に自分の手を添え、指を絡めた。": "彼列突然又切換回了表面上的人設，我完全猜不透她到底哪些話是認真的。這時，她把自己的手放到了剛纔捏我的手上，十指交扣。", "兄ちゃんのこと、ウチは本気で好きになったさかいな。きちっと責任取ってもらわなあかんで、これは": "因爲我是真心喜歡上你了嘛。你可要好好負起責任纔行哦", "そのセリフすらも、本気かどうかわからないまま……言われるがまま朝まで添い寝するのだった。": "就連這句臺詞，我也不知道是不是認真的……但我還是按照她的要求，一直陪睡到天亮。"}