{"ふう……着慣れないせいか、ドレスというのも肩がこるな": "呼……是因为不习惯穿吗，礼服这种东西肩膀好酸啊", "リル": "莉露", "でも、とっても似合ってるよ": "但是，非常适合你哦", "クレア": "克蕾娅", "あら、人間さんがべた褒めね。確かにリルはスタイルがいいから、こういうすらっとした感じのドレスが、とっても似合うわ": "哎呀，人間君赞不绝口呢。确实莉露的身材很好，这种感觉的礼服，非常适合你哦", "ドロシー": "桃樂絲", "なっ……貴君は、軽々しくそういう発言をするんじゃない。他の誰かには通用するのかもしれんが、小生はそれくらいで喜ばないぞ": "什……你不要随便说这种话。对其他人可能管用，但小生可不会因为这点小事就高兴", "しっぽふりふりしてるよ、リル": "尾巴在摇哦，莉露", "犬系じゃないから、イコール喜んでるってことにはならないんじゃない？": "不是犬系，所以不能说等于高兴吧？", "分析しなくていいぞ": "不用分析了", "だいたい貴君はだな、気がつくとすぐに女の尻を追いかけて軽口ばかり……なに、小生の尻がキュートだとぉ！？": "说到底你啊，一注意到就马上追着女人的屁股后面说些轻浮的话……什么，小生的屁股很可爱！？", "尻を追いかけるというのは比喩だろうが。しかも小生の尻をそんなふうに見ていたなど言語道断": "追着屁股后面是比喻吧。而且竟然那样看小生的屁股，真是岂有此理", "いいじゃない、褒められたんだし。人間さん、まさか私へのあてつけで言ってるんじゃないでしょうね": "不也挺好的，被夸奖了。人間君，你该不会是为了讽刺我才这么说的吧", "素直な感想だって言ってるよ": "我说了是坦率的感想哦", "ふん、どうだか。どうせ良からぬ下心でも持ってるんだろう。貴君は欲望を常に抱えてるからな": "嗯，谁知道呢。反正你肯定有什么不良企图吧。因为你总是怀抱着欲望", "確かにさっきのはちょっとセクハラだったかもね。お尻に注目してるっていうのも、冷静に考えたら変態チックだし": "刚才的确实有点性骚扰呢。而且冷静想想，关注屁股也挺变态的", "お互いをよく知るため？　ふん、尻で本当に相手のことを理解できるのなら、いいんじゃないか": "为了互相了解？　哼，如果屁股真的能理解对方的话，那不是挺好的吗", "あーあ、リルが行っちゃった": "啊——啊，莉露走了", "人間さんてば、もっと相手を見なさいよね。リルはストレートに褒められるの苦手なんだから": "人間君真是的，再多看看对方啊。莉露不擅长被直接夸奖的", "リルの部屋を訪ねると、出てきた彼女に真剣な表情で大事な話があると告げる。": "我来到莉露的房间，用认真的表情告诉她有重要的事要说。", "なんだ急に、改まって……まあいい、廊下だと迷惑になるし、中に入れ": "怎么突然，这么郑重……算了，走廊里会打扰到别人，进来吧", "眠れないんだ。": "睡不着。", "寝ても覚めてもリルのことばかり考えて、身体が火照ってしまう。": "无论睡着还是醒着都在想着莉露，身体发热。", "こんな経験は初めてだ……。": "这种经验还是第一次……。", "な……そ、それは本気で言っているのか？　まったく、貴君は本当に世話が焼ける……。ふふっ、そうか……": "什……那，那是认真的吗？　真是的，你真是让人操心……。呵呵，是吗……", "文句を言いながらも、部屋へ通してくれるリル。どことなく口元が緩んでいるように見える。どうやら、予想通り油断しているようだ。": "虽然嘴上抱怨，但莉露还是让我进了房间。总觉得她的嘴角有些上扬。看来，正如我所料，她放松了警惕。", "ん……お、おいっ、なんのつもりだ……っ！？　よせっ、うあっ、こ、このっ……！": "嗯……喂，喂，你打算干什么……！？　住手，呜啊，你，你这……！", "あ、あぅん……っ、しっぽはさわるなぁ……っ、はぁっ、やめろ、力が抜ける……っ": "啊，啊嗯……别碰尾巴……哈啊，住手，使不上力……", "リルが油断していたおかげで、隙をついて一気に縛り上げることができた。": "多亏了莉露放松警惕，我趁机一口气把她绑了起来。", "強制的に恥ずかしい体勢をとらせた上で、持参したローターを両乳首に固定する。": "强制让她摆出羞耻的姿势，然后把带来的跳蛋固定在两个乳头上。", "おい、酔っているのか？　今なら酒の過ちということで見逃してやるから、早くこの拘束を解くんだ！": "你喝醉了吗？　现在的话还能说是喝醉了才做的，快点解开这个束缚！", "あっ、やめっ……小生のしっぽをどうするつもりだっ……。え、う、嘘だろう、あ、あふううぅぅっ……！？": "啊，住手……你要对小生的尾巴做什么……。哎，骗，骗人的吧，啊，啊呼呜呜呜呜……！？", "リルのしっぽを握ると、迷わず彼女の膣口に押し当て、そのまま挿入する。": "我握住莉露的尾巴，毫不犹豫地抵在她的阴道口，然后直接插入。", "どうやらリルはしっぽが性感帯らしい。それはかなり以前から知っていた事実ではあったのだが、今回の計画を立てた段階で絶対に活かそうと決めていた。": "看来莉露的尾巴是她的性感带。虽然这是很久以前就知道的事实，但我在制定这次计划的时候就决定一定要利用这一点。", "計画、だと……？　酒の勢いじゃないのか。いったい、どうしてこんなことを……ひぁっ、あっ、し、しっぽを動かすなっ、あっ、あああぁぁっ！？": "你说，计划……？　不是喝醉了才做的吗。到底为什么要做这种事……呀，啊，别，别动尾巴，啊，啊啊啊啊啊！？", "や、やめ、ろっ、はぁっ、くぅ……っ、小生が貴君に、何を、した……っ": "住，住手，啊，呼……小生，对你，做了什么……", "何をした？　まさか忘れているのだろうか。": "做了什么？　难道她忘了？", "前回の、記念日を祝う流れで、リルがこちらにしたことを。": "上次，庆祝纪念日的时候，莉露对我做的事。", "部屋を訪ねてきたと思ったらいきなり背後から襲いかかり、アナルを犯したのだ。更には両乳首、そしてペニスはしっぽでしごくという４点セットだった。": "她突然从背后袭击我，侵犯了我的肛门。然后用尾巴撸动我的阴茎，形成了乳头，阴茎，尾巴的四点套组。", "あ、あれは……貴君だって楽しんだじゃないか……！　今更になって、そんなことを言い出すのは筋違い……っ、はぁっ、くううっ": "那，那是……你不是也乐在其中吗……！　事到如今，还说这种话，太不讲理了……啊，呼，呜呜", "ということは、これはあのときの意趣返しだというのか……": "难道说，这是在报复那时候的事吗……", "その通り。両乳首は当然として、ペニスをいたぶったしっぽはリル自身の膣へ。": "正是如此。两个乳头自不用说，玩弄阴茎的尾巴也插进了莉露自己的阴道。", "それに……ここが寂しそうにしている。": "而且……这里好像很寂寞。", "……ぁっ！？　固いモノが押し当てられて……っ、ま、まさかっ、くううっ、貴君のその巨大なモノを、小生の尻に……っ": "……啊！？　有硬硬的东西顶着……难，难道说，呜呜，你把那个巨大的东西，插进了小生的屁股……", "意趣返しだと自分で予想していたじゃないか。やられたことをそっくりそのままお返ししているだけだ。": "你不是自己猜到了这是在报复吗。我只是把别人对你做过的事原封不动地还给你而已。", "と思ったが、全く同じでは芸がないし、口元が寂しそうだ。": "虽然这么想，但完全一样的话也太没意思了，而且你的嘴好像很寂寞。", "な、なにを……ふぐっ、あぁうっ、やめっ……はぁっ、はふぅっ": "你，你要做什么……呼咕，啊啊呜，住手……啊，哈呼", "指をリルの口に突っ込むと、しゃぶるように指示する。": "我把手指插进莉露的嘴里，指示她含住。", "これで５点責めだ。前回のリルが４点だったし、まさに記念日にふさわしい。": "这样就是五点同时进攻了。上次莉露是四点，这次正适合纪念日。", "貴君はいったい、何を言って……ぁあああっ、あっ、待てっ、ほん、とにぃ……っ！？　あああううぅっ！？": "你到底在说什么……啊啊啊啊，啊，等等，真的，不行……！？　啊啊啊呜呜！？", "自らのしっぽを咥えこんだ陰裂からは、絶え間なく蜜液が滴っていた。当然、それは彼女の菊座にも届いていたから、狭穴をほぐすのに有効に使うことができた。": "从她含着自己尾巴的阴裂中，不断滴落着蜜液。当然，那也流到了她的菊穴里，所以能有效地用来扩张她的狭窄小穴。", "そして、こちらの肉棒もしっかり蜜でコーティングしてやった後、リルに２本目のしっぽを与えた。": "然后，我这边的肉棒也涂满了蜜液之后，给莉露送上了第二根尾巴。", "んふぁあああっ、あぁっ、あっ、やめぇ……っ、んっ、はぁっ、あぁうっ……！　変な声が、出てしまう、からっ、あぁっ": "嗯呼啊啊啊啊，啊啊，啊，住手……嗯，哈啊，啊啊呜……！　会发出，奇怪的声音，的，啊啊", "同時にローターのスイッチも強めに切り替える。リルは全身を震わせ、快楽を受け止めていた。": "同时我也把跳蛋的开关调到强档。莉露全身颤抖，承受着快感。", "はぁうっ、んっ、胸のっ、これっ、強く、するなぁ……っ！　あっ、あぁうっ、んっ、ふぁあああぁぁっ！": "哈啊呜，嗯，胸部的，这个，不要，调强……！　啊，啊啊呜，嗯，呼啊啊啊啊啊啊！", "指を口元にかけ、さらにリルに向けて要求する。": "我把手指放在嘴边，进一步向莉露提出要求。", "これから先、語尾ににゃんをつけること。さもなくば、この責め苦に終わりはこない。": "从现在开始，语尾要加上喵。不然的话，这种折磨就不会结束。", "な……なん、だと……っ。貴君、その目は本気か……！？　い、いいだろう、乗ってやろうじゃないか……。乗って、やる……にゃん……": "你……你说，什么……。你，那个眼神是认真的吗……！？　好，好吧，我就答应你吧……。我答应你……喵……", "小生も、猫カフェをやったこともあるくらいにゃん……これ、くらいのこと……っ、はぁっ、んっ、んぐううぅっ！": "小生也，开过猫咖啡厅的喵……这种，程度……，哈啊，嗯，嗯咕呜呜呜！", "はぁっ、あっ、あぐぅっ、全部、同時にされたら……っ、あ、頭がっ、はぁっ、あぁううっ！？　ん、んぐっ、頭が、おかしくなるにゃんっ……！": "哈啊，啊，啊咕，全部，同时的话……，啊，脑袋，哈啊，啊啊呜呜！？　嗯，嗯咕，脑袋，要变得奇怪了喵……！", "しっぽを出し入れしてやりながら、アナルに挿入した肉棒も抽挿する。": "一边抽插着尾巴，一边抽插着插入肛门的肉棒。", "これだけの強度で責め続け、語尾まで強要すれば……彼女の中のMスイッチは完全に入るはず。": "用这么强的力度持续进攻，连语尾都强迫她加上的话……她体内的M开关应该会完全打开。", "ふにゃああぁぁっ、あっ、にゃっ、尻の穴はっ、そんなの出し入れする場所じゃ、ないにゃぁああぁっ、あっ、だからっ、奥は、無理にゃぁん……っ！": "呜喵啊啊啊啊，啊，喵，屁股的洞，不是那种，用来抽插的地方喵啊啊啊啊，啊，所以，里面，不行喵……！", "ん、ぐぅっ、ふううぅぅっ！　尻の穴が、広がっちゃうにゃんっ、あっ、はぁうぅっ、んんっ！": "嗯，咕，呼呜呜呜呜！　屁股的洞，要被撑开了喵，啊，哈啊呜呜，嗯嗯！", "嬌声を上げるリルの姿に、肉棒はますます熱く固くなっていくのを自覚する。": "看着发出娇喘的莉露，我感觉到肉棒变得越来越热，越来越硬。", "あんなにいつも強気で偉そうなリルなのに、あられもない姿を晒してにゃんにゃん鳴いているのだ。": "平时那么强势又高高在上的莉露，现在却露出如此淫荡的姿态喵喵叫着。", "くううぅぅっ、屈辱だにゃんっ……っ、こんな扱いっ、はぁっ、あぁうっ、けどっ、身体が反応しちゃうにゃぁん……っ、んちゅ、ちゅく、じゅぷ……": "咕呜呜呜呜，屈辱喵……，这种对待，哈啊，啊啊呜，但是，身体却有反应了喵……，嗯啾，啾咕，啾噗……", "指をしゃぶりながら身体をくねらせるリル。": "莉露一边含着手指一边扭动着身体。", "あまり調子に乗るとことが終わった後に斬り捨てられやしないかと一抹の不安がよぎるが、本能は理性よりも強し、高まる興奮が背中を押す。": "虽然我心中闪过一丝不安，担心要是太得意忘形的话，会不会在事情结束后被她砍死，但本能比理性更加强大，高涨的兴奋感推动着我。", "なっ……そ、そんなことまで言えというのか……っ！？": "什……你，你还要我说出那种话吗……！？", "いきなり後ろから襲われて、アナル処女を奪われて……前回の記念日は怖かったなぁ。あんな行いをしておいて騎士だなんて、なぁ。": "突然从后面袭击，夺走了肛门的处女……上次的纪念日真是可怕啊。做了那种事还自称骑士，真是的。", "……っ、くっ、はぁっ、わ、わかった……言ってやろうじゃないか……っ": "……呜，咕，哈啊，我，我知道了……我就说给你听吧……", "しょ、小生は……いやらしい雌猫だにゃん……。貴君になら、お尻だって捧げちゃうにゃん……": "小，小生是……下流的母猫喵……如果是你的话，连屁股都可以献给你喵……", "刺激のためか、少々瞳を潤ませて指示したとおりの台詞を口にするリル。": "可能是为了刺激，莉露眼眶有些湿润，说着我指示的台词。", "湧き上がる感情をそのまま、腰つきに込めた。": "我将涌上心头的感情直接注入腰部。", "ぁあああぁぁっ、あっ、あぁっ！　はげしい、にゃんっ、あっ、はぁっ、はぁっ、あぁうっ！": "啊啊啊啊啊啊，啊，啊啊！好激烈，喵，啊，哈啊，哈啊，啊啊呜！", "貴君はっ、あっ、もう少し、ありがたがれ……っ、小生は誰にでもこんなことを許すわけじゃないにゃんっ……": "你，啊，再稍微，感谢一下……小生可不是对谁都会允许做这种事的喵……", "もちろん、希少性という本来の意味で有り難いとは思っている。でも、これはあくまでも前回のお返しだということは忘れてはいけない。": "当然，我确实觉得稀有性本身很珍贵。但是，我不能忘记这充其量只是对上次的回礼。", "１つ増やしたくせに……っ、んっ、ちゅっ、ちゅくっ……はぁっ、あぁっ、貴君の指をしゃぶっているだけで……いやらしい気分が強まって……っ": "你明明就多加了一个……嗯，啾，啾咕……哈啊，啊啊，只是含着你的手指……就感觉越来越下流了……", "あぁうっ、んっ、にゃんっ、ずっとっ、ぐちゅぐちゅにされてたら、お尻の穴も、すごく敏感になってるにゃん……っ": "啊啊呜，嗯，喵嗯，一直，被插来插去，屁股的洞，也变得非常敏感了喵……", "はぁっ、く、はぁうっ、お尻で、イッちゃいそう、みゃああぁぁ……っ、あぁっ、でちゃうっ、あっ、あそこから、でちゃうっ": "哈啊，咕，哈啊呜，屁股，要去了，喵啊啊啊啊……啊啊，要出来了，啊，要从那里，出来了", "しっぽを咥えた膣口が収縮するのが見てとれた。": "我看到含着尾巴的阴道口在收缩。", "何かの予備動作に違いない。ピストンを一気に速めて行く。": "这肯定是某种预备动作。我一口气加快了活塞运动。", "ああああぁぁっ、もう、イッちゃうにゃんっ、お尻で、おっぱいで、しっぽもあそこも感じちゃって、全身性感帯にされてるにゃあぁぁんっ": "啊啊啊啊啊啊，要，要去了喵，屁股，奶子，尾巴和那里都好有感觉，全身都变成性感带了喵啊啊啊嗯", "イッちゃうっ、イクっ、あっ、あぁんっ、イクぅううぅぅぅっ！": "要去了，去了，啊，啊啊嗯，去了呜呜呜呜呜呜！", "にゃあああぁぁぁぁああぁぁぁんっ！！": "喵啊啊啊啊啊啊啊啊啊啊啊啊嗯！！", "リルの指先やつま先に、電流が走ったようにピン、と力が入る。": "莉露的指尖和脚尖，像电流通过一样突然用力。", "そしてすぐに、脱力してそのままぐったりと天井を仰いだ。": "然后马上，就脱力了，就这样无力地仰望着天花板。", "くぅ……好き放題されちゃったにゃん……": "咕……被你玩弄了喵……", "……この小生を、ここまで貶めるとは……分かっているんだろうな……": "……竟然把小生，贬低到这种地步……你知道会有什么后果吧……", "元はと言えばリルから仕掛けたことだろう。騎士を名乗るなら、大人しく報復を受け止めてもらいたい。": "说到底还不是莉露先挑起的。既然你自称骑士，那就好好接受我的报复吧。", "だいたい、あれだけ嫌がっていたのにしっかりアナルでも絶頂するあたり、報復どころか悦ばせただけだったのかもしれない。": "再说，明明那么讨厌，却还是用肛门高潮了，这岂止是报复，根本就是让你爽了吧。", "そ、そんなことは……！　な、ないとは、言えないかも、しれないが……だがしかしっ、あの語尾はなんだっ、小生をバカにして……！": "那，那种事……！虽，虽然不能说，没有……但是，那个语尾是什么，你是在小瞧小生……！", "バカにしたわけではない。純粋に、可愛らしいと思ったので指定したのだが。": "我并没有小瞧你。只是单纯觉得可爱才指定的。", "普段、凛として格好の良いリルだからこそ、映えると確信していた。": "正因为平时的莉露是那么的凛然帅气，我确信这样会更上镜。", "……そ、そうか。普段の小生を、貴君はそういうふうに見ているわけだな？　ふうん……まあ、今回は特別ということにしておくが……": "……是，是吗。原来你是那样看待平时的小生的吗？哼……算了，这次就当作是特别的……", "たまには、言ってやらなくもないぞ。もちろん、ふたりだけの秘密……だにゃん": "偶尔，说说也不是不行。当然，这是只属于我们俩的秘密……喵", "頬を染めながら付け加えるリル。その姿に、これからも定期的に頼もうと誓うのだった。": "莉露红着脸补充道。看到她这副样子，我发誓今后也要定期拜托她。"}