{"ヴィネの部屋をノックする。": "我敲了敲維妮的房門。", "応答する声とともに扉が開き――すぐに彼女の表情が硬直した。": "隨着回應聲，門被打開了——她的表情立刻變得僵硬。", "何の用ですか……？": "有什麼事嗎……？", "ヴィネ": "維妮", "その場で頭を下げ、心から詫びる。": "我當場低下頭，誠心誠意地向她道歉。", "こんなときにモノを贈るのは逆効果ではと迷いはしたが、用意しておいたものを取り出す。": "雖然猶豫過這種時候送禮物會不會造成反效果，但我還是拿出了事先準備好的東西。", "これ……本？　ううん、日記帳……！": "這是……書？不對，是日記本……！", "毎日欠かさず書いてたなと思って。これからは、そのページに良い思い出しか書かなくて済むように……やり直させてほしい": "我想你每天都有在寫吧。希望從今以後，你能在那一頁上只寫下美好的回憶……請讓我重新來過", "主人公": "主人公", "人間さん……。うん、気持ちはわかった……": "人類君……嗯，我明白你的心情了……", "簡単に許されるとは思っていない。ひとまず気持ちも品物も受け取ってもらえただけで十分だ。": "我並不認爲她會輕易原諒我。只要她能暫時接受我的心情和這份禮物就足夠了。", "それじゃあ……おやすみ": "那……晚安", "嘘つき": "你騙人", "ふいに投げられた単語に、どきりとする。一連のやり取りに嘘はない。": "突然聽到這個詞，我嚇了一跳。這一連串的對話中沒有謊言。", "だがヴィネに疑いを持たせてしまったのだとしたら……。": "但如果讓維妮產生了懷疑……", "やり直すって言いましたよね。日記帳に良い思い出だけ書けるようにって。じゃあどうして帰るんですか？": "你說過要重新來過吧。說要讓我在日記上只寫下美好的回憶。那你爲什麼現在要回去呢？", "今日のページに私は何を書けばいいのか……教えてくれないんですか？": "今天這一頁我該寫些什麼好呢……你不願意告訴我嗎？", "やっぱり人間さんは反省してないと思います。だって……呼び止めたのも私ですし、その後キスしたのも、服を脱いだのも、全部私が先でした": "我覺得人類君果然沒有在反省。因爲……叫住你的人是我，之後接吻和脫衣服的也是我，全都是我先的", "これじゃあ……私が襲ってるみたいです。私だけがエッチしたいみたい": "這樣的話……就好像我在襲擊你一樣。好像只有我想做愛一樣", "もちろん、そんなことはない。": "當然，沒有這回事。", "ただ、先日の出来事があったばかりで、そしてたったいま謝ったばかりで、彼女を押し倒すことには抵抗があった。": "只是，前幾天才發生過那種事，而且我纔剛向她道歉，我有點抗拒現在就推倒她。", "言ったじゃないですか。やり直しなんだって。だから……私はあなたと今日、初めて結ばれるんです": "我不是說了嗎。要重新來過。所以……今天，我要和你第一次結合", "それとも、こうして全部脱いだら、あんまりスタイル良くないから萎えちゃったとか……": "還是說，看到我脫光之後，覺得我的身材不好所以沒興致了……", "それこそ、あり得ないことだった。": "這更是不可能的。", "ツンと少し上を向いた美しい形の張りのある乳房。うっすらとだけ肋骨の浮いた引き締まった腰のライン。滑らかな手触りの太もも。": "微微向上翹起，形狀優美的緊緻乳房。肋骨微微浮現的緊緻腰線。觸感光滑的大腿。", "それらすべてが、視覚的刺激となって肉竿に血液を送り込む。萎えるどころか、今にも破裂しそうなほど怒張が高まっていた。": "這一切都化爲視覺上的刺激，將血液輸送至肉棒。別說沒興致了，我的肉棒已經膨脹到快要破裂了。", "……私の気持ち、もう知ってくれてますよね。伝えましたもんね。恋愛とか慣れてなくて、いつからそうだったのかはわかんないんですけど": "……你應該已經知道我的心情了吧。畢竟我都告訴你了嘛。雖然我不太習慣戀愛，也不知道是從什麼時候開始的", "気がついたら好きになってました。好きです、人間さん": "等我注意到的時候，我已經喜歡上你了。我喜歡你，人類君", "至近距離で、こちらを窺うような上目遣いで投げかけられるヴィネの告白に、鼓動は早まっていき、思わず肉竿がぴくりと跳ねた。": "維妮在極近距離下，用窺探般的上揚眼神向我告白，讓我的心臟跳得更快，肉棒也不禁跳動了一下。", "お互いにほぼ全裸で密着しているのだから、それが彼女に知られないはずはなく。": "我們幾乎全裸地緊貼在一起，所以她不可能沒注意到。", "ここ……ぴくってしましたよ……？　私の告白聞いて、興奮したんですか……？": "這裏……跳了一下哦……？聽到我的告白，你興奮了嗎……？", "前回のことを反省していないと思われたくなくて、できるだけ性的欲求を隠そうと考えていたのだが、もっとも本能に近い場所であるだけに反応してしまう。": "我不想讓她覺得我還沒反省上次的事，所以儘量想隱藏自己的性慾，但那裏畢竟是最接近本能的地方，所以還是做出了反應。", "ヴィネはその太ももで肉竿を挟み、腰をゆるりと揺らす。温かくねっとりした感触が竿肌をなぞった。": "維妮用大腿夾住肉棒，緩緩地搖動腰部。溫暖而溼潤的觸感沿着肉竿滑過。", "ヴィネはこちらの首の後ろに回した手に少し力を入れて、耳元にそっと囁く。": "維妮摟着我脖子的手稍微用力，湊到我耳邊輕聲說道。", "好きだから……私も、あなたとエッチ、したいって思ってました……。だけど、あんな性欲だけで乱暴にされるのは嫌だったんです……": "因爲喜歡你……我也想和你做愛……但是，我不想只因爲性慾而被粗暴地對待……", "ちゃんと……大切にしてほしいだけ……。優しくて、ラブラブなエッチ……してくれますか？": "我只是希望……你能好好珍惜我……能和我做一場溫柔而甜蜜的愛愛嗎？", "私のおまんこ……もう我慢できなくて、こんなになっちゃってますよ……。びちょびちょなの、わかりますか……": "我的小穴……已經忍不住了，變成這樣了哦……你能感覺到，它已經溼透了嗎……", "何度か縦にこすりつけられていた秘裂の角度が変わり、温かな感触とともに分身が飲み込まれていくのが感触だけで伝わってきた。": "隨着祕裂反覆上下摩擦，角度也發生了變化，我能感覺到溫暖的觸感將我的分身吞沒。", "ヴィネは悩ましげに吐息を漏らしながら、ゆっくりと根本まで収めていく。": "維妮發出誘人的喘息，慢慢地將肉棒吞入到根部。", "はぁ……っ、あっ、んんっ……！　私から、挿れちゃいました……。すごく、エッチな子みたいですよね……んっ、はぁん……っ": "哈啊……啊，嗯嗯……！是我主動插進去的……我好像，是個很色的女孩呢……嗯，哈啊嗯……", "ここから……んっ、どうしたらいいかわかんないです……っ、はぁっ、んんっ……お願い、教えてください": "接下來……嗯，我不知道該怎麼辦了……哈啊，嗯嗯……拜託你，教教我吧", "そのまま腰を浮かせ、抜けるギリギリまで耐えて、また一気に戻す。": "她就這樣抬起腰，忍耐到快要拔出來的時候，又一口氣坐了回去。", "そんな深い縦ストロークを促すと、ヴィネは早くもとろけた表情ながら、こちらに抗議する。": "我催促她做深一點的縱向活塞運動，維妮很快就露出陶醉的表情，向我抗議。", "動いてくれるんじゃ、ないんですか……？　んっ、動き方を、私に教えるんだ……。ううん、いいですよ。じゃあ私が、人間さんをとろとろにしちゃいますから……": "不是你，要動的嗎……？嗯，你要教我，怎麼動啊……。唔唔，好吧。那我就來，把人類君弄得神魂顛倒吧……", "んんっ……あ、はぁっ……！　こうやって、んっ、動いてると……っ、おちんちんの感触がはっきりわかります……っ、んっ、あぁんっ": "嗯嗯……啊，哈啊……！像這樣，嗯，動的話……唔，能清楚感覺到肉棒的觸感……唔，嗯，啊啊嗯", "その言葉通り、感触をしっかり味わうように、じっくりと膣壁をこすりつけるような腰つきで身体を揺らすヴィネ。": "正如她所說，維妮像是在仔細品味觸感一樣，用緩慢的腰肢動作摩擦着肉壁，搖晃着身體。", "背中に手を回すと、彼女のきめ細かな肌の上をなめらかに指が滑る。": "我把手繞到她背後，手指在她細膩的肌膚上滑動。", "だが、背骨のくぼみあたりでは、いくらか汗ばんでいた。": "但是，在脊椎凹陷處附近，已經滲出了些許汗水。", "ううっ……緊張、してるんです……っ。こうして顔を見ながらラブラブエッチするのって、思った以上に恥ずかしくて……っ": "唔唔……我很緊張……。像這樣看着對方的臉，恩恩愛愛地做愛，比想象中還要羞恥……", "はぁっ……あっ、んんっ……。ここ、当たると……っ、んっ、はぁっ……おまんこ、きゅってしちゃう……": "哈啊……啊，嗯嗯……。這裏，碰到的話……唔，嗯，哈啊……小穴，就會縮緊……", "私の敏感なところ……ちゃんと、んっ、覚えてください、ね……っ？　はぁっ、んっ、あぁっ……": "我的敏感點……要好好，嗯，記住哦……？哈啊，嗯，啊啊……", "悩ましげな吐息を鼓膜に吹きかけるようにして、ヴィネは呼吸を荒くしていく。こちらも彼女の首筋にキスを浴びせていく。": "維妮急促的呼吸聲彷彿在挑逗我的耳膜，我也不停親吻着她的脖頸。", "先程までとは反対の耳に、ヴィネが舌を這わせてきた。": "維妮的舌頭，舔上了與剛纔相反的另一側耳朵。", "ん……ちゅっ、ちゅぷっ……じゅっ、じゅぷっ……ちゅく……はぁ……れろぉ……ん、ふぅ……っ": "嗯……啾，啾噗……啾，啾噗……啾咕……哈啊……咧咯……嗯，呼……", "ねえ、もうだめ……私っ、イッちゃいそうです……っ。んっ、あぁっ、わたしっ、んっ、おまんこのナカでイクの初めてかも……っ": "嗯，我快不行了……好像，要高潮了……嗯，啊啊，我，嗯，這可能是我第一次，在小穴裏高潮……", "はぁっ、んっ、あっ、あぁんっ、んんんっ……！　んっ、あっ、あぁうっ！": "哈啊，嗯，啊，啊啊嗯，嗯嗯嗯……！　嗯，啊，啊啊嗚！", "もう、だめっ、あっ、あんっ、んっ、はぁっ、あぁんっ！　んっ、イッちゃうっ、おまんこイッちゃうっ、あっ、あっ、あああああぁぁっ！": "已經，不行了，啊，啊嗯，嗯，哈啊，啊啊嗯！　嗯，要去了，小穴要高潮了，啊，啊，啊啊啊啊啊啊啊！", "あっ、はぁっ、あっ、あああぁぁぁあぁ……！": "啊，哈啊，啊，啊啊啊啊啊啊啊啊……！", "彼女が絶頂すると同時に、こちらもたまらず射精した。": "在她高潮的同時，我也忍不住射了出來。", "びくびくと脈打つように何度も欲望を吐き出していると、ヴィネは荒い呼吸を整えようとしながら、首に回した手に力を込める。": "隨着肉棒一跳一跳地不斷吐出慾望，維妮一邊調整急促的呼吸，一邊用力摟住我的脖子。", "あぁ……いっぱい、出てます……っ。おちんちんから、あなたの子種がいっぱい……っ": "啊啊……射了好多……。從肉棒裏，射出了好多你的種子……", "あなたの温もりが……私のナカにいっぱい……。うれしいです……": "你的溫暖……在我的裏面……。我好開心……", "恍惚とした表情でこちらを見つめるヴィネ。": "維妮一臉恍惚地注視着我。", "腰に回した手で抱き寄せると、ヴィネの小さく微笑んだ顔が間近にあった。": "我用摟着她腰的手將她抱過來，維妮微笑着的臉龐近在眼前。", "そのまま唇をそっと重ねる。": "我順勢吻了上去。", "ん……ちゅっ、ちゅぷっ……ん、はぁっ、ちゅーしながら繋がってるの、すっごくいいです……。このまま寝ちゃいたいくらい……": "嗯……啾，啾噗……嗯，哈啊，一邊接吻一邊結合，感覺好棒……好想就這樣睡着……", "いいよ。このまま朝まで一緒にいよう": "可以啊。我們就一起待到早上吧", "はぁっ……んっ、んんっ……本当は私も、ずっとこうなりたかったんです。でも、この前みたいに性欲のはけ口みたいにされるのは、悲しかったから……": "哈啊……嗯，嗯嗯……其實我也一直想這樣。但是，像之前那樣被當成發泄性慾的對象，讓我很難過……", "改めて詫びると、ヴィネは微笑みながら身体を寄せてきた。火照った彼女の身体が感じられる。": "我再次道歉後，維妮微笑着將身體靠了過來。我能感受到她火熱的身體。", "……この先もずっと、大切にしてくださいね": "……今後也請一直珍惜我哦"}