{"ごめんね、人間さん。巻き込んじゃったことは申し訳ないなって思ってるよ": "对不起，人間君。把你卷进来我感到很抱歉", "クレア": "克蕾娅", "私が栄養バランスも考えずに食べすぎたのが原因なんだから、りんごの国で自分を見つめ直すのも私ひとりでやることでしょ？": "因为原因是我没有考虑营养平衡吃太多，所以在苹果之国重新审视自己也是我一个人的事吧？", "うん、ありがとう。人間さんは優しいね。仲間なら当然？　そっか、そういうものなのかな": "嗯，谢谢。人間君很温柔呢。因为是同伴所以是当然的？　是吗，是这样的吗", "ん……？　ねえ人間さん、あそこに何か倒れてる……。大変だ、子狐だよ。怪我してるのかも……": "嗯……？喂人間君，那里有什么倒下了……糟糕，是小狐狸。可能受伤了……", "どうしよう。ちょっとまたドロシーに連絡してみる": "怎么办。我再稍微联络一下桃樂絲", "はいはい、どうしたの？　……子狐？　よく見てあげて。怪我はしてる？　触ろうとして威嚇してきたりは？": "好好，怎么了？　……小狐狸？　好好看看。有受伤吗？　想摸它的时候会威吓吗？", "ドロシー": "桃樂絲", "怪我はしてないみたい。おとなしいよ": "没有受伤的样子。很老实哦", "あ……血は出てないけど、ちょっと足を引きずってるかも。ここ触ろうとすると、怒らないけどちょっと嫌がる": "啊……虽然没有出血，但脚可能有点瘸。想摸这里的话，虽然不会生气但有点讨厌", "脚を痛めてるのかもしれないわね。でも、野生の狐だし迂闊に治療するのもどうかしらね……": "脚可能受伤了呢。但是，毕竟是野生的狐狸，随便治疗也不太好……", "その状態だと餌もあまり摂れないんじゃないかしら。ひとまず食べ物をあげて、自然の治癒力を高めてみたら？": "在这种状态下，可能也吃不了多少东西。先给它点食物，提高它自然的治愈能力怎么样？", "わかった。探してみる": "我知道了。我去找找", "ふう……でも人間さん、食べ物なんかないよね。私たちのお腹もすいてるのに、狐のごはんなんて……": "呼……但是人間君，没有食物吧。我们肚子都饿了，还要给狐狸喂饭……", "……これが私のいけなかったところだよね。食べ物は無限じゃないのに、もりもり食べたりしたら、この狐みたいに誰かが飢えちゃう……": "……这就是我的不对之处吧。食物不是无限的，如果大吃大喝的话，就会像这只狐狸一样，有人会挨饿……", "あ、見て。あそこにりんごの木がある。とってあげよう。私たちの分もとれば解決だよ": "啊，看。那里有苹果树。去摘吧。如果连我们的份也摘了，就解决了", "あっ、人間さん！？": "啊，人間君！？", "大丈夫？　怪我はしてない？　危ないね、ここで足を滑らせちゃったんだ。上に上がるのは無理かな……": "你没事吧？　有没有受伤？　很危险呢，在这里脚滑了。爬上去可能不行……", "私はさっきの子狐を助けるから、人間さんは上がってくる道を探して。どこかできっと合流できるから": "我去救刚才的小狐狸，人間君去找爬上去的路。我们肯定会在哪里汇合的", "ひとりになっちゃった……ううん、ここで弱気になったら子狐を助けられない。私はやるよ": "变成一个人了……不对，如果在这里示弱的话，就救不了小狐狸了。我要做", "おい、そこで何してる！": "喂，你在干什么！", "りんごおじさん": "苹果叔叔", "違うの、あのね、子狐が": "不对，那个，小狐狸", "突然現れたその男は、このあたり一帯の農場主だった。美味しいりんごを作るために、長きにわたって品種改良を重ねて甘みと酸味の独自のバランスを実現した、りんごの第一人者だ。": "突然出现的那个男人，是这一带的农场主。为了种出美味的苹果，他花费了很长时间进行品种改良，实现了独特的酸甜平衡，是苹果的第一人。", "その功績はギフトも一目置くほどだが、かと言って人格も素晴らしいとは限らないのが世の常だ。": "他的功绩连天赋都认可，但人格不一定好，这是常有的事。", "俺のりんごを盗むとはいい度胸だ！　悪い子にはお仕置きが必要だよなぁ？": "你胆子不小，居然敢偷我的苹果！坏孩子需要惩罚吧？", "や、やめて、ごめんなさいっ。謝るから、待って、や、あぁっ": "不，不要，对不起。我道歉，等一下，呀，啊啊", "こんなに食い意地の張った卑しいヤツは初めて見たぞ": "我还是第一次见到这么贪吃的卑鄙家伙", "あ、あうっ……待って、おじさんっ、私は……っ、あっ、やああぁっ……！？": "啊，啊呜……等等，叔叔，我……啊，呀啊啊啊……！？", "申し訳ないと思うなら、ちゃんと誠意を見せてもらおうじゃないか。できないなら、口だけだと思われても仕方ないんだぞっ": "如果你感到抱歉，那就让我看看你的诚意。如果你做不到，那我只能认为你只是嘴上说说", "そんな……う、ううっ……どうしたら許してくれるの……？　誠意って、何……？": "怎么这样……呜，呜呜……要怎么做你才会原谅我……？诚意，是什么……？", "んっくぅ……っ、おじさんっ、これってエッチしてることになるんだよ……？　どうして私とそんなことしてるの……っ？": "嗯呜……叔叔，这算是做爱吧……？为什么你要和我做这种事……？", "あっ、あぁうっ、んんっ……！　だめ、だよっ……、エミリーが言ってたもん、私は好きな人とだけエッチしたほうがいいよって……": "啊，啊啊呜，嗯嗯……！　不行，啊……艾蜜莉说过，我应该只和喜欢的人做爱……", "だから誠意になるんだぞ。どうでもいいものを差し出しても謝罪にならないだろう。大事なものを、好きでもない俺に渡すから意味があるんだ": "所以这就是诚意。如果交出一些无关紧要的东西，那就不算道歉了。把重要的东西交给不喜欢的我才有意义", "う、ううっ……私のナカっ、んっ、ぐりぐりって、奥まで入ってきてるぅ……っ、んぅっ、ふぅっ、これ以上は、もう、入んない……っ": "呜，呜呜……我的里面，嗯，被顶到了，进到深处了……嗯，呼，已经，不能再进来了……", "突然の事態にほとんど湿ってもいないクレアの陰裂を、極太の肉茎で強引に割り進んでいく男。": "面对这突如其来的情况，男人用极粗的肉棒强行顶开克蕾娅几乎还没有湿润的阴裂。", "その摩擦は彼にとっても少なからず痛みを伴うはずだが、めったにお目にかかれない若い美少女の裸体に、その勢いが萎えることはなかった。": "虽然摩擦应该会带来相当程度的疼痛，但很少见到的年轻美少女的裸体，让他的气势没有减弱。", "はぁっ、あっ、動かさないで……っ、んっ、あっ、ちょっと、痛いから……っ、はっ、あぁうっ": "哈啊，啊，不要动……嗯，啊，有点，痛……哈，啊啊呜", "ねえ、もう許して……？　私、痛い思いもしたよ……それにっ、んっ、おじさんのりんごだって知らなかったの……っ": "那个，可以原谅我了吗……？我，已经很痛了……而且，嗯，我不知道叔叔是苹果……", "知らなきゃいいっていうのか？　それにな、俺もまだ痛くて気持ちよくなってないんだよ。それじゃ謝罪にならないだろ": "不知道就可以吗？而且，我也还很痛，还没有舒服起来。这样算不上道歉吧", "……っ、んっ、ううっ……それは、そうかもしれないけど……っ": "……嗯，呜呜……也许是这样……", "（あんなに見つめ直すように言われたのに私、また食べ物のことで失敗しちゃってる……。これ以上、みんなに迷惑かけられない……）": "（明明他都让我重新审视自己了，我却还是因为食物而失败了……不能再给大家添麻烦了……）", "んん？　どうなんだ？　ちゃんと誠意を見せてくれるんだよなぁ？": "嗯？　怎么样？　你会好好展示诚意的吧？", "（私はエミリーみたいに、どんな人がイケメンかとかわかんないけど……でも、このおじさんはきっとイケメンじゃない……）": "（虽然我像艾蜜莉一样，不知道什么样的人是帅哥……但是，这个叔叔肯定不是帅哥……）", "日々の農作業そのものは真面目に取り組んでいるからか、男の体つきは年齢のわりにかなり引き締まっている。": "也许是因为每天认真地从事农业工作，男人的身材比年龄看起来要结实得多。", "だが、顔自体はお世辞にも整っているとは言いがたかった。": "但是，他的脸本身却很难说是端正的。", "（エッチなことは恋愛の延長線にあるんだって、みんな言ってた……。私、このおじさんと恋できる……？）": "（大家都说，色情的事是恋爱的延伸……我，能和这个叔叔恋爱吗……？）", "（ううん、違うよ……こんなの、違う……。おじさんが優しくて美味しいごはんをくれる人なら好きになるかもだけど、こんなふうに無理やり言うこと聞かせるのは……）": "（不，不对……这种事，不对……如果叔叔是个温柔的人，给我好吃的饭，我可能会喜欢上他，但像这样强迫我听他的话……）", "ああん？　なんだその顔は。嫌がってみせたって、身体はもう俺の極太チンポが欲しくなってるはずだぞ……っ": "啊？　你那是什么表情。就算你表现出厌恶，你的身体应该已经想要我的粗壮鸡巴了……", "んんんんっ！　んっ、あっ、はぁっ、ぐりぐりしちゃ、だめっ、あっ、はぁんっ……": "嗯嗯嗯嗯！　嗯，啊，哈啊，不要，这样顶，啊，哈啊嗯……", "エッチしたいなんて、思ってないのに……っ、はぁっ、あっ、お股の奥が、んっ、じんじんしてきちゃって……ぇっ": "我明明，不想做爱的……哈啊，啊，大腿里面，嗯，麻麻的……", "男の容赦ない下からの突き上げに、順応しつつあるクレアの陰裂は蜜を垂らして応える。": "克蕾娅的阴裂逐渐适应了男人毫不留情的从下往上顶的冲击，滴下了蜜汁。", "静謐な森の空気に、ふたりが奏でる淫猥な水音が際立つようだった。": "静谧的森林的空气中，两人演奏的淫猥的水声显得格外清晰。", "はぁっ、あっ、あぁうっ……ぐちゅぐちゅいってる……っ、こんなの、だめ、なのに……っ": "哈啊，啊，啊啊呜……咕啾咕啾的……明明，不可以，这样的……", "好きでもない人と……っ、はぁっ、あっ、してるエッチ、なのに……っ、お腹の奥からびくびくしてっ……あぁんっ、んっ、あぁうっ": "我明明，是在和不喜欢的人……哈啊，啊，做爱……明明是这样的……肚子里面却麻麻的……啊啊嗯，嗯，啊啊呜", "やっぱり私っ、んっ、インランなのかもしれない……っ、はぁっ、あっ、あぁうっ": "我果然，嗯，可能是个淫乱的女人……哈啊，啊，啊啊呜", "そりゃ間違いないだろうな。普通はいきなり襲われて、こんなにぐちょぐちょにならないものだぞ？": "这是毫无疑问的。一般来说，突然被袭击的话，是不会变得这么湿的哦？", "はぁあああぁぁ……っ、んっ、やっぱりそうなんだっ、あっ、んんっ！　さっきから、すっごく、ぐちょぐちょになってるけど、それは……っ": "哈啊啊啊啊啊啊……嗯，果然是这样的，啊，嗯嗯！　从刚才开始，就变得，非常湿了，那是因为……", "私がインランだからなんだっ、あっ、あぁんっ！　こんな私じゃ、もう、ダメ、だよね……っ": "因为我是个淫乱的女人，啊，啊啊嗯！　这样的我，已经，不行了，对吧……", "度重なる食べ物関連での失態、くわえて性的刺激に徐々に順応し反応する自分の身体への戸惑い。": "因为食物而多次出丑，再加上身体逐渐适应性刺激而产生的反应，让克蕾娅感到困惑。", "そんなものがないまぜになって、クレアの自己肯定感はいまや底を叩いていた。": "这些因素混杂在一起，让克蕾娅的自我肯定感跌到了谷底。", "はぁっ、あっ、私なんて、んっ、こうしておじさんのはけ口にされて当然なんだ……っ、あぁっ、あんっ": "哈啊，啊，像我这种人，嗯，被大叔当成泄欲工具也是理所当然的……啊啊，啊嗯", "やっと自分の立ち位置がわかったみだいだな。長年、努力して美味しいりんごを作ってきた俺と、それを盗み食おうなんていうお前が、対等なわけないだろ": "你终于明白自己的立场了啊。长年努力种植美味苹果的我，和想要偷吃苹果的你，怎么可能对等呢", "それとこれとは別、という冷静な思考は男だけでなくクレアからも失われていた。無遠慮な肉棒の突きを、クレアはただ受け入れていた。": "男人和克蕾娅都失去了冷静思考的能力，认为这是两码事。克蕾娅只能接受肉棒毫不客气的抽插。", "はぁっ、あっ、あぁうっ！　ごめん、なさい……っ、はぁっ、あっ、私の身体、好きにしてください……っ、美味しいりんごのお詫びに、いくらでも……っ、はぁっ、あぁうっ": "哈啊，啊，啊啊呜！ 对不起……哈啊，啊，请随意玩弄我的身体……作为美味苹果的赔礼，无论怎么玩弄都行……哈啊，啊啊呜", "私なんてっ、あぁっ、おじさんにエッチされて、嫌なのにっ、こんなに感じちゃうインランだからぁ……っ、はぁっ、あっ、あぁうっ": "我这种人，啊啊，明明讨厌被大叔侵犯，却这么有感觉……哈啊，啊，啊啊呜", "ああっ、もう限界だ……っ、こんな若くてピチピチの可愛い子なんて、エッチどころか見たのも久しぶりだから……っ": "啊啊，已经到极限了……这么年轻水嫩的可爱女孩，别说做爱了，连见都没见过多久了……", "自らの欲望の衝動だけを根拠に、独りよがりに律動を加速させる男。その衝撃にクレアは顔を歪めながら、しかし拒絶することなく受け入れる。": "男人只凭自己的欲望冲动，自顾自地加快了抽插的速度。克蕾娅虽然因为这冲击而表情扭曲，但并没有拒绝，而是接受了它。", "はぁっ、あっ、あぁうっ、だめっ、そんなに激しくされるとっ、んんっ、私もっ、はぁうぅっ、んっ、もうっ……！": "哈啊，啊，啊啊呜，不行，这么激烈的话，嗯嗯，我也，哈啊呜呜，嗯，已经……！", "おおおおっ、俺の濃縮果汁還元、一番絞り……っ、飲み干せっ！": "喂喂喂喂，把我的浓缩果汁还原，头榨汁……喝干吧！", "やぁっ、あっ、イッちゃ……っ、はぁっ、あああぁぁぁああぁぁっ！": "不，啊，要去了……，哈啊，啊啊啊啊啊啊啊啊啊啊！", "んんんぅうううぅうぅぅ……っ！？": "嗯嗯嗯呜呜呜呜呜呜呜呜……！？", "あ、やぁっ、いっぱい、出てるぅ……っ": "啊，呀啊，射了好多……", "男の言葉通り、かなり濃厚であろう白濁がめいっぱい膣奥に射精され、その熱量にクレアは思わず呻いた。": "正如男人所说，非常浓厚的白浊液射满了小穴深处，那热量让克蕾娅不由得呻吟起来。", "どうだ、俺の100％果汁は……": "怎么样，我的100％果汁……", "はぁ、あぁうっ……すごく、嫌な気分……。すっごく濃いし……こんなの、これだけで凶器だよ……": "哈啊，啊啊呜……感觉，非常讨厌……。非常浓……这种东西，光是这样就是凶器了……", "クレアは自らの膣口に指をあてがい、収まりきらずに溢れ出てきた精液を手に取り、その濃さを確認して嘆息した。": "克蕾娅用手指抵住自己的小穴口，用手接住无法容纳而溢出的精液，确认其浓度后叹了口气。", "でも、私もすごく濃いの出してると思う……あそこから、いっぱい、ねっとりしたの出しちゃってた……": "但是，我也射出了非常浓的东西……从那里，射出了很多，粘稠的东西……", "本人の自己申告通り、粘度の高い愛液が多く分泌されていた。": "正如她本人所说，分泌出了很多粘度很高的爱液。", "そんな膣口から水音を鳴らしながら、クレアは艶っぽい吐息を漏らす。": "克蕾雅的阴道口发出水声，同时娇艳地喘息。", "ん、ふぅ……っ、これで、許してくれる……？": "嗯，呼……这样，就原谅我吧……？", "私のエッチなお汁、きっとりんごの蜜にも負けてないよ……？": "我的淫水，肯定不输苹果的蜜汁哦……？"}