{"じゃあアスモさんは、その子供からの依頼で動いてるわけ": "那阿斯摩先生就是受那个孩子所托才行动的吗", "ガープ": "加普", "そうみたいやな。なんや、遊ぶための道具を一緒に作ったるとかなんとか言うてたで": "看来是这样。他好像说要一起做玩具什么的", "ベリアル": "彼列", "はあ、よくやるね。何の見返りも期待できないのに。まして、魔物討伐ならまだしも、子供のおもちゃを作るとは": "哈啊，真亏他能做这种事。明明得不到任何回报。更何况，讨伐魔物也就算了，居然还做小孩子的玩具", "ほんま、それ本人の前では言わんとってくれよ？": "真的，你可别在本人面前这么说哦？", "ま、そんなわけで町には滞在せなあかんし、ウチらはのんびり美味しいもんでも食べに行こうや": "嗯，总之我们得留在镇上，就悠闲地去吃点好吃的吧", "そういえば、ふたりの共通の知り合いでセアルって人がいるんだよな？　何度か名前だけ出てきたような気がするけど": "说起来，你们俩有个共同认识的人叫赛尔吧？　我好像听到过好几次这个名字", "主人公": "主人公", "うん、もともとわたしとベリアル、セアルの３人はしょっちゅう一緒だった": "嗯，我，彼列和赛尔三人本来经常在一起", "朝から晩までずーっと何日も一緒だったこともあるで。あのときは、さすがにしんどかったわ": "我们曾经好几天从早到晚一直在一起。那时候真的累死了", "あれはベリアルが余計なことをしたからでしょ": "那是因为彼列做了多余的事吧", "なんだよ、いいじゃねえかよ": "怎么了，有什么关系嘛", "村人": "村民", "うるさい、アスモ様に触るんじゃない": "喧哗，别碰阿斯莫大人", "アスモデウス": "阿斯莫德", "……？　あそこにいるのはアスモさんですね": "……？　那边的是阿斯摩先生吧", "なんや、酔っ払いの兄ちゃんに絡まれてんのかいな": "怎么，被喝醉的哥哥缠上了吗", "いいだろ、こっち来いって。いいもの見せてやるから": "有什么关系嘛，来这边。我给你看个好东西", "やめろって言ってるだろ、もう！　アスモ様に構うなー！": "我都说了别碰我，真是的！　别管阿斯莫大人了！", "あ、おい。アスモのやつ、飛び出して行ったで。大丈夫か、あれ": "诶，喂。阿斯莫那家伙跑出去了。他没事吧", "暴走しないか心配だな。追いかけてくる": "担心他会不会暴走。我追上去看看", "ほなウチも行くわ。暴れたら兄ちゃんでは止められんやろ。ガープ、ここ払うといてや": "那我也走吧。要是他闹起来，你肯定拦不住他。加普，账就记在你头上了", "はいはい。まったく……": "好吧好吧。真是的……", "くそっ、なんだよ……興味ありそうだったからイケると思ったのによ……": "去你，什么嘛……看他好像挺有兴趣的，我还以为能成呢……", "くだらない。考えが浅はか": "真无聊。想法太肤浅了", "なんだと……！？": "你说什么……！？", "アスモさんは子供っぽいけど、でも子供じゃないから。あんな雑な誘いに乗るわけないでしょ": "阿斯莫先生虽然很孩子气，但他不是小孩子。怎么可能被你那种粗糙的邀请吸引", "あなたの顔面で女性を魅了するのは困難だから、正攻法ではムリ。お金もどうせないんでしょうから、意外性で興味を引くしかないと思う": "你的长相很难吸引女性，所以正攻法是行不通的。反正你肯定也没钱，只能靠意外性来引起对方的兴趣", "言いたい放題じゃねえか……。くそっ、さっさと出ていけよ。支払いならそっちの扉だ": "你倒是挺会说的啊……可恶，赶紧给我滚。要结账就走那边的门", "どうも。今後の健闘を祈ってる": "谢谢。祝你今后一切顺利", "ガープが言われたとおり扉を開けると、そこは狭い部屋だった。簡素なベッドとハンガーラックが置かれている。従業員用の休憩室だろうか。": "加普照他说的打开门，发现里面是个狭小的房间。里面放着朴素的床和衣架。应该是员工用的休息室吧。", "ん？　わたし、扉を間違えて……": "嗯？　我走错门了……", "よぉ。どっちが浅はかだって？": "喂。你说谁肤浅来着？", "ガープの背後から不意を突いた男は、後ろ手に施錠すると簡素なベッドにガープを押し倒し、強引に胸元の衣服をはいだ。": "男人从加普背后偷袭，反手锁上门，把加普推倒在简陋的床上，强行扒开她胸前的衣服。", "なっ……！？　どういうつもり？　アスモさんで発散するはずだった性欲が限界ってこと？": "什么……！？　你想干什么？　你对阿斯莫先生发泄性欲发泄到极限了？", "うるせえ……おまえのその減らず口、二度ときけないように性根を叩き直してやるよ": "罗嗦……我要让你再也说不出那种话，好好教育你", "ちょっと、減らず口って……！　まさかさっきのことを言ってるの？　あなたがナンパを成功させられるようにとアドバイスしたのに": "等下，你说什么话……！　难道你是指刚才的事？　我明明给你提了建议，让你搭讪成功", "はあ？　アドバイスだ？　お高く止まりやがって、言いたい放題だったじゃねえか……！": "什么？　建议？　你自以为高人一等，刚才不是一直说个不停吗……！", "それにわたしは高位魔族なの。あなたなんて簡単に……": "而且我是高阶魔族。像你这种人，我轻轻松松就能……", "返り討ちにできるってかぁ？　そいつはどうかな": "反杀我？　这可不好说", "既に全裸になっていた男の身体は、彼が下卑た笑みを浮かべると同時に筋肉がひとまわり肥大した。明らかに異常だ。": "男人已经全裸，露出下流的笑容，同时肌肉膨胀了一圈。明显很异常。", "同時にガープは、自分の身体が徐々に痺れているような感覚を味わう。並の魔族なら完全に身動きできないに違いない。": "与此同时，加普感觉到自己的身体逐渐麻痹。如果是一般的魔族，肯定已经完全动不了了。", "この魔封じの効果、それに筋肉の肥大……あなた『色鋼祓魔師＜エクスタシスト＞』の魔符を……！？": "这个封印魔力的效果，还有膨胀的肌肉……你用了“色钢祓魔师＜Ecstasist＞”的魔符……！？", "その通り。誰でも能力者になれる便利な代物だ": "没错。这是能让任何人成为能力者的便利道具", "これだけの強化をするのに、あなた魔符を何枚使ったの……元の貧弱な身体をここまで引き上げたら、完全にキャパオーバーなのに……！": "为了得到这么强的强化，你到底用了多少魔符……把原本贫弱的身体强化到这种程度，已经完全超出极限了……！", "貧弱で悪かったなぁ？　だがもう、お前は抵抗できない……楽しませてもらうぞ": "贫弱还真是抱歉啊？ 但是你已经无法抵抗了……让我好好享受享受吧", "本当にわたしを犯すつもり……！？　いまならまだ間に合うから、こんなことはやめるべきだよ": "你真的打算侵犯我……！？ 现在还来得及，你还是放弃吧", "ふん、キレイな顔してお高く止まってやがるが、１枚はがしてみりゃずいぶん可愛い乳首じゃねえか": "哼，虽然你一脸漂亮又高高在上的样子，但脱掉一层皮之后，乳头还挺可爱的嘛", "男は、桃色に色づいたガープの先端を指で弾く。": "男人用手指弹了弹加普的粉色乳头。", "んんっ……！　乳首、やめっ……あっ、はぁっ、触らないで……っ！": "嗯嗯……！ 不要碰乳头……啊，哈啊，不要碰……！", "んぁ、あぁっ、どうしてこんなにっ、ひゃああんっ！　わたし、乳首は人並み……ベリアルみたいに感じやすいわけでも、ないのに……っ": "嗯啊，啊啊，为什么这么……呀啊啊啊！ 我的乳头应该和普通人一样……没有像彼列那样敏感才对……", "あ……もしかして……『色鋼祓魔師＜エクスタシスト＞』……！？": "啊……难道是……“色钢祓魔师＜Ecstasist＞”……！？", "ガープの腰をしっかり固定した男は、いよいよいきり立った熱棒を彼女の膣内に挿入する。その挿入は無遠慮で、馴染ませていこうなどという気遣いは微塵もなかった。": "男人牢牢固定住加普的腰，将他那根坚挺的热棒插入她的阴道。插入毫不客气，丝毫没有让她适应的体贴。", "くうううっ、締まる……っ！　なかなかイイもの持ってんじゃねえか……！": "咕呜呜呜，好紧……！　你这里还挺不错的嘛……！", "んんぁあああぁぁっ！？　そ、そんなっ、はぁっ、あぁあうううぅぅっ！　いやっ、やめて……っ！　この状態でセックスしたら、わたし……っ！": "嗯嗯啊啊啊啊啊啊！？　怎，怎么这样，哈啊，啊啊啊呜呜呜呜呜！不要，住手……！在这种状态下做爱的话，我……！", "魔符『色鋼祓魔師＜エクスタシスト＞』から得られる祓魔の能力自体に、実は攻撃性はない。これは魔族が少なからず兼ね備える『抵抗力』の減退を促進する。": "从魔符“色钢祓魔师＜Ecstasist＞”中获得的祓魔能力本身并没有攻击性。它会促进魔族普遍具备的“抵抗力”的衰退。", "魔族の抵抗力とは、外部から侵入する何かに対して防壁を展開する、人類に置き換えて言えば免疫力のようなものだ。": "魔族的抵抗力是指对来自外部的入侵展开防护壁，换言之就是类似人类的免疫力的东西。", "通常の戦闘であれば、それを一時的に減退させることで、攻撃が通りやすくなるという理屈なのだが……。": "在通常的战斗中，暂时降低抵抗力，攻击会更容易穿透，但……", "動けなくする、くらいなら分かるけど……っ、くっ、ううっ、祓魔の能力で敏感になってしまう、だなんて……っ、はぁっ、あぁうっ！": "如果是让我动不了，我还能理解……咕，呜呜，但因为祓魔能力而变得敏感……哈啊，啊啊呜！", "へへ……もうだいぶ濡れてるじゃねぇか。そんなに俺にされるのがイイのか": "嘿嘿……已经湿得差不多了嘛。被我这样弄有那么舒服吗", "そんなはず……ないでしょ……！　あなたの顔面で女の子を濡れさせたかったら、極上のテクニックを持ってなきゃ、ムリなんだから……ぁっ": "不可能……的吧……！　如果想用你的脸让女孩子湿，没有顶级的技巧是不行的……啊", "あっ、はぁっ、はぁんっ！　なのにっ、こんな雑なっ、独りよがりなセックスで、わたし……もうおまんこびちょびちょになってる……っ！？": "啊，哈啊，哈啊嗯！　可是，这么粗暴，自以为是的做爱，我……小穴已经湿透了……！？", "ぐだぐだ言ってるけど、結局は感じてるんだろ？　こんなに乳首も固くしやがって": "你虽然嘴上说不行，但其实有感觉吧？　乳头都这么硬了", "あああっ、あっ、はああんっ！　ちくび、だめぇっ、はぁっ、はぁっ、この程度でこんなに感じてたら……わたし、おかしくなっちゃう……っ！": "啊啊啊，啊，哈啊啊嗯！　乳头，不行，哈啊，哈啊，这么点刺激就这么有感觉的话……我会疯掉的……！", "（どうしよう……っ。この男、いまのところ女の子を触るのに乳首とおまんこしか選択肢のない、貧相な発想の男……）": "（怎么办……。这个男人，现在只想着摸乳头和小穴，想法很贫瘠……）", "（わたしの一番感じるクリトリスに行き着く可能性は、低くない……。でももう、挿れてるから普通はいじらないよね……？）": "（他很有可能会摸到我最敏感的阴蒂……。可是，他都已经插进来了，一般不会去摸那里吧……？）", "現在の状態で、ピンポイントで性感帯を狙われたら正気を保てる気がしない。": "如果他现在摸到我的敏感带，我可能就无法保持理智了。", "一方の男は、ガープの身体に夢中になっていて、一心不乱に腰を振っていた。": "另一方面，男人正沉醉于加普的身体，专心致志地摆动着腰。", "はぁっ、あっ、あぁうっ！　あ、あなたっ、いまは魔符を使ってるからいいけど……っ、ピストンが単調すぎ……っ": "哈啊，啊，啊啊呜！　你，你啊，现在用魔符倒还好……，活塞运动太单调了……", "ああ！？　なんだと……！": "啊啊！？　你说什么……！", "もっと、あっ、はぁっ、おまんこの中でこすりつけるようにしたりとかっ、はぁっ、あっ、奥まで挿れてじっくりぐりぐりしたりとか、あるでしょ……っ！": "再多，啊，哈啊，多在小穴里摩擦，哈啊，啊，插到深处慢慢搅动，之类的，还有很多吧……！", "そいつはおねだりか？　なら望み通りしてやるよ": "你这是在求我吗？　那我就如你所愿", "ひぁあああぁぁっ！？　あっ、あんっ、あっ、違うのっ、思ったこと言っただけでっ、おねだりなんかじゃ……ぁっ、あぁんっ、んっ！": "咿啊啊啊啊啊啊！？　啊，啊嗯，啊，不是的，我只是把想到的说出来，不是在求你……啊，啊啊嗯，嗯！", "やっ、あんっ、イキ、そう……っ！？　わたしが、おまんこで、イクなんてっ、ナカイキするなんてっ、あっ、はぁっ！": "不，啊嗯，要，去了……！？　我，居然，用小穴，内射高潮了，啊，哈啊！", "……ん？　普段はナカはあんまり、ってことか……？": "……嗯？　意思是平时不怎么内射吗……？", "そう、だよっ、んぁっ、あぁっ！　こんなにおまんこびちょびちょなのは、魔符のせい……っ！　いつも、こんなこと、ないっ、のにっ、あんっ！": "是，的，嗯啊，啊啊！　小穴这么湿，都是魔符的错……！　平时，不会，这样的，啊嗯！", "クリ派ってことか……？": "你是阴蒂派吗……？", "ひぁあああぁぁぁああぁっ！？　や、やめ、クリ、らめええぇぇっ！　はぁっ、あっ、はぁんっ！": "咿啊啊啊啊啊啊啊啊啊啊！？　不，不要，阴蒂，不行————！　哈啊，啊，哈啊嗯！", "快楽で恍惚としていて思考がまとまっていないところに、いつもの思ったことを言ってしまう性質もあいまって、本当の弱点を見破られてしまう。": "在因为快感而恍惚，无法正常思考的时候，再加上平时想到什么就说什么的性格，导致真正的弱点被看穿了。", "男は挿入しながら片手の親指でガープの陰核をぐりぐりと雑に愛撫する。普段ならとても没入できそうにない愛撫だったが、しかし――": "男人一边抽插，一边用单手的拇指粗暴地爱抚加普的阴蒂。平时的话，这种爱抚方式根本无法让人沉浸其中，但是——", "あっ、あんっ、あぁんっ！　クリは、だめなのっ、あっ、イッちゃうっ、はぁっ、あはぁっ、もう、むりぃ……っ": "啊，啊嗯，啊啊嗯！　阴蒂，不行，啊，要去了，哈啊，啊哈啊，已经，不行了……", "こいつは応用できそうだな……。よし、俺もイクぞっ！　孕めっ！": "这个感觉能用在其他地方……好，我也要射了！　给我怀孕吧！", "はぁっ、ああっ、高位、魔族のわたしを……孕ませるなんて、そんなのっ、はぁっ……。……あ、え、待って……": "哈啊，啊啊，居然要让我这个，高等魔族……怀孕，这种事，哈啊……。……啊，诶，等一下……", "外部からの侵入を阻む魔族の『抵抗力』。それが弱まっているということは、つまり――": "魔族的“抵抗力”能够阻挡外部的入侵。而抵抗力变弱，也就意味着——", "あああぁぁっ、あっ、だめっ、やめてっ、出さないでぇっ！": "啊啊啊啊啊，啊，不行，住手，不要射出来！", "もう止まれねえよ！　たっぷり出してやるから、受け止めろ！": "已经停不下来了！　我会射很多的，给我接好了！", "いやっ、あっ、やめっ、あぁあああっ、こんなので、イキたくないぃぃっ！": "不要，啊，住手，啊啊啊啊啊，我不想，因为这种事高潮啊啊啊！", "あっ、はっ、あんっ、あんっ、はぁんっ、イクっ、イッちゃうっ、イッ……くううぅぅううぅぅ――っ！！": "啊，哈，啊嗯，啊嗯，哈啊嗯，去了，要去了，去……了呜呜呜呜呜呜呜呜——！！", "くううぅうぅうううぅぅうぅぅ――……っ……んっ、ふっ、ふぅっ……": "咕呜呜呜呜呜呜呜呜呜呜呜呜呜——……嗯……嗯，呼，呼……", "意識が飛びかけるほどの快感、次いで訪れる腟内に広がる精液の感触。温かいを超えて熱いと言っていいほどの温度が、自分の置くまでたどり着いているのをガープは実感した。": "加普感受到了几乎要失去意识的快感，以及精液在阴道内扩散的触感。加普切实地感受到，这股超越了温暖，甚至可以说是灼热的温度，已经到达了自己身体的最深处。", "なに、この量……こんなにたくさん出るなんて……。いまのわたしじゃ、ここまで射精されたら……絶対デキちゃう……": "这个量，是怎么回事……居然射了这么多……现在的我，被射了这么多……绝对会怀孕的……", "はぁっ、はぁっ、わ、わたし……こんなはずじゃなかったのに……": "哈啊，哈啊，我，我……明明不应该这样的……", "少しは……反省したか、くうっ……": "你稍微……反省一下吧，咕呜……", "ガープの狭い膣道に収まりきらなかった精液は、結合部から次々に溢れ出てくる。同時に、ピストンの際に入り込んだ空気も外へ放たれる。": "加普狭窄的阴道无法容纳的精液，从结合处不断溢出。同时，活塞运动时进入的空气也释放到了外面。", "あ……あぁうっ……やだぁ……。ぶりゅって……おまんこから恥ずかしい音しちゃってる……っ": "啊……啊呜……不要……从小穴里……发出了羞耻的声音……", "キレイな澄ました顔してんのに、俺みたいなキモメンに犯されて、屁みたいな音させてザーメン垂らして……挙げ句の果てに孕んじまうとは……": "你明明长着一张漂亮的脸，却被我这样的恶心男人侵犯，发出像放屁一样的声音，精液也流了出来……最后还怀孕了……", "くっ、こんな光景を見られたなら、本望だ……。浅はかな考えなのはわかってる。なんとでも言え……": "咕，能看到这样的景象，我心满意足了……我知道我的想法很肤浅。随便你怎么说……", "明らかに魔符を使いすぎて、肉体が限界を迎える男。その場で倒れ伏した。": "男人明显是过度使用魔符，肉体已经到达极限，当场倒了下去。", "そうだ……どうしよう、絶対デキちゃってるから……魔法で、なんとかしないと……っ、うっ、ううっ……": "对了……怎么办，绝对会怀孕的……得用魔法想想办法……呜，呜呜……", "この後、ガープは自室に戻り、涙目で様々な魔法を駆使することになる。": "之后，加普回到自己的房间，泪眼汪汪地使用各种魔法。", "もう二度と、余計なことは言うまい。このときはそう決意するものの、結局はそう簡単に変えられるものでもないのだった。": "我不会再多嘴了。虽然当时我下定了决心，但结果并没有那么容易改变。"}