{"ベリアルの部屋を訪ねると、扉を開けてくれはしたが露骨に面倒そうな顔をされてしまう。": "我来到彼列的房间，她虽然开了门，但明显是一副嫌麻烦的表情。", "なんなん。何が言いたいん？": "怎么了。你到底想说什么？", "ベリアル": "彼列", "無理、してるだろ……？　人を手玉に取っておちょくって……っていう自分を演じてるんじゃないか？": "你是在勉强自己吧……？你是不是在扮演……那个把别人玩弄于股掌之间的角色？", "主人公": "主人公", "何を根拠にそんなん……": "你有什么根据……", "わかるんだって。隠してても。……無理して演じる度に傷ついてんだろ": "即使你再怎么隐瞒，我也看得出来……每次勉强自己扮演那个角色，你都会受伤吧", "……じゃあ、ありのままのウチ、見てくれるの？": "……那，你愿意看看真实的咱吗？", "服を脱ぎ捨てたこちらに背を向け、ベリアルはもたれかかるようにして乗ってきた。華奢な体躯は、体重を預けられてもほとんど重みを感じさせない。": "彼列背对着脱掉衣服的我，靠在我身上坐了下来。她身材纤细，即使把体重压在我身上，也几乎感觉不到重量。", "ん、はぁっ……大きい……っ、んっ、あぁ……っ": "嗯，哈啊……好大……嗯，啊啊……", "なんだかしおらしい態度はもちろん、喋り方やイントネーションも普段の彼女とはまるで異なっていた。": "她不仅态度十分温顺，说话方式和语调也和平时的她截然不同。", "これが彼女の本来の姿ということなのか。": "这就是她原本的样子吗。", "ウチね、ずっと理想の魔王っていうのがあったの……。何されても余裕があって笑い飛ばして、簡単に相手を吹き飛ばせるような強さがあって": "我啊，一直有一个理想的魔王形象……无论遇到什么事都能从容以对，一笑置之，拥有能轻易把对手打飞的实力", "汚い手も平気で使うし、ためらわないし、そのことで悩んだりもしない……そういう魔王にあこがれてたし、それが強さだと思ってる": "能若无其事地使用肮脏的手段，毫不犹豫，也不会为此而烦恼……我一直很向往这样的魔王，觉得这就是强大", "でも……兄ちゃんの言うとおり……。本当はやっぱり、辛いときもあって……けど、そんな顔は見せられないから……": "可是……就像你所说的……其实我也有感到难受的时候……但我不能让你看到我软弱的一面……", "いまのベリアルは、その理想像とはまるで真逆だと言える。": "现在的彼列，可以说和她理想中的形象完全相反。", "体重を預け、されるがままに大きく脚を開かされて、完全に主導権をこちらに渡している。": "她把体重压在我身上，任我摆布，双腿张得开开的，完全把主导权交给了我。", "狭い膣穴に挿入した切っ先は、温かな肉襞が収縮しているのを感じ取る。彼女の呼吸に合わせたような緩やかなその動きを乱さないように、ゆっくりと抽挿を始めた。": "插入狭窄穴内的龟头，能感受到温暖的肉壁在收缩。为了不打乱那仿佛配合着她的呼吸而缓慢起伏的动作，我开始慢慢抽插。", "はぁっ……あっ、んんぁ、はぁ……っ。本当はね、こういうこと、特に苦手だったの……": "哈啊……啊，嗯嗯啊，哈啊……其实啊，我特别不擅长做这种事……", "こういうこと、って……エッチなこと、って意味か？": "这种事……是指做爱吗？", "そう。『好き』って言ってその気にさせたり、キスしたり、おちんちんシコシコしたり、ウチの身体を触らせたり……そういうの全部、本当は嫌だったの……": "对。说“喜欢”让你产生那种想法，和你接吻，帮你撸鸡鸡，让你摸我的身体……其实我全都讨厌……", "でも、最強の魔王なら、そのくらいできなくちゃダメだから……って、がんばって……っ、んっ、ふぅっ……": "可是，既然身为最强的魔王，这点小事怎么能做不到……所以我就努力……嗯，呼……", "本当は……こういうのは、好きな人としかしたくない……から……": "其实……这种事，我只想和喜欢的人做……", "こういうのは無理することじゃないよ。好きな人とだけ、っていうのは自然な感情だと思うし、それは大切にしていい。魔王だろうと": "这种事没必要勉强自己。只想和喜欢的人做是很自然的想法，我觉得你可以珍惜这种感情，哪怕你是魔王也一样", "本当に……？　ウチがこんなだって知って、呆れちゃわない……？": "真的吗……？知道我其实是这样的人，你不会觉得失望吗……？", "もちろん、呆れるはずがない。": "我当然不可能失望。", "だが、その理屈に照らすなら、いまこうしてつながっているというのは――": "不过，照这个逻辑来说，我们现在像这样结合在一起——", "嫌じゃないなら、もっと、して……っ、あっ、ああっ、んっ、兄ちゃんっ、もっとしてぇ……っ": "如果你不会讨厌，那就，再多做一点……啊，啊啊，嗯，小哥，再多做一点……", "だが、彼女の煽りに耐えられずに、下から腰をグラインドさせて腟内をかき回し始めてしまったので、真意を確かめる機会を失ってしまう。": "然而，我没能忍住她的挑逗，从下面开始扭腰搅动小穴，失去了确认她真正想法的机会。", "はぁっ、あっ、あんっ……！　入ってるだけで、んぁ、あぁうっ、声っ、漏れちゃうぅ……っ！　はぁっ、あぁんっ": "哈啊，啊，啊嗯……！光是插进来，嗯啊，啊啊唔，我就忍不住叫出声了……！哈啊，啊啊嗯", "兄ちゃんのおちんちんの感触……伝わってくる……っ。ウチのおまんこのナカでびくびく脈打って、はぁっ、あっ、興奮してくれてるの……？": "我能感觉到……小哥的肉棒……在我的小穴里一跳一跳的，哈啊，啊，你是不是很兴奋……？", "背後から秘部へと伸ばした指先は、挿入直後からずっと緩く陰核を愛撫してきたが、いよいよ彼女の興奮も高まってきたのを見てとり、ゆっくりと包皮を剥く。": "我从背后伸向私处的手指，在插入之后就一直在轻轻爱抚阴核，看到她也渐渐兴奋起来，我便慢慢剥开了包皮。", "すっかり固くなった陰核を、指の腹で転がすように愛撫すると、彼女の身体はひくついて反応した。": "用指腹轻轻滚动完全变硬的阴核爱抚，她的身体就随之抽搐起来。", "彼女が持つ翼もバサバサと動き、こちらの太ももを撫でた。": "她身上的翅膀也扑腾扑腾地拍动，抚摸着我的大腿。", "ひぁあああんっ！？　ひぁ、あっ、あんっ、それ、すごいぃっ、あんっ、んは、あぁっ、身体が勝手に、びくびくしちゃう……っ！": "呀啊啊啊嗯！？呀啊，啊，啊嗯，这样，好棒，啊嗯，嗯哈，啊啊，身体不受控制地，一直抖……！", "はぁっ、あっ、きちゃうぅっ、なにこれっ、あっ、あんっ！　イッちゃうよっ、あんっ、イクイクっ、イクっ、あっ、ああああぁぁああぁぁっ！": "哈啊，啊，要来了，这是什么，啊，啊嗯！　要高潮了，啊嗯，丢了丢了，丢了，啊，啊啊啊啊啊啊啊啊啊啊！", "びくんっ、と激しく身体を震わせるベリアル。": "彼列的身体猛地一颤，剧烈地颤抖起来。", "潮を吹くまでには至らなかったが、大量に愛液が分泌されたのだろう。結合部から聞こえる音が、水っぽさを増した。": "虽然没有达到潮吹的程度，但应该分泌出了大量的爱液。结合处传来的水声变得更大了。", "はぁ、はぁ、あぁうぅ……兄ちゃん、イッちゃったよぉ……。ねえ、あっ、どして、まだイジるのぉ……っ？": "哈啊，哈啊，啊啊呜呜……小哥，我高潮了……喂，啊，为什么，还要继续欺负我……？", "いままで見られなかった分、もっとこの素直な、本来のベリアルを見せてほしいから": "因为我想看到更多你至今为止从未展现过的，真正坦率的彼列", "だって……っ、んっ、あっ、イッたばっかりなのにっ、おかしくなっちゃうっ、あっ、はぁっ、あんっ！": "可是……嗯，啊，我才刚高潮过，脑子都要变奇怪了，啊，哈啊，啊嗯！", "余裕が無いほうが、より素に近い状態ってことだろ？": "没有余力的话，就更接近你原本的状态了吧？", "そうかも、しれないけど……ぉっ、はぁっ、あんっ、クリちゃん、らめぇっ、さわるだけで、びくってしちゃうっ、あっ、あぁんっ！": "或许是这样没错……噢，哈啊，啊嗯，不要，摸阴蒂，光是碰到，身体就一抖一抖的，啊，啊啊嗯！", "さらに加速する快楽の渦に戸惑い気味のベリアルだが、ふと見れば所在なさげだった手で、自らの乳首を愛撫し始めていた。": "面对进一步加速的快感漩涡，彼列显得有些不知所措，但仔细一看，她那不知该放哪里的手，已经开始爱抚起自己的乳头了。", "自分で触り始めちゃうんだ。策略でエッチするのは嫌いなんだろうけど、エッチなこと自体は好きなんだね？": "自己开始摸起来了啊。虽然你不喜欢用计色色，但色色这件事本身还是很喜欢的吧？", "あっ、あんっ、んっ！　だって、あっ、クリちゃん触られてっ、あっ、身体中が切なくなっちゃってるからぁ……っ、はぁっ、あんっ": "啊，啊嗯，嗯！因为，啊，摸到阴蒂之后，啊，全身都变得好难受……哈啊，啊嗯", "あんっ、んっ、気持ち、いいのぉ……っ。乳首も、触ってると、んっ、よけい興奮してきちゃってっ、はぁっ……": "啊嗯，嗯，好舒服……。摸到乳头之后，嗯，也变得更兴奋了，哈啊……", "じゃあ、もう１回イッておこうか。こっちも限界だし": "那就再高潮一次吧。我也快到极限了", "あああっ、あっ、またイクのっ？　んぅっ、あっ、おかしくなっちゃうって、あっ、あんっ、あぁうっ！": "啊啊啊，啊，又要高潮了？嗯，啊，我会疯掉的，啊，啊嗯，啊啊呜！", "はぁっ、あっ、クリちゃんっ、はげしっ……！　あっ、あんっ、きちゃうっ、あぁんっ！　さっきよりおっきいの、きちゃうううぅぅ……！": "哈啊，啊，阴蒂，好激烈……！啊，啊嗯，要来了，啊啊嗯！比刚才还要强烈的，要来了……！", "あっ、あんっ、おまんこの奥からっ、きちゃうのっ、んっ、あっ、すごいの、出てきちゃうっ、あっ、ああああんっ！": "啊，啊嗯，从小穴深处，要来了，嗯，啊，好强烈的，要来了，啊，啊啊啊啊嗯！", "ふぁああああああぁぁぁぁ――っ！？　あっ、んぅあ、あぁうううっ！": "呼啊啊啊啊啊啊啊啊啊啊啊——！？　啊，嗯啊，啊啊呜呜呜！", "きつく締め付け、盛大に愛液を吹き散らすベリアル。": "彼列紧紧地夹住肉棒，喷出了大量的爱液。", "その圧力に負けないように、こちらも膣奥めがけてたっぷりと射精した。": "为了不输给那股压力，我也朝着小穴深处尽情射精了。", "はああああっ、あっ、あぁううう……いっぱい、出ちゃったぁ……。兄ちゃんの足も、シーツも……ウチのおまん汁でべとべとだよぉ……": "哈啊啊啊啊，啊，啊啊呜呜呜……射出来好多……哥哥的腿，还有床单……都被我的爱液弄得黏糊糊的了……", "お互いに呼吸が少し整ってきたところで、改めてベリアルの華奢な身体を抱きすくめるようにしながら、背後から首筋にキスを落とした。": "在彼此的呼吸都稍微平复下来之后，我再次紧紧抱住彼列纤细的身体，从背后亲吻她的脖颈。", "んっ……くすぐったい……": "嗯……好痒……", "これからは本当に無理しないで、素直になっていいんだぞ。辛い思いする必要ないからな": "今后你真的不用勉强自己，可以坦率一点哦。没必要让自己受苦", "ううん……。だってウチは魔王だもん。なりたい自分があるから。でも……兄ちゃんにだけは、本当のウチを見てもらいたいな": "不……因为我是魔王嘛。我有自己想要成为的样子。不过……我希望只有哥哥能看到真正的我", "だからたまには、ふたりっきりになって……こうして甘えてもいいかなぁ？": "所以偶尔像这样，两个人独处的时候……我可以像这样撒娇吗？", "もちろん、とうなずくとベリアルは突然、ぷっと吹き出した。": "我点头表示当然可以，彼列却突然噗嗤一声笑了出来。", "『もちろん』……やないで、兄ちゃん。美少女に生ハメしたまんまキメ顔で言われても、ウチもリアクションに困るわ": "这可不是『当然可以』的时候啊，哥哥。你都直接插进美少女的体内了，还摆出一副得意的表情，我都不知道该做出什么莉亚式的反应了", "唐突な変化に困惑していると、ベリアルはへらへら笑いながら陰核そばに置いていた手の、手の甲をつねる。": "面对这突如其来的变化，我感到有些困惑，彼列却只是嘿嘿笑着，捏了捏我放在阴蒂旁的手背。", "いだっ！？": "好痛！？", "ほな、ここまでな。ウチみたいな美少女にあれこれしたいんはわかるけど、見せ過ぎると飽きられてまうからな。たまに出るからドキドキするんやで": "好啦，到此为止。我明白你想对我这样的美少女做各种各样的事，但要是秀太多手牌，很快就会腻的。就是要偶尔露一手，才能让人怦然心动嘛", "急に、表向きのキャラ付けになってしまったベリアルの言葉の、どこまでが本気なのだろうかと測りかねていると、ベリアルはつねった手に自分の手を添え、指を絡めた。": "彼列突然又切换回了表面上的人设，我完全猜不透她到底哪些话是认真的。这时，她把自己的手放到了刚才捏我的手上，十指交扣。", "兄ちゃんのこと、ウチは本気で好きになったさかいな。きちっと責任取ってもらわなあかんで、これは": "因为我是真心喜欢上你了嘛。你可要好好负起责任才行哦", "そのセリフすらも、本気かどうかわからないまま……言われるがまま朝まで添い寝するのだった。": "就连这句台词，我也不知道是不是认真的……但我还是按照她的要求，一直陪睡到天亮。"}