{"夜――フローレ・アカデミー研究所にて……。": "夜晚——在弗罗雷学院研究所……。", "アインシュタインは、件の機械の計測機能の修正を終えたところだった。": "爱因斯坦刚修正完那台机器的测量功能。", "ちょっと、疲れた。シュタちゃん、休憩": "稍微，有点累了。咻塔酱，休息", "アインシュタイン": "爱因斯坦", "作業が一区切りしたので一息をつくことにしたが、突然、機械の警戒音が鳴る。": "因为工作告一段落，所以决定休息一下，但突然，机器的警报声响起。", "わ……この音、何？": "哇……这个声音，是什么？", "機械ちゃん、しーっ。うるさいのいけない": "机器酱，嘘——。不可以这么吵", "予想外の事態に慌てるアインシュタインを尻目に、まだ、未修理パーツであったサブアームと機械本体が暴走してしまう。": "爱因斯坦因意料之外的事态而慌张，而还未修理好的辅助臂和机器本体却无视她，径自暴走了。", "機械の誤作動により、とんでもない恰好にされてしまうアインシュタイン。": "因为机器的故障，爱因斯坦被弄成了不得了的样子。", "機械ちゃん、とまって。こんなの……だめ": "机器酱，停下来。这样子……不行", "戸惑いを露わにするが、当然、機械が言うことを聞くはずもない。": "虽然她露出了困惑的表情，但机器当然不可能听她的话。", "は……ふ……っ、ふぅっ、ん、ん……っ！これ……えっちなこと……なってる……？": "哈……呼……呼，嗯，嗯……！这……变成……色色的事情了……？", "アインシュタインは、乏しい語彙で状況を確認するように呟いた。": "爱因斯坦用贫乏的词汇喃喃自语，像是在确认状况。", "乱れる呼気を懸命に隠そうとしている。": "她拼命地想要隐藏自己凌乱的呼吸。", "アインシュタインの愛らしいバストは、サブアームで蹂躙されていた。": "爱因斯坦可爱的胸部，被辅助臂蹂躏着。", "く……ふ……っ、んぅ、んーっ、ん……！おっぱい、虐めたら……やだぁ……っ！": "咕……呼……嗯，嗯——嗯……！不要……欺负胸部……！", "機械の五指が、微かな膨らみを揉みしだく。": "机器的五指，揉捏着微小的隆起。", "ツンとした桃色の尖りと白いまんまるを、一緒くたに機械が犯していく。": "机器一起侵犯着坚挺的桃色尖端和雪白的浑圆。", "すると、規則的な愛撫によって、やわらかい乳房が潰れるのだ。": "于是，因为规则的爱抚，柔软的乳房被压扁了。", "は……ふぅ……っ、ん……にゅうぅっ……！そこ、形……変わっちゃう……": "哈……呼……嗯……妞呜呜……！那里，形状……变了……", "やや乱暴な手つきに、アインシュタインは惑う。": "略显粗暴的手法，让爱因斯坦感到困惑。", "徐々にではあるが、確実に性感を引き出されていた。": "虽然很缓慢，但确实地被引出了性感。", "なおも、無骨なサブアームは、薄い胸をマッサージした。": "而且，粗鲁的辅助臂，还在按摩着平坦的胸部。", "ん……っ、ひにゃあ……っ！声、でちゃう……身体、あついぃ……っ！": "嗯……噫喵……！要叫出声了……身体，好热……！", "アインシュタインの柔肌は、淡い色に染まっており、発汗していた。": "爱因斯坦的柔肌，染上了淡淡的色彩，开始出汗了。", "緩んだ口唇から、意図しない甘い声が洩れてしまう。": "从松弛的嘴唇中，无意间漏出了甜美的声音。", "彼女は、気がつかなかったが……。": "虽然她没有注意到……", "そのとき、機械が、ぴっ、ぴっと何やら電子的な音をたてた。": "那时，机器发出了哔哔的电子音。", "（お股……むずむずする……奥からとろとろしたの溢れてくる……）": "（大腿内侧……痒痒的……从里面溢出了黏糊糊的东西……）", "散々、機械の愛撫で身体を焦らされていた。": "因为机器的爱抚，身体被弄得心痒难耐。", "内腿をとろみがかった蜜液が伝い、膣口が緩んでいた。": "粘稠的蜜液顺着大腿内侧流下，阴道口松弛了。", "可愛らしい花びらに、機械の照準が合わせられる。": "机器瞄准了可爱的花瓣。", "ひゃうっ、あぁ、あああああああああああ――！？ずぶぶって、シュタちゃんのナカ、は、挿入っちゃったぁ……っ": "噫呜，啊啊，啊啊啊啊啊啊啊啊啊啊啊——！？噗滋噗滋地，修塔酱的里面，被插，插进去了……", "ケーブル状のパーツが、アインシュタインの蜜肉を割る。": "缆线状的部件，撑开了爱因斯坦的蜜肉。", "これも機械の誤作動によるものだが、アインシュタインの隘路は、旨そうに異物をしゃぶった。": "这也是机器的故障所导致的，但爱因斯坦的隘路，却美味地吮吸着异物。", "それは、生身の肉竿とは、質感がちがう。": "那和活生生的肉竿，质感不同。", "律動もあくまで一定の速度で、確実にアインシュタインの性感帯を突くのだ。": "律动也始终维持着一定的速度，准确地顶着爱因斯坦的性感带。", "ん、ふにゅっ……あっ、あ……っ……！き、機械ちゃん……とまって……ひ、ぐっ！？": "嗯，呼喵……啊，啊……！机，机器酱……停下来……噫，咕！？", "しかし、機械は一定のリズムで膣壁を擦りあげるばかり。": "但是，机器却只是以一定的节奏摩擦着阴道壁。", "く、ひっ、んーっ……うぅうっ……！弱いところ、突かないでぇっ": "咕，噫，嗯——……呜呜呜……！不要顶，我的敏感点啦", "――被検体のエルマイト数値を計測開始": "——开始测量受试者的圣之力数值", "機械音声アナウンス": "机械语音播报", "え、なに……？": "咦，什么……？", "不意に、機械の合成音が、アナウンスを開始した。": "突然，机器的合成语音开始播报了起来。", "そういえば、エジソンが面白い機能をつけたと言っていたことを思い出す。": "这么说来，爱迪生说过给它加了一个有趣的功能。", "計測レベルの数値が基準ラインの５段階に達しました。あなたは、どすけべですね": "测量等级的数值达到了基准线的5个阶段。您真是个大色鬼呢", "んんっ、はぁ、んっ、や、ぁ……っ！シュタちゃん、ちがうぅ……っ": "嗯嗯，哈啊，嗯，呀，啊……！修塔酱，不是的……", "言葉による責めとフィジカル的に機械に嬲られて……。": "被言语羞辱，又被机器玩弄着身体……", "アインシュタインは、混乱していた。": "爱因斯坦陷入了混乱。", "機械を相手につい言い訳をしてしまう。": "她不禁对机器找起了借口。", "言語中枢に反応が見られます。あなたは、どすけべという言葉に膣を収縮させました。この反射行動は、つまり……あなたがマゾで淫乱ということです": "语言中枢有反应。您听到大色鬼这个词，阴道就收缩了。这个反射行为，也就是说……您是个又淫乱又受虐狂的人", "あ……くっ、ふぅ……ん、んっ、はぁ……っ！シュタちゃん……マゾじゃない……いんらん、じゃないぃ……っ！": "啊……咕，呼……嗯，嗯，哈啊……！修塔酱……我不是受虐狂……也不是淫乱女……！", "機械の冷徹さでもって、凌辱は続く。": "机器以冷酷无情的态度，继续凌辱着爱因斯坦。", "なおも、ケーブルが、抽挿を続け……腫れぼったい膣壁を摩擦した。": "缆线依旧在抽插……摩擦着肿胀的阴道壁。", "結合部が、泡だった愛液を吐きだす。": "结合处，吐出了起泡的爱液。", "（はやく、機械……とめないと……でも……）": "（得快点，让机器……停下来……但是……）", "ただ、単調に機械がピストン運動を繰り返す。": "机器只是单调地重复着活塞运动。", "アインシュタインは、生理的な反応を催してしまう。": "爱因斯坦，产生了生理上的反应。", "子宮が、もんどりうっている感じがするのだ。熱く、疼いている。": "子宫，感觉像是在翻跟头一样。又热，又疼。", "計測レベルの数値が基準ラインの１０段階に達しました。膣の蠕動を確認。フィジカル面の反応フェーズが移行していますね。あと、１０カウントで絶頂すると推測しました": "测量等级的数值达到了基准线的10个阶段。确认到阴道的蠕动。已经进入了生理层面的反应阶段。推测再过10秒就会达到高潮", "機械が、カウントを開始する。": "机器开始倒计时。", "１０……９……８……７……６……。": "10……9……8……7……6……。", "は、ひぅっ、んーっ、んーっ……！おなか、あちゅいっ、あちゅいぃっ！イクの怖いよぉ……": "哈，噫呜，嗯——嗯——……！肚子里，好热，好热！我好怕高潮啊……", "カウントダウンという明確な形で絶頂の予告をされる。": "以倒计时这种明确的形式，预告了高潮的到来。", "アインシュタインの頭は、快感への期待と恐怖でないまぜとなった。": "爱因斯坦的头脑中，交织着对快感的期待和恐惧。", "３……２……１……。": "3……2……1……。", "ひ、んんっ、あぁっ、やぁっ、ん、ぐぅっ！きもちいの、きちゃうぅっ、きちゃうぅっ！": "噫，嗯嗯，啊啊，呀啊，嗯，咕呜！舒服的感觉，要来了，要来了！", "ゼロ、というアナウンスと同時――。": "在倒计时到0的同时——", "無機質なケーブルが、絶頂にひくつく膣を抉った。": "冰冷的缆线，插进了因高潮而痉挛的阴道。", "ひにゃ、あぁああああああああああああああっ！イ……イクぅうううううううっ！": "噫呀，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！去……去了呜呜呜呜呜呜呜呜！", "アインシュタインは、腹の底から雌の咆哮をあげて絶頂した。": "爱因斯坦从丹田发出了雌性的咆哮，达到了高潮。", "ケーブルから、粘液が噴出する。": "缆线中喷出了粘液。", "イってるぅっ、イってるからぁ、とめてええええっ！": "我在高潮，我还在高潮，快停下啊啊啊啊！", "機械は、未だに律動を続けており……。": "机器还在继续抽插……", "絶頂で敏感になった膣壁を擦りあげて、また気持ち良くなってしまう。": "摩擦着因高潮而变得敏感的阴道壁，让她又舒服了起来。", "ん……へぇ……っ、はぁっ、はーっ……！シュタちゃん……イっちゃったぁ……": "嗯……嘿哎……，哈啊，哈——……！修塔酱……高潮了啊……", "アインシュタインは、だらしなく舌を突きだしながら、": "爱因斯坦不成体统地吐着舌头", "快楽の余韻を貪っていた。": "贪恋着快乐的余韵。", "あ……ふぅうんっ……！えっちなこと、しちゃったぁ……": "啊……呼呜呜嗯……！做了，色色的事情啊……", "アインシュタインの語彙は乏しいが……。": "虽然爱因斯坦的词汇量很少……", "彼女は、この行為が後ろめたいことであると自覚していた。": "但她也意识到，这是一种令人内疚的行为。", "（きもちよくなったのに、まだお腹……じんじんする……）": "（明明很舒服，但肚子……还在发麻……）", "白い太腿をぬるついた体液が滑っていく。": "粘稠的体液从白皙的大腿上滑落。", "アインシュタインは、初めて催した劣情を、どうしていいか分からずに困惑した。": "爱因斯坦第一次产生了情欲，不知该如何是好，感到困惑不已。"}