{"ほら、どうした？まだまだ、出るだろう？": "喂，怎么了？还能射吧？", "神八代無黒": "神八代无黑", "うっ……ちょっと、待ってくれ……。もう、五発は出したんだ……少し、休憩を……": "呜……稍微，等一下……已经，射了五发了……让我，休息一下……", "村人": "村民", "狭い室内に、汗と体液の匂いが充満している。": "狭窄的室内，充满了汗水和体液的味道。", "身を引こうとした男の腰を、私は両足で挟み込んだ。": "我用双腿夹住了想要退缩的男人的腰。", "言ったはずだ。気の済むまで付き合ってもらうと……。この姿になると……ここが疼いてしかたかないんだ……。だから……んんんっ……ほら、どうだ？": "我应该说过了。要你陪我做到满意为止……变成这副模样之后……这里就痒得受不了……所以……嗯嗯嗯……你看，怎么样？", "ダークエルフの力――": "暗精灵的力量——", "その反動がこんなところで出るなんて。": "没想到副作用居然会以这种方式体现出来。", "あっ、くぅ……こいつ、咥え込んで離れねぇ……": "啊，唔……这家伙，吸得这么紧，根本拔不出来……", "ふふっ……お前の精液と、私の愛液で、おまんこも、いい具合にトロトロになってきた。さぁ……夜はまだ、これからだぞ": "呵呵……你的精液和我的爱液，把小穴弄得黏糊糊的。来吧……夜晚才刚刚开始呢", "あっ、はぁぁ……そうだ。もっと亀頭を、奥に……んんッ……擦り付けて……はぁぁん": "啊，哈啊啊……对了。把龟头，再往深处……嗯嗯……蹭一蹭……哈啊啊嗯", "あぁ……な、なんなんだよぉ……。中はトロトロのくせに、キツくてよぉ……奥はザラザラして……また、勃ってきちまう": "啊啊……这，这是怎么回事……里面明明黏糊糊的，却好紧……深处还很粗糙……又要勃起了", "男が私の両足を抑えつけ、その股間を沈めて擦り付ける。": "男人按住我的双腿，沉下腰来摩擦着。", "疲労を見せながらも快楽に溺れる男。": "尽管疲惫不堪，却依然沉溺于快乐之中。", "その姿を愛おしいとさえ感じる。": "他的这副模样，甚至让我感到怜爱。", "カズノコ天井……と言うらしい。せっかくの機会……存分に堪能しないと勿体ないんじゃない？": "这好像……叫做花褶皱。难得有这个机会……不好好享受一番岂不是太可惜了？", "ほら、ほらぁ……んっ、んんっ……。どうだ？　まだまだ、イケるだろう？": "来呀，来呀……嗯，嗯嗯……怎么样？还能继续吧？", "男を誘惑するように、腰を浮かす。": "我抬起腰，诱惑着男人。", "私だって、この感触をもっと味わいたい。": "我也想多享受一下这种感觉。", "あっ、はぁ……そう。もっと、もっとぉ……おまんこグリグリしてぇ": "啊，哈啊……对。再用力，再用力……摩擦小穴", "だ、だめだ……止まらねぇ……。チンポがヒリヒリしてるってのに、止まらねぇよぉ": "不，不行了……停不下来……鸡巴明明还在刺痛，却停不下来", "それは私も同じだ。": "我也一样。", "だが、とめどなく溢れ出る愛液は、なおも男の剛直を欲している。": "但是，不断溢出的爱液，依然渴望着男人的坚挺。", "痛みを凌駕する快楽、その先を知っているからだ。": "因为我知道，凌驾于疼痛之上的快乐，就在前方。", "はぅぅん……おちんちん、硬くなってるぅ。いい……そのまま、ズコズコって、おまんこ突いてぇん": "哈呜呜嗯……肉棒，变硬了。好棒……就这样，用力插我的小穴", "ほらぁん。肉鞘に、あなたの剣をいっぱい挿し込んでぇ": "来呀。把你的剑，尽情插进我的肉鞘里", "ジュブジュブってぇ……はぁん……おまんこでぇ……ぎゅ～って、おちんちん包んであげる": "嗒嗒作响地……哈啊嗯……用小穴……紧紧地，把肉棒包起来", "汗と愛液と精液。": "汗水，爱液和精液。", "その混じり合った匂いが、まるで媚薬のように私を陶酔へと導く。": "这些混合在一起的味道，就像媚药一样，将我引向陶醉。", "あっ、んんっ……はぁぁ～。そう……そこ。奥までぇ……あぅん、はぁぁん……いい、いいわぁ": "啊，嗯嗯……哈啊啊～对……就是那里。插到深处……啊嗯，哈啊啊嗯……好棒，好棒啊", "こ、こうか？こいつ腕っぷしだけじゃねぇ……こっちの方も強すぎだぜ……。いくら、俺でも……くぅ……うぉ……": "这，这样吗？这家伙不只是力气大……这里也太强了吧……就算是我……唔……唔哦……", "そう……エッチもぉ、強い男も好きよぉ。だから……んふぅ……頑張って、いっぱい私を気持ち良くして……あっ、はぁん……": "对……我也喜欢色色的，强壮的男人。所以……嗯呼……加油，让我舒服起来……啊，哈啊嗯……", "男の顎が上がり、呼吸が乱れる。": "男人抬起下巴，呼吸变得急促。", "それを鼓舞するように、甘えた、媚びた視線を送る。": "为了鼓励他，我向他投去撒娇，谄媚的眼神。", "自分一人では至れない。この男が必要だった。": "只靠我自己是无法到达的。我需要这个男人。", "はぁぁ……硬いのが、肉を掻き分けてくるぅ。そう、奥……気持ちいいんでしょう？　来て、来てぇ": "哈啊啊……硬硬的肉棒，把肉壁顶开了。对，里面……很舒服吧？来吧，来吧", "胸が弾み、呼吸が乱れる。": "我的胸部弹跳着，呼吸变得急促。", "じっとりと湿ったシーツに私の身体を抑えつけるように、男が激しく腰を打ち付ける。": "男人激烈地挺腰，仿佛要把我的身体按在湿透的床单上。", "あぁぁん、いいのぉ。角度つけたら、中も、奥も擦れてぇ……んはぁぁんん": "啊啊啊嗯，好棒。换个角度，里面，深处都能摩擦到……嗯哈啊啊嗯嗯", "膣の壁に、亀頭が激しく衝突する。": "龟头激烈地撞击着阴道壁。", "抉られるようなその衝動に、私の身体は波打って悦びを表わす。": "被挖掘般的冲动，让我的身体起伏着表达喜悦。", "あぁぁ～、やばい……。こんなに出しちまったら……干からびちまうっ……。で、でも……くぅぅ～": "啊啊啊～糟糕……射了这么多……都要干了……但，但是……唔唔唔～", "苦悶の表情で耐える男。": "男人带着苦闷的表情忍耐着。", "だが、膨張した欲望は吐き出すしかない。": "但是，膨胀的欲望只能释放出来。", "来る――その期待に、私は胸を躍らせる。": "要来了——这份期待，让我内心雀跃。", "はぁん、身体中の汗も……体液も……ぜんぶ、ぜんぶ流してしまえばいいんだ": "哈啊嗯，把全身的汗水……体液……全都，全都流出来就好了", "カラカラになるまで、私を満足させてくれよ。んっ、ふぁっ、はぁぁぁんん……": "让我满足到，全身干涸吧。嗯，呼啊，哈啊啊啊嗯嗯……", "あっ、くそっ……また、出ちまうっ！": "啊，可恶……又要射了！", "んっ、くぅぅん……はぁぁぁぁん。角度、つけて……そのまま子宮に流しこんでぇ": "嗯，唔唔嗯……哈啊啊啊啊嗯。换个角度……就这样射进子宫里", "強くて……濃ゆい、精液！たぁっぷり、私のおまんこに注ぎ込んでぇ！": "强烈的……浓厚的精液！全都，射进我的小穴里吧！", "ああああ～、来てるぅ！熱い精液が、おまんこの中にドクドク入ってくるのぉ": "啊啊啊啊～来了！滚烫的精液，咕嘟咕嘟地射进小穴里了", "わ、私も……イくぅ……イちゃってるよぉ！あっ、ああっ、ンはぁぁぁん～っ！": "我，我也……要去了……要高潮了！啊，啊啊，嗯哈啊啊啊嗯～！", "熱いモノが、堰を切ったように子宮へと流れ込む。": "滚烫的液体，如决堤般涌进子宫。", "それが精液だろうが、血液だろうと、もはや構わない。": "那究竟是精液还是血液，已经无所谓了。", "搾れるだけ搾り取る。ただ、それだけだった。": "能榨多少就榨多少。仅此而已。", "はぁ……はぁ……。お腹の中がパンパンで、ポカポカする……": "哈啊……哈啊……肚子里满满的，暖暖的……", "忘我の時を過ぎ、心地よい疲れが身体を包む。": "忘我的时刻过去，舒适的疲劳感包裹着身体。", "だが、稽古で言えば準備運動を終えたというところだろうか。": "但是，以训练来说，现在才算是热身运动结束吧。", "身体は、そして心はさらなる激しさを求めている。": "身体，还有内心，都在渴求更激烈的快感。", "ふふっ……疲れたみたいだな。次は、私が上に乗ってやろう": "呵呵……你好像累了呢。接下来，就由我来骑在你身上吧", "この力は、どこまで自分を愉しませることができるのだろう。": "这份力量，究竟能让自己享受到何种程度呢。", "限界の、絶頂のさらに先。": "极限，绝顶的更前方。", "ダークエルフの今なら至れるはずだ。": "暗精灵现在的状态应该可以做到。", "ま……待ってくれ！俺はもう……これ以上出したら、死んじまうよ": "等……等一下！我已经……再射的话，会死的", "膣内で、精を放ち切った男の欲望はすっかりと萎縮している。": "在小穴里射完精的男性欲望已经完全萎缩了。", "これ以上はもう出そうにない。": "看来已经射不出来了。", "ふぅ……まだ、６回だぞ。情けない。ナマクラでも、もう少し使える": "呼……才6次啊。真没用。就算是钝刀，也还能再用用的", "はぁ、仕方ない……もう一度、町に出るか。ふふっ、辻抜きはクセになる": "哈啊，没办法……再去一趟镇上吧。呵呵，飞檐走壁真是上瘾"}