{"ほら、どうした？まだまだ、出るだろう？": "喂，怎麼了？還能射吧？", "神八代無黒": "神八代無黑", "うっ……ちょっと、待ってくれ……。もう、五発は出したんだ……少し、休憩を……": "嗚……稍微，等一下……已經，射了五發了……讓我，休息一下……", "村人": "村民", "狭い室内に、汗と体液の匂いが充満している。": "狹窄的室內，充滿了汗水和體液的味道。", "身を引こうとした男の腰を、私は両足で挟み込んだ。": "我用雙腿夾住了想要退縮的男人的腰。", "言ったはずだ。気の済むまで付き合ってもらうと……。この姿になると……ここが疼いてしかたかないんだ……。だから……んんんっ……ほら、どうだ？": "我應該說過了。要你陪我做到滿意爲止……變成這副模樣之後……這裏就癢得受不了……所以……嗯嗯嗯……你看，怎麼樣？", "ダークエルフの力――": "暗精靈的力量——", "その反動がこんなところで出るなんて。": "沒想到副作用居然會以這種方式體現出來。", "あっ、くぅ……こいつ、咥え込んで離れねぇ……": "啊，唔……這傢伙，吸得這麼緊，根本拔不出來……", "ふふっ……お前の精液と、私の愛液で、おまんこも、いい具合にトロトロになってきた。さぁ……夜はまだ、これからだぞ": "呵呵……你的精液和我的愛液，把小穴弄得黏糊糊的。來吧……夜晚纔剛剛開始呢", "あっ、はぁぁ……そうだ。もっと亀頭を、奥に……んんッ……擦り付けて……はぁぁん": "啊，哈啊啊……對了。把龜頭，再往深處……嗯嗯……蹭一蹭……哈啊啊嗯", "あぁ……な、なんなんだよぉ……。中はトロトロのくせに、キツくてよぉ……奥はザラザラして……また、勃ってきちまう": "啊啊……這，這是怎麼回事……裏面明明黏糊糊的，卻好緊……深處還很粗糙……又要勃起了", "男が私の両足を抑えつけ、その股間を沈めて擦り付ける。": "男人按住我的雙腿，沉下腰來摩擦着。", "疲労を見せながらも快楽に溺れる男。": "儘管疲憊不堪，卻依然沉溺於快樂之中。", "その姿を愛おしいとさえ感じる。": "他的這副模樣，甚至讓我感到憐愛。", "カズノコ天井……と言うらしい。せっかくの機会……存分に堪能しないと勿体ないんじゃない？": "這好像……叫做花褶皺。難得有這個機會……不好好享受一番豈不是太可惜了？", "ほら、ほらぁ……んっ、んんっ……。どうだ？　まだまだ、イケるだろう？": "來呀，來呀……嗯，嗯嗯……怎麼樣？還能繼續吧？", "男を誘惑するように、腰を浮かす。": "我抬起腰，誘惑着男人。", "私だって、この感触をもっと味わいたい。": "我也想多享受一下這種感覺。", "あっ、はぁ……そう。もっと、もっとぉ……おまんこグリグリしてぇ": "啊，哈啊……對。再用力，再用力……摩擦小穴", "だ、だめだ……止まらねぇ……。チンポがヒリヒリしてるってのに、止まらねぇよぉ": "不，不行了……停不下來……雞巴明明還在刺痛，卻停不下來", "それは私も同じだ。": "我也一樣。", "だが、とめどなく溢れ出る愛液は、なおも男の剛直を欲している。": "但是，不斷溢出的愛液，依然渴望着男人的堅挺。", "痛みを凌駕する快楽、その先を知っているからだ。": "因爲我知道，凌駕於疼痛之上的快樂，就在前方。", "はぅぅん……おちんちん、硬くなってるぅ。いい……そのまま、ズコズコって、おまんこ突いてぇん": "哈嗚嗚嗯……肉棒，變硬了。好棒……就這樣，用力插我的小穴", "ほらぁん。肉鞘に、あなたの剣をいっぱい挿し込んでぇ": "來呀。把你的劍，盡情插進我的肉鞘裏", "ジュブジュブってぇ……はぁん……おまんこでぇ……ぎゅ～って、おちんちん包んであげる": "嗒嗒作響地……哈啊嗯……用小穴……緊緊地，把肉棒包起來", "汗と愛液と精液。": "汗水，愛液和精液。", "その混じり合った匂いが、まるで媚薬のように私を陶酔へと導く。": "這些混合在一起的味道，就像媚藥一樣，將我引向陶醉。", "あっ、んんっ……はぁぁ～。そう……そこ。奥までぇ……あぅん、はぁぁん……いい、いいわぁ": "啊，嗯嗯……哈啊啊～對……就是那裏。插到深處……啊嗯，哈啊啊嗯……好棒，好棒啊", "こ、こうか？こいつ腕っぷしだけじゃねぇ……こっちの方も強すぎだぜ……。いくら、俺でも……くぅ……うぉ……": "這，這樣嗎？這傢伙不只是力氣大……這裏也太強了吧……就算是我……唔……唔哦……", "そう……エッチもぉ、強い男も好きよぉ。だから……んふぅ……頑張って、いっぱい私を気持ち良くして……あっ、はぁん……": "對……我也喜歡色色的，強壯的男人。所以……嗯呼……加油，讓我舒服起來……啊，哈啊嗯……", "男の顎が上がり、呼吸が乱れる。": "男人抬起下巴，呼吸變得急促。", "それを鼓舞するように、甘えた、媚びた視線を送る。": "爲了鼓勵他，我向他投去撒嬌，諂媚的眼神。", "自分一人では至れない。この男が必要だった。": "只靠我自己是無法到達的。我需要這個男人。", "はぁぁ……硬いのが、肉を掻き分けてくるぅ。そう、奥……気持ちいいんでしょう？　来て、来てぇ": "哈啊啊……硬硬的肉棒，把肉壁頂開了。對，裏面……很舒服吧？來吧，來吧", "胸が弾み、呼吸が乱れる。": "我的胸部彈跳着，呼吸變得急促。", "じっとりと湿ったシーツに私の身体を抑えつけるように、男が激しく腰を打ち付ける。": "男人激烈地挺腰，彷彿要把我的身體按在溼透的牀單上。", "あぁぁん、いいのぉ。角度つけたら、中も、奥も擦れてぇ……んはぁぁんん": "啊啊啊嗯，好棒。換個角度，裏面，深處都能摩擦到……嗯哈啊啊嗯嗯", "膣の壁に、亀頭が激しく衝突する。": "龜頭激烈地撞擊着陰道壁。", "抉られるようなその衝動に、私の身体は波打って悦びを表わす。": "被挖掘般的衝動，讓我的身體起伏着表達喜悅。", "あぁぁ～、やばい……。こんなに出しちまったら……干からびちまうっ……。で、でも……くぅぅ～": "啊啊啊～糟糕……射了這麼多……都要乾了……但，但是……唔唔唔～", "苦悶の表情で耐える男。": "男人帶着苦悶的表情忍耐着。", "だが、膨張した欲望は吐き出すしかない。": "但是，膨脹的慾望只能釋放出來。", "来る――その期待に、私は胸を躍らせる。": "要來了——這份期待，讓我內心雀躍。", "はぁん、身体中の汗も……体液も……ぜんぶ、ぜんぶ流してしまえばいいんだ": "哈啊嗯，把全身的汗水……體液……全都，全都流出來就好了", "カラカラになるまで、私を満足させてくれよ。んっ、ふぁっ、はぁぁぁんん……": "讓我滿足到，全身乾涸吧。嗯，呼啊，哈啊啊啊嗯嗯……", "あっ、くそっ……また、出ちまうっ！": "啊，可惡……又要射了！", "んっ、くぅぅん……はぁぁぁぁん。角度、つけて……そのまま子宮に流しこんでぇ": "嗯，唔唔嗯……哈啊啊啊啊嗯。換個角度……就這樣射進子宮裏", "強くて……濃ゆい、精液！たぁっぷり、私のおまんこに注ぎ込んでぇ！": "強烈的……濃厚的精液！全都，射進我的小穴裏吧！", "ああああ～、来てるぅ！熱い精液が、おまんこの中にドクドク入ってくるのぉ": "啊啊啊啊～來了！滾燙的精液，咕嘟咕嘟地射進小穴裏了", "わ、私も……イくぅ……イちゃってるよぉ！あっ、ああっ、ンはぁぁぁん～っ！": "我，我也……要去了……要高潮了！啊，啊啊，嗯哈啊啊啊嗯～！", "熱いモノが、堰を切ったように子宮へと流れ込む。": "滾燙的液體，如決堤般湧進子宮。", "それが精液だろうが、血液だろうと、もはや構わない。": "那究竟是精液還是血液，已經無所謂了。", "搾れるだけ搾り取る。ただ、それだけだった。": "能榨多少就榨多少。僅此而已。", "はぁ……はぁ……。お腹の中がパンパンで、ポカポカする……": "哈啊……哈啊……肚子裏滿滿的，暖暖的……", "忘我の時を過ぎ、心地よい疲れが身体を包む。": "忘我的時刻過去，舒適的疲勞感包裹着身體。", "だが、稽古で言えば準備運動を終えたというところだろうか。": "但是，以訓練來說，現在纔算是熱身運動結束吧。", "身体は、そして心はさらなる激しさを求めている。": "身體，還有內心，都在渴求更激烈的快感。", "ふふっ……疲れたみたいだな。次は、私が上に乗ってやろう": "呵呵……你好像累了呢。接下來，就由我來騎在你身上吧", "この力は、どこまで自分を愉しませることができるのだろう。": "這份力量，究竟能讓自己享受到何種程度呢。", "限界の、絶頂のさらに先。": "極限，絕頂的更前方。", "ダークエルフの今なら至れるはずだ。": "暗精靈現在的狀態應該可以做到。", "ま……待ってくれ！俺はもう……これ以上出したら、死んじまうよ": "等……等一下！我已經……再射的話，會死的", "膣内で、精を放ち切った男の欲望はすっかりと萎縮している。": "在小穴裏射完精的男性慾望已經完全萎縮了。", "これ以上はもう出そうにない。": "看來已經射不出來了。", "ふぅ……まだ、６回だぞ。情けない。ナマクラでも、もう少し使える": "呼……才6次啊。真沒用。就算是鈍刀，也還能再用用的", "はぁ、仕方ない……もう一度、町に出るか。ふふっ、辻抜きはクセになる": "哈啊，沒辦法……再去一趟鎮上吧。呵呵，飛檐走壁真是上癮"}