{"そうしてわたしは銀ちゃんと合流し、街へショッピングに向かった。": "就这样，我和小银会合，一起上街购物。", "ほら銀ちゃん、次はあっちのお店！": "来，小银，接下来去那家店！", "姫椿桃": "姬椿桃", "待ってくださいよお嬢。こっちはこれだけの荷物を持ってんすから、もう少しゆっくり……": "等一下啦，大小姐。我手上这么多东西，麻烦您走慢一点……", "銀": "银", "もう、そんなこと言ってると置いてくわよ？きゃっ！？": "真是的，再这么慢吞吞的，我就要丢下你咯？呀！？", "よう。待ってたぜ、お嬢ちゃん": "嘿，我等你很久了，小妹妹", "村人1": "村民1", "な、なにするのよ！？　離しなさい！": "你，你干什么！？ 快放开我！", "裏路地に入った途端、わたしは大柄の男に拘束されてしまう。": "一走进小巷，我就被一个彪形大汉给抓住了。", "その背後には、仲間と思しきならず者たちが大勢控えていた。": "在他身后，还有一大群像是他同伙的流氓。", "あん？　なんだテメェら。お嬢を離し……ぐはっ！？": "啊？你们几个干什么？快放开大小姐……咕啊！？", "銀ちゃん！？": "小银！？", "いくら腕利きっつっても奇襲には弱いみてぇだな。お前ら、ついでにこいつも運び込んどけ": "看来就算你再怎么厉害，也经不起偷袭啊。伙计们，顺便把这家伙也抬进去", "村人2": "村民2", "銀ちゃん、しっかりして！銀ちゃ、ん……": "小银，振作一点！小银……", "薬を盛られ、抵抗する間もなく意識を失う。": "他们对我下了药，我连抵抗都来不及就失去了意识。", "そして、次にわたしが次を覚ました場所は……。": "然后，我醒来时发现自己身在……", "ひいっ……！　だめぇぇっ！": "咿……！不要啊啊！", "んくっ……あぁぁ……！入れられてるっ……こんな、男にっ……！やぁぁっ……！": "嗯呜……啊啊啊……！插进来了……被这种男人……！不要啊啊……！", "アジトに連行したわたしを、容赦なく犯すならず者たち。": "我被带到了他们的基地，然后这群流氓毫不留情地侵犯了我。", "奴らは皆下卑た笑みを浮かべ、苦しむわたしを見つめていた。": "他们全都露出下流的笑容，注视着痛苦的我。", "そしてその足元には、組み伏せられた銀ちゃんの姿が。": "而小银则被他们按倒在脚边。", "彼もわたしと同様に、ここへ連行されていた。": "他也和我一样，被带到了这里。", "くっ……！　よくも、こんな真似をっ……！このことが、鬼灯のみんなに知れたら……あなたたち、タダじゃ済まないんだからっ……！んうっ……あぁぁっ……！": "呜……！竟敢做出这种事……！要是这件事被鬼灯的大家知道了……你们可别想就这么算了……！嗯呜……啊啊啊……！", "おお怖い怖い。でも、そのくらい強気なほうが犯しがいがあるってもんだ": "哦哦，好可怕好可怕。不过，就是要这么强硬才值得侵犯嘛", "ああ。街であんたを一目見た時から、ずっとこの日を待ってたんだ。俺の番が来るまで、へばってくれるなよ？": "是啊。从在街上看到你一眼的那一刻起，我就一直在等这一天了。在我轮到之前，你可别倒下啊？", "計画的な犯行だったことをほのめかす男。": "男人暗示着这是有计划的犯罪。", "その卑劣極まりない口ぶりで胸の中が嫌悪感でいっぱいになる。": "那卑鄙至极的语气让我心中充满了厌恶感。", "くっ……！　勝手なことを言って……！　くあっ……！女を、なんだと思ってるの……？　んああっ……！": "呜……！自说自话……！呜啊……！你们把女人当什么了……？嗯啊啊……！", "あなたたちは、いままで見てきたなかで、最低の男よっ……！　あぁっ……！銀ちゃんなんかとは、大違いっ……！　あぁぁあっ……！": "你们是我至今见过的男人中最差劲的……！啊啊……！和小银完全不一样……！啊啊啊啊……！", "おいおい、そんなにデカい声で喘いでたらその銀ちゃんが起きちまうぜ？": "喂喂，喘得那么大声的话，你那个小银可是会醒的哦？", "村人3": "村民3", "くっ、お嬢……？": "呜，大小姐……？", "えっ！？　ぎ、銀ちゃん！？ダメっ……！　こんなの、見ちゃダメっ……！いやぁぁっ……！": "啊！？小，小银！？不行……！不能看这种东西……！不要啊啊……！", "おぼろげながらも意識を取り戻す銀ちゃん。": "小银恢复了模糊的意识。", "このままでは、わたしの無様な恥態を見られてしまう。": "再这样下去，他会看到我这副丢人的模样。", "それだけは、絶対に嫌……！": "我绝对不要那样……！", "おっ、急に締まりがよくなったな。彼氏に見られて興奮してんのか？": "哦，突然变紧了啊。是被男朋友看到所以兴奋了吗？", "ち、違うっ……！　そんなんじゃ、ないっ……！くううっ……！　んああんっ……！お願いっ、銀ちゃん……！　見ないでぇっ……！あぁっ、ふあぁぁっ……！": "不，不是的……！才不是那样……！呜呜呜……！嗯啊啊嗯……！求你了，小银……！不要看……！啊啊，呼啊啊啊……！", "クソっ、お嬢っ……！テメェら、よくも……！": "可恶，大小姐……！你们竟敢……！", "鬼の形相でならず者たちをにらむ銀ちゃん。": "小银面目狰狞地瞪着这群流氓。", "しかし瀕死の状態で拘束された彼にこの状況を覆す術はなかった。": "然而，处于濒死状态又被束缚住的他，根本无力扭转这个局面。", "んくっ……ひううっ……！　あぁぁあっ……！？な、なに、これっ……？　急にからだが、熱くなってっ……！ふあっ、あああんっ……！！": "嗯呜……噫呜呜……！　啊啊啊啊……！？这，这是，怎么回事……？身体突然，变得好热……！呼啊，啊啊啊嗯……！！", "突然、わたしの喘ぎ声に甘い音色が混ざりはじめる。": "突然间，我的娇喘声中开始夹杂着甜美的音色。", "信じられないことに、苦痛と屈辱でしかなかった陵辱にわたしは快感を覚えつつあった。": "令人难以置信的是，本应只有痛苦和屈辱的凌辱，却让我逐渐感受到了快感。", "な、なんでっ……！？　いやな、はずなのにっ……！びしょびしょに濡れてっ……あたま、ぼうっとしてる……！わたし、どうしちゃったのっ……！？　あぁぁ……！": "为，为什么……！？明明，应该很讨厌的……！下面却湿成一片……脑袋，也变得一片空白……！我，到底是怎么了……！？　啊啊啊……！", "(わたしっ……ほんとに、興奮してるの……？銀ちゃんの目の前で、こんなひどいことされてっ……。ウソよっ……そんなの絶対っ……あぁぁっ……！)": "(我……真的，兴奋起来了……？在小银的面前，被他们这样欺负……骗人的吧……这绝对不可能……啊啊啊……！)", "羞恥と自己嫌悪に苛まれ、全身が燃えるように熱くなる。": "羞耻和自我厌恶折磨着我，全身像着火一样滚烫。", "そんなわたしの心情などお構いなしに男は容赦なく抽送を続ける。": "而男人却毫不在意我的心情，无情地继续抽插着。", "しかし、いくら鬼灯のエルフだからって、薬で魔法が使えなきゃただの女の子だな。ハハッ": "不过，就算是鬼灯的精灵，只要用药物让她无法使用魔法，那也只是一个普通的女孩子嘛。哈哈", "ほら銀ちゃんよぉ。大事な彼女が堕ちるとこ、しっかりその目に焼き付けな！": "来吧，小银。好好把心爱的女朋友堕落的样子，深深地印在你的眼里吧！", "だ、ダメっ……！　見ないでぇっ……！　銀ちゃあんっ……！こんなのっ、わたしじゃないっ……！お願いっ……！　あぁぁっ……！": "不，不行……！　不要看我……！　小银……！这不是我……！求求你……！　啊啊啊……！", "ぐううっ……！　許さねぇっ……！テメェら、全員地獄に送ってやる……！": "呜呜呜……！不可原谅……！我要把你们全都送进地狱……！", "わたしの意識に反して、絶え間なく溢れ出る愛液。": "与我的意识相反，爱液源源不断地溢出。", "それが限界まで膨張したペニスの抽送をより一層加速させる。": "这使得膨胀到极限的阴茎抽插得更快了。", "愛する人の前で繰り広げられる、陰惨な陵辱劇。": "在心爱的人面前上演的，惨无人道的凌辱剧。", "終わりの見えないその悲劇はさらに加熱していき……。": "看不到尽头的悲剧，变得更加激烈……", "ひうううっ……！　いあぁっ……！　あはぁっ……！ちつっ……！　奥まで、かきみだされてっ……！よわいところもっ、攻められてっ……！ひぐううっ……！　ああぁあっ……！": "噫呜呜呜……！　噫啊啊……！　啊哈啊……！噫……！　一直插到最里面……！敏感的地方，也被进攻着……！噫咕呜呜……！　啊啊啊啊……！", "あ、ひああ、あんんっ、んううっ……！もうっ、わたしっ……！　おかしくなるっ……！ひう、うううぅっ……！　こんなに、めちゃくちゃにされてっ……！んくうっ……！　銀ちゃん、銀ちゃんっ……！　あぁぁ……！": "啊，噫啊啊，啊嗯嗯，嗯呜呜……！我已经……！　要疯掉了……！噫呜，呜呜呜呜……！　被弄得，这么乱七八糟……！嗯咕呜……！　小银，小银……！　啊啊啊……！", "ひぐううっっ……！　やあぁぁぁぁっっ！！": "噫咕呜呜……！　呀啊啊啊啊啊！！", "あ、あぁぁっ……。で、出てるっ……子種が、こんなにたくさん……いやぁぁぁ……": "啊，啊啊啊……。射，射出来了……这么多的，精液……不要啊啊啊……", "汚れた精液をどくどくと注がれ、おぞましいほどの悪寒が全身を伝う。": "被肮脏的精液咕嘟咕嘟地注入，令人毛骨悚然的恶寒传遍全身。", "そんなわたしの絶望する様を見て、周りの男たちはニタニタと悪趣味な笑みを浮かべていた。": "看到我绝望的样子，周围的男人们都露出了下流的笑容。", "ふううっ……気持ちよかったぜ。やっぱりいい女は締まりが違うな": "呼……真爽啊。果然好女人就是不一样，吸得特别紧啊", "おい、次は俺だ": "喂，下一个轮到我了", "いいや、俺だね！誰がここまで運んでやったと思ってんだ！": "不对，是我才对！也不想想是谁把你抬到这里来的！", "あ、はぁっ……あぁぁ……。ごめんなさい、銀ちゃん……。わたし、こんな奴らに、汚されちゃった……あぁぁっ……": "啊，哈啊……啊啊啊……对不起，小银……我，被这些家伙，玷污了……啊啊啊……", "くっ……お嬢……はっ！": "咕……大小姐……哈！", "わたしは放心状態になりながらも、しきりにまばたきをする。": "虽然我陷入了恍惚状态，但还是不停地眨着眼睛。", "それは銀ちゃんへの合図だった。": "这是给小银的信号。", "(お願い、銀ちゃん……気づいて……あぁっ……)": "(拜托了，小银……快注意到……啊啊……)", "(『やるならいま』……。わかりました、お嬢)": "(『要动手就趁现在』……。我明白了，大小姐)", "そうして合図を受けた銀ちゃんは、男たちが揉めている隙を突き、拘束から抜け出してわたしを救出した。": "收到信号的小银，趁着男人们争吵的间隙，挣脱了束缚，把我救了出来。", "その後、男たちは激昂した彼によって半殺しにされるのだった……。": "之后，男人们被愤怒的他打得半死不活……。"}