{"ボンソワール！　ミニコゼってば、また大事そうになにを抱えてるの？": "Bonsoir！　迷你柯賽，你又抱着什麼重要的東西了？", "ロゼッタ": "洛賽塔", "こんばんは。あのね、キョンシーの服をもらって、これもいっしょにもらったの": "晚上好。那個，我拿到了魅影的衣服，還拿到了這個", "ミニコゼ": "迷你柯賽", "とってもデジャヴな流れだけど、今度は壺なのね": "這個展開似曾相識，這次是壺啊", "どうして学ばないのでしょうか": "爲什麼學不乖呢", "スティヴァーリ": "史蒂凡", "トランプは軽かったのに、こっちは重くてぐったりしちゃうの": "撲克牌很輕，這個壺卻很重，我拿不動了", "ミニコゼにその大きさの壺はねー": "迷你柯賽拿不動那麼大的壺吧——", "わたくしにはわかりますよ、その壺のおかげできっとロクでもない目に遭うのです。絶対にわたくしの傍では取り扱わないように。というかもう離れなさい": "我知道，你肯定是因爲這個壺才遇到了不好的事。絕對不要在我身邊使用它。話說你快點走開", "こっちのお壺も怖いの！？": "這個壺也很可怕嗎！？", "壺は壺でいいのよ。『お』はつけなくていいの": "壺就是壺，不用加“這個”", "同じ丸いものならば、かぼちゃはようございますよ。甘くて美味しく、投げれば武器にもなるので": "如果是圓形的東西，南瓜就很不錯。又甜又好喫，還能當武器扔", "かぼちゃ？": "南瓜？", "はい。ハロウィンの夜といえばかぼちゃの魔女でございましょう": "是的。說到萬聖節之夜，就是南瓜魔女了", "スティヴァーリさんはかぼちゃの魔女のお洋服なのね！": "史蒂凡小姐穿着南瓜魔女的衣服呢！", "肝心のかぼちゃが見当たらないようだけど？": "但是沒看到關鍵的南瓜啊？", "なにをおっしゃいますやら。あんな重いものを持っては歩けないでしょう": "你在說什麼呢。那麼重的東西我怎麼拿得動", "かぼちゃがなかったら、スティヴァーリさんはただの魔女になっちゃうの": "沒有南瓜的話，史蒂凡小姐就只是個普通的魔女了", "わたくしは騎士ですよ": "我是騎士", "もうなにがなんだかわからなくなっちゃったわよ": "我已經搞不懂了", "かぼちゃじゃないけど、お壺さんつかう？": "雖然不是南瓜，但要不就用這個壺吧？", "使いません。壺の魔女なんてどう考えても悪役ではございませんか": "不用。壺之魔女怎麼想都是反派角色吧", "ここは怖いのがいっぱいあるから、怖いお壺もここに置いといたらさみしくないね": "這裏有很多可怕的東西，把可怕的壺放在這裏就不會寂寞了", "宿屋の主人に怖いのはどこがいい？と聞いたら、墓地を案内されたのだ。": "我問旅店老闆哪裏可怕，他帶我去了墓地。", "はしっこに置いといたらいいよね。よいしょ……": "放在角落裏就行了吧。嘿咻……", "ひと仕事を終えて立ち去ろうとしたとき、ふと壺に貼られたお札に気づく。": "完成工作後，我正準備離開，突然注意到壺上貼着的符咒。", "似たような札のせいでえらい目に遭ったことを忘れてはいない。": "我可沒忘記因爲類似的符咒而遇到的災難。", "お壺さんもトランプあったらイヤだよね。ないないしてあげるね……きゃあっ！？": "壺先生也不喜歡撲克牌吧。我幫你拿掉……呀啊！？", "わ、わ、わっ……！　なんだかたくさん白いのが出てきたよ！？": "哇，哇，哇……！ 出來了好多白色的東西！？", "スティヴァーリの忠告も虚しく、うっかり壺の封印を解いてしまったミニコゼ。": "史蒂凡的忠告也無濟於事，迷你柯賽不小心解開了壺的封印。", "そんなこととはわからず、飛び出してきたおばけに警戒心を抱くことは間に合わなかった。": "她不知道會發生什麼，來不及對突然出現的妖怪產生警惕。", "きゃっ、あはは……くすぐったいよぉ。お壺の中でさみしかったの？　トランプ怖かったねー": "呀，啊哈哈……好癢啊。在壺裏很寂寞嗎？ 撲克牌很可怕吧——", "うねうねとミニコゼの肢体に絡みつく姿は、見ようによっては甘えているようだったかもしれない。": "它們扭動着纏繞在迷你柯賽的肢體上，看起來就像是在撒嬌一樣。", "あ、わぁっ、あなたたちすっごく冷たいの。あんまりくっついたら冷たい……きゃあっ！": "啊，哇，你們好冷啊。貼得太緊的話會很冷的……呀啊！", "おばけ触手はするすると動いてあっという間にミニコゼの全身に絡みついた。": "妖怪觸手迅速地纏繞在迷你柯賽的全身。", "すっかり身体の自由を奪われたところで、やっと彼女も事態がまずいことになっていることに気がつき始める。": "當她的身體完全失去自由時，她終於意識到事態的嚴重性。", "あ、あれ……動けないの。ねえ、あんまりぎゅってしたらイヤだよ、おろしてほしいの。怖いから帰りたい……ひゃあっ！": "哎，哎呀……動不了了。喂，不要貼得太緊，放我下來。好可怕，我想回家……呀啊！", "伸縮も自在らしいおばけ触手はミニコゼをがっしりと捕らえたまま、じわじわと衣装の中に潜り込んでいく。": "妖怪觸手似乎可以自由伸縮，緊緊地抓住迷你柯賽，慢慢地潛入她的衣服裏。", "あ、んっ……！　そんなとこだめなの、お洋服のびちゃう、っ……あ、ぅ": "啊，嗯……！ 不要碰那裏，衣服會溼的……啊，嗚", "おばけ触手がやたら的確にまさぐってくる敏感な部分。": "妖怪觸手準確地摸索着敏感的部位。", "このまま身を委ねればどうなるか察することはできた。": "她意識到如果繼續這樣下去會發生什麼。", "しかし――": "但是——", "はっ、あはは……ぁ、ぅんっ……ね、もぉ、あそぶのおしまいにしよ。また明日、ロゼッタさんたちと来るから……やぁぁ……っ": "哈，啊哈哈……啊，嗯……吶，已經，可以結束遊戲了吧。我明天，會和洛賽塔她們一起過來的……呀啊啊……", "四肢の自由はなく、すりすりと執拗に続けられる各所への攻めに、ミニコゼの全身にはとうに甘い誘惑が満ち始めていた。": "四肢無法動彈，再加上各處被持續進攻，迷你柯賽的全身早已充滿了甜蜜的誘惑。", "あぁっ、そっ、こ……はぁ、だめ、なのにぃ……": "啊啊，那，裏……哈啊，明明，不可以的……", "ミニコゼの抵抗が一瞬緩んだことを察知したかのように、おばけ触手は秘部への侵入を果たした。": "像是察覺到迷你柯賽的抵抗有一瞬間放鬆了，妖怪觸手成功侵入了她的私處。", "はぁぁ……はいっ、ちゃ、ったの……っんんう、あたしのおまた、ぁぁぁ、きゅうってなるの……": "哈啊啊……進，來了……嗯嗯嗚，我的小穴，啊啊啊，好緊……", "これ、だめなんだよ、悪いことなんだから、っん、しちゃ、だめなのぉ。これするならぁ、あたしっ帰るぅ……んん、ふあぁっ……！": "這樣，不行的，這是壞事，嗯，不可以，做的。要做的話，我就回去了……嗯嗯，呼啊啊……！", "全身が強張り、ミニコゼの小さな肉壺がきゅっと締まる。": "全身緊繃，迷你柯賽的小肉壺緊緊收縮。", "それを許さないというようにおばけ触手がぶるぶると震え、急激に襲う猛烈な快感にミニコゼの呼吸が止まる。": "像是不允許她這麼做一樣，妖怪觸手顫抖着，急劇襲來的強烈快感讓迷你柯賽停止了呼吸。", "それが繰り返された。": "這個過程不斷重複。", "おなかの中、いっぱいで……くるしぃ……あ、あっ、ああうっんんっ！　かぁ、っふぅ……": "肚子裏，滿滿的……好難受……啊，啊，啊啊嗚嗯嗯！ 咔，呼……", "あ、うぅっん！　はぁ、はぁぁ、もぉ、やだぁ……やめて、むりだよぉ……、……っああううんっ！　はぁっ、はっああんんっ！": "啊，嗚嗯！　哈啊，哈啊啊，已經，不行了……停下來，我受不了了……啊啊嗚嗯！　哈啊，哈啊啊嗯嗯！", "通常であれば意識が飛ぶような快感が断続的に全身を巡るが、ミニコゼの本体は人形だからなのか、意識を失うという終わりはなく、ただただ快感にもてあそばれる。": "一般來說，這種快感足以讓人失去意識，但或許是因爲迷你柯賽的本體是人偶，所以她不會失去意識，只能任由快感擺佈。", "う、うぅ……おろして、はなしてぇ……おうち、帰りたいよぉ……コゼットちゃん……": "嗚，嗚……放我下來，放開我……我想回家……珂賽特……", "あ……や、ぁっ、なんか、きちゃうぅっ、おまんこきちゃう！　ひぁああああぁぁぁぁんっ！": "啊……呀，啊，有什麼，要來了，小穴要來了！　呀啊啊啊啊啊啊啊啊嗯！", "ミニコゼの淫裂から絶えず湧く甘汁を求め、おばけ触手は夜通し蠢き続ける。": "爲了追求迷你柯賽的蜜裂中不斷湧出的甘甜汁液，妖怪觸手徹夜蠕動。", "繰り返される刺激に、ミニコゼの体は何度も絶頂を迎えてしまう。": "在反覆的刺激下，迷你柯賽的身體迎來了無數次高潮。", "それが、延々と深夜の墓場で繰り返された。": "這一幕在深夜的墓地裏不斷上演。", "はぁっ、はぁっ、も、もう、だめなの……。このままおかしくなっちゃい、そうっ、んんっ、はぁっ、あんっ": "哈啊，哈啊，已，已經，不行了……。這樣下去，我會瘋掉的，嗯嗯，哈啊，啊嗯", "だ、だめ、はぁっ、おまんこ、つよいのきちゃう……！　びくびくって、すごいの、きちゃうよぉ、あう、こ、こわいぃ……！": "不，不行，哈啊，小穴，要迎來強烈的高潮了……！　要迎來，強烈的高潮了，啊嗚，好，好可怕……！", "ぁ……ぁうっ、んっく……は、ぁぁ、ぁ……ぁぁあ、あっ、ううぅぅんっ！": "啊……啊嗚，嗯……哈，啊啊，啊……啊啊啊，啊，嗚嗚嗯！", "あっ、ああぁぁっ、うそ、もうっや、だぁ……っ、いや、いやぁ……っ、あ、あ、あ、……はぅ、ううぅぅぅッぁぁああ……！！": "啊，啊啊啊啊，騙人，已經，不行了……不要，不要……啊，啊，啊……哈，嗚嗚嗚嗚嗚啊啊啊啊……！！", "闇が晴れ、辺りに朝靄が立ち込め始めた頃、おばけ触手は最後といわんばかりにミニコゼの身体じゅうの性感帯にまとわりついて激しく震えた。": "黑暗散去，周圍開始瀰漫起朝霧。這時，妖怪觸手像是在說這是最後一次一樣，纏繞在迷你柯賽全身的性感帶，激烈地顫抖着。", "唯一許された言葉の自由すら、快感を叫ぶことしかできず。": "就連唯一被允許的言語自由，也只能夠用來喊叫快感。", "10までしか数えられないミニコゼには、それが何度目の絶頂なのか、到底想像もつかなかった。": "對於只能數到10的迷你柯賽來說，她完全無法想象這是第幾次的高潮。", "はぁ……はぁ……ぐす、ひくっ……きもちいいの、もうやだぁ……": "哈啊……哈啊……嗚嗚，嗚嗚……我已經，不想再舒服了……", "墓地に朝日が射し、たっぷり太陽光を浴びたおばけ触手は音もなくさらさらと消えていく。": "朝陽照耀着墓地，沐浴在充足的陽光下，妖怪觸手無聲無息地消失了。", "はぁっ……おうち、帰っちゃったのかな……あたしも、コゼットちゃん、はやく会いたいよぅ……": "哈啊……它，回去了嗎……我也好想，快點見到珂賽特啊……", "ぐすぐすと啜り泣くミニコゼの傍で、ただの陶器となった壺が粉々に砕け散った。": "在啜泣的迷你柯賽身旁，化爲普通陶器的壺粉碎了。"}