{"これで良し……。じゃあ、私たちも試し切りに……人間さん？　何を！？": "這樣就行了……那我們也來試刀吧……人類君？你要做什麼！？", "神八代無黒": "神八代無黑", "刀を手にした人間さんが、私に襲い掛かる。": "手持刀刃的人類君，向我襲來。", "その目は凶器に満ち、尋常の様子とは思えない。": "他的眼神充滿了殺意，看起來不正常。", "やっぱり……妖刀だったか！？くっ、止めてください！": "果然……是妖刀嗎！？唔，請住手！", "だが、殺意が剝き出しであるが故に、その軌道は単純だ。太刀を両の掌で挟み、その中ほどで一気にへし折る。": "但是，正因爲殺意畢露，他的攻擊軌跡也很單純。我用雙手手掌夾住太刀，一口氣把它從中折斷。", "はぁ……これで呪いは……。と、解けない？　やめっ……そんな、ダメだ……": "哈啊……這樣詛咒就……咦，解不開？住手……怎麼這樣，不行……", "妖刀は折った。": "妖刀被折斷了。", "しかし、その邪念はなおも人間さんを通して私に襲い掛かる。": "但是，那股邪念卻通過人類君向我襲來。", "服を引き裂かれた私は、思わず肌を庇った。": "衣服被撕裂的我，下意識地護住了肌膚。", "に、人間さん……こんなこと……んっ、くぅ……。だ、だめ……抜いて……んんんっ……": "人，人類君……這種事……嗯，唔……不，不行……拔出來……嗯嗯嗯……", "身を守ろうと背を向ける。": "爲了保護自己，我背對着他。", "だが、その無防備な割れ目に人間さんのおちんちんが捻じ込まれる。": "但是，人類君的肉棒卻插進了我毫無防備的裂縫裏。", "ミチミチって……か、硬いぃ……それに、太いぃ……。くぁ……よ、妖刀の呪いが……こんな形で……": "咕啾咕啾的……好，好硬……而且，好粗……唔啊……妖，妖刀的詛咒……竟然是這種形式……", "刀みたいに……そ、反り返って……。動いたら……な、中が擦れ……ん、んくぅ……": "像刀一樣……彎，彎曲着……動起來的話……裏面，就會被摩擦……嗯，嗯唔……", "痛みに思わず、臀部が持ちあがる。": "疼痛讓我下意識抬起了臀部。", "その瞬間に、奥へと一気に肉の剣が突き刺さった。": "就在那一瞬間，肉劍一口氣插到了最深處。", "ああぁっ！　し、しまった……。そ、そこはダメ……奥、当たったら……はっ、あっ、はんんっ": "啊啊啊！糟，糟了……那，那裏不行……頂到，最裏面的話……哈，啊，哈嗯嗯", "一瞬の隙――": "一瞬間的破綻——", "刀の勝負であれば死んでいた。": "如果是刀劍對決的話，我已經死了。", "そして、こうなった以上はもはや抗うことはできない。": "而且，事已至此，我已經無法反抗了。", "奥……こ、擦らないでっ……。先っぽで……そんな、あっ、はぁっ……いやぁ……": "不要……頂，頂到最裏面……用龜頭……那樣，啊，哈啊……不要……", "私のあそこはカズノコ天井という名器らしい。": "我的那裏似乎是一種叫做“魚卵天井”的名器。", "ブツブツとした突起が亀頭を刺激して、男はその虜になるそうだ。": "粗糙的突起刺激着龜頭，據說男人會因此成爲它的俘虜。", "妖刀に操られていても、それは同じなのだろうか。": "即使被妖刀操縱，也是一樣的嗎？", "はぅん……コツコツしないでぇ……。そんなことされたら……あっ、ふぅ、私……。感じたら……だめ……なのにぃ……ああっ！": "哈嗯……不要頂來頂去的……被那樣做的話……啊，呼，我……明明……不能有感覺的……啊啊！", "そうは言いながらも、あそこから零れた蜜がふとももを伝う。": "雖然嘴上這麼說，但從那裏流出的蜜汁卻順着大腿流了下來。", "身体が、男を受け入れることを求めているんだ。": "我的身體在渴求男人的插入。", "ち、違うの……これは、おまんこが勝手にぃ……。だ、だって……こんな、おちんちんでされたら……くっ、んふぅ……": "不，不是的……這是，小穴擅自……因，因爲……被這麼粗壯的肉棒插進來……咕，嗯呼……", "自ら叫んだ淫語が、自分を駆り立ててしまう。": "自己喊出的淫語，讓自己更加興奮。", "そうわかっていても、吐息とともに漏れ出るものは止められない。": "即使明白這一點，也無法阻止喘息聲中夾雜着的嬌喘。", "あっ、はぁっ……おちんちん、刺さってるぅ。お腹……グリグリってぇ……ひっ、はぁ、くぅぅ～": "啊，哈啊……肉棒，插進來了。肚子……被頂來頂去……噫，哈啊，咕嗚～", "膣だけじゃない。": "不只是小穴。", "胸まで貫くような衝動に、身をよじる。": "連胸部都感受到了被貫穿的衝動，扭動着身體。", "このまま、頭まで――そう願っている自分がいた。": "就這樣，連腦袋也——我心中存在着這樣的願望。", "はっ、ああっ……おまんこがズコズコされて……あ、はぁっ……。いい……いいのぉ……もっとぉ……": "哈，啊啊……小穴被插來插去……啊，哈啊……好棒……好棒啊……再來……", "気付けば、自ら尻を振っている。": "回過神來，我已經在主動扭動屁股了。", "人間さんは妖刀の呪いで意識はない。": "人類君因爲妖刀的詛咒而失去了意識。", "ならば、実質は自慰と同じはず。そう自分に言い聞かせる。": "那麼，實際上就和自慰一樣。我這樣說服自己。", "あぁん……私……乱れてる。ご、ごめん……なさい……だって、こんなの……自分では……はぁぁん！": "啊啊嗯……我……好淫亂。對，對不起……因爲，這種事……自己做的話……哈啊啊嗯！", "でも、違う。": "但是，不對。", "いかなるカラクリ技師が作ったディルドでも、この生身の温もり、猛りは生み出せない。": "無論多麼厲害的技師製作的假陽具，都無法產生這種活生生的溫暖和兇猛。", "レオ……本当は、私……あなたと……。ごめんなさい、ごめんなさい……感じちゃって……ごめんなさい": "獅子……其實，我……想和你……對不起，對不起……我居然這麼有感覺……對不起", "おまんこ……気持ち良くなって、ごめんなさい。別の人のおちんちんで……気持ち良くなって……あっ、ひっぐ……ごめんなさいぃ～": "小穴……變得這麼舒服，對不起。用其他人的肉棒……變得這麼舒服……啊，嗚嗚……對不起～", "脳裏によぎった彼の顔を、掻き消すように叫ぶ。": "爲了抹去腦海中閃過的他的臉，我大聲喊了出來。", "だめだ。考えちゃだめだ。": "不行。不能去想。", "今はもう……おちんちんのこと……だけ。": "現在……只能想着……肉棒。", "はぁぁ～、激しいっ！　おちんちん、気持ちいぃ～っこ、こんなにされたら……くっ、はぁぁん！": "哈啊啊～好激烈！肉棒，好舒服～被，被這樣插的話……嗚，哈啊啊嗯！", "おまんこ……グチュグチュになって……。はぅぅん、いやぁ……こんな音……聞きたくないのぉ": "小穴……變得溼溼黏黏的……哈嗚嗚嗯，不要……這種聲音……我不想聽", "肉と肉のぶつかり合う音に、膣内で空気と愛液の混ざり合う音が重なる。": "肉體與肉體碰撞的聲音，和陰道內空氣與愛液混合的聲音重疊在一起。", "だめ……我慢できない……。でも……やめ……ないと……。で、出ちゃう……このままだと……中に、精液っ……": "不行……忍不住了……但是……得……停下來……要，要出來了……再這樣下去……精液，會射在裏面……", "だめなのに。": "明明不可以的。", "それでも、あそこがきゅうきゅうって締まっているのがわかる。": "儘管如此，我還是能感覺到那裏正緊緊地收縮着。", "このままだと出てしまう。でも、こんなの止められない。": "再這樣下去就要射出來了。但是，我停不下來。", "レオ……レオっ！　許して……おまんこにぃ……人の精液、入っちゃうよぉ～": "獅子……獅子！原諒我……別人的精液……要射進小穴裏了～", "あっ、はぁ……熱いの、来るっ！？": "啊，哈啊……熱熱的，要來了！？", "あっ、だめ……ごめんなさい、レオ……。私もイク……イッちゃう！　レオ……ンんんっ、あああ～っ！": "啊，不行……對不起，獅子……我也要去了……要去了！獅子……嗯嗯嗯，啊啊啊～！", "あぁ……中だしされて……イッちゃうなんて……": "啊啊……居然被內射……高潮了……", "人間さん？　……そう。呪いが解けたんだ……よかった……": "人類君？……這樣啊。詛咒解除了啊……太好了……", "床に転がった折れた妖刀。": "折斷的妖刀掉在地上。", "人間さんは呪縛が解けたのか、そのまま気を失っている。": "人類君似乎解除了束縛，就這樣失去了意識。", "わかってた……。自分でも……本当はエッチが好きなんじゃないかって……。やっぱり……今も、抑えられなかった……": "我早就知道了……其實我自己……也懷疑過自己是不是真的喜歡做愛……果然……現在也還是，無法抑制……", "自分の中に巣食う性への欲求。": "性慾在自己體內紮根。", "それをまざまざと見せつけられた。": "我被迫面對了這個事實。", "いや、抑え切れなかったのは自分だ。": "不，無法抑制的是我自己。", "それにしても、ここまで乱れてしまうなんて……。レオが相手じゃなくてよかった。こんな姿……とても見せられないな": "話說回來，居然會淫亂到這種地步……幸好對方不是獅子。這種樣子……實在是不能讓他看到啊", "いい経験になった……そう思うことにしよう……": "算是不錯的經驗……就當作是這樣吧……"}