{"ブエナスノチェス、ミニコゼ！　そんな大事そうになにを抱えてるの？": "布埃纳斯诺切斯，迷你柯赛！ 你抱着那么重要的东西吗？", "ロゼッタ": "洛赛塔", "キョンシーとトランプに関わりなど聞いたことがございませんが。……げ": "我可没听说过僵尸和扑克牌有什么关系……呃", "スティヴァーリ": "史蒂凡", "あらー、トランプって……それ、かなり魔力のこもったお札ねえ。使い方には注意しなきゃダメよ？": "哎呀，扑克牌……那可是蕴含着大量魔力的符咒呢。使用的时候要小心哦？", "このトランプ、怖いやつなの？　あそばないの？": "这副扑克牌很可怕吗？不能玩吗？", "ミニコゼ": "迷你柯赛", "遊ぶのは構いませんが、おひとりでどうぞ": "要玩的话请便，但请一个人玩", "怖いトランプなの！？　怖いのはイヤなのー！": "是很可怕的扑克牌吗！？ 我不喜欢可怕的东西！", "落ちついて！　部屋を飛び回っても解決しないわ": "冷静点！ 在房间里乱飞也解决不了问题哦", "あなたの方がよっぽど怖いので大丈夫でしょう": "您比扑克牌更可怕，所以应该没问题吧", "…………。": "…………", "ふう……ごめんね、大騒ぎして": "呼……抱歉，我太吵了", "モウマンタイよ": "已经没事了", "ロゼッタさんのお洋服はなぁに？": "洛赛塔小姐穿的是什么衣服？", "私は見ての通り狼男よ。ホラホラ、可愛いでしょう。ワウッ！": "我看上去就是狼男啊。你看你看，很可爱吧。汪！", "狼男が可愛くてよいものでしょうか": "狼男可爱是好事吗", "おおかみさん、お耳かわいいね。かわいいのにおおかみ男なの？　ロゼッタさんは女の子なのに": "狼先生的耳朵好可爱。明明很可爱却是狼男吗？ 洛赛塔小姐明明是女孩子", "聞いた！？　ミーのこと、女の『子』だって！": "听到了吗！？ 她说Me是女“孩子”！", "そう言われてはしゃぐことこそが女の子ではない証左……うぐ、なんでもございません": "被这么说还会兴奋，就是您不是女孩子的证据……呜，我什么都没说", "おおかみ男さんじゃなくておおかみ女さんだよね。モフモフしててかわいいお洋服": "不是狼男而是狼女呢。毛茸茸的，衣服也很可爱", "狼男は聞くけど、狼女って聞かないわね": "狼男倒听说过，狼女倒是没听说过呢", "狼になった際に服がはだけてしまうので、怖いというより扇情的な雰囲気になってしまうからではありませんか": "变成狼的时候衣服会敞开，比起恐怖，更有一种煽情的氛围，所以才没听说过吧", "メタな観点ね": "这是后设的观点呢", "メタってなぁに？": "后设是什么？", "それはね……うふふっ！　私がオトギノクニで最初の狼女ってことよ！　ガオーッ！": "那就是……呵呵！　我是童话之国第一个狼女！　嗷呜！", "きゃーっ、こないでー！　おおかみさんあっち行ってー！": "咿呀，别过来！　大灰狼去那边！", "賑やかな方々でございますねぇ": "真是热闹呢", "怖いトランプ、イヤだなぁ。ロゼッタさんにあげたらよかったの……": "好讨厌恐怖的扑克牌啊。要是给洛赛塔小姐就好了……", "二人と別れ宿屋に戻ると、裏口の傍で数人の男がたむろしていた。": "和两人分别回到旅馆后，后门旁聚集着几个男人。", "男の人たちも、怖いな。あっち通らないとお部屋に戻れないのに、どうしよう……": "男人也好可怕。不从那边走就回不了房间，怎么办……", "すぐにいなくなることを期待してもじもじしていたミニコゼだが、それよりも先に、男のうちのひとりが彼女に気づく。": "迷你柯赛扭扭捏捏地期待着他们马上离开，但其中一个男人先一步注意到了她。", "おっ、こいつ確かコゼットの妹じゃねえか！　なんだぁ、いっちょまえに可愛いカッコしてるなぁ": "哦，这家伙是珂赛特的妹妹吧！　什么啊，打扮得还挺可爱的嘛", "元カレ１": "前男友1", "なんだよ、ちゃんとお札も持ってんじゃん。キョンシーならちゃんとおでこに貼らないとなぁ！": "什么嘛，这不是好好拿着符嘛。僵尸的话得好好贴在额头上才行啊！", "元カレ２": "前男友2", "あ、あの、これ、トランプ、怖いやつだから使っちゃだめなの……あ、う……？": "那，那个，这个，是扑克，是恐怖的东西所以不能用……啊，呜……？", "お札を額に貼られた瞬間、ミニコゼは全身が強く強張るのを感じた。": "符贴在额头上的瞬间，迷你柯赛感觉全身都僵硬了。", "逃げようとする素振りがないのを察知した男達は、手早くミニコゼを宿屋の一室に連れ込むと──": "察觉到她没有要逃跑的意思，男人们迅速地把迷你柯赛带进了旅馆的一个房间——", "ひゃああっ！？　うっ、うう、そんな、おっきいの、はいらないのっ……": "咿呀啊啊！？ 呜，呜呜，那么，大的，进不去的……", "可愛い衣装もすっかり剥かれ、ミニコゼの身体が数人の男の前に晒される。": "可爱的服装也被完全剥掉，迷你柯赛的身体暴露在几个男人面前。", "ベッドに雑に転がされたうえ、遠慮なく肉棒が突き立てられる──前と後ろの両穴に。": "被粗暴地扔到床上，肉棒毫不客气地插了进去——前后的两个洞。", "これ、やっ、悪いことなんだよ、あたし、したくないっ、おにーちゃん、やめてぇっ": "这是，不，不好的事情，我，不想做，大哥哥，住手", "おいおい、『一緒に遊ぼうね』って言ったら自分からついてきたんだろ。可愛いお洋服だって自分から脱いだじゃねえか": "喂喂，我说『一起玩吧』的时候你不是自己跟过来的吗。可爱的洋装也是自己脱掉的不是吗", "なんとかチンコは挿入ったけど、穴も狭いし、まだキッツイな……": "总算是把肉棒插进去了，但洞也很小，还是好紧啊……", "ち、ちがうの。お洋服、脱いでって言ったから、イヤだったけど、脱がなきゃってなって、あぅぅ、んんっ": "不，不是的。因为你们说，把洋装，脱掉，虽然很讨厌，但不脱不行，啊呜呜，嗯嗯", "イヤだけど言われたら脱いじゃうのかー、不思議だなぁ。それじゃ自分でクリいじって濡らしてみようか。ん、これもイヤか？": "不情愿却还是脱了啊，真是不可思议。那你自己玩弄阴蒂，让它湿润吧。嗯，这个也不情愿吗？", "クリってわからないんじゃねーの？　ほら、ここだよ。ここ、クリクリっていじるからクリなんだよ": "不知道阴蒂是什么吧？　你看，就是这里。这里，因为是用手指玩弄的，所以才叫阴蒂哦", "そう言い、硬い指がミニコゼのクリトリスを刺激する。": "说着，男人用坚硬的手指刺激着迷你柯赛的阴蒂。", "あっ！？　あっ、はあっ、ううううんっ！　なにっこれぇ、しびれちゃって、ううっ……！": "啊！？　啊，哈啊，呜呜呜呜嗯！　这是什么，好麻，呜呜……！", "男達の言う通り『クリ』がなんなのかピンときていなかったミニコゼだが、たった今、知ってしまった。": "迷你柯赛虽然不知道男人所说的『阴蒂』是什么，但就在刚才，她知道了。", "なにを求められているのか理解してしまった瞬間、ミニコゼの身体は意識と関係なく動き始め──": "理解了他们想要什么的瞬间，迷你柯赛的身体开始不受控制地动了起来——", "はあっ、はぁぁっ、んんっ、これ、クリクリしたらっ、あんっ、ヤなのに、きゃんっ、しびれちゃう、よぉっ": "哈啊，哈啊啊，嗯嗯，这个，玩弄阴蒂的话，啊嗯，明明很讨厌，呀嗯，却好麻，哦", "わけもわからないまま自分を慰めるミニコゼの姿に、男達はいやらしく笑う。": "看到迷你柯赛在不明所以的情况下自慰的样子，男人们露出了下流的笑容。", "おっ、濡れてきた濡れてきた。さすがコゼットの妹だな！": "哦，湿了湿了。不愧是珂赛特的妹妹！", "ふわぁぁっ、うごいちゃだめっ、あん、あぁんっ、きもちよくっしないでっ": "呜哇啊啊，不能动，啊嗯，啊啊嗯，不要让我舒服", "身体に与えられる快感に従い、小さな膣はとぷとぷと愛液を分泌する。": "顺从着身体感受到的快感，迷你阴道分泌出了爱液。", "サイズ的にはギリギリの肉棒も、そのおかげでスムーズな抽送ができるようになっていった。": "尺寸上勉强能插入的肉棒，也因为爱液而变得能够顺畅地抽送了。", "おててフリーだね。こっちはクリいじって、こっちは乳首いじってみ？": "手空出来了呢。这边玩弄阴蒂，这边玩弄乳头怎么样？", "いやっ、クリとちくび、いっしょになんて……ふっ、ああぁっ！　やあっ、わかんないよぉっ、どうしたらいいのっ！？": "不要，阴蒂和乳头，一起的话……呼，啊啊啊！　呀啊，我不懂啊，到底要怎么办啊！？", "クリトリス、乳首、膣、アナル、四ヶ所同時に加えられる刺激。": "阴蒂，乳头，阴道，肛门，四个地方同时受到刺激。", "理解を遥かに超えた快感で乱れるミニコゼを見て、男達はいっそう興奮し調子に乗るばかりだった。": "看到因为远超理解的快感而乱了阵脚的迷你柯赛，男人们更加兴奋，得寸进尺。", "っあー、アナル無理だと思ったけど、どんどん拡がってきてるわ。マン汁もこっちまで垂れて来てるし、処女マンみたいで最高だなっ": "啊——本来以为肛门不行的，但越撑越开了。爱液也流到了这边，就像处女一样棒极了", "おしり、おちんちん、いれるところじゃないのにっ、んぐっ……ずぼずぼってしないで、はぁ、うぅっ、もうやめてよぉ、あぁぁううぅ……": "肛门，不是，肉棒，该插的地方，嗯咕……不要抽插，哈啊，呜呜，快停下来啊，啊啊啊呜呜呜……", "自分でクリいじり続けながら、やめてほしいなんて言われてもなぁ": "一边自己玩弄阴蒂，一边说要停下来，这可不行啊", "だってぇ、あっあぅ、ちがうもん、クリ、いじってって、はぁぁう、言ったから、あっんん、イヤだけど、いじらなきゃってぇ……ッ": "因为，啊啊呜，不是的，阴蒂，是你说，哈啊啊呜，要玩弄的，啊嗯嗯，虽然讨厌，但不玩弄的话……", "必死の釈明も、男達にとっては淫乱な少女の言い訳にしか聞こえない。": "拼命的解释，对男人们来说只是淫乱少女的借口。", "そういうのが好きなのだと思わせるだけだった。": "只是让他们以为我喜欢这样而已。", "あっ、ああっ、きもち、いっ……イヤっ、おなか、ぞくぞくするぅ、あっ、あぅぅっ、へんになっちゃうっ": "啊，啊啊，好舒服……不要，肚子，一颤一颤的，啊，啊呜呜，要变得奇怪了", "イキそうなんだろ？　いいぞ、ちゃんと『ナカにください』って言えよ！": "要高潮了吧？　可以哦，好好地说出『请射在里面』！", "はぁっ、ああんっ、ああぁぁぁ……っ、な、ナカにっ、あたしのナカにぃッくだ、さいっ……！　……あ、あぁッ、ううっっ……！": "哈啊，啊啊嗯，啊啊啊啊啊……请，请射在里面，射在我的里面……！　……啊，啊啊，呜呜……！", "ミニコゼの懇願に、男達の精液はとどまることを知らずに放出された。": "听到迷你柯赛的恳求，男人们的精液一泻千里。", "精液──エルマイトが身体に流れ込み、額のお札がはらりと落ちる。": "精液——圣之力流进身体，额头上的符纸飘落。", "ううっ、コゼットちゃんのお友達、みんな、あたしにイヤなことするの……あなたも、あなたも、コゼットちゃんと『お別れ』したの、知ってるんだよ": "呜呜，珂赛特的朋友，大家都对我做了讨厌的事……你也是，你也是，我知道你和珂赛特『分别』了哦", "『お別れ』したってことは、もうコゼットちゃんのお友達じゃないってことだよね": "『分别』了的话，就不是珂赛特的朋友了吧", "急に様子の変わったミニコゼに、男たちは思わず顔を見合わせた。": "看到迷你柯赛突然变了个人，男人们不禁面面相觑。", "おともだちじゃないなら……くすすっ、いなくなっても、コゼットちゃんはかなしくないよね？": "如果不是朋友的话……呵呵呵，就算消失了，珂赛特也不会伤心吧？", "宿屋から響いていた汚い笑い声はふっと消え、その後、彼らを見たという者はいなかった──": "从旅馆里传出来的下流笑声突然消失，之后，再也没有人见过他们——"}