{"食事の後。": "吃完饭后。", "クレアさんたちが先に外に出てから、私が会計を済ませることに。": "克蕾娅小姐她们先出去了，我则留下来结账。", "ごちそうさまでした！どの料理もすごくおいしかったです！": "多谢款待！每一道菜都非常好吃！", "有栖川黄菜子": "有栖川黄菜子", "へへっ、それはどうも！はい、お勘定！": "嘿嘿，多谢夸奖！来，这是账单！", "店主": "店主", "はい……って、なんですかこの額！？食べ放題四人分なら、もっと安いはずじゃ……！？": "好……呃，这金额是怎么回事！？四人份的自助餐应该更便宜才对吧……！？", "そりゃ、対象外の品も頼んだからだろ？メニュー、ちゃんと読んでなかったのかい？": "那是因为你点了不在范围内的菜吧？你没仔细看菜单吗？", "えっ！？　対象外って、そんな……！あっ、本当です……！　あれもこれも、食べ放題じゃないメニューばかりです……！": "啊！？　不在范围内……怎么这样……！啊，真的耶……！每一样都不是自助餐的菜……！", "すみません！　このことを、クレアさんたちにお伝えしないと……！": "对不起！我得把这件事告诉克蕾娅小姐她们……！", "そう言って、一度店を出ようとしたのですが……。": "说完，我正准备离开店里……", "おっと待ちな。そのまま食い逃げするつもりかい？　お嬢ちゃん": "等一下，小姑娘，你想就这么吃霸王餐吗？", "いえ、そんなつもりじゃ……！": "不，我没有那个意思……！", "金が足りないってんなら、身体で払ってもらおうか。こっち来な！": "如果你付不起钱，那就用身体来付吧。过来这边！", "ひいっ！　いやっ、離してくださいっ……！　むぐっっ……！": "咿！不要，请放开我……！唔咕……！", "ひいっ！？　やぁぁっ……！いたい、ですっ……！　あぁぁ……！": "咿！？不要啊……！好痛……！啊啊啊……！", "信じられないことに、店主さんは私を拘束し無理矢理犯し始めたのです。": "难以置信的是，店主竟然抓住我，开始侵犯我。", "もがこうとしても、身体はびくとも動きません。次第に私の頭は、恐怖と痛みでいっぱいになり……。": "就算我想挣扎，身体也动弹不得。我的脑袋渐渐被恐惧和疼痛所填满……", "ひっ、ひどい、ですっ……！　いくらなんでも、こんなのって……！いがっ……！　ああぁっ……！": "太，太过分了……！再怎么说，这也太过分了……！咿嘎……！啊啊啊……！", "酷いだぁ？　それはこっちのセリフだ！さんざん食った挙句、トンズラしようってもそうはいかねえ！食った分だけ奉仕しやがれ！": "过分？那是我的台词吧！吃了那么多东西，还想跑，这可不行！吃了多少就要服务多少！", "そ、そんなっ……！　ごめんなさいっ……！他のことなら、なんでもしますっ……！だから、いますぐ抜いて、くださいっ……！　あぁあっ……！": "怎，怎么这样……！　对不起……！如果是其他事，我什么都愿意做……！所以，现在请马上拔出去……！　啊啊啊……！", "それはできねぇ相談だな。一突き1ゴールドで許してやるってんだ。ありがたく思え！　オラっ！": "这可不行。我每插一下收你1金币，你就该感激涕零了！　嘿！", "彼はまるで聞く耳を持たず、そう言ってさらに腰を突き上げました。": "他完全不听我的话，说完后又更加用力地挺起腰。", "太い鉄の棒で、内臓を突き刺されるような痛み。": "那感觉就像被粗大的铁棒刺穿内脏一样疼痛。", "そんな衝撃が、無防備な私の身体を襲います。": "那样的冲击，袭向了我毫无防备的身体。", "うぐうっ……！　一突き、1ゴールドって……それって、一万回以上突かないと、終わらないって、ことですか……！？　ひぐうっ……！　あぁぁっ……！": "呜咕呜……！　每插一下，收1金币……那也就是说，不被插一万次以上，就结束不了吗……！？　咿咕呜……！　啊啊啊……！", "そういうこった。わかったんなら、大人しく掘られてな！たらふく食って、精もついたんだろ？そう簡単にへばってんじゃねえ！": "就是这么回事。明白的话，就乖乖让我插吧！你吃饱喝足，精力也恢复了吧？别这么轻易就累趴了！", "あぁぁっ……！　そんなっ……！それじゃ、私っ……こわれちゃいますっ……！お願い、やめてっ……！　いやああぁっ……！": "啊啊啊……！　怎么这样……！那我……会坏掉的……！求你，住手……！　不要啊啊啊……！", "必死の懇願もむなしく、苛烈な陵辱は続きました。": "我拼命地恳求，但还是徒劳无功，残酷的凌辱仍在继续。", "ひぎいっ！　あがっ、ああぁっ！！それ以上は、だめぇえっ！！大事なとこっ、つぶれちゃいますぅっ……！あぁぁあっ、ひああぁぁっ……！": "咿咿！　啊嘎，啊啊啊！！不能再，插了！！重要的地方，要坏掉了……！啊啊啊啊，咿啊啊啊啊……！", "子宮を直接殴りつけられるかのような、激し過ぎる抽送。": "那抽插过于激烈，就像子宫被直接殴打一样。", "その鈍痛で、さっき食べた料理が胃の奥から出そうになります。": "那股钝痛，让我刚才吃的料理都快从胃里吐出来了。", "それでも彼は容赦せず、私の身体を引き下ろし、膨れ上がった巨根で串刺しにしました。": "即便如此，他还是毫不留情地将我的身体往下拉，用膨胀的巨根将我刺穿。", "(いぎゃっ……！　があ、あぁあぁっ……！太いのが、根元まで、突き刺さってっ……！私、もうっ……！　ダメェっ……！！　んうううっっ！！)": "(咿嘎……！　嘎啊，啊啊啊啊……！粗粗的，整根都，插进来了……！我，已经……！　不行了……！！　嗯呜呜呜！！)", "む、無黒さんっ……！　助けてっ……！クレアさん、人間さんっ……！　みんなぁっ……！あぁぁぁあっ、ひあぁぁあっっ！！": "无，无黑先生……！　救救我……！克蕾雅小姐，人类先生……！　大家……！啊啊啊啊啊，咿啊啊啊啊！！", "今更助けなんて呼んでも無駄だ。うちの店の扉は、特別頑丈に作ってあるからな。声なんざ聞こえやしねえよ": "现在才求救已经没用了。我们店的门，可是特别结实的。外面根本听不到你的声音", "そ、そんなっ……！　誰かっ……！誰か、助けてっ……！　いやぁぁあっ……！ひあっ、あぁああっ……！！": "怎，怎么会……！　谁来……！谁来，救救我……！　不要啊啊啊……！咿啊，啊啊啊啊……！！", "無駄だとわかっていても、外にいる無黒さんたちに助けを求めます。": "即使知道没用，我还是向外面的无黑先生他们求救。", "そんな声にならない叫びが、狭い店内にこだまして……。": "那不成声的叫喊，在狭窄的店内回响……", "(あがっ、がはっ、はがぁああっ……！おなかっ、ボコって、膨らんでるっ……！ちつっ、ボロボロに痛めつけられて……！子宮、潰されちゃうっ……！　あぁぁあっ……！)": "(啊嘎，嘎哈，哈嘎啊啊啊……！肚子，被顶得，都鼓起来了……！小穴，被狠狠地蹂躏着……！子宫，要被压扁了……！　啊啊啊啊……！)", "(ううっ……。もっと、ちゃんと調べておけば……こんなことには、ならなかったのかな……？うあっ……！ ふあぁぁあっ……あぁっ……！)": "(呜呜……。要是，我再好好调查一下的话……是不是，就不会变成这样了呢……？呜啊……！ 呜啊啊啊啊……啊啊……！)", "そうして私の身体は、徐々に限界へと近づいていき……。": "就这样，我的身体，逐渐接近极限……。", "ひあ、あがっ、あ、あふ、ううううっ……！　ど、どんどん、速くなってっ……！あたまっ、ジンジンしてっ……！　あ、あぁ、うあぁぁぁ……！": "咿啊，啊嘎，啊，啊呼，呜呜呜呜……！　越，越来越，快了……！脑袋，嗡嗡作响……！　啊，啊啊，呜啊啊啊啊……！", "も、もう、ダメっ！！　わたひっ……！バラバラにされてっ、こわれちゃうぅっ……！！ひあぁっ、あがあぁっ！！　ひあぁあっ……！": "已，已经，不行了！！　我……！要被弄碎，要坏掉了……！！咿啊啊，啊嘎啊啊！！　咿啊啊啊……！", "ひぎいいっ！？　やあぁぁぁああっっ！！": "咿叽咿咿！？　呀啊啊啊啊啊啊！！", "ちっ……もう出ちまったか……": "切……已经射了吗……", "あ、あぁぁっ……出されてるっ……。私のおなか、いっぱいに……あぁぁ……": "啊，啊啊啊……射进来了……。我的肚子，被填满了……啊啊啊……", "膣を破裂させんばかりの、爆発的な射精。": "那爆炸般的射精，几乎要让我的小穴破裂。", "その衝撃で、目の前が真っ白になって……。": "那股冲击，让我的眼前一片空白……。", "いい具合だったが、思ってたより脆かったな。もう少しもつと思ってたのによ": "虽然感觉还不错，但比我想象的要脆弱啊。我还以为能再撑一会儿呢", "も、もう、満足していただけましたよね……？離して、いただけるんですよね……？　あぁぁっ……？": "已，已经，满足了吧……？可以，放开我了吧……？　啊啊啊……？", "あぁ？　なに言ってんだ。さっき言ったろ、『一突き1ゴールド』だって。まだ千回も突いてねぇよ": "啊？你在说什么呢。刚才不是说了吗，『一插1金币』。我可还没插一千次呢", "そ、そんなっ……それじゃ、まだ……あぁぁっ……！": "怎，怎么会……那，还要……啊啊啊……！", "(ごめんなさい、みなさん。私もう、ダメみたいです……)": "(对不起，各位。我已经，不行了……)", "それから私はボロボロの身体のまま何度も何度も彼の抽送を受け続けました。": "之后，我用这副残破不堪的身体，一次又一次地承受着他的抽插。", "その後、なかなか出てこないのを不審に思った無黒さんたちが強引に扉を突き破り、助けてくれたのです……。": "之后，无黑先生他们因为迟迟不见我出来而感到可疑，强行破门而入，救了我……。"}