{"私は、先ほど無黒から貰ったストラップを眺めていた。": "我看着无黑刚才给我的挂件。", "もうどれほどそうしていただろうか……。": "我已经这样看了多久了呢……。", "無黒の言うとおり、ふさぎこんでいる場合ではないな。この前の出来事はもう終わったことなのだから……": "无黑说得对，现在不是消沉的时候。之前发生的事已经过去了……", "神八代冥": "神八代冥", "いつまでも引きずっているのは、生産性がない。そう分かっている。だが、どうしても忘れられない……": "一直纠结下去毫无意义。我明白这一点，但就是忘不掉……", "何をしていても、ずっと、あの出来事ばかりが頭を占めている。": "不管做什么，那件事都一直在脑海里挥之不去。", "あの日、武者の男との戦いに敗れた後……。": "那天，我败给那个武士之后……。", "私は、ずっと往来で犯され続けていた。": "我就一直在大街上被侵犯。", "はぁ……っ、はーっ、はぁ、あっ……！もう……限界だ……か、身体がつらいんだ……っ、く、ひっ！": "哈啊……哈——哈啊，啊……！已经……到极限了……身，身体好难受……咕，噫！", "長時間の性交によって、すっかり疲弊していた。": "长时间的性交让我疲惫不堪。", "オマンコは擦り切れてヒリヒリしているし、クリトリスも嬲られ続けてすっかり肥大し、包皮から顔をのぞかせていた。": "小穴被摩擦得火辣辣的，阴蒂也因为一直被玩弄而肿胀起来，从包皮里露了出来。", "もう、これ以上、暴行されるのは耐えられない。": "我已经受不了再被暴打了。", "男が、私の身体を抱えた。": "男人抱起了我的身体。", "両足をホールドされ、身体を持ち上げられる。": "他抓住我的双腿，把我的身体抬了起来。", "まさか、と思ったときには――肛門に、チンポを挿入された。": "就在我想着“不会吧”的时候——鸡巴插进了我的肛门。", "ひ、うっ、うぅううううううううっ！？お尻の穴っ、挿入らない……っ、無理だっ……あぐうぅうううっ！？": "噫，呜，呜呜呜呜呜呜呜呜呜呜！？屁股的洞，插不进去的……不行……啊咕呜呜呜呜呜！？", "むりゅっ、むりゅううううっ、ぐにゅっ、ずぶぶぶぶぶぶぶぶっ！": "姆溜，姆溜呜呜呜呜，咕溜，嗞卟卟卟卟卟卟卟卟！", "か、はっ！？おなか……ぐるじ……息できな……っ！": "哈，哈！？肚子……好难受……喘不过气……！", "直腸をチンポが串刺しにしていく。": "鸡巴刺穿了我的直肠。", "排泄孔を、チンポで辱められて……腹の圧迫感に呻く。": "排泄孔被鸡巴侵犯……腹部的压迫感让我呻吟起来。", "今にも下腹部がチンポの質量ではちきれそうだ。": "鸡巴的质量好像随时都会把我的下腹部撑破。", "おほっ、こっちの穴も具合がいいな。さすがにずっと犯していたらオマンコが緩くなってきてな……。チンポ、搾ってきていいな、これ": "哦呵，这边的洞也挺舒服的嘛。一直侵犯小穴的话，它也变得松了……鸡巴被榨干的感觉真不错啊", "村人": "村民", "ン、ぐぅっ、ふぅっ、ふーっ、ンんっ、はぁっ！そこは……セックスに使うところでは、ないぞ……っ！": "嗯，咕，呼，呼——嗯嗯，哈啊！那里……不是用来做爱的地方……！", "なに言ってんだ。お前の穴は、口からオマンコ、ケツの穴まで……。全部、おチンポ様を扱くためのオナホ穴だぞ": "你在说什么呢。你的洞，从嘴巴到小穴，再到凯兹的洞……全都是用来给鸡巴大人撸管的飞机杯洞哦", "ぐぶっ、ぬぶぶっ、にゅぼっ、ずぼっ、ぐぼぼぼぼぼぼっ！": "咕噗，呶噗噗，呶啵，嗞啵，咕啵啵啵啵啵啵！", "あ、ひッ、あぁ、ンくはっ、あぁ、ああああっ！？奥っ、奥のいけないところまで……挿入ってしまっている……ん、んっ！？": "啊，噫，啊啊，嗯咕哈，啊啊，啊啊啊啊！？插到，插到里面不能插的地方了……插进去了……嗯，嗯！？", "セックスに疲れただろ。こっちはオナホ穴で勝手にヌかせてもらう": "你做爱做累了吧。那我就用这个飞机杯洞来自慰了", "言葉通り、まるで、オナホで性欲処理をするように……。": "正如他所说，简直就像在用飞机杯处理性欲一样……。", "お尻の穴をほじくられていた。": "我的屁眼被他挖弄着。", "ン、はぁ……っ、あぁ、あっ、あ、んっ、うあぁっ！お尻の穴、嫌なのに……声、出てしまう……っ": "嗯，哈啊……，啊啊，啊，啊，嗯，呜啊啊！明明，讨厌屁眼被插……却忍不住叫出声了……", "ビクッ、ビクンッ、ビクビクッ！": "抖，抖，抖抖！", "長時間に及ぶ凌辱のせいで、身体が敏感になっていた。": "由于长时间的凌辱，我的身体变得很敏感。", "う、ぐぅっ、ン、ふぅっ、ふぐっ、はぁっ、あああんっ！そんな……激しく動かないで……くれ……っ！": "呜，咕，嗯，呼，呼咕，哈啊，啊啊啊嗯！不要……动得那么……激烈……！", "ずちゅっ、にゅぶっ、にゅぼっ、ぐぢゅっ、ぐぢゅっ、ぢゅぶぶぶぶぶっ！": "嗞啾，呶噗，呶啵，咕啾，咕啾，啾噗噗噗噗噗！", "く……はぁっ……ん、うぅっ、ふ、ぅんっ、はぁーっ……！お腹、トントンされて、これっ、だめだ……っ": "咕……哈啊……嗯，呜呜，呼，嗯，哈啊——……！肚子，被顶来顶去，这样，不行……", "見ろ。皆がお前いやらしい姿を見ているぞ。旨そうにチンポをしゃぶっているアナルの皺から……。だらしないオマンコの穴、勃起した肉芽まで全部だ": "看吧。大家都在看你淫荡的样子呢。从你吸着鸡巴的肛门褶皱……到你下流的小穴，再到勃起的肉芽，全都被看光了", "え、あ……っ？　あっ、あああああっ……いやあっ！": "呃，啊……？　啊，啊啊啊啊啊……不要！", "視線をあげると――衆人環視の中で、私は犯されていた。": "我抬起视线——发现自己正在众目睽睽之下被侵犯。", "にやにやとした視線を向ける若い男たち。眉をひそめて通り過ぎる女たち。": "年轻男人们对我投来淫笑的视线。女人们则皱着眉头从我身边走过。", "露骨な性的な目。あるいは、侮蔑の眼差しが私を見ている。": "露骨的性欲目光。又或是轻蔑的眼神，全都注视着我。", "み、見るなぁ……っ、見ないでくれっ……！頼むからぁ……っ！": "不，不要看……不要看我……！求求你们了……！", "見るなって言うけど……マンコ、濡らしてるじゃん。あれ、そういうプレイなのか。見られて嫌っていうわりに感じてて引く": "虽然你叫我们不要看……但你的小穴不是都湿了吗。咦，这是那种玩法吗。嘴上说不喜欢被看，身体却很诚实啊", "通行人１": "路人1", "ただの痴女だろ。本当に嫌なら全力で抵抗するに決まってる。しっかし、エロい身体してんなー": "不就是个痴女吗。如果真的不喜欢，肯定会全力反抗的。不过，这身材可真够骚的啊——", "通行人２": "路人2", "ち、ちがう……っ！私は、こんなことに甘んじたりはしないぃっ！ン、ひぐぅっ、うぅううううううううっ！？": "不，不是的……！我才不会屈服于这种事！嗯，噫咕，呜呜呜呜呜呜呜呜呜呜！？", "ははっ、マゾの気でもあるのか？言葉で嬲られた途端に、チンポぎゅうぎゅうに締めあげるんだもんなぁ": "哈哈，你是不是有受虐倾向啊？一被我们言语调戏，小穴就紧紧地缠上来了", "締め付けてなど、ない……っ！く、ふぅっ、ん、んっ、あうぅっ、うぅうううううっ！": "我才没有缠上去……！唔，呼，嗯，嗯，啊呜，呜呜呜呜呜呜！", "ずこっ！　ずぶっ！　ずにゅっ！　にゅこっ！　ぬぶぶぶぶぶぶっ！": "滋噗！滋噗！滋溜！滋溜！咕噗噗噗噗噗！", "（さっきから、お腹から……子宮、圧迫されて……。苦しいのに……か、感じてしまって……。こんなところを見られて、わ、私はぁ……）": "（从刚才开始，肚子里面……子宫，就一直被顶着……明明很难受……却，却好有感觉……在这种地方被看到，我，我……）", "ビクンッ、ビクンッ、ビクッ、ヒクンッ！": "抖动，抖动，抖动，抖动！", "頭が、真っ白になって、下腹が……子宮が疼く。": "脑袋一片空白，下腹部……子宫好疼。", "こんな屈辱なシチュエーションなのに、キていた。イきそうだ。": "明明是如此屈辱的场景，却高潮了。好像要去了。", "（イったら、いよいよ恥知らずだという誹りは免れない――。でも、もう……我慢、できなくて……っ！）": "（要是高潮了，就真的免不了不知廉耻的污名了——但是，我已经……忍不住了……！）", "ずずっ！　ぐぶぅっ！　ぐぢゅっ、ぐぢゃっ！　じゅぶぶぶっ！": "滋滋！咕噗！咕啾，咕嚓！啾噗噗噗！", "ン、はぁっ、あぁああああああああああああああああっ！？イクっ、イクぅうううっ、イクうぅううううううううっ！？": "嗯，哈啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？去了，去了呜呜呜，去了呜呜呜呜呜呜呜呜呜呜！？", "びゅーっ、どびゅるるるるるるるぅっ、ぶぷっ、ぶびゅっ！": "咻——，咚咻噜噜噜噜噜噜噜噜，噗噗，噗咻！", "あ、はぁっ、あぁ、あああああああ……！": "啊，哈啊，啊啊，啊啊啊啊啊啊啊……！", "あ、づいっ、あづいぃいいいいいいいっ！？もう何回も出されてるのにっ、お腹の中を精液が駆け巡って……っ！": "啊，好热，好热啊啊啊啊啊啊啊啊啊！？明明已经被射了好几次，精液却还在肚子里乱窜……！", "ははっ、こいつ、セックスを見られながら……。みっともなくイってやがる！　とんだ変態女だな！": "哈哈，这家伙，一边被人看着做爱……一边丢人现眼地高潮了！真是个不得了的变态女啊！", "は……ひ……っ、へぇ……っ、ん、ぅう……っ！お尻の穴に、射精されて……イってしまった……はーっ、はーっ……": "哈……噫……嘿……嗯，呜呜……！被射在屁眼里面……高潮了……哈——，哈——……", "直腸射精を強いられて、身体から力が抜ける。": "被迫直肠内射精，身体顿时脱力。", "すっかり、腰も立たない。": "腰完全直不起来了。", "次は俺にヤらせてくれよ！　金は出すからさ！こんな美人とヤる機会なんてそうそうないからなっ": "下一个就轮到我了！我会付钱的！毕竟能和这样的美女做爱的机会可不多啊！", "いやっ、自分に譲ってくれ！もうチンポ、苦しくて……": "不，还是让给我吧！我的鸡巴已经难受得受不了了……", "もう、許してほしい。": "拜托，放过我吧。", "この辱めは、いつまで続くのだろう……。": "这样的羞辱，究竟要持续到什么时候……", "姉さん、無事か！？": "姐姐，你没事吧！？", "神八代無黒": "神八代无黑", "無黒、か……？": "是无黑吗……？", "もしかして、私を助けに来てくれたのか？": "难道他是来救我的吗？", "でも……。": "可是……", "こんな無様な姿をお前に見せるくらいなら、死んだ方がいい": "如果要让你看到我这副丢人的模样，我还不如去死", "私は、絶望した。": "我陷入了绝望。", "あの日から無黒の目を見ることができなくなっていた。": "从那天起，我就再也无法直视无黑的眼睛了。"}