{"こっち、ビール追加で！あー、それとワインもー": "這邊，再來杯啤酒！啊，還有紅酒", "高千穂あざみ": "高千穗亞澄", "局長……さすがに、飲み過ぎです。弱いんだから、もっと抑えて……": "局長……你喝太多了。你酒量不好，要少喝點……", "神八代無黒": "神八代無黑", "あぁん？　誰が弱いって！剣も酒も……場数が物を言うんだよ……ひっく……": "啊？你說誰酒量不好！劍和酒……都是靠經驗的……嗝……", "それに……大和じゃ、お目にかかれねー酒がたんまりあるんだ。今を逃して、いつ飲むって言うんだよ！": "而且……這裏有很多在大和喝不到的酒。錯過這次，什麼時候才能喝到啊！", "無黒さん……ワインは私が……。そっちのビールはお願いします": "無黑……紅酒我來……那邊的啤酒就拜託你了", "ピュルテ": "看板", "わかった。これくらい……ひとりで": "好的。這點酒……我一個人來", "おっ、無黒ぉ。ノッてきたねぇ。だが、手酌はいけないねー。ほら、注いでやる": "哦，無黑。你來勁了啊。但是，不能自己倒酒啊。來，我給你倒", "す……すいません。いただきます": "不……不好意思。我開動了", "かぁ～、まだまだだねぇ。いただきますって言ったらグラスは空けるんだ。ほら、見本をみせてやる。注ぎな！": "嗯～，還不夠啊。說開動了的話，就要把酒喝完。來，我給你示範一下。倒酒！", "はい……失礼します": "好的……失禮了", "もっと、なみなみと注ぐんだ。ケチるのは命だけにしときな！よっし！　ここは局長のアタシの奢りだ！遠慮せず、じゃんじゃん飲みなー": "再多倒點。小氣只限於命！好！　這裏就由我這個局長請客！別客氣，儘管喝吧", "あざみさん……ここは私たちも出しますから、帰りましょうよ": "亞澄小姐……這裏就由我們來付，我們回去吧", "サムライに二言はない！奢るって言った限りは、ここはアタシが持つんだよ": "武士一言既出駟馬難追！既然我說了要請客，這裏就由我來付", "とは言ったものの……あいにく、金が足りん。だから、ここで用心棒をしていく。鬼灯局長の名は伊達じゃないね。店の親父も快く受けてくれたよ": "雖然這麼說……不巧的是，錢不夠了。所以，我要在這裏當保鏢。鬼燈局長的名號可不是白叫的。店裏的老闆也爽快地接受了", "局長は言い出したら聞かないから……。ピュルテ、近くで待機しよう": "局長一旦說出口就不會聽別人的話……。看板，我們就在附近待機吧", "おい、親父！　桁が違うんじゃね～か！？ぼったくりかよ！　こんな額、払わね～ぞ！": "喂，老闆！　這數字不對吧～！？你這是敲詐吧！　這種金額，我可不付～！", "村人": "村民", "散々、飲み食いした挙句……いちゃもんとはな……。お前は皿洗いでもするか？": "喫喝了一大堆……還找茬……。你要不要去洗盤子？", "なんだぁ、テメェ……。ま、まさか……用心棒って奴か……": "你這傢伙，幹什麼……難，難道……你是保鏢嗎……", "お前らなど斬るまでもない……。ただ、少々……酒が入っている。手元が狂っても知らんからな": "你們這種人，連砍都不用砍……。只是，我有點……醉了。要是手滑了我可不管", "さあ、どこからでもかかってきな！": "來吧，從哪裏都行，放馬過來吧！", "刀を抜き、峰を返す。殺しはしない。": "拔刀，反手握刀。不殺人。", "しかし、見据えた先の敵は、アタシの気迫に圧されるどころか腹を抱えて笑い出した。": "然而，我眼前的敵人不僅沒有被我的氣勢所壓倒，反而還捧腹大笑。", "おいおい、そんなモンでどう戦うつもりだ？": "喂喂，你打算用那種東西怎麼戰鬥？", "んなっ……こ、これはフライドポテト！？ちぃっ……酒が過ぎたか……": "嗯……這，這是炸薯條！？嘖……我喝多了嗎……", "腰に差した刀は鞘に収まったままだ。": "我腰間的刀還收在刀鞘裏。", "近寄る男に、苦し紛れにフライドポテトで斬りかかる。": "我用炸薯條砍向靠近我的男人。", "しかし、それは中空でポキリと折れ、虚しく床に転がった。": "但是，炸薯條在空中折斷，空虛地掉在地上。", "おいおい、足元もフラフラじゃねぇか。用心棒さんよ。おっと、暴れるなってぇの！": "喂喂，你連站都站不穩了。保鏢小姐啊。哦，別亂動！", "くっ……離せっ！　酒くせぇ息……吹きかけんじゃないよ": "咕……放開我！別把酒氣……吹到我身上", "うっ、くぅぅ……抜け。そ、そこは……はぁぁ……い、挿れるところじゃ……": "嗚，咕……拔出來。那，那裏是……哈啊……不，不是插的地方……", "奢ってやるって言ってんだ！　ありがたく飲めよ。挿れるところには、ちゃんとチンポ挿れてやるからよぉ！": "我說要請你喝！你就心懷感激地喝吧。至於插的地方，我會好好地把雞巴插進去的！", "衆目に晒された臀部。": "我的臀部暴露在衆目睽睽之下。", "そのアタシの肛門にはビール瓶が、陰部にはすでに男根が挿し込まれている。": "我的肛門被啤酒瓶，陰部已經被男根插入。", "んっ……ひっく……。ら、らめだ……力が……入らない……": "嗯……嗚嗚……不，不行……使不上……力氣……", "はぁぁ……な、中に……。お尻の中に、ひっ、はぁぁ～。冷たいのが……は、入ってくるぅ……": "哈啊……進，進到……屁股裏，嗚，哈啊～。涼涼的東西……進，進來了……", "おっ、ケツの穴でグビグビ飲んでやらぁ。こいつぁ、酔うんだよなぁ……。へへ、いい気持ちだろう？": "喂，凱茲穴在咕嘟咕嘟地喝着呢。這玩意兒，真讓人醉啊……嘿嘿，感覺不錯吧？", "朦朧とした頭の上で、男らの嘲笑が響く。": "在朦朧的意識中，男人們的嘲笑聲響起。", "だが、それが遠のいて行く。": "但是，那聲音逐漸遠去。", "男たちではない。アタシの意識が途切れようとしているのだ。": "不是因爲男人們。而是我的意識即將中斷。", "や、やばい……このまま眠っちまったら……。アタシともあろうモンが……しくっじたね。……無黒、龍……": "不，不妙……如果就這樣睡着的話……我這樣的人……會失敗的。……無黑，龍……", "どうなろうと覚悟はできているつもりだった。": "我本以爲自己已經做好了心理準備。", "しかし、こんなザマでは、局長とアタシを慕ってくれる奴らに申し訳が立たない。": "但是，這種樣子，對局長和仰慕我的傢伙們來說太失禮了。", "おいおい……このまま気持ちよ～く、おねんねってワケにはいかせね～ぜ。気持ちよくなんのは、俺らなんだからよぉ？": "喂喂……可不能就這樣舒服地睡着啊～。因爲舒服的，是我們啊？", "こ、こうなっちまったら……す、好きにするがいいさ……。だけど……殺すんなら、早く……殺すんだね。でないと……": "既，既然這樣……隨，隨你們喜歡吧……但是……要殺的話，就快點……殺了我。不然的話……", "酔いが醒めるまでどれくらいかかるだろう。": "要多久才能酒醒呢。", "それまで持ち堪えられれば、勝機はある。": "如果能堅持到那個時候，就有勝算。", "だが、それまでは男らの欲望の捌け口として耐え続けるしかない。": "但是，在那之前，我只能作爲男人們的慾望的發泄口繼續忍耐。", "くぁぁっ……は、激しいっ！マンコ……壊れっ……お尻も…くぅぅっ～": "咕啊啊……好，好激烈！小穴……要壞掉了……凱茲也……咕嗚嗚～", "そうだ！　女は、剣なんかブラ提げてねぇで、チンポ咥えこんでヒィヒィ鳴いてりゃいいんだよ": "對了！　女人就別提什麼劍了，只要含着雞巴嬌喘就行了", "微睡みの中に落ちかけていたアタシを、突き起こすかのように男の腰の動きが加速する。": "男人的腰動得更快了，像是要把我從睡夢中喚醒一樣。", "はぅぅ、チンポが擦れ……奥にも当たって……。ひっ、くぅ、ンんんっ！": "哈嗚，雞巴摩擦着……頂到裏面了……咿，咕，嗯嗯嗯！", "おら、瓶もしっかり咥えこめ！まだ、残ってんぞ！": "喂，瓶子也好好含住！還有剩呢！", "あぁぁ～！　ドクドクってぇ流れ込んでくるぅ……。はぁぁ、もう……これ以上は……んんんっ～": "啊啊啊～！咕嘟咕嘟地流進來了……哈啊啊，已經……不能再……嗯嗯嗯～", "垂直に立った瓶から、勢いよくアルコールがアタシの直腸に流れ込む。": "酒精從直立的瓶子中，猛地流進我的直腸。", "冷たい感触によって覚醒した頭が、次の瞬間には混濁へと落ちる。": "因爲冰冷的觸感而清醒的頭腦，下一秒就陷入了混亂。", "らめっ……ぬ、抜いてぇ……これ……酔いが……まわっれ……。あっ、ひっ……ンんくぅ……はぅぅん……": "不行……拔，拔出來……這個……醉了……暈了……啊，咿……嗯嗯咕……哈嗚嗚……", "見ろよ、こいつのケツ！犬の尻尾みてぇに、突き刺した瓶を振ってやがるぜ！": "看啊，這傢伙的凱茲！像狗尾巴一樣，搖着插進去的瓶子！", "アラシは……犬……なんかじゃ……。ンくっ……ああああっ～": "我……不是……狗……嗯咕……啊啊啊啊～", "抵抗しようにも、頭も身体も力が入らない。": "就算想抵抗，腦袋和身體也使不上力。", "崩れそうになる身体。": "身體快要倒下了。", "それを支えているのは、突き刺さった男の肉棒だけだった。": "支撐着我的，只有男人插進來的肉棒。", "はぅぅンっ、ダメ……だ。そんな、突かれたら……こ、声が……。くそっ……こんな……チンポにぃ……": "哈嗚嗚嗯，不行……了。被那樣，頂的話……聲，聲音會……可惡……被這種……雞巴……", "残された誇りを守ろうと、歯を食いしばる。": "爲了守護僅存的尊嚴，我咬緊牙關。", "しかし、口すら閉じていられない。": "但是，連嘴都閉不上了。", "酔いだけのせいではない。アタシは快感に堕ちかけてる。": "不只是因爲醉了。我快要墮落於快感之中了。", "くぅぅん……チンポと瓶がお腹の中で……グチュグチュってぇ……。ち、ちくしょう……や、やばい……はぅぅん……": "咕嗚嗚嗯……雞巴和瓶子在肚子裏……咕啾咕啾地……可，可惡……不，不妙……哈嗚嗚嗯……", "腰を振っている。": "我扭動着腰。", "アタシが、自分の意思で――。": "我，以自己的意志——", "チンポと瓶、その感覚を求めている。": "渴求着雞巴和瓶子，渴求着那種感覺。", "おっ、犬みてぇにかわいく鳴けるようになったじゃねぇか。ご褒美だ！　ケツには冷たいビール……オマンコには熱～い、ザーメンを注いでやるからなぁ！": "哦，叫得像狗一樣可愛啊。給你獎勵！凱茲裏灌進冰啤酒……小穴裏灌進熱～乎乎的精液！", "や、やめろっ！　な、中には……出すなっ！そこは……ま、待って……": "別，別啊！別，別射……在裏面！那裏是……等，等一下……", "あの奔流がなだれ込む快感――": "那種奔流傾瀉而入的快感——", "知っているからこその抵抗だった。": "正因爲知道，纔要抵抗。", "このままでは、もう抗えなくなってしまう。": "再這樣下去，就再也無法抵抗了。", "と、止めて……で、でないと……アタシ！くぅぅん、だ、だめだっ……あっ、ンふぅ……ああっ！": "停，停下來……不，不然的話……我！咕嗚嗚嗯，不，不行……啊，嗯呼……啊啊！", "はぁぁ～、熱いの来ちゃうぅ～！ぬ、抜いて……ダメ、ダメぇ……": "哈啊啊～熱熱的來了～！拔，拔出來……不行，不行……", "口とは裏腹に、アタシの膣口は男根を締め上げ、男の精を貪ろうとする。": "與嘴上說的相反，我的陰道口緊緊地纏住男根，貪婪地渴求着男人的精液。", "くぅぅ……はぁっン！イ……イク、イク……ン……くぅぅぅ～っ！": "咕嗚嗚……哈啊嗯！去……去了，去了……嗯……咕嗚嗚嗚～！", "あっ、はぁ……はぁ……。マンコからも……お尻からも溢れて……くぅぅ……": "啊，哈啊……哈啊……。從小穴裏……從屁股裏溢出來了……咕嗚嗚……", "ははっ、舌出してイキやがったぜ。ほら、次も待ってんだ……寝てんじゃねぇぞ！": "哈哈，舌頭伸出來高潮了呢。喂，下一個也等着呢……別睡啊！", "次の男が、アタシの身体に迫る。": "下一個男人逼近我的身體。", "ああ、好きに犯すがいい。口もマンコもケツの穴だって……。": "啊啊，隨你侵犯吧。嘴巴也好小穴也好凱茲穴也好……", "だが、それはオススメできない。": "但是，我並不推薦。", "今の内に……こ、殺さなくて……いいのか？": "不趁現在……殺，殺了我……真的好嗎？", "こんな気持ちいいオマンコ、殺しちまったら勿体ね～だろうが！お楽しみはこれからなんだからよ～": "這麼舒服的小穴，殺了多可惜啊～！好戲纔剛剛開始呢～", "思ったよりも早く聞こえてきた、この足音。": "腳步聲比想象中來得快。", "無黒に違いない。": "肯定是無黑。", "今回ばかりは……アイツらにカッコ悪いところ見せちまうねぇ……": "這次……要讓那傢伙看到我丟臉的樣子了……"}