{"夜――フローレ・アカデミー研究所にて……。": "夜晚——在弗羅雷學院研究所……。", "アインシュタインは、件の機械の計測機能の修正を終えたところだった。": "愛因斯坦剛修正完那臺機器的測量功能。", "ちょっと、疲れた。シュタちゃん、休憩": "稍微，有點累了。咻塔醬，休息", "アインシュタイン": "愛因斯坦", "作業が一区切りしたので一息をつくことにしたが、突然、機械の警戒音が鳴る。": "因爲工作告一段落，所以決定休息一下，但突然，機器的警報聲響起。", "わ……この音、何？": "哇……這個聲音，是什麼？", "機械ちゃん、しーっ。うるさいのいけない": "機器醬，噓——。不可以這麼吵", "予想外の事態に慌てるアインシュタインを尻目に、まだ、未修理パーツであったサブアームと機械本体が暴走してしまう。": "愛因斯坦因意料之外的事態而慌張，而還未修理好的輔助臂和機器本體卻無視她，徑自暴走了。", "機械の誤作動により、とんでもない恰好にされてしまうアインシュタイン。": "因爲機器的故障，愛因斯坦被弄成了不得了的樣子。", "機械ちゃん、とまって。こんなの……だめ": "機器醬，停下來。這樣子……不行", "戸惑いを露わにするが、当然、機械が言うことを聞くはずもない。": "雖然她露出了困惑的表情，但機器當然不可能聽她的話。", "は……ふ……っ、ふぅっ、ん、ん……っ！これ……えっちなこと……なってる……？": "哈……呼……呼，嗯，嗯……！這……變成……色色的事情了……？", "アインシュタインは、乏しい語彙で状況を確認するように呟いた。": "愛因斯坦用貧乏的詞彙喃喃自語，像是在確認狀況。", "乱れる呼気を懸命に隠そうとしている。": "她拼命地想要隱藏自己凌亂的呼吸。", "アインシュタインの愛らしいバストは、サブアームで蹂躙されていた。": "愛因斯坦可愛的胸部，被輔助臂蹂躪着。", "く……ふ……っ、んぅ、んーっ、ん……！おっぱい、虐めたら……やだぁ……っ！": "咕……呼……嗯，嗯——嗯……！不要……欺負胸部……！", "機械の五指が、微かな膨らみを揉みしだく。": "機器的五指，揉捏着微小的隆起。", "ツンとした桃色の尖りと白いまんまるを、一緒くたに機械が犯していく。": "機器一起侵犯着堅挺的桃色尖端和雪白的渾圓。", "すると、規則的な愛撫によって、やわらかい乳房が潰れるのだ。": "於是，因爲規則的愛撫，柔軟的乳房被壓扁了。", "は……ふぅ……っ、ん……にゅうぅっ……！そこ、形……変わっちゃう……": "哈……呼……嗯……妞嗚嗚……！那裏，形狀……變了……", "やや乱暴な手つきに、アインシュタインは惑う。": "略顯粗暴的手法，讓愛因斯坦感到困惑。", "徐々にではあるが、確実に性感を引き出されていた。": "雖然很緩慢，但確實地被引出了性感。", "なおも、無骨なサブアームは、薄い胸をマッサージした。": "而且，粗魯的輔助臂，還在按摩着平坦的胸部。", "ん……っ、ひにゃあ……っ！声、でちゃう……身体、あついぃ……っ！": "嗯……噫喵……！要叫出聲了……身體，好熱……！", "アインシュタインの柔肌は、淡い色に染まっており、発汗していた。": "愛因斯坦的柔肌，染上了淡淡的色彩，開始出汗了。", "緩んだ口唇から、意図しない甘い声が洩れてしまう。": "從鬆弛的嘴脣中，無意間漏出了甜美的聲音。", "彼女は、気がつかなかったが……。": "雖然她沒有注意到……", "そのとき、機械が、ぴっ、ぴっと何やら電子的な音をたてた。": "那時，機器發出了嗶嗶的電子音。", "（お股……むずむずする……奥からとろとろしたの溢れてくる……）": "（大腿內側……癢癢的……從裏面溢出了黏糊糊的東西……）", "散々、機械の愛撫で身体を焦らされていた。": "因爲機器的愛撫，身體被弄得心癢難耐。", "内腿をとろみがかった蜜液が伝い、膣口が緩んでいた。": "粘稠的蜜液順着大腿內側流下，陰道口鬆弛了。", "可愛らしい花びらに、機械の照準が合わせられる。": "機器瞄準了可愛的花瓣。", "ひゃうっ、あぁ、あああああああああああ――！？ずぶぶって、シュタちゃんのナカ、は、挿入っちゃったぁ……っ": "噫嗚，啊啊，啊啊啊啊啊啊啊啊啊啊啊——！？噗滋噗滋地，修塔醬的裏面，被插，插進去了……", "ケーブル状のパーツが、アインシュタインの蜜肉を割る。": "纜線狀的部件，撐開了愛因斯坦的蜜肉。", "これも機械の誤作動によるものだが、アインシュタインの隘路は、旨そうに異物をしゃぶった。": "這也是機器的故障所導致的，但愛因斯坦的隘路，卻美味地吮吸着異物。", "それは、生身の肉竿とは、質感がちがう。": "那和活生生的肉竿，質感不同。", "律動もあくまで一定の速度で、確実にアインシュタインの性感帯を突くのだ。": "律動也始終維持着一定的速度，準確地頂着愛因斯坦的性感帶。", "ん、ふにゅっ……あっ、あ……っ……！き、機械ちゃん……とまって……ひ、ぐっ！？": "嗯，呼喵……啊，啊……！機，機器醬……停下來……噫，咕！？", "しかし、機械は一定のリズムで膣壁を擦りあげるばかり。": "但是，機器卻只是以一定的節奏摩擦着陰道壁。", "く、ひっ、んーっ……うぅうっ……！弱いところ、突かないでぇっ": "咕，噫，嗯——……嗚嗚嗚……！不要頂，我的敏感點啦", "――被検体のエルマイト数値を計測開始": "——開始測量受試者的聖之力數值", "機械音声アナウンス": "機械語音播報", "え、なに……？": "咦，什麼……？", "不意に、機械の合成音が、アナウンスを開始した。": "突然，機器的合成語音開始播報了起來。", "そういえば、エジソンが面白い機能をつけたと言っていたことを思い出す。": "這麼說來，愛迪生說過給它加了一個有趣的功能。", "計測レベルの数値が基準ラインの５段階に達しました。あなたは、どすけべですね": "測量等級的數值達到了基準線的5個階段。您真是個大色鬼呢", "んんっ、はぁ、んっ、や、ぁ……っ！シュタちゃん、ちがうぅ……っ": "嗯嗯，哈啊，嗯，呀，啊……！修塔醬，不是的……", "言葉による責めとフィジカル的に機械に嬲られて……。": "被言語羞辱，又被機器玩弄着身體……", "アインシュタインは、混乱していた。": "愛因斯坦陷入了混亂。", "機械を相手につい言い訳をしてしまう。": "她不禁對機器找起了藉口。", "言語中枢に反応が見られます。あなたは、どすけべという言葉に膣を収縮させました。この反射行動は、つまり……あなたがマゾで淫乱ということです": "語言中樞有反應。您聽到大色鬼這個詞，陰道就收縮了。這個反射行爲，也就是說……您是個又淫亂又受虐狂的人", "あ……くっ、ふぅ……ん、んっ、はぁ……っ！シュタちゃん……マゾじゃない……いんらん、じゃないぃ……っ！": "啊……咕，呼……嗯，嗯，哈啊……！修塔醬……我不是受虐狂……也不是淫亂女……！", "機械の冷徹さでもって、凌辱は続く。": "機器以冷酷無情的態度，繼續凌辱着愛因斯坦。", "なおも、ケーブルが、抽挿を続け……腫れぼったい膣壁を摩擦した。": "纜線依舊在抽插……摩擦着腫脹的陰道壁。", "結合部が、泡だった愛液を吐きだす。": "結合處，吐出了起泡的愛液。", "（はやく、機械……とめないと……でも……）": "（得快點，讓機器……停下來……但是……）", "ただ、単調に機械がピストン運動を繰り返す。": "機器只是單調地重複着活塞運動。", "アインシュタインは、生理的な反応を催してしまう。": "愛因斯坦，產生了生理上的反應。", "子宮が、もんどりうっている感じがするのだ。熱く、疼いている。": "子宮，感覺像是在翻跟頭一樣。又熱，又疼。", "計測レベルの数値が基準ラインの１０段階に達しました。膣の蠕動を確認。フィジカル面の反応フェーズが移行していますね。あと、１０カウントで絶頂すると推測しました": "測量等級的數值達到了基準線的10個階段。確認到陰道的蠕動。已經進入了生理層面的反應階段。推測再過10秒就會達到高潮", "機械が、カウントを開始する。": "機器開始倒計時。", "１０……９……８……７……６……。": "10……9……8……7……6……。", "は、ひぅっ、んーっ、んーっ……！おなか、あちゅいっ、あちゅいぃっ！イクの怖いよぉ……": "哈，噫嗚，嗯——嗯——……！肚子裏，好熱，好熱！我好怕高潮啊……", "カウントダウンという明確な形で絶頂の予告をされる。": "以倒計時這種明確的形式，預告了高潮的到來。", "アインシュタインの頭は、快感への期待と恐怖でないまぜとなった。": "愛因斯坦的頭腦中，交織着對快感的期待和恐懼。", "３……２……１……。": "3……2……1……。", "ひ、んんっ、あぁっ、やぁっ、ん、ぐぅっ！きもちいの、きちゃうぅっ、きちゃうぅっ！": "噫，嗯嗯，啊啊，呀啊，嗯，咕嗚！舒服的感覺，要來了，要來了！", "ゼロ、というアナウンスと同時――。": "在倒計時到0的同時——", "無機質なケーブルが、絶頂にひくつく膣を抉った。": "冰冷的纜線，插進了因高潮而痙攣的陰道。", "ひにゃ、あぁああああああああああああああっ！イ……イクぅうううううううっ！": "噫呀，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！去……去了嗚嗚嗚嗚嗚嗚嗚嗚！", "アインシュタインは、腹の底から雌の咆哮をあげて絶頂した。": "愛因斯坦從丹田發出了雌性的咆哮，達到了高潮。", "ケーブルから、粘液が噴出する。": "纜線中噴出了粘液。", "イってるぅっ、イってるからぁ、とめてええええっ！": "我在高潮，我還在高潮，快停下啊啊啊啊！", "機械は、未だに律動を続けており……。": "機器還在繼續抽插……", "絶頂で敏感になった膣壁を擦りあげて、また気持ち良くなってしまう。": "摩擦着因高潮而變得敏感的陰道壁，讓她又舒服了起來。", "ん……へぇ……っ、はぁっ、はーっ……！シュタちゃん……イっちゃったぁ……": "嗯……嘿哎……，哈啊，哈——……！修塔醬……高潮了啊……", "アインシュタインは、だらしなく舌を突きだしながら、": "愛因斯坦不成體統地吐着舌頭", "快楽の余韻を貪っていた。": "貪戀着快樂的餘韻。", "あ……ふぅうんっ……！えっちなこと、しちゃったぁ……": "啊……呼嗚嗚嗯……！做了，色色的事情啊……", "アインシュタインの語彙は乏しいが……。": "雖然愛因斯坦的詞彙量很少……", "彼女は、この行為が後ろめたいことであると自覚していた。": "但她也意識到，這是一種令人內疚的行爲。", "（きもちよくなったのに、まだお腹……じんじんする……）": "（明明很舒服，但肚子……還在發麻……）", "白い太腿をぬるついた体液が滑っていく。": "粘稠的體液從白皙的大腿上滑落。", "アインシュタインは、初めて催した劣情を、どうしていいか分からずに困惑した。": "愛因斯坦第一次產生了情慾，不知該如何是好，感到困惑不已。"}