{"人間さんを街へ連れ出したわたしは、彼の男子力を上げるため、服やアクセサリーを見繕っていた。そんな中……。": "我把人類君帶到了街上，爲了提高他的男子力，幫他挑選衣服和飾品。就在這時……。", "お嬢さん、少しよろしいですか？": "小姑娘，可以打擾一下嗎？", "占い師": "占卜師", "えっ、占い師？悪いけど、そういうのは間に合ってるから……": "啊，占卜師？不好意思，我不需要占卜……", "姫椿桃": "姬椿桃", "まあまあ、話は最後まで聞いでください。見たところ、あなたには意中のお相手がいるようですね": "別這麼說嘛，聽我把話說完嘛。在我看來，你似乎有心上人呢", "いいえ。人間さんとは、そういう関係じゃ……": "不是的。我和人類君不是那種關係……", "そこの彼のことではありません。強くたくましい、あなたの従者のことですよ": "我說的不是他。而是你那位強壯可靠的隨從哦", "えっ？　どうしてあなたが銀ちゃんのことを……？": "啊？你怎麼知道小銀的事……？", "わかりますとも。全てはこの水晶の導き……。その力があれば、彼との今後の運勢も、手に取るようにわかりますよ？": "當然知道了。一切都是這個水晶的指引……有了它的力量，你和他今後的運勢，我都能瞭如指掌哦？", "どうです？　騙されてみたと思って、ふたりの未来を占ってみませんか？": "怎麼樣？就當是上當受騙，要不要讓我占卜一下你們的未來？", "へえ……どうやらインチキじゃなさそうね。なら、お願いしてみようかしら": "哦……看來不是騙人的呢。那我就拜託你了", "もちろんですとも。では、こちらへ……": "當然沒問題。那麼，請跟我來……", "そうしてわたしは人間さんを外に待たせ、占い屋敷に向かった。": "於是我讓人類君在外面等着，自己走進了占卜屋。", "では、まずはこちらの水晶をじっと見つめてごらんなさい": "那麼，請你先盯着這塊水晶看", "こうかしら？　って、あれっ……？なんだか、急に眠く……あぁっ……": "這樣嗎？咦……？怎麼突然好睏……啊啊……", "あれっ……わたし、眠ってたの……？って、えっ……！？　なに、これ！？": "咦……我睡着了嗎……？呃，咦……！？這是什麼！？", "なに寝ぼけてんすか、お嬢。まだ夜は始まったばかりでしょう": "您在發什麼呆呢，大小姐。夜晚纔剛剛開始哦", "銀？": "銀？", "銀ちゃん！？　なんでわたし、銀ちゃんとしてるの……！？んあっ……あぁあっ……！": "小銀！？ 我怎麼在和小銀做愛……！？嗯啊……啊啊啊……！", "目を覚ますと、わたしはなぜか銀ちゃんに抱かれていた。": "醒來後，不知爲何我正被小銀抱着。", "あまりに突然の出来事に、理解が追いつかない。": "事情發生得太過突然，我的大腦一時轉不過來。", "(くくっ……水晶玉の催眠作用が効いたようですね。計画通り、私を従者の銀と思い込んでいる……)": "(呵呵……水晶球的催眠效果看來是生效了。正如我所料，她把我當成了隨從銀……)", "(では、私がその身体を味わい尽くすまで幸せな夢でも見ててもらいましょう)": "(那麼，在我盡情品嚐完這具肉體之前，就讓她做一場美夢吧)", "人間さんと、街に出て……占いの館に行って、それで……んあっ、やああ……なにが、どうなってるの……？　あぁっ……？": "和人類君一起，來到街上……走進佔卜屋，然後……嗯啊，呀啊啊……到底發生了什麼……？ 啊啊……？", "占い？　なに言ってんです。ヘンな夢でも見てたんでしょう": "占卜？ 您在說什麼呢。肯定是做了什麼奇怪的夢吧", "あぁっ……ほんとよ……！銀ちゃんとの未来を、占ってもらって……んはっ、あぁぁあっ……！": "啊啊……真的呢……！我請占卜師，占卜了我和小銀的未來……嗯哈，啊啊啊啊……！", "銀ちゃんと、こんなふうにするなんて……きっとわたし、夢でも見てるのよ……あぁぁ……": "和小銀，做這種事……我肯定是在做夢吧……啊啊啊……", "混乱しながらも、快感に喘ぎ叫んでしまう。": "儘管頭腦混亂，但快感還是讓我嬌喘連連。", "それほどまでに銀ちゃんのモノは太く、その抽送は情熱的だった。": "小銀的肉棒就是如此粗大，抽插的動作也無比熱情。", "夢にしては生々しく、リアルな彼の感触。": "以夢境來說，他的觸感太過真實，太過莉亞露了。", "次第にわたしの脳は、この異常な事態を受け入れていく。": "漸漸地，我的大腦開始接受這個異常的狀況。", "(ああっ……もしかしたら、これが現実でさっきまでのことは全部夢だったのかも……。人間さんと買い物に行ったのも、占ってもらったのも……)": "(啊啊……難道說，這纔是現實，剛纔發生的一切都是夢嗎……？和人類君一起去買東西，還有請人占卜……)", "(そうよ、これが現実に違いないわ。だってこんなに幸せで、満たされて、気持ちいいんだもの……んくっ……あぁぁっ……！)": "(沒錯，這肯定是現實。因爲我是如此地幸福，如此地滿足，如此地舒服……嗯嗚……啊啊啊……！)", "わたしはすっかり快楽のとりことなり、": "我徹底沉溺在了快感之中，", "銀ちゃんに身体を委ねてしまう。": "將身體交給了小銀。", "そして気づけば、自ら腰を振り始め……。": "回過神來，我已經主動扭起了腰……", "んんっ、あぁぁっ……！いいわっ……銀ちゃんの、あそこっ……固くて、たくましくて、立派で……あぁぁ……": "嗯嗯，啊啊啊……！好棒……小銀的，那裏……又硬，又粗，又雄偉……啊啊啊……", "お願いっ……もっと奥まで、入れてっ……銀ちゃんのことっ……もっと全身で、感じたいのっ……！わたしの頼みなんだからっ……もちろん、聞いてくれるでしょっ……！？んんうっ、はぁぁっ……！": "求求你……插得更深一點……我想用全身……更多地感受小銀……！這是我的請求……你肯定會答應吧……！？嗯嗯嗚，哈啊啊……！", "くくっ。もちろんです、お嬢": "呵呵。當然了，大小姐", "そうして銀ちゃんは、自分の肉棒をぐっと膣奥へと押し込み……。": "於是，小銀將自己的肉棒猛地頂進了我的小穴深處……", "ふわっ……んぁぁっ……！銀ちゃんのが、来てるっ……わたしのおなかの、ずっと奥までっ……ひううっ……はぁぁっ……！": "嗚哇……嗯啊啊……！小銀的，進來了……一直插到了我的肚子深處……咿嗚嗚……哈啊啊……！", "銀ちゃんのあそこ、あったかいっ……！からだのなかから、溶かされてっ……わたし、もうっ……あぁぁっ……！": "小銀的那裏，好溫暖……！感覺整個人都要從體內融化了……我已經……啊啊啊……！", "愛する彼の、むき出しの男根。": "心愛的他，赤裸裸的陽具。", "その熱と感触に、わたしは喘ぎ悶える。": "那灼熱的觸感，讓我嬌喘連連。", "気づくとわたしの身体は、徐々に淫らな熱を帯びていき……。": "不知不覺間，我的身體漸漸變得越來越火熱……", "あはぁっ、んあぁぁっ……！からだっ、焼けちゃうくらいに、あついのっ……！よくない魔法に、かけられたみたいにっ……ふわっ、あぁぁっ……！": "啊哈啊，嗯啊啊啊……！身體，熱得像要燒起來一樣……！就好像被施加了不好的魔法一樣……呼哇，啊啊啊……！", "銀ちゃんの、テクっ……すごいっ……！敏感なとこっ、グリグリされてっ……はぁぁっ……！": "小銀的，技巧……好厲害……！一直摩擦着，我敏感的地方……哈啊啊……！", "さすが、わたしの銀ちゃんっ……！こんなに優しく、よくしてくれるなんて……！ひぐうっ……！　あぁぁぁ……！": "果然，不愧是我的小銀……！竟然能這麼溫柔地，讓我這麼舒服……！咿嗚……！　啊啊啊啊……！", "身に余る幸福感で、頭の中がいっぱいになる。": "無上的幸福感，填滿了我的大腦。", "秘部は愛液で満ち満ちていき、抽送はさらに熱を帯びていく。": "私處充滿了愛液，抽插的動作也變得越來越火熱。", "そんなわたしの興奮は、ついに頂点にまで達し……。": "我的興奮感終於達到了頂點……", "ねぇ……んんっ、ああっ……！わたしっ……ほしいっ……！ほしいの、銀ちゃん……！　あぁぁっ……": "告訴我……嗯嗯，啊啊……！我……想要……！我想要，小銀……！　啊啊啊……", "欲しいって、何がです？": "想要什麼？", "銀ちゃんの赤ちゃん、ほしいのっ……！だから、お願いっ……！んくうっ……！　ふあ、ああっ……！　やぁぁぁっ……！": "我想要，小銀的寶寶……！所以，拜託你……！嗯嗚……！　呼啊，啊啊……！　呀啊啊啊……！", "ひあ、あぁぁ、んはっ、あぁぁっ……！銀ちゃんの、しろくて、あついのっ……！わたしに、ちょうだいっ……！子宮のなかっ、あふれるくらいっ……！ ひううっ！　はぁぁっ……！": "呀啊，啊啊啊，嗯哈，啊啊啊……！把小銀的，又白又熱的……！給我……！把我的子宮，灌得滿滿的……！咿嗚嗚！　哈啊啊……！", "ひぐううっ……！んあああぁぁっ！！": "咿嗚嗚……！嗯啊啊啊啊啊！！", "はぁ、はぁっ……出てるっ……。銀ちゃんの、あついのが……あぁぁ……": "哈啊，哈啊……射出來了……小銀的，熱熱的……啊啊啊……", "爆発にも似た衝撃とともに、銀ちゃんの精液が無防備な子宮にどくどくと注がれる。": "伴隨着爆炸般的衝擊，小銀的精液咕嘟咕嘟地注入了我毫無防備的子宮。", "愛する人の子種。": "心愛之人的種子。", "わたしはそのあたたかさを身体いっぱいに感じ、しばしの間幸せな気分に浸っていた。": "我用全身感受着那份溫暖，沉浸在幸福的感覺中好一會兒。", "ふあぁっ……ありがとう、銀ちゃん……。わたし、いま……すごく幸せよ……": "呼啊啊……謝謝你，小銀……我現在……好幸福……", "ええ。私もですよ、桃さん": "是啊。我也很幸福哦，桃小姐", "桃、『さん』……？えっ……？　どういうこと……？": "桃『小姐』……？咦……？　什麼意思……？", "おっと。そろそろ時間でしたね……": "哎呀。時間差不多到了呢……", "ひいいっ！　いやぁぁぁっ！！あ、あなた、誰っ！？銀ちゃんじゃ、ないっ……！？": "咿咿咿！　不要啊啊啊！！你，你是誰！？你不是，小銀……！？", "一瞬、脳が思考を停止する。": "一瞬間，我的大腦停止了思考。", "わたしは銀ちゃんではなく、全く別の男に抱かれていたのだ。": "我懷中的不是小銀，而是另一個男人。", "誰って、しがない占い師ですよ。あの時、街でお声がけした……": "你問我是誰？我只是一個微不足道的占卜師罷了。就是那個時候，在街上向你搭話的……", "ああっ……！　あれって、夢じゃなかったの！？じゃあ、これは……！": "啊啊……！原來那不是夢嗎！？那，這是……！", "ええ、現実です。あなたは私を従者と思い込んで、淫らに腰を振っていたんですよ": "是啊，這是現實。你把我當成僕從，淫蕩地扭着腰呢", "う、うそっ……そんな……いやああああっ！！": "不，不會吧……怎麼會……不要啊啊啊啊！！", "いい顔ですねぇ、桃さん。でもまだまだ終わりませんよ。むしろ本番はこれからです……": "很棒的表情呢，桃小姐。不過還沒結束哦。接下來纔是重頭戲……", "いやぁっ……！助けて銀ちゃん……！　銀ちゃんっ……！　やぁぁっ！！": "不要……！救救我，小銀……！小銀……！不要啊！！", "そうして、わたしは絶望に泣き叫びながら占い師の男に犯され続けた。": "就這樣，我一邊絕望地哭喊着，一邊被那個男占卜師侵犯着。", "その後、遅い帰りを心配した人間さんのおかげでなんとか救出されたのだった……。": "之後，多虧擔心我遲遲不歸的人類君，我才總算被救了出來……"}