{"ブエナスノチェス、ミニコゼ！　そんな大事そうになにを抱えてるの？": "布埃納斯諾切斯，迷你柯賽！ 你抱着那麼重要的東西嗎？", "ロゼッタ": "洛賽塔", "キョンシーとトランプに関わりなど聞いたことがございませんが。……げ": "我可沒聽說過殭屍和撲克牌有什麼關係……呃", "スティヴァーリ": "史蒂凡", "あらー、トランプって……それ、かなり魔力のこもったお札ねえ。使い方には注意しなきゃダメよ？": "哎呀，撲克牌……那可是蘊含着大量魔力的符咒呢。使用的時候要小心哦？", "このトランプ、怖いやつなの？　あそばないの？": "這副撲克牌很可怕嗎？不能玩嗎？", "ミニコゼ": "迷你柯賽", "遊ぶのは構いませんが、おひとりでどうぞ": "要玩的話請便，但請一個人玩", "怖いトランプなの！？　怖いのはイヤなのー！": "是很可怕的撲克牌嗎！？ 我不喜歡可怕的東西！", "落ちついて！　部屋を飛び回っても解決しないわ": "冷靜點！ 在房間裏亂飛也解決不了問題哦", "あなたの方がよっぽど怖いので大丈夫でしょう": "您比撲克牌更可怕，所以應該沒問題吧", "…………。": "…………", "ふう……ごめんね、大騒ぎして": "呼……抱歉，我太吵了", "モウマンタイよ": "已經沒事了", "ロゼッタさんのお洋服はなぁに？": "洛賽塔小姐穿的是什麼衣服？", "私は見ての通り狼男よ。ホラホラ、可愛いでしょう。ワウッ！": "我看上去就是狼男啊。你看你看，很可愛吧。汪！", "狼男が可愛くてよいものでしょうか": "狼男可愛是好事嗎", "おおかみさん、お耳かわいいね。かわいいのにおおかみ男なの？　ロゼッタさんは女の子なのに": "狼先生的耳朵好可愛。明明很可愛卻是狼男嗎？ 洛賽塔小姐明明是女孩子", "聞いた！？　ミーのこと、女の『子』だって！": "聽到了嗎！？ 她說Me是女“孩子”！", "そう言われてはしゃぐことこそが女の子ではない証左……うぐ、なんでもございません": "被這麼說還會興奮，就是您不是女孩子的證據……嗚，我什麼都沒說", "おおかみ男さんじゃなくておおかみ女さんだよね。モフモフしててかわいいお洋服": "不是狼男而是狼女呢。毛茸茸的，衣服也很可愛", "狼男は聞くけど、狼女って聞かないわね": "狼男倒聽說過，狼女倒是沒聽說過呢", "狼になった際に服がはだけてしまうので、怖いというより扇情的な雰囲気になってしまうからではありませんか": "變成狼的時候衣服會敞開，比起恐怖，更有一種煽情的氛圍，所以纔沒聽說過吧", "メタな観点ね": "這是後設的觀點呢", "メタってなぁに？": "後設是什麼？", "それはね……うふふっ！　私がオトギノクニで最初の狼女ってことよ！　ガオーッ！": "那就是……呵呵！　我是童話之國第一個狼女！　嗷嗚！", "きゃーっ、こないでー！　おおかみさんあっち行ってー！": "咿呀，別過來！　大灰狼去那邊！", "賑やかな方々でございますねぇ": "真是熱鬧呢", "怖いトランプ、イヤだなぁ。ロゼッタさんにあげたらよかったの……": "好討厭恐怖的撲克牌啊。要是給洛賽塔小姐就好了……", "二人と別れ宿屋に戻ると、裏口の傍で数人の男がたむろしていた。": "和兩人分別回到旅館後，後門旁聚集着幾個男人。", "男の人たちも、怖いな。あっち通らないとお部屋に戻れないのに、どうしよう……": "男人也好可怕。不從那邊走就回不了房間，怎麼辦……", "すぐにいなくなることを期待してもじもじしていたミニコゼだが、それよりも先に、男のうちのひとりが彼女に気づく。": "迷你柯賽扭扭捏捏地期待着他們馬上離開，但其中一個男人先一步注意到了她。", "おっ、こいつ確かコゼットの妹じゃねえか！　なんだぁ、いっちょまえに可愛いカッコしてるなぁ": "哦，這傢伙是珂賽特的妹妹吧！　什麼啊，打扮得還挺可愛的嘛", "元カレ１": "前男友1", "なんだよ、ちゃんとお札も持ってんじゃん。キョンシーならちゃんとおでこに貼らないとなぁ！": "什麼嘛，這不是好好拿着符嘛。殭屍的話得好好貼在額頭上纔行啊！", "元カレ２": "前男友2", "あ、あの、これ、トランプ、怖いやつだから使っちゃだめなの……あ、う……？": "那，那個，這個，是撲克，是恐怖的東西所以不能用……啊，嗚……？", "お札を額に貼られた瞬間、ミニコゼは全身が強く強張るのを感じた。": "符貼在額頭上的瞬間，迷你柯賽感覺全身都僵硬了。", "逃げようとする素振りがないのを察知した男達は、手早くミニコゼを宿屋の一室に連れ込むと──": "察覺到她沒有要逃跑的意思，男人們迅速地把迷你柯賽帶進了旅館的一個房間——", "ひゃああっ！？　うっ、うう、そんな、おっきいの、はいらないのっ……": "咿呀啊啊！？ 嗚，嗚嗚，那麼，大的，進不去的……", "可愛い衣装もすっかり剥かれ、ミニコゼの身体が数人の男の前に晒される。": "可愛的服裝也被完全剝掉，迷你柯賽的身體暴露在幾個男人面前。", "ベッドに雑に転がされたうえ、遠慮なく肉棒が突き立てられる──前と後ろの両穴に。": "被粗暴地扔到牀上，肉棒毫不客氣地插了進去——前後的兩個洞。", "これ、やっ、悪いことなんだよ、あたし、したくないっ、おにーちゃん、やめてぇっ": "這是，不，不好的事情，我，不想做，大哥哥，住手", "おいおい、『一緒に遊ぼうね』って言ったら自分からついてきたんだろ。可愛いお洋服だって自分から脱いだじゃねえか": "喂喂，我說『一起玩吧』的時候你不是自己跟過來的嗎。可愛的洋裝也是自己脫掉的不是嗎", "なんとかチンコは挿入ったけど、穴も狭いし、まだキッツイな……": "總算是把肉棒插進去了，但洞也很小，還是好緊啊……", "ち、ちがうの。お洋服、脱いでって言ったから、イヤだったけど、脱がなきゃってなって、あぅぅ、んんっ": "不，不是的。因爲你們說，把洋裝，脫掉，雖然很討厭，但不脫不行，啊嗚嗚，嗯嗯", "イヤだけど言われたら脱いじゃうのかー、不思議だなぁ。それじゃ自分でクリいじって濡らしてみようか。ん、これもイヤか？": "不情願卻還是脫了啊，真是不可思議。那你自己玩弄陰蒂，讓它溼潤吧。嗯，這個也不情願嗎？", "クリってわからないんじゃねーの？　ほら、ここだよ。ここ、クリクリっていじるからクリなんだよ": "不知道陰蒂是什麼吧？　你看，就是這裏。這裏，因爲是用手指玩弄的，所以才叫陰蒂哦", "そう言い、硬い指がミニコゼのクリトリスを刺激する。": "說着，男人用堅硬的手指刺激着迷你柯賽的陰蒂。", "あっ！？　あっ、はあっ、ううううんっ！　なにっこれぇ、しびれちゃって、ううっ……！": "啊！？　啊，哈啊，嗚嗚嗚嗚嗯！　這是什麼，好麻，嗚嗚……！", "男達の言う通り『クリ』がなんなのかピンときていなかったミニコゼだが、たった今、知ってしまった。": "迷你柯賽雖然不知道男人所說的『陰蒂』是什麼，但就在剛纔，她知道了。", "なにを求められているのか理解してしまった瞬間、ミニコゼの身体は意識と関係なく動き始め──": "理解了他們想要什麼的瞬間，迷你柯賽的身體開始不受控制地動了起來——", "はあっ、はぁぁっ、んんっ、これ、クリクリしたらっ、あんっ、ヤなのに、きゃんっ、しびれちゃう、よぉっ": "哈啊，哈啊啊，嗯嗯，這個，玩弄陰蒂的話，啊嗯，明明很討厭，呀嗯，卻好麻，哦", "わけもわからないまま自分を慰めるミニコゼの姿に、男達はいやらしく笑う。": "看到迷你柯賽在不明所以的情況下自慰的樣子，男人們露出了下流的笑容。", "おっ、濡れてきた濡れてきた。さすがコゼットの妹だな！": "哦，溼了溼了。不愧是珂賽特的妹妹！", "ふわぁぁっ、うごいちゃだめっ、あん、あぁんっ、きもちよくっしないでっ": "嗚哇啊啊，不能動，啊嗯，啊啊嗯，不要讓我舒服", "身体に与えられる快感に従い、小さな膣はとぷとぷと愛液を分泌する。": "順從着身體感受到的快感，迷你陰道分泌出了愛液。", "サイズ的にはギリギリの肉棒も、そのおかげでスムーズな抽送ができるようになっていった。": "尺寸上勉強能插入的肉棒，也因爲愛液而變得能夠順暢地抽送了。", "おててフリーだね。こっちはクリいじって、こっちは乳首いじってみ？": "手空出來了呢。這邊玩弄陰蒂，這邊玩弄乳頭怎麼樣？", "いやっ、クリとちくび、いっしょになんて……ふっ、ああぁっ！　やあっ、わかんないよぉっ、どうしたらいいのっ！？": "不要，陰蒂和乳頭，一起的話……呼，啊啊啊！　呀啊，我不懂啊，到底要怎麼辦啊！？", "クリトリス、乳首、膣、アナル、四ヶ所同時に加えられる刺激。": "陰蒂，乳頭，陰道，肛門，四個地方同時受到刺激。", "理解を遥かに超えた快感で乱れるミニコゼを見て、男達はいっそう興奮し調子に乗るばかりだった。": "看到因爲遠超理解的快感而亂了陣腳的迷你柯賽，男人們更加興奮，得寸進尺。", "っあー、アナル無理だと思ったけど、どんどん拡がってきてるわ。マン汁もこっちまで垂れて来てるし、処女マンみたいで最高だなっ": "啊——本來以爲肛門不行的，但越撐越開了。愛液也流到了這邊，就像處女一樣棒極了", "おしり、おちんちん、いれるところじゃないのにっ、んぐっ……ずぼずぼってしないで、はぁ、うぅっ、もうやめてよぉ、あぁぁううぅ……": "肛門，不是，肉棒，該插的地方，嗯咕……不要抽插，哈啊，嗚嗚，快停下來啊，啊啊啊嗚嗚嗚……", "自分でクリいじり続けながら、やめてほしいなんて言われてもなぁ": "一邊自己玩弄陰蒂，一邊說要停下來，這可不行啊", "だってぇ、あっあぅ、ちがうもん、クリ、いじってって、はぁぁう、言ったから、あっんん、イヤだけど、いじらなきゃってぇ……ッ": "因爲，啊啊嗚，不是的，陰蒂，是你說，哈啊啊嗚，要玩弄的，啊嗯嗯，雖然討厭，但不玩弄的話……", "必死の釈明も、男達にとっては淫乱な少女の言い訳にしか聞こえない。": "拼命的解釋，對男人們來說只是淫亂少女的藉口。", "そういうのが好きなのだと思わせるだけだった。": "只是讓他們以爲我喜歡這樣而已。", "あっ、ああっ、きもち、いっ……イヤっ、おなか、ぞくぞくするぅ、あっ、あぅぅっ、へんになっちゃうっ": "啊，啊啊，好舒服……不要，肚子，一顫一顫的，啊，啊嗚嗚，要變得奇怪了", "イキそうなんだろ？　いいぞ、ちゃんと『ナカにください』って言えよ！": "要高潮了吧？　可以哦，好好地說出『請射在裏面』！", "はぁっ、ああんっ、ああぁぁぁ……っ、な、ナカにっ、あたしのナカにぃッくだ、さいっ……！　……あ、あぁッ、ううっっ……！": "哈啊，啊啊嗯，啊啊啊啊啊……請，請射在裏面，射在我的裏面……！　……啊，啊啊，嗚嗚……！", "ミニコゼの懇願に、男達の精液はとどまることを知らずに放出された。": "聽到迷你柯賽的懇求，男人們的精液一瀉千里。", "精液──エルマイトが身体に流れ込み、額のお札がはらりと落ちる。": "精液——聖之力流進身體，額頭上的符紙飄落。", "ううっ、コゼットちゃんのお友達、みんな、あたしにイヤなことするの……あなたも、あなたも、コゼットちゃんと『お別れ』したの、知ってるんだよ": "嗚嗚，珂賽特的朋友，大家都對我做了討厭的事……你也是，你也是，我知道你和珂賽特『分別』了哦", "『お別れ』したってことは、もうコゼットちゃんのお友達じゃないってことだよね": "『分別』了的話，就不是珂賽特的朋友了吧", "急に様子の変わったミニコゼに、男たちは思わず顔を見合わせた。": "看到迷你柯賽突然變了個人，男人們不禁面面相覷。", "おともだちじゃないなら……くすすっ、いなくなっても、コゼットちゃんはかなしくないよね？": "如果不是朋友的話……呵呵呵，就算消失了，珂賽特也不會傷心吧？", "宿屋から響いていた汚い笑い声はふっと消え、その後、彼らを見たという者はいなかった──": "從旅館裏傳出來的下流笑聲突然消失，之後，再也沒有人見過他們——"}