{"ガリさ～ん、シュタ～！": "伽利～先生，修塔～！", "エジソン": "愛迪生", "エジソンくん。何ですか？　また変な発明でもしたんですか？": "愛迪生君。怎麼了？　又發明了什麼奇怪的東西嗎？", "ガリレオ": "伽利略", "変は余計だってば。ねぇねぇ、ちょっと見てよ！": "奇怪是多餘的啦。喂喂，快看這個！", "まずこれが、手を使わずにジュースを飲む機械でしょ。それから……": "首先是這個，不用手就能喝果汁的機器。然後是……", "はぁ……": "哈啊……", "エジちゃん、すごい": "愛迪好厲害", "アインシュタイン": "愛因斯坦", "仕組みはどうあれ、こんな無駄発明ばかり生み出して。いったいなんのために": "不管是什麼原理，淨是發明這種沒用的東西。到底是爲了什麼", "なんのため？　面白いからに決まってるじゃん。あと、これはイチオシ！": "爲了什麼？　當然是因爲有趣啊。還有，這個最推薦！", "まだ何かあるんですか？": "還有什麼嗎？", "シュタちゃん、楽しみ": "修塔，好期待", "じゃーん。取り出したるは、この黒い布！ガリさんとシュタは、この布持ってて": "嘿。我拿出的這個，是黑色的布！伽利先生和修塔拿着這個布", "この黒い布に散弾銃を撃って、穴を開ける！ダダダダダッ！": "對這個黑色的布用散彈槍開槍，打出洞來！噠噠噠噠噠！", "ちょ、危ないです。何するんですか": "等，危險。你在做什麼", "大丈夫。エジちゃんの発明、たぶん死なない": "沒事的。愛迪的發明，大概不會死", "えっ……布の穴から光が射しこんで……星空みたい！": "哎……光從布的洞裏射進來……像星空一樣！", "そう、これが『布を星空に変える銃』だよ！": "對，這就是“把布變成星空的槍”哦！", "すごい！　こんな風に星空が見られるなんてっ！あ、このあたりはきっとみずがめ座だねっ！": "太厲害了！　居然能這樣看到星空！啊，這附近一定是人馬座！", "……ガリさん、星のことになると人が変わる": "……伽利先生，一說到星星就變了個人", "実に面白い。この銃の仕組みを解明しなければ！えっと、先端部分をｎとしたときに……四辺のアングルを仮に……": "真是有趣。必須解開這把槍的構造！嗯，假設前端部分爲n的時候……四邊的角假設爲……", "ガリさんの悪い癖、出た。地面にまで、計算式書き散らしてる": "伽利先生的壞習慣，出現了。連地上都寫滿了計算公式", "でも、あたしの発明に興味持ってくれて嬉しいな！": "但是，對我的發明感興趣我很開心！", "シュタくん、ちょっと失礼します": "修塔君，稍微失禮一下", "……シュタちゃん、計算式いっぱい身体に書かれてる": "……修塔醬，身上寫滿了計算公式", "ああ、なるほど……ここはこうなるんですね。あ、この手帳、誰のか知りませんが……これがこうなってこう……": "啊啊，原來如此……這裏會變成這樣啊。啊，這個記事本，不知道是誰的……這個變成這樣然後這樣……", "ガリさん、人間さんちゃんの手帳に書いちゃだめ": "伽利先生，不能在人類君的記事本上寫東西", "……え？　どこに他人の手帳が？": "……誒？　哪裏有別人的記事本？", "あ～、人間さん、そんな怒らないで。ガリさんの癖だから": "啊～，人類君，別那麼生氣。伽利先生的壞習慣", "昼間、ガリレオの計算癖のせいで、自分の手帳につらつらと計算式を落書きされてしまった。": "白天，因爲伽利略的計算習慣，自己的記事本上被密密麻麻地寫滿了計算公式。", "あのガリレオ・ガリレイ直筆だと思えば価値があるのは確かだが、それだけで無条件に受け入れるわけにはいかない。": "雖然一想到這是伽利略・伽利萊的親筆字就有價值，但不能因爲這樣就無條件接受。", "人間くん、いますか？": "人類君，在嗎？", "あの、今日手帳に計算式を書いてしまって、すみませんでした。あんなに怒るとは思わなくて": "那個，今天在記事本上寫了計算公式，非常抱歉。沒想到你會那麼生氣", "それはそうと、今日のエジソンくんの発明、人間くんも興味ありませんか？": "話說回來，今天愛迪生君的發明，人類君也感興趣嗎？", "散弾銃で星座が作れるなんて……目からうろこです": "用散彈槍製作星座……真是讓人眼前一亮", "……興味があるといえば、別のところだ。": "……要說感興趣的話，是別的地方。", "そうガリレオに伝えると、彼女は不思議そうに首を傾げた。": "這樣告訴伽利略後，她不可思議地歪着頭。", "さっき、アインシュタインの身体に計算式を書いていたが、書かれた方はどんな感覚なのか。ぜひ聞かせてもらいたい。": "剛纔，在愛因斯坦的身體上寫計算公式，被寫的一方是什麼感覺呢。請務必告訴我。", "身体に、書かれる方の感覚……。それは考えたことがなかったです。実にインタレスト……": "被寫的一方的感覺……。這我從來沒有想過。真是interest……", "では、自分の身体に、文字を書いてくれるんですか？": "那麼，可以在我自己的身體上，寫上文字嗎？", "興味深々といった様子のガリレオを四つん這いにさせて、お尻を突き出してもらう。": "讓興致勃勃的伽利略趴在地上，把屁股翹起來。", "秘裂に触れれば、すでにガリレオの膣口はしとどに濡れていた。": "一碰到祕裂，伽利略的陰道口就已經溼透了。", "あぁっ……い、今……これはこれ、で……悪くないのですが……ん、はぁぁっ……": "啊啊……現，現在……這樣，也……不錯……嗯，哈啊啊……", "この、状態で……んんっ……わたしは、あなたに落書きをされて、しまうということ、ですね……はぁ……": "在這個，狀態下……嗯嗯……我，被你塗鴉，了呢……哈啊……", "何故か、ガリレオの表情は恍惚としていて、これからの行為に目を輝かせている。": "不知爲何，伽利略的表情恍惚，對接下來的行爲充滿了期待。", "早く……はやく、自分の身体に……書いてみて、ください……はぁあっ、んは……あぁ、ふぁ……っ": "快點……快點，在我的身體上……寫上你的名字……哈啊啊，嗯哈……啊啊，呼啊……", "その言葉どおりに、まずはマジックで正の字を書いてみる。": "我按照她的話，先用馬克筆寫了一個正字。", "ひあっ……んは……あ、これ……ふ……っ、インクが、冷たくて……あんっ": "咿啊……嗯哈……啊，這個……呼……墨水，好涼……啊嗯", "それに……くすぐったい、です……はぁ、ん……何でしょう、この感じ……味わった、こと……ない、です……": "而且……好癢……哈啊，嗯……這種感覺，是什麼……我，從來沒有……體驗過……", "こちらが一文字書いただけなのに、ガリレオは尻肉を震わせて悦んでいるように見える。": "我明明只寫了一個字，伽利略的屁股卻顫抖着，看起來很愉悅。", "何、だか……あなたの、所有物にされてしまうような……あ、んっ……そんな、気が……しますね……ふ、んぁ……": "總覺得……我好像……啊，嗯……變成了……你的所有物……呼，嗯啊……", "実に……面白い……んんぁっ……自分……もう、あなたの、手中に……落ちて、しまいそう……はぁ、あぁっ": "真是……有趣……嗯嗯啊……我……已經，要落入……你的手中了……哈啊，啊啊", "こちらとしても、今抱いている女性の身体に文字を書くのは、何らかの支配欲のようなものを覚える。": "對我來說，給現在抱着的女性的身體寫字，也讓我感受到了某種支配欲。", "それならば、と、ガリレオの身体にさらに文字を書き足すことにした。": "既然如此，我決定在伽利略的身體上再寫上一些文字。", "あぁ……もっと、もっと書いてくれるんですか……んは……いい、ですよ……自分の、身体……汚して、ください……ふぁ……": "啊啊……還要，還要寫更多嗎……嗯哈……可以，哦……請，弄髒……我的身體……呼啊……", "ガリレオへの抽送を始め、お互いの興奮が高まるのに合わせ、彼女の身体にさらに落書きを施す。": "我開始對伽利略抽插，配合着彼此的興奮，我在她的身體上畫上更多的塗鴉。", "ひゃぁああん！　あはぁっ……あ、これ……いい、です……はぁ、あっ……そんな、ところにまで……やぁんっ": "呀啊啊啊！　啊哈……啊，這個……好，舒服……哈，啊……連，那種地方都……呀啊", "文字だらけのガリレオの後ろ姿は、確かにこちらだけの所有物のように思えてくる。": "伽利略滿是文字的背影，確實讓我覺得她是我一個人的所有物。", "もっと文字を書き足すと、ガリレオの身体は打ち震えて、その震えは膣壁の圧とも連動した。": "我寫上更多的文字，伽利略的身體顫抖着，而她的顫抖也帶動了陰道壁的壓力。", "あぁあん……や、ふぁぁあ……そこ、書かれるの……いい……ひゃぁん……もっと、汚して……あはぁあっ": "啊啊啊……呀，呼啊啊……那裏，被寫上……好舒服……呀啊……請，再多弄髒一點……啊哈啊啊", "ガリレオの興奮した痴態は、こちらの嗜虐心を無限に煽ってくる。": "伽利略興奮的癡態，無限地煽動着我的施虐心。", "しかし、マジックで書くスペースもなくなってきたので、ガリレオの背中に指で文字を書くことにした。": "但是，因爲馬克筆已經沒有寫字的空間了，我決定用手指在伽利略的背上寫字。", "ひぁああうっ、あ、くすぐった……はぁあっ……あん、やぁ……こ、腰……指で、なぞらないで、ください……んんっ": "呀啊啊啊，啊，好癢……哈啊啊……啊，呀……請，請不要……用手指，描我的腰……嗯嗯", "今、こちらが指で何と書いたか、ガリレオに尋ねてみる。": "我問伽利略，我剛剛用手指寫了什麼。", "い、今の文字……ですか……？　えと……『りんご』です、かね……んはぁ……うぁ、ふぁん……": "剛，剛纔的字……嗎……？　嗯……是『蘋果』吧……嗯哈……嗚啊，呼啊……", "正解。では、これではどうだろう。": "正確。那麼，這個呢。", "さらに、指でガリレオの尻肉に文字を書く。": "我用手指在伽利略的屁股上寫字。", "あぁん！　そこ、お尻……感じて、しまいますっ……はぁ！こ、この文字は……『桃』……？　やぁん……あっ": "啊啊！　那裏，屁股……好有感覺……哈啊！這，這個字是……『桃子』……？　呀啊……啊", "これも正解。ガリレオの身体の感度は、相当いいらしい。": "這個也是正確答案。伽利略的身體，相當敏感。", "きゅうきゅうと肉壁がこちらを締めつけ、ガリレオの限界を告げる。": "肉壁緊緊地纏住我，告訴我伽利略已經到極限了。", "では、最後にこの文字を彼女に書いてみる。": "那麼，最後寫這個字給她看。", "ふぁあんっ……あ、これ……『愛してる』……？そ、そんなっ、じ、自分……そんなの、書かれ、たらっ……あはぁっ": "呼啊啊……啊，這個……『我愛你』……？怎，怎麼，我，我……被寫上，這種字的話……啊哈啊", "あ、だめ嬉しくて……イく、イっちゃい、ますっ……んぁ、あっ、はぁあぁああああぁぁぁああぁぁっ……！": "啊，不行好高興……去了，要去了……嗯啊，啊，哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "涙を滲ませてガリレオが絶頂するのに合わせ、こちらの白濁を彼女の中に注ぎ込む。": "配合着伽利略流着淚高潮，我將白濁液注入她的體內。", "あぁあ……んぁっ……ふ……。自分……こんなに、興奮してしまって……あぁ……": "啊啊啊……嗯啊……呼……我……居然，這麼興奮……啊啊……", "実に……興味深い、です……。あなたに、落書きされるだけ、で……はぁ……": "真是……很有意思……只是被你，塗鴉……哈啊……", "こちらも、ガリレオの身体を文字で汚すことで、劣情が高ぶってしまった。": "我也是，用文字玷污伽利略的身體，讓我情慾高漲。", "でも……きっと、この興奮は……単に、汚されただけでは、得られませんね……": "但是……這份興奮……肯定不是單純被玷污就能得到的……", "おそらく、あなただから……。あなたに、書かれることで……たまらなく、感じてしまって……": "也許，是因爲是你……被你寫上……讓我欲罷不能……", "こちらに振り向くガリレオの瞳は、淫らに潤んでこちらの姿を捕えていた。": "伽利略轉過身來，淫蕩溼潤的眼眸捕捉到了我的身影。", "ねぇ……もっと、自分に、いろんな文字書いてくれませんか……？あなたのこと、もっと……感じたい、です……": "那……能再在自己身上寫上各種文字嗎……？我想……更多地感受你……", "そう言うガリレオは、少し頬を紅潮させて微笑んだ。": "伽利略說着，臉頰微微泛紅，露出了微笑。", "今度は、マジックで落書きするのではなく、最初から指で何を書いているのか当ててもらおうか。": "這次，不是用馬克筆塗鴉，而是從一開始就用手指寫些什麼，讓她猜猜看吧。", "でも……さっきみたいな不意打ち……されたら、また、すぐ……達してしまうかも": "但是……如果像剛纔那樣突然襲擊……的話，也許，馬上……又要去了", "それなら、それでいいじゃないか。": "那不也挺好的嗎。", "そう言って、再びガリレオに抽送しながら、彼女の腰のラインを指でなぞった。": "我這麼說着，再次抽送着伽利略，用手指描摹着她的腰線。"}