{"その夜。人間さんとそのお相手の居場所を突き止めた私は、": "那天晚上。我找到了人類君和他的對象所在的地方，", "変身して屋根裏に忍び込みました。": "變身之後，潛入了閣樓。", "やっぱり、このダークエルフの姿は潜入捜査に向いてますね。万一見つかった時にも言い逃れができますし": "果然，這個暗精靈的樣子很適合潛入搜查呢。萬一被發現的時候也能找藉口開脫", "有栖川黄菜子": "有棲川黃菜子", "さて、気になるお相手はいったい、誰なんでしょう……": "那麼，令人在意的對象，究竟是誰呢……", "そうして隙間を覗いたものの、障害物や人間さんの身体に阻まれ、女の子の姿や顔は思うように見えません。": "我從縫隙中窺視，但被障礙物和人類君的身體擋住，無法清楚看到女孩子的身影和臉。", "うーん、もどかしいですね……。こんなに近くに来たのに……って、えっ！？": "嗯——好着急啊……明明都這麼近了……誒！？", "人間さん、来て……あぁっ……": "人類君，來吧……啊啊……", "女性の声": "女性的聲音", "この甘い声……まさか！おふたりは下で、アレを……？": "這甜美的聲音……難道！他們正在下面，做那個……？", "そんな……まだ、こんな時間なのに……？": "怎麼會……明明，還這麼早……？", "でも、男女が密室ですることと言えば……あぁ……": "但是，說到男女在密室裏能做的事……啊啊……", "あぁっ……！　人間さんの、太いっ……！　はぁぁっ……！": "啊啊……！人類君的，好粗……！哈啊啊……！", "声で行為の様子を想像し、思わず頬が熱くなります。": "我通過聲音想象着他們的行爲，臉頰不禁發燙。", "気づけば私も、その熱気に当てられていき……。": "回過神來，我也被那股熱氣所感染……", "ううっ……ダメですっ……私、もうっ……ムラムラしてっ……あぁぁ……！": "嗚嗚……不行了……我，已經……慾火焚身了……啊啊啊……！", "んんっ……ああっ……。やっちゃった……。指、入れちゃった……ああっ……": "嗯嗯……啊啊……。做了……把手指，插進去了……啊啊……", "私、なにやってるんだろ……。人のエッチを覗き見してこんなはしたないこと、してるなんて……んんっ……": "我在幹什麼啊……偷窺別人做愛，還做這麼下流的事……嗯嗯……", "無意識のうちに、私は人間さんたちをオカズにして自分を慰めていました。": "我在無意識中，把人類君他們當成了自慰的材料。", "ふたりの熱気に当てられ、ゆっくりと指をくねらせます。": "被兩人的熱氣所感染，我慢慢地彎曲手指。", "あぁっ。ダメ、人間さん。そんなにがっついちゃ……やぁっ": "啊啊。不行，人類君。那麼用力的話……呀啊", "んんっ……やっぱり、ここからじゃよく見えないっ……。この声、どこかで聞き覚えがあるような……。でも、ちゃんと顔を見ないと……ああっ": "嗯嗯……果然，從這裏看不太清楚……這個聲音，好像在哪裏聽過……但是，不仔細看看臉的話……啊啊", "身をよじらせ、なんとか下の様子を見ようとします。": "我扭動着身體，試圖看清楚下面的情況。", "しかし見えるのは、ふたりの身体の一部だけでした。": "但是能看到的，只有他們身體的一部分。", "この口ぶり……ふたりは相当、深い関係みたい。こんなふうにするのも、一度や二度じゃないはず。そんなふたりのしてるとこ、覗き見してるなんて……はあぁっ": "這種語氣……他們兩個的關係，好像相當親密。像這樣做的次數，應該不止一兩次了。我居然在偷窺他們做這種事……哈啊啊", "そんなことに想いを馳せていると、背徳感がさらに増していきます。": "一想到這些，背德感就更加強烈了。", "指はさらに奥へと進み、もう片方の手は固くなった乳首をコリコリと刺激して……。": "手指伸得更深了，另一隻手則在刺激着變硬的乳頭……。", "ひゃっ。もう、そんなに強く吸わないで。痛いじゃないっ……ああっ……": "呀。真是的，不要那麼用力吸嘛。很痛的……啊啊……", "吸うってまさか……お、おっぱいを？　嘘、人間さんがそんなことを……あぁあっ！": "吸，難道是……胸，胸部？騙人，人類君居然會做這種事……啊啊啊！", "ど、どんなふうに、吸ってるんでしょう……？赤ちゃんみたいに？　そんな、まさか……。んくっ、ああっ……！": "他，他是怎麼吸的呢……？像小寶寶一樣？怎麼會，難道說……嗯嗚，啊啊……！", "私も同じように、その様子を想像しながら乳首をいじる手に力を入れていき……。": "我也一樣，一邊想象着那個場景，一邊用力地玩弄着乳頭……。", "はぁぁっ……おっぱいを吸われるって、どんな気分なの……？男の人の唇で、はむって咥えられて……ひうっ、はぁぁぁっ……！": "哈啊啊……被吸胸部，是什麼樣的感覺呢……？被男人的嘴脣，含住……咿嗚，哈啊啊啊……！", "乳首を思い切りつねり、吸われる感覚を味わおうとします。": "我用力捏住乳頭，想要體驗一下被吸的感覺。", "そうして身をよじっていると、古びた天井がみしみしと音を立てはじめ……。": "就在我扭動着身體的時候，老舊的天花板開始發出嘎吱嘎吱的聲音……。", "はぁぁっ……あら？　なにかしら、この物音。上から聞こえてくるような……": "哈啊啊……哎呀？這聲音是什麼啊。好像是從上面傳來的……", "えっ！？　う、うそっ！もしかして、バレちゃった？　あぁぁっ……！": "誒！？不，不會吧！難道說，被發現了？ 啊啊啊……！", "相手に気づかれたと思い、心臓が止まりそうになります。": "一想到被對方發現了，我的心臟都快停止跳動了。", "そうして秘部に手をかけながら、じっと息をひそめていると……。": "我就這樣一邊用手摸着私處，一邊屏住呼吸……。", "ううん、やっぱり勘違いだったみたい": "不，好像只是我誤會了", "ふうっ……よかった……。バレずに、済みました……くふっ……んあああ……": "呼……太好了……。沒有被發現……呼……嗯啊啊啊……", "緊張から解放されたためか、私の自慰はさらにヒートアップしていきました。": "也許是因爲從緊張中解放了出來，我的自慰變得更加激烈了。", "徐々に股からは愛液が漏れ始め、乳首は刺激で真っ赤に染まっていき……。": "愛液開始從股間慢慢流出，乳頭也因爲刺激而變得通紅……。", "はぁっ、はぁぁっ！！奥まで、届いてっ……やぁぁぁ……！": "哈啊，哈啊啊！！頂到，最裏面了……呀啊啊啊……！", "お、奥まで！？　それって、こんなふうに……？ひくうっ！　やぁぁぁっ……！": "最，最裏面！？ 是像這樣嗎……？ 咿嗚！　呀啊啊啊……！", "細い指先を限界まで押し入れます。": "我將纖細的指尖伸到極限。", "伸びた爪先が秘肉に食い込み、思わず大声が出そうになり……。": "伸長的指甲陷入祕肉之中，我不由得大聲叫了出來……。", "ん、くうっ。ふあぁっ……！　あああぁっ！ダメっ！　こんな大きな声、出したらっ……！声、聞こえちゃう……！　ああぁっ！": "嗯，咕嗚。呼啊啊……！ 啊啊啊啊！不行！ 如果發出這麼大的聲音的話……！ 會被聽到的……！ 啊啊啊！", "ひう、んうっ、あぁぁっ、はぁぁっ！で、でもっ……もう、いいっ……！気持ちよすぎてっ……！もうなにも、考えられないっ……！　やぁぁっ！": "咿嗚，嗯嗚，啊啊啊，哈啊啊！ 但，但是……已經，夠了……！ 太舒服了……！ 已經什麼都，無法思考了……！ 呀啊啊！", "人間さんっ……！　私もう、ダメっ……！イっちゃうっ……！　あぁっ……！": "人類君……！ 我已經，不行了……！ 要去了……！ 啊啊……！", "私もっ……もう、限界っ……！いっしょにっ……！ひあっ、あぁあっ……！　はぁぁあっ！！": "我也是……已經，到極限了……！ 一起……！ 咿啊，啊啊啊……！ 哈啊啊啊！！", "ひくうぅぅっ……！んあぁぁぁっ！！": "咿嗚嗚嗚嗚……！ 嗯啊啊啊啊！！", "ふあ、あぁ、あぁっ……。私、イっちゃった……。自分の、手で……ああぁっ……": "呼啊，啊啊，啊啊……。我，高潮了……。用，自己的手……啊啊啊……", "身体がしびれるほどの、絶頂の余韻。": "高潮的餘韻，讓我的身體都麻痹了。", "気づくと私の指は、自身の体液でぐしょぐしょに濡れていました。": "回過神來，我的手指已經被自己的體液弄得溼漉漉的了。", "ああっ……。私、やっちゃいました……。桃さんの依頼も忘れて、覗き見しながらひとりエッチに夢中になるなんて……": "啊啊……。我，居然做了這種事……。居然忘記了桃同學的委託，一邊偷窺一邊沉迷於自慰之中……", "これじゃ、諜報員失格です……。桃さんに、合わせる顔がありません……": "這樣，我就不配當個間諜了……。我沒臉去見桃同學了……", "途端に正気に戻った私は、とてつもない罪悪感に襲われました。": "突然恢復理智的我，被一股強烈的罪惡感所侵襲。", "対する人間さんたちは絶頂の後、幸せそうな会話を交わしていて……。": "相對的，人類君他們在高潮之後，卻在進行着幸福的對話……。", "あぁっ……急に、くらくらしてきちゃった……なんだか今日は、強いお酒を飲みすぎたみたい……": "啊啊……突然，感覺頭暈暈的……感覺今天好像喝太多烈酒了……", "だからこんなに乱れちゃってたのかしら……。んんっ。ちゅうっ……": "所以纔會這麼放蕩嗎……。嗯嗯。啾……", "これって、キスの音……？人間さんって、夜になるとこんなに大胆になるんだ……あぁっ……": "這是，接吻的聲音……？人類君，原來到了晚上就會變得這麼大膽啊……啊啊……", "この事実だけでも、桃さんに報告しないと。": "光是這個事實，我就必須向桃同學報告了。", "私は快感に呆けながらも、そう強く決意するのでした。": "雖然我因快感而呆滯，但還是下定了如此強烈的決心。"}