{"逃した狼藉者は、あっさりと追跡することができた。": "我輕易地就追上了剛纔逃走的暴徒。", "たかが、三下の相手だ。": "不過是個小角色罷了。", "そこまでだ。私に刃を向けるのならば容赦はしない": "到此爲止了。敢對我刀刃相向，我可不會手下留情", "神八代冥": "神八代冥", "牽制する意味をこめて、刀身をちらつかせると。": "我亮出刀身，帶着牽制的意味。", "そこまでなのはお前の方だ": "到此爲止的是你", "村人": "村民", "なっ……私の背後に立つとは何者だ！？": "什麼……是誰站在我背後！？", "突然、武者の恰好をした男が現れ、私の背後をとった。": "突然，一個武士打扮的男人出現在我身後。", "凄まじい殺気だ。恐らく腕の立つ相手だろう。": "好驚人的殺氣。恐怕是個高手。", "お前こっちに来い！　人質になってもらおうか": "你給我過來！當我的人質吧", "きゃああああああっ、た、助けて……っ": "呀啊啊啊啊啊啊，救，救命……", "少女": "少女", "その娘は関係ないだろう。卑怯だぞ！": "這女孩和這事無關吧。太卑鄙了！", "町娘を人質にとった武者は、私を嘲るように笑った。": "把鎮上姑娘當人質的武士，嘲諷般地笑了。", "……どうする？": "……怎麼辦？", "（人質を気にしながらの戦い……。私にとって不利な状況だが、無黒のために負けるわけにはいかない）": "（一邊注意人質一邊戰鬥……雖然對我來說很不利，但爲了無黑，我不能輸）", "刀を握りなおし、武者と対峙する。": "我重新握好刀，與武士對峙。", "そして――。": "然後——", "結果的に、私は敗北した。": "結果，我輸了。", "負けた報いだと縄で縛られ、身体を――オマンコまでも晒している。": "作爲輸掉的懲罰，我被繩子綁住，身體——連小穴都被暴露出來。", "この私が負けるというだけでも屈辱なのに……。こんなことが許されるはずが……ン、ぐっ、うぅううううううっ！？": "光是輸掉就已經是奇恥大辱了……這種事怎麼可以被允許……嗯，唔，嗚嗚嗚嗚嗚嗚嗚嗚！？", "ずっ、ずっ、ずぷっ、ずぷぷぷぷぷぷぷっ！　ぎちっ、ぎちぃっ！": "滋，滋，滋噗，滋噗噗噗噗噗噗噗！嘰嗤，嘰嗤！", "あまり濡れていない膣口に、極太チンポが挿入される。": "極粗的雞巴插入了不是很溼的穴口。", "あきらかにサイズが合っていない。": "尺寸明顯不合。", "乱暴に、膣壁を広げられて、全身に脂汗をかく。": "陰道壁被粗暴地撐開，我全身都冒出了冷汗。", "うぐぅっ、かはっ……ふぅ、ンっ、くはぁっ！オッ、オマンコ……や、破けるぅ……っ！": "嗚咕，啊哈……呼，嗯，呼哈！小，小穴……要，要裂開了……！", "さっきまでの威勢はどうしたんだ。しかし、なかなかに具合の良い穴だ。キツいが、根本まで咥えて……いやらしいな": "剛纔的氣勢到哪去了？不過，這小穴還挺舒服的。雖然很緊，但能整根吞進去……真下流啊", "く、ひっ、んんっ、ふぐぅっ、うぅうううっ！奥まで……挿入って……ふ、深い……こ、壊れるぅ……っ！": "咕，噫，嗯嗯，呼咕，嗚嗚嗚嗚嗚！插到……最深處了……好，好深……要，要壞掉了……！", "眠たいことを言うな。音をあげるにはまだはやいだろ": "別說夢話了。現在叫苦還太早了吧", "ずっ、ずっ、ずにゅうううっ、ぐぶっ、ぐぶぶっ！": "滋，滋，滋溜溜溜，咕噗，咕噗噗！", "呼吸が整わないうちから、腰を遣われる。": "還沒調整好呼吸，他就開始抽插了。", "ひきつれた膣肉を容赦なく突かれる。": "緊繃的穴肉被他毫不留情地頂着。", "あ、ぐっ、ひぃっ、ン！　く、はぁっ……！や、やめろ……動くなぁ……！　あっ、あっ！": "啊，咕，噫，嗯！咕，哈啊……！住，住手……別動啊……！啊，啊！", "せめて、ゆっくりシて……っ": "至少，慢一點……", "だが、男は私に乱暴を強いていること自体に興奮しているようだ。": "但是，男人似乎對強迫我變得凌亂這件事本身感到興奮。", "チンポは暴力的に、私のオマンコを嬲っていく。": "雞巴粗暴地玩弄着我的小穴。", "（皮肉だな。こうして、犯されることによって……。女であることを自覚させられるなんて屈辱……なのに……）": "（真是諷刺啊。像這樣被侵犯……讓我意識到自己是個女人……明明是如此屈辱……）", "ずちゅっ、ぐぢゅっ、ぐぼっ、ぬぼぼっ！": "滋啾，咕啾，咕啵，呶啵啵！", "ん、はぁ……っ、う、くっ、ンうっ、うぅううー！？オマンコぉ……突くの、はやくなってぇ……！？": "嗯，哈啊……唔，咕，嗯唔，嗚嗚嗚嗚——！？頂小穴……的速度變快了……！？", "どうした？　声が甘くなっているぞ。感じてきたみたいだな。肉便器穴としての自覚が出たのは良いことだ": "怎麼了？聲音變甜了哦。看來你有感覺了啊。作爲肉便器穴的自覺出現了，這是好事", "ん、あっ、ひうっ、ん、んっ、はぁっ、はぁああ……！だ、断じて、そんなことはないっ……ふ、ぐっ！": "嗯，啊，噫嗚，嗯，嗯，哈啊，哈啊啊啊……！絕，絕對，沒有那種事……呼，咕！", "ぬちゃあ……っ！": "呶啾……！", "私の言葉を嘲笑うように、愛液が卑猥な水音をたてる。": "像是在嘲笑我的話一樣，愛液發出了下流的水聲。", "犯されながら……オマンコを濡らしていた。": "一邊被侵犯……小穴卻溼了。", "レイプされてるのにこんなにオマンコびしょびしょにして……。顔に似合わず好き者なんだな": "被強姦了小穴卻這麼溼……。和你的臉不相稱，你是個浪女啊", "ち、ちがう……っ、ひぅっ、ン、んっ、うふぅっ、うぅううっ！": "不，不是……噫嗚，嗯，嗯，嗚呼，嗚嗚嗚嗚！", "（まるで、私が淫乱みたいだ。こんな場所で無理やり犯されて……オマンコ、濡らして……）": "（簡直就像我是個淫亂的女人一樣。在這種地方被強行侵犯……小穴，卻溼了……）", "しかし、いつ誰が通るかも分からないのに……。はしたない大声をあげてはバレてしまうぞ": "但是，明明不知道什麼時候會有人經過……。發出這麼下流的聲音會被發現的哦", "私の考えを見透かしたように、男が指摘する。": "男人像是看穿了我的想法一樣，指出了這一點。", "浮かんだのは、妹の、無黒の顔だった。": "我腦海中浮現出了妹妹，無黑的臉。", "……無黒にだけはこんなところ見られたくない。死んだ方がマシだ。": "……我唯獨不想被無黑看到這幅樣子。還不如死了算了。", "ん……あぁっ……うぅっ……はぁ……うぅ……んっ！無黒にだけは……み、見られたくな……あ、ああっ！？": "嗯……啊啊……嗚嗚……哈啊……嗚嗚……嗯！唯獨不想被無黑……看，看到……啊，啊啊！？", "ぬぢゅっ、ぢゅぶっ、ずっ、ずっ、ずぶぶっ！": "呶啾，啾噗，滋，滋，滋噗噗！", "男が、抽挿をはやめていく。": "男人加快了抽插的速度。", "腰を前後に押し付けて、徹底的に子宮口を叩く。": "他前後擺動着腰，徹底地撞擊着我的子宮口。", "そこは、私の弱点だ。もう、思考ができない。": "那裏是我的弱點。我已經，無法思考了。", "んひーっ、うぅうっ、あ、んっ、あぁっ、あーっ！子宮口、ぐりぐり……抉られて……ひうっ！": "嗯噫——，嗚嗚嗚，啊，嗯，啊啊，啊——！子宮口，被……頂着……噫嗚！", "オマンコ、締めつけて……うねってくる。金玉から精液を搾ろうとして……っ！": "小穴，夾得好緊……在蠕動着。像是要從我的蛋蛋裏榨出精液一樣……！", "ビクッ、ビクンッ、ビクンッ！": "抖動，抖動，抖動！", "ずっと、亀頭で子宮口をこねくりまわされて……。": "龜頭一直在我的子宮口上摩擦……", "快楽の波がやってくる。つい、身体を震わせた。": "快感的浪潮湧來。我的身體不由得顫抖起來。", "あっ、あっ、あひっ、ひうぅうううっ、ん、ぐぅっ！い、いや……私……か、感じて……ん、うーっ！？": "啊，啊，啊噫，噫嗚嗚嗚嗚嗚，嗯，咕嗚！不，不要……我……好，好有感覺……嗯，嗚——！？", "イキそうになっているな。オマンコがチンポにしがみついて、離そうとしない": "你快高潮了吧。小穴緊緊地纏着雞巴，不肯鬆開", "い、やぁっ……あっ、は、ひっ、あぁああああああーっ！イ……イキたくないっ、イキたくないいぃぃいぃっ！": "不，不要……啊，哈，噫，啊啊啊啊啊啊啊啊——！不……不想高潮，不想高潮啊啊啊啊啊！", "ずぬぶっ、ずっぽっ、ずぽっ、ぐぢっ、ぐぢゅうぅうううっ！": "滋溜，滋啵，滋啵，咕啾，咕啾嗚嗚嗚嗚嗚！", "熱く濡れそぼるオマンコを、執拗に擦りあげられた。": "他執拗地摩擦着我溼熱的小穴。", "ビクンッ、と腰が痙攣する。": "我的腰猛地一顫，痙攣起來。", "あッ、はぁっ、あぁ、ああああああああああああああああっ！？イクッ、イクううううっ！　あぁあっ、イクッ、イクッ！": "啊，哈啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？要去了，要去了啊啊啊啊！　啊啊啊，要去了，要去了！", "どぷっ、どぷぷっ、びゅーっ、びゅるるるるるっ！": "哆噗，哆噗噗，咻——，咻嚕嚕嚕嚕嚕！", "ひっ、あぁ、あぁあああああ……！オマンコに……射精されて……し、沁みるぅ……！　はぁ、あっ！": "噫，啊啊，啊啊啊啊啊啊啊……！在小穴裏……射精了……滲，滲進去了……！　哈啊，啊！", "はぁ……あ……へぇ……っ、ほ、へ……っ！お、おわった……のか……": "哈啊……啊……嘿……嚯，嘿……！結，結束……了嗎……", "男が、膣内射精を終えたことに安堵するのも束の間――。": "男人射完精後，我鬆了一口氣，但沒過多久——", "にゅぶっ、ぬぶぶっ、ぐちゃっ、ぐちゅっ！": "呶噗，呶噗噗，咕啾，咕啾！", "チンポが、精液に塗れたオマンコ肉を掻いた。": "雞巴刮擦着沾滿精液的小穴內壁。", "は……へぇっ……！？もう、辱めは受けたはずだろう！？": "哈……誒……！？我已經受夠羞辱了吧！？", "せっかくの極上の身体だ。離すには惜しい。飽きるまで付き合ってもらうぞ": "難得有這麼棒的身體，就這麼放走太可惜了。我要讓你陪我玩到膩爲止", "そ、んな……いやっ、いやあっ！": "怎，麼會……不要，不要啊！", "私の身体は、おかしいのかもしれない。": "我的身體可能有點不對勁。", "凌辱されているのに、また気持ち良くなっている。": "明明正在被凌辱，卻還覺得好舒服。", "段々と正気が保てなくなっている中で……。": "我漸漸無法保持理智……", "む、くろ……": "無，黑……", "私は、妹の名前を呼んだ。": "我喊出了妹妹的名字。"}