{"逃した狼藉者は、あっさりと追跡することができた。": "我轻易地就追上了刚才逃走的暴徒。", "たかが、三下の相手だ。": "不过是个小角色罢了。", "そこまでだ。私に刃を向けるのならば容赦はしない": "到此为止了。敢对我刀刃相向，我可不会手下留情", "神八代冥": "神八代冥", "牽制する意味をこめて、刀身をちらつかせると。": "我亮出刀身，带着牵制的意味。", "そこまでなのはお前の方だ": "到此为止的是你", "村人": "村民", "なっ……私の背後に立つとは何者だ！？": "什么……是谁站在我背后！？", "突然、武者の恰好をした男が現れ、私の背後をとった。": "突然，一个武士打扮的男人出现在我身后。", "凄まじい殺気だ。恐らく腕の立つ相手だろう。": "好惊人的杀气。恐怕是个高手。", "お前こっちに来い！　人質になってもらおうか": "你给我过来！当我的人质吧", "きゃああああああっ、た、助けて……っ": "呀啊啊啊啊啊啊，救，救命……", "少女": "少女", "その娘は関係ないだろう。卑怯だぞ！": "这女孩和这事无关吧。太卑鄙了！", "町娘を人質にとった武者は、私を嘲るように笑った。": "把镇上姑娘当人质的武士，嘲讽般地笑了。", "……どうする？": "……怎么办？", "（人質を気にしながらの戦い……。私にとって不利な状況だが、無黒のために負けるわけにはいかない）": "（一边注意人质一边战斗……虽然对我来说很不利，但为了无黑，我不能输）", "刀を握りなおし、武者と対峙する。": "我重新握好刀，与武士对峙。", "そして――。": "然后——", "結果的に、私は敗北した。": "结果，我输了。", "負けた報いだと縄で縛られ、身体を――オマンコまでも晒している。": "作为输掉的惩罚，我被绳子绑住，身体——连小穴都被暴露出来。", "この私が負けるというだけでも屈辱なのに……。こんなことが許されるはずが……ン、ぐっ、うぅううううううっ！？": "光是输掉就已经是奇耻大辱了……这种事怎么可以被允许……嗯，唔，呜呜呜呜呜呜呜呜！？", "ずっ、ずっ、ずぷっ、ずぷぷぷぷぷぷぷっ！　ぎちっ、ぎちぃっ！": "滋，滋，滋噗，滋噗噗噗噗噗噗噗！叽嗤，叽嗤！", "あまり濡れていない膣口に、極太チンポが挿入される。": "极粗的鸡巴插入了不是很湿的穴口。", "あきらかにサイズが合っていない。": "尺寸明显不合。", "乱暴に、膣壁を広げられて、全身に脂汗をかく。": "阴道壁被粗暴地撑开，我全身都冒出了冷汗。", "うぐぅっ、かはっ……ふぅ、ンっ、くはぁっ！オッ、オマンコ……や、破けるぅ……っ！": "呜咕，啊哈……呼，嗯，呼哈！小，小穴……要，要裂开了……！", "さっきまでの威勢はどうしたんだ。しかし、なかなかに具合の良い穴だ。キツいが、根本まで咥えて……いやらしいな": "刚才的气势到哪去了？不过，这小穴还挺舒服的。虽然很紧，但能整根吞进去……真下流啊", "く、ひっ、んんっ、ふぐぅっ、うぅうううっ！奥まで……挿入って……ふ、深い……こ、壊れるぅ……っ！": "咕，噫，嗯嗯，呼咕，呜呜呜呜呜！插到……最深处了……好，好深……要，要坏掉了……！", "眠たいことを言うな。音をあげるにはまだはやいだろ": "别说梦话了。现在叫苦还太早了吧", "ずっ、ずっ、ずにゅうううっ、ぐぶっ、ぐぶぶっ！": "滋，滋，滋溜溜溜，咕噗，咕噗噗！", "呼吸が整わないうちから、腰を遣われる。": "还没调整好呼吸，他就开始抽插了。", "ひきつれた膣肉を容赦なく突かれる。": "紧绷的穴肉被他毫不留情地顶着。", "あ、ぐっ、ひぃっ、ン！　く、はぁっ……！や、やめろ……動くなぁ……！　あっ、あっ！": "啊，咕，噫，嗯！咕，哈啊……！住，住手……别动啊……！啊，啊！", "せめて、ゆっくりシて……っ": "至少，慢一点……", "だが、男は私に乱暴を強いていること自体に興奮しているようだ。": "但是，男人似乎对强迫我变得凌乱这件事本身感到兴奋。", "チンポは暴力的に、私のオマンコを嬲っていく。": "鸡巴粗暴地玩弄着我的小穴。", "（皮肉だな。こうして、犯されることによって……。女であることを自覚させられるなんて屈辱……なのに……）": "（真是讽刺啊。像这样被侵犯……让我意识到自己是个女人……明明是如此屈辱……）", "ずちゅっ、ぐぢゅっ、ぐぼっ、ぬぼぼっ！": "滋啾，咕啾，咕啵，呶啵啵！", "ん、はぁ……っ、う、くっ、ンうっ、うぅううー！？オマンコぉ……突くの、はやくなってぇ……！？": "嗯，哈啊……唔，咕，嗯唔，呜呜呜呜——！？顶小穴……的速度变快了……！？", "どうした？　声が甘くなっているぞ。感じてきたみたいだな。肉便器穴としての自覚が出たのは良いことだ": "怎么了？声音变甜了哦。看来你有感觉了啊。作为肉便器穴的自觉出现了，这是好事", "ん、あっ、ひうっ、ん、んっ、はぁっ、はぁああ……！だ、断じて、そんなことはないっ……ふ、ぐっ！": "嗯，啊，噫呜，嗯，嗯，哈啊，哈啊啊啊……！绝，绝对，没有那种事……呼，咕！", "ぬちゃあ……っ！": "呶啾……！", "私の言葉を嘲笑うように、愛液が卑猥な水音をたてる。": "像是在嘲笑我的话一样，爱液发出了下流的水声。", "犯されながら……オマンコを濡らしていた。": "一边被侵犯……小穴却湿了。", "レイプされてるのにこんなにオマンコびしょびしょにして……。顔に似合わず好き者なんだな": "被强奸了小穴却这么湿……。和你的脸不相称，你是个浪女啊", "ち、ちがう……っ、ひぅっ、ン、んっ、うふぅっ、うぅううっ！": "不，不是……噫呜，嗯，嗯，呜呼，呜呜呜呜！", "（まるで、私が淫乱みたいだ。こんな場所で無理やり犯されて……オマンコ、濡らして……）": "（简直就像我是个淫乱的女人一样。在这种地方被强行侵犯……小穴，却湿了……）", "しかし、いつ誰が通るかも分からないのに……。はしたない大声をあげてはバレてしまうぞ": "但是，明明不知道什么时候会有人经过……。发出这么下流的声音会被发现的哦", "私の考えを見透かしたように、男が指摘する。": "男人像是看穿了我的想法一样，指出了这一点。", "浮かんだのは、妹の、無黒の顔だった。": "我脑海中浮现出了妹妹，无黑的脸。", "……無黒にだけはこんなところ見られたくない。死んだ方がマシだ。": "……我唯独不想被无黑看到这幅样子。还不如死了算了。", "ん……あぁっ……うぅっ……はぁ……うぅ……んっ！無黒にだけは……み、見られたくな……あ、ああっ！？": "嗯……啊啊……呜呜……哈啊……呜呜……嗯！唯独不想被无黑……看，看到……啊，啊啊！？", "ぬぢゅっ、ぢゅぶっ、ずっ、ずっ、ずぶぶっ！": "呶啾，啾噗，滋，滋，滋噗噗！", "男が、抽挿をはやめていく。": "男人加快了抽插的速度。", "腰を前後に押し付けて、徹底的に子宮口を叩く。": "他前后摆动着腰，彻底地撞击着我的子宫口。", "そこは、私の弱点だ。もう、思考ができない。": "那里是我的弱点。我已经，无法思考了。", "んひーっ、うぅうっ、あ、んっ、あぁっ、あーっ！子宮口、ぐりぐり……抉られて……ひうっ！": "嗯噫——，呜呜呜，啊，嗯，啊啊，啊——！子宫口，被……顶着……噫呜！", "オマンコ、締めつけて……うねってくる。金玉から精液を搾ろうとして……っ！": "小穴，夹得好紧……在蠕动着。像是要从我的蛋蛋里榨出精液一样……！", "ビクッ、ビクンッ、ビクンッ！": "抖动，抖动，抖动！", "ずっと、亀頭で子宮口をこねくりまわされて……。": "龟头一直在我的子宫口上摩擦……", "快楽の波がやってくる。つい、身体を震わせた。": "快感的浪潮涌来。我的身体不由得颤抖起来。", "あっ、あっ、あひっ、ひうぅうううっ、ん、ぐぅっ！い、いや……私……か、感じて……ん、うーっ！？": "啊，啊，啊噫，噫呜呜呜呜呜，嗯，咕呜！不，不要……我……好，好有感觉……嗯，呜——！？", "イキそうになっているな。オマンコがチンポにしがみついて、離そうとしない": "你快高潮了吧。小穴紧紧地缠着鸡巴，不肯松开", "い、やぁっ……あっ、は、ひっ、あぁああああああーっ！イ……イキたくないっ、イキたくないいぃぃいぃっ！": "不，不要……啊，哈，噫，啊啊啊啊啊啊啊啊——！不……不想高潮，不想高潮啊啊啊啊啊！", "ずぬぶっ、ずっぽっ、ずぽっ、ぐぢっ、ぐぢゅうぅうううっ！": "滋溜，滋啵，滋啵，咕啾，咕啾呜呜呜呜呜！", "熱く濡れそぼるオマンコを、執拗に擦りあげられた。": "他执拗地摩擦着我湿热的小穴。", "ビクンッ、と腰が痙攣する。": "我的腰猛地一颤，痉挛起来。", "あッ、はぁっ、あぁ、ああああああああああああああああっ！？イクッ、イクううううっ！　あぁあっ、イクッ、イクッ！": "啊，哈啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？要去了，要去了啊啊啊啊！　啊啊啊，要去了，要去了！", "どぷっ、どぷぷっ、びゅーっ、びゅるるるるるっ！": "哆噗，哆噗噗，咻——，咻噜噜噜噜噜！", "ひっ、あぁ、あぁあああああ……！オマンコに……射精されて……し、沁みるぅ……！　はぁ、あっ！": "噫，啊啊，啊啊啊啊啊啊啊……！在小穴里……射精了……渗，渗进去了……！　哈啊，啊！", "はぁ……あ……へぇ……っ、ほ、へ……っ！お、おわった……のか……": "哈啊……啊……嘿……嚯，嘿……！结，结束……了吗……", "男が、膣内射精を終えたことに安堵するのも束の間――。": "男人射完精后，我松了一口气，但没过多久——", "にゅぶっ、ぬぶぶっ、ぐちゃっ、ぐちゅっ！": "呶噗，呶噗噗，咕啾，咕啾！", "チンポが、精液に塗れたオマンコ肉を掻いた。": "鸡巴刮擦着沾满精液的小穴内壁。", "は……へぇっ……！？もう、辱めは受けたはずだろう！？": "哈……诶……！？我已经受够羞辱了吧！？", "せっかくの極上の身体だ。離すには惜しい。飽きるまで付き合ってもらうぞ": "难得有这么棒的身体，就这么放走太可惜了。我要让你陪我玩到腻为止", "そ、んな……いやっ、いやあっ！": "怎，么会……不要，不要啊！", "私の身体は、おかしいのかもしれない。": "我的身体可能有点不对劲。", "凌辱されているのに、また気持ち良くなっている。": "明明正在被凌辱，却还觉得好舒服。", "段々と正気が保てなくなっている中で……。": "我渐渐无法保持理智……", "む、くろ……": "无，黑……", "私は、妹の名前を呼んだ。": "我喊出了妹妹的名字。"}