{"ああ、いました。こんなところで遊んでいたんですね": "啊啊，找到了。你们在这种地方玩啊", "スティヴァーリ": "史蒂凡", "ハロウィン楽しいわね！　みんなも楽しんでる？": "万圣节真开心呢！　大家也玩得开心吗？", "ロゼッタ": "洛赛塔", "って、あら。人間さんも合流してたのね。いつのまに": "咦，啊啦。人类君也汇合了呢。什么时候来的", "さっきですよ。子供限定って書いてあるお菓子配布の行列に、堂々と並んでいる大きなお友達がいたんです": "刚才哦。在写着儿童限定的点心发放队伍里，有个堂堂正正地排着队的大朋友呢", "レグルス": "雷古鲁斯", "なにやってるの、人間さん……。限定だって知らなかった？　周りを見ればわかりそうなものだと思うけど": "你在干什么啊，人間君……。你不知道这是儿童限定的吗？　看看周围就知道了吧", "そんなところも愛しいと、リルさまはお考えのようです": "莉露大人似乎觉得，他这种地方也很可爱", "ノンノン、スティヴァーリ。そういうアモーレな言葉は本人が直接言わないと、おもしろくないでしょ？": "不对不对，史蒂凡。这种爱的告白不直接对本人说就没意思了吧？", "そうですね。言ってくれるといいですね。ちなみにいまの言葉はわたくしの妄想です": "也是呢。要是能对本人说就好了。顺带一提，刚才的话是我的妄想", "そんな適当なこと言ってると、本当に怒られますよ？": "你要是再这么随便说下去，真的会被他骂的哦？", "あっ！　ねえ、人間さんがいやらしい目で私のことを見てたわ。このオオカミの衣装が気に入ったのね？": "啊！　喂，人間君用下流的眼神看着我。他喜欢这身大灰狼的打扮吗？", "人間さんさま……。好みだろうと、そんな目で堂々と見るのはマナー違反でございますよ": "人間君大人……。就算这是你的喜好，用这种眼神堂堂正正地看过来也是违反礼仪的哦", "そうそう。肌がちらちら見えるから気になるのはわかるけどね": "对对。因为能隐约看到肌肤，所以我知道你会在意", "そういうハレンチな思考がエルマイトを生み出していると思うと、ワタシからはなかなか批判できませんが": "一想到这种不知廉耻的想法会催生出聖之力，我就很难去批判他了", "確かに、ミーの衣装の露出がちょっとセンセーショナルなのは事実よね。変な連中もわいてくるでしょうし、人間さんの言うとおり用心しなくちゃ": "确实，我这身衣服的暴露度有点太刺激了。而且也会引来一些奇怪的家伙，就像人間君说的，必须小心才行", "こういったコスプレイベントでは、周辺のトイレ等の着替え場所に盗撮用の記録スフィアを仕掛けるといった事案も発生しております": "在这种cosplay活动上，也发生过在周边的厕所等更衣场所安装偷拍用记录球的事件", "それは許せませんね": "这可不能原谅", "そうね、私も気をつけないと……でも、こういったイベント会場って、参加人数の割にはトイレの数が足りてなかったりもするのよね": "是啊，我也得小心才行……不过，这种活动会场，明明参加人数很多，厕所的数量却不够呢", "こんな話をしていたら催してきちゃったわ。ミ・スクーズィ、ちょっと失礼するわね": "说着说着就想去上厕所了。Mi·scozzi，我稍微失陪一下", "さすが人間、私のスキルで女の子になった経験が活きてるわね。生やしちゃった私にズコバコ犯された記憶、まだあるんでしょう？": "果然不愧是人类，我的技能让你变成女孩子时的经验派上用场了呢。被长着肉棒的我狠狠侵犯的记忆，你还记得吧？", "ふふっ……あのときのユーは、とっても可愛く喘いでたわ……♪": "呼呼……那时候的尤，喘息声非常可爱呢……♪", "ロゼッタの煽るような物言いに、徐々に下半身が熱くなってきてしまう。": "洛赛塔煽动般的说话方式，让我的下半身渐渐热了起来。", "ロゼッタには以前、存在したかもしれないひとつの可能性として、女体化させられてしまった。そしてペニスを生やした彼女に挿入され、まさにメスイキさせられたのだ。": "洛赛塔以前，作为可能存在的一种可能性，让我女体化了。然后被长着肉棒的她插入，让我高潮了。", "んー、こういうときに限ってトイレが見当たらないわ。って、ちょっと。こんなところでジジを大きくしてないで、トイレ探しを手伝ってよ": "嗯——偏偏这种时候找不到厕所。诶，等一下。别在这种地方把鸡鸡变大，来帮我找厕所啊", "かつての興奮を思い起こすと同時に、傷つけられたプライドを回復したいという欲求が沸き起こる。": "回想起过去的兴奋，同时，想要恢复被伤害的自尊的欲望也涌了上来。", "今度こそ、わからせたい。": "这次，一定要让她明白。", "え、ちょっと、人間っ！？　ま、待って！　どういうつもりっ！？": "诶，等下，人类！？　等，等一下！　你打算干什么！？", "ロゼッタの背後から掴みかかると、素早く衣服を乱す。そして地面に手をつかせ、片足を抱え上げた。": "我从洛赛塔背后抓住她，迅速弄乱她的衣服。然后让她用手撑住地面，抬起了一只脚。", "な、何するのっ！　エッチしたいのはわかるけどっ、待って……あっ、やっ、足っ……上げちゃうのやあっ！　恥ずかしいからっ": "你，你干什么！　我知道你想做爱，但是等一下……啊，呀，脚……不要抬起来啊！　好羞耻", "んぁ……っ、この熱いの、あなたのジジ……？　そんなに大きくなってたなんて……っ": "嗯啊……这个热热的东西，是你的鸡鸡……？　居然变得这么大了……", "ねえ、待って！　エッチするのは別にいいけどっ、後にしましょうよっ……。私、おしっこしたいのに……": "那个，等一下！　做爱是没关系，但是等会儿再做吧……。我想尿尿……", "このまま、ここですればいい。いまのロゼッタはオオカミだ。ならば、オオカミらしく片足を上げて屋外でワイルドに放尿すればいい。": "就这样，直接在这里尿吧。现在的洛赛塔是大灰狼。那么，就像大灰狼一样抬起一只脚，在室外野性地放尿吧。", "What！？　な、なに言ってるの、こんなところでなんてっ、ううっ、足下ろして……っ！　おしっこなんてできないっ": "What！？　你，你在说什么，居然在这种地方，呜呜，把脚放下来……！　我没法尿尿", "やだ、ちょっとっ、んんっ、ちんちん当たって、るぅ……っ！　あっ、だめ、だってば……っ！": "不要，等下，嗯嗯，鸡鸡顶到了……！　啊，不行，都说了不行……！", "下半身を抱えたまま彼女の身体を揺さぶる。": "我抱着她的下半身，摇晃着她的身体。", "鬼灯のようにぶら下がっている豊乳が、振動に合わせて揺れる様子にますますペニスが固くなる。": "像鬼灯一样垂下的丰乳，随着震动摇晃的样子让我的肉棒变得更硬了。", "角度も急になったそれは、彼女の陰裂付近を何度も行き来し擦った。": "角度也变得很急，来回摩擦着她的阴裂。", "それが刺激になったのだろう、気がつくと竿肌にはねっとりと淫液がまとわりつき、てらてらと光っていた。": "这应该就是刺激吧，回过神来，肉棒上已经沾满了淫液，变得黏糊糊的。", "あ……ううっ、だって……っ。コーフンしちゃうじゃない、こんなの……っ。でも、それはそれとして、続きは後で……あぁっ……！？": "啊……呜呜，因为……。这样子，会兴奋的啊……。但是，这个先放一边，之后再……啊啊……！？", "お預けなどできるはずがない。": "怎么可能放着不管。", "張り詰めた肉棒は暖かな女陰を求めて、暴発寸前だ。それに、オオカミはロゼッタだ。お預けをするのはこちらじゃない。": "紧绷的肉棒渴求着温暖的女阴，已经快要爆发了。而且，洛赛塔才是大灰狼。怎么可能放着不管。", "なっ、なに言ってるのよ……っ、んあっ、あああんっ！　お、お預けはっ、はぁっ、オオカミだってしないわよ……っ！": "你，你在说什么啊……嗯啊，啊啊啊嗯！　大，大灰狼，哈啊，也不会放着不管的啊……！", "あっ……んぁあああっ！　足上げたままっ、あっ、ちんちんっ、ハメられてるぅ……っ！？　こんなとこ、誰かに見られたら……": "啊……嗯啊啊啊啊！　脚抬着，啊，鸡鸡，插进来了……！？　这种地方，要是被谁看到了……", "誰かこの場に来てしまったら。そんな可能性も感じてみれば、より刺激も増すだろう。そういうのは、ロゼッタの得意とするところじゃないか。": "要是有人来到这里。感受到这种可能性，刺激也会增加吧。这种事，不是洛赛塔的拿手好戏吗。", "あっ、あうっ、それはそう、なんだけど……っ！　ううっ、んっ、イニシアティブがミーにないと、こんなに不安だなんて……っ": "啊，啊呜，虽然是，这样没错……！　呜呜，嗯，主导权不在Me手上，居然会这么不安……", "はぁっ……ゆっくりしちゃ、やぁっ……！？　そんなにじっくり出し入れしたらっ、はぁっ、あっ、ミーのゼゼットが拡がっていくとこ、丸見えになっちゃうっ……！": "哈啊……不要，这么慢……！？　这么慢地抽插的话，哈啊，啊，Me的下面，会被看光光的……！", "ロゼッタの膣肉は、既にたっぷりと蜜を溜めており、抜き差しするごとに肉竿に甘く絡みつく。": "洛赛塔的穴肉已经积攒了大量蜜汁，每次抽插都会甜蜜地缠上肉棒。", "その卑猥な状況を敢えて口に出し、ロゼッタを淫乱ビッチ呼ばわりする。": "我故意说出这淫猥的状况，称呼洛赛塔为淫乱婊子。", "もちろんそれは、前回に彼女から受けた言葉責めと同じワードだ。": "当然，这和上次她对我说的话一样。", "あああうっ、んっ、だってぇっ……！　はぁっ、くっ、コーフン、しちゃうんだもの……っ。誰だってこんなの、感じちゃうわっ": "啊啊啊呜，嗯，因为……！　哈啊，咕，会兴奋的啊……。不管是谁，都会兴奋的", "そうだろうか。脱がしてすぐに乳首を固くしていたようだった。": "是吗？脱下衣服后，乳头马上就变硬了。", "こういうふうにされたいと願っていたのでは？": "你不是一直想被这样对待吗？", "そんなこと、ないっ……だって、あっ、本当におしっこ、行きたくて……それでここに、来たんだからぁ……っ、はぁっ、ん、あぁっ": "没有，这回事……因为，啊，Me是真的，想上厕所……所以才，来到这里的……，哈啊，嗯，啊啊", "おしっこして、イキたい？": "想一边尿尿，一边高潮？", "そ、そうよっ、い、いまもっ、本当はちょっとしたいんだから……っ": "是，是啊，现，现在也是，其实有点想尿……", "男は、ペニスの中で尿と精液が切り替わるようになっている。勃起時は尿が遮断されるので、あまり意識することもないのだが……。": "男人的肉棒里，尿液和精液是分开的。勃起的时候尿道会被堵住，所以不会去在意这些……。", "彼女の訴えにとあるアイディアが閃いた。": "听到她这么说，我突然有了个想法。", "あっ、やっ、はげしっ……！　んっ、はぁっ、奥まで、当たってっ、あぁっ！": "啊，呀，好激烈……！　嗯，哈啊，顶到，深处了，啊啊！", "えっ……こ、このままおしっこ！？　い、いやよ、そんなのっ……！　それこそ、ワンちゃんじゃないの……っ！": "咦……这，这样尿尿！？　不，不要，这样……！　这样，不就是狗狗了吗……！", "や、あ、だめっ、クリ触ったらっ、ほんとに出ちゃう、からぁっ……！　はぁっ、刺激っ、つよっ、んっ、んぁああっ！": "不，啊，不行，再摸阴蒂的话，真的会尿出来的……！　哈啊，刺激，好强，嗯，嗯啊啊啊！", "おしっこしてイキたいんだろう？　なら、刺激してあげないと。": "你想一边尿尿一边高潮吧？　那我得好好刺激你才行。", "ち、ちがっ、おしっこに行きたいって言ったのっ、おしっこしながらイクとか、そんなのっ……": "不，不是，Me只是说想去尿尿，一边尿尿一边高潮什么的，这种事……", "理性も常識も捨ててしまえばいい。どちらも生理現象なのだから、放尿しながら絶頂してもいいじゃないか。": "把理性还有常识都舍弃掉吧。反正都是生理现象，一边尿尿一边高潮也没关系吧。", "それこそいまのロゼッタはオオカミなのだし。": "而且现在的洛赛塔就是只大灰狼。", "あ、やぁっ……！　そんなこと、言われたって……っ、はぁっ、あっ、だめ、ほんとにでちゃうぅ……っ！": "啊，呀……！　就算你，这么说……哈啊，啊，不行，真的要尿出来了……！", "あんっ、んぅっ、あぁんっ！　も、がま、できな……っ！　ああああぁっ！": "啊嗯，嗯，啊啊嗯！　忍，不住了……！　啊啊啊啊啊！", "やあああぁぁぁあああぁぁぁ――――……っ！！": "呀啊啊啊啊啊啊啊啊啊啊————……！！", "ひときわ強く膣が締め付けてきた瞬間、こちらも思い切り最奥めがけて射精する。自分でも驚くほどの量を発射した。": "小穴突然猛地一紧，我也朝着最深处射精了。射出的量多到连我自己都吓了一跳。", "その直後、連動するようにしてロゼッタの股間から、黄金色の液体が勢いよく飛び散る。": "紧接着，洛赛塔的股间也喷出了金黄色的液体。", "だいぶ我慢していたのか、こちらの射精よりも長く流れ、水たまりを作っていた。": "她似乎忍耐了很久，尿液流得比我的射精还要久，甚至在地上积起了一滩水。", "はぁっ、ふぅっ、ううっ……おしっこしちゃったぁ……": "哈啊，呼，呜呜……尿出来了……", "涙目で尿を垂らしているロゼッタの姿を見下ろしながら、閃いたときから用意していた台詞を口にする。": "我俯视着洛赛塔泪眼汪汪地尿尿的样子，说出了从刚才灵光一闪时就准备好的台词。", "『完璧なところてんを再現できたな』と――": "“完美再现了琼脂的制作过程啊”——", "くうっ……し、信じられない……っ！　ミーにここまで恥ずかしい思いさせるなんて……！": "咕……不，不敢相信……！ 竟然让Me这么羞耻……！", "ネクストタイムを楽しみにしておくことね……。今度はミーの番なんだから。ユーに好き放題、恥ずかしいことをさせるわっ": "下次就轮到Me了……到时候，Me会让你做很多羞耻的事的", "そんな強気な宣言をするロゼッタ。": "洛赛塔做出了强势的宣言。", "だが、足を上げて放尿した直後に言われても、空回りしてるように見えるだけだった。": "但是，刚尿完就说出这种话，只会显得她是在逞强。"}