{"そうしてわたしは銀ちゃんと合流し、街へショッピングに向かった。": "就這樣，我和小銀會合，一起上街購物。", "ほら銀ちゃん、次はあっちのお店！": "來，小銀，接下來去那家店！", "姫椿桃": "姬椿桃", "待ってくださいよお嬢。こっちはこれだけの荷物を持ってんすから、もう少しゆっくり……": "等一下啦，大小姐。我手上這麼多東西，麻煩您走慢一點……", "銀": "銀", "もう、そんなこと言ってると置いてくわよ？きゃっ！？": "真是的，再這麼慢吞吞的，我就要丟下你咯？呀！？", "よう。待ってたぜ、お嬢ちゃん": "嘿，我等你很久了，小妹妹", "村人1": "村民1", "な、なにするのよ！？　離しなさい！": "你，你幹什麼！？ 快放開我！", "裏路地に入った途端、わたしは大柄の男に拘束されてしまう。": "一走進小巷，我就被一個彪形大漢給抓住了。", "その背後には、仲間と思しきならず者たちが大勢控えていた。": "在他身後，還有一大羣像是他同夥的流氓。", "あん？　なんだテメェら。お嬢を離し……ぐはっ！？": "啊？你們幾個幹什麼？快放開大小姐……咕啊！？", "銀ちゃん！？": "小銀！？", "いくら腕利きっつっても奇襲には弱いみてぇだな。お前ら、ついでにこいつも運び込んどけ": "看來就算你再怎麼厲害，也經不起偷襲啊。夥計們，順便把這傢伙也抬進去", "村人2": "村民2", "銀ちゃん、しっかりして！銀ちゃ、ん……": "小銀，振作一點！小銀……", "薬を盛られ、抵抗する間もなく意識を失う。": "他們對我下了藥，我連抵抗都來不及就失去了意識。", "そして、次にわたしが次を覚ました場所は……。": "然後，我醒來時發現自己身在……", "ひいっ……！　だめぇぇっ！": "咿……！不要啊啊！", "んくっ……あぁぁ……！入れられてるっ……こんな、男にっ……！やぁぁっ……！": "嗯嗚……啊啊啊……！插進來了……被這種男人……！不要啊啊……！", "アジトに連行したわたしを、容赦なく犯すならず者たち。": "我被帶到了他們的基地，然後這羣流氓毫不留情地侵犯了我。", "奴らは皆下卑た笑みを浮かべ、苦しむわたしを見つめていた。": "他們全都露出下流的笑容，注視着痛苦的我。", "そしてその足元には、組み伏せられた銀ちゃんの姿が。": "而小銀則被他們按倒在腳邊。", "彼もわたしと同様に、ここへ連行されていた。": "他也和我一樣，被帶到了這裏。", "くっ……！　よくも、こんな真似をっ……！このことが、鬼灯のみんなに知れたら……あなたたち、タダじゃ済まないんだからっ……！んうっ……あぁぁっ……！": "嗚……！竟敢做出這種事……！要是這件事被鬼燈的大家知道了……你們可別想就這麼算了……！嗯嗚……啊啊啊……！", "おお怖い怖い。でも、そのくらい強気なほうが犯しがいがあるってもんだ": "哦哦，好可怕好可怕。不過，就是要這麼強硬才值得侵犯嘛", "ああ。街であんたを一目見た時から、ずっとこの日を待ってたんだ。俺の番が来るまで、へばってくれるなよ？": "是啊。從在街上看到你一眼的那一刻起，我就一直在等這一天了。在我輪到之前，你可別倒下啊？", "計画的な犯行だったことをほのめかす男。": "男人暗示着這是有計劃的犯罪。", "その卑劣極まりない口ぶりで胸の中が嫌悪感でいっぱいになる。": "那卑鄙至極的語氣讓我心中充滿了厭惡感。", "くっ……！　勝手なことを言って……！　くあっ……！女を、なんだと思ってるの……？　んああっ……！": "嗚……！自說自話……！嗚啊……！你們把女人當什麼了……？嗯啊啊……！", "あなたたちは、いままで見てきたなかで、最低の男よっ……！　あぁっ……！銀ちゃんなんかとは、大違いっ……！　あぁぁあっ……！": "你們是我至今見過的男人中最差勁的……！啊啊……！和小銀完全不一樣……！啊啊啊啊……！", "おいおい、そんなにデカい声で喘いでたらその銀ちゃんが起きちまうぜ？": "喂喂，喘得那麼大聲的話，你那個小銀可是會醒的哦？", "村人3": "村民3", "くっ、お嬢……？": "嗚，大小姐……？", "えっ！？　ぎ、銀ちゃん！？ダメっ……！　こんなの、見ちゃダメっ……！いやぁぁっ……！": "啊！？小，小銀！？不行……！不能看這種東西……！不要啊啊……！", "おぼろげながらも意識を取り戻す銀ちゃん。": "小銀恢復了模糊的意識。", "このままでは、わたしの無様な恥態を見られてしまう。": "再這樣下去，他會看到我這副丟人的模樣。", "それだけは、絶対に嫌……！": "我絕對不要那樣……！", "おっ、急に締まりがよくなったな。彼氏に見られて興奮してんのか？": "哦，突然變緊了啊。是被男朋友看到所以興奮了嗎？", "ち、違うっ……！　そんなんじゃ、ないっ……！くううっ……！　んああんっ……！お願いっ、銀ちゃん……！　見ないでぇっ……！あぁっ、ふあぁぁっ……！": "不，不是的……！纔不是那樣……！嗚嗚嗚……！嗯啊啊嗯……！求你了，小銀……！不要看……！啊啊，呼啊啊啊……！", "クソっ、お嬢っ……！テメェら、よくも……！": "可惡，大小姐……！你們竟敢……！", "鬼の形相でならず者たちをにらむ銀ちゃん。": "小銀面目猙獰地瞪着這羣流氓。", "しかし瀕死の状態で拘束された彼にこの状況を覆す術はなかった。": "然而，處於瀕死狀態又被束縛住的他，根本無力扭轉這個局面。", "んくっ……ひううっ……！　あぁぁあっ……！？な、なに、これっ……？　急にからだが、熱くなってっ……！ふあっ、あああんっ……！！": "嗯嗚……噫嗚嗚……！　啊啊啊啊……！？這，這是，怎麼回事……？身體突然，變得好熱……！呼啊，啊啊啊嗯……！！", "突然、わたしの喘ぎ声に甘い音色が混ざりはじめる。": "突然間，我的嬌喘聲中開始夾雜着甜美的音色。", "信じられないことに、苦痛と屈辱でしかなかった陵辱にわたしは快感を覚えつつあった。": "令人難以置信的是，本應只有痛苦和屈辱的凌辱，卻讓我逐漸感受到了快感。", "な、なんでっ……！？　いやな、はずなのにっ……！びしょびしょに濡れてっ……あたま、ぼうっとしてる……！わたし、どうしちゃったのっ……！？　あぁぁ……！": "爲，爲什麼……！？明明，應該很討厭的……！下面卻溼成一片……腦袋，也變得一片空白……！我，到底是怎麼了……！？　啊啊啊……！", "(わたしっ……ほんとに、興奮してるの……？銀ちゃんの目の前で、こんなひどいことされてっ……。ウソよっ……そんなの絶対っ……あぁぁっ……！)": "(我……真的，興奮起來了……？在小銀的面前，被他們這樣欺負……騙人的吧……這絕對不可能……啊啊啊……！)", "羞恥と自己嫌悪に苛まれ、全身が燃えるように熱くなる。": "羞恥和自我厭惡折磨着我，全身像着火一樣滾燙。", "そんなわたしの心情などお構いなしに男は容赦なく抽送を続ける。": "而男人卻毫不在意我的心情，無情地繼續抽插着。", "しかし、いくら鬼灯のエルフだからって、薬で魔法が使えなきゃただの女の子だな。ハハッ": "不過，就算是鬼燈的精靈，只要用藥物讓她無法使用魔法，那也只是一個普通的女孩子嘛。哈哈", "ほら銀ちゃんよぉ。大事な彼女が堕ちるとこ、しっかりその目に焼き付けな！": "來吧，小銀。好好把心愛的女朋友墮落的樣子，深深地印在你的眼裏吧！", "だ、ダメっ……！　見ないでぇっ……！　銀ちゃあんっ……！こんなのっ、わたしじゃないっ……！お願いっ……！　あぁぁっ……！": "不，不行……！　不要看我……！　小銀……！這不是我……！求求你……！　啊啊啊……！", "ぐううっ……！　許さねぇっ……！テメェら、全員地獄に送ってやる……！": "嗚嗚嗚……！不可原諒……！我要把你們全都送進地獄……！", "わたしの意識に反して、絶え間なく溢れ出る愛液。": "與我的意識相反，愛液源源不斷地溢出。", "それが限界まで膨張したペニスの抽送をより一層加速させる。": "這使得膨脹到極限的陰莖抽插得更快了。", "愛する人の前で繰り広げられる、陰惨な陵辱劇。": "在心愛的人面前上演的，慘無人道的凌辱劇。", "終わりの見えないその悲劇はさらに加熱していき……。": "看不到盡頭的悲劇，變得更加激烈……", "ひうううっ……！　いあぁっ……！　あはぁっ……！ちつっ……！　奥まで、かきみだされてっ……！よわいところもっ、攻められてっ……！ひぐううっ……！　ああぁあっ……！": "噫嗚嗚嗚……！　噫啊啊……！　啊哈啊……！噫……！　一直插到最裏面……！敏感的地方，也被進攻着……！噫咕嗚嗚……！　啊啊啊啊……！", "あ、ひああ、あんんっ、んううっ……！もうっ、わたしっ……！　おかしくなるっ……！ひう、うううぅっ……！　こんなに、めちゃくちゃにされてっ……！んくうっ……！　銀ちゃん、銀ちゃんっ……！　あぁぁ……！": "啊，噫啊啊，啊嗯嗯，嗯嗚嗚……！我已經……！　要瘋掉了……！噫嗚，嗚嗚嗚嗚……！　被弄得，這麼亂七八糟……！嗯咕嗚……！　小銀，小銀……！　啊啊啊……！", "ひぐううっっ……！　やあぁぁぁぁっっ！！": "噫咕嗚嗚……！　呀啊啊啊啊啊！！", "あ、あぁぁっ……。で、出てるっ……子種が、こんなにたくさん……いやぁぁぁ……": "啊，啊啊啊……。射，射出來了……這麼多的，精液……不要啊啊啊……", "汚れた精液をどくどくと注がれ、おぞましいほどの悪寒が全身を伝う。": "被骯髒的精液咕嘟咕嘟地注入，令人毛骨悚然的惡寒傳遍全身。", "そんなわたしの絶望する様を見て、周りの男たちはニタニタと悪趣味な笑みを浮かべていた。": "看到我絕望的樣子，周圍的男人們都露出了下流的笑容。", "ふううっ……気持ちよかったぜ。やっぱりいい女は締まりが違うな": "呼……真爽啊。果然好女人就是不一樣，吸得特別緊啊", "おい、次は俺だ": "喂，下一個輪到我了", "いいや、俺だね！誰がここまで運んでやったと思ってんだ！": "不對，是我纔對！也不想想是誰把你抬到這裏來的！", "あ、はぁっ……あぁぁ……。ごめんなさい、銀ちゃん……。わたし、こんな奴らに、汚されちゃった……あぁぁっ……": "啊，哈啊……啊啊啊……對不起，小銀……我，被這些傢伙，玷污了……啊啊啊……", "くっ……お嬢……はっ！": "咕……大小姐……哈！", "わたしは放心状態になりながらも、しきりにまばたきをする。": "雖然我陷入了恍惚狀態，但還是不停地眨着眼睛。", "それは銀ちゃんへの合図だった。": "這是給小銀的信號。", "(お願い、銀ちゃん……気づいて……あぁっ……)": "(拜託了，小銀……快注意到……啊啊……)", "(『やるならいま』……。わかりました、お嬢)": "(『要動手就趁現在』……。我明白了，大小姐)", "そうして合図を受けた銀ちゃんは、男たちが揉めている隙を突き、拘束から抜け出してわたしを救出した。": "收到信號的小銀，趁着男人們爭吵的間隙，掙脫了束縛，把我救了出來。", "その後、男たちは激昂した彼によって半殺しにされるのだった……。": "之後，男人們被憤怒的他打得半死不活……。"}