{"ああ、いました。こんなところで遊んでいたんですね": "啊啊，找到了。你們在這種地方玩啊", "スティヴァーリ": "史蒂凡", "ハロウィン楽しいわね！　みんなも楽しんでる？": "萬聖節真開心呢！　大家也玩得開心嗎？", "ロゼッタ": "洛賽塔", "って、あら。人間さんも合流してたのね。いつのまに": "咦，啊啦。人類君也匯合了呢。什麼時候來的", "さっきですよ。子供限定って書いてあるお菓子配布の行列に、堂々と並んでいる大きなお友達がいたんです": "剛纔哦。在寫着兒童限定的點心發放隊伍裏，有個堂堂正正地排着隊的大朋友呢", "レグルス": "雷古魯斯", "なにやってるの、人間さん……。限定だって知らなかった？　周りを見ればわかりそうなものだと思うけど": "你在幹什麼啊，人間君……。你不知道這是兒童限定的嗎？　看看周圍就知道了吧", "そんなところも愛しいと、リルさまはお考えのようです": "莉露大人似乎覺得，他這種地方也很可愛", "ノンノン、スティヴァーリ。そういうアモーレな言葉は本人が直接言わないと、おもしろくないでしょ？": "不對不對，史蒂凡。這種愛的告白不直接對本人說就沒意思了吧？", "そうですね。言ってくれるといいですね。ちなみにいまの言葉はわたくしの妄想です": "也是呢。要是能對本人說就好了。順帶一提，剛纔的話是我的妄想", "そんな適当なこと言ってると、本当に怒られますよ？": "你要是再這麼隨便說下去，真的會被他罵的哦？", "あっ！　ねえ、人間さんがいやらしい目で私のことを見てたわ。このオオカミの衣装が気に入ったのね？": "啊！　喂，人間君用下流的眼神看着我。他喜歡這身大灰狼的打扮嗎？", "人間さんさま……。好みだろうと、そんな目で堂々と見るのはマナー違反でございますよ": "人間君大人……。就算這是你的喜好，用這種眼神堂堂正正地看過來也是違反禮儀的哦", "そうそう。肌がちらちら見えるから気になるのはわかるけどね": "對對。因爲能隱約看到肌膚，所以我知道你會在意", "そういうハレンチな思考がエルマイトを生み出していると思うと、ワタシからはなかなか批判できませんが": "一想到這種不知廉恥的想法會催生出聖之力，我就很難去批判他了", "確かに、ミーの衣装の露出がちょっとセンセーショナルなのは事実よね。変な連中もわいてくるでしょうし、人間さんの言うとおり用心しなくちゃ": "確實，我這身衣服的暴露度有點太刺激了。而且也會引來一些奇怪的傢伙，就像人間君說的，必須小心纔行", "こういったコスプレイベントでは、周辺のトイレ等の着替え場所に盗撮用の記録スフィアを仕掛けるといった事案も発生しております": "在這種cosplay活動上，也發生過在周邊的廁所等更衣場所安裝偷拍用記錄球的事件", "それは許せませんね": "這可不能原諒", "そうね、私も気をつけないと……でも、こういったイベント会場って、参加人数の割にはトイレの数が足りてなかったりもするのよね": "是啊，我也得小心纔行……不過，這種活動會場，明明參加人數很多，廁所的數量卻不夠呢", "こんな話をしていたら催してきちゃったわ。ミ・スクーズィ、ちょっと失礼するわね": "說着說着就想去上廁所了。Mi·scozzi，我稍微失陪一下", "さすが人間、私のスキルで女の子になった経験が活きてるわね。生やしちゃった私にズコバコ犯された記憶、まだあるんでしょう？": "果然不愧是人類，我的技能讓你變成女孩子時的經驗派上用場了呢。被長着肉棒的我狠狠侵犯的記憶，你還記得吧？", "ふふっ……あのときのユーは、とっても可愛く喘いでたわ……♪": "呼呼……那時候的尤，喘息聲非常可愛呢……♪", "ロゼッタの煽るような物言いに、徐々に下半身が熱くなってきてしまう。": "洛賽塔煽動般的說話方式，讓我的下半身漸漸熱了起來。", "ロゼッタには以前、存在したかもしれないひとつの可能性として、女体化させられてしまった。そしてペニスを生やした彼女に挿入され、まさにメスイキさせられたのだ。": "洛賽塔以前，作爲可能存在的一種可能性，讓我女體化了。然後被長着肉棒的她插入，讓我高潮了。", "んー、こういうときに限ってトイレが見当たらないわ。って、ちょっと。こんなところでジジを大きくしてないで、トイレ探しを手伝ってよ": "嗯——偏偏這種時候找不到廁所。誒，等一下。別在這種地方把雞雞變大，來幫我找廁所啊", "かつての興奮を思い起こすと同時に、傷つけられたプライドを回復したいという欲求が沸き起こる。": "回想起過去的興奮，同時，想要恢復被傷害的自尊的慾望也湧了上來。", "今度こそ、わからせたい。": "這次，一定要讓她明白。", "え、ちょっと、人間っ！？　ま、待って！　どういうつもりっ！？": "誒，等下，人類！？　等，等一下！　你打算幹什麼！？", "ロゼッタの背後から掴みかかると、素早く衣服を乱す。そして地面に手をつかせ、片足を抱え上げた。": "我從洛賽塔背後抓住她，迅速弄亂她的衣服。然後讓她用手撐住地面，抬起了一隻腳。", "な、何するのっ！　エッチしたいのはわかるけどっ、待って……あっ、やっ、足っ……上げちゃうのやあっ！　恥ずかしいからっ": "你，你幹什麼！　我知道你想做愛，但是等一下……啊，呀，腳……不要抬起來啊！　好羞恥", "んぁ……っ、この熱いの、あなたのジジ……？　そんなに大きくなってたなんて……っ": "嗯啊……這個熱熱的東西，是你的雞雞……？　居然變得這麼大了……", "ねえ、待って！　エッチするのは別にいいけどっ、後にしましょうよっ……。私、おしっこしたいのに……": "那個，等一下！　做愛是沒關係，但是等會兒再做吧……。我想尿尿……", "このまま、ここですればいい。いまのロゼッタはオオカミだ。ならば、オオカミらしく片足を上げて屋外でワイルドに放尿すればいい。": "就這樣，直接在這裏尿吧。現在的洛賽塔是大灰狼。那麼，就像大灰狼一樣抬起一隻腳，在室外野性地放尿吧。", "What！？　な、なに言ってるの、こんなところでなんてっ、ううっ、足下ろして……っ！　おしっこなんてできないっ": "What！？　你，你在說什麼，居然在這種地方，嗚嗚，把腳放下來……！　我沒法尿尿", "やだ、ちょっとっ、んんっ、ちんちん当たって、るぅ……っ！　あっ、だめ、だってば……っ！": "不要，等下，嗯嗯，雞雞頂到了……！　啊，不行，都說了不行……！", "下半身を抱えたまま彼女の身体を揺さぶる。": "我抱着她的下半身，搖晃着她的身體。", "鬼灯のようにぶら下がっている豊乳が、振動に合わせて揺れる様子にますますペニスが固くなる。": "像鬼燈一樣垂下的豐乳，隨着震動搖晃的樣子讓我的肉棒變得更硬了。", "角度も急になったそれは、彼女の陰裂付近を何度も行き来し擦った。": "角度也變得很急，來回摩擦着她的陰裂。", "それが刺激になったのだろう、気がつくと竿肌にはねっとりと淫液がまとわりつき、てらてらと光っていた。": "這應該就是刺激吧，回過神來，肉棒上已經沾滿了淫液，變得黏糊糊的。", "あ……ううっ、だって……っ。コーフンしちゃうじゃない、こんなの……っ。でも、それはそれとして、続きは後で……あぁっ……！？": "啊……嗚嗚，因爲……。這樣子，會興奮的啊……。但是，這個先放一邊，之後再……啊啊……！？", "お預けなどできるはずがない。": "怎麼可能放着不管。", "張り詰めた肉棒は暖かな女陰を求めて、暴発寸前だ。それに、オオカミはロゼッタだ。お預けをするのはこちらじゃない。": "緊繃的肉棒渴求着溫暖的女陰，已經快要爆發了。而且，洛賽塔纔是大灰狼。怎麼可能放着不管。", "なっ、なに言ってるのよ……っ、んあっ、あああんっ！　お、お預けはっ、はぁっ、オオカミだってしないわよ……っ！": "你，你在說什麼啊……嗯啊，啊啊啊嗯！　大，大灰狼，哈啊，也不會放着不管的啊……！", "あっ……んぁあああっ！　足上げたままっ、あっ、ちんちんっ、ハメられてるぅ……っ！？　こんなとこ、誰かに見られたら……": "啊……嗯啊啊啊啊！　腳抬着，啊，雞雞，插進來了……！？　這種地方，要是被誰看到了……", "誰かこの場に来てしまったら。そんな可能性も感じてみれば、より刺激も増すだろう。そういうのは、ロゼッタの得意とするところじゃないか。": "要是有人來到這裏。感受到這種可能性，刺激也會增加吧。這種事，不是洛賽塔的拿手好戲嗎。", "あっ、あうっ、それはそう、なんだけど……っ！　ううっ、んっ、イニシアティブがミーにないと、こんなに不安だなんて……っ": "啊，啊嗚，雖然是，這樣沒錯……！　嗚嗚，嗯，主導權不在Me手上，居然會這麼不安……", "はぁっ……ゆっくりしちゃ、やぁっ……！？　そんなにじっくり出し入れしたらっ、はぁっ、あっ、ミーのゼゼットが拡がっていくとこ、丸見えになっちゃうっ……！": "哈啊……不要，這麼慢……！？　這麼慢地抽插的話，哈啊，啊，Me的下面，會被看光光的……！", "ロゼッタの膣肉は、既にたっぷりと蜜を溜めており、抜き差しするごとに肉竿に甘く絡みつく。": "洛賽塔的穴肉已經積攢了大量蜜汁，每次抽插都會甜蜜地纏上肉棒。", "その卑猥な状況を敢えて口に出し、ロゼッタを淫乱ビッチ呼ばわりする。": "我故意說出這淫猥的狀況，稱呼洛賽塔爲淫亂婊子。", "もちろんそれは、前回に彼女から受けた言葉責めと同じワードだ。": "當然，這和上次她對我說的話一樣。", "あああうっ、んっ、だってぇっ……！　はぁっ、くっ、コーフン、しちゃうんだもの……っ。誰だってこんなの、感じちゃうわっ": "啊啊啊嗚，嗯，因爲……！　哈啊，咕，會興奮的啊……。不管是誰，都會興奮的", "そうだろうか。脱がしてすぐに乳首を固くしていたようだった。": "是嗎？脫下衣服後，乳頭馬上就變硬了。", "こういうふうにされたいと願っていたのでは？": "你不是一直想被這樣對待嗎？", "そんなこと、ないっ……だって、あっ、本当におしっこ、行きたくて……それでここに、来たんだからぁ……っ、はぁっ、ん、あぁっ": "沒有，這回事……因爲，啊，Me是真的，想上廁所……所以才，來到這裏的……，哈啊，嗯，啊啊", "おしっこして、イキたい？": "想一邊尿尿，一邊高潮？", "そ、そうよっ、い、いまもっ、本当はちょっとしたいんだから……っ": "是，是啊，現，現在也是，其實有點想尿……", "男は、ペニスの中で尿と精液が切り替わるようになっている。勃起時は尿が遮断されるので、あまり意識することもないのだが……。": "男人的肉棒裏，尿液和精液是分開的。勃起的時候尿道會被堵住，所以不會去在意這些……。", "彼女の訴えにとあるアイディアが閃いた。": "聽到她這麼說，我突然有了個想法。", "あっ、やっ、はげしっ……！　んっ、はぁっ、奥まで、当たってっ、あぁっ！": "啊，呀，好激烈……！　嗯，哈啊，頂到，深處了，啊啊！", "えっ……こ、このままおしっこ！？　い、いやよ、そんなのっ……！　それこそ、ワンちゃんじゃないの……っ！": "咦……這，這樣尿尿！？　不，不要，這樣……！　這樣，不就是狗狗了嗎……！", "や、あ、だめっ、クリ触ったらっ、ほんとに出ちゃう、からぁっ……！　はぁっ、刺激っ、つよっ、んっ、んぁああっ！": "不，啊，不行，再摸陰蒂的話，真的會尿出來的……！　哈啊，刺激，好強，嗯，嗯啊啊啊！", "おしっこしてイキたいんだろう？　なら、刺激してあげないと。": "你想一邊尿尿一邊高潮吧？　那我得好好刺激你纔行。", "ち、ちがっ、おしっこに行きたいって言ったのっ、おしっこしながらイクとか、そんなのっ……": "不，不是，Me只是說想去尿尿，一邊尿尿一邊高潮什麼的，這種事……", "理性も常識も捨ててしまえばいい。どちらも生理現象なのだから、放尿しながら絶頂してもいいじゃないか。": "把理性還有常識都捨棄掉吧。反正都是生理現象，一邊尿尿一邊高潮也沒關係吧。", "それこそいまのロゼッタはオオカミなのだし。": "而且現在的洛賽塔就是隻大灰狼。", "あ、やぁっ……！　そんなこと、言われたって……っ、はぁっ、あっ、だめ、ほんとにでちゃうぅ……っ！": "啊，呀……！　就算你，這麼說……哈啊，啊，不行，真的要尿出來了……！", "あんっ、んぅっ、あぁんっ！　も、がま、できな……っ！　ああああぁっ！": "啊嗯，嗯，啊啊嗯！　忍，不住了……！　啊啊啊啊啊！", "やあああぁぁぁあああぁぁぁ――――……っ！！": "呀啊啊啊啊啊啊啊啊啊啊————……！！", "ひときわ強く膣が締め付けてきた瞬間、こちらも思い切り最奥めがけて射精する。自分でも驚くほどの量を発射した。": "小穴突然猛地一緊，我也朝着最深處射精了。射出的量多到連我自己都嚇了一跳。", "その直後、連動するようにしてロゼッタの股間から、黄金色の液体が勢いよく飛び散る。": "緊接着，洛賽塔的股間也噴出了金黃色的液體。", "だいぶ我慢していたのか、こちらの射精よりも長く流れ、水たまりを作っていた。": "她似乎忍耐了很久，尿液流得比我的射精還要久，甚至在地上積起了一灘水。", "はぁっ、ふぅっ、ううっ……おしっこしちゃったぁ……": "哈啊，呼，嗚嗚……尿出來了……", "涙目で尿を垂らしているロゼッタの姿を見下ろしながら、閃いたときから用意していた台詞を口にする。": "我俯視着洛賽塔淚眼汪汪地尿尿的樣子，說出了從剛纔靈光一閃時就準備好的臺詞。", "『完璧なところてんを再現できたな』と――": "“完美再現了瓊脂的製作過程啊”——", "くうっ……し、信じられない……っ！　ミーにここまで恥ずかしい思いさせるなんて……！": "咕……不，不敢相信……！ 竟然讓Me這麼羞恥……！", "ネクストタイムを楽しみにしておくことね……。今度はミーの番なんだから。ユーに好き放題、恥ずかしいことをさせるわっ": "下次就輪到Me了……到時候，Me會讓你做很多羞恥的事的", "そんな強気な宣言をするロゼッタ。": "洛賽塔做出了強勢的宣言。", "だが、足を上げて放尿した直後に言われても、空回りしてるように見えるだけだった。": "但是，剛尿完就說出這種話，只會顯得她是在逞強。"}