{"よっ、と……びしょびしょですけど、一応この上に座ってください": "嘿咻……雖然溼答答的，不過還是請你坐在這上面吧。", "主人公": "主角", "自分の脱いだシャツを岩肌に引いて、パイモンに勧める。": "我脫下自己的襯衫鋪在岩石上，邀請派蒙坐下。", "すると彼女もまた、淡々と服を脱ぎ始めた。": "於是她也淡淡地開始脫起衣服。", "濡れた服をずっと着ていると体温を奪われるから。ポチも、下まで脱いだほうがいい": "一直穿着溼衣服會失溫。波奇也把褲子脫掉比較好。", "パイモン": "派蒙", "躊躇なく、下着まで脱ぎ捨てて全裸でこちらに向かい合うパイモン。下半身が反応しないはずもなく、雄々しく上を向いたペニスをさらすことになる。": "派蒙毫不猶豫地連內褲都脫掉，一絲不掛地面對我。下半身當然不可能毫無反應，雄赳赳地挺立的陰莖就這麼暴露在外。", "だがパイモンは、存在を主張するペニスを無視して、ぎゅっとこちらに抱きついてきた。": "然而派蒙卻無視於那根主張着自身存在的陰莖，緊緊地抱住了我。", "すごく、冷えてる……ポチの身体……": "波奇……你的身體……好冰……", "ごめん……ポチ、ごめんね……。ごめん……": "對不起……波奇，對不起……對不起……", "声をつまらせながら謝るパイモン。自分でも何故だかわからないまま、彼女を強く抱きしめ返し、そして強引に唇を重ねた。": "派蒙哽咽着向我道歉。我也不曉得自己爲何要這麼做，只是用力地回抱住她，然後強硬地吻了上去。", "こちらの上にパイモンをまたがらせ、ゆっくりと挿入していくと、パイモンが少し顔をしかめた。": "我讓派蒙跨坐在我身上，緩緩地將陰莖插入後，她稍微皺起了臉", "同時に、目尻から涙が一筋こぼれ落ちる。": "時，一滴淚水從她的眼角滑落。", "ごめん、なんでもない……。うまくいえないけど、なんか感情がぐちゃぐちゃになっちゃった": "對不起，沒什麼……我不太會形容，總之就是情緒亂成一團。", "でも、ポチにこういうことされるの、嫌なわけじゃないから": "不過，我並不討厭波奇對我做這種事。", "無理はしないで。嫌だと思ったら、すぐやめるから": "別勉強自己。要是你不喜歡，我馬上停下來。", "パイモンはかぶりを振った。": "派蒙搖了搖頭。", "嫌じゃない、平気。だけど、どうして……セックスするの……？": "我不討厭，沒事的。可是……爲什麼要做愛呢……？", "え……どうしてって、その……うまく説明できないけど、いつになくパイモンが弱ってる感じだったから、つい……": "咦……你問我爲什麼……我也不太會解釋，只是覺得你好像變得比平常還要脆弱，所以就……", "あ、呼び捨てにした": "啊，你直接叫我的名字了。", "だって、こういうことをするときは……対等な男女じゃないとおかしいかな、って……": "因爲我覺得做這種事的時候……如果不是對等的男女關係，好像有點奇怪……", "ん……いい、けど……。それにセックスするのも、温めあったほうがいいし……やっぱり、忘れたいから……": "嗯……我是……沒關係啦……而且做愛的時候，還是暖和一點比較好……畢竟我也想忘記……", "んっ……大丈夫……。ちょっと、痛いからゆっくりしてほしい……ん、はぁっ、んんっ……": "嗯……沒事的……只是有點痛，希望你慢一點……嗯，呼啊，嗯嗯……", "ゆっくりしてくれれば、大丈夫。ポチは優しくしてくれるから、お汁もいっぱい出てるし……きっと、平気……": "只要慢一點就沒問題了。因爲波奇很溫柔，所以我的愛液也流了好多……一定沒問題的……", "彼女の言葉どおり、膣内はたっぷりの甘蜜でコーティングされていて、肉竿を柔らかく受け入れてくれた。": "正如她所說，她的陰道內塗滿了甘美的蜜液，溫柔地接納了我的肉棒。", "ポチは私なんかに、興奮するの……？　だって、私の身体……変でしょ……？　魅力なんか、ないって……思ってて……": "波奇會對我這種人感到興奮嗎……？因爲我的身體……很奇怪吧……？我覺得……自己一點魅力也沒有……", "パイモンが言い終わらないうちに、彼女の頬に当てていた手のひらで髪を撫でる。": "派蒙話還沒說完，我就用原本貼着她臉頰的手掌撫摸她的頭髮。", "何かコンプレックスがあるのだろうか。魅力的に決まってる、と力強く伝えると、パイモンは小さくうなずいた。": "她大概有某種自卑感吧。我堅定地告訴她：你當然很有魅力後，她輕輕地點了點頭。", "うん……ポチは、優しい……。だから、んっ、はぁっ、ポチとのセックスは……っ、んっ、なんか、嫌じゃない……": "嗯……波奇，你真溫柔……所以，嗯，呼啊，和波奇做愛……嗯，感覺，不會討厭……", "こうして自分の身体のナカに、はぁっ、ん……ポチが入ってきてることが、嬉しい気がする……。繋がってるの、なんか……幸せ、かも……": "像這樣，呼啊，嗯……波奇進入我的身體裏，感覺好開心……和你結合在一起，好像……很幸福……", "ふたりの結合部に視線を落としながら、パイモンはそうつぶやいた。": "派蒙低頭看着我們的結合處，如此喃喃說道。", "ねえ、ポチ……たぶん、気持ちよくなってきた気がする……。だから、もっと動いて、いいよ……": "吶，波奇……我好像，開始覺得舒服了……所以，你可以再動得更激烈一點哦……", "はぁっ、あっ、んっ……これ、はぁっ、ふぅっ……気持ち、いいんだ……。私のと、ポチのがこすれあって、んぅっ、んっ……！": "呼啊，啊，嗯……這樣，呼啊，呼……好舒服……我的那裏，和波奇的那裏摩擦在一起，嗯唔，嗯……！", "ペースを上げつつも、じっくりとパイモンの感じるところを探って、時間をかけて責める。": "我加快速度，同時仔細地尋找派蒙敏感的地方，花時間刺激她。", "あまり慣れていない様子だったが、感度は高いらしく、すぐに彼女の表情は蕩け始めた。": "雖然她看起來不太習慣，但似乎很敏感，表情很快就變得陶醉。", "んっ、あっ、はぁっ……本当に、んっ、身体の奥から、熱くなってくる……っ、バエルが言ってた通り……": "嗯，啊，呼啊……真的，嗯，身體深處，開始變熱了……就跟巴耶爾說的一樣……", "これが、気持ちいい……ってこと……ん、ふぅっ、んんっ……。すごいね、もっとしてほしくなる……。女の子が、もっとちょうだいなんて、あんなの嘘だと思ってた……": "這就是，所謂的……舒服……嗯，呼，嗯嗯……好厲害，讓人想要更多……我本來以爲，女孩子說想要更多，只是騙人的……", "初々しい反応と同時に、いくつかの状況証拠から察せられることがあった。": "她那青澀的反應，讓我從幾個間接證據中察覺到了一些事。", "確かめるべきか迷ったが、身体のケアのこともあるからと考え、口に出す。": "我猶豫着該不該確認，但考慮到她身體的狀況，我決定開口問。", "……うん。昨日の夜、襲われたときに……無理やりされた……。だから、今日こうしてポチとできて……良かったかも……": "……嗯。昨天晚上，我被襲擊的時候……被強迫做了……所以，今天能像這樣和波奇做……或許也不錯……", "初めてがあんなだと、セックスを嫌いになってたと思うから。こんなものなんだ、って。だから、同じようで違うって、ポチが教えてくれて、よかった": "要是第一次是那種情況，我應該會討厭做愛吧。會以爲做愛就是那麼回事。所以，波奇讓我知道雖然很像，但其實不一樣，真是太好了。", "思わず怒りの感情に火を付けそうになるが、こちらの表情から悟ったのか、パイモンがかぶりを振ってみせた。": "我差點就要燃起怒火，但派蒙似乎從我的表情看出了我的想法，搖了搖頭", "いまは……私のことを見て……？　可愛いって思ってくれるなら……": "現在……看着我吧……？如果你覺得我可愛的話……", "彼女の言葉に意識の方向を修正し、少しずつ甘く喘ぎ始めたその姿に神経を集中する。": "我將意識轉向她的話語，將注意力集中在她開始發出甜美喘息的模樣上。", "はぁっ、ん、あっ……そこっ、んっ、なに……？　はぁっ、あっ、あんっ……！？　変な声、出ちゃうっ、んっ、ふぅっ": "呼啊、嗯、啊……那裏、嗯、怎麼了……？呼啊、啊、啊嗯……！？我發出奇怪的聲音了，嗯、呼……", "ここが、んんっ、私が弱い、ところ……っ？　あっ、あんっ、はぁんっ……すごいっ、勝手に、えっちな声、でちゃうんだ……っ": "這裏、嗯嗯、是我最敏感的地方……？啊、啊嗯、呼啊嗯……好厲害，我竟然會自己發出這麼下流的聲音……", "火照った頬の温度を確かめるように、彼女の顔に触れて優しく撫でる。恍惚としたまま、こちらを見つめるパイモン。": "我像是要確認她發燙的臉頰溫度般，溫柔地撫摸她的臉龐。派蒙一臉恍惚地注視着我。", "いつもは知的で冷静な彼女が、いまこの瞬間は何も知らない無垢さが前面に出ていて、なんだか新鮮だった。": "平時總是充滿知性與冷靜的她，在這個瞬間卻展現出一無所知的純真，感覺十分新鮮。", "んんっ、はぁっ、あっ……好き……っ。わたし……こうしてポチと繋がるの、好きみたい……っ、ん、あんっ、んっ……": "嗯嗯、呼啊、啊……我喜歡……我好像……很喜歡像這樣和波奇結合在一起……嗯、啊嗯、嗯……", "ずっと、してたいよ……もっと、ほしいって、思ってる……っ、あんっ、ん、はぁんっ……！　もっといっぱい、繋がりたい……っ": "好想一直這樣下去……好想要更多……啊嗯、嗯、呼啊嗯……！好想和你結合得更緊密……", "パイモンの素直な言葉に揺さぶられて、こちらも絶頂の予感が高まってくる。彼女はそれを察したのか、上目遣いのまま訴える。": "派蒙坦率的話語讓我心神盪漾，我也感覺到高潮的預感逐漸高漲。她似乎察覺到了這一點，抬眼向我訴說。", "精液、出るんでしょ……っ？　んっ、くっ、このままっ、出して……！　私の身体のナカに出したいんだよね……っ？": "精液要射出來了吧……？嗯、唔、就這樣射出來吧……！你想射在我的身體裏面吧……？", "あなたの、精液っ……ほしいのっ、出してっ、あっ、あぁっ、ナカに、いっぱい出して……っ！　はぁっ、んっ、んんっ": "我想要……你的精液！射出來吧！啊、啊啊！全部射在裏面……！呼啊、嗯、嗯嗯！", "んんんんっ……！！　ん、ふううっ、んふぅううぅぅっ……！！": "嗯嗯嗯嗯……！！嗯、呼嗚嗚、嗯呼嗚嗚嗚嗚……！！", "膣奥に射精したと同時に、パイモンの身体も小刻みに震える。": "在射精的同時，派蒙的身體也微微顫抖着。", "どうやら、彼女もまた達したらしかった。": "看來她也高潮了。", "なんか、びくんってした……すごく、気持ちよかった……。これがイクってことなんだね……": "總覺得身體突然一顫……好舒服……這就是高潮的感覺吧……", "ポチのおかげで……なんか、すごくすっきりした。ありがとう……": "多虧了波奇……感覺整個人都舒暢多了。謝謝你……", "こちらこそ。さて……そろそろ雨も小ぶりになってるといいな。鈴が、雨で流されてないといいけど": "我纔是。好了……希望雨勢差不多該變小了。希望鈴鐺沒有被雨水沖走", "え？　なに言ってるの、鈴ならポチが見つけてくれたでしょ": "啊？你在說什麼啊，鈴鐺不是你找到的嗎", "……違う鈴だったんだろ。パイモンは意外と嘘が下手だってことがわかった": "……那是另一個鈴鐺吧。我這才知道派蒙其實很不會說謊", "……ううん、いいの。過去の大事なもののために、いまの大事な人を失うわけにはいかないから": "……不，沒關係。我不能爲了過去的重要之物，而失去現在重要的人", "だから、もう……いいんだ": "所以……已經沒關係了"}