{"……昼間は、みんなにあんなこと言ったけど……": "……雖然白天的時候，我對大家說了那樣的話……", "初芽局": "初芽局", "けっきょく、こっそり惚れ薬を買っちゃったのよね……うぅ～……": "結果，還是偷偷地買了媚藥呢……嗚嗚～……", "べ、別に、龍人様のことが気になってるとか、そういうわけじゃないのよ？": "我，我可不是因爲在意龍人大人什麼的，才這麼做的哦？", "ただ、ちょっとした知的好奇心というか、なんというか……": "只是，稍微有點求知慾，或者說是好奇心吧……", "そう……そうよね。クノイチたるもの、薬の知識がないようじゃ困るし": "沒錯……就是這樣。身爲女忍者，沒有藥物的知識可不行呢", "ほんの一口だけ自分で確かめて、もし効き目があるようなら龍人様に……あっ": "我只是想自己試一口看看，如果有效果的話就給龍人大人……啊", "ぜ、全部……飲み干しちゃった……どうしよう……？": "結，結果……全部喝光了……怎麼辦啊……？", "あ、ああぁぁっ……！？　何、ナニこれぇぇっ……龍人様好きいぃぃっ……！": "啊，啊啊啊啊……！？　怎，怎麼回事啊……好喜歡龍人大人啊啊啊……！", "呼んだか、初芽局？": "初芽局，你在叫我嗎？", "龍人": "龍人", "あぁっ、龍人様！　いいところに来たわね！　好き好きぃっ！": "啊啊，龍人大人！　你來得正好！　喜歡喜歡！", "ほら、服なんか脱いでこっち来なさいよ！　アタシが大好きなんだから！": "快點，把衣服脫了到我這邊來！　我最喜歡你了！", "う、わわっ……！？": "嗚，哇哇……！？", "んっ……あ、ああぁっ……ふぁ……龍人様のが、入ってる……あつぅい……♪": "嗯……啊，啊啊啊……呼啊……龍人大人的，進來了……好熱……♪", "状況を把握する間もなく、初芽局は俺に覆いかぶさってきた。": "還來不及把握狀況，初芽局就撲到了我身上。", "なんだか普段と様子が違うというか……異様に興奮してないか！？": "總感覺和平常的樣子不太一樣……是不是異常地興奮啊！？", "あ、あはぁっ……！　龍人様ぁっ、おちんちんでアタシの中、掻き混ぜて……ぐちゃぐちゃにしてぇっ……！": "啊，啊哈啊……！　龍人大人，用肉棒在我的裏面，攪動……攪得亂七八糟吧……！", "好き、好きぃっ！　しゅきしゅきいぃぃっ！　ああっ、や、はぁぁんっ！": "喜歡，喜歡！　喜歡喜歡！　啊啊，呀，哈啊啊嗯！", "この変わりよう……もしかしてだけど、あの雑貨屋の薬とか飲んだんじゃ": "這個變化……難道說，你喝了那個雜貨店的藥嗎", "飲んだ、飲んだわよ！　でも効いてない！　この最強クノイチに薬なんて効かないんだからぁぁっ": "喝了，喝了哦！　但是沒起作用！　藥這種東西對本最強女忍者是沒用的啊啊", "なんというか、とてもそうは見えない。完全にトリップしてるじゃないか。": "怎麼說呢，看起來完全不像啊。這不是完全嗨翻天了嗎。", "ねぇ、もっとアタシに気持ちいいことちょうだい……？　あ、はぁんっ、くふぅぅっ……": "那個，再多給我一些舒服的感覺吧……？　啊，哈啊嗯，咕呼嗚嗚……", "ふぁっ、や、くぅっ……はぁっ……あ、あぁっ……ねぇ、いいでしょぉ龍人様……ね？　ね？　ねっ！？": "呼啊，呀，咕嗚……哈啊……啊，啊啊……吶，可以的吧龍人大人……吶？　吶？　吶！？", "まるで俺の身体を貪るように、初芽局は腰を動かしてくる。": "初芽局像是在貪求我的身體一樣，扭動着腰肢。", "あぁぁんっ！　奥まで、おちんちん届いてるぅぅっ！　んっ、あ、ああぁぁっ！": "啊啊啊嗯！　肉棒，頂到最裏面了！　嗯，啊，啊啊啊啊！", "いいよ、すっごく気持ちいいっ！　龍人様ぁっ！　んんぅっ、や、はぁぁんっ！": "好棒，好舒服啊！　龍人大人！　嗯嗯嗚，呀，哈啊啊嗯！", "言いながら、初芽局は腰を俺の下腹部へ打ち付けるように動かしてきた。": "一邊說着，初芽局一邊像是要把腰撞到我的下腹部一樣動了起來。", "ペニスを締めつけている秘部の圧も強まって、俺は思わずぶるるっと震えてしまう。": "夾着陰莖的祕部也越發收緊，我不由得顫抖起來。", "あらぁ、龍人様も感じてるの……？　ん、はぁんっ……ん、んんぅっ、くふぅぅっ……": "啊啦，龍人大人也有感覺了嗎……？嗯，哈啊嗯……嗯，嗯嗯嗚，咕呼嗚嗚……", "はぁ、あ、ああぁっ……ねえ……もっと、もぉっと感じて……それでアタシも感じさせてぇ……♪": "哈啊，啊，啊啊啊……吶……再給我，再給我更多感覺……然後讓我也更有感覺吧……♪", "お、落ち着いて初芽局": "冷，冷靜點初芽局", "落ち着けないよ……ウズウズするの、アナタとこうしてるとムラムラしちゃう……はぁ……はぁぁっ……": "怎麼冷靜得下來啊……癢得受不了了，和你做着這樣的事，我整個人都燥熱起來了……哈啊……哈啊啊……", "アナタのおちんちんで、アタシのココに蓋してくれないと……どうにかなっちゃいそうなのぉ……♪": "不用你的肉棒，把我的這裏蓋住的話……我都要瘋掉了……♪", "こ、これは卑猥なんてものじゃない。惚れ薬の効き目とはこんなにすごいものだったのか。": "這，這已經不是猥瑣可以形容的了。媚藥的效果居然有這麼厲害嗎。", "さんざん初芽局に挑発されて、俺のペニスはしっかりといきり立ってしまう。": "被初芽局這樣挑逗着，我的陰莖已經完全挺立起來了。", "んんっ……龍人様も興奮してくれてるの……？　えへへ、だったら嬉しいなぁ……はぁ、あ、ああぁっ……": "嗯嗯……龍人大人也興奮起來了……？誒嘿嘿，那我好開心啊……哈啊，啊，啊啊啊……", "アタシもう、アンタのことが好きすぎて……ヤバすぎかも……んんぅっ、あ、ああぁっ！　ふあぁぁっ……！": "我已經，太喜歡你了……可能已經喜歡得不行了……嗯嗯嗚，啊，啊啊啊！ 呼啊啊啊……！", "産まれたままの姿で俺の上に乗って、積極的に快楽を求める初芽局。": "初芽局以剛出生時的姿態騎在我身上，積極地索求着快感。", "好き、しゅきだよぉ龍人様ぁ……あ、ああぁんっ！　や、はぁっ、んんぅぅっ……！": "喜歡，好喜歡你啊龍人大人……啊，啊啊啊嗯！呀，哈啊，嗯嗯嗚嗚……！", "中に出して……濃くてあつぅい精液、びゅーびゅーしてぇ……♪": "在裏面射出來……把又濃又熱的精液，咻咻地射出來……♪", "いいのかよ思うも、男としてはここで止まれるはずもなく。": "雖然覺得這樣真的好嗎，但作爲男人，我也不可能在這裏停下。", "ラストスパートとばかりに腰の動きを激しくして、初芽局に応える。": "我像是要進行最後衝刺一樣激烈地擺動腰部，回應着初芽局。", "んんうぅぅっ！　い、いいっ！　龍人様イイっ！！　来て、お願い来てぇぇっ……！": "嗯嗯嗚嗚嗚！好，好棒！龍人大人好棒！！ 來吧，求你了快來吧……！", "アタシ、もう……ん、んああぁぁぁっ、ふああぁぁあああぁぁっ……！": "我，已經……嗯，嗯啊啊啊啊啊，呼啊啊啊啊啊啊啊啊啊……！", "い、イク！　イっちゃうぅっ！　イクイクイク、イクううぅぅぅっ！": "要，要去了！要去了！去了去了去了，要去了啊啊啊啊啊！", "絶頂の快感に背中を逸らせ、ビクンビクンッと反応する初芽局。": "初芽局因爲高潮的快感而弓起背，身體一跳一跳地抽搐着。", "俺は彼女の最奥に、ドロドロの白濁液を思うさま吐き出した。": "我則是在她的最深處，盡情地噴射出黏糊糊的白濁液體。", "んっ……あ、はぁ……あ、あぁっ……たくさん出たね……ふふっ……": "嗯……啊，哈啊……啊，啊啊……射了好多出來呢……呵呵……", "股間からたった今放たれたばかりの精液を垂らしながら、初芽局は笑顔で言う。": "初芽局一邊笑着說道，一邊從股間滴落着剛剛纔射進去的精液。", "なんでかな……アタシ、まだなんだか物足りない……もっと、もぉっとアンタのことが欲しいの……": "是爲什麼呢……我，好像還沒有滿足……還想要，還想要更多你的東西……", "ねぇ……もう一回、しよ……？　ん、ふぁ……あ、ああぁっ……": "那個……再來一次，好嗎……？ 嗯，呼啊……啊，啊啊啊……", "初芽局の熱っぽい瞳で見つめられ、そう求愛されてしまうのだった。": "初芽局用她那熱情的眼神注視着我，向我發出了這樣的求愛。", "ふふっ、嬉しい……♪　好きだよ龍人様、しゅきしゅきしゅきぃぃ～……♪": "呵呵，好開心……♪ 喜歡你哦龍人大人，喜歡喜歡喜歡～……♪"}