{"仕方ないので、洗濯したほうが良さそうなものと仕分けし、クローゼットに入れるものは畳み……と片付け作業を開始する。": "沒辦法，我只好把看起來需要清洗的東西挑出來，把要給克蘿賽特的東西疊好……開始收拾房間。", "またパンツが……しかもなんだこの紐みたいな……。あの人、シスター服の下にこんなの穿いてんのか……": "又是內褲……而且這像繩子一樣的……那個人，修女服下面穿的是這種東西嗎……", "主人公": "主人公", "そもそもタンスから飛び出して落ちるはずはないので、これは着用済みということになる。股間がふっくらし始めて焦っていると……。": "說到底，內褲不可能從衣櫃裏掉出來，所以這應該是穿過的。正當我因爲胯下開始膨脹而感到焦慮時……。", "お待たせ。部屋の片付けにいつもの服じゃ動きづらいからね。こういう部屋着のほうがいいでしょ": "等久了吧。收拾房間的時候穿平時的衣服太不方便了。這種居家服更好吧", "バエル": "巴耶爾", "それ自体に異論はないのだが、普段と打って変わって肌の露出が多く、目のやり場に困ってしまう。ただでさえ３割ほど勃起しているというのに。": "雖然我對衣服本身沒有異議，但和平時相比，她現在的打扮露出了很多肌膚，讓我不知道該把目光放在哪裏。明明我已經勃起了3成左右了。", "よいしょっと。じゃあ、このへんから片付けようかな": "嘿咻。那我就從這邊開始收拾吧", "バエルが身を屈める。ボリュームたっぷりの立派な谷間ができて、たゆんたゆんと揺れていた。": "巴耶爾彎下腰。豐滿的雙峯形成了漂亮的山谷，搖晃着。", "しかも、あろうことか布地には突起状のシルエットが……。": "而且，布料上竟然還有突起狀的輪廓……", "ちょ、ちょっとっ、ポチったらなにいきなりサカってんのっ……！　いくら私が魅力的だからって……っ、んっ、あんっ……": "等，等一下，波奇你怎麼突然就興奮起來了……！　就算我再怎麼有魅力……嗯，啊嗯……", "耐えきれずにその場でバエルを押し倒すと、部屋着をはだけさせる。ラフな服装は脱がすのも簡単で、彼女の豊満な身体を欲望のままにまさぐっていく。": "我忍不住當場推倒了巴耶爾，將她的居家服扯開。由於衣服很寬鬆，很容易就能脫掉，我任憑慾望擺佈，開始撫摸她豐滿的身體。", "もちろん、自分も手早く脱ぎ捨てると、怒張した肉棒を彼女の秘裂に這わせて焦らそうとする。が、想定した以上に濡れそぼったそこは、あっさりと先端部分だけを飲み込んでしまう。": "當然，我也迅速脫掉了自己的衣服，將勃起的肉棒貼在她的祕裂處，試圖讓她焦急。但是，那裏比我想象中還要溼潤，輕易就吞沒了龜頭的前端。", "あっ……や、入ってるってばぁ……っ、んっ、はぁっ……ポチってば、そんなにしたいの……？": "啊……進，進來了啦……嗯，哈啊……波奇，你就那麼想做嗎……？", "こんなの無理だって……！　部屋着ってだけでも困るのに、ノーブラとか……！　誘ってるとしか思えないだろっ……": "這樣我怎麼可能忍得住……！　光是穿着居家服就夠讓人頭疼了，居然還沒戴胸罩……！　這怎麼看都是在勾引我吧……", "なにその口の利き方、ポチのくせにナマイキ……♪　まあ、いいよ。私のこと、ちゃんと気持ちよくしてくれるなら、エッチさせてあげる……": "你那是什麼口氣啊，區區波奇還敢這麼囂張……♪　算了，沒關係。只要你能讓我好好舒服起來，我就讓你做……", "すっごいっ、んっ、もうこんなに固くなってるなんて……いつから勃たせてたわけ……？　もしかして部屋に入ったときから、こんなにしてたとか": "好厲害，嗯，居然已經這麼硬了……你從什麼時候開始勃起的……？難道從進房間的時候開始，就已經是這樣了", "まさか、と否定してはみるものの、実際にこうして欲情を抑えられずに押し倒しているのは事実なわけで、説得力は皆無だ。": "雖然我試着否定，但事實上我確實無法抑制慾望，把她推倒了，所以這話毫無說服力。", "ただ、逆に言えばこの部屋へ入ることを許可した時点で、彼女が誘っていたともとれる。なにせ使用済みと思しき紐パンが放置されている部屋なのだから。": "不過反過來說，從她允許我進房間的那一刻起，就可以看作是在誘惑我了。畢竟房間裏還放着疑似用過的綁繩內褲。", "んっ、あっ、あんっ……！　なに、ポチってば、私のパンツに興奮しちゃったわけ……？　じゃあやっぱり、私が着替える前から勃ってたんだよね": "嗯，啊，啊嗯……！怎麼，波奇你是因爲我的內褲而興奮了嗎……？那果然從我換衣服之前就已經勃起了吧", "もう、しょうがないなぁ……。ポチには普段から働いてもらってるし、ちょっとご褒美ってことで特別だから": "真是拿你沒辦法……畢竟平時都是你在工作，就當作是給你的獎勵，這次是特例哦", "だから、もっと動いていいよ、んっ、ふぅっ……。いきなりだからって、ちょっとずつしようとしてくれてるんでしょ……？": "所以，你可以再動得激烈一點，嗯，呼……雖然事出突然，但你還是想一點一點地來吧……？", "彼女の言うとおり、いきなり最奥まで突き上げるのはどうかと迷っていたが、実際のところバエルの膣肉はすっかり蕩けていて、受け止めてくれそうだった。": "正如她所說，我確實猶豫着要不要一下子頂到最深處，但事實上巴耶爾的穴肉已經完全溼透，似乎能夠承受得住。", "ならばと、より深くまで繋がって――": "既然如此，那就更深入地結合在一起——", "あっ、やああっ、あっ、あぁんっ！？　んぁ、あっ、すっご……っ、はぁっ、んっ、あぁっ！": "啊，呀啊啊，啊，啊嗯！？ 嗯啊，啊，好厲害……哈啊，嗯，啊啊！", "な、なんなのっ、あっ、ポチってば……！　普段、おとなしいくせにっ、んふぅっ、エッチのときだけこんなっ……！？": "到，到底怎麼了，啊，波奇你真是的……！平時明明那麼老實，嗯呼，只有在做愛的時候纔會這樣……！？", "ひとたび突き入れれば、こちらが先に蕩けてしまうほどに甘く絡みつく媚肉が待っていた。バエルに包み込まれ、高まる欲望が勝手に腰を動かしていた。": "一旦插入，等待着我的是甜美地纏繞上來，幾乎要讓我先一步融化掉的媚肉。被巴耶爾包裹着，高漲的慾望擅自擺動起腰部。", "激しい律動に合わせ、バエルの豊かな、それでいて美しい輪郭と張りを誇る双丘が、波打つように揺れている。": "配合着激烈的律動，巴耶爾那豐滿，有着美麗輪廓和傲人彈性的雙丘，如波浪般搖晃着。", "それがまた、興奮を高める相互効果を生んでいた。": "這又產生了進一步提高興奮的相互效果。", "あああぁぁっ、あっ、ポチが、おっぱい好きなのは、わかったからぁ……っ、はぁっ、あんっ、ちょっと、まっ……あぁっ！": "啊啊啊啊啊，啊，我知道，波奇你喜歡胸部了……哈啊，啊嗯，等一下，等……啊啊！", "こんなの、んっ、ずっとされたらっ、はぁっ、あぁうっ！　だめ、だめっ、すぐイッちゃうからっ、あっ、はああぁぁんっ！": "這樣，嗯，一直被這樣弄的話，哈啊，啊啊嗚！不行，不行，馬上就要高潮了，啊，哈啊啊啊啊嗯！", "や、あっ、とまっ……いっかいっ、休憩っ、しよっ、あっ、はぁっ、だめだってばぁ……っ、あっ、あああぁぁああぁっ！！": "不，啊，停下來……休息，一下吧，啊，哈啊，都說不行了……啊，啊啊啊啊啊啊啊啊！！", "バエルが身体を震わせている。もしかしたらイッたのかもしれない。": "巴耶爾的身體在顫抖。說不定已經高潮了。", "でも、だからといって止まることはできなかった。": "但即便如此，我也無法停下來。", "ひぁっ、あぅ、ひぃうううぅんっ！？　ね、ポチっ、あっ、イッたからぁっ、わたしっ、もう、イッたのっ、ねぇっ、ひぁ、ああうぅっ！": "呀啊，啊嗚，咿嗚嗚嗚嗚嗯！？ 真，真是的，波奇，啊，我已經，高潮了，我已經，高潮了啦，啊，咿啊，啊啊嗚嗚！", "やああぁぁっ！　とまって、ね、はっ、んっ、んぅっ！　おかしく、なっちゃうっ、んっ、はぁっ、こすっちゃ、だめぇ……っ！": "不要啊啊啊啊！ 停下來，啊，哈，嗯，嗯嗚！ 要變得，奇怪了，嗯，哈啊，不能，這樣摩擦……！", "頭では彼女を気遣う意識もどこかにはあるのだが、身体が言うことを聞いてくれない。美しいバエルの媚態に、文字通り夢中になっていた。": "雖然腦子裏還是有想要關心她的想法，但身體卻不聽使喚。我完全沉醉在巴耶爾那美麗的媚態之中。", "せり上がってくる射精衝動を感じ、できるだけ彼女の奥で射精したいという欲求のまま、深く激しくピストンを繰り返す。": "感受到湧上來的射精衝動，我順從着想要儘可能在她體內射精的慾望，激烈地反覆進行着活塞運動。", "ああああっ、あっ、あぁんっ！　んっ、だめっ、あっ、やぁんっ！　おまんここわれちゃうっ、あっ、はぁっ！": "啊啊啊啊，啊，啊啊嗯！ 嗯，不行，啊，呀啊嗯！ 小穴要壞掉了，啊，哈啊！", "ほんとに、もっ、むりっ、あっ、ああふううぅぅっ！？": "真的，已經，不行了，啊，啊啊呼嗚嗚嗚嗚！？", "ああああぁぁぁああぁぁぁ――っ！？": "啊啊啊啊啊啊啊啊啊啊啊啊——！？", "強い快感と同時に、膣奥に白濁をぶちまける。": "在強烈的快感下，我將白濁液噴射在了小穴深處。", "それと同時に、バエルは全身を強張らせて、身体を跳ねさせた。": "與此同時，巴耶爾全身緊繃，身體猛地一顫。", "あっ、あふううぅぅぅ……っ！？　はぁっ、あっ、あああううう……": "啊，啊呼嗚嗚嗚嗚嗚……！？ 哈啊，啊，啊啊啊嗚嗚嗚……", "はぁっ、あ、はぁ……信じ、らんない……っ。はぁっ、あっ、なんの予告もなくいきなり中出しするなんて……": "哈啊，啊，哈啊……難以置信……哈啊，啊，居然毫無預兆地突然射在裏面……", "あ……いや、すみません……。つい夢中で……": "啊……抱歉……一不小心就太投入了……", "まあいいけど……っ。どうにかなったら、それはそれでポチにちゃんとさせればいいだけだし……ん、ふぅ……": "嗯，算了……要是出了什麼問題，到時候再讓波奇負起責任就好……嗯，呼……", "それより……っ、はぁっ、どうなってるのよ、あなたの性欲っ。完全にケダモノだったじゃない……っ、ふぅ、はぁっ": "不過……哈啊，你的性慾到底是怎麼回事啊。簡直跟野獸一樣……呼，哈啊", "いまだに呼吸が整わない様子のバエルは、恨めしそうにする。": "巴耶爾似乎還沒調整好呼吸，一臉憤恨地看着我。", "ここまで欲望を爆発させてしまうことは、こちらとしても想定外だ。": "我也沒想到自己的慾望會爆發到這種程度。", "後半、もう……バエルさんに夢中になりすぎて、なにがなんだか……": "後半段……我已經完全沉醉在巴耶爾小姐裏面，什麼都不知道了……", "……夢中？　ふうん、そう。私の魅力に飲まれちゃったってわけ……はぁっ、ん、ふぅ……なら、まあ仕方ないけど……": "……沉醉？ 嗯，是嗎。也就是說你被我的魅力迷住了啊……哈啊，嗯，呼……那就沒辦法了……", "でも……はぁっ……次はもうちょっとじっくり丁寧にしなさいよね……": "不過……哈啊……下次記得再溫柔一點啊……", "それは、次の機会があるということだろうか。": "這意思是說還有下次嗎。", "期待感に思わず股間を反応させてしまうと、ほとんど力が入らないらしいバエルに、弱々しく脇腹を殴られたのだった。": "我因爲期待感而下意識地挺起了胯下，結果被幾乎使不上力的巴耶爾虛弱地揍了側腹。"}