{"ようやく、宿に戻ってきたわね。夕餉まで一休みしたいわ。龍人？　やけに静かなようだけど": "終於回到旅館了呢。在晚飯之前想先休息一下。龍人？你怎麼這麼安靜啊", "織田信長": "織田信長", "どうかしたのかしら？この信長に話してみなさい": "發生什麼事了嗎？跟本信長說說看吧", "いや、この前、信長に助けてもらっただろう。そういえば、礼を言ってなかったよな？": "嗯，之前信長不是幫了我一把嗎。說起來，我好像還沒向你道謝吧？", "龍人": "龍人", "それは、町で遭遇した狼藉者のことかしら？　礼なら無用よ": "你是指在街上遇到的暴徒嗎？道謝就免了", "信長が強いのは分かってるけど、情けなくてさ": "雖然我知道信長很強，但還是覺得有點丟臉啊", "何をたわけたことを！": "說什麼蠢話！", "お前は、この信長の見込んだ男なのだから、異世界を制するつもりでどっしりと構えてなさい": "你可是本信長看中的男人，就以征服異世界爲目標，好好努力吧", "信長は、憤慨したように言うと、俺の股間に手を伸ばしてきた。": "信長憤慨地說完後，把手伸向了我的胯間。", "お前が情けないから、この私が喝をいれてあげるわ": "既然你這麼丟臉，那我就來給你打打氣吧", "イチモツを勃てる元気はあるようで安心したわ。お腹まで反り返って、逞しい勃起じゃない": "看來你還有讓雞巴勃起的力氣，那我就放心了。都翹到肚子上了，真是個雄偉的勃起呢", "くうっ、そりゃ積極的な信長に誘われたら興奮してしまう！ちなみにまだ俺のチンポは成長途中だっ！": "咕嗚，被這麼積極的信長邀請，當然會興奮了！順帶一提，我的雞巴還在成長中哦！", "信長が、重そうなおっぱいを抱える。": "信長捧起了那對沉甸甸的乳房。", "白いむちむちやツンと尖った乳首を見せつけながら、俺のチンポを包んでいく。": "她一邊展示着白皙豐滿的乳房和尖尖的乳頭，一邊包裹住了我的雞巴。", "う、うおっ……！？　このおっぱいの感触はっ！？　モチモチのふわふわっ！？チンポをやさしくホールドして……さ、最高だ": "嗚，嗚哦……！？ 這對乳房的觸感是！？ 軟軟的，又很豐滿！？ 輕輕地夾住了我的雞巴……太，太棒了", "まだ、挟んだだけじゃない。大袈裟よ": "還只是夾住而已呢。你也太誇張了", "いや、普段から信長のおっぱいにはお世話になってるけど、実際にパイズリされるのはまた格別だな！？はああ～っ、ふわとろおっぱい癒されるなー！": "不，雖然平時就經常被信長的乳房所照顧，但實際體驗乳交的感覺又不一樣了！？ 哈啊啊～，軟綿綿的乳房好治癒啊——！", "そう？　お前が元気になれているのならいいけど。んんっ、乳を揉んでイチモツを刺激すればいいのよね……ふぁ、あっ！？": "是嗎？ 只要能讓你打起精神就好。嗯嗯，只要揉搓乳房刺激雞巴就行了吧……呼啊，啊！？", "んふぅっ……ん、はぁっ、あああっ！これ、こねくりまわすと、乳が潰れて！？　ふーっ、ふぅっ！？": "嗯呼……嗯，哈啊，啊啊啊！ 這樣，來回揉搓的話，乳房會被壓扁的！？ 呼——，呼！？", "ミチミチっておっぱいに挟まれて、チンポ締まるぅっ！　イイッ！": "被豐滿的乳房緊緊夾住，雞巴好爽！ 太棒了！", "白い巨乳にチンポがしっかりと食い込んでいる。": "雞巴深深地陷入了那對白皙的巨乳之中。", "豊満でやわらかい乳壁に圧迫されて、チンポがひしゃげていた。": "在豐滿而柔軟的乳肉壓迫下，雞巴被擠得變了形。", "下腹に、むず痒い性感がこみあげてきて腰を振りたい衝動を抑えている。": "下腹部湧起了一陣酥麻的快感，我拼命忍耐着想要扭腰的衝動。", "龍人のっ、私の乳の間であ、熱くなってぇ……はぁ、あんっ！今にも……は、はちきれそうよ……っ、くふぅ、うぅううっ！": "龍人的，在我的乳溝裏，變得好熱……哈啊，啊嗯！好像……就，就要漲破了一樣……嗚呼，嗚嗚嗚嗚！", "信長……すまないが、チンポ我慢できない。おっぱいで扱いてくれないか": "信長……抱歉，我的雞巴忍不住了。能用你的奶子幫我擼一擼嗎", "んんふっ、はぁっ、はーっ！　そ、そうね……。ふーっ、ん、しょっ、んしょっ": "嗯嗯呼，哈啊，哈——！　也，也是呢……呼——嗯，嘿咻，嘿咻", "信長が、ふぅふぅと艶めかしく息を洩らしながら、おっぱいで、チンポを扱きあげる。": "信長一邊嬌喘着，一邊用奶子擼動着我的雞巴。", "くっ、はぁっ……あ、ああんっ！ぱいずり、する度に指が乳袋に食い込むぅっ": "嗚，哈啊……啊，啊啊嗯！每次乳交的時候，手指都會陷進乳袋裏", "ん……ふぅっ、はふぅっ、ひぃっ！ちくびっ、も、もどかしい……。いつもなら、龍人の指が触って……あ、はぁっ！": "嗯……呼，哈呼，噫！乳頭，好，好癢……平時的話，龍人的手指會摸過來……啊，哈啊！", "信長が、パイズリをしながらいやらしいことを口走る。": "信長一邊乳交，一邊說出了淫蕩的話。", "だが、手はしっかりとおっぱいを支えて、チンポをぎゅうぎゅうと押しこんできて、奉仕に夢中だ。": "但是，她的手卻牢牢地支撐着奶子，緊緊地壓着雞巴，全神貫注地侍奉着我。", "ひぅ……っ、イチモツからおつゆが垂れてきて……。すごい量……乳が、ベトベトになってしまう……あぁっ、谷間から、イチモツがこぼれそうよっ……！": "噫……肉棒流出了汁液……好多……奶子都變得黏糊糊的了……啊啊，肉棒好像要從乳溝裏掉出來了……！", "くうううううっ！　信長のおっぱいの間からっ！ぬこぬこってチン先が出て、エ、エロすぎる……こんなのっ！？うおおおおおおおおおおおお！": "咕嗚嗚嗚嗚嗚！雞雞的龜頭從信長的奶子中間！一，一進一出的，太，太色情了……這樣的！？嗚噢噢噢噢噢噢噢噢噢噢噢噢！", "扇情的な光景に、激しく興奮してしまう。": "這幅煽情的景象，讓我興奮得不得了。", "下から突き上げるように、腰を遣い、昂りを乳肌になすりつける。": "我從下往上頂着腰，將亢奮的肉棒蹭在她的乳肉上。", "すると、パンパンに膨らんだ亀頭が、谷間から覗く。": "於是，膨脹得鼓鼓的龜頭，從乳溝中露了出來。", "はぁ……あぁ、あぁあああああああああああんっ！？は、激しいわっ！　おっぱい、めちゃくちゃにされて、んふーっ！": "哈啊……啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！？好，好激烈！　奶子，被弄得亂七八糟的，嗯呼——！", "おっぱい、どろどろで……イチモツに擦りあげられて……っ、あ、ふっ！ぱいずり、するの癖になって、とまらなっ……！んうっ、くうっ、あぁ、あああああああっ！": "奶子，變得黏糊糊的……被雞巴摩擦着……啊，呼！乳交，都快上癮了，停不下來……！嗯嗚，咕嗚，啊啊，啊啊啊啊啊啊啊！", "イチモツ、おっぱいのナカで……あづいっ、あづくなってるうぅっ！もっと、腰を打ちつけなさいっ！　くあっ、あはぁ、あぁああああっ！": "雞巴，在奶子裏……變得，變得好熱！再，再用力點頂腰！　呼啊，啊哈啊，啊啊啊啊啊啊！", "互いに、何度も谷間でチンポの摩擦運動をする。": "我們彼此用乳溝摩擦着雞巴，一次又一次。", "昂ったモノが、熱く脈打つ。精管を快楽が登ってくるところだ。": "昂揚之物，熾熱地脈動着。快感正沿着精管向上攀升。", "ふぁっ！　ん、くうっ、はーっ、はぁああっ！イキそう、イキそうなのね？": "呼啊！嗯，咕嗚，哈啊，哈啊啊啊！要射了，要射了吧？", "ああっ！　信長のおっぱいに精液ぶちまけたいっ！": "啊啊！我想把精液射在信長的胸部上！", "いいわよ……私のおっぱいに、龍の精をひっかけなさい！陰嚢が空っぽになるまで出すのよ！んくあっ、あぁ、ああああっ！？": "可以哦……把龍的精液，射在我的胸部上吧！直到陰囊空空如也爲止！嗯咕啊，啊啊，啊啊啊啊！？", "あはぁっ、あぁ、ああああああああっ！出たっ、出たぁっ！　龍の精、かかってるぅっ、あづいぃいっ！": "啊哈啊，啊啊，啊啊啊啊啊啊啊啊！射了，射了！　龍的精液，射上來了，好燙啊啊啊！", "ぷるんと弾む信長のおっぱいに、びゅうびゅうと精液をひっかける。": "精液咻咻地射在信長那對彈力十足的胸部上。", "いっそう、谷間に竿肌を押しこむと勢い良く噴射した。": "我將肉竿更加用力地壓進乳溝，精液便猛烈地噴射而出。", "あ、あづいぃいいいいいいいっ！量と勢いもすごいわ……っ、んふぅっ、ふぅーっ、ふっ！": "啊，好燙啊啊啊啊啊啊啊啊！量和氣勢都好驚人……嗯呼，呼啊，呼！", "はーっ、はーっ……たまにはこういうまぐわいも良いわね。どうかしら、龍人。元気は出たかしら": "哈啊，哈啊……偶爾這樣交歡也不錯呢。怎麼樣，龍人。有打起精神了嗎", "ああ、最高だった。そういえばオトギノクニに来てから、久しぶりに信長とエッチなことをしたな。すっごく興奮した……": "啊啊，太棒了。說起來自從來到童話之國後，好久沒和信長做愛了呢。我非常興奮……", "お前が私で興奮してくれたのならいいけど": "能讓你爲我興奮的話就好", "照れた信長の顔が可愛くて……。": "信長害羞的表情好可愛……", "また、チンポを勃起していた。": "我的雞巴又勃起了。", "とても、パイズリだけでは収まりそうもない。": "光是乳交，似乎無法平息這股慾望。", "信長が、そんな俺の異変に気がついたのか、ジト目で見てきた。": "信長似乎察覺到了我的異變，她眯起眼睛盯着我看。", "別の場所が元気になっているじゃない！まあ、夕餉までなら相手をしてあげるわ": "另一個地方不是很有精神嗎！算了，晚餐之前我可以陪你"}