{"おかえり": "欢迎回来", "プルソン": "普露森", "自室に戻りベッドに入ろうと掛け布団をめくると、そこにはほぼ全裸のプルソンが待っていた。": "回到自己的房间，正准备上床睡觉而掀开被子时，几乎全裸的普露森已经在床上等着了。", "ぷる、知ってるよ。アダルティだから": "普露知道哦。因为是成人模式嘛", "なんのことですか……": "你在说什么啊……", "主人公": "主人公", "ぽち、みんなとはだかんぼでくっついてた。ぷるも、まねしたい": "波奇，和大家光着身子抱在一起了。普露也想学", "プルソンの発言に、心当たりはもちろんある。ならばと彼女の要望に応え、その体をベッドに横たえながらキスをする。": "对于普露森的发言，我当然心里有数。于是我满足她的愿望，让她躺在床上，吻了上去。", "えへへ……ぽちにちゅーされちゃった": "呃嘿嘿……被波奇亲了", "こちらへの呼称もあいまって、まるで愛犬にじゃれつかれたかのように屈託なく笑うプルソン。そのままゆっくりと丁寧に、彼女の身体の至るところをほぐしていって――": "普露森一边喊着我的昵称，一边露出仿佛被爱犬扑倒时一样的爽朗笑容。于是我便开始慢慢地，仔细地，将她的身体每一寸都舒展开来——", "入らなかった。": "还是没进去。", "ぽち？　これ、みんなとおんなじ？　はだかんぼになってするやつ？": "波奇？这个，和大家做的一样吗？就是光着身子做的那个？", "ちょっと違いますが……いきなり無理せず、段階を追っていきましょうか": "稍微有点不一样……不过不用勉强，一步一步来吧", "ほぼ全裸になったプルソンの脚をつかみ、その太ももの間にペニスを滑り込ませてゆっくりと抽送する。": "我抓住几乎全裸的普露森的腿，将阴茎滑入她的大腿之间，开始缓缓地抽送。", "丁寧に前戯したおかげで、彼女の膣口はすっかり濡れそぼってはいた。だが、指を挿れたときから予感はしていたのだが、驚くほど狭くてペニスがまったく入らなかったのだ。": "多亏了仔细的前戏，她的穴口已经完全湿透了。但是，从插入手指的时候我就有预感了，她的那里窄得惊人，阴茎根本插不进去。", "ふわああっ、あっ、ぽちの、おちんちんっ、んっ、あったかいねぇ……っ、ん、ふぅ、はぁっ": "呼哇啊啊，啊，波奇的，小鸡鸡，嗯，好温暖啊……嗯，呼，哈啊", "はだかんぼ、きもちいいね……っ、ん、ぽちが、ぷるのおっぱい、ぺろぺろするの、よかった……。ん、あ、はぁっ……": "光着身子，好舒服啊……嗯，波奇，舔普露的胸部，好棒……嗯，啊，哈啊……", "首のとこ、ぺろぺろしてちゅっちゅされるのも、すきっ……ん、ふぅ、みんなにも、聞いてみたい……っ、どこすき？って……はぁっ、ふぅっ": "舔脖子，亲脖子，也喜欢……嗯，呼，也想问问，大家……喜欢哪里？……哈啊，呼", "他のメンバーがこのことを知ったらなんていうだろう。": "要是其他成员知道了这件事，会怎么说呢。", "外見も言動もあどけないプルソンだが、魔族なので年齢的には自分よりもずっと上だ。": "虽然普露森的外表和言行都很稚嫩，但毕竟是魔族，年龄应该比我大很多。", "倫理的な問題はない。が、しかし……なんとなく白い目で見られそうだ。": "所以没有伦理上的问题。但是……总觉得会被白眼。", "ぽちのおちんちん、さいしょは手で隠せるくらいだったのに、すっごくおっきくなったね……不思議……っ、ん、ふぅ……っ": "波奇的小鸡鸡，一开始明明能用手遮住，现在却变得这么大了……好神奇……嗯，呼……", "ぷるのおまたも、おっきくならないの？　こーふん、してると変になるんでしょ……っ？": "普露的那里，不会变大吗？兴奋起来的话，也会变奇怪吧……？", "厳密には、プルソンの陰核も多少は肥大しているのかもしれないが、最も分かりやすい変化は愛液だろう。": "严格来说，普露森的阴核应该也多少变大了，但最明显的变化还是爱液吧。", "こすりつづけているうちに、気がつけばシーツがぐっしょり濡れていた。": "在持续摩擦的过程中，不知不觉间床单已经湿透了。", "あ、あう……おもらし？　ちがうの？　えっちなお汁……そっか、気持ちよくなると、ぷるはおまたからお汁が出るんだね": "啊，啊呜……尿出来了吗？不是吗？色色的汁液……这样啊，普露舒服起来的话，就会从那里流出汁液啊", "ん、はぁ、なんか……お汁のこと意識したら、もっとドキドキしてきちゃった……はぁっ、あっ、あぁうっ": "嗯，哈啊，总觉得……一意识到汁液，心跳就更快了……哈啊，啊，啊呜", "おまた、こするのも、んっ、きもち、いいよ……っ、ぽちが、一生懸命なの、かわいい……はぁ、ふぅ、んぁ……": "摩擦那里，嗯，也很舒服哦……波奇，这么努力的样子，好可爱……哈啊，呼，嗯啊……", "肉棒を太ももに挟んで腰を動かしているが、できるだけ陰裂をかすめるようにしているので、彼女の小ぶりな陰核は常に刺激されている。": "虽然我用大腿夹着肉棒扭腰，但还是尽可能地让它掠过阴唇，所以她那小巧的阴核一直都在受到刺激。", "おかげでプルソンも、顔を紅潮させながら、その快楽を愉しんでくれていた。": "多亏如此，普露森也红着脸，享受着这份快乐。", "おまた、んっ、あったかくなってる感じ、するっ……。んぁ、あ、はぁっ、ふぅっ、きもち、いいの……っ": "下面，嗯，感觉，变热了……嗯啊，啊，哈啊，呼，好舒服……", "あぁうっ、んっ、はぁっ、ぷるね、しってるよ……っ。ん、はぁっ、こうやって、はだかんぼでくっついてると、赤ちゃんできるんだよね……っ": "啊啊呜，嗯，哈啊，普露森，知道哦……嗯，哈啊，像这样，光着身子贴在一起，就能生出小宝宝了呢……", "んっ、はぁっ、ぷる、ぽちの赤ちゃんほしいなっ……今日、生まれてくるかな……っ？　あっ、あぁうっ、んっ、はぁっ……": "嗯，哈啊，普露森，想要波奇的小宝宝……今天，能生出来吗……？啊，啊啊呜，嗯，哈啊……", "もちろん素股で妊娠する確率は限りなくゼロに近いが、せっかくのプルソンの嬉しい言葉を、敢えて否定する必要もないだろう。": "当然，用大腿夹着肉棒怀孕的概率无限接近于零，但普露森难得说出这么令人高兴的话，也没必要特意去否定吧。", "あ、あぁうぅっ、んっ、なんか、ふああっ、変な、感じ……っ！　あっ、なに、それっ、はぁっ、あぁう……！": "啊，啊啊呜呜，嗯，感觉，呼啊啊，好奇怪……！啊，那是，什么，哈啊，啊啊呜……！", "肉棒を秘裂に沿わせて、愛液を竿で絡め取っていく。ついでにもう一度、挿入できるか試してみたが、やはり無理そうだった。": "我让肉棒沿着秘裂滑动，用杆部沾取爱液。顺便又试着插了一次，但果然还是不行。", "愛液をまとわせた肉棒で、クリトリスを中心に押し付けるように腰を動かす。": "我用沾满爱液的肉棒，以阴蒂为中心，像是要将其压扁一般扭动着腰。", "その粘りがプルソンに新たな快楽をもたらしたようだ。": "这份坚持似乎给普露森带来了新的快乐。", "はぁっ、ふぅっ、おまたからっ、あっ、にちゅにちゅって、音、してる……っ。これ、ぷるの、えっちなお汁……っ？": "哈啊，呼，下面，啊，发出，咕啾咕啾的声音……这是，普露森的，色色的汁液……？", "すっごく、えっちな子になってるってことだね……っ、あ、はぁっ、あぁうっ、なんか、変な感じ、してきたぁ……っ": "这表示，普露森变成一个非常色的孩子了呢……啊，哈啊，啊啊呜，感觉，好奇怪……", "こちらも、もう限界だった。": "我也已经到极限了。", "どうせならプルソンの身体いっぱいにかげてやろうと、射精の瞬間に備える。": "既然如此，干脆让普露森全身都沾满我的精液吧，我做好了射精的准备。", "そして腰つきを速めていき……。": "然后加快了扭腰的速度……", "ふああああっ、あぁっ、なんか、でちゃうっ、あっ、おしっこ……？　違うのっ？　あっ、あんっ、えっちな、お汁……っ？": "呼啊啊啊啊，啊啊，有什么，要出来了，啊，是尿尿……？不是吗？啊，啊嗯，是色色的，汁液……？", "あああっ、出ちゃうぅっ、ひぁっ、あっ、ひゃあんっ！　で、ちゃう、うううぅぅぅぅううぅぅ――っ！！": "啊啊啊，出来了，呀啊，啊，呀啊嗯！出，来了，呜呜呜呜呜呜呜呜呜呜——！！", "ふえええぇぇ……っ！？　なに、これぇっ……？　ぽちからあったかいの、とんできた……！": "呜哎哎哎哎哎……！？这是，什么……？从波奇那里，喷出了温暖的东西……！", "これが精液で、赤ちゃんのもとになると教えると、プルソンはぼんやりと精液まみれになった自身の身体を撫でた。": "我告诉她这就是精液，是生小孩的种子，普露森便恍惚地抚摸着沾满精液的身体。", "そ、そっかぁ……じゃあこれで、ぽちの赤ちゃん、できるかな……？": "原，原来如此……那这样，就能生出波奇的小宝宝了吗……？", "いっぱい、びっくりしたよ。ぷるも、ぽちも、お汁いっぱいになるんだね。なんか、すごくて……ぷる、たてない……": "真是吓了普露森一大跳呢。普露森和波奇，都流了好多汁液呢。感觉，好厉害……普露森，站不起来了……", "立たなくてもいいですよ。今日はこのまま、ここで寝ていけばいいじゃないですか": "不用站起来也没关系哦。今天就这样，直接在这里睡下吧", "いいのっ？　うんっ……じゃあ、ここでぽちと……ねる……": "可以吗？嗯……那，就和波奇……一起……睡……", "疲れたのか、そのまま目を閉じてしまうプルソン。": "大概是累了吧，普露森就这样闭上了眼睛。", "その表情を温かい気持ちで見つめながら、精液まみれにした身体を拭くのだった。": "我一边用温暖的心情注视着她的表情，一边擦拭着她沾满精液的身体。"}