{"ようやく、宿に戻ってきたわね。夕餉まで一休みしたいわ。龍人？　やけに静かなようだけど": "终于回到旅馆了呢。在晚饭之前想先休息一下。龙人？你怎么这么安静啊", "織田信長": "织田信长", "どうかしたのかしら？この信長に話してみなさい": "发生什么事了吗？跟本信长说说看吧", "いや、この前、信長に助けてもらっただろう。そういえば、礼を言ってなかったよな？": "嗯，之前信长不是帮了我一把吗。说起来，我好像还没向你道谢吧？", "龍人": "龙人", "それは、町で遭遇した狼藉者のことかしら？　礼なら無用よ": "你是指在街上遇到的暴徒吗？道谢就免了", "信長が強いのは分かってるけど、情けなくてさ": "虽然我知道信长很强，但还是觉得有点丢脸啊", "何をたわけたことを！": "说什么蠢话！", "お前は、この信長の見込んだ男なのだから、異世界を制するつもりでどっしりと構えてなさい": "你可是本信长看中的男人，就以征服异世界为目标，好好努力吧", "信長は、憤慨したように言うと、俺の股間に手を伸ばしてきた。": "信长愤慨地说完后，把手伸向了我的胯间。", "お前が情けないから、この私が喝をいれてあげるわ": "既然你这么丢脸，那我就来给你打打气吧", "イチモツを勃てる元気はあるようで安心したわ。お腹まで反り返って、逞しい勃起じゃない": "看来你还有让鸡巴勃起的力气，那我就放心了。都翘到肚子上了，真是个雄伟的勃起呢", "くうっ、そりゃ積極的な信長に誘われたら興奮してしまう！ちなみにまだ俺のチンポは成長途中だっ！": "咕呜，被这么积极的信长邀请，当然会兴奋了！顺带一提，我的鸡巴还在成长中哦！", "信長が、重そうなおっぱいを抱える。": "信长捧起了那对沉甸甸的乳房。", "白いむちむちやツンと尖った乳首を見せつけながら、俺のチンポを包んでいく。": "她一边展示着白皙丰满的乳房和尖尖的乳头，一边包裹住了我的鸡巴。", "う、うおっ……！？　このおっぱいの感触はっ！？　モチモチのふわふわっ！？チンポをやさしくホールドして……さ、最高だ": "呜，呜哦……！？ 这对乳房的触感是！？ 软软的，又很丰满！？ 轻轻地夹住了我的鸡巴……太，太棒了", "まだ、挟んだだけじゃない。大袈裟よ": "还只是夹住而已呢。你也太夸张了", "いや、普段から信長のおっぱいにはお世話になってるけど、実際にパイズリされるのはまた格別だな！？はああ～っ、ふわとろおっぱい癒されるなー！": "不，虽然平时就经常被信长的乳房所照顾，但实际体验乳交的感觉又不一样了！？ 哈啊啊～，软绵绵的乳房好治愈啊——！", "そう？　お前が元気になれているのならいいけど。んんっ、乳を揉んでイチモツを刺激すればいいのよね……ふぁ、あっ！？": "是吗？ 只要能让你打起精神就好。嗯嗯，只要揉搓乳房刺激鸡巴就行了吧……呼啊，啊！？", "んふぅっ……ん、はぁっ、あああっ！これ、こねくりまわすと、乳が潰れて！？　ふーっ、ふぅっ！？": "嗯呼……嗯，哈啊，啊啊啊！ 这样，来回揉搓的话，乳房会被压扁的！？ 呼——，呼！？", "ミチミチっておっぱいに挟まれて、チンポ締まるぅっ！　イイッ！": "被丰满的乳房紧紧夹住，鸡巴好爽！ 太棒了！", "白い巨乳にチンポがしっかりと食い込んでいる。": "鸡巴深深地陷入了那对白皙的巨乳之中。", "豊満でやわらかい乳壁に圧迫されて、チンポがひしゃげていた。": "在丰满而柔软的乳肉压迫下，鸡巴被挤得变了形。", "下腹に、むず痒い性感がこみあげてきて腰を振りたい衝動を抑えている。": "下腹部涌起了一阵酥麻的快感，我拼命忍耐着想要扭腰的冲动。", "龍人のっ、私の乳の間であ、熱くなってぇ……はぁ、あんっ！今にも……は、はちきれそうよ……っ、くふぅ、うぅううっ！": "龙人的，在我的乳沟里，变得好热……哈啊，啊嗯！好像……就，就要涨破了一样……呜呼，呜呜呜呜！", "信長……すまないが、チンポ我慢できない。おっぱいで扱いてくれないか": "信长……抱歉，我的鸡巴忍不住了。能用你的奶子帮我撸一撸吗", "んんふっ、はぁっ、はーっ！　そ、そうね……。ふーっ、ん、しょっ、んしょっ": "嗯嗯呼，哈啊，哈——！　也，也是呢……呼——嗯，嘿咻，嘿咻", "信長が、ふぅふぅと艶めかしく息を洩らしながら、おっぱいで、チンポを扱きあげる。": "信长一边娇喘着，一边用奶子撸动着我的鸡巴。", "くっ、はぁっ……あ、ああんっ！ぱいずり、する度に指が乳袋に食い込むぅっ": "呜，哈啊……啊，啊啊嗯！每次乳交的时候，手指都会陷进乳袋里", "ん……ふぅっ、はふぅっ、ひぃっ！ちくびっ、も、もどかしい……。いつもなら、龍人の指が触って……あ、はぁっ！": "嗯……呼，哈呼，噫！乳头，好，好痒……平时的话，龙人的手指会摸过来……啊，哈啊！", "信長が、パイズリをしながらいやらしいことを口走る。": "信长一边乳交，一边说出了淫荡的话。", "だが、手はしっかりとおっぱいを支えて、チンポをぎゅうぎゅうと押しこんできて、奉仕に夢中だ。": "但是，她的手却牢牢地支撑着奶子，紧紧地压着鸡巴，全神贯注地侍奉着我。", "ひぅ……っ、イチモツからおつゆが垂れてきて……。すごい量……乳が、ベトベトになってしまう……あぁっ、谷間から、イチモツがこぼれそうよっ……！": "噫……肉棒流出了汁液……好多……奶子都变得黏糊糊的了……啊啊，肉棒好像要从乳沟里掉出来了……！", "くうううううっ！　信長のおっぱいの間からっ！ぬこぬこってチン先が出て、エ、エロすぎる……こんなのっ！？うおおおおおおおおおおおお！": "咕呜呜呜呜呜！鸡鸡的龟头从信长的奶子中间！一，一进一出的，太，太色情了……这样的！？呜噢噢噢噢噢噢噢噢噢噢噢噢！", "扇情的な光景に、激しく興奮してしまう。": "这幅煽情的景象，让我兴奋得不得了。", "下から突き上げるように、腰を遣い、昂りを乳肌になすりつける。": "我从下往上顶着腰，将亢奋的肉棒蹭在她的乳肉上。", "すると、パンパンに膨らんだ亀頭が、谷間から覗く。": "于是，膨胀得鼓鼓的龟头，从乳沟中露了出来。", "はぁ……あぁ、あぁあああああああああああんっ！？は、激しいわっ！　おっぱい、めちゃくちゃにされて、んふーっ！": "哈啊……啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！？好，好激烈！　奶子，被弄得乱七八糟的，嗯呼——！", "おっぱい、どろどろで……イチモツに擦りあげられて……っ、あ、ふっ！ぱいずり、するの癖になって、とまらなっ……！んうっ、くうっ、あぁ、あああああああっ！": "奶子，变得黏糊糊的……被鸡巴摩擦着……啊，呼！乳交，都快上瘾了，停不下来……！嗯呜，咕呜，啊啊，啊啊啊啊啊啊啊！", "イチモツ、おっぱいのナカで……あづいっ、あづくなってるうぅっ！もっと、腰を打ちつけなさいっ！　くあっ、あはぁ、あぁああああっ！": "鸡巴，在奶子里……变得，变得好热！再，再用力点顶腰！　呼啊，啊哈啊，啊啊啊啊啊啊！", "互いに、何度も谷間でチンポの摩擦運動をする。": "我们彼此用乳沟摩擦着鸡巴，一次又一次。", "昂ったモノが、熱く脈打つ。精管を快楽が登ってくるところだ。": "昂扬之物，炽热地脉动着。快感正沿着精管向上攀升。", "ふぁっ！　ん、くうっ、はーっ、はぁああっ！イキそう、イキそうなのね？": "呼啊！嗯，咕呜，哈啊，哈啊啊啊！要射了，要射了吧？", "ああっ！　信長のおっぱいに精液ぶちまけたいっ！": "啊啊！我想把精液射在信长的胸部上！", "いいわよ……私のおっぱいに、龍の精をひっかけなさい！陰嚢が空っぽになるまで出すのよ！んくあっ、あぁ、ああああっ！？": "可以哦……把龙的精液，射在我的胸部上吧！直到阴囊空空如也为止！嗯咕啊，啊啊，啊啊啊啊！？", "あはぁっ、あぁ、ああああああああっ！出たっ、出たぁっ！　龍の精、かかってるぅっ、あづいぃいっ！": "啊哈啊，啊啊，啊啊啊啊啊啊啊啊！射了，射了！　龙的精液，射上来了，好烫啊啊啊！", "ぷるんと弾む信長のおっぱいに、びゅうびゅうと精液をひっかける。": "精液咻咻地射在信长那对弹力十足的胸部上。", "いっそう、谷間に竿肌を押しこむと勢い良く噴射した。": "我将肉竿更加用力地压进乳沟，精液便猛烈地喷射而出。", "あ、あづいぃいいいいいいいっ！量と勢いもすごいわ……っ、んふぅっ、ふぅーっ、ふっ！": "啊，好烫啊啊啊啊啊啊啊啊！量和气势都好惊人……嗯呼，呼啊，呼！", "はーっ、はーっ……たまにはこういうまぐわいも良いわね。どうかしら、龍人。元気は出たかしら": "哈啊，哈啊……偶尔这样交欢也不错呢。怎么样，龙人。有打起精神了吗", "ああ、最高だった。そういえばオトギノクニに来てから、久しぶりに信長とエッチなことをしたな。すっごく興奮した……": "啊啊，太棒了。说起来自从来到童话之国后，好久没和信长做爱了呢。我非常兴奋……", "お前が私で興奮してくれたのならいいけど": "能让你为我兴奋的话就好", "照れた信長の顔が可愛くて……。": "信长害羞的表情好可爱……", "また、チンポを勃起していた。": "我的鸡巴又勃起了。", "とても、パイズリだけでは収まりそうもない。": "光是乳交，似乎无法平息这股欲望。", "信長が、そんな俺の異変に気がついたのか、ジト目で見てきた。": "信长似乎察觉到了我的异变，她眯起眼睛盯着我看。", "別の場所が元気になっているじゃない！まあ、夕餉までなら相手をしてあげるわ": "另一个地方不是很有精神吗！算了，晚餐之前我可以陪你"}