{"宿に戻り、俺はある持ち物を確認する。": "回到旅館後，我確認了一下自己帶的東西。", "それは雑貨屋で見かけた媚薬。どさくさに紛れて買っていたのだ。": "那是我在雜貨店看到的媚藥。趁亂買下來的。", "あら、どうしたの龍人様。じーっと自分の荷物なんか見て": "哎呀，怎麼了龍人大人。一直盯着自己的行李看", "初芽局": "初芽局", "忘れ物でもしたの？　だったら一緒に取りに行ってあげよっか": "是忘了什麼東西嗎？那我陪你一起去拿吧", "なあ。今日のことだけど、初芽局はオクスリの類とか平気だって強気で言ってたよな……？": "那個，今天你不是說過對藥之類的東西完全不介意嗎……？", "龍人": "龍人", "それって惚れ薬とかのこと？　だったら平気に決まってるじゃない": "是指迷魂藥嗎？那當然不介意啦", "ああいうのは信じ込ませる効果で成り立ってるものなのよ。胡散くさいにも程があるわ": "那種東西是靠讓人深信不疑的效果才成立的嘛。可疑也要有個限度啊", "じゃあ、これ飲んでみてもらえるか": "那，你能喝一下這個嗎", "飲み物なんて気が利くじゃない。っていうか何これ、まさか惚れ薬っていうんじゃないわよね？": "還準備了飲料啊，挺機靈的嘛。話說這是什麼，不會是迷魂藥吧？", "ああ。惚れ薬じゃなくて媚薬だな": "不是。不是迷魂藥，是媚藥", "え？　び、やく……？　あ、あぁっ、ふあぁああぁっ……！？": "哎？　媚，藥……？　啊，啊啊，呼啊啊啊啊啊……！？", "か、身体が、うずうずするぅっ……はぁっ……ん、んんっ、くふぅぅぅっ……！": "身，身體，好癢……哈啊……嗯，嗯嗯，咕呼嗚嗚嗚……！", "なんなのよぉっ、この薬……んんっ、あ、はぁっ……あ、やぁっ……": "這個藥，怎麼回事啊……嗯嗯，啊，哈啊……啊，呀啊……", "身体の奥の方が熱くなって……くぅんっ……！　はぁ……はぁ……あ、あぁっ……": "身體裏面好熱……咕嗯……！　哈啊……哈啊……啊，啊啊……", "艶めかしい声とともに、腰をもじもじさせる初芽局。": "初芽局發出嬌喘，扭動着腰肢。", "媚薬は効果てきめんのようで、初芽局の性感が高ぶっているのが伝わってくる。": "媚藥似乎效果拔羣，我能感受到初芽局的性慾正在高漲。", "龍人様、よくもこんなもの……飲ませてくれたわね……ん、んんぅっ……": "龍人大人，你居然讓我……喝下這種東西……嗯，嗯嗯嗚……", "女の子を騙すなんて、最低っ……だいたい、そんなことしなくたって、アタシは別に……": "竟然欺騙女孩子，太差勁了……再說，就算不這麼做，我也不介意……", "いや、俺は別に騙してないと思うんだが……": "不，我倒不覺得自己有騙你……", "薬がどんなものなのかを聞きもせずに飲んだのは初芽局の方だ。": "初芽局自己也沒問這是什麼藥就喝下去了。", "何よぉ……じゃあ、私が悪いっていうの……？　むぅぅ～……": "什麼嘛……那，難道是我的錯嗎……？　呣唔唔～……", "ん、くぅ……あ、あぁっ……ふぁぁっ……！　ダメ、どんどん全身が敏感になっていってる……！": "嗯，咕……啊，啊啊……呼啊啊……！　不行，全身都變得越來越敏感了……！", "初芽局の秘所は、すでにじっとりと湿り気を帯びていた。これも媚薬の効果だろうか。": "初芽局的私處已經溼漉漉的了。這也是媚藥的效果嗎。", "もうガマンできない、入れるぞ！": "我已經忍不住了，要插進去了哦！", "んっ……く、うぅぅんっ……ダメ、ダメぇ……はぁ……あ、ああぁっ……": "嗯……咕，嗚嗚嗚嗯……不行，不行……哈啊……啊，啊啊啊……", "あぁ……力、入らない……どうして……？　や、ぁっ、んあぁっ……はぁぁっ……！": "啊啊……使不上力……爲什麼……？　呀，啊，嗯啊啊……哈啊啊……！", "形ばかりの抵抗を見せる初芽局だったが、その秘部は実にスムーズに俺を受け入れた。": "雖然初芽局做出了徒有其表的抵抗，但她的私處卻非常順暢地接納了我。", "あ、ああぁっ、来たぁ……！　やんっ、あ、あはぁんっ……！": "啊，啊啊啊，進來了……！　呀嗯，啊，啊哈啊嗯……！", "龍人様の、おっきい……んんぅっ、や、あぅぅっ……んんっ、はぁんっ……！": "龍人大人的，好大……嗯嗯嗚，呀，啊嗚嗚……嗯嗯，哈啊嗯……！", "愛液でヌルヌルの秘部が、俺のペニスをぎゅうぅっとキツく締めつけてくる。": "被愛液潤滑的私處，緊緊地纏住了我的陰莖。", "い、言っとくけど……アタシ、感じてなんかいないんだから……はぁっ……あ、あぁぁっ……": "先，先說好……我，我可沒有感覺到什麼快感……哈啊……啊，啊啊啊……", "これは全部……ぜんぶ、薬のせいなんだからね……？　あ、はぁんっ……やぁうぅっ……！": "這全都是……全部，都是藥的錯哦……？　啊，哈啊嗯……呀啊嗚嗚……！", "初芽局、薬なんか平気だって言ってたはずだよな？": "初芽局，你不是說過藥對你沒用的嗎？", "それは、そうだけどぉ……んんぅっ……ここまでの効き目だとは、思ってなかったから……": "是，是這樣沒錯……嗯嗯嗚……但我沒想到，效果會這麼強……", "飲んでから気づくあたり、相変わらずの迂闊さだと言えるだろう。": "喝下去之後才發現，只能說她還是老樣子，粗心大意啊。", "んんぅっ……ね、ねえ……もっとゆっくり動いてぇ……お願い……あ、あぁっ、んあぁっ……": "嗯嗯嗚……那，那個……再慢一點……拜託了……啊，啊啊，嗯啊啊……", "って、どうして速くなるのぉ……！？　ちょっと、待って……はぁんっ！　ん、んんぅっ、くうぅぅっ……！": "誒，爲什麼反而變快了啊……！？ 等，等一下……哈啊嗯！ 嗯，嗯嗯嗚，咕嗚嗚嗚……！", "あ、あぁっ、いい……気持ちいいよぉ……はぁ、はぁぁっ……ん、ふぅぅっ、くぅぅんっ！": "啊，啊啊，好棒……好舒服啊……哈啊，哈啊啊……嗯，呼嗚嗚，咕嗚嗚嗯！", "最初から素直にそう言ってればいいんだ": "最開始就老老實實這麼說不就好了", "こ、こんなことになったの、アンタのせいなんだからぁっ……や、ああぁっ、はぁぁあぁんっ！": "會，會變成這樣，還不都是你的錯……呀，啊啊啊，哈啊啊啊啊嗯！", "自分の身体の異変に気づけども、ガマンすることなどできるはずもなく。": "雖然注意到了自己身體的異變，但她根本不可能忍得住。", "快楽に流されてしまうその姿がたまらなく可愛い。": "被快樂衝昏頭腦的樣子，真是可愛得不得了。", "あっ、あ、あぁぁっ！　龍人様の、奥まで届いてる……ん、んんぅっ！　あ、あっ、ふぁあぁぁんっ……！": "啊，啊，啊啊啊！ 龍人大人的，頂到最裏面了……嗯，嗯嗯嗚！ 啊，啊，呼啊啊啊啊嗯……！", "気持ちいいと認めてしまった初芽局は、今やすっかり行為の虜だった。": "承認了自己很舒服的初芽局，現在已經完全沉迷於性交之中了。", "そして俺もまた射精衝動がせり上がってくる。": "而我的射精衝動也再次湧了上來。", "んっ……龍人様、アタシのナカに出していいからね……はぁっ……あ、あぁぁっ……": "嗯……龍人大人，可以射在我裏面哦……哈啊……啊，啊啊啊……", "そうしないと、こんなにパンパンになっちゃったおちんちんが可哀想だし……": "不射出來的話，脹得這麼大的肉棒就太可憐了……", "ん、くぅっ……あ、はぁっ、あぁぁ……だから、いっぱい出していいから……ね……？": "嗯，咕嗚……啊，哈啊，啊啊啊……所以，可以全部射出來哦……好嗎……？", "まるで懇願するような初芽局の言葉に、俺は甘えることにする。": "面對初芽局懇求般的言語，我決定接受她的好意。", "あ、アタシ、もう……イク……イクイク、んうぅっ……イク、イクううぅぅぅぅっ……！": "啊，我，已經……要去了……要去了要去了，嗯嗚嗚……去了，要去了嗚嗚嗚嗚嗚嗚……！", "あぁっ、あ、はああぁぁぁああああああぁぁぁぁぁっ……！！": "啊啊，啊，哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "絶頂に達した初芽局は、その華奢な身体を二度三度と大きく震わせる。": "到達高潮的初芽局，那纖細的身體一次又一次地劇烈顫抖。", "同時に俺はペニスからありったけの白濁液を放つのだった。": "與此同時，我將所有的白濁液從陰莖中釋放了出來。", "ふぁぁ……き、来てる……龍人様の、熱いのが……はぁ……はぁぁっ……": "呼啊啊……來，來了……龍人大人，滾燙的……哈啊……哈啊啊……", "あ、あっ……き、気持ちいいの、治まらないよぉっ……くふぅぅっ、ん、んんぅっ……": "啊，啊……舒，舒服的感覺，停不下來啊……咕呼嗚嗚，嗯，嗯嗯嗚……", "セックスが終わってなお、初芽局は全身を小刻みに震わせている。": "即使做愛已經結束，初芽局全身依然在微微顫抖。", "オトギノクニの媚薬、さすがの効能といったところだろう。": "童話之國的媚藥，效果真是名不虛傳啊。", "お、オクスリなんかに、負けないんだから……はぁっ……あ、ああぁっ……": "我，我纔不會輸給，區區的藥呢……哈啊……啊，啊啊啊……", "初芽局はうつろな瞳のまま、譫言のように口にするのだった。": "初芽局眼神空洞，像是在說夢話一樣嘟囔着。"}