{"それはまだ、バラームの家がテネブリア地方一帯を支配する侯爵家だったころのこと。": "那是在巴拉姆家還是支配着整個特內布利亞地區的侯爵家時發生的事。", "バラームは毎日のように家庭教師から学び、師範から剣術の手ほどきを受け、忙しく過ごしていた。": "巴拉姆每天都在向家庭教師學習，向劍術師傅學習劍術，過着忙碌的生活。", "ねえ、ヴァニー。次の『特別レッスン』って何かしら？　どんな内容か聞いてますの？": "吶，瓦妮塔絲。下次的『特別課程』是什麼？你聽說內容了嗎？", "バラーム": "巴拉姆", "ええ、もちろん。このレッスンは私とマールムが担当させていただきますので": "當然了。這門課程將由我和馬爾姆來負責", "ヴァニタス": "瓦妮塔絲", "ふたりが？　なんだか不安ですわ": "你們兩個？總覺得有點不安呢", "ああ、来たな。バラームお嬢様、どうぞこちらへ": "啊，來了啊。巴拉姆大小姐，請往這邊來", "マールム": "馬爾姆", "こちらって、そこはベッドですわ……？　えっ、ちょっと、マールム！？　な、なんでズボンを脱いで……っ": "這邊？那裏不是牀嗎……？哎，等等，馬爾姆！？ 爲，爲什麼脫褲子了……", "さあ、お嬢様も下着を脱いでベッドにお上がりください。そして……ご自分でスカートの裾をたくし上げるのです": "來吧，大小姐也把內褲脫了，然後上牀。然後……自己把裙子撩起來", "え……こ、こう……？　やだ、こんなの、見えちゃいますわ……": "哎……這，這樣嗎……？討厭，這樣子，會被看到的……", "ふふっ……お嬢様とはずっと一緒でしたけど、こんなところをじっくり見たことはありませんでしたね": "呵呵……雖然我一直和大小姐在一起，但還沒有仔細看過這裏呢", "裾を自らたくし上げるバラーム。ずっと幼い頃は、それこそ３人一緒に入浴していたこともあった。だが、そのときだって、性器をまじまじと見られたことなどなかったのに。": "巴拉姆自己把裙襬撩了起來。小時候，他們三個還一起洗過澡。但那時候，瓦妮塔絲也沒有仔細看過她的性器。", "あぅ……マールムのそれ、すっごく大きい……。昔は、小指くらいでしたのに……": "啊嗚……馬爾姆的那個，好大……以前明明只有小指那麼大……", "お嬢様。これはレッスンです。魔族の令嬢たるもの、年頃になっていつまでも処女では格好がつきませんから": "大小姐。這是課程。身爲魔族的千金，到了適齡期還一直是處女的話，可就太不像樣了", "たとえ色欲を司る魔族でなかったとしても、それなりに色は嗜むべきとされています。特に貴族階級であれば、なおのこと": "即使不是掌管色慾的魔族，也應該對色慾有一定的瞭解。尤其是貴族階級，更是如此", "そ、それは承知していますけど……で、では、これからわたくしとマールムが、その……まぐわっていく、ということですの……？": "這，這我當然知道……那，那麼，接下來，我，和馬爾姆，那個……就要開始交合了嗎……？", "俺じゃあ不足かもしれませんが、他にちょうどいい年頃の男がいなかったもので": "雖然我可能配不上您，但正好沒有其他年齡相仿的男性了", "う、ううんっ……！　不足なんかじゃないっ……！　は、初めてが……マールムでよかった、ですわ……": "不，不是的……！　纔沒有配不上呢……！　第，第一次……是馬爾姆，真是太好了……", "被せるように否定するバラーム。その態度に、マールムは思わず相好を崩した。ヴァニタスは後ろから、バラームの耳元にそっとささやきかける。": "巴拉姆立刻否定了馬爾姆的話。看到她的態度，馬爾姆不由得笑了起來。瓦妮塔絲則從後面湊到巴拉姆耳邊，輕聲說道。", "それではお嬢様、ゆっくり身体を慣らしていきながら、お勉強もしてまいりましょう。まず、ここは……クリトリスです": "那麼大小姐，我們就一邊慢慢讓身體適應，一邊學習吧。首先，這裏是……陰蒂", "ひぁあああっ！？　あっ、んんっ……わ、わたくしとしたことが、変な声を……っ、んっ、ふぅっ……。でもヴァニー、クリトリスは知っていますわ……": "呀啊啊啊！？　啊，嗯嗯……我，我真是的，發出了奇怪的聲音……嗯，呼……但是瓦妮，陰蒂我早就知道了……", "でも、こんなに気持ちいいのはご存知なかったでしょう？　お嬢様ったら、オナニーもしなかったみたいですからね": "但是，您不知道它會這麼舒服吧？ 因爲大小姐您好像連自慰都沒有做過呢", "んんっ、ふぅっ、ん、あ、はぁっ……！　や、やぁっ、だって、オナニーなんて、どうなるのかよくわからないし……っ": "嗯嗯，呼，嗯，啊，哈啊……！　不，不要，因爲，我也不知道自慰是怎麼回事……", "これから覚えていけばいいのです。ちなみに、実戦では『クリ』あるいは『クリちゃん』と呼ぶことをお勧めします": "今後慢慢學習就好。順便一提，在實戰中建議您稱呼它爲『小豆豆』", "はぁっ、あ、あぁう……ど、どうして……？": "哈啊，啊，啊啊嗚……爲，爲什麼……？", "そのほうが可愛くてエッチだからな": "因爲那樣更可愛，更色情嘛", "ヴァニタスは既に潤み始めているバラームの陰裂を優しく指でなぞり、指先で愛液を絡め取る。そして、割れ目に中指をつぷりと沈めた。": "瓦妮塔絲用手指溫柔地撫摸着巴拉姆已經開始溼潤的陰裂，用指尖沾取愛液。然後，將中指插入了縫隙中。", "はあああぁぁっ……あ、あぁっ……そんなとこ、触ったら、だめですわ……っ、んっ、あぁっ、おしっこが出てしまうかも……": "哈啊啊啊啊啊……啊，啊啊……不可以，碰那種地方啦……嗯，嗯，啊啊，可能會尿出來的……", "正式な呼称は一旦忘れて、行為の間はここを『おまんこ』と呼ぶこと。いいですね、間違っても行為中に『膣』とか『ヴァギナ』とか言ってはいけません": "先暫時忘記正式的稱呼，在行爲過程中請稱呼這裏爲『小穴』。聽好了，即使弄錯也不能在行爲中稱呼它爲『陰道』或者『陰部』", "はぁっ、あっ、あんっ、あぁうっ！　そんなにいじったら、だめぇ……っ。はぁっ、あっ、んんぅっ": "哈啊，啊，啊嗯，啊啊嗚！ 不可以，那樣玩弄啦……哈啊，啊，嗯嗯嗚", "ちなみにマールムのそれは……そうですね、お嬢様は『おちんちん』と呼んでください。さあ、それではおちんちんをおまんこに挿れてみましょう": "順便一提，馬爾姆的那個……我想想，大小姐就稱呼它爲『小雞雞』吧。來，那麼把小雞雞插進小穴裏試試吧", "え、うそ、だってマールムのすごく大きいのに……っ、あっ、んっ、んんん……っ！": "噢，騙人，因爲馬爾姆的那麼大……啊，嗯，嗯嗯嗯……！", "肉棒がバラームの狭穴に分け入って、どんどん飲み込まれていく。バラームは羞恥を感じながらも、結合部から目が離せなくなってしまう。": "肉棒插入了巴拉姆的狹窄小穴，逐漸被吞沒進去。儘管感到羞恥，巴拉姆的目光卻無法從結合處移開。", "は、はぁっ、入ってるっ、んっ、はぁっ、わたくし、マールムとひとつになってるのですわ……！　あ、あぁうっ、んっ": "哈，哈啊，進來了，嗯，哈啊，我和馬爾姆合爲一體了……！　啊，啊啊嗚，嗯", "大丈夫ですか、お嬢様。痛くはないですか": "沒事吧，大小姐。會不會痛", "うん……大丈夫……。すごく、お腹がいっぱいになってる感じだけど、でも……痛いって感じじゃ、ないと思う……っ": "嗯……沒事……雖然感覺肚子裏面被填得滿滿的，但是……應該，不痛……", "す、ごい……っ、はぁっ、んんっ、わたくしの……おまんこの、なかに……ういっぱいになってますわ……。マールムの、おちんちん……": "好，厲害……哈啊，嗯嗯，馬爾姆的……肉棒，把我的……小穴裏面，填得滿滿的……", "ふふっ、マールムは男性のなかでも大きいほうですからね。滑らかに出し入れできるよう、私がお手伝いしてさしあげます": "呵呵，因爲馬爾姆在男性中也算是大的那一類嘛。爲了能順暢地抽插，我來幫你們一把吧", "あっ、あぁっ、クリト……っ、んっ、クリちゃんっ、んっ、あっ、こするのすごいっ、はぁっ、じんじんしてきちゃうぅ……っ！": "啊，啊啊，陰蒂……嗯，小豆豆，嗯，啊，被摩擦得好厲害，哈啊，酥酥麻麻的……！", "さすがは同性、ヴァニタスは優しく慣れた手付きでバラームの肉芽をなぞる。指の腹が往復するごとに、バラームの身体は小刻みに震えた。": "不愧是同性，瓦妮塔絲用溫柔而熟練的手法撫弄着巴拉姆的肉芽。每當她的指腹來回滑動，巴拉姆的身體都會微微顫抖。", "マールムも、さっきから黙ってないで何か言ったらどうなの？　お嬢様のおまんこなんて、こんなにしっかり見たことないでしょうに": "馬爾姆也別從剛纔開始就一直沉默不語，說點什麼吧？你肯定從來沒有這麼仔細地看過大小姐的小穴吧", "あ、ああ……すごく、きれいですよ、お嬢様。おまんこはもちろんですが、そうやって快感に耐える表情や仕草も、すごく……": "啊，啊啊……非常漂亮哦，大小姐。小穴自不必說，你忍受快感時的表情和動作也非常……", "ほんと……？　ん、ふぅっ、んんっ、みっともなかったり、しない……？　わたくし、マールムに変に思われていないか、心配ですわ": "真的嗎……？嗯，呼唔，嗯嗯，不會很，難看吧……？我很擔心，馬爾姆會不會覺得我奇怪", "だってこんな、はぁっ、あっ、普段は貴族として振る舞っているのに……こんな、大股開きで、はしたないですし……っ": "因爲我平時，哈啊，啊，明明是作爲貴族在生活的……現在卻張開大腿，這麼不成體統……", "それでいいんですよ、お嬢様。もっと、そのはしたないところを見せてください。普段きちんとしている人が、こういうときだけはしたないからいいんです": "這樣就好，大小姐。請讓我再多看看你不成體統的樣子。平時規規矩矩的人只有在這種時候纔會變得不成體統，這樣纔好", "あなたの性癖を押し付けないで、マールム": "別把自己的性癖強加給別人，馬爾姆", "はぁっ、あっ、んんぅっ……だめ、なんか、変な感じになってきて……っ、はぁっ、あっ、これ、やっぱりっ、おしっこ出ちゃうんじゃ……": "哈啊，啊，嗯嗯唔……不行，感覺，變得好奇怪……哈啊，啊，這個，果然，要尿出來了……", "わたくしっ、いくらなんでも、そんなことをしてしまったら……もう、エッチなことが、できなくなってしまいますわ……！": "我，不管怎麼說，要是做了那種事……就再也，沒法做色色的事情了……！", "きっとそれはおしっこじゃないですよ。それに、おしっこだとしても、俺にはご褒美ですから、お嬢様": "那一定不是尿哦。而且，就算是尿，對我來說也是獎勵，大小姐", "俺も……お嬢様の中に何か出しますけど、それは……おしっこじゃないんですよ": "我也……會在大小姐的裏面射出什麼，但那……不是尿哦", "あああっ、あっ、そんなに動かしたらっ、あっ、マールム、だめぇっ、はぁっ、あっ、あぁんっ！　マールムっ、わたくしっ、もう……あああぁぁっ！": "啊啊啊，啊，動得那麼激烈的話，啊，馬爾姆，不行，哈啊，啊，啊啊嗯！　馬爾姆，我，已經……啊啊啊啊啊！", "あ、あああぁぁぁ……っ！？　あ、あぅっ、熱いのが、わたくしのナカに……っ、おまんこの、ナカに……っ！": "啊，啊啊啊啊啊啊……！？　啊，啊唔，熱熱的東西，射到我的裏面……射到小穴的，裏面……！", "下からの射精を受け止め、バラームは初めての感覚に戸惑いながら、その衝撃にがくがくと足を震わせる。": "從下方被射精，巴拉姆對這第一次的感覺感到困惑，同時雙腿因衝擊而顫抖不已。", "ああ……お嬢様……っ": "啊啊……大小姐……", "これがイク、ということです。バラームお嬢様": "這就是所謂的高潮哦。巴拉姆大小姐", "はぁっ、あっ、あぁう……ま、まだ身体がガクガクしてしまいますわ……。でも、実感できましたわ。これがセックス……誰かと繋がるということ……": "哈啊，啊，啊啊唔……身，身體還在顫抖呢……。但是，我切實感受到了。這就是做愛……和某人結合在一起……", "このレッスンのことを知ったときからずっと、俺がお嬢様の初めてをと思っていましたから……感無量です、お嬢様": "從知道這個課程的時候開始，我就一直想着要讓大小姐的第一次屬於自己……感慨萬千啊，大小姐", "ええ……あなたとこうしてひとつになることができるなんて……": "是啊……竟然能和你像這樣合爲一體……", "お嬢様。これはレッスンですからね": "大小姐。這可是課程哦", "ほのかに抱いていた幼なじみの執事への想いに飲まれそうになったバラームだったが、慌てて意識を持ち直した。この場は、自分たちふたりだけではない。": "巴拉姆差點就要被自己對青梅竹馬的執事所抱有的淡淡情愫所吞噬，但她慌忙地重新振作起來。現在這裏並不只有他們兩人。", "では次は……もう少し踏み込んだ内容といきましょうか。マールムも、文句ないわよね？": "那麼接下來……就來學習稍微深入一點的內容吧。馬爾姆也沒有意見吧？", "え、えっと、ヴァニー？　なんだか目が怖いですわ……？": "啊，呃，瓦妮？你的眼神有點嚇人啊……？", "ヴァニタスは妖艶な笑みを浮かべ、自らの服を手早く脱ぎ捨てながら、バラームの身体をベッドに押し倒すのだった――": "瓦妮塔絲露出妖豔的笑容，一邊迅速地脫掉自己的衣服，一邊將巴拉姆的身體推倒在了牀上——"}