{"魔法陣の中央に現れたプルソンを見て、男たちは顔色を変えた。": "看到出現在魔法陣中央的普露森，男人們臉色大變。", "お、おい、同志。我々の願いは一足飛びに叶えられたようだぞ": "喂，喂，同志。我們的願望似乎一下子就實現了呢", "村人１": "村人1", "んん……？　あなたたち、なあに？　ぷるのこと、しょーかんした……？　ん、あれ、なにこれ……うまく動けない……": "嗯嗯……？你們，是誰？把普露森，召喚出來了嗎……？嗯，咦，這是什麼……動不了……", "プルソン": "普露森", "よ、よし、すぐに首輪を持ってくるんだ！": "好，好，馬上把項圈拿過來！", "村人２": "村人2", "なんだ、なんの騒ぎだ": "怎麼了，發生什麼事了", "村人３": "村人3", "同好の士であるもうひとりの男が姿を見せる。": "另一個同好之士也出現了。", "それが……あどけない美少女を集めるために、悪魔を召喚したところ……何故か美少女が手に入ってしまいまして": "那個……爲了收集天真無邪的美少女，我們召喚了惡魔……不知爲何，得到了一個美少女", "あうっ！　な、なにするのっ、苦しいよっ、けほっ、こほっ": "啊嗚！你，你要做什麼，好難受，咳咳，咳咳", "男たちに手早く首輪をとりつけられたプルソン、身を捩って抵抗する……つもりが、身体が重く自由に動かせないことを悟る。": "男人們迅速給普露森戴上了項圈，她扭動着身體想要抵抗……卻發現自己身體沉重，無法自由活動。", "その要因は、天井に描かれた魔法陣なのだが、プルソンはそうとも気づかずに慌てふためく。": "雖然主要原因在於天花板上畫着的魔法陣，但普露森並沒有注意到這一點，只是慌張不已。", "そんな彼女に手をかけ、男たちは衣服をはだけさせた。": "男人們將手伸向她，扒開了她的衣服。", "え……あ、あうぅ……っ！？　な、なにするのっ、あっ、んぐぅ……っ！？　い、痛い、よぉ……っ": "呃……啊，啊嗚……！？ 你，你們要做什麼，啊，嗯咕……！？ 好，好痛啊……", "衣服を乱されたプルソンの膣口めがけ、男は強引に肉棒をねじこもうと試みる。その雌穴は相変わらずとても狭かったが、男はひるまなかった。": "男人們瞄準了衣服被弄亂的普露森的陰道口，試圖強行將肉棒插進去。雖然那個雌穴還是一如既往地狹窄，但男人並沒有退縮。", "肉棒の先端には、スライムから抽出した特製ローションが塗布されており、少しずつ狭道を押し開いていく。当然、プルソンには痛みが走る。": "肉棒的前端塗滿了從史萊姆中提取的特製潤滑液，一點點地撐開了狹窄的通道。當然，普露森也感到了一陣疼痛。", "や、あああっ、い、たいぃっ、おまた、さけちゃうっ、あっ、あぁうううぅっ！？　な、なにしてるのっ、これっ、あっ、あぁっ": "不，啊啊啊，好，好痛，小穴，要裂開了，啊，啊啊嗚嗚嗚！？ 你，你們在做什麼，這個，啊，啊啊", "どして、こんなことするのっ……！　やめてっ、ねぇっ、んぐぅううぅっ、はなして、よぉ……っ": "爲什麼要，做這種事……！ 不要，我說，嗯咕嗚嗚嗚，放開我，啊……", "大丈夫だよ、お嬢ちゃん。痛いのは最初だけだからね。すぐ気持ちよくなる": "別擔心，小姑娘。一開始會痛，但很快就會舒服起來的", "それにしても……さすが、開発されていないマンコってのは、キッツキツだな……想像してた通りだけど……": "不過話說回來……沒開發過的小穴，果然很緊啊……雖然和我想象的一樣……", "はぁっ、はぁっ……う、ううっ、ん、ぐうぅっ……どうなっちゃってるの、これっ……おまたが、みちみちいって……こわれちゃうぅ……": "哈啊，哈啊……嗚，嗚嗚，嗯，咕嗚嗚……這到底是，怎麼回事……小穴裏面，被撐得好緊……要壞掉了……", "大丈夫だよ。ほら、お姫様も『がんばってー』って": "別擔心。你看，公主也在說『加油』呢", "魔法陣の外で見守っていた男が、人形を手にしてゆすりながら、裏声で台詞を発する。": "在魔法陣外守望着的男人，手裏拿着人偶一邊搖晃，一邊用假聲說着臺詞。", "男の背後には他にも、同様におもちゃがいくつか無造作に積まれていた。": "男人的背後，還隨意地堆放着好幾個同樣的玩具。", "痛いこと、しないで……っ。う、ううっ……もう、おうちに帰りたいよぅ……ぐすっ……": "別做，這麼痛的事了……嗚，嗚嗚……我，好想回家啊……嗚嗚……", "ああ、泣かないで。ほら、もうおじさんのチンポ、全部入ったからね。ちょっとずつ動くよ": "啊啊，別哭啊。你看，叔叔的雞巴已經全部插進去了哦。我要開始動咯", "ちん……ぽ……？　それって、おちんちんのこと……？　これ、はだかんぼのあそび……？": "雞……巴……？ 那是指，小雞雞嗎……？ 這是在玩，脫光光的遊戲嗎……？", "男はプルソンのつぶやきなど耳に入らなかったようで、スローペースながらピストンを繰り返し、プルソンの膣穴を拡張していった。": "男人似乎沒有聽到普露森的喃喃自語，緩慢但確實地重複着活塞運動，擴張着普露森的陰道。", "ひぐうっ！？　ひっ、いっ、いぎっ、や、やめっ、うごかない、でぇ……っ！　あ、あううっ、ぐうっ、ひぐっ、あ、あぁうっ！": "咿咕嗚！？ 咿，咿，咿咿，住，住手，別動了……！ 啊，啊嗚嗚，咕嗚，咿咕，啊，啊啊嗚！", "じゃあそろそろ、おじさんのもしゃぶってもらおうかなぁ": "那差不多該讓你吸吸叔叔的雞巴了吧", "ふぐうううぅぅっ！　ん、んぐ、んんんぅうう！": "嗚咕嗚嗚嗚嗚！ 嗯，嗯咕，嗯嗯嗯嗚嗚嗚！", "正面に立っていた男が強引に、プルソンの口内へと肉槍を突き立てる。": "站在正面的男人強行將肉槍插入普露森的口中。", "プルソンは息苦しさに、そして、必死で鼻から呼吸した途端に男の肉茎の臭気にも顔を歪ませる。": "普露森感到呼吸困難，拼命用鼻子呼吸時，男人肉莖的臭氣也讓她表情扭曲。", "んぐうぅっ、んっ、んふうううぅっ、じゅぶっ、じゅっ、じゅぶるっ……": "嗯咕嗚嗚，嗯，嗯呼嗚嗚嗚，啾噗，啾，啾噗嚕……", "あー、こんな子の口に突っ込めるなんて、最高だよ……！　大丈夫、お嬢ちゃんは動かなくていいよ。歯を立てないようにだけ気をつけて": "啊——能插進這樣的女孩的嘴裏，真是太棒了……！ 別擔心，小姑娘你不用動。只要注意別咬到就行了", "（う、ううっ……これが、ほんとの……はだかんぼですることなんだ……っ。みんなが言ってた『せっくす』ってやつなんだ……）": "（嗚，嗚嗚……這就是，真正的……裸體做的事啊……這就是大家說的『做愛』啊……）", "（痛いよ、苦しいよ、気持ち悪いよ……！　ぽちとしたときと、全然ちがう……っ）": "（好痛，好難受，好惡心……！ 和啵的時候，完全不一樣……）", "あぁ……横から見てるだけでも最高だな。見てみろ、この細い腰。華奢な腕……ぞくぞくしてくる": "啊啊……光是從旁邊看就太棒了。你看這纖細的腰肢，纖細的手臂……讓人興奮不已啊", "（ぽちは……優しくしてくれたんだ。本当はこんなに痛くて、気持ち悪いものなのに……ぷるが嫌がらないようにってがんばって……）": "（啵其實……對我很溫柔啊。明明是這麼痛，這麼噁心的事……爲了不讓普露感到討厭而努力着……）", "ぐううっ、じゅぶっ、じゅっ、じゅぷるっ……じゅ、じゅちゅっ……く、けほ、かはっ……": "咕嗚嗚，啾噗，啾，啾噗嚕……啾，啾啾……咕，咳咳，啊哈……", "ああ、いい顔だねぇ。お嬢ちゃんも気持ちよくなってきちゃったんだね。いいんだよ、イッちゃっても": "啊啊，表情真棒。小姑娘你也舒服起來了呢。沒關係哦，儘管高潮吧", "気持ちよくなんか……ない……っ": "我纔沒有……舒服……", "プルソンの嗚咽混じりの主張も、はなから聞く気のない相手には全く届かず、男は吐き出された自分の肉棒を再び口元に押し込んだ。": "普露森帶着嗚咽的主張，對於打從一開始就沒打算聽的對方來說完全沒用，男人將自己的肉棒再次塞進她的嘴裏。", "（もう、やだよ……っ、気持ちよくなんか、ないのに……っ！）": "（已經，不要了……明明一點都不舒服……！）", "ああっ、もうやばい、出るっ……。お嬢ちゃん、おじさんの精液、受け止めてね": "啊啊，已經不行了，要射了……小姑娘，叔叔的精液，好好接住哦", "俺もだ……！": "我也是……！", "んんぅうううぅ！？　んんっ、んぐっ、んぅううううぅぅううぅぅ！？": "嗯嗯嗚嗚嗚嗚嗚！？ 嗯嗯，嗯咕，嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？", "んんぅううぅっ！　ん、んんぅ……": "嗯嗯嗚嗚嗚嗚！ 嗯，嗯嗯嗚……", "同時に前後から射精され、ペニスが入り込んでいた空間で白濁が逆流する。膣口から、そして口角から、収まりきらない精液が、汚い音をたててこぼれだす。": "同時從前後射精，白濁液在肉棒插入的空間裏逆流。從陰道口，還有嘴角，容納不下的精液發出骯髒的聲音流了出來。", "（お、お腹も、お口も、熱いよぉ……それと、ねばねばしてる感じ……これってぽちが教えてくれた、赤ちゃんの……？）": "（肚，肚子，還有嘴巴，都好熱……還有，黏糊糊的感覺……這就是啵唧告訴我的，小寶寶的……？）", "（それじゃあ、ぷる……おじさんの赤ちゃん、できちゃう……っ！？　やだ、そんなの、やだよ……）": "（那，普露……就要生出，叔叔的小寶寶了……！？ 不要，不要啊……）", "さて、それじゃあ交代だな。だいぶ穴は広がったんだろ？　お嬢ちゃん、安心しな。ここからすごく気持ちよくなるからね": "好了，該換人了。小穴應該已經很鬆了吧？小姑娘，放心吧。接下來你會變得很舒服的", "お、終わらないの……？　これでおうちに帰れるんじゃないの……？": "還，還沒結束嗎……？ 這樣不是就可以回家了嗎……？", "大丈夫、怖くないからね。もっといっぱい遊んじゃおう": "別擔心，沒什麼好怕的。再多玩一會兒吧", "（もうやだ……怖いよ……。ぷる、どうなっちゃうの……？　ぽち、助けにきて……！）": "（不要了……好害怕……普露，會變成什麼樣啊……？ 波奇，快來救我……！）", "その日以来、プルソンは日に３度の凌辱を受ける日々を送ることになった。": "從那天起，普露森每天都要遭受三次凌辱。", "だが、プルソンを悪魔がくれた贈り物だと信じる男たちは、５日目の朝、不用意に魔法陣の外に連れ出してしまう。": "但是，那些相信普露森是惡魔贈禮的男人，在第五天的早上，不小心把她帶到了魔法陣外面。", "力を取り戻したプルソンは、ようやく苦しみから抜け出すことができたのだった。": "恢復力量的普露森，終於從痛苦中解脫了出來。"}