{"その夜、遅く。": "那天晚上，很晚的时候。", "なんだか寝苦しさを感じて、ふと目を覚ました。何かが布団の上で揺れ動いている。": "他感觉睡得不太舒服，突然醒了过来。有什么东西在被子上摇晃着。", "まさか盗賊か――と飛び起きようとしたところで、肩をがばっと押さえられた。": "难道是盗贼吗——他正要跳起来的时候，肩膀被猛地按住了。", "相手の攻撃を覚悟したが、月明かりが映し出したのは……。": "他做好了承受对方攻击的准备，但月光映照出的是……", "驚かせちゃってごめんね、ポチちゃん……。どうしても確かめておきたいことがあったから……": "抱歉吓到你了，波奇……因为有件事我无论如何都想确认一下……", "ザガン": "撒共", "だってポチちゃん……弟くんに似てるんだもの……": "因为波奇……和我弟弟很像嘛……", "それってつまり、弟の器として適格かどうかを確かめたいということ？": "也就是说，她想确认我是否适合成为她弟弟吗？", "頭の中で即座に、これはまずい事態だと警報が鳴る。": "我的大脑立刻响起了警报，告诉我这情况很不妙。", "下手をすれば、このまま魂をザガンの弟と入れ替えられてしまう。": "一个不小心，我的灵魂可能会就这样被撒共的弟弟替换掉。", "しかし、ザガンはこちらに体重を預けながらまたがり――": "然而，撒共却把体重压在我身上，跨坐了上来——", "はぁっ……あっ、あぁっ……思ったとおり、ポチちゃんのおちんちん、すっごく力強い……っ": "哈啊……啊，啊啊……和我想的一样，波奇的小鸡鸡，好有力量……", "ま、待ってください、俺は……っ、くぅっ……": "等，等一下，我……唔，唔……", "主人公": "主人公", "と、声は上げるものの、もう大した抵抗はできずにいた。": "虽然我试图出声抵抗，但已经无法做出什么像样的抵抗了。", "体重を乗せて固定されたこともあるが、あっさりと彼女の膣口に飲み込まれてしまった愚息が、このままでいたいと駄々をこね始めたのだ。": "一方面是因为她把体重压在我身上固定住了我，另一方面是因为我的小弟弟被她的阴道口轻易地吞没，开始闹着想要继续下去。", "あっ、あんっ……すっごく、いいっ……！　はぁっ、あっ、どんどん奥まで入ってきちゃう……っ、はぁっ、あんっ": "啊，啊嗯……好棒，好舒服……！ 哈啊，啊，越来越往里面进去了……哈啊，啊嗯", "これ、どうしようっ……このままだと、おちんちんが、おまんこの奥までっ、子宮まで届いちゃうよぉ……っ": "这样，该怎么办……再这样下去，小鸡鸡就要顶到小穴的最深处，顶到子宫了……", "おそらくは、最初からこういった形で適格検査をするつもりだっただろうザガンは、あまりにも手際がよかった。": "撒共恐怕从一开始就打算以这种方式进行适格检查吧，她的手法实在是太熟练了。", "こちらが目を覚ました時点で既に脱がされていたし、おそらくはザガンも下着は付けずに忍び込んだのだろう。": "在我醒来的时候就已经被脱光了，恐怕撒共也是没穿内衣就潜进来的吧。", "ああぁんっ！　はぁっ、ん、ふぅっ……！　と、届いちゃっ、たぁ……っ、はぁっ、大事なところに、直接おちんちんが当たってるぅ……っ": "啊啊啊嗯！ 哈啊，嗯，呼……！ 到，到最里面了……哈啊，小鸡鸡直接顶到最重要的地方了……", "ん、ふぅっ、こんなの、はぁっ、いままで、いなかったのに……ぃっ、あっ、んんぅううっ、ちょっと動いただけでっ、びくってなっちゃうっ……": "嗯，呼，这样的感觉，哈啊，以前从来没有过……啊，嗯嗯唔唔，只是稍微动一下，就一跳一跳的……", "非常にまずいフレーズが飛び出す。": "非常不妙的台词蹦出来了。", "まさに魂を差し出す器候補のトップに踊り出てしまったようだ。": "看来她已经完全沉迷于成为献出灵魂的容器的候选人了。", "あっ、んぅっ、ポチちゃんっ、ふぅっ、んっ、こんなのもう、おねえさん、我慢できないよ……": "啊，嗯，小波奇，呼，嗯，这样子，姐姐已经忍不住了……", "テストのことも忘れてぇ……っ、あんっ、気持ちよく、なりたくなっちゃう……っ、はぁんっ、あ、あんっ、動くよっ、動いても、いいよね……っ？": "把测试的事情都忘掉了……啊嗯，好想变得，舒服起来……哈啊嗯，啊，啊嗯，我要动了哦，我可以动吧……？", "ザガンの腰つきがより激しくなる。それと同時に、目の前で彼女の豊乳がボリュームたっぷりに揺れる。": "撒共的腰身动得更加激烈了。与此同时，她那对丰满的乳房在我眼前摇晃着。", "その先端は心なしか濡れていた。": "不知是不是我的错觉，她的乳头似乎已经湿了。", "普段は優しいお姉さん然としたザガンが、大股開きではしたなく腰を振る姿も、その彼女の大きな胸が惜しげもなく晒され揺れている光景も、見ているだけで呼吸が荒くなってしまう。": "平时总是温柔地照顾我的撒共，现在却张开双腿，下流地扭动着腰肢。而她那对硕大的乳房也毫不吝惜地暴露在我的眼前，随着她的动作不断摇晃。光是看着这幅景象，就让我呼吸变得急促起来。", "かわいい……っ、そんな、切ない顔しちゃって……っ、はぁっ、あんっ、そんなに気持ちいいの……？": "好可爱……瞧你，露出这么难受的表情……哈啊，啊嗯，有那么舒服吗……？", "いいよっ、もっとしようっ……んっ、あんっ……おねえさんが、いっぱい気持ちよくしてあげるからね……っ、はぁっ、あっ": "可以哦，再多做一点……嗯，啊嗯……姐姐会好好让你舒服起来的……哈啊，啊", "ポチちゃんは、一生懸命っ、おちんちん、おっきくしててね……っ、はぁ、あんっ": "小波奇也要努力让肉棒变大哦……哈啊，啊嗯", "ザガンは腰つきに回転を加えはじめる。その快楽に思わずうめき声を漏らしてしまった。それに気付いたザガンが嬉しそうに目を細める。": "撒共开始在扭腰的同时加上了旋转的动作。这股快感让我忍不住发出了呻吟。撒共察觉到这一点，开心地眯起了眼睛。", "おねえさん、ポチちゃんがあんまり気持ちよくしてくれるから……んっ、ふぅっ、これ、見て……？　おっぱい、出てきちゃった……おねえさんミルクだよ……": "姐姐我啊，因为小波奇让我太舒服了……嗯，呼，你看……？ 奶水都流出来了……这是姐姐的牛奶哦……", "濡れていると先ほど思ったのは母乳だったのか。少しずつ滲みでていたそれは、乳肌を濡らし、徐々に水滴となり、そしてこちらの胸や腹にぽたりと落ちた。": "刚才我还以为是爱液，原来那是母乳啊。一点一点渗出来的乳汁沾湿了她的肌肤，渐渐化作水滴，然后滴落在我的胸口和腹部。", "ふふっ、おっぱい出てきたことに興奮しちゃったのね……？　やっぱり嬉しいんだね、おねえさんミルク……": "呵呵，是因为看到我流奶水而兴奋了吗……？ 看来你真的很喜欢姐姐的牛奶呢……", "本当にザガンの性感と連動しているのか、深々とペニスが飲み込まれるごとに、じんわりと母乳が流れているようだった。": "也不知道是不是真的和撒共的性兴奋联动了，每当阴茎被深深地吞没进去，母乳就会一点一点地流出来。", "たまらず、下からも強引に突き上げる。ザガンの最奥を先端に感じると、薄桃色の乳首から、ぽたり、と乳白色の汁が垂れる。": "我再也忍不住了，从下面开始用力往上顶。当龟头顶到撒共的最深处时，乳白色的汁液就从淡粉色的乳头滴落下来。", "ああっ、あっ、そんな、されたらぁっ、あっ、おねえさんっ、もうっ、んっ、おまんこ、イッちゃうううぅっ！": "啊啊，啊，被这样，顶的话，啊，姐姐我，已经，嗯，小穴，要高潮了——！", "ポチちゃんもっ、いっしょにっ、イこっ、んっ、あっ、イッてっ、あっ、あぁんっ、いっしょに、イッてぇええぇっ！": "波奇也，一起，去吧，嗯，啊，去吧，啊，啊嗯，一起，高潮吧——！", "んんんんぅぅうううぅぅぅううぅぅ――……っ！！": "嗯嗯嗯嗯唔唔唔唔唔唔唔唔唔唔——……！！", "吸い付いてくるようなザガンの媚肉に絞られて、第二波、第三波の精液が射出される。": "在撒共那仿佛要将我吸进去的媚肉的挤压下，第二波，第三波的精液被射了出来。", "んんっ！　ん、ふぅううぅぅ……": "嗯嗯！ 嗯，呼唔唔唔唔……", "そのたびにザガンは、じっくり味わうように、身体を少し震わせながら深く息をつくのだった。": "每当精液射出，撒共都会像是在细细品味一样，一边微微颤抖着身体，一边深深地呼出一口气。", "あはぁ……すごかったねぇ、ポチちゃん……♪　おねえさん、ポチちゃんのおちんちんで、いっぱいおまんこイッちゃった……": "啊哈……好厉害啊，小波奇……♪ 姐姐我，被小波奇的肉棒，弄得小穴高潮了好多次……", "ポチちゃんもすっごく気持ちよさそうな顔してくれてたよ": "小波奇也露出了非常舒服的表情呢", "それはもう……。でもあの、俺は弟さんの器には……": "那当然了……不过那个，我可没有你弟弟那么……", "ううん、器になんて考えてないよ。だってポチちゃんのこと、おねえさんは大好きだもん。いなくなっちゃったら困るよ？": "不，我可没想过要你代替他哦。因为姐姐我最喜欢小波奇了嘛。要是你不在了，我会很头疼的哦？", "ポチちゃんには……復活した弟のお兄ちゃん役になってくれたら嬉しい、かなぁ……": "如果小波奇能……成为我复活的弟弟的哥哥的话，我会很高兴的……", "またとない役割を与えられて、ぜひにと受諾する。": "我被赋予了绝无仅有的职责，于是欣然接受了。", "ただ、ザガンが本当に最初からそのつもりだったのかは……誰にもわからない。": "只不过，撒共是否从一开始就打算这么做……谁也不知道。"}