{"……昼間は、みんなにあんなこと言ったけど……": "……虽然白天的时候，我对大家说了那样的话……", "初芽局": "初芽局", "けっきょく、こっそり惚れ薬を買っちゃったのよね……うぅ～……": "结果，还是偷偷地买了媚药呢……呜呜～……", "べ、別に、龍人様のことが気になってるとか、そういうわけじゃないのよ？": "我，我可不是因为在意龙人大人什么的，才这么做的哦？", "ただ、ちょっとした知的好奇心というか、なんというか……": "只是，稍微有点求知欲，或者说是好奇心吧……", "そう……そうよね。クノイチたるもの、薬の知識がないようじゃ困るし": "没错……就是这样。身为女忍者，没有药物的知识可不行呢", "ほんの一口だけ自分で確かめて、もし効き目があるようなら龍人様に……あっ": "我只是想自己试一口看看，如果有效果的话就给龙人大人……啊", "ぜ、全部……飲み干しちゃった……どうしよう……？": "结，结果……全部喝光了……怎么办啊……？", "あ、ああぁぁっ……！？　何、ナニこれぇぇっ……龍人様好きいぃぃっ……！": "啊，啊啊啊啊……！？　怎，怎么回事啊……好喜欢龙人大人啊啊啊……！", "呼んだか、初芽局？": "初芽局，你在叫我吗？", "龍人": "龙人", "あぁっ、龍人様！　いいところに来たわね！　好き好きぃっ！": "啊啊，龙人大人！　你来得正好！　喜欢喜欢！", "ほら、服なんか脱いでこっち来なさいよ！　アタシが大好きなんだから！": "快点，把衣服脱了到我这边来！　我最喜欢你了！", "う、わわっ……！？": "呜，哇哇……！？", "んっ……あ、ああぁっ……ふぁ……龍人様のが、入ってる……あつぅい……♪": "嗯……啊，啊啊啊……呼啊……龙人大人的，进来了……好热……♪", "状況を把握する間もなく、初芽局は俺に覆いかぶさってきた。": "还来不及把握状况，初芽局就扑到了我身上。", "なんだか普段と様子が違うというか……異様に興奮してないか！？": "总感觉和平常的样子不太一样……是不是异常地兴奋啊！？", "あ、あはぁっ……！　龍人様ぁっ、おちんちんでアタシの中、掻き混ぜて……ぐちゃぐちゃにしてぇっ……！": "啊，啊哈啊……！　龙人大人，用肉棒在我的里面，搅动……搅得乱七八糟吧……！", "好き、好きぃっ！　しゅきしゅきいぃぃっ！　ああっ、や、はぁぁんっ！": "喜欢，喜欢！　喜欢喜欢！　啊啊，呀，哈啊啊嗯！", "この変わりよう……もしかしてだけど、あの雑貨屋の薬とか飲んだんじゃ": "这个变化……难道说，你喝了那个杂货店的药吗", "飲んだ、飲んだわよ！　でも効いてない！　この最強クノイチに薬なんて効かないんだからぁぁっ": "喝了，喝了哦！　但是没起作用！　药这种东西对本最强女忍者是没用的啊啊", "なんというか、とてもそうは見えない。完全にトリップしてるじゃないか。": "怎么说呢，看起来完全不像啊。这不是完全嗨翻天了吗。", "ねぇ、もっとアタシに気持ちいいことちょうだい……？　あ、はぁんっ、くふぅぅっ……": "那个，再多给我一些舒服的感觉吧……？　啊，哈啊嗯，咕呼呜呜……", "ふぁっ、や、くぅっ……はぁっ……あ、あぁっ……ねぇ、いいでしょぉ龍人様……ね？　ね？　ねっ！？": "呼啊，呀，咕呜……哈啊……啊，啊啊……呐，可以的吧龙人大人……呐？　呐？　呐！？", "まるで俺の身体を貪るように、初芽局は腰を動かしてくる。": "初芽局像是在贪求我的身体一样，扭动着腰肢。", "あぁぁんっ！　奥まで、おちんちん届いてるぅぅっ！　んっ、あ、ああぁぁっ！": "啊啊啊嗯！　肉棒，顶到最里面了！　嗯，啊，啊啊啊啊！", "いいよ、すっごく気持ちいいっ！　龍人様ぁっ！　んんぅっ、や、はぁぁんっ！": "好棒，好舒服啊！　龙人大人！　嗯嗯呜，呀，哈啊啊嗯！", "言いながら、初芽局は腰を俺の下腹部へ打ち付けるように動かしてきた。": "一边说着，初芽局一边像是要把腰撞到我的下腹部一样动了起来。", "ペニスを締めつけている秘部の圧も強まって、俺は思わずぶるるっと震えてしまう。": "夹着阴茎的秘部也越发收紧，我不由得颤抖起来。", "あらぁ、龍人様も感じてるの……？　ん、はぁんっ……ん、んんぅっ、くふぅぅっ……": "啊啦，龙人大人也有感觉了吗……？嗯，哈啊嗯……嗯，嗯嗯呜，咕呼呜呜……", "はぁ、あ、ああぁっ……ねえ……もっと、もぉっと感じて……それでアタシも感じさせてぇ……♪": "哈啊，啊，啊啊啊……呐……再给我，再给我更多感觉……然后让我也更有感觉吧……♪", "お、落ち着いて初芽局": "冷，冷静点初芽局", "落ち着けないよ……ウズウズするの、アナタとこうしてるとムラムラしちゃう……はぁ……はぁぁっ……": "怎么冷静得下来啊……痒得受不了了，和你做着这样的事，我整个人都燥热起来了……哈啊……哈啊啊……", "アナタのおちんちんで、アタシのココに蓋してくれないと……どうにかなっちゃいそうなのぉ……♪": "不用你的肉棒，把我的这里盖住的话……我都要疯掉了……♪", "こ、これは卑猥なんてものじゃない。惚れ薬の効き目とはこんなにすごいものだったのか。": "这，这已经不是猥琐可以形容的了。媚药的效果居然有这么厉害吗。", "さんざん初芽局に挑発されて、俺のペニスはしっかりといきり立ってしまう。": "被初芽局这样挑逗着，我的阴茎已经完全挺立起来了。", "んんっ……龍人様も興奮してくれてるの……？　えへへ、だったら嬉しいなぁ……はぁ、あ、ああぁっ……": "嗯嗯……龙人大人也兴奋起来了……？诶嘿嘿，那我好开心啊……哈啊，啊，啊啊啊……", "アタシもう、アンタのことが好きすぎて……ヤバすぎかも……んんぅっ、あ、ああぁっ！　ふあぁぁっ……！": "我已经，太喜欢你了……可能已经喜欢得不行了……嗯嗯呜，啊，啊啊啊！ 呼啊啊啊……！", "産まれたままの姿で俺の上に乗って、積極的に快楽を求める初芽局。": "初芽局以刚出生时的姿态骑在我身上，积极地索求着快感。", "好き、しゅきだよぉ龍人様ぁ……あ、ああぁんっ！　や、はぁっ、んんぅぅっ……！": "喜欢，好喜欢你啊龙人大人……啊，啊啊啊嗯！呀，哈啊，嗯嗯呜呜……！", "中に出して……濃くてあつぅい精液、びゅーびゅーしてぇ……♪": "在里面射出来……把又浓又热的精液，咻咻地射出来……♪", "いいのかよ思うも、男としてはここで止まれるはずもなく。": "虽然觉得这样真的好吗，但作为男人，我也不可能在这里停下。", "ラストスパートとばかりに腰の動きを激しくして、初芽局に応える。": "我像是要进行最后冲刺一样激烈地摆动腰部，回应着初芽局。", "んんうぅぅっ！　い、いいっ！　龍人様イイっ！！　来て、お願い来てぇぇっ……！": "嗯嗯呜呜呜！好，好棒！龙人大人好棒！！ 来吧，求你了快来吧……！", "アタシ、もう……ん、んああぁぁぁっ、ふああぁぁあああぁぁっ……！": "我，已经……嗯，嗯啊啊啊啊啊，呼啊啊啊啊啊啊啊啊啊……！", "い、イク！　イっちゃうぅっ！　イクイクイク、イクううぅぅぅっ！": "要，要去了！要去了！去了去了去了，要去了啊啊啊啊啊！", "絶頂の快感に背中を逸らせ、ビクンビクンッと反応する初芽局。": "初芽局因为高潮的快感而弓起背，身体一跳一跳地抽搐着。", "俺は彼女の最奥に、ドロドロの白濁液を思うさま吐き出した。": "我则是在她的最深处，尽情地喷射出黏糊糊的白浊液体。", "んっ……あ、はぁ……あ、あぁっ……たくさん出たね……ふふっ……": "嗯……啊，哈啊……啊，啊啊……射了好多出来呢……呵呵……", "股間からたった今放たれたばかりの精液を垂らしながら、初芽局は笑顔で言う。": "初芽局一边笑着说道，一边从股间滴落着刚刚才射进去的精液。", "なんでかな……アタシ、まだなんだか物足りない……もっと、もぉっとアンタのことが欲しいの……": "是为什么呢……我，好像还没有满足……还想要，还想要更多你的东西……", "ねぇ……もう一回、しよ……？　ん、ふぁ……あ、ああぁっ……": "那个……再来一次，好吗……？ 嗯，呼啊……啊，啊啊啊……", "初芽局の熱っぽい瞳で見つめられ、そう求愛されてしまうのだった。": "初芽局用她那热情的眼神注视着我，向我发出了这样的求爱。", "ふふっ、嬉しい……♪　好きだよ龍人様、しゅきしゅきしゅきぃぃ～……♪": "呵呵，好开心……♪ 喜欢你哦龙人大人，喜欢喜欢喜欢～……♪"}