{"なんだかんだと全員で治療を手伝った後。": "在大家东拉西扯地帮忙治疗之后。", "診療所が昼休憩に入ったところで、ひとりの男性が訪ねてきた。": "诊所进入午休时间时，一名男性来访。", "ああ、ごめんね。午前診療はもう終わっちゃったから、夕方にまた来てもらえる？": "啊，抱歉。上午的诊疗时间已经结束了，可以请你傍晚再来吗？", "バエル": "巴耶尔", "いえ、違うんです。バエルさんの話を友人から聞いて……相談したいことがありまして": "不，不是的。我从朋友那里听说了巴耶尔小姐的事……有件事想跟你商量一下", "村人": "村民", "男は、付き合っていた恋人が他の男と浮気していた場面に出くわしてしまい、それ以来モノが勃たなくなってしまったのだと説明する。": "男人解释说，他撞见了正在和别的男人出轨的恋人，从那以后就再也勃起不起来了。", "そんなこと言われても、私は何もできないって……": "即使你这么说，我也无能为力啊……", "序列１位の魔王であるバエルさんなら、きっと……と思いまして": "我想，如果是序列第1位的魔王巴耶尔小姐的话，一定……", "意図したものではないだろうが、男はバエルのプライドをくすぐるフレーズを持ち出す。それを聞いた途端、彼女は仕方なくといった様子で男を椅子に座らせた。": "虽然男人应该不是有意的，但他却说出了刺激巴耶尔自尊心的话。一听到这句话，她就一脸无奈地让男人坐到了椅子上。", "……こ、これでどう。男はみんなおっぱいが好きなんでしょ。違うの？": "……这，这样如何。男人不是都喜欢胸部吗？不是吗？", "い、いえ、少なくとも俺は大好きですが、しかし……っ、こ、こんな……いいんですか": "不，不是，至少我很喜欢，但是……这，这么……可以吗", "男に下半身を露出させると、バエルは少し緊張した面持ちで服をはだけさせて、その豊乳を萎びた肉棒に押し付けた。": "让男人露出下半身后，巴耶尔带着有些紧张的表情敞开了衣服，将那对丰乳压在了萎靡不振的肉棒上。", "か、勘違いしないでよ。これはあくまでも治療なんだから。その……あなたとエッチなことをするつもりはないの。わかってるよね？": "不，不要误会了哦。这终究只是治疗。那个……我可没打算和你做色色的事情。你明白的吧？", "も、もちろんです……": "当，当然……", "私の身体を見れば、絶対に興奮するはずでしょ。だって私は、序列１位の魔王。魔族の頂点なんだから。セクシーなのも当然トップなの": "只要看到我的身体，你肯定就会兴奋起来的。毕竟我可是序列第1位的魔王。是魔族的顶点。性感程度当然也是顶级的", "もちろん全部見せるわけにはいかないけど、そのかわり見るだけじゃなくてくっつけてあげてるんだから、充分なはず": "当然，我不能让你全部看光，但作为补偿，我不光是给你看，还贴了上去，应该足够了吧", "そ、それは……ううっ、おっぱいの柔らかさが太ももに……っ、なんてボリュームなんだ": "这，这个……呜呜，胸部的柔软触感传到了大腿上……多么丰满啊", "谷間に埋もれた仮性包茎のペニスが、ほんの少し芯を持ち始めたのを感じながら、バエルは男に詳しい話を聞く。": "一边感受着埋在乳沟里的假性包茎阴茎开始有了些许硬度，巴耶尔一边向男人询问详细情况。", "浮気されてショックを受けたって話だったけど……もう、そんな女、好きでもなんでもないんでしょ？": "你说你是因为被出轨了而受到了打击……真是的，你已经不喜欢那个女人了吧？", "ええ……未練は、あるにはありますけど、無理だなってわかってます……": "是啊……虽然还是有点留恋，但我知道已经没戏了……", "でも、俺は浮気されるような、その程度の男なんだと思うと、自信が持てないというか……": "可是一想到自己是会被出轨的那种程度的男人，我就没有自信了……", "なに言ってるの。そんな女に見切りをつけたからこそ、この私にパイズリなんてしてもらえてるんでしょ": "你在说什么呢。正是因为看破了那种女人，你才能让我为你乳交啊", "序列１位だよ？　魔族で１番いい女に挟んでもらえるんだから、完全に勝ち組でしょ、こんなの": "我可是序列第1位哦？能被魔族第一好女人夹着，你这完全就是人生赢家嘛", "勝ち組……": "人生赢家……", "バエルの『カウンセリング』が功を奏したのか、あるいは乳圧が効いてきたのか。": "不知是巴耶尔的『心理咨询』起了作用，还是乳压开始生效了。", "いずれにしても、男のペニスは気がつけば力強さを増し始めて――": "不管怎么说，男人的阴茎回过神来时已经开始变硬了——", "あ……なんだ、ちゃんと勃つじゃない。やっぱり私の魅力には逆らえなかったでしょう？": "啊……什么嘛，这不是能勃起吗。你果然还是无法抗拒我的魅力吧？", "しかも……勃ったら案外、立派なんじゃないの。もっと自信持ちなさいよ": "而且……勃起后还挺雄伟的嘛。你要更有自信一点啊", "谷間から顔を出した亀頭は、そのままバエルの成果だ。彼女は誇らしげに、そしてどこか愉悦に浸るように、その先端へ唾液を落とした。": "从乳沟中探出头来的龟头，就是巴耶尔努力的成果。她自豪地，同时又有些沉浸在愉悦之中，将唾液滴在了龟头的前端。", "ぷは……ぁっ、ん、私がツバ落としてあげなくても、充分濡れてたかもね。いまもほら、おちんぽのお口から……": "呼哈……啊，嗯，就算我不帮你滴口水，好像也已经够湿了呢。你看，现在肉棒的嘴巴里也……", "両脇から挟み込む乳房にゆさゆさと揺らされ、鈴口から漏れた先走りはつうっと乳間へと伝い落ちていく。": "在从两侧夹住的乳房的摇晃下，从马眼流出的前列腺液滑溜溜地滴落到了乳沟里。", "そして、乳房との摩擦で立てる卑猥な水音へと繋がっていく。": "然后，与乳房摩擦时发出的淫荡水声连接在了一起。", "ああ……すごい……！　こんな美人にパイズリされてる……": "啊啊……好厉害……！被这样的美女乳交……", "そうでしょ。ありえないじゃない、こんないい女が口説いてもないのに、インポの相談したらパイズリしてくれるなんて": "对吧。这不可能吧，明明都没有追求我，我却在你找我咨询阳痿问题的时候为你乳交", "あなたはすごくラッキーなの。完全勝利でしょ？　こんなことができる男を捨てるなんてね、その女は見る目がないの": "你非常幸运哦。这完全就是大获全胜吧？居然抛弃能做这种事的男人，那个女人真是没眼光", "ああ、そうだ……俺はもっとできる……！": "啊啊，没错……我还能做得更好……！", "そう、もっともっと、自分に自信を持ちなさい……っ、んっ、ふぅっ、見て、もうあなたのおちんぽ、こんなに真っ直ぐ上を向いて……": "没错，你要对自己更有自信……嗯，呼，你看，你的肉棒已经这么直挺挺地朝向上方了……", "もっと、できるでしょ……？　私に、熱くて、強い、男らしいところ見せて……？　あなたの精液、いっぱい、出して……っ": "还能做得更好吧……？让我看看你炽热，强大，充满男子气概的一面吧……？把你的精液，满满地，射出来……", "う、ううっ、ずっと勃ってなかったから、すごく濃いのが出そうだ……！": "呜，呜呜，因为一直都没勃起过，感觉会射出非常浓的精液……！", "出して……っ、はぁっ、ん、いっぱい出してっ、絶対、できるからっ、んっ、あぁっ、濃いの、出してみせてっ": "射出来……哈啊，嗯，满满地射出来，你绝对，能做到的，嗯，啊啊，把浓稠的精液，射给我看看", "肉竿を乳圧で締め付ける。それは膣が本能的に精液を絞ろうとする動きにも似て、男の射精欲を一気に煽る。": "我用乳压紧紧夹住肉竿。这与阴道本能地想要榨取精液的动作很相似，一下子激起了男人的射精欲望。", "粘ついた乳間では、白く柔らかな乳肌と肉竿の間でいくつも糸を引いていて、立ち上る卑猥な匂いに、バエルもまた刺激されて息を荒くしていた。": "在粘稠的乳沟中，白皙柔软的乳肉与肉竿之间拉出了好几条丝线，飘散出的淫荡气味也刺激着巴耶尔，让她呼吸变得急促。", "見て、私の顔……ねえ、キレイでしょ？　美人だよね？　こんな女の顔に、いまから溜め込んだ精液をかけるところ、想像して……": "看我的脸……很漂亮吧？是个美女吧？想象一下，你接下来要把积攒的精液，射到我这样的女人脸上……", "顔にも、髪にも、おっぱいにも……最上級の私が、あなたの精液の匂いでべっとべとになるんだよ……？": "我的脸上，头发上，还有胸部上……最顶级的我，就要沾满你的精液的味道，变得黏糊糊的了哦……？", "くっ……もう、俺……っ": "呜……我已经……", "うんっ、きてっ、出してっ、せーえき、いっぱい……っ！": "嗯，来吧，射出来，把精液，满满地……！", "んんんぅうううぅぅ……っ！！": "嗯嗯嗯呜呜呜呜呜呜……！！", "男のペニスは乳間で跳ね回り、そこらじゅうに精液を飛び散らせた。": "男人的阴茎在乳沟中跳动，精液四处飞溅。", "自己申告していた通り、相当に溜め込んでいたらしく何度も勢いよく射精して、その勢いはしばらく止まらなかった。": "正如他之前所说，他似乎积攒了很久，射精的势头非常猛烈，持续了好一会儿才停了下来。", "わ……すっごい……まだ出てる……。ほんとに、私の顔にも髪にもいっぱい……っ": "哇……好厉害……还在射……真的，我的脸上和头发上都沾了好多……", "これでわかった？　私にパイズリしてもらったことを思い出せば、もう二度とインポになんてならないはずだよ": "这下你明白了吧？只要回想起我为你乳交的事，你就再也不会阳痿了", "は、はい、ありがとうございました……！": "是，是的，非常感谢……！", "久しぶりの射精の快楽にぼんやりしながらも、男は感謝の気持ちを伝える。": "尽管因为久违的射精快感而有些恍惚，男人还是表达了感谢之情。", "バエルは精液まみれになった顔に、満足げな笑みを浮かべた。": "巴耶尔那沾满精液的脸上，露出了满足的笑容。", "ふふっ……これが序列１位の魅力ってやつ。わかったら、今度こそまともな女を捕まえなさいよね": "呵呵……这就是排名第一的魅力。明白的话，下次就找个正经的女人吧"}