{"その日から賭場では、豪運の女ギャンブラーが出現したと、その話題でもちきりだった。": "從那天起，賭場裏就一直流傳着一個話題，說是有位運氣超好的女賭徒出現了。", "と同時に、数日が経つと別の噂がセットで流れるようになっていた。": "與此同時，過了幾天後，又傳出了另一個與之相關的傳聞。", "ザガンさん……。俺が、キミの弟になるよ": "撒共小姐……我要，成爲你的弟弟了", "村人": "村民", "あらあら……それって、どういう意味なのかわかってるの～？": "哎呀哎呀……你知道，那是什麼意思嗎～？", "ザガン": "撒共", "賭場に併設されたバーで、並んだ男からふいに声をかけられるザガン。彼女は微笑みを絶やすこと無く問い返した。": "在賭場附設的酒吧裏，撒共被坐在旁邊的男子突然搭了話。她保持着微笑反問道。", "いや……キミに、そんなふうに言うと一夜を共にできる、なんて噂を聞いたんだ。酔っ払いの戯言だろうけどね": "不……我聽說只要對你說那種話，就能和你共度春宵。雖然我覺得那應該是醉漢的胡言亂語", "間接的に意図を伝える口説き文句――くらいのつもりで口にした男だったが、ザガンはそっと彼の手を取って笑みを深くした。": "男子以爲自己只是在間接地表達自己的意圖——但撒共卻輕輕牽起他的手，加深了笑容。", "じゃあ、試させて。おねえさんの弟くんになれる人かどうか……": "那就讓我試試看吧。看看你是不是能成爲大姐姐的弟弟……", "それじゃあ、シコシコしていきましょうね～。ふふっ、第一関門は合格ね。こんなにビンビンにしてくれてるんだもの": "那麼，就來擼一擼吧～呵呵，第一關合格了呢。畢竟都變得這麼硬邦邦了嘛", "い、いや、これ、どういう……？": "不，不是，這，是怎麼……？", "賭場の裏手にある連れ込み宿に入ったところで、ザガンに言われるがまま服を脱いだところ、彼の肉棒をいきなり足で挟んできたのだった。": "在進入賭場後面的帶套旅店後，他按照撒共的指示脫了衣服，而撒共突然用腳夾住了他的肉棒。", "戸惑いつつも、ザガンほどの美女の生足をおがめるとなれば下半身が黙っておらず、現在に至るのだった。": "儘管感到困惑，但能瞻仰撒共這樣的美女的裸足，他的下半身自然不可能保持沉默，於是就變成了現在這樣。", "普通の男の子はね、足で挟まれただけで引いちゃう人が多いのよ": "一般的男孩子啊，光是被腳夾住就會嚇到呢", "でも、あなたは興奮してくれてる……ふふっ、期待しちゃうわね。じゃあ、もっとシコシコしていきましょ……": "但你卻興奮起來了……呵呵，真讓人期待呢。那就再擼一擼吧……", "肉付きのいい脚のラインに見惚れながら、男はザガンに身を任せる。表面上は穏やかなお姉さんだったが、意外とＳっ気があるのだろうか。": "男人一邊沉醉於撒共那豐滿的腿部曲線，一邊任由她擺佈。雖然表面上是個溫柔的大姐姐，但沒想到她意外地有S屬性啊。", "ふふっ、どうかな、気持ちいいかな？　よいしょ、よいしょ。あっ、ねえ、おねえさんのあんよに、もうねばねばしたのがついたよ？": "呵呵，怎麼樣，舒服嗎？嘿咻，嘿咻。啊，吶，大姐姐的腳上已經沾上黏糊糊的東西了哦？", "もう我慢汁がこんなに出ちゃってるなんて……エッチな子ね。おちんちん、あんよでシコシコされるの、そんなにいいの？": "竟然已經流出了這麼多預射液……真是個好色的孩子呢。用腳擼肉棒，就這麼舒服嗎？", "あ、ああ……足でしごくのがこんなに気持ちいいなんて……あんた、慣れてるな……？": "啊，啊啊……用腳擼居然這麼舒服……你，很熟練嘛……？", "んんー、そんなことないよ～？　でも、慣れてると思うのは、気持ちいいからだよねぇ。よろこんでくれてるなら、嬉しいなぁ～": "嗯嗯——纔沒有那回事呢～？不過，你會覺得我熟練，是因爲很舒服吧。你能這麼開心，我也很高興呢～", "あれ、またびくってしたよ。もうイッちゃいそうだったりするのかな？　いいんだよ、早めにイッてもまた勃てばいいんだからね～": "咦，又抖了一下哦。是不是快要射了？可以哦，就算早泄了，只要能再勃起就行啦～", "だ、大丈夫だ……っ、くっ、ううっ……": "沒，沒問題的……唔，咕，嗚嗚……", "あらあら、すっごく切なそうな顔になっちゃったよ～？　もう、いっぱい出しちゃいたいんじゃないかな？": "哎呀哎呀，表情變得好難受哦～？是不是想射很多出來呢？", "あんよだけで、こんなに興奮しちゃうなんて……本当に変態さんなんだね。ふふっ、いいこ、いいこ～": "只是用腳，就興奮成這樣……真是個變態呢。呵呵，好孩子，好孩子～", "ザガンの足コキは確かに巧かった。頭を撫でるように亀頭を足の指でなぞられ、思わず背中をのけぞらせてしまう。": "撒共的足交確實很巧妙。她用腳趾像撫摸腦袋一樣地描摹着龜頭，讓我不由得向後仰去。", "だが、男にとって興奮を高めてくれる刺激はそれだけではない。": "但是，對男人來說，能提高興奮感的刺激並不止於此。", "彼女の脚をたどっていけば、その付け根で見え隠れする黒い下着がある。クロッチ部分はじんわりと色が濃くなっていて、彼女がこの状況に興奮していることが見てとれた。": "沿着她的腿向上看去，就能看到在大腿根部若隱若現的黑色內褲。內褲的襠部部分的顏色變得越來越深，可以看出她也對這個狀況感到興奮了。", "あるいは、しごくたびに揺れる、その胸元。服の上からでも明らかに大きいとわかるその質量。柔らかに跳ねるたびに、男は布地の向こうの乳房を想像してしまう。": "又或者，是每擼動一次就會隨之搖晃的胸部。即使隔着衣服也能明顯看出那巨大的分量。每當它柔軟地彈跳時，男人都會忍不住想象布料下面的乳房。", "あーっ、わかっちゃった。おねえさんのおっぱい見てたんだね。気になっちゃうかな？　そうだよね、自分で言うのもなんだけど、おっきいもんねぇ": "啊——我知道了。你在看姐姐的胸部吧。很在意嗎？也是呢，雖然自己說有點那個，但確實很大呢", "ほら、ちょっとこうして身体を揺すっただけで……": "看，只是像這樣稍微搖晃一下身體……", "ザガンは男の目の前で、わざと扇状的に胸を揺らしてみせる。彼は思わず喉を鳴らして見入ってしまった。": "撒共在男人面前故意扇動着胸部。他不由得嚥了口唾沫，看得入了迷。", "あぁっ、またびくびくしてるわ……！　元気なのは、とってもいいことよ。おねえさん、わくわくしてきちゃう……": "啊啊，又在抽動了……！有精神是件好事哦。姐姐我也興奮起來了……", "美しい彼女の、豊かな胸の先端はどうなっているだろう。": "她那美麗的豐滿胸部的尖端，現在是什麼樣子呢？", "男の好みは、少し下品なバストだった。乳輪が大きめでもいいし、乳首が押しボタンのようでもいい。あるいは陥没乳首も捨てがたい。": "男人喜歡稍微下流一點的胸部。乳暈大一點也好，乳頭像按鈕一樣也好，或者凹陷乳頭也難以割捨。", "男が妄想を巡らせるたび、血流が肉棒に流れ込んでいき射精を促していた。": "每當男人開始妄想，血液就會流向肉棒，催促着射精。", "跳ね回る肉棒を器用に足の裏で制御しながら、ザガンは休むことなくしごいていく。": "撒共靈巧地用腳底控制着跳動的肉棒，毫不停歇地擼動着。", "無理しないの。おねえさんが手伝ってあげるから、おちんちんからぴゅっぴゅしてみましょうね。はい、よいしょ、よいしょ": "別勉強自己。姐姐會幫你的，讓肉棒咻咻地射出來吧。來，嘿咻，嘿咻", "う、ううっ……！": "嗚，嗚嗚……！", "うん、いいんだよ、いっぱい出してねっ。おちんちん、上手に、ぴゅっぴゅしよっ、んっ、ふっ、ふぅっ": "嗯，可以哦，盡情地射出來吧。肉棒，咻咻地，射出來吧，嗯，呼，呼", "おねえさんに見せてっ、とっても濃い、たっぷりの精液っ、見せてっ、あんよにかけてっ、べとべとにして……っ": "讓姐姐看看，非常濃厚，滿滿的精液，讓我看看，射在腳上，弄得黏糊糊的……", "はぁっ、はぁっ、ほら、もう出ちゃうよっ、出してみようねっ、んっ、ふぁっ、んんっ……ほら、出たぁ……！": "哈啊，哈啊，你看，已經要射出來了，射出來吧，嗯，呼啊，嗯嗯……你看，射出來了……！", "あら……？　ずいぶん薄いわね……おねえさんが手伝ったのに。それに量も物足りないわ……": "哎呀……？ 很稀薄呢……明明姐姐都幫忙了。而且量也不夠……", "もっといっぱい出ると思ってたのに……おねえさんのあんよも、ほとんど精液ついてないわね……": "我還以爲會射出更多呢……姐姐的腳上，也幾乎沒有沾到精液……", "明らかな落胆を顔に浮かべるザガン。射精の快楽も一瞬で立ち消え、男は何がいけなかったのかわからないまま、次はきっと大丈夫と弁明する。": "撒共明顯地露出失望的表情。射精的快感也瞬間消失，男人不知道自己哪裏做錯了，辯解說下次一定沒問題。", "そ、そう、おっぱいさえ見られれば！　そしたら濃いのが出るからっ": "對，沒錯，只要能看到胸部！那樣的話就能射出濃厚的精液了", "ふう……もういいわ。だって、こうして話している間も、ちょっと柔らかくなってきてる。そんな持続力のない人が、おっぱいを見たくらいで２回戦で濃いのが出せる？": "呼……夠了。因爲，就連像這樣說話的時候，肉棒也稍微變軟了。這麼沒有持久力的人，只是看到胸部而已，就能在第二回合射出濃厚的精液嗎？", "う、ううっ、それは……": "嗚，嗚嗚，那是……", "やっぱりあなたじゃ弟くんの器にはなれなかったみたいね": "看來你果然還是無法成爲我弟弟的對手呢", "完全に興味を失った様子でザガンはぽつりと漏らした。": "撒共完全失去了興趣，小聲地嘟囔着。", "この時点で彼はザガンの弟という謎の賭けに負けたのだ。": "在這個時候，他就輸掉了成爲撒共的弟弟這個謎之賭局。", "そのまま別れることになり、男はだいぶショックを受けてしまう。結果的に、彼は助かっており、試合に負けて勝負に勝ったようなものなのだが……本人は知る由もない。": "就這樣分別了，男人受到了很大的打擊。從結果上來說，他算是得救了，就像比賽輸了但贏了比賽一樣……但他本人並不知道。"}