{"その夜、遅く。": "那天晚上，很晚的時候。", "なんだか寝苦しさを感じて、ふと目を覚ました。何かが布団の上で揺れ動いている。": "他感覺睡得不太舒服，突然醒了過來。有什麼東西在被子上搖晃着。", "まさか盗賊か――と飛び起きようとしたところで、肩をがばっと押さえられた。": "難道是盜賊嗎——他正要跳起來的時候，肩膀被猛地按住了。", "相手の攻撃を覚悟したが、月明かりが映し出したのは……。": "他做好了承受對方攻擊的準備，但月光映照出的是……", "驚かせちゃってごめんね、ポチちゃん……。どうしても確かめておきたいことがあったから……": "抱歉嚇到你了，波奇……因爲有件事我無論如何都想確認一下……", "ザガン": "撒共", "だってポチちゃん……弟くんに似てるんだもの……": "因爲波奇……和我弟弟很像嘛……", "それってつまり、弟の器として適格かどうかを確かめたいということ？": "也就是說，她想確認我是否適合成爲她弟弟嗎？", "頭の中で即座に、これはまずい事態だと警報が鳴る。": "我的大腦立刻響起了警報，告訴我這情況很不妙。", "下手をすれば、このまま魂をザガンの弟と入れ替えられてしまう。": "一個不小心，我的靈魂可能會就這樣被撒共的弟弟替換掉。", "しかし、ザガンはこちらに体重を預けながらまたがり――": "然而，撒共卻把體重壓在我身上，跨坐了上來——", "はぁっ……あっ、あぁっ……思ったとおり、ポチちゃんのおちんちん、すっごく力強い……っ": "哈啊……啊，啊啊……和我想的一樣，波奇的小雞雞，好有力量……", "ま、待ってください、俺は……っ、くぅっ……": "等，等一下，我……唔，唔……", "主人公": "主人公", "と、声は上げるものの、もう大した抵抗はできずにいた。": "雖然我試圖出聲抵抗，但已經無法做出什麼像樣的抵抗了。", "体重を乗せて固定されたこともあるが、あっさりと彼女の膣口に飲み込まれてしまった愚息が、このままでいたいと駄々をこね始めたのだ。": "一方面是因爲她把體重壓在我身上固定住了我，另一方面是因爲我的小弟弟被她的陰道口輕易地吞沒，開始鬧着想要繼續下去。", "あっ、あんっ……すっごく、いいっ……！　はぁっ、あっ、どんどん奥まで入ってきちゃう……っ、はぁっ、あんっ": "啊，啊嗯……好棒，好舒服……！ 哈啊，啊，越來越往裏面進去了……哈啊，啊嗯", "これ、どうしようっ……このままだと、おちんちんが、おまんこの奥までっ、子宮まで届いちゃうよぉ……っ": "這樣，該怎麼辦……再這樣下去，小雞雞就要頂到小穴的最深處，頂到子宮了……", "おそらくは、最初からこういった形で適格検査をするつもりだっただろうザガンは、あまりにも手際がよかった。": "撒共恐怕從一開始就打算以這種方式進行適格檢查吧，她的手法實在是太熟練了。", "こちらが目を覚ました時点で既に脱がされていたし、おそらくはザガンも下着は付けずに忍び込んだのだろう。": "在我醒來的時候就已經被脫光了，恐怕撒共也是沒穿內衣就潛進來的吧。", "ああぁんっ！　はぁっ、ん、ふぅっ……！　と、届いちゃっ、たぁ……っ、はぁっ、大事なところに、直接おちんちんが当たってるぅ……っ": "啊啊啊嗯！ 哈啊，嗯，呼……！ 到，到最裏面了……哈啊，小雞雞直接頂到最重要的地方了……", "ん、ふぅっ、こんなの、はぁっ、いままで、いなかったのに……ぃっ、あっ、んんぅううっ、ちょっと動いただけでっ、びくってなっちゃうっ……": "嗯，呼，這樣的感覺，哈啊，以前從來沒有過……啊，嗯嗯唔唔，只是稍微動一下，就一跳一跳的……", "非常にまずいフレーズが飛び出す。": "非常不妙的臺詞蹦出來了。", "まさに魂を差し出す器候補のトップに踊り出てしまったようだ。": "看來她已經完全沉迷於成爲獻出靈魂的容器的候選人了。", "あっ、んぅっ、ポチちゃんっ、ふぅっ、んっ、こんなのもう、おねえさん、我慢できないよ……": "啊，嗯，小波奇，呼，嗯，這樣子，姐姐已經忍不住了……", "テストのことも忘れてぇ……っ、あんっ、気持ちよく、なりたくなっちゃう……っ、はぁんっ、あ、あんっ、動くよっ、動いても、いいよね……っ？": "把測試的事情都忘掉了……啊嗯，好想變得，舒服起來……哈啊嗯，啊，啊嗯，我要動了哦，我可以動吧……？", "ザガンの腰つきがより激しくなる。それと同時に、目の前で彼女の豊乳がボリュームたっぷりに揺れる。": "撒共的腰身動得更加激烈了。與此同時，她那對豐滿的乳房在我眼前搖晃着。", "その先端は心なしか濡れていた。": "不知是不是我的錯覺，她的乳頭似乎已經溼了。", "普段は優しいお姉さん然としたザガンが、大股開きではしたなく腰を振る姿も、その彼女の大きな胸が惜しげもなく晒され揺れている光景も、見ているだけで呼吸が荒くなってしまう。": "平時總是溫柔地照顧我的撒共，現在卻張開雙腿，下流地扭動着腰肢。而她那對碩大的乳房也毫不吝惜地暴露在我的眼前，隨着她的動作不斷搖晃。光是看着這幅景象，就讓我呼吸變得急促起來。", "かわいい……っ、そんな、切ない顔しちゃって……っ、はぁっ、あんっ、そんなに気持ちいいの……？": "好可愛……瞧你，露出這麼難受的表情……哈啊，啊嗯，有那麼舒服嗎……？", "いいよっ、もっとしようっ……んっ、あんっ……おねえさんが、いっぱい気持ちよくしてあげるからね……っ、はぁっ、あっ": "可以哦，再多做一點……嗯，啊嗯……姐姐會好好讓你舒服起來的……哈啊，啊", "ポチちゃんは、一生懸命っ、おちんちん、おっきくしててね……っ、はぁ、あんっ": "小波奇也要努力讓肉棒變大哦……哈啊，啊嗯", "ザガンは腰つきに回転を加えはじめる。その快楽に思わずうめき声を漏らしてしまった。それに気付いたザガンが嬉しそうに目を細める。": "撒共開始在扭腰的同時加上了旋轉的動作。這股快感讓我忍不住發出了呻吟。撒共察覺到這一點，開心地眯起了眼睛。", "おねえさん、ポチちゃんがあんまり気持ちよくしてくれるから……んっ、ふぅっ、これ、見て……？　おっぱい、出てきちゃった……おねえさんミルクだよ……": "姐姐我啊，因爲小波奇讓我太舒服了……嗯，呼，你看……？ 奶水都流出來了……這是姐姐的牛奶哦……", "濡れていると先ほど思ったのは母乳だったのか。少しずつ滲みでていたそれは、乳肌を濡らし、徐々に水滴となり、そしてこちらの胸や腹にぽたりと落ちた。": "剛纔我還以爲是愛液，原來那是母乳啊。一點一點滲出來的乳汁沾溼了她的肌膚，漸漸化作水滴，然後滴落在我的胸口和腹部。", "ふふっ、おっぱい出てきたことに興奮しちゃったのね……？　やっぱり嬉しいんだね、おねえさんミルク……": "呵呵，是因爲看到我流奶水而興奮了嗎……？ 看來你真的很喜歡姐姐的牛奶呢……", "本当にザガンの性感と連動しているのか、深々とペニスが飲み込まれるごとに、じんわりと母乳が流れているようだった。": "也不知道是不是真的和撒共的性興奮聯動了，每當陰莖被深深地吞沒進去，母乳就會一點一點地流出來。", "たまらず、下からも強引に突き上げる。ザガンの最奥を先端に感じると、薄桃色の乳首から、ぽたり、と乳白色の汁が垂れる。": "我再也忍不住了，從下面開始用力往上頂。當龜頭頂到撒共的最深處時，乳白色的汁液就從淡粉色的乳頭滴落下來。", "ああっ、あっ、そんな、されたらぁっ、あっ、おねえさんっ、もうっ、んっ、おまんこ、イッちゃうううぅっ！": "啊啊，啊，被這樣，頂的話，啊，姐姐我，已經，嗯，小穴，要高潮了——！", "ポチちゃんもっ、いっしょにっ、イこっ、んっ、あっ、イッてっ、あっ、あぁんっ、いっしょに、イッてぇええぇっ！": "波奇也，一起，去吧，嗯，啊，去吧，啊，啊嗯，一起，高潮吧——！", "んんんんぅぅうううぅぅぅううぅぅ――……っ！！": "嗯嗯嗯嗯唔唔唔唔唔唔唔唔唔唔——……！！", "吸い付いてくるようなザガンの媚肉に絞られて、第二波、第三波の精液が射出される。": "在撒共那彷彿要將我吸進去的媚肉的擠壓下，第二波，第三波的精液被射了出來。", "んんっ！　ん、ふぅううぅぅ……": "嗯嗯！ 嗯，呼唔唔唔唔……", "そのたびにザガンは、じっくり味わうように、身体を少し震わせながら深く息をつくのだった。": "每當精液射出，撒共都會像是在細細品味一樣，一邊微微顫抖着身體，一邊深深地呼出一口氣。", "あはぁ……すごかったねぇ、ポチちゃん……♪　おねえさん、ポチちゃんのおちんちんで、いっぱいおまんこイッちゃった……": "啊哈……好厲害啊，小波奇……♪ 姐姐我，被小波奇的肉棒，弄得小穴高潮了好多次……", "ポチちゃんもすっごく気持ちよさそうな顔してくれてたよ": "小波奇也露出了非常舒服的表情呢", "それはもう……。でもあの、俺は弟さんの器には……": "那當然了……不過那個，我可沒有你弟弟那麼……", "ううん、器になんて考えてないよ。だってポチちゃんのこと、おねえさんは大好きだもん。いなくなっちゃったら困るよ？": "不，我可沒想過要你代替他哦。因爲姐姐我最喜歡小波奇了嘛。要是你不在了，我會很頭疼的哦？", "ポチちゃんには……復活した弟のお兄ちゃん役になってくれたら嬉しい、かなぁ……": "如果小波奇能……成爲我復活的弟弟的哥哥的話，我會很高興的……", "またとない役割を与えられて、ぜひにと受諾する。": "我被賦予了絕無僅有的職責，於是欣然接受了。", "ただ、ザガンが本当に最初からそのつもりだったのかは……誰にもわからない。": "只不過，撒共是否從一開始就打算這麼做……誰也不知道。"}