{"……いないかな。ごはん、持ってきたんだけど": "……不在吗？我带了饭来耶。", "パイモン": "派蒙", "夜になってパイモンは、残飯などを盛り付けた器を手に森を歩く。": "到了晚上，派蒙拿着装了剩饭的容器走在森林里。", "むろん、昼間の猫に餌として与えるためだ。": "当然，这是为了喂白天遇到的猫。", "いっか。置いとけば食べるよね、きっと": "算了。放在这里它就会吃了吧，一定。", "いまだ！": "就是现在！", "村人": "村民", "背後からの気配に気づき身を翻そうとしたパイモンだったが、それよりも早く全身に強い痛みを受ける。": "派蒙察觉到背后有人的气息，正要转身，全身却先感受到强烈的痛楚。", "四肢は痺れて言うことをきかず、パイモンはそのまま後ろから組み敷かれ、頭を押さえつけられた。地面はぬかるんでいて、泥が顔にかかる。": "四肢麻痹，不听使唤，派蒙就这样被从背后压制住，头也被按在地上。地面泥泞，泥巴溅到脸上。", "これ……封印系の魔道具……っ！？": "这是……封印系的魔道具……！？", "カンがいい女だ。だが結局、獣聖騎兵を相手には何の役にも立たなかった……！　落とし前、つけてもらうぜ……！": "这女人直觉真敏锐。不过到头来，面对兽圣骑兵还是派不上用场……！我要你付出代价……！", "男はパイモンを組み伏せ、強引に衣服を引き剥がす。そして、何の準備もできていない彼女の陰裂に、猛りきった肉棒を押し当てた。": "男子压制住派蒙，强行扯下她的衣服。接着，他将亢奋的肉棒抵在毫无准备的她的阴唇上。", "くっ……な、なんでこんなこと……っ！　うぅっ、離せっ……！": "唔……为、为什么要做这种事……！呜呜，放开我……！", "四肢は辛うじて動かせる程度でしかなかったが、パイモンはそれでも懸命に抵抗しようと試みる。": "虽然四肢只能勉强动弹，派蒙仍拼命试着抵抗。", "だが魔力を封じられ、麻痺まで生じている現状では、男の腕力にはかなわなかった。": "然而魔力遭到封印，甚至出现麻痹症状的现在，她敌不过男子的臂力。", "はぁっ、くぅっ、ううっ……や、めっ……！　挿れる、なぁっ……！　あっ、ああああぁぁぁっ！？": "哈啊，唔，呜呜……住、手……！ 不要，插进来……！ 啊，啊啊啊啊啊啊啊！？", "容赦なくねじ込まれる肉棒に、パイモンは顔を歪めた。": "肉棒毫不留情地插了进来，派蒙的表情扭曲。", "力任せに挿入され、愛液もないままに摩擦を受ける粘膜、海綿体の質量で押し広げられる膣道、巻き込まれる陰唇、それら全ての痛みが彼女を貫く。": "男子凭着蛮力插入，粘膜在没有爱液的情况下受到摩擦，阴道被海绵体的质量撑开，阴唇也被卷入，所有的痛楚贯穿了她。", "魔道具がもたらす効果で麻痺しているのに、痛みはまったく緩和されていないようだった。": "魔道具带来的效果明明让她麻痹了，疼痛却完全没有缓和的样子。", "んぐぅ……っ、はぁっ、つうっ……！　動か……ないでぇ……っ！　はぁっ、あっ、そんなに、入らない、からぁ……っ！": "嗯咕……哈啊，唔……！ 不要……动……！ 哈啊，啊，没办法，插得那么深啦……！", "や、めっ……はぁっ、くっ、どういう、つもり……っ！　私に欲情して、尾行してきたわけ……？": "住、手……哈啊，唔，你到底，想做什么……！ 是对我发情，才跟踪我的吗……？", "はあ？　そんなわけないだろうが。お前に欲情なんかしねえよ": "啊？怎么可能啊。我才不会对你发情咧。", "なら、これは何……っ、私の、ナカにっ、入ってきて……くっ、ふううっ……！": "那这是怎样……插进，我的，里面……唔，呼呜呜……！", "魔族の王だなんだと偉そうにしやがって……獣聖騎兵を相手に何もできなかったじゃねぇか……。だから、俺がお仕置きしてやるんだよ": "魔族之王还自以为了不起……面对兽圣骑兵还不是什么都做不到……所以，我要来惩罚你。", "う、ぐううっ……！　わ、私たちは、獣聖騎兵を、倒した……っ。責任は、果たしてる……っ！": "呜，咕呜呜……！ 我、我们，打倒了，兽圣骑兵……！ 已经，尽到责任了……！", "うるせえ！": "罗嗦！", "んぐうううっ！": "嗯咕呜呜呜！", "頭を押さえつけていた男が腕に力をこめる。": "按着派蒙脑袋的男子手臂更加用力。", "ぬかるみに再び顔を押し付けられ、パイモンの髪や顔が泥にまみれていく。": "她的脸再次被按进泥泞之中，头发和脸都沾满了泥巴。", "お前らがちんたらやってるから、俺は職を失ったんだ。この憂さを晴らすために、お前らの誰かを犯してやろうと狙ってたんだよ！": "都是因为你们做事慢吞吞的，我才会丢了工作。为了发泄这股怨气，我早就想找机会强奸你们其中一个了！", "たまたま私がひとりになったから……それで狙ったってわけ……！？": "因为我刚好落单……所以就盯上我了吗……！？", "ああ、そうだ。お前に固執してるわけじゃねぇよ。誰だっていい、辱めてやれればいいだけだ。穴さえ開いていれば充分なんだよ": "是啊，没错。我可不是特别执着于你。谁都可以，只要能羞辱你们就好。只要有个洞就够了。", "男は自身の宣言通り、パイモンの蜜肉をじっくり味わうわけでもなく、勢いだけで腰を振りたくる。加速するその動きに、パイモンは苦しげに息を荒くした。": "男子如同他自己的宣言，没有仔细品尝派蒙的蜜肉，只是凭着一股气势摆动腰部。加速的动作让派蒙痛苦地喘着大气。", "……っ、はっ、くぁっ……くっ、ううっ、こんなふうに、私を辱めたところで、何も解決しないのに……っ！": "……呜，呼，咕啊……咕，呜呜，就算像这样羞辱我，也解决不了任何问题啊……！", "この瞬間だけ気持ちよくなるかもしれない……でもっ、明日からはまた苦しむだけなのに……っ、はぁっ、くううっ": "或许只有这个瞬间能感到舒服……可是，明天开始又会继续痛苦下去……呼啊，咕呜呜", "うるせえっ、いいんだよ、くそっ！": "吵死了，没关系啦，可恶！", "ぐううううっ！　くっ、ふぅっ、んんっ……！": "咕呜呜呜呜！ 咕，呼，嗯嗯……！", "もちろん、合理的な理由があったからといって男の凌辱を受け入れるつもりはない。しかし、あまりに理解に苦しむ男の行動は、パイモンを余計に苛立たせた。": "当然，就算有合理的理由，派蒙也不打算接受男人的凌辱。然而，男人这种难以理解的行动，反而让派蒙更加烦躁。", "悪いことは、言わない……っ、くっ、ううっ、今からでもやめて、やり直すべき……っ、はぁっ、ううっ": "我不会害你的……呜，咕，呜呜，趁现在收手，重新来过吧……呼啊，呜呜", "穴が口利くんじゃねぇ！": "你的小洞少在那边说话！", "うああああっ！？　うっ、くうっ、この……っ、はぁっ、うっ、ううっ……！　それ以上、激しくは……っ、はぁっ": "呜啊啊啊啊！？ 呜，咕呜，你这家伙……呼啊，呜，呜呜……！别再这么激烈了……呼啊", "男の乱暴な腰つきは、性的快楽よりも暴力を優先するという意味で、みぞおちを殴りつけているのとほぼ変わらない。": "男人粗暴的摆腰动作，比起性快感更以暴力为优先，就这层意义而言，几乎等同于殴打心窝。", "パイモンもまた、いくらかは愛液が分泌されているとはいえ、理性だけでなく身体も相手を拒絶していた。だからこそかかる負荷はより高くなっている。": "虽说派蒙也分泌了一些爱液，但不只是理性，她的身体也拒绝着对方。因此造成的负担也更加沉重。", "（早く……終わって……。もう、どうでもいいから、この無駄な時間が早く過ぎてほしい……）": "（快点……结束吧……我已经无所谓了，只希望这段无谓的时间赶快过去……）", "きっと膣内は擦過傷でひどく傷ついているだろう。いまでも摩擦の痛みがある。それに頭や首、腕や肩も、無理な体勢に軋んでいた。": "她的阴道内肯定因为摩擦而伤得很严重吧。现在也感受得到摩擦的疼痛。而且头部、脖子、手臂和肩膀，也因为勉强的姿势而疼痛不已。", "こんなところ、誰かに見つかったらどうするつもり……。仲間が見たら、ただじゃすまない……": "要是被人发现这种场面该怎么办……要是被同伴看到，我可吃不完兜着走……", "私がこんなに長く、いなかったらっ、くっ、絶対におかしいと思うはず……っ、はぁっ、だから、逃げるなら……": "要是我这么久都没回去，咕，他们肯定会觉得奇怪……呼啊，所以，如果你想逃……", "逃げねえよ！　逃げられるかよ！　ここまできたんだ、きっちりお前に俺のタネを仕込むところまでやりきる！": "我才不会逃！我怎么可能逃！都已经到这一步了，我要好好地把我的种子灌进你里面！", "男の声は上ずっていた。": "男人的声音变得高亢。", "どうやらパイモンに指摘されるまで、そのリスクすら考えていなかったようだ。": "看来直到派蒙提醒之前，他似乎都没考虑到这个风险。", "男はピストンのペースを一気に早める。さっさと射精して逃走するつもりなのだろう。": "男人一口气加快活塞运动的速度。他应该是打算赶快射精，然后逃走吧。", "パイモンは嫌悪感に顔を歪めながら、思わず下腹部に強く力を込めた。": "派蒙因为厌恶感而皱起脸，下腹部也不禁用力。", "そんなことで子宮口を閉じられるはずはないのだが。": "虽然子宫口不可能因为这样就闭上。", "くっ、ふうっ、んんんっ、くうううううぅぅぅ……っ！！": "咕，呼，嗯嗯嗯，咕呜呜呜呜呜呜呜呜……！！", "んんぁああっ、あっ、あぁああぁぁ……っ！　う、あ、はぁ……っ": "嗯嗯啊啊啊，啊，啊啊啊啊啊啊……！呜，啊，呼啊……", "男が膣奥で射精する。パイモンも男も、互いに弛んだ一瞬だった。": "男人在阴道深处射精。派蒙和男人彼此都放松了短短一瞬间。", "はぁっ、く、ふぅっ……あはぁ……。これで、終わり……": "呼啊，咕，呼……啊哈啊……这样就，结束了……", "体勢が少しずれたからだろうか。半脱ぎにさせられていた彼女のショートパンツのポケットから、鈴が転がり落ち、その音色をちりん、と奏でる。": "或许是因为姿势稍微偏移了，她那件被脱到一半的短内裤口袋里掉出一个铃铛，发出：叮铃的音色。", "そう、パイモンが子どもたちからもらった、あの鈴だ。": "没错，就是派蒙从孩子们那里收到的那个铃铛。", "次の瞬間、男は驚くほどの速さで鈴を拾い上げ、それを森の遠くへと投げ捨てた。遥か彼方でもう一度、鈴の音がかすかに聞こえた。": "下一瞬间，男人以惊人的速度捡起铃铛，扔向森林的远方。在遥远的彼方，又传来了一阵微弱的铃声。", "え……は……なにを……？": "咦……啊……你做什么……？", "見れば、男は必死の形相だった。": "仔细一看，男人的表情十分紧张。", "あぶねぇ……いまの音、こいつの仲間に気付かれてないだろうな……": "好险……刚才的声音，应该没被这家伙的同伴发现吧……", "どう、して……あれは、わた……しの……": "为……什么……那是……我的……", "激しい凌辱にも耐え続けたパイモン。": "派蒙一直忍耐着激烈的凌辱。", "だが、その瞬間に緊張が切れてしまったのか、光を失った瞳から一筋の涙が伝い落ちる。": "然而，或许是紧张感在那一瞬间断线了，失去光芒的眼眸流下一行泪水。", "……わたしの……すず……": "……我的……铃铛……", "男はいそいそと身支度をして、パイモンを捨て置いて足早に立ち去る。": "男人匆匆忙忙地整理好衣服，丢下派蒙快步离去。", "パイモンは逃げる男にも、膣口から垂れる精液にも構わず、鈴の消えた宙空をただ呆然と見つめ続けていた。": "派蒙没有理会逃走的男人，也没有理会从阴道口滴落的精液，只是呆呆地望着铃铛消失的天空。"}