{"ふれーっ♪　ふれーっ♪が、がんばれー♪　がんばれー♪": "加油♪加油♪加，加油♪加油♪", "織田信長": "織田信長", "はあ、どうして私がこんなたわけたことを……。でも、すべては龍人のためね": "哎，爲什麼我要做這種蠢事……不過，這都是爲了龍人啊", "おーい、信長ー？　そんなところでどうしたんだ？ん？　それは、ポンポンか？　応援とかで使うやつだよな？": "喂——信長——？你在那裏做什麼？嗯？那是加油棒嗎？是加油助威時用的東西吧？", "龍人": "龍人", "な、なんでもないわよ……！": "沒，沒什麼啦……！", "（つい勢いで言ってしまったけど、私が頑なだと龍人も元気がない理由を言い出しにくいかしら？）": "（雖然一時衝動就說出來了，但要是我太固執，龍人是不是就更難開口說出他沒精神的理由了？）", "……昼間、エミリーに教えてもらったのよ。どうすれば、お前を励ますことができるのかしら": "……白天的時候，艾蜜莉教了我。要怎麼做才能鼓勵你", "本当は、先日のまぐわいで完全復活してたのだが、エロい信長が見れるのならば話は別っ！": "其實我在前幾天的交歡中已經完全復活了，但如果能看到色色的信長，那就另當別論了！", "それなら、信長。ちょっと頼んでもいいか？その、してほしいことがあってだな": "那麼，信長。可以拜託你一件事嗎？那個，我有件事想讓你做", "また、たわけたことを言うつもり？でも、お前が元気になるのなら応えてやるわ": "你又想說蠢話了嗎？不過，如果你能因此打起精神，那我就答應你吧", "既に濡れそぼった膣口に、チンポをずっぽりと咥えたままの恰好で。": "雞巴已經完全被溼透的陰道口吞沒。", "信長が、何やらプルプルしていた。": "信長似乎在顫抖着。", "んっ、あふっ！　この私に応援えっちをさせようなんてっ！ん、ぐぅっ、ふっ、ふぅうっ！大うつけもいいところだわっ、くふぅっ！": "嗯，啊呼！居然想讓我做應援性愛！嗯，咕，呼，呼唔！真是個大笨蛋，咕呼！", "恥ずかしがってる信長も可愛いな。ぜったい！　応援エッチしてくれたら、チンポも元気になるからっ！": "羞澀的信長也好可愛啊。絕對！如果你能爲我應援，雞巴也會恢復精神的！", "んぶっ、ふーっ、んんっ、あくッ！べ、別にそんなところは元気にしなくてもいいのよっ！": "嗯噗，呼——嗯嗯，啊咕！那，那種地方不用恢復精神也沒關係啦！", "でも、信長は俺に元気になってほしいんだから同じことだろう。ほらっ、足開いてっ！チンポしゃぶってるエロいオマンコ見せてくれっ！": "但是，信長希望我恢復精神，所以是一樣的吧。來，把腿張開！讓我看看你含着雞巴的淫蕩小穴！", "はぁ……んっ、んぐぅっ、ん、おっ！なんでもないときなら打ち首にしてやるのに……。こ、こうかしら……": "哈啊……嗯，嗯咕，嗯，哦！要不是現在這種情況，早就砍了你的腦袋……這，這樣嗎……", "俺の上で、信長がさらに足を開く。": "信長在我身上把腿張得更開了。", "見事なご開帳だ。オマンコがぱっくりと割れている。": "真是完美的大開腿。小穴張開了一條縫。", "よし、準備は整ったな。腹の底から声をだして、股間に効く応援頼むよっ！　信長っ！": "好，準備好了。從丹田發出聲音，拜託你爲我的胯下加油吧！信長！", "ん、ひあ……っ、本当、この信長相手に良い度胸をしているわね……": "嗯，呀啊……真是的，居然敢對我信長做這種事，膽子還真大啊……", "あれれー？　あの信長が約束を反故にするのかー？応援エッチしてくれるんじゃないの？": "咦咦咦——？那個信長要違背約定嗎——？不是說要爲我應援性愛的嗎？", "ん、ぶふっ、おごっ、おっ……！ナカでっ、イチモツを大きくして……っ！腰、トントンしないで、あへぇええええっ！？": "嗯，噗呼，哦咕，哦……！在小穴裏，把雞巴變大……！不要，頂我的腰，啊嘿哎哎哎哎哎！？", "ほへっ、んぐぅっ、ふぅうううーっ！この、信長はぁ……っ、で、できない約束はしないんだからぁっ！": "哦嘿，嗯咕，呼嗚嗚嗚——！我信長……才，纔不會做做不到的約定！", "ふ、ふれーっ……ふれーっ……": "加……加油——加……油——", "信長ー？　応援、ぜんっぜん聞こえないんだけど？": "信長——？我完全沒聽到應援聲啊？", "は……あへぇ……っ！　おぐっ、んごぉっ！大きいので、感じるとこぉっ、ほっ！つ、突かれて……んえええええっ！？": "哈……啊嘿……！哦咕，嗯咕！被大大的，頂到有感覺的地方，哦！被，被頂到了……嗯哎哎哎哎哎！？", "信長が、震える手でポンポンを握っている。": "信長用顫抖的手握住了應援棒。", "そして、律動にあわせて、応援を開始した。": "然後，她開始配合着節奏應援。", "ふ……ふれーっ、ふれーっ♪　ん、おっ！が、がんばれぇっ、がんばれえええっ！　あひっ！": "加……加油——加油——♪ 嗯，哦！加，加油，加油啊啊啊！　啊噫！", "んぐふぅううううううううっ！おまんこのナカでっ、龍人のイチモツっ！　ん、あっ！もっと元気になーれっ♪　がんばれーっ♪　ふぐぎゅっ！？": "嗯咕呼嗚嗚嗚嗚嗚嗚嗚嗚嗚！在小穴裏面，龍人的雞巴！　嗯，啊！變得更有精神吧——♪ 加油——♪ 呼咕啾！？", "ふれえーっ♪　ふれえええっ♪もっとぉ……もっとぉっ！　おまんこ、突いてっ！おまんこうんどうっ、がんばれーっ♪　ん、おほぉおおおっ！": "加油——♪ 加油——♪ 再……再用力點！　頂我的小穴！小穴裏面，加油——♪　嗯，哦嚯哦哦哦哦！", "そう言われては、俺だって一生懸命、信長の応援に応えなければ。": "既然她都這麼說了，那我也得拼命回應信長的應援纔行。", "ピストン運動を速めながら、オマンコ汁でぐぢゅぐぢゅの膣肉を貫く。": "我加快活塞運動的速度，貫穿了被小穴汁弄得溼漉漉的穴肉。", "ほ……へぇっ、えぇええええええええええっ！こ、腰の振り方もぉ……かっ、かっこいい……あはぁっ！": "哦……嘿，誒誒誒誒誒誒誒誒誒誒誒誒！腰，腰的擺動方式……也，也很帥……啊哈啊！", "応援ありがとうなっ、信長。すっかり、チンポが元気になったぞ！たまにはこういうまぐわいも新鮮でいいなっ！": "謝謝你的應援，信長。我的雞巴已經完全恢復精神了！偶爾來一次這樣的交合也很新鮮，感覺真不錯！", "んへっ、ほっ、ほへぇ……えへへぇ……っ！おまんこっ、おまんこうんどうっ、きもちいっ！　んおぉっ！": "嗯嘿，哦，哦嘿……誒嘿嘿……！小穴，小穴運動，好舒服！　嗯哦哦！", "頼むっ、もっと応援してくれっ！頑張って信長のために龍の精だすからっ！": "拜託了，再給我多應援一點！我會努力爲了你射出龍精液的！", "ふ、ふれー……": "加，加油……", "ふれーっ、ふれー♪しゃせえ、がんばえーっ♪　おまんこなかだし、してーっ♪ふれっ、ふれっ♪　がんばえっ、がんばえええええええっ♪": "加油——加油——♪射精，加油——♪　射在小穴裏面吧——♪加油，加油♪　加油，加油啊啊啊啊啊啊啊♪", "んあへっ、えぇえええええええええええええええええっ！？あっ、くはっ！　おぐっ、おぐっ、突かれてえええええっ！イクッ、イクッ、イクううううううううううううッ！": "嗯啊嘿，誒誒誒誒誒誒誒誒誒誒誒誒誒誒誒誒誒誒！？啊，咕哈！　哦咕，哦咕，被頂到了啊啊啊啊啊！去了，去了，去了啊啊啊啊啊啊啊啊啊啊啊啊！", "こみ上げる性感のまま、膣内射精をする。": "我任憑湧上來的性慾驅使，在穴內射精。", "搾る膣肉に、たっぷりとビュクビュク注いだ。": "在榨取的穴肉中，盡情地射出精液。", "んおえっ、えうっ、ほっ、ほおっ！あ、ひっ、龍人と一緒にイってる……！お腹に、精液……沁みるぅ……んええええええっ！": "嗯哦誒，誒嗚，嚯，嚯哦！啊，噫，和龍人一起高潮了……！肚子裏面，精液……滲進來了……嗯誒誒誒誒誒誒！", "はーっ……はへっ、へぇえ……っ！イっちゃったぁ……しゅ、ごいぃ……っ": "哈——……哈嘿，嘿誒誒……！高潮了……好，厲害……", "ありがとうな。信長、俺のことを受けとめてくれて": "謝謝你啊。信長，謝謝你接納了我", "お前が、元気になったのならいいわ": "只要你恢復精神就好", "うーん、元気にはなったけど……。主にチンポの方が、かな？": "嗯——雖然恢復了精神……但主要是雞巴吧？", "……お前は、本当に大うつけね": "……你真是個大傻瓜啊", "いいわね。ここまでこの織田信長がやってあげたのだから、精々、励みなさい": "好吧。本織田信長都爲你做到這個份上了，你就好好努力吧", "厳しい言葉とは、裏腹に……。": "雖然嘴上說得很嚴厲……", "俺を見る信長の目はやさしかった。": "但信長看着我的眼神卻很溫柔。"}