{"夕食を終えてしばらく村を散歩した後、自分の部屋に戻ってきた。今日は疲れた。このままベッドに入れば、すぐに眠れるだろう――": "喫完晚飯後在村裏散了一會兒步，我回到了自己的房間。今天真是累壞了。就這樣躺到牀上的話，應該很快就能睡着了吧——", "待っていましたわ、ポチ。さあ、こちらにおいでなさい": "我一直在等你呢，波奇。來，到這邊來", "バラーム": "巴拉姆", "と思ったら、バラームがベッドに腰掛けていた。": "纔剛這麼想，就看到巴拉姆坐在牀上。", "バラームさん？　あの、ここ俺の部屋ですよ。": "巴拉姆小姐？那個，這裏可是我的房間啊。", "主人公": "主人公", "わかっていますわ。あなたに用事があって来たのです。ずばり……バエルさんより、わたくしのほうが上だと、思い知らせてさしあげますわ": "我知道。我是有事找你纔來的。直截了當地說……我要讓你明白，我比巴耶爾先生要更勝一籌", "ん？　え、はい？": "嗯？哎，什麼？", "バラームとバエルが何かと張り合う関係性であることは、改めて説明されるまでもなく百も承知だ。しかし、それがどう自分と関係するというのか。": "不用她再三說明我也很清楚，巴拉姆和巴耶爾之間是相互競爭的關係。但是，這和我又有什麼關係呢。", "さあ……せっかくですもの。情熱的な夜を過ごしましょう……？": "來吧……機會難得。讓我們度過一個熱情的夜晚吧……？", "何がせっかくなのかもわからないが、バラームがこちらの身体に触れながらキス待ち顔を見せてくるのだ。耐えられるはずもなく、理性を放り捨てて――": "雖然不知道是什麼機會難得，但巴拉姆一邊撫摸着我的身體，一邊露出了等待接吻的表情。我根本無法忍耐，於是拋開了理性——", "あぁっ……ポチったら、そんなにがっついて、まるで餌を前にした犬のようですわね……っ、んっ、はぁっ、あぁっ……": "啊啊……波奇真是的，這麼飢渴，簡直就像看到食物的狗一樣……嗯，哈啊，啊啊……", "当然っ、わたくしの魅力に触れてしまっては、我を忘れてしまうのも無理からぬこと、ですわ……っ、はぁっ、あっ、あぁうんっ": "當然，接觸到我的魅力之後，會忘我也是沒辦法的事……哈啊，啊，啊啊嗯", "夢中で腰を振りたくる。": "我忘我地扭動着腰。", "キスを交わしてから勢いを緩めることもできずに、ただただバラームの身体を貪っていた。": "接吻之後我也沒有放緩動作，只是貪婪地享受着巴拉姆的身體。", "だが彼女の得意げな表情を見る限り、悦んでもらえているようだった。": "不過從她那得意的表情來看，她似乎也很享受。", "あぁうっ……んっ、ふぅっ……。どうです、ポチ……わたくしのほうが、ずっとバエルさんよりいいでしょう……？": "啊啊嗚……嗯，呼……怎麼樣，波奇……我比巴耶爾先生要好得多吧……？", "……それ、最初にもなんか言ってましたけど、どういう意味ですか？": "……你一開始好像也說過類似的話，那是什麼意思？", "だって……んっ、さっきの宿に着いたときの会話……明らかにバエルさんと身体の関係がある様子でしたわ……。お腹が引き締まってる、だなんて……": "因爲……嗯，剛纔到達旅館時的對話……明顯可以看出你和巴耶爾先生之間有肉體關係……還說什麼肚子很緊之類的……", "それはバエルが、人間界でいうチューブトップのような服装で、宿屋の廊下をうろついているときに見た情報だ。": "那是巴耶爾穿着類似人類世界的無肩帶背心，在旅館走廊上走動時看到的情報。", "腹周りなんて、裸にならなくても目撃するチャンスは充分あるのだが……。": "至於肚子周圍，就算不脫光衣服，也有充分的機會目擊到吧……", "ですから、きっとバエルさんとポチはとっくに身体の関係を持っているのだと察したのですわ。なら……わたくしのほうが一枚も二枚も上手だと、思い知らせなくては……": "所以，我察覺到你和巴耶爾先生肯定早就發生過肉體關係了。既然如此……我必須讓你明白，我比他更勝一籌……", "ですからっ、んっ、あなたがわたくしの身体にのめりこんでいる、この状況が勝利ということですわ……っ、んっ、あっ、はぁっ": "所以，嗯，你沉迷於我的身體，這個狀況就是我的勝利……嗯，啊，哈啊", "俺とバエルさんがセックスしているかどうかはさておき……優劣なんて、つけるつもりはありませんよ": "先不提我和巴耶爾先生有沒有做過愛……我並不打算分出什麼優劣哦", "このオトギノクニに来て以降、複数の女性と同時並行的にセックスする状況におかれている。そういう立場だからこそ、相手やその行為の内容を比較して優劣をつけるような真似だけは絶対にするまい、と誓っている。": "自從來到這個童話之國後，我就處於同時與多名女性做愛的狀況。正因爲處於這種立場，我發誓絕對不會做出比較對象或行爲內容優劣的舉動。", "もっとも、相手がそれを性的嗜好として望むなら話は別だが。": "不過，如果對方的性癖好是這樣期望的話，那就另當別論了。", "なん、ですってぇ……っ、はぁっ、んんっ、その言い方……わたくしに気を使っているような言い方じゃありませんこと……？": "你說，什麼……哈啊，嗯嗯，這種說法……不像是在顧慮我的感受呢……？", "わたくしっ、家が没落するまでは、魔族の令嬢として性的な部分でも英才教育を受けてきて……っ、はぁっ、んっ、あぁうっ": "在家族沒落之前，我作爲魔族的千金，就連性方面也接受了英才教育……哈啊，嗯，啊啊嗚", "比較なんて意味がない。": "比較沒有意義。", "大事なのは、いま目の前のバラームがセクシーだということ、そしてこちらはそんな相手を悦ばせたいということ、それだけだ。": "重要的是，眼前的巴拉姆現在很性感，而我想要取悅這樣的她，僅此而已。", "あああああぁぁっ！？　あっ、ふぁああっ、はげしっ、んっ、あっ、あぁんっ！？　ぽ、ちっ、あっ、あぁうっ": "啊啊啊啊啊啊啊！？ 啊，呼啊啊啊，好激烈，嗯，啊，啊啊嗯！？ 啾，啾，啊，啊啊嗚", "す、ごいっ、あっ、あぁんっ！　こんなの、とろとろにされちゃいますわっ、あぁっ、ん、ふぅっ": "好，厲害，啊，啊啊嗯！ 這樣下去，我會變得溼漉漉的，啊啊，嗯，呼", "バラームに、対抗心など意識の彼方に追いやって、ただ快楽に夢中になってほしかった。だから、夢中で腰を振り続ける。": "我希望巴拉姆能把對抗心拋到意識的彼方，只專注於快樂。所以，我繼續忘我地擺動着腰部。", "もちろん、自身の快楽のためでもあるのは言うまでもない。": "當然，這也不得不說是爲了自己的快樂。", "身体の下から回した手のひらで、バラームの乳房を揉みしだいていくと、彼女は更に反応をみせてくれた。": "我用從身體下方伸過去的手掌揉捏着巴拉姆的乳房，她便表現出了更強烈的反應。", "あぁうんっ！　んっ、あぁっ、おっぱいっ、弱いんですのっ……はぁっ、あっ、わたくしのおっぱい、気に入りまして……っ？": "啊啊嗯！ 嗯，啊啊，我的胸部，很敏感的……哈啊，啊，你喜歡，我的胸部嗎……？", "もちろんだと応じながら、その柔らかさを手のひらでじっくりと堪能する。": "我一邊回答“當然喜歡”，一邊用手掌仔細地享受着那份柔軟。", "質量いっぱいで張り詰めたような乳房もあるが、彼女はとても柔らかく手のひらの中で自在に形が変わるタイプだった。": "雖然也有那種分量十足，緊繃的乳房，但她的乳房非常柔軟，形狀會在手掌中自由自在地變化。", "もちろん、どちらが上だということではない。それぞれの良さがある。": "當然，這並不是在說哪種更好。各有各的優點。", "わたくしがっ、あなたを虜にしてさしあげる予定がっ、あっ、あぁうっ、これでは逆に、なってしまいますわぁ……っ、はぁっ、あんっ": "我本來，是打算俘虜你的，啊，啊啊嗚，這樣下去，反而會變成，反過來呢……哈啊，啊嗯", "そして、彼女のお嬢様らしい立ち居振る舞いや外見からは少々予想外だった、この陥没乳首。": "然後，從她那大小姐般的舉止和外表來看，有點出乎意料的，這個內陷乳頭。", "これは褒め言葉だが、少しばかり下品なその形状が、バラームの上品さとコントラストを形成していて、また新たな魅力になっていた。": "雖然這麼說有點下流，但這種形狀與巴拉姆的高雅形成鮮明對比，又是一種新的魅力。", "だから思わず、集中的に指で執拗に愛撫してしまう。": "所以，我不由自主地用手指集中地，執拗地愛撫着。", "ひぁんっ、あんっ、あぁうんんっ！　おっぱいばっかり、そんなに、しちゃ、はぁっ、あっ、どんどん、えっちになっちゃいますわ……っ": "呀嗯，啊嗯，啊啊嗯嗯！ 老是，那樣，揉胸部的話，哈啊，啊，我會，越來越，下流的……", "あぁんっ！　や、ぁっ……もう、手遅れですわ……わたくしの身体、すごくえっちになっちゃって……おまんこ、ぐちょぐちょいってます……": "啊啊嗯！　呀，啊……已經，晚了……我的身體，變得非常下流了……小穴，變得溼漉漉的了……", "お嬢様らしからぬ、という文脈では陥没乳首と近いだろうか。彼女が唐突に発した卑語に、思わず呼吸を荒くしながら聞き返してしまう。": "與大小姐的身份不相符，這種感覺和內陷乳頭差不多吧。她突然說出的下流詞彙，讓我不由得呼吸急促地反問了回去。", "ふぁああっ、あっ、ですからっ、はぁっ、あなたのおちんちんに……っ、わたくしの、おまんこ、ぐちゃぐちゃにかきまわされてるんですわ……っ！": "呼啊啊啊，啊，所以說，哈啊，你的肉棒……在我的，小穴裏，咕啾咕啾地攪動着……！", "あっ、はぁっ、わたくしのっ、おまんこの、お汁が……っ、溢れてきてしまってぇ……っ、あはぁっ、あんっ！": "啊，哈啊，我的，小穴的，愛液……流出來了……啊哈啊，啊嗯！", "たまらず、自身の限界も忘れてピストンを加速させる。": "我忍不住，忘記了自身的極限，加快了活塞運動。", "このまま何も考えずに彼女のナカで果てたいと、それだけを考えて――": "我滿腦子只想着，就這樣什麼都不想地在她的裏面射出來——", "あああぁぁっ！？　はげしっ、あっ、もう、わたくしっ、イッちゃいますわぁ……っ、あっ、あぁんっ！": "啊啊啊啊啊！？　好激烈，啊，我已經，要，要去了……啊，啊啊嗯！", "んぁっ、あっ、イクっ、イッちゃうっ、あっ、あぁああああぁっ、イックぅうううぅっ！": "嗯啊，啊，去了，要去了，啊，啊啊啊啊啊啊啊，去了啊啊啊啊啊！", "イッちゃ、あっ、あああああぁぁぁああぁぁぁ……っ！！": "去了，啊，啊啊啊啊啊啊啊啊啊啊啊啊……！！", "こちらが最奥めがけて射精すると同時に、バラームは手指からつま先までぴんっと張って、それを受け止める。": "在我朝着最深處射精的同時，巴拉姆從手指到腳尖都繃得緊緊的，承受着我的精液。", "あ……あぁ……あなたの熱い精子が、いっぱい入ってきてますわ……はぁっ、あっ、んんっ……": "啊……啊啊……你滾燙的精子，射進來好多……哈啊，啊，嗯嗯……", "はぁーっ、はぁーっ、だ、だめ……まだ息が……乱れて……はぁっ、あぁ……": "哈啊——哈啊——不，不行……呼吸……還很亂……哈啊，啊啊……", "バラームさん。これはあなたが火を付けたんですからね。責任持って……俺が枯れるまで付き合ってもらいますよ": "巴拉姆小姐。這可是你點燃的火。你要負起責任……陪我做到我射不出來爲止哦", "は、はひぃ……わかりましたわ……あ、あぁう……": "好，好的……我知道了……啊，啊啊嗚……", "だらしなく弛んだ口角から唾液をシーツに垂らしながら、バラームは力なくうなずいた。": "從她不成體統地耷拉着的嘴角，唾液滴在了牀單上，而她無力地點了點頭。", "わたくしが……虜にされてしまいますわぁ……ん、ふぅっ……": "我要……被你俘虜了……嗯，呼嗚……"}