{"おかえり": "歡迎回來", "プルソン": "普露森", "自室に戻りベッドに入ろうと掛け布団をめくると、そこにはほぼ全裸のプルソンが待っていた。": "回到自己的房間，正準備上牀睡覺而掀開被子時，幾乎全裸的普露森已經在牀上等着了。", "ぷる、知ってるよ。アダルティだから": "普露知道哦。因爲是成人模式嘛", "なんのことですか……": "你在說什麼啊……", "主人公": "主人公", "ぽち、みんなとはだかんぼでくっついてた。ぷるも、まねしたい": "波奇，和大家光着身子抱在一起了。普露也想學", "プルソンの発言に、心当たりはもちろんある。ならばと彼女の要望に応え、その体をベッドに横たえながらキスをする。": "對於普露森的發言，我當然心裏有數。於是我滿足她的願望，讓她躺在牀上，吻了上去。", "えへへ……ぽちにちゅーされちゃった": "呃嘿嘿……被波奇親了", "こちらへの呼称もあいまって、まるで愛犬にじゃれつかれたかのように屈託なく笑うプルソン。そのままゆっくりと丁寧に、彼女の身体の至るところをほぐしていって――": "普露森一邊喊着我的暱稱，一邊露出彷彿被愛犬撲倒時一樣的爽朗笑容。於是我便開始慢慢地，仔細地，將她的身體每一寸都舒展開來——", "入らなかった。": "還是沒進去。", "ぽち？　これ、みんなとおんなじ？　はだかんぼになってするやつ？": "波奇？這個，和大家做的一樣嗎？就是光着身子做的那個？", "ちょっと違いますが……いきなり無理せず、段階を追っていきましょうか": "稍微有點不一樣……不過不用勉強，一步一步來吧", "ほぼ全裸になったプルソンの脚をつかみ、その太ももの間にペニスを滑り込ませてゆっくりと抽送する。": "我抓住幾乎全裸的普露森的腿，將陰莖滑入她的大腿之間，開始緩緩地抽送。", "丁寧に前戯したおかげで、彼女の膣口はすっかり濡れそぼってはいた。だが、指を挿れたときから予感はしていたのだが、驚くほど狭くてペニスがまったく入らなかったのだ。": "多虧了仔細的前戲，她的穴口已經完全溼透了。但是，從插入手指的時候我就有預感了，她的那裏窄得驚人，陰莖根本插不進去。", "ふわああっ、あっ、ぽちの、おちんちんっ、んっ、あったかいねぇ……っ、ん、ふぅ、はぁっ": "呼哇啊啊，啊，波奇的，小雞雞，嗯，好溫暖啊……嗯，呼，哈啊", "はだかんぼ、きもちいいね……っ、ん、ぽちが、ぷるのおっぱい、ぺろぺろするの、よかった……。ん、あ、はぁっ……": "光着身子，好舒服啊……嗯，波奇，舔普露的胸部，好棒……嗯，啊，哈啊……", "首のとこ、ぺろぺろしてちゅっちゅされるのも、すきっ……ん、ふぅ、みんなにも、聞いてみたい……っ、どこすき？って……はぁっ、ふぅっ": "舔脖子，親脖子，也喜歡……嗯，呼，也想問問，大家……喜歡哪裏？……哈啊，呼", "他のメンバーがこのことを知ったらなんていうだろう。": "要是其他成員知道了這件事，會怎麼說呢。", "外見も言動もあどけないプルソンだが、魔族なので年齢的には自分よりもずっと上だ。": "雖然普露森的外表和言行都很稚嫩，但畢竟是魔族，年齡應該比我大很多。", "倫理的な問題はない。が、しかし……なんとなく白い目で見られそうだ。": "所以沒有倫理上的問題。但是……總覺得會被白眼。", "ぽちのおちんちん、さいしょは手で隠せるくらいだったのに、すっごくおっきくなったね……不思議……っ、ん、ふぅ……っ": "波奇的小雞雞，一開始明明能用手遮住，現在卻變得這麼大了……好神奇……嗯，呼……", "ぷるのおまたも、おっきくならないの？　こーふん、してると変になるんでしょ……っ？": "普露的那裏，不會變大嗎？興奮起來的話，也會變奇怪吧……？", "厳密には、プルソンの陰核も多少は肥大しているのかもしれないが、最も分かりやすい変化は愛液だろう。": "嚴格來說，普露森的陰核應該也多少變大了，但最明顯的變化還是愛液吧。", "こすりつづけているうちに、気がつけばシーツがぐっしょり濡れていた。": "在持續摩擦的過程中，不知不覺間牀單已經溼透了。", "あ、あう……おもらし？　ちがうの？　えっちなお汁……そっか、気持ちよくなると、ぷるはおまたからお汁が出るんだね": "啊，啊嗚……尿出來了嗎？不是嗎？色色的汁液……這樣啊，普露舒服起來的話，就會從那裏流出汁液啊", "ん、はぁ、なんか……お汁のこと意識したら、もっとドキドキしてきちゃった……はぁっ、あっ、あぁうっ": "嗯，哈啊，總覺得……一意識到汁液，心跳就更快了……哈啊，啊，啊嗚", "おまた、こするのも、んっ、きもち、いいよ……っ、ぽちが、一生懸命なの、かわいい……はぁ、ふぅ、んぁ……": "摩擦那裏，嗯，也很舒服哦……波奇，這麼努力的樣子，好可愛……哈啊，呼，嗯啊……", "肉棒を太ももに挟んで腰を動かしているが、できるだけ陰裂をかすめるようにしているので、彼女の小ぶりな陰核は常に刺激されている。": "雖然我用大腿夾着肉棒扭腰，但還是儘可能地讓它掠過陰脣，所以她那小巧的陰核一直都在受到刺激。", "おかげでプルソンも、顔を紅潮させながら、その快楽を愉しんでくれていた。": "多虧如此，普露森也紅着臉，享受着這份快樂。", "おまた、んっ、あったかくなってる感じ、するっ……。んぁ、あ、はぁっ、ふぅっ、きもち、いいの……っ": "下面，嗯，感覺，變熱了……嗯啊，啊，哈啊，呼，好舒服……", "あぁうっ、んっ、はぁっ、ぷるね、しってるよ……っ。ん、はぁっ、こうやって、はだかんぼでくっついてると、赤ちゃんできるんだよね……っ": "啊啊嗚，嗯，哈啊，普露森，知道哦……嗯，哈啊，像這樣，光着身子貼在一起，就能生出小寶寶了呢……", "んっ、はぁっ、ぷる、ぽちの赤ちゃんほしいなっ……今日、生まれてくるかな……っ？　あっ、あぁうっ、んっ、はぁっ……": "嗯，哈啊，普露森，想要波奇的小寶寶……今天，能生出來嗎……？啊，啊啊嗚，嗯，哈啊……", "もちろん素股で妊娠する確率は限りなくゼロに近いが、せっかくのプルソンの嬉しい言葉を、敢えて否定する必要もないだろう。": "當然，用大腿夾着肉棒懷孕的概率無限接近於零，但普露森難得說出這麼令人高興的話，也沒必要特意去否定吧。", "あ、あぁうぅっ、んっ、なんか、ふああっ、変な、感じ……っ！　あっ、なに、それっ、はぁっ、あぁう……！": "啊，啊啊嗚嗚，嗯，感覺，呼啊啊，好奇怪……！啊，那是，什麼，哈啊，啊啊嗚……！", "肉棒を秘裂に沿わせて、愛液を竿で絡め取っていく。ついでにもう一度、挿入できるか試してみたが、やはり無理そうだった。": "我讓肉棒沿着祕裂滑動，用杆部沾取愛液。順便又試着插了一次，但果然還是不行。", "愛液をまとわせた肉棒で、クリトリスを中心に押し付けるように腰を動かす。": "我用沾滿愛液的肉棒，以陰蒂爲中心，像是要將其壓扁一般扭動着腰。", "その粘りがプルソンに新たな快楽をもたらしたようだ。": "這份堅持似乎給普露森帶來了新的快樂。", "はぁっ、ふぅっ、おまたからっ、あっ、にちゅにちゅって、音、してる……っ。これ、ぷるの、えっちなお汁……っ？": "哈啊，呼，下面，啊，發出，咕啾咕啾的聲音……這是，普露森的，色色的汁液……？", "すっごく、えっちな子になってるってことだね……っ、あ、はぁっ、あぁうっ、なんか、変な感じ、してきたぁ……っ": "這表示，普露森變成一個非常色的孩子了呢……啊，哈啊，啊啊嗚，感覺，好奇怪……", "こちらも、もう限界だった。": "我也已經到極限了。", "どうせならプルソンの身体いっぱいにかげてやろうと、射精の瞬間に備える。": "既然如此，乾脆讓普露森全身都沾滿我的精液吧，我做好了射精的準備。", "そして腰つきを速めていき……。": "然後加快了扭腰的速度……", "ふああああっ、あぁっ、なんか、でちゃうっ、あっ、おしっこ……？　違うのっ？　あっ、あんっ、えっちな、お汁……っ？": "呼啊啊啊啊，啊啊，有什麼，要出來了，啊，是尿尿……？不是嗎？啊，啊嗯，是色色的，汁液……？", "あああっ、出ちゃうぅっ、ひぁっ、あっ、ひゃあんっ！　で、ちゃう、うううぅぅぅぅううぅぅ――っ！！": "啊啊啊，出來了，呀啊，啊，呀啊嗯！出，來了，嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——！！", "ふえええぇぇ……っ！？　なに、これぇっ……？　ぽちからあったかいの、とんできた……！": "嗚哎哎哎哎哎……！？這是，什麼……？從波奇那裏，噴出了溫暖的東西……！", "これが精液で、赤ちゃんのもとになると教えると、プルソンはぼんやりと精液まみれになった自身の身体を撫でた。": "我告訴她這就是精液，是生小孩的種子，普露森便恍惚地撫摸着沾滿精液的身體。", "そ、そっかぁ……じゃあこれで、ぽちの赤ちゃん、できるかな……？": "原，原來如此……那這樣，就能生出波奇的小寶寶了嗎……？", "いっぱい、びっくりしたよ。ぷるも、ぽちも、お汁いっぱいになるんだね。なんか、すごくて……ぷる、たてない……": "真是嚇了普露森一大跳呢。普露森和波奇，都流了好多汁液呢。感覺，好厲害……普露森，站不起來了……", "立たなくてもいいですよ。今日はこのまま、ここで寝ていけばいいじゃないですか": "不用站起來也沒關係哦。今天就這樣，直接在這裏睡下吧", "いいのっ？　うんっ……じゃあ、ここでぽちと……ねる……": "可以嗎？嗯……那，就和波奇……一起……睡……", "疲れたのか、そのまま目を閉じてしまうプルソン。": "大概是累了吧，普露森就這樣閉上了眼睛。", "その表情を温かい気持ちで見つめながら、精液まみれにした身体を拭くのだった。": "我一邊用溫暖的心情注視着她的表情，一邊擦拭着她沾滿精液的身體。"}