{"あの後、９人揃ってどうなんです？　うまくやっていけてるんですか？": "那之後，湊齊9個人怎麼樣了？　順利嗎？", "ソロモン": "所羅門", "ええ、おかげさまで順調ですわ。きちんと拠点も見つけられましたし": "是的，託您的福很順利。也找到了據點", "バラーム": "巴拉姆", "そっちこそ、どうなの。暴走しちゃったわけだけど、体調とか": "你那邊怎麼樣。雖然暴走了，身體狀況之類的", "バエル": "巴耶爾", "ご心配にはおよびません。絶好調です。むしろ以前よりいいかもしれません": "不用擔心。狀態絕佳。不如說可能比以前還好", "そんなことはないと思いますけど": "我覺得沒那回事", "どういう建付けでそうだと言い張るんだ……？": "你是怎麼得出這個結論的……？", "主人公": "主人公", "それに久しく行っていなかった魔族の召喚が、なかなか興味深いということを再発見しましたからね。私の探究心を満たすために、また誰か召喚したいものです": "而且久違地進行了魔族的召喚，讓我再次發現這很有意思。爲了滿足我的探究心，還想再召喚誰呢", "あのねぇ。興味本位で適当に召喚されてもこっちも困るんだけど": "那個啊。因爲興趣就隨便召喚我們，我們也很困擾啊", "特に、ひとくちに魔族といってもピンキリだということがよくわかりました。利用価値があるかどうかは、かなりバラつきますよね": "尤其是，我深刻地理解了魔族雖統稱爲魔族，但其實也是有高低之分的。有沒有利用價值，差別很大呢", "……そうかもね": "……或許吧", "ただ、わたくしはかなりお得だと思いますわよ。こんな優秀なわたくしを召喚できるなんて": "但是，我覺得召喚我相當划算哦。居然能召喚到我這麼優秀的魔族", "ふん、バラームなんて大したことないでしょ。やっぱり価値という意味では、序列１位の私こそ真に価値ある存在でしょ？": "嗯，巴拉姆沒什麼大不了的吧。果然從價值上來說，序列第1位的我纔是真正有價值的存在吧？", "はあ？　名前負けしてる序列１位さんがなんですって？": "什麼？　你這個名不副實的序列第1位說什麼呢？", "そっちこそ態度だけは一流みたいだけど実態はどうなんだろうね": "你纔是，只有態度是一流的，實際上怎麼樣呢", "また始まった……": "又開始了……", "なんだかおふたりとも勘違いされているみたいですけど、両方とも私は興味ないですよ": "總感覺你們兩位都誤會了，我對你們兩個都沒興趣哦", "嘘でしょ！？": "你說謊吧！？", "私はもっと別の魔族を召喚してみたいと考えてるんです。常に新しいことに挑戦しないと私は飽きて……じゃない、幅が広がらないですからね": "我想召喚其他魔族。不經常挑戰新事物的話，我會厭倦……不對，視野會變狹窄呢", "絵に描いたような興味本位の人だけど……": "雖然他是個典型的興趣至上的人……", "何が出るか直前までわからない、このランダムな感じがやっぱりわくわくするんですよね": "不知道會出現什麼，直到召喚前一刻都不知道，這種隨機的感覺果然很令人興奮呢", "それ、わりと危険な思考だと思うけど……": "我覺得，這種想法還挺危險的……", "バエルたちが帰った後、ソロモンは用意してあった燭台に火を灯す。": "巴耶爾他們回去後，所羅門在準備好的燭臺上點火。", "薄暗い部屋の中に描かれた魔法陣が、ぼうっと浮かび上がる。": "描繪在昏暗房間中的魔法陣，朦朧地浮現出來。", "さあ……姿を現せ、そして我に従え、魔なる者よ。人の欲望を、業を、すべて受け入れ統制せし魔族よ。我が声に応え――": "來吧……現身吧，然後服從於我，魔之者啊。接受人類的慾望，罪業，一切並加以控制的魔族啊。回應我的聲音——", "言い終わるかどうかというタイミングで、異形の何かが魔法陣から這い出てくる。その巨体、薄緑色の肌、人外であることは疑いようがない。": "在話音剛落的時機，某種異形從魔法陣中爬了出來。那巨大的身體，淡綠色的皮膚，毫無疑問不是人類。", "これが欲望をコントロールすることのできる魔族……？　人は欲望には逆らえないもの。こいつの能力で、他人を思い通りに面白おかしく動かせるというわけですね": "這就是能夠控制慾望的魔族……？　人是無法反抗慾望的。也就是說，這傢伙的能力，可以隨心所欲地讓他人做出有趣的事情呢", "にやりと笑うソロモン。だが、魔族はその巨体で彼女の身体をつかむと、強引に強引に服を乱して――": "所羅門咧嘴一笑。但是，魔族用那巨大的身體抓住她的身體，強行地弄亂她的衣服——", "ちょ、ちょっとぉ！？　何してるんですか、召喚はこちらに主導権があるのでは……っ、んっ、い、やぁっ、そんなの無理ぃ……っ！？": "等，等一下！？　你在做什麼，召喚不是由我主導的嗎……嗯，不，不要，那種事不行……！？", "巨体の人外が、例によって規格外の逸物をさらすと、ソロモンの秘裂にぐりっと強く押し付ける。": "巨大的非人類，按照慣例露出超規格的肉棒，用力地壓在所羅門的祕裂上。", "当然、彼女の膣口は標準的なサイズであり、そんなものを容易に咥えこめるはずはないのだが、魔族は力任せに挿入してきた。": "當然，她的陰道口是標準尺寸，不可能輕易地吞下那種東西，但魔族卻用蠻力插入了。", "んんんぁああああぁぁ！？　やぁっ、だめぇっ！　オマンコ壊れちゃうっ！？　はぁっ、くっ、あううっ！？　は、放してっ、はぁっ、あううっ……！": "嗯嗯嗯啊啊啊啊啊啊啊！？　呀啊，不行！　小穴要壞掉了！？　哈啊，咕，啊嗚嗚！？　放，放開我，哈啊，啊嗚嗚……！", "挿入らないからぁっ！？　あっ、はぁっ、むりっ、もうそれ以上、奥にはぁ……っ、くっ、ふうううっ！！": "插不進去的！？　啊，哈啊，不行，不能再往裏面……咕，呼嗚嗚嗚！！", "な、なにこれぇっ、はぁっ、オマンコがっ、くふぅっ、いっぱいになってるっ……！　なんなのっ、あぁうっ、はぁっ、ふぅっ": "這，這是什麼，哈啊，小穴，咕呼，被填滿了……！　怎麼回事，啊啊嗚，哈啊，呼嗚", "おちんぽでっ、普通はっ、こんなにオマンコいっぱいにならないのにぃ……っ！！　あっ、くっ、んふぅうううっ！": "一般情況下，肉棒是不會把小穴填得這麼滿的……！！　啊，咕，嗯呼嗚嗚嗚嗚！", "自らの腕よりも太そうな肉竿を、しかし、彼女の膣口はその容赦ないピストンに徐々に拡げられ、膣奥まで飲み込んでしまっていた。": "比自己的手臂還要粗的肉棒，但是，她的陰道口卻在毫不留情的活塞運動下逐漸擴張，連陰道深處都吞了進去。", "圧迫感に顔を歪め目尻に涙を浮かべながらも、ソロモンはその強気な姿勢を崩さなかった。もちろん生来の彼女の性格でもあるが、魔族相手の交渉で弱気になったらそれが敗北の瞬間だと知っているからでもある。": "儘管因爲壓迫感而扭曲着臉，眼角浮現出淚水，所羅門還是沒有改變強硬的態度。當然，這也是她與生俱來的性格，但也是因爲她知道，如果在與魔族的交涉中示弱，那就是敗北的瞬間。", "くっ、はぁっ、いまならまだ間に合います……っ！　どうせ、知能はレッサーデーモン程度しかない下級魔族なんでしょう……！": "咕，哈啊，現在還來得及……！　反正，你只是智能和低等惡魔差不多的下級魔族吧……！", "はぁっ、うっ、ぐううっ！　わ、私の軍門に下れば、相応の地位を安堵しても……っ、くっ、うぁああっ！？": "哈啊，嗚，咕嗚嗚！　如，如果你歸順於我，我會給你相應的地位……咕，嗚啊啊啊！？", "や、やめっ、あはぁっ！　激しく動かしちゃ、だめぇ……っ！？": "停，停下，啊哈啊！　不能，動得這麼激烈……！？", "魔族はソロモンの呼びかけに一言も応じない。言語をそもそも介さない可能性もあるし、彼女の言うように知能が低くてまともな返答ができないのかもしれない。": "魔族對所羅門的呼喚沒有做出任何回應。可能是因爲它根本不會說話，也可能是如她所說，它的智能很低，無法做出正常的回答。", "真偽は不明なままだが、少なくともパワーに関しては通常の魔族以上であるのは間違いなく、ソロモンは相手の拘束をまったく解けず、それどころか更に深く肉竿を差し込まれてしまう。": "雖然真相不明，但至少它的力量在普通魔族之上，所羅門完全無法掙脫對方的束縛，不僅如此，肉棒還被插得更深了。", "んんぉおおっ！？　それ、むりっ、むりだからぁ……っ！！　はぐっ、んっ、こんなの気持ちいい、とかじゃなくて……っ、壊れるっ！": "嗯嗯哦哦哦！？　那個，不行，不行啊……！！　哈咕，嗯，這根本不是舒服不舒服的問題……，要壞掉了！", "や、やめてっ、止まってぇ……！？　はぁっ、あぐっ、んぐうううぅぅ！": "停，停下，停下來……！？　哈啊，啊咕，嗯咕嗚嗚嗚嗚嗚！", "え……でも、待って……どうして、私は、こんなに……？": "咦……但是，等等……爲什麼，我會，這麼……？", "ふと冷静さを取り戻すソロモン。自らの秘部に視線を移す。そこは次々ににじみ出る愛液が滴り、粘膜どうしが何度も擦れ合っていた。": "所羅門突然恢復了冷靜。她看向自己的祕部。那裏不斷滲出愛液，粘膜之間不斷摩擦。", "これだけの太さをねじ込まれているのに、痛みがない。圧迫感はあるが、膣口を拡げられているという痛み、苦痛、不快感がまるでない。": "明明被這麼粗的東西插進去，卻一點都不痛。雖然有壓迫感，但完全感覺不到陰道口被擴張的疼痛，痛苦和不快感。", "そんな、バカな……も、もしかしてこれって……っ？": "怎麼，可能……難，難道說……？", "私の欲望をこいつにコントロールされている……！？　ま、待って、それじゃあっ、このままオマンコっ、ズコバコされてたら……っ": "我的慾望被這傢伙控制了……！？等，等一下，那，如果就這樣，被插小穴的話……", "この化け物みたいなオチンポで、快楽だけもらってイカされちゃうってこと……っ！？　そ、それは、いけませんっ……まずい、です……っ！": "我會被這根像怪物一樣的雞巴，只感受到快感就高潮……！？那，那可不行……不妙，啊……！", "苦痛すら快楽にコントロールしてしまうのが魔族の能力なら、絶頂を阻害するものは何ひとつない。そして、すべての感覚が快楽に変換されてしまえば、その巨大な衝動に彼女の理性はどうなってしまうのか。": "如果連痛苦都能被快感控制是魔族的能力，那沒有任何東西能阻礙高潮。而且，如果所有的感覺都被轉換成快感，那她的理性會如何應對這巨大的衝動呢。", "あひいいぃぃいいいぃっ！？　だめぇっ、あっ、はぁうっ！　きもぢ、いいっ……！　んぉっ、おっ、こ、このわたし、がっ……！": "啊噫噫噫噫噫噫噫噫！？不行，啊，哈啊嗚！好，舒服……！嗯哦，哦，我，我居然……！", "オマンコ、よすぎてぇっ、んっ、ぉっ、んんぅううっ！　あたまがっ、んはぁっ、おちんぽのことしか、考えらんないっ、あぅっ、はぁっ": "小穴，太舒服了，嗯，哦，嗯嗯唔唔唔！　腦子裏，嗯哈啊，只能想到，肉棒了，啊嗚，哈啊", "はぁっ、ふぅっ、わたしっ、ちせーは、なのにっ、はぁんっ……！　のーさいぼー、ぜんぶっ、オマンコになっちゃうううぅぅっ！": "哈啊，呼嗚，我明明，很討厭你，哈啊嗯……！　我的腦子，全都變成小穴了！", "魔族は一段とピストンを激しくする。ただでさえ内圧でパンパンになっている膣内だったが、ひときわ肉竿が膨らんだのを感じ取り、ソロモンは射精が近いと悟る。": "魔族的活塞運動更加激烈。陰道內本來就已經因爲內壓而膨脹了，但肉棒膨脹得更大，所羅門意識到射精即將來臨。", "この試練が終わるのは良いが、これだけ感覚を壊された膣奥に射精されたら……ソロモンは想像して、身体をぞくりと震わせた。": "雖然結束這個試煉是件好事，但如果在感覺被破壞到這種程度的陰道里射精的話……所羅門想象着，身體顫抖起來。", "それは自分が崩壊する恐怖であると同時に、未知の快楽に期待してしまう既に壊れた感覚の結果でもあった。": "那是自己崩壞的恐懼，同時也是對未知的快樂的期待，已經壞掉的感覺的結果。", "だめぇっ、あっ、あぅっ、こわいっ、んぉ、おっ、おおおぉぉっ！？　オマンコっ、おかしくなるからぁっ！　やめ、てぇっ！": "不行，啊，啊嗚，好可怕，嗯哦，哦，哦哦哦哦哦！？　小穴要變得奇怪了！　住手！", "中出しされたらっ、あっ、ほんとにっ、こわれちゃうからぁっ！　あっ、あひぃっ、ひっ、ひぁあっ！": "如果被內射的話，啊，真的會壞掉的！　啊，啊噫噫，噫，噫啊啊！", "んひぃいいいぃいいぃいぃぃぃ――っ！？": "嗯噫噫噫噫噫噫噫噫噫噫噫——！？", "大量の精液が発射され、逆流して膣口から吹き出してしまう。まるでソロモン本人が射精したかのように、精液は膣口からびゅくびゅくと、肉竿との僅かな隙間から何度となく噴射された。": "大量的精液被射出，逆流從陰道口噴出。簡直就像所羅門本人射精一樣，精液從陰道口咻咻地，從肉棒與陰道的些許間隙中多次噴射出來。", "あ、あひぃ……こんなの、聞いてないぃ……": "啊，啊噫噫……這種事，我可沒聽說過……", "あ……あはっ……低級魔族の無能な精液……私のナカにいっぱい入ってきちゃってる……どうすればいいんですか、こんなの……": "啊……啊哈……低級魔族的無能精液……在我的裏面射了好多……這該怎麼辦纔好啊……", "こんなにされて……召喚したのは、こっちだっていうのにぃ……っ、ひぐっ、ん、んぐぅ……": "被這樣對待……明明召喚你的是我……噫咕，嗯，嗯咕……", "魔族の肉竿はソロモンの膣内に入ったまま、萎れる気配はなかった。動きたそうにしている魔族に、ソロモンは絶望する。": "魔族的肉棒依然在所羅門的陰道內，沒有萎縮的跡象。面對想要繼續動的魔族，所羅門絕望了。", "無能な種ほど、その下等さを補うために数に頼ると言いますからね……。くっ、ううっ……": "無能的傢伙，爲了彌補自己的低等，就會依靠數量……咕，嗚嗚……", "結局、魔族が完全に果てるまでソロモンは相手をさせられることになった。": "結果，直到魔族完全精疲力盡爲止，所羅門都被迫與他做愛。", "空が白み始めた頃、ソロモンは太ももにとめどなく精液を垂らしながら、残る力を振り絞り真鍮の指輪に魔族を封印したのだった。": "天空開始泛白的時候，所羅門一邊讓精液不停地滴落在大腿上，一邊用盡剩下的力量將魔族封印在黃銅戒指中。"}