{"夕食を終えてしばらく村を散歩した後、自分の部屋に戻ってきた。今日は疲れた。このままベッドに入れば、すぐに眠れるだろう――": "吃完晚饭后在村里散了一会儿步，我回到了自己的房间。今天真是累坏了。就这样躺到床上的话，应该很快就能睡着了吧——", "待っていましたわ、ポチ。さあ、こちらにおいでなさい": "我一直在等你呢，波奇。来，到这边来", "バラーム": "巴拉姆", "と思ったら、バラームがベッドに腰掛けていた。": "才刚这么想，就看到巴拉姆坐在床上。", "バラームさん？　あの、ここ俺の部屋ですよ。": "巴拉姆小姐？那个，这里可是我的房间啊。", "主人公": "主人公", "わかっていますわ。あなたに用事があって来たのです。ずばり……バエルさんより、わたくしのほうが上だと、思い知らせてさしあげますわ": "我知道。我是有事找你才来的。直截了当地说……我要让你明白，我比巴耶尔先生要更胜一筹", "ん？　え、はい？": "嗯？哎，什么？", "バラームとバエルが何かと張り合う関係性であることは、改めて説明されるまでもなく百も承知だ。しかし、それがどう自分と関係するというのか。": "不用她再三说明我也很清楚，巴拉姆和巴耶尔之间是相互竞争的关系。但是，这和我又有什么关系呢。", "さあ……せっかくですもの。情熱的な夜を過ごしましょう……？": "来吧……机会难得。让我们度过一个热情的夜晚吧……？", "何がせっかくなのかもわからないが、バラームがこちらの身体に触れながらキス待ち顔を見せてくるのだ。耐えられるはずもなく、理性を放り捨てて――": "虽然不知道是什么机会难得，但巴拉姆一边抚摸着我的身体，一边露出了等待接吻的表情。我根本无法忍耐，于是抛开了理性——", "あぁっ……ポチったら、そんなにがっついて、まるで餌を前にした犬のようですわね……っ、んっ、はぁっ、あぁっ……": "啊啊……波奇真是的，这么饥渴，简直就像看到食物的狗一样……嗯，哈啊，啊啊……", "当然っ、わたくしの魅力に触れてしまっては、我を忘れてしまうのも無理からぬこと、ですわ……っ、はぁっ、あっ、あぁうんっ": "当然，接触到我的魅力之后，会忘我也是没办法的事……哈啊，啊，啊啊嗯", "夢中で腰を振りたくる。": "我忘我地扭动着腰。", "キスを交わしてから勢いを緩めることもできずに、ただただバラームの身体を貪っていた。": "接吻之后我也没有放缓动作，只是贪婪地享受着巴拉姆的身体。", "だが彼女の得意げな表情を見る限り、悦んでもらえているようだった。": "不过从她那得意的表情来看，她似乎也很享受。", "あぁうっ……んっ、ふぅっ……。どうです、ポチ……わたくしのほうが、ずっとバエルさんよりいいでしょう……？": "啊啊呜……嗯，呼……怎么样，波奇……我比巴耶尔先生要好得多吧……？", "……それ、最初にもなんか言ってましたけど、どういう意味ですか？": "……你一开始好像也说过类似的话，那是什么意思？", "だって……んっ、さっきの宿に着いたときの会話……明らかにバエルさんと身体の関係がある様子でしたわ……。お腹が引き締まってる、だなんて……": "因为……嗯，刚才到达旅馆时的对话……明显可以看出你和巴耶尔先生之间有肉体关系……还说什么肚子很紧之类的……", "それはバエルが、人間界でいうチューブトップのような服装で、宿屋の廊下をうろついているときに見た情報だ。": "那是巴耶尔穿着类似人类世界的无肩带背心，在旅馆走廊上走动时看到的情报。", "腹周りなんて、裸にならなくても目撃するチャンスは充分あるのだが……。": "至于肚子周围，就算不脱光衣服，也有充分的机会目击到吧……", "ですから、きっとバエルさんとポチはとっくに身体の関係を持っているのだと察したのですわ。なら……わたくしのほうが一枚も二枚も上手だと、思い知らせなくては……": "所以，我察觉到你和巴耶尔先生肯定早就发生过肉体关系了。既然如此……我必须让你明白，我比他更胜一筹……", "ですからっ、んっ、あなたがわたくしの身体にのめりこんでいる、この状況が勝利ということですわ……っ、んっ、あっ、はぁっ": "所以，嗯，你沉迷于我的身体，这个状况就是我的胜利……嗯，啊，哈啊", "俺とバエルさんがセックスしているかどうかはさておき……優劣なんて、つけるつもりはありませんよ": "先不提我和巴耶尔先生有没有做过爱……我并不打算分出什么优劣哦", "このオトギノクニに来て以降、複数の女性と同時並行的にセックスする状況におかれている。そういう立場だからこそ、相手やその行為の内容を比較して優劣をつけるような真似だけは絶対にするまい、と誓っている。": "自从来到这个童话之国后，我就处于同时与多名女性做爱的状况。正因为处于这种立场，我发誓绝对不会做出比较对象或行为内容优劣的举动。", "もっとも、相手がそれを性的嗜好として望むなら話は別だが。": "不过，如果对方的性癖好是这样期望的话，那就另当别论了。", "なん、ですってぇ……っ、はぁっ、んんっ、その言い方……わたくしに気を使っているような言い方じゃありませんこと……？": "你说，什么……哈啊，嗯嗯，这种说法……不像是在顾虑我的感受呢……？", "わたくしっ、家が没落するまでは、魔族の令嬢として性的な部分でも英才教育を受けてきて……っ、はぁっ、んっ、あぁうっ": "在家族没落之前，我作为魔族的千金，就连性方面也接受了英才教育……哈啊，嗯，啊啊呜", "比較なんて意味がない。": "比较没有意义。", "大事なのは、いま目の前のバラームがセクシーだということ、そしてこちらはそんな相手を悦ばせたいということ、それだけだ。": "重要的是，眼前的巴拉姆现在很性感，而我想要取悦这样的她，仅此而已。", "あああああぁぁっ！？　あっ、ふぁああっ、はげしっ、んっ、あっ、あぁんっ！？　ぽ、ちっ、あっ、あぁうっ": "啊啊啊啊啊啊啊！？ 啊，呼啊啊啊，好激烈，嗯，啊，啊啊嗯！？ 啾，啾，啊，啊啊呜", "す、ごいっ、あっ、あぁんっ！　こんなの、とろとろにされちゃいますわっ、あぁっ、ん、ふぅっ": "好，厉害，啊，啊啊嗯！ 这样下去，我会变得湿漉漉的，啊啊，嗯，呼", "バラームに、対抗心など意識の彼方に追いやって、ただ快楽に夢中になってほしかった。だから、夢中で腰を振り続ける。": "我希望巴拉姆能把对抗心抛到意识的彼方，只专注于快乐。所以，我继续忘我地摆动着腰部。", "もちろん、自身の快楽のためでもあるのは言うまでもない。": "当然，这也不得不说是为了自己的快乐。", "身体の下から回した手のひらで、バラームの乳房を揉みしだいていくと、彼女は更に反応をみせてくれた。": "我用从身体下方伸过去的手掌揉捏着巴拉姆的乳房，她便表现出了更强烈的反应。", "あぁうんっ！　んっ、あぁっ、おっぱいっ、弱いんですのっ……はぁっ、あっ、わたくしのおっぱい、気に入りまして……っ？": "啊啊嗯！ 嗯，啊啊，我的胸部，很敏感的……哈啊，啊，你喜欢，我的胸部吗……？", "もちろんだと応じながら、その柔らかさを手のひらでじっくりと堪能する。": "我一边回答“当然喜欢”，一边用手掌仔细地享受着那份柔软。", "質量いっぱいで張り詰めたような乳房もあるが、彼女はとても柔らかく手のひらの中で自在に形が変わるタイプだった。": "虽然也有那种分量十足，紧绷的乳房，但她的乳房非常柔软，形状会在手掌中自由自在地变化。", "もちろん、どちらが上だということではない。それぞれの良さがある。": "当然，这并不是在说哪种更好。各有各的优点。", "わたくしがっ、あなたを虜にしてさしあげる予定がっ、あっ、あぁうっ、これでは逆に、なってしまいますわぁ……っ、はぁっ、あんっ": "我本来，是打算俘虏你的，啊，啊啊呜，这样下去，反而会变成，反过来呢……哈啊，啊嗯", "そして、彼女のお嬢様らしい立ち居振る舞いや外見からは少々予想外だった、この陥没乳首。": "然后，从她那大小姐般的举止和外表来看，有点出乎意料的，这个内陷乳头。", "これは褒め言葉だが、少しばかり下品なその形状が、バラームの上品さとコントラストを形成していて、また新たな魅力になっていた。": "虽然这么说有点下流，但这种形状与巴拉姆的高雅形成鲜明对比，又是一种新的魅力。", "だから思わず、集中的に指で執拗に愛撫してしまう。": "所以，我不由自主地用手指集中地，执拗地爱抚着。", "ひぁんっ、あんっ、あぁうんんっ！　おっぱいばっかり、そんなに、しちゃ、はぁっ、あっ、どんどん、えっちになっちゃいますわ……っ": "呀嗯，啊嗯，啊啊嗯嗯！ 老是，那样，揉胸部的话，哈啊，啊，我会，越来越，下流的……", "あぁんっ！　や、ぁっ……もう、手遅れですわ……わたくしの身体、すごくえっちになっちゃって……おまんこ、ぐちょぐちょいってます……": "啊啊嗯！　呀，啊……已经，晚了……我的身体，变得非常下流了……小穴，变得湿漉漉的了……", "お嬢様らしからぬ、という文脈では陥没乳首と近いだろうか。彼女が唐突に発した卑語に、思わず呼吸を荒くしながら聞き返してしまう。": "与大小姐的身份不相符，这种感觉和内陷乳头差不多吧。她突然说出的下流词汇，让我不由得呼吸急促地反问了回去。", "ふぁああっ、あっ、ですからっ、はぁっ、あなたのおちんちんに……っ、わたくしの、おまんこ、ぐちゃぐちゃにかきまわされてるんですわ……っ！": "呼啊啊啊，啊，所以说，哈啊，你的肉棒……在我的，小穴里，咕啾咕啾地搅动着……！", "あっ、はぁっ、わたくしのっ、おまんこの、お汁が……っ、溢れてきてしまってぇ……っ、あはぁっ、あんっ！": "啊，哈啊，我的，小穴的，爱液……流出来了……啊哈啊，啊嗯！", "たまらず、自身の限界も忘れてピストンを加速させる。": "我忍不住，忘记了自身的极限，加快了活塞运动。", "このまま何も考えずに彼女のナカで果てたいと、それだけを考えて――": "我满脑子只想着，就这样什么都不想地在她的里面射出来——", "あああぁぁっ！？　はげしっ、あっ、もう、わたくしっ、イッちゃいますわぁ……っ、あっ、あぁんっ！": "啊啊啊啊啊！？　好激烈，啊，我已经，要，要去了……啊，啊啊嗯！", "んぁっ、あっ、イクっ、イッちゃうっ、あっ、あぁああああぁっ、イックぅうううぅっ！": "嗯啊，啊，去了，要去了，啊，啊啊啊啊啊啊啊，去了啊啊啊啊啊！", "イッちゃ、あっ、あああああぁぁぁああぁぁぁ……っ！！": "去了，啊，啊啊啊啊啊啊啊啊啊啊啊啊……！！", "こちらが最奥めがけて射精すると同時に、バラームは手指からつま先までぴんっと張って、それを受け止める。": "在我朝着最深处射精的同时，巴拉姆从手指到脚尖都绷得紧紧的，承受着我的精液。", "あ……あぁ……あなたの熱い精子が、いっぱい入ってきてますわ……はぁっ、あっ、んんっ……": "啊……啊啊……你滚烫的精子，射进来好多……哈啊，啊，嗯嗯……", "はぁーっ、はぁーっ、だ、だめ……まだ息が……乱れて……はぁっ、あぁ……": "哈啊——哈啊——不，不行……呼吸……还很乱……哈啊，啊啊……", "バラームさん。これはあなたが火を付けたんですからね。責任持って……俺が枯れるまで付き合ってもらいますよ": "巴拉姆小姐。这可是你点燃的火。你要负起责任……陪我做到我射不出来为止哦", "は、はひぃ……わかりましたわ……あ、あぁう……": "好，好的……我知道了……啊，啊啊呜……", "だらしなく弛んだ口角から唾液をシーツに垂らしながら、バラームは力なくうなずいた。": "从她不成体统地耷拉着的嘴角，唾液滴在了床单上，而她无力地点了点头。", "わたくしが……虜にされてしまいますわぁ……ん、ふぅっ……": "我要……被你俘虏了……嗯，呼呜……"}