{"仕方ないので、洗濯したほうが良さそうなものと仕分けし、クローゼットに入れるものは畳み……と片付け作業を開始する。": "没办法，我只好把看起来需要清洗的东西挑出来，把要给克萝赛特的东西叠好……开始收拾房间。", "またパンツが……しかもなんだこの紐みたいな……。あの人、シスター服の下にこんなの穿いてんのか……": "又是内裤……而且这像绳子一样的……那个人，修女服下面穿的是这种东西吗……", "主人公": "主人公", "そもそもタンスから飛び出して落ちるはずはないので、これは着用済みということになる。股間がふっくらし始めて焦っていると……。": "说到底，内裤不可能从衣柜里掉出来，所以这应该是穿过的。正当我因为胯下开始膨胀而感到焦虑时……。", "お待たせ。部屋の片付けにいつもの服じゃ動きづらいからね。こういう部屋着のほうがいいでしょ": "等久了吧。收拾房间的时候穿平时的衣服太不方便了。这种居家服更好吧", "バエル": "巴耶尔", "それ自体に異論はないのだが、普段と打って変わって肌の露出が多く、目のやり場に困ってしまう。ただでさえ３割ほど勃起しているというのに。": "虽然我对衣服本身没有异议，但和平时相比，她现在的打扮露出了很多肌肤，让我不知道该把目光放在哪里。明明我已经勃起了3成左右了。", "よいしょっと。じゃあ、このへんから片付けようかな": "嘿咻。那我就从这边开始收拾吧", "バエルが身を屈める。ボリュームたっぷりの立派な谷間ができて、たゆんたゆんと揺れていた。": "巴耶尔弯下腰。丰满的双峰形成了漂亮的山谷，摇晃着。", "しかも、あろうことか布地には突起状のシルエットが……。": "而且，布料上竟然还有突起状的轮廓……", "ちょ、ちょっとっ、ポチったらなにいきなりサカってんのっ……！　いくら私が魅力的だからって……っ、んっ、あんっ……": "等，等一下，波奇你怎么突然就兴奋起来了……！　就算我再怎么有魅力……嗯，啊嗯……", "耐えきれずにその場でバエルを押し倒すと、部屋着をはだけさせる。ラフな服装は脱がすのも簡単で、彼女の豊満な身体を欲望のままにまさぐっていく。": "我忍不住当场推倒了巴耶尔，将她的居家服扯开。由于衣服很宽松，很容易就能脱掉，我任凭欲望摆布，开始抚摸她丰满的身体。", "もちろん、自分も手早く脱ぎ捨てると、怒張した肉棒を彼女の秘裂に這わせて焦らそうとする。が、想定した以上に濡れそぼったそこは、あっさりと先端部分だけを飲み込んでしまう。": "当然，我也迅速脱掉了自己的衣服，将勃起的肉棒贴在她的秘裂处，试图让她焦急。但是，那里比我想象中还要湿润，轻易就吞没了龟头的前端。", "あっ……や、入ってるってばぁ……っ、んっ、はぁっ……ポチってば、そんなにしたいの……？": "啊……进，进来了啦……嗯，哈啊……波奇，你就那么想做吗……？", "こんなの無理だって……！　部屋着ってだけでも困るのに、ノーブラとか……！　誘ってるとしか思えないだろっ……": "这样我怎么可能忍得住……！　光是穿着居家服就够让人头疼了，居然还没戴胸罩……！　这怎么看都是在勾引我吧……", "なにその口の利き方、ポチのくせにナマイキ……♪　まあ、いいよ。私のこと、ちゃんと気持ちよくしてくれるなら、エッチさせてあげる……": "你那是什么口气啊，区区波奇还敢这么嚣张……♪　算了，没关系。只要你能让我好好舒服起来，我就让你做……", "すっごいっ、んっ、もうこんなに固くなってるなんて……いつから勃たせてたわけ……？　もしかして部屋に入ったときから、こんなにしてたとか": "好厉害，嗯，居然已经这么硬了……你从什么时候开始勃起的……？难道从进房间的时候开始，就已经是这样了", "まさか、と否定してはみるものの、実際にこうして欲情を抑えられずに押し倒しているのは事実なわけで、説得力は皆無だ。": "虽然我试着否定，但事实上我确实无法抑制欲望，把她推倒了，所以这话毫无说服力。", "ただ、逆に言えばこの部屋へ入ることを許可した時点で、彼女が誘っていたともとれる。なにせ使用済みと思しき紐パンが放置されている部屋なのだから。": "不过反过来说，从她允许我进房间的那一刻起，就可以看作是在诱惑我了。毕竟房间里还放着疑似用过的绑绳内裤。", "んっ、あっ、あんっ……！　なに、ポチってば、私のパンツに興奮しちゃったわけ……？　じゃあやっぱり、私が着替える前から勃ってたんだよね": "嗯，啊，啊嗯……！怎么，波奇你是因为我的内裤而兴奋了吗……？那果然从我换衣服之前就已经勃起了吧", "もう、しょうがないなぁ……。ポチには普段から働いてもらってるし、ちょっとご褒美ってことで特別だから": "真是拿你没办法……毕竟平时都是你在工作，就当作是给你的奖励，这次是特例哦", "だから、もっと動いていいよ、んっ、ふぅっ……。いきなりだからって、ちょっとずつしようとしてくれてるんでしょ……？": "所以，你可以再动得激烈一点，嗯，呼……虽然事出突然，但你还是想一点一点地来吧……？", "彼女の言うとおり、いきなり最奥まで突き上げるのはどうかと迷っていたが、実際のところバエルの膣肉はすっかり蕩けていて、受け止めてくれそうだった。": "正如她所说，我确实犹豫着要不要一下子顶到最深处，但事实上巴耶尔的穴肉已经完全湿透，似乎能够承受得住。", "ならばと、より深くまで繋がって――": "既然如此，那就更深入地结合在一起——", "あっ、やああっ、あっ、あぁんっ！？　んぁ、あっ、すっご……っ、はぁっ、んっ、あぁっ！": "啊，呀啊啊，啊，啊嗯！？ 嗯啊，啊，好厉害……哈啊，嗯，啊啊！", "な、なんなのっ、あっ、ポチってば……！　普段、おとなしいくせにっ、んふぅっ、エッチのときだけこんなっ……！？": "到，到底怎么了，啊，波奇你真是的……！平时明明那么老实，嗯呼，只有在做爱的时候才会这样……！？", "ひとたび突き入れれば、こちらが先に蕩けてしまうほどに甘く絡みつく媚肉が待っていた。バエルに包み込まれ、高まる欲望が勝手に腰を動かしていた。": "一旦插入，等待着我的是甜美地缠绕上来，几乎要让我先一步融化掉的媚肉。被巴耶尔包裹着，高涨的欲望擅自摆动起腰部。", "激しい律動に合わせ、バエルの豊かな、それでいて美しい輪郭と張りを誇る双丘が、波打つように揺れている。": "配合着激烈的律动，巴耶尔那丰满，有着美丽轮廓和傲人弹性的双丘，如波浪般摇晃着。", "それがまた、興奮を高める相互効果を生んでいた。": "这又产生了进一步提高兴奋的相互效果。", "あああぁぁっ、あっ、ポチが、おっぱい好きなのは、わかったからぁ……っ、はぁっ、あんっ、ちょっと、まっ……あぁっ！": "啊啊啊啊啊，啊，我知道，波奇你喜欢胸部了……哈啊，啊嗯，等一下，等……啊啊！", "こんなの、んっ、ずっとされたらっ、はぁっ、あぁうっ！　だめ、だめっ、すぐイッちゃうからっ、あっ、はああぁぁんっ！": "这样，嗯，一直被这样弄的话，哈啊，啊啊呜！不行，不行，马上就要高潮了，啊，哈啊啊啊啊嗯！", "や、あっ、とまっ……いっかいっ、休憩っ、しよっ、あっ、はぁっ、だめだってばぁ……っ、あっ、あああぁぁああぁっ！！": "不，啊，停下来……休息，一下吧，啊，哈啊，都说不行了……啊，啊啊啊啊啊啊啊啊！！", "バエルが身体を震わせている。もしかしたらイッたのかもしれない。": "巴耶尔的身体在颤抖。说不定已经高潮了。", "でも、だからといって止まることはできなかった。": "但即便如此，我也无法停下来。", "ひぁっ、あぅ、ひぃうううぅんっ！？　ね、ポチっ、あっ、イッたからぁっ、わたしっ、もう、イッたのっ、ねぇっ、ひぁ、ああうぅっ！": "呀啊，啊呜，咿呜呜呜呜嗯！？ 真，真是的，波奇，啊，我已经，高潮了，我已经，高潮了啦，啊，咿啊，啊啊呜呜！", "やああぁぁっ！　とまって、ね、はっ、んっ、んぅっ！　おかしく、なっちゃうっ、んっ、はぁっ、こすっちゃ、だめぇ……っ！": "不要啊啊啊啊！ 停下来，啊，哈，嗯，嗯呜！ 要变得，奇怪了，嗯，哈啊，不能，这样摩擦……！", "頭では彼女を気遣う意識もどこかにはあるのだが、身体が言うことを聞いてくれない。美しいバエルの媚態に、文字通り夢中になっていた。": "虽然脑子里还是有想要关心她的想法，但身体却不听使唤。我完全沉醉在巴耶尔那美丽的媚态之中。", "せり上がってくる射精衝動を感じ、できるだけ彼女の奥で射精したいという欲求のまま、深く激しくピストンを繰り返す。": "感受到涌上来的射精冲动，我顺从着想要尽可能在她体内射精的欲望，激烈地反复进行着活塞运动。", "ああああっ、あっ、あぁんっ！　んっ、だめっ、あっ、やぁんっ！　おまんここわれちゃうっ、あっ、はぁっ！": "啊啊啊啊，啊，啊啊嗯！ 嗯，不行，啊，呀啊嗯！ 小穴要坏掉了，啊，哈啊！", "ほんとに、もっ、むりっ、あっ、ああふううぅぅっ！？": "真的，已经，不行了，啊，啊啊呼呜呜呜呜！？", "ああああぁぁぁああぁぁぁ――っ！？": "啊啊啊啊啊啊啊啊啊啊啊啊——！？", "強い快感と同時に、膣奥に白濁をぶちまける。": "在强烈的快感下，我将白浊液喷射在了小穴深处。", "それと同時に、バエルは全身を強張らせて、身体を跳ねさせた。": "与此同时，巴耶尔全身紧绷，身体猛地一颤。", "あっ、あふううぅぅぅ……っ！？　はぁっ、あっ、あああううう……": "啊，啊呼呜呜呜呜呜……！？ 哈啊，啊，啊啊啊呜呜呜……", "はぁっ、あ、はぁ……信じ、らんない……っ。はぁっ、あっ、なんの予告もなくいきなり中出しするなんて……": "哈啊，啊，哈啊……难以置信……哈啊，啊，居然毫无预兆地突然射在里面……", "あ……いや、すみません……。つい夢中で……": "啊……抱歉……一不小心就太投入了……", "まあいいけど……っ。どうにかなったら、それはそれでポチにちゃんとさせればいいだけだし……ん、ふぅ……": "嗯，算了……要是出了什么问题，到时候再让波奇负起责任就好……嗯，呼……", "それより……っ、はぁっ、どうなってるのよ、あなたの性欲っ。完全にケダモノだったじゃない……っ、ふぅ、はぁっ": "不过……哈啊，你的性欲到底是怎么回事啊。简直跟野兽一样……呼，哈啊", "いまだに呼吸が整わない様子のバエルは、恨めしそうにする。": "巴耶尔似乎还没调整好呼吸，一脸愤恨地看着我。", "ここまで欲望を爆発させてしまうことは、こちらとしても想定外だ。": "我也没想到自己的欲望会爆发到这种程度。", "後半、もう……バエルさんに夢中になりすぎて、なにがなんだか……": "后半段……我已经完全沉醉在巴耶尔小姐里面，什么都不知道了……", "……夢中？　ふうん、そう。私の魅力に飲まれちゃったってわけ……はぁっ、ん、ふぅ……なら、まあ仕方ないけど……": "……沉醉？ 嗯，是吗。也就是说你被我的魅力迷住了啊……哈啊，嗯，呼……那就没办法了……", "でも……はぁっ……次はもうちょっとじっくり丁寧にしなさいよね……": "不过……哈啊……下次记得再温柔一点啊……", "それは、次の機会があるということだろうか。": "这意思是说还有下次吗。", "期待感に思わず股間を反応させてしまうと、ほとんど力が入らないらしいバエルに、弱々しく脇腹を殴られたのだった。": "我因为期待感而下意识地挺起了胯下，结果被几乎使不上力的巴耶尔虚弱地揍了侧腹。"}