{"……いないかな。ごはん、持ってきたんだけど": "……不在嗎？我帶了飯來耶。", "パイモン": "派蒙", "夜になってパイモンは、残飯などを盛り付けた器を手に森を歩く。": "到了晚上，派蒙拿着裝了剩飯的容器走在森林裏。", "むろん、昼間の猫に餌として与えるためだ。": "當然，這是爲了喂白天遇到的貓。", "いっか。置いとけば食べるよね、きっと": "算了。放在這裏它就會喫了吧，一定。", "いまだ！": "就是現在！", "村人": "村民", "背後からの気配に気づき身を翻そうとしたパイモンだったが、それよりも早く全身に強い痛みを受ける。": "派蒙察覺到背後有人的氣息，正要轉身，全身卻先感受到強烈的痛楚。", "四肢は痺れて言うことをきかず、パイモンはそのまま後ろから組み敷かれ、頭を押さえつけられた。地面はぬかるんでいて、泥が顔にかかる。": "四肢麻痹，不聽使喚，派蒙就這樣被從背後壓制住，頭也被按在地上。地面泥濘，泥巴濺到臉上。", "これ……封印系の魔道具……っ！？": "這是……封印系的魔道具……！？", "カンがいい女だ。だが結局、獣聖騎兵を相手には何の役にも立たなかった……！　落とし前、つけてもらうぜ……！": "這女人直覺真敏銳。不過到頭來，面對獸聖騎兵還是派不上用場……！我要你付出代價……！", "男はパイモンを組み伏せ、強引に衣服を引き剥がす。そして、何の準備もできていない彼女の陰裂に、猛りきった肉棒を押し当てた。": "男子壓制住派蒙，強行扯下她的衣服。接着，他將亢奮的肉棒抵在毫無準備的她的陰脣上。", "くっ……な、なんでこんなこと……っ！　うぅっ、離せっ……！": "唔……爲、爲什麼要做這種事……！嗚嗚，放開我……！", "四肢は辛うじて動かせる程度でしかなかったが、パイモンはそれでも懸命に抵抗しようと試みる。": "雖然四肢只能勉強動彈，派蒙仍拼命試着抵抗。", "だが魔力を封じられ、麻痺まで生じている現状では、男の腕力にはかなわなかった。": "然而魔力遭到封印，甚至出現麻痹症狀的現在，她敵不過男子的臂力。", "はぁっ、くぅっ、ううっ……や、めっ……！　挿れる、なぁっ……！　あっ、ああああぁぁぁっ！？": "哈啊，唔，嗚嗚……住、手……！ 不要，插進來……！ 啊，啊啊啊啊啊啊啊！？", "容赦なくねじ込まれる肉棒に、パイモンは顔を歪めた。": "肉棒毫不留情地插了進來，派蒙的表情扭曲。", "力任せに挿入され、愛液もないままに摩擦を受ける粘膜、海綿体の質量で押し広げられる膣道、巻き込まれる陰唇、それら全ての痛みが彼女を貫く。": "男子憑着蠻力插入，粘膜在沒有愛液的情況下受到摩擦，陰道被海綿體的質量撐開，陰脣也被捲入，所有的痛楚貫穿了她。", "魔道具がもたらす効果で麻痺しているのに、痛みはまったく緩和されていないようだった。": "魔道具帶來的效果明明讓她麻痹了，疼痛卻完全沒有緩和的樣子。", "んぐぅ……っ、はぁっ、つうっ……！　動か……ないでぇ……っ！　はぁっ、あっ、そんなに、入らない、からぁ……っ！": "嗯咕……哈啊，唔……！ 不要……動……！ 哈啊，啊，沒辦法，插得那麼深啦……！", "や、めっ……はぁっ、くっ、どういう、つもり……っ！　私に欲情して、尾行してきたわけ……？": "住、手……哈啊，唔，你到底，想做什麼……！ 是對我發情，纔跟蹤我的嗎……？", "はあ？　そんなわけないだろうが。お前に欲情なんかしねえよ": "啊？怎麼可能啊。我纔不會對你發情咧。", "なら、これは何……っ、私の、ナカにっ、入ってきて……くっ、ふううっ……！": "那這是怎樣……插進，我的，裏面……唔，呼嗚嗚……！", "魔族の王だなんだと偉そうにしやがって……獣聖騎兵を相手に何もできなかったじゃねぇか……。だから、俺がお仕置きしてやるんだよ": "魔族之王還自以爲了不起……面對獸聖騎兵還不是什麼都做不到……所以，我要來懲罰你。", "う、ぐううっ……！　わ、私たちは、獣聖騎兵を、倒した……っ。責任は、果たしてる……っ！": "嗚，咕嗚嗚……！ 我、我們，打倒了，獸聖騎兵……！ 已經，盡到責任了……！", "うるせえ！": "羅嗦！", "んぐうううっ！": "嗯咕嗚嗚嗚！", "頭を押さえつけていた男が腕に力をこめる。": "按着派蒙腦袋的男子手臂更加用力。", "ぬかるみに再び顔を押し付けられ、パイモンの髪や顔が泥にまみれていく。": "她的臉再次被按進泥濘之中，頭髮和臉都沾滿了泥巴。", "お前らがちんたらやってるから、俺は職を失ったんだ。この憂さを晴らすために、お前らの誰かを犯してやろうと狙ってたんだよ！": "都是因爲你們做事慢吞吞的，我纔會丟了工作。爲了發泄這股怨氣，我早就想找機會強姦你們其中一個了！", "たまたま私がひとりになったから……それで狙ったってわけ……！？": "因爲我剛好落單……所以就盯上我了嗎……！？", "ああ、そうだ。お前に固執してるわけじゃねぇよ。誰だっていい、辱めてやれればいいだけだ。穴さえ開いていれば充分なんだよ": "是啊，沒錯。我可不是特別執着於你。誰都可以，只要能羞辱你們就好。只要有個洞就夠了。", "男は自身の宣言通り、パイモンの蜜肉をじっくり味わうわけでもなく、勢いだけで腰を振りたくる。加速するその動きに、パイモンは苦しげに息を荒くした。": "男子如同他自己的宣言，沒有仔細品嚐派蒙的蜜肉，只是憑着一股氣勢擺動腰部。加速的動作讓派蒙痛苦地喘着大氣。", "……っ、はっ、くぁっ……くっ、ううっ、こんなふうに、私を辱めたところで、何も解決しないのに……っ！": "……嗚，呼，咕啊……咕，嗚嗚，就算像這樣羞辱我，也解決不了任何問題啊……！", "この瞬間だけ気持ちよくなるかもしれない……でもっ、明日からはまた苦しむだけなのに……っ、はぁっ、くううっ": "或許只有這個瞬間能感到舒服……可是，明天開始又會繼續痛苦下去……呼啊，咕嗚嗚", "うるせえっ、いいんだよ、くそっ！": "吵死了，沒關係啦，可惡！", "ぐううううっ！　くっ、ふぅっ、んんっ……！": "咕嗚嗚嗚嗚！ 咕，呼，嗯嗯……！", "もちろん、合理的な理由があったからといって男の凌辱を受け入れるつもりはない。しかし、あまりに理解に苦しむ男の行動は、パイモンを余計に苛立たせた。": "當然，就算有合理的理由，派蒙也不打算接受男人的凌辱。然而，男人這種難以理解的行動，反而讓派蒙更加煩躁。", "悪いことは、言わない……っ、くっ、ううっ、今からでもやめて、やり直すべき……っ、はぁっ、ううっ": "我不會害你的……嗚，咕，嗚嗚，趁現在收手，重新來過吧……呼啊，嗚嗚", "穴が口利くんじゃねぇ！": "你的小洞少在那邊說話！", "うああああっ！？　うっ、くうっ、この……っ、はぁっ、うっ、ううっ……！　それ以上、激しくは……っ、はぁっ": "嗚啊啊啊啊！？ 嗚，咕嗚，你這傢伙……呼啊，嗚，嗚嗚……！別再這麼激烈了……呼啊", "男の乱暴な腰つきは、性的快楽よりも暴力を優先するという意味で、みぞおちを殴りつけているのとほぼ変わらない。": "男人粗暴的擺腰動作，比起性快感更以暴力爲優先，就這層意義而言，幾乎等同於毆打心窩。", "パイモンもまた、いくらかは愛液が分泌されているとはいえ、理性だけでなく身体も相手を拒絶していた。だからこそかかる負荷はより高くなっている。": "雖說派蒙也分泌了一些愛液，但不只是理性，她的身體也拒絕着對方。因此造成的負擔也更加沉重。", "（早く……終わって……。もう、どうでもいいから、この無駄な時間が早く過ぎてほしい……）": "（快點……結束吧……我已經無所謂了，只希望這段無謂的時間趕快過去……）", "きっと膣内は擦過傷でひどく傷ついているだろう。いまでも摩擦の痛みがある。それに頭や首、腕や肩も、無理な体勢に軋んでいた。": "她的陰道內肯定因爲摩擦而傷得很嚴重吧。現在也感受得到摩擦的疼痛。而且頭部、脖子、手臂和肩膀，也因爲勉強的姿勢而疼痛不已。", "こんなところ、誰かに見つかったらどうするつもり……。仲間が見たら、ただじゃすまない……": "要是被人發現這種場面該怎麼辦……要是被同伴看到，我可喫不完兜着走……", "私がこんなに長く、いなかったらっ、くっ、絶対におかしいと思うはず……っ、はぁっ、だから、逃げるなら……": "要是我這麼久都沒回去，咕，他們肯定會覺得奇怪……呼啊，所以，如果你想逃……", "逃げねえよ！　逃げられるかよ！　ここまできたんだ、きっちりお前に俺のタネを仕込むところまでやりきる！": "我纔不會逃！我怎麼可能逃！都已經到這一步了，我要好好地把我的種子灌進你裏面！", "男の声は上ずっていた。": "男人的聲音變得高亢。", "どうやらパイモンに指摘されるまで、そのリスクすら考えていなかったようだ。": "看來直到派蒙提醒之前，他似乎都沒考慮到這個風險。", "男はピストンのペースを一気に早める。さっさと射精して逃走するつもりなのだろう。": "男人一口氣加快活塞運動的速度。他應該是打算趕快射精，然後逃走吧。", "パイモンは嫌悪感に顔を歪めながら、思わず下腹部に強く力を込めた。": "派蒙因爲厭惡感而皺起臉，下腹部也不禁用力。", "そんなことで子宮口を閉じられるはずはないのだが。": "雖然子宮口不可能因爲這樣就閉上。", "くっ、ふうっ、んんんっ、くうううううぅぅぅ……っ！！": "咕，呼，嗯嗯嗯，咕嗚嗚嗚嗚嗚嗚嗚嗚……！！", "んんぁああっ、あっ、あぁああぁぁ……っ！　う、あ、はぁ……っ": "嗯嗯啊啊啊，啊，啊啊啊啊啊啊……！嗚，啊，呼啊……", "男が膣奥で射精する。パイモンも男も、互いに弛んだ一瞬だった。": "男人在陰道深處射精。派蒙和男人彼此都放鬆了短短一瞬間。", "はぁっ、く、ふぅっ……あはぁ……。これで、終わり……": "呼啊，咕，呼……啊哈啊……這樣就，結束了……", "体勢が少しずれたからだろうか。半脱ぎにさせられていた彼女のショートパンツのポケットから、鈴が転がり落ち、その音色をちりん、と奏でる。": "或許是因爲姿勢稍微偏移了，她那件被脫到一半的短內褲口袋裏掉出一個鈴鐺，發出：叮鈴的音色。", "そう、パイモンが子どもたちからもらった、あの鈴だ。": "沒錯，就是派蒙從孩子們那裏收到的那個鈴鐺。", "次の瞬間、男は驚くほどの速さで鈴を拾い上げ、それを森の遠くへと投げ捨てた。遥か彼方でもう一度、鈴の音がかすかに聞こえた。": "下一瞬間，男人以驚人的速度撿起鈴鐺，扔向森林的遠方。在遙遠的彼方，又傳來了一陣微弱的鈴聲。", "え……は……なにを……？": "咦……啊……你做什麼……？", "見れば、男は必死の形相だった。": "仔細一看，男人的表情十分緊張。", "あぶねぇ……いまの音、こいつの仲間に気付かれてないだろうな……": "好險……剛纔的聲音，應該沒被這傢伙的同伴發現吧……", "どう、して……あれは、わた……しの……": "爲……什麼……那是……我的……", "激しい凌辱にも耐え続けたパイモン。": "派蒙一直忍耐着激烈的凌辱。", "だが、その瞬間に緊張が切れてしまったのか、光を失った瞳から一筋の涙が伝い落ちる。": "然而，或許是緊張感在那一瞬間斷線了，失去光芒的眼眸流下一行淚水。", "……わたしの……すず……": "……我的……鈴鐺……", "男はいそいそと身支度をして、パイモンを捨て置いて足早に立ち去る。": "男人匆匆忙忙地整理好衣服，丟下派蒙快步離去。", "パイモンは逃げる男にも、膣口から垂れる精液にも構わず、鈴の消えた宙空をただ呆然と見つめ続けていた。": "派蒙沒有理會逃走的男人，也沒有理會從陰道口滴落的精液，只是呆呆地望着鈴鐺消失的天空。"}