{"宿に戻り、俺はある持ち物を確認する。": "回到旅馆后，我确认了一下自己带的东西。", "それは雑貨屋で見かけた媚薬。どさくさに紛れて買っていたのだ。": "那是我在杂货店看到的媚药。趁乱买下来的。", "あら、どうしたの龍人様。じーっと自分の荷物なんか見て": "哎呀，怎么了龙人大人。一直盯着自己的行李看", "初芽局": "初芽局", "忘れ物でもしたの？　だったら一緒に取りに行ってあげよっか": "是忘了什么东西吗？那我陪你一起去拿吧", "なあ。今日のことだけど、初芽局はオクスリの類とか平気だって強気で言ってたよな……？": "那个，今天你不是说过对药之类的东西完全不介意吗……？", "龍人": "龙人", "それって惚れ薬とかのこと？　だったら平気に決まってるじゃない": "是指迷魂药吗？那当然不介意啦", "ああいうのは信じ込ませる効果で成り立ってるものなのよ。胡散くさいにも程があるわ": "那种东西是靠让人深信不疑的效果才成立的嘛。可疑也要有个限度啊", "じゃあ、これ飲んでみてもらえるか": "那，你能喝一下这个吗", "飲み物なんて気が利くじゃない。っていうか何これ、まさか惚れ薬っていうんじゃないわよね？": "还准备了饮料啊，挺机灵的嘛。话说这是什么，不会是迷魂药吧？", "ああ。惚れ薬じゃなくて媚薬だな": "不是。不是迷魂药，是媚药", "え？　び、やく……？　あ、あぁっ、ふあぁああぁっ……！？": "哎？　媚，药……？　啊，啊啊，呼啊啊啊啊啊……！？", "か、身体が、うずうずするぅっ……はぁっ……ん、んんっ、くふぅぅぅっ……！": "身，身体，好痒……哈啊……嗯，嗯嗯，咕呼呜呜呜……！", "なんなのよぉっ、この薬……んんっ、あ、はぁっ……あ、やぁっ……": "这个药，怎么回事啊……嗯嗯，啊，哈啊……啊，呀啊……", "身体の奥の方が熱くなって……くぅんっ……！　はぁ……はぁ……あ、あぁっ……": "身体里面好热……咕嗯……！　哈啊……哈啊……啊，啊啊……", "艶めかしい声とともに、腰をもじもじさせる初芽局。": "初芽局发出娇喘，扭动着腰肢。", "媚薬は効果てきめんのようで、初芽局の性感が高ぶっているのが伝わってくる。": "媚药似乎效果拔群，我能感受到初芽局的性欲正在高涨。", "龍人様、よくもこんなもの……飲ませてくれたわね……ん、んんぅっ……": "龙人大人，你居然让我……喝下这种东西……嗯，嗯嗯呜……", "女の子を騙すなんて、最低っ……だいたい、そんなことしなくたって、アタシは別に……": "竟然欺骗女孩子，太差劲了……再说，就算不这么做，我也不介意……", "いや、俺は別に騙してないと思うんだが……": "不，我倒不觉得自己有骗你……", "薬がどんなものなのかを聞きもせずに飲んだのは初芽局の方だ。": "初芽局自己也没问这是什么药就喝下去了。", "何よぉ……じゃあ、私が悪いっていうの……？　むぅぅ～……": "什么嘛……那，难道是我的错吗……？　呣唔唔～……", "ん、くぅ……あ、あぁっ……ふぁぁっ……！　ダメ、どんどん全身が敏感になっていってる……！": "嗯，咕……啊，啊啊……呼啊啊……！　不行，全身都变得越来越敏感了……！", "初芽局の秘所は、すでにじっとりと湿り気を帯びていた。これも媚薬の効果だろうか。": "初芽局的私处已经湿漉漉的了。这也是媚药的效果吗。", "もうガマンできない、入れるぞ！": "我已经忍不住了，要插进去了哦！", "んっ……く、うぅぅんっ……ダメ、ダメぇ……はぁ……あ、ああぁっ……": "嗯……咕，呜呜呜嗯……不行，不行……哈啊……啊，啊啊啊……", "あぁ……力、入らない……どうして……？　や、ぁっ、んあぁっ……はぁぁっ……！": "啊啊……使不上力……为什么……？　呀，啊，嗯啊啊……哈啊啊……！", "形ばかりの抵抗を見せる初芽局だったが、その秘部は実にスムーズに俺を受け入れた。": "虽然初芽局做出了徒有其表的抵抗，但她的私处却非常顺畅地接纳了我。", "あ、ああぁっ、来たぁ……！　やんっ、あ、あはぁんっ……！": "啊，啊啊啊，进来了……！　呀嗯，啊，啊哈啊嗯……！", "龍人様の、おっきい……んんぅっ、や、あぅぅっ……んんっ、はぁんっ……！": "龙人大人的，好大……嗯嗯呜，呀，啊呜呜……嗯嗯，哈啊嗯……！", "愛液でヌルヌルの秘部が、俺のペニスをぎゅうぅっとキツく締めつけてくる。": "被爱液润滑的私处，紧紧地缠住了我的阴茎。", "い、言っとくけど……アタシ、感じてなんかいないんだから……はぁっ……あ、あぁぁっ……": "先，先说好……我，我可没有感觉到什么快感……哈啊……啊，啊啊啊……", "これは全部……ぜんぶ、薬のせいなんだからね……？　あ、はぁんっ……やぁうぅっ……！": "这全都是……全部，都是药的错哦……？　啊，哈啊嗯……呀啊呜呜……！", "初芽局、薬なんか平気だって言ってたはずだよな？": "初芽局，你不是说过药对你没用的吗？", "それは、そうだけどぉ……んんぅっ……ここまでの効き目だとは、思ってなかったから……": "是，是这样没错……嗯嗯呜……但我没想到，效果会这么强……", "飲んでから気づくあたり、相変わらずの迂闊さだと言えるだろう。": "喝下去之后才发现，只能说她还是老样子，粗心大意啊。", "んんぅっ……ね、ねえ……もっとゆっくり動いてぇ……お願い……あ、あぁっ、んあぁっ……": "嗯嗯呜……那，那个……再慢一点……拜托了……啊，啊啊，嗯啊啊……", "って、どうして速くなるのぉ……！？　ちょっと、待って……はぁんっ！　ん、んんぅっ、くうぅぅっ……！": "诶，为什么反而变快了啊……！？ 等，等一下……哈啊嗯！ 嗯，嗯嗯呜，咕呜呜呜……！", "あ、あぁっ、いい……気持ちいいよぉ……はぁ、はぁぁっ……ん、ふぅぅっ、くぅぅんっ！": "啊，啊啊，好棒……好舒服啊……哈啊，哈啊啊……嗯，呼呜呜，咕呜呜嗯！", "最初から素直にそう言ってればいいんだ": "最开始就老老实实这么说不就好了", "こ、こんなことになったの、アンタのせいなんだからぁっ……や、ああぁっ、はぁぁあぁんっ！": "会，会变成这样，还不都是你的错……呀，啊啊啊，哈啊啊啊啊嗯！", "自分の身体の異変に気づけども、ガマンすることなどできるはずもなく。": "虽然注意到了自己身体的异变，但她根本不可能忍得住。", "快楽に流されてしまうその姿がたまらなく可愛い。": "被快乐冲昏头脑的样子，真是可爱得不得了。", "あっ、あ、あぁぁっ！　龍人様の、奥まで届いてる……ん、んんぅっ！　あ、あっ、ふぁあぁぁんっ……！": "啊，啊，啊啊啊！ 龙人大人的，顶到最里面了……嗯，嗯嗯呜！ 啊，啊，呼啊啊啊啊嗯……！", "気持ちいいと認めてしまった初芽局は、今やすっかり行為の虜だった。": "承认了自己很舒服的初芽局，现在已经完全沉迷于性交之中了。", "そして俺もまた射精衝動がせり上がってくる。": "而我的射精冲动也再次涌了上来。", "んっ……龍人様、アタシのナカに出していいからね……はぁっ……あ、あぁぁっ……": "嗯……龙人大人，可以射在我里面哦……哈啊……啊，啊啊啊……", "そうしないと、こんなにパンパンになっちゃったおちんちんが可哀想だし……": "不射出来的话，胀得这么大的肉棒就太可怜了……", "ん、くぅっ……あ、はぁっ、あぁぁ……だから、いっぱい出していいから……ね……？": "嗯，咕呜……啊，哈啊，啊啊啊……所以，可以全部射出来哦……好吗……？", "まるで懇願するような初芽局の言葉に、俺は甘えることにする。": "面对初芽局恳求般的言语，我决定接受她的好意。", "あ、アタシ、もう……イク……イクイク、んうぅっ……イク、イクううぅぅぅぅっ……！": "啊，我，已经……要去了……要去了要去了，嗯呜呜……去了，要去了呜呜呜呜呜呜……！", "あぁっ、あ、はああぁぁぁああああああぁぁぁぁぁっ……！！": "啊啊，啊，哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "絶頂に達した初芽局は、その華奢な身体を二度三度と大きく震わせる。": "到达高潮的初芽局，那纤细的身体一次又一次地剧烈颤抖。", "同時に俺はペニスからありったけの白濁液を放つのだった。": "与此同时，我将所有的白浊液从阴茎中释放了出来。", "ふぁぁ……き、来てる……龍人様の、熱いのが……はぁ……はぁぁっ……": "呼啊啊……来，来了……龙人大人，滚烫的……哈啊……哈啊啊……", "あ、あっ……き、気持ちいいの、治まらないよぉっ……くふぅぅっ、ん、んんぅっ……": "啊，啊……舒，舒服的感觉，停不下来啊……咕呼呜呜，嗯，嗯嗯呜……", "セックスが終わってなお、初芽局は全身を小刻みに震わせている。": "即使做爱已经结束，初芽局全身依然在微微颤抖。", "オトギノクニの媚薬、さすがの効能といったところだろう。": "童话之国的媚药，效果真是名不虚传啊。", "お、オクスリなんかに、負けないんだから……はぁっ……あ、ああぁっ……": "我，我才不会输给，区区的药呢……哈啊……啊，啊啊啊……", "初芽局はうつろな瞳のまま、譫言のように口にするのだった。": "初芽局眼神空洞，像是在说梦话一样嘟囔着。"}