{"魔法陣の中央に現れたプルソンを見て、男たちは顔色を変えた。": "看到出现在魔法阵中央的普露森，男人们脸色大变。", "お、おい、同志。我々の願いは一足飛びに叶えられたようだぞ": "喂，喂，同志。我们的愿望似乎一下子就实现了呢", "村人１": "村人1", "んん……？　あなたたち、なあに？　ぷるのこと、しょーかんした……？　ん、あれ、なにこれ……うまく動けない……": "嗯嗯……？你们，是谁？把普露森，召唤出来了吗……？嗯，咦，这是什么……动不了……", "プルソン": "普露森", "よ、よし、すぐに首輪を持ってくるんだ！": "好，好，马上把项圈拿过来！", "村人２": "村人2", "なんだ、なんの騒ぎだ": "怎么了，发生什么事了", "村人３": "村人3", "同好の士であるもうひとりの男が姿を見せる。": "另一个同好之士也出现了。", "それが……あどけない美少女を集めるために、悪魔を召喚したところ……何故か美少女が手に入ってしまいまして": "那个……为了收集天真无邪的美少女，我们召唤了恶魔……不知为何，得到了一个美少女", "あうっ！　な、なにするのっ、苦しいよっ、けほっ、こほっ": "啊呜！你，你要做什么，好难受，咳咳，咳咳", "男たちに手早く首輪をとりつけられたプルソン、身を捩って抵抗する……つもりが、身体が重く自由に動かせないことを悟る。": "男人们迅速给普露森戴上了项圈，她扭动着身体想要抵抗……却发现自己身体沉重，无法自由活动。", "その要因は、天井に描かれた魔法陣なのだが、プルソンはそうとも気づかずに慌てふためく。": "虽然主要原因在于天花板上画着的魔法阵，但普露森并没有注意到这一点，只是慌张不已。", "そんな彼女に手をかけ、男たちは衣服をはだけさせた。": "男人们将手伸向她，扒开了她的衣服。", "え……あ、あうぅ……っ！？　な、なにするのっ、あっ、んぐぅ……っ！？　い、痛い、よぉ……っ": "呃……啊，啊呜……！？ 你，你们要做什么，啊，嗯咕……！？ 好，好痛啊……", "衣服を乱されたプルソンの膣口めがけ、男は強引に肉棒をねじこもうと試みる。その雌穴は相変わらずとても狭かったが、男はひるまなかった。": "男人们瞄准了衣服被弄乱的普露森的阴道口，试图强行将肉棒插进去。虽然那个雌穴还是一如既往地狭窄，但男人并没有退缩。", "肉棒の先端には、スライムから抽出した特製ローションが塗布されており、少しずつ狭道を押し開いていく。当然、プルソンには痛みが走る。": "肉棒的前端涂满了从史莱姆中提取的特制润滑液，一点点地撑开了狭窄的通道。当然，普露森也感到了一阵疼痛。", "や、あああっ、い、たいぃっ、おまた、さけちゃうっ、あっ、あぁうううぅっ！？　な、なにしてるのっ、これっ、あっ、あぁっ": "不，啊啊啊，好，好痛，小穴，要裂开了，啊，啊啊呜呜呜！？ 你，你们在做什么，这个，啊，啊啊", "どして、こんなことするのっ……！　やめてっ、ねぇっ、んぐぅううぅっ、はなして、よぉ……っ": "为什么要，做这种事……！ 不要，我说，嗯咕呜呜呜，放开我，啊……", "大丈夫だよ、お嬢ちゃん。痛いのは最初だけだからね。すぐ気持ちよくなる": "别担心，小姑娘。一开始会痛，但很快就会舒服起来的", "それにしても……さすが、開発されていないマンコってのは、キッツキツだな……想像してた通りだけど……": "不过话说回来……没开发过的小穴，果然很紧啊……虽然和我想象的一样……", "はぁっ、はぁっ……う、ううっ、ん、ぐうぅっ……どうなっちゃってるの、これっ……おまたが、みちみちいって……こわれちゃうぅ……": "哈啊，哈啊……呜，呜呜，嗯，咕呜呜……这到底是，怎么回事……小穴里面，被撑得好紧……要坏掉了……", "大丈夫だよ。ほら、お姫様も『がんばってー』って": "别担心。你看，公主也在说『加油』呢", "魔法陣の外で見守っていた男が、人形を手にしてゆすりながら、裏声で台詞を発する。": "在魔法阵外守望着的男人，手里拿着人偶一边摇晃，一边用假声说着台词。", "男の背後には他にも、同様におもちゃがいくつか無造作に積まれていた。": "男人的背后，还随意地堆放着好几个同样的玩具。", "痛いこと、しないで……っ。う、ううっ……もう、おうちに帰りたいよぅ……ぐすっ……": "别做，这么痛的事了……呜，呜呜……我，好想回家啊……呜呜……", "ああ、泣かないで。ほら、もうおじさんのチンポ、全部入ったからね。ちょっとずつ動くよ": "啊啊，别哭啊。你看，叔叔的鸡巴已经全部插进去了哦。我要开始动咯", "ちん……ぽ……？　それって、おちんちんのこと……？　これ、はだかんぼのあそび……？": "鸡……巴……？ 那是指，小鸡鸡吗……？ 这是在玩，脱光光的游戏吗……？", "男はプルソンのつぶやきなど耳に入らなかったようで、スローペースながらピストンを繰り返し、プルソンの膣穴を拡張していった。": "男人似乎没有听到普露森的喃喃自语，缓慢但确实地重复着活塞运动，扩张着普露森的阴道。", "ひぐうっ！？　ひっ、いっ、いぎっ、や、やめっ、うごかない、でぇ……っ！　あ、あううっ、ぐうっ、ひぐっ、あ、あぁうっ！": "咿咕呜！？ 咿，咿，咿咿，住，住手，别动了……！ 啊，啊呜呜，咕呜，咿咕，啊，啊啊呜！", "じゃあそろそろ、おじさんのもしゃぶってもらおうかなぁ": "那差不多该让你吸吸叔叔的鸡巴了吧", "ふぐうううぅぅっ！　ん、んぐ、んんんぅうう！": "呜咕呜呜呜呜！ 嗯，嗯咕，嗯嗯嗯呜呜呜！", "正面に立っていた男が強引に、プルソンの口内へと肉槍を突き立てる。": "站在正面的男人强行将肉枪插入普露森的口中。", "プルソンは息苦しさに、そして、必死で鼻から呼吸した途端に男の肉茎の臭気にも顔を歪ませる。": "普露森感到呼吸困难，拼命用鼻子呼吸时，男人肉茎的臭气也让她表情扭曲。", "んぐうぅっ、んっ、んふうううぅっ、じゅぶっ、じゅっ、じゅぶるっ……": "嗯咕呜呜，嗯，嗯呼呜呜呜，啾噗，啾，啾噗噜……", "あー、こんな子の口に突っ込めるなんて、最高だよ……！　大丈夫、お嬢ちゃんは動かなくていいよ。歯を立てないようにだけ気をつけて": "啊——能插进这样的女孩的嘴里，真是太棒了……！ 别担心，小姑娘你不用动。只要注意别咬到就行了", "（う、ううっ……これが、ほんとの……はだかんぼですることなんだ……っ。みんなが言ってた『せっくす』ってやつなんだ……）": "（呜，呜呜……这就是，真正的……裸体做的事啊……这就是大家说的『做爱』啊……）", "（痛いよ、苦しいよ、気持ち悪いよ……！　ぽちとしたときと、全然ちがう……っ）": "（好痛，好难受，好恶心……！ 和啵的时候，完全不一样……）", "あぁ……横から見てるだけでも最高だな。見てみろ、この細い腰。華奢な腕……ぞくぞくしてくる": "啊啊……光是从旁边看就太棒了。你看这纤细的腰肢，纤细的手臂……让人兴奋不已啊", "（ぽちは……優しくしてくれたんだ。本当はこんなに痛くて、気持ち悪いものなのに……ぷるが嫌がらないようにってがんばって……）": "（啵其实……对我很温柔啊。明明是这么痛，这么恶心的事……为了不让普露感到讨厌而努力着……）", "ぐううっ、じゅぶっ、じゅっ、じゅぷるっ……じゅ、じゅちゅっ……く、けほ、かはっ……": "咕呜呜，啾噗，啾，啾噗噜……啾，啾啾……咕，咳咳，啊哈……", "ああ、いい顔だねぇ。お嬢ちゃんも気持ちよくなってきちゃったんだね。いいんだよ、イッちゃっても": "啊啊，表情真棒。小姑娘你也舒服起来了呢。没关系哦，尽管高潮吧", "気持ちよくなんか……ない……っ": "我才没有……舒服……", "プルソンの嗚咽混じりの主張も、はなから聞く気のない相手には全く届かず、男は吐き出された自分の肉棒を再び口元に押し込んだ。": "普露森带着呜咽的主张，对于打从一开始就没打算听的对方来说完全没用，男人将自己的肉棒再次塞进她的嘴里。", "（もう、やだよ……っ、気持ちよくなんか、ないのに……っ！）": "（已经，不要了……明明一点都不舒服……！）", "ああっ、もうやばい、出るっ……。お嬢ちゃん、おじさんの精液、受け止めてね": "啊啊，已经不行了，要射了……小姑娘，叔叔的精液，好好接住哦", "俺もだ……！": "我也是……！", "んんぅうううぅ！？　んんっ、んぐっ、んぅううううぅぅううぅぅ！？": "嗯嗯呜呜呜呜呜！？ 嗯嗯，嗯咕，嗯呜呜呜呜呜呜呜呜呜呜！？", "んんぅううぅっ！　ん、んんぅ……": "嗯嗯呜呜呜呜！ 嗯，嗯嗯呜……", "同時に前後から射精され、ペニスが入り込んでいた空間で白濁が逆流する。膣口から、そして口角から、収まりきらない精液が、汚い音をたててこぼれだす。": "同时从前后射精，白浊液在肉棒插入的空间里逆流。从阴道口，还有嘴角，容纳不下的精液发出肮脏的声音流了出来。", "（お、お腹も、お口も、熱いよぉ……それと、ねばねばしてる感じ……これってぽちが教えてくれた、赤ちゃんの……？）": "（肚，肚子，还有嘴巴，都好热……还有，黏糊糊的感觉……这就是啵唧告诉我的，小宝宝的……？）", "（それじゃあ、ぷる……おじさんの赤ちゃん、できちゃう……っ！？　やだ、そんなの、やだよ……）": "（那，普露……就要生出，叔叔的小宝宝了……！？ 不要，不要啊……）", "さて、それじゃあ交代だな。だいぶ穴は広がったんだろ？　お嬢ちゃん、安心しな。ここからすごく気持ちよくなるからね": "好了，该换人了。小穴应该已经很松了吧？小姑娘，放心吧。接下来你会变得很舒服的", "お、終わらないの……？　これでおうちに帰れるんじゃないの……？": "还，还没结束吗……？ 这样不是就可以回家了吗……？", "大丈夫、怖くないからね。もっといっぱい遊んじゃおう": "别担心，没什么好怕的。再多玩一会儿吧", "（もうやだ……怖いよ……。ぷる、どうなっちゃうの……？　ぽち、助けにきて……！）": "（不要了……好害怕……普露，会变成什么样啊……？ 波奇，快来救我……！）", "その日以来、プルソンは日に３度の凌辱を受ける日々を送ることになった。": "从那天起，普露森每天都要遭受三次凌辱。", "だが、プルソンを悪魔がくれた贈り物だと信じる男たちは、５日目の朝、不用意に魔法陣の外に連れ出してしまう。": "但是，那些相信普露森是恶魔赠礼的男人，在第五天的早上，不小心把她带到了魔法阵外面。", "力を取り戻したプルソンは、ようやく苦しみから抜け出すことができたのだった。": "恢复力量的普露森，终于从痛苦中解脱了出来。"}