{"その日から賭場では、豪運の女ギャンブラーが出現したと、その話題でもちきりだった。": "从那天起，赌场里就一直流传着一个话题，说是有位运气超好的女赌徒出现了。", "と同時に、数日が経つと別の噂がセットで流れるようになっていた。": "与此同时，过了几天后，又传出了另一个与之相关的传闻。", "ザガンさん……。俺が、キミの弟になるよ": "撒共小姐……我要，成为你的弟弟了", "村人": "村民", "あらあら……それって、どういう意味なのかわかってるの～？": "哎呀哎呀……你知道，那是什么意思吗～？", "ザガン": "撒共", "賭場に併設されたバーで、並んだ男からふいに声をかけられるザガン。彼女は微笑みを絶やすこと無く問い返した。": "在赌场附设的酒吧里，撒共被坐在旁边的男子突然搭了话。她保持着微笑反问道。", "いや……キミに、そんなふうに言うと一夜を共にできる、なんて噂を聞いたんだ。酔っ払いの戯言だろうけどね": "不……我听说只要对你说那种话，就能和你共度春宵。虽然我觉得那应该是醉汉的胡言乱语", "間接的に意図を伝える口説き文句――くらいのつもりで口にした男だったが、ザガンはそっと彼の手を取って笑みを深くした。": "男子以为自己只是在间接地表达自己的意图——但撒共却轻轻牵起他的手，加深了笑容。", "じゃあ、試させて。おねえさんの弟くんになれる人かどうか……": "那就让我试试看吧。看看你是不是能成为大姐姐的弟弟……", "それじゃあ、シコシコしていきましょうね～。ふふっ、第一関門は合格ね。こんなにビンビンにしてくれてるんだもの": "那么，就来撸一撸吧～呵呵，第一关合格了呢。毕竟都变得这么硬邦邦了嘛", "い、いや、これ、どういう……？": "不，不是，这，是怎么……？", "賭場の裏手にある連れ込み宿に入ったところで、ザガンに言われるがまま服を脱いだところ、彼の肉棒をいきなり足で挟んできたのだった。": "在进入赌场后面的带套旅店后，他按照撒共的指示脱了衣服，而撒共突然用脚夹住了他的肉棒。", "戸惑いつつも、ザガンほどの美女の生足をおがめるとなれば下半身が黙っておらず、現在に至るのだった。": "尽管感到困惑，但能瞻仰撒共这样的美女的裸足，他的下半身自然不可能保持沉默，于是就变成了现在这样。", "普通の男の子はね、足で挟まれただけで引いちゃう人が多いのよ": "一般的男孩子啊，光是被脚夹住就会吓到呢", "でも、あなたは興奮してくれてる……ふふっ、期待しちゃうわね。じゃあ、もっとシコシコしていきましょ……": "但你却兴奋起来了……呵呵，真让人期待呢。那就再撸一撸吧……", "肉付きのいい脚のラインに見惚れながら、男はザガンに身を任せる。表面上は穏やかなお姉さんだったが、意外とＳっ気があるのだろうか。": "男人一边沉醉于撒共那丰满的腿部曲线，一边任由她摆布。虽然表面上是个温柔的大姐姐，但没想到她意外地有S属性啊。", "ふふっ、どうかな、気持ちいいかな？　よいしょ、よいしょ。あっ、ねえ、おねえさんのあんよに、もうねばねばしたのがついたよ？": "呵呵，怎么样，舒服吗？嘿咻，嘿咻。啊，呐，大姐姐的脚上已经沾上黏糊糊的东西了哦？", "もう我慢汁がこんなに出ちゃってるなんて……エッチな子ね。おちんちん、あんよでシコシコされるの、そんなにいいの？": "竟然已经流出了这么多预射液……真是个好色的孩子呢。用脚撸肉棒，就这么舒服吗？", "あ、ああ……足でしごくのがこんなに気持ちいいなんて……あんた、慣れてるな……？": "啊，啊啊……用脚撸居然这么舒服……你，很熟练嘛……？", "んんー、そんなことないよ～？　でも、慣れてると思うのは、気持ちいいからだよねぇ。よろこんでくれてるなら、嬉しいなぁ～": "嗯嗯——才没有那回事呢～？不过，你会觉得我熟练，是因为很舒服吧。你能这么开心，我也很高兴呢～", "あれ、またびくってしたよ。もうイッちゃいそうだったりするのかな？　いいんだよ、早めにイッてもまた勃てばいいんだからね～": "咦，又抖了一下哦。是不是快要射了？可以哦，就算早泄了，只要能再勃起就行啦～", "だ、大丈夫だ……っ、くっ、ううっ……": "没，没问题的……唔，咕，呜呜……", "あらあら、すっごく切なそうな顔になっちゃったよ～？　もう、いっぱい出しちゃいたいんじゃないかな？": "哎呀哎呀，表情变得好难受哦～？是不是想射很多出来呢？", "あんよだけで、こんなに興奮しちゃうなんて……本当に変態さんなんだね。ふふっ、いいこ、いいこ～": "只是用脚，就兴奋成这样……真是个变态呢。呵呵，好孩子，好孩子～", "ザガンの足コキは確かに巧かった。頭を撫でるように亀頭を足の指でなぞられ、思わず背中をのけぞらせてしまう。": "撒共的足交确实很巧妙。她用脚趾像抚摸脑袋一样地描摹着龟头，让我不由得向后仰去。", "だが、男にとって興奮を高めてくれる刺激はそれだけではない。": "但是，对男人来说，能提高兴奋感的刺激并不止于此。", "彼女の脚をたどっていけば、その付け根で見え隠れする黒い下着がある。クロッチ部分はじんわりと色が濃くなっていて、彼女がこの状況に興奮していることが見てとれた。": "沿着她的腿向上看去，就能看到在大腿根部若隐若现的黑色内裤。内裤的裆部部分的颜色变得越来越深，可以看出她也对这个状况感到兴奋了。", "あるいは、しごくたびに揺れる、その胸元。服の上からでも明らかに大きいとわかるその質量。柔らかに跳ねるたびに、男は布地の向こうの乳房を想像してしまう。": "又或者，是每撸动一次就会随之摇晃的胸部。即使隔着衣服也能明显看出那巨大的分量。每当它柔软地弹跳时，男人都会忍不住想象布料下面的乳房。", "あーっ、わかっちゃった。おねえさんのおっぱい見てたんだね。気になっちゃうかな？　そうだよね、自分で言うのもなんだけど、おっきいもんねぇ": "啊——我知道了。你在看姐姐的胸部吧。很在意吗？也是呢，虽然自己说有点那个，但确实很大呢", "ほら、ちょっとこうして身体を揺すっただけで……": "看，只是像这样稍微摇晃一下身体……", "ザガンは男の目の前で、わざと扇状的に胸を揺らしてみせる。彼は思わず喉を鳴らして見入ってしまった。": "撒共在男人面前故意扇动着胸部。他不由得咽了口唾沫，看得入了迷。", "あぁっ、またびくびくしてるわ……！　元気なのは、とってもいいことよ。おねえさん、わくわくしてきちゃう……": "啊啊，又在抽动了……！有精神是件好事哦。姐姐我也兴奋起来了……", "美しい彼女の、豊かな胸の先端はどうなっているだろう。": "她那美丽的丰满胸部的尖端，现在是什么样子呢？", "男の好みは、少し下品なバストだった。乳輪が大きめでもいいし、乳首が押しボタンのようでもいい。あるいは陥没乳首も捨てがたい。": "男人喜欢稍微下流一点的胸部。乳晕大一点也好，乳头像按钮一样也好，或者凹陷乳头也难以割舍。", "男が妄想を巡らせるたび、血流が肉棒に流れ込んでいき射精を促していた。": "每当男人开始妄想，血液就会流向肉棒，催促着射精。", "跳ね回る肉棒を器用に足の裏で制御しながら、ザガンは休むことなくしごいていく。": "撒共灵巧地用脚底控制着跳动的肉棒，毫不停歇地撸动着。", "無理しないの。おねえさんが手伝ってあげるから、おちんちんからぴゅっぴゅしてみましょうね。はい、よいしょ、よいしょ": "别勉强自己。姐姐会帮你的，让肉棒咻咻地射出来吧。来，嘿咻，嘿咻", "う、ううっ……！": "呜，呜呜……！", "うん、いいんだよ、いっぱい出してねっ。おちんちん、上手に、ぴゅっぴゅしよっ、んっ、ふっ、ふぅっ": "嗯，可以哦，尽情地射出来吧。肉棒，咻咻地，射出来吧，嗯，呼，呼", "おねえさんに見せてっ、とっても濃い、たっぷりの精液っ、見せてっ、あんよにかけてっ、べとべとにして……っ": "让姐姐看看，非常浓厚，满满的精液，让我看看，射在脚上，弄得黏糊糊的……", "はぁっ、はぁっ、ほら、もう出ちゃうよっ、出してみようねっ、んっ、ふぁっ、んんっ……ほら、出たぁ……！": "哈啊，哈啊，你看，已经要射出来了，射出来吧，嗯，呼啊，嗯嗯……你看，射出来了……！", "あら……？　ずいぶん薄いわね……おねえさんが手伝ったのに。それに量も物足りないわ……": "哎呀……？ 很稀薄呢……明明姐姐都帮忙了。而且量也不够……", "もっといっぱい出ると思ってたのに……おねえさんのあんよも、ほとんど精液ついてないわね……": "我还以为会射出更多呢……姐姐的脚上，也几乎没有沾到精液……", "明らかな落胆を顔に浮かべるザガン。射精の快楽も一瞬で立ち消え、男は何がいけなかったのかわからないまま、次はきっと大丈夫と弁明する。": "撒共明显地露出失望的表情。射精的快感也瞬间消失，男人不知道自己哪里做错了，辩解说下次一定没问题。", "そ、そう、おっぱいさえ見られれば！　そしたら濃いのが出るからっ": "对，没错，只要能看到胸部！那样的话就能射出浓厚的精液了", "ふう……もういいわ。だって、こうして話している間も、ちょっと柔らかくなってきてる。そんな持続力のない人が、おっぱいを見たくらいで２回戦で濃いのが出せる？": "呼……够了。因为，就连像这样说话的时候，肉棒也稍微变软了。这么没有持久力的人，只是看到胸部而已，就能在第二回合射出浓厚的精液吗？", "う、ううっ、それは……": "呜，呜呜，那是……", "やっぱりあなたじゃ弟くんの器にはなれなかったみたいね": "看来你果然还是无法成为我弟弟的对手呢", "完全に興味を失った様子でザガンはぽつりと漏らした。": "撒共完全失去了兴趣，小声地嘟囔着。", "この時点で彼はザガンの弟という謎の賭けに負けたのだ。": "在这个时候，他就输掉了成为撒共的弟弟这个谜之赌局。", "そのまま別れることになり、男はだいぶショックを受けてしまう。結果的に、彼は助かっており、試合に負けて勝負に勝ったようなものなのだが……本人は知る由もない。": "就这样分别了，男人受到了很大的打击。从结果上来说，他算是得救了，就像比赛输了但赢了比赛一样……但他本人并不知道。"}