{"あっ、神官長！　あれ可愛くないッスか？　おみやげに買っていきましょうよ": "啊，神官長！　那個不是很可愛嗎？　買回去當禮物吧", "デュプリ・ライブラ": "杜普利・萊布拉", "はあ……あなたがうらやましいです。きっと悩みなんて何もないんでしょうね": "哈啊……我好羨慕你。你肯定沒有什麼煩惱吧", "レグルス": "雷古魯斯", "えー？　でも神官長に比べたら大したことないかもッス。神官長は日々、世界について悩んでるんスから": "嗯？　但是和神官長相比可能沒什麼大不了的。因爲神官長每天都在爲世界而煩惱", "それよりデュプリ・ライブラ。さっきから『神官長』と連呼していますが、その呼び方はやめなさい。周囲に聞かれたらどうするんです": "話說杜普利・萊布拉。你從剛纔開始就一直連呼“神官長”，別這麼叫了。要是被周圍的人聽到怎麼辦", "あんなことをしでかしてしまったばかり。神官長という役職名にどう反応されるかわかったものではありません": "我纔剛幹了那種事。不知道別人聽到神官長這個職位會有什麼反應", "え……でもそれだと、その……名前で呼ぶってことッスよね……": "嗯……但是那樣的話，那個……就是叫名字了呢……", "他に何があるんです。変なあだ名をつけても振り向きませんよ": "還有別的稱呼嗎。就算你給我起奇怪的外號，我也不會回頭的", "そ、そうッスよね。じゃあ、あの、レグルス": "也，也是呢。那麼，那個，雷古魯斯", "……何故そんなにもじもじしているんです": "……爲什麼你這麼扭扭捏捏的", "だ。だって……！": "因，因爲……！", "あっ、いたいた。神官長ーっ！": "啊，找到了找到了。神官長ー！", "ティンカー・ベル": "汀可貝兒", "なっ、こら鍋妖精！　お忍びなんだから役職名を大声で呼んじゃだめッス！": "哎，喂鍋妖精！　我們是微服私訪，不能大聲喊出他的職位！", "え、そうなの？　じゃあレグルス、楽しんでる？": "哎，是嗎？　那麼雷古魯斯，玩得開心嗎？", "あっ……な、名前もだめッス！": "啊……名，名字也不行！", "なんだよ～、めんどくさいなぁ": "什麼嘛～，真麻煩", "楽しんで……そうですね、それなりには。ライブラの夢見た理想の世界の片鱗、そのひとつがこの風景なのだと思えば感慨深いです": "玩得開心……是啊，還算開心。一想到萊布拉夢想中的理想世界的一角，就是這幅風景，我就感慨萬千", "固いなぁ。もっとデュプリ・ライブラみたく、頭ゆるゆるでいいのに": "太死板了。明明可以像杜普利・萊布拉那樣，腦袋放空一點", "そうッスよ。レグルスはもっとテキトーに……って誰がゆるゆるッスか！": "就是啊。雷古魯斯可以再隨意一點……喂，誰腦袋放空了！", "そうですね……うっ！？": "是啊……嗚！？", "神官長！？": "神官長！？", "あ、まだディマイト落ちしたときのダメージまだ残ってる感じ？": "啊，是惡之力掉落時的傷害還沒恢復嗎？", "そ、そこで休んでてくださいッス。ボクと鍋妖精でお医者さん探してくるんで！　ほら行くッス！": "請，請在那裏休息。我和鍋妖精去找醫生！　來，走吧！", "のわああっ、引っ張らないで！": "哎呀啊啊，別拉我啊！", "医者など呼んでどうするんですか、まったく……": "叫醫生來幹什麼啊，真是的……", "ふう……ワタシとしたことが、不覚です……": "呼……我居然會這樣，真是失策……", "どうやら千載一遇のチャンスのようだな……": "看來這是千載難逢的機會啊……", "村人１": "村民1", "レグルスがベンチに腰掛け休んでいると、ふいに男たちが目の前に立ちはだかった。漂う不穏な空気を感じながらも、レグルスは気持ちを奮い立たせて睨む。": "雷古魯斯坐在長椅上休息時，突然有幾個男人擋在了他面前。雖然感受到了危險的氣氛，但雷古魯斯還是鼓起勇氣瞪着他們。", "いったい何の用です。このワタシを誰だと思っんんぐうううぅぅっ！？": "你們到底想幹什麼。你們知道我是誰嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？", "俺たちの積年の恨み……ここで晴らさせてもらう……！": "我們多年來的怨恨……就在這裏發泄吧……！", "村人２": "村民2", "男たちに口をふさがれ、強引に裏の茂みに連れ込まれる。暴走の末に鎮圧された直後のレグルスに、抵抗する力が残っているはずもなく……。": "雷古魯斯被男人們捂住嘴，強行帶到了後面的樹叢裏。在暴走後被鎮壓的雷古魯斯，已經沒有了抵抗的力量……。", "あなたたち……このワタシにこんなことをして、ただでは済みませんよ……！？　やめるなら、いまです……！": "你們……對我做這種事，可別想就這麼算了……！？　要停手的話，就趁現在……！", "ご忠告ありがとうございます、ってか？　そんなことくらい分かって、覚悟してやってんだよ、こっちは": "謝謝你的忠告，不過？　我們早就知道會這樣，做好了覺悟纔來的", "あ……っ！？　くぅっ、何をしているんですっ！？　こんな格好をさせるだけでは飽き足らず、そんな、ところまで……！？": "啊……！？　嗚，你們在幹什麼！？　讓我穿成這樣還不夠，居然，連那種地方都……！？", "脱がされただけで終わると本気で思うほど楽観論者ではないが、いざ実際に陰茎の感触を膣口に感じ、レグルスはびくっと体を震わせた。": "雖然我並沒有樂觀到真的以爲只是被脫光衣服就完事了，但當陰莖的觸感傳到陰道口時，雷古魯斯還是忍不住顫抖了一下。", "男は何度も腰を動かし、陰茎をこすりつけている。そして、いよいよ狭穴へと割って入ってきて……。": "男人不停地扭動腰部，摩擦着陰莖。然後，終於插入了狹窄的陰道……。", "や、めっ……くっ、んんぅううぅっ……！？　は、入って……！　ワタシの身体にっ、そんな汚いモノを……っ！　ん、ふううぅっ……！？": "停，下……嗚，嗯嗯嗚嗚嗚嗚……！？　進，進來了……！　把那麼骯髒的東西，插進我的身體裏……！　嗯，呼嗚嗚嗚……！？", "ワタシが弱っているところを狙って、こんな卑劣な……！　いかにも、ディマイトに染まった連中がやりそうなことです……！": "看準我虛弱的時候，做出這麼卑鄙的……！　這正是被惡之力污染的傢伙會幹的事……！", "偉そうにまともそうなこと言ってるけど、結局はヤラれちゃってるってこと、忘れるなよ？": "別忘了，你雖然嘴上說着冠冕堂皇的話，但最後還是被我們幹了哦？", "くっ、ううっ、んっ、だからなんだと、いうんですっ。結果がどうなろうと、あなたたちの下劣さには変わりはない……っ、くっ、ううっ……！": "嗚，嗚嗚，嗯，那又怎麼樣。無論結果如何，你們的下流都不會改變……嗚，嗚嗚……！", "こうあるべき、なんてわめきちらしたところで、世界が完全にお前の思い通りになるわけねーだろ？　だから無意味だって言ってんの": "無論你再怎麼高聲疾呼，世界也不可能完全按照你的想法運轉吧？所以我說這是沒有意義的", "さてと、じゃあ俺もそろそろ楽しませてもらおうかな": "那麼，我也差不多該享受了", "レグルスの正面に立っていたもうひとりの男は、怒張した逸物を指で弾く。その固さを証明するように、弓弦のごとく振動した。": "站在雷古魯斯正面的另一個男人，用手指彈了彈勃起的肉棒。肉棒就像弓弦一樣震動着，彷彿在證明它的硬度。", "先ほどの『千載一遇のチャンス』という言い方、あなたたちは、ワタシが何者なのか知っているのですよね……！？　なのに何故、躊躇もなく……": "剛纔說的“千載難逢的機會”，你們應該知道我是誰吧……！？　爲什麼還能毫不猶豫地……", "お前がこれまでやってきたこと、思い返してみるんだな。神官長さんよ": "你回想一下自己至今爲止做過的事吧，神官長", "ワタシがいったい何をしたと！？　感謝されることはあっても、恨みを買うおぼえは……やああっ！？　痛っ、やめっ……！": "我到底做了什麼！？　我應該受到感謝，而不是怨恨……呀啊啊！？　好痛，住手……！", "正面の男はレグルスの頭を強引につかむと、自身の肉棒へと近づける。毛根が引っ張られる不快な痛みに顔を歪め、レグルスは男をにらみつける。": "正面的男人強行抓住雷古魯斯的頭，靠近自己的肉棒。毛根被拉扯的疼痛讓雷古魯斯皺起眉頭，瞪着男人。", "こんなことをして、ワタシを屈服させたと思うのは間違いですよ": "做這種事，以爲我會屈服嗎，你錯了", "いいからさっさとチンポ咥えるんだよ！": "別廢話了，快點含住雞巴！", "んんぐうううぅぅっ！？　んぅっ、くっ、んふぅっ……んん、んっ": "嗯嗯咕嗚嗚嗚嗚！？　嗯嗚，嗚，嗯呼……嗯嗯，嗯", "歯を立てんじゃねえよ！　ああ！？": "別咬我啊！　啊啊！？", "強引に口腔内にねじこんだのだから、歯が当たってしまうのも当然なのだが、男は苛立った様子でレグルスの髪を引っ張る。": "因爲是強行塞進嘴裏的，碰到牙齒也是理所當然的，但男人還是不耐煩地拉扯雷古魯斯的頭髮。", "従いたくない、という心理的障壁よりも、痛くされたくない、という身体的な事情が上回り、レグルスは口を大きく開けて肉棒を受け入れた。": "比起不想服從的心理障礙，不想被弄疼的身體問題更爲重要，雷古魯斯張大嘴巴接受了肉棒。", "（どうしてワタシが……こんな目に遭わなきゃいけないんですか……！　こんなっ、モノのように扱われてっ、屈辱です……っ！）": "（爲什麼我……非得遭受這種待遇不可……！　被當成，這種東西對待，真是屈辱……！）", "（でも……逆らったところで、いまのワタシは逃げ出せるわけじゃない……っ）": "（但是……就算反抗，現在的我也逃不出去……）", "そうそう、やればできるんじゃねーか。最初からやれよ。しっかりよ": "對對，只要想做還是能做到的嘛。一開始就這麼做啊。好好幹", "マンコの具合もだいぶ馴染んできたな。どうよ、そっち。イイ顔になってきてんじゃねーの？": "小穴的狀況也適應了不少啊。怎麼樣，那邊。表情變得不錯嘛？", "んんふぅっ、んっ、んんっ！　んく、ふぅっ、んんぅっ……": "嗯嗯呼，嗯，嗯嗯！　嗯嗚，呼，嗯嗯……", "なんか言いたそうにしてるけど、まあ顔はもう完全にメスの顔になりつつあるな": "看起來想說什麼的樣子，不過表情已經完全變成雌性的表情了", "（このワタシが、こんなことをされて悦ぶと思ってるなんて……本当に、都合のいいようにしか考えられない、愚かな男たち……！）": "（居然以爲我被這樣對待會感到高興……真是，只會考慮自己方便的，愚蠢的男人……！）", "（あと少しガマンすれば終わる……っ！　早く、終わってっ、くぅっ、うううっ……！　これ以上、強くされると、んっ、変な感じに、なってしまいます……！）": "（再稍微忍耐一下就結束了……！　快點，結束吧，嗚，嗚嗚嗚……！　再繼續，這麼用力的話，嗯，感覺，會變得奇怪……！）", "執拗に繰り返されるピストンのせいで、レグルスは下腹部に熱が集まり始めているのを感じる。": "因爲活塞運動的反覆，雷古魯斯感覺下腹部開始發熱。", "何度も摩擦された膣奥が、ジンジンと痺れにも似た感覚に包まれていた。": "被摩擦了無數次的陰道深處，被一種類似麻痹的感覺所包圍。", "んんんっ、じゅぶっ、じゅっ、じゅちゅっ、ちゅくっ……ん、はぁ、ふぅっ、んぅっ、じゅちゅる……っ！": "嗯嗯嗯，啾噗，啾，啾啾，啾咕……嗯，哈啊，呼，嗯，啾啾嚕……！", "唾液たっぷり出してチンポしゃぶりやがって……やっぱりチンポ慣れしてやがるな": "真是的，居然用滿是唾液的嘴含着雞巴……果然已經習慣雞巴了啊", "偉そうに、神官長なんつって神聖な雰囲気出してっけど、結局一皮むけばこんなもんだろ": "雖然你自以爲是地擺出神官長的架子，營造出神聖的氛圍，但結果剝掉一層皮之後就只是這種程度啊", "んんんぅうっ、んっ、じゅぶっ、じゅちゅ、んっく、ふぅっ、ん、ふううっ": "嗯嗯嗯嗚，嗯，啾噗，啾啾，嗯咕，呼，嗯，呼嗚嗚", "（確かに……ワタシは実際、聖職者ではないけど……だからって、こんなふうに貶められていいわけじゃ……っ、くぅっ、ううっ……）": "（確實……我實際上，不是聖職者……但就算是這樣，也不代表可以像這樣被貶低……嗚，嗚嗚……）", "（はぁ、はぁ、息苦しい……っ、呼吸がうまくできなくて、頭がぼんやりしてきてる……ふぅっ、はぁっ、それに、お腹の奥も……）": "（哈啊，哈啊，呼吸困難……，呼吸不順暢，頭腦開始變得模糊……呼，哈啊，而且，肚子裏面也……）", "（やっぱり、精霊のときに実体化しているのと、本物の生身の肉体とでは違う……感覚がより、リアルに……はっ！？）": "（果然，精靈化時的實體化，和真正的肉體還是不一樣……感覺更加真實……哈！？）", "ああ……いい締まり加減だ。そろそろ一発、出させてもらうとするか。あまり引っ張るとお仲間に見つかりかねないしな": "啊啊……緊緻度剛剛好。差不多該射一發了。拖太久的話可能會被同伴發現", "俺たちのディマイトでしっかり満たしてやるからよ": "用我們的惡之力好好填滿你", "んんんぅうううぅぅ！？　んっ、んんっ、んんぁああっ、やっ、ああうっ！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚！？　嗯，嗯嗯，嗯嗯啊啊啊，呀，啊啊嗚！", "（いやっ、やめて……っ！　ワタシの、実際の身体なのに！　こんなクズたちの精液なんて、絶対に受け入れたくない……っ！）": "（不要，住手……！　這是我的，真正的身體！　我絕對不想接受這些廢物的精液……！）", "（それにっ、もしも……万一のことがあったら……！　無理っ、それだけは絶対に……！）": "（而且，萬一……發生了什麼意外……！　不行，只有這個絕對不行……！）", "なんか言ってんな。たぶん中出し嫌がってんだと思うけど": "你在說什麼呢。我猜你是在拒絕內射吧", "願ってもないな。お前を苦しめるのが第一の目的だ。さあ、中出しされて、知らない男の精液で孕め！　そして絶望するんだ！": "求之不得啊。讓你痛苦就是我們的首要目的。來吧，被內射，被不認識的男人的精液弄懷孕！然後陷入絕望吧！", "（いやあぁあぁっ、こんな、こんなヤツらの、クズの遺伝子、絶対にっ、いやっ、いらないっ、やめてぇっ！）": "（不要啊啊啊啊，這種，這種傢伙的，廢物的遺傳因子，絕對，不要，不需要，住手！）", "んんんぅうううぅぅううぅぅ……！？": "嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！？", "口と膣それぞれに、強引に奥まで陰茎を押し込まれたかと思うと、その先端から熱が飛び出してくるのを感じるレグルス。": "雷古魯斯感覺陰莖強行插入了嘴和陰道的深處，然後從陰莖的前端噴出了熱流。", "確かなディマイトを感じ、レグルスは顔を歪めた。": "雷古魯斯感受到了惡之力，表情扭曲。", "く……こふっ、けほっ、ワタシの身体に、汚らしい体液を……！　しかも、こんなに大量に……": "咕……咳，咳，把骯髒的體液，射到我的身體裏……！　而且，還是這麼多……", "喉に絡みつく精液を吐き捨てるレグルス。": "雷古魯斯吐出了粘在喉嚨裏的精液。", "その口元からは、まだ吐き出しきれない精液が糸を引いて垂れ落ちている。": "從她的嘴角，還垂下了沒吐乾淨的精液。", "意図的に吐き出すこともできない膣からも、収まりきらなかった分は溢れ、地面を濡らしていた。": "從她無法刻意吐出精液的陰道里，也溢出了無法容納的精液，弄溼了地面。", "いいザマだな。精液まみれで、威厳もへったくれもあったもんじゃない……": "真是慘不忍睹啊。渾身都是精液，一點威嚴都沒有……", "それじゃあそろそろ撤収するか": "那我們差不多該撤退了", "やるだけやったら逃げ帰るなんて、情けない人たちですね。本当にクズです……！": "做完想做的事就逃回去，真是沒出息。你們真的是人渣……！", "クズで結構。俺達の目的を達成したから引き上げるだけだ。だが、これで終わりだとは思わないことだな": "人渣就人渣吧。我們只是達成了目的，所以才撤退。但是，你可別以爲這樣就結束了", "まだ、ワタシを辱めようというのですか……。一方的な逆恨みで、よくもそこまで……！": "還想羞辱我嗎……單方面地怨恨我，竟然做到這種地步……！", "レグルスの視線を、男たちはものともせずに嗤い、そして彼女を地面に放り捨てて引き上げていく。": "男人們無視雷古魯斯的視線，笑着把她扔在地上，然後離開了。", "最後まで彼らは、レグルスをモノのようにぞんざいに扱った。": "直到最後，他們還是把雷古魯斯當成物品一樣粗暴對待。", "どうしてワタシが……こんな目に……。何がいけなかったんです、ライブラ……": "爲什麼我……會遇到這種事……我到底做錯了什麼，萊布拉……"}