{"それはまだ、バラームの家がテネブリア地方一帯を支配する侯爵家だったころのこと。": "那是在巴拉姆家还是支配着整个特内布利亚地区的侯爵家时发生的事。", "バラームは毎日のように家庭教師から学び、師範から剣術の手ほどきを受け、忙しく過ごしていた。": "巴拉姆每天都在向家庭教师学习，向剑术师傅学习剑术，过着忙碌的生活。", "ねえ、ヴァニー。次の『特別レッスン』って何かしら？　どんな内容か聞いてますの？": "呐，瓦妮塔丝。下次的『特别课程』是什么？你听说内容了吗？", "バラーム": "巴拉姆", "ええ、もちろん。このレッスンは私とマールムが担当させていただきますので": "当然了。这门课程将由我和马尔姆来负责", "ヴァニタス": "瓦妮塔丝", "ふたりが？　なんだか不安ですわ": "你们两个？总觉得有点不安呢", "ああ、来たな。バラームお嬢様、どうぞこちらへ": "啊，来了啊。巴拉姆大小姐，请往这边来", "マールム": "马尔姆", "こちらって、そこはベッドですわ……？　えっ、ちょっと、マールム！？　な、なんでズボンを脱いで……っ": "这边？那里不是床吗……？哎，等等，马尔姆！？ 为，为什么脱裤子了……", "さあ、お嬢様も下着を脱いでベッドにお上がりください。そして……ご自分でスカートの裾をたくし上げるのです": "来吧，大小姐也把内裤脱了，然后上床。然后……自己把裙子撩起来", "え……こ、こう……？　やだ、こんなの、見えちゃいますわ……": "哎……这，这样吗……？讨厌，这样子，会被看到的……", "ふふっ……お嬢様とはずっと一緒でしたけど、こんなところをじっくり見たことはありませんでしたね": "呵呵……虽然我一直和大小姐在一起，但还没有仔细看过这里呢", "裾を自らたくし上げるバラーム。ずっと幼い頃は、それこそ３人一緒に入浴していたこともあった。だが、そのときだって、性器をまじまじと見られたことなどなかったのに。": "巴拉姆自己把裙摆撩了起来。小时候，他们三个还一起洗过澡。但那时候，瓦妮塔丝也没有仔细看过她的性器。", "あぅ……マールムのそれ、すっごく大きい……。昔は、小指くらいでしたのに……": "啊呜……马尔姆的那个，好大……以前明明只有小指那么大……", "お嬢様。これはレッスンです。魔族の令嬢たるもの、年頃になっていつまでも処女では格好がつきませんから": "大小姐。这是课程。身为魔族的千金，到了适龄期还一直是处女的话，可就太不像样了", "たとえ色欲を司る魔族でなかったとしても、それなりに色は嗜むべきとされています。特に貴族階級であれば、なおのこと": "即使不是掌管色欲的魔族，也应该对色欲有一定的了解。尤其是贵族阶级，更是如此", "そ、それは承知していますけど……で、では、これからわたくしとマールムが、その……まぐわっていく、ということですの……？": "这，这我当然知道……那，那么，接下来，我，和马尔姆，那个……就要开始交合了吗……？", "俺じゃあ不足かもしれませんが、他にちょうどいい年頃の男がいなかったもので": "虽然我可能配不上您，但正好没有其他年龄相仿的男性了", "う、ううんっ……！　不足なんかじゃないっ……！　は、初めてが……マールムでよかった、ですわ……": "不，不是的……！　才没有配不上呢……！　第，第一次……是马尔姆，真是太好了……", "被せるように否定するバラーム。その態度に、マールムは思わず相好を崩した。ヴァニタスは後ろから、バラームの耳元にそっとささやきかける。": "巴拉姆立刻否定了马尔姆的话。看到她的态度，马尔姆不由得笑了起来。瓦妮塔丝则从后面凑到巴拉姆耳边，轻声说道。", "それではお嬢様、ゆっくり身体を慣らしていきながら、お勉強もしてまいりましょう。まず、ここは……クリトリスです": "那么大小姐，我们就一边慢慢让身体适应，一边学习吧。首先，这里是……阴蒂", "ひぁあああっ！？　あっ、んんっ……わ、わたくしとしたことが、変な声を……っ、んっ、ふぅっ……。でもヴァニー、クリトリスは知っていますわ……": "呀啊啊啊！？　啊，嗯嗯……我，我真是的，发出了奇怪的声音……嗯，呼……但是瓦妮，阴蒂我早就知道了……", "でも、こんなに気持ちいいのはご存知なかったでしょう？　お嬢様ったら、オナニーもしなかったみたいですからね": "但是，您不知道它会这么舒服吧？ 因为大小姐您好像连自慰都没有做过呢", "んんっ、ふぅっ、ん、あ、はぁっ……！　や、やぁっ、だって、オナニーなんて、どうなるのかよくわからないし……っ": "嗯嗯，呼，嗯，啊，哈啊……！　不，不要，因为，我也不知道自慰是怎么回事……", "これから覚えていけばいいのです。ちなみに、実戦では『クリ』あるいは『クリちゃん』と呼ぶことをお勧めします": "今后慢慢学习就好。顺便一提，在实战中建议您称呼它为『小豆豆』", "はぁっ、あ、あぁう……ど、どうして……？": "哈啊，啊，啊啊呜……为，为什么……？", "そのほうが可愛くてエッチだからな": "因为那样更可爱，更色情嘛", "ヴァニタスは既に潤み始めているバラームの陰裂を優しく指でなぞり、指先で愛液を絡め取る。そして、割れ目に中指をつぷりと沈めた。": "瓦妮塔丝用手指温柔地抚摸着巴拉姆已经开始湿润的阴裂，用指尖沾取爱液。然后，将中指插入了缝隙中。", "はあああぁぁっ……あ、あぁっ……そんなとこ、触ったら、だめですわ……っ、んっ、あぁっ、おしっこが出てしまうかも……": "哈啊啊啊啊啊……啊，啊啊……不可以，碰那种地方啦……嗯，嗯，啊啊，可能会尿出来的……", "正式な呼称は一旦忘れて、行為の間はここを『おまんこ』と呼ぶこと。いいですね、間違っても行為中に『膣』とか『ヴァギナ』とか言ってはいけません": "先暂时忘记正式的称呼，在行为过程中请称呼这里为『小穴』。听好了，即使弄错也不能在行为中称呼它为『阴道』或者『阴部』", "はぁっ、あっ、あんっ、あぁうっ！　そんなにいじったら、だめぇ……っ。はぁっ、あっ、んんぅっ": "哈啊，啊，啊嗯，啊啊呜！ 不可以，那样玩弄啦……哈啊，啊，嗯嗯呜", "ちなみにマールムのそれは……そうですね、お嬢様は『おちんちん』と呼んでください。さあ、それではおちんちんをおまんこに挿れてみましょう": "顺便一提，马尔姆的那个……我想想，大小姐就称呼它为『小鸡鸡』吧。来，那么把小鸡鸡插进小穴里试试吧", "え、うそ、だってマールムのすごく大きいのに……っ、あっ、んっ、んんん……っ！": "噢，骗人，因为马尔姆的那么大……啊，嗯，嗯嗯嗯……！", "肉棒がバラームの狭穴に分け入って、どんどん飲み込まれていく。バラームは羞恥を感じながらも、結合部から目が離せなくなってしまう。": "肉棒插入了巴拉姆的狭窄小穴，逐渐被吞没进去。尽管感到羞耻，巴拉姆的目光却无法从结合处移开。", "は、はぁっ、入ってるっ、んっ、はぁっ、わたくし、マールムとひとつになってるのですわ……！　あ、あぁうっ、んっ": "哈，哈啊，进来了，嗯，哈啊，我和马尔姆合为一体了……！　啊，啊啊呜，嗯", "大丈夫ですか、お嬢様。痛くはないですか": "没事吧，大小姐。会不会痛", "うん……大丈夫……。すごく、お腹がいっぱいになってる感じだけど、でも……痛いって感じじゃ、ないと思う……っ": "嗯……没事……虽然感觉肚子里面被填得满满的，但是……应该，不痛……", "す、ごい……っ、はぁっ、んんっ、わたくしの……おまんこの、なかに……ういっぱいになってますわ……。マールムの、おちんちん……": "好，厉害……哈啊，嗯嗯，马尔姆的……肉棒，把我的……小穴里面，填得满满的……", "ふふっ、マールムは男性のなかでも大きいほうですからね。滑らかに出し入れできるよう、私がお手伝いしてさしあげます": "呵呵，因为马尔姆在男性中也算是大的那一类嘛。为了能顺畅地抽插，我来帮你们一把吧", "あっ、あぁっ、クリト……っ、んっ、クリちゃんっ、んっ、あっ、こするのすごいっ、はぁっ、じんじんしてきちゃうぅ……っ！": "啊，啊啊，阴蒂……嗯，小豆豆，嗯，啊，被摩擦得好厉害，哈啊，酥酥麻麻的……！", "さすがは同性、ヴァニタスは優しく慣れた手付きでバラームの肉芽をなぞる。指の腹が往復するごとに、バラームの身体は小刻みに震えた。": "不愧是同性，瓦妮塔丝用温柔而熟练的手法抚弄着巴拉姆的肉芽。每当她的指腹来回滑动，巴拉姆的身体都会微微颤抖。", "マールムも、さっきから黙ってないで何か言ったらどうなの？　お嬢様のおまんこなんて、こんなにしっかり見たことないでしょうに": "马尔姆也别从刚才开始就一直沉默不语，说点什么吧？你肯定从来没有这么仔细地看过大小姐的小穴吧", "あ、ああ……すごく、きれいですよ、お嬢様。おまんこはもちろんですが、そうやって快感に耐える表情や仕草も、すごく……": "啊，啊啊……非常漂亮哦，大小姐。小穴自不必说，你忍受快感时的表情和动作也非常……", "ほんと……？　ん、ふぅっ、んんっ、みっともなかったり、しない……？　わたくし、マールムに変に思われていないか、心配ですわ": "真的吗……？嗯，呼唔，嗯嗯，不会很，难看吧……？我很担心，马尔姆会不会觉得我奇怪", "だってこんな、はぁっ、あっ、普段は貴族として振る舞っているのに……こんな、大股開きで、はしたないですし……っ": "因为我平时，哈啊，啊，明明是作为贵族在生活的……现在却张开大腿，这么不成体统……", "それでいいんですよ、お嬢様。もっと、そのはしたないところを見せてください。普段きちんとしている人が、こういうときだけはしたないからいいんです": "这样就好，大小姐。请让我再多看看你不成体统的样子。平时规规矩矩的人只有在这种时候才会变得不成体统，这样才好", "あなたの性癖を押し付けないで、マールム": "别把自己的性癖强加给别人，马尔姆", "はぁっ、あっ、んんぅっ……だめ、なんか、変な感じになってきて……っ、はぁっ、あっ、これ、やっぱりっ、おしっこ出ちゃうんじゃ……": "哈啊，啊，嗯嗯唔……不行，感觉，变得好奇怪……哈啊，啊，这个，果然，要尿出来了……", "わたくしっ、いくらなんでも、そんなことをしてしまったら……もう、エッチなことが、できなくなってしまいますわ……！": "我，不管怎么说，要是做了那种事……就再也，没法做色色的事情了……！", "きっとそれはおしっこじゃないですよ。それに、おしっこだとしても、俺にはご褒美ですから、お嬢様": "那一定不是尿哦。而且，就算是尿，对我来说也是奖励，大小姐", "俺も……お嬢様の中に何か出しますけど、それは……おしっこじゃないんですよ": "我也……会在大小姐的里面射出什么，但那……不是尿哦", "あああっ、あっ、そんなに動かしたらっ、あっ、マールム、だめぇっ、はぁっ、あっ、あぁんっ！　マールムっ、わたくしっ、もう……あああぁぁっ！": "啊啊啊，啊，动得那么激烈的话，啊，马尔姆，不行，哈啊，啊，啊啊嗯！　马尔姆，我，已经……啊啊啊啊啊！", "あ、あああぁぁぁ……っ！？　あ、あぅっ、熱いのが、わたくしのナカに……っ、おまんこの、ナカに……っ！": "啊，啊啊啊啊啊啊……！？　啊，啊唔，热热的东西，射到我的里面……射到小穴的，里面……！", "下からの射精を受け止め、バラームは初めての感覚に戸惑いながら、その衝撃にがくがくと足を震わせる。": "从下方被射精，巴拉姆对这第一次的感觉感到困惑，同时双腿因冲击而颤抖不已。", "ああ……お嬢様……っ": "啊啊……大小姐……", "これがイク、ということです。バラームお嬢様": "这就是所谓的高潮哦。巴拉姆大小姐", "はぁっ、あっ、あぁう……ま、まだ身体がガクガクしてしまいますわ……。でも、実感できましたわ。これがセックス……誰かと繋がるということ……": "哈啊，啊，啊啊唔……身，身体还在颤抖呢……。但是，我切实感受到了。这就是做爱……和某人结合在一起……", "このレッスンのことを知ったときからずっと、俺がお嬢様の初めてをと思っていましたから……感無量です、お嬢様": "从知道这个课程的时候开始，我就一直想着要让大小姐的第一次属于自己……感慨万千啊，大小姐", "ええ……あなたとこうしてひとつになることができるなんて……": "是啊……竟然能和你像这样合为一体……", "お嬢様。これはレッスンですからね": "大小姐。这可是课程哦", "ほのかに抱いていた幼なじみの執事への想いに飲まれそうになったバラームだったが、慌てて意識を持ち直した。この場は、自分たちふたりだけではない。": "巴拉姆差点就要被自己对青梅竹马的执事所抱有的淡淡情愫所吞噬，但她慌忙地重新振作起来。现在这里并不只有他们两人。", "では次は……もう少し踏み込んだ内容といきましょうか。マールムも、文句ないわよね？": "那么接下来……就来学习稍微深入一点的内容吧。马尔姆也没有意见吧？", "え、えっと、ヴァニー？　なんだか目が怖いですわ……？": "啊，呃，瓦妮？你的眼神有点吓人啊……？", "ヴァニタスは妖艶な笑みを浮かべ、自らの服を手早く脱ぎ捨てながら、バラームの身体をベッドに押し倒すのだった――": "瓦妮塔丝露出妖艳的笑容，一边迅速地脱掉自己的衣服，一边将巴拉姆的身体推倒在了床上——"}