{"なんだかんだと全員で治療を手伝った後。": "在大家東拉西扯地幫忙治療之後。", "診療所が昼休憩に入ったところで、ひとりの男性が訪ねてきた。": "診所進入午休時間時，一名男性來訪。", "ああ、ごめんね。午前診療はもう終わっちゃったから、夕方にまた来てもらえる？": "啊，抱歉。上午的診療時間已經結束了，可以請你傍晚再來嗎？", "バエル": "巴耶爾", "いえ、違うんです。バエルさんの話を友人から聞いて……相談したいことがありまして": "不，不是的。我從朋友那裏聽說了巴耶爾小姐的事……有件事想跟你商量一下", "村人": "村民", "男は、付き合っていた恋人が他の男と浮気していた場面に出くわしてしまい、それ以来モノが勃たなくなってしまったのだと説明する。": "男人解釋說，他撞見了正在和別的男人出軌的戀人，從那以後就再也勃起不起來了。", "そんなこと言われても、私は何もできないって……": "即使你這麼說，我也無能爲力啊……", "序列１位の魔王であるバエルさんなら、きっと……と思いまして": "我想，如果是序列第1位的魔王巴耶爾小姐的話，一定……", "意図したものではないだろうが、男はバエルのプライドをくすぐるフレーズを持ち出す。それを聞いた途端、彼女は仕方なくといった様子で男を椅子に座らせた。": "雖然男人應該不是有意的，但他卻說出了刺激巴耶爾自尊心的話。一聽到這句話，她就一臉無奈地讓男人坐到了椅子上。", "……こ、これでどう。男はみんなおっぱいが好きなんでしょ。違うの？": "……這，這樣如何。男人不是都喜歡胸部嗎？不是嗎？", "い、いえ、少なくとも俺は大好きですが、しかし……っ、こ、こんな……いいんですか": "不，不是，至少我很喜歡，但是……這，這麼……可以嗎", "男に下半身を露出させると、バエルは少し緊張した面持ちで服をはだけさせて、その豊乳を萎びた肉棒に押し付けた。": "讓男人露出下半身後，巴耶爾帶着有些緊張的表情敞開了衣服，將那對豐乳壓在了萎靡不振的肉棒上。", "か、勘違いしないでよ。これはあくまでも治療なんだから。その……あなたとエッチなことをするつもりはないの。わかってるよね？": "不，不要誤會了哦。這終究只是治療。那個……我可沒打算和你做色色的事情。你明白的吧？", "も、もちろんです……": "當，當然……", "私の身体を見れば、絶対に興奮するはずでしょ。だって私は、序列１位の魔王。魔族の頂点なんだから。セクシーなのも当然トップなの": "只要看到我的身體，你肯定就會興奮起來的。畢竟我可是序列第1位的魔王。是魔族的頂點。性感程度當然也是頂級的", "もちろん全部見せるわけにはいかないけど、そのかわり見るだけじゃなくてくっつけてあげてるんだから、充分なはず": "當然，我不能讓你全部看光，但作爲補償，我不光是給你看，還貼了上去，應該足夠了吧", "そ、それは……ううっ、おっぱいの柔らかさが太ももに……っ、なんてボリュームなんだ": "這，這個……嗚嗚，胸部的柔軟觸感傳到了大腿上……多麼豐滿啊", "谷間に埋もれた仮性包茎のペニスが、ほんの少し芯を持ち始めたのを感じながら、バエルは男に詳しい話を聞く。": "一邊感受着埋在乳溝裏的假性包莖陰莖開始有了些許硬度，巴耶爾一邊向男人詢問詳細情況。", "浮気されてショックを受けたって話だったけど……もう、そんな女、好きでもなんでもないんでしょ？": "你說你是因爲被出軌了而受到了打擊……真是的，你已經不喜歡那個女人了吧？", "ええ……未練は、あるにはありますけど、無理だなってわかってます……": "是啊……雖然還是有點留戀，但我知道已經沒戲了……", "でも、俺は浮気されるような、その程度の男なんだと思うと、自信が持てないというか……": "可是一想到自己是會被出軌的那種程度的男人，我就沒有自信了……", "なに言ってるの。そんな女に見切りをつけたからこそ、この私にパイズリなんてしてもらえてるんでしょ": "你在說什麼呢。正是因爲看破了那種女人，你才能讓我爲你乳交啊", "序列１位だよ？　魔族で１番いい女に挟んでもらえるんだから、完全に勝ち組でしょ、こんなの": "我可是序列第1位哦？能被魔族第一好女人夾着，你這完全就是人生贏家嘛", "勝ち組……": "人生贏家……", "バエルの『カウンセリング』が功を奏したのか、あるいは乳圧が効いてきたのか。": "不知是巴耶爾的『心理諮詢』起了作用，還是乳壓開始生效了。", "いずれにしても、男のペニスは気がつけば力強さを増し始めて――": "不管怎麼說，男人的陰莖回過神來時已經開始變硬了——", "あ……なんだ、ちゃんと勃つじゃない。やっぱり私の魅力には逆らえなかったでしょう？": "啊……什麼嘛，這不是能勃起嗎。你果然還是無法抗拒我的魅力吧？", "しかも……勃ったら案外、立派なんじゃないの。もっと自信持ちなさいよ": "而且……勃起後還挺雄偉的嘛。你要更有自信一點啊", "谷間から顔を出した亀頭は、そのままバエルの成果だ。彼女は誇らしげに、そしてどこか愉悦に浸るように、その先端へ唾液を落とした。": "從乳溝中探出頭來的龜頭，就是巴耶爾努力的成果。她自豪地，同時又有些沉浸在愉悅之中，將唾液滴在了龜頭的前端。", "ぷは……ぁっ、ん、私がツバ落としてあげなくても、充分濡れてたかもね。いまもほら、おちんぽのお口から……": "呼哈……啊，嗯，就算我不幫你滴口水，好像也已經夠溼了呢。你看，現在肉棒的嘴巴里也……", "両脇から挟み込む乳房にゆさゆさと揺らされ、鈴口から漏れた先走りはつうっと乳間へと伝い落ちていく。": "在從兩側夾住的乳房的搖晃下，從馬眼流出的前列腺液滑溜溜地滴落到了乳溝裏。", "そして、乳房との摩擦で立てる卑猥な水音へと繋がっていく。": "然後，與乳房摩擦時發出的淫蕩水聲連接在了一起。", "ああ……すごい……！　こんな美人にパイズリされてる……": "啊啊……好厲害……！被這樣的美女乳交……", "そうでしょ。ありえないじゃない、こんないい女が口説いてもないのに、インポの相談したらパイズリしてくれるなんて": "對吧。這不可能吧，明明都沒有追求我，我卻在你找我諮詢陽痿問題的時候爲你乳交", "あなたはすごくラッキーなの。完全勝利でしょ？　こんなことができる男を捨てるなんてね、その女は見る目がないの": "你非常幸運哦。這完全就是大獲全勝吧？居然拋棄能做這種事的男人，那個女人真是沒眼光", "ああ、そうだ……俺はもっとできる……！": "啊啊，沒錯……我還能做得更好……！", "そう、もっともっと、自分に自信を持ちなさい……っ、んっ、ふぅっ、見て、もうあなたのおちんぽ、こんなに真っ直ぐ上を向いて……": "沒錯，你要對自己更有自信……嗯，呼，你看，你的肉棒已經這麼直挺挺地朝向上方了……", "もっと、できるでしょ……？　私に、熱くて、強い、男らしいところ見せて……？　あなたの精液、いっぱい、出して……っ": "還能做得更好吧……？讓我看看你熾熱，強大，充滿男子氣概的一面吧……？把你的精液，滿滿地，射出來……", "う、ううっ、ずっと勃ってなかったから、すごく濃いのが出そうだ……！": "嗚，嗚嗚，因爲一直都沒勃起過，感覺會射出非常濃的精液……！", "出して……っ、はぁっ、ん、いっぱい出してっ、絶対、できるからっ、んっ、あぁっ、濃いの、出してみせてっ": "射出來……哈啊，嗯，滿滿地射出來，你絕對，能做到的，嗯，啊啊，把濃稠的精液，射給我看看", "肉竿を乳圧で締め付ける。それは膣が本能的に精液を絞ろうとする動きにも似て、男の射精欲を一気に煽る。": "我用乳壓緊緊夾住肉竿。這與陰道本能地想要榨取精液的動作很相似，一下子激起了男人的射精慾望。", "粘ついた乳間では、白く柔らかな乳肌と肉竿の間でいくつも糸を引いていて、立ち上る卑猥な匂いに、バエルもまた刺激されて息を荒くしていた。": "在粘稠的乳溝中，白皙柔軟的乳肉與肉竿之間拉出了好幾條絲線，飄散出的淫蕩氣味也刺激着巴耶爾，讓她呼吸變得急促。", "見て、私の顔……ねえ、キレイでしょ？　美人だよね？　こんな女の顔に、いまから溜め込んだ精液をかけるところ、想像して……": "看我的臉……很漂亮吧？是個美女吧？想象一下，你接下來要把積攢的精液，射到我這樣的女人臉上……", "顔にも、髪にも、おっぱいにも……最上級の私が、あなたの精液の匂いでべっとべとになるんだよ……？": "我的臉上，頭髮上，還有胸部上……最頂級的我，就要沾滿你的精液的味道，變得黏糊糊的了哦……？", "くっ……もう、俺……っ": "嗚……我已經……", "うんっ、きてっ、出してっ、せーえき、いっぱい……っ！": "嗯，來吧，射出來，把精液，滿滿地……！", "んんんぅうううぅぅ……っ！！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚……！！", "男のペニスは乳間で跳ね回り、そこらじゅうに精液を飛び散らせた。": "男人的陰莖在乳溝中跳動，精液四處飛濺。", "自己申告していた通り、相当に溜め込んでいたらしく何度も勢いよく射精して、その勢いはしばらく止まらなかった。": "正如他之前所說，他似乎積攢了很久，射精的勢頭非常猛烈，持續了好一會兒才停了下來。", "わ……すっごい……まだ出てる……。ほんとに、私の顔にも髪にもいっぱい……っ": "哇……好厲害……還在射……真的，我的臉上和頭髮上都沾了好多……", "これでわかった？　私にパイズリしてもらったことを思い出せば、もう二度とインポになんてならないはずだよ": "這下你明白了吧？只要回想起我爲你乳交的事，你就再也不會陽痿了", "は、はい、ありがとうございました……！": "是，是的，非常感謝……！", "久しぶりの射精の快楽にぼんやりしながらも、男は感謝の気持ちを伝える。": "儘管因爲久違的射精快感而有些恍惚，男人還是表達了感謝之情。", "バエルは精液まみれになった顔に、満足げな笑みを浮かべた。": "巴耶爾那沾滿精液的臉上，露出了滿足的笑容。", "ふふっ……これが序列１位の魅力ってやつ。わかったら、今度こそまともな女を捕まえなさいよね": "呵呵……這就是排名第一的魅力。明白的話，下次就找個正經的女人吧"}