{"――やった！　あがりよ！": "——太好了！我贏了！", "ヤシャ": "夜叉", "おお、双六の優勝者はヤシャか。強いのう、お見事じゃ": "哦哦，雙六的優勝者是夜叉嗎。真強啊，太精彩了", "ガルダ": "迦樓羅", "たまたま、いい目が連続で出たのよ。新年早々ラッキーだったわ": "只是碰巧連續出了好幾次好點數而已。新年伊始真是幸運啊", "ラッキーにも程があるわよ。ワタシなんて、まだゴールまで半分も残っているのよ？　人間さんに至っては、一回休みのマスばかり踏んでるし": "運氣好也得有個限度啊。我離終點還有一半呢？　至於人類君，他光是踩到休息格子就浪費了一次", "ナーガ": "那伽", "それはそれで才能と言えるかもしれんがのう。ところでヤシャよ、双六の優勝者の特権は覚えているかの？": "這說不定也是一種才能。話說夜叉啊，你還記得雙六的優勝者的特權是什麼嗎？", "ええと……優勝者は他の人達に命令できる、というやつよね？": "讓我想想……優勝者可以命令其他人，是這個吧？", "ふふっ、命令だなんてドキドキしちゃうわ。一体どんなことをお願いされちゃうのかしら。なるべく健全なものでお願いね": "呼呼，命令什麼的真是讓人心跳加速啊。到底會提出什麼要求呢。請儘量提出健全的要求哦", "これこれ、なにを想像しているのか知らんが落ち着かんか。人間さん殿まで鼻息を荒くするでない。まだお昼じゃぞ、自重せい": "喂喂，雖然不知道你在想象什麼，但你冷靜點。連人類君都呼吸急促了。現在還是白天，自重", "もう、そんな変な命令はしないわよ。でも……そうね、正直私が優勝できるとは思っていなかったから、なにも考えていなかったわ。いざ決めるとなると難しいわね……": "我纔不會下什麼奇怪的命令呢。不過……說實話，我沒想到自己會贏，所以什麼都沒想。突然要我決定的話，有點難啊……", "あら、そんなに難しく考えなくてもいいわよ？　さっきは冗談半分で言っただけ。ヤシャなら変なことリクエストしないってことくらい、わかってるわ": "哎呀，不用想得那麼複雜哦？　剛纔只是半開玩笑而已。夜叉不會提出奇怪的要求，這點我還是知道的", "当たり前でしょ、もう。……そうだ！　それなら、ナーガとガルダのふたりには、お昼ご飯を買ってきてもらおうかしら。そろそろみんな、お腹空いた頃でしょ？": "當然啦，真是的……對了！　那，那伽和迦樓羅你們倆去買午飯吧。大家肚子也差不多餓了吧？", "うむ、言われてみればお腹が空いておるな。白熱しすぎて、すっかり食事のことを忘れていたわ": "嗯，這麼一說肚子確實餓了。剛纔太投入了，完全忘了喫飯", "やだ。意識し始めたら、お腹鳴りそうになってきたわ": "哎呀。一想到喫飯，肚子就叫了", "特になにが食べたいっていうのはないから、ふたりが好きなものを買ってきてくれる？": "我沒什麼特別想喫的，你們倆就買自己喜歡的東西吧？", "構わんよ。人間さん殿はどうするのじゃ？　双六と一緒で、一回お休みかの": "沒問題。人類君要做什麼？　和雙六一樣，休息一次嗎", "人間さんは双六の最中にたくさん休んでもらったから、私の肩を揉んでもらおうかしら。どう？　人間さん。嫌なら他のものを考えるけれど": "人類君在雙六中休息了很多次，就讓他給我揉揉肩膀吧。怎麼樣？　人類君。不願意的話就考慮別的", "ふふっ、ありがとう。それじゃあみんな、よろしくね": "呵呵，謝謝。那，大家拜託了", "ナーガ達を見送ってから、命令通り肩を揉もうとヤシャの背後へと回る。": "目送那伽她們離開後，我按照命令來到夜叉背後準備揉肩。", "そっと肩に手を置くと、ヤシャがゆっくりと振り返った。": "我輕輕把手放在夜叉肩上，她慢慢轉過身來。", "あ、あの、人間さん。肩を揉んでほしいというのは口実で……本当は、ずっと人間さんとふたりきりになりたかったの。ナーガ達には申し訳ないけれど……": "人，人類君。讓你揉肩只是藉口……其實，我一直想和人類君獨處。雖然對那伽她們很抱歉……", "ヤシャに手を握られ、熱を帯びた目で見つめられた。": "夜叉握住我的手，用熱情的目光注視着我。", "触れた手から体温が伝わってくる。": "從相觸的手上傳來了她的體溫。", "ふたりが帰ってくるまでの間、新年早々、えっちなことをするのもいいでしょ……？　ん、ちゅっ……はぁ、ん、人間さん……んぅっ": "在她們倆回來之前，新年伊始就做色色的事情也不錯吧……？　嗯，啾……哈啊，嗯，人類君……嗯", "誘われるまま舌を絡めあい、お互いの服を最低限脱がしあっていく。": "我順着她的邀請和她舌吻，脫下彼此的衣物。", "はぁ……ちゅっ、ふ……ぅん、人間さん……もう、いつでも大丈夫、だから……ぁっ、好きなときに……きて": "哈啊……啾，呼……嗯，人類君……已經，隨時都可以了……啊，隨時都可以……來吧", "誘われるままに、ヤシャの入口に固くなったものをあてた。": "我順着她的邀請，把硬物抵在了夜叉的入口。", "あ、は……ぁっ、そのまま、んぅ、挿れて……ぇっ、あ……っ、く、ふ……ぅっ、はいってくる……人間さんの、ぁあっ、ん、熱い……": "啊，哈……啊，就這樣，嗯，插進來……哎，啊……咕，呼……哈，進來了……人類君的，啊啊，嗯，好熱……", "ゆっくりと膣内に挿入すると、待ちわびていたかのように膣壁がぎゅうと締め付けてきた。": "我慢慢插入，陰道壁就像等待已久一樣緊緊地收縮。", "みんなで遊んでいるとき、から……ぁっ、は……ぁっ、ずっと、人間さんとえっちすること、考えてたの……んぅっ、ふ……へ、変だよ、ね……ぁあっん": "從大家一起玩的時候開始……啊，哈……啊，就一直在，想着和人類君做愛……嗯，呼……很，很奇怪吧……啊啊嗯", "前戯もそこそこに繋がったはずなのに、ヤシャの膣内は程よく解れていた。": "明明前戲都還沒做完，夜叉的陰道就已經放鬆了。", "入口から奥まで擦り上げると、目の前の身体が小さく跳ねた。": "從入口到深處摩擦，眼前的身體微微顫抖。", "欲しいなって思ったら、んぅっ、その気持ちが止まらなくて……はっ、あぁ……ん、どうしたらふたりになれるかって、考えてたのよ……んっ": "想着想要，嗯，這種心情停不下來……哈，啊……嗯，想着要怎麼做才能變成兩個人……嗯", "はぁ……っ、優勝したときのこと、なにも考えていなかったっていうのは、嘘……なの、んく……ふぅっ、ん……で、でも人間さんとえっちしたい、なんて言えない、じゃない……あっ、はぁんっ": "哈……優勝的時候，什麼都沒想，那是騙人的……嗯……呼，嗯……但是，不能說想和人類君做愛……啊，哈", "あのときからずっと、ヤシャはこうなることを考えていたのかと思うと、たまらなく愛おしくなった。": "從那時起，夜叉就一直在想着變成這樣，一想到這裏，我就覺得她好可愛。", "その気持ちが伝わるように、下から勢いよくヤシャの中を何度も行き来すると、ヤシャの口から甘い声が漏れた。": "爲了傳達這份心情，我從下面用力地在夜叉的裏面來回抽插，夜叉的嘴裏發出了甜美的聲音。", "んぁ、は……っ、ふ、んぅ、人間さんも、興奮してくれてる……？　あっ、あぁ……はぁ、だったら嬉しい……んっ、私のことで興奮してくれるの、すごく嬉しい……あっ、ふ……ぅっ": "嗯，哈……呼，嗯，人類君也，興奮了嗎……？　啊，啊……哈，那就好……嗯，因爲我的事情而興奮，我很高興……啊，呼……", "もっと……ぁあっ、もっと奥まで繋がりたい……や、ぁ……んんっ、もっとひとつに、なりたい……ひぁ、あ……っ、んん！　くぅ……っ！": "更多……啊，想更深地結合在一起……呀，啊……嗯嗯，想更多地，合爲一體……呀，啊……嗯嗯！　咕……！", "彼女の求めに応えようと、先端を子宮口に押し当てるようにして動かした。": "爲了回應她的要求，我用前端抵住子宮口動了起來。", "あっ、は……ぁんっ、そ、それぇ……っ、あぁん！　コンコンって、ひぁ、あ……っ、突き上げられるの、んっ、好き……好きぃ……っ！": "啊，哈……啊嗯，那，那裏……啊啊嗯！　咚咚地，呀，啊……頂上來，嗯，喜歡……喜歡……！", "へぁ、あ、ふ……っ、んっ！　あ、だ……めっ、いつもより敏感になってて、はぁ……っ、ん、く……っ！　あ、は、イッちゃ……ぁあ、あ……っ！　ひぁあんっ！": "呃，啊，呼……嗯！　啊，不……行，比平時還要敏感，哈啊……嗯，咕……！　啊，哈，要去了……啊啊，啊……！　呀啊嗯！", "ビクビクと身体を痙攣させながら、ヤシャは軽く達した。": "夜叉的身體微微痙攣着，輕微地高潮了。", "締め付けてくる膣内で更に強くピストンを繰り返すと、悲鳴のような声があがった。": "在緊縮的陰道內更用力地反覆活塞運動，發出了悲鳴般的聲音。", "はひゃ……ぁっ、あん！　待って……ぇっ、イッたばかりで、はぁっ、ん、ナカ、ぐちゃぐちゃになっちゃってる、からぁ……っ、あぁん！": "哈呀……啊，啊嗯！　等等……剛高潮，哈啊，嗯，裏面，變得亂七八糟的，啊……啊啊嗯！", "人間さん、だから……ひぅっ、大好きな人間さんと繋がっているから、こんな風に、はぁ……っ、あ、乱れちゃう、の……ふぁ、ん……っ！": "人類君，因爲……呼，和最喜歡的人類君結合在一起，所以纔會，哈啊……啊，這麼淫亂的……呼啊，嗯……！", "恥ずかしい、けれど……んぅっ、私のこと、ぁっ、は……っ、全部知ってほしいって、思うから、かな……ん、はぁ、んっ！　人間さんしか知らない私を、もっと暴いてほしい、の……や、ぁあっ、ん！": "雖然很害羞……嗯，但是，啊，哈……想讓你，知道我的全部，啊，哈，嗯！　想讓你知道，只有你才知道的我，更多……呀，啊啊，嗯！", "本能のまま求めあるように、お互いに腰を動かしていた。": "按照本能的渴求，互相扭動着腰。", "いい場所を何度も擦り合わせるたびに、膣壁が肉棒を包み込んでくる。": "每次摩擦到敏感的地方，陰道壁就會緊緊地包裹住肉棒。", "あ、あぁ……っ、ん！　いいっ、ひぁ……っ、いいよぉ……っ、んぅ！　入口も、奥も……ぉっ、繋がっているところ全部、はぁ、あっ、全部気持ちいいの……ぁっ、あぁん！": "啊，啊啊……嗯！　好棒，呀啊……好棒啊……嗯！　入口，深處……全部，哈啊，啊，全部都好舒服……啊，啊啊嗯！", "膣壁のうねりが、ヤシャの限界が近いことを物語っていた。": "陰道壁的蠕動，說明夜叉已經接近極限了。", "はぁ、あっ、このまま……んぅっ、このまま、や……はぁっ、あ、私のナカに全部、ちょうだい……っ！　人間さんの熱いの、全部……ぅっ、ふ、ふぁ……っ！": "哈啊，啊，就這樣……嗯，就這樣，哈……哈啊，啊，全部，射在我的裏面吧……！　人類君的熱熱的，全部……呼，呼，呼啊……！", "はひゃ、あ、あ……っ、すごいの、ぁっ、すごいのきちゃ……あっ、もう、イッ……イクぅ、あ、あぁあああああっ！": "哈呀，啊，啊……好厲害，啊，好厲害的要來了……啊，已經，要……去了，啊，啊啊啊啊啊啊啊！", "甘い声と共にヤシャの身体が大きく痙攣した。": "伴隨着甜美的聲音，夜叉的身體劇烈地痙攣着。", "子宮口に先端をぐっと押し当てたまま、勢いよく彼女の膣内に白濁を吐き出した。": "我將龜頭頂在子宮口上，猛地將白濁液射進了她的陰道內。", "はぁ、あ……はぁ……っ、ん、ふ……ぅう……っ、あ、はぁ、まだ出てる……んっ、ふふっ、こんなに素敵なお正月になるなんて……思ってもみなかったわ": "哈啊，啊……哈啊……嗯，呼……嗚嗚……啊，哈啊，還在射……嗯，呼呼，沒想到……能迎來這麼美好的新年", "大事な仲間とのんびり過ごして、大好きな人とひとつになって……今年もきっと、いい年になるわね": "和重要的夥伴悠閒地度過，和最喜歡的人合爲一體……今年也一定會是美好的一年呢", "どちらからともなく、手を繋ぐ。お互いの存在を確かめるように。": "我們不約而同地牽起了手，彷彿在確認彼此的存在。", "人間さんにとって、最高の年になりますように。どうか今年も……時々でもいいから、私のこと、愛して……ね？　ん、ちゅ……っ": "但願今年對人類君來說，也是最棒的一年。今年也請……偶爾就好，愛着我吧……嗯，啾……", "ふたりが帰ってくるまで、まだ少し時間があるだろう。": "距離他們回來，應該還有一段時間。", "それまではヤシャとの時間を謳歌しようと、柔らかな唇に口づけた。": "在那之前，我決定好好享受與夜叉在一起的時光，吻上了她柔軟的脣。"}