{"そうして、魔物たちを圧倒する幸村だったが……。": "就這樣，幸村壓制住了魔物們……。", "ああっ！大丈夫ですか！？　龍人様！？": "啊啊！您沒事吧！？　龍人大人！？", "真田幸村": "真田幸村", "ああ、ただのかすり傷だ。どうってことない……": "啊啊，只是擦傷而已。沒什麼大不了的……", "龍人": "龍人", "俺は魔物からの不意打ちを受け、軽い傷を負ってしまっていた。": "我被魔物偷襲，受了點輕傷。", "ここは義重さんたちに任せて、安全な場所に避難しましょう！　私がお運びします！　はぁっ！": "這裏就交給義重他們，我們去安全的地方避難吧！ 我來背您！ 哈啊！", "そうして、俺たちが逃げ込んだのは暗い洞窟の中だった。": "就這樣，我們逃進了昏暗的洞窟裏。", "ふうっ……。ここまで来れば大丈夫……って、ええっ！？": "呼……。到這裏就沒事了……呃，誒誒！？", "安心したのも束の間、気づけば俺の股間は大きく膨らんでいた。": "安心也只是一瞬間，回過神來，我的胯下已經高高隆起了。", "恐らく、極限状態にいたため、生存本能を刺激されたのだろうか……。": "恐怕是因爲身處極限狀態，刺激了生存本能吧……。", "どうしてこんなことに……。こんなに張って、痛そうです……": "爲什麼會變成這樣……脹得這麼大，看起來好痛……", "こうなったら、私がなんとかして差し上げます！失礼します、龍人様！": "既然如此，就由我來想辦法解決吧！失禮了，龍人大人！", "そう言って幸村は、俺のスボンを引きずり下ろし……。": "說着，幸村就脫下了我的褲子……。", "ああっ……お召し物の中は、こんなになっていたのですね……。龍人様の、おちんぽ……はぁっ……": "啊啊……您的衣服裏面，已經變成這樣了啊……。龍人大人的，肉棒……哈啊……", "むき出しの肉棒をまじまじと見つめ、顔を赤らめる幸村。": "幸村紅着臉，目不轉睛地盯着我裸露出來的肉棒。", "そんな彼女の表情を見ていると、奉仕してもらうことに少し申し訳なさを感じてしまう。": "看到她這樣的表情，我對於讓她侍奉我這件事感到有些抱歉。", "ああ……血管も、くっきりと浮き出て固くなって……これでは、苦しくないはずがありません……。ずっと我慢なさっていたんですね、龍人様……": "啊啊……血管也清晰地浮現出來，變得這麼硬……這樣子，不可能不難受……。您一直在忍耐着吧，龍人大人……", "でも、どうしてこんなことになってしまったのでしょう……。まさか、先程の魔物になにかされたのですか？もしそうなら一大事です……！　はやく手当てを……！": "但是，爲什麼會變成這樣呢……。難道是剛纔的魔物做了什麼嗎？如果是這樣的話就大事不好了……！ 快點治療……！", "いや、そうじゃないんだ。実は……": "不，不是那樣的。其實……", "そうして俺は、オスの本能について説明する。": "然後我就向她解釋了雄性的本能。", "『生物は危機に瀕した時、子孫を残そうという欲求が働く』。だから、こうなってしまったのですね……": "『生物在面臨危機的時候，會想要留下後代』。所以，纔會變成這樣啊……", "死を覚悟するほどの、恐い思いをしていたのですね……。それも私のせいで……。本当に申し訳ございません": "您經歷了足以讓您做好赴死覺悟的恐怖經歷呢……而且還是因爲我……真的非常抱歉", "労わり、慈しむような眼差しで肉棒を見つめる幸村。": "幸村用憐憫，慈愛的眼神注視着我的肉棒。", "その頬は、先程よりもさらに赤く火照っているように見えた。": "她的臉頰看起來比剛纔更加紅潤了。", "いや、いいんだ。それより、そんなに見つめられると余計固くなってしまうというか……": "不，沒關係的。比起那個，你這樣盯着看的話，我反而會變得更硬……", "ああっ！　これは失礼しました！では、始めさせていただきます。んんっ……": "啊啊！這還真是失禮了！那麼，我要開始了。嗯嗯……", "そうして幸村は、ゆっくりと俺の肉棒に口を近づけ……。": "然後，幸村慢慢地把嘴湊近我的肉棒……。", "んむっ、んんうっ……。ああっ……すごく固くて、熱いです……龍人様のおちんぽ……ふああっ……": "嗯唔，嗯嗯唔……。啊啊……好硬，好燙……龍人大人的肉棒……呼啊啊……", "肉棒を頬張り、ストロークを始める幸村。": "幸村含住肉棒，開始抽插。", "じんわりとした口内の温もりで身体が震えるのを感じる。": "我感覺到身體因爲口腔內緩緩傳來的溫暖而顫抖。", "ちゅぷっ……大丈夫ですか？　龍人様……。痛くは、ありませんか……？": "啾噗……您還好嗎？龍人大人……會不會痛……？", "ああ。むしろ気持ちよすぎて、どうにかなりそうだ……": "啊啊。不如說太舒服了，感覺要受不了了……", "んんっ……それは、なによりです……。ではこのまま、失礼します……んっ、んんうっ……": "嗯嗯……那真是太好了……。那麼，我就繼續了……嗯，嗯嗯唔……", "そう言って、さらに根元まで咥え込む幸村。": "幸村這麼說着，把肉棒含到了根部。", "先程までの遠慮がちな態度とは裏腹に本番では積極的だった。": "和剛纔那副小心翼翼的態度相反，她現在非常積極。", "こちらの陰毛が頬に当たり、こそばゆそうな顔を浮かべる。": "我的陰毛碰到她的臉頰，讓她露出了有些癢的表情。", "それでも懸命に奉仕を続ける健気さに思わず愛おしさが込み上げる。": "儘管如此，她還是拼命地繼續侍奉着我，這副模樣讓我忍不住湧起一股憐愛之情。", "ふああっ……おひんぽ……口の中で、もっと膨らんでます……このままじゃ、あごが、外れてしまいそうです……んん、んふうっ……": "呼啊啊……肉棒……在我的嘴裏，變得更大了……再這樣下去，我的下巴，好像要脫臼了……嗯嗯，嗯呼唔……", "でも、龍人様が元気になるまでは……絶対に、止めません……。最後まで、ご奉仕させていただきます……ちゅぷうっ、んちゅううっ……": "但是，在龍人大人恢復精神之前……我絕對不會，停下來……請讓我，侍奉到最後……啾噗唔，嗯啾唔唔……", "幸村のフェラがさらに激しさを増す。": "幸村的口交變得更加激烈。", "口内は温かい唾で満たされ、細い舌先は蛇のようにうねり、無防備な肉棒に絡みつく。": "她的嘴裏充滿了溫暖的唾液，纖細的舌尖像蛇一樣扭動着，纏繞着毫無防備的肉棒。", "そんな攻めに必死で耐えていると、次第に下腹部から熱いものがこみ上げてきて……。": "我拼命地忍耐着這樣的進攻，漸漸地，一股熱流從下腹部湧了上來……。", "はふっ、んんっ、んちゅううっ……ふあ、はぁっ……こうして、いるだけで……龍人様のにおいで、口の中、いっぱいになって……はぁぁあっ……！": "哈呼，嗯嗯，嗯啾唔唔……呼啊，哈啊……光是，這樣……龍人大人的氣味，就充滿了，我的嘴裏……哈啊啊啊……！", "んむ、んうっ、ふむうぅっ……！　どうにか、なっちゃいそうですっ……！ぷちゅっ。んちゅっ、んううぅぅっ……！ノドの奥で、私っ……イっちゃいますっ……！　あぁぁっ……！": "嗯唔，嗯唔，呼唔唔……！ 我好像，要變得奇怪了……！噗啾。嗯啾，嗯唔唔唔……！我的喉嚨深處……要高潮了……！　啊啊啊……！", "きゃううっ……！ふわぁっ……！　んああぁぁっ！！": "呀唔唔……！呼哇……！　嗯啊啊啊啊！！", "はぁっ、ふはぁっ……。口の中、龍人様ので、あふれてまふっ……ああぁ……": "哈啊，呼哈……龍人大人的精液，充滿了，我的嘴裏……啊啊啊……", "突然の射精に、驚きと興奮の入り混じった様子の幸村。": "面對突如其來的射精，幸村露出了既驚訝又興奮的表情。", "どうやら彼女も喉奥で感じ、絶頂したようだった。": "看來她也因爲喉嚨深處的刺激而高潮了。", "はぁ、はぁ……。どうですか？　龍人様……。楽に、なっていただけましたか……？": "哈啊，哈啊……怎麼樣？ 龍人大人……您感覺，輕鬆一些了嗎……？", "ああ、おかげでな……": "啊啊，託你的福……", "それはよかったです……。お役に立てて……はぁっ……": "那真是太好了……能幫上您的忙……哈啊……", "それにしても、龍人様のおちんぽ……とてもご立派でした……。死地に立ってもなお子孫を残そうとその身を奮い立たせるなんて……": "不過話說回來，龍人大人的肉棒……真是雄偉啊……即使身處絕境，也依然爲了留下子孫而奮起……", "いや、そんな大げさな……。ただの生理現象だよ": "不，沒那麼誇張啦……只是單純的生理現象而已", "それに、幸村と密着してたから興奮してたのかもしれないな……": "再說，可能是因爲和幸村貼得這麼緊，所以才興奮起來的吧……", "はっ！も、もしかしてあの時、龍人様は私と子を成したいと、そう思っていたのですか……？": "啊！難，難道說那時候，龍人大人是想要和我生孩子嗎……？", "ああ、そうかもしれない……": "啊啊，也許是吧……", "龍人様……。そんなふうに思っていただけるなんて……身に余る幸せです": "龍人大人……您竟然對我有如此高的評價……我真是三生有幸", "これからも私は、そんなあなたをお守りいたします。この身に代えてでも……はぁあっ……": "今後我也會繼續守護您。即使要犧牲我的性命也在所不惜……哈啊啊……", "幸村はそう言って、うれしそうな笑みを浮かべるのだった。": "幸村這麼說着，臉上露出了開心的笑容。"}