{"ツリーの飾りつけも良い感じに仕上がったじゃない。クリスマスパーティーの準備、だいぶ進んできたわね": "樹的裝飾也做得不錯。聖誕節派對的準備，進展得差不多了", "フェルディナ": "斐迪娜", "キャスも頑張ったなのよ！　そういえばエクスカリバーさんは？": "凱斯也很努力哦！說起來，聖劍呢？", "キャス": "凱斯", "え？　あれ、いない……って、窓の外！ちょっとエクスカリバー、どこ行くのよ！": "哎？咦，不在……啊，窗外！喂，聖劍，你要去哪裏！", "あー、サボっているのバレちゃったすねぇ。やっぱり、身代わりをたてるべきでした？": "啊——偷懶被發現了。果然，應該找個替身的？", "エクスカリバー": "聖劍", "明日は、みんなでクリスマスパーティーをする約束をしてたじゃない。ほら、準備に戻るわよ": "明天不是約好了要大家一起開聖誕節派對嗎。好了，快回來準備", "えー、めんどくさ。アタシ、そーゆーイベントの準備とか積極的にするタイプじゃないんすけど": "唉——好麻煩。我可不是那種會積極準備活動的類型", "キャスも、いつもキャロルたちとやるパーティーは、他のみんなにおまかせにしてたけど、ちゃんとやってみると意外と楽しいのよ": "凱斯也是，雖然平時都是把派對交給卡蘿爾他們準備，但自己準備起來意外地有趣哦", "そうよ、手伝いなさいよ": "對啊，來幫忙吧", "でも、今はー、やる気ないモードなんでー。あっ、そうっすねぇ……くすっ♪": "但是，我現在是沒幹勁模式。啊，對了……嘻嘻♪", "人間さんがちゅーしてくれたら、やる気でるかもしれませんよぉ？": "如果人間君親我一下，我可能會有幹勁哦？", "アンタがお好みなら、ちょっと激しいのでも……？": "如果你喜歡，稍微激烈一點的也可以……？", "なっ……！？": "什……！？", "大丈夫なの。あれはおにいさんの反応を面白がってるだけなのよ": "不用擔心。她只是在逗你玩而已", "あれあれ～。人間さん、ちょーっと、ちゅーするだけっすよぉ？今更ぶりっこしないでくださいよぅ": "嘿嘿～人間君，只是親一下而已哦？別再裝了啦", "かわいいエクスカリバーちゃんとちゅーできるなんて機会、超贅沢っすよぉ？": "能和可愛的聖劍醬親親，可是超難得的機會哦？", "そ、そうよ……！今は、人間さんの言う通り、パーティーの準備が先よ！？": "對，對啊……！現在，人間君說得對，先準備派對吧！？", "あははっ、フェルディナさんてば、顔が真っ赤～。必死で面白いなのよ": "啊哈哈，斐迪娜小姐，你臉好紅～。拼命掩飾的樣子好有趣", "アホくさ。このアタシがこんなに誘ってるのに……": "笨蛋。我明明都這樣誘惑你了……", "ふーん。それじゃ、もしかしてアタシに魅力がない、とか？": "嗯——。難道說，我沒什麼魅力嗎？", "へ、あ……？エクスカリバーは文句なしに可愛いから分からせてやるって、どういうことっすか！？": "呃，啊……？聖劍醬超級可愛，所以要讓我明白，這是什麼意思！？", "べ、別にそーゆーの求めてませんからぁ！煽ったのはアタシの方って……どこに連れていく気っすか！　人間さん！？": "我，我纔沒有求你做這種事！明明是我先挑釁的……你要帶我去哪裏！　人間君！？", "エクスカリバーさん、ガチ照れしてたよ。キャスたちはナニを見せられたなのよ？": "聖劍小姐，你害羞了。凱斯我們到底看到了什麼？", "知らないわよ！": "我不知道！", "後ろ手に扉を閉めると、もう密室だ。": "我反手關上門，這裏就是密室了。", "あの、こんなところに連れ込んだりして、ナニをするつもりで……ん、むっ！？": "那個，把我帶到這種地方，你打算做什麼……嗯，唔！？", "いきなり、ディープキスをした。": "突然，我深吻了她。", "衣服の上からささやかなバストを揉む。": "我隔着衣服揉捏她那小小的胸部。", "ん……はぁっ、んぅっ、ふ……あ……っ！こんなの、えっちすぎませんかぁ……ん、ちゅっ": "嗯……哈啊，嗯，呼……啊……！這樣，太色了吧……嗯，啾", "こちらは、すっかり興奮していた。": "我完全興奮起來了。", "劣情を示すように硬い股間を押しつける。": "我用堅硬的股間頂着她，表示我的慾望。", "ぷ、あっ……！なんすか、人間さんもその気じゃないですかぁ": "咕，啊……！什麼嘛，人間君不也是有那個意思嗎", "でも、アタシ……。ちょっとやそっとじゃへばりませんよ。一応、警視庁勤務だし、体力ありますしー？": "但是，我……。可不會這麼輕易就屈服哦。我好歹也是在警視廳工作的，體力還是有的哦？", "人間さんこそ、先にギブしないでくださいよぅ？": "人間君纔是，可不要先投降哦？", "見事なフラグだな、とつい真顔になってしまう。": "真是完美的flag啊，我不禁露出了認真的表情。", "か……ひゅ……っ、ん、ふーっ……き、きもひ、い……っ": "咳……咻……嗯，呼……好，好舒服……", "即オチ２コマではないが、すっかり、エクスカリバーは出来あがっていた。": "雖然不是即死2格，但聖劍已經完全沉醉了。", "何ラウンドかした後だから、当然だろう。": "畢竟已經做了好幾輪了，這也是理所當然的。", "こちらも本気でイかせまくったし。": "畢竟我也認真地讓她高潮了。", "ん、えー？　ふ……にゃ…っ、あぁっ？からだ、あちゅいぃ、れふぅ……っ、はっ、はぁ……": "嗯，誒？呼……喵…啊啊？身體，好熱……哈，哈啊……", "エクスカリバーの姿態は、ピンク色に染まっていた。": "聖劍的姿態，已經染上了粉紅色。", "華奢な身体は、汗や精液、愛液でどろどろになっていて淫らだ。": "纖細的身體，因爲汗水，精液和愛液而變得黏糊糊的，十分淫蕩。", "彼女が、恍惚とした吐息を洩らす。": "她發出了恍惚的吐息。", "……どうした？　もう、へばったのか？": "……怎麼了？已經，屈服了嗎？", "エクスカリバーがギブなら、終わりにしてもいいが。": "如果聖劍投降的話，那就可以結束了。", "んにゃっ、へ、へばってない、れすってばぁ……！んぅ……人間ひゃんこそぉ……まらぁ、勃起できりゅっすぅ……？": "嗯喵，才，纔沒有，屈服呢……！嗯……人間君纔是……還能，勃起嗎……？", "相変わらず、憎まれ口を叩くエクスカリバーに苦笑してしまう。": "聖劍還是老樣子，說着惹人厭的話，我不禁苦笑。", "もちろんだ。こちらは問題ないが。": "當然了。我這邊沒問題。", "ん、あひっ！？　ふ、うぅっ、うぅうううううううー！？また、おくっ、おくでぇっ……か、かたくなって……！？": "嗯，啊咿！？ 呼，嗚嗚，嗚嗚嗚嗚嗚嗚嗚嗚嗚——！？又，裏面，裏面……變，變硬了……！？", "竿肌を包む膣の凹凸がぬるついて気持ち良い。": "包裹着肉棒的陰道凹凸不平，溼溼的很舒服。", "そそりたったもので、隘路を内側から広げていく。": "我用勃起的肉棒，從內側撐開狹窄的陰道。", "ううぅっ、ぜ、ぜつりん、すぎ、らからぁ……。盛りすぎ、らしぃ……ぐ、すっ": "嗚嗚嗚，太，太激烈了，啊……太激烈了……咕，嘶", "行き過ぎた快楽がつらいのか、エクスカリバーがぐずる。": "是過於激烈的快感讓她難受嗎，聖劍開始鬧彆扭。", "だが、彼女がそういうことを期待しているのは明白だ。": "但是，她明顯在期待着這種事。", "ほんっとう……勃起エグぅ……": "真是……勃起好惡心……", "まだ、煽る余裕があるのか。": "還有餘力煽動我嗎。", "と、とーぜん、っす……ま、負けませんからぁ……っ！ひ、あぁっ、あぁ、ああああああああああああ――！？": "當，當然，了……我，我不會輸的……！咿，啊啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊——！？", "エクスカリバーの細いウエストを掴んで、揺さぶった。": "我抓住聖劍纖細的腰，搖晃着。", "びくついた媚肉が、しがみついてくる。": "顫抖的媚肉，緊緊地纏繞着。", "ふと、彼女に囁いた――何か、あったのだろう、と。": "突然，我低聲問她——發生了什麼事嗎。", "……さすがに、事情までは汲めなかったが、いつもと様子が違うので気になっていた。": "……雖然我無法理解她的情況，但她的樣子和平時不同，讓我很在意。", "ふ、え？　ど……して……わかった、っすかぁ……？": "呼，誒？　爲……什麼……你會知道，啊……？", "律動の快感に飛び気味のせいか、エクスカリバーが素直に認めた。": "是因爲快感讓她有些飄飄然嗎，聖劍坦率地承認了。", "そんなことだろうとは思った。いつも、見ているから変化くらい分かる。": "我就知道是這樣。因爲我一直看着你，所以能察覺到你的變化。", "ひ……あぁ、あぁあああああああんっ！はっ、はふっ……アンタって……ずるいぃっ！ほんっとう、そーゆーとこ、ありますよねっ……んんーっ！": "咿……啊啊，啊啊啊啊啊啊啊啊啊嗯！哈，哈呼……你……好狡猾！你真的，有這種地方呢……嗯嗯——！", "言いかけたことだろう。": "她應該想說些什麼吧。", "はぐらかさないで話してほしい。": "我希望她不要岔開話題，好好說出來。", "ややあって、エクスカリバーが、くだらないことっすよ、と前置きして……。事情を説明してくれた。": "過了一會兒，聖劍以“這是件無聊的事”爲開場白……向我說明了情況。", "そのことについてはそうか、とだけ言った。": "關於這件事，我只說了句“這樣啊”。", "くぅ……んっ、はぁ、あぁあああああっ！？い、いきなり、激しく突いてぇっ……ひ、ひどい、れすぅっ！？": "咕……嗯，哈啊，啊啊啊啊啊啊啊！？突，突然，激烈地頂進來……好，好過分！？", "エクスカリバーの非難は最もだろう。": "聖劍的責難是正確的。", "意図があってのことだが、わざと激しく抱いたのだ。": "雖然我有我的意圖，但我是故意激烈地抱她的。", "奥のうねりをぶち抜いて……徹底的に突きあげる。": "我頂穿了深處的起伏……徹底地頂了上去。", "ん……ひぁ……っ、ふ、ぐっ、あうっ、んんーっ！しょこぉ……おくっ、こしゅれてっ、らめ、れしゅうぅ！": "嗯……咿啊……呼，咕，啊嗚，嗯嗯——！那裏……裏面，摩擦着，不行，啊！", "愛らしい花びらを蹂躙する。肉の穂先に膣肉の痙攣が伝わった。": "我蹂躪着可愛的花瓣。肉棒的尖端感受到了陰道肉的痙攣。", "特に、慰めの言葉はかけなかった。": "我並沒有特別安慰她。", "それは、何となく、彼女自身望んでいない気がしたから。": "因爲，我感覺她並不希望我這麼做。", "んんぅっ、あはぁっ、んーっ、あっ、あっ、ひ、ああぁっ！これ、やらっ……と、とんじゃうっす……き、きもひいっ！": "嗯嗯，啊哈，嗯——啊，啊，咿，啊啊！這樣，好棒……要，要去了……好，好舒服！", "何回もクロスをしているせいで、粘膜が腫れぼったいし、熱を孕んでいる。": "因爲已經交合過很多次了，粘膜已經腫脹，還帶着熱量。", "一突きごとに軽イキしているようだ。": "每次頂進去，她都會輕微地高潮。", "あまりの快感に、緩くもがく姿態を抑えつけて。": "因爲快感過於強烈，我壓制住了她緩慢掙扎的姿態。", "腰を遣い、奥の性感帯を、執拗に突く。": "我扭動着腰，執拗地頂着深處的性感帶。", "んーっ、ひにゃっ、あぁっ、あふぅーっ、んあぁっ、あぁああっ！イ……イっちゃいまひゅっ、イクっ、イクっ、ガチイキしひゃうっす！？": "嗯——咿呀，啊啊，啊呼，嗯啊，啊啊啊！去……去了，去了，去了，真的去了！？", "んにゃあっ、あぁ、あぁああああああああああーっ！": "嗯呀，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊——！", "イクッ、イクうぅうぅうううううううううっ！": "去了，去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！", "深いの、きちゃ……っ、き、きもひいっ……は……へぇ……っ": "深深地，去了……好，好舒服……哈……嘿……", "子宮に大量の精液を注ぐ。": "我將大量的精液注入子宮。", "既に、何回も膣内射精しているから、精液でもんどりうっているはずだ。": "因爲已經內射過很多次了，她應該已經因爲精液而翻滾了。", "あ、えぇ……っ、えうっ、んうぅっ……！深くイって……なかだひ、きもひい、れしゅっ……": "啊，誒……誒嗚，嗯嗚……！深深地去了……內射，好舒服……", "ちょっと、無理をさせすぎたか？": "是不是有點勉強她了？", "でも、エクスカリバーももう少し素直に言ってほしい。": "不過，我希望聖劍能再坦率一點。", "決して、言わないが……。": "雖然她絕對不會說出口……", "まあ、そこがエクスカリバーの可愛いところだとは思う。": "算了，這就是聖劍的可愛之處。", "……そーゆーの、野暮じゃ……ないっす、かぁ……？アタシ、疲れたんで……休みまーす": "……你這樣問，不會太不識趣嗎……？我累了……要休息了", "息を整えながらそっけない物言いで……。": "她一邊調整呼吸，一邊冷淡地說道……", "エクスカリバーは、こちらに背を向けてベッドに横たわった。": "聖劍背對着我，躺到牀上。", "（えっと、さっきのえっち……癖になっちゃったかもしれないっす。しっかし……やさしいんだか、不器用なんだか……）": "（呃，剛纔的做愛……我可能上癮了。不過……不知道該說他溫柔，還是笨拙……）", "（人間さんのことですし……。チョロいから、ちょーっと挑発すればまた相手してくれるっすよね？）": "（畢竟是人類君……很好騙，只要稍微挑釁一下，他就會再陪我做吧？）", "そして、エクスカリバーは静かな寝息をたてはじめたのだった。": "然後，聖劍開始發出平穩的呼吸聲。"}