{"やだやだなのよ～！": "不要不要的喲～！", "キャス": "凱斯", "そんなに駄々をこねていたら、みんなが困るでしょ。何があったのよ？　理由を話してみなさい": "別那麼任性，大家會很爲難的。發生什麼事了？說說理由吧", "フェルディナ": "斐迪娜", "キャスはおにいさんとゲームしたいの！でかけたら嫌なのよー！": "凱斯想和大哥哥玩遊戲！不想出門的喲！", "ああ……そういうこと。人間さんは用事があるけど、キャスに引きとめられてるってわけね": "啊……是這樣啊。人間君有事要辦，但凱斯不讓他走", "ふっ……かわいらしいっすねぇ～。いやあ、微笑ましいっすわ": "呵……真可愛啊～哎呀，真讓人欣慰啊", "エクスカリバー": "聖劍", "ふえ？　どうして、ドヤ顔なの？キャスはおにいさんが遊んでくれなくてつまらないなのよ～！？": "唉？爲什麼一臉得意的樣子？凱斯因爲大哥哥不陪我玩，所以很無聊的喲～！？", "でも、キャスさん。人間さんにも事情はありますから。オトナの女の余裕見せてやりましょう？": "但是，凱斯小姐。人間君也有他的原因。就讓他看看成熟女性的從容吧？", "んー、仕方ないのね。あ、思い出した！そういえばおにいさんからあなたに伝言なのよ": "嗯，沒辦法了。啊，我想起來了！說起來大哥哥有話要我轉告你", "はい？　人間さんからアタシに……？な、なんすか……": "哎？　人間君有話要轉告我……？什，什麼話……", "大事なこと、忘れてないなのよ？": "你沒有忘記重要的事情吧？", "だ、大事なことっすか……": "重，重要的事情嗎……", "もしかして、クリスマスですし……。ちょっと大人向けなお誘いとかだったり……！？": "難道說，因爲是聖誕節……所以是有點成人向的邀請嗎……！？", "なんか変な想像してるわね": "你好像在想象什麼奇怪的事情呢", "やだなぁ、不純なことなんてなーんも考えてないですって": "哎呀，我可沒有想什麼不純潔的事情哦", "ていうか、そんなことじゃなくて例の『仕事』のことじゃないの？": "話說，不是那種事情，而是之前說的“工作”吧？", "人間さんに聞いたけど、前からアーサーに頼まれていたんでしょ。セクターラウンドの仕事で１００件分……。クリスマスプレゼントの配達があるのよね": "我聽人間君說，亞瑟之前拜託過你吧。是區域巡迴的工作100件……要送聖誕節禮物吧", "えっ、なんすか、それ。セクターラウンドで配達？　アタシらいつのまに警視庁から運送会社に鞍替えしたんすか": "哎，那是什麼啊。區域巡迴配送？　我們什麼時候從警視廳轉職成運輸公司了", "私に言われても知らないわよ、そんなこと！　地域交流がどうとか言ってた気がするけど": "你問我，我也不知道啊！　好像是說地域交流什麼的", "やだやだ～嫌っす！　断固拒否なんで！": "好討厭～好討厭！　我堅決拒絕！", "ちょっと！？さっき言っていたオトナの女の余裕はどうしたのよ！？": "等等！？剛纔說的成熟女性的從容到哪裏去了！？", "クリスマスに働くとか……。大体、今から配ったら終わるのいつになるんですかぁ？": "在聖誕節工作什麼的……而且，現在開始配送的話，什麼時候才能結束啊？", "でも引き受けた仕事でしょ": "但是這是你接下的工作吧", "アッ、そういえば言いましたね……。うん、確かに言ったっすわ。お酒の席で安請け合いしただけですけどぉ": "啊，說起來我確實說過……嗯，確實說過。雖然只是在酒席上隨便答應的", "きっと、子どもたちが楽しみにしているわよ？": "孩子們一定很期待吧？", "そう言われたら、仕方ないっすね。はあぁ～１００件って……": "被你這麼一說，那就沒辦法了。哈啊～100件啊……", "それじゃ、エクスカリバーちゃんは行ってきまーす": "那麼，聖劍醬出發了", "渋々だが、決めたことではある。": "雖然很不情願，但已經決定了。", "エクスカリバーは、プレゼントの配達をしていた。": "聖劍開始配送禮物。", "いや、さっむ……手がかじかんできたんすけど。いつになったら帰れるんすかぁ？早く、おうちでだらだらしたいっす": "哎呀，好冷……手都凍僵了。什麼時候才能回去啊？好想早點回家休息", "あっ、いいこと思いついたっす": "啊，想到了一個好主意", "エクスカリバーは、日付のことは度外視することにした。": "聖劍決定無視日期。", "明かりの消えている家……つまり、既に寝ているか……。": "沒有燈光的家……也就是說，已經睡着了……", "不在の家から配達すれば予定よりはやく終わるはず。": "從沒有人在家的家開始配送的話，應該能比預定時間更早結束。", "彼女の言うところの最低限の労力で最大限の効率を目指す作戦だ。": "這就是她所說的以最低限度的勞力追求最高效率的作戰。", "だが、何軒か回った後、煙突から足を滑らせてしまう。": "但是，繞了幾家之後，我從煙囪上滑了下來。", "いたた……あれ？　この家、明かりは消えてるのに誰かいる？": "好痛……咦？這個家明明沒有燈光，卻有人？", "お……おおっ！　空から女の子が！きっと、これは性夜のプレゼントにちがいねえ！": "哦……哦哦！天上掉下來一個女孩子！這一定是聖誕禮物！", "村人１": "村民1", "はー！？　きっっしょ！　いや、シンプルに発想が意味不明なんすけど。アタシがプレゼントだから、エロいことしようとか拗らせすぎ。もしかしてー、おにいさんたち、童貞ですかぁ？": "哈！？好惡！不，你的想法太莫名其妙了。我是禮物，所以想做愛嗎？太扭曲了。難道說，小哥你們是處男嗎？", "この娘、顔は可愛いのにドチャクソ煽り散らかしてくるじゃねえか！クッソ、腹立つな！　わからせてやるっ！": "這個女孩明明長得可愛，卻這麼會挑釁！可惡，真讓人火大！我要讓你明白！", "……いや、なんでおちんちん出してるんすか？ていうか、この状況……デジャヴを感じるんですけどぉ……？": "……不，你爲什麼把小雞雞露出來？話說，這個狀況……我有種既視感……？", "ていうか……その汚いのっ！　あそこに押しつけないでくれません！？アンタらみたいなのとセックスとかありえないんでっ！――ん、ひにゃあぁ、あああああああああああっ！？": "話說……那個髒東西！能不能不要壓在那裏！？我怎麼可能和你們這種人做愛！——嗯，呀啊啊啊啊啊啊啊啊啊啊！？", "愛らしい縦スジに、極太棒が押しつけられる。": "極粗的棒子壓在可愛的縱縫上。", "性交に対する嫌悪感とは、裏腹に……こなれた膣は旨そうに肉竿を咥えこむ。": "與對性交的厭惡感相反……已經習慣的陰道貪婪地吞下了肉棒。", "ぷつぷつとした膣ヒダにひっかかりながら、挿入を受け入れてしまう。": "一邊被粗糙的陰道褶皺勾住，一邊接受着插入。", "く……ふっ、うぅう……んっ、あ、はっ！うそ……ずっぽり、挿入っちゃったぁ……！？": "咕……呼，嗚嗚嗚……嗯，啊，哈！騙人……完全，插進來了……！？", "はー……久しぶりのセックス最高ッ！なにこのエロ穴。狭いし、締めあげてくる……。オラッ、もっと足あげろっ！": "哈……久違的做愛最棒了！這個淫穴是怎麼回事。又窄，又緊……喂，把腿再抬高點！", "村人は、エクスカリバーのぷにっとした太腿を限界まで開いた。": "村民把聖劍柔軟的大腿掰到了極限。", "股関節が、軋み、結合部が丸見えだ。": "股關節發出嘎吱嘎吱的聲音，結合部一覽無餘。", "ピンクの膣口が、肉竿をしゃぶっている様に興奮して腰を遣う。": "粉紅的陰道口，像在吸吮肉竿一樣興奮地扭動着腰。", "ん、あひっ！　う、うぅっ、ん、んーっ！そんな、突いたらぁ……っ！": "嗯，啊噫！　嗚，嗚嗚，嗯，嗯——！那樣，頂的話……！", "俺のテクに感じてきたか？": "感覺到我的技巧了嗎？", "エクスカリバーが、喉をならす。": "聖劍的喉嚨發出聲音。", "表情とは裏腹に、確かに笑った。": "與表情相反，確實笑了。", "いきなり、ガツガツ腰遣ってきてー？そんなに乱暴されても気持ち良くないですし……": "突然，就那麼用力地扭腰？就算被那麼粗暴地對待也不會舒服的……", "はぁ……マジでー、テク、ショボすぎ": "哈啊……真的，技巧，太差勁了", "う、うるせー！さっきからごちゃごちゃと……チンポで、クチ塞いでやるっ！": "真，真囉嗦！從剛纔開始就嘰嘰喳喳的……用雞巴，堵住你的嘴！", "村人２": "村民2", "臨戦状態のペニスが、エクスカリバーの顔に近づけられる。": "處於臨戰狀態的陰莖，靠近了聖劍的臉。", "自慰をした後なのか、放置されたザーメン臭がした。": "是自慰過嗎，有股被放置的精液臭味。", "むりむりっ！　キモイ！　キモすぎだからぁ！ん、ぐぶッ、ずぶっ、ぢゅぶぶぶっ！？": "不行不行！　噁心！　太噁心了！嗯，咕噗，滋噗，啾噗噗噗！？", "艶々とした口唇を、醜悪な肉棒が割る。": "醜陋的肉棒，撬開了聖劍水嫩的嘴脣。", "喉の痙攣を無視して、とかく詰め込まれた。": "無視喉嚨的痙攣，強行塞了進去。", "こみあげる悲鳴を潰されて、膣の隘路にペニスを押しこまれる。": "被堵住的悲鳴，被塞進了陰道的窄路。", "ん、ぶーっ、ふ、ぐぎゅっ、ん、んぅっ、ふーっ、ふぅ！熱くて、ぬるぬるして……マジないっ、ないからぁーっ！": "嗯，噗——，呼，咕啾，嗯，嗯嗚，呼——，呼！好熱，溼溼滑滑的……真的不行，不行啊——！", "（クチとあそこ、犯されるのも嫌ですけどぉ……。これ、姿勢、つらい……手と足、限界っす……）": "（雖然被侵犯嘴巴和那裏也很討厭……。這個，姿勢，好難受……手和腳，到極限了……）", "がつ、と肉の穂先が喉と膣のやわらかいところをこそげていく。": "肉棒的尖端，刮蹭着喉嚨和陰道的柔軟部位。", "ん、ふぐぎゅっ！？　ぐ、ぐるじ……息できな……っ、かはっ！": "嗯，呼咕啾！？　好，好難受……不能呼吸……，咳哈！", "あれ？　さっきまでの憎まれ口はどうしたのかなぁ？随分、大人しくて……黙ってるとかわいいね": "咦？　剛纔爲止的嘴上功夫怎麼了？變得，很老實……不說話的話很可愛呢", "マジうるさ……こんな下手なテクに感じませんし……？": "真的好吵……這麼差勁的技巧，我不會感到舒服的……？", "エクスカリバーは、窒息セックスに懸命に耐えていた。": "聖劍，拼命地忍耐着窒息做愛。", "姿態が、赤らみ、てらてらと発汗している。": "姿態，泛紅，閃閃發光地出汗。", "けど、いいおまんこ持ってるなぁ。肉厚でチンポに絡んできて……": "但是，真是個好小穴呢。肉厚地纏繞着雞巴……", "背後から、犯していた村人が大振りに腰を遣う。": "從背後侵犯的村民，大幅度地扭動着腰。", "すると、イイところに肉槍が当たった。": "然後，肉槍碰到了好地方。", "ひ、あぁ、ああああああああああああっ！？そ、そこぉ……っ、あ、当たって……かひっ": "咿，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊！？那，那裏……碰，碰到了……咿", "イイところ、突いた？　腰揺れてっぞ": "碰到了好地方嗎？　腰在搖動哦", "はーっ、はーっ！は、はやくイカせた方がマシなんで……": "哈——，哈——！快，快點讓我高潮的話還好……", "精一杯の虚勢だった。": "竭盡全力的虛張聲勢。", "粘った媚肉は、性感に細かに収縮していた。": "粘稠的媚肉，因爲性感而細微地收縮着。", "エクスカリバーとて限界は近い。": "聖劍也接近極限了。", "それじゃお望み通りイってやるよ！": "那就如你所願讓你高潮吧！", "村人たち": "村民們", "喉と膣、それぞれを堀削する腰の動きが単調かつ荒々しくなっていく。": "挖掘喉嚨和陰道的腰的動作，變得單調且粗暴。", "酸欠状態で、犯されてエクスカリバーはぼうっとしている。": "在缺氧的狀態下，被侵犯的聖劍變得呆滯。", "ただ、分かることといえば――。": "只是，要說知道的事情的話——", "んぢゅッ、ぐぶっ、ぐぼぼっ、んぐぢゅぶっ！？や、やめへ……っ、ナカ、ださないでっ！": "嗯啾，咕噗，咕啵啵，嗯咕啾噗！？不，不要……不要射在裏面！", "絶頂の快感を堪えていると、喉奥と子宮に、熱い汚液をぶちまけられた。": "忍耐着絕頂的快感，喉嚨深處和子宮，被噴灑了熱熱的污液。", "んぐぶぅっ、ぢゅぽっ、ぢゅるるるるるるー！い、やれすぅ……っ！　臭ぁッ……臭いッ……！なかだひ、きもちわるいーっ！　あふぅっ！": "嗯咕噗，啾啵，啾嚕嚕嚕嚕嚕嚕嚕——！不，不要……！　好臭……好臭……！射在裏面，好惡心——！　啊呼！", "乱暴を強いられて、エクスカリバーは激しく咳き込んだ。": "被強行粗暴對待，聖劍激烈地咳嗽。", "また、虚脱感に襲われていた。": "然後，被虛脫感襲擊。", "マッズ……な、中出しまで信じられないっす……": "真是……連內射都難以置信……", "……ほんっとう、サイアク。あれだけ汚い精液出したら満足っすよね？アタシ、用事があるんで……もう行くっす……": "……真是，糟透了。射了那麼多骯髒的精液，你滿足了吧？我還有事……先走了……", "プレゼントがいなきゃ始まらないだろっ！性夜の輪姦パーティーが！　せっかくだから仲間を呼んだんだぜっ": "性夜的輪姦派對，沒有禮物就無法開始吧！機會難得，我把同伴都叫來了", "ちょっ……やめ……いやっ、いやですぅっ！": "等……住手……不要，不要啊！", "結局、あの後も散々、輪姦された。": "結果，那之後也被輪姦了。", "当然、プレゼントの配達は終えられなかった。": "當然，沒能完成禮物的配送。", "さすがに、アーサーに事情を話すのも躊躇われる。": "實在不敢對亞瑟說這件事。", "あーあ、マジないっすわ": "啊——啊，真是糟透了", "エクスカリバーは、ひとり、途方にくれた。": "聖劍一個人，不知所措。"}