{"ツリーの飾りつけも良い感じに仕上がったじゃない。クリスマスパーティーの準備、だいぶ進んできたわね": "树的装饰也做得不错。圣诞节派对的准备，进展得差不多了", "フェルディナ": "斐迪娜", "キャスも頑張ったなのよ！　そういえばエクスカリバーさんは？": "凯斯也很努力哦！说起来，聖劍呢？", "キャス": "凯斯", "え？　あれ、いない……って、窓の外！ちょっとエクスカリバー、どこ行くのよ！": "哎？咦，不在……啊，窗外！喂，聖劍，你要去哪里！", "あー、サボっているのバレちゃったすねぇ。やっぱり、身代わりをたてるべきでした？": "啊——偷懒被发现了。果然，应该找个替身的？", "エクスカリバー": "聖劍", "明日は、みんなでクリスマスパーティーをする約束をしてたじゃない。ほら、準備に戻るわよ": "明天不是约好了要大家一起开圣诞节派对吗。好了，快回来准备", "えー、めんどくさ。アタシ、そーゆーイベントの準備とか積極的にするタイプじゃないんすけど": "唉——好麻烦。我可不是那种会积极准备活动的类型", "キャスも、いつもキャロルたちとやるパーティーは、他のみんなにおまかせにしてたけど、ちゃんとやってみると意外と楽しいのよ": "凯斯也是，虽然平时都是把派对交给卡萝尔他们准备，但自己准备起来意外地有趣哦", "そうよ、手伝いなさいよ": "对啊，来帮忙吧", "でも、今はー、やる気ないモードなんでー。あっ、そうっすねぇ……くすっ♪": "但是，我现在是没干劲模式。啊，对了……嘻嘻♪", "人間さんがちゅーしてくれたら、やる気でるかもしれませんよぉ？": "如果人間君亲我一下，我可能会有干劲哦？", "アンタがお好みなら、ちょっと激しいのでも……？": "如果你喜欢，稍微激烈一点的也可以……？", "なっ……！？": "什……！？", "大丈夫なの。あれはおにいさんの反応を面白がってるだけなのよ": "不用担心。她只是在逗你玩而已", "あれあれ～。人間さん、ちょーっと、ちゅーするだけっすよぉ？今更ぶりっこしないでくださいよぅ": "嘿嘿～人間君，只是亲一下而已哦？别再装了啦", "かわいいエクスカリバーちゃんとちゅーできるなんて機会、超贅沢っすよぉ？": "能和可爱的聖剑酱亲亲，可是超难得的机会哦？", "そ、そうよ……！今は、人間さんの言う通り、パーティーの準備が先よ！？": "对，对啊……！现在，人間君说得对，先准备派对吧！？", "あははっ、フェルディナさんてば、顔が真っ赤～。必死で面白いなのよ": "啊哈哈，斐迪娜小姐，你脸好红～。拼命掩饰的样子好有趣", "アホくさ。このアタシがこんなに誘ってるのに……": "笨蛋。我明明都这样诱惑你了……", "ふーん。それじゃ、もしかしてアタシに魅力がない、とか？": "嗯——。难道说，我没什么魅力吗？", "へ、あ……？エクスカリバーは文句なしに可愛いから分からせてやるって、どういうことっすか！？": "呃，啊……？圣剑酱超级可爱，所以要让我明白，这是什么意思！？", "べ、別にそーゆーの求めてませんからぁ！煽ったのはアタシの方って……どこに連れていく気っすか！　人間さん！？": "我，我才没有求你做这种事！明明是我先挑衅的……你要带我去哪里！　人間君！？", "エクスカリバーさん、ガチ照れしてたよ。キャスたちはナニを見せられたなのよ？": "圣剑小姐，你害羞了。凯斯我们到底看到了什么？", "知らないわよ！": "我不知道！", "後ろ手に扉を閉めると、もう密室だ。": "我反手关上门，这里就是密室了。", "あの、こんなところに連れ込んだりして、ナニをするつもりで……ん、むっ！？": "那个，把我带到这种地方，你打算做什么……嗯，唔！？", "いきなり、ディープキスをした。": "突然，我深吻了她。", "衣服の上からささやかなバストを揉む。": "我隔着衣服揉捏她那小小的胸部。", "ん……はぁっ、んぅっ、ふ……あ……っ！こんなの、えっちすぎませんかぁ……ん、ちゅっ": "嗯……哈啊，嗯，呼……啊……！这样，太色了吧……嗯，啾", "こちらは、すっかり興奮していた。": "我完全兴奋起来了。", "劣情を示すように硬い股間を押しつける。": "我用坚硬的股间顶着她，表示我的欲望。", "ぷ、あっ……！なんすか、人間さんもその気じゃないですかぁ": "咕，啊……！什么嘛，人間君不也是有那个意思吗", "でも、アタシ……。ちょっとやそっとじゃへばりませんよ。一応、警視庁勤務だし、体力ありますしー？": "但是，我……。可不会这么轻易就屈服哦。我好歹也是在警视厅工作的，体力还是有的哦？", "人間さんこそ、先にギブしないでくださいよぅ？": "人間君才是，可不要先投降哦？", "見事なフラグだな、とつい真顔になってしまう。": "真是完美的flag啊，我不禁露出了认真的表情。", "か……ひゅ……っ、ん、ふーっ……き、きもひ、い……っ": "咳……咻……嗯，呼……好，好舒服……", "即オチ２コマではないが、すっかり、エクスカリバーは出来あがっていた。": "虽然不是即死2格，但圣剑已经完全沉醉了。", "何ラウンドかした後だから、当然だろう。": "毕竟已经做了好几轮了，这也是理所当然的。", "こちらも本気でイかせまくったし。": "毕竟我也认真地让她高潮了。", "ん、えー？　ふ……にゃ…っ、あぁっ？からだ、あちゅいぃ、れふぅ……っ、はっ、はぁ……": "嗯，诶？呼……喵…啊啊？身体，好热……哈，哈啊……", "エクスカリバーの姿態は、ピンク色に染まっていた。": "圣剑的姿态，已经染上了粉红色。", "華奢な身体は、汗や精液、愛液でどろどろになっていて淫らだ。": "纤细的身体，因为汗水，精液和爱液而变得黏糊糊的，十分淫荡。", "彼女が、恍惚とした吐息を洩らす。": "她发出了恍惚的吐息。", "……どうした？　もう、へばったのか？": "……怎么了？已经，屈服了吗？", "エクスカリバーがギブなら、終わりにしてもいいが。": "如果圣剑投降的话，那就可以结束了。", "んにゃっ、へ、へばってない、れすってばぁ……！んぅ……人間ひゃんこそぉ……まらぁ、勃起できりゅっすぅ……？": "嗯喵，才，才没有，屈服呢……！嗯……人間君才是……还能，勃起吗……？", "相変わらず、憎まれ口を叩くエクスカリバーに苦笑してしまう。": "圣剑还是老样子，说着惹人厌的话，我不禁苦笑。", "もちろんだ。こちらは問題ないが。": "当然了。我这边没问题。", "ん、あひっ！？　ふ、うぅっ、うぅうううううううー！？また、おくっ、おくでぇっ……か、かたくなって……！？": "嗯，啊咿！？ 呼，呜呜，呜呜呜呜呜呜呜呜呜——！？又，里面，里面……变，变硬了……！？", "竿肌を包む膣の凹凸がぬるついて気持ち良い。": "包裹着肉棒的阴道凹凸不平，湿湿的很舒服。", "そそりたったもので、隘路を内側から広げていく。": "我用勃起的肉棒，从内侧撑开狭窄的阴道。", "ううぅっ、ぜ、ぜつりん、すぎ、らからぁ……。盛りすぎ、らしぃ……ぐ、すっ": "呜呜呜，太，太激烈了，啊……太激烈了……咕，嘶", "行き過ぎた快楽がつらいのか、エクスカリバーがぐずる。": "是过于激烈的快感让她难受吗，圣剑开始闹别扭。", "だが、彼女がそういうことを期待しているのは明白だ。": "但是，她明显在期待着这种事。", "ほんっとう……勃起エグぅ……": "真是……勃起好恶心……", "まだ、煽る余裕があるのか。": "还有余力煽动我吗。", "と、とーぜん、っす……ま、負けませんからぁ……っ！ひ、あぁっ、あぁ、ああああああああああああ――！？": "当，当然，了……我，我不会输的……！咿，啊啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊——！？", "エクスカリバーの細いウエストを掴んで、揺さぶった。": "我抓住圣剑纤细的腰，摇晃着。", "びくついた媚肉が、しがみついてくる。": "颤抖的媚肉，紧紧地缠绕着。", "ふと、彼女に囁いた――何か、あったのだろう、と。": "突然，我低声问她——发生了什么事吗。", "……さすがに、事情までは汲めなかったが、いつもと様子が違うので気になっていた。": "……虽然我无法理解她的情况，但她的样子和平时不同，让我很在意。", "ふ、え？　ど……して……わかった、っすかぁ……？": "呼，诶？　为……什么……你会知道，啊……？", "律動の快感に飛び気味のせいか、エクスカリバーが素直に認めた。": "是因为快感让她有些飘飘然吗，圣剑坦率地承认了。", "そんなことだろうとは思った。いつも、見ているから変化くらい分かる。": "我就知道是这样。因为我一直看着你，所以能察觉到你的变化。", "ひ……あぁ、あぁあああああああんっ！はっ、はふっ……アンタって……ずるいぃっ！ほんっとう、そーゆーとこ、ありますよねっ……んんーっ！": "咿……啊啊，啊啊啊啊啊啊啊啊啊嗯！哈，哈呼……你……好狡猾！你真的，有这种地方呢……嗯嗯——！", "言いかけたことだろう。": "她应该想说些什么吧。", "はぐらかさないで話してほしい。": "我希望她不要岔开话题，好好说出来。", "ややあって、エクスカリバーが、くだらないことっすよ、と前置きして……。事情を説明してくれた。": "过了一会儿，圣剑以“这是件无聊的事”为开场白……向我说明了情况。", "そのことについてはそうか、とだけ言った。": "关于这件事，我只说了句“这样啊”。", "くぅ……んっ、はぁ、あぁあああああっ！？い、いきなり、激しく突いてぇっ……ひ、ひどい、れすぅっ！？": "咕……嗯，哈啊，啊啊啊啊啊啊啊！？突，突然，激烈地顶进来……好，好过分！？", "エクスカリバーの非難は最もだろう。": "圣剑的责难是正确的。", "意図があってのことだが、わざと激しく抱いたのだ。": "虽然我有我的意图，但我是故意激烈地抱她的。", "奥のうねりをぶち抜いて……徹底的に突きあげる。": "我顶穿了深处的起伏……彻底地顶了上去。", "ん……ひぁ……っ、ふ、ぐっ、あうっ、んんーっ！しょこぉ……おくっ、こしゅれてっ、らめ、れしゅうぅ！": "嗯……咿啊……呼，咕，啊呜，嗯嗯——！那里……里面，摩擦着，不行，啊！", "愛らしい花びらを蹂躙する。肉の穂先に膣肉の痙攣が伝わった。": "我蹂躏着可爱的花瓣。肉棒的尖端感受到了阴道肉的痉挛。", "特に、慰めの言葉はかけなかった。": "我并没有特别安慰她。", "それは、何となく、彼女自身望んでいない気がしたから。": "因为，我感觉她并不希望我这么做。", "んんぅっ、あはぁっ、んーっ、あっ、あっ、ひ、ああぁっ！これ、やらっ……と、とんじゃうっす……き、きもひいっ！": "嗯嗯，啊哈，嗯——啊，啊，咿，啊啊！这样，好棒……要，要去了……好，好舒服！", "何回もクロスをしているせいで、粘膜が腫れぼったいし、熱を孕んでいる。": "因为已经交合过很多次了，粘膜已经肿胀，还带着热量。", "一突きごとに軽イキしているようだ。": "每次顶进去，她都会轻微地高潮。", "あまりの快感に、緩くもがく姿態を抑えつけて。": "因为快感过于强烈，我压制住了她缓慢挣扎的姿态。", "腰を遣い、奥の性感帯を、執拗に突く。": "我扭动着腰，执拗地顶着深处的性感带。", "んーっ、ひにゃっ、あぁっ、あふぅーっ、んあぁっ、あぁああっ！イ……イっちゃいまひゅっ、イクっ、イクっ、ガチイキしひゃうっす！？": "嗯——咿呀，啊啊，啊呼，嗯啊，啊啊啊！去……去了，去了，去了，真的去了！？", "んにゃあっ、あぁ、あぁああああああああああーっ！": "嗯呀，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊——！", "イクッ、イクうぅうぅうううううううううっ！": "去了，去了呜呜呜呜呜呜呜呜呜呜呜呜呜！", "深いの、きちゃ……っ、き、きもひいっ……は……へぇ……っ": "深深地，去了……好，好舒服……哈……嘿……", "子宮に大量の精液を注ぐ。": "我将大量的精液注入子宫。", "既に、何回も膣内射精しているから、精液でもんどりうっているはずだ。": "因为已经内射过很多次了，她应该已经因为精液而翻滚了。", "あ、えぇ……っ、えうっ、んうぅっ……！深くイって……なかだひ、きもひい、れしゅっ……": "啊，诶……诶呜，嗯呜……！深深地去了……内射，好舒服……", "ちょっと、無理をさせすぎたか？": "是不是有点勉强她了？", "でも、エクスカリバーももう少し素直に言ってほしい。": "不过，我希望圣剑能再坦率一点。", "決して、言わないが……。": "虽然她绝对不会说出口……", "まあ、そこがエクスカリバーの可愛いところだとは思う。": "算了，这就是圣剑的可爱之处。", "……そーゆーの、野暮じゃ……ないっす、かぁ……？アタシ、疲れたんで……休みまーす": "……你这样问，不会太不识趣吗……？我累了……要休息了", "息を整えながらそっけない物言いで……。": "她一边调整呼吸，一边冷淡地说道……", "エクスカリバーは、こちらに背を向けてベッドに横たわった。": "圣剑背对着我，躺到床上。", "（えっと、さっきのえっち……癖になっちゃったかもしれないっす。しっかし……やさしいんだか、不器用なんだか……）": "（呃，刚才的做爱……我可能上瘾了。不过……不知道该说他温柔，还是笨拙……）", "（人間さんのことですし……。チョロいから、ちょーっと挑発すればまた相手してくれるっすよね？）": "（毕竟是人类君……很好骗，只要稍微挑衅一下，他就会再陪我做吧？）", "そして、エクスカリバーは静かな寝息をたてはじめたのだった。": "然后，圣剑开始发出平稳的呼吸声。"}