{"はあ……最悪だわ……": "哈啊……糟透了……", "フェルディナ": "斐迪娜", "フェルディナさん、どうしたのよ": "斐迪娜，怎麼了啊", "キャス": "凱斯", "うん、ちょっとプレゼントを送ろうとしたら誤配が起きちゃって……": "嗯，本來想送個禮物，結果送錯了……", "キャスと同じパターンなのよ": "和凱斯一樣呢", "もしかして人間さんへのプレゼントですか？": "難道是給人間君的禮物嗎？", "シルフィード": "西爾芙", "え、ええ。そうなの。だから改めて何か買おうかと思ってるんだけど": "是，是的。所以我想再買點什麼", "遅れても気持ちは伝わるのよ。何か用意したほうがいいのよ": "雖然晚了，但心意是傳達到了。最好還是準備點什麼哦", "で、また何を買うかで悩んでるってわけ": "所以，我又在煩惱要買什麼了", "できればあまり時間がかかるものは避けたいですよね。クリスマス、終わりかけですし": "可以的話，最好避開太花時間的東西。聖誕節也快結束了", "いつも身につけるものがいいと思うの。ほら、それを見たらフェルディナさんのことを思い出してくれるのよ": "我覺得送平時能一直戴在身上的東西比較好。你看，看到那個的話，就會想起斐迪娜小姐哦", "いいですね。離れていても、自分のことを思ってくれる……": "好主意。即使分開了，也會想起自己……", "べ、別に私は人間さんに対して、そういうつもりじゃ……": "我，我對人間君，沒有那種想法……", "フェルディナさん。これは私の個人的な経験から申し上げますが、堂々と好きと伝えられる関係なのだから、きちんと素直に伝えたほうがいいです": "斐迪娜小姐。這是我個人的經驗，既然是能堂堂正正地傳達喜歡的關係，還是坦率地傳達比較好", "なんかものすごい説得力というか圧力というか……": "總覺得好有說服力，或者說壓力……", "……そうよね。結局、いろんな騒ぎが起きて、私の気持ちを伝えるとか、そういうのは有耶無耶になっちゃったし……": "……是啊。結果，發生了各種各樣的騷動，傳達我的心情什麼的，都變得不了了之了……", "やっぱりフェルディナさん、おにいさんのこと好きなのね": "斐迪娜小姐，你果然喜歡哥哥呢", "〜〜〜っ！　そ、そうよっ！　悪い！？": "～～～！是，是啊！不行嗎！？", "でも、ここだけの話にしておいてよね": "但是，你們可不要說出去哦", "ほぼみんな把握してると思いますが、まあ私から情報を流すようなことはしませんよ": "我想大家幾乎都知道了，不過我不會泄露情報的", "あ、噂をすればあそこにいるの、おにいさんじゃないの？": "啊，說曹操曹操到，那邊的不是哥哥嗎？", "あっ……で、でも、まだプレゼント用意してないのに": "啊……但，但是，我還沒準備好禮物", "ふたりきりの時間がほしい、ってことだけでも伝えてきたほうがいいんじゃないですか？": "至少告訴他，想要兩人獨處的時間，這樣不是更好嗎？", "いまこそ『プレゼントは私』作戦を実行するときなのよ！": "現在正是實行“禮物就是我”作戰的時候！", "う、ううっ……わ、わかったわよ！　私、行ってくる！": "嗚，嗚嗚……我，我知道了！　我，我去了！", "ほ、本当に来るとは思わなかったんだけど……": "沒想到他真的來了……", "彼女が泊まっているという部屋に入るなり、背後から抱きすくめた。びくっ、と身を震わせるフェルディナ。自分から誘ったのに、まったく心の準備ができていないようで、それもまた彼女らしい。": "一進入她住的房間，我就從背後抱住了她。斐迪娜的身體顫抖了一下。明明是她主動邀請的，卻完全沒有心理準備，這也很有她的風格。", "その……ちょっと遅くなっちゃったけど、でも……ギリギリまだクリスマスってことでいい、わよね……？": "那個……雖然有點晚了，但是……勉強還算在聖誕節裏吧……？", "意を決したようにこちらを振り向いたフェルディナは、やや強引にこちらの衣服を脱がせていく。慣れないのか、ボタンを外すのに戸惑っているので自分で外そうとすると、手が触れ合った。": "斐迪娜下定決心似的轉過身來，有些強硬地脫下我的衣服。也許是因爲不習慣，她對解開釦子感到困惑，我正想自己解開，手卻碰到了她的手。", "……っ！": "……！", "手が触れ合っただけで顔を赤らめてうつむくフェルディナ。これから何をするつもりなのか、本当にわかっているんだろうかと心配する。": "只是手碰到了，斐迪娜就紅着臉低下了頭。我開始擔心她到底知不知道接下來要做什麼。", "わ、わかってるからっ。ちょっと手が当たってびっくりしただけなの！": "我，我知道的。只是手碰到了有點嚇到而已！", "今度はフェルディナ自身の服を、照れ隠しのように勢いよく脱ぎ捨てる。そしてこちらをベッドに押し倒して――": "這次斐迪娜像是爲了掩飾害羞，氣勢洶洶地脫下自己的衣服。然後把我推倒在牀上——", "あ……はぁっ、あぁ……っ。やっぱり、私……っ、あなたじゃなきゃだめみたい……っ。ん、ふぅっ、ぜんぜん、違う……っ": "啊……哈啊，啊啊……果然，我……只有你不行……嗯，呼，完全，不一樣……", "あっ、ううん、なんでもないの。それより、あなたも私を感じてくれてる……？　ん、はぁっ、あぁ……っ": "啊，不，沒什麼。比起這個，你也感受着我吧……？嗯，哈啊，啊啊……", "もちろんだとうなずき返しながら、彼女の膣内で芯を持っている分身に意識を向ける。固くそそり立つそれは、フェルディナの腰つきによって膣壁をぞりぞりと擦っている。": "我一邊點頭，一邊將意識轉向在她體內堅挺的分身。它在斐迪娜的腰肢帶動下，摩擦着陰道壁。", "とは言え、フェルディナには負けるかもしれない。何せ、まだ挿入したばかりだというのに、既にこちらの下腹部は彼女の愛液でびしょびしょになっていた。": "話雖如此，我可能還是比不上斐迪娜。畢竟纔剛插入，我的下腹部就已經被她的愛液弄得溼漉漉的了。", "も、もうっ……そういうこと、言わなくていいの……。しょうがないじゃない……だって、あなたが欲しかったんだもの……": "真，真是的……這種事，不用說出來啦……沒辦法嘛……因爲我想要你嘛……", "はぁっ、ん、はぁっ、あっ、すっごく、固くなってるの、わかるわ……。私のナカが、気持ちいいから、よね……？": "哈啊，嗯，哈啊，啊，我知道，你變得好硬……是因爲我的裏面，很舒服吧……？", "単に肉体的な刺激を受けて固くしているわけじゃない、とフェルディナの瞳を見つめる。": "我注視着斐迪娜的眼睛，表示自己並非單純受到肉體刺激而變硬。", "クリスマスの少し前から一緒にいるが、ずっとこうなりたいと思っていた。": "雖然在聖誕節前夕纔開始一起生活，但我一直想變成這樣。", "念願が叶ったのだから、輪をかけて興奮するのも当然だろう。": "願望實現了，所以更加興奮也是理所當然的吧。", "え……こうなりたいって、その……エッチしたい、って思ってたの……？　私のことを見て……？　念願だなんて、そんな……大げさすぎるわよ……": "咦……想變成這樣，是指……想做愛嗎……？看着我……？願望什麼的，太誇張了……", "でも……うん、きっと私も同じ気持ち……": "但是……嗯，我的心情一定也一樣……", "フェルディナはうっとりした表情で、こちらを見つめ返してくる。": "斐迪娜用陶醉的表情，回望着我。", "ねえ、もう私、我慢できなくなってきちゃった……。動いても、いい……？": "嗯，我已經，忍不住了……可以動嗎……？", "上下に動き始めると、擦れ合う互いの秘部からはすぐに卑猥な音が聞こえてくる。思わず視線を向けると、互いの肌を繋ぐように糸を引いていた。": "開始上下動起來後，互相摩擦的祕部立刻發出淫蕩的聲音。我不由得看向那裏，發現彼此的肌膚之間牽着絲。", "やだ……っ、んっ、どこ見てるのよ、もうっ、そんなとこばっかり……っ、んっ、あっ、んんっ……": "好討厭……嗯，你在看哪裏啊，真是的，老是看那種地方……嗯，啊，嗯嗯……", "はぁっ、あっ、じっくり見ちゃだめっ、んっ、恥ずかしい、から……っ、あっ、あぁっ": "哈啊，啊，不能一直盯着看，嗯，好害羞，啊……啊，啊啊", "かと言って、顔を見つめれば恥ずかしがってそれはそれで文句を言うのだろう。": "話雖如此，如果盯着臉看，她也會因爲害羞而抱怨吧。", "だって……っ、んっ、あっ、あんっ、どこ見てたって、あなたの視線は気になっちゃうのよ……っ、はぁっ、んぁ、あぁうっ": "因爲……嗯，啊，啊嗯，不管看哪裏，都會在意你的視線啊……哈啊，嗯啊，啊啊嗚", "それはこちらも同じだったと告げる。": "我告訴她，我也一樣。", "ずっと何かを言いたそうにしている様子だったから、フェルディナのタイミングでと思って待っていたのだが。": "因爲斐迪娜一直一副想說什麼的樣子，所以我想等她自己開口。", "……っ、そ、そうだったの……？　そうよ、本当は最初からこうして、ふたりっきりで過ごしたいって、誘いたかったのよ……": "……是，是這樣嗎……？是啊，其實我從一開始就想要像這樣，兩個人獨處……", "けど、勇気がなかなか出せなくて……んっ、ふぅっ……。いろいろ回り道もしちゃったわ……。でもいいの、最後はこうしてあなたと繋がれたんだから……": "但是，我總是拿不出勇氣……嗯，呼……。也繞了各種各樣的遠路……。但是沒關係，因爲最後能像這樣和你結合在一起……", "だってクリスマスは特別なんだから……。あなたとの、んっ、思い出が、欲しかったの……っ、はぁっ、あっ、あんっ……": "因爲聖誕節是特別的……。我想要，嗯，和你的，回憶……，哈啊，啊，啊嗯……", "そんなふうに言うなと、繋いだ手に力を込める。": "我用力握緊牽着的手，告訴她不要這麼說。", "それじゃあまるで今夜が思い出の終着点みたいに聞こえる。これから、いくらでも増やしていくものなんだから。": "那樣聽起來，簡直就像今晚是回憶的終點一樣。因爲今後，我們還會創造更多回憶。", "これからも……私と思い出作り、してくれるの……？　一緒にいたいって、思って、くれてるっ？　んっ、あっ、一緒にいて、楽しいっ……？": "今後……你也會和我一起創造回憶嗎……？　你也會，想要和我在一起嗎？　嗯，啊，和我在一起，開心嗎……？", "ほんと……？　うん、それなら……うれしい……かな、んっ、あっ、あぅ……っ、私も、あなたと一緒だと、んっ、普段より自分を好きに、なれる……からっ……": "真的嗎……？　嗯，那樣的話……我很開心……嗯，啊，啊嗚……，我也，和你在一起，嗯，比平時更喜歡自己……了……", "こちらを見つめるフェルディナの表情に視線を奪われる。身体の刺激とあいまって、興奮が急上昇していく。もう、下半身は限界だった。": "斐迪娜注視着我的表情奪走了我的視線。加上身體的刺激，興奮急劇上升。下半身已經到極限了。", "あんっ！？　や、ぁっ、またおっきくなってる……っ。うん、いいわ、あなたのこと……私が、イカせてあげるっ、んっ、はぁっ、あっ、あんっ": "啊嗯！？　呀，啊，又變大了……嗯，好啊，我來……讓你，高潮，嗯，哈啊，啊，啊嗯", "あぁっ、あっ、あんっ！　このままっ、私で、気持ちよくなってぇ……っ！　わた、しもっ……ん、ふぅっ、あなたといっしょに、イクからぁっ、ああぁんっ！": "啊啊，啊，啊嗯！　就這樣，用我，舒服起來……！　我，也……嗯，呼，和你一起，高潮，啊啊啊嗯！", "あぁっ、あっ、イッちゃうっ、んぅっ、イクっ、イクぅっ！　ああああぁぁぁああぁぁぁぁっ！！": "啊啊，啊，要去了，嗯，去了，去了！　啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "あ……っ、はぁっ、あはぁああぁぁぁ……っ！！": "啊……，哈啊，啊哈啊啊啊啊啊啊……！！", "ありったけの精液をフェルディナの膣奥めがけて発射する。身体を引くつかせて絶頂した彼女は、きつく肉棒を締め上げ、残る精液も搾り取った。": "我將所有的精液射向斐迪娜的陰道深處。身體抽搐着達到高潮的她，緊緊地夾住肉棒，榨取剩下的精液。", "はぁっ、あ、はぁぅっ……あなたの……熱いの、ぜんぶっ、ん、入ってきてるぅ……っ": "哈啊，啊，哈啊……你的……熱熱的，全部，嗯，進來了……", "倒れ込みそうになるフェルディナだったが、こちらの腕を支えにしながら体勢を保つ。そして、潤んだ瞳で、こちらに微笑みかけた。": "斐迪娜差點倒下，但用我的手臂支撐着保持姿勢。然後，用溼潤的眼睛，對我微笑。", "ありがと……私、すごくいま、幸せ……。気持ちいいのもそうだけど、なんか……愛されてるって感じがして……": "謝謝……我，現在，非常幸福……。雖然很舒服，但總覺得……被愛着……", "でも、これじゃあ私をあなたへのプレゼントにするわけにはいかないわね。私がもらってるようなものだし": "但是，這樣的話我就不能成爲給你的禮物了呢。畢竟我得到了很多", "じゃあ、私はあなたに何をあげればいいのかしら……。何がほしいか、言ってみて？": "那麼，我該給你什麼纔好呢……你想要什麼，說說看？", "しばらく考えて、ふと思いついて口に出す。": "我思考了一會兒，突然想到什麼就說了出來。", "私の、書き下ろしの物語……！？": "我寫的，故事……！？", "もしかするとフェルディナにとっては楽勝なのかもしれない。あるいは逆に、とんでもない困難なのかもしれない。": "也許對斐迪娜來說，這很簡單。或者相反，也許這是非常困難的。", "あなたのためだけに、私の思いを乗せて書き上げる……。そ、そうね、確かに愛情がなければできないことだと思うわ。そ、そう、物語をね……": "只是爲了你，帶着我的感情寫出來……是，是啊，我覺得沒有愛是做不到的。是，是啊，故事啊……", "どうやら後者だったらしい反応に、こちらも無理をさせるつもりはなかったのだが、いまさら撤回してもプライドを傷つけるだけだろう。": "看來是後者，雖然我也不想勉強她，但現在撤回的話只會傷害她的自尊吧。", "いつまでかかってもいいから待ってる、と期限を無限に延長するのが精一杯の配慮だった。": "不管花多少時間我都會等，我盡力的關心就是無限延長期限。", "……いいわ、あなたのためにね。私の、あなたのことを好きって気持ちを、これでもかって詰め込んであげるんだから": "……好啊，爲了你。我會把喜歡你的感情，全部塞進去", "あまりに自然にサラッと流されたが――フェルディナから普通の状況下で、はっきりと「好き」という言葉を受け取ったのは初めてなんじゃないだろうか。": "雖然她很自然地就帶過了——但這應該是我第一次在普通情況下，從斐迪娜口中聽到她明確地說出：喜歡這個詞吧。", "途端に胸の鼓動が速くなる。": "我的心臟突然跳得飛快。", "それを見透かしたかのように、彼女はゆっくりとこちらに身体を倒して唇を重ねてきた。": "她彷彿看穿了我的心思，緩緩地將身體倒向我，嘴脣重疊在一起。", "おかげで、問い返す野暮は避けられたのだった。": "多虧如此，我得以避免做出反問這種不識趣的行爲。"}