{"あれ？　ふたりとも、来てたのですか。てっきり、図書館なんてあまり興味をお持ちでないと思っていましたが……": "咦？你們兩個，來了嗎。我還以爲你們對圖書館沒什麼興趣呢……", "シルフィード": "西爾芙", "最初はね……でも、考えたら作家の私にとって、こういう場所は必要というか、感性を刺激されるっていうか": "最初是呢……不過，仔細想想，對於身爲作家的我來說，該說這種地方是必要的，還是該說能刺激感性呢", "フェルディナ": "斐迪娜", "アタシはね～、絵本の朗読に来たんすよ～。みんな、輪になって聞いてくれんの": "我呢～，是來朗讀繪本的哦～。大家，圍成一圈聽我說", "エクスカリバー": "聖劍", "児童書コーナーに子供じゃなくて大人が大量に集まるっていうのはどうかと思うけど。読んでる本もちょっとエッチなやつだし……": "兒童書區裏聚集了大量大人而不是小孩，這讓我有點想不通。而且他們讀的書還有點色情……", "楽しんでいただけて、誘った身としても嬉しい限りです。では、私も読みたい本があるので……": "能讓你們感到開心，作爲邀請你們的人我也非常高興。那麼，我也有想讀的書……", "シルフィードさんは、本が大好きなんすね。でも読んでるやつ、ちょっと難しそうっす……朗読には難しいっすかね": "西爾芙小姐，你真的很喜歡書呢。不過你讀的書看起來有點難……朗讀起來會很困難吧", "シルフィードの読む本は、一人でじっくり読む系でしょ。ぜったいに、みんなで輪になって聞く系じゃないと思うけど": "西爾芙讀的書，是那種一個人慢慢讀的類型吧。我覺得絕對不是那種大家圍成一圈聽的類型", "ふふ……ありがとうございます。では、今度、詩集でも読んでいただけたら嬉しいです。それでは、失礼します": "呵呵……謝謝你們。那麼，下次如果能讀詩集的話我會很高興的。那麼，我先告辭了", "んで、シルフィードさん。ここの司書さんと付き合ってるんでしたっけ？": "那個，西爾芙小姐。你和這裏的圖書館員在交往嗎？", "らしいわよ。だいぶ年上だって聞いたけど……。シルフィードをたらしこむなんて、どんな男かしら": "看來是的。聽說對方比她大很多……居然能騙到西爾芙，到底是個什麼樣的男人呢", "確か……この辺に……。あれね！　んっ……届かない……台がいるかしら": "確實……在這附近……那個！　嗯……夠不着……需要墊腳臺嗎", "良かったら取ろうか？": "不介意的話我來拿吧？", "チャラい司書": "輕浮的圖書館員", "いえ……自分で出来ますので……": "不……我自己能行……", "そう言わないでさ～。これも司書の仕事だし。それに……こういうとこから恋が始まっちゃったりして": "別這麼說嘛～這也是圖書館員的工作啊。而且……說不定戀愛也會從這種地方開始呢", "どいてくれませんか。台を取りに行きますので": "你能讓開嗎。我要去拿墊腳臺", "真面目ぶっちゃって……俺、知ってるんだぜ。あのおっさんとのこと": "裝得一本正經……我可是知道的哦。你和那個大叔的關係", "……なるほど、それで私に脅しをかける気ですか？口説き文句としては、最低の部類ですね": "……原來如此，所以你打算威脅我嗎？作爲搭訕的臺詞，這可真是最差勁的了", "脅す？　いやいや、そんな人聞きの悪い。たださ～、枯れたおっさんなんかより、若い俺みたいな男の方がいいと思うけどな～": "威脅？　不不，別說得這麼難聽嘛。我只是覺得～比起那種枯萎的大叔，還是像我這樣的年輕男人更好吧～", "ふぅ……若いだけの男はこれだから……。失礼ですが、あなたでは私の知的好奇心を満たしてくれるとは思えませんね": "呼……就是因爲年輕男人才會這樣……恕我失禮，我不認爲你能滿足我的求知慾", "あなたには、向こうのコーナーにある女性の口説き方講座を読む事をおすすめします": "我建議你去對面的區域讀讀女性的搭訕方法講座", "ちょっ……何を……や、やめっ……。そ、それ以上したら、声を上げますよ！？": "等……你要做什麼……住，住手……再，再這樣下去，我就要叫人了哦！？", "立ち去ろうとしたシルフィードの身体を、男が背後から抱きしめる。": "西爾芙正要離開，卻被男人從背後抱住了。", "声を出す？　なら……お前とおっさんとの関係をバラすぞ。いいのかよ？　おっさん、不倫がバレたらここにいられなくなるぜ": "叫人？　那……我就把你的關係告訴大叔咯。可以嗎？大叔，外遇被發現的話就待不下去咯", "卑怯……やっぱり、口説き方から勉強した方がいいですよ": "卑鄙……果然，還是從搭訕方法開始學習比較好", "交渉術って言って欲しいな。ほら、抵抗する気……なくなったろ？": "我希望你把它稱爲交涉術。看吧，你已經……沒有抵抗的意思了吧？", "男の手が、彼女の胸を鷲掴みにする。": "男人的手，一把抓住了她的胸部。", "しかし、彼女は唇を固く結び、耐えるしかなかった。": "但是，她只能緊閉雙脣，忍耐着。", "ぐっ……あっ、うぅぅ……。そ、そんな……い、いきなりっ……": "咕……啊，嗚嗚嗚……怎，怎麼這樣……突，突然……", "や……やめっ……い、痛い……。あっ……ぐぅううっ……は……入ってくるっ……あっ……ああっ！": "停……停下……好，好痛……啊……咕嗚嗚嗚……進……進來了……啊……啊啊！", "なーに……すぐ、濡れるって": "什麼嘛……馬上就會溼了", "男の硬直した塊が、彼女の秘裂に突き刺さる。": "男人的硬塊，刺入了她的祕裂。", "乾燥した女陰が、窮屈そうに音を立てる。": "乾燥的女陰，發出了緊繃的聲音。", "だ……誰が、ぬ、濡れる……かっ……ぐぅぅ……。い、痛い……あっ、くっ……うぅ……": "誰……誰會，溼……啊……咕嗚嗚……好，好痛……啊，咕……嗚嗚……", "身をよじる彼女の上腕を、男が無理に引き寄せた。": "男人強行拉近了扭動着身體的她的上臂。", "強引な腰の動きに、シルフィードは眉を潜める。": "強硬的腰部動作，讓西爾芙皺起了眉頭。", "や……やめて……こ、こんな事……お願いだから抜いてっ": "停……停下……這，這種事情……求你了拔出去", "抜いて欲しいの？　こうかぁ？まぁ、抜いても、すぐに挿れちゃうけど……ねっ！": "想要我拔出去嗎？這樣嗎？嘛，就算拔出去，也會馬上插進去的……對吧！", "あっ！　あああっ！　や……いやぁっ……！　ん、くうううっ！？　はぁっ、こ、こんな……っ、あぁっ": "啊！　啊啊啊！　不……不要……！　嗯，咕嗚嗚嗚！？　哈啊，這，這樣的……啊啊", "膣奥まで一気に貫かれ、シルフィードが身を震わせる。": "被一口氣貫穿到陰道深處，西爾芙的身體顫抖着。", "そして、このような男に懇願してしまった自身の愚かさを悔いた。": "然後，她後悔自己竟然向這樣的男人懇求。", "うぅ……はっ……中でこすれて……。はっ……んんっ……う、動かさないで……や……やめっ……ぐぅぅ……はっ……はぁっ……": "嗚嗚……哈……在裏面摩擦……。哈……嗯嗯……不，不要動……不……不要……咕嗚嗚……哈……哈啊……", "ほら、グチョグチョ濡れてきたじゃねぇか。な、気持ちいいんだろ？　素直になれよ": "看吧，不是溼漉漉的嗎。吶，很舒服吧？　坦率一點吧", "き……気持ちいいなんて……。こ、これはただ……せ、生理的な反応……。そ……そんな事も……んっ……知らないの": "舒……舒服什麼的……。這，這只是……生，生理反應……。這……這種事……嗯……你不知道嗎", "E4としての力を振るえば、この場所での平穏な時間は永遠に失われるだろう。しかし男が生きている限り、不貞の秘密は白日の下に晒される。": "如果使用E4的力量，就會永遠失去在這裏的平靜時光吧。但是隻要男人活着，不貞的祕密就會暴露在光天化日之下。", "周囲に知られない程度に力を使い、男だけを始末する――そんな都合のいい、器用なことができるだろうか。": "在不被周圍人發現的程度下使用力量，只收拾掉男人——能做到這麼方便，這麼靈巧的事情嗎。", "（……だめ、だわ……書架ごと吹き飛ばしてしまいかねない……）": "（……不行，啊……可能會把書架一起吹飛……）", "となれば、もはや男に身を委ねるしかない。": "這樣的話，只能委身於男人了。", "それでも彼女は心までは許す気はなかった。": "即便如此，她也不打算連心都交出去。", "かわいそうな男……いいわ。わ、私のオマンコ……使わせてあげる。あ……あなたは、そのまま一人で……こ、腰を振ってればいいわ": "真是可憐的男人……好吧。我，我的小穴……就讓你用吧。你……你就這樣一個人……扭，扭腰吧", "あなたは、私と目を合わせる事もできない……。女が……人が……こ、怖いのよ。だから、後ろからしてるんだわ……ず、図星でしょ？": "你不敢和我四目相對……。你害怕女人……害怕人。所以，你才從後面做……我，我說中了吧？", "へらず口を……！お高くとまってんじゃねぇ。よがって泣きゃあ、いいんだよ！": "你還嘴硬……！別裝模作樣了。你只要哭着求饒就行了！", "男の腰が激しさを増した。": "男人的腰動得更激烈了。", "太くいきり立った欲棒が、彼女の花園を強引に突き荒らす。": "粗壯的肉棒，強行在她的花園裏橫衝直撞。", "うっ……はっ……くっ、くぅぅ……。は、激しい……そ、そんなに……されたら……": "嗚……哈……嗚，嗚嗚……好，好激烈……被，被這樣……對待的話……", "ああん？　そんなにされたら感じちゃうかぁ？淫乱な不倫マンコだ……おしおきしてやらね～とな": "啊？被這樣對待的話，你會有感覺嗎？真是淫亂的不倫小穴……必須懲罰一下", "静かな館内に、肉のぶつかる音と、愛液が掻き混ぜられる音が響き渡る。": "在安靜的圖書館裏，肉體碰撞的聲音和愛液被攪動的聲音迴盪着。", "だ……だめっ……お、音が……。ぐちゅぐちゅ……パンパンって……き、聞こえちゃうっ……": "不……不行……聲，聲音……咕啾咕啾……啪啪……被，被聽到了……", "はっ！　こんな小難しい本のコーナー、誰もこねーよ。お前のような物好き以外はな。って、こっちも好きだったか？": "哈！這種小衆書籍的區域，除了你這種怪人，誰會來啊。啊，你好像也喜歡這個？", "背後から嘲笑に、シルフィードは口をつぐむ。": "聽到背後的嘲笑，西爾芙閉上了嘴。", "口を開く事は、この男の嗜虐心をくすぐる結果にしかならない。": "如果開口的話，只會刺激到這個男人的施虐心。", "ん？　まじか……誰か来たぜ？おいおい、嘘だろ？": "嗯？　真的嗎……有人來了？喂喂，騙人的吧？", "こ……この声……嘘……だ、だめっ……": "這……這個聲音……騙人……不，不行……", "廊下に靴音が響く。": "走廊上響起了腳步聲。", "書架を案内する、あの年配の司書の声にシルフィードの表情が曇る。": "聽到那位年長的圖書館員帶路的聲音，西爾芙的表情陰沉了下來。", "ふぅ……隣のコーナーだったか。焦らせやがって……。まぁ、見つかったところで、あの男は何もできねぇよ。自分の立場を守るしかねーからな": "呼……是隔壁的區域嗎。真是讓人着急……。不過，就算被發現，那個男人也什麼都做不了。因爲他只能保護自己的立場", "あっ！　ああっ……くっ……はぁんっ……。やっ……だ、だめ……あっ、あぐっ……そんなに、しないで……っ": "啊！　啊啊……嗚……哈啊……。不……不，不行……啊，啊嗚……不要，那麼激烈……", "はぁっ、あっ、そんな、乱暴なの……っ、つらい、からっ、はぁっ、やめてっ、んっはぁ、あぁっ……": "哈啊，啊，那麼，粗暴的話……，會，很難受的，哈啊，不要，嗯哈，啊啊……", "男が角度を変えながら腰を突き上げる。": "男人一邊改變角度一邊挺腰。", "その度に、亀頭が彼女の膣壁を責め立てる。": "每次，龜頭都會刺激到她的陰道壁。", "おお、いい声出すじゃねぇか？でも……図書館ではお静かに願いますよ。": "哦哦，你叫得不錯嘛？但是……在圖書館裏請保持安靜。", "それとも、隣のおっさんに聞いてもらいてぇのかよ": "還是說，你想讓隔壁的大叔聽到呢", "そ……そんな事……な、ない……。い、痛いってだけ……この……下手くそ……。んっ……あっ……ぐっ……うぅ……": "不……不是……那，那種事……。只，只是很痛……你這個……笨拙的傢伙……。嗯……啊……嗚……嗚嗚……", "漏れ出そうになる吐息を必死に堪えながら、シルフィードが精一杯の抵抗を示す。": "西爾芙拼命忍住快要漏出的喘息，竭盡全力地表示抵抗。", "き、気持ちいいんでしょ？　わ、私のオマンコ……。虚勢を張っても……わ、分かるんだから……。だったら……さ、さっさとイッたら……んっ……い、いいのよ": "你，你很舒服吧？　我，我的小穴……就算你虛張聲勢……我，我也知道……。既然如此……你，你快點射出來……嗯……就，就可以結束了", "チッ……そ、そうだな。さすが、淫乱マンコ……いい締まり……してやがる。じゃあ、お望み通りイってやるよ……お前の中でな！": "嗯……是，是啊。不愧是，淫亂小穴……夾得……好緊。那麼，我就如你所願射出來吧……射在你的裏面！", "嘘……ま、待って……中は！？いや……お願いっ……や、やめて！": "騙人……等，等一下……裏面！？不要……求你了……不，不要！", "その懇願が虚しく裏切られる事を、彼女の身体はすぐに理解した。": "她的身體很快就理解到，她的懇求是徒勞的。", "暴発した欲の塊が、一気に堰を切ったようになだれ込む。": "爆發的慾望，一口氣決堤了。", "だめっ……抜いて！　はっ……あぐぅ……そ、そんな！": "不行……拔出來！　哈……啊嗚……怎，怎麼這樣！", "あああああああっ！　いやっ！　いやぁっ！だって……中にドクドク入って……んんっ……だ、出さないでぇ……": "啊啊啊啊啊啊啊！　不要！　不要！因爲……在裏面咕嘟咕嘟地……嗯嗯……射，射出來了……", "だ、だめぇ……だめなの……あ、熱いのが……私の中にっぃ……あっ、あぁ…………いやぁ……": "不，不行……不行……熱，熱熱的……在我的裏面……啊，啊啊……不要……", "うぅ……な、なんて事を……。あまりにも……自分勝手だわ……": "嗚嗚……你，你做了什麼……。太……自私了……", "どうだ？　若い男の精液は？おっさんのと違って……活きがいいだろ": "怎麼樣？　年輕男人的精液？和大叔的不一樣……很有活力吧", "呆然と立ち尽くすシルフィードの背中越しに、男が下卑た笑みを浮かべる。": "西爾芙呆呆地站在那裏，男人在她背後露出卑鄙的笑容。", "そうやって……いつも、弱みにつけこむ。あなたの噂……本当だったのね": "你總是……這樣，抓住別人的弱點。你的傳聞……是真的呢", "あの嵐の日……送っていくと行って馬車に女の子を乗せたときも、困っている人の弱みにつけこんだんだものね……": "那個暴風雨的日子……你說要送女孩子回家，讓她坐上馬車的時候，也是抓住了有困難的人的弱點呢……", "男が萎えたのは、精を放ったからではなかった。": "男人的性器萎縮，並不是因爲射精了。", "自身の秘密を握られている。まるで陰嚢を背後から掴まれたような錯覚を男は覚えた。": "自己的祕密被掌握了。男人有種陰囊被從背後抓住的錯覺。", "今度は、あなたが怯えればいいのよ。だって、人の口に……戸は立てられないんだから": "這次，輪到你害怕了。因爲，人的嘴巴……是關不住的", "声を失った若い司書の様子に、シルフィードは息も絶え絶えになりながらも、うっすらと笑みを浮かべるのだった。": "看到年輕圖書館員啞口無言的樣子，西爾芙雖然氣喘吁吁，但還是露出了淡淡的笑容。"}