{"キャスはゲームで遊ぶのが大好きなのよ": "凱斯最喜歡玩遊戲了哦", "キャス": "凱斯", "でも、村中に隠されていたプレゼントは全部キャスが見つけたし、どんなトランプゲームもキャスが勝ったし……": "但是，藏在村子裏的禮物全都被凱斯找到了，不管玩什麼撲克遊戲凱斯都贏了……", "これじゃあ全然つまらないなのよ。甘いものを食べたり、アルブスの今日の下着を言い当てたりしてたほうが興奮できたかも": "這樣就完全沒意思了。喫甜食，猜阿爾普斯今天穿的內褲，可能還更讓人興奮", "そんなふうにしょんぼりされても困るっすわ。そのお遊びに、ずっと付き合わされたアタシの身にもなってほしいっす": "你這麼沮喪我也很困擾啊。你也考慮一下被迫陪你玩這種遊戲的我的感受啊", "エクスカリバー": "聖劍", "でも、不思議じゃないですか？キャスさんがずっと勝ちっぱなしなのは……": "但是，不覺得很不可思議嗎？凱斯小姐一直贏……", "シルフィード": "西爾芙", "トランプゲームには戦略性がありますから、強者が生まれる理由はわかります": "撲克遊戲有戰略性，所以我知道爲什麼會有強者", "ですが、戦略性のないプレゼント探しはどうなんでしょうか。瞬く間に見つけ出せたのは、キャスさんが強運だったから……？": "但是，沒有戰略性的找禮物遊戲呢。能瞬間找到，是因爲凱斯小姐運氣很好……？", "ちがう、ちがう！運とか勘とかじゃないの": "不對，不對！不是運氣和直覺", "頭がぎゅーんってなって、ということはつまり、ばーってなるわけで、じゃあ当然ピカってなる……で、どこにプレゼントが隠されているかわかるのよ！": "大腦會突然變得很清晰，也就是說，會突然變得很明亮，然後當然會發光……所以，我知道禮物藏在哪裏！", "この『論理的思考』で、キャスにはすべてお見通しなの": "憑藉這個“邏輯思考”，凱斯能看穿一切", "なるほど。まったく意味不明ですね": "原來如此。完全意義不明呢", "同じくっす。ただ、キャスさんに勝つことは色々な意味で難しいことがわかったすね": "同上。不過，我知道在各種意義上，要贏凱斯小姐是很困難的", "やっぱりキャスに勝てる人なんていないのよ": "果然沒有人能贏過凱斯呢", "聞き捨てならないな": "這話我可不能當做沒聽見", "村人": "村民", "そんなに自信があるなら、俺と勝負をしないか？刺激的なゲームがあるんだ……": "既然你這麼有自信，要不要和我一決勝負？我有個刺激的遊戲……", "『刺激的なゲーム』……？": "『刺激的遊戲』……？", "もちろん、受けて立つなのよ！キャスは、誰にも負けないの": "當然，我接受！凱斯是不會輸給任何人的", "ここがあなたの家ね。さあ、キャスとなんのゲームで勝負をしてくれるの？": "這就是你的家吧。那麼，你要和凱斯用什麼遊戲來決勝負呢？", "こんなゲームはどうだ？先に気持ち良くなって、絶頂したほうが負け": "這個遊戲怎麼樣？先爽起來，先高潮的人就輸了", "確かに、それは『刺激的なゲーム』なのよ。キャスの天才的な頭脳で、あなたを責め立てちゃうの♪": "確實，這是個『刺激的遊戲』呢。凱斯要用天才般的頭腦來進攻你♪", "覚悟はいい？さっそく、上に跨るなのよ": "你做好覺悟了嗎？凱斯馬上要跨到你身上了哦", "おっ、強気じゃないか……！": "哦，真強勢啊……！", "まあ、こういう生意気なヤツをヒイヒイ言わせるのが、一番の愉しみなんだよな": "嗯，讓這種囂張的傢伙發出嬌喘，是最讓人愉悅的", "ふあっ、あっ……あっ……！　はあっ、あぁぁっ！　ああっ、あなたの……熱いっ！　熱いなのよぉっ！": "呼啊，啊……啊……！ 哈啊，啊啊啊！ 啊啊，你的……好熱！ 好熱啊！", "それに、ドクンドクンって脈打って……！あっ、あぁっ、んあぁっ……。あんっ、んぅっ……": "而且，還在撲通撲通地跳動……！啊，啊啊，嗯啊啊……。啊嗯，嗯嗚……", "もう、キャスの中でイっちゃうんじゃない？あっ、あぁっ……んっ、んんっ！　くうんっ！": "已經，要在凱斯的裏面射出來了嗎？啊，啊啊……嗯，嗯嗯！　嗚嗯！", "そう言うお前も、ここを擦られると……。自然と腰が動くようだが、気のせいか……？": "你也是，這裏被摩擦的話……。腰會自然地動起來，是我的錯覺嗎……？", "ああっ、ひぃあぁっ！　そんなこと、ないなのよっ……！あっ、あうんっ！　ああっ、あぁっ！　あ、ふあぁっ……！": "啊啊，咿啊啊！　纔沒有，那種事呢……！啊，啊嗚嗯！　啊啊，啊啊！　啊，呼啊啊……！", "くうんっ、はぁんっ！　そこぉっ、先っぽが擦れてぇっ……！うあっ、ひゃあっ、んんっ……！　まあまあ、ってところなのよ……": "嗚嗯，哈啊嗯！　那裏，前端被摩擦着……！嗚啊，呀啊，嗯嗯……！　還行還行，這樣子呢……", "『まあまあ』か……。その割には、どんどんナカの滑りが良くなってきているぞ": "『還行還行』嗎……。但是，裏面越來越滑了哦", "あふっ、あぁっ！　き、気のせいなのよ。あなたのおっきいのに……。キャスは、負けたりしないのぉっ……！　あひっ、んはぁっ……": "啊呼，啊啊！　是，是你的錯覺哦。你的大大的……。凱斯，是不會輸的……！　啊咿，嗯哈啊……", "ほら、どんどん腰を振って、ん、んくっ……あぁんっ！んあっ、あっ、ああっ！　こんなふうに、もっと動いて……": "看，腰動得越來越快了，嗯，嗯嗚……啊啊嗯！嗯啊，啊，啊啊！　像這樣，動得更多……", "はうんっ、んんっ！　んくっ、ふあぁっ……！あなたがイっちゃうまで、追い詰めてあげるの……♪": "哈嗚嗯，嗯嗯！　嗯嗚，呼啊啊……！在你射出來之前，我會一直追着你的……♪", "その余裕ぶった顔が堪らないな……。だったら、もっとその雌穴で責め立ててみろよ！": "那張從容的臉真是讓人受不了啊……。既然如此，就用你的雌穴來進攻我吧！", "こっちも、下から突き上げて……。奥まで突っ込んでやるからな……！": "我也從下面頂上去……。頂到最裏面……！", "ひぃあっ、あんっ、んっ、くうんっ！　は、はげしぃっ……！あなたのが、キャスの中で、どんどんおっきくなってるのよっ……！": "咿啊，啊嗯，嗯，嗚嗯！　好，好激烈……！你的那個，在凱斯的裏面，變得越來越大了……！", "やあぁぁんっ！　ふあっ、くうっ、ああぁぁっ！　ダメぇっ！そんなにゴリゴリって、擦っちゃ！　　あっ、あっ、んあぁっ！": "呀啊啊啊嗯！　呼啊，嗚，啊啊啊啊！　不行！那樣硬硬地，摩擦的話！　　啊，啊，嗯啊啊！", "もうすっかり、俺のモノに馴染んだな……。柔らかい肉が絡みついてきて、いい感じだぜ": "已經完全，適應我的東西了呢……。柔軟的肉纏繞上來，感覺真好", "んんっ、ひぃあっ！　あひっ……！　そこっ、いいのぉっ……！もっと、ズブズブってしてぇっ！　　あっ、くうんっ！　気持ちいいっ！": "嗯嗯，咿啊！　啊咿……！　那裏，好舒服……！再，再用力點！　　啊，嗚嗯！　好舒服！", "キャスのアソコが、はうんっ、ううんっ、うあぁぁんっ！ビクビクって震えてるのぉっ！　ふあっ、あぁんっ……ひぃ、あぁっ！": "凱斯的那裏，哈嗚嗯，嗚嗚嗯，嗚啊啊啊嗯！一跳一跳地顫抖着！　呼啊，啊啊嗯……咿，啊啊！", "やあっ、うあぁんっ！　うあっ、そこぉっ、ズンズン突かれたらぁっ……！もう、イっちゃうなのよぉっ！　はあぁぁんっ、ひぃんっ！": "呀啊，嗚啊啊嗯！　嗚啊，那裏，被用力地頂的話……！已經，要去了！　哈啊啊啊嗯，咿嗯！", "おっ……！　もう限界か？この勝負、俺の勝ちだな――": "哦……！　已經到極限了嗎？這場勝負，是我贏了呢——", "それはない、なのよっ！": "那是不可能的，哦！", "えっ……？": "哎……？", "キャスの中、あなたのでいっぱいっ！　んんっ、はあっ、ああっ！このまま、根元から先端まで……。ゴシゴシ扱いちゃうのぉっ……！": "凱斯的裏面，被你的東西填滿了！　嗯嗯，哈啊，啊啊！就這樣，從根部到頂端……。摩擦摩擦……！", "ああっ、あぁんっ……！　イけ、イけぇっ……！あくぅっ、んあぁっ！　イっちゃえなのよっ……！": "啊啊，啊啊嗯……！去吧，去吧……！啊嗚，嗯啊啊！　去吧……！", "やっ、やめろぉっ……！そんな余裕が、どこに残って――": "別，別這樣……！我哪還有，那種餘力——", "ん、ふぅっ……キャスは最初から余裕だったの……っ。だから、あなたの熱いのぉっ！　びゅーって、出してなのよぉっ……！": "嗯，呼……凱斯從一開始就有餘力了……。所以，把你的熱熱的！　biu地，射出來吧……！", "ひぃあっ、あぁっ！　ふぁっ、あっ、ああぁぁぁぁっ！": "咿啊，啊啊！　呼啊，啊，啊啊啊啊啊啊！", "くうっ！　ダメだっ……！この雌穴っ、名器すぎるぅっ！": "咕嗚！　不行了……！這個雌穴，太棒了！", "あぁ、いいのぉっ……！　ひゃあんっ、ふぁっ、はあぁんっ……！キャスの奥までっ、びゅーって届いてるなのよぉっ！": "啊啊，好棒……！　呀啊嗯，呼啊，哈啊啊嗯……！biu地，射到凱斯的裏面了！", "キャスの中、あなたのザーメンでいっぱいなのよ……。はあっ……はあっ……。キャスも最後はイっちゃったけど……": "凱斯的裏面，被你的精液填滿了……。哈啊……哈啊……。凱斯最後也去了……", "先に果てた、俺の負けってわけだ……完敗だぜ": "先高潮的，是我輸了……我徹底輸了", "くそっ、ヒイヒイ言わせてやるつもりだったのに……。最後は、こっちが追い詰められるなんてな……": "可惡，本來想讓你嬌喘連連的……。最後，我卻被逼到絕境了……", "そんなふうに落ち込まないの。なかなか面白い勝負だったなのよ": "別那麼失落嘛。這場勝負還挺有意思的", "でも……。この程度の刺激じゃ、キャスの好奇心は満たせないなのよ": "但是……這種程度的刺激，滿足不了凱斯的好奇心哦", "だから、もう一回気持ちいいことをするの。今度はさっきよりも元気に、びゅーってしてちょうだいなのよ♪": "所以，再做一次舒服的事情吧。這次要比剛纔更有精神地biubiu射出來哦♪"}