{"その日の夜。": "那天晚上。", "宿の自室で眠っていた俺は、ノックの音で目を覚ます。": "在旅馆的房间里睡觉的我，被敲门声吵醒了。", "夜分遅くに失礼いたします、龍人様……": "龙人大人，抱歉这么晚来打扰您……", "真田幸村": "真田幸村", "ん？　幸村じゃないか。こんな夜中にどうしたんだ？": "嗯？这不是幸村吗。这么晚了有什么事？", "龍人": "龙人", "はい……。それが、その……。夜になって、急に身体がうずいてしまって……": "是的……那个……到了晚上，身体突然开始发痒……", "昼間はフェラチオで終わってしまったので消化不良だったのだろうか。": "是因为白天只做了口交，所以消化不良吗。", "そう訊ねると、幸村は恥ずかしげに首を縦に振る。": "我这么一问，幸村害羞地点了点头。", "はい……。口だけではなく、下の……おまんこでも、気持ちよくなりたいんです……。お願いします、龍人様……": "是的……不只是嘴巴，下面的……小穴也想要变得舒服……拜托您了，龙人大人……", "そんな潤んだ目で訴えられては、男として断れるはずもなかった。": "被这样含情脉脉地请求，作为男人怎么可能拒绝得了。", "わかった。今度は俺が幸村を満足させてやる": "我知道了。这次就由我来满足幸村吧", "ああっ……ありがとうございます、龍人様……": "啊啊……非常感谢您，龙人大人……", "そうして俺は、幸村を布団に押し倒し……。": "于是，我将幸村推倒在被褥上……", "んくうっ……！　はぁぁ……！龍人様のおちんぽ、入ってきて……ああっ……熱い、ですっ……！　やあぁ……！": "嗯呜……！ 哈啊啊……！ 龙人大人的肉棒，插进来了……啊啊……好热……！ 呀啊啊……！", "後背位の体勢で、一気に押し入れる。": "我用后入的姿势，一口气插了进去。", "幸村の秘部は既にドロドロに濡れており、すんなりと肉棒を迎え入れてくれた。": "幸村的私处已经湿得黏糊糊的，很顺利地就接纳了我的肉棒。", "なあ幸村。もしかして、さっきまで自分でしてたんじゃないか？": "我说幸村啊。你该不会，刚才一直在自己弄吧？", "えっ！？　お、お気づきになりましたか……？はい、そうです……。お恥ずかしながら、我慢ができなくて……ああっ……": "啊！？ 您，您注意到了吗……？ 是的，没错……说来惭愧，我实在是忍不住了……啊啊……", "あの時、龍人様のおちんぽを口に含んでからあなたの匂いが消えてくれなかったんです……。だから、ずっと催していたみたいで……はぁぁっ……": "那个时候，含着龙人大人的肉棒之后，您的味道就一直在我嘴里挥之不去……所以，好像就一直很想要……哈啊啊……", "口だけじゃ、満足できなかったんです……。おまんこで、身体の奥の奥で龍人様を感じたくて……んあっ、ふあぁ……！": "只用嘴，是没法满足的……我想用小穴，用身体的最深处来感受龙人大人……嗯啊，呼啊啊……！", "まだほんの少ししか動かしていないにも関わらず快感に身をくねらせる幸村。": "明明我只动了一小会儿，幸村就已经因为快感而扭动起了身子。", "普段の武人然とした態度はどこへやら、いまの彼女はひとりの女として性の喜びに浸っていた。": "平时那武者般的态度不知去了哪里，现在的她只是一个沉浸在性爱喜悦中的女人。", "ああっ……！　申し訳ございません……！こんなはしたないことを……でも、龍人様への想いは止められなくて……！　ああっ！": "啊啊……！ 非常抱歉……！ 我竟然做出这么不知廉耻的事……但是，我对龙人大人的爱意实在是无法抑制……！ 啊啊！", "いや、いいんだ。むしろそういうのは大歓迎だぞ！": "不，没关系。不如说我很欢迎你这么做！", "幸村の想いに応えるかのように、彼女の秘奥に亀頭を叩きつける。": "我像是在回应幸村的感情一样，用龟头撞击着她的秘处。", "すると彼女は、さらに息を荒くし……。": "于是，她的呼吸变得更加急促……", "ふあぁあっ！　奥まで、入ってきてますっ……！子宮、コンコンってノックされて……どんどん、降りてきちゃいますっ……！　はぁぁっ……！": "呜啊啊啊！插到，最里面了……！子宫，被咚咚地敲着……越降，越低了……！ 哈啊啊……！", "ゴツゴツとした膣壁の感触がさらに強くなる。": "阴道壁那粗糙的触感变得更加明显。", "それに伴い、竿を一突きするごとに快感の度合いが加速度的に増していく。": "与此同时，每当我抽插一次，快感就会以加速度的方式增加。", "やっぱりお口より、おまんこの方があなたを直に感じられて……いい、ですっ……！　ふあぁぁっ……！": "比起嘴巴，果然还是小穴更能直接感受到您……好棒，啊……！ 呜啊啊啊……！", "襞の一本一本で、龍人様のおちんぽを味わって……身も心も、あなたと、溶け合ってるみたいで……んああっ……！　ひあぁあっ……！": "用每一条褶皱，品尝龙人大人的肉棒……身心，都好像和您融为一体了……嗯啊啊……！ 呀啊啊啊……！", "肉棒を膣全体で味わい、強すぎる快感に嬌声を上げる幸村。": "幸村用整个阴道品尝着肉棒，因过于强烈的快感而发出娇喘。", "後背位のため、顔が見れないのが口惜しいが快感に惚けているであろうことは確実だった。": "由于是后入的姿势，看不到她的脸让我有些遗憾，但可以肯定的是她已经沉醉在快感之中了。", "もしかして、後ろの穴にも入れて欲しいんじゃないか？こんなにもヒクつかせて……": "你该不会是想让我插进后面的洞吧？都抖成这样了……", "ええっ！？　そ、そんな恥ずかしいこと、言わないでくださいっ……！よけいに、おかしくなって、しまいますっ……！んあっ……！　ふああぁっ……！": "诶诶！？　请，请不要说那么羞耻的话……！我会变得更奇怪的……！嗯啊……！ 呜啊啊啊……！", "ん、んんうっ、んくうっっ……！こんな、はしたない格好で……お尻の穴まで、見つめられて……まるで私のぜんぶが、龍人様のものになったみたい……やぁぁっ……！": "嗯，嗯嗯呜，嗯咕呜……！用这么下流的姿势……连屁穴都被盯着看……就好像我的一切都变成了龙人大人的所有物一样……呀啊啊……！", "興奮によがり狂う幸村。": "幸村因兴奋而疯狂地扭动着。", "そんな彼女の尻が、眼前でぷるぷると愛らしく揺れる。": "她的屁股在我眼前可爱地摇晃着。", "その様を見ていると、こちらもさらに嗜虐心を掻き立てられ抽送は限界まで加速していき……。": "看到这幅景象，我的施虐心也被激发出来，抽插的速度达到了极限……。", "ああっ！？　ひぐっ……！　はげ、しっ……！そんなに思い切り突かれたら、私っ……！こわれて、しまいますっ……！　んああぁっっ！　ひあぁぁっ！": "啊啊！？ 咿咕……！好，激烈……！被这么用力地插的话，我……！会坏掉的……！ 嗯啊啊啊！ 咿啊啊啊！", "ふあ、はぁあ、いあぁぁっ……！　で、でも。いいんです……！私のすべてを、龍人様に捧げますっ……！": "呜啊，哈啊啊，咿啊啊啊……！　但，但是，没关系……！我会把我的一切，都献给龙人大人……！", "ですから龍人様の全部を、私に、くださいっ……！んああっ……！　ふあぁぁっ……！": "所以，请把龙人大人的全部，都给我……！嗯啊啊……！ 呜啊啊啊……！", "ひぐうっ……！　やぁぁぁぁっ……！！": "咿咕呜……！　呀啊啊啊啊……！！", "はぁ、はぁっ……注がれて、いますっ……。龍人様の、子種……ああっ……": "哈啊，哈啊……被注入了……龙人大人的，种子……啊啊……", "射精と同時に、幸村の尻が激しく躍動する。": "在射精的同时，幸村的屁股剧烈地跳动着。", "どうやら彼女も同時に絶頂したようだ。": "看来她也同时达到了高潮。", "ふうっ……満足してくれたか？": "呼……你满足了吗？", "はぁあっ……はいっ……。身も心も、龍人様で満たされました……。ああっ……": "哈啊……是的……我的身心都被龙人大人填满了……啊啊……", "絶頂の余韻に浸り、ぷるぷると身を震わせる幸村。": "幸村沉浸在高潮的余韵中，身体颤抖着。", "秘部からは精液と愛液の混ざったものがトロトロとあふれ出していた。": "从她的秘部中，混杂着精液和爱液的粘稠液体正不断溢出。", "今日は、本当に申し訳ございませんでした……。龍人様にご迷惑をおかけして、その上で慰めていただけるなんて……": "今天真的非常抱歉……不仅给龙人大人添了麻烦，还让您安慰我……", "気にするなって。俺も一緒に気持ちよくなれたんだし": "别在意啦。我也一起舒服起来了嘛", "ああっ……それはよかったです……。龍人様を満足させられたならそれ以上の幸せはありません……": "啊啊……那真是太好了……能让龙人大人满足，对我来说没有比这更幸福的事了……", "でしたらその……また、身体がうずいた時は……こんなふうにお相手していただけますか？": "那么……下次，我的身体又感到难受的时候……您能像这样陪我吗？", "もちろん！いつでも大歓迎だぞ！": "当然！我随时都欢迎哦！", "ふふっ。ありがとうございます、龍人様……。あなたのおそばにいられて、私は幸せです……": "呵呵。非常感谢您，龙人大人……能待在您的身边，我感到非常幸福……", "幸村はそう言って、赤く火照った身体をうれしそうに震わせるのだった。": "幸村这么说着，她那红通通的身体高兴地颤抖着。"}