{"あれ？　ふたりとも、来てたのですか。てっきり、図書館なんてあまり興味をお持ちでないと思っていましたが……": "咦？你们两个，来了吗。我还以为你们对图书馆没什么兴趣呢……", "シルフィード": "西尔芙", "最初はね……でも、考えたら作家の私にとって、こういう場所は必要というか、感性を刺激されるっていうか": "最初是呢……不过，仔细想想，对于身为作家的我来说，该说这种地方是必要的，还是该说能刺激感性呢", "フェルディナ": "斐迪娜", "アタシはね～、絵本の朗読に来たんすよ～。みんな、輪になって聞いてくれんの": "我呢～，是来朗读绘本的哦～。大家，围成一圈听我说", "エクスカリバー": "聖剑", "児童書コーナーに子供じゃなくて大人が大量に集まるっていうのはどうかと思うけど。読んでる本もちょっとエッチなやつだし……": "儿童书区里聚集了大量大人而不是小孩，这让我有点想不通。而且他们读的书还有点色情……", "楽しんでいただけて、誘った身としても嬉しい限りです。では、私も読みたい本があるので……": "能让你们感到开心，作为邀请你们的人我也非常高兴。那么，我也有想读的书……", "シルフィードさんは、本が大好きなんすね。でも読んでるやつ、ちょっと難しそうっす……朗読には難しいっすかね": "西尔芙小姐，你真的很喜欢书呢。不过你读的书看起来有点难……朗读起来会很困难吧", "シルフィードの読む本は、一人でじっくり読む系でしょ。ぜったいに、みんなで輪になって聞く系じゃないと思うけど": "西尔芙读的书，是那种一个人慢慢读的类型吧。我觉得绝对不是那种大家围成一圈听的类型", "ふふ……ありがとうございます。では、今度、詩集でも読んでいただけたら嬉しいです。それでは、失礼します": "呵呵……谢谢你们。那么，下次如果能读诗集的话我会很高兴的。那么，我先告辞了", "んで、シルフィードさん。ここの司書さんと付き合ってるんでしたっけ？": "那个，西尔芙小姐。你和这里的图书馆员在交往吗？", "らしいわよ。だいぶ年上だって聞いたけど……。シルフィードをたらしこむなんて、どんな男かしら": "看来是的。听说对方比她大很多……居然能骗到西尔芙，到底是个什么样的男人呢", "確か……この辺に……。あれね！　んっ……届かない……台がいるかしら": "确实……在这附近……那个！　嗯……够不着……需要垫脚台吗", "良かったら取ろうか？": "不介意的话我来拿吧？", "チャラい司書": "轻浮的图书馆员", "いえ……自分で出来ますので……": "不……我自己能行……", "そう言わないでさ～。これも司書の仕事だし。それに……こういうとこから恋が始まっちゃったりして": "别这么说嘛～这也是图书馆员的工作啊。而且……说不定恋爱也会从这种地方开始呢", "どいてくれませんか。台を取りに行きますので": "你能让开吗。我要去拿垫脚台", "真面目ぶっちゃって……俺、知ってるんだぜ。あのおっさんとのこと": "装得一本正经……我可是知道的哦。你和那个大叔的关系", "……なるほど、それで私に脅しをかける気ですか？口説き文句としては、最低の部類ですね": "……原来如此，所以你打算威胁我吗？作为搭讪的台词，这可真是最差劲的了", "脅す？　いやいや、そんな人聞きの悪い。たださ～、枯れたおっさんなんかより、若い俺みたいな男の方がいいと思うけどな～": "威胁？　不不，别说得这么难听嘛。我只是觉得～比起那种枯萎的大叔，还是像我这样的年轻男人更好吧～", "ふぅ……若いだけの男はこれだから……。失礼ですが、あなたでは私の知的好奇心を満たしてくれるとは思えませんね": "呼……就是因为年轻男人才会这样……恕我失礼，我不认为你能满足我的求知欲", "あなたには、向こうのコーナーにある女性の口説き方講座を読む事をおすすめします": "我建议你去对面的区域读读女性的搭讪方法讲座", "ちょっ……何を……や、やめっ……。そ、それ以上したら、声を上げますよ！？": "等……你要做什么……住，住手……再，再这样下去，我就要叫人了哦！？", "立ち去ろうとしたシルフィードの身体を、男が背後から抱きしめる。": "西尔芙正要离开，却被男人从背后抱住了。", "声を出す？　なら……お前とおっさんとの関係をバラすぞ。いいのかよ？　おっさん、不倫がバレたらここにいられなくなるぜ": "叫人？　那……我就把你的关系告诉大叔咯。可以吗？大叔，外遇被发现的话就待不下去咯", "卑怯……やっぱり、口説き方から勉強した方がいいですよ": "卑鄙……果然，还是从搭讪方法开始学习比较好", "交渉術って言って欲しいな。ほら、抵抗する気……なくなったろ？": "我希望你把它称为交涉术。看吧，你已经……没有抵抗的意思了吧？", "男の手が、彼女の胸を鷲掴みにする。": "男人的手，一把抓住了她的胸部。", "しかし、彼女は唇を固く結び、耐えるしかなかった。": "但是，她只能紧闭双唇，忍耐着。", "ぐっ……あっ、うぅぅ……。そ、そんな……い、いきなりっ……": "咕……啊，呜呜呜……怎，怎么这样……突，突然……", "や……やめっ……い、痛い……。あっ……ぐぅううっ……は……入ってくるっ……あっ……ああっ！": "停……停下……好，好痛……啊……咕呜呜呜……进……进来了……啊……啊啊！", "なーに……すぐ、濡れるって": "什么嘛……马上就会湿了", "男の硬直した塊が、彼女の秘裂に突き刺さる。": "男人的硬块，刺入了她的秘裂。", "乾燥した女陰が、窮屈そうに音を立てる。": "干燥的女阴，发出了紧绷的声音。", "だ……誰が、ぬ、濡れる……かっ……ぐぅぅ……。い、痛い……あっ、くっ……うぅ……": "谁……谁会，湿……啊……咕呜呜……好，好痛……啊，咕……呜呜……", "身をよじる彼女の上腕を、男が無理に引き寄せた。": "男人强行拉近了扭动着身体的她的上臂。", "強引な腰の動きに、シルフィードは眉を潜める。": "强硬的腰部动作，让西尔芙皱起了眉头。", "や……やめて……こ、こんな事……お願いだから抜いてっ": "停……停下……这，这种事情……求你了拔出去", "抜いて欲しいの？　こうかぁ？まぁ、抜いても、すぐに挿れちゃうけど……ねっ！": "想要我拔出去吗？这样吗？嘛，就算拔出去，也会马上插进去的……对吧！", "あっ！　あああっ！　や……いやぁっ……！　ん、くうううっ！？　はぁっ、こ、こんな……っ、あぁっ": "啊！　啊啊啊！　不……不要……！　嗯，咕呜呜呜！？　哈啊，这，这样的……啊啊", "膣奥まで一気に貫かれ、シルフィードが身を震わせる。": "被一口气贯穿到阴道深处，西尔芙的身体颤抖着。", "そして、このような男に懇願してしまった自身の愚かさを悔いた。": "然后，她后悔自己竟然向这样的男人恳求。", "うぅ……はっ……中でこすれて……。はっ……んんっ……う、動かさないで……や……やめっ……ぐぅぅ……はっ……はぁっ……": "呜呜……哈……在里面摩擦……。哈……嗯嗯……不，不要动……不……不要……咕呜呜……哈……哈啊……", "ほら、グチョグチョ濡れてきたじゃねぇか。な、気持ちいいんだろ？　素直になれよ": "看吧，不是湿漉漉的吗。呐，很舒服吧？　坦率一点吧", "き……気持ちいいなんて……。こ、これはただ……せ、生理的な反応……。そ……そんな事も……んっ……知らないの": "舒……舒服什么的……。这，这只是……生，生理反应……。这……这种事……嗯……你不知道吗", "E4としての力を振るえば、この場所での平穏な時間は永遠に失われるだろう。しかし男が生きている限り、不貞の秘密は白日の下に晒される。": "如果使用E4的力量，就会永远失去在这里的平静时光吧。但是只要男人活着，不贞的秘密就会暴露在光天化日之下。", "周囲に知られない程度に力を使い、男だけを始末する――そんな都合のいい、器用なことができるだろうか。": "在不被周围人发现的程度下使用力量，只收拾掉男人——能做到这么方便，这么灵巧的事情吗。", "（……だめ、だわ……書架ごと吹き飛ばしてしまいかねない……）": "（……不行，啊……可能会把书架一起吹飞……）", "となれば、もはや男に身を委ねるしかない。": "这样的话，只能委身于男人了。", "それでも彼女は心までは許す気はなかった。": "即便如此，她也不打算连心都交出去。", "かわいそうな男……いいわ。わ、私のオマンコ……使わせてあげる。あ……あなたは、そのまま一人で……こ、腰を振ってればいいわ": "真是可怜的男人……好吧。我，我的小穴……就让你用吧。你……你就这样一个人……扭，扭腰吧", "あなたは、私と目を合わせる事もできない……。女が……人が……こ、怖いのよ。だから、後ろからしてるんだわ……ず、図星でしょ？": "你不敢和我四目相对……。你害怕女人……害怕人。所以，你才从后面做……我，我说中了吧？", "へらず口を……！お高くとまってんじゃねぇ。よがって泣きゃあ、いいんだよ！": "你还嘴硬……！别装模作样了。你只要哭着求饶就行了！", "男の腰が激しさを増した。": "男人的腰动得更激烈了。", "太くいきり立った欲棒が、彼女の花園を強引に突き荒らす。": "粗壮的肉棒，强行在她的花园里横冲直撞。", "うっ……はっ……くっ、くぅぅ……。は、激しい……そ、そんなに……されたら……": "呜……哈……呜，呜呜……好，好激烈……被，被这样……对待的话……", "ああん？　そんなにされたら感じちゃうかぁ？淫乱な不倫マンコだ……おしおきしてやらね～とな": "啊？被这样对待的话，你会有感觉吗？真是淫乱的不伦小穴……必须惩罚一下", "静かな館内に、肉のぶつかる音と、愛液が掻き混ぜられる音が響き渡る。": "在安静的图书馆里，肉体碰撞的声音和爱液被搅动的声音回荡着。", "だ……だめっ……お、音が……。ぐちゅぐちゅ……パンパンって……き、聞こえちゃうっ……": "不……不行……声，声音……咕啾咕啾……啪啪……被，被听到了……", "はっ！　こんな小難しい本のコーナー、誰もこねーよ。お前のような物好き以外はな。って、こっちも好きだったか？": "哈！这种小众书籍的区域，除了你这种怪人，谁会来啊。啊，你好像也喜欢这个？", "背後から嘲笑に、シルフィードは口をつぐむ。": "听到背后的嘲笑，西尔芙闭上了嘴。", "口を開く事は、この男の嗜虐心をくすぐる結果にしかならない。": "如果开口的话，只会刺激到这个男人的施虐心。", "ん？　まじか……誰か来たぜ？おいおい、嘘だろ？": "嗯？　真的吗……有人来了？喂喂，骗人的吧？", "こ……この声……嘘……だ、だめっ……": "这……这个声音……骗人……不，不行……", "廊下に靴音が響く。": "走廊上响起了脚步声。", "書架を案内する、あの年配の司書の声にシルフィードの表情が曇る。": "听到那位年长的图书馆员带路的声音，西尔芙的表情阴沉了下来。", "ふぅ……隣のコーナーだったか。焦らせやがって……。まぁ、見つかったところで、あの男は何もできねぇよ。自分の立場を守るしかねーからな": "呼……是隔壁的区域吗。真是让人着急……。不过，就算被发现，那个男人也什么都做不了。因为他只能保护自己的立场", "あっ！　ああっ……くっ……はぁんっ……。やっ……だ、だめ……あっ、あぐっ……そんなに、しないで……っ": "啊！　啊啊……呜……哈啊……。不……不，不行……啊，啊呜……不要，那么激烈……", "はぁっ、あっ、そんな、乱暴なの……っ、つらい、からっ、はぁっ、やめてっ、んっはぁ、あぁっ……": "哈啊，啊，那么，粗暴的话……，会，很难受的，哈啊，不要，嗯哈，啊啊……", "男が角度を変えながら腰を突き上げる。": "男人一边改变角度一边挺腰。", "その度に、亀頭が彼女の膣壁を責め立てる。": "每次，龟头都会刺激到她的阴道壁。", "おお、いい声出すじゃねぇか？でも……図書館ではお静かに願いますよ。": "哦哦，你叫得不错嘛？但是……在图书馆里请保持安静。", "それとも、隣のおっさんに聞いてもらいてぇのかよ": "还是说，你想让隔壁的大叔听到呢", "そ……そんな事……な、ない……。い、痛いってだけ……この……下手くそ……。んっ……あっ……ぐっ……うぅ……": "不……不是……那，那种事……。只，只是很痛……你这个……笨拙的家伙……。嗯……啊……呜……呜呜……", "漏れ出そうになる吐息を必死に堪えながら、シルフィードが精一杯の抵抗を示す。": "西尔芙拼命忍住快要漏出的喘息，竭尽全力地表示抵抗。", "き、気持ちいいんでしょ？　わ、私のオマンコ……。虚勢を張っても……わ、分かるんだから……。だったら……さ、さっさとイッたら……んっ……い、いいのよ": "你，你很舒服吧？　我，我的小穴……就算你虚张声势……我，我也知道……。既然如此……你，你快点射出来……嗯……就，就可以结束了", "チッ……そ、そうだな。さすが、淫乱マンコ……いい締まり……してやがる。じゃあ、お望み通りイってやるよ……お前の中でな！": "嗯……是，是啊。不愧是，淫乱小穴……夹得……好紧。那么，我就如你所愿射出来吧……射在你的里面！", "嘘……ま、待って……中は！？いや……お願いっ……や、やめて！": "骗人……等，等一下……里面！？不要……求你了……不，不要！", "その懇願が虚しく裏切られる事を、彼女の身体はすぐに理解した。": "她的身体很快就理解到，她的恳求是徒劳的。", "暴発した欲の塊が、一気に堰を切ったようになだれ込む。": "爆发的欲望，一口气决堤了。", "だめっ……抜いて！　はっ……あぐぅ……そ、そんな！": "不行……拔出来！　哈……啊呜……怎，怎么这样！", "あああああああっ！　いやっ！　いやぁっ！だって……中にドクドク入って……んんっ……だ、出さないでぇ……": "啊啊啊啊啊啊啊！　不要！　不要！因为……在里面咕嘟咕嘟地……嗯嗯……射，射出来了……", "だ、だめぇ……だめなの……あ、熱いのが……私の中にっぃ……あっ、あぁ…………いやぁ……": "不，不行……不行……热，热热的……在我的里面……啊，啊啊……不要……", "うぅ……な、なんて事を……。あまりにも……自分勝手だわ……": "呜呜……你，你做了什么……。太……自私了……", "どうだ？　若い男の精液は？おっさんのと違って……活きがいいだろ": "怎么样？　年轻男人的精液？和大叔的不一样……很有活力吧", "呆然と立ち尽くすシルフィードの背中越しに、男が下卑た笑みを浮かべる。": "西尔芙呆呆地站在那里，男人在她背后露出卑鄙的笑容。", "そうやって……いつも、弱みにつけこむ。あなたの噂……本当だったのね": "你总是……这样，抓住别人的弱点。你的传闻……是真的呢", "あの嵐の日……送っていくと行って馬車に女の子を乗せたときも、困っている人の弱みにつけこんだんだものね……": "那个暴风雨的日子……你说要送女孩子回家，让她坐上马车的时候，也是抓住了有困难的人的弱点呢……", "男が萎えたのは、精を放ったからではなかった。": "男人的性器萎缩，并不是因为射精了。", "自身の秘密を握られている。まるで陰嚢を背後から掴まれたような錯覚を男は覚えた。": "自己的秘密被掌握了。男人有种阴囊被从背后抓住的错觉。", "今度は、あなたが怯えればいいのよ。だって、人の口に……戸は立てられないんだから": "这次，轮到你害怕了。因为，人的嘴巴……是关不住的", "声を失った若い司書の様子に、シルフィードは息も絶え絶えになりながらも、うっすらと笑みを浮かべるのだった。": "看到年轻图书馆员哑口无言的样子，西尔芙虽然气喘吁吁，但还是露出了淡淡的笑容。"}