{"目を覚ますと、知らない壁と天井があった。開け放たれた窓からは雲ひとつない空が無限に拡がっている。": "醒来后，我发现自己在一个陌生的房间。从敞开的窗户向外望去，是一望无际的万里晴空。", "ここはどこだったか。ドロシーは。ティンカは。": "这里是哪里？桃乐丝呢？汀可呢？", "そんなことより、母はいつ戻ってくるのだろうか。父は。待ちくたびれて眠ってしまっていた。": "比起这些，母亲什么时候回来呢？父亲呢？我等得实在太累了，不知不觉就睡着了。", "随分と深く眠っていたのね": "你睡得可真熟啊", "八尺さま": "八尺大人", "母の声。違う。誰の声だろう。": "是母亲的声音。不对，这是谁的声音？", "そのまま、横になっていて。いい子だね、かわいいね": "就这样躺着吧。真是个好孩子，好可爱啊", "誰？　聞こうと思ったのに言葉にならなくて、ずしりと遠慮のない重みが覆い被さる。": "是谁？我想问，却发不出声音，一股毫不客气的沉重感压了上来。", "すっかり、小さくなって。見違えるみたい、だね": "你变得好小啊。简直，认不出来了呢", "細い指が身体をなぞる。そこだけが急に冷えていくようだ。": "纤细的手指抚过我的身体。只有那里突然变得越来越冷。", "さっきまで耳の奥まで届いていたはずのセミの声が、今はぴたりと止んでいる。": "刚才还震耳欲聋的蝉鸣声，现在却戛然而止。", "ポッ、うふふ。ふふ。なんにも聞こえない、ね。誰もいない、ね": "呵，呵呵。呵呵。什么都听不见，对吧。这里，没有别人", "二人だけ、だよ。ポッ、嬉しい、ね。怖いこと、ないよ。ひとつもないからね": "只有我们两个哦。呵呵，好开心，对吧。没什么，好怕的。一点都不可怕哦", "脇腹が、腿が、なぞられるたび冷えていくのに対して、白いワンピースに隠れた二人の空間にだけ熱がこもっていく。": "侧腹，大腿，每次被摸到都会变得越来越冷，但藏在白色连衣裙下的两人空间却越来越热。", "熱い、ね。とっても熱い。こんなに熱くなっちゃって、溶けちゃったら、大変だね": "很热，对吧。非常热。变得这么热，要是融化了，可就糟了呢", "影の下で、八尺さまがにやりと微笑んだように見えた。": "在影子下面，八尺大人似乎露出了微笑。", "ポポ、ポポッポ、ポ、ポッ": "呵呵，呵呵呵，呵，呵", "なんだって？　耳を疑う。": "什么？我怀疑自己的耳朵。", "そんなのだめだよ、お母さんとお父さんを待ってるだけなのに。でも、ああ──抗えない。": "不可以啊，我只是在等爸爸妈妈回来而已。可是，啊啊——我无法抗拒。", "ねっとりとした快感が下半身を包み込む。": "粘稠的快感包裹着我的下半身。", "ポ、ぉオッ……はぁ、ふふ……うふふ。はいっちゃった、ね": "呵，哦哦……哈啊，呵呵……呵呵呵。进来了，对吧", "わかる、かな。ポポ、大事なところと、ポ、大事なところ、が、とろけてひとつになっちゃった、よ": "感觉，到了吗。啵啵，重要的地方，啵，和重要的地方，融在一起了，哦", "大事なところと大事なところが、とろけて、ひとつに。": "重要的地方和重要的地方，融化在一起。", "その言葉の意味はわからない。ワンピースの中でなにが起こってるのかもわからない。": "我不明白这句话的意思。也不知道连衣裙里面发生了什么。", "頭が真っ白になりそうなくらい気持ちよくて、ずっとこうしたかったんだと思ってしまう。": "舒服得大脑一片空白，让我想要一直这样下去。", "いっしょけんめいだね。かわいいね。ポッ、ポォ、いいよ。いっぱい動いて。気持ちよく、なろう、ね。ッポォ、ポッんっ": "你很努力呢。真可爱。啵，啵，可以哦。尽情地动吧。一起，变得舒服，吧。啵，啵嗯", "じりじりと太陽が照り付ける無音の室内に、ずっちゅずっちゅと聞いたこともない音だけが響く。": "在被太阳晒得吱吱作响的无声房间里，只有从未听过的“滋啾滋啾”的声音在回响。", "足の先まで痺れてしまったみたいで、身体が全然動かなかった。": "我的脚尖好像都麻了，身体完全动不了。", "ポッ、ポォッ、ポ……ッ、ポッポッ、ポォ……ポォッ……": "啊，啊，啊……啊，啊，啊……啊……", "ポッ、おちんちん、気持ちいいね。ポ、おまんこ、気持ち、いいよ": "啊，小鸡鸡，好舒服呢。啊，小穴，好舒服，哦", "気持ちいい。気持ちいい。気持ちよすぎて怖いくらいに。": "好舒服。好舒服。舒服得有点可怕。", "どんどん、なにも考えられなくなっていく。": "我越来越无法思考了。", "考えなくて、いいよ、ポッ、もう、なにも、考えなくていい、の。このまま、一緒に溶けちゃおう、ね": "不用，思考了哦，啊，已经，不用，思考任何事了。就这样，一起融化吧", "オトギノクニ、お母さんを待ってて、ドロシー、ティンカ、お父さんもすぐ戻るって言ったのに、八尺さま、会ったことがあっただろうか、終わってない宿題があった、ような。": "童话之国，桃乐丝，汀可，爸爸也说过马上就会回来，要我等妈妈，八尺大人，我见过你吗，好像，还有没做完的作业。", "ポッオッ、おちんちんっ、おっきいッ……、ポ、もっと、もっと、味わいたい、よ": "啾哦，鸡鸡，好大……啾，我还想，还想，再多品尝一下，哦", "尻肉が打ち付けられるたび、腰から下が快感でおかしくなりそうになる。": "每当屁股撞上来，下半身的快感就强烈得快要失去理智。", "あと五分も続けられれば、そのまま下半身がなくなってしまいそうだ。": "如果再持续五分钟，感觉下半身就要直接消失了。", "ポッ……ポォォ、気持ちいいね、苦しい、ね。どうしたらいいか、わかんなくて、怖いね……": "啾……啾哦哦，好舒服，好难受，呢。不知道该怎么办，好可怕，呢……", "全身を暴れ出しそうになるほどの衝動が駆け巡る。": "全身都充满了几乎要失控的冲动。", "唯一動く腰を懸命に振り回すことしかできない。": "我只能拼命地扭动唯一能动的腰。", "ふふ、うふふ。ポォ、……ッうぅ、壊れちゃいそう、だね。このまま、全部、全部、貰ってあげる、ポゥッ、ちょうだいね、ポッ、さぁ、おいで。おいで": "呵呵，唔呵呵。啾哦……唔唔，好像要坏掉了，呢。就这样，全部，全部，都给我，啾哦，给我吧，啾，来，过来。过来", "誘われるまま、叫び出すかのように無茶苦茶に腰を振った。": "我顺着她的邀请，像要喊叫出来一样疯狂地扭动着腰。", "ポッ、ポ、オッ、ポォ、ッ、そのまま、そう、ぅ……ポッ、ポホォォオ～～～ッッ！！？": "啾，啾，哦，啾哦，唔，就这样，对，唔……啾，啾哦哦哦～～～！！？", "爆発してしまったかのような衝撃があって、急速に全身から力が抜けていく。": "一阵仿佛爆炸般的冲击袭来，全身的力气迅速地消散。", "なにかひどくいけないことをした気持ちになって、必死にお母さんを呼ぼうとしたけど、荒い息が漏れるばかりで声が出なかった。": "我感觉自己好像做了什么非常不应该的事情，拼命地想要叫妈妈，但只能喘着粗气，发不出声音。", "お母さんは、来ないのよ。お父さんも。来ないの、もう、来ない": "妈妈不会来的。爸爸也是。他们不会来的，已经，不会来了", "どう、して。": "为，什么。", "寂しいね。悲しい、ね。こんなはずじゃなかった、のに。瞳を閉じたら、もう一度ひらくのが、怖い、ね。どっちの景色が、見えるだろうね": "很寂寞吧。很伤心，吧。明明，不应该这样的。如果闭上眼睛，再睁开的话，会很害怕，吧。不知道，会看到什么样的景色呢", "その美しすぎる微笑みを見ないようにするために、瞳を閉じるしか、なかった。": "为了不看到那过于美丽的微笑，我只能闭上眼睛。"}