{"文房具なら……家に持って帰らずに職場で使えるよね。これを色違いで、うん……いいかも……": "文具的话……不用带回家，可以在职场使用呢。这个有不同颜色，嗯……或许不错……", "シルフィード": "西尔芙", "おっ、シルフィードさん。外で会うなんて珍しいっすね～": "哦，西尔芙小姐。在外面见面真是少见呢～", "エクスカリバー": "聖剑", "クリスマスのプレゼント選び？誰にあげるのかしら？": "在选圣诞节的礼物吗？要送给谁呢？", "フェルディナ": "斐迪娜", "あっ……いえ……。別に……そういったわけでは……": "啊……不……。并不是……那样的……", "はぁ～、キュンキュンするっすねぇ。そういうフェルディナは、そんな相手がいるんすか～？": "哈啊～，真让人羡慕啊。这么说来，斐迪娜有那样的对象吗～？", "私は自分へのプレゼントってところよ。ほら、新しい筆記具は、創作意欲を掻き立ててくれるから": "我是给自己买礼物。你看，新的文具能激发创作的欲望", "なんすかそれ……。まぁ、アタシも人のこと言えませんけどね～": "什么啊……。不过，我也没资格说别人呢～", "そんなに沢山……みんなに配るのでしょうか？": "那么多……是要分给大家吗？", "正解っす！　いや～、プレゼント交換をしようって話になったんすけど……考えるのがめんどくさくて……": "正确！哎呀～，虽然说要交换礼物……但考虑要送什么太麻烦了……", "まぁ、ペンはいくらあっても困らないものね": "嗯，笔这种东西有多少都不嫌多呢", "そこっすよ！　みんなには、これを使ってバリバリ書類仕事をやってもらわないと": "就是这样！大家要用这个努力工作才行", "ええ、日頃から使うものだし邪魔にはならないですよね。これ……買おうかな": "嗯，毕竟是平时要用的东西，不会碍事。这个……买吧", "いいと思うわ。色違いで、お揃い……素敵だと思う。でも……カップルなんだったらアクセサリーでもいいんじゃない？": "我觉得不错。不同颜色的，成对的……我觉得很棒。但是……如果是情侣的话，送饰品不是更好吗？", "それは……。まだ、早い……かもしれないですね": "那个……。可能，还太早了", "そうなんだ。上手くいくことを祈ってるわね。……あれ？　あの人って……ほら、オモチャ売り場の――": "是吗。祝你顺利……咦？那个人……就是，玩具卖场的——", "さぁ～、どれにしまちょうかね～。い～っぱい、オモチャがあって嬉しいでちゅね～": "好啦～要选哪个呢～有～这么多玩具，好开心哦～", "おじさま司書": "老图书馆员", "あ……": "啊……", "ビブリオアンティークの司書のおじさんっすね。赤ちゃん……お孫さんっすかねぇ。家族でお買い物なんて、幸せって感じでいいっすね～": "是書靈比布里欧古董的图书馆员叔叔呢。婴儿……是孙子吧。一家人出来买东西，感觉很幸福呢～", "幸せ……ですか。そう……そうですよね。私……なに、ひとりで勝手に浮かれてたんだろ……": "幸福……吗。是……是啊。我……怎么，一个人擅自兴奋起来了呢……", "あれ？　シルフィード、帰るの？": "咦？西尔芙，你要回去了吗？", "ええ……。読んでしまわないといけない本があったのを思い出しましたので……": "是的……。我想起来有本书必须读……", "お孫さん……生まれたんですね。とっても、かわいい": "孙子……出生了呢。非常，可爱", "……知っていたのか。さすが、情報通だね。初孫だ……男の子だよ": "……你知道了啊。不愧是消息灵通的人。是第一个孙子……是男孩子哦", "司書用の仮眠室。": "图书馆员用的休息室。", "人目を憚るふたりが、逢瀬を重ねてきた場所である。": "是两人避人耳目，多次幽会的地方。", "愛のない奥様になら……そう思っていました。でも……私に、あの子からあなたを奪う権利はありません": "没有爱的夫人……我曾经这么想过。但是……我没有，从那孩子身边夺走你的权利", "あなたを……ご家族にお返しします": "我要把你……还给你的家人", "男が申し訳なさそうに目を伏せる。": "男人充满歉意地垂下眼睛。", "いずれ終わりが来る。それは避けようもないことだった。": "总有一天会结束。这是无法避免的事情。", "ふふ……。貸し出し期間が終わる……そう思えばいいんですよ": "呵呵……。租借期结束……这么想就好了", "お互いに……借りた本を返すだけ……。気にすることなど……んっ……なにもないんですよ": "只是互相……归还借来的书……。没有什么……嗯……需要在意的事情", "でも、その前に……あなたのこと……もっと深く……んはぁ……し、知りたい……": "但是，在那之前……我想要……更加深入地……嗯哈啊……了解你……", "いつにもなく煽情的な視線を眼下に向け、シルフィードが腰を沈める。": "西尔芙用着比平时更加煽情的视线看向下方，沉下腰。", "ケーキもプレゼントも……いらない……。時間が許す限り……。欲しいのは……あぁ、あなたの……んっ、あふぅ……": "蛋糕和礼物……都不需要……。只要时间允许……。我想要的……啊啊，就是你的……嗯，啊呼……", "手を繋ぎ、ゆっくりと腰を上下に動かすと彼女の張りのある胸が、男の眼前で弾み始める。": "手牵着手，慢慢地上下摆动腰部，她那富有弹性的胸部在男人的眼前开始弹跳。", "すまない……。この期に及んで……私は……くっ、ううっ……": "对不起……。到了这个时候……我……呜，呜呜……", "謝らなくていいの。ビンビンと勃って……逞しい……あっ、はぁぁ……。私の深いところまで届いて……んあぁっ！": "不用道歉。硬邦邦地勃起……好健硕……啊，哈啊啊……。顶到我的深处……嗯啊啊！", "快楽を探るように、シルフィードが腰を振る。": "西尔芙像是在寻找快乐一样，扭动着腰。", "男も、思わずその手に力が入る。": "男人也不由得用力握住她的手。", "ふふ……嬉しい。ギュって握っていてくださいね……。私……頑張って動きますから……んっ、ふっ、はぁん……": "呵呵……好开心。请紧紧握住我的手……。我会……努力动的……嗯，呼，哈啊嗯……", "男の体力の限界を彼女は知っている。": "她知道男人的体力已经到了极限。", "だが、跨ったのは男を労わるためだけではなかった。": "但是，她之所以跨在男人身上，不仅仅是为了慰劳男人。", "んくぅ……シ、シルフィード君……激しいっ！？": "嗯呜……西，西尔芙同学……好激烈！？", "あっ、はぁ……だってぇ……。一気に読み……進めないと……あっ、んっ、はぁぁ……": "啊，哈啊……因为……。必须一口气……读完……啊，嗯，哈啊啊……", "んんっ……あはぁ、奥に先っぽが当たって……。ここ……私、弱い……んっ、くぅん……はぁぁんン……": "嗯嗯……啊哈啊，龟头顶到深处了……。这里……我，很敏感……嗯，呜嗯……哈啊啊嗯嗯……", "積極的な彼女の下で、男も呻き声をあげる。": "在积极的她下面，男人也发出了呻吟。", "その細い腰からは想像もつかないほどに、男根を咥え込んだ秘肉はなおもその圧を強めていく。": "从她纤细的腰肢上，无法想象到的秘肉，正在紧紧地包裹着男根。", "これが最後……だから……んッ……。私の全部……見て欲しい。ねぇ？　見えるでしょ……ここ……こんなに濡れて……あっ、はぅん……": "因为这是……最后一次了……嗯……。我希望你……看到我的全部。好吗？　看得到吧……这里……这么湿……啊，哈嗯……", "結合部から溢れた愛液が、男の下腹部を濡らす。": "从结合处溢出的爱液，弄湿了男人的下腹部。", "ことさらに音を奏でるように、彼女が淫らに腰を揺らしてみせる。": "她淫荡地摇晃着腰，仿佛在演奏着声音。", "私のオマンコ……こんな音がするの。あなたのオチンポがズボズボって入るたびに……んっ、あふっ……ほら……聞こえるでしょ？": "我的小穴……发出这样的声音。每当你的鸡巴插进来的时候……嗯，啊呼……听……听得到吧？", "わずかに頬を赤らめながら、淫らな言葉を口にする。": "她脸颊微微泛红，说出了淫荡的话语。", "彼女自身、無理をしてまで殻を破ろうとしているのだ。": "她自己也在勉强自己，试图打破自己的外壳。", "あぁ……すごく、いやらしよ。そして、とてもキレイだ": "啊啊……非常淫荡。而且，非常漂亮", "ふふ……嬉しい。あっ……あああっ、はぁぁん！んくぅ……は、激しいのっ……く、くれるの？": "呼呼……好开心。啊……啊啊啊，哈啊啊嗯！嗯呜……好，好激烈……要，要来了吗？", "男が下から腰を突き上げる。": "男人从下面顶起腰。", "彼女の思いに応える。": "回应她的想法。", "これが彼にできる精一杯のことであった。": "这是他能做的最大的努力。", "そんな……無理……んっ、しなくても……。でも……気持ちいい……あっ、ふぁっ……オマンコの中……擦れて……あっ、ひゃぁん……あ、ああっ……": "不用……勉强……嗯，自己……。但是……好舒服……啊，呼啊……小穴里面……摩擦着……啊，呀啊嗯……啊，啊啊……", "ともに、伏し目がちに本にばかり向けていたその目。": "他们一起，把目光转向了书。", "その視線が交わる。": "他们的视线交汇。", "そう……真っ直ぐに私を見て。これが……最後だから……": "对……直视着我。因为……这是最后一次了……", "んっ……はぅん……どんな顔で感じているのか……。眉は……下がってる？　口は……だらしなく開いてるのかしら？そう……見て欲しいの……ああんっ！": "嗯……哈嗯……你是什么表情呢……。眉毛……下垂了吗？　嘴巴……是不是张得很大？对……我想让你看……啊啊嗯！", "汗が弾け、肉がぶつかる。": "汗水飞溅，肉体碰撞。", "ただ、絶頂を求めてふたりは身体を交わし合う。": "两人只是为了高潮而交合在一起。", "しかし、沈黙を避けるようにシルフィードは言葉を紡ぐ。": "但是，为了打破沉默，西尔芙开口说道。", "終わる……終わってしまうのぉ……。イク……イッちゃう！　終わりたくない……でも、来ちゃうっ！": "要结束了……要结束了……要去了……要去了！　不想结束……但是，要来了！", "あっ、はぁぁ……もう、私……。あっ、ダメ……でも、でも……ダメ、我慢っ……でき……": "啊，哈啊啊……我已经……啊，不行……但是，但是……不行，忍耐……不住……", "イク、イク……オマンコ、イッちゃうっ！あっ、はぁぁ、あぁああああああ～っ！": "要去了，要去了……小穴，要去了！啊，哈啊啊，啊啊啊啊啊啊啊啊～！", "あぁ……こんなにいっぱい……。うふふ……オマンコから溢れるくらい出してくれたのですね": "啊啊……射了这么多……。呵呵呵……都从小穴里溢出来了呢", "余韻を愉しむように、シルフィードが腰をくねらせる。": "西尔芙扭动着腰，享受着余韵。", "ふふ……少し、乱れてしまいました": "呵呵……稍微，有点乱了", "体重を男に預け、シルフィードが微笑んだ満足したようでもあり、絡めた指には、今なお名残を惜しんでいるようでもある。": "西尔芙把体重压在男人身上，微笑着，似乎很满足，交缠的手指，似乎还依依不舍。", "いや……私の方こそ……年甲斐もなく張り切ってしまった。君と過ごして、少しは若返ったのかな": "不……我才是……一把年纪了还这么有干劲。和你在一起，稍微年轻了一点吗", "お孫さん……きっと、わんぱくですよ。負けないように頑張らないと": "您的孙子……一定很调皮。您要加油，不能输给他哦", "メリークリスマス。そして……さようなら": "梅莉圣诞节。然后……再见"}