{"キャスはゲームで遊ぶのが大好きなのよ": "凯斯最喜欢玩游戏了哦", "キャス": "凯斯", "でも、村中に隠されていたプレゼントは全部キャスが見つけたし、どんなトランプゲームもキャスが勝ったし……": "但是，藏在村子里的礼物全都被凯斯找到了，不管玩什么扑克游戏凯斯都赢了……", "これじゃあ全然つまらないなのよ。甘いものを食べたり、アルブスの今日の下着を言い当てたりしてたほうが興奮できたかも": "这样就完全没意思了。吃甜食，猜阿尔普斯今天穿的内裤，可能还更让人兴奋", "そんなふうにしょんぼりされても困るっすわ。そのお遊びに、ずっと付き合わされたアタシの身にもなってほしいっす": "你这么沮丧我也很困扰啊。你也考虑一下被迫陪你玩这种游戏的我的感受啊", "エクスカリバー": "聖劍", "でも、不思議じゃないですか？キャスさんがずっと勝ちっぱなしなのは……": "但是，不觉得很不可思议吗？凯斯小姐一直赢……", "シルフィード": "西尔芙", "トランプゲームには戦略性がありますから、強者が生まれる理由はわかります": "扑克游戏有战略性，所以我知道为什么会有强者", "ですが、戦略性のないプレゼント探しはどうなんでしょうか。瞬く間に見つけ出せたのは、キャスさんが強運だったから……？": "但是，没有战略性的找礼物游戏呢。能瞬间找到，是因为凯斯小姐运气很好……？", "ちがう、ちがう！運とか勘とかじゃないの": "不对，不对！不是运气和直觉", "頭がぎゅーんってなって、ということはつまり、ばーってなるわけで、じゃあ当然ピカってなる……で、どこにプレゼントが隠されているかわかるのよ！": "大脑会突然变得很清晰，也就是说，会突然变得很明亮，然后当然会发光……所以，我知道礼物藏在哪里！", "この『論理的思考』で、キャスにはすべてお見通しなの": "凭借这个“逻辑思考”，凯斯能看穿一切", "なるほど。まったく意味不明ですね": "原来如此。完全意义不明呢", "同じくっす。ただ、キャスさんに勝つことは色々な意味で難しいことがわかったすね": "同上。不过，我知道在各种意义上，要赢凯斯小姐是很困难的", "やっぱりキャスに勝てる人なんていないのよ": "果然没有人能赢过凯斯呢", "聞き捨てならないな": "这话我可不能当做没听见", "村人": "村民", "そんなに自信があるなら、俺と勝負をしないか？刺激的なゲームがあるんだ……": "既然你这么有自信，要不要和我一决胜负？我有个刺激的游戏……", "『刺激的なゲーム』……？": "『刺激的游戏』……？", "もちろん、受けて立つなのよ！キャスは、誰にも負けないの": "当然，我接受！凯斯是不会输给任何人的", "ここがあなたの家ね。さあ、キャスとなんのゲームで勝負をしてくれるの？": "这就是你的家吧。那么，你要和凯斯用什么游戏来决胜负呢？", "こんなゲームはどうだ？先に気持ち良くなって、絶頂したほうが負け": "这个游戏怎么样？先爽起来，先高潮的人就输了", "確かに、それは『刺激的なゲーム』なのよ。キャスの天才的な頭脳で、あなたを責め立てちゃうの♪": "确实，这是个『刺激的游戏』呢。凯斯要用天才般的头脑来进攻你♪", "覚悟はいい？さっそく、上に跨るなのよ": "你做好觉悟了吗？凯斯马上要跨到你身上了哦", "おっ、強気じゃないか……！": "哦，真强势啊……！", "まあ、こういう生意気なヤツをヒイヒイ言わせるのが、一番の愉しみなんだよな": "嗯，让这种嚣张的家伙发出娇喘，是最让人愉悦的", "ふあっ、あっ……あっ……！　はあっ、あぁぁっ！　ああっ、あなたの……熱いっ！　熱いなのよぉっ！": "呼啊，啊……啊……！ 哈啊，啊啊啊！ 啊啊，你的……好热！ 好热啊！", "それに、ドクンドクンって脈打って……！あっ、あぁっ、んあぁっ……。あんっ、んぅっ……": "而且，还在扑通扑通地跳动……！啊，啊啊，嗯啊啊……。啊嗯，嗯呜……", "もう、キャスの中でイっちゃうんじゃない？あっ、あぁっ……んっ、んんっ！　くうんっ！": "已经，要在凯斯的里面射出来了吗？啊，啊啊……嗯，嗯嗯！　呜嗯！", "そう言うお前も、ここを擦られると……。自然と腰が動くようだが、気のせいか……？": "你也是，这里被摩擦的话……。腰会自然地动起来，是我的错觉吗……？", "ああっ、ひぃあぁっ！　そんなこと、ないなのよっ……！あっ、あうんっ！　ああっ、あぁっ！　あ、ふあぁっ……！": "啊啊，咿啊啊！　才没有，那种事呢……！啊，啊呜嗯！　啊啊，啊啊！　啊，呼啊啊……！", "くうんっ、はぁんっ！　そこぉっ、先っぽが擦れてぇっ……！うあっ、ひゃあっ、んんっ……！　まあまあ、ってところなのよ……": "呜嗯，哈啊嗯！　那里，前端被摩擦着……！呜啊，呀啊，嗯嗯……！　还行还行，这样子呢……", "『まあまあ』か……。その割には、どんどんナカの滑りが良くなってきているぞ": "『还行还行』吗……。但是，里面越来越滑了哦", "あふっ、あぁっ！　き、気のせいなのよ。あなたのおっきいのに……。キャスは、負けたりしないのぉっ……！　あひっ、んはぁっ……": "啊呼，啊啊！　是，是你的错觉哦。你的大大的……。凯斯，是不会输的……！　啊咿，嗯哈啊……", "ほら、どんどん腰を振って、ん、んくっ……あぁんっ！んあっ、あっ、ああっ！　こんなふうに、もっと動いて……": "看，腰动得越来越快了，嗯，嗯呜……啊啊嗯！嗯啊，啊，啊啊！　像这样，动得更多……", "はうんっ、んんっ！　んくっ、ふあぁっ……！あなたがイっちゃうまで、追い詰めてあげるの……♪": "哈呜嗯，嗯嗯！　嗯呜，呼啊啊……！在你射出来之前，我会一直追着你的……♪", "その余裕ぶった顔が堪らないな……。だったら、もっとその雌穴で責め立ててみろよ！": "那张从容的脸真是让人受不了啊……。既然如此，就用你的雌穴来进攻我吧！", "こっちも、下から突き上げて……。奥まで突っ込んでやるからな……！": "我也从下面顶上去……。顶到最里面……！", "ひぃあっ、あんっ、んっ、くうんっ！　は、はげしぃっ……！あなたのが、キャスの中で、どんどんおっきくなってるのよっ……！": "咿啊，啊嗯，嗯，呜嗯！　好，好激烈……！你的那个，在凯斯的里面，变得越来越大了……！", "やあぁぁんっ！　ふあっ、くうっ、ああぁぁっ！　ダメぇっ！そんなにゴリゴリって、擦っちゃ！　　あっ、あっ、んあぁっ！": "呀啊啊啊嗯！　呼啊，呜，啊啊啊啊！　不行！那样硬硬地，摩擦的话！　　啊，啊，嗯啊啊！", "もうすっかり、俺のモノに馴染んだな……。柔らかい肉が絡みついてきて、いい感じだぜ": "已经完全，适应我的东西了呢……。柔软的肉缠绕上来，感觉真好", "んんっ、ひぃあっ！　あひっ……！　そこっ、いいのぉっ……！もっと、ズブズブってしてぇっ！　　あっ、くうんっ！　気持ちいいっ！": "嗯嗯，咿啊！　啊咿……！　那里，好舒服……！再，再用力点！　　啊，呜嗯！　好舒服！", "キャスのアソコが、はうんっ、ううんっ、うあぁぁんっ！ビクビクって震えてるのぉっ！　ふあっ、あぁんっ……ひぃ、あぁっ！": "凯斯的那里，哈呜嗯，呜呜嗯，呜啊啊啊嗯！一跳一跳地颤抖着！　呼啊，啊啊嗯……咿，啊啊！", "やあっ、うあぁんっ！　うあっ、そこぉっ、ズンズン突かれたらぁっ……！もう、イっちゃうなのよぉっ！　はあぁぁんっ、ひぃんっ！": "呀啊，呜啊啊嗯！　呜啊，那里，被用力地顶的话……！已经，要去了！　哈啊啊啊嗯，咿嗯！", "おっ……！　もう限界か？この勝負、俺の勝ちだな――": "哦……！　已经到极限了吗？这场胜负，是我赢了呢——", "それはない、なのよっ！": "那是不可能的，哦！", "えっ……？": "哎……？", "キャスの中、あなたのでいっぱいっ！　んんっ、はあっ、ああっ！このまま、根元から先端まで……。ゴシゴシ扱いちゃうのぉっ……！": "凯斯的里面，被你的东西填满了！　嗯嗯，哈啊，啊啊！就这样，从根部到顶端……。摩擦摩擦……！", "ああっ、あぁんっ……！　イけ、イけぇっ……！あくぅっ、んあぁっ！　イっちゃえなのよっ……！": "啊啊，啊啊嗯……！去吧，去吧……！啊呜，嗯啊啊！　去吧……！", "やっ、やめろぉっ……！そんな余裕が、どこに残って――": "别，别这样……！我哪还有，那种余力——", "ん、ふぅっ……キャスは最初から余裕だったの……っ。だから、あなたの熱いのぉっ！　びゅーって、出してなのよぉっ……！": "嗯，呼……凯斯从一开始就有余力了……。所以，把你的热热的！　biu地，射出来吧……！", "ひぃあっ、あぁっ！　ふぁっ、あっ、ああぁぁぁぁっ！": "咿啊，啊啊！　呼啊，啊，啊啊啊啊啊啊！", "くうっ！　ダメだっ……！この雌穴っ、名器すぎるぅっ！": "咕呜！　不行了……！这个雌穴，太棒了！", "あぁ、いいのぉっ……！　ひゃあんっ、ふぁっ、はあぁんっ……！キャスの奥までっ、びゅーって届いてるなのよぉっ！": "啊啊，好棒……！　呀啊嗯，呼啊，哈啊啊嗯……！biu地，射到凯斯的里面了！", "キャスの中、あなたのザーメンでいっぱいなのよ……。はあっ……はあっ……。キャスも最後はイっちゃったけど……": "凯斯的里面，被你的精液填满了……。哈啊……哈啊……。凯斯最后也去了……", "先に果てた、俺の負けってわけだ……完敗だぜ": "先高潮的，是我输了……我彻底输了", "くそっ、ヒイヒイ言わせてやるつもりだったのに……。最後は、こっちが追い詰められるなんてな……": "可恶，本来想让你娇喘连连的……。最后，我却被逼到绝境了……", "そんなふうに落ち込まないの。なかなか面白い勝負だったなのよ": "别那么失落嘛。这场胜负还挺有意思的", "でも……。この程度の刺激じゃ、キャスの好奇心は満たせないなのよ": "但是……这种程度的刺激，满足不了凯斯的好奇心哦", "だから、もう一回気持ちいいことをするの。今度はさっきよりも元気に、びゅーってしてちょうだいなのよ♪": "所以，再做一次舒服的事情吧。这次要比刚才更有精神地biubiu射出来哦♪"}