{"あっ、龍くんだ！　おーい！": "啊，是小龍！　喂——！", "佐竹義重": "佐竹義重", "ん？　義重じゃないか、どうしたんだ？": "嗯？這不是義重嗎，怎麼了？", "龍人": "龍人", "ねえねえ、また街中でしようよ！こんどはみんなが見てるところでさ！": "那個那個，我們再去街上做吧！下次就在大家都能看到的地方！", "なっ、それはさすがにダメだろ！": "什麼，那怎麼行啊！", "やだ！　するったらするのっ！おねがいおねがーい！": "不行！我說要做就是要做！求求你啦——！", "いたた！　は、離してくれ！　それにいまは、そういう気分じゃないんだよ！": "好痛！ 放，放開我！ 而且我現在沒那個心情啊！", "気分じゃなくてもするの！おーねーがーいー！": "沒有心情也要做！求——求——你——嘛——！", "こちらに抱きつき、しつこく懇願する義重。": "義重緊緊抱着我，死乞白賴地懇求着。", "どうやら断るという選択肢はないようだ……。": "看來沒有拒絕這個選項了……。", "ああもうわかったよ！やればいいんだろ！　やれば！": "好吧我知道了！做就行了吧！ 做就行了吧！", "ど、どうしたの龍くん！？ちょっと、こわいよ……？　ひゃあっ……！？": "怎，怎麼了小龍！？ 等下，有點嚇人啊……？ 呀啊……！？", "そうして俺は、無理矢理義重の服を脱がし始め……。": "就這樣，我開始強行脫掉義重的衣服……。", "ひぎいぃっ……！　そんなっ、いきなり入れたらっ……！やぁぁっ……！": "咿咿咿……！ 突然，就插進來的話……！ 呀啊啊……！", "突然の挿入に動揺する義重。": "突如其來的插入讓義重動搖了。", "まだ心の準備ができていなかったためか、膣壁が奥への侵入を固く阻む。": "也許是因爲還沒有做好心理準備，陰道壁緊緊地阻擋着入侵。", "いくらなんでも、急すぎるよっ……！もっと、ほぐしてからじゃなきゃ……！んやぁっ……ふはぁっ……！": "再怎麼說，這也太突然了……！ 要再，放鬆一點纔行……！ 嗯呀啊……呼啊啊……！", "そう言われても、義重のほうから誘ってきたんじゃないか。最初からこうして欲しかったんだろ？": "話是這麼說，但不是義重你主動邀請我的嗎。你從一開始就想這樣了吧？", "そ、それはそうだけどっ……！もっと、優しくっ……ひううっ……して、ほしいよぉっ……！　んくっ……やぁぁっ……！": "雖，雖然是這樣沒錯……！ 我還是，希望…… 咿嗚嗚……你能，溫柔一點啊……！ 嗯咕……呀啊啊……！", "痛みと快楽に苛まれ、悲痛な喘ぎ声を漏らす義重。": "在疼痛和快感的折磨下，義重發出了悲痛的喘息聲。", "それを聞いていると、余計に嗜虐心をそそられてしまう。": "聽到這個聲音，反而更加刺激了我的施虐心。", "あがっ……！　ひあぁあっ……！　らっ、乱暴すぎるよぉっ……！もっと、ゆっくりっ……やぁぁぁっ……！": "啊嘎……！ 咿啊啊啊……！ 太，太粗暴了啦……！ 再，再慢一點…… 呀啊啊啊……！", "こんなに、こすられたらっ……！おまんこ、傷ついちゃうっ……！龍くんの、ちんぽでっ……ひあぁぁぁ……！": "這麼，摩擦的話……！ 小穴，會受傷的……！ 被小龍的，肉棒…… 咿啊啊啊啊……！", "必死の懇願もおかまいなしに、俺は抽送を続ける。": "我無視了她拼命的懇求，繼續抽送着。", "そうすると次第に、とろとろと愛液が滲み出し始めた。": "然後，愛液開始慢慢地滲了出來。", "あ、あぁ、ふあぁっ……！お腹のなかっ、じんじんしてるっ……！龍くんにっ、ゴツゴツ突かれてっ……！　やぁぁぁ……！": "啊，啊啊，呼啊啊……！肚子裏，麻麻的……！被小龍，粗暴地頂着……！　呀啊啊啊……！", "だんだん、おまんこが、とろけてきてるよぉっ……！それに、あたまも、ふわってしてっ……！んくうっ……！　ひひゃぁあっ……！": "小穴，漸漸融化了……！而且，腦袋也，輕飄飄的……！嗯咕嗚……！　咿呀啊啊……！", "気づけば、義重の喘ぎ声はさらに甘い響きに変わっていき……。": "回過神來，義重的喘息聲已經變得更加甜美……。", "んゆうっ……！　はぁっ、はぁっ……！すごいよっ、龍くんっ……！": "嗯呀嗚……！　哈啊，哈啊……！好厲害啊，小龍……！", "さっきまでは、痛かったのにっ……！いまはすっごく、きもちいいよぉっ……！": "剛纔明明還很痛的……！現在卻好舒服啊……！", "愛液で膣内が湿ったためか、それとも露出状態で興奮しているためか、義重は痛みを忘れ、すっかり快楽に呑み込まれていた。": "不知是因爲愛液溼潤了陰道，還是因爲暴露狀態而興奮，義重已經忘記了疼痛，完全沉浸在了快感之中。", "おまんこのなかっ……ゾリゾリって、こすられてぇっ……！　お豆も、いっしょにせめられてっ……！　白目っ、むいちゃいそうっ……！　やぁぁっ……！": "小穴裏面……被摩擦得好厲害……！　小豆豆也被一起刺激着……！　感覺，要翻白眼了……！　呀啊啊……！", "これが、龍くんの技、なのっ……！？すごいっ……なんだか、まほうみたいっ……！　んにゃあっ……！もっと、もっと突いてきてぇっ……！　ひううっ……！　やぁぁっ……！": "這就是，小龍的技巧嗎……！？好厲害……感覺，就像魔法一樣……！　嗯呀啊……！再，再用力點……！　咿嗚嗚……！　呀啊啊……！", "ああ、お望み通り……": "好啊，如你所願……", "そうして激しく腰を打ち付けると、亀頭がなにやらゴツゴツとしたものに当たった。": "當我激烈地抽插時，龜頭碰到了某種硬硬的東西。", "ひはぁぁっ……！　そ、それっ、子宮の入り口っ……！赤ちゃんの部屋っ……ゴンゴン、叩かれてるよぉっ……！ひくぅっ……！　んうっ……！　やぁぁぁ……！": "呀啊啊……！　那，那是，子宮的入口……！寶寶的房間……被咚咚地，敲打着……！咿嗚……！　嗯嗚……！　呀啊啊……！", "そこはっ……入れないのっ……入っちゃっ、ダメなのぉっ……！いあっ、うあぁっ……！　ひゃああぁっ……！": "那裏……不可以進去的……不可以，進去的……！咿啊，嗚啊啊……！　呀啊啊啊……！", "そう言われても、腰の動きは止まらない。": "就算她這麼說，我也停不下腰的動作。", "子宮口を突き破らんばかりの勢いで、さらに奥へと押し入れる。すると……。": "我以幾乎要突破子宮口的氣勢，繼續往更深處頂去。然後……。", "あ、ああっ！？　これっ、足音っ！？りゅ、龍くんっ……誰か、来てるよっ……！見られちゃうよぉっ……！": "啊，啊啊！？　這是，腳步聲！？龍，小龍……有人，要來了……！會被看到的……！", "そんなこと言って、本当は見られたいんだろ？": "你嘴上這麼說，其實很想被看到吧？", "そ、それはそうだけどっ……！　ひううっ……！ちょっと、急すぎるよぉっ……！ふむうっ……！　んううっ……！": "雖，雖然是這樣沒錯……！　咿嗚嗚……！有點，太突然了啦……！呼唔……！　嗯嗚嗚……！", "明らかに、何者かがこの場に近づいている。": "很明顯地，有人正在接近這裏。", "それでも、この行為は止まるはずもなく……。": "即便如此，我也不會停止這個行爲……。", "いううっ……！　ふあ、あぁっ、ひあぁぁっ……！も、もうだめっ……！　目の前がっ、真っ白になってっ……！息っ……できなくなって……！　んううっ……！": "咿嗚嗚……！　呼啊，啊啊，呀啊啊啊……！已，已經不行了……！　眼前，一片空白……！呼吸……都變得困難……！　嗯嗚嗚……！", "イクうっ……！　龍くんっ……！わたしっ、イっちゃうよぉぉっ……！　ひぐううっっ！": "要去了……！　小龍……！我，要去了啊啊……！　咿咕嗚嗚！", "んんううっ……！　やぁぁぁっっ……！": "嗯嗯嗚嗚……！　呀啊啊啊……！", "ふひゃあっ……ああっ……！すごい声、出ちゃった……子宮に、たくさん出されてっ……ああぁ……": "呼呀啊……啊啊……！發出了，好大的聲音……在子宮裏，射了好多……啊啊啊……", "自分でも信じられない量の精液が彼女の秘奥に放たれる。": "我將連自己都不敢相信的大量精液射進了她的祕處深處。", "その射精の衝撃と余韻で、俺の肉棒はすっかり麻痺してしまった。": "射精的衝擊和餘韻，讓我的肉棒完全麻痹了。", "ああっ……。足音、聞こえなくなった……。よかった、通り過ぎてくれたんだね……はふぅ……": "啊啊……。已經聽不到腳步聲了……。太好了，看來是走過去了……哈呼……", "ああ、そうみたいだな……": "啊啊，好像是呢……", "安堵し、にこやかな笑みを浮かべる義重。": "義重鬆了口氣，露出了微笑。", "しかしその表情には、また別の意味が隠されていた。": "但是她的表情中，還隱藏着別的含義。", "ふふっ。それにしても、こんなに簡単に乗ってくれるなんて思ってなかったよ〜。龍くんって、けっこう単純なんだねぇ": "呵呵。不過話說回來，我沒想到你會這麼輕易地上鉤呢～。小龍你，還挺單純的嘛", "えっ！？　それは、どういう……": "哎！？　那是什麼意思……", "最初に無理矢理入れられて、焦ってたの……実はお芝居だったんだ。だって、最初から計画通りだったんだもん": "最初被你強行插入，我慌了神……其實那都是演戲啦。因爲，從一開始就是按照計劃進行的嘛", "エミリーに教わったんだ。『あえて強く挑発したり、弱いところを見せたりして、その気にさせる』って……。そうすれば、男の人を好きに操れるって": "是艾蜜莉教我的。她說『故意用強硬的手段挑釁，或者故意示弱，就能讓對方上鉤』……這樣一來，就能隨心所欲地操縱男人了", "なっ！　じゃあ、初めから俺の気を誘おうとして……？": "什麼！　那，你從一開始就是想讓我上鉤……？", "そうだよ！　ありがとね、龍くん。 ごちそうさま♪": "是啊！謝謝你啦，小龍。多謝款待♪", "今日みたいに、気分が乗らない日だって……エミリー仕込みの技で、その気にさせてあげるからね？龍くん♪": "就算像今天這樣，沒什麼興致的日子……我也會用艾蜜莉傳授的技巧，讓你慾火焚身的哦？小龍♪", "そう言って、義重は魔性を秘めた笑みを浮かべる。": "說着，義重露出了魔性般的笑容。", "どうやら義重はこのオトギノクニに来て、女として一皮剥けたのかもしれない……。": "看來義重來到這個童話之國後，作爲女人又脫胎換骨了呢……。"}