{"その夜。俺は突然、義重に街へ連れ出された。": "那天晚上，义重突然带我上街。", "ふわぁ……義重、こんな真夜中に何するんだ……？": "呼哇……义重，这么晚了你带我出来干什么……？", "龍人": "龙人", "へへ、それはね……じゃーん！": "嘿嘿，这个嘛……锵！", "佐竹義重": "佐竹义重", "うわっ！？　なっ、急に何やってるんだ！？": "呜哇！？你，你突然干什么啊！？", "義重はいきなり、胸と局部を露出し始めた！": "义重突然开始露出胸部和私处！", "あまりに突然の出来事に、さすがの俺も驚きを隠せない。": "事情发生得太过突然，就连我也掩饰不住惊讶。", "実はね、今日、スケスケの洋服を買おうとしたんだけど、エミリーに止められちゃったんだ。せっかく、人前で見せびらかしたかったのに……": "其实啊，我今天本来想买一件透明的衣服，可是被艾蜜莉阻止了。难得有机会在别人面前炫耀一下的说……", "だから、代わりに龍くんに見てもらおうと思ったの！　私の生まれたままの姿をね！": "所以，我想让小龙看看我最原始的样子作为代替！", "言ってる意味が全くわからん！でも、良い！　良いぞ義重！": "我完全听不懂你在说什么！不过，很好！很好啊义重！", "ホント！？　よかった、喜んでくれて！じゃあ、このまましちゃおっか！": "真的吗！？太好了，你喜欢啊！那我们就直接开始吧！", "応！": "好！", "そうして俺は、無防備な彼女の身体に手を伸ばし……。": "于是，我向她毫无防备的身体伸出手……。", "んはっ……ふにゅうっ……！き、来てるよっ……！　龍くんの、ちんぽ……！んんんっ……！": "嗯哈……呼喵……！来，来了……！小龙的，肉棒……！嗯嗯嗯……！", "求められるがまま、義重の狭い膣内に挿入する。": "我顺从她的要求，插入了义重狭窄的阴道内。", "不思議なことに、中はすでにドロドロに濡れていた。": "不可思议的是，里面已经湿得黏糊糊的了。", "熱く湿った肉壁が、優しく肉棒を迎え入れる。": "又热又湿的肉壁，温柔地迎接了肉棒。", "えへへっ……一気に、こんな奥まで入っちゃった……んひゅうっ……！　やっぱり、こんなカッコでこうふんしてたからかな……？　んゅうっ……！　やあっ……！": "嘿嘿嘿……一下子就插到这么深的地方了……嗯啾……！ 果然，是因为我穿着这身衣服兴奋起来了……？ 嗯啾……！ 呀啊……！", "こんなふうに、外で裸を見られてると……心臓、ドキドキしてっ……！　ヘンな気分になっちゃう……！ひううっ……！　ひゃああっ……！": "被你这样在外面看着我的裸体……我的心跳得好快……！ 感觉好奇怪……！ 呀啊啊……！ 呀啊啊……！", "なるほど、だからこんなに濡れてたのか……": "原来如此，所以才这么湿啊……", "そう、だよっ……！　下着も脱いで、すぐ脱げるように、準備してたんだ……！": "没，错……！ 我连内裤都脱了，做好了随时都能脱光的准备……！", "おまんこ、夜風にあたってスースーして、きもちよかったよぉっ……んんっ、んゃああ……": "小穴被夜风吹着，凉凉的，好舒服……嗯嗯，嗯啊啊……", "準備していたという言葉の通り、膣奥から溜まっていた愛液が雪崩のように流れ出す。": "正如她所说的，积存在阴道深处的爱液像雪崩一样涌了出来。", "それが無防備な亀頭を包んだ瞬間、あまりの快感に声が出てしまった。": "当它包裹住毫无防备的龟头的瞬间，我因为过于强烈的快感而叫出了声。", "んはぁっ……！　ああっ、龍くん、かわいい声……。だったら私も、負けてられないねっ……！": "嗯哈……！ 啊啊，小龙，好可爱的声音……那我也不能输给你……！", "んんっ……！　ふにゅうっ……！": "嗯嗯……！ 呼啾……！", "私も、もっと気持ちよくなって……龍くんに負けないくらい、かわいい声であえいじゃうからっ……！　んゆううっ……！": "我也要变得更舒服……发出不输给小龙的可爱叫声……！ 嗯啾……！", "謎の対抗意識に駆られる義重。": "义重被谜之对抗意识驱使着。", "そんな彼女は、次第に自ら腰を動かし始め……。": "然后她开始主动扭动起腰……", "ひゅううっ……！　やはぁぁっ……！　すごいよっ……！": "呼呜呜……！ 呀啊啊……！ 太厉害了……！", "ちょっと動いただけで、あたま、ふっとうしちゃいそうだよぉっ……！　やぁっ、やぁああんっ……！": "只是稍微动一下，脑袋就感觉晕乎乎的……！ 呀啊，呀啊啊啊……！", "俺と義重、ふたりの腰の動きの相乗効果で膣内がさらに熱を帯びていく。": "我和义重两个人的腰的动作相辅相成，让小穴里变得更加火热。", "生の肉の感触が竿全体に伝わる、そのあまりの熱さで、肉棒が焼け付きそうになるのを感じる。": "肉棒上上下下都感受到了活生生的肉体的触感，那过于强烈的热量，让我感觉肉棒都要被烫熟了。", "ふあぁっ……！　おっぱいとおまんこが、スースーしてっ……よけいに、おかしくなっちゃうっ……！弱いとこっ、こんなにさらして、感じちゃって……！　やぁぁぁ……！": "呼啊啊……！ 胸部和小穴，都凉飕飕的……感觉，要变得更奇怪了……！弱点，暴露得这么明显，好有感觉……！ 呀啊啊啊……！", "あ、ああっ……！　もしいま、だれかが来たら、どうしようっ……！ぜったい、いいわけできないよぉっ……！んんうっ……！　ひぁああっ！！": "啊，啊啊……！ 要是现在，有人来了，该怎么办……！ 绝对，没法解释的……！ 嗯嗯呜……！ 呀啊啊啊！！", "大丈夫だ。その時は、俺もお縄につく……": "没事的。到时候，我也会一起被抓的……", "んああぁっ……！ありがとう、龍くんっ……！うれしいっ……！　んひぃっ……！　ひゃううっ……！": "嗯啊啊啊……！ 谢谢你，小龙……！ 我好开心……！ 嗯噫……！ 呀呜呜……！", "あはぁっ……！　龍くんといっしょに、お月様のしたで、まぐわって……！私いま、すごく幸せだよぉっ……！　ひんんっ、やぁぁっ……！": "啊哈啊……！ 和小龙一起，在月亮之下，交合……！ 我现在，好幸福啊……！ 噫嗯嗯，呀啊啊……！", "背徳感と解放感に身をゆだね、さらに大声で喘ぐ義重。": "佐竹义重沉浸在背德感和解放感之中，喘息声越来越大。", "そうしてふたりの行為は、やがて最高潮へと達していき……。": "我们的行为，终于迎来了最高潮……", "ひぐうっ！？　んやぁぁっ！　はぁ、んあ、んはぁぁっ……！おくっ、ゴリゴリ、こすられてるっ……！": "噫咕！？ 嗯呀啊啊！ 哈啊，嗯啊，嗯哈啊啊……！里面，被用力地，摩擦着……！", "このままじゃ、わたひっ……！　ひゃううっ……！イっちゃううっ……！": "这样下去，我……！ 噫呀啊啊……！ 要去了……！", "おねがいっ、龍くんっ……！イクときは、一緒にっ……！　んゆううっ……！": "求求你，小龙……！ 要去的时候，一起……！ 嗯噫呜呜……！", "ひぐうっ……ひにゃぁぁっっ……！！": "噫咕……噫呀啊啊啊……！！", "ふあ、はぁあ、ひあぁぁぁ……すご、かったぁ……ああぁ……": "呼啊，哈啊啊，噫啊啊啊啊……好，厉害……啊啊啊……", "勢いよく精液を放たれ、ぐったりしてしまう義重。": "我猛地射出精液，佐竹义重也筋疲力尽地瘫倒了。", "どうやらこの絶頂に、体力の全てを使い果たしたようだ。": "看来这次高潮，已经耗尽了她所有的体力。", "んううっ……ありがと、龍くん……。こんな体験、めったにできないからすごくたのしかった……ひああっ……": "嗯呜呜……谢谢你，小龙……这种体验，平时很难有机会的，所以我很开心……噫啊啊……", "こちらこそ、気持ちよかったぞ……": "我才是，非常舒服……", "ふふ、よかった……。こんなふうに、外でするって、やっぱりきもちいいね……んやぁぁっ……": "呵呵，太好了……像这样在外面做，果然很舒服呢……嗯呀啊啊……", "こんどは、全部脱いでしようよ……。すっぽんぽんになって、どうぶつみたいにするの……絶対、今日の何倍もきもちいいよ……はぁぁっ……": "下次，全部脱光光来做吧……脱得一丝不挂，像动物一样……肯定会比今天还要舒服好几倍……哈啊啊……", "そうだな……楽しみにしておくよ": "是啊……我会期待的", "ふふっ……やったぁ……！龍くん、だいすきっ……ふわぁぁっ……": "呵呵……太好了……！小龙，最喜欢你了……呼哇啊啊……", "理性などおかまいなしに、思わず即答してしまう。": "我完全不顾及理性，不假思索地立刻回答了。", "どうやら俺も、彼女に影響され露出の快楽に目覚めてしまったのかもしれない……。": "看来我也被她影响，觉醒了暴露的快乐……。"}