{"はぁぁぁ……コタツって、どうしてこう居心地がいいんだろ。抜け出せないというか、抜け出したくないというか……ぬくぬく……": "啊啊啊……爲什麼暖桌這麼舒服呢。該說是離不開它呢，還是不想離開它呢……好暖和……", "ヤシャ": "夜叉", "今にも蕩けそうな顔をしておるの、ヤシャは。まあ気持ちはわからんでもないがのう。まるで、不思議な魔力が込められているような気がするのじゃ": "夜叉的表情都快融化了。不過迦樓羅也不是不能理解。簡直就像被施加了不可思議的魔力一樣", "ガルダ": "迦樓羅", "人間さん、ちょっとそこ詰めてくれるかしら？　ふふっ、ありがとう。外に出て華やかな雰囲気を楽しむのもいいけれど、コタツでまったり過ごすのも悪くないわね": "人類君，能稍微往裏面擠擠嗎？　呵呵，謝謝。雖然在外面享受熱鬧的氣氛也不錯，但窩在暖桌裏也很不錯呢", "ナーガ": "那伽", "ちょ、ちょっとナーガ！　人間さんにくっつきすぎじゃない？": "等，等等那伽！　你是不是靠人類君靠得太近了？", "あら、妬いてるの？　ヤシャも隣に座ればよかったのに": "哎呀，嫉妒了嗎？　夜叉也坐到旁邊來不就好了", "隣に座るか悩んだの。でも、正面からのほうが、人間さんのこと見やすいと思ったんだもん": "我在猶豫要不要坐到旁邊。但是，我覺得坐到對面更容易看到人類君", "ふむ、人間さん殿の肌に触れるか顔を見るか、一長一短じゃな。ところでナーガ、わらわ達では華やかさが足りぬと申すか": "嗯，是該摸摸人類君的皮膚還是看看他的臉呢，各有各的好處。話說那伽，你是說我們不夠華麗嗎", "みんなはまた別よ。ほら、あるでしょう？　お正月ならではの雰囲気って。そのことよ": "大家另當別論。你看，不是有那種感覺嗎？　就是那種只有在新年才能感受到的氣氛。我就是指這個", "たしかに、松飾りや晴れ着姿は、他の行事とはまた違う雰囲気よね。ちょっと背筋が伸びる感じがするというか": "確實，松樹裝飾和正裝，都散發着一種不同於其他節日的氛圍。讓人感覺有點挺直了腰板", "まあ一歩部屋の中に入れば、伸びた背筋も元通りというわけじゃな": "嗯，不過只要一進房間，挺直的腰板就會恢復原狀", "仕方ないじゃない。程よく暖かくて、眠たくなってくるんだから": "這也沒辦法。因爲暖和得恰到好處，讓人想睡覺", "うむ、ヤシャはいつも、少し気を張っているところがあるからの。のんびりした姿を見せてくれるのは、むしろほっとするのじゃ": "嗯，夜叉總是有點緊張。看到她放鬆的樣子，反而讓人鬆了口氣", "それもそうね。コタツだけじゃなくて、人間さんが一緒だからかもしれないけど": "說得也是。也許不只是因爲暖桌，還有人類君在場", "うん、それは大きいかもしれない。もちろん、守らなきゃって思うことも多いけれど……一緒にいると、心が柔らかくなる感じがするの": "嗯，這可能是一個很大的原因。當然，我經常覺得自己必須保護他……但和他在一起，感覺內心變得柔軟了", "落ち着くというか、いい意味で気が抜けるというか……だから極論、コタツではなくても人間さんが一緒なら、どこでも居心地がいいのかもしれないわね": "應該說是平靜，還是放鬆呢……所以極端地說，即使沒有暖桌，只要和人類君在一起，無論在哪裏都會感覺很舒服", "あらあら、ヤシャったら公開告白？　大胆ねえ": "哎呀，夜叉這是公開告白嗎？　真大膽呢", "ヤシャは本当に人間さん殿のことが大好きじゃのう。無論、わらわ達もその気持ちは変わらぬが": "夜叉真是喜歡人類君閣下啊。當然，我們的心情也是一樣的", "こ、公開告白だなんて……！　でも、そうね。好きな人相手じゃなかったら、こんな穏やかな気持ちにもヤキモチも妬かないと思う。ふふっ、新しい年も大好きな人達と一緒にいられるなんて、幸せ者ね": "公，公開告白什麼的……！　不過，是啊。如果不是喜歡的人，我應該不會這麼平靜，也不會喫醋。呵呵，新的一年還能和喜歡的人在一起，真是幸福", "さて、と。話がまとまったところで、買ってきたアレをやりましょ！　イケメン福笑いを！": "那麼，既然話題告一段落了，就來玩買來的那個吧！　帥哥福笑！", "ナーガとガルダがイケメン福笑いで盛り上がっているのを、ヤシャとふたりでコタツに入ったまま見学していた。": "那伽和迦樓羅玩帥哥福笑玩得很開心，我和夜叉則坐在暖桌裏看着她們。", "人間さんは、参加しなくてよかったの？": "人類君，你不參加嗎？", "ヤシャの問いに頷いて返した。": "我點頭回應夜叉的問題。", "見ているだけでも楽しめる。": "光是看着就很開心。", "そういうヤシャも参加しなくてよかったんだろうかと、首を傾げる。": "夜叉歪着頭，似乎在想“那你自己爲什麼不參加呢”。", "さっき言ったでしょ。人間さんと一緒ならどこでも何していても楽しいの。それに……たまにはこういうのも、いいでしょう？": "剛纔不是說過了嗎。只要和人類君在一起，無論在哪裏做什麼都很開心。而且……偶爾這樣也不錯吧？", "え？　と聞き返す前に、下半身をつうっと足先で撫でられた。": "誒？　在我反問之前，夜叉的腳尖就滑過我的下半身。", "驚いて声が出そうになったのを、軽く咳ばらいをしてごまかす。": "我差點驚叫出聲，趕緊輕咳一聲掩飾過去。", "そのまま、じっとしていてね": "就這樣，不要動哦", "器用に足でパンツを下げられ、既に固くなっている肉棒を取り出された。そして――": "夜叉靈巧地用腳脫下我的內褲，將已經硬起來的肉棒掏了出來。然後――", "人間さん、声出しちゃ駄目。んっ……すごい、ちょっと撫でられただけでこの反応……人間さんもこういうこと、したかった？　なんて、ね": "人類君，不要出聲。嗯……好厲害，只是稍微摸一下就有這種反應……人類君也想做這種事嗎？　開玩笑的", "こうして……ゆっくり上から下に、下から上に動かすと……どう？　指の間で擦られるのと、両足でいじられるの……はぁっ、どっちが好きなのかな……ん、ふ……ぅ": "像這樣……從上到下，從下到上慢慢動的話……怎麼樣？　被手指摩擦，還是被雙腳玩弄……哈啊，你喜歡哪一種呢……嗯，呼……", "じっとヤシャに見つめられたまま、肉棒を扱かれる。": "夜叉一邊盯着我，一邊玩弄着我的肉棒。", "コタツの中でいやらしいことをしているなんて、微塵も表には出さずに、ヤシャはゆったりとした動作で足を動かしていた。": "夜叉用緩慢的動作動着腳，絲毫沒有表現出在暖桌裏做下流的事情。", "ふふっ、どんどん固くなっているのが、んっ、わかる……はぁっ、ん、あ、人間さん動いちゃ駄目だよ。動いたら、ナーガ達にバレちゃうから、ね？": "呼呼，我能感覺到，嗯，它越來越硬了……哈啊，嗯，啊，人類君不要動。動的話，會被那伽她們發現的，好嗎？", "同じ部屋の中で、無邪気に遊ぶナーガ達の声が響く。": "在同一個房間裏，那伽們天真無邪地玩耍的聲音迴盪着。", "大きな声をあげたり、反応したらすぐにでもナニをしているかバレてしまうだろう。": "如果大聲喊叫，或者做出反應的話，馬上就會被發現我們在做什麼吧。", "その調子その調子、がんばってね、人間さん。ふ……っ、んぅ、あ……っ、足の裏が少し濡れてきた……？　んく……っ、ふ、これ、先走りっていうやつかな……はぁっ": "就這樣，就這樣，加油哦，人類君。呼……嗯，啊……腳底有點溼了……？　嗯……呼，這是，先走液嗎……哈啊", "今はまだ……ん、ふ……っ、濡れた音は小さいけれど……はぁっ、ナーガたちが静かになった瞬間に、この音……聞こえてしまうかもしれない、わね……ぁっ、はぁ、今ビクッて動いたわ……んんっ": "現在還……嗯，呼……雖然溼溼的聲音很小……哈啊，那伽們安靜下來的瞬間，這個聲音……可能會被聽到，呢……啊，哈啊，剛纔動了一下……嗯嗯", "先っぽ……擦られるの好き、なのかな……足の裏でぐりぐりすると、ビクンッて動くの……ん、はぁっ、感じられるの嬉しい……": "前端……喜歡被摩擦嗎……用腳底摩擦的話，就會動一下……嗯，哈啊，能感覺到好開心……", "柔らかく微笑まれ、少し気が緩んだ瞬間に強く先端を擦られた。": "夜叉溫柔地微笑着，稍微放鬆的瞬間被用力摩擦了前端。", "思わず声が出そうになり、慌てて手で口をふさぎ軽く咳ばらいをする。": "差點忍不住叫出聲來，慌忙用手捂住嘴輕輕咳嗽了幾聲。", "それに気づいたナーガが、軽い口調で風邪かと尋ねてくる。": "注意到的那伽，用輕鬆的語氣問我是不是感冒了。", "平気だと答えてやり過ごすと、ヤシャが口だけ動かしごめんと謝ってきた。": "回答沒事後，夜叉用嘴動着向我道歉。", "ちょ、ちょっと今のは危なかった、わね……んんっ、つい、人間さんに夢中になってしまって……ごめんなさい、はぁ……っ、ふ、ぅ……っ": "剛，剛纔有點危險呢……嗯嗯，不知不覺就沉迷於人類君了……對不起，哈啊……呼，嗚……", "で、でも……んっ、人間さんがいい反応を返してくれるから、なのよ？　あっ……は、ぁ、だ、だから……んぅ、人間さんのものが欲しくなってしまうのも……ぁあっ、仕方ない、わよね……はぁっ": "但，但是……嗯，因爲人類君的反應很好，所以呢？　啊……哈，啊，所，所以……嗯，想要人類君的東西也是……啊啊，沒辦法的吧……哈啊", "強弱をつけながら肉棒を擦り続けるヤシャの口から、熱い吐息が漏れている。": "夜叉一邊用強弱不同的力度摩擦着肉棒，一邊從嘴裏吐出熱氣。", "よく見ると、ヤシャの肩も上下に動いていた。": "仔細一看，夜叉的肩膀也在上下起伏。", "あ……ぁっ、違うの、これは……ぁ、んぅっ、自分でこんな……触ろうなんて思ってなかった、の……ふ、く……ぅっ、あぅ、やだ……見ないで……ぇ！": "啊……啊，不是的，這是……啊，嗯，我沒想到……自己會這樣……摸……呼，咕……嗚，啊，不要……不要看……啊！", "頬を赤く染めて、見ないでと言いながら視線を逸らさず、足と手を動かすヤシャの姿から目を離せるわけがなかった。": "夜叉的臉頰染上紅暈，一邊說着不要看，一邊移開視線，但她的手和腳卻在動，我根本無法移開視線。", "ヤシャの動きにあわせて腰を動かすと、背筋にぞくりと快感が走った。": "我配合夜叉的動作動着腰，背脊一陣酥麻的快感", "あっ、う……ふ、またビクッて動いた……ぁっ、今これ……んんぅ、この固いの挿れたら……はぁっ、き、気持ちいいんだろう、なぁ……ん、あぁ……っ": "啊，嗚……呼，又動了一下……啊，現在這個……嗯嗯，這個硬硬的插進去的話……哈啊，會，會很舒服吧，啊……嗯，啊啊……", "心なしか、ヤシャの動きが激しくなってきた。": "也許是心理作用，夜叉的動作變得激烈起來。", "根元から先端まで擦りながら、亀頭をぐりぐりと円を描くように攻めてくる。": "從根部到前端摩擦着，同時用龜頭畫着圓圈攻擊着", "はぁ、は……ぁっ、さっきは人間さんにバレちゃう、なんて、言ってたのに……んんっ、人のこと言えなくなっちゃう、わね……ぁっ、ふ、うぅ……んっ": "哈啊，哈……啊，剛纔還說會被人類君發現的……嗯嗯，現在卻說不出口了……啊，呼，嗚嗚……嗯", "で……でも、ちょうどナーガ達も盛り上がっているみたい、だし……はぁっ、バ、バレないかな、んぅっ、バレてももう……仕方ない、かな……ぁっ、は……ぁん、ふ……っ": "但……但是，那伽們好像也正好興奮起來了……哈啊，不，不會被發現的，嗯，就算被發現了……也沒辦法，啊……啊，哈……啊，呼……", "蕩けた表情のまま気持ちいい場所を何度も擦られ、そろそろ限界に達しそうになる。": "夜叉帶着迷離的表情，不斷摩擦着舒服的地方，差不多要到極限了。", "い、いつでもイッていいから、ね……はぁっ、私ももう……んぅっ、もうイきそ……": "你，你隨時都可以射出來，的……哈啊，我也已經……嗯，已經要去了……", "あっ、は……ぁっ、ん、んんぅ……っ！": "啊，哈……啊，嗯，嗯嗯……！", "唇を噛み締めて声を我慢しながら達するヤシャと、ほぼ同じタイミングで彼女の足先に勢いよく精液を放った。": "夜叉咬緊嘴脣忍住聲音到達高潮，幾乎在同一時間，我在她的腳尖上猛烈地射出了精液。", "はぁ、はぁ……ん、ふふ……っ、足の裏も指も、人間さんの精液がかかってすごく熱くなってる……ふ、ぅ……っ": "哈啊，哈啊……嗯，呵呵……腳底和腳趾上都沾滿了人君的精液，變得好熱……呼，嗚……", "これだけたくさん出たら、匂いでわかっちゃうかな……んっ、でもまだふたりとも盛り上がっているみたいだし……次は、汚れたモノを綺麗にしてあげなくちゃ、ね": "射了這麼多出來，會不會被味道發現呢……嗯，不過他們兩個好像還很興奮……接下來，得把髒東西清理乾淨纔行，呢", "今度は――ここで": "接下來——就在這裏", "赤い舌を覗かせながら、ヤシャは自分の唇をペロリと舐めた。": "夜叉伸出紅色的舌頭，舔了舔自己的嘴脣。", "足を拭いたら、すぐコタツに潜るから……そのまま待っていてくれる？": "把腳擦乾淨之後，我馬上就會鑽進被爐……你能等我一下嗎？", "ヤシャの言葉に頷くと、彼女は嬉しそうに微笑んだ。": "我點頭同意夜叉的話，她高興地微笑着。"}