{"今日もたくさん遊べて、楽しかったなのよ": "今天也玩得很開心哦", "キャス": "凱斯", "キャスさん、ゲームの他にするべきことはないんですか？": "凱斯小姐，除了遊戲以外沒有別的事情要做嗎？", "シルフィード": "西爾芙", "えー？　他になにをしたらいいっていうの？": "嗯？那你說要做什麼呢？", "アリス・ミルズさんやアルブスさんたちが、キャロルさんのためにクリスマスパーティーの準備をやっているのを見ました": "我看到愛麗絲・米爾茲小姐和阿爾普斯先生他們，正在爲卡蘿爾小姐準備聖誕節派對", "みなさん、一生懸命飾りつけをしていましたけれど、キャスさんは手伝わなくていいんですか？": "大家都在努力地裝飾着，凱斯小姐不去幫忙嗎？", "手伝ったことなんて、今まで一度もないなのよ。キャスが甘いものを食べている間に、みんながやってくれるの": "我從來沒有幫過忙哦。凱斯在喫甜食的時候，大家就會幫我做好", "さすが、キャスさんっすわ……": "果然，不愧是凱斯小姐……", "エクスカリバー": "聖劍", "ねえ、エクスカリバーさん。新しいボードゲームを手に入れたから、相手をしてほしいの": "那個，聖劍先生。我得到了新的桌遊，希望你能陪我玩", "いやー、もう散々いろいろやって勝てないのは明らかっすからね。負け戦はしない主義っつーか……": "不，我已經玩過很多了，明顯是贏不了的。我可不想打必敗的仗……", "じゃあ、おにいさんと遊ぶなのよ！": "那，凱斯要和大哥哥一起玩哦！", "大丈夫なのよ、おにいさん。キャスが本気を出せば、一日で決着が着くはず。一日中ゲーム漬けになれて、キャスは嬉しいの": "沒問題的，大哥哥。凱斯認真起來的話，一天就能分出勝負。能一整天都沉浸在遊戲裏，凱斯很開心哦", "一日中、プレイしなくちゃいけないとか……。そのボドゲ、かなりの超大作っすね": "一整天都必須玩……那個桌遊，是相當的超大作呢", "人間さんとぶっ続けでボードゲームをするなんて駄目ですよ": "不能和人類君連續玩桌遊哦", "えー？どうして、ダメなのよ？": "嗯？爲什麼，不行呢？", "明日、人間さんは遠出をする予定が入っていると聞きました。きちんと寝ないと、支障をきたします": "明天，聽說人類君有遠行的預定。不好好睡覺的話，會出問題的", "じゃあ、キャスは誰と遊べばいいの？": "那，凱斯要和誰玩呢？", "だったら、また俺とゲームをしたらいいじゃないか": "那樣的話，再和我玩遊戲不就好了嗎", "村人": "村人", "あなたはこの前、一緒に遊んだ人ね。また、キャスに返り討ちにされたいの？": "你是之前一起玩過的人呢。還想，被凱斯反殺嗎？", "ぎゅーんってなって、びーんってなって、チカチカってなって、今回もキャスが大勝利しちゃうなのよ♪": "咻ーー地，嗶ーー地，閃ーー地，這次凱斯也會大勝利哦♪", "また、キャスと気持ちいいゲームをするつもりなんでしょ？今回もキャスがびゅーんっと、ずばばっと、大勝利しちゃうなのよ♪": "又想和凱斯一起玩舒服的遊戲嗎？這次凱斯也會咻ーー地，啪啪啪ーー地，大勝利哦♪", "確かに、今日もお前の勝ちかもしれないな……": "確實，今天可能也是你的勝利呢……", "始める前から弱気なことを言うなんて……。もしかして、キャスに負けたから自信がなくなっちゃったの？": "從開始之前就說出這種喪氣話……難道說，是因爲輸給了凱斯所以沒有自信了嗎？", "そうらしい。だから、ハンデをくれよ": "看來是這樣。所以，給我讓步吧", "ハンデって、なに？": "讓步，是什麼？", "こうやってさ、手首を縛って……。あんまり自由に動けないようにして……": "就像這樣，把手腕綁起來……。讓你不能自由活動……", "縛られたって、問題ないの。こういうのは、逆に刺激的でいいかもなのよ": "即使被綁起來，也沒有問題的。這樣反而會很刺激，或許也不錯哦", "はうぅんっ、あぁぁんっ……！　さっそく来たのぉっ！あなたのおっきいのがっ！　んあっ、あっ、あぁぁんっ！": "哈嗚嗚嗯，啊啊啊嗯……！　馬上就來了！你的大大的那個！　嗯啊，啊，啊啊啊嗯！", "キャスの中に、ズンズン入って来てるっ……！　ひゃあっ、んんっ、いい感じなのよ！　もっと、してぇっ！": "在凱斯的裏面，一跳一跳地進來了……！　呀啊，嗯嗯，感覺不錯哦！　再，用力點！", "余裕ぶりやがって……！いつまでも、そんなことを言っていられると思うな！": "還在裝從容……！別以爲你能一直說這種話！", "ひゃあんっ！　あっ、あんっ！　おっきいので、中が広がるぅっ！キャスのお腹がっ、擦れて……！　はあっ、んんっ！": "呀啊嗯！　啊，啊嗯！　被大大的那個，撐開了！凱斯的肚子，被摩擦着……！　哈啊，嗯嗯！", "こんなに硬くしちゃって、あなたったらエッチなのよ……。はあっ、あうんっ……くうっ！　キャスの身体で興奮しちゃった？": "硬成這樣，你真是好色呢……。哈啊，啊嗚嗯……咕嗚！　凱斯的身體讓你興奮了嗎？", "そ、そんなことはない……。これは、あくまでお前に勝つために――": "沒，沒有那種事……。這，只是爲了贏過你——", "んあっ、うあんっ、はあっ！　ほら、ほら、ほらぁっ！また、おっきくなってるのぉっ！　はぁっ、あぁんっ……んくっ！": "嗯啊，嗚啊嗯，哈啊！　看吧，看吧，看吧！又，變大了！　哈啊，啊啊嗯……嗯嗚！", "もう、キャスの身体にハマちゃったんでしょ……？あんっ、あふっ、んんっ。素直に言ってくれたら、いいなのよ……？": "已經，迷上凱斯的身體了吧……？啊嗯，啊嗚，嗯嗯。老實說出來，就好了哦……？", "だって、こっちのほうは、もう素直に反応してるの……。あっ、はあっ、んあぁっ！　キャスの動きに合わせて、ドクドクって！": "因爲，這邊的這個，已經老實地反應了……。啊，哈啊，嗯啊啊！　配合着凱斯的動作，一跳一跳的！", "確かに、この肉壁の吸い付くような感じは堪らないぜ。だが、ここからが俺の本気だ……！": "確實，這肉壁吸附的感覺讓人受不了。但是，接下來纔是我的真本事……！", "はあんっ、ああっ！　あなたの硬いのが、中で暴れてっ……！あうんっ、はぁんっ、あっ、あっ！　ズンズンって、突いてくるのぉっ！": "哈啊嗯，啊啊！　你的硬硬的，在裏面亂動……！啊嗚嗯，哈啊嗯，啊，啊！　一跳一跳地，頂着！", "キャスの一番奥を先っぽでっ、何度も何度もぉっ……！くあんっ、ふあぁんっ！　きゃうんっ！　気持ち、良すぎなのよぉっ！": "用前端，頂着凱斯的最裏面，一次又一次地……！嗚啊嗯，呼啊啊嗯！　呀嗚嗯！　太，舒服了！", "おっきいのが、奥に当たってるのぉっ！　あうんっ、はんっ、くうっ！ああっ！　また、来たぁっ！　んっ、ひぃ！　ひぃんっ！　ひあぁぁっ！": "大大的那個，頂到最裏面了！　啊嗚嗯，哈嗯，嗚嗚！啊啊！　又，來了！　嗯，噫！　噫嗯！　噫啊啊啊！", "おっ……！　いい鳴き声だなぁ……。その情けない声を、もっと俺に聞かせてくれよ": "哦……！　不錯的叫聲……。讓我多聽聽你那可憐的聲音吧", "はあっ、んあっ、あうんっ！　そこっ、そこなのよぉっ……！そこ、突いちゃダメぇっ！　んんっ、ひうっ、あっ、あぁんっ……！": "哈啊，嗯啊，啊嗚嗯！　那裏，就是那裏……！那裏，不能頂啊！　嗯嗯，噫嗚，啊，啊啊嗯……！", "ああっ、気持ちいいのぉっ……！　やあっ、んあぁっ、ひゃうんっ！もう、あなたのことしか考えられないっ！　はうんっ、あぁっ……！": "啊啊，好舒服……！　呀啊，嗯啊啊，呀嗚嗯！已經，滿腦子都是你了！　哈嗚嗯，啊啊……！", "そんなに悦んでくれるなら……。今度はゆっくり抜いてから、奥まで一気に挿れてやるよ": "既然你這麼高興……。那這次就慢慢拔出來，然後一口氣插到最裏面", "ああっ、あぁんっ、くあぁんっ！　それっ、ダメぇっ……！はうんっ！　うっ、ああぁぁんっ！　もう、イっちゃうぅっ！": "啊啊，啊啊嗯，嗚啊啊嗯！　那個，不行……！哈嗚嗯！　嗚，啊啊啊啊嗯！　已經，要去了！", "モノに絡みついた肉を、無理やり引き離す感じが堪らないぜ……！力いっぱい突き入れると、この喘ぎ声だもんなぁ……！": "肉壁纏上來的感覺，真是讓人欲罷不能……！用力插進去，就會發出這樣的嬌喘聲啊……！", "奥にゴツゴツって、当てたらっ……！　はうんっ、うっ、ぐあっ！イクぅっ！　もう、イっちゃうっ！　イっちゃうのぉっ！": "裏面，被頂來頂去……！　哈嗚嗯，嗚，咕啊！去了！　已經，要去了！　要去了！", "ふあんっ、くあぁぁっ……！　もう、イかせてぇっ！ひぐうんっ……！　あっ、うあぁぁん！　あなたのでっ！": "嗚啊嗯，嗚啊啊啊……！　讓我，去吧！噫咕嗚嗯……！　啊，嗚啊啊啊嗯！　用你的！", "あなたの、おっきいのでぇっ！　ひゃうんっ、くあぁぁっ！イク、イクっ！　あっ、あっ、ひぃっ、ああっ！　イっちゃうのぉっ！": "用你的，大大的那個！　呀嗚嗯，嗚啊啊啊！去了，去了！　啊，啊，噫，啊啊！　要去了！", "あぁぁっ！　ふあぁぁぁぁぁぁぁんっ……！": "啊啊啊！　嗚啊啊啊啊啊啊啊啊嗯……！", "イったなっ！？俺より先に、イったよなぁ……！？": "去了！？你比我先去了啊……！？", "ふあっ、ああっ……。まさか、こんなことになるなんて……。キャスが、負けちゃうなんて……": "呼啊，啊啊……。沒想到，會變成這樣……。凱斯，居然輸了……", "ハンデを貰ったとはいえ、今回は俺の勝ちだ……": "雖然你讓了我一招，但這次是我贏了……", "沢山出させてもらって、スッキリしたぜ。ありがとな――": "讓你射了這麼多，真是爽啊。謝啦——", "あなた、帰ろうとしているでしょ？そんなこと許さないなのよ！": "你，想回去吧？我可不允許你這麼做！", "これで、お互いに１勝１敗。ここで決着をつけるなのよ……！": "這樣一來，我們就是1勝1負了。現在就來一決勝負吧……！", "あなたのことだから、どうせ満足していないの。ほら、もっとキャスの中にびゅーってするなのよ……！": "你的話，反正還沒滿足吧。來吧，再往凱斯的裏面射出來吧……！"}