{"その夜。俺は突然、義重に街へ連れ出された。": "那天晚上，義重突然帶我上街。", "ふわぁ……義重、こんな真夜中に何するんだ……？": "呼哇……義重，這麼晚了你帶我出來幹什麼……？", "龍人": "龍人", "へへ、それはね……じゃーん！": "嘿嘿，這個嘛……鏘！", "佐竹義重": "佐竹義重", "うわっ！？　なっ、急に何やってるんだ！？": "嗚哇！？你，你突然幹什麼啊！？", "義重はいきなり、胸と局部を露出し始めた！": "義重突然開始露出胸部和私處！", "あまりに突然の出来事に、さすがの俺も驚きを隠せない。": "事情發生得太過突然，就連我也掩飾不住驚訝。", "実はね、今日、スケスケの洋服を買おうとしたんだけど、エミリーに止められちゃったんだ。せっかく、人前で見せびらかしたかったのに……": "其實啊，我今天本來想買一件透明的衣服，可是被艾蜜莉阻止了。難得有機會在別人面前炫耀一下的說……", "だから、代わりに龍くんに見てもらおうと思ったの！　私の生まれたままの姿をね！": "所以，我想讓小龍看看我最原始的樣子作爲代替！", "言ってる意味が全くわからん！でも、良い！　良いぞ義重！": "我完全聽不懂你在說什麼！不過，很好！很好啊義重！", "ホント！？　よかった、喜んでくれて！じゃあ、このまましちゃおっか！": "真的嗎！？太好了，你喜歡啊！那我們就直接開始吧！", "応！": "好！", "そうして俺は、無防備な彼女の身体に手を伸ばし……。": "於是，我向她毫無防備的身體伸出手……。", "んはっ……ふにゅうっ……！き、来てるよっ……！　龍くんの、ちんぽ……！んんんっ……！": "嗯哈……呼喵……！來，來了……！小龍的，肉棒……！嗯嗯嗯……！", "求められるがまま、義重の狭い膣内に挿入する。": "我順從她的要求，插入了義重狹窄的陰道內。", "不思議なことに、中はすでにドロドロに濡れていた。": "不可思議的是，裏面已經溼得黏糊糊的了。", "熱く湿った肉壁が、優しく肉棒を迎え入れる。": "又熱又溼的肉壁，溫柔地迎接了肉棒。", "えへへっ……一気に、こんな奥まで入っちゃった……んひゅうっ……！　やっぱり、こんなカッコでこうふんしてたからかな……？　んゅうっ……！　やあっ……！": "嘿嘿嘿……一下子就插到這麼深的地方了……嗯啾……！ 果然，是因爲我穿着這身衣服興奮起來了……？ 嗯啾……！ 呀啊……！", "こんなふうに、外で裸を見られてると……心臓、ドキドキしてっ……！　ヘンな気分になっちゃう……！ひううっ……！　ひゃああっ……！": "被你這樣在外面看着我的裸體……我的心跳得好快……！ 感覺好奇怪……！ 呀啊啊……！ 呀啊啊……！", "なるほど、だからこんなに濡れてたのか……": "原來如此，所以才這麼溼啊……", "そう、だよっ……！　下着も脱いで、すぐ脱げるように、準備してたんだ……！": "沒，錯……！ 我連內褲都脫了，做好了隨時都能脫光的準備……！", "おまんこ、夜風にあたってスースーして、きもちよかったよぉっ……んんっ、んゃああ……": "小穴被夜風吹着，涼涼的，好舒服……嗯嗯，嗯啊啊……", "準備していたという言葉の通り、膣奥から溜まっていた愛液が雪崩のように流れ出す。": "正如她所說的，積存在陰道深處的愛液像雪崩一樣湧了出來。", "それが無防備な亀頭を包んだ瞬間、あまりの快感に声が出てしまった。": "當它包裹住毫無防備的龜頭的瞬間，我因爲過於強烈的快感而叫出了聲。", "んはぁっ……！　ああっ、龍くん、かわいい声……。だったら私も、負けてられないねっ……！": "嗯哈……！ 啊啊，小龍，好可愛的聲音……那我也不能輸給你……！", "んんっ……！　ふにゅうっ……！": "嗯嗯……！ 呼啾……！", "私も、もっと気持ちよくなって……龍くんに負けないくらい、かわいい声であえいじゃうからっ……！　んゆううっ……！": "我也要變得更舒服……發出不輸給小龍的可愛叫聲……！ 嗯啾……！", "謎の対抗意識に駆られる義重。": "義重被謎之對抗意識驅使着。", "そんな彼女は、次第に自ら腰を動かし始め……。": "然後她開始主動扭動起腰……", "ひゅううっ……！　やはぁぁっ……！　すごいよっ……！": "呼嗚嗚……！ 呀啊啊……！ 太厲害了……！", "ちょっと動いただけで、あたま、ふっとうしちゃいそうだよぉっ……！　やぁっ、やぁああんっ……！": "只是稍微動一下，腦袋就感覺暈乎乎的……！ 呀啊，呀啊啊啊……！", "俺と義重、ふたりの腰の動きの相乗効果で膣内がさらに熱を帯びていく。": "我和義重兩個人的腰的動作相輔相成，讓小穴裏變得更加火熱。", "生の肉の感触が竿全体に伝わる、そのあまりの熱さで、肉棒が焼け付きそうになるのを感じる。": "肉棒上上下下都感受到了活生生的肉體的觸感，那過於強烈的熱量，讓我感覺肉棒都要被燙熟了。", "ふあぁっ……！　おっぱいとおまんこが、スースーしてっ……よけいに、おかしくなっちゃうっ……！弱いとこっ、こんなにさらして、感じちゃって……！　やぁぁぁ……！": "呼啊啊……！ 胸部和小穴，都涼颼颼的……感覺，要變得更奇怪了……！弱點，暴露得這麼明顯，好有感覺……！ 呀啊啊啊……！", "あ、ああっ……！　もしいま、だれかが来たら、どうしようっ……！ぜったい、いいわけできないよぉっ……！んんうっ……！　ひぁああっ！！": "啊，啊啊……！ 要是現在，有人來了，該怎麼辦……！ 絕對，沒法解釋的……！ 嗯嗯嗚……！ 呀啊啊啊！！", "大丈夫だ。その時は、俺もお縄につく……": "沒事的。到時候，我也會一起被抓的……", "んああぁっ……！ありがとう、龍くんっ……！うれしいっ……！　んひぃっ……！　ひゃううっ……！": "嗯啊啊啊……！ 謝謝你，小龍……！ 我好開心……！ 嗯噫……！ 呀嗚嗚……！", "あはぁっ……！　龍くんといっしょに、お月様のしたで、まぐわって……！私いま、すごく幸せだよぉっ……！　ひんんっ、やぁぁっ……！": "啊哈啊……！ 和小龍一起，在月亮之下，交合……！ 我現在，好幸福啊……！ 噫嗯嗯，呀啊啊……！", "背徳感と解放感に身をゆだね、さらに大声で喘ぐ義重。": "佐竹義重沉浸在背德感和解放感之中，喘息聲越來越大。", "そうしてふたりの行為は、やがて最高潮へと達していき……。": "我們的行爲，終於迎來了最高潮……", "ひぐうっ！？　んやぁぁっ！　はぁ、んあ、んはぁぁっ……！おくっ、ゴリゴリ、こすられてるっ……！": "噫咕！？ 嗯呀啊啊！ 哈啊，嗯啊，嗯哈啊啊……！裏面，被用力地，摩擦着……！", "このままじゃ、わたひっ……！　ひゃううっ……！イっちゃううっ……！": "這樣下去，我……！ 噫呀啊啊……！ 要去了……！", "おねがいっ、龍くんっ……！イクときは、一緒にっ……！　んゆううっ……！": "求求你，小龍……！ 要去的時候，一起……！ 嗯噫嗚嗚……！", "ひぐうっ……ひにゃぁぁっっ……！！": "噫咕……噫呀啊啊啊……！！", "ふあ、はぁあ、ひあぁぁぁ……すご、かったぁ……ああぁ……": "呼啊，哈啊啊，噫啊啊啊啊……好，厲害……啊啊啊……", "勢いよく精液を放たれ、ぐったりしてしまう義重。": "我猛地射出精液，佐竹義重也筋疲力盡地癱倒了。", "どうやらこの絶頂に、体力の全てを使い果たしたようだ。": "看來這次高潮，已經耗盡了她所有的體力。", "んううっ……ありがと、龍くん……。こんな体験、めったにできないからすごくたのしかった……ひああっ……": "嗯嗚嗚……謝謝你，小龍……這種體驗，平時很難有機會的，所以我很開心……噫啊啊……", "こちらこそ、気持ちよかったぞ……": "我纔是，非常舒服……", "ふふ、よかった……。こんなふうに、外でするって、やっぱりきもちいいね……んやぁぁっ……": "呵呵，太好了……像這樣在外面做，果然很舒服呢……嗯呀啊啊……", "こんどは、全部脱いでしようよ……。すっぽんぽんになって、どうぶつみたいにするの……絶対、今日の何倍もきもちいいよ……はぁぁっ……": "下次，全部脫光光來做吧……脫得一絲不掛，像動物一樣……肯定會比今天還要舒服好幾倍……哈啊啊……", "そうだな……楽しみにしておくよ": "是啊……我會期待的", "ふふっ……やったぁ……！龍くん、だいすきっ……ふわぁぁっ……": "呵呵……太好了……！小龍，最喜歡你了……呼哇啊啊……", "理性などおかまいなしに、思わず即答してしまう。": "我完全不顧及理性，不假思索地立刻回答了。", "どうやら俺も、彼女に影響され露出の快楽に目覚めてしまったのかもしれない……。": "看來我也被她影響，覺醒了暴露的快樂……。"}