{"その日の夜。": "那天晚上。", "宿の自室で眠っていた俺は、ノックの音で目を覚ます。": "在旅館的房間裏睡覺的我，被敲門聲吵醒了。", "夜分遅くに失礼いたします、龍人様……": "龍人大人，抱歉這麼晚來打擾您……", "真田幸村": "真田幸村", "ん？　幸村じゃないか。こんな夜中にどうしたんだ？": "嗯？這不是幸村嗎。這麼晚了有什麼事？", "龍人": "龍人", "はい……。それが、その……。夜になって、急に身体がうずいてしまって……": "是的……那個……到了晚上，身體突然開始發癢……", "昼間はフェラチオで終わってしまったので消化不良だったのだろうか。": "是因爲白天只做了口交，所以消化不良嗎。", "そう訊ねると、幸村は恥ずかしげに首を縦に振る。": "我這麼一問，幸村害羞地點了點頭。", "はい……。口だけではなく、下の……おまんこでも、気持ちよくなりたいんです……。お願いします、龍人様……": "是的……不只是嘴巴，下面的……小穴也想要變得舒服……拜託您了，龍人大人……", "そんな潤んだ目で訴えられては、男として断れるはずもなかった。": "被這樣含情脈脈地請求，作爲男人怎麼可能拒絕得了。", "わかった。今度は俺が幸村を満足させてやる": "我知道了。這次就由我來滿足幸村吧", "ああっ……ありがとうございます、龍人様……": "啊啊……非常感謝您，龍人大人……", "そうして俺は、幸村を布団に押し倒し……。": "於是，我將幸村推倒在被褥上……", "んくうっ……！　はぁぁ……！龍人様のおちんぽ、入ってきて……ああっ……熱い、ですっ……！　やあぁ……！": "嗯嗚……！ 哈啊啊……！ 龍人大人的肉棒，插進來了……啊啊……好熱……！ 呀啊啊……！", "後背位の体勢で、一気に押し入れる。": "我用後入的姿勢，一口氣插了進去。", "幸村の秘部は既にドロドロに濡れており、すんなりと肉棒を迎え入れてくれた。": "幸村的私處已經溼得黏糊糊的，很順利地就接納了我的肉棒。", "なあ幸村。もしかして、さっきまで自分でしてたんじゃないか？": "我說幸村啊。你該不會，剛纔一直在自己弄吧？", "えっ！？　お、お気づきになりましたか……？はい、そうです……。お恥ずかしながら、我慢ができなくて……ああっ……": "啊！？ 您，您注意到了嗎……？ 是的，沒錯……說來慚愧，我實在是忍不住了……啊啊……", "あの時、龍人様のおちんぽを口に含んでからあなたの匂いが消えてくれなかったんです……。だから、ずっと催していたみたいで……はぁぁっ……": "那個時候，含着龍人大人的肉棒之後，您的味道就一直在我嘴裏揮之不去……所以，好像就一直很想要……哈啊啊……", "口だけじゃ、満足できなかったんです……。おまんこで、身体の奥の奥で龍人様を感じたくて……んあっ、ふあぁ……！": "只用嘴，是沒法滿足的……我想用小穴，用身體的最深處來感受龍人大人……嗯啊，呼啊啊……！", "まだほんの少ししか動かしていないにも関わらず快感に身をくねらせる幸村。": "明明我只動了一小會兒，幸村就已經因爲快感而扭動起了身子。", "普段の武人然とした態度はどこへやら、いまの彼女はひとりの女として性の喜びに浸っていた。": "平時那武者般的態度不知去了哪裏，現在的她只是一個沉浸在性愛喜悅中的女人。", "ああっ……！　申し訳ございません……！こんなはしたないことを……でも、龍人様への想いは止められなくて……！　ああっ！": "啊啊……！ 非常抱歉……！ 我竟然做出這麼不知廉恥的事……但是，我對龍人大人的愛意實在是無法抑制……！ 啊啊！", "いや、いいんだ。むしろそういうのは大歓迎だぞ！": "不，沒關係。不如說我很歡迎你這麼做！", "幸村の想いに応えるかのように、彼女の秘奥に亀頭を叩きつける。": "我像是在回應幸村的感情一樣，用龜頭撞擊着她的祕處。", "すると彼女は、さらに息を荒くし……。": "於是，她的呼吸變得更加急促……", "ふあぁあっ！　奥まで、入ってきてますっ……！子宮、コンコンってノックされて……どんどん、降りてきちゃいますっ……！　はぁぁっ……！": "嗚啊啊啊！插到，最裏面了……！子宮，被咚咚地敲着……越降，越低了……！ 哈啊啊……！", "ゴツゴツとした膣壁の感触がさらに強くなる。": "陰道壁那粗糙的觸感變得更加明顯。", "それに伴い、竿を一突きするごとに快感の度合いが加速度的に増していく。": "與此同時，每當我抽插一次，快感就會以加速度的方式增加。", "やっぱりお口より、おまんこの方があなたを直に感じられて……いい、ですっ……！　ふあぁぁっ……！": "比起嘴巴，果然還是小穴更能直接感受到您……好棒，啊……！ 嗚啊啊啊……！", "襞の一本一本で、龍人様のおちんぽを味わって……身も心も、あなたと、溶け合ってるみたいで……んああっ……！　ひあぁあっ……！": "用每一條褶皺，品嚐龍人大人的肉棒……身心，都好像和您融爲一體了……嗯啊啊……！ 呀啊啊啊……！", "肉棒を膣全体で味わい、強すぎる快感に嬌声を上げる幸村。": "幸村用整個陰道品嚐着肉棒，因過於強烈的快感而發出嬌喘。", "後背位のため、顔が見れないのが口惜しいが快感に惚けているであろうことは確実だった。": "由於是後入的姿勢，看不到她的臉讓我有些遺憾，但可以肯定的是她已經沉醉在快感之中了。", "もしかして、後ろの穴にも入れて欲しいんじゃないか？こんなにもヒクつかせて……": "你該不會是想讓我插進後面的洞吧？都抖成這樣了……", "ええっ！？　そ、そんな恥ずかしいこと、言わないでくださいっ……！よけいに、おかしくなって、しまいますっ……！んあっ……！　ふああぁっ……！": "誒誒！？　請，請不要說那麼羞恥的話……！我會變得更奇怪的……！嗯啊……！ 嗚啊啊啊……！", "ん、んんうっ、んくうっっ……！こんな、はしたない格好で……お尻の穴まで、見つめられて……まるで私のぜんぶが、龍人様のものになったみたい……やぁぁっ……！": "嗯，嗯嗯嗚，嗯咕嗚……！用這麼下流的姿勢……連屁穴都被盯着看……就好像我的一切都變成了龍人大人的所有物一樣……呀啊啊……！", "興奮によがり狂う幸村。": "幸村因興奮而瘋狂地扭動着。", "そんな彼女の尻が、眼前でぷるぷると愛らしく揺れる。": "她的屁股在我眼前可愛地搖晃着。", "その様を見ていると、こちらもさらに嗜虐心を掻き立てられ抽送は限界まで加速していき……。": "看到這幅景象，我的施虐心也被激發出來，抽插的速度達到了極限……。", "ああっ！？　ひぐっ……！　はげ、しっ……！そんなに思い切り突かれたら、私っ……！こわれて、しまいますっ……！　んああぁっっ！　ひあぁぁっ！": "啊啊！？ 咿咕……！好，激烈……！被這麼用力地插的話，我……！會壞掉的……！ 嗯啊啊啊！ 咿啊啊啊！", "ふあ、はぁあ、いあぁぁっ……！　で、でも。いいんです……！私のすべてを、龍人様に捧げますっ……！": "嗚啊，哈啊啊，咿啊啊啊……！　但，但是，沒關係……！我會把我的一切，都獻給龍人大人……！", "ですから龍人様の全部を、私に、くださいっ……！んああっ……！　ふあぁぁっ……！": "所以，請把龍人大人的全部，都給我……！嗯啊啊……！ 嗚啊啊啊……！", "ひぐうっ……！　やぁぁぁぁっ……！！": "咿咕嗚……！　呀啊啊啊啊……！！", "はぁ、はぁっ……注がれて、いますっ……。龍人様の、子種……ああっ……": "哈啊，哈啊……被注入了……龍人大人的，種子……啊啊……", "射精と同時に、幸村の尻が激しく躍動する。": "在射精的同時，幸村的屁股劇烈地跳動着。", "どうやら彼女も同時に絶頂したようだ。": "看來她也同時達到了高潮。", "ふうっ……満足してくれたか？": "呼……你滿足了嗎？", "はぁあっ……はいっ……。身も心も、龍人様で満たされました……。ああっ……": "哈啊……是的……我的身心都被龍人大人填滿了……啊啊……", "絶頂の余韻に浸り、ぷるぷると身を震わせる幸村。": "幸村沉浸在高潮的餘韻中，身體顫抖着。", "秘部からは精液と愛液の混ざったものがトロトロとあふれ出していた。": "從她的祕部中，混雜着精液和愛液的粘稠液體正不斷溢出。", "今日は、本当に申し訳ございませんでした……。龍人様にご迷惑をおかけして、その上で慰めていただけるなんて……": "今天真的非常抱歉……不僅給龍人大人添了麻煩，還讓您安慰我……", "気にするなって。俺も一緒に気持ちよくなれたんだし": "別在意啦。我也一起舒服起來了嘛", "ああっ……それはよかったです……。龍人様を満足させられたならそれ以上の幸せはありません……": "啊啊……那真是太好了……能讓龍人大人滿足，對我來說沒有比這更幸福的事了……", "でしたらその……また、身体がうずいた時は……こんなふうにお相手していただけますか？": "那麼……下次，我的身體又感到難受的時候……您能像這樣陪我嗎？", "もちろん！いつでも大歓迎だぞ！": "當然！我隨時都歡迎哦！", "ふふっ。ありがとうございます、龍人様……。あなたのおそばにいられて、私は幸せです……": "呵呵。非常感謝您，龍人大人……能待在您的身邊，我感到非常幸福……", "幸村はそう言って、赤く火照った身体をうれしそうに震わせるのだった。": "幸村這麼說着，她那紅通通的身體高興地顫抖着。"}