{"そうして、魔物たちを圧倒する幸村だったが……。": "就这样，幸村压制住了魔物们……。", "ああっ！大丈夫ですか！？　龍人様！？": "啊啊！您没事吧！？　龙人大人！？", "真田幸村": "真田幸村", "ああ、ただのかすり傷だ。どうってことない……": "啊啊，只是擦伤而已。没什么大不了的……", "龍人": "龙人", "俺は魔物からの不意打ちを受け、軽い傷を負ってしまっていた。": "我被魔物偷袭，受了点轻伤。", "ここは義重さんたちに任せて、安全な場所に避難しましょう！　私がお運びします！　はぁっ！": "这里就交给义重他们，我们去安全的地方避难吧！ 我来背您！ 哈啊！", "そうして、俺たちが逃げ込んだのは暗い洞窟の中だった。": "就这样，我们逃进了昏暗的洞窟里。", "ふうっ……。ここまで来れば大丈夫……って、ええっ！？": "呼……。到这里就没事了……呃，诶诶！？", "安心したのも束の間、気づけば俺の股間は大きく膨らんでいた。": "安心也只是一瞬间，回过神来，我的胯下已经高高隆起了。", "恐らく、極限状態にいたため、生存本能を刺激されたのだろうか……。": "恐怕是因为身处极限状态，刺激了生存本能吧……。", "どうしてこんなことに……。こんなに張って、痛そうです……": "为什么会变成这样……胀得这么大，看起来好痛……", "こうなったら、私がなんとかして差し上げます！失礼します、龍人様！": "既然如此，就由我来想办法解决吧！失礼了，龙人大人！", "そう言って幸村は、俺のスボンを引きずり下ろし……。": "说着，幸村就脱下了我的裤子……。", "ああっ……お召し物の中は、こんなになっていたのですね……。龍人様の、おちんぽ……はぁっ……": "啊啊……您的衣服里面，已经变成这样了啊……。龙人大人的，肉棒……哈啊……", "むき出しの肉棒をまじまじと見つめ、顔を赤らめる幸村。": "幸村红着脸，目不转睛地盯着我裸露出来的肉棒。", "そんな彼女の表情を見ていると、奉仕してもらうことに少し申し訳なさを感じてしまう。": "看到她这样的表情，我对于让她侍奉我这件事感到有些抱歉。", "ああ……血管も、くっきりと浮き出て固くなって……これでは、苦しくないはずがありません……。ずっと我慢なさっていたんですね、龍人様……": "啊啊……血管也清晰地浮现出来，变得这么硬……这样子，不可能不难受……。您一直在忍耐着吧，龙人大人……", "でも、どうしてこんなことになってしまったのでしょう……。まさか、先程の魔物になにかされたのですか？もしそうなら一大事です……！　はやく手当てを……！": "但是，为什么会变成这样呢……。难道是刚才的魔物做了什么吗？如果是这样的话就大事不好了……！ 快点治疗……！", "いや、そうじゃないんだ。実は……": "不，不是那样的。其实……", "そうして俺は、オスの本能について説明する。": "然后我就向她解释了雄性的本能。", "『生物は危機に瀕した時、子孫を残そうという欲求が働く』。だから、こうなってしまったのですね……": "『生物在面临危机的时候，会想要留下后代』。所以，才会变成这样啊……", "死を覚悟するほどの、恐い思いをしていたのですね……。それも私のせいで……。本当に申し訳ございません": "您经历了足以让您做好赴死觉悟的恐怖经历呢……而且还是因为我……真的非常抱歉", "労わり、慈しむような眼差しで肉棒を見つめる幸村。": "幸村用怜悯，慈爱的眼神注视着我的肉棒。", "その頬は、先程よりもさらに赤く火照っているように見えた。": "她的脸颊看起来比刚才更加红润了。", "いや、いいんだ。それより、そんなに見つめられると余計固くなってしまうというか……": "不，没关系的。比起那个，你这样盯着看的话，我反而会变得更硬……", "ああっ！　これは失礼しました！では、始めさせていただきます。んんっ……": "啊啊！这还真是失礼了！那么，我要开始了。嗯嗯……", "そうして幸村は、ゆっくりと俺の肉棒に口を近づけ……。": "然后，幸村慢慢地把嘴凑近我的肉棒……。", "んむっ、んんうっ……。ああっ……すごく固くて、熱いです……龍人様のおちんぽ……ふああっ……": "嗯唔，嗯嗯唔……。啊啊……好硬，好烫……龙人大人的肉棒……呼啊啊……", "肉棒を頬張り、ストロークを始める幸村。": "幸村含住肉棒，开始抽插。", "じんわりとした口内の温もりで身体が震えるのを感じる。": "我感觉到身体因为口腔内缓缓传来的温暖而颤抖。", "ちゅぷっ……大丈夫ですか？　龍人様……。痛くは、ありませんか……？": "啾噗……您还好吗？龙人大人……会不会痛……？", "ああ。むしろ気持ちよすぎて、どうにかなりそうだ……": "啊啊。不如说太舒服了，感觉要受不了了……", "んんっ……それは、なによりです……。ではこのまま、失礼します……んっ、んんうっ……": "嗯嗯……那真是太好了……。那么，我就继续了……嗯，嗯嗯唔……", "そう言って、さらに根元まで咥え込む幸村。": "幸村这么说着，把肉棒含到了根部。", "先程までの遠慮がちな態度とは裏腹に本番では積極的だった。": "和刚才那副小心翼翼的态度相反，她现在非常积极。", "こちらの陰毛が頬に当たり、こそばゆそうな顔を浮かべる。": "我的阴毛碰到她的脸颊，让她露出了有些痒的表情。", "それでも懸命に奉仕を続ける健気さに思わず愛おしさが込み上げる。": "尽管如此，她还是拼命地继续侍奉着我，这副模样让我忍不住涌起一股怜爱之情。", "ふああっ……おひんぽ……口の中で、もっと膨らんでます……このままじゃ、あごが、外れてしまいそうです……んん、んふうっ……": "呼啊啊……肉棒……在我的嘴里，变得更大了……再这样下去，我的下巴，好像要脱臼了……嗯嗯，嗯呼唔……", "でも、龍人様が元気になるまでは……絶対に、止めません……。最後まで、ご奉仕させていただきます……ちゅぷうっ、んちゅううっ……": "但是，在龙人大人恢复精神之前……我绝对不会，停下来……请让我，侍奉到最后……啾噗唔，嗯啾唔唔……", "幸村のフェラがさらに激しさを増す。": "幸村的口交变得更加激烈。", "口内は温かい唾で満たされ、細い舌先は蛇のようにうねり、無防備な肉棒に絡みつく。": "她的嘴里充满了温暖的唾液，纤细的舌尖像蛇一样扭动着，缠绕着毫无防备的肉棒。", "そんな攻めに必死で耐えていると、次第に下腹部から熱いものがこみ上げてきて……。": "我拼命地忍耐着这样的进攻，渐渐地，一股热流从下腹部涌了上来……。", "はふっ、んんっ、んちゅううっ……ふあ、はぁっ……こうして、いるだけで……龍人様のにおいで、口の中、いっぱいになって……はぁぁあっ……！": "哈呼，嗯嗯，嗯啾唔唔……呼啊，哈啊……光是，这样……龙人大人的气味，就充满了，我的嘴里……哈啊啊啊……！", "んむ、んうっ、ふむうぅっ……！　どうにか、なっちゃいそうですっ……！ぷちゅっ。んちゅっ、んううぅぅっ……！ノドの奥で、私っ……イっちゃいますっ……！　あぁぁっ……！": "嗯唔，嗯唔，呼唔唔……！ 我好像，要变得奇怪了……！噗啾。嗯啾，嗯唔唔唔……！我的喉咙深处……要高潮了……！　啊啊啊……！", "きゃううっ……！ふわぁっ……！　んああぁぁっ！！": "呀唔唔……！呼哇……！　嗯啊啊啊啊！！", "はぁっ、ふはぁっ……。口の中、龍人様ので、あふれてまふっ……ああぁ……": "哈啊，呼哈……龙人大人的精液，充满了，我的嘴里……啊啊啊……", "突然の射精に、驚きと興奮の入り混じった様子の幸村。": "面对突如其来的射精，幸村露出了既惊讶又兴奋的表情。", "どうやら彼女も喉奥で感じ、絶頂したようだった。": "看来她也因为喉咙深处的刺激而高潮了。", "はぁ、はぁ……。どうですか？　龍人様……。楽に、なっていただけましたか……？": "哈啊，哈啊……怎么样？ 龙人大人……您感觉，轻松一些了吗……？", "ああ、おかげでな……": "啊啊，托你的福……", "それはよかったです……。お役に立てて……はぁっ……": "那真是太好了……能帮上您的忙……哈啊……", "それにしても、龍人様のおちんぽ……とてもご立派でした……。死地に立ってもなお子孫を残そうとその身を奮い立たせるなんて……": "不过话说回来，龙人大人的肉棒……真是雄伟啊……即使身处绝境，也依然为了留下子孙而奋起……", "いや、そんな大げさな……。ただの生理現象だよ": "不，没那么夸张啦……只是单纯的生理现象而已", "それに、幸村と密着してたから興奮してたのかもしれないな……": "再说，可能是因为和幸村贴得这么紧，所以才兴奋起来的吧……", "はっ！も、もしかしてあの時、龍人様は私と子を成したいと、そう思っていたのですか……？": "啊！难，难道说那时候，龙人大人是想要和我生孩子吗……？", "ああ、そうかもしれない……": "啊啊，也许是吧……", "龍人様……。そんなふうに思っていただけるなんて……身に余る幸せです": "龙人大人……您竟然对我有如此高的评价……我真是三生有幸", "これからも私は、そんなあなたをお守りいたします。この身に代えてでも……はぁあっ……": "今后我也会继续守护您。即使要牺牲我的性命也在所不惜……哈啊啊……", "幸村はそう言って、うれしそうな笑みを浮かべるのだった。": "幸村这么说着，脸上露出了开心的笑容。"}