{"目を覚ますと、知らない壁と天井があった。開け放たれた窓からは雲ひとつない空が無限に拡がっている。": "醒來後，我發現自己在一個陌生的房間。從敞開的窗戶向外望去，是一望無際的萬里晴空。", "ここはどこだったか。ドロシーは。ティンカは。": "這裏是哪裏？桃樂絲呢？汀可呢？", "そんなことより、母はいつ戻ってくるのだろうか。父は。待ちくたびれて眠ってしまっていた。": "比起這些，母親什麼時候回來呢？父親呢？我等得實在太累了，不知不覺就睡着了。", "随分と深く眠っていたのね": "你睡得可真熟啊", "八尺さま": "八尺大人", "母の声。違う。誰の声だろう。": "是母親的聲音。不對，這是誰的聲音？", "そのまま、横になっていて。いい子だね、かわいいね": "就這樣躺着吧。真是個好孩子，好可愛啊", "誰？　聞こうと思ったのに言葉にならなくて、ずしりと遠慮のない重みが覆い被さる。": "是誰？我想問，卻發不出聲音，一股毫不客氣的沉重感壓了上來。", "すっかり、小さくなって。見違えるみたい、だね": "你變得好小啊。簡直，認不出來了呢", "細い指が身体をなぞる。そこだけが急に冷えていくようだ。": "纖細的手指撫過我的身體。只有那裏突然變得越來越冷。", "さっきまで耳の奥まで届いていたはずのセミの声が、今はぴたりと止んでいる。": "剛纔還震耳欲聾的蟬鳴聲，現在卻戛然而止。", "ポッ、うふふ。ふふ。なんにも聞こえない、ね。誰もいない、ね": "呵，呵呵。呵呵。什麼都聽不見，對吧。這裏，沒有別人", "二人だけ、だよ。ポッ、嬉しい、ね。怖いこと、ないよ。ひとつもないからね": "只有我們兩個哦。呵呵，好開心，對吧。沒什麼，好怕的。一點都不可怕哦", "脇腹が、腿が、なぞられるたび冷えていくのに対して、白いワンピースに隠れた二人の空間にだけ熱がこもっていく。": "側腹，大腿，每次被摸到都會變得越來越冷，但藏在白色連衣裙下的兩人空間卻越來越熱。", "熱い、ね。とっても熱い。こんなに熱くなっちゃって、溶けちゃったら、大変だね": "很熱，對吧。非常熱。變得這麼熱，要是融化了，可就糟了呢", "影の下で、八尺さまがにやりと微笑んだように見えた。": "在影子下面，八尺大人似乎露出了微笑。", "ポポ、ポポッポ、ポ、ポッ": "呵呵，呵呵呵，呵，呵", "なんだって？　耳を疑う。": "什麼？我懷疑自己的耳朵。", "そんなのだめだよ、お母さんとお父さんを待ってるだけなのに。でも、ああ──抗えない。": "不可以啊，我只是在等爸爸媽媽回來而已。可是，啊啊——我無法抗拒。", "ねっとりとした快感が下半身を包み込む。": "粘稠的快感包裹着我的下半身。", "ポ、ぉオッ……はぁ、ふふ……うふふ。はいっちゃった、ね": "呵，哦哦……哈啊，呵呵……呵呵呵。進來了，對吧", "わかる、かな。ポポ、大事なところと、ポ、大事なところ、が、とろけてひとつになっちゃった、よ": "感覺，到了嗎。啵啵，重要的地方，啵，和重要的地方，融在一起了，哦", "大事なところと大事なところが、とろけて、ひとつに。": "重要的地方和重要的地方，融化在一起。", "その言葉の意味はわからない。ワンピースの中でなにが起こってるのかもわからない。": "我不明白這句話的意思。也不知道連衣裙裏面發生了什麼。", "頭が真っ白になりそうなくらい気持ちよくて、ずっとこうしたかったんだと思ってしまう。": "舒服得大腦一片空白，讓我想要一直這樣下去。", "いっしょけんめいだね。かわいいね。ポッ、ポォ、いいよ。いっぱい動いて。気持ちよく、なろう、ね。ッポォ、ポッんっ": "你很努力呢。真可愛。啵，啵，可以哦。盡情地動吧。一起，變得舒服，吧。啵，啵嗯", "じりじりと太陽が照り付ける無音の室内に、ずっちゅずっちゅと聞いたこともない音だけが響く。": "在被太陽曬得吱吱作響的無聲房間裏，只有從未聽過的“滋啾滋啾”的聲音在迴響。", "足の先まで痺れてしまったみたいで、身体が全然動かなかった。": "我的腳尖好像都麻了，身體完全動不了。", "ポッ、ポォッ、ポ……ッ、ポッポッ、ポォ……ポォッ……": "啊，啊，啊……啊，啊，啊……啊……", "ポッ、おちんちん、気持ちいいね。ポ、おまんこ、気持ち、いいよ": "啊，小雞雞，好舒服呢。啊，小穴，好舒服，哦", "気持ちいい。気持ちいい。気持ちよすぎて怖いくらいに。": "好舒服。好舒服。舒服得有點可怕。", "どんどん、なにも考えられなくなっていく。": "我越來越無法思考了。", "考えなくて、いいよ、ポッ、もう、なにも、考えなくていい、の。このまま、一緒に溶けちゃおう、ね": "不用，思考了哦，啊，已經，不用，思考任何事了。就這樣，一起融化吧", "オトギノクニ、お母さんを待ってて、ドロシー、ティンカ、お父さんもすぐ戻るって言ったのに、八尺さま、会ったことがあっただろうか、終わってない宿題があった、ような。": "童話之國，桃樂絲，汀可，爸爸也說過馬上就會回來，要我等媽媽，八尺大人，我見過你嗎，好像，還有沒做完的作業。", "ポッオッ、おちんちんっ、おっきいッ……、ポ、もっと、もっと、味わいたい、よ": "啾哦，雞雞，好大……啾，我還想，還想，再多品嚐一下，哦", "尻肉が打ち付けられるたび、腰から下が快感でおかしくなりそうになる。": "每當屁股撞上來，下半身的快感就強烈得快要失去理智。", "あと五分も続けられれば、そのまま下半身がなくなってしまいそうだ。": "如果再持續五分鐘，感覺下半身就要直接消失了。", "ポッ……ポォォ、気持ちいいね、苦しい、ね。どうしたらいいか、わかんなくて、怖いね……": "啾……啾哦哦，好舒服，好難受，呢。不知道該怎麼辦，好可怕，呢……", "全身を暴れ出しそうになるほどの衝動が駆け巡る。": "全身都充滿了幾乎要失控的衝動。", "唯一動く腰を懸命に振り回すことしかできない。": "我只能拼命地扭動唯一能動的腰。", "ふふ、うふふ。ポォ、……ッうぅ、壊れちゃいそう、だね。このまま、全部、全部、貰ってあげる、ポゥッ、ちょうだいね、ポッ、さぁ、おいで。おいで": "呵呵，唔呵呵。啾哦……唔唔，好像要壞掉了，呢。就這樣，全部，全部，都給我，啾哦，給我吧，啾，來，過來。過來", "誘われるまま、叫び出すかのように無茶苦茶に腰を振った。": "我順着她的邀請，像要喊叫出來一樣瘋狂地扭動着腰。", "ポッ、ポ、オッ、ポォ、ッ、そのまま、そう、ぅ……ポッ、ポホォォオ～～～ッッ！！？": "啾，啾，哦，啾哦，唔，就這樣，對，唔……啾，啾哦哦哦～～～！！？", "爆発してしまったかのような衝撃があって、急速に全身から力が抜けていく。": "一陣彷彿爆炸般的衝擊襲來，全身的力氣迅速地消散。", "なにかひどくいけないことをした気持ちになって、必死にお母さんを呼ぼうとしたけど、荒い息が漏れるばかりで声が出なかった。": "我感覺自己好像做了什麼非常不應該的事情，拼命地想要叫媽媽，但只能喘着粗氣，發不出聲音。", "お母さんは、来ないのよ。お父さんも。来ないの、もう、来ない": "媽媽不會來的。爸爸也是。他們不會來的，已經，不會來了", "どう、して。": "爲，什麼。", "寂しいね。悲しい、ね。こんなはずじゃなかった、のに。瞳を閉じたら、もう一度ひらくのが、怖い、ね。どっちの景色が、見えるだろうね": "很寂寞吧。很傷心，吧。明明，不應該這樣的。如果閉上眼睛，再睜開的話，會很害怕，吧。不知道，會看到什麼樣的景色呢", "その美しすぎる微笑みを見ないようにするために、瞳を閉じるしか、なかった。": "爲了不看到那過於美麗的微笑，我只能閉上眼睛。"}