{"やっと来たな、待ってたぜ。へへへ……本当に良い身体してんなあ、こりゃあの噂にも納得がいく": "終於來了啊，我等好久了。嘿嘿嘿……你的身體真棒啊，難怪會有那種傳聞", "村人": "村民", "……一体何を聞いた？あんまりそういう視線を向けないでほしいんだけどねぇ": "……你到底聽到了什麼？希望你別用那種眼神看我啊", "アリア": "亞莉亞", "とぼけんなよ。あんた、男の溜まったもんを抜いてくれるんだって？なんでも、レイプされてんのに喜んで感じてたとか……こんな風によ！": "別裝傻了。聽說你願意幫男人解決積攢的東西？而且，明明被強姦了，卻還很享受……就像這樣！", "男は無理やりアリアを引き寄せ、その身体を組み敷く。": "男人強行把亞莉亞拉過來，壓在她身上。", "突然のことで反応が遅れたアリアは、抵抗もできずにされるがままだった。": "由於事出突然，亞莉亞反應慢了一拍，只能任憑對方擺佈，無法抵抗。", "くっ……この汚い手をさっさと避けるんだねぇ！ワタシがその気になれば、キサマなんて……": "嗚……快點把你的髒手拿開！只要我有那個意思，像你這種傢伙……", "じゃあその期待してくねらせている身体に聞いてみようぜ。あんたの噂は本当かどうかってな！": "那就來問問你那期待得不得了的身體吧。看看你的傳聞是不是真的！", "今すぐワタシを解放しないと、入院期間がもっと延びるかもしれないが……覚悟はできているんだねぇ？": "如果你現在不馬上放了我，住院時間說不定會延長哦……你做好覺悟了嗎？", "なんだぁ？　脅してんのか？ここにいる時間が増えるのも俺はかまわないんだぜ": "怎麼？你在威脅我嗎？我倒是不介意在這裏多待一會兒哦", "強がりを言っていられるのも今のうちだねぇ。ほら、早くどけなっ……ワタシが本気を出す前にねぇ": "你也只有現在能逞強了。快點給我讓開……在我認真起來之前", "とはいえ、まったく抵抗する気配も見えないし、俺のモノを見るその目……あんた、自分がどういう顔しているかわかってんのか？": "話雖如此，你看起來完全沒有抵抗的意思，而且你看着我那玩意兒的眼神……你知道自己現在是什麼表情嗎？", "アリアの視線は、じっとりと男の肉棒へと注がれている。": "亞莉亞的視線緊緊地盯着男人的肉棒。", "雄々しく起ち上がるそれから、興味が逸らせないようだった。": "她似乎對那根雄偉地挺立着的肉棒很感興趣，無法移開視線。", "ふ、ふんっ……別に？　病人にしてはやけに立派なモノだと思ってねぇ……そんな元気があるなら、さっさとここから出て行けばいいのに": "哼，哼……沒什麼啊？我只是覺得以一個病人來說，你的那玩意兒還挺雄偉的……既然你這麼有精神，怎麼不趕緊離開這裏呢", "本当に、こんなものを見せられたところで……はあっ……ワタシがなびくとでも思ったのなら、大間違いなんだよねぇ……": "真是的，就算你給我看這種東西……哈啊……如果你以爲我會屈服，那就大錯特錯了……", "そうは言うが、アリアの腰はくい、くい、と誘うように動いている。": "雖然嘴上這麼說，但亞莉亞的腰卻在不停地扭動，彷彿在誘惑男人一般。", "男はそんなアリアの痴態を見て、生唾をごくりと飲み込んだ。": "男人看着亞莉亞的癡態，不禁嚥了口唾沫。", "こんなバカな真似はやめて、おとなしく寝ているんだねぇ。ワタシがまだ優しいうちにやめないと……": "別再做這種蠢事了，乖乖躺下吧。趁我還沒改變主意之前……", "おいおい、ここまで来て強がりかよ？　いい加減素直になれってんだ。まあ悪くねえ、無理やりの方が喜ぶならそうしてやるまでさ": "喂喂，都到這一步了還在逞強？你也該老實一點了吧。不過嘛，既然你喜歡被強迫，那我就如你所願吧", "あああっ、待て！　そんなものを近づけるんじゃない！　やめろ！　やめろと言っているんだよねぇ！": "啊啊啊，等等！別把那種東西湊過來！住手！我都叫你住手了！", "そんな顔でやめろって言われたって、説得力なんかねえよ！期待通り犯してやる！　せいぜい泣き喚くこったな！": "你用那種表情叫我住手，一點說服力都沒有啊！我就如你所願侵犯你吧！儘管哭喊吧！", "だから期待なんかしていなっ……あぁぁあっ！入ってくるっ……無理やり、入れられてしまううぅぅぅっ！": "所以說我纔沒有期待……啊啊啊啊！進來了……被強行插進來了啊啊啊啊！", "ああぁぁああっ！　こんなっ、力任せに入れられてっ……はうっ！いやぁぁあっ、感じたくないのにっ、感じてしまううううっ……！": "啊啊啊啊啊啊！被、被強行插進來……哈嗚！不要啊啊啊，明明不想有感覺的，卻還是有感覺了啊啊啊……！", "こんなっ、下種な男に無理やり犯されているのにっ、どうしてワタシ……身体が燃え上がるように熱いんだろうねぇっ……！": "被這種下賤的男人強行侵犯，爲什麼我……身體卻像燃燒一樣熾熱呢……！", "すげぇ！　ねじ込んだ俺のモノがあっという間に馴染んでいく……！こりゃあとんでもなくスケベな看護師だな": "太厲害了！我插進去的肉棒轉眼間就適應了……！你真是個不得了的淫蕩護士啊", "はあっ、あんっ！　いやああっ、やめるんだねえぇぇえっ！ワタシのナカをそんなゴリゴリってぇっ、擦るなぁぁぁっ！": "哈啊，啊嗯！不要啊啊，快住手啊啊啊啊！不要在我的裏面這樣，粗暴地摩擦啊啊啊！", "か、感じちゃいけないのにぃっ！　身体の奥からっ、快楽がっ……あうっ、んはぁぁぁっ！　はあっ、はあんっ、あっあっ、あぁぁんっ！": "明明不可以有感覺的！快樂卻從身體深處……啊嗚，嗯哈啊啊啊！哈啊，哈啊嗯，啊啊，啊啊啊嗯！", "は、早く抜けぇっ！　あんっ、あはぁぁぁぁっ！　あうっ、あんっ！そんなに奥まで来たら、ダメになるうぅぅぅぅっ！": "快，快拔出去！啊嗯，啊哈啊啊啊啊！啊嗚，啊嗯！插得那麼深的話，我會受不了的啊啊啊啊！", "抜けって言われてもほら、見てみろよ……引き抜くとあんたのここがいやらしく吸い付いて、離れねえんだよ": "你讓我拔出去，可是你看……一拔出來你的這裏就會下流地吸上來，根本拔不掉啊", "そ、そんなはずはないねぇっ！　あっ、あぅっ……んはぁっ！キサマの粗末なモノで、そうなるはずないからねぇっ……！": "不，不可能的！啊，啊嗚……嗯哈啊！你的那根粗鄙的東西，不可能讓我變成那樣……！", "あ？　言いやがったな……もっと激しくされたいってことか？あぁ！？": "啊？你還真敢說啊……意思是想要我更激烈一點嗎？啊啊！？", "アリアの挑発するような言葉に、男はさらに激しく腰を揺さぶっていく。": "聽到亞莉亞挑釁般的話語，男人更加激烈地晃動起腰身。", "膣奥を刺激され、アリアの身体は強い快感に支配された。": "陰道深處受到刺激，亞莉亞的身體被強烈的快感所支配。", "はあっ、あんっ！　あぁっ！　いやぁぁあっ、こんなのっ、だめぇぇえっ！乱暴にされてっ、どんどん気持ちいいのが強くなっていくうぅぅぅっ！": "哈啊，啊嗯！啊啊！不要啊啊啊，這樣子，不行啊啊啊！被粗暴地對待，快感就越來越強烈了啊啊啊啊！", "こっ、腰を強く打ち込まれてぇぇえっ……はうぅぅっ、あううっ！膣奥が熱いのをっ、求めちゃってるうぅぅぅ！": "腰，腰被用力地撞擊着……哈嗚嗚嗚，啊嗚嗚！小穴深處，渴望着那滾燙的東西啊啊啊啊！", "へへっ、どうやら噂は本当だったようだな！そろそろフィニッシュだ、めいっぱい膣内を締めな！　おらっ、出すぞ！": "嘿嘿，看來傳聞是真的啊！差不多該收尾了，把小穴用力地夾緊吧！喂，要射了哦！", "あぁぁぁあっ、いやああっ！　やめてっ、お願いっ、やめてぇぇぇっ！無理やり犯されてイくなんていやぁぁぁっ！　んはぁぁぁぁっ！": "啊啊啊啊啊，不要啊啊！住手，求你了，住手啊啊啊！我不要被強行侵犯到高潮啊啊啊！ 嗯哈啊啊啊啊！", "もっ、無理ぃぃぃっ……！イくッ、イッ……イくうううううううううっ！": "不，不行了……！去了，去……去了啊啊啊啊啊啊啊啊啊！", "くううううっ……なんて締まりだ……！膣内がうねって、精子を搾り取ろうと必死になっていやがるっ……！": "咕嗚嗚嗚嗚……夾得真緊啊……！小穴裏面蠕動着，拼命地想要榨取我的精子……！", "も、止めてぇぇえっ……あ、はあっ、はぁぁぁぁぁんっ……！": "住，住手啊啊啊……啊，哈啊，哈啊啊啊啊啊嗯……！", "あひっ、ひいっ……へ、へぇぇえっ……。ワ、ワタシのナカっ……たぷたぷに、なっちゃったみたいだねぇっ……": "啊噫，噫噫……嘿，嘿嘿嘿……吾，吾的裏面……好像被灌得滿滿的了呢……", "って、ちょっと……一体どういうことっ……！？ワタシのナカでまたっ……大きくなったみたいだねぇっ……！？": "等，等一下……這到底是怎麼回事……！？在吾的裏面……好像又變大了呢……！？", "へへっ、こちとら溜まりに溜まりまくってんだ。それにあんただって、一回じゃ足りねえんだろ？　そう聞いてる": "嘿嘿，我可是積攢了好久好久啊。而且你不是也說一次不夠嗎？我可是聽說了的", "ああ、もうっ……どこまで聞いているんだか……本当に仕方のない、患者だねぇ……！": "啊啊，真是的……到底都聽到了些什麼啊……真是個讓人沒辦法的患者呢……！", "だけどワタシの身体をここまで好きにした責任……たっぷりとってもらうからねぇ": "但是把吾的身體弄成這樣的責任……你可要好好地負起來哦"}