{"何だかんだいって、正月楽しかったよな。みんなでわいわいできてさ。人間さんもそうだよな！": "说来说去，新年真开心啊。大家一起热热闹闹的。人类君也是这样吧！", "ガンダーヴァ": "乾闥婆", "そうね。いろいろあったけど、最終的にみんなで遊べたのはよかったわ": "是啊。虽然发生了各种事，但最后大家一起玩了真是太好了", "ナーガ": "那伽", "でもさー、ちょっとトレーニング休んじゃったから、身体なまってんだよなー": "但是啊，因为训练稍微休息了一下，身体都生疏了啊", "アシュラ": "阿修罗", "じゃ、今からガシガシトレーニングすっか！": "那，现在开始努力训练吧！", "ここでか？　アシュラはほんとに鍛練好きだな": "在这里吗？ 阿修罗真的很喜欢锻炼啊", "おう！　戦いで仲間を守るためには、鍛練を欠かしてる場合じゃねぇぜ！": "嗯！ 为了在战斗中保护同伴，锻炼是不可或缺的！", "あら、早速走り込み始めちゃったわ。アシュラは、脳が筋肉でできてるのかしら": "真是的，马上就跑起来了。阿修罗的脑子是肌肉做的吗", "いや、あたしは感心するね。仲間を守りたいなんて、見上げた心がけじゃないか": "不，我很佩服。想要保护同伴，真是令人敬佩的想法", "よっし、あたしも負けてらんねぇな。じゃ、あたしもちょっくら身体動かすかな！": "好，我也不能输。那我也稍微活动一下身体吧！", "あら、今度はガンダーヴァが腹筋始めちゃったわ。ほんとにあなたたちは、身体で行動するタイプよね": "真是的，这次是乾闥婆开始做仰卧起坐了。你们真的是身体力行的类型呢", "当然っ！　あたしだって、訓練はしっかりしないと、強い奴に勝てないからな！　ふんっ、ふんっ！": "当然！ 我如果不认真训练的话，就赢不了强大的家伙！ 嗯，嗯！", "はぁ、はぁ……平らな原っぱだと、無限に走れちまうな。あーさっぱりした！": "哈，哈……在平坦的原野上，可以无限地跑下去。啊，好清爽！", "あれ、ガンダーヴァも身体動かしてんのか？": "哎呀，乾闥婆也在活动身体吗？", "ああ。すっかりアシュラに触発されちまったよ": "是啊。完全被阿修罗触动了", "あなたたち、ほんとに面白いわね。でも……ちょっとは頭も使った方がいいわよ": "你们真的很有趣。但是……最好也动动脑子", "ぐぁっ！？　な、何しやがるナーガ！あたしの腹を手で押し付けるんじゃねぇ！": "咕啊！？ 你，你干什么，那伽！ 别用手压我的肚子！", "うあぁ……あんた、意外と力、強っ……！腹筋、どころじゃねぇ……くっ": "呜啊……你的力气，意外地大……！ 这不是腹肌……咕", "お腹ががら空きなのよ。これぐらい負荷かけないと。頑張ってね、ガンダーヴァ": "肚子空空如也。不加点负荷的话。加油，乾闥婆", "ナーガの奴、鬼だな……": "那伽这家伙，真是魔鬼……", "ああっ、そうだ！　忘れてた！": "啊，对了！　我忘了！", "何、いきなり起き上がって。もうギブアップ？": "怎么了，突然站起来。要投降了吗？", "そうじゃなくて。村の奴らと稽古する約束だったんだよ。ちょっと行ってくるわ！": "不是。我跟村里的人约好要训练。我稍微去一下！", "稽古が終わった後に入った室内には、以前ガンダーヴァが筆おろしをさせてやった相手がいた。": "训练结束后，乾闥婆走进室内，以前乾闥婆让他破处的人在里面。", "よ、久しぶりだな。どうだ？　筆おろしさせてやった後、ちょっとは成長したか？": "哦，好久不见。怎么样？破处之后，稍微成长了吗？", "はい、この間はありがとうございました。おかげで、男として自信が持てました！": "是的，上次非常感谢你。多亏了你，我作为男人有了自信！", "村人": "村民", "おう、それはよかった。あたしが身体を張った甲斐があったってもんだ": "哦，那太好了。我的努力没有白费", "それで、またお願いがあるんですけど……、もう１回、やらせてもらえませんか！？": "那么，我还有个请求……可以再做一次吗！？", "もう１回だぁ？　そっか、こないだ気持ちよかったのが、忘れらんねぇんだな": "再做一次？ 哦，上次太舒服了，忘不掉吗", "あたしも、おまえの……悪くなかったと思ったしな。じゃ、もう１回やっか！": "我也觉得你的……还不错。那么，再做一次吧！", "ありがとうございます！　じゃ……": "谢谢！ 那么……", "そう言うと、少年はガンダーヴァの目に布を巻いて、目隠しをして、早々に屹立を挿入した。": "说完，少年用布蒙住乾闥婆的眼睛，迅速插入屹立的肉棒。", "ちょ、何するんだよ……んんっ、目隠し、なんて……はぁ、っ……": "喂，你干什么……嗯嗯，蒙住眼睛什么的……哈啊……", "あ、んっ……これ、じゃ……おまえがどれだけ成長したか、全然見えないじゃねぇか……はぁうっ……": "啊，嗯……这样……完全看不到你成长了多少啊……哈啊……", "すると少年は、襖の奥をちらり、と見た。": "然后少年瞥了一眼拉门的后面。", "それを合図に、複数の少年たちがそっと室内に入り込む。": "以此为信号，几个少年悄悄地走进室内。", "目隠しをされたガンダーヴァは、後で入ってきた少年たちの気配に気づいていない。": "被蒙住眼睛的乾闥婆没有注意到后来进来的少年们。", "おい……この目隠し、外して、くれよ……んっ、目の前が暗くて、不安になっちまう……あんっ……": "喂……把我的眼睛，蒙住……嗯，眼前一片黑暗，让我感到不安……啊嗯……", "でも、何だ、これっ……目隠し、されてると……いつもより、感じ、て……あぁっ": "但是，这是什么……被蒙住眼睛……比平时更有感觉……啊啊", "はぁ……目隠しされてるガンダーヴァさんも、素敵ですっ……。何か、僕が、あなたを支配してる、みたいでっ……くっ……": "哈啊……被蒙住眼睛的乾闥婆小姐，也很棒……感觉，我好像，支配了你一样……唔……", "その様子を、周りの少年たちが、固唾を飲んで見守っている。": "周围的少年们屏住呼吸，注视着这一幕。", "興奮した吐息が、部屋中を支配していた。": "兴奋的呼吸支配了整个房间。", "これ……おまえの吐息か……？ずいぶん、興奮してるじゃねぇか……あ、ひぁっ": "这是……你的呼吸吗……？你好像，很兴奋啊……啊，啊", "そう、ですよ……僕、ガンダーヴァさんと、またつながれて……すっごく、昂ってるんです……あっ……": "是的……我，和乾闥婆小姐，再次结合……非常兴奋……啊……", "そっか……そりゃ、あたしも嬉しい、限りだ……。おまえも、すっかり雄になっちまったな……ん、はぁうっ……": "是吗……那我也，非常高兴……你也，完全变成雄性了呢……嗯，哈啊……", "あっ、そこっ……そう、こないだ教えた……女の、イイところ……うまく、突けてる、よっ……ひぁっ": "啊，那里……对，就是我之前教你的……女人的，敏感点……你，插得，很好……咿啊", "ガンダーヴァは、目隠しをしている分、自分の痴態にまで意識が及んでいないようだ。": "乾闥婆因为被蒙住眼睛，似乎没有意识到自己的淫态。", "そんなガンダーヴァに、周囲の少年たちが手を伸ばそうとすると、挿入している少年が目配せでそれを制した。": "周围的少年们正要向这样的乾闥婆伸出手，但插入的少年用眼神制止了他们。", "はぁ……んんっ、あ、それ、いいっ……おまえ……うまくなったな……あんっ、は……ひぃっ……": "哈啊……嗯嗯，啊，那里，好棒……你……变得，很熟练了呢……啊嗯，哈……咿……", "あ、ありがとうございます、ガンダーヴァさんっ……俺、褒められて……嬉しいっす！　んんっ": "谢，谢谢夸奖，乾闥婆小姐……我，被夸奖……好开心！　嗯嗯", "あぁぁっ！？　な。何か……急に、おまえの……っ、あたしの中で、でかく……ひぁぁんっ！": "啊啊啊！？　你，你的……突然，在我里面，变大了……咿啊啊嗯！", "はぁ、ひぃいんっ！　あ、そこ、あぁっ！中、押し広げられる、みてぇだっ……んはぁっ！": "哈啊，咿咿嗯！　啊，那里，啊啊！里面，好像，被撑开了……嗯哈啊！", "挿入している少年の息は明らかに荒くなり、ガンダーヴァへの抽送も激しさを増している。": "插入的少年的呼吸明显变得急促，对乾闥婆的抽插也变得更加激烈。", "それは、周囲の少年たちに交接を見られて、より自らの欲望が滾ってしまったためだ。": "那是因为被周围的少年们看着交合，自己的欲望更加高涨了。", "ここ、ここですよね？　この奥……っ、ガンダーヴァさんが、女になっちゃう、とこっ……": "这里，是这里吧？　这里深处……是，乾闥婆小姐，变成女人的，地方……", "あぁあっ！　そ、そう……そこ、そこっ……奥、いいっ！おまえの……前より、成長、してっ……あはぁんっ！": "啊啊啊！　没，没错……那里，那里……里面，好棒！你的……比之前，成长，了……啊哈啊嗯！", "身体がでかく、なったのか……？　それとも、今日は特別、なのか……あ、あぁっ、ひぁああんんっ！": "是身体，变大了吗……？　还是说，今天，特别……啊，啊啊，咿啊啊啊嗯嗯！", "今日は……ガンダーヴァさんに、目隠ししてっ……俺の腕に、組み敷かれてて……興奮、してますっ……んんっ": "今天……乾闥婆小姐，被蒙住眼睛……被我，按倒……很兴奋，对吧……嗯嗯", "ふぁあぁっ、だめ、あそこがじんじん、してっ……！　あ、あんっ！もう……ぐちょぐちょに、濡れちまってるよぉ……": "呜啊啊啊，不行，那里，麻麻的……！　啊，啊嗯！已经……湿得，一塌糊涂了……", "はぁ、あっ！　ひゃぁあんっ！　あぁ、ちんぽ、いいっ……くぅっ": "哈啊，啊！　呀啊啊嗯！　啊啊，肉棒，好棒……呜呜", "ガンダーヴァが発する淫らな言葉にも、少年たちは発情してしまう。": "乾闥婆发出的淫语，也让少年们发情了。", "挿入する少年は容赦なく腰のピストンを早め、周囲の少年たちの中には自分を慰め始める者もいた。": "插入的少年毫不留情地加快活塞运动，周围的少年中也有人开始自慰。", "あぁあん、あっ、あんっ！　やぁ……くぅっ、前よりも……全然、激、しいっ……あ、はぁあんっ！": "啊啊啊嗯，啊，啊嗯！　呀啊……呜呜，比之前……更加，激烈……啊，哈啊啊嗯！", "あぁ、やばっ………あはぁんっ！　イく、雌おまんこイくぅ！や、あっ、んはぁあぁああぁぁああぁぁんっ……！！": "啊啊，不行……啊哈啊嗯！　要去了，雌穴要去了！呀，啊，嗯哈啊啊啊啊啊啊啊啊啊啊啊嗯……！！", "あっ、はぁっ、ああああぁぁぁ……": "啊，哈啊，啊啊啊啊啊啊啊……", "ガンダーヴァが腰を反らせて絶頂すると同時に、膣内に大量の精液がぶちまけられる。": "乾闥婆腰身反弓高潮的同时，大量精液射入了她的穴内。", "はぁ……はぁ……中に、どくどく、出てるのに……身体にも……顔にまで、吹き飛んでる……すげぇ勢い……あぁん……": "哈啊……哈啊……明明，射在里面了……却还溅到……身体上……脸上……好猛……啊啊嗯……", "それもそのはずだった。": "这也是理所当然的。", "ガンダーヴァの身体を汚したのは、挿入した少年のみならず、周囲の少年たちの欲望でもあったのだから。": "因为玷污乾闥婆身体的，不只是插入的少年，还有周围少年们的欲望。", "ふふ……すっげえ量、出たな……。おまえ、興奮しすぎだろ……目隠ししてんのに、わかるぞ……": "呵呵……射了好多啊……你，太兴奋了吧……明明蒙着眼睛，却能感觉到……", "ですよね……僕、ガンダーヴァさんとすると……気持ちよすぎて、いっぱい出ちゃうんです……": "是啊……和乾闥婆小姐做爱……太舒服了，射了好多……", "おまえも……もう男として独り立ち、できたんだな。あたしは嬉しいよ……ふふ……": "你……也已经，作为一个男人独立了啊。我很高兴哦……呵呵……", "ガンダーヴァさんに喜んでもらえて、俺も嬉しいです……": "能让乾闥婆小姐高兴，我也很高兴……", "そうか……。じゃ、今度はおまえがもっと成長したら、またお手合わせしてやろう……": "是吗……。那，等你成长得更多了，我再和你交手吧……", "ほんとですか？　やった！　俺、ガンダーヴァさんのために、もっと男になります！": "真的吗？　太好了！　为了乾闥婆小姐，我会变得更加有男子气概的！", "そう言う少年は、周囲の少年たちに目をやり、小さくにやりと微笑んだ。": "少年说完，看向周围的少年们，微微一笑。", "そんなこととは露知らず、ガンダーヴァは快感の余韻に浸っていたのだった。": "乾闥婆对此一无所知，沉浸在快感的余韵中。"}