{"昨日は調子乗って、アレもコレも～って食べすぎちゃったわね。はぁぁ……疲れた胃におかゆが沁みるわ": "昨天太得意忘形了，吃了好多东西。哈啊……粥对疲惫的胃来说真是美味", "ナーガ": "那伽", "おかげで無事、特典の焼き菓子のセットも貰えたから、結果的には良かったんだけどね。帰ったらガルダ達にもわけてあげましょ": "多亏如此，我们还拿到了特典的点心套餐，从结果来看是好的。回去后也分给迦楼罗他们吧", "ヤシャ": "夜叉", "あ、キンナラ。おかゆ熱いから、ちゃんとフーフーして食べるのよ。人間さんも火傷しないように気を付けてね": "金娜拉，粥很烫，要吹凉了再吃。人类君也要小心别烫伤了", "はぁい、フーフー……はむっ、ん～……お、おいしいね。ほっこりする味って、言うのかな": "好，呼呼……哈呣，嗯～……好，好吃。这味道，让人感觉很温暖呢", "キンナラ": "金娜拉", "このまま食べてもおいしいけれど、アレンジして食べるのもいいわよ。鰹節を入れたり、薬味を入れたりしてね": "虽然直接吃也很好吃，但也可以加点变化。比如加点柴鱼片，或者加点佐料", "……あら？　人間さん、全然箸が進んでないじゃないの。おかゆ、口にあわなかったのかしら。それともどこか具合が悪いの？": "……哎呀？　人类君，你完全没动筷子呢。粥不合你的口味吗。还是说身体哪里不舒服？", "な、なんとなく箸が進まないんだ。き、気分がのらないってこと、かな。え、ね、眠いだけ？": "感，感觉筷子动不起来。是，是不是没胃口呢。还，还是说只是想睡觉？", "人間さん、朝はしっかり食べておかないと。あとでお腹空いちゃうわよ": "人类君，早上不好好吃饭的话，一会肚子会饿的哦", "そうよ。それに眠くてご飯が食べられないって、子どもじゃないんだから。フーフー……ほら、冷ましてあげたわよ。これなら食べられるでしょ": "是啊。而且说想睡觉所以不吃饭，又不是小孩子了。呼呼……来，我帮你吹凉了。这样就能吃了对吧", "わ、に、人間さん嬉しそう。ぼ、ぼくもやってあげるね。フー……フー……はい、ど、どうぞ": "哇，人，人类君好像很高兴。我，我也来帮你吹。呼……呼……来，吃，吃吧", "キンナラまで……！　わ、私もやってあげるわ。フーフー……はい、あーんして、ね？": "连金娜拉都……！　我，我也来帮你吹。呼呼……来，张嘴，好吗？", "あらあら、人間さんったら新年早々モテモテね。鼻の下伸びてるわよ。それで、誰のが一番おいしかったのかしら？　答えによっては、大変なことになっちゃうかもしれないわよ": "哎呀哎呀，人类君新年伊始就这么受欢迎啊。一脸色眯眯的样子。那么，谁的最好吃呢？　根据你的回答，可能会发生很不得了的事情哦", "せ、責任重大だね、人間さん。ドキドキだ。ぼ、ぼくまで緊張してきちゃった": "这，这责任重大啊，人类君。心跳加速。连，连我都紧张起来了", "みんな違って、みんなよかった？　ふふっ、人間さんらしい答えね。どう？　ナーガ、合格かしら？": "三个人都不一样，但都很棒？　呵呵，很像人类君会说的回答呢。怎么样？　那伽，合格了吗？", "そうね、今回は合格ってことにしてあげるわ。空気を読む元気があるなら、もう大丈夫よね？　さくっと食べて、お土産を買いに行きましょ": "嗯，这次就先算你合格吧。既然还有看气氛的力气，那就没问题了吧？　快点吃完，去买土特产吧", "ヤシャ達が買い物に出かけたあと、ナーガにとある提案をした。": "夜叉她们出门买东西后，我对那伽提出了某个建议。", "なぁに、人間。お正月にしかできないことをしないかって？　別にいいけれど、なにをするつもりなのよ": "怎么了，人类。问我新年不干点新年的事吗？　可以啊，你想干什么", "手元にあった半紙と筆を見せながら、書き初めをしないかと誘った。": "我一边展示着手边的宣纸和毛笔，一边邀请她写写新年第一幅字。", "書き初めね……いいわ、今年の抱負を書くのよね。やりましょ。書き初めは書き初めでも、大人の書き初め……？　や、やぁん！　ちょっと、どうして下着を脱がそうとするのよ": "写字啊……好啊，写今年的抱负吧。来写吧。说是写字，其实是大人的写字……？　呀，呀啊！　等等，为什么要脱我的内衣啊", "なんと言っても大人の書き初めだ。ただの書き初めではない。普通の書き初めは筆を手で持って書くものだが、この書き初めは――": "不管怎么说，这都是大人的写字。不是普通的写字。普通的写字是用手拿笔写，但这个写字是――", "んっ……ふ、筆をあそこに入れて書くの？　あなたの上で……？　そ、そんなえっちな書き初めだなんて、聞いてないわよ……！": "嗯……把，把笔插进那里写字？　在你的上面……？　我，我可没听说过这么色的写字啊……！", "とはいえ、内容を聞かずにやると言ったのはナーガのほうだ。": "话虽如此，但没问内容就答应的也是那伽。", "そう返すとナーガは、おずおずと脚を開き、手元にあった筆をゆっくりと膣内に埋め込んでいった。": "我这么一说，那伽就战战兢兢地张开腿，把手中的笔慢慢埋进阴道里。", "んっ……ふぅう、はぁ……っ、ん、こ……これで、いいのかしら……？　えっ、まだ完成じゃない……って、やぁ、んっ、ちょっと……んぁ、あ、あなた、なにして……はぁ、ん……っ": "嗯……呼呜，哈啊……嗯，这……这样，可以吗……？哎，还没写完……呀，嗯，等等……嗯啊，你，你在干什么……哈啊，嗯……", "見せつけるように、大きく開かれたナーガの入口に刺さった筆を眺めながら、そのすぐ後ろにあるもうひとつの穴へ自身の肉棒を埋め込んでいった。": "我一边欣赏着那伽故意展示给我看的，插在她大大张开的入口处的笔，一边把自己的肉棒埋进她后面的另一个洞里。", "はぅ、ん……っ、な、なんで後ろの穴……までっ、あっ、さ……刺さってる、ん、んぅ……っ、前も後ろも塞がっちゃってるの……ぉ": "哈呜，嗯……为，为什么连后面的洞……都，啊，插……插进来了，嗯，嗯……前面和后面都被堵住了……", "はぁっ、あ、こ……んんっ、こんな状態で書き初めなんて、は、ひゃ……ぁっ、で、できるわけない……でしょう……っ、や……ぁんっ": "哈啊，啊，这……嗯嗯，在这种状态下写新年第一幅字，哈，呀……啊，怎么可能写得出来……呀……啊嗯", "がんばれとエールを込めて、ナーガの形のいいお尻を軽く叩く。": "我轻轻拍了拍那伽形状优美的屁股，为她加油鼓劲。", "ひゃぁ、ん！　ちょ、ちょっと……んぅっ、く、振動がお腹の奥伝わって……はぁっ、あ、変な気分になっちゃうから、だ、だめ……よっ、んぁっ、はぁ……っ": "呀啊，嗯！等，等等……嗯，振，振动传到肚子深处……哈啊，啊，感觉好奇怪，不，不行……嗯啊，哈啊……", "だ……だめって、く、ふぅ……っ、言ってるのに、もう……あっ、あ……んっ！　や、墨汁が垂れちゃ……あぁんっ、半紙汚れちゃうじゃない、……ふ、ぅうっ、ん": "我……我都说，呼……不行了，真是的……啊，啊……嗯！呀，墨汁流出来了……啊嗯，宣纸都弄脏了……呼，嗯", "ナーガはなんとか文字を書こうと腰を動かしはじめるが、すぐにその動きが止まってしまう。": "那伽开始扭动腰肢，试图写点什么，但很快又停了下来。", "んぅっ、ふ……ぁっ、あ、動くと……く、はぁ……んっ、前も後ろも、あぁっ、いろんなところにあたって……はぁっあ、圧迫感がすご、いぃ……んんっ": "嗯，呼……啊，啊，一动起来……呼，哈啊……嗯，前面和后面，啊啊，各种地方都碰到了……哈啊啊，压迫感好强……嗯嗯", "あ、あ、や……ぁんっ、ちょっと、んぅっ、動いちゃだめ、人間……あぁっ、は、ナカで擦れて……く、ふ……っ、うぅん……っ、ん！": "啊，啊，呀……啊嗯，等等，嗯，不能动，人类……啊啊，哈，在里面摩擦……呼，呼……嗯嗯……嗯！", "なんとか快楽から逃れようと、腰を浮かすナーガ。": "那伽抬起腰，试图逃离快感。", "それを追いかけるようにして、下から勢いよく突くと後ろの穴がぎゅうっと締まった。": "我从下面猛地往上顶，追着她，于是她后面的洞紧紧地收缩了。", "あぅ、あ……っ、はぁんっ！　あ、だめ……あぁっ、筆を伝って、ワタシのが……はぁっ、垂れて、あぁ……っ、下、濡れちゃってるから……ぁ、ひぁ……んっ、くぅんっ": "啊，啊……哈啊！啊，不行……啊啊，我的……哈啊，顺着笔流下来，啊啊……下面，都湿了……啊，呀……嗯，嗯嗯", "墨汁の匂いと混ざって、んぁ、は……っ、すごい、匂い……んぅっ、く、ふ……っ、あ……頭、クラクラする……あぁ……っ、ん！　んくぅっ！": "和墨汁的味道混在一起，嗯啊，哈……好厉害的味道……嗯，呼，呼……啊……头，晕晕的……啊啊……嗯！嗯嗯！", "濃厚な匂いが部屋の中に立ちこめている。": "房间里弥漫着浓郁的味道。", "きっと、この匂いを嗅いだら、わかる人にはわかってしまうだろう。": "闻到这个味道，懂的人肯定就知道发生了什么。", "狭い場所をこじ開けるように肉棒を動かすと、またお互いの体液が飛び散り、一層濃い匂いを放っていた": "我用肉棒撬开那伽的紧致小穴，我们的体液再次飞溅，散发出更浓郁的味道", "んぁ、あ……っ、や、このままじゃ、あ……っ、あぁっ、ん、書き初めにならない、のに……んぅっ、く、ふぅぅ……っ！": "嗯啊，啊……呀，这样下去，啊……啊啊，嗯，明明，写不了字的……嗯，呜，呼……！", "奥でゴリゴリッて、筆と人間のが擦れるの……あは、あっ、たまらなく、いいの……んぅっ、ふ……っ！　だめ、これ……クセになりそ、ひぁ、あ……っ、あぁんっ！": "在里面摩擦，笔和人类的……啊哈，啊，太舒服了……嗯，呼……！　不行，这个……要上瘾了，呀，啊……啊啊嗯！", "恥ずかしがっていたのが嘘のように、ナーガは自身の身体を動かし始めた。": "那伽开始扭动自己的身体，刚才的羞涩仿佛是假的一样。", "はぅ、う……っ、筆が抜けないようにって、あっ、あん！　あそこに力を入れると、ひゃあ、んっ、あなたの形も……お尻の内側でハッキリわかる……んんっ！": "哈，呜……为了不让笔滑出来，啊，啊嗯！　那里一用力，呀啊，嗯，你的形状……在屁股里面也能清楚地感觉到……嗯嗯！", "お尻の穴、は……はぁっ、あ、あんまり興味なかった、のに……んぅっ、く、ふぁあんっ、あなたに開発されちゃってるって思うと、た、たまらなく気持ちいいの……ぁあっ！": "虽然我……哈，啊，啊嗯，对屁股的洞，没什么兴趣……嗯，呜，呼啊嗯，但一想到是被你开发的，就，就舒服得不得了……啊啊！", "あなたに開発されるの、んぁっ……あっ、はぁ……っ、ワタシ、嫌いじゃないみたい、ふぁ、あ……っ、んぅっ！": "被你开发，嗯啊……啊，哈……我好像，不讨厌，呼啊，啊……嗯！", "根元まで入るように、腰を押し付けるとナーガのお尻が、またぎゅっと肉棒を強く包み込んできた。": "我将腰顶上去，让肉棒完全插入，那伽的屁股再次紧紧地包裹住肉棒。", "お尻でこんな、んぅっ、感じる日がくるなんて……ぁっ、やぁっ、ん、思ってもみなかったわ、はぁ……っ、あ、はひゃぁんっ！": "我从没想过，嗯，屁股会有这么舒服的一天……啊，呀，嗯，哈啊……啊，哈呀啊！", "まるで膣内に挿入しているときのようにナーガの中が動き、射精を促しているかのようだった。": "那伽的里面就像插入小穴一样，仿佛在催促我射精。", "あっ、あぁ……んっ、く、お願い……はぁっ、あ、あなたの……あんっ、熱いの全部、ワタシのナカにちょうだいっ": "啊，啊啊……嗯，求你了……哈啊，啊，把你的……啊嗯，滚烫的全部，射到我的里面来", "あ、あぁ……っ、はぁあああああんっ！": "啊，啊啊……哈啊啊啊啊啊啊！", "根元まで強く押し入れたあと、彼女の奥へ思いっきり精液を吐き出した。": "我用力地将肉棒顶到最深处，然后尽情地将精液射到她的里面。", "はぁ、あぁあ……っ、はぁ、ん……っ、こんな……こんなえっちな書き初めをすることになるなんて……": "哈啊，啊啊啊……哈啊，嗯……竟然……竟然会写这么色情的春联……", "確かめもせずに軽い気持ちで受けるのは、よくないわね……ぁっ、ふぅ……今回のことで学んだわ": "不确认就轻易接受，是不对的……啊，呼……这次我学到了", "でも……こんなこと、人間と一緒にいなきゃ、この先経験できなかったものね……ふふっ、そこは評価してあげるわ。新しい経験をさせてくれて、ありがとうって、ね": "但是……如果不是和人类在一起，我以后也不会有这种经验……呵呵，这一点我得给你好评。谢谢你让我有了新的体验", "ナーガの腰に回していた手が、そっと握られた。": "那伽轻轻握住了我放在她腰上的手。", "熱い体温が彼女の手のひらから伝わってくる。": "她的手掌上传来了温暖的体温。", "半紙、ワタシとあなたのでグチャグチャになっちゃったから……あとでまた、抱負を書いていいかしら？": "半纸，我和你的都变得皱巴巴的了……之后可以再写一下抱负吗？", "今度は……そうね、たくさん愛し合うって書こうかしら。……なんてね": "这次……对了，就写“尽情相爱”吧。……开玩笑的"}