{"ヤシャ、キンナラ、人間さん。いつまでもコタツであったまっていないで、出かけるわよ": "夜叉，金娜拉，人類君。別一直窩在被爐裏，出門吧", "ナーガ": "那伽", "で、出かけるってどこに？": "出，出門去哪裏？", "キンナラ": "金娜拉", "すぐそこの大通りで、フードフェスティバルをやっているみたいなの。各店舗がお正月限定フードを売り出しているそうよ": "就在那條大街上，好像在舉辦美食節。各個店鋪都在出售新年限定食品", "限定って聞くと食べたくなるよね……。ねえ、ナーガ。それって、誰でも参加できるもの？": "一聽到限定就想喫呢……那伽，那個誰都可以參加嗎？", "ヤシャ": "夜叉", "ええ。食べ歩きチケットを購入すればいいみたいよ。それぞれのお店でチケットとフードを交換するシステムなんですって": "是的。好像只要購買喫貨票就行了。各個店鋪都有用票換食品的系統", "ちなみに、チケットは追加購入可能で、複数の店舗を利用した人には利用数に応じて抽選でプレゼントがあるそうよ。シールを集めて応募するの。お肉とか焼き菓子が当たるみたいよ": "另外，票可以重複購買，使用多個店鋪的人可以按照使用次數參加抽獎。收集貼紙後可以參加抽獎。好像可以抽到肉和烤點心", "へえ、面白いシステムね。毎回お財布を出さなくていいから、人込みの中でも安心だわ。それじゃあ早速行ってみましょうか！": "哦，這個系統真有趣。不用每次都掏錢包，就算在人羣中也可以放心。那我們趕緊去看看吧！", "チ、チケット無事買えたね。ど、どこのお店に行ってみる？　ぼくはね、この、か、門松クッキーが気になるんだけど……": "票，票順利買到了。要，要去哪家店看看？我啊，對這個門，門鬆餅幹很感興趣……", "キンナラ、まずは主食からよ。おやつはその後で。いいわね？": "金娜拉，先從主食開始。點心之後再說。可以吧？", "は、はぁい……で、でも本当にたくさんのお店で限定フードを、だ、出してるんだね。いろいろありすぎて、ぼ、ぼく悩んじゃうな": "好，好的……但，但是真的有很多店在出售限定食品呢。有，有太多選擇了，我，我好煩惱", "そうねえ……二手にわかれるのはどうかしら？　そのほうがシールを効率よく集められると思うのよ": "是啊……我們分頭行動怎麼樣？這樣可以更有效率地收集貼紙", "賛成だわ。問題はどうわかれるかだけど……ナーガと人間さん、私とキンナラでどうかしら？": "我贊成。問題是該怎麼分組……那伽和人類君，我和金娜拉怎麼樣？", "あら、珍しいわね。ヤシャが自分から人間さんのことを譲るなんて。いつもなにかと傍に居たがるのに": "哎呀，真少見。夜叉居然主動把人類君讓給我。平時你總是想待在他身邊", "フードフェスティバルのこと、教えてくれたのはナーガだもの。そのお礼を兼ねて、人間さんとプチデートする特権はナーガに譲るわ。キンナラも人間さんも、それでいい？": "是那伽告訴了我關於美食節的事情。作爲回禮，和人類君約會的特權就讓給那伽吧。金娜拉和人類君，你們同意嗎？", "う、うん！　そ、それにシールを集めて、素敵なものが当たったら、う、嬉しいから": "嗯，嗯！　而，而且收集貼紙，抽到好東西的話，我，我會很開心的", "決まりね。一通り気になるお店を回ったら、ここに集合しましょ。それじゃあまた後でね。行くわよ、人間さん": "決定了。把感興趣的店都逛一遍後，就在這裏集合吧。那待會兒見。走吧，人類君", "ヤシャ達とわかれて、ナーガと共にいくつか店を回った。": "和夜叉她們分開後，我和那伽一起逛了幾家店。", "前菜、主食、おつまみ……全部別のお店で食べられるなんてね。気軽にいろんな味を知ることができるのって、いいわね": "前菜，主食，下酒菜……全都在不同的店喫。可以輕鬆地品嚐到各種各樣的味道，真不錯", "そろそろヤシャ達と合流したほうがいいかしら？　人間、他に食べたいものはある？　……えっ、ちょっと人間、どこに行くのよ": "差不多該和夜叉她們匯合了吧？人類，你還有想喫的東西嗎？……哎，等等，人類，你要去哪裏", "食べたいものといえば、極上のデザートだ。さっとナーガの腕を引いて人気のない路地裏へと入る。": "說到想喫的東西，當然是極品甜點。我拉着那伽的手，走進了人跡罕至的小巷。", "デザートって……そういうこと？　人間らしいといえば人間らしいけど": "甜點……是這個意思嗎？雖然這確實很像人類會做的事", "晴れ着姿のナーガとできるなんて、年に一回あるかないかだ。もちろん外であることは考慮すると、なんとか説得を試みる。": "能和穿着盛裝的那伽做，一年都不知道有沒有一次。當然，考慮到是在外面，我試圖說服她。", "わかったわ。でもここで最後まではダメよ？　他人の目を気にしてするよりも、ゆっくりじっくり繋がっていたいでしょう？": "好吧。但是不能在這裏做到最後哦？　比起在意他人的目光，還是想慢慢地，仔細地結合在一起吧？", "頷きながら、ナーガの服を開けさせた。": "我一邊點頭，一邊打開那伽的衣服。", "あっ……んん、もう、そんなに、ん……がっつかないで……はぁ……っ、逃げたりしないから……ぁっ、はぁ、ん……っ": "啊……嗯嗯，真是的，不要那麼……急躁嘛……哈啊……我不會逃走的……啊，哈啊，嗯……", "目の前に曝け出された豊満な胸元に、吸い寄せられるようにして唇を寄せた。": "豐滿的胸部暴露在我眼前，我像被吸引一樣把嘴脣貼了上去。", "舌先で乳首を刺激すると、ぷくりと乳首が膨らんだ。": "用舌尖刺激乳頭，乳頭一下子膨脹起來。", "あ……っ、ふ、ぅ……んっ、乳首……ピチャピチャ、音をさせないで……んぁっ、は、ほ……他の人に聞えちゃう……でしょうっ、あぁん……っ、まったくもう、こんなに固くして……": "啊……呼，嗯……乳頭……不要發出……水聲……嗯啊，哈，哦……會被別人聽到的……啊啊……真是的，變得這麼硬……", "文句を言いつつも、ナーガの手は肉棒に伸び、ゆるゆると一定のリズムで根元から先端まで擦り上げられていく。": "雖然嘴上抱怨，那伽的手還是伸向肉棒，以一定的節奏慢慢地從根部摩擦到頂端。", "お返しに彼女の入口に手を伸ばすと、既に湿り気を帯びていた。": "作爲回禮，我把手伸向她的入口，那裏已經溼了。", "んっ、んぅ……っ、く……し、下も同時だなんて、はぁ……っ、あっ、刺激が強すぎるの……ん、ふ……っ、んぁっ、は……っぁ、指……入ってくる、ふ……ぅうんっ": "嗯，嗯……嗚……下，下面也同時，哈啊……啊，刺激太強了……嗯，呼……嗯啊，哈……啊，手指……進來了，呼……嗚嗯", "指で何度か入口を撫でたあと、膣壁を分け入るようにして指を埋め込んでいく。": "用手指撫摸入口幾次後，手指像分開陰道壁一樣埋了進去。", "いきなり、奥までいれるなんて……ふっ、くぅ……っ、ちょっとは遠慮しなさいよ、ね……ぁっ、はぁ……ん、ナカ、解れていたから……？": "突然就插到最裏面……呼，嗚……稍微客氣一點啊……啊，哈……嗯，裏面，已經溼了……？", "うっ、うるさいわね……ぇっ、あんな風に胸触られたら、あぅ、ふ……誰だって反応しちゃう、わよ……ふぁっ、んん……っ、ワタシが特別敏感ってわけじゃ、ないんだから……ぁんっ、誤解、しないでよね……っ": "真，真囉嗦……誒，被那樣摸胸的話，啊，嗚……誰都會有反應的……嗚啊，嗯嗯……不是因爲我特別敏感……啊嗯，不要誤會了……", "潤んだ目で見下ろされ、わかったと軽く返事をしながら、ナーガの乳首を痛くない程度に噛んだ。": "那伽用溼潤的眼睛俯視着我，我一邊回答知道了，一邊用不會痛的力度咬着那伽的乳頭。", "ひぁっ、は……んぅっ、それ……されると、ふぅっ、ん、乳首……立っちゃ……あぁっ、あ、はぁ……っ、ふぁ……ぁんっ": "咿啊，哈……嗯，那樣……的話，嗚，嗯，乳頭……立起來了……啊啊，啊，哈……嗚啊……啊嗯", "主張してくる乳首をしゃぶると、ナーガの膣壁が指をきゅっと締め付けてくる。": "我吮吸着挺立的乳頭，那伽的陰道壁緊緊地夾住了我的手指。", "感じていることが伝わってきて嬉しくなった。": "她有感覺的樣子讓我很高興。", "な、なに……ニヤニヤしてるの、よぉ……は、あっ、んはぁ……っ、ただの……ひぁっ、あ、生理現象なんだから……んぅっ、く……っ、は……ぁあっ、ん！": "你，你在……笑什麼啊……哈，啊，嗯哈……只是……咿啊，啊，生理現象而已……嗯，嗚……哈……啊啊，嗯！", "わざとまた音を立てながら乳首を吸い上げ、指を更に奥に進ませるとナーガの身体がビクッと跳ねた。": "我故意發出聲音吮吸着乳頭，手指伸得更深，那伽的身體猛地一跳。", "ふぁ、んんっ……！　そんな、んぅっ、ところ……まで、はぁっ、届く……のぉっ、はぁっ、あっ……はぁんっ！　あ、あなたの指……んぁっ、あ、こんなに、長かった……かしら……っ": "呼啊，嗯嗯……！　居然，嗯嗚，能到……那麼深，哈啊，啊……哈啊嗯！　你，你的手指……嗯啊，啊，有這麼，長嗎……", "奥を刺激したあと、今度は入口の少し上の部分を重点的に擦り上げる。": "刺激過深處之後，這次我重點摩擦入口稍微上面一點的部分。", "や、やだそこ……ん、く……ぅっ、大きな声、出ちゃ……は、ぅうっ！　あっ、は……っ、あぁ、ん！": "不，不要，那裏……嗯，嗚……嗚，要叫出，大聲了……哈，嗚嗚！　啊，哈……啊啊，嗯！", "あ、あなたも……んぅっ、ワタシに恥ずかしいところ、見せなさいよ……ぉっ": "你，你也……嗯嗚，讓我看看，你羞恥的樣子啊……哦", "ナーガはそそり立っているこちらの肉棒に視線を送る。視覚からも興奮するのか、指を包む膣肉がきゅうっと締まった。": "那伽看向我聳立的肉棒。也許是因爲視覺上的刺激，包裹着手指的肉壁一下子收緊了。", "くぅ……んっ、ふ……っ、ふぅうっ、外……だから、はぁっ、あ、我慢、が……我慢しなきゃ、いけないのに……ぃ、あっ、やぁ……んっ": "嗚……嗯，呼……呼嗚嗚，因爲，在外面，哈啊，啊，明明，要……要忍耐的……啊，啊，呀……嗯", "ひゃ……はっ、ぁ、んっ！　そこ……もぉ、んんっ……！　ワタシの弱いところあたって、はぁ、あっ……だ、め……ぇ、ふ、うぅっ、腰動いちゃ……ぁ、はふ……っ、ん！": "呼啊……哈，啊，嗯！　那裏……真是，嗯嗯……！　碰到了我的敏感點，哈啊，啊……不，行……呼，嗚嗚，腰要動了……啊，哈呼……嗯！", "立ったままナーガの腰が前後に揺れ始める。": "那伽站着開始前後搖晃腰部。", "ナーガが動くたびに、指がいいところに当たるのか身体に力が入るのが見てわかった。": "那伽每次動的時候，我都能看到她身體用力，是因爲手指碰到了敏感點吧。", "んぁっ、あ……う、ふぅっ……！　こんなところ、んっ、誰かに見られたら……ぁっ、は、強く出られなくなっちゃうじゃ、ない、の……ぉっ、んん！": "嗯啊，啊……嗚，呼……！　這種地方，嗯，要是被誰看見了……啊，哈，不就，不能，大聲叫出來了，嗎……哦，嗯嗯！", "あ、あぁっ、もう、ワタシ、イッちゃ……ぁっ！": "啊，啊啊，我，已經，要去了……啊！", "肉棒へなんの刺激もないままだというのに、背筋に快感が走るのを感じて、乳首を吸いながら激しく指を動かした。": "明明肉棒沒有受到任何刺激，但背脊卻傳來一陣快感，我一邊吸吮乳頭，一邊激烈地動着手指", "んひゃ、は……はぁっ、ん、だ、め……ぇっ、このまま、んぅっ、このままイッちゃ……ぁあっ": "嗯呀、哈……哈啊、嗯、不、行……了，就這樣、嗯唔、就這樣高潮……啊啊", "イッちゃう……あっ、イクうぅぅうううっ！": "要去了……啊、去了嗚嗚嗚嗚嗚嗚！", "ナーガの全身が震え、絶頂を迎えると膣内がこれまでよりも強く締まり、指を奥へ奥へと引き込んでいた。": "伽全身顫抖，迎來高潮，陰道內比之前更緊地纏住手指，將手指往深處拉", "そしてそれと同時にせり上がってくる衝動のまま、彼女に向けて勢いよく白濁を吐き出した。": "此同時，我順着湧上來的衝動，對着她猛烈地噴射出白濁液", "はぁ、はぁ……っ、ん、ふ……ぅう……まさか、指と口でこんな風にイッちゃう、なんてね……はぁ、ん……これは少し、予想外だったかしら……んんっ": "哈啊、哈啊……嗯、呼……嗚嗚……沒想到，居然會用手指和嘴巴這樣子高潮……哈啊、嗯……這有點出乎意料呢……嗯嗯", "ちょっと……あなたまでイッたの……？　ワタシ、触れてないわよね……？": "等等……連你都高潮了……？我可沒碰你啊……？", "先端から精液を垂らすこちらの肉棒をまじまじと見ながら、ナーガは呟いた。": "伽一邊目不轉睛地盯着我那前端滴着精液的肉棒，一邊喃喃自語", "悶えるナーガがあまりにも魅力的だったから、と言い訳すると、彼女は頬をわずかに染める。": "辯解道“因爲那伽扭動身體的樣子實在太有魅力了”，她聽了之後，臉頰微微泛紅", "ふ、ふうん、そう……": "哼、哼，是嗎……", "ねえ人間、まさかこれで満足した……とは言わないわよね？　な、なに以外そうな顔してるのよ。ワタシだって、あなたこと食べたいって思うのはいけない？": "人類，你該不會以爲這樣就滿足了……不會這麼說吧？你，你那是什麼表情啊。我，我不能想喫掉你嗎？", "そんなことはないと、慌てて首を横に振る。": "我慌忙搖頭，表示沒有這回事。", "それなら、あとでちゃんとあなたのこと食べさせてよね": "那麼，待會兒一定要讓我喫掉你哦", "服の上からつうっと撫でられ、下半身が反応しそうになるのを堪えながら、ナーガの言葉に頷き返した。": "她隔着衣服撫摸着我，我一邊忍耐着下半身的反應，一邊點頭回應那伽的話。"}