{"くっ……あの野郎、思い出してもはらわたが煮えくり返るぜ……。次会ったら、絶対ぶっ潰してやる……！": "呜……一想起那家伙，我就怒火中烧……下次再遇到，我一定要干掉他……！", "ガンダーヴァ": "乾闥婆", "何ぶつぶつ言ってんだ？　ガンダーヴァ。顔が鬼瓦みたいになってんぞ": "你在嘀咕什么？　乾闥婆。你的脸都变成鬼瓦了", "アシュラ": "阿修罗", "ああ……前に『闇の武術家』に戦いを挑んでな。まんまとやられちまったんだ……それが悔しくてしょうがねぇんだよ": "啊啊……我之前挑战了“暗之武术家”，结果被他摆了一道……我非常不甘心", "何ぃ！？　ガンダーヴァを負かすくらいの強ぇ奴がいるのか！そいつ、どこにいるんだ？": "什么！？　居然有人能打败乾闥婆！那家伙在哪里？", "あっちの峡谷だ": "在那边的峡谷", "よし、任せろ！　オレが行ってガツーンと倒してやるよ！": "好，交给我吧！　我去把他干掉！", "もう、あなたたちは正月から血気盛んね": "真是的，你们从正月开始就血气方刚", "ナーガ": "那伽", "せっかくなんだから、嫌なことは忘れてのんびりしたらどう？ねえ人間さん。何とか言ってあげてよ": "机会难得，就忘掉讨厌的事，悠闲地过吧？喂，人间君，你也说点什么啊", "いや……思い出せば出すほど、血が煮えたぎってきた……。このままじゃ納得いかねぇ": "不……我越是回想，就越觉得热血沸腾……我不能就这么算了", "アシュラには悪いけど、あたしもう一度、ひとりで峡谷に行ってくる！": "虽然对阿修罗很抱歉，但我还要再去一次峡谷！", "え、ほんとに今から行くの？": "哎，你真的现在就要去吗？", "あったりまえだろ。これはあたしの闘いだ！くっそ、今度こそ負けねぇからな！": "当然了。这是我的战斗！可恶，这次我绝不会输！", "あの野郎、たしか前はこの辺で……": "那家伙，我记得上次是在这附近……", "よぉ、この間の八武神の嬢ちゃんじゃねぇか": "喂，这不是之前那个八武神的姑娘吗", "武術家": "武术家", "おまえ……ここで会ったが100年目だな。今のあたしは力がみなぎってるんだ。おまえをこてんぱんに倒してやる！": "你……在这里遇见你真是千载难逢。现在的我浑身是劲。我要把你打得落花流水！", "へぇ、前はあんなにめちゃくちゃにされたのに、まだ俺に闘いを挑むつもりか。懲りないねぇ": "哦，之前被我打得那么惨，现在还想挑战我吗？真是学不乖啊", "うるせぇ！　いくぞ！　はあぁあっ！！とぅっ！　やああっ！": "罗嗦！　我要上了！　哈啊啊啊！！　嘿！　呀啊啊！", "ふん、どうした。威勢のわりにへっぽこだな。本調子なら、もっと強いと思っていたが……買い被りすぎたか": "嗯，怎么了。这么嚣张，却这么弱。我还以为你状态好的时候会更强呢……是我高估你了吗", "何だって？　くっそ……今のあたしでも敵わないってのか。諦めるもんか！　覚悟しろ！　たああっ！": "你说什么？　可恶……现在的我也赢不了吗。我不会放弃的！　做好觉悟吧！　哈啊啊！", "おっ……と。じゃ、ひと思いに大人しくなってもらおうか。せいっ！": "哦……那，就让你老实一点吧。嘿！", "うぐっ！　うあぁ……くっ……また、あたしの負け……": "呜咕！　呜啊啊……呜……又是我输了……", "がっくりと倒れ込んだガンダーヴァの身体は、屈強な武術家に羽交い絞めにされる。": "乾闥婆无力地倒下，被强壮的武术家从背后架住。", "しかし、手ごたえがなかったな。八部神の本気が、この程度のものだとは思わなかった": "但是，手感却很弱。没想到八部神的认真，只有这种程度", "おい、やめろ、離せ！　また、あのときみたいにっ……！": "喂，住手，放开我！又像那个时候一样……！", "くくっ、そうだな……じゃ、お望み通りこうしてやるよ": "咕咕，是啊……那就如你所愿，这样做吧", "武術家は、瞬く間にガンダーヴァの手足を拘束し、服を強引に引き破る。": "武术家瞬间束缚住乾闥婆的手脚，强行撕破她的衣服。", "おい、やめろ！　やめてくれ……！もう、前みたいな屈辱は……味わいたく、ないっ……！": "喂，住手！住手……！我不想再尝到……像之前那样的屈辱……！", "うるせえ口だな。ほかの八武神の連中も、こんな風に1人ずつ犯されてもいいのか？": "真是啰嗦的嘴啊。其他八武神的家伙，也像这样一个一个地被侵犯吗？", "この……卑怯だぞ！　仲間のことを引き合いに出せば、あたしが黙るのを知ってて……！": "你……太卑鄙了！你知道只要把同伴的事情搬出来，我就会闭嘴……！", "それから、どれだけの時間が経っただろうか。": "之后，不知道过了多久。", "ガンダーヴァは、手足を縛られたまま、武術家の猛った屹立を何度も何度も、自らに抽送されていた。": "乾闥婆的手脚被绑住，武术家的猛物一次又一次地抽插着自己。", "くぅっ……はぁ、もう、離、せっ……ここまでやりゃ、気が、済んだだろっ……！　ふあぁっ": "咕……哈，放开，我……做到这个地步，你满意了吧……！　呼啊啊", "ほう、どの口がそんな言葉を利くんだ？もう、中がきゅんきゅんしてイきそうじゃないか": "哦，你还能说出这样的话吗？里面已经紧绷得快要去了吧", "そ、そんなこと……ないっ……あぁっ……感じて、なんか、な……ふぁああっ！　やっ……": "不，没有……那种事……啊啊……我，没有，感觉……呼啊啊啊！　呀……", "あっ、あん、はあぁんっ！　や、奥、するなぁ……！そこ、ぐりぐり……や、もう、離せって、言って……ひぁあんっ！": "啊，啊嗯，哈啊啊嗯！　呀，不要，插里面……！那里，不要转……呀，快，快放开我……呀啊啊嗯！", "以前、武術家の雄の欲望に暴かれたガンダーヴァの秘所は、徐々にその形になじみつつある。": "乾闥婆的秘处，已经渐渐习惯了武术家的雄物。", "その事実に、ガンダーヴァ自身も気づいているが、力の入らない身体で、抵抗の言葉を口にするしかなかった。": "乾闥婆自己也注意到了这个事实，但身体已经使不上力，只能用语言来抵抗。", "もう、やめろよぉ……んは、あ、やぁあんっ！　あ、だめ……だめだぁっ……中、じんじん……して、疼くっ……はぁ！": "快，快停下……嗯哈，啊，呀啊啊嗯！　啊，不行……不行了……里面，麻麻的……好疼……哈啊！", "くくっ……前より、ずいぶん感度がいいな。雌に堕ちるのが早すぎるんじゃないのか？": "咕咕……比之前，敏感多了啊。堕落成雌性是不是太快了？", "う、うる……せぇっ……やん、はぁぅう……あ、あぁんっ！や、やだぁ……勝手に、腰……動い、てっ……あんっ、やぁ！": "真，真……啰嗦……呀嗯，哈啊呜呜……啊，啊啊嗯！不，不要……腰，自己……动起来了……啊嗯，呀啊！", "そんな……あたし、また……お前、なんかに……イかされるの、かよぉ……んあっ、はぁあ、ふやぁあんっ！": "怎么会……我，又要……被你……弄高潮，了吗……嗯啊，哈啊啊，呼呀啊啊嗯！", "そうだ、もっとはしたなく腰を振れ。八武神のプライドを、ギタギタに崩れさせるぐらいにな……！": "对，再下流地扭腰。把八武神的自尊，彻底摧毁……！", "くっそ……あ、あたしとした、ことが……こんなに……されてっ、はあぁん、く、うぁあっ……あ、もうだめ、だ、めっ……！": "可恶……我，我居然……被你……弄成这样，哈啊啊嗯，呜，呜啊啊……啊，不行了，不，行了……！", "あぁあぁあああぁぁぁんっ……！": "啊啊啊啊啊啊啊啊啊啊嗯……！", "男の激しい腰使いに合わせるようにうねるガンダーヴァは、身体中をわななかせて、軽い絶頂を迎えてしまった。": "乾闥婆配合着男人激烈的腰动，身体颤抖着，迎来了轻微的高潮。", "は、もうイっちまったのか。でも……お楽しみは、まだまだこれからだ……": "哈，已经高潮了吗。但是……好戏，才刚刚开始呢……", "男の大きな手は、ガンダーヴァの首を片手で鷲掴みにし、ギリギリと締めあげている。": "男人用他大大的手，单手抓住乾闥婆的脖子，紧紧地勒住。", "くぅっ……何、しやが、るっ……くはっ……く、苦し……うぅ、がはぁっ……！　もう、いい加減に……あふぁっ……": "呜……你，干什么……呜哈……好，好痛苦……呜呜，嘎哈啊……！　你，给我适可而止……啊呼啊……", "……何だ、この感覚っ……首、絞められて……苦しい、のに……んはっ……中、が……んんっ、痺れる、みたい……": "……这是，什么感觉……脖子，被勒住……明明，很痛苦……嗯哈……里面，却……嗯嗯，像是，麻痹了一样……", "くくっ……ほんとは、こうされるの好きなんだろ？こうやって首絞めたら、まんこも締まって……いい具合だ": "咕咕……其实，你很喜欢这样吧？像这样勒住脖子，小穴也跟着收紧……真不错", "あ、くぅっ……んやぁ、あん、あ……！　な、何で……。んはぁ、あっ……首、締めたまま……動く、なぁ……はぁんっ！": "啊，呜呜……嗯呀啊，啊嗯，啊……！　为，为什么……。嗯哈啊，啊……脖子，被勒住……还动，啊……哈啊嗯！", "や……こんな……ひぁあっ、くぁあん！　あぐっ……や、だっ……嫌……あたしの、身体……変っ……あぁ！": "呀……怎么……呀啊啊，呜啊啊嗯！　啊呜……不，要……不要……我的，身体……好奇怪……啊啊！", "貴様、首絞められてよがってるなんて、変態だな……。まったく、淫乱な雌豚だ。ほら、雌豚らしく、もっと腰振りな": "你这家伙，被勒住脖子居然还这么有感觉，真是个变态啊……真是的，你这头淫乱的母猪。来，像母猪一样，再动快点", "男は、ガンダーヴァの首を絞める力をより一層込めて、激しい抽送を繰り返す。": "男人更加用力地勒住乾闥婆的脖子，反复进行着激烈的抽送。", "はあぁんっ！　ふぁ……あ、くぅっ……！　も、やぁんっ……！やめ、ろっ……頭、ふわふわ、して……": "哈啊啊嗯！　呼啊……啊，呜呜……！　已，已经……！住手，啊……脑袋，轻飘飘的……", "ほら、また孕ませてやるっ……俺のザーメンで、はしたなくイっちまえ、ほら、ほらっ……！": "来，再让你怀孕一次……用我的精液，下流地高潮吧，来，来……！", "あはぁあああっ、だめ、だめぇ！　おまんこに中出しされて……あぁんイくぅ、熱いのでイくぅ！": "啊哈啊啊啊啊，不行，不行！　被射在小穴里……啊啊嗯去了，被热热的精液射到高潮了！", "ひぁああぁあああぁぁぁああぁぁんっ……！！": "呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯……！！", "男の欲望の白濁を中に吐き出されて、ガンダーヴァはそれだけで再び絶頂してしまう。": "男人将欲望的白浊液射进乾闥婆体内，仅此而已就让她再次高潮了。", "そんな……はぁん……中出し、されただけで……こんな、感じる、なんて……嘘……はぁ……": "怎么会……哈啊嗯……只是被，内射……居然，这么有感觉……骗人……哈啊……", "中、熱くて……ひくひく、する……っ……あぁ……くっ……もう、離せ、よっ……": "里面，好热……一跳一跳的……唔……啊啊……呜……快，放开我……", "ふん……変態の淫乱雌豚め、完全に俺のちんぽに溺れてるじゃないか……口ほどにもない奴だ": "嗯……你这头淫乱的母猪，完全沉溺在我的肉棒里了啊……真是个嘴上无毛的家伙", "はぁ……はぁ……。うるせぇ、な……。あたしをこんなにして……おまえこそ、変態じゃねぇか……": "哈啊……哈啊……吵死了……把我弄成这样……你才是变态吧……", "何とでも言いな。貴様は俺に武術だけじゃなく、快楽にも負けたんだよ。いい加減自覚しろ": "随你怎么说。你不仅输给了我，还输给了快感。差不多该有点自觉了吧", "おまえ……一度ならず、二度までも……あたしをコケにして……ただで、済むとでも……っ": "你……不止一次，还两次……羞辱我……别以为我会放过你……", "今度会ったときには、もっと強くなって、必ず倍返しにしてやるっ……！": "下次见面的时候，我会变得更强，一定会加倍奉还的……！", "はぁ？　何言ってるんだ貴様。まさか、これで終わるとでも思ってるのか？": "哈？你在说什么？难道你以为这样就结束了吗？", "え……どういうことだ……まさか、お前まだ": "哎……什么意思……难道你还要", "当たり前だろう。八武神を組み敷けるなんて、こんな好機を簡単に終わらせてたまるか": "当然了。能将八武神压在身下，我怎么可能轻易放过这个好机会呢", "や、やめろ！　これ以上は……もうっ……あたし、おかしくな……あぁあああああっ……": "不，不要！再这样下去……我会……变得奇怪的……啊啊啊啊啊啊啊……"}