{"ホレさんと使用人の関わりは他にもあった。": "荷雷女士和仆人们之间还有其他联系。", "ホレさんとエッチできる夜会が定期的に開催されるのだ。": "他们定期会举办能和荷雷女士做爱的晚会。", "今夜もたくさん来たのね。あたしを求めてくれてすごく嬉しいわ": "今晚也来了很多人呢。你们都这么渴望我，我好开心啊", "ホレさん": "荷雷女士", "はぁはぁ、ではホレさん、よろしくお願いします……！": "哈啊哈啊，那么荷雷女士，请多指教了……！", "使用人１": "仆人1", "あら、もうそんなにビンビンになっちゃって……♪ただ安易にエッチはさせないわよ。快楽という報酬を得るためには、それなりのがんばりが必要だから": "哎呀，已经这么硬邦邦了呢……♪但我可不会轻易让你做爱哦。为了得到名为快感的报酬，你必须付出相应的努力才行", "そしてホレさんが要求したのは――": "然后荷雷女士提出的要求是——", "ああっ、いいわ……！たくましくて太っといのがズブズブ挿入っている……！": "啊啊，好棒……！又粗又硬的肉棒插进来了……！", "要求したのは駅弁体位のエッチだった。": "她要求的是火车便当式的性爱。", "腕や足腰にかかる男の負担は相当なものだったが、それ以上に主人のホレさんにぶち込めた喜びの方が大きかった。": "虽然这对男人的手臂和腰腿造成了相当大的负担，但能插进主人荷雷女士的小穴里，带来的喜悦更是难以言喻。", "ああ～ん、あんた、こんなに立派なモノを持ってたのね。普段の仕事はイマイチだけど、オチンポは絶品よ～": "啊啊～嗯，原来你有这么雄伟的家伙啊。虽然平时的工作表现差强人意，但鸡鸡可是极品呢～", "ほめてもらってうれしいです……！ホレさんのオマンコもチンポがちぎれそうでスゴいです……！": "能得到您的夸奖，我好开心……！荷雷女士的小穴也夹得好紧，感觉鸡巴都要被扯断了……！", "さあ、もっと激しく突きなさい……。あたし、これくらいじゃ満足できないんだから……あはぁ、ああっ！": "来，再激烈一点……光是这样可满足不了我……啊哈啊，啊啊！", "は、はいっ、がんばります！こうやってチンポを突き立てて、腰を振ってパコパコして……！": "好，好的，我会努力的！像这样把鸡巴插进去，扭腰啪啪啪……！", "そう、その調子よ……！　オチンポのカリが擦れて気持ちいいっ！亀頭が子宮にあたってジンジンするぅっ……ああっ、あうぅっ……！": "对，就是这样……！　鸡鸡的冠状沟摩擦着，好舒服！龟头顶到子宫，感觉酥酥麻麻的……啊啊，啊呜呜……！", "たくましい肉棒が出入りしているのがはっきり見えた。": "雄伟的肉棒在小穴里进进出出，看得一清二楚。", "突くたびに女陰が形を変えていった。": "每次抽插，女阴的形状都会随之改变。", "この様子を見ていた他の使用人たちは圧倒され息をのんだ。": "其他仆人们看到这一幕，都屏住了呼吸，被这幅景象所震撼。", "ああっ！　でも、まだまだよ！もっと突きなさい……！　もっと掘りなさい……！　ホレホレ♪": "啊啊！但是，还不够！再用力插进来……！　再用力挖进来……！　来嘛来嘛♪", "ああ～ん！　いいっ、いいっ……あんたのオチンポ最高！いやらしい液がどんどん出ちゃう……！　頭がおかしくなりそうよ……！": "啊啊～嗯！好棒，好棒……你的鸡鸡太棒了！淫荡的液体不断流出来……！　感觉脑袋都要变得不正常了……！", "俺もです！　ホレさんのオマンコいやらしすぎます……！これを味わったら他の女の子じゃ満足できなくなります……！": "我也是！荷雷女士的小穴太淫荡了……！尝过这滋味之后，其他女孩子已经满足不了我了……！", "この夜会エッチには『無限クンニ』という選択肢もあったんだけど、『駅弁』を選んだのはどうして？　はぁはぁ": "这场夜晚的性爱还有『无限口交』这个选项，你为什么选择了『火车便当』呢？哈啊哈啊", "だって、やっぱホレさんの中に挿れたいじゃないですか。でも終わったらクンニでアソコをきれいにしてあげます": "因为，我还是想插进荷雷女士的体内嘛。不过结束之后我会用口交把那里清理干净的", "あんっ……なかなかいい心掛けよ。そういう気配りができる人には報酬をアップしてあげるわ": "啊嗯……你的心意很不错嘛。懂得体贴别人的人，我会提高报酬的", "ありがとうございます！　俺、精一杯がんばります！": "谢谢您！我会尽全力努力的！", "だが、長い駅弁で男の腕と足腰はぷるぷる震えて来た。": "但是，长时间的火车便当让男人的手臂和腰腿开始颤抖起来。", "インターバルもなしに筋肉を動かし続ければ、いずれ限界は来る。": "没有休息时间，持续活动肌肉的话，迟早会到达极限。", "まだまだよ！　ここががんばりどころよ……！肉体が限界までイッた瞬間、天国が見えるから……！": "还早着呢！现在正是需要努力的时候……！当肉体到达极限的瞬间，就能看到天堂了……！", "はい！　がんばります……！こうやってチンポを突き立てて、腰を振ってパコパコして……！": "好的！我会加油的……！像这样把鸡巴插进去，扭腰啪啪啪……！", "ああぁっ、オチンポどんどん大きくなってる……！アソコが壊れてしまいそうよ……！": "啊啊啊，鸡鸡越来越大了……！那里都要坏掉了……！", "溢れ出た愛液が床までぴちゃぴちゃ垂れていた。": "溢出的爱液滴滴答答地流到了地板上。", "あまりのいやらしさに他の使用人たちは自分の肉棒をシコシコ擦り始めた。": "因为实在是太下流了，其他仆人们也开始撸起了自己的肉棒。", "ああ～ん！　すごいわ……！　最高よ……！オマンコ気持ちよすぎて、死んでしまう、死んでしまうわ……！": "啊啊～嗯！好厉害……！太棒了……！小穴太舒服了，要死了，要死了啦……！", "ホレさん、俺、そろそろ……！　腕も腰もチンポも限界です……！": "荷雷女士，我差不多要……！手臂，腰和鸡巴都到极限了……！", "ダメよ！　イッたら……！　ほら、もう少しがんばりなさい……ホレホレ、ホレホレ……っ♪": "不行哦！射出来的话……！来，再稍微努力一下……来嘛来嘛，来嘛来嘛……♪", "ホレさんもそろそろ限界だった。": "荷雷女士也差不多到极限了。", "肉棒で突かれ快楽が全身に走った瞬間──": "被肉棒抽插的快感传遍全身的瞬间——", "あっ、あああぁっ、きてるっ、これっ、くるうううぅぅっ！とめないでっ、もっとしてっ、あたしの奥まで、掘って……っ": "啊，啊啊啊啊，来了，这个，要来了呜呜呜呜呜！不要停，继续，插到我的深处……", "掘れっ、ほれっ、あたしを、ほれぇ……っ！！": "插我，来嘛，把我，来嘛……！！", "あああぁぁああぁ……っ！！　せーえきがいっぱい～……っ！": "啊啊啊啊啊啊啊啊……！！精液好多～……！", "オチンポが暴れてるぅっ！頭が真っ白になって気絶しそう……っ！": "鸡鸡在乱动！脑袋一片空白，快要晕过去了……！", "男も駅弁と射精の気持ちのよさで意識を失いそうだった。": "男人也因为车站便当和射精的快感而快要失去意识了。", "ふらつきそうになるのを必死にこらえて踏ん張る。": "他拼命地站稳，不让自己倒下。", "さあ、じゃあ、交代ね。前のあなたが、今度は同じようにあたしを満足させて": "好了，那就换人吧。下一个轮到你了，这次也要像刚才一样让我满足哦", "えっ、いまと同じように？　俺には無理ですよ！": "哎，和刚才一样？我做不到啊！", "使用人２": "仆人2", "はあ？　できないって言うの？じゃあ、あなたにこれを報酬としてあげるわ": "啊？你说你做不到？那这个就作为报酬给你吧", "ホレさんは最前列で見学していた男に小水をぶっかけた。": "荷雷女士朝着在最前排参观的男人撒了一泡尿。", "おわあああぁぁぁ！？": "哦哇啊啊啊啊啊啊！？", "やってみる前から諦めるような根性なしには、これがお似合いよ。あたしをもっと満足させてくれなくちゃね": "对于还没尝试就放弃的胆小鬼来说，这东西正合适呢。你得让我更加满足才行哦", "ホレさんのおしっこ……！　ありがとうございます……！": "荷雷女士的尿液……！ 谢谢您……！", "男が嫌がるかと思っていたホレさんだが、彼はぶっかけられて幸せそうだった。": "本以为那个男人会很讨厌，但他被泼了一身尿却显得很幸福。", "本気で悦んでるのね……？私のおしっこで興奮して、ビンビンにしちゃってるじゃない": "你真的觉得开心吗……？我的尿液让你兴奋得硬邦邦的呢", "我々の業界ではご褒美です": "在我们的业界这可是奖励啊", "呆れた。まあ、いいわ。それだけ元気ならなんとかなるでしょう？それからあなたは約束どおり『無限クンニ』できれいにして": "真是无语。算了，既然你这么有精神，应该没问题吧？接下来你就按照约定用『无限口交』把我清理干净吧", "喜んで！": "愿意效劳！"}