{"昨日は調子乗って、アレもコレも～って食べすぎちゃったわね。はぁぁ……疲れた胃におかゆが沁みるわ": "昨天太得意忘形了，喫了好多東西。哈啊……粥對疲憊的胃來說真是美味", "ナーガ": "那伽", "おかげで無事、特典の焼き菓子のセットも貰えたから、結果的には良かったんだけどね。帰ったらガルダ達にもわけてあげましょ": "多虧如此，我們還拿到了特典的點心套餐，從結果來看是好的。回去後也分給迦樓羅他們吧", "ヤシャ": "夜叉", "あ、キンナラ。おかゆ熱いから、ちゃんとフーフーして食べるのよ。人間さんも火傷しないように気を付けてね": "金娜拉，粥很燙，要吹涼了再喫。人類君也要小心別燙傷了", "はぁい、フーフー……はむっ、ん～……お、おいしいね。ほっこりする味って、言うのかな": "好，呼呼……哈呣，嗯～……好，好喫。這味道，讓人感覺很溫暖呢", "キンナラ": "金娜拉", "このまま食べてもおいしいけれど、アレンジして食べるのもいいわよ。鰹節を入れたり、薬味を入れたりしてね": "雖然直接喫也很好喫，但也可以加點變化。比如加點柴魚片，或者加點佐料", "……あら？　人間さん、全然箸が進んでないじゃないの。おかゆ、口にあわなかったのかしら。それともどこか具合が悪いの？": "……哎呀？　人類君，你完全沒動筷子呢。粥不合你的口味嗎。還是說身體哪裏不舒服？", "な、なんとなく箸が進まないんだ。き、気分がのらないってこと、かな。え、ね、眠いだけ？": "感，感覺筷子動不起來。是，是不是沒胃口呢。還，還是說只是想睡覺？", "人間さん、朝はしっかり食べておかないと。あとでお腹空いちゃうわよ": "人類君，早上不好好喫飯的話，一會肚子會餓的哦", "そうよ。それに眠くてご飯が食べられないって、子どもじゃないんだから。フーフー……ほら、冷ましてあげたわよ。これなら食べられるでしょ": "是啊。而且說想睡覺所以不喫飯，又不是小孩子了。呼呼……來，我幫你吹涼了。這樣就能喫了對吧", "わ、に、人間さん嬉しそう。ぼ、ぼくもやってあげるね。フー……フー……はい、ど、どうぞ": "哇，人，人類君好像很高興。我，我也來幫你吹。呼……呼……來，喫，喫吧", "キンナラまで……！　わ、私もやってあげるわ。フーフー……はい、あーんして、ね？": "連金娜拉都……！　我，我也來幫你吹。呼呼……來，張嘴，好嗎？", "あらあら、人間さんったら新年早々モテモテね。鼻の下伸びてるわよ。それで、誰のが一番おいしかったのかしら？　答えによっては、大変なことになっちゃうかもしれないわよ": "哎呀哎呀，人類君新年伊始就這麼受歡迎啊。一臉色眯眯的樣子。那麼，誰的最好喫呢？　根據你的回答，可能會發生很不得了的事情哦", "せ、責任重大だね、人間さん。ドキドキだ。ぼ、ぼくまで緊張してきちゃった": "這，這責任重大啊，人類君。心跳加速。連，連我都緊張起來了", "みんな違って、みんなよかった？　ふふっ、人間さんらしい答えね。どう？　ナーガ、合格かしら？": "三個人都不一樣，但都很棒？　呵呵，很像人類君會說的回答呢。怎麼樣？　那伽，合格了嗎？", "そうね、今回は合格ってことにしてあげるわ。空気を読む元気があるなら、もう大丈夫よね？　さくっと食べて、お土産を買いに行きましょ": "嗯，這次就先算你合格吧。既然還有看氣氛的力氣，那就沒問題了吧？　快點喫完，去買土特產吧", "ヤシャ達が買い物に出かけたあと、ナーガにとある提案をした。": "夜叉她們出門買東西后，我對那伽提出了某個建議。", "なぁに、人間。お正月にしかできないことをしないかって？　別にいいけれど、なにをするつもりなのよ": "怎麼了，人類。問我新年不幹點新年的事嗎？　可以啊，你想幹什麼", "手元にあった半紙と筆を見せながら、書き初めをしないかと誘った。": "我一邊展示着手邊的宣紙和毛筆，一邊邀請她寫寫新年第一幅字。", "書き初めね……いいわ、今年の抱負を書くのよね。やりましょ。書き初めは書き初めでも、大人の書き初め……？　や、やぁん！　ちょっと、どうして下着を脱がそうとするのよ": "寫字啊……好啊，寫今年的抱負吧。來寫吧。說是寫字，其實是大人的寫字……？　呀，呀啊！　等等，爲什麼要脫我的內衣啊", "なんと言っても大人の書き初めだ。ただの書き初めではない。普通の書き初めは筆を手で持って書くものだが、この書き初めは――": "不管怎麼說，這都是大人的寫字。不是普通的寫字。普通的寫字是用手拿筆寫，但這個寫字是――", "んっ……ふ、筆をあそこに入れて書くの？　あなたの上で……？　そ、そんなえっちな書き初めだなんて、聞いてないわよ……！": "嗯……把，把筆插進那裏寫字？　在你的上面……？　我，我可沒聽說過這麼色的寫字啊……！", "とはいえ、内容を聞かずにやると言ったのはナーガのほうだ。": "話雖如此，但沒問內容就答應的也是那伽。", "そう返すとナーガは、おずおずと脚を開き、手元にあった筆をゆっくりと膣内に埋め込んでいった。": "我這麼一說，那伽就戰戰兢兢地張開腿，把手中的筆慢慢埋進陰道里。", "んっ……ふぅう、はぁ……っ、ん、こ……これで、いいのかしら……？　えっ、まだ完成じゃない……って、やぁ、んっ、ちょっと……んぁ、あ、あなた、なにして……はぁ、ん……っ": "嗯……呼嗚，哈啊……嗯，這……這樣，可以嗎……？哎，還沒寫完……呀，嗯，等等……嗯啊，你，你在幹什麼……哈啊，嗯……", "見せつけるように、大きく開かれたナーガの入口に刺さった筆を眺めながら、そのすぐ後ろにあるもうひとつの穴へ自身の肉棒を埋め込んでいった。": "我一邊欣賞着那伽故意展示給我看的，插在她大大張開的入口處的筆，一邊把自己的肉棒埋進她後面的另一個洞裏。", "はぅ、ん……っ、な、なんで後ろの穴……までっ、あっ、さ……刺さってる、ん、んぅ……っ、前も後ろも塞がっちゃってるの……ぉ": "哈嗚，嗯……爲，爲什麼連後面的洞……都，啊，插……插進來了，嗯，嗯……前面和後面都被堵住了……", "はぁっ、あ、こ……んんっ、こんな状態で書き初めなんて、は、ひゃ……ぁっ、で、できるわけない……でしょう……っ、や……ぁんっ": "哈啊，啊，這……嗯嗯，在這種狀態下寫新年第一幅字，哈，呀……啊，怎麼可能寫得出來……呀……啊嗯", "がんばれとエールを込めて、ナーガの形のいいお尻を軽く叩く。": "我輕輕拍了拍那伽形狀優美的屁股，爲她加油鼓勁。", "ひゃぁ、ん！　ちょ、ちょっと……んぅっ、く、振動がお腹の奥伝わって……はぁっ、あ、変な気分になっちゃうから、だ、だめ……よっ、んぁっ、はぁ……っ": "呀啊，嗯！等，等等……嗯，振，振動傳到肚子深處……哈啊，啊，感覺好奇怪，不，不行……嗯啊，哈啊……", "だ……だめって、く、ふぅ……っ、言ってるのに、もう……あっ、あ……んっ！　や、墨汁が垂れちゃ……あぁんっ、半紙汚れちゃうじゃない、……ふ、ぅうっ、ん": "我……我都說，呼……不行了，真是的……啊，啊……嗯！呀，墨汁流出來了……啊嗯，宣紙都弄髒了……呼，嗯", "ナーガはなんとか文字を書こうと腰を動かしはじめるが、すぐにその動きが止まってしまう。": "那伽開始扭動腰肢，試圖寫點什麼，但很快又停了下來。", "んぅっ、ふ……ぁっ、あ、動くと……く、はぁ……んっ、前も後ろも、あぁっ、いろんなところにあたって……はぁっあ、圧迫感がすご、いぃ……んんっ": "嗯，呼……啊，啊，一動起來……呼，哈啊……嗯，前面和後面，啊啊，各種地方都碰到了……哈啊啊，壓迫感好強……嗯嗯", "あ、あ、や……ぁんっ、ちょっと、んぅっ、動いちゃだめ、人間……あぁっ、は、ナカで擦れて……く、ふ……っ、うぅん……っ、ん！": "啊，啊，呀……啊嗯，等等，嗯，不能動，人類……啊啊，哈，在裏面摩擦……呼，呼……嗯嗯……嗯！", "なんとか快楽から逃れようと、腰を浮かすナーガ。": "那伽抬起腰，試圖逃離快感。", "それを追いかけるようにして、下から勢いよく突くと後ろの穴がぎゅうっと締まった。": "我從下面猛地往上頂，追着她，於是她後面的洞緊緊地收縮了。", "あぅ、あ……っ、はぁんっ！　あ、だめ……あぁっ、筆を伝って、ワタシのが……はぁっ、垂れて、あぁ……っ、下、濡れちゃってるから……ぁ、ひぁ……んっ、くぅんっ": "啊，啊……哈啊！啊，不行……啊啊，我的……哈啊，順着筆流下來，啊啊……下面，都溼了……啊，呀……嗯，嗯嗯", "墨汁の匂いと混ざって、んぁ、は……っ、すごい、匂い……んぅっ、く、ふ……っ、あ……頭、クラクラする……あぁ……っ、ん！　んくぅっ！": "和墨汁的味道混在一起，嗯啊，哈……好厲害的味道……嗯，呼，呼……啊……頭，暈暈的……啊啊……嗯！嗯嗯！", "濃厚な匂いが部屋の中に立ちこめている。": "房間裏瀰漫着濃郁的味道。", "きっと、この匂いを嗅いだら、わかる人にはわかってしまうだろう。": "聞到這個味道，懂的人肯定就知道發生了什麼。", "狭い場所をこじ開けるように肉棒を動かすと、またお互いの体液が飛び散り、一層濃い匂いを放っていた": "我用肉棒撬開那伽的緊緻小穴，我們的體液再次飛濺，散發出更濃郁的味道", "んぁ、あ……っ、や、このままじゃ、あ……っ、あぁっ、ん、書き初めにならない、のに……んぅっ、く、ふぅぅ……っ！": "嗯啊，啊……呀，這樣下去，啊……啊啊，嗯，明明，寫不了字的……嗯，嗚，呼……！", "奥でゴリゴリッて、筆と人間のが擦れるの……あは、あっ、たまらなく、いいの……んぅっ、ふ……っ！　だめ、これ……クセになりそ、ひぁ、あ……っ、あぁんっ！": "在裏面摩擦，筆和人類的……啊哈，啊，太舒服了……嗯，呼……！　不行，這個……要上癮了，呀，啊……啊啊嗯！", "恥ずかしがっていたのが嘘のように、ナーガは自身の身体を動かし始めた。": "那伽開始扭動自己的身體，剛纔的羞澀彷彿是假的一樣。", "はぅ、う……っ、筆が抜けないようにって、あっ、あん！　あそこに力を入れると、ひゃあ、んっ、あなたの形も……お尻の内側でハッキリわかる……んんっ！": "哈，嗚……爲了不讓筆滑出來，啊，啊嗯！　那裏一用力，呀啊，嗯，你的形狀……在屁股裏面也能清楚地感覺到……嗯嗯！", "お尻の穴、は……はぁっ、あ、あんまり興味なかった、のに……んぅっ、く、ふぁあんっ、あなたに開発されちゃってるって思うと、た、たまらなく気持ちいいの……ぁあっ！": "雖然我……哈，啊，啊嗯，對屁股的洞，沒什麼興趣……嗯，嗚，呼啊嗯，但一想到是被你開發的，就，就舒服得不得了……啊啊！", "あなたに開発されるの、んぁっ……あっ、はぁ……っ、ワタシ、嫌いじゃないみたい、ふぁ、あ……っ、んぅっ！": "被你開發，嗯啊……啊，哈……我好像，不討厭，呼啊，啊……嗯！", "根元まで入るように、腰を押し付けるとナーガのお尻が、またぎゅっと肉棒を強く包み込んできた。": "我將腰頂上去，讓肉棒完全插入，那伽的屁股再次緊緊地包裹住肉棒。", "お尻でこんな、んぅっ、感じる日がくるなんて……ぁっ、やぁっ、ん、思ってもみなかったわ、はぁ……っ、あ、はひゃぁんっ！": "我從沒想過，嗯，屁股會有這麼舒服的一天……啊，呀，嗯，哈啊……啊，哈呀啊！", "まるで膣内に挿入しているときのようにナーガの中が動き、射精を促しているかのようだった。": "那伽的裏面就像插入小穴一樣，彷彿在催促我射精。", "あっ、あぁ……んっ、く、お願い……はぁっ、あ、あなたの……あんっ、熱いの全部、ワタシのナカにちょうだいっ": "啊，啊啊……嗯，求你了……哈啊，啊，把你的……啊嗯，滾燙的全部，射到我的裏面來", "あ、あぁ……っ、はぁあああああんっ！": "啊，啊啊……哈啊啊啊啊啊啊！", "根元まで強く押し入れたあと、彼女の奥へ思いっきり精液を吐き出した。": "我用力地將肉棒頂到最深處，然後盡情地將精液射到她的裏面。", "はぁ、あぁあ……っ、はぁ、ん……っ、こんな……こんなえっちな書き初めをすることになるなんて……": "哈啊，啊啊啊……哈啊，嗯……竟然……竟然會寫這麼色情的春聯……", "確かめもせずに軽い気持ちで受けるのは、よくないわね……ぁっ、ふぅ……今回のことで学んだわ": "不確認就輕易接受，是不對的……啊，呼……這次我學到了", "でも……こんなこと、人間と一緒にいなきゃ、この先経験できなかったものね……ふふっ、そこは評価してあげるわ。新しい経験をさせてくれて、ありがとうって、ね": "但是……如果不是和人類在一起，我以後也不會有這種經驗……呵呵，這一點我得給你好評。謝謝你讓我有了新的體驗", "ナーガの腰に回していた手が、そっと握られた。": "那伽輕輕握住了我放在她腰上的手。", "熱い体温が彼女の手のひらから伝わってくる。": "她的手掌上傳來了溫暖的體溫。", "半紙、ワタシとあなたのでグチャグチャになっちゃったから……あとでまた、抱負を書いていいかしら？": "半紙，我和你的都變得皺巴巴的了……之後可以再寫一下抱負嗎？", "今度は……そうね、たくさん愛し合うって書こうかしら。……なんてね": "這次……對了，就寫“盡情相愛”吧。……開玩笑的"}