{"ホレさんと使用人の関わりは他にもあった。": "荷雷女士和僕人們之間還有其他聯繫。", "ホレさんとエッチできる夜会が定期的に開催されるのだ。": "他們定期會舉辦能和荷雷女士做愛的晚會。", "今夜もたくさん来たのね。あたしを求めてくれてすごく嬉しいわ": "今晚也來了很多人呢。你們都這麼渴望我，我好開心啊", "ホレさん": "荷雷女士", "はぁはぁ、ではホレさん、よろしくお願いします……！": "哈啊哈啊，那麼荷雷女士，請多指教了……！", "使用人１": "僕人1", "あら、もうそんなにビンビンになっちゃって……♪ただ安易にエッチはさせないわよ。快楽という報酬を得るためには、それなりのがんばりが必要だから": "哎呀，已經這麼硬邦邦了呢……♪但我可不會輕易讓你做愛哦。爲了得到名爲快感的報酬，你必須付出相應的努力纔行", "そしてホレさんが要求したのは――": "然後荷雷女士提出的要求是——", "ああっ、いいわ……！たくましくて太っといのがズブズブ挿入っている……！": "啊啊，好棒……！又粗又硬的肉棒插進來了……！", "要求したのは駅弁体位のエッチだった。": "她要求的是火車便當式的性愛。", "腕や足腰にかかる男の負担は相当なものだったが、それ以上に主人のホレさんにぶち込めた喜びの方が大きかった。": "雖然這對男人的手臂和腰腿造成了相當大的負擔，但能插進主人荷雷女士的小穴裏，帶來的喜悅更是難以言喻。", "ああ～ん、あんた、こんなに立派なモノを持ってたのね。普段の仕事はイマイチだけど、オチンポは絶品よ～": "啊啊～嗯，原來你有這麼雄偉的傢伙啊。雖然平時的工作表現差強人意，但雞雞可是極品呢～", "ほめてもらってうれしいです……！ホレさんのオマンコもチンポがちぎれそうでスゴいです……！": "能得到您的誇獎，我好開心……！荷雷女士的小穴也夾得好緊，感覺雞巴都要被扯斷了……！", "さあ、もっと激しく突きなさい……。あたし、これくらいじゃ満足できないんだから……あはぁ、ああっ！": "來，再激烈一點……光是這樣可滿足不了我……啊哈啊，啊啊！", "は、はいっ、がんばります！こうやってチンポを突き立てて、腰を振ってパコパコして……！": "好，好的，我會努力的！像這樣把雞巴插進去，扭腰啪啪啪……！", "そう、その調子よ……！　オチンポのカリが擦れて気持ちいいっ！亀頭が子宮にあたってジンジンするぅっ……ああっ、あうぅっ……！": "對，就是這樣……！　雞雞的冠狀溝摩擦着，好舒服！龜頭頂到子宮，感覺酥酥麻麻的……啊啊，啊嗚嗚……！", "たくましい肉棒が出入りしているのがはっきり見えた。": "雄偉的肉棒在小穴裏進進出出，看得一清二楚。", "突くたびに女陰が形を変えていった。": "每次抽插，女陰的形狀都會隨之改變。", "この様子を見ていた他の使用人たちは圧倒され息をのんだ。": "其他僕人們看到這一幕，都屏住了呼吸，被這幅景象所震撼。", "ああっ！　でも、まだまだよ！もっと突きなさい……！　もっと掘りなさい……！　ホレホレ♪": "啊啊！但是，還不夠！再用力插進來……！　再用力挖進來……！　來嘛來嘛♪", "ああ～ん！　いいっ、いいっ……あんたのオチンポ最高！いやらしい液がどんどん出ちゃう……！　頭がおかしくなりそうよ……！": "啊啊～嗯！好棒，好棒……你的雞雞太棒了！淫蕩的液體不斷流出來……！　感覺腦袋都要變得不正常了……！", "俺もです！　ホレさんのオマンコいやらしすぎます……！これを味わったら他の女の子じゃ満足できなくなります……！": "我也是！荷雷女士的小穴太淫蕩了……！嘗過這滋味之後，其他女孩子已經滿足不了我了……！", "この夜会エッチには『無限クンニ』という選択肢もあったんだけど、『駅弁』を選んだのはどうして？　はぁはぁ": "這場夜晚的性愛還有『無限口交』這個選項，你爲什麼選擇了『火車便當』呢？哈啊哈啊", "だって、やっぱホレさんの中に挿れたいじゃないですか。でも終わったらクンニでアソコをきれいにしてあげます": "因爲，我還是想插進荷雷女士的體內嘛。不過結束之後我會用口交把那裏清理乾淨的", "あんっ……なかなかいい心掛けよ。そういう気配りができる人には報酬をアップしてあげるわ": "啊嗯……你的心意很不錯嘛。懂得體貼別人的人，我會提高報酬的", "ありがとうございます！　俺、精一杯がんばります！": "謝謝您！我會盡全力努力的！", "だが、長い駅弁で男の腕と足腰はぷるぷる震えて来た。": "但是，長時間的火車便當讓男人的手臂和腰腿開始顫抖起來。", "インターバルもなしに筋肉を動かし続ければ、いずれ限界は来る。": "沒有休息時間，持續活動肌肉的話，遲早會到達極限。", "まだまだよ！　ここががんばりどころよ……！肉体が限界までイッた瞬間、天国が見えるから……！": "還早着呢！現在正是需要努力的時候……！當肉體到達極限的瞬間，就能看到天堂了……！", "はい！　がんばります……！こうやってチンポを突き立てて、腰を振ってパコパコして……！": "好的！我會加油的……！像這樣把雞巴插進去，扭腰啪啪啪……！", "ああぁっ、オチンポどんどん大きくなってる……！アソコが壊れてしまいそうよ……！": "啊啊啊，雞雞越來越大了……！那裏都要壞掉了……！", "溢れ出た愛液が床までぴちゃぴちゃ垂れていた。": "溢出的愛液滴滴答答地流到了地板上。", "あまりのいやらしさに他の使用人たちは自分の肉棒をシコシコ擦り始めた。": "因爲實在是太下流了，其他僕人們也開始擼起了自己的肉棒。", "ああ～ん！　すごいわ……！　最高よ……！オマンコ気持ちよすぎて、死んでしまう、死んでしまうわ……！": "啊啊～嗯！好厲害……！太棒了……！小穴太舒服了，要死了，要死了啦……！", "ホレさん、俺、そろそろ……！　腕も腰もチンポも限界です……！": "荷雷女士，我差不多要……！手臂，腰和雞巴都到極限了……！", "ダメよ！　イッたら……！　ほら、もう少しがんばりなさい……ホレホレ、ホレホレ……っ♪": "不行哦！射出來的話……！來，再稍微努力一下……來嘛來嘛，來嘛來嘛……♪", "ホレさんもそろそろ限界だった。": "荷雷女士也差不多到極限了。", "肉棒で突かれ快楽が全身に走った瞬間──": "被肉棒抽插的快感傳遍全身的瞬間——", "あっ、あああぁっ、きてるっ、これっ、くるうううぅぅっ！とめないでっ、もっとしてっ、あたしの奥まで、掘って……っ": "啊，啊啊啊啊，來了，這個，要來了嗚嗚嗚嗚嗚！不要停，繼續，插到我的深處……", "掘れっ、ほれっ、あたしを、ほれぇ……っ！！": "插我，來嘛，把我，來嘛……！！", "あああぁぁああぁ……っ！！　せーえきがいっぱい～……っ！": "啊啊啊啊啊啊啊啊……！！精液好多～……！", "オチンポが暴れてるぅっ！頭が真っ白になって気絶しそう……っ！": "雞雞在亂動！腦袋一片空白，快要暈過去了……！", "男も駅弁と射精の気持ちのよさで意識を失いそうだった。": "男人也因爲車站便當和射精的快感而快要失去意識了。", "ふらつきそうになるのを必死にこらえて踏ん張る。": "他拼命地站穩，不讓自己倒下。", "さあ、じゃあ、交代ね。前のあなたが、今度は同じようにあたしを満足させて": "好了，那就換人吧。下一個輪到你了，這次也要像剛纔一樣讓我滿足哦", "えっ、いまと同じように？　俺には無理ですよ！": "哎，和剛纔一樣？我做不到啊！", "使用人２": "僕人2", "はあ？　できないって言うの？じゃあ、あなたにこれを報酬としてあげるわ": "啊？你說你做不到？那這個就作爲報酬給你吧", "ホレさんは最前列で見学していた男に小水をぶっかけた。": "荷雷女士朝着在最前排參觀的男人撒了一泡尿。", "おわあああぁぁぁ！？": "哦哇啊啊啊啊啊啊！？", "やってみる前から諦めるような根性なしには、これがお似合いよ。あたしをもっと満足させてくれなくちゃね": "對於還沒嘗試就放棄的膽小鬼來說，這東西正合適呢。你得讓我更加滿足纔行哦", "ホレさんのおしっこ……！　ありがとうございます……！": "荷雷女士的尿液……！ 謝謝您……！", "男が嫌がるかと思っていたホレさんだが、彼はぶっかけられて幸せそうだった。": "本以爲那個男人會很討厭，但他被潑了一身尿卻顯得很幸福。", "本気で悦んでるのね……？私のおしっこで興奮して、ビンビンにしちゃってるじゃない": "你真的覺得開心嗎……？我的尿液讓你興奮得硬邦邦的呢", "我々の業界ではご褒美です": "在我們的業界這可是獎勵啊", "呆れた。まあ、いいわ。それだけ元気ならなんとかなるでしょう？それからあなたは約束どおり『無限クンニ』できれいにして": "真是無語。算了，既然你這麼有精神，應該沒問題吧？接下來你就按照約定用『無限口交』把我清理乾淨吧", "喜んで！": "願意效勞！"}