{"うおおおーっ！　出ろ、出ろぉー！！": "呜哦哦哦！　出来吧，出来吧！！", "アシュラ": "阿修罗", "そんなに気合い入れちゃって、どうしたの？": "那么有干劲，是怎么了？", "マホラガ": "摩睺羅伽", "うわっ！？　いきなり声をかけるなよ。あ～あ、ほら、小吉じゃねーか": "呜哇！？ 别突然搭话啊。啊～啊，你看，这不是小吉吗", "気合いで、おみくじの結果は変わらないと思うけど……。いつまで経っても来ないから、探したのよ": "我觉得就算再怎么努力，抽签的结果也不会改变……因为过了很久你都没回来，所以我就来找你了", "ヤシャ": "夜叉", "ああ、わりぃ。大吉が出ねーと、スッキリしねぇからよ": "啊，抱歉。因为没抽到大吉，所以感觉很不爽", "出るまでやるつもりだったんだ？それにしても、そんなに大吉って出ないものなのかなー": "你打算抽到大吉为止吗？话说回来，大吉真的有那么难抽到吗？", "そうか……オレの気迫に大吉がビビッてるのかもしれねーな。次は、優しく引いてみるか": "是吗……可能是大吉被我的气势吓到了吧。下次我试着温柔地抽吧", "まぁ、それは次の機会にして、参拝客も増えてきたし、戻っておせちにしましょう": "嗯，那就下次再说吧，参拜的客人也越来越多了，我们回去吃年菜吧", "ん？　たしかに、そうだな。よし、しゃーねぇな。この勝負、預けておくぜ": "嗯？确实如此。好，没办法。这场胜负就先保留吧", "ねぇねぇ、御神酒があるよ。帰る前に、一杯、もらって行こうよ": "喂喂，有神酒哦。回去之前，我们去喝一杯吧", "おっ、景気づけにいっとくか！巫女さん、なみなみで……": "哦，那就去喝一杯吧！巫女小姐，给我倒满……", "ん？　おいおい、そこのガキ。お前には、まだ早いだろ": "嗯？喂喂，那边的小鬼。对你来说还太早了吧", "ガキ……？　僕のことか？無礼な、僕はショタ族の……": "小鬼……？你说我吗？无礼，我是正太族的……", "ショタ族": "正太族", "あぁ？　ったく、保護者はいねーのかよ。迷子になっちまったのか？": "啊？真是的，没有监护人吗？你迷路了吗？", "保護者などいない。付き人なら、ほら……あれ？　いない": "没有监护人。随从的话，你看……咦？不在", "なんだ、やっぱり迷子じゃん。ねぇ、どうしよっか？": "怎么，果然是迷路了。喂，怎么办？", "これだけ参拝客が多いと、探すのも骨が折れそうね": "参拜的客人这么多，要找人也很费劲呢", "しょーがねぇな。ほっとくわけにもいかねーし、探すのを手伝ってやるよ。ほら、行くぞ。坊ちゃん": "真没办法。也不能放着不管，我来帮你找吧。好，走吧。小鬼", "だ……だから、僕は子供じゃ……。おい、手を離せ！": "所……所以说，我不是小孩子……喂，放手！", "なーに、顔を赤くしてんだ。ませたガキだなぁ。はいはい、お姉さんが手伝ってやるから。安心しな！": "你脸红个什么劲啊。真是个早熟的小鬼。好啦好啦，姐姐来帮你。放心吧！", "……行っちゃった。でも、下手に連れていくと、子供を誘拐したと思われるんじゃ……": "……走掉了。但是，随便带他走的话，会被认为是绑架儿童吧……", "ううん。たしか……ショタ族と言っていたわね。なら、あれはもう充分に成人しているんじゃないかしら": "不。我记得……他说自己是正太族。那么，他应该已经成年了吧", "あぁん！？　ショタ族だから、幼くみえるだけだぁ？じゃあ、お前はもう大人……だってのかよ": "啊！？正太族只是看起来很幼小？那，你已经成年了……是吗？", "ずっと、言ってたよ。き、君が話を聞かなかっただけじゃないか": "我一直都在说啊。只，只是你没听进去而已", "境内から外れた茂みで、ようやくアシュラが立ち止まる。": "在远离神社的树丛里，阿修罗终于停了下来。", "繋いだ手のその先にある顔は、やや俯いては赤みが差していた。": "被牵着的手的另一端，是一张微微低着头，泛着红晕的脸。", "ん？　お前、なに赤くなって……。はは～ん、さてはお前、童貞だな？　それじゃ、大人とは言えねーよ": "嗯？你脸红个什么劲啊……哈哈～你是处男吧？那可不能说是大人啊", "ちょーど、誰もいねーな。ガキ扱いした詫びだ。お姉さんが気持ちいいこと教えてやるぜ": "恰好，这里没有别人。作为把你当小鬼的赔礼，姐姐来教你舒服的事情吧", "おおっ、入って……。くぅ、なかなか身体の割に立派なモン……持って……": "哦哦，进来了……。唔，身体这么小，却有这么……雄伟的……", "うっ、ああっ！　な、なにか出るっ！": "呜，啊啊！　有，有什么要出来了！", "えっ……ん、んんっ！？ドクドクって入ってきやがるコレは？　まさか……": "嗯……嗯，嗯嗯！？这咕嘟咕嘟地流进来的这是？　难道……", "挿入して腰を振る間もなく、膣内に温かい粘液が流れこんできた。": "插入后还没开始动腰，阴道里就流进了温暖的粘液。", "間違いなく精液。そう確信して、アシュラが男の顔を見る。": "毫无疑问是精液。阿修罗确信了这一点，看向男人的脸。", "もう出ちまったのか？": "已经射了吗？", "ご、ご、ごめんなさい……。あんまりにも、気持ちよかったから……我慢できなくて……": "对，对，对不起……。因为太舒服了……忍不住……", "アシュラの太ももに両腕でしがみついたまま、男が詫びる。": "男人用双臂紧紧抱住阿修罗的大腿，道歉道。", "しかし、彼女は軽く息を吐くと、優し気に声をかけた。": "但是，她轻轻叹了口气，温柔地说道。", "まぁ、仕方ねーさ。初めてのエッチだもんな。さぁ、気を取り直して続けろよ。まだまだ、イケるんだろ？": "嗯，没办法。毕竟是第一次做爱嘛。来，打起精神继续吧。还能继续吧？", "ほら、お姉さんのナカ……お前のザーメンでトロトロになって……んっ、いい塩梅だぜ。な？　このまま終わるのはもったいねーよな？": "看，姐姐的里面……被你的精液弄得黏糊糊的……嗯，感觉不错。呐？　就这样结束的话太可惜了吧？", "鼓舞するように、アシュラが誘う。": "阿修罗鼓励般地诱惑道。", "すると、男の股間は、それに応えるように再び勢いを取り戻した。": "然后，男人的股间，就像回应她一样再次恢复了气势。", "そうこなくっちゃ。何度でも、相手してやるから……思いっきりかかって来いよ": "就该这样。不管多少次，我都会陪你……尽情地来吧", "んっ、んぉっ、そ……そうだ。今度はさっきみてーに……すぐにってことはねーだろ？だから、しっかり味わうんだぜ": "嗯，嗯哦，对……对了。这次不会像刚才那样……马上射出来了吧？所以，好好品尝吧", "男が慎重に腰を突き入れると、結合部から先の白濁液が溢れだした。": "男人小心翼翼地挺腰，结合处流出了刚才的白浊液。", "それが陰茎に絡みつき、挿入の度に淫らな音を立てる。": "白浊液缠绕在阴茎上，每次插入都会发出淫荡的声音。", "ふふ、ぐっちゅぐっちゅって鳴ってやがる。ほら、ここ……気持ちいいだろ？": "呼呼，发出咕啾咕啾的声音了。看，这里……很舒服吧？", "はっ、んあっ……なんだ、やれば出来るじゃ……んんっ。よし、もっと早く……腰……動かしてみろ……。お前のちんちんで……あっ……オレのことも鳴かせてみせるんだよ": "哈，嗯啊……什么嘛，做得到嘛……嗯嗯。好，再快点……动腰……试试看……用你的肉棒……啊……让我也叫出来吧", "あん……はっ、いい……。お、奥にあたって……くぅ、はぅん……ああっ": "啊嗯……哈，好……。顶，顶到里面了……呜，哈嗯……啊啊", "お、お姉さんの中……温かくて……ぎゅって締め付けてくる……あっ、あうっ……": "姐，姐姐的里面……好温暖……紧紧地缠着……啊，啊呜……", "男の腰は、初めて知った快感を貪るように加速していく。": "男人的腰，为了贪图第一次感受到的快感而加速。", "アシュラは、その欲望に応えるように、ことさらに声を張り上げた。": "阿修罗为了回应他的欲望，更加大声地叫了出来。", "な？　これがクロスだ。お前とオレが繋がって……くはっ、ひとつに……んんっ": "看？这就是交错。你和我结合在一起……呜哈，合为一体……嗯嗯", "お前が動く度に……んっ、ああっ……。わかるだろ？　オレが……感じてるの……くぅ、ん、はぁ……": "每次你动的时候……嗯，啊啊……。你懂的吧？我……有感觉了……呜，嗯，哈啊……", "わ、わかるよ。お姉さん……すっごく、キレイだ。それに、かわいい声してる": "我，我知道。姐姐……非常，漂亮。而且，声音也很可爱", "かわいい……はぁ、よけい……だ。まったく……あっ、んっ……すぐ……ちょーしに……んくっ……ノるんだからよ……": "可爱……哈啊，多余……的。真是的……啊，嗯……马上……就得意忘形了……嗯呜……", "濡れた瞳で、必死に腰を振る男を眺める。": "她用湿润的眼睛，看着拼命扭动腰的男人。", "次第に、その身体が男を求めはじめているのを彼女は感じていた。": "她感觉到，她的身体开始渴求男人。", "やれやれ……筆おろしのつもりが……んあっ……。オレの方も、本気に、あっ、くぁ、な……なっちまい……そう……": "真是的……本来是想帮你破处的……嗯啊……。我这边，也，啊，呜啊，要……要……去了……", "ほら、今度は……か、角度……つけてみな。あ、ああっ、そう……そこ、あたって……いい！　いいっ！": "喂，这次……换，换个……角度。啊，啊啊，对……那里，顶到了……好！ 好！", "アシュラの指示に男が従う。": "男人听从阿修罗的指示。", "亀頭が膣壁を擦りながら、その最奥へと衝撃を伝える。": "龟头摩擦着阴道壁，冲击着最深处。", "はぅぅ、ごりごりってぇ、あたってきやがるっ。そこ、そこイイ……もっと、擦って……はっ、あぁ、はぁぁ～": "哈呜呜，硬硬的，顶到了。那里，那里好……再，多摩擦……哈，啊啊，哈啊啊～", "ふたりの呼吸が荒くなり、ピストン音がさらに激しくなる。": "两人的呼吸变得急促，活塞运动的声音变得更加激烈。", "お、お姉さん……また、出ちゃう。出ちゃうよぉ……": "姐，姐姐……又要，射了。要射了……", "いい……いいよ。たっぷりと濃いの、ん、はぁぁ……オレのナカに……出しちまいなぁ……": "可以……可以哦。把浓浓的，嗯，哈啊啊……射到……我的里面……", "ああっ、くるっ、濃厚な……はっ、あんっ、流れこんでくるぅっ": "啊啊，来了，浓厚的……哈，啊嗯，流进来了", "イク……イッちゃうっ！はあぁ、ああっ、くぅああ、もう……イグぅぅうう～っ！": "去了……要去了！哈啊啊，啊啊，呜啊啊，已经……去了呜呜呜呜～！", "ふはっ、２回目だってのに……ずいぶんと出たもんだ。オレの腹んナカ……お前の精子でパンパンだぜ": "呼哈，明明是第二次……射了好多出来啊。我的肚子里……被你的精子填得满满的", "ご、ごめんなさい……もう、気持ち良すぎてなにがなんだか": "对，对不起……已经，太舒服了，不知道什么是什么了", "いーんだよ。これはそーいうモンなんだからよ。オレも正月そうそう、いい汗かいたぜ": "没事啦。这就是这样的东西啦。我也是在新年伊始，就出了好多汗啊", "優し気に微笑むアシュラ。": "阿修罗温柔地微笑着。", "彼女を見る男が息を呑み込んだ。": "看着她的男人，倒吸了一口气。", "あ、あの……僕と結婚してください！": "那，那个……请和我结婚吧！", "ん？　あぁ？　どーした、いきなり": "嗯？　啊啊？　怎么了，突然", "彼にとって初めて知った女、その衝撃は大きかったのだろう。": "对他来说，这是第一次知道的女人，这个冲击应该很大吧。", "諭すように、アシュラが応える。": "阿修罗像劝导一样，回答道。", "今回のことは胸の奥にしまっときな。色んな経験を積んで、強くてイイ男になるんだぜ": "把这次的事情藏在心里吧。积累各种各样的经验，成为强大的好男人吧"}