{"今年の抱負を決める": "决定今年的抱负", "ポステリオル": "波斯帖露", "そうですねぇ。お正月ですから気持ちも新たに目標を決めるいい機会ですからねぇ": "是啊。正月也是重新决定目标的好机会呢", "アリア": "亞莉亚", "人間さん、それは違う。レグルスの件は、私が生涯を賭けて必ず復讐する相手だ。今年に限ったものではない": "人类君，你错了。雷古鲁斯的事，是我赌上一生也一定要复仇的对象。不是仅限于今年", "で、ですよねぇ！": "也，也是啊！", "あっぶな……。絶対レグルス関連のことだと思い込んでた……": "危险……我差点就以为绝对和雷古鲁斯有关了……", "アリアはどうする": "亚莉亚要做什么", "えっ、ワタシは……そうですねぇ、ポステリオル様が快適に過ごせるよう努めたいと思いますが": "咦，我……我想想，我想努力让波斯帖露大人过得舒适", "それは私でいうところのレグルスと同じ。生涯かけて続けていくものでは？": "这和我所说的雷古鲁斯一样。是需要花费一生去完成的吧？", "そ、それはもちろんです！　ポステリオル様がいるからワタシの人生も華やぐというもの": "当，当然了！因为有波斯帖露大人，我的人生才变得多姿多彩", "ではワタシは趣味の登山も楽しんでいく、ということで……グラッスィ山脈の踏破など、抱負としましょうか": "那么，我今年的抱负就是，享受登山这个兴趣……征服格拉西山脉", "なるほど、趣味を極めるか。いいな": "原来如此，把兴趣做到极致啊。不错", "お褒めにあずかり光栄です……。この流れで、その、ご褒美などはいただけたりは……": "能得到您的夸奖，我感到很荣幸……。那么，那个，能给我一些奖励吗……", "じゃあ四つん這いで、私の椅子になって": "那么，趴在地上，当我的椅子", "着席": "我坐", "あはああぁぁっ、背中にずっしりポステリオル様の重みがぁ……っ！": "啊哈啊啊啊啊，背后传来波斯帖露大人沉甸甸的重量……！", "ずっしり？　私は重くない。ふんっ！": "沉甸甸？我可不重。哼！", "あぁっ！　お尻を平手で……っ、シンプルで普遍的、だからこそ間違いのない王道のお仕置き！": "啊啊！屁股被拍了……，正因为简单而普遍，所以才是正确的王道惩罚！", "なに？　ヘカテーとかいうやつも、こういうプレイを楽しんでいた？　人間さんは、私にオリジナリティが不足していると、そう言いたい？": "怎么？那个叫黑卡蒂的家伙，也喜欢这种play？人类君，你是想说，我缺乏原创性吗？", "しかし……アリアの抱負はいいな。では私は研究を完成させよう。ちょうどいま、エルマイトの研究を進めているところ": "但是……亚莉亚的抱负不错啊。那么，我就完成研究吧。正好，现在正在推进聖之力的研究", "素晴らしいです、ポステリオル様！": "太棒了，波斯帖露大人！", "ふふん。まあ、見ていて": "哼哼。嘛，看着吧", "さあ、今日もたっぷり搾精させてもらう。お前の精液は研究素材に活用。量をたくさん採取する必要がある": "那么，今天也让我好好榨精吧。你的精液是研究素材。需要大量采集", "また、その妙な道具で搾るつもりか……": "又要用那个奇怪的道具榨精吗……", "村人１": "村民1", "確かに射精するんだが、それは味気ないんだよ……": "确实是会射精，但那样太没意思了……", "村人２": "村民2", "うるさい。実験は効率重視で進める": "真吵。实验要重视效率", "ポステリオルが手にしているのは以前から使用している、女性の膣を再現した道具だ。だが、一方的に情緒を無視して搾精されることに対して、村人は密かに腹立ちを抱えていた。": "波斯帖露手里拿着以前用过的，再现女性阴道的道具。但是，对于单方面无视情绪榨精，村民暗自感到愤怒。", "今日こそは――": "今天一定要——", "村人は忍ばせていた封印魔道具を使い、ポステリオルを弱体化させることに成功した。": "村民使用了偷偷带来的封印魔道具，成功弱化了波斯帖露。", "なっ……！　この私を、拘束するだとっ……！": "什……！竟然把我，拘束了……！", "や、やめっ、私はこんな……んぐうううぅぅうううぅぅっ！！": "停，停下，我这样……嗯呜呜呜呜呜呜呜呜呜呜！！", "それから、どれほどの時間が経っただろうか。": "然后，不知道过了多久。", "あぁ……あ、あう、んっ、くふぅ……っ。も、もう、無理……身体が、限界……": "啊啊……啊，啊呜，嗯，呜呼……已，已经，不行了……身体，到极限了……", "ゴム製の採取用キットが、そこらじゅうに散乱している。": "橡胶制的采集工具散落一地。", "陰茎に装着するタイプのキットで、しっかり精液を収めていた。": "是装在阴茎上的工具，里面装满了精液。", "つまり、キットの数イコール、ポステリオルが犯された回数だ。": "也就是说，工具的数量等于波斯帖露被侵犯的次数。", "いつまで続ける……んぁ、はぁっ、ふぅっ……。この私の膣を使って、ここまで射精するとは……身の程知らずめ……": "要持续到什么时候……嗯啊，哈啊，呼……竟然用我的小穴，射了这么多……不知天高地厚的家伙……", "はぁっ、あっ、あぁう……おまえたち、ただでは済まさない……っ、はぁっ、あっ、あぁう……": "哈啊，啊，啊啊呜……你们，不会就这么算了……哈啊，啊，啊啊呜……", "俺たち全員に輪姦されて、完全に目がイッた状態で言われてもなぁ……。もう、マンコもガバガバになっちまってるし": "被我们所有人轮奸，完全发情的状态下说这种话……。小穴也已经完全松了", "でも望み通り、精液は採取できただろ？　変な道具でこすられるより、よっぽど質のいい精液を出せてる自信あるぜ": "但是如你所愿，精液采集到了吧？　比起用奇怪的道具摩擦，我有自信能射出质量更好的精液", "このっ、知性のカケラもないサルが……っ、はぁっ、あっ、んくううぅっ": "你这个，毫无知性的猴子……哈啊，啊，嗯呜呜呜", "あ、あぁうぅっ、んっ、ふぅっ、も、もう、限界……っ。イキすぎて、頭が、おかしくなりそう……っ": "啊，啊啊呜呜，嗯，呼，已，已经，到极限了……。高潮太多次，脑子，快要坏掉了……", "はぁっ、あぅっ、くぅっ！　これだけ犯して、まだ勃つなんて……はぁっ、あぁっ": "哈啊，啊呜，呜！　被这样侵犯，竟然还勃起……哈啊，啊啊", "精力の強い男――それは、ポステリオルが被検体を集めるにあたり重視した条件だった。それがいまになって、完全に裏目に出ていた。": "精力旺盛的男人——这是波斯帖露在收集实验体时重视的条件。现在却完全适得其反。", "そもそも、お前は生命を冒涜してるんだよ。この精液には生命が詰まってるんだ。それを実験に気軽に使いやがって": "说到底，你就是在亵渎生命。这些精液里可是充满了生命。你竟然随意地用在了实验上", "ただの種、だろうっ……はぁっ、あっ、ああっ、お前たち下等な連中の種を、有効活用しているだけ……っ": "不过就是，单纯的种子……哈啊，啊，啊啊，我只是在有效利用你们这些下等生物的种子而已……", "どうせお前たちは欲望に負けて、無駄な自慰行為で射精するくせに……！　はぁっ、あっ、くっ……どのみち捨てられる精液を、私が使ってやっている……": "你们这些家伙，反正都会输给欲望，做无用的自慰行为射精……！　哈啊，啊，呜……我是在帮你们用掉那些不管怎样都会被丢掉的精液……", "ふん、そんなに精液がほしいなら、しっかり持ち帰るんだな。自分の身体で、俺たちの子種が持つ生命の力をしっかり味わいやがれ": "嗯，既然你这么想要精液，那就给我好好带回去。用你自己的身体，好好品尝一下我们的种子所拥有的生命力", "はあ？　い、いったい、なにをっ、んっ、くうっ、言って、あっ、やめ、そんな奥にまで、入らな……っ、あぁう、はぁっ": "啊？　你，你到底，在说什么，嗯，呜，啊，住手，不要插得，那么深……啊啊呜，哈啊", "なにを言ってるかって？　つまり、こういうことだよ。しっかり自分のマンコが咥え込んでるモノを観察するんだな": "你问我在说什么？　就是这个意思。你好好观察一下自己小穴里含着的东西吧", "え……あ、あぁっ！？　おまえ、ゴ、ゴムはっ……！？": "啊……啊，啊啊！？　你，没，没戴套……！？", "ポステリオルが恐る恐る視線を向けた先――自らの会陰に抜き差しされているその色味は、特殊な材質で作られた採取キットの薄ピンクではなく、男の黒ずんだ竿肌がしっかり見てとれた。": "波斯帖露战战兢兢地看向自己的会阴——在她那里进进出出的，不是用特殊材质制成的采集工具的淡粉色，而是男人那黑黑的肉棒。", "何度も犯してたら、あんたが用意してた分は使い切っちまったんだよ": "我们侵犯了你这么多次，你准备的采集工具已经用完了", "なっ……や、やめろっ……！　何をしているのか、わかってるのかっ……犯すだけじゃ飽き足らず……っ。こんなことをすればお前の子種が、私の身体に……！": "什么……住，住手……！　你知道你在做什么吗……光是侵犯我还不够……你要是这么做的话，你的种子就会进入我的身体……！", "だからさっき言っただろ。生命の力を味わえって": "我刚才不就说了吗。让你好好品尝一下生命的力量", "てめーの腐れマンコなんぞ、肉でできた採取キットとかわんねーだろ。たっぷり受け止めて持って帰れよ": "你那烂小穴，和用肉做成的采集工具有什么区别。你就给我好好接住，然后带回去吧", "こ、この外道が……っ！　は、はなせっ、んっ、くううっ、や、やめっ、奥までっ、挿れるなぁ……っ": "你，你这邪魔外道……！　放，放开我，嗯，呜呜，住，住手，不要插到，里面来……", "おまえらみたいなっ、あっ、はぁっ、下等な生き物が、この私に種付けなんて、許されないっ、んぁあああぁっ、あ、くふううぅぅっ！": "我怎么可能允许你们这种，啊，哈啊，下等生物，给我播种，嗯啊啊啊啊，啊，呜呜呜呜！", "もはや男はポステリオルの言葉に答えることもなく、一心不乱に腰を振っていた。": "男人已经不再回答波斯帖露的话，只是专心地摆动着腰。", "その速度や表情から、彼があとどれくらいで絶頂に達するか、おおよそ見当がついた。それほど何度も犯されたと言い換えれる。": "从他的速度和表情来看，我大概能猜到他还要多久才能达到高潮。这也意味着他侵犯了我多少次。", "や、ぁああぁっ！　あっ、そ、それだけはっ、はぁっ、ナカで出すのだけはっ、んぁ、あっ、はぁっ！": "不，啊啊啊啊！　啊，唯，唯独这个，哈啊，唯独不要射在里面，嗯啊，啊，哈啊！", "もう、充分っ、犯しただろうっ……これ以上、私を汚して、どうするっ、はぁっ、あっ、んんぐうううぅっ！": "已经，足够了，你已经侵犯我够多了……再继续玷污我，又能怎么样，哈啊，啊，嗯嗯咕呜呜呜呜！", "最奥を何度も肉槍が突く。激しさを増して、そしてひときわ深く突き立てられ――": "肉枪一次又一次地顶到最深处。动作越来越激烈，然后顶得更深了——", "んんぁあああぁぁっ！　やめろっ、やめっ、あっ、いやっ、あっ、中出し、やだぁっ！": "嗯嗯啊啊啊啊啊啊！　住手，住手，啊，不要，啊，不要射在里面！", "いっ、やぁっ、ああああぁぁぁぁあああぁぁっ！！": "不，不要，啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "容赦なく発射される精液。": "精液毫不留情地射了出来。", "その衝撃が自らの最奥に届くのを感じ、ポステリオルは絶望し、その瞳から光が失われる。": "感受到那股冲击传到自己的最深处，波斯帖露绝望了，她的眼中失去了光芒。", "あ、あぁ……最低だ……。こんなクズに中出しされたのに、それでイッてしまうなんて……私は最低だ……": "啊，啊啊……太差劲了……被这种人渣射在里面，居然还高潮了……我太差劲了……", "何度も犯し続けられ刺激に過敏になっていた上に、ずっとキットを装着し続けていたところに急な生挿入で、ポステリオルの身体はしっかりと快楽に反応してしまった。": "不仅因为被侵犯多次而变得对刺激过于敏感，还一直戴着套子，突然被无套插入，波斯帖露的身体对快感做出了强烈的反应。", "その事実だけをもって彼女の倫理が問われるのは飛躍しすぎなのだが、いまのポステリオルにとっては耐え難い屈辱として刻みつけられてしまう。": "虽然只凭这个事实就质疑她的道德观未免有些太跳跃了，但对现在的波斯帖露来说，这是她难以忍受的屈辱。", "はやく……処置、しないと……本当に受精してしまう前に……": "快点……处理一下……在真的受精之前……", "いやいや、どこ行こうとしてんの。これからが本番だろ。ナマで何周できるか見ものだな": "不不不，你打算去哪里啊。接下来才是重头戏吧。让我们看看你能无套做几轮", "え……い、いやぁっ、もう無理っ……！　別の男にまた出されたら、私のナカで精液混ざっちゃうっ……": "咦……不，不要，已经不行了……！　要是再被别的男人射在里面，我的里面会混杂着精液的……", "そんなの、絶対どれか当たる……っ。無理、無理だから、あっ、あぁっ、いやああぁぁっ！": "那样的话，绝对会怀孕的……。不行，不行的，啊，啊啊，不要啊啊啊啊！", "それからも男たちは代わる代わるポステリオルに乗り、腰を振り続け、そして射精し続けた。もはや喘ぎすらしなくなった彼女に構わず、男たちは欲望のすべてを吐き出す。": "之后男人们一个接一个地骑在波斯帖露身上，持续地摆动腰部，持续地射精。男人们不顾已经连喘息声都发不出来的她，将欲望全部倾泻出来。", "やがて、さすがに疲労し男たちが引き上げていった頃。ひとり打ち捨てられた彼女は、涙をこらえながら浴室で洗浄した。": "不久，男人们终于因为疲劳而撤退了。被独自丢下的她，忍着泪水在浴室里清洗身体。", "驚くほどの白濁が流れるのを眺めながら、腹の奥に魔力のゆらめきを感じていた。きっとこれは受精している。早く処置しなくては。": "看着令人惊讶的白浊液流出来，她感觉到腹部深处的魔力在摇曳。这一定是受精了。必须尽快处理。", "それと同時に、男たちの下卑た顔を思い浮かべる。もちろん、このまま終わらせるポステリオルではなかった――": "与此同时，她想起了男人们下流的表情。当然，波斯帖露不会就这样结束——"}