{"やっと来たな、待ってたぜ。へへへ……本当に良い身体してんなあ、こりゃあの噂にも納得がいく": "终于来了啊，我等好久了。嘿嘿嘿……你的身体真棒啊，难怪会有那种传闻", "村人": "村民", "……一体何を聞いた？あんまりそういう視線を向けないでほしいんだけどねぇ": "……你到底听到了什么？希望你别用那种眼神看我啊", "アリア": "亚莉亚", "とぼけんなよ。あんた、男の溜まったもんを抜いてくれるんだって？なんでも、レイプされてんのに喜んで感じてたとか……こんな風によ！": "别装傻了。听说你愿意帮男人解决积攒的东西？而且，明明被强奸了，却还很享受……就像这样！", "男は無理やりアリアを引き寄せ、その身体を組み敷く。": "男人强行把亚莉亚拉过来，压在她身上。", "突然のことで反応が遅れたアリアは、抵抗もできずにされるがままだった。": "由于事出突然，亚莉亚反应慢了一拍，只能任凭对方摆布，无法抵抗。", "くっ……この汚い手をさっさと避けるんだねぇ！ワタシがその気になれば、キサマなんて……": "呜……快点把你的脏手拿开！只要我有那个意思，像你这种家伙……", "じゃあその期待してくねらせている身体に聞いてみようぜ。あんたの噂は本当かどうかってな！": "那就来问问你那期待得不得了的身体吧。看看你的传闻是不是真的！", "今すぐワタシを解放しないと、入院期間がもっと延びるかもしれないが……覚悟はできているんだねぇ？": "如果你现在不马上放了我，住院时间说不定会延长哦……你做好觉悟了吗？", "なんだぁ？　脅してんのか？ここにいる時間が増えるのも俺はかまわないんだぜ": "怎么？你在威胁我吗？我倒是不介意在这里多待一会儿哦", "強がりを言っていられるのも今のうちだねぇ。ほら、早くどけなっ……ワタシが本気を出す前にねぇ": "你也只有现在能逞强了。快点给我让开……在我认真起来之前", "とはいえ、まったく抵抗する気配も見えないし、俺のモノを見るその目……あんた、自分がどういう顔しているかわかってんのか？": "话虽如此，你看起来完全没有抵抗的意思，而且你看着我那玩意儿的眼神……你知道自己现在是什么表情吗？", "アリアの視線は、じっとりと男の肉棒へと注がれている。": "亚莉亚的视线紧紧地盯着男人的肉棒。", "雄々しく起ち上がるそれから、興味が逸らせないようだった。": "她似乎对那根雄伟地挺立着的肉棒很感兴趣，无法移开视线。", "ふ、ふんっ……別に？　病人にしてはやけに立派なモノだと思ってねぇ……そんな元気があるなら、さっさとここから出て行けばいいのに": "哼，哼……没什么啊？我只是觉得以一个病人来说，你的那玩意儿还挺雄伟的……既然你这么有精神，怎么不赶紧离开这里呢", "本当に、こんなものを見せられたところで……はあっ……ワタシがなびくとでも思ったのなら、大間違いなんだよねぇ……": "真是的，就算你给我看这种东西……哈啊……如果你以为我会屈服，那就大错特错了……", "そうは言うが、アリアの腰はくい、くい、と誘うように動いている。": "虽然嘴上这么说，但亚莉亚的腰却在不停地扭动，仿佛在诱惑男人一般。", "男はそんなアリアの痴態を見て、生唾をごくりと飲み込んだ。": "男人看着亚莉亚的痴态，不禁咽了口唾沫。", "こんなバカな真似はやめて、おとなしく寝ているんだねぇ。ワタシがまだ優しいうちにやめないと……": "别再做这种蠢事了，乖乖躺下吧。趁我还没改变主意之前……", "おいおい、ここまで来て強がりかよ？　いい加減素直になれってんだ。まあ悪くねえ、無理やりの方が喜ぶならそうしてやるまでさ": "喂喂，都到这一步了还在逞强？你也该老实一点了吧。不过嘛，既然你喜欢被强迫，那我就如你所愿吧", "あああっ、待て！　そんなものを近づけるんじゃない！　やめろ！　やめろと言っているんだよねぇ！": "啊啊啊，等等！别把那种东西凑过来！住手！我都叫你住手了！", "そんな顔でやめろって言われたって、説得力なんかねえよ！期待通り犯してやる！　せいぜい泣き喚くこったな！": "你用那种表情叫我住手，一点说服力都没有啊！我就如你所愿侵犯你吧！尽管哭喊吧！", "だから期待なんかしていなっ……あぁぁあっ！入ってくるっ……無理やり、入れられてしまううぅぅぅっ！": "所以说我才没有期待……啊啊啊啊！进来了……被强行插进来了啊啊啊啊！", "ああぁぁああっ！　こんなっ、力任せに入れられてっ……はうっ！いやぁぁあっ、感じたくないのにっ、感じてしまううううっ……！": "啊啊啊啊啊啊！被、被强行插进来……哈呜！不要啊啊啊，明明不想有感觉的，却还是有感觉了啊啊啊……！", "こんなっ、下種な男に無理やり犯されているのにっ、どうしてワタシ……身体が燃え上がるように熱いんだろうねぇっ……！": "被这种下贱的男人强行侵犯，为什么我……身体却像燃烧一样炽热呢……！", "すげぇ！　ねじ込んだ俺のモノがあっという間に馴染んでいく……！こりゃあとんでもなくスケベな看護師だな": "太厉害了！我插进去的肉棒转眼间就适应了……！你真是个不得了的淫荡护士啊", "はあっ、あんっ！　いやああっ、やめるんだねえぇぇえっ！ワタシのナカをそんなゴリゴリってぇっ、擦るなぁぁぁっ！": "哈啊，啊嗯！不要啊啊，快住手啊啊啊啊！不要在我的里面这样，粗暴地摩擦啊啊啊！", "か、感じちゃいけないのにぃっ！　身体の奥からっ、快楽がっ……あうっ、んはぁぁぁっ！　はあっ、はあんっ、あっあっ、あぁぁんっ！": "明明不可以有感觉的！快乐却从身体深处……啊呜，嗯哈啊啊啊！哈啊，哈啊嗯，啊啊，啊啊啊嗯！", "は、早く抜けぇっ！　あんっ、あはぁぁぁぁっ！　あうっ、あんっ！そんなに奥まで来たら、ダメになるうぅぅぅぅっ！": "快，快拔出去！啊嗯，啊哈啊啊啊啊！啊呜，啊嗯！插得那么深的话，我会受不了的啊啊啊啊！", "抜けって言われてもほら、見てみろよ……引き抜くとあんたのここがいやらしく吸い付いて、離れねえんだよ": "你让我拔出去，可是你看……一拔出来你的这里就会下流地吸上来，根本拔不掉啊", "そ、そんなはずはないねぇっ！　あっ、あぅっ……んはぁっ！キサマの粗末なモノで、そうなるはずないからねぇっ……！": "不，不可能的！啊，啊呜……嗯哈啊！你的那根粗鄙的东西，不可能让我变成那样……！", "あ？　言いやがったな……もっと激しくされたいってことか？あぁ！？": "啊？你还真敢说啊……意思是想要我更激烈一点吗？啊啊！？", "アリアの挑発するような言葉に、男はさらに激しく腰を揺さぶっていく。": "听到亚莉亚挑衅般的话语，男人更加激烈地晃动起腰身。", "膣奥を刺激され、アリアの身体は強い快感に支配された。": "阴道深处受到刺激，亚莉亚的身体被强烈的快感所支配。", "はあっ、あんっ！　あぁっ！　いやぁぁあっ、こんなのっ、だめぇぇえっ！乱暴にされてっ、どんどん気持ちいいのが強くなっていくうぅぅぅっ！": "哈啊，啊嗯！啊啊！不要啊啊啊，这样子，不行啊啊啊！被粗暴地对待，快感就越来越强烈了啊啊啊啊！", "こっ、腰を強く打ち込まれてぇぇえっ……はうぅぅっ、あううっ！膣奥が熱いのをっ、求めちゃってるうぅぅぅ！": "腰，腰被用力地撞击着……哈呜呜呜，啊呜呜！小穴深处，渴望着那滚烫的东西啊啊啊啊！", "へへっ、どうやら噂は本当だったようだな！そろそろフィニッシュだ、めいっぱい膣内を締めな！　おらっ、出すぞ！": "嘿嘿，看来传闻是真的啊！差不多该收尾了，把小穴用力地夹紧吧！喂，要射了哦！", "あぁぁぁあっ、いやああっ！　やめてっ、お願いっ、やめてぇぇぇっ！無理やり犯されてイくなんていやぁぁぁっ！　んはぁぁぁぁっ！": "啊啊啊啊啊，不要啊啊！住手，求你了，住手啊啊啊！我不要被强行侵犯到高潮啊啊啊！ 嗯哈啊啊啊啊！", "もっ、無理ぃぃぃっ……！イくッ、イッ……イくうううううううううっ！": "不，不行了……！去了，去……去了啊啊啊啊啊啊啊啊啊！", "くううううっ……なんて締まりだ……！膣内がうねって、精子を搾り取ろうと必死になっていやがるっ……！": "咕呜呜呜呜……夹得真紧啊……！小穴里面蠕动着，拼命地想要榨取我的精子……！", "も、止めてぇぇえっ……あ、はあっ、はぁぁぁぁぁんっ……！": "住，住手啊啊啊……啊，哈啊，哈啊啊啊啊啊嗯……！", "あひっ、ひいっ……へ、へぇぇえっ……。ワ、ワタシのナカっ……たぷたぷに、なっちゃったみたいだねぇっ……": "啊噫，噫噫……嘿，嘿嘿嘿……吾，吾的里面……好像被灌得满满的了呢……", "って、ちょっと……一体どういうことっ……！？ワタシのナカでまたっ……大きくなったみたいだねぇっ……！？": "等，等一下……这到底是怎么回事……！？在吾的里面……好像又变大了呢……！？", "へへっ、こちとら溜まりに溜まりまくってんだ。それにあんただって、一回じゃ足りねえんだろ？　そう聞いてる": "嘿嘿，我可是积攒了好久好久啊。而且你不是也说一次不够吗？我可是听说了的", "ああ、もうっ……どこまで聞いているんだか……本当に仕方のない、患者だねぇ……！": "啊啊，真是的……到底都听到了些什么啊……真是个让人没办法的患者呢……！", "だけどワタシの身体をここまで好きにした責任……たっぷりとってもらうからねぇ": "但是把吾的身体弄成这样的责任……你可要好好地负起来哦"}