{"サバイバルゲームは隠密行動が基本だ。いくら射撃が得意でも、正面から突っ込んでいって勝てるような甘いものではない。": "生存游戏的基本就是隐密行动。就算再怎么擅长射击，也不是正面突击就能获胜的简单游戏。", "うかつに相手の陽動に反応することなく、我慢強くじっくりと機を待ち行動する……。": "不要随便对敌人的佯攻做出反应，而是要忍耐并耐心等待时机……", "そう、プースが苦手なものである。": "没错，这是普斯不擅长的。", "うう、あっさり捕まっちゃったぁ……。これじゃ仲間に示しがつかないよ……": "呜呜，一下子就被人抓到了……这样没办法给同伴做榜样啊……", "プース": "普斯", "撃たれずに何故か捕虜にされたが、戦力外になったことには変わりない。プースは自分のうかつさを嘆いた。": "虽然没被射中却莫名其妙地被抓去当俘虏，但总之就是脱离战线了。普斯感叹着自己的粗心。", "これでよし、と……。ふふん、いい格好だなぁ？　可愛いおねーちゃんよぉ": "这样就行了……哼哼，这模样很美吧？可爱的小妞啊。", "兵士１": "士兵1", "ねえ、ちょっと～。ゲームなのに、ここまでしっかり縛る必要ある？　え、ねえ、ちょっと……目がやばいんだけど、何するつもり……？": "喂，等一下～这明明只是游戏，有必要绑得这么紧吗？咦，喂，等一下……我的眼睛不太对劲，你打算做什么……？", "相手チームの拠点となっているその小屋に、肉のぶつかる小気味いい乾いた音が響く。": "在成为敌方千亩据点的小屋里，响起了肉体碰撞的清脆声响。", "男たちに取り囲まれ、プースはひたすらに犯されていた。": "普斯被男人们团团围住，一个劲地被侵犯着。", "３人いる男たちのうち、既に一巡目の最後とあって、見守る男たちの陰茎はだらしなく萎れていた。": "三个男人已经轮完第一轮，旁观的男人们都难看地软了。", "はぁっ、あっ、ひ、ひどいよ、あんたたち……っ。わざわざ殺さないで捕虜にしたのって、こういうことっ……？": "哈啊，啊，你、你们好过分……特地不杀我而抓我当俘虏，就是为了做这种事吗……？", "捕虜を捕まえて輪姦するなんてっ、外道すぎるっ、んっ、あぁっ、はぁっ、あぁうっ！": "抓到俘虏就轮奸，你们也太没人性了吧，嗯，啊啊，哈啊，啊啊呜！", "なんとでも言えばいいさ。俺らが愉しませてもらったことには変わりない": "你想怎么说都行。反正我们已经爽到了", "兵士２": "士兵2", "こんな外れの拠点なんて、誰も来やしない。試合が終わるまで、俺たちはお前を犯し放題ってわけだ": "这个据点这么偏僻，谁都不会来的。在比赛结束之前，我们都可以尽情地干你", "兵士３": "士兵3", "とは言っても、あまりにプースが名器であるために、すっかり夢中になって腰を振った結果、終わったふたりは少々ぐったりしていた。": "话虽如此，普斯的名器实在太棒了，男人们都沉迷于抽插，结果刚结束的两个人都有点累了。", "や、やだぁっ、あっ、あぁんっ！　こんなの、んっ、はぁっ、ひどいよぉっ、んっ、あっ、はぁんっ": "不，不要啊，啊，啊啊嗯！ 这样，嗯，哈啊，太过分了，嗯，啊，哈啊嗯", "もう、ゆるしてぇ……っ、あっ、はぁうっ、あたしが何したっていうのっ、んっ、あぁんっ": "求求你们，放过我吧……啊，哈啊呜，我到底做错了什么，嗯，啊啊嗯", "そんなこと言って、身体はしっかり悦んでるように見えるけどな？　ほら、ここはどうなんだよ": "你嘴上这么说，身体看起来倒是挺享受的嘛？ 看，这里感觉怎么样", "ピストンしながら、男は張りのある美巨乳を弄ぶ。": "男人一边活塞运动，一边玩弄着富有弹性的美巨乳。", "もともと感度のいいプースのこと、その上３人目ともなれば身体もすっかり温まっている。触れられただけで、びくんっ、と身体を震わせた。": "普斯的敏感度本来就很高，再加上已经轮到第三个人，身体也已经完全热起来了。光是被碰到，身体就猛地一颤。", "ひぁうっ！　あ、ひぁ、あんっ、おっぱいだめぇっ、はぁっ、あっ、乳首、弱いしっ、あっ、あぁんっ！": "咿啊呜！ 啊，咿啊，啊嗯，不要碰胸部，哈啊，啊，乳头，很敏感的，啊，啊啊嗯！", "はぁっ、はぁっ、あたしっ、犯されてるのに感じちゃってるぅ……っ、んっ、あぁっ、嫌なのにっ、んっ、知らない男のおチンポで気持ちよくなっちゃってるっ、はぁんっ": "哈啊，哈啊，我明明是被侵犯的，却有感觉了……嗯，啊啊，明明很讨厌的，嗯，却因为陌生男人的鸡鸡而变得好舒服，哈啊嗯", "目尻に涙を浮かべながら訴えるプースのように、男はさらに欲望を猛らせる。": "普斯眼角含泪地控诉着，这反而让男人的欲望更加高涨。", "激しい、力任せなピストン。そこに相手への思いやりなど微塵もなかったが、男の太い肉棒の感触はプースの本能を刺激する。": "激烈的，粗暴的活塞运动。虽然完全没有对对方的体贴，但男人粗壮的肉棒触感刺激着普斯的本能。", "んんぁああああぁぁっ！　あっ、あぁんっ、それ、だめぇっ、気持ちよくなっちゃうううぅっ！　んぁ、あっ、あぁんっ！": "嗯嗯啊啊啊啊啊啊！ 啊，啊啊嗯，那里，不行，太舒服了！ 嗯啊，啊，啊啊嗯！", "激しいのっ、んっ、いいっ……！　おチンポがじゅぶじゅぶってっ、あたしのナカを擦ってるの、ヤバいよぉっ、あっ、はぁっ": "太激烈了，嗯，好棒……！ 鸡鸡在里面抽插，摩擦着我的里面，好舒服，啊，哈啊", "はぁっ、はぁっ、あっ、あんっ、あたしのオマンコのナカっ、おチンポでいっぱいになってるぅっ、んっ、はぁうっ、よすぎて、ふらふらしてきちゃうっ、あっ、あぁんっ": "哈啊，哈啊，啊，啊嗯，我的小穴里面，被鸡鸡填满了，嗯，哈啊呜，太舒服了，整个人都轻飘飘的，啊，啊啊嗯", "まったく淫乱な女だな。捕まって犯されてるっていうのに、自分の顔を見てみろよ。おらっ": "真是个淫乱的女人。明明是被抓住侵犯的，你看看自己的表情吧。喂", "強引に窓ガラスのほうへと顔を向けさせられる。": "男人强行把普斯的脸转向窗户玻璃那边。", "そこには、すっかり蕩けた顔のプースがうっすらと映っていた。": "玻璃上隐约映出了普斯完全沉醉的表情。", "あ……やば……すっごいエロい顔しちゃってるぅ……。犯されてる、のにぃ……完全にこれ、メスの顔じゃん……": "啊……糟糕……我的表情好淫荡……明明是被侵犯的……这完全就是发情雌性的表情嘛……", "口では嫌って言ってるのに……ほんとはオマンコの奥まで、おチンポミルク注いでほしいって、メスの本能が思いっきり顔に出ちゃってる……っ、ん、ふぅっ": "口头上说着不要……但其实小穴深处想要被鸡鸡灌满牛奶，雌性的本能完全表现在脸上了……嗯，呼", "つまり、そういうことだよなぁっ！": "就是这么回事吧！", "ひぁあううううぅぅっ！　あっ、あんっ、も、もうだめぇっ、あっ、奥までずんずんしたらっ、はぁっ、気持ちよくって、オマンコ締め付けちゃうっ！": "呀啊呜呜呜呜呜！ 啊，啊嗯，不，不行了，啊，顶到深处的话，哈啊，太舒服了，小穴会缩紧的！", "あひぃっ、ぃっ、んっ、んぁ、おチンポ欲しくて、締め付けちゃうっ、あっ、あぁんっ！　精液欲しがってるの、バレちゃううぅぅっ！": "啊咿，咿，嗯，嗯啊，因为想要鸡鸡，所以缩紧了，啊，啊啊嗯！ 想要精液的事情，暴露了！", "望み通り出してやるよっ、中出し２回も３回も同じだからなっ": "就如你所愿射出来吧，反正中出2次还是3次都一样", "あああぁっ、やっ、あんっ、知らない男のせーしっ、出されちゃうっ！　誰の子かわかんないまま孕んじゃうよぉっ、あっ、ふぁああんっ！": "啊啊啊啊，呀，啊嗯，陌生男人的精液，要被射进来了！ 不知道是谁的孩子就这样怀孕了，啊，呼啊啊啊嗯！", "きちゃうぅっ、んんっ、はぁんっ、あんっ！　だめ、だめなのっ、身体はほしがってるけどっ、でもっ、そんなのだめっ、だめに決まってるぅ……っ！": "要来了，嗯嗯，哈啊嗯，啊嗯！ 不行，不行的，虽然身体很想要，但是，这样不行，肯定不行的……！", "デキちゃうもんっ、こんな汚い場所でっ、名前も知らない男と子作りセックスなんてだめぇっ、あっ、あぁうっ、んんぅうっ！": "会怀上的，不能在这种肮脏的地方，和连名字都不知道的男人做爱怀孕啊，啊，啊啊呜，嗯嗯呜呜！", "はぁっ、あっ、あんっ、んぁっ、も、もう、イッちゃうっ、イカされちゃうううぅぅっ！": "哈啊，啊，啊嗯，嗯啊，已，已经，要去了，要被干到高潮了————！", "あ、はあぁっ、やああぁぁぁあああぁぁぁ……っ！！": "啊，哈啊啊，呀啊啊啊啊啊啊啊啊啊啊啊……！！", "大量に射精され、全身をひくつかせるプース。": "被大量射精后，普斯全身都在抽搐。", "その表情は快楽に浸りきっていた。": "她的表情完全沉浸在了快感之中。", "あ、やばぁ……すっごい、これ……": "啊，糟糕……这个，好厉害……", "ふう……なんてエロい女なんだ……最高だったぜ": "呼……多么淫荡的女人啊……真是太棒了", "んじゃ、そろそろ解放しとくか": "那么，差不多该放你走了吧", "え？　なに言ってるの、これで終わりじゃないんでしょ？　２周目とか、他にも知らない男がいっぱい出てくるとか……": "啊？你在说什么呢，这肯定不是结束了吧？还有第二轮，或者出现更多不认识的男人之类的……", "えっ！？　い、いや、お前なに言って……": "啊！？不，不是，你在说什么……", "敵軍に捕まって強引に代わる代わる……って、すっごいエロいシチュエーションじゃん？　こんなのダメ、みたいな背徳感もいい感じで入ってるし……": "被敌军抓住后，一个接一个地被轮奸……这不是超色情的场景吗？这种不行的感觉，也给人一种不错的背德感……", "普段のエッチと違って、なんか別の興奮があったんだよねー。まだ３発だしさ、もうちょっとこの感じ楽しみたいなぁ": "和平时的做爱不一样，有种别的兴奋感呢——才射了3发而已，我还想再享受一下这种感觉呢", "みんなには申し訳ないけど、どっちにしろ戦力にならないし？　だったら性欲くらい満たしたいなぁって……": "虽然对大家很抱歉，但反正我也没法成为战力嘛？既然如此，至少让我满足一下性欲吧……", "お、おい……応援部隊を呼ぶぞ。俺たちだけじゃ太刀打ちできる気がしない": "喂，喂……我要叫支援部队了。光靠我们几个，感觉根本不是她的对手", "こちらアルファ、応援を要請する！": "这里是Alpha，请求支援！", "無線を手に取った相手兵士に、プースは妖しい笑みを浮かべながら付け加えた。": "普斯对拿着无线电的敌方士兵露出妖艳的笑容，补充道。", "応援の人には、あたしが本当は楽しんでるの内緒にしてね？　かわいそうなあたし、って設定……すっごく気持ち良かったから♪": "别告诉来支援的人，其实我很享受哦？可怜的我……这个设定……让我感觉非常舒服呢♪"}