{"サバイバルゲームは隠密行動が基本だ。いくら射撃が得意でも、正面から突っ込んでいって勝てるような甘いものではない。": "生存遊戲的基本就是隱密行動。就算再怎麼擅長射擊，也不是正面突擊就能獲勝的簡單遊戲。", "うかつに相手の陽動に反応することなく、我慢強くじっくりと機を待ち行動する……。": "不要隨便對敵人的佯攻做出反應，而是要忍耐並耐心等待時機……", "そう、プースが苦手なものである。": "沒錯，這是普斯不擅長的。", "うう、あっさり捕まっちゃったぁ……。これじゃ仲間に示しがつかないよ……": "嗚嗚，一下子就被人抓到了……這樣沒辦法給同伴做榜樣啊……", "プース": "普斯", "撃たれずに何故か捕虜にされたが、戦力外になったことには変わりない。プースは自分のうかつさを嘆いた。": "雖然沒被射中卻莫名其妙地被抓去當俘虜，但總之就是脫離戰線了。普斯感嘆着自己的粗心。", "これでよし、と……。ふふん、いい格好だなぁ？　可愛いおねーちゃんよぉ": "這樣就行了……哼哼，這模樣很美吧？可愛的小妞啊。", "兵士１": "士兵1", "ねえ、ちょっと～。ゲームなのに、ここまでしっかり縛る必要ある？　え、ねえ、ちょっと……目がやばいんだけど、何するつもり……？": "喂，等一下～這明明只是遊戲，有必要綁得這麼緊嗎？咦，喂，等一下……我的眼睛不太對勁，你打算做什麼……？", "相手チームの拠点となっているその小屋に、肉のぶつかる小気味いい乾いた音が響く。": "在成爲敵方千畝據點的小屋裏，響起了肉體碰撞的清脆聲響。", "男たちに取り囲まれ、プースはひたすらに犯されていた。": "普斯被男人們團團圍住，一個勁地被侵犯着。", "３人いる男たちのうち、既に一巡目の最後とあって、見守る男たちの陰茎はだらしなく萎れていた。": "三個男人已經輪完第一輪，旁觀的男人們都難看地軟了。", "はぁっ、あっ、ひ、ひどいよ、あんたたち……っ。わざわざ殺さないで捕虜にしたのって、こういうことっ……？": "哈啊，啊，你、你們好過分……特地不殺我而抓我當俘虜，就是爲了做這種事嗎……？", "捕虜を捕まえて輪姦するなんてっ、外道すぎるっ、んっ、あぁっ、はぁっ、あぁうっ！": "抓到俘虜就輪姦，你們也太沒人性了吧，嗯，啊啊，哈啊，啊啊嗚！", "なんとでも言えばいいさ。俺らが愉しませてもらったことには変わりない": "你想怎麼說都行。反正我們已經爽到了", "兵士２": "士兵2", "こんな外れの拠点なんて、誰も来やしない。試合が終わるまで、俺たちはお前を犯し放題ってわけだ": "這個據點這麼偏僻，誰都不會來的。在比賽結束之前，我們都可以盡情地幹你", "兵士３": "士兵3", "とは言っても、あまりにプースが名器であるために、すっかり夢中になって腰を振った結果、終わったふたりは少々ぐったりしていた。": "話雖如此，普斯的名器實在太棒了，男人們都沉迷於抽插，結果剛結束的兩個人都有點累了。", "や、やだぁっ、あっ、あぁんっ！　こんなの、んっ、はぁっ、ひどいよぉっ、んっ、あっ、はぁんっ": "不，不要啊，啊，啊啊嗯！ 這樣，嗯，哈啊，太過分了，嗯，啊，哈啊嗯", "もう、ゆるしてぇ……っ、あっ、はぁうっ、あたしが何したっていうのっ、んっ、あぁんっ": "求求你們，放過我吧……啊，哈啊嗚，我到底做錯了什麼，嗯，啊啊嗯", "そんなこと言って、身体はしっかり悦んでるように見えるけどな？　ほら、ここはどうなんだよ": "你嘴上這麼說，身體看起來倒是挺享受的嘛？ 看，這裏感覺怎麼樣", "ピストンしながら、男は張りのある美巨乳を弄ぶ。": "男人一邊活塞運動，一邊玩弄着富有彈性的美巨乳。", "もともと感度のいいプースのこと、その上３人目ともなれば身体もすっかり温まっている。触れられただけで、びくんっ、と身体を震わせた。": "普斯的敏感度本來就很高，再加上已經輪到第三個人，身體也已經完全熱起來了。光是被碰到，身體就猛地一顫。", "ひぁうっ！　あ、ひぁ、あんっ、おっぱいだめぇっ、はぁっ、あっ、乳首、弱いしっ、あっ、あぁんっ！": "咿啊嗚！ 啊，咿啊，啊嗯，不要碰胸部，哈啊，啊，乳頭，很敏感的，啊，啊啊嗯！", "はぁっ、はぁっ、あたしっ、犯されてるのに感じちゃってるぅ……っ、んっ、あぁっ、嫌なのにっ、んっ、知らない男のおチンポで気持ちよくなっちゃってるっ、はぁんっ": "哈啊，哈啊，我明明是被侵犯的，卻有感覺了……嗯，啊啊，明明很討厭的，嗯，卻因爲陌生男人的雞雞而變得好舒服，哈啊嗯", "目尻に涙を浮かべながら訴えるプースのように、男はさらに欲望を猛らせる。": "普斯眼角含淚地控訴着，這反而讓男人的慾望更加高漲。", "激しい、力任せなピストン。そこに相手への思いやりなど微塵もなかったが、男の太い肉棒の感触はプースの本能を刺激する。": "激烈的，粗暴的活塞運動。雖然完全沒有對對方的體貼，但男人粗壯的肉棒觸感刺激着普斯的本能。", "んんぁああああぁぁっ！　あっ、あぁんっ、それ、だめぇっ、気持ちよくなっちゃうううぅっ！　んぁ、あっ、あぁんっ！": "嗯嗯啊啊啊啊啊啊！ 啊，啊啊嗯，那裏，不行，太舒服了！ 嗯啊，啊，啊啊嗯！", "激しいのっ、んっ、いいっ……！　おチンポがじゅぶじゅぶってっ、あたしのナカを擦ってるの、ヤバいよぉっ、あっ、はぁっ": "太激烈了，嗯，好棒……！ 雞雞在裏面抽插，摩擦着我的裏面，好舒服，啊，哈啊", "はぁっ、はぁっ、あっ、あんっ、あたしのオマンコのナカっ、おチンポでいっぱいになってるぅっ、んっ、はぁうっ、よすぎて、ふらふらしてきちゃうっ、あっ、あぁんっ": "哈啊，哈啊，啊，啊嗯，我的小穴裏面，被雞雞填滿了，嗯，哈啊嗚，太舒服了，整個人都輕飄飄的，啊，啊啊嗯", "まったく淫乱な女だな。捕まって犯されてるっていうのに、自分の顔を見てみろよ。おらっ": "真是個淫亂的女人。明明是被抓住侵犯的，你看看自己的表情吧。喂", "強引に窓ガラスのほうへと顔を向けさせられる。": "男人強行把普斯的臉轉向窗戶玻璃那邊。", "そこには、すっかり蕩けた顔のプースがうっすらと映っていた。": "玻璃上隱約映出了普斯完全沉醉的表情。", "あ……やば……すっごいエロい顔しちゃってるぅ……。犯されてる、のにぃ……完全にこれ、メスの顔じゃん……": "啊……糟糕……我的表情好淫蕩……明明是被侵犯的……這完全就是發情雌性的表情嘛……", "口では嫌って言ってるのに……ほんとはオマンコの奥まで、おチンポミルク注いでほしいって、メスの本能が思いっきり顔に出ちゃってる……っ、ん、ふぅっ": "口頭上說着不要……但其實小穴深處想要被雞雞灌滿牛奶，雌性的本能完全表現在臉上了……嗯，呼", "つまり、そういうことだよなぁっ！": "就是這麼回事吧！", "ひぁあううううぅぅっ！　あっ、あんっ、も、もうだめぇっ、あっ、奥までずんずんしたらっ、はぁっ、気持ちよくって、オマンコ締め付けちゃうっ！": "呀啊嗚嗚嗚嗚嗚！ 啊，啊嗯，不，不行了，啊，頂到深處的話，哈啊，太舒服了，小穴會縮緊的！", "あひぃっ、ぃっ、んっ、んぁ、おチンポ欲しくて、締め付けちゃうっ、あっ、あぁんっ！　精液欲しがってるの、バレちゃううぅぅっ！": "啊咿，咿，嗯，嗯啊，因爲想要雞雞，所以縮緊了，啊，啊啊嗯！ 想要精液的事情，暴露了！", "望み通り出してやるよっ、中出し２回も３回も同じだからなっ": "就如你所願射出來吧，反正中出2次還是3次都一樣", "あああぁっ、やっ、あんっ、知らない男のせーしっ、出されちゃうっ！　誰の子かわかんないまま孕んじゃうよぉっ、あっ、ふぁああんっ！": "啊啊啊啊，呀，啊嗯，陌生男人的精液，要被射進來了！ 不知道是誰的孩子就這樣懷孕了，啊，呼啊啊啊嗯！", "きちゃうぅっ、んんっ、はぁんっ、あんっ！　だめ、だめなのっ、身体はほしがってるけどっ、でもっ、そんなのだめっ、だめに決まってるぅ……っ！": "要來了，嗯嗯，哈啊嗯，啊嗯！ 不行，不行的，雖然身體很想要，但是，這樣不行，肯定不行的……！", "デキちゃうもんっ、こんな汚い場所でっ、名前も知らない男と子作りセックスなんてだめぇっ、あっ、あぁうっ、んんぅうっ！": "會懷上的，不能在這種骯髒的地方，和連名字都不知道的男人做愛懷孕啊，啊，啊啊嗚，嗯嗯嗚嗚！", "はぁっ、あっ、あんっ、んぁっ、も、もう、イッちゃうっ、イカされちゃうううぅぅっ！": "哈啊，啊，啊嗯，嗯啊，已，已經，要去了，要被幹到高潮了————！", "あ、はあぁっ、やああぁぁぁあああぁぁぁ……っ！！": "啊，哈啊啊，呀啊啊啊啊啊啊啊啊啊啊啊……！！", "大量に射精され、全身をひくつかせるプース。": "被大量射精後，普斯全身都在抽搐。", "その表情は快楽に浸りきっていた。": "她的表情完全沉浸在了快感之中。", "あ、やばぁ……すっごい、これ……": "啊，糟糕……這個，好厲害……", "ふう……なんてエロい女なんだ……最高だったぜ": "呼……多麼淫蕩的女人啊……真是太棒了", "んじゃ、そろそろ解放しとくか": "那麼，差不多該放你走了吧", "え？　なに言ってるの、これで終わりじゃないんでしょ？　２周目とか、他にも知らない男がいっぱい出てくるとか……": "啊？你在說什麼呢，這肯定不是結束了吧？還有第二輪，或者出現更多不認識的男人之類的……", "えっ！？　い、いや、お前なに言って……": "啊！？不，不是，你在說什麼……", "敵軍に捕まって強引に代わる代わる……って、すっごいエロいシチュエーションじゃん？　こんなのダメ、みたいな背徳感もいい感じで入ってるし……": "被敵軍抓住後，一個接一個地被輪姦……這不是超色情的場景嗎？這種不行的感覺，也給人一種不錯的背德感……", "普段のエッチと違って、なんか別の興奮があったんだよねー。まだ３発だしさ、もうちょっとこの感じ楽しみたいなぁ": "和平時的做愛不一樣，有種別的興奮感呢——才射了3發而已，我還想再享受一下這種感覺呢", "みんなには申し訳ないけど、どっちにしろ戦力にならないし？　だったら性欲くらい満たしたいなぁって……": "雖然對大家很抱歉，但反正我也沒法成爲戰力嘛？既然如此，至少讓我滿足一下性慾吧……", "お、おい……応援部隊を呼ぶぞ。俺たちだけじゃ太刀打ちできる気がしない": "喂，喂……我要叫支援部隊了。光靠我們幾個，感覺根本不是她的對手", "こちらアルファ、応援を要請する！": "這裏是Alpha，請求支援！", "無線を手に取った相手兵士に、プースは妖しい笑みを浮かべながら付け加えた。": "普斯對拿着無線電的敵方士兵露出妖豔的笑容，補充道。", "応援の人には、あたしが本当は楽しんでるの内緒にしてね？　かわいそうなあたし、って設定……すっごく気持ち良かったから♪": "別告訴來支援的人，其實我很享受哦？可憐的我……這個設定……讓我感覺非常舒服呢♪"}