{"ふぇっ！　何これ！？おみくじ引いたんだけど、『超吉』って書いてある！": "呃！　這是什麼！？我抽了籤，上面寫着『超吉』！", "マホラガ": "摩睺羅伽", "どれどれ？　どーせ、きみのことだから読み間違えてるんじゃないの？って、ほんとに『超吉』て書いてある！": "我看看？　反正，以你的水平肯定是看錯了。誒，真的寫着『超吉』！", "ディーバ": "迪巴", "これは数兆分の一で現われる超レアおみくじじゃな。これを引いた者は何でも願い事がひとつかなうのじゃ": "這是概率只有幾兆分之一的超稀有籤。抽到這個籤的人可以實現一個願望", "ガルダ": "迦樓羅", "何でも願い事がかなう……ってことは、これを使って星の魔獣を封印すればマホたちの戦いは終了だね♪": "可以實現一個願望……也就是說，用這個封印星之魔獸的話，真帆你們的戰鬥就結束了呢♪", "いや、くじをよく読むと、世界の命運に関わるような大きな願い事はさすがに無理なようじゃ": "不，仔細看籤的話，和世界命運有關的願望好像還是不行", "何だ、使えないなぁ……": "哎呀，真沒用……", "じゃが、魔力増強とかには使えるようじゃぞ": "但是，好像可以用來增強魔力哦", "でもマホ、今のままでもすごく強いし": "但是真帆現在就已經很強了", "じゃあ、おっぱいを大きくするのはどう？きみにとって一番重要な問題だと思うけど": "那麼，讓胸部變大怎麼樣？我覺得這是你最重要的問題", "……べ、別におっぱい大きくしたいなんて思ってないし！マホのおっぱい、小さくてかわいいと思うし！": "……我，我纔不想讓胸部變大呢！真帆的胸部，小一點纔可愛！", "へえ。でも男の人はどうかな？人間さんくん、男の人はおっぱいないよりあった方がいいよね？": "哦。但是男人會怎麼想呢？人類君，男人比起沒有胸部還是有胸部更好吧？", "迷ってるみたいだけど": "他好像在猶豫", "たぶんマホラガに気をつかってるのよ。その証拠に、実はうちと人間さんくん、これからデートなんだ♪ずっと前から約束してたの。人間さんくん、いっぱい楽しいことしようね♪": "他大概是在顧慮摩睺羅伽吧。證據就是，其實我和人類君接下來要去約會♪很久之前就約好了。人類君，我們去做很多開心的事情吧♪", "人間さんとデート……。いっぱい楽しいこと……": "和人類君約會……做很多開心的事情……", "人間さんくん、さっ、行こっ！　ねえ、うちの着物姿どう思う？えっ、かわいい？　きれい？まあね、うちはおこちゃまのマホラガとはぜんぜん違うし～！": "人類君，走，走吧！　吶，我穿和服的樣子怎麼樣？哎，可愛？　漂亮？也是呢，我和小孩子的摩訶羅伽完全不一樣～！", "何かディーバのデート、邪魔したくなって来たんだけど……": "我突然想來妨礙迪巴的約會了……", "まさか？　マホラガ、『超吉』は数兆分の一のレアな力じゃぞ……！": "不會吧？　摩訶羅伽，『超吉』是概率只有幾兆分之一的稀有力量哦……！", "そのデート、ちょっと待った～！『超吉』の力、人間さんとのデートに使うことにしたよ！": "那個約會，給我等一下～！我決定把『超吉』的力量用在和人類君的約會上了！", "その後、マホラガは『超吉』の力でデートをした。": "之後，摩訶羅伽用『超吉』的力量約會了。", "人間さん、楽しかったね♪　ディーバの悔しがってる顔が思い浮かぶよぉ。うん？　おみくじの下の所に何か書いてある。『性運～自慰をしながら異性の性器をしゃぶればさらなる幸運が訪れる』": "人類君，好開心啊♪　我都能想象到迪巴悔恨的表情了。嗯？籤的下面好像寫了什麼。『性運～一邊自慰一邊舔舐異性的性器的話，會有更大的幸運降臨』", "人間さん、これ、やった方がいいのかな？マホ、人間さんの前でオナニーとかできないし。でも……": "人類君，這個，做一下比較好嗎？摩訶，我可不能在人類君面前自慰。但是……", "葛藤の末、マホラガはこちらの手を取り、人のいない草むらに引っ張っていった。": "糾結之後，摩訶羅伽拉起我的手，把我拉到了沒有人的草叢裏。", "はむっ、はむむっ……もうっ、人間さんったら、こんなに大きくして、ほんとにエッチなんだから": "啊嗚，啊嗚嗚……真是的，人類君，都變得這麼大了，真是好色呢", "マホラガの口の中は温かく、舌使いは少し遠慮がちだった。": "摩訶羅伽的嘴裏很溫暖，舌頭的動作有點拘謹。", "ぷちゃぴちゃ、あとはオナニーか……。やっぱ恥ずかしいな……。でも、『さらなる幸運』のためにがんばるよ……あううっ！": "啾啾，接下來就是自慰了……果然好羞恥啊……但是，爲了『更大的幸運』，我會努力的……啊嗚！", "マホラガは肉棒をしゃぶりながら指を淫猥に動かした。": "摩訶羅伽一邊舔着肉棒，一邊淫猥地動着手指。", "陰唇を開く際はピンクの割れ目が垣間見えた。": "撥開陰脣的時候，可以看到粉紅色的裂縫。", "ああっ、あはぁ……もうっ、恥ずかしいから見ないでよ。女の子のオナニー見るなんてサイテーだよ……んぐんぐ": "啊啊，啊哈……真是的，好羞恥啊，不要看啦。看女孩子自慰真是差勁……嗯咕嗯咕", "だが、そう言われても見てしまう。": "但是，就算她這麼說，我還是忍不住看。", "股間を弄る指の動きはなかなか手慣れていた。": "摩訶羅伽玩弄着股間的動作相當熟練。", "頻繁にオナニーしているのだろうか？": "她經常自慰嗎？", "ぷちゃぴちゃ……もうっ、人間さんって意地悪だね？そんなこと言ってるとフェラしてあげないよ": "啾啾……真是的，人類君真是壞心眼呢？說這種話的話，我就不給你口交了哦", "ここでやめられても困るので、マホラガの行為に身を任せることにした。": "如果在這裏停下來的話，我會很困擾的，所以我決定任由摩訶羅伽擺佈。", "目を閉じてマホラガの舌使いを堪能する。": "我閉上眼睛，享受着摩訶羅伽的舌頭。", "ぷちゃぷちゃ、れろれろ、人間さん、気持ちいい……？んぐんぐ、じゅるじゅる": "啾啾，舔舔，人類君，舒服嗎……？嗯咕嗯咕，啾嚕啾嚕", "最高のフェラだった。": "這是最棒的口交。", "マホラガの可愛い口でされていると思っただけでイキそうになった。": "光是想到摩訶羅伽可愛的嘴巴在舔我的肉棒，我就快要射了。", "ぴちゃぴちゃ、はむはむ、れろれろ……。今、人間さんのオチンチン、ピクピクってなったよ。じゅじゅる": "啾啾，哈呣哈呣，舔舔……。人類君的肉棒，剛剛跳了一下哦。啾啾嚕", "肉棒をしゃぶる音は実に淫猥だった。": "舔舐肉棒的聲音非常淫猥。", "聞いているだけで肉棒がビンビン反応した。": "光是聽到這個聲音，肉棒就硬邦邦地反應着。", "一方、フェラの音に混じって別の音が聞こえて来た。": "另一方面，除了口交的聲音，還聽到了別的聲音。", "ぷちゃぴちゃ……はぁはぁ、マホ、濡れて来ちゃったよぉ……。あううっ、ああっ……": "噗啾噗啾……哈啊哈啊，真帆，溼了……。啊嗚嗚，啊啊……", "女陰から滲み出た愛液の音だった。": "這是從女陰滲出的愛液的聲音。", "指を動かすたびにクチュクチュという淫猥な音がした。": "每次動手指都會發出淫猥的水聲。", "ああっ、あううっ、んんんっ……人間さん、気持ちいい……？　どこ舐めてほしい……？": "啊啊，啊嗚嗚，嗯嗯嗯……人類君，舒服嗎……？　想讓我舔哪裏……？", "快楽のかたまりになっているせいか、マホラガのフェラはより濃厚になっていった。": "也許是因爲變成了快樂的集合體，摩訶羅伽的口交變得更加濃厚。", "はむはむ、ずぶぶっ、じゅるじゅる！！オチンチンって美味しい。マホ、人間さんのオチンチン大好きだよ。れろれろ、ちゅばちゅば！": "啊呣啊呣，啾噗噗，啾嚕啾嚕！！肉棒好好喫。真帆，最喜歡人類君的肉棒了。舔舔，啾啪啾啪！", "潤沢な唾液と共に舌が絡みつき、肉棒を舐め上げた。": "舌頭伴隨着豐富的唾液纏繞着，舔舐着肉棒。", "すぼめたくちびるの上下運動もどんどん速くなっていった。": "緊閉的嘴脣的上下運動也變得越來越快。", "ぷちゃぴちゃ、あううっ、あはぁっ……！マホ、いっぱい声が出ちゃう……！　どうしよう？　誰かが来たら？あううっ、はむはむ……！": "噗啾噗啾，啊嗚嗚，啊哈啊……！真帆，發出好多聲音……！　怎麼辦？　要是有人來了怎麼辦？啊嗚嗚，啊呣啊呣……！", "くちびると舌と指の動きが加速して、マホラガはどんどん昇りつめていった。": "嘴脣，舌頭和手指的動作都加速了，摩訶羅伽越來越興奮了。", "ああっ、うふん、あああっ、マホ、指が止らないよっ……！どんどんズボズボしちゃうよ……んぷぷぷっ、ああっ、はあ～ん！": "啊啊，嗚嗯，啊啊啊，真帆，手指停不下來……！越來越激烈了……嗯噗噗噗，啊啊，哈啊～嗯！", "こちらの肉棒も限界まで張りつめていた。": "這邊的肉棒也膨脹到了極限。", "亀頭は大きく膨らみ、射精の時を今か今かと待っていた。": "龜頭膨脹得很大，迫不及待地等待着射精的時刻。", "ぴちゃぴちゃ……ああっ、マホ、もうだめっ……！身体がピクピク痙攣して、イッちゃう、イッちゃうよ～！あっ、あっ……！": "啪嗒啪嗒……啊啊，真帆，已經不行了……！身體一抖一抖地痙攣着，要去了，要去了～！啊，啊……！", "ふむうっ！　んっ、んんぅううっ、んんむううぅぅぅ！": "嗚呣！　嗯，嗯嗯嗚嗚嗚，嗯嗯呣嗚嗚嗚嗚嗚！", "んぐんぐ……人間さんのせーえき、いっぱい出てるうぅっ！いっぱい過ぎて、マホ、飲みきれないよ～！　んぐんぐ！": "嗯咕嗯咕……人類君的精液，射了好多！太多了，真帆，喝不完啊～！　嗯咕嗯咕！", "こう言いながらもマホラガはフェラをやめず、さらなる射精を促して来た。": "摩訶羅伽一邊說着，一邊沒有停止口交，反而催促着我射出更多。", "股間の手の動きも一層激しくした。": "股間的動作也更加激烈了。", "ちゅばっ、ん、ふぁああ……！　頭の中、真っ白だよ～！お口の中、せーえきでいっぱいだよ～！　ああっ、はぁんっ……！": "啾啪，嗯，呼啊啊啊……！　大腦一片空白～！嘴裏都是精液～！　啊啊，哈啊嗯……！", "はぁはぁ、マホ、すごく気持ちよかったよ……。でも、おみくじの言ってた『さらなる幸運』って、ぜんぜん起きないけど、何だったんだろうね？": "哈啊哈啊，真帆，非常舒服哦……。但是，簽上說的『更大的幸運』，完全沒有發生，到底是什麼意思呢？", "もしかしてエッチして気持ちよくなったこととか？": "難道是說做愛很舒服嗎？", "……そうなの？何か思ってたのと違うけど、ま、いっか、確かに気持ちよかったし……。ねえ人間さん、またマホとデートしてくれる？": "……是嗎？和我想象的不太一樣，不過算了，確實很舒服……。我說人類君，你還會和真帆約會嗎？", "もちろんいつでも大歓迎だと伝えると、マホラガはうれしそうに微笑んだ。": "我告訴她當然隨時歡迎，摩睺羅伽開心地笑了。", "やった……♪　えへへ、もしかしたら『さらなる幸運』って人間さんとまたデートできるってことかもしれないね": "太好了……♪　哎嘿嘿，說不定“更大的幸運”就是指能和人類君再約會一次呢"}