{"いったい、どこに向かってるんですか？　えっと、あの……": "我們到底要去哪裏啊？那個，呃……", "男性": "男性", "静流よ、そういうあなたは……いえ、情が移るようなことはしない方が懸命ね": "靜流哦，那你呢……不，還是別做那種會讓自己動真情的事比較好吧", "高坂静流": "高坂靜流", "情が移る？　どういうことですか……ええっ、ここは……色々まずいですって、静流さん……！": "動真情？什麼意思……咦咦，這裏是……各方面來說都很不妙啊，靜流同學……！", "パーティ会場を飛び出した静流が男を連れてきたのは、男子トイレの個室だった。": "靜流帶着男人衝出了派對會場，來到男廁的隔間。", "彼女が今から何を始めようとしているのか、経験こそなくとも、流石に察しはつく。": "儘管沒有經驗，但就算是他也察覺到了靜流接下來打算做什麼。", "へえ、見かけによらず、いいもの隠し持っているのね。このオチンチン見ているだけで、ドキドキしてきちゃうかも": "哎呀，真是人不可貌相呢，居然藏着這麼棒的東西。光是看着這根小雞雞，我就心跳加速了呢", "ひょっとして、これはその……いやいや、どっ、どういうことですか……！": "難道說，這是那個……不不不，這、這是怎麼回事……！", "言ったでしょう、教えてほしい……きっと応えてくれる……って": "我不是說了嗎？希望你告訴我……你一定會回應我的……", "あなたのこと、ちょっと知りたくなっちゃって。イカ臭そうな顔しているし、ここまでお膳立てすれば、すぐにでも応じたくなると思ったんだけど": "我突然有點想了解你了。畢竟你長得一副處男臉，而且我都幫你準備到這個地步了，我想你應該會馬上回應我吧", "なっ……どうせ俺は、冴えない童貞野郎ですよ……けど、だからこそ、欲望は底無しなんです……！": "什……反正我就是個不起眼的處男啦……不過，正因爲如此，我的慾望才深不見底啊……！", "もうどうなってもしりませんから……くうぅっ！": "我已經不管會變成怎樣了……唔！", "あぁんっ、さっき捕まえたばっかりの、童貞オチンチン……入って、ああんぅっ、入って、るうぅ……はああんんぅっ！？": "啊啊嗯，剛剛纔抓到的處男小雞雞……進來了，啊啊嗯，進來了……哈啊啊嗯嗯！？", "あぁんっ……やっぱり、すごいぃっ……しっかり、大きくて、ひゃんんっ……おマンコの中、ぎっちり埋め尽くしてくるぅ……はあ、あんんっ♪": "啊啊嗯……果然，好厲害……又大，又硬……呀嗯嗯……把小穴裏面，全都填滿了……哈啊，啊嗯嗯♪", "うおぉ……これが、女の人のマ、あそこ……あったかくて、ぬるぬるしてて、たまんない……！": "嗚噢噢……這就是，女人的那裏……好溫暖，又溼溼滑滑的，太爽了……！", "オチンチンは一人前なのに、んんん……反応がウブなのも、はああ、ああんんっ……ポイント、高いわね……あんっ、んんん、くぅんっ": "小雞雞明明已經這麼成熟了，嗯嗯嗯……反應卻這麼純情，哈啊啊，啊啊嗯嗯……真是，太棒了……啊嗯，嗯嗯嗯，唔嗯", "初めて触れる女体に抑えが利くはずもなく、欲望の赴くままに、力任せな往復運動が始まる。": "面對初次接觸的女性肉體，他再也無法抑制自己的慾望，任憑本能驅使，開始用力地抽插起來。", "ひやあん、あんっ、あんあぁんんっ……奥まで、太いので、ああんっ、ずんずん、突かれてぇっ……ああ、ひあ、んく、はあんんっ、あん♪": "呀啊嗯，啊嗯，啊嗯啊啊嗯嗯……粗粗的，啊啊嗯，一下一下地，頂到深處……啊啊，呀啊，嗯唔，哈啊嗯嗯，啊嗯♪", "興奮に濡れた蜜壺の湿り気が滑らかな摩擦を促すことで、肉棒は縦横無尽に暴れ回る。": "因興奮而濡溼的蜜壺所帶來的潤滑感，讓肉棒得以肆無忌憚地來回抽插。", "女の感触を確かめるような彼の挿入によって、膣口、陰唇、肉襞、あらゆる場所へと快感が伝わってきた。": "他彷彿在確認女性的觸感一般，將快感傳遞到了小穴入口，陰脣，肉壁等身體的每一處。", "んああ、あんぁん、はあんんっ……！　色んなところに、ぱんぱん当たってるっ、うぅんっ……いっぱい、擦られてるっ……ふぅっ、ああ、ひゃんっ": "嗯啊啊，啊嗯啊嗯，哈啊嗯嗯……！　不停地，頂到各種地方，唔唔嗯……不停地，摩擦着……呼，啊啊，呀嗯", "童貞くんの、デカチンポ、たまんないわぁっ……！　あぁっ、はん、あんっ……おマンコ、やんっ、どんどんっ、気持ちよく、なれちゃうぅんっ……♪": "處男的小雞雞，真是讓人欲罷不能……！　啊啊，哈嗯，啊嗯……小穴，呀嗯，越來越，舒服了……♪", "気持ちよくなれるなんて、勘違いされては困ります……俺が静流さんを気持ちよくしているんですから……！": "你要是誤會了可就麻煩了……是你在讓我舒服起來……！", "静流の身悶える姿に味を占めたのか、猛りをぶつけるようなピストンは、一層勢いを増す。": "或許是被靜流扭動身軀的模樣刺激到了，他那如同猛獸般的活塞運動，勢頭變得愈發猛烈。", "あんあんあぁんっ！？　待って、そんなにっ、されたら、私っ、はあんんっ、ああっ……ついて、いけなくぅ、なっちゃうからぁっ、ああんっ！": "啊嗯啊嗯啊啊嗯！？　等等，你這麼，激烈的話，我，哈啊嗯嗯，啊啊……會，跟不上，你的節奏的，啊啊嗯！", "童貞くんの性欲、はんっ、溜まり過ぎでしょっ、ああっ、ひゃあっ、んんぅ、これじゃ、ほんとにっ、あん、気持ちよく、されちゃううぅぅっ": "處男的性慾，哈嗯，也積攢得太久了吧，啊啊，呀啊，嗯嗯唔，再這樣下去，真的，啊嗯，要被你，弄舒服了", "童貞にめちゃくちゃにされるのは、どんな気分ですか？　最初の余裕は、どこに行ったんでしょうね": "被處男操得死去活來，是什麼樣的感覺？　你一開始的從容都到哪裏去了呢", "さっ、ぁぁぁっ、んんっ、最高の、気分よぉっ……！　あんっ、はあ、ぁぁ、んんっ、あなたも、上手に、なってるしぃ、あっ、言うことなしぃっ": "啊，啊啊啊，嗯嗯，感覺，太棒了……！　啊嗯，哈啊，啊啊，嗯嗯，你也，越來越，熟練了，啊，真是無可挑剔", "余裕とか、もうっ、ろうでもいいっ……げんかいっ、もう、だめっ、イキそっ、はぁ、ああぁ、だめ、イク……いっひゃいそぉぉっ……♪": "已經，管不了，什麼從容不從容了……極限，已經，要到極限了，要去了，哈啊，啊啊啊，不行，要去了……要高潮了……♪", "その言葉に喜び、呼応するかのように肉棒が震え、奇妙な巡り合わせのセックスを締めくくろうと悶える。": "彷彿在回應我的喜悅一般，肉棒也顫抖了起來，像是要爲這場奇妙的性愛畫上句號一樣，不斷掙扎着。", "んぁぁああぁぁっ、あんんんっ、チンポがっ、熱くなって、はああっ、あん、出されるっ、中に、出されちゃううっ": "嗯啊啊啊啊啊啊，啊嗯嗯嗯，雞巴，變得好燙，哈啊啊，啊嗯，要射了，要射在裏面了", "ひうっ、んく、んあああぁぁああ、中に出されながら、イクっ、イクっ、イっちゃううううぅぅううぅうぅぅ……！！": "嗚嗚，嗯咕，嗯啊啊啊啊啊啊啊，一邊被內射，一邊高潮，要去了，要去了，要高潮了……！！", "はああ、んはぁ……ぉっ、ぉぉん……ふ、ぅぅ、く……ぁ、ぁぁ……まだ、なかで、どくどく、してるぅ……": "哈啊啊，嗯哈啊……噢，噢噢嗯……呼，嗚嗚，咕……啊，啊啊……還在，裏面，不停地，抖動着……", "くぅ、うぅ……おかげでたくさん出ました……初体験で、静流さんに中出し……決めてやりましたよ……": "咕，嗚嗚……多虧了你，我射了好多出來……第一次做愛，就內射了靜流姐……我做到了啊……", "こ……これが、ぁぁぁ、せっく、すの……味よほぉ……よぉく、覚えておきなしゃい……": "這……這就是，啊啊啊，做愛的……滋味……你可要，好好記住哦……", "せめてもの威勢を取り戻さんと、男に諭すような態度を取るも……どちらが諭されたのかは、一目瞭然だった。": "爲了找回一點威嚴，我擺出一副教訓男人的態度……但誰纔是被教訓的那一方，一看便知。"}