{"アサギ先生に呼ばれて、俺はパーティー会場からホテルの室内へと向かった。": "被浅仪老师叫了之后，我从派对会场走向了旅馆的室内。", "急に部屋に来いだなんて、何かあったんだろうか。": "突然叫我来房间，是发生了什么事吗？", "ふうま君、あなたはパーティーの間中、ずっと私の身体を見ていたでしょう？": "呼麻君，你在派对期间，一直盯着我的身体看吧？", "井河アサギ": "井河浅仪", "熱を帯びたその視線……おおかた、私のドレス姿にムラムラしていたといったところかしら？": "那股带着热意的视线……多半是，对我的礼服装扮感到欲火焚身了吧？", "ズバリ言い当てられて、俺は絶句してしまう。": "被一语中的，我顿时哑口无言。", "話しかけられたり、身体がちょっと触れたり――アサギ先生と一緒にいると、どうしたって意識しないわけにはいかない。": "被搭话，身体稍微碰一下——和浅仪老师在一起，无论如何都会意识到。", "沈黙、ということは肯定と捉えていいのかしら。ふふっ、あなたもなかなか可愛いところがあるじゃない": "保持沉默，我可以理解为肯定吗？呵呵，你也有相当可爱的地方嘛", "私にイイコトしてほしい？　もし正直に言うのなら、考えてあげなくもないわよ": "想要我给你点好处吗？如果你老实说的话，我也不是不能考虑一下哦", "俺を試すかのようなアサギ先生の問い。": "浅仪老师的问题像是在试探我一样。", "答えは、もちろんとっくに決まっていた。": "答案，当然早就已经决定了。", "ん、ふぅっ……うふふ、もうこんなにカチカチ……はぁっ……": "嗯，呼呜……呜呼呼，已经这么硬邦邦了……哈啊……", "よっぽど私に欲情していたのね……すんすん、匂いもすごく濃い……むせちゃいそう": "看来你对我相当欲火焚身呢……嗅嗅，气味也很浓……都快被呛到了", "アサギ先生は服を着たままで胸部を露出し、そのおっぱいで俺のペニスを挟み込む。": "浅仪老师穿着衣服露出胸部，用那对奶子夹住了我的阴茎。", "柔らかいを通り越して、乳房の圧倒的な質量で圧し潰されそうだ。": "已经超越了柔软，感觉都要被乳房那压倒性的质量压扁了。", "んふ……あなたのオチンポ、ぴくってした……私のおっぱいが気持ちいいのかしら": "嗯呼……你的鸡鸡，跳了一下……我的胸部让你很舒服吗", "はい……すごくイイです……": "是的……非常舒服……", "ふうま小太郎": "富马小太郎", "ここで強がってみせたところで、アサギ先生の前ではきっと意味なんてないだろう。": "就算在这里逞强，在浅仪老师面前肯定也没有任何意义吧。", "あら、素直ね……ふふっ、なかなか感心な心がけよ……": "哎呀，真坦率呢……呵呵，你的心态相当令人佩服哦……", "正直者には、ご褒美をあげなくちゃね……ほら、こんなふうに動かしてほしいんでしょう……？": "对于诚实的人，必须要给予奖励才行呢……你看，你就是希望我像这样动起来吧……？", "そういって、アサギ先生は自らの乳房を上下させ始めた。": "说着，浅仪老师开始上下移动自己的乳房。", "俺の反応を確かめるように、ゆっくりと乳圧を強めていく。": "像是在确认我的反应一样，慢慢地加强乳压。", "あら、オチンポ反ってきたわね……すごい、まるで三日月みたい……": "哎呀，鸡鸡反过来了呢……好厉害，简直就像新月一样……", "さすが若いだけあるわね、ふうま君……どう、こうされるのが好きなのかしら……？": "果然年轻就是不一样呢，富马小太郎……怎么样，你喜欢被这样对待吗……？", "くっ……": "咕……", "男のツボを心得たようなアサギ先生の動きに、思わず声が漏れ出てしまう。": "浅仪老师那仿佛掌握了男人敏感点的动作，让我不由自主地发出了声音。", "対魔忍を続けるうえで、こんなに大きな胸はありがたくもなかったけれど……": "虽然对于要继续当对魔忍的我来说，这么大的胸部并不是什么值得庆幸的东西……", "こうしてふうま君に喜んでもらえるなら、まあ良かったと思えるかもね……ん、んんっ……": "但如果能像这样让富马小太郎君感到高兴的话，或许也能觉得还不错呢……嗯，嗯嗯……", "まるで焦らすような速度のパイズリに、俺の性感は煽られっぱなしだ。": "这仿佛在吊人胃口般的乳交速度，不断地煽动着我的性欲。", "蠱惑的な表情で男のシンボルを弄ぶアサギ先生に、興奮しないわけがないだろう。": "面对用魅惑的表情玩弄着男性象征的浅仪老师，我怎么可能不兴奋呢。", "私のおっぱいで感じてるふうま君の顔……なかなか悪くないわよ……はぁ……はぁっ……": "因为我的胸部而感到兴奋的富马小太郎君的表情……看起来还挺不错的嘛……哈啊……哈啊……", "私の方も、その気になってきちゃうわね……ん、しょっ……んんぅっ……": "这样一来，我也开始有感觉了呢……嗯，嘿咻……嗯嗯唔……", "ほら、こういうのはどう……？　ほらほら、うふふっ……": "来，这样如何……？　来嘛来嘛，唔呼呼……", "さっきまでとは一転、おっぱいを上下させる動きを速めるアサギ先生。": "一改刚才的动作，浅仪老师加快了上下移动乳房的速度。", "俺のペニスは即座に反応し、亀頭からじわっと先走りを滲ませる。": "我的阴茎立刻有了反应，龟头处开始渗出了前列腺液。", "あら、いやらしいおツユが出てきたわよ……？　あなたも対魔忍なら、ここはもう少しガマンしてみせなさい……？": "哎呀，下流的汁液流出来了哦……？　既然你也是对魔忍，这种时候就该再稍微忍耐一下给我看看啊……？", "そ、そんな無茶な……！": "这，这也太强人所难了吧……！", "アサギ先生の爆乳による責めに、俺の射精衝動はとっくに限界まで引き上げられている。": "在浅仪老师的爆乳攻势下，我的射精冲动早已被推到了极限。", "そんなにイカせてほしそうな顔をして……あなたは本当に私の心をくすぐるのが上手ね、ふうま君……": "看你一脸这么想射的样子……你真的很擅长撩拨我的心呢，富马君……", "いいわ、私も鬼じゃない……パイズリでイカせてあげる……ん、んんっ……": "好吧，我也不是什么魔鬼……就用乳交让你射出来吧……嗯，嗯嗯……", "ほら、ほらぁっ……こういうのがいいんでしょう……？": "来嘛，来嘛……这样子才对吧……？", "さあ、イキなさい……ん、はぁっ……ふうま君がイくところ、私に見せて……？": "来，射吧……嗯，哈啊……让我看看富马君射精的样子吧……？", "んんぅっ……！？　ふふっ、出た出た……♪　ふあぁぁぁっ……": "嗯嗯唔……！？　呼呼，出来了出来了……♪　呼啊啊啊啊……", "ドロドロで熱いの、こんなにいっぱい……ん、ふうぅぅうぅぅっ……": "粘糊糊的热热的，居然射了这么多……嗯，呼唔唔唔唔唔唔……", "絶頂に導かれた俺は、ありったけの精液をアサギ先生に放出した。": "被引导向高潮的我，将所有的精液都射在了浅仪老师身上。", "むっとする匂いの白濁液が、豊かな乳房を汚していく。": "散发着刺鼻气味的白浊液，逐渐玷污了丰满的乳房。", "ん、はぁ……あ、ぁっ……すごいわね、ふうま君……んぅっ……": "嗯，哈啊……啊，啊……好厉害啊，富马君……嗯唔……", "どう……？　びゅるびゅるってたくさん出して、スッキリしたかしら……？": "怎么样……？咻咻咻地射出来这么多，感觉清爽多了吧……？", "射精直後の俺に、そんなことを問うてくるアサギ先生。": "浅仪老师向刚射完精的我问出了这样的问题。", "俺を見つめてくるその上目遣いが正直たまらない。": "她那抬眼凝视着我的眼神，说实话真是让人欲罢不能。", "どうしたの……？　照れることはないわよ。さっきみたいに、素直になりなさいふうま君": "怎么了……？没什么好害羞的啦。就像刚才那样，坦率一点嘛富马君", "あなたの態度次第では、このままイイコトを続けるのも考えてあげるから……ね？": "根据你的态度，我也可以考虑让你继续享受这种好事哦……好吗？"}