{"あ、あの、織田さん……っ？　きょ、きょ、今日はいったいどういう……": "那，那个，织田小姐……？今，今，今天到底是……", "明智光秀": "明智光秀", "え？　買い物": "嗯？买东西", "織田信長": "织田信长", "急に呼び出されたと思ったら、まさかふたりっきりで出かけるなんて……！　嬉しい、嬉しすぎますっ。で、ですが、心の準備がまったくできていません……！": "突然被叫出来，没想到是两个人一起出门……！好开心，太开心了。但，但是，我完全没有做好心理准备……！", "先日の着替え隠し撮りがバレて以来、罰としてよく使い走りをさせられたりしたおかげで、一緒にいる時間も増えて幸せでしたが……まさかふたりでお出かけなんて": "从上次偷拍换衣服的事情暴露以来，作为惩罚经常被使唤跑腿，虽然在一起的时间增加了，很幸福……但没想到会两个人一起出门", "桔梗の改造計画だよ": "是桔梗的改造计划哦", "え、な、改造？": "嗯，改，改造？", "桔梗ってさ、素材はいいじゃん。顔も整ってるし、あたしと違ってなんか品がある感じするし": "桔梗的素材不是挺好的吗。脸也好看，和我不同有种高雅的感觉", "そ、そんな、織田さんに褒めてもらえるなんて……っ、感動です……っ": "有，有这种事，居然能得到织田小姐的夸奖……好，好感动……", "だからさ、ちょっとイジれば絶対男ウケもよくなると思うんだよね": "所以啊，稍微打扮一下绝对会很受男人欢迎的", "え、男ウケ……ですか": "诶，受男人欢迎……吗", "そう。だって彼氏欲しくて悶々としてるんでしょ。これはあたしがなんとかしてやらなきゃと思ってさ": "是啊。你不是因为想要男朋友而闷闷不乐吗。我想着得帮你做点什么才行", "あ、いえ、わたしはそういうわけでは……": "啊，不是，我并不是这样……", "見た目だけじゃなくて、なんかこう……あ、そうだ！　あたしさ、こないだ人間さんと一緒にいたんだけどさ": "不光是外表，还有……啊，对了！　我啊，前阵子和人类君在一起", "人間さんと……？　え、何か親密な感じになったり……？": "和人类君……？　诶，变得亲密了……？", "うん、そう": "嗯，是啊", "そう！？　そうって、そんな、織田さんに何をしたんですかあの人！": "是吗！？　是吗，怎么会，那个人对织田小姐做了什么！", "そりゃあナニって、ねぇ。わかるでしょ、桔梗だって子供じゃないんだからさ": "那当然是那个啦。你懂的吧，桔梗也不是小孩子了", "う、嘘ですよね！？　またからかってるんですよね！？　そ、そんなのわたしっ、絶対っ……ううっ……": "不，不是真的吧！？　又在捉弄我吧！？　那，那种事情，我绝对……呜呜……", "そんでさ、人間さんといると……なんかこう、変な気分っつーか、普段とはちょっと違う感覚みたいなのがあるんだよね": "然后啊，和人类君在一起的时候……怎么说呢，有种奇怪的感觉，和平时有点不一样", "あれ味わったら、たぶん桔梗はもっとモテるようになる気がするんだよね。ってことで、行こっ": "体验过那种感觉之后，我觉得桔梗会变得更受欢迎。所以，走吧", "ええっ！？　ちょ、ちょっと待ってくださいっ、わたしはそんなの別に……っ": "诶诶！？　等，等一下，我并不想做那种事……", "そちらのお客様でしたら朝からお出かけになってますよ": "那位客人的话，早上就出门了哦", "番頭": "掌柜", "えー？　人間、出かけちゃってんの？　じゃあ部屋で待たせてもらおっかな": "哦？　人类君出门了？　那就在房间里等他吧", "お客様の断りなくお通しするわけには……": "没有客人的许可，不能让您进去……", "お、織田さん。わたしはもう大丈夫ですので、それより買い物の続きを……": "织，织田小姐。我已经没事了，还是继续买东西吧……", "よく見たら番頭さん、結構イケメンだね。あんたでもいいや。桔梗、あたしの言ったとおりにしてくれる？": "看仔细了，掌柜先生，还挺帅的嘛。你也可以哦。桔梗，照我说的做吧？", "信長の強引な指示に、光秀も番頭もわけのわからないまま従い、気がつけば光秀は半脱ぎの状態で、丸出しにした尻を男のほうへと向けていた。": "在信长的强行指示下，光秀和掌柜都莫名其妙地服从了，回过神来光秀已经处于半脱的状态，屁股完全露了出来，向着男人的方向", "一方の番頭も、困惑した様子で全裸になる。": "一边的掌柜也一脸困惑地全裸了。", "あ、あのっ……織田さん、これはいったい……": "那，那个……织田小姐，这到底是……", "クロスってやつだよ。こないだ人間にしこたまヤラれたんだけどさ": "就是那个叫交错的东西。之前被人类狠狠地干了一顿", "し、しこたま！？　織田さんが……わたしの織田さんが、あの人間にそんなことをされてっ……？": "做，做了很多！？　织田小姐……我的织田小姐，被那个人类做了那种事……？", "そんとき、あたしはもうメスになっちゃったわけよ。で、やっぱりモテる女っていうのはさ、そういうフェロモンっつーか本能を刺激するんじゃないかなって": "那时，我已经被开发成雌性了。然后，果然受欢迎的女人，就是会散发出那种费洛蒙，或者说刺激本能", "ま、まさか、この人にわたしを犯させて、メスの本能を出せとか、そういう……": "难，难道，是想让我被这个人侵犯，然后引出雌性的本能，是这样吗……", "はい、桔梗、だいせいかーい": "是的，桔梗，完全正确", "ええっ！？　い、いや、困りますよ": "诶诶！？　不，不，我很困扰的", "そんなにビンビンにしといてなに言ってんの": "都这么硬了还说什么呢", "こ、困ります、織田さんっ！　わたし、そんなっ、無理です……っ。だって、男の人となんてそんな、したことないし……っ": "我，我很困扰的，织田小姐！　我，那种事，做不到……。因为，我从来没有和男人做过……", "張形なら挿れたことはありますが、それ以上はそんな……あっ、ちょ、やっ……！？　番頭さんっ、当たってますからっ……": "虽然用过假阳具，但更进一步的事……啊，等，呀……！？　掌柜先生，碰到了……", "す、すみません……勃ってきたら自然と当たってしまって……っ": "对，对不起……勃起之后就自然碰到了……", "いいよ、そのまま挿れちゃって。ガンガン突いて、桔梗のメスの部分を引き出してあげてよ": "可以哦，就这样插进去。狠狠地顶，把桔梗的雌性部分引出来", "え、いやでも……うわっ": "诶，不，但是……呜哇", "信長は強引に男の肉棒をつかみ、光秀の膣口に押しつける。そして尻をぐいっと押した。": "信长强行抓住男人的肉棒，按在光秀的阴道口上。然后用力按住屁股。", "ああああぁぁぁああぁぁっ！？　あ、あぁうっ、入ってますっ……！　お、織田さんっ、これ、こんな、だめ、ですっ……あぁうっ！": "啊啊啊啊啊啊啊啊啊啊啊！？　啊，啊啊呜，进来了……！　织，织田小姐，这，这样，不行，的……啊啊呜！", "あ、あひぃっ、ん、ひぃっ……お腹が、いっぱいになってっ、あっ、あぁうっ……": "啊，啊噫，嗯，噫……肚子，被填满了，啊，啊啊呜……", "す、すみません、すみませんっ、挿れてしまったらもう……腰が勝手に動いてしまって……あぁっ、すごい締め付けだ……": "对，对不起，对不起，插进去之后就……腰自己动起来了……啊啊，好紧……", "はぁっ、あっ、んんぅううぅぅっ！　こすれ、てるぅ……っ、はぁっ、あっ、張形と全然違いますっ……はぁっ、あぁうっ": "哈啊，啊，嗯嗯呜呜呜呜呜！　摩擦，着……哈啊，啊，和假阳具完全不一样……哈啊，啊啊呜", "番頭の肉棒に貫かれ、不慣れな刺激にガクガクと身悶えする光秀。そんな彼女の様子を、信長はじっくりと真剣な表情で見つめていた。": "被掌柜的肉棒贯穿，光秀因为不习惯的刺激而扭动着身体。信长则是一脸认真地注视着她。", "が、やがてにやりと口元に笑みを浮かべる。": "然后，嘴角露出了笑容。", "いいじゃん、桔梗。すっごいエロいよ": "不错嘛，桔梗。非常色情哦", "え……織田さん……？": "诶……织田小姐……？", "めちゃくちゃエロいし、可愛い。いま、桔梗は最高に可愛い顔してる。これ見て落ちない男はいないよ": "非常色情，而且可爱。现在，桔梗的表情是最可爱的。看到这个表情，没有男人会不沦陷的", "（う、うそですよね……っ！？　お、織田さんが、わたしのことを可愛いって！　可愛いって！　可愛いって言いました！　ふあああああ）": "（骗，骗人的吧……！？　织，织田小姐，说我可爱！　说我可爱！　说我可爱了！　呼啊啊啊啊啊）", "（まさかこんな日が来るなんてっ、織田さんに可愛いなんて褒められるなんて幸せすぎますっ……！）": "（没想到会有这么一天，被织田小姐夸奖可爱，太幸福了……！）", "そ、それってっ、ん、はぁっ、ふぅっ、わ、わたしが、男の人のコレを挿れられて、メスになっちゃってるから……ですかっ……？": "那，那是，嗯，哈啊，呼，因，因为，被男人的这个插进来，变成了雌性……吗……？", "満足気に笑顔のままうなずく信長の姿に、光秀は狂喜する。": "看到信长满足地笑着点头，光秀狂喜不已。", "ずっと遠くから見ているだけの憧れの存在が、ここ数日で一気に距離が近くなったばかりか、『可愛い』と最大級の賛辞をくれるとは。": "一直只能远远看着的憧憬对象，这几天距离突然拉近了，还得到了『可爱』这个最高级的赞美。", "（あの日……オナニーしているところを見られて本当に良かった……！）": "（那天……被看到自慰真是太好了……！）", "（考えてみれば男女の恋愛ものでも身体から始まる関係もあると言われていますし、わたしたちの場合はオナニー鑑賞もひとつのセックスの形……）": "（仔细想想，男女恋爱中也有从身体开始的关系，我们的自慰鉴赏也是一种做爱的形式……）", "（あの日を境に関係が進んだのかもしれません……っ、ああっ、織田さんに見られながら、男の人で感じてしまうなんて……っ）": "（也许从那天开始，我们的关系就有所进展了……啊啊，被织田小姐看着，对男人有感觉了……）", "くううっ！？　また締まってきた……っ、しかも汁の量が、すごい……！　俺のチンポがとろっとろになって、溶けて消えてしまうみたいに……っ": "咕呜呜！？　又缩紧了……而且汁液的量，好厉害……！　我的鸡巴都变得黏糊糊的，好像要融化消失一样……", "はぁっ、あ、はぁ……わたしは、いったいいま、どんな顔をしてるんでしょう……けど、挿れられたわたしを織田さんは可愛いって……": "哈啊，啊，哈啊……我现在，到底是什么样的表情呢……但是，被插入的我被织田小姐夸奖可爱……", "それなら……っ、もっと乱れればきっと……！": "那么……如果我再淫乱一点的话……！", "変化のキッカケがペニスの挿入だというなら、それを更に激しく深くすれば、信長の評価も比例して上がるに違いない。光秀はそう確信する。": "如果变化的契机是鸡巴的插入，那么如果更激烈，更深的话，信长的评价肯定也会成比例上升。光秀如此确信。", "あああっ、あっ、もっとぉ……っ！　もっと、あなたのそれっ、ずぶずぶしてくださいっ！　あんっ、んっ、はぁっ、あぁっ！": "啊啊啊，啊，更多……！　请更多地，用你的那个，插进来！　啊嗯，嗯，哈啊，啊啊！", "おちんぽ、で……っ、おまんこのナカっ、ぐりぐりこすって、ほしいんですっ！　そしたらわたしっ、もっと可愛いって言ってもらえます……っ！": "用鸡巴……摩擦小穴的里面！　那样的话，我就能被说更可爱了……！", "あんなに乗り気じゃなかったのに、チンポをおねだり……っ！？　そんなに俺のはイイのか……っ？": "明明一开始那么不情愿，现在却在乞求鸡巴……！？　我的鸡巴就这么好吗……？", "あぁっ、あっ、もっと、くださいっ……！　おちんぽ、ほしいんですっ、可愛いって、言われたい……っ、はぁっ、あぁっ": "啊啊，啊，再给我更多……！　我想要鸡巴，想要被说可爱……哈啊，啊啊", "ね……メスの本能が最高に出てくるのってさ、やっぱり受精した瞬間だと思うんだよね。だから、見せてよ。桔梗のイイところ": "嗯……雌性的本能最强烈的时候，果然还是受精的瞬间啊。所以，让我看看桔梗的高潮吧", "ああああっ、わかりましたっ、あっ、はぁっ、あぁんっ！": "啊啊啊啊，我知道了，啊，哈啊，啊啊嗯！", "番頭さん、このままナカに、出してくださいっ、ひぁ、あっ、あぁんっ": "掌柜先生，请就这样射在里面吧，噫啊，啊，啊啊嗯", "い、いいのかっ……？": "可，可以吗……？", "お願いです、ナカに、出して……っ！　あなたの、精液っ、ほしいんですっ……あっ、あぁっ、はぁっ、あぁんっ！": "求求你了，射在里面吧……！　我想要，你的精液……啊，啊啊，哈啊，啊啊嗯！", "ああああぁぁぁああぁぁっ！！　あっ、はぁっ、あぁっ……": "啊啊啊啊啊啊啊啊啊啊啊啊！！　啊，哈啊，啊啊……", "（あああぁぁぁっ、すごいっ、織田さんが熱い視線でわたしを見てるっ……！　こんなに見つめられたの、初めて……っ）": "（啊啊啊啊啊啊，好厉害，织田小姐正用炽热的视线看着我……！　还是第一次被这样盯着看……）", "（織田さんの視線を意識するとっ、まだ身体がびくびくしちゃうっ、んっ、ふぅっ、あぁうっ……もっと見て、織田さんっ……すごくいやらしいわたしのこと、もっと見て……目を離さないでください……）": "（意识到织田小姐的视线后，身体又开始颤抖了，嗯，呼，啊啊呜……再多看看我，织田小姐……再多看看淫荡的我……请不要移开视线……）", "たっぷりと精液を膣内に吐き出されながら、光秀は恍惚として信長の視線を受け止めていた。": "在被大量精液射入小穴的同时，光秀恍惚地接受着信长的视线。", "思えば信長と視線がぶつかった経験などなかった。": "回想起来，从来没有和信长对视过。", "光秀もまともに顔を見られなかったし、信長も彼女の存在など気に留めていなかったのだから。": "光秀不敢直视信长的脸，信长也从未在意过她的存在。", "だがいま、絶頂直後の光秀は当然として、信長もまた恍惚とした視線を向けていた。": "但是现在，高潮后的光秀自不必说，信长也用恍惚的视线看着她。", "いいよ、桔梗……すごくいやらしくて……あたしまでドキドキしちゃったよ": "好啊，桔梗……非常淫荡……连我都心跳加速了", "織田さんに、そんなふうに言ってもらえるなんて……ふふっ……": "竟然能被织田小姐这么说……呵呵……", "（これで、ふたりの関係は一気に進展しますね……。妄想どおりに、一緒に温泉に行ったり同じ布団で寝たりする機会もこれからきっと……）": "（这样一来，我们的关系就一下子进展了……正如我的妄想，一起去温泉，睡在同一张床上的机会今后也一定会……）", "だが、この翌日からはまた、普段どおりの信長に戻ってしまう。": "但是，从第二天开始，信长又恢复了平时的样子。", "とは言っても、当初よりは話しかける頻度が増えたのは事実だったので、光秀は充分満足するのだった。": "话虽如此，事实上，和当初相比，他搭话的频率增加了，所以光秀已经很满足了。"}