{"いらっしゃいませ♪": "歡迎光臨♪", "服部あおい": "服部青", "きゃーっ、お館様も新しいアルバイト先に来てくださったのですね！拙者、嬉しゅうございます": "咿呀～主公大人也來新的打工地點了呢！在下好開心", "えっ……これ、どういう状況なんですか……？": "誒……這是什麼情況……？", "ショパン": "蕭邦", "ガトー・アマトリートのお仕事とは別に、お菓子屋さんでアルバイト？この前まで、バレンタインの準備ではりきっていたのに、意味が分からないのですぅ": "除了做甜品師的工作，還去點心店打工？明明前陣子還在爲情人節做準備，真是搞不懂", "あれじゃない？　オペレーション・レジェンド……だったかしら。もしかしたら、その関係の潜入調査かもしれないわ": "是那個吧？叫什麼……傳奇行動來着？說不定是跟那個有關的潛入調查", "アリス・ミルズ": "愛麗絲・米爾茲", "……人間さん殿、今の話を聞いていたの！？　な、なんでもないわよ！": "……人類君，你聽到我剛纔說的話了嗎！？沒，沒什麼！", "そうだわ。あっちのショーケースのガトーショコラがあったの！紅茶と合いそうじゃない？　せっかくだから、見にいきましょう！": "對了。那邊的展示櫃裏有巧克力蛋糕！跟紅茶很配的樣子。機會難得，我們去看看吧！", "さりげなく、お館様の意識をオペレーション・レジェンドから、逸らしてくださったのですね……！　かたじけのうございます！": "您這是在若無其事地把主公大人的注意力從傳奇行動上引開吧……！感激不盡！", "よく分からないけど、健闘を祈るわ。あおい殿": "雖然不太清楚，但祝你順利。青小姐", "さすが、アリス・ミルズ殿。深い洞察力です。このご恩はいつか、必ず……！": "果然厲害，愛麗絲・米爾茲小姐。真是敏銳的洞察力。這份恩情，我總有一天會報答……！", "こいつら、直接、脳内に……っ、……っ！　ですぅ！": "這些傢伙，直接，往腦子裏……唔……唔！　嗯！", "お館様っ♪　拙者、手が空きましたので接客させていただきたく思います": "主公大人♪ 在下現在有空，想爲各位服務", "この衣装ですか……？ああ、別店舗でのアルバイトにはなりますが、ガトー・アマトリートの制服を借りています": "這身衣服嗎……？啊，雖然是在其他店鋪打工，但這是借了嘉多・阿瑪特里特的制服", "もちろん、ギル殿の許可をいただいております！ギル殿が、集客効果を狙って用意した衣装ですから、こちらでも好評なのですよ♪": "當然，已經得到了基爾大人的許可！因爲基爾大人是看中了它的招客效果才準備的，所以在這裏也大受好評♪", "確かに、かわいいと思うが……と言うわりに、複雑そうな顔ね。人間さん殿は": "確實，我覺得很可愛……但人類君的表情卻很複雜呢", "えっ……周りのお客様の視線ですか？よく分かりませんが……": "哎……周圍的客人的視線嗎？雖然不是很清楚……", "ここのお店のショコラは絶品でございます。ぜひ、お館様もご試食ください。はい、あーん♪": "這家店的雪克莉是極品。請主公大人務必試喫。來，啊♪", "んんっ、ちゅっ、お館様ぁっ！そんな、いきなり……っ、はぁ、んっ": "嗯嗯，啾，主公大人！怎麼，突然……唔，哈啊，嗯", "人目を忍んで、あおいにキスをした。": "我避開他人的目光，親吻了青。", "ふっくらとした艶々の口唇を奪い、口腔を貪る。": "我奪走了她豐滿而水潤的嘴脣，貪婪地品嚐着她的口腔。", "んっ、はぁっ！　キス……舌が痺れるくらい、甘くて……。チョコレートのせいでしょうか……あぁ、んっ": "嗯，哈啊！　親吻……甜得，舌頭都發麻了……。是因爲巧克力嗎……啊啊，嗯", "……この店でもその衣装なのか。": "……在這家店也穿這身衣服嗎。", "ええ、店長が出来がよいと褒めてくださいましたし……。この店は制服もないので": "是的，店長也誇獎說做得很好……。這家店也沒有制服", "エロくてかわいいのだが。": "雖然又色情又可愛。", "他の男性客の目が気になり、つい、不機嫌になってしまう。": "我卻在意起其他男客人的目光，不由得不高興起來。", "もしかして、やきもちですか？": "難道，您喫醋了嗎？", "そんなお気持ちにさせて申し訳のうございますが、ふふっ、拙者、嬉しいという感情が隠しきれませぬ": "讓您產生這樣的心情真是抱歉，呵呵，但在下卻無法隱藏住喜悅的感情", "い、今からここで致すのですか……。あぁうっ、お館様のぉ……っ！はちきれんばかりで逞しゅうございます……ん、んうぅうっ！": "現，現在就要在這裏做嗎……。啊啊嗚，主公大人的……！已經硬得快要脹破了……嗯，嗯嗚嗚嗚！", "自分でも子供じみた独占欲だとは分かっていた。": "我自己也知道這是孩子氣的獨佔欲。", "あおいが困ることも承知していながら、こんなところで行為に及ぼうとしている。": "明知會讓青感到爲難，卻還是想在這種地方做愛。", "それでも、あおいが自分の物であると主張したくて、既に蜜を含んだ秘部に、肉棒を滑らせていく。": "即便如此，我還是想主張青是屬於自己的，於是將肉棒滑入已經含着蜜汁的祕部。", "はぁっ……あぁ、あんっ！せ、拙者っ、お館様の想い、嬉しゅうございますっ……！しかし、今は、い、いけませぬ……接客のお仕事が……ん、ふぅっ": "哈啊……啊啊，啊嗯！在，在下，對主公大人的感情，感到很高興……！但是，現在，不，不行……還有接待客人的工作……嗯，呼嗚", "そ、そのように情熱的に求められては……っ！拙者も高揚して、抑えられません……んあぁうっ！": "被，被那樣熱情地索求的話……！在下也興奮起來，無法抑制了……嗯啊啊嗚！", "スリスリと甘えるように、肉茎を擦りつけていく。": "我像撒嬌一樣，摩擦着肉莖。", "溢れた愛液が、糸を引き、竿肌にまとわりついてくる。": "溢出的愛液拉出絲線，纏繞在肉竿上。", "あっ……はぁ……っ、これではぁ……し、辛抱できなくなります……っ！場所を選ばず、あなたに抱かれることでいっぱいになってしまいますっ": "啊……哈啊……這，這樣……在，在下會忍不住的……！在下會因爲被您抱而變得無法思考的", "いつだって、あおいは自分に忠義を尽くしてくれるのではないのか。": "青不是一直都在對我盡忠嗎。", "蔑ろにするのか。": "我是在輕視她嗎。", "醜い嫉妬で、わざと意地悪な言い方をしてしまう。": "因爲醜陋的嫉妒，我故意用壞心眼的說法。", "んんうっ……はぁっ、はぁっ！拙者に、お館様を蔑ろになんてできるはず……んあっ！": "嗯嗯嗚……哈啊，哈啊！在下，怎麼可能輕視主公大人……嗯啊！", "わざと敏感な陰核を切っ先で突いた。": "我故意用尖端戳了戳敏感的陰核。", "あおいが前傾姿勢でくたっと弛緩する。": "青以向前傾的姿勢放鬆下來。", "（いつだってお優しいお館様が、このように強引に振る舞うなんて……。無理やりのような行為なのに、拙者、興奮しております……）": "（總是那麼溫柔的主公大人，竟然會這樣強行地對待我……明明是強行的行爲，但在下卻很興奮……）", "（それに、先日、意に沿わないこととはいえ、貞操を守り切れなかったのは事実。なにより――）": "（而且，雖然前幾天是出於不得已，但沒能守住貞操也是事實。最重要的是——）", "あおいが震える声でねだった。": "青用顫抖的聲音懇求道。", "お、お慕いしております……。もっと、お傍に、来てください……お館様ぁ……っ": "在，在下愛慕着您……請，再靠近，在下一點……主公大人……", "他者に気付かれないように気をつけなければいけないシチュエーションに、いつも以上に昂っているようだ。怒張を膣に挿入していく。": "在這種必須小心不被別人發現的情況下，她似乎比平時更加興奮。我將勃起的陰莖插入她的陰道。", "んひうっ……あぁ、あぁあんっ！お館様のっ、ナカでっ、びくんびくんと脈打って、熱いですぅっ！": "嗯噫嗚……啊啊，啊啊啊嗯！主公大人的，在裏面，一跳一跳的，好熱！", "あおいが、挿入に喘ぐが、呼吸も整わないうちから、飛ばし気味の律動を開始する。": "青因爲插入而喘息，但在我還沒調整好呼吸之前，她就開始了激烈的律動。", "んっ、んっ、うぅううっ！動きっ、激しくてっ、これっ、いつもより感じてっ、はぁっ！": "嗯，嗯，嗚嗚嗚嗚！動得好激烈，這個，比平時更有感覺，哈啊！", "今、あおいは店員なのだから接客に集中しないとだめだろう。": "現在，青是店員，所以必須集中精力接待客人。", "ほら、ドアが開いて、親子連れが来たようだし。": "你看，門開了，好像有母子來了。", "んえ……っ、い、いらっしゃいませぇ……♪": "嗯誒……，歡，歡迎光臨……♪", "激しく腰を遣いながら、横目で店内を眺めていると、子供がこちらにやってきた。": "我一邊激烈地扭動着腰，一邊側目看着店內，這時孩子朝這邊走來。", "店員のおねえちゃん、床、濡れてるよ": "店員姐姐，地板，溼了哦", "子供": "孩子", "……どうやら、あおいの愛液が床に卑猥な水たまりをつくっているらしい。": "……看來，青的愛液在地板上形成了一個淫穢的水窪。", "ひぁ……っ、い……っ！お、おそうじ、しておきますね……？": "噫啊……，噫……！我，我來，打掃一下……？", "懸命に取り繕うあおいだが、子供の視線からは結合部が丸見えらしく、純粋な追及は続く。": "雖然青拼命地掩飾，但結合部似乎被孩子的視線看得一清二楚，他繼續着純粹的追問。", "おにいちゃんとおねえちゃん、ナニしてるの？おねえちゃん、はぁはぁってしてて苦しそう": "哥哥和姐姐，在做什麼？姐姐，哈啊哈啊的，看起來很痛苦", "もしかして、いじめられてるの？": "難道說，你被欺負了嗎？", "い、いじめられてませんよ……？この御方は、拙者の主なので、す、好いております……。こ、これは、仲良しの証拠なのです……あぁ、あぁあんっ！": "我，我沒有被欺負哦……？這位大人，是鄙人的主人，我，我愛着他……這，這是，我們關係很好的證據……啊啊，啊啊啊嗯！", "ママー！あっちでおにいちゃんとおねえちゃんが仲良ししてたー！": "媽媽！那邊的大哥哥和大姐姐關係很好呢！", "元気に走っていく子供に苦笑しつつ、ちゃんと言えて偉いぞ、と羞恥するあおいを褒める。": "我一邊對精神飽滿地跑走的孩子苦笑，一邊誇獎着害羞的青，說她能好好地說出來真了不起。", "ん、あぁうっ、もったいないお言葉でございますっ……！深いところを……突いてくださって……ひ、あぁっ": "嗯，啊啊嗚，您過獎了……！您頂到了……我的深處……噫，啊啊", "最奥部は、あおいの性感帯だろう。": "最深處，是青的性感帶吧。", "褒美のつもりで、粘っこい膣肉をすり潰すと、よく膣が締まる。": "我打算作爲獎勵，摩擦着粘稠的陰道肉，陰道收縮得很厲害。", "まるで、はやく、と搾精をおねだりしているようだ。": "簡直就像在說“快點”一樣，榨取着精液。", "はいぃ……そこ、弱くてっ、イきそうなんですっ！お、お館様もですよねっ、繋がった箇所が、う、疼いて……っ": "好的……那裏，很敏感，我快要去了！主，主公大人也是吧，結合的地方，好，好癢……", "五指でやわらかな下腹を抑えつけて、深く挿入を強いる。": "我用五指按住柔軟的下腹部，強行進行深入的插入。", "うねった膣肉に切っ先が当たる。": "陰道的肉壁頂到了我的龜頭。", "ゆ、床が汚れてしまいますゆえ、ナカに……くださいぃっ！": "會，會弄髒地板的，請射在裏面……吧！", "んはぁっ、あぁ、あぁああああっ！": "嗯哈啊，啊啊，啊啊啊啊啊啊！", "最奥の体温に、迸る精液を叩きつけた。": "我將迸發的精液，射在了最深處的體溫上。", "膣の収縮に、何度、吐き出してもこみあげてくるのだ。": "陰道的收縮，讓我無論射多少次，都還會湧出來。", "はぁっ、あぁ、ああああああんっ！お館様の体温、心地良くて……し、幸せです……っ、んうっ！": "哈啊，啊啊，啊啊啊啊啊啊嗯！主公大人的體溫，好舒服……好，好幸福……嗯嗚！", "はぁっ、はぁっ、あまりにも……。刺激が強くて腰に力が入りませぬ……": "哈啊，哈啊，刺激……太強了，腰使不上力……", "あおいは、行為の余韻に浸っているようだった。": "青似乎沉浸在行爲的餘韻中。", "触れた柔肌が火照っている。": "觸碰到的柔嫩肌膚火辣辣的。", "あおいちゃん！急で申し訳ないんだけど、買い出し頼めないかな": "青！不好意思，能麻煩你去採購嗎", "店長": "店長", "は……はいぃ……っ！　今、行きますぅ……っ！": "好……好的……！　我現在就去……！", "店長に声をかけられて、蕩けた声で応じるあおい。": "被店長搭話後，青用陶醉的聲音回答道。", "自分の物だと主張できたことには満足だが、そんな声を他の男に聞かせるのは面白くない。": "雖然我很滿足於能主張她是我的東西，但讓其他男人聽到她的聲音，我可不爽。", "えっ、あのっ、お館様っ！？": "啊，那個，主公大人！？", "一度、強く抱き寄せた後――。": "我用力抱緊她後——", "続きは、今晩にしよう、と囁き、身体を離す。": "我輕聲說“接下來，就留到今晚吧”，然後鬆開了她。", "（夜、お館様に激しく抱き潰されてしまうのでしょうか……。ドキドキして、とてもお仕事どころでは……）": "（晚上，會被主公大人激烈地抱到喘不過氣嗎……心跳加速，完全沒法工作……）", "あおいの顔が真っ赤だ。": "青的臉紅透了。", "ふと笑みがこぼれて、口の中に残るチョコレートの甘みを噛みしめた。": "她突然露出笑容，回味着口中殘留的巧克力的甜味。"}