{"いったい、どこに向かってるんですか？　えっと、あの……": "我们到底要去哪里啊？那个，呃……", "男性": "男性", "静流よ、そういうあなたは……いえ、情が移るようなことはしない方が懸命ね": "静流哦，那你呢……不，还是别做那种会让自己动真情的事比较好吧", "高坂静流": "高坂静流", "情が移る？　どういうことですか……ええっ、ここは……色々まずいですって、静流さん……！": "动真情？什么意思……咦咦，这里是……各方面来说都很不妙啊，静流同学……！", "パーティ会場を飛び出した静流が男を連れてきたのは、男子トイレの個室だった。": "静流带着男人冲出了派对会场，来到男厕的隔间。", "彼女が今から何を始めようとしているのか、経験こそなくとも、流石に察しはつく。": "尽管没有经验，但就算是他也察觉到了静流接下来打算做什么。", "へえ、見かけによらず、いいもの隠し持っているのね。このオチンチン見ているだけで、ドキドキしてきちゃうかも": "哎呀，真是人不可貌相呢，居然藏着这么棒的东西。光是看着这根小鸡鸡，我就心跳加速了呢", "ひょっとして、これはその……いやいや、どっ、どういうことですか……！": "难道说，这是那个……不不不，这、这是怎么回事……！", "言ったでしょう、教えてほしい……きっと応えてくれる……って": "我不是说了吗？希望你告诉我……你一定会回应我的……", "あなたのこと、ちょっと知りたくなっちゃって。イカ臭そうな顔しているし、ここまでお膳立てすれば、すぐにでも応じたくなると思ったんだけど": "我突然有点想了解你了。毕竟你长得一副处男脸，而且我都帮你准备到这个地步了，我想你应该会马上回应我吧", "なっ……どうせ俺は、冴えない童貞野郎ですよ……けど、だからこそ、欲望は底無しなんです……！": "什……反正我就是个不起眼的处男啦……不过，正因为如此，我的欲望才深不见底啊……！", "もうどうなってもしりませんから……くうぅっ！": "我已经不管会变成怎样了……唔！", "あぁんっ、さっき捕まえたばっかりの、童貞オチンチン……入って、ああんぅっ、入って、るうぅ……はああんんぅっ！？": "啊啊嗯，刚刚才抓到的处男小鸡鸡……进来了，啊啊嗯，进来了……哈啊啊嗯嗯！？", "あぁんっ……やっぱり、すごいぃっ……しっかり、大きくて、ひゃんんっ……おマンコの中、ぎっちり埋め尽くしてくるぅ……はあ、あんんっ♪": "啊啊嗯……果然，好厉害……又大，又硬……呀嗯嗯……把小穴里面，全都填满了……哈啊，啊嗯嗯♪", "うおぉ……これが、女の人のマ、あそこ……あったかくて、ぬるぬるしてて、たまんない……！": "呜噢噢……这就是，女人的那里……好温暖，又湿湿滑滑的，太爽了……！", "オチンチンは一人前なのに、んんん……反応がウブなのも、はああ、ああんんっ……ポイント、高いわね……あんっ、んんん、くぅんっ": "小鸡鸡明明已经这么成熟了，嗯嗯嗯……反应却这么纯情，哈啊啊，啊啊嗯嗯……真是，太棒了……啊嗯，嗯嗯嗯，唔嗯", "初めて触れる女体に抑えが利くはずもなく、欲望の赴くままに、力任せな往復運動が始まる。": "面对初次接触的女性肉体，他再也无法抑制自己的欲望，任凭本能驱使，开始用力地抽插起来。", "ひやあん、あんっ、あんあぁんんっ……奥まで、太いので、ああんっ、ずんずん、突かれてぇっ……ああ、ひあ、んく、はあんんっ、あん♪": "呀啊嗯，啊嗯，啊嗯啊啊嗯嗯……粗粗的，啊啊嗯，一下一下地，顶到深处……啊啊，呀啊，嗯唔，哈啊嗯嗯，啊嗯♪", "興奮に濡れた蜜壺の湿り気が滑らかな摩擦を促すことで、肉棒は縦横無尽に暴れ回る。": "因兴奋而濡湿的蜜壶所带来的润滑感，让肉棒得以肆无忌惮地来回抽插。", "女の感触を確かめるような彼の挿入によって、膣口、陰唇、肉襞、あらゆる場所へと快感が伝わってきた。": "他仿佛在确认女性的触感一般，将快感传递到了小穴入口，阴唇，肉壁等身体的每一处。", "んああ、あんぁん、はあんんっ……！　色んなところに、ぱんぱん当たってるっ、うぅんっ……いっぱい、擦られてるっ……ふぅっ、ああ、ひゃんっ": "嗯啊啊，啊嗯啊嗯，哈啊嗯嗯……！　不停地，顶到各种地方，唔唔嗯……不停地，摩擦着……呼，啊啊，呀嗯", "童貞くんの、デカチンポ、たまんないわぁっ……！　あぁっ、はん、あんっ……おマンコ、やんっ、どんどんっ、気持ちよく、なれちゃうぅんっ……♪": "处男的小鸡鸡，真是让人欲罢不能……！　啊啊，哈嗯，啊嗯……小穴，呀嗯，越来越，舒服了……♪", "気持ちよくなれるなんて、勘違いされては困ります……俺が静流さんを気持ちよくしているんですから……！": "你要是误会了可就麻烦了……是你在让我舒服起来……！", "静流の身悶える姿に味を占めたのか、猛りをぶつけるようなピストンは、一層勢いを増す。": "或许是被静流扭动身躯的模样刺激到了，他那如同猛兽般的活塞运动，势头变得愈发猛烈。", "あんあんあぁんっ！？　待って、そんなにっ、されたら、私っ、はあんんっ、ああっ……ついて、いけなくぅ、なっちゃうからぁっ、ああんっ！": "啊嗯啊嗯啊啊嗯！？　等等，你这么，激烈的话，我，哈啊嗯嗯，啊啊……会，跟不上，你的节奏的，啊啊嗯！", "童貞くんの性欲、はんっ、溜まり過ぎでしょっ、ああっ、ひゃあっ、んんぅ、これじゃ、ほんとにっ、あん、気持ちよく、されちゃううぅぅっ": "处男的性欲，哈嗯，也积攒得太久了吧，啊啊，呀啊，嗯嗯唔，再这样下去，真的，啊嗯，要被你，弄舒服了", "童貞にめちゃくちゃにされるのは、どんな気分ですか？　最初の余裕は、どこに行ったんでしょうね": "被处男操得死去活来，是什么样的感觉？　你一开始的从容都到哪里去了呢", "さっ、ぁぁぁっ、んんっ、最高の、気分よぉっ……！　あんっ、はあ、ぁぁ、んんっ、あなたも、上手に、なってるしぃ、あっ、言うことなしぃっ": "啊，啊啊啊，嗯嗯，感觉，太棒了……！　啊嗯，哈啊，啊啊，嗯嗯，你也，越来越，熟练了，啊，真是无可挑剔", "余裕とか、もうっ、ろうでもいいっ……げんかいっ、もう、だめっ、イキそっ、はぁ、ああぁ、だめ、イク……いっひゃいそぉぉっ……♪": "已经，管不了，什么从容不从容了……极限，已经，要到极限了，要去了，哈啊，啊啊啊，不行，要去了……要高潮了……♪", "その言葉に喜び、呼応するかのように肉棒が震え、奇妙な巡り合わせのセックスを締めくくろうと悶える。": "仿佛在回应我的喜悦一般，肉棒也颤抖了起来，像是要为这场奇妙的性爱画上句号一样，不断挣扎着。", "んぁぁああぁぁっ、あんんんっ、チンポがっ、熱くなって、はああっ、あん、出されるっ、中に、出されちゃううっ": "嗯啊啊啊啊啊啊，啊嗯嗯嗯，鸡巴，变得好烫，哈啊啊，啊嗯，要射了，要射在里面了", "ひうっ、んく、んあああぁぁああ、中に出されながら、イクっ、イクっ、イっちゃううううぅぅううぅうぅぅ……！！": "呜呜，嗯咕，嗯啊啊啊啊啊啊啊，一边被内射，一边高潮，要去了，要去了，要高潮了……！！", "はああ、んはぁ……ぉっ、ぉぉん……ふ、ぅぅ、く……ぁ、ぁぁ……まだ、なかで、どくどく、してるぅ……": "哈啊啊，嗯哈啊……噢，噢噢嗯……呼，呜呜，咕……啊，啊啊……还在，里面，不停地，抖动着……", "くぅ、うぅ……おかげでたくさん出ました……初体験で、静流さんに中出し……決めてやりましたよ……": "咕，呜呜……多亏了你，我射了好多出来……第一次做爱，就内射了静流姐……我做到了啊……", "こ……これが、ぁぁぁ、せっく、すの……味よほぉ……よぉく、覚えておきなしゃい……": "这……这就是，啊啊啊，做爱的……滋味……你可要，好好记住哦……", "せめてもの威勢を取り戻さんと、男に諭すような態度を取るも……どちらが諭されたのかは、一目瞭然だった。": "为了找回一点威严，我摆出一副教训男人的态度……但谁才是被教训的那一方，一看便知。"}