{"ここはね、いがいと人が来ないから、ひみつのことをするのにぴったりだよ": "这里啊，其实很少有人来，很适合做秘密的事情哦", "男の子１": "男孩1", "ひみつのせんにゅうにんむ！　お姉さんのこと、ちょうさしてあげる！": "秘密的潜入任务！就让我们来调查一下大姐姐吧！", "男の子２": "男孩2", "はいはい、任務ね。こら、ボディチェックの真似だからって、ぁん、女の身体にぺたぺた触っていいわけじゃ、ひゃんっ！？": "好好好，任务是吧。喂，就算只是模仿搜身，啊嗯，也不代表可以随便乱摸女孩子的身体，呀嗯！？", "高坂静流": "高坂静流", "かんどりょーこー！　ただちに次のステップにうつります": "完成！立刻进入下一个步骤", "次の、ステップって……ちょっとあなたたち何しているの、あんっ、どういうつもり、なのよっ……ああんっ！？": "下一个步骤……喂，你们在干什么，啊嗯，到底想干什么啊……啊啊嗯！？", "はぁ、ぁぁ……ふたりとも……本気だわ……あぁ、んん……というより、もう、んぅ、始まってるし……": "哈啊，啊啊……他们两个……是认真的……啊啊，嗯嗯……应该说，嗯，已经开始了……", "組み敷かれたときには、チャンバラのつもりだろうと高を括っていた。": "被他们按倒的时候，我还以为他们只是想玩过家家，所以没当回事。", "秘部を剥かれ、小さくも固くなったそれを挿れられた今、彼らにこの身体を狙われていたのだと悟る。": "但当他们扒开我的私处，将那根又小又硬的东西插进来之后，我才意识到他们盯上的就是我的身体。", "この子の、オチンチン……あぁぅ、めちゃくちゃ、細かく、動くぅっ……いやでも、敏感なところに、はんん……当たっちゃうじゃない……": "这孩子的，小鸡鸡……啊啊呜，动得好，细致……讨厌，都顶到……哈嗯嗯……敏感的地方了啦……", "お姉さん、ぼくにもせんにゅうにんむさせてよ。お口の中ちょうさしなきゃ": "大姐姐，也让我执行一下潜入任务嘛。得检查一下你的嘴巴才行", "皮を被った先細り状の陰茎から、それ故の独特な匂いが鼻を突く。ある種新鮮にも感じるその匂いは、静流の興奮を煽るには十分なスパイスだった。": "那根被包皮包裹着的细长阴茎，散发出一股独特的气味。这股闻起来有些新鲜的气味，足以让静流兴奋不已。", "うわ……この匂い、はぁ、ぁんっ……こんなの、嗅いだら……あぁ、ん、嫌でも、身体が、欲しく、なっちゃうじゃない……ひぅ、んんぅ……": "呜哇……这股气味，哈啊，啊嗯……闻到这种味道……啊啊，嗯，就算不愿意，身体也会……变得想要它嘛……噫呜，嗯嗯……", "はぁ、ぁん……あのね……ここはちゃんと、ぁぁんっ、洗っておかないと、はぁ、ふぅ、んんぅ……女の子にぃ、モテないわよ……あんっ": "哈啊，啊嗯……我说啊……这里不好好，啊啊嗯，洗干净的话，哈啊，呼，嗯嗯……可是会不受女孩子，欢迎的哦……啊嗯", "いいこと……お姉さんが特別にっ、んやぁ、ぁぁ……きれいにしてあげるから……んふぐうぅぅんんっっ！？": "你听好了……大姐姐我特别，嗯呀啊，啊啊……来帮你弄干净……嗯呼咕呜呜嗯嗯！？", "言い切るよりも先に、待ち切れないといった様子でモノが押し込まれる。": "话还没说完，那根东西就迫不及待地顶了进来。", "とくべつせんにゅうにんむ、かいし！　おんど、しつど、ごうかく！　きゅういんりょくのチェックに入ります、んんっ": "特别潜入任务，开始！温度，湿度，确认！接下来开始检查入侵力，嗯嗯", "んぐ、ふぅ……いきおい、しゅごいっ、むぐ……ん、んん……も、しょうがないな……んくっ": "嗯咕，呼……好猛的，势头……嗯，嗯嗯……真，真是拿你没办法……嗯咕", "ちゅるるっ……れろっ……ちゅる……くちゅる……わらひを、からかうと、ろうなるか、ちゅるっ、れろ、れろ……教えへ、あげうわ……れろ、ぺろっ": "啾噜噜……咧咯……啾噜……咕啾噜……让我，来告诉你，啾噜，咧咯，咧咯……捉弄我，会有什么后果吧……咧咯，呸咯", "唇と舌を自在に動かして、皮を剥き、中身をほじくり出すようにして逸物を舐める。": "我自由自在地活动着嘴唇和舌头，剥开包皮，像是要把里面的东西掏出来一样，仔细地舔舐着那根逸物。", "簡単に、れろれろ……潜入任務が、こなへると思っはら……ちゅちゅ、ちゅむ、ちゅる……大まひがい、なのよ……れろちゅ、ぺろろ、れろぉ": "别以为，咧咯咧咯……潜入任务，能这么轻易地完成……啾啾，啾呣，啾噜……大错特错……咧咯啾，呸咯咯，咧咯哦", "あれあれー？　こっちのけいびがガラ空きだよ。ほうっておいたら、どんどんせいふくされちゃうのにー": "奇怪奇怪～？这边的防守漏洞百出哦。要是放着不管的话，可是会被我慢慢征服的哦～", "ひゃあっ、んん、あんっ……ふたり、同時は、あんんっ、やっはり、堪える、わね……はぁっ、あむ、くちゅる、ぺろろ、れろお……ちゅぅ": "呀啊，嗯嗯，啊嗯……两个人，同时进攻，啊嗯嗯，果然，很难受呢……哈啊，啊呣，咕啾噜，呸咯咯，咧咯哦……啾", "コツを掴んできたのか、それとも調子づいてきたのか、膣襞を撫で回す動きが活発になる。": "也不知是掌握了诀窍，还是单纯只是得意忘形了，他抚弄着肉壁的动作变得愈发激烈。", "それに伴って、刺激に絆された静流の口もしきりに動かされ、結果全員で行為へと没入していった。": "与此同时，静流那被刺激所俘获的嘴巴也动得越来越勤，最终所有人都沉浸在了性行为之中。", "はあふ、んん……ぴちゃ、ぺちゃ……ましゃか、こんなちびチンポ２本に、くちゅ、感じひゃうなんてっ……はぁっ、んちゅ、ちゅぱ、ちゅむるぅ……": "哈啊呼，嗯嗯……哔啾，呸咯……没想到，两根这么小的鸡鸡，咕啾，居然能让我这么有感觉……哈啊，嗯啾，啾啪，啾呣噜……", "若い男を、ちゅる……ううん、若いチンポを、あんんっ、求めていのかも、しえないわね……ちゅるる、じゅるっ、ちゅばあっ……あん、んふうんっ": "我可能，啾噜……不，我可能是在渴求年轻的男性，啊嗯嗯，不，应该是在渴求年轻的鸡鸡吧……啾噜噜，啾噜，啾啪……啊嗯，嗯呼嗯", "彼らの無邪気さに当てられつつも、手懐けるように上下の口で肉棒を扱くさまは、大人のメスなだけはあった。": "尽管被他们的天真无邪所感染，静流还是用上下两张嘴熟练地侍奉着肉棒，不愧是成熟的雌性。", "ろうかひら……じゅるっ、れろろ……わらひのしゅごさ、思いひったかひら……はあん、ぺちゅ、ぴちゅる……ちゅうぅぅぅぅ": "怎么样……啾噜，咧咯咯……知道我的厉害了吧……哈啊嗯，呸啾，哔啾噜……啾呜呜呜呜", "お姉さんのせいで、もうちんちんしびれてきた……ちんちん変……おかしくなってるー……": "姐姐，我的鸡鸡已经麻掉了……鸡鸡好奇怪……变得好奇怪……", "ぼくも、なんか、おしっこしたくなってきた……んんん……でる……変なおしっこでるぅ……！": "我也是，感觉，好像想尿尿了……嗯嗯嗯……要出来了……奇怪的尿要出来了……！", "ええ……ここまでしておいへ……はふ、んちゅう……射精のこと、よくわかっへないの……！？　はぁっ、んむ、ちゅりゅぅ、ぺろれろれろ": "诶诶……都做到这个地步了……哈呼，嗯啾……你们还不知道，射精是什么样的感觉吗……！？ 哈啊，嗯呣，啾噜，呸咯咧咯咧咯", "ふたりとも……らいじょうぶ、だからぁ……あぁ、んむぅ……このまま、お姉ひゃんに、任へなはい……ちゅるる、ちゅばっ、れろろ、くちゅうう！": "你们两个……没事的……啊啊，嗯呣……就这样，交给姐姐吧……啾噜噜，啾啪，咧咯咯，咕啾呜呜！", "はああっ、ああん、ちゅるっ、れろれろろ、んんっ、あ、やば、これ、来る、くる……んむううううぅぅぅうううぅぅううぅううぅっっ……！！": "哈啊啊，啊啊嗯，啾噜，咧咯咧咯咯，嗯嗯，啊，糟糕，这个，要来了，要来了……嗯呣唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔……！！", "上下の口に新鮮な白濁液が、びゅうびゅうと噴き出され、その熱で奥まで染め上げる。": "新鲜的白浊液从上下两张嘴中喷涌而出，其热量一直渗透到了深处。", "はぁ、ぁぁん……精子、たくさん、出てる……味も濃くて……べっとべと……はぁぁ、んんぅ……でも、これで、ようやくぅ……はぁ、ん": "哈啊，啊啊嗯……射出了好多，精子……味道也好浓……黏糊糊的……哈啊啊，嗯嗯唔……不过，这样一来，终于……哈啊，嗯", "お姉さんのなかでとろとろのおしっこ出すの、きもちかったー……": "在姐姐的里面射出黏糊糊的尿尿，好舒服啊……", "しゃぶられるのも、さいこう……そうだ、こんどは交代してやろうよ、なんどもせんにゅうして、からだじゅうしらべないとね": "被含在嘴里，也超爽的……对了，接下来我们交换吧，得反复地插入，把全身上下都调查清楚才行", "う……うそ、れひょ……まだ、ちゅじゅくの……若い性欲、少しみくびって、あ、待って、ひゃ、はああああんんんっ！？": "不……不会吧，这……你们的，年轻性欲，我有点小瞧了，啊，等等，呀，哈啊啊啊啊嗯嗯嗯！？", "彼らの際限ない精力が限界を迎えるまで、戯れは続く――": "直到他们那无穷无尽的精力迎来极限为止，这场嬉戏都将持续下去——"}