{"く……そ……どうしようもないやつね……はぁ、ぁ……ぁぁ……": "可……惡……真是無可救藥的傢伙……哈啊，啊……啊啊……", "水城ゆきかぜ": "水城雪風", "実験なんて言って、あぁっ、くぅっ……こんな、拷問じみた、ことっ……": "說什麼實驗，啊啊，咕嗚……這種，近乎拷問的事情……", "女であることに付け込まれ、辱めを受ける。それくらいは最早覚悟の上だった。": "作爲女人被抓住弱點，受到侮辱。這種程度的事情她早已做好了覺悟。", "はぁ、ん、くぅぅ……これくらい、これくらいのこと……何度もくぐり抜けてきたことだわ……はぁ、ぁぁふ……": "哈啊，嗯，咕嗚嗚……這種程度，這種程度的事情……我早就經歷過無數次了……哈啊，啊啊呼……", "大丈夫、これなら何とか耐えられる……持久戦になれば、はぁ、あいつにもっ、隙ができるはず……！": "沒問題，這樣的話我還能堅持住……只要進入持久戰，哈啊，那傢伙肯定也會露出破綻……！", "しかし敵の凌辱は、ゆきかぜの想像を容易に超えたものだった。ぷすりと刺された注射器が、怪しく光る液体を身体の中に混じらせていく。": "然而敵人的凌辱卻輕易地超出了雪風的想象。注射器噗嗤一聲刺入，將散發着詭異光芒的液體注入了她的體內。", "はぁ、あぁぁぁぁぁんっ……！？　ちょっと、待って……この、注射は……？　あぁぅぅぅっ": "哈啊，啊啊啊啊啊啊嗯……！？ 等，等一下……這個注射是……？ 啊啊嗚嗚嗚", "ふわ、ああぁ、んやぁぁぁぁぁっ……はぁっ、はぁっ、もしかして……": "呼哇，啊啊啊，嗯呀啊啊啊啊啊……哈啊，哈啊，難道說……", "お察しの通り、性欲や感度に働きかける薬品だよ。しかも最新かつ、即効性のねえ": "正如你所想的，這是能影響性慾和敏感度的藥品。而且還是最新款，效果立竿見影呢", "博士": "博士", "はぁ、ぁぁ……んんっ！？　からだ、あっついっ、もう、効いてきてるっ……！？　そんな、そんなのって……はぁ、んう、んんんっっ": "哈啊，啊啊……嗯嗯！？ 身體，好熱，已經，起作用了……！？ 怎麼會，怎麼會這樣……哈啊，嗯嗚，嗯嗯嗯", "だい、じょうぶ……はぁ、あぁぁ……ヨミハラの媚薬に比べれば、あんん、んくぅぅん……こんな奴のっ、作るものくらい、大したことっ……！": "沒，沒事的……哈啊，啊啊啊……和黃泉裏的媚藥比起來，啊嗯嗯，嗯咕嗚嗚嗯……這種傢伙，做的東西，根本不算什麼……！", "彼女の態度を崩すように、そして薬の効果を確かめるように、棒状の振動器具が秘穴の奥にぶちこまれた。": "爲了讓她放鬆警惕，也爲了確認藥效，博士將棒狀震動器具插進了她的祕穴深處。", "はあっ、あひ、ひいいいいぃいいぃぃんんぅっ……！？": "哈啊，啊咿，咿咿咿咿咿咿咿咿咿咿嗯嗯……！？", "んあっ、はあん、んはああんん……なによ、これぇっ……あふ、ふぅんぅぅ……": "嗯啊，哈啊嗯，嗯哈啊啊嗯嗯……這是，什麼啊……啊呼，呼嗯嗯……", "バイブを入れただけで軽く達するとは、大したものだ。薬と相性バツグンの、淫猥な素体だったのだねえ": "只是稍微震動一下就高潮了，真是了不起啊。看來你是個和藥物相性極佳的淫蕩素體呢", "ふざけたことっ、ひやああんんっ、いうっ、いっ、いひぃぃんんっ、言うなぁっ、あ、あっ、ああんんんんっ！？": "別開玩笑了，咿呀啊啊嗯嗯，咿，咿，咿咿咿嗯嗯，別說了，啊，啊，啊啊嗯嗯嗯嗯！？", "だれが、はあんううっ、あいひょう、ばちゅぐんの、んぉぉんっ、はひっ、いうんっ、いんらんな、そたいぃいっ、ああ、はああぁあぁ": "誰是，哈啊嗯嗚嗚，誰是，變態，部隊的，嗯哦哦嗯，哈咿，咿嗯，淫亂的，素體啊，啊啊，哈啊啊啊啊啊", "既に呂律の回らない嬌声を響かせるだけの口が、器具の振動に合わせてガクガクと揺さぶる腰が、残念にもその効き目を十全に物語っていた。": "她那隻能發出口齒不清的嬌喘的嘴巴，以及配合着器具的震動而不斷搖晃的腰肢，都遺憾地說明了藥物的效果有多麼顯著。", "いやああっ、こんにゃの、いやなのにいいっ、はあ、ひい、んんぅぅぅ、からだがあぁぁっ、きもひいいの、欲しがっへえええっ！": "不要啊啊，明明，明明這麼討厭，哈啊，咿咿，嗯嗯嗚嗚嗚，身體卻，卻想要，舒服的感覺啊啊啊！", "ほら、身体は正直だよ？　まぁ変態な君のことだ、こんなやり取り、もう何度となく繰り返したことだろうねえ": "看吧，你的身體很誠實哦？ 不過你畢竟是個變態，這種對話應該已經重複過很多次了吧", "図星を突かれたことが、それでいてその快楽に今もなお飲まれていることが、ゆきかぜの精神を貶め、壊していく。": "被說中了心事，而且現在還沉浸在快感之中，這些都讓水城雪風的精神逐漸被貶低，被摧毀。", "ひやあ、ああふ、んああぁああぁぁっ……ん、くぅぅ……そっか、わらひ、いつも、こんなふうにっ、はあ、は、あんんっ、く、んん……": "呀啊，啊啊呼，嗯啊啊啊啊啊啊啊……嗯，嗚嗚嗚……這樣啊，我，總是，像這樣，哈啊，哈，啊嗯嗯，咕，嗯嗯……", "おっと、実験に集中してもらわなくちゃ困るねえ。ほいっ": "咦，你要是不集中精神做實驗的話，我可就頭疼了。嘿", "んなあっ、ああひ、ひいいぃいうんっ！？　振動、が、ああぁあぁぁっ、つよっ、つよくぅ、んん、ひあ、はあんんぅうぅ、なって、るうぅぅっ！": "嗯哪啊，啊啊唏，唏噫噫噫噫噫嗯！？ 振動，啊啊啊啊啊啊，變，變強，嗯嗯，噫啊，哈啊嗯嗯嗚嗚嗚，了，嗚嗚嗚！", "器具の強さが上げられることで、感傷に浸る暇すら与えられず、劣情へと押し寄せる刺激に没頭せしめられる。": "通過提高器具的強度，她甚至沒有時間沉浸在感傷之中，只能沉浸在湧上心頭的慾望刺激之中。", "あひゃっ、はあぁあぁ、はふうぅんんんっ！？　だめっ、こんなの、ああんんっ、やみつきになうに、キマっへぇ、はひ、いい、んんんんっ！": "啊唏呀，哈啊啊啊啊，哈呼嗚嗚嗯嗯嗯！？ 不行，這樣子，啊啊嗯嗯，會讓人上癮的，哈噫，噫噫，嗯嗯嗯嗯！", "チンポじゃっ、ひゃんんぅ！？　チンポじゃないのにいいっ、オマンコぉっ、んおっ、こんなにきもひよく、なってえええ、ああ、はあぁあぁぁあっ": "這不是雞巴，呀嗯嗯嗚！？ 明明不是雞巴，小穴，嗯哦，卻變得，這麼舒服，啊啊，哈啊啊啊啊啊啊", "最高の褒め言葉だねえ、改良を重ねた甲斐があった。だから安心してほしい、この快楽に飲まれるのは当然のことなのだとねえ": "這真是最棒的讚美了，不枉我反覆進行改良。所以你大可放心，被這種快感吞沒是理所當然的", "しょっかあ、ああ、んは、ああふ……わらひいっ、かいらくに、のまれてもお、ああんく、うぅうんんっ、きもひよく、なっても、いいんらあ……": "是嗎，啊啊，嗯哈，啊啊呼……我，被快感，吞沒，啊啊嗯嗚，嗚嗚嗚嗯嗯，變得，這麼舒服，也沒關係嗎……", "彼女の声音にうっとりとしたものが滲む、エクスタシーはすんでのところまで迫っていた。膣道の激しい蠢きで、器具がブルブルと揺さぶり返される。": "她的聲音中流露出陶醉，高潮已經迫在眉睫。陰道的劇烈蠕動，讓器具也跟着一顫一顫地搖晃。", "んひゃああ、ああぁああぁぁっ、これ、きてるうっ、ふは、はあんんぅ、ぅんんっ、ガマンれひないのが、きへるううううっ、ふや、ああぁああぁっ！": "嗯呷啊啊，啊啊啊啊啊啊啊，這個，要來了，呼哈，哈啊嗯嗯嗚，嗚嗯嗯，忍不住的感覺，要來了嗚嗚嗚嗚，呼呀，啊啊啊啊啊啊！", "もう、らっ、らめっ、げんか、いいぃ、イク、イク、んんっ、ほおおぉっ、んぐぅ、ん、イッ、イクうううぅぅうぅぅぅう～～～～！！": "已經，不，不行了，要，要，去了，去了，嗯嗯，嚯哦哦哦，嗯咕嗚，嗯，去，去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚～～～～！！", "んはああ、ああぁあぁぁ……はあく、うううんん～……はふ、んんぅぅ……": "嗯哈啊啊，啊啊啊啊啊啊……哈啊嗚，嗚嗚嗚嗯嗯～……哈呼，嗯嗯嗚嗚……", "肉体の許容量を超えた絶頂の果て、ゆきかぜは言葉すら発せないほどに悶え切って意識を手放していく。": "在超越肉體承受極限的高潮之後，雪風甚至無法發出聲音，只能拼命掙扎，逐漸失去意識。", "そんな折、彼女の声をかき消すようなブザーの音が研究室に鳴り響き、機器のシステムが途端にダウンした。": "就在這時，研究室裏響起了彷彿要蓋過她聲音的警報聲，機器的系統突然宕機了。", "くっ、侵入者か！？　くそぅ、こちらの隙を突くとは小癪な……！": "咕，有入侵者嗎！？ 可惡，居然趁我不備，真是囂張……！", "はあぁ、あふぅぅぅ……んんぅ……かは、ぁぁぁ……ぁぅ……ぅ……": "哈啊啊，啊呼嗚嗚嗚……嗯嗯嗚……哈啊，啊啊啊……啊嗚……嗚……", "突然のことに動揺を隠せない男は、とうに実験のことは眼中になく、ゆきかぜが失神したことに気付いてすらいない。": "突如其來的變故讓男人難掩動搖，早已將實驗拋諸腦後，甚至沒注意到雪風已經昏了過去。", "そして静流の操る植物のツルが、その身を捉えるべく忍び寄っていることも。": "也沒注意到靜流操縱的植物藤蔓，已經悄無聲息地纏住了他的身體。"}