{"アサギ先生に呼ばれて、俺はパーティー会場からホテルの室内へと向かった。": "被淺儀老師叫了之後，我從派對會場走向了旅館的室內。", "急に部屋に来いだなんて、何かあったんだろうか。": "突然叫我來房間，是發生了什麼事嗎？", "ふうま君、あなたはパーティーの間中、ずっと私の身体を見ていたでしょう？": "呼麻君，你在派對期間，一直盯着我的身體看吧？", "井河アサギ": "井河淺儀", "熱を帯びたその視線……おおかた、私のドレス姿にムラムラしていたといったところかしら？": "那股帶着熱意的視線……多半是，對我的禮服裝扮感到慾火焚身了吧？", "ズバリ言い当てられて、俺は絶句してしまう。": "被一語中的，我頓時啞口無言。", "話しかけられたり、身体がちょっと触れたり――アサギ先生と一緒にいると、どうしたって意識しないわけにはいかない。": "被搭話，身體稍微碰一下——和淺儀老師在一起，無論如何都會意識到。", "沈黙、ということは肯定と捉えていいのかしら。ふふっ、あなたもなかなか可愛いところがあるじゃない": "保持沉默，我可以理解爲肯定嗎？呵呵，你也有相當可愛的地方嘛", "私にイイコトしてほしい？　もし正直に言うのなら、考えてあげなくもないわよ": "想要我給你點好處嗎？如果你老實說的話，我也不是不能考慮一下哦", "俺を試すかのようなアサギ先生の問い。": "淺儀老師的問題像是在試探我一樣。", "答えは、もちろんとっくに決まっていた。": "答案，當然早就已經決定了。", "ん、ふぅっ……うふふ、もうこんなにカチカチ……はぁっ……": "嗯，呼嗚……嗚呼呼，已經這麼硬邦邦了……哈啊……", "よっぽど私に欲情していたのね……すんすん、匂いもすごく濃い……むせちゃいそう": "看來你對我相當慾火焚身呢……嗅嗅，氣味也很濃……都快被嗆到了", "アサギ先生は服を着たままで胸部を露出し、そのおっぱいで俺のペニスを挟み込む。": "淺儀老師穿着衣服露出胸部，用那對奶子夾住了我的陰莖。", "柔らかいを通り越して、乳房の圧倒的な質量で圧し潰されそうだ。": "已經超越了柔軟，感覺都要被乳房那壓倒性的質量壓扁了。", "んふ……あなたのオチンポ、ぴくってした……私のおっぱいが気持ちいいのかしら": "嗯呼……你的雞雞，跳了一下……我的胸部讓你很舒服嗎", "はい……すごくイイです……": "是的……非常舒服……", "ふうま小太郎": "富馬小太郎", "ここで強がってみせたところで、アサギ先生の前ではきっと意味なんてないだろう。": "就算在這裏逞強，在淺儀老師面前肯定也沒有任何意義吧。", "あら、素直ね……ふふっ、なかなか感心な心がけよ……": "哎呀，真坦率呢……呵呵，你的心態相當令人佩服哦……", "正直者には、ご褒美をあげなくちゃね……ほら、こんなふうに動かしてほしいんでしょう……？": "對於誠實的人，必須要給予獎勵纔行呢……你看，你就是希望我像這樣動起來吧……？", "そういって、アサギ先生は自らの乳房を上下させ始めた。": "說着，淺儀老師開始上下移動自己的乳房。", "俺の反応を確かめるように、ゆっくりと乳圧を強めていく。": "像是在確認我的反應一樣，慢慢地加強乳壓。", "あら、オチンポ反ってきたわね……すごい、まるで三日月みたい……": "哎呀，雞雞反過來了呢……好厲害，簡直就像新月一樣……", "さすが若いだけあるわね、ふうま君……どう、こうされるのが好きなのかしら……？": "果然年輕就是不一樣呢，富馬小太郎……怎麼樣，你喜歡被這樣對待嗎……？", "くっ……": "咕……", "男のツボを心得たようなアサギ先生の動きに、思わず声が漏れ出てしまう。": "淺儀老師那彷彿掌握了男人敏感點的動作，讓我不由自主地發出了聲音。", "対魔忍を続けるうえで、こんなに大きな胸はありがたくもなかったけれど……": "雖然對於要繼續當對魔忍的我來說，這麼大的胸部並不是什麼值得慶幸的東西……", "こうしてふうま君に喜んでもらえるなら、まあ良かったと思えるかもね……ん、んんっ……": "但如果能像這樣讓富馬小太郎君感到高興的話，或許也能覺得還不錯呢……嗯，嗯嗯……", "まるで焦らすような速度のパイズリに、俺の性感は煽られっぱなしだ。": "這彷彿在吊人胃口般的乳交速度，不斷地煽動着我的性慾。", "蠱惑的な表情で男のシンボルを弄ぶアサギ先生に、興奮しないわけがないだろう。": "面對用魅惑的表情玩弄着男性象徵的淺儀老師，我怎麼可能不興奮呢。", "私のおっぱいで感じてるふうま君の顔……なかなか悪くないわよ……はぁ……はぁっ……": "因爲我的胸部而感到興奮的富馬小太郎君的表情……看起來還挺不錯的嘛……哈啊……哈啊……", "私の方も、その気になってきちゃうわね……ん、しょっ……んんぅっ……": "這樣一來，我也開始有感覺了呢……嗯，嘿咻……嗯嗯唔……", "ほら、こういうのはどう……？　ほらほら、うふふっ……": "來，這樣如何……？　來嘛來嘛，唔呼呼……", "さっきまでとは一転、おっぱいを上下させる動きを速めるアサギ先生。": "一改剛纔的動作，淺儀老師加快了上下移動乳房的速度。", "俺のペニスは即座に反応し、亀頭からじわっと先走りを滲ませる。": "我的陰莖立刻有了反應，龜頭處開始滲出了前列腺液。", "あら、いやらしいおツユが出てきたわよ……？　あなたも対魔忍なら、ここはもう少しガマンしてみせなさい……？": "哎呀，下流的汁液流出來了哦……？　既然你也是對魔忍，這種時候就該再稍微忍耐一下給我看看啊……？", "そ、そんな無茶な……！": "這，這也太強人所難了吧……！", "アサギ先生の爆乳による責めに、俺の射精衝動はとっくに限界まで引き上げられている。": "在淺儀老師的爆乳攻勢下，我的射精衝動早已被推到了極限。", "そんなにイカせてほしそうな顔をして……あなたは本当に私の心をくすぐるのが上手ね、ふうま君……": "看你一臉這麼想射的樣子……你真的很擅長撩撥我的心呢，富馬君……", "いいわ、私も鬼じゃない……パイズリでイカせてあげる……ん、んんっ……": "好吧，我也不是什麼魔鬼……就用乳交讓你射出來吧……嗯，嗯嗯……", "ほら、ほらぁっ……こういうのがいいんでしょう……？": "來嘛，來嘛……這樣子纔對吧……？", "さあ、イキなさい……ん、はぁっ……ふうま君がイくところ、私に見せて……？": "來，射吧……嗯，哈啊……讓我看看富馬君射精的樣子吧……？", "んんぅっ……！？　ふふっ、出た出た……♪　ふあぁぁぁっ……": "嗯嗯唔……！？　呼呼，出來了出來了……♪　呼啊啊啊啊……", "ドロドロで熱いの、こんなにいっぱい……ん、ふうぅぅうぅぅっ……": "粘糊糊的熱熱的，居然射了這麼多……嗯，呼唔唔唔唔唔唔……", "絶頂に導かれた俺は、ありったけの精液をアサギ先生に放出した。": "被引導向高潮的我，將所有的精液都射在了淺儀老師身上。", "むっとする匂いの白濁液が、豊かな乳房を汚していく。": "散發着刺鼻氣味的白濁液，逐漸玷污了豐滿的乳房。", "ん、はぁ……あ、ぁっ……すごいわね、ふうま君……んぅっ……": "嗯，哈啊……啊，啊……好厲害啊，富馬君……嗯唔……", "どう……？　びゅるびゅるってたくさん出して、スッキリしたかしら……？": "怎麼樣……？咻咻咻地射出來這麼多，感覺清爽多了吧……？", "射精直後の俺に、そんなことを問うてくるアサギ先生。": "淺儀老師向剛射完精的我問出了這樣的問題。", "俺を見つめてくるその上目遣いが正直たまらない。": "她那抬眼凝視着我的眼神，說實話真是讓人欲罷不能。", "どうしたの……？　照れることはないわよ。さっきみたいに、素直になりなさいふうま君": "怎麼了……？沒什麼好害羞的啦。就像剛纔那樣，坦率一點嘛富馬君", "あなたの態度次第では、このままイイコトを続けるのも考えてあげるから……ね？": "根據你的態度，我也可以考慮讓你繼續享受這種好事哦……好嗎？"}