{"ん……？　『トイレ故障につき使用禁止』？　妙ね": "嗯……？　『厕所故障，禁止使用』？　真奇怪呢", "井河アサギ": "井河浅仪", "パーティー会場から少し離れたトイレへとアサギは向かう。": "浅仪朝着离派对ー会场稍远的厕所走去。", "会場が故障していたなら、ここがもっとも近いトイレだ。": "既然会场的厕所故障了，那这里就是最近的厕所了。", "パーティーが始まったときは故障していなかったはず……何かあるかもしれないわね": "派对ー开始的时候应该还没有故障才对……说不定有什么内情呢", "胸騒ぎを覚えたアサギは、念のためにとドレスを脱ぎ、下に着ていた対魔忍スーツ姿になって慎重にトイレに足を踏み入れる。": "感到不安的浅仪为了以防万一，脱下了礼服，换上了穿在里面的对魔忍服，慎重地踏进了厕所。", "と、その背後から、彼女の身体は太い腕で拘束された。": "然后，她的身体就被从背后伸出的粗壮手臂给拘束住了。", "くうぅっ……！？　な、なに、おまえッ……あっ……！": "咕呜呜……！？　你，你干什么……啊……！", "女性トイレの個室に、押し入ってくるとは……んっ、くぅぅっ……あぁっ……！": "居然把人推进女厕所的隔间里……嗯，咕呜呜……啊啊……！", "アサギを襲ったのは、パーティー会場に入り込んでいた一匹のオーク。": "袭击浅仪的，是混进派对ー会场的一只半兽人。", "オーク……！？　くっ、この世界のオークは偽の張り紙を使うほど知能があるというの……！？　離し、なさいっ、くううっ！": "半兽人……！？　咕，这个世界的半兽人居然聪明到会用假的告示……！？　快，快放开我，咕呜呜！", "身を捩るアサギだが、彼女のフェロモンにあてられ興奮状態になったオークは、ただでさえ強い腕力がますます強化されてしまっていて――": "虽然浅仪拼命地扭动着身体，但被她的费洛蒙所影响而处于兴奋状态的半兽人，原本就很强的腕力又得到了进一步的强化——", "や、めなさいっ……くうっ……ん、あぁっ……後ろからとは卑劣な……あくぅっ……！": "给，给我住手……咕呜……嗯，啊啊……居然从背后袭击，真是卑鄙……啊咕呜……！", "このまま、簡単にっ……この私を組み敷けると思わないことね……んんっ、あぁ、くうぅんっ……！": "别以为，就这样……能轻易地把我给制伏……嗯嗯，啊啊，咕呜呜嗯……！", "強引にペニスを挿入されているにも関わらず、思わず声が漏れてしまうアサギ。": "尽管阴茎被强行插入，浅仪还是忍不住发出了声音。", "くっ……こいつの、なに……？　お、大きい……いや、それだけじゃない……や、あぅっ、はあぁぁっ！": "咕……这家伙的，什么……？　好，好大……不，不只是这样……呀，啊呜，哈啊啊啊！", "そんな深くに、いきなり……！？　んんぅぅぉぉっ、く、ぅんっ……！　あ、あぁ、あひぃっ……！": "突然就，插得这么深……！？　嗯嗯呜呜哦哦哦，咕，呜嗯……！　啊，啊啊，啊咿咿……！", "オークという種族特有の、カリ高の巨大ペニス。": "半兽人这个种族特有的，冠状沟突出的巨大阴茎。", "女の快感を引き出すことに特化したその形状が、歴戦の対魔忍の理性を折りにかかる。": "那专门用来引出女性快感的形状，正在试图折断身经百战的对魔忍的理性。", "な、流されてはいけない……うぅんっ！　たかがオークごときに、私が……はぁっ……ん、うああぁっ……！": "不，不能被牵着鼻子走……呜呜嗯！　区区一个半兽人，我怎么可能……哈啊……嗯，呜啊啊啊……！", "反撃……しなくては……はぁっ……あ、ひあっ！？　そ、そこ、奥ぅっ！　んぉっ、やめ、ろぉぉっ……！": "必须……反击才行……哈啊……啊，咿啊！？　那，那里，好深！　嗯哦，快住，手啊啊……！", "深々とペニスを突きさされ、アサギは抵抗もできないまま雌の声を上げてしまう。": "被阴茎深深地插入，浅仪在无法抵抗的情况下发出了雌性的叫声。", "くっ……ひ、引きはがせない……すごい力……んんぅっ……あ、あぁっ、ひうぅっ……": "咕……拔，拔不出来……好大的力气……嗯嗯呜……啊，啊啊，咿呜呜……", "力を集中しようとしてもっ……刺激が強すぎて……あ、あひぃんっ！　ん、んふうぅぅっ……！": "即使想集中力量……刺激也太强烈了……啊，啊咿咿嗯！　嗯，嗯呼呜呜呜……！", "や、あぁ……もう、やめなさいっ……今ならまだ、許してあげる……あ、あぅ……くぅっ……": "别，啊啊……快给我住手……现在的话，还可以饶你一命……啊，啊呜……咕呜……", "はぁっ……はぁっ……このまま続けると、貴様の命の保証は……": "哈啊……哈啊……再这样继续下去的话，我可不保证你的小命……", "んくうぅぅううぅっ！？　か、はっ……あ、ぁ……そんな……まだ、大きくなるの……？": "嗯咕呜呜呜呜呜呜！？　嘎，哈……啊，啊……怎么会……居然，又变大了……？", "こんなの……わ、私のオマンコ、壊れる……んぎっ、い、いいぃぃっ！？　あ、ああぁぁっ！": "这种东西……会，会把我的小穴，弄坏的……嗯叽，咿，咿咿咿咿！？　啊，啊啊啊啊！", "アサギの脅しはオークに伝わっている。だが暴走した性欲によって、オークの理性そのものが働かなくなっているのだ。": "浅仪的威胁已经传达到了半兽人那里。但是由于性欲的暴走，半兽人的理性已经完全无法发挥作用了。", "んぉっ、お、おほおぉぉっ……！　わ、私が、こんな無様な……んぉんっ！　お、ホおォぉっ！": "嗯哦，哦，哦嚯哦哦哦……！　我，我居然，这么丢人……嗯哦嗯！　哦，嚯哦哦哦！", "対魔忍が……オークなんかに、犯されて……あ、あおぉぉっ……！　んむううぅぅううっ！": "对魔忍……居然被半兽人，给侵犯了……啊，啊哦哦哦……！　嗯呒呜呜呜呜呜呜！", "せめてもの抵抗で睨みつけるアサギだったが、当然なんの結果も生まない。": "浅仪虽然用瞪视作为最后的抵抗，但当然不会产生任何结果。", "醜悪なペニスは女陰を何度となく往復し、蹂躙し……その度ごとに卑猥な水音を響かせていた。": "丑恶的阴茎在女阴中无数次地来回，蹂躏着……每次都会响起下流的水声。", "あ、あぁ……くふうぅぅっ……こいつ……すご、しゅごいぃっ……んんっ、くうぅっ……！": "啊，啊啊……咕呼呜呜呜……这家伙……好厉害，好厉害啊……嗯嗯，咕呜呜……！", "じゅぽじゅぽされるたびにっ……頭、真っ白になって……んんっ、く、ぅううぅぅぅっ……！": "每次被啾啵啾啵地抽插……脑袋，就变得一片空白……嗯嗯，咕，呜呜呜呜呜呜……！", "い、いけない……どうにかなる……このままじゃ私……私……バカになるうぅぅっ……！　おほぉぉんッ……！": "不，不行了……要变得奇怪了……再这样下去我……我……要变成笨蛋了呜呜呜……！　哦嚯哦哦嗯……！", "アサギに抵抗する力などすでに残されていない。今や快楽を与えられて反応するだけの人形だ。": "浅仪已经没有了抵抗的力气。现在她只是个被给予快乐后做出反应的人偶。", "彼女の性感は、オークの巨大ペニスによって限界まで引き上げられていた。": "她的性感，已经被半兽人的巨大阴茎提升到了极限。", "くぅぅ、あ、ふうぅっ……も、もう……やめろ……やめ、んほぉぉんっ！　お、おおぉぉっ！": "咕呜呜，啊，呼呜呜……已，已经……停下……停下，嗯嚯哦哦嗯！　哦，哦哦哦哦！", "もう……私……もうぅっ……んんぅっ！　あ、ああぁっ、んああぁぁっ……！": "我已经……我……已经……嗯嗯呜！　啊，啊啊啊，嗯啊啊啊啊……！", "イ、イクっ……！　イク、イクイク、イクうぅぅぅぅぅぅっ！！": "要，要去了……！　去了，去了去了，去了呜呜呜呜呜呜呜！！", "ほおぉぉおぉんっ！！　お、オおぉっ、んおおぉぉぉおおおぉおおぉおんっ！！": "哦哦哦哦哦哦嗯！！　哦，哦哦哦，嗯哦哦哦哦哦哦哦哦哦哦哦哦哦嗯！！", "オークの煮えたぎるような精液が、アサギの最奥へ勢いよく放たれる。": "半兽人滚烫的精液，猛地射进了浅仪的最深处。", "快楽に堕ちきったその表情が、対魔忍の完全敗北を告げていた。": "堕入快乐深渊的表情，宣告着对魔忍的完全败北。", "あ、ぁあ……んんっ、出てる……ビュルビュルって……はぁぁっ……": "啊，啊啊……嗯嗯，射出来了……咻咻地……哈啊啊……", "熱いのが、こんなにたくさん……んんぅうっ……お、ほぉっ……": "热热的，这么多……嗯嗯呜呜……哦，嚯哦……", "獣欲のままに蹂躙され、アサギはすっかり放心してしまっている。": "在兽欲的蹂躏下，浅仪已经完全放空了。", "くぅっ……も、もう気が済んだでしょう……はぁっ……ん、ふぅっ……": "咕呜……已，已经满足了吧……哈啊……嗯，呼呜……", "早く、抜いて……あ、ああぁっ……んくっ……ぬ、抜いてぇ……": "快点，拔出来……啊，啊啊啊……嗯咕……拔，拔出来……", "ようやく絞り出した、懇願にも似たアサギの言葉。": "浅仪终于挤出了这句近似恳求的话语。", "だがそれは未だ興奮状態のオークに届くことはなかった。": "但那并没有传达到仍处于兴奋状态的半兽人耳中。"}