{"ここはね、いがいと人が来ないから、ひみつのことをするのにぴったりだよ": "這裏啊，其實很少有人來，很適合做祕密的事情哦", "男の子１": "男孩1", "ひみつのせんにゅうにんむ！　お姉さんのこと、ちょうさしてあげる！": "祕密的潛入任務！就讓我們來調查一下大姐姐吧！", "男の子２": "男孩2", "はいはい、任務ね。こら、ボディチェックの真似だからって、ぁん、女の身体にぺたぺた触っていいわけじゃ、ひゃんっ！？": "好好好，任務是吧。喂，就算只是模仿搜身，啊嗯，也不代表可以隨便亂摸女孩子的身體，呀嗯！？", "高坂静流": "高坂靜流", "かんどりょーこー！　ただちに次のステップにうつります": "完成！立刻進入下一個步驟", "次の、ステップって……ちょっとあなたたち何しているの、あんっ、どういうつもり、なのよっ……ああんっ！？": "下一個步驟……喂，你們在幹什麼，啊嗯，到底想幹什麼啊……啊啊嗯！？", "はぁ、ぁぁ……ふたりとも……本気だわ……あぁ、んん……というより、もう、んぅ、始まってるし……": "哈啊，啊啊……他們兩個……是認真的……啊啊，嗯嗯……應該說，嗯，已經開始了……", "組み敷かれたときには、チャンバラのつもりだろうと高を括っていた。": "被他們按倒的時候，我還以爲他們只是想玩過家家，所以沒當回事。", "秘部を剥かれ、小さくも固くなったそれを挿れられた今、彼らにこの身体を狙われていたのだと悟る。": "但當他們扒開我的私處，將那根又小又硬的東西插進來之後，我才意識到他們盯上的就是我的身體。", "この子の、オチンチン……あぁぅ、めちゃくちゃ、細かく、動くぅっ……いやでも、敏感なところに、はんん……当たっちゃうじゃない……": "這孩子的，小雞雞……啊啊嗚，動得好，細緻……討厭，都頂到……哈嗯嗯……敏感的地方了啦……", "お姉さん、ぼくにもせんにゅうにんむさせてよ。お口の中ちょうさしなきゃ": "大姐姐，也讓我執行一下潛入任務嘛。得檢查一下你的嘴巴纔行", "皮を被った先細り状の陰茎から、それ故の独特な匂いが鼻を突く。ある種新鮮にも感じるその匂いは、静流の興奮を煽るには十分なスパイスだった。": "那根被包皮包裹着的細長陰莖，散發出一股獨特的氣味。這股聞起來有些新鮮的氣味，足以讓靜流興奮不已。", "うわ……この匂い、はぁ、ぁんっ……こんなの、嗅いだら……あぁ、ん、嫌でも、身体が、欲しく、なっちゃうじゃない……ひぅ、んんぅ……": "嗚哇……這股氣味，哈啊，啊嗯……聞到這種味道……啊啊，嗯，就算不願意，身體也會……變得想要它嘛……噫嗚，嗯嗯……", "はぁ、ぁん……あのね……ここはちゃんと、ぁぁんっ、洗っておかないと、はぁ、ふぅ、んんぅ……女の子にぃ、モテないわよ……あんっ": "哈啊，啊嗯……我說啊……這裏不好好，啊啊嗯，洗乾淨的話，哈啊，呼，嗯嗯……可是會不受女孩子，歡迎的哦……啊嗯", "いいこと……お姉さんが特別にっ、んやぁ、ぁぁ……きれいにしてあげるから……んふぐうぅぅんんっっ！？": "你聽好了……大姐姐我特別，嗯呀啊，啊啊……來幫你弄乾淨……嗯呼咕嗚嗚嗯嗯！？", "言い切るよりも先に、待ち切れないといった様子でモノが押し込まれる。": "話還沒說完，那根東西就迫不及待地頂了進來。", "とくべつせんにゅうにんむ、かいし！　おんど、しつど、ごうかく！　きゅういんりょくのチェックに入ります、んんっ": "特別潛入任務，開始！溫度，溼度，確認！接下來開始檢查入侵力，嗯嗯", "んぐ、ふぅ……いきおい、しゅごいっ、むぐ……ん、んん……も、しょうがないな……んくっ": "嗯咕，呼……好猛的，勢頭……嗯，嗯嗯……真，真是拿你沒辦法……嗯咕", "ちゅるるっ……れろっ……ちゅる……くちゅる……わらひを、からかうと、ろうなるか、ちゅるっ、れろ、れろ……教えへ、あげうわ……れろ、ぺろっ": "啾嚕嚕……咧咯……啾嚕……咕啾嚕……讓我，來告訴你，啾嚕，咧咯，咧咯……捉弄我，會有什麼後果吧……咧咯，呸咯", "唇と舌を自在に動かして、皮を剥き、中身をほじくり出すようにして逸物を舐める。": "我自由自在地活動着嘴脣和舌頭，剝開包皮，像是要把裏面的東西掏出來一樣，仔細地舔舐着那根逸物。", "簡単に、れろれろ……潜入任務が、こなへると思っはら……ちゅちゅ、ちゅむ、ちゅる……大まひがい、なのよ……れろちゅ、ぺろろ、れろぉ": "別以爲，咧咯咧咯……潛入任務，能這麼輕易地完成……啾啾，啾呣，啾嚕……大錯特錯……咧咯啾，呸咯咯，咧咯哦", "あれあれー？　こっちのけいびがガラ空きだよ。ほうっておいたら、どんどんせいふくされちゃうのにー": "奇怪奇怪～？這邊的防守漏洞百出哦。要是放着不管的話，可是會被我慢慢征服的哦～", "ひゃあっ、んん、あんっ……ふたり、同時は、あんんっ、やっはり、堪える、わね……はぁっ、あむ、くちゅる、ぺろろ、れろお……ちゅぅ": "呀啊，嗯嗯，啊嗯……兩個人，同時進攻，啊嗯嗯，果然，很難受呢……哈啊，啊呣，咕啾嚕，呸咯咯，咧咯哦……啾", "コツを掴んできたのか、それとも調子づいてきたのか、膣襞を撫で回す動きが活発になる。": "也不知是掌握了訣竅，還是單純只是得意忘形了，他撫弄着肉壁的動作變得愈發激烈。", "それに伴って、刺激に絆された静流の口もしきりに動かされ、結果全員で行為へと没入していった。": "與此同時，靜流那被刺激所俘獲的嘴巴也動得越來越勤，最終所有人都沉浸在了性行爲之中。", "はあふ、んん……ぴちゃ、ぺちゃ……ましゃか、こんなちびチンポ２本に、くちゅ、感じひゃうなんてっ……はぁっ、んちゅ、ちゅぱ、ちゅむるぅ……": "哈啊呼，嗯嗯……嗶啾，呸咯……沒想到，兩根這麼小的雞雞，咕啾，居然能讓我這麼有感覺……哈啊，嗯啾，啾啪，啾呣嚕……", "若い男を、ちゅる……ううん、若いチンポを、あんんっ、求めていのかも、しえないわね……ちゅるる、じゅるっ、ちゅばあっ……あん、んふうんっ": "我可能，啾嚕……不，我可能是在渴求年輕的男性，啊嗯嗯，不，應該是在渴求年輕的雞雞吧……啾嚕嚕，啾嚕，啾啪……啊嗯，嗯呼嗯", "彼らの無邪気さに当てられつつも、手懐けるように上下の口で肉棒を扱くさまは、大人のメスなだけはあった。": "儘管被他們的天真無邪所感染，靜流還是用上下兩張嘴熟練地侍奉着肉棒，不愧是成熟的雌性。", "ろうかひら……じゅるっ、れろろ……わらひのしゅごさ、思いひったかひら……はあん、ぺちゅ、ぴちゅる……ちゅうぅぅぅぅ": "怎麼樣……啾嚕，咧咯咯……知道我的厲害了吧……哈啊嗯，呸啾，嗶啾嚕……啾嗚嗚嗚嗚", "お姉さんのせいで、もうちんちんしびれてきた……ちんちん変……おかしくなってるー……": "姐姐，我的雞雞已經麻掉了……雞雞好奇怪……變得好奇怪……", "ぼくも、なんか、おしっこしたくなってきた……んんん……でる……変なおしっこでるぅ……！": "我也是，感覺，好像想尿尿了……嗯嗯嗯……要出來了……奇怪的尿要出來了……！", "ええ……ここまでしておいへ……はふ、んちゅう……射精のこと、よくわかっへないの……！？　はぁっ、んむ、ちゅりゅぅ、ぺろれろれろ": "誒誒……都做到這個地步了……哈呼，嗯啾……你們還不知道，射精是什麼樣的感覺嗎……！？ 哈啊，嗯呣，啾嚕，呸咯咧咯咧咯", "ふたりとも……らいじょうぶ、だからぁ……あぁ、んむぅ……このまま、お姉ひゃんに、任へなはい……ちゅるる、ちゅばっ、れろろ、くちゅうう！": "你們兩個……沒事的……啊啊，嗯呣……就這樣，交給姐姐吧……啾嚕嚕，啾啪，咧咯咯，咕啾嗚嗚！", "はああっ、ああん、ちゅるっ、れろれろろ、んんっ、あ、やば、これ、来る、くる……んむううううぅぅぅうううぅぅううぅううぅっっ……！！": "哈啊啊，啊啊嗯，啾嚕，咧咯咧咯咯，嗯嗯，啊，糟糕，這個，要來了，要來了……嗯呣唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔……！！", "上下の口に新鮮な白濁液が、びゅうびゅうと噴き出され、その熱で奥まで染め上げる。": "新鮮的白濁液從上下兩張嘴中噴湧而出，其熱量一直滲透到了深處。", "はぁ、ぁぁん……精子、たくさん、出てる……味も濃くて……べっとべと……はぁぁ、んんぅ……でも、これで、ようやくぅ……はぁ、ん": "哈啊，啊啊嗯……射出了好多，精子……味道也好濃……黏糊糊的……哈啊啊，嗯嗯唔……不過，這樣一來，終於……哈啊，嗯", "お姉さんのなかでとろとろのおしっこ出すの、きもちかったー……": "在姐姐的裏面射出黏糊糊的尿尿，好舒服啊……", "しゃぶられるのも、さいこう……そうだ、こんどは交代してやろうよ、なんどもせんにゅうして、からだじゅうしらべないとね": "被含在嘴裏，也超爽的……對了，接下來我們交換吧，得反覆地插入，把全身上下都調查清楚纔行", "う……うそ、れひょ……まだ、ちゅじゅくの……若い性欲、少しみくびって、あ、待って、ひゃ、はああああんんんっ！？": "不……不會吧，這……你們的，年輕性慾，我有點小瞧了，啊，等等，呀，哈啊啊啊啊嗯嗯嗯！？", "彼らの際限ない精力が限界を迎えるまで、戯れは続く――": "直到他們那無窮無盡的精力迎來極限爲止，這場嬉戲都將持續下去——"}