{"ん……？　『トイレ故障につき使用禁止』？　妙ね": "嗯……？　『廁所故障，禁止使用』？　真奇怪呢", "井河アサギ": "井河淺儀", "パーティー会場から少し離れたトイレへとアサギは向かう。": "淺儀朝着離派對ー會場稍遠的廁所走去。", "会場が故障していたなら、ここがもっとも近いトイレだ。": "既然會場的廁所故障了，那這裏就是最近的廁所了。", "パーティーが始まったときは故障していなかったはず……何かあるかもしれないわね": "派對ー開始的時候應該還沒有故障纔對……說不定有什麼內情呢", "胸騒ぎを覚えたアサギは、念のためにとドレスを脱ぎ、下に着ていた対魔忍スーツ姿になって慎重にトイレに足を踏み入れる。": "感到不安的淺儀爲了以防萬一，脫下了禮服，換上了穿在裏面的對魔忍服，慎重地踏進了廁所。", "と、その背後から、彼女の身体は太い腕で拘束された。": "然後，她的身體就被從背後伸出的粗壯手臂給拘束住了。", "くうぅっ……！？　な、なに、おまえッ……あっ……！": "咕嗚嗚……！？　你，你幹什麼……啊……！", "女性トイレの個室に、押し入ってくるとは……んっ、くぅぅっ……あぁっ……！": "居然把人推進女廁所的隔間裏……嗯，咕嗚嗚……啊啊……！", "アサギを襲ったのは、パーティー会場に入り込んでいた一匹のオーク。": "襲擊淺儀的，是混進派對ー會場的一隻半獸人。", "オーク……！？　くっ、この世界のオークは偽の張り紙を使うほど知能があるというの……！？　離し、なさいっ、くううっ！": "半獸人……！？　咕，這個世界的半獸人居然聰明到會用假的告示……！？　快，快放開我，咕嗚嗚！", "身を捩るアサギだが、彼女のフェロモンにあてられ興奮状態になったオークは、ただでさえ強い腕力がますます強化されてしまっていて――": "雖然淺儀拼命地扭動着身體，但被她的費洛蒙所影響而處於興奮狀態的半獸人，原本就很強的腕力又得到了進一步的強化——", "や、めなさいっ……くうっ……ん、あぁっ……後ろからとは卑劣な……あくぅっ……！": "給，給我住手……咕嗚……嗯，啊啊……居然從背後襲擊，真是卑鄙……啊咕嗚……！", "このまま、簡単にっ……この私を組み敷けると思わないことね……んんっ、あぁ、くうぅんっ……！": "別以爲，就這樣……能輕易地把我給制伏……嗯嗯，啊啊，咕嗚嗚嗯……！", "強引にペニスを挿入されているにも関わらず、思わず声が漏れてしまうアサギ。": "儘管陰莖被強行插入，淺儀還是忍不住發出了聲音。", "くっ……こいつの、なに……？　お、大きい……いや、それだけじゃない……や、あぅっ、はあぁぁっ！": "咕……這傢伙的，什麼……？　好，好大……不，不只是這樣……呀，啊嗚，哈啊啊啊！", "そんな深くに、いきなり……！？　んんぅぅぉぉっ、く、ぅんっ……！　あ、あぁ、あひぃっ……！": "突然就，插得這麼深……！？　嗯嗯嗚嗚哦哦哦，咕，嗚嗯……！　啊，啊啊，啊咿咿……！", "オークという種族特有の、カリ高の巨大ペニス。": "半獸人這個種族特有的，冠狀溝突出的巨大陰莖。", "女の快感を引き出すことに特化したその形状が、歴戦の対魔忍の理性を折りにかかる。": "那專門用來引出女性快感的形狀，正在試圖折斷身經百戰的對魔忍的理性。", "な、流されてはいけない……うぅんっ！　たかがオークごときに、私が……はぁっ……ん、うああぁっ……！": "不，不能被牽着鼻子走……嗚嗚嗯！　區區一個半獸人，我怎麼可能……哈啊……嗯，嗚啊啊啊……！", "反撃……しなくては……はぁっ……あ、ひあっ！？　そ、そこ、奥ぅっ！　んぉっ、やめ、ろぉぉっ……！": "必須……反擊纔行……哈啊……啊，咿啊！？　那，那裏，好深！　嗯哦，快住，手啊啊……！", "深々とペニスを突きさされ、アサギは抵抗もできないまま雌の声を上げてしまう。": "被陰莖深深地插入，淺儀在無法抵抗的情況下發出了雌性的叫聲。", "くっ……ひ、引きはがせない……すごい力……んんぅっ……あ、あぁっ、ひうぅっ……": "咕……拔，拔不出來……好大的力氣……嗯嗯嗚……啊，啊啊，咿嗚嗚……", "力を集中しようとしてもっ……刺激が強すぎて……あ、あひぃんっ！　ん、んふうぅぅっ……！": "即使想集中力量……刺激也太強烈了……啊，啊咿咿嗯！　嗯，嗯呼嗚嗚嗚……！", "や、あぁ……もう、やめなさいっ……今ならまだ、許してあげる……あ、あぅ……くぅっ……": "別，啊啊……快給我住手……現在的話，還可以饒你一命……啊，啊嗚……咕嗚……", "はぁっ……はぁっ……このまま続けると、貴様の命の保証は……": "哈啊……哈啊……再這樣繼續下去的話，我可不保證你的小命……", "んくうぅぅううぅっ！？　か、はっ……あ、ぁ……そんな……まだ、大きくなるの……？": "嗯咕嗚嗚嗚嗚嗚嗚！？　嘎，哈……啊，啊……怎麼會……居然，又變大了……？", "こんなの……わ、私のオマンコ、壊れる……んぎっ、い、いいぃぃっ！？　あ、ああぁぁっ！": "這種東西……會，會把我的小穴，弄壞的……嗯嘰，咿，咿咿咿咿！？　啊，啊啊啊啊！", "アサギの脅しはオークに伝わっている。だが暴走した性欲によって、オークの理性そのものが働かなくなっているのだ。": "淺儀的威脅已經傳達到了半獸人那裏。但是由於性慾的暴走，半獸人的理性已經完全無法發揮作用了。", "んぉっ、お、おほおぉぉっ……！　わ、私が、こんな無様な……んぉんっ！　お、ホおォぉっ！": "嗯哦，哦，哦嚯哦哦哦……！　我，我居然，這麼丟人……嗯哦嗯！　哦，嚯哦哦哦！", "対魔忍が……オークなんかに、犯されて……あ、あおぉぉっ……！　んむううぅぅううっ！": "對魔忍……居然被半獸人，給侵犯了……啊，啊哦哦哦……！　嗯嘸嗚嗚嗚嗚嗚嗚！", "せめてもの抵抗で睨みつけるアサギだったが、当然なんの結果も生まない。": "淺儀雖然用瞪視作爲最後的抵抗，但當然不會產生任何結果。", "醜悪なペニスは女陰を何度となく往復し、蹂躙し……その度ごとに卑猥な水音を響かせていた。": "醜惡的陰莖在女陰中無數次地來回，蹂躪着……每次都會響起下流的水聲。", "あ、あぁ……くふうぅぅっ……こいつ……すご、しゅごいぃっ……んんっ、くうぅっ……！": "啊，啊啊……咕呼嗚嗚嗚……這傢伙……好厲害，好厲害啊……嗯嗯，咕嗚嗚……！", "じゅぽじゅぽされるたびにっ……頭、真っ白になって……んんっ、く、ぅううぅぅぅっ……！": "每次被啾啵啾啵地抽插……腦袋，就變得一片空白……嗯嗯，咕，嗚嗚嗚嗚嗚嗚……！", "い、いけない……どうにかなる……このままじゃ私……私……バカになるうぅぅっ……！　おほぉぉんッ……！": "不，不行了……要變得奇怪了……再這樣下去我……我……要變成笨蛋了嗚嗚嗚……！　哦嚯哦哦嗯……！", "アサギに抵抗する力などすでに残されていない。今や快楽を与えられて反応するだけの人形だ。": "淺儀已經沒有了抵抗的力氣。現在她只是個被給予快樂後做出反應的人偶。", "彼女の性感は、オークの巨大ペニスによって限界まで引き上げられていた。": "她的性感，已經被半獸人的巨大陰莖提升到了極限。", "くぅぅ、あ、ふうぅっ……も、もう……やめろ……やめ、んほぉぉんっ！　お、おおぉぉっ！": "咕嗚嗚，啊，呼嗚嗚……已，已經……停下……停下，嗯嚯哦哦嗯！　哦，哦哦哦哦！", "もう……私……もうぅっ……んんぅっ！　あ、ああぁっ、んああぁぁっ……！": "我已經……我……已經……嗯嗯嗚！　啊，啊啊啊，嗯啊啊啊啊……！", "イ、イクっ……！　イク、イクイク、イクうぅぅぅぅぅぅっ！！": "要，要去了……！　去了，去了去了，去了嗚嗚嗚嗚嗚嗚嗚！！", "ほおぉぉおぉんっ！！　お、オおぉっ、んおおぉぉぉおおおぉおおぉおんっ！！": "哦哦哦哦哦哦嗯！！　哦，哦哦哦，嗯哦哦哦哦哦哦哦哦哦哦哦哦哦嗯！！", "オークの煮えたぎるような精液が、アサギの最奥へ勢いよく放たれる。": "半獸人滾燙的精液，猛地射進了淺儀的最深處。", "快楽に堕ちきったその表情が、対魔忍の完全敗北を告げていた。": "墮入快樂深淵的表情，宣告着對魔忍的完全敗北。", "あ、ぁあ……んんっ、出てる……ビュルビュルって……はぁぁっ……": "啊，啊啊……嗯嗯，射出來了……咻咻地……哈啊啊……", "熱いのが、こんなにたくさん……んんぅうっ……お、ほぉっ……": "熱熱的，這麼多……嗯嗯嗚嗚……哦，嚯哦……", "獣欲のままに蹂躙され、アサギはすっかり放心してしまっている。": "在獸慾的蹂躪下，淺儀已經完全放空了。", "くぅっ……も、もう気が済んだでしょう……はぁっ……ん、ふぅっ……": "咕嗚……已，已經滿足了吧……哈啊……嗯，呼嗚……", "早く、抜いて……あ、ああぁっ……んくっ……ぬ、抜いてぇ……": "快點，拔出來……啊，啊啊啊……嗯咕……拔，拔出來……", "ようやく絞り出した、懇願にも似たアサギの言葉。": "淺儀終於擠出了這句近似懇求的話語。", "だがそれは未だ興奮状態のオークに届くことはなかった。": "但那並沒有傳達到仍處於興奮狀態的半獸人耳中。"}