{"あー……今日めっちゃ暑くない……？": "啊——……今天好热啊……？", "織田信長": "织田信长", "そうですね……！　日差しが強いので、あまり着込んでいると汗をかいてしまいます": "是啊……！　阳光很强烈，穿太多的话会出汗的", "四条": "四条", "ああああ……ちょっと汗ばんでる織田さん……。拭いてあげたい……でもここでわたしがしゃしゃり出ても迷惑になるだけかも……": "啊啊啊啊……织田君有点出汗了……好想帮他擦……但是这时候我如果自作主张的话，可能会给他添麻烦……", "明智光秀": "明智光秀", "そうだよね。ちょっと一旦、上脱ぐわ。また寒くなったら着ればいいし": "是啊。我先脱掉上衣吧。要是变冷了再穿上就好了", "もっと近くに行きたい……この距離にいるのに、織田さんはどうして私に汗を拭いてくれって頼んでこないのでしょうか……": "我想离他更近一点……明明离得这么近，为什么织田君不拜托我帮他擦汗呢……", "きんか……じゃない、桔梗さぁ": "金花……不对，桔梗小姐", "は、はいっ、なんでしょうか？": "嗯，嗯，怎么了？", "そこ暑くないの？　一番日が当たってるとこだけど": "那里不热吗？　那里是阳光最强烈的地方", "え……織田さん、わたしのことを気遣ってくれてるんですね。優しい……": "哎……织田君，你是在关心我吗。好温柔……", "そんな離れたところにいないで、もっと近くにくればいいよ": "别离那么远，再靠近点就好了", "あ、あ、一緒に話そうって……誘われてしまいました……！　はぁはぁ、はぁはぁ、い、いま行きますね": "一，一，一起聊天……被邀请了……！ 哈啊哈啊，哈啊哈啊，我，我现在就过去", "近くで見たら本当に結構汗かいてるじゃん。無理しないでくればよかったのに": "近距离一看，你真的出了很多汗啊。不用勉强自己过来的", "あ、ありがとうございます。きょ、今日は本当に暑いですよね": "谢，谢谢。今，今天真的很热呢", "な、なにか……冷たい飲み物でもお持ちしましょうか……？": "要，要不要……我拿点冷饮过来……？", "いいねー。じゃあ頼むわ": "好啊。那就拜托了", "ちょっとお待ち下さいね……！": "请稍等……！", "ハッ！！　お、織田さんとふたりきりに……！": "哈！！　和，和织田君独处……！", "桔梗、あたしちょっと着替えてくるわ": "桔梗，我去换个衣服", "え？　き、着替え？": "哎？　换，换衣服？", "うん、なんか微妙に汗かいて気持ち悪いし": "是啊，感觉身上出了点汗，有点不舒服", "そ、そうですか……いってらっしゃいませ……": "这，这样啊……那您慢走……", "……ひとりになってしまいました。つまり……いまのわたしのことを、誰も見ていないということ……": "……只剩我一个人了。也就是说……现在没有人看着我……", "…………。": "…………", "お待たせしましたー。あれ、誰もいませんね……おふたりともどこに行ってしまったんでしょう……？": "久等了。咦，怎么没人……他们俩去哪了……？", "はぁはぁ、はぁはぁ、あっ、四条さん。すみません、わたし急用を思い出したので帰ります": "哈啊哈啊，哈啊哈啊，啊，四条小姐。不好意思，我突然想起有急事，先回去了", "ええっ、そんな！　ていうか、いまどこから出てきたんです……？": "哎哎，怎么这样！　话说，你刚才从哪里出来的……？", "四条、桔梗見なかった？": "四条，你有看到桔梗吗？", "え？　たったいま、帰られたんですが……って、信長さんもどこから出てきたんです……？": "哎？　她刚才回去了……话说，信长先生你又是从哪里出来的……？", "あーごめん、隣の部屋を勝手に借りて着替えてた。つーか、あいつ……どういうつもり……？": "啊，抱歉，我擅自借用了隔壁的房间换衣服。话说，那家伙……到底想干什么……？", "はぁっ、はぁっ……！　織田さんの、生着替え……っ、ああ……すごくスタイルも良くて憧れます……": "哈啊，哈啊……！　织田君的，换衣服……啊啊……身材也很好，真让人憧憬……", "もっと仲良くなれたら……きっと、一緒に温泉とか行ったり……服を買いに行って試着室の中で着替えて見せあいっこしたり……っ": "如果关系再好一点的话……肯定能一起去泡温泉……一起去买衣服，在试衣间里互相换衣服……", "光秀は布団の上で、信長の着替えている場面を収めた画像を見ながら、股間に手を伸ばしていた。": "光秀躺在被子上，看着信长换衣服的图片，把手伸向了胯下。", "そして妄想を膨らませて息を荒くしながら、そっと自らの陰裂に指を沈ませる。": "然后一边妄想着一边喘着粗气，轻轻地把手指伸进了自己的阴部。", "ん……あ、んっ……織田さん……っ、はぁっ、わたしのおまんこ、もうこんなに濡れちゃってるんです……っ。はしたない女で、ごめんなさい……っ": "嗯……啊，嗯……织田君……哈啊，我的小穴，已经这么湿了……。我是个下流的女人，对不起……", "でも織田さんは責めるのが好きなはず……だから、わたしがこんなに、ん、ふぅっ、いやらしくなってるところも……きっと気に入ってくれる……っ": "但是织田君应该喜欢欺负人……所以，我这么，嗯，呼，下流的样子……他肯定也会喜欢的……", "あっ、あんっ……織田さんっ、わたしの、いやらしいところ……触って……っ、はぁっ、あっ、んんっ……": "啊，啊嗯……织田君，摸摸我，下流的地方……哈啊，啊，嗯嗯……", "膣口をかき回していた指を、さらに奥へと進めていく。": "光秀把在阴道口搅动的手指，伸得更深了。", "あまり深いのは怖いが、最奥まで届かせずとも充分に快楽を得られる場所がある。": "虽然太深会有点害怕，但即使不伸到最深处，也有一个地方能获得充分的快感。", "光秀はちゃんと自分の身体を知っていた。": "光秀很清楚自己的身体。", "はぁっ、あっ、んんっ……一緒に、温泉宿に行って……外の景色に目を奪われるわたしを、織田さんは後ろから抱きすくめて……": "哈啊，啊，嗯嗯……一起去温泉旅馆……织田君从后面抱住被外面的景色吸引住的我……", "あ、あんっ、だめです、織田さん……誰か見てるかもしれない、のにっ……。こんなところで、ん、あっ、そんなふうに触ったらっ、はぁっ、お湯を汚しちゃいます……": "啊，啊嗯，不行，织田君……也许有人在看……在这种地方，嗯，啊，这样摸的话，哈啊，会弄脏热水的……", "はぁっ、あんっ、織田さんの指っ、あっ、気持ち、いいっ……もっと、してくださいっ、あっ、あんっ……": "哈啊，啊嗯，织田君的手指，啊，好舒服……请再，多摸摸，啊，啊嗯……", "ああ……もっと、これが本当になるくらい、織田さんの近くにいたい……はぁっ、あっ、あんっ……ふたりっきりで、たくさんお出かけしたい……っ": "啊啊……我想要更接近织田君，接近到这种妄想变成现实……哈啊，啊，啊嗯……想要两个人一起，去很多地方……", "光秀は信長の裸身を映した画像を見つめながら、切なげに目を細める。": "光秀看着信长的裸体图片，难过地眯起了眼睛。", "どこかで理性が、こんな虚しいことはない、と訴えているようだった。": "理性似乎在某处诉说着，没有比这更空虚的事情了。", "どれほど妄想したところで、現実は着替えを盗撮して画像を眺めながら自らを慰めるだけ。彼女が自分の秘部を触ることもなければ、肌の温もりを感じることもできない。": "无论怎么妄想，现实也只是偷拍换衣服的照片，一边看着一边自慰而已。她既没有触摸自己的私处，也没有感受到肌肤的温暖。", "いつか……っ、ん、はぁっ、あぁっ……着替えてるところに、入っていって……エッチないたずらが、できるようになりたい……": "什么时候……嗯，哈啊，啊啊……我想要在换衣服的时候，进去……做色色的恶作剧……", "はぁっ、あっ、もっと仲良くなって……んっ、一緒にお風呂入って、一緒の布団で寝て……町の真ん中で舌を絡めてキスするような……っ、はぁっ、んっ": "哈啊，啊，想要关系变得更好……嗯，一起洗澡，一起睡在同一个被窝里……在大街上舌吻……哈啊，嗯", "もはや友好度とは関係ないレベルを妄想しながら、光秀は一心不乱に膣口をかき混ぜ、時には陰核も擦りながら淫欲に耽る。": "光秀一边妄想着已经和友好度无关的事情，一边专心地搅动着阴道口，有时还摩擦着阴蒂，沉溺于淫欲之中。", "妄想を膨らませるほど、現在の立ち位置を思い知らされる。だが、それはそれ、性欲が消えてくれるわけではない。": "妄想越是膨胀，就越能感受到自己现在的立场。但是，那和性欲消失是两码事。", "はぁっ、あっ、あんっ、んんっ……！　もっとされたいっ……あぁっ……": "哈啊，啊，啊嗯，嗯嗯……！　想要更多……啊啊……", "無我夢中で乱れていく光秀。": "光秀忘我地沉溺于淫乱之中。", "だから、廊下の床板が軋んだことになど、まったく気づいていなかった。": "所以，她完全没有注意到走廊地板的嘎吱声。", "（桔梗……部屋か……？　なんか声が聞こえるな……。え、いや待ってあれ、光秀のやつ、オナってんの……？）": "（桔梗……的房间吗……？　好像听到了什么声音……诶，不对，等等，那是，光秀那家伙，在自慰吗……？）", "あぁっ、あっ、あんっ、もっと、してぇ……っ、あんっ、はぁっ、あ、あ、あっ……！": "啊啊，啊，啊嗯，再，多来点……啊嗯，哈啊，啊，啊，啊……！", "（すっご……考えたらあたし、女の子がオナってるところなんか初めて見るかも）": "（好厉害……仔细想想，这可能是我第一次看到女孩子自慰。）", "思わず信長は前のめりで覗き込む。": "信长不由得探出身子偷看。", "細い隙間では様子があまり見えないので、もう少しだけ……と襖を開けた。光秀はどうせ夢中になっていて、少しの隙間くらいなら気づかないだろう、という読みだった。": "因为缝隙太小，看不太清楚，所以再稍微……他打开了拉门。他估计光秀正沉迷其中，如果只是稍微打开一点的话，她应该不会注意到。", "あっ、あんっ、そこっ、いいのぉっ、あんっ、ん、はぁっ、あぁんっ！　も、だめ、イッちゃいそう……っ！": "啊，啊嗯，那里，好舒服，啊嗯，嗯，哈啊，啊啊嗯！　已，已经，要去了……！", "いいっ、いいのっ、あっ、あっ、んんっ、あぁ……っ！　イッちゃうっ、んっ、あっ、あんっ、イクっ、イッ……": "好，好舒服，啊，啊，嗯嗯，啊啊……！　要去了，嗯，啊，啊嗯，去了，去了……", "え……織田、さんっ……！？　や、やぁああぁっ、み、見ないでっ、どうして……っ": "诶……织田，小姐……！？　不，不要啊啊啊啊，别，别看我，为什么……", "あ、やば、気づかれた！？": "啊，糟糕，被发现了！？", "織田さんにっ、オナニー見られて……！？　あああっ、あっ、あぁんっ！": "被织田小姐，看到我在自慰……！？　啊啊啊，啊，啊啊嗯！", "あああぁぁぁああぁぁぁ――……っ！！": "啊啊啊啊啊啊啊啊啊啊啊——……！！", "光秀は全身を震わせ、信長の目の前で愛液を飛び散らせる。": "光秀全身颤抖，在信长面前喷洒着爱液。", "止められなかった――のではない。": "并不是——无法阻止。", "気になる相手に見られるという、大きな羞恥が絶頂に向けて快楽を押し上げたというのが正しかった。": "被在意的人看到，这种巨大的羞耻感将快感推向了高潮。", "はぁーっ、はぁーっ、お、織田さんに……おまんこイッちゃうところ、全部見られちゃいましたぁ……": "哈啊——哈啊——被，被织田小姐……看到我高潮的样子，全部被看到了……", "つーか桔梗さぁ、さっきあたしの着替えてるところ盗撮したでしょ": "话说桔梗啊，你刚才偷拍了我换衣服的样子吧", "えっ！？　えっと、それは、その……す、すみませんっ……わ、わたしっ……": "诶！？　那个，那是，那个……对，对不起……我，我……", "あ、そこにあるじゃん！　なに、どこかに売ろうとしてたわけ？": "啊，不就在这里吗！　什么，你想拿去卖吗？", "（あ……これ、もしかして……わたしが織田さんをオカズにしてたことは、まだバレてないのですね……？）": "（啊……这个，难道说……我拿织田小姐当配菜的事情，还没有暴露吗……？）", "信長は無造作に撮影機を手に取ると、にやりと笑って光秀を見下ろす。": "信长随意地拿起相机，笑着俯视光秀。", "つーか、だいぶ欲求不満だったんでしょ。顔えっろ。あたしが男だったらその顔で抜けるわ": "话说，你很欲求不满吧。表情好色。如果我是男人的话，看到你这表情就硬了", "あぁう……そ、そんなこと言われたらぁ……": "啊呜……被，被这么说的话……", "（またムラムラしてしまいます……！）": "（又开始欲火焚身了……！）", "なんとかオカズにしていることはバレずに済んだものの、盗撮した罪でしばらく信長にこき使われることになった。": "虽然没有暴露拿她当配菜的事情，但因为偷拍的罪名，光秀被信长使唤了好一阵子。", "むろん、光秀にとってはご褒美である。": "当然，这对光秀来说是奖励。"}