{"はぁ……結局、来なかったし……": "哈啊……結果，還是沒來啊……", "鬼崎きらら": "鬼崎綺羅良", "ホテルの部屋に戻ったきららは、ベッドにその身を横たえる。": "回到旅館房間後，綺羅良躺在牀上。", "手には、さきほどのダンスの相手の温もりが残っていた。": "手上還殘留着剛纔舞伴的體溫。", "さっきの人……滑らかな手だった。お手入れもちゃんとしてるんだろうなぁ……": "剛纔那個人……手好光滑啊。想必有好好保養吧……", "ふうまの奴とは大違い……。あいつの手はもっと、傷だらけで……ゴツゴツして……。顔だって、別にかっこよくなんか……": "和阿文完全不一樣……那傢伙的手上全是傷……又粗糙……臉也不怎麼帥……", "掲げた右手を広げてみせる。": "綺羅良張開舉起的右手。", "思い描いた男の手を握る様に、きららは虚空を掴んだ。": "彷彿要握住腦海中那個男人的手一樣，綺羅良握住了虛空。", "早く……来て、顔を見せてよ。私、心配で……胸が苦しいよ……": "快點……來吧，讓我看看你的臉。我好擔心……胸口好難受……", "はぁん……こ、ここ……クリクリってぇ……はぁぁん": "哈啊嗯……這，這裏……被揉搓着……哈啊啊嗯", "ベッドのうえで、きららが身もだえる。": "綺羅良在牀上扭動着身體。", "陰部をまさぐる、その左手は自らの意識と切り離してその肉欲のままに任せるのだった。": "綺羅良將意識從玩弄陰部的左手剝離，任憑肉慾擺佈。", "くちゅくちゅってぇ……音が……あっ、はぁっ。指だけで……もう、こんなに……んんっ……あぁん……": "咕啾咕啾的……聲音……啊，哈啊。只是用手指……就已經，這麼……嗯嗯……啊啊嗯……", "陰部を広げ、その中で小刻みに指を動かす。": "綺羅良掰開陰部，在裏面快速地動着手指。", "短く漏れ出る吐息が、その感情の昂りを表していた。": "短促的喘息，表明了她高昂的情緒。", "あいつは……もっと、ガサツに……。んくっ……乱暴で……あっ、くぅ……遠慮なしで……はぁぁ": "那傢伙……更粗暴地……嗯嗚……更粗暴地……啊，嗚……毫不客氣地……哈啊啊", "男の指の動きを思い描きながら、それを再現してみせる。": "綺羅良一邊想象着男人手指的動作，一邊試着再現。", "目を閉じて、その声に、匂いに思いを馳せる。": "閉上眼睛，讓思緒馳騁在那聲音，那氣味之中。", "あっ、ああっ……くぅぅ～。オマンコ……気持ちいいよぉ。んんっ、私、オマンコなんて言葉……口に出してる……": "啊，啊啊……嗚嗚～小穴……好舒服啊。嗯嗯，我居然……說出了小穴這種詞……", "はぁん、欲しい、欲しいよぉ。オマンコに……あいつのおちんちん太くて、硬いっ……あっ、はぁん、ああっ……": "哈啊嗯，想要，好想要啊。小穴裏……那傢伙的肉棒，又粗又硬……啊，哈啊嗯，啊啊……", "指を、男が肉棒でするように抜き差しする。": "綺羅良將手指當成男人的肉棒一樣抽插。", "男のペニスの感触を思い浮かべながら、膣の内側をなぞると、きららは、小さく唇を震わせた。": "一邊想象着男人陰莖的觸感，一邊在陰道內側摩擦，綺羅良的嘴脣微微顫抖起來。", "はっ、んんっ……はぅん。ゴリゴリって、内側を削る……ように……あっ、あふぁっ……": "哈，嗯嗯……哈嗚嗯。像是在……用力颳着內側一樣……啊，啊呼啊……", "ふうまのおちんちんは……あっ、もっと……こんな……あんっ、あっ、はぁん……": "豐馬的肉棒……啊，再……用力點……啊嗯，啊，哈啊嗯……", "指の動きに合わせて、息が弾む。": "配合手指的動作，綺羅良的喘息也急促起來。", "身体が火照り、その白い肌がほんのりと色付く。": "身體變得火熱，雪白的肌膚也染上了淡淡的紅暈。", "はぁぁんっ……私……ひとりでこんなこと……。でも……もう、欲しくて、おちんちん欲しくて……あっ、はぁっ……と、とまら……ないっ！": "哈啊啊嗯……我……居然一個人做這種事……但是……已經，想要了，好想要肉棒……啊，哈啊……停，停不下來了！", "あふっ、んっ、くぅぅ……。こ、こっちも……あっ、んぁああっ……": "啊呼，嗯，咕嗚嗚……這，這邊也……啊，嗯啊啊啊……", "もう一方の手で、そのアナルをほぐし始める。": "綺羅良用另一隻手，開始玩弄起肛門。", "男に教えられたその快感を、きららはひとりで求めていた。": "綺羅良一個人，渴求着男人教給她的那種快感。", "お尻……なんて、ひとりでいじるなんて。へ、変態……で、でも……くぁっ、ひぃん、あああっ……。ずぽずぷって、入ってるぅ": "屁股……居然一個人玩弄屁股。變，變態……但，但是……咕啊，咿嗯，啊啊啊……手指，進進出出的", "あいつが、おちんちん入れちゃったから……。指なんて、あっ、ふぁ……かん、たん……にぃ……はぁぁ": "都怪那傢伙，把肉棒插進來了……。手指什麼的，啊，呼啊……輕，輕而易舉……哈啊啊", "膣口から漏れ出た愛液を、ローション代わりにその指は菊門を押し開き、奥へと進む。": "從陰道口流出的愛液，代替了潤滑液，綺羅良的手指掰開菊門，向裏面深入。", "あっ、ひぃぁん、お尻いいっ。感じちゃう……あひっ、ふぁっ、ひぃん。もぉ～、私、変態だよぉ": "啊，咿嗯，屁股好舒服。好有感覺……啊咿，呼啊，咿嗯。我真是～變態啊", "ぜ、ぜんぶ……あいつの、はぁ、せい……なんだから。オマンコも……口も、お尻も……おっぱいだって……あいつが、好き勝手に……使って……あっ、はぁ……": "全，全部……都，哈啊，都是那傢伙的錯……不管是小穴……嘴巴，屁股……還是胸部……都被那傢伙，隨心所欲地……使用了……啊，哈啊……", "ふうまが彼女の身体で使ったところ、それは同時に、それだけ全身で彼女がふうまを感じたということだった。": "豐馬使用過她身體的地方，同時，也是她用全身感受過豐馬的地方。", "そう……そうなんだからぁ。処女も……お尻だって……全部、あいつに……だけ……あっ、あふぅ……捧げたん……だからぁ……": "沒錯……就是這樣。不管是處女……還是屁股……全部，都只……啊，啊呼……獻給那傢伙了……", "その身を焦がす快感。": "那種令人焦躁的快感。", "それは、きららにとって、全てがふうまとの思い出だった。": "對於綺羅良來說，那全部都是和豐馬的回憶。", "ドレス姿……見て欲しい。キレイだって、んっ……言って欲しい": "想讓他看看……我穿禮服的樣子。想讓他……嗯……誇我漂亮", "２本の手で、自らを慰める。": "用兩隻手，自慰着。", "抱きしめる腕を、口づけを求め、きららはひとり喘ぐ。": "尋求着擁抱自己的手臂，尋求着親吻，綺羅良一個人喘息着。", "抱きしめて、キスして……んっ、はぁん。脱がせて……あっ、ふぁっ……いっぱいエッチして欲しいのぉ": "抱緊我，親吻我……嗯，哈啊嗯。幫我脫掉衣服……啊，呼啊……想要和你盡情地做愛", "あっ、ひぁん、き、きちゃう……。こ、これ……あっ、はぁぁっ……": "啊，咿嗯，來，來了……這，這個……啊，哈啊啊……", "んんっ、あひぃん、オマンコも、お尻も……あっ、はぅん。もう……イっちゃうっ……あっ、んああっ……": "嗯嗯，啊咿嗯，小穴也好，屁股也好……啊，哈嗯。已經……要去了……啊，嗯啊啊……", "ひ、ひとりでっ……あっ、はぅん……。んふぅ、あっ、ああああっ、イク、イクぅぅ～っ！": "一，一個人……啊，哈嗯……嗯呼，啊，啊啊啊啊，去了，去了～！", "はぁ……はぁ……。私ったら……なにしてんだろ？": "哈啊……哈啊……我真是的……到底在做什麼啊？", "絶頂に達した満足感の後に訪れたのは虚無感だった。": "在達到高潮的滿足感之後，虛無感隨之而來。", "別に、ひとりでも気持ちよくなれるし……。男だって、私がその気になればひとりやふたりくらい……": "反正，一個人也能舒服起來……男人也是，只要我有那個意思，一兩個……", "エッチだって……。そっちの方がうまいかもしれないんだから……": "性愛什麼的……說不定我反而更擅長呢……", "天井に向かって呟いた言葉が、そのまま自分に降りかかる。": "對着天花板說出的話，直接落到了自己身上。", "見上げた照明がうっすらと滲んで見えた。": "仰望的燈光看起來有些模糊。", "早く来てくれないと……知らないんだから。こんなに私をエッチにした責任……取ってよね": "不早點來的話……我可不管了哦。把我變得這麼好色……你要負起責任哦", "柔らかなベッドに沈み込むように、いつしか彼女の意識は深い眠りへと落ちていくのだった。": "像是沉入柔軟的牀鋪一般，不知不覺間，她的意識陷入了深深的睡眠之中。"}