{"もうすぐ、バレンタインですけど……知ってますか……？": "情人节马上就要到了……你们知道吗……？", "ショパン": "蕭邦", "人間さんさまが言ってたのですぅ。そもそも、バレンタインは製菓会社のマーケティングが発祥だって": "人间君大人说过。情人节的起源是糖果公司的营销活动", "つまり、人間界ではそうやって根付いたイベントということかしら。似たイベントでもルーツが違うというのは興味深いわね": "换句话说，这个活动在人间界就是这样扎根的吗。类似的活动却有不同的起源，真是有意思", "アリス・ミルズ": "爱丽丝・米尔兹", "さすがはお館様！　博識でいらっしゃる": "不愧是主人！　真是博学多识", "服部あおい": "服部青绪", "人間さんさまはすごいけど……そうじゃないのですぅ！しょせん、バレンタインなんて製菓会社の陰謀に踊らされた陽キャの文化なのですぅ！": "人间君大人确实很厉害……但重点不是这个！情人节这种东西，不过是被糖果公司阴谋所操纵的阳角文化罢了！", "それでは、ショパン殿はお館様にチョコレートを差し上げないのですか？": "那么，蕭邦小姐不给主人送巧克力吗？", "そ、そんなことは言ってない、のですぅ……。でも、バレンタインなんて……陽キャのイベント……っ、……っ！": "我，我没说不送……但是，情人节这种东西……是阳角的活动……呃……呃！", "アリス・ミルズ殿はバレンタインのご予定は？": "爱丽丝·米尔兹小姐有情人节的计划吗？", "……今のところは、ないわね": "……目前还没有", "ショパン殿が、お館様に並々ならぬ好意を抱いているのは、見ていれば分かりますが……。バレンタイン自体に抵抗があるみたいですし": "見到蕭邦小姐对主人抱有非同寻常的好感……但似乎对情人节本身有所抵触", "アリス・ミルズ殿がお気持ちを自覚していないのは幸いですが……": "幸好爱丽丝·米尔兹小姐还没有意识到自己的感情……", "……っ、……っ！": "……呃……呃！", "あおい殿、何か考え事をしているのでは？急に黙ったりして……何か気になることでもあるのかしら": "青绪小姐，你在想什么吗？突然沉默了……有什么在意的事情吗", "いえ、そんなことは……！": "不，没有……！", "さすがです。拙者が策を巡らせていると察するとは鋭いですね。どうやら、状況は拙者が有利なようですが、ふたりは強力なライバル……！": "真不愧是爱丽丝·米尔兹小姐，竟然能察觉到在下正在思考策略，真是敏锐。看来，虽然在下处于有利地位，但两位都是强大的劲敌……！", "お館様は、今回のお仕事でもふたりのメイド姿をチラチラと見ていました。油断はできませぬ。ここは万全を期すためにも――": "主人在这次的工作中也时不时地偷瞄两位女仆。不能掉以轻心。为了确保万无一失——", "参考にお聞きしたいのですが……もしも、ですよ？バレンタインの機会に、意中の相手にお菓子を贈るなら何にしますか？": "我想问个问题作为参考……假设，我是说假设哦？如果要在情人节送心上人点心，你会送什么？", "しょぱんは、徹底的に人間さんさまの好みを調べあげて、手作りするのですぅ": "舜邦会彻底调查人間君大人的喜好，然后亲手制作", "やっぱり、ショパン殿は人間さん殿に贈りたいのでは？": "萊邦小姐果然还是想送给人間君大人吧？", "私は、伝説と呼ばれているチョコレートが気になるわね": "我对传说中的巧克力很感兴趣", "レジェンド……ですか？　初耳です。それは、一体……": "传说……吗？第一次听说。那究竟是……", "あくまで噂よ。そもそも、実在するかだけど。オトギノクニのスイーツ界に革命を起こし、ありとあらゆる賞を総なめにしたショコラティエ……": "只是传言而已。说到底，也不知道是否真的存在。在童话之国的甜品界掀起革命，囊括了所有奖项的甜品师……", "彼が開発したというチョコレートのレシピ。門外不出なうえ、食べた者もあまりいないことから、レジェンドと呼ばれているわ": "据说他开发了巧克力的食谱。不仅秘而不宣，吃过的人也寥寥无几，因此被称为传说", "そんなレシピが存在するとは。ぜひ、お館様に召し上がっていただきたいですね": "这样的食谱竟然存在。真想让主人品尝一下", "うかうかしているとアリス・ミルズ殿が能力でレシピを手に入れてしまうかもしれませんし！拙者、隠密ならば負けていられません！": "要是再磨蹭下去，爱丽丝・米尔兹小姐说不定就会用能力得到食谱了！在下可不能在隐秘行动上输给她！", "急ぎ、情報を集めて、潜入しましょう。名付けて、オペレーション・レジェンドです♪": "我们赶紧收集情报，潜入进去吧。就命名为“传说行动”♪", "――こうして、あおいのオペレーション・レジェンドは始動した。": "——就这样，青的《传奇》行动开始了。", "水面下で、オペレーション・レジェンドを進めていたあおいは、件のレシピの隠し場所を特定し、潜入していた。": "在台面下进行《传奇》行动的青，锁定了那份食谱的隐藏地点，潜入了那里。", "ここまでの警備は手薄でしたが……。どうやら、この通路は当たり、みたいですね。衣服の繊維にのみ反応する最新のセンサーが仕込まれてます": "虽然到目前为止的警备都很薄弱……不过看来这条通道似乎就是正确答案。这里装设了只对衣服纤维有反应的最新感应器。", "この先は服を脱いで行くしかないですね": "看来接下来只能脱掉衣服前进了。", "あおいは、服を脱ぎ、あらかじめ調べていた経路に侵入した。": "青脱掉衣服，入侵事先调查好的路线。", "（上手く事が運びすぎて嫌な予感がします。ここは秘密のレシピの隠し場所では？）": "（事情进展得太顺利，让我有种不好的预感。这里就是隐藏秘密食谱的地方吧？）", "今年もレジェンドを狙う不届き者が現れたか……": "今年也有不肖之徒想抢走《传奇》吗……", "村人": "村民", "あおいの懸念通り、行く手を阻む村人が現れた。": "正如青所担心的，村民出现了，阻挡她的去路。", "咄嗟に、身構えたが――。": "她立刻摆出架式——", "（動きが速い！？）": "（动作好快！？）", "素早く回り込まれたかと思うと、薬物を注射されてしまう。": "对方迅速绕到她背后，注射了药物。", "その身のこなし……あなた、ただのショコラティエではありませんね……？く、うっ……か、身体に力が入りません……っ！": "看你的身手……你不是普通的巧克力师傅吧……？唔、呜……身、身体使不上力……！", "弛緩剤を注射したんだよ。毎年、レジェンドの秘法を狙う隠密が後を絶たなくてね……。さて、下のおクチにスティックチョコレートを大盤振る舞いだっ！": "我给你注射了肌肉松弛剂。每年都有很多密探试图偷走《传奇》的秘法……好了，我要用巧克力棒好好招待你的下面了！", "村人が、黒光りしたスティックチョコレート……。": "村民拿出了黑亮的巧克力棒……", "もとい、肉棒をとりだす。": "不，是肉棒。", "よだれを垂らした膣口に、生々しいそれを挿入していく。": "他将那根活生生的肉棒插进了流着口水的阴道口。", "あぁ、あうっ！　熱いモノがっ、拙者のナカにっ……はぁ、あっ！や、やめなさい……拷問ならば、まだ、耐えられるというもの……！いやっ、いやああっ、こ、こんなことは……っ！": "啊啊，啊呜！热热的东西，插进了在下的里面……哈啊，啊！住，住手……拷问的话，我还能忍耐……！不要，不要啊啊，这，这种事情……！", "口先では、嫌と言うが……。旨そうにチンポスティックチョコレートをしゃぶっているじゃないか": "你嘴上说不要……但你不是正津津有味地吸着巧克力棒吗", "おほっ、それにしても……。この極上の粘りは、まるで、こちらがアンロベされているようでもあるっ！": "哦呵，而且……这极品的粘稠感，简直就像我被你侵犯了一样！", "んんっ、あはぁっ！　下卑たことをっ！こ、このような辱めを受けるくらいならば、いっそ……！": "嗯嗯，啊哈啊！下流！如，如果要受到这样的屈辱，我宁愿……！", "あおいの忍びとしての矜持は高い。": "青作为忍者的自尊心很高。", "自身に落ち度があるとはいえ、このような凌辱は受け入れがたい。": "虽说自己有错在先，但她还是难以接受这样的凌辱。", "そもそも、人間を愛し、操をたてているのだから、": "而且，她爱着人类，守着贞操，", "その身を穢されるくらいならば、舌を噛み切ることも辞さない考えだが――。": "与其让身体被玷污，她宁愿咬舌自尽——", "んぅっ、うぅう……っ！上手く、舌……嚙みきれないぃ……あっ、あぁあっ！？": "嗯，呜呜……！舌头，咬不住……啊，啊啊！？", "私有地で勝手に死なれても困るんだよねぇ。だからさっ、楽しませてくれよぉっ……！": "你要是擅自死在我家地盘上，我会很头疼的。所以，你就好好取悦我吧……！", "薬物の影響で、歯を食いしばることすら危うく、気がつけば口角から唾液をだらしなく垂らしてしまうほどだった。": "药物的影响，让她连咬紧牙关都做不到，回过神来，她的嘴角已经流出了唾液。", "あおいは、自死という形で尊厳を守ることもできない現実に、絶望する。": "青对于自己无法以自杀来保护尊严的现实感到绝望。", "あぁっ、やぁっ、んはぁっ！ナカで、動くのはやくなって、や、やめっ！そんな、つ、突かないでくださいっ！　あぁうっ！": "啊，不要，嗯哈！不要在里面动，不要！不要这样，不要顶我！　啊呜！", "弛緩剤がよく効いているな……身体がぐにゃぐにゃだ": "肌肉松弛剂起效了啊……你的身体都软了", "忍びとして、修行を重ねた結果、元々、あおいの身体は柔らかい。": "作为忍者，经过多次修行，青的身体本来就很柔软。", "だが、今や弛緩剤が作用して、すっかり脱力している。": "但是，现在肌肉松弛剂起作用了，她完全失去了力气。", "村人は、軟体セックスを楽しんだ。": "村民享受着软体做爱。", "あぁっ、んあぁっ、ひあうぅっ！　身体苦しいっ、うぅううっ！": "啊，嗯啊，啊呜！　身体好难受，呜呜呜！", "（いえ、そんなことよりも……。このような辱めに甘んじるなど、お館様への裏切りです）": "（不，比起这个……我甘愿接受这样的屈辱，是对主人的背叛）", "ひっ！？　ん、ぐうぅうっ！？汚いモノがぁっ、拙者のナカに……っ、ふ、深く刺さってます……": "咿！？　嗯，呜呜！？脏东西，插到我的里面……插得好深……", "村人が、あおいの身体を折り曲げた。": "村民弯下了青的身体。", "股関節がよく開き、竿肌が最奥部まで届く。": "股关节被掰开，肉竿的肌肤触碰到了最深处。", "はぁああうっ！　い、いやあぁっ！奥っ、奥ぅっ！　こ、擦らないでっ、んううぅうっ！？": "哈啊啊啊呜！　不，不要啊啊！里面，里面！　不，不要摩擦，嗯呜呜呜呜！？", "あおい自身は嫌だと思うのに、容赦なく性感帯を摩擦されて、徐々に理性を削られていく。": "青自己虽然很讨厌，但被毫不留情地摩擦着性感带，理性逐渐被削弱。", "（すべては、お館様に喜んでいただきたいがゆえの行動。ど、どうして裏目に……）": "（这一切都是为了取悦主人而做的。为，为什么适得其反……）", "セレ！　セレ！　チンポで激しく混ぜるよぉ！もうすぐ、し……仕上がるっ……！": "塞蕾！塞蕾！我要用鸡巴激烈地搅拌了！马上，就……就完成了……！", "加速する律動から察するに、村人の射精が近いのだろう。": "从加速的律动来看，村民快要射精了。", "あおいは、強くなる性感に、何とか自分を保とうとし、咄嗟にその名前を呼んだ。": "青面对越来越强烈的快感，为了保持自我，情急之下喊出了那个名字。", "お館様ぁっ、お館様……っ！不肖あおいはぁっ、お館様だけをお慕いしておりますぅっ！": "主人，主人……！不才青，只爱着主人您一个人！", "だが、あおいの叫びを遮るように、切っ先が、子宮口にぴったりと密着した。": "但是，就像要打断青的叫声一样，刀尖紧紧地贴在子宫口上。", "そして、剛直が痙攣する。": "然后，刚直开始痉挛。", "あ、えぇっ！？ナカ……どろどろした……熱いものがぁ……っ！？": "啊，诶诶！？里面……黏糊糊的……热热的东西……！？", "特製ホワイトナマチョコレートだっ！出来立てほやほやのうちに召し上がれっ……うっ！": "特制的生巧克力！请趁热享用……呜！", "村人は、快楽に呻きながら、膣内射精していた。": "村民一边因快感而呻吟，一边在阴道内射精。", "いやぁっ、やめてっ！そ、そんなっ……大事なところっ、汚されて……っ！": "不要，不要啊！怎，怎么这样……重要的地方，被玷污了……！", "（……潜入に失敗したのです。このまま、乱暴のかぎりを尽くされるのでしょう。しかし、拙者、もう動けませぬ……）": "（……潜入失败了。接下来，会被他尽情地蹂躏吧。但是，不才，已经动不了了……）", "（お館様……）": "（主公大人……）", "……チ、チョコレートはねっ！": "……巧，巧克力啊！", "かつて媚薬として使われていた歴史があるんだ。だから、バレンタインに贈るには合理的なスイーツだね": "有着曾经被当作春药使用的过去。所以，作为情人节礼物非常合理", "は……はあ？": "啊……啊？", "てっきり、さらなる凌辱をされるとばかり思っていたが、唐突に、村人は饒舌になった。": "本以为会受到进一步的凌辱，但村民突然变得饶舌起来。", "あ、ごめんね。実は、賢者タイムになると、チョコレートのうんちくを話したくなってしまうんだよね": "啊，对不起。其实，进入贤者时间后，就会变得想谈论巧克力的知识", "技術を盗もうとしたきみのチョコレートに対する情熱……。感動と賞賛に値する。ぜひ、明日から私の店で働きなさい": "你为了偷走技术，对巧克力的热情……值得感动和赞赏。请务必从明天开始在我的店里工作", "あ、ありがとうございます……？": "非，非常感谢……？", "チョコレート愛に満ちた純粋な笑顔に、つい、あおいは頷いてしまった。人間との絆を踏みにじった罪は重い。しかし潜入の目的は人間を喜ばせること……。": "充满对巧克力的爱的纯粹笑容，让青不禁点了点头。践踏与人类之间的羁绊的罪孽很重。但是潜入的目的就是让人类高兴……", "あおいは自分の心に蓋をすることを決意するのだった。": "青决定将自己的内心封闭起来。"}