{"……っ、……っ！　しょぱん、む、無理なのですぅ……！": "……唔……唔！　蕭邦，我，我做不到……！", "ショパン": "蕭邦", "しょぱんちゃん、どうしたの？早く持っていかないとコーヒー冷めちゃうよ": "蕭邦，怎麼了？不快點端過去的話咖啡要涼了哦", "ギフト": "禮物", "だって、しょぱんがコーヒーを運ぶお客さまっ……！見てください、あんな高級そうなスーツを着て……。しょぱんには、緊張してぶちまけてしまう未来しか見えないのですぅ……！": "因爲，蕭邦要給客人端咖啡……！您看，他穿着那麼高級的西裝……。蕭邦只能看到自己緊張到把咖啡灑出來的未來……！", "確かに高そう……。わかった、じゃあギフトが代わりに運んであげる": "確實看起來很貴……。我知道了，那禮物替你端過去吧", "あ、ありがとうございますぅ！": "謝，謝謝您！", "ショパン殿、それでいいのですか？ここは逃げずに貴方様が運んだ方がいいと思うのですが": "蕭邦閣下，這樣好嗎？我覺得您還是不要逃避，自己端過去比較好", "服部あおい": "服部あおい", "あ、あおいさま、どうしてそんな意地悪なことを……！？もしかして、しょぱんのこと嫌いなのですか……？": "啊，青葉大人，爲什麼要說這麼壞心眼的話……！？難道說，您討厭蕭邦嗎……？", "そんなことはありません。ショパン殿がこのミッションを成し遂げた時、大きな自信になると思うから申し上げているのです": "沒有這回事。我只是覺得，當蕭邦閣下完成這個任務時，您會獲得巨大的自信，所以才這麼說", "あおいさま……！　そうですね。しょぱん、このお店が好きですし、逃げずにがんばるのですぅ……！": "青葉大人……！　您說得對。蕭邦喜歡這家店，所以不會逃避，會努力的……！", "がんばれ、しょぱんちゃん！　ギフトたち、ここで応援してるから！": "加油，蕭邦！　禮物和大家會在這裏爲你加油的！", "では、しょぱん、行きますぅ！　左足を前に出して、次に右足を出して……。ううっ、お盆を持つ手がふるえてコーヒーがこぼれそうなのですぅ……！": "那，蕭邦要上了！　左腳向前，然後右腳向前……。嗚嗚，端着托盤的手在顫抖，咖啡要灑出來了……！", "ショパン殿、ここが踏ん張り所です！　自分に負けてはいけません！": "蕭邦閣下，現在正是堅持的時候！　不要輸給自己的軟弱！", "ふう……何とか体勢を立て直したのですぅ……！でも、うっ、うっ、うえっ……！": "呼……總算調整好姿勢了……！但是，嗚，嗚，嗚誒……！", "はっ、あれは吐血の兆候……！？　ショパン殿、耐えるのです！": "啊，那是吐血的前兆……！？　蕭邦閣下，堅持住！", "はいっ、しょぱん、我慢するのですぅ……！": "好的，蕭邦，我會忍住的……！", "ふうっ、何とか耐えたみたい！": "呼，好像總算堅持住了！", "高級スーツのお客さままであと２歩……！　お客さままであと１歩……！手の震えをおさえ、吐血をがまんして……、てえぃ！　コーヒーお待ちどおさまなのですぅ！": "離穿着高級西裝的客人還有2步……！　離客人還有1步……！我抑制住手的顫抖，忍住吐血……嘿！　讓您久等了！", "やった～！　しょぱんちゃん、やり遂げたよ！　すごい！　すごい！": "成功了～！　蕭邦醬，你做到了！　好厲害！　好厲害！", "いえ、どうやらミッションは失敗に終わったようです……": "不，看來任務以失敗告終了……", "ふええっ、勢いよく置きすぎて、コーヒーがスーツにかかってしまったのですぅ！！": "嗚誒誒，放得太猛了，咖啡灑到西裝上了！！", "お客さま、ぶちまけてしまって本当にごめんなさいなのですぅ……！": "客人，把咖啡灑到您身上了，真的非常抱歉……！", "その夜、ショパンはスーツの客たちがいるホテルへ、菓子折りを手に謝りに行った。": "那天晚上，蕭邦帶着點心盒，去穿着西裝的客人們所在的旅館道歉。", "しかし、客たちは許さなかった。": "但是，客人們沒有原諒他。", "台なしになったスーツの代金は、そのいやらしい身体で払うように――客たちの言葉は薄々感じていたショパンの嫌な予感を裏付けるものだった。": "用你那淫蕩的身體來支付西裝的賠償費吧——客人們的話證實了蕭邦的不祥預感。", "ああぁっ、お客さま、やめてほしいのですぅ……！パンツ脱がさないでくださいいぃっ……！": "啊啊啊，客人，求求您住手……！不要脫我的內褲……！", "ふあぁっ、お客さまの大きなモノが挿入ってしまったのですぅ……！しょぱんのココは人間さまのための場所ですのに～！あううっ、ああっ、あううっ……！": "嗚啊啊，客人粗壯的肉棒插進來了……！蕭邦的這裏明明是爲人類大人準備的～！啊嗚嗚，啊啊，啊嗚嗚……！", "男のそそり勃った肉棒が女陰を蹂躙していた。": "男人勃起的肉棒蹂躪着女陰。", "もうひとりの男は肉棒を見せつけ舐めることを要求した。": "另一個男人要求蕭邦舔他的肉棒。", "はううっ、舐めるのもだめなのですぅ……。だって、しょぱんの口は人間さまのもの。人間さまのモノは美味しくいただけますが、お客さまのものは……！": "哈嗚嗚，不能舔……因爲，蕭邦的嘴是人類大人的。雖然能美味地享用人類大人的肉棒，但客人的肉棒……！", "ショパンはこの危機を何とか切り抜けられないかと考えた。": "蕭邦思考着如何擺脫這個危機。", "（も、もしかしたらお客さまのことをいっぱい褒めれば許してくれるかも……）": "（如，如果我拼命誇獎客人，也許他會原諒我……）", "はぁはぁ……お客さま、すごくご立派なモノをお持ちですねぇ。昼間、スーツの上から想像していたのですが、まさかこんなモノをお持ちだったとは……": "哈啊哈啊……客人，您的肉棒非常雄偉。白天，我從西裝上想象過，沒想到您竟然有這麼雄偉的肉棒……", "だが、作戦は逆効果だった。": "但是，這個策略卻適得其反。", "へえ、そうかい": "哦，是嗎", "村人２": "村民2", "だったらもっと楽しみな": "那就更應該享受了", "村人１": "村民1", "気をよくした男たちに、ますます突き上げられてしまうのだった。": "男人們心情大好，更加激烈地抽插起來。", "はあぁんっ！？　そんなに動かさないでほしいのですぅ……！しょぱんの大事なところ、壊れてしまいますぅ……！": "哈啊啊嗯！？　不要動得那麼激烈……！蕭邦的重要部位，要壞掉了……！", "御主人様に奉仕するのがメイドだろっ": "女僕不就是侍奉主人的嗎", "ショパンの顔に肉棒を突きつけている男は、さらに濃厚な奉仕を求めた。": "用肉棒頂着蕭邦臉的男人，要求着更濃厚的侍奉。", "メイドなのはお店の中だけで、今は普通のしょぱんなのですぅ……。がんばって舐めますが、そこはわかってほしいのですぅ……。じゅるじゅる、れろれろ……": "我只有在店裏纔是女僕，現在只是普通的蕭邦……我會努力舔的，但希望你能理解這一點……啾嚕啾嚕，舔舔……", "肉棒で突いていた男はあることに気がついた。": "用肉棒頂着的男人注意到了一件事。", "ショパンの乳首は、陥没乳首なのだ。": "蕭邦的乳頭是凹陷乳頭。", "へぇ、陥没乳首ねぇ。こいつは本当にいやらしい身体をしてやがる。いいか、陥没乳首の女にはムッツリスケベが多いんだぞ": "哦，凹陷乳頭啊。這傢伙的身體真是下流。聽好了，凹陷乳頭的女人很多都是悶騷", "あううっ、モーちゃんと同じこと言わないでほしいのですぅ……！しょぱん、ぜんぜんムッツリさんじゃないのですぅ……！": "啊嗚嗚，不要說和小摩一樣的話……！蕭邦，完全不是悶騷……！", "こう言いながらも、ショパンは陥没乳首が引っ張り出されて弄られることを妄想してしまった。この妄想がショパンをますます淫乱にした。": "雖然這麼說，但蕭邦卻妄想着凹陷乳頭被拉出來玩弄。這個妄想讓蕭邦變得更加淫亂。", "ああっ、やめてほしいのですぅ……！乳首、そんなこと、されたら、しょぱんは……！はぁっ、熱いっ、おまたがジンジンしてきたのですぅ……！": "啊啊，不要這樣……！乳頭，被這樣玩弄的話，蕭邦會……！哈啊，好熱，小穴開始發麻了……！", "快楽の波が襲って来て、ショパンはつい――": "快樂的浪潮襲來，蕭邦終於——", "ふああああっ！？　あっ、あぁうっ、お汁が、でちゃ……っ！": "呼啊啊啊啊！？　啊，啊啊嗚，汁液，流出來了……！", "ぷちゅっ、という音をたてて大量の愛液をぶちまけてしまうショパン。": "伴隨着噗啾的聲音，蕭邦噴出了大量的愛液。", "あーあー、何してくれちゃってんの。俺の足が誰かさんのスケベ汁でべっとべとになってるんだが？": "啊——啊——，你都幹了什麼啊。我的腳被某人的淫水弄得黏糊糊的了啊？", "これはコーヒーと同じように『誠意ある謝罪』が必要だねぇ": "這個和咖啡一樣，需要『有誠意的道歉』呢", "そ、それはお客さまがいっぱい突くからですぅ……。しょぱんのせいではありません……はぁっ、ああっ、あはぁ……": "那，那是因爲客人您一直在頂……。不是蕭邦的錯……哈啊，啊啊，啊哈啊……", "もうひとりの男は肉棒の舐め方が足りないと文句を言った。": "另一個男人抱怨說舔肉棒的方式不夠好。", "ふあぁっ、しょぱん、お客さまのクレームに弱いのですぅ……！だから、一生懸命舐めるのですぅ……じゅるじゅる、れろれろ……！": "呼啊啊，蕭邦，不擅長應對客人的投訴……！所以，我會努力舔的……啾嚕啾嚕，舔舔……！", "２本の肉棒に責められて、ショパンの身体はその意志に反して燃え上がっていってしまう。": "被兩根肉棒玩弄，蕭邦的身體違背了她的意志，燃燒了起來。", "ああっ、あううっ、しょぱん、嫌なのに腰を動かしてしまいますぅ。お客さまのモノを美味しく舐めてしまいますぅ……！じゅるじゅる、れろれろ、ああん、はあぁうん！": "啊啊，啊嗚嗚，蕭邦明明很討厭，但腰卻動起來了。美味地舔着客人的肉棒……！啾嚕啾嚕，舔舔，啊啊嗯，哈啊啊嗚嗯！", "こうした場面でショパンは何度も吐血して来た。": "在這種情況下，蕭邦已經吐過好幾次血了。", "（はううっ、もし、ここで吐血したらお客さまにもっと怒られてしまいますぅ。でも……）": "（哈嗚嗚，如果，現在吐血的話，客人會更加生氣的。但是……）", "ショパンの身体は限界だった。もはや抑えがきかなかった。": "蕭邦的身體已經到了極限。已經無法抑制了。", "村人たちの肉棒も大きく膨らんで暴発寸前だった。": "村民們的大肉棒也膨脹起來，即將爆發。", "ああっ、あはぁ、もうだめですぅ……！いいっ、いいっ、しょぱん、イッてしまうのですぅ……！": "啊啊，啊哈啊，已經不行了……！好棒，好棒，蕭邦，要去了……！", "ああっ、んんんっ、はぁ、ああぁぁぁああぁぁっ！！": "啊啊，嗯嗯嗯，哈啊，啊啊啊啊啊啊啊啊啊！！", "あん、あっ、ああっ、お客さまに中出しされて……、顔にもいっぱいぶちまけられて……": "啊嗯，啊，啊啊，被客人內射了……，臉上也射滿了……", "ああっ、ふううぅん──どぶふぉう……！！": "啊啊，呼嗚嗚嗚嗯——咚噗呼哦……！！", "精液を浴びながらショパンは吐血してしまった。": "沐浴着精液的蕭邦吐血了。", "村人たちはそれに気づかず、精液を吐き出し続けた。": "村民們沒有注意到，繼續射出精液。", "ああっ、はあ～ん、そんなに出さないでほしいのですぅ……！ごぶっ、ぐぶ、どぶふぉうー！": "啊啊，哈啊～嗯，不要射那麼多啊……！咕噗，咕噗，咚噗呼哦——！", "（はぁはぁ……しょぱん、いっぱいぶちまけられてしまったのですぅ……。おまけに吐血までしてしまって……。バレたら、もっと謝罪を要求されるのですぅ……）": "（哈啊哈啊……蕭邦，被射了好多……。而且還吐血了……。如果被發現的話，會被要求更多的謝罪的……）", "射精が収まると、村人たちはあたりに血が飛び散っていることに気がついた。": "射精結束後，村民們注意到周圍濺滿了血。", "ふええっ、ごめんなさい、ごめんなさい……！": "嗚誒誒，對不起，對不起……！", "だが、男たちの反応は違っていた。": "但是，男人們的反應卻不一樣。", "なっ……お、お前、まさか初物だったのか……": "哪個……你，你，難道是第一次嗎……", "なのにあんなに、いやらしく……？　これが噂に聞く、処女ビッチってやつか……！？": "但是卻那麼淫蕩……？　這就是傳說中的，處女婊子嗎……！？", "ショパンがヴァージンだと勘違いしたのだ。": "他們誤以爲蕭邦是處女。", "彼らはショパンのヴァージンを奪ったことで満足したようだった。": "他們似乎因爲奪走了蕭邦的處女而滿足了。", "そ、そうなのですぅ。お客さまはしょぱんの初めての人なのですぅ": "是，是的。客人是蕭邦的第一次的人", "ショパンはバレないうちに退散しようと、血を拭くのも忘れてそそくさと服をまとめて部屋を出ていくのだった。": "蕭邦爲了在被發現之前離開，連血都忘了擦，匆匆忙忙地穿上衣服離開了房間。"}