{"きらら先輩。いつまで寝てるんですか～": "綺羅良學姐。你要睡到什麼時候啊～", "ふうま小太郎": "豐馬小太郎", "ゆきかぜ……もう、いいってば！": "雪風……真是的，都說不用了啦！", "鬼崎きらら": "鬼崎綺羅良", "ぶふっ！？": "咕噗！？", "勢いよく開いた扉が顔面に直撃する。": "猛地打開的門直接擊中了臉。", "その扉越しには、ドレス姿のきらら先輩の姿があった。": "門的另一邊，是穿着禮服的綺羅良學姐。", "私……やっぱり疲れてるのかも。夢にまで、あいつが出てくるなんて": "我……可能真的累了。居然連做夢，都夢到那傢伙", "はぁ……夢なんだから、少しは気の利いたこと言いなさいよ。ほら、この姿を見てもなにもないの？": "哎……既然是夢，就不能說點貼心的話嗎。你看，看到我這副樣子，你難道沒有什麼要說的嗎？", "そうですね。おっぱい、強調しすぎじゃないですかね？": "也是呢。胸部，是不是有點太強調了？", "次の瞬間、俺はあっという間に部屋に連れ込まれていた。": "下一瞬間，我轉眼間就被帶進了房間。", "誰がおっぱいを強調してるって？あんたのおちんちんもギンギンに硬くなってるじゃない": "誰在強調胸部啊？你的肉棒不也硬邦邦的嗎", "でも、これは夢なんだから……私の好きにさせてもらうわ。はぁん……なぞるだけで……んっ、感じちゃう。あっ、はぁん……そう、これ、これよぉ": "不過，既然是夢……就讓我隨心所欲吧。哈嗯……光是摸一摸……嗯，就有感覺了。啊，哈嗯……對，就是這個，就是這個", "きらら先輩が上に跨り、その膣口をペニスにあてがう。": "綺羅良學姐跨坐在我身上，用她的穴口抵住了我的陰莖。", "オマンコから溢れた愛液が、俺の亀頭を濡らす。": "從小穴裏溢出的愛液，沾溼了我的龜頭。", "ふふっ、オマンコ……トロトロになってるのわかる？このまま腰を下ろしたら、そのまま奥まで入っちゃいそう。あぁ……もう、我慢できない": "呵呵，小穴……黏糊糊的，你感覺到了嗎？要是就這樣坐下去，感覺會直接插到最裏面。啊啊……我已經，忍不住了", "きらら先輩……会って早々、積極的ですね": "綺羅良學姐……纔剛見面，就這麼積極啊", "はぁ！？　夢なんだから、いーのよ。そうじゃないと……んっ、こんなに……エッチなこと、自分からできるわけ……あっ、はぁん、ないでしょ": "啊！？　既然是夢，就無所謂啦。不然的話……嗯，這麼……色情的事情，我怎麼可能……啊，哈嗯，主動去做嘛", "寝ぼけているのか、その瞳は虚ろだ。": "不知道是不是睡迷糊了，她的眼神有些空洞。", "それでいて、繋いだ両手には痛いくらい力がこもっている。": "儘管如此，她牽着我的雙手卻用力得有些發痛。", "昨日だって、ひとりでしたんだから……。夢に出てきたついでに……あふっ、んっ……手伝いなさいよね": "昨天也是，我一個人做的……既然出現在夢裏了……啊呼，嗯……就來幫我吧", "まずはオマンコ……その次は、お口でしてあげる。ふふ、おっぱいで挟みながらね。それから、お尻よ。おちんちん、枯れちゃうくらいしてやるんだから": "先用小穴……然後再用嘴巴幫你。呵呵，還要用胸部夾着哦。然後是屁股。我會讓你的肉棒，射到乾涸爲止", "それは願ったり叶ったりのフルコースだ。": "這簡直就是夢寐以求的全套服務啊。", "俺も任務を終え、気持ちも昂っていたところだし、なによりパンパンに溜まっている。": "我也剛完成任務，情緒正高漲，而且早就憋得不行了。", "さぁ、入るわよ。すぐにイッたら承知しないんだからね": "來，要進去了哦。要是馬上就射了，我可饒不了你", "夢なんだから、好きなだけ中で射精していいわ。オマンコ、精液でちゃぷちゃぷになるくらいね": "因爲是夢，所以你想在裏面射多少都可以哦。讓我的小穴，被精液射得滿滿的吧", "ああっ、奥に当たってるぅ。ここ、いいのぉ。んふっ、ひゃん、あぁんっ……おちんちん、しゅごい～。ふうまのおちんちん……ずっと、欲しかったのぉ": "啊啊，頂到裏面了。這裏，好棒。嗯呼，呀嗯，啊啊嗯……肉棒，好厲害～。我一直，好想要……豐馬的肉棒哦", "そうまで言われては、こちらのやる気も燃えてくる。": "被她這麼一說，我也燃起了幹勁。", "腰を上に突き上げると、先輩のたわわな胸が目の前で弾む。": "我一挺腰，學姐豐滿的胸部就在眼前彈跳。", "あっ、はぁん♪　は、激しいぃん。こ、これぇ、これが好き……指だけじゃ、だめぇ。硬くて、太い、おちんちんがいいのぉ～": "啊，哈啊嗯♪　好，好激烈。這，這個，我喜歡……光用手指，不行。硬硬的，粗粗的，肉棒纔好～", "えっ？　この感じ……ゆ、夢じゃない。嘘……えっ、待って……んっ、ちょっと……あんっ、待ってって……ばぁ……": "哎？這個感覺……不，不是夢。騙人……哎，等等……嗯，等一下……啊嗯，都叫你等一下了……笨……", "先輩の目に、みるみる光が宿る。ようやく夢から醒めたようだ。": "學姐的眼睛漸漸恢復了神采。看來她終於從夢裏醒來了。", "その途端、顔が真っ赤に染まる。": "然後，她的臉一下子就紅了。", "来たんなら、ちゃんと来たって言いなさいよぉ。おかげで……んっ、私、あんな恥ずかしいこと……あっ、ひゃん……": "來了的話，就告訴我啊。都怪你……嗯，害我說了那麼羞恥的話……啊，呀嗯……", "言いましたよ。先輩が勝手に寝ぼけてただけじゃないですか。それで……昨日、俺としたくてオナニーしてたんですか？": "我說了啊。是學姐自己睡迷糊了吧。所以……昨天，你是因爲想和我做才自慰的嗎？", "バカじゃない！？　だ、誰がオナニー……って、オナニーとか言わせないでよね！ちょっと、ひとりで悶々としてただけよっ": "你傻了嗎！？誰，誰會自慰……啊，別讓我說出自慰這種詞啊！我只是自己一個人悶悶不樂而已啦", "そ、それより……あふっ、こ、このまま続けていいの？任務でケガとか……あっ、して……ない？　大丈夫？　あぁんっ": "話，話說回來……啊呼，可，可以繼續嗎？你不是因爲任務……啊，受傷了……嗎？沒事吧？啊啊嗯", "心配無用とばかりに、腰を突き上げる。": "我挺起腰，表示不用擔心。", "胸が大きく波打ち、その向こうで先輩が顎をあげ、歓喜の表情を浮かべる。": "她的胸部劇烈地起伏，另一邊的學姐抬起了下巴，露出歡喜的表情。", "そ、それなら……もっと、来て。寂しくさせたんだから……んっ、その分だけ……気持ち良くしなさいよ……はっ、んぁんっ……": "那，那就……再，來吧。都怪你讓我寂寞了……嗯，所以……你要讓我舒服起來啊……哈，嗯啊嗯……", "指を絡め合い、腰を打ち付け合う。": "我們十指相扣，腰部互相碰撞。", "柔らかな肉襞が俺のペニスに締め上げ、絶頂へと誘う。": "柔軟的肉壁緊緊纏住我的陰莖，將我引向高潮。", "ふぁっ、ひゃん、あっ、イクっ……。このまま、きょ、今日は……いいから……": "呼啊，呀嗯，啊，要去了……就這樣，今，今天……可以的……", "このまま、んっ、中っ……ちょうだい。精液……あっ、はぁぁ、イク、イッちゃう、イクぅぅううう～っ！": "就這樣，嗯，射……在裏面吧。把精液……啊，哈啊啊，要去了，要去了，要去了啊啊啊啊～！", "ふふっ、こんなに溜まってたんだ。出させてあげたんだから、感謝しなさいよね": "呼呼，原來積攢了這麼多啊。我可是讓你射出來了，要好好感謝我哦", "溢れだした精液をなじませるように、先輩が腰をゆっくりと動かす。": "學姐緩緩地扭動着腰，像是要把溢出來的精液抹勻一樣。", "先輩こそ、オマンコの次はなんでしたっけ？パイズリフェラからのアナルセックスでよかったですか": "學姐纔是，小穴之後是什麼來着？乳交口交之後肛交可以嗎", "だ、誰がパイズリフェラなんか……って、言わすな！でも、まぁ……してあげてもいいわよ。お、お尻だって……させてあげる": "誰，誰要乳交口交啊……別，別讓我說出來啊！不過，嘛……要我做也可以哦。屁，屁股……也可以給你用", "その前に……ほら、言ってよ。あんたに見て欲しくて、ずっと待ってたんだから……": "在那之前……來，快說啊。我就是想讓你看，才一直等到現在……", "はにかんだ先輩は、かわいくて、そしてキレイだ。": "羞澀的學姐，既可愛又漂亮。", "俺はそんな彼女をエスコートするように、その手を再び握り返した。": "我再次握住了她的手，就像是在引領着她一樣。"}