{"……よし、ここで飛車よ": "……好，这里就用飞车", "濃姫": "浓姬", "あー、そう来たか！　んー……じゃあ桂馬をこうか": "啊，来这招啊！嗯……那我就用桂马这样", "織田信長": "织田信长", "あら、残念。じゃ、私は角行でいくわね": "哎呀，真遗憾。那我就用角行", "あちゃー、マジで？　こりゃ詰みかな……いや、まだまだ！": "哎呀，真的吗？这下要被将死了吗……不，还早着呢！", "ふふ、よく粘るわね、きっちゃん。でも、将棋は、やみくもに進むだけじゃできないのよ": "哈哈，你还真是能坚持呢，小气。不过，将棋可不是盲目前进就能下的", "……何で織田さんは、わたしと将棋を打ってくださらないのかしら……。いつも、帰蝶さんばかりを相手にして……": "……为什么织田小姐不和我下将棋呢……总是和归蝶小姐下……", "明智光秀": "明智光秀", "あら、光秀。そんな隅っこで何をボソボソ言ってるの？": "哎呀，光秀。你在那里嘀咕什么呢？", "あ、いえあの、何でもなくて……ただ、将棋が楽しそうだなーって……決して羨ましいとかそういうわけでは……": "啊，不，没什么……只是，觉得将棋好像很有趣……绝对不是羡慕……", "何だ。光秀も将棋を打ちたいのね。じゃ、きっちゃん。光秀と対局してあげてよ": "怎么了。光秀也想下将棋吗？那，小气。你就和光秀对局吧", "お、じゃ帰蝶とは休戦だな。助かったー。こっちおいで、桔梗。あたしが相手してやるよ！": "哦，那我和归蝶就休战了。得救了。桔梗，过来。我来当你的对手！", "ええっ、そんな織田さんと対局するなんて恐れ多い……っ": "哎，和织田小姐对局，太不敢当了……", "何？　人間さん。勝負の途中でやめてもいいのかって？まあ、私が有利な局面ではあったけど……光秀にも楽しんでもらったほうがいいし": "怎么了？　人间君。想问中途放弃比赛可不可以吗？虽然现在是对我有利的局面……但还是让光秀也享受一下比较好", "あら……茶屋の前で、将棋打ってる人がいるわね": "哎呀……茶屋前有人在下将棋呢", "ねえ、あなた。おひとりで詰め将棋？": "你，你一个人在解将棋残局吗？", "ああ。あんたも将棋好きなのか？": "是啊。你也喜欢将棋吗？", "村人": "村民", "まあ、たしなむ程度にはね。じゃ、一局お手合わせしてもらおうかしら": "嗯，只是小打小闹的程度。那，能和我下一局吗", "ほう、自分から勝負を挑むなんて、自信満々じゃねぇか。望むところだ": "哦，自己主动挑战我，挺有自信的嘛。正合我意", "ふふ。じゃ、よろしくお願いします": "哈哈。那，请多指教", "……あら、もうここまで？　じゃ、王手": "……哎呀，已经到这一步了？　那，王手", "くっ……やられた！": "咕……被干掉了！", "まあ、私にかかればこんなものよ。じゃ、失礼": "嗯，我来的话就是这种程度。那，失礼了", "おっ……と。勝ち逃げってか？そういうわけにはいかねぇなぁ": "哦……哦。赢了就跑吗？这可不行啊", "何？　もう一局打つってこと？きっと、何回打っても同じことよ。あなたの腕じゃね": "怎么了？　还要下一局吗？不管下几局结果都是一样的。就凭你的本事", "だってあなた、どうして自分が負けたのかすら理解してないでしょう？　そんな程度じゃ、何度やっても結果は見えてるわ": "因为，你连自己为什么输都理解不了吧？　就凭这种程度，不管下几次结果都是一样的", "このアマ……下手に出てりゃいい気になりやがって！": "这个女人……我对你客气点你就得意忘形了！", "なっ！？　何するの、離して！　離しなさいよ！": "哎！？　你要干什么，放开我！　放开我啊！", "男が、濃姫の腕を掴んで連れ込んだ場所は、茶屋の奥の寝室だった。": "男人抓住浓姬的手臂，把她带到了茶屋深处的卧室。", "な、何よここ！　この私を、こんなとこに連れ込んでどうするつもり！？": "这，这是哪里！　你把我带到这种地方来，是想干什么！？", "嬢ちゃん。ここは出会茶屋だ。こういうことをするための場所ってことぐらいわかんだろ": "小姑娘。这里是会茶屋。这种地方是用来干什么的，你应该知道吧", "何ですって……。ふん、この私があなたなんかにやすやすと組み敷かれるもんですか！": "你说什么……。哼，我怎么可能轻易地被你这种人压在身下！", "てめぇ、さっきから生意気な口ばっかり利きやがって！その口、動かねぇようにしてやるよ！": "你这家伙，从刚才开始就一直用这么嚣张的口气说话！我要让你的嘴再也张不开！", "そう言って、男は濃姫の服を瞬く間にひん剥いてしまう。": "说着，男人瞬间就脱掉了浓姬的衣服。", "私にこんなことをして、タダで済むと思ってるの？思い上がるのもいい加減にしなさいよ": "你对我做这种事，以为能就这么算了？你也该适可而止了", "ここに来て、まだ強がろうってのか。勝気な嬢ちゃんだな。今から俺に犯されるってのによ": "来到这里了，你还想逞强吗。真是个好胜的小姑娘啊。明明马上就要被我侵犯了", "だから、私はあなたにいいようになんてされないわ！いいから離しなさい！　離してってば！": "所以，我才不会被你这种人摆布！够了，放开我！　快放开我！", "必死で身を捩らせる濃姫の目の前に、どす黒い男根が姿を現した。": "在拼命扭动身体的浓姬面前，出现了漆黑的男根。", "ちょ、やめてよ……そんな汚いもの、私の前に見せないで！　噛みちぎるわよ！": "等，住手……这么肮脏的东西，别在我面前拿出来！　我要咬断它！", "もう、近づけないでってば……！　くっ……やぁ、もう、そんなの見たくもないっ……！": "真的，别再靠近我了……！　唔……呀，我已经，不想再看到那种东西了……！", "ふん、強気なこと言ってるが、俺の巨根にビビってるだけじゃねぇのか？": "嗯，嘴上说得很强硬，其实只是被我的巨根吓到了吧？", "うるさいわね。そんな貧相なもの見せられても、どうってことないわ。むしろ、粗末なそれを私の前で見せるなんて、恥さらしね": "真是啰嗦。就算看到你那寒酸的东西，我也不痛不痒。倒不如说，你居然敢在我面前露出那种粗鄙的东西，真是丢人现眼", "このアマ……言わせておけば！": "这个臭婊子……你给我闭嘴！", "濃姫の脚を強引に左右に開いた男の手に、さらに力が込められる。": "男人强行掰开浓姬的双腿，手上的力道也越来越大。", "ひゃぁっ！？　やめてよ、痛いじゃない！離し、なさい……ってば……っ！　聞こえないの？": "呀啊！？ 住手，很痛啊！快放开我……喂……！ 你听不见吗？", "聞こえたからって、はいそうですかって解放するわけねぇだろ。そんなこともわかんねぇのか？": "我听到了，但怎么可能因为这样就放了你。你连这个都不懂吗？", "くっ……あたしをコケにするなんて、いい度胸ね……っ……": "咕……居然敢愚弄我，胆子不小啊……唔……", "おいおい、嬢ちゃん。今、自分がどんな状況かわかってんのか？こんなにまんこあけっぴろげにしてよぉ": "喂喂，小姑娘。你知道自己现在是什么状况吗？你的小穴都这么敞开了", "やぁ……い、言わない、でっ……！これは、あなたが勝手に、押し広げてるだけ、じゃないっ……": "不……别，别说出来……！这不是你擅自掰开的吗……", "嫌……私の、そこ……まじまじと、見ないでよ……！そんないやらしい目で、見られたら……虫唾が走るわ……！": "不要……不要盯着我的那里看……！用那种下流的眼神看我……真让人恶心……！", "濃姫は、自分の秘部を男の前に見せる醜態を晒しながら、それでも必死で脚を閉じようとする。": "浓姬在男人面前暴露出自己的私处，尽管如此，她还是拼命地试图合拢双腿。", "しかし、屈強な男の力に敵うわけもなく、だらしなく脚を広げ、男根を押し付けられるしかなかった。": "然而，她根本无法与强壮的男人的力量抗衡，只能张开双腿，任由男人的肉棒顶在自己的下体上。", "その、汚らしいもの……どけなさい、よっ……絶対に、入れさせたりなんて……しない、んだからっ……": "把你那肮脏的东西……拿开……我绝对不会……让你插进去的……", "へへっ、もう強がんのもいい加減にしな。俺のちんぽ、もう我慢汁でべとべとだから、すんなり入っちまうぜ": "嘿嘿，你别再逞强了。我的肉棒已经因为预射液变得黏糊糊的，轻轻松松就能插进去", "や、やめ……やめて、入れない、でっ……！　やぁあ！": "不，不要……不要，不要插进来……！ 不要！", "男の大きな手で首を掴まれた濃姫の、無防備に押し広げられた膣口に、男の屹立は容赦なくねじ込まれていく。": "男人用他那双大手抓住浓姬的脖子，毫不留情地将他的坚挺插入了她那毫无防备地被撑开的阴道口。", "ひゃぁあっ！　やだ、く、苦しっ……かはっ……んん、くっ……早く、早く抜いてっ！　はぁっ……": "呀啊啊！ 不要，好，好难受……咳哈……嗯嗯，唔……快点，快点拔出来！ 哈啊……", "へへ、こんな具合のいいまんこ、簡単に逃すかよ": "嘿嘿，这么舒服的小穴，我怎么可能轻易放过", "う……うるさい、わねっ……ふ、うっ……あ……離しな、さいよっ……く、んは……っ": "真……真啰嗦……呼，唔……啊……放开我……唔，嗯哈……", "く、でも……逃げられ、ないっ……この、私としたことが……何てざまなの……あ、やぁっ……": "唔，但是……我逃不掉……我居然……会变成这样……啊，不要……", "村人に首を絞められて激しく抽送されるも濃姫は自分の心持ちだけは強く持とうと歯を食いしばる。": "尽管被村民掐着脖子激烈地抽插，浓姬还是咬紧牙关，试图保持自己的意志。", "しかし、首への圧迫感は、なぜか濃姫の身体を奇妙な痺れで支配しようとしていた。": "然而，对脖子的压迫感，不知为何让浓姬的身体被一种奇怪的麻木感所支配。", "何よ……あ、ひぁあん……こんなの、どうってことないんだから……っ、早く、終わらせて、よ……あ、んはぁあんっ！": "什么啊……啊，呀啊啊……这种程度，根本不算什么……快点，结束吧……啊，嗯哈啊啊！", "やぁあ……あんっ、何、これっ……！　ふぁあっ！苦しい、のに……身体、おかし、いっ……あぁん、やっ……！": "呀啊啊……啊嗯，这是，什么……！ 呼啊啊！明明很痛苦……身体，却很奇怪……啊啊嗯，呀……！", "ふっ、何だかんだキャンキャン言って、結局感じてんじゃねぇか。生意気なくせに、下の口は正直だぜ": "呼，嘴上说的那么好听，结果还不是很有感觉。明明那么嚣张，下面的嘴巴倒是挺诚实的", "そんな……私、はっ……感じて、なんて……くあぁっ！あ、ふぁっ、あはぁ！　もう、しない、でぇ……やぁん！": "不是……我，才没有……什么感觉……唔啊啊！啊，呼啊，啊哈啊！ 不要，再来了……呀啊嗯！", "ひぁっ……あん、あっ！　はぁっ……わ、私は……あなたになんて……負けたり、しないん、だからっ……ふあぁ！": "呀啊……啊嗯，啊！ 哈啊……我，我……才不会……输给你这种人……呼啊啊！", "濃姫と男の結合部は、愛液が溢れ出て雫を作っている。": "浓姬和男人的结合处，正溢出爱液形成水珠。", "その様が、濃姫の身体の変化を如実に表していた。": "这副模样，如实反映了浓姬身体的变化。", "ははっ、こんなにまんこびしょびしょにして言うことかよ。ほらっ、もっとよがってるとこ見せろよ！": "哈哈，小穴都湿成这样了还说这种话。来吧，让我看看你更舒服的样子！", "も、やめてぇ！　くふっ……息、できない、のに……奥、熱くてぇ……じんじん、するっ…ひゃぁあん！": "不，不要！ 咕呼……明明，不能呼吸了……里面，好热……麻麻的……呀啊啊嗯！", "はぁ、あ、それ、しないでっ！　イきたく、ない、っ……！": "哈啊，啊，不要，那样！ 我不想，去……！", "あ、やん、あん！　イっ……ひぁぁあぁああぁぁあぁんっ……！！": "啊，呀嗯，啊嗯！ 去了……呀啊啊啊啊啊啊啊啊啊嗯……！！", "濃姫は自分の意に反し、雄々しい男根で絶頂させられてしまう。": "浓姬违背自己的意愿，被雄壮的男根弄到高潮了。", "その表情は、蹂躙された屈辱と快楽の余韻がないまぜになっていた。": "她的表情，混杂着被蹂躏的屈辱和快乐的余韵。", "ごほっ……はぁ……はぁ……よ、よくも……私を、こんな汚い精液で、汚してくれた、わね……んん……": "咳咳……哈啊……哈啊……你，你竟然……用这么肮脏的精液，玷污了我……嗯嗯……", "許さない……この私を、穢すなんて……。かはっ……。はぁ……ふざけるんじゃ、ないわよ……": "不会原谅你的……竟然玷污了我……咳哈……哈啊……别开玩笑了……", "ふん、首絞めでイっちまうなんて、お嬢ちゃんは相当な変態だな。減らず口もかたなしだぜ": "嗯，竟然被掐着脖子高潮了，小姑娘你真是个变态啊。别再嘴硬了", "くっ……女の首を絞めて犯すなんて、あなたの方がよっぽど悪趣味よ……んんっ……": "咕……竟然掐着女人的脖子侵犯她，你才是个有恶趣味的人……嗯嗯……", "何とでも言えばいい。もとはといえば、嬢ちゃんが俺に生意気な口叩くから、黙らせてやっただけだ": "你想怎么说都行。说到底，都是因为小姑娘你对我出言不逊，我只是让你闭嘴而已", "何よ、将棋に負けたからって……肝っ玉の小さい男ね……": "什么嘛，因为将棋输了就……真是个胆小的男人……", "こんな男に犯されたなんて……バカバカしくて……くっ……何て情けない……": "被这样的男人侵犯了……真是愚蠢……咕……太丢人了……", "濃姫の目には、うっすらと恨みと悔しさの涙がにじんでいる。": "浓姬的眼中，隐约渗出了怨恨和悔恨的泪水。", "それでも、男を睨みつける眼光は衰えていなかった。": "尽管如此，她瞪着男人的目光却没有减弱。", "また、そんなイラつく目で俺を見やがって……まだお仕置きが必要みてぇだな": "又用那种令人恼火的眼神看着我……看来还需要惩罚呢", "そう言って、男は再び濃姫を拘束し、その女陰を暴いていくのだった――": "说着，男人再次束缚住浓姬，暴露出她的女阴——"}