{"……っ、……っ！　しょぱん、む、無理なのですぅ……！": "……唔……唔！　萧邦，我，我做不到……！", "ショパン": "萧邦", "しょぱんちゃん、どうしたの？早く持っていかないとコーヒー冷めちゃうよ": "萧邦，怎么了？不快点端过去的话咖啡要凉了哦", "ギフト": "礼物", "だって、しょぱんがコーヒーを運ぶお客さまっ……！見てください、あんな高級そうなスーツを着て……。しょぱんには、緊張してぶちまけてしまう未来しか見えないのですぅ……！": "因为，萧邦要给客人端咖啡……！您看，他穿着那么高级的西装……。萧邦只能看到自己紧张到把咖啡洒出来的未来……！", "確かに高そう……。わかった、じゃあギフトが代わりに運んであげる": "确实看起来很贵……。我知道了，那礼物替你端过去吧", "あ、ありがとうございますぅ！": "谢，谢谢您！", "ショパン殿、それでいいのですか？ここは逃げずに貴方様が運んだ方がいいと思うのですが": "萧邦阁下，这样好吗？我觉得您还是不要逃避，自己端过去比较好", "服部あおい": "服部あおい", "あ、あおいさま、どうしてそんな意地悪なことを……！？もしかして、しょぱんのこと嫌いなのですか……？": "啊，青叶大人，为什么要说这么坏心眼的话……！？难道说，您讨厌萧邦吗……？", "そんなことはありません。ショパン殿がこのミッションを成し遂げた時、大きな自信になると思うから申し上げているのです": "没有这回事。我只是觉得，当萧邦阁下完成这个任务时，您会获得巨大的自信，所以才这么说", "あおいさま……！　そうですね。しょぱん、このお店が好きですし、逃げずにがんばるのですぅ……！": "青叶大人……！　您说得对。萧邦喜欢这家店，所以不会逃避，会努力的……！", "がんばれ、しょぱんちゃん！　ギフトたち、ここで応援してるから！": "加油，萧邦！　礼物和大家会在这里为你加油的！", "では、しょぱん、行きますぅ！　左足を前に出して、次に右足を出して……。ううっ、お盆を持つ手がふるえてコーヒーがこぼれそうなのですぅ……！": "那，萧邦要上了！　左脚向前，然后右脚向前……。呜呜，端着托盘的手在颤抖，咖啡要洒出来了……！", "ショパン殿、ここが踏ん張り所です！　自分に負けてはいけません！": "萧邦阁下，现在正是坚持的时候！　不要输给自己的软弱！", "ふう……何とか体勢を立て直したのですぅ……！でも、うっ、うっ、うえっ……！": "呼……总算调整好姿势了……！但是，呜，呜，呜诶……！", "はっ、あれは吐血の兆候……！？　ショパン殿、耐えるのです！": "啊，那是吐血的前兆……！？　萧邦阁下，坚持住！", "はいっ、しょぱん、我慢するのですぅ……！": "好的，萧邦，我会忍住的……！", "ふうっ、何とか耐えたみたい！": "呼，好像总算坚持住了！", "高級スーツのお客さままであと２歩……！　お客さままであと１歩……！手の震えをおさえ、吐血をがまんして……、てえぃ！　コーヒーお待ちどおさまなのですぅ！": "离穿着高级西装的客人还有2步……！　离客人还有1步……！我抑制住手的颤抖，忍住吐血……嘿！　让您久等了！", "やった～！　しょぱんちゃん、やり遂げたよ！　すごい！　すごい！": "成功了～！　萧邦酱，你做到了！　好厉害！　好厉害！", "いえ、どうやらミッションは失敗に終わったようです……": "不，看来任务以失败告终了……", "ふええっ、勢いよく置きすぎて、コーヒーがスーツにかかってしまったのですぅ！！": "呜诶诶，放得太猛了，咖啡洒到西装上了！！", "お客さま、ぶちまけてしまって本当にごめんなさいなのですぅ……！": "客人，把咖啡洒到您身上了，真的非常抱歉……！", "その夜、ショパンはスーツの客たちがいるホテルへ、菓子折りを手に謝りに行った。": "那天晚上，萧邦带着点心盒，去穿着西装的客人们所在的旅馆道歉。", "しかし、客たちは許さなかった。": "但是，客人们没有原谅他。", "台なしになったスーツの代金は、そのいやらしい身体で払うように――客たちの言葉は薄々感じていたショパンの嫌な予感を裏付けるものだった。": "用你那淫荡的身体来支付西装的赔偿费吧——客人们的话证实了萧邦的不祥预感。", "ああぁっ、お客さま、やめてほしいのですぅ……！パンツ脱がさないでくださいいぃっ……！": "啊啊啊，客人，求求您住手……！不要脱我的内裤……！", "ふあぁっ、お客さまの大きなモノが挿入ってしまったのですぅ……！しょぱんのココは人間さまのための場所ですのに～！あううっ、ああっ、あううっ……！": "呜啊啊，客人粗壮的肉棒插进来了……！萧邦的这里明明是为人类大人准备的～！啊呜呜，啊啊，啊呜呜……！", "男のそそり勃った肉棒が女陰を蹂躙していた。": "男人勃起的肉棒蹂躏着女阴。", "もうひとりの男は肉棒を見せつけ舐めることを要求した。": "另一个男人要求萧邦舔他的肉棒。", "はううっ、舐めるのもだめなのですぅ……。だって、しょぱんの口は人間さまのもの。人間さまのモノは美味しくいただけますが、お客さまのものは……！": "哈呜呜，不能舔……因为，萧邦的嘴是人类大人的。虽然能美味地享用人类大人的肉棒，但客人的肉棒……！", "ショパンはこの危機を何とか切り抜けられないかと考えた。": "萧邦思考着如何摆脱这个危机。", "（も、もしかしたらお客さまのことをいっぱい褒めれば許してくれるかも……）": "（如，如果我拼命夸奖客人，也许他会原谅我……）", "はぁはぁ……お客さま、すごくご立派なモノをお持ちですねぇ。昼間、スーツの上から想像していたのですが、まさかこんなモノをお持ちだったとは……": "哈啊哈啊……客人，您的肉棒非常雄伟。白天，我从西装上想象过，没想到您竟然有这么雄伟的肉棒……", "だが、作戦は逆効果だった。": "但是，这个策略却适得其反。", "へえ、そうかい": "哦，是吗", "村人２": "村民2", "だったらもっと楽しみな": "那就更应该享受了", "村人１": "村民1", "気をよくした男たちに、ますます突き上げられてしまうのだった。": "男人们心情大好，更加激烈地抽插起来。", "はあぁんっ！？　そんなに動かさないでほしいのですぅ……！しょぱんの大事なところ、壊れてしまいますぅ……！": "哈啊啊嗯！？　不要动得那么激烈……！蕭邦的重要部位，要坏掉了……！", "御主人様に奉仕するのがメイドだろっ": "女仆不就是侍奉主人的吗", "ショパンの顔に肉棒を突きつけている男は、さらに濃厚な奉仕を求めた。": "用肉棒顶着蕭邦脸的男人，要求着更浓厚的侍奉。", "メイドなのはお店の中だけで、今は普通のしょぱんなのですぅ……。がんばって舐めますが、そこはわかってほしいのですぅ……。じゅるじゅる、れろれろ……": "我只有在店里才是女仆，现在只是普通的蕭邦……我会努力舔的，但希望你能理解这一点……啾噜啾噜，舔舔……", "肉棒で突いていた男はあることに気がついた。": "用肉棒顶着的男人注意到了一件事。", "ショパンの乳首は、陥没乳首なのだ。": "蕭邦的乳头是凹陷乳头。", "へぇ、陥没乳首ねぇ。こいつは本当にいやらしい身体をしてやがる。いいか、陥没乳首の女にはムッツリスケベが多いんだぞ": "哦，凹陷乳头啊。这家伙的身体真是下流。听好了，凹陷乳头的女人很多都是闷骚", "あううっ、モーちゃんと同じこと言わないでほしいのですぅ……！しょぱん、ぜんぜんムッツリさんじゃないのですぅ……！": "啊呜呜，不要说和小摩一样的话……！蕭邦，完全不是闷骚……！", "こう言いながらも、ショパンは陥没乳首が引っ張り出されて弄られることを妄想してしまった。この妄想がショパンをますます淫乱にした。": "虽然这么说，但蕭邦却妄想着凹陷乳头被拉出来玩弄。这个妄想让蕭邦变得更加淫乱。", "ああっ、やめてほしいのですぅ……！乳首、そんなこと、されたら、しょぱんは……！はぁっ、熱いっ、おまたがジンジンしてきたのですぅ……！": "啊啊，不要这样……！乳头，被这样玩弄的话，蕭邦会……！哈啊，好热，小穴开始发麻了……！", "快楽の波が襲って来て、ショパンはつい――": "快乐的浪潮袭来，蕭邦终于——", "ふああああっ！？　あっ、あぁうっ、お汁が、でちゃ……っ！": "呼啊啊啊啊！？　啊，啊啊呜，汁液，流出来了……！", "ぷちゅっ、という音をたてて大量の愛液をぶちまけてしまうショパン。": "伴随着噗啾的声音，蕭邦喷出了大量的爱液。", "あーあー、何してくれちゃってんの。俺の足が誰かさんのスケベ汁でべっとべとになってるんだが？": "啊——啊——，你都干了什么啊。我的脚被某人的淫水弄得黏糊糊的了啊？", "これはコーヒーと同じように『誠意ある謝罪』が必要だねぇ": "这个和咖啡一样，需要『有诚意的道歉』呢", "そ、それはお客さまがいっぱい突くからですぅ……。しょぱんのせいではありません……はぁっ、ああっ、あはぁ……": "那，那是因为客人您一直在顶……。不是蕭邦的错……哈啊，啊啊，啊哈啊……", "もうひとりの男は肉棒の舐め方が足りないと文句を言った。": "另一个男人抱怨说舔肉棒的方式不够好。", "ふあぁっ、しょぱん、お客さまのクレームに弱いのですぅ……！だから、一生懸命舐めるのですぅ……じゅるじゅる、れろれろ……！": "呼啊啊，蕭邦，不擅长应对客人的投诉……！所以，我会努力舔的……啾噜啾噜，舔舔……！", "２本の肉棒に責められて、ショパンの身体はその意志に反して燃え上がっていってしまう。": "被两根肉棒玩弄，蕭邦的身体违背了她的意志，燃烧了起来。", "ああっ、あううっ、しょぱん、嫌なのに腰を動かしてしまいますぅ。お客さまのモノを美味しく舐めてしまいますぅ……！じゅるじゅる、れろれろ、ああん、はあぁうん！": "啊啊，啊呜呜，蕭邦明明很讨厌，但腰却动起来了。美味地舔着客人的肉棒……！啾噜啾噜，舔舔，啊啊嗯，哈啊啊呜嗯！", "こうした場面でショパンは何度も吐血して来た。": "在这种情况下，蕭邦已经吐过好几次血了。", "（はううっ、もし、ここで吐血したらお客さまにもっと怒られてしまいますぅ。でも……）": "（哈呜呜，如果，现在吐血的话，客人会更加生气的。但是……）", "ショパンの身体は限界だった。もはや抑えがきかなかった。": "蕭邦的身体已经到了极限。已经无法抑制了。", "村人たちの肉棒も大きく膨らんで暴発寸前だった。": "村民们的大肉棒也膨胀起来，即将爆发。", "ああっ、あはぁ、もうだめですぅ……！いいっ、いいっ、しょぱん、イッてしまうのですぅ……！": "啊啊，啊哈啊，已经不行了……！好棒，好棒，蕭邦，要去了……！", "ああっ、んんんっ、はぁ、ああぁぁぁああぁぁっ！！": "啊啊，嗯嗯嗯，哈啊，啊啊啊啊啊啊啊啊啊！！", "あん、あっ、ああっ、お客さまに中出しされて……、顔にもいっぱいぶちまけられて……": "啊嗯，啊，啊啊，被客人内射了……，脸上也射满了……", "ああっ、ふううぅん──どぶふぉう……！！": "啊啊，呼呜呜呜嗯——咚噗呼哦……！！", "精液を浴びながらショパンは吐血してしまった。": "沐浴着精液的蕭邦吐血了。", "村人たちはそれに気づかず、精液を吐き出し続けた。": "村民们没有注意到，继续射出精液。", "ああっ、はあ～ん、そんなに出さないでほしいのですぅ……！ごぶっ、ぐぶ、どぶふぉうー！": "啊啊，哈啊～嗯，不要射那么多啊……！咕噗，咕噗，咚噗呼哦——！", "（はぁはぁ……しょぱん、いっぱいぶちまけられてしまったのですぅ……。おまけに吐血までしてしまって……。バレたら、もっと謝罪を要求されるのですぅ……）": "（哈啊哈啊……蕭邦，被射了好多……。而且还吐血了……。如果被发现的话，会被要求更多的谢罪的……）", "射精が収まると、村人たちはあたりに血が飛び散っていることに気がついた。": "射精结束后，村民们注意到周围溅满了血。", "ふええっ、ごめんなさい、ごめんなさい……！": "呜诶诶，对不起，对不起……！", "だが、男たちの反応は違っていた。": "但是，男人们的反应却不一样。", "なっ……お、お前、まさか初物だったのか……": "哪个……你，你，难道是第一次吗……", "なのにあんなに、いやらしく……？　これが噂に聞く、処女ビッチってやつか……！？": "但是却那么淫荡……？　这就是传说中的，处女婊子吗……！？", "ショパンがヴァージンだと勘違いしたのだ。": "他们误以为蕭邦是处女。", "彼らはショパンのヴァージンを奪ったことで満足したようだった。": "他们似乎因为夺走了蕭邦的处女而满足了。", "そ、そうなのですぅ。お客さまはしょぱんの初めての人なのですぅ": "是，是的。客人是蕭邦的第一次的人", "ショパンはバレないうちに退散しようと、血を拭くのも忘れてそそくさと服をまとめて部屋を出ていくのだった。": "蕭邦为了在被发现之前离开，连血都忘了擦，匆匆忙忙地穿上衣服离开了房间。"}