{"いらっしゃいませ♪": "欢迎光临♪", "服部あおい": "服部青", "きゃーっ、お館様も新しいアルバイト先に来てくださったのですね！拙者、嬉しゅうございます": "咿呀～主公大人也来新的打工地点了呢！在下好开心", "えっ……これ、どういう状況なんですか……？": "诶……这是什么情况……？", "ショパン": "蕭邦", "ガトー・アマトリートのお仕事とは別に、お菓子屋さんでアルバイト？この前まで、バレンタインの準備ではりきっていたのに、意味が分からないのですぅ": "除了做甜品师的工作，还去点心店打工？明明前阵子还在为情人节做准备，真是搞不懂", "あれじゃない？　オペレーション・レジェンド……だったかしら。もしかしたら、その関係の潜入調査かもしれないわ": "是那个吧？叫什么……传奇行动来着？说不定是跟那个有关的潜入调查", "アリス・ミルズ": "爱丽丝・米尔兹", "……人間さん殿、今の話を聞いていたの！？　な、なんでもないわよ！": "……人类君，你听到我刚才说的话了吗！？没，没什么！", "そうだわ。あっちのショーケースのガトーショコラがあったの！紅茶と合いそうじゃない？　せっかくだから、見にいきましょう！": "对了。那边的展示柜里有巧克力蛋糕！跟红茶很配的样子。机会难得，我们去看看吧！", "さりげなく、お館様の意識をオペレーション・レジェンドから、逸らしてくださったのですね……！　かたじけのうございます！": "您这是在若无其事地把主公大人的注意力从传奇行动上引开吧……！感激不尽！", "よく分からないけど、健闘を祈るわ。あおい殿": "虽然不太清楚，但祝你顺利。青小姐", "さすが、アリス・ミルズ殿。深い洞察力です。このご恩はいつか、必ず……！": "果然厉害，爱丽丝・米尔兹小姐。真是敏锐的洞察力。这份恩情，我总有一天会报答……！", "こいつら、直接、脳内に……っ、……っ！　ですぅ！": "这些家伙，直接，往脑子里……唔……唔！　嗯！", "お館様っ♪　拙者、手が空きましたので接客させていただきたく思います": "主公大人♪ 在下现在有空，想为各位服务", "この衣装ですか……？ああ、別店舗でのアルバイトにはなりますが、ガトー・アマトリートの制服を借りています": "这身衣服吗……？啊，虽然是在其他店铺打工，但这是借了嘉多・阿玛特里特的制服", "もちろん、ギル殿の許可をいただいております！ギル殿が、集客効果を狙って用意した衣装ですから、こちらでも好評なのですよ♪": "当然，已经得到了基尔大人的许可！因为基尔大人是看中了它的招客效果才准备的，所以在这里也大受好评♪", "確かに、かわいいと思うが……と言うわりに、複雑そうな顔ね。人間さん殿は": "确实，我觉得很可爱……但人类君的表情却很复杂呢", "えっ……周りのお客様の視線ですか？よく分かりませんが……": "哎……周围的客人的视线吗？虽然不是很清楚……", "ここのお店のショコラは絶品でございます。ぜひ、お館様もご試食ください。はい、あーん♪": "这家店的雪克莉是极品。请主公大人务必试吃。来，啊♪", "んんっ、ちゅっ、お館様ぁっ！そんな、いきなり……っ、はぁ、んっ": "嗯嗯，啾，主公大人！怎么，突然……唔，哈啊，嗯", "人目を忍んで、あおいにキスをした。": "我避开他人的目光，亲吻了青。", "ふっくらとした艶々の口唇を奪い、口腔を貪る。": "我夺走了她丰满而水润的嘴唇，贪婪地品尝着她的口腔。", "んっ、はぁっ！　キス……舌が痺れるくらい、甘くて……。チョコレートのせいでしょうか……あぁ、んっ": "嗯，哈啊！　亲吻……甜得，舌头都发麻了……。是因为巧克力吗……啊啊，嗯", "……この店でもその衣装なのか。": "……在这家店也穿这身衣服吗。", "ええ、店長が出来がよいと褒めてくださいましたし……。この店は制服もないので": "是的，店长也夸奖说做得很好……。这家店也没有制服", "エロくてかわいいのだが。": "虽然又色情又可爱。", "他の男性客の目が気になり、つい、不機嫌になってしまう。": "我却在意起其他男客人的目光，不由得不高兴起来。", "もしかして、やきもちですか？": "难道，您吃醋了吗？", "そんなお気持ちにさせて申し訳のうございますが、ふふっ、拙者、嬉しいという感情が隠しきれませぬ": "让您产生这样的心情真是抱歉，呵呵，但在下却无法隐藏住喜悦的感情", "い、今からここで致すのですか……。あぁうっ、お館様のぉ……っ！はちきれんばかりで逞しゅうございます……ん、んうぅうっ！": "现，现在就要在这里做吗……。啊啊呜，主公大人的……！已经硬得快要胀破了……嗯，嗯呜呜呜！", "自分でも子供じみた独占欲だとは分かっていた。": "我自己也知道这是孩子气的独占欲。", "あおいが困ることも承知していながら、こんなところで行為に及ぼうとしている。": "明知会让青感到为难，却还是想在这种地方做爱。", "それでも、あおいが自分の物であると主張したくて、既に蜜を含んだ秘部に、肉棒を滑らせていく。": "即便如此，我还是想主张青是属于自己的，于是将肉棒滑入已经含着蜜汁的秘部。", "はぁっ……あぁ、あんっ！せ、拙者っ、お館様の想い、嬉しゅうございますっ……！しかし、今は、い、いけませぬ……接客のお仕事が……ん、ふぅっ": "哈啊……啊啊，啊嗯！在，在下，对主公大人的感情，感到很高兴……！但是，现在，不，不行……还有接待客人的工作……嗯，呼呜", "そ、そのように情熱的に求められては……っ！拙者も高揚して、抑えられません……んあぁうっ！": "被，被那样热情地索求的话……！在下也兴奋起来，无法抑制了……嗯啊啊呜！", "スリスリと甘えるように、肉茎を擦りつけていく。": "我像撒娇一样，摩擦着肉茎。", "溢れた愛液が、糸を引き、竿肌にまとわりついてくる。": "溢出的爱液拉出丝线，缠绕在肉竿上。", "あっ……はぁ……っ、これではぁ……し、辛抱できなくなります……っ！場所を選ばず、あなたに抱かれることでいっぱいになってしまいますっ": "啊……哈啊……这，这样……在，在下会忍不住的……！在下会因为被您抱而变得无法思考的", "いつだって、あおいは自分に忠義を尽くしてくれるのではないのか。": "青不是一直都在对我尽忠吗。", "蔑ろにするのか。": "我是在轻视她吗。", "醜い嫉妬で、わざと意地悪な言い方をしてしまう。": "因为丑陋的嫉妒，我故意用坏心眼的说法。", "んんうっ……はぁっ、はぁっ！拙者に、お館様を蔑ろになんてできるはず……んあっ！": "嗯嗯呜……哈啊，哈啊！在下，怎么可能轻视主公大人……嗯啊！", "わざと敏感な陰核を切っ先で突いた。": "我故意用尖端戳了戳敏感的阴核。", "あおいが前傾姿勢でくたっと弛緩する。": "青以向前倾的姿势放松下来。", "（いつだってお優しいお館様が、このように強引に振る舞うなんて……。無理やりのような行為なのに、拙者、興奮しております……）": "（总是那么温柔的主公大人，竟然会这样强行地对待我……明明是强行的行为，但在下却很兴奋……）", "（それに、先日、意に沿わないこととはいえ、貞操を守り切れなかったのは事実。なにより――）": "（而且，虽然前几天是出于不得已，但没能守住贞操也是事实。最重要的是——）", "あおいが震える声でねだった。": "青用颤抖的声音恳求道。", "お、お慕いしております……。もっと、お傍に、来てください……お館様ぁ……っ": "在，在下爱慕着您……请，再靠近，在下一点……主公大人……", "他者に気付かれないように気をつけなければいけないシチュエーションに、いつも以上に昂っているようだ。怒張を膣に挿入していく。": "在这种必须小心不被别人发现的情况下，她似乎比平时更加兴奋。我将勃起的阴茎插入她的阴道。", "んひうっ……あぁ、あぁあんっ！お館様のっ、ナカでっ、びくんびくんと脈打って、熱いですぅっ！": "嗯噫呜……啊啊，啊啊啊嗯！主公大人的，在里面，一跳一跳的，好热！", "あおいが、挿入に喘ぐが、呼吸も整わないうちから、飛ばし気味の律動を開始する。": "青因为插入而喘息，但在我还没调整好呼吸之前，她就开始了激烈的律动。", "んっ、んっ、うぅううっ！動きっ、激しくてっ、これっ、いつもより感じてっ、はぁっ！": "嗯，嗯，呜呜呜呜！动得好激烈，这个，比平时更有感觉，哈啊！", "今、あおいは店員なのだから接客に集中しないとだめだろう。": "现在，青是店员，所以必须集中精力接待客人。", "ほら、ドアが開いて、親子連れが来たようだし。": "你看，门开了，好像有母子来了。", "んえ……っ、い、いらっしゃいませぇ……♪": "嗯诶……，欢，欢迎光临……♪", "激しく腰を遣いながら、横目で店内を眺めていると、子供がこちらにやってきた。": "我一边激烈地扭动着腰，一边侧目看着店内，这时孩子朝这边走来。", "店員のおねえちゃん、床、濡れてるよ": "店员姐姐，地板，湿了哦", "子供": "孩子", "……どうやら、あおいの愛液が床に卑猥な水たまりをつくっているらしい。": "……看来，青的爱液在地板上形成了一个淫秽的水洼。", "ひぁ……っ、い……っ！お、おそうじ、しておきますね……？": "噫啊……，噫……！我，我来，打扫一下……？", "懸命に取り繕うあおいだが、子供の視線からは結合部が丸見えらしく、純粋な追及は続く。": "虽然青拼命地掩饰，但结合部似乎被孩子的视线看得一清二楚，他继续着纯粹的追问。", "おにいちゃんとおねえちゃん、ナニしてるの？おねえちゃん、はぁはぁってしてて苦しそう": "哥哥和姐姐，在做什么？姐姐，哈啊哈啊的，看起来很痛苦", "もしかして、いじめられてるの？": "难道说，你被欺负了吗？", "い、いじめられてませんよ……？この御方は、拙者の主なので、す、好いております……。こ、これは、仲良しの証拠なのです……あぁ、あぁあんっ！": "我，我没有被欺负哦……？这位大人，是鄙人的主人，我，我爱着他……这，这是，我们关系很好的证据……啊啊，啊啊啊嗯！", "ママー！あっちでおにいちゃんとおねえちゃんが仲良ししてたー！": "妈妈！那边的大哥哥和大姐姐关系很好呢！", "元気に走っていく子供に苦笑しつつ、ちゃんと言えて偉いぞ、と羞恥するあおいを褒める。": "我一边对精神饱满地跑走的孩子苦笑，一边夸奖着害羞的青，说她能好好地说出来真了不起。", "ん、あぁうっ、もったいないお言葉でございますっ……！深いところを……突いてくださって……ひ、あぁっ": "嗯，啊啊呜，您过奖了……！您顶到了……我的深处……噫，啊啊", "最奥部は、あおいの性感帯だろう。": "最深处，是青的性感带吧。", "褒美のつもりで、粘っこい膣肉をすり潰すと、よく膣が締まる。": "我打算作为奖励，摩擦着粘稠的阴道肉，阴道收缩得很厉害。", "まるで、はやく、と搾精をおねだりしているようだ。": "简直就像在说“快点”一样，榨取着精液。", "はいぃ……そこ、弱くてっ、イきそうなんですっ！お、お館様もですよねっ、繋がった箇所が、う、疼いて……っ": "好的……那里，很敏感，我快要去了！主，主公大人也是吧，结合的地方，好，好痒……", "五指でやわらかな下腹を抑えつけて、深く挿入を強いる。": "我用五指按住柔软的下腹部，强行进行深入的插入。", "うねった膣肉に切っ先が当たる。": "阴道的肉壁顶到了我的龟头。", "ゆ、床が汚れてしまいますゆえ、ナカに……くださいぃっ！": "会，会弄脏地板的，请射在里面……吧！", "んはぁっ、あぁ、あぁああああっ！": "嗯哈啊，啊啊，啊啊啊啊啊啊！", "最奥の体温に、迸る精液を叩きつけた。": "我将迸发的精液，射在了最深处的体温上。", "膣の収縮に、何度、吐き出してもこみあげてくるのだ。": "阴道的收缩，让我无论射多少次，都还会涌出来。", "はぁっ、あぁ、ああああああんっ！お館様の体温、心地良くて……し、幸せです……っ、んうっ！": "哈啊，啊啊，啊啊啊啊啊啊嗯！主公大人的体温，好舒服……好，好幸福……嗯呜！", "はぁっ、はぁっ、あまりにも……。刺激が強くて腰に力が入りませぬ……": "哈啊，哈啊，刺激……太强了，腰使不上力……", "あおいは、行為の余韻に浸っているようだった。": "青似乎沉浸在行为的余韵中。", "触れた柔肌が火照っている。": "触碰到的柔嫩肌肤火辣辣的。", "あおいちゃん！急で申し訳ないんだけど、買い出し頼めないかな": "青！不好意思，能麻烦你去采购吗", "店長": "店长", "は……はいぃ……っ！　今、行きますぅ……っ！": "好……好的……！　我现在就去……！", "店長に声をかけられて、蕩けた声で応じるあおい。": "被店长搭话后，青用陶醉的声音回答道。", "自分の物だと主張できたことには満足だが、そんな声を他の男に聞かせるのは面白くない。": "虽然我很满足于能主张她是我的东西，但让其他男人听到她的声音，我可不爽。", "えっ、あのっ、お館様っ！？": "啊，那个，主公大人！？", "一度、強く抱き寄せた後――。": "我用力抱紧她后——", "続きは、今晩にしよう、と囁き、身体を離す。": "我轻声说“接下来，就留到今晚吧”，然后松开了她。", "（夜、お館様に激しく抱き潰されてしまうのでしょうか……。ドキドキして、とてもお仕事どころでは……）": "（晚上，会被主公大人激烈地抱到喘不过气吗……心跳加速，完全没法工作……）", "あおいの顔が真っ赤だ。": "青的脸红透了。", "ふと笑みがこぼれて、口の中に残るチョコレートの甘みを噛みしめた。": "她突然露出笑容，回味着口中残留的巧克力的甜味。"}