{"……ここが、オトギノクニか。対魔忍どもがなにか企んでいるようだが、私が来た以上、好きにはさせんぞ": "……这里就是童话之国吗。虽然对魔忍们似乎有什么企图，但既然我来了，就不会让你们为所欲为", "イングリッド": "英格丽特", "むっ……誰か来る": "咿……有人来了", "アサギさん、こっちにたくさん果物が実ってますよ": "青紫小姐，这里长了很多水果哦", "ピュルテ": "看板", "これって、食べられるのかしら": "这个能吃吗", "井河アサギ": "井河青紫", "大丈夫ですよ。ほら、齧ってみてください": "没问题哦。来，咬一口试试", "ん……おいしい。これなら、パーティーに出しても喜んでもらえるわね": "嗯……好吃。这个的话，就算在派对上端出来也会让人高兴呢", "井河アサギ！？　横の女はこっちの世界の住人か？来て早々に、対魔忍……しかもアサギに会えるとは、これはツイているな": "井河青紫！？旁边的女性是这个世界的居民吗？刚来就遇到对魔忍……而且还是青紫，真是走运啊", "それにしても……なぜ、このような森に……。待てよ……パーティーと言っていたな": "话说回来……为什么，会在这样的森林里……等等……她说了派对吧", "ついでに山菜も取っていきましょう。それに、キノコもあるといいですね": "顺便也采些野菜吧。而且，要是有蘑菇就好了呢", "待って！　なにか気配がするわ。そこ、出て来なさい！": "等下！　有谁在。在那里，给我出来！", "しまった！？　近付きすぎたか……。このまま戦うか？　どうする……考えろ……": "不妙！？　靠得太近了吗……。要直接战斗吗？　怎么办……快想……", "カァ～、カァ～": "呼～，呼～", "いや……まずは奴らの情報を得るのが先決。目先の利に飛びつく私ではない。ここは我慢、我慢だ。": "不……首先要得到那些家伙的情报。我可不是那种会为眼前的利益而行动的人。现在要忍耐，忍耐。", "カラス……ですか。いつの間にか、すっかり日も落ちてきましたね": "是乌鸦……吗。不知不觉间，太阳已经下山了呢", "ふっ……森という状況から、咄嗟にカラスの鳴き真似を選択する判断力。やはり、私はデキる女だな": "呼……在森林里，能瞬间选择模仿乌鸦叫声的判断力。我果然是个能干的女人啊", "魔物との交戦は避けたいわね。ここまでにして、ボラコ辺境伯の城に戻りましょう": "我想避免和魔物交战。到此为止，回博拉可边境伯的城堡吧", "見えた……あそこが、ボラコという奴の城だな。あそこに対魔忍どもがいる。ふふっ、パーティーだと？　私も招かれてやろうではないか": "看到了……那里就是那个叫博拉可的家伙的城堡。那里有对魔忍们。呵呵，派对？　那我也去参加吧", "ふぅ、それにしても小腹が空いたな。この果実……食べられると言っていたが、本当か？": "呼，话说回来肚子有点饿了。这个果实……虽然说能吃，但真的可以吗？", "待ってろ。井河アサギ……対魔忍ども。ブラック様のためならば、地の果てだろうと異世界だろうと、必ずや貴様らを追い詰め、始末してやるぞ！": "等着吧。井河青紫……对魔忍们。为了黑拉克大人，哪怕天涯海角，哪怕是异世界，我一定会把你们逼到绝境，解决掉的！", "ぺっ……ぺっ！　なんだ、この果物は！？とても食べられたものではないぞ……": "唔……呸！　这个水果是怎么回事！？完全不能吃啊……", "口に入れた果実をイングリッドが吐き出す。": "英格丽特把嘴里的果实吐了出来。", "奴ら……よく、こんなものを……。むっ……こ、これは！？": "那些家伙……居然吃这种东西……。唔……这，这是！？", "樹木から伸びた枝が突如として彼女の身体に絡みつく。": "从树木上伸出的树枝突然缠住了她的身体。", "うぬっ……ま、魔物だったのか！？植物に擬態を……だが、貴様など……": "呜……原，原来是魔物吗！？拟态成植物……但是，你这种家伙……", "うっ、あぁ……ち、力が……抜けて……！？　まずい……": "呜，啊……没，没力气了……！？　糟糕……", "彼女が口に含んだ果実。": "她含在嘴里的果实。", "それは獲物の感覚を鈍らせる効果があったのだった。": "那个果实有让猎物的感觉变迟钝的效果。", "こ、こんなところで後れをとるわけには……。んんっ、な、なにをする気だ……": "不能在这种地方被打败……。嗯嗯，你，你想干什么……", "は、離せ……貴様、私を誰だと……。魔界騎士……イングリッド様だぞ！　うっ……あふぅ……": "放，放开我……你这家伙，知道我是谁吗……。我是魔界骑士……英格丽特大人！　呜……啊呼……", "枝と思われた触手は、彼女の身体を完全に拘束すると、すでに、その体内に侵入していた。": "被误认为树枝的触手，完全束缚住她的身体，已经侵入了她的体内。", "あっ、そ、そんなところ……あっ、ふぁっ！よ、よせっ……は、入ってくる……うぁあああっ": "啊，那，那种地方……啊，呼啊！住，住手……进，进来了……呜啊啊啊", "陰部、そしてアナルにまで入り込んだ触手が、彼女の体内で蠢動する。": "进入阴部，甚至肛门的触手，在她的体内蠕动。", "くぅぅ……い、いかん。思考まで……鈍って。はぅん……こ、このままでは……": "咕……不，不行。连思考都……迟钝了。哈嗯……这，这样下去的话……", "か、考えろ……。そ、そうだ……捕食であれば……ひぃん。こ、このような真似は……つ、つまり……あっ、そ、そんなっ……": "快，快思考……。对，对了……如果是捕食的话……咿嗯。这，这种行为……也，也就是说……啊，怎，怎么会……", "朦朧とする意識の中で、彼女は答えを導きだす。": "在朦胧的意识中，她得出了答案。", "ま……待て！　そんな、私に受精するつもり……あっ、くぅ……。そんなこと……む、無理に、あっ、ダメ……はぅぅん": "等……等等！　怎么会，居然想让我受精……啊，咕……这种事……不，不可能，啊，不行……哈嗯", "お、お尻は違っ……ひぐぅっ！　で、でも……オマンコも……そんな……ウネウネされたら……あっ、ひっ……む、無理だってぇ……": "肛，肛门不对……咿咕！　但，但是……小穴也……被这样……蠕动的话……啊，咿……不，不行啊……", "この樹木に擬態した魔物は、自分を孕ませる気でいる。": "这个拟态成树木的魔物，想让我怀孕。", "戦慄を覚えながらも、それを凌ぐほどの快楽がこみ上げてくるのも彼女は感じていたのだった。": "虽然感到战栗，但英格丽特也感觉到，凌驾于战栗之上的快感正在涌上来。", "さ、さっきの実のせいか……あっ、ふぁん。オマンコ……ジンジンって痺れて……んんっ、違う……き、気持ちよくなんか……ああっ……はぅん！": "是，是因为刚才的果实吗……啊，呼啊。小穴……酥酥麻麻的……嗯嗯，不对……才，才没有舒服……啊啊……哈嗯！", "魔界……騎士たる……この私がっ……。低俗な……んんっ……触手……など……はぅん……にぃっ……犯されるなど、はぅん、あっ、ひぃん": "魔界……骑士……我……居然被……嗯嗯……低俗的……触手……什么的……哈嗯……侵犯，哈嗯，啊，咿嗯", "あがががぁ～っ！　よせっ……やめ……ら、らめぇ～っ！": "啊啊啊啊～！　住手……不要……不，不要～！", "膣と腸の中で触手がうねり、ピストンを開始する。": "触手在阴道和肠子里蠕动，开始活塞运动。", "乳房に巻き付いたそれも、さらに締め付けを強めていく。": "缠绕在乳房上的触手，也进一步加强了束缚。", "うねうね……ズコズコ、らめっ……らめなのぉ！そんなのされたら、壊れ……壊れちゃぅぅん": "蠕动……活塞运动，不要……不要啊！被这样对待的话，会坏掉……会坏掉的", "はぐぅん……あっ、ひぃあっ！こ、こんなに……滅茶苦茶にされてるのに……はぅん、あぁぁん！き、気持ちひひ……なんて……": "哈咕……啊，咿啊！明明……被弄得这么乱七八糟……哈嗯，啊啊啊！好，好舒服……什么的……", "押し寄せる快楽が、彼女から抵抗の意思を奪う。": "涌来的快乐，夺走了她的抵抗意志。", "そして、与えられたのは忘我の中への陶酔であった。": "然后，她被给予了忘我的陶醉。", "はぁん……こ、こんなの……しゅ、しゅごいぃぃ～。子宮の奥……胃の中まで……あふっ……と、届いてるぅぅ": "哈啊……这，这样……好，好厉害～。子宫深处……胃里……啊呼……都，都感觉到了", "い、いいわぁ……おっぱいも搾ってぇん。ぎゅっぎゅってぇ……もっと、もっとぉん": "好，好舒服……奶子也榨一下。用力地……更多，更多", "暗闇の中で、イングリッドが嬌声を上げ、その身を快楽にもだえさせる。": "在黑暗中，英格丽特发出娇声，身体因快乐而扭动。", "は、はひっ……オマンコもお尻も……ガバガバになってぇ……もう、全部でちゃうぅん": "哈，哈咿……小穴和屁股……都变得松松垮垮的……已经，全部都流出来了", "とめどなく溢れ出る愛液が、触手を濡らす。": "不断溢出的爱液，弄湿了触手。", "それが、蠢くたびに月明かりに照らされ妖しく光る。": "每当触手蠕动，就会在月光的照耀下发出妖艳的光芒。", "は……んはぁんっ！中で……ドンドン硬くなってきてるぅ！": "哈……嗯哈啊嗯！在里面……越来越硬了！", "出る……出ちゃうのぉ。私のドスケベオマンコと、アナルの中にぃ……ドクドクの濃厚ザーメン、来ちゃうっ！": "要射了……要射了。我的淫荡小穴和肛门里……黏糊糊的浓厚精液，要来了！", "樹木の養分が、幹から枝に伝わるように、触手がその根元から波打ち始める。": "就像树木的养分从树干传到树枝一样，触手从根部开始波动。", "あはっ……いいわぁ。触手オチンポからザーメン、いっぱい出してぇん。魔界騎士の淫乱オマンコ、好きにしてぇん": "啊哈……好棒。从触手鸡巴里，射出好多精液。魔界骑士的淫乱小穴，任你摆布", "はぁぁん……ドックンドックン、入ってくりゅぅう～。お、奥まで……たっぷり注ぎ込んでぇ～っ": "哈啊啊嗯……咕嘟咕嘟，进来了～。注，注满……我的深处～", "トロトロオマンコ……は、孕んじゃうのぉ！あっ、はぁぁ……あぁぁああああああああ～っ！": "黏糊糊的小穴……要，要怀孕了！啊，哈啊啊……啊啊啊啊啊啊啊啊啊啊啊～！", "あっ……あはっ……。ザーメン、溢れちゃうくらい出てるぅ……": "啊……啊哈……。精液，射得都溢出来了……", "股の間から垂れ下がる精。": "精液从胯下滴落。", "彼女の内部を満たしてなお、余りある量の放出だった。": "射出的量，多到填满她的内部还有剩余。", "魔物の……触手オチンポ、しゅごい。こんなの知ってしまったら……私……もう……": "魔物的……触手鸡巴，好厉害。知道了这种感觉……我……已经……", "普通であれば、このまま魔物の種床としての結末が待つはずだった。": "一般来说，作为魔物的苗床的结局应该在等着她。", "だが、果実をひとくちで吐き捨てたことが彼女を救った。": "但是，她把果实吐掉救了自己。", "い……痛いっ。うっ……ぐぅ……よ、よくも……魔界騎士たる私に……このような真似をしてくれたな": "好……好痛。呜……咕……真，真敢……对身为魔界骑士的我……做出这种事", "快感に変わり、痛みが蘇る。": "疼痛变成了快感。", "それは同時に、彼女に力が戻ったことを意味していた。": "与此同时，她也恢复了力量。", "魔界騎士が森を抜けたのは、それからすぐのことであった。": "魔界骑士很快就穿过了森林。"}