{"団子♪　団子♪　これから行く屋台、人気のとこなんでしょ？美味しい団子が食べられるんだってさ～楽しみだね～！": "团子♪　团子♪　接下来要去的摊子，是人气很高的地方吧？听说能吃到美味的团子～好期待啊～！", "織田信長": "织田信长", "くっ……なんで織田さんは私ではなく、人間さんなんかと腕を組んで……": "咕……为什么织田小姐不是和我，而是和人类君挽着手……", "明智光秀": "明智光秀", "噂になってる屋台ならきっと行列もすごいことになっているはず……。きっちゃん、待つことが嫌いなのに大丈夫かしら……？": "如果是传闻中的摊子，那排队的人肯定很多……小桔，你不喜欢等待，没问题吗……？", "濃姫": "浓姬", "ねえねえ、人間さんは何味食べる？　やっぱり定番のみたらし？あたしはねえ～、よもぎ団子に餡子でしょー？　ああ、きなこもいいよね！": "嗯嗯，人类君要吃什么味道的？果然还是经典的酱油味？我啊～要吃艾草团子配豆沙馅？啊啊，黄豆粉也不错！", "うーん、食べたいものが多すぎて決めらんないや！ねっ、みんなのやつ一個ちょうだいね？　あたしのやつもあげるからさ♪": "嗯——想吃的东西太多了，决定不了！呐，你们的团子给我一个吧？我的团子也给你们♪", "織田さんのお団子を一個貰うって……それはつまり、織田さんにあーんをしてもらえる……ってこと！？": "给我一个织田小姐的团子……也就是说，织田小姐要喂我……是吗！？", "あとはどこで食べるかだよねー。こんなに寒いと外はちょっと嫌かな……ううっ、さむっ！": "接下来就是在哪里吃了。这么冷，我有点不想在外面吃……呜呜，好冷！", "やだー！　ちょっと人間さんに桔梗、もう少しこっち寄ってくんない？": "不行！人类君，桔梗，你们再靠过来一点？", "わわっ、織田さんっ……そんな急に引き寄せられると……う、腕がっ……む、胸がっ……！": "哇哇，织田小姐……突然拉过来的话……手，手臂……胸，胸部……！", "いやほんと無理！　寒すぎ！こんな寒い中、外で食べるなんて絶対無理無理！": "不行，真的不行！　太冷了！这么冷的天，绝对不能在外面吃！", "きっちゃんは寒がりだからね……ちょっと大げさな気はするけど、確かに肌寒いわ": "小气是怕冷的人呢……虽然有点夸张，但确实有点冷", "大袈裟なんかじゃないって！寒かったら美味しいものも美味しく食べられないじゃん～！": "不夸张！冷的话，好吃的东西也会变得不好吃啊～！", "どこか室内で食べたいよね～……いやほんと無理寒いって。耐えられる気がしないからちょっとごめん、上着取ってくるわ！": "好想在室内吃啊～……不行，真的太冷了。感觉受不了，抱歉，我去拿外套！", "ああっ、ちょっときっちゃんってば！　私たちはどうしたら……もう、決めたらすぐ行っちゃうんだから……": "啊啊，小气！　我们该怎么办……真是的，决定之后就马上走了……", "お、織田さんがあんなに積極的にくっついてくるなんて……もしかして、わたしに温めてほしいということだったんでしょうか……？": "织，织田小姐竟然那么积极地贴过来……难道是想让我温暖她吗……？", "それに気づかず、織田さんにわざわざ上着を取りに行かせてしまうだなんて、わたしはなんて察しの悪いやつ……！！": "没注意到这一点，还让织田小姐特意去拿外套，我真是个迟钝的家伙……！！", "人間さん、その子放っておいていいわよ。それにしても、きっちゃんが戻ってくるまで待つしかなさそうね……はあ": "人类君，别管她了。不过，看来只能等小气回来了……哈啊", "はーさむさむ！　羽織るものはこれで十分だと思うけど……": "哈——好冷好冷！　披上这个应该就足够了……", "信長様、こちら温めておきました。失礼ながら私が信長様の足に……": "信长大人，我这边已经热好了。虽然很失礼，但请让我为信长大人暖脚……", "部下": "部下", "お、気が利くね～♪　どれどれ？お、めっちゃいいじゃんこれ！　あったか～♪": "哦，真机灵～♪　我看看？哦，这可真不错！　好暖和～♪", "の、信長様……それは私の手でございます……。くっ……くすぐられると……ああっ、お戯れはおやめくださいっ……！": "信，信长大人……那是我的手……呜……被挠痒的话……啊啊，请不要这样玩弄我……！", "信長の悪戯な足の動きに、部下の男は過敏に反応してしまう。": "信长恶作剧般的脚的动作，让男部下产生了过度的反应。", "そしてその位置から見えるものも相まって、興奮は下半身へと集中し――": "然后从那个位置看到的东西，让兴奋集中在下半身——", "ふーん……ねえ、あんたのそれ……すごい熱そうじゃん？あたしの足……それであっためさせてよ♪": "嗯……我说，你的那个……好像很热的样子？就用我的脚……来帮你暖一下吧♪", "うわぁ……見るからに興奮してるっていうのがよくわかるね。こんなバキバキにしちゃって……けっこう立派なの持ってるじゃん": "呜哇……一看就知道你很兴奋。都硬成这样了……你这不是挺雄伟的嘛", "ふふっ、めっちゃ硬い♪　なんで？　たったあれだけのことで、ここまで硬くなっちゃうものなの？": "呵呵，好硬♪　为什么？　只是那样而已，就能变得这么硬吗？", "信長の言葉に何も言えないのか、部下の男は口をつぐむ。": "是被信长的话堵得说不出话来吗，男部下闭上了嘴。", "しかし、肉棒はひたすらヒクヒクと返事をするかのように、跳ねていた。": "但是，肉棒却一跳一跳地回应着，仿佛在回答着什么。", "あんたのコレのニオイ……すごい漂ってくるよ。まだそんなに弄ってもいないのにね？　敏感なんだね～♪": "你的这个……味道好浓啊。明明我还没怎么玩弄它呢？真敏感啊～♪", "ほら、こうやって指先でコレに沿ってさ、上下させると……ふふっ、もどかしい？　そんなに歯を食いしばっちゃってさあ♪": "看，像这样用指尖沿着这个上下移动的话……呵呵，很着急吗？咬得那么紧♪", "なんで抑えちゃうの？　我慢しないで声出したらいいじゃん。その方が絶対気持ちいいって♪": "为什么要抑制呢？不要忍耐，发出声音不就好了吗？那样绝对会更舒服的♪", "せっかくこういうことしてるんだからさ～、素直になろうよ。快楽に身を任せて何が悪いの？　今しかない気持ちよさなのにさ": "难得做这种事情～坦率一点吧。委身于快乐有什么错？明明只有现在才能这么舒服", "し、しかし……目的はあくまで、信長様の足を温めることっ……！私が快楽に溺れてしまっては、失礼に値するかと……": "但，但是……我的目的只是给信长大人暖脚……！如果我沉溺于快乐的话，那太失礼了……", "あははっ！　すごい真面目なこと言うね。でもこうしているとさ、あたしは足を温められて、あんたは気持ちよくなれる": "啊哈哈！你说的话好认真啊。但是这样做的话，我就能暖脚，你也能舒服起来", "お互いに良いこと尽くしだと思うんだけど、そこんとこどう思う？というか主が良いって言ってるのに、それに逆らうの？": "我觉得这样对双方都有好处，你觉得呢？话说主人说可以，你却要反抗吗？", "か……返す言葉も、ございません……おっしゃる通りです……": "我……我无话可说……您说得对……", "そうだよね～♪　だからさ、あたしは勝手に足を温めるし、あんたも気持ちよくなっちゃいなよ。あたしが許してあげるから♪": "是吧～♪　所以，我会随意地暖脚，你也会舒服起来。我允许你这么做♪", "はあっ……うぐっ、信長様っ……そのようなっ、お戯れはっ……ぐっ、ううっ……おやめくださっ……": "哈啊……呜呜，信长大人……请不要……呜呜……开这种玩笑……", "お戯れって、何が～？　あたしはただ足を温めてるだけだって♪ほらこうやって、あんたのコレに足を当てて上下に擦って……": "什么玩笑～？我只是在暖脚而已♪你看，像这样，把脚放在你的这个上面上下摩擦……", "うぐううっ！　で、ですからその緩急をつけてっ、擦るのを……！あああっ、信長様の足のっ、すべすべした感触がっ……！": "呜呜呜！所，所以我说，不要这样有节奏地摩擦……！啊啊啊，信长大人的脚，滑溜溜的触感……！", "だってこうした方がもっと熱くなるしさ～ちょうどいいんだよね♪コレの擦り心地もなんだか気持ちいいし？": "因为这样会更热嘛～♪正好♪这个摩擦起来也很舒服？", "あんたもなんだかんだ言って、気持ちよさそうな顔してるじゃん？お汁だって、あたしの足をこんなべちょべちょにするくらい出てるくせに": "你也是，不管怎么说，你看起来也很舒服吧？汁液也流得这么多，把我的脚弄得这么湿", "部下の肉棒を足裏で擦り上げながら、信長の呼吸は上がっている。": "信长一边用脚底摩擦部下的肉棒，一边呼吸急促。", "濡れているとわかる秘部からも、その興奮度合いは知ることができた。": "从她湿润的秘部，可以看出她有多兴奋。", "はー、しっかしこれ、本当にあったかくていいね～♪いつまでもこうしていられそう♪": "哈——不过，这个真的很暖和，真好啊～♪感觉可以一直这样下去♪", "ま、あたしはそうでもあんたの方はそうでもないかな？はち切れそうなほど膨らませてさ、ビクビクしちゃって……": "嗯，虽然我感觉很暖和，但你好像不是这样吧？膨胀得快要爆裂了，一跳一跳的……", "ね、もしかしてそろそろ出したいの？　あたしの足で擦られてぐつぐつに煮え滾った精液、出したくなってきちゃった？": "嗯，难道你差不多想射了吗？　被我的脚摩擦得滚烫的精液，想射出来了吗？", "暴発することをを耐えているのか、部下は必死に言葉なく頷いている。": "部下拼命点头，似乎在忍耐着爆发", "信長はその様子を面白がりつつ、さらに肉棒を扱く速度を上げていった。": "信长觉得他的样子很有趣，于是加快了撸动肉棒的速度。", "しょうがないな～、いいよ……あたしが許可してあげる♪ほらっ、出しちゃえ♪　ビューッて思いっきり熱いの出しちゃいな！": "真拿你没办法～好吧……我允许你射出来♪来吧，射出来♪　尽情地射出热热的精液吧！", "信長は言葉をかけると共に、部下の肉棒を強く扱き上げた。": "信长一边说着，一边用力地撸动部下的肉棒。", "その刺激に耐えられるはずもなく、肉棒は絶頂に打ち震える。": "肉棒无法忍受这种刺激，因高潮而颤抖。", "きゃっ！？　すっ、すごい勢いじゃん……っ！": "咦！？　好，好厉害的气势……！", "足の裏で感じる脈動は、続いていた。": "脚底感觉到的脉动还在继续。", "そこからまだまだ湧き出る白濁の液を、信長は呆然と眺め続ける。": "信长呆呆地望着从那里涌出的白浊液。", "やば……こんなに出るもんなの？　ちょっと予想外……": "好厉害……能射出这么多吗？有点出乎意料……", "あはっ……すんごいドロドロだし、めっちゃ熱い……。おかげさまで寒いのなんてどっかいっちゃったみたいだわ～♪": "啊哈……好黏糊糊的，好热……多亏了这个，寒冷好像已经消失得无影无踪了～♪", "も、申し訳ございません！　このような醜態をさらしてしまい……。処罰はどのようなものでも、謹んでお受けいたします……！": "非，非常抱歉！　让您看到如此丑态……无论什么惩罚，我都会接受的……！", "処罰ぅ？　何言ってんの、あたしが頼んだことなんだから、あるわけないじゃん": "惩罚？　你在说什么呢，是我拜托你的，怎么可能有惩罚呢", "むしろいい温め方を知っちゃったって感じ♪もしかしたらまた今度も頼んじゃうかも……その時は、よろしくね？": "反而让我知道了很好的取暖方法♪下次说不定还会拜托你呢……到时候，就拜托了哦？", "信長の妖艶にも見えるその微笑みに、部下の男はこくりと頷く。": "面对信长那妖艳的微笑，部下男子点了点头。", "すっかりご機嫌な信長の視線は、なおも部下の肉棒に奪われたままだった――": "心情大好的信长，视线仍然停留在部下的肉棒上——"}