{"く……そ……どうしようもないやつね……はぁ、ぁ……ぁぁ……": "可……恶……真是无可救药的家伙……哈啊，啊……啊啊……", "水城ゆきかぜ": "水城雪风", "実験なんて言って、あぁっ、くぅっ……こんな、拷問じみた、ことっ……": "说什么实验，啊啊，咕呜……这种，近乎拷问的事情……", "女であることに付け込まれ、辱めを受ける。それくらいは最早覚悟の上だった。": "作为女人被抓住弱点，受到侮辱。这种程度的事情她早已做好了觉悟。", "はぁ、ん、くぅぅ……これくらい、これくらいのこと……何度もくぐり抜けてきたことだわ……はぁ、ぁぁふ……": "哈啊，嗯，咕呜呜……这种程度，这种程度的事情……我早就经历过无数次了……哈啊，啊啊呼……", "大丈夫、これなら何とか耐えられる……持久戦になれば、はぁ、あいつにもっ、隙ができるはず……！": "没问题，这样的话我还能坚持住……只要进入持久战，哈啊，那家伙肯定也会露出破绽……！", "しかし敵の凌辱は、ゆきかぜの想像を容易に超えたものだった。ぷすりと刺された注射器が、怪しく光る液体を身体の中に混じらせていく。": "然而敌人的凌辱却轻易地超出了雪风的想象。注射器噗嗤一声刺入，将散发着诡异光芒的液体注入了她的体内。", "はぁ、あぁぁぁぁぁんっ……！？　ちょっと、待って……この、注射は……？　あぁぅぅぅっ": "哈啊，啊啊啊啊啊啊嗯……！？ 等，等一下……这个注射是……？ 啊啊呜呜呜", "ふわ、ああぁ、んやぁぁぁぁぁっ……はぁっ、はぁっ、もしかして……": "呼哇，啊啊啊，嗯呀啊啊啊啊啊……哈啊，哈啊，难道说……", "お察しの通り、性欲や感度に働きかける薬品だよ。しかも最新かつ、即効性のねえ": "正如你所想的，这是能影响性欲和敏感度的药品。而且还是最新款，效果立竿见影呢", "博士": "博士", "はぁ、ぁぁ……んんっ！？　からだ、あっついっ、もう、効いてきてるっ……！？　そんな、そんなのって……はぁ、んう、んんんっっ": "哈啊，啊啊……嗯嗯！？ 身体，好热，已经，起作用了……！？ 怎么会，怎么会这样……哈啊，嗯呜，嗯嗯嗯", "だい、じょうぶ……はぁ、あぁぁ……ヨミハラの媚薬に比べれば、あんん、んくぅぅん……こんな奴のっ、作るものくらい、大したことっ……！": "没，没事的……哈啊，啊啊啊……和黄泉里的媚药比起来，啊嗯嗯，嗯咕呜呜嗯……这种家伙，做的东西，根本不算什么……！", "彼女の態度を崩すように、そして薬の効果を確かめるように、棒状の振動器具が秘穴の奥にぶちこまれた。": "为了让她放松警惕，也为了确认药效，博士将棒状震动器具插进了她的秘穴深处。", "はあっ、あひ、ひいいいいぃいいぃぃんんぅっ……！？": "哈啊，啊咿，咿咿咿咿咿咿咿咿咿咿嗯嗯……！？", "んあっ、はあん、んはああんん……なによ、これぇっ……あふ、ふぅんぅぅ……": "嗯啊，哈啊嗯，嗯哈啊啊嗯嗯……这是，什么啊……啊呼，呼嗯嗯……", "バイブを入れただけで軽く達するとは、大したものだ。薬と相性バツグンの、淫猥な素体だったのだねえ": "只是稍微震动一下就高潮了，真是了不起啊。看来你是个和药物相性极佳的淫荡素体呢", "ふざけたことっ、ひやああんんっ、いうっ、いっ、いひぃぃんんっ、言うなぁっ、あ、あっ、ああんんんんっ！？": "别开玩笑了，咿呀啊啊嗯嗯，咿，咿，咿咿咿嗯嗯，别说了，啊，啊，啊啊嗯嗯嗯嗯！？", "だれが、はあんううっ、あいひょう、ばちゅぐんの、んぉぉんっ、はひっ、いうんっ、いんらんな、そたいぃいっ、ああ、はああぁあぁ": "谁是，哈啊嗯呜呜，谁是，变态，部队的，嗯哦哦嗯，哈咿，咿嗯，淫乱的，素体啊，啊啊，哈啊啊啊啊啊", "既に呂律の回らない嬌声を響かせるだけの口が、器具の振動に合わせてガクガクと揺さぶる腰が、残念にもその効き目を十全に物語っていた。": "她那只能发出口齿不清的娇喘的嘴巴，以及配合着器具的震动而不断摇晃的腰肢，都遗憾地说明了药物的效果有多么显著。", "いやああっ、こんにゃの、いやなのにいいっ、はあ、ひい、んんぅぅぅ、からだがあぁぁっ、きもひいいの、欲しがっへえええっ！": "不要啊啊，明明，明明这么讨厌，哈啊，咿咿，嗯嗯呜呜呜，身体却，却想要，舒服的感觉啊啊啊！", "ほら、身体は正直だよ？　まぁ変態な君のことだ、こんなやり取り、もう何度となく繰り返したことだろうねえ": "看吧，你的身体很诚实哦？ 不过你毕竟是个变态，这种对话应该已经重复过很多次了吧", "図星を突かれたことが、それでいてその快楽に今もなお飲まれていることが、ゆきかぜの精神を貶め、壊していく。": "被说中了心事，而且现在还沉浸在快感之中，这些都让水城雪风的精神逐渐被贬低，被摧毁。", "ひやあ、ああふ、んああぁああぁぁっ……ん、くぅぅ……そっか、わらひ、いつも、こんなふうにっ、はあ、は、あんんっ、く、んん……": "呀啊，啊啊呼，嗯啊啊啊啊啊啊啊……嗯，呜呜呜……这样啊，我，总是，像这样，哈啊，哈，啊嗯嗯，咕，嗯嗯……", "おっと、実験に集中してもらわなくちゃ困るねえ。ほいっ": "咦，你要是不集中精神做实验的话，我可就头疼了。嘿", "んなあっ、ああひ、ひいいぃいうんっ！？　振動、が、ああぁあぁぁっ、つよっ、つよくぅ、んん、ひあ、はあんんぅうぅ、なって、るうぅぅっ！": "嗯哪啊，啊啊唏，唏噫噫噫噫噫嗯！？ 振动，啊啊啊啊啊啊，变，变强，嗯嗯，噫啊，哈啊嗯嗯呜呜呜，了，呜呜呜！", "器具の強さが上げられることで、感傷に浸る暇すら与えられず、劣情へと押し寄せる刺激に没頭せしめられる。": "通过提高器具的强度，她甚至没有时间沉浸在感伤之中，只能沉浸在涌上心头的欲望刺激之中。", "あひゃっ、はあぁあぁ、はふうぅんんんっ！？　だめっ、こんなの、ああんんっ、やみつきになうに、キマっへぇ、はひ、いい、んんんんっ！": "啊唏呀，哈啊啊啊啊，哈呼呜呜嗯嗯嗯！？ 不行，这样子，啊啊嗯嗯，会让人上瘾的，哈噫，噫噫，嗯嗯嗯嗯！", "チンポじゃっ、ひゃんんぅ！？　チンポじゃないのにいいっ、オマンコぉっ、んおっ、こんなにきもひよく、なってえええ、ああ、はあぁあぁぁあっ": "这不是鸡巴，呀嗯嗯呜！？ 明明不是鸡巴，小穴，嗯哦，却变得，这么舒服，啊啊，哈啊啊啊啊啊啊", "最高の褒め言葉だねえ、改良を重ねた甲斐があった。だから安心してほしい、この快楽に飲まれるのは当然のことなのだとねえ": "这真是最棒的赞美了，不枉我反复进行改良。所以你大可放心，被这种快感吞没是理所当然的", "しょっかあ、ああ、んは、ああふ……わらひいっ、かいらくに、のまれてもお、ああんく、うぅうんんっ、きもひよく、なっても、いいんらあ……": "是吗，啊啊，嗯哈，啊啊呼……我，被快感，吞没，啊啊嗯呜，呜呜呜嗯嗯，变得，这么舒服，也没关系吗……", "彼女の声音にうっとりとしたものが滲む、エクスタシーはすんでのところまで迫っていた。膣道の激しい蠢きで、器具がブルブルと揺さぶり返される。": "她的声音中流露出陶醉，高潮已经迫在眉睫。阴道的剧烈蠕动，让器具也跟着一颤一颤地摇晃。", "んひゃああ、ああぁああぁぁっ、これ、きてるうっ、ふは、はあんんぅ、ぅんんっ、ガマンれひないのが、きへるううううっ、ふや、ああぁああぁっ！": "嗯呷啊啊，啊啊啊啊啊啊啊，这个，要来了，呼哈，哈啊嗯嗯呜，呜嗯嗯，忍不住的感觉，要来了呜呜呜呜，呼呀，啊啊啊啊啊啊！", "もう、らっ、らめっ、げんか、いいぃ、イク、イク、んんっ、ほおおぉっ、んぐぅ、ん、イッ、イクうううぅぅうぅぅぅう～～～～！！": "已经，不，不行了，要，要，去了，去了，嗯嗯，嚯哦哦哦，嗯咕呜，嗯，去，去了呜呜呜呜呜呜呜呜呜呜～～～～！！", "んはああ、ああぁあぁぁ……はあく、うううんん～……はふ、んんぅぅ……": "嗯哈啊啊，啊啊啊啊啊啊……哈啊呜，呜呜呜嗯嗯～……哈呼，嗯嗯呜呜……", "肉体の許容量を超えた絶頂の果て、ゆきかぜは言葉すら発せないほどに悶え切って意識を手放していく。": "在超越肉体承受极限的高潮之后，雪风甚至无法发出声音，只能拼命挣扎，逐渐失去意识。", "そんな折、彼女の声をかき消すようなブザーの音が研究室に鳴り響き、機器のシステムが途端にダウンした。": "就在这时，研究室里响起了仿佛要盖过她声音的警报声，机器的系统突然宕机了。", "くっ、侵入者か！？　くそぅ、こちらの隙を突くとは小癪な……！": "咕，有入侵者吗！？ 可恶，居然趁我不备，真是嚣张……！", "はあぁ、あふぅぅぅ……んんぅ……かは、ぁぁぁ……ぁぅ……ぅ……": "哈啊啊，啊呼呜呜呜……嗯嗯呜……哈啊，啊啊啊……啊呜……呜……", "突然のことに動揺を隠せない男は、とうに実験のことは眼中になく、ゆきかぜが失神したことに気付いてすらいない。": "突如其来的变故让男人难掩动摇，早已将实验抛诸脑后，甚至没注意到雪风已经昏了过去。", "そして静流の操る植物のツルが、その身を捉えるべく忍び寄っていることも。": "也没注意到静流操纵的植物藤蔓，已经悄无声息地缠住了他的身体。"}