{"はぁ……結局、来なかったし……": "哈啊……结果，还是没来啊……", "鬼崎きらら": "鬼崎绮罗良", "ホテルの部屋に戻ったきららは、ベッドにその身を横たえる。": "回到旅馆房间后，绮罗良躺在床上。", "手には、さきほどのダンスの相手の温もりが残っていた。": "手上还残留着刚才舞伴的体温。", "さっきの人……滑らかな手だった。お手入れもちゃんとしてるんだろうなぁ……": "刚才那个人……手好光滑啊。想必有好好保养吧……", "ふうまの奴とは大違い……。あいつの手はもっと、傷だらけで……ゴツゴツして……。顔だって、別にかっこよくなんか……": "和阿文完全不一样……那家伙的手上全是伤……又粗糙……脸也不怎么帅……", "掲げた右手を広げてみせる。": "绮罗良张开举起的右手。", "思い描いた男の手を握る様に、きららは虚空を掴んだ。": "仿佛要握住脑海中那个男人的手一样，绮罗良握住了虚空。", "早く……来て、顔を見せてよ。私、心配で……胸が苦しいよ……": "快点……来吧，让我看看你的脸。我好担心……胸口好难受……", "はぁん……こ、ここ……クリクリってぇ……はぁぁん": "哈啊嗯……这，这里……被揉搓着……哈啊啊嗯", "ベッドのうえで、きららが身もだえる。": "绮罗良在床上扭动着身体。", "陰部をまさぐる、その左手は自らの意識と切り離してその肉欲のままに任せるのだった。": "绮罗良将意识从玩弄阴部的左手剥离，任凭肉欲摆布。", "くちゅくちゅってぇ……音が……あっ、はぁっ。指だけで……もう、こんなに……んんっ……あぁん……": "咕啾咕啾的……声音……啊，哈啊。只是用手指……就已经，这么……嗯嗯……啊啊嗯……", "陰部を広げ、その中で小刻みに指を動かす。": "绮罗良掰开阴部，在里面快速地动着手指。", "短く漏れ出る吐息が、その感情の昂りを表していた。": "短促的喘息，表明了她高昂的情绪。", "あいつは……もっと、ガサツに……。んくっ……乱暴で……あっ、くぅ……遠慮なしで……はぁぁ": "那家伙……更粗暴地……嗯呜……更粗暴地……啊，呜……毫不客气地……哈啊啊", "男の指の動きを思い描きながら、それを再現してみせる。": "绮罗良一边想象着男人手指的动作，一边试着再现。", "目を閉じて、その声に、匂いに思いを馳せる。": "闭上眼睛，让思绪驰骋在那声音，那气味之中。", "あっ、ああっ……くぅぅ～。オマンコ……気持ちいいよぉ。んんっ、私、オマンコなんて言葉……口に出してる……": "啊，啊啊……呜呜～小穴……好舒服啊。嗯嗯，我居然……说出了小穴这种词……", "はぁん、欲しい、欲しいよぉ。オマンコに……あいつのおちんちん太くて、硬いっ……あっ、はぁん、ああっ……": "哈啊嗯，想要，好想要啊。小穴里……那家伙的肉棒，又粗又硬……啊，哈啊嗯，啊啊……", "指を、男が肉棒でするように抜き差しする。": "绮罗良将手指当成男人的肉棒一样抽插。", "男のペニスの感触を思い浮かべながら、膣の内側をなぞると、きららは、小さく唇を震わせた。": "一边想象着男人阴茎的触感，一边在阴道内侧摩擦，绮罗良的嘴唇微微颤抖起来。", "はっ、んんっ……はぅん。ゴリゴリって、内側を削る……ように……あっ、あふぁっ……": "哈，嗯嗯……哈呜嗯。像是在……用力刮着内侧一样……啊，啊呼啊……", "ふうまのおちんちんは……あっ、もっと……こんな……あんっ、あっ、はぁん……": "丰马的肉棒……啊，再……用力点……啊嗯，啊，哈啊嗯……", "指の動きに合わせて、息が弾む。": "配合手指的动作，绮罗良的喘息也急促起来。", "身体が火照り、その白い肌がほんのりと色付く。": "身体变得火热，雪白的肌肤也染上了淡淡的红晕。", "はぁぁんっ……私……ひとりでこんなこと……。でも……もう、欲しくて、おちんちん欲しくて……あっ、はぁっ……と、とまら……ないっ！": "哈啊啊嗯……我……居然一个人做这种事……但是……已经，想要了，好想要肉棒……啊，哈啊……停，停不下来了！", "あふっ、んっ、くぅぅ……。こ、こっちも……あっ、んぁああっ……": "啊呼，嗯，咕呜呜……这，这边也……啊，嗯啊啊啊……", "もう一方の手で、そのアナルをほぐし始める。": "绮罗良用另一只手，开始玩弄起肛门。", "男に教えられたその快感を、きららはひとりで求めていた。": "绮罗良一个人，渴求着男人教给她的那种快感。", "お尻……なんて、ひとりでいじるなんて。へ、変態……で、でも……くぁっ、ひぃん、あああっ……。ずぽずぷって、入ってるぅ": "屁股……居然一个人玩弄屁股。变，变态……但，但是……咕啊，咿嗯，啊啊啊……手指，进进出出的", "あいつが、おちんちん入れちゃったから……。指なんて、あっ、ふぁ……かん、たん……にぃ……はぁぁ": "都怪那家伙，把肉棒插进来了……。手指什么的，啊，呼啊……轻，轻而易举……哈啊啊", "膣口から漏れ出た愛液を、ローション代わりにその指は菊門を押し開き、奥へと進む。": "从阴道口流出的爱液，代替了润滑液，绮罗良的手指掰开菊门，向里面深入。", "あっ、ひぃぁん、お尻いいっ。感じちゃう……あひっ、ふぁっ、ひぃん。もぉ～、私、変態だよぉ": "啊，咿嗯，屁股好舒服。好有感觉……啊咿，呼啊，咿嗯。我真是～变态啊", "ぜ、ぜんぶ……あいつの、はぁ、せい……なんだから。オマンコも……口も、お尻も……おっぱいだって……あいつが、好き勝手に……使って……あっ、はぁ……": "全，全部……都，哈啊，都是那家伙的错……不管是小穴……嘴巴，屁股……还是胸部……都被那家伙，随心所欲地……使用了……啊，哈啊……", "ふうまが彼女の身体で使ったところ、それは同時に、それだけ全身で彼女がふうまを感じたということだった。": "丰马使用过她身体的地方，同时，也是她用全身感受过丰马的地方。", "そう……そうなんだからぁ。処女も……お尻だって……全部、あいつに……だけ……あっ、あふぅ……捧げたん……だからぁ……": "没错……就是这样。不管是处女……还是屁股……全部，都只……啊，啊呼……献给那家伙了……", "その身を焦がす快感。": "那种令人焦躁的快感。", "それは、きららにとって、全てがふうまとの思い出だった。": "对于绮罗良来说，那全部都是和丰马的回忆。", "ドレス姿……見て欲しい。キレイだって、んっ……言って欲しい": "想让他看看……我穿礼服的样子。想让他……嗯……夸我漂亮", "２本の手で、自らを慰める。": "用两只手，自慰着。", "抱きしめる腕を、口づけを求め、きららはひとり喘ぐ。": "寻求着拥抱自己的手臂，寻求着亲吻，绮罗良一个人喘息着。", "抱きしめて、キスして……んっ、はぁん。脱がせて……あっ、ふぁっ……いっぱいエッチして欲しいのぉ": "抱紧我，亲吻我……嗯，哈啊嗯。帮我脱掉衣服……啊，呼啊……想要和你尽情地做爱", "あっ、ひぁん、き、きちゃう……。こ、これ……あっ、はぁぁっ……": "啊，咿嗯，来，来了……这，这个……啊，哈啊啊……", "んんっ、あひぃん、オマンコも、お尻も……あっ、はぅん。もう……イっちゃうっ……あっ、んああっ……": "嗯嗯，啊咿嗯，小穴也好，屁股也好……啊，哈嗯。已经……要去了……啊，嗯啊啊……", "ひ、ひとりでっ……あっ、はぅん……。んふぅ、あっ、ああああっ、イク、イクぅぅ～っ！": "一，一个人……啊，哈嗯……嗯呼，啊，啊啊啊啊，去了，去了～！", "はぁ……はぁ……。私ったら……なにしてんだろ？": "哈啊……哈啊……我真是的……到底在做什么啊？", "絶頂に達した満足感の後に訪れたのは虚無感だった。": "在达到高潮的满足感之后，虚无感随之而来。", "別に、ひとりでも気持ちよくなれるし……。男だって、私がその気になればひとりやふたりくらい……": "反正，一个人也能舒服起来……男人也是，只要我有那个意思，一两个……", "エッチだって……。そっちの方がうまいかもしれないんだから……": "性爱什么的……说不定我反而更擅长呢……", "天井に向かって呟いた言葉が、そのまま自分に降りかかる。": "对着天花板说出的话，直接落到了自己身上。", "見上げた照明がうっすらと滲んで見えた。": "仰望的灯光看起来有些模糊。", "早く来てくれないと……知らないんだから。こんなに私をエッチにした責任……取ってよね": "不早点来的话……我可不管了哦。把我变得这么好色……你要负起责任哦", "柔らかなベッドに沈み込むように、いつしか彼女の意識は深い眠りへと落ちていくのだった。": "像是沉入柔软的床铺一般，不知不觉间，她的意识陷入了深深的睡眠之中。"}