{"待ちなさい！　この私から、逃げられると思ってるの": "給我站住！你以爲能從我手中逃掉嗎", "水城ゆきかぜ": "水城雪風", "その言葉に観念したのか、怪しい影はふと足を止める。": "或許是被這句話給說動了，可疑的身影突然停下了腳步。", "……そうよ、大人しくしてれば、丸焦げにするのだけは勘弁してあげる。じっとしてなさい": "……沒錯，只要你老實點，我還可以饒你一命，不把你燒成焦炭。給我老老實實待着", "しかし、目の前の相手に気を取られていた彼女は、背後から忍び寄る別の大きな影には気付いておらず――": "然而，被眼前對手吸引住注意力的她，並沒有注意到從背後悄悄接近的另一個巨大身影——", "いいこと、変な動きしたら、すぐに撃つからね……そのまま――うぐっ！？": "聽好了，你要是敢輕舉妄動，我馬上就會開槍……就這樣——唔咕！？", "ん、ぅぅ……私、どうして眠って……確か、変な奴を追い詰めて、それから……ひぅっ！？": "嗯，唔唔……我，爲什麼會睡着……我記得，我追着一個奇怪的傢伙，然後……咿嗚！？", "意識が覚醒すると同時に、自らの身に起きていることをはっきりと捉える。": "在意識甦醒的同時，她也清楚地意識到自己身上發生了什麼。", "ん、ぐ……苦し……こんなの、はいらないぃぃっ！　ひぐうっ！　だめっ、どんどん、奥に……ぐりぐりされてる……あぁ、ん、はあぁぁ……ぅぅ……": "嗯，咕……好難受……這種東西，不要進來啊！咿咕嗚！不行，越插越深了……在裏面攪來攪去……啊啊，嗯，哈啊啊啊……唔唔……", "暴漢の粗暴な肉棒が、膣肉をえぐるように侵入してくる。": "暴徒那粗暴的肉棒，像是要挖開穴肉一般侵入了進來。", "その衝撃によって目が覚めたのだと気づくも、もう遅い。": "雖然她意識到自己是被這股衝擊給弄醒的，但已經太遲了。", "このっ、放しなさい！　んああっ、ちょっと、んんっ、やめなさいよっ、んっ、ふぐぅんっ！？": "你這傢伙，快放開我！嗯啊啊，喂，嗯嗯，快住手啊，嗯，呼咕嗚嗯！？", "私に、こんなことしてっ……後でどうなるか、はんんっ！　……後悔しても、知らないわよっ、んあ、あがぁっ": "你對我做這種事……之後會有什麼下場，哈嗯嗯！……就算你後悔了，我也不管哦，嗯啊，啊嘎啊", "ようやくお目覚めだな。そうやってイヤイヤしてくれないと、興が乗らないと思っていたところだ": "終於醒過來了啊。我正想着你要是不這樣反抗的話，我可就沒興致了呢", "男": "男人", "あんたも……例の組織の、ひとりだったの、ね……ひぐ、ぅぅっ……しかも、本命は、別のところ……はうっ、ううん！　ぐぅ、ぅぅんん……": "你也是……那個組織的一員，對吧……咿咕，嗚嗚……而且，真正的目標，是別的地方……哈嗚，嗚嗚嗯！咕嗚，嗚嗚嗯嗯……", "く、そ……はぁ、ぁぁ……こんな奴に、んぐ、後れを取るなんて……！　はぁ、ぁ、うぅんん……静流先生に、笑われちゃう、わ……ああ、んん……": "可，惡……哈啊，啊啊……居然會被，嗯咕，這種傢伙給……！　哈啊，啊，嗚嗯嗯嗯……靜流老師，要是知道了，會笑話我的……啊啊，嗯嗯……", "あんな囮に引き寄せられるとは、大したことないな。それとも、最初からこれが欲しかったのか？　そら": "居然會被那種誘餌給引過來，看來你也沒什麼了不起的嘛。還是說，你從一開始就想得到這個？看招", "ひぐっ、うぐっ……ぁぁん、チンポ、痛いっ……こんなの、欲しいわけ、あうううっ！？": "咿咕，嗚咕……啊啊嗯，雞巴，好痛……我怎麼可能，想要這種東西，啊嗚嗚嗚！？", "愛も媚薬もない、乱暴な摩擦運動は、ただただゆきかぜの身体をなぶるばかり――のはずだった。": "沒有愛也沒有媚藥，粗暴的摩擦運動，只是在一味地玩弄着雪風的身體——本應如此。", "んあぁ、はあぁ、あぁんっ……だめ、こんなの……だめえぇっ！　こん、なのっ……ああ、んんっ！　だって、はあっ、はあぁ……": "嗯啊啊，哈啊啊，啊啊嗯……不行，這種事……不行啦！　這種，事……啊啊，嗯嗯！　因爲，哈啊，哈啊啊……", "んひぁああっ、はあああぁ、だってぇっ、ひあんんっ、あんううぅ、ずりずりされると、ああっ、はあんん、きもちいの、思い出しちゃうからぁッ！": "嗯呀啊啊啊，哈啊啊啊啊，因爲，咿啊嗯嗯，啊嗯嗚嗚嗚，被這樣摩擦的話，啊啊，哈啊嗯嗯，就會回想起，那種舒服的感覺啦！", "しかし、これまで何度も味わわされた快楽に堕ち切った肉体は、怒張がもたらす刺激の虜になっていた。": "然而，墮落到已經品嚐過無數次的快樂之中的肉體，早已成爲了這根巨物所帶來的刺激的俘虜。", "ふやあぁぁっ、ああっ、んはああぁあぁぁっ、やっぱり、むりぃっ、いぃいぃ、抵抗するの、んんんあぁあぁっ、むりぃっ、くはあ、あぁぁんんっ": "嗚呀啊啊啊，啊啊，嗯哈啊啊啊啊啊啊，果然，不行，咿咿咿咿，抵抗，嗯嗯嗯啊啊啊啊，不行，咕哈啊，啊啊啊嗯嗯", "きもちいほうが、すきぃっ、んひいぃぃっ、はあぁあんっ、チンポでオマンコっ、ごりごりされるほうがあっ、ひやああっ、いいんだもんんっ！": "我喜歡，舒服的感覺，嗯咿咿咿，哈啊啊啊嗯，小穴被雞巴，這樣摩擦的感覺，咿呀啊啊，好棒啊啊！", "とんでもねえ淫乱だな。お前少し黙ってろや": "真是淫亂得不得了啊。你給我稍微閉嘴", "ゆきかぜの首に添えられたごつごつの手に、じわじわと圧力が加わる。": "男人粗壯的手搭在雪風的脖子上，慢慢地施加壓力。", "んぐ、ぐ……ふぅぅぅん……が、あぁ、やば……あだま、ぼうっとしてぎて……んあ、あぁぁ、ひぐ、ぅぅぅ、んぐうぅぅぅ……": "嗯咕，咕……呼嗚嗚嗚嗯……嘎，啊啊，糟糕……腦袋，變得一片空白……嗯啊，啊啊啊，咿咕，嗚嗚嗚，嗯咕嗚嗚嗚嗚……", "ぎもぢいことしか、ぁぁぁ、んぐぅ、ぅぅ、ぁ、考えらんない……んふ、んんんん、あが、かはぁぁぁ、ああぁんん……！": "只能想着，啊啊啊，嗯咕，嗚嗚，啊，舒服的事情了……嗯呼，嗯嗯嗯嗯，啊嘎，哈啊啊啊啊，啊啊啊嗯嗯……！", "どうしようもないメスガキだ。なら、これで満足か？": "真是個無可救藥的小婊子。那麼，這樣你滿足了嗎？", "男の貪るようなピストンが射精に向けたものであると、悶える身体は即座に察知した。": "雪風扭動着的身體立刻就察覺到了，男人那貪婪的活塞運動是爲了射精而做的。", "んはあああ、ああはあんんんっっ！？　くりゅ、チンポから、ザーメンいっぱい、きちゃうううっ、あひ、あんっ、はんあんあぁぁっ": "嗯哈啊啊啊，啊啊哈啊嗯嗯嗯！？　要來了，雞巴里，要射出好多，精液了，啊咿，啊嗯，哈嗯啊嗯啊啊啊", "ひぃんんんんっ！？　これぇっ、ああっ、あっ、んぐうう、わらひも、イクっ、いぐいぐぅぅっ、イっひゃうよおぉぉおぉ": "咿嗯嗯嗯嗯！？　這個，啊啊，啊，嗯咕嗚嗚，我也，要去了，要去了要去了，要高潮了啊啊啊啊啊", "あはあああぁぁああぁぁんんんっ……んく、うぅん、あひっ、ひぃ、いい、イク、ダメ、イクイクイクううううううううううぅぅぅぅ……！！": "啊哈啊啊啊啊啊啊啊啊啊嗯嗯嗯……嗯咕，嗚嗚嗯，啊咿，咿咿，咿咿，去了，不行，去了去了去了唔唔唔唔唔唔唔唔唔唔唔唔唔唔……！！", "ああふ……あぁ……ひあ、ああん、く……んぉ、ぉぉん……": "啊啊呼……啊啊……咿啊，啊啊嗯，咕……嗯哦，哦哦嗯……", "膣ヒダの締め上げるような吸引に暴漢もまた、悶絶せんとしていた。": "面對小穴內壁那彷彿要將肉棒絞斷的吸力，暴徒也幾乎要爽到昏厥。", "お、おわった……しょっか……よかっは……きもひかったけど……やっとぉぉ、おわったんら……ぁぁん……んん……": "結，結束了……是嗎……太好了……雖然很舒服……但終於，結束了……啊啊嗯……嗯嗯……", "安心しろ……仲間が来るまでもっと愉しませてやる。俺の仲間がな": "放心吧……在同伴來之前我會讓你更加愉悅的。我的同伴啊", "肉棒の勢いが衰えぬうちにと、精液を潤滑材にした凌辱がたちまち再開されるも……。": "趁着肉棒的勢頭還未衰減，以精液爲潤滑劑的凌辱立刻再次展開……。", "快楽の向こう側へ流されたことで、ゆきかぜの意識はまたも失われていた――": "由於被衝向了快樂的另一側，雪風的意識再次失去了——"}