{"きらら先輩。いつまで寝てるんですか～": "绮罗良学姐。你要睡到什么时候啊～", "ふうま小太郎": "丰马小太郎", "ゆきかぜ……もう、いいってば！": "雪风……真是的，都说不用了啦！", "鬼崎きらら": "鬼崎绮罗良", "ぶふっ！？": "咕噗！？", "勢いよく開いた扉が顔面に直撃する。": "猛地打开的门直接击中了脸。", "その扉越しには、ドレス姿のきらら先輩の姿があった。": "门的另一边，是穿着礼服的绮罗良学姐。", "私……やっぱり疲れてるのかも。夢にまで、あいつが出てくるなんて": "我……可能真的累了。居然连做梦，都梦到那家伙", "はぁ……夢なんだから、少しは気の利いたこと言いなさいよ。ほら、この姿を見てもなにもないの？": "哎……既然是梦，就不能说点贴心的话吗。你看，看到我这副样子，你难道没有什么要说的吗？", "そうですね。おっぱい、強調しすぎじゃないですかね？": "也是呢。胸部，是不是有点太强调了？", "次の瞬間、俺はあっという間に部屋に連れ込まれていた。": "下一瞬间，我转眼间就被带进了房间。", "誰がおっぱいを強調してるって？あんたのおちんちんもギンギンに硬くなってるじゃない": "谁在强调胸部啊？你的肉棒不也硬邦邦的吗", "でも、これは夢なんだから……私の好きにさせてもらうわ。はぁん……なぞるだけで……んっ、感じちゃう。あっ、はぁん……そう、これ、これよぉ": "不过，既然是梦……就让我随心所欲吧。哈嗯……光是摸一摸……嗯，就有感觉了。啊，哈嗯……对，就是这个，就是这个", "きらら先輩が上に跨り、その膣口をペニスにあてがう。": "绮罗良学姐跨坐在我身上，用她的穴口抵住了我的阴茎。", "オマンコから溢れた愛液が、俺の亀頭を濡らす。": "从小穴里溢出的爱液，沾湿了我的龟头。", "ふふっ、オマンコ……トロトロになってるのわかる？このまま腰を下ろしたら、そのまま奥まで入っちゃいそう。あぁ……もう、我慢できない": "呵呵，小穴……黏糊糊的，你感觉到了吗？要是就这样坐下去，感觉会直接插到最里面。啊啊……我已经，忍不住了", "きらら先輩……会って早々、積極的ですね": "绮罗良学姐……才刚见面，就这么积极啊", "はぁ！？　夢なんだから、いーのよ。そうじゃないと……んっ、こんなに……エッチなこと、自分からできるわけ……あっ、はぁん、ないでしょ": "啊！？　既然是梦，就无所谓啦。不然的话……嗯，这么……色情的事情，我怎么可能……啊，哈嗯，主动去做嘛", "寝ぼけているのか、その瞳は虚ろだ。": "不知道是不是睡迷糊了，她的眼神有些空洞。", "それでいて、繋いだ両手には痛いくらい力がこもっている。": "尽管如此，她牵着我的双手却用力得有些发痛。", "昨日だって、ひとりでしたんだから……。夢に出てきたついでに……あふっ、んっ……手伝いなさいよね": "昨天也是，我一个人做的……既然出现在梦里了……啊呼，嗯……就来帮我吧", "まずはオマンコ……その次は、お口でしてあげる。ふふ、おっぱいで挟みながらね。それから、お尻よ。おちんちん、枯れちゃうくらいしてやるんだから": "先用小穴……然后再用嘴巴帮你。呵呵，还要用胸部夹着哦。然后是屁股。我会让你的肉棒，射到干涸为止", "それは願ったり叶ったりのフルコースだ。": "这简直就是梦寐以求的全套服务啊。", "俺も任務を終え、気持ちも昂っていたところだし、なによりパンパンに溜まっている。": "我也刚完成任务，情绪正高涨，而且早就憋得不行了。", "さぁ、入るわよ。すぐにイッたら承知しないんだからね": "来，要进去了哦。要是马上就射了，我可饶不了你", "夢なんだから、好きなだけ中で射精していいわ。オマンコ、精液でちゃぷちゃぷになるくらいね": "因为是梦，所以你想在里面射多少都可以哦。让我的小穴，被精液射得满满的吧", "ああっ、奥に当たってるぅ。ここ、いいのぉ。んふっ、ひゃん、あぁんっ……おちんちん、しゅごい～。ふうまのおちんちん……ずっと、欲しかったのぉ": "啊啊，顶到里面了。这里，好棒。嗯呼，呀嗯，啊啊嗯……肉棒，好厉害～。我一直，好想要……丰马的肉棒哦", "そうまで言われては、こちらのやる気も燃えてくる。": "被她这么一说，我也燃起了干劲。", "腰を上に突き上げると、先輩のたわわな胸が目の前で弾む。": "我一挺腰，学姐丰满的胸部就在眼前弹跳。", "あっ、はぁん♪　は、激しいぃん。こ、これぇ、これが好き……指だけじゃ、だめぇ。硬くて、太い、おちんちんがいいのぉ～": "啊，哈啊嗯♪　好，好激烈。这，这个，我喜欢……光用手指，不行。硬硬的，粗粗的，肉棒才好～", "えっ？　この感じ……ゆ、夢じゃない。嘘……えっ、待って……んっ、ちょっと……あんっ、待ってって……ばぁ……": "哎？这个感觉……不，不是梦。骗人……哎，等等……嗯，等一下……啊嗯，都叫你等一下了……笨……", "先輩の目に、みるみる光が宿る。ようやく夢から醒めたようだ。": "学姐的眼睛渐渐恢复了神采。看来她终于从梦里醒来了。", "その途端、顔が真っ赤に染まる。": "然后，她的脸一下子就红了。", "来たんなら、ちゃんと来たって言いなさいよぉ。おかげで……んっ、私、あんな恥ずかしいこと……あっ、ひゃん……": "来了的话，就告诉我啊。都怪你……嗯，害我说了那么羞耻的话……啊，呀嗯……", "言いましたよ。先輩が勝手に寝ぼけてただけじゃないですか。それで……昨日、俺としたくてオナニーしてたんですか？": "我说了啊。是学姐自己睡迷糊了吧。所以……昨天，你是因为想和我做才自慰的吗？", "バカじゃない！？　だ、誰がオナニー……って、オナニーとか言わせないでよね！ちょっと、ひとりで悶々としてただけよっ": "你傻了吗！？谁，谁会自慰……啊，别让我说出自慰这种词啊！我只是自己一个人闷闷不乐而已啦", "そ、それより……あふっ、こ、このまま続けていいの？任務でケガとか……あっ、して……ない？　大丈夫？　あぁんっ": "话，话说回来……啊呼，可，可以继续吗？你不是因为任务……啊，受伤了……吗？没事吧？啊啊嗯", "心配無用とばかりに、腰を突き上げる。": "我挺起腰，表示不用担心。", "胸が大きく波打ち、その向こうで先輩が顎をあげ、歓喜の表情を浮かべる。": "她的胸部剧烈地起伏，另一边的学姐抬起了下巴，露出欢喜的表情。", "そ、それなら……もっと、来て。寂しくさせたんだから……んっ、その分だけ……気持ち良くしなさいよ……はっ、んぁんっ……": "那，那就……再，来吧。都怪你让我寂寞了……嗯，所以……你要让我舒服起来啊……哈，嗯啊嗯……", "指を絡め合い、腰を打ち付け合う。": "我们十指相扣，腰部互相碰撞。", "柔らかな肉襞が俺のペニスに締め上げ、絶頂へと誘う。": "柔软的肉壁紧紧缠住我的阴茎，将我引向高潮。", "ふぁっ、ひゃん、あっ、イクっ……。このまま、きょ、今日は……いいから……": "呼啊，呀嗯，啊，要去了……就这样，今，今天……可以的……", "このまま、んっ、中っ……ちょうだい。精液……あっ、はぁぁ、イク、イッちゃう、イクぅぅううう～っ！": "就这样，嗯，射……在里面吧。把精液……啊，哈啊啊，要去了，要去了，要去了啊啊啊啊～！", "ふふっ、こんなに溜まってたんだ。出させてあげたんだから、感謝しなさいよね": "呼呼，原来积攒了这么多啊。我可是让你射出来了，要好好感谢我哦", "溢れだした精液をなじませるように、先輩が腰をゆっくりと動かす。": "学姐缓缓地扭动着腰，像是要把溢出来的精液抹匀一样。", "先輩こそ、オマンコの次はなんでしたっけ？パイズリフェラからのアナルセックスでよかったですか": "学姐才是，小穴之后是什么来着？乳交口交之后肛交可以吗", "だ、誰がパイズリフェラなんか……って、言わすな！でも、まぁ……してあげてもいいわよ。お、お尻だって……させてあげる": "谁，谁要乳交口交啊……别，别让我说出来啊！不过，嘛……要我做也可以哦。屁，屁股……也可以给你用", "その前に……ほら、言ってよ。あんたに見て欲しくて、ずっと待ってたんだから……": "在那之前……来，快说啊。我就是想让你看，才一直等到现在……", "はにかんだ先輩は、かわいくて、そしてキレイだ。": "羞涩的学姐，既可爱又漂亮。", "俺はそんな彼女をエスコートするように、その手を再び握り返した。": "我再次握住了她的手，就像是在引领着她一样。"}