{"遠征のために荷物をまとめるから手伝うように。": "为了远征，我需要整理行李，过来帮我。", "そう言われてジャコヴァの部屋を尋ねると、いきなり襟首をつかまれた。": "我听从指示来到雅各巴的房间，结果他突然就揪住了我的衣领。", "……さっきの訓練中、どこを見ていた？　アイソーポスか？": "……刚才训练的时候，你在看哪里？艾索波斯吗？", "ジャコヴァ": "雅各巴", "そもそも質問の意図を汲み取りきれずに言い淀んでしまう。するとジャコヴァは、こちらの身体をベッドに押し倒し、のしかかってくる。": "我没能完全领会他的问题，一时语塞。随后雅各巴便将我推倒在床，压了上来。", "私に見とれていたんだろう？　そうだな？": "你刚才看呆了吧？是不是？", "言うやいなや、彼女はこちらの顔面にまたがる。": "话音刚落，她就跨坐到了我的脸上。", "むわっとした湿度の高い空気に彼女の香気が強く混ざり、こちらの股間は一気に膨張していく。": "一股湿热的空气夹杂着她的体香扑面而来，我的胯下瞬间膨胀起来。", "というか、この柔肉の感触――まさか下着を付けずに待っていたのか。": "话说这股柔肉的触感——难道她没穿内裤就等我来吗？", "もう私は我慢しないし、待たないぞ。さっさと脱げ。いや、脱がしてやる": "我已经忍不住了，也不再等了。赶紧脱掉。不，我来帮你脱", "こちらの答えも待たずに、ジャコヴァは強引にこちらの下着を引きずり降ろし、躊躇なくペニスを自分の局部へとあてがった。": "不等我回答，雅各巴就强行扯下我的内裤，毫不犹豫地将阴茎抵在了自己的私处。", "ん、くぅっ……ふうっ……！　たったあれだけの前戯で、もうこんなに固くしているのか……？　ふん、どうせ部屋に来る前から勃たせていたんだろう……？": "嗯，唔……呼……！才做了那么点前戏，就已经这么硬了吗……？哼，反正你来我房间之前就已经勃起了吧……？", "さっさと奥までよこせ……ん、ふうぅっ……相変わらず、お前のこれは私との相性が良いらしい……っ、ん、くっ……はぁっ……": "快点插到深处来……嗯，呼……你的这个，还是一如既往地和我相性很好呢……嗯，唔……哈啊……", "満足そうに肉棒を咥えこんだジャコヴァは、ゆったりと腰を揺らしていく。腟内は愛液でたっぷりと満たされていて、抵抗などほぼなく最奥まで到達した。": "雅各巴一脸满足地将肉棒含入体内，缓缓地摇晃起腰肢。小穴里早已被爱液填满，我几乎没遇到任何阻力就抵达了最深处。", "彼女自身の態度とは裏腹に、両手を広げて迎え入れてくれるような繋がりに興奮して、思わず膣内の状態に言及してしまう。": "与她本人的态度截然相反，她张开双臂迎接我的进入，这让我兴奋不已，不由得提及了小穴内的状态。", "ジャコヴァはふん、と鼻を鳴らしてこちらを得意げに見下ろした。": "雅各巴哼了一声，得意洋洋地俯视着我。", "それを言うなら、誇っていいぞ。お前が訓練中もずっと卑猥な目で見ていたからこそ、私の身体も反応していたんだからな": "要这么说的话，你可以自豪哦。因为你在训练中一直用下流的眼神看着我，我的身体才会有所反应嘛", "普段は厳格な彼女がこんなにいやらしくなっている原因が、自分にあるのならそんな光栄なことはない。ただ、そこまで卑猥な意図で見ていたかというと……？": "如果平时严格的她会变得如此淫荡是因为自己，那真是无上的光荣。不过，我有带着那么下流的意图看她吗……？", "ふん、この期に及んで隠そうとするな、見苦しい。そもそも男というやつは、女の服が変わっただけでつい目で追ってしまうものだろう？": "哼，都到这个地步了，别再掩饰了，真难看。说到底，男人这种生物，只要女人换了身衣服，就会忍不住用眼睛追着看吧？", "私のこの服のことだって、お前は気になっていたはずだ。だから、こんなに……はぁっ、ん、くぅっ……固く、してるんだろう……っ、はぁっ……": "我这身衣服，你应该也很在意吧。所以，才会变得……哈啊，嗯，唔……这么硬……哈啊……", "確かにそれは事実だ。素直に格好いいと思ったし、ジャコヴァの強さが表れていると思った。だがそれと性的な興味とは別なわけで……。": "这确实是事实。我确实觉得这身打扮很帅气，也觉得这身打扮彰显了雅各巴的强大。但这和性方面的兴趣是两码事……", "お前が私を見るとき、常に性的な興味が混ざっている。気づいていないのか？　そうでなければ、股間を顔面に押し付けられて勃起するはずがないだろう": "你在看我的时候，总是会混杂着性方面的兴趣。你没注意到吗？如果不是这样，被我用胯间抵住脸，怎么可能勃起呢", "たとえ無意識であっても、お前の欲求は私を求めているんだ……さあ、もっと私を愉しませてみろっ……んっ、あっ、はぁっ！": "即使是无意识的，你的欲望也在渴求着我……来吧，让我更愉悦一些……嗯，啊，哈啊！", "んああっ、あっ、はぁんっ……！　そう、それでいいっ……はぁっ、あっ、あぁっ……！　だいたいお前は、以前から変態だったからな…‥っ": "嗯啊啊，啊，哈啊嗯……！对，就是这样……哈啊，啊，啊啊……！说到底，你从以前开始就是个变态嘛……", "前にも、私がお前の顔にまんこを押し付けたら興奮してただろう……？　お前のことは、もう手にとるようにわかってるんだ……っ、ん、くっ、ふぅっ……！": "前阵子，我把小穴压在你脸上时，你也兴奋了吧……？我已经对你了如指掌了……嗯，唔，呼……！", "何の抵抗もなく卑猥な単語を口にするジャコヴァ。当然ながら、普段はまったくそんな気配も見せない彼女だが、こうして興が乗ってくると艶っぽい表情で繰り返すのだ。": "雅各巴毫不抵抗地说出了下流的词汇。当然，平时的她完全看不出有这种迹象，但一旦兴致来了，她就会带着妖艳的表情反复说出这些话。", "はぁっ、あっ、んんっ……！　まだ、イクなよっ……？　今日は私もイキたい気分だ……お前の自慢のそのチンポで、私をナカイキさせてみせろっ……": "哈啊，啊，嗯嗯……！　还不能，射出来哦……？今天我也想高潮……用你那引以为傲的鸡巴，让我在里面高潮吧……", "んぁ、はぁっ、さっさと先にイッたりしたら、ん、はぁっ、許さない、からなっ……くぅ、ふぅっ……！": "嗯啊，哈啊，要是你敢先射出来，嗯，哈啊，我可不会，原谅你哦……唔，呼……！", "素早く縦運動するよりも、肉棒の感触をじっくり味わうように、膣壁を押し付けて擦るような動きで腰をグラインドさせるジャコヴァ。": "比起快速的上下运动，雅各巴更像是在细细品味肉棒的触感，用仿佛在用阴道壁摩擦的动作扭动着腰。", "構造上、男は縦運動のほうが快感を得やすいとされるが、そんなジャコヴァの自分勝手な動きにすら愛おしさを感じて、身体が内側から熱くなってくる。": "从构造上来说，男性更容易从上下运动中获得快感，但就连雅各巴这种自私自利的动作都让我感到怜爱，身体从内侧开始发热。", "はぁっ、あっ、んっ、ちゃんと私を満足させられたら、ん、ふぅっ、ご褒美を、用意してやるからな……っ、はぁっ、ふぅっ": "哈啊，啊，嗯，要是你能好好满足我，嗯，呼，我会，给你准备奖励的……哈啊，呼", "もう既にジャコヴァとこうして繋がっていること自体がご褒美だ。がしかし、当然ご褒美はほしいので、それは口に出さずにおく。言えばきっと、なら要らないななどと取り下げられてしまいかねない。": "光是能像这样和雅各巴结合在一起就已经是奖励了。不过，我当然还是想要奖励，所以没有说出来。要是说出来，她肯定会说“那就不给你了”之类的撤回前言。", "どうだ……お前はすっかりだらしない顔になっているが……私は、どんな顔をしているっ……？": "怎么样……你已经完全是一副下流的表情了……我，又是什么表情呢……？", "ん、ふぅっ……気持ちよさそうな、卑猥な顔を、しているか……っ？　ん、あっ、はぁっ、メスの顔になっているか……？": "嗯，呼……我是不是，露出了很舒服的，下流的表情……？嗯，啊，哈啊，是不是露出了雌性的表情……？", "ん、あっ、あぁうっ……！　奥の、ここっ、ここが、私の、感じるところだ……っ、はぁっ、あっ、覚えて、おけっ…‥んぅううっ！": "嗯，啊，啊唔……！深处的，这里，这里，就是，我有感觉的地方……哈啊，啊，给我，记住了……嗯唔唔！", "切っ先に弾力ある感触が伝わってくる。彼女の膣奥のどこかに、ぐいぐいと押し当てられているのだろう。": "刀尖上传来了富有弹性的触感。应该是顶到了她阴道深处的某个地方吧。", "その角度を身体に覚え込ませようと集中すればするほど、射精衝動が高まって――": "越是集中精神记住这个角度，射精冲动就越是高涨——", "んぁ、あっ、あぁうっ、くるっ、んっ、あっ、はぁっ……ナカイキ、できそうだっ……はぁ、あっ、まんこで、イケるっ、あっ、あぁっ！": "嗯啊，啊，啊唔，要来了，嗯，啊，哈啊……好像，要高潮了……哈啊，啊，要被小穴，弄高潮了，啊，啊！", "私がいいと言うまで、イクなっ、出すなっ、合図したらナカに出すんだっ、あっ、はああぁっ、あぁうううぅんっ！": "在我说可以之前，不准射，不准射出来，等我打信号再射在里面，啊，哈啊啊，啊唔唔唔嗯！", "ああああぁぁっ、イクっ、イクっ、あっ、はぁっ、ああああぁぁぁっ……！！": "啊啊啊啊，要去了，要去了，啊，哈啊，啊啊啊啊啊……！！", "出せっ、精液っ、ぜんぶ……っ、んぁ、あああぁぁぁああぁぁっ！！": "射出来，把精液，全都……嗯啊，啊啊啊啊啊啊啊！！", "ジャコヴァの指示どおりに射精する。": "我按照雅各巴的指示射精了。", "あと少し遅ければ暴発していたかもしれない。それはそれで魅力的なお仕置きが待っていたかもしれないが……。": "要是再晚一点，说不定就要爆发了。虽然那样说不定也有很有魅力的惩罚在等着我……", "それでも、ジャコヴァのイキ顔を間近で見られた事実が、改めて興奮を促す。": "即便如此，能在近距离看到雅各巴高潮的表情，还是让我再次兴奋了起来。", "はぁっ、はぁっ……いいじゃ、ないか……ん、はぁっ……。やれば、できる男だな、お前は……": "哈啊，哈啊……这不是，挺好的嘛……嗯，哈啊……你这男人，只要想做还是能做到的嘛……", "ジャコヴァは射精した肉棒を抜こうともせず、むしろゆるゆると腰をくねらせながら、満足気にこちらを見つめる。": "雅各巴没有把射精后的肉棒拔出来，反而还缓缓地扭动着腰肢，一脸满足地看着我。", "まったく、我ながら私は罪作りだな。数多の女を泣かせてきたお前を、ここまで骨抜きにしてしまうとは": "真是的，我真是罪孽深重啊。居然能把让无数女人哭泣的你，迷得神魂颠倒", "揺るぎない自信でそう言い切るジャコヴァ。でも実際、彼女の言うとおりではある。": "雅各巴用无可动摇的自信如此断言。不过实际上，她说的也没错。", "さて……ご褒美をあげると言っていたな。お前にとって、私に尽くすことは何よりのご褒美だ。そうだろう？": "那么……我之前说过要给你奖励吧。对你来说，为我尽心尽力就是最大的奖励了。没错吧？", "純粋にご褒美をもらえるにしては、やや雲行きの怪しい言葉だ。それでも、反射的にこくこくとうなずいてしまっていた。": "如果只是单纯地要给我奖励，这番话听起来有点不太对劲。即便如此，我还是反射性地点了点头。", "では……訓練を終え、そしてお前とも一汗流したところで……私の身体を隅々まできれいにすることを許可する": "那么……既然训练已经结束，而且你也和我一起流了一身汗……我允许你把我的身体从头到脚都洗干净", "ジャコヴァは間髪入れずに、片足を伸ばしてこちらの顔を踏みつけにしてきた。": "雅各巴间不容发地伸出一只脚，踩在了我的脸上。", "さあ、舐めてきれいにするんだ。訓練後の蒸れた足裏も、汗ばんだ腋も、尻の穴も、お前自身が射精したまんこも……全身きれいにしろ": "来吧，给我舔干净。不管是训练后汗涔涔的脚底，还是满是汗水的腋下，甚至是屁眼，还有你自己射精过的肉穴……把我的全身上下都舔干净", "乳首も舐めていいから……どうだ、やれるな？": "乳头也可以舔哦……怎么样，你做得到吧？", "返事をするよりも先に、彼女の足指を口に含む。": "在回答之前，我先含住了她的脚趾。", "その後、たっぷり時間をかけてジャコヴァに奉仕したのだった。": "之后，我花了很长的时间侍奉雅各巴。"}