{"はっ、人間さんっ、そんなに近づかないでくださいっ！": "哈，人类君，请不要靠得那么近！", "チシャ": "奇夏", "チシャさん、どうしたの？　今まで人間さんと普通に話してたじゃない？": "奇夏，怎么了？　你之前不是和人类君正常地说话吗？", "シュネー": "修尼", "人間さんが男性だということを忘れていました。男性はケダモノで、すぐに襲って来る生き物ですから近づいたらいけないのです": "我忘了人类君是男性了。男性是野兽，是会立刻袭击过来的生物，所以不能靠近", "確かに人間さんちゃんはケダモノだよね。ときどきトルテのこと、エッチな目で見て来るし": "确实人类君是野兽呢。有时候会用色色的眼神看托尔黛", "トルテ": "托尔黛", "まあ、人間さんはそうかもしれないけど、ほとんどの男性は紳士よ。それに男性の賞賛と崇拝は女性を美しくするの。その結果がわ・た・く・し♪": "嗯，人类君或许是这样，但大部分男性都是绅士哦。而且男性的赞赏和崇拜会让女性变美。结果就是我・这・样♪", "結局、それを言いたかったのね？でもシュネーちゃんも言ってたけど、男の子ってそんなに怖くないよ。話してると楽しいし": "结果，你是想说这个吗？不过修尼酱也说了，男孩子没那么可怕哦。聊天的时候也很开心", "確かに人間さんとの会話は楽しかったですけれど。でも今は無理です。男性を意識してしまった以上、人間さんがケダモノにしか見えません": "确实和人类君的聊天很开心。但是现在不行。既然意识到了男性，人类君就只像是野兽", "ああっ、人間さんちゃんが落ち込んでる！　悲しそうな顔してる！": "啊啊，人类君酱在失落！　表情好悲伤！", "ごめんなさい、人間さん！　私、そんなつもりでは！": "对不起，人类君！　我不是这个意思！", "チシャさんに悪気はないのよね。だったら男性の免疫をつける特訓をしない？人間さんが距離を近くしていって、チシャさんが耐えるの": "奇夏小姐没有恶意呢。那要不要做一下对男性的免疫特训？人类君拉近距离，奇夏小姐忍耐", "免疫をつける特訓……？わかりました。人間さんとはもっとお話ししたいですし、乗り越えるべき試練だと思ってがんばります……！": "做免疫特训……？我明白了。我想和人类君多说说话，就当是必须跨越的试炼，我会努力的……！", "じゃあ、行くよ。人間さんちゃん、少しずつ距離を詰めていって": "那，开始吧。人类君，一点点拉近距离", "はううっ、人間さんが近づいています……！でも、ここで逃げてはいけません……！　人間さんにも失礼ですし……！でも無理……！　めまいがして来ました……！": "哈呜呜，人类君在靠近……！但是，不能在这里逃跑……！　对人类君也很失礼……！但是不行……！　头晕晕的……！", "チシャさん、がんばって！": "奇夏小姐，加油！", "もう限界です……！　許容範囲を越えました……！ああっ、頭がクラクラします……ああっ！": "已经到极限了……！　超过了容许范围……！啊啊，头好晕……啊啊！", "ふあっ、チシャちゃん、気絶しちゃった！　大丈夫！？": "呼啊，奇夏酱，晕过去了！　没事吧！？", "人間さん、ご迷惑をおかけして申し訳ございません。私ったら本当にだめな子ですね": "人类君，给你添麻烦了非常抱歉。我真是个没用的孩子呢", "気絶したチシャを彼女の家に運んで、ベッドに横たえると、チシャは目を覚まして、ため息をついた。": "把晕过去的奇夏搬到她家，让她躺在床上，奇夏醒了过来，叹了口气。", "それにしてもどうして家の結界魔法が発動しなかったのでしょう？運んでくださったのが人間さんだったからでしょうか？": "话说回来为什么家里的结界魔法没有发动呢？是因为搬我过来的是人类君吗？", "その理由はわからなかったが、近い距離にいても、チシャが先程のように拒絶反応を起こすことはなかった。": "虽然不知道原因，但就算在近距离，奇夏也没有像刚才那样产生拒绝反应。", "人間さんといると、なぜか落ち着くのです。人間さんとだったら男性恐怖症を克服できるかもしれませんね。はっ……！？": "和人类君在一起，不知为何很平静。如果是人类君的话，也许能克服男性恐惧症。哈……！？", "近くで見るチシャは可愛かった。": "近距离看到的奇夏很可爱。", "摘み取ってしまいたくなる可憐な花のようだった。": "就像让人想摘下来的可怜的花一样。", "スカートがわずかにめくれていた。太ももがオトコを誘っていた。": "裙子微微卷起。大腿在诱惑男人。", "人間さん、いけません……！　私は男性が苦手なのです……。このようなことをされたら人間さんを嫌いになってしまいます……": "人类君，不行……！　我不擅长应付男性……。被这样对待的话我会讨厌人类君的……", "だが、欲望を抑えられなかった。": "但是，我无法抑制自己的欲望。", "チシャの恐怖をやわらげるため側位の体勢にして手を握った。": "为了缓解奇夏的恐惧，我用侧位的姿势握住了她的手。", "人間さんったら、いけない人です……。でも、不思議ですね。こんなふうにされても全然、嫌悪感がありません。肌を合わせて温かい気持ちになれます": "人类君真是的，真是个坏人……。但是，很不可思议呢。即使被这样对待，也完全没有厌恶感。肌肤相接，心情变得很温暖", "キスをするとチシャは素直に応じてくれた。": "亲吻后，奇夏坦率地回应了我。", "身体の力も抜けて、身を委ねるようになった。": "身体也放松下来，开始委身于我。", "愛撫をしながらチシャの女の子の場所に手を触れる。": "我一边爱抚一边用手触摸奇夏的女性部位。", "い、いけません、そこだけは……。人間さんが嫌ではないのですが、いきなり過ぎます……ああっ！": "不，不行，只有那里……。虽然我不讨厌人类君，但太突然了……啊啊！", "指で陰唇を開くと、甘い蜜が滲み出て来た。": "用手指打开阴唇，甜美的蜜汁渗了出来。", "指を入れると、中は熱く潤っていた。": "手指一进去，里面就变得又热又湿。", "この私が男性の愛撫で濡れてしまうなんて……。お願いですから、もう弄らないでください……。これ以上されたら私……、って、人間さん……！？": "我居然会因为男性的爱抚而湿了……求求你，不要再玩弄我了……再这样下去的话我……啊，人类君……！？", "肉棒でチシャの女陰を探り、先端を肉びらに押し当てた。": "我用肉棒探索奇夏的女阴，将前端抵在阴唇上。", "人間さん、いけません。それだけは許してください……！": "人类君，不行。只有这个请允许我拒绝……！", "チシャは挿入から逃れようとしたが、そのまま腰を突き立てて肉棒を押し入れた。": "奇夏试图逃离插入，但我直接挺起腰将肉棒插了进去。", "あああっ……！　ですから、いけないって言いましたのに……！あううっ、大きい……。たくましいのが私の中に……！あううっ、ああっ……！": "啊啊啊……！　所以，我说不行了……！啊呜呜，好大……。强壮的肉棒在我里面……！啊呜呜，啊啊……！", "チシャの女の子の場所は清楚で慎ましかった。": "奇夏的女性部位清纯而谨慎。", "オトコを迎え入れて戸惑っているようでもあり、それにまた欲望をかきたてられてしまう。": "它似乎对接受男人而感到困惑，这又激起了我的欲望。", "はぁはぁ……どうしてでしょう？男性が入っているのにぜんぜん痛くありません……": "哈啊哈啊……为什么呢？明明有男性插进来，却完全不痛……", "チシャの媚肉が肉棒をやさしく包んでいた。": "奇夏的媚肉温柔地包裹着肉棒。", "肉体で繋がって心が満たされる感じがした。": "我感觉到了肉体相连的心灵满足感。", "ああっ、あふぅっ、はううっ、すごく温かいです……。気持ちいいのと温かいのが上がって来て、うっとりします……": "啊啊，啊呼，哈呜呜，非常温暖……。舒服和温暖的感觉涌上来，让我陶醉……", "チシャも肉体で繋がる歓びを感じているようだった。": "奇夏似乎也感受到了肉体相连的喜悦。", "人間さん、いいですよ……動かしてください……。私、人間さんに気持ちよくなってもらいたいのです……": "人类君，可以哦……请动起来吧……。我想让人类君舒服起来……", "言われて、ゆっくりと腰を動かした。肉襞がざわついた。": "听到她这么说，我慢慢地动起腰来。肉壁开始骚动。", "当初、慎ましかった女陰は次第に肉棒を貪るようになっていった。": "一开始还很谨慎的女阴逐渐贪婪地索求着肉棒。", "ああっ、はううっ、ああぁっ……！いけません。はしたない声をあげてしまいました……。女の子としてすごく恥ずかしいです……": "啊啊，哈呜呜，啊啊啊……！不行。发出了下流的声音……。作为女孩子来说非常羞耻……", "羞恥で赤くなったチシャの耳もとに、もっと可愛い声を聞きたい、とささやいた。": "奇夏的耳朵因为羞耻而变红，我轻声在她耳边说，想听你更可爱的声音。", "もうっ、人間さんって意地悪ですね……私、絶対に声を出しません……。でも、そんなふうに激しくされたら……。いやっ、ああっ、ああぁん！": "真是的，人类君真是坏心眼……我，绝对不会叫出来的……。但是，被那样激烈地抽插的话……。不要，啊啊，啊啊啊嗯！", "チシャのあえぎ声は本当に可愛かった。": "奇夏的娇喘声真的很可爱。", "耳に心地よくて、どんどん腰を突き立ててしまう。": "听起来很舒服，我越来越用力地挺腰。", "ああっ、あはぁ、はぁはぁ……！　何なのでしょう、この感じ……？気持ちいいのがジンジン上がって来て、頭がおかしくなりそうです": "啊啊，啊哈啊，哈啊哈啊……！　这是什么感觉……？舒服的感觉不断涌上来，脑袋好像要变得奇怪了", "はしたない液がいっぱい出て……。身体が自分のものではないみたいで……。ああっ……！": "流出了好多下流的液体……。身体好像不是自己的……。啊啊……！", "女陰がキュンキュンと締まっていた。": "女阴紧紧地收缩着。", "愛液が溢れ、チシャがイクのは時間の問題だった。": "爱液溢出，奇夏高潮只是时间问题。", "はぁはぁ、人間さん、いいですよ……出してください……。私、人間さんをしっかり受けとめたいのです……。ああっ、ああん、あああっ……！！": "哈啊哈啊，人类君，可以哦……请射出来吧……。我，想好好地接受人类君……。啊啊，啊啊嗯，啊啊啊……！！", "ふああぁぁぁ……っ！　あっ、はぁっ、あぁうううぅんっ！": "呼啊啊啊啊啊……！　啊，哈啊，啊啊呜呜呜呜嗯！", "ああっ、いいっ、いいっ……！　人間さんをたくさん感じます……！もっと出してください、いっぱい突いてください……": "啊啊，好，好……！　能强烈地感受到人类君……！请再多射一点，再多插一点……", "こちらもチシャを感じていた。": "我也感受到了奇夏。", "射精が止まらず、肉棒がこのまま溶けてしまうのではないかと思った。": "射精停不下来，肉棒好像要直接融化了。", "あぁっ、はぁっ、あああーっ！！こんなの初めてです……！　私、死んじゃう、死んじゃう……！ああっ、はぁんっ、んぁ‥…はぁ……んっ": "啊啊，哈啊，啊啊啊ー！！这种感觉还是第一次……！　我，要死了，要死了……！啊啊，哈啊嗯，嗯啊……哈啊……嗯", "はぁはぁ、私としたことが、はしたない姿をお見せしました……。先程の淫らな私は忘れてください……": "哈啊哈啊，我真是的，让你看到这么不像话的样子……。请忘掉刚才的淫荡的我吧……", "チシャは恥じらいながら目を伏せた。": "奇夏害羞地低下了头。", "以前の他者を拒絶するチシャに戻ったようだった。": "好像变回了以前那个拒绝他人的奇夏。", "だが、すぐに甘えるようにこんなことを言った。": "但是，她马上又撒娇似的说了这样的话。", "あの……もう少しこうしていていいですか？すごく温かくて……人間さんをもっと感じていたいのです……": "那个……可以再这样待一会儿吗？非常温暖……我想更多地感受人类君……", "もちろん異存はなかった。": "我当然没有异议。", "キスをして、チシャをやさしく抱きしめた。": "我亲吻着奇夏，温柔地抱紧了她。"}