{"やあ、こんばんは！　こんないい夜に一人きり？　そんなの寂しくない？ああでもキミ真面目そうだし、俺みたいなのは嫌われちゃうかな？": "嘿，晚上好！這麼美好的夜晚你卻一個人度過？不覺得寂寞嗎？啊啊不過你看起來很正經，會不會討厭我這種人呢？", "村人": "村民", "ずいぶんと騒がしい男だな……静かに誘うことはできないのか？": "你這男人可真聒噪……就不能安靜地邀請我嗎？", "アイソーポス": "艾索波斯", "まあまあ、そう言わずに……ね？　一緒にお酒飲んで話すだけ": "好啦好啦，別這麼說嘛……好嗎？只是喝點酒聊聊天而已", "こういった場に不慣れなアイソーポスは、普段なら気づくような不審な動きさえもつい見逃してしまう。": "不習慣這種場合的艾索波斯，連平時能注意到的可疑舉動都看漏了。", "男は素早く、アイソーポスの視線が外れた瞬間に、グラスに粉末を入れた。": "男人趁艾索波斯移開視線的瞬間，迅速地將粉末倒進了酒杯裏。", "そしてグラスを手に取り、撹拌するためにグラスを揺らしてみせながら、彼女に差し出した。": "然後他拿起酒杯，一邊搖晃着酒杯攪拌，一邊將酒杯遞給了她。", "ほら、飲もう？": "來，喝吧？", "まあ、話すくらいなら別に……": "嗯，只是聊聊的話倒是無妨……", "気がつくとアイソーポスは店の２階にある部屋に連れ込まれ、衣服を剥ぎ取られていた。": "回過神來，艾索波斯已經被帶到了店裏的二樓房間，衣服也被剝光了。", "あ、あはぁ……身体の奥が疼くんだ……。どうしてかわからないが……なあ、早く私を、抱いてくれ……。めちゃくちゃに、犯されたいんだ……": "啊，啊哈……身體裏面好癢……不知道爲什麼……吶，快點，抱我吧……我想被你，狠狠地侵犯……", "あぁぁあっ……入ってくるっ……！熱くて、硬いっ……肉竿が、私のナカを広げて、奥までっ……！": "啊啊啊啊……進來了……！又熱，又硬……肉棒，把我的裏面撐開，插到深處了……！", "男が入れた粉は、ただ身体の自由を奪うだけのレイプドラッグではなかった。": "男人倒進去的粉末，並不是那種只會奪走身體自由的強姦藥。", "性欲を強烈に促進する作用があり、被害者は抗いきれずに相手を求めてしまう。": "它還有強烈促進性慾的作用，受害者會無法抵抗地渴求對方。", "（私は……どうしてこの男と……？　結婚前にこんな……そもそも恋人ですらない男と……？　これは、なんだ、夢か……？）": "（我……爲什麼會和這個男人……？在結婚前做這種事……而且還是和連戀人都算不上的男人……？這是，什麼，是夢嗎……？）", "（わからない……だが、私は……強烈に『欲しい』と思ってしまっている……っ）": "（搞不懂……但是，我……強烈地覺得『想要』……）", "男はしっかりと滾るその肉棒を挿入していた。": "男人將他那根已經硬得不行的肉棒插了進去。", "熱く絡みつく膣内に、男は感嘆の声を上げる。": "面對那火熱地纏繞上來的陰道，男人發出了感嘆的聲音。", "すっげえトロトロ……真面目でカタブツっぽいと思っていたけど、ずいぶんこなれてるみたいじゃん……？": "好黏好滑……我還以爲你是個一本正經的古板女人，看來還挺熟練的嘛……？", "はあっ、あっ……そんな、ことは……っ。ただ、気付けばほぼ毎晩、この店にいるな……おまえの顔も、実は何度か見たことがある……": "哈啊，啊……才，沒有……只是，回過神來，幾乎每晚都在這家店裏……你的臉，其實我也見過好幾次了……", "へえ、意外だな～……キミ、すごく真面目そうなのに、じゃあこうやって……エッチなことされるの期待してたんだね？": "嘿，真意外啊～……你看上去明明那麼正經，那也就是說……你一直很期待像這樣被我幹嗎？", "ひっ！　あっ、そ、そんなんじゃ……！　けどっ、んっ、ああっ、今はすごく、満たされている……！　はぁっ、あっ、もっと、ほしい……っ": "咿！　啊，才，纔不是那樣……！　但是，嗯，啊啊，現在，我非常滿足……！　哈啊，啊，我還想要更多……", "男が会話の合間に腰を回し、アイソーポスのナカを楽しむ。": "男人在對話的間隙扭動着腰，享受着艾索波斯的裏面。", "それに応じて、アイソーポスも快楽を享受し、身体を震わせていた。": "艾索波斯也回應着他的動作，享受着快感，身體顫抖着。", "そ、それに……これは、ただの、私の憶測に過ぎないんだが……たぶん、私はこういうことをするのが……好き、なんだと思う……": "而，而且……雖然這只是我的猜測……但我大概，很喜歡……做這種事吧……", "……なんか、本当にすごいね、キミ。狙って言ってるの？　それ": "……你，還真是厲害啊。你是故意這麼說的嗎？", "狙って……？　い、いや……私は何も狙ってなんか……ただ、とにかく身体が熱くて……もっとほしいと、思って、しまってっ……": "故意……？　不，不是……我並沒有什麼目的……只是，身體好熱……想要更多，不由自主地，這麼想……", "男が体勢を整えると、さらに深いところまで肉棒が入ってきた。": "男人調整了一下姿勢，將肉棒插得更深了。", "強く疼くところに熱が届き、アイソーポスは身体を大きく跳ねさせる。": "炙熱的觸感傳達到敏感的地方，艾索波斯的身體猛地一跳。", "はっ……あっ……あ、なん、でっ……急にっ、こんなっ……ふ、深すぎて、息がっ……はっ……": "哈……啊……啊，爲，什麼……突然，這麼……太，太深了，呼吸都……哈……", "いや、そのギャップ……たまんないって。興奮しちゃうじゃん": "不，這反差……太讓人受不了了。這不是讓人興奮起來了嗎", "はうっ！　あっあっ、あぁぁっ！　は、激しく、なって……！奥まで届いてっ、こんなのっ……きもち、いいっ……！": "哈唔！啊啊，啊啊啊！變，變激烈了……！頂到最裏面了，這樣……好舒服……！", "ふああっ……あっ、あっ、あぁんっ！　ま、待ってくれっ……！こんな強く腰を叩きこまれるとっ、あんっ！　あぁぁっ！": "呼啊啊……啊，啊，啊啊嗯！等，等一下……！這麼用力撞進來的話，啊嗯！啊啊啊！", "だってさあ、そんなのずるいっしょ！どっからどうみても優等生タイプなのに、裏ではエロいことばっかりってさ！": "因爲啊，你這樣太狡猾了吧！不管怎麼看都是優等生類型的人，背地裏卻盡做些色色的事情！", "だ、だって……し、仕方ないだろ！　あっ！　あんっ、はあっ、あぁんっ！私だって、シたくてっ……シている、わけじゃっ……んあぁあっ！": "因，因爲……我，我也沒辦法啊！啊！啊嗯，哈啊，啊啊嗯！我也不是，想做……才做的……嗯啊啊啊！", "いくらなんでも、こんなにエロくなっちゃうなんてさ、本当は真面目じゃないって証明だと思うんだよなー": "但不管怎麼說，變得這麼色情，我覺得這就證明了你其實並不正經啊——", "男の言葉は半ば核心を突いていた。": "男人的話戳到了一半的核心。", "薬物で本能を刺激されて正常でいられるはずがないのは当然だ。しかし、もし彼女が処女のままであれば、ここまで乱れることはなかっただろう。": "被藥物刺激了本能，當然不可能保持正常。但是，如果她還是處女的話，應該不會這麼淫亂吧。", "かつて犯され、そしてそのときに漲るイマジュマイトも合わさり、強い快楽を身体に刻まれたからこその反応――つまるところ、彼女の身体はセックスの味を覚えてしまっているのだ。": "因爲曾經被侵犯過，再加上那時高漲的想象之力，強烈的快感被刻在了身體上，纔會有這樣的反應——也就是說，她的身體已經記住了做愛的滋味。", "ちがっ、あぁぁっ……！　だめ、そんなにナカ、擦らないでくれっ……！そうされると、すぐっ……ふっ、ふあぁあっ、ああぁぁんっ！": "不對，啊啊啊……！　不行，不要在裏面，摩擦得這麼厲害……！被你這麼弄的話，馬上就要……呼，呼啊啊啊，啊啊啊啊嗯！", "何度も過敏に快楽を拾い、アイソーポスの地内は肉棒を締め付ける。": "艾索波斯的體內多次敏感地捕捉到快感，緊緊纏住肉棒。", "男もついに限界を迎えたのか、遠慮のない腰打ちが始まった。": "男人似乎也終於迎來了極限，開始毫不客氣地抽插。", "はあっ！　あっ！　だめ、だめだっ……これ、もうっ……イッ、イくっ……イッてしまううぅうううっ！": "哈啊！　啊！　不行，不行了……這個，已經……要，要去了……要去了啊啊啊啊啊！", "きもちいいっ……ふああっ、あっ……きもちいいっ、からあっ……！めいっぱい、叩き込んでっ、くれぇえっ……！": "太舒服了……呼啊啊，啊……太舒服了，所以……！狠狠地，插進來吧……！", "はああっ、あんっ！　アソコが膨らんできてっ……！わか、るっ……私のナカに、あついのが、くるぅううっ……！": "哈啊啊，啊嗯！　那裏開始膨脹了……！我，知道……熱熱的東西，要射進我的裏面了……！", "もう限界だっ、たのむっ……だしてぇええっ！おまえのあついのをっ、わたしのナカにっ……ぜんぶだしてくれぇぇえっ！": "已經到極限了，拜託你……射出來吧！把你熱熱的東西，射進我的裏面……全部射出來吧！", "はうぅううううんっ！　イッ、くうううぅううううぅっ……！": "哈嗚嗚嗚嗚嗚嗯！　去，了唔唔唔唔唔唔唔唔唔……！", "はあ、ああああっ……きもち、いいっ……！もっと……もっと、私のナカに……その熱を、くれぇぇええっ……！": "哈啊，啊啊啊啊……好舒服……！再來……再來，把你的熱熱的東西……射進我的裏面吧……！", "いや～本当に驚いたよ、見た目に反してこんなにエロいなんて……すっかり搾り取られちゃったな": "哎呀～真是嚇了我一跳，沒想到你和外表不同，這麼色情……我都被你榨乾了呢", "はあっ……はあっ……わた、しも……きもちよかった……": "哈啊……哈啊……我，我也……很舒服……", "(認めたくないが……やはり私は、この快楽に溺れつつあるのか……)": "(雖然不想承認……但我果然，正在逐漸沉溺於這種快樂之中嗎……)", "さーて、せっかくだから仲間も呼んでいいかな？違う男も味わってみたいだろ？": "好嘞，機會難得，我可以叫上同伴嗎？你也想嚐嚐不同的男人吧？", "う、うう……それは……そんな、ことは……っ": "嗚，嗚嗚……這個……這種事情……", "(こんなこと……続けてはいけない……っ。なのに、く、うう、身体が疼く……っ)": "(這種事……不能再繼續下去了……明明是這樣，唔，嗚嗚，身體卻在發疼……)"}