{"アルブスとルーフスに感謝の気持ちを伝えるなら、やっぱり手作りのチョコレートを用意するのが一番よね": "如果要向阿尔普斯和鲁夫斯传达感谢之情的话，果然还是准备亲手做的巧克力最好呢", "アリス・ミルズ": "爱丽丝・米尔兹", "どうせなら、素材にもこだわりたいわね。だけど、作り込みすぎていない、シンプルなもののほうが喜ばれそう……": "既然要做，那我想在材料上也讲究一下。但是，还是不要太讲究，简单一点的会更让他们高兴……", "だったら、おすすめのチョコがあるんだけど": "那么，我推荐一种巧克力", "ギフト": "礼物", "ギフト殿……！": "礼物小姐……！", "私ったら、真剣に考えているうちに……。思っていることが口に出ていたのね。恥ずかしいわ": "我真是的，认真思考的时候……把心里想的事情说出来了。好害羞", "ふふっ、いいんじゃないかな。仲間に感謝の気持ちを伝えるなんて、素敵なことだよ": "呵呵，不是挺好的吗。向同伴传达感谢之情，是一件很棒的事情哦", "シンプルなチョコがいいなら、とっておきのリンゴを使ってみたらどうかな？": "如果想要做简单的巧克力的话，要不要试试用我珍藏的苹果？", "リンゴ……？": "苹果……？", "はい。とっても美味しいリンゴをあげる": "是的。给你一个非常好吃的苹果", "艶があって、いい香りがするリンゴ……！さすがは、リンゴの精霊ね": "既鲜艳，又散发着香味的苹果……！不愧是苹果精灵呢", "このリンゴを薄く切って、セミドライにして……。テンパリングしたチョコレートをかけると、素敵なスイーツになるの": "把这个苹果切成薄片，半脱水……然后浇上调温后的巧克力，就会变成很棒的甜品哦", "上から粉砂糖や砕いたナッツをかけて、見た目もオシャレにしたら、もっと素敵になりそうね": "再在上面撒上糖粉和坚果碎，让外观变得好看的话，感觉会更棒呢", "さっそく作ってみましょう": "我马上做做看", "あ～、これあたしが好きな味！リンゴの歯触りも良くて、まさにシンプルイズベストって感じじゃん？": "啊～这个是我喜欢的味道！苹果的口感也很好，正所谓simple is best吧？", "ギルガメッシュ": "吉尔伽美什", "試食してくれてありがとう。甘いものに目がないギル殿が、太鼓判を押してくれたなら安心ね": "谢谢你帮我试吃。对甜食没有抵抗力的基尔阁下都这么说了，那我就放心了", "美味しいチョコを食べさせてくれたお礼にさ、あたしが人間さんを、開店前のお店に呼び出してあげる♪": "作为你让我吃到美味巧克力的回礼，我来把人类君叫到开店前的店里吧♪", "このチョコ、部下の連中だけじゃなくて人間さんにも渡すつもりだよね？": "这个巧克力，你不光要给部下们，也要给人类君吧？", "に、人間さん殿に渡すのは、あくまで義理チョコだけど……。ギル殿から声をかけてもらえるのは、助かるわ": "虽然给人类君的，只是人情巧克力……但基尔阁下能帮我叫他来，真是帮大忙了", "オッケー！気の利いたサプライズを用意しとくから、楽しみにしておいてね": "OK！我会准备一个惊喜的，敬请期待", "それはどういう意味――って、もうお店を出ていっちゃったわ……": "那是什么意思——啊，已经走出店了……", "わざわざこんな時間にお店に来てくれて、ありがとう。これを受け取って": "谢谢你特意在这个时间来店里。请收下这个", "アリス・ミルズが、綺麗にラッピングされた箱を差し出す。": "爱丽丝・米尔兹递出一个包装精美的盒子。", "お礼を言って受け取ると、彼女の頬がわずかに赤く染まった。": "我道谢后收下，她的脸颊微微泛红。", "人間殿に感謝の気持ちを伝えたくて、チョコレートを作ったのよ。いわゆる義理チョコだけど、良かったら今食べてみて": "我想向人类君传达感谢之情，所以做了巧克力。虽然是人情巧克力，但不介意的话，现在就吃吃看吧", "アリス・ミルズの気持ちが込められているなら、どんなチョコでも嬉しい。": "如果里面包含了爱丽丝・米尔兹的心意，那无论是什么样的巧克力，我都会很高兴。", "箱の中から現れた宝石のような一品を口に含むと――": "我将盒子里出现的宝石般的一品含在嘴里——", "途端に身体が熱くなった。": "身体突然变热了。", "人間殿っ……！？ちょ、ちょっと待って……っ！": "人类阁下……！？等，等一下……！", "アリス・ミルズの背後に回り、お店のガラスに身体を押し付けながら、メイド服に手をかけた。": "我绕到爱丽丝・米尔兹背后，将她的身体压在店里的玻璃上，把手放在女仆服上。", "んっ、はあんっ……！　ああっ、熱いっ！人間殿の大きいのが、私の中にぃっ……！　あっ、ひぃああっ！": "嗯，哈啊……！　啊啊，好热！人类阁下的大大的，在我的里面……！　啊，噫啊啊！", "あらわになった蜜壺にペニスを突き立てると、蕩けてしまいそうなくらい柔らかな媚肉が迎え入れてくれた。": "我将阴茎插入裸露的蜜壶，柔软到令人神魂颠倒的媚肉迎接了我。", "はあっ、ふあぁっ！　待って！　やっぱり、こんなことしちゃダメよ……": "哈啊，呼啊啊！　等等！　果然，不能做这种事……", "あなたの気持ちは嬉しいけど、早朝だからって人通りがまったくないわけじゃないし……": "虽然我很高兴你的心意，但就算是早上，也不是完全没有行人……", "こんなはしたない姿を、誰かに見られたら……っ！ん、あっ、はぁっ！　だから、動いちゃ、ダメぇっ……！": "这种不像话的样子，要是被谁看到了……！嗯，啊，哈啊！　所以，不能动……！", "ガラスの向こう側を誰かが通るかもしれないと思うと、ゾクゾクしてしまう。": "一想到玻璃的另一边可能会有人经过，我就兴奋不已。", "悦を求める衝動が抑えられず、心のままに腰を動かした。": "我无法抑制追求愉悦的冲动，顺从内心活动着腰部。", "くうんっ、ううっ！　あなたの大きいのが、私の中を、えぐって……っ！はうんっ、ああっ……！　あっ、あぁんっ、そこぉっ、気持ち良くなっちゃう！": "咕嗯，呜呜！　你的大大的，在我的里面，搅动……！哈呜，啊啊……！　啊，啊啊，那里，好舒服！", "人間殿ったら、息が異様に荒くて、ちょっと様子がおかしいわ……。いったい、どうしちゃったのよ……っ！　はぁっ、ふあっ、あんっ！": "人类阁下真是的，呼吸异常地粗重，样子有点奇怪……。到底，怎么了啊……！　哈啊，呼啊，啊嗯！", "アリス・ミルズからもらったチョコを食べた瞬間、強い情欲を感じた。": "吃了爱丽丝・米尔兹给的巧克力的瞬间，我感受到了强烈的欲望。", "そのことを説明すると、彼女の身体がビクリと跳ね上がった。": "我向她说明了这件事，她的身体突然跳了起来。", "ギル殿が言っていた『サプライズ』って――もしかして、チョコレートにおかしな細工を……！？": "基尔阁下所说的『惊喜』——难道，是在巧克力里动了什么手脚……！？", "んんっ、ひあぁんっ！　ふあっ、はあんっ！はっ、激しいっ！　はうんっ、くうぅっ……！": "嗯嗯，噫啊啊嗯！　呼啊，哈啊嗯！好，好激烈！　哈呜嗯，咕呜呜……！", "アリス・ミルズの口ぶりから察するに、ギルガメッシュがチョコに媚薬かなにかを仕込んだのだろう。": "从爱丽丝・米尔兹的语气来看，吉尔伽美什在巧克力里放了媚药之类的东西吧。", "楽しいことが大好きで、世話好きな彼女なら十二分にありえることだ。": "对于最喜欢开心的事情，喜欢照顾人的她来说，这是很有可能的。", "だからといって、手加減ができるものではない。": "话虽如此，我也没办法手下留情。", "ますます募っていく欲望に、身を任せて腰を振った。": "我任由越来越强烈的欲望，扭动着腰部。", "ひゃうんっ、はあぁんっ、ぐうぅんっ……！　んあっ、ダメぇっ！それ、ダメぇっ！　あっ、くあぁぁんっ！　身体の奥が、キュンって！": "咿呀嗯，哈啊啊嗯，咕呜呜嗯……！　嗯啊，不行！那里，不行！　啊，咕啊啊啊嗯！　身体的深处，一紧！", "せめて、声を抑えなきゃっ……！　んっ、んんっ、はあっ……。驚いた人が、見に来ちゃうかもしれないし……！　うっ、むうんっ": "至少，要控制住声音……！　嗯，嗯嗯，哈啊……。说不定，会有人被吓到，跑过来看……！　呜，姆呜嗯", "壁を削り、鋭くえぐるようなイメージで男根を挿し込む。": "我想象着削去墙壁，用锐利的尖端插入男根。", "最奥に突き立てて、腰を大きくと回転させると甘い声が上がった。": "我顶到最深处，大幅度地转动腰部，她发出了甜美的声音。", "あはああぁぁっ！　こんなの、んっ、だめぇっ、ん、あんっ、はぁっ、がまん、できなくなっちゃうっ……、はぁっ、あんっ": "啊哈啊啊啊啊！　这样，嗯，不行，嗯，啊嗯，哈啊，要，忍不住了……，哈啊，啊嗯", "お店で、こんなっ、ことしてぇっ、はぁっ、イッちゃうなんて、絶対だめ、なのにぃっ、あ、あんっ、あぁっ": "在店里，做，这种事情，哈啊，去了，明明，绝对不行，啊，啊嗯，啊啊", "ぐうっ、んっ、あぁぁっ！　でも、もう限界……っ！": "咕呜，嗯，啊啊啊！　但是，已经到极限了……！", "雌穴の収縮に争うように、竿が震え始めた。": "像是在和雌穴的收缩竞争一样，肉竿开始颤抖。", "こちらの欲望の頂点も、すぐ目の前だった。": "我的欲望的顶点，也近在眼前。", "気持ちのすべてを込めて、蜜壺を一気に貫いた。": "我将所有的感情都灌注进去，一口气贯穿了蜜壶。", "ひゃあんっ、ううんっ、はあっ！　イク、イク、イクちゃうぅっ！": "咿呀嗯，呜呜嗯，哈啊！　去了，去了，去了啊啊！", "ふぁあああぁぁぁんっ……！": "呜啊啊啊啊啊啊啊嗯……！", "自分でも驚いてしまうくらいの精液量だ。": "精液的量，连我自己都感到惊讶。", "収まり切らなかった白濁液が逆流して、床に滴り落ちていく。": "没有全部收下的白浊液逆流，滴落在地板上。", "はぁっ、んんっ……。私ったら、お店でこんな、いやらしいことを……": "哈啊，嗯嗯……。我真是的，在店里做这么下流的事情……", "ダメだって思っているのに……。ううん、ダメだって思うほどに気持ち良くなってしまったわ": "明明觉得不可以的……。不对，正因为觉得不可以才更舒服啊", "アリス・ミルズの蕩けそうな表情が、ガラスに映っている。": "爱丽丝・米尔兹的淫荡表情，映照在玻璃上。", "こんなつもりじゃなかったのに……。やっぱり、私はあなたのことが――": "明明不是这个打算的……果然，我对你――", "ひゃあぁんっ！": "咿呀啊啊啊！", "アリス・ミルズが最後まで言い切る前に、再び腰が動き始めてしまった。": "在爱丽丝・米尔兹说完之前，我的腰再次动了起来。", "ギルガメッシュが用意したサプライズの効果は、まだ終わりそうにない。": "吉尔伽美什准备的惊喜，效果还没有结束。"}