{"あれ、人間くん。こんな遅くにどうしたの？": "咦，人類君。這麼晚了，怎麼了？", "レオナ": "雷歐娜", "どうしても、わたしに自画像を描いてほしい？そんなに熱くならなくても……": "無論如何都想讓我畫自畫像？不用那麼熱情啦……", "当然、本人にそうした自覚がないとしても、目の前にあの天才レオナルド・ダ・ヴィンチがいると思うと、血も騒ぐのも当然だろう。": "當然，就算本人沒有這樣的自覺，一想到那個天才雷歐納多・達・芬奇就在眼前，血液沸騰也是理所當然的吧。", "別にいいけど。その代わり、これから実験に付き合ってくれない？": "好啊。不過作爲交換，你能陪我做實驗嗎？", "性的エルマイトの分析をして、その数値を割り出したいの。そこで、人間くんのエルマイトを抽出したいのよね": "我想分析性聖之力，算出它的數值。所以，我想從人類君身上抽出聖之力", "どうやらレオナは、こちらを被検体にして、十分な量のエルマイトを得たいらしい。": "看來雷歐娜是想把我當作實驗對象，得到足夠的聖之力。", "わたしが手でしごくから、人間くんはそこにじっとしてて……": "我會用手擼的，人類君就站在那裏別動……", "いや、手でしごくよりも効率的な方法がある。": "不，有個比用手擼更有效率的方法。", "そう言って、レオナをその場に押し倒した。": "說完，我當場推倒了雷歐娜。", "きゃぁっ！？　な、何するの人間くん……！？": "咦呀！？ 你，你要做什麼人類君……！？", "レオナの女陰に手を伸ばし、膣口を広げてやる。": "我把手伸向雷歐娜的女陰，撐開她的陰道口。", "そして、桃色に光る肉壁に屹立したものを挿入した。": "然後，將屹立之物插入了發出桃色光芒的肉壁。", "こ、これが効率的にエルマイトを抽出する方法……？　んっ……わ、わたしの中に、入れたって……逆に、効率悪……あっ": "這，這就是高效抽出聖之力的方法……？ 嗯……插，插進我的裏面……反而效率更差……啊", "この方法なら、強力なエルマイトが得られるだけじゃなく、お互いにいい思いもできる。": "用這個方法的話，不僅能獲得強大的聖之力，還能讓彼此都得到快感。", "決して悪い方法ではない、とレオナに説明した。": "我向雷歐娜說明，這絕不是個壞方法。", "でも……これまで、わたしが手で、して……最低限の動きで、エルマイトが抽出できたのに……ん、ふっ……": "但是……至今爲止，我用手擼……用最低限度的動作，就能抽出聖之力了……嗯，呼……", "人間くん、すごく、動く、し……あんっ……、これじゃ、わたしの身体、にも……負担が……ふぁっ……": "人類君，動得好激烈……啊嗯……這樣的話，我的身體……也會有負擔……呼啊……", "最初のうちは、これを負担だと思うかもしれない。": "一開始的時候，或許會認爲這是負擔。", "しかし、行為を続けていればまた違った感覚が襲ってくるはずだ。": "但是，只要持續下去，應該就會有不一樣的感覺襲來。", "こ、こんな……身体の、中に……出し入れ、されて……負担以外の、何かがあるっていうの……？　はぁ、あっ……": "這，這樣……在裏面……進進出出……除了負擔之外，還會有什麼嗎……？哈啊，啊……", "んぁっ……この方法、人間くんも、わたしも疲れる、だけっ……んぁ、あぁうっ……やっぱり、非効率よ……": "嗯啊……這種方法，只會讓人類君和我都累得要命……嗯啊，啊啊唔……果然，很沒效率……", "レオナは、こちらの腕から逃れようとするが、彼女の両腕をしっかり掴んでいるため、それもかなわない。": "雷歐娜試圖從我的手臂中逃開，但因爲她的雙手都被我牢牢抓住，所以無法如願。", "ねぇ、もうやめない……？　んぅっ……わたし、あんまり……気乗り、しない……あっ、ひぁ……っ": "那，可以停了嗎……？嗯唔……我，不太……有興致……啊，噫啊……", "ん、はぁあ……っ、わたしは、実験の、ために……エルマイトが、ほしい、だけ……あ、んはぁっ……": "嗯，哈啊啊……我，只是爲了實驗……纔想要，聖之力……啊，嗯哈啊……", "そう言いながらも、レオナの声に少しずつ艶が含まれていることに気付く。": "雖然嘴上這麼說，但我注意到雷歐娜的聲音中漸漸帶上了幾分嬌豔。", "どうしても実験のためというなら、それを忘れさせるまでと思った。": "如果無論如何都要爲了實驗的話，那就讓她忘掉這件事吧。", "彼女の快感のスイッチを探すべく、レオナの膣壁に、肉竿をこすりつけるように腰を動かす。": "爲了尋找她快感的開關，我用肉竿摩擦着雷歐娜的肉壁，動着腰。", "あっ！？　はぁああっ！　あ、やっ……あん、そこっ……！しちゃだめ、だめぇ！　あぁん、わたし、わたしっ……！": "啊！？ 哈啊啊啊！ 啊，呀……啊嗯，那裏……！不可以，不可以！ 啊啊嗯，我，我……！", "じ、実験に、戻らなきゃ、いけないのにぃ……ひぁぁあん！あん、そこ、こすらない、でぇ！　はぁっ": "明明，必須，回到實驗中去的……噫啊啊啊嗯！ 啊嗯，不要，摩擦那裏！ 哈啊", "こちらが動きを変えると、明らかにレオナの反応も変化した。": "我一改變動作，雷歐娜的反應也明顯發生了變化。", "同時に、膣壁も柔らかさを増し、こちらの屹立を捕まえる。": "同時，肉壁也變得更加柔軟，纏住了我的堅挺。", "これ、じゃ……実験、どころじゃ……あ、あん！だめぇ……そんなにぐちゅぐちゅしちゃ……あぁんだめぇ！": "這樣……就顧不上，實驗了……啊，啊嗯！ 不行……那樣抽插的話……啊啊嗯不行！", "こちらの作戦は、功を奏したようだ。": "看來我的作戰奏效了。", "レオナは、すっかり実験よりも快感を貪ることを選んだらしい。": "雷歐娜似乎已經完全選擇了貪圖快感而非實驗。", "効率的なエルマイトの出し方とは言ったが、淡々と交わるだけではつまらない。": "雖然說要高效地抽出聖之力，但只是平淡地交合也太無趣了。", "はぁ、やぁあっ……あぁん、いいのっ……きみの……おっきなおちんちん、気持ちいぃのぉ！　あはぁんっ！": "哈啊，呀啊啊……啊啊嗯，好棒……你的……大肉棒，好舒服！ 啊哈啊嗯！", "あ、もうおまんこむずむず、してっ……あぁ、ねぇ、もっとこすって、わたしのおまんこ、こすってぇ！　はぁっ": "啊，小穴已經癢癢的了……啊啊，吶，再多摩擦一點，摩擦我的小穴！ 哈啊", "レオナは、快感に溺れて恥ずかしい単語を口から漏らしている。": "雷歐娜沉溺於快感之中，說出了羞恥的詞彙。", "そんなに蕩けてくれるとは思っておらず、気分が高揚した。": "沒想到她會如此沉醉其中，我的情緒也高漲了起來。", "あぁあんっ！　は、ひぁあぅっ！　らめ、わたし……とけちゃう、とけちゃうぅ！　よすぎて溶けちゃうのぉ！　んぁっ！": "啊啊啊嗯！哈，噫啊啊！不行，我……要融化了，要融化了！舒服過頭要融化了！嗯啊！", "ねぇ、何で……きみのおちんちん、何でこんなに……ふぁあっ、わたしの、中で……ぴったりの、形に、なるのっ……？　いやぁん！": "吶，爲什麼……你的肉棒，爲什麼會這麼……呼啊啊，在我的裏面……變成，剛剛好的形狀……？不要啊！", "それは、レオナの膣壁がこちらの形を受け入れているためだ。": "那是因爲雷歐娜的肉壁接納了我的形狀。", "実際に、収縮を繰り返す肉襞は、こちらを離すまいと吸い付いている。": "實際上，反覆收縮的肉壁也緊緊吸附着我，不願鬆開。", "や、らめらめイくぅ！　きみの、どくどくってしてるおちんちんで、おまんこやらしくイくのぉ！": "不，不行不行要去了！你的，一跳一跳的肉棒，要把我的小穴弄高潮了！", "あぁんイっちゃうぅ！　ふぁ、あ、あぁんっ……": "啊啊嗯要去了！呼啊，啊，啊啊嗯……", "ひぁああぁあはぁあああぁぁぁあああぁぁぁんんっ……！": "噫啊啊啊啊哈啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！", "レオナは、こちらの精液を奥深くに招き入れるように、": "雷歐娜像是要將我的精液引入深處一般——", "激しく痙攣して絶頂する。": "激烈地痙攣着到達了高潮。", "その動きに合わせて、こちらもレオナに欲望を注ぎ込んだ。": "我也配合着她的動作，將慾望注入了雷歐娜體內。", "あ……はぁ……あん……もうっ……わたし、こんなつもりじゃ……ふぁ……": "啊……哈啊……啊嗯……真是的……我，明明不是打算這樣的……呼啊……", "ただ、エルマイトを抽出したかった、だけなのに……すっごいので、イっちゃった……はぁ……": "只是，想要抽出聖之力而已……卻因爲好厲害的，去了……哈啊……", "しばらくぐったりするかと思いきや、レオナは即座に身体を起こし、膣内からこちらの精液を掻き出す。": "本以爲雷歐娜會暫時癱軟無力，但她卻立刻起身，將我的精液從陰道內掏了出來。", "たらり、と秘部から太ももに垂れる白濁は、かなり淫靡な光景ではあるのだが……。": "從私處滴落至大腿的白濁液體，形成一幅相當淫靡的光景……", "この精液から、エルマイトの数値を出すために……測定器にかけてみるわよ": "爲了從這精液中測出聖之力的數值……我要把它放到測定器上咯", "おお……やっぱり、人間くんのものはエルマイト量が段違い。これは興味深い数値だ……ふふ……": "哦哦……人類君的聖之力量果然不同凡響。真是令人感興趣的數據……呵呵……", "レオナは、事後とは思えない色気のなさで、エルマイトを冷静に分析し始めた。": "雷歐娜毫無事後餘韻的性感氛圍，冷靜地開始分析起聖之力。", "人間くん、さっきはごめんね。非効率的なんて言って。全然そんなことなかったわ": "人類君，剛纔真是抱歉呢。居然說你效率低下，根本沒那回事", "興奮して発射された精液には、より濃いエルマイトが含まれるはず。それは、確かにクロスじゃなきゃ得られない数値よね……": "興奮射出的精液中，應該蘊含着更加濃郁的聖之力。這確實是只有在交合中才能得到的數據呢……", "そこで謝られても、と複雑な気分になりながらも、": "雖然她現在道歉也讓我心情複雜——", "満足そうなレオナの顔に苦笑してしまうのだった――": "但看到雷歐娜滿足的表情，我還是不禁苦笑起來——"}