{"まあ、何ておいしそうなケーキなのでしょう。どこからいただいたらいいか迷ってしまいます": "哎呀，多麼美味的蛋糕啊。都不知道該從哪個開始喫了", "チシャ": "奇夏", "チシャさん、このケーキが食べたかったのね？お店の入口でウロウロしてたから何をしてるんだろうと思って、声をかけたんだけど": "奇夏小姐，你很想喫這個蛋糕吧？看你一直在店門口徘徊，我還以爲你在做什麼呢，就跟你搭話了", "シュネー": "修尼", "はい。ここのお店のケーキが評判だと聞いて来てみたのですが、怖くてなかなか入れなくて。いっしょに入っていただきありがとうございます": "是的。我聽說這家店的蛋糕評價很高，所以就過來了，但是因爲害怕所以一直不敢進去。謝謝你陪我一起進來", "怖くて入れなかった？　どういうこと？": "因爲害怕所以不敢進去？　什麼意思？", "トルテ": "托爾黛", "ママが言っていたのです。こういうお店はぼったくりで、不良のたまり場で、行けば必ずひどい目に遭うって。今日のこともママには内緒にするつもりです": "媽媽說過。這種店都是敲詐，是不良少年的聚集地，去了就一定會遇到很糟糕的事情。今天的事情我打算對媽媽保密", "いい加減、あなたはママから卒業した方がいいと思うんだけど。トルテさんもそう思うでしょう？": "我覺得你差不多該從媽媽那裏畢業了。托爾黛小姐也是這麼想的吧？", "はむはむ、もぐもぐ。このケーキ、ほんとおいしいね♪お替わりしちゃおうかな？　チシャちゃんたちも早く食べなよ": "哈呣哈呣，嚼嚼。這個蛋糕，真的很好喫呢♪要不要再來一份呢？　奇夏醬你們也快點喫吧", "相変わらずマイペースな方ね。今はチシャさんの自立の話をしているのに。でも、せっかくだからいただきましょう": "還是一如既往的我行我素呢。明明現在是在說奇夏小姐獨立的話題。不過，難得有這個機會，就來嚐嚐吧", "そうですね。ではいただきます。はむっ、もぐもぐ、もぐもぐ……": "也是呢。那麼我開動了。哈呣，嚼嚼，嚼嚼……", "どう？　感想を聞かせて": "怎麼樣？　說說感想吧", "そ、その顔は……！？": "那，那個表情是……！？", "おいしいー♪　とてもおいしいですー♪": "好喫♪　非常好喫♪", "だよね？　だよね？　もしかしてチシャちゃん、甘いもの好き？だったら、これからいっしょにお菓子の食べ歩きしようよ": "是吧？　是吧？　難道說奇夏醬，喜歡甜食？　如果是的話，今後就一起邊走邊喫點心吧", "で、でも、ママがだめって言うかもしれないし……": "但，但是，媽媽可能會說不行……", "チシャさん、世界には他にもたくさんおいしい物があるのよ。楽しいことや、感動することや、美しいものもあるわ！そんな世界で一番美しいのは私だけど": "奇夏小姐，世界上還有很多好喫的東西哦。也有快樂的事情，感動的事情，美麗的東西哦！　雖然世界上最美麗的是我", "結局それを言いたかったのね？ていうか、チシャちゃん、お鼻にケーキのクリームがついてる！かわいい～！": "結果你想說的還是這個啊？　話說，奇夏醬，你的鼻子上沾着蛋糕的奶油！　好可愛～！", "えっ、やだ。私ったら恥ずかしい……！": "誒，討厭。我真是的，好害羞……！", "自分をかわいく見せようとして、わざとやったんじゃないの？": "不是故意裝可愛才弄上去的嗎？", "そ、そんなこと、私、しません……！でも、もっといろいろなケーキを食べてみたいです。えっと、その……シュネーさんたちといっしょに": "我，我纔不會做那種事……！但是，我還想喫各種各樣的蛋糕。那個，就是……和修尼小姐你們一起", "シュネーたちと楽しい時間を過ごしたチシャは、夜、用意されている自分の部屋に戻って来た。": "和修尼她們度過了愉快時光的奇夏，晚上回到了自己房間。", "部屋の周囲には他者の侵入を阻止する結界魔法がかけてある。": "房間周圍施加了防止他人入侵的結界魔法。", "今日は楽しかったな。また、みんなとケーキ食べに行きたいです。はっ……！？": "今天好開心啊。還想和大家一起喫蛋糕。哈……！？", "人の気配がして振り返ると、部屋のドアの所に村人が立っていた。": "感覺到了人的氣息，回過頭來，發現村民站在了房間門口。", "村人の息は荒く、下半身は大きく膨らんでいた。": "村民呼吸急促，下半身膨脹得很大。", "ど、どうして……！？　結界魔法をかけていたのに……！？": "爲，爲什麼……！？　明明施加了結界魔法……！？", "俺、この宿に来たときからチシャちゃんに憧れててさ。結界魔法を無力化する方法を研究してて、今夜やっと解除できたんだ。さあ、楽しもうぜ": "我從住進這家旅館開始就一直憧憬着奇夏醬。研究了讓結界魔法無效化的方法，今晚終於解除了。來，享受吧", "村人": "村民", "いやっ、やめて……！　服を破かないでください……！下着に手をかけないでください……！": "不，不要……！　不要撕破我的衣服……！不要把手伸向我的內衣……！", "これがチシャちゃんのオマンコなのか……！？かわいいな……！　慎ましくて気品があって想像してたとおりだ……！": "這就是奇夏醬的小穴嗎……！？好可愛啊……！　含蓄而有氣質，和想象中的一樣……！", "清楚な肉びらを見つめる村人の目は血走っていた。": "村民盯着清純的肉瓣，眼睛裏佈滿了血絲。", "チシャは逃れようとしたが、村人は腰をガッチリ掴んで放さなかった。": "奇夏想要逃跑，但村民緊緊抓住她的腰不放。", "やめてください……！そんな汚らわしい手でさわらないでください……！": "請住手……！不要用那麼骯髒的手碰我……！", "そそり勃った肉棒がチシャの目に入った。": "奇夏看到了勃起的肉棒。", "赤黒く張りつめた亀頭は収まる場所を求めていた。": "紅黑色的龜頭膨脹着，尋找着插入的地方。", "そんな大きなモノ、絶対に入りません……！そんな汚らわしいモノ、私は拒絶します……！": "那麼大的東西，絕對進不去的……！我拒絕那麼骯髒的東西……！", "だが、村人は容赦なかった。": "但是，村民毫不留情。", "唾で指を濡らして陰唇を開くと、肉棒をあてがって来た。": "他用唾液潤溼手指，撥開陰脣，把肉棒抵了上去。", "亀頭がメリメリと音を立ててのめり込んだ。": "龜頭髮出咯吱咯吱的聲音，插了進去。", "やめてください……！　そんなこと嫌です……！だからっ……！　ああっ、あううっ、いやーっ！！": "請住手……！　我討厭這樣……！所以……！　啊啊，啊嗚嗚，不要——！！", "ああっ、はううっ……痛い、痛いです……！お腹が裂けてしまいそうです……！": "啊啊，哈嗚嗚……好痛，好痛……！肚子好像要裂開了……！", "肉棒が根もとまでのめりこんでいた。": "肉棒完全插了進去。", "チシャに挿入できた歓びで、村人は背中を反らして身体を痙攣させた。": "因爲成功插入奇夏的喜悅，村民仰起背，身體痙攣着。", "あううっ、もう許してくださいっ……気持ち悪いし、痛いし……。どうしてこんなことするのですか？": "啊嗚嗚，饒了我吧……好惡心，好痛……。爲什麼要對我做這種事？", "どうしてって？　チシャちゃんのことが好きだからだよ。昼間、カフェで鼻の頭にクリーム付けてたの可愛かったし": "爲什麼？　因爲我喜歡奇夏醬啊。白天在咖啡店的時候，鼻尖上沾着奶油的樣子也很可愛", "村人はチシャのストーカーだった。": "村民是奇夏的跟蹤狂。", "鼻のクリームのこと以外にもチシャの日常のことを詳しく知っていた。": "除了鼻尖上的奶油以外，他還知道奇夏的很多日常瑣事。", "変態……！　気持ち悪い……！　私に近づくな……！": "變態……！　好惡心……！　不要靠近我……！", "そんな気持ち悪い変態男にチシャちゃんはチンポをブチ込まれてんだよ！さあ、変態チンポをもっと楽しみな": "奇夏醬被我這種噁心的變態男的肉棒插了哦！來吧，好好享受我的變態肉棒吧", "ひいっ、痛い……！　お願いだからそんなに激しくしないでください……！そんなに突かないでください……んんんっ、あうぅっ……！": "咿，好痛……！　求你了，不要那麼激烈……！不要那麼用力地插我……嗯嗯嗯，啊嗚……！", "こうなった以上、耐えるしかないとチシャは思った。": "事已至此，奇夏只能忍耐了。", "出来るかぎり速く時が過ぎるのを願った。": "她祈禱時間能儘快過去。", "だが次の瞬間、ふたつの言葉が頭に浮かんだ。": "但是下一刻，兩個詞浮現在她的腦海中。", "（射精……！？　中出し……！？）": "（射精……！？　內射……！？）", "男が行為を終えること──それは『射精』を意味した。": "男人結束性行爲——意味着『射精』。", "そして、この変態男は絶対に『中出し』してくるだろう。": "然後，這個變態男絕對會『內射』的。", "いやっ、いけません、そんなこと……！絶対にあってはいけません……！": "不，不行，那種事……！絕對不能發生……！", "チシャの性知識は乏しかったし、本人も自覚していた。": "奇夏缺乏性知識，她本人也有自覺。", "それなのに、今されている好意がどんなもので、中出しが何を意味するか、何故か理解できてしまっていた。": "儘管如此，她卻不知爲何理解了現在被施加的好意是什麼，內射意味着什麼。", "中出しを避けるためチシャは激しく身体をひねった。": "爲了避開內射，奇夏激烈地扭動着身體。", "だが、圧倒的な男の力の前には無力だった。": "但是，在壓倒性的男性力量面前，她無能爲力。", "射精に向けて村人は腰の動きを速くしていった。": "村民爲了射精加快了腰部的動作。", "あううっ、んううっ……！お願いです、中に出すことだけはやめて下さい……": "啊嗚嗚，嗯嗚嗚……！求你了，不要射在裏面……", "だが、欲望の塊になった村人に聞く耳はなかった。": "但是，化爲慾望集合體的村民充耳不聞。", "むしろチシャが嫌がっているのがわかると、絶対に中出ししようと決意した。": "相反，他明白奇夏不願意，就決定一定要內射。", "期待で肉棒が大きく膨らむ。": "肉棒因期待而膨脹。", "だから、それはっ……！　許してください……勘弁してください……！": "所以，那個……！請原諒我……饒了我吧……！", "いやっ、だめっ、あっ、ああっ、いやーっ！！": "不，不行，啊，啊啊，不要——！！", "……いやだって言ったのに……やめてってお願いしたのに。ふえっ、ぐすん、うっ、ううっ……": "……明明說了不要……明明拜託你不要。嗚嗚，嗚嗚，嗚，嗚嗚……", "濃厚な欲望の液がドクドクとぶちまけられていた。": "濃厚的慾望液體咕嘟咕嘟地被傾瀉出來。", "なすすべがなく、チシャはそれを受け入れるしかなかった。": "奇夏無能爲力，只能接受它。", "気持ち悪いものがどんどん注ぎ込まれてる。もう許してください……。これ以上は勘弁してください……。くすん、ふええっ、う、あうっ……": "令人噁心的東西被不斷注入。請原諒我……。請不要再這樣了……。嗚嗚，嗚嗚，嗚，啊嗚……", "（私、穢されてしまいました……。私の中は汚らわしいものでいっぱいです。そう言えば以前も同じようなことがあったような……）": "（我被玷污了……我的體內被骯髒的東西填滿了。這麼說來，以前好像也發生過同樣的事情……）", "それは男の精液に含まれるわずかばかりのエルマイトの影響だっただろうか。": "那是男精液中含有的微量聖之力的影響嗎？", "ほんのわずか、眠らせているはずの記憶がちらつく。": "本應沉睡的記憶，隱約地閃現。", "チシャちゃん、やっと永年の夢がかなったよ。オマンコの中にも出せたし、俺は満足だ。できればチシャちゃんにも喜んでほしかったけどな": "奇夏，我終於實現了長年的夢想。小穴裏面也射了，我很滿足。如果可以的話，我希望奇夏也能高興。", "（私の願いはあなたがいなくなることです……。一刻も早くお風呂に入ることです……）": "（我的願望是你消失……。儘快去洗澡……）", "膣口からは大量の精液が垂れていて、村人の刻印がチシャの身体に刻まれているようだった。": "大量的精液從陰道口滴落，村民的刻印似乎刻在了奇夏的身體上。", "（できれば時間を戻すことができないでしょうか……？朝、目が覚めたら夢だったことにならないでしょうか……？）": "（如果可以的話，能不能讓時間倒流呢……？早上醒來的時候，會不會變成一場夢呢……？）", "ぼんやりとした意識の中でチシャは思った。": "在朦朧的意識中，奇夏這樣想着。"}