{"やあ、こんばんは！　こんないい夜に一人きり？　そんなの寂しくない？ああでもキミ真面目そうだし、俺みたいなのは嫌われちゃうかな？": "嘿，晚上好！这么美好的夜晚你却一个人度过？不觉得寂寞吗？啊啊不过你看起来很正经，会不会讨厌我这种人呢？", "村人": "村民", "ずいぶんと騒がしい男だな……静かに誘うことはできないのか？": "你这男人可真聒噪……就不能安静地邀请我吗？", "アイソーポス": "艾索波斯", "まあまあ、そう言わずに……ね？　一緒にお酒飲んで話すだけ": "好啦好啦，别这么说嘛……好吗？只是喝点酒聊聊天而已", "こういった場に不慣れなアイソーポスは、普段なら気づくような不審な動きさえもつい見逃してしまう。": "不习惯这种场合的艾索波斯，连平时能注意到的可疑举动都看漏了。", "男は素早く、アイソーポスの視線が外れた瞬間に、グラスに粉末を入れた。": "男人趁艾索波斯移开视线的瞬间，迅速地将粉末倒进了酒杯里。", "そしてグラスを手に取り、撹拌するためにグラスを揺らしてみせながら、彼女に差し出した。": "然后他拿起酒杯，一边摇晃着酒杯搅拌，一边将酒杯递给了她。", "ほら、飲もう？": "来，喝吧？", "まあ、話すくらいなら別に……": "嗯，只是聊聊的话倒是无妨……", "気がつくとアイソーポスは店の２階にある部屋に連れ込まれ、衣服を剥ぎ取られていた。": "回过神来，艾索波斯已经被带到了店里的二楼房间，衣服也被剥光了。", "あ、あはぁ……身体の奥が疼くんだ……。どうしてかわからないが……なあ、早く私を、抱いてくれ……。めちゃくちゃに、犯されたいんだ……": "啊，啊哈……身体里面好痒……不知道为什么……呐，快点，抱我吧……我想被你，狠狠地侵犯……", "あぁぁあっ……入ってくるっ……！熱くて、硬いっ……肉竿が、私のナカを広げて、奥までっ……！": "啊啊啊啊……进来了……！又热，又硬……肉棒，把我的里面撑开，插到深处了……！", "男が入れた粉は、ただ身体の自由を奪うだけのレイプドラッグではなかった。": "男人倒进去的粉末，并不是那种只会夺走身体自由的强奸药。", "性欲を強烈に促進する作用があり、被害者は抗いきれずに相手を求めてしまう。": "它还有强烈促进性欲的作用，受害者会无法抵抗地渴求对方。", "（私は……どうしてこの男と……？　結婚前にこんな……そもそも恋人ですらない男と……？　これは、なんだ、夢か……？）": "（我……为什么会和这个男人……？在结婚前做这种事……而且还是和连恋人都算不上的男人……？这是，什么，是梦吗……？）", "（わからない……だが、私は……強烈に『欲しい』と思ってしまっている……っ）": "（搞不懂……但是，我……强烈地觉得『想要』……）", "男はしっかりと滾るその肉棒を挿入していた。": "男人将他那根已经硬得不行的肉棒插了进去。", "熱く絡みつく膣内に、男は感嘆の声を上げる。": "面对那火热地缠绕上来的阴道，男人发出了感叹的声音。", "すっげえトロトロ……真面目でカタブツっぽいと思っていたけど、ずいぶんこなれてるみたいじゃん……？": "好黏好滑……我还以为你是个一本正经的古板女人，看来还挺熟练的嘛……？", "はあっ、あっ……そんな、ことは……っ。ただ、気付けばほぼ毎晩、この店にいるな……おまえの顔も、実は何度か見たことがある……": "哈啊，啊……才，没有……只是，回过神来，几乎每晚都在这家店里……你的脸，其实我也见过好几次了……", "へえ、意外だな～……キミ、すごく真面目そうなのに、じゃあこうやって……エッチなことされるの期待してたんだね？": "嘿，真意外啊～……你看上去明明那么正经，那也就是说……你一直很期待像这样被我干吗？", "ひっ！　あっ、そ、そんなんじゃ……！　けどっ、んっ、ああっ、今はすごく、満たされている……！　はぁっ、あっ、もっと、ほしい……っ": "咿！　啊，才，才不是那样……！　但是，嗯，啊啊，现在，我非常满足……！　哈啊，啊，我还想要更多……", "男が会話の合間に腰を回し、アイソーポスのナカを楽しむ。": "男人在对话的间隙扭动着腰，享受着艾索波斯的里面。", "それに応じて、アイソーポスも快楽を享受し、身体を震わせていた。": "艾索波斯也回应着他的动作，享受着快感，身体颤抖着。", "そ、それに……これは、ただの、私の憶測に過ぎないんだが……たぶん、私はこういうことをするのが……好き、なんだと思う……": "而，而且……虽然这只是我的猜测……但我大概，很喜欢……做这种事吧……", "……なんか、本当にすごいね、キミ。狙って言ってるの？　それ": "……你，还真是厉害啊。你是故意这么说的吗？", "狙って……？　い、いや……私は何も狙ってなんか……ただ、とにかく身体が熱くて……もっとほしいと、思って、しまってっ……": "故意……？　不，不是……我并没有什么目的……只是，身体好热……想要更多，不由自主地，这么想……", "男が体勢を整えると、さらに深いところまで肉棒が入ってきた。": "男人调整了一下姿势，将肉棒插得更深了。", "強く疼くところに熱が届き、アイソーポスは身体を大きく跳ねさせる。": "炙热的触感传达到敏感的地方，艾索波斯的身体猛地一跳。", "はっ……あっ……あ、なん、でっ……急にっ、こんなっ……ふ、深すぎて、息がっ……はっ……": "哈……啊……啊，为，什么……突然，这么……太，太深了，呼吸都……哈……", "いや、そのギャップ……たまんないって。興奮しちゃうじゃん": "不，这反差……太让人受不了了。这不是让人兴奋起来了吗", "はうっ！　あっあっ、あぁぁっ！　は、激しく、なって……！奥まで届いてっ、こんなのっ……きもち、いいっ……！": "哈唔！啊啊，啊啊啊！变，变激烈了……！顶到最里面了，这样……好舒服……！", "ふああっ……あっ、あっ、あぁんっ！　ま、待ってくれっ……！こんな強く腰を叩きこまれるとっ、あんっ！　あぁぁっ！": "呼啊啊……啊，啊，啊啊嗯！等，等一下……！这么用力撞进来的话，啊嗯！啊啊啊！", "だってさあ、そんなのずるいっしょ！どっからどうみても優等生タイプなのに、裏ではエロいことばっかりってさ！": "因为啊，你这样太狡猾了吧！不管怎么看都是优等生类型的人，背地里却尽做些色色的事情！", "だ、だって……し、仕方ないだろ！　あっ！　あんっ、はあっ、あぁんっ！私だって、シたくてっ……シている、わけじゃっ……んあぁあっ！": "因，因为……我，我也没办法啊！啊！啊嗯，哈啊，啊啊嗯！我也不是，想做……才做的……嗯啊啊啊！", "いくらなんでも、こんなにエロくなっちゃうなんてさ、本当は真面目じゃないって証明だと思うんだよなー": "但不管怎么说，变得这么色情，我觉得这就证明了你其实并不正经啊——", "男の言葉は半ば核心を突いていた。": "男人的话戳到了一半的核心。", "薬物で本能を刺激されて正常でいられるはずがないのは当然だ。しかし、もし彼女が処女のままであれば、ここまで乱れることはなかっただろう。": "被药物刺激了本能，当然不可能保持正常。但是，如果她还是处女的话，应该不会这么淫乱吧。", "かつて犯され、そしてそのときに漲るイマジュマイトも合わさり、強い快楽を身体に刻まれたからこその反応――つまるところ、彼女の身体はセックスの味を覚えてしまっているのだ。": "因为曾经被侵犯过，再加上那时高涨的想象之力，强烈的快感被刻在了身体上，才会有这样的反应——也就是说，她的身体已经记住了做爱的滋味。", "ちがっ、あぁぁっ……！　だめ、そんなにナカ、擦らないでくれっ……！そうされると、すぐっ……ふっ、ふあぁあっ、ああぁぁんっ！": "不对，啊啊啊……！　不行，不要在里面，摩擦得这么厉害……！被你这么弄的话，马上就要……呼，呼啊啊啊，啊啊啊啊嗯！", "何度も過敏に快楽を拾い、アイソーポスの地内は肉棒を締め付ける。": "艾索波斯的体内多次敏感地捕捉到快感，紧紧缠住肉棒。", "男もついに限界を迎えたのか、遠慮のない腰打ちが始まった。": "男人似乎也终于迎来了极限，开始毫不客气地抽插。", "はあっ！　あっ！　だめ、だめだっ……これ、もうっ……イッ、イくっ……イッてしまううぅうううっ！": "哈啊！　啊！　不行，不行了……这个，已经……要，要去了……要去了啊啊啊啊啊！", "きもちいいっ……ふああっ、あっ……きもちいいっ、からあっ……！めいっぱい、叩き込んでっ、くれぇえっ……！": "太舒服了……呼啊啊，啊……太舒服了，所以……！狠狠地，插进来吧……！", "はああっ、あんっ！　アソコが膨らんできてっ……！わか、るっ……私のナカに、あついのが、くるぅううっ……！": "哈啊啊，啊嗯！　那里开始膨胀了……！我，知道……热热的东西，要射进我的里面了……！", "もう限界だっ、たのむっ……だしてぇええっ！おまえのあついのをっ、わたしのナカにっ……ぜんぶだしてくれぇぇえっ！": "已经到极限了，拜托你……射出来吧！把你热热的东西，射进我的里面……全部射出来吧！", "はうぅううううんっ！　イッ、くうううぅううううぅっ……！": "哈呜呜呜呜呜嗯！　去，了唔唔唔唔唔唔唔唔唔……！", "はあ、ああああっ……きもち、いいっ……！もっと……もっと、私のナカに……その熱を、くれぇぇええっ……！": "哈啊，啊啊啊啊……好舒服……！再来……再来，把你的热热的东西……射进我的里面吧……！", "いや～本当に驚いたよ、見た目に反してこんなにエロいなんて……すっかり搾り取られちゃったな": "哎呀～真是吓了我一跳，没想到你和外表不同，这么色情……我都被你榨干了呢", "はあっ……はあっ……わた、しも……きもちよかった……": "哈啊……哈啊……我，我也……很舒服……", "(認めたくないが……やはり私は、この快楽に溺れつつあるのか……)": "(虽然不想承认……但我果然，正在逐渐沉溺于这种快乐之中吗……)", "さーて、せっかくだから仲間も呼んでいいかな？違う男も味わってみたいだろ？": "好嘞，机会难得，我可以叫上同伴吗？你也想尝尝不同的男人吧？", "う、うう……それは……そんな、ことは……っ": "呜，呜呜……这个……这种事情……", "(こんなこと……続けてはいけない……っ。なのに、く、うう、身体が疼く……っ)": "(这种事……不能再继续下去了……明明是这样，唔，呜呜，身体却在发疼……)"}