{"まあ、何ておいしそうなケーキなのでしょう。どこからいただいたらいいか迷ってしまいます": "哎呀，多么美味的蛋糕啊。都不知道该从哪个开始吃了", "チシャ": "奇夏", "チシャさん、このケーキが食べたかったのね？お店の入口でウロウロしてたから何をしてるんだろうと思って、声をかけたんだけど": "奇夏小姐，你很想吃这个蛋糕吧？看你一直在店门口徘徊，我还以为你在做什么呢，就跟你搭话了", "シュネー": "修尼", "はい。ここのお店のケーキが評判だと聞いて来てみたのですが、怖くてなかなか入れなくて。いっしょに入っていただきありがとうございます": "是的。我听说这家店的蛋糕评价很高，所以就过来了，但是因为害怕所以一直不敢进去。谢谢你陪我一起进来", "怖くて入れなかった？　どういうこと？": "因为害怕所以不敢进去？　什么意思？", "トルテ": "托尔黛", "ママが言っていたのです。こういうお店はぼったくりで、不良のたまり場で、行けば必ずひどい目に遭うって。今日のこともママには内緒にするつもりです": "妈妈说过。这种店都是敲诈，是不良少年的聚集地，去了就一定会遇到很糟糕的事情。今天的事情我打算对妈妈保密", "いい加減、あなたはママから卒業した方がいいと思うんだけど。トルテさんもそう思うでしょう？": "我觉得你差不多该从妈妈那里毕业了。托尔黛小姐也是这么想的吧？", "はむはむ、もぐもぐ。このケーキ、ほんとおいしいね♪お替わりしちゃおうかな？　チシャちゃんたちも早く食べなよ": "哈呣哈呣，嚼嚼。这个蛋糕，真的很好吃呢♪要不要再来一份呢？　奇夏酱你们也快点吃吧", "相変わらずマイペースな方ね。今はチシャさんの自立の話をしているのに。でも、せっかくだからいただきましょう": "还是一如既往的我行我素呢。明明现在是在说奇夏小姐独立的话题。不过，难得有这个机会，就来尝尝吧", "そうですね。ではいただきます。はむっ、もぐもぐ、もぐもぐ……": "也是呢。那么我开动了。哈呣，嚼嚼，嚼嚼……", "どう？　感想を聞かせて": "怎么样？　说说感想吧", "そ、その顔は……！？": "那，那个表情是……！？", "おいしいー♪　とてもおいしいですー♪": "好吃♪　非常好吃♪", "だよね？　だよね？　もしかしてチシャちゃん、甘いもの好き？だったら、これからいっしょにお菓子の食べ歩きしようよ": "是吧？　是吧？　难道说奇夏酱，喜欢甜食？　如果是的话，今后就一起边走边吃点心吧", "で、でも、ママがだめって言うかもしれないし……": "但，但是，妈妈可能会说不行……", "チシャさん、世界には他にもたくさんおいしい物があるのよ。楽しいことや、感動することや、美しいものもあるわ！そんな世界で一番美しいのは私だけど": "奇夏小姐，世界上还有很多好吃的东西哦。也有快乐的事情，感动的事情，美丽的东西哦！　虽然世界上最美丽的是我", "結局それを言いたかったのね？ていうか、チシャちゃん、お鼻にケーキのクリームがついてる！かわいい～！": "结果你想说的还是这个啊？　话说，奇夏酱，你的鼻子上沾着蛋糕的奶油！　好可爱～！", "えっ、やだ。私ったら恥ずかしい……！": "诶，讨厌。我真是的，好害羞……！", "自分をかわいく見せようとして、わざとやったんじゃないの？": "不是故意装可爱才弄上去的吗？", "そ、そんなこと、私、しません……！でも、もっといろいろなケーキを食べてみたいです。えっと、その……シュネーさんたちといっしょに": "我，我才不会做那种事……！但是，我还想吃各种各样的蛋糕。那个，就是……和修尼小姐你们一起", "シュネーたちと楽しい時間を過ごしたチシャは、夜、用意されている自分の部屋に戻って来た。": "和修尼她们度过了愉快时光的奇夏，晚上回到了自己房间。", "部屋の周囲には他者の侵入を阻止する結界魔法がかけてある。": "房间周围施加了防止他人入侵的结界魔法。", "今日は楽しかったな。また、みんなとケーキ食べに行きたいです。はっ……！？": "今天好开心啊。还想和大家一起吃蛋糕。哈……！？", "人の気配がして振り返ると、部屋のドアの所に村人が立っていた。": "感觉到了人的气息，回过头来，发现村民站在了房间门口。", "村人の息は荒く、下半身は大きく膨らんでいた。": "村民呼吸急促，下半身膨胀得很大。", "ど、どうして……！？　結界魔法をかけていたのに……！？": "为，为什么……！？　明明施加了结界魔法……！？", "俺、この宿に来たときからチシャちゃんに憧れててさ。結界魔法を無力化する方法を研究してて、今夜やっと解除できたんだ。さあ、楽しもうぜ": "我从住进这家旅馆开始就一直憧憬着奇夏酱。研究了让结界魔法无效化的方法，今晚终于解除了。来，享受吧", "村人": "村民", "いやっ、やめて……！　服を破かないでください……！下着に手をかけないでください……！": "不，不要……！　不要撕破我的衣服……！不要把手伸向我的内衣……！", "これがチシャちゃんのオマンコなのか……！？かわいいな……！　慎ましくて気品があって想像してたとおりだ……！": "这就是奇夏酱的小穴吗……！？好可爱啊……！　含蓄而有气质，和想象中的一样……！", "清楚な肉びらを見つめる村人の目は血走っていた。": "村民盯着清纯的肉瓣，眼睛里布满了血丝。", "チシャは逃れようとしたが、村人は腰をガッチリ掴んで放さなかった。": "奇夏想要逃跑，但村民紧紧抓住她的腰不放。", "やめてください……！そんな汚らわしい手でさわらないでください……！": "请住手……！不要用那么肮脏的手碰我……！", "そそり勃った肉棒がチシャの目に入った。": "奇夏看到了勃起的肉棒。", "赤黒く張りつめた亀頭は収まる場所を求めていた。": "红黑色的龟头膨胀着，寻找着插入的地方。", "そんな大きなモノ、絶対に入りません……！そんな汚らわしいモノ、私は拒絶します……！": "那么大的东西，绝对进不去的……！我拒绝那么肮脏的东西……！", "だが、村人は容赦なかった。": "但是，村民毫不留情。", "唾で指を濡らして陰唇を開くと、肉棒をあてがって来た。": "他用唾液润湿手指，拨开阴唇，把肉棒抵了上去。", "亀頭がメリメリと音を立ててのめり込んだ。": "龟头发出咯吱咯吱的声音，插了进去。", "やめてください……！　そんなこと嫌です……！だからっ……！　ああっ、あううっ、いやーっ！！": "请住手……！　我讨厌这样……！所以……！　啊啊，啊呜呜，不要——！！", "ああっ、はううっ……痛い、痛いです……！お腹が裂けてしまいそうです……！": "啊啊，哈呜呜……好痛，好痛……！肚子好像要裂开了……！", "肉棒が根もとまでのめりこんでいた。": "肉棒完全插了进去。", "チシャに挿入できた歓びで、村人は背中を反らして身体を痙攣させた。": "因为成功插入奇夏的喜悦，村民仰起背，身体痉挛着。", "あううっ、もう許してくださいっ……気持ち悪いし、痛いし……。どうしてこんなことするのですか？": "啊呜呜，饶了我吧……好恶心，好痛……。为什么要对我做这种事？", "どうしてって？　チシャちゃんのことが好きだからだよ。昼間、カフェで鼻の頭にクリーム付けてたの可愛かったし": "为什么？　因为我喜欢奇夏酱啊。白天在咖啡店的时候，鼻尖上沾着奶油的样子也很可爱", "村人はチシャのストーカーだった。": "村民是奇夏的跟踪狂。", "鼻のクリームのこと以外にもチシャの日常のことを詳しく知っていた。": "除了鼻尖上的奶油以外，他还知道奇夏的很多日常琐事。", "変態……！　気持ち悪い……！　私に近づくな……！": "变态……！　好恶心……！　不要靠近我……！", "そんな気持ち悪い変態男にチシャちゃんはチンポをブチ込まれてんだよ！さあ、変態チンポをもっと楽しみな": "奇夏酱被我这种恶心的变态男的肉棒插了哦！来吧，好好享受我的变态肉棒吧", "ひいっ、痛い……！　お願いだからそんなに激しくしないでください……！そんなに突かないでください……んんんっ、あうぅっ……！": "咿，好痛……！　求你了，不要那么激烈……！不要那么用力地插我……嗯嗯嗯，啊呜……！", "こうなった以上、耐えるしかないとチシャは思った。": "事已至此，奇夏只能忍耐了。", "出来るかぎり速く時が過ぎるのを願った。": "她祈祷时间能尽快过去。", "だが次の瞬間、ふたつの言葉が頭に浮かんだ。": "但是下一刻，两个词浮现在她的脑海中。", "（射精……！？　中出し……！？）": "（射精……！？　内射……！？）", "男が行為を終えること──それは『射精』を意味した。": "男人结束性行为——意味着『射精』。", "そして、この変態男は絶対に『中出し』してくるだろう。": "然后，这个变态男绝对会『内射』的。", "いやっ、いけません、そんなこと……！絶対にあってはいけません……！": "不，不行，那种事……！绝对不能发生……！", "チシャの性知識は乏しかったし、本人も自覚していた。": "奇夏缺乏性知识，她本人也有自觉。", "それなのに、今されている好意がどんなもので、中出しが何を意味するか、何故か理解できてしまっていた。": "尽管如此，她却不知为何理解了现在被施加的好意是什么，内射意味着什么。", "中出しを避けるためチシャは激しく身体をひねった。": "为了避开内射，奇夏激烈地扭动着身体。", "だが、圧倒的な男の力の前には無力だった。": "但是，在压倒性的男性力量面前，她无能为力。", "射精に向けて村人は腰の動きを速くしていった。": "村民为了射精加快了腰部的动作。", "あううっ、んううっ……！お願いです、中に出すことだけはやめて下さい……": "啊呜呜，嗯呜呜……！求你了，不要射在里面……", "だが、欲望の塊になった村人に聞く耳はなかった。": "但是，化为欲望集合体的村民充耳不闻。", "むしろチシャが嫌がっているのがわかると、絶対に中出ししようと決意した。": "相反，他明白奇夏不愿意，就决定一定要内射。", "期待で肉棒が大きく膨らむ。": "肉棒因期待而膨胀。", "だから、それはっ……！　許してください……勘弁してください……！": "所以，那个……！请原谅我……饶了我吧……！", "いやっ、だめっ、あっ、ああっ、いやーっ！！": "不，不行，啊，啊啊，不要——！！", "……いやだって言ったのに……やめてってお願いしたのに。ふえっ、ぐすん、うっ、ううっ……": "……明明说了不要……明明拜托你不要。呜呜，呜呜，呜，呜呜……", "濃厚な欲望の液がドクドクとぶちまけられていた。": "浓厚的欲望液体咕嘟咕嘟地被倾泻出来。", "なすすべがなく、チシャはそれを受け入れるしかなかった。": "奇夏无能为力，只能接受它。", "気持ち悪いものがどんどん注ぎ込まれてる。もう許してください……。これ以上は勘弁してください……。くすん、ふええっ、う、あうっ……": "令人恶心的东西被不断注入。请原谅我……。请不要再这样了……。呜呜，呜呜，呜，啊呜……", "（私、穢されてしまいました……。私の中は汚らわしいものでいっぱいです。そう言えば以前も同じようなことがあったような……）": "（我被玷污了……我的体内被肮脏的东西填满了。这么说来，以前好像也发生过同样的事情……）", "それは男の精液に含まれるわずかばかりのエルマイトの影響だっただろうか。": "那是男精液中含有的微量圣之力的影响吗？", "ほんのわずか、眠らせているはずの記憶がちらつく。": "本应沉睡的记忆，隐约地闪现。", "チシャちゃん、やっと永年の夢がかなったよ。オマンコの中にも出せたし、俺は満足だ。できればチシャちゃんにも喜んでほしかったけどな": "奇夏，我终于实现了长年的梦想。小穴里面也射了，我很满足。如果可以的话，我希望奇夏也能高兴。", "（私の願いはあなたがいなくなることです……。一刻も早くお風呂に入ることです……）": "（我的愿望是你消失……。尽快去洗澡……）", "膣口からは大量の精液が垂れていて、村人の刻印がチシャの身体に刻まれているようだった。": "大量的精液从阴道口滴落，村民的刻印似乎刻在了奇夏的身体上。", "（できれば時間を戻すことができないでしょうか……？朝、目が覚めたら夢だったことにならないでしょうか……？）": "（如果可以的话，能不能让时间倒流呢……？早上醒来的时候，会不会变成一场梦呢……？）", "ぼんやりとした意識の中でチシャは思った。": "在朦胧的意识中，奇夏这样想着。"}