{"はっ、人間さんっ、そんなに近づかないでくださいっ！": "哈，人類君，請不要靠得那麼近！", "チシャ": "奇夏", "チシャさん、どうしたの？　今まで人間さんと普通に話してたじゃない？": "奇夏，怎麼了？　你之前不是和人類君正常地說話嗎？", "シュネー": "修尼", "人間さんが男性だということを忘れていました。男性はケダモノで、すぐに襲って来る生き物ですから近づいたらいけないのです": "我忘了人類君是男性了。男性是野獸，是會立刻襲擊過來的生物，所以不能靠近", "確かに人間さんちゃんはケダモノだよね。ときどきトルテのこと、エッチな目で見て来るし": "確實人類君是野獸呢。有時候會用色色的眼神看托爾黛", "トルテ": "托爾黛", "まあ、人間さんはそうかもしれないけど、ほとんどの男性は紳士よ。それに男性の賞賛と崇拝は女性を美しくするの。その結果がわ・た・く・し♪": "嗯，人類君或許是這樣，但大部分男性都是紳士哦。而且男性的讚賞和崇拜會讓女性變美。結果就是我・這・樣♪", "結局、それを言いたかったのね？でもシュネーちゃんも言ってたけど、男の子ってそんなに怖くないよ。話してると楽しいし": "結果，你是想說這個嗎？不過修尼醬也說了，男孩子沒那麼可怕哦。聊天的時候也很開心", "確かに人間さんとの会話は楽しかったですけれど。でも今は無理です。男性を意識してしまった以上、人間さんがケダモノにしか見えません": "確實和人類君的聊天很開心。但是現在不行。既然意識到了男性，人類君就只像是野獸", "ああっ、人間さんちゃんが落ち込んでる！　悲しそうな顔してる！": "啊啊，人類君醬在失落！　表情好悲傷！", "ごめんなさい、人間さん！　私、そんなつもりでは！": "對不起，人類君！　我不是這個意思！", "チシャさんに悪気はないのよね。だったら男性の免疫をつける特訓をしない？人間さんが距離を近くしていって、チシャさんが耐えるの": "奇夏小姐沒有惡意呢。那要不要做一下對男性的免疫特訓？人類君拉近距離，奇夏小姐忍耐", "免疫をつける特訓……？わかりました。人間さんとはもっとお話ししたいですし、乗り越えるべき試練だと思ってがんばります……！": "做免疫特訓……？我明白了。我想和人類君多說說話，就當是必須跨越的試煉，我會努力的……！", "じゃあ、行くよ。人間さんちゃん、少しずつ距離を詰めていって": "那，開始吧。人類君，一點點拉近距離", "はううっ、人間さんが近づいています……！でも、ここで逃げてはいけません……！　人間さんにも失礼ですし……！でも無理……！　めまいがして来ました……！": "哈嗚嗚，人類君在靠近……！但是，不能在這裏逃跑……！　對人類君也很失禮……！但是不行……！　頭暈暈的……！", "チシャさん、がんばって！": "奇夏小姐，加油！", "もう限界です……！　許容範囲を越えました……！ああっ、頭がクラクラします……ああっ！": "已經到極限了……！　超過了容許範圍……！啊啊，頭好暈……啊啊！", "ふあっ、チシャちゃん、気絶しちゃった！　大丈夫！？": "呼啊，奇夏醬，暈過去了！　沒事吧！？", "人間さん、ご迷惑をおかけして申し訳ございません。私ったら本当にだめな子ですね": "人類君，給你添麻煩了非常抱歉。我真是個沒用的孩子呢", "気絶したチシャを彼女の家に運んで、ベッドに横たえると、チシャは目を覚まして、ため息をついた。": "把暈過去的奇夏搬到她家，讓她躺在牀上，奇夏醒了過來，嘆了口氣。", "それにしてもどうして家の結界魔法が発動しなかったのでしょう？運んでくださったのが人間さんだったからでしょうか？": "話說回來爲什麼家裏的結界魔法沒有發動呢？是因爲搬我過來的是人類君嗎？", "その理由はわからなかったが、近い距離にいても、チシャが先程のように拒絶反応を起こすことはなかった。": "雖然不知道原因，但就算在近距離，奇夏也沒有像剛纔那樣產生拒絕反應。", "人間さんといると、なぜか落ち着くのです。人間さんとだったら男性恐怖症を克服できるかもしれませんね。はっ……！？": "和人類君在一起，不知爲何很平靜。如果是人類君的話，也許能克服男性恐懼症。哈……！？", "近くで見るチシャは可愛かった。": "近距離看到的奇夏很可愛。", "摘み取ってしまいたくなる可憐な花のようだった。": "就像讓人想摘下來的可憐的花一樣。", "スカートがわずかにめくれていた。太ももがオトコを誘っていた。": "裙子微微卷起。大腿在誘惑男人。", "人間さん、いけません……！　私は男性が苦手なのです……。このようなことをされたら人間さんを嫌いになってしまいます……": "人類君，不行……！　我不擅長應付男性……。被這樣對待的話我會討厭人類君的……", "だが、欲望を抑えられなかった。": "但是，我無法抑制自己的慾望。", "チシャの恐怖をやわらげるため側位の体勢にして手を握った。": "爲了緩解奇夏的恐懼，我用側位的姿勢握住了她的手。", "人間さんったら、いけない人です……。でも、不思議ですね。こんなふうにされても全然、嫌悪感がありません。肌を合わせて温かい気持ちになれます": "人類君真是的，真是個壞人……。但是，很不可思議呢。即使被這樣對待，也完全沒有厭惡感。肌膚相接，心情變得很溫暖", "キスをするとチシャは素直に応じてくれた。": "親吻後，奇夏坦率地回應了我。", "身体の力も抜けて、身を委ねるようになった。": "身體也放鬆下來，開始委身於我。", "愛撫をしながらチシャの女の子の場所に手を触れる。": "我一邊愛撫一邊用手觸摸奇夏的女性部位。", "い、いけません、そこだけは……。人間さんが嫌ではないのですが、いきなり過ぎます……ああっ！": "不，不行，只有那裏……。雖然我不討厭人類君，但太突然了……啊啊！", "指で陰唇を開くと、甘い蜜が滲み出て来た。": "用手指打開陰脣，甜美的蜜汁滲了出來。", "指を入れると、中は熱く潤っていた。": "手指一進去，裏面就變得又熱又溼。", "この私が男性の愛撫で濡れてしまうなんて……。お願いですから、もう弄らないでください……。これ以上されたら私……、って、人間さん……！？": "我居然會因爲男性的愛撫而溼了……求求你，不要再玩弄我了……再這樣下去的話我……啊，人類君……！？", "肉棒でチシャの女陰を探り、先端を肉びらに押し当てた。": "我用肉棒探索奇夏的女陰，將前端抵在陰脣上。", "人間さん、いけません。それだけは許してください……！": "人類君，不行。只有這個請允許我拒絕……！", "チシャは挿入から逃れようとしたが、そのまま腰を突き立てて肉棒を押し入れた。": "奇夏試圖逃離插入，但我直接挺起腰將肉棒插了進去。", "あああっ……！　ですから、いけないって言いましたのに……！あううっ、大きい……。たくましいのが私の中に……！あううっ、ああっ……！": "啊啊啊……！　所以，我說不行了……！啊嗚嗚，好大……。強壯的肉棒在我裏面……！啊嗚嗚，啊啊……！", "チシャの女の子の場所は清楚で慎ましかった。": "奇夏的女性部位清純而謹慎。", "オトコを迎え入れて戸惑っているようでもあり、それにまた欲望をかきたてられてしまう。": "它似乎對接受男人而感到困惑，這又激起了我的慾望。", "はぁはぁ……どうしてでしょう？男性が入っているのにぜんぜん痛くありません……": "哈啊哈啊……爲什麼呢？明明有男性插進來，卻完全不痛……", "チシャの媚肉が肉棒をやさしく包んでいた。": "奇夏的媚肉溫柔地包裹着肉棒。", "肉体で繋がって心が満たされる感じがした。": "我感覺到了肉體相連的心靈滿足感。", "ああっ、あふぅっ、はううっ、すごく温かいです……。気持ちいいのと温かいのが上がって来て、うっとりします……": "啊啊，啊呼，哈嗚嗚，非常溫暖……。舒服和溫暖的感覺湧上來，讓我陶醉……", "チシャも肉体で繋がる歓びを感じているようだった。": "奇夏似乎也感受到了肉體相連的喜悅。", "人間さん、いいですよ……動かしてください……。私、人間さんに気持ちよくなってもらいたいのです……": "人類君，可以哦……請動起來吧……。我想讓人類君舒服起來……", "言われて、ゆっくりと腰を動かした。肉襞がざわついた。": "聽到她這麼說，我慢慢地動起腰來。肉壁開始騷動。", "当初、慎ましかった女陰は次第に肉棒を貪るようになっていった。": "一開始還很謹慎的女陰逐漸貪婪地索求着肉棒。", "ああっ、はううっ、ああぁっ……！いけません。はしたない声をあげてしまいました……。女の子としてすごく恥ずかしいです……": "啊啊，哈嗚嗚，啊啊啊……！不行。發出了下流的聲音……。作爲女孩子來說非常羞恥……", "羞恥で赤くなったチシャの耳もとに、もっと可愛い声を聞きたい、とささやいた。": "奇夏的耳朵因爲羞恥而變紅，我輕聲在她耳邊說，想聽你更可愛的聲音。", "もうっ、人間さんって意地悪ですね……私、絶対に声を出しません……。でも、そんなふうに激しくされたら……。いやっ、ああっ、ああぁん！": "真是的，人類君真是壞心眼……我，絕對不會叫出來的……。但是，被那樣激烈地抽插的話……。不要，啊啊，啊啊啊嗯！", "チシャのあえぎ声は本当に可愛かった。": "奇夏的嬌喘聲真的很可愛。", "耳に心地よくて、どんどん腰を突き立ててしまう。": "聽起來很舒服，我越來越用力地挺腰。", "ああっ、あはぁ、はぁはぁ……！　何なのでしょう、この感じ……？気持ちいいのがジンジン上がって来て、頭がおかしくなりそうです": "啊啊，啊哈啊，哈啊哈啊……！　這是什麼感覺……？舒服的感覺不斷湧上來，腦袋好像要變得奇怪了", "はしたない液がいっぱい出て……。身体が自分のものではないみたいで……。ああっ……！": "流出了好多下流的液體……。身體好像不是自己的……。啊啊……！", "女陰がキュンキュンと締まっていた。": "女陰緊緊地收縮着。", "愛液が溢れ、チシャがイクのは時間の問題だった。": "愛液溢出，奇夏高潮只是時間問題。", "はぁはぁ、人間さん、いいですよ……出してください……。私、人間さんをしっかり受けとめたいのです……。ああっ、ああん、あああっ……！！": "哈啊哈啊，人類君，可以哦……請射出來吧……。我，想好好地接受人類君……。啊啊，啊啊嗯，啊啊啊……！！", "ふああぁぁぁ……っ！　あっ、はぁっ、あぁうううぅんっ！": "呼啊啊啊啊啊……！　啊，哈啊，啊啊嗚嗚嗚嗚嗯！", "ああっ、いいっ、いいっ……！　人間さんをたくさん感じます……！もっと出してください、いっぱい突いてください……": "啊啊，好，好……！　能強烈地感受到人類君……！請再多射一點，再多插一點……", "こちらもチシャを感じていた。": "我也感受到了奇夏。", "射精が止まらず、肉棒がこのまま溶けてしまうのではないかと思った。": "射精停不下來，肉棒好像要直接融化了。", "あぁっ、はぁっ、あああーっ！！こんなの初めてです……！　私、死んじゃう、死んじゃう……！ああっ、はぁんっ、んぁ‥…はぁ……んっ": "啊啊，哈啊，啊啊啊ー！！這種感覺還是第一次……！　我，要死了，要死了……！啊啊，哈啊嗯，嗯啊……哈啊……嗯", "はぁはぁ、私としたことが、はしたない姿をお見せしました……。先程の淫らな私は忘れてください……": "哈啊哈啊，我真是的，讓你看到這麼不像話的樣子……。請忘掉剛纔的淫蕩的我吧……", "チシャは恥じらいながら目を伏せた。": "奇夏害羞地低下了頭。", "以前の他者を拒絶するチシャに戻ったようだった。": "好像變回了以前那個拒絕他人的奇夏。", "だが、すぐに甘えるようにこんなことを言った。": "但是，她馬上又撒嬌似的說了這樣的話。", "あの……もう少しこうしていていいですか？すごく温かくて……人間さんをもっと感じていたいのです……": "那個……可以再這樣待一會兒嗎？非常溫暖……我想更多地感受人類君……", "もちろん異存はなかった。": "我當然沒有異議。", "キスをして、チシャをやさしく抱きしめた。": "我親吻着奇夏，溫柔地抱緊了她。"}