{"部屋に呼ばれた理由など、推測するまでもない。": "她把我叫到房間裏的理由，根本無需推測。", "また、こちらにまたがって好き放題に快楽を貪るのだろう。と言っても、こちらもそれを疎ましく思っているわけではない。むしろ逆に期待しているとさえ言える。": "她肯定又要跨坐在我身上，盡情地享受快感了吧。話雖如此，我也沒有對此感到不快。反而可以說我對此充滿了期待。", "だが――": "但是——", "毎回同じパターンでは少々飽きがくるな。たまにはお前がリードしろ": "每次都用同樣的模式，我也有點膩了。偶爾也由你來主導吧", "ジャコヴァ": "雅各巴", "急な指示に戸惑ってしまう。これまでジャコヴァ相手に主導権を握ったことなどない。もっとも、言われて実行する時点で、主導権は変わらずジャコヴァだという見方もできるが。": "突如其來的指示讓我有些困惑。迄今爲止，我從未在雅各巴面前掌握過主導權。不過，從我聽從指示這一點來看，主導權依然掌握在雅各巴手中。", "たまには私も演じてやろうじゃないか。イメージプレイ、というやつだ。可愛くて、か弱い私を、お前が強引に犯すんだ。いいな？": "偶爾也讓我來扮演一下吧。這就是所謂的形象扮演。你要強行侵犯可愛又柔弱的我。明白了嗎？", "そんな無茶な、と言いかけたところでジャコヴァは見覚えのない媚びた表情、そしてしなを作ってみせた。": "正當我想要說“這也太強人所難了吧”時，雅各巴露出了我從未見過的諂媚表情，還裝出一副嬌滴滴的樣子。", "あんっ、やめてぇ……乱暴にしちゃ、やだぁ……っ♪": "啊嗯，不要……不要這麼粗暴嘛……♪", "あぁんっ♪　や、やぁんっ、はげし……っ！　そんなにしたら、はぁっ、あっ、ジャコヴァ、壊れちゃうっ……！": "啊啊嗯♪呀，呀嗯，好激烈……！要是這麼激烈的話，哈啊，啊，雅各巴，會壞掉的……！", "見慣れないジャコヴァの言動に、既に股間ははちきれんばかりにいきり立ってしまい、焦らす余裕もなく蕩けた陰裂に突きこんでしまう。": "面對雅各巴這副陌生的言行舉止，我的股間已經膨脹到快要炸裂的程度，根本沒工夫吊她胃口，直接就插進了那溼漉漉的陰裂之中。", "あんっ、んっ、はぁっ、人間さんっ……乱暴にしたら、やだよぉ…‥っ、はぁっ、あっ、優しく、して、ほしいっ……": "啊嗯，嗯，哈啊，人類君……不要這麼粗暴嘛……哈啊，啊，我希望你能，溫柔一點……", "ん、あ、はぁっ、ジャコヴァのアソコ、人間さんの形になっちゃうぅっ、んっ、あんっ、だめぇ……っ！　気持ちよくて、頭ふわふわしてきちゃうっ……": "嗯，啊，哈啊，雅各巴的那裏，要變成人類君的形狀了，嗯，啊嗯，不行……！太舒服了，腦袋都變得輕飄飄的了……", "率直に言って、間違いだ。": "老實說，這完全搞錯了。", "可愛い素振りを見せたい、男性優位で進めたい、という意図でやっているのだろうが、あまりにもわざとらしいしあざとくて、ジャコヴァのこのイメージプレイは下手くそだと思う。": "她大概是想表現出可愛的一面，營造出男性主導的氛圍，但實在是太做作了，而且又過於刻意，雅各巴的這種形象扮演實在是很蹩腳。", "ただ、普段あんなに唯我独尊のジャコヴァが、媚びた言動でこちらの興奮を誘おうとしていることは間違いなく興奮材料だった。": "不過，平時那麼唯我獨尊的雅各巴，現在卻用諂媚的言行試圖勾起我的興奮，這一點毫無疑問是讓我興奮的材料。", "むしろ下手くそなほうが興奮する。": "不如說，這種蹩腳的演技反而更讓我興奮。", "んぁああっ！　あっ、おっぱいっ、そんなに激しくしたら、だめなのぉ……っ！　はぁんっ、んっ、あっ、揉まれすぎて、あっ、おっぱいだけで、感じちゃうっ！": "嗯啊啊啊！ 啊，胸部，不能這麼激烈地揉搓啦……！ 哈啊嗯，嗯，啊，揉得太用力了，啊，光是胸部，就讓我好有感覺！", "あぁっ、あっ、おっぱいと、あそこ、同時になんてぇ……っ！　んぁ、あっ、あんっ！　それ、好きぃっ、あっ、はぁっ、あぁうぅんっ！": "啊啊，啊，胸部和那裏，同時被……！ 嗯啊，啊，啊嗯！ 我好喜歡這樣，啊，哈啊，啊啊嗚嗯！", "胸揉みとピストンを同時にしたくらいで、そう簡単に女性は絶頂したりしない。そんなものは、ただのファンタジーだ。それを他ならぬ女性であるジャコヴァが知らないはずもなく。": "光是同時揉胸和抽插，女性是不會這麼輕易就高潮的。這種事不過是幻想而已。而身爲女性的雅各巴不可能不知道這一點。", "普段から強者として君臨するジャコヴァだが、少なくとも性的な部分においては、知識や経験が意外と大したことないのではと思わせられる底の浅さ、無理している様子に興奮が止まらない。": "雖然雅各巴平時作爲強者君臨於衆人之上，但至少在性愛方面，她的知識和經驗都意外地少，膚淺得讓人覺得她是在勉強自己，這副模樣讓我興奮不已。", "あんっ、あっ、だめぇ……っ、きゅんきゅんしちゃうっ……、あっ、はぁんっ、あぁんっ！": "啊嗯，啊，不行……，感覺好緊……，啊，哈啊嗯，啊啊嗯！", "演じているうちはまだ余裕があるということだ。幸いというべきか、こちらが主導権を握るシチュエーションでもある。": "也就是說，她還在演戲的時候，還有餘力。不知該不該說是幸運，現在是我掌握了主導權。", "ジャコヴァに余裕を持たせまいと、彼女がより悦ぶ角度で肉竿を突き入れる。": "爲了不讓雅各巴有餘力，我從她更喜歡的角度將肉竿插入。", "んぅううああっ！？　あっ、はぁっ……！　人間、お前っ……はぁっ、私の弱いところを狙って……っ！？　はぁっ、あっ、あぁうっ……！": "嗯嗚嗚啊啊！？ 啊，哈啊……！ 人類，你……哈啊，居然瞄準了我的弱點……！？ 哈啊，啊，啊啊嗚……！", "あっ、んんっ！　こ、この……っ、私が受け身になったからって調子にっ……んぁ、あっ、あぁっ！": "啊，嗯嗯！ 你，你這傢伙……，別以爲我處於被動就得意忘形……嗯啊，啊，啊啊！", "突く度に揺れる豊乳をしっかり手のひらで掴みながら、激しく膣奥を抉っていく。": "我一邊用手掌牢牢抓住每當我抽插就會搖晃的豐乳，一邊激烈地挖掘陰道深處。", "ジャコヴァは身体を震わせながら、こちらの責めに応えてくれた。": "雅各巴顫抖着身體，回應着我的進攻。", "んんぅううっ、ふぅっ、んっ、声がっ、んっ、漏れて……っ、くっ、この私が、あぁっ、あんっ、んっ……！　声を、我慢っ、できないぃっ……！": "嗯嗯嗚嗚嗚，呼，嗯，聲音，嗯，要漏出來了……，唔，本小姐我，啊啊，啊嗯，嗯……！ 聲音，忍不住了……！", "調子に乗って、お前……っ、んぁ、はぁっ、はぁううっ！　だがっ、認めざるをえないっ、んぁっ、あっ、お前のおかげで……っ、はぁっ、もう、イキそう……っ！？": "別得意忘形了，你……，嗯啊，哈啊，哈啊嗚嗚！ 但是，不得不承認，嗯啊，啊，多虧了你……，哈啊，我已經，快要高潮了……！？", "くっ、んんっ！　おくっ、あたっ……てぇっ、んぁ、はぁっ、私をここまで、追い詰めるとはっ、んぁ、あぁっ！　戦闘でも、味わったことのない、このっ、感覚っ……！": "唔，嗯嗯！ 深處，頂到了……，嗯啊，哈啊，居然把我逼到這種地步，嗯啊，啊啊！ 這種感覺，就連在戰鬥中，都沒有體驗過……！", "んぁあああぁぁっ、あっ、はぁっ、私のナカがっ、んっ、お前のこれで満たされて…‥っ、くっ、あぁっ、演技ではなくっ、んっ、本当に……お前の形になって……っ！": "嗯啊啊啊啊啊啊，啊，哈啊，我的裏面，嗯，被你的這個填滿了……唔，啊啊，這不是演技，嗯，而是真的……變成了你的形狀……！", "決して引き締まっているとは言い難いが、肉感的なジャコヴァの肢体を存分に味わいながら、何度も激しく突き立てる。": "雖然絕對算不上緊緻，但我一邊盡情品味着雅各巴肉感十足的肢體，一邊無數次激烈地突刺。", "すっかり順応してしまった彼女の身体は、びくびくと震えながら快感を表していた。": "她的身體已經完全適應了，一邊顫抖着一邊表達着快感。", "こんなにも蕩けた顔のジャコヴァを見られるなんて。": "沒想到能看見雅各巴露出這麼陶醉的表情。", "んんふぁあっ、あっ、また大きくなってるぅ……っ！　んっ、はっ、あぁうっ、もうだめっ、くるっ、んっ、あっ、はぁんっ！": "嗯嗯呼啊啊，啊，又變大了……！ 嗯，哈，啊啊嗚，已經不行了，要來了，嗯，啊，哈啊嗯！", "イクっ、あっ、あぁんっ、まんこでイッちゃうっ、あっ、ああああぁぁっ、イッ……クゥ……っ！？": "要去了，啊，啊啊嗯，小穴要高潮了，啊，啊啊啊啊啊啊，去……了……！？", "んああああぁぁぁぁああぁぁっ！！": "嗯啊啊啊啊啊啊啊啊啊啊啊啊！！", "こちらが膣奥めがけて射精した瞬間、ジャコヴァも絶頂を迎え身体をひくつかせる。": "在我朝着陰道深處射精的瞬間，雅各巴也迎來了高潮，身體抽搐着。", "汗を飛び散らせる様は、彼女を余裕もなく快楽に溺れさせた証左のようで、なんだか誇らしくもあった。": "汗水飛濺的樣子，彷彿是她已經毫無餘裕地沉溺於快樂的證明，讓我感到有些自豪。", "はぁっ、ん、ふぅっ、はぁっ……すご、かったな……っ": "哈啊，嗯，呼，哈啊……好，厲害啊……", "はぁ、あっ、んっ……お前も、やるときはやるという、わけか……。悪く、なかったぞ……っ、ん、はぁっ……": "哈啊，啊，嗯……你也是，該出手的時候還是會出手啊……感覺，還不錯……嗯，哈啊……", "結合部から漏れ出た精液を垂らしながらも、ジャコヴァは普段通り自信たっぷりに上から目線でそう告げる。": "儘管結合處漏出的精液正滴滴答答地往下流，雅各巴還是像平時一樣自信滿滿地用高高在上的語氣這麼說道。", "全裸で、たっぷり膣内射精されてメス顔でトロイキしてるくせに、こういう態度は崩さないのがジャコヴァらしくて、思わず額にキスを落とす。": "明明全裸，被我盡情地內射，還露出一副雌性的表情一臉陶醉，卻還是不改這種態度，很有雅各巴的風格，我不由得在她額頭上親了一口。", "ん……なんだ……？　さてはお前、私に本気で惚れたか……？　まあ、無理もないが……私は簡単にはなびかないぞ？": "嗯……怎麼了……？難道你真的迷上我了……？不過，這也難怪……我可不會輕易屈服哦？", "せいぜい私のために尽くすんだな……。続けていれば、そのうち私も多少のご褒美はくれてやる……っ、ん、ふぅ……っ": "儘管爲我竭盡全力吧……只要堅持下去，我早晚也會給你一點獎勵的……嗯，呼……", "ジャコヴァはにんまりと笑みを浮かべ、そして自らの股間を指し示した。": "雅各巴露出滿意的笑容，然後指向自己的胯間。", "もうわかってるな？　どんなに途中で主導権を握ろうとも、これは変わらない……。さあ、お前の口できれいにしろ……": "你應該明白了吧？無論中途如何試圖掌握主導權，這一點都不會改變……來，用你的嘴把它弄乾淨……", "相変わらずの態度を貫くジャコヴァに、素直に従う。それでも、彼女には意外と、こちらに主導権を渡して強引にされることを、悦んでくれるのでは――": "我老實地服從了依然堅持一貫態度的雅各巴。儘管如此，她似乎意外地喜歡把主導權交給我，然後被我強行擺佈——", "そんな可能性を感じたひとときだった。": "我感受到了這種可能性。"}