{"深夜の研究室にひとりこもって作業をしていたパラケルススは、ふいに背後に何か嫌な気配を感じ、はっと背後を振り返る。": "獨自一人窩在深夜的研究室裏工作的帕拉賽魯斯，突然感覺到背後傳來某種討厭的氣息，猛地回頭一看。", "うおおおおっ！": "嗚哦哦哦哦！", "不審者": "可疑的人", "誰だ……っ！？　くっ、うあっ！": "是誰……！？　唔，嗚啊！", "パラケルスス": "帕拉賽魯斯", "いきなり飛びかかってきた男に押し倒される。なんとか抵抗しようとするパラケルススだが、そもそもこういった荒事が苦手な彼女のこと、抵抗むなしく組み敷かれてしまう。": "她被突然撲過來的男人推倒了。雖然帕拉賽魯斯試圖抵抗，但她本來就不擅長這種粗暴的事情，抵抗也是徒勞，她就這樣被壓在了下面。", "やめっ……あ、くうっ、何をするんだっ……": "住手……啊，唔，你要幹什麼……", "強引に衣服を乱し、その隙間からいきり立った肉棒をねじこんでくる。": "男人強行弄亂她的衣服，將勃起的肉棒從縫隙中塞了進去。", "もともと体力に自信もなく、研究漬けで運動不足な彼女の身体が、男の腕力を押し返せるはずもない。": "她原本就對自己的體力沒什麼自信，又因爲埋頭研究而運動不足，她的身體根本不可能抵抗男人的臂力。", "頼みの綱は得意の錬金術なのだが、ここまで組み敷かれてはままならない。": "唯一的救命稻草是她擅長的鍊金術，但被壓在身下就無法施展了。", "う、あぁっ……や、めっ……はぁっ、あっ、まだ乾ききってるのに、そんな強引に……っ、う、はぁっ、いっつぅ……っ！？": "嗚，啊啊……住，手……哈啊，啊，明明還沒有完全溼潤，這麼強硬的話……唔，嗚，哈啊，好疼……！？", "両手が使えないことはもちろん、強引な挿入による強い圧迫感のせいで集中力を維持できなかった。": "雙手無法使用自不必說，強行插入帶來的強烈壓迫感也讓她無法集中注意力。", "更には、男はパラケルススの首に手を添えた。": "不僅如此，男人還把手放在了帕拉賽魯斯的脖子上。", "んんっ、ん、くうぅっ……！　はぁっ、う、んぐっ……きみっ、どういう、つもりなんだ……ぼくを殺してどうする……っ？": "嗯嗯，嗯，咕嗚嗚……！　哈啊，嗚，嗯咕……你，到底，想幹什麼……殺了我又能怎麼樣……？", "それにっ、はぁっ、殺すつもりなら殺すことに専念したほうがいい……っ、わざわざ犯す必要がどこにあるんだ……！": "而且，哈啊，如果想殺我的話就專心殺我吧……沒必要特地侵犯我吧……！", "う、うるさい、うるさいうるさい！　俺は、お前をズタボロにしてやりたいだけだ……っ": "羅，囉嗦，囉嗦囉嗦！　我只是想把你弄得一塌糊塗而已……", "ぼくがきみに何をしたっていうんだ……っ、はぁっ、あっ、くううっ、犯すことで、ぼくの精神を削りたいと、そういうわけかい……": "我到底對你做了什麼……哈啊，啊，咕嗚嗚，你是想通過侵犯我來削弱我的精神嗎……", "ああ、そうだよ！　お前なんかが賞を取るはずがない……！　返上するべきなんだ、お前のような研究者が評価されるなんて、そんなの……っ": "對，沒錯！你這種人怎麼可能得獎……！你應該把獎項退還回去，像你這樣的研究者居然能得到認可，這簡直是……", "……賞だって？　もしかして、きみは確か……": "……得獎？難道你就是……", "この少し前に、パラケルススは精霊学会で研究者に贈られる表彰を受けていた。多額の研究費用支援が魅力で、珍しく彼女も外に出て式典に出席したのだが……。": "不久前，帕拉賽魯斯在精靈學會上獲得了贈予研究者的表彰。高額的研究費用支援極具吸引力，因此她也罕見地外出出席了典禮……", "そうか、きみか……やっと顔を思い出したよ。ぼくの大切な四大精霊を侮辱したやつだね……": "原來是你啊……我終於想起來了。你就是侮辱了我重要的四大精靈的傢伙……", "お前のあんな出来損ないの精霊を持ち出しやがって……許せねえんだよ！　こっちは真面目に研究やってるんだ……っ！": "居然拿你那種失敗的精靈出來展示……我饒不了你！我可是很認真地在做研究……！", "研究者": "研究者", "怒りに震える男は、ますますピストンを加速させていくと同時に、首にかけた手の力も強めていく。": "憤怒得渾身顫抖的男人在加快活塞運動的同時，也加大了勒住脖子的力度。", "んぐううぅっ……く、はぁっ、ふぅっ、はぁっ、あっ、あふぅっ……": "嗯咕嗚嗚嗚……咕，哈啊，呼，哈啊，啊，啊呼……", "（これ……まずいぞ……意識がぼんやり、してきてる……っ、酸素が薄い感じ……）": "（這下……不妙了……意識開始變得模糊……感覺氧氣不足……）", "（でも相手も躊躇っているのか、扼殺するほどの力ではない……なんとか、解放させないと……ああ、でも……考えが、まとまらない……っ）": "（但對方似乎也有所猶豫，並沒有用力到要扼殺我的程度……得想辦法讓他鬆手纔行……啊啊，可是……思緒，無法集中……）", "パラケルススの判断通り、男は命を奪えるほどの力を込めているわけではなかった。": "正如帕拉賽魯斯的判斷，男人並沒有用足以奪人性命的力氣勒住她。", "ただ、着実に脳に行き渡る酸素量は減っており、その中で激しくなる男のピストンがますます思考を曖昧にさせていた。": "只是，流向大腦的氧氣量確實在逐漸減少，再加上男人愈發激烈的活塞運動，讓她的思考愈發模糊。", "はぁっ、あっ、あぁう……んぅ、んっ、ふぅっ……はぁ、あっ、はぁんっ……！　や、やめろ……っ、ここでぼくを殺しても、きみの研究成果には影響しない……っ": "哈啊，啊，啊嗚……嗯，嗯，呼……哈啊，啊，哈嗯……！住，住手……就算在這裏殺了我，也不會影響到你的研究成果……", "むしろ、ん、ふぅっ、殺したらそれまで……すべて終わりだよ……っ、ん、あ、はぁっ": "反而，嗯，呼，殺了我就到此爲止了……一切都完了……嗯，啊，哈啊", "う、うるせぇっ！　偉そうにお説教かよ……っ、説得力がねえなあ！　最初はあんなに嫌がってたのに、こんなにしやがって……": "羅，囉嗦！還擺出一副了不起的樣子說教……一點說服力都沒有！一開始明明那麼抗拒，現在卻變成這樣……", "男の視線が結合部に移される。それを見てパラケルススの意識もそちらに向けられた。確かに粘ついた水音が聞こえてくる。": "男人的視線移向了結合處。看到這一幕，帕拉賽魯斯的意識也轉向了那裏。確實能聽到粘稠的水聲。", "それは朦朧とする意識の中で、身体が半ば条件反射的に反応したにすぎないのだが――": "雖然那只不過是她在朦朧的意識中，身體半反射性地做出的反應——", "（う、んんっ……最悪、だな……。ここのところ、ご無沙汰だったから……こんな男のモノでも感じてしまってる……っ）": "（唔，嗯嗯……真是，糟透了……因爲最近，太久沒做了……就算是這種男人的傢伙也能有感覺……）", "偉そうに知識人ぶっていても、一皮むけばただの女なんだよ！　こんなドスケベな身体しやがって……！": "就算你裝得一副知識精英的樣子，剝掉外皮也不過是個女人罷了！居然還長着這麼淫蕩的身體……！", "最後まで、お前を汚してやる……っ": "我要把你徹底弄髒……", "んんぁああっ、あっ、はぁっ……！？　や、やめっ、あっ、いまっ、そんなにしたらぁ……っ、あっ、あんっ、はぁっ": "嗯嗯啊啊啊，啊，哈啊……！？住，住手，啊，現在，要是那麼做的話……啊，啊嗯，哈啊", "んぁっあっ、はぁっ、あっ、あぁうっ、んんっ！　あう、んぅっ、なんか、ぼーっと、してきてぇ……はぁっ、あはぁ、はぁんっ……": "嗯啊啊，哈啊，啊，啊啊嗚，嗯嗯！啊嗚，嗯唔，感覺，腦袋，暈乎乎的……哈啊，啊哈啊，哈啊嗯……", "あ、は、はぁっ、あああぁぁああぁぁっ！？": "啊，哈，哈啊，啊啊啊啊啊啊啊啊啊！？", "んんうううぅうぅうぅぅううぅぅ……っ！？": "嗯嗯唔唔唔唔唔唔唔唔唔唔唔唔……！？", "そして男がついに達し、パラケルススは自身の膣内に精液がぶちまけられる感触を味わう。": "然後男人終於射了出來，帕拉賽魯斯也體會到了精液在自己體內噴湧而出的觸感。", "同時に、ぐったりとパラケルススは脱力した。": "與此同時，帕拉賽魯斯也筋疲力盡地癱軟了下去。", "（だめだ……もう、身体が動かない……）": "（不行了……身體，已經動不了了……）", "はぁ、はぁ、これでどうだ……賞を返上する気になったか……": "哈啊，哈啊，這下如何……想把獎退還回去了嗎……", "（誰が……そんなこと……。きみの言いなりになんか、なるはずないだろう……）": "（誰會……做那種事……我怎麼可能，會聽你的話……）", "（ああ……言い返してやりたいのに、口も動かせないみたいだ……くそっ……）": "（啊啊……明明想反駁他，但嘴巴好像也動不了了……可惡……）", "お、おい、どうなんだ": "喂，喂，怎麼樣", "ぐったりと脱力して動かなくなったパラケルススを前に、男は射精直後で頭も冷えたこともあり、急に顔色を変える。": "看着渾身脫力一動不動的帕拉賽魯斯，男人在射精後也冷靜了下來，臉色突然變了。", "まさか、本当に殺してしまったのか――と、彼は慌てて逃げ出した。": "難道說，我真的把她給殺了嗎——他慌忙逃走了。", "もう少し冷静に脈でも取れば違う判断ができたのだろうが……。": "要是再冷靜一點，先摸摸脈搏的話，或許就能做出不同的判斷了……", "（素性はわかってる……このまま、ただですむと思うなよ……く、ううっ……）": "（我可知道你的底細……別以爲我會就這麼算了……咕，嗚嗚……）"}