{"ん？　今、何かが動いたような……はっ！？　な、なにをする！　離せ！": "嗯？剛纔好像有什麼東西動了……啊！？你、你幹什麼！放開我！", "アイソーポス": "艾索波斯", "突然、茂みから飛び出した男の力強い手に抑えられ、アイソーポスは身動きが取れなかった。": "突然從樹叢中跳出來的男人用強而有力的手臂按住了艾索波斯，讓她無法動彈。", "このっ……あまり私を見くびらない方がいいぞ。痛い目に遭いたくなければ、早くこの手を……": "你這傢伙……勸你最好不要小看我。如果不想喫苦頭的話，就快點放開你的手……", "男の顔を見て、アイソーポスは言葉を失う。": "看到男人的臉，艾索波斯頓時啞口無言。", "その男は、先ほど己が救った『消えゆく物語』だった者なのだから。": "因爲那個男人，正是他剛纔拯救的『逐漸消失的故事』。", "お、おまえっ……どうしてこんなことを！？私はおまえを救ってやったのにっ……恩を仇で返すというのか！？": "你、你……爲什麼要做這種事！？我明明救了你……你這是恩將仇報嗎！？", "助けてくれたことは感謝しているが……あんたのおかげで、力がみなぎってしょうがねえんだ。少しばかり付き合ってもらうぜ": "我很感謝你救了我……但多虧了你，我現在渾身充滿了力量。你就稍微陪我一下吧。", "村人": "村民", "くっ……待て、私から離れろ！　離れろと言っているだろうっ……！なぜ言うことを聞いてくれないんだっ……！": "唔……等等，離我遠一點！我不是叫你離我遠一點嗎……！爲什麼你就是不聽我的話……！", "くそ、いつもならこの程度の乱暴は抑え込むことなど容易なのに……イマジュマイトを渡してしまった今は、全く力が出ない……": "可惡，如果是平常的話，這種程度的粗暴行爲我明明能輕易壓制住……但把想象之力交出去的現在，我完全使不出力氣……", "アイソーポスの抵抗は、今や口だけになってしまっていた。": "艾索波斯的抵抗，如今只剩下嘴上功夫。", "身体は男の好きなように触れられ、すでに膣口には肉棒が当てがわれている。": "他的身體任由男人隨意觸摸，肉棒已經抵在了陰道口上。", "ひっ……！　この言いようもない、恐怖は一体なんなんだ……！？": "噫……！這種難以言喻的恐懼感究竟是怎麼回事……！？", "はーっ……はーっ……あんた、良い身体してんなあ……。力を貰ったばかりだからか、アソコがはち切れそうなほど痛くてよ……": "呼……呼……你的身體真不錯啊……可能是因爲剛得到力量，那裏痛得好像要裂開一樣……", "男はさらに腰を強くあて、肉棒の存在感を示していく。": "男人更加用力地挺腰，彰顯着肉棒的存在感。", "アイソーポスは背筋を震わせながら、首を左右に振った。": "艾索波斯顫抖着背脊，左右搖頭。", "ま、まて……まさか、冗談だよな……？こんなところで、私を犯すつもりか！？　一体なんのために！？": "等、等等……你該不會是在開玩笑吧……？你打算在這種地方侵犯我嗎！？到底是爲了什麼！？", "なんのためって……へへっ、そりゃあ気持ちよくなるためだろう。あんたまさか、セックスを知らないわけじゃないだろう？": "爲了什麼……嘿嘿，當然是爲了讓自己舒服啊。你該不會不知道做愛是什麼吧？", "知識としては心得ているが……それは将来を誓い合った男女が行う、最も尊く神聖な行為のはずだ。こんな乱暴で、粗末なことではない！": "雖然我有這方面的知識……但那應該是發誓要共度一生的男女之間進行的，最尊貴最神聖的行爲。不是這種粗暴而粗俗的事情！", "まだ誰とも恋仲になったことがないのに、こんな屈辱受けてたまるか……！いい加減に離せ！　今離せば、おまえのしたことは許してやる！": "我明明還沒有和任何人成爲戀人，怎麼能忍受這種屈辱……！你給我適可而止！現在放開我，我就原諒你剛纔的所作所爲！", "へえ、あんた処女なのか。そりゃあいい、犯す価値があるってもんだ。俺を助けてくれた礼に、あんたのナカを俺の形にしてやるよ！": "嘿，原來你是處女啊。那正好，你有被侵犯的價值。作爲你救了我的回禮，我要把你的裏面變成我的形狀！", "なっ、おまえっ……！　人の話を聞け！やめろ、それ以上腰を押し進めたらっ……い、いやぁぁぁぁぁ！": "你、你這傢伙……！聽人說話啊！住手，你再繼續往前頂的話……不、不要啊啊啊啊啊！", "うっ、あ、あぁあっ……熱くて、硬いのが、私のっ……ナカにっ……！やめろと、言ったのにぃぃぃっ……！": "唔、啊、啊啊啊……又熱又硬的東西，進到我的……裏面了……！我明明都叫你住手了……！", "やめろと言われてやめるならなあ、ここまでやってねえんだよ。抵抗できねえなら、おとなしく犯されてろ": "要是我聽你的話就停手的話，就不會做到這一步了。既然你無法抵抗，那就乖乖被我侵犯吧", "くっ、そんなっ……初めて、だったのにっ……！こんな初めてなんて、嫌だ……っ、離せぇぇっ！": "嗚，怎麼會……這明明是我的第一次……！我不要這樣的第一次……放開我！", "アイソーポスの悲痛な声を聞いてもなお、男は腰を止めない。": "即使聽到艾索波斯悲痛的聲音，男人也沒有停下腰的動作。", "だんだんと馴染んでくる膣内の奥まで、肉棒は進んでいく。": "肉棒逐漸深入逐漸適應的陰道深處。", "うっ、あっ……はあっ、あっ、あんっ……！いやああっ、なんでっ……自分の意志とは関係なく、声が……出て……": "嗚，啊……哈啊，啊，啊嗯……！不要啊啊，爲什麼……明明不是出於自己的意願，卻發出了……聲音……", "腹の奥が熱くてっ……んあっ、はああっ……あっあっ、あぁぁっ……！ジンジン、するうぅぅうっ……！": "腹部深處好熱……嗯啊，哈啊啊……啊啊，啊啊啊……！酥酥麻麻的……！", "初めてだってのにこんなに濡らして感じてんのか？淫乱な女だなあ、本当は犯されて嬉しいんだろ？": "明明是第一次卻這麼溼，這麼有感覺嗎？真是個淫亂的女人啊，其實你被侵犯很開心吧？", "ち、ちがっ……はうっ、んうっ！　あっ、あんっ！　んうううっ！わ、私は……決して、そんなふしだらな女では……！": "不、不是……哈嗚，嗯嗚！　啊，啊嗯！　嗯嗚嗚嗚！我、我……絕不是那種不檢點的女人……！", "嘘つくなって、こんなにぎゅうぎゅう締め付けてくるくせによ！あんたのせいでもうイきそうだ、たっぷりナカに出してやっからな！": "別撒謊了，明明都夾得這麼緊了！都怪你，我都快射了，我會全部射在你裏面的！", "あっあっ！　やっ、やめてくれっ！　はう、んくうぅうっ！それだけは……それだけはぁぁぁぁっ！": "啊啊！　不，不要啊！　哈嗚，嗯嗚嗚嗚！只有這個……只有這個不行啊啊啊啊！", "男の律動は力強く、早くなっていく。": "男人的律動越來越有力，越來越快。", "アイソーポスの止められない身体の疼きも、高まっていくばかりだった。": "艾索波斯那無法停止的身體的疼痛感也越來越強烈。", "あぁぁあっ、いやっ、いやだぁぁぁぁぁっ！　とめてくれぇええっ！わたしの、からだっ……おかしくっ、おかしくなるからぁぁぁぁっ！": "啊啊啊啊，不要，不要啊啊啊啊啊！快停下來啊啊啊！我的身體……要變得，變得奇怪了啊啊啊啊！", "あぁぁぁぁぁあああっ！　やめてぇぇぇぇぇぇぇぇっ！": "啊啊啊啊啊啊啊啊啊！不要啊啊啊啊啊啊啊啊！", "あ、あぁあっ……イマジュマイトがっ、私の、ナカにっ……！こんなに、たくさん……入って、きて……": "啊，啊啊啊……想象之力，進入我的，裏面……！這麼多……進來了……", "はぁ……はぁ……な、なんだ……この、不思議な、感覚……。こんなの……かんじたこと、ない……": "哈啊……哈啊……這，這是……這不可思議的感覺……我從來……沒有感受過……", "それが気持ちいいってことなんだよ。あんたのココが俺のモノを離さないのが、それを物語ってるだろ？": "這就是所謂的舒服啊。你的這裏不肯放開我的傢伙，不就說明了這一點嗎？", "きもち、いい……イマジュマイトが、私のナカに来ると……きもちいい、のか……これが……": "舒服……想象之力，進入我的裏面……就會舒服，嗎……這就是……", "ああ、これは……よくない……私にも、わかる……。人を魅了する、甘い蜜のような……": "啊啊，這個……不好……我也，明白……。就像魅惑人的，甘甜的蜜一樣……", "体内に注がれる熱い波を感じて、アイソーポスは思い耽る。": "感受着注入體內的熱浪，艾索波斯陷入了沉思。", "この快楽に囚われてしまったと知るのは、まだ先のこと。": "她要等到很久以後，纔會知道這就是所謂的沉溺於快樂之中。"}