{"深夜の研究室にひとりこもって作業をしていたパラケルススは、ふいに背後に何か嫌な気配を感じ、はっと背後を振り返る。": "独自一人窝在深夜的研究室里工作的帕拉赛鲁斯，突然感觉到背后传来某种讨厌的气息，猛地回头一看。", "うおおおおっ！": "呜哦哦哦哦！", "不審者": "可疑的人", "誰だ……っ！？　くっ、うあっ！": "是谁……！？　唔，呜啊！", "パラケルスス": "帕拉赛鲁斯", "いきなり飛びかかってきた男に押し倒される。なんとか抵抗しようとするパラケルススだが、そもそもこういった荒事が苦手な彼女のこと、抵抗むなしく組み敷かれてしまう。": "她被突然扑过来的男人推倒了。虽然帕拉赛鲁斯试图抵抗，但她本来就不擅长这种粗暴的事情，抵抗也是徒劳，她就这样被压在了下面。", "やめっ……あ、くうっ、何をするんだっ……": "住手……啊，唔，你要干什么……", "強引に衣服を乱し、その隙間からいきり立った肉棒をねじこんでくる。": "男人强行弄乱她的衣服，将勃起的肉棒从缝隙中塞了进去。", "もともと体力に自信もなく、研究漬けで運動不足な彼女の身体が、男の腕力を押し返せるはずもない。": "她原本就对自己的体力没什么自信，又因为埋头研究而运动不足，她的身体根本不可能抵抗男人的臂力。", "頼みの綱は得意の錬金術なのだが、ここまで組み敷かれてはままならない。": "唯一的救命稻草是她擅长的炼金术，但被压在身下就无法施展了。", "う、あぁっ……や、めっ……はぁっ、あっ、まだ乾ききってるのに、そんな強引に……っ、う、はぁっ、いっつぅ……っ！？": "呜，啊啊……住，手……哈啊，啊，明明还没有完全湿润，这么强硬的话……唔，呜，哈啊，好疼……！？", "両手が使えないことはもちろん、強引な挿入による強い圧迫感のせいで集中力を維持できなかった。": "双手无法使用自不必说，强行插入带来的强烈压迫感也让她无法集中注意力。", "更には、男はパラケルススの首に手を添えた。": "不仅如此，男人还把手放在了帕拉赛鲁斯的脖子上。", "んんっ、ん、くうぅっ……！　はぁっ、う、んぐっ……きみっ、どういう、つもりなんだ……ぼくを殺してどうする……っ？": "嗯嗯，嗯，咕呜呜……！　哈啊，呜，嗯咕……你，到底，想干什么……杀了我又能怎么样……？", "それにっ、はぁっ、殺すつもりなら殺すことに専念したほうがいい……っ、わざわざ犯す必要がどこにあるんだ……！": "而且，哈啊，如果想杀我的话就专心杀我吧……没必要特地侵犯我吧……！", "う、うるさい、うるさいうるさい！　俺は、お前をズタボロにしてやりたいだけだ……っ": "罗，啰嗦，啰嗦啰嗦！　我只是想把你弄得一塌糊涂而已……", "ぼくがきみに何をしたっていうんだ……っ、はぁっ、あっ、くううっ、犯すことで、ぼくの精神を削りたいと、そういうわけかい……": "我到底对你做了什么……哈啊，啊，咕呜呜，你是想通过侵犯我来削弱我的精神吗……", "ああ、そうだよ！　お前なんかが賞を取るはずがない……！　返上するべきなんだ、お前のような研究者が評価されるなんて、そんなの……っ": "对，没错！你这种人怎么可能得奖……！你应该把奖项退还回去，像你这样的研究者居然能得到认可，这简直是……", "……賞だって？　もしかして、きみは確か……": "……得奖？难道你就是……", "この少し前に、パラケルススは精霊学会で研究者に贈られる表彰を受けていた。多額の研究費用支援が魅力で、珍しく彼女も外に出て式典に出席したのだが……。": "不久前，帕拉赛鲁斯在精灵学会上获得了赠予研究者的表彰。高额的研究费用支援极具吸引力，因此她也罕见地外出出席了典礼……", "そうか、きみか……やっと顔を思い出したよ。ぼくの大切な四大精霊を侮辱したやつだね……": "原来是你啊……我终于想起来了。你就是侮辱了我重要的四大精灵的家伙……", "お前のあんな出来損ないの精霊を持ち出しやがって……許せねえんだよ！　こっちは真面目に研究やってるんだ……っ！": "居然拿你那种失败的精灵出来展示……我饶不了你！我可是很认真地在做研究……！", "研究者": "研究者", "怒りに震える男は、ますますピストンを加速させていくと同時に、首にかけた手の力も強めていく。": "愤怒得浑身颤抖的男人在加快活塞运动的同时，也加大了勒住脖子的力度。", "んぐううぅっ……く、はぁっ、ふぅっ、はぁっ、あっ、あふぅっ……": "嗯咕呜呜呜……咕，哈啊，呼，哈啊，啊，啊呼……", "（これ……まずいぞ……意識がぼんやり、してきてる……っ、酸素が薄い感じ……）": "（这下……不妙了……意识开始变得模糊……感觉氧气不足……）", "（でも相手も躊躇っているのか、扼殺するほどの力ではない……なんとか、解放させないと……ああ、でも……考えが、まとまらない……っ）": "（但对方似乎也有所犹豫，并没有用力到要扼杀我的程度……得想办法让他松手才行……啊啊，可是……思绪，无法集中……）", "パラケルススの判断通り、男は命を奪えるほどの力を込めているわけではなかった。": "正如帕拉赛鲁斯的判断，男人并没有用足以夺人性命的力气勒住她。", "ただ、着実に脳に行き渡る酸素量は減っており、その中で激しくなる男のピストンがますます思考を曖昧にさせていた。": "只是，流向大脑的氧气量确实在逐渐减少，再加上男人愈发激烈的活塞运动，让她的思考愈发模糊。", "はぁっ、あっ、あぁう……んぅ、んっ、ふぅっ……はぁ、あっ、はぁんっ……！　や、やめろ……っ、ここでぼくを殺しても、きみの研究成果には影響しない……っ": "哈啊，啊，啊呜……嗯，嗯，呼……哈啊，啊，哈嗯……！住，住手……就算在这里杀了我，也不会影响到你的研究成果……", "むしろ、ん、ふぅっ、殺したらそれまで……すべて終わりだよ……っ、ん、あ、はぁっ": "反而，嗯，呼，杀了我就到此为止了……一切都完了……嗯，啊，哈啊", "う、うるせぇっ！　偉そうにお説教かよ……っ、説得力がねえなあ！　最初はあんなに嫌がってたのに、こんなにしやがって……": "罗，啰嗦！还摆出一副了不起的样子说教……一点说服力都没有！一开始明明那么抗拒，现在却变成这样……", "男の視線が結合部に移される。それを見てパラケルススの意識もそちらに向けられた。確かに粘ついた水音が聞こえてくる。": "男人的视线移向了结合处。看到这一幕，帕拉赛鲁斯的意识也转向了那里。确实能听到粘稠的水声。", "それは朦朧とする意識の中で、身体が半ば条件反射的に反応したにすぎないのだが――": "虽然那只不过是她在朦胧的意识中，身体半反射性地做出的反应——", "（う、んんっ……最悪、だな……。ここのところ、ご無沙汰だったから……こんな男のモノでも感じてしまってる……っ）": "（唔，嗯嗯……真是，糟透了……因为最近，太久没做了……就算是这种男人的家伙也能有感觉……）", "偉そうに知識人ぶっていても、一皮むけばただの女なんだよ！　こんなドスケベな身体しやがって……！": "就算你装得一副知识精英的样子，剥掉外皮也不过是个女人罢了！居然还长着这么淫荡的身体……！", "最後まで、お前を汚してやる……っ": "我要把你彻底弄脏……", "んんぁああっ、あっ、はぁっ……！？　や、やめっ、あっ、いまっ、そんなにしたらぁ……っ、あっ、あんっ、はぁっ": "嗯嗯啊啊啊，啊，哈啊……！？住，住手，啊，现在，要是那么做的话……啊，啊嗯，哈啊", "んぁっあっ、はぁっ、あっ、あぁうっ、んんっ！　あう、んぅっ、なんか、ぼーっと、してきてぇ……はぁっ、あはぁ、はぁんっ……": "嗯啊啊，哈啊，啊，啊啊呜，嗯嗯！啊呜，嗯唔，感觉，脑袋，晕乎乎的……哈啊，啊哈啊，哈啊嗯……", "あ、は、はぁっ、あああぁぁああぁぁっ！？": "啊，哈，哈啊，啊啊啊啊啊啊啊啊啊！？", "んんうううぅうぅうぅぅううぅぅ……っ！？": "嗯嗯唔唔唔唔唔唔唔唔唔唔唔唔……！？", "そして男がついに達し、パラケルススは自身の膣内に精液がぶちまけられる感触を味わう。": "然后男人终于射了出来，帕拉赛鲁斯也体会到了精液在自己体内喷涌而出的触感。", "同時に、ぐったりとパラケルススは脱力した。": "与此同时，帕拉赛鲁斯也筋疲力尽地瘫软了下去。", "（だめだ……もう、身体が動かない……）": "（不行了……身体，已经动不了了……）", "はぁ、はぁ、これでどうだ……賞を返上する気になったか……": "哈啊，哈啊，这下如何……想把奖退还回去了吗……", "（誰が……そんなこと……。きみの言いなりになんか、なるはずないだろう……）": "（谁会……做那种事……我怎么可能，会听你的话……）", "（ああ……言い返してやりたいのに、口も動かせないみたいだ……くそっ……）": "（啊啊……明明想反驳他，但嘴巴好像也动不了了……可恶……）", "お、おい、どうなんだ": "喂，喂，怎么样", "ぐったりと脱力して動かなくなったパラケルススを前に、男は射精直後で頭も冷えたこともあり、急に顔色を変える。": "看着浑身脱力一动不动的帕拉赛鲁斯，男人在射精后也冷静了下来，脸色突然变了。", "まさか、本当に殺してしまったのか――と、彼は慌てて逃げ出した。": "难道说，我真的把她给杀了吗——他慌忙逃走了。", "もう少し冷静に脈でも取れば違う判断ができたのだろうが……。": "要是再冷静一点，先摸摸脉搏的话，或许就能做出不同的判断了……", "（素性はわかってる……このまま、ただですむと思うなよ……く、ううっ……）": "（我可知道你的底细……别以为我会就这么算了……咕，呜呜……）"}