{"あれ、人間くん。こんな遅くにどうしたの？": "咦，人类君。这么晚了，怎么了？", "レオナ": "雷欧娜", "どうしても、わたしに自画像を描いてほしい？そんなに熱くならなくても……": "无论如何都想让我画自画像？不用那么热情啦……", "当然、本人にそうした自覚がないとしても、目の前にあの天才レオナルド・ダ・ヴィンチがいると思うと、血も騒ぐのも当然だろう。": "当然，就算本人没有这样的自觉，一想到那个天才雷欧纳多・达・芬奇就在眼前，血液沸腾也是理所当然的吧。", "別にいいけど。その代わり、これから実験に付き合ってくれない？": "好啊。不过作为交换，你能陪我做实验吗？", "性的エルマイトの分析をして、その数値を割り出したいの。そこで、人間くんのエルマイトを抽出したいのよね": "我想分析性圣之力，算出它的数值。所以，我想从人类君身上抽出圣之力", "どうやらレオナは、こちらを被検体にして、十分な量のエルマイトを得たいらしい。": "看来雷欧娜是想把我当作实验对象，得到足够的圣之力。", "わたしが手でしごくから、人間くんはそこにじっとしてて……": "我会用手撸的，人类君就站在那里别动……", "いや、手でしごくよりも効率的な方法がある。": "不，有个比用手撸更有效率的方法。", "そう言って、レオナをその場に押し倒した。": "说完，我当场推倒了雷欧娜。", "きゃぁっ！？　な、何するの人間くん……！？": "咦呀！？ 你，你要做什么人类君……！？", "レオナの女陰に手を伸ばし、膣口を広げてやる。": "我把手伸向雷欧娜的女阴，撑开她的阴道口。", "そして、桃色に光る肉壁に屹立したものを挿入した。": "然后，将屹立之物插入了发出桃色光芒的肉壁。", "こ、これが効率的にエルマイトを抽出する方法……？　んっ……わ、わたしの中に、入れたって……逆に、効率悪……あっ": "这，这就是高效抽出圣之力的方法……？ 嗯……插，插进我的里面……反而效率更差……啊", "この方法なら、強力なエルマイトが得られるだけじゃなく、お互いにいい思いもできる。": "用这个方法的话，不仅能获得强大的圣之力，还能让彼此都得到快感。", "決して悪い方法ではない、とレオナに説明した。": "我向雷欧娜说明，这绝不是个坏方法。", "でも……これまで、わたしが手で、して……最低限の動きで、エルマイトが抽出できたのに……ん、ふっ……": "但是……至今为止，我用手撸……用最低限度的动作，就能抽出圣之力了……嗯，呼……", "人間くん、すごく、動く、し……あんっ……、これじゃ、わたしの身体、にも……負担が……ふぁっ……": "人类君，动得好激烈……啊嗯……这样的话，我的身体……也会有负担……呼啊……", "最初のうちは、これを負担だと思うかもしれない。": "一开始的时候，或许会认为这是负担。", "しかし、行為を続けていればまた違った感覚が襲ってくるはずだ。": "但是，只要持续下去，应该就会有不一样的感觉袭来。", "こ、こんな……身体の、中に……出し入れ、されて……負担以外の、何かがあるっていうの……？　はぁ、あっ……": "这，这样……在里面……进进出出……除了负担之外，还会有什么吗……？哈啊，啊……", "んぁっ……この方法、人間くんも、わたしも疲れる、だけっ……んぁ、あぁうっ……やっぱり、非効率よ……": "嗯啊……这种方法，只会让人类君和我都累得要命……嗯啊，啊啊唔……果然，很没效率……", "レオナは、こちらの腕から逃れようとするが、彼女の両腕をしっかり掴んでいるため、それもかなわない。": "雷欧娜试图从我的手臂中逃开，但因为她的双手都被我牢牢抓住，所以无法如愿。", "ねぇ、もうやめない……？　んぅっ……わたし、あんまり……気乗り、しない……あっ、ひぁ……っ": "那，可以停了吗……？嗯唔……我，不太……有兴致……啊，噫啊……", "ん、はぁあ……っ、わたしは、実験の、ために……エルマイトが、ほしい、だけ……あ、んはぁっ……": "嗯，哈啊啊……我，只是为了实验……才想要，圣之力……啊，嗯哈啊……", "そう言いながらも、レオナの声に少しずつ艶が含まれていることに気付く。": "虽然嘴上这么说，但我注意到雷欧娜的声音中渐渐带上了几分娇艳。", "どうしても実験のためというなら、それを忘れさせるまでと思った。": "如果无论如何都要为了实验的话，那就让她忘掉这件事吧。", "彼女の快感のスイッチを探すべく、レオナの膣壁に、肉竿をこすりつけるように腰を動かす。": "为了寻找她快感的开关，我用肉竿摩擦着雷欧娜的肉壁，动着腰。", "あっ！？　はぁああっ！　あ、やっ……あん、そこっ……！しちゃだめ、だめぇ！　あぁん、わたし、わたしっ……！": "啊！？ 哈啊啊啊！ 啊，呀……啊嗯，那里……！不可以，不可以！ 啊啊嗯，我，我……！", "じ、実験に、戻らなきゃ、いけないのにぃ……ひぁぁあん！あん、そこ、こすらない、でぇ！　はぁっ": "明明，必须，回到实验中去的……噫啊啊啊嗯！ 啊嗯，不要，摩擦那里！ 哈啊", "こちらが動きを変えると、明らかにレオナの反応も変化した。": "我一改变动作，雷欧娜的反应也明显发生了变化。", "同時に、膣壁も柔らかさを増し、こちらの屹立を捕まえる。": "同时，肉壁也变得更加柔软，缠住了我的坚挺。", "これ、じゃ……実験、どころじゃ……あ、あん！だめぇ……そんなにぐちゅぐちゅしちゃ……あぁんだめぇ！": "这样……就顾不上，实验了……啊，啊嗯！ 不行……那样抽插的话……啊啊嗯不行！", "こちらの作戦は、功を奏したようだ。": "看来我的作战奏效了。", "レオナは、すっかり実験よりも快感を貪ることを選んだらしい。": "雷欧娜似乎已经完全选择了贪图快感而非实验。", "効率的なエルマイトの出し方とは言ったが、淡々と交わるだけではつまらない。": "虽然说要高效地抽出圣之力，但只是平淡地交合也太无趣了。", "はぁ、やぁあっ……あぁん、いいのっ……きみの……おっきなおちんちん、気持ちいぃのぉ！　あはぁんっ！": "哈啊，呀啊啊……啊啊嗯，好棒……你的……大肉棒，好舒服！ 啊哈啊嗯！", "あ、もうおまんこむずむず、してっ……あぁ、ねぇ、もっとこすって、わたしのおまんこ、こすってぇ！　はぁっ": "啊，小穴已经痒痒的了……啊啊，呐，再多摩擦一点，摩擦我的小穴！ 哈啊", "レオナは、快感に溺れて恥ずかしい単語を口から漏らしている。": "雷欧娜沉溺于快感之中，说出了羞耻的词汇。", "そんなに蕩けてくれるとは思っておらず、気分が高揚した。": "没想到她会如此沉醉其中，我的情绪也高涨了起来。", "あぁあんっ！　は、ひぁあぅっ！　らめ、わたし……とけちゃう、とけちゃうぅ！　よすぎて溶けちゃうのぉ！　んぁっ！": "啊啊啊嗯！哈，噫啊啊！不行，我……要融化了，要融化了！舒服过头要融化了！嗯啊！", "ねぇ、何で……きみのおちんちん、何でこんなに……ふぁあっ、わたしの、中で……ぴったりの、形に、なるのっ……？　いやぁん！": "呐，为什么……你的肉棒，为什么会这么……呼啊啊，在我的里面……变成，刚刚好的形状……？不要啊！", "それは、レオナの膣壁がこちらの形を受け入れているためだ。": "那是因为雷欧娜的肉壁接纳了我的形状。", "実際に、収縮を繰り返す肉襞は、こちらを離すまいと吸い付いている。": "实际上，反复收缩的肉壁也紧紧吸附着我，不愿松开。", "や、らめらめイくぅ！　きみの、どくどくってしてるおちんちんで、おまんこやらしくイくのぉ！": "不，不行不行要去了！你的，一跳一跳的肉棒，要把我的小穴弄高潮了！", "あぁんイっちゃうぅ！　ふぁ、あ、あぁんっ……": "啊啊嗯要去了！呼啊，啊，啊啊嗯……", "ひぁああぁあはぁあああぁぁぁあああぁぁぁんんっ……！": "噫啊啊啊啊哈啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！", "レオナは、こちらの精液を奥深くに招き入れるように、": "雷欧娜像是要将我的精液引入深处一般——", "激しく痙攣して絶頂する。": "激烈地痉挛着到达了高潮。", "その動きに合わせて、こちらもレオナに欲望を注ぎ込んだ。": "我也配合着她的动作，将欲望注入了雷欧娜体内。", "あ……はぁ……あん……もうっ……わたし、こんなつもりじゃ……ふぁ……": "啊……哈啊……啊嗯……真是的……我，明明不是打算这样的……呼啊……", "ただ、エルマイトを抽出したかった、だけなのに……すっごいので、イっちゃった……はぁ……": "只是，想要抽出圣之力而已……却因为好厉害的，去了……哈啊……", "しばらくぐったりするかと思いきや、レオナは即座に身体を起こし、膣内からこちらの精液を掻き出す。": "本以为雷欧娜会暂时瘫软无力，但她却立刻起身，将我的精液从阴道内掏了出来。", "たらり、と秘部から太ももに垂れる白濁は、かなり淫靡な光景ではあるのだが……。": "从私处滴落至大腿的白浊液体，形成一幅相当淫靡的光景……", "この精液から、エルマイトの数値を出すために……測定器にかけてみるわよ": "为了从这精液中测出圣之力的数值……我要把它放到测定器上咯", "おお……やっぱり、人間くんのものはエルマイト量が段違い。これは興味深い数値だ……ふふ……": "哦哦……人类君的圣之力量果然不同凡响。真是令人感兴趣的数据……呵呵……", "レオナは、事後とは思えない色気のなさで、エルマイトを冷静に分析し始めた。": "雷欧娜毫无事后余韵的性感氛围，冷静地开始分析起圣之力。", "人間くん、さっきはごめんね。非効率的なんて言って。全然そんなことなかったわ": "人类君，刚才真是抱歉呢。居然说你效率低下，根本没那回事", "興奮して発射された精液には、より濃いエルマイトが含まれるはず。それは、確かにクロスじゃなきゃ得られない数値よね……": "兴奋射出的精液中，应该蕴含着更加浓郁的圣之力。这确实是只有在交合中才能得到的数据呢……", "そこで謝られても、と複雑な気分になりながらも、": "虽然她现在道歉也让我心情复杂——", "満足そうなレオナの顔に苦笑してしまうのだった――": "但看到雷欧娜满足的表情，我还是不禁苦笑起来——"}