{"遠征のために荷物をまとめるから手伝うように。": "爲了遠征，我需要整理行李，過來幫我。", "そう言われてジャコヴァの部屋を尋ねると、いきなり襟首をつかまれた。": "我聽從指示來到雅各巴的房間，結果他突然就揪住了我的衣領。", "……さっきの訓練中、どこを見ていた？　アイソーポスか？": "……剛纔訓練的時候，你在看哪裏？艾索波斯嗎？", "ジャコヴァ": "雅各巴", "そもそも質問の意図を汲み取りきれずに言い淀んでしまう。するとジャコヴァは、こちらの身体をベッドに押し倒し、のしかかってくる。": "我沒能完全領會他的問題，一時語塞。隨後雅各巴便將我推倒在牀，壓了上來。", "私に見とれていたんだろう？　そうだな？": "你剛纔看呆了吧？是不是？", "言うやいなや、彼女はこちらの顔面にまたがる。": "話音剛落，她就跨坐到了我的臉上。", "むわっとした湿度の高い空気に彼女の香気が強く混ざり、こちらの股間は一気に膨張していく。": "一股溼熱的空氣夾雜着她的體香撲面而來，我的胯下瞬間膨脹起來。", "というか、この柔肉の感触――まさか下着を付けずに待っていたのか。": "話說這股柔肉的觸感——難道她沒穿內褲就等我來嗎？", "もう私は我慢しないし、待たないぞ。さっさと脱げ。いや、脱がしてやる": "我已經忍不住了，也不再等了。趕緊脫掉。不，我來幫你脫", "こちらの答えも待たずに、ジャコヴァは強引にこちらの下着を引きずり降ろし、躊躇なくペニスを自分の局部へとあてがった。": "不等我回答，雅各巴就強行扯下我的內褲，毫不猶豫地將陰莖抵在了自己的私處。", "ん、くぅっ……ふうっ……！　たったあれだけの前戯で、もうこんなに固くしているのか……？　ふん、どうせ部屋に来る前から勃たせていたんだろう……？": "嗯，唔……呼……！才做了那麼點前戲，就已經這麼硬了嗎……？哼，反正你來我房間之前就已經勃起了吧……？", "さっさと奥までよこせ……ん、ふうぅっ……相変わらず、お前のこれは私との相性が良いらしい……っ、ん、くっ……はぁっ……": "快點插到深處來……嗯，呼……你的這個，還是一如既往地和我相性很好呢……嗯，唔……哈啊……", "満足そうに肉棒を咥えこんだジャコヴァは、ゆったりと腰を揺らしていく。腟内は愛液でたっぷりと満たされていて、抵抗などほぼなく最奥まで到達した。": "雅各巴一臉滿足地將肉棒含入體內，緩緩地搖晃起腰肢。小穴裏早已被愛液填滿，我幾乎沒遇到任何阻力就抵達了最深處。", "彼女自身の態度とは裏腹に、両手を広げて迎え入れてくれるような繋がりに興奮して、思わず膣内の状態に言及してしまう。": "與她本人的態度截然相反，她張開雙臂迎接我的進入，這讓我興奮不已，不由得提及了小穴內的狀態。", "ジャコヴァはふん、と鼻を鳴らしてこちらを得意げに見下ろした。": "雅各巴哼了一聲，得意洋洋地俯視着我。", "それを言うなら、誇っていいぞ。お前が訓練中もずっと卑猥な目で見ていたからこそ、私の身体も反応していたんだからな": "要這麼說的話，你可以自豪哦。因爲你在訓練中一直用下流的眼神看着我，我的身體纔會有所反應嘛", "普段は厳格な彼女がこんなにいやらしくなっている原因が、自分にあるのならそんな光栄なことはない。ただ、そこまで卑猥な意図で見ていたかというと……？": "如果平時嚴格的她會變得如此淫蕩是因爲自己，那真是無上的光榮。不過，我有帶着那麼下流的意圖看她嗎……？", "ふん、この期に及んで隠そうとするな、見苦しい。そもそも男というやつは、女の服が変わっただけでつい目で追ってしまうものだろう？": "哼，都到這個地步了，別再掩飾了，真難看。說到底，男人這種生物，只要女人換了身衣服，就會忍不住用眼睛追着看吧？", "私のこの服のことだって、お前は気になっていたはずだ。だから、こんなに……はぁっ、ん、くぅっ……固く、してるんだろう……っ、はぁっ……": "我這身衣服，你應該也很在意吧。所以，纔會變得……哈啊，嗯，唔……這麼硬……哈啊……", "確かにそれは事実だ。素直に格好いいと思ったし、ジャコヴァの強さが表れていると思った。だがそれと性的な興味とは別なわけで……。": "這確實是事實。我確實覺得這身打扮很帥氣，也覺得這身打扮彰顯了雅各巴的強大。但這和性方面的興趣是兩碼事……", "お前が私を見るとき、常に性的な興味が混ざっている。気づいていないのか？　そうでなければ、股間を顔面に押し付けられて勃起するはずがないだろう": "你在看我的時候，總是會混雜着性方面的興趣。你沒注意到嗎？如果不是這樣，被我用胯間抵住臉，怎麼可能勃起呢", "たとえ無意識であっても、お前の欲求は私を求めているんだ……さあ、もっと私を愉しませてみろっ……んっ、あっ、はぁっ！": "即使是無意識的，你的慾望也在渴求着我……來吧，讓我更愉悅一些……嗯，啊，哈啊！", "んああっ、あっ、はぁんっ……！　そう、それでいいっ……はぁっ、あっ、あぁっ……！　だいたいお前は、以前から変態だったからな…‥っ": "嗯啊啊，啊，哈啊嗯……！對，就是這樣……哈啊，啊，啊啊……！說到底，你從以前開始就是個變態嘛……", "前にも、私がお前の顔にまんこを押し付けたら興奮してただろう……？　お前のことは、もう手にとるようにわかってるんだ……っ、ん、くっ、ふぅっ……！": "前陣子，我把小穴壓在你臉上時，你也興奮了吧……？我已經對你瞭如指掌了……嗯，唔，呼……！", "何の抵抗もなく卑猥な単語を口にするジャコヴァ。当然ながら、普段はまったくそんな気配も見せない彼女だが、こうして興が乗ってくると艶っぽい表情で繰り返すのだ。": "雅各巴毫不抵抗地說出了下流的詞彙。當然，平時的她完全看不出有這種跡象，但一旦興致來了，她就會帶着妖豔的表情反覆說出這些話。", "はぁっ、あっ、んんっ……！　まだ、イクなよっ……？　今日は私もイキたい気分だ……お前の自慢のそのチンポで、私をナカイキさせてみせろっ……": "哈啊，啊，嗯嗯……！　還不能，射出來哦……？今天我也想高潮……用你那引以爲傲的雞巴，讓我在裏面高潮吧……", "んぁ、はぁっ、さっさと先にイッたりしたら、ん、はぁっ、許さない、からなっ……くぅ、ふぅっ……！": "嗯啊，哈啊，要是你敢先射出來，嗯，哈啊，我可不會，原諒你哦……唔，呼……！", "素早く縦運動するよりも、肉棒の感触をじっくり味わうように、膣壁を押し付けて擦るような動きで腰をグラインドさせるジャコヴァ。": "比起快速的上下運動，雅各巴更像是在細細品味肉棒的觸感，用彷彿在用陰道壁摩擦的動作扭動着腰。", "構造上、男は縦運動のほうが快感を得やすいとされるが、そんなジャコヴァの自分勝手な動きにすら愛おしさを感じて、身体が内側から熱くなってくる。": "從構造上來說，男性更容易從上下運動中獲得快感，但就連雅各巴這種自私自利的動作都讓我感到憐愛，身體從內側開始發熱。", "はぁっ、あっ、んっ、ちゃんと私を満足させられたら、ん、ふぅっ、ご褒美を、用意してやるからな……っ、はぁっ、ふぅっ": "哈啊，啊，嗯，要是你能好好滿足我，嗯，呼，我會，給你準備獎勵的……哈啊，呼", "もう既にジャコヴァとこうして繋がっていること自体がご褒美だ。がしかし、当然ご褒美はほしいので、それは口に出さずにおく。言えばきっと、なら要らないななどと取り下げられてしまいかねない。": "光是能像這樣和雅各巴結合在一起就已經是獎勵了。不過，我當然還是想要獎勵，所以沒有說出來。要是說出來，她肯定會說“那就不給你了”之類的撤回前言。", "どうだ……お前はすっかりだらしない顔になっているが……私は、どんな顔をしているっ……？": "怎麼樣……你已經完全是一副下流的表情了……我，又是什麼表情呢……？", "ん、ふぅっ……気持ちよさそうな、卑猥な顔を、しているか……っ？　ん、あっ、はぁっ、メスの顔になっているか……？": "嗯，呼……我是不是，露出了很舒服的，下流的表情……？嗯，啊，哈啊，是不是露出了雌性的表情……？", "ん、あっ、あぁうっ……！　奥の、ここっ、ここが、私の、感じるところだ……っ、はぁっ、あっ、覚えて、おけっ…‥んぅううっ！": "嗯，啊，啊唔……！深處的，這裏，這裏，就是，我有感覺的地方……哈啊，啊，給我，記住了……嗯唔唔！", "切っ先に弾力ある感触が伝わってくる。彼女の膣奥のどこかに、ぐいぐいと押し当てられているのだろう。": "刀尖上傳來了富有彈性的觸感。應該是頂到了她陰道深處的某個地方吧。", "その角度を身体に覚え込ませようと集中すればするほど、射精衝動が高まって――": "越是集中精神記住這個角度，射精衝動就越是高漲——", "んぁ、あっ、あぁうっ、くるっ、んっ、あっ、はぁっ……ナカイキ、できそうだっ……はぁ、あっ、まんこで、イケるっ、あっ、あぁっ！": "嗯啊，啊，啊唔，要來了，嗯，啊，哈啊……好像，要高潮了……哈啊，啊，要被小穴，弄高潮了，啊，啊！", "私がいいと言うまで、イクなっ、出すなっ、合図したらナカに出すんだっ、あっ、はああぁっ、あぁうううぅんっ！": "在我說可以之前，不準射，不準射出來，等我打信號再射在裏面，啊，哈啊啊，啊唔唔唔嗯！", "ああああぁぁっ、イクっ、イクっ、あっ、はぁっ、ああああぁぁぁっ……！！": "啊啊啊啊，要去了，要去了，啊，哈啊，啊啊啊啊啊……！！", "出せっ、精液っ、ぜんぶ……っ、んぁ、あああぁぁぁああぁぁっ！！": "射出來，把精液，全都……嗯啊，啊啊啊啊啊啊啊！！", "ジャコヴァの指示どおりに射精する。": "我按照雅各巴的指示射精了。", "あと少し遅ければ暴発していたかもしれない。それはそれで魅力的なお仕置きが待っていたかもしれないが……。": "要是再晚一點，說不定就要爆發了。雖然那樣說不定也有很有魅力的懲罰在等着我……", "それでも、ジャコヴァのイキ顔を間近で見られた事実が、改めて興奮を促す。": "即便如此，能在近距離看到雅各巴高潮的表情，還是讓我再次興奮了起來。", "はぁっ、はぁっ……いいじゃ、ないか……ん、はぁっ……。やれば、できる男だな、お前は……": "哈啊，哈啊……這不是，挺好的嘛……嗯，哈啊……你這男人，只要想做還是能做到的嘛……", "ジャコヴァは射精した肉棒を抜こうともせず、むしろゆるゆると腰をくねらせながら、満足気にこちらを見つめる。": "雅各巴沒有把射精後的肉棒拔出來，反而還緩緩地扭動着腰肢，一臉滿足地看着我。", "まったく、我ながら私は罪作りだな。数多の女を泣かせてきたお前を、ここまで骨抜きにしてしまうとは": "真是的，我真是罪孽深重啊。居然能把讓無數女人哭泣的你，迷得神魂顛倒", "揺るぎない自信でそう言い切るジャコヴァ。でも実際、彼女の言うとおりではある。": "雅各巴用無可動搖的自信如此斷言。不過實際上，她說的也沒錯。", "さて……ご褒美をあげると言っていたな。お前にとって、私に尽くすことは何よりのご褒美だ。そうだろう？": "那麼……我之前說過要給你獎勵吧。對你來說，爲我盡心盡力就是最大的獎勵了。沒錯吧？", "純粋にご褒美をもらえるにしては、やや雲行きの怪しい言葉だ。それでも、反射的にこくこくとうなずいてしまっていた。": "如果只是單純地要給我獎勵，這番話聽起來有點不太對勁。即便如此，我還是反射性地點了點頭。", "では……訓練を終え、そしてお前とも一汗流したところで……私の身体を隅々まできれいにすることを許可する": "那麼……既然訓練已經結束，而且你也和我一起流了一身汗……我允許你把我的身體從頭到腳都洗乾淨", "ジャコヴァは間髪入れずに、片足を伸ばしてこちらの顔を踏みつけにしてきた。": "雅各巴間不容髮地伸出一隻腳，踩在了我的臉上。", "さあ、舐めてきれいにするんだ。訓練後の蒸れた足裏も、汗ばんだ腋も、尻の穴も、お前自身が射精したまんこも……全身きれいにしろ": "來吧，給我舔乾淨。不管是訓練後汗涔涔的腳底，還是滿是汗水的腋下，甚至是屁眼，還有你自己射精過的肉穴……把我的全身上下都舔乾淨", "乳首も舐めていいから……どうだ、やれるな？": "乳頭也可以舔哦……怎麼樣，你做得到吧？", "返事をするよりも先に、彼女の足指を口に含む。": "在回答之前，我先含住了她的腳趾。", "その後、たっぷり時間をかけてジャコヴァに奉仕したのだった。": "之後，我花了很長的時間侍奉雅各巴。"}