{"連れ込まれた酒場近くの部屋に通される。これからどんな人体実験につきあわされるのか、その不安感ですっかり酔いは醒めていた。": "我被带到了离酒馆很近的房间里。一想到接下来会被迫参与什么样的人体实验，我就因为不安而彻底清醒了。", "取って食おうってわけじゃない。そんな顔をしなくても大丈夫だよ。だいたい、こんなどこにでもある宿屋の部屋で、どんな実験ができるっていうんだ": "不会把你抓来吃掉的。不用露出那种表情啦。再说，在这种随处可见的旅馆房间里，又能做什么实验呢", "パラケルスス": "帕拉赛鲁斯", "確かに彼女の言葉どおり、特別な機材も何もない。彼女も何か取り出す素振りもなく……むしろ、衣服に手をかけていた。": "确实如她所说，这里既没有特别的器材，她也没有拿出什么东西……反而把手放到了衣服上。", "さあ、きみも脱いで。今夜のところは、ぼくはきみのエルマイトとやらを肌で感じておきたいだけなんだ": "来，你也脱掉吧。今晚我只是想用肌肤感受一下你的圣之力而已", "衣服をはだけさせたパラケルススは、こちらの上に大胆にまたがってきた。": "敞开衣服的帕拉赛鲁斯大胆地跨到了我身上。", "まだ少し不安感はあるものの、彼女のその裸身にあっさりと愚息は陥落し、固くなって上を向く。": "虽然还有些不安，但我的下体还是轻易地被她的裸体攻陷，变得硬邦邦地向上翘起。", "ん……なかなか立派なものをお持ちのようだね。それじゃ、いただくよ……ん、はぁっ……あぁ……っ": "嗯……你这东西还挺雄伟的嘛。那我就收下了哦……嗯，哈啊……啊啊……", "彼女はその固くなったモノを握ると、躊躇なく自身の女陰へと導いた。": "她握住我那硬邦邦的东西，毫不犹豫地将其导向自己的阴部。", "既に潤っていた膣肉が、彼女自身のどこかドライな態度とは裏腹に優しく甘く迎えてくれる。": "早已湿润的穴肉与她略显冷淡的态度截然相反，温柔而甜蜜地迎接了我的到来。", "はぁっ、あっ、んんっ……じゃあ、もっと楽しもうか……。知っているかい、人間くん。こういうの……": "哈啊，啊，嗯嗯……那我们再多享受一会儿吧……你知道吗，人类小弟。像这样……", "パラケルススは手にしていたスキットルを傾け、自身の身体に中身を垂らしていく。まもなく漂ってくる香りから、それが酒であることがわかる。": "帕拉赛鲁斯倾斜着手中的扁酒壶，将里面的液体滴在自己的身体上。从随后飘来的香气可以闻出那是酒。", "おそらくウィスキーだろう。": "大概是威士忌吧。", "茶褐色の液体は、彼女の柔らかな肌を濡らし、そして互いに繋がる部分へと伝い落ちていく。": "茶褐色的液体沾湿了她柔软的肌肤，然后顺着我们结合的部分滴落下来。", "はぁっ、ん、あぁ……っ、わかるかな……。酒の成分というのは、経口摂取よりも、こうして粘膜からのほうが、より強く成分を吸収するんだ……": "哈啊，嗯，啊啊……你懂吗……比起经口摄取，像这样通过粘膜吸收，更能强烈地吸收酒的成分……", "だから、ん、はぁっ、酔いが回って、気持ちのいいふらふらした状態は、これが一番手っ取り早いってわけだ……": "所以，嗯，哈啊，想要快速地喝醉，进入那种飘飘欲仙的状态，这是最便捷的方法……", "もちろん膣口にスキットルを押し当てて流し込めば危険なのだろうが、身体を伝い落ちてピストンに巻き込まれて膣内に吸収される量は、大したことはないのかもしれない。": "当然，如果把扁酒壶直接压在阴道口往里面灌的话会很危险，但顺着身体流下来，被活塞运动卷入后被阴道吸收的量可能并不多。", "ただ、酒に濡れる彼女の身体や、どこか感じられる背徳感が、快楽を後押ししていた。": "不过，她那被酒沾湿的身体，以及隐约能感受到的背德感，都在推动着快感。", "ん、はぁっ、ふぅっ、きみも気に入ってくれるといいんだけどね……ん、あっ、あぁっ……はぁんっ……！": "嗯，哈啊，呼，要是你也喜欢就好了……嗯，啊，啊啊……哈啊嗯……！", "それに、んっ、酒に限らず、どんな成分でも基本的には粘膜がもっとも早く吸収していく……もちろん、エルマイトもね……": "而且，嗯，不只是酒，无论是什么成分，基本上都是通过粘膜最快吸收……当然，圣之力也是……", "だからこうしてクロスをすることが、もっとも効率的なエルマイトの受け渡しだと言われているわけだ……はぁ、あっ、んんっ……": "所以像这样交合，被认为是传递圣之力最有效率的方式……哈啊，啊，嗯嗯……", "紅潮した顔で、パラケルススは卑猥な腰つきでこちらの肉棒の感触、いやエルマイトの感触を味わっている。": "帕拉赛鲁斯满脸通红，用淫荡的腰肢动作感受着我的肉棒，不，是圣之力的触感。", "研究者が研究材料を吟味しているに過ぎない、そんな態度だったくせにすっかり性欲に飲まれている彼女の表情に、血流がますます下半身に集中していった。": "明明之前的态度只是个研究者在品评研究材料，现在却完全被性欲所吞噬，她的表情让我的血液更加集中到下半身。", "んぁ、あっ、あぁんっ……！　また、大きくなって……あはぁっ、ぼくのナカ、きみのでパンパンになってるよ……っ": "嗯啊，啊，啊啊嗯……！　又变大了……啊哈啊，我的里面，被你的东西撑得满满的……", "それにもう、きみのエルマイトも感じ始めているよ……はぁっ、ん、くぅっ、あんっ……！　思った通り、質が高い……っ、はぁっ、あぁうっ": "而且，我已经开始感受到你的圣之力了……哈啊，嗯，唔，啊嗯……！　和我想的一样，质量很高……哈啊，啊啊唔", "酔いが回ってきたのか、パラケルススの顔はますます赤みがさしており、目元もどこか蕩けはじめていた。": "或许是醉意上来了，帕拉赛鲁斯的脸越来越红，眼角也开始有些迷离。", "対するこちらも、面積は狭いが亀頭は粘膜だ。徐々に酩酊してきたように思う。": "而我的龟头虽然面积小，但也是粘膜。感觉也渐渐醉了。", "いいじゃないか、このまま……ん、はぁっ、ふたりで酔っ払って、快楽に溺れてしまおうよ……。きみだって、世界を救うだけが目的じゃないんだろう……？": "不也挺好的嘛，就这样……嗯，哈啊，两个人一起喝醉，沉溺于快乐之中吧……你也不是仅仅为了拯救世界而行动的吧……？", "これまで、まさに精力的にクロスを通じて仲間にエルマイトを供給し続けているのは、きみが単純にセックスが好き、ということにほかならない……そうだよね……っ？": "你至今为止一直精力充沛地通过交合向同伴们提供圣之力，单纯只是因为你喜欢做爱……没错吧……？", "なら、もっと楽しまなきゃっ、んっ、あっ、あぁんっ！　しばらく一緒に旅、したけど……っ、そんな顔をして喘ぐってことを知るだけでも、興奮しちゃうよ……": "那就更应该好好享受了，嗯，啊，啊啊嗯！　虽然一起旅行了一段时间……唔，光是知道你会用这种表情喘息，我就兴奋起来了……", "それはお互い様だった。": "这点我们彼此彼此。", "いつもシニカルで斜に構えたような表情で、知識を自慢気に披露するか、ぶつぶつ文句を言っているかの彼女が、自分のペニスで蕩けた顔で喘いでいる。": "总是带着嘲讽的表情，要么得意地展示自己的知识，要么嘟嘟囔囔地抱怨的她，现在却因为我的阴茎而露出迷离的表情喘息着。", "いつも衣服に包まれていたバストは、こちらが妄想していた以上に立派な質感で、彼女が腰を揺するごとにたぷたぷと上下している。": "平时被衣服包裹着的胸部，质感比我妄想的还要丰满，每当她扭动腰肢，就会上下摇晃。", "んぁ、あぁっ……そう、だね……っ、胸は大きい方だって、自覚してるよ……。見てるだけで興奮するんだ……？　いいよ、好きなだけ見ればいい……": "嗯啊，啊啊……是，啊……我知道，我的胸部算大的……光是看着就会兴奋吗……？可以哦，想看就看吧……", "控えめな淡くきれいな乳首は、触れた覚えもないのに固く尖っているようだった。": "小巧而漂亮的乳头明明没有被我碰过，却已经硬挺起来。", "普段は見せない顔を目撃するというだけで、興奮が高まっていく。": "光是看到她平时不会露出的表情，就让我越来越兴奋。", "それに肉体的な快楽とアルコールが混ざり合って、ふわふわとした高揚感に包まれていった。": "而且肉体的快感和酒精混合在一起，让我沉浸在一种轻飘飘的兴奋感中。", "あぁっ、あっ、んっ、いいっ……！　せっかくの生チンポなんだ、堪能させてもらうから、ねぇ……っ、あっ、あんっ、んっ": "啊啊，啊，嗯，好棒……！难得能吃到活生生的鸡鸡，我会好好享受的，好吗……啊，啊嗯，嗯", "はぁっ、あっ、んんっ、どうだいっ、んっ、人間くん……っ！　ぼくのおまんこ、なかなかのものだろ……？": "哈啊，啊，嗯嗯，怎么样，嗯，人类君……！我的小穴，很棒吧……？", "はぁっ、あんっ、はぁんっ、もう、ぼく、イキそうなんだけど……一緒に、イッてよ……っ、ん、あっ、あぁんっ！": "哈啊，啊嗯，哈啊嗯，我已经，快要去了……你也，一起高潮吧……嗯，啊，啊啊嗯！", "彼女の要求に、かくかくとうなずいてみせる。": "我点头答应了她的要求。", "はぁっ、あっ、ぼくの、おまんこの奥までっ、しっかり精液っ、注ぎこんで……っ！　あぁっ、あっ、はぁっ、あんっ！": "哈啊，啊，把精液，满满地，射到我的小穴深处吧……！　啊啊，啊，哈啊，啊嗯！", "あっ、はぁっ、あんっ、イッちゃうっ、んんっ、おまんこイッちゃううううぅぅっ！": "啊，哈啊，啊嗯，要去了，嗯嗯，小穴要高潮了——！", "ああああぁぁぁああぁぁぁぁああぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "射精すると同時にパラケルススも身を捩らせて絶頂する。": "在射精的同时，帕拉赛鲁斯也扭动着身体达到了高潮。", "同時に吹き出した彼女の愛液が、こちらの下腹部を濡らした。": "与此同时，她的爱液喷涌而出，沾湿了我的下腹部。", "あ、はぁ……っ、すっごい出てる……だいぶ溜めてたのかな……？　ん、あんっ……まだ、おまんこのナカでチンポがびくびくしてるよ……っ": "啊，哈啊……射了好多……你是不是攒了很久啊……？嗯，啊嗯……鸡鸡还在小穴里一跳一跳的呢……", "躊躇なく卑猥な単語を使う彼女の言葉に刺激され、射精直後にもかかわらず、早くも肉棒が固くなり始めていた。": "她毫不犹豫地使用着下流的词汇，这番话刺激着我，尽管才刚射完，肉棒已经开始再次变硬了。", "はぁ……あ、はぁ……っ、すごかったよ……まだ、ふわふわしてる……": "哈啊……啊，哈啊……好厉害……身体还轻飘飘的……", "ほら、見てぇ……？　ぼくのおまんこから、おさまりきらなかった精液がいっぱいあふれてるよ……。ちょっと、飲んじゃおうか……": "看，快看……？没能全部装下的精液，从我的小穴里流出来了好多……要不要喝一点呢……", "彼女はぼんやりとした表情のまま、結合部をなぞって溢れた精液を指ですくい取る。": "她带着恍惚的表情，用手指捞起从结合处溢出的精液。", "もちろんそれは純粋な精液だけではなく、彼女自身の体液、それにおそらくはウィスキーも混ざっているはずだ。": "当然，那不仅仅是纯粹的精液，还混杂着她自己的体液，恐怕还有威士忌吧。", "ん……ウィスキーの味、ちゃんとするよ……？　ちゅ、じゅるっ……": "嗯……有威士忌的味道哦……？　啾，啾噜……", "予想外の卑猥な行動に、賢者タイムなど秒速で過ぎ去ってしまう。": "这出乎意料的淫荡行为，让我的贤者时间瞬间就过去了。", "こんなにエロい顔をするなんて思わなかった、と前のめりになりながら２回戦に誘おうとしたのだが――": "我没想到她会露出这么淫荡的表情，于是身体前倾，正准备邀请她进行第二轮的时候——", "あ、ううん。もう目的は達成したからいいや。今度また気が向いたらよろしくね": "啊，不。目的已经达成了，所以就算了吧。下次有兴致的话再麻烦你了", "肉棒を引き抜くと、無造作に拭き取って下着を履き始める。": "她拔出肉棒，随意地擦拭了一下后，就开始穿起了内裤。", "あと、これはこれだから。人体実験もするから、よろしくね": "还有，这个也是这个。我也会做人体实验的，拜托你了", "急になにかのスイッチが入ったのか、２回戦どころか甘いピロートークもないまま、淡々と帰り支度をし始め、こちらは行き場のない性欲を抱えたまま置き去りにされたのだった。": "她似乎突然打开了什么开关，别说第二轮了，连甜蜜的枕边话都没有，就淡然地开始收拾东西准备回家，而我则被她抛下，怀抱着无处发泄的性欲。", "もちろん、収まらないのでひとりで発散することになったのだが――先程の刺激的なセックスのおかげで、それはそれで捗ったのだった。": "当然，因为无法平息，我只好自己一个人发泄——但多亏了刚才那场刺激的性爱，我倒是进展得很顺利。"}