{"街に出たレオナは、適当に男を漁って、実験室に連れ込んでいた。": "雷欧娜来到街上，随便找了个男人，把他带进了实验室。", "ちょ、ここは何なんですか！？俺をこんなところに連れ込んで！": "等下，这里是什么地方啊！？把我带到这种地方来！", "村人": "村民", "こんなところとは失礼な。ここは、わたしの立派な実験室よ": "说这种地方真没礼貌。这里可是我出色的实验室哦", "レオナ": "帕拉赛鲁斯", "俺は、割のいいバイトがあるからってついてきただけで": "我只是听说有个好赚的兼职才跟着你来的", "だから、割のいいバイトっていうのは嘘じゃないわよ。ちゃんとお金は払うから": "所以说，好赚的兼职不是骗人的哦。我会好好付钱的", "わたし、エルマイトについて研究してるのよね。そこで、実験の被検体をきみにお願いできないかなって": "我在研究圣之力呢。所以，能不能请你当一下实验的受试者呢", "えぇっ！？　被検体って、危ないことするんじゃ": "哎哎！？ 受试者，是要做危险的事吗", "大丈夫、死ぬようなことはしないから。ただ、じっとしてわたしに身を任せてくれたらいいのよ": "不用担心，不会让你死的。你只要乖乖地任我摆布就行了", "身を任せたら、って……余計怖いんですけど": "任你摆布……这反而更可怕啊", "いいから、早く下脱いで！　ほらっ": "别废话了，快把裤子脱了！ 来吧", "ちょ、ちょっとっ！？": "等，等一下！？", "ふむふむ……きみのもの、意外とアレだね……。これは、被検体としては期待できないかもなぁ": "嗯嗯……你的那个，意外地那个呢……。作为受试者，可能不太值得期待啊", "どういう意味ですか？　俺、遠回しにバカにされてません？": "什么意思啊？ 是不是在委婉地说我是个笨蛋？", "男は、レオナにじっくり観察されて羞恥に顔を染めながら、口では不満を漏らしている。": "男人被帕拉赛鲁斯仔细观察着，羞耻得满脸通红，嘴上却在发着牢骚。", "しかし、被検体の観察に夢中になっているレオナに、その声が届くはずもなかった。": "然而，帕拉赛鲁斯正沉迷于观察受试者，根本听不见他的声音。", "通常時でもこの大きさか……なら、勃起しても大したことないな。それに、皮も被ってるし……勃起したら剥けるのかな？": "平时就这么大了吗……那勃起后也没什么大不了的嘛。而且，还包着皮……勃起后会不会剥开呢？", "よし、ちょっと剥いてみよう。えいっ、と": "好，稍微剥开看看吧。嘿", "うわぁ……。亀頭、真っピンクだ。普段あまり剥いてない証拠だね。これは、刺激耐性も弱そう……": "呜哇……龟头，粉红粉红的。这就是平时不怎么剥开的证据呢。这样看来，对刺激的耐性也很弱……", "ちょっとあんたね！　お、俺のもの観察して、さっきから失礼なことばっかり言ってるのわかってます？": "你给我等一下！你，你从刚才开始就一直在观察我的东西，还说些失礼的话，你知道吗？", "え？　失礼？　わたしは、見たままを言ってるだけだけど。こういう観察からの冷静な分析は、研究の基本だからね": "哎？失礼？我只是把看到的说出来而已啊。这种从观察开始的冷静分析，可是研究的基本哦", "うーん……。やっぱり被検体の選択を間違えたかな……。これじゃ、正確な数値が測れそうにない": "嗯……果然选错受试者了吗……这样看来，好像测不出正确的数值呢", "そんなこと言うなら、解放してください！": "既然你这么说，那就放了我啊！", "それは困るわ。せっかく捕まえてきたんだし。それに研究には、幅広いサンプルが必要よ。だから、きみみたいな測定不能な検体も貴重なの": "那可不行。好不容易才抓到的嘛。而且研究需要广泛的样本哦。所以，像你这种无法测定的受试者也很珍贵呢", "あんた……人のちんぽ、何だと思ってんだ！？": "你啊……把别人的鸡巴当成什么了啊！？", "男はついに激昂してしまったが、レオナは表情ひとつ変えずに、男のペニスを観察し続ける。": "男人终于激动了起来，但雷欧娜却面不改色，继续观察着男人的阴茎。", "あ、こうやって触ると……ちょっとだけ、固くなってきた。それに、少しずつ起き上がって……": "啊，像这样摸的话……就稍微变硬了一点呢。而且，还一点点地立起来了……", "なるほど、きみのペニスは、こんな風に勃起するんだ。じゃ、この辺をいじってみるとどうかな……": "原来如此，你的阴茎是这样勃起的啊。那，我来试着玩弄一下这边吧……", "レオナは、男が困惑していることなどどこ吹く風で、少しずつ体積を増すペニスをいろいろといじり始めた。": "雷欧娜完全无视男人的困惑，开始玩弄着体积逐渐增加的阴茎。", "亀頭を、指先でつんっ……あ、ぴくってした。やっぱり、刺激には弱いんだ。思ったとおり": "用指尖戳一下龟头……啊，跳了一下。果然对刺激很敏感呢，和我想的一样", "じゃ、ちょっとしごいてみようかな……。": "那，稍微撸一下试试吧……。", "あぁっ……も、やめて、ください……": "啊啊……请，请住手……", "ふむふむ、大きさはいまいちだけど、感度はなかなかってところだね": "嗯嗯，虽然大小一般，但敏感度倒是挺不错的呢", "そう言いながら、レオナは自分の袖を引っ張って、袖越しに男のペニスを握る。": "雷欧娜一边说着，一边拉起自己的袖子，隔着袖子握住男人的阴茎。", "え……何で袖越しなんですか？": "哎……为什么要隔着袖子啊？", "だって、きみの臭いし、皮被ってたところにカスついてそうだから。わたし、そういうのダメなんだよねぇ": "因为，你的那里有股臭味，而且包皮上好像还沾着一些污垢。我可受不了那种东西呢", "この実験室にゴム手袋があったらいいんだけど、ちょうど切らしちゃっててさー": "如果这间实验室里有橡胶手套就好了，但正好用完了呢——", "ちょ、俺のをどんだけ汚いと思ってるんですか！": "等下，你到底觉得我的那里有多脏啊！", "レオナは、さんざん罵倒した男のペニスを、涼しい顔をしてしごいている。": "雷欧娜一脸若无其事地玩弄着被自己骂了一顿的男人的阴茎。", "袖の摩擦で、ペニスには多少の痛みを伴うはずだが、それでも徐々に膨らみを増し始めている。": "虽然袖子的摩擦应该会给阴茎带来些许疼痛，但即便如此，阴茎还是逐渐膨胀了起来。", "あ、またおっきくなってきた。うんうん。そうか。袖越しでも気持ちよくなるのは、貴重なデータだね": "啊，又变大了。嗯嗯，原来如此。隔着袖子也能感到舒服，真是宝贵的数据呢", "あのね……いい加減に、してくださいよ……んっ": "那个……请你，适可而止吧……嗯", "そんなこと言って、感じちゃってんじゃん。わたしの手の中で、びくん、ってしてるよ": "你嘴上这么说，但其实很有感觉吧。在我的手里，一跳一跳的呢", "ふふ、わたしの手コキ、そんなにいいの？これで射精させられたら、わたしのテクがいいってことね": "呵呵，我的手交，有那么舒服吗？如果这样就能让你射精的话，就说明我的技术还不错呢", "少し得意げな笑みを浮かべながら、レオナは男の顔を見上げる。": "雷欧娜露出有些得意的笑容，抬头看向男人的脸。", "いいんだよ、そのまま気持ちよくなって。わたしは、エルマイトの中でも性的なものを抽出したいだけだから": "没关系哦，就这样舒服起来吧。我只是想从圣之力中提取出性方面的成分而已", "むしろ、出してもらわないと実験にならないし。ほら、もっとしごいてあげるから、ぴゅって出してよ": "反而说，你不射出来的话就没办法做实验了。来吧，我会更激烈地撸的，咻咻地射出来吧", "レオナは、男のペニスをしごく動きを激しくする。": "雷欧娜加快了撸动男人阴茎的速度。", "それに合わせて、村人の息遣いも激しくなってきた。": "与此相应，村民的呼吸也变得急促起来。", "あ、もう出る出るっ……う、くあぁっ……！": "啊，要出来了要出来了……呜，咕啊啊……！", "え、もう出るの？　ちょっと待っ……": "哎，已经要射了吗？等一下……", "男は、レオナの袖で淡々としごかれながらも、激しい勢いで射精してしまった。": "尽管被雷欧娜用袖子淡淡地撸着，男人还是以猛烈的势头射精了。", "おっ……と、びっくりした。こんなに勢いよく出るとは思わなかった": "哦……吓我一跳。没想到会射得这么猛", "どう？　わたしの手コキ、よかった？よかったよねぇ。だって、わたしがしてあげたんだから": "怎么样？我的手交，舒服吗？很舒服吧。毕竟是我给你做的嘛", "くっ……こんな、袖コキでイくなんて……情けない": "咕……竟然被袖子撸到射了……真丢人", "あ……ねぇ、きみいっつも自分でしてる？": "啊……我说，你平时都是自己解决的吗？", "……1日3回は": "……一天三次", "やっぱりね。ちょっと精液が薄くて……。これじゃ、やっぱりサンプルにならなさそう": "果然啊。精液有点稀……这样的话，果然没法当样本呢", "思ったようなエルマイトの数値は取れないわね。あーあ、残念": "无法测出我所期望的圣之力的数值呢。啊——啊，真遗憾", "レオナは、精液でどろどろになった自らの手を見ながら、呆れたようにため息をついた。": "雷欧娜看着自己沾满精液的手，无奈地叹了口气。", "その表情を前にして、男は辱めを受けた苦々しい顔で、顔を反らす。": "面对她的表情，男人露出受到侮辱的苦涩表情，别过脸去。", "あれ、恥ずかしがってるの？　わたしの実験には使えなかったけど、きみはいい思いしたでしょ？": "咦，你在害羞吗？虽然我的实验用不了，但你很爽吧？", "ひどい……俺の貞操を、こんな……": "太过分了……竟然这样糟蹋我的贞操……", "あ、もしかして童貞だった？　ああ、そういうことね。それなら、被検体として不十分なのもうなずけるわ": "啊，难道你是处男？啊啊，是这样啊。那作为实验对象确实不够格呢", "レオナは、どこか同情するような目で村人を見つめるのだった――": "雷欧娜用有些同情的眼神注视着村民——"}