{"滞在中のこと――": "滯留期間——", "小屋の近くにある湿地帯に来るよう、ラハムから呼び出されていた。": "拉罕叫我來小屋附近的溼地一趟。", "なんでも、自分に手伝ってほしいことがあるらしい。": "好像是有什麼事需要我幫忙的樣子。", "確かに、一宿一飯の恩義を返したい。": "的確，我也想報答她的一宿一飯之恩。", "あ、来てたんだ。それじゃ、クロスしよっか": "啊，你來了啊。那就來交合吧", "ラハム": "拉罕", "手伝いで呼ばれたはずでは、と面食らう。": "我驚訝地心想，她不是叫我來幫忙的嗎？", "そう。性欲処理のね。いろんな娘とクロスしてるんだから、そっちはすごいんでしょ": "沒錯，就是處理性慾。你跟那麼多女孩子交合過，這方面應該很厲害吧", "ラハムは確かに魅力的だが、さすがに逡巡する。": "拉罕確實很有魅力，但我還是猶豫了。", "少し距離はあるが、ピュルテとリルが一緒だ。": "雖然隔了一段距離，但莉露和招牌就在附近。", "こんなことが発覚したらマズい。": "要是被發現就糟了。", "だから、ここに呼んだんじゃない。わたし、異世界の人間チンポ、味見してみたいの": "所以我才把你叫到這裏來嘛。我想嚐嚐看異世界人的雞雞是什麼味道", "好奇心を隠し切れない顔のラハムが、こちらを押し倒してきた。": "拉罕露出藏不住好奇心的表情，把我推倒了。", "やわらかい女体に潰されて、つい呻いてしまう。": "被柔軟的女體壓住，我不禁呻吟起來。", "なんだかんだ言って、あなたもオスなんだね。もう勃起しているじゃない": "不管怎麼說，你終究是雄性嘛。都已經勃起了呢", "きわめて、生理的な反応だ。": "這是非常自然的生理反應。", "性感を高めるように愛液でぬめった秘唇を、擦りつけられては、こちらとて、そこを勃たせてしまう。": "她用沾滿愛液的溼潤陰脣摩擦着我，試圖提高我的性慾，而我也因此勃起了。", "それじゃ、合意ってことでいいんだよね。サイズはそれなりだけど、挿入具合は……くっはぁ……！すごい硬い……はぁ、あぁああんっ！": "那我可以當作你同意了吧。尺寸雖然不小，但插起來的感覺……唔哈啊……！好硬……哈啊，啊啊啊啊嗯！", "ラハムが、粘質の膣に、肉棒を挿入していく。つい、息が弾む。": "拉罕將肉棒插入粘稠的陰道內。我不禁喘息起來。", "強引に犯されるような形だが、綺麗な顔立ちと釣り合わない強い性欲にさらされ、それがまた興奮に繋がる。": "雖然形式上是被她強上，但面對那與美麗容貌不相稱的強烈性慾，也讓我感到興奮。", "それに、強い刺激に目の奥が瞬き、快楽に抗えない。": "而且強烈的刺激讓我的眼睛深處直眨眼，無法抵抗快樂。", "触れている柔肌の体温が冷たくて心地良いし、彼女から分泌される体液が、ローションのようにまとわりついて滑る。": "她那柔軟肌膚的體溫既冰涼又舒適，從她身上分泌出的體液像潤滑液一樣纏繞着我，滑溜溜的。", "これ、イイでしょ？　ぬるぬる絡みついてきて……。締まりにも自信があるしね？　ふふっ": "這樣很舒服吧？溼溼滑滑地纏繞上來……我對自己緊緻的程度也很有自信哦？呵呵", "愛液とは別に、彼女の肌を伝う粘ついた体液からは、ほのかに花の香りがするだけで、ほぼ臭いはしなかった。": "除了愛液之外，從她肌膚上流淌下來的粘稠體液只有一股淡淡的花香，幾乎沒有氣味。", "さらに狭い膣穴が竿肌にねっとりと絡みついてくる。": "而且狹窄的陰道緊緊地纏繞着我的肉棒。", "とめどなく垂れ流れるローション状の体液が、結合部を濡らす。": "不斷流出的潤滑液狀體液，將結合處弄得溼漉漉的。", "触れている箇所から糸を引いて、伝う。": "從接觸的地方拉出絲線，流了下來。", "あなたのチンポがすごいっていうから試したかったけど……。動かないんじゃ、ディルドと変わらないね……ん、くふっ、はっ、はぁ！": "因爲聽說你的雞巴很厲害，所以纔想試試看……但你不動的話，就跟假雞雞沒兩樣嘛……嗯，咕呼，哈，哈啊！", "あなたのディルド……貸してもらおうかな。わたしが動くね？　はぁ……あぁ、ああああああンっ！": "你的假雞雞……借我一下吧。我來動哦？哈啊……啊啊，啊啊啊啊啊啊嗯！", "ラハムは、上からこちらの身体を抑えつけると自分本位な律動を開始した。": "拉罕從上方壓制住我的身體，開始自顧自地擺動起來。", "ぬめりを攪拌しながら、凄まじい膣圧で締めあげてくる。": "她一邊攪拌着溼滑的液體，一邊用驚人的陰道壓力緊緊夾住我。", "んひっ、あはぁっ、あぁ、あぁああんっ！ふうん、けど……思ったより大したことないね？": "嗯噫，啊哈啊，啊啊，啊啊啊啊嗯！呼嗯，不過……好像沒有想象中那麼厲害嘛？", "……そこまで侮られては男の沽券とやらに関わる気がした。": "……被輕視到這種程度，感覺事關男人的尊嚴。", "せっかくの美女だ。その顔を快楽でぐちゃぐちゃにしてみたい。": "難得的美女。我想用快樂把她的臉弄得亂七八糟。", "おっひぃ、いぃいい！？い、いきなりぃ……下から突き上げて……！？": "哦噫噫，噫噫噫噫！？突，突然……從下面頂上來……！？", "ン、ぐぅ、ふぅっ、ふぅっ、は、ふぅ……っ！ピストン、重い……おなかにズンってきたぁ……あっは……！": "嗯，咕嗚，呼嗚，呼嗚，哈，呼嗚……！活塞運動，好重……肚子裏面好沉……啊哈……！", "ラハムが、尾を揺らしながら、自重でこちらを圧迫してくる。": "拉罕搖着尾巴，用自身體重壓迫着我。", "粘った媚肉で、竿肌をこねくりまわす。": "用粘稠的媚肉，來回揉搓着我的肉竿。", "あくまで、主導権はラハムにあるのだというように。": "彷彿在說，主導權始終掌握在拉罕手中。", "くすっ……悪くないんじゃない。本気ピストンしてみて、ほらっ、ほらっ": "咕嘶……感覺不壞嘛。試着認真活塞運動看看，來，來", "ラハムが、白い姿態で誘う。": "拉罕用她白皙的身體誘惑着我。", "暴力的な抽挿でこちらのものを扱きあげる。": "用暴力般的抽插刺激着我的肉棒。", "夢中になって動いているうちにお互いの体液で、全身がどろどろだ。": "在沉迷於抽插的過程中，彼此的體液讓全身都變得黏糊糊的。", "んおっ、おっ、おっ、おぉーっ……！ぶっとい亀頭がぁ……マンコの奥届くぅ……んへぇっ！": "嗯哦，哦，哦，哦哦——……！粗壯的龜頭……頂到小穴深處了……嗯嘿！", "人間のチンポっ……わたしのマンコ、掻き混ぜてっ……！マン汁と我慢汁がぐちゅぐちゅ溢れてくるぅ……ん、えぇえええっ": "人類的雞巴……在我的小穴裏攪動……！愛液和忍耐汁咕啾咕啾地溢出來了……嗯，誒誒誒誒誒", "腰を振って、ラハムが縦運動をする。": "拉罕扭動着腰，進行着縱向運動。", "その度、粘着質な愛液が卑猥なカクテルをつくり、泡立つ。": "每次抽插，粘稠的愛液都會形成淫穢的雞尾酒，起泡。", "感じているのか、うっすらと赤らんだ肌から過剰に体液を滴らせていた。": "她有感覺了嗎，微微泛紅的肌膚上滴落着過剩的體液。", "ンぶふっ、ふぎゅッ、んぐぅ、うぅうううううっ！人間チンポ、癖になるぅっ……あ、えぇっ！子宮口、ゴンゴン……突き方、エグいぃ……ん、おぉっ！": "嗯噗呼，呼啾，嗯咕，嗚嗚嗚嗚嗚嗚嗚！人類的雞巴，會上癮的……啊，誒誒！子宮口，咚咚……頂的方式，好下流……嗯，哦哦！", "イキそうなのか。すっかり、顔と声がぐずぐずだ。": "是要去了嗎。表情和聲音都變得軟綿綿的。", "竿肌を包む膣肉が、脈打っている。": "包裹着肉竿的穴肉，正在搏動着。", "ならば、こちらも――と深く挿入した。": "那麼，我也——深深地插入。", "おっっひぃ！　ん、ひあっ、あぁ、あぁああああっ！わたしもイクからぁ……膣内射精してっ、エロ汁だしてっ！　お、ぉンっ！": "哦噫噫！　嗯，噫啊，啊啊，啊啊啊啊啊啊！我也要去了……射在小穴裏，把色情汁液射出來！哦，哦嗯！", "陰嚢でもんどりうっている子種汁を、子宮にひっかけた。": "用陰囊翻滾着的精種汁，射在了子宮上。", "あへぇ……えぇえええぇえええええええっ！イクッ、イクッ、イクぅ――膣内射精、きぼぢいいいいいっ！": "啊嘿……誒誒誒誒誒誒誒誒誒誒誒誒！去了，去了，去了——內射，好舒服啊啊啊啊啊！", "下品な絶頂姿を見せるラハム。だらしないアヘ顔だ。": "拉罕展現出下流的高潮姿態。一副淫蕩的啊嘿顏。", "あ――えぇ、えぇえええ？イ……イっちゃったぁ……は、ひっ": "啊——誒誒，誒誒誒誒誒？去……去了……哈，噫", "ラハムが、蕩けた顔で余韻に浸りつつ、腰をグラインドさせる。": "拉罕用陶醉的表情沉浸在餘韻中，同時扭動着腰。", "もう終わったものとばかり思っていたが……。": "我還以爲已經結束了……。", "ン、ひぃ……っ、まだこれから……でしょ？あなたのだってまだ硬いし……。ちょっと気になることがあるんだよね": "嗯，噫噫……，接下來……纔要開始吧？你的也還很硬……。我有點在意呢", "わたしの卵子とあなたの精子が混ざったら……何が出来るかなぁ？ねえ、知りたくない？　試してみたいでしょっ！　あぁ、あぁ、ああンっ！": "如果我的卵子和你的精子混在一起……會生出什麼呢？吶，你不想知道嗎？想試試看吧！啊啊，啊啊，啊啊嗯！", "ラハムは、こちらに跨ったまま、快楽を貪るのだった。": "拉罕跨在我身上，貪婪地享受着快感。", "腰つきが激しい。結局、陰嚢が空っぽになるまで、行為は続いた。": "她的腰動得非常激烈。結果，直到陰囊空空如也爲止，我們一直持續着性行爲。"}