{"ん？　今、何かが動いたような……はっ！？　な、なにをする！　離せ！": "嗯？刚才好像有什么东西动了……啊！？你、你干什么！放开我！", "アイソーポス": "艾索波斯", "突然、茂みから飛び出した男の力強い手に抑えられ、アイソーポスは身動きが取れなかった。": "突然从树丛中跳出来的男人用强而有力的手臂按住了艾索波斯，让她无法动弹。", "このっ……あまり私を見くびらない方がいいぞ。痛い目に遭いたくなければ、早くこの手を……": "你这家伙……劝你最好不要小看我。如果不想吃苦头的话，就快点放开你的手……", "男の顔を見て、アイソーポスは言葉を失う。": "看到男人的脸，艾索波斯顿时哑口无言。", "その男は、先ほど己が救った『消えゆく物語』だった者なのだから。": "因为那个男人，正是他刚才拯救的『逐渐消失的故事』。", "お、おまえっ……どうしてこんなことを！？私はおまえを救ってやったのにっ……恩を仇で返すというのか！？": "你、你……为什么要做这种事！？我明明救了你……你这是恩将仇报吗！？", "助けてくれたことは感謝しているが……あんたのおかげで、力がみなぎってしょうがねえんだ。少しばかり付き合ってもらうぜ": "我很感谢你救了我……但多亏了你，我现在浑身充满了力量。你就稍微陪我一下吧。", "村人": "村民", "くっ……待て、私から離れろ！　離れろと言っているだろうっ……！なぜ言うことを聞いてくれないんだっ……！": "唔……等等，离我远一点！我不是叫你离我远一点吗……！为什么你就是不听我的话……！", "くそ、いつもならこの程度の乱暴は抑え込むことなど容易なのに……イマジュマイトを渡してしまった今は、全く力が出ない……": "可恶，如果是平常的话，这种程度的粗暴行为我明明能轻易压制住……但把想象之力交出去的现在，我完全使不出力气……", "アイソーポスの抵抗は、今や口だけになってしまっていた。": "艾索波斯的抵抗，如今只剩下嘴上功夫。", "身体は男の好きなように触れられ、すでに膣口には肉棒が当てがわれている。": "他的身体任由男人随意触摸，肉棒已经抵在了阴道口上。", "ひっ……！　この言いようもない、恐怖は一体なんなんだ……！？": "噫……！这种难以言喻的恐惧感究竟是怎么回事……！？", "はーっ……はーっ……あんた、良い身体してんなあ……。力を貰ったばかりだからか、アソコがはち切れそうなほど痛くてよ……": "呼……呼……你的身体真不错啊……可能是因为刚得到力量，那里痛得好像要裂开一样……", "男はさらに腰を強くあて、肉棒の存在感を示していく。": "男人更加用力地挺腰，彰显着肉棒的存在感。", "アイソーポスは背筋を震わせながら、首を左右に振った。": "艾索波斯颤抖着背脊，左右摇头。", "ま、まて……まさか、冗談だよな……？こんなところで、私を犯すつもりか！？　一体なんのために！？": "等、等等……你该不会是在开玩笑吧……？你打算在这种地方侵犯我吗！？到底是为了什么！？", "なんのためって……へへっ、そりゃあ気持ちよくなるためだろう。あんたまさか、セックスを知らないわけじゃないだろう？": "为了什么……嘿嘿，当然是为了让自己舒服啊。你该不会不知道做爱是什么吧？", "知識としては心得ているが……それは将来を誓い合った男女が行う、最も尊く神聖な行為のはずだ。こんな乱暴で、粗末なことではない！": "虽然我有这方面的知识……但那应该是发誓要共度一生的男女之间进行的，最尊贵最神圣的行为。不是这种粗暴而粗俗的事情！", "まだ誰とも恋仲になったことがないのに、こんな屈辱受けてたまるか……！いい加減に離せ！　今離せば、おまえのしたことは許してやる！": "我明明还没有和任何人成为恋人，怎么能忍受这种屈辱……！你给我适可而止！现在放开我，我就原谅你刚才的所作所为！", "へえ、あんた処女なのか。そりゃあいい、犯す価値があるってもんだ。俺を助けてくれた礼に、あんたのナカを俺の形にしてやるよ！": "嘿，原来你是处女啊。那正好，你有被侵犯的价值。作为你救了我的回礼，我要把你的里面变成我的形状！", "なっ、おまえっ……！　人の話を聞け！やめろ、それ以上腰を押し進めたらっ……い、いやぁぁぁぁぁ！": "你、你这家伙……！听人说话啊！住手，你再继续往前顶的话……不、不要啊啊啊啊啊！", "うっ、あ、あぁあっ……熱くて、硬いのが、私のっ……ナカにっ……！やめろと、言ったのにぃぃぃっ……！": "唔、啊、啊啊啊……又热又硬的东西，进到我的……里面了……！我明明都叫你住手了……！", "やめろと言われてやめるならなあ、ここまでやってねえんだよ。抵抗できねえなら、おとなしく犯されてろ": "要是我听你的话就停手的话，就不会做到这一步了。既然你无法抵抗，那就乖乖被我侵犯吧", "くっ、そんなっ……初めて、だったのにっ……！こんな初めてなんて、嫌だ……っ、離せぇぇっ！": "呜，怎么会……这明明是我的第一次……！我不要这样的第一次……放开我！", "アイソーポスの悲痛な声を聞いてもなお、男は腰を止めない。": "即使听到艾索波斯悲痛的声音，男人也没有停下腰的动作。", "だんだんと馴染んでくる膣内の奥まで、肉棒は進んでいく。": "肉棒逐渐深入逐渐适应的阴道深处。", "うっ、あっ……はあっ、あっ、あんっ……！いやああっ、なんでっ……自分の意志とは関係なく、声が……出て……": "呜，啊……哈啊，啊，啊嗯……！不要啊啊，为什么……明明不是出于自己的意愿，却发出了……声音……", "腹の奥が熱くてっ……んあっ、はああっ……あっあっ、あぁぁっ……！ジンジン、するうぅぅうっ……！": "腹部深处好热……嗯啊，哈啊啊……啊啊，啊啊啊……！酥酥麻麻的……！", "初めてだってのにこんなに濡らして感じてんのか？淫乱な女だなあ、本当は犯されて嬉しいんだろ？": "明明是第一次却这么湿，这么有感觉吗？真是个淫乱的女人啊，其实你被侵犯很开心吧？", "ち、ちがっ……はうっ、んうっ！　あっ、あんっ！　んうううっ！わ、私は……決して、そんなふしだらな女では……！": "不、不是……哈呜，嗯呜！　啊，啊嗯！　嗯呜呜呜！我、我……绝不是那种不检点的女人……！", "嘘つくなって、こんなにぎゅうぎゅう締め付けてくるくせによ！あんたのせいでもうイきそうだ、たっぷりナカに出してやっからな！": "别撒谎了，明明都夹得这么紧了！都怪你，我都快射了，我会全部射在你里面的！", "あっあっ！　やっ、やめてくれっ！　はう、んくうぅうっ！それだけは……それだけはぁぁぁぁっ！": "啊啊！　不，不要啊！　哈呜，嗯呜呜呜！只有这个……只有这个不行啊啊啊啊！", "男の律動は力強く、早くなっていく。": "男人的律动越来越有力，越来越快。", "アイソーポスの止められない身体の疼きも、高まっていくばかりだった。": "艾索波斯那无法停止的身体的疼痛感也越来越强烈。", "あぁぁあっ、いやっ、いやだぁぁぁぁぁっ！　とめてくれぇええっ！わたしの、からだっ……おかしくっ、おかしくなるからぁぁぁぁっ！": "啊啊啊啊，不要，不要啊啊啊啊啊！快停下来啊啊啊！我的身体……要变得，变得奇怪了啊啊啊啊！", "あぁぁぁぁぁあああっ！　やめてぇぇぇぇぇぇぇぇっ！": "啊啊啊啊啊啊啊啊啊！不要啊啊啊啊啊啊啊啊！", "あ、あぁあっ……イマジュマイトがっ、私の、ナカにっ……！こんなに、たくさん……入って、きて……": "啊，啊啊啊……想象之力，进入我的，里面……！这么多……进来了……", "はぁ……はぁ……な、なんだ……この、不思議な、感覚……。こんなの……かんじたこと、ない……": "哈啊……哈啊……这，这是……这不可思议的感觉……我从来……没有感受过……", "それが気持ちいいってことなんだよ。あんたのココが俺のモノを離さないのが、それを物語ってるだろ？": "这就是所谓的舒服啊。你的这里不肯放开我的家伙，不就说明了这一点吗？", "きもち、いい……イマジュマイトが、私のナカに来ると……きもちいい、のか……これが……": "舒服……想象之力，进入我的里面……就会舒服，吗……这就是……", "ああ、これは……よくない……私にも、わかる……。人を魅了する、甘い蜜のような……": "啊啊，这个……不好……我也，明白……。就像魅惑人的，甘甜的蜜一样……", "体内に注がれる熱い波を感じて、アイソーポスは思い耽る。": "感受着注入体内的热浪，艾索波斯陷入了沉思。", "この快楽に囚われてしまったと知るのは、まだ先のこと。": "她要等到很久以后，才会知道这就是所谓的沉溺于快乐之中。"}