{"滞在中のこと――": "滞留期间——", "小屋の近くにある湿地帯に来るよう、ラハムから呼び出されていた。": "拉罕叫我来小屋附近的湿地一趟。", "なんでも、自分に手伝ってほしいことがあるらしい。": "好像是有什么事需要我帮忙的样子。", "確かに、一宿一飯の恩義を返したい。": "的确，我也想报答她的一宿一饭之恩。", "あ、来てたんだ。それじゃ、クロスしよっか": "啊，你来了啊。那就来交合吧", "ラハム": "拉罕", "手伝いで呼ばれたはずでは、と面食らう。": "我惊讶地心想，她不是叫我来帮忙的吗？", "そう。性欲処理のね。いろんな娘とクロスしてるんだから、そっちはすごいんでしょ": "没错，就是处理性欲。你跟那么多女孩子交合过，这方面应该很厉害吧", "ラハムは確かに魅力的だが、さすがに逡巡する。": "拉罕确实很有魅力，但我还是犹豫了。", "少し距離はあるが、ピュルテとリルが一緒だ。": "虽然隔了一段距离，但莉露和招牌就在附近。", "こんなことが発覚したらマズい。": "要是被发现就糟了。", "だから、ここに呼んだんじゃない。わたし、異世界の人間チンポ、味見してみたいの": "所以我才把你叫到这里来嘛。我想尝尝看异世界人的鸡鸡是什么味道", "好奇心を隠し切れない顔のラハムが、こちらを押し倒してきた。": "拉罕露出藏不住好奇心的表情，把我推倒了。", "やわらかい女体に潰されて、つい呻いてしまう。": "被柔软的女体压住，我不禁呻吟起来。", "なんだかんだ言って、あなたもオスなんだね。もう勃起しているじゃない": "不管怎么说，你终究是雄性嘛。都已经勃起了呢", "きわめて、生理的な反応だ。": "这是非常自然的生理反应。", "性感を高めるように愛液でぬめった秘唇を、擦りつけられては、こちらとて、そこを勃たせてしまう。": "她用沾满爱液的湿润阴唇摩擦着我，试图提高我的性欲，而我也因此勃起了。", "それじゃ、合意ってことでいいんだよね。サイズはそれなりだけど、挿入具合は……くっはぁ……！すごい硬い……はぁ、あぁああんっ！": "那我可以当作你同意了吧。尺寸虽然不小，但插起来的感觉……唔哈啊……！好硬……哈啊，啊啊啊啊嗯！", "ラハムが、粘質の膣に、肉棒を挿入していく。つい、息が弾む。": "拉罕将肉棒插入粘稠的阴道内。我不禁喘息起来。", "強引に犯されるような形だが、綺麗な顔立ちと釣り合わない強い性欲にさらされ、それがまた興奮に繋がる。": "虽然形式上是被她强上，但面对那与美丽容貌不相称的强烈性欲，也让我感到兴奋。", "それに、強い刺激に目の奥が瞬き、快楽に抗えない。": "而且强烈的刺激让我的眼睛深处直眨眼，无法抵抗快乐。", "触れている柔肌の体温が冷たくて心地良いし、彼女から分泌される体液が、ローションのようにまとわりついて滑る。": "她那柔软肌肤的体温既冰凉又舒适，从她身上分泌出的体液像润滑液一样缠绕着我，滑溜溜的。", "これ、イイでしょ？　ぬるぬる絡みついてきて……。締まりにも自信があるしね？　ふふっ": "这样很舒服吧？湿湿滑滑地缠绕上来……我对自己紧致的程度也很有自信哦？呵呵", "愛液とは別に、彼女の肌を伝う粘ついた体液からは、ほのかに花の香りがするだけで、ほぼ臭いはしなかった。": "除了爱液之外，从她肌肤上流淌下来的粘稠体液只有一股淡淡的花香，几乎没有气味。", "さらに狭い膣穴が竿肌にねっとりと絡みついてくる。": "而且狭窄的阴道紧紧地缠绕着我的肉棒。", "とめどなく垂れ流れるローション状の体液が、結合部を濡らす。": "不断流出的润滑液状体液，将结合处弄得湿漉漉的。", "触れている箇所から糸を引いて、伝う。": "从接触的地方拉出丝线，流了下来。", "あなたのチンポがすごいっていうから試したかったけど……。動かないんじゃ、ディルドと変わらないね……ん、くふっ、はっ、はぁ！": "因为听说你的鸡巴很厉害，所以才想试试看……但你不动的话，就跟假鸡鸡没两样嘛……嗯，咕呼，哈，哈啊！", "あなたのディルド……貸してもらおうかな。わたしが動くね？　はぁ……あぁ、ああああああンっ！": "你的假鸡鸡……借我一下吧。我来动哦？哈啊……啊啊，啊啊啊啊啊啊嗯！", "ラハムは、上からこちらの身体を抑えつけると自分本位な律動を開始した。": "拉罕从上方压制住我的身体，开始自顾自地摆动起来。", "ぬめりを攪拌しながら、凄まじい膣圧で締めあげてくる。": "她一边搅拌着湿滑的液体，一边用惊人的阴道压力紧紧夹住我。", "んひっ、あはぁっ、あぁ、あぁああんっ！ふうん、けど……思ったより大したことないね？": "嗯噫，啊哈啊，啊啊，啊啊啊啊嗯！呼嗯，不过……好像没有想象中那么厉害嘛？", "……そこまで侮られては男の沽券とやらに関わる気がした。": "……被轻视到这种程度，感觉事关男人的尊严。", "せっかくの美女だ。その顔を快楽でぐちゃぐちゃにしてみたい。": "难得的美女。我想用快乐把她的脸弄得乱七八糟。", "おっひぃ、いぃいい！？い、いきなりぃ……下から突き上げて……！？": "哦噫噫，噫噫噫噫！？突，突然……从下面顶上来……！？", "ン、ぐぅ、ふぅっ、ふぅっ、は、ふぅ……っ！ピストン、重い……おなかにズンってきたぁ……あっは……！": "嗯，咕呜，呼呜，呼呜，哈，呼呜……！活塞运动，好重……肚子里面好沉……啊哈……！", "ラハムが、尾を揺らしながら、自重でこちらを圧迫してくる。": "拉罕摇着尾巴，用自身体重压迫着我。", "粘った媚肉で、竿肌をこねくりまわす。": "用粘稠的媚肉，来回揉搓着我的肉竿。", "あくまで、主導権はラハムにあるのだというように。": "仿佛在说，主导权始终掌握在拉罕手中。", "くすっ……悪くないんじゃない。本気ピストンしてみて、ほらっ、ほらっ": "咕嘶……感觉不坏嘛。试着认真活塞运动看看，来，来", "ラハムが、白い姿態で誘う。": "拉罕用她白皙的身体诱惑着我。", "暴力的な抽挿でこちらのものを扱きあげる。": "用暴力般的抽插刺激着我的肉棒。", "夢中になって動いているうちにお互いの体液で、全身がどろどろだ。": "在沉迷于抽插的过程中，彼此的体液让全身都变得黏糊糊的。", "んおっ、おっ、おっ、おぉーっ……！ぶっとい亀頭がぁ……マンコの奥届くぅ……んへぇっ！": "嗯哦，哦，哦，哦哦——……！粗壮的龟头……顶到小穴深处了……嗯嘿！", "人間のチンポっ……わたしのマンコ、掻き混ぜてっ……！マン汁と我慢汁がぐちゅぐちゅ溢れてくるぅ……ん、えぇえええっ": "人类的鸡巴……在我的小穴里搅动……！爱液和忍耐汁咕啾咕啾地溢出来了……嗯，诶诶诶诶诶", "腰を振って、ラハムが縦運動をする。": "拉罕扭动着腰，进行着纵向运动。", "その度、粘着質な愛液が卑猥なカクテルをつくり、泡立つ。": "每次抽插，粘稠的爱液都会形成淫秽的鸡尾酒，起泡。", "感じているのか、うっすらと赤らんだ肌から過剰に体液を滴らせていた。": "她有感觉了吗，微微泛红的肌肤上滴落着过剩的体液。", "ンぶふっ、ふぎゅッ、んぐぅ、うぅうううううっ！人間チンポ、癖になるぅっ……あ、えぇっ！子宮口、ゴンゴン……突き方、エグいぃ……ん、おぉっ！": "嗯噗呼，呼啾，嗯咕，呜呜呜呜呜呜呜！人类的鸡巴，会上瘾的……啊，诶诶！子宫口，咚咚……顶的方式，好下流……嗯，哦哦！", "イキそうなのか。すっかり、顔と声がぐずぐずだ。": "是要去了吗。表情和声音都变得软绵绵的。", "竿肌を包む膣肉が、脈打っている。": "包裹着肉竿的穴肉，正在搏动着。", "ならば、こちらも――と深く挿入した。": "那么，我也——深深地插入。", "おっっひぃ！　ん、ひあっ、あぁ、あぁああああっ！わたしもイクからぁ……膣内射精してっ、エロ汁だしてっ！　お、ぉンっ！": "哦噫噫！　嗯，噫啊，啊啊，啊啊啊啊啊啊！我也要去了……射在小穴里，把色情汁液射出来！哦，哦嗯！", "陰嚢でもんどりうっている子種汁を、子宮にひっかけた。": "用阴囊翻滚着的精种汁，射在了子宫上。", "あへぇ……えぇえええぇえええええええっ！イクッ、イクッ、イクぅ――膣内射精、きぼぢいいいいいっ！": "啊嘿……诶诶诶诶诶诶诶诶诶诶诶诶！去了，去了，去了——内射，好舒服啊啊啊啊啊！", "下品な絶頂姿を見せるラハム。だらしないアヘ顔だ。": "拉罕展现出下流的高潮姿态。一副淫荡的啊嘿颜。", "あ――えぇ、えぇえええ？イ……イっちゃったぁ……は、ひっ": "啊——诶诶，诶诶诶诶诶？去……去了……哈，噫", "ラハムが、蕩けた顔で余韻に浸りつつ、腰をグラインドさせる。": "拉罕用陶醉的表情沉浸在余韵中，同时扭动着腰。", "もう終わったものとばかり思っていたが……。": "我还以为已经结束了……。", "ン、ひぃ……っ、まだこれから……でしょ？あなたのだってまだ硬いし……。ちょっと気になることがあるんだよね": "嗯，噫噫……，接下来……才要开始吧？你的也还很硬……。我有点在意呢", "わたしの卵子とあなたの精子が混ざったら……何が出来るかなぁ？ねえ、知りたくない？　試してみたいでしょっ！　あぁ、あぁ、ああンっ！": "如果我的卵子和你的精子混在一起……会生出什么呢？呐，你不想知道吗？想试试看吧！啊啊，啊啊，啊啊嗯！", "ラハムは、こちらに跨ったまま、快楽を貪るのだった。": "拉罕跨在我身上，贪婪地享受着快感。", "腰つきが激しい。結局、陰嚢が空っぽになるまで、行為は続いた。": "她的腰动得非常激烈。结果，直到阴囊空空如也为止，我们一直持续着性行为。"}