{"部屋に呼ばれた理由など、推測するまでもない。": "她把我叫到房间里的理由，根本无需推测。", "また、こちらにまたがって好き放題に快楽を貪るのだろう。と言っても、こちらもそれを疎ましく思っているわけではない。むしろ逆に期待しているとさえ言える。": "她肯定又要跨坐在我身上，尽情地享受快感了吧。话虽如此，我也没有对此感到不快。反而可以说我对此充满了期待。", "だが――": "但是——", "毎回同じパターンでは少々飽きがくるな。たまにはお前がリードしろ": "每次都用同样的模式，我也有点腻了。偶尔也由你来主导吧", "ジャコヴァ": "雅各巴", "急な指示に戸惑ってしまう。これまでジャコヴァ相手に主導権を握ったことなどない。もっとも、言われて実行する時点で、主導権は変わらずジャコヴァだという見方もできるが。": "突如其来的指示让我有些困惑。迄今为止，我从未在雅各巴面前掌握过主导权。不过，从我听从指示这一点来看，主导权依然掌握在雅各巴手中。", "たまには私も演じてやろうじゃないか。イメージプレイ、というやつだ。可愛くて、か弱い私を、お前が強引に犯すんだ。いいな？": "偶尔也让我来扮演一下吧。这就是所谓的形象扮演。你要强行侵犯可爱又柔弱的我。明白了吗？", "そんな無茶な、と言いかけたところでジャコヴァは見覚えのない媚びた表情、そしてしなを作ってみせた。": "正当我想要说“这也太强人所难了吧”时，雅各巴露出了我从未见过的谄媚表情，还装出一副娇滴滴的样子。", "あんっ、やめてぇ……乱暴にしちゃ、やだぁ……っ♪": "啊嗯，不要……不要这么粗暴嘛……♪", "あぁんっ♪　や、やぁんっ、はげし……っ！　そんなにしたら、はぁっ、あっ、ジャコヴァ、壊れちゃうっ……！": "啊啊嗯♪呀，呀嗯，好激烈……！要是这么激烈的话，哈啊，啊，雅各巴，会坏掉的……！", "見慣れないジャコヴァの言動に、既に股間ははちきれんばかりにいきり立ってしまい、焦らす余裕もなく蕩けた陰裂に突きこんでしまう。": "面对雅各巴这副陌生的言行举止，我的股间已经膨胀到快要炸裂的程度，根本没工夫吊她胃口，直接就插进了那湿漉漉的阴裂之中。", "あんっ、んっ、はぁっ、人間さんっ……乱暴にしたら、やだよぉ…‥っ、はぁっ、あっ、優しく、して、ほしいっ……": "啊嗯，嗯，哈啊，人类君……不要这么粗暴嘛……哈啊，啊，我希望你能，温柔一点……", "ん、あ、はぁっ、ジャコヴァのアソコ、人間さんの形になっちゃうぅっ、んっ、あんっ、だめぇ……っ！　気持ちよくて、頭ふわふわしてきちゃうっ……": "嗯，啊，哈啊，雅各巴的那里，要变成人类君的形状了，嗯，啊嗯，不行……！太舒服了，脑袋都变得轻飘飘的了……", "率直に言って、間違いだ。": "老实说，这完全搞错了。", "可愛い素振りを見せたい、男性優位で進めたい、という意図でやっているのだろうが、あまりにもわざとらしいしあざとくて、ジャコヴァのこのイメージプレイは下手くそだと思う。": "她大概是想表现出可爱的一面，营造出男性主导的氛围，但实在是太做作了，而且又过于刻意，雅各巴的这种形象扮演实在是很蹩脚。", "ただ、普段あんなに唯我独尊のジャコヴァが、媚びた言動でこちらの興奮を誘おうとしていることは間違いなく興奮材料だった。": "不过，平时那么唯我独尊的雅各巴，现在却用谄媚的言行试图勾起我的兴奋，这一点毫无疑问是让我兴奋的材料。", "むしろ下手くそなほうが興奮する。": "不如说，这种蹩脚的演技反而更让我兴奋。", "んぁああっ！　あっ、おっぱいっ、そんなに激しくしたら、だめなのぉ……っ！　はぁんっ、んっ、あっ、揉まれすぎて、あっ、おっぱいだけで、感じちゃうっ！": "嗯啊啊啊！ 啊，胸部，不能这么激烈地揉搓啦……！ 哈啊嗯，嗯，啊，揉得太用力了，啊，光是胸部，就让我好有感觉！", "あぁっ、あっ、おっぱいと、あそこ、同時になんてぇ……っ！　んぁ、あっ、あんっ！　それ、好きぃっ、あっ、はぁっ、あぁうぅんっ！": "啊啊，啊，胸部和那里，同时被……！ 嗯啊，啊，啊嗯！ 我好喜欢这样，啊，哈啊，啊啊呜嗯！", "胸揉みとピストンを同時にしたくらいで、そう簡単に女性は絶頂したりしない。そんなものは、ただのファンタジーだ。それを他ならぬ女性であるジャコヴァが知らないはずもなく。": "光是同时揉胸和抽插，女性是不会这么轻易就高潮的。这种事不过是幻想而已。而身为女性的雅各巴不可能不知道这一点。", "普段から強者として君臨するジャコヴァだが、少なくとも性的な部分においては、知識や経験が意外と大したことないのではと思わせられる底の浅さ、無理している様子に興奮が止まらない。": "虽然雅各巴平时作为强者君临于众人之上，但至少在性爱方面，她的知识和经验都意外地少，肤浅得让人觉得她是在勉强自己，这副模样让我兴奋不已。", "あんっ、あっ、だめぇ……っ、きゅんきゅんしちゃうっ……、あっ、はぁんっ、あぁんっ！": "啊嗯，啊，不行……，感觉好紧……，啊，哈啊嗯，啊啊嗯！", "演じているうちはまだ余裕があるということだ。幸いというべきか、こちらが主導権を握るシチュエーションでもある。": "也就是说，她还在演戏的时候，还有余力。不知该不该说是幸运，现在是我掌握了主导权。", "ジャコヴァに余裕を持たせまいと、彼女がより悦ぶ角度で肉竿を突き入れる。": "为了不让雅各巴有余力，我从她更喜欢的角度将肉竿插入。", "んぅううああっ！？　あっ、はぁっ……！　人間、お前っ……はぁっ、私の弱いところを狙って……っ！？　はぁっ、あっ、あぁうっ……！": "嗯呜呜啊啊！？ 啊，哈啊……！ 人类，你……哈啊，居然瞄准了我的弱点……！？ 哈啊，啊，啊啊呜……！", "あっ、んんっ！　こ、この……っ、私が受け身になったからって調子にっ……んぁ、あっ、あぁっ！": "啊，嗯嗯！ 你，你这家伙……，别以为我处于被动就得意忘形……嗯啊，啊，啊啊！", "突く度に揺れる豊乳をしっかり手のひらで掴みながら、激しく膣奥を抉っていく。": "我一边用手掌牢牢抓住每当我抽插就会摇晃的丰乳，一边激烈地挖掘阴道深处。", "ジャコヴァは身体を震わせながら、こちらの責めに応えてくれた。": "雅各巴颤抖着身体，回应着我的进攻。", "んんぅううっ、ふぅっ、んっ、声がっ、んっ、漏れて……っ、くっ、この私が、あぁっ、あんっ、んっ……！　声を、我慢っ、できないぃっ……！": "嗯嗯呜呜呜，呼，嗯，声音，嗯，要漏出来了……，唔，本小姐我，啊啊，啊嗯，嗯……！ 声音，忍不住了……！", "調子に乗って、お前……っ、んぁ、はぁっ、はぁううっ！　だがっ、認めざるをえないっ、んぁっ、あっ、お前のおかげで……っ、はぁっ、もう、イキそう……っ！？": "别得意忘形了，你……，嗯啊，哈啊，哈啊呜呜！ 但是，不得不承认，嗯啊，啊，多亏了你……，哈啊，我已经，快要高潮了……！？", "くっ、んんっ！　おくっ、あたっ……てぇっ、んぁ、はぁっ、私をここまで、追い詰めるとはっ、んぁ、あぁっ！　戦闘でも、味わったことのない、このっ、感覚っ……！": "唔，嗯嗯！ 深处，顶到了……，嗯啊，哈啊，居然把我逼到这种地步，嗯啊，啊啊！ 这种感觉，就连在战斗中，都没有体验过……！", "んぁあああぁぁっ、あっ、はぁっ、私のナカがっ、んっ、お前のこれで満たされて…‥っ、くっ、あぁっ、演技ではなくっ、んっ、本当に……お前の形になって……っ！": "嗯啊啊啊啊啊啊，啊，哈啊，我的里面，嗯，被你的这个填满了……唔，啊啊，这不是演技，嗯，而是真的……变成了你的形状……！", "決して引き締まっているとは言い難いが、肉感的なジャコヴァの肢体を存分に味わいながら、何度も激しく突き立てる。": "虽然绝对算不上紧致，但我一边尽情品味着雅各巴肉感十足的肢体，一边无数次激烈地突刺。", "すっかり順応してしまった彼女の身体は、びくびくと震えながら快感を表していた。": "她的身体已经完全适应了，一边颤抖着一边表达着快感。", "こんなにも蕩けた顔のジャコヴァを見られるなんて。": "没想到能看见雅各巴露出这么陶醉的表情。", "んんふぁあっ、あっ、また大きくなってるぅ……っ！　んっ、はっ、あぁうっ、もうだめっ、くるっ、んっ、あっ、はぁんっ！": "嗯嗯呼啊啊，啊，又变大了……！ 嗯，哈，啊啊呜，已经不行了，要来了，嗯，啊，哈啊嗯！", "イクっ、あっ、あぁんっ、まんこでイッちゃうっ、あっ、ああああぁぁっ、イッ……クゥ……っ！？": "要去了，啊，啊啊嗯，小穴要高潮了，啊，啊啊啊啊啊啊，去……了……！？", "んああああぁぁぁぁああぁぁっ！！": "嗯啊啊啊啊啊啊啊啊啊啊啊啊！！", "こちらが膣奥めがけて射精した瞬間、ジャコヴァも絶頂を迎え身体をひくつかせる。": "在我朝着阴道深处射精的瞬间，雅各巴也迎来了高潮，身体抽搐着。", "汗を飛び散らせる様は、彼女を余裕もなく快楽に溺れさせた証左のようで、なんだか誇らしくもあった。": "汗水飞溅的样子，仿佛是她已经毫无余裕地沉溺于快乐的证明，让我感到有些自豪。", "はぁっ、ん、ふぅっ、はぁっ……すご、かったな……っ": "哈啊，嗯，呼，哈啊……好，厉害啊……", "はぁ、あっ、んっ……お前も、やるときはやるという、わけか……。悪く、なかったぞ……っ、ん、はぁっ……": "哈啊，啊，嗯……你也是，该出手的时候还是会出手啊……感觉，还不错……嗯，哈啊……", "結合部から漏れ出た精液を垂らしながらも、ジャコヴァは普段通り自信たっぷりに上から目線でそう告げる。": "尽管结合处漏出的精液正滴滴答答地往下流，雅各巴还是像平时一样自信满满地用高高在上的语气这么说道。", "全裸で、たっぷり膣内射精されてメス顔でトロイキしてるくせに、こういう態度は崩さないのがジャコヴァらしくて、思わず額にキスを落とす。": "明明全裸，被我尽情地内射，还露出一副雌性的表情一脸陶醉，却还是不改这种态度，很有雅各巴的风格，我不由得在她额头上亲了一口。", "ん……なんだ……？　さてはお前、私に本気で惚れたか……？　まあ、無理もないが……私は簡単にはなびかないぞ？": "嗯……怎么了……？难道你真的迷上我了……？不过，这也难怪……我可不会轻易屈服哦？", "せいぜい私のために尽くすんだな……。続けていれば、そのうち私も多少のご褒美はくれてやる……っ、ん、ふぅ……っ": "尽管为我竭尽全力吧……只要坚持下去，我早晚也会给你一点奖励的……嗯，呼……", "ジャコヴァはにんまりと笑みを浮かべ、そして自らの股間を指し示した。": "雅各巴露出满意的笑容，然后指向自己的胯间。", "もうわかってるな？　どんなに途中で主導権を握ろうとも、これは変わらない……。さあ、お前の口できれいにしろ……": "你应该明白了吧？无论中途如何试图掌握主导权，这一点都不会改变……来，用你的嘴把它弄干净……", "相変わらずの態度を貫くジャコヴァに、素直に従う。それでも、彼女には意外と、こちらに主導権を渡して強引にされることを、悦んでくれるのでは――": "我老实地服从了依然坚持一贯态度的雅各巴。尽管如此，她似乎意外地喜欢把主导权交给我，然后被我强行摆布——", "そんな可能性を感じたひとときだった。": "我感受到了这种可能性。"}