{"連れ込まれた酒場近くの部屋に通される。これからどんな人体実験につきあわされるのか、その不安感ですっかり酔いは醒めていた。": "我被帶到了離酒館很近的房間裏。一想到接下來會被迫參與什麼樣的人體實驗，我就因爲不安而徹底清醒了。", "取って食おうってわけじゃない。そんな顔をしなくても大丈夫だよ。だいたい、こんなどこにでもある宿屋の部屋で、どんな実験ができるっていうんだ": "不會把你抓來喫掉的。不用露出那種表情啦。再說，在這種隨處可見的旅館房間裏，又能做什麼實驗呢", "パラケルスス": "帕拉賽魯斯", "確かに彼女の言葉どおり、特別な機材も何もない。彼女も何か取り出す素振りもなく……むしろ、衣服に手をかけていた。": "確實如她所說，這裏既沒有特別的器材，她也沒有拿出什麼東西……反而把手放到了衣服上。", "さあ、きみも脱いで。今夜のところは、ぼくはきみのエルマイトとやらを肌で感じておきたいだけなんだ": "來，你也脫掉吧。今晚我只是想用肌膚感受一下你的聖之力而已", "衣服をはだけさせたパラケルススは、こちらの上に大胆にまたがってきた。": "敞開衣服的帕拉賽魯斯大膽地跨到了我身上。", "まだ少し不安感はあるものの、彼女のその裸身にあっさりと愚息は陥落し、固くなって上を向く。": "雖然還有些不安，但我的下體還是輕易地被她的裸體攻陷，變得硬邦邦地向上翹起。", "ん……なかなか立派なものをお持ちのようだね。それじゃ、いただくよ……ん、はぁっ……あぁ……っ": "嗯……你這東西還挺雄偉的嘛。那我就收下了哦……嗯，哈啊……啊啊……", "彼女はその固くなったモノを握ると、躊躇なく自身の女陰へと導いた。": "她握住我那硬邦邦的東西，毫不猶豫地將其導向自己的陰部。", "既に潤っていた膣肉が、彼女自身のどこかドライな態度とは裏腹に優しく甘く迎えてくれる。": "早已溼潤的穴肉與她略顯冷淡的態度截然相反，溫柔而甜蜜地迎接了我的到來。", "はぁっ、あっ、んんっ……じゃあ、もっと楽しもうか……。知っているかい、人間くん。こういうの……": "哈啊，啊，嗯嗯……那我們再多享受一會兒吧……你知道嗎，人類小弟。像這樣……", "パラケルススは手にしていたスキットルを傾け、自身の身体に中身を垂らしていく。まもなく漂ってくる香りから、それが酒であることがわかる。": "帕拉賽魯斯傾斜着手中的扁酒壺，將裏面的液體滴在自己的身體上。從隨後飄來的香氣可以聞出那是酒。", "おそらくウィスキーだろう。": "大概是威士忌吧。", "茶褐色の液体は、彼女の柔らかな肌を濡らし、そして互いに繋がる部分へと伝い落ちていく。": "茶褐色的液體沾溼了她柔軟的肌膚，然後順着我們結合的部分滴落下來。", "はぁっ、ん、あぁ……っ、わかるかな……。酒の成分というのは、経口摂取よりも、こうして粘膜からのほうが、より強く成分を吸収するんだ……": "哈啊，嗯，啊啊……你懂嗎……比起經口攝取，像這樣通過粘膜吸收，更能強烈地吸收酒的成分……", "だから、ん、はぁっ、酔いが回って、気持ちのいいふらふらした状態は、これが一番手っ取り早いってわけだ……": "所以，嗯，哈啊，想要快速地喝醉，進入那種飄飄欲仙的狀態，這是最便捷的方法……", "もちろん膣口にスキットルを押し当てて流し込めば危険なのだろうが、身体を伝い落ちてピストンに巻き込まれて膣内に吸収される量は、大したことはないのかもしれない。": "當然，如果把扁酒壺直接壓在陰道口往裏面灌的話會很危險，但順着身體流下來，被活塞運動捲入後被陰道吸收的量可能並不多。", "ただ、酒に濡れる彼女の身体や、どこか感じられる背徳感が、快楽を後押ししていた。": "不過，她那被酒沾溼的身體，以及隱約能感受到的背德感，都在推動着快感。", "ん、はぁっ、ふぅっ、きみも気に入ってくれるといいんだけどね……ん、あっ、あぁっ……はぁんっ……！": "嗯，哈啊，呼，要是你也喜歡就好了……嗯，啊，啊啊……哈啊嗯……！", "それに、んっ、酒に限らず、どんな成分でも基本的には粘膜がもっとも早く吸収していく……もちろん、エルマイトもね……": "而且，嗯，不只是酒，無論是什麼成分，基本上都是通過粘膜最快吸收……當然，聖之力也是……", "だからこうしてクロスをすることが、もっとも効率的なエルマイトの受け渡しだと言われているわけだ……はぁ、あっ、んんっ……": "所以像這樣交合，被認爲是傳遞聖之力最有效率的方式……哈啊，啊，嗯嗯……", "紅潮した顔で、パラケルススは卑猥な腰つきでこちらの肉棒の感触、いやエルマイトの感触を味わっている。": "帕拉賽魯斯滿臉通紅，用淫蕩的腰肢動作感受着我的肉棒，不，是聖之力的觸感。", "研究者が研究材料を吟味しているに過ぎない、そんな態度だったくせにすっかり性欲に飲まれている彼女の表情に、血流がますます下半身に集中していった。": "明明之前的態度只是個研究者在品評研究材料，現在卻完全被性慾所吞噬，她的表情讓我的血液更加集中到下半身。", "んぁ、あっ、あぁんっ……！　また、大きくなって……あはぁっ、ぼくのナカ、きみのでパンパンになってるよ……っ": "嗯啊，啊，啊啊嗯……！　又變大了……啊哈啊，我的裏面，被你的東西撐得滿滿的……", "それにもう、きみのエルマイトも感じ始めているよ……はぁっ、ん、くぅっ、あんっ……！　思った通り、質が高い……っ、はぁっ、あぁうっ": "而且，我已經開始感受到你的聖之力了……哈啊，嗯，唔，啊嗯……！　和我想的一樣，質量很高……哈啊，啊啊唔", "酔いが回ってきたのか、パラケルススの顔はますます赤みがさしており、目元もどこか蕩けはじめていた。": "或許是醉意上來了，帕拉賽魯斯的臉越來越紅，眼角也開始有些迷離。", "対するこちらも、面積は狭いが亀頭は粘膜だ。徐々に酩酊してきたように思う。": "而我的龜頭雖然面積小，但也是粘膜。感覺也漸漸醉了。", "いいじゃないか、このまま……ん、はぁっ、ふたりで酔っ払って、快楽に溺れてしまおうよ……。きみだって、世界を救うだけが目的じゃないんだろう……？": "不也挺好的嘛，就這樣……嗯，哈啊，兩個人一起喝醉，沉溺於快樂之中吧……你也不是僅僅爲了拯救世界而行動的吧……？", "これまで、まさに精力的にクロスを通じて仲間にエルマイトを供給し続けているのは、きみが単純にセックスが好き、ということにほかならない……そうだよね……っ？": "你至今爲止一直精力充沛地通過交合向同伴們提供聖之力，單純只是因爲你喜歡做愛……沒錯吧……？", "なら、もっと楽しまなきゃっ、んっ、あっ、あぁんっ！　しばらく一緒に旅、したけど……っ、そんな顔をして喘ぐってことを知るだけでも、興奮しちゃうよ……": "那就更應該好好享受了，嗯，啊，啊啊嗯！　雖然一起旅行了一段時間……唔，光是知道你會用這種表情喘息，我就興奮起來了……", "それはお互い様だった。": "這點我們彼此彼此。", "いつもシニカルで斜に構えたような表情で、知識を自慢気に披露するか、ぶつぶつ文句を言っているかの彼女が、自分のペニスで蕩けた顔で喘いでいる。": "總是帶着嘲諷的表情，要麼得意地展示自己的知識，要麼嘟嘟囔囔地抱怨的她，現在卻因爲我的陰莖而露出迷離的表情喘息着。", "いつも衣服に包まれていたバストは、こちらが妄想していた以上に立派な質感で、彼女が腰を揺するごとにたぷたぷと上下している。": "平時被衣服包裹着的胸部，質感比我妄想的還要豐滿，每當她扭動腰肢，就會上下搖晃。", "んぁ、あぁっ……そう、だね……っ、胸は大きい方だって、自覚してるよ……。見てるだけで興奮するんだ……？　いいよ、好きなだけ見ればいい……": "嗯啊，啊啊……是，啊……我知道，我的胸部算大的……光是看着就會興奮嗎……？可以哦，想看就看吧……", "控えめな淡くきれいな乳首は、触れた覚えもないのに固く尖っているようだった。": "小巧而漂亮的乳頭明明沒有被我碰過，卻已經硬挺起來。", "普段は見せない顔を目撃するというだけで、興奮が高まっていく。": "光是看到她平時不會露出的表情，就讓我越來越興奮。", "それに肉体的な快楽とアルコールが混ざり合って、ふわふわとした高揚感に包まれていった。": "而且肉體的快感和酒精混合在一起，讓我沉浸在一種輕飄飄的興奮感中。", "あぁっ、あっ、んっ、いいっ……！　せっかくの生チンポなんだ、堪能させてもらうから、ねぇ……っ、あっ、あんっ、んっ": "啊啊，啊，嗯，好棒……！難得能喫到活生生的雞雞，我會好好享受的，好嗎……啊，啊嗯，嗯", "はぁっ、あっ、んんっ、どうだいっ、んっ、人間くん……っ！　ぼくのおまんこ、なかなかのものだろ……？": "哈啊，啊，嗯嗯，怎麼樣，嗯，人類君……！我的小穴，很棒吧……？", "はぁっ、あんっ、はぁんっ、もう、ぼく、イキそうなんだけど……一緒に、イッてよ……っ、ん、あっ、あぁんっ！": "哈啊，啊嗯，哈啊嗯，我已經，快要去了……你也，一起高潮吧……嗯，啊，啊啊嗯！", "彼女の要求に、かくかくとうなずいてみせる。": "我點頭答應了她的要求。", "はぁっ、あっ、ぼくの、おまんこの奥までっ、しっかり精液っ、注ぎこんで……っ！　あぁっ、あっ、はぁっ、あんっ！": "哈啊，啊，把精液，滿滿地，射到我的小穴深處吧……！　啊啊，啊，哈啊，啊嗯！", "あっ、はぁっ、あんっ、イッちゃうっ、んんっ、おまんこイッちゃううううぅぅっ！": "啊，哈啊，啊嗯，要去了，嗯嗯，小穴要高潮了——！", "ああああぁぁぁああぁぁぁぁああぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "射精すると同時にパラケルススも身を捩らせて絶頂する。": "在射精的同時，帕拉賽魯斯也扭動着身體達到了高潮。", "同時に吹き出した彼女の愛液が、こちらの下腹部を濡らした。": "與此同時，她的愛液噴湧而出，沾溼了我的下腹部。", "あ、はぁ……っ、すっごい出てる……だいぶ溜めてたのかな……？　ん、あんっ……まだ、おまんこのナカでチンポがびくびくしてるよ……っ": "啊，哈啊……射了好多……你是不是攢了很久啊……？嗯，啊嗯……雞雞還在小穴裏一跳一跳的呢……", "躊躇なく卑猥な単語を使う彼女の言葉に刺激され、射精直後にもかかわらず、早くも肉棒が固くなり始めていた。": "她毫不猶豫地使用着下流的詞彙，這番話刺激着我，儘管纔剛射完，肉棒已經開始再次變硬了。", "はぁ……あ、はぁ……っ、すごかったよ……まだ、ふわふわしてる……": "哈啊……啊，哈啊……好厲害……身體還輕飄飄的……", "ほら、見てぇ……？　ぼくのおまんこから、おさまりきらなかった精液がいっぱいあふれてるよ……。ちょっと、飲んじゃおうか……": "看，快看……？沒能全部裝下的精液，從我的小穴裏流出來了好多……要不要喝一點呢……", "彼女はぼんやりとした表情のまま、結合部をなぞって溢れた精液を指ですくい取る。": "她帶着恍惚的表情，用手指撈起從結合處溢出的精液。", "もちろんそれは純粋な精液だけではなく、彼女自身の体液、それにおそらくはウィスキーも混ざっているはずだ。": "當然，那不僅僅是純粹的精液，還混雜着她自己的體液，恐怕還有威士忌吧。", "ん……ウィスキーの味、ちゃんとするよ……？　ちゅ、じゅるっ……": "嗯……有威士忌的味道哦……？　啾，啾嚕……", "予想外の卑猥な行動に、賢者タイムなど秒速で過ぎ去ってしまう。": "這出乎意料的淫蕩行爲，讓我的賢者時間瞬間就過去了。", "こんなにエロい顔をするなんて思わなかった、と前のめりになりながら２回戦に誘おうとしたのだが――": "我沒想到她會露出這麼淫蕩的表情，於是身體前傾，正準備邀請她進行第二輪的時候——", "あ、ううん。もう目的は達成したからいいや。今度また気が向いたらよろしくね": "啊，不。目的已經達成了，所以就算了吧。下次有興致的話再麻煩你了", "肉棒を引き抜くと、無造作に拭き取って下着を履き始める。": "她拔出肉棒，隨意地擦拭了一下後，就開始穿起了內褲。", "あと、これはこれだから。人体実験もするから、よろしくね": "還有，這個也是這個。我也會做人體實驗的，拜託你了", "急になにかのスイッチが入ったのか、２回戦どころか甘いピロートークもないまま、淡々と帰り支度をし始め、こちらは行き場のない性欲を抱えたまま置き去りにされたのだった。": "她似乎突然打開了什麼開關，別說第二輪了，連甜蜜的枕邊話都沒有，就淡然地開始收拾東西準備回家，而我則被她拋下，懷抱着無處發泄的性慾。", "もちろん、収まらないのでひとりで発散することになったのだが――先程の刺激的なセックスのおかげで、それはそれで捗ったのだった。": "當然，因爲無法平息，我只好自己一個人發泄——但多虧了剛纔那場刺激的性愛，我倒是進展得很順利。"}