{"次は、ランスを作りたいっ！ほっそりとした少女めいた姿態……なまめかしい……。構想をめぐらせているだけで身体が火照ってくるのであーる": "下次，我想做把長槍！纖細的少女般的姿態……妖豔……光是構思就讓身體發熱的阿魯", "ブロックル・アール": "布洛克魯・阿魯", "今日もブロックルさんは通常運転ですね、人間さん。良いことです。おや、こちらにむかって、誰かが走ってきますね": "布洛克魯今天也是正常運轉呢，人類君。這是好事。哎呀，有人正往這邊跑來呢", "プニル": "普尼爾", "ねえねえ、知ってるー？": "喂喂，你知道嗎？", "ラタトスク": "小蒂娜・貝爾", "あれっ！さすがに走ってくるのが速いって……もしかして、人間さんは、あたしの創造期を知ってるの？": "咦！跑得還真快……難道說，人類君知道我的創造期？", "懐かしいかもー。そういえばあたし、昔は世界樹を中心にイデアの森を端から端まで走り回ってた気がする": "好像有點懷念呢。說起來，我以前好像以世界樹爲中心在伊甸森林裏跑來跑去", "大鷲のフレースヴェルグと黒龍のニーズヘッグの伝言係をしてたことがあったかも": "我好像還做過大鷲赫拉斯瓦爾格和黑龍尼德霍格的傳話員", "はい、そうなんですよ。創造期の頃から、ラタトスクさんはオトギノクニでは有名なんです": "是的，就是這樣。從創造期開始，小蒂娜・貝爾在童話之國就很有名", "あれっ！　人間さん、今日はプニルとブロックルを侍らせてるの？そういえば毎日、違う女の子を連れ歩いてるって噂、聞いた気がするよ？": "咦！　人類君，今天普尼爾和布洛克魯在服侍你嗎？說起來，我好像聽說你每天都會帶着不同的女孩子走？", "ん？　痴情のもつれ？": "嗯？是感情糾紛嗎？", "事態がややこしくなるので、ブロックルさんは新作の武器の構想でも考えていてくださいよぅ！": "事態會變得複雜，所以布洛克魯請去構思新武器的構想吧！", "ねえねえ、どっちが本命なの？　それともどっちも遊びなの？　女の子を泣かせたとかビンタされたとか、いろいろ噂も聞いた気がするよ！": "喂喂，哪個纔是你的本命？　還是說兩個都是玩玩而已？　我好像聽說你讓女孩子哭過，還被甩過耳光，各種傳聞都有呢！", "どこでそんな話を聞いてくるんですかぁ？　しかもそれ、どこでも喋っちゃってますよね。さすが、オトギノクニのスピーカー……": "你從哪裏聽說的？　而且你不管到哪裏都會說這些呢。不愧是童話之國的廣播……", "なんだー。毎日、一緒にいる女の子が違うのは、冒険に行く先によって得意な戦いが違うからなんだね。でも、本当にそれだけかなー？　ふーん": "哎呀，原來你每天和不同的女孩子在一起，是因爲根據冒險的目的不同，擅長的戰鬥方式也不同啊。不過，真的只是這樣嗎？　嗯", "んー、確かに人間さんの言うとおり、あることないことを言うのは、反省してやめるって前に言ったよ。でも、反省してからは、本当のことしか言ってないもん！": "嗯，確實如人類君所說，我之前也反省過，不會再亂說話了。不過，反省之後，我只會說真話了！", "ラタトスクさん。本当のことだとしても、言葉は選ばないとだめですよ。そんなつもりはなくても、誰かを傷つけてしまうかもしれませんし": "小蒂娜・貝爾，就算是真話，也要注意措辭哦。就算你沒有那個意思，也可能會傷害到別人", "きゃははっ♪　本当のことしか言ってないから平気だと思うよー。じゃあね、ばいばいー♪": "哎呀呀♪　我只會說真話，所以沒關係啦。拜拜，再見♪", "また、走っていってしまったが……どこに行ったか心配なのであーる": "又跑掉了……真擔心她會去哪裏啊ー魯", "お兄さん、女の人たちにひどいことしてるって噂になってるらしいよー": "有傳聞說，大哥哥對女孩子很過分哦", "ラタトスクは、気になる噂の真偽を渦中の村人に直接ぶつけていった。": "小蒂娜・貝爾直接向事件的當事人詢問了她所關注的傳聞的真僞。", "いわゆる火の玉ストレートである。": "也就是所謂的直球對決。", "でももう衛兵に捕まるまで秒読みだよね。そしたらお兄さんの人生もジ・エンドになっちゃうのかなぁ？": "但是距離你被衛兵逮捕已經沒多少時間了。然後大哥哥的人生也就到此爲止了？", "て、てめぇ……なんの証拠があって……": "你，你這傢伙……有什麼證據……", "村人1": "村民1", "前に聞いた気がするけど、犯罪をする心理って自信のなさの表れらしいよ！": "好像之前聽說過，犯罪心理是缺乏自信的表現！", "あと、被害者がおとなしめの女の子ばかりって聞いたけど、もしかして女の子にコンプレックスでもあるとかー？": "還有，聽說受害者都是老實的女孩子，難道你對女孩子有自卑感嗎？", "ラタトスクはペラペラと男の痛い部分に触れる。その背後から、もうひとりの男が姿を見せた。": "小蒂娜・貝爾滔滔不絕地觸及男人的痛點。這時，另一個男人出現在她的背後。", "君、好奇心旺盛だね。そんなに興味があるの？": "你好奇心真旺盛啊。就這麼感興趣嗎？", "村人2": "村民2", "あ、こっちのお兄さんも疑惑真っ只中だよね！　いろいろ気になるかもー": "啊，這位大哥哥也是嫌疑犯呢！我有很多問題想問你呢", "背後から現れた男はラタトスクの頭を無造作につかむと、いきなり下半身を露出し、ラタトスクに喋らせる間もなく強引に肉棒を口内に押し込んだ。": "出現在她背後的男人粗暴地抓住小蒂娜・貝爾的頭，突然露出下半身，不等小蒂娜・貝爾說話就強行將肉棒塞進她的嘴裏。", "やっぱり女を黙らせるにはこれに限るよなッ！": "讓女人閉嘴果然還是得靠這個啊！", "むぐぐ……っ！？これじゃ、おしゃべりできないと思うよー！　ん、んーっ！": "嗚嗚……！？這樣就沒辦法說話了！嗯，嗯！", "路地裏に連れ込まれる形で――。": "她被帶到了小巷裏——", "ラタトスクは、強制的にフェラチオさせられていた。": "小蒂娜・貝爾被強迫口交。", "ふ……ぐっ……む……ぎゅうっ……！これぇっ……くるひい、かもぉ……": "嗚……咕……嗚……嗚嗚……！這個……好難受……", "さっき、俺たちのした悪いことを知りたいとか言ってたよなぁ。だから、わざわざ、教えてやってるんだろうが！": "你剛纔說想知道我們做了什麼壞事吧。所以，我特意告訴你了！", "う、ふぅ……ッ、ン、ぐぅっ！でもぉ……らんぼー、よくないと思うよぉ……？": "嗚，嗚……嗯，嗚！但是……我覺得，強暴是不好的……？", "煽ってきたのはそっちの方だろっ！チンポ舐めろっ": "是你先挑釁我的吧！給我舔肉棒", "うえぇ……っ、いや、かも……っ！　ん、ふぅっ、んくぅっ": "嗚嗚……不，不要……！　嗯，嗚，嗯嗚", "醜悪なペニスだった。": "那是一根醜陋的陰莖。", "エラの張った亀頭部分は大きく、クチを開かせて苦しいし、ぬめぬめしていた。何よりも強烈な悪臭は目に沁みるほどだ。": "龜頭部分很大，張開嘴含住它很痛苦，而且很滑。最重要的是，強烈的惡臭甚至刺痛了眼睛。", "んえーっ……おえっ、ひうぅううっ……！お……おちんちんっ……あたし、やだ……舐めたくないかもぉ": "嗯……嘔，嗚嗚嗚……！肉……肉棒……我，不要……不想舔", "それにっ、すっごく、くさくて、汚いし……。こんなの舐めたら、臭い染みついちゃう気がするしぃ――ぐぽぽっ！？": "而且，非常臭，很髒……。舔了這個，感覺會染上臭味——咕啵啵！？", "じたばたと暴れるラタトスクの髪を引っ張って、喉奥まで咥えさせる。": "拉塔託斯克掙扎着，村民2拉扯她的頭髮，讓她含到喉嚨深處。", "その際、頭皮が引っ張られ、嫌な音をたてて髪が抜けた。": "這時，頭皮被拉扯，頭髮發出討厭的聲音脫落了。", "ううぅーっ、ン、おえっ、ふぅっ、ふぅっ！ぐるじ……っ、い、いじめないでっ！　やだやだーっ！？　んぐーっ！": "嗚嗚嗚，嗯，嘔，嗚，嗚！好痛……不，不要欺負我！　不要不要！？　嗯嗚！", "それにしても、よく喋るクチだなぁ。": "話說回來，你的嘴還真能說啊。", "うるさいから、いっそのこと歯を全部、引っこ抜いて、物理オナホにしたら面白そう！": "因爲太吵了，乾脆把牙齒全部拔掉，做成物理飛機杯，好像很有趣！", "ぎゃははっ！　それいいなあっ": "嘿哈哈！這個主意不錯啊", "ん……うっ……ぐすっ……ぐずっ……！クチ……オナホにしないで……ほしいの……。あたし、ふぇらちお、するからぁ……ン、れろっ、れるるっ": "嗯……嗚……嗚嗚……嗚嗚……！不要……把我的嘴……做成飛機杯……。我會給你口交的……嗯，舔，舔舔", "ラタトスクは、村人たちのやりとりに怖じて、すっかり従順になった。": "小蒂娜・貝爾害怕村民們的對話，變得非常順從。", "遠慮がちに薄い舌を竿肌に這わせる。": "她小心翼翼地用薄薄的舌頭舔着肉棒。", "んな、ぬるいフェラでヌけるかっつーの！クチマンコの自覚を持てよ！": "嗯，這麼溫吞的口交能讓我射出來嗎！給我有點嘴穴的自覺啊！", "思いっきり、ラタトスクの小さな頭蓋を揺さぶる。": "村民2用力搖晃小蒂娜・貝爾的小腦袋。", "よだれを含んだ小さなクチは、肉路よろしくチンポを締めあげた。": "含着唾液的小嘴，像肉穴一樣緊緊地夾住肉棒。", "悲鳴すら、潰して……恣意的な律動をする村人2。": "村民2甚至壓住了她的慘叫……隨意地律動着。", "そういえば、さっき……。どうして僕たちが悪いことしてるのかって聞いたよね": "話說回來，剛纔……你問我們爲什麼在做壞事吧", "ふぎゅうっ？": "嗚嗚？", "ラタトスクは、唐突に話題を振られて戸惑ってしまう。": "小蒂娜・貝爾突然被拋出話題，感到困惑。", "酸欠気味で、チンポを頬張っているのがやっとだ。": "她有點缺氧，勉強含着肉棒。", "世の中ってさあ、不平等だよね。何かと女ばかり優遇されて、女に生まれたってだけで人生イージーモードなんて、ずるいと思わない？": "世界上啊，是不公平的。爲什麼總是女人受到優待，只是因爲生爲女人，人生就變成了簡單模式，你不覺得這很狡猾嗎？", "そうそう。だから、お前みたいに調子に乗った馬鹿女がいるんだよなぁ。俺らはそういう女たちを分からせてるだけなんだよっ！": "對對。所以，纔會出現像你這樣得意忘形的笨女人。我們只是讓你們這些女人明白這一點而已！", "（それってあたし、関係ないような……？なんで、こんな目にあってるの？）": "（這和我，沒有關係吧……？爲什麼，我會遇到這種事？）", "女性への怨嗟の感情を告白して、昂ったのだろう。": "村民2在坦白對女性的怨恨，情緒高漲。", "竿肌が質量を増して、やわらかい口腔を限界まで拡張した。": "肉竿的皮膚增加了質量，將柔軟的口腔擴張到極限。", "粘着質な水音をたてながら、抽挿される怒張。": "抽插的怒張發出粘稠的水聲。", "い――アッ……ふ……ぎぃ……んぢゅぷ、ぷっ！？おちん、ちん……どくどくして……なんか、濃いのっ、垂れてきてうぅっ！": "咿——啊……呼……咿……嗯啾噗，噗！？肉，棒……一跳一跳的……好像，有什麼濃稠的東西，流出來了！", "ラタトスクは知るよしもないが、射精が近かった。": "小蒂娜・貝爾不知道，但射精已經近在眼前。", "マグマのような熱い怒りと欲望のザーメンが尿道をせりあがる。": "像岩漿一樣熾熱的憤怒和慾望的精液在尿道中上湧。", "んぐぶぅっ、ぢゅるッ！　おにいさあんっ！　あのねっ": "嗯咕噗，啾嚕！　大哥哥！　那個", "ラタトスクは、伝える。": "小蒂娜・貝爾，傳達。", "さっきまではなかった卑屈な媚びを言葉に滲ませて。": "話語中滲入了剛纔爲止沒有的卑屈的諂媚。", "あたひっ、おクチ、つかれちゃった、かもぉ……んずぢゅっ！喉もね……い、いたいっ……ん、ぐぢゅるるるるるるるるううううっ！？": "我，嘴巴，好像，累了……嗯滋啾！喉嚨也……好，好痛……嗯，咕啾嚕嚕嚕嚕嚕嚕嚕嚕嗚嗚嗚嗚！？", "大丈夫。もう終わっからさ！　喉マンコ串刺しだっ！": "沒事。馬上就要結束了！　我要把肉棒插進你的喉嚨小穴裏！", "村人2が、凶器のような怒張を喉の隘路にねじいれた瞬間。": "村民2將兇器般的怒張插進喉嚨的狹窄處的瞬間。", "大量の汚液が、ラタトスクの喉にひりだされる。": "大量的污液，從小蒂娜・貝爾的喉嚨裏射了出來。", "うぶふぅっ、ふぐッ――ン、うぅううううううっ！なんか、ねばねばしたのぉ……らひてるぅっ！？　んぎゅっ！": "嗚噗呼嗚，呼咕——嗯，嗚嗚嗚嗚嗚嗚嗚嗚！好像，有什麼粘粘的東西……射出來了！？　嗯啾！", "（おちんちん、おクチのナカで暴れてるみたい。それにすっごく臭くてマズイかも！？）": "（肉棒，在嘴巴里面暴走了。而且好臭，可能很難喫！？）", "（でも……これでおわり、なんだよね……？）": "（但是……這樣就，結束了，對吧……？）", "ようやく、口淫が終わることに安堵したが……。": "終於，口交結束了，小蒂娜・貝爾鬆了一口氣……。", "ひ、いぃっ！？": "咿，咿咿！？", "ラタトスクの面前に、これまで様子を見ていた男が自身の屹立したそれを突きつける。それはこれまで彼女が口にしていたよりも、更に太く醜いモノだった。": "在小蒂娜・貝爾面前，剛纔一直在看着的男子將自己屹立的肉棒頂了上去。那比她剛纔含過的肉棒，還要更加粗壯醜陋。", "じゃあ、次はこっち……口が辛いなら、別にマンコでもいいけど……？": "那麼，接下來是這邊……如果嘴巴不行的話，小穴也可以哦……？", "お前は甘ちゃんだな。素直に自分の好きなアナルに挿れたいって言えよ": "你太天真了。你就老實說你想插進喜歡的肛門裏吧", "い、いや、無理だよっ、こんな大きいの……口にも、おまんこにも、絶対……っ！　お尻の穴になんて、本当に無理……っ！": "不，不行，這麼大的……不管是嘴巴，還是小穴，都絕對……！肛門什麼的，真的不行……！", "そ、それに、もう、おわりって聞いたような……？だって、おにいさん、そう言ってたもん！": "而，而且，不是說，已經結束了嗎……？因爲，大哥哥，是這麼說的啊！", "突然、迫ってきたチンポの迫力に、ラタトスクは怯えている。": "突然，被逼迫的肉棒的魄力，讓小蒂娜・貝爾害怕了。", "加えて村人たちが黙っているのもまた怖かった。": "再加上村民們沉默的樣子也很可怕。", "ふぇらちおってすっごく苦しいし、痛いんだよぉ……っ": "口交非常辛苦，而且很痛啊……", "僕だけ仲間外れはひどくない？　ああ、本当はお尻に挿れたいけど、やっぱりきみ相手はおクチがちょうどいいのかもね……": "只有我被排除在外，是不是有點過分了？　啊啊，雖然其實很想插進屁股裏，但果然你的話還是用嘴巴比較合適呢……", "う、うそっ、入んないから、ほんとにっ": "噢，騙人，真的，進不來的", "いや……自業自得だろ？言葉で人を傷つけるとこういう目にあうんだよ": "不……這是自作自受吧？用語言傷害別人的話就會遇到這種事哦", "ラタトスクの傷口に塩を塗りながら、村人たちはせせら笑った。": "村民們一邊在小蒂娜・貝爾的傷口上撒鹽，一邊嘲笑着。", "ごめんなさいっ！　ごめんなさいっ！悪いおクチでごめんなさいぃっ……！": "對不起！　對不起！嘴巴不乖對不起……！", "ラタトスクは、必死に謝罪をして許しを乞おうとする。": "小蒂娜・貝爾，拼命地道歉乞求原諒。", "やがて、彼女の言葉は止み、路地裏は静かになった。": "不久，她的話停了下來，小巷裏變得安靜了。"}