{"人間さん。お前に聞きたいことがある。初めて会ったとき、なぜネロに興味を持った": "人类君。我有事想问你。第一次见面的时候，为什么会对尼禄产生兴趣", "ネロ": "尼禄", "ネロは、君主として信奉されるに値する者。しかし、お前の興味はそことは違う気がする": "尼禄作为君主，是值得信奉的人。但是，我感觉你对我的兴趣和那个不同", "ネロには、純粋に人間さんが興味を持つだけの魅力があります……。いつも美しく、高潔で……才能にも溢れていて……": "尼禄有着纯粹地让人类君产生兴趣的魅力……总是美丽，高洁……而且才华横溢……", "オクタウィア": "奥库塔维亚", "それに、歌も素敵ですし……非の打ちどころがありません……": "而且，歌声也很美妙……无可挑剔……", "オクタウィア。お前はネロに心酔しすぎだ。そんなに執着されても、ネロは困る": "奥库塔维亚。你太醉心于尼禄了。你这么执着，尼禄会很困扰的", "アタシにとっては、ネロは大事な主人だからね～。ネロとはずっと一緒っす！": "对我来说，尼禄是重要的主人呢～。我要一直和尼禄在一起！", "アウレア": "奥雷亚", "アウレアのテンションの高さには、ときどきうんざりするが": "奥雷亚的兴奋度，有时候会让我感到厌烦", "え～、そんなこと言わないでよ～。アタシは、ネロと一緒に楽しく生きたいんだよ！": "哎～，别说那种话啦～。我想和尼禄一起快乐地生活！", "ネロは、追放されたとはいえ一国を治めてきた者。お前たちがネロを崇拝するのはわかる": "尼禄虽被放逐，但也是曾经治理过一国之人。我能理解你们崇拜尼禄的心情", "しかし、お前たちも人間さんも、崇拝以外の感情でネロに近づく意味がわからない": "但是，无论是你们还是人类君，我都不明白你们除了崇拜以外，为何要接近尼禄", "うーん、それはきっと運命、的な？そんな深く考えなくていいじゃ～ん": "嗯——，那一定是命运吧？不用想那么多啦～", "そうです……。わたしたちは、自ら望んでネロのそばにいるんです……": "是的……。我们是自愿待在尼禄身边的……", "……お前たちは、あまりネロに近づきすぎない方がいい。適度な距離を保ってくれ": "……你们还是不要离尼禄太近比较好。请保持适度的距离", "ちぇっ、つれないっすねぇ、ネロは": "嗯，尼禄真是冷淡呢", "でも……そんなクールなネロも……素敵です……": "但是……冷酷的尼禄……也很棒……", "何だ、人間さん。何か言いたそうな顔をしている。……ネロの本心？　どういうことだ": "怎么了，人类君。你一副有话想说的样子……尼禄的真心？什么意思", "……ネロを慕っている者たちと、なぜ距離を取るか……。人間さんが、そんなことを知ってどうする": "……为什么要和仰慕尼禄的人保持距离……。人类君，你就算知道这些又能怎样", "おっと、人間さんもネロにご執心？": "哎呀，人类君也对尼禄很执着吗？", "……ネロの幸せが、わたしの幸せ……。ネロと人間さんが近づいても、耐えるのみ……": "……尼禄的幸福，就是我的幸福……。就算尼禄和人类君亲近，我也只能忍耐……", "まあいい。しかし……人間さんよ。お前の思考には、多少興味がある": "算了。但是……人类君啊。我对你的思考，多少有些兴趣", "……ネロの美しさに惹かれた、だと……？ふん。やはり、お前も男ということか": "……被尼禄的美丽所吸引……？哼。果然，你也是男人啊", "その夜、ネロはこちらの部屋へやってきた。": "那天晚上，尼禄来到了我的房间。", "どうした、と問うと、ネロはずかずかと部屋に入ってくる。": "我问她怎么了，尼禄便大步走进了房间。", "おい、人間。昼に、ネロの美しさに惹かれた、と言ったな。その言葉……本当か？": "喂，人类。你白天说，你被尼禄的美丽所吸引。这句话……是真的吗？", "そんなにネロに興味があるなら……抱かせてやらないこともない": "如果你对尼禄这么感兴趣的话……也不是不能让你抱", "ネロはそう言うと、自らの衣服をはだけさせ、こちらの目の前に立つ。": "尼禄这么说着，敞开自己的衣服，站在我面前。", "服から覗くネロの裸体は、その顔立ちに負けないくらいに美しかった。": "从衣服中露出的尼禄的裸体，美丽得不亚于她的容貌。", "お前が、クロスで強大な力を分け与えられることは知っている。それを差し引いても……お前の目は、すでに欲望に満ちている": "我知道你从交错那里得到了强大的力量。即使扣掉这一点……你的眼睛里也充满了欲望", "ネロ……私は、お前と交わることに興味を持った。これで、お互いの利害は一致": "尼禄……我对你产生了兴趣。这样，我们的利害关系就一致了", "ネロは、少しにやりと笑って、仰向けになっているこちらの上に腰を下ろす。": "尼禄微微一笑，坐在仰面朝天的我身上。", "そして、そそり立ったペニスを自らの膣口に挿し入れた。": "然后，她将勃起的阴茎插入自己的阴道口。", "んっ……ふぁ、あっ……入っ、た……あっ……。はぁ……あぅ……な、何だ……この感じ……": "嗯……呼啊，啊……进，来了……啊……哈啊……啊呜……这，这是……什么感觉……", "お互いが、同意したうえでのクロス、とは……こんな感覚なのか……全然、違う……あふ……ん……": "在双方同意的情况下进行的交错……是这种感觉吗……完全不一样……啊呼……嗯……", "ネロが、どのような経験と比較して違うと言っているのかはわからない。": "我不知道尼禄是在和什么经验做比较，说不一样。", "それを考えるのも尋ねるのも、今共有している時間には無粋だと思った。": "去想这个问题，去问这个问题，都显得现在我们共享的时间很不识趣。", "はぁ……ふ……んん、あっ……あ……ふぁ……こんな感覚、初めて、だ……あん……": "哈啊……呼……嗯嗯，啊……啊……呼啊……这种感觉，还是，第一次……啊嗯……", "私……今、お前には……魅力的に、見えているか……？私への興味は、まだあるか……？": "我……现在，在你眼里……有魅力吗……？你对我，还有兴趣吗……？", "もちろん、と頷くと、ネロは珍しく頬を染めて恥じらうような表情を見せた。": "我点了点头，尼禄罕见地红了脸，露出了害羞的表情。", "あぁっ……そう、か……ん、ふぁ……あぁん……お前は……私で、興奮している、んだな……あふぅっ": "啊啊……是，吗……嗯，呼啊……啊啊嗯……你……因为，我，兴奋了，对吧……啊呼", "はぁ、あっ……あ、私……見られて、いる……お前に、下から見上げられて……こんな、恥ずかしい格好……": "哈啊，啊……啊，我……被，看着……被你，从下面，看着……这么，羞耻的姿势……", "自らこちらを誘ってきた大胆さは、急激に湧き上がってきた羞恥にかき消されたのだろうか。": "她主动诱惑我的大胆，被突然涌起的羞耻心给掩盖了。", "ネロは、こちらの欲望の竿を咥え込んでいるこの状況に、いささかひるんでしまったようにも見えたが……。": "尼禄似乎对这个我吞着她的欲望的状况，有些畏缩……", "もっと……もっと、擦っても、いいか……？　あ、はぁっ……私、お前のおちん、ちん……もっと欲しい……んやぁ……っ": "再多……再多，摩擦，一点，可以吗……？　啊，哈啊……我，你的，肉棒……我想要，更多……嗯呀……", "ネロは、艶めかしく腰を動かして、いいところにこちらの竿を当てて素直に感じている。": "尼禄妖艳地动着腰，让我的肉棒顶到舒服的地方，坦率地享受着。", "その様子は、いつも高圧的に振る舞うネロとは別人のようだ。": "她的样子，和平时高压的尼禄判若两人。", "本当は、こんな風に人の温もりを欲しているのではないだろうか。": "也许她其实也渴望着人的温暖吧。", "温もり……あ、はぁっ……あん……そんなこと、考えたことも、ない……ひぁ、あ、ふぅ……んっ……": "温暖……啊，哈啊……啊嗯……那种事，我，从没想过……噫啊，啊，呼……嗯……", "でも……私、は……過去に、暴君と恐れられた……んんっ……。だから……私と、関わると……どんな危険が及ぶか……はぁっ……": "但是……我，曾经……是被人们恐惧的暴君……嗯嗯……所以……和我扯上关系的话……不知道会遇到什么危险……哈啊……", "ネロが周囲と距離を取る理由を初めて耳にし、心臓が締め付けられる思いになる。": "我第一次听到尼禄和周围人保持距离的理由，感觉心脏被紧紧地揪住。", "その心意気がいじらしくて、ついネロを突き上げる動きに力がこもってしまった。": "她那可怜的样子，让我不由得加大了顶弄她的力度。", "はぁあっ！　あふ……あ、あぁっ、あん！そ、そんな、急に……強くっ……はぁ、あはぁっ！": "哈啊啊！　啊呼……啊，啊啊，啊嗯！那，那么，突然……用力……哈啊，啊哈啊！", "強く……され、ると……んぁああん！　こ、こんなに……気持ちいい、ものなのか……あ、あんっ、ひぁぁあ！": "用力……的话……嗯啊啊啊嗯！　会，会这么……舒服吗……啊，啊嗯，噫啊啊啊！", "下からの律動を激しくすると、ネロは自分から腰を動かすことを諦めた。": "我从下面激烈地抽插着，尼禄也主动地动起了腰。", "そして、こちらが与える快楽に素直に身を任せ、抽送の動きで腰を揺らせている。": "然后，她坦率地享受着我给予的快乐，随着我的抽插摇晃着腰。", "あはぁっ！　あぁ、ふぁあっ！　あ、あん！何だか……身体の、奥、が……じんじん、してっ……あぁ！": "啊哈啊！　啊啊，呼啊啊！　啊，啊嗯！感觉……身体的，深处……麻麻的……啊啊！", "や……あふっ、あ！　あぁあん……もっと、してっ……お前の、熱いおちんちん、で……おまんこ、して、くれ……っ！": "呀……啊呼，啊！　啊啊啊嗯……再，用力点……用你，滚烫的肉棒……插我的，小穴……！", "ネロは、熱に浮かされるように卑猥な言葉を発する。": "尼禄像是被热气冲昏了头脑，说出了淫秽的话语。", "もちろん、それはこちらの興奮を煽るのに十分だ。": "当然，这足以煽动我的兴奋。", "あ、あふぁあっ！　あっ、あぁ……んんっ、あぅ！私、わたし……こんなに、なってしまって……やぁあん！": "啊，啊呼啊啊！　啊，啊啊……嗯嗯，啊呜！我，我……变得，这么……呀啊啊嗯！", "どんどん、ネロの身体も嬌声も、熱を持ってくる。": "尼禄的身体和娇喘声，都越来越热。", "お互いに、こみ上げてくる快楽を追いかけあっていた。": "我们互相追逐着涌上心头的快感。", "あん、あんっ！　も……たぶん……お前で、なければ……こんな風に、なら、ないっ……あはぁ、んぅううっ！": "啊嗯，啊嗯！　如……果……不是你的话……我，不会，变成这样……啊哈啊，嗯呜呜呜！", "熱く、て……ドキドキ、して……いやぁあん！　こんなに……感じてぇ……っ！　全部、お前、だからっ……！": "热热的……心跳加速……呀啊啊嗯！　这么……有感觉……！　全部，都是你，的错……！", "こちらがネロを乱れさせていることを自覚し、にわかに興奮が昂る。": "我意识到是自己让尼禄变得如此淫乱，兴奋感突然高涨起来。", "そして、ネロの中に注ぐ準備は万端になった。": "然后，我做好了向尼禄体内注入精液的准备。", "あ、あはぁっ！　あ、お前の……私の、おまんこで、大きく……あぁあ、あんっ！　すご……ふぁあっ！": "啊，啊哈啊！　啊，你的……在我的，小穴里，变大了……啊啊啊，啊嗯！　好厉害……呼啊啊！", "一緒に、イってくれ……私、とっ……あ、あふっ、やん！　ひぁああぁあああーーーーんっ……！！": "和我一起，高潮吧……和我……啊，啊呼，呀嗯！　噫啊啊啊啊啊啊啊————嗯……！！", "ネロが激しく嬌声を上げると同時に、白濁は彼女の肉壺の中に勢いよく噴出する。": "尼禄发出激烈的娇喘声，同时，白浊液也猛烈地喷射在她的肉穴中。", "はぁ、あっ……あん、出ている……私の、中に……。精液、熱くて……気持ちい……はぁ……はぁ……": "哈啊，啊……啊嗯，射出来了……在我的，里面……。精液，好热……好舒服……哈啊……哈啊……", "わ、私……夢中に、なりすぎてしまって……その、変なことを……口走った気が……": "我，我……太沉迷了……那个，好像说了……奇怪的话……", "それは構わない。むしろ、こちらは嬉しかった。": "没关系。我反而很高兴。", "ネロの本当の姿を垣間見ることができたのだから。": "因为我窥见了尼禄的真实面貌。", "私の……本当の、姿……。そう、か……。私は、やはり一皮むけば、ただの女……": "我的……真实，面貌……。是，吗……。我，果然脱下一层皮，就只是一个女人……", "しかし、この女の顔を晒すのは……人間、お前の前だけだ……。私……ネロは、そう簡単に自分を崩すことはできない……": "但是，我只会在你面前……露出女人的表情……。我……尼禄，不会轻易地暴露自己……", "もう少し、ふたりの甘い時間を過ごしたかったのだが、ネロは徐々に我を取り戻しつつあるようだ。": "虽然还想再享受一下两人甜蜜的时光，但尼禄似乎渐渐恢复了理智。", "さっき、ネロが言ったこと……そして、女の顔も……ふたりだけの、秘密だ……": "刚才，尼禄说的话……还有，女人的表情……都是只属于我们两个的秘密……", "……あとちょっとだけで、いいから……お前の女に、なっていてもいいか……？": "……再一会儿，就好……我可以，成为你的女人吗……？", "上からこちらを見降ろし、蕩けるような表情を見せるネロ。": "尼禄从上面俯视着我，露出陶醉的表情。", "その瞳は、まるで恋をした女性のように潤んでいた――": "她的眼睛，就像恋爱中的女性一样湿润——"}