{"はあ……死にたい……": "哈啊……好想死……", "シュネー": "修尼", "ちょっと！？　いきなりこっちまで暗くなるような最悪のフレーズ、やめてくれない？": "等下！？　能不能别突然说这种让气氛变得阴暗的糟糕话？", "クーヘン": "库亨", "というか、この人は口だけじゃありませんからね。また毒でも飲まれたら困るんですけど": "话说，这个人可不只是嘴上说说。要是她又喝毒药的话，可就麻烦了", "チシャ": "奇夏", "毒の何がいけないのよ。一番、私が美しさを維持したまま死ねる素晴らしい方法なのよ。いろいろ調べたけど、首吊りとか切腹とか論外だし": "毒药有什么不好的。这是能让我维持美丽死去的最棒的方法。我调查了很多，上吊和切腹什么的完全不在考虑范围内", "いや、だから死なないでって言ってるのよ": "不，所以说不要死啊", "……クーヘンさんは私に死んでほしくないってこと？　そばにいてほしいってこと？　チシャさんも同じかしら。人間さんはどう？": "……库亨小姐是不希望我死吗？　是希望我待在你身边吗？　奇夏小姐也一样吗。人間君呢？", "めんどくさ……": "真麻烦……", "いままでよくそれでやってこれましたね": "真亏你能用这种态度活到现在呢", "引きこもりのあなたに言われたくないわ": "我可不想被你这个家里蹲这么说", "人間さん、あまり気にしないで。そもそもあたしたち、同じ世界から来たってだけで、国は別みたいだし、面識もないし……仲が良いわけじゃないからしょうがないの": "人間君，不用太在意。说到底，我们只是来自同一个世界，国家不同，也不认识……关系并不好，所以没办法", "人間さんは仲良くしてほしいの？　美少女が楽しくキャッキャしてるところを眺めていたい……？　ふうん、そういうものなの": "人間君希望我们关系好？　想看美少女们开心地嬉戏……？　哼，是这样啊", "まあ私くらい美しいと見ているだけで心が満たされるというのは、何ら不思議なことではないわね。人間さん、もっと見ていいのよ": "不过，像我这么美丽，光是看着就能让人心满意足，这也没什么不可思议的。人間君，你可以多看看哦", "自分が美人なことには自信あるのに、なんでそんなに簡単に死にたが……いや、人間さん。本人が許可したからって見すぎ。キモいって": "明明对自己是美女这件事这么有自信，为什么这么轻易就想死……不对，人間君。就算本人允许了，你这也看太久了。好恶心", "あら、あっちには何があるのかしら。なんだか賑やかだけど": "哎呀，那边有什么呢。感觉好热闹啊", "賑やかなんじゃなくて怒号が飛び交ってんのよ！　近づいちゃだめよ、あっちはたぶんスラムだから": "不是热闹，是怒吼声此起彼伏！　不能靠近哦，那边大概是贫民窟", "スラム……そう言えば聞いたことがあるわ。お母さまも絶対に近づいちゃダメだって言ってた。私みたいな美しい子は何されるかわからないって": "贫民窟……这么说来我听说过。母亲大人也说过绝对不能靠近。像我这样的美少女，不知道会被做什么", "ああ、やだやだ。やっぱり外なんてろくなもんじゃないですね。早く帰りましょう": "啊啊，讨厌讨厌。外面果然不是什么好地方。我们快点回去吧", "ええ……そうね……": "嗯……是啊……", "寄りたいところがある、と理由を付けてシュネーは人間たちと別れた。": "修尼以想去某个地方为由，和人类们分开了。", "実際、化粧品や美容アイテムの店などをチェックしていて、単独で行くことも多かったから一切疑われることもなかった。": "实际上，她经常去化妆品和美容用品店，也经常单独行动，所以完全没有人怀疑她。", "ここが……スラム街……。美しい女の子が足を踏み入れたら、とんでもないことがおきる場所……": "这里就是……贫民窟……美丽女孩一旦踏入这里，就会发生不得了的事情……", "おうおう、ずいぶんなべっぴんさんじゃねーか。こんなところウロついてると手籠めにされちまうぜ、ぐへへ……": "喂喂，真是个大美人啊。在这种地方闲逛会被侵犯的，咕嘿嘿……", "スラム村人1": "贫民窟村民1", "おおっと、もう手遅れだったかもなぁ……ぶへへへ……": "哦哦，可能已经晚了……噗嘿嘿嘿……", "スラム村人2": "贫民窟村民2", "シュネーが身構えたときには背後に男が回り込んでいて、シュネーはふたりの男に挟まれ退路を断たれていた。": "修尼刚摆好架势，男人就绕到了她的背后，两个男人把她夹在中间，断了她的退路。", "ふふっ……いかにも欲望に素直そうな人たち……。きっと私のことも満たしてくれるに違いないわ……": "呵呵……看起来就是一群欲望横流的人……肯定能满足我的……", "シュネーは微笑んでするりとドレスを脱ぎ、雪のように白い肌を晒す。下着は最初から身につけていなかった。": "修尼微笑着脱下礼服，露出雪白的肌肤。她从一开始就没有穿内衣。", "目をむいて彼女の裸身を凝視する男に、シュネーはささやく。": "修尼对睁大眼睛凝视着她裸体的男人轻声说道。", "どうするの？　捕まえておかないと逃げちゃうわよ": "怎么了？　不抓住我的话我会逃走的哦", "そう、これでいいのよ……逃げないようにしっかりつかまえておいて……！　ああっ、視線を感じる……ふたりとも私に夢中になってる……！": "对，这样就好……为了不让我逃走，要好好抓住我……！　啊啊，能感受到视线……两个人都对我着迷了……！", "悪い男に捕まって無惨に犯され、儚く散る花……まさに私のあるべき姿、果たすべき役割……っ、美しさが際立つ瞬間よ……！": "被坏男人抓住，被残忍地侵犯，如梦幻般凋零的花……正是我应有的姿态，我应该完成的使命……啊，这是美丽被凸显的瞬间……！", "お、おい……どうなってんだよ。本当に、い、いいのか……？": "喂，喂……怎么回事。真的，可，可以吗……？", "なに言ってるの。確認なんてしないで。私の意志なんてお構いなしに、欲望のままに犯すのよ。だって極上の美しさの前では理性なんて何の役にも立たないんだから": "你在说什么。不要确认。不要管我的意志，顺从欲望侵犯我。因为面对极致的美丽，理性什么的派不上任何用场", "思わず喉を鳴らして、全裸で横たわるシュネーを見下ろす男たち。": "男人们不由得咽了口唾沫，俯视着全裸躺着的修尼。", "ふたりとも既に全裸で、隆々と勃起し準備万端ではあるのだが、": "两个人都已经全裸，勃起得厉害，准备万全，但是", "最後の一歩を踏み出せない。": "他们无法迈出最后一步。", "であると同時に、彼女の言葉通りにその透き通るような裸身に目を奪われてもいた。": "与此同时，正如她所说，他们被她那透明的裸体所吸引。", "ああ……手で触れてもいないのに、さっきからあなたのその大きくて醜いモノがびくびく跳ねて……っ♪": "啊啊……明明没有用手碰，你那又大又丑的东西却一直在跳动……♪", "私のここが欲しいって言ってるみたい……": "仿佛在说想要我的这里一样……", "シュネーが挑発的に脚を開き、片足を上げて、露骨に秘裂を見せつける。": "修尼挑衅地张开双腿，抬起一只脚，露骨地展示着她的秘裂。", "彼女は、そんな部分でさえも美しく、桃色の媚肉がてらてらと光を反射していた。": "她连那个部位都很美，桃色的媚肉反射着光泽。", "すげえ……こんなきれいなマンコ、初めて見た……！　俺は今からこんなところに……ぐへへ……": "太厉害了……我第一次看到这么漂亮的小穴……！　我现在就要把这里……嘿嘿嘿……", "そんなに醜く血管を浮き立たせて……顔もひどいわ、今にもよだれを垂らしそうな……": "那么丑陋的血管都浮起来了……你的脸也很糟糕，口水都快流下来了……", "さあ、どうしたいの……？　あなたの欲望、聞かせて……": "来吧，你想怎么做……？　告诉我你的欲望……", "俺はっ……この美女マンコにっ、ぶちこみたい……！！": "我……想把这根肉棒，插进这个美女的小穴里……！！", "煽られた男は、たまらず腰を押し付けるようにして強引に挿入する。": "被煽动的男人忍不住把腰顶了上去，强行插入。", "桃色の控えめなシュネーの陰唇が肉棒に押されて歪む。": "修尼那粉色的阴唇被肉棒挤压得变形。", "んんぁあうっ！？　んぁ、あっ、あぁ……っ！！　犯され、てるっ……はぁっ、あっ、前戯さえしない愛のないセックスっ……！": "嗯嗯啊啊呜！？　嗯啊，啊，啊啊……！！　被侵犯了……哈啊，啊，连前戏都没有，没有爱的性爱……！", "こんな汚らしいモノを挿入されてしまうなんて、あっ、はぁっ、私がもしも醜ければ、こんな悲劇は起きなかった…‥っ、あっ、んんぁああっ": "被这么肮脏的东西插入，啊，哈啊，如果我长得丑一点的话，就不会发生这样的悲剧了……啊，嗯嗯啊啊啊", "シュネーの言葉は自分の運命を呪うようにも聞こえるが、しかし彼女の表情は興奮に染まり、視線は自身の股間に突き立てられた肉竿に注がれていた。": "修尼的话听起来像是在诅咒自己的命运，但她的表情却充满了兴奋，视线集中在插在自己胯下的肉棒上。", "はぁ、はぁ、あなたも、興奮しているのね……私の頭に、さっきからコツコツ当たってるわ……": "哈啊，哈啊，你也，很兴奋吧……从刚才开始就一直顶着我的头……", "ううっ……だって美人なのに、こんなエロいなんて……興奮して当然だろ……": "呜呜……明明是个美女，却这么色情……当然会兴奋了……", "ええ、あなたの言うとおりだわ。でも、私が与えてあげてるわけじゃないのよ……あなたたちがふたりがかりで、私を無理やり犯しているの": "是啊，你说的没错。但是，我并没有给你什么……而是你们两个人一起，强行侵犯我", "あなたは、私の腕をつかんで動きを止めて……逃げようとする哀れな私を無慈悲に処刑台に固定しているのよ……？": "你抓住我的手臂，让我动弹不得……无情地将试图逃跑的我固定在处刑台上……？", "お、俺が……こんな美女を……": "我，我……对这样的美女……", "軽いセクハラ程度のつもりで声をかけた男だったが、シュネーの言葉に思わず手首に力を込める。": "男人本来只是想稍微性骚扰一下，但听到修尼的话后，他不由得在手腕上用力。", "や……痛っ……！　やめて、放して……っ": "呀……好痛……！　住手，放开我……", "シュネーの声に、男は下卑た笑みを浮かべてますます手に力を込める。": "听到修尼的声音，男人露出卑鄙的笑容，手上的力道越来越大。", "そして彼女の後頭部にこすりつけるように腰を動かし始めた。": "然后他开始用腰摩擦她的后脑勺。", "髪も、すべすべで気持ちいいぞ……ぶへへへ……": "头发也很光滑，很舒服……噗嘿嘿嘿……", "挿入している男も、身を捩るシュネーの腰をつかまえると、乱暴なピストンで彼女の悲鳴を遮ろうとする。": "插入的男子也抓住修尼扭动的腰，粗暴地抽插着，试图掩盖她的悲鸣。", "ふたりともすっかり、シュネーの誘導で与えられたロールに飲み込まれ、その目にはサディスティックな焔が宿っていた。": "两个人都完全被修尼诱导所赋予的角色所吞噬，眼中燃烧着嗜虐的火焰。", "あぁっ、あっ、やぁっ！　そんな、乱暴なの、いやっ……はぁっ、んっ、私はお姫様らしく丁寧に抱かれるべきなのにっ……": "啊啊，啊，呀啊！　那么，粗暴的，不要……哈啊，嗯，我应该像公主一样被温柔地对待的……", "力任せに、まるでそう、自慰のための道具みたいに……っ、こすりつけるためだけの肉として扱われてる……っ、はぁっ、あぁっ": "用蛮力，简直就像，自慰的道具一样……被当成只是用来摩擦的肉块……哈啊，啊啊", "よ、よし……このままナカで出してやるからな……": "好，好……就这样在里面射出来……", "そんな……っ、女の子を捕まえて犯すような、グロテスクな遺伝子が……っ、私の、ナカにっ……！　あ、あぁっ！！": "那样……抓住女孩子侵犯的，丑陋的遗传因子……在我的，里面……！　啊，啊啊！！", "いやっ、そんなのいやっ、放してっ、あっ、あぁあああぁぁっ！": "不要，不要那样，放开我，啊，啊啊啊啊啊啊啊！", "あはあああぁぁぁああぁぁっ！！　い、いいっ、イクっ！　んぁうううぅっ！": "啊哈啊啊啊啊啊啊啊啊啊啊啊！！　好，好，去了！　嗯啊呜呜呜呜！", "男たちが射精を迎え、溢れる白濁が彼女の身体を汚すと同時に、シュネーもまた全身をひくつかせ、快楽の悦びに耽った。": "男人们迎来射精，溢出的白浊液弄脏了她的身体，同时修尼也全身颤抖，沉浸在快乐的喜悦中。", "はぁっ、あっ、賤しい男たちの精液に汚されてっ、あっ、あぁっ……すごく、いいのっ……！　あ、はぁっ……": "哈啊，啊，被下贱的男人的精液弄脏了，啊，啊啊……好，好舒服……！　啊，哈啊……", "はぁ……あぁ……最高だわ……。社会的なことも、将来のことも、何も考えずに私のことだけ考えて犯す男たち……": "哈啊……啊啊……太棒了……。社会上的事，将来的事，什么都不考虑，只想着我的事侵犯我的男人们……", "あんた、何者なんだ……。いきなりこんなところに来て、俺たち相手にこんなこと……": "你，是什么人……。突然来到这种地方，和我们做这种事……", "何者でもないわ。ただの美女よ。ときどきね、正統に評価が足りないときはこうして……満たされたいの": "我什么人也不是。只是个美女。有时候呢，正统的评价不够的时候，就想这样……被满足", "承認欲求、ってやつか……？": "这就是所谓的，认同欲求吗……？", "お城を離れて落ちぶれていた辛いときも……７人に代わる代わる求められて、満たされていたから、なんとか心を保てたの": "离开城堡堕落的痛苦时期……因为被7个人轮流索求，被满足了，所以才能勉强保持心灵", "７人って……！！": "7个人……！！", "おかげで今日も夜まで生きていられそうだわ。じゃあ、また会うことがあれば……気分次第で考えてあげる": "托你们的福，今天也能活到晚上了。那么，如果还能见面的话……看心情再考虑一下", "シュネーは男たちに妖しい視線を送り、笑みを浮かべるのだった。": "修尼向男人们投以妖艳的视线，露出了笑容。"}