{"いやぁ～！　沁みる、最高に沁みるメロディっすよ、ネロ！": "哎呀～！好棒，這旋律太棒了，尼祿！", "アウレア": "奧雷亞", "ふん、アウレアのテンションも悪くない。そういう反応があると、歌い甲斐がある": "嗯，奧雷亞的反應也不壞。有這種反應，唱歌就有價值了", "ネロ": "尼祿", "全くあの子ったら、こんなところでまた演奏だなんて！": "那孩子真是的，怎麼又在這種地方演奏！", "アグリッピナ": "阿格里皮娜", "ちょっと人間さんっ、聞いてくださる！？　あの子、こんな場末の酒場で歌ってばかりなのよ！？": "人類君，你聽我說！那孩子老是在這種偏僻的酒館唱歌！", "ああもう、ネロほどの才覚があれば、国を牛耳るまではいかなくても、もう少し何かこう……": "啊啊，真是的，尼祿有那麼好的才能，就算沒法執掌國家，也該做點別的……", "ふぅ……今日も気持ちよく演奏できた": "呼……今天也演奏得很痛快", "ちょっとネロ！　こっちへいらっしゃい！": "等下，尼祿！你給我過來！", "……ママ来てたの？　何か用？": "……媽媽你來了？有什麼事嗎？", "毎晩、毎晩……良い加減、こんなところで演奏ばかりしてないで、他に目を向けなさい！　せっかくできたコネを使って、もっと社交界に顔を出すとか……": "每天晚上都……你差不多也該別老是跑來這種地方演奏，多看看其他地方！你難得有門路，應該多去社交界露臉……", "たまの息抜きならともかく、毎晩こんなことをしても、あなたにとって何の利益にもならないわ！": "偶爾放鬆一下也就算了，你每晚都這樣，對你一點好處都沒有！", "うるさい……": "羅嗦……", "社交界には有力な男性が多くいるわ。その男どもをたらし込んで、力を利用して、復権するための活動をするとか……": "社交界有很多有權勢的男性。你可以去勾引那些男人，利用他們的力量，爲復權做準備……", "ママ、うるさい！　それは何度も話したはず。男とか、利用とか、帝位への復権とかそんなの興味ない。ネロはここでただ歌いたいだけ": "媽媽，你很煩！這些話你已經說過很多次了。我對什麼男人，利用，復權之類的東西都沒興趣。尼祿只想在這裏唱歌", "また貴方はそんな甘いことばかり言って！貴重な若さを、こんなくだらないことに使うなんて浪費もいいところ。ママ、悲しくなっちゃうわ": "你又說這種天真的話！把寶貴的青春浪費在這種無聊的事情上，真是太浪費了。媽媽我好難過", "ママ……良い加減にしないとネロは怒るよ": "媽媽……你再這樣尼祿要生氣了", "ま、まぁまぁ！ネロもアグリッピナさんもそれぐらいで！この場はウェーイ！って感じで、楽しくね……？": "嘛，好了好了！尼祿和阿格里皮娜小姐都別說了！這種時候就該嗨起來，開心點嘛……？", "フン！　もうお好きになさい！私は帰らせてもらうわ！": "嗯！隨你便吧！我要回去了！", "もう二度とネロの邪魔をしないで": "尼祿再也不想被你打擾了", "はぁ……困った親子だねぇ……まったく……": "哎……真是對讓人頭疼的母子……真是的……", "ネロ……頭で分からないなら、体で教えるわ。まだあのキノコのストックがあった筈ね、うふふ……": "尼祿……既然你不用腦子，那就用身體來學吧。我記得你那裏還有那種蘑菇吧，呵呵呵……", "んふふ……キノコはよぉく効いているようね……": "嘿嘿……看來蘑菇的效果很好呢……", "アグリッピナの視線の先では、ネロがベッドへ横たわり、熱い吐息を漏らし続けている。": "在阿格里皮娜的視線前方，尼祿正躺在牀上，不斷髮出灼熱的喘息。", "こっそり食べさせた媚薬キノコの効果は抜群のようだ。": "看來偷偷喂他喫的媚藥蘑菇效果相當顯著。", "ネロ、気分はどうかしら？体が熱ってしかたないでしょ？　アソコがじゅんじゅんとたまらないでしょ？": "尼祿，你現在感覺怎麼樣？身體很熱吧？　那裏也已經溼得受不了了吧？", "ううっ……ママ、もしかしてキノコってあの……？　なんで、そんなこと……っ、くっ、ふぅっ……": "嗚嗚……媽媽，難道你給尼祿喫的蘑菇是……？爲什麼，要做這種事……嗚，嗚……", "体が動かないから、自分で処理もできないし……とても切ないわよねぇ？ んふふ……": "身體動不了，也沒法自己處理……肯定很難受吧？嘿嘿……", "アグリッピナは自分の衣服へ手をかけた。": "阿格里皮娜伸手去脫自己的衣服。", "そして潤んだ愛娘の瞳へ、自らの裸体を写し込んでゆく。": "她那赤裸的身體映入愛女溼潤的雙眼中。", "安心なさい。ママがなんとかしてあげるわ。貴方のその切なさを解消してあげるわね……": "放心吧。媽媽會幫你解決的。我會幫你消除這份難受的……", "裸体のアグリッピナはネロの真横へ寝そべった。": "赤身裸體的阿格里皮娜躺在尼祿身旁。", "そして汗で濡れたネロの衣服を、愛液塗れでベトベトになったショーツを剥ぎ取ってゆく。": "然後她開始脫去尼祿被汗水打溼的衣服，還有沾滿愛液的內褲。", "はむっ……むちゅ、ちゅ……れろれろ……懐かしいわ……小さい頃の貴方も、こうしてママのおっぱいを愛らしく吸っていたのよ……れろ、れろ……ちゅ……": "啊嗚……啾，啾……啾嚕……真讓人懷念……小時候的你，也是這樣可愛地吸着媽媽的奶……啾，啾……", "あっ、んっ……ママ、やめっ……はぁっ……！": "啊，嗯……媽媽，不要……啊……！", "あらあら、この程度でビクンビクン反応するだなんてお子様ねぇ……赤ちゃんにおっぱいを吸われても同じようなリアクションを取るのかしら？": "哎呀，只是這樣就反應這麼大，真是小孩子呢……要是被小寶寶吸奶，你會不會也做出同樣的反應？", "ひぁ……っ、あっ、あぁんっ！？　ん、んぅっ……": "咿啊……啊，啊嗯！？　嗯，嗯嗚……", "媚薬キノコの効果ですっかり身体を火照らせていたネロは、アグリッピナが乳首を強く吸い込むと、気持ちよさそうな嬌声を上げる。": "因爲媚藥蘑菇的效果而渾身燥熱的尼祿，被阿格里皮娜用力吸吮乳頭，發出舒服的嬌喘。", "ちゅー……ちゅー…れろ、れろ……はむ、はむ…………そろそろこんな刺激じゃ物足りなくなってきたわよね。良いわ……ママがもっと気持ちいいことをしてあげるわ": "啾……啾……啾嚕，啾嚕……啊嗚，啊嗚……差不多開始覺得這種刺激不夠了吧。好吧……媽媽來讓你更舒服", "アグリッピナはネロの陰核へ指を這わせた。": "阿格里皮娜用手指撫上尼祿的陰核。", "そしてすっぽり皮を被ったそこを、指の腹で解し始める。": "然後用指腹開始剝開那被包皮包裹的陰核。", "皮を被っちゃってて可愛いわね……赤ちゃんのころから全く成長していないじゃない": "被包皮包着真可愛……從小時候到現在一點都沒成長呢", "ほぅら、のーび、のーび……んふふ……毎晩一人でしてばかりだから、こんなにも皮が伸びちゃうのよ？": "看，伸出來，伸出來……嗯哼……就是因爲每天晚上都一個人弄，所以皮纔會伸得這麼長哦？", "ん、はぁっ……！　や、やめ、んっ、あっ、そこぉ、だ、めぇ……っ、やめろっ、あっ、ママっ……": "嗯，哈啊……！　不，不要，嗯，啊，那裏，不，行……！　不要，啊，媽媽……", "ネロは喘ぎを上げつつ、いやいやといった具合に首を横へ振った。": "尼祿發出嬌喘，同時連連搖頭表示抗拒。", "母親に夜の日課を知られていたことや、赤ん坊扱いされていることが恥ずかしいらしい。": "看來被母親知道自己的夜生活，還有被當成嬰兒對待都讓他感到很羞恥。", "んふふ……男をたらし込めば、一人でせずとも、毎晩こうして気持ち良いことをしてくれるのよ。だからもう少し、歌よりも男へ興味を持ったらどう？": "嗯哼哼……只要懂得勾引男人，就不用一個人弄，每天晚上都會有男人幫你做舒服的事。所以你就多把心思放在男人身上，別再唱歌了吧？", "ふああああぁぁぁっ！！　あっ、それ、だめっ、つよいっ、つよ、すぎぃっ！": "嗚啊啊啊啊啊啊！！　啊，那裏，不行，太，太，用力了！", "アグリッピナの指先がネロの包皮を剥き、立派に勃起した陰核を転がす。": "阿格里皮娜用指尖剝開尼祿的包皮，然後用手指撥弄勃起的陰核。", "途端、ネロのリアクションがより大きなものへと変わった。": "尼祿的反應立刻變得更加激烈。", "気持ち良い？　気持ち良いでしょ？　こうして誰かにしてもらうと自分一人では味わえない快感を得られるでしょ？覚えておきなさい……": "舒服嗎？很舒服吧？像這樣讓別人幫你做，就能得到自己一個人弄時體會不到的快感吧？你要記住這種感覺……", "はぁ、はぁ……んふ……ふぅ……ママも興奮してきちゃったわ……そろそろ、こちらの方も……んふふふ……": "哈啊，哈啊……嗯哼……哼……媽媽也興奮起來了……差不多該讓這邊也……嗯哼哼哼……", "ああ……熱ぅいっ……ネロの中、すっかりトロトロね……？はぁ、はぁ……んんっ……はぁ……どう？　気持ち良いでしょ？　さっきの何倍も感じちゃうはず……": "啊啊……好熱……尼祿的裏面，已經變得黏糊糊的了……？哈啊，哈啊……嗯嗯……哈啊……怎麼樣？　很舒服吧？　這應該比剛纔舒服好幾倍……", "はぁっ、あう、うっ、そこっ、押すのは、だめ、だっ、あっ、はぁ……っ！　こすらない、でぇっ、あっ、あぁうっ！": "哈啊，啊嗚，嗚，那裏，不能，按，啊，哈啊……！　不要，摩擦，啊，啊嗚！", "はぁ、はぁ……でもね、おチンポなら、もっと……んはぁ……熱くて、太くて、硬い……男のおチンポだったら、これ以上の快感が得られるわ": "哈啊，哈啊……不過，如果是肉棒的話，會更……嗯哈啊……熱，粗，硬……如果是男人的肉棒，就能得到比這更強烈的快感", "はあああっ！　あっ、ん、はぁっ！　や……ぁっ、はぁ、あぁうっ！": "哈啊啊啊！　啊，嗯，哈啊！　呀……啊，哈啊，啊嗚！", "もはやネロから、喘ぎ以外の言葉は失われていた。": "尼祿已經除了嬌喘之外說不出其他話語。", "ただひたすらアグリッピナへしがみつき、快感と羞恥心の間を彷徨い続けている。": "他只是緊緊抱着阿格里皮娜，不斷在快感與羞恥心之間徘徊。", "はぁ、はぁ、んっ……はぁあっ……可愛いわよ、ネロ……本当に可愛いわ……んんっ！ママもね、貴方とシてとっても興奮しているわ……": "哈啊，哈啊，嗯……哈啊啊……你好可愛，尼祿……真的好可愛……嗯嗯！媽媽也跟你做，感覺好興奮……", "ネロ……ネロ……私の可愛い娘のネロ……はぁ、はぁ、んんっ……ママも気持ちいいわ……！可愛い貴方とできて、とっても幸せよ……": "尼祿……尼祿……我可愛的女兒尼祿……哈啊，哈啊，嗯嗯……媽媽也很舒服……！能跟可愛的你做，好幸福……", "んんんぅうううぅうぅっ！　くっ、うっ、ふぅっ……！": "嗯嗯嗯嗚嗚嗚嗚嗚！　嗚，嗚，呼……！", "激しい二人の動きによってシーツはぐしゃぐしゃに乱れていた。": "兩人激烈的動作讓牀單變得凌亂不堪。", "汗と愛液の匂い。重なり合う母子の激しい喘ぎ声。": "汗水與愛液的味道。母子交疊在一起的激烈喘息。", "否応なしにアグリッピナの頭が、強い快感を抱き始めている。": "阿格里皮娜的腦袋不由分說地開始產生強烈的快感。", "ネロ……良いわよ、ネロ……ああっ！はぁ、はぁ……んくっ、ふぅ……んふ……そろそろ……貴方も限界のようね？": "尼祿……好棒，尼祿……啊啊！哈啊，哈啊……嗯咕，呼……嗯呼……你差不多……也到極限了吧？", "愛娘との背徳的な行為。それをしているというだけでアグリッピナの頭の中を刺激し、確実に絶頂へと導いている。": "與愛女的背德行爲。光是這樣就刺激着阿格里皮娜的腦袋，確實地將她引向高潮。", "いわゆる\"脳イキ\"という状態だった。": "也就是所謂的“腦高潮”狀態。", "大丈夫よ、大丈夫……ママもね……あくっ、はぁ……そろそろよ？　だから一緒にイきましょ？親子仲良く気持ちよくなりましょ……？": "沒問題，沒問題的……媽媽也……啊嗚，哈啊……差不多了哦。所以一起高潮吧？母女一起舒服吧……？", "アグリッピナは動きを加速させた。": "阿格里皮娜加快了動作。", "中が激しく蠢き、ぎゅうぎゅうと締め上げてくる。": "她的體內激烈蠕動，緊緊地纏住肉棒。", "性器へ触れていないにも関わらず、アグリッピナは強い快感を意識した。": "儘管沒有直接觸碰性器，但阿格里皮娜還是感受到強烈的快感。", "来るわ……ネロっ……一緒にイましょう……可愛い貴方と一緒にっ……っっっ！！": "要來了……尼祿……一起高潮吧……跟可愛的你一起……！！", "んんぅううううぅぅっ！！": "嗯嗯嗚嗚嗚嗚！！", "はあぁぁぁぁああぁぁぁーーんっ！！　はぁ、はぁ……脳イキって、やっぱり最高っ……！": "哈啊啊啊啊啊啊啊啊啊啊啊啊！！　哈啊，哈啊……腦高潮，真是太棒了……！", "ネロ……今夜のことは忘れないでね？男の人との行為は今夜の何倍も気持ちがいいのよ。貴方ももっと気持ち良い思いがしたいでしょ……？": "尼祿……你可別忘記今晚的事哦。跟男人做會比今晚舒服好幾倍。你也想體驗更舒服的感覺吧……？", "う……ぁっ、はぁっ、こんな、こと、しても……ネロの考えはっ、あっ、はぁ……か、変わらない、から……っ": "嗚……啊，哈啊，就算，你做這種事……尼祿的想法，啊，哈啊……也，不會改變……", "ネロは浅い呼吸をしながら途切れ途切れに答える。": "尼祿在呼吸變得急促的同時斷斷續續地給出答覆。", "意識が朦朧としていても尚、母親へ反抗心があるようだ。": "看來就算意識已經朦朧，她還是對母親抱有反抗心。", "するとアグリッピナはネロの陰核を再び触り始めた。": "阿格里皮娜再次開始玩弄尼祿的陰核。", "ふあああっ！？　ま、ママっ、何すっ、あっ、んんっ！　イッたばっかりで、そこっ、敏感……んんぁああっ！": "嗚啊啊啊！？　媽，媽媽，你做什麼，啊，嗯嗯！　那裏纔剛高潮過，很敏感……嗯嗯啊啊啊！", "相変わらず強情なんだもの……でもいいわ": "你還是一樣倔強呢……不過沒關係", "なら、貴方が私のいうことを聞くようになるまで続けるわよ？今夜は寝かせないわね、可愛い私のネロ……うふふふ……": "那我就做到你願意聽我的話爲止吧。今晚可不會讓你睡哦，我可愛的尼祿……呵呵呵……", "ネロは実の母親であるアグリッピナに、明け方近くまで犯され続けるのだった。": "尼祿就這樣被親生母親阿格里皮娜持續侵犯到天亮。"}