{"クーちゃん、シュネーちゃん、見て～。きれいなお花があるよ": "小庫，小修尼，快看～。有漂亮的花哦", "トルテ": "托爾黛", "わあ、本当ね。ここだけでこんなに咲いているなら、もっとたくさん咲いているところもあるのかしら？　もう少し歩いてみようか？": "哇，真的呢。這裏就有這麼多，那是不是還有更多開花的地方呢？　再走走看吧？", "クーヘン": "庫亨", "うん、あっちからたくさんお花の匂いする": "嗯，那邊有很多花的香味", "ふふ、行きたくてうずうずしてるのね。私がついてるから、安心してお花のところに行って大丈夫よ": "呼呼，你已經等不及了呢。有我跟着，放心地去花那邊吧", "ふーん、まあ私ほどじゃあないけど、綺麗なんじゃない？それにしても、足元が悪すぎて落ち着いて見ていられないわ……": "嗯，雖然沒有我那麼漂亮，但也很漂亮吧？話說回來，腳下太難走了，沒法好好欣賞呢……", "シュネー": "修尼", "ここは森よ、舗装された道があるわけないでしょう。あんまり文句を言うなら、帰ってもいいのよ？": "這裏是森林，怎麼可能會有鋪好的路呢。你要是抱怨太多的話，就回去吧？", "着いたばかりで疲れてるのよ。帰るならもう少し休んでからがいいわ。……あら、このお花、すごく色鮮やかで綺麗じゃない": "剛到就累了。要回去的話，還是先休息一下比較好……哎呀，這花，顏色好鮮豔，好漂亮啊", "人間さんもほら、見てみなさいよ。せっかく姉さんが教えてくれたんだから。こんな素敵なところを見つけられるのも、姉さんだからこそよね": "人類君也快看啊。難得姐姐告訴了我們。能找到這麼棒的地方，也是因爲姐姐呢", "あなたって本当に姉さん姉さんばっかりよね。今日ここに来たのも、トルテさんが森に行きたいって言ったからでしょう？": "你啊，真的是姐姐姐姐的。今天來這裏，也是因爲托爾黛小姐說想去森林吧？", "ええ、そうよ。姉さんが行きたいところなら、どこだって行くわ。それで姉さんの気持ちが落ち着くなら、どこへだって……": "是啊。姐姐想去的地方，不管哪裏我都會去。如果這樣能讓姐姐的心情平靜下來的話，不管哪裏……", "だってほら、見てよ姉さんのあの穏やかな顔。心がとても休まっている証拠だわ……やっぱり今日、ここに来てよかった": "因爲你看，姐姐那平靜的表情。這是內心非常放鬆的證據……今天來這裏，真是太好了", "私は姉さんの安息を守るためなら、どんなことだってする。行きたいところがあるなら連れていくし、欲しいものがあるなら用意する": "我爲了守護姐姐的安寧，什麼都會做。如果她想去哪裏，我會帶她去，如果她想要什麼，我會準備", "でも、それだけじゃダメなのよね……私は姉さんの苦しみを、完全に理解しているわけじゃないから……": "但是，光是這樣是不行的……因爲我並沒有完全理解姐姐的痛苦……", "……なんというか、あなたって相当なシスコンよね。人間さんの言う通り、あまり思い詰めない方がいいんじゃない？": "……怎麼說呢，你真是個相當嚴重的姐控呢。就像人類君說的那樣，不要想太多比較好吧？", "思い詰めてる？　どこが？　姉さんの苦しみは、心の奥深いところにあるの。それを理解しないと、私は本当の意味で姉さんを守れない……": "想太多？　哪裏？　姐姐的痛苦，是存在於內心深處的。如果不理解的話，我就不能真正地守護姐姐……", "私に思い詰めるなと助言するくらいなら、協力してもらうわよ、人間さん。私が姉さんをもっと理解して、守るために……": "如果你建議我不要想太多的話，那就請幫助我吧，人類君。爲了讓我更加理解姐姐，守護她……", "ああ、人間……約束通り、来てくれたのね。感謝するわ": "啊啊，人類……你按照約定來了呢。感謝你", "宿に戻り、クーヘンに呼び出された夜。": "回到旅館，被庫亨叫出來的夜晚。", "部屋で待っていたのは、服を着崩したクーヘンだった。": "在房間裏等待着的，是衣着凌亂的庫亨。", "森で言っていたこと、覚えているでしょう？私は姉さんの苦しみを理解したいの、そのために協力してもらうわよ": "你還記得在森林裏說過的話吧？我想理解姐姐的痛苦，爲此請幫助我", "自嘲するように微笑むと、クーヘンはこちらの胸元へと歩み寄る。": "庫亨自嘲般地微笑着，向我的胸口走來。", "ふふ、大丈夫よ……あなたにとっては痛いことでもないし、傷つくことでもない。だから決して断ったりしないでちょうだい": "呼呼，沒事的……對你來說既不痛，也不會受傷。所以請絕對不要拒絕", "お願い、姉さんの苦しみを知るために私を……犯して": "求求你，爲了知道姐姐的痛苦，請……侵犯我", "ベッドに横たわったクーヘンは、これから繋がる肉棒を見つめていた。": "庫亨躺在牀上，注視着即將插入的肉棒。", "その表情は緊張と不安と、様々な感情が渦巻いているように見える。": "她的表情看起來像是緊張，不安，以及各種各樣的感情交織在一起。", "ふうっ……ふうっ……ええ、大丈夫……ただ、ちょっと思っていたより、というべきなのかしら……": "呼……呼……嗯，沒事的……只是，應該說比想象中還要……", "その、知識としてはあるけれど……本当にそんなものが、入るのかって、少し心配になっちゃって……": "那個，雖然我有這方面的知識……但真的能放進去嗎，我有點擔心……", "だって、そんなにおぞましい……なんて言ったら、失礼よね。でも、とにかく大きくて、受け入れるのは大変そうだから……": "因爲，那麼可怕的東西……這麼說的話，很失禮呢。但是，總之很大，要接受它好像很辛苦……", "やはりやめようかとこちらが提案すれど、クーヘンは首を横に振った。": "我提議還是不要做吧，但庫亨搖了搖頭。", "いいえ、だめよ……そうよね、怖気づいてる場合じゃないわ。私から頼んだことだし、何より姉さんの苦しみを分かち合うためなのよ……": "不，不行……是啊，現在不是害怕的時候。畢竟是我拜託你的，最重要的是，這是爲了分享姐姐的痛苦……", "ごめんなさい、あなたに気を遣わせてしまったわね。でももう、大丈夫……ようやく、覚悟が決まったわ": "抱歉，讓你擔心了。但是，已經沒事了……我終於下定決心了", "そんなに心配せずとも、乱暴にはしない。": "不用那麼擔心，我不會粗暴的。", "不安を取り除こうと言葉をかけるが、しかしそれではいけないのだと、クーヘンはまたも首を横に振った。": "雖然我爲了消除她的不安而向她搭話，但庫亨卻搖了搖頭，表示不能那樣。", "それじゃあ意味がないのよ。いい？　私は犯してってお願いしたの。抱いて、って言ったんじゃないのよ": "那樣就沒有意義了。聽好了？ 我是拜託你侵犯我。不是說要你抱我", "こんなことをお願いできるのはあなただけって思ったから、お願いしたの。傲慢かもしれないけど……期待に応えてちょうだい": "因爲我覺得只有你能拜託這種事，所以才拜託你的。雖然可能很傲慢……但請回應我的期待", "表情は不安げではあるが、その瞳の奥の意思は固いもののようだ。": "雖然表情很不安，但那雙眼睛深處的意志似乎很堅定。", "その覚悟の強さを無駄にしないため、ついに膣口に熱い肉が押し当てられる。": "爲了不辜負她堅定的決心，我終於把熱乎乎的肉棒抵在了她的陰道口。", "ありがとう、人間……こんなことを頼んで、ごめんなさい。そのまま、きて……男の欲のままに、私のことを気にせず動いて……": "謝謝你，人類……拜託你做這種事，對不起。就這樣，來吧……順從男人的慾望，不要在意我，動起來……", "肉棒は、とてもゆっくりとクーヘンの膣内へと進んでいった。": "肉棒非常緩慢地進入了庫亨的陰道內。", "硬く閉ざされた肉壁を押し広げながら、熱はその奥を目指していく。": "一邊推開緊閉的肉壁，一邊朝着深處前進。", "は、ああっ……ぐ、ぅあっ……は、いき、がっ……はあ、あっ……！お腹の、奥……押し上げられて、へんな、かんじっ……": "哈，啊啊……咕，嗚啊……哈，呼吸，要……哈啊，啊……！肚子的，深處……被頂起來了，感覺，好奇怪……", "くっ、人間っ……いったでしょ……遠慮しない、でっ……もっと腰をうごかして、すきに、動いてっ……わたしを、おかし、てっ……！": "咕，人類……我說過了吧……不要，客氣……多動動腰，隨心所欲地，動起來……把我，弄壞……！", "苦しそうに訴えるクーヘンに頷き、控えめに腰を揺らす。": "我向痛苦地訴說着的庫亨點了點頭，開始小幅度地晃動腰部。", "膣内は濡れているようだが、肉棒にはまだ馴染まず、硬いままだった。": "雖然陰道內似乎已經溼了，但還沒有適應肉棒，還是硬的。", "ふっ、あっ……人間の、がっ……私の、ナカでっ……！あばれて、いるううぅっ……ふあっ、あっ、あぁああっ！": "呼，啊……人類的，那個……在我的，裏面……！在亂動着，嗚嗚嗚……呼啊，啊，啊啊啊啊！", "は、くうっ……これ、がっ……姉さんの、味わった苦痛……！身体のなかを、裂かれるようなっ……えぐられるようなっ、感覚っ……！": "哈，咕嗚……這個，就是……姐姐，體驗過的痛苦……！身體的裏面，像是被撕裂了……像是被挖掉了，一樣的感覺……！", "あまりにも狭い膣内は、肉棒をギュウギュウと締め付ける。": "過於狹窄的陰道內，緊緊地纏繞着肉棒。", "それが強すぎる刺激となり、腰は速さを増してしまう。": "這成爲了過於強烈的刺激，讓我的腰部速度加快了。", "ふくっ、うあぁあっ！　あっ、あぁぁあっ！　や、やめっ……いや、やめないでっ……そのまま、私を苦しめて、ちょうだいっ……！": "呼咕，嗚啊啊啊！　啊，啊啊啊啊！　不，不要……不，不要停下來……就這樣，讓我痛苦，下去……！", "しゃ、射精をしなければ、治まらないんでしょっ……！？そのまま、私のナカに出してっ……だしてぇええっ！": "不，不射精的話，就治不好吧……！？就這樣，射在我的裏面……射出來啊啊啊！", "クーヘンの訴えるままに、高みを目指して昇っていく。": "我按照庫亨的要求，朝着高潮前進。", "結合部から体液が飛び散り、クーヘンの身体は昂りに合わせて震えた。": "體液從結合處飛濺出來，庫亨的身體隨着興奮而顫抖。", "ああっ、人間っ……わたし、へん、かもぉっ……！なんで、いたいのより、きもちいいのがっ……ふああっ、あぁああっ！": "啊啊，人類……我，可能，很奇怪……！爲什麼，比起疼痛，更舒服……呼啊啊，啊啊啊啊！", "あ、あぁぁぁぁっ……！　お、おかしくっ、なるぅうううっ……！": "啊，啊啊啊啊啊……！　要，要變得，奇怪了嗚嗚嗚嗚……！", "わ、わけわかんな……はあっ、ああぁあ……そうぞうしてたの、とっ……ぜんぜん、ちがうぅぅぅ……": "不，不知道爲什麼……哈啊，啊啊啊啊……和想象的，完全，不一樣……", "はーっ……はーっ……人間も、落ち着いたのかしら……？うぅ、おなかのなか、なんだか変な感じがずっと、続いているわ……": "哈……哈……人類也，冷靜下來了嗎……？嗚嗚，肚子裏面，一直有種奇怪的感覺，停不下來……", "でも、これで……私は、姉さんと同じ苦しみを知れたのよね……？私は、姉さんと一緒になれたのよね？　そうよね、人間": "但是，這樣……我就，知道了和姐姐一樣的痛苦了吧……？我和，姐姐一樣了吧？　是這樣吧，人類", "その問いにどう答えるべきか悩んだものの、最後には頷いてみせた。": "雖然煩惱着該怎麼回答這個問題，但最後還是點了點頭。", "クーヘンの瞳は揺らぎ、安心したように長く息が吐かれる。": "庫亨的眼神動搖了，安心地長出了一口氣。", "よか、った……私は、これで姉さんのことをもっと理解できた……姉さんを、守れる……姉さん……私も姉さんと、同じだからね……": "太好了……這樣，我就更加理解姐姐了……我能夠，守護姐姐了……姐姐……因爲我也和姐姐，一樣了……"}