{"次は、ランスを作りたいっ！ほっそりとした少女めいた姿態……なまめかしい……。構想をめぐらせているだけで身体が火照ってくるのであーる": "下次，我想做把长枪！纤细的少女般的姿态……妖艳……光是构思就让身体发热的阿鲁", "ブロックル・アール": "布洛克鲁・阿鲁", "今日もブロックルさんは通常運転ですね、人間さん。良いことです。おや、こちらにむかって、誰かが走ってきますね": "布洛克鲁今天也是正常运转呢，人类君。这是好事。哎呀，有人正往这边跑来呢", "プニル": "普尼尔", "ねえねえ、知ってるー？": "喂喂，你知道吗？", "ラタトスク": "小蒂娜・贝尔", "あれっ！さすがに走ってくるのが速いって……もしかして、人間さんは、あたしの創造期を知ってるの？": "咦！跑得还真快……难道说，人类君知道我的创造期？", "懐かしいかもー。そういえばあたし、昔は世界樹を中心にイデアの森を端から端まで走り回ってた気がする": "好像有点怀念呢。说起来，我以前好像以世界树为中心在伊甸森林里跑来跑去", "大鷲のフレースヴェルグと黒龍のニーズヘッグの伝言係をしてたことがあったかも": "我好像还做过大鹫赫拉斯瓦尔格和黑龙尼德霍格的传话员", "はい、そうなんですよ。創造期の頃から、ラタトスクさんはオトギノクニでは有名なんです": "是的，就是这样。从创造期开始，小蒂娜・贝尔在童话之国就很有名", "あれっ！　人間さん、今日はプニルとブロックルを侍らせてるの？そういえば毎日、違う女の子を連れ歩いてるって噂、聞いた気がするよ？": "咦！　人类君，今天普尼尔和布洛克鲁在服侍你吗？说起来，我好像听说你每天都会带着不同的女孩子走？", "ん？　痴情のもつれ？": "嗯？是感情纠纷吗？", "事態がややこしくなるので、ブロックルさんは新作の武器の構想でも考えていてくださいよぅ！": "事态会变得复杂，所以布洛克鲁请去构思新武器的构想吧！", "ねえねえ、どっちが本命なの？　それともどっちも遊びなの？　女の子を泣かせたとかビンタされたとか、いろいろ噂も聞いた気がするよ！": "喂喂，哪个才是你的本命？　还是说两个都是玩玩而已？　我好像听说你让女孩子哭过，还被甩过耳光，各种传闻都有呢！", "どこでそんな話を聞いてくるんですかぁ？　しかもそれ、どこでも喋っちゃってますよね。さすが、オトギノクニのスピーカー……": "你从哪里听说的？　而且你不管到哪里都会说这些呢。不愧是童话之国的广播……", "なんだー。毎日、一緒にいる女の子が違うのは、冒険に行く先によって得意な戦いが違うからなんだね。でも、本当にそれだけかなー？　ふーん": "哎呀，原来你每天和不同的女孩子在一起，是因为根据冒险的目的不同，擅长的战斗方式也不同啊。不过，真的只是这样吗？　嗯", "んー、確かに人間さんの言うとおり、あることないことを言うのは、反省してやめるって前に言ったよ。でも、反省してからは、本当のことしか言ってないもん！": "嗯，确实如人类君所说，我之前也反省过，不会再乱说话了。不过，反省之后，我只会说真话了！", "ラタトスクさん。本当のことだとしても、言葉は選ばないとだめですよ。そんなつもりはなくても、誰かを傷つけてしまうかもしれませんし": "小蒂娜・贝尔，就算是真话，也要注意措辞哦。就算你没有那个意思，也可能会伤害到别人", "きゃははっ♪　本当のことしか言ってないから平気だと思うよー。じゃあね、ばいばいー♪": "哎呀呀♪　我只会说真话，所以没关系啦。拜拜，再见♪", "また、走っていってしまったが……どこに行ったか心配なのであーる": "又跑掉了……真担心她会去哪里啊ー鲁", "お兄さん、女の人たちにひどいことしてるって噂になってるらしいよー": "有传闻说，大哥哥对女孩子很过分哦", "ラタトスクは、気になる噂の真偽を渦中の村人に直接ぶつけていった。": "小蒂娜・贝尔直接向事件的当事人询问了她所关注的传闻的真伪。", "いわゆる火の玉ストレートである。": "也就是所谓的直球对决。", "でももう衛兵に捕まるまで秒読みだよね。そしたらお兄さんの人生もジ・エンドになっちゃうのかなぁ？": "但是距离你被卫兵逮捕已经没多少时间了。然后大哥哥的人生也就到此为止了？", "て、てめぇ……なんの証拠があって……": "你，你这家伙……有什么证据……", "村人1": "村民1", "前に聞いた気がするけど、犯罪をする心理って自信のなさの表れらしいよ！": "好像之前听说过，犯罪心理是缺乏自信的表现！", "あと、被害者がおとなしめの女の子ばかりって聞いたけど、もしかして女の子にコンプレックスでもあるとかー？": "还有，听说受害者都是老实的女孩子，难道你对女孩子有自卑感吗？", "ラタトスクはペラペラと男の痛い部分に触れる。その背後から、もうひとりの男が姿を見せた。": "小蒂娜・贝尔滔滔不绝地触及男人的痛点。这时，另一个男人出现在她的背后。", "君、好奇心旺盛だね。そんなに興味があるの？": "你好奇心真旺盛啊。就这么感兴趣吗？", "村人2": "村民2", "あ、こっちのお兄さんも疑惑真っ只中だよね！　いろいろ気になるかもー": "啊，这位大哥哥也是嫌疑犯呢！我有很多问题想问你呢", "背後から現れた男はラタトスクの頭を無造作につかむと、いきなり下半身を露出し、ラタトスクに喋らせる間もなく強引に肉棒を口内に押し込んだ。": "出现在她背后的男人粗暴地抓住小蒂娜・贝尔的头，突然露出下半身，不等小蒂娜・贝尔说话就强行将肉棒塞进她的嘴里。", "やっぱり女を黙らせるにはこれに限るよなッ！": "让女人闭嘴果然还是得靠这个啊！", "むぐぐ……っ！？これじゃ、おしゃべりできないと思うよー！　ん、んーっ！": "呜呜……！？这样就没办法说话了！嗯，嗯！", "路地裏に連れ込まれる形で――。": "她被带到了小巷里——", "ラタトスクは、強制的にフェラチオさせられていた。": "小蒂娜・贝尔被强迫口交。", "ふ……ぐっ……む……ぎゅうっ……！これぇっ……くるひい、かもぉ……": "呜……咕……呜……呜呜……！这个……好难受……", "さっき、俺たちのした悪いことを知りたいとか言ってたよなぁ。だから、わざわざ、教えてやってるんだろうが！": "你刚才说想知道我们做了什么坏事吧。所以，我特意告诉你了！", "う、ふぅ……ッ、ン、ぐぅっ！でもぉ……らんぼー、よくないと思うよぉ……？": "呜，呜……嗯，呜！但是……我觉得，强暴是不好的……？", "煽ってきたのはそっちの方だろっ！チンポ舐めろっ": "是你先挑衅我的吧！给我舔肉棒", "うえぇ……っ、いや、かも……っ！　ん、ふぅっ、んくぅっ": "呜呜……不，不要……！　嗯，呜，嗯呜", "醜悪なペニスだった。": "那是一根丑陋的阴茎。", "エラの張った亀頭部分は大きく、クチを開かせて苦しいし、ぬめぬめしていた。何よりも強烈な悪臭は目に沁みるほどだ。": "龟头部分很大，张开嘴含住它很痛苦，而且很滑。最重要的是，强烈的恶臭甚至刺痛了眼睛。", "んえーっ……おえっ、ひうぅううっ……！お……おちんちんっ……あたし、やだ……舐めたくないかもぉ": "嗯……呕，呜呜呜……！肉……肉棒……我，不要……不想舔", "それにっ、すっごく、くさくて、汚いし……。こんなの舐めたら、臭い染みついちゃう気がするしぃ――ぐぽぽっ！？": "而且，非常臭，很脏……。舔了这个，感觉会染上臭味——咕啵啵！？", "じたばたと暴れるラタトスクの髪を引っ張って、喉奥まで咥えさせる。": "拉塔托斯克挣扎着，村民2拉扯她的头发，让她含到喉咙深处。", "その際、頭皮が引っ張られ、嫌な音をたてて髪が抜けた。": "这时，头皮被拉扯，头发发出讨厌的声音脱落了。", "ううぅーっ、ン、おえっ、ふぅっ、ふぅっ！ぐるじ……っ、い、いじめないでっ！　やだやだーっ！？　んぐーっ！": "呜呜呜，嗯，呕，呜，呜！好痛……不，不要欺负我！　不要不要！？　嗯呜！", "それにしても、よく喋るクチだなぁ。": "话说回来，你的嘴还真能说啊。", "うるさいから、いっそのこと歯を全部、引っこ抜いて、物理オナホにしたら面白そう！": "因为太吵了，干脆把牙齿全部拔掉，做成物理飞机杯，好像很有趣！", "ぎゃははっ！　それいいなあっ": "嘿哈哈！这个主意不错啊", "ん……うっ……ぐすっ……ぐずっ……！クチ……オナホにしないで……ほしいの……。あたし、ふぇらちお、するからぁ……ン、れろっ、れるるっ": "嗯……呜……呜呜……呜呜……！不要……把我的嘴……做成飞机杯……。我会给你口交的……嗯，舔，舔舔", "ラタトスクは、村人たちのやりとりに怖じて、すっかり従順になった。": "小蒂娜・贝尔害怕村民们的对话，变得非常顺从。", "遠慮がちに薄い舌を竿肌に這わせる。": "她小心翼翼地用薄薄的舌头舔着肉棒。", "んな、ぬるいフェラでヌけるかっつーの！クチマンコの自覚を持てよ！": "嗯，这么温吞的口交能让我射出来吗！给我有点嘴穴的自觉啊！", "思いっきり、ラタトスクの小さな頭蓋を揺さぶる。": "村民2用力摇晃小蒂娜・贝尔的小脑袋。", "よだれを含んだ小さなクチは、肉路よろしくチンポを締めあげた。": "含着唾液的小嘴，像肉穴一样紧紧地夹住肉棒。", "悲鳴すら、潰して……恣意的な律動をする村人2。": "村民2甚至压住了她的惨叫……随意地律动着。", "そういえば、さっき……。どうして僕たちが悪いことしてるのかって聞いたよね": "话说回来，刚才……你问我们为什么在做坏事吧", "ふぎゅうっ？": "呜呜？", "ラタトスクは、唐突に話題を振られて戸惑ってしまう。": "小蒂娜・贝尔突然被抛出话题，感到困惑。", "酸欠気味で、チンポを頬張っているのがやっとだ。": "她有点缺氧，勉强含着肉棒。", "世の中ってさあ、不平等だよね。何かと女ばかり優遇されて、女に生まれたってだけで人生イージーモードなんて、ずるいと思わない？": "世界上啊，是不公平的。为什么总是女人受到优待，只是因为生为女人，人生就变成了简单模式，你不觉得这很狡猾吗？", "そうそう。だから、お前みたいに調子に乗った馬鹿女がいるんだよなぁ。俺らはそういう女たちを分からせてるだけなんだよっ！": "对对。所以，才会出现像你这样得意忘形的笨女人。我们只是让你们这些女人明白这一点而已！", "（それってあたし、関係ないような……？なんで、こんな目にあってるの？）": "（这和我，没有关系吧……？为什么，我会遇到这种事？）", "女性への怨嗟の感情を告白して、昂ったのだろう。": "村民2在坦白对女性的怨恨，情绪高涨。", "竿肌が質量を増して、やわらかい口腔を限界まで拡張した。": "肉竿的皮肤增加了质量，将柔软的口腔扩张到极限。", "粘着質な水音をたてながら、抽挿される怒張。": "抽插的怒张发出粘稠的水声。", "い――アッ……ふ……ぎぃ……んぢゅぷ、ぷっ！？おちん、ちん……どくどくして……なんか、濃いのっ、垂れてきてうぅっ！": "咿——啊……呼……咿……嗯啾噗，噗！？肉，棒……一跳一跳的……好像，有什么浓稠的东西，流出来了！", "ラタトスクは知るよしもないが、射精が近かった。": "小蒂娜・贝尔不知道，但射精已经近在眼前。", "マグマのような熱い怒りと欲望のザーメンが尿道をせりあがる。": "像岩浆一样炽热的愤怒和欲望的精液在尿道中上涌。", "んぐぶぅっ、ぢゅるッ！　おにいさあんっ！　あのねっ": "嗯咕噗，啾噜！　大哥哥！　那个", "ラタトスクは、伝える。": "小蒂娜・贝尔，传达。", "さっきまではなかった卑屈な媚びを言葉に滲ませて。": "话语中渗入了刚才为止没有的卑屈的谄媚。", "あたひっ、おクチ、つかれちゃった、かもぉ……んずぢゅっ！喉もね……い、いたいっ……ん、ぐぢゅるるるるるるるるううううっ！？": "我，嘴巴，好像，累了……嗯滋啾！喉咙也……好，好痛……嗯，咕啾噜噜噜噜噜噜噜噜呜呜呜呜！？", "大丈夫。もう終わっからさ！　喉マンコ串刺しだっ！": "没事。马上就要结束了！　我要把肉棒插进你的喉咙小穴里！", "村人2が、凶器のような怒張を喉の隘路にねじいれた瞬間。": "村民2将凶器般的怒张插进喉咙的狭窄处的瞬间。", "大量の汚液が、ラタトスクの喉にひりだされる。": "大量的污液，从小蒂娜・贝尔的喉咙里射了出来。", "うぶふぅっ、ふぐッ――ン、うぅううううううっ！なんか、ねばねばしたのぉ……らひてるぅっ！？　んぎゅっ！": "呜噗呼呜，呼咕——嗯，呜呜呜呜呜呜呜呜！好像，有什么粘粘的东西……射出来了！？　嗯啾！", "（おちんちん、おクチのナカで暴れてるみたい。それにすっごく臭くてマズイかも！？）": "（肉棒，在嘴巴里面暴走了。而且好臭，可能很难吃！？）", "（でも……これでおわり、なんだよね……？）": "（但是……这样就，结束了，对吧……？）", "ようやく、口淫が終わることに安堵したが……。": "终于，口交结束了，小蒂娜・贝尔松了一口气……。", "ひ、いぃっ！？": "咿，咿咿！？", "ラタトスクの面前に、これまで様子を見ていた男が自身の屹立したそれを突きつける。それはこれまで彼女が口にしていたよりも、更に太く醜いモノだった。": "在小蒂娜・贝尔面前，刚才一直在看着的男子将自己屹立的肉棒顶了上去。那比她刚才含过的肉棒，还要更加粗壮丑陋。", "じゃあ、次はこっち……口が辛いなら、別にマンコでもいいけど……？": "那么，接下来是这边……如果嘴巴不行的话，小穴也可以哦……？", "お前は甘ちゃんだな。素直に自分の好きなアナルに挿れたいって言えよ": "你太天真了。你就老实说你想插进喜欢的肛门里吧", "い、いや、無理だよっ、こんな大きいの……口にも、おまんこにも、絶対……っ！　お尻の穴になんて、本当に無理……っ！": "不，不行，这么大的……不管是嘴巴，还是小穴，都绝对……！肛门什么的，真的不行……！", "そ、それに、もう、おわりって聞いたような……？だって、おにいさん、そう言ってたもん！": "而，而且，不是说，已经结束了吗……？因为，大哥哥，是这么说的啊！", "突然、迫ってきたチンポの迫力に、ラタトスクは怯えている。": "突然，被逼迫的肉棒的魄力，让小蒂娜・贝尔害怕了。", "加えて村人たちが黙っているのもまた怖かった。": "再加上村民们沉默的样子也很可怕。", "ふぇらちおってすっごく苦しいし、痛いんだよぉ……っ": "口交非常辛苦，而且很痛啊……", "僕だけ仲間外れはひどくない？　ああ、本当はお尻に挿れたいけど、やっぱりきみ相手はおクチがちょうどいいのかもね……": "只有我被排除在外，是不是有点过分了？　啊啊，虽然其实很想插进屁股里，但果然你的话还是用嘴巴比较合适呢……", "う、うそっ、入んないから、ほんとにっ": "噢，骗人，真的，进不来的", "いや……自業自得だろ？言葉で人を傷つけるとこういう目にあうんだよ": "不……这是自作自受吧？用语言伤害别人的话就会遇到这种事哦", "ラタトスクの傷口に塩を塗りながら、村人たちはせせら笑った。": "村民们一边在小蒂娜・贝尔的伤口上撒盐，一边嘲笑着。", "ごめんなさいっ！　ごめんなさいっ！悪いおクチでごめんなさいぃっ……！": "对不起！　对不起！嘴巴不乖对不起……！", "ラタトスクは、必死に謝罪をして許しを乞おうとする。": "小蒂娜・贝尔，拼命地道歉乞求原谅。", "やがて、彼女の言葉は止み、路地裏は静かになった。": "不久，她的话停了下来，小巷里变得安静了。"}