{"私、口がさびしくて、よく物をしゃぶってしまうの。みっともないし、赤ちゃんみたいだし、治せないかな？": "我，嘴巴很寂寞，经常含着东西。这很不像话，就像个婴儿一样，能不能治好呢？", "フェンリル": "芬里尔", "それはフェンリルさんが無意識にキスを求めているからですね": "那是因为芬里尔小姐无意识地在寻求亲吻呢", "プニル": "普尼尔", "キ、キス……！？": "亲，亲吻……！？", "フェンリルさんは身も心も蕩けるような濃厚なキスをされたい、と考えているのです": "芬里尔小姐想要一个身心都为之荡漾的浓厚的亲吻，你是这么想的", "そ、そんなわけない！　それじゃあ、私がエッチな娘ってことじゃない！？えっ、人間さん……フロイト？　人間界でも同じようなことを言ってた学者がいるの？": "不，不可能！　那样的话，我不就是个好色的姑娘了吗！？哎，人间君……弗洛伊德？　人间界也有学者说过同样的话吗？", "ウソだよ！　人間さん、世間知らずな私をからかっているんでしょ。無理矢理、私を『キス大好きキャラ』に仕立て上げようとしてるんだ": "谁会信啊！　人间君，你是在捉弄不谙世事的我吧。你是在强行把我塑造成一个『最喜欢亲吻的角色』", "素直なフェンリルにしてはめずらしく反論してるね。ていうか、言いたいっ！　声を大にして言いたいっ！『フェンリルはキスをしたくて悶々とした日々を過ごしてる』って！": "芬里尔这么坦率，难得反驳一次呢。话说，我想说！　我想大声地说！『芬里尔因为想要亲吻而过着苦闷的日子』！", "ラタトスク": "小蒂娜・贝尔", "どうして、そんなふうに話が大きくなるのよ！？悶々とした日々なんて過ごしてないから！": "为什么，话题会变得这么大啊！？我才没有过着苦闷的日子！", "じゃあ、実証実験で確かめてみましょう。フェンリルさん、人間さんとキスをして下さい": "那么，就用实证实验来确认一下吧。芬里尔小姐，请和人间君亲吻", "ど、どうしてそうなるの！？": "为，为什么会变成这样！？", "人間さんとキスをして、しゃぶるのが収まればあなたはキスを求めていたことになり、収まらなければボクの説は間違っていたことになるのです！": "和人间君亲吻，如果含着东西的欲望得到满足的话，就证明你想要亲吻，如果得不到满足的话，就证明我的说法是错误的！", "に、人間さんとキスなんてできるわけない……": "我，我怎么可能和人间君亲吻……", "じゃあ、『キス大好きキャラ』確定だね。みんなに言いまくろう♪": "那么，就确定你是『最喜欢亲吻的角色』了呢。我要告诉所有人♪", "そ、そんな～！　でも、このままだとラタトスクが言いふらすだろうし、こうなったらキスをしてプニルの説を否定するしか……！に、人間さん、キスして……！": "怎，怎么这样～！但是，这样下去的话小蒂娜・贝尔会到处宣传的，既然如此，就只能亲吻来否定普尼尔的说法了……！人，人间君，亲吻我……！", "おおっ、やったね！　キ～ス！　キ～ス！": "哦哦，太好了！亲～吻！亲～吻！", "人間さんの手がフェンリルさんの肩をつかんで顔が近づいて来ました！フェンリルさんの可憐なくちびるが奪われようとしています！": "人间君的手抓住了芬里尔小姐的肩膀，脸靠近了！芬里尔小姐可爱的嘴唇即将被夺走！", "やっぱり無理……！　私、キスなんかできない……！": "我果然做不到……！我，我做不到亲吻……！", "結局、フェンリルは口のさびしさをアメ玉で補うことにした。": "结果，芬里尔决定用糖果来填补嘴巴的空虚。", "だが──": "但是——", "ううっ、アメ玉がなくなった。どこかにお店はないかな？": "呜呜，糖果吃完了。哪里有商店呢？", "フェンリルちゃん、アメ玉を探しているのか？俺、長くてぶっといアメ玉を持ってるぜ。いくらしゃぶってもなくならないアメ玉だ": "芬里尔酱，你在找糖果吗？我有又长又粗的糖果哦。不管怎么舔都不会消失的糖果", "村人": "村民", "そんなアメ玉があるの？　できれば分けて下さい": "有那种糖果吗？　可以的话请分给我", "クールな外見とは裏腹にフェンリルは純真で世間知らずだった。": "与冷酷的外表相反，芬里尔很纯真，不谙世事。", "こ、これがアメ玉なの？でも下の袋に入ってるふたつの玉はアメ玉みたいだし": "这，这就是糖果吗？但是下面袋子里的两颗球好像也是糖果", "あううっ、フェンリルちゃんの純真な目で見られると興奮するぜ。さあ、ペロリと舐めてくれ": "啊呜呜，被芬里尔酱用纯真的眼神看着好兴奋。来吧，舔一舔吧", "この剥けた赤黒い部分を舐めればいいのね？いったい、どんな味がするのかしら？": "舔这个剥开的红黑色的部分就行了吧？到底是什么味道呢？", "じゅるり……甘くないのね。どちらかというと塩味……。でも私、この味好きかも……れろれろ": "嗯嗯……不甜呢。硬要说的话是咸味……但是，我好像喜欢这个味道……舔舔", "ああっ、いいっ！　舌使いが不慣れな所が逆にいい……！フェンリルちゃん、他の部分も舐めていいんだぞ……！": "啊啊，好棒！　不习惯用舌头舔反而更好……！芬里尔酱，其他部分也可以舔哦……！", "この棒の部分とか袋の部分ね。れろれろ、ぷちゃぷちゃ……場所によって味が違うわ": "这根棒的部分和袋的部分呢。舔舔，噗啾噗啾……味道根据地方不同而不同呢", "肉竿と陰嚢を舐められてすっかり興奮した村人は肉棒を口に含むように言った。": "肉竿和阴囊被舔得兴奋起来的村民让芬里尔把肉棒含进嘴里。", "確かにアメ玉は口に含んで味わうものだし。あううっ、大きすぎてお口に入らない……！": "确实糖果是含在嘴里品尝的。啊呜呜，太大了含不进去……！", "フェンリルは試行錯誤の末、何とか肉棒を口に入れた。": "芬里尔在反复尝试之后，总算把肉棒含进了嘴里。", "はむうっ、何なの、この大きさは……！？お口にいっぱいで息ができない……！": "啊呜，这个大小，是怎么回事……！？嘴里满满的，没法呼吸……！", "フェンリルの口の中は温かく、村人は今にも射精しそうになった。": "芬里尔的嘴里很温暖，村民感觉随时都要射精了。", "可愛いフェンリルにフェラされているというだけで肉棒がピクピク痙攣した。": "光是被可爱的芬里尔口交，肉棒就一跳一跳地痉挛起来。", "はううっ、何だかさっきより大きくなった気もするんだけど……。なんてふしぎなアメなのかしら？　はむっ、はむっ、ぷちゃぴちゃ": "哈呜呜，感觉好像比刚才还要大了……。这是多么神奇的糖果啊？　哈呣，哈呣，噗啾噗啾", "フェンリルは肉棒をどう扱っていいか、迷っているようだった。": "芬里尔似乎不知道该怎么对待肉棒。", "だが、しばらくすると──": "但是，过了一会儿——", "じゅるじゅる、ぷちゃぷちゃ……ん、ふぅっ、こうすれば、いいのかな？": "吸溜吸溜，噗啾噗啾……嗯，呼，这样，就可以了吗？", "息は苦しいけど、扱い方がわかって来たみたい……。剥けた先っぽの部分を舌で舐めて……れろれろ、じゅるじゅる": "虽然呼吸有点困难，但好像知道怎么做了……用舌头舔着剥开的前端部分……舔舔，吸溜吸溜", "亀頭に舌が絡みついて村人は快楽で背中をのけぞらせた。": "舌头缠绕着龟头，村民因为快感而弓起了背。", "村人はカリの部分を舐めることを要求した。": "村民要求舔冠状沟。", "カリ……？　このえぐれた部分ね。舌の先をここに突っ込んで……れろれろ、じゅっ、じゅちゅるっ": "冠状沟……？　这个凹陷的部分吗。把舌尖伸进这里……舔舔，吸，吸溜", "カリを抉られて村人は思わず声をあげてしまった。": "冠状沟被舔弄，村民不禁叫出了声。", "肉棒をピクピクさせながら、次にディープなピストン運動を要求した。": "肉棒一跳一跳的，接着要求更深入的活塞运动。", "ピストン運動……？　こうかな……？はむっ、はむっ、ちゅぽちゅぽ、じゅぷっ、ん、じゅるっ……": "活塞运动……？　是这样吗……？哈呣，哈呣，啾啵啾啵，吸溜，嗯，吸溜……", "フェンリルのくちびるがやさしく肉棒を刺激していた。": "芬里尔的嘴唇温柔地刺激着肉棒。", "亀頭が喉に当り、潤沢な唾液が肉棒全体を濡らしていた。": "龟头碰到喉咙，丰润的唾液沾湿了整根肉棒。", "ああっ、あううっ、何かこのアメやみつきになりそう……。舐めてると身体の奥がどんどん熱くなって来るの……": "啊啊，啊呜呜，感觉这个糖果好上瘾……舔着舔着身体深处就越来越热……", "フェンリルの身体が熱くなるにつれ、フェラも濃厚になっていった。": "随着芬里尔的身体变热，口交也变得越来越激烈。", "上目使いで肉棒をしゃぶるフェンリルは実に可愛かった。": "芬里尔仰视着肉棒吸吮的样子非常可爱。", "じゅるる、ぷちゃぷちゃ、じゅぼじゅぼ、はむっ、ん、ふっ……。んんん？　なに？　おかしな味の液が出て来たわ……": "吸溜吸溜，噗啾噗啾，啾啵啾啵，哈呣，嗯，呼……嗯嗯嗯？　怎么了？　有奇怪味道的液体流出来了……", "我慢汁だった。": "是忍耐汁。", "村人は射精することにした。": "村民决定射精。", "射精を一瞬でも先に逃したかったが、限界だった。": "虽然想尽可能地延后射精，但已经到极限了。", "はううっ！　アメ玉が何か変！　びくびく痙攣してるんだけど……。ちょっ、これっていったい……！？": "哈呜呜！　糖果怎么变得好奇怪！　一跳一跳地痉挛着……等，这到底是……！？", "はむううっ……！　んっ、ふぅっ、んっくうううぅぅっ！": "哈呣呜呜……！　嗯，呼，嗯咕呜呜呜呜呜！", "なんなの、これ！？　すごく苦い……！お口の中にいっぱいで……次から次へと出て来るし……！んぐんぐ、じゅっ、じゅちゅるっ……": "这是什么啊！？　好苦……！　嘴里满满的……接二连三地流出来……！　嗯咕嗯咕，啾，啾啾噜……", "美少女のフェンリルの口の中にぶちまけて村人は歓喜に震えていた。": "村民对着美少女芬里尔的嘴里射精，欢喜地颤抖着。", "すべての精液を吐き出そうと自らも肉棒を突き立てた。": "为了把所有的精液都射出来，村民自己也把肉棒顶了进去。", "んんんっ、けほっ、けほっ……もう、許して……！こんなにいっぱい飲み込めないよ……！はむっ、んぐんぐ、く、ふぅっ……": "嗯嗯嗯，咳咳，咳咳……饶了我吧……！这么多我喝不下去啦……！哈呣，嗯咕嗯咕，咕，呼呜……", "はぁはぁ、何てアメ玉なの……？　白くて苦い液がいっぱい出て来て……。村人さん、このアメ玉、名前は何て言うの？": "哈啊哈啊，这是什么糖果啊……？　流出了好多又白又苦的液体……村民先生，这个糖果叫什么名字？", "『チンポ』……『チンコ』とも言うな": "『鸡鸡』……也叫『肉棒』", "フェンリルはその名を覚えた。": "芬里尔记住了那个名字。", "後になって真実を知ってがく然としたが、今はこんなことを考えていた。": "虽然之后知道了真相后大吃一惊，但现在她这么想。", "チンコのおかげで口のさびしさが収まった気がするわ……。くわえるの大変だし、積極的に舐めたいとは思わないけど……": "感觉多亏了肉棒，嘴里的寂寞感消失了……虽然含着很辛苦，也不怎么想积极地舔……"}