{"人間さん。お前に聞きたいことがある。初めて会ったとき、なぜネロに興味を持った": "人類君。我有事想問你。第一次見面的時候，爲什麼會對尼祿產生興趣", "ネロ": "尼祿", "ネロは、君主として信奉されるに値する者。しかし、お前の興味はそことは違う気がする": "尼祿作爲君主，是值得信奉的人。但是，我感覺你對我的興趣和那個不同", "ネロには、純粋に人間さんが興味を持つだけの魅力があります……。いつも美しく、高潔で……才能にも溢れていて……": "尼祿有着純粹地讓人類君產生興趣的魅力……總是美麗，高潔……而且才華橫溢……", "オクタウィア": "奧庫塔維亞", "それに、歌も素敵ですし……非の打ちどころがありません……": "而且，歌聲也很美妙……無可挑剔……", "オクタウィア。お前はネロに心酔しすぎだ。そんなに執着されても、ネロは困る": "奧庫塔維亞。你太醉心於尼祿了。你這麼執着，尼祿會很困擾的", "アタシにとっては、ネロは大事な主人だからね～。ネロとはずっと一緒っす！": "對我來說，尼祿是重要的主人呢～。我要一直和尼祿在一起！", "アウレア": "奧雷亞", "アウレアのテンションの高さには、ときどきうんざりするが": "奧雷亞的興奮度，有時候會讓我感到厭煩", "え～、そんなこと言わないでよ～。アタシは、ネロと一緒に楽しく生きたいんだよ！": "哎～，別說那種話啦～。我想和尼祿一起快樂地生活！", "ネロは、追放されたとはいえ一国を治めてきた者。お前たちがネロを崇拝するのはわかる": "尼祿雖被放逐，但也是曾經治理過一國之人。我能理解你們崇拜尼祿的心情", "しかし、お前たちも人間さんも、崇拝以外の感情でネロに近づく意味がわからない": "但是，無論是你們還是人類君，我都不明白你們除了崇拜以外，爲何要接近尼祿", "うーん、それはきっと運命、的な？そんな深く考えなくていいじゃ～ん": "嗯——，那一定是命運吧？不用想那麼多啦～", "そうです……。わたしたちは、自ら望んでネロのそばにいるんです……": "是的……。我們是自願待在尼祿身邊的……", "……お前たちは、あまりネロに近づきすぎない方がいい。適度な距離を保ってくれ": "……你們還是不要離尼祿太近比較好。請保持適度的距離", "ちぇっ、つれないっすねぇ、ネロは": "嗯，尼祿真是冷淡呢", "でも……そんなクールなネロも……素敵です……": "但是……冷酷的尼祿……也很棒……", "何だ、人間さん。何か言いたそうな顔をしている。……ネロの本心？　どういうことだ": "怎麼了，人類君。你一副有話想說的樣子……尼祿的真心？什麼意思", "……ネロを慕っている者たちと、なぜ距離を取るか……。人間さんが、そんなことを知ってどうする": "……爲什麼要和仰慕尼祿的人保持距離……。人類君，你就算知道這些又能怎樣", "おっと、人間さんもネロにご執心？": "哎呀，人類君也對尼祿很執着嗎？", "……ネロの幸せが、わたしの幸せ……。ネロと人間さんが近づいても、耐えるのみ……": "……尼祿的幸福，就是我的幸福……。就算尼祿和人類君親近，我也只能忍耐……", "まあいい。しかし……人間さんよ。お前の思考には、多少興味がある": "算了。但是……人類君啊。我對你的思考，多少有些興趣", "……ネロの美しさに惹かれた、だと……？ふん。やはり、お前も男ということか": "……被尼祿的美麗所吸引……？哼。果然，你也是男人啊", "その夜、ネロはこちらの部屋へやってきた。": "那天晚上，尼祿來到了我的房間。", "どうした、と問うと、ネロはずかずかと部屋に入ってくる。": "我問她怎麼了，尼祿便大步走進了房間。", "おい、人間。昼に、ネロの美しさに惹かれた、と言ったな。その言葉……本当か？": "喂，人類。你白天說，你被尼祿的美麗所吸引。這句話……是真的嗎？", "そんなにネロに興味があるなら……抱かせてやらないこともない": "如果你對尼祿這麼感興趣的話……也不是不能讓你抱", "ネロはそう言うと、自らの衣服をはだけさせ、こちらの目の前に立つ。": "尼祿這麼說着，敞開自己的衣服，站在我面前。", "服から覗くネロの裸体は、その顔立ちに負けないくらいに美しかった。": "從衣服中露出的尼祿的裸體，美麗得不亞於她的容貌。", "お前が、クロスで強大な力を分け与えられることは知っている。それを差し引いても……お前の目は、すでに欲望に満ちている": "我知道你從交錯那裏得到了強大的力量。即使扣掉這一點……你的眼睛裏也充滿了慾望", "ネロ……私は、お前と交わることに興味を持った。これで、お互いの利害は一致": "尼祿……我對你產生了興趣。這樣，我們的利害關係就一致了", "ネロは、少しにやりと笑って、仰向けになっているこちらの上に腰を下ろす。": "尼祿微微一笑，坐在仰面朝天的我身上。", "そして、そそり立ったペニスを自らの膣口に挿し入れた。": "然後，她將勃起的陰莖插入自己的陰道口。", "んっ……ふぁ、あっ……入っ、た……あっ……。はぁ……あぅ……な、何だ……この感じ……": "嗯……呼啊，啊……進，來了……啊……哈啊……啊嗚……這，這是……什麼感覺……", "お互いが、同意したうえでのクロス、とは……こんな感覚なのか……全然、違う……あふ……ん……": "在雙方同意的情況下進行的交錯……是這種感覺嗎……完全不一樣……啊呼……嗯……", "ネロが、どのような経験と比較して違うと言っているのかはわからない。": "我不知道尼祿是在和什麼經驗做比較，說不一樣。", "それを考えるのも尋ねるのも、今共有している時間には無粋だと思った。": "去想這個問題，去問這個問題，都顯得現在我們共享的時間很不識趣。", "はぁ……ふ……んん、あっ……あ……ふぁ……こんな感覚、初めて、だ……あん……": "哈啊……呼……嗯嗯，啊……啊……呼啊……這種感覺，還是，第一次……啊嗯……", "私……今、お前には……魅力的に、見えているか……？私への興味は、まだあるか……？": "我……現在，在你眼裏……有魅力嗎……？你對我，還有興趣嗎……？", "もちろん、と頷くと、ネロは珍しく頬を染めて恥じらうような表情を見せた。": "我點了點頭，尼祿罕見地紅了臉，露出了害羞的表情。", "あぁっ……そう、か……ん、ふぁ……あぁん……お前は……私で、興奮している、んだな……あふぅっ": "啊啊……是，嗎……嗯，呼啊……啊啊嗯……你……因爲，我，興奮了，對吧……啊呼", "はぁ、あっ……あ、私……見られて、いる……お前に、下から見上げられて……こんな、恥ずかしい格好……": "哈啊，啊……啊，我……被，看着……被你，從下面，看着……這麼，羞恥的姿勢……", "自らこちらを誘ってきた大胆さは、急激に湧き上がってきた羞恥にかき消されたのだろうか。": "她主動誘惑我的大膽，被突然湧起的羞恥心給掩蓋了。", "ネロは、こちらの欲望の竿を咥え込んでいるこの状況に、いささかひるんでしまったようにも見えたが……。": "尼祿似乎對這個我吞着她的慾望的狀況，有些畏縮……", "もっと……もっと、擦っても、いいか……？　あ、はぁっ……私、お前のおちん、ちん……もっと欲しい……んやぁ……っ": "再多……再多，摩擦，一點，可以嗎……？　啊，哈啊……我，你的，肉棒……我想要，更多……嗯呀……", "ネロは、艶めかしく腰を動かして、いいところにこちらの竿を当てて素直に感じている。": "尼祿妖豔地動着腰，讓我的肉棒頂到舒服的地方，坦率地享受着。", "その様子は、いつも高圧的に振る舞うネロとは別人のようだ。": "她的樣子，和平時高壓的尼祿判若兩人。", "本当は、こんな風に人の温もりを欲しているのではないだろうか。": "也許她其實也渴望着人的溫暖吧。", "温もり……あ、はぁっ……あん……そんなこと、考えたことも、ない……ひぁ、あ、ふぅ……んっ……": "溫暖……啊，哈啊……啊嗯……那種事，我，從沒想過……噫啊，啊，呼……嗯……", "でも……私、は……過去に、暴君と恐れられた……んんっ……。だから……私と、関わると……どんな危険が及ぶか……はぁっ……": "但是……我，曾經……是被人們恐懼的暴君……嗯嗯……所以……和我扯上關係的話……不知道會遇到什麼危險……哈啊……", "ネロが周囲と距離を取る理由を初めて耳にし、心臓が締め付けられる思いになる。": "我第一次聽到尼祿和周圍人保持距離的理由，感覺心臟被緊緊地揪住。", "その心意気がいじらしくて、ついネロを突き上げる動きに力がこもってしまった。": "她那可憐的樣子，讓我不由得加大了頂弄她的力度。", "はぁあっ！　あふ……あ、あぁっ、あん！そ、そんな、急に……強くっ……はぁ、あはぁっ！": "哈啊啊！　啊呼……啊，啊啊，啊嗯！那，那麼，突然……用力……哈啊，啊哈啊！", "強く……され、ると……んぁああん！　こ、こんなに……気持ちいい、ものなのか……あ、あんっ、ひぁぁあ！": "用力……的話……嗯啊啊啊嗯！　會，會這麼……舒服嗎……啊，啊嗯，噫啊啊啊！", "下からの律動を激しくすると、ネロは自分から腰を動かすことを諦めた。": "我從下面激烈地抽插着，尼祿也主動地動起了腰。", "そして、こちらが与える快楽に素直に身を任せ、抽送の動きで腰を揺らせている。": "然後，她坦率地享受着我給予的快樂，隨着我的抽插搖晃着腰。", "あはぁっ！　あぁ、ふぁあっ！　あ、あん！何だか……身体の、奥、が……じんじん、してっ……あぁ！": "啊哈啊！　啊啊，呼啊啊！　啊，啊嗯！感覺……身體的，深處……麻麻的……啊啊！", "や……あふっ、あ！　あぁあん……もっと、してっ……お前の、熱いおちんちん、で……おまんこ、して、くれ……っ！": "呀……啊呼，啊！　啊啊啊嗯……再，用力點……用你，滾燙的肉棒……插我的，小穴……！", "ネロは、熱に浮かされるように卑猥な言葉を発する。": "尼祿像是被熱氣衝昏了頭腦，說出了淫穢的話語。", "もちろん、それはこちらの興奮を煽るのに十分だ。": "當然，這足以煽動我的興奮。", "あ、あふぁあっ！　あっ、あぁ……んんっ、あぅ！私、わたし……こんなに、なってしまって……やぁあん！": "啊，啊呼啊啊！　啊，啊啊……嗯嗯，啊嗚！我，我……變得，這麼……呀啊啊嗯！", "どんどん、ネロの身体も嬌声も、熱を持ってくる。": "尼祿的身體和嬌喘聲，都越來越熱。", "お互いに、こみ上げてくる快楽を追いかけあっていた。": "我們互相追逐着湧上心頭的快感。", "あん、あんっ！　も……たぶん……お前で、なければ……こんな風に、なら、ないっ……あはぁ、んぅううっ！": "啊嗯，啊嗯！　如……果……不是你的話……我，不會，變成這樣……啊哈啊，嗯嗚嗚嗚！", "熱く、て……ドキドキ、して……いやぁあん！　こんなに……感じてぇ……っ！　全部、お前、だからっ……！": "熱熱的……心跳加速……呀啊啊嗯！　這麼……有感覺……！　全部，都是你，的錯……！", "こちらがネロを乱れさせていることを自覚し、にわかに興奮が昂る。": "我意識到是自己讓尼祿變得如此淫亂，興奮感突然高漲起來。", "そして、ネロの中に注ぐ準備は万端になった。": "然後，我做好了向尼祿體內注入精液的準備。", "あ、あはぁっ！　あ、お前の……私の、おまんこで、大きく……あぁあ、あんっ！　すご……ふぁあっ！": "啊，啊哈啊！　啊，你的……在我的，小穴裏，變大了……啊啊啊，啊嗯！　好厲害……呼啊啊！", "一緒に、イってくれ……私、とっ……あ、あふっ、やん！　ひぁああぁあああーーーーんっ……！！": "和我一起，高潮吧……和我……啊，啊呼，呀嗯！　噫啊啊啊啊啊啊啊————嗯……！！", "ネロが激しく嬌声を上げると同時に、白濁は彼女の肉壺の中に勢いよく噴出する。": "尼祿發出激烈的嬌喘聲，同時，白濁液也猛烈地噴射在她的肉穴中。", "はぁ、あっ……あん、出ている……私の、中に……。精液、熱くて……気持ちい……はぁ……はぁ……": "哈啊，啊……啊嗯，射出來了……在我的，裏面……。精液，好熱……好舒服……哈啊……哈啊……", "わ、私……夢中に、なりすぎてしまって……その、変なことを……口走った気が……": "我，我……太沉迷了……那個，好像說了……奇怪的話……", "それは構わない。むしろ、こちらは嬉しかった。": "沒關係。我反而很高興。", "ネロの本当の姿を垣間見ることができたのだから。": "因爲我窺見了尼祿的真實面貌。", "私の……本当の、姿……。そう、か……。私は、やはり一皮むけば、ただの女……": "我的……真實，面貌……。是，嗎……。我，果然脫下一層皮，就只是一個女人……", "しかし、この女の顔を晒すのは……人間、お前の前だけだ……。私……ネロは、そう簡単に自分を崩すことはできない……": "但是，我只會在你面前……露出女人的表情……。我……尼祿，不會輕易地暴露自己……", "もう少し、ふたりの甘い時間を過ごしたかったのだが、ネロは徐々に我を取り戻しつつあるようだ。": "雖然還想再享受一下兩人甜蜜的時光，但尼祿似乎漸漸恢復了理智。", "さっき、ネロが言ったこと……そして、女の顔も……ふたりだけの、秘密だ……": "剛纔，尼祿說的話……還有，女人的表情……都是隻屬於我們兩個的祕密……", "……あとちょっとだけで、いいから……お前の女に、なっていてもいいか……？": "……再一會兒，就好……我可以，成爲你的女人嗎……？", "上からこちらを見降ろし、蕩けるような表情を見せるネロ。": "尼祿從上面俯視着我，露出陶醉的表情。", "その瞳は、まるで恋をした女性のように潤んでいた――": "她的眼睛，就像戀愛中的女性一樣溼潤——"}