{"今日はいいお天気だね。こんな日は、森でのんびりしようかな～": "今天天气真好。这种日子，就在森林里悠闲地度过吧～", "トルテ": "托尔黛", "姉さん、森に行くの？　じゃ、あたしもついていくわ。お菓子、たくさんもっていきましょうね": "姐姐，要去森林吗？　那我也一起去。带上很多点心吧", "クーヘン": "库亨", "ほんと？　クーちゃん、いつもありがとう。ねえ、人間さんちゃんも行くでしょ？": "真的？　小库，一直以来谢谢你。呐，人間君君也会去吧？", "チシャちゃんも、トルテたちと一緒に森に遊びにいかない？": "奇夏酱也和托尔黛一起去森林玩吧？", "えっ？　私は遠慮しておきます。だって……人間さんもいらっしゃるんでしょう？": "哎？　我就算了。因为……人間君君也在吧？", "チシャ": "奇夏", "男の人には、何されるかわかりませんから": "不知道男人会对我做什么", "そんなこと言わずに、行こうよ～。晴れてる森は、気持ちいいよ": "别这么说，一起去吧～。晴朗的森林里很舒服哦", "せっかくの姉さんの誘いだから、一緒に行ってもらいたいわ": "姐姐难得邀请你，希望你能一起去", "……はっ、そう言えばママに教えられました。人の誘いは無下にするなって": "……哈，说起来妈妈教过我。不能拒绝别人的邀请", "よかった。じゃあ来てくれるわよね？": "太好了。那你会来吧？", "じゃあ決まりだね。みんなで楽しくピクニックしよう。ふふ、楽しみだな～": "那就决定了。大家一起开心地野餐吧。呵呵，好期待啊～", "はあ……風が気持ちいいな～。空気もおいしいし。みんなも、ここでのんびりしよ～": "哈啊……风好舒服啊～。空气也很清新。大家也在这里悠闲地休息吧～", "ああ、姉さん。地べたに座ったら服が汚れるわ。あたしが、シート敷いてあげるから": "嗯，姐姐。坐在地上的话衣服会弄脏的。我给你铺上垫子", "ふふ、ありがと。クーちゃん。シート、風で飛ばされないように気を付けなきゃ": "呵呵，谢谢你。小库。垫子，要注意别被风吹走了", "はあ……自然の中では、頭を空っぽにするのが一番だね": "哈啊……在大自然中，让头脑放空是最舒服的", "あの、ピクニックって座ってぼんやりするものなんでしょうか。なんかもっと遊んだりするものかと": "那个，野餐是坐着发呆的活动吗。我还以为是更加活泼的活动", "ふぅ……トルテ、何だか眠くなってきちゃった": "呼……托尔黛，感觉有点困了", "姉さんは今、周りのことを気にせず森林浴してるの。そっとしておいてあげて。あとピクニックの定義は屋外でごはん食べることくらいしか決まってないわ": "姐姐现在正全神贯注地享受着森林浴。就让她一个人静静吧。还有野餐的定义就是去户外吃饭", "そうなんですか……。外に出ない私には何もかもが初めてだったもので……。でも、ごはんすらまだ食べていませんよ": "是这样吗……。对于从不出门的我来说一切都是第一次……。但是，饭都还没吃呢", "え？　今ふたりとも何か言った？トルテ、またぼんやりしてて、聞いてなかったよ": "哎？　你们俩刚才说了什么？托尔黛又发呆了，没听到", "姉さんは、何も気にすることないのよ。チシャがピクニックの経験がないっていうからちょっと説明していただけ": "姐姐，你什么都不用在意。奇夏说她没有野餐的经验，所以我只是稍微解释了一下", "こんなにのんびりするイベントなんですね。なんだか、ペースが狂ってしまいます": "这个活动这么悠闲啊。总觉得，步调都被打乱了", "のんびり……そう、だね": "悠闲……是，呢", "それは、まだトルテとクーヘンが、母とその内縁の夫である義父に育てられていた頃。": "那是，托尔黛和库亨还在被母亲和她的同居人，也就是义父抚养的时候。", "おい、トルテ。お茶持って来いって言ったのが聞こえなかったのか": "喂，托尔黛。我叫你拿茶过来你没听到吗", "義父": "义父", "あ、あの、今準備してますから": "那，那个，现在正在准备", "何チンタラしてるんだよ。俺は、お前みたいなトロい子供が一番嫌いなんだよ": "你在磨蹭什么啊。我最讨厌的就是你这种慢吞吞的孩子了", "ごめんなさい……義父さん": "对不起……义父", "ふん。しおらしくしたって、お前が鈍くさいことに変わりはないからな": "嗯。就算你装乖，你迟钝的本性也不会变", "お前みたいなやつには……お仕置きが必要だ": "对你这种家伙……必须要惩罚一下", "えっ……い、いや、やめてください！　それだけは": "哎……不，不要，请住手！　只有这个", "今は邪魔なクーヘンもいないし、ちょうどいい": "现在碍事的库亨也不在，正好", "そう言うと、義父は自らのズボンから猛ったペニスを取り出し、トルテの目の前に突きつけた。": "说完，义父从自己的裤子里掏出勃起的阴茎，顶在托尔黛的面前。", "ひっ……や、嫌、です……義父さんの、それ……トルテは、もう……": "咿……不，不要……义父的，那个……托尔黛，已经……", "これまで、トルテは何度となくこの男と、ペニスに辱められてきた。": "至今为止，托尔黛已经无数次被这个男人，被阴茎羞辱了。", "無理やり舐めさせられ、ときには挿入され……。": "被强迫舔，有时还被插入……。", "だめ、ですぅ……。そんな、固くておっきいの……怖い、こわいです……っ": "不行……。那么，又硬又大的……好可怕，好可怕……", "あぁ？　怖いだって？　お前、父親の大事なものをそんな怯えた目で見るんじゃない！": "啊啊？　你说可怕？　你，不要用那么害怕的眼神看父亲重要的东西！", "ふふ……ひどくはしないさ。俺を、楽しませてくれるならな……": "呵呵……我不会对你太狠的。只要你，能让我高兴的话……", "楽しませる、って……。義父さんは、トルテをいつもいじめて、楽しいんですか……": "让你高兴……。义父，总是欺负托尔黛，很开心吗……", "すると義父は、トルテに噛みつかんばかりに、目を吊り上げる": "然后义父，像是要咬托尔黛一样，吊起眼睛", "いじめる？　いつ俺がそんなことした。毎日、俺とお前は、楽しいことをして遊んでるじゃないか……": "欺负？　我什么时候欺负过你了。每天，我和你，不是都在一起开心地玩吗……", "いやぁ……トルテは、トルテは……楽しく、ないですっ……。義父さんの、おちんちん……やだぁ……！": "不……托尔黛，托尔黛……不开心……。义父的，肉棒……不要……！", "もう……許して、ください……っ……。トルテ、トロいの直します、からぁ……": "已经……请，原谅我……。托尔黛，会改掉，迟钝的……", "涙ながらに義父を見上げて、懇願するトルテ。": "托尔黛一边流泪一边抬头看着义父，恳求道。", "しかし、義父はそんなトルテの言葉を聞き入れるはずもなかった。": "但是，义父不可能听托尔黛的话。", "ああ？　お前、そんなこと毎回言って、直ったことあるのか！？　このグズ！": "啊啊？　你，每次都这么说，有改掉过吗！？　你这个废物！", "ひぁぁ……うぅっ……ごめんなさい、ごめんなさい……。義父さんを、いつも困らせて……ごめんなさいっ……": "咿啊啊……呜呜……对不起，对不起……。总是让义父，为难……对不起……", "うるせえ！　ビービー泣いてんじゃねえよ！まったく、何から何まで、俺をいらつかせるヤツだな": "罗嗦！　别哭哭啼啼的！真是的，你这家伙，从头到脚都让我生气", "うぅ……えっぐ……トルテ、そんなつもりじゃ……。お願い……お願い、ですから……もうしない、でぇ……": "呜呜……呜呜……托尔黛，没有那个意思……。求求你……求求你了……不要再，做了……", "そんなこと言いながら本当は期待してんじゃねえのか？　あん？トロくさくても身体は立派に育ってるんだしよぉ……": "你嘴上这么说，其实心里很期待吧？　啊？虽然迟钝，但身体发育得很好啊……", "義父は、乱暴にトルテの頭を掴み、そそり立ったペニスをトルテの口に無理やり突っ込む。": "义父，粗暴地抓住托尔黛的头，把勃起的阴茎强行塞进托尔黛的嘴里。", "んんぐっ！　う……んぅっ……ぐふっ……！やら、苦し……！　これ、いやらぁ！　ふぐっ……！": "嗯嗯咕！　呜……嗯呜……咕呼……！不要，好难受……！　这个，不要！　呼咕……！", "苦悶の表情を浮かべるトルテを見て、義父はますます興奮を高めて腰を動かす。": "看着托尔黛露出痛苦的表情，义父越发兴奋地动起腰来。", "ふ、はは……そうそう、上手じゃねぇか。もっとしっかり奥まで咥えろっ": "呼，哈哈……对对，做得不错。再好好地含到深处去", "んぐぅ、んじゅっ……！　ひゃぁ、んむっ……！う、動かさ、ないれぇ！　トルテの、口の、奥、までっ……！": "嗯咕，嗯啾……！ 呀啊，嗯姆……！不，不要，动啊！　托尔黛的，嘴的，深处，都……！", "あぐぅ……げほっ、げほ……う、ぐぁっ……じゅる……っ……お、おちんちん、おっきすぎて……もう、入らない、からっ……！": "啊咕……咳咳，咳咳……呜，咕啊……啾噜……肉，肉棒，太大了……已经，进不来了，啊……！", "ふふ、俺のモノがでかいって、褒めてくれるんだな。そういうところは可愛くて、嫌いじゃないぞ": "呼呼，你是在夸我的肉棒很大啊。你这种地方很可爱，我并不讨厌哦", "あうっ……ち、ちが……ぐちゅ、う、じゅくっ……あむ、いや……おちんちん、じゅこじゅこ、やらぁ！": "啊呜……不，不是……咕啾，呜，啾咕……啊姆，不要……肉棒，啾咕啾咕的，不要！", "トルテがかぶりを振って拒否しようとすると、義父はトルテの頭を掴む力をさらに強くする。": "托尔黛摇着头想要拒绝，但义父却更加用力地抓住托尔黛的头。", "んんぐぅ！　んぁ……あ、んじゅっ……ぶちゅっ……うぅ、あぁ……喉、奥……トルテの喉、壊れりゅぅっ……ぐぅ！": "嗯嗯咕！　嗯啊……啊，嗯啾……噗啾……呜呜，啊啊……喉咙，深处……托尔黛的喉咙，要坏掉了……咕！", "へへっ……いつやっても、お前の口まんこ、具合がいいな……っ。喉の奥で、亀頭をぎゅっと締め付けてきやがる……": "嘿嘿……不管什么时候，你的嘴穴，都好舒服啊……。喉咙深处，紧紧地吸着龟头……", "あうっ……トルテ、そんなこと、して、らいぃ……あぐっ！んじゅぱ、じゅぽ、じゅぽ……ぐちゅっ……": "啊呜……托尔黛，没有，做，那种事……啊咕！嗯啾啪，啾啵，啾啵……咕啾……", "うぇ……ごふっ、んぐぁっ……じゅる、じゅぷ……や、トルテの口の、中で……おちんちん、どくどく……うぐぅ！": "呜哎……咳呜，嗯咕啊……啾噜，啾噗……呀，在托尔黛的，嘴里……肉棒，一跳一跳的……呜咕！", "ああ、そうだ、お前のすけべな口まんこで、もうイきそうだっ……！　ほら、ちゃんと受け止めろよ！": "啊啊，没错，你的下流嘴穴，让我快要射了……！　来，好好地接住哦！", "そう言うと、義父は抽送に最後のスパートをかけ……。": "这么说着，义父开始了最后的冲刺……。", "んぐぅぅうーーーーんんっ……ぐはっ……！": "嗯咕呜呜呜————嗯嗯……咕哈……！", "義父は、どろどろの濃厚な精液を、トルテの小さな口に注いだ。": "义父，将粘稠的浓厚精液，注入了托尔黛的小嘴里。", "あ……あぐっ……んは、はぁ……に、苦いっ……苦いよぉ……あふっ……": "啊……啊咕……嗯哈，哈啊……好，好苦……好苦啊……啊呼……", "あーあ、口の端からこぼしやがって。ちゃんと受け止めろっていっただろ。だらしない口まんこだな": "啊——啊，从嘴角漏出来了。不是说了要好好接住吗。真是个不像话的嘴穴啊", "ふぁぁ……ごめんなひゃ、い……。でも、トルテ……これ、苦くて……飲めない、からぁ……": "呼啊啊……对不，起……。但是，托尔黛……这个，好苦……喝不下去，的……", "ガタガタうるせえな。ほら、大人しくごっくんしな。そしたら許してやるから": "嘞啰嗦的。来，老老实实地喝下去。那样的话我就原谅你", "う、嘘ら……。義父さんは、いつもトルテにこんなことして……全然、ゆるひてくれない……あぐ……": "噢，噢撒……。义父，总是对托尔黛做这种事……完全，不原谅托尔黛……啊咕……", "ぐほっ……も……トルテ、むり……。がはっ、んげほっ、げほっ……うぇっ……": "咕哈……托尔黛，已经……不行了……。嘎哈，嗯咳，咳……呜哎……", "たまらずにトルテが精液を吐き出すと、義父はトルテの髪を掴んで引っ張り上げた。": "托尔黛忍不住将精液吐了出来，义父抓住托尔黛的头发，将她拉了起来。", "おぉい、何吐き出してんだあ！？　飲み込めっつっただろ！　聞き分けのねえガキだ": "喂，你吐出来什么啊！？　我不是说了让你喝下去吗！　真是个不听话的小鬼", "ふぁ……ごめんなひゃい……。今度は、うまくごっくんできるように……頑張りまふ……": "呼啊……对不，起……。这次，托尔黛会努力……好好喝下去的……", "義父の罵倒を遠くに聞きながら、トルテの意識は知らずに彼方に薄らいでいった。": "托尔黛一边听着义父的骂声，一边在不知不觉中，意识逐渐远去。"}