{"今日はいいお天気だね。こんな日は、森でのんびりしようかな～": "今天天氣真好。這種日子，就在森林裏悠閒地度過吧～", "トルテ": "托爾黛", "姉さん、森に行くの？　じゃ、あたしもついていくわ。お菓子、たくさんもっていきましょうね": "姐姐，要去森林嗎？　那我也一起去。帶上很多點心吧", "クーヘン": "庫亨", "ほんと？　クーちゃん、いつもありがとう。ねえ、人間さんちゃんも行くでしょ？": "真的？　小庫，一直以來謝謝你。吶，人間君君也會去吧？", "チシャちゃんも、トルテたちと一緒に森に遊びにいかない？": "奇夏醬也和托爾黛一起去森林玩吧？", "えっ？　私は遠慮しておきます。だって……人間さんもいらっしゃるんでしょう？": "哎？　我就算了。因爲……人間君君也在吧？", "チシャ": "奇夏", "男の人には、何されるかわかりませんから": "不知道男人會對我做什麼", "そんなこと言わずに、行こうよ～。晴れてる森は、気持ちいいよ": "別這麼說，一起去吧～。晴朗的森林裏很舒服哦", "せっかくの姉さんの誘いだから、一緒に行ってもらいたいわ": "姐姐難得邀請你，希望你能一起去", "……はっ、そう言えばママに教えられました。人の誘いは無下にするなって": "……哈，說起來媽媽教過我。不能拒絕別人的邀請", "よかった。じゃあ来てくれるわよね？": "太好了。那你會來吧？", "じゃあ決まりだね。みんなで楽しくピクニックしよう。ふふ、楽しみだな～": "那就決定了。大家一起開心地野餐吧。呵呵，好期待啊～", "はあ……風が気持ちいいな～。空気もおいしいし。みんなも、ここでのんびりしよ～": "哈啊……風好舒服啊～。空氣也很清新。大家也在這裏悠閒地休息吧～", "ああ、姉さん。地べたに座ったら服が汚れるわ。あたしが、シート敷いてあげるから": "嗯，姐姐。坐在地上的話衣服會弄髒的。我給你鋪上墊子", "ふふ、ありがと。クーちゃん。シート、風で飛ばされないように気を付けなきゃ": "呵呵，謝謝你。小庫。墊子，要注意別被風吹走了", "はあ……自然の中では、頭を空っぽにするのが一番だね": "哈啊……在大自然中，讓頭腦放空是最舒服的", "あの、ピクニックって座ってぼんやりするものなんでしょうか。なんかもっと遊んだりするものかと": "那個，野餐是坐着發呆的活動嗎。我還以爲是更加活潑的活動", "ふぅ……トルテ、何だか眠くなってきちゃった": "呼……托爾黛，感覺有點困了", "姉さんは今、周りのことを気にせず森林浴してるの。そっとしておいてあげて。あとピクニックの定義は屋外でごはん食べることくらいしか決まってないわ": "姐姐現在正全神貫注地享受着森林浴。就讓她一個人靜靜吧。還有野餐的定義就是去戶外喫飯", "そうなんですか……。外に出ない私には何もかもが初めてだったもので……。でも、ごはんすらまだ食べていませんよ": "是這樣嗎……。對於從不出門的我來說一切都是第一次……。但是，飯都還沒喫呢", "え？　今ふたりとも何か言った？トルテ、またぼんやりしてて、聞いてなかったよ": "哎？　你們倆剛纔說了什麼？托爾黛又發呆了，沒聽到", "姉さんは、何も気にすることないのよ。チシャがピクニックの経験がないっていうからちょっと説明していただけ": "姐姐，你什麼都不用在意。奇夏說她沒有野餐的經驗，所以我只是稍微解釋了一下", "こんなにのんびりするイベントなんですね。なんだか、ペースが狂ってしまいます": "這個活動這麼悠閒啊。總覺得，步調都被打亂了", "のんびり……そう、だね": "悠閒……是，呢", "それは、まだトルテとクーヘンが、母とその内縁の夫である義父に育てられていた頃。": "那是，托爾黛和庫亨還在被母親和她的同居人，也就是義父撫養的時候。", "おい、トルテ。お茶持って来いって言ったのが聞こえなかったのか": "喂，托爾黛。我叫你拿茶過來你沒聽到嗎", "義父": "義父", "あ、あの、今準備してますから": "那，那個，現在正在準備", "何チンタラしてるんだよ。俺は、お前みたいなトロい子供が一番嫌いなんだよ": "你在磨蹭什麼啊。我最討厭的就是你這種慢吞吞的孩子了", "ごめんなさい……義父さん": "對不起……義父", "ふん。しおらしくしたって、お前が鈍くさいことに変わりはないからな": "嗯。就算你裝乖，你遲鈍的本性也不會變", "お前みたいなやつには……お仕置きが必要だ": "對你這種傢伙……必須要懲罰一下", "えっ……い、いや、やめてください！　それだけは": "哎……不，不要，請住手！　只有這個", "今は邪魔なクーヘンもいないし、ちょうどいい": "現在礙事的庫亨也不在，正好", "そう言うと、義父は自らのズボンから猛ったペニスを取り出し、トルテの目の前に突きつけた。": "說完，義父從自己的褲子裏掏出勃起的陰莖，頂在托爾黛的面前。", "ひっ……や、嫌、です……義父さんの、それ……トルテは、もう……": "咿……不，不要……義父的，那個……托爾黛，已經……", "これまで、トルテは何度となくこの男と、ペニスに辱められてきた。": "至今爲止，托爾黛已經無數次被這個男人，被陰莖羞辱了。", "無理やり舐めさせられ、ときには挿入され……。": "被強迫舔，有時還被插入……。", "だめ、ですぅ……。そんな、固くておっきいの……怖い、こわいです……っ": "不行……。那麼，又硬又大的……好可怕，好可怕……", "あぁ？　怖いだって？　お前、父親の大事なものをそんな怯えた目で見るんじゃない！": "啊啊？　你說可怕？　你，不要用那麼害怕的眼神看父親重要的東西！", "ふふ……ひどくはしないさ。俺を、楽しませてくれるならな……": "呵呵……我不會對你太狠的。只要你，能讓我高興的話……", "楽しませる、って……。義父さんは、トルテをいつもいじめて、楽しいんですか……": "讓你高興……。義父，總是欺負托爾黛，很開心嗎……", "すると義父は、トルテに噛みつかんばかりに、目を吊り上げる": "然後義父，像是要咬托爾黛一樣，吊起眼睛", "いじめる？　いつ俺がそんなことした。毎日、俺とお前は、楽しいことをして遊んでるじゃないか……": "欺負？　我什麼時候欺負過你了。每天，我和你，不是都在一起開心地玩嗎……", "いやぁ……トルテは、トルテは……楽しく、ないですっ……。義父さんの、おちんちん……やだぁ……！": "不……托爾黛，托爾黛……不開心……。義父的，肉棒……不要……！", "もう……許して、ください……っ……。トルテ、トロいの直します、からぁ……": "已經……請，原諒我……。托爾黛，會改掉，遲鈍的……", "涙ながらに義父を見上げて、懇願するトルテ。": "托爾黛一邊流淚一邊抬頭看着義父，懇求道。", "しかし、義父はそんなトルテの言葉を聞き入れるはずもなかった。": "但是，義父不可能聽托爾黛的話。", "ああ？　お前、そんなこと毎回言って、直ったことあるのか！？　このグズ！": "啊啊？　你，每次都這麼說，有改掉過嗎！？　你這個廢物！", "ひぁぁ……うぅっ……ごめんなさい、ごめんなさい……。義父さんを、いつも困らせて……ごめんなさいっ……": "咿啊啊……嗚嗚……對不起，對不起……。總是讓義父，爲難……對不起……", "うるせえ！　ビービー泣いてんじゃねえよ！まったく、何から何まで、俺をいらつかせるヤツだな": "羅嗦！　別哭哭啼啼的！真是的，你這傢伙，從頭到腳都讓我生氣", "うぅ……えっぐ……トルテ、そんなつもりじゃ……。お願い……お願い、ですから……もうしない、でぇ……": "嗚嗚……嗚嗚……托爾黛，沒有那個意思……。求求你……求求你了……不要再，做了……", "そんなこと言いながら本当は期待してんじゃねえのか？　あん？トロくさくても身体は立派に育ってるんだしよぉ……": "你嘴上這麼說，其實心裏很期待吧？　啊？雖然遲鈍，但身體發育得很好啊……", "義父は、乱暴にトルテの頭を掴み、そそり立ったペニスをトルテの口に無理やり突っ込む。": "義父，粗暴地抓住托爾黛的頭，把勃起的陰莖強行塞進托爾黛的嘴裏。", "んんぐっ！　う……んぅっ……ぐふっ……！やら、苦し……！　これ、いやらぁ！　ふぐっ……！": "嗯嗯咕！　嗚……嗯嗚……咕呼……！不要，好難受……！　這個，不要！　呼咕……！", "苦悶の表情を浮かべるトルテを見て、義父はますます興奮を高めて腰を動かす。": "看着托爾黛露出痛苦的表情，義父越發興奮地動起腰來。", "ふ、はは……そうそう、上手じゃねぇか。もっとしっかり奥まで咥えろっ": "呼，哈哈……對對，做得不錯。再好好地含到深處去", "んぐぅ、んじゅっ……！　ひゃぁ、んむっ……！う、動かさ、ないれぇ！　トルテの、口の、奥、までっ……！": "嗯咕，嗯啾……！ 呀啊，嗯姆……！不，不要，動啊！　托爾黛的，嘴的，深處，都……！", "あぐぅ……げほっ、げほ……う、ぐぁっ……じゅる……っ……お、おちんちん、おっきすぎて……もう、入らない、からっ……！": "啊咕……咳咳，咳咳……嗚，咕啊……啾嚕……肉，肉棒，太大了……已經，進不來了，啊……！", "ふふ、俺のモノがでかいって、褒めてくれるんだな。そういうところは可愛くて、嫌いじゃないぞ": "呼呼，你是在誇我的肉棒很大啊。你這種地方很可愛，我並不討厭哦", "あうっ……ち、ちが……ぐちゅ、う、じゅくっ……あむ、いや……おちんちん、じゅこじゅこ、やらぁ！": "啊嗚……不，不是……咕啾，嗚，啾咕……啊姆，不要……肉棒，啾咕啾咕的，不要！", "トルテがかぶりを振って拒否しようとすると、義父はトルテの頭を掴む力をさらに強くする。": "托爾黛搖着頭想要拒絕，但義父卻更加用力地抓住托爾黛的頭。", "んんぐぅ！　んぁ……あ、んじゅっ……ぶちゅっ……うぅ、あぁ……喉、奥……トルテの喉、壊れりゅぅっ……ぐぅ！": "嗯嗯咕！　嗯啊……啊，嗯啾……噗啾……嗚嗚，啊啊……喉嚨，深處……托爾黛的喉嚨，要壞掉了……咕！", "へへっ……いつやっても、お前の口まんこ、具合がいいな……っ。喉の奥で、亀頭をぎゅっと締め付けてきやがる……": "嘿嘿……不管什麼時候，你的嘴穴，都好舒服啊……。喉嚨深處，緊緊地吸着龜頭……", "あうっ……トルテ、そんなこと、して、らいぃ……あぐっ！んじゅぱ、じゅぽ、じゅぽ……ぐちゅっ……": "啊嗚……托爾黛，沒有，做，那種事……啊咕！嗯啾啪，啾啵，啾啵……咕啾……", "うぇ……ごふっ、んぐぁっ……じゅる、じゅぷ……や、トルテの口の、中で……おちんちん、どくどく……うぐぅ！": "嗚哎……咳嗚，嗯咕啊……啾嚕，啾噗……呀，在托爾黛的，嘴裏……肉棒，一跳一跳的……嗚咕！", "ああ、そうだ、お前のすけべな口まんこで、もうイきそうだっ……！　ほら、ちゃんと受け止めろよ！": "啊啊，沒錯，你的下流嘴穴，讓我快要射了……！　來，好好地接住哦！", "そう言うと、義父は抽送に最後のスパートをかけ……。": "這麼說着，義父開始了最後的衝刺……。", "んぐぅぅうーーーーんんっ……ぐはっ……！": "嗯咕嗚嗚嗚————嗯嗯……咕哈……！", "義父は、どろどろの濃厚な精液を、トルテの小さな口に注いだ。": "義父，將粘稠的濃厚精液，注入了托爾黛的小嘴裏。", "あ……あぐっ……んは、はぁ……に、苦いっ……苦いよぉ……あふっ……": "啊……啊咕……嗯哈，哈啊……好，好苦……好苦啊……啊呼……", "あーあ、口の端からこぼしやがって。ちゃんと受け止めろっていっただろ。だらしない口まんこだな": "啊——啊，從嘴角漏出來了。不是說了要好好接住嗎。真是個不像話的嘴穴啊", "ふぁぁ……ごめんなひゃ、い……。でも、トルテ……これ、苦くて……飲めない、からぁ……": "呼啊啊……對不，起……。但是，托爾黛……這個，好苦……喝不下去，的……", "ガタガタうるせえな。ほら、大人しくごっくんしな。そしたら許してやるから": "嘞囉嗦的。來，老老實實地喝下去。那樣的話我就原諒你", "う、嘘ら……。義父さんは、いつもトルテにこんなことして……全然、ゆるひてくれない……あぐ……": "噢，噢撒……。義父，總是對托爾黛做這種事……完全，不原諒托爾黛……啊咕……", "ぐほっ……も……トルテ、むり……。がはっ、んげほっ、げほっ……うぇっ……": "咕哈……托爾黛，已經……不行了……。嘎哈，嗯咳，咳……嗚哎……", "たまらずにトルテが精液を吐き出すと、義父はトルテの髪を掴んで引っ張り上げた。": "托爾黛忍不住將精液吐了出來，義父抓住托爾黛的頭髮，將她拉了起來。", "おぉい、何吐き出してんだあ！？　飲み込めっつっただろ！　聞き分けのねえガキだ": "喂，你吐出來什麼啊！？　我不是說了讓你喝下去嗎！　真是個不聽話的小鬼", "ふぁ……ごめんなひゃい……。今度は、うまくごっくんできるように……頑張りまふ……": "呼啊……對不，起……。這次，托爾黛會努力……好好喝下去的……", "義父の罵倒を遠くに聞きながら、トルテの意識は知らずに彼方に薄らいでいった。": "托爾黛一邊聽着義父的罵聲，一邊在不知不覺中，意識逐漸遠去。"}