{"今日は待ちに待ったネロのコンサートの日……久々にネロの歌声が聴けるの凄く楽しみ……！": "今天是期待已久的尼祿的演唱會……好久沒聽到尼祿的歌聲了，我好期待……！", "オクタウィア": "奧庫塔維亞", "ん？　あれは……下々に混じって何をしているのかしらオクタウィア？": "嗯？　那是……奧庫塔維亞，你混在平民裏做什麼呢？", "アグリッピナ": "阿格里皮娜", "お、お久しぶりですアグリッピナさん！これはチケットのもぎりというアルバイトで……": "久，久違了阿格里皮娜小姐！這是撕票的打工……", "そんなの見れば分かるわ。私はどうしてネロの側ではなく、こんなところで働いているのかと聞いているのよ？": "這我一看就知道了。我是在問你爲什麼不在尼祿身邊，而是在這種地方工作？", "ネロは私が側にいるのを嫌がりますから……だけど少しでもネロを身近に感じたくて、その……": "因爲尼祿不喜歡我待在他身邊……可是我還是想儘可能地感受尼祿……", "私は貴方こそネロの友人にふさわしいと思っているのよ！？": "我可是覺得你才配得上做尼祿的朋友哦！？", "それなのに貴方はいつもウジウジウジウジ……少しそこでお待ちなさい！": "可是你卻總是畏畏縮縮……你給我在那裏等着！", "あ、あ、ちょっとアグリッピナさん！！": "啊，啊，等等，阿格里皮娜小姐！！", "……なにママ？　ネロ、コンサートの準備で忙しい……オクタウィア、そこでなにしてる？": "……怎麼了媽媽？尼祿在忙着準備演唱會……奧庫塔維亞，你在那做什麼？", "ネロ": "尼祿", "あ！　あ！　お久しぶりです、ネロ……これはそのもぎりというアルバイトで……": "啊！　啊！　好久不見，尼祿……這是撕票的打工……", "そんなの見ればわかる。どうしてお前がこんなところで、こんなことをしているのかとネロは聞いている": "這我一看就知道。尼祿是問你爲什麼會在這種地方做這種事", "……久々にネロに会いたくて……でも、凄く忙しそうだし……だから遠くからでも姿を見られればと……": "……因爲好久沒見到尼祿了……可是，尼祿好像很忙……所以我想說從遠處看看你……", "……回りくどい。会いたいなら直接ネロのところへ来るべき。ネロはお前のそういうところが気に入らない……！": "……太拐彎抹角了。想見尼祿的話就直接過來。尼祿就是討厭你這種地方……！", "ごめんなさい……": "對不起……", "で、でも……会いに来てくれたことは嬉しい……ありがとう。ゆっくり楽しんでゆくと良い……": "可，可是……你來見我讓我很高興……謝謝你。你就好好享受吧……", "え、ええ！　ネロも頑張って下さいね！": "嗯，嗯！尼祿也要加油哦！", "が、頑張る。オクタウィアも、アルバイト頑張れ……": "尼，尼祿會的。奧庫塔維亞也要努力打工……", "ありがとうございます、ネロっ！": "謝謝你，尼祿！", "んふ……やっぱりここへネロを呼んで大正解だったわねぇ……んふふ……": "嗯哼……果然把尼祿叫到這裏來是正確的選擇……嗯哼哼……", "はぁ……はぁ……ネロの歌声素敵だったな……それに、ありがとうって……": "哈啊……哈啊……尼祿的歌聲好棒……而且，他還說謝謝……", "んんっ……嬉しい……嬉しかったよ、ネロっ……んくっ……あっ……はぁ、はぁ……気持ちいい……はぁ……": "嗯嗯……好高興……我好高興啊，尼祿……嗯嗚……啊……哈啊，哈啊……好舒服……哈啊……", "オクタウィアは久々にネロから掛けられた優しい言葉を思い出しながら、自分の胸を揉み続けている。": "奧庫塔維亞一邊回憶着尼祿久違的溫柔話語，一邊繼續揉着自己的胸部。", "あっ……ネロ……良いの……この胸は貴方だけのもの……いっぱい触って……好きにして……あくっ……はぁ、はぁ、ネロ……": "啊……尼祿……可以哦……我的胸部只屬於你……盡情地摸吧……隨心所欲地玩弄吧……啊嗚……哈啊，哈啊，尼祿……", "もはや胸の刺激だけでは物足りなくなったオクタウィアは、汗まみれとなった寝巻きと下着を脱ぎ捨てる。": "光是胸部的刺激已經無法滿足奧庫塔維亞，她脫掉了沾滿汗水的睡衣和內衣。", "ネロ、見て……もう私のここ、こんなになっちゃってるの……エッチな女でごめんなさい……でも、貴方をみていると、貴方の声を聞いているだけで、私は……": "尼祿，看吧……我的這裏，已經變成這樣了……我是個好色的女人，對不起……但是，只要看到你，只要聽到你的聲音，我就……", "はうううっ！　ああ……ごめんなさい、ごめんなさい……そんな目で、私をみないでっ……何をしても良いから……なんでも言うことを聞くからっ……": "哈嗚嗚嗚！　啊啊……對不起，對不起……不要用那種眼神看我……你想要我做什麼都可以……我什麼都聽你的……", "妄想の中でもネロはいつも通り、厳しく冷たい。": "即使在妄想中，尼祿也一如既往地嚴厲而冷淡。", "しかしそこへ今日の\"ありがとう\"という言葉が重なると、じわりと胸が熱くなり、下半身が震えだす。": "但是，當今天的“謝謝”這句話重疊在一起時，她的胸口漸漸發熱，下半身開始顫抖。", "あ……あっ……ああっ！　んく……はぁ、はぁ……そこ、触ってくれるの……？ありがと……嬉しい……嬉しいよっ……んっ、んん、はぁ、はぁ……": "啊……啊……啊啊！　嗯嗚……哈啊，哈啊……你要摸那裏嗎……？謝謝……好開心……好開心啊……嗯，嗯嗯，哈啊，哈啊……", "きっとネロならば、こうして焦らすのだろう。": "如果是尼祿的話，一定會像這樣讓我焦急吧。", "そう想像しつつオクタウィアは包皮で包まれた陰核を、指の腹で優しく弄ぶ。": "奧庫塔維亞一邊想象着，一邊用指腹溫柔地玩弄着被包皮包裹的陰核。", "あくっ、あ、あっ、やん！　き、気持ち良いよネロ……そこ気持ち……あん……私の、好きなの、よくわかってくれててうれし……ひゃん": "啊嗚，啊，啊，呀！　好，好舒服啊尼祿……那裏好舒服……啊……你很瞭解我喜歡的地方，好開心……呀", "はぁ、はぁ……私のわがまま聞いて……皮をめくって、直接触って……もっと、私を可愛がって……わたしをおもちゃのように扱って……": "哈啊，哈啊……聽從我的任性……剝開包皮，直接觸摸……更加疼愛我……把我當成玩具一樣對待……", "包皮を捲り小粒で愛らしい陰核を曝けだした。": "剝開包皮，露出可愛的陰核。", "期待と不安の入り混じる中、オクタウィアは初めて陰核を直接、触りだす。": "在期待和不安的交織中，奧庫塔維亞第一次直接觸摸陰核。", "ひやゃぁあ！　ああっ！　こ、こんなにも刺激が強いだなんて……あくっ、ああ！　で、でもダメっ……気持ちいい……止まんないっ……": "呀啊啊！　啊啊！　竟，竟然這麼刺激……啊嗚，啊啊！　但，但是不行……好舒服……停不下來……", "あっ、あっ、ひゃんっ！　ネロ、そこ良い……ネロっ……ネロっ…あくっ、んんっ！　エッチでごめんなさい……こんな私を許してっ……ああああーーんっ！！": "啊，啊，呀！　尼祿，那裏好舒服……尼祿……尼祿……啊嗚，嗯嗯！　對不起我這麼淫蕩……原諒這樣的我……啊啊啊啊——嗯！！", "オクタウィアは軽い絶頂を迎えた。": "奧庫塔維亞迎來了輕微的高潮。", "しかしまだまだ物足りず、指先をすっかり潤った秘部へ伸ばしてゆく。": "但是還遠遠不夠，她將指尖伸向已經完全溼潤的私處。", "イ、イっちゃったばかりなのに……ああんっ！ごめんなさい、ひとりで勝手にイっちゃってごめんなさい……ゆるして……はぁあんっ！　ネロ……ネロっ……！": "明明纔剛剛高潮……啊啊嗯！對不起，我一個人擅自高潮了，對不起……原諒我……哈啊啊嗯！　尼祿……尼祿……！", "はぁ、はぁ……上手っ……気持ち良い……ネロも気持ちいい……？　気持ちよくなってくれてる……？うぅっ、ああ……んああっ！": "哈啊，哈啊……好熟練……好舒服……尼祿也很舒服嗎……？　你有感覺嗎……？嗚嗚，啊啊……嗯啊啊！", "以前、ネロへの献上品の中に黄金で形作られたペニスバンドがあった。": "以前，獻給尼祿的貢品中有一個黃金制的假陽具。", "ネロはそれを装着し、自分のために必死に腰を振ってくれている。": "尼祿戴着它，爲了我拼命地扭動着腰。", "……そんな妄想に耽りながら、オクタウィアは自慰行為を続けている。": "……沉浸在這樣的妄想中，奧庫塔維亞繼續着自慰行爲。", "そこ、そこっ……そこ、そこ良い……もっと突いて……私の奥を、ネロで満たして……あくっ、ああ、んんんっ！": "那裏，那裏……那裏，那裏好舒服……再用力點……用尼祿填滿我的深處……啊嗚，啊啊，嗯嗯嗯！", "もっと、激しくしてっ……大丈夫だから……この体はネロのものだから……めちゃくちゃにされても嬉しいから……大好きな貴方のためだったら……あああんっ！": "再，再激烈點……沒關係的……因爲這個身體是尼祿的……就算被弄得亂七八糟我也很開心……如果是爲了我最喜歡的你的話……啊啊啊嗯！", "指を動かすたびに、泡立った愛液が艶やかな太ももを伝ってシーツへこぼれ落ちてゆく。": "每次動手指，起泡的愛液就會順着光滑的大腿流到牀單上。", "まるでお漏らしをしているかのような濡れ具合であった。": "溼得就像失禁了一樣。", "ああんっ！　じゅぷじゅぷって、恥ずかしいぃっ……ごめんなさい、ネロ……淫乱な私をゆるしてっ……うくっ……ああんっ！　ネロ……ネロぉ……！": "啊啊嗯！　發出啾噗啾噗的聲音，好害羞……對不起，尼祿……請原諒淫亂的我……嗚嗚……啊啊嗯！　尼祿……尼祿……！", "あくっ、っぁあ……んんんっ！　はぁ、はぁ……もうダメっ……ネロっ……私、もうダメっ……あっ、あっ、はあぁっ……ああっ！": "啊嗚，啊啊……嗯嗯嗯！　哈啊，哈啊……已經不行了……尼祿……我，已經不行了……啊，啊，哈啊啊……啊啊！", "彼女は既に、意識が朦朧とし始めているようだ。下半身の奥から衝動が昇ってきているのを感じ、体が熱く、彼女自身も驚くほど、激しく中が蠕動している。": "她似乎已經開始意識模糊了。她感覺到衝動從下半身深處湧起，身體發熱，裏面激烈地蠕動着，連她自己都感到驚訝。", "あん、あん……んんっ！　ネロも一緒にイッて……！一緒に、ねぇ、一緒に……気持ちよく……ああんっ！": "啊嗯，啊嗯……嗯嗯！　尼祿也一起高潮吧……！一起，吶，一起……舒服起來……啊啊嗯！", "ネロ……ごめんっ……私、また、また、イっちゃう……一緒が、いっしょがいい……ああ、んんっ……ネロ……ネロっ……ネロぉ……あくっーーっ！？": "尼祿……對不起……我，又要，又要，去了……一起，一起比較好……啊啊，嗯嗯……尼祿……尼祿……尼祿……啊嗚——！？", "あああぁぁぁあぁぁぁーーんっ！！": "啊啊啊啊啊啊啊啊啊啊——嗯！！", "あっ！　あっ！　なにこれ、今日なんかいつもより……イクの止まんないっ……あくっ！？": "啊！　啊！　這是什麼，今天怎麼比平時……高潮停不下來……啊嗚！？", "あぁぁあ……ぁぁぁあ……ネロっ、ネロぉ……いっしょにイッてくれて、ありがとぉ……": "啊啊啊啊……啊啊啊啊……尼祿，尼祿……謝謝你，和我一起高潮……", "オクタウィアは何度も細かな絶頂を繰り返し、深い余韻に溺れるのだった。": "奧庫塔維亞反覆經歷了多次小高潮，沉浸在深深的餘韻中。", "はぁ……はぁ……ふぅ……ネロ、すごく気持ちよかったよ……貴方はどうだった？　満足できた……？　はぁ、はぁ……": "哈啊……哈啊……呼……尼祿，非常舒服哦……你怎麼樣？　滿足了嗎……？　哈啊，哈啊……", "妄想なのだから言葉が返ってくることはない。": "因爲是妄想，所以不會得到回應。", "しかし、きっと今日のように\"ありがとう\"と少し恥ずかしそうにだけど嬉しそうに笑顔を送ってくれている、そんな夢を思い描く。": "不過，我想象着她會像今天一樣，用有些羞澀但開心的笑容對我說“謝謝”。", "本当はネロとこういうことをしたい……でも、してはくれない……貴方は私が側にいるのを嫌がるから……": "我其實很想和尼祿做這種事……可是你不願意……因爲你討厭我待在你身邊……", "だからせめて、これぐらいは……決して叶わぬことをだとわかっているから……迷惑はかけたくないから……": "所以至少，讓我爲你做這些……我知道這是絕對無法實現的願望……所以不想給你添麻煩……"}