{"バベッジは自らの研究室に戻ると――": "巴畢奇回到自己的研究室後——", "おもむろに男性器を模したモノを取り出した。": "慢慢地取出一個模擬男性生殖器的物體。", "彼女は口元に笑みを湛えながら、それを見つめている。": "她嘴角帶着笑意，凝視着那個東西。", "クロスの効率化についての研究を本格的に始める前に、効率良く快楽を得られる最強のバイブを発明しておいた……": "在正式開始研究如何提高交配效率之前，我先發明瞭能高效獲得快感的最強震動棒……", "バベッジ": "巴畢奇", "これを使って身体をきちんと慣らしておかなくては……": "必須用這個好好讓身體習慣纔行……", "人間くんに協力してもらっても、思うような研究結果が得られないかもしれないからね": "即使有人類君的協助，說不定也無法得到預期的研究結果呢", "そう呟きながら、バベッジはバイブのスイッチを入れる。": "巴畢奇一邊喃喃自語，一邊打開了震動棒的開關。", "にわかに動き出したそれを、露わにした蜜壺へとあてがうのだった。": "她將突然開始震動的震動棒，抵在自己裸露的蜜壺上。", "あっ、ああっ……！はあっ、んんっ！　くう……っ！": "啊，啊啊……！哈啊，嗯嗯！咕唔……！", "これで、もっとも弱い振動なのか……っ！あっ、はあっ……。もう、十分すぎるほどの刺激だがね……": "這就是最弱的震動嗎……！啊，哈啊……。雖然已經是非常強烈的刺激了……", "バベッジの細い肩が震え、頬が紅潮していく。": "巴畢奇纖細的肩膀顫抖着，臉頰逐漸泛紅。", "バイブの性能は彼女が思った以上のものだったらしい。": "震動的性能似乎超出了她的預期。", "んんっ、やっ、ふあぁぁぁっ……。この振動を一番強くしたら……っ、あっ、はっ、あぁっ！": "嗯嗯，呀，呼啊啊啊啊……如果把震動調到最強的話……啊，哈，啊啊！", "あっ、はぁ、ああぁぁっ……！私は、いったい、どうなってしまうのだろう……？": "啊，哈啊，啊啊啊啊……！我，到底，會變成什麼樣呢……？", "バベッジの問いかけに答える者はいない。": "沒有人回答巴畢奇的問題。", "彼女の胸のなかで、期待が膨らんでいくばかりだった。": "她的內心中，只有期待不斷膨脹。", "ものすごく、興味があるね……。あっ、あぁっ、んはぁ、くぅぅ……っ！": "我非常，感興趣呢……。啊，啊啊，嗯哈啊，咕唔唔……！", "バイブを握る手に力が入り、容赦なく敏感な部分に押し当てられていく。": "她握着震動棒的手更加用力，毫不留情地抵在敏感部位上。", "口の端から垂れそうになった唾液を、バベッジは慌ててすすり上げた。": "巴畢奇慌忙吸回快要從嘴角滴落的唾液。", "もっと、奥に挿れてみるか……？あぁっ、んはぁ、あっ、ふう……っ、んんっ！": "再往，裏面插一點試試吧……？啊啊，嗯哈啊，啊，呼唔……嗯嗯！", "この程度の快楽で音を上げているようではっ、ひぅっ、んあっ！人間くんとのクロスに耐えられるはずがないからね……！": "如果這種程度的快感就讓我叫出聲來的話，噫唔，嗯啊！那我肯定無法承受和人類君的交合……！", "意を決したように頷くと、バベッジはバイブのパワーを一気に引き上げた。": "巴畢奇下定決心似的點了點頭，一口氣將震動棒的強度調到最高。", "最大強度の振動が始まるなか、彼女の奥を目指してモノが埋め込まれていく。": "在最大強度的震動中，震動棒朝着她的深處不斷深入。", "あ゛ぁっ、ひっ、はあぁっ！　ひっ、あっ、あぁぁっ……！くうんっ、やあぁぁっ！　人間くんのが、私の奥にぃっ……！": "啊啊，噫，哈啊啊！　噫，啊，啊啊啊……！咕唔嗯，呀啊啊啊！ 人類君的那個，插到我的深處了……！", "んんっ、くうっ！　なかなかの太さじゃないか……！こんなモノを、奥まで挿れられたら、堪らないぞっ……！": "嗯嗯，咕唔！ 這個還挺粗的嘛……！要是被這種東西插到深處的話，我肯定受不了的……！", "バイブの挿入と抜去を繰り返すうちに、大量の蜜が溢れて出ていた。": "在震動棒反覆的插入和拔出中，大量的蜜汁不斷溢出。", "その愉悦の証拠を目にしたバベッジは、微かに笑う。": "看到這愉悅的證據，巴畢奇微微一笑。", "んあぁっ！　人間くんのサイズに合わせて、バイブを作って良かった……。　あっ、ぐうっ！んっ、くっ、あぁぁぁっ！　気持ち、いいっ！": "嗯啊啊！ 能配合人類君的尺寸製作震動棒真是太好了……。　啊，咕唔！ 嗯，咕，啊啊啊啊！ 太，舒服了！", "私は、人間くんの大きいので、こんなに気持ち良くっ……！ひぃあんっ！　ふっ、あ゛っ、うあぁぁっ、んんんっ！": "我因爲人類君的大雞雞，變得這麼舒服……！ 噫啊嗯！ 呼，啊，唔啊啊啊，嗯嗯嗯！", "バベッジの鳴き声に合わせて、秘部がバイブを飲み込んでいく。": "配合着巴畢奇的叫聲，她的祕部不斷吞吐着震動棒。", "激しい収縮を繰り返しては、モノを抱き締めた。": "反覆進行着激烈的收縮，緊緊地包裹着震動棒。", "んくぅぅっ、あっ、うあ゛ぁぁんっ……！そこぉっ、そこぉっ！　そこっ、擦っちゃダメぇっ！": "嗯咕唔唔，啊，唔啊啊啊嗯……！那裏，那裏！　那裏，不能摩擦啊！", "バイブを出し入れしながら、腰を大きく動かした。": "一邊讓震動棒反覆進出，一邊大幅度地扭動着腰。", "もう、この疼きに、抗えなくなるぅっ……！あうっ、んあぁっ、はうぅっ！　もう限界だって、わかるだろう？": "已經，無法抵抗，這股瘙癢了……！ 啊唔，嗯啊啊，哈唔唔！ 已經到極限了，你明白的吧？", "バベッジは、目の前に居るはずもない相手に対して語りかける。": "巴畢奇對着不可能出現在眼前的某人說道。", "んっ、あ゛っ、ひぃあぁっ……！　うっ、くあぁんっ！ダメだ、イくぅ……っ！　くうっ、あっ、ああぁぁんっ！": "嗯，啊，噫啊啊……！ 嗚，咕啊啊嗯！不行了，要去了……！ 咕唔，啊，啊啊啊啊嗯！", "この衝動っ、止まらないっ！　あっ、あっ、ふあぁーっ！そこぉっ！　もっと、グリグリしてぇっ！　ああっ、気持ち良くしてぇっ！": "這股衝動，停不下來了！ 啊，啊，呼啊啊——！那裏！ 再用力，摩擦那裏！ 啊啊，讓我更舒服吧！", "普段の理知的な彼女とは違う、だらしなく蕩けきった顔で――": "與平時理智的她不同，此刻的她露出了淫蕩而陶醉的表情——", "バベッジの欲望は、いよいよ限界の向こう側に達しようとしていた。": "巴畢奇的慾望，終於即將到達極限的另一側。", "イくぅっ！　もうっ、ダメだっ！　お腹の奥が、熱くてっ！気持ちいいの、我慢できないっ！　ひぃあ゛っ、ふっ、くうっ、んあぁっ！": "要去了！ 已經，不行了！ 腹部深處，好熱！ 太舒服了，忍不住了！ 噫啊，呼，咕唔，嗯啊啊！", "ひっ、ふあぁぁぁぁぁぁぁんっ……！": "噫，呼啊啊啊啊啊啊啊啊嗯……！", "大きな叫び声とともに、バベッジの身体が軽く跳ねる。": "伴隨着一聲大叫，巴畢奇的身體輕輕彈起。", "そして、蜜壺から絶頂の証が噴出した。": "然後，蜜壺中噴出了高潮的證明。", "んあっ、ふううっ……！　んくっ、ううっ……！": "嗯啊，呼唔唔……！ 嗯咕，唔唔……！", "すべてを放出したあとは――": "在將一切都釋放出來之後——", "ハリのある太ももが小刻みに震えていた。": "緊繃的大腿微微顫抖着。", "はあっ……ん、ふあぁっ……。気持ちが良かったが、少し情けないな……": "哈啊……嗯，呼啊啊……雖然很舒服，但有點丟人啊……", "私が開発したこのバイブは、効率良く快楽が得られるよう考えられているからとはいえ……": "雖說是我開發的這個震動裝置，是爲了高效地獲得快感而設計的……", "人間くんとクロスをしたら、私はどうなってしまうのだろう……？": "但要是和人類君交合的話，我會變成什麼樣呢……？", "情事への期待が募り、バベッジは再び息を荒くしていくのだった。": "對性事的期待愈發高漲，巴畢奇的呼吸再次變得急促起來。"}