{"いやぁ～！　沁みる、最高に沁みるメロディっすよ、ネロ！": "哎呀～！好棒，这旋律太棒了，尼禄！", "アウレア": "奥雷亚", "ふん、アウレアのテンションも悪くない。そういう反応があると、歌い甲斐がある": "嗯，奥雷亚的反应也不坏。有这种反应，唱歌就有价值了", "ネロ": "尼禄", "全くあの子ったら、こんなところでまた演奏だなんて！": "那孩子真是的，怎么又在这种地方演奏！", "アグリッピナ": "阿格里皮娜", "ちょっと人間さんっ、聞いてくださる！？　あの子、こんな場末の酒場で歌ってばかりなのよ！？": "人类君，你听我说！那孩子老是在这种偏僻的酒馆唱歌！", "ああもう、ネロほどの才覚があれば、国を牛耳るまではいかなくても、もう少し何かこう……": "啊啊，真是的，尼禄有那么好的才能，就算没法执掌国家，也该做点别的……", "ふぅ……今日も気持ちよく演奏できた": "呼……今天也演奏得很痛快", "ちょっとネロ！　こっちへいらっしゃい！": "等下，尼禄！你给我过来！", "……ママ来てたの？　何か用？": "……妈妈你来了？有什么事吗？", "毎晩、毎晩……良い加減、こんなところで演奏ばかりしてないで、他に目を向けなさい！　せっかくできたコネを使って、もっと社交界に顔を出すとか……": "每天晚上都……你差不多也该别老是跑来这种地方演奏，多看看其他地方！你难得有门路，应该多去社交界露脸……", "たまの息抜きならともかく、毎晩こんなことをしても、あなたにとって何の利益にもならないわ！": "偶尔放松一下也就算了，你每晚都这样，对你一点好处都没有！", "うるさい……": "罗嗦……", "社交界には有力な男性が多くいるわ。その男どもをたらし込んで、力を利用して、復権するための活動をするとか……": "社交界有很多有权势的男性。你可以去勾引那些男人，利用他们的力量，为复权做准备……", "ママ、うるさい！　それは何度も話したはず。男とか、利用とか、帝位への復権とかそんなの興味ない。ネロはここでただ歌いたいだけ": "妈妈，你很烦！这些话你已经说过很多次了。我对什么男人，利用，复权之类的东西都没兴趣。尼禄只想在这里唱歌", "また貴方はそんな甘いことばかり言って！貴重な若さを、こんなくだらないことに使うなんて浪費もいいところ。ママ、悲しくなっちゃうわ": "你又说这种天真的话！把宝贵的青春浪费在这种无聊的事情上，真是太浪费了。妈妈我好难过", "ママ……良い加減にしないとネロは怒るよ": "妈妈……你再这样尼禄要生气了", "ま、まぁまぁ！ネロもアグリッピナさんもそれぐらいで！この場はウェーイ！って感じで、楽しくね……？": "嘛，好了好了！尼禄和阿格里皮娜小姐都别说了！这种时候就该嗨起来，开心点嘛……？", "フン！　もうお好きになさい！私は帰らせてもらうわ！": "嗯！随你便吧！我要回去了！", "もう二度とネロの邪魔をしないで": "尼禄再也不想被你打扰了", "はぁ……困った親子だねぇ……まったく……": "哎……真是对让人头疼的母子……真是的……", "ネロ……頭で分からないなら、体で教えるわ。まだあのキノコのストックがあった筈ね、うふふ……": "尼禄……既然你不用脑子，那就用身体来学吧。我记得你那里还有那种蘑菇吧，呵呵呵……", "んふふ……キノコはよぉく効いているようね……": "嘿嘿……看来蘑菇的效果很好呢……", "アグリッピナの視線の先では、ネロがベッドへ横たわり、熱い吐息を漏らし続けている。": "在阿格里皮娜的视线前方，尼禄正躺在床上，不断发出灼热的喘息。", "こっそり食べさせた媚薬キノコの効果は抜群のようだ。": "看来偷偷喂他吃的媚药蘑菇效果相当显著。", "ネロ、気分はどうかしら？体が熱ってしかたないでしょ？　アソコがじゅんじゅんとたまらないでしょ？": "尼禄，你现在感觉怎么样？身体很热吧？　那里也已经湿得受不了了吧？", "ううっ……ママ、もしかしてキノコってあの……？　なんで、そんなこと……っ、くっ、ふぅっ……": "呜呜……妈妈，难道你给尼禄吃的蘑菇是……？为什么，要做这种事……呜，呜……", "体が動かないから、自分で処理もできないし……とても切ないわよねぇ？ んふふ……": "身体动不了，也没法自己处理……肯定很难受吧？嘿嘿……", "アグリッピナは自分の衣服へ手をかけた。": "阿格里皮娜伸手去脱自己的衣服。", "そして潤んだ愛娘の瞳へ、自らの裸体を写し込んでゆく。": "她那赤裸的身体映入爱女湿润的双眼中。", "安心なさい。ママがなんとかしてあげるわ。貴方のその切なさを解消してあげるわね……": "放心吧。妈妈会帮你解决的。我会帮你消除这份难受的……", "裸体のアグリッピナはネロの真横へ寝そべった。": "赤身裸体的阿格里皮娜躺在尼禄身旁。", "そして汗で濡れたネロの衣服を、愛液塗れでベトベトになったショーツを剥ぎ取ってゆく。": "然后她开始脱去尼禄被汗水打湿的衣服，还有沾满爱液的内裤。", "はむっ……むちゅ、ちゅ……れろれろ……懐かしいわ……小さい頃の貴方も、こうしてママのおっぱいを愛らしく吸っていたのよ……れろ、れろ……ちゅ……": "啊呜……啾，啾……啾噜……真让人怀念……小时候的你，也是这样可爱地吸着妈妈的奶……啾，啾……", "あっ、んっ……ママ、やめっ……はぁっ……！": "啊，嗯……妈妈，不要……啊……！", "あらあら、この程度でビクンビクン反応するだなんてお子様ねぇ……赤ちゃんにおっぱいを吸われても同じようなリアクションを取るのかしら？": "哎呀，只是这样就反应这么大，真是小孩子呢……要是被小宝宝吸奶，你会不会也做出同样的反应？", "ひぁ……っ、あっ、あぁんっ！？　ん、んぅっ……": "咿啊……啊，啊嗯！？　嗯，嗯呜……", "媚薬キノコの効果ですっかり身体を火照らせていたネロは、アグリッピナが乳首を強く吸い込むと、気持ちよさそうな嬌声を上げる。": "因为媚药蘑菇的效果而浑身燥热的尼禄，被阿格里皮娜用力吸吮乳头，发出舒服的娇喘。", "ちゅー……ちゅー…れろ、れろ……はむ、はむ…………そろそろこんな刺激じゃ物足りなくなってきたわよね。良いわ……ママがもっと気持ちいいことをしてあげるわ": "啾……啾……啾噜，啾噜……啊呜，啊呜……差不多开始觉得这种刺激不够了吧。好吧……妈妈来让你更舒服", "アグリッピナはネロの陰核へ指を這わせた。": "阿格里皮娜用手指抚上尼禄的阴核。", "そしてすっぽり皮を被ったそこを、指の腹で解し始める。": "然后用指腹开始剥开那被包皮包裹的阴核。", "皮を被っちゃってて可愛いわね……赤ちゃんのころから全く成長していないじゃない": "被包皮包着真可爱……从小时候到现在一点都没成长呢", "ほぅら、のーび、のーび……んふふ……毎晩一人でしてばかりだから、こんなにも皮が伸びちゃうのよ？": "看，伸出来，伸出来……嗯哼……就是因为每天晚上都一个人弄，所以皮才会伸得这么长哦？", "ん、はぁっ……！　や、やめ、んっ、あっ、そこぉ、だ、めぇ……っ、やめろっ、あっ、ママっ……": "嗯，哈啊……！　不，不要，嗯，啊，那里，不，行……！　不要，啊，妈妈……", "ネロは喘ぎを上げつつ、いやいやといった具合に首を横へ振った。": "尼禄发出娇喘，同时连连摇头表示抗拒。", "母親に夜の日課を知られていたことや、赤ん坊扱いされていることが恥ずかしいらしい。": "看来被母亲知道自己的夜生活，还有被当成婴儿对待都让他感到很羞耻。", "んふふ……男をたらし込めば、一人でせずとも、毎晩こうして気持ち良いことをしてくれるのよ。だからもう少し、歌よりも男へ興味を持ったらどう？": "嗯哼哼……只要懂得勾引男人，就不用一个人弄，每天晚上都会有男人帮你做舒服的事。所以你就多把心思放在男人身上，别再唱歌了吧？", "ふああああぁぁぁっ！！　あっ、それ、だめっ、つよいっ、つよ、すぎぃっ！": "呜啊啊啊啊啊啊！！　啊，那里，不行，太，太，用力了！", "アグリッピナの指先がネロの包皮を剥き、立派に勃起した陰核を転がす。": "阿格里皮娜用指尖剥开尼禄的包皮，然后用手指拨弄勃起的阴核。", "途端、ネロのリアクションがより大きなものへと変わった。": "尼禄的反应立刻变得更加激烈。", "気持ち良い？　気持ち良いでしょ？　こうして誰かにしてもらうと自分一人では味わえない快感を得られるでしょ？覚えておきなさい……": "舒服吗？很舒服吧？像这样让别人帮你做，就能得到自己一个人弄时体会不到的快感吧？你要记住这种感觉……", "はぁ、はぁ……んふ……ふぅ……ママも興奮してきちゃったわ……そろそろ、こちらの方も……んふふふ……": "哈啊，哈啊……嗯哼……哼……妈妈也兴奋起来了……差不多该让这边也……嗯哼哼哼……", "ああ……熱ぅいっ……ネロの中、すっかりトロトロね……？はぁ、はぁ……んんっ……はぁ……どう？　気持ち良いでしょ？　さっきの何倍も感じちゃうはず……": "啊啊……好热……尼禄的里面，已经变得黏糊糊的了……？哈啊，哈啊……嗯嗯……哈啊……怎么样？　很舒服吧？　这应该比刚才舒服好几倍……", "はぁっ、あう、うっ、そこっ、押すのは、だめ、だっ、あっ、はぁ……っ！　こすらない、でぇっ、あっ、あぁうっ！": "哈啊，啊呜，呜，那里，不能，按，啊，哈啊……！　不要，摩擦，啊，啊呜！", "はぁ、はぁ……でもね、おチンポなら、もっと……んはぁ……熱くて、太くて、硬い……男のおチンポだったら、これ以上の快感が得られるわ": "哈啊，哈啊……不过，如果是肉棒的话，会更……嗯哈啊……热，粗，硬……如果是男人的肉棒，就能得到比这更强烈的快感", "はあああっ！　あっ、ん、はぁっ！　や……ぁっ、はぁ、あぁうっ！": "哈啊啊啊！　啊，嗯，哈啊！　呀……啊，哈啊，啊呜！", "もはやネロから、喘ぎ以外の言葉は失われていた。": "尼禄已经除了娇喘之外说不出其他话语。", "ただひたすらアグリッピナへしがみつき、快感と羞恥心の間を彷徨い続けている。": "他只是紧紧抱着阿格里皮娜，不断在快感与羞耻心之间徘徊。", "はぁ、はぁ、んっ……はぁあっ……可愛いわよ、ネロ……本当に可愛いわ……んんっ！ママもね、貴方とシてとっても興奮しているわ……": "哈啊，哈啊，嗯……哈啊啊……你好可爱，尼禄……真的好可爱……嗯嗯！妈妈也跟你做，感觉好兴奋……", "ネロ……ネロ……私の可愛い娘のネロ……はぁ、はぁ、んんっ……ママも気持ちいいわ……！可愛い貴方とできて、とっても幸せよ……": "尼禄……尼禄……我可爱的女儿尼禄……哈啊，哈啊，嗯嗯……妈妈也很舒服……！能跟可爱的你做，好幸福……", "んんんぅうううぅうぅっ！　くっ、うっ、ふぅっ……！": "嗯嗯嗯呜呜呜呜呜！　呜，呜，呼……！", "激しい二人の動きによってシーツはぐしゃぐしゃに乱れていた。": "两人激烈的动作让床单变得凌乱不堪。", "汗と愛液の匂い。重なり合う母子の激しい喘ぎ声。": "汗水与爱液的味道。母子交叠在一起的激烈喘息。", "否応なしにアグリッピナの頭が、強い快感を抱き始めている。": "阿格里皮娜的脑袋不由分说地开始产生强烈的快感。", "ネロ……良いわよ、ネロ……ああっ！はぁ、はぁ……んくっ、ふぅ……んふ……そろそろ……貴方も限界のようね？": "尼禄……好棒，尼禄……啊啊！哈啊，哈啊……嗯咕，呼……嗯呼……你差不多……也到极限了吧？", "愛娘との背徳的な行為。それをしているというだけでアグリッピナの頭の中を刺激し、確実に絶頂へと導いている。": "与爱女的背德行为。光是这样就刺激着阿格里皮娜的脑袋，确实地将她引向高潮。", "いわゆる\"脳イキ\"という状態だった。": "也就是所谓的“脑高潮”状态。", "大丈夫よ、大丈夫……ママもね……あくっ、はぁ……そろそろよ？　だから一緒にイきましょ？親子仲良く気持ちよくなりましょ……？": "没问题，没问题的……妈妈也……啊呜，哈啊……差不多了哦。所以一起高潮吧？母女一起舒服吧……？", "アグリッピナは動きを加速させた。": "阿格里皮娜加快了动作。", "中が激しく蠢き、ぎゅうぎゅうと締め上げてくる。": "她的体内激烈蠕动，紧紧地缠住肉棒。", "性器へ触れていないにも関わらず、アグリッピナは強い快感を意識した。": "尽管没有直接触碰性器，但阿格里皮娜还是感受到强烈的快感。", "来るわ……ネロっ……一緒にイましょう……可愛い貴方と一緒にっ……っっっ！！": "要来了……尼禄……一起高潮吧……跟可爱的你一起……！！", "んんぅううううぅぅっ！！": "嗯嗯呜呜呜呜！！", "はあぁぁぁぁああぁぁぁーーんっ！！　はぁ、はぁ……脳イキって、やっぱり最高っ……！": "哈啊啊啊啊啊啊啊啊啊啊啊啊！！　哈啊，哈啊……脑高潮，真是太棒了……！", "ネロ……今夜のことは忘れないでね？男の人との行為は今夜の何倍も気持ちがいいのよ。貴方ももっと気持ち良い思いがしたいでしょ……？": "尼禄……你可别忘记今晚的事哦。跟男人做会比今晚舒服好几倍。你也想体验更舒服的感觉吧……？", "う……ぁっ、はぁっ、こんな、こと、しても……ネロの考えはっ、あっ、はぁ……か、変わらない、から……っ": "呜……啊，哈啊，就算，你做这种事……尼禄的想法，啊，哈啊……也，不会改变……", "ネロは浅い呼吸をしながら途切れ途切れに答える。": "尼禄在呼吸变得急促的同时断断续续地给出答复。", "意識が朦朧としていても尚、母親へ反抗心があるようだ。": "看来就算意识已经朦胧，她还是对母亲抱有反抗心。", "するとアグリッピナはネロの陰核を再び触り始めた。": "阿格里皮娜再次开始玩弄尼禄的阴核。", "ふあああっ！？　ま、ママっ、何すっ、あっ、んんっ！　イッたばっかりで、そこっ、敏感……んんぁああっ！": "呜啊啊啊！？　妈，妈妈，你做什么，啊，嗯嗯！　那里才刚高潮过，很敏感……嗯嗯啊啊啊！", "相変わらず強情なんだもの……でもいいわ": "你还是一样倔强呢……不过没关系", "なら、貴方が私のいうことを聞くようになるまで続けるわよ？今夜は寝かせないわね、可愛い私のネロ……うふふふ……": "那我就做到你愿意听我的话为止吧。今晚可不会让你睡哦，我可爱的尼禄……呵呵呵……", "ネロは実の母親であるアグリッピナに、明け方近くまで犯され続けるのだった。": "尼禄就这样被亲生母亲阿格里皮娜持续侵犯到天亮。"}