{"それでは、ここで１曲聞いてください。『コリントスであなたへ』": "那麼，請聽下一首歌。《致在科林斯的你》", "ネロ": "尼祿", "はあ……ネロが歌っている姿、やっぱり素敵です……": "哈啊……尼祿唱歌的樣子，果然很美……", "オクタウィア": "奧庫塔維亞", "ふぅ、間に合った！　街で爆買いしてたら、ネロの歌に遅れるとこだったよ～！": "呼，趕上了！　在街上瘋狂購物，差點就趕不上尼祿的歌了～！", "アウレア": "奧雷亞", "……アウレア。まだ曲の途中だ。静かにしろ": "……奧雷亞。歌還沒唱完。安靜點", "あー、悪い悪い！　アタシも、ネロの歌を邪魔したくないし": "啊——抱歉抱歉！我也不想打擾尼祿唱歌", "……ありがとうございました。では、次の曲『ポッパッパ音頭』": "……謝謝。那麼，下一首歌是《波波波音頭》", "あ、あのネロ……。お暑いでしょうから、うちわで煽がせてください……": "那，那個尼祿……。天氣很熱，讓我給你扇扇子吧……", "オクタウィア。そこまでしなくていい。お前はネロの配下ではない": "奧庫塔維亞。不用做到那種地步。你不是尼祿的部下", "あーあ、ご機嫌損ねちゃった。オクタウィアさん。あんた、余計なお世話焼きすぎなんっすよ": "啊——啊，惹他不高興了。奧庫塔維亞小姐。你太愛管閒事了", "そんな、わたしはただネロのために……": "沒有，我只是想爲尼祿做點什麼……", "それが余計だって言ってんの。ネロが求めてないことしてもしょーがないっしょ": "我就是說你多管閒事。尼祿不需要你做這些事", "……お前たち、うるさい。ネロはこれからまだ歌うのに、それを邪魔するのか": "……你們，好吵。尼祿接下來還要唱歌，你們要妨礙我嗎", "やだなー、邪魔なんて。アタシより、オクタウィアさんのが邪魔じゃん？": "好討厭——什麼妨礙。比起我，奧庫塔維亞小姐更礙事吧？", "わたし、そんなつもりは……": "我，沒有那個意思……", "どっちも同じことだ。ネロの邪魔をする者は許さない。出ていけ": "你們都一樣。我不允許有人妨礙我。出去", "……はい……": "……是……", "何だ、人間さん。そんなに心配なら、ふたりについていけばいい。ネロはひとりで歌う": "什麼啊，人類君。這麼擔心的話，就跟着她們兩個走吧。尼祿要一個人唱歌", "失礼しました。ではもう１曲聴いてください。『帝都で会えたら』": "失禮了。那麼請再聽一首歌。《在帝都相遇》", "おい、あれ……": "喂，那是……", "元配下1": "前部下1", "ああ、間違いない。皇帝ネロ様だ": "啊，沒錯。是皇帝尼祿大人", "元配下2": "前部下2", "こっちには気づいてねぇみたいだな": "他好像沒注意到我們", "俺たち配下をいとも簡単にクビにしておいて、今は悠々自適に吟遊詩人かよ": "那傢伙輕易地解僱了我們這些部下，現在卻悠閒自在地當起了吟遊詩人", "ああ。いい気なもんだぜ……": "是啊。真是好大的膽子……", "はあ、今日は調子が悪かった。もっと歌を練習しないと稼げない……": "哎，今天狀態不好。不練習更多歌的話就賺不到錢了……", "お久しゅうございます、ネロ様": "您好，尼祿大人", "我々のことを、覚えておいでですか？": "您還記得我們嗎？", "お前たちは……": "你們是……", "ネロは男たちを見て、かつての配下だとすぐに気づいた。": "尼祿看到男人們，立刻意識到他們是以前的部下。", "しかし、その瞬間にネロは男たちに捕らえられてしまう。": "但是，尼祿在那一瞬間被男人們抓住了。", "おい、何をする、やめろ！　離せ……！": "喂，你們幹什麼，住手！放開我……！", "へへっ、逃げようったってそうはいきませんよ。何てったって、こっちはあなたに恨みがあるんですから": "嘿嘿，你想逃也逃不掉的。畢竟我們對你懷恨在心", "ネロは、必要のない者を排除してきただけ……っ！ネロに逆恨みするのは、筋違い……！": "尼祿只是排除了不需要的人……！你們怨恨尼祿，是不合情理的……！", "逆恨みとは、ずいぶんな言いようですねぇ。おかげで、俺たちはどれだけ惨めな思いをしたか": "你可真敢說啊。多虧了你，我們才淪落到如此悲慘的境地", "男たちは、必死で抵抗しようとするネロを押さえつけ、衣服をはだけさせてしまう。": "男人們壓制住拼命抵抗的尼祿，扒開了他的衣服。", "くっ……やめろ！　やめろと言っている！": "嗚……住手！　都叫你們住手了！", "そんなネロの叫びは男たちには届かない。": "尼祿的叫喊沒有傳到男人們耳中。", "ひとりの男はネロの膣口に、もうひとりの男は菊門にペニスを強引に挿入した。": "一個男人將肉棒強行插入尼祿的陰道口，另一個男人則將肉棒插入了菊穴。", "ぐぁっ……！　な、何を、するっ……うぅ、痛っ……！この無礼者、その汚い棒を……抜け……っ！": "嗚啊……！　你，你們在幹什麼……嗚嗚，好痛……！無禮之徒，把你們那骯髒的棒子……拔出來……！", "ふん、ここで会ったが百年目ですよ。はいそうですかと抜くわけがないでしょう": "哼，你在這裏就是你的死期。我們怎麼可能乖乖地拔出來呢", "お、お前ら……ネロにこんなことをして、いったいどうなるか……うぐぅっ……んぁっ……": "你，你們……對尼祿做這種事，到底會有什麼下場……嗚嗚……嗯啊……", "こっちは、クビにされた時点で何もかも失ってるんですよ。今さら、何を言われようと俺たちには響きませんね……": "在被你解僱的那一刻，我們就已經失去了一切。事到如今，不管你說什麼，我們都無動於衷……", "こっの……いい加減にしろっ……くぅ……っ……ネロは、正しいことを、しただけっ……あうぅっ……": "你們……給我適可而止……嗚……尼祿只是做了正確的事……啊嗚……", "そうですね。あなたは国にとっては優秀な皇帝でした。しかし、配下のことなど、塵としか思っていないんでしょう": "是啊。你對國家來說是一個優秀的皇帝。但是，你只把部下當成垃圾吧", "あぐっ……うぁあっ……て、帝国に不要な人材は、消えるべきだった、だけっ……んぎぃ、くぁうっ……": "嗯……嗚啊……只，只是覺得，帝國不需要的人才，就應該消失……嗯，嗚……", "お前たちが、罷免されてからどう生きるかは……お前たちの、自由の、はず……っ……んはぁっ": "你們被罷免之後，要怎麼生活……是你們的，自由……嗯哈", "よくおっしゃいますね。帝国を追われた者が、そうやすやすと第二の人生を歩めるとでも？": "你還真敢說啊。被帝國驅逐的人，怎麼可能輕易地找到第二個人生？", "男たちは、これまで溜め込んだ恨みつらみをネロにぶつけるべく、前から後ろから激しく抽送を続ける。": "男人們爲了將至今爲止積攢的怨恨發泄在尼祿身上，從前向後激烈地抽插着。", "ふぐっ……い、嫌だ……っ……んうぅ……んんっ……！こんな、やり方……卑怯……あぁっ、んぎぃ！": "嗚……不，不要……嗯……嗯嗯……！這種，做法……太卑鄙了……啊，嗯！", "ネロが女、だからって……男ふたりで、寄ってたかって……。だから、お前たちは帝国に、必要なかった、のだ……あうっ": "就算尼祿是女人……你們兩個男人，一起上……所以，你們對帝國來說，是不需要的……啊嗚", "ふん、何とでも言えば結構。ネロ様の細腕では、俺たちを押しのけることもできませんから……クク": "哼，隨便你怎麼說。尼祿大人纖細的手臂，根本無法推開我們……嘿嘿", "くっそ……なぜネロが、こんな……こんなっ……あぐっ、んひ……あ、くっ……はぁっ……！": "可惡……爲什麼尼祿，會變成……變成這樣……啊，嗯……啊，嗚……哈啊……！", "あふぅっ……！　お、お前たち……こんなこと、いつまで続ける、つもり……だっ……あぁうっ！": "嗯……！　你，你們……這種事，打算，持續到……什麼時候……啊嗚！", "いつまで？　……へへ、ネロ様が俺たちにひれ伏すまでですよお": "什麼時候？　……嘿嘿，直到尼祿大人向我們屈服爲止哦", "ば、ばかな、ことを……んぎっ、あっ、く……！この皇帝ネロが、お前たちなどに屈する、など……ひいぃっ！": "你，你們在說什麼蠢話……嗯噫，啊，嗚……！本尼祿皇帝，怎麼可能，屈服於你們……噫噫噫！", "ネロは、あくまで皇帝としての威厳を保とうとしている。": "尼祿，始終在努力維持着皇帝的威嚴。", "しかし、実際に男たちに犯されている姿は凄惨なものだ。": "但是，實際上被男人侵犯的樣子卻十分悽慘。", "うぅっ……く、ん、はぁ……私、を……穢す、のは……あぐっ……もう、いい加減、に……んくぅ！": "嗚嗚……嗚，嗯，哈啊……不要再……玷污，我了……啊嗚……夠了，快住手……嗯嗚！", "お前たちの、貧相な棒に、この私が……あ、がはっ……ひぃぃっ、はぁ、あ……うぅっ……！": "你們的，寒酸肉棒，居然敢……啊，啊哈……噫噫噫，哈啊，啊……嗚嗚……！", "かつて崇め奉った皇帝を、今その手で犯している。": "曾經被他們所崇拜的皇帝，現在卻在被他們侵犯。", "その興奮は、男たちの律動に拍車をかけた。": "這份興奮，讓男人們更加激烈地抽插着。", "あぁあっ……ぐはっ、んひぃ……う、うぅっ！そんな、強い、の……もう、やめ……ひぎぃっ！": "啊啊啊……嗚啊，嗯噫……嗚，嗚嗚！這麼，激烈……快住手……噫噫！", "へへ、抵抗しようとすればするほど、ケツ穴締まってますよ……うっ……ちょうどいい具合ですな": "嘿嘿，你越是抵抗，屁眼就夾得越緊……嗚……這感覺真不錯", "クク、まんこの締まりも最高だ。こんなことなら、もっと早く犯していれば……多少気も晴れたというもの": "咕咕，小穴的緊緻度也是一流的。早知道會這樣，就早點來侵犯你了……多少能讓我發泄一下", "やめっ……お、お前たちの……んくぅ！　はぁっ……鬱憤の捌け口に、私を使う、なっ……あぐぅ、ひぃっ！": "不要……不，不要把……嗯嗚！　哈啊……我當成，你們的，發泄對象……啊嗚，噫噫！", "ネロの悲痛な喘ぎは、路地裏に非情に響いている。": "尼祿悲痛的喘息聲，在小巷裏無情地迴響着。", "しかし、奥まった場所ではそれに気づく者もいない。": "但是，在這偏僻的地方，沒有人會注意到。", "あぁ、最高ですよネロ様……！　あなたをこうしてねじ伏せる日が来るとは……！": "啊啊，太棒了，尼祿大人……！　居然有一天能像這樣把你按在地上……！", "さぁ、もうフィニッシュと行きましょうか！": "來吧，該進入最後階段了！", "うぁっ、やめ……嫌だっ……！　お前たちの精液など、この私の身体に……うぐ、やめ……やめろぉおお！": "嗚啊，不要……不要……！　你們的精液，居然要射進我的身體裏……嗚咕，不要……不要啊啊啊！", "ひぁあああぁあっ……！！": "咿啊啊啊啊啊啊……！！", "ネロの膣内と尻の奥に、男たちの濃厚な精液がどぷ、どぷと注がれる。": "男人們濃厚的精液，咕嘟咕嘟地注入了尼祿的陰道和屁穴裏。", "うぅ……く……はぁ……熱……っ……。こんな汚い、もの……私の、中に……くっそ……": "嗚嗚……咕……哈啊……好熱……唔……這麼骯髒的東西……居然射進了我的身體裏……可惡……", "……私は……私は、こんな者たちに……いいように……": "……我……我居然被這些傢伙……玩弄於股掌之間……", "ネロは、表情に暗い影を落として目を伏せる。": "尼祿的表情蒙上了一層陰霾，她垂下了眼睛。", "その目の色は、苦悶に満ちていた。": "她的眼神中充滿了苦悶。", "私は……たとえ皇帝の座を追われても、高潔な身分でいなければ、ならない……。男たちに犯された私など……もう価値はない……": "我……就算被趕下皇帝的寶座，也必須保持高潔的身份……被男人們侵犯的我……已經沒有價值了……", "ほう、あのネロ様が、こんなにご落胆なさるとは": "哦，沒想到那個尼祿大人，居然會如此沮喪", "まあ、多少はせいせいしましたよ。ネロ様": "嗯，多少感覺清爽了一些。尼祿大人", "眉をしかめてうなだれるネロには、もう起き上がる気力もなかった。": "尼祿皺着眉頭，低着頭，已經沒有力氣站起來了。", "お前たち……覚えておけ……": "你們……給我記住……", "――その後。": "——在那之後。", "皇帝の座から逃れたものの、一国の相談役として君臨するネロは、自らを凌辱した男たちを宮殿に呼び寄せた。": "雖然尼祿逃離了皇帝的寶座，但作爲一國的顧問君臨天下，將凌辱自己的男人們叫到了宮殿裏。", "……お前たちを、この世界から抹消する。帝国ではない、世界に必要ないと判断した": "……我要將你們從這個世界上抹去。不是帝國，而是世界不需要你們", "そして男たちは、地下牢で一生幽閉される人生を送るのだった――": "然後男人們，過上了在地牢裏被幽禁一輩子的人生——"}