{"ここを……この色で塗って……あ、こっちはこの色にしようかな": "這裏……用這個顏色塗……啊，這裏用這個顏色吧", "トルテ": "托爾黛", "あら、姉さん。また絵を描いてるの？": "哎呀，姐姐。又在畫畫嗎？", "クーヘン": "庫亨", "あ、クーちゃんに人間さんちゃん。今日は、あのテーブルの上にあるお花を描いてるんだよ～": "啊，小庫和人間君。今天，是在畫那張桌子上的花哦～", "お花って、いろんな色があって、花びらも複雑だよね。だから、描いててとっても面白いんだ～。ふふ": "花，有各種各樣的顏色，花瓣也很複雜呢。所以，畫起來非常有趣哦～。呼呼", "ねえ、ちょっと見せて。……うわあ、とっても素敵な絵だわ！　人間さんもそう思うわよね！": "那，讓我看看……嗚哇啊，好棒的畫！　人間君也這麼覺得吧！", "ふふ、ありがと～。絵を褒めてもらえると、トルテとっても嬉しいなぁ": "呼呼，謝謝～。畫被誇獎了，托爾黛非常開心哦", "いったい何の騒ぎですか？": "到底在吵什麼呢？", "チシャ": "奇夏", "人が集まるところでうるさくしちゃダメって、ママが言ってました": "媽媽說過，不能在人多的地方吵吵鬧鬧的", "あ、チシャちゃん。今ね、トルテが絵を描いてたんだ。そしたら、クーちゃんも人間さんちゃんも褒めてくれて": "啊，奇夏醬。剛纔呢，托爾黛在畫畫。然後，小庫和人間君都誇獎了我", "絵ですか。え、これはどこを描いた絵なんですか": "畫畫嗎。哎，這是畫的哪裏呢", "ここから見える風景だよ～": "是從這裏看到的風景哦～", "木の幹が紫色ですよ……？": "樹幹是紫色的哦……？", "見た通りに描くんじゃなくて、心の目で自由に描くのも素敵なものよ": "不是照着看到的畫，而是用心靈的眼睛自由地畫，也很棒哦", "私に芸術は難しいかもしれません……。では、これで失礼します": "藝術對我來說可能太難了……。那麼，我先告辭了", "あ、ちょっと待ってチシャちゃん。トルテ、ちょっと休憩しようと思ってたんだ": "啊，等一下奇夏醬。托爾黛，正想着稍微休息一下呢", "よかったら、トルテたちと一緒におしゃべりしない？": "如果可以的話，要不要和我們一起聊天？", "そう言われても私はこれといって話題がないのですが": "即使你這麼說，我也沒有什麼話題", "え～？　……あ、そうだ。トルテ、チシャちゃんのこと描いてあげる": "哎～？　……啊，對了。托爾黛，給你畫張畫", "チシャちゃん、きっと絵に映えるよ。ねえ、そこに座ってみて。ふふ、創作意欲が湧いてきたな～": "奇夏醬，肯定很適合畫成畫哦。吶，試着坐在那裏。呼呼，創作欲湧上來了呢～", "あなた、まさか姉さんのお願いを断るなんて、言わないわよね": "你，該不會說，要拒絕姐姐的請求吧", "ちょ、無理やり座らせないでください！": "等，彆強迫我坐下來啊！", "じゃ、始めるね。しばらくそのままにしてて": "那，我開始畫了。暫時就保持這個姿勢", "姉さんの絵、楽しみだわ。チシャなんかを描くなんて、ちょっと不本意だけど": "真期待姐姐的畫呢。雖然畫奇夏什麼的，有點不情願", "……できた。みんな、見てくれる？": "……畫好了。大家，要看看嗎？", "……これは……": "……這是……", "素晴らしい絵の出来だわ！　さすが、あたしの姉さんね！": "真是一幅出色的畫！　不愧是我的姐姐呢！", "……絵の良し悪しはわかりませんが……嫌いではありませんね": "……雖然不知道畫的好壞……但並不討厭呢", "ありがと～。チシャちゃんに絵を喜んでもらえてよかったぁ": "謝謝～。奇夏醬能喜歡這幅畫真是太好了", "絵というキーワードに、トルテはふと、解放された創造期の記憶に思いを馳せた。": "對於繪畫這個關鍵詞，托爾黛突然，回想起了被解放的創造期的記憶。", "それは、とても辛く重苦しいものだ――": "那是，非常辛苦且沉重的東西——", "嫌、いやです、義父さん……。やめて……！トルテを、押さえつけない、でっ……んんっ": "不，不要，養父……。住手……！不要，把托爾黛，按住……嗯嗯", "まったく、逃げるならさっさと逃げればいいものを。やっぱり、お前はトロくてグズだな": "真是的，要逃的話就快點逃啊。果然，你就是個遲鈍的廢物", "義父": "養父", "そんな……いつも、トルテが逃げようとしても、義父さんが追いかけてくる、のに……っ": "怎麼會……明明，每次，托爾黛想要逃跑的時候，養父都會追過來的……", "ねえ……っ、もう、本当に許して、ください……。トルテ、義父さんの気分を悪くしたなら、謝り、ますから……": "那個……，真的，饒了我吧……。托爾黛，如果讓養父的心情變差了的話，我會，道歉的……", "うるせえな。お前は、存在自体にイラつくんだよ。さて……今クーヘンはお使いに行ってるし、今のうちに": "羅嗦。你這存在本身就讓我火大。那麼……庫亨現在正好出去了，就趁現在", "ひゃっ……も、もしかして、今日も……。嫌、離して、はなして、くださいぃ……くっ、う……！": "呀……難，難道說，今天也要……。不要，放開，放開我……咕，嗚……！", "義父は、身を捩るトルテを強く押さえつけ、無理やり秘部に屹立したペニスを挿入した。": "養父，用力按住扭動着身體的托爾黛，強行將屹立的陰莖插入了祕部。", "ああっ……やめ、やめてぇ……ううっ！　んう……！それ、それ……ほんとに、嫌、なのぉ……うくぅっ！": "啊啊……不要，不要啊……嗚嗚！　嗯嗚……！那個，那個……真的，不要，啊……嗚咕！", "痛い、いたい、からぁ……あぐ、んぁあ……義父さんの、おちんちん……トルテの中、広げてっ……！": "痛，好痛，所以……啊咕，嗯啊啊……養父的，肉棒……在托爾黛的裏面，擴張着……！", "ああ、そうだよ。俺のぶっといちんぽで……お前のおまんこ、ぶちゅぶちゅ犯してやる。楽しみだな": "啊啊，是啊。就用我的粗大肉棒……狠狠地侵犯你的小穴。真期待啊", "やぁ……トルテ、はっ……楽しく、ないぃ……ふぐっ……！ねえ、苦しい……あうっ…おちんちん、苦しい、よぉ……！": "不要……托爾黛，哈……不期待，啊……呼咕……！吶，好難受……啊嗚…肉棒，好難受，啊……！", "うぁあ……っ、んく……トルテの、中っ……出たり、入ったり……やだ、強い、強いぃ……あうっ": "嗚啊啊……，嗯咕……在托爾黛的，裏面……進進出出……不要，好激烈，好激烈……啊嗚", "トルテは、必死に義父の手から逃げようとするが、もちろん義父の屈強な腕から抜け出せるはずもなかった。": "托爾黛，拼命地想要從養父的手中逃走，但當然不可能從養父強壯的臂彎中逃脫。", "くっ、こしゃくなガキだな。大人しく俺を満足させやがれよ。俺に犯されまくったまんこでよお": "咕，真是個囂張的小鬼。給我老實點滿足我吧。用你那被我侵犯過的小穴", "んやぁ……くっ、うぅ……言わない、で、それっ……恥ずかし……っ。トルテは、そんないやらしい子じゃ……ふぐぅ！": "嗯呀……咕，嗚嗚……不要，說，那個……好羞恥……托爾黛，不是那麼下流的孩子……呼咕！", "は、何言ってんだ。このキツマン、もうすっかり俺のちんぽの形になってんじゃねえか": "哈，你在說什麼啊。你這緊緻的小穴，已經完全變成我的肉棒的形狀了啊", "やぁ、そんなこと、ないぃ……。トルテは……うぅ、おちんちんなんて、欲しく、ないっ……！": "不，沒有，那種事……托爾黛……嗚嗚，纔不想要，肉棒……！", "ほう、そんな生意気なことを言うのか。お義父さん、怒っちゃったぞぉ": "哦，說這麼囂張的話啊。爸爸，生氣了哦", "そう言うと、義父はさらにトルテの膣内をしつこく掻き回す。": "這麼說着，養父更加執拗地在托爾黛的陰道內來回攪動。", "おらっ、おらっ！　こんだけお前のまんこ可愛がってんだから、ちょっとはよがれよ！　くそトロいガキだな！": "喂，喂！　都這麼疼愛你的小穴了，稍微有點反應啊！　真是個遲鈍的小鬼啊！", "や……うぅ、苦し……いた、い、痛いぃっ……！も、やめ……許し、てぇ……！　あぐぅ！　うっ……": "不……嗚嗚，好難受……好，痛，好痛……！不，不要……饒了，我……！　啊咕！　嗚……", "義父のペニスに、トルテの膣内はどんどん抉られていく。": "養父的陰莖，不斷在托爾黛的陰道內抽插。", "それを、トルテはただただ受け入れるしかなかった。": "托爾黛只能一味地接受着。", "はぁ、ぐぅっ……う、うっ……も、やめ……義父さん、乱暴に、しないでぇ……あうぅっ……！": "哈啊，咕……嗚，嗚……不，不要……養父，不要，這麼粗暴……啊嗚……！", "お前が、俺に指図できるとでも思ってんのか？生意気なガキはこうしてやる！　オラッ！": "你以爲你能指揮我嗎？對囂張的小鬼就要這麼幹！　喂！", "より強く突き上げられ、トルテの目には大粒の涙が滲んでいる。": "被更加用力地頂撞，托爾黛的眼中滲出了大顆的淚珠。", "あぐぅっ……う、うぁっ……！　ご、ごめんなひゃい……ごめんなひゃいっ……謝り、ますからぁ……も……んひぃっ": "啊咕……嗚，嗚啊……！　對，對不起……對不起……我會，道歉的……所以……嗯噫", "あぁあう、痛い、いたいぃ……！　中、こすられるの、痛いっ……！　奥、苦し……やめて、くだひゃいっ……！": "啊啊嗚，好痛，好痛……！　裏面，被摩擦着，好痛……！　裏面，好難受……請，住手……！", "まったく、奥も感じねえとは、ポンコツなまんこだぜ。いいのは、締まり具合くらいのもんだなっ……くっ！": "真是的，裏面也沒有感覺，真是個廢柴小穴啊。能用的，也就只有緊緻程度了……咕！", "あ、くぅ……うっ……！　う、んぐっ……！ポンコツで、ごめんなひゃい……うぐぅ、あぁ、ぐっ……": "啊，咕……嗚……！　嗚，嗯咕……！廢柴，對不起……嗚咕，啊啊，咕……", "でも、わかん、ない、からぁ……どうすれば、義父さんが、満足するのか、わかんにゃいからぁ……ふぅうっ": "但是，我不知道，所以……我不知道，怎麼做，養父纔會，滿足……呼嗚", "義父にこれだけ辱めを受けてもなお、許しを請うために自分を責めるトルテ。": "即使被養父這樣羞辱，托爾黛依然爲了請求原諒而責備着自己。", "ふぐぅ、うぁうっ……！　あ、んぐっ……ひぃ！トルテは、トルテは……どうすれば……んふぅっ……！": "嗚咕，嗚啊嗚……！　啊，嗯咕……噫！托爾黛，托爾黛……該怎麼做……嗯呼……！", "ふん、仕方ねぇから、お前は大人しく俺の肉便器になってりゃいいよ": "嗯，沒辦法，你就老老實實當我的肉便器吧", "にく、べんき……トルテが、そうすれば……許して、くれますか……？　ううっ、はうぅ……くっ！": "肉，便器……托爾黛，如果，當肉便器的話……您，會原諒我嗎……？　嗚嗚，哈嗚……咕！", "は？　何言ってんだ。肉便器は、一生肉便器のままなんだよ！お前は、死ぬまで俺の性玩具だ！": "啊？　你在說什麼。肉便器，一輩子都是肉便器！你，到死爲止都是我的性玩具！", "嫌なら、クーヘンに同じことをしてやるからな！": "不想的話，我就對庫亨做同樣的事！", "やぁあ……！　それだけは……クーちゃん、には……手を、出さない、でぇ……！": "不要……！　只有這個……不要，對小庫，出手……！", "んん、くぅうっ……ふっ……！": "嗯嗯，咕嗚……呼……！", "義父の最後のひと突きで、濁った精液がトルテの中にぶちまけられる。": "養父最後的一下，將渾濁的精液射進了托爾黛的體內。", "それでも、ペニスは何度も何度もトルテを突き、精液は奥へ奥へと注ぎ込まれた。": "即使如此，陰莖還是無數次地頂着托爾黛，將精液注入到更深處。", "ふあぁ……お腹の、中……あつい……。トルテの中、精子で、いっぱい……うぅ……": "呼啊……肚子，裏面……好熱……。托爾黛的裏面，被精子，填滿了……嗚……", "あぁ……も、だめ……トルテ、何も……わかんない……": "啊啊……已經，不行了……托爾黛，什麼都……不知道了……", "瞳孔が開いた目で、明後日の方向を向くトルテの様子を、義父は上からニヤニヤと見つめていた。": "養父從上方，壞笑着注視着托爾黛瞳孔放大，眼神渙散的樣子。", "ふっ、俺にどろどろに犯されて、いい眺めだな。今のお前、絵に描いて残したいぐらいだよ": "呼，被我狠狠地侵犯，真是不錯的景色啊。現在的你，真想畫下來保存下來啊", "い、いや……こんなトルテ、絵に残すなんて……絶対に、いや、です……んく……": "不，不要……把這樣的托爾黛，畫下來……絕對，不要……嗯咕……", "ああ、トルテは……穢れてる……。こんな穢れた姿、クーちゃんにも、見せられない……": "啊啊，托爾黛……被玷污了……。這麼骯髒的樣子，不能讓小庫，看到……", "ああ？　何ブツブツ言ってんだ。犯されすぎて、頭飛んじまったのか？": "啊啊？　在那嘟囔什麼呢。被侵犯得太多，腦子壞掉了嗎？", "トルテは……最低だ……。でも、お姉さんのトルテが、穢れれば……クーちゃんが、同じ目に遭わなくて済む……": "托爾黛……太差勁了……。但是，姐姐的托爾黛，被玷污的話……小庫，就不會，遇到同樣的事了……", "トルテさえ、我慢すれば……。どんなに、ひどくされても……クーちゃんのためなら、耐えてみせる……": "只要，托爾黛忍耐的話……。不管，被怎麼對待……爲了小庫，我會忍耐的……", "トルテはうわごとのように口の中で繰り返していた。": "托爾黛像是夢囈一樣在嘴裏重複着。", "だが、義父がそれに耳を傾けることは一度もなかったのだった。": "但是，養父一次都沒有傾聽過她的話。"}