{"クーちゃん、シュネーちゃん、見て～。きれいなお花があるよ": "小库，小修尼，快看～。有漂亮的花哦", "トルテ": "托尔黛", "わあ、本当ね。ここだけでこんなに咲いているなら、もっとたくさん咲いているところもあるのかしら？　もう少し歩いてみようか？": "哇，真的呢。这里就有这么多，那是不是还有更多开花的地方呢？　再走走看吧？", "クーヘン": "库亨", "うん、あっちからたくさんお花の匂いする": "嗯，那边有很多花的香味", "ふふ、行きたくてうずうずしてるのね。私がついてるから、安心してお花のところに行って大丈夫よ": "呼呼，你已经等不及了呢。有我跟着，放心地去花那边吧", "ふーん、まあ私ほどじゃあないけど、綺麗なんじゃない？それにしても、足元が悪すぎて落ち着いて見ていられないわ……": "嗯，虽然没有我那么漂亮，但也很漂亮吧？话说回来，脚下太难走了，没法好好欣赏呢……", "シュネー": "修尼", "ここは森よ、舗装された道があるわけないでしょう。あんまり文句を言うなら、帰ってもいいのよ？": "这里是森林，怎么可能会有铺好的路呢。你要是抱怨太多的话，就回去吧？", "着いたばかりで疲れてるのよ。帰るならもう少し休んでからがいいわ。……あら、このお花、すごく色鮮やかで綺麗じゃない": "刚到就累了。要回去的话，还是先休息一下比较好……哎呀，这花，颜色好鲜艳，好漂亮啊", "人間さんもほら、見てみなさいよ。せっかく姉さんが教えてくれたんだから。こんな素敵なところを見つけられるのも、姉さんだからこそよね": "人类君也快看啊。难得姐姐告诉了我们。能找到这么棒的地方，也是因为姐姐呢", "あなたって本当に姉さん姉さんばっかりよね。今日ここに来たのも、トルテさんが森に行きたいって言ったからでしょう？": "你啊，真的是姐姐姐姐的。今天来这里，也是因为托尔黛小姐说想去森林吧？", "ええ、そうよ。姉さんが行きたいところなら、どこだって行くわ。それで姉さんの気持ちが落ち着くなら、どこへだって……": "是啊。姐姐想去的地方，不管哪里我都会去。如果这样能让姐姐的心情平静下来的话，不管哪里……", "だってほら、見てよ姉さんのあの穏やかな顔。心がとても休まっている証拠だわ……やっぱり今日、ここに来てよかった": "因为你看，姐姐那平静的表情。这是内心非常放松的证据……今天来这里，真是太好了", "私は姉さんの安息を守るためなら、どんなことだってする。行きたいところがあるなら連れていくし、欲しいものがあるなら用意する": "我为了守护姐姐的安宁，什么都会做。如果她想去哪里，我会带她去，如果她想要什么，我会准备", "でも、それだけじゃダメなのよね……私は姉さんの苦しみを、完全に理解しているわけじゃないから……": "但是，光是这样是不行的……因为我并没有完全理解姐姐的痛苦……", "……なんというか、あなたって相当なシスコンよね。人間さんの言う通り、あまり思い詰めない方がいいんじゃない？": "……怎么说呢，你真是个相当严重的姐控呢。就像人类君说的那样，不要想太多比较好吧？", "思い詰めてる？　どこが？　姉さんの苦しみは、心の奥深いところにあるの。それを理解しないと、私は本当の意味で姉さんを守れない……": "想太多？　哪里？　姐姐的痛苦，是存在于内心深处的。如果不理解的话，我就不能真正地守护姐姐……", "私に思い詰めるなと助言するくらいなら、協力してもらうわよ、人間さん。私が姉さんをもっと理解して、守るために……": "如果你建议我不要想太多的话，那就请帮助我吧，人类君。为了让我更加理解姐姐，守护她……", "ああ、人間……約束通り、来てくれたのね。感謝するわ": "啊啊，人类……你按照约定来了呢。感谢你", "宿に戻り、クーヘンに呼び出された夜。": "回到旅馆，被库亨叫出来的夜晚。", "部屋で待っていたのは、服を着崩したクーヘンだった。": "在房间里等待着的，是衣着凌乱的库亨。", "森で言っていたこと、覚えているでしょう？私は姉さんの苦しみを理解したいの、そのために協力してもらうわよ": "你还记得在森林里说过的话吧？我想理解姐姐的痛苦，为此请帮助我", "自嘲するように微笑むと、クーヘンはこちらの胸元へと歩み寄る。": "库亨自嘲般地微笑着，向我的胸口走来。", "ふふ、大丈夫よ……あなたにとっては痛いことでもないし、傷つくことでもない。だから決して断ったりしないでちょうだい": "呼呼，没事的……对你来说既不痛，也不会受伤。所以请绝对不要拒绝", "お願い、姉さんの苦しみを知るために私を……犯して": "求求你，为了知道姐姐的痛苦，请……侵犯我", "ベッドに横たわったクーヘンは、これから繋がる肉棒を見つめていた。": "库亨躺在床上，注视着即将插入的肉棒。", "その表情は緊張と不安と、様々な感情が渦巻いているように見える。": "她的表情看起来像是紧张，不安，以及各种各样的感情交织在一起。", "ふうっ……ふうっ……ええ、大丈夫……ただ、ちょっと思っていたより、というべきなのかしら……": "呼……呼……嗯，没事的……只是，应该说比想象中还要……", "その、知識としてはあるけれど……本当にそんなものが、入るのかって、少し心配になっちゃって……": "那个，虽然我有这方面的知识……但真的能放进去吗，我有点担心……", "だって、そんなにおぞましい……なんて言ったら、失礼よね。でも、とにかく大きくて、受け入れるのは大変そうだから……": "因为，那么可怕的东西……这么说的话，很失礼呢。但是，总之很大，要接受它好像很辛苦……", "やはりやめようかとこちらが提案すれど、クーヘンは首を横に振った。": "我提议还是不要做吧，但库亨摇了摇头。", "いいえ、だめよ……そうよね、怖気づいてる場合じゃないわ。私から頼んだことだし、何より姉さんの苦しみを分かち合うためなのよ……": "不，不行……是啊，现在不是害怕的时候。毕竟是我拜托你的，最重要的是，这是为了分享姐姐的痛苦……", "ごめんなさい、あなたに気を遣わせてしまったわね。でももう、大丈夫……ようやく、覚悟が決まったわ": "抱歉，让你担心了。但是，已经没事了……我终于下定决心了", "そんなに心配せずとも、乱暴にはしない。": "不用那么担心，我不会粗暴的。", "不安を取り除こうと言葉をかけるが、しかしそれではいけないのだと、クーヘンはまたも首を横に振った。": "虽然我为了消除她的不安而向她搭话，但库亨却摇了摇头，表示不能那样。", "それじゃあ意味がないのよ。いい？　私は犯してってお願いしたの。抱いて、って言ったんじゃないのよ": "那样就没有意义了。听好了？ 我是拜托你侵犯我。不是说要你抱我", "こんなことをお願いできるのはあなただけって思ったから、お願いしたの。傲慢かもしれないけど……期待に応えてちょうだい": "因为我觉得只有你能拜托这种事，所以才拜托你的。虽然可能很傲慢……但请回应我的期待", "表情は不安げではあるが、その瞳の奥の意思は固いもののようだ。": "虽然表情很不安，但那双眼睛深处的意志似乎很坚定。", "その覚悟の強さを無駄にしないため、ついに膣口に熱い肉が押し当てられる。": "为了不辜负她坚定的决心，我终于把热乎乎的肉棒抵在了她的阴道口。", "ありがとう、人間……こんなことを頼んで、ごめんなさい。そのまま、きて……男の欲のままに、私のことを気にせず動いて……": "谢谢你，人类……拜托你做这种事，对不起。就这样，来吧……顺从男人的欲望，不要在意我，动起来……", "肉棒は、とてもゆっくりとクーヘンの膣内へと進んでいった。": "肉棒非常缓慢地进入了库亨的阴道内。", "硬く閉ざされた肉壁を押し広げながら、熱はその奥を目指していく。": "一边推开紧闭的肉壁，一边朝着深处前进。", "は、ああっ……ぐ、ぅあっ……は、いき、がっ……はあ、あっ……！お腹の、奥……押し上げられて、へんな、かんじっ……": "哈，啊啊……咕，呜啊……哈，呼吸，要……哈啊，啊……！肚子的，深处……被顶起来了，感觉，好奇怪……", "くっ、人間っ……いったでしょ……遠慮しない、でっ……もっと腰をうごかして、すきに、動いてっ……わたしを、おかし、てっ……！": "咕，人类……我说过了吧……不要，客气……多动动腰，随心所欲地，动起来……把我，弄坏……！", "苦しそうに訴えるクーヘンに頷き、控えめに腰を揺らす。": "我向痛苦地诉说着的库亨点了点头，开始小幅度地晃动腰部。", "膣内は濡れているようだが、肉棒にはまだ馴染まず、硬いままだった。": "虽然阴道内似乎已经湿了，但还没有适应肉棒，还是硬的。", "ふっ、あっ……人間の、がっ……私の、ナカでっ……！あばれて、いるううぅっ……ふあっ、あっ、あぁああっ！": "呼，啊……人类的，那个……在我的，里面……！在乱动着，呜呜呜……呼啊，啊，啊啊啊啊！", "は、くうっ……これ、がっ……姉さんの、味わった苦痛……！身体のなかを、裂かれるようなっ……えぐられるようなっ、感覚っ……！": "哈，咕呜……这个，就是……姐姐，体验过的痛苦……！身体的里面，像是被撕裂了……像是被挖掉了，一样的感觉……！", "あまりにも狭い膣内は、肉棒をギュウギュウと締め付ける。": "过于狭窄的阴道内，紧紧地缠绕着肉棒。", "それが強すぎる刺激となり、腰は速さを増してしまう。": "这成为了过于强烈的刺激，让我的腰部速度加快了。", "ふくっ、うあぁあっ！　あっ、あぁぁあっ！　や、やめっ……いや、やめないでっ……そのまま、私を苦しめて、ちょうだいっ……！": "呼咕，呜啊啊啊！　啊，啊啊啊啊！　不，不要……不，不要停下来……就这样，让我痛苦，下去……！", "しゃ、射精をしなければ、治まらないんでしょっ……！？そのまま、私のナカに出してっ……だしてぇええっ！": "不，不射精的话，就治不好吧……！？就这样，射在我的里面……射出来啊啊啊！", "クーヘンの訴えるままに、高みを目指して昇っていく。": "我按照库亨的要求，朝着高潮前进。", "結合部から体液が飛び散り、クーヘンの身体は昂りに合わせて震えた。": "体液从结合处飞溅出来，库亨的身体随着兴奋而颤抖。", "ああっ、人間っ……わたし、へん、かもぉっ……！なんで、いたいのより、きもちいいのがっ……ふああっ、あぁああっ！": "啊啊，人类……我，可能，很奇怪……！为什么，比起疼痛，更舒服……呼啊啊，啊啊啊啊！", "あ、あぁぁぁぁっ……！　お、おかしくっ、なるぅうううっ……！": "啊，啊啊啊啊啊……！　要，要变得，奇怪了呜呜呜呜……！", "わ、わけわかんな……はあっ、ああぁあ……そうぞうしてたの、とっ……ぜんぜん、ちがうぅぅぅ……": "不，不知道为什么……哈啊，啊啊啊啊……和想象的，完全，不一样……", "はーっ……はーっ……人間も、落ち着いたのかしら……？うぅ、おなかのなか、なんだか変な感じがずっと、続いているわ……": "哈……哈……人类也，冷静下来了吗……？呜呜，肚子里面，一直有种奇怪的感觉，停不下来……", "でも、これで……私は、姉さんと同じ苦しみを知れたのよね……？私は、姉さんと一緒になれたのよね？　そうよね、人間": "但是，这样……我就，知道了和姐姐一样的痛苦了吧……？我和，姐姐一样了吧？　是这样吧，人类", "その問いにどう答えるべきか悩んだものの、最後には頷いてみせた。": "虽然烦恼着该怎么回答这个问题，但最后还是点了点头。", "クーヘンの瞳は揺らぎ、安心したように長く息が吐かれる。": "库亨的眼神动摇了，安心地长出了一口气。", "よか、った……私は、これで姉さんのことをもっと理解できた……姉さんを、守れる……姉さん……私も姉さんと、同じだからね……": "太好了……这样，我就更加理解姐姐了……我能够，守护姐姐了……姐姐……因为我也和姐姐，一样了……"}