{"ああ、最高じゃない……この香りのいいお茶に、見た目もいいお菓子の山……トルテさん、お茶会を開いてくれてありがとう": "啊啊，太棒了……这香气四溢的茶，还有看上去也很好吃的点心山……托尔黛小姐，谢谢你开茶会", "シュネー": "修尼", "みんなで食べたら、美味しいから": "因为大家一起吃的话，会更好吃", "トルテ": "托尔黛", "わざわざシュネーのためにアップルティーを用意してくれたのよね、さすが姉さんだわ。さあ、お茶が冷えないうちにいただきましょう": "为了修尼特意准备了苹果茶呢，不愧是姐姐。来吧，趁茶还没凉快点喝吧", "クーヘン": "库亨", "人間さんも遠慮しないで食べて？　ほら、これとか姉さんが人間さんのためにって用意してくれたやつだから": "人間君也别客气，快吃吧？　你看，这个就是姐姐为了人間君特意准备的", "人間さんちゃんも、きっと好きになるよ": "人間君也一定会喜欢的", "ん～！　美味しい～！　さすがトルテさんの選んだお菓子ね！これなんてクリームがさっぱりしていて、いくらでも食べられちゃいそう！": "嗯～！　好好吃～！　不愧是托尔黛选的点心！这个奶油味道很清爽，感觉不管多少都吃得下！", "ふふ、そうでしょう？　姉さんは優しいから、みんなが好きそうなものを選んでくれたのよね": "呵呵，是吧？　姐姐很温柔，所以选了大家应该会喜欢的东西呢", "そう、だからクーちゃんも食べて？": "是的，所以小库也吃吧？", "あー……ううん、私はいいの。みんなで食べてちょうだい。私は姉さんが食べているところを見ているだけで、満足だから……": "啊……不用了，我不吃。大家吃吧。我只要看着姐姐吃，就满足了……", "あら、こんなに美味しいのに勿体ないこと。あなたの大好きなお姉さんがせっかく用意してくれたのに、本当に食べないの？": "哎呀，这么好吃的东西不吃多可惜。你最喜欢的姐姐特意准备的，真的不吃吗？", "うん、本当にいいの。お茶だけもらえればいいから……。ね？　私のことは気にしないで食べて、人間さんも遠慮しなくていいから": "嗯，真的不用了。茶给我喝就好了……好吗？　别在意我，快吃吧，人間君也别客气", "クーちゃんが、トルテのお菓子を食べないなんて": "小库居然不吃托尔黛的点心", "……本当にごめんね、姉さん。なんていうか、その……そう！幸せそうな姉さんを見るだけで、お腹がいっぱいになっちゃうの": "……真的很抱歉，姐姐。怎么说呢，那个……对了！光是看到姐姐幸福的样子，我就已经饱了", "まあ、なんだっていいわ。私は美味しく頂いちゃうから……ん～！　トルテさん、これもとっても美味しいわ！": "也罢，怎样都好。我会好好享用的……嗯～！　托尔黛，这个也很好吃呢！", "ふふ、やっぱり姉さんは優しいわね。今日だって全部用意してくれて……それに引き換え、私は一体なにをしているの……私がやるべきなのは……": "呵呵，姐姐果然很温柔呢。今天也准备了这么多……相比之下，我到底在做什么……我应该做的……", "クーちゃん、なにかあった？": "小库，发生什么事了吗？", "えっ？　……ううん、大丈夫。姉さんが心配するようなことは何もないわ。心配しないで大丈夫だから……": "哎？　……不，没事。没有发生姐姐需要担心的事。不用担心我……", "……ねえ、人間さん。このお茶会が終わった後でいいから……ふたりになりたいわ。誰にも言わずに来て……いいわね？": "……那个，人间君。等这个茶会结束后……我想和你独处。不要告诉任何人，过来……好吗？", "クーヘンに言われた通り、誰にも言わずに部屋を訪ねた。": "我按照库亨说的，没有告诉任何人就来到了她的房间。", "もうすでに息の上がっているクーヘンが、服を脱ぎながら迫ってくる。": "已经喘着粗气的库亨一边脱着衣服一边向我逼近。", "はあっ……人間、お願い……もう、身体の奥が熱くて、仕方なくて……私にあの苦しみを与えて……姉さんと同じ苦しみを……！": "哈啊……人间，拜托了……身体深处已经热得受不了了……给我那种痛苦……给我和姐姐一样的痛苦……！", "私はまだわかってない……姉さんの苦しみを理解しきれていないの。そのためにはあなたに犯されなくちゃ……お願い、私を犯して！": "我还不明白……我还没有完全理解姐姐的痛苦。为此，我必须被你侵犯……拜托了，侵犯我吧！", "興奮状態にあるクーヘンは、ついには全ての服を脱ぎ捨てる。": "处于兴奋状态的库亨，终于脱下了所有的衣服。", "月明かりに照らされたベッドが、二人を待っていた。": "月光洒在床铺上，等待着两个人。", "はあっ、あんっ……あ、人間の、がっ……あ、ふああっ、あっ、んっ……！ふかいとこまで、きてっ……はあっ、あっ、あんっ！　あっ、あぁあっ！": "哈啊，啊嗯……啊，人类的，那个……啊，呼啊啊，啊，嗯……！插到，深处了……哈啊，啊，啊嗯！　啊，啊啊啊！", "あ、んあぁああっ！　奥まで、届いてるっ……！この体勢だと、逃げられないからあああっ……あっ、んっ、んはぁああっ！": "啊，嗯啊啊啊啊！　插到，深处了……！这个姿势，逃不掉啊啊啊……啊，嗯，嗯哈啊啊啊！", "ベッドの上で繋がり、クーヘンは肉棒の突き上げに呼吸を乱していた。": "在床上结合，库亨的呼吸因肉棒的抽插而紊乱。", "その足は、こちらを離さないようにがっちりと腰に回されている。": "她的腿紧紧地缠住我的腰，不让我离开。", "はうっ、あっ、んんんっ……！　つ、つきあげられるっ、たびにっ……おなかの奥っ、キュンキュンしちゃってるわっ……！": "哈呜，啊，嗯嗯嗯……！　每，每次被顶到……肚子深处，就会一紧一紧的……！", "ああ、でも……だめ、これじゃあだめよっ……もっと、もっと姉さんの……苦しみを、わかってあげなくちゃ……": "啊啊，但是……不行，这样不行……我必须，必须更加……理解姐姐的痛苦……", "だから、人間……私のことを、もっとひどく犯してっ……壊れちゃうくらい、激しく犯してぇえっ……！": "所以，人类……更加，更加粗暴地侵犯我……激烈地侵犯我，直到我坏掉……！", "もう十分に、激しく犯しているつもりだった。": "我自认为已经足够激烈地侵犯她了。", "その証拠にベッドは強く軋み、シーツにまで愛液が零れている。": "证据就是床铺发出强烈的嘎吱声，床单上也滴落了爱液。", "足りないのっ……私、これだけだと全然っ……はううぅっ、んうぅうっ！もっと……もっと、お腹の奥まで、犯してほしいのぉっ……！": "不够……我，光是这样完全不够……哈呜呜呜，嗯呜呜呜！更多……更多，我想要你侵犯到，肚子的深处……！", "懇願すればするほど、クーヘンの膣内はきつく締まっていく。": "库亨越是恳求，她的阴道就越是紧缩。", "肉棒から溢れる熱を求めるように、柔らかい肉は絡みついてきた。": "柔软的肉壁缠绕上来，仿佛在渴求从肉棒中溢出的热量。", "頭がふわふわして、何も考えられないくらい……呼吸もままならず、全身で空気を吸わないといけないくらいに……": "头晕乎乎的，什么都无法思考……连呼吸都变得困难，必须用全身去呼吸空气……", "姉さんの苦しみは、こんなものじゃなかったはずなのよ……。お願い、人間……私を壊す勢いで、犯してちょうだい……": "姐姐的痛苦，应该不是这样的……拜托了，人类……用把我弄坏的气势，侵犯我吧……", "クーヘンの願いを聞き入れ、さらに強く下から突き上げる。": "我听从库亨的愿望，更加用力地从下面顶上去。", "肉のぶつかり合う音と、互いの体液が混ざる音が室内に響いた。": "肉体碰撞的声音，以及彼此的体液混合的声音在室内回响。", "はひぃいいぃいいっ！　そうっ、これっ、これよぉおおっ！あああっ、はっ、はぁあああんっ！　これが、ほしかったのぉぉおっ！": "哈噫噫噫噫噫噫噫！　对，就是，就是这个啊啊啊！啊啊啊，哈，哈啊啊啊啊嗯！　我就是，想要这个啊啊啊啊！", "あああっ、私の身体の奥っ……たくさん、荒らされてっ……あっ、あんっ！遠慮なく突き上げられてぇえっ、はああっ……あたまおかしくなるうぅぅ！": "啊啊啊，我的身体深处……被粗暴地，蹂躏着……啊，啊嗯！被毫不留情地顶上来，哈啊啊……脑袋变得奇怪了啊啊啊！", "あついっ、あついわぁああっ！　はあっ、あんっ！　あっ！　あっ！無理やりきもちよくさせられてっ、へんになっちゃうううぅううっ！": "热，好热啊啊啊啊！　哈啊，啊嗯！　啊！　啊！被强行弄得很舒服，要变得奇怪了啊啊啊啊啊啊！", "ね、ねえさんのっ……これがねえさんの、苦しみなのねっ……！ひいっ！　ひっ、あっ、ふああっ！　あっあっあっ、あぁぁああっ！": "姐，姐姐的……这就是姐姐的，痛苦吧……！噫噫！　噫，啊，呼啊啊！　啊啊啊，啊啊啊啊啊！", "小刻みに腰を動かすと、クーヘンの全身が強く震えた。": "我小幅地动着腰，库亨的全身剧烈地颤抖着。", "どうやらイイところに当たっているらしく、自ら腰を揺らしている。": "看来是顶到了舒服的地方，她自己摇晃着腰。", "はへぇええっ、へっ、んへぇええっ……これ、これぇえっ……！おく、つぶされてぇええ……あたま、ばかになっちゃううううぅ……": "哈诶诶诶诶，诶，嗯诶诶诶诶……这个，这个啊啊啊……！里面，被顶到了啊啊啊……脑袋，要变得奇怪了啊啊啊啊啊……", "激しい快楽の波が何度も押し寄せるせいか、クーヘンの目の焦点が定まらない。": "是因为激烈的快感的浪潮多次袭来吗，库亨的眼睛无法聚焦。", "きっと彼女の限界も近いと悟る。膣内はさらに強く締まった。": "我领悟到她的极限也快到了。阴道内更加用力地收缩。", "はううっ！　んっ！　ッあ、あっ、あっあっあっ！人間っ、出して……私のナカに、ぜんぶ出してぇえええっ！": "哈呜呜！　嗯！　啊，啊，啊啊啊！人类，射出来……在我的里面，全部射出来啊啊啊啊啊！", "これで、おなじっ……ねえさんとわたしっ、いっしょだからぁあああっ……！でも、わ、わたし……お、おかされてぇ、イくっ……イッちゃうのぉぉぉ！": "这样，就一样了……姐姐和我，一样了啊啊啊啊……！但是，我，我……被，被弄高潮了，去了……要去了啊啊啊啊啊！", "あああぁあああああっ！　イくっ、イッ……くううぅううううううっ！": "啊啊啊啊啊啊啊啊啊！　去了，去……了呜呜呜呜呜呜呜呜呜呜！", "ふああ、あっ……これ、で……ねえさんとぉ、いっしょだよね……おかされてぇ、くるしくて……いっしょ、だからああぁぁ……": "呼啊啊，啊……这样，就……和姐姐，一样了呢……被侵犯，很难受……所以，一样啊啊啊啊……", "はあ……姉さん……姉さん、私、また犯されたわ……だいじょうぶ、一人じゃないから……私、姉さんと一緒だから……": "哈啊……姐姐……姐姐，我，又被侵犯了……没事的，不是一个人……我，和姐姐在一起……", "ぽつり、ぽつりと呟くクーヘンに、心配の声がかかる。": "库亨断断续续地嘟囔着，有人担心地向她搭话。", "溢れる精液の熱さに身を震わせながら、クーヘンはさらに続けた。": "库亨一边因溢出的精液的热度而颤抖着身体，一边继续说道。", "……本当はわかってるの。こんなの、姉さんが受けた苦しみじゃないって……私は、あなたに気持ちよくしてもらってるだけなんだって……": "……其实我知道的。这种事，不是姐姐所受的痛苦……我只是，被你弄得舒服而已……", "ちっとも一緒じゃないわよね……ごめんなさい、姉さん…………ごめんなさい": "一点也不一样呢……对不起，姐姐…………对不起", "きっとクーヘンは本気でトルテの苦しみを理解したいのだろう。": "库亨一定是真心地想要理解托尔黛的痛苦吧。", "でも、本気で見知らぬ誰かに犯される勇気はないし、こちらもそんな暴挙を勧めるつもりはない。": "但是，她没有被不认识的人侵犯的勇气，我也不打算推荐她做这种暴行。", "追体験以外にも何か良い方法があれば……と、考えはするものの、良案は出ない。": "如果除了追体验以外还有其他好方法的话……虽然这么想，但想不出好主意。", "ただ、うつろな表情のクーヘンをぎゅっと抱きしめることしかできなかった。": "只是，紧紧地抱住表情空虚的库亨。"}