{"ネロの暗殺計画……そんなことさせない。絶対に……！　アグリッピナさん！": "我不會讓你執行尼祿的暗殺計劃……絕對不會……！　阿格里皮娜小姐！", "オクタウィア": "奧庫塔維亞", "あらオクタウィア？血相を変えてどうしたのかしら？": "哎呀，奧庫塔維亞？你臉色怎麼這麼難看？", "アグリッピナ": "阿格里皮娜", "ネロはどこですか！？今すぐ伝えたいことがあるのです！": "尼祿在哪裏！？我有事要立刻告訴他！", "あ、あの子なら今は宝物庫にいるはず……": "那，那孩子現在應該在寶物庫……", "ありがとうございます！アグリッピナさんへもあとでお話がありますので！": "謝謝你！我之後也有話要對阿格里皮娜小姐說！", "あ、ちょっと！　話ってなんなのよ、全く……": "啊，等等！到底是什麼話啊，真是的……", "ネロっ！　大事なお話があります！": "尼祿！我有重要的事要告訴你！", "御身の暗殺計画が持ち上がっているとご存じではないのですか！？": "你難道不知道有人在策劃暗殺你的計劃嗎！？", "……知ってる。ネロは承知の上でここにいて、パーツ探しをしている": "……我知道。尼祿是知道這件事纔在這裏尋找零件的", "ネロ": "尼祿", "承知の上って……どうしてそんな……": "明知如此……爲什麼還要……", "ネロは逃げない。これまでネロは不要だと判断した人間を消してきた。そういう酷いことをしてきた": "尼祿不會逃走。至今爲止，尼祿已經消滅了自己認爲不需要的人類。做了很多殘酷的事情", "だから誰かがネロをそうしたいと思うなら、逃げずに立ち向かう。結果をただ受け入れる。それだけ": "所以如果有人想對尼祿做同樣的事，尼祿不會逃避，而是會勇敢面對。只是接受結果而已", "……それが……ネロのご意志なのですね……申し訳ありませんでした。私のような者がでしゃばった真似をして……": "……那就是……尼祿的意志嗎……非常抱歉。像我這樣的人居然還多管閒事……", "……オクタウィアはもう帰るといい。ネロは忙しい。そしてもうネロに近づかない。構わない。じゃないとネロの怒りに触れるかもしれない": "……奧庫塔維亞可以回去了。尼祿很忙。而且不要再接近尼祿了。不要管尼祿。不然可能會觸怒尼祿", "失礼しました……": "失禮了……", "ネロは人一倍責任感の強いお方……誰が説得してもお考えは改めないでしょう……": "尼祿是個責任感比常人強一倍的人……不管誰來說服，他都不會改變想法吧……", "特に私なんかの言葉なんて……でも、私はネロを救いたい。だったら、できることを……！": "尤其是我的話……但是，我想拯救尼祿。既然如此，就做力所能及的事……！", "閣下、私を是非仲間へ加えてください。そしてこれまで私を冷遇し続けた悪鬼ネロをこの手で討たせてください。よろしくお願いいたします……": "閣下，請務必讓我加入您的隊伍。然後請讓我親手討伐一直冷落我的惡鬼尼祿。拜託了……", "例え嘘であろうともオクタウィアの胸はひどく痛んでいた。": "即使是謊言，奧庫塔維亞的胸口也感到非常疼痛。", "しかし今の胸中を暗殺計画の首謀者である、目の前の貴族に知られる訳には行かない。": "但是，不能讓眼前的貴族，也就是暗殺計劃的主謀知道我現在的想法。", "敵の懐へ潜り込み、暗殺計画自体を内部から壊滅させる。": "潛入敵人的內部，從內部破壞暗殺計劃本身。", "オクタウィアは、これがネロに疎まれている自分だからこそできる唯一のことだと信じて疑わなかったのだ。": "奧庫塔維亞堅信，這是被尼祿疏遠的自己唯一能做的事。", "良いだろう。仲間へ加えてやる。では早速契約を結ぶとしよう": "好吧。就讓你加入我的隊伍。那麼，我們馬上籤訂契約吧", "貴族": "貴族", "契約……ですか？　かしこまりました……": "簽約……嗎？好的……", "オクタウィアは不安を抱きつつ、貴族に続いて歩き出す。": "奧庫塔維亞帶着不安，跟着貴族走了出去。", "そして邸宅の薄暗い地下へと連れてこられた。": "然後被帶到了宅邸昏暗的地下室。", "鉄格子で区切られている監獄のような場所だった。": "那裏是一個被鐵柵欄隔開的監獄般的地方。", "あの……このようなところで一体どんな契約を……え……？　な、なんですか、貴方は！？ちょっとやめ……んんーーっ！！": "那個……在這種地方到底要簽訂什麼樣的契約……誒……？你，你幹什麼！？等一下……嗯嗯——！！", "はぁ、はぁ……んくっ……け、契約って……なんでいきなりこんな……くぅっ……！": "哈，哈……嗯……契，契約……爲什麼突然這樣……嗯……！", "いきなり兵士のような男に性器を挿入され、オクタウィアは苦悶の表情を浮かべた。": "突然被一個像士兵的男人插入性器官，奧庫塔維亞露出了痛苦的表情。", "既に合体を果たした彼女と兵士へ、貴族はいやらしい視線を注いでいる。": "貴族用淫蕩的眼神注視着已經合體的她和士兵。", "これが我らの契約の儀。我らはこうして心と身体を重ねあい、団結を図っているのだ。悪鬼ネロを必ず打ち果たさんがために！": "這就是我們的契約儀式。我們通過這樣身心交融，謀求團結。爲了一定要打敗惡鬼尼祿！", "あ……あっ……んんっ……！　はぁ……んっ、はぁ……そ、それは……んくっ……とても良い、契約方法だと思います……素晴らしく思います……": "啊……啊……嗯嗯……！ 哈啊……嗯，哈啊……我，我覺得……嗯嗚……這是非常棒的契約方法……我覺得很棒……", "なんだその目は？　同志との契約の儀が心地よくないのか？先ほど吐いたネロを討ちたいという言葉は偽りか！？": "你那是什麼眼神？ 與同志的契約儀式不舒服嗎？剛纔說要討伐尼祿的話是假的嗎！？", "い、いえ、そんなことは決して……！いきなり儀式を始められて……あくっ……はうっ……少し気が動転しただけです……すみません……": "不，不是，絕對沒有那種事……！突然開始儀式……啊嗚……哈嗚……只是有點驚慌失措而已……對不起……", "嘘だった。しかしオクタウィアはネロの為にと、何をされようとも従ったふりをして、敵の奥深くへ潜り込む覚悟を決める。": "這是謊言。但是奧庫塔維亞爲了尼祿，決定無論被做什麼都裝作順從的樣子，潛入敵人的深處。", "あぁッ、ぅっ、んっ！　き、気持ち良いですっ……これから命と身体を預け合う、同志との行為は……あぅんっ……！　最高っ、ですっ……！": "啊啊，嗚，嗯！ 好，好舒服……今後將生命和身體託付給彼此，與同志的行爲……啊嗚嗯……！ 太棒了……！", "同志様のものも、随分ご立派で……はぁ、はぁ……こんな素晴らしいモノが、存在するなど……あん……ありがとうございます、同志様っ……": "同志大人的東西，也相當雄偉……哈啊，哈啊……竟然有這麼棒的東西……啊嗯……非常感謝，同志大人……", "良い顔をするようになったな、オクタウィア。さぁ、もっと快楽に溺れ、小鳥のような美しい声を同志へ聞かせるがいい！": "你的表情變得不錯了呢，奧庫塔維亞。來吧，更加沉溺於快樂之中，讓同志聽聽你小鳥般美妙的聲音！", "は、はいっ……聞いてくださいっ……私の、いやらしい声を……あんっ！　これが、私の忠誠の証、ですっ……！ネロを討ちたいという私の意志ですっ！": "好，好的……請聽……我的，淫蕩的聲音……啊嗯！　這就是，我的忠誠的證明……！這就是我想要討伐尼祿的意志！", "んあぁっ！　あっ、はっ、んんんっー！また激しくなって……あぁんっ！壊れちゃう……同志さまのが素晴らしくて……あっ！": "嗯啊啊！　啊，哈，嗯嗯嗯——！又變得激烈了……啊啊嗯！要壞掉了……同志大人的太棒了……啊！", "良い、良い、良いですよ、同志さまっ……んぁっ！下さい、もっと私へ……同志さまの、ご意志を……悪鬼ネロを打ち果たさんとする、強いご意志をっ！": "好，好，好棒，同志大人……嗯啊！請給我更多……同志大人的，意志……想要打倒惡鬼尼祿的，強大的意志！", "嘘をつく度に、オクタウィアの胸がズキンと痛んだ。": "每當說謊的時候，奧庫塔維亞的胸口都會感到一陣刺痛。", "だから彼女はわざと喘ぎ声を大きく上げて、胸の痛みを必死に堪えている。": "所以她故意加大喘息聲，拼命忍耐着胸口的疼痛。", "ダメっ……あぁあんっ！　そんな強く奥を突かれちゃ……あっ、あっ、あぁっ、んんっ！　あくっ……ぅぅんっ！同志さま……どうしさまっ……！": "不行……啊啊啊嗯！　那樣用力地頂到深處的話……啊，啊，啊啊，嗯嗯！　啊嗚……嗚嗚嗯！同志大人……同志大人……！", "良いぞ、オクタウィア。とても良いぞ。さぁ、そろそろ終いだ。同志の熱くたぎる意志をその身で余すことなく受け止めるが良い！": "好啊，奧庫塔維亞。非常好。來吧，差不多要結束了。用你的身體毫無保留地接受同志熾熱的意志吧！", "は、はいぃっ……！　受け止めます……どうし、さまの……はぁ、はぁ……熱い意志をこの身にしかと……やぁあっ……はうっ！　んんんっ！": "好，好的……！　我會接受的……同志大人的……哈，哈……熾熱的意志……呀啊啊……哈嗚！　嗯嗯嗯！", "もはや演技なのか、本当に感じているのかわからなくなっていた。": "已經不知道是演技還是真的有感覺了。", "ただ押し寄せる快感に身体中が支配されるのみである。": "只是被不斷湧來的快感支配着身體。", "お願いします、どうしさま……私も一緒に……ああっ！イかせてください！　はうっ！　ああっ！　んあっ！ダ、ダメっ……もうっ……！": "求求您，同志大人……請讓我也一起……啊啊！高潮吧！　哈嗚！　啊啊！　嗯啊！不，不行……已經……！", "はぁ……ひぃっ、イクッ、イッちゃう……！どうしさま、も、い、い、いっしょにっ……あうっ、はっ、あっ……くっーー！！": "哈啊……噫，去了，要去了……！同志大人，一，一，一，一起……啊嗚，哈，啊……嗚——！！", "んくっ……んんんんんんんーーーーッッッ！！": "嗯嗚……嗯嗯嗯嗯嗯嗯嗯————！！", "絶頂と同時に同志の熱い衝動が、オクタウィアの最奥を何度も叩いた。": "在高潮的同時，同志熾熱的衝動一次又一次地撞擊着奧庫塔維亞的最深處。", "その度に快感と罪悪感の両方が、彼女の胸の中を苛み、瞳から自然と涙がこぼれ落ちる。": "每次撞擊都讓快感和罪惡感同時折磨着她的心，眼淚自然而然地從她的眼中滴落。", "あうっ……ああ……ひっくっ……ぐすん……うっ、うっ……": "啊嗚……啊啊……嗚嗚……嗚嗚……嗚，嗚……", "泣くほど気持ちよかったのか？　同志オクタウィアよ": "有那麼舒服嗎？　同志奧庫塔維亞啊", "はい……泣いてしまうほど……ひっく……気持ちよかったです……このような素晴らしい儀式に参加させていただき、ありがとうございま……ーーッ！？": "是的……舒服到讓我流淚……嗚……真是太舒服了……感謝您讓我參加如此美妙的儀式……！？", "突然、貴族に顎を掴まれ、オクタウィアは顔を引き攣らせた。": "突然被貴族抓住下巴的奧庫塔維亞表情抽搐。", "気がつけば、屈強な体つきで立派な剛直を生やした全裸の男たちが彼女へ熱い視線を注いでいたのだった。": "她這才注意到，一羣體格健壯，下體雄偉的裸男正用火熱的視線注視着她。", "こ、この方々は……！？": "這，這幾位是……！？", "同じく我らの同志だ。さぁ、オクタウィアよ。儀式はまだ終わってはおらん。存分に我らの洗礼を受け取るがいい！": "同樣是我們的同志。來吧，奧庫塔維亞。儀式還沒結束。你就盡情接受我們的洗禮吧！", "……ありがとう、ございます……同志の皆様、どうぞ私を存分にご堪能ください……そして団結の契りを……": "……非常感謝……各位同志，請盡情享用我……然後締結團結的契約……", "全てはネロの命を救うため……オクタウィアは何度も心の中でそう繰り返しつつ、洗礼という名の辱めを受け続けるのだった。": "一切都是爲了拯救尼祿的性命……奧庫塔維亞在心中反覆念着這句話，繼續接受名爲洗禮的羞辱。"}