{"それでは、ここで１曲聞いてください。『コリントスであなたへ』": "那么，请听下一首歌。《致在科林斯的你》", "ネロ": "尼禄", "はあ……ネロが歌っている姿、やっぱり素敵です……": "哈啊……尼禄唱歌的样子，果然很美……", "オクタウィア": "奥库塔维亚", "ふぅ、間に合った！　街で爆買いしてたら、ネロの歌に遅れるとこだったよ～！": "呼，赶上了！　在街上疯狂购物，差点就赶不上尼禄的歌了～！", "アウレア": "奥雷亚", "……アウレア。まだ曲の途中だ。静かにしろ": "……奥雷亚。歌还没唱完。安静点", "あー、悪い悪い！　アタシも、ネロの歌を邪魔したくないし": "啊——抱歉抱歉！我也不想打扰尼禄唱歌", "……ありがとうございました。では、次の曲『ポッパッパ音頭』": "……谢谢。那么，下一首歌是《波波波音头》", "あ、あのネロ……。お暑いでしょうから、うちわで煽がせてください……": "那，那个尼禄……。天气很热，让我给你扇扇子吧……", "オクタウィア。そこまでしなくていい。お前はネロの配下ではない": "奥库塔维亚。不用做到那种地步。你不是尼禄的部下", "あーあ、ご機嫌損ねちゃった。オクタウィアさん。あんた、余計なお世話焼きすぎなんっすよ": "啊——啊，惹他不高兴了。奥库塔维亚小姐。你太爱管闲事了", "そんな、わたしはただネロのために……": "没有，我只是想为尼禄做点什么……", "それが余計だって言ってんの。ネロが求めてないことしてもしょーがないっしょ": "我就是说你多管闲事。尼禄不需要你做这些事", "……お前たち、うるさい。ネロはこれからまだ歌うのに、それを邪魔するのか": "……你们，好吵。尼禄接下来还要唱歌，你们要妨碍我吗", "やだなー、邪魔なんて。アタシより、オクタウィアさんのが邪魔じゃん？": "好讨厌——什么妨碍。比起我，奥库塔维亚小姐更碍事吧？", "わたし、そんなつもりは……": "我，没有那个意思……", "どっちも同じことだ。ネロの邪魔をする者は許さない。出ていけ": "你们都一样。我不允许有人妨碍我。出去", "……はい……": "……是……", "何だ、人間さん。そんなに心配なら、ふたりについていけばいい。ネロはひとりで歌う": "什么啊，人类君。这么担心的话，就跟着她们两个走吧。尼禄要一个人唱歌", "失礼しました。ではもう１曲聴いてください。『帝都で会えたら』": "失礼了。那么请再听一首歌。《在帝都相遇》", "おい、あれ……": "喂，那是……", "元配下1": "前部下1", "ああ、間違いない。皇帝ネロ様だ": "啊，没错。是皇帝尼禄大人", "元配下2": "前部下2", "こっちには気づいてねぇみたいだな": "他好像没注意到我们", "俺たち配下をいとも簡単にクビにしておいて、今は悠々自適に吟遊詩人かよ": "那家伙轻易地解雇了我们这些部下，现在却悠闲自在地当起了吟游诗人", "ああ。いい気なもんだぜ……": "是啊。真是好大的胆子……", "はあ、今日は調子が悪かった。もっと歌を練習しないと稼げない……": "哎，今天状态不好。不练习更多歌的话就赚不到钱了……", "お久しゅうございます、ネロ様": "您好，尼禄大人", "我々のことを、覚えておいでですか？": "您还记得我们吗？", "お前たちは……": "你们是……", "ネロは男たちを見て、かつての配下だとすぐに気づいた。": "尼禄看到男人们，立刻意识到他们是以前的部下。", "しかし、その瞬間にネロは男たちに捕らえられてしまう。": "但是，尼禄在那一瞬间被男人们抓住了。", "おい、何をする、やめろ！　離せ……！": "喂，你们干什么，住手！放开我……！", "へへっ、逃げようったってそうはいきませんよ。何てったって、こっちはあなたに恨みがあるんですから": "嘿嘿，你想逃也逃不掉的。毕竟我们对你怀恨在心", "ネロは、必要のない者を排除してきただけ……っ！ネロに逆恨みするのは、筋違い……！": "尼禄只是排除了不需要的人……！你们怨恨尼禄，是不合情理的……！", "逆恨みとは、ずいぶんな言いようですねぇ。おかげで、俺たちはどれだけ惨めな思いをしたか": "你可真敢说啊。多亏了你，我们才沦落到如此悲惨的境地", "男たちは、必死で抵抗しようとするネロを押さえつけ、衣服をはだけさせてしまう。": "男人们压制住拼命抵抗的尼禄，扒开了他的衣服。", "くっ……やめろ！　やめろと言っている！": "呜……住手！　都叫你们住手了！", "そんなネロの叫びは男たちには届かない。": "尼禄的叫喊没有传到男人们耳中。", "ひとりの男はネロの膣口に、もうひとりの男は菊門にペニスを強引に挿入した。": "一个男人将肉棒强行插入尼禄的阴道口，另一个男人则将肉棒插入了菊穴。", "ぐぁっ……！　な、何を、するっ……うぅ、痛っ……！この無礼者、その汚い棒を……抜け……っ！": "呜啊……！　你，你们在干什么……呜呜，好痛……！无礼之徒，把你们那肮脏的棒子……拔出来……！", "ふん、ここで会ったが百年目ですよ。はいそうですかと抜くわけがないでしょう": "哼，你在这里就是你的死期。我们怎么可能乖乖地拔出来呢", "お、お前ら……ネロにこんなことをして、いったいどうなるか……うぐぅっ……んぁっ……": "你，你们……对尼禄做这种事，到底会有什么下场……呜呜……嗯啊……", "こっちは、クビにされた時点で何もかも失ってるんですよ。今さら、何を言われようと俺たちには響きませんね……": "在被你解雇的那一刻，我们就已经失去了一切。事到如今，不管你说什么，我们都无动于衷……", "こっの……いい加減にしろっ……くぅ……っ……ネロは、正しいことを、しただけっ……あうぅっ……": "你们……给我适可而止……呜……尼禄只是做了正确的事……啊呜……", "そうですね。あなたは国にとっては優秀な皇帝でした。しかし、配下のことなど、塵としか思っていないんでしょう": "是啊。你对国家来说是一个优秀的皇帝。但是，你只把部下当成垃圾吧", "あぐっ……うぁあっ……て、帝国に不要な人材は、消えるべきだった、だけっ……んぎぃ、くぁうっ……": "嗯……呜啊……只，只是觉得，帝国不需要的人才，就应该消失……嗯，呜……", "お前たちが、罷免されてからどう生きるかは……お前たちの、自由の、はず……っ……んはぁっ": "你们被罢免之后，要怎么生活……是你们的，自由……嗯哈", "よくおっしゃいますね。帝国を追われた者が、そうやすやすと第二の人生を歩めるとでも？": "你还真敢说啊。被帝国驱逐的人，怎么可能轻易地找到第二个人生？", "男たちは、これまで溜め込んだ恨みつらみをネロにぶつけるべく、前から後ろから激しく抽送を続ける。": "男人们为了将至今为止积攒的怨恨发泄在尼禄身上，从前向后激烈地抽插着。", "ふぐっ……い、嫌だ……っ……んうぅ……んんっ……！こんな、やり方……卑怯……あぁっ、んぎぃ！": "呜……不，不要……嗯……嗯嗯……！这种，做法……太卑鄙了……啊，嗯！", "ネロが女、だからって……男ふたりで、寄ってたかって……。だから、お前たちは帝国に、必要なかった、のだ……あうっ": "就算尼禄是女人……你们两个男人，一起上……所以，你们对帝国来说，是不需要的……啊呜", "ふん、何とでも言えば結構。ネロ様の細腕では、俺たちを押しのけることもできませんから……クク": "哼，随便你怎么说。尼禄大人纤细的手臂，根本无法推开我们……嘿嘿", "くっそ……なぜネロが、こんな……こんなっ……あぐっ、んひ……あ、くっ……はぁっ……！": "可恶……为什么尼禄，会变成……变成这样……啊，嗯……啊，呜……哈啊……！", "あふぅっ……！　お、お前たち……こんなこと、いつまで続ける、つもり……だっ……あぁうっ！": "嗯……！　你，你们……这种事，打算，持续到……什么时候……啊呜！", "いつまで？　……へへ、ネロ様が俺たちにひれ伏すまでですよお": "什么时候？　……嘿嘿，直到尼禄大人向我们屈服为止哦", "ば、ばかな、ことを……んぎっ、あっ、く……！この皇帝ネロが、お前たちなどに屈する、など……ひいぃっ！": "你，你们在说什么蠢话……嗯噫，啊，呜……！本尼禄皇帝，怎么可能，屈服于你们……噫噫噫！", "ネロは、あくまで皇帝としての威厳を保とうとしている。": "尼禄，始终在努力维持着皇帝的威严。", "しかし、実際に男たちに犯されている姿は凄惨なものだ。": "但是，实际上被男人侵犯的样子却十分凄惨。", "うぅっ……く、ん、はぁ……私、を……穢す、のは……あぐっ……もう、いい加減、に……んくぅ！": "呜呜……呜，嗯，哈啊……不要再……玷污，我了……啊呜……够了，快住手……嗯呜！", "お前たちの、貧相な棒に、この私が……あ、がはっ……ひぃぃっ、はぁ、あ……うぅっ……！": "你们的，寒酸肉棒，居然敢……啊，啊哈……噫噫噫，哈啊，啊……呜呜……！", "かつて崇め奉った皇帝を、今その手で犯している。": "曾经被他们所崇拜的皇帝，现在却在被他们侵犯。", "その興奮は、男たちの律動に拍車をかけた。": "这份兴奋，让男人们更加激烈地抽插着。", "あぁあっ……ぐはっ、んひぃ……う、うぅっ！そんな、強い、の……もう、やめ……ひぎぃっ！": "啊啊啊……呜啊，嗯噫……呜，呜呜！这么，激烈……快住手……噫噫！", "へへ、抵抗しようとすればするほど、ケツ穴締まってますよ……うっ……ちょうどいい具合ですな": "嘿嘿，你越是抵抗，屁眼就夹得越紧……呜……这感觉真不错", "クク、まんこの締まりも最高だ。こんなことなら、もっと早く犯していれば……多少気も晴れたというもの": "咕咕，小穴的紧致度也是一流的。早知道会这样，就早点来侵犯你了……多少能让我发泄一下", "やめっ……お、お前たちの……んくぅ！　はぁっ……鬱憤の捌け口に、私を使う、なっ……あぐぅ、ひぃっ！": "不要……不，不要把……嗯呜！　哈啊……我当成，你们的，发泄对象……啊呜，噫噫！", "ネロの悲痛な喘ぎは、路地裏に非情に響いている。": "尼禄悲痛的喘息声，在小巷里无情地回响着。", "しかし、奥まった場所ではそれに気づく者もいない。": "但是，在这偏僻的地方，没有人会注意到。", "あぁ、最高ですよネロ様……！　あなたをこうしてねじ伏せる日が来るとは……！": "啊啊，太棒了，尼禄大人……！　居然有一天能像这样把你按在地上……！", "さぁ、もうフィニッシュと行きましょうか！": "来吧，该进入最后阶段了！", "うぁっ、やめ……嫌だっ……！　お前たちの精液など、この私の身体に……うぐ、やめ……やめろぉおお！": "呜啊，不要……不要……！　你们的精液，居然要射进我的身体里……呜咕，不要……不要啊啊啊！", "ひぁあああぁあっ……！！": "咿啊啊啊啊啊啊……！！", "ネロの膣内と尻の奥に、男たちの濃厚な精液がどぷ、どぷと注がれる。": "男人们浓厚的精液，咕嘟咕嘟地注入了尼禄的阴道和屁穴里。", "うぅ……く……はぁ……熱……っ……。こんな汚い、もの……私の、中に……くっそ……": "呜呜……咕……哈啊……好热……唔……这么肮脏的东西……居然射进了我的身体里……可恶……", "……私は……私は、こんな者たちに……いいように……": "……我……我居然被这些家伙……玩弄于股掌之间……", "ネロは、表情に暗い影を落として目を伏せる。": "尼禄的表情蒙上了一层阴霾，她垂下了眼睛。", "その目の色は、苦悶に満ちていた。": "她的眼神中充满了苦闷。", "私は……たとえ皇帝の座を追われても、高潔な身分でいなければ、ならない……。男たちに犯された私など……もう価値はない……": "我……就算被赶下皇帝的宝座，也必须保持高洁的身份……被男人们侵犯的我……已经没有价值了……", "ほう、あのネロ様が、こんなにご落胆なさるとは": "哦，没想到那个尼禄大人，居然会如此沮丧", "まあ、多少はせいせいしましたよ。ネロ様": "嗯，多少感觉清爽了一些。尼禄大人", "眉をしかめてうなだれるネロには、もう起き上がる気力もなかった。": "尼禄皱着眉头，低着头，已经没有力气站起来了。", "お前たち……覚えておけ……": "你们……给我记住……", "――その後。": "——在那之后。", "皇帝の座から逃れたものの、一国の相談役として君臨するネロは、自らを凌辱した男たちを宮殿に呼び寄せた。": "虽然尼禄逃离了皇帝的宝座，但作为一国的顾问君临天下，将凌辱自己的男人们叫到了宫殿里。", "……お前たちを、この世界から抹消する。帝国ではない、世界に必要ないと判断した": "……我要将你们从这个世界上抹去。不是帝国，而是世界不需要你们", "そして男たちは、地下牢で一生幽閉される人生を送るのだった――": "然后男人们，过上了在地牢里被幽禁一辈子的人生——"}