{"わ、わたしも、す、すっ……好きです！人間さんのことっ、好きです！　な、なので、抱いてください！": "我，我也，喜，喜……喜欢你！我喜欢人类君！　所，所以，请和我做爱吧！", "ホメーロス": "荷梅洛斯", "食事をした店の味が好きだなという話をしたのだが、どうして抱いてほしいという話になってしまったのだろう。": "明明只是在说喜欢吃饭的那家店的味道，为什么会变成想要和我做爱啊。", "……あ、え、えっと！　ど、どうしましょう！　お、おほほほ！": "……啊，那，那个！　怎，怎么办！　哦，哦呵呵呵！", "完全にパニックになっているらしい。": "看来她已经完全陷入了恐慌。", "とりあえず、ここからだと部屋が近いので誘ってみることにした。": "总之，从这里到房间很近，所以我试着邀请了她。", "こ、これから人間さんのお部屋に、ですか……？　ぜ、ぜひ！ふ、不束者ですが、よろしくお願いします！": "接，接下来要去人类君的房间吗……？　当，当然！虽，虽然我还不成器，但请多多关照！", "ふうっ、んっ……あ、う……だ、だいじょうぶ、です……人間さんに、いっぱい触ってもらったから……い、いたく、ないですよぉ……": "呼，嗯……啊，呜……没，没事的……因为人类君已经摸了我很多次了……不，不会痛的……", "で、でも、この姿勢……に、人間さんのが、すごく奥まできてるので……お、おなかの奥まで、いっぱいになっちゃって……": "但，但是，这个姿势……人，人类君的那个，插得好深……肚，肚子里面，都被填满了……", "ちょ、ちょっとだけくるしいかも、です……。で、でも、ぜんぜんいやな感じが、しないんです……": "有，有一点难受……但，但是，完全不觉得讨厌……", "む、むしろ、ちょっと安心するくらい……？こ、こうして、ぎゅってしてもらってるから、でしょうか……": "倒，倒不如说，有点安心……？是，是因为像这样，被紧紧地抱着吗……", "それに……に、人間さんの身体が、とても逞しいから……わ、わたしも安心して、身体を預けられているのかもしれません": "而且……人，人类君的身体，非常强壮……我，我可能也是因为这样，才能安心地把身体交给你", "ホメーロスの身体は熱く、繋がってるこちらとしてもとても心地良い。": "荷梅洛斯的身体很热，作为和她结合在一起的我，感觉非常舒服。", "そろそろ動いてもいいかと尋ねると、ホメーロスは首を傾げた。": "我问她是不是可以开始动了，荷梅洛斯歪了歪头。", "え……ど、どうして、わたしに聞く必要があるんですか？どうか、人間さんのお好きに動いていただいて、大丈夫ですよ": "嗯……为，为什么要问我呢？请，人类君就按你喜欢的方式动吧，没关系的", "わ、わたしなんかに、気を遣わないでください……き、気を遣っていただけるような、存在ではないので……": "请，请不要在意我……我，我并不是那种，需要你在意的存在……", "に、人間さんの好きなように動いてください。そ、そうしてもらえた方が、わたしも、う、嬉しいので……": "请，按人类君喜欢的方式动吧。这，这样我也，会，会更开心……", "するとホメーロスは微笑んで、さらにこちらに密着してきた。": "然后荷梅洛斯微笑着，更加紧密地贴了上来。", "汗ばんだ身体から、なんだか甘い香りが漂ってくる。": "从她那汗涔涔的身体，似乎飘来了一股甜美的香气。", "わ、わたしのことは、お気になさらず……この身体で……人間さんの好きなように、きもちよくなってください": "请，请不要在意我……请用这副身体……按人类君喜欢的方式，让自己舒服起来吧", "無自覚な煽り文句に、腰も自然と動き出す。": "这句无自觉的煽动话语，让我的腰也自然而然地动了起来。", "繋がっている部分から、静かに水音が聞こえ始めた。": "从我们结合的地方，开始静静地传来水声。", "はうっ、んっ……んっ、あっ、あんっ……あ、はあっ……し、下から、突き上げられてっ……こ、声が、勝手にぃっ……": "哈呜，嗯……嗯，啊，啊嗯……啊，哈啊……从，从下面，被顶上来……声，声音，自己就……", "ゆっくりと馴染ませるように、腰を突き上げる。": "我慢慢地往上顶，像是要让她习惯一样。", "快楽を拾っているのか、ホメーロスの膣内も締め付けが強まってきた。": "或许是感受到了快感，荷梅洛斯的阴道也夹得更紧了。", "に、人間さんっ……あ、んっ……や、優しくして、もらえるのは嬉しいんですけどぉっ……も、物足りなく、無いですか？": "人，人类君……啊，嗯……你，你能对我这么温柔，我很开心……但，但是，这样会不会，有点不够呢？", "も、もっと激しくしていただいてもっ……んっ、ふあぁあっ……だ、だいじょうぶ、ですよぉっ……？": "即，即使再激烈一点……嗯，呼啊啊啊……也，也没关系，哦……？", "それでは一方的で、意味がない。": "那样就变成单方面的了，没有意义。", "一緒に気持ちよくなるには、このくらいがちょうどいいだろう。": "要一起舒服起来的话，这样应该正好吧。", "そ、そんなっ……ああ、なんで……んっ、んっ、んうぅうっ……わ、わたしのことなんて、気にかけなくてだいじょうぶっ、なのにっ……": "怎，怎么会……啊啊，为什么……嗯，嗯，嗯呜呜呜……你，你明明，不用在意我也可以的……", "に、人間さんみたいに、わたしのことを気にしてくれて、優しくしてくれる人なんて……い、今まで、いなかったんですよっ……？": "像，像人类君这样，这么在意我，对我这么温柔的人……至今为止，从来都没有过哦……？", "ホメーロスの膣内が締まり、肉棒が精を吐きたいと震えだした。": "荷梅洛斯的阴道内突然收紧，肉棒也像是要射精一样开始颤抖。", "ゆっくりだった腰の動きは、次第に気持ちと共に大きくなっていく。": "原本缓慢的腰部动作，也随着心情逐渐变得激烈。", "はうっ、んっ、あっあっ、あっ、あぁああっ！に、にんげんさっ……も、もっと強くしても、大丈夫ですっ……！": "哈呜，嗯，啊啊，啊，啊啊啊啊！人，人类君……再，再用力一点，也没关系的……！", "おなかの、おくっ……せ、切ない、からぁあっ……に、にんげんさんので、気持ちよくっ、させてくださいっ……！": "肚，肚子里面……好，好难受……请，用人类君的，让我，舒服起来吧……！", "あっ！　あっ、あっ！　んっ、んはぁあああっ！はうぅんっ……にんげんさっ……き、きもちっ、いいですぅっ！": "啊！啊，啊！嗯，嗯哈啊啊啊啊！哈呜呜嗯……人类君……好，好舒服啊！", "わ、わたしっ……にんげんさんのでっ、イくっ……！こ、このまま、深いところで、イッちゃいますぅううううっ！": "我，我……要被人类君，弄到高潮了……！要，要就这样，在深处，高潮了啊啊啊啊啊！", "イッ、イクッ……イッ、ちゃうのぉおおおおぉおおおおっ！": "高，高潮了……要，要去了啊啊啊啊啊啊啊啊啊啊！", "あっ、あーっ……！　に、人間さんのっ、いっぱいっ……わ、わたしのナカに、注がれてぇええっ……あつい、ですぅううっ……！": "啊，啊……！人，人类君的，好多……都，都射到，我的里面了……好，好热啊啊啊……！", "はーっ……はーっ……ふっ、んう……こ、こんな、しあわせなきもちぃ……は、初めてかも、しれません……": "哈啊……哈啊……呼，嗯呜……这，这么幸福的感觉……我，我可能是，第一次体会到……", "に、にんげんさん……こんなわたしにやさしくしてくれて、ありがとうございます……だ、大好き、です……": "人，人类君……谢谢你，对我这么温柔……我，我最喜欢你了……", "んっ……あ、あれ、また大きくなってますか……？ふふ……い、いいですよぉ……このまま、もう一度動いてもらっても……": "嗯……咦，咦，又变大了吗……？呵呵……可，可以哦……就这样，再动一次也可以哦……", "部屋の中に、優しさを知った甘い声がもう一度響き渡る。": "房间里，再次响起了知晓了温柔的甜美声音。", "熱い気持ちと身体は、まだまだ重なっていくようだ。": "火热的心情和身体，似乎还要继续交合下去。"}