{"その後もノストラダムスの挑発は続いた。こちらが高熱でふらついているからと見くびっているのだろう。": "之后诺斯特拉达姆斯也一直在挑逗我。大概是看我因为高烧而摇摇晃晃，就小瞧我了吧。", "身体を拭いてあげると不自然に密着したり、股間を掠めてみたり、お尻をこちらに向けて作業したり……。": "她帮我擦身体的时候，会不自然地贴上来，或是故意掠过我的胯下，或是把屁股对着我……", "また股間が反応しちゃってる。そんなにあたしにムラムラしちゃってんの？": "腿间又有了反应。你就那么想和我做吗？", "ノストラダムス": "诺斯特拉达姆斯", "性欲は高まる一方だが、それを律する理性は熱で茫洋としていた。": "虽然性欲不断高涨，但我的理性却因为发烧而变得模糊。", "そして、ついに――": "然后，终于——", "あーん、お水で胸のとこ濡れちゃったぁ。今日ノーブラだから透けて浮いちゃうかもぉ……♪　なんつって": "啊——水把胸部弄湿了。今天我没穿胸罩，可能会透出来哦……♪　开玩笑的啦", "きゃあっ！？　や、ちょ、おにーさんっ、なにいきなり押し倒してんの……っ、あっ、やだ、待ってよっ……！？": "呀啊！？ 等，等等，哥哥，你干嘛突然推倒我……啊，讨厌，等一下啦……！？", "不意打ちだったからか、あっさりと下着まで脱がせることに成功する。": "可能是因为出其不意，我轻而易举地就成功脱掉了她的内衣。", "目の前に現れた無毛の恥丘。もう止まれなかった。": "无毛的耻丘出现在我眼前。我已经停不下来了。", "ちょ、ちょっと待ってよ、あたしが悪かったから……っ、だから、一旦ストップ、ねっ？": "等，等一下啦，是我错了……所以，先暂停一下，好吗？", "エッチしたいんでしょ？　あたしだっておにーさんのこと嫌いじゃないし、してもいいけど……でも、ほら、汗かいてそのままでしょ": "你想做爱对吧？ 我也不讨厌哥哥，要做也是可以……但是，你看，我身上都是汗", "シャワーとか浴びたほうがいいんじゃないかな？　だ、だって……身体の中に挿れるんだし、ちょっときれいにしたほうが……": "不如先去洗个澡吧？　因，因为……要插进身体里面，还是稍微弄干净一点比较好……", "こちらの勢いが予想外だったのだろう、先程までの態度とは打って変わって慌てふためくノストラダムス。": "可能是没料到我会这么积极，诺斯特拉达姆斯一改刚才的态度，慌张了起来。", "彼女にとっての問題は、セックスそのものというよりも、衛生面らしい。": "对她来说，比起做爱本身，似乎更在意卫生方面的问题。", "確かに汗だくだし、もちろんペニスも昨夜に入浴したっきり手つかずだ。": "确实，她现在满身是汗，当然我的阴茎也是昨晚洗完澡后就没碰过了。", "あ、待って。いいもの持ってるの。ゴムでできてるんだけど、これをおちんちんに被せると避妊もできちゃう上に、衛生的にも直接粘膜が触れ合わないから……": "啊，等一下。我有个好东西。是用橡胶做的，只要把它套在鸡鸡上，不仅可以避孕，还能避免粘膜直接接触，保持卫生……", "おそらく、人間界でいうところのコンドームのことだろう。あまり普及はしていないが、オトギノクニにも存在することは知っていた。": "她指的应该是人类世界的避孕套吧。虽然不是很普及，但我早就知道童话之国也有这种东西。", "しかし、もはや今更という気もするし、何より熱に浮かされた性欲はそんなひと手間も惜しいと猛っており、先端をぴたりと彼女の小ぶりな陰唇に押し当てる。": "不过，事到如今才说这些也太晚了，更重要的是，被高烧冲昏头脑的性欲已经饥渴难耐，我直接把龟头抵在她小巧的阴唇上。", "は、話を聞けってのっ！　あたしのバッグに確か入ってるはずだから、ちょっと待っ……んぁ、あぁっ！？": "听，听我说话啊！　我记得应该放在我的包里，等一下……嗯啊，啊啊！？", "やっ、あっ、ナマはだめぇっ！！": "不，啊，不能直接插进来！！", "あっ、んっ、はっ、ま、待ってよっ、ん、ふうぅっ！　ゴム、つけてって、言ってるのにぃ……っ！！": "啊，嗯，哈，等，等一下，嗯，呼唔唔！　我都说了，要戴套……！！", "容赦なく膣置くまで一気に挿入する。締め付けてはくるが、引っかかることもなく根元まで深々と飲み込まれる。": "我毫不留情地一口气插到了最深处。虽然阴道壁紧紧地缠绕着，但并没有卡住，整根阴茎都深深地被吞了进去。", "やはり、この温もりと絡みつく膣肉の感触は、直接触れ合わないと味わえないものだと実感した。": "果然，这种温暖和缠绕着的阴道肉的触感，不直接接触是无法体会到的。", "なん、でぇ……っ、はぁっ、んっ、あぁうっ、だめって、いったのにっ、んっ、しちゃう、のぉっ……！": "为，什么……哈啊，嗯，啊啊唔，我都说，不行了，嗯，你还要，做……！", "ナマは、危ないん、だからぁっ、あっ、ううんんっ、はぁっ！": "不戴套，很危险，的，啊，唔唔嗯嗯，哈啊！", "彼女の抗議は耳に入ってはいたが、構わずに腰を振っていく。": "虽然她的抗议声传入了耳中，但我还是毫不在意地摆动着腰。", "言葉では抗うかのような態度だが、実際にはひと振りごとに彼女の顔から余裕が失われ、快楽に染まっていった。": "虽然她嘴上说着抵抗的话，但实际上每摆动一次，她的脸上就失去了一丝从容，逐渐被快感所浸染。", "大体、ゴムをバッグに忍ばせているあたり、準備が良すぎるんじゃないか。": "说到底，把避孕套藏在包里，也准备得太周到了吧。", "ち、がっ……あっ、はぁっ、たまたま入ってただけだし……っ！　それにっ、自衛のために持ち歩くのは、別にっ、やましいことじゃないし……っ": "不，是……啊，哈啊，只是碰巧放在里面而已……！　而且，为了自卫而随身携带，也不是什么，亏心事……", "なるほど、ゴムについてはそうかもしれない。": "原来如此，关于避孕套可能是这样没错。", "だとしても、ノストラダムスが今、ナマの快楽にすっかり酔っていることは明らかだろう。": "就算是这样，诺斯特拉达姆斯现在也明显已经完全沉醉在无套的快乐之中了吧。", "結局、ナマが気持ちいいんじゃないのか。": "到头来，还是无套更舒服吧。", "はぁっ、あっ、ん、はぁんっ！　そ、それは……っ、あっ、はぁっ、あぁう……": "哈啊，啊，嗯，哈啊嗯！那，那是……啊，哈啊，啊啊唔……", "だって、こんな……っ、んっ、あぁうっ！　気持ちいいなんて、知らなかった、もんっ……！　あぁうっ、んっ、ふぅううんっ！": "因为，这么……嗯，啊啊唔！我从来，都不知道，会这么舒服嘛……！啊啊唔，嗯，呼唔唔嗯！", "知らなかったことは仕方がない。": "不知道也是没办法的事。", "でも、今からはもう、知っているのだから素直になったらどうだ。": "但是，既然现在已经知道了，那就坦率一点吧。", "そう促してやると、ノストラダムスは潤んだ瞳でこちらを見つめ、小さくうなずく。": "我这样催促着她，诺斯特拉达姆斯便用湿润的眼眸注视着我，轻轻地点了点头。", "気持ち、いいの……っ！　いっぱい何か付いてるかもしれないのにっ、けどっ、ナマのおちんちんがいいのぉ……っ！　こんなの、知らなかったぁ……っ": "真的，好舒服……！明明可能沾上了很多东西，但是，无套的肉棒就是好棒……！我从来，都不知道有这种事……", "んぁ、あぁっ、あうっ、危ない、のにぃ……っ、でもぉっ、まんこの奥までっ、おちんちん欲しくなっちゃうっ、んぅっ、あぁうっ！": "嗯啊，啊啊，啊唔，明明，很危险……但是，小穴的深处，好想要肉棒，嗯唔，啊啊唔！", "ここまで来たら、最後までナマならではの快感を味わってほしい。": "既然都到了这一步，那就让她好好地品味一下无套才能体会到的快感吧。", "絶頂に向けて彼女の下半身をしっかり固定しながら、律動を一気に速めていく。": "我牢牢地固定住她的下半身，朝着高潮一口气加快了抽插的速度。", "最後までって、それってぇっ、あっ、あぁんっ！　はぁっ、あっ、ふううんんっ！": "你说做到最后，那是指，啊，啊啊嗯！哈啊，啊，呼唔唔嗯嗯！", "い、いいよっ、来てっ、ここまでしたら、もうおんなじっ、だからっ！　あっ、はぁうっ、ナカに、ちょうだぁいっ": "可，可以哦，来吧，都做到这一步了，已经都一样了！啊，哈啊唔，射到，里面来吧", "あたしのっ、まんこのナカにっ、ナマのせーしっ、いっぱいちょうだいぃぃっ……！": "在我的，小穴里面，把无套的精液，全都射进来吧……！", "んんぁあああぁぁぁぁううぅぅっ！": "嗯嗯啊啊啊啊啊啊啊唔唔唔唔！", "浅間通り、たっぷりと膣奥に放出する。": "浅间通过，尽情地在小穴深处释放了出来。", "挿入したまま、肉棹が何度も震えては射精を続ける。それが完全に収まるまで、膣奥から動かすことなく待つ。": "肉棒保持着插入的状态，一次又一次地颤抖着持续射精。直到射精完全平息为止，我都一动不动地停在了小穴深处。", "んんぅっ、んっ、すごぉ……。ナカでめっちゃ出てるの、わかる……。はぁっ、あ、ふぅっ……": "嗯嗯唔，嗯，好厉害……我能感觉到，里面射了好多……哈啊，啊，呼唔……", "出されてるだけで、気持ちいいとか……意味、わかんない……": "只是被射在里面，居然就这么舒服……简直，莫名其妙……", "ていうか、病人が何やってんのよ……。たくさん汗かいて、ってそういう意味じゃないから……": "话说回来，病人在搞什么啊……虽然确实出了很多汗，但不是这个意思啊……", "いやでも、すごかったぁ……。これがナマ……。けど、食べ物は絶対に火を通すからね、あたしは……そこは譲れない……": "不过话说回来，好厉害啊……这就是无套……但是，食物我绝对要煮熟了再吃……这一点我绝不让步……", "実際、衛生環境は店によってピンキリだし、ノストラダムスの感覚はとても正しい。": "实际上，卫生环境根据店铺而有天壤之别，诺斯特拉达姆斯的感觉非常正确。", "というか、熱に浮かされて暴走してしまったが、セックスについても彼女のほうが正論だった。": "话说回来，虽然我因为发烧而失控了，但关于做爱这件事，她也说得很有道理。", "そうだね……気持ちよかったけど、ナマでするのはあんただけ、ってことにしとこうかな。そのほうが安全でしょ？": "也是呢……虽然很舒服，但无套做爱就只限于你一个人吧。这样也比较安全吧？", "その言い方だと、ナマじゃなければ他の誰かとするかのような……？": "这种说法，就好像如果不是无套的话，她就会和其他人做一样……？", "なに自分のものにしたつもりになってんの？　キモいんですけど！": "你干嘛一副要把我当成自己的东西的样子啊？很恶心耶！", "突きつけられた現実にうなだれる。また熱がぶり返してきたかもしれない。": "面对摆在眼前的现实，我只能垂头丧气。说不定又开始发烧了。", "それが嫌なら……毎晩あたしとすればいいでしょ。他の人とするヒマがないくらい……": "如果你不想这样的话……那每天晚上都和我做不就好了。做到让你没时间和其他人做……", "視線を逸らしながら、ぼそりと付け加える。": "她一边移开视线，一边小声地补充道。", "もしかしたら、最初から他の誰かなんていないのかもしれない。": "说不定，从一开始就没有其他人。", "そんなことを考えながら、彼女の隣に横たわるのだった。": "我一边想着这些事，一边躺在她的旁边。"}