{"その後もノストラダムスの挑発は続いた。こちらが高熱でふらついているからと見くびっているのだろう。": "之後諾斯特拉達姆斯也一直在挑逗我。大概是看我因爲高燒而搖搖晃晃，就小瞧我了吧。", "身体を拭いてあげると不自然に密着したり、股間を掠めてみたり、お尻をこちらに向けて作業したり……。": "她幫我擦身體的時候，會不自然地貼上來，或是故意掠過我的胯下，或是把屁股對着我……", "また股間が反応しちゃってる。そんなにあたしにムラムラしちゃってんの？": "腿間又有了反應。你就那麼想和我做嗎？", "ノストラダムス": "諾斯特拉達姆斯", "性欲は高まる一方だが、それを律する理性は熱で茫洋としていた。": "雖然性慾不斷高漲，但我的理性卻因爲發燒而變得模糊。", "そして、ついに――": "然後，終於——", "あーん、お水で胸のとこ濡れちゃったぁ。今日ノーブラだから透けて浮いちゃうかもぉ……♪　なんつって": "啊——水把胸部弄溼了。今天我沒穿胸罩，可能會透出來哦……♪　開玩笑的啦", "きゃあっ！？　や、ちょ、おにーさんっ、なにいきなり押し倒してんの……っ、あっ、やだ、待ってよっ……！？": "呀啊！？ 等，等等，哥哥，你幹嘛突然推倒我……啊，討厭，等一下啦……！？", "不意打ちだったからか、あっさりと下着まで脱がせることに成功する。": "可能是因爲出其不意，我輕而易舉地就成功脫掉了她的內衣。", "目の前に現れた無毛の恥丘。もう止まれなかった。": "無毛的恥丘出現在我眼前。我已經停不下來了。", "ちょ、ちょっと待ってよ、あたしが悪かったから……っ、だから、一旦ストップ、ねっ？": "等，等一下啦，是我錯了……所以，先暫停一下，好嗎？", "エッチしたいんでしょ？　あたしだっておにーさんのこと嫌いじゃないし、してもいいけど……でも、ほら、汗かいてそのままでしょ": "你想做愛對吧？ 我也不討厭哥哥，要做也是可以……但是，你看，我身上都是汗", "シャワーとか浴びたほうがいいんじゃないかな？　だ、だって……身体の中に挿れるんだし、ちょっときれいにしたほうが……": "不如先去洗個澡吧？　因，因爲……要插進身體裏面，還是稍微弄乾淨一點比較好……", "こちらの勢いが予想外だったのだろう、先程までの態度とは打って変わって慌てふためくノストラダムス。": "可能是沒料到我會這麼積極，諾斯特拉達姆斯一改剛纔的態度，慌張了起來。", "彼女にとっての問題は、セックスそのものというよりも、衛生面らしい。": "對她來說，比起做愛本身，似乎更在意衛生方面的問題。", "確かに汗だくだし、もちろんペニスも昨夜に入浴したっきり手つかずだ。": "確實，她現在滿身是汗，當然我的陰莖也是昨晚洗完澡後就沒碰過了。", "あ、待って。いいもの持ってるの。ゴムでできてるんだけど、これをおちんちんに被せると避妊もできちゃう上に、衛生的にも直接粘膜が触れ合わないから……": "啊，等一下。我有個好東西。是用橡膠做的，只要把它套在雞雞上，不僅可以避孕，還能避免粘膜直接接觸，保持衛生……", "おそらく、人間界でいうところのコンドームのことだろう。あまり普及はしていないが、オトギノクニにも存在することは知っていた。": "她指的應該是人類世界的避孕套吧。雖然不是很普及，但我早就知道童話之國也有這種東西。", "しかし、もはや今更という気もするし、何より熱に浮かされた性欲はそんなひと手間も惜しいと猛っており、先端をぴたりと彼女の小ぶりな陰唇に押し当てる。": "不過，事到如今才說這些也太晚了，更重要的是，被高燒衝昏頭腦的性慾已經飢渴難耐，我直接把龜頭抵在她小巧的陰脣上。", "は、話を聞けってのっ！　あたしのバッグに確か入ってるはずだから、ちょっと待っ……んぁ、あぁっ！？": "聽，聽我說話啊！　我記得應該放在我的包裏，等一下……嗯啊，啊啊！？", "やっ、あっ、ナマはだめぇっ！！": "不，啊，不能直接插進來！！", "あっ、んっ、はっ、ま、待ってよっ、ん、ふうぅっ！　ゴム、つけてって、言ってるのにぃ……っ！！": "啊，嗯，哈，等，等一下，嗯，呼唔唔！　我都說了，要戴套……！！", "容赦なく膣置くまで一気に挿入する。締め付けてはくるが、引っかかることもなく根元まで深々と飲み込まれる。": "我毫不留情地一口氣插到了最深處。雖然陰道壁緊緊地纏繞着，但並沒有卡住，整根陰莖都深深地被吞了進去。", "やはり、この温もりと絡みつく膣肉の感触は、直接触れ合わないと味わえないものだと実感した。": "果然，這種溫暖和纏繞着的陰道肉的觸感，不直接接觸是無法體會到的。", "なん、でぇ……っ、はぁっ、んっ、あぁうっ、だめって、いったのにっ、んっ、しちゃう、のぉっ……！": "爲，什麼……哈啊，嗯，啊啊唔，我都說，不行了，嗯，你還要，做……！", "ナマは、危ないん、だからぁっ、あっ、ううんんっ、はぁっ！": "不戴套，很危險，的，啊，唔唔嗯嗯，哈啊！", "彼女の抗議は耳に入ってはいたが、構わずに腰を振っていく。": "雖然她的抗議聲傳入了耳中，但我還是毫不在意地擺動着腰。", "言葉では抗うかのような態度だが、実際にはひと振りごとに彼女の顔から余裕が失われ、快楽に染まっていった。": "雖然她嘴上說着抵抗的話，但實際上每擺動一次，她的臉上就失去了一絲從容，逐漸被快感所浸染。", "大体、ゴムをバッグに忍ばせているあたり、準備が良すぎるんじゃないか。": "說到底，把避孕套藏在包裏，也準備得太周到了吧。", "ち、がっ……あっ、はぁっ、たまたま入ってただけだし……っ！　それにっ、自衛のために持ち歩くのは、別にっ、やましいことじゃないし……っ": "不，是……啊，哈啊，只是碰巧放在裏面而已……！　而且，爲了自衛而隨身攜帶，也不是什麼，虧心事……", "なるほど、ゴムについてはそうかもしれない。": "原來如此，關於避孕套可能是這樣沒錯。", "だとしても、ノストラダムスが今、ナマの快楽にすっかり酔っていることは明らかだろう。": "就算是這樣，諾斯特拉達姆斯現在也明顯已經完全沉醉在無套的快樂之中了吧。", "結局、ナマが気持ちいいんじゃないのか。": "到頭來，還是無套更舒服吧。", "はぁっ、あっ、ん、はぁんっ！　そ、それは……っ、あっ、はぁっ、あぁう……": "哈啊，啊，嗯，哈啊嗯！那，那是……啊，哈啊，啊啊唔……", "だって、こんな……っ、んっ、あぁうっ！　気持ちいいなんて、知らなかった、もんっ……！　あぁうっ、んっ、ふぅううんっ！": "因爲，這麼……嗯，啊啊唔！我從來，都不知道，會這麼舒服嘛……！啊啊唔，嗯，呼唔唔嗯！", "知らなかったことは仕方がない。": "不知道也是沒辦法的事。", "でも、今からはもう、知っているのだから素直になったらどうだ。": "但是，既然現在已經知道了，那就坦率一點吧。", "そう促してやると、ノストラダムスは潤んだ瞳でこちらを見つめ、小さくうなずく。": "我這樣催促着她，諾斯特拉達姆斯便用溼潤的眼眸注視着我，輕輕地點了點頭。", "気持ち、いいの……っ！　いっぱい何か付いてるかもしれないのにっ、けどっ、ナマのおちんちんがいいのぉ……っ！　こんなの、知らなかったぁ……っ": "真的，好舒服……！明明可能沾上了很多東西，但是，無套的肉棒就是好棒……！我從來，都不知道有這種事……", "んぁ、あぁっ、あうっ、危ない、のにぃ……っ、でもぉっ、まんこの奥までっ、おちんちん欲しくなっちゃうっ、んぅっ、あぁうっ！": "嗯啊，啊啊，啊唔，明明，很危險……但是，小穴的深處，好想要肉棒，嗯唔，啊啊唔！", "ここまで来たら、最後までナマならではの快感を味わってほしい。": "既然都到了這一步，那就讓她好好地品味一下無套才能體會到的快感吧。", "絶頂に向けて彼女の下半身をしっかり固定しながら、律動を一気に速めていく。": "我牢牢地固定住她的下半身，朝着高潮一口氣加快了抽插的速度。", "最後までって、それってぇっ、あっ、あぁんっ！　はぁっ、あっ、ふううんんっ！": "你說做到最後，那是指，啊，啊啊嗯！哈啊，啊，呼唔唔嗯嗯！", "い、いいよっ、来てっ、ここまでしたら、もうおんなじっ、だからっ！　あっ、はぁうっ、ナカに、ちょうだぁいっ": "可，可以哦，來吧，都做到這一步了，已經都一樣了！啊，哈啊唔，射到，裏面來吧", "あたしのっ、まんこのナカにっ、ナマのせーしっ、いっぱいちょうだいぃぃっ……！": "在我的，小穴裏面，把無套的精液，全都射進來吧……！", "んんぁあああぁぁぁぁううぅぅっ！": "嗯嗯啊啊啊啊啊啊啊唔唔唔唔！", "浅間通り、たっぷりと膣奥に放出する。": "淺間通過，盡情地在小穴深處釋放了出來。", "挿入したまま、肉棹が何度も震えては射精を続ける。それが完全に収まるまで、膣奥から動かすことなく待つ。": "肉棒保持着插入的狀態，一次又一次地顫抖着持續射精。直到射精完全平息爲止，我都一動不動地停在了小穴深處。", "んんぅっ、んっ、すごぉ……。ナカでめっちゃ出てるの、わかる……。はぁっ、あ、ふぅっ……": "嗯嗯唔，嗯，好厲害……我能感覺到，裏面射了好多……哈啊，啊，呼唔……", "出されてるだけで、気持ちいいとか……意味、わかんない……": "只是被射在裏面，居然就這麼舒服……簡直，莫名其妙……", "ていうか、病人が何やってんのよ……。たくさん汗かいて、ってそういう意味じゃないから……": "話說回來，病人在搞什麼啊……雖然確實出了很多汗，但不是這個意思啊……", "いやでも、すごかったぁ……。これがナマ……。けど、食べ物は絶対に火を通すからね、あたしは……そこは譲れない……": "不過話說回來，好厲害啊……這就是無套……但是，食物我絕對要煮熟了再喫……這一點我絕不讓步……", "実際、衛生環境は店によってピンキリだし、ノストラダムスの感覚はとても正しい。": "實際上，衛生環境根據店鋪而有天壤之別，諾斯特拉達姆斯的感覺非常正確。", "というか、熱に浮かされて暴走してしまったが、セックスについても彼女のほうが正論だった。": "話說回來，雖然我因爲發燒而失控了，但關於做愛這件事，她也說得很有道理。", "そうだね……気持ちよかったけど、ナマでするのはあんただけ、ってことにしとこうかな。そのほうが安全でしょ？": "也是呢……雖然很舒服，但無套做愛就只限於你一個人吧。這樣也比較安全吧？", "その言い方だと、ナマじゃなければ他の誰かとするかのような……？": "這種說法，就好像如果不是無套的話，她就會和其他人做一樣……？", "なに自分のものにしたつもりになってんの？　キモいんですけど！": "你幹嘛一副要把我當成自己的東西的樣子啊？很噁心耶！", "突きつけられた現実にうなだれる。また熱がぶり返してきたかもしれない。": "面對擺在眼前的現實，我只能垂頭喪氣。說不定又開始發燒了。", "それが嫌なら……毎晩あたしとすればいいでしょ。他の人とするヒマがないくらい……": "如果你不想這樣的話……那每天晚上都和我做不就好了。做到讓你沒時間和其他人做……", "視線を逸らしながら、ぼそりと付け加える。": "她一邊移開視線，一邊小聲地補充道。", "もしかしたら、最初から他の誰かなんていないのかもしれない。": "說不定，從一開始就沒有其他人。", "そんなことを考えながら、彼女の隣に横たわるのだった。": "我一邊想着這些事，一邊躺在她的旁邊。"}