{"次の予定があるとかで、名残惜しそうにしながら去っていった人間。": "人类说还有下一个预定，一脸不舍地离开了。", "彼にノストラダムスもラヴクラフトも同行したため、ダンテはひとりのんびりとお茶をしていた。": "由于诺斯特拉达姆斯和洛夫克拉夫特也与他同行，但丁便独自一人悠闲地喝起了茶。", "（それにしても……人間は何をあんなに動揺していたのか……）": "（话说回来……人类为什么会那么动摇呢……）", "ダンテ": "但丁", "自分の身体が他人の目にどう映っているか、まったくもって無頓着な彼女は、": "她完全不在意自己的身体在他人眼中是什么样子——", "こうしている間もその圧倒的な質量を誇る乳房をカウンターテーブルに載せて、": "就连现在，她也将那对极具分量的乳房放在吧台桌上——", "少し前のめりになりながらお茶を飲み干す。": "微微前倾着身子，将茶一饮而尽。", "そんな彼女だから、店を出た後もついてくる男の存在に直前まで気付けなかった。": "正因为是这样的她，所以在走出店门之前，她都没有注意到那个跟在自己身后的男人。", "うおおおおっ、もうたまんねぇ！　これ以上は限界だ！": "呜噢噢噢噢，我已经忍不住了！不能再等下去了！", "村人": "村民", "なっ……！？　な、何をするっ、お前はだれ……あぁあああううぅっ！？": "什……！？ 你，你要干什么，你是谁……啊啊啊啊啊呜呜呜！？", "よせ、離せ……っ、くっ、ううっ……！　ん、はぁっ、んんっ……！": "住手，放开我……唔，呜呜……！ 嗯，哈啊，嗯嗯……！", "もう我慢できねぇよ、こんなのっ……！　はぁっ、はぁっ、スケベな乳をぶるんぶるん揺らしやがって……チンポが爆発しそうだった……っ！": "我已经忍不住了，这种事……！ 哈啊，哈啊，居然把这么淫荡的奶子摇得这么晃……我的鸡巴都快爆炸了……！", "その爆発寸前だったという男の肉棒は、強引にダンテの秘裂に割って入り、ほとんど湿ってすらいない膣肉を乱暴に擦っている。": "那根即将爆炸的男性肉棒，强行插入但丁的秘裂，粗暴地摩擦着几乎还没有湿润的阴道肉。", "背後からいきなり抱きつくような格好で襲う男に、ダンテは対処しきれず凌辱を許してしまっていた。": "面对突然从背后抱住自己的男人，但丁无法应对，只能任由对方凌辱。", "くっ、あぁうっ……どう、して……っ、はぁっ、ううっ……！": "咕，啊啊呜……为，什么……哈啊，呜呜……！", "意味が、わからない……っ、これはそっちにとってもリスク……どうして、私なんかを……": "我不明白……这对你来说也是有风险的……为什么要对我这种人……", "なに言ってんだ！　こんな最高のドスケベおっぱいをモノにできるなら、牢獄だって大歓迎だぜ！": "你在说什么啊！ 如果能将这么棒的淫荡奶子占为己有，就算是牢狱我也很欢迎啊！", "男は呼吸を荒くしながら、ダンテの豊乳を揉みしだく。": "男人一边喘着粗气，一边揉捏但丁的丰乳。", "ごつごつした男の手は大きさもそこそこだったが、それでも手のひらに収まりきらない乳肉が、形を変えながら指の隙間からこぼれる。": "男人的手虽然又大又粗糙，但还是无法完全掌握住的乳肉，一边改变着形状，一边从指缝间溢出。", "んんっ……私の、胸が……理性を壊したとっ、はぁ、んっ、言いたい、わけか……っ、んぁ、あぁっ": "嗯嗯……我的，胸部……你是想说，哈啊，嗯，它破坏了我的理性吗……嗯啊，啊啊", "こんな、ただの脂肪の塊に、どうしてそこまで……私には、理解できない……": "这只是，单纯的脂肪块而已，为什么要这么……我无法理解……", "あっ、あぁっ……や、やめっ、んっ、動かす、なぁ……っ！　私のナカで、んっ、はぁっ、ごりごり動いて……っ！？": "啊，啊啊……住，住手，嗯，不要动……！ 在我的里面，嗯，哈啊，不停地摩擦……！？", "おお……大して腰振ってもないのに、チンポがマン汁まみれに……！？　こりゃ、たまんねぇ……！": "哦哦……明明没有怎么动腰，鸡巴却沾满了爱液……！？ 这可真是，受不了啊……！", "んぁ、あっ、はぁっ、あぁうっ……！？　何が、起きてる……？　身体が、んっ、あ、熱いっ……！": "嗯啊，啊，哈啊，啊啊呜……！？ 发生了，什么……？ 身体，嗯，啊，好热……！", "私にっ、んっ、あっ、何をした……！？": "你对我，嗯，啊，做了什么……！？", "何言ってんだ。それより、おっぱいいじくり回されて、だいぶ感じちゃってるんじゃないか？　んん？": "你在说什么呢。比起那个，奶子被这么玩弄，你不是很有感觉吗？ 嗯嗯？", "男の言うことは事実だった。": "男人说的都是事实。", "何か媚薬の類を仕込んでいる、などということは一切ない。": "完全没有使用任何媚药之类的东西。", "ダンテが感じた、自身の身体の変化はすべて彼女の自然な反応だった。": "但丁感受到的身体变化，全部都是她自然的反应。", "んんんぁああぁぁっ、やめっ、んっ、はぁっ、んん……っ！　なん、だ……っ？　この、感じは……っ、はぁっ、んっ": "嗯嗯嗯啊啊啊啊啊，住手，嗯，哈啊，嗯嗯……！ 怎么，回事……？ 这种，感觉……哈啊，嗯", "男が欲望のままにダンテの豊乳を無茶苦茶にもみしだく。": "男人顺从着欲望，粗暴地揉捏着但丁的丰乳。", "ダンテはそれを不快に感じ――ているはずなのに、その乱暴さに身体はどんどん反応し、撹拌された愛液が次々に太ももを伝い落ちていく。": "但丁对此感到不快——明明应该是这样的，但身体却对这种粗暴的对待越来越有反应，被搅拌的爱液不断顺着大腿流下。", "転がすような愛撫よりも、この強引な扱いをダンテの身体は好んでいた。": "比起滚动般的爱抚，但丁的身体更喜欢这种强硬的对待。", "身体の持ち主であるダンテも知らない傾向を、男は偶然にも撃ち抜いていたのだった。": "男人偶然地戳中了连但丁本人都不知道的身体倾向。", "はぁっ、あっ、はぁっ……！　もう、やめ……っ、んっ、あっ、あぁんっ！？": "哈啊，啊，哈啊……！ 要，停下了……嗯，啊，啊啊嗯！？", "なん、か……っ、くるっ……んっ、あっ、あはぁっ、きちゃうっ、あっ、あぁっ！": "总觉得……有什么，要来了……嗯，啊，啊哈啊，要来了，啊，啊啊！", "男は狂ったように、無言のまま胸を揉み腰を振る。": "男人像是疯了一样，一言不发地揉着胸，摆动着腰。", "その力強さにダンテの身体も臨界点を突破し――": "那股力量让但丁的身体也突破了临界点——", "んぁああああっ！？　も、だめ、あっ、はっ、んぁっ……！": "嗯啊啊啊啊啊！？ 已，已经不行了，啊，哈，嗯啊……！", "あああああぁぁぁぁあああぁぁぁ……っ！？": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！？", "男の肉棒が膣道で震えた瞬間、ダンテの身体もびくりと痙攣した。": "当男人的肉棒在阴道里颤抖的瞬间，但丁的身体也猛地痉挛了一下。", "んぁ、あっ、はぁっ……あぁう、んんっ……": "嗯啊，啊，哈啊……啊啊呜，嗯嗯……", "唐突に迎えてしまった絶頂に、ダンテは呆然としていた。": "突然迎来的高潮让但丁愣住了。", "これ……な、に……？　私は、どう、なって……？": "这是……什，么……？ 我，到底，怎么了……？", "自らが置かれた状況を把握することすら難しくなっていたダンテ。": "但丁甚至难以把握自己所处的状况。", "男はそんな彼女に何一つ応えることなく、その余韻をじっくり味わっていた。": "男人没有回应她，而是细细品味着余韵。", "はぁはぁ……ヤバかった……。こんなおっぱいちゃんに中出しキメるのが、こんなにイイなんて……": "哈啊哈啊……太爽了……居然能射在这么大的奶子里面，真是太棒了……", "んぁ……あぁ……わた、しは……どうなって……？": "嗯啊……啊啊……我，我……到底怎么了……？", "男は欲望のままに、再び胸を揉みしだく。そうこうするうちに、挿入したまま再び硬さを取り戻し始める男の肉棒。": "男人顺从欲望，再次揉起了胸。与此同时，他那根插在小穴里的肉棒又开始变硬了。", "しかしダンテはそれに抗う気力もすべてなく――": "但丁已经没有力气抵抗了——", "はぁ……はぁっ……ん、あぁ……っ、もう、やめ……っ": "哈啊……哈啊……嗯，啊啊……别，别再……", "この後も、ダンテは続けてその身体を辱められることになるのだった。": "之后，但丁的身体也一直被男人蹂躏着。"}