{"わ、わたしも、す、すっ……好きです！人間さんのことっ、好きです！　な、なので、抱いてください！": "我，我也，喜，喜……喜歡你！我喜歡人類君！　所，所以，請和我做愛吧！", "ホメーロス": "荷梅洛斯", "食事をした店の味が好きだなという話をしたのだが、どうして抱いてほしいという話になってしまったのだろう。": "明明只是在說喜歡喫飯的那家店的味道，爲什麼會變成想要和我做愛啊。", "……あ、え、えっと！　ど、どうしましょう！　お、おほほほ！": "……啊，那，那個！　怎，怎麼辦！　哦，哦呵呵呵！", "完全にパニックになっているらしい。": "看來她已經完全陷入了恐慌。", "とりあえず、ここからだと部屋が近いので誘ってみることにした。": "總之，從這裏到房間很近，所以我試着邀請了她。", "こ、これから人間さんのお部屋に、ですか……？　ぜ、ぜひ！ふ、不束者ですが、よろしくお願いします！": "接，接下來要去人類君的房間嗎……？　當，當然！雖，雖然我還不成器，但請多多關照！", "ふうっ、んっ……あ、う……だ、だいじょうぶ、です……人間さんに、いっぱい触ってもらったから……い、いたく、ないですよぉ……": "呼，嗯……啊，嗚……沒，沒事的……因爲人類君已經摸了我很多次了……不，不會痛的……", "で、でも、この姿勢……に、人間さんのが、すごく奥まできてるので……お、おなかの奥まで、いっぱいになっちゃって……": "但，但是，這個姿勢……人，人類君的那個，插得好深……肚，肚子裏面，都被填滿了……", "ちょ、ちょっとだけくるしいかも、です……。で、でも、ぜんぜんいやな感じが、しないんです……": "有，有一點難受……但，但是，完全不覺得討厭……", "む、むしろ、ちょっと安心するくらい……？こ、こうして、ぎゅってしてもらってるから、でしょうか……": "倒，倒不如說，有點安心……？是，是因爲像這樣，被緊緊地抱着嗎……", "それに……に、人間さんの身体が、とても逞しいから……わ、わたしも安心して、身体を預けられているのかもしれません": "而且……人，人類君的身體，非常強壯……我，我可能也是因爲這樣，才能安心地把身體交給你", "ホメーロスの身体は熱く、繋がってるこちらとしてもとても心地良い。": "荷梅洛斯的身體很熱，作爲和她結合在一起的我，感覺非常舒服。", "そろそろ動いてもいいかと尋ねると、ホメーロスは首を傾げた。": "我問她是不是可以開始動了，荷梅洛斯歪了歪頭。", "え……ど、どうして、わたしに聞く必要があるんですか？どうか、人間さんのお好きに動いていただいて、大丈夫ですよ": "嗯……爲，爲什麼要問我呢？請，人類君就按你喜歡的方式動吧，沒關係的", "わ、わたしなんかに、気を遣わないでください……き、気を遣っていただけるような、存在ではないので……": "請，請不要在意我……我，我並不是那種，需要你在意的存在……", "に、人間さんの好きなように動いてください。そ、そうしてもらえた方が、わたしも、う、嬉しいので……": "請，按人類君喜歡的方式動吧。這，這樣我也，會，會更開心……", "するとホメーロスは微笑んで、さらにこちらに密着してきた。": "然後荷梅洛斯微笑着，更加緊密地貼了上來。", "汗ばんだ身体から、なんだか甘い香りが漂ってくる。": "從她那汗涔涔的身體，似乎飄來了一股甜美的香氣。", "わ、わたしのことは、お気になさらず……この身体で……人間さんの好きなように、きもちよくなってください": "請，請不要在意我……請用這副身體……按人類君喜歡的方式，讓自己舒服起來吧", "無自覚な煽り文句に、腰も自然と動き出す。": "這句無自覺的煽動話語，讓我的腰也自然而然地動了起來。", "繋がっている部分から、静かに水音が聞こえ始めた。": "從我們結合的地方，開始靜靜地傳來水聲。", "はうっ、んっ……んっ、あっ、あんっ……あ、はあっ……し、下から、突き上げられてっ……こ、声が、勝手にぃっ……": "哈嗚，嗯……嗯，啊，啊嗯……啊，哈啊……從，從下面，被頂上來……聲，聲音，自己就……", "ゆっくりと馴染ませるように、腰を突き上げる。": "我慢慢地往上頂，像是要讓她習慣一樣。", "快楽を拾っているのか、ホメーロスの膣内も締め付けが強まってきた。": "或許是感受到了快感，荷梅洛斯的陰道也夾得更緊了。", "に、人間さんっ……あ、んっ……や、優しくして、もらえるのは嬉しいんですけどぉっ……も、物足りなく、無いですか？": "人，人類君……啊，嗯……你，你能對我這麼溫柔，我很開心……但，但是，這樣會不會，有點不夠呢？", "も、もっと激しくしていただいてもっ……んっ、ふあぁあっ……だ、だいじょうぶ、ですよぉっ……？": "即，即使再激烈一點……嗯，呼啊啊啊……也，也沒關係，哦……？", "それでは一方的で、意味がない。": "那樣就變成單方面的了，沒有意義。", "一緒に気持ちよくなるには、このくらいがちょうどいいだろう。": "要一起舒服起來的話，這樣應該正好吧。", "そ、そんなっ……ああ、なんで……んっ、んっ、んうぅうっ……わ、わたしのことなんて、気にかけなくてだいじょうぶっ、なのにっ……": "怎，怎麼會……啊啊，爲什麼……嗯，嗯，嗯嗚嗚嗚……你，你明明，不用在意我也可以的……", "に、人間さんみたいに、わたしのことを気にしてくれて、優しくしてくれる人なんて……い、今まで、いなかったんですよっ……？": "像，像人類君這樣，這麼在意我，對我這麼溫柔的人……至今爲止，從來都沒有過哦……？", "ホメーロスの膣内が締まり、肉棒が精を吐きたいと震えだした。": "荷梅洛斯的陰道內突然收緊，肉棒也像是要射精一樣開始顫抖。", "ゆっくりだった腰の動きは、次第に気持ちと共に大きくなっていく。": "原本緩慢的腰部動作，也隨着心情逐漸變得激烈。", "はうっ、んっ、あっあっ、あっ、あぁああっ！に、にんげんさっ……も、もっと強くしても、大丈夫ですっ……！": "哈嗚，嗯，啊啊，啊，啊啊啊啊！人，人類君……再，再用力一點，也沒關係的……！", "おなかの、おくっ……せ、切ない、からぁあっ……に、にんげんさんので、気持ちよくっ、させてくださいっ……！": "肚，肚子裏面……好，好難受……請，用人類君的，讓我，舒服起來吧……！", "あっ！　あっ、あっ！　んっ、んはぁあああっ！はうぅんっ……にんげんさっ……き、きもちっ、いいですぅっ！": "啊！啊，啊！嗯，嗯哈啊啊啊啊！哈嗚嗚嗯……人類君……好，好舒服啊！", "わ、わたしっ……にんげんさんのでっ、イくっ……！こ、このまま、深いところで、イッちゃいますぅううううっ！": "我，我……要被人類君，弄到高潮了……！要，要就這樣，在深處，高潮了啊啊啊啊啊！", "イッ、イクッ……イッ、ちゃうのぉおおおおぉおおおおっ！": "高，高潮了……要，要去了啊啊啊啊啊啊啊啊啊啊！", "あっ、あーっ……！　に、人間さんのっ、いっぱいっ……わ、わたしのナカに、注がれてぇええっ……あつい、ですぅううっ……！": "啊，啊……！人，人類君的，好多……都，都射到，我的裏面了……好，好熱啊啊啊……！", "はーっ……はーっ……ふっ、んう……こ、こんな、しあわせなきもちぃ……は、初めてかも、しれません……": "哈啊……哈啊……呼，嗯嗚……這，這麼幸福的感覺……我，我可能是，第一次體會到……", "に、にんげんさん……こんなわたしにやさしくしてくれて、ありがとうございます……だ、大好き、です……": "人，人類君……謝謝你，對我這麼溫柔……我，我最喜歡你了……", "んっ……あ、あれ、また大きくなってますか……？ふふ……い、いいですよぉ……このまま、もう一度動いてもらっても……": "嗯……咦，咦，又變大了嗎……？呵呵……可，可以哦……就這樣，再動一次也可以哦……", "部屋の中に、優しさを知った甘い声がもう一度響き渡る。": "房間裏，再次響起了知曉了溫柔的甜美聲音。", "熱い気持ちと身体は、まだまだ重なっていくようだ。": "火熱的心情和身體，似乎還要繼續交合下去。"}