{"うはぁ……正直、飲み……過ぎた。早く……寝よう……": "呜哈……老实说，喝……太多了。快点……睡觉吧……", "春雛うらら": "春雏乌拉拉", "部屋に戻り、うららはそのままベッドに倒れ込む。": "回到房间，乌拉拉直接倒在床上。", "彼女の後ろから迫る存在には気が付いていなかった。": "她没有注意到从身后逼近的存在。", "う～、頭がガンガンする……。耳鳴りも……なにを、このズルズルって音……": "呜～头好痛……还有耳鸣……这沙沙的声音是什么……", "わずかに顔を上げた彼女の目がそれを捉えた。": "她微微抬起头，看到了那个。", "だが、混濁した意識の中、彼女はその触手の魔物を敵とは認識しなかった。": "但是，在她混浊的意识中，她并没有把那个触手魔物当成敌人。", "あれ……こんなところに観葉植物なんて、あったかしら。まぁ……いっか……寝よ……ん、むにゃ……": "嗯……这里原来有盆观叶植物吗？算了……管它呢……睡吧……嗯，呼噜……", "うっ……んんっ……。ザワザワって……この耳鳴り……なんとか……": "呜……嗯嗯……这耳鸣……沙沙的……好烦啊……", "えっ……あれ？私ったら、座ったまま寝て……んっ、くっ……。おかしいわね……身体が……動かない……": "嗯……咦？我居然坐着睡着了……嗯，唔……好奇怪啊……身体……动不了……", "触手が両足を大きく開かせ、その足首を縛り付けている。": "触手把她的双腿掰开，绑住了她的脚踝。", "いまだ覚醒していないまま、うららは室内をぼんやりと眺めた。": "在尚未清醒的状态下，乌拉拉呆呆地望着室内。", "これが、金縛りってやつね。はぁ……私、少し疲れているのかしら。ヒーローにも休息は必要ということね……": "这就是所谓的鬼压床吧。唉……我是不是有点累了啊。看来就算是英雄，也需要休息呢……", "ため息を吐くと、自らのアルコールの混じった呼気が鼻腔を刺激する。": "她叹了口气，自己那带着酒精味的气息刺激着鼻腔。", "それにしても……これは幻覚よね……。観葉植物がどうしてベッドの上に……ある……のよ……": "不过话说回来……这是幻觉吧……为什么观叶植物会……在……床上……呢……", "それとも……私、酔っぱらって……。どこかから……持ってきた？　う～ん、いやぁ……たしか……アカリに肩を貸してもらって……": "还是说……我喝醉了……然后……把它从哪里搬过来的？嗯～不对……我记得……是灯里扶着我……", "触手の１本が、彼女の股間に伸びる。": "一根触手伸向了她的胯下。", "それに気付いた彼女は、その視線を自らの下腹部に移す。": "注意到这一点的她，把视线移到了自己的下腹部。", "えっ、ちょっと……なによ、コレ？私、下着履いてないじゃない？　どこで……脱いで……。うっ、くぅ……こ、これ……なにか、おか……しい……": "咦，等一下……这是什么啊？我怎么没穿内裤？我是在哪里……脱掉的……呜，唔……这，这……感觉，有点……奇怪……", "露わになった秘裂に、蠢く触手が迫る。": "蠢动的触手逼近了她裸露在外的秘裂。", "異常を感じるも、身体の自由が利かない。": "虽然感觉到了异常，但身体却无法自由活动。", "酒のせいではなく、触手が拘束しているせいだ。": "这并不是因为喝了酒，而是被触手束缚住了。", "これは……夢？　うわ……私ったら、疲れだけじゃなくて……エッチな方までたまっているっていうの……？": "这是……梦？呜哇……我真是的，不只是累了……连色色的欲望也积攒起来了啊……？", "でも……どうせ、見るなら……こんな触手の化け物じゃなくて、せめて長官となら……": "不过……既然要做梦……那至少也别是这种触手怪物，要是长官的话就好了……", "んっ、んはぁああっ！は、入って……いっ、痛い……これって……。うっ、あっ、ぐぁぁああ": "嗯，嗯哈啊啊啊！进，进来了……好，好痛……这是……呜，啊，咕啊啊啊啊", "触手が、彼女の股間に潜り込む。": "触手潜入了她的胯间。", "太いそれは、蠢きながら、無遠慮にその深奥へと突き進む。": "粗壮的触手一边蠕动，一边肆无忌惮地向深处突进。", "ゆ、夢じゃない！？　くっ、あぐぅ、痛い痛い痛いっ！は、なっ、せぇ……あっ、くぁあああああっ！": "不，不是梦！？ 咕，啊咕，好痛好痛好痛！放，放，开我……啊，咕啊啊啊啊啊啊！", "膣の中で暴れまわる触手に、彼女の抵抗は届かない。": "在阴道里肆虐的触手，让她无力抵抗。", "圧倒的な力は、攻撃する気力すら萎えさせ、ただ防御のみに意識を集中させる。": "压倒性的力量，让她连攻击的力气都丧失了，只能把意识集中在防御上。", "あっ、がぁああ、やめ、やめ、やめてっ！壊れ……壊れ、るぅ……ナカにそんな……あっ、ひぃ、あぅううっ": "啊，嘎啊啊啊，住，住手，住手啊！要坏掉了……要坏掉了……在里面这样……啊，咿，啊呜呜呜", "無防備な肉壷を晒した彼女は蹂躙されるしかなかった。": "毫无防备地暴露出了肉穴的她，只能任由触手蹂躏。", "だが、この魔物は、彼女を痛めつけることが目的ではなかった。": "但是，这只魔物的目的并不是折磨她。", "あっ、ひぃ、んっ、はぅん。おっ、おほっ、はぁぁ……こ、こんな……お、おかしい……": "啊，咿，嗯，哈嗯。哦，哦哦，哈啊啊……这，这样……好，好奇怪……", "苦痛から出た呻き声ではない。": "那并不是因为痛苦而发出的呻吟。", "その事実に、彼女は理解が追い付かない。": "她一时无法理解这个事实。", "触手の分泌液が、彼女の感覚を麻痺させたのだ。": "触手的分泌液麻痹了她的感觉。", "やっ、違う……そんな、感じて……なんか……。あっ、ひぃ、んはぁああん。ダメ……意識を……あっ、ふぁ、はぅん": "不，不对……怎么会，有感觉……什么的……啊，咿，嗯哈啊啊啊嗯。不行……意识要……啊，呼啊，哈嗯", "そこ……もっと、もっとぉ……グリグリ、ウネウネってぇ、抉ってぇっ……": "那里……再，再用力点……在里面搅动，扭动，挖弄……", "自由が利かない身体ながら、自ら腰を振ろうとする。": "虽然身体无法自由活动，但她还是主动扭起了腰。", "んくぅぅんん、ふぁ、はぁああん。こんなの……ナカ……どころか、お腹……まで……。あっ、ひぃ、いい……うぁああ、気持ち……いいよぉ……": "嗯咕呜呜嗯嗯，呼啊，哈啊啊啊嗯。这样……不只是……里面，连肚子……都……啊，咿，咿咿……唔啊啊啊，好……舒服啊……", "このまま、掻き……まわして……。イク、イッちゃう……あ、ふぁ、あぁ……出る……出るのぉ？　出してぇ、ナカにいっぱい、出してぇ～": "就这样，搅动……里面……要去了，要去了……啊，呼啊，啊啊……要出来了……要出来了？射出来，满满地射在里面～", "んんんっ、来てるぅん。ドクドクってぇ、あ、はぁ、んはぁあああーっ": "嗯嗯嗯，来了。咕嘟咕嘟地，啊，哈啊，嗯哈啊啊啊啊", "わ、私も……イク、イ、クゥ……。頭も……あそこもトロトロになって……あっ、ひぃあ、あぁ、ふぁぁあああんっ♪": "我，我也……要去了，要，去了……。脑袋……和那里都变得黏糊糊的……啊，咿啊，啊啊，呼啊啊啊啊啊嗯♪", "触手の先端から噴出した白濁液が、彼女の自我を内側から崩壊させた。": "从触手尖端喷出的白浊液体，从内侧瓦解了她的自我。", "絶頂に、うららがその小柄な身体を震わせる。": "高潮让乌拉拉娇小的身体颤抖起来。", "あぁ……はぁぁ……。もう、なにが……なんだか……。夢か……現実かすらも……": "啊啊……哈啊啊……。我已经，搞不清楚……什么是什么了……。这是……梦呢……还是现实呢……", "ゆっくりと息を吐く、うらら。": "乌拉拉缓缓地吐着气。", "だが、彼女の内部の蠢動は収束する気配はなかった。": "但是，她体内的蠕动完全没有要平息的迹象。", "あっ、はぁぁ……。でも……これが、なんでも……いいわ。ひぃ、は、はぅん、だって……これ、すっごく……はぁああっ♪": "啊，哈啊啊……。但是……这，已经……无所谓了。咿，哈，哈嗯，因为……这个，好厉害……哈啊啊啊♪", "意識は虚ろでも、その身体は敏感に反応する。": "虽然意识已经变得空虚，但她的身体还是敏感地做出了反应。", "その快感の果てに、やがて、その意識と身体が支配されることを彼女はまだ知らないのだった。": "在那快感的尽头，她的意识和身体最终都会被支配，而她现在还不知道这件事。", "ぜんっぜん……収まらない。あっ、ひぃ、これなら……ずっとイケるわ。もっと……もっと、頂戴。あっ、はぁぁ、来てぇっ……": "完全……停不下来。啊，咿，这样的话……我可以一直高潮下去。再给我……再给我更多。啊，哈啊啊，来吧……"}