{"ん～！　気持ちいい～♪　やっぱり海の上で浴びる風はいいものね♪　あんたもそう思うでしょ？": "嗯～！　好舒服～♪　果然在海上吹的风就是好啊♪　你也这么觉得吧？", "ノストラダムス": "诺斯特拉达姆斯", "……ああ": "……嗯", "ダンテ": "但丁", "だけどよ、素人があんまり長く甲板の上にいるってのはお勧めしないぜ。だからもう陸に戻った方が……": "但是啊，我可不推荐外行人长时间待在甲板上。所以还是快点回陆地上……", "メルヴィル": "梅尔维尔", "いや、さっき出航したばかりじゃん。おにーさんだって楽しんでるんだし、もう少しだけいいでしょ～？": "不，我们不是才刚出航吗。而且大哥哥也在享受，再待一会也没关系吧～？", "あー、まあ……人間さんが楽しんでるなら仕方ないか……とにかく、あんまり身を乗り出すなよ。落ちても助けられねえからな": "啊，嗯……既然人間君在享受那就没办法了……总之，不要把身子探得太出去。要是掉下去了可没人能救你", "はあ、海に落ちたら泳げないのがバレる……そうなる前に早く帰りたい……そもそも、ノストラダムスが船に乗りたいだなんて言わなければ……": "哎，要是掉进海里的话，我就不会游泳这件事就会暴露……真想在那之前快点回去……说到底，要是诺斯特拉达姆斯没有说想坐船的话……", "うう、ここは海岸の散歩を勧めるべきだったかな……でもそれだと豪快な海の女っていうイメージが崩れそうな気が……": "呜呜，我是不是应该劝她去海岸边散步呢……但是那样的话，我豪爽的海之女形象就要崩塌了……", "まあでも、出ちゃったものは仕方ないよね。もう少しだけ進んだら、すぐに引き返せば……": "不过，既然都出来了也没办法。再往前走一点，然后马上回头的话……", "……来る。なかなか大きいぞ": "……来了。还挺大的", "へっ？　……うわああぁああっ！？　な、波が高くなってきたあ！？": "嘿？　……呜哇啊啊啊啊啊！？　浪，浪变高了！？", "きゃーっ！　揺れる揺れる～！　おもしろーい！": "咳呀！　摇晃摇晃～！　好有趣！", "で、でもこの揺れはっ……バランスがとれなっ……うわぁああっ、人間さんっ！　ぶつかっちまうからそこを避けろ～！": "但，但是这个摇晃……我没法保持平衡……呜哇啊啊啊，人间君！　你会撞到的，快躲开～！", "……あ、れ？　人間さん、さん……支えて、くれたの？すごい、意外と逞しい腕に胸板……あ、ありがとう……人間さんって、優しいんだね": "……咦？　人间君，君……你扶住我了？好厉害，手臂和胸膛意外地强壮……谢，谢谢你……人间君，你真温柔", "うぅ……ちょ、ちょっと……メルヴィル……": "呜呜……等，等一下……梅尔维尔……", "ん？　どうしたんだ、ノストラダムス。……って、お前すごい顔色悪いぞ！？　も、もしかして……酔ったのか？": "嗯？　怎么了，诺斯特拉达姆斯。……呃，你的脸色好差！？　难，难道……你晕船了？", "う……おええぇえ……そ、そうみたい……本当はすぐ降りたいけど、無理なら……横になれる場所に、連れていって……": "呜……呕呕呕呕……看，看来是的……其实我本来想马上下去的，但是不行的话……带我去能躺着的地方……", "すまない、ふたり分頼む": "抱歉，麻烦给我两人份", "ダンテも酔っちまったのか！？　……本当に酔ってるんだよな？　わかりにくいな、お前……": "但丁也晕船了！？　……真的晕船了？　你这人真难懂啊……", "ああもう、仕方ねえ奴らだなあ。人間さん、ふたりを船室に運ぶのを手伝ってくれ！回復したらすぐに陸に戻るからなぁ！": "真是的，真拿你们没办法。人间君，帮我把他们俩搬到船舱里！等他们恢复了就马上回陆地！", "これでふたりを休ませられたけど、人間さんとふたりっきり……かあ。……さっきの人間さん、すごく男らしくて、かっこよかったな": "这样他们俩就能休息了，但我和人间君就……只剩我们俩了……刚才的人间君，好有男子气概，好帅啊", "……人間さんの腕とか、思い出すと……なんか、ムラムラして……んんっ……自分で、触っちゃう……はう、んっ……": "……一想起人间君的手臂……就感觉，欲火焚身……嗯嗯……忍不住，自己摸了……哈呜，嗯……", "あっ……人間さん？　海、眺めてるって言ってたのにっ……アタシの声、聞こえちゃってた？　やだ、はずかしい……": "啊……人间君？　你不是说在看海吗……听到我的声音了？　讨厌，好害羞……", "でも……来てくれて、よかったかも。アタシ……もう一度あなたの逞しさと優しさに、触れたくて……": "但是……你来我好开心。我……想再一次感受你的强壮和温柔……", "んっ、あっ、あぁっ、ああぁああぁ～～～っ……！に、にんげんさんのっ……入って、きたぁああっ……！": "嗯，啊，啊啊，啊啊啊啊啊啊～～～！人，人间君的……进来了……！", "はあっ、すごっ……こんな熱くて、硬いなんてぇえっ……どうしようっ……すごく、気持ちいいっ……！": "哈啊，好厉害……这么热，这么硬……怎么办……好舒服……！", "挿入時、すでにトロトロの状態だったメルヴィルの膣内は、肉棒を歓迎しているかのように締め付けてきていた。": "梅尔维尔的阴道已经黏糊糊的了，肉棒一插进去，她就紧紧地夹住肉棒，仿佛在欢迎肉棒的到来。", "ふうっ、んっ、あっ、あっ……やだ、ちょっと、擦れただけでっ……腰がっ、勝手にうごいちゃうっ……んうぅうっ、うっ、んうっ！": "呜，嗯，啊，啊……讨厌，只是稍微摩擦一下……腰就自己动起来了……嗯呜呜，呜，嗯呜！", "なんでっ、こんなに気持ちいいのぉっ……！？はああっ、あっ、こえ、がっ……おさえ、られっ、ないよぉおっ……！": "为什么，会这么舒服啊……！？哈啊啊，啊，声音，都……控制不住了……！", "い、いつもみたいな、感じにっ……ぜんぜん、できないっ……にんげんさんとふたりだとっ、普通の、女の子になっちゃうぅううっ……！": "一，一点都，没有……平时那种感觉……和人类先生在一起的时候，我就会变成普通的女孩子……！", "それでいい。本当のメルヴィルになっていいんだ。": "这样就好。你可以做真正的梅尔维尔。", "そう伝えると、さらに膣内の締まりは強くなる。": "我这么一说，她的阴道就夹得更紧了。", "普段は勇ましい荒くれ者キャラを装っているメルヴィルだが、本当の彼女はこんなにも可愛らしい。": "平时梅尔维尔总是装出一副勇猛粗鲁的样子，但真正的她却这么可爱。", "それもこれも、作品イメージを壊すまいとする彼女の努力だ。": "这都是她为了不破坏作品形象而努力的结果。", "ほ、ほんとぉ……？　アタシ、今は……普通の女の子で、いていいの……？にんげんさんに、甘えてもいいのぉ……？": "真，真的吗……？我现在……可以当个普通的女孩子吗……？可以向人类先生撒娇吗……？", "ああ、どうしようっ……そう言われると、余計にっ……身体の奥が、熱くなっちゃって……とまんなく、なっちゃうよっ……": "啊啊，怎么办……你这么一说，我反而……身体深处，变得更热了……停不下来了……", "メルヴィルの腰が、さらに強く押し付けられる。": "梅尔维尔的腰，更加用力地压了上来。", "まるで、身体の奥深くまで突いてほしいと言わんばかりに。": "仿佛在说，希望我插到她的身体深处。", "に、にんげんさんっ……お願い……もっと、強くシて……アタシ……もっと深いところで、にんげんさんを感じたいっ……": "人，人类先生……拜托你……再，再用力一点……我……想在更深的地方，感受人类先生……", "おなかの、一番奥が切なくて、たまんないからあっ……ね、おねがい……にんげんさんのおっきいので、掻き混ぜてぇ……": "肚子的，最深处，好难受，忍不住了……呐，拜托你……用人类先生的大肉棒，搅动我的小穴……", "あっ！　あっあっ、あんっ、あぁあああっ！にんげんさんのっ、あっ、奥までっ、きてるぅうううっ！": "啊！　啊啊，啊嗯，啊啊啊啊啊！人类先生的，啊，插到，最里面了呜呜呜呜！", "すごいっ、こんなっ、あぁああっ、ふああああぁあんっ！アタシのおなかのナカっ、にんげんさんでいっぱいになってるぅっ……！": "好厉害，这样，啊啊啊啊，呼啊啊啊啊啊啊嗯！我的小穴里面，被人类先生填满了……！", "突けば突くほど、メルヴィルの愛液は太ももを伝って落ちていく。": "越是抽插，梅尔维尔的爱液就越是顺着大腿流下来。", "激しい水音は、海の波の音にも負けていない。": "激烈的水声，丝毫不输给海浪的声音。", "ひあっ、あっ、あんっ！　やっ、んあぁあああっ！だめぇえええっ、気持ちよすぎてっ、おかしくなっちゃうよぉっ！": "咿啊，啊，啊嗯！　呀，嗯啊啊啊啊啊！不行了，太舒服了，要变得奇怪了！", "はああっ、あっ、あっ……あ、あたまのなかっ、真っ白になるっ……なんにもっ、かんがえられなくなっちゃううぅううっ！": "哈啊啊，啊，啊……脑，脑袋里面，一片空白……什么都，无法思考了呜呜呜呜呜！", "ぐりぐりと桃尻を押し付け、自ら精を欲するように腰を動かすメルヴィル。": "梅尔维尔用她的屁股压着我，主动扭动着腰，渴求着我的精液。", "あまりにも淫らな姿に、肉棒も限界が近づいてきていた。": "她那淫荡的姿态，让我的肉棒也接近了极限。", "に、にんげんさんのっ……アタシのナカで、膨らんでるっ……？もしかして、でるの？　せーし、でちゃう……？": "人，人类先生的……在我的里面，变大了……？难道说，要射了吗？　精子，要射出来了吗……？", "アタシもぉ、にんげんさんと一緒に……イキたいっ……！お願い、アタシのナカに出してっ……アタシもイかせて……？": "我也想，和人类先生一起……高潮……！拜托了，射在我的里面吧……让我也高潮吧……？", "期待に応えるように、さらに腰を突き動かしていく。": "为了回应她的期待，我更加用力地抽插着。", "メルヴィルの声は甘く、高く、甲板の上に響き渡った。": "梅尔维尔的声音甜美，高亢，响彻了整个甲板。", "はうっ、んっ、あっあっ、はあっ、はげしいっ、よぉっ……！　アタシのナカでっ、にんげんさんが暴れてるよぉおおっ！": "哈呜，嗯，啊啊，哈啊，好激烈，啊……！　人类先生，在我的里面，暴走了啊啊啊啊！", "メルヴィルの身体が大きく震え、絶頂が間近だと知らせた。": "梅尔维尔的身体剧烈地颤抖着，告诉我她即将高潮。", "互いに快楽を貪るように腰を動かし、ますます息を乱していく。": "我们互相贪求着快乐，腰的动作越来越快，呼吸也越来越急促。", "も、もうダメぇえええっ！　こんなのイくっ、イッちゃうっ！だめっ、きもちよすぎてぇええっ、イッちゃうううぅううっ！": "已，已经不行了啊啊啊啊！　这样子要去了，要去了！不行，太舒服了啊啊啊，要去了啊啊啊啊啊啊！", "あっ、イッ、くぅうううぅうううううっ！": "啊，去，了啊啊啊啊啊啊啊啊啊啊！", "はうっ、あっ……はっ、あっ、あぁあっ……にんげんさんのっ、あついのっ……ドクドクってぇ、きてるぅぅうっ……！": "哈呜，啊……哈，啊，啊啊啊……人，人，间君的，热热的……咕嘟咕嘟地，射进来了……！", "はっ……はっ……す、すごかった……アタシの、ナカ……にんげんさんで、いっぱいになっちゃった……": "哈……哈……好，好厉害……我的，里面……被人类君，填满了……", "あっ……ま、まって……にんげんさん、ぬかないで……もうちょっとだけ、このままがいい……くっついていたいの……": "啊……等，等一下……人类君，不要拔出去……再稍微，保持这样一会……我想和你贴在一起……", "それから、これはわがままなんだけど……もうちょっとだけ、甘えてもいいかな？　ノストラダムスとダンテが起きるまででいいから……": "然后，虽然有点任性……但可以再稍微，撒娇一会吗？　在诺斯特拉达姆斯和但丁起来之前就好……", "トロンとしたメルヴィルの瞳は、まだ熱が落ち着く気配はない。": "梅尔维尔迷离的双眸，还没有冷却下来的迹象。", "その望みを叶えるべく、再び腰を動かし始めるのだった。": "为了实现她的愿望，我再次开始动起了腰。"}