{"人間さん、抱いてくれませんか？": "人类君，能和我做爱吗？", "プニル": "普尼鲁", "分からないことがあるので教えてほしいとは頼まれていたが、ノリが軽いし、色々と順序を飛ばしすぎじゃないか？": "虽然她拜托我教她一些不懂的事情，但她的态度太轻浮了，而且是不是跳过太多步骤了？", "どうしても、愛が知りたいんです。読んだ小説には、セックスはそういう感情を示すのに、ウェイトの重い行為だと書いてありました": "我无论如何都想了解爱。我读过的小说里写着，做爱是用来表达这种感情的沉重行为", "だから、あなたに抱かれれば何か掴めるかもしれないと思って……んっ！": "所以，我觉得如果和你做爱的话，也许就能抓住些什么……嗯！", "この分だと実際に、試した方が早いかもしれない。": "照这样看来，实际试试看或许更快。", "プニルに、キスをした。": "我吻了普尼鲁。", "唇と唇をくっつけるだけのプラトニックな接触。": "只是嘴唇和嘴唇贴在一起的柏拉图式接触。", "ん、んっ……は、ぁっ……人間さんっ……": "嗯，嗯……哈，啊……人类君……", "――今から、これ以上のことをするが、抵抗はないのか？": "——接下来我要做更进一步的事，你不抵抗吗？", "念のため、確認をしてみると、プニルは唇を指で押さえたまま頷いた。": "为了以防万一，我试着确认了一下，普尼鲁用手指按着嘴唇点了点头。", "唇って……あんなに熱いんですね……？一瞬、食べられちゃうかと思いました……": "嘴唇……原来那么热啊……？一瞬间，我还以为会被吃掉呢……", "普段と同じように、饒舌ではあるが……明らかにプニルは緊張していた。": "虽然和平时一样多话……但普尼鲁明显很紧张。", "おもむろに屹立したペニスに視線を落とす。": "我缓缓地将视线落在屹立的阴茎上。", "その目には怯えが滲む。しかし、どうしても目が離せないらしい。": "她的眼神中流露出恐惧。但是，她似乎无论如何都无法移开视线。", "……怖くはないのか。": "……你不怕吗？", "当然、怖いのは分かっている。": "当然，我知道她很害怕。", "だが、怯えている様が、痛ましくてそう聞かざるをえない。": "但是，她害怕的样子让我感到心痛，我不得不问。", "正直、怖くないと言ったらうそにはなります。けど、こんな言葉遣いでも、ちゃんと女の子ですから。一応は、興味あるんですよ……": "老实说，如果说不怕的话是骗人的。但是，即使我用这种语气说话，我也是个女孩子。我姑且还是有兴趣的……", "とはいえ、キスをした際に強張った身体を思いだしてしまう。": "话虽如此，我想起了接吻时她僵硬的身体。", "できれば、緊張を和らげてやりたい。": "如果可以的话，我想缓解她的紧张。", "……大体の女性は、胸が性感帯のはずだから、愛撫したら、きっと気持ち良いはずだ。": "……大多数女性的胸部都是性感带，所以如果爱抚的话，肯定会很舒服的。", "壊れ物を扱うように、柔らかい膨らみを手で包んだ。": "我像对待易碎品一样，用手包裹住柔软的隆起。", "んっ……は……ふぅっ、ふっ……！男の人の手……大きい……胸、揉みしだかれてます……": "嗯……哈……呼，呼……！男人的手……好大……胸部，被揉着……", "やわやわと五指で、白いバストを揉む。": "我用五指轻轻地揉着白色的胸部。", "マシュマロのようにふんわりとした感触は、繊細だ。": "像棉花糖一样柔软的触感，非常细腻。", "強く握りこんだら、痕をつけてしまいそうで怖い。": "如果用力握住的话，感觉会留下痕迹，有点可怕。", "あぁっ、ん……にゃ……あ……っ！これっ、声でちゃいます……んうぅっ": "啊啊，嗯……喵……啊……！这样，会叫出声的……嗯呜呜", "できれば、声は抑えない方がいいだろう。": "如果可以的话，还是不要抑制声音比较好吧。", "リラックスした方が上手く感じられるから、と伝えるとプニルは恥じらい混じりの表情で小さくうなずいた。": "我告诉她，里菈克斯的时候会更有感觉，普尼鲁便带着羞涩的表情轻轻点了点头。", "んふぅっ、うぅううっ！は、はしたいなんて思わないでくださいね……？": "嗯呼，呜呜呜呜！请，请不要以为我想做哦……？", "人間さんに触られてるとお腹、むずむずして……。じわって奥から熱いのが、溢れてきて……しまい、ます……ん、はぁっ": "被人类君摸着，肚子里面痒痒的……。从里面慢慢地，有热热的东西，溢出来了……嗯，哈啊", "プニルが言うように感度が良いようだ。": "就像普尼鲁说的那样，她的敏感度似乎很好。", "女性器が、蜜液で濡れそぼっていた。": "女性器已经被蜜液完全浸湿了。", "お互いに、興奮して――。": "彼此都兴奋了起来——", "すっかり、そういう雰囲気になっていたところで……。": "就在完全进入那种氛围的时候……", "ま、まって……": "等，等一下……", "本当にあなたに抱かれたら、愛を理解できるのでしょうか。まっとうな恋愛感情すら知らないなんて、ボクは女性として欠陥があるのかもしれません": "如果真的被你抱了，我就能理解爱了吗。连正常的恋爱感情都不知道，作为女性，我可能有缺陷呢", "プニルの身体が震えていた。": "普尼鲁的身体在颤抖。", "ぎこちない仕草から、行為に不慣れなのは察していたが、もしかして、初めてなのか。": "从她笨拙的动作中，我察觉到她对这种行为并不熟悉，难道是第一次吗。", "頬を上気させて頷くプニル。": "普尼鲁红着脸点了点头。", "本当に、自分が初めてを貰ってもいいのだろうか。": "我真的可以收下她的第一次吗。", "い、言わせないでくださいよぅ……っ": "别，别让我说出来嘛……", "この行為の後、プニルが愛を理解できるのかは分からないが、やさしく抱くように約束するし――。": "虽然不知道在这之后，普尼鲁是否能理解爱，但我答应她会温柔地抱她——", "せめて、他者の体温が心地良いことだけでも知ってほしいと思う。": "至少，我希望她能知道别人的体温是如此的舒适。", "肉竿に手を添え、穂先を無垢な膣口にあてがう。": "我用手扶着肉竿，将龟头抵在纯洁的阴道口上。", "そのまま、腰を押しつけると薄膜の抵抗を感じる。": "就这样，当我把腰顶上去时，感受到了薄膜的阻力。", "あぁあっ、ふーっ、ふぅっ、んんんーっ！は、はいってくるの……わかりますね……？": "啊啊啊，呼——呼，嗯嗯嗯——！进，进来了……我能感觉到……？", "あの、最後までしてください……。途中でやめたら、ボクに女性的な魅力がないみたいで、その……。ん、んうっ、あ、あっ、あぁ、あああっ――！": "那个，请做到最后……如果中途停下来的话，就好像我没有女性的魅力一样，那个……嗯，嗯呜，啊，啊，啊啊，啊啊啊——！", "こちらの逡巡を察したように、プニルが遠慮がちに伝えてくる。": "似乎察觉到了我的犹豫，普尼鲁客气地告诉我。", "強い締め付けに息が弾むが、膜を破り、挿入を続けた。": "虽然强烈的紧致感让我喘不过气来，但我还是撕破了薄膜，继续插入。", "根本まで挿入ったが、苦しくはないだろうかと気遣う。": "虽然已经插入到底了，但我还是担心她会不会很痛苦。", "ボクは、初めてですし……。あなたのも大きいので、確かに異物感はありますが…丁寧に触れていただいたので、思ったよりは……はぁ、んっ": "我，毕竟是第一次……而且你的也很大，确实有异物感……但因为你很温柔，所以比想象中……哈啊，嗯", "それに、今……。ボクのなかは、あなたでいっぱいになっているのが分かります……。ひ、あっ――あぁっ、あぁ、あっ！？": "而且，现在……我能感觉到，我的里面，被你填满了……噫，啊——啊啊，啊啊，啊！？", "弛緩した表情でいじらしい言葉を重ねるプニル。": "普尼鲁用放松的表情说着惹人怜爱的话。", "愛おしさのようなものがこみあげて、腰を遣っていく。": "一股怜爱之情涌上心头，我开始摆动腰部。", "律動で徐々に隘路を開くが……痛いほどの収縮が、竿肌に伝わってくる。": "随着节奏，狭窄的小穴逐渐被撑开……但剧烈的收缩还是让肉竿感到疼痛。", "ふぁ……あぁ、ああああんっ！動く度っ……おなかっ、ズンってして重いのにぃ……。これ、癖になっちゃいますぅ……ん、うっ！": "呼啊……啊啊，啊啊啊啊嗯！每次动起来……肚子，都感觉好重……这个，要上瘾了……嗯，呜！", "挿入されたときは、異物感があったのに……。段々と擦られているうちに、熱くなって……あっ、あっ、あぁああーっ！": "被插入的时候，明明有异物感……但摩擦的过程中，身体却越来越热……啊，啊，啊啊啊啊——！", "なんだか、ボク……これ、嫌いじゃない、みたい……です……っ！もっと、してくださいっ、もっと、あなたをくださいっ！": "我好像……并不讨厌，这样……！请，再多一点，再多给我一点你！", "無自覚でも、そんなに煽られることばかり言われたらこちらだって……。": "就算没有自觉，被她这样煽动的话，我也会……", "高まった感情と興奮をぶつけるように腰を打ちつけた。": "我像是要发泄高涨的情绪和兴奋一样，用力地抽插着。", "はぁ……あぁんっ！あなたと肌をあわせていると……胸がドキドキしますぅ……んんっ！": "哈啊……啊啊嗯！和你肌肤相亲……心跳就加速了……嗯嗯！", "ねえ、あなたにも伝わっていますか？すごい鼓動でしょう。あなたのことを考えていたら、胸がはちきれそうで……っ！": "告诉我，你也感受到了吗？跳得很快吧。一想到你，胸口就感觉要裂开了……！", "触れている胸から、温かい鼓動が伝わってくる。": "从触碰到的胸部上，传来了温暖的跳动。", "まるで、好きだと言われているみたいで……。": "简直就像在对我说喜欢一样……。", "感情の昂りは快感を伴い、限界が近かった。": "高涨的情绪伴随着快感，让我接近了极限。", "あなたも同じだと嬉しいのですが……ん、うっ、あうっ、ああんっ！": "如果你也一样的话，我会很高兴的……嗯，呜，啊呜，啊啊嗯！", "絶頂に向けて、抽挿をはやめていく。": "为了达到高潮，我加快了抽插的速度。", "熱を孕んだ粘膜と粘膜を何度も、擦りあわせる。": "孕育着热量的粘膜和粘膜，一次又一次地互相摩擦。", "人間さん、この身体の反応も、あなたのことしか考えられないのも……。これが、いわゆる好きってことなんでしょうか": "人类君，这个身体的反应，还有满脑子只想着你……。这就是所谓的喜欢吗", "言葉は、問いかけるようではあったが、別段、こちらの答えは求めていない気がした。": "虽然她的话像是在问，但我感觉她并不是在寻求我的回答。", "体重をかけて、最奥まで、繋がる。": "我压上体重，连接到了最深处。", "あああぁぁっ！　あっ、あなたが、ボクの、ナカにぃ……っ！　あっ、あぁっ、繋がってるの、感じるっ……！": "啊啊啊啊啊！　你，你，在我的，里面……！　啊，啊啊，我感觉到，我们连接在一起了……！", "はぁっ、あっ、な、なんか、だんだん、へんなかんじに……ぃっ！？　あっ、はぁっ、んんぁああっ！": "哈啊，啊，感，感觉，越来越，奇怪了……！？　啊，哈啊，嗯嗯啊啊啊！", "ああああぁぁぁっ、あっ、はぁああぁぁぁっ！！": "啊啊啊啊啊啊啊，啊，哈啊啊啊啊啊啊！！", "ん……っ、ひあっ、あぁ、あああっー！熱いのっ、中に出てます……あなたの、子種……っ、感じますっ！": "嗯……，呀啊，啊啊，啊啊啊——！热热的，射在里面了……你的，种子……，我感觉到了！", "呼吸を乱しながら、吐精する。": "我一边喘着粗气，一边射精。", "見れば、プニルの手がシーツを握りしめて、性感を堪えていた。": "仔细一看，普尼鲁的手紧紧地握着床单，忍耐着快感。", "許されるならば、その手に触れたい。": "如果可以的话，我想触碰她的手。", "あの、人間さん……口が寂しいんです……": "那个，人类君……我的嘴好寂寞……", "事後、ねだられるがまま、キスに応じると……。": "事后，我顺着她的要求，回应了她的吻……。", "プニルが、うっとりとこちらを見上げる。": "普尼鲁，陶醉地抬头看着我。", "その、クロスって……きもちいい、ですね……": "那个，交合……好舒服，呢……", "おずおずと感想を伝えてくるプニル。": "普尼鲁怯生生地告诉我她的感想。", "純粋なだけに、ストレートな物言いに面食らってしまう。": "正因为她的纯粹，她那直白的措辞让我有些不知所措。", "でも、それって……きっと、あなたが気遣ってくれて……。キスややさしい言葉をかけてくれたり、スキンシップをしてくれたり、いっぱいリードしてくれたから安心して身を任せられたと思うんです": "但是，那一定……是因为你很体贴……。你吻了我，对我说了温柔的话，还和我有肌肤之亲，一直引导着我，所以我才能安心地把身体交给你", "やっぱり、ボクはあなたのことが好きなんでしょうか": "我果然，喜欢你吗", "悪いが、その質問には答えられないなと苦笑する。": "不好意思，我无法回答这个问题，我苦笑着。", "けして、プニルには言わないが、彼女の悩みが切実だからこそ、それは恋愛感情なのだと断定したくない。": "虽然我绝对不会告诉普尼鲁，但正因为她的烦恼很切实，所以我才不想断定那是恋爱感情。", "後に、先ほどの行為が恋慕に結びつこうとも、あるいは一夜の思い出になろうとも、その答えはプニルに決めてほしかった。": "之后，无论刚才的行为是否与恋慕之情有关，或是成为一夜的回忆，我都希望普尼鲁能自己决定答案。", "そ、うですか……そうですよね……": "是，这样吗……说得也是呢……", "まだ、今晩は一緒にいられるからこっちにおいで。": "今晚我们还能在一起，所以过来这边吧。", "もう少し触れ合っていたら、何か分かるかもしれないだろう、と言うとプニルは頬を赤らめた。": "如果再稍微互相接触一下，说不定就能明白些什么了。我这么一说，普尼鲁的脸颊就红了起来。"}