{"ん～！　気持ちいい～♪　やっぱり海の上で浴びる風はいいものね♪　あんたもそう思うでしょ？": "嗯～！　好舒服～♪　果然在海上吹的風就是好啊♪　你也這麼覺得吧？", "ノストラダムス": "諾斯特拉達姆斯", "……ああ": "……嗯", "ダンテ": "但丁", "だけどよ、素人があんまり長く甲板の上にいるってのはお勧めしないぜ。だからもう陸に戻った方が……": "但是啊，我可不推薦外行人長時間待在甲板上。所以還是快點回陸地上……", "メルヴィル": "梅爾維爾", "いや、さっき出航したばかりじゃん。おにーさんだって楽しんでるんだし、もう少しだけいいでしょ～？": "不，我們不是纔剛出航嗎。而且大哥哥也在享受，再待一會也沒關係吧～？", "あー、まあ……人間さんが楽しんでるなら仕方ないか……とにかく、あんまり身を乗り出すなよ。落ちても助けられねえからな": "啊，嗯……既然人間君在享受那就沒辦法了……總之，不要把身子探得太出去。要是掉下去了可沒人能救你", "はあ、海に落ちたら泳げないのがバレる……そうなる前に早く帰りたい……そもそも、ノストラダムスが船に乗りたいだなんて言わなければ……": "哎，要是掉進海里的話，我就不會游泳這件事就會暴露……真想在那之前快點回去……說到底，要是諾斯特拉達姆斯沒有說想坐船的話……", "うう、ここは海岸の散歩を勧めるべきだったかな……でもそれだと豪快な海の女っていうイメージが崩れそうな気が……": "嗚嗚，我是不是應該勸她去海岸邊散步呢……但是那樣的話，我豪爽的海之女形象就要崩塌了……", "まあでも、出ちゃったものは仕方ないよね。もう少しだけ進んだら、すぐに引き返せば……": "不過，既然都出來了也沒辦法。再往前走一點，然後馬上回頭的話……", "……来る。なかなか大きいぞ": "……來了。還挺大的", "へっ？　……うわああぁああっ！？　な、波が高くなってきたあ！？": "嘿？　……嗚哇啊啊啊啊啊！？　浪，浪變高了！？", "きゃーっ！　揺れる揺れる～！　おもしろーい！": "咳呀！　搖晃搖晃～！　好有趣！", "で、でもこの揺れはっ……バランスがとれなっ……うわぁああっ、人間さんっ！　ぶつかっちまうからそこを避けろ～！": "但，但是這個搖晃……我沒法保持平衡……嗚哇啊啊啊，人間君！　你會撞到的，快躲開～！", "……あ、れ？　人間さん、さん……支えて、くれたの？すごい、意外と逞しい腕に胸板……あ、ありがとう……人間さんって、優しいんだね": "……咦？　人間君，君……你扶住我了？好厲害，手臂和胸膛意外地強壯……謝，謝謝你……人間君，你真溫柔", "うぅ……ちょ、ちょっと……メルヴィル……": "嗚嗚……等，等一下……梅爾維爾……", "ん？　どうしたんだ、ノストラダムス。……って、お前すごい顔色悪いぞ！？　も、もしかして……酔ったのか？": "嗯？　怎麼了，諾斯特拉達姆斯。……呃，你的臉色好差！？　難，難道……你暈船了？", "う……おええぇえ……そ、そうみたい……本当はすぐ降りたいけど、無理なら……横になれる場所に、連れていって……": "嗚……嘔嘔嘔嘔……看，看來是的……其實我本來想馬上下去的，但是不行的話……帶我去能躺着的地方……", "すまない、ふたり分頼む": "抱歉，麻煩給我兩人份", "ダンテも酔っちまったのか！？　……本当に酔ってるんだよな？　わかりにくいな、お前……": "但丁也暈船了！？　……真的暈船了？　你這人真難懂啊……", "ああもう、仕方ねえ奴らだなあ。人間さん、ふたりを船室に運ぶのを手伝ってくれ！回復したらすぐに陸に戻るからなぁ！": "真是的，真拿你們沒辦法。人間君，幫我把他們倆搬到船艙裏！等他們恢復了就馬上回陸地！", "これでふたりを休ませられたけど、人間さんとふたりっきり……かあ。……さっきの人間さん、すごく男らしくて、かっこよかったな": "這樣他們倆就能休息了，但我和人間君就……只剩我們倆了……剛纔的人間君，好有男子氣概，好帥啊", "……人間さんの腕とか、思い出すと……なんか、ムラムラして……んんっ……自分で、触っちゃう……はう、んっ……": "……一想起人間君的手臂……就感覺，慾火焚身……嗯嗯……忍不住，自己摸了……哈嗚，嗯……", "あっ……人間さん？　海、眺めてるって言ってたのにっ……アタシの声、聞こえちゃってた？　やだ、はずかしい……": "啊……人間君？　你不是說在看海嗎……聽到我的聲音了？　討厭，好害羞……", "でも……来てくれて、よかったかも。アタシ……もう一度あなたの逞しさと優しさに、触れたくて……": "但是……你來我好開心。我……想再一次感受你的強壯和溫柔……", "んっ、あっ、あぁっ、ああぁああぁ～～～っ……！に、にんげんさんのっ……入って、きたぁああっ……！": "嗯，啊，啊啊，啊啊啊啊啊啊～～～！人，人間君的……進來了……！", "はあっ、すごっ……こんな熱くて、硬いなんてぇえっ……どうしようっ……すごく、気持ちいいっ……！": "哈啊，好厲害……這麼熱，這麼硬……怎麼辦……好舒服……！", "挿入時、すでにトロトロの状態だったメルヴィルの膣内は、肉棒を歓迎しているかのように締め付けてきていた。": "梅爾維爾的陰道已經黏糊糊的了，肉棒一插進去，她就緊緊地夾住肉棒，彷彿在歡迎肉棒的到來。", "ふうっ、んっ、あっ、あっ……やだ、ちょっと、擦れただけでっ……腰がっ、勝手にうごいちゃうっ……んうぅうっ、うっ、んうっ！": "嗚，嗯，啊，啊……討厭，只是稍微摩擦一下……腰就自己動起來了……嗯嗚嗚，嗚，嗯嗚！", "なんでっ、こんなに気持ちいいのぉっ……！？はああっ、あっ、こえ、がっ……おさえ、られっ、ないよぉおっ……！": "爲什麼，會這麼舒服啊……！？哈啊啊，啊，聲音，都……控制不住了……！", "い、いつもみたいな、感じにっ……ぜんぜん、できないっ……にんげんさんとふたりだとっ、普通の、女の子になっちゃうぅううっ……！": "一，一點都，沒有……平時那種感覺……和人類先生在一起的時候，我就會變成普通的女孩子……！", "それでいい。本当のメルヴィルになっていいんだ。": "這樣就好。你可以做真正的梅爾維爾。", "そう伝えると、さらに膣内の締まりは強くなる。": "我這麼一說，她的陰道就夾得更緊了。", "普段は勇ましい荒くれ者キャラを装っているメルヴィルだが、本当の彼女はこんなにも可愛らしい。": "平時梅爾維爾總是裝出一副勇猛粗魯的樣子，但真正的她卻這麼可愛。", "それもこれも、作品イメージを壊すまいとする彼女の努力だ。": "這都是她爲了不破壞作品形象而努力的結果。", "ほ、ほんとぉ……？　アタシ、今は……普通の女の子で、いていいの……？にんげんさんに、甘えてもいいのぉ……？": "真，真的嗎……？我現在……可以當個普通的女孩子嗎……？可以向人類先生撒嬌嗎……？", "ああ、どうしようっ……そう言われると、余計にっ……身体の奥が、熱くなっちゃって……とまんなく、なっちゃうよっ……": "啊啊，怎麼辦……你這麼一說，我反而……身體深處，變得更熱了……停不下來了……", "メルヴィルの腰が、さらに強く押し付けられる。": "梅爾維爾的腰，更加用力地壓了上來。", "まるで、身体の奥深くまで突いてほしいと言わんばかりに。": "彷彿在說，希望我插到她的身體深處。", "に、にんげんさんっ……お願い……もっと、強くシて……アタシ……もっと深いところで、にんげんさんを感じたいっ……": "人，人類先生……拜託你……再，再用力一點……我……想在更深的地方，感受人類先生……", "おなかの、一番奥が切なくて、たまんないからあっ……ね、おねがい……にんげんさんのおっきいので、掻き混ぜてぇ……": "肚子的，最深處，好難受，忍不住了……吶，拜託你……用人類先生的大肉棒，攪動我的小穴……", "あっ！　あっあっ、あんっ、あぁあああっ！にんげんさんのっ、あっ、奥までっ、きてるぅうううっ！": "啊！　啊啊，啊嗯，啊啊啊啊啊！人類先生的，啊，插到，最裏面了嗚嗚嗚嗚！", "すごいっ、こんなっ、あぁああっ、ふああああぁあんっ！アタシのおなかのナカっ、にんげんさんでいっぱいになってるぅっ……！": "好厲害，這樣，啊啊啊啊，呼啊啊啊啊啊啊嗯！我的小穴裏面，被人類先生填滿了……！", "突けば突くほど、メルヴィルの愛液は太ももを伝って落ちていく。": "越是抽插，梅爾維爾的愛液就越是順着大腿流下來。", "激しい水音は、海の波の音にも負けていない。": "激烈的水聲，絲毫不輸給海浪的聲音。", "ひあっ、あっ、あんっ！　やっ、んあぁあああっ！だめぇえええっ、気持ちよすぎてっ、おかしくなっちゃうよぉっ！": "咿啊，啊，啊嗯！　呀，嗯啊啊啊啊啊！不行了，太舒服了，要變得奇怪了！", "はああっ、あっ、あっ……あ、あたまのなかっ、真っ白になるっ……なんにもっ、かんがえられなくなっちゃううぅううっ！": "哈啊啊，啊，啊……腦，腦袋裏面，一片空白……什麼都，無法思考了嗚嗚嗚嗚嗚！", "ぐりぐりと桃尻を押し付け、自ら精を欲するように腰を動かすメルヴィル。": "梅爾維爾用她的屁股壓着我，主動扭動着腰，渴求着我的精液。", "あまりにも淫らな姿に、肉棒も限界が近づいてきていた。": "她那淫蕩的姿態，讓我的肉棒也接近了極限。", "に、にんげんさんのっ……アタシのナカで、膨らんでるっ……？もしかして、でるの？　せーし、でちゃう……？": "人，人類先生的……在我的裏面，變大了……？難道說，要射了嗎？　精子，要射出來了嗎……？", "アタシもぉ、にんげんさんと一緒に……イキたいっ……！お願い、アタシのナカに出してっ……アタシもイかせて……？": "我也想，和人類先生一起……高潮……！拜託了，射在我的裏面吧……讓我也高潮吧……？", "期待に応えるように、さらに腰を突き動かしていく。": "爲了回應她的期待，我更加用力地抽插着。", "メルヴィルの声は甘く、高く、甲板の上に響き渡った。": "梅爾維爾的聲音甜美，高亢，響徹了整個甲板。", "はうっ、んっ、あっあっ、はあっ、はげしいっ、よぉっ……！　アタシのナカでっ、にんげんさんが暴れてるよぉおおっ！": "哈嗚，嗯，啊啊，哈啊，好激烈，啊……！　人類先生，在我的裏面，暴走了啊啊啊啊！", "メルヴィルの身体が大きく震え、絶頂が間近だと知らせた。": "梅爾維爾的身體劇烈地顫抖着，告訴我她即將高潮。", "互いに快楽を貪るように腰を動かし、ますます息を乱していく。": "我們互相貪求着快樂，腰的動作越來越快，呼吸也越來越急促。", "も、もうダメぇえええっ！　こんなのイくっ、イッちゃうっ！だめっ、きもちよすぎてぇええっ、イッちゃうううぅううっ！": "已，已經不行了啊啊啊啊！　這樣子要去了，要去了！不行，太舒服了啊啊啊，要去了啊啊啊啊啊啊！", "あっ、イッ、くぅうううぅうううううっ！": "啊，去，了啊啊啊啊啊啊啊啊啊啊！", "はうっ、あっ……はっ、あっ、あぁあっ……にんげんさんのっ、あついのっ……ドクドクってぇ、きてるぅぅうっ……！": "哈嗚，啊……哈，啊，啊啊啊……人，人，間君的，熱熱的……咕嘟咕嘟地，射進來了……！", "はっ……はっ……す、すごかった……アタシの、ナカ……にんげんさんで、いっぱいになっちゃった……": "哈……哈……好，好厲害……我的，裏面……被人類君，填滿了……", "あっ……ま、まって……にんげんさん、ぬかないで……もうちょっとだけ、このままがいい……くっついていたいの……": "啊……等，等一下……人類君，不要拔出去……再稍微，保持這樣一會……我想和你貼在一起……", "それから、これはわがままなんだけど……もうちょっとだけ、甘えてもいいかな？　ノストラダムスとダンテが起きるまででいいから……": "然後，雖然有點任性……但可以再稍微，撒嬌一會嗎？　在諾斯特拉達姆斯和但丁起來之前就好……", "トロンとしたメルヴィルの瞳は、まだ熱が落ち着く気配はない。": "梅爾維爾迷離的雙眸，還沒有冷卻下來的跡象。", "その望みを叶えるべく、再び腰を動かし始めるのだった。": "爲了實現她的願望，我再次開始動起了腰。"}