{"ダンテとホメーロスが引き上げていった後も、ノストラダムスはこちらの部屋に残り、とりとめのない雑談を続けていた。": "但丁和荷梅洛斯離開後，諾斯特拉達姆斯還留在我的房間裏，繼續漫無邊際地閒聊。", "と、彼女がふと距離を詰めてくる。": "這時，她突然湊近了我。", "ね、おにーさん。あのテオともクロスしたわけ？": "哥哥，我問你哦。你和那個提奧也做過嗎？", "ノストラダムス": "諾斯特拉達姆斯", "ここで嘘をついても仕方ないので、正直に話す。案の定、彼女は頬を膨らませた。": "這時候說謊也沒用，所以我如實回答了。不出所料，她鼓起了臉頰。", "ふーん。でもどうせあの女、マグロなんじゃないの。あたしなんて超絶テクで秒殺しちゃうんだから": "嗯——不過反正那個女人肯定像條死魚一樣吧。我可是能用超絕技巧秒殺她的", "挑発的な視線で見上げながら、自らの服をはだけさせ、股間をさするノストラダムス。ここまでされて我慢できるはずもない。": "諾斯特拉達姆斯用挑釁的眼神仰視着我，同時敞開自己的衣服，撫摸着胯間。被她做到這個地步，我怎麼可能忍得住。", "早速その超絶テクとやらを見せてもらおう。": "趕緊讓我見識一下那個什麼超絕技巧吧。", "え？　ちょ、おにーさんっ……？": "啊？等，哥哥……？", "え、えっと……あの、これ……": "那，那個……這個……", "下着も脱ぎ捨て、いきり立ったモノを彼女の目の前に晒す。": "我脫下內褲，將堅挺的傢伙暴露在她眼前。", "正確には脱いだ瞬間はまだ半勃ち程度だったが、視線を受けるやいなや、またたく間に固く変化した。": "準確來說，在脫下的瞬間還只是半勃起狀態，但一感受到她的視線，它就瞬間變得堅挺了。", "う……とりあえず触る前に、さっとひと拭きするね": "嗚……總之在摸之前，我先擦一下哦", "持ち歩いているのか、アルコールで湿らせた柔らかい紙で、こちらの肉棒を撫でる。": "她似乎隨身攜帶，用沾了酒精的柔軟紙巾撫摸着我的肉棒。", "少々寂しいが、このくらいは許容範囲だ。": "雖然有點寂寞，但這還在容許範圍內。", "ていうか、なんか……でかい気がするんだけど……？　これ、まんこに入るの……？　嘘でしょ……": "話說，感覺……好像有點大啊……？這個，能進到小穴裏嗎……？騙人的吧……", "……え、えーっと、そうだ。とりあえず手でしてあげる。ね？　それでいいでしょ": "……那，那個，對了。總之我先用手幫你做吧。嗯？這樣就行了吧", "華奢な細い指が肉棹に絡み、ゆっくりとしごいていく。": "纖細的手指纏繞在肉竿上，緩緩地擼動着。", "事前の煽りを考慮すると、とてもテクニカルとは言い難い動きではあったが、それでも美少女の手コキはそれだけで価値がある。": "考慮到她事前的挑釁，這動作實在很難稱得上是技術高超，但光是美少女的手交就已經很有價值了。", "え、なに……はあはあ言ってるけど、これ気持ちいいんだ……？　そ、そっか、へえ……じゃあ、もっとしちゃおっかな……": "呃，什麼……你喘着粗氣，難道是這樣很舒服嗎……？是，是嗎，嘿……那我就多給你做一點吧……", "な、なに、別に慣れてるし、これくらい……っ。初めてとかじゃないんだから……っ": "怎，怎麼了，我早就習慣了，這點小事……又不是第一次了……", "もしかして、あんまり経験ないんじゃないか？": "難道說，她其實沒什麼經驗嗎？", "そんなこちらの投げかけに、ノストラダムスはムキになって反論してくる。確かにペニスをしごくことはできているが、オトギノクニも情報化時代。調べればこれくらいのことはわかるだろう。": "對於我拋出的疑問，諾斯特拉達姆斯生氣地反駁道。雖然她確實能擼動陰莖，但如今是信息時代，只要稍微查一下就能知道這些知識了。", "ほ、本当だってば……。そんなに言うなら、もう、本気出しちゃうんだから……！": "我，我說的是真的……既然你這麼說，那我就拿出真本事了……！", "ん……ちゅ、ちゅっ……ふ、ぅっ……。どうこれ、お口も使って気持ちよくしちゃうんだから。これはテクニシャンと認めるしかないでしょ……っ": "嗯……啾，啾……呼，唔……怎麼樣，我連嘴巴都用上了，讓你很舒服吧。這下你只能承認我技術高超了吧……", "温かな舌が棹を這う。": "溫暖的舌頭舔舐着肉竿。", "裏筋をじっくりと丁寧に舐め上げる彼女の顔に、愚息は小刻みに震えた。": "她仔細地舔舐着包皮繫帶，我的小兄弟看着她的臉，微微顫抖着。", "アルコール除菌をしたとはいえ、ナマモノを忌避するほど細菌が気になる彼女が、こちらのペニスを丹念に舐めている。": "雖說已經用酒精消毒過了，但她對細菌的敏感程度甚至讓她對活物敬而遠之，如今卻在仔細地舔舐着我的陰莖。", "ある種の征服欲が満たされていくのが感じられた。": "我感到某種征服欲正在得到滿足。", "はぁ……ん、れろっ……はぁっ、ちゅっ……ん、ふぅっ……": "哈啊……嗯，哧溜……哈啊，啾……嗯，呼……", "どう……気持ちいい、でしょ……っ？　ん、ふぅっ……はぁっ……ちゅく……": "怎麼樣……很舒服，對吧……？嗯，呼……哈啊……啾咕……", "舌先が鈴口をくすぐる。彼女の舌から伝ってきた唾液が亀頭を濡らし、甘い感触に肉棹は震えて、ますます血管が浮き立つ。": "舌尖挑逗着馬眼。從她的舌頭上傳來的唾液濡溼了龜頭，甜美的觸感讓肉竿顫抖起來，血管也愈發隆起。", "十分な快感を得てはいたが、火が付き始めていた征服欲が次なる衝動で背中を押してきた。": "雖然已經得到了足夠的快感，但點燃的征服欲卻在催促着我進行下一步衝動。", "え……う、うん、わかった。こんなところも気持ちいいんだ……？": "嗯……嗯，嗯，我知道了。這種地方也很舒服啊……？", "ノストラダムスは指示された通りに、陰嚢にも舌を這わせた。": "諾斯特拉達姆斯按照我的指示，將舌頭伸向了陰囊。", "じゅ、ちゅっ……ん、ふぅっ、っじゅるっ……はぁっ、ん、おちんちん、びくびくしちゃって……気持ちいいんだ？": "啾，啾……嗯，呼，啾嚕……哈啊，嗯，肉棒，一跳一跳的……很舒服吧？", "ほら、やっぱりあたしは超絶テクニシャンじゃん……ん、もうイッちゃいそう……？　いいよ、イッちゃいなよ……っ": "看吧，我果然是超絕技術派嘛……嗯，你已經要射了嗎……？可以哦，射吧……", "こちらのリクエストに従い、再び亀頭に口づけをするノストラダムス。": "諾斯特拉達姆斯按照我的要求，再次親吻龜頭。", "絶頂が近いと悟ったからか、絶え間なく舌先で敏感な部分を刺激し続けてくる。同時に、肉棹を握る手のひらも加速して――": "或許是察覺到我即將高潮，她用舌尖不停地刺激着敏感部位。同時，握着肉棒的手掌也加快了速度——", "ん、ふぅっ、ちゅっ、ちゅくっ、んふぅっ、イッちゃえっ、ほらっ、びゅるびゅるって、いっぱい精子、出しちゃいなよっ": "嗯，呼，啾，啾咕，嗯呼，射吧，來吧，咻咻地，把精子，全都射出來吧", "イけっ、イッちゃえっ、あたしのテクでっ、イッ……": "射吧，射吧，用我的技術，射……", "んんんぅうぅうううっ！？": "嗯嗯嗯唔唔唔唔唔！？", "たまらず、彼女の目の前で発射する。美少女に凝視されながら射精する快感に浸りながら、少し驚いたような彼女の顔を見つめる。": "我忍不住在她面前射了出來。我沉浸在被美少女凝視着射精的快感中，注視着她略顯驚訝的表情。", "すっご……ほんとに、びゅるびゅる出てきてるじゃん……！": "好厲害……真的咻咻地射出來了呢……！", "なに、そんな気持ちよかったの？　ふふん": "怎麼，有那麼舒服嗎？ 呼呼", "得意げに微笑むノストラダムス。どうやら彼女の承認欲求も満たすことができたらしい。もちろん、こちらの性欲は言わずもがな。": "諾斯特拉達姆斯得意地微笑着。看來她的自尊心也得到了滿足。當然，我的性慾也無需多言。", "満足そうな顔しちゃって……。これであんたは、あたしのトリコってことでいいよね？": "看你一臉滿足的樣子……這下你就是我的俘虜了吧？", "予言能力で見るまでもないかな。あんたはあたしにハマっちゃうはず。そうでしょ？　テオとは違って♪": "用不着用預言能力來看也能知道吧。你應該會迷上我。對吧？ 和泰奧不一樣♪"}