{"ようやく完成した。": "终于完成了。", "先日、ダンテが拘束具の歴史などという本を読んでいたことで何かが刺激され、拘束プレイ専用器具を通販で購入してしまったのだ。": "前几天，但丁读了本关于拘束具历史的书，这似乎刺激到了我，于是我网购了套拘束play专用的器具。", "買ったはいいが組み立て式で、悪戦苦闘すること２時間。すっかり汗だくだ。": "买是买了，但这玩意儿是组装式的，我费了九牛二虎之力才组装好，搞得我满身大汗。", "部屋のベッドは拘束プレイ台へと様変わりしている。": "房间里的床已经变成了拘束play台。", "しかし、ここに来て重大なことに気がつく。": "但组装好之后，我才发现一件重要的事。", "作ったはいいが、誰かと愉しまなくてはただのオブジェだ。": "组装是组装好了，但如果不找个人来玩，这玩意儿就只是个摆设。", "果たして誰を誘うべきか……と悩んでいるところに、ノックが聞こえる。": "到底该找谁呢……就在我烦恼的时候，传来了敲门声。", "明日、案内するアカデミーの入館証だ。一応、自分で持っておいて……え？　これは……？": "这是明天参观学院用的入馆证。姑且还是由你自己拿着吧……咦？这是……？", "ダンテ": "但丁", "器具を見て動揺を見せるダンテ。": "但丁看到器具后，显得有些动摇。", "普通は見ただけでは健康器具と勘違いしそうなものだが、やはり本を読んで知識を持っているからか、彼女はすぐに感づいたようだ。": "一般来说，光看外表的话，应该会以为这是健康器材，但她似乎因为读过书，具备相关知识，所以马上就察觉到了。", "そこでこちらも思い当たる。": "这时我也想到了一件事。", "えっ？　わ、私がこれを？　そんな、急に……っ": "啊？我，我来用这个？怎么这么突然……", "あ……だめ、仮面は返して……ん、あっ、やぁ……っ！？": "啊……不行，把面具还给我……嗯，啊，不要……！？", "思ったとおり、彼女の着ている服装はこうしたプレイにうってつけだった。": "如我所料，她穿的衣服非常适合这种play。", "用意した器具で脚を閉じることを許さないと、ダンテは羞恥に震えていた。": "我用准备好的器具让她无法合拢双腿，但丁羞耻得浑身发抖。", "構わず、挿入した肉棒をゆっくりと奥に押し込んでいくと、強い締め付けで圧迫され、こちらがまずうめいてしまう。": "我毫不在意，将插入的肉棒缓缓往深处推进，结果被强烈的收缩挤压，反而是我先发出了呻吟。", "ん……んんっ、んぅううぅ……！　んぁ、はぁっ、それ、大きい……っ": "嗯……嗯嗯，嗯呜呜呜……！嗯啊，哈啊，那个，好大……", "ダンテは唇を噛んで声が漏れるのをこらえている。": "但丁咬着嘴唇，拼命忍住不发出声音。", "反射的に脚を閉じようとしているのが力の掛かり方で察せられるが、器具に阻まれ、肉棒を受け入れる結合部はこちらから丸見えだ。": "从她用力的方式可以看出，她反射性地想要合拢双腿，但被器具挡住，我从正面可以清楚看到她接受肉棒的结合部位。", "んぁ、あっ、こんな、いやらしいことしてるときの、顔なんてっ、んっ、ああぁぁっ、見ちゃ、だめ……っ！": "嗯啊，啊，这种，做下流事情时的表情，嗯，啊啊啊啊，不能看……！", "ん、ふぅっ、ん、はぁんっ！　あっ、これ……っ、逃げられなくて、んっ、変な感覚に……っ！　はぁ、あっ、あぁうっ": "嗯，呼，嗯，哈啊嗯！啊，这个……，逃不掉，嗯，有种奇怪的感觉……！哈啊，啊，啊啊呜", "普段、仮面を付けてそっけない口調で会話しているので、すっかり錯覚していた。": "平时她总是戴着面具，用冷淡的语气说话，所以我完全产生了错觉。", "ダンテはとても表情豊かに、恥じらいの表情を浮かべてこちらを見つめている。": "但丁的表情非常丰富，她正用羞涩的表情注视着我。", "その視線はどこか物欲しそうで、恥ずかしいとは思いながらもこちらを求めているのだと察せられた。": "她的视线中带着一丝渴望，我察觉到她虽然觉得害羞，但还是在渴求着我。", "んん……だって、恥ずかしい……けど、エルマイトは必要……": "嗯嗯……因为，很害羞……但是，我需要圣之力……", "エルマイトが目的なら、このまま繋がっているだけでも効果があるかもしれない。": "如果目的是圣之力，或许只要保持这样连接在一起，也会有效果。", "そんなふうにおあずけしようとすると、ダンテは目で訴えてくる。": "当我打算就这样让她干着急时，但丁用眼神向我诉说。", "んんんぅううぅぅ……っ、私で、遊んでる……？　許さない、から……。もう二度と、会話しない……！": "嗯嗯嗯呜呜呜呜呜……你，是在玩弄我吗……？我不会原谅你的……我再也不会，和你说话了……！", "それは困る、と一気に律動を速めていく。": "那可不行，我一口气加快了节奏。", "いつのまにか肉壺に溢れていた蜜が、肉棒の圧力に押されてシーツに飛び散った。": "不知何时溢出肉壶的蜜汁，在肉棒的压力下飞溅到床单上。", "あああぁぁっ！？　あっ、はぁっ、あぁんっ、くううぅっ！　これ、すごいっ、んっ、あっ、はぁっ、あぁんっ！": "啊啊啊啊啊！？ 啊，哈啊，啊啊嗯，咕呜呜呜！ 这个，好厉害，嗯，啊，哈啊，啊啊嗯！", "はぁっ、あっ、私のナカ、いっぱいに、入ってるうううぅぅっ！　んっ、あっ、あぁっ！！": "哈啊，啊，我的里面，被填得满满的了呜呜呜呜呜！ 嗯，啊，啊啊！！", "快楽に蕩ける表情を目にして、こちらも興奮が高まっていく。": "看到她因快感而陶醉的表情，我的兴奋也逐渐高涨。", "猛る肉棒の角度をあれこれと変えながら、彼女のスイートスポットを探った。": "我不断改变肉棒的角度，寻找她的敏感点。", "やがて……。": "不久后……", "ふあああぁぁぁああぁぁっ！！　そこっ、あっ、なに……！？　や、あ、だめ、んっ、あぁっ！！": "呜啊啊啊啊啊啊啊啊啊啊！！ 那里，啊，什么……！？ 不，啊，不行，嗯，啊啊！！", "んんんっくうううっ！！　あ、あ、だめだめだめ、あっ、あぁっ！　そこ、あ、はぁっ、すご……いぃっ、あああぁぁっ！！": "嗯嗯嗯咕呜呜呜！！ 啊，啊，不行不行不行，啊，啊啊！ 那里，啊，哈啊，好……厉害，啊啊啊啊啊！！", "彼女の反応で、弱い部分がすぐに見つかる。": "从她的反应中，我立刻找到了她的敏感点。", "なるほど、と納得した。": "原来如此，我明白了。", "確かに彼女は、表情の豊かさも含めて、仮面でもつけておかないと思考を簡単に読まれそうだ。": "确实，包括丰富的表情在内，如果她不戴上面具，思考很容易就会被看穿。", "はぁっ、あ、はぁっ、何か、出たかも……。このままだと、私、大変なことに……": "哈啊，啊，哈啊，好像，有什么要出来了……再这样下去，我会，很不妙的……", "彼女の自己申告を聞いて視線を移せば、シーツは愛液ですっかり濡れていた。": "听到她的自述，我移开视线，只见床单已经被爱液完全浸湿了。", "結合部から放射状に広がるシミに、思わず鼻息が荒くなる。": "从结合处呈放射状扩散的水渍，让我不禁呼吸急促起来。", "ああああううっ！？　なん、でっ……また、大きくなってるの……！？　んぁ、はぁっ、あぁああんっ！！": "啊啊啊啊呜呜！？ 为，什么……又，变大了……！？ 嗯啊，哈啊，啊啊啊啊嗯！！", "そんなに、されたらっ、私っ、あっ、あああぁぁっ！　頭、おかしく、なるからっ、あっ、はあああぁぁっ！": "被那样，弄的话，我，啊，啊啊啊啊啊！ 头，会变得，奇怪的，啊，哈啊啊啊啊啊！", "あああぁっ！　また、出ちゃうっ、んっ、あっ、出るっ、出ちゃう、待ってっ、やあああぁぁっ！": "啊啊啊啊！ 又，要出来了，嗯，啊，出来了，要出来了，等等，呀啊啊啊啊啊！", "んんぁあああああぁぁぁあああぁぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "彼女の全身に力が入ったと感じた瞬間、こちらも白濁を解き放つ。": "感觉到她全身用力的瞬间，我也释放出了白浊液。", "シーツには、さらにシミが広がった。": "床单上的水渍扩散得更大了。", "あぁ……はぁ……っ、んふぅっ……。私、どう、なって……？": "啊啊……哈啊……嗯呼……我，变成，什么样了……？", "まだぼんやりとするダンテ。": "但丁还处于恍惚状态。", "その結合部からは、収まりきらない白濁がどろりと垂れ落ちていた。": "从我们的结合处，溢出的白浊液正粘稠地滴落下来。", "はぁっ、はぁっ……これじゃ、私がまるで変態みたい……": "哈啊，哈啊……这样子，简直就像我是个变态一样……", "人間は、ひどいやつだ……。私がだめだと言ったのに、聞く耳持たずに……": "人类真是过分……我都说不行了，却完全不听……", "ああいうときのだめは、大体だめじゃないことのほうが多い。": "那种时候说的不行，大多数情况下都不是真的不行。", "実際、ダンテも本当に拒否しているようには思えなかった。": "实际上，我也并不觉得但丁是真的在拒绝。", "それどころか焦らしたら怒り出したし、いまも顔は満足そうに見える。": "不仅如此，我一逗她就生气了，现在她的表情看起来也很满足。", "そんなことは、ない……。私は少し、怒っている……": "才没有那回事……我有点，生气……", "だが、彼女の表情は相変わらず快楽に染まっており、その言葉が真実ではないと裏付けていた。": "但是，她的表情依然充满了快感，证明了她的话并非事实。", "やはり、普段は仮面を付けておいたほうがいいのかもしれない。": "果然，平时还是戴着面具比较好吧。"}