{"ほら、さっさと隠してる物、出しなさいよっ！": "快點，把藏起來的東西，拿出來啊！", "春雛うらら": "春雛烏拉拉", "や、やめてください。ほんとに……なにもないですって……": "請，請住手。真的……什麼都沒有……", "村人": "村民", "はは～ん。ここかぁ……。固くて、大きい……この中に隠してるんだわ。ほら、ほらぁ……やっぱり、そうね": "哈哈～是這裏啊……又硬，又大……就藏在這裏面吧。來吧，來吧……果然，是這樣呢", "男を押し倒し、その身ぐるみを剥ぐと、うららがその股間を握る。": "把男人推倒，扒光他的衣服後，烏拉拉握住了他的股間。", "や、やめ……なにをする気ですか？": "別，別這樣……你想幹什麼？", "こんな危険物は、ここで没収させてもらう。さぁ、全部残らず出してもらうからね。覚悟っ！": "這種危險物品，就讓我在這裏沒收吧。來吧，我要你全部掏出來。覺悟吧！", "馬乗りになり、うららが男を見下ろす。": "騎在男人身上，烏拉拉俯視着他。", "正義に燃える瞳の奥で、その身体を触手に支配されていることを彼女は自覚していないのだった。": "她沒有意識到，在那燃燒着正義感的眼眸深處，她的身體已經被觸手支配了。", "こ、これは……。なかなか……物騒なモノを持っている……わね。手強そうだけど……相手にとって、不足はないわ": "這，這是……你帶着的東西……還挺危險的嘛。雖然看起來很難對付……但作爲對手，還是夠格的", "な、なにをする気ですか？まさか、シンデレラともあろう方が……こんな……真似を……。俺には、妻も……子もいるんです……": "你，你想幹什麼？難道，堂堂仙杜瑞拉……要做出……這種事……我還有妻子……和孩子呢……", "悲鳴を上げつつも、男の股間は、うららの裸体に反応を示す。": "雖然發出了慘叫，但男人的股間還是對烏拉拉的裸體產生了反應。", "それを見下ろす、うららの視線は厳しい。": "俯視着那裏的烏拉拉，眼神十分嚴厲。", "くぅ……妻子がいるですって……。こんなに膨張させているくせに……さては、行商とは名ばかり……町で女を襲う気だったわね！": "咕……你還有妻子啊……明明都膨脹成這樣了……我看，行商只是個幌子……你其實是想在鎮上襲擊女人吧！", "許せない。こんなモノごと……私が懲らしめてやるんだから": "不可原諒。我要把你連同這東西一起……好好懲罰一番", "がっちりと両足で挟まれた男は身動きも取れない。": "被雙腿緊緊夾住的男人動彈不得。", "この後に起こるであろう行為は容易に想像できた。": "不難想象，接下來會發生什麼。", "そんな、女王が……男を襲って、レイプだなんて……。こんなことが許されていいのか！": "怎麼會，女王居然……襲擊男人，強暴男人……這種事怎麼能被允許！", "人聞きの悪いこと、言うんじゃないわよ！誰があんたみたいな奴としたいっていうのよ……。そ、それでも……ヒーローは……": "別說這種難聽的話！誰想和你這樣的傢伙做啊……但，但是……英雄必須……", "うららが、頭の奥で鳴り響く音に顔をしかめた。": "烏拉拉因爲腦袋裏響起的聲音而皺起了眉頭。", "触手に操られるがまま、彼女は意に添わない行為に手を染めようとしていた。": "在觸手的操縱下，她即將做出違背自己意願的行爲。", "そ、そうよ……これは……ヒーローの責務……。身を挺して……巨悪から……みんなを守るのよ……": "沒，沒錯……這是……英雄的責任……我要挺身而出……從巨大的邪惡手中……保護大家……", "だから……これは……エッチじゃない。そそり立つ悪を、私のあそこで締め上げ……やっつける……。やってやる……やってみせるわよ": "所以……這不是……做愛。我要用那裏，把聳立的邪惡……緊緊夾住……解決掉……看我解決掉你", "膣口にあてがった亀頭の感触を確かめると、彼女はまるで必殺技を繰り出すように、その腰を沈めたのだった。": "確認過抵在穴口的龜頭的觸感後，她就像要使出必殺技一樣，把腰沉了下去。", "ど、どうだ……悪党！くらえっ、くらえ！　んっ、くぅ、んはぁ……": "怎，怎麼樣……壞蛋！喫我一招，喫我一招！　嗯，嗚，嗯哈……", "これが、ヒーローの強さよ……。あっ、ふぁん、くぅぅ……。あんた……なんか、敵じゃ……ないん……だから……": "這就是，英雄的強大……啊，呼啊，嗚嗚……你……根本……不是……我的……對手……", "息を弾ませながらも、うららは一心に腰を上下に振る。": "儘管喘着粗氣，烏拉拉還是專心地上下襬腰。", "小柄な彼女には有り余る男の代物、だが、彼女は怯まない。": "雖然這對嬌小的她來說太大了，但她毫不畏懼。", "キツ……い、けど……。この、くらい……あっ、ふぁ、た、耐えられる……": "雖然……很緊……但這種程度……啊，呼啊，我，我能忍住……", "やめて……やめてください。いやだ……俺は、妻だけを……妻だけを～": "不要……不要啊。不要……我只愛……只愛我妻子～", "嘘よ……。だって……あっ、ぐぅぅ、さっきより……大きくなって……。く、はぅ、んふぅ……あっ、ふぁ……んんんっ": "你騙人……因爲……啊，嗚嗚，比剛纔……還要大……嗚，啊嗚，嗯呼嗚……啊，呼啊……嗯嗯嗯", "肉襞が絡みつき、男根を締め上げる。": "肉壁纏了上來，緊緊夾住男根。", "哀れな男の悲鳴を掻き消すように、結合部から肉のぶつかり合う音と水音が響く。": "就像要蓋過可憐男人的慘叫一樣，結合處響起了肉體碰撞的聲音和水聲。", "そ、そうよ……私は負けない。相手が……どんなに、大きく……固く、太く……ても……。全てを……受けとめ……くぅ、そして……勝つ！": "沒，沒錯……我是不會輸的。不管對手……有多大……多硬，多粗……我都會……全部……承受下來……嗚，然後……取勝！", "み、見なさい……溢れてくる。これがある限り……私に、こんなモノ……通用しない……。ほら、ほらぁ……どう！　これが、正義の……力よ": "你，你看……溢出來了。只要還有這個……這種東西……對我就不管用……。你看，你看……怎麼樣！ 這就是，正義的……力量", "肉壷から溢れ出る愛液が奏でる卑猥な水音も、いまの彼女には勝負を盛り上げる効果音に聞こえているのだ。": "從肉穴裏溢出的愛液發出的淫蕩水聲，對現在的她來說，聽起來就像是讓比賽更加激烈的音效。", "うぁああ、ダメだ……。で、出ちまう！　すまない、許してくれ～っ！": "嗚啊啊啊，不行了……要，要射了！對不起，原諒我吧～！", "ごめんなさいで済むと思うなっ！くっ、うぅ……私がイクよりも……先に……。勝負……一気に、んっ、あぁ……決めてやるわっ！": "別以爲道個歉就能了事！嗚，嗚嗚……在我高潮之前……我要……一口氣……嗯，啊啊……決出勝負！", "これが……と、とどめよ！さぁ、イケ……イキなさい！　おまんこに精子吐き出して、イッちゃいなさいよぉーっ！": "這就是……最後一擊了！來吧，去吧……給我去！把精子射進小穴裏，給我高潮吧！", "ほらぁ、思ったとおりよ！　たっぷり隠していたわ。んはぁ、ドックドクって……くぅ……ナカに入ってくるっ！": "看吧，和我想的一樣！你藏了很多在裏面呢。嗯哈啊，咕嘟咕嘟地……嗚嗚……射進來了！", "これで……わ、私も……あっ、ふぁ、ああっ！イク……イケるっ、あっ、んはぁあああ～んっ！": "這樣……我，我也……啊，呼啊，啊啊！要去了……要去了，啊，嗯哈啊啊啊啊～嗯！", "男が果てるの確認した後に、自らも達する。": "確認男人高潮之後，她自己也達到了高潮。", "勝利の満足感と快感が、彼女の全身を貫く。": "勝利的滿足感和快感，貫穿了她的全身。", "はぁ……はぁ……勝った。くっ、なかなか……厳しい戦いだったわ……": "哈啊……哈啊……贏了。嗚，真是……一場苦戰啊……", "呆然自失の男を眼下に、うららは勝利の余韻に耽る。": "俯視着茫然若失的男人，烏拉拉沉浸在勝利的餘韻中。", "だが、次の瞬間、それは一気に不快感へと変貌した。": "但是，下一瞬間，那種感覺一下子變成了不快感。", "うっ、あぁ……。これ……私……なにをしたの？そんな、どうして私が……男に跨って……": "嗚，啊啊……。這……我……做了什麼？怎麼會，爲什麼我會……跨在男人身上……", "困惑とともに、怒りがこみあげて来る。": "伴隨着困惑，憤怒湧上心頭。", "全ては、あの触手の魔物に操られていた。": "這一切都是被那個觸手魔物操縱了。", "それを彼女は理解したのである。": "她理解了這一點。", "誰かが……奴を倒した？だから、意識が戻って……。くっ……じゃあ、この怒りはどこにぶつければいいのよ": "是誰……打倒了它？所以，我才能恢復意識……。嗚……那，我該把這股怒火發泄到哪裏纔好啊", "遠くで、彼女を呼ぶ声が聞こえた。": "遠處傳來了呼喚她的聲音。", "その股間を濡らす、暴走した正義の犠牲が、今度は彼女を責めるのだった。": "弄溼了她胯下的，正義失控的犧牲，這次輪到她來責備她了。"}