{"人間さん、抱いてくれませんか？": "人類君，能和我做愛嗎？", "プニル": "普尼魯", "分からないことがあるので教えてほしいとは頼まれていたが、ノリが軽いし、色々と順序を飛ばしすぎじゃないか？": "雖然她拜託我教她一些不懂的事情，但她的態度太輕浮了，而且是不是跳過太多步驟了？", "どうしても、愛が知りたいんです。読んだ小説には、セックスはそういう感情を示すのに、ウェイトの重い行為だと書いてありました": "我無論如何都想了解愛。我讀過的小說裏寫着，做愛是用來表達這種感情的沉重行爲", "だから、あなたに抱かれれば何か掴めるかもしれないと思って……んっ！": "所以，我覺得如果和你做愛的話，也許就能抓住些什麼……嗯！", "この分だと実際に、試した方が早いかもしれない。": "照這樣看來，實際試試看或許更快。", "プニルに、キスをした。": "我吻了普尼魯。", "唇と唇をくっつけるだけのプラトニックな接触。": "只是嘴脣和嘴脣貼在一起的柏拉圖式接觸。", "ん、んっ……は、ぁっ……人間さんっ……": "嗯，嗯……哈，啊……人類君……", "――今から、これ以上のことをするが、抵抗はないのか？": "——接下來我要做更進一步的事，你不抵抗嗎？", "念のため、確認をしてみると、プニルは唇を指で押さえたまま頷いた。": "爲了以防萬一，我試着確認了一下，普尼魯用手指按着嘴脣點了點頭。", "唇って……あんなに熱いんですね……？一瞬、食べられちゃうかと思いました……": "嘴脣……原來那麼熱啊……？一瞬間，我還以爲會被喫掉呢……", "普段と同じように、饒舌ではあるが……明らかにプニルは緊張していた。": "雖然和平時一樣多話……但普尼魯明顯很緊張。", "おもむろに屹立したペニスに視線を落とす。": "我緩緩地將視線落在屹立的陰莖上。", "その目には怯えが滲む。しかし、どうしても目が離せないらしい。": "她的眼神中流露出恐懼。但是，她似乎無論如何都無法移開視線。", "……怖くはないのか。": "……你不怕嗎？", "当然、怖いのは分かっている。": "當然，我知道她很害怕。", "だが、怯えている様が、痛ましくてそう聞かざるをえない。": "但是，她害怕的樣子讓我感到心痛，我不得不問。", "正直、怖くないと言ったらうそにはなります。けど、こんな言葉遣いでも、ちゃんと女の子ですから。一応は、興味あるんですよ……": "老實說，如果說不怕的話是騙人的。但是，即使我用這種語氣說話，我也是個女孩子。我姑且還是有興趣的……", "とはいえ、キスをした際に強張った身体を思いだしてしまう。": "話雖如此，我想起了接吻時她僵硬的身體。", "できれば、緊張を和らげてやりたい。": "如果可以的話，我想緩解她的緊張。", "……大体の女性は、胸が性感帯のはずだから、愛撫したら、きっと気持ち良いはずだ。": "……大多數女性的胸部都是性感帶，所以如果愛撫的話，肯定會很舒服的。", "壊れ物を扱うように、柔らかい膨らみを手で包んだ。": "我像對待易碎品一樣，用手包裹住柔軟的隆起。", "んっ……は……ふぅっ、ふっ……！男の人の手……大きい……胸、揉みしだかれてます……": "嗯……哈……呼，呼……！男人的手……好大……胸部，被揉着……", "やわやわと五指で、白いバストを揉む。": "我用五指輕輕地揉着白色的胸部。", "マシュマロのようにふんわりとした感触は、繊細だ。": "像棉花糖一樣柔軟的觸感，非常細膩。", "強く握りこんだら、痕をつけてしまいそうで怖い。": "如果用力握住的話，感覺會留下痕跡，有點可怕。", "あぁっ、ん……にゃ……あ……っ！これっ、声でちゃいます……んうぅっ": "啊啊，嗯……喵……啊……！這樣，會叫出聲的……嗯嗚嗚", "できれば、声は抑えない方がいいだろう。": "如果可以的話，還是不要抑制聲音比較好吧。", "リラックスした方が上手く感じられるから、と伝えるとプニルは恥じらい混じりの表情で小さくうなずいた。": "我告訴她，裏菈克斯的時候會更有感覺，普尼魯便帶着羞澀的表情輕輕點了點頭。", "んふぅっ、うぅううっ！は、はしたいなんて思わないでくださいね……？": "嗯呼，嗚嗚嗚嗚！請，請不要以爲我想做哦……？", "人間さんに触られてるとお腹、むずむずして……。じわって奥から熱いのが、溢れてきて……しまい、ます……ん、はぁっ": "被人類君摸着，肚子裏面癢癢的……。從裏面慢慢地，有熱熱的東西，溢出來了……嗯，哈啊", "プニルが言うように感度が良いようだ。": "就像普尼魯說的那樣，她的敏感度似乎很好。", "女性器が、蜜液で濡れそぼっていた。": "女性器已經被蜜液完全浸溼了。", "お互いに、興奮して――。": "彼此都興奮了起來——", "すっかり、そういう雰囲気になっていたところで……。": "就在完全進入那種氛圍的時候……", "ま、まって……": "等，等一下……", "本当にあなたに抱かれたら、愛を理解できるのでしょうか。まっとうな恋愛感情すら知らないなんて、ボクは女性として欠陥があるのかもしれません": "如果真的被你抱了，我就能理解愛了嗎。連正常的戀愛感情都不知道，作爲女性，我可能有缺陷呢", "プニルの身体が震えていた。": "普尼魯的身體在顫抖。", "ぎこちない仕草から、行為に不慣れなのは察していたが、もしかして、初めてなのか。": "從她笨拙的動作中，我察覺到她對這種行爲並不熟悉，難道是第一次嗎。", "頬を上気させて頷くプニル。": "普尼魯紅着臉點了點頭。", "本当に、自分が初めてを貰ってもいいのだろうか。": "我真的可以收下她的第一次嗎。", "い、言わせないでくださいよぅ……っ": "別，別讓我說出來嘛……", "この行為の後、プニルが愛を理解できるのかは分からないが、やさしく抱くように約束するし――。": "雖然不知道在這之後，普尼魯是否能理解愛，但我答應她會溫柔地抱她——", "せめて、他者の体温が心地良いことだけでも知ってほしいと思う。": "至少，我希望她能知道別人的體溫是如此的舒適。", "肉竿に手を添え、穂先を無垢な膣口にあてがう。": "我用手扶着肉竿，將龜頭抵在純潔的陰道口上。", "そのまま、腰を押しつけると薄膜の抵抗を感じる。": "就這樣，當我把腰頂上去時，感受到了薄膜的阻力。", "あぁあっ、ふーっ、ふぅっ、んんんーっ！は、はいってくるの……わかりますね……？": "啊啊啊，呼——呼，嗯嗯嗯——！進，進來了……我能感覺到……？", "あの、最後までしてください……。途中でやめたら、ボクに女性的な魅力がないみたいで、その……。ん、んうっ、あ、あっ、あぁ、あああっ――！": "那個，請做到最後……如果中途停下來的話，就好像我沒有女性的魅力一樣，那個……嗯，嗯嗚，啊，啊，啊啊，啊啊啊——！", "こちらの逡巡を察したように、プニルが遠慮がちに伝えてくる。": "似乎察覺到了我的猶豫，普尼魯客氣地告訴我。", "強い締め付けに息が弾むが、膜を破り、挿入を続けた。": "雖然強烈的緊緻感讓我喘不過氣來，但我還是撕破了薄膜，繼續插入。", "根本まで挿入ったが、苦しくはないだろうかと気遣う。": "雖然已經插入到底了，但我還是擔心她會不會很痛苦。", "ボクは、初めてですし……。あなたのも大きいので、確かに異物感はありますが…丁寧に触れていただいたので、思ったよりは……はぁ、んっ": "我，畢竟是第一次……而且你的也很大，確實有異物感……但因爲你很溫柔，所以比想象中……哈啊，嗯", "それに、今……。ボクのなかは、あなたでいっぱいになっているのが分かります……。ひ、あっ――あぁっ、あぁ、あっ！？": "而且，現在……我能感覺到，我的裏面，被你填滿了……噫，啊——啊啊，啊啊，啊！？", "弛緩した表情でいじらしい言葉を重ねるプニル。": "普尼魯用放鬆的表情說着惹人憐愛的話。", "愛おしさのようなものがこみあげて、腰を遣っていく。": "一股憐愛之情湧上心頭，我開始擺動腰部。", "律動で徐々に隘路を開くが……痛いほどの収縮が、竿肌に伝わってくる。": "隨着節奏，狹窄的小穴逐漸被撐開……但劇烈的收縮還是讓肉竿感到疼痛。", "ふぁ……あぁ、ああああんっ！動く度っ……おなかっ、ズンってして重いのにぃ……。これ、癖になっちゃいますぅ……ん、うっ！": "呼啊……啊啊，啊啊啊啊嗯！每次動起來……肚子，都感覺好重……這個，要上癮了……嗯，嗚！", "挿入されたときは、異物感があったのに……。段々と擦られているうちに、熱くなって……あっ、あっ、あぁああーっ！": "被插入的時候，明明有異物感……但摩擦的過程中，身體卻越來越熱……啊，啊，啊啊啊啊——！", "なんだか、ボク……これ、嫌いじゃない、みたい……です……っ！もっと、してくださいっ、もっと、あなたをくださいっ！": "我好像……並不討厭，這樣……！請，再多一點，再多給我一點你！", "無自覚でも、そんなに煽られることばかり言われたらこちらだって……。": "就算沒有自覺，被她這樣煽動的話，我也會……", "高まった感情と興奮をぶつけるように腰を打ちつけた。": "我像是要發泄高漲的情緒和興奮一樣，用力地抽插着。", "はぁ……あぁんっ！あなたと肌をあわせていると……胸がドキドキしますぅ……んんっ！": "哈啊……啊啊嗯！和你肌膚相親……心跳就加速了……嗯嗯！", "ねえ、あなたにも伝わっていますか？すごい鼓動でしょう。あなたのことを考えていたら、胸がはちきれそうで……っ！": "告訴我，你也感受到了嗎？跳得很快吧。一想到你，胸口就感覺要裂開了……！", "触れている胸から、温かい鼓動が伝わってくる。": "從觸碰到的胸部上，傳來了溫暖的跳動。", "まるで、好きだと言われているみたいで……。": "簡直就像在對我說喜歡一樣……。", "感情の昂りは快感を伴い、限界が近かった。": "高漲的情緒伴隨着快感，讓我接近了極限。", "あなたも同じだと嬉しいのですが……ん、うっ、あうっ、ああんっ！": "如果你也一樣的話，我會很高興的……嗯，嗚，啊嗚，啊啊嗯！", "絶頂に向けて、抽挿をはやめていく。": "爲了達到高潮，我加快了抽插的速度。", "熱を孕んだ粘膜と粘膜を何度も、擦りあわせる。": "孕育着熱量的粘膜和粘膜，一次又一次地互相摩擦。", "人間さん、この身体の反応も、あなたのことしか考えられないのも……。これが、いわゆる好きってことなんでしょうか": "人類君，這個身體的反應，還有滿腦子只想着你……。這就是所謂的喜歡嗎", "言葉は、問いかけるようではあったが、別段、こちらの答えは求めていない気がした。": "雖然她的話像是在問，但我感覺她並不是在尋求我的回答。", "体重をかけて、最奥まで、繋がる。": "我壓上體重，連接到了最深處。", "あああぁぁっ！　あっ、あなたが、ボクの、ナカにぃ……っ！　あっ、あぁっ、繋がってるの、感じるっ……！": "啊啊啊啊啊！　你，你，在我的，裏面……！　啊，啊啊，我感覺到，我們連接在一起了……！", "はぁっ、あっ、な、なんか、だんだん、へんなかんじに……ぃっ！？　あっ、はぁっ、んんぁああっ！": "哈啊，啊，感，感覺，越來越，奇怪了……！？　啊，哈啊，嗯嗯啊啊啊！", "ああああぁぁぁっ、あっ、はぁああぁぁぁっ！！": "啊啊啊啊啊啊啊，啊，哈啊啊啊啊啊啊！！", "ん……っ、ひあっ、あぁ、あああっー！熱いのっ、中に出てます……あなたの、子種……っ、感じますっ！": "嗯……，呀啊，啊啊，啊啊啊——！熱熱的，射在裏面了……你的，種子……，我感覺到了！", "呼吸を乱しながら、吐精する。": "我一邊喘着粗氣，一邊射精。", "見れば、プニルの手がシーツを握りしめて、性感を堪えていた。": "仔細一看，普尼魯的手緊緊地握着牀單，忍耐着快感。", "許されるならば、その手に触れたい。": "如果可以的話，我想觸碰她的手。", "あの、人間さん……口が寂しいんです……": "那個，人類君……我的嘴好寂寞……", "事後、ねだられるがまま、キスに応じると……。": "事後，我順着她的要求，回應了她的吻……。", "プニルが、うっとりとこちらを見上げる。": "普尼魯，陶醉地抬頭看着我。", "その、クロスって……きもちいい、ですね……": "那個，交合……好舒服，呢……", "おずおずと感想を伝えてくるプニル。": "普尼魯怯生生地告訴我她的感想。", "純粋なだけに、ストレートな物言いに面食らってしまう。": "正因爲她的純粹，她那直白的措辭讓我有些不知所措。", "でも、それって……きっと、あなたが気遣ってくれて……。キスややさしい言葉をかけてくれたり、スキンシップをしてくれたり、いっぱいリードしてくれたから安心して身を任せられたと思うんです": "但是，那一定……是因爲你很體貼……。你吻了我，對我說了溫柔的話，還和我有肌膚之親，一直引導着我，所以我才能安心地把身體交給你", "やっぱり、ボクはあなたのことが好きなんでしょうか": "我果然，喜歡你嗎", "悪いが、その質問には答えられないなと苦笑する。": "不好意思，我無法回答這個問題，我苦笑着。", "けして、プニルには言わないが、彼女の悩みが切実だからこそ、それは恋愛感情なのだと断定したくない。": "雖然我絕對不會告訴普尼魯，但正因爲她的煩惱很切實，所以我纔不想斷定那是戀愛感情。", "後に、先ほどの行為が恋慕に結びつこうとも、あるいは一夜の思い出になろうとも、その答えはプニルに決めてほしかった。": "之後，無論剛纔的行爲是否與戀慕之情有關，或是成爲一夜的回憶，我都希望普尼魯能自己決定答案。", "そ、うですか……そうですよね……": "是，這樣嗎……說得也是呢……", "まだ、今晩は一緒にいられるからこっちにおいで。": "今晚我們還能在一起，所以過來這邊吧。", "もう少し触れ合っていたら、何か分かるかもしれないだろう、と言うとプニルは頬を赤らめた。": "如果再稍微互相接觸一下，說不定就能明白些什麼了。我這麼一說，普尼魯的臉頰就紅了起來。"}