{"結局、悪戦苦闘の末に呼び出したのは、なんとも名状しがたい触手状の生物らしきものだった。その正体はラヴクラフトでさえよくわかっていない。": "結果，經過一番苦戰之後召喚出來的，是難以名狀的觸手狀生物。就連洛夫克拉夫特本人也不太清楚那到底是什麼。", "筋骨隆々の亜人を狙ってどうして触手になってしまうのか。その理屈もわからないし、本人は調べる気もあまりなかった。": "明明是瞄準了肌肉發達的亞人，爲什麼會變成觸手呢。他也不明白其中的道理，而且本人也並不怎麼想調查。", "ま、いいか。これはこれでえっちだし！": "算了，也行吧。反正這也挺色的！", "ラヴクラフト": "洛夫克拉夫特", "そう、ノストラダムスの変態っぽいことという予想は、そのままずばり的中していた。彼女は逞しい亜人に鬼ピストンされることを期待していたのだが、触手の粘液を楽しもうと切り替えたのだった。": "沒錯，諾斯特拉達姆斯的變態行爲的預測，完全命中了。她原本期待的是被強壯的亞人瘋狂抽插，但現在已經切換成享受觸手的粘液了。", "んんぅうううぅぅっ！！　ああっ、いいっ、ぬるぬるだから……っ、お尻の穴も簡単に入っちゃうっ……あ、はぁっ、あふぅっ♪": "嗯嗯嗚嗚嗚嗚嗚嗚！！ 啊啊，好棒，滑溜溜的……屁眼也能輕鬆插進去……啊，哈啊，啊呼♪", "はぁっ、はぁっ、す、すごいっ、んっ、あぁんっ♪　あたしのおまんこいっぱいに、触手詰まってるうぅぅっ": "哈啊，哈啊，好，好厲害，嗯，啊啊嗯♪ 我的小穴裏，被觸手塞滿了", "ラヴクラフトは召喚された触手をつかむと、自らの秘部や菊穴にいざない、その快楽を堪能しはじめた。": "洛夫克拉夫特抓住召喚出來的觸手，將其引入自己的祕部和菊穴，開始享受這份快樂。", "触手側にどこまで思考能力があるかは未知数だが、少なくとも攻撃しようという意志はないようだ。": "雖然不知道觸手的思考能力有多強，但至少沒有要攻擊她的意思。", "おとなしくてっ、んっ、いい子、だね……っ。はぁっ、あぁう……ずーっと挿れっぱなしにしてたらぁ、んぁ、はぁう、だんだん馴染んできちゃったぁ……": "你真是，嗯，乖巧，聽話呢……哈啊，啊啊嗚……一直插在裏面，嗯啊，哈啊嗚，感覺越來越適應了……", "最初は、んっ、きっつきつで、おまんこのナカ、ぱんぱんだったのにぃ……っ、ん、ふぅっ、ぶっとい触手の形に拡げられちゃってるぅ……っ、ん、ふっ、んんぅっ……": "最開始，嗯，明明很緊，小穴裏面，都塞得滿滿的……嗯，呼，現在卻被粗壯的觸手撐開了……嗯，呼，嗯嗯……", "触手は呼吸をするかのように、収縮を繰り返している。その都度、淫棒を咥えこんだラヴクラフトの膣口も蠕動し、時折その隙間から蜜を垂らす。": "觸手就像在呼吸一樣，反覆收縮着。每當收縮的時候，洛夫克拉夫特那含着淫棒的穴口也會跟着蠕動，時不時從縫隙中流出蜜汁。", "一方の菊穴も、膣口ほど太くはないものの、太いものを押し込まれて拡がっており、入り口周辺の皺は薄い溝になっていた。": "另一邊的菊穴雖然沒有穴口那麼大，但在被粗壯的觸手插入後也擴張開來，入口周圍的褶皺都變成了淺淺的溝壑。", "はあっ、あっ、ぬるぬるでいっぱいにされるのもイイけどぉ……っ、はぁっ、あっ、こすってほしいよぉ……んっ、はぁっ": "哈啊，啊，雖然被滑溜溜的東西填滿也很舒服……哈啊，啊，但我還是想被摩擦……嗯，哈啊", "どうしたら、動いてくれるんだろ……んっ、ふぅ、はぁっ、こうやってシコシコしたらどうかなぁ……？　ん、はぁっ": "要怎麼做，它纔會動起來呢……嗯，呼，哈啊，像這樣擼一擼怎麼樣……？ 嗯，哈啊", "一見するとラヴクラフトが触手に絡め取られているようにも見えるが、実のところ主導権は彼女にあった。": "乍一看洛夫克拉夫特像是被觸手纏住了，但實際上主導權掌握在她手中。", "ラヴクラフトは触手がその気になりはしないかと、手元の触手の一部を手でしごいてみるなど、いろいろと試してみる。": "洛夫克拉夫特爲了刺激觸手產生反應，用手擼起了手邊的一部分觸手，嘗試了各種各樣的方法。", "やがて――": "終於——", "あっ……反応して、くれたぁ……っ！！": "啊……它，有反應了……！！", "特定の場所を刺激すると、まるでピストンのように動くことがわかり、ラヴクラフトはその場所を徹底的に刺激し続ける。": "洛夫克拉夫特發現只要刺激特定的部位，觸手就會像活塞運動一樣動起來，於是她開始徹底地刺激那個部位。", "ラヴクラフトの２つの媚穴に突っ込まれた触手は、表面から分泌した粘液を飛び散らせながら、何度も激しく出入りする。": "插進洛夫克拉夫特兩個媚穴的觸手，一邊從表面分泌出飛濺的粘液，一邊反覆激烈地抽插着。", "んんふぁあああぁぁぁっ！　あ、あぁうっ、んっ、はぁんっ！　や、やばい、これっ、んっ、あぁんっ！　ちゃんと、あっ、気持ちいいとこ、こすれるぅっ": "嗯嗯呼啊啊啊啊啊啊啊！　啊，啊啊嗚，嗯，哈啊嗯！　不，不行，這個，嗯，啊啊嗯！　好好地，啊，摩擦到了，舒服的地方", "はぁっ、あっ、こうやって縛られながら犯されるの、ゾクゾクしちゃうよぉ……はぁ、あっ、あぁうっ、だめぇ、ぐちゅぐちゅになっちゃうぅ……！": "哈啊，啊，像這樣被綁着侵犯，感覺好刺激……哈啊，啊，啊啊嗚，不行，要變得溼漉漉的了……！", "あたし、えっちな子だからぁ……っ、はぁっ、あっ、こんな触手に、されてるのに、はぁっ、あぁうっ！　おまんこのお汁、いっぱい出しちゃってるっ……": "我，是個好色的女孩……哈啊，啊，明明，被這種觸手，侵犯着，哈啊，啊啊嗚！　小穴卻，流出了好多愛液……", "何か学習したのか、触手はもうラヴクラフトが手元で刺激しなくても、勝手にピストンを続けるようになっていた。": "或許是學到了什麼，觸手已經不再需要洛夫克拉夫特用手去刺激，也會自己進行活塞運動了。", "コントロール下から離れたことで、より犯されているという臨場感を味わうことになり、ラヴクラフトは歓喜の嬌声をあげる。": "脫離了控制後，洛夫克拉夫特更能體會到被侵犯的臨場感，發出了歡喜的嬌喘。", "んんぁあああああぁぁっ！　はげ、しぃっ……こんなぶっといのでぐちゅぐちゅされたらぁっ、おまんこも、おしりもっ、こわれちゃううぅぅっ！": "嗯嗯啊啊啊啊啊啊啊！　好，激烈……被這麼粗的東西攪來攪去的話，小穴和屁股，都要壞掉了！", "はぁんっ、あんっ！　だめ、あっ、１回イッちゃうっ、んんんぅっ！！": "哈啊嗯，啊嗯！　不行，啊，要高潮一次了，嗯嗯嗯唔！！", "小さく絶頂を迎えたラヴクラフトの秘裂から愛液が吹き出す。愛液に濡れても構わず、触手はなおもピストンを一切緩めることなく続けた。": "洛夫克拉夫特迎來了輕微的高潮，愛液從她的蜜裂中噴湧而出。觸手絲毫不在意被愛液弄溼，活塞運動的速度絲毫沒有減慢，依舊在持續着。", "それどころか、絶頂のタイミングでラヴクラフトが手近な触手の一部を強く握ったことで、挿入されている部分が膨張したようだった。": "不僅如此，在洛夫克拉夫特高潮的時候，她還用力握住了身旁觸手的一部分，被插入的部分似乎因此膨脹了起來。", "はぁっ、あっ、はぁっ、も、だ、だめだよぉっ、あっ、はぁうっ、こんなにしちゃったら、おまんこ使えなくなっちゃうぅ……！　ガバマンになって、誰もあたしでイッてくれないよぉ……っ": "哈啊，啊，哈啊，已，已經，不行了，啊，哈啊唔，被這樣弄的話，小穴都要壞掉了……！ 要變成大便穴了，誰都不會想用我來高潮了……", "お尻だって、こんなに拡がっちゃったらもぉ……っ、んぁ、ああああぁぁぁっ！！": "肛門也是，被擴張成這樣了的話……嗯啊，啊啊啊啊啊啊啊！！", "だめだめだめ、もうっ、イッちゃうっ、イクっ、あっ、あぁっ、んんんぁぁあああぁぁ！": "不行不行不行，已經，要去了，要去了，啊，啊啊，嗯嗯嗯啊啊啊啊啊啊啊！", "イックぅうううぅぅぅ！！　ああああぁぁぁあああぁぁっ！！": "要去了唔唔唔唔唔唔唔！！ 啊啊啊啊啊啊啊啊啊啊啊啊！！", "ひときわ強く、異形の手近な部分を握るラヴクラフト。": "洛夫克拉夫特格外用力地握住了異形身旁的部分。", "それと同時に触手は、挿入箇所から大量の白濁液をぶちまけた。": "與此同時，觸手從插入的地方噴出了大量的白濁液。", "え……あ……強く握ったら、出ちゃうんだ……？　えへへ、ザーメンいっぱいかけてもらったみたいで、素敵だね……♪": "咦……啊……用力握的話，就會射出來嗎……？ 哎嘿嘿，好像被射了好多精液一樣，好棒啊……♪", "異形の吐き出した液体と愛液を滴らせながら、ラヴクラフトは満足げに笑みを浮かべる。": "洛夫克拉夫特一邊滴着異形吐出的液體和愛液，一邊露出了滿足的笑容。", "しかし、発射したら萎れるのが世の常なのだろうか。": "不過，射完之後就會軟掉，這應該是世間常理吧。", "挿入していた触手は前後それぞれ、すっかり柔らかく、サイズも一回り小さくなっていた。": "插入的觸手無論前後都完全軟了下來，尺寸也小了一圈。", "えー……これでもう終わり、なんて言わないよね？　ちょっと物足りないかも、だよ……？": "唉……你不會說，這樣就結束了吧？我好像還有點沒滿足呢……？", "せっかく召喚したのだからめいっぱい楽しもうと決めていたラヴクラフトは、力を失いつつある触手に不満を漏らす。": "洛夫克拉夫特決定既然都召喚出來了，就要好好享受一番，於是對逐漸失去力量的觸手發出了不滿。", "しょうがないなぁ。じゃあ、もう１回召喚して気持ちよくなろっと。今度こそガチムチの亜人に駅弁されるか、太っちょの亜人に種付けプレスされるか、どっちかは実現したいなぁ……♪": "真沒辦法啊。那就再召喚一次，讓自己舒服起來吧。這次一定要實現被肌肉發達的亞人用火車便當式體位幹，或者被胖乎乎的亞人用播種式體位乾的願望啊……♪", "楽しそうに、独自の召喚陣を描く。": "她開心地畫起了自己獨特的召喚陣。", "ラヴクラフトは淫靡な研究に勤しみ、召喚術を繰り返すのだった……。": "洛夫克拉夫特就這樣沉迷於淫靡的研究，反覆進行着召喚……"}