{"結局、悪戦苦闘の末に呼び出したのは、なんとも名状しがたい触手状の生物らしきものだった。その正体はラヴクラフトでさえよくわかっていない。": "结果，经过一番苦战之后召唤出来的，是难以名状的触手状生物。就连洛夫克拉夫特本人也不太清楚那到底是什么。", "筋骨隆々の亜人を狙ってどうして触手になってしまうのか。その理屈もわからないし、本人は調べる気もあまりなかった。": "明明是瞄准了肌肉发达的亚人，为什么会变成触手呢。他也不明白其中的道理，而且本人也并不怎么想调查。", "ま、いいか。これはこれでえっちだし！": "算了，也行吧。反正这也挺色的！", "ラヴクラフト": "洛夫克拉夫特", "そう、ノストラダムスの変態っぽいことという予想は、そのままずばり的中していた。彼女は逞しい亜人に鬼ピストンされることを期待していたのだが、触手の粘液を楽しもうと切り替えたのだった。": "没错，诺斯特拉达姆斯的变态行为的预测，完全命中了。她原本期待的是被强壮的亚人疯狂抽插，但现在已经切换成享受触手的粘液了。", "んんぅうううぅぅっ！！　ああっ、いいっ、ぬるぬるだから……っ、お尻の穴も簡単に入っちゃうっ……あ、はぁっ、あふぅっ♪": "嗯嗯呜呜呜呜呜呜！！ 啊啊，好棒，滑溜溜的……屁眼也能轻松插进去……啊，哈啊，啊呼♪", "はぁっ、はぁっ、す、すごいっ、んっ、あぁんっ♪　あたしのおまんこいっぱいに、触手詰まってるうぅぅっ": "哈啊，哈啊，好，好厉害，嗯，啊啊嗯♪ 我的小穴里，被触手塞满了", "ラヴクラフトは召喚された触手をつかむと、自らの秘部や菊穴にいざない、その快楽を堪能しはじめた。": "洛夫克拉夫特抓住召唤出来的触手，将其引入自己的秘部和菊穴，开始享受这份快乐。", "触手側にどこまで思考能力があるかは未知数だが、少なくとも攻撃しようという意志はないようだ。": "虽然不知道触手的思考能力有多强，但至少没有要攻击她的意思。", "おとなしくてっ、んっ、いい子、だね……っ。はぁっ、あぁう……ずーっと挿れっぱなしにしてたらぁ、んぁ、はぁう、だんだん馴染んできちゃったぁ……": "你真是，嗯，乖巧，听话呢……哈啊，啊啊呜……一直插在里面，嗯啊，哈啊呜，感觉越来越适应了……", "最初は、んっ、きっつきつで、おまんこのナカ、ぱんぱんだったのにぃ……っ、ん、ふぅっ、ぶっとい触手の形に拡げられちゃってるぅ……っ、ん、ふっ、んんぅっ……": "最开始，嗯，明明很紧，小穴里面，都塞得满满的……嗯，呼，现在却被粗壮的触手撑开了……嗯，呼，嗯嗯……", "触手は呼吸をするかのように、収縮を繰り返している。その都度、淫棒を咥えこんだラヴクラフトの膣口も蠕動し、時折その隙間から蜜を垂らす。": "触手就像在呼吸一样，反复收缩着。每当收缩的时候，洛夫克拉夫特那含着淫棒的穴口也会跟着蠕动，时不时从缝隙中流出蜜汁。", "一方の菊穴も、膣口ほど太くはないものの、太いものを押し込まれて拡がっており、入り口周辺の皺は薄い溝になっていた。": "另一边的菊穴虽然没有穴口那么大，但在被粗壮的触手插入后也扩张开来，入口周围的褶皱都变成了浅浅的沟壑。", "はあっ、あっ、ぬるぬるでいっぱいにされるのもイイけどぉ……っ、はぁっ、あっ、こすってほしいよぉ……んっ、はぁっ": "哈啊，啊，虽然被滑溜溜的东西填满也很舒服……哈啊，啊，但我还是想被摩擦……嗯，哈啊", "どうしたら、動いてくれるんだろ……んっ、ふぅ、はぁっ、こうやってシコシコしたらどうかなぁ……？　ん、はぁっ": "要怎么做，它才会动起来呢……嗯，呼，哈啊，像这样撸一撸怎么样……？ 嗯，哈啊", "一見するとラヴクラフトが触手に絡め取られているようにも見えるが、実のところ主導権は彼女にあった。": "乍一看洛夫克拉夫特像是被触手缠住了，但实际上主导权掌握在她手中。", "ラヴクラフトは触手がその気になりはしないかと、手元の触手の一部を手でしごいてみるなど、いろいろと試してみる。": "洛夫克拉夫特为了刺激触手产生反应，用手撸起了手边的一部分触手，尝试了各种各样的方法。", "やがて――": "终于——", "あっ……反応して、くれたぁ……っ！！": "啊……它，有反应了……！！", "特定の場所を刺激すると、まるでピストンのように動くことがわかり、ラヴクラフトはその場所を徹底的に刺激し続ける。": "洛夫克拉夫特发现只要刺激特定的部位，触手就会像活塞运动一样动起来，于是她开始彻底地刺激那个部位。", "ラヴクラフトの２つの媚穴に突っ込まれた触手は、表面から分泌した粘液を飛び散らせながら、何度も激しく出入りする。": "插进洛夫克拉夫特两个媚穴的触手，一边从表面分泌出飞溅的粘液，一边反复激烈地抽插着。", "んんふぁあああぁぁぁっ！　あ、あぁうっ、んっ、はぁんっ！　や、やばい、これっ、んっ、あぁんっ！　ちゃんと、あっ、気持ちいいとこ、こすれるぅっ": "嗯嗯呼啊啊啊啊啊啊啊！　啊，啊啊呜，嗯，哈啊嗯！　不，不行，这个，嗯，啊啊嗯！　好好地，啊，摩擦到了，舒服的地方", "はぁっ、あっ、こうやって縛られながら犯されるの、ゾクゾクしちゃうよぉ……はぁ、あっ、あぁうっ、だめぇ、ぐちゅぐちゅになっちゃうぅ……！": "哈啊，啊，像这样被绑着侵犯，感觉好刺激……哈啊，啊，啊啊呜，不行，要变得湿漉漉的了……！", "あたし、えっちな子だからぁ……っ、はぁっ、あっ、こんな触手に、されてるのに、はぁっ、あぁうっ！　おまんこのお汁、いっぱい出しちゃってるっ……": "我，是个好色的女孩……哈啊，啊，明明，被这种触手，侵犯着，哈啊，啊啊呜！　小穴却，流出了好多爱液……", "何か学習したのか、触手はもうラヴクラフトが手元で刺激しなくても、勝手にピストンを続けるようになっていた。": "或许是学到了什么，触手已经不再需要洛夫克拉夫特用手去刺激，也会自己进行活塞运动了。", "コントロール下から離れたことで、より犯されているという臨場感を味わうことになり、ラヴクラフトは歓喜の嬌声をあげる。": "脱离了控制后，洛夫克拉夫特更能体会到被侵犯的临场感，发出了欢喜的娇喘。", "んんぁあああああぁぁっ！　はげ、しぃっ……こんなぶっといのでぐちゅぐちゅされたらぁっ、おまんこも、おしりもっ、こわれちゃううぅぅっ！": "嗯嗯啊啊啊啊啊啊啊！　好，激烈……被这么粗的东西搅来搅去的话，小穴和屁股，都要坏掉了！", "はぁんっ、あんっ！　だめ、あっ、１回イッちゃうっ、んんんぅっ！！": "哈啊嗯，啊嗯！　不行，啊，要高潮一次了，嗯嗯嗯唔！！", "小さく絶頂を迎えたラヴクラフトの秘裂から愛液が吹き出す。愛液に濡れても構わず、触手はなおもピストンを一切緩めることなく続けた。": "洛夫克拉夫特迎来了轻微的高潮，爱液从她的蜜裂中喷涌而出。触手丝毫不在意被爱液弄湿，活塞运动的速度丝毫没有减慢，依旧在持续着。", "それどころか、絶頂のタイミングでラヴクラフトが手近な触手の一部を強く握ったことで、挿入されている部分が膨張したようだった。": "不仅如此，在洛夫克拉夫特高潮的时候，她还用力握住了身旁触手的一部分，被插入的部分似乎因此膨胀了起来。", "はぁっ、あっ、はぁっ、も、だ、だめだよぉっ、あっ、はぁうっ、こんなにしちゃったら、おまんこ使えなくなっちゃうぅ……！　ガバマンになって、誰もあたしでイッてくれないよぉ……っ": "哈啊，啊，哈啊，已，已经，不行了，啊，哈啊唔，被这样弄的话，小穴都要坏掉了……！ 要变成大便穴了，谁都不会想用我来高潮了……", "お尻だって、こんなに拡がっちゃったらもぉ……っ、んぁ、ああああぁぁぁっ！！": "肛门也是，被扩张成这样了的话……嗯啊，啊啊啊啊啊啊啊！！", "だめだめだめ、もうっ、イッちゃうっ、イクっ、あっ、あぁっ、んんんぁぁあああぁぁ！": "不行不行不行，已经，要去了，要去了，啊，啊啊，嗯嗯嗯啊啊啊啊啊啊啊！", "イックぅうううぅぅぅ！！　ああああぁぁぁあああぁぁっ！！": "要去了唔唔唔唔唔唔唔！！ 啊啊啊啊啊啊啊啊啊啊啊啊！！", "ひときわ強く、異形の手近な部分を握るラヴクラフト。": "洛夫克拉夫特格外用力地握住了异形身旁的部分。", "それと同時に触手は、挿入箇所から大量の白濁液をぶちまけた。": "与此同时，触手从插入的地方喷出了大量的白浊液。", "え……あ……強く握ったら、出ちゃうんだ……？　えへへ、ザーメンいっぱいかけてもらったみたいで、素敵だね……♪": "咦……啊……用力握的话，就会射出来吗……？ 哎嘿嘿，好像被射了好多精液一样，好棒啊……♪", "異形の吐き出した液体と愛液を滴らせながら、ラヴクラフトは満足げに笑みを浮かべる。": "洛夫克拉夫特一边滴着异形吐出的液体和爱液，一边露出了满足的笑容。", "しかし、発射したら萎れるのが世の常なのだろうか。": "不过，射完之后就会软掉，这应该是世间常理吧。", "挿入していた触手は前後それぞれ、すっかり柔らかく、サイズも一回り小さくなっていた。": "插入的触手无论前后都完全软了下来，尺寸也小了一圈。", "えー……これでもう終わり、なんて言わないよね？　ちょっと物足りないかも、だよ……？": "唉……你不会说，这样就结束了吧？我好像还有点没满足呢……？", "せっかく召喚したのだからめいっぱい楽しもうと決めていたラヴクラフトは、力を失いつつある触手に不満を漏らす。": "洛夫克拉夫特决定既然都召唤出来了，就要好好享受一番，于是对逐渐失去力量的触手发出了不满。", "しょうがないなぁ。じゃあ、もう１回召喚して気持ちよくなろっと。今度こそガチムチの亜人に駅弁されるか、太っちょの亜人に種付けプレスされるか、どっちかは実現したいなぁ……♪": "真没办法啊。那就再召唤一次，让自己舒服起来吧。这次一定要实现被肌肉发达的亚人用火车便当式体位干，或者被胖乎乎的亚人用播种式体位干的愿望啊……♪", "楽しそうに、独自の召喚陣を描く。": "她开心地画起了自己独特的召唤阵。", "ラヴクラフトは淫靡な研究に勤しみ、召喚術を繰り返すのだった……。": "洛夫克拉夫特就这样沉迷于淫靡的研究，反复进行着召唤……"}