{"ようやく完成した。": "終於完成了。", "先日、ダンテが拘束具の歴史などという本を読んでいたことで何かが刺激され、拘束プレイ専用器具を通販で購入してしまったのだ。": "前幾天，但丁讀了本關於拘束具歷史的書，這似乎刺激到了我，於是我網購了套拘束play專用的器具。", "買ったはいいが組み立て式で、悪戦苦闘すること２時間。すっかり汗だくだ。": "買是買了，但這玩意兒是組裝式的，我費了九牛二虎之力才組裝好，搞得我滿身大汗。", "部屋のベッドは拘束プレイ台へと様変わりしている。": "房間裏的牀已經變成了拘束play臺。", "しかし、ここに来て重大なことに気がつく。": "但組裝好之後，我才發現一件重要的事。", "作ったはいいが、誰かと愉しまなくてはただのオブジェだ。": "組裝是組裝好了，但如果不找個人來玩，這玩意兒就只是個擺設。", "果たして誰を誘うべきか……と悩んでいるところに、ノックが聞こえる。": "到底該找誰呢……就在我煩惱的時候，傳來了敲門聲。", "明日、案内するアカデミーの入館証だ。一応、自分で持っておいて……え？　これは……？": "這是明天參觀學院用的入館證。姑且還是由你自己拿着吧……咦？這是……？", "ダンテ": "但丁", "器具を見て動揺を見せるダンテ。": "但丁看到器具後，顯得有些動搖。", "普通は見ただけでは健康器具と勘違いしそうなものだが、やはり本を読んで知識を持っているからか、彼女はすぐに感づいたようだ。": "一般來說，光看外表的話，應該會以爲這是健康器材，但她似乎因爲讀過書，具備相關知識，所以馬上就察覺到了。", "そこでこちらも思い当たる。": "這時我也想到了一件事。", "えっ？　わ、私がこれを？　そんな、急に……っ": "啊？我，我來用這個？怎麼這麼突然……", "あ……だめ、仮面は返して……ん、あっ、やぁ……っ！？": "啊……不行，把面具還給我……嗯，啊，不要……！？", "思ったとおり、彼女の着ている服装はこうしたプレイにうってつけだった。": "如我所料，她穿的衣服非常適合這種play。", "用意した器具で脚を閉じることを許さないと、ダンテは羞恥に震えていた。": "我用準備好的器具讓她無法合攏雙腿，但丁羞恥得渾身發抖。", "構わず、挿入した肉棒をゆっくりと奥に押し込んでいくと、強い締め付けで圧迫され、こちらがまずうめいてしまう。": "我毫不在意，將插入的肉棒緩緩往深處推進，結果被強烈的收縮擠壓，反而是我先發出了呻吟。", "ん……んんっ、んぅううぅ……！　んぁ、はぁっ、それ、大きい……っ": "嗯……嗯嗯，嗯嗚嗚嗚……！嗯啊，哈啊，那個，好大……", "ダンテは唇を噛んで声が漏れるのをこらえている。": "但丁咬着嘴脣，拼命忍住不發出聲音。", "反射的に脚を閉じようとしているのが力の掛かり方で察せられるが、器具に阻まれ、肉棒を受け入れる結合部はこちらから丸見えだ。": "從她用力的方式可以看出，她反射性地想要合攏雙腿，但被器具擋住，我從正面可以清楚看到她接受肉棒的結合部位。", "んぁ、あっ、こんな、いやらしいことしてるときの、顔なんてっ、んっ、ああぁぁっ、見ちゃ、だめ……っ！": "嗯啊，啊，這種，做下流事情時的表情，嗯，啊啊啊啊，不能看……！", "ん、ふぅっ、ん、はぁんっ！　あっ、これ……っ、逃げられなくて、んっ、変な感覚に……っ！　はぁ、あっ、あぁうっ": "嗯，呼，嗯，哈啊嗯！啊，這個……，逃不掉，嗯，有種奇怪的感覺……！哈啊，啊，啊啊嗚", "普段、仮面を付けてそっけない口調で会話しているので、すっかり錯覚していた。": "平時她總是戴着面具，用冷淡的語氣說話，所以我完全產生了錯覺。", "ダンテはとても表情豊かに、恥じらいの表情を浮かべてこちらを見つめている。": "但丁的表情非常豐富，她正用羞澀的表情注視着我。", "その視線はどこか物欲しそうで、恥ずかしいとは思いながらもこちらを求めているのだと察せられた。": "她的視線中帶着一絲渴望，我察覺到她雖然覺得害羞，但還是在渴求着我。", "んん……だって、恥ずかしい……けど、エルマイトは必要……": "嗯嗯……因爲，很害羞……但是，我需要聖之力……", "エルマイトが目的なら、このまま繋がっているだけでも効果があるかもしれない。": "如果目的是聖之力，或許只要保持這樣連接在一起，也會有效果。", "そんなふうにおあずけしようとすると、ダンテは目で訴えてくる。": "當我打算就這樣讓她乾着急時，但丁用眼神向我訴說。", "んんんぅううぅぅ……っ、私で、遊んでる……？　許さない、から……。もう二度と、会話しない……！": "嗯嗯嗯嗚嗚嗚嗚嗚……你，是在玩弄我嗎……？我不會原諒你的……我再也不會，和你說話了……！", "それは困る、と一気に律動を速めていく。": "那可不行，我一口氣加快了節奏。", "いつのまにか肉壺に溢れていた蜜が、肉棒の圧力に押されてシーツに飛び散った。": "不知何時溢出肉壺的蜜汁，在肉棒的壓力下飛濺到牀單上。", "あああぁぁっ！？　あっ、はぁっ、あぁんっ、くううぅっ！　これ、すごいっ、んっ、あっ、はぁっ、あぁんっ！": "啊啊啊啊啊！？ 啊，哈啊，啊啊嗯，咕嗚嗚嗚！ 這個，好厲害，嗯，啊，哈啊，啊啊嗯！", "はぁっ、あっ、私のナカ、いっぱいに、入ってるうううぅぅっ！　んっ、あっ、あぁっ！！": "哈啊，啊，我的裏面，被填得滿滿的了嗚嗚嗚嗚嗚！ 嗯，啊，啊啊！！", "快楽に蕩ける表情を目にして、こちらも興奮が高まっていく。": "看到她因快感而陶醉的表情，我的興奮也逐漸高漲。", "猛る肉棒の角度をあれこれと変えながら、彼女のスイートスポットを探った。": "我不斷改變肉棒的角度，尋找她的敏感點。", "やがて……。": "不久後……", "ふあああぁぁぁああぁぁっ！！　そこっ、あっ、なに……！？　や、あ、だめ、んっ、あぁっ！！": "嗚啊啊啊啊啊啊啊啊啊啊！！ 那裏，啊，什麼……！？ 不，啊，不行，嗯，啊啊！！", "んんんっくうううっ！！　あ、あ、だめだめだめ、あっ、あぁっ！　そこ、あ、はぁっ、すご……いぃっ、あああぁぁっ！！": "嗯嗯嗯咕嗚嗚嗚！！ 啊，啊，不行不行不行，啊，啊啊！ 那裏，啊，哈啊，好……厲害，啊啊啊啊啊！！", "彼女の反応で、弱い部分がすぐに見つかる。": "從她的反應中，我立刻找到了她的敏感點。", "なるほど、と納得した。": "原來如此，我明白了。", "確かに彼女は、表情の豊かさも含めて、仮面でもつけておかないと思考を簡単に読まれそうだ。": "確實，包括豐富的表情在內，如果她不戴上面具，思考很容易就會被看穿。", "はぁっ、あ、はぁっ、何か、出たかも……。このままだと、私、大変なことに……": "哈啊，啊，哈啊，好像，有什麼要出來了……再這樣下去，我會，很不妙的……", "彼女の自己申告を聞いて視線を移せば、シーツは愛液ですっかり濡れていた。": "聽到她的自述，我移開視線，只見牀單已經被愛液完全浸溼了。", "結合部から放射状に広がるシミに、思わず鼻息が荒くなる。": "從結合處呈放射狀擴散的水漬，讓我不禁呼吸急促起來。", "ああああううっ！？　なん、でっ……また、大きくなってるの……！？　んぁ、はぁっ、あぁああんっ！！": "啊啊啊啊嗚嗚！？ 爲，什麼……又，變大了……！？ 嗯啊，哈啊，啊啊啊啊嗯！！", "そんなに、されたらっ、私っ、あっ、あああぁぁっ！　頭、おかしく、なるからっ、あっ、はあああぁぁっ！": "被那樣，弄的話，我，啊，啊啊啊啊啊！ 頭，會變得，奇怪的，啊，哈啊啊啊啊啊！", "あああぁっ！　また、出ちゃうっ、んっ、あっ、出るっ、出ちゃう、待ってっ、やあああぁぁっ！": "啊啊啊啊！ 又，要出來了，嗯，啊，出來了，要出來了，等等，呀啊啊啊啊啊！", "んんぁあああああぁぁぁあああぁぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "彼女の全身に力が入ったと感じた瞬間、こちらも白濁を解き放つ。": "感覺到她全身用力的瞬間，我也釋放出了白濁液。", "シーツには、さらにシミが広がった。": "牀單上的水漬擴散得更大了。", "あぁ……はぁ……っ、んふぅっ……。私、どう、なって……？": "啊啊……哈啊……嗯呼……我，變成，什麼樣了……？", "まだぼんやりとするダンテ。": "但丁還處於恍惚狀態。", "その結合部からは、収まりきらない白濁がどろりと垂れ落ちていた。": "從我們的結合處，溢出的白濁液正粘稠地滴落下來。", "はぁっ、はぁっ……これじゃ、私がまるで変態みたい……": "哈啊，哈啊……這樣子，簡直就像我是個變態一樣……", "人間は、ひどいやつだ……。私がだめだと言ったのに、聞く耳持たずに……": "人類真是過分……我都說不行了，卻完全不聽……", "ああいうときのだめは、大体だめじゃないことのほうが多い。": "那種時候說的不行，大多數情況下都不是真的不行。", "実際、ダンテも本当に拒否しているようには思えなかった。": "實際上，我也並不覺得但丁是真的在拒絕。", "それどころか焦らしたら怒り出したし、いまも顔は満足そうに見える。": "不僅如此，我一逗她就生氣了，現在她的表情看起來也很滿足。", "そんなことは、ない……。私は少し、怒っている……": "纔沒有那回事……我有點，生氣……", "だが、彼女の表情は相変わらず快楽に染まっており、その言葉が真実ではないと裏付けていた。": "但是，她的表情依然充滿了快感，證明了她的話並非事實。", "やはり、普段は仮面を付けておいたほうがいいのかもしれない。": "果然，平時還是戴着面具比較好吧。"}