{"その後、本当にラヴクラフトとエロについて語り合うことができた。": "在那之后，我确实和洛夫克拉夫特聊起了色情的话题。", "ついつい嬉しくなってしまい、エルマイトを迸らせながら話し込んでいたのだが――": "我一不小心就高兴起来，一边迸发着圣之力一边聊了很久——", "ん……ふぅっ……そう、なんだねぇ……んはぁ……やっぱり露出っていいよねぇ……はぁっ、あはぁ……": "嗯……呼……是，这样啊……嗯哈……果然露出PLAY很棒呢……哈啊，啊哈……", "ラヴクラフト": "洛夫克拉夫特", "気がつくとラヴクラフトはやたらと顔が赤く、汗までかいて、呼吸が乱れ……": "回过神来，洛夫克拉夫特的脸已经变得通红，甚至流出了汗，呼吸也变得紊乱……", "そして瞳はどこかうっとりとしている。これはもしかして。": "而且她的眼神似乎有些陶醉。这难道是……", "――ラヴクラフト。お前、やってるな？": "——洛夫克拉夫特，你，正在自慰吧？", "えー……？　気づいちゃった？　じゃあ……": "嗯……？被你发现啦？那……", "ラヴクラフトはこちらに尻を向け、服を脱ぐ。下着はそもそもつけておらず、露わになった彼女の股間には陰裂とアナル、それぞれにバイブが挿入されていた。": "洛夫克拉夫特把屁股转向我，脱掉了衣服。她本来就没穿内裤，露出的股间上，阴唇和肛门分别插着震动棒。", "愛液がとろりと床に垂れ落ちる。": "爱液粘稠地滴落在地板上。", "好きな方、抜いて？　それで……人間さんのおチンポと交換しよ？": "把你喜欢的那根拔出来吧？然后……和人类君的鸡鸡交换吧？", "少し迷ったものの、膣に挿入されたバイブを軽く引く。": "虽然有些犹豫，但我还是轻轻拔出了插在阴道里的震动棒。", "ほんの僅か引き抜いただけで膣圧に押し出され、床に落ちた。": "只是稍微拔出来一点，它就被阴道的压力挤了出来，掉落在地板上。", "すっかり猛りきった肉棒を、ぱっくりと口を開けたその場所に間髪入れずにあてがった。": "我立刻把完全勃起的肉棒抵在了她张开的那里。", "んんぅああああぁぁっ！　あっ、あはぁ……っ、ん、くっ、ふぅっ……！　人間さんのおチンポっ、ん、ぁっ……！　すごい、熱い……っ": "嗯嗯啊啊啊啊啊！啊，啊哈……嗯，咕，呼……！人类君的鸡鸡，嗯，啊……！好厉害，好热……", "んぁっ、はっ……あたしのおまんこ、もうとろっとろでしょ……？　熟成されてるでしょ……っ、はぁっ、あっ、あぁうっ……": "嗯啊，哈……我的小穴，已经湿透了吧……？已经熟成了吧……哈啊，啊，啊啊呜……", "ずっと挿れたままにしてたの……はぁっ、ん、あっ……けどっ、これだと奥まで、届かないからぁ……っ、はぁ、あんっ、んっ……": "我一直都插在里面……哈啊，嗯，啊……但是，这样就插不到最里面了……哈啊，啊嗯，嗯……", "物欲しそうに腰を揺するラヴクラフトの痴態に、こちらも興奮を止められずに激しく抽挿を繰り返す。": "洛夫克拉夫特饥渴地扭动着腰肢，她的痴态让我也兴奋不已，激烈地反复抽插。", "ラヴクラフトはすっかり蕩けた表情でこちらを迎え入れながら、楽しそうに笑みを浮かべる。": "洛夫克拉夫特用彻底陶醉的表情迎接我，脸上露出了开心的笑容。", "んんぁああぁぁっ、あっ、あぁうっ……！　すっごぉい……こんなにギンギンにしちゃって、そんなにあたしとエッチしたいの……？": "嗯嗯啊啊啊啊啊，啊，啊啊呜……！好厉害……都变得这么硬了，就这么想和我做爱吗……？", "んぁああぁぁっ、はぁうううっ！　やっぱり太くてぇ……っあっ、はぁっ、ん、ふぅっ、おまんこいっぱいになってるぅ……っ！": "嗯啊啊啊啊啊，哈啊呜呜呜！果然好粗……啊，哈啊，嗯，呼，小穴都被填满了……！", "彼女の膣内は既にたっぷりと愛液に浸っていて、温かくこちらを包み込んでくれる。": "她的穴内已经浸满了爱液，温暖地包裹着我。", "この感触に思わずうめき声を漏らしてしまった。": "这触感让我不由得发出了呻吟。", "えへへ……人間さんってば、すっごくセクシーな声出しちゃって……嬉しいな……らびゅー♪": "哎嘿嘿……人类君，你发出的声音好性感……好开心……拉比乌—♪", "あああうううぅっ！　ん、ふぅっ、もうイッちゃううぅっ！　んっ、はぁっ、お願いっ、１回、イカせてっ、はぁっ、あっ、あぁあああぁぁぁっ！！": "啊啊啊呜呜呜呜！嗯，呼，要高潮了！嗯，哈啊，求你了，先让我高潮一次吧，哈啊，啊，啊啊啊啊啊啊啊啊！！", "んんぁああああぁぁっ！！　イッてるっ、イッてるぅううっっ！　おまんこ、イッちゃってるのぉっ！　はぁっ、あっ、あぁんっ！": "嗯嗯啊啊啊啊啊啊啊！！高潮了，高潮了！小穴，高潮了！哈啊，啊，啊啊嗯！", "彼女は絶頂を申告しているが、構わず律動を緩めずにそのまま何度も彼女の膣奥を突き続ける。ラヴクラフトは下肢をびくびくと震わせながら、こちらの抽挿を受け入れていた。": "虽然她已经宣告了高潮，但我并没有放缓节奏，而是继续反复抽插着她的穴内。洛夫克拉夫特的下肢颤抖着，接受着我的抽插。", "んんふううぅぅううぅぅっ！！　すごぉいっ、あっ、あぁんっ！　奥まで届いてるぅっ！　はぁっ、あっ、おまんこのおくっ、きてるのぉっ！": "嗯嗯呼呜呜呜呜呜呜呜呜！！好厉害，啊，啊啊嗯！顶到最里面了！哈啊，啊，小穴的深处，被顶到了！", "はぁっ、あっ、んんぅうううぅっ！！　なにこれっ、あっ、人間さんのおチンポ、普通のと違うのぉっ！　んぁ、はぁっ！": "哈啊，啊，嗯嗯呜呜呜呜呜！！怎么回事，啊，人类君的鸡鸡，和普通的不一样！嗯啊，哈啊！", "おまんこ熱いっ、熱いのっ、はぁっ、あっ、あぁんっ！　またイッちゃうのおおぉぉおぉっ！！　あっ、あぁっ、はああぁぁぁんっ！！": "小穴好热，好热，哈啊，啊，啊啊嗯！又要高潮了！！啊，啊啊，哈啊啊啊啊啊嗯！！", "イッくぅうううぅぅっ……！　んぁ、あぁっ！": "高潮了呜呜呜呜呜呜……！嗯啊，啊啊！", "またしても絶頂を迎えたのか、何度も突き上げていた彼女の秘裂から、ピストンの合間を縫って愛液が吹き出す。": "她似乎又高潮了，爱液从我反复抽插的蜜裂中喷涌而出，甚至盖过了活塞运动的节奏。", "同時に、彼女の可愛らしいアナルも収縮し、咥えこんだアナルプラグの外に出ている部分がうねうねと動く。": "与此同时，她可爱的肛门也在收缩着，被塞入其中的肛门塞外露的部分也跟着蠕动起来。", "はぁっ、あっ、んんぅううぅぅっ！　おまんこの、奥でっ、んっ、はぁっ、お尻のおもちゃと、人間さんのおチンポがっ、ごつごつ当たってるぅ……っ！": "哈啊，啊，嗯嗯呜呜呜呜！小穴的，深处，嗯，哈啊，屁股里的玩具，和人类君的鸡鸡，一直在顶来顶去……！", "彼女の言うように、こちらの肉棒の先端にもうっすらと感触が伝わってくる。射精タイミングをコントロールしようと抑えていたはずが、誘われるように腰つきが早まってしまう。": "正如她所说，我的肉棒前端也感受到了些许的触感。我本想控制住射精的时机，但腰身的动作却像是被诱惑了一般越来越快。", "あああぁぁぁっ、あっ、はぁっ、あぁっ、だめ、すごいのきちゃうぅっ、ん、あっ、はぁっ、イッちゃううううぅぅっ！！": "啊啊啊啊啊啊，啊，哈啊，啊啊，不行，好厉害的感觉要来了，嗯，啊，哈啊，要高潮了呜呜呜呜呜！！", "イッ……くぅ……っ！　あっ、あああっ……": "要……去了……！啊，啊啊啊……", "んふぅうううぅぅぅああああぁぁぁぁあああぁぁっ！！": "嗯呼呜呜呜呜呜呜呜啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "こちらの射精と同時に激しくのたうちまわるようにして絶頂するラヴクラフト。": "洛夫克拉夫特在我射精的同时激烈地扭动着身体，迎来了高潮。", "膣肉の締め付けが肉棒を包み、２度め、３度めの射精を繰り返してしまった。": "穴肉紧紧地包裹着肉棒，让我又重复了第二次，第三次的射精。", "あはぁ……すっごい……イクの、とまんないよぉ……": "啊哈啊……好厉害……高潮，停不下来了……", "…………": "…………", "絶頂を迎えたまま、すっかり蕩けてしまったラヴクラフトの形のいい尻を撫でながら、最高だったと感想を伝える。": "我一边抚摸着洛夫克拉夫特那对高潮过后完全松弛下来的美丽臀部，一边告诉她这真是太棒了。", "しかし、応答はない。何か気分を害してしまっただろうかと気づかわしげに彼女の顔を見ると……": "然而，她却没有回应。我担心是不是自己做了什么让她不高兴的事，于是便担心地看向她的脸……", "はっ！？　あ……あれ？　いま、もしかしたら気絶してたかも……？": "哈！？ 啊……咦？我刚才，好像晕过去了……？", "まさか行為中に一瞬とは言え気を失うとは……。": "没想到她居然会在做爱的时候一瞬间失去意识……。", "はぁ……はぁ……エルマイトが強いからかな？　感じ方が全然違った……エルマイトつよつよおチンポ、最高だったよ……": "哈啊……哈啊……是因为圣之力太强了吗？感觉完全不一样……圣之力超强的鸡鸡，真是太棒了……", "ぐったりと脱力するラヴクラフトの身体を支えながら、この日は裸のままで添い寝して朝を迎えることになった。": "我一边支撑着洛夫克拉夫特那瘫软无力的身体，一边决定这天就以裸体的状态陪她睡到天亮。"}