{"ほら、さっさと隠してる物、出しなさいよっ！": "快点，把藏起来的东西，拿出来啊！", "春雛うらら": "春雏乌拉拉", "や、やめてください。ほんとに……なにもないですって……": "请，请住手。真的……什么都没有……", "村人": "村民", "はは～ん。ここかぁ……。固くて、大きい……この中に隠してるんだわ。ほら、ほらぁ……やっぱり、そうね": "哈哈～是这里啊……又硬，又大……就藏在这里面吧。来吧，来吧……果然，是这样呢", "男を押し倒し、その身ぐるみを剥ぐと、うららがその股間を握る。": "把男人推倒，扒光他的衣服后，乌拉拉握住了他的股间。", "や、やめ……なにをする気ですか？": "别，别这样……你想干什么？", "こんな危険物は、ここで没収させてもらう。さぁ、全部残らず出してもらうからね。覚悟っ！": "这种危险物品，就让我在这里没收吧。来吧，我要你全部掏出来。觉悟吧！", "馬乗りになり、うららが男を見下ろす。": "骑在男人身上，乌拉拉俯视着他。", "正義に燃える瞳の奥で、その身体を触手に支配されていることを彼女は自覚していないのだった。": "她没有意识到，在那燃烧着正义感的眼眸深处，她的身体已经被触手支配了。", "こ、これは……。なかなか……物騒なモノを持っている……わね。手強そうだけど……相手にとって、不足はないわ": "这，这是……你带着的东西……还挺危险的嘛。虽然看起来很难对付……但作为对手，还是够格的", "な、なにをする気ですか？まさか、シンデレラともあろう方が……こんな……真似を……。俺には、妻も……子もいるんです……": "你，你想干什么？难道，堂堂仙杜瑞拉……要做出……这种事……我还有妻子……和孩子呢……", "悲鳴を上げつつも、男の股間は、うららの裸体に反応を示す。": "虽然发出了惨叫，但男人的股间还是对乌拉拉的裸体产生了反应。", "それを見下ろす、うららの視線は厳しい。": "俯视着那里的乌拉拉，眼神十分严厉。", "くぅ……妻子がいるですって……。こんなに膨張させているくせに……さては、行商とは名ばかり……町で女を襲う気だったわね！": "咕……你还有妻子啊……明明都膨胀成这样了……我看，行商只是个幌子……你其实是想在镇上袭击女人吧！", "許せない。こんなモノごと……私が懲らしめてやるんだから": "不可原谅。我要把你连同这东西一起……好好惩罚一番", "がっちりと両足で挟まれた男は身動きも取れない。": "被双腿紧紧夹住的男人动弹不得。", "この後に起こるであろう行為は容易に想像できた。": "不难想象，接下来会发生什么。", "そんな、女王が……男を襲って、レイプだなんて……。こんなことが許されていいのか！": "怎么会，女王居然……袭击男人，强暴男人……这种事怎么能被允许！", "人聞きの悪いこと、言うんじゃないわよ！誰があんたみたいな奴としたいっていうのよ……。そ、それでも……ヒーローは……": "别说这种难听的话！谁想和你这样的家伙做啊……但，但是……英雄必须……", "うららが、頭の奥で鳴り響く音に顔をしかめた。": "乌拉拉因为脑袋里响起的声音而皱起了眉头。", "触手に操られるがまま、彼女は意に添わない行為に手を染めようとしていた。": "在触手的操纵下，她即将做出违背自己意愿的行为。", "そ、そうよ……これは……ヒーローの責務……。身を挺して……巨悪から……みんなを守るのよ……": "没，没错……这是……英雄的责任……我要挺身而出……从巨大的邪恶手中……保护大家……", "だから……これは……エッチじゃない。そそり立つ悪を、私のあそこで締め上げ……やっつける……。やってやる……やってみせるわよ": "所以……这不是……做爱。我要用那里，把耸立的邪恶……紧紧夹住……解决掉……看我解决掉你", "膣口にあてがった亀頭の感触を確かめると、彼女はまるで必殺技を繰り出すように、その腰を沈めたのだった。": "确认过抵在穴口的龟头的触感后，她就像要使出必杀技一样，把腰沉了下去。", "ど、どうだ……悪党！くらえっ、くらえ！　んっ、くぅ、んはぁ……": "怎，怎么样……坏蛋！吃我一招，吃我一招！　嗯，呜，嗯哈……", "これが、ヒーローの強さよ……。あっ、ふぁん、くぅぅ……。あんた……なんか、敵じゃ……ないん……だから……": "这就是，英雄的强大……啊，呼啊，呜呜……你……根本……不是……我的……对手……", "息を弾ませながらも、うららは一心に腰を上下に振る。": "尽管喘着粗气，乌拉拉还是专心地上下摆腰。", "小柄な彼女には有り余る男の代物、だが、彼女は怯まない。": "虽然这对娇小的她来说太大了，但她毫不畏惧。", "キツ……い、けど……。この、くらい……あっ、ふぁ、た、耐えられる……": "虽然……很紧……但这种程度……啊，呼啊，我，我能忍住……", "やめて……やめてください。いやだ……俺は、妻だけを……妻だけを～": "不要……不要啊。不要……我只爱……只爱我妻子～", "嘘よ……。だって……あっ、ぐぅぅ、さっきより……大きくなって……。く、はぅ、んふぅ……あっ、ふぁ……んんんっ": "你骗人……因为……啊，呜呜，比刚才……还要大……呜，啊呜，嗯呼呜……啊，呼啊……嗯嗯嗯", "肉襞が絡みつき、男根を締め上げる。": "肉壁缠了上来，紧紧夹住男根。", "哀れな男の悲鳴を掻き消すように、結合部から肉のぶつかり合う音と水音が響く。": "就像要盖过可怜男人的惨叫一样，结合处响起了肉体碰撞的声音和水声。", "そ、そうよ……私は負けない。相手が……どんなに、大きく……固く、太く……ても……。全てを……受けとめ……くぅ、そして……勝つ！": "没，没错……我是不会输的。不管对手……有多大……多硬，多粗……我都会……全部……承受下来……呜，然后……取胜！", "み、見なさい……溢れてくる。これがある限り……私に、こんなモノ……通用しない……。ほら、ほらぁ……どう！　これが、正義の……力よ": "你，你看……溢出来了。只要还有这个……这种东西……对我就不管用……。你看，你看……怎么样！ 这就是，正义的……力量", "肉壷から溢れ出る愛液が奏でる卑猥な水音も、いまの彼女には勝負を盛り上げる効果音に聞こえているのだ。": "从肉穴里溢出的爱液发出的淫荡水声，对现在的她来说，听起来就像是让比赛更加激烈的音效。", "うぁああ、ダメだ……。で、出ちまう！　すまない、許してくれ～っ！": "呜啊啊啊，不行了……要，要射了！对不起，原谅我吧～！", "ごめんなさいで済むと思うなっ！くっ、うぅ……私がイクよりも……先に……。勝負……一気に、んっ、あぁ……決めてやるわっ！": "别以为道个歉就能了事！呜，呜呜……在我高潮之前……我要……一口气……嗯，啊啊……决出胜负！", "これが……と、とどめよ！さぁ、イケ……イキなさい！　おまんこに精子吐き出して、イッちゃいなさいよぉーっ！": "这就是……最后一击了！来吧，去吧……给我去！把精子射进小穴里，给我高潮吧！", "ほらぁ、思ったとおりよ！　たっぷり隠していたわ。んはぁ、ドックドクって……くぅ……ナカに入ってくるっ！": "看吧，和我想的一样！你藏了很多在里面呢。嗯哈啊，咕嘟咕嘟地……呜呜……射进来了！", "これで……わ、私も……あっ、ふぁ、ああっ！イク……イケるっ、あっ、んはぁあああ～んっ！": "这样……我，我也……啊，呼啊，啊啊！要去了……要去了，啊，嗯哈啊啊啊啊～嗯！", "男が果てるの確認した後に、自らも達する。": "确认男人高潮之后，她自己也达到了高潮。", "勝利の満足感と快感が、彼女の全身を貫く。": "胜利的满足感和快感，贯穿了她的全身。", "はぁ……はぁ……勝った。くっ、なかなか……厳しい戦いだったわ……": "哈啊……哈啊……赢了。呜，真是……一场苦战啊……", "呆然自失の男を眼下に、うららは勝利の余韻に耽る。": "俯视着茫然若失的男人，乌拉拉沉浸在胜利的余韵中。", "だが、次の瞬間、それは一気に不快感へと変貌した。": "但是，下一瞬间，那种感觉一下子变成了不快感。", "うっ、あぁ……。これ……私……なにをしたの？そんな、どうして私が……男に跨って……": "呜，啊啊……。这……我……做了什么？怎么会，为什么我会……跨在男人身上……", "困惑とともに、怒りがこみあげて来る。": "伴随着困惑，愤怒涌上心头。", "全ては、あの触手の魔物に操られていた。": "这一切都是被那个触手魔物操纵了。", "それを彼女は理解したのである。": "她理解了这一点。", "誰かが……奴を倒した？だから、意識が戻って……。くっ……じゃあ、この怒りはどこにぶつければいいのよ": "是谁……打倒了它？所以，我才能恢复意识……。呜……那，我该把这股怒火发泄到哪里才好啊", "遠くで、彼女を呼ぶ声が聞こえた。": "远处传来了呼唤她的声音。", "その股間を濡らす、暴走した正義の犠牲が、今度は彼女を責めるのだった。": "弄湿了她胯下的，正义失控的牺牲，这次轮到她来责备她了。"}