{"過去とも未来とも違う、不思議な異世界。俺は先に来ていた彼女へと合流するため、ドアをノックした。": "既不是过去也不是未来，而是不可思议的异世界。为了和先到的她汇合，我敲了敲门。", "っ、あぁ……！　長官……！　来てくれたんですね。ヒビキちゃんの言ってたこと、本当だったんだ": "啊，啊啊……！长官……！你来了啊。原来小日向说的，是真的啊", "園崎アカリ": "园崎灯里", "はつらつとした顔で出迎えてくれたアカリだったが、その直前の怯えたような表情を、俺は見逃さなかった。": "虽然灯里用充满活力的表情迎接了我，但我并没有看漏她刚才那副害怕的表情。", "思いやりにあふれ頑張り屋なアカリのことだ、人には悟られたくないような、つらい出来事に巻き込まれてしまったのかもしれない。": "灯里是个充满体贴又努力的人，说不定是被卷入了不想让别人知道的痛苦事件中。", "ならば、自分にできることは――": "那么，自己能做的事就是——", "ピュルテちゃんが言ってました。えっと、確か……ディ、Dチャージをするため、に……来てくれたんですよ、ね": "招牌女孩有说过。呃，我记得是……为了D、D充电……才来的，对吧。", "いや、そうじゃない": "不，不是那样。", "戦部トキサダ": "战部时嗣", "はぁ、ぁぁぁ……んん……ぁぁ……おなかの奥、あったかい……ぁぁん、んん……いまっ、私の中に、入ってるの、ちゃんと、長官、なんですね……": "哈啊、啊啊啊……嗯嗯……啊啊……肚子里面，好温暖……啊啊嗯、嗯嗯……现在，进入我里面的，真的是，长官，对吧……", "そっか……ただ、私に会いに、はぁ、ぅぅぅ、ん、ぁぁ……私と一緒にいるために、はぁっ、来てくれたんですね……あぁ、ぁ、あんっ": "这样啊……只是，为了见我，哈啊、呜呜呜、嗯、啊啊……为了和我在一起，哈啊、才来的啊……啊啊、啊、啊嗯！", "その答えとして、自分の熱を擦り込むように強く、だが優しくアカリの中を行き来する。": "作为回答，他像是要将自己的热量摩擦进去一样，用力但温柔地在灯里体内来回抽插。", "あぁっ……もちろん、これで、んん、超昂戦士としての力も、ふわ、ぁぁ、補給できるとは思うんです……はぁ、ぁ……ん、んんぅ……": "啊啊……当然，这样，嗯嗯，超昂战士的力量，呼哇、啊啊，应该也能得到补充……哈啊、啊……嗯、嗯嗯唔……", "でも、長官からは、ぁ、んんっ……それだけじゃない、もっと色んなものを……あぁ、はぅ、んん……分けてほしい、です……ひあぁんっ": "可是，长官，啊、嗯嗯……不只是那样，我还想要更多……啊啊、哈呜、嗯嗯……更多不同的东西……咿啊啊嗯！", "絡みつくような膣ヒダの動きが、まるで彼女自身がこちらを求めているように感じるのは、気のせいではないだろう。": "缠绕上来的肉壁蠕动，简直就像她自己在渴求我一样，这应该不是错觉吧。", "アカリのささやかなご所望に応えるため、俺のことを深く感じてもらえるよう、なだらかに大きく前後運動を行い、膣内との密着感を広げていく。": "为了回应灯里小小的期望，为了让灯里能更深刻地感受到我，我缓慢而大幅度地前后运动，扩大与肉壁的紧贴感。", "ふぁぁぁ、ぁぁぁぁっ……それ、ですぅっ……あぁっ、ん……はぁ……これ、すごい、好きですっ……あぁん、ぁ、ふぅんん": "呼啊啊啊，啊啊啊啊……就是，这个……啊啊，嗯……哈啊……这个，我好喜欢……啊啊嗯，啊，呼嗯嗯", "そうやって、ぁぁ、たくさん、私のことっ……撫でるみたいに、抱きしめるみたいに、して、ほしかったんです……はぁ、やん、あぁぁ……": "就像这样，啊啊，多抚摸我……多抱紧我，就像在抚摸，就像在拥抱一样……哈啊，呀嗯，啊啊啊……", "んんぅっ……長官は、私のこと、あんっ……なんでもお見通しなんですね……へへ": "嗯嗯唔……长官，对我，啊嗯……什么都了如指掌呢……嘿嘿", "……そういえば、その服どうしたんだ？　おめかしして迎えてくれたのなら、男冥利に尽きるが": "……说起来，你这身衣服是怎么回事？如果是为了迎接我而精心打扮的话，那真是男人的福气啊", "これ、ですか……？　んん、ふぅっ……任務に使うからって、５人でそれぞれ用意したんです……ぁぁ、ん、あんっ……": "这个，吗……？嗯嗯，呼唔……因为任务要用到，所以5个人各自准备了一套……啊啊，嗯，啊嗯……", "任務は無事に終わりましたけど、んん……ずっと気に入ってるから……ぁぁ、ぅ……遊びに行くのとかにもっ、これ着ていくんです……んん、似合ってますか？": "虽然任务已经平安结束了，嗯嗯……但我一直很喜欢……啊啊，唔……去玩的时候，我也会穿这一套……嗯嗯，合适吗？", "浮かない顔をしていたから不安だったが、ここでの楽しい思い出も生まれていたようだ。であれば、そちらの話題を振った方がいいだろう。": "看她一脸闷闷不乐的样子，我本来还很担心，不过看来在这里也留下了快乐的回忆。既然如此，还是聊这方面的话题比较好吧。", "よく似合っているよ、まるで花の妖精か何かみたいだ": "很适合你哦，简直就像花之妖精一样", "ほんと、ですか……あぁ、ああ……！　長官、んんっ……ちょう、かん……！": "真的，吗……啊啊，啊啊……！长官，嗯嗯……长，官……！", "きゅうきゅうとペニスを締め付ける膣肉が、アカリの感情を代弁していた。彼女の背中からは汗が浮き出ており、身体が火照り出していることを示している。": "紧紧缠绕着阴茎的肉壁，代替灯里表达了她的情感。她的后背渗出了汗水，表明她的身体正在发热。", "あぁっ、ごめん、なさいっ……私、そんな風に言われたら私……ふやあぁぁっ……がまん、できそうに、ないですっ……！": "啊啊，对不，起……我，听到你这么说之后……呼呀啊啊啊……好像，忍不住了……！", "長官の言葉もっ、息もっ、んん、力強さもっ、おちんちんもっ……全部、ほしいって思っちゃう……すごく、わがままな自分に、なっちゃうんです……！": "长官的话语，呼吸，嗯嗯，力量，还有肉棒……我全都想要……变得，非常，任性……！", "ちょっ、長官は、ふわ、ぁぁ、んん……はぁ、エッチでわがままで、あんっ、おねだりばっかの女の子は……んく、ぅぅぅん、きらいですか……？": "长，长官，喜欢，啊啊，嗯嗯……哈啊，又色又任性的，啊嗯，只会撒娇的女孩子……嗯咕，唔唔唔嗯，吗……？", "その尋ね方は、ずる過ぎる。瞳をうるうるとさせながら返答を待つ表情が直接見ずとも伝わってくるほどに……いじらしい。": "这种问法，太狡猾了。就算不直接看到她那双水汪汪的眼睛和等待回答的表情……也一样惹人怜爱。", "少し違うな。俺はエッチでわがままでおねだりばかりのアカリだから、こうしたいと思えるんだ": "不太对。我是因为灯里你又色又任性又爱撒娇，才会想要这么做", "はああ、んぁぁぁっ……ありがとう、ござい、ますっ……！　それを、聞いただけで、私っ、もう、ぁぁ、ああぁぁっ……イク、イクぅぅ……": "哈啊啊，嗯啊啊啊……谢谢，你……！光是听到你这么说，我就，已经，啊啊，啊啊啊啊……要去了，要去了唔唔……", "ふぁ、あ、んん、はぁぁぁっ……あぁ、はあああああああぁぁぁっ……！！": "呼啊，啊，嗯嗯，哈啊啊啊……啊啊，哈啊啊啊啊啊啊啊啊啊啊……！！", "逸物は、アカリの蜜壺が蠢く衝撃に当てられ、蓄えていたものをドクドクと直接搾り出されていた。": "灯里的蜜壶蠕动的冲击，让我的肉棒直接被榨出了积蓄在里面的东西。", "っ、あ……はぁ、ぁ……んんぅ……はぁ……中で、びくびくしてる……おなかの中、長官でいっぱい……あったかい……ふ、ふわぁぁ……": "啊……哈啊，啊……嗯嗯……哈啊……在里面，一跳一跳的……肚子里，被长官填满了……好温暖……呼，呼啊啊……", "心身がほぐれたことにより、今日までの疲れがどっと押し寄せたのだろう。アカリは小さく欠伸をすると、ぱたりとベッドへ横たわる。": "大概是由于身心都放松下来，导致至今为止的疲劳一口气涌了上来吧。灯里轻轻打了个哈欠，然后就躺倒在了床上。", "初めて交わったときのような、うっとりとした表情を浮かべたまま眠る彼女が、素敵な夢を見られますように――そう祈りつつ、そっと胸を貸した。": "她就像第一次交合的时候一样，带着一脸陶醉的表情睡着了。希望她能做个好梦——我一边这样祈祷，一边轻轻将她的头放在我的胸口。"}