{"――はっ！？私は？　い、意識が……飛んで……あっ、くぅぅ……": "——啊！？我？我，我刚才……晕过去了……啊，呜呜……", "加古野ヒビキ": "加古野日日姬", "あれから、どれだけの時間が過ぎただろう。": "在那之后，不知道过了多久。", "気が付いた彼女の鼻を、薄暗い地下室に充満する男たちの汗と据えた精液の匂いが刺激する。": "回过神来，她闻到了充满在昏暗地下室里的男人的汗味和精液的腥臭味。", "私は……あのあと、売られて……。この服装……これは――": "我……在那之后，被卖掉了……这身衣服……这是——", "変装用に持っていたドロシーの衣装。": "这是她为了变装而带在身上的桃乐丝的衣服。", "しかし、なぜ着替えているのか彼女は思い出せない。": "但是，她想不起来自己为什么换上了这身衣服。", "着ていた服は、みんなのザーメンでドロドロになっちまったからねぇ。でも、こっちもすぐに……ぐふっ、汚れちゃうかな": "因为你刚才穿的衣服沾满了大家的精液，黏糊糊的嘛。不过，这身衣服也很快就会……唔呼，被弄脏吧", "村人": "村民", "き、貴様らは……うっ、これは……。拘束されて……や、やめろ……っ、く、来るなっ……！": "你，你们……呜，这是……我被绑住了……住，住手……别，别过来……！", "んぶぅ、かっ……むぐぅ……。も、もう……やめて……く、ください……んひぃ……": "嗯噗，啊……唔咕……请，请……住手……求，求你们了……嗯咿……", "隆起した男根を咥えつつ、ヒビキが声を絞り出す。": "一边含着勃起的肉棒，日日姬一边挤出声音。", "なんとか呼吸をしようと、必死に喘ぐ。": "她拼命喘息，试图呼吸。", "すでに何度も犯された陰部は痛みすら感じていない。": "已经被侵犯过无数次的阴部甚至已经感觉不到疼痛。", "も、もう……オマンコ……だめ……です。壊れて……つ、使い物に……ならないから……だから……": "小，小穴……已经……不行了。它已经坏掉……没，没法用了……所以……", "あらあら、使い物にならなくなったら、どうなるか知ってるのかなぁ？でも、大丈夫。まだまだ、このオマンコは使えるよぉ": "哎呀哎呀，你知道没法用之后会怎么样吗？不过，没事的。这个小穴还能用哦", "村人1": "村民1", "いっ、ぎぃ……んぐぅ……。んはぁっ、ひっ、アソコ……やめっ、グリグリしないで……あっ、ひっぐぅ、んはぁ、んくぅ～": "咿，咿……嗯咕……嗯哈啊，咿，那里……不要，不要蹭那里……啊，咿咕，嗯哈啊，嗯呜～", "ね？　奥はしっかり気持ちいいだろぉ？た～っぷり中に出してあげるからね": "看吧？里面很舒服吧？我会在你里面射～得满满的哦", "呼吸ができず途切れそうになる意識が、膣の快感で引き戻される。": "无法呼吸，意识即将中断，但阴道的快感又将她拉了回来。", "ヒビキは、すでに自らの行く先を覚悟した。": "日日姬已经做好了面对自己下场的觉悟。", "（こ、このまま……慰み者として……惨めな最期を遂げるくらいなら……）": "（要，要是就这样……作为泄欲工具……迎来悲惨的结局的话……）", "若……頭領。私はここまで……どうか……お健やかで……": "少……头领。我就到此为止了……请您……保重……", "口に突っ込まれた肉棒ごと、舌を噛み切ろうとした矢先だった。": "正当她准备咬断舌头，连同塞在嘴里的肉棒一起咬断的时候。", "しっかし、この服……。たしか、ドロシーちゃんじゃなかったっけ？ぐふふ、かわいいねぇ": "不过，这衣服……我记得是桃乐丝的吧？咕呵呵，真可爱啊", "村人2": "村民2", "（あっ……ぐぅ、そ、そうだ……。私は……ドロシーさん……の代わり……。勝手に……終われない……終わって……たまるか！）": "（啊……呜，对，对了……我是……桃乐丝小姐的……替身……不能……擅自结束……怎么能……就这样结束！）", "んぐっ、あっ、ふぁああっ！ひぃん、あぁ、そこ……あっ、ひぃあっ、はぅん！": "嗯咕，啊，呼啊啊！咿嗯，啊啊，那里……啊，咿啊，哈嗯！", "快楽に溺れようと、最後まで諦めない。": "即便沉溺于快乐之中，直到最后都不能放弃。", "そう決意したヒビキに、男たちの欲望がさらに襲い掛かる。": "日日姬下定决心，男人们的欲望再次向她袭来。", "んちゅ、むぐっ……んっ、はぁ、んはぁ……。ひっ、はっ、ひぃん、くはぁ……いい、気持ち……いいですぅ": "嗯啾，呣咕……嗯，哈啊，嗯哈啊……咿，哈，咿嗯，呼啊……好，好……舒服", "（そうだ……。役に立つ限り……奴らは私を殺しはしない。耐えろ……生き残るんだ……）": "（没错……只要还有用……他们就不会杀我。忍住……我要活下去……）", "むふぅ、感じてきちゃったのかなぁ。そうこなくっちゃ、楽しくないからねぇ～": "呜呼，有感觉了吗。就得这样嘛，不然多没意思～", "あっ、ぐ、んぁ……。ひ、はぁあ、んんっ、はぅぅんんっ……。は、はい……そう……です……はぁあああっ！": "啊，咕，嗯啊……咿，哈啊啊，嗯嗯，哈呜呜嗯嗯……是，是的……没错……哈啊啊啊啊！", "反応を示すヒビキに、男たちが勇躍する。": "看到日日姬有了反应，男人们兴奋不已。", "さらに膨張した２本の肉棒が、彼女の身体に責め立てる。": "膨胀得更大的两根肉棒，继续侵犯她的身体。", "ちゅ……んはぁ……オチンポぉ、おいし……ん、ちゅ……。オマンコもぉ……きもち……いい……れすぅ……": "啾……嗯哈啊……鸡鸡，好好吃……嗯，啾……小穴也……好……舒服……啊……", "口に捻じ込まれた男根を、自ら啜る。": "她主动吮吸着塞进嘴里的男根。", "膣に突き立てられた男根を、その膣圧で迎え撃つ。": "她用小穴的收缩力对抗插在里面的肉棒。", "だが、それが精一杯の抵抗だった。": "但这就是她竭尽全力的抵抗了。", "はぅぅ、かわいいお口……いっぱい犯してあげるねぇ！": "哈呜，好可爱的嘴巴……我要狠狠侵犯你！", "んごっ、かっ……ごひゅ、ごはぁ……。くっ、ひっ、ぎぃ……あ、あひゅ……んひぃ、はぅぅん": "嗯咕，啊……咕呼，咕啊……呜，噫，噫……啊，啊呼……嗯噫，哈呜呜嗯", "い、息……でき……ない。頭の中……ひっ、飛ぶ……意識……んっ、あぁ……。お、落ち……ごっ、かっ……": "无，无法……呼吸了。脑袋里……要，要飞起来了……意识……嗯，啊啊……要，要昏……咕，啊……", "あぁ～、オマンコ締まってきたよぉ": "啊～小穴缩得好紧", "あっ、はぁ……もう、頭が……おかし……く……。このまま……かっ、かはっ……まだ……し、死ね……ない……": "啊，哈啊……脑袋……已经……要……不正常了……就这样……啊，啊哈……我还……还不能……死……", "前後の男たちが激しく腰を振る。": "前后两个男人激烈地摆腰。", "ヒビキが、それに応えようと力を振り絞る。": "日日姬竭尽全力回应他们。", "だ、だから……イ、イカないと……。イッテ……もう……あっ、ひぃ、んっ、んぐぅ……んんんん～！": "所，所以……我，我得高潮……高潮……才行……啊，噫，嗯，嗯咕……嗯嗯嗯嗯～！", "あっ、はぁ……イッて！オマンコも……お口も……あっ、んはぁ、精子で……満たし……んんっ……": "啊，哈啊……射吧！用精子……填满……我的小穴……还有嘴巴……嗯嗯……", "私も、これでっ……！ふぁ、あっ、はぁああ、イク、イ、グぅっ、はぁああああーーっ！": "这样我也会……！呼啊，啊，哈啊啊啊，丢了，丢了，哈啊啊啊啊——！", "男たちが果てると同時に、その欲望が彼女の中になだれ込む。": "男人们在高潮的同时，将欲望灌入她的体内。", "絶頂の内に、ヒビキがそれを受け入れる。": "在高潮中，日日姬接受了精液。", "ま、まだ……私は……終わっていない……。何度だって……耐えて……み、みせる……": "我，我……还没有……结束……不管多少次……我都会……忍，忍给你们看……", "絶頂の陶酔の中で、ヒビキは自分に言い聞かせる。": "在高潮的陶醉中，日日姬如此告诉自己。", "犯されている内は無事なのだ。": "只要被侵犯就没事了。", "さぁて、じゃあ前と後ろを交代だね。出ちゃった分、しっかり舐めて、また勃たせてもらわないと": "好了，那前后交换吧。刚才射出来的，要好好舔干净，让它再硬起来才行", "は、はひ……。私のお口に……精子まみれのオチンポ……く、くだひゃい……": "好，好的……把沾满精子的鸡鸡……放，放到我的嘴里来……", "その時だった。": "就在这时。", "扉の向こうで、彼女を呼ぶ声が聞こえた。": "门的另一边传来了呼唤她的声音。", "ひぃ、やばいよ。に、逃げ場は……ない～っ！": "噫，糟了。没，没地方……可逃了～！", "スバル……さん、ピュルテ……。やっぱり、来て……くれた……諦めなくて……よか……った……": "昴宿……先生，招牌……你果然……来了……没放弃……太好……了……"}