{"――それは、遠い昔の記憶。": "——那是很久以前的記憶。", "思い出したくもない、奴隷として扱われていた頃の記憶。": "是我不願回想起來的，被當成奴隸對待時的記憶。", "ああっ、牛乳をこぼしてしまったなあ。おいホメーロス、今すぐこれを拭きとれ。とっとと拭かんか！": "啊啊，牛奶灑出來了。喂，荷梅洛斯，現在馬上把這個擦乾淨。還不快點擦！", "主人": "主人", "は、はい……ただいま拭きますので、お、お待ちくださいっ……": "好，好的……我現在就擦，請，請您稍等……", "ホメーロス": "荷梅洛斯", "遅い！　なぜすぐに来ないのだ？　出来損ないが！……ああ！　汚れがさらに広がったじゃないか！　このグズめ！": "太慢了！爲什麼不馬上過來？你這個廢物！……啊啊！污漬不就擴散得更開了嗎！你這個廢物！", "も、申し訳ございません……！ど、どうか、ぶたないでくださいっ……！": "非，非常抱歉……！請，請不要打我……！", "全く何をやらせてもダメな奴隷だな、お前は！もういい、こっちへきてしゃぶれ。早く来い！　待たせるな！": "真是的，你這個奴隸不管做什麼都做不好啊！算了，過來給我口。快點過來！別讓我等！", "ううう……は、はい……ただいま、まいります……": "嗚嗚嗚……好，好的……我這就過去……", "ふうっ……ふうっ……ん、んっ……んはあっ……うぅ、ご主人様の、ニオイがっ……んううっ……": "呼……呼……嗯，嗯……嗯哈啊……嗚嗚，主人的，味道……嗯嗚嗚……", "テーブルの下に潜り込んだホメーロスは、朝からいきり立つ主人の男根を咥え、丁寧に舌を這わせていた。": "荷梅洛斯鑽到桌子底下，含住主人從早上就勃起的男根，仔細地用舌頭舔舐。", "なんにもできないくせに、こういうことだけは優秀だなあ？ほら、しっかりしゃぶれよ。お前にはそれしか能がないんだからな": "明明什麼都不會，就只有這種事很優秀呢？來，好好地吸啊。畢竟你只有這個本事嘛", "ううっ……ひっ……んちゅ、ちゅっ……ちゅぶ、ちゅぶっ……はっ……お、おっきい……ちゅ、んちゅっ……": "嗚嗚……噫……嗯啾，啾……啾噗，啾噗……哈……好，好大……啾，嗯啾……", "んんっ、んっ……んはあっ、はあっ……も、もっと、口を開けて……む、むかえいれないと……ちゅぶっ、ちゅっちゅっ……": "嗯嗯，嗯……嗯哈啊，哈啊……再，再把嘴巴張大一點……不，不把肉棒含進去的話……啾噗，啾啾……", "馬鹿者！　歯を当てないようにしろといつも言っているだろう！言われたこともまともにできないのか！？": "笨蛋！我不是一直跟你說不要讓牙齒碰到嗎！連我說的話都做不到嗎！？", "ひっ……！　も、もうしわけっ、ございませんっ……！あ、あてないように……していた、つもりなんですが……": "咿……！非，非常，抱歉……！我，我自認爲……已經，注意了……", "言い訳する暇があったら早くしゃぶらんか！こんなことではいつまで経っても気持ちよくなれんわ！": "有時間找藉口的話還不快點給我吸！這樣下去不管過多久我都舒服不起來啊！", "も、申し訳ございませんっ……す、すぐに、おしゃぶりさせて、いただきます……はむっ……んっ、ふううっ……ちゅぷっ、ちゅぷっ……": "非，非常抱歉……我，我這就，開始吸……哈唔……嗯，呼嗚嗚……啾噗，啾噗……", "ぷあっ……ふっ、んっ……んぶっ、んっ……ご、ご主人様の、とってもドクドクして……あ、あつい……": "呼啊……呼，嗯……嗯噗，嗯……主，主人的，一跳一跳的……好，好熱……", "も、もっとご満足いただけるように……がんばらないと……んちゅっ……ちゅぱっ、はぷっ……んっ、んちゅっ……": "我，我得更加努力……讓主人更加滿足纔行……嗯啾……啾啪，哈噗……嗯，嗯啾……", "は、んううぅう……ん、んっ……んぷっ、んっ……ふぁ、ご、ごしゅじんさまの、先っぽから……お、お汁が……": "哈，嗯嗚嗚嗚嗚……嗯，嗯……嗯噗，嗯……呼啊，主，主人的，前端……流出了，汁液……", "主人はますます膨らんでいく男根を、ホメーロスの口へと押し付ける。": "主人將愈發膨脹的男根，壓進荷梅洛斯的嘴裏。", "口内がオスのニオイで充満してもなお、奉仕をやめることは許されない。": "即使嘴裏充滿了雄性的氣味，也不允許停止侍奉。", "んんんっ……お、奥までっ、ごしゅじんさまのがっ……ふうっ、んっ、んぐうっ……んぶっ、ぢゅぷっ、ぢゅぷっ……": "嗯嗯嗯……主，主人的，頂到深處了……呼嗚，嗯，嗯咕嗚……嗯噗，啾噗，啾噗……", "お、おくちのなか、いっぱいでっ……あぷっ、んっ……く、くるしい、れすぅうっ……ふうっ、んっ、んうぅうっ……！": "嘴，嘴巴里面，被填滿了……啊噗，嗯……好，好難受，啊嗚嗚……呼嗚，嗯，嗯嗚嗚嗚……！", "あぁ～、いいぞぉ……膣内とはまた違ったこの温かさ……そして頬の内側に擦り付けるこの快感……たまらんっ！": "啊啊～真棒……和小穴不同的這種溫暖……還有摩擦臉頰內側的這種快感……真讓人受不了！", "ご、ごしゅじんさまの、あついのでっ……んぶっ、ふうっ、んっ……お、おくちのなかっ、おかされちゃってますぅうう……！": "主，主人的，熱熱的……嗯噗，呼嗚，嗯……把，把我的嘴巴里面，弄得一團糟了啊啊啊……！", "んぐっ、ふうっ、んっ……んぐっ、うっ、けふっ……はぶっ……は、はやくっ……お、おわってぇえっ……！": "嗯咕，呼嗚，嗯……嗯咕，嗚，咳咳……哈噗……快，快點……完，完事吧啊啊……！", "どれだけホメーロスが奉仕しようと、主人はやめる気はないようだ。": "不管荷梅洛斯怎麼侍奉，主人似乎都不打算停下來。", "男根はさらに硬く熱くなり、ホメーロスの口内を占領していく。": "男根變得更加堅硬灼熱，逐漸佔領了荷梅洛斯的口腔。", "んっ、んっ、んんんっ……うぐっ……ふうっ、んっ……い、いつまで……つづくのでしょう……ぢゅぱっ、ぢゅぱっ……": "嗯，嗯，嗯嗯嗯……嗚咕……呼嗚，嗯……這，這要……持續到什麼時候啊……啾啪，啾啪……", "い、いえ、これはわたしができの悪いどれい、だからっ……も、もっと、がんばらないとっ……んふっ、ふーっ、んぶっ、んっ……": "不，不對，這是因爲，我是個沒用的奴隸……得，得更加，努力纔行……嗯呼，呼——嗯噗，嗯……", "何も言わない主人ではあったが、身体は反応を変えていく。": "雖然主人什麼都沒說，但他的身體卻在逐漸發生變化。", "だんだんと喉奥へと入り込もうとしている男根は、限界が近いようだった。": "逐漸深入喉嚨深處的男根，似乎已經接近極限了。", "はぶっ、んっ、んううぅうっ、んうぅう～！んっ、あ、ご、ごしゅじんっ、さまっ……これ、もしかしてっ……": "哈噗，嗯，嗯嗚嗚嗚嗚，嗯嗚嗚嗚～！嗯，啊，主，主，主人……這，難道是……", "も、もうすぐ、だされるんですね……う、うけとめさせて、いただきますのでっ……どうぞ、このまま……んっ、んんっ、んうぅううう！": "差，差不多，要射了吧……請，請讓我，接下它……請就這樣……嗯，嗯嗯，嗯嗚嗚嗚嗚嗚！", "んぐうっ……んうううぅうううううぅうううっ！": "嗯咕嗚……嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！", "んぶっ……ふっ、うっ……んぷぁっ、ま、まだっ……ぐっ、んぶっ……んぢゅっ、ぢゅるるるっ……んっ、ふううぅうっ……": "嗯噗……呼，嗚……嗯噗啊，還，還沒……咕，嗯噗……嗯啾，啾嚕嚕嚕……嗯，呼嗚嗚嗚嗚……", "んんっ……ふうっ、んっ……んぐっ、んぐっ……んぢゅっ……こ、これで、やっと……おわり……？": "嗯嗯……呼嗚，嗯……嗯咕，嗯咕……嗯啾……這，這樣，終於……結束……？", "恐る恐る主人を見上げるが、まだ終わりを告げてはくれないようだ。": "荷梅洛斯戰戰兢兢地抬頭看向主人，但似乎還沒有結束的跡象。", "萎えることのない男根を突き付けられ、ホメーロスは首を横に振る。": "面對着那根沒有萎縮的男根，荷梅洛斯搖了搖頭。", "も、もう、むりれす……こ、これ以上は、どうかおゆるしを……": "已，已經，不行了……請，請饒了我吧……", "奴隷のくせに何を言っているんだ！？わしがまだだと言えばまだなんだ、勝手に休むな！": "你一個奴隸在說什麼呢！？我說還沒結束就是還沒結束，別擅自休息！", "あああ、そ、そんなっ……！どうか、どうか許してくださいっ、や、やめてっ……やめてくださいっ……！": "啊啊啊，怎，怎麼這樣……！請，請饒了我吧，不，不要……請不要這樣……！", "決して何も聞き入れてもらえなかった奴隷時代。": "在那個絕對無法反抗的奴隸時代。", "この後ホメーロスは、興が乗った主人に犯されてしまうのだった――": "之後荷梅洛斯就這樣被興致勃勃的主人侵犯了——"}