{"過去とも未来とも違う、不思議な異世界。俺は先に来ていた彼女へと合流するため、ドアをノックした。": "既不是過去也不是未來，而是不可思議的異世界。爲了和先到的她匯合，我敲了敲門。", "っ、あぁ……！　長官……！　来てくれたんですね。ヒビキちゃんの言ってたこと、本当だったんだ": "啊，啊啊……！長官……！你來了啊。原來小日向說的，是真的啊", "園崎アカリ": "園崎燈裏", "はつらつとした顔で出迎えてくれたアカリだったが、その直前の怯えたような表情を、俺は見逃さなかった。": "雖然燈裏用充滿活力的表情迎接了我，但我並沒有看漏她剛纔那副害怕的表情。", "思いやりにあふれ頑張り屋なアカリのことだ、人には悟られたくないような、つらい出来事に巻き込まれてしまったのかもしれない。": "燈裏是個充滿體貼又努力的人，說不定是被捲入了不想讓別人知道的痛苦事件中。", "ならば、自分にできることは――": "那麼，自己能做的事就是——", "ピュルテちゃんが言ってました。えっと、確か……ディ、Dチャージをするため、に……来てくれたんですよ、ね": "招牌女孩有說過。呃，我記得是……爲了D、D充電……纔來的，對吧。", "いや、そうじゃない": "不，不是那樣。", "戦部トキサダ": "戰部時嗣", "はぁ、ぁぁぁ……んん……ぁぁ……おなかの奥、あったかい……ぁぁん、んん……いまっ、私の中に、入ってるの、ちゃんと、長官、なんですね……": "哈啊、啊啊啊……嗯嗯……啊啊……肚子裏面，好溫暖……啊啊嗯、嗯嗯……現在，進入我裏面的，真的是，長官，對吧……", "そっか……ただ、私に会いに、はぁ、ぅぅぅ、ん、ぁぁ……私と一緒にいるために、はぁっ、来てくれたんですね……あぁ、ぁ、あんっ": "這樣啊……只是，爲了見我，哈啊、嗚嗚嗚、嗯、啊啊……爲了和我在一起，哈啊、纔來的啊……啊啊、啊、啊嗯！", "その答えとして、自分の熱を擦り込むように強く、だが優しくアカリの中を行き来する。": "作爲回答，他像是要將自己的熱量摩擦進去一樣，用力但溫柔地在燈裏體內來回抽插。", "あぁっ……もちろん、これで、んん、超昂戦士としての力も、ふわ、ぁぁ、補給できるとは思うんです……はぁ、ぁ……ん、んんぅ……": "啊啊……當然，這樣，嗯嗯，超昂戰士的力量，呼哇、啊啊，應該也能得到補充……哈啊、啊……嗯、嗯嗯唔……", "でも、長官からは、ぁ、んんっ……それだけじゃない、もっと色んなものを……あぁ、はぅ、んん……分けてほしい、です……ひあぁんっ": "可是，長官，啊、嗯嗯……不只是那樣，我還想要更多……啊啊、哈嗚、嗯嗯……更多不同的東西……咿啊啊嗯！", "絡みつくような膣ヒダの動きが、まるで彼女自身がこちらを求めているように感じるのは、気のせいではないだろう。": "纏繞上來的肉壁蠕動，簡直就像她自己在渴求我一樣，這應該不是錯覺吧。", "アカリのささやかなご所望に応えるため、俺のことを深く感じてもらえるよう、なだらかに大きく前後運動を行い、膣内との密着感を広げていく。": "爲了回應燈裏小小的期望，爲了讓燈裏能更深刻地感受到我，我緩慢而大幅度地前後運動，擴大與肉壁的緊貼感。", "ふぁぁぁ、ぁぁぁぁっ……それ、ですぅっ……あぁっ、ん……はぁ……これ、すごい、好きですっ……あぁん、ぁ、ふぅんん": "呼啊啊啊，啊啊啊啊……就是，這個……啊啊，嗯……哈啊……這個，我好喜歡……啊啊嗯，啊，呼嗯嗯", "そうやって、ぁぁ、たくさん、私のことっ……撫でるみたいに、抱きしめるみたいに、して、ほしかったんです……はぁ、やん、あぁぁ……": "就像這樣，啊啊，多撫摸我……多抱緊我，就像在撫摸，就像在擁抱一樣……哈啊，呀嗯，啊啊啊……", "んんぅっ……長官は、私のこと、あんっ……なんでもお見通しなんですね……へへ": "嗯嗯唔……長官，對我，啊嗯……什麼都瞭如指掌呢……嘿嘿", "……そういえば、その服どうしたんだ？　おめかしして迎えてくれたのなら、男冥利に尽きるが": "……說起來，你這身衣服是怎麼回事？如果是爲了迎接我而精心打扮的話，那真是男人的福氣啊", "これ、ですか……？　んん、ふぅっ……任務に使うからって、５人でそれぞれ用意したんです……ぁぁ、ん、あんっ……": "這個，嗎……？嗯嗯，呼唔……因爲任務要用到，所以5個人各自準備了一套……啊啊，嗯，啊嗯……", "任務は無事に終わりましたけど、んん……ずっと気に入ってるから……ぁぁ、ぅ……遊びに行くのとかにもっ、これ着ていくんです……んん、似合ってますか？": "雖然任務已經平安結束了，嗯嗯……但我一直很喜歡……啊啊，唔……去玩的時候，我也會穿這一套……嗯嗯，合適嗎？", "浮かない顔をしていたから不安だったが、ここでの楽しい思い出も生まれていたようだ。であれば、そちらの話題を振った方がいいだろう。": "看她一臉悶悶不樂的樣子，我本來還很擔心，不過看來在這裏也留下了快樂的回憶。既然如此，還是聊這方面的話題比較好吧。", "よく似合っているよ、まるで花の妖精か何かみたいだ": "很適合你哦，簡直就像花之妖精一樣", "ほんと、ですか……あぁ、ああ……！　長官、んんっ……ちょう、かん……！": "真的，嗎……啊啊，啊啊……！長官，嗯嗯……長，官……！", "きゅうきゅうとペニスを締め付ける膣肉が、アカリの感情を代弁していた。彼女の背中からは汗が浮き出ており、身体が火照り出していることを示している。": "緊緊纏繞着陰莖的肉壁，代替燈裏表達了她的情感。她的後背滲出了汗水，表明她的身體正在發熱。", "あぁっ、ごめん、なさいっ……私、そんな風に言われたら私……ふやあぁぁっ……がまん、できそうに、ないですっ……！": "啊啊，對不，起……我，聽到你這麼說之後……呼呀啊啊啊……好像，忍不住了……！", "長官の言葉もっ、息もっ、んん、力強さもっ、おちんちんもっ……全部、ほしいって思っちゃう……すごく、わがままな自分に、なっちゃうんです……！": "長官的話語，呼吸，嗯嗯，力量，還有肉棒……我全都想要……變得，非常，任性……！", "ちょっ、長官は、ふわ、ぁぁ、んん……はぁ、エッチでわがままで、あんっ、おねだりばっかの女の子は……んく、ぅぅぅん、きらいですか……？": "長，長官，喜歡，啊啊，嗯嗯……哈啊，又色又任性的，啊嗯，只會撒嬌的女孩子……嗯咕，唔唔唔嗯，嗎……？", "その尋ね方は、ずる過ぎる。瞳をうるうるとさせながら返答を待つ表情が直接見ずとも伝わってくるほどに……いじらしい。": "這種問法，太狡猾了。就算不直接看到她那雙水汪汪的眼睛和等待回答的表情……也一樣惹人憐愛。", "少し違うな。俺はエッチでわがままでおねだりばかりのアカリだから、こうしたいと思えるんだ": "不太對。我是因爲燈裏你又色又任性又愛撒嬌，纔會想要這麼做", "はああ、んぁぁぁっ……ありがとう、ござい、ますっ……！　それを、聞いただけで、私っ、もう、ぁぁ、ああぁぁっ……イク、イクぅぅ……": "哈啊啊，嗯啊啊啊……謝謝，你……！光是聽到你這麼說，我就，已經，啊啊，啊啊啊啊……要去了，要去了唔唔……", "ふぁ、あ、んん、はぁぁぁっ……あぁ、はあああああああぁぁぁっ……！！": "呼啊，啊，嗯嗯，哈啊啊啊……啊啊，哈啊啊啊啊啊啊啊啊啊啊……！！", "逸物は、アカリの蜜壺が蠢く衝撃に当てられ、蓄えていたものをドクドクと直接搾り出されていた。": "燈裏的蜜壺蠕動的衝擊，讓我的肉棒直接被榨出了積蓄在裏面的東西。", "っ、あ……はぁ、ぁ……んんぅ……はぁ……中で、びくびくしてる……おなかの中、長官でいっぱい……あったかい……ふ、ふわぁぁ……": "啊……哈啊，啊……嗯嗯……哈啊……在裏面，一跳一跳的……肚子裏，被長官填滿了……好溫暖……呼，呼啊啊……", "心身がほぐれたことにより、今日までの疲れがどっと押し寄せたのだろう。アカリは小さく欠伸をすると、ぱたりとベッドへ横たわる。": "大概是由於身心都放鬆下來，導致至今爲止的疲勞一口氣湧了上來吧。燈裏輕輕打了個哈欠，然後就躺倒在了牀上。", "初めて交わったときのような、うっとりとした表情を浮かべたまま眠る彼女が、素敵な夢を見られますように――そう祈りつつ、そっと胸を貸した。": "她就像第一次交合的時候一樣，帶着一臉陶醉的表情睡着了。希望她能做個好夢——我一邊這樣祈禱，一邊輕輕將她的頭放在我的胸口。"}