{"次の予定があるとかで、名残惜しそうにしながら去っていった人間。": "人類說還有下一個預定，一臉不捨地離開了。", "彼にノストラダムスもラヴクラフトも同行したため、ダンテはひとりのんびりとお茶をしていた。": "由於諾斯特拉達姆斯和洛夫克拉夫特也與他同行，但丁便獨自一人悠閒地喝起了茶。", "（それにしても……人間は何をあんなに動揺していたのか……）": "（話說回來……人類爲什麼會那麼動搖呢……）", "ダンテ": "但丁", "自分の身体が他人の目にどう映っているか、まったくもって無頓着な彼女は、": "她完全不在意自己的身體在他人眼中是什麼樣子——", "こうしている間もその圧倒的な質量を誇る乳房をカウンターテーブルに載せて、": "就連現在，她也將那對極具分量的乳房放在吧檯桌上——", "少し前のめりになりながらお茶を飲み干す。": "微微前傾着身子，將茶一飲而盡。", "そんな彼女だから、店を出た後もついてくる男の存在に直前まで気付けなかった。": "正因爲是這樣的她，所以在走出店門之前，她都沒有注意到那個跟在自己身後的男人。", "うおおおおっ、もうたまんねぇ！　これ以上は限界だ！": "嗚噢噢噢噢，我已經忍不住了！不能再等下去了！", "村人": "村民", "なっ……！？　な、何をするっ、お前はだれ……あぁあああううぅっ！？": "什……！？ 你，你要幹什麼，你是誰……啊啊啊啊啊嗚嗚嗚！？", "よせ、離せ……っ、くっ、ううっ……！　ん、はぁっ、んんっ……！": "住手，放開我……唔，嗚嗚……！ 嗯，哈啊，嗯嗯……！", "もう我慢できねぇよ、こんなのっ……！　はぁっ、はぁっ、スケベな乳をぶるんぶるん揺らしやがって……チンポが爆発しそうだった……っ！": "我已經忍不住了，這種事……！ 哈啊，哈啊，居然把這麼淫蕩的奶子搖得這麼晃……我的雞巴都快爆炸了……！", "その爆発寸前だったという男の肉棒は、強引にダンテの秘裂に割って入り、ほとんど湿ってすらいない膣肉を乱暴に擦っている。": "那根即將爆炸的男性肉棒，強行插入但丁的祕裂，粗暴地摩擦着幾乎還沒有溼潤的陰道肉。", "背後からいきなり抱きつくような格好で襲う男に、ダンテは対処しきれず凌辱を許してしまっていた。": "面對突然從背後抱住自己的男人，但丁無法應對，只能任由對方凌辱。", "くっ、あぁうっ……どう、して……っ、はぁっ、ううっ……！": "咕，啊啊嗚……爲，什麼……哈啊，嗚嗚……！", "意味が、わからない……っ、これはそっちにとってもリスク……どうして、私なんかを……": "我不明白……這對你來說也是有風險的……爲什麼要對我這種人……", "なに言ってんだ！　こんな最高のドスケベおっぱいをモノにできるなら、牢獄だって大歓迎だぜ！": "你在說什麼啊！ 如果能將這麼棒的淫蕩奶子佔爲己有，就算是牢獄我也很歡迎啊！", "男は呼吸を荒くしながら、ダンテの豊乳を揉みしだく。": "男人一邊喘着粗氣，一邊揉捏但丁的豐乳。", "ごつごつした男の手は大きさもそこそこだったが、それでも手のひらに収まりきらない乳肉が、形を変えながら指の隙間からこぼれる。": "男人的手雖然又大又粗糙，但還是無法完全掌握住的乳肉，一邊改變着形狀，一邊從指縫間溢出。", "んんっ……私の、胸が……理性を壊したとっ、はぁ、んっ、言いたい、わけか……っ、んぁ、あぁっ": "嗯嗯……我的，胸部……你是想說，哈啊，嗯，它破壞了我的理性嗎……嗯啊，啊啊", "こんな、ただの脂肪の塊に、どうしてそこまで……私には、理解できない……": "這只是，單純的脂肪塊而已，爲什麼要這麼……我無法理解……", "あっ、あぁっ……や、やめっ、んっ、動かす、なぁ……っ！　私のナカで、んっ、はぁっ、ごりごり動いて……っ！？": "啊，啊啊……住，住手，嗯，不要動……！ 在我的裏面，嗯，哈啊，不停地摩擦……！？", "おお……大して腰振ってもないのに、チンポがマン汁まみれに……！？　こりゃ、たまんねぇ……！": "哦哦……明明沒有怎麼動腰，雞巴卻沾滿了愛液……！？ 這可真是，受不了啊……！", "んぁ、あっ、はぁっ、あぁうっ……！？　何が、起きてる……？　身体が、んっ、あ、熱いっ……！": "嗯啊，啊，哈啊，啊啊嗚……！？ 發生了，什麼……？ 身體，嗯，啊，好熱……！", "私にっ、んっ、あっ、何をした……！？": "你對我，嗯，啊，做了什麼……！？", "何言ってんだ。それより、おっぱいいじくり回されて、だいぶ感じちゃってるんじゃないか？　んん？": "你在說什麼呢。比起那個，奶子被這麼玩弄，你不是很有感覺嗎？ 嗯嗯？", "男の言うことは事実だった。": "男人說的都是事實。", "何か媚薬の類を仕込んでいる、などということは一切ない。": "完全沒有使用任何媚藥之類的東西。", "ダンテが感じた、自身の身体の変化はすべて彼女の自然な反応だった。": "但丁感受到的身體變化，全部都是她自然的反應。", "んんんぁああぁぁっ、やめっ、んっ、はぁっ、んん……っ！　なん、だ……っ？　この、感じは……っ、はぁっ、んっ": "嗯嗯嗯啊啊啊啊啊，住手，嗯，哈啊，嗯嗯……！ 怎麼，回事……？ 這種，感覺……哈啊，嗯", "男が欲望のままにダンテの豊乳を無茶苦茶にもみしだく。": "男人順從着慾望，粗暴地揉捏着但丁的豐乳。", "ダンテはそれを不快に感じ――ているはずなのに、その乱暴さに身体はどんどん反応し、撹拌された愛液が次々に太ももを伝い落ちていく。": "但丁對此感到不快——明明應該是這樣的，但身體卻對這種粗暴的對待越來越有反應，被攪拌的愛液不斷順着大腿流下。", "転がすような愛撫よりも、この強引な扱いをダンテの身体は好んでいた。": "比起滾動般的愛撫，但丁的身體更喜歡這種強硬的對待。", "身体の持ち主であるダンテも知らない傾向を、男は偶然にも撃ち抜いていたのだった。": "男人偶然地戳中了連但丁本人都不知道的身體傾向。", "はぁっ、あっ、はぁっ……！　もう、やめ……っ、んっ、あっ、あぁんっ！？": "哈啊，啊，哈啊……！ 要，停下了……嗯，啊，啊啊嗯！？", "なん、か……っ、くるっ……んっ、あっ、あはぁっ、きちゃうっ、あっ、あぁっ！": "總覺得……有什麼，要來了……嗯，啊，啊哈啊，要來了，啊，啊啊！", "男は狂ったように、無言のまま胸を揉み腰を振る。": "男人像是瘋了一樣，一言不發地揉着胸，擺動着腰。", "その力強さにダンテの身体も臨界点を突破し――": "那股力量讓但丁的身體也突破了臨界點——", "んぁああああっ！？　も、だめ、あっ、はっ、んぁっ……！": "嗯啊啊啊啊啊！？ 已，已經不行了，啊，哈，嗯啊……！", "あああああぁぁぁぁあああぁぁぁ……っ！？": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！？", "男の肉棒が膣道で震えた瞬間、ダンテの身体もびくりと痙攣した。": "當男人的肉棒在陰道里顫抖的瞬間，但丁的身體也猛地痙攣了一下。", "んぁ、あっ、はぁっ……あぁう、んんっ……": "嗯啊，啊，哈啊……啊啊嗚，嗯嗯……", "唐突に迎えてしまった絶頂に、ダンテは呆然としていた。": "突然迎來的高潮讓但丁愣住了。", "これ……な、に……？　私は、どう、なって……？": "這是……什，麼……？ 我，到底，怎麼了……？", "自らが置かれた状況を把握することすら難しくなっていたダンテ。": "但丁甚至難以把握自己所處的狀況。", "男はそんな彼女に何一つ応えることなく、その余韻をじっくり味わっていた。": "男人沒有回應她，而是細細品味着餘韻。", "はぁはぁ……ヤバかった……。こんなおっぱいちゃんに中出しキメるのが、こんなにイイなんて……": "哈啊哈啊……太爽了……居然能射在這麼大的奶子裏面，真是太棒了……", "んぁ……あぁ……わた、しは……どうなって……？": "嗯啊……啊啊……我，我……到底怎麼了……？", "男は欲望のままに、再び胸を揉みしだく。そうこうするうちに、挿入したまま再び硬さを取り戻し始める男の肉棒。": "男人順從慾望，再次揉起了胸。與此同時，他那根插在小穴裏的肉棒又開始變硬了。", "しかしダンテはそれに抗う気力もすべてなく――": "但丁已經沒有力氣抵抗了——", "はぁ……はぁっ……ん、あぁ……っ、もう、やめ……っ": "哈啊……哈啊……嗯，啊啊……別，別再……", "この後も、ダンテは続けてその身体を辱められることになるのだった。": "之後，但丁的身體也一直被男人蹂躪着。"}