{"貴様ら……女の子を人質に、卑怯だぞ！正々堂々と勝負しろ！": "你們……居然把女孩子當人質，太卑鄙了！給我堂堂正正地一決勝負！", "加古野ヒビキ": "加古野日日姬", "はぁ！？　これが、俺らの正々堂々のやり方なんだよ！ちょっと、強いからって、チョーシ乗ってんじゃねぇ": "啊！？這就是我們堂堂正正的做法！別以爲稍微強一點就能囂張", "村人": "村民", "劣勢の男らは、少女を盾に取った。": "處於劣勢的男人們把少女當成了盾牌。", "躊躇するヒビキの背後から、男の強烈な一撃が振り下ろされた。": "猶豫不決的日日姬背後，一個男人揮下了強烈的一擊。", "かっ……はぁっ……。に、逃げろ……こ、ここは……私が引き……受ける……": "咳……哈啊……快，快逃……這，這裏……由我來……拖住他們……", "よろめきながらも、ヒビキが男から少女を引き離す。": "儘管腳步踉蹌，日日姬還是把少女從男人身邊拉開。", "しかし、それがいまの彼女の精一杯であった。": "但是，這已經是現在的她竭盡全力所能做的事了。", "これで……いい。ひとまずの……目的は果たした……": "這樣……就好。暫時……達成了目的……", "うっ、あっ……な、なにを……。あっ、ぐぅぅ、よせっ……やめろ～っ！": "嗚，啊……你，你們幹什麼……啊，嗚嗚，住手……別這樣～！", "あぁん？　せっかくの役得なんだ。逃げた奴の代わりに、テメェで楽しませてもらうとするぜ": "啊啊？難得有這種福利嘛。就讓我代替逃走的傢伙好好享受一下吧", "き、貴様ら……そのつもりで……。どこまでも腐った奴ら……こ、このような真似……くっ、離せ、抜けっ！": "你，你們……原來是這個打算……真是無可救藥的敗類……竟，竟然做出這種事……嗚，放開我，讓我走！", "抵抗しようとするが、彼女の両手は抑えつけられ、その割れ目には、すでに男の膨張した欲望が突き立てられていた。": "雖然她試圖抵抗，但雙手被按住，男人膨脹的慾望已經頂在了她的裂縫上。", "ぐっ、あぐぅ……。や、やめろ……い、痛い……。あっ、くっ……んんんっ！": "咕，啊咕……住，住手……好，好痛……啊，嗚……嗯嗯嗯！", "それはテメェが濡れてねぇからだろ～が！気持ちよくなっちまいな。そうすりゃ、痛くねぇぜ": "那是因爲你沒溼吧～！爽起來就不會痛啦", "だ、誰が……こんな……ことで……き、気持ちよくなど……。貴様の……下手くそな動き如き……まったく感じないぞ。くっ、うぅ……ぐっ……": "誰，誰會……因爲這種……事……爽……你那……笨拙的動作……我一點感覺都沒有。嗚，嗚嗚……嗚……", "男を睨みつける。": "她瞪着男人。", "その目にはまだ、闘志が宿っていた。": "她的眼中還寄宿着鬥志。", "下手くそで悪かったなぁ！だが、大きさには自信があるからよ～。壊れねぇように、せいぜい気ぃ張っておけや！": "笨拙還真是抱歉啊！不過，我對大小很有自信哦～你可要繃緊身子，別被我弄壞啦！", "あっ、がぁぁ……お、大きいっ……。そんな……む、無理矢理……あっ、ぐぁっ、ひっ、ぎぃ……。うっ、ああっ、や、やめ……んぐぅぅ～っ！": "啊，啊啊……好，好大……這麼……強，強行……啊，嗚啊，噫，噫……嗚，啊啊，住，住手……嗯嗚嗚嗚～！", "男が剛直を無遠慮に叩きつける。": "男人毫不客氣地用堅挺的分身撞擊。", "ヒビキの怒りに満ちた表情が、苦痛に歪む。": "日日姬充滿憤怒的表情因痛苦而扭曲。", "あっ、くぅぅ……。私は……超昂戦士……。こんなことで……負け……ない。んんっ……くっ、はぁ……んっ、はぁぁあああ～っ": "啊，嗚嗚嗚……我是……超昂戰士……不會因爲……這種事……輸掉的。嗯嗯……嗚，哈啊……嗯，哈啊啊啊啊啊～", "もがく彼女の頭上に、男らの下卑た笑い声が響く。": "在掙扎的她頭頂上方，迴響着男人們的下流笑聲。", "身体の抵抗が利かない以上、彼女はその精神を守ろうと自らを鼓舞するのだった。": "既然身體的抵抗不起作用，她只能鼓舞自己，試圖守住自己的精神。", "ん、はぁん、あっ……ひぃあ。くぅ、あっ……あぁ、や、やめてぇ……んはぁ……": "嗯，哈啊嗯，啊……呀啊。嗚，啊……啊啊，住，住手……嗯哈啊……", "やめてだぁ？　こんなに吸い付いてきやがるくせによく言うぜ。マンコもトロトロ……ヒンヒン、よがってるじゃねぇか": "別喊停啊？明明吸得這麼緊，虧你說得出口。小穴也黏糊糊的……哼哼，這不是挺享受的嘛", "ち、違う……。よがるなど……そんなこと……あっ、ふぁ、はぅぅん。ひっ、はぁん、ある……はずが……": "不，不是的……什麼享受……怎麼可能……啊，呼啊，哈嗚嗚嗯。噫，哈啊嗯，怎麼……可能……", "ヒビキの噛みしめた歯の奥から吐息が漏れる。": "日日姬咬緊的牙關中漏出喘息。", "だが、それに混じったものは苦痛ではなく、快楽であることを彼女は理解していた。": "但是，她明白其中混雜的並非痛苦，而是快樂。", "た、単調に……腰を振るだけで……女が悦ぶとでも……思っているのか？　うっ……くぅ……": "你，你以爲……只是單調地……擺腰……女人就會開心嗎？嗚……咕嗚……", "いつも……あっ、ぐぅ……無理矢理……しているから……しらないのも当然か……。ふっ、モテそうに……ない連中だ……": "因爲你……啊，咕嗚……總是……來硬的……不知道也很正常……哼，你們……看起來就不受歡迎……", "快感を誤魔化すための苦痛。それを彼女は欲した。": "爲了掩蓋快感而產生的痛苦。她想要這種痛苦。", "苦痛であれば、戦士ならば甘んじて受け入れられる。": "如果是痛苦，身爲戰士就能欣然接受。", "そして、耐え忍ぶことができる。": "然後，就能忍耐下去。", "あぁ、モテねぇよ！いいぜ！　そんな俺のザーメン、ブチ込んでやる！売りモンだろうが、知ったことか……孕ませてやるぜ！": "是啊，我們不受歡迎！好啊！那我就把我的精液射進去！管你是不是商品，我纔不管呢……我要讓你懷孕！", "な、やめ……よせっ！そ、そんな……ひっ、ぐぅ……。膣の中で……大きく……ま、待て……うっ、はぅん……": "什，住手……別這樣！怎，怎麼可以……噫，咕嗚……在小穴裏……變大了……等，等等……嗚，哈嗚嗯……", "ひぎぃ、つ、強いっ……やめっ……。こ、このまま続けたら……で、出てしまう……精が……。そ、外に……い、いやぁ～": "咿，好，好猛……住手……再，再這樣下去……精，精液……要，要射進來了……射在外面……不，不要啊～", "男の腰の動きが小刻みになる。": "男人的腰動得越來越快。", "彼女はそれを拒絶しながらも、その膣は男根を、そして精を求めて受け入れるべく収縮するのだった。": "她雖然嘴上拒絕，但小穴卻爲了接受男根和精液而收縮。", "お、お願いっ……。ナカは……それだけはダメっ……！やっ、き、きちゃう……あっ、はぅん、んぁあっ": "求，求你了……裏面……只有裏面不行……！呀，要，要來了……啊，哈嗯，嗯啊啊", "い、いやぁ～。出てる……あっ、そ、そんな……。ぐぅ、熱い……あっ、と、止めてぇ～": "不，不要啊～射進來了……啊，怎，怎麼會……好，好熱……啊，快，快停下～", "あぁあああ～っ！　ひっ、ひぃん、こ、こんなの……。ふぁ、ひっ、はっ、んはぁああああああああーーーーーっ！": "啊啊啊啊啊～！ 咿，咿嗯，這，這種事……呼啊，咿，哈，嗯哈啊啊啊啊啊啊啊啊——————！", "膣内になみなみと注ぎ込まれる白濁液が、彼女の戦士としての矜持を、快楽へと押し流す。": "灌滿小穴的白濁液，將她身爲戰士的矜持衝向快樂的彼岸。", "あっ……あぁ……。こ、こんなこと……私が……いま、イッて……。あ、ふぁ……いや、こんなの……あっ、ひぃ……": "啊……啊啊……我……我居然……剛纔……高潮了……啊，呼啊……不要，這種事……啊，咿……", "へへっ、しっかりイキやがったな。まぁ、そうじゃねぇと、これから辛いだけだからな": "嘿嘿，你高潮得可真爽啊。不過不爽一點的話，接下來可就難熬了", "彼女の混濁した脳裏に、男の先ほどの言葉が蘇る。": "她混亂的腦海中，回想起男人剛纔說的話。", "売りモン――たしかに、男はそう言った。": "商品——男人確實是這麼說的。", "こ、このまま……私をどうしようと……。やめ、ろ……よせ……っ、やめて、くれ……っ。あっ、うぁ、ひぃん……": "接，接下來……你們要對我做什麼……住手……別這樣……住手……啊，嗚啊，咿嗯……", "なぁに、恐がることはねぇ。それまで、しっかり俺らが仕込んでやるから安心しな": "別怕，沒什麼好怕的。在那之前，我們會好好調教你一番的，放心吧", "あっ、まだ……う、あぁ……。いや、ぬ、いて、あっ、ふぁ、んはぁ～っ！": "啊，又來了……嗚，啊啊……不要，拔，拔出去，啊，呼啊，嗯哈啊～！"}