{"その後、本当にラヴクラフトとエロについて語り合うことができた。": "在那之後，我確實和洛夫克拉夫特聊起了色情的話題。", "ついつい嬉しくなってしまい、エルマイトを迸らせながら話し込んでいたのだが――": "我一不小心就高興起來，一邊迸發着聖之力一邊聊了很久——", "ん……ふぅっ……そう、なんだねぇ……んはぁ……やっぱり露出っていいよねぇ……はぁっ、あはぁ……": "嗯……呼……是，這樣啊……嗯哈……果然露出PLAY很棒呢……哈啊，啊哈……", "ラヴクラフト": "洛夫克拉夫特", "気がつくとラヴクラフトはやたらと顔が赤く、汗までかいて、呼吸が乱れ……": "回過神來，洛夫克拉夫特的臉已經變得通紅，甚至流出了汗，呼吸也變得紊亂……", "そして瞳はどこかうっとりとしている。これはもしかして。": "而且她的眼神似乎有些陶醉。這難道是……", "――ラヴクラフト。お前、やってるな？": "——洛夫克拉夫特，你，正在自慰吧？", "えー……？　気づいちゃった？　じゃあ……": "嗯……？被你發現啦？那……", "ラヴクラフトはこちらに尻を向け、服を脱ぐ。下着はそもそもつけておらず、露わになった彼女の股間には陰裂とアナル、それぞれにバイブが挿入されていた。": "洛夫克拉夫特把屁股轉向我，脫掉了衣服。她本來就沒穿內褲，露出的股間上，陰脣和肛門分別插着震動棒。", "愛液がとろりと床に垂れ落ちる。": "愛液粘稠地滴落在地板上。", "好きな方、抜いて？　それで……人間さんのおチンポと交換しよ？": "把你喜歡的那根拔出來吧？然後……和人類君的雞雞交換吧？", "少し迷ったものの、膣に挿入されたバイブを軽く引く。": "雖然有些猶豫，但我還是輕輕拔出了插在陰道里的震動棒。", "ほんの僅か引き抜いただけで膣圧に押し出され、床に落ちた。": "只是稍微拔出來一點，它就被陰道的壓力擠了出來，掉落在地板上。", "すっかり猛りきった肉棒を、ぱっくりと口を開けたその場所に間髪入れずにあてがった。": "我立刻把完全勃起的肉棒抵在了她張開的那裏。", "んんぅああああぁぁっ！　あっ、あはぁ……っ、ん、くっ、ふぅっ……！　人間さんのおチンポっ、ん、ぁっ……！　すごい、熱い……っ": "嗯嗯啊啊啊啊啊！啊，啊哈……嗯，咕，呼……！人類君的雞雞，嗯，啊……！好厲害，好熱……", "んぁっ、はっ……あたしのおまんこ、もうとろっとろでしょ……？　熟成されてるでしょ……っ、はぁっ、あっ、あぁうっ……": "嗯啊，哈……我的小穴，已經溼透了吧……？已經熟成了吧……哈啊，啊，啊啊嗚……", "ずっと挿れたままにしてたの……はぁっ、ん、あっ……けどっ、これだと奥まで、届かないからぁ……っ、はぁ、あんっ、んっ……": "我一直都插在裏面……哈啊，嗯，啊……但是，這樣就插不到最裏面了……哈啊，啊嗯，嗯……", "物欲しそうに腰を揺するラヴクラフトの痴態に、こちらも興奮を止められずに激しく抽挿を繰り返す。": "洛夫克拉夫特飢渴地扭動着腰肢，她的癡態讓我也興奮不已，激烈地反覆抽插。", "ラヴクラフトはすっかり蕩けた表情でこちらを迎え入れながら、楽しそうに笑みを浮かべる。": "洛夫克拉夫特用徹底陶醉的表情迎接我，臉上露出了開心的笑容。", "んんぁああぁぁっ、あっ、あぁうっ……！　すっごぉい……こんなにギンギンにしちゃって、そんなにあたしとエッチしたいの……？": "嗯嗯啊啊啊啊啊，啊，啊啊嗚……！好厲害……都變得這麼硬了，就這麼想和我做愛嗎……？", "んぁああぁぁっ、はぁうううっ！　やっぱり太くてぇ……っあっ、はぁっ、ん、ふぅっ、おまんこいっぱいになってるぅ……っ！": "嗯啊啊啊啊啊，哈啊嗚嗚嗚！果然好粗……啊，哈啊，嗯，呼，小穴都被填滿了……！", "彼女の膣内は既にたっぷりと愛液に浸っていて、温かくこちらを包み込んでくれる。": "她的穴內已經浸滿了愛液，溫暖地包裹着我。", "この感触に思わずうめき声を漏らしてしまった。": "這觸感讓我不由得發出了呻吟。", "えへへ……人間さんってば、すっごくセクシーな声出しちゃって……嬉しいな……らびゅー♪": "哎嘿嘿……人類君，你發出的聲音好性感……好開心……拉比烏—♪", "あああうううぅっ！　ん、ふぅっ、もうイッちゃううぅっ！　んっ、はぁっ、お願いっ、１回、イカせてっ、はぁっ、あっ、あぁあああぁぁぁっ！！": "啊啊啊嗚嗚嗚嗚！嗯，呼，要高潮了！嗯，哈啊，求你了，先讓我高潮一次吧，哈啊，啊，啊啊啊啊啊啊啊啊！！", "んんぁああああぁぁっ！！　イッてるっ、イッてるぅううっっ！　おまんこ、イッちゃってるのぉっ！　はぁっ、あっ、あぁんっ！": "嗯嗯啊啊啊啊啊啊啊！！高潮了，高潮了！小穴，高潮了！哈啊，啊，啊啊嗯！", "彼女は絶頂を申告しているが、構わず律動を緩めずにそのまま何度も彼女の膣奥を突き続ける。ラヴクラフトは下肢をびくびくと震わせながら、こちらの抽挿を受け入れていた。": "雖然她已經宣告了高潮，但我並沒有放緩節奏，而是繼續反覆抽插着她的穴內。洛夫克拉夫特的下肢顫抖着，接受着我的抽插。", "んんふううぅぅううぅぅっ！！　すごぉいっ、あっ、あぁんっ！　奥まで届いてるぅっ！　はぁっ、あっ、おまんこのおくっ、きてるのぉっ！": "嗯嗯呼嗚嗚嗚嗚嗚嗚嗚嗚！！好厲害，啊，啊啊嗯！頂到最裏面了！哈啊，啊，小穴的深處，被頂到了！", "はぁっ、あっ、んんぅうううぅっ！！　なにこれっ、あっ、人間さんのおチンポ、普通のと違うのぉっ！　んぁ、はぁっ！": "哈啊，啊，嗯嗯嗚嗚嗚嗚嗚！！怎麼回事，啊，人類君的雞雞，和普通的不一樣！嗯啊，哈啊！", "おまんこ熱いっ、熱いのっ、はぁっ、あっ、あぁんっ！　またイッちゃうのおおぉぉおぉっ！！　あっ、あぁっ、はああぁぁぁんっ！！": "小穴好熱，好熱，哈啊，啊，啊啊嗯！又要高潮了！！啊，啊啊，哈啊啊啊啊啊嗯！！", "イッくぅうううぅぅっ……！　んぁ、あぁっ！": "高潮了嗚嗚嗚嗚嗚嗚……！嗯啊，啊啊！", "またしても絶頂を迎えたのか、何度も突き上げていた彼女の秘裂から、ピストンの合間を縫って愛液が吹き出す。": "她似乎又高潮了，愛液從我反覆抽插的蜜裂中噴湧而出，甚至蓋過了活塞運動的節奏。", "同時に、彼女の可愛らしいアナルも収縮し、咥えこんだアナルプラグの外に出ている部分がうねうねと動く。": "與此同時，她可愛的肛門也在收縮着，被塞入其中的肛門塞外露的部分也跟着蠕動起來。", "はぁっ、あっ、んんぅううぅぅっ！　おまんこの、奥でっ、んっ、はぁっ、お尻のおもちゃと、人間さんのおチンポがっ、ごつごつ当たってるぅ……っ！": "哈啊，啊，嗯嗯嗚嗚嗚嗚！小穴的，深處，嗯，哈啊，屁股裏的玩具，和人類君的雞雞，一直在頂來頂去……！", "彼女の言うように、こちらの肉棒の先端にもうっすらと感触が伝わってくる。射精タイミングをコントロールしようと抑えていたはずが、誘われるように腰つきが早まってしまう。": "正如她所說，我的肉棒前端也感受到了些許的觸感。我本想控制住射精的時機，但腰身的動作卻像是被誘惑了一般越來越快。", "あああぁぁぁっ、あっ、はぁっ、あぁっ、だめ、すごいのきちゃうぅっ、ん、あっ、はぁっ、イッちゃううううぅぅっ！！": "啊啊啊啊啊啊，啊，哈啊，啊啊，不行，好厲害的感覺要來了，嗯，啊，哈啊，要高潮了嗚嗚嗚嗚嗚！！", "イッ……くぅ……っ！　あっ、あああっ……": "要……去了……！啊，啊啊啊……", "んふぅうううぅぅぅああああぁぁぁぁあああぁぁっ！！": "嗯呼嗚嗚嗚嗚嗚嗚嗚啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "こちらの射精と同時に激しくのたうちまわるようにして絶頂するラヴクラフト。": "洛夫克拉夫特在我射精的同時激烈地扭動着身體，迎來了高潮。", "膣肉の締め付けが肉棒を包み、２度め、３度めの射精を繰り返してしまった。": "穴肉緊緊地包裹着肉棒，讓我又重複了第二次，第三次的射精。", "あはぁ……すっごい……イクの、とまんないよぉ……": "啊哈啊……好厲害……高潮，停不下來了……", "…………": "…………", "絶頂を迎えたまま、すっかり蕩けてしまったラヴクラフトの形のいい尻を撫でながら、最高だったと感想を伝える。": "我一邊撫摸着洛夫克拉夫特那對高潮過後完全鬆弛下來的美麗臀部，一邊告訴她這真是太棒了。", "しかし、応答はない。何か気分を害してしまっただろうかと気づかわしげに彼女の顔を見ると……": "然而，她卻沒有回應。我擔心是不是自己做了什麼讓她不高興的事，於是便擔心地看向她的臉……", "はっ！？　あ……あれ？　いま、もしかしたら気絶してたかも……？": "哈！？ 啊……咦？我剛纔，好像暈過去了……？", "まさか行為中に一瞬とは言え気を失うとは……。": "沒想到她居然會在做愛的時候一瞬間失去意識……。", "はぁ……はぁ……エルマイトが強いからかな？　感じ方が全然違った……エルマイトつよつよおチンポ、最高だったよ……": "哈啊……哈啊……是因爲聖之力太強了嗎？感覺完全不一樣……聖之力超強的雞雞，真是太棒了……", "ぐったりと脱力するラヴクラフトの身体を支えながら、この日は裸のままで添い寝して朝を迎えることになった。": "我一邊支撐着洛夫克拉夫特那癱軟無力的身體，一邊決定這天就以裸體的狀態陪她睡到天亮。"}