{"なに……礼には及ばない。困ったときは、お互い様だ": "不用謝……有困難的時候，互相幫助而已", "鷹宮スバル": "鷹宮昴宿", "すごい……流石はスバルさん。本当に、リルちゃんにそっくりですよ": "太厲害了……不愧是昴宿小姐。真的，和莉露一模一樣", "ピュルテ": "看板", "見た目だけじゃなくて、口調……仕草まで真似るなんて、上弦衆の閃忍は違いますね": "不僅是外表，連語氣……還有動作都模仿得一模一樣，上弦衆的閃忍就是不一樣", "園崎アカリ": "園崎明裏", "ピュルテ。ところで、いまの者はだれだ？剣捌きを褒めていたが、リル殿は悪人退治でもしたのか？": "看板。話說，剛纔的人是誰？你誇獎她的劍法，難道莉露閣下懲治了惡人嗎？", "えっと……たしか、新聞屋さんだったと思います。リルちゃんが、強風で飛ばされた新聞を剣で突いて、全部、回収したって言ってましたよ": "嗯……我記得，好像是個賣報紙的。莉露說她用劍把被強風吹走的報紙全部回收了", "なるほど……そういうことか。よし、リル殿にはあとで報告しておこう": "原來如此……是這樣啊。好，之後再向莉露閣下報告吧", "そっか……私たち影武者のしたことも、他の人にとっては、本物がしたことになるんだもんね": "是嗎……我們替身做的事，對其他人來說，也會變成是本尊做的呢", "そういうことだ。それにしても、いたるところで声をかけられる。リル殿は、多くの者から慕われているのだな": "就是這樣。話說回來，到處都有人向我們搭話。莉露閣下真是受人愛戴啊", "リルちゃんは、みなさんのお手伝いをしてあげているみたいです。本人は、打算あってのことだ……なんて言ってますけど": "莉露好像在幫大家的忙。雖然她本人說……這是有目的的", "打算か……参考にしよう。むっ……また、誰かくるな": "目的嗎……我參考一下。唔……又有人來了", "リルさん、以前はありがとうございました。ほら、ゴロツキに襲われているところを助けてもらった……。是非、ご馳走させてもらえませんかね？": "莉露小姐，以前真是謝謝你了。就是，你在我被地痞流氓襲擊的時候救了我……能不能請你務必來我家喫頓飯？", "村人": "村民", "ご馳走ですか？　うわぁ、楽しみですね": "餐飯嗎？哇，好期待啊", "ピュルテちゃん、どうしてあなたが喜んでるんですか？誘われたのは、リルさんですから": "看板，爲什麼是你在高興啊？被邀請的是莉露小姐啊", "あまり無下に断るのも、リル殿らしくないか……。適度に切り上げればよかろう": "過分地拒絕也不像莉露閣下的作風……適當地結束掉就好", "ほう、ご馳走か。小生の舌は、なかなか肥えているぞ": "哦，要請客嗎。小生的舌頭可是很挑剔的哦", "こんなところで馳走とは……これで、一杯食わせたつもりか？やれやれ……どうやら、貴様がやられたゴロツキのほうらしいな": "在這種地方請客……你以爲這樣就能讓我上當嗎？真是的……看來，你纔是那個被幹掉的地痞流氓吧", "まぁ、いい。お返しに、小生の剣……存分に馳走してやろう": "嗯，也罷。作爲回禮，小生的劍……就讓你好好品嚐一番吧", "おい！？　前は、素手で十分って言ってたじゃねぇか。それとも、強くなった俺には素手では敵わねぇと認めたわけか？": "喂！？　之前不是說空手就足夠了嗎。還是說，你承認現在的我變強了，空手已經不是我的對手了？", "むっ……そ、そうか？よかろう。小生の猫パンチは甘くはないぞ！": "唔……是，是嗎？好吧。小生的貓拳可不簡單哦！", "くぅ……こいつ、強い……っ！？ふっ、ぬぅっ！　だめだ……この寝技、抜けられん……": "咕……這傢伙，好強……！？呼，唔！　不行了……這個寢技，掙脫不了……", "スバルの拳を掻い潜り、男がタックルから寝技に持ち込む。": "男人躲過昴宿的拳頭，從擒抱轉爲寢技。", "初めて受ける技に、スバルの体力はみるみる消耗していく。": "第一次受到的招式，昴宿的體力眼看着消耗殆盡。", "無駄だぁ！　寝技は練習量がモノを言うんだよー！それに、この体格差……暴れても疲れるだけだぜぇ": "沒用的！寢技可是靠練習量說話的！而且，這個體格差……就算掙扎也只是徒勞", "このような柔＜やわら＞の技があるとは……不覚っ……。こ、このままでは……抵抗する力も……くっ、うぁぁ……": "竟然有這種柔＜柔軟＞的招式……失策……這，這樣下去的話……連抵抗的力量也……咕，嗚啊啊……", "すっかり憔悴し切ったスバル。": "昴宿已經完全憔悴了。", "男の憎しみは、その身体へさらなる追い打ちをかけるのだった。": "男人的憎恨，對他的身體進一步追擊。", "あっ、ぐぅ……。また……イッたのか……あっ、ひっ、んくぅ……": "啊，咕……。又……去了嗎……啊，咿，嗯咕……", "敗北したスバルを男が慰み者として、数回の絶頂を経た。": "男人將敗北的昴宿作爲慰藉，數次到達了高潮。", "無残に横たわる彼女の身体には、敗者の烙印とばかりに、男の精が詰まった淫具が散りばめられている。": "她悽慘地橫躺着，身體上散落着裝滿男人精液的淫具，彷彿是敗者的烙印。", "うぁ……あぁ……も、もう……よせ。これ……以上は……うっ、はぁ、たく……さんだ……": "嗚啊……啊啊……已，已經……夠了。再……繼續的話……嗚，哈啊，已經……射了好多……", "へっ……流石は、リルだぜ。こっちの寝技は得意ってか？精力増強ゴムでチンポを強化してなきゃ……こっちが先にへばっちまうところだぜ……": "嘿……不愧是，莉露。難道你擅長這種寢技嗎？要不是用精力增強套套強化了肉棒……我這邊都要先撐不住了……", "精力……増強ゴム……だと？　ふっ、準備のいいこと……だ。しかし……残念だな。しつこいのは、執念深さだけか……。こちらの腕は……あの寝技には……はるかに及ばん": "精力……增強套套……？　呵，準備得……真充分。但是……很遺憾。你纏人的地方，只有執念嗎……。你的技術……遠遠不及……我的寢技", "なにぃ！？　減らず口を……": "什麼！？　還嘴硬……", "闇雲に突くばかりで……性技のイロハもわかっておらぬ……。こんなものでは……私を感じさせることなどできん……。ひとり虚しく……腰を振って満足するんだな": "只會胡亂地戳……連性技的皮毛都不懂……。這種程度……是無法讓我有感覺的……。一個人空虛地……滿足於扭腰吧", "素手での勝負では、たしかに負けた。": "在空手的較量中，確實是我輸了。", "だが、男と女の勝負では、スバルは男の優位に立っていた。": "但是，在男人和女人的較量中，昴宿站在了男人的優勢地位。", "経験豊富な彼女は、男の行為に堕ちることはなかったのだ。": "經驗豐富的她，沒有墮落於男人的行爲。", "さぁ……あと、何回だ……。さっさと……次を挿れるがいい": "來吧……還有，幾次……。趕緊……插進來吧", "淫具で守られていた男の肉棒は、再び勢いを取り戻していた。": "被淫具保護着的男肉棒，再次恢復了氣勢。", "膣口に当たる硬さを感じながら、スバルが意識を殺す。": "感受着抵在陰道口的硬度，昴宿扼殺了自己的意識。", "（感覚を断て……。私は閃忍……この程度、拷問に比べれば大したことはない……）": "（切斷感覺……。我是閃忍……這種程度，和拷問比起來不算什麼……）", "んっ、くぅ……はっ、はぁ……。そうだ……さっさと済ませろ。あっ、くぁ……": "嗯，咕……哈，哈啊……。對了……趕緊結束吧。啊，咕……", "挿入し、男が単調に腰を振り始める。": "插入後，男人開始單調地擺動腰部。", "怒りをぶつけるような激しさを、スバルはただ受け止める。": "昴宿只是承受着那發泄憤怒般的激烈。", "くぅ……な、なんだ……？これは……先ほどまでとは……あぁ、くぅ、ち、違う……": "咕……怎，怎麼了……？這個……和剛纔……啊啊，咕，不，不一樣……", "この……感じは……。あっ、ふぁ、ま……まさか……いや、そんな……": "這個……感覺……。啊，呼啊，難……難道……不，怎麼會……", "おっ、気付いたか？こっちも体力の限界だ。最後はナマでイカせてもらうぜぇ！": "哦，注意到了嗎？我的體力也到極限了。最後就直接讓你高潮吧！", "男の滾りが、直接、膣を刺激する。": "男人的滾燙，直接刺激着陰道。", "スバルが、思わず吐息を漏らした原因はそこにあった。": "昴宿，不由得發出喘息的原因就在這裏。", "ま、待て……。ナマ……だと？　あっ、んはぁ……。で、では……この……まま……あっ、くぅ、ひぃん……": "等，等等……。直接……嗎？　啊，嗯哈……。那，那麼……就這樣……啊，咕，咿嗯……", "これっ……あっ、くぅ……。カリが……擦れて……あっ、ひぁっ……あっ、ふぁ、はぁぁん": "這個……啊，咕……。龜頭……摩擦着……啊，咿啊……啊，呼啊，哈啊啊", "へへっ、いい声で鳴くじゃねぇか。おら、中出ししてやる……これで、俺の完全勝利だー！": "嘿嘿，叫得不錯嘛。喂，我要射在裏面了……這樣一來，就是我的完全勝利了！", "男の腰がさらに激しさを増す。": "男人的腰動得更加激烈。", "スバルは必死に逃れようとするが、もはや身体の自由は利かなかった。": "昴宿拼命想要逃走，但身體已經不聽使喚了。", "よせ……ナカは……！？私は……違う……んっ、くっ、んんん～っ！": "住手……裏面……！？我……不是……嗯，咕，嗯嗯嗯～！", "あぁん、なにが違うってんだ？おら、リル！　気持ちいいんだろ？　にゃんにゃん、鳴けよ！孕ましてやんよっ！": "啊啊嗯，哪裏不是了？喂，莉露！　很舒服吧？　喵喵，叫啊！讓你懷孕哦！", "（……言えない。負けたうえ……恥を晒すわけには……）": "（……說不出口。不能在輸了之後……還出醜……）", "うぁ、ああっ、にゃ……にゃん、あっ、にゃぁん……。ナカはダメ……そ、外に……にゃ……んにゃぁああっ！": "嗚啊，啊啊，喵……喵，啊，喵啊……。裏面不行……射，射在外面……喵……嗯喵啊啊啊！", "お、大きくなって……。い……いやだ……。こ、こんなこと……あっ、待って……うっ、ああっ……": "變，變大了……。不……不要……。這，這種事情……啊，等等……嗚，啊啊……", "いやっ……で、出てるぅ……！？子宮に……と、届いて……あ、うぁああ……孕むぅ……": "不要……射，射出來了……！？射到……子，子宮裏……啊，嗚啊啊啊……要懷孕了……", "あぁ、こんなの……いや、いやだぁーっ！ドクドク出さないでぇ～っ！　イク……イっちゃうからぁ～っ！": "啊啊，這種事……不要，不要啊！不要射出來啊～！　去了……要去了～！", "熱い精が、激流となって彼女の中になだれ込んだ。": "滾燙的精液，化作激流灌入了她的體內。", "感情の昂りに、抑えていた快感が一気にこみ上げる。": "感情的高漲，讓壓抑的快感一口氣湧了上來。", "あぁ……うぁ……。貴様……なんという……ことを……あっ、はぁ……": "啊啊……嗚啊……你這傢伙……做了……什麼……啊，哈啊……", "結合部から精液が零れる。": "精液從結合處溢出。", "深奥に注いでなお、男根を抜けば、さらに溢れ出るほどの量だった。": "儘管已經射入深處，但拔出男根後，精液還是多到溢出。", "だが……お陰で、直接、締め上げることができるというわけか……。まさか、私がここまで追い込まれるとは……正直、思わなかったぞ": "不過……多虧了你，我才能直接夾緊……沒想到，我居然會被逼到這種地步……說實話，我沒想到", "あぁ、いい締まり……うぐっ……な、なんだ……？チンポが……い、痛ぇ……うぁああ～、痛てぇよぉおお～っ！": "啊啊，好緊……嗚咕……怎，怎麼了……？雞雞……好，好痛……嗚啊啊啊～好痛啊啊啊～！", "男が悶絶する。": "男人痛苦地掙扎。", "彼女の膣圧が、男根を再起不能なまでに圧迫したのである。": "她的陰道壓力，壓迫到男根無法再次勃起。", "生憎だが……そいつは、二度と使い物にならん……。ふっ、貴様もなかなか……いい声で鳴くじゃないか": "不巧的是……那傢伙，已經不能再用了……呵，你這傢伙……叫得還挺不錯的嘛"}