{"貴様ら……女の子を人質に、卑怯だぞ！正々堂々と勝負しろ！": "你们……居然把女孩子当人质，太卑鄙了！给我堂堂正正地一决胜负！", "加古野ヒビキ": "加古野日日姬", "はぁ！？　これが、俺らの正々堂々のやり方なんだよ！ちょっと、強いからって、チョーシ乗ってんじゃねぇ": "啊！？这就是我们堂堂正正的做法！别以为稍微强一点就能嚣张", "村人": "村民", "劣勢の男らは、少女を盾に取った。": "处于劣势的男人们把少女当成了盾牌。", "躊躇するヒビキの背後から、男の強烈な一撃が振り下ろされた。": "犹豫不决的日日姬背后，一个男人挥下了强烈的一击。", "かっ……はぁっ……。に、逃げろ……こ、ここは……私が引き……受ける……": "咳……哈啊……快，快逃……这，这里……由我来……拖住他们……", "よろめきながらも、ヒビキが男から少女を引き離す。": "尽管脚步踉跄，日日姬还是把少女从男人身边拉开。", "しかし、それがいまの彼女の精一杯であった。": "但是，这已经是现在的她竭尽全力所能做的事了。", "これで……いい。ひとまずの……目的は果たした……": "这样……就好。暂时……达成了目的……", "うっ、あっ……な、なにを……。あっ、ぐぅぅ、よせっ……やめろ～っ！": "呜，啊……你，你们干什么……啊，呜呜，住手……别这样～！", "あぁん？　せっかくの役得なんだ。逃げた奴の代わりに、テメェで楽しませてもらうとするぜ": "啊啊？难得有这种福利嘛。就让我代替逃走的家伙好好享受一下吧", "き、貴様ら……そのつもりで……。どこまでも腐った奴ら……こ、このような真似……くっ、離せ、抜けっ！": "你，你们……原来是这个打算……真是无可救药的败类……竟，竟然做出这种事……呜，放开我，让我走！", "抵抗しようとするが、彼女の両手は抑えつけられ、その割れ目には、すでに男の膨張した欲望が突き立てられていた。": "虽然她试图抵抗，但双手被按住，男人膨胀的欲望已经顶在了她的裂缝上。", "ぐっ、あぐぅ……。や、やめろ……い、痛い……。あっ、くっ……んんんっ！": "咕，啊咕……住，住手……好，好痛……啊，呜……嗯嗯嗯！", "それはテメェが濡れてねぇからだろ～が！気持ちよくなっちまいな。そうすりゃ、痛くねぇぜ": "那是因为你没湿吧～！爽起来就不会痛啦", "だ、誰が……こんな……ことで……き、気持ちよくなど……。貴様の……下手くそな動き如き……まったく感じないぞ。くっ、うぅ……ぐっ……": "谁，谁会……因为这种……事……爽……你那……笨拙的动作……我一点感觉都没有。呜，呜呜……呜……", "男を睨みつける。": "她瞪着男人。", "その目にはまだ、闘志が宿っていた。": "她的眼中还寄宿着斗志。", "下手くそで悪かったなぁ！だが、大きさには自信があるからよ～。壊れねぇように、せいぜい気ぃ張っておけや！": "笨拙还真是抱歉啊！不过，我对大小很有自信哦～你可要绷紧身子，别被我弄坏啦！", "あっ、がぁぁ……お、大きいっ……。そんな……む、無理矢理……あっ、ぐぁっ、ひっ、ぎぃ……。うっ、ああっ、や、やめ……んぐぅぅ～っ！": "啊，啊啊……好，好大……这么……强，强行……啊，呜啊，噫，噫……呜，啊啊，住，住手……嗯呜呜呜～！", "男が剛直を無遠慮に叩きつける。": "男人毫不客气地用坚挺的分身撞击。", "ヒビキの怒りに満ちた表情が、苦痛に歪む。": "日日姬充满愤怒的表情因痛苦而扭曲。", "あっ、くぅぅ……。私は……超昂戦士……。こんなことで……負け……ない。んんっ……くっ、はぁ……んっ、はぁぁあああ～っ": "啊，呜呜呜……我是……超昂战士……不会因为……这种事……输掉的。嗯嗯……呜，哈啊……嗯，哈啊啊啊啊啊～", "もがく彼女の頭上に、男らの下卑た笑い声が響く。": "在挣扎的她头顶上方，回响着男人们的下流笑声。", "身体の抵抗が利かない以上、彼女はその精神を守ろうと自らを鼓舞するのだった。": "既然身体的抵抗不起作用，她只能鼓舞自己，试图守住自己的精神。", "ん、はぁん、あっ……ひぃあ。くぅ、あっ……あぁ、や、やめてぇ……んはぁ……": "嗯，哈啊嗯，啊……呀啊。呜，啊……啊啊，住，住手……嗯哈啊……", "やめてだぁ？　こんなに吸い付いてきやがるくせによく言うぜ。マンコもトロトロ……ヒンヒン、よがってるじゃねぇか": "别喊停啊？明明吸得这么紧，亏你说得出口。小穴也黏糊糊的……哼哼，这不是挺享受的嘛", "ち、違う……。よがるなど……そんなこと……あっ、ふぁ、はぅぅん。ひっ、はぁん、ある……はずが……": "不，不是的……什么享受……怎么可能……啊，呼啊，哈呜呜嗯。噫，哈啊嗯，怎么……可能……", "ヒビキの噛みしめた歯の奥から吐息が漏れる。": "日日姬咬紧的牙关中漏出喘息。", "だが、それに混じったものは苦痛ではなく、快楽であることを彼女は理解していた。": "但是，她明白其中混杂的并非痛苦，而是快乐。", "た、単調に……腰を振るだけで……女が悦ぶとでも……思っているのか？　うっ……くぅ……": "你，你以为……只是单调地……摆腰……女人就会开心吗？呜……咕呜……", "いつも……あっ、ぐぅ……無理矢理……しているから……しらないのも当然か……。ふっ、モテそうに……ない連中だ……": "因为你……啊，咕呜……总是……来硬的……不知道也很正常……哼，你们……看起来就不受欢迎……", "快感を誤魔化すための苦痛。それを彼女は欲した。": "为了掩盖快感而产生的痛苦。她想要这种痛苦。", "苦痛であれば、戦士ならば甘んじて受け入れられる。": "如果是痛苦，身为战士就能欣然接受。", "そして、耐え忍ぶことができる。": "然后，就能忍耐下去。", "あぁ、モテねぇよ！いいぜ！　そんな俺のザーメン、ブチ込んでやる！売りモンだろうが、知ったことか……孕ませてやるぜ！": "是啊，我们不受欢迎！好啊！那我就把我的精液射进去！管你是不是商品，我才不管呢……我要让你怀孕！", "な、やめ……よせっ！そ、そんな……ひっ、ぐぅ……。膣の中で……大きく……ま、待て……うっ、はぅん……": "什，住手……别这样！怎，怎么可以……噫，咕呜……在小穴里……变大了……等，等等……呜，哈呜嗯……", "ひぎぃ、つ、強いっ……やめっ……。こ、このまま続けたら……で、出てしまう……精が……。そ、外に……い、いやぁ～": "咿，好，好猛……住手……再，再这样下去……精，精液……要，要射进来了……射在外面……不，不要啊～", "男の腰の動きが小刻みになる。": "男人的腰动得越来越快。", "彼女はそれを拒絶しながらも、その膣は男根を、そして精を求めて受け入れるべく収縮するのだった。": "她虽然嘴上拒绝，但小穴却为了接受男根和精液而收缩。", "お、お願いっ……。ナカは……それだけはダメっ……！やっ、き、きちゃう……あっ、はぅん、んぁあっ": "求，求你了……里面……只有里面不行……！呀，要，要来了……啊，哈嗯，嗯啊啊", "い、いやぁ～。出てる……あっ、そ、そんな……。ぐぅ、熱い……あっ、と、止めてぇ～": "不，不要啊～射进来了……啊，怎，怎么会……好，好热……啊，快，快停下～", "あぁあああ～っ！　ひっ、ひぃん、こ、こんなの……。ふぁ、ひっ、はっ、んはぁああああああああーーーーーっ！": "啊啊啊啊啊～！ 咿，咿嗯，这，这种事……呼啊，咿，哈，嗯哈啊啊啊啊啊啊啊啊——————！", "膣内になみなみと注ぎ込まれる白濁液が、彼女の戦士としての矜持を、快楽へと押し流す。": "灌满小穴的白浊液，将她身为战士的矜持冲向快乐的彼岸。", "あっ……あぁ……。こ、こんなこと……私が……いま、イッて……。あ、ふぁ……いや、こんなの……あっ、ひぃ……": "啊……啊啊……我……我居然……刚才……高潮了……啊，呼啊……不要，这种事……啊，咿……", "へへっ、しっかりイキやがったな。まぁ、そうじゃねぇと、これから辛いだけだからな": "嘿嘿，你高潮得可真爽啊。不过不爽一点的话，接下来可就难熬了", "彼女の混濁した脳裏に、男の先ほどの言葉が蘇る。": "她混乱的脑海中，回想起男人刚才说的话。", "売りモン――たしかに、男はそう言った。": "商品——男人确实是这么说的。", "こ、このまま……私をどうしようと……。やめ、ろ……よせ……っ、やめて、くれ……っ。あっ、うぁ、ひぃん……": "接，接下来……你们要对我做什么……住手……别这样……住手……啊，呜啊，咿嗯……", "なぁに、恐がることはねぇ。それまで、しっかり俺らが仕込んでやるから安心しな": "别怕，没什么好怕的。在那之前，我们会好好调教你一番的，放心吧", "あっ、まだ……う、あぁ……。いや、ぬ、いて、あっ、ふぁ、んはぁ～っ！": "啊，又来了……呜，啊啊……不要，拔，拔出去，啊，呼啊，嗯哈啊～！"}