{"――それは、遠い昔の記憶。": "——那是很久以前的记忆。", "思い出したくもない、奴隷として扱われていた頃の記憶。": "是我不愿回想起来的，被当成奴隶对待时的记忆。", "ああっ、牛乳をこぼしてしまったなあ。おいホメーロス、今すぐこれを拭きとれ。とっとと拭かんか！": "啊啊，牛奶洒出来了。喂，荷梅洛斯，现在马上把这个擦干净。还不快点擦！", "主人": "主人", "は、はい……ただいま拭きますので、お、お待ちくださいっ……": "好，好的……我现在就擦，请，请您稍等……", "ホメーロス": "荷梅洛斯", "遅い！　なぜすぐに来ないのだ？　出来損ないが！……ああ！　汚れがさらに広がったじゃないか！　このグズめ！": "太慢了！为什么不马上过来？你这个废物！……啊啊！污渍不就扩散得更开了吗！你这个废物！", "も、申し訳ございません……！ど、どうか、ぶたないでくださいっ……！": "非，非常抱歉……！请，请不要打我……！", "全く何をやらせてもダメな奴隷だな、お前は！もういい、こっちへきてしゃぶれ。早く来い！　待たせるな！": "真是的，你这个奴隶不管做什么都做不好啊！算了，过来给我口。快点过来！别让我等！", "ううう……は、はい……ただいま、まいります……": "呜呜呜……好，好的……我这就过去……", "ふうっ……ふうっ……ん、んっ……んはあっ……うぅ、ご主人様の、ニオイがっ……んううっ……": "呼……呼……嗯，嗯……嗯哈啊……呜呜，主人的，味道……嗯呜呜……", "テーブルの下に潜り込んだホメーロスは、朝からいきり立つ主人の男根を咥え、丁寧に舌を這わせていた。": "荷梅洛斯钻到桌子底下，含住主人从早上就勃起的男根，仔细地用舌头舔舐。", "なんにもできないくせに、こういうことだけは優秀だなあ？ほら、しっかりしゃぶれよ。お前にはそれしか能がないんだからな": "明明什么都不会，就只有这种事很优秀呢？来，好好地吸啊。毕竟你只有这个本事嘛", "ううっ……ひっ……んちゅ、ちゅっ……ちゅぶ、ちゅぶっ……はっ……お、おっきい……ちゅ、んちゅっ……": "呜呜……噫……嗯啾，啾……啾噗，啾噗……哈……好，好大……啾，嗯啾……", "んんっ、んっ……んはあっ、はあっ……も、もっと、口を開けて……む、むかえいれないと……ちゅぶっ、ちゅっちゅっ……": "嗯嗯，嗯……嗯哈啊，哈啊……再，再把嘴巴张大一点……不，不把肉棒含进去的话……啾噗，啾啾……", "馬鹿者！　歯を当てないようにしろといつも言っているだろう！言われたこともまともにできないのか！？": "笨蛋！我不是一直跟你说不要让牙齿碰到吗！连我说的话都做不到吗！？", "ひっ……！　も、もうしわけっ、ございませんっ……！あ、あてないように……していた、つもりなんですが……": "咿……！非，非常，抱歉……！我，我自认为……已经，注意了……", "言い訳する暇があったら早くしゃぶらんか！こんなことではいつまで経っても気持ちよくなれんわ！": "有时间找借口的话还不快点给我吸！这样下去不管过多久我都舒服不起来啊！", "も、申し訳ございませんっ……す、すぐに、おしゃぶりさせて、いただきます……はむっ……んっ、ふううっ……ちゅぷっ、ちゅぷっ……": "非，非常抱歉……我，我这就，开始吸……哈唔……嗯，呼呜呜……啾噗，啾噗……", "ぷあっ……ふっ、んっ……んぶっ、んっ……ご、ご主人様の、とってもドクドクして……あ、あつい……": "呼啊……呼，嗯……嗯噗，嗯……主，主人的，一跳一跳的……好，好热……", "も、もっとご満足いただけるように……がんばらないと……んちゅっ……ちゅぱっ、はぷっ……んっ、んちゅっ……": "我，我得更加努力……让主人更加满足才行……嗯啾……啾啪，哈噗……嗯，嗯啾……", "は、んううぅう……ん、んっ……んぷっ、んっ……ふぁ、ご、ごしゅじんさまの、先っぽから……お、お汁が……": "哈，嗯呜呜呜呜……嗯，嗯……嗯噗，嗯……呼啊，主，主人的，前端……流出了，汁液……", "主人はますます膨らんでいく男根を、ホメーロスの口へと押し付ける。": "主人将愈发膨胀的男根，压进荷梅洛斯的嘴里。", "口内がオスのニオイで充満してもなお、奉仕をやめることは許されない。": "即使嘴里充满了雄性的气味，也不允许停止侍奉。", "んんんっ……お、奥までっ、ごしゅじんさまのがっ……ふうっ、んっ、んぐうっ……んぶっ、ぢゅぷっ、ぢゅぷっ……": "嗯嗯嗯……主，主人的，顶到深处了……呼呜，嗯，嗯咕呜……嗯噗，啾噗，啾噗……", "お、おくちのなか、いっぱいでっ……あぷっ、んっ……く、くるしい、れすぅうっ……ふうっ、んっ、んうぅうっ……！": "嘴，嘴巴里面，被填满了……啊噗，嗯……好，好难受，啊呜呜……呼呜，嗯，嗯呜呜呜……！", "あぁ～、いいぞぉ……膣内とはまた違ったこの温かさ……そして頬の内側に擦り付けるこの快感……たまらんっ！": "啊啊～真棒……和小穴不同的这种温暖……还有摩擦脸颊内侧的这种快感……真让人受不了！", "ご、ごしゅじんさまの、あついのでっ……んぶっ、ふうっ、んっ……お、おくちのなかっ、おかされちゃってますぅうう……！": "主，主人的，热热的……嗯噗，呼呜，嗯……把，把我的嘴巴里面，弄得一团糟了啊啊啊……！", "んぐっ、ふうっ、んっ……んぐっ、うっ、けふっ……はぶっ……は、はやくっ……お、おわってぇえっ……！": "嗯咕，呼呜，嗯……嗯咕，呜，咳咳……哈噗……快，快点……完，完事吧啊啊……！", "どれだけホメーロスが奉仕しようと、主人はやめる気はないようだ。": "不管荷梅洛斯怎么侍奉，主人似乎都不打算停下来。", "男根はさらに硬く熱くなり、ホメーロスの口内を占領していく。": "男根变得更加坚硬灼热，逐渐占领了荷梅洛斯的口腔。", "んっ、んっ、んんんっ……うぐっ……ふうっ、んっ……い、いつまで……つづくのでしょう……ぢゅぱっ、ぢゅぱっ……": "嗯，嗯，嗯嗯嗯……呜咕……呼呜，嗯……这，这要……持续到什么时候啊……啾啪，啾啪……", "い、いえ、これはわたしができの悪いどれい、だからっ……も、もっと、がんばらないとっ……んふっ、ふーっ、んぶっ、んっ……": "不，不对，这是因为，我是个没用的奴隶……得，得更加，努力才行……嗯呼，呼——嗯噗，嗯……", "何も言わない主人ではあったが、身体は反応を変えていく。": "虽然主人什么都没说，但他的身体却在逐渐发生变化。", "だんだんと喉奥へと入り込もうとしている男根は、限界が近いようだった。": "逐渐深入喉咙深处的男根，似乎已经接近极限了。", "はぶっ、んっ、んううぅうっ、んうぅう～！んっ、あ、ご、ごしゅじんっ、さまっ……これ、もしかしてっ……": "哈噗，嗯，嗯呜呜呜呜，嗯呜呜呜～！嗯，啊，主，主，主人……这，难道是……", "も、もうすぐ、だされるんですね……う、うけとめさせて、いただきますのでっ……どうぞ、このまま……んっ、んんっ、んうぅううう！": "差，差不多，要射了吧……请，请让我，接下它……请就这样……嗯，嗯嗯，嗯呜呜呜呜呜！", "んぐうっ……んうううぅうううううぅうううっ！": "嗯咕呜……嗯呜呜呜呜呜呜呜呜呜呜呜呜呜！", "んぶっ……ふっ、うっ……んぷぁっ、ま、まだっ……ぐっ、んぶっ……んぢゅっ、ぢゅるるるっ……んっ、ふううぅうっ……": "嗯噗……呼，呜……嗯噗啊，还，还没……咕，嗯噗……嗯啾，啾噜噜噜……嗯，呼呜呜呜呜……", "んんっ……ふうっ、んっ……んぐっ、んぐっ……んぢゅっ……こ、これで、やっと……おわり……？": "嗯嗯……呼呜，嗯……嗯咕，嗯咕……嗯啾……这，这样，终于……结束……？", "恐る恐る主人を見上げるが、まだ終わりを告げてはくれないようだ。": "荷梅洛斯战战兢兢地抬头看向主人，但似乎还没有结束的迹象。", "萎えることのない男根を突き付けられ、ホメーロスは首を横に振る。": "面对着那根没有萎缩的男根，荷梅洛斯摇了摇头。", "も、もう、むりれす……こ、これ以上は、どうかおゆるしを……": "已，已经，不行了……请，请饶了我吧……", "奴隷のくせに何を言っているんだ！？わしがまだだと言えばまだなんだ、勝手に休むな！": "你一个奴隶在说什么呢！？我说还没结束就是还没结束，别擅自休息！", "あああ、そ、そんなっ……！どうか、どうか許してくださいっ、や、やめてっ……やめてくださいっ……！": "啊啊啊，怎，怎么这样……！请，请饶了我吧，不，不要……请不要这样……！", "決して何も聞き入れてもらえなかった奴隷時代。": "在那个绝对无法反抗的奴隶时代。", "この後ホメーロスは、興が乗った主人に犯されてしまうのだった――": "之后荷梅洛斯就这样被兴致勃勃的主人侵犯了——"}