{"屋台のおばさん、助かったって言ってくれてよかった。こういうのも、超昂戦士として大切なことだよね": "贩卖小吃的大婶说我很帮了大忙，真是太好了。这也是身为超昂战士很重要的事情呢", "園崎アカリ": "园崎灯里", "もし、そこのお嬢さん。少しいいだろうか": "那位小姐，可以耽误你一点时间吗", "魔導士": "魔导士", "わわっ！　あなたは……オトギノクニの、魔法使いさん、ですか……？": "哇哇！你是……童话之国的，魔法师先生，吗……？", "魔導士だ、率直に申し上げる。其方のことが研究に必要だ、我に力を貸してほしい": "是魔导士，我就直说了。我的研究需要你，希望你能助我一臂之力", "え、困ってるの……？　たいへん……私でよければ、協力させてください！": "啊，你遇到困难了吗……？那可不得了……如果不嫌弃的话，请让我帮忙吧！", "……え、待って、だめっ、……あっ、いや、いやぁぁぁぁっ！！": "……咦，等一下，不行……啊，不要，不要啊啊啊啊！！", "魔導士の研究は、アカリの悲痛な叫びを合図に始まった。": "魔导士的研究，以灯里悲痛的叫声为信号开始了。", "乱暴に横たえられた彼女は、男が召喚した触手生物に手足を縛られ、秘穴をそのうちの１本に塞がれていた。": "被粗暴地推倒的她，手脚被男人召唤的触手生物绑住，秘穴被其中一只触手塞住。", "こんなのっ、研究でも、実験でもないっ、あぁ、やめて、ください……うぅっ、くる、し……あぁっ": "这才不是什么研究，也不是什么实验，啊啊，请住手……呜呜，好难受……啊啊", "否。我が研究調査により、其方の持つ高エネルギーが性行為に由来するものと突き止めた。故にその力を増長、転用するためのまっとうな実験を行っているに過ぎん": "不。根据我的研究调查，已经查明你所拥有的高能量是来自性行为。因此这只是为了增强并转用那份力量而进行的正当实验", "あんん……私の、力は、ぁぁ、こんなことに、使うために、あるんじゃ、ない……ぁんんっ……んんっ": "啊嗯嗯……我的，力量，啊啊，不是为了，这种事，而存在的……啊嗯嗯……嗯嗯", "もう、許さないっ、ストライク――エスカレっ、んあああぁぁぁっ！？": "我，饶不了你，斯特莱克——艾斯卡，嗯啊啊啊啊啊啊！？", "あぁ……エナジーが、吸い取られて……はぁぅっ……これじゃ、戦えない……んんぅっ": "啊啊……能量，被吸走了……哈啊……这样，没法战斗……嗯嗯", "おお、自ら触手に力を捧げるとは感心だ。ならば、手助けをしてやらねばな": "哦哦，竟然主动将力量献给触手，真是令人佩服。既然如此，我可得帮帮你才行", "男が目線で合図すると、触手生物はスルスルとアカリの臀部へと腕を伸ばし、粘液をたっぷりと含んだ先端を――": "男人用眼神示意后，触手生物便将触手伸向灯里的臀部，将充满粘液的前端——", "え、いや……だめ……やめて、そこっ、んん……そんなとこ、入らないっ、ぁんっ、ぁ……おねがい、やめてっ、挿れちゃ、だめぇぇぇっ……！": "不，不要……不行……住手，那里，嗯嗯……那种地方，进不去的，啊嗯，啊……求你了，住手，不要插进来……！", "はぁうぅっ……！　あぁっ、あ……お尻、いっ……んん、うねうねが、お尻から、あぁっ、あんっ……ぬるぬるしてぇ、はあ、ぁぁぁ……んんん……！": "哈啊呜呜……！ 啊啊，啊……屁股，咿……嗯嗯，扭来扭去的，从屁股，啊啊，啊嗯……滑溜溜的，哈啊，啊啊啊……嗯嗯嗯……！", "いや、だっ、いやだぁっ……あそこも、おしり、も、苦しいっ……こんなの、だめっ、やめ、てぇっ……んが、あぁぅぅぅ……": "不，要，不要啊……那里，还有，屁股，都好难受……这样，不行，住手，啊……嗯嘎，啊啊呜呜呜……", "こやつはエルマイトを糧に動く人工触手生物なのだ。其方の持つエネルギーともよく馴染み、じきに身体が快楽と共に痛みも苦しみも全て受容するだろう。安心したまえ": "这家伙是以圣之力为动力的人工触手生物。它和你拥有的能量非常契合，很快你的身体就会连同快乐一起接受所有的疼痛和痛苦吧。放心吧。", "答えに、なってないっ……んぐっ……いっぱい擦ればっ、気持ちよくなって、あぐ、力が溜まるって、んんっ、本気で、思ってるのっ……！？": "这根本，不是回答……嗯咕……你真的，觉得只要用力摩擦，就会变舒服，啊咕，然后就能，嗯嗯，积蓄力量吗……！？", "魔導士は、彼女の言葉にも涙にも何かを感じ取ることはなく『あくまでも実験のために』彼女の身体を使って、事の成り行きを嗤いながら見守っている。": "魔导士对她的言语和泪水都没有任何感觉，只是『为了实验』而使用她的身体，一边嘲笑事态的发展一边旁观。", "自らが大切にし続けてきた善意に付け込まれ、果ては超昂戦士としての矜持までもが汚されたようで、それが何よりアカリの心を姦していた。": "自己一直珍视的善意被利用，最后连身为超昂战士的矜持都遭到玷污，这件事比什么都还要让灯里的心感到痛苦。", "で、もっ……ふぅんっ、だめ……こんなやつに、負けちゃ、だめっ……みんなを、心配させたく、はぁんっ！　……悲しませたく、ないよ……んん、く、ぅぅん": "但，是……呼嗯，不行……不能输给，这种家伙……我不想让大家，担心，哈啊嗯！……不想让大家，伤心……嗯嗯，呜，呜嗯", "もう、いや……大事なスーツ、ぼろぼろにしないで……痛いだけのっ、エッチしないで……終わって……早く、終わってぇ……！": "已经，不行了……不要把重要的衣服，弄得破破烂烂的……不要做这种，只会痛的爱爱……快点结束……快点，结束啊……！", "必死に抵抗しようと、そして少しでも負担を減らそうと染み出た愛液が、皮肉にも摩擦運動を加速させてしまう。": "拼命抵抗，以及为了尽量减轻负担而渗出的爱液，讽刺的是反而加速了摩擦运动。", "おお、触手の反応も過敏になっているッ！　やはり其方の身体は素晴らしい潜在能力を秘めている……さぁ、今すぐ果てるがよい": "哦哦，触手的反应也变得过度敏感了！你的身体果然隐藏着非常棒的潜在能力……来，现在马上高潮吧", "ひゃあああぁぁっ、ああ、んんんんっ！　むり、むりぃっ……やだ、こんなので、イきたくないっ……気持ち悪いので、気持ちよくなるなん、て……！": "呀啊啊啊啊啊，啊啊，嗯嗯嗯嗯！不行，不行……不要，我不想因为这种事，高潮……因为这种恶心的事，变得舒服，什么的……！", "はぁ、あが、あ、ん、く、ぅぅ、ぅぅ……いや、いやっ、いやあああああああああぁぁぁぁああぁぁぁっ――！！": "哈啊，啊嘎，啊，嗯，呜，呜呜，呜呜……不要，不要，不要啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！！", "あぁぁ……かは……ん、んんぅ……んぁ……ぁぁ": "啊啊啊……嘎哈……嗯，嗯嗯呜……嗯啊……啊啊", "おぉぉ、触手の粘液がどくどくと……実験は、まさに大性交だ……ふごおぉっ！？": "哦哦哦，触手的粘液咕嘟咕嘟地……实验，简直就是大性交……呼哦哦哦！？", "触手が鞭のようなそれを魔導士に叩きつけたことで、彼は奇声を上げて気を失った。それは実験のさなか、アカリの強い精神力が触手生物に作用したためにほかならない。": "触手用鞭子一样的东西抽打魔导士，让他发出怪叫后昏了过去。这只能认为是在实验过程中，灯里强大的精神力对触手生物产生了作用。", "はぁ、ぁ……ふぇ……？　なに……どうした、の……だれ、か……いるの……ふぅ、んん……そんなわけ、ないか……そんなわけ……": "哈啊，啊……诶……？什么……怎么了，呢……有谁……在吗……呼，嗯嗯……不可能，会有这种事吧……不可能……", "しかし、彼女の荒み切った意識はその辛勝を悟ることなく途切れていた――": "然而，她那混乱不堪的意识并没有意识到这场险胜，就这样中断了——"}