{"そんじゃ、次の婚活パーティーに向けて作戦会議開始ね": "那麼，爲了下次的相親派對，我們開始作戰會議吧", "ブロイ": "布羅伊", "てか、みんなガチ衣裳で集合するとか、マジヤバい。いいじゃん、いいじゃん♪　気合入りまくりじゃん": "話說，大家都穿正裝集合，真的好厲害。不錯嘛，不錯嘛♪　幹勁十足啊", "いつでも本番のつもりで頑張らないと、いざというときに実力が発揮できないからね♪": "如果不隨時都以正式上場的心態努力，到了關鍵時刻就無法發揮實力了呢♪", "ギルガメッシュ": "吉爾伽美什", "そう、その『いざというとき』に限って気になっちゃうの……": "就是，我就是會在那個“關鍵時刻”在意起來……", "フロリ": "芙蘿莉", "ちょ、フロリチャンため息デカすぎ～。なにかあった？": "喂，芙蘿莉醬嘆氣嘆得太大聲了～。發生什麼事了？", "私もブロイちゃんみたいに誰とでも話して、婚活パーティーを楽しく過ごしたいんだけど……": "我也想像布羅伊醬那樣，和誰都能聊，開心地度過相親派對……", "つい相手のスペックが気になっちゃって、目の前にいるひととの会話に集中できないんだよね": "但我總是會在意對方的條件，無法集中精神和眼前的人聊天", "スペックが気になる気持ちはわかりみ。結婚相手だと思うとシビアになりがちだよね": "我能理解你在意條件的心情。一想到是結婚對象，就會變得嚴格呢", "でも、まずは友達になってみなきゃ始まらないっしょ？仲良くならないと、お互いにホントの言葉で話せないしさ": "但是，不先成爲朋友的話，就無法開始了吧？如果不搞好關係，就無法和對方說真心話了", "ブロイの友達の多さはフロリも見習わないとね～。友達の数＝可能性の数って言ってもいいわけだし": "布羅伊的朋友多，芙蘿莉也得向他學習呢～。畢竟朋友的數量＝可能性的數量嘛", "ううっ、耳が痛いよ……": "嗚嗚，這話好刺耳……", "ブロイちゃんの友達といえば……。リサラブちゃんとは以前から知り合いだったんだよね？": "說到布羅伊的朋友……。你和利薩拉布以前就認識了吧？", "あの狐耳の、お金持ち未亡人ね": "那個狐耳的有錢寡婦嗎", "意外な取り合わせじゃない？性格とか境遇的にも接点がなさそうだし……": "感覺你們倆的組合挺意外的？性格和境遇感覺都沒有交集……", "確かに！いったい、どこでどうやって知り合ったの？": "確實！你們到底是在哪裏認識的？", "ああ、それはね～。超こっぴどく振られて、割とガチめに傷ついたことがあってさ～": "啊，這個嘛～。我曾經被她狠狠地甩了，還因此受了不小的打擊～", "それで、引きこもってた時期があったんだけど……。そのとき、文通を通して仲良くなってったってわけ": "然後，我有一段時期就宅在家裏……。就是那時候，我們通過書信往來，關係才變好的", "へー、文通ね": "哦，書信往來啊", "でも、手紙のやり取りをしてる相手が女の子だって知らなくて。超勝手に男前提で妄想膨らませちゃってさ": "但是，我並不知道寫信的對象是女孩子。還擅自把她想象成男生，妄想得停不下來", "んで、奥様の優しく包み込んでくれる的なエモい文章にめっちゃ惹かれて、リアルガチで恋してたんだよね～": "然後，我被她那溫柔包容的文章深深吸引，真心愛上了她～", "なついわ～": "真懷念啊～", "ブロイの脳裏には、リサラブが同性と知らないまま文通をしていたころの記憶が蘇っていた。": "布羅伊的腦海中，浮現出和利薩拉布通信時，還不知道她是同性的記憶。", "『一度ふたりきりで会いませんか？』だって～。マジヤバい！　この手紙、もう一生読み返してんだけど": "她還問我“要不要單獨見一面？”呢～。太棒了！　我一輩子都要反覆回味這封信", "ブロイは手紙をベッドの脇に置き、手足をジタバタさせる。": "布羅伊把信放在牀邊，手腳亂蹬。", "いつもミーのことを励ましてくれる、あの人……。きっと、超イケメンなんだろうな～": "那個人總是鼓勵我……。肯定是個超級帥哥吧～", "会ったその日に告白されて……。キスしたり、もっとすごいこともしちゃったりして～": "我們見面的那天，他向我告白……。我們親吻，還做了更厲害的事情～", "もう、考えただけで興奮してきちゃったじゃん！妄想が止まらないんだけど～": "光是想想就興奮起來了！妄想根本停不下來～", "彼女は胸元をくつろがせたあと、秘部を露わにする。": "她敞開胸口，露出私處。", "そして、蜜口に指を添えるのだった。": "然後，她用手指觸碰蜜穴。", "あっ、んあっ……！はあ、あ、ああっ！　くう……っ！": "啊，嗯啊……！哈啊，啊，啊啊！　嗚……！", "あの人に、ダーリンに触られてると思うと……っ！んくっ、あっ、はあっ……。ますます、熱くなっちゃうんだけど": "一想到是那個人，是達令在摸我……！嗯，啊，哈啊……。我就越來越熱了", "指の動きに合わせて、ブロイの細い肩が震える。": "隨着手指的動作，布羅伊纖細的肩膀顫抖起來。", "頬が上気して、呼吸も荒くなっていく。": "她的臉頰泛紅，呼吸也變得急促。", "妄想の末に、彼女はすっかり発情してしまったらしい。": "妄想過後，她似乎完全發情了。", "ふあんっ、やっ、あぁぁぁんっ……。んんっ、あっ、はっ、あぁっ！　ミー、ずっとダーリンに会いたかったぁ": "嗚啊，呀，啊啊啊啊……。嗯嗯，啊，哈，啊啊！　我，一直想見達令", "ひぃあっ、はぁっ、う、あぁぁっ……！最近は、手紙が来るのが待ち遠しくてっ！": "咿呀，哈啊，嗚，啊啊啊……！最近，我太想收到你的信了！", "ポストの前で、んあっ、あぁっ、んんっ！ずっと、待ってたんだからぁっ！　んはぁ、くぅぅ……っ！": "我一直在郵箱前，嗯啊，啊啊，嗯嗯！一直，等待着！　嗯哈，嗚嗚……！", "媚裂をまさぐる指に、力が籠められる。": "她用力地撫摸着蜜穴。", "容赦なく敏感な部分を刺激しては、餌を求める雛鳥のように口を動かした。": "她毫不留情地刺激着敏感部位，嘴巴像雛鳥索食一樣張開。", "もっと、もっと、欲しいのぉっ！　あぁっ、はぁん……。あっ、ふう……っ、くうんっ！　ダーリン、もっと可愛がってぇっ！": "我想要，我想要更多！　啊啊，哈啊……。啊，呼……，嗚嗯！　達令，再多疼愛我一點！", "ミーのナカ、グチャグチャにしちゃってよぉっ！　ひぅっ、んあっ！ひっ、あっ、あぁぁっ……！　遠慮なんて、要らないんだから": "把我的裏面，攪得亂七八糟吧！　咿，嗯啊！咿，啊，啊啊啊……！　不用客氣", "雌穴から、愉悦を示す蜜がトロトロと零れ落ちていく。": "雌穴裏，黏糊糊的蜜汁滴落下來，顯示着她的愉悅。", "指の動きに合わせて、淫靡な水音が辺りに響いていった。": "淫靡的水聲隨着手指的動作，響徹四周。", "あぁっ、んっ、はあぁんっ！　ひっ、ん、あぁぁっ……！くうんっ、ふぁぁっ！　ダーリンのが、ミーのナカにぃっ！": "啊啊，嗯，哈啊啊！　咿，嗯，啊啊啊……！嗚嗯，呼啊啊！　達令的，插進我的裏面！", "ふぅんっ、はぁんっ！　こんなにトロトロになっちゃうなんて……っ！めっちゃ、ハズいじゃんっ！　あっ、うあぁぁんっ！": "嗚嗯，哈啊！　變得這麼黏糊糊的……！好羞恥啊！　啊，嗚啊啊啊！", "指を出し入れするスピードを上げながら、腰を大きく動かした。": "她加快了手指抽插的速度，同時大幅度地扭動腰部。", "悦をねだるような、いやらしい動きだった。": "她淫蕩地扭動着腰，渴求着快感。", "んあぁっ！　ダーリンっ、めっちゃ気持ちいいっ！あっ、ぐうんっ！　はっ、くっ、あぁぁぁっ！　気持ち、いいのぉっ！": "嗯啊啊！　達令，好舒服！啊，嗚嗯！　哈，嗚，啊啊啊啊！　好舒服！", "奥っ、おくうっ！　ふっ、あっ、ヤバっ！どんどん、熱くなるぅ……っ、んあっ！　ひぃあっ、はぁんっ！": "好深，好深！　嗚，啊，不行了！越來越，熱了……嗯啊！　咿啊，哈啊！", "ブロイのあられもない鳴き声に合わせて、蜜口が収縮を繰り返す。": "隨着布羅伊的嬌喘，蜜穴反覆收縮。", "んくぅぅっ、あっ、うあぁぁんっ……！そこぉっ、そこぉっ、ダメっ！　そこっ、擦っちゃダメっしょ！？": "嗯嗚，啊，嗚啊啊啊……！那裏，那裏，不行！　那裏，不能摩擦吧！？", "マジで、ヤバいからぁっ！　頭、真っ白になるぅっ！あうっ、んあぁっ、はうぅっ！　そこっ、摘まむなんて……っ！": "真的，不行了！　大腦，一片空白！啊嗚，嗯啊啊，哈嗚！　那裏，不能捏……！", "快楽の肉芽に触れると、ためらいもなく摘まみ上げた。": "我毫不猶豫地捏住了她敏感的肉芽。", "健康的な太ももが揺れて、汗が流れ落ちる。": "她健康的大腿搖晃着，汗水流了下來。", "んっ、あっ、うあぁっ……！　ひぃっ、くあぁんっ！もうムリぃっ、イくぅ……っ！　くうっ、あっ、ふあぁぁんっ！": "嗯，啊，嗚啊啊……！　咿，嗚啊啊！不行了，要去了……！　嗚，啊，嗚啊啊啊！", "もうムリだからぁっ！　あっ、あっ、あぁっ、ふあぁーっ！なんか、来ちゃってるのぉっ！　はっ、ひっ、んんっ、あっ！": "不行了！　啊，啊，啊啊，嗚啊啊！有什麼，要來了！　哈，咿，嗯嗯，啊！", "瞳は輪郭を失い、耳が数度ヒクヒクと動いた。": "她的眼睛失去了焦點，耳朵抽動了幾下。", "彼女は、絶頂を迎えようとしている。": "她即將迎來高潮。", "イ……っ、くぅっ！　お腹の奥が、ジンジンしてるっ！イクっ、イクぅっ！　ひぃあっ、ん、ふっ、くうっ、うあぁぁっ！": "去……了！　肚子裏面，酥酥麻麻的！去了，去了！　咿啊，嗯，呼，嗚，嗚啊啊啊！", "ふあっ、ひぃあぁぁぁぁぁぁぁんっ……！": "呼啊，咿啊啊啊啊啊啊啊啊嗯……！", "ブロイの身体がしなり、蜜口から絶頂の証が噴き出していく。": "布羅伊的身體彎曲起來，蜜穴噴出了高潮的證明。", "んあっ、めっちゃ気持ちいいよぉっ……！　ダーリンっ、ダーリンっ！": "嗯啊，好舒服……！　達令，達令！", "快楽の余韻が続いている彼女の瞳には、未だに文通相手の姿が映っているようだった。": "她沉浸在快樂的餘韻中，眼中似乎還映照着筆友的身影。", "いるはずのない相手に向かって、語りかけていく。": "她對着不可能存在的對象，訴說着。", "はあっ……ん、ふあぁっ……。ダーリンに、ミーがイクところ、ガン見されちゃった……っ": "哈啊……嗯，呼啊啊……達令，你看到了咪高潮的樣子……", "こうなったら、もう責任を取って……。お嫁さんにしてもらうしか、ないじゃんね？": "這樣的話，你只能負責……娶我爲妻了吧？", "ミーのこと、幸せにしてくれるっしょ……？": "你會讓我幸福的吧……？"}