{"――すみません、お待たせしました。わぁっ♪　おふたりとも、すごく素敵ですよ": "——對不起，讓你們久等了。哇♪　你們兩位，都非常漂亮哦", "ノア": "諾亞", "す……素敵だなんて、勿体ないです……で、でもありがとうございます。う、嬉しいです。ノアさんもフロリさんも、と、とっても綺麗です": "漂……漂亮什麼的，太浪費了……但，但是謝謝。我，我很開心。諾亞小姐和芙蘿莉小姐，都，都非常漂亮", "キューン": "裘恩", "そ、それにしても街一番のドレス屋さんは……ドレスの数が桁違い、ですね。たくさんあって、どれにしようか、な、悩んでしまいました……": "話，話說回來，城裏最好的禮服店……禮服的數量，真是天差地別呢。有這麼多，要選哪件好呢，我，我好煩惱……", "あら、ウェディングドレスで悩めるのは花嫁の特権よ？　悩むことも含めて、楽しまなきゃ損でしょ": "哎呀，煩惱要選哪件婚紗可是新娘的特權哦？不連同煩惱一起享受的話，就太虧了", "フロリ": "芙蘿莉", "そ、そうですね……！　フロリさんの言う通り、ですっ。こ、こんな機会なかなかないので……た、楽しまないとですねっ": "說，說得也是……！芙蘿莉小姐說得沒錯。這，這種機會很難得……得，得好好享受纔行呢", "……ところで人間さん、なにさっきから鼻の下伸ばして見惚れてるのよ。結局誰が一番似合ってると思うの？　まあ当然、結婚式に所縁のある私が一番に決まってるけど": "……話說回來，人間君，你從剛纔開始就色眯眯地盯着我們看，到底覺得誰穿得最漂亮？　不過，當然還是和婚禮有關的我穿得最漂亮", "みんな違ってみんないい、ですか。ふふっ、なんだか人間さんらしい答えですね": "每個人都不一樣，每個人都很棒，是嗎。呵呵，感覺這個回答很有人間君的風格呢", "よ、よかったです……じ、自分だけ似合っていないと言われたら、ショ……ショックで寝込むところでした……": "太，太好了……如，如果只有我一個人穿得不好看，我，我可能會大受打擊，然後臥牀不起……", "思っていたのと違う答えだったけれど、まあいいわ。せっかくだから、ドレスに合う装飾品も見て行きましょ": "雖然這個回答和我預想的不一樣，不過也行。難得有這個機會，我們去看看和禮服搭配的裝飾品吧", "そうですね。一体どんなのがいいでしょうか……ティアラにベールに、装飾品だけでもかなりの種類がありますよ": "說得也是。到底要選什麼樣的裝飾品呢……頭紗，頭冠，光是裝飾品就有好多種呢", "ま、また贅沢な悩み、ですね。……あっ！　リ、リングの妖精さんの声を聞いた人間さんに、え、選んでもらったら……な、なにかご利益があったりして……": "又，又是奢侈的煩惱呢……啊！如，如果讓聽到妖精小姐聲音的人間君來選的話……或，或許會有什麼好處……", "的外れなことを言っていたら、ご、ごめんなさい……！": "如果我說錯了什麼的話，對，對不起……！", "いえ、キューンさんの言う通り。たしかに、悔しいけれど妖精の声を聞いたのは人間さんだけだものね。なんらかの力が溜まっている可能性は、十分にありそう": "不，裘恩小姐說得沒錯。雖然很不甘心，但確實只有人間君聽到了妖精的聲音。他身上可能積攢了某種力量", "では、こういうのはいかがでしょう？　それぞれ、気に入った装飾品をいくつか持ち寄って、その中から人間さんに選んでもらうんです": "那麼，這樣如何？　我們各自選幾件喜歡的裝飾品，然後讓人類君從中挑選", "いいアイディアね。それじゃあ人間さん、私達が選び終わるまでここで待っていてちょうだい。その間、他の子に目移りだけはしないように": "這個主意不錯。那麼人類君，你先在這裏等我們選完。這段時間，你可不要被其他女孩吸引走了目光哦", "な、なるべくお待たせしないように、す、すぐ戻ってきますね……！　に、人間さんに選んでもらうの、た、楽しみにしてますっ": "我，我會盡快回來的，不，不會讓你久等的……！　我，我很期待人類君的選擇", "い、いろいろ見て歩くのも……た、楽しいですね……あっ！": "走，走走走走走走走走走走走走走走走走走走走走走走……啊！", "装飾品を探している最中、キューンはドレスに蹴躓き机の上にあった小さな花瓶をうっかり倒してしまった。": "在尋找裝飾品的時候，裘恩被禮服絆了一下，不小心把桌子上的小花瓶碰倒了。", "あ、あぅ……っ、ど、どうしましょう、ドレスに水がかかって……は、早くなにか拭くものを……っ": "啊，啊嗚……怎，怎麼辦，禮服被水弄溼了……快，快點找點東西來擦一下……", "おいおい、こりゃ参ったな。そのドレスは一点ものの貴重品なんだ。よくも汚してくれたな": "喂喂，這下可麻煩了。這件禮服可是獨一無二的貴重品。你居然敢把它弄髒", "村人": "村民", "あっ、す、すみません……っ！　こ、これはきちんと、べ、弁償しますので……きゃあっ！": "啊，對，對不起……！　我，我會好好賠償的……呀啊！", "頭を下げて謝るが店主の怒りは収まらない。": "雖然裘恩低頭道歉了，但店主的怒火並沒有平息。", "キューンは腕を掴まれると、そのまま試着室へと押し込まれてしまった。": "店主抓住裘恩的手臂，直接把她推進了試衣間。", "ごめんで済むなら警察はいらないんだよ。弁償って言うなら、身体できっちり払ってもらわないとな": "道歉就能了事的話，警察就不用存在了。既然你說要賠償，那就用身體來償還吧", "か、身体でって、な、なにを……あっ、やぁっ……！": "用，用身體償還，你，你要做什麼……啊，呀啊……！", "乱暴にドレスを剥がされ、そのまま押し倒される。": "裘恩的禮服被粗暴地扒下，然後直接被推倒在地。", "なにって、わかってるくせに。おら、じっとしてろ！": "做什麼？你明明知道的。喂，別亂動！", "や、あぁあっ……し、知らない人の挿入って……ん、くぅ……っ、こんな形で弁償する、なんて、ふ……ぅうっ、嫌、人間さん……人間さぁん……っ": "呀，啊啊啊……被，被不認識的人插入……嗯，嗚嗚……居，居然用這種方式來賠償，嗚……嗚嗚，不要，人類君……人類君……", "抵抗も虚しく、掲げられた足の間に男は無理やり身体をねじ込ませ、そのまま赤黒く主張する肉棒でキューンの膣内を奥まで突いた。": "抵抗毫無作用，男人強行把身體擠進裘恩被抬起的雙腿之間，然後用那根紅黑色的肉棒直接頂到了裘恩的最深處。", "花婿のものになる前に、他の男の味を知っておくのも悪くないだろ。下の口で食べ比べってな": "在成爲新娘之前，先嚐嘗其他男人的滋味也不錯吧。用下面的嘴巴來品嚐比較", "いっ、嫌です……っ、知りたくなんかない……んっ、お……お願いです、こ、このことは誰にも言いません、から……ぁっ、あぁっ": "不，不要……我，我不想嘗……嗯，求，求求你，我，我不會把這件事告訴任何人的……啊，啊啊", "は……早く……んぅっ、早く抜いて……抜いて、ください……はぁ……っ、お、お願いします……ん、くぅっ、ふ、ふぁ……っ、ん": "快……快點……嗯嗚，快點拔出來……拔出來……哈啊……求，求求你了……嗯，嗚嗚，呼，呼啊……嗯", "そんなに頼まれちゃしかたないな。望み通り、お前の身体で思いっきり抜いてやるよ！": "既然你都這麼求我了，那也沒辦法。就如你所願，用你的身體來盡情地拔出來吧！", "男はキューンの足を逃がさないようにぐっと強く掴むと、そのまま勢いよく腰を前後に振り始めた。": "男人緊緊抓住裘恩的雙腿，不讓她逃跑，然後開始用力地前後擺動腰部。", "ひっ！　い、いやぁ……っ、そ、そういう意味じゃ、あ……っ、な、ないんです……ん、ふ……ぅぅ、あっ、はぁ……んっ！": "咿！　不，不要……我，我不是那個意思……嗯，呼……嗚嗚，啊，哈啊……嗯！", "恋人同士がするような前戯もなく、なんの準備もできていない膣内を、男のモノが擦り上げていく。": "沒有像戀人那樣做前戲，男人的肉棒在毫無準備的陰道內摩擦。", "生じた痛みにキューンはただ、荒い呼吸を繰り返すことしかできない。": "產生的疼痛讓裘恩只能不停地喘着粗氣。", "はぁっ、あ……んっ！　い、いきなりそんな……んぅっ、く、お、奥……奥まで……ぇっ、あ、あうぅ……っ、いた……痛い、です……んぐ、ふ……っ": "哈啊，啊……嗯！　突，突然就……嗯嗚，深，深……深到裏面……啊，啊嗚……好痛……好痛……嗯咕，呼……", "恐怖におびえながら、キューンはいやいやと首を横に振る。": "裘恩害怕地搖着頭。", "加虐心がくすぐられたのか、男はより強くピストンを繰り返していった。": "也許是被虐欲被激發了，男人更加用力地反覆抽插。", "なあお嬢ちゃん、この店で一番偉いのは誰だ？　店主の俺だろ？　いいから黙って、俺に抱かれてろよ！": "喂，小姑娘，這家店最偉大的是誰？　是店主的我吧？　好了，閉上嘴，乖乖讓我抱吧！", "や……っ、やぁああっ、先っぽ、奥……トントンしないでくださ、あ……っ、あ、はぁ……っ、ん！　お腹……苦し……っ、ん、くぅ……っ": "不……不啊啊，不要用前端……頂到裏面，啊……啊，哈啊……嗯！　肚子……好難受……嗯，嗚……", "苦しいって言いながら、お前のナカだんだん濡れてきてるぞ。滑稽なもんだな": "你嘴上說難受，但你的裏面越來越溼了。真是滑稽啊", "う、嘘……っ、そ、そんなこと……んぁっ！　そんなこと、ない、です……ぅっ、そんなはず……あっ、あぁ……っ！": "不，不是的……才，纔沒有……嗯啊！　纔沒有，這回事……嗚，怎麼可能……啊，啊啊……！", "じゃあこの濡れた音はなんなんだよ、なあ！": "那麼這溼漉漉的聲音又是怎麼回事，你說啊！", "男が激しく律動を繰り返すと結合部から愛液が垂れ、濡れた音を立てていた。": "男人激烈地反覆抽插，愛液從結合處滴落，發出溼潤的聲響。", "ち、違……っ、これは、ただ、あうっ、痛みを……はぁっ、和らげようと……してる、だけ……あっ、んんっ、は……っ、ぐっ、んぅう、ん！": "不，不是……這，這只是，啊嗚，爲了緩解……哈啊，疼痛……而已……啊，嗯嗯，哈……嗚，嗯嗚嗚，嗯！", "まったく素直じゃないお嬢ちゃんだ。こういうのはな、楽しんだもん勝ちなんだよ": "真是個不坦率的小姑娘。這種時候啊，享受的一方就是贏家", "己の快楽のため、暴力的ともいえる抱き方をしながら、男はキューンの臀部を平手で叩いた。": "爲了自己的快樂，男人用堪稱暴力的姿勢抱緊裘恩，同時用手掌拍打她的臀部。", "あぐ……っ！　う、うぅ……っ、お、お尻、叩かないで……あっ、ああっ！　くぅんっ！　叩かないでくださ、あ……っ、ひぁんっ！": "啊嗚……！　嗚，嗚嗚……不，不要打屁股……啊，啊啊！　嗚嗯！　不要打我，啊……嗚，呀嗯！", "そうは言ってもよ、叩く度にナカが締まって気持ちいいんだよ。叩かれるのが嫌なら、もっと力入れて締め付けろよ、おら！": "話雖如此，但每次打你的時候你的裏面都會縮緊，感覺很舒服啊。如果不想被打的話，就用點力夾緊我啊，喂！", "ひっ、ひん……っ！　ど、どうしてこんな……あぐっ、ぅ、ひ、酷いこと……んんっ、するんです、か……ぁっ、ふ、はぁ……っ、ん！": "咿，咿嗯……！　爲，爲什麼要做……啊嗚，嗚，這，這麼過分……嗯嗯，的事情……啊，呼，哈啊……嗯！", "どうしてもなにも、そもそもドレスを汚したのが悪いんだよ。まあ最も、倒れやすい位置に花瓶を置いておいたのも事実だけどな": "還問爲什麼，說到底都是你把禮服弄髒了的錯。不過嘛，我把花瓶放在容易打翻的位置上也是事實", "そ、そんなっ、あ……っ！　それじゃあ最初から、んぁっ、そ、そのつもりで……っ、あ、あぁっ、は……っ、はぁ、んぐぅうっ！": "怎，怎麼這樣，啊……！　那，那你從一開始，嗯啊，就，就是這麼打算的……啊，啊啊，哈……哈啊，嗯咕嗚嗚！", "その乳見たら誰だってこうなるさ。お前だって誘ってたんだろ": "看到你的奶子，任誰都會變成這樣。你不是也在誘惑我嗎", "はぁ、あ……っ、さ、誘ってなんか、いま、せん……あぁっ、ん！　私から、誘ったことなんか、んぅ……っ、い、一度も、ない……のにっ、どうしていつも、こんな……んぁ、あん！": "哈啊，啊……我，我纔沒有，誘惑，你……啊啊，嗯！　我，我從來，嗯……都，都沒有，主動誘惑過你……爲什麼，你總是，這樣……嗯啊，啊嗯！", "お、お願い……も、もう、ひあ、あっ、もう許してくださ……ん、んんっ！　な、何度でも、謝ります、からぁ……っ！　あ、あぁ……っ！": "求，求求你……饒，饒了我吧，呀啊，啊，饒了我吧……嗯，嗯嗯！　我，我願意，向你道歉，所以……！　啊，啊啊……！", "涙目で許しを請う姿に、男は下半身に熱が集まるのを感じていた。": "看到她淚眼汪汪地求饒，男人感到下半身一陣燥熱。", "一刻も早く膣奥まで汚してしまいたいと、考えていた。": "他只想儘快玷污她的陰道深處。", "ふぇ、あっ、あぅ……っ、んぐ……ぅっ、ナ、ナカで……んぁっ、お、おっきくなって……る？　あっ、はぁ……っ、はぁん！": "呼啊，啊，啊嗚……嗯咕……嗚，裏，裏面……嗯啊，變，變大了……？　啊，哈啊……哈啊嗯！", "ああ、濃いの一番奥に出してやるから、ちゃんと俺の子を孕めよ！": "是啊，我會把濃濃的精液射在最深處，你可要懷上我的孩子啊！", "男の動きが更に激しく、本能的なものになっていく。": "男人的動作愈發激烈，逐漸變得本能。", "膨らんだ肉棒の先が、何度もキューンの子宮口を強くノックした。": "膨脹的肉棒頂端，一次又一次地猛烈撞擊裘恩的子宮口。", "や、あぁ……っ！　あっ、んぐ、ナカ、ナカだけは……ナカだけは、やめ……っ": "不，啊啊……！　啊，嗯咕，裏面，裏面不行……裏面，不要……", "んぁ、あっ、いやぁああああぁぁぁぁああぁぁっ！": "嗯啊，啊，不要啊啊啊啊啊啊啊啊啊啊啊啊！", "男の欲望が一番奥で弾け、白濁が膣内を汚していった。": "男人的慾望在最深處爆發，白濁液玷污了陰道。", "は……、はぁ……っ、ん、ぐ……ぅ、ナカ、出てる……ん、うぅ、だ、出さないでって……い、言ったのに……酷い……ん、ふ……ぅうっ": "哈……，哈啊……，嗯，咕……，射，射在裏面了……嗯，嗚嗚，都，都說了……不，不要射在裏面……好過分……嗯，呼……嗚嗚", "ふぅ、なかなかの名器だったぜ。俺の見立ては間違ってなかったな": "呼，真是不錯的名器。我的眼光果然沒錯", "う、うぅ……せっかく、綺麗なドレス姿になれたと思った、のに……こんなことに、なる、なんて……": "嗚，嗚嗚……好不容易，才換上了漂亮的禮服……卻，卻變成，這樣……", "なんだよ、泣くほどよかったか？　ティッシュ置いておくから、適当に自分で処理して戻れよ": "怎麼，舒服到哭了嗎？　我放了紙巾，你隨便處理一下再回去吧", "箱に入ったティッシュを引き寄せ適当な場所に置くと、男は身支度を整え、満足げな表情を浮かべ去って行った。": "男人把裝在盒子裏的紙巾拉過來隨便放好，然後整理好衣服，一臉滿足地離開了。", "は、はやく……人間さんのところに、戻らないと……う、ぐす……っ": "快，快點……得趕緊，回到人類君身邊……嗚，咕嘶……", "涙目のまま、キューンはひとり、垂れた精液を拭きとるのだった。": "裘恩淚眼汪汪地獨自擦掉了滴下來的精液。"}