{"お手洗いは。こちらの角を曲がったところでございます": "廁所在，拐過這個拐角的地方", "メナジュ": "梅納裘", "おう。ありがと……よっ！": "哦。謝謝……喲！", "村人1": "村民1", "男は、素早くメナジュを引っ張り。": "男人，迅速地把梅納裘拉了過去。", "使われていない応接室に連れ込む。": "帶到了沒在使用的接待室。", "ひゃっ！？　な、何をするんですか！？": "呀！？　你，你要做什麼！？", "俺のワインをこぼしておいて、ただで済むと思ってんのかよ": "把我的紅酒打翻了，你以爲能就這麼算了嘛", "も、申し訳ございませんでした。しかし、このようなことは……": "非，非常抱歉。但是，這種事情……", "詫びるつもりなら、俺にご奉仕してもらおうか": "如果你真的想道歉的話，就來侍奉我吧", "メナジュの制止も聞かず、男は自分のペニスをメナジュに握らせた。": "男人不聽梅納裘的制止，讓她握住了自己的陰莖。", "――それから、しばらくの時が経ち……、メナジュに手淫を強要した男は、すでに射精していた。": "——然後，過了一段時間……強迫梅納裘手淫的男人，已經射精了。", "はぁ……こ、これで、お許しいただけるでしょうか……": "哈啊……這，這樣，就能原諒我了嗎……", "許してほしかったら、床にこぼれた俺のザーメン、綺麗に舐めてみろよ": "如果想要我原諒你的話，就把我灑在地板上的精液，給我舔乾淨", "そんな……": "怎麼這樣……", "リサラブの邸宅に訪れた客をあしらうことは、メイドであるメナジュにはできない。": "梅納裘身爲女僕，無法應對來到利薩拉布宅邸的客人。", "そうそう。誠意を見せて土下座して、ザーメンおいしくいただきな": "對對。給我展現誠意跪下，然後把精液給我美味地喫掉", "……かしこまりました。それで、お客様のお気が鎮まるなら……": "……我明白了。如果這樣，能讓客人消氣的話……", "メナジュは、言われたとおりに男の前で土下座をし、床の精液を舐め始めた。": "梅納裘按照男人說的，在他面前跪下，開始舔舐地板上的精液。", "じゅる……れろ、んじゅ……じゅぱ……んぅ……ぺろ、れろ……ぴちゃ、ぴちゃ……": "吸溜……舔，嗯啾……啾啪……嗯唔……舔，舔……噗啾，噗啾……", "ははっ、ほんとに舐めてやがる。客の言うことなら、何でも聞くんだな": "哈哈，真的舔起來了。只要是客人說的話，你什麼都聽啊", "んん……お客様は、私にとって絶対ですから……じゅく……れろ、れろぉ……じゅ、ちゅる……": "嗯嗯……因爲客人，對我來說是絕對的……啾咕……舔，舔……啾，啾嚕……", "私の失態は……私が、身をもって処理させていただきます……。じゅる……ちゅく、れろ……じゅぅ……": "我的失態……就由我，用自己的身體來處理……啾嚕……啾咕，喏囉……啾……", "ほら、メイドさんよぉ。さっき床拭いてたみたいに、もっとケツ突き出してみな": "來啊，女僕小姐。就像剛纔擦地板那樣，把凱茲再翹起來一點", "こ……こうでしょうか……": "是……是這樣嗎……", "メナジュは、恐る恐る少しだけ腰を浮かせる。": "梅納裘戰戰兢兢地稍微抬起了腰。", "すると、形のいい臀部が男の前に露になった。": "於是，形狀姣好的臀部就暴露在男人面前了。", "へへ……やっぱり、いいケツしてやがる。メイドにしとくのがもったいねぇな": "嘿嘿……果然，凱茲很不錯啊。當女僕太浪費了", "そんな……私は、メイドとして奥様のために、職務を全うすべく……んじゅっ……": "怎麼會……我作爲女僕，爲了夫人，必須完成自己的職責……嗯啾……", "お客様にも、精一杯のおもてなしをするのが……私の務め……れろ、ちゅく……じゅっ……": "盡力招待客人……是我的職責……喏囉，啾咕……啾……", "はっ、まあこれもおもてなしのうちってか。おかげで、いいもん見させてもらってるよ": "哈，這也算是招待的一部分吧。多虧了你，讓我看到了好東西啊", "しかし……そうやってケツ浮かせてると、無防備なまんこが丸見えだぜ": "不過……像這樣翹起凱茲的話，毫無防備的小穴就完全露出來了啊", "い、嫌……そんな……言わないで、くださいっ……": "不，不要……請不要……說那種話……", "メナジュが、露になった秘部を隠そうとするが、男はそれを許さない。": "梅納裘想要遮住暴露出來的祕部，但男人不允許。", "おおっと。隠さなくてもいいじゃねぇか。これから……お楽しみが待ってんだからさ": "哎呀。不用遮起來也沒關係吧。因爲接下來……還有快樂在等着你呢", "お、お楽しみ……。んんっ、ひぁっ！？": "快，快樂……。嗯嗯，呀啊！？", "男はメナジュの腰を持ち上げ、すでにいきり立ったペニスを膣口に無理やりねじ込む。": "男人抬起梅納裘的腰，將早已勃起的陰莖強行塞入了陰道口。", "ひゃぁあっ……お、おやめ、くださいっ……んっ、はう……く、あぁ……っ……んぁ……": "呀啊啊……請，請住手……嗯，哈唔……咕，啊啊……嗯……嗯啊……", "い、嫌……お客様、そ、それだけは……あ、あぁうっ……んく、ふぁっ……あうっ……": "不，不要……客人，只，只有這個……啊，啊啊唔……嗯咕，呼啊……啊唔……", "おいおい、お客様の言うことなら何でも聞くんじゃねぇのか？　メイドさんよ": "喂喂，不是說客人說的話你都會聽嗎？女僕小姐啊", "で、でも……そこは、私の……大事な……あ、あう……んふっ……ん。くぅっ……": "但，但是……那裏，是我的……重要的……啊，啊唔……嗯呼……嗯。咕唔……", "大事なとこ？　へへ、大事なとこだから犯すのがたまんねえんだろ": "重要的地方？嘿嘿，正因爲是重要的地方所以才忍不住想要侵犯吧", "そんな……どうか、どうかお許しください……っ……あ、んんっ……んは……あ、あうっ……んく……": "怎麼會……請，請您原諒我……啊，嗯嗯……嗯哈……啊，啊唔……嗯咕……", "あぁっ……だめ、です……そんなに、擦っては……あふぅ……んん、はぅ……やぁ……あ、んっ……": "啊啊……不行，啊……那樣，摩擦的話……啊呼……嗯嗯，哈唔……呀啊……啊，嗯……", "へえ、あんた、ここ擦られるのがいいのか。耳が震えてんぜ……クク": "嘿，你啊，喜歡被摩擦這裏嗎。耳朵在顫抖哦……嘿嘿", "男は、メナジュの膣内の敏感なところを見つけてしまった。": "男人發現了梅納裘陰道內的敏感部位。", "そして、ここぞとばかりに律動を激しくする。": "然後，趁機激烈地抽插起來。", "はぁあっ！　あ、そこは……だめ、なのですっ……んぁ、あぁん！　いやっ……あぁ、あ、ふぅ、ひぁん……！": "哈啊啊！啊，那裏……不行，的……嗯啊，啊啊嗯！不要……啊啊，啊，呼唔，呀嗯……！", "あ、んん……ふぁ、あふぁん！　やっ……わ、私……もう……あぁ！　お客様……お詫び、いたします、からっ……！": "啊，嗯嗯……呼啊，啊呼啊嗯！　呀……我，我……已經……啊啊！　客人……我會，向您道歉的……！", "だから、こうやって身体で詫びてもらってんじゃん。ほら、びしょびしょのまんこ、もっと突いてやるよっ！": "所以，才讓你用身體來道歉啊。看招，我要更加用力地抽插你溼漉漉的小穴了哦！", "村人": "村民1", "男は、さらにメナジュを強く突きあげ、濡れそぼった膣内をくまなく犯す。": "男人更加用力地頂起梅納裘，侵犯她溼潤的小穴的每一個角落。", "そんな……あ、んぁあん！　やっ……あぁん！そんな淫らな、音……や、くちゅくちゅ、させないでっ……": "怎麼這樣……啊，嗯啊啊嗯！　呀……啊啊嗯！不要發出，那麼淫蕩的……呀，咕啾咕啾的聲音……", "あぁあ、はぁん、あんっ！　嫌、こんなの……あ、んは、もう無理、ですっ……！　あ！": "啊啊啊，哈啊嗯，啊嗯！　不要，這樣……啊，嗯哈，我已經，不行了……！　啊！", "あぁあぁあああぁぁぁあああぁぁぁぁんっ……！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯……！！", "乱暴な男の律動にも、メナジュは絶頂してしまう。": "即使面對男人粗暴的抽插，梅納裘也還是高潮了。", "男は、最後の一滴までメナジュに精液を注ぎ込んだ。": "男人將精液一滴不剩地注入了梅納裘的體內。", "はぁ……はぁ……あ、う……お客様……これで、お怒りを鎮めて、いただけたでしょうか……": "哈啊……哈啊……啊，唔……客人……這樣，您能消氣了嗎……", "ふん……まあまあ楽しめたよ。メイドさんのまんこの具合もなかなかだったし": "嗯……還算挺享受的。女僕小姐的小穴也相當不錯嘛", "それは……よかった……です……": "那……真是太好了……", "私……もう、何がなんだか……": "我……已經，什麼都……", "でもまあ、ザーメンで汚れた床は綺麗にしてくれたし。偉いな、ちゃんとお掃除できて": "不過嘛，你把被精液弄髒的地板打掃得乾乾淨淨的。真了不起，能好好打掃", "……お褒めにあずかり、光栄、です……お客様……": "……能得到您的誇獎，是我的榮幸……客人……", "メナジュは、男にひどい扱いを受けたにもかかわらず、少し恍惚とした表情で空を見つめる。": "儘管被男人如此粗暴地對待，梅納裘還是帶着有些恍惚的表情凝視着天空。", "彼女にとって、客からねぎらいの言葉をかけられるのは、何よりの喜びだからだ。": "對她來說，能聽到客人慰勞的話語，是無上的喜悅。", "お客様のお役に立てて、何よりです……": "能幫上客人的忙，比什麼都好……", "あんたは頑張り屋さんだな。鈍くさいけど、その頑張りは褒めてやるよ": "你真是個努力的人啊。雖然有點笨手笨腳的，但你的努力值得誇獎", "ありがとう……ございます……": "非常……感謝……", "じゃ、今度は……あんたに突っ込んでるこのちんぽを、お掃除してもらおうかな": "那麼，接下來……就請你來打掃一下，這根插在你裏面的肉棒吧", "えっ……まだ、するのですか……？": "呃……還要，繼續嗎……？", "そして、メナジュは男のペニスを無理やり咥えさせられることになるのだった――": "然後，梅納裘就被迫含住了男人的陰莖——"}