{"ふっふーん♪じゃあねー、二人ともー！": "嗯嗯♪再见啦，两位！", "ニャルラト": "奈亞子", "あらら、ニャルラトさん？それは貸衣装だから着て帰っちゃダメですよ": "哎呀，奈亞子？那是租来的衣服，不能穿着回去哦", "リサラブ": "利萨拉布", "あーいやぁ……これね……買っちゃったんだ！": "啊，不是……这个……我买了！", "か、買っちゃったって、どんな冗談だっぺ！？": "买，买了，这是什么玩笑！？", "珠絵": "珠绘", "冗談じゃないよ。本当に買っちゃったんだよ。このウェディングドレス気に入っちゃったから思い切って！": "不是玩笑哦。真的买了哦。我很喜欢这件婚纱，所以就下定决心买了！", "思い切りがよすぎだっぺ……": "下定决心也太过了吧……", "結婚への意欲がすごいですね……なるほど……やはり結婚には勢いも必要！ ということですね？": "对结婚的欲望真强呢……原来如此……结婚果然也需要气势！是这样吧？", "ま、まぁ確かに結婚は勢いが大事だって言うけども……": "嗯，嗯，确实结婚需要气势……", "その通り！　やっぱりガーッといって、ビビッときたらドーン！でしょ？くく……二人ともぜひ参考にしてみてね〜": "没错！果然要气势满满，然后一鼓作气！对吧？嘿嘿……你们两个一定要参考一下哦~", "決めました。わたしも勢いに乗ってこのウェディングドレスを買い取ってきます": "我决定了。我也要趁势买下这件婚纱", "あ！　待つっぺ！　それはこの式場だと1番高いドレスだっぺ！そんなん買ったら破産しちゃうっぺー！": "啊！等等！那是这个会场最贵的婚纱！买了那个的话会破产的！", "おうおう、買ったれぇー！勢いは大事だよー！　あはは！": "哦哦，买吧！气势很重要哦！　啊哈哈！", "本当はドレスを着たままいろいろしちゃって汚しちゃったから、弁償しただけなんだけどね……": "其实是因为穿着婚纱做了各种各样的事情弄脏了，所以才赔偿的……", "でも……ふふ……本当に気に入ったのは事実だし！いつか使うものだし、それに……": "但是……呵呵……我真的很喜欢！而且总有一天会用到，而且……", "ちょっとこうしてスカート捲って、足をぱぁあ！……くく……鏡の中のぼく、すっごくえっち！これならまた人間さんはぼくに欲情しそうだねぇ": "把裙子这样卷起来，把腿伸出来！……呵呵……镜子里的我，好色！这样的话人类君又会对我发情了", "あーでも、これはちょっとあからさまかぁ。だったらこうして四つん這いになって、ちらっとお尻を……ふふん！　これも結構えっち！": "啊，但是，这样有点太明显了。那就这样趴着，露出屁股……呵呵！　这也相当色！", "あ、そうだ！　これで胸のボタンを外せば……もっと……ん？　この気配は……くく、飛んで火に入る夏の人間さんってやつだね": "啊，对了！把胸前的纽扣解开的话……会更……嗯？这个气息是……呵呵，飞蛾扑火的人类君啊", "まずは電気を消して……鍵もちゃんと開けてっと……くふふ……さぁ、おいで人間さん。ぼくとまた楽しいことしようねぇ……": "先把灯关了……门也好好地打开……呵呵……来吧，人类君。再和我做快乐的事情吧……", "あれ？　きみはどちら様？": "诶？　你是哪位？", "真っ暗な部屋へ入ってきたのは、全く見ず知らずの男であった。": "进入漆黑房间的，是一个完全不认识的男人。", "そういえばご近所さんから、最近空き巣が多発しているので気をつけるように言われていたような……": "说起来，邻居好像说过最近经常发生入室盗窃，要我多加小心……", "も、もしかして噂の連続空き巣犯……あ、ちょっと！？": "难，难道是传闻中的连续入室盗窃犯……啊，等一下！？", "四つん這いでいたせいで、ニャルラトはあっさりと、空き巣の男に押さえつけられてしまったのだった。": "由于奈亚子正趴在地上，所以她一下子就被入室盗窃的男子按住了。", "な、なんだよっ、急に……やんっ！ま、待ってよ！　そんな乱暴に脱がさないでよー！": "你，你干什么，突然就……呀！等，等一下！不要这么粗暴地脱掉我的衣服啊！", "ニャルラトは必死の抵抗をするも、無駄だった。": "奈亚子拼命抵抗，但没有用。", "セクシーポーズの練習で、ドレスが脱げかけた状態だったため、あっさりドレスを剥ぎ取られてしまったのである。": "由于她正在练习性感姿势，所以婚纱已经脱了一半，所以她身上的婚纱一下子就被扒掉了。", "も、もしかして、それ入れちゃう気！？出会っていきなり合体しちゃう気！？": "难，难道，你想把那个插进来！？刚见面就打算合体吗！？", "まさか盗みに入って、こんなお宝に巡り会えるなんて！やっぱり今日の占いは大当たりだ！ラッキースポット・暗闇！　ラッキーアイテム・ウェディングドレス！": "没想到我来偷东西，居然能遇到这样的宝物！今天的占卜果然很准！幸运地点是黑暗！　幸运道具是婚纱！", "空き巣犯": "入室盗窃犯", "な、なに、そのピンポイトで怪しげな占いは……ああんっ！": "什，什么啊，这种针对性的奇怪占卜……啊啊！", "空き巣のペニスが、すでに充血していたニャルラトのクリトリスを攻め立てる。": "入室盗窃犯的阴茎，开始进攻奈亚子已经充血的阴蒂。", "鏡の前で卑猥な妄想をしていたのが仇となってしまったのだ。": "看来在镜子前进行的猥亵妄想，反而招来了祸害。", "あ、あっ、ああんっ……はぁ……はぁ……このドレスって、男を欲情させる呪いでもかかってるのかなぁ？": "啊，啊，啊啊嗯……哈啊……哈啊……难道说，这件婚纱，被施加了让男人产生情欲的诅咒吗？", "なに言ってんだこの姉ちゃん？でも、まぁ、俺にとっちゃ興奮材料だ……！なにせこういう状況を何年も妄想してきたんだからなぁ！": "这位姐姐在说什么呢？不过，对我来说，这可是让我兴奋的材料……！毕竟我妄想这种状况已经妄想了好几年了！", "だからなんなんだよ……あ……あっ……んんっ！　そのピンポイント、な、性癖はっ……あくっ、あっ！　っつぅ…………ああんっ……！": "所以说你到底是什么意思啊……啊……啊……嗯嗯！　那个重点，性，性癖……啊呜，啊！　呜…………啊啊嗯……！", "姉ちゃん、意外とノリ良いのな？なら空き巣さんからの豆知識コーナーだ。このウェディングドレスの白は\"清純\"を意味しているんだ！": "姐姐，没想到你这么配合啊？那么接下来就是入室盗窃犯的豆知识环节了。这件婚纱的白色，意味着“清纯”！", "清純……？　くうぅ……はぁ……な、なるほど……やんっ……きみは、そうした清純をめちゃくちゃにしたい……そういう性癖なんだねぇ？": "清纯……？　呜呜……哈啊……原，原来如此……呀嗯……你，就是想把这种清纯弄得乱七八糟……就是这种性癖对吧？", "その通りだ！　ふはは！": "没错！　呼哈哈！", "空き巣は高笑いをあげつつ、ズブズブとペニスを挿入してきた。": "入室盗窃犯一边高声大笑，一边把阴茎插了进来。", "はぁうっ！　んん〜〜ッ！きみのその精神すごいね……あぁあんッ！混沌だよ、これ……これこそ混沌……はぁんっ！": "哈啊呜！　嗯嗯！你的精神力真厉害……啊啊啊嗯！好混沌啊，这个……这就是混沌……哈啊嗯！", "まったく、さっきからよくわかんないこという姉ちゃんだな。ならそうした軽口が叩けなくなるほど感じさせてやるぜ！": "真是的，这位姐姐从刚才开始就一直在说些莫名其妙的话啊。那我就让你爽到连这种轻浮的话都说不出来！", "きゃうっ！……あふっ、ああん！また激しくっ……ぁんっ！　はぁ、ふぁ、あっ、あぁんっ！そ、そこいい……もっと奥をコツンとしてぇ！": "呀呜！……啊呜，啊啊嗯！又这么激烈……啊嗯！　哈啊，呼啊，啊，啊啊嗯！那，那里好爽……再往里面顶！", "はは！　やっぱり姉ちゃんノリ良いのな！良いぜ！　お望み通り、俺のコズミックサイズで姉ちゃんの門を開いてやるぜ！": "哈哈！　这位姐姐果然很配合啊！好啊！　如你所愿，就用我的宇宙尺寸打开姐姐的大门吧！", "開いてぇ……ああんっ！　あ、あっ、あぁんっ！ぼくの門を……お兄さんの、立派なそれで、もっとズンズンしてぇー！": "打开……啊啊嗯！　啊，啊，啊啊嗯！把我的大门……用哥哥的，雄伟的那个，再顶得更厉害些！", "空き巣犯のリズミカルな律動は、ニャルラトを更なる快楽の混沌へと導いてゆく。": "入室盗窃犯有节奏的律动，将奈亚子带向了更进一步的快乐混沌。", "あふっ、んはっ……はああっ！あっ、あっ、あっ、ふぁ！　ちょっと、そろそろ限界っぽい……きちゃう、きちゃうよぉ……": "啊呜，嗯哈……哈啊啊！啊，啊，啊，呼啊！　等等，差不多到极限了……要来了，要来了……", "あぁうっ！　あん！　やっ！　ぁっ！　あぁああんっ！もしかして出すつもり！？　出会ったばかりのぼくの中にたくさん出しちゃうつもり！？": "啊啊呜！　啊嗯！　呀！　啊！　啊啊啊啊嗯！难道你打算射出来！？　打算在刚认识的我的里面射出来很多吗！？", "空き巣犯はその通り、と呟きピストン運動を加速させた。": "入室盗窃犯小声说了句“没错”，然后加速了活塞运动。", "ふああっ！　あっ！　あぁんっ！　ふあぁんっ、はぁっ、ああぁっ！も、もうダメっ、ダメだよぉお！あっ！　ああっ！　あぁん！　い、いっちゃうよぉ！": "呼啊啊！　啊！　啊啊嗯！　呼啊啊嗯，哈啊，啊啊啊！已，已经不行了，不行了啊啊啊！啊！　啊啊！　啊啊嗯！　要，要去了！", "イク、イクッ、イッちゃ……んんんぅぅっ！！！": "去了，去了，去了……嗯嗯嗯呜呜！！！", "ああぁぁぁああああぁぁぁあぁんッ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！！", "卑猥な顔を隠すこともできず絶頂するニャルラト。": "奈亚子无法掩饰淫荡的表情，迎来了高潮。", "その瞬間、彼女の乳首からは母乳が噴出してしまう。": "在那一瞬间，她的乳头喷出了母乳。", "や、やられちゃったぁ……よくわかんない人にいきなり中出しされちゃったぁ〜……！": "被，被干了……被一个不认识的人突然中出了……！", "口ではそんなこと言って、姉ちゃん随分楽しそうじゃねぇか？まさか乳まで出すとは思わなかったが……": "口头上这么说，姐姐你看起来挺开心的嘛？没想到连奶都喷出来了……", "まさか俺が種付けするより前に孕んでるんじゃないだろうな": "你该不会在我播种之前就已经怀孕了吧", "ち、ちがっ……こ、これは……": "不，不是……这，这是……", "人間相手のときと同じことを言おうとして、ぴたりと止める。そんなことを認めたら、まるでこの男の子種を欲しがったみたいで、なんだか癪だ。": "奈亚子正想说出和人类做爱时说过的话，但突然停了下来。如果承认了，就好像自己想要这个男人的精子一样，感觉很不爽。", "ニャルラトはとっさに言い換えた。": "奈亚子立刻改口道。", "はぁ……はぁ……まぁね。なんかこういう状況ってすっごく混沌だなぁと思ってね！": "哈啊……哈啊……是啊。我觉得这种状况非常混乱！", "ニャルラトは強い快感に打ちひしがれ精も根も尽きていた。": "奈亚子被强烈的快感击垮，精疲力尽。", "そんな中\"ビリッ！\"という何かが破れる音を耳にした。": "就在这时，我听到了“啪嚓！”的什么东西被撕破的声音。", "あ、やべぇ……ドレス踏んで、破いちまった……": "啊，糟了……踩到裙子，把它弄破了……", "なんだってぇ！？": "你说什么！？", "犯された疲れなどなんのその。": "被侵犯的疲劳感已经完全消失了。", "ニャルラトは空き巣へ不気味な視線を寄せる。": "奈亚子用可怕的眼神盯着入室盗窃犯。", "ね、姉ちゃん、どうした……？": "姐，姐姐，怎么了……？", "ぼくを犯すのも、盗みを働くのも、まぁ良いよ。でも君はやっちゃいけないことをした……ぼくの買ったばかりのドレスを破るっていう冒涜を……": "要侵犯我，要偷东西，都无所谓。但你犯了一个不可饶恕的错误……你亵渎了我的新裙子……", "あ、あわ……！なんだかさっきと全然雰囲気が違う！？": "啊，啊哇……！感觉气氛和刚才完全不一样！？", "破った対価はきっちり支払ってもらうよ。君とは仲良くなれると思ったのに……残念だなぁ……！": "你必须为弄破它付出代价。我本来以为能和你成为好朋友的……真遗憾……！", "ひやあぁぁぁぁーー！！": "咿呀啊啊啊啊啊——！！", "この後、この空き巣は自首をし、悔い改めた。": "之后，这个入室盗窃犯自首了，悔改了。", "もう二度と、あんな恐ろしい目には遭いたくないと泣き叫びつつ……。": "他哭喊着说再也不想遇到那么可怕的事情了……。"}