{"ふっふーん♪じゃあねー、二人ともー！": "嗯嗯♪再見啦，兩位！", "ニャルラト": "奈亞子", "あらら、ニャルラトさん？それは貸衣装だから着て帰っちゃダメですよ": "哎呀，奈亞子？那是租來的衣服，不能穿着回去哦", "リサラブ": "利薩拉布", "あーいやぁ……これね……買っちゃったんだ！": "啊，不是……這個……我買了！", "か、買っちゃったって、どんな冗談だっぺ！？": "買，買了，這是什麼玩笑！？", "珠絵": "珠繪", "冗談じゃないよ。本当に買っちゃったんだよ。このウェディングドレス気に入っちゃったから思い切って！": "不是玩笑哦。真的買了哦。我很喜歡這件婚紗，所以就下定決心買了！", "思い切りがよすぎだっぺ……": "下定決心也太過了吧……", "結婚への意欲がすごいですね……なるほど……やはり結婚には勢いも必要！ ということですね？": "對結婚的慾望真強呢……原來如此……結婚果然也需要氣勢！是這樣吧？", "ま、まぁ確かに結婚は勢いが大事だって言うけども……": "嗯，嗯，確實結婚需要氣勢……", "その通り！　やっぱりガーッといって、ビビッときたらドーン！でしょ？くく……二人ともぜひ参考にしてみてね〜": "沒錯！果然要氣勢滿滿，然後一鼓作氣！對吧？嘿嘿……你們兩個一定要參考一下哦~", "決めました。わたしも勢いに乗ってこのウェディングドレスを買い取ってきます": "我決定了。我也要趁勢買下這件婚紗", "あ！　待つっぺ！　それはこの式場だと1番高いドレスだっぺ！そんなん買ったら破産しちゃうっぺー！": "啊！等等！那是這個會場最貴的婚紗！買了那個的話會破產的！", "おうおう、買ったれぇー！勢いは大事だよー！　あはは！": "哦哦，買吧！氣勢很重要哦！　啊哈哈！", "本当はドレスを着たままいろいろしちゃって汚しちゃったから、弁償しただけなんだけどね……": "其實是因爲穿着婚紗做了各種各樣的事情弄髒了，所以才賠償的……", "でも……ふふ……本当に気に入ったのは事実だし！いつか使うものだし、それに……": "但是……呵呵……我真的很喜歡！而且總有一天會用到，而且……", "ちょっとこうしてスカート捲って、足をぱぁあ！……くく……鏡の中のぼく、すっごくえっち！これならまた人間さんはぼくに欲情しそうだねぇ": "把裙子這樣捲起來，把腿伸出來！……呵呵……鏡子裏的我，好色！這樣的話人類君又會對我發情了", "あーでも、これはちょっとあからさまかぁ。だったらこうして四つん這いになって、ちらっとお尻を……ふふん！　これも結構えっち！": "啊，但是，這樣有點太明顯了。那就這樣趴着，露出屁股……呵呵！　這也相當色！", "あ、そうだ！　これで胸のボタンを外せば……もっと……ん？　この気配は……くく、飛んで火に入る夏の人間さんってやつだね": "啊，對了！把胸前的紐扣解開的話……會更……嗯？這個氣息是……呵呵，飛蛾撲火的人類君啊", "まずは電気を消して……鍵もちゃんと開けてっと……くふふ……さぁ、おいで人間さん。ぼくとまた楽しいことしようねぇ……": "先把燈關了……門也好好地打開……呵呵……來吧，人類君。再和我做快樂的事情吧……", "あれ？　きみはどちら様？": "誒？　你是哪位？", "真っ暗な部屋へ入ってきたのは、全く見ず知らずの男であった。": "進入漆黑房間的，是一個完全不認識的男人。", "そういえばご近所さんから、最近空き巣が多発しているので気をつけるように言われていたような……": "說起來，鄰居好像說過最近經常發生入室盜竊，要我多加小心……", "も、もしかして噂の連続空き巣犯……あ、ちょっと！？": "難，難道是傳聞中的連續入室盜竊犯……啊，等一下！？", "四つん這いでいたせいで、ニャルラトはあっさりと、空き巣の男に押さえつけられてしまったのだった。": "由於奈亞子正趴在地上，所以她一下子就被入室盜竊的男子按住了。", "な、なんだよっ、急に……やんっ！ま、待ってよ！　そんな乱暴に脱がさないでよー！": "你，你幹什麼，突然就……呀！等，等一下！不要這麼粗暴地脫掉我的衣服啊！", "ニャルラトは必死の抵抗をするも、無駄だった。": "奈亞子拼命抵抗，但沒有用。", "セクシーポーズの練習で、ドレスが脱げかけた状態だったため、あっさりドレスを剥ぎ取られてしまったのである。": "由於她正在練習性感姿勢，所以婚紗已經脫了一半，所以她身上的婚紗一下子就被扒掉了。", "も、もしかして、それ入れちゃう気！？出会っていきなり合体しちゃう気！？": "難，難道，你想把那個插進來！？剛見面就打算合體嗎！？", "まさか盗みに入って、こんなお宝に巡り会えるなんて！やっぱり今日の占いは大当たりだ！ラッキースポット・暗闇！　ラッキーアイテム・ウェディングドレス！": "沒想到我來偷東西，居然能遇到這樣的寶物！今天的占卜果然很準！幸運地點是黑暗！　幸運道具是婚紗！", "空き巣犯": "入室盜竊犯", "な、なに、そのピンポイトで怪しげな占いは……ああんっ！": "什，什麼啊，這種針對性的奇怪占卜……啊啊！", "空き巣のペニスが、すでに充血していたニャルラトのクリトリスを攻め立てる。": "入室盜竊犯的陰莖，開始進攻奈亞子已經充血的陰蒂。", "鏡の前で卑猥な妄想をしていたのが仇となってしまったのだ。": "看來在鏡子前進行的猥褻妄想，反而招來了禍害。", "あ、あっ、ああんっ……はぁ……はぁ……このドレスって、男を欲情させる呪いでもかかってるのかなぁ？": "啊，啊，啊啊嗯……哈啊……哈啊……難道說，這件婚紗，被施加了讓男人產生情慾的詛咒嗎？", "なに言ってんだこの姉ちゃん？でも、まぁ、俺にとっちゃ興奮材料だ……！なにせこういう状況を何年も妄想してきたんだからなぁ！": "這位姐姐在說什麼呢？不過，對我來說，這可是讓我興奮的材料……！畢竟我妄想這種狀況已經妄想了好幾年了！", "だからなんなんだよ……あ……あっ……んんっ！　そのピンポイント、な、性癖はっ……あくっ、あっ！　っつぅ…………ああんっ……！": "所以說你到底是什麼意思啊……啊……啊……嗯嗯！　那個重點，性，性癖……啊嗚，啊！　嗚…………啊啊嗯……！", "姉ちゃん、意外とノリ良いのな？なら空き巣さんからの豆知識コーナーだ。このウェディングドレスの白は\"清純\"を意味しているんだ！": "姐姐，沒想到你這麼配合啊？那麼接下來就是入室盜竊犯的豆知識環節了。這件婚紗的白色，意味着“清純”！", "清純……？　くうぅ……はぁ……な、なるほど……やんっ……きみは、そうした清純をめちゃくちゃにしたい……そういう性癖なんだねぇ？": "清純……？　嗚嗚……哈啊……原，原來如此……呀嗯……你，就是想把這種清純弄得亂七八糟……就是這種性癖對吧？", "その通りだ！　ふはは！": "沒錯！　呼哈哈！", "空き巣は高笑いをあげつつ、ズブズブとペニスを挿入してきた。": "入室盜竊犯一邊高聲大笑，一邊把陰莖插了進來。", "はぁうっ！　んん〜〜ッ！きみのその精神すごいね……あぁあんッ！混沌だよ、これ……これこそ混沌……はぁんっ！": "哈啊嗚！　嗯嗯！你的精神力真厲害……啊啊啊嗯！好混沌啊，這個……這就是混沌……哈啊嗯！", "まったく、さっきからよくわかんないこという姉ちゃんだな。ならそうした軽口が叩けなくなるほど感じさせてやるぜ！": "真是的，這位姐姐從剛纔開始就一直在說些莫名其妙的話啊。那我就讓你爽到連這種輕浮的話都說不出來！", "きゃうっ！……あふっ、ああん！また激しくっ……ぁんっ！　はぁ、ふぁ、あっ、あぁんっ！そ、そこいい……もっと奥をコツンとしてぇ！": "呀嗚！……啊嗚，啊啊嗯！又這麼激烈……啊嗯！　哈啊，呼啊，啊，啊啊嗯！那，那裏好爽……再往裏面頂！", "はは！　やっぱり姉ちゃんノリ良いのな！良いぜ！　お望み通り、俺のコズミックサイズで姉ちゃんの門を開いてやるぜ！": "哈哈！　這位姐姐果然很配合啊！好啊！　如你所願，就用我的宇宙尺寸打開姐姐的大門吧！", "開いてぇ……ああんっ！　あ、あっ、あぁんっ！ぼくの門を……お兄さんの、立派なそれで、もっとズンズンしてぇー！": "打開……啊啊嗯！　啊，啊，啊啊嗯！把我的大門……用哥哥的，雄偉的那個，再頂得更厲害些！", "空き巣犯のリズミカルな律動は、ニャルラトを更なる快楽の混沌へと導いてゆく。": "入室盜竊犯有節奏的律動，將奈亞子帶向了更進一步的快樂混沌。", "あふっ、んはっ……はああっ！あっ、あっ、あっ、ふぁ！　ちょっと、そろそろ限界っぽい……きちゃう、きちゃうよぉ……": "啊嗚，嗯哈……哈啊啊！啊，啊，啊，呼啊！　等等，差不多到極限了……要來了，要來了……", "あぁうっ！　あん！　やっ！　ぁっ！　あぁああんっ！もしかして出すつもり！？　出会ったばかりのぼくの中にたくさん出しちゃうつもり！？": "啊啊嗚！　啊嗯！　呀！　啊！　啊啊啊啊嗯！難道你打算射出來！？　打算在剛認識的我的裏面射出來很多嗎！？", "空き巣犯はその通り、と呟きピストン運動を加速させた。": "入室盜竊犯小聲說了句“沒錯”，然後加速了活塞運動。", "ふああっ！　あっ！　あぁんっ！　ふあぁんっ、はぁっ、ああぁっ！も、もうダメっ、ダメだよぉお！あっ！　ああっ！　あぁん！　い、いっちゃうよぉ！": "呼啊啊！　啊！　啊啊嗯！　呼啊啊嗯，哈啊，啊啊啊！已，已經不行了，不行了啊啊啊！啊！　啊啊！　啊啊嗯！　要，要去了！", "イク、イクッ、イッちゃ……んんんぅぅっ！！！": "去了，去了，去了……嗯嗯嗯嗚嗚！！！", "ああぁぁぁああああぁぁぁあぁんッ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！！", "卑猥な顔を隠すこともできず絶頂するニャルラト。": "奈亞子無法掩飾淫蕩的表情，迎來了高潮。", "その瞬間、彼女の乳首からは母乳が噴出してしまう。": "在那一瞬間，她的乳頭噴出了母乳。", "や、やられちゃったぁ……よくわかんない人にいきなり中出しされちゃったぁ〜……！": "被，被幹了……被一個不認識的人突然中出了……！", "口ではそんなこと言って、姉ちゃん随分楽しそうじゃねぇか？まさか乳まで出すとは思わなかったが……": "口頭上這麼說，姐姐你看起來挺開心的嘛？沒想到連奶都噴出來了……", "まさか俺が種付けするより前に孕んでるんじゃないだろうな": "你該不會在我播種之前就已經懷孕了吧", "ち、ちがっ……こ、これは……": "不，不是……這，這是……", "人間相手のときと同じことを言おうとして、ぴたりと止める。そんなことを認めたら、まるでこの男の子種を欲しがったみたいで、なんだか癪だ。": "奈亞子正想說出和人類做愛時說過的話，但突然停了下來。如果承認了，就好像自己想要這個男人的精子一樣，感覺很不爽。", "ニャルラトはとっさに言い換えた。": "奈亞子立刻改口道。", "はぁ……はぁ……まぁね。なんかこういう状況ってすっごく混沌だなぁと思ってね！": "哈啊……哈啊……是啊。我覺得這種狀況非常混亂！", "ニャルラトは強い快感に打ちひしがれ精も根も尽きていた。": "奈亞子被強烈的快感擊垮，精疲力盡。", "そんな中\"ビリッ！\"という何かが破れる音を耳にした。": "就在這時，我聽到了“啪嚓！”的什麼東西被撕破的聲音。", "あ、やべぇ……ドレス踏んで、破いちまった……": "啊，糟了……踩到裙子，把它弄破了……", "なんだってぇ！？": "你說什麼！？", "犯された疲れなどなんのその。": "被侵犯的疲勞感已經完全消失了。", "ニャルラトは空き巣へ不気味な視線を寄せる。": "奈亞子用可怕的眼神盯着入室盜竊犯。", "ね、姉ちゃん、どうした……？": "姐，姐姐，怎麼了……？", "ぼくを犯すのも、盗みを働くのも、まぁ良いよ。でも君はやっちゃいけないことをした……ぼくの買ったばかりのドレスを破るっていう冒涜を……": "要侵犯我，要偷東西，都無所謂。但你犯了一個不可饒恕的錯誤……你褻瀆了我的新裙子……", "あ、あわ……！なんだかさっきと全然雰囲気が違う！？": "啊，啊哇……！感覺氣氛和剛纔完全不一樣！？", "破った対価はきっちり支払ってもらうよ。君とは仲良くなれると思ったのに……残念だなぁ……！": "你必須爲弄破它付出代價。我本來以爲能和你成爲好朋友的……真遺憾……！", "ひやあぁぁぁぁーー！！": "咿呀啊啊啊啊啊——！！", "この後、この空き巣は自首をし、悔い改めた。": "之後，這個入室盜竊犯自首了，悔改了。", "もう二度と、あんな恐ろしい目には遭いたくないと泣き叫びつつ……。": "他哭喊着說再也不想遇到那麼可怕的事情了……。"}