{"――すみません、お待たせしました。わぁっ♪　おふたりとも、すごく素敵ですよ": "——对不起，让你们久等了。哇♪　你们两位，都非常漂亮哦", "ノア": "諾亞", "す……素敵だなんて、勿体ないです……で、でもありがとうございます。う、嬉しいです。ノアさんもフロリさんも、と、とっても綺麗です": "漂……漂亮什么的，太浪费了……但，但是谢谢。我，我很开心。诺亚小姐和芙萝莉小姐，都，都非常漂亮", "キューン": "裘恩", "そ、それにしても街一番のドレス屋さんは……ドレスの数が桁違い、ですね。たくさんあって、どれにしようか、な、悩んでしまいました……": "话，话说回来，城里最好的礼服店……礼服的数量，真是天差地别呢。有这么多，要选哪件好呢，我，我好烦恼……", "あら、ウェディングドレスで悩めるのは花嫁の特権よ？　悩むことも含めて、楽しまなきゃ損でしょ": "哎呀，烦恼要选哪件婚纱可是新娘的特权哦？不连同烦恼一起享受的话，就太亏了", "フロリ": "芙萝莉", "そ、そうですね……！　フロリさんの言う通り、ですっ。こ、こんな機会なかなかないので……た、楽しまないとですねっ": "说，说得也是……！芙萝莉小姐说得没错。这，这种机会很难得……得，得好好享受才行呢", "……ところで人間さん、なにさっきから鼻の下伸ばして見惚れてるのよ。結局誰が一番似合ってると思うの？　まあ当然、結婚式に所縁のある私が一番に決まってるけど": "……话说回来，人間君，你从刚才开始就色眯眯地盯着我们看，到底觉得谁穿得最漂亮？　不过，当然还是和婚礼有关的我穿得最漂亮", "みんな違ってみんないい、ですか。ふふっ、なんだか人間さんらしい答えですね": "每个人都不一样，每个人都很棒，是吗。呵呵，感觉这个回答很有人間君的风格呢", "よ、よかったです……じ、自分だけ似合っていないと言われたら、ショ……ショックで寝込むところでした……": "太，太好了……如，如果只有我一个人穿得不好看，我，我可能会大受打击，然后卧床不起……", "思っていたのと違う答えだったけれど、まあいいわ。せっかくだから、ドレスに合う装飾品も見て行きましょ": "虽然这个回答和我预想的不一样，不过也行。难得有这个机会，我们去看看和礼服搭配的装饰品吧", "そうですね。一体どんなのがいいでしょうか……ティアラにベールに、装飾品だけでもかなりの種類がありますよ": "说得也是。到底要选什么样的装饰品呢……头纱，头冠，光是装饰品就有好多种呢", "ま、また贅沢な悩み、ですね。……あっ！　リ、リングの妖精さんの声を聞いた人間さんに、え、選んでもらったら……な、なにかご利益があったりして……": "又，又是奢侈的烦恼呢……啊！如，如果让听到妖精小姐声音的人間君来选的话……或，或许会有什么好处……", "的外れなことを言っていたら、ご、ごめんなさい……！": "如果我说错了什么的话，对，对不起……！", "いえ、キューンさんの言う通り。たしかに、悔しいけれど妖精の声を聞いたのは人間さんだけだものね。なんらかの力が溜まっている可能性は、十分にありそう": "不，裘恩小姐说得没错。虽然很不甘心，但确实只有人間君听到了妖精的声音。他身上可能积攒了某种力量", "では、こういうのはいかがでしょう？　それぞれ、気に入った装飾品をいくつか持ち寄って、その中から人間さんに選んでもらうんです": "那么，这样如何？　我们各自选几件喜欢的装饰品，然后让人类君从中挑选", "いいアイディアね。それじゃあ人間さん、私達が選び終わるまでここで待っていてちょうだい。その間、他の子に目移りだけはしないように": "这个主意不错。那么人类君，你先在这里等我们选完。这段时间，你可不要被其他女孩吸引走了目光哦", "な、なるべくお待たせしないように、す、すぐ戻ってきますね……！　に、人間さんに選んでもらうの、た、楽しみにしてますっ": "我，我会尽快回来的，不，不会让你久等的……！　我，我很期待人类君的选择", "い、いろいろ見て歩くのも……た、楽しいですね……あっ！": "走，走走走走走走走走走走走走走走走走走走走走走走……啊！", "装飾品を探している最中、キューンはドレスに蹴躓き机の上にあった小さな花瓶をうっかり倒してしまった。": "在寻找装饰品的时候，裘恩被礼服绊了一下，不小心把桌子上的小花瓶碰倒了。", "あ、あぅ……っ、ど、どうしましょう、ドレスに水がかかって……は、早くなにか拭くものを……っ": "啊，啊呜……怎，怎么办，礼服被水弄湿了……快，快点找点东西来擦一下……", "おいおい、こりゃ参ったな。そのドレスは一点ものの貴重品なんだ。よくも汚してくれたな": "喂喂，这下可麻烦了。这件礼服可是独一无二的贵重品。你居然敢把它弄脏", "村人": "村民", "あっ、す、すみません……っ！　こ、これはきちんと、べ、弁償しますので……きゃあっ！": "啊，对，对不起……！　我，我会好好赔偿的……呀啊！", "頭を下げて謝るが店主の怒りは収まらない。": "虽然裘恩低头道歉了，但店主的怒火并没有平息。", "キューンは腕を掴まれると、そのまま試着室へと押し込まれてしまった。": "店主抓住裘恩的手臂，直接把她推进了试衣间。", "ごめんで済むなら警察はいらないんだよ。弁償って言うなら、身体できっちり払ってもらわないとな": "道歉就能了事的话，警察就不用存在了。既然你说要赔偿，那就用身体来偿还吧", "か、身体でって、な、なにを……あっ、やぁっ……！": "用，用身体偿还，你，你要做什么……啊，呀啊……！", "乱暴にドレスを剥がされ、そのまま押し倒される。": "裘恩的礼服被粗暴地扒下，然后直接被推倒在地。", "なにって、わかってるくせに。おら、じっとしてろ！": "做什么？你明明知道的。喂，别乱动！", "や、あぁあっ……し、知らない人の挿入って……ん、くぅ……っ、こんな形で弁償する、なんて、ふ……ぅうっ、嫌、人間さん……人間さぁん……っ": "呀，啊啊啊……被，被不认识的人插入……嗯，呜呜……居，居然用这种方式来赔偿，呜……呜呜，不要，人类君……人类君……", "抵抗も虚しく、掲げられた足の間に男は無理やり身体をねじ込ませ、そのまま赤黒く主張する肉棒でキューンの膣内を奥まで突いた。": "抵抗毫无作用，男人强行把身体挤进裘恩被抬起的双腿之间，然后用那根红黑色的肉棒直接顶到了裘恩的最深处。", "花婿のものになる前に、他の男の味を知っておくのも悪くないだろ。下の口で食べ比べってな": "在成为新娘之前，先尝尝其他男人的滋味也不错吧。用下面的嘴巴来品尝比较", "いっ、嫌です……っ、知りたくなんかない……んっ、お……お願いです、こ、このことは誰にも言いません、から……ぁっ、あぁっ": "不，不要……我，我不想尝……嗯，求，求求你，我，我不会把这件事告诉任何人的……啊，啊啊", "は……早く……んぅっ、早く抜いて……抜いて、ください……はぁ……っ、お、お願いします……ん、くぅっ、ふ、ふぁ……っ、ん": "快……快点……嗯呜，快点拔出来……拔出来……哈啊……求，求求你了……嗯，呜呜，呼，呼啊……嗯", "そんなに頼まれちゃしかたないな。望み通り、お前の身体で思いっきり抜いてやるよ！": "既然你都这么求我了，那也没办法。就如你所愿，用你的身体来尽情地拔出来吧！", "男はキューンの足を逃がさないようにぐっと強く掴むと、そのまま勢いよく腰を前後に振り始めた。": "男人紧紧抓住裘恩的双腿，不让她逃跑，然后开始用力地前后摆动腰部。", "ひっ！　い、いやぁ……っ、そ、そういう意味じゃ、あ……っ、な、ないんです……ん、ふ……ぅぅ、あっ、はぁ……んっ！": "咿！　不，不要……我，我不是那个意思……嗯，呼……呜呜，啊，哈啊……嗯！", "恋人同士がするような前戯もなく、なんの準備もできていない膣内を、男のモノが擦り上げていく。": "没有像恋人那样做前戏，男人的肉棒在毫无准备的阴道内摩擦。", "生じた痛みにキューンはただ、荒い呼吸を繰り返すことしかできない。": "产生的疼痛让裘恩只能不停地喘着粗气。", "はぁっ、あ……んっ！　い、いきなりそんな……んぅっ、く、お、奥……奥まで……ぇっ、あ、あうぅ……っ、いた……痛い、です……んぐ、ふ……っ": "哈啊，啊……嗯！　突，突然就……嗯呜，深，深……深到里面……啊，啊呜……好痛……好痛……嗯咕，呼……", "恐怖におびえながら、キューンはいやいやと首を横に振る。": "裘恩害怕地摇着头。", "加虐心がくすぐられたのか、男はより強くピストンを繰り返していった。": "也许是被虐欲被激发了，男人更加用力地反复抽插。", "なあお嬢ちゃん、この店で一番偉いのは誰だ？　店主の俺だろ？　いいから黙って、俺に抱かれてろよ！": "喂，小姑娘，这家店最伟大的是谁？　是店主的我吧？　好了，闭上嘴，乖乖让我抱吧！", "や……っ、やぁああっ、先っぽ、奥……トントンしないでくださ、あ……っ、あ、はぁ……っ、ん！　お腹……苦し……っ、ん、くぅ……っ": "不……不啊啊，不要用前端……顶到里面，啊……啊，哈啊……嗯！　肚子……好难受……嗯，呜……", "苦しいって言いながら、お前のナカだんだん濡れてきてるぞ。滑稽なもんだな": "你嘴上说难受，但你的里面越来越湿了。真是滑稽啊", "う、嘘……っ、そ、そんなこと……んぁっ！　そんなこと、ない、です……ぅっ、そんなはず……あっ、あぁ……っ！": "不，不是的……才，才没有……嗯啊！　才没有，这回事……呜，怎么可能……啊，啊啊……！", "じゃあこの濡れた音はなんなんだよ、なあ！": "那么这湿漉漉的声音又是怎么回事，你说啊！", "男が激しく律動を繰り返すと結合部から愛液が垂れ、濡れた音を立てていた。": "男人激烈地反复抽插，爱液从结合处滴落，发出湿润的声响。", "ち、違……っ、これは、ただ、あうっ、痛みを……はぁっ、和らげようと……してる、だけ……あっ、んんっ、は……っ、ぐっ、んぅう、ん！": "不，不是……这，这只是，啊呜，为了缓解……哈啊，疼痛……而已……啊，嗯嗯，哈……呜，嗯呜呜，嗯！", "まったく素直じゃないお嬢ちゃんだ。こういうのはな、楽しんだもん勝ちなんだよ": "真是个不坦率的小姑娘。这种时候啊，享受的一方就是赢家", "己の快楽のため、暴力的ともいえる抱き方をしながら、男はキューンの臀部を平手で叩いた。": "为了自己的快乐，男人用堪称暴力的姿势抱紧裘恩，同时用手掌拍打她的臀部。", "あぐ……っ！　う、うぅ……っ、お、お尻、叩かないで……あっ、ああっ！　くぅんっ！　叩かないでくださ、あ……っ、ひぁんっ！": "啊呜……！　呜，呜呜……不，不要打屁股……啊，啊啊！　呜嗯！　不要打我，啊……呜，呀嗯！", "そうは言ってもよ、叩く度にナカが締まって気持ちいいんだよ。叩かれるのが嫌なら、もっと力入れて締め付けろよ、おら！": "话虽如此，但每次打你的时候你的里面都会缩紧，感觉很舒服啊。如果不想被打的话，就用点力夹紧我啊，喂！", "ひっ、ひん……っ！　ど、どうしてこんな……あぐっ、ぅ、ひ、酷いこと……んんっ、するんです、か……ぁっ、ふ、はぁ……っ、ん！": "咿，咿嗯……！　为，为什么要做……啊呜，呜，这，这么过分……嗯嗯，的事情……啊，呼，哈啊……嗯！", "どうしてもなにも、そもそもドレスを汚したのが悪いんだよ。まあ最も、倒れやすい位置に花瓶を置いておいたのも事実だけどな": "还问为什么，说到底都是你把礼服弄脏了的错。不过嘛，我把花瓶放在容易打翻的位置上也是事实", "そ、そんなっ、あ……っ！　それじゃあ最初から、んぁっ、そ、そのつもりで……っ、あ、あぁっ、は……っ、はぁ、んぐぅうっ！": "怎，怎么这样，啊……！　那，那你从一开始，嗯啊，就，就是这么打算的……啊，啊啊，哈……哈啊，嗯咕呜呜！", "その乳見たら誰だってこうなるさ。お前だって誘ってたんだろ": "看到你的奶子，任谁都会变成这样。你不是也在诱惑我吗", "はぁ、あ……っ、さ、誘ってなんか、いま、せん……あぁっ、ん！　私から、誘ったことなんか、んぅ……っ、い、一度も、ない……のにっ、どうしていつも、こんな……んぁ、あん！": "哈啊，啊……我，我才没有，诱惑，你……啊啊，嗯！　我，我从来，嗯……都，都没有，主动诱惑过你……为什么，你总是，这样……嗯啊，啊嗯！", "お、お願い……も、もう、ひあ、あっ、もう許してくださ……ん、んんっ！　な、何度でも、謝ります、からぁ……っ！　あ、あぁ……っ！": "求，求求你……饶，饶了我吧，呀啊，啊，饶了我吧……嗯，嗯嗯！　我，我愿意，向你道歉，所以……！　啊，啊啊……！", "涙目で許しを請う姿に、男は下半身に熱が集まるのを感じていた。": "看到她泪眼汪汪地求饶，男人感到下半身一阵燥热。", "一刻も早く膣奥まで汚してしまいたいと、考えていた。": "他只想尽快玷污她的阴道深处。", "ふぇ、あっ、あぅ……っ、んぐ……ぅっ、ナ、ナカで……んぁっ、お、おっきくなって……る？　あっ、はぁ……っ、はぁん！": "呼啊，啊，啊呜……嗯咕……呜，里，里面……嗯啊，变，变大了……？　啊，哈啊……哈啊嗯！", "ああ、濃いの一番奥に出してやるから、ちゃんと俺の子を孕めよ！": "是啊，我会把浓浓的精液射在最深处，你可要怀上我的孩子啊！", "男の動きが更に激しく、本能的なものになっていく。": "男人的动作愈发激烈，逐渐变得本能。", "膨らんだ肉棒の先が、何度もキューンの子宮口を強くノックした。": "膨胀的肉棒顶端，一次又一次地猛烈撞击裘恩的子宫口。", "や、あぁ……っ！　あっ、んぐ、ナカ、ナカだけは……ナカだけは、やめ……っ": "不，啊啊……！　啊，嗯咕，里面，里面不行……里面，不要……", "んぁ、あっ、いやぁああああぁぁぁぁああぁぁっ！": "嗯啊，啊，不要啊啊啊啊啊啊啊啊啊啊啊啊！", "男の欲望が一番奥で弾け、白濁が膣内を汚していった。": "男人的欲望在最深处爆发，白浊液玷污了阴道。", "は……、はぁ……っ、ん、ぐ……ぅ、ナカ、出てる……ん、うぅ、だ、出さないでって……い、言ったのに……酷い……ん、ふ……ぅうっ": "哈……，哈啊……，嗯，咕……，射，射在里面了……嗯，呜呜，都，都说了……不，不要射在里面……好过分……嗯，呼……呜呜", "ふぅ、なかなかの名器だったぜ。俺の見立ては間違ってなかったな": "呼，真是不错的名器。我的眼光果然没错", "う、うぅ……せっかく、綺麗なドレス姿になれたと思った、のに……こんなことに、なる、なんて……": "呜，呜呜……好不容易，才换上了漂亮的礼服……却，却变成，这样……", "なんだよ、泣くほどよかったか？　ティッシュ置いておくから、適当に自分で処理して戻れよ": "怎么，舒服到哭了吗？　我放了纸巾，你随便处理一下再回去吧", "箱に入ったティッシュを引き寄せ適当な場所に置くと、男は身支度を整え、満足げな表情を浮かべ去って行った。": "男人把装在盒子里的纸巾拉过来随便放好，然后整理好衣服，一脸满足地离开了。", "は、はやく……人間さんのところに、戻らないと……う、ぐす……っ": "快，快点……得赶紧，回到人类君身边……呜，咕嘶……", "涙目のまま、キューンはひとり、垂れた精液を拭きとるのだった。": "裘恩泪眼汪汪地独自擦掉了滴下来的精液。"}