{"あー楽しかった。私もオトギノクニではフツーの女の子。変なのに狙われないから気が楽ね": "啊——真开心。在童话之国里，我也是个普通的女孩子。不会被奇怪的人盯上，感觉好轻松呢", "雪城エリー": "雪城艾莉", "ええ、俺たち変なのじゃありませんから！": "是啊，因为我们不是奇怪的人嘛！", "村人": "村民", "突如、エリーを取り囲むように３人の男が現れる。": "突然，三个男人像是要包围艾莉一样出现了。", "ひゃ！？　あなたたちは……ハンカチ拾ったり、ベンチを譲ったりしてくれた……あ、道案内してくれた人も！": "呀！？　你们是……帮我捡手帕，把长椅让给我的……啊，还有给我指路的人！", "全員のこと覚えててくれたなんて……俺ら、そんなあなたのことどうしても諦められなくて。……一度だけでいいんです！": "居然还记得我们所有人……我们无论如何都无法放弃这样的你……一次就好！", "その３人は今朝方彼女に振られ、結託した男たちだった。荒い息とともににじり寄るさまを見て、エリーは魔眼を見開く。": "这三人是今天早上被她拒绝后，结伙前来报复的男人。看到他们喘着粗气慢慢逼近，艾莉不禁睁大了魔眼。", "おいたはだぁめ♪　すけべなだけの男の子はモテないわよ？": "不可以调皮哦♪只有色色的男孩子是不受欢迎的哦？", "しかし彼女の力は、この世界の住人には通じないらしく――": "然而她的力量似乎对这个世界的人不起作用——", "はぁ、ぅ……こんな、ぁぁ……間違ってるわ、こんなの……ぁぁ、んんん……は、ぁ、くぅ……": "哈啊，呜……这样，啊啊……是不对的，这种事……啊啊，嗯嗯嗯……哈，啊，呜……", "力任せに抑えつけられたまま連れ込まれた廃屋で、度を越した歪んだ愛を注がれていた。": "她就这样被强行拖进了废屋里，被灌注了扭曲到极点的爱。", "自分の欲望を、ぶつけたいからって……無理やり攫って、んん、ふ、ぁぁ……こんなこと、させて……ぁぁく、んんぅぅ、ぁ……": "就算你们想发泄自己的欲望……也不能强行把我掳走，嗯嗯，呼，啊啊……做这种事……啊啊呜，嗯嗯呜呜，啊……", "愛の形に間違いなんてありませんから！　きっとすぐにわかってもらえますよ": "没有哪种爱的形式是错误的！你肯定很快就会明白的", "乱暴しながら、あんっ、言うことじゃ、ないわ……あなたたちの気持ちなんか、ぜったい、わかって、やる、もんですか……あぁっ、ひあ、んんんっ！？": "这不是一边粗暴地对待我，啊嗯，一边该说的话……你们的心情，我绝对，不会，明白的……啊啊，呀啊，嗯嗯嗯！？", "なに……！？　両手が、だんだん、熱くなってる……はぁぁ、んふ、ぅぅ……私に、何したのっ……あぁ、ひゃっ、ぁぁんんっ……": "怎么了……！？ 双手，渐渐变热了……哈啊啊，嗯呼，呜呜……你们对我，做了什么……啊啊，呀，啊啊嗯嗯……", "俺らのチンコに、たっぷり媚薬塗っといたんです。せっかくなら一緒に気持ちよくなって、同じ感覚を分かち合いたいでしょう……？": "我们在鸡鸡上涂满了媚药。难得有这个机会，我们想一起舒服起来，分享同样的感觉……？", "いやぁぁっ……こんなので、感じたくないっ……気持ちよくなんか、なりたくないっ……あ、ふぁぁ、おなかの、奥、じんじんしてきた、ぁぁぁ……！": "不要啊啊……我不想，因为这种东西，有感觉……不想，变得舒服……啊，呼啊啊，肚子里面，深处，开始发麻了，啊啊啊……！", "両手のものだけではない、膣道へぶちこまれたペニスからも媚薬の効果が広がっていく。": "不只是双手上的肉棒，就连插进小穴里的阴茎也把媚药的效果扩散了开来。", "摩擦が繰り返されるたびに、薬が強く刷り込まれ、その影響は瞬く間に全身へと渡ってしまう。": "随着反复的摩擦，药物被强力地涂抹在小穴里，其影响瞬间扩散到了全身。", "あぁ、あ……はぁぁ、奥までぇっ、んんんっ！　ぜったい、にっ、気持ちよく、んん、うっ、あぁぁ……きもち、よく…………なりたいぃっ♪": "啊啊，啊……哈啊啊，连深处，嗯嗯嗯！ 都，绝对，不想，嗯嗯，呜，啊啊啊……变得，舒服…………啊啊♪", "え……！？　今、私……自分で、なんて……あぁんっ！": "咦……！？ 刚才，我……自己，说了什么……啊啊嗯！", "快楽を求める身体に続くように、頭までもがそれを望んでしまう。自らの意思とは裏腹に劣情を催した身体は、僅かに残る自我すらも抑え込んでしまった。": "继渴求快乐的身体之后，连大脑也开始渴望起快感了。与自己的意志相反，身体开始产生情欲，就连仅存的一点自我也被抑制住了。", "気持ちいいんですね、やっぱり俺たち４人は通じ合ってたんですね。なら、たくさん優しくしてあげますよっ": "很舒服吧，果然我们4人是心意相通的呢。那么，我会好好温柔地对待你的", "はあああっ、優しく、してっ、ふやああんんっ……！　私のことっ、あぁっ、おちんちんで、いっぱいっ、いっぱいずりずりしてええっ……！　はああんんっ": "哈啊啊啊，温柔地，对待我，呼呀啊啊嗯嗯……！ 用肉棒，啊啊，使劲地，使劲地摩擦我……！ 哈啊啊嗯嗯", "んやああ、あぁっ、あっ、わらひもっ、ひぅっ、んんんっ……いっぱい、しこしこ、して、あげるからぁっ……はぁぁ、ああぅ、ふうぅぅんんっ♪": "嗯呀啊啊，啊啊，啊，我也会，咿呜，嗯嗯嗯……好好地，给你撸管的……哈啊啊，啊啊呜，呼呜呜呜嗯嗯♪", "奉仕してもらうのもいいなぁ、後で交代な": "让你来侍奉也不错呢，之后再换人吧", "あっ、ぁぁんっ、じゃあっ、まだ続くんだっ……みんなで、いっぱいえっちっ、はあんんっ……いっぱい、ずぼずぼ、すりすりできるっ、んん、ひゃあぁっ": "啊，啊啊嗯，那，还要继续啊……大家，一起做爱，哈啊嗯嗯……一起，用力地，抽插摩擦，嗯嗯，呀啊啊", "もっと突いてぇっ、もっと大きく固くしてっ、ふあんんっ、熱いの、もっと、ああんあぁんっ、ごしごしさせてぇっ、はぁぁぁっ……！": "再用力插我，再变得更大更硬，呼啊嗯嗯，热热的，再更多地，啊啊嗯啊啊嗯，摩擦我，哈啊啊啊……！", "哀しみの涙だったものは、いつの間にか悦びのそれに変わっていた。": "原本悲伤的眼泪，不知何时已经变成了喜悦的泪水。", "決して手の届かなかった存在が、自分たちのものとなった。満たされた征服欲が形となって、エリーの身体にとどめを刺さんとする。": "原本遥不可及的存在，现在却成为了自己的所有物。得到满足的征服欲化作了实体，即将给艾莉的身体带来致命一击。", "んああっあぁ、みんなのおちんちんっ、ぶるぶるしてっ、かわいいぃっ……！　出るんでしょ、出したいんでしょっ、白くてあっついの、いっぱいっ、ああんんっ": "嗯啊啊啊啊，大家的肉棒，一跳一跳的，好可爱……！ 要射了吧，想射了吧，把又白又热的，全都，啊啊嗯嗯", "出したいです、あなたに注いで、ぶっかけて、俺らのものにしたいです……！": "想射出来，想射给你，想射在你身上，想让你变成我们的东西……！", "わたしもっ、なかに欲しいっ、みんなのきもち、全身でっ、感じたいっ、ああ、んん……も、だめ、イクぅっ……": "我也，想要射在里面，想用全身，感受大家的，心意，啊啊，嗯嗯……已经，不行了，要去了……", "なかに出されてっ、イク、イクぅぅんっ……ふあぁぁああぁあああぁぁぁっ……！": "被射在里面，要去了，要去了呜呜……呼啊啊啊啊啊啊啊啊啊啊啊啊……！", "あぁ、ん……はぁぁ、あ……せーえき……べとべとで、いっぱい……うふふ、んふぅ……ぁぁん……": "啊啊，嗯……哈啊啊，啊……精液……黏糊糊的，好多……呜呼呼，嗯呼……啊啊嗯……", "やべぇ……名前も知らない女の子と、ヤっちゃった……あの、今度は場所入れ替えて、もう一回……": "糟了……和一个连名字都不知道的女孩子，做爱了……那个，这次换个地方，再来一次……", "ううん……いっかいなんて言わないで、もっと、もっと……わたしとエッチして、よぉ……": "不行……别说一次了，再多，再多……和我做爱，嘛……", "見回りに来た人間がエリーと男たちを発見するのは、もう少し先のこと――": "巡逻的人发现艾莉和男人们，已经是稍后的事了——"}