{"こうして森の中を散歩してると……自分が童話の主人公になった気分♪　流石オトギノクニよねー": "这样在森林里散步……感觉自己就像童话的主人公一样♪　不愧是童话之国呢", "雪城エリー": "雪城艾莉", "お腹を空かせたエッチな狼さんに食べられちゃったらどうしよ。って、今はヴェルメリオの格好じゃないし、私のおばーちゃん元気だけど": "要是被饿肚子的色狼吃掉的话怎么办啊。不过，我现在不是威尔梅里奥的样子，我的奶奶也很健康", "……結構奥まで進んだわよね。段々薄暗くなって、辺りも胡散臭いっていうか、湿っぽ～い": "……已经走到很里面了呢。周围越来越暗，感觉很可疑，或者说很潮湿～", "と、エリーは近くの植物を窺う。その瞬間、背後から身体に巻きつかれるように拘束される。": "艾莉观察了一下附近的植物。就在那一瞬间，她的身体从背后被紧紧地缠住了。", "くっ、誰？　私をどうするつもり――": "谁，是谁？你想对我做什么——", "え……人の気配が、ない……相手はどこにっ……きゃっ！？": "咦……没有人的气息……对方在哪里……呀！？", "くっ、ぅ……はぁ、ん……この森……あぁぁく……どう、なってるのよ……んんっ……、": "呜，呜……哈啊，嗯……这座森林……啊啊啊呜……到底，怎么回事啊……嗯嗯……", "エリーの不意を突き、全身を縛り上げたものの正体は……この森に生息する巨大植物だった。": "出其不意地缠住艾莉全身的东西……是栖息在这座森林里的巨大植物。", "そこから伸びるいくつもの触手は、男の劣情を宿したかのように彼女の両胸を、臀部を、最も大切な場所をチロチロとくすぐる。": "从它身上伸出的无数触手，仿佛寄宿着男人的欲望一般，不停地挑逗着她的双乳，臀部，以及最重要的地方。", "はぁ、ぁ、ぅぅんっ……なによ、この……変態植物……私のこと、嬲るような、動きばっかり……んぁっ、ぁぁぅ、あぁぁ……": "哈啊，啊，呜呜嗯……什么啊，这个……变态植物……净是些，玩弄我的，动作……嗯啊，啊啊呜，啊啊啊……", "や、だ……よりにもよって、おっぱいの先とか、なんで、んんぅ、変なとこばっかり、狙って、ぁんっ、んん、ぁぁ……ちくび、いじらないでっ": "不，要……偏偏是，胸部的前端，为什么，嗯嗯呜，净是，瞄准，奇怪的地方，啊嗯，嗯嗯，啊啊……不要，玩弄乳头啊", "エリーの声に反し、触手はその蠢きを抑えることはない。乳頭が勃ち陰唇が膨らみ、彼女の身体もまた、その意思に反して感度を上げてしまっていた。": "与艾莉的声音相反，触手并没有停止蠕动。乳头勃起，阴唇膨胀，她的身体也违背自己的意志，提高了敏感度。", "そう、か……ぁん、こっちの反応に、合わせるように、蠢いてるんだわ……あぁぁ、んく、ぅぅ……それなら、なるべく刺激、しないようっ、んん！？": "原来，如此……啊嗯，是配合着，我的反应，在蠕动啊……啊啊啊，嗯呜，呜呜……那我就，尽可能地，不刺激它，嗯嗯！？", "股の辺りをうろついていた触手は、無情にも膣口と尻穴の奥へ侵入する。まるで、通り道を見つけたと喜ぶかのような勢いだった。": "在股间徘徊的触手，无情地侵入了阴道口和后庭深处。那势头简直就像是找到了通道而欣喜若狂一样。", "んぐ、ふうっ、んんんんんんぅぅぅぅっ！？　あぁ、あ、触手がチンポになって、あぐ、んんんっ！　入ってくるっ、んあぁっ！": "嗯咕，呼呜，嗯嗯嗯嗯嗯嗯呜呜呜呜！？ 啊啊，啊，触手变成了鸡鸡，啊咕，嗯嗯嗯！ 进来了，嗯啊啊！", "や、だ……ひうっ、ん、ぐ……わた、し……こんな植物風情に、はあっ、レイプ、されちゃうの……？　はああ、ぁぁ、んふうぅぅ": "不，要……唏呜，嗯，咕……我，要……被这种，区区植物，哈啊，强暴了吗……？ 哈啊啊，啊啊，嗯呼呜呜呜", "人間であればいいというものではない。しかし、人ならざる存在に身体を凌辱される絶望感もまた、エリーの精神をじわじわと蝕んでいく。": "并不是说对方是人类就一定好。但是，被非人类的存在凌辱身体的绝望感，也在一点一点地侵蚀着艾莉的精神。", "んああっ、はあっ、ああ、ああぁんっ……こいつ、私を感じさせようと……向きとか、速さとか、あんんっ！　いろいろ、変えて、きて……ふうんぅぅっ": "嗯啊啊，哈啊，啊啊，啊啊啊嗯……这家伙，为了让我有感觉……方向啊，速度啊，啊嗯嗯！ 不断地，变换着……呼呜嗯呜呜", "植物の工夫は抽送運動のみに留まらない。その先端から分泌された粘液が、エリーの性感帯へと塗される。": "植物的技巧并不止于抽送运动。它从尖端分泌出的粘液，被涂在了艾莉的性感带上。", "はぁ、あぁあぁぁっ……なに、この液体……おっぱいや、あそこが……火照るみたいに、熱く……はああんんっ♪": "哈啊，啊啊啊啊啊……这是，什么液体……胸部和，那里……都像烧起来一样，好热……哈啊啊嗯嗯♪", "だめ……嬉しくなんか、ないのにっ、やあんんんっ！　身体が、気持ちいいって、勝手に、ああんっ、反応してぇっ……あぁぁ、ああっ、あんああんっ": "不行……明明，一点都不开心，呀啊嗯嗯嗯！ 身体却擅自，啊啊嗯，产生了，舒服的反应……啊啊啊，啊啊，啊嗯啊啊嗯", "催淫効果の含まれた分泌液が、彼女の全身を触手に順応させる。刺激を強く受容できるようになった身体は、益々敏感に悶え、暴れた。": "含有催淫效果的分泌液，让她的全身都适应了触手。能够强烈地接受刺激的身体，愈发敏感地扭动，挣扎了起来。", "あそこもっ、お尻のなかもっ、ずりずりって、擦られ、てっ、はぁぁあぁっ、べとべとで、とろとろで……んあ、あぁあ、んあっああんんん！": "那里也是，后庭里面也是，被不停地，摩擦着，哈啊啊啊啊，黏糊糊的，湿漉漉的……嗯啊，啊啊啊，嗯啊啊啊嗯嗯嗯！", "このままじゃ、私……あんんっ！　イっちゃだめなのに、イキたくないのに、ふやああんっ！？　身体が、どんどんっ、言うこと聞かなくなってぇ……！": "这样下去，我……啊嗯嗯！ 明明不能高潮的，明明不想高潮的，呼呀啊啊嗯！？ 身体，却越来越，不听使唤了……！", "無理やり呼び起こされた色情はエリーの意識から離れ、いよいよその全身を望まない絶頂へと至らしめる――": "强行被唤醒的色情从艾莉的意识中脱离，终于让她的全身都达到了不期望的高潮——", "はあっ、あぁ、あっ、んぐ、おなか、ぐるし、んんっ、あ、ひぐ、んぁあぁっ、あぁっ、はあああああああぁぁんっ……！": "哈啊，啊啊，啊，嗯咕，肚子，好难受，嗯嗯，啊，噫咕，嗯啊啊啊，啊啊，哈啊啊啊啊啊啊啊啊啊嗯……！", "はぁぁ、ぁぁ……ぐ、んぅぅぅ……なんか、でて……んぐ、んっ、ふう、ぅ、ん……": "哈啊啊，啊啊……咕，嗯唔唔唔……好像，有什么，出来了……嗯咕，嗯，呼唔，唔，嗯……", "彼女に呼応するように噴き出された分泌液が、身体の奥の奥までドクドクと流し込まれたことで、エリーの美しいくびれはぷっくりと歪められていく。": "与她的反应相呼应般喷出的分泌液，咕嘟咕嘟地流进了身体的最深处，艾莉那美丽的腰身也因这股冲击而扭曲了起来。", "はぁー、あぁ、ぁ……ひ、んんん……こ……こんなのって……う、ぅぅ……": "哈啊，啊啊，啊……噫，嗯嗯嗯……这……这种感觉……呜，呜呜……", "出すものがなくなった触手は、ようやくその動きを止める。残ったのは、身をびくびくと痙攣させる彼女だけだった。": "分泌液喷完后，触手终于停止了动作。只剩下身体还在一颤一颤地痉挛着的艾莉。", "遠くでアカリが呼ぶ声がする。が、朦朧としたエリーの耳にそれが届くことはなかった。": "远处传来了灯里的呼唤声。但艾莉已经意识模糊，没能听到她的声音。"}