{"あー楽しかった。私もオトギノクニではフツーの女の子。変なのに狙われないから気が楽ね": "啊——真開心。在童話之國裏，我也是個普通的女孩子。不會被奇怪的人盯上，感覺好輕鬆呢", "雪城エリー": "雪城艾莉", "ええ、俺たち変なのじゃありませんから！": "是啊，因爲我們不是奇怪的人嘛！", "村人": "村民", "突如、エリーを取り囲むように３人の男が現れる。": "突然，三個男人像是要包圍艾莉一樣出現了。", "ひゃ！？　あなたたちは……ハンカチ拾ったり、ベンチを譲ったりしてくれた……あ、道案内してくれた人も！": "呀！？　你們是……幫我撿手帕，把長椅讓給我的……啊，還有給我指路的人！", "全員のこと覚えててくれたなんて……俺ら、そんなあなたのことどうしても諦められなくて。……一度だけでいいんです！": "居然還記得我們所有人……我們無論如何都無法放棄這樣的你……一次就好！", "その３人は今朝方彼女に振られ、結託した男たちだった。荒い息とともににじり寄るさまを見て、エリーは魔眼を見開く。": "這三人是今天早上被她拒絕後，結夥前來報復的男人。看到他們喘着粗氣慢慢逼近，艾莉不禁睜大了魔眼。", "おいたはだぁめ♪　すけべなだけの男の子はモテないわよ？": "不可以調皮哦♪只有色色的男孩子是不受歡迎的哦？", "しかし彼女の力は、この世界の住人には通じないらしく――": "然而她的力量似乎對這個世界的人不起作用——", "はぁ、ぅ……こんな、ぁぁ……間違ってるわ、こんなの……ぁぁ、んんん……は、ぁ、くぅ……": "哈啊，嗚……這樣，啊啊……是不對的，這種事……啊啊，嗯嗯嗯……哈，啊，嗚……", "力任せに抑えつけられたまま連れ込まれた廃屋で、度を越した歪んだ愛を注がれていた。": "她就這樣被強行拖進了廢屋裏，被灌注了扭曲到極點的愛。", "自分の欲望を、ぶつけたいからって……無理やり攫って、んん、ふ、ぁぁ……こんなこと、させて……ぁぁく、んんぅぅ、ぁ……": "就算你們想發泄自己的慾望……也不能強行把我擄走，嗯嗯，呼，啊啊……做這種事……啊啊嗚，嗯嗯嗚嗚，啊……", "愛の形に間違いなんてありませんから！　きっとすぐにわかってもらえますよ": "沒有哪種愛的形式是錯誤的！你肯定很快就會明白的", "乱暴しながら、あんっ、言うことじゃ、ないわ……あなたたちの気持ちなんか、ぜったい、わかって、やる、もんですか……あぁっ、ひあ、んんんっ！？": "這不是一邊粗暴地對待我，啊嗯，一邊該說的話……你們的心情，我絕對，不會，明白的……啊啊，呀啊，嗯嗯嗯！？", "なに……！？　両手が、だんだん、熱くなってる……はぁぁ、んふ、ぅぅ……私に、何したのっ……あぁ、ひゃっ、ぁぁんんっ……": "怎麼了……！？ 雙手，漸漸變熱了……哈啊啊，嗯呼，嗚嗚……你們對我，做了什麼……啊啊，呀，啊啊嗯嗯……", "俺らのチンコに、たっぷり媚薬塗っといたんです。せっかくなら一緒に気持ちよくなって、同じ感覚を分かち合いたいでしょう……？": "我們在雞雞上塗滿了媚藥。難得有這個機會，我們想一起舒服起來，分享同樣的感覺……？", "いやぁぁっ……こんなので、感じたくないっ……気持ちよくなんか、なりたくないっ……あ、ふぁぁ、おなかの、奥、じんじんしてきた、ぁぁぁ……！": "不要啊啊……我不想，因爲這種東西，有感覺……不想，變得舒服……啊，呼啊啊，肚子裏面，深處，開始發麻了，啊啊啊……！", "両手のものだけではない、膣道へぶちこまれたペニスからも媚薬の効果が広がっていく。": "不只是雙手上的肉棒，就連插進小穴裏的陰莖也把媚藥的效果擴散了開來。", "摩擦が繰り返されるたびに、薬が強く刷り込まれ、その影響は瞬く間に全身へと渡ってしまう。": "隨着反覆的摩擦，藥物被強力地塗抹在小穴裏，其影響瞬間擴散到了全身。", "あぁ、あ……はぁぁ、奥までぇっ、んんんっ！　ぜったい、にっ、気持ちよく、んん、うっ、あぁぁ……きもち、よく…………なりたいぃっ♪": "啊啊，啊……哈啊啊，連深處，嗯嗯嗯！ 都，絕對，不想，嗯嗯，嗚，啊啊啊……變得，舒服…………啊啊♪", "え……！？　今、私……自分で、なんて……あぁんっ！": "咦……！？ 剛纔，我……自己，說了什麼……啊啊嗯！", "快楽を求める身体に続くように、頭までもがそれを望んでしまう。自らの意思とは裏腹に劣情を催した身体は、僅かに残る自我すらも抑え込んでしまった。": "繼渴求快樂的身體之後，連大腦也開始渴望起快感了。與自己的意志相反，身體開始產生情慾，就連僅存的一點自我也被抑制住了。", "気持ちいいんですね、やっぱり俺たち４人は通じ合ってたんですね。なら、たくさん優しくしてあげますよっ": "很舒服吧，果然我們4人是心意相通的呢。那麼，我會好好溫柔地對待你的", "はあああっ、優しく、してっ、ふやああんんっ……！　私のことっ、あぁっ、おちんちんで、いっぱいっ、いっぱいずりずりしてええっ……！　はああんんっ": "哈啊啊啊，溫柔地，對待我，呼呀啊啊嗯嗯……！ 用肉棒，啊啊，使勁地，使勁地摩擦我……！ 哈啊啊嗯嗯", "んやああ、あぁっ、あっ、わらひもっ、ひぅっ、んんんっ……いっぱい、しこしこ、して、あげるからぁっ……はぁぁ、ああぅ、ふうぅぅんんっ♪": "嗯呀啊啊，啊啊，啊，我也會，咿嗚，嗯嗯嗯……好好地，給你擼管的……哈啊啊，啊啊嗚，呼嗚嗚嗚嗯嗯♪", "奉仕してもらうのもいいなぁ、後で交代な": "讓你來侍奉也不錯呢，之後再換人吧", "あっ、ぁぁんっ、じゃあっ、まだ続くんだっ……みんなで、いっぱいえっちっ、はあんんっ……いっぱい、ずぼずぼ、すりすりできるっ、んん、ひゃあぁっ": "啊，啊啊嗯，那，還要繼續啊……大家，一起做愛，哈啊嗯嗯……一起，用力地，抽插摩擦，嗯嗯，呀啊啊", "もっと突いてぇっ、もっと大きく固くしてっ、ふあんんっ、熱いの、もっと、ああんあぁんっ、ごしごしさせてぇっ、はぁぁぁっ……！": "再用力插我，再變得更大更硬，呼啊嗯嗯，熱熱的，再更多地，啊啊嗯啊啊嗯，摩擦我，哈啊啊啊……！", "哀しみの涙だったものは、いつの間にか悦びのそれに変わっていた。": "原本悲傷的眼淚，不知何時已經變成了喜悅的淚水。", "決して手の届かなかった存在が、自分たちのものとなった。満たされた征服欲が形となって、エリーの身体にとどめを刺さんとする。": "原本遙不可及的存在，現在卻成爲了自己的所有物。得到滿足的征服欲化作了實體，即將給艾莉的身體帶來致命一擊。", "んああっあぁ、みんなのおちんちんっ、ぶるぶるしてっ、かわいいぃっ……！　出るんでしょ、出したいんでしょっ、白くてあっついの、いっぱいっ、ああんんっ": "嗯啊啊啊啊，大家的肉棒，一跳一跳的，好可愛……！ 要射了吧，想射了吧，把又白又熱的，全都，啊啊嗯嗯", "出したいです、あなたに注いで、ぶっかけて、俺らのものにしたいです……！": "想射出來，想射給你，想射在你身上，想讓你變成我們的東西……！", "わたしもっ、なかに欲しいっ、みんなのきもち、全身でっ、感じたいっ、ああ、んん……も、だめ、イクぅっ……": "我也，想要射在裏面，想用全身，感受大家的，心意，啊啊，嗯嗯……已經，不行了，要去了……", "なかに出されてっ、イク、イクぅぅんっ……ふあぁぁああぁあああぁぁぁっ……！": "被射在裏面，要去了，要去了嗚嗚……呼啊啊啊啊啊啊啊啊啊啊啊啊……！", "あぁ、ん……はぁぁ、あ……せーえき……べとべとで、いっぱい……うふふ、んふぅ……ぁぁん……": "啊啊，嗯……哈啊啊，啊……精液……黏糊糊的，好多……嗚呼呼，嗯呼……啊啊嗯……", "やべぇ……名前も知らない女の子と、ヤっちゃった……あの、今度は場所入れ替えて、もう一回……": "糟了……和一個連名字都不知道的女孩子，做愛了……那個，這次換個地方，再來一次……", "ううん……いっかいなんて言わないで、もっと、もっと……わたしとエッチして、よぉ……": "不行……別說一次了，再多，再多……和我做愛，嘛……", "見回りに来た人間がエリーと男たちを発見するのは、もう少し先のこと――": "巡邏的人發現艾莉和男人們，已經是稍後的事了——"}