{"やっぱり、わっち……！人間さんにかわいい女の子だと思われたいんだっぺ": "我果然……！還是想讓人類君覺得我是可愛的女孩子", "珠絵": "珠繪", "けど、そんなの欲張りすぎかな……": "不過，我這樣是不是太貪心了……", "そもそも、かわいい女の子ってなんだろ？": "說到底，可愛的女孩子是什麼樣的呢？", "マカロン……ってお菓子なんですね……？い、いろとりどりで……か、かわいいです……。やっぱり……甘いんですか？": "馬卡龍……是種點心吧……？五，五顏六色的……很，很可愛……果然……很甜嗎？", "キューン": "裘恩", "前に、ノアはお菓子作りに夢中になっていたことがあるので、キューンさんに、おいしいマカロンをご馳走しますね！": "之前，諾亞曾經沉迷於製作點心，所以會請裘恩小姐喫美味的馬卡龍哦！", "ノア": "諾亞", "い、いいんですか……っ！　う、うれしい……っ": "可，可以嗎……！　我，我好開心……", "マカロンってお菓子はよく分からないけど、女の子らしい話題でかわいいなあ": "我不太懂馬卡龍這種點心，不過女孩子的話題真可愛啊", "あの、珠絵さん……？突然で失礼かもしれませんが、何か悩んでいますか？難しい顔をしていたので、ノアにはそう見えました": "那個，珠繪小姐……？雖然很突然，不過很抱歉，你是不是有什麼煩惱呢？因爲你看起來一臉嚴肅，所以諾亞是這麼認爲的", "そ、そんなことはないんだっぺ！": "沒，沒有這回事！", "わ、私も……っ、ノアさんと同じ気がします……": "我，我也……和諾亞小姐有同感……", "ふたりとも女の子らしい気遣いも完璧だっぺ！　すごいなあ": "你們兩個都很有女孩子氣，很會關心人！真厲害啊", "もし、キューンとノアみたいになれたら、わっちも人間さんに好きになってもらえるだっぺか！？": "如果我能變得像裘恩和諾亞一樣，人類君也會喜歡上我嗎！？", "あっ、人間さん。あの、珠絵さんの元気がないみたいなので、励ましてくれないでしょうか。さっきから、いつもより言葉が少ない気がして……": "啊，人類君。那個，珠繪小姐好像沒什麼精神，你能鼓勵一下她嗎？從剛纔開始，她說話就比平時少……", "まずは、形から入ってみるだっぺ。ふたりの話し方を真似してみよう": "先從形式開始吧。模仿她們的說話方式", "人間さん……こ、こんにちは……会えて、う、うれしいです……っ": "人類君……你，你好……能見到你，我，我很開心……", "ちゃんとキューンの真似ができてるだっぺ！この調子で人間さんに話してみるっぺ！": "我有好好模仿裘恩！就這樣和人類君說話吧！", "あ、あの……い、いつもとお話の仕方がちがうような……": "那，那個……你，你說話的方式和平時不一樣……", "わ……わた……わっち、人間さんと話したいことがあって――。あああーっ、ま、間違えただっぺ！": "我……我……我，我有話想和人類君說——啊啊啊，說，說錯了！", "落ち着いて、気を取り直すだっぺ。次は、ノアの真似をするっぺ！": "冷靜下來，重新來過。接下來，模仿諾亞！", "珠絵も、べんきょう……？　に興味を持ったので、よかったら、人間さんのおすすめの本とか教えてほしいん――だっぺ！ま、またやってしまっただっぺ！　語尾の癖が抜けないよ！": "珠繪也，對學習……？有興趣，可以的話，希望人類君能告訴我推薦的書——啊！又，又說錯了！語尾的習慣改不掉啊！", "もしかして、今のはノアの口癖を真似たのですか？どうしてですか？珠絵さんは、珠絵さんらしくて素敵だとノアは思いますが": "難道說，你剛纔是在模仿諾亞的口頭禪嗎？爲什麼？我覺得珠繪小姐只要保持自己的風格就很棒了", "ふたりの真似をして遊んでみただけだっぺ！あははっ、いたずら狐のわっちには、やっぱり似合わなかったみたいだっぺ": "我只是模仿你們兩個玩玩而已！啊哈哈，看來還是不適合我這個愛惡作劇的狐狸", "人間さん。今は、わっちの顔を見ないでほしいんだっぺ。きっと、変な顔をしてるよ": "人類君。現在，希望你不要看我的臉。我的表情一定很奇怪", "珠絵が、今にも泣きだしそうな顔をしていることに、気がついていた。": "我注意到，珠繪現在一副快要哭出來的表情。", "本来ならば、詮索しない方がいいとは分かっていたが……。": "本來，我知道不要去深究比較好……。", "珠絵を放っておけずに理由を聞いた。": "但我還是忍不住問了她。", "人間さんにかわいい女の子だと思ってほしかったんだっぺ……": "我只是想讓人類君覺得我是個可愛的女孩子……", "そういえば、先日――自分は、誰にでもやさしいと珠絵が言っていた。": "說起來，前幾天——珠繪說過，她對誰都很溫柔。", "もしかしたら、あのことを気にしていたのだろうか。": "難道說，她是在意那件事嗎？", "確かに、言葉が足りていなかったかもしれない。": "確實，我的話可能說得不夠清楚。", "おいで、と珠絵をベッドに招いた。": "我叫珠繪到牀上來。", "んはぁっ、ふぅっ、ふーっ！人間さんが……ほ、欲しいよう……我慢できないんだっぺ……はあぁんっ！": "嗯哈，呼，呼！人類君……我，我想要……我忍不住了……哈啊啊！", "しっとりとした蜜肉をペニスで掻きわけていく。": "我用陰莖撥開溼潤的蜜肉。", "竿肌にぬるついた膣壁の凹凸が絡みついてくる。": "溼潤的陰道壁凹凸不平地纏繞在肉棒上。", "珠絵の自重もあいまって、いつもよりも結合が深い。": "因爲珠繪的自重，結合比平時還要深。", "あふぅうううううううんっ！？肌があちゅいぃっ……まんこ、恥ずかしいのにうねうねして……っ！んんぅっ！　身体が、人間さんとのエッチ悦んでるだっぺ……んくふぅっ！": "啊呼嗚嗚嗚嗚嗚嗚嗚嗚！？肌膚好熱……明明很害羞，小穴卻在蠕動……！嗯嗯！　身體，對和人類君做愛感到愉悅……嗯呼嗚！", "軽く、珠絵の肉感的な姿態を揺さぶる。": "我輕輕搖晃珠繪肉感的姿態。", "うっすらと赤らんだ艶めかしい様に興奮を禁じえない。": "她微微泛紅的嬌豔模樣讓我興奮不已。", "誘われるがままに、白い豊満を手のひらで包む。": "我順從她的誘惑，用手掌包裹住她豐滿的白色胸部。", "んはひっ、はっ、はふぅんっ、んんっ！エッチ、きもちい……っ、トントンされるとお腹の奥……重くなるうっ！": "嗯哈噫，哈，哈呼嗯，嗯嗯！做愛，好舒服……，被咚咚地撞擊着……肚子深處變得好重！", "珠絵の愛らしい囀りと抽挿の水音が、ベッドルームに響いていた。": "珠繪可愛的嬌喘和抽插的水聲在臥室裏迴響。", "お互いに、縦運動に没頭していたが、おもむろに、珠絵が口を開く。": "我們彼此都沉浸在縱向運動中，但珠繪突然開口。", "わっち、恥ずかしいんだっぺ": "我，很害羞", "話し方だって野暮ったいし、体型だって自信がないんだっぺ。わっちから見て、同じ女の子として、ノアやキューンはかわいい。人間さんだって、ああいう娘のが好みで……": "我說話的方式很土氣，體型也沒有自信。在我看來，同樣作爲女孩子，諾亞和裘恩都很可愛。人類君也喜歡那種女孩子……", "――珠絵の耳と尻尾が好きだ。": "——我喜歡珠繪的耳朵和尾巴。", "え？　耳と尻尾……？　よく分からないんだっぺ……": "誒？　耳朵和尾巴……？　我不太明白……", "今だって、かわいらしく揺れていて……。": "現在，它們也可愛地搖晃着……。", "好きだって言われているみたいで、嬉しい。": "就像在說喜歡我一樣，我很開心。", "ま、まって……ひぁ、あああああああああんっ！": "等，等一下……呀啊，啊啊啊啊啊啊啊啊啊啊！", "珠絵の白い乳房を揉みしだいた。手に吸いついてくる温もり。": "我揉捏着珠繪的白色乳房。溫暖的觸感吸附在我的手上。", "五指の中で、柔肉がいやらしく形を変えている。": "柔軟的肉在五指之間淫蕩地改變着形狀。", "――ほら、ここだって女性的で、こちらが興奮しているのが分かるだろう？": "——你看，這裏也很有女人味，你知道我爲什麼興奮了吧？", "わっちのおっぱい揉みながら、ちんちん、大きくしてるなんて……。人間さんは、エッチだっぺ！あぁううっ、でも、それってわっちの身体に魅力を感じてるから……？": "一邊揉着我的胸部，一邊讓肉棒變大……人類君，好色！啊啊嗚嗚，但是，那是因爲我的身體很有魅力……？", "これでも、珠絵に負担をかけないように抑えているつもりだが、どうしても、竿肌に伝わる甘い性感に耐えられず、突きあげた。": "即使這樣，我爲了不給珠繪造成負擔，一直在忍耐着，但無論如何，我無法忍受傳到肉棒上的甜美性感，開始往上頂。", "蜜肉が、よく締まり、うねる。": "蜜肉緊緊地收縮，扭動着。", "はぁあぁあああああんっ！　ん、はぁっ、あぁああっ！す、好きな人からそんなに……っ、ん、くぅ！う、うれしいことばかり言われたら、照れちゃうんだっぺ": "哈啊啊啊啊啊啊啊啊啊！　嗯，哈啊，啊啊啊啊！被喜歡的人說這麼多……嗯，嗚！讓人高興的話，我會害羞的", "荒い息を吐きつつ、囁く。": "我一邊喘着粗氣，一邊小聲說道。", "――そういう女の子らしい恥じらいも、とてもかわいいと思う、と。": "——我覺得你這種女孩子特有的羞澀，也很可愛。", "それって……人間さんはいつものわっちを見てくれてるんだっぺか？": "那……人類君一直都在關注着我嗎？", "珠絵の愛らしい口唇が震えた。": "珠繪可愛的嘴脣顫抖着。", "それならっ、ありのままのわっちを愛して……っ！": "那麼，就愛着真實的我吧……！", "いっそう激しく珠絵のむっちりとした姿態を突く。": "我更加激烈地頂着珠繪豐滿的身體。", "蜜液を含んだ膣肉を、何度も、何度も穿つ。": "我一次又一次地頂着充滿蜜液的陰道。", "熱く脈動したうねりが、竿肌に絡みついてくる。その収縮がたまらない。": "熾熱的脈動纏繞着肉棒。這種收縮感讓人欲罷不能。", "はふっ、んんあっ、あ、はぁっ、あぁ、ああんっ！人間さんっ、人間さんっ、んんうっ！": "哈呼，嗯嗯啊，啊，哈啊，啊啊，啊啊嗯！人類君，人類君，嗯嗯嗚！", "人間さんが、ありのままのわっちを見てくれてることに、とても安心したんだっぺ……ああうっ、んひあっ、あぁあああっ！": "人類君能看着真實的我，讓我感到非常安心……啊啊嗚，嗯呀，啊啊啊啊啊！", "珠絵は、柔肌にびっしょりと汗をかいて、こちらにすがりついてくる。": "珠繪的柔嫩肌膚上滿是汗水，緊緊地貼着我。", "女体の重みで、ペニスが圧迫され、きゅうきゅうと締めあげてくるのだ。": "女體的重量壓迫着肉棒，緊緊地纏繞着。", "彼女は、性的快感に表情を蕩けさせつつ、必死に訴えた。": "她因爲性快感而表情陶醉，拼命地訴說着。", "はぁっ、あふっ、んんうううーっ！わっちも……わっちの全部を見てくれる人間さんだからぁっ！こんなに惹かれてるんだっぺ……んんっ！": "哈啊，啊呼，嗯嗯嗚嗚嗚！因爲人類君……因爲人類君能看着我的全部！所以我纔會這麼被你吸引……嗯嗯！", "どうして、彼女は混じり気のない純粋な好意を伝えてくれるのだろう。": "爲什麼她會傳達給我如此純粹的好意呢？", "珠絵の気持ちは嬉しい。紛れもない本心だ。": "珠繪的心情讓我很高興。這毫無疑問是她的真心。", "だが、色々な葛藤があり、無責任に彼女の好意を肯定するのには抵抗がある。": "但是，我心中有各種糾葛，讓我無法不負責任地肯定她的好意。", "好きっ、好きぃっ！": "喜歡，喜歡！", "いつものいたずらじゃないんだっぺ……！これは、本当のわっちの気持ち……。人間さんが好きなんだようっ！": "這不是平時的惡作劇……！這是，我真正的心情……我喜歡人類君！", "……それでも、今このとき、珠絵は自分を求めてくれている。": "……即使如此，現在這個時候，珠繪正在尋求着我。", "せめて、その気持ちには応えたい。": "至少，我想回應她的心情。", "肉の穂先で最奥まで深く貫いた。": "我用肉棒的尖端深深地貫穿了她的最深處。", "好きっ、好きっ、好きぃ――っ！": "喜歡，喜歡，喜歡——！", "はぁんっ、んんっ、んうぅっ、あ、ひっ、イ……イっちゃうぅっ！？": "哈啊嗯，嗯嗯，嗯嗚嗚，啊，咿，要……要去了！？", "好き、と告白していることによって昂っているのか。": "是因爲她告白了喜歡我，所以興奮了嗎？", "普段よりも絶頂時の膣圧が強い。": "高潮時的陰道壓力比平時更強。", "隘路に、たっぷりと精液を注ぐ。": "我將大量的精液注入了狹窄的陰道。", "は、ひっ、ふぅっ、んふぅうううっ！おなか、せーえきでいっぱい……人間さんのにおい、つけられちゃった……": "哈，咿，呼，嗯呼嗚嗚嗚！肚子裏，被精液填滿了……被人類君的氣味，沾滿了……", "熱を放出した後も、お互いの肌が火照っていた。": "在釋放熱量之後，彼此的肌膚都變得火熱。", "珠絵が、情欲に濡れた目をこちらに向けてきた。": "珠繪用充滿情慾的眼神看着我。", "重くなかったら、もう少しこうして欲しいんだっぺ。ぎゅってしてほしいよう……": "如果不覺得重的話，我希望你能再這樣抱我一會兒。希望你能緊緊地抱住我……", "そんなかわいらしいおねだりでいいのなら、と苦笑しつつ、珠絵を抱き寄せる。": "如果她能用這麼可愛的請求來滿足我的話，我苦笑着抱住了珠繪。", "人間さん、ずっと一緒にいたいよ……": "人類君，我想一直和你在一起……", "うっとりとした珠絵の呟きが、ひとつ、部屋に落ちた。": "珠繪陶醉的低語，落在了房間裏。"}