{"わっちはここ！": "我在这里！", "珠絵": "珠绘", "ではわたしはここを": "那我在这里", "リサラブ": "利萨拉布", "あみだくじも残り物の方が良いってねぇ。んじゃ、ぼくはここ": "俗话说抽签也是选剩下的比较好呢。那我就选这里", "ニャルラト": "奈亞子", "良いですか？　誰が人間さんのお嫁さん役になっても恨みっこなしですよ": "好吗？　不管谁当人間君的新娘子，都不要有怨言哦", "模擬挙式のバイトの情報を持ってきたのはわっちだっぺ！きっとわっちがお嫁さん役になるんだっぺ！": "带来模拟婚礼打工消息的是我！我一定会成为新娘子的！", "ふふん、それはどうかなぁ？…………ほら当たり！　ぼくがお嫁さん役ゲット～！": "呼呼，那可不好说哦？…………看，我中了！　我成为新娘子了～！", "あらら、そんなぁ": "啊啦啦，怎么会这样", "てかこの勝負、最初からきみたちの負けだったんだよ。当たりがどこかを隠さなかった時点でね！": "话说这场胜负，从一开始就是你们输了。在你没有隐藏中奖位置的时候！", "あみだくじって当たりの真上にある始点が正解の可能性が高いんだよ！公平にやるなら当たりがどこか隠しておかないとね～": "抽签的时候，中奖位置正上方的起点就是正确答案的可能性很高哦！如果要公平的话，就要隐藏中奖位置哦～", "だ、だからあなたは最初から当たりを晒した状態のクジを作って……": "所，所以你一开始就做了隐藏中奖位置的签……", "やられたんだっぺ！": "被摆了一道！", "くふふ……ぼくを侮っちゃ困るよ。と、言うわけで……！": "呼呼呼……可别小看我哦。那么……！", "やぁ、人間さん！　迎えに来たよ！さぁ、ぼくと盛大な結婚式をあげちゃおーっ！": "嘿，人間君！　我来接你了！来，和我一起举办盛大的婚礼吧！", "迎えるのは人間さんの方ですよ？この模擬結婚式は嫁入り設定ですからね": "接人的是人間君哦？这场模拟婚礼是嫁入的设定哦", "別にそんな設定どうでも良いんじゃない？": "这种设定无所谓吧？", "いえいえ、よくありません。嫁入りと婿入りは似て非なるものです。例えば結婚後に生じる相続の問題など……": "不不不，这可不行。嫁入和入赘是似是而非的。比如结婚后产生的继承问题……", "そろそろ模擬挙式が始まるんだっぺ。ニャルラトも早く行くよ": "模拟婚礼差不多要开始了。奈亚子也快点去吧", "はいはーい！それじゃあいっちょ結婚してきまーす！": "好的好的！那我就去结婚了！", "ふふ、人間さん、いよいよ愛の宣誓の時間だよ？模擬だけど誓いのキスくらいは本当にしちゃおっか♪": "呼呼，人間君，终于到了爱的宣誓时间了哦？虽然是模拟的，但誓约之吻还是真的亲一下吧♪", "ニャルラト、人間さんに本当にキスするつもりだっぺ！？": "奈亚子，你真的打算亲吻人間君吗！？", "さすがにそれは……": "这也太……", "くふふ、珠絵もリサラブも慌ててる……くく……あれ？　なんか妙な感覚だなぁ……なんでみんな固まっ……ってぇ！？": "咕呼呼，珠绘和利萨拉布都慌了……咕咕……咦？感觉有点奇怪……为什么大家都僵住了……诶！？", "時間が止まってる？　どうして急に……ははーん、なるほど……": "时间停止了？为什么突然……哈哈，原来如此……", "どうやら模擬といえど、ぼくのことを目障りに思う存在が、きみとの結婚を阻んでいるようだね": "看来就算是模拟的，觉得我碍眼的存在，还是在阻止我和你结婚呢", "ニャルラトを目障りに思う存在とは、あそこで固まってる珠絵やリサラブのことだろうか。": "觉得奈亚子碍眼的存在，是指僵在那里的珠绘和利萨拉布吗。", "いやいや、違うよ。もっと大きな存在だよ。コズミック的な輩と言えばなんとなくわかる？": "不不不，不对哦。是更加巨大的存在哦。说是宇宙级的家伙，你们就大概明白了吧？", "コズミック的な輩って……なんだか急な超展開だ……と思っている時のこと。": "宇宙级的家伙……感觉突然就超展开起来了……就在我这么想的时候。", "股間へゾクゾクする感覚が襲いかかってくる。": "股间传来一阵酥麻的感觉。", "ふふ……超展開の中でも、人間のここはさっきからずっとビンビンなんだね！": "呼呼……就算是超展开，人类的这里也从刚才开始就一直硬邦邦的呢！", "ニャルラトは妖艶な手つきで、三角テントの頂点を撫で回してくる。": "奈亚子用妖艳的手法，来回抚摸着三角帐篷的顶点。", "どうやらこちらがニャルラトのドレス姿に欲情していたのはバレバレだったらしい。": "看来我因为奈亚子的礼服而产生情欲这件事，已经暴露无遗了。", "それじゃあ見せつけてあげようか。時間停止をしたって、ぼくときみは止められないってことを！": "那就让你见识一下吧。就算时间停止了，我也不会停止和你在一起！", "そいつは……面白い！": "那可真是……有趣！", "あうっ……ああ！　なんだい、じらすわけ……？あ、あっ、ああん……！　早く入れちゃいなよぉ……": "啊呜……啊啊！怎么了，要吊我胃口吗……？啊，啊，啊啊嗯……！快点插进来啦……", "こんな状況は滅多にないのでゆっくりと楽しみたい。": "因为这种状况很少见，所以我想慢慢享受。", "そう伝えるとニャルラトはイタズラっぽい笑みを浮かべた。": "我这么一说，奈亚子就露出了恶作剧般的笑容。", "良いねぇ、そういうノリ嫌いじゃないよ、ああんっ！ならどんどんみせつけてやろうよ。ぼくときみの愛を阻む、全ての存在へ！": "好啊，我不讨厌这种调调哦，啊啊嗯！那就尽情地展示吧。向所有阻碍我和你的爱的存在展示！", "今日のニャルラトはやたらと壮大だな、と思った。": "今天的奈亚子真是壮阔啊，我这么想。", "しかしこちらもこういう超展開は割と好きだったりする。": "不过我也挺喜欢这种超展开的。", "あ、あっ、ああん……良いねぇ……やっぱりぼくときみは……あんっ……ふぅ……！相性ピッタリだねぇ……！それじゃあ、ぼくが今、何を望んでいるかわかるかなぁ？": "啊，啊，啊啊嗯……真不错……果然我和你……啊嗯……呼……！很合得来呢……！那么，你知道我现在想要什么吗？", "おそらくこういうことだろうとペニスの先端で、ニャルラトのクリトリスをリズミカルに突っつく。": "我用肉棒的前端，有节奏地戳着奈亚子的阴蒂。", "ひゃやっ！　ああ……せ、正解！そこを……あぁんっ……つんつんして欲しかったんだぁ……あくっ、はぁぁぁ……すごく感じるぅ～……": "呀呀！　啊啊……正，正确！我就是想……啊啊嗯……被戳那里……啊呜，哈啊啊啊……好有感觉～……", "ほ、本当はね……ふぁあ……模擬挙式が終わったら控え室でって思ってたんだけど……あっ！ふ、ふふ……もぉおっと刺激的な雰囲気になったね！": "其，其实呢……呼啊啊……我本来是想等模拟婚礼结束后在休息室做的……啊！呵，呵呵……气氛变得更有刺激性了呢！", "時が止まっているとはいえ、みんなの前でこんなことをしている……興奮しないわけがない――": "虽说时间停止了，但毕竟是在大家面前做这种事……不可能不兴奋——", "あぁッ、うっ、んんっ！　はぁあんっ！へ、へへ……！　ようやく入れてくれた、ねぇ……っ？っつッ、あっ……ああっ……はあぁんっ！": "啊啊，呜，嗯嗯！　哈啊啊嗯！嘿，嘿嘿……！　终于插进来了，对吧……？呜，啊……啊啊……哈啊啊嗯！", "あうぅんっ……！　はぁ、はぁ……ねぇねぇ、いーこと思いついちゃんだけど……あうっ、ああっ！　このまま宣誓しちゃわない？": "啊呜呜嗯……！　哈啊，哈啊……呐呐，我想到一个好主意……啊呜，啊啊！　要不要就这样宣誓？", "ここでいう宣誓とは、愛の宣誓のことだろうか。": "这里说的宣誓，是指爱的宣誓吗。", "そ、そうそう！　ああんっ！こんなことしながらさ、ぼくたちの愛の宣誓を聞かせてやろうよ！ぼくのことが目障りな、ああん！　コズミック的な輩にぃ！": "对，对了！　啊啊嗯！一边做这种事，一边向大家宣誓我们的爱吧！向那些觉得我碍眼的，啊啊嗯！　宇宙的家伙们！", "そいつは面白い提案だ。": "这提议真有趣。", "邪魔をしてくれたコズミックな輩をニャルラトと一緒に嘲笑ってやりたい。": "我想和奈亚子一起嘲笑那些妨碍我们的宇宙家伙。", "じゃ、じゃあ、いくよぉ……！ぼ、ぼくたちは……あぁんっ！　この晴れの日に感謝し……ふぁあっ……ここにっ……夫婦の誓いをいたします！": "那，那么，要开始咯……！我，我们……啊啊嗯！　感谢这个大好日子……呼啊啊……在此……宣誓结为夫妻！", "ペニスでニャルラトを激しく突きつつ、いつも感謝の気持ちを忘れないと誓った。": "我一边用肉棒激烈地抽插奈亚子，一边发誓永远不忘感恩。", "気が付くと、ニャルラトの乳首からは白っぽい液体がにじみ始めていた。": "回过神来，奈亚子的乳头已经开始渗出白色的液体。", "まさか母乳が出ているのか……？": "难道是母乳吗……？", "だって、んんっ、あっ、人間がそんなところズンズン突くからっ、母性が刺激されちゃってるんだよ……っ": "因为，嗯嗯，啊，人类在那种地方抽插，母性被刺激到了嘛……", "いつでもっ、家庭を築いて、ママになれるようにって身体が勝手に準備しちゃってるんだからぁ……っ": "身体擅自做好了准备，以便随时都能组建家庭，成为妈妈……", "それよりっ、誓いの、続き……はあぁん、うくっ、んんんっ！　え、笑顔の絶えない……はぁっ、あっ！　明るい家庭を、築きますぅー！": "不过，宣誓，还没完……哈啊啊嗯，呜，嗯嗯嗯！　我，我们要组建一个，充满欢笑……哈啊，啊！　明亮的家庭！", "ペニスをかけ上げってくる熱い衝動を感じつつ、どんな時でも": "我一边感受着肉棒传来的火热冲动，一边发誓无论何时", "お互いを信じ、助け合うことを宣言した。": "发誓要相信对方，互相帮助。", "あっ！　あうっ！　ぅんっ！　はぁっ……ケンカをしても……んあぁっ！　あっ、はっ、ああぁあっ！いつもちゃんと次の日には仲直りしますぅ！！": "啊！　啊呜！　呜嗯！　哈啊……就算吵架……嗯啊啊！　啊，哈，啊啊啊啊！第二天也会和好如初！！", "こちらのペニスもニャルラトも限界が近い。": "我的肉棒和奈亚子都快到极限了。", "だけど最後までしっかりやりたいと、お互いに呼吸を整え": "但我们都想坚持到最后，于是调整了呼吸", "そして――！": "然后――！", "これから夫婦として力を合わせて、新しい家庭を築いてゆくことをここに誓いますぅー！": "我们在此发誓，作为夫妻，要齐心协力组建一个新家庭！", "はあぁぁぁぁああぁんっ、あぁぁあぁぁぁっ！": "哈啊啊啊啊啊啊啊啊嗯，啊啊啊啊啊啊啊！", "ニャルラトがひときわ強く体を捩らせた瞬間、彼女の乳首からは勢いよく母乳が噴き出た。": "奈亚子的身体猛地一扭，乳头喷出了大量的母乳。", "その光景を目にしながら、こちらもたっぷりと発射する。": "我看着这一幕，也射出了大量的精液。", "い、言っちゃった……へへ……ぼくも、イッちゃった……！": "说，说出来了……嘿嘿……我也，高潮了……！", "こんな時にオヤジギャグ……？": "这种时候还说大叔笑话……？", "この子がお嫁さんなら、本当に毎日笑顔が絶えない、明るい家庭になりそうだ。": "如果她能成为我的妻子，那我们每天都会充满欢笑，组建一个明亮的家庭。", "はぁ、はぁ、はぁあぁ……すごく楽しかったよぉ……ありがとう……って、なんかまだみんな止まったまんまだね？": "哈啊，哈啊，哈啊啊啊……好开心……谢谢……咦，怎么大家都还在停着？", "コズミック的な輩は宣誓をされて諦めたのか。": "宇宙的家伙们听到宣誓后就放弃了吗。", "はたまたお手洗いにでも行っていて、一時離席でもしているのだろうか。": "还是说他们去洗手间了，暂时离席了呢。", "なんだよ、せっかく宣誓してやったのに。それじゃ……もう一本行っとく？てか、まだできる？": "怎么了，我好不容易才宣誓了。那……再来一发？话说，还能再来吗？", "当然だ。": "当然。", "コズミック的な何某が音を上げるまで、やってやろうじゃないか！": "直到宇宙的某物发出声音为止，我们都会继续下去！", "そう来なくっちゃ！へへ……じゃあ、もう一本熱いのちょうだい？": "就该这样嘛！嘿嘿……那就再来一发热热的吧？"}