{"こうして森の中を散歩してると……自分が童話の主人公になった気分♪　流石オトギノクニよねー": "這樣在森林裏散步……感覺自己就像童話的主人公一樣♪　不愧是童話之國呢", "雪城エリー": "雪城艾莉", "お腹を空かせたエッチな狼さんに食べられちゃったらどうしよ。って、今はヴェルメリオの格好じゃないし、私のおばーちゃん元気だけど": "要是被餓肚子的色狼喫掉的話怎麼辦啊。不過，我現在不是威爾梅里奧的樣子，我的奶奶也很健康", "……結構奥まで進んだわよね。段々薄暗くなって、辺りも胡散臭いっていうか、湿っぽ～い": "……已經走到很裏面了呢。周圍越來越暗，感覺很可疑，或者說很潮溼～", "と、エリーは近くの植物を窺う。その瞬間、背後から身体に巻きつかれるように拘束される。": "艾莉觀察了一下附近的植物。就在那一瞬間，她的身體從背後被緊緊地纏住了。", "くっ、誰？　私をどうするつもり――": "誰，是誰？你想對我做什麼——", "え……人の気配が、ない……相手はどこにっ……きゃっ！？": "咦……沒有人的氣息……對方在哪裏……呀！？", "くっ、ぅ……はぁ、ん……この森……あぁぁく……どう、なってるのよ……んんっ……、": "嗚，嗚……哈啊，嗯……這座森林……啊啊啊嗚……到底，怎麼回事啊……嗯嗯……", "エリーの不意を突き、全身を縛り上げたものの正体は……この森に生息する巨大植物だった。": "出其不意地纏住艾莉全身的東西……是棲息在這座森林裏的巨大植物。", "そこから伸びるいくつもの触手は、男の劣情を宿したかのように彼女の両胸を、臀部を、最も大切な場所をチロチロとくすぐる。": "從它身上伸出的無數觸手，彷彿寄宿着男人的慾望一般，不停地挑逗着她的雙乳，臀部，以及最重要的地方。", "はぁ、ぁ、ぅぅんっ……なによ、この……変態植物……私のこと、嬲るような、動きばっかり……んぁっ、ぁぁぅ、あぁぁ……": "哈啊，啊，嗚嗚嗯……什麼啊，這個……變態植物……淨是些，玩弄我的，動作……嗯啊，啊啊嗚，啊啊啊……", "や、だ……よりにもよって、おっぱいの先とか、なんで、んんぅ、変なとこばっかり、狙って、ぁんっ、んん、ぁぁ……ちくび、いじらないでっ": "不，要……偏偏是，胸部的前端，爲什麼，嗯嗯嗚，淨是，瞄準，奇怪的地方，啊嗯，嗯嗯，啊啊……不要，玩弄乳頭啊", "エリーの声に反し、触手はその蠢きを抑えることはない。乳頭が勃ち陰唇が膨らみ、彼女の身体もまた、その意思に反して感度を上げてしまっていた。": "與艾莉的聲音相反，觸手並沒有停止蠕動。乳頭勃起，陰脣膨脹，她的身體也違背自己的意志，提高了敏感度。", "そう、か……ぁん、こっちの反応に、合わせるように、蠢いてるんだわ……あぁぁ、んく、ぅぅ……それなら、なるべく刺激、しないようっ、んん！？": "原來，如此……啊嗯，是配合着，我的反應，在蠕動啊……啊啊啊，嗯嗚，嗚嗚……那我就，儘可能地，不刺激它，嗯嗯！？", "股の辺りをうろついていた触手は、無情にも膣口と尻穴の奥へ侵入する。まるで、通り道を見つけたと喜ぶかのような勢いだった。": "在股間徘徊的觸手，無情地侵入了陰道口和後庭深處。那勢頭簡直就像是找到了通道而欣喜若狂一樣。", "んぐ、ふうっ、んんんんんんぅぅぅぅっ！？　あぁ、あ、触手がチンポになって、あぐ、んんんっ！　入ってくるっ、んあぁっ！": "嗯咕，呼嗚，嗯嗯嗯嗯嗯嗯嗚嗚嗚嗚！？ 啊啊，啊，觸手變成了雞雞，啊咕，嗯嗯嗯！ 進來了，嗯啊啊！", "や、だ……ひうっ、ん、ぐ……わた、し……こんな植物風情に、はあっ、レイプ、されちゃうの……？　はああ、ぁぁ、んふうぅぅ": "不，要……唏嗚，嗯，咕……我，要……被這種，區區植物，哈啊，強暴了嗎……？ 哈啊啊，啊啊，嗯呼嗚嗚嗚", "人間であればいいというものではない。しかし、人ならざる存在に身体を凌辱される絶望感もまた、エリーの精神をじわじわと蝕んでいく。": "並不是說對方是人類就一定好。但是，被非人類的存在凌辱身體的絕望感，也在一點一點地侵蝕着艾莉的精神。", "んああっ、はあっ、ああ、ああぁんっ……こいつ、私を感じさせようと……向きとか、速さとか、あんんっ！　いろいろ、変えて、きて……ふうんぅぅっ": "嗯啊啊，哈啊，啊啊，啊啊啊嗯……這傢伙，爲了讓我有感覺……方向啊，速度啊，啊嗯嗯！ 不斷地，變換着……呼嗚嗯嗚嗚", "植物の工夫は抽送運動のみに留まらない。その先端から分泌された粘液が、エリーの性感帯へと塗される。": "植物的技巧並不止於抽送運動。它從尖端分泌出的粘液，被塗在了艾莉的性感帶上。", "はぁ、あぁあぁぁっ……なに、この液体……おっぱいや、あそこが……火照るみたいに、熱く……はああんんっ♪": "哈啊，啊啊啊啊啊……這是，什麼液體……胸部和，那裏……都像燒起來一樣，好熱……哈啊啊嗯嗯♪", "だめ……嬉しくなんか、ないのにっ、やあんんんっ！　身体が、気持ちいいって、勝手に、ああんっ、反応してぇっ……あぁぁ、ああっ、あんああんっ": "不行……明明，一點都不開心，呀啊嗯嗯嗯！ 身體卻擅自，啊啊嗯，產生了，舒服的反應……啊啊啊，啊啊，啊嗯啊啊嗯", "催淫効果の含まれた分泌液が、彼女の全身を触手に順応させる。刺激を強く受容できるようになった身体は、益々敏感に悶え、暴れた。": "含有催淫效果的分泌液，讓她的全身都適應了觸手。能夠強烈地接受刺激的身體，愈發敏感地扭動，掙扎了起來。", "あそこもっ、お尻のなかもっ、ずりずりって、擦られ、てっ、はぁぁあぁっ、べとべとで、とろとろで……んあ、あぁあ、んあっああんんん！": "那裏也是，後庭裏面也是，被不停地，摩擦着，哈啊啊啊啊，黏糊糊的，溼漉漉的……嗯啊，啊啊啊，嗯啊啊啊嗯嗯嗯！", "このままじゃ、私……あんんっ！　イっちゃだめなのに、イキたくないのに、ふやああんっ！？　身体が、どんどんっ、言うこと聞かなくなってぇ……！": "這樣下去，我……啊嗯嗯！ 明明不能高潮的，明明不想高潮的，呼呀啊啊嗯！？ 身體，卻越來越，不聽使喚了……！", "無理やり呼び起こされた色情はエリーの意識から離れ、いよいよその全身を望まない絶頂へと至らしめる――": "強行被喚醒的色情從艾莉的意識中脫離，終於讓她的全身都達到了不期望的高潮——", "はあっ、あぁ、あっ、んぐ、おなか、ぐるし、んんっ、あ、ひぐ、んぁあぁっ、あぁっ、はあああああああぁぁんっ……！": "哈啊，啊啊，啊，嗯咕，肚子，好難受，嗯嗯，啊，噫咕，嗯啊啊啊，啊啊，哈啊啊啊啊啊啊啊啊啊嗯……！", "はぁぁ、ぁぁ……ぐ、んぅぅぅ……なんか、でて……んぐ、んっ、ふう、ぅ、ん……": "哈啊啊，啊啊……咕，嗯唔唔唔……好像，有什麼，出來了……嗯咕，嗯，呼唔，唔，嗯……", "彼女に呼応するように噴き出された分泌液が、身体の奥の奥までドクドクと流し込まれたことで、エリーの美しいくびれはぷっくりと歪められていく。": "與她的反應相呼應般噴出的分泌液，咕嘟咕嘟地流進了身體的最深處，艾莉那美麗的腰身也因這股衝擊而扭曲了起來。", "はぁー、あぁ、ぁ……ひ、んんん……こ……こんなのって……う、ぅぅ……": "哈啊，啊啊，啊……噫，嗯嗯嗯……這……這種感覺……嗚，嗚嗚……", "出すものがなくなった触手は、ようやくその動きを止める。残ったのは、身をびくびくと痙攣させる彼女だけだった。": "分泌液噴完後，觸手終於停止了動作。只剩下身體還在一顫一顫地痙攣着的艾莉。", "遠くでアカリが呼ぶ声がする。が、朦朧としたエリーの耳にそれが届くことはなかった。": "遠處傳來了燈裏的呼喚聲。但艾莉已經意識模糊，沒能聽到她的聲音。"}