{"うっわー、この結婚式場、すごい眺めね！　海の水平線が見渡せるよ！": "哇，這個婚禮會場的風景好棒啊！可以看到海的水平線！", "アリス": "愛麗絲", "うん、それに、模擬挙式なんてわくわくするんだっぺ": "嗯，而且，模擬婚禮讓人很興奮啊", "珠絵": "珠繪", "模擬挙式のために、思いっきりおめかししたのよね。人間さんにも見てもらいたいし！": "爲了模擬婚禮，我盡情地打扮過了。也想讓人類君看看！", "思い切って、人間さんに『新郎になって』ってお願いしてよかったあ": "能夠下定決心，拜託人類君『當新郎』真是太好了", "へえ、いつになく積極的じゃない、アリス": "哎，你比平時還要積極啊，愛麗絲", "フロリ": "芙蘿莉", "うん、だから今日すっごく楽しみ！はあ、人間さん早く来ないかなあ……": "嗯，所以今天非常期待！哈啊，人類君怎麼還不來啊……", "それにしても……この会場のカップル、みんなして微妙な感じね": "話說回來……這個會場的情侶，大家都有種微妙的感覺呢", "微妙って、どういうことだっぺか？": "微妙，是什麼意思？", "あっちのカップル、新郎はイケメンだけど新婦は大したことないわね。そっちのカップルは、新郎がなんだかもさい。もっと上を目指せたわよ": "那對情侶，新郎是帥哥但是新娘沒什麼大不了的。那邊的情侶，新郎有點土氣。應該要再努力一點的", "さ、さすがフロリ。他人の評価は辛辣ね……。私は将来、あんな風に幸せになれたらいいなって思うけど": "果，不愧是芙蘿莉。對別人的評價很辛辣呢……。我倒是覺得，將來能像那樣幸福就好了", "あ、人間さん。遅いんだっペ。模擬挙式、もうすぐ始まるよ": "啊，人間君。好慢啊。模擬婚禮，馬上就要開始了", "ああ、やっと来てくれたね、人間さん！見て、豪華な料理がたくさ……ん……": "啊啊，終於來了啊，人間君！看，有好多豪華的料理……嗯……", "ええっ！？　何でこんなタコ料理ばっかり並んでるの！？": "哎哎！？　爲什麼都是章魚料理啊！？", "ああ、アリスったら真っ青じゃない。タコ、嫌いなの？　ご愁傷様": "啊啊，愛麗絲的臉色都發青了。你討厭章魚嗎？請節哀", "どうやら、タコはこの地方のお祝い料理の定番らしいんだっぺ。おめでたい料理なんだから、いただくしかないんだっぺ": "看來，章魚是這個地方的祝賀料理的慣例。因爲是祝賀的料理，只能喫了", "そ、そんな……。ううん、しっかり調理されてるならいいの。でも、この会場の大勢の人数分、タコ料理を振る舞ってるってことは……": "怎，怎麼這樣……。不對，好好調理的話就沒問題。但是，這個會場的這麼多人，都喫章魚料理的話……", "厨房には、まだまだ在庫があるはずよね……": "廚房裏，應該還有庫存吧……", "あら、アリスどこ行くの？　模擬挙式始まるわよ": "啊啦，愛麗絲要去哪裏？模擬婚禮要開始了哦", "私の模擬挙式の間に、厨房のタコに暴れられたら困るわ。この私の剣で、まとめて調理してくる！": "如果在我模擬婚禮的時候，廚房的章魚暴動的話就麻煩了。就用我的劍，把它們一起料理掉吧！", "せっかくおめかししたのに、タレとか油とか跳ねたらもったいないっぺ": "真是的，好不容易打扮得漂漂亮亮的，要是被醬汁或者油濺到就太可惜了", "そんなの、ちょっとくらいなら平気よ。じゃ、ちょっとタコ捌きに行ってくるから！": "那點小事，沒關係的。那，我去把章魚處理一下！", "まったく、仕方ないわね。早く戻ってきなさいよ": "真是的，真拿你沒辦法。要快點回來哦", "わかってるって！　サクッと処理して、すぐ戻るから！": "我知道！　我很快就會處理好，馬上回來的！", "ふふん、私にかかれば、あれくらいのタコ捌くなんて、どうってことなかったわ": "嘿嘿，只要我出手，處理那種程度的章魚，根本不算什麼", "さ、早く教会に戻らないと。もうすぐ、私の模擬挙式の番だもんね": "好了，得快點回教會。馬上就要輪到我的模擬婚禮了", "アリスが足早に教会に辿り着いた瞬間、天井にほど近いステンドグラスが派手に割れる音がした。": "愛麗絲快步走到教會的瞬間，靠近天花板的彩繪玻璃發出了巨大的破碎聲。", "ひゃっ！？　な、何！？": "呀！？　怎，怎麼了！？", "見上げると、海に住む巨大な触手生物が、ステンドグラスを突き破って教会に侵入しようとしている。": "抬頭一看，一隻棲息在海里的巨大觸手生物，正要突破彩繪玻璃入侵教會。", "ちょ、そんな！　また触手！？　もう、何で私ばっかり……！じゃあ、この剣で八つ裂きに……": "喂，怎麼會！　又是觸手！？　真是的，爲什麼總是我……！那就用這把劍把它大卸八塊……", "しまった！　剣があっちに置きっぱなし……くっ、届かないっ……！　油断した……！": "不妙！　劍還放在那邊……可惡，夠不着……！　太大意了……！", "慌てるアリスを尻目に、何本も伸びてくる雄々しい触手は、やがて彼女をがんじがらめに捕らえてしまった。": "愛麗絲慌張地環顧四周，雄壯的觸手伸向了她，不一會就將她五花大綁。", "しまった！　ちょ、離して！　離しなさいよ！　ふっ……！": "不妙！　喂，放開我！　快放開我！　呼……！", "こいつ、潮の匂いがする……。あの海にこんなのが住んでるなんて、聞いてないよ！": "這傢伙，有股海潮的味道……。我可沒聽說，那片海里有這種東西棲息！", "触手から逃れようと身を捩るアリスだが、強大な力で締め付けられ、それも叶わない。": "愛麗絲扭動着身體想要逃離觸手，但被強大的力量緊緊纏住，無法如願。", "そうこうしている間にも触手は、不気味な動きでアリスのドレスをはだけさせていく。": "在她掙扎的時候，觸手以令人毛骨悚然的動作，將愛麗絲的禮服剝開。", "も、やめて、やめてぇ！　せっかく、人間さんのためにあつらえたドレスがっ……！　くっ！": "別，住手，住手！　我特意爲人類君準備的禮服……！　嗚！", "嫌……ぬるぬる、してっ……身体に、巻きついて……気持ち、悪いっ……離して！": "不要……黏糊糊的……纏在，身體上……好惡心……放開我！", "そんなアリスの懇願も、知能の低い触手生物に届くはずもない。": "愛麗絲的懇求，不可能傳達到智商低下的觸手生物那裏。", "アリスを捕まえた触手は、すりすりと彼女の身体を撫で始めた。": "抓住愛麗絲的觸手，開始在她的身體上摩擦。", "ふっ……くぅ、んんっ……やめ、て……。やだぁ、そんなところ、触らないでっ……！": "嗚……嗚，嗯嗯……住手……。不要，不要碰，那種地方……！", "うぅっ……せっかく、素敵な海が見える式場だと思ったのに……、やっぱり来るべきじゃなかったっ……！": "嗚嗚……難得，有個能欣賞美麗大海的婚禮會場……果然不該來的……！", "アリスは、自身が触手を知らずに呼び寄せてしまうことを、これほど恨んだことはない。": "愛麗絲從未如此憎恨過，自己在不知不覺中吸引觸手這件事。", "そんなアリスの胸元に、細い触手が滑り込み、控えめな胸の先端に巻き付いていく。": "細長的觸手滑入愛麗絲的胸口，纏繞在小巧的胸部尖端。", "ひゃぁあっ……そ、そんなとこ……あぁっ……や、もう……やめ、なさいよっ……はぁあっ……！": "呀啊啊……那，那種地方……啊啊……不，不要……快，住手……哈啊啊……！", "んんっ……違う、からっ……感じてなんか、ないんだから……！　はぁう、んん、ひぁ……あっ……": "嗯嗯……纔不是……纔沒有，感覺……！　哈啊，嗯嗯，呀啊……啊……", "触手は、どろどろした謎の液体を分泌し、粘着質な音を立ててうごめいている。": "觸手分泌出粘稠的謎之液體，發出粘稠的聲音蠕動着。", "もうっ……そんな、汚い液で、私のドレス、汚さないで……！これは、人間さんのために……ふぅっ……": "真是的……不要用，那種，髒兮兮的液體，弄髒我的禮服……！這是，爲了人類君……呼……", "幸せな１日になるはず、だったのに……はぁっ……何で、こんなことに……く、んんぅ……ふぅっ……": "本應是，幸福的一天……哈啊……爲什麼，會變成這樣……嗚，嗯嗯……呼……", "アリスは、先ほどまでの煌びやかな式場の雰囲気を思い出し、今の凄惨な状況と比べて絶望に涙を滲ませる。": "愛麗絲回想起剛纔那輝煌的婚禮氛圍，與現在悽慘的狀況相比，她絕望地流下了眼淚。", "アリスが悲しみに暮れる暇もなく、ひときわ太い触手がアリスの股間に滑り込み、秘部に侵入してきた。": "愛麗絲沒有時間沉浸在悲傷中，一根特別粗的觸手滑入愛麗絲的胯下，侵入了她的祕部。", "やあぁっ！　やめ、てっ……はぁ、嫌、入っちゃいやぁ……んは、あ、あぁうっ……んふっ……あぁっ！": "不要！　住手……哈啊，不要，不要進來……嗯哈，啊，啊啊嗚……嗯呼……啊啊！", "いいかげんにっ……し、てっ……くうぅ！　は……固、いっ……おまんこの、中……いっぱいに、なっちゃうぅ！　んぁっ！": "快點……住手……嗚嗚！　好……好，硬……小穴，裏面……被填滿了！　嗯啊！", "謎の粘液で湿った触手は、アリスの肉襞にするり、と入り込み、なめらかな動きで抽送を始める。": "被謎之粘液弄溼的觸手，滑入愛麗絲的肉壁，開始順暢地抽插。", "あぁあっ、だめ、だってば……！　ふぁあっ、んくぅ……ぐちゅぐちゅ、しないでぇ！　やぁあっ！": "啊啊啊，都說，不行了……！　呼啊啊，嗯嗚……不要，發出咕啾咕啾的聲音！　呀啊啊！", "んんっ……何でこんなに、触手ばっかりに、狙われるの……？ふ、くぅっ……もう嫌……あ、んはぁ、動かないでっ……！": "嗯嗯……爲什麼，總是被觸手，襲擊呢……？呼，嗚……已經，受夠了……啊，嗯哈，不要動……！", "しかし、触手はアリスの膣内の敏感なところを探し当て、執拗に刺激してくる。": "但是，觸手找到了愛麗絲陰道內的敏感部位，執拗地刺激着。", "ふあぁっ！　やぁ、あんっ……そこ……あ、んぅっ……！はぁあ、身体が……びりびりって、痺れて……あぁん！": "呼啊啊！　呀，啊嗯……那裏……啊，嗯嗚……！哈啊啊，身體……酥酥麻麻的，麻痹了……啊啊嗯！", "……今、剣があれば……あなたなんて、木っ端みじんにしてやる、のにっ……ひぁあう！": "……要是，現在有劍的話……就能把你，切成碎片了……呀啊啊嗚！", "触手は、まるでアリスの身体を知り尽くしているかのように、膣内と胸を同時に責めたてた。": "觸手彷彿知道愛麗絲身體的每一個角落，同時刺激着陰道和胸部。", "あぁあん！　やだ、おっぱいと、おまんこ……両方、され、たらっ……はぁ、あふぅっ！　あぁ！": "啊啊啊嗯！　討厭，胸部和，小穴……兩邊，都被，玩弄的話……哈啊，啊呼！　啊啊！", "やぁ……めちゃくちゃに、なっちゃうぅ！　いやぁ、止めて！今すぐ止めてっ……はぁん、や、んふぁっ、あはぁっ！": "不……要被，弄得亂七八糟了！　不要，快停下！現在馬上停下……哈啊嗯，呀，嗯呼啊，啊哈啊！", "アリスの顔は、涙でぐちょぐちょになっているが、悔しさ半分と、意図せずもたらされる快感によるものが半分だ。": "愛麗絲的臉上，淚水已經流成一片，其中一半是不甘心，另一半則是無意中帶來的快感。", "んあぁ！　あん、奥、きてるぅ……固くて熱い、のがっ……奥までぇっ……あ、嫌、しないで、奥しないでっ！　はぁ！": "嗯啊啊！　啊嗯，進到，裏面了……又硬又熱的……進到裏面了……啊，不要，不要，不要進到裏面！　哈啊！", "ねぇイっちゃう、からぁ……！　あん、ふぁああっ、あふっ！あ、だめ、変なの中に、出さないでっ……あ、あぁん！": "要……要去了……！　啊嗯，呼啊啊啊，啊呼！啊，不要，不要射到，奇怪的地方……啊，啊啊嗯！", "あぁああぁあぁぁぁあああぁぁぁぁんんっ……！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！", "望まぬ絶頂がアリスにもたらされ、思わず嬌声を上げる。": "愛麗絲被強行帶向高潮，不由自主地發出嬌喘。", "同時に、触手の先端からは精液に似た粘液が吐き出された。": "與此同時，觸手的前端噴出了類似精液的粘液。", "あ……はぁ……は、う……何、こんなにいっぱい、出してくれてるのよ……んあぅ……": "啊……哈啊……哈，嗚……爲什麼，射了這麼多……嗯啊……", "アリスの太ももには、得体のしれない液体が雫を作って零れ落ちている。": "愛麗絲的大腿上，沾滿了來歷不明的液體。", "うぅ……中、熱くて……どろどろしたのが、いっぱいに……くっ……ふざけないで、よっ……": "嗚嗚……裏面，好熱……黏糊糊的，射了這麼多……嗚……開什麼玩笑……", "アリスは悔し気な表情を滲ませるが、快感の余韻が身体を支配し、うまく動くことができない。": "愛麗絲的臉上寫滿了不甘，但快感的餘韻支配着她的身體，讓她無法自由活動。", "絶対許さない……手元に剣さえあればっ……！": "絕對饒不了你……要是手上有劍的話……！", "ぐったりと横たわるアリスがふと横を見ると、剣がすぐ顔の横にあることに気付く。": "筋疲力盡的愛麗絲突然看向旁邊，發現劍就在臉的旁邊。", "は……何で……剣は、手の届かないところに置きっぱなしにしてた……はず……": "啊……爲什麼……劍，應該放在了夠不着的地方……纔對……", "アリスが辺りを見回すと、最初に触手に襲われた場所からかなり位置がずれていた。": "愛麗絲環顧四周，發現自己的位置已經離最初被觸手襲擊的地方很遠了。", "はぁ……はぁ……。触手が好き勝手暴れてくれたおかげね……": "哈啊……哈啊……。都是因爲觸手肆意妄爲地胡鬧……", "絶望の中にも、怒りを滲ませたアリスは、すぐそばにある剣のグリップをかちゃり、と握った――": "在絕望中，愛麗絲的臉上也流露出憤怒，她伸手握住身旁的劍柄——"}