{"お手洗いは。こちらの角を曲がったところでございます": "厕所在，拐过这个拐角的地方", "メナジュ": "梅纳裘", "おう。ありがと……よっ！": "哦。谢谢……哟！", "村人1": "村民1", "男は、素早くメナジュを引っ張り。": "男人，迅速地把梅纳裘拉了过去。", "使われていない応接室に連れ込む。": "带到了没在使用的接待室。", "ひゃっ！？　な、何をするんですか！？": "呀！？　你，你要做什么！？", "俺のワインをこぼしておいて、ただで済むと思ってんのかよ": "把我的红酒打翻了，你以为能就这么算了嘛", "も、申し訳ございませんでした。しかし、このようなことは……": "非，非常抱歉。但是，这种事情……", "詫びるつもりなら、俺にご奉仕してもらおうか": "如果你真的想道歉的话，就来侍奉我吧", "メナジュの制止も聞かず、男は自分のペニスをメナジュに握らせた。": "男人不听梅纳裘的制止，让她握住了自己的阴茎。", "――それから、しばらくの時が経ち……、メナジュに手淫を強要した男は、すでに射精していた。": "——然后，过了一段时间……强迫梅纳裘手淫的男人，已经射精了。", "はぁ……こ、これで、お許しいただけるでしょうか……": "哈啊……这，这样，就能原谅我了吗……", "許してほしかったら、床にこぼれた俺のザーメン、綺麗に舐めてみろよ": "如果想要我原谅你的话，就把我洒在地板上的精液，给我舔干净", "そんな……": "怎么这样……", "リサラブの邸宅に訪れた客をあしらうことは、メイドであるメナジュにはできない。": "梅纳裘身为女仆，无法应对来到利萨拉布宅邸的客人。", "そうそう。誠意を見せて土下座して、ザーメンおいしくいただきな": "对对。给我展现诚意跪下，然后把精液给我美味地吃掉", "……かしこまりました。それで、お客様のお気が鎮まるなら……": "……我明白了。如果这样，能让客人消气的话……", "メナジュは、言われたとおりに男の前で土下座をし、床の精液を舐め始めた。": "梅纳裘按照男人说的，在他面前跪下，开始舔舐地板上的精液。", "じゅる……れろ、んじゅ……じゅぱ……んぅ……ぺろ、れろ……ぴちゃ、ぴちゃ……": "吸溜……舔，嗯啾……啾啪……嗯唔……舔，舔……噗啾，噗啾……", "ははっ、ほんとに舐めてやがる。客の言うことなら、何でも聞くんだな": "哈哈，真的舔起来了。只要是客人说的话，你什么都听啊", "んん……お客様は、私にとって絶対ですから……じゅく……れろ、れろぉ……じゅ、ちゅる……": "嗯嗯……因为客人，对我来说是绝对的……啾咕……舔，舔……啾，啾噜……", "私の失態は……私が、身をもって処理させていただきます……。じゅる……ちゅく、れろ……じゅぅ……": "我的失态……就由我，用自己的身体来处理……啾噜……啾咕，喏啰……啾……", "ほら、メイドさんよぉ。さっき床拭いてたみたいに、もっとケツ突き出してみな": "来啊，女仆小姐。就像刚才擦地板那样，把凯兹再翘起来一点", "こ……こうでしょうか……": "是……是这样吗……", "メナジュは、恐る恐る少しだけ腰を浮かせる。": "梅纳裘战战兢兢地稍微抬起了腰。", "すると、形のいい臀部が男の前に露になった。": "于是，形状姣好的臀部就暴露在男人面前了。", "へへ……やっぱり、いいケツしてやがる。メイドにしとくのがもったいねぇな": "嘿嘿……果然，凯兹很不错啊。当女仆太浪费了", "そんな……私は、メイドとして奥様のために、職務を全うすべく……んじゅっ……": "怎么会……我作为女仆，为了夫人，必须完成自己的职责……嗯啾……", "お客様にも、精一杯のおもてなしをするのが……私の務め……れろ、ちゅく……じゅっ……": "尽力招待客人……是我的职责……喏啰，啾咕……啾……", "はっ、まあこれもおもてなしのうちってか。おかげで、いいもん見させてもらってるよ": "哈，这也算是招待的一部分吧。多亏了你，让我看到了好东西啊", "しかし……そうやってケツ浮かせてると、無防備なまんこが丸見えだぜ": "不过……像这样翘起凯兹的话，毫无防备的小穴就完全露出来了啊", "い、嫌……そんな……言わないで、くださいっ……": "不，不要……请不要……说那种话……", "メナジュが、露になった秘部を隠そうとするが、男はそれを許さない。": "梅纳裘想要遮住暴露出来的秘部，但男人不允许。", "おおっと。隠さなくてもいいじゃねぇか。これから……お楽しみが待ってんだからさ": "哎呀。不用遮起来也没关系吧。因为接下来……还有快乐在等着你呢", "お、お楽しみ……。んんっ、ひぁっ！？": "快，快乐……。嗯嗯，呀啊！？", "男はメナジュの腰を持ち上げ、すでにいきり立ったペニスを膣口に無理やりねじ込む。": "男人抬起梅纳裘的腰，将早已勃起的阴茎强行塞入了阴道口。", "ひゃぁあっ……お、おやめ、くださいっ……んっ、はう……く、あぁ……っ……んぁ……": "呀啊啊……请，请住手……嗯，哈唔……咕，啊啊……嗯……嗯啊……", "い、嫌……お客様、そ、それだけは……あ、あぁうっ……んく、ふぁっ……あうっ……": "不，不要……客人，只，只有这个……啊，啊啊唔……嗯咕，呼啊……啊唔……", "おいおい、お客様の言うことなら何でも聞くんじゃねぇのか？　メイドさんよ": "喂喂，不是说客人说的话你都会听吗？女仆小姐啊", "で、でも……そこは、私の……大事な……あ、あう……んふっ……ん。くぅっ……": "但，但是……那里，是我的……重要的……啊，啊唔……嗯呼……嗯。咕唔……", "大事なとこ？　へへ、大事なとこだから犯すのがたまんねえんだろ": "重要的地方？嘿嘿，正因为是重要的地方所以才忍不住想要侵犯吧", "そんな……どうか、どうかお許しください……っ……あ、んんっ……んは……あ、あうっ……んく……": "怎么会……请，请您原谅我……啊，嗯嗯……嗯哈……啊，啊唔……嗯咕……", "あぁっ……だめ、です……そんなに、擦っては……あふぅ……んん、はぅ……やぁ……あ、んっ……": "啊啊……不行，啊……那样，摩擦的话……啊呼……嗯嗯，哈唔……呀啊……啊，嗯……", "へえ、あんた、ここ擦られるのがいいのか。耳が震えてんぜ……クク": "嘿，你啊，喜欢被摩擦这里吗。耳朵在颤抖哦……嘿嘿", "男は、メナジュの膣内の敏感なところを見つけてしまった。": "男人发现了梅纳裘阴道内的敏感部位。", "そして、ここぞとばかりに律動を激しくする。": "然后，趁机激烈地抽插起来。", "はぁあっ！　あ、そこは……だめ、なのですっ……んぁ、あぁん！　いやっ……あぁ、あ、ふぅ、ひぁん……！": "哈啊啊！啊，那里……不行，的……嗯啊，啊啊嗯！不要……啊啊，啊，呼唔，呀嗯……！", "あ、んん……ふぁ、あふぁん！　やっ……わ、私……もう……あぁ！　お客様……お詫び、いたします、からっ……！": "啊，嗯嗯……呼啊，啊呼啊嗯！　呀……我，我……已经……啊啊！　客人……我会，向您道歉的……！", "だから、こうやって身体で詫びてもらってんじゃん。ほら、びしょびしょのまんこ、もっと突いてやるよっ！": "所以，才让你用身体来道歉啊。看招，我要更加用力地抽插你湿漉漉的小穴了哦！", "村人": "村民1", "男は、さらにメナジュを強く突きあげ、濡れそぼった膣内をくまなく犯す。": "男人更加用力地顶起梅纳裘，侵犯她湿润的小穴的每一个角落。", "そんな……あ、んぁあん！　やっ……あぁん！そんな淫らな、音……や、くちゅくちゅ、させないでっ……": "怎么这样……啊，嗯啊啊嗯！　呀……啊啊嗯！不要发出，那么淫荡的……呀，咕啾咕啾的声音……", "あぁあ、はぁん、あんっ！　嫌、こんなの……あ、んは、もう無理、ですっ……！　あ！": "啊啊啊，哈啊嗯，啊嗯！　不要，这样……啊，嗯哈，我已经，不行了……！　啊！", "あぁあぁあああぁぁぁあああぁぁぁぁんっ……！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯……！！", "乱暴な男の律動にも、メナジュは絶頂してしまう。": "即使面对男人粗暴的抽插，梅纳裘也还是高潮了。", "男は、最後の一滴までメナジュに精液を注ぎ込んだ。": "男人将精液一滴不剩地注入了梅纳裘的体内。", "はぁ……はぁ……あ、う……お客様……これで、お怒りを鎮めて、いただけたでしょうか……": "哈啊……哈啊……啊，唔……客人……这样，您能消气了吗……", "ふん……まあまあ楽しめたよ。メイドさんのまんこの具合もなかなかだったし": "嗯……还算挺享受的。女仆小姐的小穴也相当不错嘛", "それは……よかった……です……": "那……真是太好了……", "私……もう、何がなんだか……": "我……已经，什么都……", "でもまあ、ザーメンで汚れた床は綺麗にしてくれたし。偉いな、ちゃんとお掃除できて": "不过嘛，你把被精液弄脏的地板打扫得干干净净的。真了不起，能好好打扫", "……お褒めにあずかり、光栄、です……お客様……": "……能得到您的夸奖，是我的荣幸……客人……", "メナジュは、男にひどい扱いを受けたにもかかわらず、少し恍惚とした表情で空を見つめる。": "尽管被男人如此粗暴地对待，梅纳裘还是带着有些恍惚的表情凝视着天空。", "彼女にとって、客からねぎらいの言葉をかけられるのは、何よりの喜びだからだ。": "对她来说，能听到客人慰劳的话语，是无上的喜悦。", "お客様のお役に立てて、何よりです……": "能帮上客人的忙，比什么都好……", "あんたは頑張り屋さんだな。鈍くさいけど、その頑張りは褒めてやるよ": "你真是个努力的人啊。虽然有点笨手笨脚的，但你的努力值得夸奖", "ありがとう……ございます……": "非常……感谢……", "じゃ、今度は……あんたに突っ込んでるこのちんぽを、お掃除してもらおうかな": "那么，接下来……就请你来打扫一下，这根插在你里面的肉棒吧", "えっ……まだ、するのですか……？": "呃……还要，继续吗……？", "そして、メナジュは男のペニスを無理やり咥えさせられることになるのだった――": "然后，梅纳裘就被迫含住了男人的阴茎——"}