{"ドレスの裾は乱れていませんね。髪も何度も確認しましたが……": "婚纱裙摆没有乱，头发也确认了很多次……", "ノア": "諾亞", "でも、いつもとヘアスタイルを変えてみたので、人間さんにどう思われるかが気になります": "但是，发型和平时不一样，很在意人类先生会怎么想", "ノアじゃーんっ！鏡とにらめっこしてどうしたのぉ～？": "是诺亚啊！对着镜子发什么呆呢～？", "ニャルラト": "奈亞子", "ひあぁああああっ！？ニャルラトさん、アリスさん！": "咿呀啊啊啊啊啊！？奈亚子小姐，爱丽丝小姐！", "いや、のぞき見するつもりじゃなかったんだけどね。その、真剣そうだったから気になって……": "不，我们不是想偷看。那个，看你好像很认真，有点在意……", "アリス": "爱丽丝", "ずっと、見ていたんですか……？　ちょっと恥ずかしいですね": "一直在看吗……？有点害羞呢", "ふふっ、人間さんにドレスを見せてきた帰りにたまたま通りかかってね～。せっかく、かわいい服を着てるんだからびっくりさせたくてさー": "呵呵，我们把婚纱给人类先生看过后回来，正好路过这里～。难得你穿了这么可爱的衣服，就想吓你一跳", "ああ、ふたりは改めて人間さんにウェディングドレス姿を、見せてきたところなんですね……": "啊啊，你们是去让人类先生看婚纱了啊……", "え！　今の話に落ち込む要素あったかな……！？そんなつもりじゃなかったんだけど、ごめんね～": "咦！刚才的话有让人沮丧的要素吗……！？虽然不是故意的，但对不起～", "何かあったんなら、私たちでよければ話聞くよ！": "如果有什么事的话，我们愿意听你说！", "お言葉に甘えてもいいですか……？その、ノアも人間さんにウェディングドレス姿を見てほしかったんですが、どうしても勇気がでなくて迷ってしまって": "那我就恭敬不如从命了……那个，诺亚也想让人类君看看自己穿婚纱的样子，但无论如何都鼓不起勇气，犹豫不决", "ん～？　よくわっかんないなぁ～。ノアは人間さんのこと信頼してるでしょ？　何を心配してんの？": "嗯～？　不是很懂呢～。诺亚很信任人类君吧？　在担心什么呢？", "だよね。ノアは、奥手だと思うけど、人間さんには気を許してるのかと思ってたな": "是啊。虽然我觉得诺亚很内向，但我觉得你已经对人类君敞开心扉了", "はい。人間さんのことは信頼しています。ですが、ノアに後ろめたい気持ちがあるから、臆病になってしまうんです": "是的。诺亚很信任人类君。但是，因为诺亚有愧疚感，所以变得胆小了", "もしも、ウェディングドレスが似合わないって、人間さんに思われたら、ノアはとても悲しいです": "如果，人类君觉得诺亚不适合穿婚纱的话，诺亚会非常伤心的", "その気持ちは分かるかも。私も、前に振袖を着たときに活発な自分には、おしとやかな恰好は、似合わないと思ったの": "我能理解你的心情。我之前穿振袖的时候，也觉得活泼的自己不适合穿这种端庄的衣服", "でも、ノアの健気な女の子らしさは、かわいいと思うな！": "但是，我觉得诺亚坚强的女孩子气很可爱！", "ほんとー、そうだよね～。当たってくだけろってね！　どーんってさー！": "真的呢～。去试试看吧！　咚地一下！", "ふたりともありがとうございます！ノアも勇気をだしてみようと思います！": "谢谢你们！诺亚也想鼓起勇气！", "……ウェディングドレス姿、人間さんに見せてきますねっ！": "……诺亚去让人类君看看自己穿婚纱的样子！", "人間さん、いいですか？あなたにウェディングドレスを見てほしくて……。ノアのわがままを聞いてもらえませんか？": "人类君，可以吗？诺亚想让你看看婚纱……。能听听诺亚的任性要求吗？", "夜のことだ。ノアが、ウェディングドレスを見てほしいと部屋を訪ねてきた。": "晚上。诺亚来到我的房间，说想让我看看婚纱。", "せっかくの花嫁衣裳なのだからよく見せてほしいと頼んでみる。": "因为是难得的新娘礼服，所以试着拜托她让我好好看看。", "ど、どうですか……？　変じゃないですか？": "怎，怎么样……？　不奇怪吗？", "――綺麗だ。": "——很漂亮。", "その言葉に、彼女の双眸が潤む。": "听到这句话，她的眼眸湿润了。", "唐突にこちらの手をとり、柔らかな頬にすりよせる。": "突然牵起我的手，贴在柔软的脸颊上。", "どうして、いつもあなたは、ノアの欲しい言葉をくれるんですか？とても、やさしくて――": "为什么，你总是能说出诺亚想听的话呢？非常，温柔——", "その後は、特に言葉を交わさずに、視線をあわせた。": "之后，没有特别交谈，视线相交。", "そして、プラトニックなキスをした。": "然后，进行了柏拉图式的亲吻。", "……ノアから、あなたを求めるんですか？": "……诺亚，要向你索求吗？", "そう。ノアは、自分のために花嫁衣裳を身につけてくれたのだろう。": "是的。诺亚，是为了自己才穿上新娘礼服的吧。", "ドレスの裾をまくって、ノアから誘ってほしい。": "希望诺亚能掀起婚纱的裙摆，邀请我。", "怖い思いはさせないから、そばにきてくれないか。": "不会让你害怕的，能到我身边来吗。", "は、はい……っ、人間さんのっ……挿入れますね……？は、あんっ……あなたのでノアのナカ、いっぱいになって……": "好，好的……，人类君的……要插进来了哦……？哈，啊嗯……你的，把诺亚的里面，填满了……", "ひぁ、ああぁあああああああああああああんっ！？": "咿啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！？", "恥じらいつつも、自ら、花びらに膨張したものを含ませていく。": "虽然害羞，但还是主动把膨胀的东西含进花瓣里。", "しとどに蜜を含んだその箇所は、くぷり、と竿肌を受け入れる。": "含着蜜汁的那个地方，咕噗地接受了肉棒。", "蕩けた媚肉が絡まり、愛液が水音とともにまとわりつく。": "淫荡的媚肉缠绕着，爱液伴随着水声缠绕着。", "はっ、はぁ、は、ひぃ……んっ……！あなたと繋がるの……っ、う、うれしいです……っ": "哈，哈啊，哈，咿……嗯……！和你结合……好，好开心……", "淡い光源に照らされた姿態は、艶めかしい色に染まっていた。": "在微弱的光源下，她的姿态染上了艳丽的色彩。", "そして、しっとりと汗ばんで、甘い女の香りをまとわせている。": "然后，她身上散发着甜美的女人香。", "久しく身体を重ねるノアは、あまりにも魅力的だった。": "很久没有身体交合的诺亚，实在是太有魅力了。", "んふぅっ、あぁっ、あぁああっ！人間さんと肌をあわせているだけなのに……っ！ノアは、たまらない気持ちになっていますっ……んうぅっ": "嗯呼，啊啊，啊啊啊啊！明明只是和人类君肌肤相亲……！诺亚，就变得无法自拔了……嗯呜呜", "久しぶりなのに、こんなのっ、みっともないです……。でも、あなたが欲しくて腰が動いちゃうんですっ！": "明明很久没做了，这样子，太不像样了……。但是，想要你的腰动起来了！", "ノアは、腰を揺らしながら……。": "诺亚一边摇着腰……。", "落とした声量でこちらに問うてきた。": "一边用低沉的声音问我。", "あの、エッチなことに積極的なノアは、女の子として恥ずかしくないですか……？": "那个，对色色的事情很积极的诺亚，作为女孩子不会觉得羞耻吗……？", "もっと、腰を落としてくれないか。": "能再把腰放低一点吗。", "そう、ノアの全てが見えるように。": "对，为了能看见诺亚的一切。", "問いの答えの代わりに、そう要求する。": "作为回答问题的替代，我提出了这样的要求。", "あの、人間さん……？んふぁっ、あぁ、あぁあああああああっ！奥っ、奥のっ――ノアの大事なところ、すり潰されてます！？": "那个，人类君……？嗯呼啊，啊啊，啊啊啊啊啊啊啊啊啊！里面，里面——诺亚重要的地方，被摩擦着！？", "ノアに対する想いを叩きつけるように、下から女性らしい姿態を突きあげる。": "我从下面顶着她女性化的姿态，就像要把我对诺亚的感情全部倾泻出来一样。", "自分は、こんなにも彼女を求めているのだと、徹底的に律動で教える。": "我用律动告诉她，我是如此地渴求着她。", "はぁ……あぁ、あああああんっ！いやっ、いやあっ、これ、感じちゃいますぅっ！　あはぁっ！": "哈啊……啊啊，啊啊啊啊啊嗯！不要，不要啊，这样，太有感觉了！　啊哈啊！", "んっ、んぐぅっ、ふぅ、あ……ふぅっんっ！いやらしい声、抑えられなくて……。こんなところ、あなたに見られるなんて耐えられませんっ！　ひあああんっ！": "嗯，嗯咕，呼，啊……呼嗯！淫荡的声音，抑制不住……。这种样子，被你看到的话我受不了的！　呀啊啊啊嗯！", "ノアの抵抗はもっともだろう。": "诺亚的抵抗也是理所当然的。", "以前の彼女は、催淫効果のある食物を口にした結果、意に添わない形で第三者と性的な行為に及んでしまった。": "以前的她，吃了有催淫效果的食物，结果在不情愿的情况下和第三者发生了性行为。", "そのことで、ノアが未だに、こちらに対して後ろめたい感情を抱いていることは知っている。": "我知道，诺亚至今仍对我抱有内疚感。", "確かに、例の食物の後遺症で感度が良くなっているとは思うが――。": "确实，因为那个食物的后遗症，她的敏感度变好了——", "き、嫌いに……ならないで……っ": "不，不要……讨厌我……", "熱っぽい目で、こちらを見つめるノア。": "诺亚用热情的眼神注视着我。", "切っ先で、濡れそぼった蜜肉を甘く搔いた。": "我用刀尖轻轻地搔弄着湿润的蜜肉。", "あはぁっ、あぁ、あああああああんっ！人間さんにっ、人間さんにこうして抱かれていると……っ！あ、愛されているみたいで……ノアはぁっ、気持ち良くなっちゃいますぅ": "啊哈，啊，啊啊啊啊啊啊啊嗯！被人类君，被人类君这样抱着……！好像，被爱着一样……诺亚，变得好舒服", "確かに、ノアにあった過去は辛いものかもしれないが、今はこうして、自分だけに向き合ってくれているし、自分だけを求めてくれているのが分かって嬉しい。": "确实，诺亚的过去可能很痛苦，但现在她能像这样面对我，只渴求我，我很高兴。", "ふふっ、あなたの言葉は魔法みたい、ですね。ノアの心をやわらかくしてくれる素敵な魔法……": "呼呼，你的话就像魔法一样。让诺亚的心变得柔软的美妙魔法……", "ノアを温かい気持ちにさせてくれるやさしい魔法使いさんみたいです。人間さん、お願いしてもいいですか？": "你就像一个让诺亚感到温暖的温柔魔法师。人类君，可以拜托你一件事吗？", "あなたの子種、ノアにください。ノア、あなたが欲しいんです――あうぅううううううううんっ！": "把你的种子，给诺亚吧。诺亚，想要你——啊呜呜呜呜呜呜呜呜呜呜呜嗯！", "ノアが、一気に、腰を落とす。": "诺亚，一口气，沉下腰。", "彼女の体重で、結合が深くなり――痙攣する膣肉を穿った。": "她的体重，让结合变得更深——我穿过了痉挛的阴道肉。", "ひ――あぁ、ああぁあああぁあああっ！？": "咿——啊，啊啊啊啊啊啊啊啊啊啊啊！？", "好きっ、好きっ、好きです……あっはぁっ……深いの、きますぅっ！": "喜欢，喜欢，喜欢……啊哈……好深，来了！", "深い絶頂感にびくつく姿態を下から抑えつけて、熱い欲望の証左をたっぷりと満たしていく。": "我从下面压制住她因强烈的高潮感而颤抖的姿态，将炽热的欲望的证明填满。", "好きっ、好きぃっ……あふぅ……っ": "喜欢，喜欢……啊呼……", "好きって言うとノアのナカ、ひくひくして……。熱いのいっぱい貰って気持ち良くなって――んふぅうううううっ！？": "一说喜欢，诺亚的里面，就一跳一跳的……。得到很多热热的东西，好舒服——嗯呼呜呜呜呜呜呜！？", "強い性感に、ノアの身体が痙攣した。": "强烈的快感，让诺亚的身体痉挛了。", "可愛らしいピンク色の口唇から、艶っぽい吐息が洩れる。": "从可爱的粉色嘴唇里，漏出妖艳的吐息。", "それから、快楽で蕩けた顔がこちらを見た。せつなげな瞳が印象的だ。": "然后，她用沉醉于快乐的表情看着我。她那苦闷的眼神让我印象深刻。", "はぁっ、はぁ……んんっ、んはあっ！人間さんは、やさしい……ですね……": "哈啊，哈啊……嗯嗯，嗯哈啊！人类君，好温柔……呢……", "いつも、ノアの望む言葉を全部くれます。ノアがあなたに触れたいと願えば、こうして叶えてくれます": "总是，把诺亚想要的话全部说出来。如果诺亚希望你触碰我，你就会像这样实现诺亚的愿望", "でも、と彼女はそこで一度、言葉を切った。": "但是，她在这里停顿了一下。", "ノアがこうして、愛を、快楽を感じるのはあなただけなんです": "只有你，才能让诺亚感受到爱，感受到快乐", "目元を赤らめて、ノアがそう告白した。": "诺亚红着眼睛，这样告白道。", "その言葉に返事をする代わりに、彼女の左手をとる。": "作为回应，我牵起她的左手。", "そして、白い薬指に、ひとつ口づけを落とした。": "然后，亲吻了她白皙的无名指。"}