{"とっても素敵なドレスやバッグが買えましたわ。わたし、大満足いたしました": "买了非常棒的礼服和包。我非常满足", "リサラブ": "利萨拉布", "奥様のお荷物は、メナジュがお持ちします": "夫人的行李，由梅纳裘来拿", "メナジュ": "梅纳裘", "ありがとう、メナジュさん。苦労をかけるわね": "谢谢，梅纳裘。让你费心了", "てか、買い物袋の数がヤバいって。メナジュチャンが埋もれちゃう勢いっしょ！": "话说，购物袋的数量很不妙啊。都快把梅纳裘酱埋起来了！", "ブロイ": "布罗伊", "お店の商品を全部買っちゃう系のひと、リアルガチでいるんだね。ミー、はじめて見たわ……": "真的有人会把店里的商品全部买下来啊。我还是第一次见到……", "だって、どれも素晴らしい一品でしたのよ？": "因为，每一件都是很棒的单品啊？", "迷うくらいならとりあえず全部買ってみて、『今日はどれを着ようかしら？』と悩んだほうがいいかと思いましたの": "我觉得与其犹豫不决，不如全部买下来，然后烦恼『今天要穿哪件呢？』", "いつ運命のお方と出会うかわかりませんし、いつも最高のおめかししていたいのですわ": "不知道什么时候会遇到命中注定的那个人，所以我想一直打扮得漂漂亮亮的", "マジか……。ガチセレブの発想なんだけど": "真的假的……。这是真正的上流社会的想法啊", "さすがは聡明な奥様。商品は私と人間さん様がお運びしますのでご安心ください": "不愧是聪明的夫人。商品由我和人类君大人来搬，请放心", "まあ、奥様がハッピーなら、ミーはいいんだけどさ": "嗯，只要夫人开心，我就无所谓", "ええ、わたしは幸せよ。だって、今日も笑顔でみなさんと一緒におでかけできましたもの": "是啊，我很幸福。因为今天也能笑着和大家一起出门", "奥様ってば、マジでゆるふわじゃん。三周くらい回って、めっちゃウケる": "夫人真是个软萌的人啊。转三圈看看，超搞笑的", "うふふ。みなさん、わたしの屋敷にお立ち寄りになって？とっておきのお紅茶をふるまいますわ": "呵呵。各位，来我家坐坐吧？我会给你们上珍藏的红茶的", "わたし、気づいてしまいましたわ": "我注意到了一件事", "突然どしたの？お屋敷に入ってから、聞くんじゃダメなわけ？": "突然怎么了？不能在进屋之后问吗？", "買い物袋の数が、全然足りませんの": "购物袋的数量完全不够", "申し訳ございません、奥様。メナジュが店に置き忘れてきてしまったようです": "非常抱歉，夫人。我好像把购物袋忘在店里了", "あらあら、まあまあ……。メナジュさんらしいわね": "哎呀哎呀，真是的……。真像梅纳裘先生的风格呢", "私が、いますぐ店に戻り――": "我现在就回店里去——", "ミーとベイべも一緒にいくよ。どうせひとりじゃ持ちきれないっしょ？": "我和宝宝也一起去吧。反正你一个人也拿不了这么多吧？", "ブロイさん、人間さん、ありがとう。メナジュさんも、転ばないように気をつけていってらっしゃい": "布罗伊先生，人类君，谢谢你们。梅纳裘先生也是，路上小心，注意不要摔倒了", "奥様、お気遣いありがとうございます。では、行ってまいります": "夫人，谢谢您的关心。那么，我先走了", "うふふ。今日もいろいろあって大変だけど、とっても楽しいわ": "呵呵呵。虽然今天也发生了许多事，但还是非常开心呢", "リサラブがひとりで屋敷にいると、例のセールスマンが再び尋ねてきた。": "利萨拉布一个人待在宅邸里时，那个推销员又来了。", "また来てくれたのね。嬉しいわ……。今日は、どんな道具をご紹介してくださるの？": "你又来了啊。好开心……。今天，你要给我介绍什么样的道具呢？", "リサラブが期待に満ちた瞳を向けると、男は爽やかな笑顔で応じる。": "利萨拉布用充满期待的眼神看着男人，男人则用爽朗的笑容回应。", "本日はお買い上げいただいた商品のアフターサービスのために、訪問させていただきました": "今天是为了给您购买的商品提供售后服务而来的", "販売員": "销售员", "きちんとお尻が気持ちよくなれているか、チェックしたいのです。では、身体に触れさせていただきますね": "我想检查一下您的屁股是否舒服。那么，请让我触碰您的身体", "男は迷いのない手つきで、リサラブの着衣を乱していく。": "男人毫不犹豫地脱下了利萨拉布的衣服。", "瞬く間に、お尻に加えて胸元まで露わになっていた。": "转眼间，她的屁股和胸部都露了出来。", "あれから毎日、お尻にマッサージ器を挿れておりますのよ。おかげ様で、ずいぶんほぐれましたわ……": "从那以后，我每天都会把按摩器插进屁股里。多亏了它，我的屁股变得非常柔软……", "素晴らしいですね。では、その成果を試させていただきます！": "太棒了。那么，让我来测试一下成果吧！", "そう言って、男は猛ったペニスを菊門にあてがった。": "说着，男人将勃起的阴茎抵在菊门上。", "んっ、ああぁっ！　おっ、ふっ、うぅんっ！な、なんですの……っ、これはぁっ！？": "嗯，啊啊！哦，呼，呜呜！这，这是……什么！？", "まさか、あなたのモノがっ！　ぐうんっ、ひぃっ、あぁっ！あうっ、ふっ、んんっ！　わたしの、お尻のナカにぃっ！": "难道，你的东西！　咕呜，噫，啊！啊呜，呼，嗯嗯！　在我的，屁股里面！", "はい！　私のペニスが奥様のアナルに入っています。感度をチェックするためには、こうするのが一番ですので": "是的！　我的阴茎插进了夫人的肛门里。为了检查敏感度，这样做是最好的", "しかも、これは赤ちゃんのできない画期的なセックスの方法なんです。ここでしっかり覚えておくと、あとで役に立ちますよ": "而且，这是不会怀孕的划时代做爱方法。如果能在这里好好记住的话，以后会派上用场的", "はうっ、んんっ、ぐうっ！　そ、そうなんですの？役に立つなら、確かに覚えておいたほうがよさそうですわね……": "哈呜，嗯嗯，咕呜！　是，是这样吗？如果能派上用场的话，确实应该记住呢……", "リサラブが少し安心したようにため息をつくと、男の腰が前に出た。": "利萨拉布稍微放心地叹了口气，男人的腰向前挺出。", "血管の浮き出た肉棒が、花の蕾を押し広げていく。": "血管浮出的肉棒，逐渐撑开花蕾。", "うっ、ああっ……！　ズンズン来ていますわぁっ！んあっ、うっ、おぉんっ……！　マッサージ器と違って、熱いんですのっ！": "呜，啊啊……！　进来了！嗯啊，呜，哦哦……！　和按摩器不一样，好热！", "ぐうんっ、ふっ、あっ、ひぃんっ！　わたしのナカっ！トロトロに……っ、溶けてしまいそうですわぁっ！　あっ、あっ、あぁーっ！": "咕嗯，呼，啊，噫嗯！　我的里面！黏糊糊的……要融化了！　啊，啊，啊啊！", "アナルは貪欲に竿をむさぼり、雌穴からは蜜が垂れ始めた。": "肛门贪婪地吞食着肉棒，雌穴开始流出蜜汁。", "完全に快楽のスイッチが入っている。": "完全打开了快乐的开关。", "あんっ、ふあっ、くうっ！　お尻の壁が、ゴリゴリって……！はうんっ、あ、あぁっ！　そこぉっ、変な感じですわぁっ！": "啊嗯，呼啊，咕呜！　屁股的肉壁，被摩擦着……！哈嗯，啊，啊啊！　那里，感觉好奇怪！", "硬くて大きいあなたが、わたしのナカにぃっ！　ふあっ、ぐうんっ、くうっ！はあっ、あぁっ！　胸まで揉まれて……っ、どんどん感じちゃいますのぉっ！": "硬硬的，大大的，插进了我的里面！　呼啊，咕嗯，咕呜！哈啊，啊啊！　连胸部都被揉着……越来越有感觉了！", "彼女の身じろぎに合わせて、豊かな柔肉が揺れていたのが目についたのだろう。": "大概是配合着她的扭动，丰满的柔肉在摇晃着。", "男は律動を続けながら、胸を乱暴に揉みしだいた。": "男人一边继续着律动，一边粗暴地揉着胸部。", "うあんっ、んあっ、あぁっ！　乳首も、弄られてっ……！もう、こんなの耐えられませんわぁっ！　おぅんっ、あっ、ひゃぁぁんっ！": "呜啊嗯，嗯啊，啊啊！　乳头，也被玩弄着……！已经，忍不住了！　哦嗯，啊，呀啊啊嗯！", "ビショビショなんですの……。お尻の穴もっ、なにもかもっ！はうんっ、ぐっ、ひゃあっ！　奥っ、グリグリって、擦っちゃダメよぉっ！": "已经湿透了……。屁眼也是，全身都是！哈嗯，咕，呀啊！　里面，不要这样，摩擦啊！", "大胆なストロークで、ペニスを根元まで埋め込んでいく。": "大胆地抽插着，将肉棒整根插进去。", "肉壁をこそぐようにして抜き去ると、リサラブが身体が跳ねた。": "肉棒摩擦着肉壁拔出来，利萨拉布的身体跳动着。", "うあぁぁんっ！　もう、気持ちいいのが、止まらないのぉっ！ひぐぅっ、うっ、おっ、あぁっ……！　早くイかせてちょうだいっ！": "呜啊啊啊嗯！　已经，舒服得，停不下来了！噫咕，呜，哦，啊啊……！　快点让我高潮吧！", "わたし、わたしっ……！　あなたの大きいのでイかされたいのぉっ！ひあんっ、あうんっ、あっ、ぐぅっ、あぁっ……！　イ……っ、クぅぅんっ！": "我，我……！　想被你的大肉棒弄到高潮！噫啊嗯，啊呜嗯，啊，咕，啊啊……！　高……，潮了！", "うあっ、ああぁぁっ！　ふあぁぁぁぁんっ……！": "呜啊，啊啊啊啊！　呼啊啊啊啊啊嗯……！", "身体が一瞬強張ったあと、すべての力を吐き出すような叫び声が上がった。": "身体一瞬间僵硬，然后发出了吐出所有力量的叫声。", "あっ、あぁぁっ！　こんなの、はじめてだわ……っ！": "啊，啊啊啊！　这种感觉，还是第一次……！", "雌穴から大量の蜜を流しながら、リサラブは男を見つめた。": "雌穴流出大量的蜜汁，利萨拉布注视着男人。", "ああっ、はあっ……。ありがとう、とっても気持ちよかったわ": "啊啊，哈啊……。谢谢你，非常舒服哦", "奥様に悦んでいただけて、嬉しいです。毎日マッサージ器を使っていた成果が出ていますね": "能让夫人高兴，我很开心。每天使用按摩器的成果出来了呢", "それで、お願いがありますの……": "那么，我有个请求……", "リサラブの瞳に、媚びた雌の色が滲む。": "利萨拉布的眼中，流露出谄媚的雌性色彩。", "このアフターサービスを、定期的に利用したいのよ……。よかったら、また明日も来てくれないかしら？": "我想定期使用这个售后服务……可以的话，明天你也能再来吗？", "販売員は満足そうに微笑むと、大きく頷いた。": "销售员满意地微笑着，用力点了点头。"}