{"い、いつもと違う服装で街中を歩くのって、ド、ドキドキしますね……お、おかしなところがないといいのですが……": "穿，穿着和平时不一样的衣服走在街上，心，心跳得好快……希，希望不会有什么奇怪的地方……", "キューン": "裘恩", "そんなに心配しなくても大丈夫。もっと胸張って歩けばいいの。主役は私よって、まわりにマウント取るくらいの勢いじゃなきゃ": "不用那么担心啦。挺起胸膛走就行了。要以主角是我，向周围人炫耀的气势才行", "フロリ": "芙萝莉", "は、はい！　がんばります……っ！　あぅ、でも胸を張ると……んっ、ちょ、ちょっと胸元が苦しい、です……っ": "好，好的！　我会加油的……！　啊呜，但是挺起胸的话……嗯，胸，胸口有点难受……", "苦しくなるまでやらなくていいの！　もう、加減を知りなさい加減を。ほら、ちゃんと息をして": "不用做到难受的地步啦！　真是的，你给我注意一下分寸。来，好好呼吸", "ふふっ、人間さんったら見てるだけで幸せだなんて、喜んでもらえて光栄です": "呵呵，人类君居然光是看着就感到幸福了，能让他高兴我感到很荣幸", "ノア": "诺亚", "で、でもなにかが足りない……ですか？　な、なんでしょう……お、奥ゆかしさ、でしょうか？": "但，但是好像少了点什么……吗？　是，是什么呢……是，是含蓄吗？", "わかった！　それはきっと特大のブーケ……えっ、違う？　エロさって、あんたねえ……": "我知道了！　那肯定是特大的花束……哎，不对？　色气，你啊……", "難しい注文ですね。ウェディングドレスは、清楚なイメージがあるものですし……エロさ、つまり色気を出すとなるとなかなか……": "这要求真难啊。婚纱给人的印象是清纯……色气，也就是要展现魅力的话就有点……", "あ、あのっ、に、人間さんは……え、えっちなドレス姿のほうが、す、好きなんですか？": "那，那个，人，人类君……更，更喜欢色气的婚纱吗？", "清楚なのもいいけど、ちょっとスパイスの効いたえっちな花嫁さんも非常にいいって……なに街中で力説してるの。声が大きいのよ": "清纯的婚纱虽然也不错，但稍微加点刺激的，色气的新娘子也非常好……你干嘛在大街上大声宣扬啊。声音太大了", "欲望に忠実というか、なんというか……ここまでくると、ある意味尊敬するけど": "该说是忠于欲望吗，还是怎么说呢……到了这个地步，某种意义上我都要尊敬你了", "ス、スパイスですか……スパイス……こ、香辛料を香水代わりにするのが、せ、正解でしょうか？": "刺，刺激吗……刺激……用，用香辛料代替香水，是，是正确答案吗？", "うーん、この場合は香辛料のスパイスではなく、比喩表現のほうですね。刺激的なと言ったほうが、わかりやすいかもしれません": "嗯，这里说的不是香辛料的刺激，而是比喻。说成刺激的，可能更好理解", "なっ、なるほど……！　か、解説ありがとう、ございます。刺激的……うぅ、やっぱり難しい、です": "原，原来如此……！　谢，谢谢你的解说。刺激的……呜，果然好难啊", "か、考えすぎて頭がフラフラしてきました……思考回路がショート寸前です……ひゃうぅ……": "考，考虑太多，头都晕了……思考回路都快要短路了……呀呜……", "どうせ、もっと露出が多いほうがいいとか、考えてるんでしょ。なんでも脱げばいいってものじゃないのに。何事もバランスが大事なの": "你肯定是在想，露出更多更好吧。又不是脱得越多越好。凡事都要讲究平衡", "そうですね。意見を出してくださるのはありがたいですが、あんまりえっちなのはいけませんよ？": "是啊。感谢你提出意见，但不能太色气哦？", "よ、夜遅くにすみません……人間さんに、そ、相談したいことがありまして……": "人，人类君，抱歉这么晚打扰你……我，我有事想和你商量……", "ひ、昼間に話してたこと、お、覚えてますか？　わ、私なりにえっちな花嫁さんについて、考えてみたんです。それで……": "你，你还记得，我，我们白天聊过的话题吗？　我，我试着思考了，色，色色的新娘子，应该是什么样的。然后……", "ウェディングドレスの裾を託しあげ、キューンはこちらに下着を見せてきた。": "裘恩撩起婚纱的裙摆，向我露出了内裤。", "え……えっちな下着を付けた花嫁さん、というのは、ど、どうでしょう……？　少しは正解に、ち、近づきましたか？": "穿，穿着色色的内裤的新娘子，你觉得，怎，怎么样……？　我，我是不是，离正确答案，更，更近了一步？", "頬を染め、おずおずとこちらを見上げてくる。ほとんど布の意味を成していない下着が、彼女の肌に食い込んでいる。": "她脸颊泛红，怯生生地抬头看向我。那件内裤几乎起不到遮挡的作用，陷进了她的肌肤里。", "そんな姿を見て、なにもせず我慢しろと言うのは無理な話だ。彼女の身体を抱きしめて、そのままふたりでベッドへと倒れ込んだ。そして――": "看到她这副模样，我怎么可能忍得住。我抱住她的身体，两人一起倒在了床上。然后——", "あっ、はぁ……んっ、人間さんの、す、すごいおっきくなって……は、んぅ……っ、ぬぷぬぷって、わ、私のナカ挿入ってくる……ぅ、んんっ": "啊，哈啊……嗯，人，人间君的，变，变得好大……哈，嗯呜……一，一下一下地，插，插进我的里面……呜，嗯嗯", "期待していたのか、既にほぐれていた腟内を奥まで突くのは容易だった。": "也许是期待已久，她的小穴已经完全放松下来，很容易就插到了最深处。", "一気に奥まで突くと、キューンの身体がびくんと跳ねる。": "我一口气插到最深处，裘恩的身体猛地一颤。", "その拍子に揺れた豊満な胸を揉みしだくと、手のひらに固く尖った乳首が当たるのを感じ、そのままこねるようにして手を動かした。": "我揉搓着她那对随着身体的颤动而摇晃的丰满乳房，感觉到坚硬的乳头顶在了手掌上，于是继续揉捏起来。", "はひ、ぃん……っ、わ、私のえっちな姿をに、こ、興奮してくれたんです……か？　え、えへへ、う、嬉しい……です、あ……っ、はぁんっ": "哈噫，咿嗯……你，你看到我色色的样子，就，就兴奋了吗……？　哎，哎嘿嘿，我，我好开心……啊……哈啊嗯", "に、人間さんに……んくっ、ふ……ぅ、よ、喜んでもらえるのが、はぁ……っ、私の、い、一番の喜び……ですから、あっ、あふっ……んっ": "能，能让人类君……嗯呜，呼……呜，高，高兴，哈啊……就是我，最，最开心的事情……啊，啊呼……嗯", "ゆるりと腰を前後に動かすと、キューンの柔らかな膣壁が肉棒を包み込んでくる。程よい圧迫を感じながら、彼女の膣内を擦り上げていった。": "我缓缓前后扭腰，裘恩的柔软肉壁包裹住了肉棒。我一边感受着恰到好处的压迫感，一边摩擦着她的穴内。", "あっ、あ……はぁっ、ほ、本当はずっと……んっ、こうしてひとつになる、ときを、ずっと待っていたんです……よ、あぅ、ふ、くぅ……んっ": "啊，啊……哈啊，其，其实我一直……嗯，都在等待，像这样，合二为一的时刻……啊呜，呼，呜……嗯", "ま……街を歩いているとき、から……んくっ、ふ……っ、ずっと、人間さんのおっきいの、奥まで欲しくて……はぁっ、お、おかしい……です、よね……んぁ、は、はぁ……っ": "从……从走在街上的时候，开始……嗯呜，呼……就一直，想要人类君的大肉棒，插到最里面……哈啊，好，好奇怪……吧……嗯啊，哈，哈啊……", "そんな風に求めてくれていたとは、むしろ気づかなかった自分を悔やむ。": "她居然这么渴望我，我甚至后悔自己没有早点发现。", "待たせてしまった分、たくさんかわいがろうと、律動を激しくしていく。": "为了补偿她等待的时间，我激烈地抽插起来，想要好好疼爱她。", "ひゃっ、あ……っ、人間さんこそ……んぅっ、う、動きがえっちすぎます、よ……っ、あ、はぁ……んっ、乳首転がしちゃ、あ、あぁんっ": "呀，啊……人，人类君才是……嗯呜，动，动作太色了……啊，哈啊……嗯，乳头被你这样玩弄，啊，啊啊嗯", "ふぁ、あ、あぁ……胸も……ん、くぅっ、あ、あそこ……もぉっ、だ、だめ、これ……わ、私も、もっとえっちになっちゃいます……や、ぁんっ！": "呜啊，啊，啊啊……胸部也……嗯，呜，啊，那里……也，不，不行，这样……我，我也，会变得更色的……呀，啊嗯！", "大歓迎だと答える代わりに、腰の動きをより速く、強くしていく。": "我加快了腰上的动作，以此代替回答“我非常欢迎”", "んひゃ、あ……っ！　そこ、そこぉ……っ、んぅ！　そこばっかりされると、あっ、あぁんっ、こ、腰が……腰動いちゃいま、あ……っ、あぁんっ！": "嗯呀，啊……！　那里，那里……嗯呜！　老是刺激那里的话，啊，啊啊嗯，腰，腰会……腰会自己动起来，啊……啊啊嗯！", "こちらの動きにあわせて、キューンの腰が艶めかしく揺れる。": "裘恩的腰配合着我的动作，妖艳地摇晃起来。", "その姿に触発され、だんだんと本能的な動きへと変わっていった。": "她的样子刺激了我的本能，我的动作逐渐变得越来越本能。", "はぁ、はひ……っ、ひぃんっ！　つよ、強いぃ……んっ、あんっ！　奥、ズンズンされるの……あぁ、はっ、すき……しゅきぃ……っ！": "哈啊，哈咿……咿嗯！　好，好激烈……嗯，啊嗯！　里面，被顶来顶去……啊啊，哈，好喜欢……好喜欢……！", "人間さんと、んぅっ、こ、こうしてひとつになるの……あっ！　す、すごく、はぁっ、すごく、幸せな気持ちになるんです……ひぁん！　こ、心が満たされる感じ……あ、あぁっ、ん！": "和人类君，嗯，这，这样合为一体……啊！　好，好棒，哈啊，感觉好幸福……咿啊嗯！　心，心被填满了……啊，啊啊，嗯！", "奥から溢れ出た愛液が結合部から飛び散り、シーツを汚していた。": "从里面溢出的爱液从结合处飞溅出来，弄脏了床单。", "行為の激しさを物語っているようで、たまらなく愛おしくなる。": "这说明了我们行为的激烈程度，让我更加怜爱她。", "あ、はぁ……っ、人間さんのナカで動いて……んぅっ！　ま、また、あぁんっ、いいところ、当たってぇ……ひあぁっ、あ、すご……いぃっ！": "啊，哈啊……在人类君的里面动着……嗯呜！　又，又顶到，啊啊嗯，舒服的地方了……咿啊啊，啊，好棒……！", "んっ、すき、すきぃ……や、ぁんっ、すき、ですぅ……あぁっ、ん！　つ、作られた身体……でもっ、くぅんっ、せ、生殖機能があって……よ、よかった、あっ、あん！": "嗯，喜欢，喜欢……呀，啊嗯，喜欢，你……啊啊，嗯！　虽，虽然是人造的身体……但是，呜嗯，有，有生殖功能……太，太好了，啊，啊嗯！", "あ、あなたとこうして……あ、あぅっ、ん！　どろどろに、溶け合うことができるんです、から……んぁっ、あ、あひっ、んんんっ！": "能，能像这样……啊，啊呜，嗯！　和你黏在一起，融为一体……嗯啊，啊，啊咿，嗯嗯嗯！", "キューンの温かな膣壁が、奥へ奥へと誘い込むように吸い付いてくる。": "裘恩温暖的肉壁紧紧吸附着我，仿佛在邀请我进入更深处。", "ぴたりと肌があわさる感覚に溺れながら、何度もピストンを繰り返した。": "我沉溺于肌肤紧贴的感觉，一次又一次地抽插。", "あ、あぁっ、ど、どうしましょう……んぐっ、ふ、わ、私もう……もう、と、飛んじゃいそう……でっ、あ、あぅっ、ん！": "啊，啊啊，怎，怎么办……嗯咕，呼，我，我已经……已经，要，要飞起来了……啊，啊，啊呜，嗯！", "お、お願い……っ！　わ、私と一緒に……一緒に、きてぇ、あっ、ひゃ……っ、ひぁあんっ！": "求，求你了……！　和，和我一起……一起，高潮吧，啊，呀……呀啊啊嗯！", "お互いより高い場所へ昇りつめるように、呼吸も忘れて腰を動かしていく。": "为了登上比彼此更高的地方，我甚至忘记了呼吸，只顾着动腰。", "そ、そのまま……あぁっ、はふ、そのまま全部、私のナカにくださ……あっ、ああ、イクッ": "就，就这样……啊啊，哈呼，就这样全部，射到我的里面……啊，啊啊，丢了", "イッちゃううぅぅううううっ！": "要丢了啊啊啊啊啊啊啊啊！", "ひと際強い締め付けに包まれながら、彼女の最奥目掛けて勢いよく白濁を吐き出した。": "在格外紧致的包裹下，我朝着她的最深处猛烈射出白浊液。", "あ、はぁ……っ、ん、ふ……ぅっ、人間さんの熱いの、お、奥でいっぱい出て……んぁ、は……っ、あ、あったかいです……んんっ": "啊，哈啊……嗯，呼……人，人间君的热热的，射，射到里面了……嗯啊，哈……好，好温暖……嗯嗯", "わ、私……ちゃんとえっちな花嫁さんに、な、なれていましたか？　あなたの理想の花嫁さんに……": "我，我……有，有成为，色，色色的新娘子吗？有成为你理想中的新娘子吗……", "もちろんと大きく頷く。とてもえっちで、かわいい花嫁さんだった。": "我用力点头表示肯定。裘恩是个非常色情，非常可爱的新娘子。", "一生懸命考えてくれたキューンの頭をそっと撫でる。": "我轻轻抚摸着裘恩那努力思考的脑袋。", "ふふっ、た、たまにはこういうのも……いい、ですね、こ、これからも……えっちなこと、たくさん教えてください、ね？": "呼呼，偶，偶尔这样子……也，也不错呢，以，以后也……请多教我一些色色的事情，好吗？"}