{"ドレスの裾は乱れていませんね。髪も何度も確認しましたが……": "婚紗裙襬沒有亂，頭髮也確認了很多次……", "ノア": "諾亞", "でも、いつもとヘアスタイルを変えてみたので、人間さんにどう思われるかが気になります": "但是，髮型和平時不一樣，很在意人類先生會怎麼想", "ノアじゃーんっ！鏡とにらめっこしてどうしたのぉ～？": "是諾亞啊！對着鏡子發什麼呆呢～？", "ニャルラト": "奈亞子", "ひあぁああああっ！？ニャルラトさん、アリスさん！": "咿呀啊啊啊啊啊！？奈亞子小姐，愛麗絲小姐！", "いや、のぞき見するつもりじゃなかったんだけどね。その、真剣そうだったから気になって……": "不，我們不是想偷看。那個，看你好像很認真，有點在意……", "アリス": "愛麗絲", "ずっと、見ていたんですか……？　ちょっと恥ずかしいですね": "一直在看嗎……？有點害羞呢", "ふふっ、人間さんにドレスを見せてきた帰りにたまたま通りかかってね～。せっかく、かわいい服を着てるんだからびっくりさせたくてさー": "呵呵，我們把婚紗給人類先生看過後回來，正好路過這裏～。難得你穿了這麼可愛的衣服，就想嚇你一跳", "ああ、ふたりは改めて人間さんにウェディングドレス姿を、見せてきたところなんですね……": "啊啊，你們是去讓人類先生看婚紗了啊……", "え！　今の話に落ち込む要素あったかな……！？そんなつもりじゃなかったんだけど、ごめんね～": "咦！剛纔的話有讓人沮喪的要素嗎……！？雖然不是故意的，但對不起～", "何かあったんなら、私たちでよければ話聞くよ！": "如果有什麼事的話，我們願意聽你說！", "お言葉に甘えてもいいですか……？その、ノアも人間さんにウェディングドレス姿を見てほしかったんですが、どうしても勇気がでなくて迷ってしまって": "那我就恭敬不如從命了……那個，諾亞也想讓人類君看看自己穿婚紗的樣子，但無論如何都鼓不起勇氣，猶豫不決", "ん～？　よくわっかんないなぁ～。ノアは人間さんのこと信頼してるでしょ？　何を心配してんの？": "嗯～？　不是很懂呢～。諾亞很信任人類君吧？　在擔心什麼呢？", "だよね。ノアは、奥手だと思うけど、人間さんには気を許してるのかと思ってたな": "是啊。雖然我覺得諾亞很內向，但我覺得你已經對人類君敞開心扉了", "はい。人間さんのことは信頼しています。ですが、ノアに後ろめたい気持ちがあるから、臆病になってしまうんです": "是的。諾亞很信任人類君。但是，因爲諾亞有愧疚感，所以變得膽小了", "もしも、ウェディングドレスが似合わないって、人間さんに思われたら、ノアはとても悲しいです": "如果，人類君覺得諾亞不適合穿婚紗的話，諾亞會非常傷心的", "その気持ちは分かるかも。私も、前に振袖を着たときに活発な自分には、おしとやかな恰好は、似合わないと思ったの": "我能理解你的心情。我之前穿振袖的時候，也覺得活潑的自己不適合穿這種端莊的衣服", "でも、ノアの健気な女の子らしさは、かわいいと思うな！": "但是，我覺得諾亞堅強的女孩子氣很可愛！", "ほんとー、そうだよね～。当たってくだけろってね！　どーんってさー！": "真的呢～。去試試看吧！　咚地一下！", "ふたりともありがとうございます！ノアも勇気をだしてみようと思います！": "謝謝你們！諾亞也想鼓起勇氣！", "……ウェディングドレス姿、人間さんに見せてきますねっ！": "……諾亞去讓人類君看看自己穿婚紗的樣子！", "人間さん、いいですか？あなたにウェディングドレスを見てほしくて……。ノアのわがままを聞いてもらえませんか？": "人類君，可以嗎？諾亞想讓你看看婚紗……。能聽聽諾亞的任性要求嗎？", "夜のことだ。ノアが、ウェディングドレスを見てほしいと部屋を訪ねてきた。": "晚上。諾亞來到我的房間，說想讓我看看婚紗。", "せっかくの花嫁衣裳なのだからよく見せてほしいと頼んでみる。": "因爲是難得的新娘禮服，所以試着拜託她讓我好好看看。", "ど、どうですか……？　変じゃないですか？": "怎，怎麼樣……？　不奇怪嗎？", "――綺麗だ。": "——很漂亮。", "その言葉に、彼女の双眸が潤む。": "聽到這句話，她的眼眸溼潤了。", "唐突にこちらの手をとり、柔らかな頬にすりよせる。": "突然牽起我的手，貼在柔軟的臉頰上。", "どうして、いつもあなたは、ノアの欲しい言葉をくれるんですか？とても、やさしくて――": "爲什麼，你總是能說出諾亞想聽的話呢？非常，溫柔——", "その後は、特に言葉を交わさずに、視線をあわせた。": "之後，沒有特別交談，視線相交。", "そして、プラトニックなキスをした。": "然後，進行了柏拉圖式的親吻。", "……ノアから、あなたを求めるんですか？": "……諾亞，要向你索求嗎？", "そう。ノアは、自分のために花嫁衣裳を身につけてくれたのだろう。": "是的。諾亞，是爲了自己才穿上新娘禮服的吧。", "ドレスの裾をまくって、ノアから誘ってほしい。": "希望諾亞能掀起婚紗的裙襬，邀請我。", "怖い思いはさせないから、そばにきてくれないか。": "不會讓你害怕的，能到我身邊來嗎。", "は、はい……っ、人間さんのっ……挿入れますね……？は、あんっ……あなたのでノアのナカ、いっぱいになって……": "好，好的……，人類君的……要插進來了哦……？哈，啊嗯……你的，把諾亞的裏面，填滿了……", "ひぁ、ああぁあああああああああああああんっ！？": "咿啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！？", "恥じらいつつも、自ら、花びらに膨張したものを含ませていく。": "雖然害羞，但還是主動把膨脹的東西含進花瓣裏。", "しとどに蜜を含んだその箇所は、くぷり、と竿肌を受け入れる。": "含着蜜汁的那個地方，咕噗地接受了肉棒。", "蕩けた媚肉が絡まり、愛液が水音とともにまとわりつく。": "淫蕩的媚肉纏繞着，愛液伴隨着水聲纏繞着。", "はっ、はぁ、は、ひぃ……んっ……！あなたと繋がるの……っ、う、うれしいです……っ": "哈，哈啊，哈，咿……嗯……！和你結合……好，好開心……", "淡い光源に照らされた姿態は、艶めかしい色に染まっていた。": "在微弱的光源下，她的姿態染上了豔麗的色彩。", "そして、しっとりと汗ばんで、甘い女の香りをまとわせている。": "然後，她身上散發着甜美的女人香。", "久しく身体を重ねるノアは、あまりにも魅力的だった。": "很久沒有身體交合的諾亞，實在是太有魅力了。", "んふぅっ、あぁっ、あぁああっ！人間さんと肌をあわせているだけなのに……っ！ノアは、たまらない気持ちになっていますっ……んうぅっ": "嗯呼，啊啊，啊啊啊啊！明明只是和人類君肌膚相親……！諾亞，就變得無法自拔了……嗯嗚嗚", "久しぶりなのに、こんなのっ、みっともないです……。でも、あなたが欲しくて腰が動いちゃうんですっ！": "明明很久沒做了，這樣子，太不像樣了……。但是，想要你的腰動起來了！", "ノアは、腰を揺らしながら……。": "諾亞一邊搖着腰……。", "落とした声量でこちらに問うてきた。": "一邊用低沉的聲音問我。", "あの、エッチなことに積極的なノアは、女の子として恥ずかしくないですか……？": "那個，對色色的事情很積極的諾亞，作爲女孩子不會覺得羞恥嗎……？", "もっと、腰を落としてくれないか。": "能再把腰放低一點嗎。", "そう、ノアの全てが見えるように。": "對，爲了能看見諾亞的一切。", "問いの答えの代わりに、そう要求する。": "作爲回答問題的替代，我提出了這樣的要求。", "あの、人間さん……？んふぁっ、あぁ、あぁあああああああっ！奥っ、奥のっ――ノアの大事なところ、すり潰されてます！？": "那個，人類君……？嗯呼啊，啊啊，啊啊啊啊啊啊啊啊啊！裏面，裏面——諾亞重要的地方，被摩擦着！？", "ノアに対する想いを叩きつけるように、下から女性らしい姿態を突きあげる。": "我從下面頂着她女性化的姿態，就像要把我對諾亞的感情全部傾瀉出來一樣。", "自分は、こんなにも彼女を求めているのだと、徹底的に律動で教える。": "我用律動告訴她，我是如此地渴求着她。", "はぁ……あぁ、あああああんっ！いやっ、いやあっ、これ、感じちゃいますぅっ！　あはぁっ！": "哈啊……啊啊，啊啊啊啊啊嗯！不要，不要啊，這樣，太有感覺了！　啊哈啊！", "んっ、んぐぅっ、ふぅ、あ……ふぅっんっ！いやらしい声、抑えられなくて……。こんなところ、あなたに見られるなんて耐えられませんっ！　ひあああんっ！": "嗯，嗯咕，呼，啊……呼嗯！淫蕩的聲音，抑制不住……。這種樣子，被你看到的話我受不了的！　呀啊啊啊嗯！", "ノアの抵抗はもっともだろう。": "諾亞的抵抗也是理所當然的。", "以前の彼女は、催淫効果のある食物を口にした結果、意に添わない形で第三者と性的な行為に及んでしまった。": "以前的她，喫了有催淫效果的食物，結果在不情願的情況下和第三者發生了性行爲。", "そのことで、ノアが未だに、こちらに対して後ろめたい感情を抱いていることは知っている。": "我知道，諾亞至今仍對我抱有內疚感。", "確かに、例の食物の後遺症で感度が良くなっているとは思うが――。": "確實，因爲那個食物的後遺症，她的敏感度變好了——", "き、嫌いに……ならないで……っ": "不，不要……討厭我……", "熱っぽい目で、こちらを見つめるノア。": "諾亞用熱情的眼神注視着我。", "切っ先で、濡れそぼった蜜肉を甘く搔いた。": "我用刀尖輕輕地搔弄着溼潤的蜜肉。", "あはぁっ、あぁ、あああああああんっ！人間さんにっ、人間さんにこうして抱かれていると……っ！あ、愛されているみたいで……ノアはぁっ、気持ち良くなっちゃいますぅ": "啊哈，啊，啊啊啊啊啊啊啊嗯！被人類君，被人類君這樣抱着……！好像，被愛着一樣……諾亞，變得好舒服", "確かに、ノアにあった過去は辛いものかもしれないが、今はこうして、自分だけに向き合ってくれているし、自分だけを求めてくれているのが分かって嬉しい。": "確實，諾亞的過去可能很痛苦，但現在她能像這樣面對我，只渴求我，我很高興。", "ふふっ、あなたの言葉は魔法みたい、ですね。ノアの心をやわらかくしてくれる素敵な魔法……": "呼呼，你的話就像魔法一樣。讓諾亞的心變得柔軟的美妙魔法……", "ノアを温かい気持ちにさせてくれるやさしい魔法使いさんみたいです。人間さん、お願いしてもいいですか？": "你就像一個讓諾亞感到溫暖的溫柔魔法師。人類君，可以拜託你一件事嗎？", "あなたの子種、ノアにください。ノア、あなたが欲しいんです――あうぅううううううううんっ！": "把你的種子，給諾亞吧。諾亞，想要你——啊嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗯！", "ノアが、一気に、腰を落とす。": "諾亞，一口氣，沉下腰。", "彼女の体重で、結合が深くなり――痙攣する膣肉を穿った。": "她的體重，讓結合變得更深——我穿過了痙攣的陰道肉。", "ひ――あぁ、ああぁあああぁあああっ！？": "咿——啊，啊啊啊啊啊啊啊啊啊啊啊！？", "好きっ、好きっ、好きです……あっはぁっ……深いの、きますぅっ！": "喜歡，喜歡，喜歡……啊哈……好深，來了！", "深い絶頂感にびくつく姿態を下から抑えつけて、熱い欲望の証左をたっぷりと満たしていく。": "我從下面壓制住她因強烈的高潮感而顫抖的姿態，將熾熱的慾望的證明填滿。", "好きっ、好きぃっ……あふぅ……っ": "喜歡，喜歡……啊呼……", "好きって言うとノアのナカ、ひくひくして……。熱いのいっぱい貰って気持ち良くなって――んふぅうううううっ！？": "一說喜歡，諾亞的裏面，就一跳一跳的……。得到很多熱熱的東西，好舒服——嗯呼嗚嗚嗚嗚嗚嗚！？", "強い性感に、ノアの身体が痙攣した。": "強烈的快感，讓諾亞的身體痙攣了。", "可愛らしいピンク色の口唇から、艶っぽい吐息が洩れる。": "從可愛的粉色嘴脣裏，漏出妖豔的吐息。", "それから、快楽で蕩けた顔がこちらを見た。せつなげな瞳が印象的だ。": "然後，她用沉醉於快樂的表情看着我。她那苦悶的眼神讓我印象深刻。", "はぁっ、はぁ……んんっ、んはあっ！人間さんは、やさしい……ですね……": "哈啊，哈啊……嗯嗯，嗯哈啊！人類君，好溫柔……呢……", "いつも、ノアの望む言葉を全部くれます。ノアがあなたに触れたいと願えば、こうして叶えてくれます": "總是，把諾亞想要的話全部說出來。如果諾亞希望你觸碰我，你就會像這樣實現諾亞的願望", "でも、と彼女はそこで一度、言葉を切った。": "但是，她在這裏停頓了一下。", "ノアがこうして、愛を、快楽を感じるのはあなただけなんです": "只有你，才能讓諾亞感受到愛，感受到快樂", "目元を赤らめて、ノアがそう告白した。": "諾亞紅着眼睛，這樣告白道。", "その言葉に返事をする代わりに、彼女の左手をとる。": "作爲回應，我牽起她的左手。", "そして、白い薬指に、ひとつ口づけを落とした。": "然後，親吻了她白皙的無名指。"}