{"それにしてもビックリだよね。あたしたちが花嫁衣装のモデルだなんて": "话说回来，真令人吃惊啊。我们居然要当新娘礼服的模特", "ギルガメッシュ": "吉尔伽美什", "そうですわね。おふたりはともかく、わたしまで……": "是啊。你们俩就算了，居然连我都……", "リサラブ": "利萨拉布", "報酬はそこそこだけどね。スカウトされたから、ついOKしちゃったけど": "虽然报酬不多，但因为被挖角了，所以就答应了", "コゼット": "珂赛特", "ま、あたしは店の宣伝になればそれでいいけどね〜": "嗯，只要能给店里做宣传就行啦～", "ふふっ。ギルガメッシュさんは相変わらずビジネス一筋ですわね": "呵呵。吉尔伽美什小姐还是老样子，一心一意地做生意呢", "では、まずはギルガメッシュさんから！ポーズお願いします！": "那么，先从吉尔伽美什小姐开始！请摆个姿势！", "カメラマン": "摄影师", "オッケー。さ、じゃんじゃん撮っちゃって！": "OK。来，尽情拍吧！", "プロ顔負けのポージング。さすがはギルガメッシュね": "连专业的都自愧不如的姿势。不愧是吉尔伽美什", "人間さんも釘付けですわね。ナンバーワンの称号はやっぱり伊達ではないようです": "人类君也看得入迷了呢。第一的称号果然不是浪得虚名", "いいですねぇ！　では、お次はお婿さん役と一緒に！": "很好！那么，接下来和新郎一起！", "ちょっと人間さん。『え、俺？』みたいな顔してないで、早くこっち来てよ！": "等一下，人类君。别摆出一副“哎，我吗？”的表情，快点过来！", "ほら、お婿さん役なんだから、もっと胸張って、近くに寄って。もう、モジモジしないの！": "快点，你可是新郎，挺起胸膛，靠近点。真是的，别扭扭捏捏的！", "あらあら。おふたりとも、とてもお似合いですよ": "哎呀哎呀。你们俩很般配哦", "人間さん、顔真っ赤じゃない。こんな調子で相手役が務まるのかな？": "人間君，你脸好红啊。这样子能胜任对方的角色吗？", "もう。あくまで仕事なんだから、恥ずかしがらなくていいじゃん": "真是的。这毕竟是工作，不用害羞啦", "それとも、もしかしてその気になっちゃった？　ほんとにあたしと、結婚した気分？": "还是说，你有那个意思了？　真的想和我结婚？", "悪いけど、あたしを手に入れたいならうちのお客さんみんな敵にする覚悟で来てよね？　人間さん♪": "抱歉，想得到我的话，就要做好与我的所有顾客为敌的觉悟哦？　人間君♪", "撮影の後。ギルガメッシュと控え室でふたりきりになる。": "拍摄结束后，我和吉尔伽美什在休息室独处。", "ふぅ、とりあえずひと段落だね。人間も疲れたでしょ？": "呼，总之告一段落了。人类也累了吧？", "って、まだ顔真っ赤じゃん。あたしの花嫁姿、そんなに魅力的だった？": "哎，你脸还很红啊。我新娘的样子，有那么有魅力吗？", "深くうなずき、意を決してある提案をする。その内容とは……。": "我深深点头，下定决心提出某个建议。内容是……。", "はぁ！？　ドレス姿のまま、エッチがしたい！？　あんた、急になに言い出すわけ！？": "啊！？　想穿着婚纱做爱！？　你突然说什么呢！？", "頼む。この通りだから。と何度も懇願する。すると彼女はとうとう折れたようで……。": "求你了。我这样拜托她好几次。于是她终于屈服了……。", "はぁ。わかったわかった。そこまで言うならいいよ。ちょっとだけなら付き合ってあげる": "哈啊。知道了知道了。既然你都说到这个份上了，那好吧。我就稍微陪你一下", "でも、もしドレス汚しちゃったら人間が弁償してよね？　わかった？": "但是，如果弄脏了婚纱的话，人类你要赔偿哦？　知道了吗？", "ありがとう、ギルガメッシュ。": "谢谢你，吉尔伽美什。", "そうして俺は、すぐさまズボンを下ろしていき……。": "于是，我立刻脱下了裤子……。", "んんっ、んあっ……！　ちょっと、いきなりがっつきすぎ！おっきい声、出ちゃうじゃんっ……！　ああっ……！": "嗯嗯，嗯啊……！　等等，突然就太激烈了！会发出，很大的声音的……！　啊啊……！", "ギルガメッシュの背後から、忍び込ませるように挿入する。": "我从吉尔伽美什的背后，偷偷地插入。", "その衝撃で、純白のドレスがひらひらとはためく。": "那股冲击，让纯白的婚纱轻飘飘地飘动着。", "布地に肉棒が触れそうになるたび、ゾクゾクとしたスリルを感じてしまう。": "每当布料碰到肉棒的时候，我都会感受到一股令人兴奋的刺激感。", "汚してはいけないものを汚しているような、猛烈な背徳感を……。": "就像在玷污着不能玷污的东西一样，强烈的背德感……。", "一応ここ、控え室なんだからっ……！気をつけないと、バレちゃうって……！もしそうなったら、人間のせいだからね……？　んんうっ……！": "这里姑且是，休息室啊……！不注意点的话，会暴露的……！如果变成那样的话，都是人类你的错哦……？　嗯嗯呜……！", "そんな彼女の忠告も、いまの自分には聞こえていなかった。": "她这样的忠告，现在的我根本听不进去。", "花嫁姿の彼女があまりにも魅力的だったから。": "因为穿着婚纱的她实在是太有魅力了。", "撮影時は緊張して直視できなかったが、今は違う。": "拍摄的时候因为紧张而无法直视，但现在不同。", "眩いばかりの輝きを放つ彼女が、視界いっぱいに躍動していた。": "散发着耀眼光芒的她，在我的视野中跃动着。", "もうっ……あそこ、こんなに膨らませて……！撮影の時も、衣装の下は、こんなふうにガチガチだったわけ……？ほんと、スケベすぎでしょ、人間……！　んんっ、はあっ……！": "真是的……那里，都膨胀成这样了……！拍摄的时候，衣服下面，也是像这样硬邦邦的吗……？真是的，太好色了吧，人类……！　嗯嗯，哈啊……！", "そういえば、一緒に撮ってる時……不自然に前かがみになってたけど……あれって、勃起してるの隠そうとしてたの……？んうっ……！　ああっ……！": "说起来，一起拍摄的时候……你很不自然地弯着腰……那是在，隐藏勃起的肉棒吗……？嗯呜……！　啊啊……！", "恥じらいながら肯定する。": "我害羞地肯定了。", "実際あの時は、カメラマンたちにバレないかヒヤヒヤしていた。": "实际上那个时候，我一直在担心会不会被摄影师们发现。", "はぁっ……！　ほんと、呆れた……。よくこんなんで、花婿役に選ばれたよね……。人は見かけによらないっていうけど……んあっ、はああぁ……！": "哈啊……！　真是，无语了……。真亏你能这样，被选为新郎的角色呢……。虽说人不可貌相……嗯啊，哈啊啊……！", "抽送を受けながらも、いつも通りの軽口を叩くギルガメッシュ。": "即使在抽送中，吉尔伽美什也像平时一样开着玩笑。", "しかしそんな台詞にも、次第に甘い響きが加わっていき……。": "但是那样的台词，也渐渐地加上了甜美的声音……。", "ひううっ……！　んああっ……！？なんか、だんだん、ふわってしてきてる……！身体の、奥の奥からっ……！　んあっ、はぁぁっ……！": "咿呜呜……！　嗯啊啊……！？感觉，渐渐地，轻飘飘的……！从身体的，深处的深处……！　嗯啊，哈啊啊……！", "この感じ、いつもと全然違う……！まさかあたしも、この衣装で興奮してるわけ……！？ふあっ、んはっ……やぁぁぁ……！": "这种感觉，和平时完全不一样……！难道说，我也因为这身衣服而兴奋了……！？呼啊，嗯哈……呀啊啊啊……！", "自身の違和感を自覚し、さらに喘ぎ乱れていくギルガメッシュ。": "吉尔伽美什察觉到自己的异样，喘息声也越发混乱。", "表情は伺い知れずとも、その乱れ様は声と秘部の感触だけで充分感じ取れた。": "虽然看不到她的表情，但光凭她的声音和私处的触感，就能充分感受到她那淫乱的模样。", "特に膣内はドロドロにとろけ、膣襞の一筋一筋がびっしりと逆立ち肉棒を逃すまいときつく締め付けを加えていた。": "特别是她的阴道内已经变得黏糊糊的，阴道壁的每一根褶皱都紧紧地缠绕着肉棒，仿佛在说不会让肉棒逃走一样。", "んんっ、あぁあっ……！ 借りた衣装で、しかも教会のなかでするなんて！やっちゃいけないって、わかってるのに……！きもち、いいっ……！　くああっ……はあっ……！": "嗯嗯，啊啊啊……！ 竟然穿着借来的衣服，在教会里做这种事！明明知道这是不可以的……！但是，好舒服……！　呜啊啊……哈啊……！", "あたしも人間と同じ、変態だった……ってこと！？そんなっ……！　んん、んんーっ……！　ひああぁ！": "这就说明，我也和人类一样，是个变态……！？怎么会……！　嗯嗯，嗯嗯……！　呀啊啊啊！", "彼女と繋がり、同じ気持ちを共有している。": "与她结合，共享着同样的感觉。", "そんな幸せに浸っているうちに、自然とこんな言葉を口走っていた。": "沉浸在这样的幸福中，我自然而然地说出了这样的话。", "はあっ？　しょ、『初夜みたい』！？　人間、急になに言ってんの……！？そんなこと言われたら、ますますヘンになっちゃうじゃん……！はひっっ……！　んあぁあぁっ……！": "哈啊？ 像，『像初夜一样』！？ 人类，你突然在说什么……！？ 你这么说的话，我会越来越奇怪的……！ 哈咿……！ 嗯啊啊啊啊……！", "あたしとあんたは、別に、そんな関係じゃ、ないのにっ……！なんでっ……！　こんなに身体中、ムズムズしてくるのっ……！？んん、うううっ……！　くああぁ、はぁあっ……！": "我和你，明明，不是那种关系……！ 为什么……！ 身体会这么痒……！？ 嗯嗯，呜呜呜……！ 咕啊啊啊，哈啊啊……！", "彼女が身をよじるたび、金色のツインテールが鞭のように跳ねる。": "每当她扭动身体，金色的双马尾就会像鞭子一样跳动。", "その動きは、抽送の加速に伴い激しさを増していく。": "随着抽插的加速，她的动作也变得越来越激烈。", "こちらの言葉で、より一層興奮してしまったギルガメッシュ。": "吉尔伽美什因为我的话而变得更加兴奋。", "次第に彼女の身体は、刻一刻と絶頂へと向かっていき……。": "她的身体，正一刻一刻地向着高潮……", "んあ、はぁ、ひあっ……あ、かはぁぁっ……！目の前、チカチカしてっ……！　あたし、もうっ……！ふあっ……！　はあぁっ……！": "嗯啊，哈啊，呀啊……啊，啊啊啊……！眼前，一片空白……！　我，已经……！呜啊……！　哈啊啊……！", "いま、イッたら……！　ドレス、汚しちゃうっ……！でもっ……！　おさえられないっっ……！ひあぁっ……！　はあぁぁ……！！": "如果，现在高潮的话……！　礼服，会弄脏的……！但是……！　我控制不住了……！呀啊啊……！　哈啊啊啊……！！", "い、イクううっ……！！　んあああぁぁぁっっ！！": "要，要去了……！！　嗯啊啊啊啊啊啊！！", "はぁ、ふあ、はぁっ……。い、イッちゃった……。人間と、一緒に……はあぁ……": "哈啊，呜啊，哈啊……。去，去了……。和人类，一起……哈啊啊……", "ドレスの中で、ドロドロとした白濁がこぼれていく。": "礼服中，溢出了粘稠的白浊液。", "溜めすぎて若干黄色がかったその色が、ドレスの純白さをより際立たせた。": "因为积攒太多而略带黄色的液体，更加凸显了礼服的纯白。", "はぁっ……。人間、ほんと性欲強すぎ……！ズンズン突かれて……声抑えるの、必死だったんだから……はああぁ……": "哈啊……。人类，性欲真的太强了……！被你狠狠地抽插……我拼命地，抑制住声音……哈啊啊啊……", "そう呟くギルガメッシュに、謝罪と感謝の言葉を同時に告げる。": "我同时向如此低语的吉尔伽美什，表达了歉意和感谢。", "すると彼女は、怒るわけでもなくこう返答する。": "然后，她并没有生气，而是这样回答。", "まあでも、悪い気はしなかったかな……。ドレスのおかげか、普通にするよりなんか特別感あって、興奮しちゃったし……": "不过，我并不讨厌……。或许是因为礼服的缘故，感觉比平时更加特别，让我兴奋起来了……", "ありがとね、人間。たまにはこういう体験も、悪くないかも。はぁっ……": "谢谢你，人类。偶尔体验一下这种事，或许也不错。哈啊……", "そう言ってギルガメッシュは、乱れに乱れたドレス姿のまま細い身体を震わせるのだった。": "说完，吉尔伽美什那身凌乱的礼服，包裹着纤细的身体，颤抖着。"}