{"とっても素敵なドレスやバッグが買えましたわ。わたし、大満足いたしました": "買了非常棒的禮服和包。我非常滿足", "リサラブ": "利薩拉布", "奥様のお荷物は、メナジュがお持ちします": "夫人的行李，由梅納裘來拿", "メナジュ": "梅納裘", "ありがとう、メナジュさん。苦労をかけるわね": "謝謝，梅納裘。讓你費心了", "てか、買い物袋の数がヤバいって。メナジュチャンが埋もれちゃう勢いっしょ！": "話說，購物袋的數量很不妙啊。都快把梅納裘醬埋起來了！", "ブロイ": "布羅伊", "お店の商品を全部買っちゃう系のひと、リアルガチでいるんだね。ミー、はじめて見たわ……": "真的有人會把店裏的商品全部買下來啊。我還是第一次見到……", "だって、どれも素晴らしい一品でしたのよ？": "因爲，每一件都是很棒的單品啊？", "迷うくらいならとりあえず全部買ってみて、『今日はどれを着ようかしら？』と悩んだほうがいいかと思いましたの": "我覺得與其猶豫不決，不如全部買下來，然後煩惱『今天要穿哪件呢？』", "いつ運命のお方と出会うかわかりませんし、いつも最高のおめかししていたいのですわ": "不知道什麼時候會遇到命中註定的那個人，所以我想一直打扮得漂漂亮亮的", "マジか……。ガチセレブの発想なんだけど": "真的假的……。這是真正的上流社會的想法啊", "さすがは聡明な奥様。商品は私と人間さん様がお運びしますのでご安心ください": "不愧是聰明的夫人。商品由我和人類君大人來搬，請放心", "まあ、奥様がハッピーなら、ミーはいいんだけどさ": "嗯，只要夫人開心，我就無所謂", "ええ、わたしは幸せよ。だって、今日も笑顔でみなさんと一緒におでかけできましたもの": "是啊，我很幸福。因爲今天也能笑着和大家一起出門", "奥様ってば、マジでゆるふわじゃん。三周くらい回って、めっちゃウケる": "夫人真是個軟萌的人啊。轉三圈看看，超搞笑的", "うふふ。みなさん、わたしの屋敷にお立ち寄りになって？とっておきのお紅茶をふるまいますわ": "呵呵。各位，來我家坐坐吧？我會給你們上珍藏的紅茶的", "わたし、気づいてしまいましたわ": "我注意到了一件事", "突然どしたの？お屋敷に入ってから、聞くんじゃダメなわけ？": "突然怎麼了？不能在進屋之後問嗎？", "買い物袋の数が、全然足りませんの": "購物袋的數量完全不夠", "申し訳ございません、奥様。メナジュが店に置き忘れてきてしまったようです": "非常抱歉，夫人。我好像把購物袋忘在店裏了", "あらあら、まあまあ……。メナジュさんらしいわね": "哎呀哎呀，真是的……。真像梅納裘先生的風格呢", "私が、いますぐ店に戻り――": "我現在就回店裏去——", "ミーとベイべも一緒にいくよ。どうせひとりじゃ持ちきれないっしょ？": "我和寶寶也一起去吧。反正你一個人也拿不了這麼多吧？", "ブロイさん、人間さん、ありがとう。メナジュさんも、転ばないように気をつけていってらっしゃい": "布羅伊先生，人類君，謝謝你們。梅納裘先生也是，路上小心，注意不要摔倒了", "奥様、お気遣いありがとうございます。では、行ってまいります": "夫人，謝謝您的關心。那麼，我先走了", "うふふ。今日もいろいろあって大変だけど、とっても楽しいわ": "呵呵呵。雖然今天也發生了許多事，但還是非常開心呢", "リサラブがひとりで屋敷にいると、例のセールスマンが再び尋ねてきた。": "利薩拉佈一個人待在宅邸裏時，那個推銷員又來了。", "また来てくれたのね。嬉しいわ……。今日は、どんな道具をご紹介してくださるの？": "你又來了啊。好開心……。今天，你要給我介紹什麼樣的道具呢？", "リサラブが期待に満ちた瞳を向けると、男は爽やかな笑顔で応じる。": "利薩拉布用充滿期待的眼神看着男人，男人則用爽朗的笑容回應。", "本日はお買い上げいただいた商品のアフターサービスのために、訪問させていただきました": "今天是爲了給您購買的商品提供售後服務而來的", "販売員": "銷售員", "きちんとお尻が気持ちよくなれているか、チェックしたいのです。では、身体に触れさせていただきますね": "我想檢查一下您的屁股是否舒服。那麼，請讓我觸碰您的身體", "男は迷いのない手つきで、リサラブの着衣を乱していく。": "男人毫不猶豫地脫下了利薩拉布的衣服。", "瞬く間に、お尻に加えて胸元まで露わになっていた。": "轉眼間，她的屁股和胸部都露了出來。", "あれから毎日、お尻にマッサージ器を挿れておりますのよ。おかげ様で、ずいぶんほぐれましたわ……": "從那以後，我每天都會把按摩器插進屁股裏。多虧了它，我的屁股變得非常柔軟……", "素晴らしいですね。では、その成果を試させていただきます！": "太棒了。那麼，讓我來測試一下成果吧！", "そう言って、男は猛ったペニスを菊門にあてがった。": "說着，男人將勃起的陰莖抵在菊門上。", "んっ、ああぁっ！　おっ、ふっ、うぅんっ！な、なんですの……っ、これはぁっ！？": "嗯，啊啊！哦，呼，嗚嗚！這，這是……什麼！？", "まさか、あなたのモノがっ！　ぐうんっ、ひぃっ、あぁっ！あうっ、ふっ、んんっ！　わたしの、お尻のナカにぃっ！": "難道，你的東西！　咕嗚，噫，啊！啊嗚，呼，嗯嗯！　在我的，屁股裏面！", "はい！　私のペニスが奥様のアナルに入っています。感度をチェックするためには、こうするのが一番ですので": "是的！　我的陰莖插進了夫人的肛門裏。爲了檢查敏感度，這樣做是最好的", "しかも、これは赤ちゃんのできない画期的なセックスの方法なんです。ここでしっかり覚えておくと、あとで役に立ちますよ": "而且，這是不會懷孕的劃時代做愛方法。如果能在這裏好好記住的話，以後會派上用場的", "はうっ、んんっ、ぐうっ！　そ、そうなんですの？役に立つなら、確かに覚えておいたほうがよさそうですわね……": "哈嗚，嗯嗯，咕嗚！　是，是這樣嗎？如果能派上用場的話，確實應該記住呢……", "リサラブが少し安心したようにため息をつくと、男の腰が前に出た。": "利薩拉布稍微放心地嘆了口氣，男人的腰向前挺出。", "血管の浮き出た肉棒が、花の蕾を押し広げていく。": "血管浮出的肉棒，逐漸撐開花蕾。", "うっ、ああっ……！　ズンズン来ていますわぁっ！んあっ、うっ、おぉんっ……！　マッサージ器と違って、熱いんですのっ！": "嗚，啊啊……！　進來了！嗯啊，嗚，哦哦……！　和按摩器不一樣，好熱！", "ぐうんっ、ふっ、あっ、ひぃんっ！　わたしのナカっ！トロトロに……っ、溶けてしまいそうですわぁっ！　あっ、あっ、あぁーっ！": "咕嗯，呼，啊，噫嗯！　我的裏面！黏糊糊的……要融化了！　啊，啊，啊啊！", "アナルは貪欲に竿をむさぼり、雌穴からは蜜が垂れ始めた。": "肛門貪婪地吞食着肉棒，雌穴開始流出蜜汁。", "完全に快楽のスイッチが入っている。": "完全打開了快樂的開關。", "あんっ、ふあっ、くうっ！　お尻の壁が、ゴリゴリって……！はうんっ、あ、あぁっ！　そこぉっ、変な感じですわぁっ！": "啊嗯，呼啊，咕嗚！　屁股的肉壁，被摩擦着……！哈嗯，啊，啊啊！　那裏，感覺好奇怪！", "硬くて大きいあなたが、わたしのナカにぃっ！　ふあっ、ぐうんっ、くうっ！はあっ、あぁっ！　胸まで揉まれて……っ、どんどん感じちゃいますのぉっ！": "硬硬的，大大的，插進了我的裏面！　呼啊，咕嗯，咕嗚！哈啊，啊啊！　連胸部都被揉着……越來越有感覺了！", "彼女の身じろぎに合わせて、豊かな柔肉が揺れていたのが目についたのだろう。": "大概是配合着她的扭動，豐滿的柔肉在搖晃着。", "男は律動を続けながら、胸を乱暴に揉みしだいた。": "男人一邊繼續着律動，一邊粗暴地揉着胸部。", "うあんっ、んあっ、あぁっ！　乳首も、弄られてっ……！もう、こんなの耐えられませんわぁっ！　おぅんっ、あっ、ひゃぁぁんっ！": "嗚啊嗯，嗯啊，啊啊！　乳頭，也被玩弄着……！已經，忍不住了！　哦嗯，啊，呀啊啊嗯！", "ビショビショなんですの……。お尻の穴もっ、なにもかもっ！はうんっ、ぐっ、ひゃあっ！　奥っ、グリグリって、擦っちゃダメよぉっ！": "已經溼透了……。屁眼也是，全身都是！哈嗯，咕，呀啊！　裏面，不要這樣，摩擦啊！", "大胆なストロークで、ペニスを根元まで埋め込んでいく。": "大膽地抽插着，將肉棒整根插進去。", "肉壁をこそぐようにして抜き去ると、リサラブが身体が跳ねた。": "肉棒摩擦着肉壁拔出來，利薩拉布的身體跳動着。", "うあぁぁんっ！　もう、気持ちいいのが、止まらないのぉっ！ひぐぅっ、うっ、おっ、あぁっ……！　早くイかせてちょうだいっ！": "嗚啊啊啊嗯！　已經，舒服得，停不下來了！噫咕，嗚，哦，啊啊……！　快點讓我高潮吧！", "わたし、わたしっ……！　あなたの大きいのでイかされたいのぉっ！ひあんっ、あうんっ、あっ、ぐぅっ、あぁっ……！　イ……っ、クぅぅんっ！": "我，我……！　想被你的大肉棒弄到高潮！噫啊嗯，啊嗚嗯，啊，咕，啊啊……！　高……，潮了！", "うあっ、ああぁぁっ！　ふあぁぁぁぁんっ……！": "嗚啊，啊啊啊啊！　呼啊啊啊啊啊嗯……！", "身体が一瞬強張ったあと、すべての力を吐き出すような叫び声が上がった。": "身體一瞬間僵硬，然後發出了吐出所有力量的叫聲。", "あっ、あぁぁっ！　こんなの、はじめてだわ……っ！": "啊，啊啊啊！　這種感覺，還是第一次……！", "雌穴から大量の蜜を流しながら、リサラブは男を見つめた。": "雌穴流出大量的蜜汁，利薩拉布注視着男人。", "ああっ、はあっ……。ありがとう、とっても気持ちよかったわ": "啊啊，哈啊……。謝謝你，非常舒服哦", "奥様に悦んでいただけて、嬉しいです。毎日マッサージ器を使っていた成果が出ていますね": "能讓夫人高興，我很開心。每天使用按摩器的成果出來了呢", "それで、お願いがありますの……": "那麼，我有個請求……", "リサラブの瞳に、媚びた雌の色が滲む。": "利薩拉布的眼中，流露出諂媚的雌性色彩。", "このアフターサービスを、定期的に利用したいのよ……。よかったら、また明日も来てくれないかしら？": "我想定期使用這個售後服務……可以的話，明天你也能再來嗎？", "販売員は満足そうに微笑むと、大きく頷いた。": "銷售員滿意地微笑着，用力點了點頭。"}