{"この前の人間さんとの出来事、とても嬉しかったです。改めて、人間さんへの想いを再確認できたようで……": "前陣子和人類君發生的事，讓我非常開心。讓我再次確認了對人類君的感情……", "ノア": "諾亞", "やっぱり、ノアはひとりの男性として人間さんのことを慕っています": "我果然，是作爲一個男性來仰慕人類君的", "このささやかな幸せな気持ちが満たされて……": "這份小小的幸福被滿足了……", "人間さんのそばにいられれば、ノアはそれで充分です": "只要能待在人間君的身邊，諾亞就滿足了", "つんつん～。あははっ、なになに？　ノアってばぼーっとしちゃってさ～": "我戳我戳～。啊哈哈，怎麼了？　諾亞在發呆呢～", "ニャルラト": "奈亞子", "そうですね。せっかく、イベントに呼んでいただいたのに、ノアってば、ぼんやりしていたみたいです": "是啊。難得被邀請來參加活動，諾亞卻在發呆", "まさか、新しい結婚披露宴会場の模擬挙式にゲストとして、呼ばれるなんてびっくりだよね！": "沒想到，作爲嘉賓被邀請來參加新婚禮場的模擬婚禮，嚇了一跳呢！", "アリス": "愛麗絲", "実際、楽しいですよね。あ、このロゼワイン、飲みやすくておいしいです！": "真的很開心呢。啊，這個玫瑰紅酒，好喝又好入口！", "口当たりが軽くて、いくらでも飲めちゃいそうです！え？　酔いすぎないように気をつけてですか……？人間さんは、やさしいですね": "口感很清爽，感覺喝多少都沒問題！誒？　注意不要喝醉嗎……？人間君，你真溫柔呢", "人間さんと一緒にこのイベントに来られて良かったです。会場も幸せそうな恋人がいっぱいいて素敵ですし": "能和人間君一起來參加這個活動真是太好了。會場裏也有很多幸福的情侶，真棒", "ねえ、人間さん。ノア～。せっかくだからさー、そこの新郎新婦の席に並んでみてよ～？": "那個，人間君。諾亞～。機會難得，去那邊的新郎新娘席坐坐吧～？", "ええっ、人間さんとノアが、ですか……？あの、あなたはノアと一緒に座るのは嫌じゃないでしょうか……？": "哎哎，人間君和諾亞嗎……？那個，你不會討厭和諾亞坐在一起嗎……？", "一緒に行こう、って……エスコートしてくれるなんて……ふふっ。少し、照れちゃいますね……": "一起去吧，居然……護送我……呵呵。有點害羞呢……", "すごい！　本物の花嫁さんと花婿さんみたいで似合ってるよ！": "太棒了！　就像真正的新娘和新郎一樣，很合適哦！", "このシチュエーション、やっぱり、緊張はするんですが……。ノアってばドキドキしていますね……": "這種場景，果然，還是會緊張……。諾亞現在心跳加速呢……", "んー？　騒がしいね。何かあったのかなぁー？": "嗯？　好吵啊。發生什麼事了嗎？", "大道芸人がパフォーマンスしてる！なんか、余興枠の再現で運営が呼んだんだって。本格的よね。あ！　私、近くで見てみたい！": "大道藝人正在表演！好像是運營爲了再現餘興節目而叫來的。很正式呢。啊！　我想近距離看看！", "いいねいいねー！　ぼくも行く～": "好啊好啊！　我也去～", "……ふたりとも行っちゃいましたね。せっかくですし、人間さんも見にいきますか？": "……她們兩個都走了呢。機會難得，人間君也去看看嗎？", "……もう少しだけ、こうしていたいですか？ノアも同じ気持ちでした。だから、嬉しいです": "……還是想再這樣待一會兒嗎？諾亞也是同樣的心情。所以，很開心", "それでは、皆さま！　余興のお時間です。そちらのかわいらしい新婦さん。目を瞑って、一枚、トランプを選んでくれませんか？": "那麼，各位！　餘興節目的時間到了。那邊的新娘子。能閉上眼睛，選一張撲克牌嗎？", "村人": "村人", "ノアが、ですか……？": "諾亞嗎……？", "新婦という言葉に照れつつ、ノアは男の言うとおりに目を閉じた。": "雖然對新娘這個詞感到害羞，諾亞還是按照男人說的閉上了眼睛。", "どのカードにしようかと逡巡していると。": "正在猶豫選哪張牌的時候。", "今から、会場の皆さまに面白いものを見せてさしあげましょう。それでは、魔法をかけます……３、２、１": "接下來，讓會場的各位看看有趣的東西吧。那麼，開始施魔法……3，2，1", "このカードにします。あの、そろそろ目を開けてもいいですか？": "選這張牌。那個，差不多可以睜開眼睛了嗎？", "どうぞ、目を開けてください。実はね、私は催眠術師なんですよ。そして、この会場の皆さまは、あなたの愛する人を含めて、催眠という魔法にかかった状態です": "請睜開眼睛。其實，我是催眠師。然後，這個會場的各位，包括你所愛的人，都中了催眠魔法", "状況に理解が追いつかないノアだが、確かに目を開けると世界は一変していた。": "雖然諾亞還沒理解狀況，但睜開眼睛後，世界確實發生了變化。", "いやあっ、こんなのっ……受け入れられませんっ……！あっ、あっ、あぁああ――っ、人間さん以外のが、挿入って……そんなっ！": "不，這種事……無法接受……！啊，啊，啊啊啊啊——，除了人間君以外的，插進來了……怎麼會！", "醜悪な肉棒が、ノアの膣内に侵入していく。": "醜惡的肉棒，侵入了諾亞的陰道。", "愛する彼以外の生殖器で犯されるなど、おぞましく、拷問に等しい苦痛を与えるが、挿入時に攪拌された愛液がごぽ、と鳴る。": "被心愛的他以外的生殖器侵犯，雖然令人毛骨悚然，帶來了等同於拷問的痛苦，但插入時攪拌的愛液發出了咕嚕聲。", "ノアのここはっ、あの人だけのものですっ……！ノアは、もう愛する人以外に身体を許さないって決めたのにっ、どうしてっ": "諾亞的這裏，是隻屬於那個人的……！諾亞明明已經決定，不再把身體交給心愛的人以外的人了，爲什麼", "い、あっ、いやあっ、人間さんっ、人間さあんっ！助けてっ、助けてくださいっ！ノアは、こんな辱めと恐怖に耐えられませんっ": "不，啊，不要，人間君，人間君！救救我，救救我！諾亞無法忍受這種屈辱和恐懼", "しかし、ノアの傍らにいる人間は、うつろな目で、ぼんやりとノアを眺めている。": "但是，諾亞身邊的人類，卻用空洞的眼神，呆呆地望着諾亞。", "普段は、ノアのことを慈しむその目が、今や――。": "平時，憐愛諾亞的那雙眼睛，現在——", "無駄です。彼も催眠状態に陥っていますから。今もこうやって、あなたのことを見ていますが……。まさか他の男に寝取られているなんて思わないだろうなあ！": "沒用的。他也陷入了催眠狀態。雖然他現在也這樣看着你……但肯定想不到你被其他男人睡了吧！", "ノアの身体も心も……あの人だけの物ですからっ！は、離して――ひ、いんっ、あぁ、ああああっ！？": "諾亞的身體和心靈……都只屬於那個人！放，放開我——噫，噫嗯，啊啊，啊啊啊啊！？", "それでも、暴れるノアの姿態を抑えつけ、肉の杭で貫く。": "即使如此，我依然壓制住諾亞掙扎的姿態，用肉棒貫穿了她。", "例の後遺症のせいで淫らな体質に変えられた身体である。": "因爲之前的後遺症，她的身體變成了淫蕩的體質。", "ノアの意思と反して、媚肉はとろりと粘った愛液を分泌した。": "與諾亞的意志相反，媚肉分泌出了粘稠的愛液。", "噂通りのエロマンコだ。こんなの交尾をするためだけの恥ずかしい穴じゃないですか": "小穴和傳聞中的一樣色情。這不就是只爲了交尾而存在的羞恥小穴嗎", "う……ふぅ……っ……ん……んんっ！噂って、なんですか……？あなた、ノアのことを知ってるんですか？": "嗚……呼……嗯……嗯嗯！傳聞，是什麼……？你知道諾亞的事情嗎？", "ええ、知ってますよ。ペニスにオマンコを突かれて可愛らしく感じる声も、いやらしい顔でアクメするのも": "是啊，我知道。無論是小穴被肉棒插入時發出的可愛聲音，還是露出淫蕩表情高潮的樣子", "クリトリスみたいな感度の乳首も、男の精液を注がれてぐちゃぐちゃになったオマンコのナカも、アナルの皺の数だって、なんでもね？": "還有敏感度堪比陰蒂的乳頭，被男人的精液射得亂七八糟的小穴裏面，還有肛門的褶皺數量，我都知道哦？", "や、やめてくださいっ！ノアは、そんなこと聞きたくないですっ！それに、ノアはそんな恥ずかしい子じゃないです……っ": "請，請住口！諾亞不想聽那種事情！而且，諾亞不是那麼下流的孩子……", "あなた、ある界隈じゃ有名人なんですよ。マジックショーや昼間の街中で公開セックスする女なんて、淫乱以外の何者でもないでしょう": "你在某個圈子裏可是名人哦。會做魔術表演，還在白天的街上公開做愛的女人，除了淫亂以外還能是什麼", "男の言葉に、ノアはぞっとする。": "男人的話，讓諾亞毛骨悚然。", "衆人環視の嬲るような視線を思いだしたからだ。": "因爲她想起了衆人環視的玩弄般的視線。", "現在も、男に犯されるノアを会場の全員が注視していた。": "現在，會場的所有人也注視着被男人侵犯的諾亞。", "催眠状態とあって虚ろな表情ではあるが……。": "雖然因爲催眠狀態而表情空洞……", "あのときの映像が一部のマニアの間で流出してましてね。いやー、仕事で偶然、見かけたとはいえ、あの露出狂の痴女とセックスできるなんてラッキーです": "那時候的影像在一部分狂熱者之間流傳。哎呀，雖說是因爲工作偶然看到，但能和那個暴露狂癡女做愛真是幸運", "も、もうそれ以上は聞きたくないです……。人間さんにそんなことを知られたら軽蔑されてしまいます……っ": "我，我不想再聽下去了……如果被人類君知道那種事，會被他輕蔑的……", "それにっ、全部、ノアが望んだことじゃないんですっ！": "而且，全部，都不是諾亞希望的！", "おかしいな。スフィアの映像で見たあなたは、とても淫らで美しかったですよ。誰にでも股を開いて、本当は好き者なんでしょう": "真奇怪啊。在絲菲亞的影像中看到的你，非常淫蕩又美麗哦。對誰都張開大腿，其實你是個浪女吧", "男の言葉は、意に添わないこととはいえ、ある意味では正しい。": "雖然男人的話不合諾亞的意，但某種意義上是正確的。", "愛する彼を裏切った負い目が、ずっと、ノアには、あったのだから。": "因爲諾亞一直，對背叛了心愛的他懷有愧疚。", "ひっ……あっはぁ……っ、あ……う……っ！？ジュブジュブって……は、激しく……突かれて……ん、うぅっ": "噫……啊哈……啊……嗚……！？滋噗滋噗地……被，被激烈地……頂……嗯，嗚嗚", "抽挿が激しさを増す。": "抽插變得激烈。", "催眠状態の観客たちには、別の演出として認識されたのだろう。": "在催眠狀態的觀衆們看來，這應該是別的演出吧。", "歓声や拍手が起こる。その事実がますます、ノアを惨めにさせた。": "歡呼和掌聲響起。這個事實讓諾亞更加悲慘。", "ん……ふぅ……っ、ふっ……ふ……ぐ……っ！奥まで、ほじくられて……っ、い……やあっ……！": "嗯……呼……呼……呼……咕……！被頂到，深處……不……要……！", "もしかして、声、抑えてますか？あのかわいらしい嬌声を堪能したかったのですが……。スフィアの映像では、メスのよがり声をあげていたじゃないですか": "你該不會，是在忍耐聲音吧？我想要享受你那可愛的嬌聲啊……。在絲菲亞的影像中，你不是發出了雌性的嬌喘聲嗎", "んんっ、ふぅっ、ふ……ぎゅ……っ！ノアの声だって……ノアの全部は……あの人の物……んうううーっ": "嗯嗯，呼，呼……啾……！諾亞的聲音也是……諾亞的全部……都是那個人的……嗯嗚嗚嗚——", "何とか、ノアは理性を保とうとしていた。": "諾亞設法保持理性。", "愛する人間の前で、犯されることに対する屈辱は、耐え難いが……。": "在心愛的人面前，被侵犯的屈辱，難以忍受……。", "心だけは、彼への愛を守りたかったのだ。": "只有心，想要守護對他的愛。", "それじゃあ、愛する彼に新婦さんの姿を見てもらいますか。ねえ、新郎さん、今の新婦さんの姿どう思いますか？": "那麼，就讓心愛的他看看新娘的樣子吧。我說，新郎，你覺得現在新娘的樣子怎麼樣？", "不意に、人間がノアを見た。": "突然，人類看向諾亞。", "えっ、人間さんっ！？　どうして……あっ、あっ……": "誒，人類君！？　爲什麼……啊，啊……", "そして。": "然後。", "綺麗だ、とノアの好きなやさしい声色で囁いた。": "好漂亮，他用諾亞喜歡的溫柔聲音低語。", "み、見ないでっ、こんなノアを見ないでくださいっ": "不，不要看，不要看這樣的諾亞", "混乱と淫らな体質があいまって、渾身の力で肉竿を締めあげた。": "混亂和淫亂的體質相輔相成，用盡全力夾緊肉棒。", "膣内で、熱く脈動するもの。": "陰道內，有熱熱的東西在跳動。", "それは、次に射精をするのだとノアは知っていた。": "諾亞知道，那是即將射精的前兆。", "（絶対に、結ばれない相手だとは分かっています。でも、ノアは人間さんのことを愛していて……）": "（我知道，我們是絕對不可能在一起的。但是，諾亞還是愛着人類君……）", "（男性に乱暴されるのは、辛いですがまだ耐えられます……。でも、このささやかな恋心までは、ノアの大切な想いだけは、踏みにじられたくないです……）": "（被男性粗暴對待，雖然很難受，但還是能忍耐……。但是，這份小小的戀心，諾亞最重要的感情，不想被踐踏……）", "あっひぃっ――い、あっ、あぁ、ああああっ！？ノアのナカに熱いの、流れこんできてっ！": "啊咿——咿，啊，啊啊，啊啊啊啊！？熱熱的東西，流進諾亞的裏面了！", "ノアの子宮に大量の汚液を注がれる。": "大量的污液注入諾亞的子宮。", "それは、まさに淡い感情を破壊するような暴力だった。": "那簡直就是，破壞這份淡淡感情的暴力。", "彼女は、凌辱に耐えながら思う。": "她一邊忍受着凌辱一邊想着。", "（今までも、欲望のはけ口にされました。なのに……、ノアはどこまでも考えが甘いですね）": "（至今爲止，都被當做慾望的發泄口。但是……，諾亞的想法還是太天真了）", "事後、ノアは、呆然としていた。": "事後，諾亞，呆住了。", "こんなところ……っ、人間さんにだけは見られたくなかったです……": "這種地方……，只有人類君，不想被他看到……", "大丈夫ですよ、新婦さん。もうすぐ皆さまの魔法はとけますから。そうしたら、あなたの愛する人は、今あったことなんて、綺麗さっぱり忘れますから": "沒事的，新娘。大家的魔法馬上就要解除了。那樣的話，你所愛的人，剛剛發生的事情，會忘得一乾二淨", "その言葉に、ノアは、苦しげな吐息をついた。": "聽到這句話，諾亞，痛苦地嘆了一口氣。", "そして、震える口唇が言葉を紡ぐ。": "然後，顫抖的嘴脣編織出話語。", "人間さん、愛しています……": "人類君，我愛你……", "きっと、催眠がとけたら、もうこの純粋な想いをノアは言えないだろう。": "等到催眠解除後，諾亞肯定再也不會說出這份純粹的感情了吧。", "だから、祈りにも似た気持ちで、彼への愛を告白した。": "所以，她帶着祈禱般的心情，向他告白了愛意。"}