{"もしかして、ブライダルフェアの参加に味をしめちゃった？": "难道说，你对参加婚礼展会上瘾了？", "コゼット": "珂赛特", "だってさー、今回は無料で婚礼料理が試食できたんだもん！": "因为这次可以免费试吃婚礼料理啊！", "ブロイ": "布罗伊", "なんだか式場の方々に申し訳ないわね。あたしたち結婚の予定もないのに……": "我觉得对婚礼会场的工作人员很不好意思。我们明明没有结婚的打算……", "細かいことは気にしないで楽しもうよ！こうしてウェディングドレスの試着もできたわけだし！": "别在意这些小事，好好享受吧！而且我们还试穿了婚纱！", "確かにこんな経験、めったにできるもんじゃねぇよな": "确实，这种经历很难得呢", "ＢＢ": "BB", "それはそうだけど……": "是这样没错……", "大丈夫か？　顔色よくないぞ？": "你没事吧？　脸色不太好哦？", "このドレス、なんだかしっくりこないのよね。ていうか、白ってあたしには全然似合わないと思うのよ……": "这件婚纱，总感觉不太合适呢。话说，我觉得白色完全不适合我……", "全然そんなことないって！　ガチエモい！1番似合ってるんじゃない？　ガサツなミー達よりも！": "完全没这回事！超棒的！我觉得你穿婚纱的样子比我们这些粗鲁的家伙要好看多了！", "おい、誰がガサツだ！鉄拳制裁をお見舞いするぞ、あぁん！？": "喂，你说谁粗鲁啊！小心我给你来一发铁拳制裁，啊啊！？", "ちょ、ちょっと！こんなところで二人とも喧嘩しないで……！": "喂，喂！你们两个别在这种地方吵架……！", "そういうところがガサツだっての！でもコゼットチャンはBBチャンみたいに乱暴なこと言わないし～可愛くて、清楚だし～": "就是这种地方很粗鲁啊！但是珂赛特不像BB那样说话粗鲁～既可爱又清秀～", "清楚で可愛いだなんて……そんなことないわよ……": "清秀又可爱……才没有这回事呢……", "何言ってんだよ。コゼットが清楚じゃなかったら、あたいらはなんだってんだい？なぁ、ブロイ？": "你在说什么啊。如果珂赛特不清秀的话，那我们算什么？你说是吧，布罗伊？", "そうそう、BBチャンの言うとおり！……って、ミーをユーと同列に扱うなー！マジありえないからー！": "对对，BB酱说得没错！……喂，别把我和你相提并论！真是难以置信！", "よぉ、姉妹！ガサツ同士、これからも仲良くやってこうぜ？": "嘿，姐妹！我们两个粗鲁的人，今后也要好好相处哦？", "ミーはどちらかというとコゼットチャン側だっての！": "我说到底还是更接近珂赛特！", "クスッ……二人とも、こんなところで漫才は止めてね？この格好で笑うと意外とお腹が苦しいわ": "咕……你们两个，别在这种地方说相声了。穿着婚纱笑的话，肚子会很痛的", "ようやく笑ってくれたな。ずっと暗い顔してたから心配してたんだぜ？": "终于笑了。你一直愁眉苦脸的，我很担心你哦？", "そそ！　笑顔が1番！　あげぽよ、だよ？": "对对！笑容才是最好的！要笑口常开哦？", "二人とも……ありがとう。少し元気がでたわ……": "你们两个……谢谢。我稍微打起精神了……", "……この格好をしていると、嫌なことを思い出しちゃうのよね……。アイツとのあの日々のことを……": "……穿着这身衣服，就会想起讨厌的事情呢……和那家伙在一起的那些日子……", "（エステ中に捕まってから、もうどれぐらい経つのかな……このままずっと、あたしはあいつのおもちゃのまま、とか……）": "（自从在艾丝特中被抓住以来，已经过了多久了呢……我会不会就这样一直当他的玩具呢……）", "浅い眠りの中、家主である元セフレが部屋へ入ってきたのがわかった。": "在浅眠中，她感觉到身为一家之主的前性伴侣走进了房间。", "すでにこれは日課となっているので、コゼットはわざと身を固める。": "因为这已经成了每天的例行公事，珂赛特故意绷紧了身体。", "あっ……くっ、はぁぁぁっ……！": "啊……唔，哈啊啊啊……！", "彼の極太ペニスによってすっかり拡張されたコゼットの膣は、どんなに腹へ力を入れても無駄だった。": "珂赛特的阴道已经被他的粗大阴茎完全扩张开来，无论她如何在腹部上用力都是徒劳的。", "ただ、されるがまま彼のペニスを最奥まで導いてしまう。": "她只能任由他将阴茎插入最深处。", "あっ、はぁ……はぁ……はぁ……んくっ、んんっ……！": "啊，哈啊……哈啊……哈啊……嗯唔，嗯嗯……！", "今日はやけに腹の辺りが重いなとコゼットは感じた。": "珂赛特感觉今天腹部特别沉重。", "挿入の快感、そして腹部の違和感は、彼女の意識を徐々に覚醒させてゆく。": "插入的快感和腹部的异样感，让她的意识逐渐清醒。", "あっ、あっ、ひゃっ！　あっ！　えっ……嘘！？このお腹は……！？": "啊，啊，呀！啊！咦……骗人！？这个肚子是……！？", "おはよう、コゼット。だいぶお腹が大きくなってきましたね？": "早上好，珂赛特。你的肚子变大了不少呢？", "元セフレ": "前炮友", "彼は腰を振りつつ、優しい手つきで膨らんだコゼットの下腹部へ触れてきた。": "他一边扭腰，一边用温柔的手势抚摸着珂赛特隆起的下腹部。", "違和感の正体は丸々膨らんだこの腹であった。": "她感到不对劲的原因就是这个隆起的肚子。", "嘘っ……こんなことって……あくっ、あっ！……！？なんで、妊娠なんか……！　どうして……！？": "不会吧……怎么会这样……啊唔，啊！……！？为什么，我会怀孕……！　为什么……！？", "何回僕としたと思っているんです？これだけ回数を重ねれば……クク……それに僕にかかれば、胎児の生育速度なんて簡単に操れますから": "你以为你和我做了多少次？做了这么多次的话……呵呵……而且只要我出手，就能轻易地操纵胎儿的发育速度", "やっ……ああっ……あたしの体に、こんなことしてっ……はぁ……はぁ……んんっ……": "不……啊啊……竟然对我的身体做这种事……哈啊……哈啊……嗯嗯……", "この元セフレは非合法な生体実験で学会を追放された": "这个前炮友因为非法的生物实验而被学会放逐了", "マッドサイエンティストだったとコゼットは思い出した。": "珂赛特想起了他曾经是个疯狂科学家。", "やだっ……こんなの……こんなのって……あくっ、あっ！嫌よ、いやいや……あっ、あっ！　んくぅ……！あ、あっ、ああっ、んんっ！": "不要……这种事……这种事……啊唔，啊！不要，不要不要……啊，啊！　嗯唔……！啊，啊，啊啊，嗯嗯！", "この日をずぅっと夢見ていたんです。僕の子供を宿した君を、産まれてくる子供ごと犯す……くははは！": "我一直梦想着这一天。侵犯怀上我的孩子的你，还有即将出生的孩子……哇哈哈哈！", "だから貴方とは別れたのよ……自分の欲望のために、命さえ弄ぶ貴方が……あっ！怖く、なって……！": "所以我才会和你分手……你为了自己的欲望，甚至玩弄生命……啊！我感到害怕……！", "はああっ……あっ、あっ、あぁうっ……そんなアンタの、子供がこのお腹の中にいるだなんて……！嘘よ、そんな……ぁあんっ！": "哈啊啊……啊，啊，啊啊唔……你的孩子竟然在我的肚子里……！骗人，怎么会……啊啊嗯！", "くく……いい声で鳴いてくれるね。さぁ、もっと君の美しい声をたくさん聞かせておくれ？": "咕咕……你叫得真好听。来，让我多听听你美妙的声音吧？", "ふあぁあ！　ふぁ、んっ！　はぁっ、いや、いやっ……！こんなの、本当にっ……！": "呼啊啊啊！　呼啊，嗯！　哈啊，不要，不要……！这种事，真的……！", "あくっ、あっ、あっ！　やめて……あああんっ！もうやめてぇ……！": "啊唔，啊，啊！　不要……啊啊啊嗯！快停下……！", "何度悲痛の叫びをあげても、男の律動は止まらない。": "无论她如何悲痛地叫喊，男人的律动都没有停止。", "むしろ声を上げるたびに、彼はピストン運動を加速させる。": "相反地，每当她发出声音，他就会加快活塞运动。", "ああっ、ん、はあぁんっ……！　っああッ、はぁ、はあっ！なんで、こんなことに……ああんっ、あっ……": "啊啊，嗯，哈啊啊嗯……！　啊啊，哈啊，哈啊！为什么，会变成这样……啊啊嗯，啊……", "愛しているんですよ、コゼット……一人と言わず、二人、三人と僕の子供を孕んでください……": "我爱你，珂赛特……不止一个，我希望你怀上两个，三个我的孩子……", "もういいよぉ……ああぁんっ！　あ、あなたの子供なんて、いらな……あっ……ああっ……はあぁっ！": "已经够了……啊啊啊嗯！　我，我不要你的孩子……啊……啊啊……哈啊啊！", "男の腰の動きが最高速度に達した。": "男人的腰达到了最高速度。", "この後何をされるのか理解したコゼットは、快感の中にも戦慄を覚える。": "理解到接下来会发生什么的珂赛特，在快感中也感到战栗。", "ほんと、だめっ、もう、これ以上はっ……！ふあぁあ！　ふぁ、んっ……あああっ！": "真的，不行，不能再，继续了……！呼啊啊啊！　呼啊，嗯……啊啊啊！", "さぁ、逝きますよ……！": "来，要射了哦……！", "んあぁ！　あっ、はっ、ふあぁっ……ふぁあぁ！　あっ！　あぁんっ！　はぁっ、ああぁあっいや、いや、いやぁ……！": "嗯啊啊！　啊，哈，呼啊啊……呼啊啊啊！　啊！　啊啊嗯！　哈啊，啊啊啊啊不要，不要，不要啊……！", "もう、出さないで……あぁあッ！お願い……お願いだからぁぁぁーっ！！": "不要，射出来……啊啊啊！求你了……求你了啊啊啊——！！", "男の硬くたぎったイチモツが大きく脈を打つ。": "男人硬邦邦的鸡鸡剧烈地跳动着。", "いやあぁぁぁぁぁぁーー！！　あっ……あっ……ああぁ……": "不要啊啊啊啊啊啊啊——！！　啊……啊……啊啊啊……", "彼の欲望がコゼットの中を蹂躙し、腹の中を満たしてゆく。": "他的欲望蹂躏着珂赛特的体内，逐渐填满了她的肚子。", "これじゃ……また妊娠しちゃう……ぐすん……": "这样……又要怀孕了……呜呜……", "もう何度も味わった感覚だったが、今日はいつにも増して不快感を強く抱くのだった。": "虽然已经体验过很多次了，但今天她却比以往更加不快。", "はぁ……はぁ……いやぁ……もう、帰して……お願いよ……": "哈啊……哈啊……不要……放我回去……求你了……", "子供なら産んであげるから……あなたとの関係は元に戻すから……だから……": "我会生下你的孩子的……我会和你恢复原来的关系的……所以……", "帰る？　何を言っているんです？君は僕のお嫁さんで、ここが君の家ではありませんか": "回去？你在说什么？你是我的妻子，这里就是你的家啊", "ううっ……ひくっ……ぐすん……そんなぁ……": "呜呜……呜呜……呜呜……怎么会……", "泣かないでください。次はもっと気持ちよくしてあげますから……愛していますよ、コゼット……": "别哭。下次我会让你更舒服的……我爱你，珂赛特……", "彼は未だに硬さを維持しているペニスでコゼットの中を擦り始めた。": "他用依然坚挺的鸡鸡开始摩擦珂赛特的体内。", "（もうダメなんだ……あたしは一生このままなんだ……ごめんねみんな……ママ……）": "（已经不行了……我一辈子都会是这样……对不起，大家……妈妈……）", "コゼットは全てを諦め、彼との快楽に溺れてしまおうと決意する。": "珂赛特决定放弃一切，沉溺于与他的快乐之中。", "だからこそ、その時は気づかなかった。": "正因为如此，她当时没有注意到。", "二人を物陰からジッと見つめていた、二つの赤い光の存在に……": "没有注意到，有两道红色的光芒，正从暗处盯着他们……", "――数日後、彼は突然発狂し、精神病院送りとなった。": "——几天后，他突然发狂，被送进了精神病院。", "囚われのコゼットもまた第三者機関によって救出される。": "被囚禁的珂赛特也被第三方机构救了出来。", "治療の過程で、コゼットの妊娠は彼の技術によるフェイクだったと判明した。": "在治疗过程中，他们发现珂赛特的怀孕是他的技术造成的假象。", "狂気の犯行におよんだ男は、病室でずっと人形が……！とうわ言を呟き、膝を抱えて、何かを恐れているらしい。": "犯下疯狂罪行的男人在病房里一直喃喃自语着“人偶……！”抱着膝盖，似乎在害怕着什么。"}