{"夕刻。男たちに迫られて疲れたスキュラは、港でひとり海を眺めていた。": "傍晚。被男人们逼迫而疲惫不堪的斯库拉，独自一人在港口眺望着大海。", "やっぱり、海は落ち着く。どんな嫌なことがあっても、ここにいれば忘れられる": "海边果然很让人平静。不管遇到多么讨厌的事情，只要来到这里就能忘掉", "スキュラ": "斯库拉", "そんな中、近くをひとりの漁師が通りかかる。": "就在这时，一个渔夫从她身边经过。", "魚の入ったバケツを両手に抱えながら……。": "他双手抱着装满鱼的鱼篓……。", "よっしゃ、今日も大漁大漁……うわっ！": "好嘞，今天也是大丰收大丰收……呜哇！", "村人漁師": "村民渔夫", "突然漁師が転び、魚の入ったバケツが宙を舞う。": "渔夫突然摔倒，装着鱼的鱼篓飞到了空中。", "そしてこぼれた海水が、スキュラにかかってしまった。": "然后洒出来的海水，溅到了斯库拉身上。", "うっ……！　なに？　水……？": "呜……！什么？水……？", "ああっ！　すまねえお嬢ちゃん！すぐタオルを持ってくるから……": "啊啊！对不起小姑娘！我马上拿毛巾来给你……", "はぁ……。せっかく嫌なこと、忘れられそうだったのに。あなたのせいで台無し……": "哎……好不容易能忘记那些讨厌的事了。都是你害的，全都白费了……", "ひいっ！　お、お嬢ちゃん！？　その姿はいったい……！？うわぁぁっ！！": "咿！小，小姑娘！？你这副模样到底是……！？呜哇啊啊！！", "海水を浴び、怒り心頭のスキュラ。": "被海水溅到的斯库拉，怒火中烧。", "そんな彼女の体からは、見るもおぞましい触手が生えていた。": "从她的身体里，长出了令人毛骨悚然的触手。", "つくづく、今日はロクな男に会わない……。どいつもこいつも、私の神経を逆撫でする。あなたもそう": "我今天真是没遇到什么好男人……一个个都只会惹我生气。你也不例外", "ほんとはあのナンパ男たち、全員に仕返ししたいけど　この際だから、あなたに八つ当たりさせてもらうから。んんっ……": "其实我很想报复那些搭讪男　不过事到如今，就拿你来出气吧。嗯嗯……", "スキュラは手と触手の両方で、漁師の竿を責め始める。": "斯库拉开始用双手和触手，一起玩弄渔夫的鱼竿。", "配慮や加減の一切ない機械的な動き。": "她的动作毫无顾虑和留情，就像机器一样。", "その力強さは、いまにも肉棒を握り潰してしまいそうなほど強烈だった。": "那股力量十分强大，仿佛随时都会把肉棒捏碎。", "くううっ！　や、やめてくれお嬢ちゃん！さっき、ちゃんと謝ったじゃないか！": "咕呜呜！快，快住手啊小姑娘！我刚才不是好好道歉了吗！", "うるさい。今日の私は機嫌が悪いの。あなたは黙って、私の憂さ晴らしに付き合ってくれればいい。肉人形は言葉を喋っちゃいけないの": "罗嗦。我今天心情很差。你只要闭上嘴，乖乖陪我消愁解闷就行了。肉人偶是不许说话的", "憂さ晴らしだって！？　なんてったって俺が、そんな目に！早く放してくれ……うああっ！": "消愁解闷！？我为什么要遭这种罪啊！快点放开我……呜啊啊！", "へえ、早く終わらせてほしい？　なら望み通りにしてあげる": "哦，想早点结束是吗？那我就成全你", "このフニャフニャのソーセージを一握りで潰せば、私の気分も晴れるかも。それじゃ……": "只要我一使劲捏烂这根软趴趴的香肠，说不定我的心情也会好起来。那么……", "ググッと肉棒を強く握りしめられる。": "她猛地用力握住了肉棒。", "漁師はその瞬間、自身の生殺与奪の権が彼女の手にあることを思い知った。": "渔夫在那一瞬间，意识到自己的生杀大权掌握在她的手中。", "ひっ！　や、やめてくれ！　それだけは！": "咿！别，别这样！求你了！", "嫌なら大人しくして。私が聞きたいのは、男の情けない悲鳴だけ。口答えは聞きたくない": "不想死就老实点。我只想听男人丢脸的惨叫，不想听你顶嘴", "ほら、もっと鳴いてみせて。アソコも乳首も弄ばれて、オス犬みたいに、『ワンワン』って。んんっ、んちゅっ……": "来，再叫得大声点。那里和乳头都被我玩弄，就像条公狗一样“汪汪”叫吧。嗯嗯，嗯啾……", "手コキの激化に連動して、舌の動きも激しくなる。": "随着手冲动作的加剧，舌头的动作也变得激烈起来。", "次第にスキュラの脳内は、嗜虐の快楽で満ちていき……。": "斯库拉的脑内，逐渐被嗜虐的快感所填满……。", "ふうっ、はぁぁっ……。男の乳首って、変な味。それにコリコリとした触感も……。でも、それがクセになる……はぁぁっ……": "呼，哈啊啊……男人的乳头，味道好奇怪。而且摸起来还硬邦邦的……不过，这感觉会上瘾呢……哈啊啊……", "はうううっ……！": "哈呜呜呜……！", "しごきと同時に、細長い舌先で男の固い乳首をチロチロと舐める。": "斯库拉一边撸动，一边用细长的舌尖舔弄男人坚硬的乳头。", "唾液の絡まった、生温かい舌の感触。": "舌头带着唾液，温热的触感传了过来。", "毒蛇の舌を思わせるその感触で、漁師の身体がプルプルと震え出す。": "那触感就像毒蛇的舌头一样，让渔夫的身体开始颤抖起来。", "ふふっ、男って本当に脆い……。それに単純でわかりやすい。んちゅっ、れろっ。はぁぁっ……": "呵呵，男人真是脆弱……而且单纯又容易理解。嗯啾，咧咯。哈啊啊……", "たとえば、ここをいじればたまらず声が出る。そうでしょ？": "比如说，只要玩弄这里，你就会忍不住叫出声来。没错吧？", "はぁぁっ！": "哈啊啊！", "ほら、大当たり。お次はここ。その次は、こことここ……": "看吧，中大奖了。接下来是这里。然后是这里和这里……", "ひいいっ……！": "咿咿咿……！", "触手を巧みに駆使し、肉棒の敏感な部分を刺激していく。": "斯库拉巧妙地操纵触手，刺激肉棒的敏感部位。", "そのたび男は壊れた機械人形のようにピクピクと痙攣してしまうのだった。": "每刺激一下，男人就像坏掉的机器人偶一样，身体抽搐个不停。", "あはっ。どう？　もっと耐えて、無様な姿を見せて。あなたはせっかく見つけた私のオモチャ……もっと長く、楽しませて……！　んちゅっ、ちゅっ、ちゅぷっ……": "啊哈。怎么样？再坚持一下，让我看看你丢人的样子。你可是我好不容易找到的玩具……让我多享受一会儿嘛……！嗯啾，啾，啾噗……", "拷問にも似た、絶え間ない責めの連続。": "斯库拉就像在拷问一样，毫不停歇地连续进攻。", "それにより男の肉棒は、さらに大きさと硬さを増していく。": "男人的肉棒也因此变得更加粗大和坚挺。", "ふふっ。男って、本当にみじめね……。自分の身体の一番弱いとこをこんな目立つ場所にぶら下げて……恥ずかしくないの？": "呵呵。男人真是可悲……居然把身体最脆弱的地方挂在这么显眼的地方……你不觉得羞耻吗？", "これじゃ、『いじってください』って自分から言ってるようなもの。ならもてあそんだって、なんの問題もない……んんっ、はああぁっ……": "这简直就像在说『请来欺负我吧』一样。既然如此，我尽情玩弄你也没什么问题吧……嗯嗯，哈啊啊……", "普段の冷静な態度は消え失せ、Sっ気たっぷりの本性を露わにするスキュラ。": "斯库拉平时冷静的态度消失无踪，露出了充满S气质的本性。", "八つ当たり、憂さ晴らしという建前はどこへやら、彼女は完全に快楽目的で男を責め上げていた。": "原本用来发泄怨气和解闷的借口已经消失不见，她现在完全是出于快乐的目的在玩弄男人。", "んんっ……はあ、あ、あぁぁっ……！　アソコが、もっと大きくなって、はち切れそう……！もう、限界が近いの……？　ああぁっ……！": "嗯嗯……哈啊，啊，啊啊啊……！那里变得更大了，好像要爆开了……！已经，快要到极限了吗……？啊啊啊……！", "はぁぁぁんっ……！　なら、盛大にイかせてあげる……！意識が飛んで、真っ白になっちゃうくらいに……！んんんっっ……！　ああああんっ！！": "哈啊啊啊嗯……！那我就让你尽情地高潮吧……！让你的意识飞走，变得一片空白……！嗯嗯嗯……！ 啊啊啊啊嗯！！", "ひうううっ……！　ひゃああぁぁぁっ！！": "咿呜呜呜……！ 呀啊啊啊啊啊！！", "破裂したかと錯覚するほどに、勢いよく精が放たれる。": "精液猛地喷射出来，甚至让人产生了一种破裂的错觉。", "さすがのスキュラも、その激しさに思わず驚いてしまった。": "就连斯库拉也不禁被那猛烈的势头吓了一跳。", "はぁ、はぁ……すごい、こんなに出てる……。ふふっ。やっぱり男って、面白い……はぁぁっ……": "哈啊，哈啊……好厉害，射了这么多出来……呵呵。男人果然很有趣……哈啊啊……", "お、終わった……。これで、解放してくれるのか……？": "结，结束了……这样，你就会放了我吧……？", "なに言ってるの？　私がこの程度で、満足するはずない。まだまだ、全然足りない……はぁっ……": "你在说什么呢？我怎么可能满足于这种程度。还远远不够呢……哈啊……", "今日一日、あなたは私のみじめなオモチャ……。独り占めして、思う存分遊ばせなさい……ふふっ": "今天一整天，你都是我可怜的玩具……让我独占你，尽情地玩弄吧……呵呵", "そ、そんな……！": "怎，怎么这样……！", "スキュラはそう言って微笑み、男の陰嚢を空にするまで精液を搾りつくすのだった。": "斯库拉微笑着说完，继续榨取男人的精液，直到他的阴囊空空如也为止。"}