{"るんるんるん♪　今日は人間さんくんとバーベキュー♪人間さんくん、いっぱい食べてね。はい、あ～んして。おねぇちゃんが食べさせてあげる": "嘻嘻嘻♪　今天要和人类君一起烤肉♪　人类君，多吃点哦。来，张嘴，姐姐喂你吃", "ユノ": "尤诺", "これ以上はやめた方がいいわよ。人間さん、お腹いっぱいだから": "别再喂了。人类君已经吃饱了", "クラース": "克拉斯", "ええっ、そうなの！？": "哎，真的吗！？", "私、他人の願望を読み取る能力があるからわかるのよ": "我能读取他人的愿望，所以我知道", "ううっ、人間さんくんが望まないことをしてしまうなんて、おねぇちゃん失格だわ。バカバカバカ！": "呜呜，居然做了人类君不想做的事，我真是个不合格的姐姐。笨蛋笨蛋笨蛋！", "あの～、あたしはお腹がすいてるんだけど、そこのお肉焼いてくれない？": "那个～我肚子饿了，能帮我烤点肉吗？", "ポセイドン": "波賽頓", "自分の食べる肉くらい、自分で焼きなさい": "自己吃的肉，自己烤", "じゃあ人間さんくん、お腹がいっぱいなら、なにをする？ビーチバレーとかどうかな？　おねぇちゃん、がんばっちゃうよ！ひとり時間差とか回転レシーブやっちゃうんだから！": "那人类君，既然吃饱了，要做什么呢？　沙滩排球怎么样？　姐姐会加油的！　我会一个人玩时间差和旋转接球！", "いいえ、人間さんはビーチバレーを望んでないわ。満腹の時のハードな運動は体の負担になるし": "不，人类君不想玩沙滩排球。吃饱了做剧烈运动，会对身体造成负担", "た、確かに！　そんなことも気づかないなんてバカバカバカ！": "有，有道理！　居然连这种事都没注意到，笨蛋笨蛋笨蛋！", "ちなみに人間さんが望んでいるのは波打ち際での水のかけあいよ。水着の女の子とやることと言えば、これでしょう？": "顺便一提，人类君想在海边互相泼水。说到和穿着泳装的女孩子一起做的事，就是这个吧？", "そ、それこそが水着男女の海の定番！『きゃっ、冷たい！』『もうっ、やめてよ～』『ほら、お返しだぞ～』って人間さんくんとやり合うのって楽しそう！": "这，这才是穿着泳装的男女在海边的固定桥段！『呀，好凉！』『讨厌，别泼了啦～』『来，这是回礼～』和人类君互相泼水，感觉好开心！", "あたしはビーチバレーいいと思うけどな～。実はあたし、必殺サーブを編み出したの。ビーチバレー最高！": "我觉得沙滩排球也不错～其实我发明了必杀发球。沙滩排球最棒了！", "じゃあ、人間さん、あっちで水のかけっこしようか。ふたりはビーチバレーをしたいみたいだし": "那人类君，我们去那边互相泼水吧。她们两个好像想玩沙滩排球", "ううっ、行ってしまったわ……。人間さんくんの願望がわかるクラースちゃんはすごいけど、おねぇちゃんだって負けてられないんだから……！": "呜呜，走掉了……能知道人类君愿望的克拉斯酱很厉害，但姐姐也不会输的……！", "バーベキューが一段落すると、ユノにビーチの茂みに連れていかれた。": "烧烤告一段落后，尤诺把我带到了沙滩的树丛里。", "辺りには誰もいない。ユノは少し恥ずかしそうに言った。": "周围没有其他人。尤诺有些害羞地说道。", "あのね、おねぇちゃんだって人間くんの望んでることわかるんだよ。ほら、本当にしてほしいのは……これだよね？": "那个，姐姐也知道人类君的愿望哦。你看，你真正想做的……是这个吧？", "そう言うとユノは上の水着を外した。": "尤诺说完，脱掉了上面的泳衣。", "水着が外れると、おっぱいが弾けて大きく波打った。": "泳衣一脱掉，尤诺的胸部就剧烈地晃动起来。", "ユノ、なにをしてるんだ……！？": "尤诺，你在做什么……！？", "戸惑っているとユノに押し倒されて海水パンツを脱がされた。": "我还在困惑的时候，尤诺就把我推倒，脱掉了我的泳裤。", "ふふっ、かわいい弟くん……望んでいるのはおっぱいだよね？おねぇちゃんのおっぱいをチラチラ見てるの気づいてたんだから": "呵呵，可爱的弟弟……你想要的是胸部吧？我早就发现你一直在偷瞄姐姐的胸部了", "チラ見していたのは事実だった。": "我确实一直在偷瞄尤诺的胸部。", "女性が男のそうした視線に敏感なのをすっかり忘れていた。": "我完全忘了女性对男性的视线很敏感。", "ふふふっ、こんなに大きくしてエッチなんだから。でも、おねぇちゃんはエッチな弟くん、嫌いじゃないよ。おねぇちゃんで欲情してくれたら、すごく嬉しいし": "呵呵呵，都变得这么大了，真是好色。不过，姐姐并不讨厌好色的弟弟。看到你对姐姐发情，姐姐很开心", "いや、一般的に弟が姉で欲情したらいけないと思うが……。": "不，一般来说，弟弟是不能对姐姐发情的……", "さあ、なにをしてほしい？答えはわかってるんだけど、おねぇちゃん、弟くんの口から直接聞きたいな": "说吧，你想做什么？虽然我知道答案，但还是想听弟弟亲口说出来", "そんなことを聞かれても……。": "就算你这么问……", "どうしてためらってるのかな？　おねぇちゃんのおっぱい嫌い？こんなにやわらかくてたぷたぷしてるんだよ": "为什么犹豫呢？你讨厌姐姐的胸部吗？明明这么柔软，这么有弹性", "上下左右に揺れるユノのおっぱいは実においしそうだった。": "尤诺的胸部上下左右摇晃着，看起来非常美味。", "これに包まれたら、すぐにイッてしまいそうだった。": "如果被这对胸部包裹住，我应该会立刻射精。", "言わないと、乳首くりくりしちゃうぞ": "不说的话，我就要捏你的乳头了", "乳首を弄られて、痛みと共に快楽の電流が走った。": "乳头被捏住，伴随着疼痛，一股快感的电流流过全身。", "そそり勃った肉棒がピクピクと痙攣した。": "勃起的肉棒一跳一跳地痉挛着。", "あら、乳首硬くなったよ。女の子みたいに気持ちよかったのかな？さあ、弟くん、なにしてほしい？": "哎呀，乳头变硬了。是不是像女孩子一样舒服？说吧，弟弟，你想做什么？", "もはや言うしかなかった。肉棒がそれを求めていた。": "只能说了。肉棒正在渴求着。", "……おねぇちゃん、そのおっぱいでシコシコしてください！": "……姐姐，用你的胸部撸我吧！", "ふふふっ、正直でよろしい。おねぇちゃん、正直な弟くんが大好きなんだ。だから、いっぱいご奉仕してあげるね": "呵呵呵，很好，很诚实。姐姐最喜欢诚实的弟弟了。所以，我会好好侍奉你的", "ふふふっ……どう、気持ちいい？　もっと激しくした方がいい？": "呵呵呵……怎么样，舒服吗？　要更激烈一点吗？", "やわらかい乳房に包まれて肉棒が歓喜の声をあげていた。": "被柔软的乳房包裹着，肉棒发出欢喜的声音。", "さらなる快楽がほしくて、コクコクとうなずいた。": "为了得到更多的快乐，我点了点头。", "じゃあ、唾を垂らしてもっとスムーズになるようにしてあげる。じゅるり、じゅるじゅる……": "那么，我帮你滴点口水，让它变得更顺滑。啾噜，啾噜啾噜……", "口から垂れた唾液が亀頭を伝い、肉竿に流れ落ちた。": "从嘴里滴下的唾液流过龟头，流到肉竿上。", "肉棒が十分に潤ったのを確認すると、ユノはおっぱいのスピードを速くした。": "确认肉棒已经充分湿润后，尤诺加快了胸部的速度。", "たっぷん、たっぷん♪　おちんちん、シコシコ♪弟くんの乳首くんもいじっちゃおうかな？硬くなって摘まんでほしいって言ってるみたいだし。はい、グリグリ♪": "咕嘟，咕嘟♪　小鸡鸡，撸撸♪要不要玩弄一下弟弟的乳头呢？它已经变硬了，好像在说想被捏住一样。来，我捏我捏♪", "ビリビリとした快楽がふたたび全身を貫いた。": "一阵酥麻的快感再次贯穿全身。", "弱く摘ままれた時はむず痒い痛みが走った。": "被轻轻捏住的时候，一阵痒痒的疼痛感掠过。", "ああっ、あううっ、あはぁ……なんて可愛い声をあげるの？もっとその声を聞かせて": "啊啊，啊呜呜，啊哈……好可爱的声音。再让我多听听", "あえぎ声などあげたくなかったが、抑えられなかった。": "虽然不想发出娇喘，但我却无法控制自己。", "自分でも信じられないくらいの声をあげてしまった。": "我发出了连自己都不敢相信的声音。", "はあ～ん、弟くんの可愛い声を聞いていたら感じて来ちゃったわ。いやん、きゃうん……ああぁっ！": "哈啊～听到弟弟可爱的声音，我也有感觉了。呀，呀啊……啊啊！", "ユノの腰が妖艶にくねっているのが見えた。": "尤诺的腰肢妖艳地扭动起来。", "息が荒くなり、乳首が充血して硬くなっていた。": "呼吸变得急促，乳头充血变硬。", "ああっ、あううっ、今、おねぇちゃんのアソコびしょびしょなの……！たぶん水着に染みができてるわ……はあ～ん、ああぁっ……！": "啊啊，啊呜呜，姐姐的那里已经湿透了……！大概已经渗到泳装上了……哈啊～啊啊……！", "言われて水着の濡れ染みを想像してしまった。": "听到尤诺这么说，我想象了一下泳装的湿痕。", "水着をズラして、びしょ濡れのアソコを確かめてみたい衝動に駆られた。": "我突然产生了一股冲动，想要拨开泳装，确认一下她湿透的那里。", "はぁはぁ、おちんちんが大きく膨らんでる。我慢のお汁が出ているわ": "哈啊哈啊，小弟弟胀得好大。忍耐汁都流出来了", "指摘されるまでもなく、もう限界だった。": "用不着尤诺提醒，我已经到极限了。", "亀頭は張りつめ、身体の力を抜けば、いつでも射精できる状態になっていた。": "龟头胀得鼓鼓的，只要放松身体，随时都可以射精。", "弟くん、いいのよ、出して……！　いっぱい出して……！気持ちよくなってくれることが、おねぇちゃんの歓びなんだから……！": "弟弟，可以哦，射出来吧……！尽情地射出来吧……！弟弟舒服，就是姐姐的快乐……！", "きゃぁっ……♪　いっぱい出たぁぁ……♪": "呀啊……♪　射了好多……♪", "はあ～ん、ああ～ん、いっぱい出てる……！おちんちんが暴れてる……！　おねぇちゃん、目を開けてられないよ～！": "哈啊～嗯，啊啊～嗯，射了好多……！小弟弟在乱动……！　姐姐我，眼睛都睁不开了～！", "肉棒が首を振り、白濁の液をまき散らしていた。": "肉棒剧烈抖动，将白浊液喷得到处都是。", "それはユノの顔にも直撃し、頬からあごに滴り落ちていた。": "尤诺的脸也遭到了直击，精液从脸颊滴落到了下巴。", "ああっ、もっと出していいんだよ……！おねぇちゃんの顔をもっとベトベトにして……！ああん、はうん、あああーっ！": "啊啊，可以再射多一点哦……！把姐姐的脸弄得黏糊糊的……！啊啊嗯，哈呜嗯，啊啊啊——！", "はぁはぁ……いっぱい出したね。おねぇちゃんのお顔、弟くんの白いのでいっぱいだよ……": "哈啊哈啊……射了好多呢。弟弟的白色液体，把姐姐的脸弄得一片白……", "精液まみれになっても、ユノは愛情とやさしさに溢れたおねぇちゃんだった。": "即便沾满了精液，尤诺依然是那个充满爱意和温柔的姐姐。", "ねえ、おねぇちゃん、弟くんが望むことできたかな……？クラースちゃんみたいになれたかな……？": "姐姐我，有满足弟弟的愿望吗……？有变得像克拉斯一样吗……？", "もちろんだった。": "当然了。", "こんなに何でも受けとめてくれる存在は他にいなかった。": "世上再也找不到像她这样，愿意接受我的一切的人了。", "えへへ、嬉しいな。弟くん、これからもおねぇちゃんにたくさん甘えていいんだからね": "哎嘿嘿，好开心。弟弟，今后也可以尽情地向姐姐撒娇哦"}