{"ん～っ！　お肉美味しいわ♪　やっぱり浜辺でするBBQはいいわねぇ。夏！っていう感じを全身で味わえるわ": "嗯～！　肉好好吃♪　果然在海边BBQ就是好啊。能用全身感受到夏天！", "クラース": "克拉斯", "素足に触れる砂の感触、太陽の熱。そして冷たい海風に、波の音。これぞバカンスって感じよね～": "赤脚踩在沙子上的触感，太阳的热量。还有冰冷的海风，海浪的声音。这就是度假的感觉啊～", "うん！　今日は来てよかったよ～！　人間さんも楽しそうだし！": "嗯！　今天能来真是太好了～！　人类君看起来也很开心！", "武蔵はるの": "武藏贝克", "うん。やっぱりバカンスって最高ね。はい、玉ねぎ焼けたよ": "嗯。果然度假就是最棒的。来，洋葱烤好了哦", "ローザ": "罗莎", "ローザ、野菜はもうたくさん食べたから、お肉を焼いてちょうだいよ": "罗莎，蔬菜我已经吃够了，烤点肉吧", "えーほんと？　さっきからクラースさんお肉ばっかり食べてない？　食事はバランスが大事なんだから。はい、しいたけとピーマンとナスも食べて": "哎，真的吗？　克拉斯先生从刚才开始就一直在吃肉吧？　饮食平衡是很重要的。来，蘑菇，青椒和茄子也吃", "そんなに野菜ばっかり大盛にしなくたっていいじゃない。BBQってお肉の料理なんだから。ローザもほらお肉、あーん": "不用把蔬菜都堆得那么高吧。BBQ就是烤肉料理。罗莎也来，吃肉，啊——", "はんっ……ん、美味しい。最高級なだけあるね。でも実は、焼きながらつまんでたから、結構もうお腹いっぱいなの": "哈嗯……嗯，好吃。不愧是最高级的肉。不过其实，我烤的时候就吃了一些，所以已经很饱了", "じゃあそろそろ締めだね。BBQの締めはやっぱり焼うどんでしょ！　ちょっと待っててね！": "那差不多该收尾了。BBQ的收尾果然还是烤乌冬面吧！　等一下哦！", "あら、さすが手際がいいわね～。あっという間に美味しそうな匂いがしてきたわ": "哎呀，不愧是武藏贝克，动作真快～。转眼间就闻到了美味的香气", "お腹いっぱいだったのに、匂いを嗅いでるとお腹が空いてくる……": "虽然已经吃饱了，但闻到这个味道肚子又饿了……", "はい、完成！　みんな、たくさん食べてね～！　人間さんもはい、どうぞ！": "好了，完成！　大家，多吃点哦～！　人类君也来，吃吧！", "ん、さすが麺が違うわね。このハリ、コシ……": "嗯，不愧是乌冬面。这个弹力，嚼劲……", "うん。モチモチ感もあって最高……！　お腹いっぱいなのに食べちゃう": "嗯。还有这种Q弹的感觉，太棒了……！　虽然已经吃饱了，但还是忍不住吃", "あっという間に完食しちゃったわ。このあとはたくさん運動しないといけないわよね": "转眼间就吃完了。之后得好好运动一下才行", "じゃあ海に泳ぎに行こうよ！　あ、でも人間さんが寝ころがっちゃってる……お腹いっぱいなの？": "那就去海里游泳吧！　啊，但人类君在睡觉……吃饱了吗？", "ふふ。私はあとで人間さんと合流するから、２人は先に行ってていいわよ？": "哈哈。我之后再和人类君汇合，你们两个先去吧？", "わかった。じゃあ、先に遊んでるね。ゆっくり来ていいから": "好的。那我们先去玩了。你慢慢来就好", "……ふふ、行っちゃった。さぁ、人間さん。あなたは私と２人で食後の運動でもしましょ？": "……呵呵，走掉了。来吧，人类君。你和我两个人一起做餐后运动吧？", "ん、よいっしょっと……ちょっとじっとしててね……？": "嗯，嘿咻……稍微别动哦……？", "パラソルの下で休んでいると、クラースが突然腹の上に馬乗りになって来た。": "我在遮阳伞下休息时，克拉斯突然骑到了我的肚子上。", "そのままこちらの手を頭の上で縛り上げて行く。": "然后就这样把我的手绑在了头上。", "はい、完成っと。これで身動きできないわね。さあ、食後の運動に付き合ってもらうわよ": "好，完成了。这样你就动不了了。来吧，陪我做餐后运动吧", "楽し気に笑ったクラースが、おもむろに水着をずらすと肉棒を膣口に押し当てる。そのままゆっくりと腰を落とし、肉棒が膣に飲み込まれて行った。": "克拉斯开心地笑着，慢慢地把泳衣挪开，将肉棒抵在了阴道口。然后就这样慢慢地坐下，肉棒被阴道吞了进去。", "ん、ふ……はぁ……人間さんの熱いものがゆっくり、奥に入って来るわぁ。んっ、んん……いきなり入れたから、ちょっと苦しいかも。んっ": "嗯，呼……哈啊……人类君的热热的东西慢慢地进来了。嗯，嗯嗯……因为突然插进来，可能有点难受。嗯", "言葉とは逆に俺の方を見つめるクラースは楽しげに舌をぺろりと出している。": "与所说的话相反，克拉斯注视着我，开心地吐出舌头。", "ん、はぁ……人間さん、私の中に、んっ、入ってくるとこ、見ててちょうだい……っ。んっ、ほら、もっと奥まで入っちゃうからぁ……っ、はぁっ、んっ……": "嗯，哈啊……人类君，看着我，嗯，进到我里面来……嗯，你看，进到更里面了……哈啊，嗯……", "熱い吐息と共に膣が緩み、肉棒を根元まで飲み込んだ。瞬間、ぎゅっと肉棒全体が締め付けられる。": "伴随着炽热的吐息，阴道放松下来，将肉棒吞到了根部。瞬间，整个肉棒被紧紧地夹住。", "んっ、はぁ……っ、お腹に力を入れると人間さんの形がはっきりわかるわ……はぁっ、ん、ふぅっ、私の中で、んっ、はぁ、どんどんおっきく、硬くなってるわ……": "嗯，哈啊……，只要往肚子上用力，就能清楚地感觉到人类君的形状……哈啊，嗯，呼，它在我的里面，嗯，哈啊，变得越来越大，越来越硬了……", "俺の腹に手を置いたクラースが、ゆっくりと腰を上下させる。そのたびに肉棒がしごかれ、こちらの息も乱れて行った。": "克拉斯把手放在我的肚子上，慢慢地上下摆动腰部。每次肉棒都会被摩擦，我的呼吸也变得紊乱起来。", "ふふ、人間さん……呼吸が早くなって来たわね？　私の中でこの熱くて硬い物ギュウギュウされて、身体の中も熱くなっちゃったんでしょ……？": "呼呼，人类君……你的呼吸变快了呢？我的里面被这个又热又硬的东西紧紧地夹住，身体里面也变热了吧……？", "クラースが見せつけるように腰をうねらせ、限界まで引き抜いては最奥まで導く。そのたびに下半身がうずいた。": "克拉斯扭动着腰，像是在展示给我看一样，将肉棒拔到极限，然后又引导到最深处。每次这样做，我的下半身都会感到一阵瘙痒。", "ん、ふふっ、人間さんのおちんちん、どんどん硬くなってくるわ……んっ、はぁ。どう？　私の中、あったかいでしょ……？": "嗯，呼呼，人类君的肉棒，变得越来越硬了……嗯，哈啊。怎么样？我的里面，很温暖吧……？", "クラースが腰の動きを少し激しくした。同時に膣口から蜜があふれ出し、こちらの腹を濡らしていく。": "克拉斯腰部的动作变得有些激烈。同时，蜜汁从阴道口溢出，弄湿了我的肚子。", "んっ、はぁ……っ、人間さんは奥と浅い所、どっちが好きなのかしら……？　んっ、ちゃんと口に出して言って。じゃないと、んっ、このまま浅い所だけで終わっちゃうわよ～？": "嗯，哈啊……，人类君喜欢深处还是浅处呢……？　嗯，好好说出来。不然，嗯，我就这样在浅处结束哦～？", "宣言通り、浅い位置で腰を振られ、肉棒の先だけが刺激される。もどかしい感覚に自然とこちらの腰も動き始めてしまった。": "正如她所说，她在我浅处摆动腰部，只有肉棒的前端受到刺激。这种焦躁的感觉让我自然地开始动起腰来。", "んっ、あっ、ダメよ。人間さんは動いちゃダ～メ。今日は私だけが動くの♪": "嗯，啊，不行哦。人类君不能动～。今天只有我动♪", "足の付け根を押さえつけられ、動きを封じられる。腰がわずかにしか動かないことがもどかしかった。": "我的大腿根部被按住，被封住了动作。腰部只能微微动一下，让我感到焦躁。", "んっ、ふふ、もっと好き勝手に腰を振りたいの？　息を荒くして、耐えてる顔すっごい素敵よ……。んっ、はぁ、その顔で興奮してきちゃった……": "嗯，呵呵，想更加随意地摆动腰部吗？呼吸急促，忍耐着的表情非常棒哦……。嗯，哈啊，你的表情让我兴奋起来了……", "クラースが悶える。膣の中がひと際強く絞まり、肉棒の熱が弾けそうになった。直後、クラースが動きを止めた。": "克拉斯扭动着。阴道里格外用力地夹紧，肉棒的热量快要爆发了。紧接着，克拉斯停下了动作。", "んっ、あっ！　人間さん、今イっちゃいそうだったでしょ……？　私はまだまだなんだから、勝手にイっちゃだぁめ。ね？": "嗯，啊！　人类君，刚刚差点射了吧……？　我还没高潮呢，不能擅自射出来。好吗？", "ちゃんとイカせてくださいってお願いするの……ほら、聞かせて。可愛い声で、お願いしますって言うのよ……ん、ふぅっ……": "请好好地拜托我让你射出来……来，让我听听。用可爱的声音，说拜托了……嗯，呼唔……", "クラースは頬を赤く染め、汗を滴らせながらゆっくりと腰振りを再開する。温かい膣壁に肉棒が擦り上げられ、ゾクリと身体がうずいた。": "克拉斯脸颊泛红，流着汗再次开始缓缓地摆动腰部。肉棒被温暖的阴道壁摩擦，身体一阵发麻。", "んっ、ふふ、イキたいの？　足を押さえてても、小刻みに中突いてくるわね。んっ、ふあっ、んっ、小刻みに中を擦られるのもゾクゾクしちゃう……": "嗯，呵呵，想射了吗？　就算按住脚，也还是在小幅度地顶着里面呢。嗯，呼啊，嗯，小幅度地摩擦里面也让人发麻……", "はぁっ、んっ、あっ、気持ちいいっ……？　ほらっ、激しくこすっちゃうわよ……っ、んっ、あぁんっ、また、おちんちん、びくってしたぁ……っ": "哈啊，嗯，啊，舒服吗……？　看，激烈地摩擦了哦……嗯，啊啊嗯，肉棒，又抖了一下……", "出ちゃうでしょっ、ほらっ、あっ、このままだともう限界よね……っ？": "要射了吧，看，啊，这样下去已经到极限了吧……？", "何度も絞まった膣壁で擦り上げられ、また熱が弾けそうになる。だが、またしてもクラースは動きを止めてしまった。": "被多次绞紧的阴道壁摩擦，热量又要爆发了。但是，克拉斯又停下了动作。", "あはぁ……♪　イキたくてしょうがないって顔してる……かわいい♪　そんな切ない顔しちゃって……": "啊哈啊……♪　一副想射得不得了的表情……好可爱♪　露出那么难过的表情……", "舌で自分の唇を舐めたクラースがこちらを見つめながら、大きく上下する。しかし、すぐに止めてしまう。それを何度も繰り返され、もう限界だった。": "用舌头舔着自己嘴唇的克拉斯一边注视着我，一边大幅度地上下摆动。但是，又马上停下了。这个过程重复了好几次，我已经到极限了。", "んっ、イキたい？　もう、限界なのね～？　じゃあ、イかせてってお願いして？　んっ、ちゃんと言えたら、私の中で出していいわよ～？": "嗯，想射了吗？　已经，到极限了吧～？　那就，拜托我让你射出来吧？　嗯，好好说出来的话，可以射在我里面哦～？", "熱を吐き出したい。素直に伝えると、直後、嬉しそうに笑ったクラースが激しく腰を上下させた。": "想把热量释放出来。我坦率地传达后，克拉斯高兴地笑着，激烈地上下摆动腰部。", "んっ、あっ、あっ、ふぅんっ、んっあ、イク！　私もっ、一緒にぃ……っ！": "嗯，啊，啊，呼嗯，嗯啊，去了！　我也，一起……！", "イクっ、イッちゃうっ、ああああぁぁぁあああぁぁっ……！！": "去了，去了，啊啊啊啊啊啊啊啊啊啊啊啊……！！", "膣壁が震えた。瞬間、最奥に熱を吐き出していた。": "阴道壁颤抖着。瞬间，热量在最深处释放出来。", "あ、はぁん……人間さん、何度も我慢したから、たくさん出たわね。んっ、あったかいの溢れちゃてる……": "啊，哈嗯……人类君，因为忍耐了那么多次，射了好多呢。嗯，热热的溢出来了……", "見せつけるように腰を少し上げて見せるクラース。繋がったままの部分から、とろりと白い精液が伝い落ちた。": "克拉斯像是展示给我看一样稍微抬起腰部。粘稠的白色精液从连接在一起的部分滴落。", "ん、ふふ、また興奮しちゃった？　でも、ローザたちを待たせているから、今はこれで終わりよ。さあ、汗を流しに海に行きましょうか": "嗯，呵呵，又兴奋了？　但是，罗莎她们还在等着，现在就到此为止吧。来，去海边冲个澡吧", "ニコリと微笑むクラースに下半身がうずく。このまま続けたい気持ちはあったが、ぐっと堪えて頷いた。": "克拉斯微微一笑，我的下半身蠢蠢欲动。虽然想继续下去，但我还是忍耐着点了点头。"}