{"うひゃあぁー！？": "咿呀啊啊！？", "ワダツミ": "和津津見", "どうしたの？　って、うわ……顔の石像……？　この顔のモデルってもしかして……": "怎麼了？呃，嗚哇……臉的石像……？這張臉的原型，難道是……", "スキュラ": "斯庫拉", "どう見てもこれ、オケアノス様ですよね。しかもなんで皆さん、石像の口の部分へ手を入れて……？": "這怎麼看都是俄刻阿諾斯大人吧。而且爲什麼大家都把手伸進了石像的嘴巴里……？", "とても気になる……本人へ聞いてみようか": "非常在意……去問問本人吧", "ああ、あれは\"真実の口\"って名前の、わたしが作った占いマシーンよ": "啊啊，那是我做的占卜機器，名字叫“真實之口”", "オケアノス": "俄刻阿諾斯", "最近相談が多くて、聞くのが面倒になってきたから作ったの。あの石像の口へ手を突っ込んで、悩み事を問い掛ければ、答えが返ってくる仕組みよ": "最近來找我商量的人很多，我嫌聽他們說話麻煩，就做了這個。把手伸進那尊石像的嘴巴里，問出自己的煩惱，它就會回答你哦", "普段ぐーたらしているくせに、あんな大掛かりなものを作る元気はあるのか……": "平時明明那麼懶散，居然還有精力做那麼大的東西……", "ぐーたらなんてしてないわよぉ。ぽっしーが海で頑張る係で、わたしは海を見守る係だから、こうしているだけよぉ〜": "我纔沒有懶散呢。小波是負責在海里努力，我是負責守望大海，所以只是這樣而已哦～", "ただいまです！　はぁ……2時間も行列に並んじゃいました……": "我回來了！哈啊……排了兩個小時的隊……", "おかえり。あれは真実の口という、オケアノス制作の占いマシーンだったらしい。で、実際使ってみてどうだった？": "歡迎回來。那個叫真實之口，是俄刻阿諾斯製作的占卜機器。實際用過之後感覺怎麼樣？", "それが凄いんですよ！　あの占いマシーン！私の長年の悩みにもすんなり答えてくれましたし！凄いですね、オケアノス様！": "那個占卜機器很厲害哦！它很乾脆地回答了我長年的煩惱！俄刻阿諾斯大人，您真厲害！", "当然よ。真実の口へは古今東西、老若男女、あらゆる情報を入力してあるからね。何万、何億通りもの素晴らしい答えが確実に返ってくるわ": "當然啦。真實之口裏輸入了古今東西，男女老少，各種各樣的情報。它會給出幾萬，幾億種美妙的回答哦", "あはは……何万、何億通りって……そのお元気をもっと他のことに使った方が良いような……": "啊哈哈……幾萬，幾億種……把這份精力用在其他地方上會更好吧……", "もしも占いが当たらなかったりしたら、製作者が恨まれる可能性もありそう……": "如果占卜不準的話，製作者可能會被怨恨……", "大丈夫じゃない？みなさんもしょせん占いって思っているでしょうし。恨む人なんていないわよ、絶対に": "不會吧？大家應該都只是把它當成占卜而已。絕對沒有人會恨我啦", "そ、それでも一応用心しておいてくださいよ？念の為に……": "即，即使如此，還是請小心一點吧？以防萬一……", "ありがと。ふわぁ……それじゃあお休みなさい……": "謝謝。呼啊……那晚安了……", "この人、本当にわかっているんだろうか……": "這個人，真的明白嗎……", "すやすや……にゃむにゃむ……うへへ……真実の口で大儲け……働くよりも楽ちん……んふふ……": "呼呼……呼呼……嘿嘿……用真實之口大賺一筆……比工作更輕鬆……嘿嘿……", "すっかり夢見心地なオケアノス。": "俄刻阿諾斯已經完全進入了夢鄉。", "そんな彼女へ憤怒の眼差しを送っている一人の村人がいた。": "有一個村民正用憤怒的眼神看着她。", "アイツか……真実の口とかいう、いんちきマシーンを作ったやつは！マシーンと同じ顔をしてるから見つけやすかったぜ！": "就是那傢伙嗎……就是那傢伙製作了真實之口那種騙人的機器！因爲和機器長得一樣，所以很容易找到！", "村人": "村民", "彼はスキュラが危惧した通り、占いを過信し、恋人と破局をしてしまった愚か者である。": "他就是斯庫拉擔心的那種，過分相信占卜，和戀人分手的蠢貨。", "彼は眠っているオケアノスへ馬乗りとなり、彼女の唇へ怪しげな薬を一滴垂らして、そして……": "他騎在睡着的俄刻阿諾斯身上，往她的嘴脣滴了一滴可疑的藥，然後……", "んにゃ……はっ！？　あ、貴方、なにをしているの！？": "嗯……哈！？你，你在做什麼！？", "髪、痛いっ……！　そこ、引っ張らないで！　離してっ……！": "頭髮，好痛……！不要拉那裏！放開我……！", "村人はニヤニヤと笑みを浮かべながら、イチモツの先端をオケアノスの胸の谷間へ擦り付けていた。": "村民一邊露出淫笑，一邊用雞巴的前端摩擦俄刻阿諾斯的乳溝。", "やっ……あっ……ちょっと、やめなさい……！どうしていきなりこんなことを……？あっ、はぁ……んんっ……ほんと、やめてっ……": "不……啊……等一下，住手……！爲什麼突然做這種事……？啊，哈……嗯嗯……真的，住手……", "村人はかなり興奮しているのか、肉棒の先からカウパー線液をトロトロと零して、オケアノスの胸を汚している。": "村民似乎非常興奮，肉棒的前端流出了黏糊糊的尿道球腺液，弄髒了俄刻阿諾斯的胸部。", "ちょっと、そんなにお汁を塗り込まないでっ……！あふ、あっ、はぁ……ああ、くちゅくちゅいってる……": "等一下，不要把那種汁液塗到我身上……！啊呼，啊，哈……啊啊，咕啾咕啾的……", "はぁ……はぁ……お願いだから教えて……貴方はなんでこんな乱暴なことを……？": "哈……哈……拜託你告訴我……你爲什麼要做這麼粗暴的事……？", "お前のインチキ占いマシーンのせいで彼女にフラれちまったんだ！これはその復讐だ！": "因爲你的騙人占卜機器，我被女朋友甩了！這是對你的復仇！", "ふ、復讐って……あんっ……そんなひどいわ……！": "復，復仇……啊嗯……太過分了……！", "占いは当たるも八卦当たらぬも八卦というじゃない……！　それをわたしのせいにするだなんて……！": "占卜不是說中了是占卜，說不中了也是占卜嗎……！　居然把錯推到我身上……！", "うるさいうるさいうるさい！フラれた彼女の代わりに、お前の胸を犯してやる！彼女の代わりにお前をドッロドロにしてやるぜ！": "羅嗦羅嗦羅嗦！我要代替被你甩掉的女朋友，侵犯你的胸部！代替她把你弄得黏糊糊的！", "あくっ……はぁ、はぁ……お願いよ、こんなことやめて……！あ……あっ……んくっ、んん……": "啊嗚……哈，哈……拜託你，不要做這種事……！啊……啊……嗯嗚，嗯嗯……", "さぁて、じゃあそろそろ本格的に……！": "好了，差不多該正式開始了……！", "え、あ、ちょっと……んああぁあーっ！あっ、ああっ、いやぁあぁーっ！！": "誒，啊，等等……嗯啊啊啊啊！啊，啊啊，不要啊啊啊！！", "ペニスが胸の谷間へ潜り込んだ途端、まるで挿入されたかのような快感がオケアノスへ襲いかかる。": "肉棒一插進乳溝，俄刻阿諾斯就感受到了彷彿被插入的快感。", "いやっ……あっ、んんんっ……！なによ、コレ……どうしてわたし、こんなことで喘いで……んあぁっ！　あっ、あっ、ああんっ！": "不要……啊，嗯嗯嗯……！這是什麼……爲什麼我，會因爲這種事而嬌喘……嗯啊啊！　啊，啊，啊啊嗯！", "ムンと香る雄の汁の匂いが、オケアノスの頭を陶酔させていた。": "雄性的汁液散發出的濃郁氣味，讓俄刻阿諾斯的頭腦變得陶醉。", "酷いことをされているにも関わらず、感じてしまっている。": "儘管被對方粗暴地對待，卻還是有感覺。", "そんな自分にただ戸惑うばかりであった。": "俄刻阿諾斯只是對這樣的自己感到困惑。", "どうだ媚薬の効果は？　一滴でも飲み込めば、あらゆる箇所がアソコのように感じ出す特製品なんだな、これが！": "媚藥的效果如何？　這可是特製的媚藥，只要喝下一滴，全身上下都會變得像那裏一樣敏感！", "なに、それっ……あくっ……はぁあん！あっ、あっ、んんっ……！　や、やだ……": "那是什麼……啊嗚……哈啊啊嗯！啊，啊，嗯嗯……！　討，討厭……", "んあぁっ……ああ……も、もうほんとうに、やめてっ……お願いよぉ……！": "嗯啊啊……啊啊……真，真的，住手……求你了……！", "オケアノスは必死に手を突き出して、男を遠ざけようとしていた。": "俄刻阿諾斯拼命地伸出手，想要推開男人。", "しかしここ最近寝てばかりいたせいか、上手く力が入らない。": "但是因爲最近一直都在睡覺，所以無法順利地使上力。", "へへ……なぁに、自分から俺の乳首弄ってやがる？やる気になったのか？": "嘿嘿……怎麼，自己在玩弄我的乳頭？有幹勁了嗎？", "ち、ちがうわ！　これは……あくっ、はぁ、はぁ……あっ、ああっ……あぁぁん……！": "不，不是的！　這是……啊嗚，哈啊，哈啊……啊，啊啊……啊啊啊嗯……！", "ああ……気持ちいい……！お前が乳首を弄ってくれたおかげで、腰が止まらねぇぜ！": "啊啊……好舒服……！多虧你玩弄我的乳頭，我的腰根本停不下來！", "あっ、はぁあぁっ、んんっ……んっ！だめっ……やめて……もう、本当に……ああっ、んくっ、んんんんっ――！！": "啊，哈啊啊啊，嗯嗯……嗯！不行……住手……真的，不行……啊啊，嗯嗚，嗯嗯嗯嗯——！！", "もうイキそうか？　胸でアクメか？　おい！": "差不多要去了嗎？要用胸部高潮了嗎？喂！", "ち、ちが……やっ、あっ……ふあ、ああぁ！はぁ、ふぁ、あっ、あぁんっ！あっ、やっ……あぁんっ！": "不，不是……呀，啊……呼啊，啊啊啊！哈啊，呼啊，啊，啊啊嗯！啊，呀……啊啊嗯！", "そおら、お望み通り出してやるぞ！お前の胸の間をドッロドロにしてやんぞ！アクメ、キメろ、おらぁー！！": "喂，我如你所願，要射了！我要把你的乳溝弄得黏糊糊的！高潮吧，高潮吧，喂！！", "やめて、そんなこと言うの……くっ、やっ、あっ、あんっ……": "住手，別說那種話……嗚，呀，啊，啊嗯……", "あっ、あっ、あっ、ああっ……んくっ、んっ……！だ、だめ……だめっっっ……！": "啊，啊，啊，啊啊……嗯嗚，嗯……！不，不行……不行……！", "んんんんんっっ――！！　……っふぅ……ふぅ、ふぅ……": "嗯嗯嗯嗯嗯——！！　……呼……呼，呼……", "なに我慢してんだよ？　でっけぇアクメ声聞かせろよ！胸犯されて、イっちまった情けねぇ声をみんなに聞かせてやれよ！": "你在忍耐什麼？讓我聽聽你大聲的高潮聲！讓我聽聽你被侵犯胸部，高潮時的丟人聲音！", "だ、誰が、そんなことをするもんですか……！": "誰，誰會，做那種事……！", "んったく、強情なやつだ。だったら、こっちの刺激じゃ……": "真是的，真是個倔強的傢伙。既然如此，就用這邊的刺激……", "んうっ、んんっ……！　ちょ、ちょっと貴方、もしかし……んんっ！！": "嗯嗚，嗯嗯……！　等，等一下，你該不會……嗯嗯！！", "陰核をひと撫でされただけで、オケアノスの全身へ痺れるような性感が広がってゆく。": "僅僅被撫摸了一下陰蒂，俄刻阿諾斯的全身就蔓延着酥麻的快感。", "だめっ……そこは……んんっ！　や、やめて……そこにするのだけは……お願いだから……！": "不行……那裏……嗯嗯！　住，住手……只有那裏不行……求你了……！", "占いのことは謝るから！　だからそこへするのだけは……！": "占卜的事情我道歉！　所以只有那裏……！", "次はお前のオマンコを可愛がってやろうかね！": "接下來就來疼愛你的小穴吧！", "い、いやぁぁぁぁ――――！！": "不，不要啊啊啊啊————！！", "――と、そこでオケアノスの声を聞きつけた、別の村人がやってきた。": "——這時，聽到俄刻阿諾斯的聲音，別的村民趕了過來。", "どこからどうみても、これは強姦現場。": "不管怎麼看，這都是強姦現場。", "そういうわけで、男はあえなくお縄となり、オケアノスはギリギリのところで助かったのであった。": "因此，男人被繩子綁了起來，俄刻阿諾斯在千鈞一髮之際得救了。"}