{"はぁ……最近、人間さんくんったら、おねぇちゃんに全然甘えてくれないのよね。甘やかそうとすると、すぐに逃げてしまうし……。他の女の子がいるからカッコつけたいのはわかるけど……": "哈啊……最近，人類君完全不肯向姐姐撒嬌呢。每次想要寵他，他就會立刻逃走……。我知道他是因爲有其他女孩子在，所以纔想裝酷……", "ユノ": "尤諾", "ふああっ、足が絡まっちゃった！　おにーさん、どいて、どいて！あだぁっ！？": "呼啊啊，腳纏在一起了！　大哥哥，讓開，讓開！好痛！？", "ポセイドン": "波賽頓", "ああっ、転んだポセイドンちゃんが人間さんくんの上に！乗っかられてうれしそう！": "啊啊，摔倒的波賽頓醬壓在了人類君身上！被壓在下面的人類君看上去很高興！", "よーし、海で遊ぶよ～♪　大きな波がザッバーン！ふああっ、水着が取れそうになっちゃった！": "好嘞，去海里玩吧～♪　大浪撲面而來！呼啊啊，泳衣要掉了！", "ああっ、水着が取れそうになったポセイドンちゃんを見て、人間さんくんが鼻の下をのばしてる！": "啊啊，看到泳衣快要掉下來的波賽頓醬，人類君露出了好色的表情！", "おにーさん、今、あたしのおっぱい見ようとしたでしょ？めっ！　だよ": "大哥哥，你剛纔想看我的胸部吧？不行哦", "ううっ、何なの、あのあざとさは……！？このままだと、人間さんくんはますますおねぇちゃんから離れてしまうわ": "嗚嗚，那是什麼，那是什麼心機女……！？這樣下去，人類君會離姐姐越來越遠的", "こうなったらポセイドンちゃんを人間さんくん……ううん、弟くんから引き離すしかない……！": "這樣的話，只能把波賽頓醬從人類君……不，從弟弟身邊拉開……！", "こんにちは～。ポセイドンちゃん、泳ぎがすごく得意なんだって？あそこの岬まで泳いでみてよ": "你好～。波賽頓醬，聽說你很擅長游泳？游到那邊的海角看看吧", "いいよ！　あたしの華麗な泳ぎを見せてあげる！岬に向かって、行っきまーす！　ザッブーン！": "好啊！　讓你看看我華麗的泳姿！向海角出發！　撲通！", "ポセイドンちゃん、ダマしてごめんなさい。でも、おねぇちゃんは甘えてくれる人間さんくんを取り戻したいの。次はクラースちゃんね": "波賽頓醬，對不起騙了你。但是，姐姐想奪回向我撒嬌的人類君。接下來是克拉斯醬呢", "クラースちゃん、いっしょに海に入らない？": "克拉斯醬，要不要一起下海？", "うん。いいけど。ていうか、その顔、なんか企んでない？": "嗯。可以啊。話說，你是不是有什麼企圖？", "クラース": "克拉斯", "そ、そんなことないわよ": "沒，沒有啊", "クラースちゃん、排除作戦はこれ。海に誘い込んで、水着を脱がして海から出られないようにする！": "克拉斯醬，排除作戰就是這個。把你引誘到海里，脫掉你的泳衣，讓你無法從海里出來！", "ふあぁっ、何するの！？　水着脱がさないでよ！": "呼啊啊，你在做什麼！？　不要脫我的泳衣啊！", "クラースちゃんの水着、取ったどー！": "克拉斯醬的泳衣，我脫掉了！", "ちょっと、ユノ、待ちなさいよ！": "等一下，尤諾，等一下！", "……クラースちゃん、ひどいことしてごめんなさい。でも、おねぇちゃんは甘えん坊な弟くんを取り戻したいの": "……克拉斯醬，對不起做了這麼過分的事情。但是，姐姐想奪回愛撒嬌的弟弟", "その後、ユノに海水浴場から少し離れた岩場に連れていかれた。": "之後，我被尤諾帶到了離海水浴場有點遠的岩石地帶。", "弟くん、今日は思いきり甘えていいんだよ。おねぇちゃん、ちょっと恥ずかしいけど、がんばっちゃうよ": "弟弟，今天可以盡情地撒嬌哦。雖然姐姐有點害羞，但我會努力的", "恥ずかしいけどがんばる──どういうことだろう？戸惑っていると、ユノは豊かな尻をプリンと突き出した。": "雖然害羞但會努力——這是什麼意思？我正感到困惑的時候，尤諾把豐滿的屁股挺了出來。", "弟くん、溜まってるんでしょう？おねぇちゃんのエッチな場所、使っていいよ": "弟弟，你積攢了不少吧？可以使用姐姐的色情的地方哦", "ユノは水着の股布の部分がズラして、アソコを見せつけて来た。": "尤諾把泳衣的襠部拉開，把那裏露了出來。", "実に美味しそうなオマンコだった。たちまち下半身が熱くなった。": "真是美味的小穴啊。下半身立刻就熱了起來。", "ああぁっ、弟くんのおちんちん……！こんなとこでエッチするのは恥ずかしいけど、弟くんのためだもん、がんばっちゃうよ……！": "啊啊啊，弟弟的肉棒……！雖然在這種地方做愛很害羞，但這是爲了弟弟，我會努力的……！", "あんなふうに尻を突き出されたらこうするしかなかった。": "看到尤諾把屁股挺起來，我只能這麼做了。", "気がつくと、肉棒をユノの中にのめり込ませていた。": "回過神來，肉棒已經插進了尤諾的裏面。", "弟くん、こんなに反応しちゃうなんて、やっぱり溜まってたのかな？それともおねぇちゃんとエッチしたいって、ずっと思ってたのかな？": "弟弟，你居然有這麼大的反應，果然是積攢了不少吧？還是說，你一直想和姐姐做愛？", "水着姿のユノを見て、ドキドキしたこと、下半身が疼いたことを正直に話した。": "我坦白地告訴尤諾，看到她穿泳裝的樣子，我心跳加速，下半身也癢癢的。", "えへへ、そんなこと言ってくれるなんて嬉しいな……。おねぇちゃんも弟くんとエッチしたいなって、ずっと思ってたんだよ……": "嘿嘿嘿，聽到你這麼說，我很開心……姐姐也一直想和弟弟做愛……", "でも弟くんはポセイドンちゃんたちと楽しそうで、もうおねぇちゃんは必要ないのかな、ってさびしく思ってたんだ": "但是弟弟和波賽頓們玩得很開心，姐姐覺得你已經不需要姐姐了，所以很寂寞", "……そんなことを思っていたのか。": "……原來她這麼想啊。", "ポセイドンたちは確かに魅力的だが、ユノが不必要なんてことはないのに。": "波賽頓們確實很有魅力，但尤諾並不是不需要的。", "というか、ずっといっしょにいてほしい。": "應該說，我希望她能一直和我在一起。", "えへへ、ありがとう。やっぱりふたりは大好き同士だったんだね。すごく嬉しいよ": "嘿嘿嘿，謝謝。你們兩個果然很合得來。我很開心", "こう言うと、ユノは嬉しそうに腰を動かし始めた。": "說完，尤諾高興地開始扭動腰部。", "肉棒が嬲られて射精しそうになる。": "肉棒被玩弄着，快要射精了。", "さあ、突いて。突いておねぇちゃんを弟くんでいっぱいにして……": "來吧，插進來。用弟弟的肉棒把姐姐填滿……", "ああっ、ああ～ん、はあ～ん！弟くんをいっぱい感じるよ～！　お腹が破れそうだよ～！": "啊啊，啊啊～嗯，哈啊～嗯！我感受到了弟弟～！ 肚子都要被捅破了～！", "肉棒で突くと、ユノは背中をのけぞらせて歓喜の声をあげた。": "肉棒一插進去，尤諾就仰起身子發出歡愉的聲音。", "真っ青な空の下、太陽はまぶしく、波は水しぶきをあげていた。": "蔚藍的天空下，陽光明媚，海浪拍打着岸邊。", "はぁはぁ……弟くんはどう？　おねぇちゃんのエッチな場所、気持ちいい？": "哈啊哈啊……弟弟怎麼樣？ 姐姐的淫蕩小穴，舒服嗎？", "もちろん最高だった。おねぇちゃんパワーのせいだろうか、ユノの中は温かく、夢見心地にしてくれた。": "當然很舒服。也許是姐姐能量的緣故，尤諾的裏面很溫暖，讓我感覺像在做夢一樣。", "おねぇちゃんもそうだよ。弟くんの愛情をいっぱい感じて、すごく幸せな気持ちになるの。ああっ、あはぁっ、はううっ……！": "姐姐也一樣。我感受到了弟弟的愛，感覺非常幸福。啊啊，啊哈，哈嗚嗚……！", "血管の浮き出た肉棒が出入りしていた。": "浮着血管的肉棒進進出出。", "突くたびに亀頭が子宮口にあたり、腰を引けばカリ部分が肉襞と擦れた。": "每次插入，龜頭都會碰到子宮口，每次抽腰，冠狀溝都會摩擦到肉壁。", "ああ～ん、あは～ん！！弟くんが激しくするから、おねぇちゃん、大きな声をあげちゃったよ～": "啊啊～嗯，啊哈～嗯！！弟弟這麼激烈，姐姐忍不住叫出聲了～", "確かに今の声は大きかった。": "確實，剛纔的聲音很大。", "波の音がなければ、近くの海水浴客に気づかれていただろう。": "如果沒有海浪的聲音，附近的遊客應該會注意到吧。", "まあ、おねぇちゃんは気づかれても、ぜんぜん平気なんだけどね……。ていうか、ふたりが好き同士だってこと、他の人に見せつけたいよ……。ああ～ん、はあ～ん、あああっ！": "姐姐就算被人發現，也完全無所謂……不如說，我想讓別人知道我們是兩情相悅……啊啊～嗯，哈啊～嗯，啊啊啊！", "ユノの女陰がきゅんきゅん閉まり、肉棒を貪って放さなかった。": "尤諾的陰部緊緊地夾住肉棒，貪婪地不肯放開。", "打ち寄せる波がふたりの身体を濡らしていた。": "海浪打溼了兩人的身體。", "ああっ、いいっ、いいっ……！足がガクガクして立っていられないよ～！いやらしい液がいっぱい出て、恥ずかしいよ～！": "啊啊，好棒，好棒……！腿都軟了，站不穩了～！愛液流個不停，好害羞～！", "ああ～ん、はあ～ん、あああーっ！　弟くん、大好きだよ……。弟くんの熱いもの、ちょうだい……。おねぇちゃん、全部受け取るから。ああっ、はううっ、あああぁーっ！！": "啊啊～嗯，哈啊～嗯，啊啊啊！　我最喜歡弟弟了……把弟弟的熱熱的東西，給我吧……姐姐會全部接受的。啊啊，哈嗚嗚，啊啊啊啊！！", "んぁあああぁぁぁぁ～っ！": "嗯啊啊啊啊啊啊啊～！", "あああっ、ああ～ん、んあああっー！　弟くんがいっぱい来てるー！弟くんがブンブン暴れてるよー！": "啊啊啊，啊啊～嗯，嗯啊啊啊！　弟弟射了好多！弟弟在裏面亂動！", "打ち寄せる波のように快楽が次々と襲って来た。": "快樂如海浪般一波接一波地襲來。", "射精は止まることなく、このままちんぽが溶けてなくなりそうだった。": "射精沒有停止，感覺肉棒都要融化了。", "ああ～ん、もっと出して！　思いきり出して～！おねぇちゃんを弟くんでいっぱいにして～！　ああっ、あはぁ、あああぁー！！": "啊啊～嗯，再射多一點！　盡情地射出來～！用弟弟把姐姐填滿～！　啊啊，啊哈，啊啊啊啊！！", "はぁはぁ、いっぱい出してくれて、ありがとう……。おねぇちゃん、大マンゾクだよ……": "哈啊哈啊，謝謝你射了這麼多……姐姐，好滿足……", "射精が終わった後も、肉棒はぴくぴくと痙攣していた。": "射精結束後，肉棒還在一抖一抖地痙攣。", "ユノも小刻みに腰を震わせていた。": "尤諾的腰也在微微顫抖。", "ねえ、弟くん、もしかしてずいぶん溜まってた？": "弟弟，你是不是很久沒做了？", "そんなことはないと思うが、水着の女の子に囲まれて興奮気味だったことは確かだった。": "雖然我覺得沒有很久，但被泳裝女孩包圍確實讓我有些興奮。", "あのね、エッチしたくなったら、おねぇちゃんに言うんだよ。おねぇちゃんがいつでも相手をしてあげるから": "那個，想做愛的話，就跟姐姐說吧。姐姐隨時都可以陪你", "ユノはいつでも、やさしくてエッチなおねぇちゃんだった。": "尤諾一直都是溫柔又淫蕩的姐姐。"}