{"ん～っ！　お肉美味しいわ♪　やっぱり浜辺でするBBQはいいわねぇ。夏！っていう感じを全身で味わえるわ": "嗯～！　肉好好喫♪　果然在海邊BBQ就是好啊。能用全身感受到夏天！", "クラース": "克拉斯", "素足に触れる砂の感触、太陽の熱。そして冷たい海風に、波の音。これぞバカンスって感じよね～": "赤腳踩在沙子上的觸感，太陽的熱量。還有冰冷的海風，海浪的聲音。這就是度假的感覺啊～", "うん！　今日は来てよかったよ～！　人間さんも楽しそうだし！": "嗯！　今天能來真是太好了～！　人類君看起來也很開心！", "武蔵はるの": "武藏貝克", "うん。やっぱりバカンスって最高ね。はい、玉ねぎ焼けたよ": "嗯。果然度假就是最棒的。來，洋蔥烤好了哦", "ローザ": "羅莎", "ローザ、野菜はもうたくさん食べたから、お肉を焼いてちょうだいよ": "羅莎，蔬菜我已經喫夠了，烤點肉吧", "えーほんと？　さっきからクラースさんお肉ばっかり食べてない？　食事はバランスが大事なんだから。はい、しいたけとピーマンとナスも食べて": "哎，真的嗎？　克拉斯先生從剛纔開始就一直在喫肉吧？　飲食平衡是很重要的。來，蘑菇，青椒和茄子也喫", "そんなに野菜ばっかり大盛にしなくたっていいじゃない。BBQってお肉の料理なんだから。ローザもほらお肉、あーん": "不用把蔬菜都堆得那麼高吧。BBQ就是烤肉料理。羅莎也來，喫肉，啊——", "はんっ……ん、美味しい。最高級なだけあるね。でも実は、焼きながらつまんでたから、結構もうお腹いっぱいなの": "哈嗯……嗯，好喫。不愧是最高級的肉。不過其實，我烤的時候就喫了一些，所以已經很飽了", "じゃあそろそろ締めだね。BBQの締めはやっぱり焼うどんでしょ！　ちょっと待っててね！": "那差不多該收尾了。BBQ的收尾果然還是烤烏冬麪吧！　等一下哦！", "あら、さすが手際がいいわね～。あっという間に美味しそうな匂いがしてきたわ": "哎呀，不愧是武藏貝克，動作真快～。轉眼間就聞到了美味的香氣", "お腹いっぱいだったのに、匂いを嗅いでるとお腹が空いてくる……": "雖然已經喫飽了，但聞到這個味道肚子又餓了……", "はい、完成！　みんな、たくさん食べてね～！　人間さんもはい、どうぞ！": "好了，完成！　大家，多喫點哦～！　人類君也來，喫吧！", "ん、さすが麺が違うわね。このハリ、コシ……": "嗯，不愧是烏冬麪。這個彈力，嚼勁……", "うん。モチモチ感もあって最高……！　お腹いっぱいなのに食べちゃう": "嗯。還有這種Q彈的感覺，太棒了……！　雖然已經喫飽了，但還是忍不住喫", "あっという間に完食しちゃったわ。このあとはたくさん運動しないといけないわよね": "轉眼間就喫完了。之後得好好運動一下才行", "じゃあ海に泳ぎに行こうよ！　あ、でも人間さんが寝ころがっちゃってる……お腹いっぱいなの？": "那就去海里游泳吧！　啊，但人類君在睡覺……喫飽了嗎？", "ふふ。私はあとで人間さんと合流するから、２人は先に行ってていいわよ？": "哈哈。我之後再和人類君匯合，你們兩個先去吧？", "わかった。じゃあ、先に遊んでるね。ゆっくり来ていいから": "好的。那我們先去玩了。你慢慢來就好", "……ふふ、行っちゃった。さぁ、人間さん。あなたは私と２人で食後の運動でもしましょ？": "……呵呵，走掉了。來吧，人類君。你和我兩個人一起做餐後運動吧？", "ん、よいっしょっと……ちょっとじっとしててね……？": "嗯，嘿咻……稍微別動哦……？", "パラソルの下で休んでいると、クラースが突然腹の上に馬乗りになって来た。": "我在遮陽傘下休息時，克拉斯突然騎到了我的肚子上。", "そのままこちらの手を頭の上で縛り上げて行く。": "然後就這樣把我的手綁在了頭上。", "はい、完成っと。これで身動きできないわね。さあ、食後の運動に付き合ってもらうわよ": "好，完成了。這樣你就動不了了。來吧，陪我做餐後運動吧", "楽し気に笑ったクラースが、おもむろに水着をずらすと肉棒を膣口に押し当てる。そのままゆっくりと腰を落とし、肉棒が膣に飲み込まれて行った。": "克拉斯開心地笑着，慢慢地把泳衣挪開，將肉棒抵在了陰道口。然後就這樣慢慢地坐下，肉棒被陰道吞了進去。", "ん、ふ……はぁ……人間さんの熱いものがゆっくり、奥に入って来るわぁ。んっ、んん……いきなり入れたから、ちょっと苦しいかも。んっ": "嗯，呼……哈啊……人類君的熱熱的東西慢慢地進來了。嗯，嗯嗯……因爲突然插進來，可能有點難受。嗯", "言葉とは逆に俺の方を見つめるクラースは楽しげに舌をぺろりと出している。": "與所說的話相反，克拉斯注視着我，開心地吐出舌頭。", "ん、はぁ……人間さん、私の中に、んっ、入ってくるとこ、見ててちょうだい……っ。んっ、ほら、もっと奥まで入っちゃうからぁ……っ、はぁっ、んっ……": "嗯，哈啊……人類君，看着我，嗯，進到我裏面來……嗯，你看，進到更裏面了……哈啊，嗯……", "熱い吐息と共に膣が緩み、肉棒を根元まで飲み込んだ。瞬間、ぎゅっと肉棒全体が締め付けられる。": "伴隨着熾熱的吐息，陰道放鬆下來，將肉棒吞到了根部。瞬間，整個肉棒被緊緊地夾住。", "んっ、はぁ……っ、お腹に力を入れると人間さんの形がはっきりわかるわ……はぁっ、ん、ふぅっ、私の中で、んっ、はぁ、どんどんおっきく、硬くなってるわ……": "嗯，哈啊……，只要往肚子上用力，就能清楚地感覺到人類君的形狀……哈啊，嗯，呼，它在我的裏面，嗯，哈啊，變得越來越大，越來越硬了……", "俺の腹に手を置いたクラースが、ゆっくりと腰を上下させる。そのたびに肉棒がしごかれ、こちらの息も乱れて行った。": "克拉斯把手放在我的肚子上，慢慢地上下襬動腰部。每次肉棒都會被摩擦，我的呼吸也變得紊亂起來。", "ふふ、人間さん……呼吸が早くなって来たわね？　私の中でこの熱くて硬い物ギュウギュウされて、身体の中も熱くなっちゃったんでしょ……？": "呼呼，人類君……你的呼吸變快了呢？我的裏面被這個又熱又硬的東西緊緊地夾住，身體裏面也變熱了吧……？", "クラースが見せつけるように腰をうねらせ、限界まで引き抜いては最奥まで導く。そのたびに下半身がうずいた。": "克拉斯扭動着腰，像是在展示給我看一樣，將肉棒拔到極限，然後又引導到最深處。每次這樣做，我的下半身都會感到一陣瘙癢。", "ん、ふふっ、人間さんのおちんちん、どんどん硬くなってくるわ……んっ、はぁ。どう？　私の中、あったかいでしょ……？": "嗯，呼呼，人類君的肉棒，變得越來越硬了……嗯，哈啊。怎麼樣？我的裏面，很溫暖吧……？", "クラースが腰の動きを少し激しくした。同時に膣口から蜜があふれ出し、こちらの腹を濡らしていく。": "克拉斯腰部的動作變得有些激烈。同時，蜜汁從陰道口溢出，弄溼了我的肚子。", "んっ、はぁ……っ、人間さんは奥と浅い所、どっちが好きなのかしら……？　んっ、ちゃんと口に出して言って。じゃないと、んっ、このまま浅い所だけで終わっちゃうわよ～？": "嗯，哈啊……，人類君喜歡深處還是淺處呢……？　嗯，好好說出來。不然，嗯，我就這樣在淺處結束哦～？", "宣言通り、浅い位置で腰を振られ、肉棒の先だけが刺激される。もどかしい感覚に自然とこちらの腰も動き始めてしまった。": "正如她所說，她在我淺處擺動腰部，只有肉棒的前端受到刺激。這種焦躁的感覺讓我自然地開始動起腰來。", "んっ、あっ、ダメよ。人間さんは動いちゃダ～メ。今日は私だけが動くの♪": "嗯，啊，不行哦。人類君不能動～。今天只有我動♪", "足の付け根を押さえつけられ、動きを封じられる。腰がわずかにしか動かないことがもどかしかった。": "我的大腿根部被按住，被封住了動作。腰部只能微微動一下，讓我感到焦躁。", "んっ、ふふ、もっと好き勝手に腰を振りたいの？　息を荒くして、耐えてる顔すっごい素敵よ……。んっ、はぁ、その顔で興奮してきちゃった……": "嗯，呵呵，想更加隨意地擺動腰部嗎？呼吸急促，忍耐着的表情非常棒哦……。嗯，哈啊，你的表情讓我興奮起來了……", "クラースが悶える。膣の中がひと際強く絞まり、肉棒の熱が弾けそうになった。直後、クラースが動きを止めた。": "克拉斯扭動着。陰道里格外用力地夾緊，肉棒的熱量快要爆發了。緊接着，克拉斯停下了動作。", "んっ、あっ！　人間さん、今イっちゃいそうだったでしょ……？　私はまだまだなんだから、勝手にイっちゃだぁめ。ね？": "嗯，啊！　人類君，剛剛差點射了吧……？　我還沒高潮呢，不能擅自射出來。好嗎？", "ちゃんとイカせてくださいってお願いするの……ほら、聞かせて。可愛い声で、お願いしますって言うのよ……ん、ふぅっ……": "請好好地拜託我讓你射出來……來，讓我聽聽。用可愛的聲音，說拜託了……嗯，呼唔……", "クラースは頬を赤く染め、汗を滴らせながらゆっくりと腰振りを再開する。温かい膣壁に肉棒が擦り上げられ、ゾクリと身体がうずいた。": "克拉斯臉頰泛紅，流着汗再次開始緩緩地擺動腰部。肉棒被溫暖的陰道壁摩擦，身體一陣發麻。", "んっ、ふふ、イキたいの？　足を押さえてても、小刻みに中突いてくるわね。んっ、ふあっ、んっ、小刻みに中を擦られるのもゾクゾクしちゃう……": "嗯，呵呵，想射了嗎？　就算按住腳，也還是在小幅度地頂着裏面呢。嗯，呼啊，嗯，小幅度地摩擦裏面也讓人發麻……", "はぁっ、んっ、あっ、気持ちいいっ……？　ほらっ、激しくこすっちゃうわよ……っ、んっ、あぁんっ、また、おちんちん、びくってしたぁ……っ": "哈啊，嗯，啊，舒服嗎……？　看，激烈地摩擦了哦……嗯，啊啊嗯，肉棒，又抖了一下……", "出ちゃうでしょっ、ほらっ、あっ、このままだともう限界よね……っ？": "要射了吧，看，啊，這樣下去已經到極限了吧……？", "何度も絞まった膣壁で擦り上げられ、また熱が弾けそうになる。だが、またしてもクラースは動きを止めてしまった。": "被多次絞緊的陰道壁摩擦，熱量又要爆發了。但是，克拉斯又停下了動作。", "あはぁ……♪　イキたくてしょうがないって顔してる……かわいい♪　そんな切ない顔しちゃって……": "啊哈啊……♪　一副想射得不得了的表情……好可愛♪　露出那麼難過的表情……", "舌で自分の唇を舐めたクラースがこちらを見つめながら、大きく上下する。しかし、すぐに止めてしまう。それを何度も繰り返され、もう限界だった。": "用舌頭舔着自己嘴脣的克拉斯一邊注視着我，一邊大幅度地上下襬動。但是，又馬上停下了。這個過程重複了好幾次，我已經到極限了。", "んっ、イキたい？　もう、限界なのね～？　じゃあ、イかせてってお願いして？　んっ、ちゃんと言えたら、私の中で出していいわよ～？": "嗯，想射了嗎？　已經，到極限了吧～？　那就，拜託我讓你射出來吧？　嗯，好好說出來的話，可以射在我裏面哦～？", "熱を吐き出したい。素直に伝えると、直後、嬉しそうに笑ったクラースが激しく腰を上下させた。": "想把熱量釋放出來。我坦率地傳達後，克拉斯高興地笑着，激烈地上下襬動腰部。", "んっ、あっ、あっ、ふぅんっ、んっあ、イク！　私もっ、一緒にぃ……っ！": "嗯，啊，啊，呼嗯，嗯啊，去了！　我也，一起……！", "イクっ、イッちゃうっ、ああああぁぁぁあああぁぁっ……！！": "去了，去了，啊啊啊啊啊啊啊啊啊啊啊啊……！！", "膣壁が震えた。瞬間、最奥に熱を吐き出していた。": "陰道壁顫抖着。瞬間，熱量在最深處釋放出來。", "あ、はぁん……人間さん、何度も我慢したから、たくさん出たわね。んっ、あったかいの溢れちゃてる……": "啊，哈嗯……人類君，因爲忍耐了那麼多次，射了好多呢。嗯，熱熱的溢出來了……", "見せつけるように腰を少し上げて見せるクラース。繋がったままの部分から、とろりと白い精液が伝い落ちた。": "克拉斯像是展示給我看一樣稍微抬起腰部。粘稠的白色精液從連接在一起的部分滴落。", "ん、ふふ、また興奮しちゃった？　でも、ローザたちを待たせているから、今はこれで終わりよ。さあ、汗を流しに海に行きましょうか": "嗯，呵呵，又興奮了？　但是，羅莎她們還在等着，現在就到此爲止吧。來，去海邊衝個澡吧", "ニコリと微笑むクラースに下半身がうずく。このまま続けたい気持ちはあったが、ぐっと堪えて頷いた。": "克拉斯微微一笑，我的下半身蠢蠢欲動。雖然想繼續下去，但我還是忍耐着點了點頭。"}