{"夕刻。男たちに迫られて疲れたスキュラは、港でひとり海を眺めていた。": "傍晚。被男人們逼迫而疲憊不堪的斯庫拉，獨自一人在港口眺望着大海。", "やっぱり、海は落ち着く。どんな嫌なことがあっても、ここにいれば忘れられる": "海邊果然很讓人平靜。不管遇到多麼討厭的事情，只要來到這裏就能忘掉", "スキュラ": "斯庫拉", "そんな中、近くをひとりの漁師が通りかかる。": "就在這時，一個漁夫從她身邊經過。", "魚の入ったバケツを両手に抱えながら……。": "他雙手抱着裝滿魚的魚簍……。", "よっしゃ、今日も大漁大漁……うわっ！": "好嘞，今天也是大豐收大豐收……嗚哇！", "村人漁師": "村民漁夫", "突然漁師が転び、魚の入ったバケツが宙を舞う。": "漁夫突然摔倒，裝着魚的魚簍飛到了空中。", "そしてこぼれた海水が、スキュラにかかってしまった。": "然後灑出來的海水，濺到了斯庫拉身上。", "うっ……！　なに？　水……？": "嗚……！什麼？水……？", "ああっ！　すまねえお嬢ちゃん！すぐタオルを持ってくるから……": "啊啊！對不起小姑娘！我馬上拿毛巾來給你……", "はぁ……。せっかく嫌なこと、忘れられそうだったのに。あなたのせいで台無し……": "哎……好不容易能忘記那些討厭的事了。都是你害的，全都白費了……", "ひいっ！　お、お嬢ちゃん！？　その姿はいったい……！？うわぁぁっ！！": "咿！小，小姑娘！？你這副模樣到底是……！？嗚哇啊啊！！", "海水を浴び、怒り心頭のスキュラ。": "被海水濺到的斯庫拉，怒火中燒。", "そんな彼女の体からは、見るもおぞましい触手が生えていた。": "從她的身體裏，長出了令人毛骨悚然的觸手。", "つくづく、今日はロクな男に会わない……。どいつもこいつも、私の神経を逆撫でする。あなたもそう": "我今天真是沒遇到什麼好男人……一個個都只會惹我生氣。你也不例外", "ほんとはあのナンパ男たち、全員に仕返ししたいけど　この際だから、あなたに八つ当たりさせてもらうから。んんっ……": "其實我很想報復那些搭訕男　不過事到如今，就拿你來出氣吧。嗯嗯……", "スキュラは手と触手の両方で、漁師の竿を責め始める。": "斯庫拉開始用雙手和觸手，一起玩弄漁夫的魚竿。", "配慮や加減の一切ない機械的な動き。": "她的動作毫無顧慮和留情，就像機器一樣。", "その力強さは、いまにも肉棒を握り潰してしまいそうなほど強烈だった。": "那股力量十分強大，彷彿隨時都會把肉棒捏碎。", "くううっ！　や、やめてくれお嬢ちゃん！さっき、ちゃんと謝ったじゃないか！": "咕嗚嗚！快，快住手啊小姑娘！我剛纔不是好好道歉了嗎！", "うるさい。今日の私は機嫌が悪いの。あなたは黙って、私の憂さ晴らしに付き合ってくれればいい。肉人形は言葉を喋っちゃいけないの": "羅嗦。我今天心情很差。你只要閉上嘴，乖乖陪我消愁解悶就行了。肉人偶是不許說話的", "憂さ晴らしだって！？　なんてったって俺が、そんな目に！早く放してくれ……うああっ！": "消愁解悶！？我爲什麼要遭這種罪啊！快點放開我……嗚啊啊！", "へえ、早く終わらせてほしい？　なら望み通りにしてあげる": "哦，想早點結束是嗎？那我就成全你", "このフニャフニャのソーセージを一握りで潰せば、私の気分も晴れるかも。それじゃ……": "只要我一使勁捏爛這根軟趴趴的香腸，說不定我的心情也會好起來。那麼……", "ググッと肉棒を強く握りしめられる。": "她猛地用力握住了肉棒。", "漁師はその瞬間、自身の生殺与奪の権が彼女の手にあることを思い知った。": "漁夫在那一瞬間，意識到自己的生殺大權掌握在她的手中。", "ひっ！　や、やめてくれ！　それだけは！": "咿！別，別這樣！求你了！", "嫌なら大人しくして。私が聞きたいのは、男の情けない悲鳴だけ。口答えは聞きたくない": "不想死就老實點。我只想聽男人丟臉的慘叫，不想聽你頂嘴", "ほら、もっと鳴いてみせて。アソコも乳首も弄ばれて、オス犬みたいに、『ワンワン』って。んんっ、んちゅっ……": "來，再叫得大聲點。那裏和乳頭都被我玩弄，就像條公狗一樣“汪汪”叫吧。嗯嗯，嗯啾……", "手コキの激化に連動して、舌の動きも激しくなる。": "隨着手衝動作的加劇，舌頭的動作也變得激烈起來。", "次第にスキュラの脳内は、嗜虐の快楽で満ちていき……。": "斯庫拉的腦內，逐漸被嗜虐的快感所填滿……。", "ふうっ、はぁぁっ……。男の乳首って、変な味。それにコリコリとした触感も……。でも、それがクセになる……はぁぁっ……": "呼，哈啊啊……男人的乳頭，味道好奇怪。而且摸起來還硬邦邦的……不過，這感覺會上癮呢……哈啊啊……", "はうううっ……！": "哈嗚嗚嗚……！", "しごきと同時に、細長い舌先で男の固い乳首をチロチロと舐める。": "斯庫拉一邊擼動，一邊用細長的舌尖舔弄男人堅硬的乳頭。", "唾液の絡まった、生温かい舌の感触。": "舌頭帶着唾液，溫熱的觸感傳了過來。", "毒蛇の舌を思わせるその感触で、漁師の身体がプルプルと震え出す。": "那觸感就像毒蛇的舌頭一樣，讓漁夫的身體開始顫抖起來。", "ふふっ、男って本当に脆い……。それに単純でわかりやすい。んちゅっ、れろっ。はぁぁっ……": "呵呵，男人真是脆弱……而且單純又容易理解。嗯啾，咧咯。哈啊啊……", "たとえば、ここをいじればたまらず声が出る。そうでしょ？": "比如說，只要玩弄這裏，你就會忍不住叫出聲來。沒錯吧？", "はぁぁっ！": "哈啊啊！", "ほら、大当たり。お次はここ。その次は、こことここ……": "看吧，中大獎了。接下來是這裏。然後是這裏和這裏……", "ひいいっ……！": "咿咿咿……！", "触手を巧みに駆使し、肉棒の敏感な部分を刺激していく。": "斯庫拉巧妙地操縱觸手，刺激肉棒的敏感部位。", "そのたび男は壊れた機械人形のようにピクピクと痙攣してしまうのだった。": "每刺激一下，男人就像壞掉的機器人偶一樣，身體抽搐個不停。", "あはっ。どう？　もっと耐えて、無様な姿を見せて。あなたはせっかく見つけた私のオモチャ……もっと長く、楽しませて……！　んちゅっ、ちゅっ、ちゅぷっ……": "啊哈。怎麼樣？再堅持一下，讓我看看你丟人的樣子。你可是我好不容易找到的玩具……讓我多享受一會兒嘛……！嗯啾，啾，啾噗……", "拷問にも似た、絶え間ない責めの連続。": "斯庫拉就像在拷問一樣，毫不停歇地連續進攻。", "それにより男の肉棒は、さらに大きさと硬さを増していく。": "男人的肉棒也因此變得更加粗大和堅挺。", "ふふっ。男って、本当にみじめね……。自分の身体の一番弱いとこをこんな目立つ場所にぶら下げて……恥ずかしくないの？": "呵呵。男人真是可悲……居然把身體最脆弱的地方掛在這麼顯眼的地方……你不覺得羞恥嗎？", "これじゃ、『いじってください』って自分から言ってるようなもの。ならもてあそんだって、なんの問題もない……んんっ、はああぁっ……": "這簡直就像在說『請來欺負我吧』一樣。既然如此，我盡情玩弄你也沒什麼問題吧……嗯嗯，哈啊啊……", "普段の冷静な態度は消え失せ、Sっ気たっぷりの本性を露わにするスキュラ。": "斯庫拉平時冷靜的態度消失無蹤，露出了充滿S氣質的本性。", "八つ当たり、憂さ晴らしという建前はどこへやら、彼女は完全に快楽目的で男を責め上げていた。": "原本用來發泄怨氣和解悶的藉口已經消失不見，她現在完全是出於快樂的目的在玩弄男人。", "んんっ……はあ、あ、あぁぁっ……！　アソコが、もっと大きくなって、はち切れそう……！もう、限界が近いの……？　ああぁっ……！": "嗯嗯……哈啊，啊，啊啊啊……！那裏變得更大了，好像要爆開了……！已經，快要到極限了嗎……？啊啊啊……！", "はぁぁぁんっ……！　なら、盛大にイかせてあげる……！意識が飛んで、真っ白になっちゃうくらいに……！んんんっっ……！　ああああんっ！！": "哈啊啊啊嗯……！那我就讓你盡情地高潮吧……！讓你的意識飛走，變得一片空白……！嗯嗯嗯……！ 啊啊啊啊嗯！！", "ひうううっ……！　ひゃああぁぁぁっ！！": "咿嗚嗚嗚……！ 呀啊啊啊啊啊！！", "破裂したかと錯覚するほどに、勢いよく精が放たれる。": "精液猛地噴射出來，甚至讓人產生了一種破裂的錯覺。", "さすがのスキュラも、その激しさに思わず驚いてしまった。": "就連斯庫拉也不禁被那猛烈的勢頭嚇了一跳。", "はぁ、はぁ……すごい、こんなに出てる……。ふふっ。やっぱり男って、面白い……はぁぁっ……": "哈啊，哈啊……好厲害，射了這麼多出來……呵呵。男人果然很有趣……哈啊啊……", "お、終わった……。これで、解放してくれるのか……？": "結，結束了……這樣，你就會放了我吧……？", "なに言ってるの？　私がこの程度で、満足するはずない。まだまだ、全然足りない……はぁっ……": "你在說什麼呢？我怎麼可能滿足於這種程度。還遠遠不夠呢……哈啊……", "今日一日、あなたは私のみじめなオモチャ……。独り占めして、思う存分遊ばせなさい……ふふっ": "今天一整天，你都是我可憐的玩具……讓我獨佔你，盡情地玩弄吧……呵呵", "そ、そんな……！": "怎，怎麼這樣……！", "スキュラはそう言って微笑み、男の陰嚢を空にするまで精液を搾りつくすのだった。": "斯庫拉微笑着說完，繼續榨取男人的精液，直到他的陰囊空空如也爲止。"}