{"はい。ビールをお持ちしました～": "好的。我拿啤酒来了～", "ローザ": "罗莎", "ふうっ……。せっかく遠くまで旅に出たのに、海の家でアルバイトをすることになるとは思わなかったなぁ": "呼……难得出来旅行，没想到会在海之家打工啊", "でも、人手が足らないって話を聞いたら、知らんぷりなんてできないわよね。それにこれも経験だし": "但是，听说人手不足，我可不能坐视不管。而且这也是个经验", "ユノさんとオケアノスさん、それから人間さんも一緒に手伝ってくれるし！": "尤诺小姐和俄刻阿诺斯小姐，还有人类君也一起帮忙！", "みんなで力を合わせれば、この忙しさもきっと乗り切れるわね。さあ人間さん、このドリンクを運んでちょうだい！": "只要大家齐心协力，一定能度过这个难关。好了，人类君，把这杯饮料端过去！", "って、さっきまでここにいたのに……。人間さんは、どこにいっちゃったの？": "咦，刚刚还在的……人类君，你去哪儿了？", "はい、人間さんくん。おねぇちゃんのお膝にぞうぞ。人間さんくんはえらいから、たくさんいい子いい子してあげるね": "来，人类君君。到姐姐的大腿上来。人类君君真乖，姐姐会好好奖励你的", "ユノ": "尤诺", "ちょっと、ちょっと！いまは膝枕なんてしてる場合じゃないでしょ！": "等，等一下！现在不是躺大腿的时候吧！", "ユノさんも働いてよ～。下げた食器を洗ってって、お願いしたのに……": "尤诺小姐也去工作啊～。我不是拜托你去洗碗了吗……", "おねぇちゃんの一番のお仕事は、みんなを甘やかすことだから～": "姐姐最重要的工作就是宠爱大家～", "……そ、そう": "……是，是吗", "どう伝えたら、わかってもらえるんだろう……？オケアノスさんも、黙って見てないでなにか言ってよ": "怎么才能让她明白呢……？俄刻阿诺斯先生，你也别光在旁边看，说点什么啊", "いまは働くような気分じゃないのよね。とりあえず、日光浴してくるわ～": "现在没心情工作。先去晒个太阳吧～", "オケアノス": "俄刻阿诺斯", "えーっ！堂々とサボり宣言！？": "哎！？堂而皇之地宣布偷懒！？", "みんな自由過ぎるわ……": "大家都太自由了……", "海を眺めるキラキラした生活に憧れていたけど、これ地元にいるのと変わらないんじゃ……": "虽然很向往在海边过着闪亮亮的生活，但这和在老家有什么区别啊……", "おっ！美味そうな匂い……": "哦！好香的味道……", "村人": "村民", "あっ、いらっしゃいませ！おひとり様でよろしいでしょうか？": "啊，欢迎光临！一位吗？", "そう、ひとり。キミ、気持ちのいい挨拶だね～": "对，我一个人。你打招呼的方式真不错～", "ありがとうございます！こちらのお席へどうぞ": "谢谢！请坐这边", "やっぱり、ちゃんと見てくれるお客様もいるのよね……": "果然还是有客人会好好看我的……", "この海の家でのアルバイト……。一度引き受けたからには、最後まで頑張らないとダメね！": "在这家海之家打工……既然已经答应了，那我就必须坚持到最后！", "ほら、人間さん。お冷を運んで。お客様の注文を取ってきて！": "人，人类君。快把凉水端过去。去帮客人点单！", "ローザがひとりで店番をしているときだった。": "罗莎一个人看店的时候。", "思わぬトラブルが発生して――": "发生了意想不到的麻烦——", "あの、飲食した分は、きちんとお代をいただかないと……": "那个，您吃喝的份，必须付钱……", "うっかり、財布を忘れてきちゃったんだよ。だから今日は無料サービスにしてくれないかな？": "我不小心把钱包忘在家里了。所以今天能不能算我免费？", "申し訳ございません": "非常抱歉", "そのような対応はできかねます。こちらの紙に、お名前とお住まいの場所を――": "我不能这么处理。请在这张纸上写下您的姓名和住址——", "ちっ！ごちゃごちゃとうるせぇんだよっ！": "哼！啰啰嗦嗦的烦死了！", "逆上した男が、ローザの手首を掴む。": "恼羞成怒的男人抓住了罗莎的手腕。", "きゃあっ！": "咳啊！", "逃げ場のないところまで彼女を連れていき、その身体に遠慮ない手つきで触れ――": "他把她带到无处可逃的地方，毫不客气地触摸她的身体——", "嫌ぁっ！　やめてっ！こんなふうに、無理やり身体をさわるなんてっ……！": "不要！　住手！竟然这样，强行触摸我的身体……！", "今すぐ、放してよっ……！": "现在马上，放开我……！", "たらふく酒を飲んで、いい気分になってたのによ……。お前がせこいことを言ったせいで、台無しだぜ！": "我本来喝了一肚子酒，心情正好的……都怪你说些小气的话，气氛全毁了！", "そんなに金が欲しいなら、この身体に直接支払ってやるよっ！どうせ、男のモノが欲しくて堪らなかったんだろう……？": "那么想要钱的话，就用你的身体来支付吧！反正你肯定很想被男人插吧……？", "あなた、なにを言っているのっ！？そんなこと考えるわけないでしょ……っ！！": "你在说什么！？我怎么可能有这种想法……！！", "嘘をつくんじゃねぇっ！だったら、どうしてこんなエロい水着を着てるんだよっ！": "别撒谎了！不然你为什么要穿这么色情的泳衣！", "まったく、いやらしい身体を見せつけやがって……。どうせ、店に来る客を誘ってヤリまくってるんだろ？": "真是的，还给我展示这么淫荡的身体……反正你肯定在店里勾引客人，和他们做爱吧？", "変な言いがかりはやめてよ！！いいから、放してっ……！": "别胡说八道了！！快放开我……！", "髪を振り乱して、ローザが抵抗する。": "罗莎甩着头发，拼命抵抗。", "しかし、男が離れることはない。": "但是男人没有松手。", "水着から解き放たれた柔肉を掴むと、下卑た笑みを浮かべて揉みしだいた。": "他抓住从泳衣中解放出来的柔软的肉，露出下流的笑容，开始揉捏。", "あっ、んん……っ！や、やめてぇっ！　そんなふうに掴まれたら、痛いっ！": "啊，嗯嗯……！住，住手！　这样抓的话，会痛的！", "くうっ、んんっ……！ちょっと、変なモノを押しつけないでよぉっ！": "咕，嗯嗯……！别把奇怪的东西顶上来啊！", "男は小刻みに腰を揺らし、露わになった卑裂に猛った肉棒を擦りつけている。": "男人微微摇晃着腰，用勃起的肉棒摩擦着她裸露在外的阴部。", "吹きかかる息のなかに酒の匂いを感じたのか、ローザは顔をしかめた。": "罗莎皱起眉头，似乎从男人呼出的气息中闻到了酒味。", "そんなに暴れるなって。このデカいのをぶち込んだら、極上の気分になれるんだからよぉっ！": "别乱动啊。只要把这根大肉棒插进去，你就会爽上天的！", "嫌あっ！　誰か、助けてぇっ……！それだけは、ダメぇっ――": "不要！ 谁来救救我……！只有这个，不行——", "ぐっ、ううん……っ、ふあぁんっ！　私のなかに、入って……！んあっ、あぁっ！　知らない男のモノがっ、うっ、んんんっ！": "咕，呜呜嗯……呼啊啊嗯！ 陌生男人的肉棒，插进我的身体里了……！ 嗯啊，啊啊！ 呜，嗯嗯嗯！", "こんな、酒臭い男に……！　ひゃあっ、あうんっ、くうっ！好きにされちゃうなんて、悪夢だよっ！　あっ、はあんっ！": "被这种浑身酒臭的男人……！ 呀啊，啊呜嗯，呜！ 随意玩弄，简直像噩梦一样！ 啊，哈啊嗯！", "男は抱え込んだ脚を引き寄せつつ、小刻みに腰を揺らしている。": "男人把罗莎的腿拉到自己身上，小幅地扭动着腰。", "肉の具合を確かめるような、強者の余裕が漂っていた。": "他仿佛在确认肉棒的状况，散发着强者的从容。", "はあっ、んあっ、あっ、んんっ！　しかも、無銭飲食とかしちゃうっ！最低な、男なのにぃっ……！　くうんっ、あっ、ひゃぁんっ……！": "哈啊，嗯啊，啊，嗯嗯！ 而且，还是个吃霸王餐的！ 最差劲的男人……！ 呜嗯，啊，呀啊嗯……！", "私ったら、感じちゃってるの？　はうんっ、あぁんっ！うあっ、んん……っ、ふぁぁんっ！　そこぉっ、ダメぇっ！": "我居然，有感觉了？ 哈呜嗯，啊啊嗯！ 呜啊，嗯嗯……呼啊啊嗯！ 那里，不行！", "ほら、極上の気分になっただろ？": "看吧，爽上天了吧？", "その声は既にローザに届いていない。": "罗莎已经听不到他的声音了。", "彼女自身も悦を求めて、激しく腰を振っていた。": "她自己也在激烈地扭动着腰，寻求快感。", "ひぃあっ、あぁっ！　その腰つき、やめてぇっ！奥に先っぽをグリグリって、擦りつけるの、変に、なる……っ！": "呀啊，啊啊！ 别再扭腰了！ 用前端摩擦深处，我会变得，奇怪的……！", "うあぁんっ！　もう、奥が反応しちゃうからぁっ、いや、あぁっ！ぐうんっ、うっ、ひっ、あぁっ……！　もうっ、やだっ、イキたくないっ！": "呜啊啊嗯！　里面，有反应了，不要，啊啊！呜嗯，呜，咿，啊啊……！　不要，我还不想高潮！", "人間さんたちが、帰ってくる前にぃっ！　はうんっ、ひゃあっ！早く、早く、早くぅっ！　こんなのっ、やめてっ、抜いてぇっ！": "在人类君他们回来之前！　哈呜嗯，呀啊！快点，快点，快点！　别再，这样了，拔出来！", "くあぁぁぁぁんっ……！　だめ、だめぇっ、イっ、クぅっ！": "咳啊啊啊啊啊嗯……！　不行，不行，要，去了！", "ふぁっ！　あぁぁぁぁぁぁぁぁん……っ！": "呜啊！　啊啊啊啊啊啊啊啊啊嗯……！", "膨らみ切ったペニスから大量の精液が放たれて、蜜壺から零れ落ちた。": "膨胀到极限的肉棒释放出大量精液，从蜜壶中滴落。", "熱いっ、熱いよぉっ……！": "热，好热……！", "はあっ、ああっ……。無理やりだった、はずなのに……": "哈啊，啊啊……明明是，被强迫的……", "どうしてこんなに、わたし……感じ、ちゃってるの……？": "为什么我会，这么……有感觉……？", "ローザは口元をだらしなく緩めて、思うままに呟いた。": "罗莎嘴角松弛，随心所欲地喃喃自语。", "その言葉を耳にした男が、満面の笑みで答える。": "听到这句话的男子，笑容满面地回答。", "それは、俺たちの身体の相性がいいからに決まってるだろ？今回は特別に、無料でもう一回してやるよ": "那当然是因为，我们的身体很合得来啊？这次就特别免费再做一次吧", "えっ……？　う、嘘でしょっ、やめて、もう一回なんて、絶対っ……あっ、ああああぁぁっ！？": "咦……？　骗，骗人的吧，不要，再来一次，绝对……啊，啊啊啊啊啊啊！？", "酒を飲んでも萎えることのない男の欲望に、ローザは時間ぎりぎりまで弄ばれることになるのだった――": "面对男子喝完酒也萎靡不振的欲望，罗莎被玩弄到了最后一刻——"}