{"はい。ビールをお持ちしました～": "好的。我拿啤酒來了～", "ローザ": "羅莎", "ふうっ……。せっかく遠くまで旅に出たのに、海の家でアルバイトをすることになるとは思わなかったなぁ": "呼……難得出來旅行，沒想到會在海之家打工啊", "でも、人手が足らないって話を聞いたら、知らんぷりなんてできないわよね。それにこれも経験だし": "但是，聽說人手不足，我可不能坐視不管。而且這也是個經驗", "ユノさんとオケアノスさん、それから人間さんも一緒に手伝ってくれるし！": "尤諾小姐和俄刻阿諾斯小姐，還有人類君也一起幫忙！", "みんなで力を合わせれば、この忙しさもきっと乗り切れるわね。さあ人間さん、このドリンクを運んでちょうだい！": "只要大家齊心協力，一定能度過這個難關。好了，人類君，把這杯飲料端過去！", "って、さっきまでここにいたのに……。人間さんは、どこにいっちゃったの？": "咦，剛剛還在的……人類君，你去哪兒了？", "はい、人間さんくん。おねぇちゃんのお膝にぞうぞ。人間さんくんはえらいから、たくさんいい子いい子してあげるね": "來，人類君君。到姐姐的大腿上來。人類君君真乖，姐姐會好好獎勵你的", "ユノ": "尤諾", "ちょっと、ちょっと！いまは膝枕なんてしてる場合じゃないでしょ！": "等，等一下！現在不是躺大腿的時候吧！", "ユノさんも働いてよ～。下げた食器を洗ってって、お願いしたのに……": "尤諾小姐也去工作啊～。我不是拜託你去洗碗了嗎……", "おねぇちゃんの一番のお仕事は、みんなを甘やかすことだから～": "姐姐最重要的工作就是寵愛大家～", "……そ、そう": "……是，是嗎", "どう伝えたら、わかってもらえるんだろう……？オケアノスさんも、黙って見てないでなにか言ってよ": "怎麼才能讓她明白呢……？俄刻阿諾斯先生，你也別光在旁邊看，說點什麼啊", "いまは働くような気分じゃないのよね。とりあえず、日光浴してくるわ～": "現在沒心情工作。先去曬個太陽吧～", "オケアノス": "俄刻阿諾斯", "えーっ！堂々とサボり宣言！？": "哎！？堂而皇之地宣佈偷懶！？", "みんな自由過ぎるわ……": "大家都太自由了……", "海を眺めるキラキラした生活に憧れていたけど、これ地元にいるのと変わらないんじゃ……": "雖然很嚮往在海邊過着閃亮亮的生活，但這和在老家有什麼區別啊……", "おっ！美味そうな匂い……": "哦！好香的味道……", "村人": "村民", "あっ、いらっしゃいませ！おひとり様でよろしいでしょうか？": "啊，歡迎光臨！一位嗎？", "そう、ひとり。キミ、気持ちのいい挨拶だね～": "對，我一個人。你打招呼的方式真不錯～", "ありがとうございます！こちらのお席へどうぞ": "謝謝！請坐這邊", "やっぱり、ちゃんと見てくれるお客様もいるのよね……": "果然還是有客人會好好看我的……", "この海の家でのアルバイト……。一度引き受けたからには、最後まで頑張らないとダメね！": "在這家海之家打工……既然已經答應了，那我就必須堅持到最後！", "ほら、人間さん。お冷を運んで。お客様の注文を取ってきて！": "人，人類君。快把涼水端過去。去幫客人點單！", "ローザがひとりで店番をしているときだった。": "羅莎一個人看店的時候。", "思わぬトラブルが発生して――": "發生了意想不到的麻煩——", "あの、飲食した分は、きちんとお代をいただかないと……": "那個，您喫喝的份，必須付錢……", "うっかり、財布を忘れてきちゃったんだよ。だから今日は無料サービスにしてくれないかな？": "我不小心把錢包忘在家裏了。所以今天能不能算我免費？", "申し訳ございません": "非常抱歉", "そのような対応はできかねます。こちらの紙に、お名前とお住まいの場所を――": "我不能這麼處理。請在這張紙上寫下您的姓名和住址——", "ちっ！ごちゃごちゃとうるせぇんだよっ！": "哼！囉囉嗦嗦的煩死了！", "逆上した男が、ローザの手首を掴む。": "惱羞成怒的男人抓住了羅莎的手腕。", "きゃあっ！": "咳啊！", "逃げ場のないところまで彼女を連れていき、その身体に遠慮ない手つきで触れ――": "他把她帶到無處可逃的地方，毫不客氣地觸摸她的身體——", "嫌ぁっ！　やめてっ！こんなふうに、無理やり身体をさわるなんてっ……！": "不要！　住手！竟然這樣，強行觸摸我的身體……！", "今すぐ、放してよっ……！": "現在馬上，放開我……！", "たらふく酒を飲んで、いい気分になってたのによ……。お前がせこいことを言ったせいで、台無しだぜ！": "我本來喝了一肚子酒，心情正好的……都怪你說些小氣的話，氣氛全毀了！", "そんなに金が欲しいなら、この身体に直接支払ってやるよっ！どうせ、男のモノが欲しくて堪らなかったんだろう……？": "那麼想要錢的話，就用你的身體來支付吧！反正你肯定很想被男人插吧……？", "あなた、なにを言っているのっ！？そんなこと考えるわけないでしょ……っ！！": "你在說什麼！？我怎麼可能有這種想法……！！", "嘘をつくんじゃねぇっ！だったら、どうしてこんなエロい水着を着てるんだよっ！": "別撒謊了！不然你爲什麼要穿這麼色情的泳衣！", "まったく、いやらしい身体を見せつけやがって……。どうせ、店に来る客を誘ってヤリまくってるんだろ？": "真是的，還給我展示這麼淫蕩的身體……反正你肯定在店裏勾引客人，和他們做愛吧？", "変な言いがかりはやめてよ！！いいから、放してっ……！": "別胡說八道了！！快放開我……！", "髪を振り乱して、ローザが抵抗する。": "羅莎甩着頭髮，拼命抵抗。", "しかし、男が離れることはない。": "但是男人沒有鬆手。", "水着から解き放たれた柔肉を掴むと、下卑た笑みを浮かべて揉みしだいた。": "他抓住從泳衣中解放出來的柔軟的肉，露出下流的笑容，開始揉捏。", "あっ、んん……っ！や、やめてぇっ！　そんなふうに掴まれたら、痛いっ！": "啊，嗯嗯……！住，住手！　這樣抓的話，會痛的！", "くうっ、んんっ……！ちょっと、変なモノを押しつけないでよぉっ！": "咕，嗯嗯……！別把奇怪的東西頂上來啊！", "男は小刻みに腰を揺らし、露わになった卑裂に猛った肉棒を擦りつけている。": "男人微微搖晃着腰，用勃起的肉棒摩擦着她裸露在外的陰部。", "吹きかかる息のなかに酒の匂いを感じたのか、ローザは顔をしかめた。": "羅莎皺起眉頭，似乎從男人呼出的氣息中聞到了酒味。", "そんなに暴れるなって。このデカいのをぶち込んだら、極上の気分になれるんだからよぉっ！": "別亂動啊。只要把這根大肉棒插進去，你就會爽上天的！", "嫌あっ！　誰か、助けてぇっ……！それだけは、ダメぇっ――": "不要！ 誰來救救我……！只有這個，不行——", "ぐっ、ううん……っ、ふあぁんっ！　私のなかに、入って……！んあっ、あぁっ！　知らない男のモノがっ、うっ、んんんっ！": "咕，嗚嗚嗯……呼啊啊嗯！ 陌生男人的肉棒，插進我的身體裏了……！ 嗯啊，啊啊！ 嗚，嗯嗯嗯！", "こんな、酒臭い男に……！　ひゃあっ、あうんっ、くうっ！好きにされちゃうなんて、悪夢だよっ！　あっ、はあんっ！": "被這種渾身酒臭的男人……！ 呀啊，啊嗚嗯，嗚！ 隨意玩弄，簡直像噩夢一樣！ 啊，哈啊嗯！", "男は抱え込んだ脚を引き寄せつつ、小刻みに腰を揺らしている。": "男人把羅莎的腿拉到自己身上，小幅地扭動着腰。", "肉の具合を確かめるような、強者の余裕が漂っていた。": "他彷彿在確認肉棒的狀況，散發着強者的從容。", "はあっ、んあっ、あっ、んんっ！　しかも、無銭飲食とかしちゃうっ！最低な、男なのにぃっ……！　くうんっ、あっ、ひゃぁんっ……！": "哈啊，嗯啊，啊，嗯嗯！ 而且，還是個喫霸王餐的！ 最差勁的男人……！ 嗚嗯，啊，呀啊嗯……！", "私ったら、感じちゃってるの？　はうんっ、あぁんっ！うあっ、んん……っ、ふぁぁんっ！　そこぉっ、ダメぇっ！": "我居然，有感覺了？ 哈嗚嗯，啊啊嗯！ 嗚啊，嗯嗯……呼啊啊嗯！ 那裏，不行！", "ほら、極上の気分になっただろ？": "看吧，爽上天了吧？", "その声は既にローザに届いていない。": "羅莎已經聽不到他的聲音了。", "彼女自身も悦を求めて、激しく腰を振っていた。": "她自己也在激烈地扭動着腰，尋求快感。", "ひぃあっ、あぁっ！　その腰つき、やめてぇっ！奥に先っぽをグリグリって、擦りつけるの、変に、なる……っ！": "呀啊，啊啊！ 別再扭腰了！ 用前端摩擦深處，我會變得，奇怪的……！", "うあぁんっ！　もう、奥が反応しちゃうからぁっ、いや、あぁっ！ぐうんっ、うっ、ひっ、あぁっ……！　もうっ、やだっ、イキたくないっ！": "嗚啊啊嗯！　裏面，有反應了，不要，啊啊！嗚嗯，嗚，咿，啊啊……！　不要，我還不想高潮！", "人間さんたちが、帰ってくる前にぃっ！　はうんっ、ひゃあっ！早く、早く、早くぅっ！　こんなのっ、やめてっ、抜いてぇっ！": "在人類君他們回來之前！　哈嗚嗯，呀啊！快點，快點，快點！　別再，這樣了，拔出來！", "くあぁぁぁぁんっ……！　だめ、だめぇっ、イっ、クぅっ！": "咳啊啊啊啊啊嗯……！　不行，不行，要，去了！", "ふぁっ！　あぁぁぁぁぁぁぁぁん……っ！": "嗚啊！　啊啊啊啊啊啊啊啊啊嗯……！", "膨らみ切ったペニスから大量の精液が放たれて、蜜壺から零れ落ちた。": "膨脹到極限的肉棒釋放出大量精液，從蜜壺中滴落。", "熱いっ、熱いよぉっ……！": "熱，好熱……！", "はあっ、ああっ……。無理やりだった、はずなのに……": "哈啊，啊啊……明明是，被強迫的……", "どうしてこんなに、わたし……感じ、ちゃってるの……？": "爲什麼我會，這麼……有感覺……？", "ローザは口元をだらしなく緩めて、思うままに呟いた。": "羅莎嘴角鬆弛，隨心所欲地喃喃自語。", "その言葉を耳にした男が、満面の笑みで答える。": "聽到這句話的男子，笑容滿面地回答。", "それは、俺たちの身体の相性がいいからに決まってるだろ？今回は特別に、無料でもう一回してやるよ": "那當然是因爲，我們的身體很合得來啊？這次就特別免費再做一次吧", "えっ……？　う、嘘でしょっ、やめて、もう一回なんて、絶対っ……あっ、ああああぁぁっ！？": "咦……？　騙，騙人的吧，不要，再來一次，絕對……啊，啊啊啊啊啊啊！？", "酒を飲んでも萎えることのない男の欲望に、ローザは時間ぎりぎりまで弄ばれることになるのだった――": "面對男子喝完酒也萎靡不振的慾望，羅莎被玩弄到了最後一刻——"}