{"最初はどうなることかと思ったけど……。なんとかこの海の家でのバイトも終えられそうね": "最初我還擔心會出什麼亂子……。現在看來，能在這家海之家打工到結束呢", "ローザ": "羅莎", "ユノさんは子どもを大人しくさせるのが上手だってわかったし……": "我知道尤諾小姐很擅長讓小孩子聽話……", "ごはんを全部食べ終えたら、おねぇちゃんが遊んであげる。みんないい子にお食事できるかな？": "如果把飯全部喫完，大姐姐就陪你們玩。大家能不能都乖乖喫飯呢？", "ユノ": "尤諾", "わぁー、もう食べ終わったの？よくがんばったね。えらいえらい～": "哇，已經喫完了嗎？真了不起，好棒好棒～", "オケアノスさんの日光浴は、海の家の宣伝に活かせるし……": "俄刻阿諾斯先生的曬太陽，也能用來宣傳海之家……", "面倒だけど、新しいお客さんを連れてきたわよ～": "雖然很麻煩，但我還是帶了新客人過來哦～", "オケアノス": "俄刻阿諾斯", "わっ！ありがとう、オケアノスさん": "哇！謝謝你，俄刻阿諾斯先生", "感謝は要らないわ。日光浴しながらお店の看板を持っていたらいいなんて、サボってるのと一緒よ": "不用感謝我。一邊曬太陽一邊舉着店的招牌，和偷懶沒什麼區別", "うん、順調順調♪みんな適材適所って感じで、ちゃんとお仕事ができてるね": "嗯，很順利♪大家都找到了適合自己的位置，好好地工作着呢", "うん、やってみると意外と楽しいものね": "嗯，做起來意外地有趣呢", "でも……。そもそも、どうして海の家で働くことになったのかしら？": "但是……。說到底，爲什麼我們要在海之家工作呢？", "えっと、それはね……": "那個，這是因爲……", "アルバイトの人が急にいなくなっちゃって、とっても困ってるって言われたから……": "因爲聽說打工的人突然不見了，店長非常困擾……", "あ～、やっぱりそうなのね": "啊～果然是這樣呢", "『やっぱりそう』ってどういうこと？": "『果然是這樣』是什麼意思？", "見た目どおりなんだな～って思って。ローザって、断れないタイプでしょ～？": "就是說你和外表一樣呢～羅莎是那種無法拒絕別人的類型吧～？", "うっ、否定できない……。なんでも引き受けちゃって、あとから困ることが多いの": "嗚，無法否定……我經常什麼都答應，之後才感到困擾", "そのたびに、みんなに迷惑をかけて……。それで落ち込んだくせに、また安請け合いを繰り返しちゃって": "每次都給大家添麻煩……明明很沮喪，卻還是反覆輕易地答應別人", "でも、それがローザちゃんのいいところなの。おねぇちゃんには、ちゃんとわかるよ": "但是，這是羅莎醬的優點。姐姐我，很清楚哦", "人間さんくんも、そう思うでしょ？": "人間君也是這麼想的吧？", "うんうんって、頷いてる人間さんだって十分お人好しよね～。まあ、ローザみたいなタイプは、わたしも嫌いじゃないわ": "一直點頭的人間君也是個十足的老好人呢～不過，我也並不討厭羅莎這種類型的人", "みんな、フォローしてくれてありがとう。勝手にへこんだりして、ごめんね": "謝謝大家的安慰。抱歉，我擅自感到沮喪", "夕方になれば休憩を取れるから、みんなで頑張りましょう♪": "到傍晚就能休息了，大家一起加油吧♪", "日が落ちて、海の家を訪れる客もまばらになってきたころ――": "太陽下山，來到海之家的客人也變得稀稀落落的時候——", "人間さん、大丈夫？なんだか、顔が真っ赤だけど……": "人間君，沒事吧？感覺你的臉很紅……", "恥を忍んで、ローザの耳元で打ち明ける。": "我忍着羞恥，在羅莎耳邊坦白。", "その水着姿を眺めているうちに、すっかり昂ってしまったということを。": "坦白說，我看着她穿泳裝的樣子，完全興奮起來了。", "もうっ！　真面目に仕事してよね！": "真是的！認真工作啊！", "と叱られたのは一瞬で、彼女の瞳は徐々に潤みを帯びていく。": "她罵了我一句，但眼神卻漸漸變得溼潤。", "どうやら、まんざらでもないらしい。": "看來她也並不討厭這樣。", "でも、このままじゃ仕事ができないよね？だったら、仕方ないか……": "但是，這樣下去就沒辦法工作了吧？那就沒辦法了……", "ローザはこちらの手を握って、人気のない場所へと誘うのだった。": "羅莎握住我的手，把我帶到一個沒有人的地方。", "ローザを身体の上に乗せて、モノを挿入する。": "羅莎騎在我身上，把肉棒插了進去。", "んあっ、ああっ……！　もう、こんなに熱くなってる……！人間さんったら、お仕事中に、なにを考えてたの……っ？": "嗯啊，啊啊……！　已經，變得這麼熱了……！人類君真是的，工作的時候，都在想些什麼啊……？", "ちゃんと教えてくれないと……っ、はあっ、んんっ、くうっ！あっ、はっ、ひゃあんっ……。胸を揉むのは、禁止にしちゃうんだからっ！": "不好好告訴我……哈啊，嗯嗯，嗚！啊，哈，呀啊……那我就禁止你揉胸了！", "赤らんだ頬を軽く膨らませた顔が、なんとも愛らしい。": "她紅着臉鼓起臉頰的樣子，真是可愛。", "この柔肉の感触を愉しめなくなるのは御免なので、観念して真実を打ち明けることにする。": "我可不想失去享受這柔軟觸感的機會，只好放棄抵抗，坦白一切。", "ふふっ……。みんなに見えないところで、私の胸におっきいのを……っ！？それから、もっと布地の少ない水着を、着てもらうですって……！？": "呵呵……。在大家看不到的地方，把大大的那個……！？然後，再讓你穿上，布料更少的泳裝……！？", "白状している最中も、ここ……硬くさせちゃってる……っ。ああんっ、はあっ、んんっ！　人間さんったら、本当にスケベなのねっ！": "你坦白的時候，這裏……也變硬了……。啊啊嗯，哈啊，嗯嗯！　人類君真是個大色狼！", "彼女の言葉に反論するつもりはない。": "我並不打算反駁她的話。", "心のなかで自分に胸を張り、豊かな膨らみを心のままに揉みしだいた。": "我在心中爲自己辯解，盡情地揉捏着豐滿的乳房。", "あっ、きゃあっ、ああんっ！　そんなふうにしたら、壊れちゃうわぁっ！ひぁっ、ああ……っ！　もうっ、だらしない顔しちゃってっ！": "啊，呀啊，啊啊嗯！　你這樣弄，會壞掉的！呀啊，啊啊……！　真是的，表情這麼下流！", "胸にかまけすぎていることが、不満なのかもしれない。": "她可能對我的胸部攻勢感到不滿。", "お詫びの気持ちを込めて、腰を勢いよく突き上げる。": "我懷着歉意，猛地挺起腰。", "あうんっ、はあぁんっ……！　おっきくて、硬いのがぁっ……！ひゃんっ、あんっ、くうぅんっ！　私のっ、奥までぇっ！": "啊嗯，哈啊啊嗯……！　又大，又硬的……！呀嗯，啊嗯，嗚嗯嗯！　頂到，我的深處了！", "ずんずん、入ってくるのぉっ！　ああっ、ふあぁんっ！奥まで、響いて……っ！　ひぃあぁぁっ、くあんっ、ああっ！": "咕嘟咕嘟，插進來了！　啊啊，呼啊啊嗯！頂到深處了……！　呀啊啊啊，嗚啊嗯，啊啊！", "荒い息を吐き出しながら、激しく腰を振る。": "我喘着粗氣，激烈地擺動腰部。", "すべてのテクニックを忘れて、いまはただ互いの性器を擦り合わせたい。": "我忘記了所有的技巧，只想摩擦彼此的性器。", "広い空と波の音が、そんな飾り気のない気持ちにさせるのだった。": "廣闊的天空和海浪的聲音，讓我產生了這種毫無掩飾的心情。", "あっ、はうんっ、んんっ……！　そこっ、そこぉっ……！気持ちいいのぉっ！　もっと突いてぇっ！　んんっ、くぁんっ！": "啊，哈嗚嗯，嗯嗯……！　那裏，那裏……！好舒服！　再插深一點！　嗯嗯，嗚啊嗯！", "ひっ、あぁぁんっ！　奥ぅっ、んっ、ふぅっ、キュンキュンしちゃってるぅっ！　んんっ、くうっ、はぁぁぁんっ！": "呀，啊啊啊嗯！　深處，嗯，呼，一跳一跳的！　嗯嗯，嗚，哈啊啊啊嗯！", "最奥に狙いを定めて、亀頭を擦りつける。": "我瞄準最深處，用龜頭摩擦。", "ローザの脚がガクガクと揺れて、大きな喘ぎ声が鼓膜を震わせた。": "羅莎的雙腿顫抖着，大聲的嬌喘震動着我的鼓膜。", "んんっ、あぁんっ！　これっ、凄く、いいっ！ひうっ、はあぁぁぁぁんっ！　奥がのほうが、ジンジンして……っ！": "嗯嗯，啊啊嗯！　這樣，好棒！咿嗚，哈啊啊啊啊啊嗯！深處，酥酥麻麻的……！", "もう、私っ……！　あふっ、うぅんっ！　はあっ、ああぁぁんっ……！もう、ダメぇっ！　来ちゃうのぉっ！　んっ、あっ、ふっ、ぐうっ！": "我已經……！　啊呼，嗚嗯！　哈啊，啊啊啊啊嗯……！已經，不行了！　要來了！　嗯，啊，呼，咕嗚！", "絶頂の予感は、こちらにも迫っていた。": "高潮的預感也向我襲來。", "ペニスは絶えず血を巡らせ、欲望が溢れ出す瞬間を待っている。": "陰莖充血，等待着慾望噴發的瞬間。", "あっ、くうっ、あうんっ、あっ！　私っ、イっちゃいそうなのぉっ！だから、人間さんも一緒にぃっ！　あっ、あぁぁぁぁぁっ！": "啊，咕嗚，啊嗚嗯，啊！　我，要去了！所以，人類君也一起！　啊，啊啊啊啊啊啊！", "あっ、あっ、ああぁぁーっ！　ふっ、あぁぁぁぁぁぁんっ！": "啊，啊，啊啊啊啊——！　呼，啊啊啊啊啊啊啊嗯！", "身体が強張ったあと、ローザは獣のような声で歓喜を叫んだ。": "身體緊繃之後，羅莎發出野獸般的歡愉叫聲。", "互いの熱を感じながら、快楽に身をゆだねる。": "感受着彼此的熱量，沉溺於快樂之中。", "熱いっ、熱いのぉっ！　アソコが、溶けちゃいそうなのぉっ！": "好熱，好熱！　那裏，要融化了！", "やがて射精が終わると――": "射精終於結束——", "ローザは、少し疲れた顔で微笑んだ。": "羅莎帶着些許疲憊的神情微笑起來。", "はあ……っ、ああっ……。これで、満足してくれた……？": "哈啊……，啊啊……。這樣，滿足了嗎……？", "ふふっ、私のナカ……。人間さんので、ぐちゃぐちゃになっちゃったわ……": "呵呵，我的裏面……。被人類君，弄得亂七八糟了……", "繋がり合った部分から垂れ落ちた精液を、彼女は指ですくってみせる。": "她用手指沾起從結合處滴落的精液。", "人間さん、私に着て欲しい水着があるんだっけ……？": "人類君，你不是說有泳裝想讓我穿嗎……？", "ローザは、迷いを振り切るように大きく頷いた。": "羅莎用力點了點頭，彷彿要甩掉心中的迷茫。", "プレゼントしてくれたら、ふたりきりのときに着てあげる": "如果你送我禮物，我就在只有我們兩個人的時候穿給你看", "そしたら、また……。こんなふうに、私のことを可愛がってくれる……？": "到時候，你還會……像這樣疼愛我嗎……？"}