{"はぁ～、ずいぶん賑わってるわね。シーズン真っただ中だし、どの店も掻き入れ時ってわけだ": "哈啊～，好熱鬧啊。畢竟現在是旺季，每家店都生意興隆呢", "ポセイドン": "波賽頓", "ご主人、私から離れないように……はぐれてしまっては大変だ。ときに、人間さん殿……すこし、ご主人にくっつき過ぎでは？": "主人，不要離開我……走散了就麻煩了。對了，人類君先生……你是不是，貼主人貼得太緊了？", "トリアイナ": "特里艾達", "違うよ。あたしが、おにーさんにくっついてるの♪こ～やって、もたれて歩くと楽ちんなんだもん": "不對哦。是我，貼着大哥哥哦♪像這樣，靠着走的話很輕鬆的", "あっ、ほんとだわ。ほら、人間さん……よろめかないの。しっかり、立って": "啊，真的呢。來，人類君……不要搖搖晃晃的。站穩一點", "オケアノス": "俄刻阿諾斯", "うぐっ、反対から……あたしの真似して。ちょっと、オケさん。おにーさんは、あたしがもたれるのぉ": "嗚咕，從另一邊……模仿我。喂，俄刻阿諾斯。大哥哥，要靠在我身上哦", "……そんなに密着していては、よけいに暑くなるだけでは……": "……貼得那麼緊，只會變得更熱吧……", "はぁ……トリりんの言う通りね……。喉が渇いちゃった。なにか冷たい物が飲みたいわね": "哈啊……特里醬說得對……。喉嚨好渴。想喝點冷飲呢", "あー、あそこ見てよ。トロピカルジュースだって！　あれ、飲もうよー": "啊，快看那裏。是熱帶果汁！ 去喝那個吧", "あっ……でも、すっごい並んでる。やっぱり人気なんだ……。う～ん……どうしよっかなぁ～": "啊……但是，排了好多隊。果然很受歡迎呢……。嗯～……怎麼辦呢～", "ご主人、なにも案じることはない。この私が並んで、買ってこよう": "主人，不用擔心。我來排隊，買回來", "いいの！　トリアイナ、大好き♪ふふふ、楽しみだなぁ": "好的！ 我最喜歡特里艾達了♪ 嘿嘿嘿，好期待啊", "大好き……なんと、もったいないお言葉……。このトリアイナ……その、言葉だけで、いかなる苦難も打ち破れる心地だ": "最喜歡……主人，您這番話，我承受不起……我特里艾達……光是聽到這句話，就感覺無論什麼苦難都能克服", "じゃあ、わたしの分もお願い。ほんと……トリりん、大好きだわ。わたし、疲れたから、そこのカフェで待ってるわね": "那，我的份也拜託了。真的……最喜歡特里了。我累了，去那邊的咖啡廳等你們", "あっ、ズルい！あたしは、ちゃんとここで待ってるもん。いいよね？　おにーさん": "啊，好狡猾！我要在這裏等。可以吧？　人類君", "では、しばし待たれよ……。人間さん殿、ご主人にくれぐれも失礼のなきように……": "那，就請稍等……人類君先生，千萬不要對主人失禮……", "うぅ……いくらなんでも、遅すぎるよぉ。さっきから、ぜんっぜん進んでないし……": "嗚嗚……再怎麼說，也太慢了。從剛纔開始，就完全沒有前進……", "だいたい、立って待ってるんじゃ、結局、並ぶのと一緒じゃん……。ねぇ、おにーさん。なにか、いい暇つぶしを考えてよ～": "說到底，站着等，結果不就跟排隊一樣嗎……。吶，人類君。想點什麼好辦法來打發時間吧～", "ちょっとぉ、おにーさん。おちんちん……固くなってるよぉ": "等一下，人類君。你的小雞雞……變硬了哦", "人だかりの中、ポセイドンがこちらに身を寄せる。": "在人羣中，波賽頓向我靠過來。", "股間が反応してしまったのは、不可抗力だ。": "股間有反應，是不可抗力。", "もしかして……暇つぶしに、こんなところでエッチなことしようと思ってるの？": "難道說……爲了打發時間，想在這種地方做色色的事情嗎？", "上目遣いでこちらを見つめる。": "她抬眼注視着我。", "まさか、そんなことはできるはずはない。": "怎麼可能，我做不到那種事。", "トリアイナが、言ってたの。拳ひとつぶん距離があれば、十分な威力が出せるって……。おにーさんも、あっちで試してみる？": "特里艾達說過。只要有一拳的距離，就能發揮出足夠的威力……人類君，要不要去那邊試試？", "離れていても、トリアイナの視線はこちらに向けられているはずだ。": "就算離得很遠，特里艾達的視線應該也還是在盯着這邊。", "迂闊なことをすれば、串刺しは免れない。": "要是輕舉妄動，肯定會被她刺穿。", "んっ、ふぁん……ゆ、指で……。ふふ、おにーさん……やっぱり、ビビっちゃった？": "嗯，呼啊……用，用手指……呵呵，人類君……果然，還是會害怕嗎？", "身体を密着させ、指をその股間に這わす。": "她把身體貼過來，手指伸向我的股間。", "下着をずらすと、湿った割れ目が、こちらを迎え入れた。": "把內褲撥開，溼潤的裂縫，迎接了我的手指。", "うふふ……わかる？あたしは、べつに……ここでしてもいいんだよ？": "嗚呼呼……知道嗎？我啊，其實……在這裏做也無所謂哦？", "でも……おにーさんが指でしてくれるって……言うん……なら……あっ、ふぁ……": "但是……人類君說要用手指來……做的話……那……啊，呼啊……", "やはり、そんなリスクは冒せない。": "果然，還是不能冒這種風險。", "それに、指でも彼女を満足させてみせるという、妙なやる気が湧いてきたのだ。": "而且，我突然湧起一股幹勁，想要用手指讓她滿足。", "トリアイナも……見てるもん……ね。これなら……バレ……る……心配……あっ、くぅん！はぁ、んはぁあん♪": "特里艾達也……在看着呢……對吧。這樣的話……就不用擔心……被發現……啊，嗚嗯！哈啊，嗯哈啊啊嗯♪", "身体が硬直させ、ポセイドンが声を漏らす。": "波賽頓的身體僵硬，發出了聲音。", "声が大きい。": "聲音太大了。", "後ろを振り向くと、トリアイナと目が合った。": "我回頭一看，和特里艾達對上了視線。", "えっ……声、大きい？でも……そんなの……自分じゃ、んっ、はぁ……わからない……よぉ……": "咦……聲音，太大了？但是……那種事……我自己，嗯，哈啊……不知道……哦……", "おにーさんの指が……んんっ……。きもち……いい……から……声、でちゃう……んはぁんっ！": "因爲哥哥的手指……嗯嗯……。好……舒服……所以……聲音，忍不住……嗯哈啊嗯！", "慌てて、身体で彼女を覆い隠しつつ、大声で暑いと口にして、彼女の喘ぎを誤魔化す。": "我慌忙用身體遮住她，大聲說好熱，掩蓋她的喘息。", "ふふふ、おにーさん、慌てちゃって……面白い。しょうがないから……ちょっとだけ、我慢してあげる……": "呼呼呼，哥哥，慌張了……真有趣。真沒辦法……我就稍微，忍耐一下……", "なんだったら、キスで口……塞いでくれてもいいん……だけどなぁ……んっ、くぅ……んんっ……": "要是這樣的話，用親吻……堵住我的嘴……也可以哦……嗯，嗚……嗯嗯……", "挑発しつつも、漏れ出る声を押し殺してくれている。": "她一邊挑逗我，一邊壓低聲音。", "これなら、なんとか続けられそうだ。": "這樣的話，應該能繼續下去。", "途中で……終わっちゃったら……もったい……ないもんね。だから……最後まで……んっ、我慢……するわ": "半途而廢的話……就太……可惜了。所以……我會忍耐……到最後的", "ん、くぅ……はっ、んぁぁ……。でも、こっちは……自分じゃ……どうにも……": "嗯，嗚……哈，嗯啊啊……。但是，這裏……我自己……怎麼都……", "指を動かす度に、股間から水音が鳴る。": "每次動手指，股間都會發出水聲。", "だが、これくらいなら、周囲の喧騒に掻き消されるはずだ。": "但是，這種程度的話，應該會被周圍的喧鬧聲蓋過。", "くちゅくちゅってぇ……あっ、ふぁ……。太い……おちんちんも……いいけど……指も……くねくねって動くから……んっ、くぅぅん……": "咕啾咕啾的……啊，呼啊……。粗粗的……肉棒……雖然也不錯……但是手指……也扭來扭去的……嗯，嗚嗚嗯……", "ポセイドンが、震える膝を踏ん張って耐える。": "波賽頓顫抖着膝蓋，努力忍耐着。", "その太ももに、溢れ出た愛液が伝う。": "溢出的愛液，順着她的大腿流了下來。", "あたしのアソコ……びしょびしょに……なって……。んはぁ、洪水みたいに……あぁ……んくぅ～": "我的那裏……變得……溼漉漉的……嗯哈，像洪水一樣……啊啊……嗯嗚～", "お、にぃ……さん……。そんなに……掻きだしたら……もう……止まらないよぉ……": "哥，哥……。這麼……激烈地……攪動的話……我已經……停不下來了……", "ことさらに、音を立てるように激しく指を動かす。": "我更加激烈地動着手指，發出更大的聲音。", "耳まで赤く染めながら、ポセイドンが身をよじる。": "波賽頓扭動着身體，連耳朵都紅了。", "拒絶ではなく、快楽に悶えているせいだ。": "這不是拒絕，而是因爲快感而扭動。", "あっ、ふぁっ……いい、いいよぉ。もっと、もっとぉ……": "啊，呼啊……好，好棒。再來，再來……", "あたしのナカ……もっと、奥……奥まで……来て、来てぇ。深く、潜って……ん、あぁっ、くぁぁ……": "我的裏面……再，再深……再深一點……來吧，來吧。再深，再深一點……嗯，啊啊，嗚啊啊……", "その海溝の深奥に、指を進ませ、その腹で柔らかな岩肌を確かめる。": "我將手指伸入那海溝的深處，用指腹確認着柔軟的岩石表面。", "あっ、ひぃん……♪そこ……弱いっ……くぅ、あっ、んはぁん……": "啊，咿嗯……♪那裏……很敏感的……嗚，啊，嗯哈嗯……", "んぁぁっ！　おにーさん……あたし、あたしぃ……。ダメ……そこ、ゴリゴリ……されたらっ……": "嗯啊啊！哥哥……我，我……。不行……那裏，被這樣……摩擦的話……", "反応の間隔が短くなる。": "反應的間隔變短了。", "荒くなる息に、その胸が弾む。": "她的呼吸變得急促，胸部也跟着跳動。", "はぁああああっ……。もう……声、我慢……できっ、ない……": "哈啊啊啊啊……。已經……忍不住……聲音了……", "痙攣し、崩れそうになる彼女の身体を、挿し込んだ指で支える。": "我用插入的手指支撐着她痙攣，快要倒下的身體。", "けっかい……しちゃう……。これ以上は……や、ばい……お、にぃ……さん……": "要……高潮了……。再繼續下去的話……不，行……哥，哥……", "あっ、くぁああっ！イク……イッちゃうからぁ……あたしぃ～": "啊，嗚啊啊啊！要……要去了……我～", "出ちゃう！　漏れちゃう……よぉ！あっ、んはぁっ……ひぃあぁあああ～っ！": "要出來了！　要漏出來了……！啊，嗯哈……咿啊啊啊啊啊～！", "はぁ……はぁ……。だから言ったのに……漏れちゃうって……。もう、おにーさんのえっち": "哈啊……哈啊……。都說了會漏出來的……。真是的，哥哥你個色狼", "絶頂と共に、その股間から噴き出した潮が、こちらの手だけではなく、その下半身を大きく濡らした。": "隨着高潮，從她的股間噴出的潮水，不僅弄溼了我的手，還把她的下半身也弄溼了。", "でも、いい暇つぶしになったかな……。だって、ほら……トリアイナも買えたみたいだし": "但是，也算是打發了下時間……。而且，你看……特里艾達好像也買到了", "背後から、ポセイドンの名を呼ぶトリアイナの声がする。": "從背後，傳來了特里艾達呼喚波賽頓的聲音。", "慌てて下半身のシミに目をやる。": "我慌忙看向她下半身的水漬。", "だいじょ～ぶだって。こんなに暑いんだもん。すぐに乾いちゃうよ": "沒事的啦～。天氣這麼熱，很快就會幹的", "それより、おにーさん。こんどは、おちんちんでしようね♪やっぱり、気持ちいいことは、一緒にしたいからさ": "不過，哥哥。下次，要用肉棒來做哦♪果然，舒服的事情，還是想一起做呢"}