{"今更だけどあたし達ブライダルフェアに参加しても良かったの？": "现在说可能有点晚了，我们参加婚礼展真的好吗？", "コゼット": "珂赛特", "大丈夫！　こないだここの従業員とイベントで知り合ってさ。来館者数のノルマがあるから来てくれって頼まれてね！": "没问题！　我之前在活动中认识了这里的工作人员。他们说有来馆人数的指标，所以拜托我来！", "ブロイ": "布罗伊", "でもこのイベントって、結婚を考えてるカップル向けのものじゃ……": "但是这个活动，不是面向考虑结婚的情侣的吗……", "あたいらはどう見てもカップルじゃないよな。人間さんを含めれば四人もいるわけだし": "我们怎么看都不像情侣吧。包括人类君在内，我们有四个人呢", "ＢＢ": "贝克", "細かいことは気にしなーい！　それじゃあ本日のメインイベント！無料エステ体験へいってみようかー！": "别在意细节！　那么今天的重头戏！我们去免费体验艾丝特吧！", "あ、ちょっと！　もう……": "啊，等等！　真是的……", "な、なんか随分と奥まったとこでエステ体験してるんだな……？": "总，总觉得艾丝特体验是在很里面的地方呢……？", "ここで場所は合ってるのよね？": "地点是这里没错吧？", "そこに看板も立ってるし大丈夫っしょ！それじゃレッツたいけーん！": "那里还立着招牌，应该没问题吧！那么，Let's体验！", "はぁ〜……気持ちいい……整うって、こういうことを言うのね……": "哈啊……好舒服……这就是所谓的“整容”吧……", "ここへ入る時ちょっと嫌な感じがしたけど、気のせいだったみたいね": "刚进来的时候感觉有点不妙，看来是错觉呢", "では次は背中を向けてくださいね〜": "接下来请转过身来", "エステシャン": "美容师", "はぁ〜い。よいしょっと……えっ？　んぐぅっー！？": "好的。嘿咻……诶？　嗯咕——！？", "こ、これ施術じゃない！？　喋れないし、動けない！？": "这，这不是按摩！？　不能说话，也不能动！？", "ようやく捕まえましたよ、コゼットさん？さる御方より、貴方を連れてきてほしいとの依頼を受けていましてね": "终于抓住你了，珂赛特小姐？某位大人委托我把你带过去", "ふぐぅ、んーっ！　んっー！　んんーーっ！！": "呼咕，嗯——！　嗯——！　嗯嗯——！！", "さぁ、行きましょう花嫁様。貴方を一生大事にしてくださる花婿様のところへ……ひとまずお休みなさい……": "来，我们走吧，新娘大人。去那位会一生珍惜你的新郎大人那里……先休息一下吧……", "んーっ！　んー……んぅーー……すぅ……すぅ……": "嗯——！　嗯……嗯嗯——……呼……呼……", "んっ……えっ？　なんであたしチャペルなんかに……？": "嗯……诶？　为什么我会在教堂……？", "目が覚めると、コゼットは見知らぬ部屋の中にいた。": "醒来后，珂赛特发现自己在一个陌生的房间里。", "ウェディングドレスのような衣装を着せられている。": "身上穿着类似婚纱的服装。", "そして部屋の中央には見知った男の姿が……": "然后在房间中央看到了一个熟悉的男子……", "あ、貴方は！？": "你，你是！？", "久しぶり。ようやく会えましたねコゼット……君を僕の花嫁として迎えに来ましたよ": "好久不见。终于见到你了，珂赛特……我来迎接你成为我的新娘了", "？？？": "？？？", "彼とは以前、いわゆるセックスフレンドという関係だった。": "以前，他和珂赛特是所谓的炮友关系。", "しかしそうした関係は、コゼットが逃げたことで終わりを迎えたはずだったのだが……": "但是，这种关系应该在珂赛特逃跑后就结束了……", "た、立てない！？　どうして……！？": "站，站不起来！？　为什么……！？", "薬を使ったからですよ。また昔のように逃げられては困りますからね": "我用了药。要是你又像以前一样逃跑的话，我会很困扰的", "元セフレ": "前炮友", "彼はコゼットへ近づき、彼女の肩を押さえ付ける。": "他靠近珂赛特，按住她的肩膀。", "痛っ！　は、離し……んんっー！？": "痛！　放，放开……嗯嗯——！？", "彼は無理矢理コゼットの唇を奪い、舌を絡めてきた。": "他强行夺走珂赛特的嘴唇，舌头缠绕在一起。", "更にドレスの上から乱暴な手つきで、胸を触りだす。": "然后，他隔着礼服粗暴地抚摸她的胸部。", "んあ……くちゅ、ふぅ……んくっ……んんっ……！はぁ……はぁ……な、なんで急にこんな……": "嗯啊……咕啾，呼……嗯咕……嗯嗯……！哈啊……哈啊……为，为什么突然这样……", "相変わらず君は素晴らしい女性ですね。清楚に見えて実はすごく淫乱で、すごく敏感で……くく。次は昔みたいに僕のことを気持ちよくしてくださいね": "你还是那么棒的女性。看起来清纯，实际上却非常淫乱，非常敏感……呵呵。接下来，就像以前一样让我舒服吧", "彼は放心状態のコゼットへ、すっかり屹立した股間を押し当てる。": "他将完全勃起的胯部顶在恍惚状态的珂赛特身上。", "ふぐっ！？　んんっ！？　んんんーっ！！": "呼咕！？　嗯嗯！？　嗯嗯嗯——！！", "相変わらず君のお口は最高の感触ですね……！": "你的嘴巴还是那么舒服……！", "（やだ……！　急に何……？　く、苦しい……嫌よ、こんなの……！しかもなんなの、この状況！？）": "（不要……！　突然怎么了……？　好，好痛苦……我讨厌这样……！而且，现在是什么情况！？）", "ここは君と僕のために特別に用意したプレイルームです。ずっと夢見ていたんです。花嫁姿の君を、こうして犯す日々をお付き合いしていた時から、ずっと、ずっと……！": "这里是我为你特别准备的play room。我一直梦想着，从我们交往的时候开始，就一直，一直梦想着，像这样侵犯穿着婚纱的你……！", "（やっぱりこの人はどこかおかしい……。なんであたしはこんな奴と関係を持ってしまったのよ……！）": "（这个人果然有点奇怪……为什么我会和这种家伙发生关系呢……！）", "時にコゼット。君はどうしてウェディングドレスが白を基調としているか知っていますか？": "话说，珂赛特。你知道为什么婚纱是以白色为基调的吗？", "ふぐぅっ、んんっ、ちゅ、ちゅ、んん……はぁ……んぐぅっ！？": "呼咕，嗯嗯，啾，啾，嗯嗯……哈啊……嗯咕！？", "この白というのは\"清純\"の証ですね。私は真っ白で、汚れてない人ですよって意味なんです。そんなものを君が着ている？　僕のチンポを喜んで頬張っていた君がかい？": "这个白色是“清纯”的证明。意味着我是洁白无瑕的人。而你却穿着这种衣服？　你明明是那么喜欢我的肉棒？", "（うう……言わないで、そのことは……わかってる……あたしには、白いドレスなんて相応しくないって、自分でもよく分かっているから……！）": "（呜呜……不要说了……这种事情……我明白……我自己也很清楚，我不适合穿白色婚纱……！）", "（満たされなくて……身体だけでも埋めたかった、それだけだったのよ……）": "（我只是无法满足……至少想用身体来填补，仅此而已……）", "以前は毎晩のようにこういうことをしていましたよね？君から求めてきたことだって多々あったじゃないですか": "以前我们不是每晚都在做这种事吗？你不是经常主动向我索求吗？", "んっ、んっ、んぐっん、んんっ！んんっ、んんーーっ！！": "嗯，嗯，嗯咕嗯，嗯嗯！嗯嗯，嗯嗯——！！", "さぁ、戻りなさい！　僕の肉棒を貪るように求めていた、あの頃の君へ！": "来吧，回到那个时候吧！　回到那个贪婪地索求我的肉棒的你！", "ちゅ、んちゅ……んく、むちゅ……んっ、んんんっ！んはっ……んくっ……んんっ……！": "啾，嗯啾……嗯咕，呣啾……嗯，嗯嗯嗯！嗯哈……嗯咕……嗯嗯……！", "なかなか強情ですね……なら無理矢理にでも、あの頃のことを思い出させてあげますよ！": "真是固执呢……那我就强行让你回想起那个时候的事情吧！", "ん、んぐぅっ！　んんっ、んんーーっ！んく……むちゅっ……んんっ！……じゅぷっ！じゅぷ……じゅぷっ……んんっ！": "嗯，嗯咕！　嗯嗯，嗯嗯——！嗯咕……呣啾……嗯嗯！……啾噗！啾噗……啾噗……嗯嗯！", "激しく剛直で喉の奥を突かれ、痛く苦しい。": "坚硬的肉棒激烈地顶着喉咙深处，又痛又难受。", "だが同時に快感も抱いてしまっていた。": "但与此同时，也感受到了快感。", "くくっ……やはり君の唇は僕のを離すまいとしていますね？今度はこっちの方も触ってくださいよ。昔みたいに……": "咕咕……你的嘴唇果然还是离不开我的呢？这次也请摸摸这边吧。就像以前一样……", "んんっ！？　んんー！　んんんーっ！！んんんっーー！！": "嗯嗯！？　嗯嗯——！　嗯嗯嗯——！！嗯嗯嗯——！！", "彼はコゼットの手を取り、玉袋を握らせてきた。": "他抓住珂赛特的手，让她握住睾丸。", "拒絶する彼女の手の上からわずかに力を込めて、": "从她拒绝的手上稍微用力，", "無理矢理睾丸を揉ませてゆく。": "强行让她揉捏睾丸。", "（やだっ……！　こんなところ触りたくない……！もうやめて……許して……お願いだから……！）": "（不要……！　我不想摸这种地方……！快住手……放过我吧……求你了……！）", "しかし口をペニスで封じられているため言葉が出せるはずもない。": "但是嘴巴被肉棒堵住了，她根本说不出话来。", "コゼットは不快感を抱きつつ、彼の蹂躙に耐えることしかできなかった。": "珂赛特只能忍受着不快，任由他蹂躏。", "んふぅ……ちゅ、ちゅ、じゅるっ、ちゅっ……んふぅ……ちゅ、ちゅ、じゅるるっ、ちゅ……んふぅ……": "嗯呼……啾，啾，啾噜，啾……嗯呼……啾，啾，啾噜噜，啾……嗯呼……", "あ、ああ……良い……良いですよ……やっぱり君は最高ですよ……！　僕の花嫁に相応しい、とても素晴らしい女性ですよ……！": "啊，啊啊……好……好棒……你果然是最棒的……！　你是一个非常棒的女人，配得上做我的新娘……！", "興奮した彼は腰の動きを加速させた。": "兴奋的他加快了腰部的动作。", "嗚咽が沸き起こり、意図せず彼のペニスへ舌を絡めて、快感を与えてしまう。": "她发出了呜咽声，无意中用舌头缠绕着他的肉棒，给他带来了快感。", "んちゅ……じゅるるっ……んふぅ……じゅるるっ…んふぅ……じゅるるるっ……！んっ、んっ、んちゅ、んっ、んっ、んちゅっ！": "嗯啾……啾噜噜……嗯呼……啾噜噜……嗯呼……啾噜噜噜……！嗯，嗯，嗯啾，嗯，嗯，嗯啾！", "そろそろ出しますよ……しっかり受け止めてください。昔みたいにこぼさず全部飲んでくださいね……！": "我差不多要射了……好好接住吧。就像以前一样，一滴不剩地全部喝下去……！", "んっ、んっ、んちゅ！　んっ、んっ、んっ、じゅるちゅぷ！んっ！　んっ！　んっ！　んっ！んんんーーッ！？": "嗯，嗯，嗯啾！　嗯，嗯，嗯，啾噜啾噗！嗯！　嗯！　嗯！　嗯！嗯嗯嗯——！？", "んんーっ、んーーっ！！　んっ……んっ……んぅ……！": "嗯嗯——嗯——！！　嗯……嗯……嗯……！", "コゼットは嫌だと思いつつも、自然と喉が動き、放たれた精液を飲み込んでゆくだった。": "虽然珂赛特很抗拒，但她的喉咙还是自然而然地动了起来，将射出的精液咽了下去。", "はぁ、はぁ、はふぅー……ふぅー、ふぅー……": "哈啊，哈啊，哈呼……呼，呼……", "よく飲みましたね良い子ですよ。それではご褒美にこちらを下の口へも差し上げましょう": "你喝得好棒，真是个好孩子。作为奖励，我也会把这根肉棒插进你的下面", "んっぐっ！　うげっ！　んん！　んんーっ……！": "嗯咕！　呜呃！　嗯嗯！　嗯嗯……！", "彼はわざと腰を突き出して、コゼットの喉の奥を突いた。": "他故意挺起腰，顶到了珂赛特的喉咙深处。", "苦しい。しかし同時に快感を覚えているのもまた確かだった。": "好难受。但与此同时，她确实感受到了快感。", "（これは罰なのね……あたしみたいな子が白いドレスを着てしまった罰なのよ、きっと……）": "（这就是惩罚吧……这是惩罚我这种女孩穿上了白色婚纱……）", "コゼットの地獄の日々は始まったばかりだった……。": "珂赛特的地狱生活才刚刚开始……"}