{"はぁ……面倒臭いわねぇ……お祭りの片付けなんて……": "哈啊……好麻煩啊……祭典的善後工作……", "オケアノス": "俄刻阿諾斯", "たまにはちゃんと働かないとダメですよ、オケアノス様？": "偶爾也要好好工作哦，俄刻阿諾斯大人？", "ワダツミ": "和津津見", "はいはい、やりますよ。やれば良いんでしょ……はぁ……": "好好，我做。我做就行了吧……哈啊……", "分別はきっちりして。燃えるもの、燃えないもの……って、これは水着？これをつけていた女の人はどんな格好で帰ったんだろう……？": "要好好分類。可燃物，不可燃物……咦，這是泳裝？穿着這件泳裝的女人是怎麼回去的呢……？", "スキュラ": "斯庫拉", "はぁ……ああ、面倒だわ……ほんっと、面倒臭いわ……": "哈啊……啊啊，好麻煩啊……真是麻煩死了……", "ちょ、ちょっと！　何ゴミを調子よく海へ投げ込んでるんですか！？": "等，等一下！　你幹嘛把垃圾往海里扔啊！？", "入れても大丈夫なものしか投げ込んでないわ。それにスキルで粉々に砕くから問題無いわよ": "我扔的都是可以扔的。而且我會用技能把它粉碎，所以沒問題", "ああ、もう再利用できるものまで投げ込んでぇ……海の汚染につながらないよう頼みますよ？": "啊啊，你連可以回收利用的東西都扔了……拜託你不要污染大海啊？", "はいはーい。それじゃ……海の藻屑となってもらいましょうか〜": "好好。那麼……就讓它成爲海藻吧", "オケアノス様のスキル……海流を操り、全てを海の藻屑にするってやつですね": "俄刻阿諾斯大人的技能……可以操縱海流，讓一切成爲海藻吧", "これで投棄したゴミの処理をしようなんて……": "這樣處理丟棄的垃圾……", "……あら？　上手く砕けないわね？やっぱり久々にこの力を使ったからね……それじゃあ、もう少し強めに！": "……哎呀？　沒粉碎啊？　果然是因爲很久沒用這股力量了……那麼，再用力一點！", "もっと……もっと力を……ふぬぅ……！……砕ける……砕け……うふふ……へへへ……あひゃひゃひゃひゃひゃ！": "更多……更多的力量……呼唔……！……粉碎……粉碎……唔呼呼……嘿嘿嘿……啊哈哈哈哈！", "――ッ！？　海が荒れてる！？さっきまで穏やかだったのにどうして！？": "——！？　海浪變大了！？　剛纔還很平靜的，爲什麼！？", "粉砕、破砕、大喝采！ふっはははは！　ははははっ！": "粉碎，破碎，大喝采！呼哈哈哈哈！哈哈哈哈！", "スキルが暴走！？オケアノス様も変になっちゃってますよ！？": "技能暴走了！？俄刻阿諾斯大人也變得奇怪了！？", "このままだと大災害が……人間さん、力を貸して。ワダツミは急いで人間さんからエルマイトを！私の力じゃ難しいから": "這樣下去會變成大災害的……人類君，幫幫我。和津津見快點從人類君身上取出聖之力！憑我的力量很難做到", "わかりました！い、いきなりごめんなさい人間さん様！失礼しますっ！！": "我知道了！對，對不起，突然這樣！失禮了！！", "…………。": "…………。", "ふう……なんとか止められてよかった……。人間さんとワダツミのおかげ": "呼……總算阻止了……多虧了人類君和和津津見", "あっ……はぁ……やっぱり、無理しちゃだめねぇ……": "啊……哈啊……果然，不能勉強啊……", "はぁ……はぁ……んっ、はぁ……": "哈啊……哈啊……嗯，哈啊……", "オケアノスはこちらの腕の中で、妙に熱っぽく、いやらしい吐息をあげている。これはスキルを暴走させた影響らしい。": "俄刻阿諾斯在我的懷裏，發出莫名熾熱，淫蕩的喘息。這似乎是技能暴走的影響。", "よこしまな期待を胸に抱きつつ、オケアノスをホテルのベッドへ仰向けに転がしたのだった。": "我懷着邪惡的期待，把俄刻阿諾斯放在旅館的牀上。", "んくっ……はぁ、はぁ……に、人間さん……こっちぃ〜きてぇ〜……": "嗯咕……哈啊，哈啊……人，人類君……來這邊……", "言われた通りオケアノスへ耳を寄せる。": "我按照她說的把耳朵靠近俄刻阿諾斯。", "耳へ熱い吐息がかかり、こちらの下半身が震えだす。": "熱熱的吐息吹到耳朵上，我的下半身開始顫抖。", "そんな中、オケアノスは自分のお尻へ手を伸ばした。": "這時，俄刻阿諾斯把手伸向自己的屁股。", "これぇ……脱がせてぇ……さっきから、べちょべちょできもちわるいのよぉ……": "這個……幫我脫掉……從剛纔開始，就黏糊糊的，很不舒服……", "オケアノスの下半身はアソコの筋が見えてしまうほどの、大洪水に見舞われていた。": "俄刻阿諾斯的下半身已經洪水氾濫，甚至可以看到小穴的肉縫。", "たしかに不快だろうと思い水着を脱がせると、": "我心想確實很不舒服，於是幫她脫下泳衣，", "あっ……はぁ……やっぱりすっごいことになってるぅ～……": "啊……哈啊……果然變得很不得了了～……", "ピンクの会陰がびくびくと痙攣し、アソコからは滝のように愛液があふれ出ていた。": "粉色的會陰一跳一跳地痙攣，小穴像瀑布一樣溢出愛液。", "あくっ、あっ……はぁ……はぁ……はぁ……おねがぁい……ここを人間さんのおチンポで塞いでぇ……": "啊嗚，啊……哈啊……哈啊……哈啊……拜託了……用人類君的雞雞堵住這裏……", "据え膳食わぬは恥。": "送到嘴邊的肉不喫是男人的恥辱。", "誘われた通り、トロトロの秘部へ亀頭を押し当てる。": "我按照她的邀請，把龜頭貼在黏糊糊的祕部上。", "ひゃっ！　ああっ！　んくっ……あっ、だめ、だめっ……ああああっ！！": "呀！　啊啊！　嗯嗚……啊，不行，不行……啊啊啊啊！！", "なんということだろうか。": "這是怎麼回事呢。", "会陰の辺りへペニスをくっつけただけで、オケアノスはあっという間に絶頂を迎えてしまった。": "只是把陰莖貼在會陰附近，俄刻阿諾斯就瞬間迎來了高潮。", "とまらないのぉ……能力を暴走させちゃったせいで、わたしもおかしくなっちゃったのぉ……！だから、もっとおねがぁ〜い……！": "停不下來……因爲能力暴走，我也變得奇怪了……！所以，拜託了……！", "オケアノスはゆるゆるお尻を振って、シーツへ愛液を振り撒く。": "俄刻阿諾斯緩緩地搖晃屁股，把愛液灑在牀單上。", "また暴走されては厄介だと思い、ペニスの先端で彼女のクリトリスを弄ぶ。": "我擔心她再次暴走，用陰莖的尖端玩弄她的陰蒂。", "あっ！　ああんっ！　そ、それ好きぃ〜！　あ、あっ……はぁあんっ！　また、きた……ああぁんっっ！！！": "啊！　啊啊嗯！　我，我喜歡那樣～！　啊，啊……哈啊啊嗯！　又來了……啊啊啊嗯！！！", "あっという間の2回目の絶頂だった。": "轉眼間就迎來了第二次高潮。", "はぁ、はぁ……じらさないでぇ……早く、おチンポちょうだぁ〜ぃ……早く、早くぅ……！": "哈啊，哈啊……不要讓我着急……快點，給我雞雞～……快點，快點……！", "こちらも我慢の限界だ。": "我也忍耐到了極限。", "そろそろ、トロトロに潤ったオケアノスの中を楽しむとしよう。": "差不多該享受俄刻阿諾斯黏糊糊的溼潤小穴了。", "あひっ！　ああ……んほおぉぉぉ――！だめだめ、だっめぇぇぇぇ――！！": "啊噫！　啊啊……嗯哦哦哦哦——！不行不行，不行啊啊啊啊——！！", "挿入しただけで3回目の絶頂。": "只是插入就迎來了第三次高潮。", "しかしオケアノスの恥肉は、待ってました！　と言わんばかりに深く絡みついてくる。": "但是俄刻阿諾斯的恥肉像是在說“等你好久了！”一樣，深深地纏繞上來。", "ひぎぃっ！　あはぁっ！　おほっ、ほおっ………！気持ち、良い……人間さんの、それとっても……あくっ、はぁあ……んあああっ！！": "噫！　啊哈啊！　哦哦，哦哦……！好舒服……人類君的，那個好厲害……啊嗚，哈啊啊……嗯啊啊啊！！", "……多分、またイッてしまったのだろう。": "……大概，她又高潮了吧。", "挿入側として、こう易々とイッてくれると、支配欲が満たされて、すごく気分が良い。": "作爲插入的一方，她這麼輕易地高潮，滿足了我的支配欲，感覺非常爽。", "んぉうっっ、ふぐっ、くっふぅぅ……！ほぉっ……おっ、おっ、おっ……んあぁっ……ま、また来た……ふあぁああんっ！": "嗯哦，呼咕，呼呼……！哦哦……哦，哦，哦……嗯啊啊……又，又來了……呼啊啊啊啊嗯！", "1ピストンに付き1回のペースで、オケアノスは絶頂を迎えている。": "每抽插一次，俄刻阿諾斯就會迎來一次高潮。", "それでも恥肉の蠕動は止まらず、こちらの精を搾り取ろうと迫ってきている。": "儘管如此，恥肉的蠕動還是沒有停止，想要榨取我的精液。", "こ、おぉぉっ、れ……あふっ……ああぁっ……くぅぅぅんっ……ああぁっん！すごい、だめぇっ……んんうぅぅっっ！！": "哦，哦哦哦，哦……啊呼……啊啊啊……呼嗚嗚嗚嗯……啊啊啊嗯！好厲害，不行……嗯嗯嗚嗚嗚！！", "もっとオケアノスをよがらせたいし、イかせたい。": "我想讓俄刻阿諾斯更加舒服，讓她高潮。", "しかしこちらもだんだんとその余裕がなくなってくる。": "但是我也漸漸沒有了餘力。", "はぁっ、ああっっ、んあぁあっっ！！こん、らっ、んくぅぅぅっ！　あはぁああぁ……！こんらん、ら、らめぇ……んほおぉぉぉ――！！": "哈啊，啊啊，嗯啊啊啊！！這，樣，嗯咕嗚嗚嗚！　啊哈啊啊啊啊……！這樣，不，不行……嗯哦哦哦哦——！！", "熱い衝動が近づいてきている。": "炙熱的衝動正在接近。", "その前にあと何度、オケアノスをイかせられるかチャレンジだ！": "在那之前，我要挑戰還能讓俄刻阿諾斯高潮多少次！", "ふっくぅぅ……あっ――んあぁぁぁあ――っ！……やっ、はぁくっ――ああああぁぁ――っ！": "呼咕嗚嗚……啊——嗯啊啊啊啊啊——！……呀，哈啊咕——啊啊啊啊啊啊——！", "……ひゃっ、はっ、あっ……まら、いぐっ……ああっ、くぅぅぅんっ……いっじゃう……いっじゃうぅぅぅ――！": "……呀啊，哈，啊……又要，去了……啊啊，呼嗚嗚嗚嗯……去了……去了啊啊啊啊——！", "もはや限界。": "已經到極限了。", "ずっと堪えていた熱い衝動が、一気に尿道を駆け上がる。": "一直忍耐着的炙熱衝動，一口氣衝上了尿道。", "ふぎっっっ……おっほぉぉぉぉぉっっっ――！！": "嗚噫……哦哦哦哦哦哦哦——！！", "ビュッビュと、精液をオケアノスの最奥へ叩きつけた。": "咻咻地，我把精液射進了俄刻阿諾斯的最深處。", "その度に彼女は、背中を逸せて絶頂を繰り返しているのだった。": "每次射精，她都會弓起背，反覆高潮。", "しゅ、しゅごぃ……あちゅいの、たぁくさん、わらしのなかにぃ……！　とまららぃ……とまららぃよぉ……！": "好，好厲害……好多，熱熱的，射到我的裏面……！　停不下來……停不下來啊……！", "はぁ……はぁ……はぁあっ……にんえん……はぁあ……にんえん……！": "哈啊……哈啊……哈啊啊……人精……哈啊啊……人精……！", "おいおい……これは、まだやり足りないという反応なのか！？": "喂喂……這是，還沒滿足的反應嗎！？", "ちょうらい？　もっろ、ちょうらい……わらしのなかぁに……": "給我？　更多，給我……射到我的裏面……", "にんえん、のおちんろ……おへかぁい……おちんろ……ちょうらい……": "人精，的肉棒……肉棒……肉棒……給我……", "いつもはのんびりしているオケアノスのこのギャップを見て、ペニスも再び硬さを取り戻す。": "平時總是很悠閒的俄刻阿諾斯的這種反差，讓我的陰莖也再次恢復了硬度。", "ならば、こちらも限界まで付き合うとするか！": "那麼，我也奉陪到極限吧！", "んあっっ、ああぁぁっっ、いひぃぃぃ――！！あくっ、あっ、あはぁぁぁあ――ん！！": "嗯啊，啊啊啊啊，去了——！！啊咕，啊，啊哈啊啊啊啊——嗯！！", "まさに精も根も尽きるとはこのことか……。": "這就是所謂的精疲力盡嗎……。", "結局、こちらが解放されたのは明け方を迎えてからであった。": "結果，我直到天亮纔得到解放。"}