{"今度の海水浴、楽しみだなぁ。ねえはるのさん、水着どんなの買う？": "真期待这次的海水浴啊。我说春日野小姐，你打算买什么样的泳衣？", "ベク": "贝克", "そうね。私は、思いっきりセクシーなのを選んでみようかな。人間さんも、セクシーな水着好きよね？": "是啊。我打算选一件特别性感的。人类君也喜欢性感的泳衣吧？", "武蔵はるの": "武藏春日野", "わたしはね～、可愛いのがいいなぁ。でもたくさんあって、どれにしようか迷っちゃう": "我的话～，还是喜欢可爱的泳衣。不过款式太多了，都不知道该选哪件好", "あれ、ローザさんは？": "咦，罗莎小姐呢？", "えっ、さっきまでここにいたんだけど～……": "哎，她刚才还在这里的啊～……", "店員さん。この水着には、この帽子が似合うんですか？えっと、じゃあそれを……": "店员小姐。这件泳衣和这顶帽子搭吗？呃，那就这个……", "ローザ": "罗莎", "ちょっとローザさん！　店員さんに勧められたからって、無駄なもの買わないでよ？": "罗莎小姐！　不要因为店员推荐就买些没用的东西啊？", "でも、せっかく勧めてくれてるんだし……": "可是，人家都推荐了……", "だめだよ、ローザさん。欲しいものは、ちゃんと自分で選ばなきゃ": "不行哦，罗莎小姐。想要的东西，必须自己选才行", "そうよ。ローザさんの流されやすいところ、見てるこっちが心配になるわ": "就是啊。罗莎小姐这么容易被牵着鼻子走，看得我都担心了", "えー、そんなに？": "咦，有那么严重吗？", "じゃ、わたしはどの水着にしようかな～。こっちのがいいかな。あ、あっちのも可愛い～": "那，我该选哪件泳衣呢～。这件好像不错。啊，那件也很可爱～", "えっと～……うーん、どれがいいか、わかんなくなっちゃったぁ。はるのさ～ん、どうしたらいい？": "嗯～……唔，我都不知道该选哪件了。春日野小姐～，我该怎么办？", "あなた、さっきローザさんに『自分で選ばなきゃだめ』って言ったところじゃない": "你刚才不是才跟罗莎小姐说过“必须自己选”吗", "そうなんだけどぉ～……。うぅ、わたし頭がこんがらがってきちゃった……": "是这样没错啦～……呜呜，我的脑子都乱成一团了……", "ただいまぁ～。はあ、いい買い物したなぁ": "我回来了～。哈啊，买得真开心", "お帰りなさいませ、ベク様": "欢迎回来，贝克大人", "ベクの侍従": "贝克的侍从", "はるのさんに選んでもらった水着、すっごく可愛い～。ふふ、明日これを着てみんなと海で遊ぶんだぁ": "春日野小姐帮我选的泳衣，好可爱啊～。嘿嘿，明天就穿着它和大家一起在海边玩吧", "では、明日のお荷物を準備いたします": "那我来为您准备明天的行李", "ありがと～。あっ、この子も一緒に連れて行こ。もふもふのぬいぐるみだって、海好きだよね～": "谢谢～。啊，也带上这孩子吧。就算是毛茸茸的玩偶，也喜欢大海吧～", "いいえ、ベク様。ぬいぐるみは、砂や潮で汚れてしまいます。お持ちになるのはお控えなさった方がよいかと": "不，贝克大人。玩偶会被沙子和海水弄脏的。还是不要带它去比较好", "えぇ～……。でも、わたしひとりだけ楽しんでくるの、何だかこの子たちに悪いなぁ": "哎～……。但是，只有我一个人去玩，总觉得对它们有点过意不去", "じゃ、早速水着着てみよ～っと。よいしょ、よいしょっと……": "那我赶紧去试穿泳衣吧～。嘿咻，嘿咻……", "そのとき、ベクの部屋のドアがノックされる。": "这时，有人敲响了贝克房间的门。", "は～い": "来了～", "ベクが、水着を着たままドアを開けると、そこには狐の着ぐるみを着た男が立っていた。": "贝克穿着泳衣打开了门，门外站着一个穿着狐狸玩偶服的男人。", "こんにちは。また会ったね": "你好。我们又见面了", "狐の人": "狐狸人", "あっ、前にも来てくれた狐の人だ。この間はごめんなさい。わたし、言いつけ守れなくて": "啊，是之前来过的狐狸人。上次很抱歉，我没能遵守约定", "いいんだよ。それより、きみはぬいぐるみを海に連れて行かないのかい": "没关系。话说，你没把玩偶带去海边吗", "だって……ぬいぐるみさんが汚れちゃうからって": "因为……玩偶会弄脏的", "それは寂しいなあ。ぬいぐるみは、俺たちの仲間だ。じゃあ、置いていく代わりに……ご奉仕してもらおうか": "那可真寂寞啊。玩偶可是我们的同伴。那，作为代替……你来侍奉我吧", "ごほうし……？　わたし、何すればいいの……？": "侍奉……？　我该怎么做……？", "俺のこれを……きみのお口で慰めておくれ": "用你的嘴……来安慰我的这个", "男は、そう言うと自身のいきり立ったペニスをベクの前に突き付けた。": "男人说完，将自己勃起的阴茎伸到了贝克面前。", "こ、これを舐めればいいんだね……。こう、かな……んちゅ、ちゅる……ちゅぱ……": "舔，舔这个就行了吧……。这样，吗……嗯啾，啾噜……啾啪……", "おお……ベク様が、俺のちんぽに口をつけて……。何という絶景か……んんっ……": "哦哦……贝克大人，用嘴含着我的肉棒……。真是绝景啊……嗯嗯……", "ちゅく……くちゅ、ちゅぷっ……れろ、れろ……こんな感じでいい？　ちゅぅ……": "啾咕……咕啾，啾噗……咧咯，咧咯……这样可以吗？　啾……", "ああ。とてもいいよ。そのまま、先っぽの方を舌先でちろちろしてくれないか……はぁ……": "啊啊。非常好。能用舌尖舔舔前端吗……哈啊……", "ん……わかった。じゃ……えっと……ちろちろちろ……ちゅむ、れろっ……ちゅぱぁ……": "嗯……我知道了。那么……那个……啾噜，啾噜……啾呣，咧咯……啾啪……", "ベクは、男に言われるままに、天を向いた肉竿の先を、小さな舌で慰める。": "贝克按照男人说的，用小小的舌头舔舐着男人朝天的肉棒。", "んんっ……何だか、先っぽから……しょっぱいの、出てきたよ……。んちゅ、れろれろ……んちゅぅ……": "嗯嗯……感觉，前端……有咸咸的东西，流出来了……。嗯啾，咧咯咧咯……嗯啾……", "そうだよ。きみのご奉仕が上手だから、嬉しくてこんなに先走りが溢れているんだ": "是啊。因为你的侍奉太棒了，所以它高兴得都流出了这么多的先走液", "ほんと……？　くちゅ……れろ、れろぉっ……これで、ご奉仕になってるの、かな……ちゅぷ、ちゅぷ……": "真的……？　咕啾……咧咯，咧咯……这样，就算是侍奉了吗……啾噗，啾噗……", "うん。上出来だ。だから、きみも悦ばせてあげようね": "嗯。做得很好。所以，我也要让你愉悦起来", "男は、そう言うとベクの豊満な乳房を掴み、揉みしだく。": "男人说完，抓住了贝克丰满的乳房，开始揉捏。", "あぁっ……ん、おっぱい、だめ、だよぉ……ちゅるっ、はむ……んんっ、あぁん……ぞくん、ってしちゃう……": "啊啊……嗯，胸部，不行，的……啾噜，哈呣……嗯嗯，啊啊嗯……身体，一颤一颤的……", "はぁ、はぁ……ら、らめ……おっぱいの先っぽ、そんなに、引っ張ったらぁ……あむ、ちろちろ……": "哈啊，哈啊……不，不行……胸部的前端，被那样，拉扯的话……啊呣，啾噜啾噜……", "はぁ……ベク様のおっぱい……ふかふかで……えろい乳首が、コリッコリに……んくっ……": "哈啊……贝克大人的胸部……软软的……色情的乳头，硬硬的……嗯咕……", "ふぁ……え、えろくなんて、ないよぉ……ちゅる……そんなに、たくさん触る、からぁ……んむ……": "呜啊……才，才不，色情呢……啾噜……因为，你摸了，那么多次……嗯呣……", "男に乳房を弄ばれて、ベクの頬も心なしか紅潮しているように見える。": "被男人玩弄着乳房，贝克的脸颊似乎也泛起了红潮。", "はぁ、あぁ……いい顔だね……。今度は、このちんぽを咥えて、上下にしごいてくれ……": "哈啊，啊啊……表情不错……。这次，把我的肉棒含进去，上下撸动……", "上下に、しごく……うん、やってみるね……": "上下，撸动……嗯，我试试……", "じゅぷ……ぐちゅ、ちゅばっ……ん、ふ……こう……？　じゅるっ、くちゅ……。これで、合ってる……？": "啾噗……咕啾，啾啪……嗯，呼……这样……？　啾噜，咕啾……。这样，对吗……？", "おおっ……。そう、そうだよ……。はぁ、ベク様の口まんこ、最高だ……んぅっ": "哦哦……。对，就是这样……。哈啊，贝克大人的嘴穴，太棒了……嗯呜", "じゅぷ、じゅぷ……んくちゅ、じゅぽぉっ……はぁ、狐さんの、しゅっごく、熱くなってきた……んむ……": "啾噗，啾噗……嗯咕啾，啾啵……哈啊，狐狸先生的，变得，好热……嗯呣……", "んおっ……きみの、お口の中も……とっても熱いよ……": "嗯哦……你的，嘴里也……非常热哦……", "んん……ぐちゅ、じゅぱっ……じゅるる……うん、わたひも……何だか、身体、ほてってきて……": "嗯嗯……咕啾，啾啪……啾噜噜……嗯，我也……身体，感觉，热起来了……", "狐さんのが、お口の中で、どくどく、ってして……はぁ……ちゅぽっ……わたひも、ドキドキするんだ……ふぁ……": "狐狸先生的，在嘴里，一跳一跳的……哈啊……啾啵……我也，心跳加速了……呼啊……", "男の肉竿を一生懸命愛撫するベクの口からは、甘い吐息が漏れ始めている。": "拼命爱抚着男人肉棒的贝克的嘴里，开始漏出甜美的吐息。", "んっ……もしかして、きみも……ちんぽを舐めて、感じてるのかい……？": "嗯……难道，你……舔着肉棒，有感觉了吗……？", "んは……わかん、らい……じゅむ、ぐぽっ……でも、はぁ……もっと、いっぱい舐めたい……いい？": "嗯哈……我不知道……啾呣，咕啵……但是，哈啊……我想，再多舔舔……可以吗？", "もちろんだよ。もっとたくさん、ご奉仕するんだ……": "当然可以。再多，侍奉我吧……", "ん……わかった……じゅぷ、じゅぅうっ……海に、連れていけなくて……ごめんなひゃい……んぐ……": "嗯……我知道了……啾噗，啾呜呜……没能带你去海边……对不起……嗯咕……", "その代わり……狐さんに、いっぱい喜んで、もらうね……。じゅぽぉ、じゅるる……ぐぽ、ぐぽ……": "作为补偿……我会让狐狸先生，非常高兴的……。啾啵，啾噜噜……咕啵，咕啵……", "おぉっ……はぁ、気持ちいいっ……。次は、しごきながら……舌で、裏筋をなぞって……": "哦哦……哈啊，好舒服……。接下来，一边撸动……一边用舌头，舔舐系带……", "んく……じゅぷぅ、んじゅ……この筋、かな……れろぉ……くちゅ、じゅるぅ……れろ、ぺろっ……": "嗯咕……啾噗，嗯啾……这条线，是吗……舔……咕啾，啾噜……舔，舔……", "んはぁ、あぁいいっ……もっと強く、しておくれ……っ！": "嗯哈啊，啊啊好棒……再用力，一点……！", "ん……わたし、頑張る……ぐぷ、ぐぷっ、じゅぽぉっ、じゅるる、じゅぷ、ぐちゅっ、れろぉ、じゅぱ、ちゅぱっ！": "嗯……我会，努力的……咕噗，咕噗，啾啵，啾噜噜，啾噗，咕啾，舔，啾啪，啾啪！", "んぐぅうぅうっ……！？": "嗯咕呜呜呜呜……！？", "男は、ベクの口にめいっぱい白濁した精を吐き出す。": "男人，在贝克的嘴里尽情射出白浊的精液。", "ベクは、その勢いにいささか驚いたようだ。": "贝克，似乎对这股气势有些吃惊。", "はぁ、はぁ……あぁ、ベク様が……俺のザーメンで汚れている……最高だ……": "哈啊，哈啊……啊啊，贝克大人……被我的精液弄脏了……太棒了……", "んは……はぁ、んぐ……うぅ、にがいぃ……でも……何だか、不思議な味、だね……はぅ……": "嗯哈……哈啊，嗯咕……呜呜，好苦……但是……感觉，味道，很不可思议……哈呜……", "じゃ、そのザーメンを、きみのお口でごっくんしてもらおうか": "那么，把我的精液，用你的嘴全部喝下去吧", "ん……はぅ……こく、んくっ……ごく……。うぅ……ちゃんと、飲み込んだよ……はぁ……": "嗯……哈呜……咕嘟，嗯咕……咕嘟……。呜呜……我，全部喝下去了……哈啊……", "うん。いい子だ。頑張ったから、きみにご褒美をあげよう": "嗯。好孩子。你很努力了，给你奖励吧", "ごほうび……何？": "奖励……是什么？", "きみは、ぬいぐるみを持っていくのはやめろと言われたんだよね": "你，被说不能带布偶去了吧", "うん……そうなんだ。ほんとは一緒に行きたいのに": "嗯……是的。明明想一起带去的", "じゃあ、俺からちゃんと言っておくから、ぬいぐるみを連れて行ってもいいよ": "那么，我会好好说的，所以你可以带布偶去哦", "えっ、ほんと？　やったぁ！　それなら、あなたも連れて行ってあげるね！": "哎，真的？　太好了！　那么，我也带你去吧！", "い、いや俺はいいんだ。きみの帰りを、ここで待ってるから……": "不，不用了。我会在这里，等你回来的……", "そうなんだ。わかった。えへへ。狐さんにご奉仕してあげてよかったぁ": "是吗。我知道了。诶嘿嘿。能侍奉狐狸先生真是太好了", "ベクは、少し照れくさそうな色を滲ませながら、満面の笑顔を見せた。": "贝克，流露出些许害羞的神色，露出了满面的笑容。"}