{"うわぁ、海だぁ～！　すっごく広いね～！": "嗚哇，是海～！　好大啊～！", "ベク": "貝克", "ところでベクさん、何で海にぬいぐるみ持ってきてるの？": "話說貝克，爲什麼把布偶帶到海邊了？", "ローザ": "羅莎", "ああ、うん。ぬいぐるみも連れて行かないとやだって、怒られちゃったんだ": "啊啊，嗯。因爲不帶布偶去的話，會被罵的", "まあ、いいんじゃない？　汚れないようにしてあげなきゃだけど。さ、じゃ早速泳ぎの競争でもしようか！": "嗯，不是挺好的嗎？　不過要小心別弄髒了。那麼，我們快點去比賽游泳吧！", "武蔵はるの": "武藏春乃", "えっ、そんな突然": "哎，這麼突然", "いくよー、よーいドン！": "要開始咯，預備，開始！", "わぁ、すっごい！　はるのさん、もうあんなところまで行っちゃった": "哇，好厲害！　春乃君，已經游到那麼遠的地方了", "はーい、私の勝ちね": "好，是我贏了", "やっぱり、はるのさんは運動神経抜群だね～。尊敬するよ～": "果然，春乃君的運動神經超羣呢～。好尊敬你～", "なんのなんの、これくらい。……って、ローザさん、男の人に声かけられてない？": "沒什麼沒什麼，這點程度。……誒，羅莎君，有男人在跟你搭話？", "えっ、一緒に遊ばないか、って？あの、私……どうしよう、そんな風に言われたら……": "哎，問我要不要一起玩？那個，我……怎麼辦，被那樣問的話……", "『どうしよう』じゃないのよ！　人間さん、ローザさんを止めて！": "還『怎麼辦』呢！　人類君，快阻止羅莎君！", "ありがとう、人間さん。どう断ればいいかわかんなくなっちゃって": "謝謝你，人類君。我都不知道該怎麼拒絕了", "知らない男の人は怖いから、ついていっちゃだめなの？でも、あの男の人たちちょっとかわいそう": "不認識的男人很可怕，所以不能跟着走嗎？但是，那些男人有點可憐", "じゃ、わたしがついていってあげようかな": "那，我跟着一起去吧", "だからだめだってば！": "所以說不行啦！", "ねえ次は、ボートにでも乗らない？": "那麼接下來，要不要坐船？", "わぁい、乗りたい！　みんなで一緒に乗ろ～！": "哇，我想坐！　大家一起坐吧～！", "ボートに穴が開かないように注意しなきゃね": "要注意別讓船破了洞哦", "特に、あっちの岩場はゴツゴツしてるから、近づかない方がいいわね": "特別是那邊的岩石區，凹凸不平的，最好別靠近", "そっか。岩場には近づいちゃだめ……": "原來如此。不能靠近岩石區……", "でも、あの岩場、ちょうど３人で休めそうだよ。よし、行こう！　えいっ": "但是，那個岩石區，正好適合3人休息。好，走吧！　嘿", "きゃああ！　ボートが傾いちゃう！　沈む前に急いで陸に上がらないと～！": "咳啊啊！　船要翻了！　在沉下去之前趕緊上岸～！", "あぁっ！　ご、ごめんなさい、わたし……またやっちゃった……！": "啊啊！　對，對不起，我……又搞砸了……！", "はあ……一時はどうなることかと思った。そろそろシャワー浴びて帰ろうか": "哈啊……一時之間還以爲要出大事了。差不多該去淋浴回去了吧", "うわぁ、シャワー室混んでるねぇ。あっ、あそこ１つだけ空いたよ！": "哇，淋浴室好多人。啊，那裏有一個空位！", "ねえ人間さん、一緒に入ろ！　ほかのところはしばらく空かなさそうだし": "人類君，一起進去吧！　其他地方暫時好像都沒有空位", "さすがに、男女ふたりで一緒にシャワー室を使うのはいけない、とベクに伝える。": "我告訴貝克，男女兩人一起使用淋浴室是不行的。", "でも、ここしか空いてないし、困るよね？シャワー浴びるだけだし、大丈夫だよ！": "但是，只有這裏空着，很困擾吧？只是淋浴而已，沒關係的！", "ベクは、無邪気にこちらの手を引っ張り、こちらをシャワー室に連れ込んでしまった。": "貝克天真無邪地拉着我的手，把我帶進了淋浴室。", "そして、何も考えずに蛇口をひねり、ご機嫌でシャワーの水を浴びている。": "然後，什麼都沒想就擰開了水龍頭，開心地淋着浴。", "へへ、シャワー気持ちいいね～。人間さんもほら、ちゃーんと浴びてきれいになろうね": "嘿嘿，淋浴真舒服～。人類君也來吧，好好洗一洗變乾淨吧", "ベクがシャワーでしとどに濡れた姿に、こちらはにわかに興奮を覚えてしまう。": "貝克被淋浴衝溼的樣子，讓我突然興奮起來。", "気が付けば、ベクの水着をずらして、猛ったペニスを彼女の秘部に挿し入れていた。": "回過神來，我已經撥開貝克的泳衣，將勃起的陰莖插入她的祕部。", "ひゃぁっ！？　に、人間さん……どう、したの……そんな、いきなり……あ、んんっ……": "呀啊！？　人，人類君……怎麼，了……這麼，突然……啊，嗯嗯……", "や……はぁ、隣にも、人がいるのにぃ……ふぁ、あん……あぁ……だめ、だよぉ……": "不……哈啊，旁邊，還有別人呢……呼啊，啊嗯……啊啊……不行，的……", "だから、男女がふたりでシャワー室に入ってはいけないのだ。": "所以，男女兩人不能一起進入淋浴室。", "ベクのしなやかな身体を間近で見れば、こうなってしまう。": "近距離看到貝克柔軟的身體，就會變成這樣。", "あぁん……そんな、わたし……また、しちゃいけないこと、しちゃったの……？　はぁっ……": "啊啊嗯……怎麼，我……又，做了，不該做的事嗎……？　哈啊……", "わたし、ただ人間さんが、困ると思って……あふっ……こんな、はずじゃ……なかった、のにぃ……あぁっ": "我，只是覺得，人類君會爲難……啊呼……本來，不該……這樣的……啊啊", "ベクは、困惑した顔をしながら、こちらを振り返る。": "貝克帶着困惑的表情，回頭看向我。", "しかし、こちらに差し出されたお尻は、抽送しやすいように少し浮いていた。": "但是，她朝我撅起的屁股，爲了方便抽插而微微抬起。", "はぁ、そんなぁ……だって、こんなとこでしちゃだめって、わかってるけど……ふぁっ……": "哈啊，怎麼……因爲，我知道，不能在這種地方做……呼啊……", "人間さんに、こんな風にされたら……あ、はぁっ……止まらない、よぉ……あんんっ……ふ……": "被人類君，這樣對待的話……啊，哈啊……停不下來，了……啊嗯嗯……呼……", "ふたりが結合している音は、シャワーの音にかき消されている。": "兩人結合的聲音，被淋浴的聲音掩蓋了。", "ただ、あまり激しい音を出すと気づかれるので、腰の動きはじんわりと責めるだけにとどめてみた。": "但是，如果發出太大的聲音會被發現，所以腰部的動作只停留在一點點的刺激。", "はぁん……そんな、ゆっくりぃ……あ、あふっ……んぁ、あぁ……おまんこ、じんじんするぅ……はぁ": "哈啊嗯……那麼，慢慢地……啊，啊呼……嗯啊，啊啊……小穴，麻麻的……哈啊", "どうしよ……あぁう……しちゃだめって、思ったら……わたし……おまんこ、ぬるぬるして……あんっ": "怎麼辦……啊啊嗚……一想到，不能做……我……小穴，就溼溼的……啊嗯", "ベクの太ももから滴る雫は、シャワーの水か、秘部から溢れた蜜かわからない。": "從貝克的大腿上滴落的水滴，不知道是淋浴的水，還是從祕部溢出的蜜汁。", "しかし、肉襞を擦る摩擦は、明らかに緩やかになっているのがわかった。": "但是，摩擦肉壁的摩擦，明顯變得緩慢了。", "ふぁ……あ、ふぅっ……あん、人間さんっ……どうしよ、わたし……足り、ないっ……あはぁっ": "呼啊……啊，呼嗚……啊嗯，人類君……怎麼辦，我……不夠，啊……啊哈啊", "こんなとこで、最後までしちゃ、だめだよね……だめだ、けど……あぁん、もっとしたいよぉ……んふぁ……": "在這種地方，做到最後，是不行的吧……不行，但是……啊啊嗯，還想做更多……嗯呼啊……", "そんな誘われ方をして、断れるわけがない。": "被這樣邀請，不可能拒絕。", "なるべく音を立てない程度に、抽送を激しくした。": "我儘量不發出聲音，激烈地抽送。", "ひぁああっ！　あ、はぁうんっ……あ、んんっ……あぁ、やっ……しゅごいの、あふぅっ、んぁ！": "咿啊啊啊！　啊，哈啊嗚嗯……啊，嗯嗯……啊啊，呀……好厲害，啊呼嗚，嗯啊！", "焦らされた、からぁ……ぞくぞく、するの……しゅっごいのぉ……あぁ、あん、あっ！　ふぁ！": "因爲，被挑逗了……所以，有感覺了……好厲害……啊啊，啊嗯，啊！　呼啊！", "ベクの嬌声は、腰を進めるたびに強くなり、シャワーの音でも隠し切れなくなりそうだった。": "貝克的嬌喘聲，隨着我腰部的抽送變得越來越響，已經快要被淋浴的聲音掩蓋了。", "声を上げるベクの耳元で、大きな声を出してはいけないと囁く。": "我湊近發出聲音的貝克的耳邊，小聲地提醒她不能發出太大的聲音。", "そ、そうだ、よね……あ、ふぅっ……聞こえたら、だめ……だもんね……んんっ、ふ……": "說，說的，也是呢……啊，呼嗚……不能，被聽到……呢……嗯嗯，呼……", "わかった……声、がまん、するっ……んく、ふぅっ……ん、んっ！　ひぁ……あ、んんぅ、くぅっ！　ふ……": "我知道了……我會，忍住，聲音的……嗯嗚，呼嗚……嗯，嗯！　呀啊……啊，嗯嗯嗚，嗚嗚！　呼……", "快感に震えながら声を抑えるベクが、とても愛おしく思える。": "因爲快感而顫抖着壓抑聲音的貝克，看起來非常可愛。", "それでも、こちらは抽送を弱める気はない。": "儘管如此，我也沒有打算要減弱抽送的力度。", "ひぁ……人間さん、の、いじわるぅ……んんっ……声出しちゃ、だめなのに……いっぱい、突くの、やぁ……！": "呀啊……人類君，好，壞心眼……嗯嗯……明明，不能發出聲音的……卻還，這麼用力地，插進來，呀啊……！", "こちらが膣内をひと突きするたびに、ベクの身体は強張り、肉壁がペニスに吸い付くように収縮する。": "每當我往陰道里突刺一次，貝克的身體就會變得僵硬，肉壁就會像吸附住陰莖一樣收縮。", "ふぁ……でも、あぁ……無理、むり……わたし、あ、んぁっ！　声出しちゃだめ、って思ったら……": "呼啊……但是，啊啊……不行，不行了……我，啊，嗯啊！　一想到，不能發出聲音……", "あぁん、いっぱい、気持ちよくなっ、て……あはぁっ、声……出しちゃうぅ！　あ、んは、やぁあぅ！": "啊啊嗯，就變得，好舒服……啊哈啊，聲音……就忍不住了！　啊，嗯哈，呀啊啊嗚！", "やがて、ベクは声を抑えていたことも忘れ、求める快楽の赴くままに嬌声を上げた。": "終於，貝克忘記了要抑制聲音，任憑快感的驅使發出了嬌喘。", "あぁああ！　だめ、だめなのぉっ！　声、だめなのにぃ！出ちゃう、いっぱい……あ、あふぅっ、やぁあん！": "啊啊啊啊！　不行，不行了！　明明，不能發出聲音的！但是，忍不住了……啊，啊嗚，呀啊啊！", "ベクの口を塞ごうとする前に、こちらは限界を迎えそうだ。": "在我堵住貝克的嘴之前，我就已經快要到極限了。", "肉壺の最奥を何度も突き上げ、最後の追い上げをかけた。": "我一次又一次地突刺到肉壺的最深處，開始了最後的衝刺。", "はぁあん、イっ……イっちゃう、みんなの前で、イっちゃうよぉ！　やぁん、あふっ、ひぁ、あんっ！": "哈啊啊，要……要去了，在大家的面前，要去了！　呀啊，啊嗚，呀，啊嗯！", "あひゃぁあぁあぁああーーーーーーんんっ……！！": "啊呀啊啊啊啊啊啊啊啊————嗯嗯……！！", "ひときわ高い声を上げ、ベクは絶頂を迎える。": "發出了格外高亢的聲音，貝克迎來了高潮。", "こちらも、ベクの痴態に煽られてベクに精を注いだ。": "我也被貝克的癡態所煽動，將精液注入了貝克的體內。", "あふぁ……あ、はぁ……あん……わたし……また、やっちゃった……だめって、言われたのにぃ……": "啊嗚……啊，哈啊……啊嗯……我……又，搞砸了……明明，被叮囑過不能這樣的……", "はぁ……人間さん……ごめんなさい……。わたし、また、言われたこと、守れなかった……": "哈啊……人類君……對不起……。我，又，沒能遵守，你的囑咐……", "どうしよ……やっぱり、バレちゃったかな……。だとしたら、わたしのせいだね……": "怎麼辦……果然，被發現了嗎……。如果是這樣的話，都是我的錯呢……", "もともと、淫らなベクを堪能するつもりで始めたのだが、あまりの乱れように、周囲にバレたかと思いヒヤヒヤしている。": "本來，我是打算享受淫亂的貝克纔開始的，但是因爲她的淫亂程度實在是太高了，我擔心會被周圍的人發現，所以一直提心吊膽的。", "はぁ……でもね……わたし、すっごく気持ちよかった……。こういうの、だめなときほど燃えちゃうのかな……": "哈啊……但是……我，非常舒服……。這種時候，越是不能做，就越興奮呢……", "そう言って、ベクは満足そうに微笑む。": "說着，貝克滿足地微笑着。", "ふたりの行為に気付かれたかどうかはこの際置いておいて、ベクのこの笑顔に癒されるなら、それもいいと思った。": "先不管我們的行爲有沒有被發現，如果能被貝克的這個笑容治癒的話，那也不錯。", "あ、早くシャワーから出ないと、次の人が待ってるね。はるのさんやローザさんのところ、戻らなきゃ": "啊，不快點從淋浴間出來的話，下一個人就等着了。得回，貝克和羅莎那裏了", "ね、行こ。人間さん": "嗯，走吧。人類君"}