{"や、やっぱりこんな水着、私には似合わないかも……ううっ、どうしよう……！": "这，这种泳装，果然不适合我……呜呜，怎么办……！", "劉備": "刘备", "何をうじうじしてんのよ。だいたい、人間さんはもうあんたのその水着姿、普通に見てるじゃない": "你磨磨唧唧的干什么呢。再说，人类君不是已经看过你穿泳装的样子了吗", "アルター・ヴェルメリオ": "亚特・维尔梅里奥", "そうっすよね。それ、初めて見せるときのくだりっすよね": "就是啊。这不就是第一次穿泳装给他看的时候吗", "キルケー": "喀耳刻", "だって！　前はそんなにじっくり見てなかったかもしれないでしょ。それで改めて見たらうわってなるかも……": "可是！之前我可能没有仔细看过，现在再仔细一看，说不定会让他觉得恶心……", "うわって何よ": "恶心是什么意思", "変なの、みたいな……": "就是觉得我奇怪……", "どんだけ自信ないのよ。あんたみたいに可愛いツラぶら下げて、そんなに卑屈だと逆に嫌味よ": "你到底有多没自信啊。长得这么可爱，还这么自卑，反而让人觉得你是在挖苦人", "そんなぁ……。うう、でも曹操にも自虐風自慢みたく見えるって言われたことある": "怎么会……呜呜，可是曹操也说过我是在自虐式地炫耀", "そんなに気になるなら、これでどうっすか": "既然你这么在意，那这个怎么样", "え……その薬瓶、まさかボンキュッボンのナイスバディになる薬！？": "哎……那个药瓶，难道是能变成前凸后翘的魔鬼身材的药！？", "いえ、大きくなるのは乳ではなく、気持ちっす！": "不，变大的不是胸部，而是心情！", "え？　気持ち……？": "哎？心情……？", "これを飲めばたちどころに根拠のない自信がわいてくるんすよ。まさに劉備のためにあるものっすね": "只要喝了这个，马上就能产生毫无根据的自信。简直就是为刘备量身定制的", "え……根拠はないんだ……？　でも、何をやっても不安な私からしたら、それくらいがちょうどいいのかも……": "哎……毫无根据……？可是，对于做什么都感到不安的我来说，或许这样正好……", "わかった！　じゃあそれ飲ませてほしい！": "好！　那我想喝！", "おー、思い切ったっすね。んじゃ、１瓶で１回なんで、このままこいつを一気飲みすれば、もう新しい自分とこんにちは！　さ、どうぞ！": "哦，下定决心了呢。一瓶只能喝一次，所以只要一口气喝完，就能和全新的自己说再见了！来，喝吧！", "んぐんぐんぐ……ぷっはぁ！　よ、よーし……まだ実感はわいてこないけど、でもいけるはず！": "咕嘟咕嘟咕嘟……噗哈！　好，好……虽然还没有实感，但应该能行！", "いくってどこによ": "能行什么啊", "人間さんのところに決まってるでしょ。そう……私のこの水着で悩殺しちゃうんだから！": "当然要去人类君那里啊。没错……我要用这身泳装迷倒他！", "あ、ちょっと……行っちゃった。キルケー、あの薬は大丈夫なんでしょうね。変な副作用とかない？": "啊，等等……跑掉了。喀耳刻，那个药没问题吧。没有奇怪的副作用吧？", "副作用はないっすけど、効果もないっすよ。あれ、ただのジュースなんで。ま、プラシーボ効果ってやつっすね": "没有副作用，但也没有效果。那只是普通的果汁。也就是所谓的安慰剂效应", "日が沈みかけてオレンジ色に染まる砂浜で、劉備は真っ赤になってうつむいている。": "夕阳西下，沙滩染上了一层橙色。刘备满脸通红地低着头。", "人気のない場所にこちらを呼び出したところまでは、謎の勢いが感じられて、いつになく積極的だなと思っていたのだが……。": "她把我叫到一个没人的地方，我本以为她会气势汹汹地向我告白，没想到她却一反常态地积极……", "うう、どうして……？　さっきまで私イケてるって思えてたのに……人間さんの顔を見たら一気に薬の効果が……": "呜呜，为什么……？明明刚才还觉得自己很行……可是一看到人类君的脸，药效就一下子……", "薬？　キルケーが何かしたのだろうか。": "药？喀耳刻做了什么吗？", "そんなものなくても劉備は魅力的だと伝え、そっと抱き寄せる。": "告诉她就算没有那种东西，刘备也很有魅力，然后轻轻抱住她。", "そ、そそそ、そんなことないよ……。み、水着は可愛いけど、私が着てもスタイルだって良くないしっ、全然っ……": "没、没没没、没有那种事啦……泳、泳装是很可爱，但我穿起来身材又不好，完全……", "やはり自分に自信が持てないようだ。ならば、これならどうだろう。": "看来她果然对自己没有自信。那么，这样如何？", "既に固くなり始めていた股間の逸物を、海パンの拘束から解き放つ。": "我将已经开始变硬的胯下肉棒，从泳裤的束缚中解放出来。", "えっ……こ、これ……": "咦……这、这是……", "間近で劉備の水着姿をじっくり見たことで、一気に固く勃ち上がっていく。": "近距离仔细观察刘备的泳装打扮，肉棒一下子就硬邦邦地勃起了。", "これこそが、紛れもなく劉備の魅力を証明する手段だ。": "这正是证明刘备魅力的不二法门。", "わ、私のことを見て……興奮してくれたの……？　興奮する価値、あるの……？": "你、你看到我……就兴奋了吗……？我有让你兴奋的价值吗……？", "劉備は本当に自分の価値をわかっていない。": "刘备真的不了解自己的价值。", "水着姿というとすぐにグラマラスなスタイルが強調されてしまうが、スレンダーでありながらも健康的にムチムチした部分がある身体は、水着でこそ活きてくるというもの。": "虽然泳装打扮会立刻强调出性感的身材，但苗条却又有健康肉感的身体，正是泳装最能发挥魅力的地方。", "そ、そうなの……かな？　私は自分の身体のどこが魅力なのかわからないよ。おっぱいがあんまり大きくない、ってことくらいで……": "是、是这样……吗？我不知道自己的身体哪里有魅力。顶多只有胸部不大……", "控えめな胸元も水着ならではの魅力だろう。それに太もも。": "含蓄的胸部也是泳装特有的魅力吧。还有大腿。", "劉備は普段の服装で、こういった部分をあまり強調しないし、露出もしない。": "刘备平时的服装不会强调这些部位，也不会露出肌肤。", "水着だからこそ見られる魅力的なパーツだ。": "正因为是泳装，才能看到这些充满魅力的部位。", "え……ほんとに……？　だって、私、脚太くない……？　太ももとかムチムチしちゃってさ……おっぱい大きくないのに、なんでこんなところばっかり……って思ってたのに": "咦……真的吗……？可是，我的腿很粗吧……？大腿也肉肉的……明明胸部不大，为什么只有这些地方……我明明是这么想的。", "それに、お腹だってすごく引き締まってるわけじゃないし……そ、それがいいの……？": "而且，我的肚子也没有很紧实……这、这样就好吗……？", "う、うう……人間さんの顔が近くてドキドキしてきちゃったよ……これ以上近くなると、私、もうっ……": "呜、呜呜……人类的脸靠得这么近，让我心跳加速了……再靠近的话，我就……", "それはこちらも同じだった。劉備の可愛らしい顔を前に、ただ見つめ合うだけでは生殺しだ。": "我也一样。面对刘备可爱的脸庞，光是互相凝视就让我生不如死", "更に距離を詰めると、そっと唇を重ねた。": "继续拉近距离，轻轻吻上她的唇", "んっ、ちゅっ……。な、なんか、こんな外でキスするなんて、変な気分になっちゃうね……人間さんのおちんちんも、どんどん大きくなってる気がするし……": "嗯、啾……感、感觉在外面接吻，心情会变得很奇怪……人类的鸡鸡好像也越来越大了……", "え、うん、またキス？　いいよ、ちゅっ‥…あはっ、恥ずかしい……。変な顔してなかった……？": "咦，嗯，又要接吻吗？可以啊，啾……啊哈，好害羞……我的表情没有很奇怪吧……？", "変な顔どころか、ずっと視線が吸い寄せられてしまっている。": "别说奇怪了，我的视线一直被吸引过去。", "変わらず勃ち続けている逸物が、劉備の魅力を証明し続けているのだが……もっと自信が持てるように、その興奮を肌で感じてもらいたい。": "虽然我那依然勃起的肉棒一直在证明着刘备的魅力……但我想让她更自信一些，用肌肤去感受我的兴奋。", "肌で、って……どうすれば……え、さ、触るの……？　おちんちんを……？　こ、こう、でいいのかな……？": "用肌肤……要怎么做……咦，摸、摸吗……？摸肉棒……？这、这样可以吗……？", "逸物を劉備に握らせると、そのまま舌を出すように要求する。劉備は恥じらいながらも、言われるがままに可愛らしい舌を突き出した。": "我让刘备握住肉棒，然后要求她伸出舌头。刘备虽然害羞，但还是按照我的要求伸出了可爱的舌头。", "んん、ん、ふぅっ……ん、ちゅっ、ん、んぁ、はぁっ……ん、じゅ、じゅぷっ……": "嗯嗯、嗯、呼……嗯、啾、嗯、嗯啊、哈啊……嗯、啾、啾噗……", "や、あ、待って……すごくっ、んっ、エッチなキスしちゃってる……ん、ちゅっ、はぁっ、ちゅ……": "呀、啊、等等……好、嗯、好色的吻……嗯、啾、哈啊、啾……", "劉備が突き出した舌を、こちらの舌を味わうようにして這わせる。": "刘备伸出舌头，像是在品尝我的舌头一样舔舐着。", "口腔内から飛び出して無防備になった劉備の舌は、卑猥な愛撫に小さく震えた。": "从口腔内探出头来的刘备的舌头，因为猥亵的爱抚而微微颤抖。", "遠慮がちに肉棒を握る彼女に手を添えてやり、そのまま扱くように無言で促す。": "我将手放在小心翼翼地握着肉棒的她手上，无言地催促她继续撸动。", "彼女もすぐに察してくれた。": "她也立刻察觉到了。", "はぁっ、ん、はっ……ちゅっ、ちゅく……ん、ふぅっ……はぁっ、ふぅっ……人間さん、すっごくエッチだよ……": "哈啊、嗯、哈……啾、啾咕……嗯、呼……哈啊、呼……人类君，你好色啊……", "べろを舐められるの、変な感じ……これ、気持ちいい、のかな……？　わかんないけど、でも私、興奮してる……": "舌头被舔的感觉好奇怪……这样，舒服吗……？　虽然不知道，但我好兴奋……", "今度は舌先を口内に収めるようにして、軽く吸ってみせる。": "这次我把舌尖收进嘴里，轻轻地吸了吸。", "すぐにこれも、劉備は反応をみせた。こころなしか、手コキの速度も上がる。": "刘备立刻有了反应。不知是不是心理作用，她撸动的速度也加快了。", "んんん、ふっ、ちゅぅっ……ちゅく、ちゅっ、んぅ、ふぅっ、んっ……": "嗯嗯嗯，呼，啾……啾咕，啾，嗯，呼，嗯……", "ん、はっ、私っ、ちゅーするの、好き……はぁっ、ん、もっと、したいよ……": "嗯，哈，我喜欢，亲吻……哈啊，嗯，还想，多亲亲……", "人間さんのおちんちん、私の手の中でぴくぴくしてる……ん、ふぅっ……興奮、してくれてるの、伝わってくる……": "人类君的肉棒，在我手里一跳一跳的……嗯，呼……我能感觉到，你很兴奋……", "自信、持っていいのかな……私の水着姿で、おちんちん、こんなにバキバキにしてくれてるんだもん、ね……？": "我可以，有自信吗……我的泳装，让肉棒，变得这么硬了，对吧……？", "ようやく前に一歩進んでくれたらしい。そのまま盛り上がってほしいと、彼女の舌を吸って興奮を煽ろうとすると――": "她终于向前迈出了一步。我吸着她的舌头，想让她更加兴奋，然后——", "ん、ふぅっ、ん、じゅっ、じゅちゅっ……んちゅ、ちゅくっ……ふ、ぅっ、はぁっ……人間さんっ……ちゅー、するっ……": "嗯，呼，嗯，啾，啾啾……嗯啾，啾咕……呼，唔，哈啊……人类君……亲亲，我……", "逆に劉備から、こちらの舌を軽く吸い、絡めてくる。唇にも舌を這わせる積極的なキスに、不意打ちということもあって肉棒が一気に熱を持ってしまった。": "刘备反过来轻轻吸着我的舌头，缠绕在一起。舌头在嘴唇上爬行，积极的亲吻，再加上出其不意，让我的肉棒一下子热了起来。", "ん、ふっ、んんっ、固い……っ、んっ、はぁっ、人間さんの興奮、嬉しいよぉ……ん、はぁっ、あむっ……": "嗯，呼，嗯嗯，好硬……嗯，哈啊，人类君的兴奋，让我好开心……嗯，哈啊，啊唔……", "劉備も当然、興奮しているのだろう。": "刘备当然也兴奋起来了。", "それを表すように激しくなる手コキ。その刺激についに耐えられなくなり――": "手冲激烈起来，仿佛在表达她的兴奋。我终于忍不住了——", "んんんぅうう！？　んっ、んんっ、んふぅっ……ん、はっ、ぜんぶ、だして……っ": "嗯嗯嗯唔唔唔！？　嗯，嗯嗯，嗯呼……嗯，哈，全都，射出来……", "たまらず彼女の手の中で射精する。": "我忍不住在她的手中射精了。", "しかし、当然ながら収まりきらずに、彼女の腹や太ももにも飛び散った。": "但是，当然不可能全部射完，她的肚子和大腿上也溅上了精液。", "そこで視線を移してようやく、精液以外の――彼女の液体も、太ももを伝い落ちていたことに気づいたのだった。": "这时我移开视线，终于注意到除了精液以外——她的液体也顺着大腿流了下来。", "う……ん、あはぁ……あ、ふっ……": "唔……嗯，啊哈……啊，呼……", "舌を絡めたまま射精して。": "我一边缠着舌头一边射精。", "ようやく劉備が口を放すと、ふたりの間を唾液の糸が繋いだ。": "刘备终于松开了嘴，唾液的丝线连接着我们两个。", "あはっ……うれしいな……こんなにいっぱい出すくらい、興奮してくれたんだ……？　気持ち、よかった……？": "啊哈……好开心……你这么兴奋，射了这么多……？　舒服吗……？", "私は、うん……気持ちよかったし、興奮したよ……でもキスだけで興奮するなんて恥ずかしいから内緒にしてね": "我，嗯……很舒服，很兴奋……但是只靠亲吻就兴奋起来很羞耻，所以要保密哦", "秘密は当然守るが……これでやっと、劉備も少し自信が持てるようになったのだろうか。": "我当然会保守秘密……这样刘备终于能稍微有点自信了吧。", "彼女の興奮した表情を見る限り、一応は解決したように思うのだが……": "从她兴奋的表情来看，姑且算是解决了……"}