{"テ、テンドウ先輩ッ、こ、この病室って、もしかして……": "天，天童學姐，這，這間病房，難道是……", "モチヅキ": "望月", "んっふふふ～♪　ヤマダっち、遊ぼ～っ♪": "嗯呵呵呵～♪山田仔，來玩吧～♪", "テンドウミア": "天道米亞", "何故か、テンドウさんが半泣きのモチヅキさんの手を引いていた。": "不知爲何，天童學姐牽着望月同學的手，望月同學都快哭出來了。", "どうして、わざわざ僕の病室に来たのだろう。何か、嫌な予感がする。": "爲什麼要特地來我的病房呢？我有種不好的預感。", "あ、あのぉ……ッ、テンドウ先輩……ゆ、ゆるしてっ……！よくわからないけど……こ、こわいよお……グズッ……！": "那，那個……天童學姐……饒，饒了我吧……！雖然我不是很清楚……但，但是好可怕啊……嗚嗚……！", "ん～？　モチヅキも遊びたいから、ミアについて来たんでしょ～？やっぱりさぁ、遊びっていったらこれだよね♪": "嗯～？望月不是也想玩，所以纔跟着米亞來的嗎～？果然啊，說到玩的話，就該是這個了吧♪", "きゃあああああああああっ！？": "呀啊啊啊啊啊啊啊啊啊！？", "いきなり、テンドウさんがモチヅキさんのナース服を乱して、白いおっぱいを露出させた。": "突然，天童學姐弄亂了望月同學的護士服，露出了她白皙的胸部。", "突然の出来事に言葉を失うが、ソコから目が離せない。": "雖然我因爲這突如其來的事件而說不出話來，但眼睛卻無法從那裏移開。", "アーッハハハハハハハハハ！おっぱいまで弱虫なんだぁ♪　プルプル、プルップル震えてるよぉ～？そういえば、搾精処置の時間だよね～ちょうどいいし、レッツ・セックス～": "啊哈哈哈哈哈哈哈哈哈！連胸部都是個膽小鬼呢♪一抖一抖地，一抖一抖地顫抖着哦～？說起來，現在是擠精處置的時間吧～正好，Let's做愛～", "グスッ……ふぐぅッ……は、はひいぃいいっ！": "嗚嗚……呼咕……好，好的咿咿咿咿！", "ご、ごめんねッ……ヤマダくんっ、こ、こんなこと……っ……！ンッ……ふぅッ、ふぅッ、ふぅッ……！　ひっく……": "對，對不起……山田同學，做，做這種事情……唔……！嗯……呼唔，呼唔，呼唔……！噫咕……", "モチヅキさん……ッ、だ、大丈夫……だからッ……んぐぅっ、ふはぁっ！": "望月同學……唔，沒，沒事的……所以……嗯咕唔，呼哈啊！", "ヤマダ": "山田", "はやく、おわりにするね……う、動いてもいい……？あっはぁッ……ンンッ……オチンチン、にゅるにゅるってっ……ひうんっ": "我會，快點結束的……可，可以動嗎……？啊哈啊……嗯嗯……小雞雞，滑溜溜的……噫唔嗯", "モチヅキさんが、泣きじゃくりながら濡れた割れ目を押しつけてきた。": "望月同學一邊抽泣着，一邊把溼潤的裂縫壓了上來。", "ぷくっとしたクリトリスや肉ビラが、ペニスに食いこむ。": "膨脹的陰蒂和陰脣，陷進了陰莖裏。", "モチヅキさんは、甘えるようにスリスリとアソコを擦りつけた。": "望月同學像是撒嬌一樣，用那裏蹭了蹭。", "あぁあああああっ！ヤマダくんの、オチンチンッ、やっぱり熱いよおぉおおおっ！？クリトリス潰れちゃうぅうッ、オマンコ、ぬるぬるになってるのっ": "啊啊啊啊啊啊啊！山田同學的，小雞雞，果然好熱哦哦哦哦哦！？陰蒂要被壓扁了嗚嗚，小穴，變得溼溼滑滑的", "は、ひいっ、ンンッ、はぁっ……お汁で滑っちゃうぅ……っ！オマンコの割れ目から、ヤマダくんの……ッ……！にゅこにゅこ、飛び出してっ……エ、エッチすぎるよぉ……ふぅぅッ……": "哈，噫噫，嗯嗯，哈啊……汁液好滑……！從小穴的裂縫裏，山田同學的……唔……！一跳一跳地，跳了出來……太，太色了啦……呼唔唔……", "モチヅキさんが、腰をゆらゆらと振る度に、愛液とカウパーが攪拌されて、潤滑油のような役割を果たす。": "每當望月同學扭動着腰，愛液和考柏就會被攪拌在一起，起到了潤滑油的作用。", "いわゆる、素股だけど、今にもモチヅキさんのソコに呑み込まれそうだ。": "這就是所謂的素股吧，感覺我的小雞雞隨時都會被望月同學的那裏吞進去。", "んくふうぅうっ、モチヅキさん、そ、そんなにしたら……": "嗯咕呼唔唔唔，望月同學，你，你那樣弄的話……", "ご、ごめんねっ……そうだよね……っ、んぁああああああっ！このままじゃ、ヤマダくんの、オチンチン、はいっちゃうぅッ……": "對，對不起……也是呢……嗯啊啊啊啊啊啊啊！再這樣下去，山田同學的，小雞雞，就要進來了……", "オマンコぉッ、オマンコ、熱いッ、熱いよおぉおおおおっ！ひっく、うえええんっ、ぐずっ、ずびッ……ふぅッ、ふぅッ……": "小穴，小穴，好熱，好熱啊啊啊啊啊啊！噫咕，嗚哎哎哎哎，咕嘶，吸溜……呼唔，呼唔……", "でもでも、それってモチヅキがマン汁、ダラダラ、ダラダラ垂らしてるせいだよね～？": "但是但是，那都是因爲望月你愛液，滴滴答答，滴滴答答地流個不停吧～？", "マンコキする度に、ぐっちょんぐっちょんの恥ずかしい音してるよ～？": "每次摩擦小穴，都會發出咕啾咕啾的羞恥聲音哦～？", "ミア、知ってるよ～？モチヅキってメスオナ猿なんでしょ～！？　キャハハハハハハハッ！オナニーで拡張しすぎてガバガバのマンコになってるだけじゃん～っ！": "米亞，可是知道的哦～？望月你就是隻自慰母猴子對吧～！？　呀哈哈哈哈哈哈哈！只不過是自慰過度把小穴擴張得鬆鬆垮垮的而已嘛～！", "えっ、テ、テンドウ先輩……っ、ち、ちが……ぁぅぅ……っ": "誒，天，天童學姐……不，不是的……啊嗚嗚……", "テンドウさんの意地悪に、モチヅキさんが可哀想なほどおろおろする。": "面對天童同學的壞心眼，望月同學驚慌失措得讓人覺得可憐。", "泣きすぎて、目がうさぎのように赤くなっていた。": "她哭得太厲害，眼睛都像兔子一樣紅了。", "そのとき、ドンッと大きな衝撃が走り、ズプウゥウッ、とモチヅキさんのソコが、一息に僕のペニスを呑みこんだ。": "就在這時，一陣巨大的衝擊襲來，望月同學的那裏一口氣將我的陰莖吞了進去。", "熱くて、濡れた粘膜が根本まで、旨そうにしゃぶりあげる。": "又熱又溼的粘膜，彷彿很享受地將我的陰莖從根部開始全部吞了進去。", "んうーっ、むうううぅうううううううううううううぅううっ！？オチンチン、ずっぽり……は、はいってえっ……！？　……ッッ！！": "嗯唔——唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔！？小雞雞，完全……進，進來了……！？　……！！", "おっひいぃいいいいいいいいいいい！？モチヅキひゃ、んのッ、オマンコ、いつもより……キ……キツイぃいッ！？": "哦噫噫噫噫噫噫噫噫噫噫噫噫！？望月同學的，小穴，比平時還要……緊……緊緻！？", "アハハッ、キャハハハハハハハハハハハハハハハハッ！モチヅキ、うれしい？　生チンポ、そんなにイイッ！？イイよねぇ、マンコもうれしすぎて涙流してるもんね～、ププッ！": "啊哈哈，呀哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈！望月，你開心嗎？活生生的雞巴，就這麼舒服嗎！？很舒服吧，你的小穴都高興得流眼淚了呢～噗噗！", "おっぱいも下品に揺らして気持ち良いんだぁ、ぷっふふふ！しょっちゅう、仕事サボってマンズリしてるから欲求不満だったんだよね～": "胸部也下流地搖晃着，看來很舒服嘛，噗呵呵呵！你經常翹班自慰，所以慾求不滿了吧～", "ぁ……ぁぅ……ごめんね、ヤマダくん……。勝手に腰、動いちゃうの……んむうっ、うぅんっ、くふぅうううっ！": "啊……啊嗚……對不起，山田同學……我的腰，自己動起來了……嗯唔，唔唔嗯，咕呼唔唔唔！", "テンドウさんに罵倒されながらも、モチヅキさんは夢中で僕のチンポを味わっている。": "儘管被天童同學罵得狗血淋頭，望月同學還是忘我地品味着我的雞巴。", "膣奥を亀頭ですり潰すようにねっちりと腰を遣う。": "她用彷彿要用龜頭將陰道深處碾碎一般的動作，激烈地扭動着腰。", "モチヅキさんに跨られた体勢では、下から結合部が丸見えだ。": "在被望月同學跨坐的姿勢下，從下面可以清楚地看到結合處。", "僕のモノを咥えこんだ入り口がミチミチッ、と広がり、律動にあわせてジュブジュブと愛液で濡れた肉ビラがまくれあがる。": "吞着我的傢伙的入口被撐開，隨着律動，被愛液浸溼的肉瓣翻捲起來。", "オチンチン、奥……ッ、こ、こしゅれてえっ！　だめえっ、だめなのにいっ！　ンンッ、ふぐぅッ、うぅううっ！": "小雞雞，頂到……頂，頂到深處了！不行，明明不行的！嗯嗯，呼咕，嗚嗚嗚嗚！", "ヤマダくんだって、こ、こんなの嫌だって分かってるのにいっ！お尻、振るのッ、と、とまらないよおっ……あふぅッ、あッはぁッ！": "山田同學也是，明，明明知道我討厭這樣！可是，屁股，停，停不下來……啊呼，啊哈啊！", "モ、モチヅキさん……その、僕も……き、気持ち良いよ……。モチヅキさんのオマンコ、うねうねってエッチで……んひっ、ふぐぎゅっ！だから、僕のことは気にしないで……あっ、あぁああああっ！": "望，望月同學……那個，我也……很，很舒服哦……。望月同學的小穴，一縮一縮的，好色情……嗯噫，呼咕啾！所以，不用在意我……啊，啊啊啊啊啊啊！", "んんっ、はぁッ、あひぁあぁッ、ヤ、ヤマダくんはやさしいね……。私、こんな状況なのに――あぁああああああああああああああッ！？": "嗯嗯，哈啊，啊噫啊啊啊，山，山田同學好溫柔啊……。我，明明在這種狀況下——啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "髪ッ、髪ッ、痛ぁッ、痛いぃいいいいいいいいいいいッ！？": "頭髮，頭髮，好痛，好痛啊啊啊啊啊啊啊啊啊啊！？", "テンドウさんが、モチヅキさんの髪を引っ張っていた。": "天童同學扯着望月同學的頭髮。", "快楽と痛みの入り混じった刺激に、モチヅキさんがわっと咽ぶ。": "在快樂與疼痛交織的刺激下，望月同學嗚咽起來。", "セックス、超～～ぬっるい～～！退屈すぎてあくびがでちゃうよ～～っ、ほらほら、高速ピストンだあぁッ！": "做愛，超～～無聊的～～！無聊到我都想打哈欠了～～來啊來啊，給我來個高速活塞運動啊啊啊！", "ふたりの関係性上、その言葉は絶対の命令だ。": "在兩人的關係上，這句話是絕對的命令。", "モチヅキさんが、鼻を啜りながら、激しく腰をシェイクする。": "望月同學一邊抽泣着，一邊激烈地搖晃着腰。", "本気ピストンだ。ドロッドロの膣肉がギュッギュッとチンポを搾る。": "這是認真的活塞運動。黏糊糊的陰道肉緊緊地擠壓着雞巴。", "あぐうっ、あひッ、あぁああああああああっ！奥、グリグリッ……イクッ、イクッ……イっちゃうよおッ！もっ、もう、もううううっ……ふーっ、くふぅッ、ふぐぅーッ！？": "啊咕，啊噫，啊啊啊啊啊啊啊啊啊啊！裏面，被頂來頂去……去了，去了……要去了！已，已經，已經了了了了……呼——咕呼，呼咕——！？", "アーッハハハハハハハハハハハ！　キャハハハハハハハハハハ！チンチンマンマン大爆発ぅうううううううう～～♪": "啊——哈哈哈哈哈哈哈哈哈哈哈！　呀哈哈哈哈哈哈哈哈哈哈哈！雞雞在小穴裏大爆發了啊啊啊啊啊啊啊啊～～♪", "ふぅっはぁっ、あぁッ、あああんっ！　イクイクイクッ！中で、ヤマダくんのっ、暴れてっ……あぁあッ、いいっ、いいよおっ！": "呼哈，啊啊，啊啊啊嗯！　去了去了去了！山田同學的，在裏面，亂動……啊啊啊，好棒，好棒啊！", "んぐはぁああああああっ！　僕もぉっ": "嗯咕哈啊啊啊啊啊啊啊！　我也要", "モチヅキさんと僕は同時に絶頂に登りつめ、子宮に射精した。": "望月同學和我同時攀向高潮，在子宮裏射精了。", "はひぃいいいいいいいぃいいいいいいいいいッ！？中出しされながら、またッ、イ……イク、ずっとイク……ッ！？ザーメン、中で溢れちゃうよおぉおおおおおおおっ、ひ、ぐッ！": "哈噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！？一邊被內射，一邊又……去了，一直高潮……！？精液，從小穴裏溢出來了啊啊啊啊啊啊啊啊啊，噫，咕！", "モチヅキさんが、汗ばんだ肢体を悶絶させる。": "望月同學香汗淋漓的肢體痛苦地扭動着。", "絶頂と膣内射精に感じるモチヅキさんの肩をテンドウさんが抑えつけていた。": "望月同學因高潮和內射而感到快感，天童同學按住了她的肩膀。", "その結果、深く結合を強制され、根本から搾精されてしまう。": "結果，我們被強制進行深度結合，從根部開始被榨精。", "ぅ……ぅぅぅ……ヒック、えうッ、グスッ……！く、くるしいよぉ……ザーメンでパンパンになっちゃったぁ……ひうぅッ": "嗚……嗚嗚嗚……噫咕，誒嗚，咕嘶……！好，好難受啊……小穴被精液填得滿滿的……噫嗚嗚", "つまんな～～い": "真無聊～～", "ひいッ、グスッ、あうぅッ……えっと、あの、せ、せんぱ……": "噫噫，咕嘶，啊嗚嗚……那個，呃，學，學長……", "映画だったら、大ブーイングだよ、これ。マイナスレビューつけられるくらいのクソセックスだよね～？": "如果這是電影的話，觀衆會噓聲一片的。這是會被打負評的糟糕做愛呢～？", "ん～ふふふっ♪　ヤマダっち～。せっかくだから、モチヅキにおかわり、ご馳走してあげなよ～？": "嗯～呵呵呵♪　山田仔～機會難得，你就再給望月加菜吧～？", "テンドウ先輩……これ以上は、オマンコ、壊れちゃいまひゅ……ッ！うえええええええええええええええええええーんっ！": "天童學長……再繼續下去的話，小穴會壞掉的……！嗚誒誒誒誒誒誒誒誒誒誒誒誒誒誒誒誒誒誒——嗯！", "とうとう、容赦のない虐めに大号泣をするモチヅキさんだが……。": "望月同學終於因爲毫不留情的欺凌而嚎啕大哭起來……", "モチヅキさんは悲しいセックスモンスターなんだ。": "望月同學是個悲傷的做愛怪物。", "詭弁だけど、もしかしたら、この状況に少し期待している気がする。": "雖然這是詭辯，但我可能對這種情況有點期待。", "どのみち、僕だって、テンドウさんには敵わないんだ――。": "不管怎麼說，我也敵不過天童同學——"}