{"ヒック……グスッ……グズッ……お、おちないよぉ……ッ": "呜呜……呜呜……呜呜……我，我不会堕落的……", "モチヅキ": "望月", "深夜の公園。": "深夜的公园。", "パシャパシャと水音が反響していた。": "水声啪嗒啪嗒地回响着。", "モチヅキは、水道の前で身体を洗っているところだ。": "望月正在水龙头前清洗身体。", "その肢体には、卑猥なニュアンスやモチヅキを貶めるような言葉が、ラクガキされていた。全て、ミアの仕業だ。": "她的身体上，被涂满了猥琐的语句和贬低望月的字眼。这全都是米亚干的好事。", "今までの仕打ちを思えばこの程度で済んだのは幸いだろう。": "考虑到她至今遭受的对待，能仅止于这种程度已经算是幸运了吧。", "テ、テンドウ先輩には許してもらえたけど……ぁ、ぅぅ……ッ。この、身体……どうしよう……こんなの、ヤマダくんにバレちゃったらッ": "虽，虽然天童学长原谅了我……啊，呜呜……这，这身体……该怎么办啊……要是，被山田君知道了的话", "おもむろに、モチヅキは割れ目に指を滑らせた。": "望月慢慢地，将手指滑向了裂缝。", "僅かに開きかかっていて、潤んでいる。": "那里微微地张开，已经湿润了。", "彼女は、慢性的にオナニーでストレス発散をしていた。": "她一直都在慢性地通过自慰来发泄压力。", "ここ……お、お外だよぉ……っ！こ、こんなところで、シたらッ、エッチな子だと思われちゃうぅっ": "这里……是，是外面啊……！要，要是，在这种地方做的话，会被当成好色的女孩的", "モチヅキは、抵抗の言葉を洩らすが、既に身体は熱を帯びていた。": "望月虽然嘴上说着抵抗的话，但身体已经变得火热了。", "指が乳首に伸びる。": "她的手指伸向了乳头。", "外気に晒されて、すっかり乳輪から硬く膨らんでいた。": "暴露在外界的空气中，乳晕已经完全膨胀变硬了。", "ンッ……く、ふぁッ……コリコリになっちゃってるぅ……": "嗯……咕，呼啊……变得硬邦邦的了……", "指がカリカリと敏感な乳頭を擦りあげると大きく身体が震えた。": "手指轻轻地摩擦着敏感的乳头，她的身体剧烈地颤抖起来。", "とうとう、モチヅキは性的な欲求に逆らえず、勃起した乳首を摘んだ。": "望月终于无法抵抗性欲，捏住了勃起的乳头。", "んむううぅううううううっ！": "嗯呣唔唔唔唔唔唔唔唔唔！", "（乳首、ギューッってしただけなのに、身体、ビクン、ビクンって反応しちゃうよぉ……ッ）": "（明明只是捏了一下乳头，身体却一跳一跳地起了反应……）", "（そういえば、無理やり……先輩たちに見せられてたエッチな動画に……。こうやって身体に恥ずかしいラクガキされて、オナニーした女の人が……。先輩たち、肉便器女って笑ってたぁ……い、今の私って……）": "（说起来，学姐们强迫我看的色情视频里……也有像这样被羞耻的涂鸦弄脏身体，然后自慰的女人……学姐们还笑她是肉便器女……现，现在的我……）", "卑猥なことを思いだして、下腹が快楽で重くなる。": "想起那些下流的事情，下腹部因为快感而变得沉重。", "身体の奥から、トロリ、とした愛液が滲み、太腿を伝う。": "粘稠的爱液从身体深处渗出，顺着大腿流下。", "んんぅっ、だめえっ、感じたらっ！先輩たちに肉便器女って笑われちゃうぅっ、うんっ、ふぐううううっ！": "嗯嗯，不行，要是有感觉的话！会被学姐们嘲笑是肉便器女的，唔嗯，呼咕唔唔唔唔！", "モチヅキは妙に慣れた手つきで、乳首をこねくりまわした。": "望月用莫名熟练的手法揉捏着乳头。", "言い訳がましいことを言いつつも、目先の快感を追うことしか、頭にない。": "虽然嘴上说着借口，但她的脑子里只想着如何追求眼前的快感。", "すっかり、割れ目が開ききって、薄皮からクリトリスの先端が覗いていた。": "裂缝已经完全张开，阴蒂的尖端从薄皮中露了出来。", "ぁ、ぁぅ……ッ……ふ、ぅっッ、うぅんッ！もう、クリトリスの皮、剥けちゃってる……。これ、触ったら気持ち良さそうっ……はひ……っ！": "啊，啊呜……呼，唔，唔唔嗯！阴蒂的皮，已经剥开了……要是摸这里的话，感觉会很舒服……哈噫……！", "モチヅキは、薄皮を指でずりあげた。": "望月用手指拨开了薄皮。", "ニュルゥッ、とプリプリのクリトリスが、完全に露出する。": "弹嫩的阴蒂一下子完全露了出来。", "クリ表面に愛液を塗布するように指を遣うと、ビクンッと腰が跳ねた。": "她用手指在阴蒂表面涂上爱液，腰身猛地一跳。", "あぁああああああんっ！　んうっ！　んはぁああああああっ！クリッ、クリトリスッ、敏感になっちゃてるぅ……ッ！": "啊啊啊啊啊啊啊啊嗯！嗯唔！嗯哈啊啊啊啊啊啊啊！阴蒂，阴蒂变得好敏感……！", "ちょっと指でナデナデしただけなのに、腰、動いちゃうぅッ！クリ虐めオナニー、癖になっちゃうぅうううっ！んぐっ、んふぅううううううううううううっ！": "只是用手指轻轻摸了摸，腰就自己动起来了！欺负阴蒂自慰，要上瘾了啊啊啊！嗯咕，嗯呼唔唔唔唔唔唔唔唔唔唔唔唔！", "性感帯への刺激が相当に癖になっているらしい。": "看来对性感带的刺激已经让她上瘾了。", "乳首を摘まみながら、クリオナがとまらない。": "她一边捏着乳头，一边不停地玩弄阴蒂。", "普段、オモチャの刺激に慣れた膣口が、イヤらしく収縮している。": "平时已经习惯玩具刺激的穴口，下流地收缩着。", "オマンコ、指ッ……欲しがって、ヒクヒクしちゃってるよぉ……。すごいよぉ……いつもより濡れちゃってるぅ……": "小穴，好想要……手指，一跳一跳的……好厉害……比平时还要湿……", "そろそろとモチヅキが、二本の指を膣口にあてがった。": "望月慢慢地把两根手指抵在了穴口上。", "ヌブッ、ヌブブッ、とオナニーで開発された膣穴は、容易に彼女の指を呑みこむ。": "咕噗，咕噗噗，被自慰开发过的穴穴，轻易地就吞下了她的手指。", "んあはぁあああああああああああああああああっ！指ッ、指ぃッ、にゅるんって挿入っちゃったあッ！　うくふぅッ！": "嗯啊哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！手指，手指，一下子插进去了！　唔咕呼唔！", "モチヅキが、指で膣肉をほじりだす。既に粘っこい愛液でドロドロだ。": "望月用手指挖弄着穴肉。那里已经被粘稠的爱液弄得黏糊糊的了。", "堀削する度に、とろみのある愛液が指に付着していた。": "每挖一下，粘稠的爱液就会沾到手指上。", "あぁうッ！　んくうぅうううううううッ！奥までッ……届かないよぉ……オチンチンッ、オチンチンッ！　ふぐぅッ！": "啊啊呜！嗯咕呜呜呜呜呜呜呜呜呜！到不了……最里面啦……小鸡鸡，小鸡鸡！　呼咕呜！", "モチヅキは、物欲しげに口からよだれを垂らしながら、オナニーに夢中だ。": "望月饥渴地流着口水，沉迷于自慰之中。", "質量が物足りないのだろう。膣が切なそうにひくついていた。": "大概是质量不够吧。她的穴肉难受地抽搐着。", "ヤ、ヤマダくんッ、ヤマダくぅんんんんんんッ！あはぁッ、あぁあああああああああああああああああああッ！": "山，山田君，山田君嗯嗯嗯嗯嗯嗯！啊哈啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "ヤマダの名前を叫びながら、指がヌヂュヌヂュと膣肉を掻く。": "她一边喊着山田的名字，一边用手指滋啾滋啾地抠挖穴肉。", "その指遣いの激しさは、オナニーの没頭の度合いを表していた。": "手指动作的激烈程度，表明了她自慰的投入程度。", "モチヅキの嬌声に、偶然、深夜徘徊していた村人が足を止めた。": "望月的娇喘声，让偶然在深夜徘徊的村民停下了脚步。", "あれ、なんだッ！？露出狂の女がオナニーしてるぞっ、痴女じゃねえかっ！": "咦，怎么回事！？有个暴露狂女人在自慰啊，这不是个痴女吗！", "村人": "村民", "やぁあああああああっ！わ、私……痴女じゃないよぉ……み、みないでえっ、いやあぁあああっ！": "不要啊啊啊啊啊啊啊！我，我不是……痴女啦……别，别看我，不要啊啊啊啊啊！", "とか言いつつ、好き者なんだろ？身体にエロいラクガキまでして、露出オナニーするなんてさ……。指、マン汁でベトベトじゃねえかっ！　このマゾ女ッ！": "你嘴上这么说，其实很喜欢吧？身上还画着色情的涂鸦，还暴露自慰……手指都被爱液弄得黏糊糊的了！　你这受虐女！", "ぁ……ぁぅ……ひいっ、ひうぅっ、んんうっ！ち、ちがうんですぅ……指、とまらなくて……っ……グスッ……。クチュクチュってエッチな音……ひ、響いてるよぉ……っ": "啊……啊呜……噫噫，噫呜呜，嗯嗯呜！不，不是的……手指，停不下来……呜……呜呜……咕啾咕啾的下流声音……响，响个不停……", "肉便器女、オマンコのビラビラしっかり開いてさぁ……。変態マンズリ見せてみろよっ……！うはぁっ、指マンする度にピンクのマンヒダ、まくれてエロいなぁ……": "肉便器女，把小穴的花瓣好好掰开啊……让我看看你变态的自慰……！呜哈啊，每当你用手指抠挖，粉红色的阴唇就会翻起来，好色情啊……", "ひぅッ、んうぐッ、うぅうううううううううううっ！肉便器女のッ、へ、変態マンズリ見てくだひゃ……ヒック、グズッ、グスッ": "噫呜，嗯呜咕，呜呜呜呜呜呜呜呜呜呜呜呜呜！请看肉便器女的，变，变态自慰……噫咕，呜呜，呜呜", "いじめられっ子、という立場が板についているのだろう。": "大概是受虐者的立场已经深入人心了吧。", "モチヅキは、自分から貶めるような言葉を口にした。": "望月主动说出了贬低自己的话。", "彼女なりの処世術ではあったが、結果、快楽を深めただけだ。": "虽然这是她的处世之道，但结果只是加深了她的快感而已。", "ズッチュ、ズヂュッと激しい指遣いが絶頂に向けて盛り上げていく。": "她用手指激烈地抠挖着，发出滋啾，滋啾的声音，向着高潮不断攀升。", "乳首を摘まみながら、指マンしていた。": "她一边捏着乳头，一边用手指抠挖。", "肉ビラの一枚、一枚がギュウギュウと指に絡みついてくる。": "每一片阴唇都紧紧地缠绕在手指上。", "ふぐぅっ、んはぁっ、あぁああああああっ！も、もうっ、もうぅうう……だめっ、だめえぇえええええっ！イ……イっちゃうぅっ、イっちゃうよおおおおおおっ！　ああんっ！": "呼咕呜，嗯哈啊，啊啊啊啊啊啊啊啊！已，已经，已经呜呜呜……不行，不行了啊啊啊啊啊啊！要……要去了，要去了啊啊啊啊啊啊！　啊啊嗯！", "はひいいいいいぃいいいいいいいいいいいいいいっ！み、見られながらッ、オナニーしてイクなんてだめなのにいぃいいっ！": "哈噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！明，明明不能一边被别人看着，一边自慰高潮的啊啊啊啊！", "プルプルと尿道が痙攣した後、大量の潮を噴射する。": "尿道一阵颤抖后，喷射出了大量的爱液。", "モチヅキは、潮噴きをしながら、深い絶頂に達していた。": "望月一边潮吹，一边达到了强烈的高潮。", "あぁあああっ！　イクッ、イクッ、私、イっちゃってるぅううっ！腰、カクンってして……ッ、深いの、きちゃっ……んぁ、あああああっ！？": "啊啊啊啊啊！去了，去了，我，高潮了啊啊啊！腰，一软……好强烈的，来了……嗯啊，啊啊啊啊啊！？", "モチヅキは、足がガクガクとおぼつかなくなるほど、強い性的快感を味わっていた。": "望月品尝到了强烈的性快感，连脚都颤抖得站不稳了。", "わ、私ッ……お、お外で……っ……！こんなエッチな恰好で、人に見られながらオナニーしちゃったよぉ……っ": "我，我……在，在外面……！穿着这么色情的衣服，一边被别人看着一边自慰了……", "いやあ、なかなか面白い見せ物だったよ。腰ピクピクさせて、変態アクメ最高だったよ、ははっ！ほら、肉便器女ッ、見物料、受けとんなよっ": "哎呀，真是有趣的表演啊。腰一抖一抖的，变态高潮真是太棒了，哈哈！来，肉便器女，收下你的观赏费吧", "ひぐうううぅうううううううううッ！？い、痛ッ、痛ぃいぃいいいいッ！？": "噫咕呜呜呜呜呜呜呜呜呜呜呜呜呜！？好，好痛，好痛啊啊啊啊啊啊！？", "村人は、ゲラゲラと笑いながら、モチヅキに１０ゴールドを投げつけた。": "村民一边哈哈大笑，一边把10金币扔向了望月。", "湿っぽく、ぐずりながらも、モチヅキはいつもと違う快感を得たらしい。": "虽然望月哭得抽抽搭搭的，但她似乎感受到了与平时不同的快感。", "足元の大量の愛液溜まりがそれを物語っていた。": "脚边的大量爱液水洼就是最好的证明。"}