{"テ、テンドウ先輩ッ、こ、この病室って、もしかして……": "天，天童学姐，这，这间病房，难道是……", "モチヅキ": "望月", "んっふふふ～♪　ヤマダっち、遊ぼ～っ♪": "嗯呵呵呵～♪山田仔，来玩吧～♪", "テンドウミア": "天道米亚", "何故か、テンドウさんが半泣きのモチヅキさんの手を引いていた。": "不知为何，天童学姐牵着望月同学的手，望月同学都快哭出来了。", "どうして、わざわざ僕の病室に来たのだろう。何か、嫌な予感がする。": "为什么要特地来我的病房呢？我有种不好的预感。", "あ、あのぉ……ッ、テンドウ先輩……ゆ、ゆるしてっ……！よくわからないけど……こ、こわいよお……グズッ……！": "那，那个……天童学姐……饶，饶了我吧……！虽然我不是很清楚……但，但是好可怕啊……呜呜……！", "ん～？　モチヅキも遊びたいから、ミアについて来たんでしょ～？やっぱりさぁ、遊びっていったらこれだよね♪": "嗯～？望月不是也想玩，所以才跟着米亚来的吗～？果然啊，说到玩的话，就该是这个了吧♪", "きゃあああああああああっ！？": "呀啊啊啊啊啊啊啊啊啊！？", "いきなり、テンドウさんがモチヅキさんのナース服を乱して、白いおっぱいを露出させた。": "突然，天童学姐弄乱了望月同学的护士服，露出了她白皙的胸部。", "突然の出来事に言葉を失うが、ソコから目が離せない。": "虽然我因为这突如其来的事件而说不出话来，但眼睛却无法从那里移开。", "アーッハハハハハハハハハ！おっぱいまで弱虫なんだぁ♪　プルプル、プルップル震えてるよぉ～？そういえば、搾精処置の時間だよね～ちょうどいいし、レッツ・セックス～": "啊哈哈哈哈哈哈哈哈哈！连胸部都是个胆小鬼呢♪一抖一抖地，一抖一抖地颤抖着哦～？说起来，现在是挤精处置的时间吧～正好，Let's做爱～", "グスッ……ふぐぅッ……は、はひいぃいいっ！": "呜呜……呼咕……好，好的咿咿咿咿！", "ご、ごめんねッ……ヤマダくんっ、こ、こんなこと……っ……！ンッ……ふぅッ、ふぅッ、ふぅッ……！　ひっく……": "对，对不起……山田同学，做，做这种事情……唔……！嗯……呼唔，呼唔，呼唔……！噫咕……", "モチヅキさん……ッ、だ、大丈夫……だからッ……んぐぅっ、ふはぁっ！": "望月同学……唔，没，没事的……所以……嗯咕唔，呼哈啊！", "ヤマダ": "山田", "はやく、おわりにするね……う、動いてもいい……？あっはぁッ……ンンッ……オチンチン、にゅるにゅるってっ……ひうんっ": "我会，快点结束的……可，可以动吗……？啊哈啊……嗯嗯……小鸡鸡，滑溜溜的……噫唔嗯", "モチヅキさんが、泣きじゃくりながら濡れた割れ目を押しつけてきた。": "望月同学一边抽泣着，一边把湿润的裂缝压了上来。", "ぷくっとしたクリトリスや肉ビラが、ペニスに食いこむ。": "膨胀的阴蒂和阴唇，陷进了阴茎里。", "モチヅキさんは、甘えるようにスリスリとアソコを擦りつけた。": "望月同学像是撒娇一样，用那里蹭了蹭。", "あぁあああああっ！ヤマダくんの、オチンチンッ、やっぱり熱いよおぉおおおっ！？クリトリス潰れちゃうぅうッ、オマンコ、ぬるぬるになってるのっ": "啊啊啊啊啊啊啊！山田同学的，小鸡鸡，果然好热哦哦哦哦哦！？阴蒂要被压扁了呜呜，小穴，变得湿湿滑滑的", "は、ひいっ、ンンッ、はぁっ……お汁で滑っちゃうぅ……っ！オマンコの割れ目から、ヤマダくんの……ッ……！にゅこにゅこ、飛び出してっ……エ、エッチすぎるよぉ……ふぅぅッ……": "哈，噫噫，嗯嗯，哈啊……汁液好滑……！从小穴的裂缝里，山田同学的……唔……！一跳一跳地，跳了出来……太，太色了啦……呼唔唔……", "モチヅキさんが、腰をゆらゆらと振る度に、愛液とカウパーが攪拌されて、潤滑油のような役割を果たす。": "每当望月同学扭动着腰，爱液和考柏就会被搅拌在一起，起到了润滑油的作用。", "いわゆる、素股だけど、今にもモチヅキさんのソコに呑み込まれそうだ。": "这就是所谓的素股吧，感觉我的小鸡鸡随时都会被望月同学的那里吞进去。", "んくふうぅうっ、モチヅキさん、そ、そんなにしたら……": "嗯咕呼唔唔唔，望月同学，你，你那样弄的话……", "ご、ごめんねっ……そうだよね……っ、んぁああああああっ！このままじゃ、ヤマダくんの、オチンチン、はいっちゃうぅッ……": "对，对不起……也是呢……嗯啊啊啊啊啊啊啊！再这样下去，山田同学的，小鸡鸡，就要进来了……", "オマンコぉッ、オマンコ、熱いッ、熱いよおぉおおおおっ！ひっく、うえええんっ、ぐずっ、ずびッ……ふぅッ、ふぅッ……": "小穴，小穴，好热，好热啊啊啊啊啊啊！噫咕，呜哎哎哎哎，咕嘶，吸溜……呼唔，呼唔……", "でもでも、それってモチヅキがマン汁、ダラダラ、ダラダラ垂らしてるせいだよね～？": "但是但是，那都是因为望月你爱液，滴滴答答，滴滴答答地流个不停吧～？", "マンコキする度に、ぐっちょんぐっちょんの恥ずかしい音してるよ～？": "每次摩擦小穴，都会发出咕啾咕啾的羞耻声音哦～？", "ミア、知ってるよ～？モチヅキってメスオナ猿なんでしょ～！？　キャハハハハハハハッ！オナニーで拡張しすぎてガバガバのマンコになってるだけじゃん～っ！": "米亚，可是知道的哦～？望月你就是只自慰母猴子对吧～！？　呀哈哈哈哈哈哈哈！只不过是自慰过度把小穴扩张得松松垮垮的而已嘛～！", "えっ、テ、テンドウ先輩……っ、ち、ちが……ぁぅぅ……っ": "诶，天，天童学姐……不，不是的……啊呜呜……", "テンドウさんの意地悪に、モチヅキさんが可哀想なほどおろおろする。": "面对天童同学的坏心眼，望月同学惊慌失措得让人觉得可怜。", "泣きすぎて、目がうさぎのように赤くなっていた。": "她哭得太厉害，眼睛都像兔子一样红了。", "そのとき、ドンッと大きな衝撃が走り、ズプウゥウッ、とモチヅキさんのソコが、一息に僕のペニスを呑みこんだ。": "就在这时，一阵巨大的冲击袭来，望月同学的那里一口气将我的阴茎吞了进去。", "熱くて、濡れた粘膜が根本まで、旨そうにしゃぶりあげる。": "又热又湿的粘膜，仿佛很享受地将我的阴茎从根部开始全部吞了进去。", "んうーっ、むうううぅうううううううううううううぅううっ！？オチンチン、ずっぽり……は、はいってえっ……！？　……ッッ！！": "嗯唔——唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔！？小鸡鸡，完全……进，进来了……！？　……！！", "おっひいぃいいいいいいいいいいい！？モチヅキひゃ、んのッ、オマンコ、いつもより……キ……キツイぃいッ！？": "哦噫噫噫噫噫噫噫噫噫噫噫噫！？望月同学的，小穴，比平时还要……紧……紧致！？", "アハハッ、キャハハハハハハハハハハハハハハハハッ！モチヅキ、うれしい？　生チンポ、そんなにイイッ！？イイよねぇ、マンコもうれしすぎて涙流してるもんね～、ププッ！": "啊哈哈，呀哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈！望月，你开心吗？活生生的鸡巴，就这么舒服吗！？很舒服吧，你的小穴都高兴得流眼泪了呢～噗噗！", "おっぱいも下品に揺らして気持ち良いんだぁ、ぷっふふふ！しょっちゅう、仕事サボってマンズリしてるから欲求不満だったんだよね～": "胸部也下流地摇晃着，看来很舒服嘛，噗呵呵呵！你经常翘班自慰，所以欲求不满了吧～", "ぁ……ぁぅ……ごめんね、ヤマダくん……。勝手に腰、動いちゃうの……んむうっ、うぅんっ、くふぅうううっ！": "啊……啊呜……对不起，山田同学……我的腰，自己动起来了……嗯唔，唔唔嗯，咕呼唔唔唔！", "テンドウさんに罵倒されながらも、モチヅキさんは夢中で僕のチンポを味わっている。": "尽管被天童同学骂得狗血淋头，望月同学还是忘我地品味着我的鸡巴。", "膣奥を亀頭ですり潰すようにねっちりと腰を遣う。": "她用仿佛要用龟头将阴道深处碾碎一般的动作，激烈地扭动着腰。", "モチヅキさんに跨られた体勢では、下から結合部が丸見えだ。": "在被望月同学跨坐的姿势下，从下面可以清楚地看到结合处。", "僕のモノを咥えこんだ入り口がミチミチッ、と広がり、律動にあわせてジュブジュブと愛液で濡れた肉ビラがまくれあがる。": "吞着我的家伙的入口被撑开，随着律动，被爱液浸湿的肉瓣翻卷起来。", "オチンチン、奥……ッ、こ、こしゅれてえっ！　だめえっ、だめなのにいっ！　ンンッ、ふぐぅッ、うぅううっ！": "小鸡鸡，顶到……顶，顶到深处了！不行，明明不行的！嗯嗯，呼咕，呜呜呜呜！", "ヤマダくんだって、こ、こんなの嫌だって分かってるのにいっ！お尻、振るのッ、と、とまらないよおっ……あふぅッ、あッはぁッ！": "山田同学也是，明，明明知道我讨厌这样！可是，屁股，停，停不下来……啊呼，啊哈啊！", "モ、モチヅキさん……その、僕も……き、気持ち良いよ……。モチヅキさんのオマンコ、うねうねってエッチで……んひっ、ふぐぎゅっ！だから、僕のことは気にしないで……あっ、あぁああああっ！": "望，望月同学……那个，我也……很，很舒服哦……。望月同学的小穴，一缩一缩的，好色情……嗯噫，呼咕啾！所以，不用在意我……啊，啊啊啊啊啊啊！", "んんっ、はぁッ、あひぁあぁッ、ヤ、ヤマダくんはやさしいね……。私、こんな状況なのに――あぁああああああああああああああッ！？": "嗯嗯，哈啊，啊噫啊啊啊，山，山田同学好温柔啊……。我，明明在这种状况下——啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "髪ッ、髪ッ、痛ぁッ、痛いぃいいいいいいいいいいいッ！？": "头发，头发，好痛，好痛啊啊啊啊啊啊啊啊啊啊！？", "テンドウさんが、モチヅキさんの髪を引っ張っていた。": "天童同学扯着望月同学的头发。", "快楽と痛みの入り混じった刺激に、モチヅキさんがわっと咽ぶ。": "在快乐与疼痛交织的刺激下，望月同学呜咽起来。", "セックス、超～～ぬっるい～～！退屈すぎてあくびがでちゃうよ～～っ、ほらほら、高速ピストンだあぁッ！": "做爱，超～～无聊的～～！无聊到我都想打哈欠了～～来啊来啊，给我来个高速活塞运动啊啊啊！", "ふたりの関係性上、その言葉は絶対の命令だ。": "在两人的关系上，这句话是绝对的命令。", "モチヅキさんが、鼻を啜りながら、激しく腰をシェイクする。": "望月同学一边抽泣着，一边激烈地摇晃着腰。", "本気ピストンだ。ドロッドロの膣肉がギュッギュッとチンポを搾る。": "这是认真的活塞运动。黏糊糊的阴道肉紧紧地挤压着鸡巴。", "あぐうっ、あひッ、あぁああああああああっ！奥、グリグリッ……イクッ、イクッ……イっちゃうよおッ！もっ、もう、もううううっ……ふーっ、くふぅッ、ふぐぅーッ！？": "啊咕，啊噫，啊啊啊啊啊啊啊啊啊啊！里面，被顶来顶去……去了，去了……要去了！已，已经，已经了了了了……呼——咕呼，呼咕——！？", "アーッハハハハハハハハハハハ！　キャハハハハハハハハハハ！チンチンマンマン大爆発ぅうううううううう～～♪": "啊——哈哈哈哈哈哈哈哈哈哈哈！　呀哈哈哈哈哈哈哈哈哈哈哈！鸡鸡在小穴里大爆发了啊啊啊啊啊啊啊啊～～♪", "ふぅっはぁっ、あぁッ、あああんっ！　イクイクイクッ！中で、ヤマダくんのっ、暴れてっ……あぁあッ、いいっ、いいよおっ！": "呼哈，啊啊，啊啊啊嗯！　去了去了去了！山田同学的，在里面，乱动……啊啊啊，好棒，好棒啊！", "んぐはぁああああああっ！　僕もぉっ": "嗯咕哈啊啊啊啊啊啊啊！　我也要", "モチヅキさんと僕は同時に絶頂に登りつめ、子宮に射精した。": "望月同学和我同时攀向高潮，在子宫里射精了。", "はひぃいいいいいいいぃいいいいいいいいいッ！？中出しされながら、またッ、イ……イク、ずっとイク……ッ！？ザーメン、中で溢れちゃうよおぉおおおおおおおっ、ひ、ぐッ！": "哈噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！？一边被内射，一边又……去了，一直高潮……！？精液，从小穴里溢出来了啊啊啊啊啊啊啊啊啊，噫，咕！", "モチヅキさんが、汗ばんだ肢体を悶絶させる。": "望月同学香汗淋漓的肢体痛苦地扭动着。", "絶頂と膣内射精に感じるモチヅキさんの肩をテンドウさんが抑えつけていた。": "望月同学因高潮和内射而感到快感，天童同学按住了她的肩膀。", "その結果、深く結合を強制され、根本から搾精されてしまう。": "结果，我们被强制进行深度结合，从根部开始被榨精。", "ぅ……ぅぅぅ……ヒック、えうッ、グスッ……！く、くるしいよぉ……ザーメンでパンパンになっちゃったぁ……ひうぅッ": "呜……呜呜呜……噫咕，诶呜，咕嘶……！好，好难受啊……小穴被精液填得满满的……噫呜呜", "つまんな～～い": "真无聊～～", "ひいッ、グスッ、あうぅッ……えっと、あの、せ、せんぱ……": "噫噫，咕嘶，啊呜呜……那个，呃，学，学长……", "映画だったら、大ブーイングだよ、これ。マイナスレビューつけられるくらいのクソセックスだよね～？": "如果这是电影的话，观众会嘘声一片的。这是会被打负评的糟糕做爱呢～？", "ん～ふふふっ♪　ヤマダっち～。せっかくだから、モチヅキにおかわり、ご馳走してあげなよ～？": "嗯～呵呵呵♪　山田仔～机会难得，你就再给望月加菜吧～？", "テンドウ先輩……これ以上は、オマンコ、壊れちゃいまひゅ……ッ！うえええええええええええええええええええーんっ！": "天童学长……再继续下去的话，小穴会坏掉的……！呜诶诶诶诶诶诶诶诶诶诶诶诶诶诶诶诶诶诶——嗯！", "とうとう、容赦のない虐めに大号泣をするモチヅキさんだが……。": "望月同学终于因为毫不留情的欺凌而嚎啕大哭起来……", "モチヅキさんは悲しいセックスモンスターなんだ。": "望月同学是个悲伤的做爱怪物。", "詭弁だけど、もしかしたら、この状況に少し期待している気がする。": "虽然这是诡辩，但我可能对这种情况有点期待。", "どのみち、僕だって、テンドウさんには敵わないんだ――。": "不管怎么说，我也敌不过天童同学——"}