{"村人を誘拐したミアを追い、プリオルたちとは別ルートを捜索する。": "我追着誘拐村民的米亞，和普利歐爾他們分頭搜索。", "すると……。": "然後……", "あれっ？　人間さんっち、もう追いついたの？　はや〜い": "咦？人類君，你已經追上來了嗎？好快～哦", "テンドウミア": "天童米亞", "えっ？　なになに？　『村人を解放しろ』？くくっ、ぷぷっ": "哎？什麼什麼？『釋放村民』？呵呵，噗噗", "アーッハッハッハッ！！　なに？　正義の勇者さまご登場ってわけ！？キャハハハハハハッ！　いいねぇ！　やっと異世界っぽくなってきたじゃん！": "啊～哈哈哈！！什麼？正義的勇者大人登場了嗎！？呀哈哈哈哈哈哈！不錯嘛！終於有點異世界的感覺了！", "うん、いいよ。この人たちは離してあげる。でも、キミがその代わりになってね！": "嗯，可以哦。我會放了這些人，不過你要代替他們哦！", "突然、目にも止まらぬ打撃を受け、倒れ伏してしまう。": "突然間，我遭受了迅雷不及掩耳的打擊，倒在地上。", "薄れゆく意識の中で、ミアの声がかすかに聞こえた。": "在逐漸模糊的意識中，我隱約聽到了米亞的聲音。", "結局なんもなかったし、この際だからこの人であ〜そぼっ！": "結果什麼都沒發生嘛，既然如此，就用這個人來玩吧～！", "そして、目を覚ましたときには……。": "然後，當我醒來的時候……", "んんっ……。あっ、やっと起きたねぇ。なかなか起きないから、もう勝手に始めちゃってたよ〜": "嗯嗯……啊，你終於醒了。因爲你一直沒醒，我就自己開始了哦～", "人間さんっちのアソコ、寝ててもこすれば大きくなったし挿れるのには苦労しなかったけどね〜♪ キャハハハハハハ！": "人類君的那裏，就算睡着了也會變大，所以插進去的時候倒是不費力呢～♪呀哈哈哈哈哈哈！", "気づくと、いつの間にかミアと騎乗位の体勢で交わっていた！": "回過神來，我發現自己不知不覺間已經和米亞以騎乘位的姿勢交合了！", "あまりに突然の出来事に、理解が追いつかない。": "事情發生得太過突然，我的大腦跟不上。", "アハハハ！　なにが起きたかわかんないって顔してる〜！まぁ、無理もないよねぇ！　起きたらいきなりセックスだなんてさぁ〜！キャハハハハハハ！": "啊哈哈哈！你一臉不知道發生了什麼的表情呢～！不過，這也難怪啦！畢竟一醒來就突然開始做愛嘛～！呀哈哈哈哈哈哈！", "実はミアね、人間さんっちのエルマイトに興味があったんだ！あれがあると元気が出たり、強くなれるんだよね？": "其實啊，米亞對人類君的聖之力很感興趣！只要有那個，就能變得精神百倍，變得更強對吧？", "だったらそのエルマイト、ミアにもちょーだい！他のみんなにあげてるみたいにさ！そしたらミア、もっともーっと強くなれるもん！　キャハハハ！": "那麼，也把那份聖之力分給米亞吧！就像你分給其他人那樣！那樣的話，米亞就能變得更強了！呀哈哈哈！", "エルマイトを求め、自ら貪欲に腰を振るミア。": "米亞渴求着聖之力，貪婪地扭動着腰。", "その動きは乱暴ではありながらも、こちらの弱点を的確に突いてくる。": "她的動作雖然粗暴，卻準確地戳中了我的弱點。", "鈴口や裏筋、カリ首などを、膣襞で集中的に責め上げる。": "她用陰道內壁集中攻擊着尿道口、包皮繫帶和冠狀溝等部位。", "初めて交わるというのに、まるでこちらの身体の全てを把握しているようだった。": "明明是第一次交合，她卻彷彿掌握了我身體的所有弱點。", "エルマイトで強くなったら、ミアはもう誰にも負けないよ！生意気なタチバナにだって、ミアを痛めつける悪い奴らにも！アハハハハハ！": "如果用聖之力變強的話，米亞就再也不會輸給任何人了！不管是那個自大的橘，還是那些欺負米亞的壞傢伙！啊哈哈哈哈哈！", "だから人間さんっち、早くミアにエルマイトをちょうだい！あふれてお腹いっぱいになっちゃうくらい、いっぱい、いーっぱいちょうだい！": "所以人類君，快點把聖之力給米亞吧！要給我很多很多，多到都溢出來，把我的肚子都填得滿滿的！", "自身の野望のために、エルマイトを欲するミア。": "爲了自己的野心，米亞渴望着聖之力。", "そんな彼女の腰の動きは、より激しさを増していき……。": "她的腰動得越來越激烈……", "んはっ、ああぁっ……！　ホラホラ、逃げないでよ……！ここは密室なんだから、誰も助けに来ないんだしさ……！": "嗯哈，啊啊啊……！喂喂，別逃啊……！這裏可是密室，誰也來不了救你……！", "人間さんっちはミアに、エルマイトを渡せばそれでいいんだよ……？終わったら、ちゃんと帰してあげるからさぁ……！　んんっ、はぁぁっ！": "人類君只要把聖之力交給米亞就行了……？等結束後，我會好好放你回去的……！嗯嗯，哈啊啊！", "ミアに主導権を握られたまま、一方的な行為は続く。": "我被米亞掌握了主導權，單方面地持續着行爲。", "全体重がかかった強烈なピストンにより、亀頭が容赦なく責めつけられる。": "她用全身的重量進行着激烈的活塞運動，毫不留情地刺激着我的龜頭。", "抽送のたびに、失神しそうなほどの刺激が脳を襲った。": "每次抽插，都有一股幾乎要讓我昏厥的刺激感襲向我的大腦。", "んんっ……はああぁっ！　いいっ！　いいよっ、この感じっ！人間さんっちのが、奥まで入ってくるっ……！　んああぁっ！": "嗯嗯……哈啊啊啊！好棒！這種感覺，好棒啊！人類君的，插得好深……！ 嗯啊啊啊！", "このくらい、深く入れてくれないと……力、もらえないもんね……だったら、もっと来てっ……！　んはっ……あああぁっ！！": "不插得這麼深的話……就得不到力量了嘛……所以，再插深一點……！ 嗯哈……啊啊啊啊！！", "行為の激しさに連動し、徐々に感じ始めるミア。": "隨着行爲的激烈程度，米亞也開始逐漸有了感覺。", "甘い喘ぎ声を漏らしながら、一心不乱に上下運動を続ける。": "她一邊發出甜美的喘息聲，一邊專心地上下運動着。", "ふあ、あああっ……！　キミの、太いの……ミアのなかで、まだまだ、どんどんおっきくなってるっ……！んはぁっ……！　あああぁっ……！": "呼啊，啊啊啊……！你的，好粗……在米亞的裏面，還在，變得越來越大……！ 嗯哈啊……！ 啊啊啊啊……！", "キャハハハッ……！！　すごいすごい！　いっぱい刺激してあげた甲斐があったよ〜♪もっともっと、おっきくしてね……！　人間さんっち……！　んああっ！": "呀哈哈哈……！！ 太厲害了太厲害了！ 不枉費我這麼努力地刺激你呢♪ 再變得更大一點吧……！ 人類君……！ 嗯啊啊！", "あんまり小さいと、食べた気になれないもん……！パンパンに膨らませて、ミアの力の一部になって……！んああっ……！　ふあ、はああぁあっ！！": "如果太小的話，就喫不下去了嘛……！ 膨脹得鼓鼓的，成爲米亞的一部分力量吧……！ 嗯啊啊……！ 呼啊，哈啊啊啊啊！！", "膣襞がミミズのようにうごめき、肉棒全体を刺激する。": "陰道壁像蚯蚓一樣蠕動着，刺激着整根肉棒。", "そんな快感に浸っていると、より強い刺激を求めて自然と腰がわずかに動き始めた。": "沉浸在這樣的快感中，我自然而然地開始微微擺動腰部，尋求更強烈的刺激。", "んあ、はぁ、やぁぁっ……！！　そ、そうだよ、人間さんっち！キミも、動いてっ……！　んあああぁっ！！そうすれば、もっと気持ちいいからあっ……！　んあああっ……！": "嗯啊，哈啊，呀啊啊……！！ 對，就是這樣，人類君！你也動起來吧……！ 嗯啊啊啊啊！！ 這樣的話，會更舒服的……！ 嗯啊啊啊……！", "ふあ、あぁ、ひあ、ああぁっ……！　ふたりの動きが、重なってぇっ……！カラダもアソコも、燃えてるみたいに熱いよおおっ……！んあぁっ、はああぁっ！！": "呼啊，啊啊，呀啊，啊啊啊……！ 兩人的動作，重疊在一起……！ 身體和那裏，都像燃燒一樣熱啊啊……！ 嗯啊啊，哈啊啊啊！！", "に、人間さんっち、来てっ……！　出してっ……！ミアのなかに、エルマイトっ……！　いっぱいっ……！あふれちゃうくらいっ……！　ひああああっ……！": "人，人類君，來吧……！ 射出來……！ 在米亞的裏面，把聖之力……！ 全部……！ 射到滿出來……！ 呀啊啊啊啊……！", "んうううっ……！　はああぁっ……！": "嗯唔唔唔……！ 哈啊啊啊……！", "ミアの強引な責めに耐えきれず、とうとう射精してしまう。": "我無法忍受米亞的激烈進攻，終於射了出來。", "彼女の責めが強すぎたためか、普段の比ではないほどの精液が放出された。": "也許是因爲她的進攻太激烈了，我射出了比平時多得多的精液。", "はああっ……アハっ、アハハハ！人間さんっち、サイコー……！　約束通り、いっぱい出してくれたね……！": "哈啊啊……啊哈，啊哈哈哈！人類君，太棒了……！ 按照約定，射了好多出來呢……！", "ふわぁぁっ……。なんだか、カラダがポカポカする。そっか、これがエルマイトなんだ……": "呼哇啊啊……感覺身體暖暖的。原來這就是聖之力啊……", "気のせいかもしれないけど、なんだか強くなった気がするよ〜。ありがとね人間さんっち♪ 貴重な体験ができて、楽しかったよ！": "不知是不是錯覺，感覺好像變強了呢～謝謝你，人類君♪能有這麼珍貴的體驗，我很開心哦！", "でも、まだ足りない気もするし、また今度相手してもらおっかな〜。もちろん、キミに拒否権はないからね！　キャハハハハハハ！！": "不過，感覺好像還不夠呢，下次再請你陪我吧～當然，你沒有拒絕的權利哦！呀哈哈哈哈哈哈！！", "そう言って、いつもより大きな高笑いを上げるミア。": "說完，米亞發出比平時更大的笑聲。", "どうやらこの世界にいる間は、今後も彼女に搾られ続けることになりそうだ……。": "看來在這世界期間，今後我也會一直被她榨取下去啊……"}