{"ヤマダくんさぁ、どういうつもり？なんで、この前からタチバナばっかり庇うの？": "山田君啊，你到底想幹嘛？爲什麼從之前開始就一直袒護橘？", "クロカワ": "黑川", "それは、と言いかけて口を噤んでしまう。": "正當我想說些什麼的時候，又閉上了嘴。", "深夜の病棟で、何故かクロカワさんに詰問されていた。": "不知爲何，黑川小姐在深夜的病房裏逼問我。", "ねえねえ、私、ヤマダくんに聞いてるんだよぉ？それなのにだんまりなんてあんまりじゃない？そういう態度、傷つくなぁ～": "喂喂，我是在問山田君哦？你卻一直保持沉默，這也太過分了吧？這種態度讓我很受傷耶～", "い、言いたくないよッ……そ、そんなの僕の勝手だしッ……": "我，我不想說……這，這是我的自由……", "ヤマダ": "山田", "つい、強気に言ってしまった。": "我不由得強硬地說道。", "なんだか、オトギノクニに来てからというもの、クロカワさんは僕に執着じみた絡み方をしてくる。": "總覺得自從來到童話之國後，黑川小姐就一直糾纏着我，甚至到了有些執着的地步。", "……った、よぉ……": "……啦……", "私だって、もっと、もっとヤマダくんに想われたいよぉッ！私のがあの女よりウェイトが上でしょ……ッ！ねえ、友達……なんだよねぇ……": "我也想讓山田君更加、更加地在意我啊！我的重要性應該比那個女人更高吧……！吶，我們是……朋友吧……", "どこか、歪な笑みを浮かべながら、クロカワさんに体重をかけられた。": "黑川小姐露出有些扭曲的笑容，將體重壓在我身上。", "きっと、この後、誰が通るか分からない病棟で犯されるんだ。": "在這之後，我肯定會被她在這間不知道誰會經過的病房裏侵犯。", "ははっ……はははっ、あはははははッ！ヤマダくんってばイきすぎだよぉ～♪私のアソコ、そんなに良かったぁ？": "哈哈……哈哈哈，啊哈哈哈哈哈！山田君也太誇張了吧～♪我的那裏有那麼好嗎？", "はひぃっ、いいいいッ……！？クロカワ、ひゃんにぃ……っ、し、搾られすぎて……っ！つ、つらい……い、ぎぃッ……！": "哈噫，噫噫噫噫……！？黑川，小姐……被，被榨取過頭了……！好，好難受……噫，噫……！", "おっぱいもアソコも、全身、ヤマダくんのザーメンでドロッドロ……。エッチな匂いがプンプンするねぇ？": "不管是胸部還是那裏，全身都被山田君的精液弄得黏糊糊的……色情的味道好濃啊？", "こんな濃くて、イヤらしい臭いシャワーなんかで落ちるのかなぁ？ナニしてたか、言わなくても分かっちゃうねぇ……恥ずかしいなぁ……": "這麼濃，這麼下流的味道，淋浴能洗得掉嗎？不用說我也知道你們做了什麼……好害羞啊……", "クロカワさんが、熱い吐息を洩らした。": "黑川小姐吐出溫熱的氣息。", "壊れたような笑顔なのに、どこか恍惚としている。": "明明是壞掉般的笑容，卻帶着一絲恍惚。", "ぬぢっ、とザーメンと愛液の混ざったものが、生ぬるい糸を引く。": "咕啾，精液和愛液混合在一起，拉出一條溫熱的絲線。", "あれ……散々、搾ったつもりなんだけどなぁ。ヤマダくんのこれ、勃起エグすぎ。記念にハメ撮りしとこっか～はい、笑顔、笑顔～": "咦……我明明已經榨得夠多了。山田君的這個，勃起得太厲害了。來拍個紀念照吧～來，笑一個，笑一個～", "パシャッ、と間の抜けたシャッター音とともにスマホのフラッシュが瞬く。": "隨着啪嚓一聲傻氣的快門聲，黑川小姐的閃光燈亮起。", "クロカワさんは、僕の情けない顔と勃起チンポを嬉々として、カメラに収めていく。": "黑川小姐開心地將我那沒出息的臉和勃起的雞巴拍進相機裏。", "件の新薬には勃起持続の副作用もあるのだろうか……。": "那個新藥難道還有持續勃起的副作用嗎……", "搾精のかぎりをつくされたので、体力は限界に近いはずなのに、僕のモノは未だ猛々しいままだ。": "明明已經榨精到極限，體力應該接近極限了，我的傢伙卻依然兇猛。", "クロカワさぁ……んッ……！もお、やめてよぉ……チンポ、ぐるじ……しゃせえ、やだああああっ！": "黑川小……姐……！別，別再拍了……雞巴，好難受……不要，射精啊啊啊啊！", "ふふふ……やめてあげなぁい♪だって、ヤマダくん、私の身体に興奮しているんでしょ～？": "呵呵呵……我纔不聽呢♪因爲，山田君，你對我的身體很興奮吧～？", "クロカワさんの女性らしい肢体は、ザーメン塗れで……。": "黑川小姐充滿女人味的身體，沾滿了精液……。", "その扇情的な光景とセックスの淫臭に、興奮が抑えられない。": "那煽情的景象和做愛的淫臭，讓我無法抑制興奮。", "僕は、射精のことしか考えられなくなっていた。": "我滿腦子只想着射精。", "はーい、おねえさん看護師とシコシコしましょうねえ～♪ふはぁっ、あぁああああああっ、あぁあんっ！": "來～和大姐姐護士一起擼一擼吧～♪呼哈啊，啊啊啊啊啊啊啊啊，啊啊啊嗯！", "クロカワさんが、開ききった割れ目をなすりつけていく。": "黑川小姐用完全張開的裂縫摩擦着。", "大量の愛液がイヤらしい水音を絡ませながら、まとわりつき……。": "大量的愛液發出淫蕩的水聲，纏繞上來……。", "やがて、ぽっかりと開いた入り口に亀頭を導いた。": "最後，她將龜頭引導到張開的入口處。", "それから、一気に露出したお尻を落として、ヌブゥウウッ、と蕩けた熱いヒダヒダに、モノが吞み込まれていく。": "然後，她一口氣將露出的屁股落下，我的傢伙被融化般熾熱的皺褶吞沒進去。", "もう何回もセックスをしたのに、ぴったりと粘膜がフィットしてくる。": "明明已經做過好幾次了，粘膜卻還是緊緊地貼合在一起。", "んくふぅッ、あぁッ、あぁあああッ！？オマンコッ、オマンコぉおッ、あづッ、あづいいいぃいいいいいッ！！！": "嗯咕呼唔，啊啊，啊啊啊啊啊！？小穴，小穴哦哦，好熱，好熱啊啊啊啊啊啊啊啊啊！！！", "あはっ、あぁあああああああっ！何回も、生でハメたせいかなぁ？私の、アソコぉ……ヤマダくんの形に馴染んじゃってるぅ♪": "啊哈，啊啊啊啊啊啊啊啊啊！是因爲，好幾次直接插進來的原因嗎？我的，那裏……已經完全適應山田君的形狀了♪", "白い下腹に、汗とザーメンが溜まっている。": "白皙的小腹上，積攢着汗水和精液。", "クロカワさんは、セックス中毒のように、ただ腰を振っている。": "黑川小姐像是做愛中毒了一樣，只是不停地扭動着腰。", "結合部が、ズヂュッ、ヌブゥッ、と下品な音をたてた。": "結合處，發出滋啾，呶噗的下流聲音。", "ドロドロの肉ビラが、僕のチンポを離そうとしない。": "黏糊糊的肉瓣，不肯放開我的雞巴。", "腰を引こうとしても、アソコがしつこく吸いついてくる。": "就算想把腰往後退，那裏也會糾纏不休地吸上來。", "膣壁のプツプツが、モノを搾ってくるし、体液が潤滑油となって気持ち良い。": "陰道壁上的顆粒，把肉棒擠榨着，體液成了潤滑油，非常舒服。", "ンンッ、あぅあッ、あはぁっ、あぁあああっ！ヤマダくん、気持ち良い？　気持ち良いよねぇ？スリスリ擦りつけて、甘えてっ！　腰ヘコとまらないもんねぇ？": "嗯嗯，啊唔啊，啊哈啊，啊啊啊啊啊！山田君，舒服嗎？很舒服吧？摩擦來摩擦去的，就像在撒嬌一樣！腰根本停不下來呢？", "あひあぁッ、ああああああああああああああああッ！せっくしゅっ、せっくしゅしすぎて、こえっ、しぬっ、しぬううううっ！": "啊噫啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！做愛，做愛做得太激烈了，聲音，要死了，要死了啊啊啊啊！", "あははっ、そんなに大きな声だしたら、セックスしてるのバレちゃうよぉ～。テリオ先生にもヤマダくんが変態だって分かっちゃうし、それに……": "啊哈哈，叫得那麼大聲的話，會被發現我們在做愛的哦～。會被德里奧老師知道山田君是個變態的，而且……", "タチバナって潔癖っぽいからさぁ、こんなの見たらドン引きだよ？私には色々と都合がいいけどねぇ": "橘好像有潔癖呢，看到這種場景肯定會退避三舍的吧？雖然對我來說倒是挺方便的呢", "……ッ……ふぐぅ……うぅうううっ！ひ、どい……や、やめてよぉ……グスッ……": "……唔……呼咕……嗚嗚嗚嗚嗚！好，過分……別，別說了……嗚嗚……", "タチバナさんの名前を引き合いに出されるのは、僕にとってはトドメの言葉に等しい。": "橘同學的名字被搬出來，對我來說無異於致命一擊。", "湿っぽい嗚咽とピストンの音が、病棟に響いていた。": "帶着哭腔的嗚咽和活塞運動的聲音，在病房裏迴響。", "ねえ、タチバナなんてどうでも良くない？": "喂，橘什麼的不重要吧？", "ブヂュッ、ズブブゥブッ、と濡れた蜜肉が、根本までチンポをしゃぶる。": "噗啾，滋噗噗噗，溼潤的蜜肉，把雞巴吞到根部。", "窮屈そうに、僕のモノを扱きあげながら、明らかに射精をねだった。": "她一邊用狹窄的陰道摩擦着我的肉棒，一邊明顯地索求着射精。", "つい、腰を突きあげてしまい、既に半開きの子宮口にはまってしまう。": "我不由自主地把腰頂了上去，插進了已經半開的子宮口。", "あぁあああっ、あふっ、はぁああっ……！だってえ、ヤマダくんには私、がいるでしょ……？": "啊啊啊啊啊，啊呼，哈啊啊啊……！因爲，山田君不是有我嗎……？", "一転して、クロカワさんが甘い声で囁く。": "黑川小姐突然一轉，用甜美的聲音輕聲說道。", "はぁああっ、ああふっ、あああああっ♪私っ、私だけが……ッ、ヤマダくんを、理解してあげられるんだよぉ？": "哈啊啊啊，啊啊呼，啊啊啊啊啊♪只有，只有我……才能理解山田君哦？", "だってえ、友達だからぁ……っ！ヤマダくんみたいなクズが高望みなんてバチが当たっちゃうよぉ？ンンッ、ふぅっ、あはぁッ……私ならヤマダくんにぴったりでしょ？": "因爲，我們是朋友嘛……！像山田君這樣的垃圾還敢奢望什麼，會遭天譴的哦？嗯嗯，呼，啊哈啊……我纔是最適合山田君的吧？", "あぁあああああああああああっ、ん、ふあっ、ふぅうっ！きてっ、全部、受け止めてあげるからッ、熱いの、だしてえっ！！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊，嗯，呼啊，呼唔唔！來吧，我會全部，接受下來的，把滾燙的，精液射出來吧！！！", "どろりと粘つくような言葉と快楽に背筋がゾクゾクとしてしまう。": "粘稠的話語和快感讓我的背脊一陣酥麻。", "クロカワさんが大きく腰をグラインドさせた瞬間――。": "黑川小姐大幅度扭動腰肢的瞬間——", "んはっ、あぁああああっ、あぁああああああああああんっ！ヤマダくんのっ、熱いの、今ッ、お腹に出されてるよぉ……っ！": "嗯哈，啊啊啊啊啊啊，啊啊啊啊啊啊啊啊啊啊啊啊嗯！山田君的，滾燙的，現在，射到我的肚子裏了……！", "絶頂に、汗みずくの肢体が細かく痙攣する。": "高潮時，汗水淋漓的肢體微微痙攣。", "キツい膣圧に息を弾ませながら、ザーメンで満杯の子宮に、再度、射精をする。": "我一邊因緊緻的陰道壓力而喘息，一邊再次向被精液填滿的子宮射精。", "熱ッ、熱ひぃいいいいいいいいいいいいいいいいいッ！？お腹にっ、ジンジンってヤマダくんの精液ッ……染みわたってるぅ……ッ！んぐぅっ、お腹……ッ、ザーメンで破けちゃうよぉ……ッ、あ、はっ": "熱，好熱啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？肚子裏，山田君的精液……刺痛地……滲進來了……！嗯咕唔，肚子裏……要被精液撐破了……啊，哈", "事後、僕は大きく呼吸をしながら、冷たい床に横たわっていた。": "事後，我大口喘着氣，躺在冰冷的地板上。", "カシャッ、とシャッター音が鳴り、緩慢に顔をあげる。": "咔嚓，快門聲響起，我緩慢地抬起頭。", "無様なアヘ顔、かーわいいっ♪　私たち、既成事実あるもんねぇ？明日、今、撮った写真、タチバナのメールに送りつけてやろうかなぁ": "滑稽的高潮臉，好可愛♪ 我們，已經有了既成事實了呢？明天，就把剛纔拍的照片，發到橘的郵箱裏吧", "もう、いやだっ、こんなのばっかり、いやだよッ！僕、クロカワさんのこと……ッ、嫌いじゃないよ……ッ……！ちゃんとした友達として仲良くなりたいのに……っ": "我已經，受夠了，我受夠這種事了！我，對黑川小姐……並不討厭……！明明想和你好好相處，成爲真正的朋友的……", "そうなんだ？　うれしい♪　私も同じこと思ってたんだぁ♪それじゃあ、仲良くしようねぇ、ヤマダくぅん": "是這樣嗎？好開心♪ 我也是一樣的想法哦♪ 那我們就友好相處吧，山田君", "クロカワさんが、再び、キュッ、キュッと膣で、僕のモノを圧迫する。": "黑川小姐再次用陰道，緊緊地壓迫我的肉棒。", "この後のことを察するには充分すぎたし、僕の中で何かがプツリ、と切れた。": "這已經足以讓我察覺到接下來會發生什麼，我心中的某樣東西，啪地一聲斷掉了。", "タ……タチバナさんっ、タチバナざぁああんっ！た、たしゅけっ、たしゅけてええええええええっ！僕、クロカワひゃんにっ、れーぷ、れーぷされちゃうからあああああっ！": "橘……橘同學，橘同學——！救，救救我，救救我啊啊啊啊啊啊啊啊！我，要被黑川小姐，強，強暴了啊啊啊啊啊！", "運よくタチバナさんの巡回の時間に当たらないかと都合の良いことを思いつつ、叫ぶ。": "我一邊祈禱着運氣好能碰上橘同學的巡邏時間，一邊大聲呼喊。", "ヤマダくんは、私と仲良くしたいんだよねぇ。だから、いーっぱいセックスできて嬉しいでしょ？": "山田君，想和我友好相處對吧。所以，能盡情地做愛，很開心吧？", "あの女のことなんて忘れさせてあげるからねぇ。私の以外で射精できなくなるまでセックス、頑張ろっか！朝までハメようねぇ？": "我會讓你忘記那個女人的。努力做愛吧，直到你只能射出我的精液爲止！讓我們做到早上吧？", "クロカワさんが意地悪そうに目を細めた。": "黑川小姐壞心眼地眯起眼睛。"}