{"うーん、困りましたねえ……ここにも二人のお友達やお父さん、お母さんはいない？": "嗯——这下可麻烦了……你们的朋友和爸爸妈妈，不在这里吗？", "紫式部": "紫式部", "うん、いない！": "嗯，不在！", "双子1": "双胞胎1", "はあ、どっかの誰かさんが迷子を放ってはおけないって連れてきたはいいものの、全く連れが見つかりそうにないわね": "唉，某人说不能放着迷路的孩子不管，把他们带过来是很好，可是完全找不到他们的家人呢。", "アルター・ヴェルメリオ": "亚特・维尔梅里奥", "あ、あれ？　迷子の子って双子のふたりだったよね？もうひとりは一体どこに……お、おーい、また迷子になったら困るよー……": "咦、咦？迷路的孩子是双胞胎吧？另一个人到底在哪里……喂、喂——要是又迷路就麻烦了……", "劉備": "刘备", "ばあーっ！": "哇——！", "双子2": "双胞胎2", "ひゃああああぁあぁああああっ！？ちょ、ちょっと……私、心臓小さいんだから驚かさないでよぉ……": "呀啊啊啊啊啊啊啊啊啊啊啊！？等、等一下……我的心脏很小，不要吓我啦……", "悪戯好きなのねえ。でもほら、また離れ離れになったら大変だから、一緒にいらっしゃい？": "他们很喜欢恶作剧呢。不过要是又走散就麻烦了，你们一起来吧？", "ねえ、おねーちゃん。いいものあげるよ！　手、出して！": "欸，大姐姐，给你好东西！手伸出来！", "は？　あたし？　まあ、貰ってやらないことはないけど……って、きゃああああああっ！？　なにこれ、でっかい虫！？": "啊？我吗？好吧，也不是不能收下……呃，呀啊啊啊啊啊啊！？这是什么，好大的虫！？", "ただの玩具なのにおおげさだなー！　あはははは！": "只是玩具而已，反应太夸张了！啊哈哈哈哈！", "あ、あんたねえ……こっちが黙っていたらいい気になって……": "你、你这家伙……我不出声你就得寸进尺……", "ま、まあまあ！　そこまで怒らなくても……。あら、劉備さん……顔色が悪いみたいですけど、大丈夫ですか？": "好，好了好了！　别那么生气嘛……咦，刘备君……你脸色不太好，没事吧？", "うぅー、ごめん……けっこう歩いたからか、疲れたっぽい……ちょっと、具合悪くなってきちゃった……迷惑かけて、ごめんね……": "呜，对不起……走了很久，有点累了……身体有点不舒服……抱歉，给你添麻烦了……", "それは大変！　日差しも厳しいから、熱中症かしら？人間さん、劉備さんとどこか涼しいところで休んでもらえませんか？": "那可不好！　阳光这么强，是中暑了吗？人类君，能带刘备君找个凉快的地方休息吗？", "それであたしと紫式部の二人でこいつらの面倒を見るって？冗談じゃないわよ、やってらんないわ。あたしは一人で探しに行くわよ": "那你要我和紫式部一起照顾他们？开什么玩笑，我才不要。我要一个人去找", "おねーさん、おれたちプールに行きたい！　一緒にあそぼうぜ！": "大姐姐，我们想去泳池！　一起玩吧！", "う、うーん……じゃあ、私はこの子たちとプールに行きますから、後でプールに集合するのはどうですか？": "唔，嗯……那我和他们去泳池，之后在泳池集合怎么样？", "わかったわ。悪いけどそいつらの面倒、頼むわね。あんたたち、紫式部が優しいからって、調子に乗るんじゃないわよ": "好吧。不好意思，他们就拜托你了。你们可别仗着紫式部人好就蹬鼻子上脸哦", "大丈夫ですよ。それでは皆さん、また後ほど……": "没事的。那我们待会儿见……", "プールで遊ぶ双子たちは悪戯もせず、楽しそうにしている。": "在泳池玩耍的双胞胎没有捣乱，玩得很开心。", "その様子を見て、見守るだけでいいと思っていた紫式部だったが――": "紫式部本以为只要看着他们就行了——", "なにやってんのおねーさん！　こっちきてあそぼうぜ！": "大姐姐，你在干什么啊！过来和我们一起玩嘛！", "ううん、おねーさんはここから見ているだけにするわ。それに、おねーさんと遊んだってつまらないでしょう？": "不，大姐姐就在这里看着你们玩。而且和大姐姐一起玩很无聊吧？", "ぜんぜんそんなことないって！　いいから早くきて！": "完全不会！好了好了，快过来！", "もう、なかなか強引な子たちなんだから……しょうがないわね、少しだけよ。少しだけ遊んだら、おねーさんはまた見てるだけにするからね": "真是的，你们两个好强硬啊……真拿你们没办法，只玩一下下哦。玩一下下，大姐姐就继续看你们玩了", "……ねえ、待って。どうして私を囲んで……ちょっと、やめなさい！あ、水着ずらさないでっ……こら、だめっ……だめぇええっ！": "……喂，等一下。为什么要围着我……住手！啊，不要把泳衣拉下来……喂，不行……不行啊啊啊！", "ふたりは双子ならではのコンビネーションで、あっというまに紫式部の水着を乱してしまい――": "两人以只有双胞胎才能做到的默契，瞬间就扒掉了紫式部的泳衣——", "ちょ、ちょっと……あなたたち、自分が何をしているのか、わかっているの……！？　今すぐ私から離れっ……あ、あんっ！": "等，等一下……你们知道自己在干什么吗……！？快点放开我……啊，啊嗯！", "一人は前、一人は後ろ。": "一人在前，一人在后。", "小さな肉棒は、間違いではなく紫式部の秘部と蕾に侵入してきた。": "小小的肉棒，毫无疑问地侵入了紫式部的秘部和花蕾。", "な、なんで、こんなことっ……もう、だめでしょっ……！い、悪戯にしても、これはやりすぎよっ！": "为，为什么，要做这种事……不行啦……！这，这已经不是恶作剧的等级了！", "えー？　最近はこういう遊び方もあるんだぜー？": "诶——？最近流行这样玩哦？", "おねーさんもしかして知らないの？　だったらおれたちが教えてあげる！": "大姐姐难道不知道吗？那我们来教你！", "さ、最近の遊びって……はうっ、んっ……あっ！こんなことをしているの……？　これはさすがに、よくないんじゃ……": "最，最近流行的游戏……哈呜，嗯……啊！是做这种事吗……？这，这再怎么说，也不太好吧……", "と、とにかく！　おねーさんは、あなたたちと普通に遊びたいな。ね？　ボール遊びとか、泳いだり、とかっ……あっ、あっ！": "总，总之！大姐姐想和你们一起玩普通的游戏。好吗？比如玩球，或者游泳之类的……啊，啊！", "少年たちは、紫式部の話を一切聞いておらず、その身体に夢中なようだ。": "少年们完全没把紫式部的话听进去，只顾着享受她的身体。", "雄としての本能なのか、細い腰を水の中で必死に振っている。": "也许是雄性的本能吧，他们在水中拼命地摆动着纤细的腰肢。", "あっ、んっ……小さいのに、しっかり硬くてっ……あんっ、あぁんっ！ちゃんと擦られるとっ、声がっ……": "啊，嗯……明明很小，却很硬……啊嗯，啊啊嗯！被这样摩擦的话，声音会……", "そ、それに、一番感じるお尻をそんないっぱい擦られたらっ……は、うっ……んっ、んうぅうっ……！　だ、だめになっちゃうぅうっ……！": "而，而且，最敏感的屁股被这样摩擦的话……哈，呜……嗯，嗯呜呜呜……！会，会受不了的……！", "だ、だめよ……ここで流されたら、大人としての威厳が……。しっかりしなさい、紫式部……ここは少し強めに……": "不，不行……要是在这里被他们牵着鼻子走，作为大人的威严就……振作起来啊，紫式部……这里要稍微强硬一点……", "やべー！　おねーさんのおまた、すっげーぬるぬるする！": "不妙！大姐姐的那里，好湿啊！", "あんっ！　やだっ、そんな乱暴に腰を振ったら……あっ、あぁあっ！": "啊嗯！讨厌，这么粗暴地摆腰的话……啊，啊啊啊！", "お尻もきゅってなってる～！　やべー、ちんちん変になる！": "肛门也缩紧了～！不妙，鸡鸡要变奇怪了！", "だ、だって、お尻は一番だめなところだからっ、余計に……ふあぁんっ！": "因，因为，屁股是最敏感的地方，所以……呼啊啊啊！", "あんっ！　やだっ、おまんこも、お尻も虐められてっ……わ、私の身体、熱くなってきちゃってるぅうう……！": "啊嗯！讨厌，小穴和屁股都被欺负……我，我的身体，变得好热啊啊啊……！", "この子たち、力任せに腰を振ってるのに、なんでこんなっ……気持ちよくなってきちゃうのよぉおっ……！": "这两个孩子明明只是在用力摆腰，为什么……会这么舒服啊啊啊……！", "少年たちの勢いは止まらず、ますます紫式部の身体を求める。": "少年们没有停下动作，反而更加激烈地索求紫式部的身体。", "細く頼りない肉棒だとしても、若い力強さが快楽を与え続けていた。": "虽然肉棒很细，但年轻的力量，还是不断为紫式部带来快感。", "あんっ！　はあっ、あっ……あっ！　だめっ、こんなっ、こんなのっ……だめだって思うのに、もっと欲しいとも思ってしまうっ……！": "啊嗯！哈啊，啊……啊！不行，明明，明明觉得……不行，却还是想要更多……！", "このまま最後までシちゃったらぁ、だめ、なのにっ……でも、この子たちのおちんちん、パンパンになってるのがわかるっ……！": "明明，不能做到最后的……但是，我知道，这两个孩子的鸡鸡，已经硬邦邦了……！", "おねーさん、ちんちんへんっ！　おしっこでそうだよ！": "大姐姐，鸡鸡好怪！好像要尿尿了！", "ええ、そうよねっ……だしたい、わよね……。いいわ、私の身体で受け止めてあげるからっ……そのまま、動いてぇええっ！": "嗯嗯，是啊……想射出来，对吧……可以哦，我会用身体接住的……就这样，动起来吧啊啊！", "おねーさん、おれも！　おれもお尻の中に出していい？": "大姐姐，我也是！我可以射在屁股里面吗？", "ええ、いいわよっ……そのまま、思いっきり、おねーさんのナカにっ……あなたたちの白いおしっこ、出しちゃいなさいっ……！": "嗯，可以哦……就这样，尽情地，射在姐姐的里面……把你们白色的尿尿，射出来吧……！", "紫式部が許可を出すと、少年たちは盛りのついた獣のように動き出す。": "紫式部一允许，少年们就如发情的野兽般动了起来。", "その拙くも乱暴な動きが、熟れた身体には心地良かった。": "那笨拙而粗暴的动作，让紫式部的成熟肉体感到无比舒适。", "あっ、あっ……これ、私も……このまま、イくっ……この子たちと一緒に、イッちゃうぅうっ……！": "啊，啊……这样，我也……要去了……要和他们一起，去了……！", "あああっ、あなた、許してっ……これは、この子たちにとっての、お遊びだからっ……これは、セックスじゃないからぁああっ……！": "啊啊啊，老公，原谅我……这只是，和他们一起玩而已……这不是，做爱……！", "このままイッても、許してっ……許してっ、あぁあああっ！": "所以，就这样高潮了，原谅我……原谅我，啊啊啊啊啊！", "ひああぁああああっ！　おまんことっ、おしりでイッちゃうっ、イッちゃうううぅううっ！": "呀啊啊啊啊啊啊啊！小穴和屁股，要高潮了，要高潮了啊啊啊啊啊啊！", "ああっ、熱いのが、ぴゅっぴゅって出てるっ……私のナカに、二人の精子が入ってきてるわぁああっ……！": "啊啊，热热的，射出来了……两个人的精子，射进我的里面了啊啊啊……！", "若く青い精子は、紫式部の膣内と蕾の奥へと注がれた。": "年轻的青涩精子，射进了紫式部的穴内和菊穴里。", "ぐりぐりとしつこく腰を押し付ける二人に、紫式部は優しく声をかける。": "紫式部温柔地对还在顶个不停的两人说道。", "はあっ、はあっ……もう、しょうがない子たちね……。どう？　ちょっと遊び疲れたんじゃない？": "哈啊，哈啊……真是，拿你们没办法呢……怎么样？是不是有点玩累了？", "うーん、どうだろ……たしかにちょっと、ふわふわするけど……": "唔——怎么说呢……确实有点轻飘飘的……", "でもさあ、まだあのねーちゃんたち戻ってこないんだろ？　だったら……": "但是，那些姐姐还没回来吧？既然如此……", "あらあら……こんな小さいのに、しっかり男の子なのね……。もう、ここで本当は切り上げちゃいたいけど……": "哎呀哎呀……明明这么小，却已经是了不起的男孩子了呢……虽然我很想就此结束……", "いいわ。みんなが戻ってくるまで、おねーさんと遊びましょうか。三人で、仲良く……ね": "不过，还是算了吧。在大家回来之前，和姐姐一起玩吧。三个人，相亲相爱地……好吗？"}