{"あー……扇風機の風だけじゃ足りないくらい暑い……": "啊……光靠電風扇的風，完全不夠涼快……", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "まーた言ってる。日陰なんだからだいぶマシなはずよ": "又在說這種話。這裏可是陰涼處，已經很涼快了", "コゼット": "珂賽特", "とはいっても、お客さんでいっぱいですからね。ローザさんも忙しそうです": "話雖如此，但客人還是很多。羅莎小姐也很忙", "紫式部": "紫式部", "バブミビーチってちょっと蒸し暑いのよね。ヌルズブ島ってどうなの？": "巴布米比海灘有點悶熱呢。奴魯茲布島怎麼樣？", "あそこも蒸し暑いですよ。夏のリゾートでいうとブチュー海あたりは乾燥していますが": "那裏也很悶熱哦。說到夏天的度假勝地，布奇尤海那邊就很乾燥", "もう水着もとっぱらって素っ裸になろうかな。どうせ人間さんも今いないし、平気じゃない？": "我乾脆把泳衣也脫了，光着身子吧。反正現在人類君不在，沒關係吧？", "平気なわけないでしょ！　人間さん以外の人の視線も気にしなさいよ！": "當然有關係！你也注意一下人類君以外的人的視線啊！", "まあ、頭の中が好きな人のことばかりになっちゃうのは、ある意味うらやましいけど": "不過，滿腦子都是喜歡的人，從某種意義上來說，還挺讓人羨慕的", "そ、そんなんじゃないわよ！　あたしはただ、暑いって話をしてるだけで": "不，不是那樣的！我只是在說很熱而已", "でも、初恋でしょ？　なんかそういう初々しい気持ち……あたしはもう、見失っちゃったもんなぁ": "但是，這是你的初戀吧？那種青澀的心情……我已經找不回來了", "そうですね。いつのころからか、恋愛に駆け引きを持ち込むようになって、それに社会的な打算も混ざってきて……": "是啊。不知從什麼時候開始，戀愛中就加入了策略，還混入了社會上的算計……", "だんだん瞬発力も衰えてきてしまうんですよね。好きだと思っても、行動するまでに時間がかかったり……": "爆發力也漸漸衰退了。就算喜歡，也要花很長時間才能行動……", "えっ、ふたりともそんなに経験豊富なわけ？": "哎，你們兩個的經驗這麼豐富嗎？", "紫式部さんほどじゃないと思うけど。っていうか、あたしの場合は恋愛というか、その……ね？": "我覺得沒有紫式部小姐那麼豐富。話說，我的情況與其說是戀愛，不如說是……那個……", "夏だと特に開放的になってしまったりしますよね": "夏天的話，會變得特別開放呢", "そ、それってちょっとオトナのアレな話題よね？　く、詳しく聞かせなさいよ": "那，那是大人的那種話題吧？　快，快告訴我", "前のめりになっちゃって可愛い♪": "前傾着身子，好可愛♪", "う、うるさい！": "羅，囉嗦！", "そうね、やっぱり鉄板のシチュエーションでいうと、誰もいない岩場にふたり並んで座って海を眺めてるの。波の音だけが聞こえて――": "是啊，說到經典的場景，就是兩個人並排坐在無人的岩石上眺望大海。只能聽到海浪的聲音——", "世界にまるで自分たちだけのような錯覚をおぼえながら、そっと彼の肩によりかかると……": "產生彷彿世界上只有我們兩個人的錯覺，然後輕輕靠在他的肩膀上……", "～～～っ！　それっ、いただくわ！": "～～～！　這個，我要了！", "は？　いただくって……ちょっと、アルター・ヴェルメリオ！？　どこに行くのよ！": "啊？　要了……喂，亞特・維爾梅里奧！？　你要去哪裏！", "急に、アルター・ヴェルメリオに岩場に呼び出された。": "亞特・維爾梅里奧突然把我叫到了岩石上。", "何事だろうと構えていると、唐突に海を指す。": "我正疑惑着，她突然指着大海。", "海を見て。あたしとふたりで並んで座って海を眺めるのよ。波の音だけが聞こえてくるでしょ？まるで、世界にあたしたちだけなんじゃないかって錯覚して――": "看大海。和我並排坐着看大海。只能聽到海浪的聲音吧？會產生世界上只有我們兩個人的錯覺——", "申し訳ないが、岩の向こうにある砂浜で誰かがビーチバレーにでも興じているのか、楽しそうな嬌声が聞こえまくっている。": "很抱歉，岩石對面的沙灘上有人在打沙灘排球，能聽到開心的嬌聲。", "どう考えても、そんな錯覚に陥ることはできない。": "不管怎麼想，都無法陷入那種錯覺。", "くっ……ちょっと黙らせてくるわ。２、３発ガツンといけば静かになるでしょ": "咕……我先讓她閉嘴。只要打個兩三下，她就會安靜了吧", "待て待て待て。": "等等等等。", "さっきのは撤回する。世界にたぶんアルター・ヴェルメリオとふたりだけだ。": "我收回剛纔的話。世界上大概只有我和亞特・維爾梅里奧兩個人。", "その証拠にこんなに興奮している。": "證據就是我這麼興奮。", "なにそれ、水着を突き破りそうな勢いで大きくしてるじゃないの。ふふん、最初から正直に言いなさいよ……": "什麼啊，你不是都大到快要撐破泳衣了嗎？哼哼，一開始老實說不就好了……", "はぁっ、あっ、固っ……ほんと、すっごい固さ、なんだけどぉ……んっ、あんっ": "哈啊，啊，好硬……真的，好硬……嗯，啊嗯", "ゆっくりと挿入していくのだが、彼女の陰裂は思った以上に固く閉ざされていた。もちろん、その膣壁は既に愛液でしっかり潤っていたから、挿入できなくはないのだが――": "我慢慢地插入，但她的陰脣比想象中更緊。當然，她的陰道壁已經被愛液充分溼潤，所以並不是插不進去——", "はぁっ、あっ、なかなか奥までこないわ……どれだけ太いのよ、あなたのこれっ……ん、あっ、はぁっ、でもっ、だんだん近づいてきてるのが、わかる……っ": "哈啊，啊，怎麼插不進去……你的這個，到底有多粗啊……嗯，啊，哈啊，但是，我能感覺到，它正在接近……", "あ、あぁうっ、こ、これでっ、んっ、全部入ったの……？　ふふ、嬉しい……っ、あなたの大事なところっ、根元まで全部、あたしのものになってるのね……": "啊，啊嗚，這，這樣，嗯，就全部插進去了嗎……？呵呵，好開心……你最重要的地方，從頭到尾，都變成我的了……", "なんとか挿入しきったものの、その膣圧の強さから、うかつに動けば即昇天間違いなしだ。もちろん、これだけ狭いのだから、彼女のほうも辛いに違いない。": "雖然總算是插進去了，但陰道的壓力很強，如果隨便動的話肯定會馬上射精的。當然，這麼狹窄的話，她肯定也很痛苦。", "そこで、じっくりと膣道を拡張していくボーリング工事のように、じっくりゆったりと掘削していく。": "所以，就像慢慢擴張陰道的鑽孔工程一樣，慢慢地挖掘。", "それでも、馴染んだ膣襞が亀頭の粘膜をなでるたびに、射精の予感が通り過ぎる。": "儘管如此，每當陰道壁摩擦龜頭的粘膜時，射精的預感就會掠過腦海。", "はぁっ、あっ、ぐりぐりされてるっ、んっ、あっ、拡げられてるぅ……っ！　あ、あんたのせいで、ガバガバになっちゃうんだからね……っ、責任、取りなさいよ……っ！": "哈啊，啊，被頂着，嗯，啊，被擴張了……！　都，都怪你，我都要變得鬆鬆垮垮了……你要，負責哦……！", "ん、ふぅっ、よく見たらあんたも……全然、余裕のない顔してるのね……。ふふ、あたしの身体が気持ち良すぎてイッちゃいそうなんでしょ……？": "嗯，呼，仔細一看……你，也是一副毫無餘裕的表情呢……呵呵，我的身體太舒服了，所以快要射了吧……？", "でも、だめなんだから……あたしがイクまで、あんたはおあずけ……出したら、許さないんだからね……っ": "但是，不行哦……在我高潮之前，你先忍着吧……要是射出來的話，我可不會原諒你哦……", "先日のパイズリとは打って変わって射精禁止令が下された。": "和前幾天的乳交不同，這次下達了射精禁止令。", "もっとも、こちらとしてもそう簡単に果てるつもりはない。": "不過，我也不打算這麼輕易地射出來。", "アルター・ヴェルメリオがどういうつもりだったかは、未だによくわからない。しかし、岩場で美少女と水着をはだけながら立ちバックとは、なかなかそそる状況だ。": "雖然我還不太清楚亞特・維爾梅里奧到底想幹什麼。但是，在岩石上和美少女一邊脫掉泳衣一邊站着做愛，真是令人興奮的狀況啊。", "存分に、限界まで楽しまなくては。": "我必須盡情地享受，直到極限。", "はぁっ、ん、はぁっ、ああっ、いいっ……！　これが、夏の、醍醐味……っ？": "哈啊，嗯，哈啊，啊啊，好棒……！　這就是，夏天的，精華……？", "アルター・ヴェルメリオは夏の思い出を求めているのだろうか。それなら、記録ではなく記憶に残るセックスをしようじゃないか。": "亞特・維爾梅里奧是在追求夏天的回憶嗎？如果是這樣的話，那就不是記錄，而是要留下記憶的做愛了。", "幸い、すっかり彼女の隘路もこちらのピストンに馴染み始めたところだ。しっかり腰を固定すると、一気呵成に突き上げる。": "幸運的是，她的陰道已經開始適應我的活塞運動了。我牢牢地固定住腰部，一口氣向上頂。", "あはぁぁぁっ！？　あっ、あっ、んっ、なにそれっ、あっ、やば……っ！　ちょ、あっ、だめ、だってぇ……っ！": "啊哈啊啊啊！？　啊，啊，嗯，那是什麼，啊，糟糕……！　等等，啊，不行，因爲……！", "なに、んっ、あっ、どう、なってぇ……っ、はっ、ん、あっ、だめぇっ！　イッちゃうっ、んっ、そんなに、したら、だめ、あっ、あんっ！": "怎麼，嗯，啊，怎麼，回事……，哈，嗯，啊，不行！　要去了，嗯，那樣，不行，啊，啊嗯！", "んんぅうううっっ！　そこ、やばいっ、あ、あうぅっ、やばいってぇ……！　んぁ、な、なんか、すごいのっ、熱いのっ、あっ、はぁっ！": "嗯嗯嗚嗚嗚嗚！　那裏，糟糕，啊，啊嗚嗚，糟糕……！　嗯啊，感，感覺，好厲害，好熱，啊，哈啊！", "燃え上がってきたアルター・ヴェルメリオ。狙い通りだと満足しながら、彼女の温かく柔らかな媚肉の感触を楽しむ。": "亞特・維爾梅里奧燃燒起來了。我一邊滿足於計劃成功，一邊享受着她溫暖柔軟的媚肉觸感。", "ねっとりと締め付けながら肉竿の表面を撫でていく感触に、抽挿は自然と加速していった。": "肉棒表面被緊緊包裹着，同時被撫摸着，這種觸感讓我的抽插自然而然地加速了。", "はっ、ん、あっ！　や、これっ、奥までっ、届いちゃうぅ……っ！　んあああぁぁっ、はっ、あんっ、すごい、のっ、んっ、あぁんっ！": "哈，嗯，啊！　呀，這個，頂到，深處了……！　嗯啊啊啊啊啊，哈，啊嗯，好厲害，的，嗯，啊啊嗯！", "突くたび、当然ながら彼女の豊乳はゆさゆさと揺れる。先日、自分の肉茎を卑猥に挟み込んでいたあの果実は、いまは寂しそうに所在なさげに揺れるばかり。": "每次抽插，她的豐滿乳房都會搖晃。前幾天，那對果實淫猥地夾住了我的肉莖，現在卻寂寞地搖晃着。", "それはあまりにも、とこちらから手を伸ばして揉みしだいてみる。": "這實在是太……我伸出手揉捏起來。", "んんぅううううぅっ！　や、やぁっ、それ、やらしい……っ！　あっ、あんっ、ん、はぁっ、あぁんっ！　おっぱい、だめぇっ、あっ、あんっ！！": "嗯嗯嗚嗚嗚嗚嗚嗚！　呀，呀啊，那個，好下流……！　啊，啊嗯，嗯，哈啊，啊啊嗯！　胸部，不行，啊，啊嗯！！", "はぁんっ、ん、ぁ、あぁうっ！　乱暴にするの、だめっ、あっ、あんっ、なんか、感じちゃう……っ": "哈啊嗯，嗯，啊，啊啊嗚！　不能，這麼粗暴，啊，啊嗯，感覺，好舒服……", "あえて雑に揉み、指が乳肉に埋もれる感触を楽しむ。": "我故意粗暴地揉捏，享受手指埋入乳肉的觸感。", "その触り方がお気に召したか、膣内はますます強く収縮した。": "她似乎很喜歡這種觸感，陰道內收縮得越來越緊。", "そんな刺激が、ますますこちらを絶頂へと導いていく。": "這種刺激，讓我越來越接近高潮。", "ただでさえ、挿入直後から迸っていた射精衝動が、そんな最後の一撃に耐えられるはずもない。": "插入後就一直忍耐着的射精衝動，不可能承受得住最後的這一擊。", "このまま射精しようと、一気に加速する。その意図はアルター・ヴェルメリオにも伝わったのだろう。必死で条件を繰り返す。": "我一口氣加速，準備射精。亞特・維爾梅里奧似乎也察覺到了我的意圖，拼命地重複着條件。", "ああっ、あっ、イこうとしてる、でしょっ……！　んぁ、はぁ、あっ、だめ、なんだからぁ……！　あたしがイクまで、んっ、はぁっ、あぁうっ": "啊啊，啊，你準備射了吧……！　嗯啊，哈啊，啊，不行，啊啊……！　在我高潮之前，嗯，哈啊，啊啊嗚", "あぁっ、でも、もうっ、あたしも、イクかもっ、あっ、はぁっ、ちゃんと、イカせてぇ……っ！　あっ、あんっ！": "啊啊，但是，我也，要高潮了，啊，哈啊，讓我，好好地高潮吧……！　啊，啊嗯！", "ああああああぁぁっ、もう、イッちゃううううぅっ！　一緒にっ、イッて！　出して！　あ、あぁっ、ぜんぶっ、あたしに、だしてぇ！": "啊啊啊啊啊啊啊啊，要，高潮了啊啊啊啊啊！　一起，高潮吧！　射出來！　啊，啊啊，全部，射給我吧！", "んんぁああああぁぁぁぁっ！！　イッ、イッてるっ、あっ、はっ、あああっ！": "嗯嗯啊啊啊啊啊啊啊啊啊！！　高，高潮了，啊，哈，啊啊啊！", "びくびくと体を小刻みに痙攣させるアルター・ヴェルメリオ。": "亞特・維爾梅里奧的身體微微地痙攣着。", "こちらもたまらず同時に膣内射精する。": "我也忍不住同時射在了她的陰道里。", "互いの溢れる体液が岩場に飛び散り、その色を濃く変えた。": "我們溢出的體液飛濺在岩石上，染上了更深的顏色。", "はぁっ、あはぁ……すご、かったぁ……これが夏の思い出ってやつね……": "哈啊，啊哈啊……好，厲害……這就是夏天的回憶吧……", "確かに、世界に自分たちだけ、って思えたかも……": "確實，感覺世界裏只有我們兩個人……", "その言葉を聞いてハッとする。": "聽到這句話，我回過神來。", "気が付けばビーチバレーをしていた女性たちの声が聞こえなくなっている。": "回過神來，才發現沙灘排球的女孩子們的聲音已經聽不見了。", "途中から行為に夢中で何も考えていなかったが、声が聞こえてしまっていたのではないか。そして気まずくなった彼女たちは場所を移動して……。": "中途開始就沉迷於行爲之中，什麼都沒考慮，但她們會不會聽到我們的聲音了呢。然後感到尷尬的她們就換了個地方……", "ふふっ……いいわね。他の誰かのこと……他人も、オリジナルも忘れて、あたしとあんただけの世界……楽しかったわ……": "呵呵……真好啊。把其他人……把別人和原創都忘掉，只有我和你的世界……真開心啊……", "いみじくも彼女の言う通り、ふたりだけの世界を満喫してしまったようだ。": "正如她所說，我們似乎享受了只有兩個人的世界。", "何も言い返せず、ただ彼女がくれた余韻を味わうほかなかったのだった。": "我無言以對，只能品味着她給我的餘韻。"}