{"ミアはスキップをしながら、ヤマダの病室に向かっていた。": "米亞一邊蹦蹦跳跳，一邊走向山田的病房。", "ヤマダっち♪ ヤマダっち♪ ミアといっぱい遊ぼうね〜": "山田仔♪ 山田仔♪ 和米亞一起盡情地玩吧～", "テンドウミア": "天童米亞", "いてっ！　おい、そこのナース！": "痛！喂，那邊的護士！", "患者": "患者", "なに〜？　ミア、いま忙しいんだけど？": "怎麼了～？米亞現在很忙的哦？", "いま俺にぶつかっただろ！　謝れ！": "剛纔你撞到我了吧！給我道歉！", "いたっ！　もう、やったな〜！？": "痛！真是的，你敢動手啊～！？", "患者に軽く小突かれたミアは、逆上して患者を押し倒してしまう。": "被患者輕輕戳了一下後，米亞惱羞成怒地把患者推倒在地。", "そして……。": "然後……", "ぐあっ！　て、てめえ、なにして……うわっ！": "咕啊！你，你這傢伙，幹什麼……嗚哇！", "ミアに口答えするなんて、いけないんだ〜。悪い子には、罰ゲームでイタイ目見てもらうよ〜？": "竟敢頂撞米亞，真是壞孩子呢～。壞孩子就要接受懲罰遊戲，嚐嚐痛苦的滋味哦～？", "罰ゲームって……うわあっ！": "懲罰遊戲……嗚哇啊！", "ミアは男のズボンを脱がし、肉棒を露出させる。そしてそれを、自身の足で思い切り踏み締めた。": "米亞脫下男人的褲子，露出肉棒。然後用自己的腳狠狠地踩了上去。", "フンフ〜ン。足コキ足コキ〜♪ どうですか〜？　お客さん。おカユイところはありますか〜？": "呼呼～。足交足交～♪ 怎麼樣～？客人。有沒有哪裏癢癢的呢～？", "ぐああっ！　な、なにしやがる！　早く、止めっ……": "咕啊啊！你，你幹什麼！快點，住手……", "キャハハハハ！！　やめるわけないじゃ〜ん♪ 罰ゲームってのはね、罪を償うまで終わらないんだよ〜？": "嘻哈哈哈哈！！ 怎麼可能住手嘛～♪ 懲罰遊戲啊，要一直持續到贖清罪孽爲止哦～？", "ミアに逆らう奴はみ〜んな敵！　特に、暴力を振る奴はね！　普通なら、これくらいじゃ済まないけど、今日はこれでカンベンしてあげる♪ ミアってやさし〜♪": "和米亞作對的傢伙全～都是敵人！尤其是使用暴力的傢伙！一般來說，這種程度的懲罰可不夠，不過今天就先饒了你吧♪米亞真是溫柔呢～♪", "そう言いながら、ミアは患者のモノを足で乱暴にしごく。": "米亞一邊說着，一邊用腳粗暴地摩擦着患者的肉棒。", "一切の配慮も感じさせない、暴力的な足コキ。": "完全感受不到任何顧慮，暴力般的足交。", "それにより、肉棒は既に真っ赤に腫れつつあった。": "因此，肉棒已經變得又紅又腫了。", "ん？　あれ〜？　そういや見ない顔だと思ったら、キミ、オトギノクニの患者さんか〜。道理でミアに歯向かうわけだよ": "嗯？咦～？我還想說怎麼沒見過你，原來你是童話之國的患者啊～難怪敢反抗米亞呢", "いい機会だから、この病院のルールをカラダに刻み込んであげるね♪ミアは看護師長の妹だから、なにをやっても許されるの！こんなふうにね！　キャハハハハハ！": "機會難得，就讓你用身體記住這家醫院的規則吧♪米亞是護士長的妹妹，所以不管做什麼都會被原諒的！就像這樣！ 嘿哈哈哈哈哈！", "ぐううっ……！　ふ、ふざけやがって……！そんなワケが……！": "咕嗚嗚……！開，開什麼玩笑……！怎麼可能……！", "疑うんなら、周りを見てみなよ〜？ホラ、誰も止めようとしないでしょ？　助けようとしないでしょ？": "懷疑的話，就看看周圍吧～？你看，誰也沒有阻止我吧？誰也沒有來救你吧？", "つまりはそういうこと。わかったら、大人しくミアに遊ばれてなよ！　キャハハハハ！！": "就是這麼回事。明白的話，就乖乖地讓米亞玩弄吧！ 嘿哈哈哈哈！！", "くそっ……！　誰が、お前みたいな奴に屈するか……！": "可惡……！誰會屈服於你這種傢伙……！", "へぇ〜。まだそんな余裕あるんだ〜。じゃあ、さらにおしおきだぁぁ！": "哦～還有這種餘裕啊～那我就再懲罰你一下吧！", "があぁぁぁっ！？": "咕啊啊啊啊！？", "肉棒を踏む足の力がさらに強まる。": "踩着肉棒的腳更加用力了。", "それはもはや愛撫ではなく、一方的な暴力だった。": "這已經不是愛撫，而是單方面的暴力了。", "アハハハハハ！！　すっごいカオ！！アソコ踏まれるのって、そんなにキツいの？　キャハハハ！": "啊哈哈哈哈哈！！好誇張的表情！！那裏被踩着，有那麼難受嗎？呀哈哈哈哈！", "だったらも〜っと刺激強めにしてあげる！前後左右にグリグリして、もげちゃうくらいいじっちゃうよ〜！ホラホラ〜！": "那我就再～給你增加一點刺激！前後左右地轉動，把你那裏踩到變形爲止～！看招看招～！", "ぐっ、かはぁぁっ……！": "咕，咳哈啊啊……！", "亀頭を刺激しつつ、肉棒全体を乱暴に責める。": "一邊刺激龜頭，一邊粗暴地蹂躪整根肉棒。", "その苛烈な責めにより、わずかながら我慢汁が漏れ始めた。": "在如此激烈的蹂躪下，忍耐汁開始一點點地流出來了。", "あれ？　いま、なんか出なかった？ミアの気のせいかな〜": "咦？剛纔好像有什麼流出來了？是米亞的錯覺嗎～", "もしかして、ミアにいじられて感じちゃったの？キャハハハハハ！　だったら、もっと気持ちよくしてあげよっかぁ！": "難道說，被米亞玩弄讓你有感覺了？呀哈哈哈哈哈哈！那我就讓你更舒服一點吧！", "んはっ……！　あああっ……！": "嗯哈……！啊啊啊……！", "カリの部分を集中的に狙い、力強く責め上げる。": "集中攻擊冠狀溝的部分，用力地蹂躪。", "肉棒に絶え間ない痛みと快感を与える。": "給肉棒帶來無休止的疼痛和快感。", "アハハハハハ！　ねぇどんな気持ち？　どんな気持ち？　みんなが見てる前で、アソコ踏みつけられてる気分ってさぁ！": "啊哈哈哈哈哈！說說你現在是什麼心情？什麼心情？在大家的面前，那裏被踩着的感覺怎麼樣啊！", "チョー惨めだよね！　惨めすぎて、ミアも笑いが止まんないよ〜！キャハハハハハハハ！！　あ〜おっかし〜〜！！": "超級悲慘的吧！太悲慘了，米亞都笑得停不下來了～！呀哈哈哈哈哈哈哈！！啊～太好笑了～！！", "はぁ、はぁっ……なんで俺が、こんな目に……": "哈啊，哈啊……爲什麼我會遇到這種事……", "なんでって、悪い子は足コキされて当然なんだよ？　学校で習わなかった〜？": "還問爲什麼，壞孩子被足交是理所當然的吧？學校沒教過你嗎～？", "それも知らないようなおバカな子は、頭がぶっ飛んじゃうくらいの刺激でド派手にイかせてあげる！　ホラホラホラ〜！": "連這種事都不知道的笨蛋，就用足以讓你腦袋飛出去的刺激，讓你華麗地高潮吧！看招看招看招～！", "一気にラストスパートをかけるミア。": "米亞一口氣進入最後衝刺。", "その足の動きは、際限なく速まっていき……。": "她的腳速無止境地加快……", "ホラ、イッちゃえイっちゃえ♪思いっきり精子ぶちまけちゃえ♪ キャハハハハハハ！": "來，射吧射吧♪盡情地把精子噴出來吧♪呀哈哈哈哈哈哈！", "ホントは出したいんでしょ？　イきたいんでしょ？だったらミアが叶えてあげる！　ホラホラホラホラ！イっちゃえ、イっちゃえぇっ！！": "其實你很想射出來吧？很想高潮吧？那米亞就幫你實現願望！看招看招看招看招！射吧，射吧！！", "んんっ……ひゃあああぁっ！！": "嗯嗯……呀啊啊啊啊！！", "患者の肉棒から、大量の精液が噴出される。": "大量的精液從患者的肉棒中噴湧而出。", "その匂いを嗅ぎ、ミアは恍惚とした表情を浮かべる。": "聞到那股氣味，米亞露出了恍惚的表情。", "キャハハハ！　異世界村人のザーメン噴水だぁ！そうそう！　ミア、こういうのが見たかったんだ〜♪アハハハハハ！": "呀哈哈哈！異世界村民的精液噴泉！沒錯沒錯！米亞就是想看這個～♪啊哈哈哈哈哈！", "あ〜面白い！　なんか久々に満足できたよ〜♪ありがとね、患者さん♪": "啊～真有趣！好久沒這麼滿足了～♪謝謝你哦，患者先生♪", "ハァ、ハァ……": "哈啊，哈啊……", "乱暴に性器をしごかれ、精液を出し尽くした患者。": "被粗暴地擼弄性器，將精液盡數射出的患者。", "彼はすっかり生気を失い、その場で呆けてしまっていた。": "他已經徹底失去了生氣，呆呆地站在原地。", "楽しませてくれたワケだし、罰ゲームはこれにて終了！アソコ怪我しちゃってたら、お医者さんに見てもらってね〜。アハハハハハ！": "既然你讓我這麼開心，懲罰遊戲就到此結束吧！要是那裏受傷了，記得讓醫生看看哦～啊哈哈哈哈哈！", "よ〜し。それじゃ、この後はヤマダっちのとこ行ってもっと面白いことしよっと！　キャハハハハハハ！": "好～接下來就去山田那裏，做些更有趣的事吧！呀哈哈哈哈哈哈！"}