{"あっっっつ……ねえ、人間さん。ちょっと涼しくしなさいよ": "好热……喂，人类君。稍微凉快一点啦", "アルター・ヴェルメリオ": "亚特・维尔梅里奥", "アルター・ヴェルメリオってば無茶言わないであげてよ。夏なんだし、南国の島なんだから、暑いのは当たり前でしょ": "亚特・维尔梅里奥，你别强人所难了。现在是夏天，而且这里是南国的岛屿，当然会热啊", "コゼット": "珂赛特", "だって、こんなに暑いなんて思わないじゃない。人間さんはあたしたちをもてなすべきでしょ": "可是，我没想到会这么热啊。人类君应该要招待我们才对吧", "うわ、人間さん……何そのダジャレ……ダダ滑りなんだけど……": "呜哇，人类君……你这冷笑话……好冷啊……", "涼しくするってそういうことじゃないわよ！　ダジャレもつまんないけど、涼しくするっていうときに寒いギャグで対応しようっていう発想そのものがつまんないのよ!": "要凉快起来才不是这种意思！　冷笑话本身就很无聊了，而且你居然想用冷笑话来让人凉快起来，这种想法本身就很无聊！", "あらあら、フルボッコというやつですね、人間さん。でも私も、いまのはちょっとどうかと思いましたよ、ふふっ": "哎呀哎呀，这就是所谓的被痛扁一顿吧，人类君。不过我刚才也觉得有点冷场，呵呵", "紫式部": "紫式部", "ただ、アルター・ヴェルメリオさん。無茶振りをしたところで、ない袖は振れぬというもので……あら、あれを見てください": "可是，亚特・维尔梅里奥小姐。就算你强人所难，没有的东西也是强求不来的……啊，快看那个", "なに、屋台？　それがどうかした……あっ、いいじゃない。ジェラートだって": "怎么，是摊位？　那又怎么了……啊，这不是挺好的吗。是冰淇淋", "人間さん、ここは男らしくびしっと全員分おごりなさいよ": "人类君，这种时候你就该拿出男子气概，给所有人买冰淇淋", "男の人ってだけでおごらされるのかわいそう……けど、あたしも食べたいな♪": "只因为是男人就要请客，好可怜……不过，我也想吃♪", "なにいい子ぶったくせに便乗してんのよ": "别装乖孩子趁机搭顺风车啊", "だってー。あっ、このイチゴ味美味しそう。でもリンゴ味も迷う～": "因为——啊，这个草莓味的看起来很好吃。不过苹果味也很让人犹豫～", "リンゴと言えばヴェルメリオさんのアップルパイ、ですか？　ふふ、お気に入りなんですね、人間さん": "说到苹果，就是威爾梅里奥小姐的苹果派了吧？　呵呵，人类君很喜欢苹果派呢", "何よ、オリジナルのやつのパイなんかが、そんなにいいわけ？　あたしのミートパイだって食べたくせに": "什么嘛，你这么喜欢我做的派吗？　明明你都吃过我的肉派了", "いやでも、ジェラートとミートパイはつながらないっていうか": "不过，冰淇淋和肉派好像没什么关系", "ミート味のジェラートが食べたい、くらい言えばいいじゃない": "你只要说想吃肉味的冰淇淋不就好了吗", "うっ……想像したらちょっと気持ち悪い……": "呜……想象一下感觉有点恶心……", "ビーチチェアに横たわり、優雅におしゃれなカクテルを飲んで……": "躺在沙滩椅上，优雅地喝着时髦的鸡尾酒……", "そんなビーチでのひととき。": "在海滩上度过了一段悠闲的时光。", "つい、気も緩んでうたた寝してしまった。はっと気が付くと――": "不知不觉就放松下来，打起了瞌睡。回过神来——", "ふふん……やっと目が覚めた？　どう、びっくりするでしょ": "嘿嘿……终于醒了吗？　怎么样，吓了一跳吧", "そりゃあ、起きて２秒で股間が美少女の胸の谷間に収まっていたら、びっくりもするだろう。しかし、寝ていても胸の感触だけで勃起できるものなのか。自分の勃起力というか性欲にもびっくりだ。": "刚醒来2秒就发现自己的股间被夹在美少女的乳沟里，当然会吓一跳了。不过，就算睡着了，光是胸部的触感就能勃起吗？我对自己的勃起力和性欲感到惊讶。", "それだけあたしのおっぱいが気持ちいいってことよね。もう、一瞬で射精しちゃうんじゃないの？　出すとこ見せなさいよ": "这说明我的胸部就是这么舒服。你不会一瞬间就射精了吧？　让我看看你射精的样子", "そういうなら……と、彼女の水着をずらす。水着を着たままというのも悪くないが、やはり彼女の可愛らしい胸はすべて見ておきたい。": "既然她这么说……我便将她的泳衣拉开。虽然穿着泳衣也不错，但我还是想看她可爱的胸部。", "ねえ、あたしのおっぱい見た瞬間に、あんたのそれ、ビクンッて固くなったわよ。そんなにあたしのおっぱい、興奮するもの？": "呐，看到我的胸部的瞬间，你的那个就硬邦邦地跳了一下哦。我的胸部有那么让你兴奋吗？", "なんだろ。ちょっと嬉しいかな。嫌じゃないよ。だってあたしに魅力を感じてくれてるってことだもんね……ん、ふぅっ、んっ……": "怎么说呢，有点开心呢。我不讨厌哦。因为这表示你感受到我的魅力嘛……嗯，呼，嗯……", "こうやっておっぱいで擦られるだけで感じちゃうなんて、可愛いわね……。あたしでいうと……何だろ": "光是这样用胸部摩擦就有感觉，真可爱呢……以我的角度来说……是什么呢", "愉しそうにこちらの肉茎の様子を観察しながら、その豊乳を何度も上下させる。見事な質量に埋もれている愚息は、柔肉の狭間で早くも嬉し涙を流し始めていた。": "她愉悦地观察着我的肉茎，同时不断上下移动那对丰满的乳房。被那对丰满的乳房埋没的我的小弟弟，很快就在柔肉的缝隙间流出了喜悦的泪水", "そんな変化に気づいたアルター・ヴェルメリオは、ますます嬉しそうに舌なめずりをして、乳圧を強めてしごいていく。": "特・维尔梅里奥注意到这个变化，更加开心地舔了舔嘴唇，加强乳压继续套弄", "こうやってされるのが、気持ちいいのね……？　ん、ふっ、はぁっ……もっと、してあげるわ……かわいいのね、本当に……": "这样被弄，很舒服吧……？嗯，呼，哈啊……我再多帮你弄一下……你真的很可爱呢……", "こんなグロテスクなものが可愛いのだろうか。": "这么恶心的东西会可爱吗？", "とはいえ、女性器だって冷静に客観的に観察すればなかなかのデザインだ。": "话虽如此，女性生殖器冷静客观地观察的话，设计得相当不错。", "それでも男が感動すら覚えるのは、やはり性の力ということだろう。": "即便如此，男人还是能从中感受到性魅力，这果然是性欲的力量吧。", "見ただけで、なんだかどきどきするから……それは本能なのかもね。でも、可愛いって言うのは、こういうこと": "光是看着，就感觉心跳加速……这或许是本能吧。不过，可爱就是指这个", "ぎゅっと両方から乳肉で竿を抑え込む。その刺激にまた震わせてしまい、そして鈴口からは雫がつうっ、と伝う。": "她用乳肉从两边紧紧夹住肉竿。这股刺激再次让我颤抖，然后从马眼流出了液体。", "あたしが何かするたびに反応するの、可愛いじゃない？": "我每次做什么，你都会有所反应，这不是很可爱吗？", "ふふん、どう？　オリジナルとは全然違うでしょ……？　あたしのほうが、絶対満足させてあげられるんだから……っ": "嗯哼，怎么样？和原创的完全不同吧……？我绝对能让你满足的……", "たとえおっぱいマイスターでも、さすがに目視でサイズ比較をするのは難しいはずだ。": "就算是胸部大师，应该也很难通过目测来比较尺寸。", "ただ、彼女が存在する経緯からして、胸の大きさや乳首の形状など見た目に差異があるはずはない。": "但是，从她的存在过程来看，胸部大小和乳头形状等外观上应该没有差异。", "しかし、アルター・ヴェルメリオはあくまでもオリジナルのヴェルメリオとの差を強調する。": "但是，亚特・维尔梅里奥始终强调着她和原创的维尔梅里奥之间的差异。", "大きさが同じでも、柔らかさが違うはずよ。気持ちいいおっぱいを持ってるのはあたし。それに、テクニックは絶対、差が出るはずよ……ほらぁっ……": "即使大小相同，柔软度应该也不同。拥有舒服胸部的是我。而且，技巧上肯定会有差距……你看……", "すべすべの乳肉にこちらの先走りが擦りつけられ、さらにはアルター・ヴェルメリオの唾液も垂らされて、独特の質感が実現する。": "滑溜溜的乳肉摩擦着我的马眼，亚特・维尔梅里奥的唾液也滴了下来，形成了独特的质感。", "粘膜である膣内とはまた違った感触に、思わず背をのけぞらせながら快楽に耐える。": "与作为粘膜的阴道内不同的触感，让我忍不住仰起背来忍受着快感。", "ほら、気持ちいい……♪　もっとヨダレ垂らしてあげる……ん、ぷは、あはっ……あたしのおっぱいに挟まれて、あんたのこれ、ぐちょぐちょになってる……": "看，很舒服吧……♪　我再给你多滴点口水……嗯，噗哈，啊哈……被我的胸部夹着，你的这个，变得湿漉漉的……", "もっとかき混ぜてあげる……はぁっ、ん、あんたの固い感触が、おっぱい持ってるあたしの手にも伝わってくるよ……すっごく、固いんだね……": "我再给你多揉揉……哈啊，嗯，你那硬硬的触感，也传到了我拿着胸部的手上……非常，硬呢……", "単純なストロークの連続ではなく、緩急も使い分けた絶妙な刺激に本当の意味でうならされる。さっきからもう、喘いでしまう声を我慢するので精一杯だ。": "不是单纯的连续抽插，而是缓急分明的绝妙刺激，让我在真正的意义上发出了呻吟。从刚才开始，我就已经竭尽全力地忍耐着喘息声。", "ふふっ……我慢してるんだ……？　周りにバレちゃうから？　でも、いま誰もいないよ？　あっちにいる人にまで聞こえるくらいの声で喘いじゃうの？　あたしはそれでもいいけど……♪": "呼呼……你在忍耐吗……？　因为怕被周围的人发现？　但是，现在这里没有其他人哦？　你想要用连那边的人都能听到的声音喘息吗？　我倒是觉得那样也挺好的……♪", "はぁっ、ふぅっ、どんどん固くなってきてる……ねえ、出そう？　あたしに射精するところ見せてくれる？": "哈啊，呼，变得越来越硬了……呐，要射了吗？　能让我看看你射精的样子吗？", "あんたのから、白いのがびゅびゅって出るところ……見てみたいな……♪": "我想看看……你从那里，咻咻地射出白色液体的样子……♪", "快楽が強くせり上がってきていることは自覚していた。": "我意识到快感正在强烈地涌上来。", "このままでは持たないかもしれない。": "这样下去可能坚持不住。", "周囲にバレるリスクを考えたら、さっさと射精して終わらせるべきなのかもしれない。": "考虑到被周围的人发现的风险，或许应该赶紧射精结束这一切。", "それでも限界まで射精をこらえようとするのは、男のサガというやつなのだろうか。": "即使如此，我还是想忍耐到极限再射精，这大概就是男人的天性吧。", "おっぱいでずっと挟んでいてほしいんでしょ？　いいよ、イッた後もぎゅってしてあげる。残ってる精液、ぜーんぶ出ちゃうまで待っててあげるから……": "你希望我用胸部一直夹着你吧？　可以哦，射完之后我也会紧紧夹住你的。我会等你把剩下的精液，全部射出来……", "はぁっ、あっ、あはぁっ、おっぱい、しこしこ、してあげるからっ……！せーえき、だしてっ。イクとこ、みせてっ、んっ、はぁっ、はぁん……": "哈啊，啊，啊哈啊，我会用胸部，给你撸的……！把精液，射出来。让我看看，你射精的样子，嗯，哈啊，哈啊嗯……", "ねえ……これ、やばいよ……。あたしのナカに入ってるとこ、想像しちゃうもん……。どんなふうに、かき回してくれるんだろうって、考えちゃう……ん、ふぅっ……": "嗯……这个，好厉害……。一想到它进入我的里面，我就忍不住想象……它会怎么在里面搅动……嗯，呼……", "その言葉を裏付けるように、アルター・ヴェルメリオはもじもじと下半身を動かす。": "亚特・维尔梅里奥扭动着下半身，仿佛在印证她的话。", "その股間は、もしかしたらスジに沿って色が変わっているのかもしれない。": "她的股间，说不定已经沿着那条线变色了。", "余計な想像力を働かせたら、絶頂までの道が一気に近づいてしまった。": "我发挥多余的想象力，一口气接近了高潮。", "いいよ、んっ、はっ、出してよっ……いっぱい、出してっ、んっ、はぁっ、あいつの前で、見せたことないくらいっ、いっぱい……っ！": "可以哦，嗯，哈，射出来吧……尽情地，射出来，嗯，哈，让他看看，他从未见过的，大量精液……！", "はっ、んっ、ふっ、しゃせいっ、してっ、せーえき、みせて……っ、はぁっ、んんっ": "哈，嗯，呼，射精，射精，让我看看，精液……哈，嗯嗯", "んんんぅううぅっ！？　な、なに……！？": "嗯嗯嗯呜呜呜！？　什，什么……！？", "耐えきれず白濁を暴発させると、勢い余って彼女の顔や髪にまで飛び散ってしまう。": "我忍不住爆发了白浊液，势头过猛，甚至溅到了她的脸上和头发上。", "その飛距離に驚いた彼女は、思わず目を見開く。": "她被射程吓了一跳，不由得睁大了眼睛。", "が、すぐに満足げに笑みを浮かべた。": "但，她立刻露出了满足的笑容。", "なに、すっごい飛んだんだけど。相当、気持ちよかったってことよね？　ふふん、やっぱりあたしのおっぱいのほうがすごいってこと……♪": "哎呀，射得好远。也就是说，你很舒服吧？　呵呵，果然还是我的胸部更厉害……♪", "見てよ。おっぱいにもこんなに精液飛んでるよ。いっぱい出しちゃって……満足した？": "看，我的胸部上也溅到了这么多精液。射了这么多……满足了吗？", "大きくうなずいてみせると、アルター・ヴェルメリオはにやりと笑う。": "我用力地点了点头，亚特・维尔梅里奥便露出了坏笑。", "勉強したかいがあったわ。最初の実戦でこんなにうまくいくなんて、あたしは才能があるのかもしれないわね": "不枉我努力学习。第一次实战就这么顺利，我或许很有才能呢", "どうやら本かなにかの座学だけで学んだパイズリテクだったらしい。": "看来，她只是通过书本学习了乳交技巧。", "それでここまでイカせられるとは……本当に彼女は才能があるのかもしれなかった。": "但没想到，她能让我射这么多……或许她真的很有才能。"}