{"うはぁ……綺麗な水着姿の人がたくさん……私みたいな田舎娘には場違いなんじゃ……": "呜哇……好多穿着漂亮泳装的人……像我这样的乡下姑娘是不是很不合时宜……", "劉備": "刘备", "そういうことは口に出さないほうがいい。コゼットがせっかくリゾートホテルへ誘ってくれたのに、気を遣わせてしまう": "这种话还是别说出来比较好。难得珂赛特邀请我们来度假旅馆，这样会让她担心的", "トリアイナ": "特里艾达", "あう……そ、そうだよね。ごめんね、コゼット": "啊呜……说，说得也是。抱歉，珂赛特", "そんなに気を使わなくても大丈夫よ。たまたま福引で宿泊券が当たっただけだから……": "不用那么在意啦。我只是碰巧在抽奖的时候抽到了住宿券而已……", "コゼット": "珂赛特", "む？　コゼット殿、少し顔色がすぐれないようだが？": "呜？　珂赛特阁下，你的脸色好像不太好？", "具合悪いの？　大丈夫？声もいつもより元気がなさそうだけど……": "身体不舒服吗？　没事吧？　声音也比平时没精神……", "え？　……あ、ちょっと……ね……日差しがまぶしくて、少しクラっと来ちゃっただけだから……": "诶？　……啊，稍微……有点……阳光太刺眼了，有点晕眩而已……", "それは一大事だ。自分に掴まれ。パラソルのところまで運んでやろう": "那可不得了。抓住我，我把你送到遮阳伞那里", "ほんと大丈夫だから……！せっかく来たんだから楽しみましょ！": "真的没事啦……！　难得来一趟，好好享受吧！", "みんなといっぱい楽しい思い出を作りたいわ！": "我想和大家一起创造很多快乐的回忆！", "……": "……", "ここってナイトプールも開催されるんだってね": "听说这里也会举办夜间泳池活动", "ナイトプール？　騎士が競泳大会でも行うのか？": "夜间泳池？　骑士要举办游泳比赛吗？", "ふふ、騎士の競泳大会だなんて面白そうね。でも、ナイトってのはそっちじゃなくて、夜間に解放されるプールってことよ": "呵呵，骑士的游泳比赛好像很有趣呢。不过，夜间泳池不是那个意思，而是指夜间开放的泳池", "綺麗なネオンで飾られて、すごくオシャレなところみたい。泳ぐよりも写真を撮ったり、交流したりするのがメインらしいよ": "好像被漂亮的霓虹灯装饰着，非常时尚。比起游泳，拍照和交流好像是主要活动", "ふむ……そう言う場は自分たちよりも、コゼット殿に似合いそうだな": "嗯……比起我们，珂赛特阁下更适合那种场合", "確かに！　なんかコゼットっぽい気がする！人間さんもそう思うよね？": "确实！　感觉很适合珂赛特！　人类君也这么觉得吧？", "別に私に限らなくたって、みんなも楽しめると思うわ。興味があるなら……今夜はみんなでナイトプールにも行こっか……？": "不仅是我，大家应该也能享受。如果感兴趣的话……今晚大家一起去夜间泳池吧……？", "ああ、自分は興味がある。少し見てみたい": "嗯，我有兴趣。想稍微去看看", "じゃ、じゃあ私も！　頑張らなきゃ……": "那，那我也去！　我得努力……", "なにを頑張るつもりなのだ？": "你打算努力什么？", "いや、キラキラ女子の中で、浮かないように頑張りたいなぁと……": "不，我想努力不让自己在闪亮亮的女生中显得格格不入……", "ナイトプールか……今回は素敵な良い思い出になると良いな……": "夜间泳池吗……希望这次能留下美好的回忆……", "ううん、今度こそ楽しい思い出にしなくちゃ！でないと、ここへもう一度来た意味がないわ！": "不，这次一定要留下快乐的回忆！不然，就没有再来这里的意义了！", "でもどうしても思い出しちゃう……前に一人でここへ来たあの日のことを……": "但是无论如何都会想起……之前一个人来这里那天的事情……", "それは以前、コゼットがこのホテルのナイトプールにひとりで訪れていたときだった。": "那是以前，珂赛特独自来到这家旅馆的夜间泳池的时候。", "だから！　さっきからあなたになんて興味ないって言っているでしょ！？しつこいわね！": "所以！　我从刚才开始就说过对你没兴趣了吧！？真是纠缠不休！", "そんな怒るなって。それに人を呼んだって無駄だよ？俺はこのホテルのオーナーの息子だ。俺の味方しかいない": "别那么生气嘛。而且就算你叫人也没用哦？我是这家旅馆老板的儿子。只有我的同伴", "オーナー息子": "老板儿子", "ふぅん。あなたのような人がオーナーになったらこのホテルはあっという間に潰れてしまいそうね": "嗯。要是你这样的人当上老板，这家旅馆转眼间就会倒闭呢", "いいね、君。気が強くて俺好みだ。君みたいな子を組み伏せるのが何より楽しいんだよなぁ……": "你真不错。我喜欢你这种强势的女生。把你这种女生按倒在床上，是我最大的乐趣……", "え！？　ちょ、ちょっと！　は、離して！……きゃっ！？": "哎！？　等，等一下！　放，放开我！……呀！？", "コゼットは男に腕を掴まれる。": "男人抓住了珂赛特的手臂。", "まさか、いくらオーナーの息子だからって、こんな衆人環視の場で――と、些か油断していたのだった。": "没想到，就算是老板的儿子，居然会在众目睽睽之下——珂赛特有些大意了。", "だが、今宵は彼が主催するイベント。ギャラリーの誰も彼を止めようとはせず、コゼットは無理やりプールに浮かんでいる浮き輪の上へ押し倒され……": "但是，今晚是他主办的活动。观众们没有一个人阻止他，他强行将珂赛特推倒在泳池的游泳圈上……", "ちょ、な、なんでいきなりそんなっ……あっ、んんんっ！！": "你，你，你为什么突然……啊，嗯嗯嗯！！", "ほとんど濡れていないコゼットの秘部へ、オーナー息子は無理やり剛直を差し込んできた。": "老板的儿子强行将坚挺的肉棒插进了珂赛特几乎没湿的秘部。", "驚きと痛みでコゼットは苦悶の表情を浮かべている。": "惊愕和疼痛让珂赛特露出了痛苦的表情。", "いやっ！　あっ……ぬ、抜いてっ……！あう、あっ、痛っ……！　しかも、こんなところで……やめてよぉ……！": "不要！　啊……拔，拔出来……！啊，啊，好痛……！　而且，还是在这种地方……住手啊……！", "嫌よ嫌よも、好きのうちってね。それに君、どんどん濡れてきてるじゃん？感じてるんだろ？": "你嘴上说不要，其实心里很喜欢吧。而且，你不是越来越湿了吗？你有感觉了吧？", "そ、そんなことない、もん……！あっ、やっ……ふあぁっ！　あつっ……ぁん……んんんっ！": "没，没有那种事……！啊，呀……呼啊啊！　啊……啊嗯……嗯嗯嗯！", "嫌だ、本当にやめてほしい。": "不要，真的希望他住手。", "しかし快楽の扉を叩かれてしまった以上、喘ぎが出るのは必然だった。": "但是，既然快乐的大门已经被敲开，她必然会发出喘息声。", "さらに膣道は内側を守るべく、潤滑液をどんどん分泌してきている。": "而且，阴道为了保护内侧，正在不断分泌润滑液。", "ぅっ、んっ！　はぁっ……あっ、あっ……やめ、てぇ……！　あぅんっ……！ふぁ、んっ……ほんとうに、もおぉ……！": "呜，嗯！　哈啊……啊，啊……住手……！　啊嗯……！呼啊，嗯……真的，已经……！", "みんな、どうだい！　パーリィーは盛り上がってるかい！？今夜は次期オーナーの俺が何をしてもオッケーにするぜ！だから盛り上がっていこうぜ、ウェーイ！": "大家，怎么样！　派对还开心吗！？今晚我这个老板儿子不管做什么都OK哦！所以大家尽情享受吧，耶——！", "オーナー息子がそう声をあげると、プールサイドのギャラリー達が一斉に歓声を上げた。": "老板儿子这样喊道，泳池边的观众们一齐发出了欢呼声。", "（な、なによ、これ……！？この人たち、みんなおかしい……嫌っ……！　見ないでっ……こっち見ないでよぉ……！）": "（这，这是什么情况……！？这些人，全都疯了……不要……！　别看我……别看我这边啊……！）", "はああっ……あっ、あっ、あぁうっ……あぁっ、あんっ……んっ、んんっ……ひゃんっ！はぁっ、あっ、あぁんっ……": "哈啊啊……啊，啊，啊啊呜……啊啊，啊嗯……嗯，嗯嗯……呀嗯！哈啊，啊，啊啊嗯……", "さぁて……そいじゃそろそろ本気のフルアクセルで行くぜ！　ウェーイ！": "那么……差不多该认真地全速前进了！　耶——！", "あひぃっぃぃぃ！　ん、あはぁあ――！だ、だめっ……そんな、奥……だめぇ……！": "啊噫噫噫噫噫！　嗯，啊哈啊啊——！不，不行……那么，深……不行……！", "オーナー息子のブツが、執拗にコゼットの最奥を叩き、彼女の頭を激しくスパークさせる。": "老板儿子的肉棒，执拗地撞击着珂赛特的最深处，让她头脑中火花四溅。", "あうっ、ぅんっ、んんっ……！かき、混ぜないでぇ……ひゃっ、あっ、くぅ……！あっ、あっ、あっ、ふぁ……はあぁんっ！": "啊呜，呜嗯，嗯嗯……！不要，搅动……呀，啊，呜……！啊，啊，啊，呼啊……哈啊啊嗯！", "すでに嫌悪感は性感で塗りつぶされていた。": "厌恶感已经被快感所覆盖。", "コゼットは怒涛のように押し寄せる快感に身を委ねるしかなかった。": "珂赛特只能委身于如怒涛般涌来的快感。", "あうっ、はっ、あっ……うっ、ぅっ、んんっ……！そこ、ほんとだめっ……！　はぅっ、あっ、くぅぅぅ……！あっ、あっ、ああっ！　んくっ、んんんっ！": "啊呜，哈，啊……呜，呜，嗯嗯……！那里，真的不行……！　哈呜，啊，呜呜呜……！啊，啊，啊啊！　嗯呜，嗯嗯嗯！", "乱れるコゼットを見て、オーナー息子はにやりと笑みを浮かべる。": "看到珂赛特淫乱的模样，老板儿子露出了坏笑。", "その笑みを見て、コゼットは背筋を凍らせた。": "看到他的笑容，珂赛特的背脊一阵发凉。", "やだっ……あっ！　中、だめっ……！あっ、あっ、はぁあんっ……！　ナカ、だけは、お願い……んあぁ！　あっ、はっ、ふあぁぁぁ！": "不要……啊！　里面，不行……！啊，啊，哈啊啊嗯……！　只有，里面，求你了……嗯啊啊！　啊，哈，呼啊啊啊啊！", "コゼットが必死に懇願をしても尚、オーナー息子は笑みを崩さず、腰を激しく振り続けている。": "即便珂赛特拼命恳求，老板儿子依然不改笑容，激烈地扭动着腰。", "お願い、だから……！　ふぁあっ！　あっ！　あっ！　あぁんっ！ふあぁんっ、あっ、あっ、ああぁあっ！　だめ、だめぇぇぇー！": "求求你了……！　呼啊啊！　啊！　啊！　啊啊嗯！呼啊啊嗯，啊，啊，啊啊啊啊！　不行，不行啊啊啊——！", "コゼットの中で、オーナー息子のペニスが一際強く脈を打った。": "老板儿子的肉棒在珂赛特体内猛地一跳。", "いやぁぁぁぁあ――！！　あああ……あっ、あっ……あああ……": "不要啊啊啊啊啊——！！　啊啊啊……啊，啊……啊啊啊……", "オーナー息子の精液がコゼットの中を蹂躙する。": "老板儿子的精液蹂躏着珂赛特的体内。", "刻み込まれた中だしの快感はコゼットを絶頂へと導いてしまうのだった。": "被铭刻在体内的内射快感，将珂赛特带向了高潮。", "はぁ、はぁ……んっ……はぁ……出てる……いっぱい出されちゃってるぅ……": "哈啊，哈啊……嗯……哈啊……射出来了……射了好多……", "ヘイ！　みんな！　この子、めっちゃエロくて、めっちゃ名器だぜ！一緒に楽しもうぜ！": "嘿！　各位！　这女孩超色情的，小穴超棒的！一起来享受吧！", "ずっと傍で股間を膨らませていた男性客たちが、ぞくぞくとプールの中へ入り、コゼットへ群がり始める。": "一直在旁边摩拳擦掌的男客人们，一个接一个地进入泳池，开始围住珂赛特。", "（ただナイトプールを体験しにきただけなのに、どうしてこんなことに……）": "（明明只是来体验夜间泳池的，为什么会变成这样……）", "プールサイドでも触発された男女が乱交パーティーを始めている。": "泳池边的男男女女也受到刺激，开始乱交派对。", "この狂った夜は始まったばかりであった。": "这个疯狂的夜晚才刚刚开始。"}