{"村人を誘拐したミアを追い、プリオルたちとは別ルートを捜索する。": "我追着诱拐村民的米亚，和普利欧尔他们分头搜索。", "すると……。": "然后……", "あれっ？　人間さんっち、もう追いついたの？　はや〜い": "咦？人类君，你已经追上来了吗？好快～哦", "テンドウミア": "天童米亚", "えっ？　なになに？　『村人を解放しろ』？くくっ、ぷぷっ": "哎？什么什么？『释放村民』？呵呵，噗噗", "アーッハッハッハッ！！　なに？　正義の勇者さまご登場ってわけ！？キャハハハハハハッ！　いいねぇ！　やっと異世界っぽくなってきたじゃん！": "啊～哈哈哈！！什么？正义的勇者大人登场了吗！？呀哈哈哈哈哈哈！不错嘛！终于有点异世界的感觉了！", "うん、いいよ。この人たちは離してあげる。でも、キミがその代わりになってね！": "嗯，可以哦。我会放了这些人，不过你要代替他们哦！", "突然、目にも止まらぬ打撃を受け、倒れ伏してしまう。": "突然间，我遭受了迅雷不及掩耳的打击，倒在地上。", "薄れゆく意識の中で、ミアの声がかすかに聞こえた。": "在逐渐模糊的意识中，我隐约听到了米亚的声音。", "結局なんもなかったし、この際だからこの人であ〜そぼっ！": "结果什么都没发生嘛，既然如此，就用这个人来玩吧～！", "そして、目を覚ましたときには……。": "然后，当我醒来的时候……", "んんっ……。あっ、やっと起きたねぇ。なかなか起きないから、もう勝手に始めちゃってたよ〜": "嗯嗯……啊，你终于醒了。因为你一直没醒，我就自己开始了哦～", "人間さんっちのアソコ、寝ててもこすれば大きくなったし挿れるのには苦労しなかったけどね〜♪ キャハハハハハハ！": "人类君的那里，就算睡着了也会变大，所以插进去的时候倒是不费力呢～♪呀哈哈哈哈哈哈！", "気づくと、いつの間にかミアと騎乗位の体勢で交わっていた！": "回过神来，我发现自己不知不觉间已经和米亚以骑乘位的姿势交合了！", "あまりに突然の出来事に、理解が追いつかない。": "事情发生得太过突然，我的大脑跟不上。", "アハハハ！　なにが起きたかわかんないって顔してる〜！まぁ、無理もないよねぇ！　起きたらいきなりセックスだなんてさぁ〜！キャハハハハハハ！": "啊哈哈哈！你一脸不知道发生了什么的表情呢～！不过，这也难怪啦！毕竟一醒来就突然开始做爱嘛～！呀哈哈哈哈哈哈！", "実はミアね、人間さんっちのエルマイトに興味があったんだ！あれがあると元気が出たり、強くなれるんだよね？": "其实啊，米亚对人类君的圣之力很感兴趣！只要有那个，就能变得精神百倍，变得更强对吧？", "だったらそのエルマイト、ミアにもちょーだい！他のみんなにあげてるみたいにさ！そしたらミア、もっともーっと強くなれるもん！　キャハハハ！": "那么，也把那份圣之力分给米亚吧！就像你分给其他人那样！那样的话，米亚就能变得更强了！呀哈哈哈！", "エルマイトを求め、自ら貪欲に腰を振るミア。": "米亚渴求着圣之力，贪婪地扭动着腰。", "その動きは乱暴ではありながらも、こちらの弱点を的確に突いてくる。": "她的动作虽然粗暴，却准确地戳中了我的弱点。", "鈴口や裏筋、カリ首などを、膣襞で集中的に責め上げる。": "她用阴道内壁集中攻击着尿道口、包皮系带和冠状沟等部位。", "初めて交わるというのに、まるでこちらの身体の全てを把握しているようだった。": "明明是第一次交合，她却仿佛掌握了我身体的所有弱点。", "エルマイトで強くなったら、ミアはもう誰にも負けないよ！生意気なタチバナにだって、ミアを痛めつける悪い奴らにも！アハハハハハ！": "如果用圣之力变强的话，米亚就再也不会输给任何人了！不管是那个自大的橘，还是那些欺负米亚的坏家伙！啊哈哈哈哈哈！", "だから人間さんっち、早くミアにエルマイトをちょうだい！あふれてお腹いっぱいになっちゃうくらい、いっぱい、いーっぱいちょうだい！": "所以人类君，快点把圣之力给米亚吧！要给我很多很多，多到都溢出来，把我的肚子都填得满满的！", "自身の野望のために、エルマイトを欲するミア。": "为了自己的野心，米亚渴望着圣之力。", "そんな彼女の腰の動きは、より激しさを増していき……。": "她的腰动得越来越激烈……", "んはっ、ああぁっ……！　ホラホラ、逃げないでよ……！ここは密室なんだから、誰も助けに来ないんだしさ……！": "嗯哈，啊啊啊……！喂喂，别逃啊……！这里可是密室，谁也来不了救你……！", "人間さんっちはミアに、エルマイトを渡せばそれでいいんだよ……？終わったら、ちゃんと帰してあげるからさぁ……！　んんっ、はぁぁっ！": "人类君只要把圣之力交给米亚就行了……？等结束后，我会好好放你回去的……！嗯嗯，哈啊啊！", "ミアに主導権を握られたまま、一方的な行為は続く。": "我被米亚掌握了主导权，单方面地持续着行为。", "全体重がかかった強烈なピストンにより、亀頭が容赦なく責めつけられる。": "她用全身的重量进行着激烈的活塞运动，毫不留情地刺激着我的龟头。", "抽送のたびに、失神しそうなほどの刺激が脳を襲った。": "每次抽插，都有一股几乎要让我昏厥的刺激感袭向我的大脑。", "んんっ……はああぁっ！　いいっ！　いいよっ、この感じっ！人間さんっちのが、奥まで入ってくるっ……！　んああぁっ！": "嗯嗯……哈啊啊啊！好棒！这种感觉，好棒啊！人类君的，插得好深……！ 嗯啊啊啊！", "このくらい、深く入れてくれないと……力、もらえないもんね……だったら、もっと来てっ……！　んはっ……あああぁっ！！": "不插得这么深的话……就得不到力量了嘛……所以，再插深一点……！ 嗯哈……啊啊啊啊！！", "行為の激しさに連動し、徐々に感じ始めるミア。": "随着行为的激烈程度，米亚也开始逐渐有了感觉。", "甘い喘ぎ声を漏らしながら、一心不乱に上下運動を続ける。": "她一边发出甜美的喘息声，一边专心地上下运动着。", "ふあ、あああっ……！　キミの、太いの……ミアのなかで、まだまだ、どんどんおっきくなってるっ……！んはぁっ……！　あああぁっ……！": "呼啊，啊啊啊……！你的，好粗……在米亚的里面，还在，变得越来越大……！ 嗯哈啊……！ 啊啊啊啊……！", "キャハハハッ……！！　すごいすごい！　いっぱい刺激してあげた甲斐があったよ〜♪もっともっと、おっきくしてね……！　人間さんっち……！　んああっ！": "呀哈哈哈……！！ 太厉害了太厉害了！ 不枉费我这么努力地刺激你呢♪ 再变得更大一点吧……！ 人类君……！ 嗯啊啊！", "あんまり小さいと、食べた気になれないもん……！パンパンに膨らませて、ミアの力の一部になって……！んああっ……！　ふあ、はああぁあっ！！": "如果太小的话，就吃不下去了嘛……！ 膨胀得鼓鼓的，成为米亚的一部分力量吧……！ 嗯啊啊……！ 呼啊，哈啊啊啊啊！！", "膣襞がミミズのようにうごめき、肉棒全体を刺激する。": "阴道壁像蚯蚓一样蠕动着，刺激着整根肉棒。", "そんな快感に浸っていると、より強い刺激を求めて自然と腰がわずかに動き始めた。": "沉浸在这样的快感中，我自然而然地开始微微摆动腰部，寻求更强烈的刺激。", "んあ、はぁ、やぁぁっ……！！　そ、そうだよ、人間さんっち！キミも、動いてっ……！　んあああぁっ！！そうすれば、もっと気持ちいいからあっ……！　んあああっ……！": "嗯啊，哈啊，呀啊啊……！！ 对，就是这样，人类君！你也动起来吧……！ 嗯啊啊啊啊！！ 这样的话，会更舒服的……！ 嗯啊啊啊……！", "ふあ、あぁ、ひあ、ああぁっ……！　ふたりの動きが、重なってぇっ……！カラダもアソコも、燃えてるみたいに熱いよおおっ……！んあぁっ、はああぁっ！！": "呼啊，啊啊，呀啊，啊啊啊……！ 两人的动作，重叠在一起……！ 身体和那里，都像燃烧一样热啊啊……！ 嗯啊啊，哈啊啊啊！！", "に、人間さんっち、来てっ……！　出してっ……！ミアのなかに、エルマイトっ……！　いっぱいっ……！あふれちゃうくらいっ……！　ひああああっ……！": "人，人类君，来吧……！ 射出来……！ 在米亚的里面，把圣之力……！ 全部……！ 射到满出来……！ 呀啊啊啊啊……！", "んうううっ……！　はああぁっ……！": "嗯唔唔唔……！ 哈啊啊啊……！", "ミアの強引な責めに耐えきれず、とうとう射精してしまう。": "我无法忍受米亚的激烈进攻，终于射了出来。", "彼女の責めが強すぎたためか、普段の比ではないほどの精液が放出された。": "也许是因为她的进攻太激烈了，我射出了比平时多得多的精液。", "はああっ……アハっ、アハハハ！人間さんっち、サイコー……！　約束通り、いっぱい出してくれたね……！": "哈啊啊……啊哈，啊哈哈哈！人类君，太棒了……！ 按照约定，射了好多出来呢……！", "ふわぁぁっ……。なんだか、カラダがポカポカする。そっか、これがエルマイトなんだ……": "呼哇啊啊……感觉身体暖暖的。原来这就是圣之力啊……", "気のせいかもしれないけど、なんだか強くなった気がするよ〜。ありがとね人間さんっち♪ 貴重な体験ができて、楽しかったよ！": "不知是不是错觉，感觉好像变强了呢～谢谢你，人类君♪能有这么珍贵的体验，我很开心哦！", "でも、まだ足りない気もするし、また今度相手してもらおっかな〜。もちろん、キミに拒否権はないからね！　キャハハハハハハ！！": "不过，感觉好像还不够呢，下次再请你陪我吧～当然，你没有拒绝的权利哦！呀哈哈哈哈哈哈！！", "そう言って、いつもより大きな高笑いを上げるミア。": "说完，米亚发出比平时更大的笑声。", "どうやらこの世界にいる間は、今後も彼女に搾られ続けることになりそうだ……。": "看来在这世界期间，今后我也会一直被她榨取下去啊……"}