{"うーん、困りましたねえ……ここにも二人のお友達やお父さん、お母さんはいない？": "嗯——這下可麻煩了……你們的朋友和爸爸媽媽，不在這裏嗎？", "紫式部": "紫式部", "うん、いない！": "嗯，不在！", "双子1": "雙胞胎1", "はあ、どっかの誰かさんが迷子を放ってはおけないって連れてきたはいいものの、全く連れが見つかりそうにないわね": "唉，某人說不能放着迷路的孩子不管，把他們帶過來是很好，可是完全找不到他們的家人呢。", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "あ、あれ？　迷子の子って双子のふたりだったよね？もうひとりは一体どこに……お、おーい、また迷子になったら困るよー……": "咦、咦？迷路的孩子是雙胞胎吧？另一個人到底在哪裏……喂、喂——要是又迷路就麻煩了……", "劉備": "劉備", "ばあーっ！": "哇——！", "双子2": "雙胞胎2", "ひゃああああぁあぁああああっ！？ちょ、ちょっと……私、心臓小さいんだから驚かさないでよぉ……": "呀啊啊啊啊啊啊啊啊啊啊啊！？等、等一下……我的心臟很小，不要嚇我啦……", "悪戯好きなのねえ。でもほら、また離れ離れになったら大変だから、一緒にいらっしゃい？": "他們很喜歡惡作劇呢。不過要是又走散就麻煩了，你們一起來吧？", "ねえ、おねーちゃん。いいものあげるよ！　手、出して！": "欸，大姐姐，給你好東西！手伸出來！", "は？　あたし？　まあ、貰ってやらないことはないけど……って、きゃああああああっ！？　なにこれ、でっかい虫！？": "啊？我嗎？好吧，也不是不能收下……呃，呀啊啊啊啊啊啊！？這是什麼，好大的蟲！？", "ただの玩具なのにおおげさだなー！　あはははは！": "只是玩具而已，反應太誇張了！啊哈哈哈哈！", "あ、あんたねえ……こっちが黙っていたらいい気になって……": "你、你這傢伙……我不出聲你就得寸進尺……", "ま、まあまあ！　そこまで怒らなくても……。あら、劉備さん……顔色が悪いみたいですけど、大丈夫ですか？": "好，好了好了！　別那麼生氣嘛……咦，劉備君……你臉色不太好，沒事吧？", "うぅー、ごめん……けっこう歩いたからか、疲れたっぽい……ちょっと、具合悪くなってきちゃった……迷惑かけて、ごめんね……": "嗚，對不起……走了很久，有點累了……身體有點不舒服……抱歉，給你添麻煩了……", "それは大変！　日差しも厳しいから、熱中症かしら？人間さん、劉備さんとどこか涼しいところで休んでもらえませんか？": "那可不好！　陽光這麼強，是中暑了嗎？人類君，能帶劉備君找個涼快的地方休息嗎？", "それであたしと紫式部の二人でこいつらの面倒を見るって？冗談じゃないわよ、やってらんないわ。あたしは一人で探しに行くわよ": "那你要我和紫式部一起照顧他們？開什麼玩笑，我纔不要。我要一個人去找", "おねーさん、おれたちプールに行きたい！　一緒にあそぼうぜ！": "大姐姐，我們想去泳池！　一起玩吧！", "う、うーん……じゃあ、私はこの子たちとプールに行きますから、後でプールに集合するのはどうですか？": "唔，嗯……那我和他們去泳池，之後在泳池集合怎麼樣？", "わかったわ。悪いけどそいつらの面倒、頼むわね。あんたたち、紫式部が優しいからって、調子に乗るんじゃないわよ": "好吧。不好意思，他們就拜託你了。你們可別仗着紫式部人好就蹬鼻子上臉哦", "大丈夫ですよ。それでは皆さん、また後ほど……": "沒事的。那我們待會兒見……", "プールで遊ぶ双子たちは悪戯もせず、楽しそうにしている。": "在泳池玩耍的雙胞胎沒有搗亂，玩得很開心。", "その様子を見て、見守るだけでいいと思っていた紫式部だったが――": "紫式部本以爲只要看着他們就行了——", "なにやってんのおねーさん！　こっちきてあそぼうぜ！": "大姐姐，你在幹什麼啊！過來和我們一起玩嘛！", "ううん、おねーさんはここから見ているだけにするわ。それに、おねーさんと遊んだってつまらないでしょう？": "不，大姐姐就在這裏看着你們玩。而且和大姐姐一起玩很無聊吧？", "ぜんぜんそんなことないって！　いいから早くきて！": "完全不會！好了好了，快過來！", "もう、なかなか強引な子たちなんだから……しょうがないわね、少しだけよ。少しだけ遊んだら、おねーさんはまた見てるだけにするからね": "真是的，你們兩個好強硬啊……真拿你們沒辦法，只玩一下下哦。玩一下下，大姐姐就繼續看你們玩了", "……ねえ、待って。どうして私を囲んで……ちょっと、やめなさい！あ、水着ずらさないでっ……こら、だめっ……だめぇええっ！": "……喂，等一下。爲什麼要圍着我……住手！啊，不要把泳衣拉下來……喂，不行……不行啊啊啊！", "ふたりは双子ならではのコンビネーションで、あっというまに紫式部の水着を乱してしまい――": "兩人以只有雙胞胎才能做到的默契，瞬間就扒掉了紫式部的泳衣——", "ちょ、ちょっと……あなたたち、自分が何をしているのか、わかっているの……！？　今すぐ私から離れっ……あ、あんっ！": "等，等一下……你們知道自己在幹什麼嗎……！？快點放開我……啊，啊嗯！", "一人は前、一人は後ろ。": "一人在前，一人在後。", "小さな肉棒は、間違いではなく紫式部の秘部と蕾に侵入してきた。": "小小的肉棒，毫無疑問地侵入了紫式部的祕部和花蕾。", "な、なんで、こんなことっ……もう、だめでしょっ……！い、悪戯にしても、これはやりすぎよっ！": "爲，爲什麼，要做這種事……不行啦……！這，這已經不是惡作劇的等級了！", "えー？　最近はこういう遊び方もあるんだぜー？": "誒——？最近流行這樣玩哦？", "おねーさんもしかして知らないの？　だったらおれたちが教えてあげる！": "大姐姐難道不知道嗎？那我們來教你！", "さ、最近の遊びって……はうっ、んっ……あっ！こんなことをしているの……？　これはさすがに、よくないんじゃ……": "最，最近流行的遊戲……哈嗚，嗯……啊！是做這種事嗎……？這，這再怎麼說，也不太好吧……", "と、とにかく！　おねーさんは、あなたたちと普通に遊びたいな。ね？　ボール遊びとか、泳いだり、とかっ……あっ、あっ！": "總，總之！大姐姐想和你們一起玩普通的遊戲。好嗎？比如玩球，或者游泳之類的……啊，啊！", "少年たちは、紫式部の話を一切聞いておらず、その身体に夢中なようだ。": "少年們完全沒把紫式部的話聽進去，只顧着享受她的身體。", "雄としての本能なのか、細い腰を水の中で必死に振っている。": "也許是雄性的本能吧，他們在水中拼命地擺動着纖細的腰肢。", "あっ、んっ……小さいのに、しっかり硬くてっ……あんっ、あぁんっ！ちゃんと擦られるとっ、声がっ……": "啊，嗯……明明很小，卻很硬……啊嗯，啊啊嗯！被這樣摩擦的話，聲音會……", "そ、それに、一番感じるお尻をそんないっぱい擦られたらっ……は、うっ……んっ、んうぅうっ……！　だ、だめになっちゃうぅうっ……！": "而，而且，最敏感的屁股被這樣摩擦的話……哈，嗚……嗯，嗯嗚嗚嗚……！會，會受不了的……！", "だ、だめよ……ここで流されたら、大人としての威厳が……。しっかりしなさい、紫式部……ここは少し強めに……": "不，不行……要是在這裏被他們牽着鼻子走，作爲大人的威嚴就……振作起來啊，紫式部……這裏要稍微強硬一點……", "やべー！　おねーさんのおまた、すっげーぬるぬるする！": "不妙！大姐姐的那裏，好溼啊！", "あんっ！　やだっ、そんな乱暴に腰を振ったら……あっ、あぁあっ！": "啊嗯！討厭，這麼粗暴地擺腰的話……啊，啊啊啊！", "お尻もきゅってなってる～！　やべー、ちんちん変になる！": "肛門也縮緊了～！不妙，雞雞要變奇怪了！", "だ、だって、お尻は一番だめなところだからっ、余計に……ふあぁんっ！": "因，因爲，屁股是最敏感的地方，所以……呼啊啊啊！", "あんっ！　やだっ、おまんこも、お尻も虐められてっ……わ、私の身体、熱くなってきちゃってるぅうう……！": "啊嗯！討厭，小穴和屁股都被欺負……我，我的身體，變得好熱啊啊啊……！", "この子たち、力任せに腰を振ってるのに、なんでこんなっ……気持ちよくなってきちゃうのよぉおっ……！": "這兩個孩子明明只是在用力擺腰，爲什麼……會這麼舒服啊啊啊……！", "少年たちの勢いは止まらず、ますます紫式部の身体を求める。": "少年們沒有停下動作，反而更加激烈地索求紫式部的身體。", "細く頼りない肉棒だとしても、若い力強さが快楽を与え続けていた。": "雖然肉棒很細，但年輕的力量，還是不斷爲紫式部帶來快感。", "あんっ！　はあっ、あっ……あっ！　だめっ、こんなっ、こんなのっ……だめだって思うのに、もっと欲しいとも思ってしまうっ……！": "啊嗯！哈啊，啊……啊！不行，明明，明明覺得……不行，卻還是想要更多……！", "このまま最後までシちゃったらぁ、だめ、なのにっ……でも、この子たちのおちんちん、パンパンになってるのがわかるっ……！": "明明，不能做到最後的……但是，我知道，這兩個孩子的雞雞，已經硬邦邦了……！", "おねーさん、ちんちんへんっ！　おしっこでそうだよ！": "大姐姐，雞雞好怪！好像要尿尿了！", "ええ、そうよねっ……だしたい、わよね……。いいわ、私の身体で受け止めてあげるからっ……そのまま、動いてぇええっ！": "嗯嗯，是啊……想射出來，對吧……可以哦，我會用身體接住的……就這樣，動起來吧啊啊！", "おねーさん、おれも！　おれもお尻の中に出していい？": "大姐姐，我也是！我可以射在屁股裏面嗎？", "ええ、いいわよっ……そのまま、思いっきり、おねーさんのナカにっ……あなたたちの白いおしっこ、出しちゃいなさいっ……！": "嗯，可以哦……就這樣，盡情地，射在姐姐的裏面……把你們白色的尿尿，射出來吧……！", "紫式部が許可を出すと、少年たちは盛りのついた獣のように動き出す。": "紫式部一允許，少年們就如發情的野獸般動了起來。", "その拙くも乱暴な動きが、熟れた身体には心地良かった。": "那笨拙而粗暴的動作，讓紫式部的成熟肉體感到無比舒適。", "あっ、あっ……これ、私も……このまま、イくっ……この子たちと一緒に、イッちゃうぅうっ……！": "啊，啊……這樣，我也……要去了……要和他們一起，去了……！", "あああっ、あなた、許してっ……これは、この子たちにとっての、お遊びだからっ……これは、セックスじゃないからぁああっ……！": "啊啊啊，老公，原諒我……這只是，和他們一起玩而已……這不是，做愛……！", "このままイッても、許してっ……許してっ、あぁあああっ！": "所以，就這樣高潮了，原諒我……原諒我，啊啊啊啊啊！", "ひああぁああああっ！　おまんことっ、おしりでイッちゃうっ、イッちゃうううぅううっ！": "呀啊啊啊啊啊啊啊！小穴和屁股，要高潮了，要高潮了啊啊啊啊啊啊！", "ああっ、熱いのが、ぴゅっぴゅって出てるっ……私のナカに、二人の精子が入ってきてるわぁああっ……！": "啊啊，熱熱的，射出來了……兩個人的精子，射進我的裏面了啊啊啊……！", "若く青い精子は、紫式部の膣内と蕾の奥へと注がれた。": "年輕的青澀精子，射進了紫式部的穴內和菊穴裏。", "ぐりぐりとしつこく腰を押し付ける二人に、紫式部は優しく声をかける。": "紫式部溫柔地對還在頂個不停的兩人說道。", "はあっ、はあっ……もう、しょうがない子たちね……。どう？　ちょっと遊び疲れたんじゃない？": "哈啊，哈啊……真是，拿你們沒辦法呢……怎麼樣？是不是有點玩累了？", "うーん、どうだろ……たしかにちょっと、ふわふわするけど……": "唔——怎麼說呢……確實有點輕飄飄的……", "でもさあ、まだあのねーちゃんたち戻ってこないんだろ？　だったら……": "但是，那些姐姐還沒回來吧？既然如此……", "あらあら……こんな小さいのに、しっかり男の子なのね……。もう、ここで本当は切り上げちゃいたいけど……": "哎呀哎呀……明明這麼小，卻已經是了不起的男孩子了呢……雖然我很想就此結束……", "いいわ。みんなが戻ってくるまで、おねーさんと遊びましょうか。三人で、仲良く……ね": "不過，還是算了吧。在大家回來之前，和姐姐一起玩吧。三個人，相親相愛地……好嗎？"}