{"ヤマダくんさぁ、どういうつもり？なんで、この前からタチバナばっかり庇うの？": "山田君啊，你到底想干嘛？为什么从之前开始就一直袒护橘？", "クロカワ": "黑川", "それは、と言いかけて口を噤んでしまう。": "正当我想说些什么的时候，又闭上了嘴。", "深夜の病棟で、何故かクロカワさんに詰問されていた。": "不知为何，黑川小姐在深夜的病房里逼问我。", "ねえねえ、私、ヤマダくんに聞いてるんだよぉ？それなのにだんまりなんてあんまりじゃない？そういう態度、傷つくなぁ～": "喂喂，我是在问山田君哦？你却一直保持沉默，这也太过分了吧？这种态度让我很受伤耶～", "い、言いたくないよッ……そ、そんなの僕の勝手だしッ……": "我，我不想说……这，这是我的自由……", "ヤマダ": "山田", "つい、強気に言ってしまった。": "我不由得强硬地说道。", "なんだか、オトギノクニに来てからというもの、クロカワさんは僕に執着じみた絡み方をしてくる。": "总觉得自从来到童话之国后，黑川小姐就一直纠缠着我，甚至到了有些执着的地步。", "……った、よぉ……": "……啦……", "私だって、もっと、もっとヤマダくんに想われたいよぉッ！私のがあの女よりウェイトが上でしょ……ッ！ねえ、友達……なんだよねぇ……": "我也想让山田君更加、更加地在意我啊！我的重要性应该比那个女人更高吧……！呐，我们是……朋友吧……", "どこか、歪な笑みを浮かべながら、クロカワさんに体重をかけられた。": "黑川小姐露出有些扭曲的笑容，将体重压在我身上。", "きっと、この後、誰が通るか分からない病棟で犯されるんだ。": "在这之后，我肯定会被她在这间不知道谁会经过的病房里侵犯。", "ははっ……はははっ、あはははははッ！ヤマダくんってばイきすぎだよぉ～♪私のアソコ、そんなに良かったぁ？": "哈哈……哈哈哈，啊哈哈哈哈哈！山田君也太夸张了吧～♪我的那里有那么好吗？", "はひぃっ、いいいいッ……！？クロカワ、ひゃんにぃ……っ、し、搾られすぎて……っ！つ、つらい……い、ぎぃッ……！": "哈噫，噫噫噫噫……！？黑川，小姐……被，被榨取过头了……！好，好难受……噫，噫……！", "おっぱいもアソコも、全身、ヤマダくんのザーメンでドロッドロ……。エッチな匂いがプンプンするねぇ？": "不管是胸部还是那里，全身都被山田君的精液弄得黏糊糊的……色情的味道好浓啊？", "こんな濃くて、イヤらしい臭いシャワーなんかで落ちるのかなぁ？ナニしてたか、言わなくても分かっちゃうねぇ……恥ずかしいなぁ……": "这么浓，这么下流的味道，淋浴能洗得掉吗？不用说我也知道你们做了什么……好害羞啊……", "クロカワさんが、熱い吐息を洩らした。": "黑川小姐吐出温热的气息。", "壊れたような笑顔なのに、どこか恍惚としている。": "明明是坏掉般的笑容，却带着一丝恍惚。", "ぬぢっ、とザーメンと愛液の混ざったものが、生ぬるい糸を引く。": "咕啾，精液和爱液混合在一起，拉出一条温热的丝线。", "あれ……散々、搾ったつもりなんだけどなぁ。ヤマダくんのこれ、勃起エグすぎ。記念にハメ撮りしとこっか～はい、笑顔、笑顔～": "咦……我明明已经榨得够多了。山田君的这个，勃起得太厉害了。来拍个纪念照吧～来，笑一个，笑一个～", "パシャッ、と間の抜けたシャッター音とともにスマホのフラッシュが瞬く。": "随着啪嚓一声傻气的快门声，黑川小姐的闪光灯亮起。", "クロカワさんは、僕の情けない顔と勃起チンポを嬉々として、カメラに収めていく。": "黑川小姐开心地将我那没出息的脸和勃起的鸡巴拍进相机里。", "件の新薬には勃起持続の副作用もあるのだろうか……。": "那个新药难道还有持续勃起的副作用吗……", "搾精のかぎりをつくされたので、体力は限界に近いはずなのに、僕のモノは未だ猛々しいままだ。": "明明已经榨精到极限，体力应该接近极限了，我的家伙却依然凶猛。", "クロカワさぁ……んッ……！もお、やめてよぉ……チンポ、ぐるじ……しゃせえ、やだああああっ！": "黑川小……姐……！别，别再拍了……鸡巴，好难受……不要，射精啊啊啊啊！", "ふふふ……やめてあげなぁい♪だって、ヤマダくん、私の身体に興奮しているんでしょ～？": "呵呵呵……我才不听呢♪因为，山田君，你对我的身体很兴奋吧～？", "クロカワさんの女性らしい肢体は、ザーメン塗れで……。": "黑川小姐充满女人味的身体，沾满了精液……。", "その扇情的な光景とセックスの淫臭に、興奮が抑えられない。": "那煽情的景象和做爱的淫臭，让我无法抑制兴奋。", "僕は、射精のことしか考えられなくなっていた。": "我满脑子只想着射精。", "はーい、おねえさん看護師とシコシコしましょうねえ～♪ふはぁっ、あぁああああああっ、あぁあんっ！": "来～和大姐姐护士一起撸一撸吧～♪呼哈啊，啊啊啊啊啊啊啊啊，啊啊啊嗯！", "クロカワさんが、開ききった割れ目をなすりつけていく。": "黑川小姐用完全张开的裂缝摩擦着。", "大量の愛液がイヤらしい水音を絡ませながら、まとわりつき……。": "大量的爱液发出淫荡的水声，缠绕上来……。", "やがて、ぽっかりと開いた入り口に亀頭を導いた。": "最后，她将龟头引导到张开的入口处。", "それから、一気に露出したお尻を落として、ヌブゥウウッ、と蕩けた熱いヒダヒダに、モノが吞み込まれていく。": "然后，她一口气将露出的屁股落下，我的家伙被融化般炽热的皱褶吞没进去。", "もう何回もセックスをしたのに、ぴったりと粘膜がフィットしてくる。": "明明已经做过好几次了，粘膜却还是紧紧地贴合在一起。", "んくふぅッ、あぁッ、あぁあああッ！？オマンコッ、オマンコぉおッ、あづッ、あづいいいぃいいいいいッ！！！": "嗯咕呼唔，啊啊，啊啊啊啊啊！？小穴，小穴哦哦，好热，好热啊啊啊啊啊啊啊啊啊！！！", "あはっ、あぁあああああああっ！何回も、生でハメたせいかなぁ？私の、アソコぉ……ヤマダくんの形に馴染んじゃってるぅ♪": "啊哈，啊啊啊啊啊啊啊啊啊！是因为，好几次直接插进来的原因吗？我的，那里……已经完全适应山田君的形状了♪", "白い下腹に、汗とザーメンが溜まっている。": "白皙的小腹上，积攒着汗水和精液。", "クロカワさんは、セックス中毒のように、ただ腰を振っている。": "黑川小姐像是做爱中毒了一样，只是不停地扭动着腰。", "結合部が、ズヂュッ、ヌブゥッ、と下品な音をたてた。": "结合处，发出滋啾，呶噗的下流声音。", "ドロドロの肉ビラが、僕のチンポを離そうとしない。": "黏糊糊的肉瓣，不肯放开我的鸡巴。", "腰を引こうとしても、アソコがしつこく吸いついてくる。": "就算想把腰往后退，那里也会纠缠不休地吸上来。", "膣壁のプツプツが、モノを搾ってくるし、体液が潤滑油となって気持ち良い。": "阴道壁上的颗粒，把肉棒挤榨着，体液成了润滑油，非常舒服。", "ンンッ、あぅあッ、あはぁっ、あぁあああっ！ヤマダくん、気持ち良い？　気持ち良いよねぇ？スリスリ擦りつけて、甘えてっ！　腰ヘコとまらないもんねぇ？": "嗯嗯，啊唔啊，啊哈啊，啊啊啊啊啊！山田君，舒服吗？很舒服吧？摩擦来摩擦去的，就像在撒娇一样！腰根本停不下来呢？", "あひあぁッ、ああああああああああああああああッ！せっくしゅっ、せっくしゅしすぎて、こえっ、しぬっ、しぬううううっ！": "啊噫啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！做爱，做爱做得太激烈了，声音，要死了，要死了啊啊啊啊！", "あははっ、そんなに大きな声だしたら、セックスしてるのバレちゃうよぉ～。テリオ先生にもヤマダくんが変態だって分かっちゃうし、それに……": "啊哈哈，叫得那么大声的话，会被发现我们在做爱的哦～。会被德里奥老师知道山田君是个变态的，而且……", "タチバナって潔癖っぽいからさぁ、こんなの見たらドン引きだよ？私には色々と都合がいいけどねぇ": "橘好像有洁癖呢，看到这种场景肯定会退避三舍的吧？虽然对我来说倒是挺方便的呢", "……ッ……ふぐぅ……うぅうううっ！ひ、どい……や、やめてよぉ……グスッ……": "……唔……呼咕……呜呜呜呜呜！好，过分……别，别说了……呜呜……", "タチバナさんの名前を引き合いに出されるのは、僕にとってはトドメの言葉に等しい。": "橘同学的名字被搬出来，对我来说无异于致命一击。", "湿っぽい嗚咽とピストンの音が、病棟に響いていた。": "带着哭腔的呜咽和活塞运动的声音，在病房里回响。", "ねえ、タチバナなんてどうでも良くない？": "喂，橘什么的不重要吧？", "ブヂュッ、ズブブゥブッ、と濡れた蜜肉が、根本までチンポをしゃぶる。": "噗啾，滋噗噗噗，湿润的蜜肉，把鸡巴吞到根部。", "窮屈そうに、僕のモノを扱きあげながら、明らかに射精をねだった。": "她一边用狭窄的阴道摩擦着我的肉棒，一边明显地索求着射精。", "つい、腰を突きあげてしまい、既に半開きの子宮口にはまってしまう。": "我不由自主地把腰顶了上去，插进了已经半开的子宫口。", "あぁあああっ、あふっ、はぁああっ……！だってえ、ヤマダくんには私、がいるでしょ……？": "啊啊啊啊啊，啊呼，哈啊啊啊……！因为，山田君不是有我吗……？", "一転して、クロカワさんが甘い声で囁く。": "黑川小姐突然一转，用甜美的声音轻声说道。", "はぁああっ、ああふっ、あああああっ♪私っ、私だけが……ッ、ヤマダくんを、理解してあげられるんだよぉ？": "哈啊啊啊，啊啊呼，啊啊啊啊啊♪只有，只有我……才能理解山田君哦？", "だってえ、友達だからぁ……っ！ヤマダくんみたいなクズが高望みなんてバチが当たっちゃうよぉ？ンンッ、ふぅっ、あはぁッ……私ならヤマダくんにぴったりでしょ？": "因为，我们是朋友嘛……！像山田君这样的垃圾还敢奢望什么，会遭天谴的哦？嗯嗯，呼，啊哈啊……我才是最适合山田君的吧？", "あぁあああああああああああっ、ん、ふあっ、ふぅうっ！きてっ、全部、受け止めてあげるからッ、熱いの、だしてえっ！！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊，嗯，呼啊，呼唔唔！来吧，我会全部，接受下来的，把滚烫的，精液射出来吧！！！", "どろりと粘つくような言葉と快楽に背筋がゾクゾクとしてしまう。": "粘稠的话语和快感让我的背脊一阵酥麻。", "クロカワさんが大きく腰をグラインドさせた瞬間――。": "黑川小姐大幅度扭动腰肢的瞬间——", "んはっ、あぁああああっ、あぁああああああああああんっ！ヤマダくんのっ、熱いの、今ッ、お腹に出されてるよぉ……っ！": "嗯哈，啊啊啊啊啊啊，啊啊啊啊啊啊啊啊啊啊啊啊嗯！山田君的，滚烫的，现在，射到我的肚子里了……！", "絶頂に、汗みずくの肢体が細かく痙攣する。": "高潮时，汗水淋漓的肢体微微痉挛。", "キツい膣圧に息を弾ませながら、ザーメンで満杯の子宮に、再度、射精をする。": "我一边因紧致的阴道压力而喘息，一边再次向被精液填满的子宫射精。", "熱ッ、熱ひぃいいいいいいいいいいいいいいいいいッ！？お腹にっ、ジンジンってヤマダくんの精液ッ……染みわたってるぅ……ッ！んぐぅっ、お腹……ッ、ザーメンで破けちゃうよぉ……ッ、あ、はっ": "热，好热啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？肚子里，山田君的精液……刺痛地……渗进来了……！嗯咕唔，肚子里……要被精液撑破了……啊，哈", "事後、僕は大きく呼吸をしながら、冷たい床に横たわっていた。": "事后，我大口喘着气，躺在冰冷的地板上。", "カシャッ、とシャッター音が鳴り、緩慢に顔をあげる。": "咔嚓，快门声响起，我缓慢地抬起头。", "無様なアヘ顔、かーわいいっ♪　私たち、既成事実あるもんねぇ？明日、今、撮った写真、タチバナのメールに送りつけてやろうかなぁ": "滑稽的高潮脸，好可爱♪ 我们，已经有了既成事实了呢？明天，就把刚才拍的照片，发到橘的邮箱里吧", "もう、いやだっ、こんなのばっかり、いやだよッ！僕、クロカワさんのこと……ッ、嫌いじゃないよ……ッ……！ちゃんとした友達として仲良くなりたいのに……っ": "我已经，受够了，我受够这种事了！我，对黑川小姐……并不讨厌……！明明想和你好好相处，成为真正的朋友的……", "そうなんだ？　うれしい♪　私も同じこと思ってたんだぁ♪それじゃあ、仲良くしようねぇ、ヤマダくぅん": "是这样吗？好开心♪ 我也是一样的想法哦♪ 那我们就友好相处吧，山田君", "クロカワさんが、再び、キュッ、キュッと膣で、僕のモノを圧迫する。": "黑川小姐再次用阴道，紧紧地压迫我的肉棒。", "この後のことを察するには充分すぎたし、僕の中で何かがプツリ、と切れた。": "这已经足以让我察觉到接下来会发生什么，我心中的某样东西，啪地一声断掉了。", "タ……タチバナさんっ、タチバナざぁああんっ！た、たしゅけっ、たしゅけてええええええええっ！僕、クロカワひゃんにっ、れーぷ、れーぷされちゃうからあああああっ！": "橘……橘同学，橘同学——！救，救救我，救救我啊啊啊啊啊啊啊啊！我，要被黑川小姐，强，强暴了啊啊啊啊啊！", "運よくタチバナさんの巡回の時間に当たらないかと都合の良いことを思いつつ、叫ぶ。": "我一边祈祷着运气好能碰上橘同学的巡逻时间，一边大声呼喊。", "ヤマダくんは、私と仲良くしたいんだよねぇ。だから、いーっぱいセックスできて嬉しいでしょ？": "山田君，想和我友好相处对吧。所以，能尽情地做爱，很开心吧？", "あの女のことなんて忘れさせてあげるからねぇ。私の以外で射精できなくなるまでセックス、頑張ろっか！朝までハメようねぇ？": "我会让你忘记那个女人的。努力做爱吧，直到你只能射出我的精液为止！让我们做到早上吧？", "クロカワさんが意地悪そうに目を細めた。": "黑川小姐坏心眼地眯起眼睛。"}