{"ヒック……グスッ……グズッ……お、おちないよぉ……ッ": "嗚嗚……嗚嗚……嗚嗚……我，我不會墮落的……", "モチヅキ": "望月", "深夜の公園。": "深夜的公園。", "パシャパシャと水音が反響していた。": "水聲啪嗒啪嗒地迴響着。", "モチヅキは、水道の前で身体を洗っているところだ。": "望月正在水龍頭前清洗身體。", "その肢体には、卑猥なニュアンスやモチヅキを貶めるような言葉が、ラクガキされていた。全て、ミアの仕業だ。": "她的身體上，被塗滿了猥瑣的語句和貶低望月的字眼。這全都是米亞乾的好事。", "今までの仕打ちを思えばこの程度で済んだのは幸いだろう。": "考慮到她至今遭受的對待，能僅止於這種程度已經算是幸運了吧。", "テ、テンドウ先輩には許してもらえたけど……ぁ、ぅぅ……ッ。この、身体……どうしよう……こんなの、ヤマダくんにバレちゃったらッ": "雖，雖然天童學長原諒了我……啊，嗚嗚……這，這身體……該怎麼辦啊……要是，被山田君知道了的話", "おもむろに、モチヅキは割れ目に指を滑らせた。": "望月慢慢地，將手指滑向了裂縫。", "僅かに開きかかっていて、潤んでいる。": "那裏微微地張開，已經溼潤了。", "彼女は、慢性的にオナニーでストレス発散をしていた。": "她一直都在慢性地通過自慰來發泄壓力。", "ここ……お、お外だよぉ……っ！こ、こんなところで、シたらッ、エッチな子だと思われちゃうぅっ": "這裏……是，是外面啊……！要，要是，在這種地方做的話，會被當成好色的女孩的", "モチヅキは、抵抗の言葉を洩らすが、既に身体は熱を帯びていた。": "望月雖然嘴上說着抵抗的話，但身體已經變得火熱了。", "指が乳首に伸びる。": "她的手指伸向了乳頭。", "外気に晒されて、すっかり乳輪から硬く膨らんでいた。": "暴露在外界的空氣中，乳暈已經完全膨脹變硬了。", "ンッ……く、ふぁッ……コリコリになっちゃってるぅ……": "嗯……咕，呼啊……變得硬邦邦的了……", "指がカリカリと敏感な乳頭を擦りあげると大きく身体が震えた。": "手指輕輕地摩擦着敏感的乳頭，她的身體劇烈地顫抖起來。", "とうとう、モチヅキは性的な欲求に逆らえず、勃起した乳首を摘んだ。": "望月終於無法抵抗性慾，捏住了勃起的乳頭。", "んむううぅううううううっ！": "嗯呣唔唔唔唔唔唔唔唔唔！", "（乳首、ギューッってしただけなのに、身体、ビクン、ビクンって反応しちゃうよぉ……ッ）": "（明明只是捏了一下乳頭，身體卻一跳一跳地起了反應……）", "（そういえば、無理やり……先輩たちに見せられてたエッチな動画に……。こうやって身体に恥ずかしいラクガキされて、オナニーした女の人が……。先輩たち、肉便器女って笑ってたぁ……い、今の私って……）": "（說起來，學姐們強迫我看的色情視頻裏……也有像這樣被羞恥的塗鴉弄髒身體，然後自慰的女人……學姐們還笑她是肉便器女……現，現在的我……）", "卑猥なことを思いだして、下腹が快楽で重くなる。": "想起那些下流的事情，下腹部因爲快感而變得沉重。", "身体の奥から、トロリ、とした愛液が滲み、太腿を伝う。": "粘稠的愛液從身體深處滲出，順着大腿流下。", "んんぅっ、だめえっ、感じたらっ！先輩たちに肉便器女って笑われちゃうぅっ、うんっ、ふぐううううっ！": "嗯嗯，不行，要是有感覺的話！會被學姐們嘲笑是肉便器女的，唔嗯，呼咕唔唔唔唔！", "モチヅキは妙に慣れた手つきで、乳首をこねくりまわした。": "望月用莫名熟練的手法揉捏着乳頭。", "言い訳がましいことを言いつつも、目先の快感を追うことしか、頭にない。": "雖然嘴上說着藉口，但她的腦子裏只想着如何追求眼前的快感。", "すっかり、割れ目が開ききって、薄皮からクリトリスの先端が覗いていた。": "裂縫已經完全張開，陰蒂的尖端從薄皮中露了出來。", "ぁ、ぁぅ……ッ……ふ、ぅっッ、うぅんッ！もう、クリトリスの皮、剥けちゃってる……。これ、触ったら気持ち良さそうっ……はひ……っ！": "啊，啊嗚……呼，唔，唔唔嗯！陰蒂的皮，已經剝開了……要是摸這裏的話，感覺會很舒服……哈噫……！", "モチヅキは、薄皮を指でずりあげた。": "望月用手指撥開了薄皮。", "ニュルゥッ、とプリプリのクリトリスが、完全に露出する。": "彈嫩的陰蒂一下子完全露了出來。", "クリ表面に愛液を塗布するように指を遣うと、ビクンッと腰が跳ねた。": "她用手指在陰蒂表面塗上愛液，腰身猛地一跳。", "あぁああああああんっ！　んうっ！　んはぁああああああっ！クリッ、クリトリスッ、敏感になっちゃてるぅ……ッ！": "啊啊啊啊啊啊啊啊嗯！嗯唔！嗯哈啊啊啊啊啊啊啊！陰蒂，陰蒂變得好敏感……！", "ちょっと指でナデナデしただけなのに、腰、動いちゃうぅッ！クリ虐めオナニー、癖になっちゃうぅうううっ！んぐっ、んふぅううううううううううううっ！": "只是用手指輕輕摸了摸，腰就自己動起來了！欺負陰蒂自慰，要上癮了啊啊啊！嗯咕，嗯呼唔唔唔唔唔唔唔唔唔唔唔唔！", "性感帯への刺激が相当に癖になっているらしい。": "看來對性感帶的刺激已經讓她上癮了。", "乳首を摘まみながら、クリオナがとまらない。": "她一邊捏着乳頭，一邊不停地玩弄陰蒂。", "普段、オモチャの刺激に慣れた膣口が、イヤらしく収縮している。": "平時已經習慣玩具刺激的穴口，下流地收縮着。", "オマンコ、指ッ……欲しがって、ヒクヒクしちゃってるよぉ……。すごいよぉ……いつもより濡れちゃってるぅ……": "小穴，好想要……手指，一跳一跳的……好厲害……比平時還要溼……", "そろそろとモチヅキが、二本の指を膣口にあてがった。": "望月慢慢地把兩根手指抵在了穴口上。", "ヌブッ、ヌブブッ、とオナニーで開発された膣穴は、容易に彼女の指を呑みこむ。": "咕噗，咕噗噗，被自慰開發過的穴穴，輕易地就吞下了她的手指。", "んあはぁあああああああああああああああああっ！指ッ、指ぃッ、にゅるんって挿入っちゃったあッ！　うくふぅッ！": "嗯啊哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！手指，手指，一下子插進去了！　唔咕呼唔！", "モチヅキが、指で膣肉をほじりだす。既に粘っこい愛液でドロドロだ。": "望月用手指挖弄着穴肉。那裏已經被粘稠的愛液弄得黏糊糊的了。", "堀削する度に、とろみのある愛液が指に付着していた。": "每挖一下，粘稠的愛液就會沾到手指上。", "あぁうッ！　んくうぅうううううううッ！奥までッ……届かないよぉ……オチンチンッ、オチンチンッ！　ふぐぅッ！": "啊啊嗚！嗯咕嗚嗚嗚嗚嗚嗚嗚嗚嗚！到不了……最裏面啦……小雞雞，小雞雞！　呼咕嗚！", "モチヅキは、物欲しげに口からよだれを垂らしながら、オナニーに夢中だ。": "望月飢渴地流着口水，沉迷於自慰之中。", "質量が物足りないのだろう。膣が切なそうにひくついていた。": "大概是質量不夠吧。她的穴肉難受地抽搐着。", "ヤ、ヤマダくんッ、ヤマダくぅんんんんんんッ！あはぁッ、あぁあああああああああああああああああああッ！": "山，山田君，山田君嗯嗯嗯嗯嗯嗯！啊哈啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "ヤマダの名前を叫びながら、指がヌヂュヌヂュと膣肉を掻く。": "她一邊喊着山田的名字，一邊用手指滋啾滋啾地摳挖穴肉。", "その指遣いの激しさは、オナニーの没頭の度合いを表していた。": "手指動作的激烈程度，表明了她自慰的投入程度。", "モチヅキの嬌声に、偶然、深夜徘徊していた村人が足を止めた。": "望月的嬌喘聲，讓偶然在深夜徘徊的村民停下了腳步。", "あれ、なんだッ！？露出狂の女がオナニーしてるぞっ、痴女じゃねえかっ！": "咦，怎麼回事！？有個暴露狂女人在自慰啊，這不是個癡女嗎！", "村人": "村民", "やぁあああああああっ！わ、私……痴女じゃないよぉ……み、みないでえっ、いやあぁあああっ！": "不要啊啊啊啊啊啊啊！我，我不是……癡女啦……別，別看我，不要啊啊啊啊啊！", "とか言いつつ、好き者なんだろ？身体にエロいラクガキまでして、露出オナニーするなんてさ……。指、マン汁でベトベトじゃねえかっ！　このマゾ女ッ！": "你嘴上這麼說，其實很喜歡吧？身上還畫着色情的塗鴉，還暴露自慰……手指都被愛液弄得黏糊糊的了！　你這受虐女！", "ぁ……ぁぅ……ひいっ、ひうぅっ、んんうっ！ち、ちがうんですぅ……指、とまらなくて……っ……グスッ……。クチュクチュってエッチな音……ひ、響いてるよぉ……っ": "啊……啊嗚……噫噫，噫嗚嗚，嗯嗯嗚！不，不是的……手指，停不下來……嗚……嗚嗚……咕啾咕啾的下流聲音……響，響個不停……", "肉便器女、オマンコのビラビラしっかり開いてさぁ……。変態マンズリ見せてみろよっ……！うはぁっ、指マンする度にピンクのマンヒダ、まくれてエロいなぁ……": "肉便器女，把小穴的花瓣好好掰開啊……讓我看看你變態的自慰……！嗚哈啊，每當你用手指摳挖，粉紅色的陰脣就會翻起來，好色情啊……", "ひぅッ、んうぐッ、うぅうううううううううううっ！肉便器女のッ、へ、変態マンズリ見てくだひゃ……ヒック、グズッ、グスッ": "噫嗚，嗯嗚咕，嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！請看肉便器女的，變，變態自慰……噫咕，嗚嗚，嗚嗚", "いじめられっ子、という立場が板についているのだろう。": "大概是受虐者的立場已經深入人心了吧。", "モチヅキは、自分から貶めるような言葉を口にした。": "望月主動說出了貶低自己的話。", "彼女なりの処世術ではあったが、結果、快楽を深めただけだ。": "雖然這是她的處世之道，但結果只是加深了她的快感而已。", "ズッチュ、ズヂュッと激しい指遣いが絶頂に向けて盛り上げていく。": "她用手指激烈地摳挖着，發出滋啾，滋啾的聲音，向着高潮不斷攀升。", "乳首を摘まみながら、指マンしていた。": "她一邊捏着乳頭，一邊用手指摳挖。", "肉ビラの一枚、一枚がギュウギュウと指に絡みついてくる。": "每一片陰脣都緊緊地纏繞在手指上。", "ふぐぅっ、んはぁっ、あぁああああああっ！も、もうっ、もうぅうう……だめっ、だめえぇえええええっ！イ……イっちゃうぅっ、イっちゃうよおおおおおおっ！　ああんっ！": "呼咕嗚，嗯哈啊，啊啊啊啊啊啊啊啊！已，已經，已經嗚嗚嗚……不行，不行了啊啊啊啊啊啊！要……要去了，要去了啊啊啊啊啊啊！　啊啊嗯！", "はひいいいいいぃいいいいいいいいいいいいいいっ！み、見られながらッ、オナニーしてイクなんてだめなのにいぃいいっ！": "哈噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！明，明明不能一邊被別人看着，一邊自慰高潮的啊啊啊啊！", "プルプルと尿道が痙攣した後、大量の潮を噴射する。": "尿道一陣顫抖後，噴射出了大量的愛液。", "モチヅキは、潮噴きをしながら、深い絶頂に達していた。": "望月一邊潮吹，一邊達到了強烈的高潮。", "あぁあああっ！　イクッ、イクッ、私、イっちゃってるぅううっ！腰、カクンってして……ッ、深いの、きちゃっ……んぁ、あああああっ！？": "啊啊啊啊啊！去了，去了，我，高潮了啊啊啊！腰，一軟……好強烈的，來了……嗯啊，啊啊啊啊啊！？", "モチヅキは、足がガクガクとおぼつかなくなるほど、強い性的快感を味わっていた。": "望月品嚐到了強烈的性快感，連腳都顫抖得站不穩了。", "わ、私ッ……お、お外で……っ……！こんなエッチな恰好で、人に見られながらオナニーしちゃったよぉ……っ": "我，我……在，在外面……！穿着這麼色情的衣服，一邊被別人看着一邊自慰了……", "いやあ、なかなか面白い見せ物だったよ。腰ピクピクさせて、変態アクメ最高だったよ、ははっ！ほら、肉便器女ッ、見物料、受けとんなよっ": "哎呀，真是有趣的表演啊。腰一抖一抖的，變態高潮真是太棒了，哈哈！來，肉便器女，收下你的觀賞費吧", "ひぐうううぅうううううううううッ！？い、痛ッ、痛ぃいぃいいいいッ！？": "噫咕嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？好，好痛，好痛啊啊啊啊啊啊！？", "村人は、ゲラゲラと笑いながら、モチヅキに１０ゴールドを投げつけた。": "村民一邊哈哈大笑，一邊把10金幣扔向瞭望月。", "湿っぽく、ぐずりながらも、モチヅキはいつもと違う快感を得たらしい。": "雖然望月哭得抽抽搭搭的，但她似乎感受到了與平時不同的快感。", "足元の大量の愛液溜まりがそれを物語っていた。": "腳邊的大量愛液水窪就是最好的證明。"}