{"あっっっつ……ねえ、人間さん。ちょっと涼しくしなさいよ": "好熱……喂，人類君。稍微涼快一點啦", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "アルター・ヴェルメリオってば無茶言わないであげてよ。夏なんだし、南国の島なんだから、暑いのは当たり前でしょ": "亞特・維爾梅里奧，你彆強人所難了。現在是夏天，而且這裏是南國的島嶼，當然會熱啊", "コゼット": "珂賽特", "だって、こんなに暑いなんて思わないじゃない。人間さんはあたしたちをもてなすべきでしょ": "可是，我沒想到會這麼熱啊。人類君應該要招待我們纔對吧", "うわ、人間さん……何そのダジャレ……ダダ滑りなんだけど……": "嗚哇，人類君……你這冷笑話……好冷啊……", "涼しくするってそういうことじゃないわよ！　ダジャレもつまんないけど、涼しくするっていうときに寒いギャグで対応しようっていう発想そのものがつまんないのよ!": "要涼快起來纔不是這種意思！　冷笑話本身就很無聊了，而且你居然想用冷笑話來讓人涼快起來，這種想法本身就很無聊！", "あらあら、フルボッコというやつですね、人間さん。でも私も、いまのはちょっとどうかと思いましたよ、ふふっ": "哎呀哎呀，這就是所謂的被痛扁一頓吧，人類君。不過我剛纔也覺得有點冷場，呵呵", "紫式部": "紫式部", "ただ、アルター・ヴェルメリオさん。無茶振りをしたところで、ない袖は振れぬというもので……あら、あれを見てください": "可是，亞特・維爾梅里奧小姐。就算你強人所難，沒有的東西也是強求不來的……啊，快看那個", "なに、屋台？　それがどうかした……あっ、いいじゃない。ジェラートだって": "怎麼，是攤位？　那又怎麼了……啊，這不是挺好的嗎。是冰淇淋", "人間さん、ここは男らしくびしっと全員分おごりなさいよ": "人類君，這種時候你就該拿出男子氣概，給所有人買冰淇淋", "男の人ってだけでおごらされるのかわいそう……けど、あたしも食べたいな♪": "只因爲是男人就要請客，好可憐……不過，我也想喫♪", "なにいい子ぶったくせに便乗してんのよ": "別裝乖孩子趁機搭順風車啊", "だってー。あっ、このイチゴ味美味しそう。でもリンゴ味も迷う～": "因爲——啊，這個草莓味的看起來很好喫。不過蘋果味也很讓人猶豫～", "リンゴと言えばヴェルメリオさんのアップルパイ、ですか？　ふふ、お気に入りなんですね、人間さん": "說到蘋果，就是威爾梅里奧小姐的蘋果派了吧？　呵呵，人類君很喜歡蘋果派呢", "何よ、オリジナルのやつのパイなんかが、そんなにいいわけ？　あたしのミートパイだって食べたくせに": "什麼嘛，你這麼喜歡我做的派嗎？　明明你都喫過我的肉派了", "いやでも、ジェラートとミートパイはつながらないっていうか": "不過，冰淇淋和肉派好像沒什麼關係", "ミート味のジェラートが食べたい、くらい言えばいいじゃない": "你只要說想喫肉味的冰淇淋不就好了嗎", "うっ……想像したらちょっと気持ち悪い……": "嗚……想象一下感覺有點噁心……", "ビーチチェアに横たわり、優雅におしゃれなカクテルを飲んで……": "躺在沙灘椅上，優雅地喝着時髦的雞尾酒……", "そんなビーチでのひととき。": "在海灘上度過了一段悠閒的時光。", "つい、気も緩んでうたた寝してしまった。はっと気が付くと――": "不知不覺就放鬆下來，打起了瞌睡。回過神來——", "ふふん……やっと目が覚めた？　どう、びっくりするでしょ": "嘿嘿……終於醒了嗎？　怎麼樣，嚇了一跳吧", "そりゃあ、起きて２秒で股間が美少女の胸の谷間に収まっていたら、びっくりもするだろう。しかし、寝ていても胸の感触だけで勃起できるものなのか。自分の勃起力というか性欲にもびっくりだ。": "剛醒來2秒就發現自己的股間被夾在美少女的乳溝裏，當然會嚇一跳了。不過，就算睡着了，光是胸部的觸感就能勃起嗎？我對自己的勃起力和性慾感到驚訝。", "それだけあたしのおっぱいが気持ちいいってことよね。もう、一瞬で射精しちゃうんじゃないの？　出すとこ見せなさいよ": "這說明我的胸部就是這麼舒服。你不會一瞬間就射精了吧？　讓我看看你射精的樣子", "そういうなら……と、彼女の水着をずらす。水着を着たままというのも悪くないが、やはり彼女の可愛らしい胸はすべて見ておきたい。": "既然她這麼說……我便將她的泳衣拉開。雖然穿着泳衣也不錯，但我還是想看她可愛的胸部。", "ねえ、あたしのおっぱい見た瞬間に、あんたのそれ、ビクンッて固くなったわよ。そんなにあたしのおっぱい、興奮するもの？": "吶，看到我的胸部的瞬間，你的那個就硬邦邦地跳了一下哦。我的胸部有那麼讓你興奮嗎？", "なんだろ。ちょっと嬉しいかな。嫌じゃないよ。だってあたしに魅力を感じてくれてるってことだもんね……ん、ふぅっ、んっ……": "怎麼說呢，有點開心呢。我不討厭哦。因爲這表示你感受到我的魅力嘛……嗯，呼，嗯……", "こうやっておっぱいで擦られるだけで感じちゃうなんて、可愛いわね……。あたしでいうと……何だろ": "光是這樣用胸部摩擦就有感覺，真可愛呢……以我的角度來說……是什麼呢", "愉しそうにこちらの肉茎の様子を観察しながら、その豊乳を何度も上下させる。見事な質量に埋もれている愚息は、柔肉の狭間で早くも嬉し涙を流し始めていた。": "她愉悅地觀察着我的肉莖，同時不斷上下移動那對豐滿的乳房。被那對豐滿的乳房埋沒的我的小弟弟，很快就在柔肉的縫隙間流出了喜悅的淚水", "そんな変化に気づいたアルター・ヴェルメリオは、ますます嬉しそうに舌なめずりをして、乳圧を強めてしごいていく。": "特・維爾梅里奧注意到這個變化，更加開心地舔了舔嘴脣，加強乳壓繼續套弄", "こうやってされるのが、気持ちいいのね……？　ん、ふっ、はぁっ……もっと、してあげるわ……かわいいのね、本当に……": "這樣被弄，很舒服吧……？嗯，呼，哈啊……我再多幫你弄一下……你真的很可愛呢……", "こんなグロテスクなものが可愛いのだろうか。": "這麼噁心的東西會可愛嗎？", "とはいえ、女性器だって冷静に客観的に観察すればなかなかのデザインだ。": "話雖如此，女性生殖器冷靜客觀地觀察的話，設計得相當不錯。", "それでも男が感動すら覚えるのは、やはり性の力ということだろう。": "即便如此，男人還是能從中感受到性魅力，這果然是性慾的力量吧。", "見ただけで、なんだかどきどきするから……それは本能なのかもね。でも、可愛いって言うのは、こういうこと": "光是看着，就感覺心跳加速……這或許是本能吧。不過，可愛就是指這個", "ぎゅっと両方から乳肉で竿を抑え込む。その刺激にまた震わせてしまい、そして鈴口からは雫がつうっ、と伝う。": "她用乳肉從兩邊緊緊夾住肉竿。這股刺激再次讓我顫抖，然後從馬眼流出了液體。", "あたしが何かするたびに反応するの、可愛いじゃない？": "我每次做什麼，你都會有所反應，這不是很可愛嗎？", "ふふん、どう？　オリジナルとは全然違うでしょ……？　あたしのほうが、絶対満足させてあげられるんだから……っ": "嗯哼，怎麼樣？和原創的完全不同吧……？我絕對能讓你滿足的……", "たとえおっぱいマイスターでも、さすがに目視でサイズ比較をするのは難しいはずだ。": "就算是胸部大師，應該也很難通過目測來比較尺寸。", "ただ、彼女が存在する経緯からして、胸の大きさや乳首の形状など見た目に差異があるはずはない。": "但是，從她的存在過程來看，胸部大小和乳頭形狀等外觀上應該沒有差異。", "しかし、アルター・ヴェルメリオはあくまでもオリジナルのヴェルメリオとの差を強調する。": "但是，亞特・維爾梅里奧始終強調着她和原創的維爾梅里奧之間的差異。", "大きさが同じでも、柔らかさが違うはずよ。気持ちいいおっぱいを持ってるのはあたし。それに、テクニックは絶対、差が出るはずよ……ほらぁっ……": "即使大小相同，柔軟度應該也不同。擁有舒服胸部的是我。而且，技巧上肯定會有差距……你看……", "すべすべの乳肉にこちらの先走りが擦りつけられ、さらにはアルター・ヴェルメリオの唾液も垂らされて、独特の質感が実現する。": "滑溜溜的乳肉摩擦着我的馬眼，亞特・維爾梅里奧的唾液也滴了下來，形成了獨特的質感。", "粘膜である膣内とはまた違った感触に、思わず背をのけぞらせながら快楽に耐える。": "與作爲粘膜的陰道內不同的觸感，讓我忍不住仰起背來忍受着快感。", "ほら、気持ちいい……♪　もっとヨダレ垂らしてあげる……ん、ぷは、あはっ……あたしのおっぱいに挟まれて、あんたのこれ、ぐちょぐちょになってる……": "看，很舒服吧……♪　我再給你多滴點口水……嗯，噗哈，啊哈……被我的胸部夾着，你的這個，變得溼漉漉的……", "もっとかき混ぜてあげる……はぁっ、ん、あんたの固い感触が、おっぱい持ってるあたしの手にも伝わってくるよ……すっごく、固いんだね……": "我再給你多揉揉……哈啊，嗯，你那硬硬的觸感，也傳到了我拿着胸部的手上……非常，硬呢……", "単純なストロークの連続ではなく、緩急も使い分けた絶妙な刺激に本当の意味でうならされる。さっきからもう、喘いでしまう声を我慢するので精一杯だ。": "不是單純的連續抽插，而是緩急分明的絕妙刺激，讓我在真正的意義上發出了呻吟。從剛纔開始，我就已經竭盡全力地忍耐着喘息聲。", "ふふっ……我慢してるんだ……？　周りにバレちゃうから？　でも、いま誰もいないよ？　あっちにいる人にまで聞こえるくらいの声で喘いじゃうの？　あたしはそれでもいいけど……♪": "呼呼……你在忍耐嗎……？　因爲怕被周圍的人發現？　但是，現在這裏沒有其他人哦？　你想要用連那邊的人都能聽到的聲音喘息嗎？　我倒是覺得那樣也挺好的……♪", "はぁっ、ふぅっ、どんどん固くなってきてる……ねえ、出そう？　あたしに射精するところ見せてくれる？": "哈啊，呼，變得越來越硬了……吶，要射了嗎？　能讓我看看你射精的樣子嗎？", "あんたのから、白いのがびゅびゅって出るところ……見てみたいな……♪": "我想看看……你從那裏，咻咻地射出白色液體的樣子……♪", "快楽が強くせり上がってきていることは自覚していた。": "我意識到快感正在強烈地湧上來。", "このままでは持たないかもしれない。": "這樣下去可能堅持不住。", "周囲にバレるリスクを考えたら、さっさと射精して終わらせるべきなのかもしれない。": "考慮到被周圍的人發現的風險，或許應該趕緊射精結束這一切。", "それでも限界まで射精をこらえようとするのは、男のサガというやつなのだろうか。": "即使如此，我還是想忍耐到極限再射精，這大概就是男人的天性吧。", "おっぱいでずっと挟んでいてほしいんでしょ？　いいよ、イッた後もぎゅってしてあげる。残ってる精液、ぜーんぶ出ちゃうまで待っててあげるから……": "你希望我用胸部一直夾着你吧？　可以哦，射完之後我也會緊緊夾住你的。我會等你把剩下的精液，全部射出來……", "はぁっ、あっ、あはぁっ、おっぱい、しこしこ、してあげるからっ……！せーえき、だしてっ。イクとこ、みせてっ、んっ、はぁっ、はぁん……": "哈啊，啊，啊哈啊，我會用胸部，給你擼的……！把精液，射出來。讓我看看，你射精的樣子，嗯，哈啊，哈啊嗯……", "ねえ……これ、やばいよ……。あたしのナカに入ってるとこ、想像しちゃうもん……。どんなふうに、かき回してくれるんだろうって、考えちゃう……ん、ふぅっ……": "嗯……這個，好厲害……。一想到它進入我的裏面，我就忍不住想象……它會怎麼在裏面攪動……嗯，呼……", "その言葉を裏付けるように、アルター・ヴェルメリオはもじもじと下半身を動かす。": "亞特・維爾梅里奧扭動着下半身，彷彿在印證她的話。", "その股間は、もしかしたらスジに沿って色が変わっているのかもしれない。": "她的股間，說不定已經沿着那條線變色了。", "余計な想像力を働かせたら、絶頂までの道が一気に近づいてしまった。": "我發揮多餘的想象力，一口氣接近了高潮。", "いいよ、んっ、はっ、出してよっ……いっぱい、出してっ、んっ、はぁっ、あいつの前で、見せたことないくらいっ、いっぱい……っ！": "可以哦，嗯，哈，射出來吧……盡情地，射出來，嗯，哈，讓他看看，他從未見過的，大量精液……！", "はっ、んっ、ふっ、しゃせいっ、してっ、せーえき、みせて……っ、はぁっ、んんっ": "哈，嗯，呼，射精，射精，讓我看看，精液……哈，嗯嗯", "んんんぅううぅっ！？　な、なに……！？": "嗯嗯嗯嗚嗚嗚！？　什，什麼……！？", "耐えきれず白濁を暴発させると、勢い余って彼女の顔や髪にまで飛び散ってしまう。": "我忍不住爆發了白濁液，勢頭過猛，甚至濺到了她的臉上和頭髮上。", "その飛距離に驚いた彼女は、思わず目を見開く。": "她被射程嚇了一跳，不由得睜大了眼睛。", "が、すぐに満足げに笑みを浮かべた。": "但，她立刻露出了滿足的笑容。", "なに、すっごい飛んだんだけど。相当、気持ちよかったってことよね？　ふふん、やっぱりあたしのおっぱいのほうがすごいってこと……♪": "哎呀，射得好遠。也就是說，你很舒服吧？　呵呵，果然還是我的胸部更厲害……♪", "見てよ。おっぱいにもこんなに精液飛んでるよ。いっぱい出しちゃって……満足した？": "看，我的胸部上也濺到了這麼多精液。射了這麼多……滿足了嗎？", "大きくうなずいてみせると、アルター・ヴェルメリオはにやりと笑う。": "我用力地點了點頭，亞特・維爾梅里奧便露出了壞笑。", "勉強したかいがあったわ。最初の実戦でこんなにうまくいくなんて、あたしは才能があるのかもしれないわね": "不枉我努力學習。第一次實戰就這麼順利，我或許很有才能呢", "どうやら本かなにかの座学だけで学んだパイズリテクだったらしい。": "看來，她只是通過書本學習了乳交技巧。", "それでここまでイカせられるとは……本当に彼女は才能があるのかもしれなかった。": "但沒想到，她能讓我射這麼多……或許她真的很有才能。"}