{"ヤマダくーん、遅いよぉ？夜遅くに女の子を待たせちゃだめでしょ～？": "山田君，你太慢了哦？怎麼可以讓女孩子等到這麼晚呢～？", "クロカワ": "黑川", "クロカワさんが、ロッカールームで待っていた。": "黑川小姐在更衣室裏等着我。", "何度も経験したシチュエーションに、これまで、クロカワさんとした散歩を思いだしていた。": "面對這已經體驗過無數次的情景，我不禁回想起了之前和黑川小姐一起散步的時光。", "ふふふ……今までした楽しいこと思いだしたのかなぁ？嬉しいなぁ……私とヤマダくんの素敵な思い出だもんねぇ": "呵呵呵……你是不是想起了我們之前一起度過的快樂時光呢？真開心啊……畢竟那是我和山田君的美好回憶嘛", "あれぇ？　勃起してるよぉ？　あははははっ、これから何しよっか？久しぶりの散歩だもんねぇ……友達と遊ぶのって楽しいよねぇ。私もヤマダくんと同じ気持ちだよぉ？": "咦？你勃起了哦？啊哈哈哈哈，接下來要做什麼好呢？畢竟好久沒散步了嘛……和朋友一起玩真的很開心呢。我的心情也和山田君一樣哦？", "クロカワさんは、したり顔で僕の股間に手を伸ばした。": "黑川小姐一臉得意地把手伸向了我的胯間。", "ヤマダくぅん……これ、なぁんだ": "山田君……這個，是什麼呀", "得意げに、ナース服を見せてくるが、問題はそうじゃない。": "她得意洋洋地向我展示着護士服，但問題並不在這裏。", "それ、ナース服だよね？ところでクロカワさん、その制服は誰の……": "那是護士服吧？話說黑川小姐，那身制服是誰的……", "ヤマダ": "山田", "えー、タチバナのだよぉ？偶然、ロッカーが空いてたからちょっと借りてきちゃったぁ": "呃——是橘的哦？碰巧櫃子裏空着，我就借來穿了", "仕事終わりの脱ぎたてほかほか汗で蒸れ蒸れのナース服だよぉ～？ねぇねぇ、ヤマダくん匂い嗅いでみたい？それとも、擦りつけてみたい？　ヤマダくん、変態だもんねぇ……": "這可是她剛下班脫下來的，還帶着餘溫，被汗水蒸得熱乎乎的護士服哦～？吶吶，山田君想聞聞看嗎？還是說，想用它來蹭一蹭？畢竟山田君是個變態嘛……", "そ、そんなこと思ってないよ……ッ！ねえッ……タ、タチバナさんに見つかる前に返そうよぉ……ッ！": "我，我纔沒那麼想……！我說……在，被橘發現之前還給她吧……！", "クロカワさんが陰湿な笑みを深める。": "黑川小姐陰險的笑容變得更深了。", "けど、目の奥は冷たいままだ。": "但是，她的眼神深處依然冰冷。", "そーんなつまらないこと聞いてないんだけどなぁ……。ヤマダくん、射精のことしか考えられない単細胞精子脳じゃん？私、やさしいから、キミに最高のオカズを提供してあげたいだけだよぉ": "我可沒問你那種無聊的問題哦……山田君，你不是滿腦子只想着射精的單細胞精子腦嗎？我可是很溫柔的，只是想爲你提供最棒的配菜而已哦", "タチバナといえばさぁ……。見てるこっちが恥ずかしくなるくらい、ふたりでイチャイチャしてたよねぇ？あのとき、ヤマダくん、ちゃっかりタチバナの匂い、嗅いでたりして？": "說到橘啊……你們兩個可真是打得火熱，連旁觀的我都覺得不好意思了呢。那個時候，山田君是不是趁機聞了聞橘的味道？", "……ッ……！？": "……唔……！？", "それは……あれだけ密着して距離が近かったのだから、タチバナさんの匂いや体温を意識したのは、否定はできないけど……。": "這個……畢竟我們貼得那麼近，我無法否認自己有意識到橘同學的氣味和體溫……", "……ッ、答え、たくない……": "……唔，我不想回答……", "それってしましたって自白してるようなものだよねぇ？やましいことがなければそんな風に言わないもんねぇ？": "這不就相當於坦白承認了嗎？要是沒做虧心事，就不會用這種語氣說話了吧？", "頭の中ザーメン漬けのイカ野郎の癖に紳士ぶってゲロ吐きそう。そういうのってさぁ、誠実じゃないよねぇ？　タチバナも幻滅するよぉ": "明明是個腦袋裏裝滿精液的混蛋，卻裝得一副紳士的樣子，我都快吐了。你這樣很不誠實哦？橘也會對你幻滅的", "もう……ッ……や、やめてよぉ……クロカワさぁん……っ": "別再……唔……別，別說了……黑川小姐……", "ふふっ、大丈夫。私とヤマダくんは友達でしょ～？ふたりだけの秘密にしてあげるから教えて？": "呵呵，沒事的。我和山田君是朋友吧～？我會把它當成我們之間的祕密，所以告訴我吧？", "ちんぐり返しの情けない恰好の僕の上に、クロカワさんが、大股開きで跨ってくる。": "黑川小姐張開雙腿，跨坐在四肢着地的我身上。", "挿入を焦らすように肉ビラが、ペニスを擦って、ジンッと熱を帯びた。": "陰脣像是在吊我胃口一樣摩擦着陰莖，帶來一陣陣的灼熱感。", "……して……ッ……だったぁ……ッ！": "……了……唔……很……！", "なになに～？　そんな小さな声じゃ聞こえないよぉ？": "什麼什麼～？聲音那麼小我聽不見哦？", "タチバナさんッ、と、とても……ッ……いい匂いがして……っ！抱き寄せた際におっぱいが当たって……ッ！ぼ、勃起させないよう必死で……我慢してっ……": "橘同學她，聞，聞起來……唔……很香……！抱住她的時候，胸部碰到了……！我，我拼命忍着……不讓自己勃起……", "あはははははははははははははははははっ！ホントッ……ヤマダくんって正真正銘のクズだよねぇ。それじゃ、遠慮なくタチバナの制服、ザー汁でヒタヒタにしちゃおっ！": "啊哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈！真的……山田君你真是個徹頭徹尾的人渣呢。那我就不客氣了，用精液把橘的制服弄得溼噠噠的吧！", "クロカワさんが、一気に腰を落としてきた。": "黑川小姐一口氣坐了下來。", "勃起ペニスにねっとりとした粘膜が絡みつく。": "溼潤的粘膜纏繞着勃起的陰莖。", "女性の重みと挿入の気持ち良さに喘ぎつつ、ぬぢゅッと結合部が滑る。": "女性的重量和插入的快感讓我喘息着，結合處發出咕啾的水聲。", "ふ……ふふふ……っ……はいっちゃったぁ……。ヤマダくんさぁ、挿れられる穴なら、なんでもいいのぉ？それとも、タチバナをオカズにヌくのに興奮してるのかなぁ？": "呼……呼呼呼……插進去了……山田君啊，只要是能插的洞，你都無所謂嗎？還是說，用橘來擼管讓你很興奮呢？", "ヤマダJr.お勃起頑張ってまちゅねぇ～？ヤマダくん、大好きな女の子にはマーキングしたい気持ち悪い男だもんねぇ？ヤる気満々なんだ……ふふっ、ふふふふふふ……": "山田Jr.勃起得很努力呢～畢竟山田君是個想在最喜歡的女孩子身上做標記的噁心男人嘛？幹勁十足呢……呵呵，呵呵呵呵呵呵……", "う、ぐぅっ、あぁっ、あああっ！な、生……ッ、これ、生だからぁッ……はひいっ！？": "嗚，咕嗚，啊啊，啊啊啊！無，無套……這，這是無套啊……哈咿！？", "ヤマダくぅん。そんなに気持ち良い？マーキングセックス、病みつきになりそう？": "山田君，有那麼舒服嗎？標記做愛，讓你欲罷不能嗎？", "ジュッポジュボッ、と挿入の都度、肉感的な粘膜がまくれて、僕のモノを扱きあげる。": "每次插入，肉感的粘膜都會翻捲起來，摩擦着我的傢伙。", "先端に、コリコリとした子宮口が擦れて悲鳴が洩れてしまう。": "龜頭摩擦着硬硬的子宮口，讓我忍不住發出呻吟。", "おまけに無理な体勢のせいで、クロカワさんの体重で圧迫されて、苦しさと快楽がない交ぜの状態だ。": "而且因爲姿勢太勉強，黑川小姐的體重壓了上來，讓我處於痛苦和快感交織的狀態。", "明日のタチバナの顔を想像するだけでテンションあがるねぇ～。私のクズ汁とヤマダくんのクズザーメンカクテルで、ナース服、いーっぱい汚してやろうねぇ……ふふっ……": "光是想象明天橘的表情，我就情緒高漲了呢～用我的渣汁和山田君的渣精液調成的雞尾酒，把護士服弄得髒兮兮的吧……呵呵……", "ふふふふ……ッ……洗濯しても落ちないくらい……。くっさくて汚い精液、出してねぇ？": "呵呵呵呵……射出洗也洗不掉的……又臭又髒的精液吧？", "あっひぃ、いぃいいいいっ！い、やだッ……いやだぁッ……や、やめへえええええっ！": "啊咿，咿咿咿咿咿咿！不，不要……不要啊……住，住手啊啊啊啊啊！", "クロカワさんが、お尻でグリグリと結合部を潰してきた。": "黑川小姐用屁股擠壓着結合處。", "するとみっしりと合わさった膣肉で、チンポがひしゃげた。": "於是緊貼在一起的穴肉擠壓着雞巴。", "はやくも膣圧で搾り取られる寸前だ。": "我差點就要被穴壓榨乾了。", "はーい、いい加減被害者ヅラやめてくださーい。ヤマダくんはぁ、マーキングセックスでフル勃起させて興奮してるでしょ？クズJr.ビックンビックンしてるよぉ……": "好啦——別再擺出一副被害者的嘴臉了。山田君啊，你因爲標記做愛而完全勃起，很興奮吧？渣Jr.一跳一跳的哦……", "もう出そう？　でも、そうしたらぁ……。いい匂いのするタチバナさんのナース服、台無しだねぇ。くっさいザーメンイカ臭ついちゃうよぉ？": "已經要射了嗎？不過，那樣的話……橘小姐那身好聞的護士服，就毀了呢。會沾上臭臭的精液和魚腥味哦？", "ふぐぎゅッ、うぅうううううううーっ！": "嗚咕，嗚嗚嗚嗚嗚嗚嗚嗚嗚——！", "僕は、腹筋に力をこめて射精を我慢しようとした。": "我腹肌用力，試圖忍住射精。", "ふぐふぐという汚い息遣いがとまらない。でも、制服を汚すのだけはだめだ。": "我無法停止發出咕嘟咕嘟的下流喘息聲。但是，唯獨不能弄髒制服。", "苦しいほどの快感に腹筋がピクピクと痙攣を始める。": "令人痛苦的快感讓我的腹肌開始抽搐。", "……ムカつく": "……真讓人火大", "さーて、ヤマダJr.白衣の天使お股コキ、どこまで耐えられるかなぁ？ もう、生で射精したくて、準備万端だもんね？": "那麼，山田Jr.能忍耐白衣天使的股交到什麼時候呢？你已經做好準備，隨時都可以無套內射了吧？", "う、あぐぅっ、ふひっ、ふひぎゅっ！？ク、ロガワしゃ……オマンコ、締まるぅ……ッ！ンンッ、でッ……でる……ッあ、ががッ！？": "嗚，啊咕，呼噫，呼噫咕！？九，九賀～……小穴，縮緊了……！嗯嗯，要……要射了……啊，嘎嘎！？", "激しく、膣にペニスをしゃぶられて、強制搾精を促される。": "陰莖被小穴激烈地吮吸着，強制榨精。", "強い快感とタチバナさんを汚してしまう背徳感に、ビュブッ、ビュブゥと膣内射精していた。": "強烈的快感和玷污橘同學的背德感，讓我咻咻咻地在小穴裏射精了。", "あっはぁ……ッは、ははははははッ……！ヤマダくんは演技派だねぇ？　口では嫌々言うわりに、射精しか能のないダメJr.ザーメンぶちまけてるよぉ？": "啊哈……哈，哈哈哈哈哈哈……！山田君真是演技派呢？嘴上說着不要不要，卻把除了射精一無是處的廢柴Jr.精液射得滿滿的哦？", "ふふふ……あいかわらず、キミはザーメンの無駄撃ちが得意だねぇ。バカみたいに大量中出しして最高だよ～！": "呵呵呵……你還是一如既往地擅長浪費精液呢。像笨蛋一樣大量內射，真是太棒了～！", "アソコの中でグチャグチャになった特濃ザーメンで、タチバナの制服、デコレーションしてやろっか！": "用裏面攪成一團的特濃精液，給橘的制服裝飾一下吧！", "クロカワさんは、僕の上で大きく開脚すると、ブブゥボッ、と大量のザーメンをナース服にひりだした。": "黑川小姐在我身上張開雙腿，噗噗啵地把大量精液擠在護士服上。", "僕のザーメン臭とクロカワさんの愛液の混ざった卑猥な臭いが漂う。": "我的精液味和黑川小姐的愛液混在一起，散發出淫穢的氣味。", "うっわ……ザーメン濃すぎて、ゼリーみたい……。色も黄ばんでるし……あの女が気づく頃にはカピカピかなぁ？": "嗚哇……精液太濃了，像果凍一樣……顏色也泛黃了……等那個女人發現的時候，會不會已經乾巴巴的了？", "陰湿な嫌がらせについ、僕は言葉を失ってしまった。": "聽到她陰險的惡作劇，我頓時啞口無言。", "せっかくだし、おまけもつけておかなくちゃね……♪": "機會難得，得附贈一點東西纔行呢……♪", "クロカワさんが、僕の上で、激しく腰を振りだすと、そのまま放射線を描きつつ、潮を噴射した。": "黑川小姐在我身上激烈地扭動腰部，就這樣一邊畫着放射線，一邊噴射出潮水。", "きっと、タチバナさんの制服は大惨事に違いない。": "橘同學的制服肯定是一片狼藉。", "ごめんねぇ？珍しくヤマダくんのセックスがマシだったせいかなぁ～。潮、噴いちゃったぁ…♪": "對不起哦？大概是因爲山田君難得做愛做得不錯吧～不小心就潮吹了……♪", "ヤマダくんのイカ臭ザーメンと私の潮エキスで、タチバナの制服、イイ感じに仕上がったよぉ♪せっかくだから、ヤマダくんも見てみなよ～♪": "山田君的腥臭精液和我的潮吹精華，把橘的制服弄得恰到好處了哦♪機會難得，山田君也來看看嘛～♪", "嫌がらせができたことで、上機嫌なクロカワさんとは裏腹に、僕はドロドロの制服を前に狼狽えていた。": "黑川小姐因爲成功惡作劇而心情大好，而我則是在粘糊糊的制服面前驚慌失措。", "翌日、僕は罪悪感でタチバナさんの顔を直視できなかった。": "第二天，我因爲罪惡感而無法直視橘同學的臉。"}