{"ふっふっふっ、ついに海底からアモーレ貝を採って来たっす。これで媚薬を作れば人間さんくんはあたしの虜になるっす♪": "呼呼呼，終於從海底採到了愛摩爾貝。只要用這個製作媚藥，人間君君就會成爲我的俘虜了♪", "キルケー": "喀耳刻", "キルケーさん、全身からとんでもない邪気を感じるのですが、悪だくみを考えていないでしょうね？": "喀耳刻小姐，我從你身上感受到了驚人的邪氣，你該不會在打什麼壞主意吧？", "紫式部": "紫式部", "ま、まさか……！　今も海水浴を楽しんでたとこっす……！": "不，不是的……！我現在正在享受海水浴……！", "海の底まで潜った海水浴のようですが、その貝は何なのです？": "潛到海底的海水浴嗎？那個貝殼是什麼？", "ア、アモーレ貝っす……！この貝で薬を作ると、たちまち元気になって自信がつくっす！": "是，是愛摩爾貝……！用這個貝殼製作的藥，能讓人立刻恢復精神，充滿自信！", "たちまち元気になって自信がつく……ですか": "立刻恢復精神，充滿自信……嗎", "キルケー、今の話は本当なの！？その薬、完成したら私に飲ませてくれない？": "喀耳刻，你剛纔說的是真的嗎！？那個藥，完成之後能讓我喝嗎？", "劉備": "劉備", "劉備さんはあらゆることにネガティブで自信のない方ですからね。私はそれを文学的美徳と考えますが": "劉備同學是無論做什麼都消極又沒有自信的人呢。雖然我覺得這是文學上的美德", "でも、やっぱりリーダーは強くてたくましくなくちゃいけないと思うんだ。だからキルケー、その薬が完成したら私に飲ませて。私、活力と自信に溢れた人間になりたいの": "但是，我覺得隊長果然還是得強大又健壯纔行。所以喀耳刻，那個藥完成之後讓我喝吧。我想成爲充滿活力和自信的人", "いいっすよ～。検体はいくらあっても困りませんから。ちなみに、ここにアモーレ貝を調合する前のベータ版があるんっすけど、試してみます？": "可以哦～實驗體有多少都不嫌多。順帶一提，這裏有愛摩爾貝調合前的測試版，要試試嗎？", "えっ、いいの！？": "哎，可以嗎！？", "劉備さん、ベータ版ですよ。キルケーさんの作った薬ですよ。おやめになった方が……": "劉備同學，這是測試版哦。是喀耳刻小姐做的藥哦。還是不要……", "でも自分を変えたいし、プレッシャーで胃が痛くなるのは卒業したいし": "但是我想改變自己，想從壓力中解脫", "ではこれを": "那就這個", "この薬ね。ゴクゴク、ゴックン": "這個藥嗎。咕嘟咕嘟，咕嘟", "どうっすか？": "怎麼樣？", "……力が湧いて来た！　自信が漲って来たよ！私は強くて美しい！　海よ、風よ、太陽よ、私を見よ！　私を讃えよ！あーはははっ♪　あーはははっ♪": "……力量湧上來了！　自信也湧上來了！我既強大又美麗！　大海啊，風兒啊，太陽啊，看着我吧！　讚美我吧！啊——哈哈哈♪　啊——哈哈哈♪", "あのネガティブな劉備さんが超絶ポジティブに！？いいのでしょうか、これで？": "那個消極的劉備同學變得超級積極！？這樣真的好嗎？", "ふっふっふっ、ベータ版でこんなになるなんて、やっぱあたしって天才っす！これにアモーレ貝のラブ要素を入れたら完璧な媚薬ができるっす！": "哼哼哼，測試版就能有這種效果，我果然是天才！只要再加入愛摩爾貝的愛的要素，就能做出完美的媚藥了！", "人間さんくん、これから一発どうっすか？": "人間君君，要不要來一發？", "夜、ホテルの部屋で、キルケーが下着を脱いでアソコを見せつけて来た。": "晚上，喀耳刻在旅館的房間裏脫下內褲，露出私處誘惑我。", "なんともストレートなお誘いだ。": "真是直接的邀請。", "とはいえ、目が釘付けになり下半身が熱くなっていった。": "話雖如此，我的視線還是被吸引過去，下半身也變得火熱。", "どうやらＯＫみたいっすね。前が大きくふくらんでいるっす": "看來是ＯＫ了呢。前面都鼓起來了", "キルケーは半ば強引にこちらの下半身をあらわにした。": "喀耳刻半強迫地脫下我的褲子。", "途端、肉棒がブン！　と屹立した。": "肉棒立刻挺立起來。", "今夜はあたしが上になるっすよ": "今晚由我來主導", "キルケーは笑みを浮べると、上にのしかかって来た。": "喀耳刻笑着壓在我身上。", "ああっ、いいっす……！　やっぱ人間さんくんのチンポは最高っす……！人間さんくん、キスしてもいいっすか？": "啊啊，好棒……！　人間君君的肉棒果然最棒了……！人間君君，可以親吻你嗎？", "言われて、近づいて来るくちびるを受け入れた。": "我接受她靠近的嘴脣。", "その際、舌の上に錠剤があるのに気がついた。": "接吻的時候，我注意到她的舌頭上有一顆藥丸。", "別にヤバい薬じゃないっすよ。たちまち元気になって自信がつく薬っす": "不是危險的藥哦。是能讓人立刻恢復精神，充滿自信的藥", "ということは、昼間、劉備が飲んだ薬なのか？": "也就是說，白天劉備喝的藥是測試版，現在我喝的纔是加入愛的要素的完成版嗎？", "あれはベータ版ですが、今飲んでもらったのラブ要素の入った完成版っす。人間さんくんを夢幻の快楽の世界に誘う媚薬っす": "那個是測試版，現在你喝的纔是加入愛的要素的完成版。是能將人間君君引誘到夢幻的快樂世界的媚藥", "ね……気持ちよくなりたくないすか……？　ここが、もーっと……んっ……敏感になっちゃうんすよ……？": "嗯……不想舒服起來嗎……？　這裏，會變得……嗯……更加敏感哦……？", "キルケーはこちらの上にまたがったまま腰をローリングさせる。": "喀耳刻跨坐在我身上扭動着腰。", "絡みつき媚肉の感触に思わずうめいてしまった。これがさらに敏感になるだって……？": "被媚肉纏繞的觸感讓我忍不住呻吟起來。這還會變得更加敏感……？", "あたし、もう飲んでるんすよ。ひとりでキマってるなんてもったいないじゃないすか。人間さんくん、あたしのことひとりにしないっすよね……？": "我已經喝過了哦。一個人喝太浪費了。人間君君，不會讓我一個人喝吧……？", "ほらぁ……あたしとべろちゅー、したくないんすか……？": "來吧……不想和我舌吻嗎……？", "舌を出してみせるキルケー。": "喀耳刻伸出舌頭。", "これはもう覚悟を決めるしかない。": "看來只能做好覺悟了。", "んんっ、んっ、んんぅ……んちゅ、ちゅくっ……ちゅぷ……ん、はぁ……": "嗯嗯，嗯，嗯嗯……嗯啾，啾咕……啾噗……嗯，哈……", "まだ媚薬飲む前なのに、すっごくエッチなキスしてくれるんすね……ん、はぁっ……でも、これで……人間さんくんも飲んじゃった……♪": "雖然還沒喝媚藥，但你已經吻得這麼色情了呢……嗯，哈啊……不過，這樣一來……人間君君也喝下去了……♪", "次の瞬間、すでに勃起していた肉棒がさらに力を増して来た。": "下一瞬間，已經勃起的肉棒變得更加堅挺。", "亀頭がキルケーの媚肉をグリグリ抉っていく。": "龜頭在喀耳刻的媚肉中不斷摩擦。", "こんな勃起ははじめてだった。": "我第一次勃起得這麼厲害。", "おおっ、来た！　来たっす！おちんぽがさっきより硬くてたくましくなって来たっす！ていうか、はああっ、ああぁっ！": "哦哦，來了！來了！肉棒比剛纔更加堅挺了！不如說，哈啊啊，啊啊啊！", "とんでもない勃起だった。": "勃起得非常厲害。", "太さ、長さ、硬さ──どれもが普段の何十倍もあるように感じる。": "粗細，長短，硬度——感覺都比平時強了幾十倍。", "襲い来る快楽の波もハンパでなかった。": "襲來的快感也非同尋常。", "はぁはぁ……さあ、今夜は最高の夜を過ごすっす……！今夜は眠れないっすよ。それどころか死んでしまうかもしれないっす": "哈啊哈啊……來吧，今晚就度過最棒的一夜吧……！今晚會睡不着的。不僅如此，說不定還會死掉呢", "ああっ、あはぁ、あううっ……！　なんすか、このおちんぽは……！？こ、これはスーパーチンポっす……！": "啊啊，啊哈，啊嗚嗚……！　這根肉棒，怎麼回事……！？這，這是超級肉棒……！", "キルケーは目を虚ろにして背中をのけぞらせた。": "喀耳刻眼神迷離，身體向後仰去。", "乳首は硬く勃起していた。": "乳頭也硬挺勃起。", "あああっ、ちょっと動いただけなのに気絶しそうっす……！頭がおかしくなりそうっす……！ちょっと怖いけど、もっと激しくしてみるっす": "啊啊啊，只是稍微動一下就快要暈過去了……！大腦都要變得奇怪了……！雖然有點害怕，但還是再激烈一點吧", "キルケーは上下運動を速くした。": "喀耳刻加快了上下運動。", "身体を沈めるたびに肉棒が下腹をえぐり、ピチャピチャと淫猥な音がする。": "每當身體下沉，肉棒就會頂到小腹，發出淫猥的水聲。", "ふあぁっ、ああんっ、チンポがゴツゴツ当たってお腹が破れそうっす！アソコが壊れてしまいそうっす！": "呼啊啊，啊啊嗯，肉棒硬邦邦的，肚子都要被捅破了！那裏都要壞掉了！", "こちらの肉棒も同じだった。": "我的肉棒也一樣。", "肉柱の血管がドクドクと脈打ち、亀頭は破裂寸前だった。": "肉柱的血管不斷跳動，龜頭也快要破裂了。", "ああっ、はううっ、イク……！　イク……！　んあああっ！！で、また……！　あああーっ！！　なんすか、これはー！！": "啊啊，哈嗚嗚，去了……！　去了……！　嗯啊啊啊！！又，又要……！　啊啊啊——！！　這是什麼啊——！！", "小さな絶頂と大きな絶頂が繰り返しやって来て、キルケーは失神寸前だった。": "小高潮和大高潮反覆襲來，喀耳刻幾乎要昏過去了。", "口からはよだれが、膣口からは愛液が溢れていた。": "她的嘴角流着口水，小穴也流着愛液。", "きゃうん、あああっ、これはマジでヤバいっす……！このままだと本当に死んでしまうっす……！早く、早く、チンポを抜かなければ……！": "咿呀，啊啊啊，這真的太糟糕了……！再這樣下去真的會死的……！快點，快點，把肉棒拔出來……！", "キルケーは必死に肉棒を抜こうとした。": "喀耳刻拼命想要拔出肉棒。", "だが、すぐに腰を落として──": "但是，她馬上又沉下了腰——", "んあああっ、でも抜けないっす……！　頭ではダメだとわかっているのにピストンしてしまうんすよ……！": "嗯啊啊啊，但是拔不出來……！　明明知道不可以，卻還是忍不住抽插……！", "女陰が貪欲に肉棒を貪っていた。": "女陰貪婪地索求着肉棒。", "肥大化した亀頭がキルケーの下腹を抉っていた。": "肥大的龜頭頂着喀耳刻的小腹。", "ああ～ん、死んじゃう、死んじゃう、死んじゃうっす……！チンポ、チンポ、スーパーチンポ、サイコー！！ああっ、あはぁ、あああっ！": "啊啊～嗯，要死了，要死了，要死了……！肉棒，肉棒，超級肉棒，太棒了！！啊啊，啊哈，啊啊啊！", "あああぁーっ！！　チンポが大暴れしてるっす！これ以上、掻きまわすのは勘弁してほしいっす！": "啊啊啊啊——！！　肉棒在瘋狂抽插！不要再攪動了！", "断末魔の声をあげて、肉棒がのたうちまわっていた。": "肉棒發出臨終前的慘叫，痛苦地扭動着。", "白濁の液がとめどなく吐き出され、頭の中が真っ白になった。": "白濁的液體源源不斷地噴湧而出，我的大腦一片空白。", "この射精、いつになったら終わるんっすか！？せーえきでお腹が破裂してしまいそうっす！あああっ、あううっ、はあ～ん！": "這次射精，什麼時候才能結束啊！？精液好像要射到肚子爆裂了！啊啊啊，啊嗚嗚，哈啊～嗯！", "はぁはぁ、何とか死なずに済んだみたいっす……。それにしてもなんという精液の量……。はっ、人間さんくん、大丈夫っすか！？": "哈啊哈啊，看來勉強保住了一條命……不過這精液的量也太離譜了……啊，人類君，你沒事吧！？", "……。……。": "……。……。", "気絶してるっす……。もしかしたら死んでるかもしれないっすね……": "他暈過去了……說不定已經死了……", "射精が終わったにもかかわらず、肉棒はまだ屹立していた。": "儘管射精已經結束，肉棒卻依然屹立不倒。", "キルケーが腰を動かせば、すぐに射精できる状態になっていた。": "只要喀耳刻一動腰，馬上就能再次射精。", "ずっと勃ちっぱなしって……。どうやら、あたしはとんでもない薬を作ってしまったみたいっすね……": "一直勃起個不停……看來我好像做出了不得了的藥呢……"}