{"に……人間さんっ。えっと、いっしょにかき氷とか……食べない？　かな？　なんちゃって……": "人……人类君。那个，要不要……一起去吃刨冰？　吧？　开玩笑的……", "劉備": "刘备", "え、本当に？　よかった、じゃあ一緒に行こっ": "诶，真的吗？　太好了，那我们一起去吧", "いやあ、ちょっと自信がついたみたいで何よりっすね": "哎呀，看来你稍微有点自信了，真是太好了", "キルケー": "喀耳刻", "まあ、まだ探り探りな感じだし、語尾にいろいろつけて保険をかけようとしてるのがミエミエだけど……でも、前よりはずっと進んでるわね": "嗯，虽然感觉还在试探，而且明显是在用各种语气词给自己留后路……不过，比之前要进步很多了", "アルター・ヴェルメリオ": "亚特・维尔梅里奥", "ふう……ドキドキしちゃって心臓が爆発しそう……。でも、ちょっとラブラブな感じにできてる、かな……": "呼……心跳加速，心脏都快爆炸了……不过，感觉我们稍微有点恩爱了，吧……", "できてるも何も、絶好調じゃないの。自信がないとか言ってぐだぐだしてたのが別人みたいよ": "不是稍微，是超级恩爱。之前那个没自信的你简直像是另一个人", "そ、そうかな……": "是，是吗……", "まるでもう恋人同士みたいじゃないの。人間さんだってすっかりその気みたいだし": "差不多已经像是恋人了。人类君也完全有那个意思", "えっ、えっ、ほんとに？　本当はもっとイチャイチャしたいけど、さすがに距離感近すぎて気持ち悪いかなって思ってたけど……": "诶，诶，真的吗？　其实我还想跟你卿卿我我，但又怕距离太近会让人觉得恶心……", "じゃあ、もうちょっとだけ距離詰めても平気かな？": "那，再靠近一点也没关系吧？", "大丈夫に決まってるじゃない。もう距離なんてゼロよ、ガチ恋距離でいきなさいよ": "当然没问题啦。距离早就已经是零了，直接进入恋爱距离吧", "え、えええ……？　わかった、がんばってみる……！": "哎，哎哎哎……？　我明白了，我会努力的……！", "行っちゃったけど……アルター・ヴェルメリオって人間さんくんラブなんじゃないんすか？　いいの、あんなに応援しちゃって": "他们走了……亚特・维尔梅里奥不是喜欢人类君吗？　这样帮他加油真的好吗", "まずあたしは人間さんラブなんかじゃないから！": "首先，我才不喜欢人类君呢！", "でも、それはそれとして……見ててイラつくのよ。だからちょっと応援っていうか、焚き付けてやろうって思っただけ": "不过，先不说这个……看着他们就让人火大。所以才想稍微帮他一把，或者说煽动一下", "人間さん……すっかり夜になっちゃったね。あ、見て、星だよ。あれって何座かな？": "人类君……已经完全入夜了呢。啊，快看，是星星。那是什么星座呢？", "あ、あのね……人間さんに、もっと私にドキドキしてほしくて……それで、人に相談とかもして……えいっ": "那，那个……我想让人类君对我心跳加速……所以，就找人商量了一下……嘿", "こ、これがガチ恋距離……ってやつかな？　ど、どう……？": "这，这就是恋爱距离……吗？　怎，怎么样……？", "すぐ目の前に劉備の整った可愛らしい顔がある。さすがにこの不意打ちには戸惑ってしまい反応できずにいると、すぐに劉備の表情は不安に歪む。": "刘备那张可爱的脸庞近在眼前。面对这突如其来的举动，我一时不知所措，而刘备的表情也立刻因不安而扭曲。", "う、うう……そうだよね、近づいただけじゃダメだよね……。でも、その先もアルター・ヴェルメリオに教えてもらってるんだから……": "呜，呜呜……是啊，只是靠近是不行的……但是，接下来的事情亚特・维尔梅里奥也教过我了……", "ねえ……また、この前みたいにおちんちん、バキバキになってるんでしょ……？　私に見とれて、興奮しちゃってるんだよね……？": "告诉我……你的小鸡鸡，是不是又像之前那样硬邦邦的了……？　是不是被我迷住了，兴奋起来了……？", "私も興奮して……もう、お、おっ……。すぅ……お、おまんこっ、びちょびちょになっちゃってるの……っ。おちんちん、欲しくなっちゃってる……": "我也兴奋起来了……已经，小，小……。呼……小，小穴，已经湿透了……。想要小鸡鸡了……", "どういうつもりか、劉備は急に卑猥な言葉でこちらを煽る。戸惑いながらも、下半身はその卑猥さに素直に反応し始めていた。": "不知道她想干什么，刘备突然用下流的话来挑逗我。虽然我有些困惑，但下半身却老实地对她的下流话语起了反应。", "人間さんに……むちゃくちゃにされたいよ……": "我想被人类君……狠狠地蹂躏……", "理性があっけなく崩壊した。": "我的理性轻易地崩坏了。", "あっ！？　ちょ、人間さんっ……！？　そ、そんな、いきなり押し倒したりなんて……あっ、やんっ……": "啊！？　等等，人类君……！？　怎，怎么突然就推倒我了……啊，呀嗯……", "たまらず劉備をそのまま砂浜に押し倒すと、水着をずらして薄桃色の陰裂を露わにする。ただの煽り文句かと思ったが、本当にそこは濡れそぼっていた。": "我忍不住把刘备推倒在沙滩上，然后拨开她的泳衣，露出淡粉色的阴唇。我本以为她只是在挑逗我，没想到那里真的已经湿透了。", "あ、やだぁ……っ、み、見ないで……！　そんなところ、んっ、恥ずかしいし……形とか、変っ、だからぁ……！": "啊，不要……不，不要看……！　那种地方，嗯，太羞耻了……形状什么的，很奇怪的……！", "誰と比べているのか分からないが、客観的に見て彼女の秘部におかしなところなどない。もっとも、劉備のコンプレックスは陰部に限らず全般的に、他人にはあまりわからないことが多いのだが。": "虽然不知道她是在和谁比较，但客观来看她的秘部并没有什么奇怪的地方。不过，刘备的自卑感不仅限于阴部，还有很多其他人不太能理解的地方。", "ほ、ほんと……きれい、って……。私のここ、変じゃないの……？　よかったぁ……なら、ちょっと安心……ん、あんっ、おちんちん、あたってるっ……": "真，真的……很美吗……我的这里，不奇怪吗……？太好了……那我就稍微放心了……嗯，啊嗯，小鸡鸡，顶到了……", "はぁっ、あっ、人間さんのおちんちん、本当にバキバキになってる……！　あ、やぁっ、んっ、先っちょ当たるだけで、んっ、興奮、しちゃうぅ……っ！　はぁっ、はぁっ": "哈啊，啊，人类君的小鸡鸡，真的硬邦邦的……！啊，呀啊，嗯，只是被前端顶到，嗯，就兴奋起来了……！哈啊，哈啊", "はぁ、はぁ、人間さん……さっきの私の誘惑が、そんなに効いたの……？　えへへ、嬉しいな……こんなにギラギラしてるとこ見れて……": "哈啊，哈啊，人类君……刚才我的诱惑，有那么有效吗……？诶嘿嘿，好开心……能看到你这么兴奋……", "自分がいまどんな顔をしているのかはわからないが、確かに興奮はかなり高まっている。あの劉備が卑猥な言葉で誘ってくるなんて、これまででは考えられなかったことだ。": "虽然不知道自己现在是什么表情，但确实兴奋得不得了。那个刘备居然会用下流的话来诱惑我，这是以前想都不敢想的事情。", "自分から煽ったからには、それなりに覚悟してもらおう。": "既然你主动煽动我，那我就让你做好相应的觉悟吧。", "と、猛りきった肉棒を陰裂へと滑らせていく。": "我将勃起的肉棒滑入阴裂。", "ぁ……はぁっ、んんぁ、ああぁぁううううぅっ……！　はぁっ、あっ、おっきいよぉ……ん、ふぅっ……すごいの……っ": "啊……哈啊，嗯嗯啊，啊啊啊啊呜呜呜呜……！哈啊，啊，好大……嗯，呼……好厉害……", "見た目のっ、バキバキのまんま、すっごく固くて……私のナカ、奥までどんどん広げられちゃってる……っ": "看起来，硬邦邦的，非常硬……我的里面，被不断扩张着……", "じっくりと膣内の感触を楽しむ……つもりだったが、煽られたせいで、制御ができなくなってしまう。根元まで挿れたところで、タガが外れたかのように激しく腰を打ち付けた。": "我本想慢慢享受阴道的触感……但因为被煽动了，我无法控制自己。当我插到根部时，我就像脱缰的野马一样激烈地抽插着。", "んんぁああああぁぁ！？　あっ、はっ、あぁうっ！？　な、なにそれっ、んぁ、は、はげし、すぎぃ……っ！　や、あっ、あぁあううっ！": "嗯嗯啊啊啊啊啊啊啊！？　啊，哈，啊啊呜！？　那，那是什么，嗯啊，太，太激烈了……！　呀，啊，啊啊啊呜呜！", "いきなりそんなことされたらぁっ、あっ、頭がっ、バカになっちゃうよぉ……っ！　はぁんっ、んっ、だ、だめっ、そこ、気持ちいいとこ、やめ……っ！": "突然这样，啊，我的脑袋，要变笨蛋了……！　哈啊嗯，嗯，不，不行，那里，好舒服，不要……！", "ああああぁぁぁぁああぁぁ！　だめだめだめ！　そこっ、しちゃだめ、あっ、やっ、気持ち、いいの……っ！　だから、だめっ、あっ、あぁん！": "啊啊啊啊啊啊啊啊啊啊啊啊！　不行不行不行！　那里，不可以，啊，呀，好舒服……！　所以，不行，啊，啊啊嗯！", "劉備が必死に訴える。普段なら加減をしながらゆっくり楽しむこともあるが、今日ばかりは劉備自身があんなにも煽ってきたのだ。仕方ないだろう。": "刘备拼命地诉说着。平时我会一边控制力度一边慢慢享受，但今天刘备自己也那么煽动我。这也没办法吧。", "んんぁああっ！　あっ、あぁんっ！　はぁっ、あぁうっ！　や、あんっ、これ、ほんと、おかしく、なっちゃうから……っ！　あぁんっ！": "嗯嗯啊啊啊！　啊，啊啊嗯！　哈啊，啊啊呜！　呀，啊嗯，这样，真的，要变奇怪了……！　啊啊嗯！", "まって、んっ、ゆっくりしてっ、あっ、そんなに激しいの、もう、だめになっちゃうっ、ひいぃいああああっ！？": "等等，嗯，慢一点，啊，那么激烈的话，我已经，不行了，咿咿咿啊啊啊啊！？", "劉備の色っぽい太ももをつかみ、ずれないようにしっかり固定すると、更に激しく、より奥まで、よりダイナミックに抽挿する。": "我抓住刘备性感的大腿，为了不让她滑开，我牢牢地固定住她，更加激烈地，更加深入地，更加有节奏地抽插着。", "上の膣壁をしっかり擦り上げるように意識しながら、愛液の音を派手に立てて撹拌する。": "我一边注意着摩擦上面的阴道壁，一边搅拌着爱液，发出很大的声音。", "んんぁあああぁぁっ！　あっ、はぁっ、や、やあぁっ！　おかしく、なるっ、あっ、あんっ、こんなの、しらないっ……！": "嗯嗯啊啊啊啊啊啊！　啊，哈啊，呀，呀啊啊！　要变，奇怪了，啊，啊嗯，这种感觉，我从来不知道……！", "ひぁっ、あっ、ひぁあああぁぁんっ！　おかしく、なっちゃうっ、おちんちんのことしか、かんがえ、られなくなっちゃうぅ……！": "咿啊，啊，咿啊啊啊啊啊嗯！　要变，奇怪了，脑子里，只剩下，肉棒了……！", "何度も出し入れするたびに、飛び散った愛液が砂を染める。": "每次抽插，飞溅的爱液都会染上沙子。", "こちらも快楽の熱に浮かされて、激しい動きによる身体の負荷など、まったく感じずに麻痺していた。": "我也被快乐的热量所淹没，完全感觉不到激烈动作对身体的负担，已经麻痹了。", "だめ、ああっ！　イッちゃううううぅっ！　人間さん、さんっ、お願いっ、はぁっ、あっ、いっしょに、イこっ……！？": "不行，啊啊！　要去了啊啊啊啊！　人类君，人类君，拜托了，哈啊，啊，一起，去吧……！？", "わたし、だけっ、変になっちゃうの、やだ、からぁ……っ！　いっしょ、いっしょ、いっしょがいいのっ、あっ、あんっ、あぁんっ！": "我，不想，只有我一个人，变得奇怪……！　一起，一起，一起才好，啊，啊嗯，啊啊嗯！", "も、だめ、あっ、あぁっ、イクイクイクぅううううぅぅぅぅっ！！": "已，已经不行了，啊，啊啊，去了去了去了啊啊啊啊啊啊啊啊啊啊啊啊！！", "ああああうううぅぅぅぅうううぅぅぅっ！！": "啊啊啊啊呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜！！", "彼女の希望どおり、ふたりはほぼ同時に絶頂を迎えた。": "如她所愿，我们几乎同时迎来了高潮。", "痙攣する彼女のナカで、何度も射精を繰り返す。": "在她痉挛的体内，我反复射精。", "んぁ、あぁっ……あふぅ……": "嗯啊，啊啊……啊呼……", "な、なんか……すごかったぁ……私がちょっと言っただけで、こんなになっちゃうなんて……はぁっ、はぁっ……": "总，总觉得……好厉害啊……我只说了那么一点，就变成这样了……哈啊，哈啊……", "それだけ劉備が魅力的だということの証左だ。": "这证明了刘备就是如此有魅力。", "そう伝えても、やはり劉備はあまり頭からは信じられないようだった。": "即使我这么告诉她，刘备似乎还是不太相信。", "そう、なのかなぁ……？　全然、ピンとこないや……。でも、人間さんがこんなに激しく求めてくれたことは嬉しいし、ちょっとだけ自信になった……かな？": "是，是这样吗……？完全，想不通啊……但是，人类君这么激烈地渴求我，我很开心，稍微有点自信了……吧？", "星明かりに照らされた劉備の姿はとても美しかった。": "在星光的照耀下，刘备的样子非常美丽。", "でもきっと、言葉にするとまた信じられない、と困惑してしまう彼女の顔が想像できたので、心にそっと秘めておくことにしたのだった。": "但是，我想象得到，如果我说出来的话，她一定会露出难以置信的困惑表情，所以我决定悄悄地藏在心里。"}