{"さぁ、モチヅキちゃん！オトギノクニでぇ、実験開始ですよぉおおおお！": "來吧，小望月！在童話之國，實驗開始啦！", "アマミヤ": "天霧", "ひぃ……。先生……どうして、私が助手なんですか……": "咿……。醫生……爲什麼，我是助手呢……", "モチヅキ": "望月", "それはですねぇえええええ、オオツカちゃんが今日はお休みだからですよぉおおおおおお！": "那是因爲哦哦哦哦哦哦，大冢今天休息哦哦哦哦哦哦哦哦哦哦哦！", "そんなぁ……全然、理由になってませんよぉ……": "怎麼這樣……這完全算不上理由啊……", "実験？　楽しそう、私も混ぜて": "實驗？好像很有趣，我也要加入", "ポステリオル": "波斯帖露", "体格よしっ！　肌ツヤよぉおおおおおしっ！モチヅキちゃん、あの男を確保ぉおおおおおお！！": "體格不錯！皮膚也很光滑！望月醬，抓住那個男人哦哦哦哦哦哦哦哦！！", "あひぃ、わ、わかりましたぁ……。あ、あの……すいません": "啊噫，我，我知道了……那，那個……不好意思", "ん？　逆ナン？　ふ～ん、かわいいじゃん": "嗯？倒追？嗯～挺可愛的嘛", "村人": "村民", "ふれぇええええええええ！　ふれぇえええええええ！モ、チ、ヅ、キぃいいいいいいいいい！！": "抓住他啊啊啊啊啊啊啊啊啊啊！抓住他啊啊啊啊啊啊啊啊啊啊！望，月，醬啊啊啊啊啊啊啊啊啊啊！！", "うるせぇなぁ……。あんたのツレ？　正直、引くんだけど……": "好吵啊……是你的同伴？說實話，有點嚇人……", "……行ってしまった": "……走掉了", "モチヅキちゃんの誘惑を跳ねのけるとは！オトギノクニの住人、なかなかやりますねぇえええええええええ": "居然能拒絕望月醬的誘惑！童話之國的居民，還挺能幹的嘛啊啊啊啊啊啊啊啊啊", "うっぐ……先生、すいません。私なんかじゃ、やっぱり……": "嗚咕……老師，對不起。我果然還是……", "いまのはどう見ても、アマミヤのせい。だけど……失敗を繰り返すと、そういう心理状態になる": "剛纔怎麼看都是天霧的錯。但是……重複失敗的話，就會變成那種心理狀態", "こうなったら、実力行使ですぅうううう！さぁ、モチヅキちゃん！　アマミヤリキッドで、元気百倍ですよぉおおおおおおおお！！": "這樣的話，就只能用實力說話了！來吧，小望月！　天霧力基德，讓你精神百倍哦哦哦哦哦哦哦哦！！", "えっ、それって危ないお薬なんじゃ……": "咦，那不是危險的藥物嗎……", "危なくなんかないですよぉおおおおおお！私の自信作なんですからねぇえええ！ほら、グイっと！　いっき、いっきぃいいいいいいい！！": "不危險哦哦哦哦哦哦哦哦！因爲是我的自信之作啊啊啊啊！來，一口氣喝下去！　一口氣，一口氣啊啊啊啊啊啊啊啊！！", "あぅ、ポステリオルさん。助けて……助けてください": "啊嗚，波斯帖露小姐。救我……救救我", "はぁ……そんなに自信があるなら、自分で飲めばいい": "哈啊……既然你這麼有自信，就自己喝啊", "それも、そうですねぇええええ！！あなた、天才ですかぁあああああ？ングっ、ンっ……ぷっはぁああああああああああああ！！": "說得也是啊啊啊啊啊啊！！你，是天才嗎啊啊啊啊啊？嗯咕，嗯……噗哈啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "あぁああああああああ！！　力がモリモリ湧いてきましたぁあああ！！さぁ、行きますよぉおおおおおおお！！": "啊啊啊啊啊啊啊啊啊啊！！　力量源源不斷地湧出來了啊啊啊啊！！來吧，要上了哦哦哦哦哦哦哦哦！！", "すぐに、お薬が効きますからねぇえええええ！！": "藥效馬上就起作用了哦哦哦哦哦哦！！", "うるさっ……。おい、やめ……んっ、けほぉ……": "好吵……喂，住手……嗯，咳咳……", "アマミヤリキッドを服用し、強引に男を宿屋に引き込んだ彼女。": "她服用了天霧力基德，強行把男人拉進了旅館。", "なおも抵抗しようとする男に媚薬効果のあるアマミヤアクメガスをお見舞いした。": "然後又對還在抵抗的男人使用了具有媚藥效果的天霧高潮氣霧。", "お加減、いかがですかぁあああああ！？はい、いいですねぇっ！　では、上から失礼しますねぇえええええええ！！": "感覺怎麼樣啊啊啊啊啊！？嗯，很好！　那麼，我從上面開始失禮了哦哦哦哦哦哦哦！！", "馬乗りになったアマミヤが腰を沈める。": "天霧騎在男人身上，沉下了腰。", "隆起した男の肉棒が、その膣にめり込んでいく。": "男人隆起的肉棒，插進了她的陰道。", "すっかり、ご無沙汰でしたからぁああああ、締まりは上々っ、何回でも射精してくださいねぇええええええ！！": "因爲很久沒做了啊啊啊啊，緊緻度也很好，想射多少次都可以哦哦哦哦哦哦！！", "うぁああ、あぁっ、いっ、くぅぅううううううう！！あぁあああああああああっ！！": "嗚啊啊啊，啊啊，去，了嗚嗚嗚嗚嗚嗚嗚嗚！！啊啊啊啊啊啊啊啊啊！！", "すでに何度かの射精、絶頂を経てなお、アマミヤと男の性欲は尽きることがない。": "雖然已經射精和高潮過好幾次了，但天霧和男人的性慾卻絲毫沒有減少。", "はぁああああっ、私も、ガスを吸っているからっ……。くぁ、ふぁん、何度でも……あっ、くぅううううううううんんっ！！": "哈啊啊啊啊，我也吸了氣體……。嗚，呼嗯，無論多少次……啊，嗚嗚嗚嗚嗚嗚嗚嗚嗯嗯！！", "肌を紅潮させ、その目に淫らな色を浮かべながらアマミヤがその身を震わせる。": "天霧的肌膚泛起紅潮，眼中浮現出淫蕩的神色，身體顫抖着。", "くぅ、こいつぁ……。出しても……出しても、ビンビンに……あっ、くぅ……": "嗚，這傢伙……。就算射了……就算射了，還是硬邦邦的……啊，嗚……", "いいっ、いいですよぉおおおお！！長さ、太さ、硬さもっ……これにガス由来の持続力が加わればっ……": "好棒，好棒哦哦哦哦哦！！長度，粗度，硬度……再加上氣體帶來的持久力的話……", "喘ぐ男を見下ろしながら、アマミヤが触診するかのように腰を捻る。": "天霧俯視着喘息的男人，像觸診一樣扭動着腰。", "その勢いで、再び亀頭から精液が噴出する。": "以此勢頭，龜頭再次噴出了精液。", "それにしてもぉおおおおお、どうしてぇ、そんなにドバドバ出るんですかぁあああああああああ！？オトギノクニのみなさんはぁ、そうなんですかぁあああああ！？": "話說回來啊啊啊啊啊，爲什麼，能射出這麼多啊啊啊啊啊啊啊啊啊！？童話之國的大家，都是這樣的嗎啊啊啊啊啊！？", "精嚢の中の精液量には限界がある。": "精囊中的精液量是有限的。", "しかし、ベッド下に並べられたビーカー内の精液は遥かにそれを凌駕していた。": "但是，牀下排列的燒杯中的精液量遠遠超過了這個界限。", "出なくなるまでっ……もっと、もっとぉ、射精してくださいねぇええええ！！": "在射不出來之前……請，再多射一點吧啊啊啊啊啊！！", "私の膣はぁ、鍛えてますからぁああっ！！いくらでもっ、ズコバコしてぇ、大丈夫ですよぉおおお！！": "我的小穴，可是鍛鍊過的啊啊啊！！無論多少次，都可以插哦哦哦哦哦！！", "うぉぉ、待って……。もう、これ……以上はっ……": "嗚哦哦，等等……已經，不能再……", "待てませぇええええんんっ！！医学の進歩にぃ、停滞はないのですぅっ！！": "不要停啊啊啊啊啊啊！！醫學的進步，是永無止境的！！", "くぁああ、奥、いいっ……届いてますぉおおおお！！んぉ、これ、子宮膣部に当たってぇーっ！！性感帯ぃ、なるほどぉおおおおおっ！　なるほどぉおおおおおおおっ！！": "咕啊啊啊，裏面，好棒……插到最深處了哦哦哦哦哦！！嗯哦，這個，頂到子宮了！！是性感帶啊，原來如此啊啊啊啊啊！　原來如此啊啊啊啊啊啊啊！！", "くぅぅ、キュウキュウ締め付けてきやがる……。止まらねぇ、止まらねぇよぉ～": "咕嗚嗚，小穴緊緊地纏了上來……停不下來，停不下來啊～", "悲鳴にも似た叫びを上げながら、男が腰を打ち付ける。": "男人一邊發出悲鳴般的叫聲，一邊挺動着腰。", "収まりを見せない怒張を鎮める手立ては、その膣内に求めるしかない。": "爲了平息這沒有要停下的跡象的肉棒，只能在小穴裏尋求解決辦法。", "私の愛液とぉ、あなたのザーメンが……膣の中で合体してぇ、トロットロ、1200万パワーになってますからぁあああああ！！お加減、いかがですかぁあああああああああーっ！？": "我的愛液和你的精液……在小穴裏合體了，黏糊糊的，變成了1200萬馬力了啊啊啊啊啊！！力度，怎麼樣啊啊啊啊啊啊啊啊啊！？", "ピストン音を掻き消すほどの大声が響き渡る。": "響徹着足以蓋過活塞運動的聲音。", "ええっ！？　聞こえませんよぉおおおお！？いいっ！！　いいんですねぇええええええええええー！？": "嗯嗯！？　聽不見哦哦哦哦哦！？可以！！　可以的吧啊啊啊啊啊啊啊啊啊——！？", "尋ねるまでもない。": "無需多問。", "男の剛直はさらなる膨張をもって、彼女の膣壁を内側から圧迫しながら奥へと突き進む。": "男人的堅挺進一步膨脹，從內側壓迫着她的陰道壁，向深處突進。", "私もぉ、アクメっ……来てるぅ、来てますからぁああっ！！くぁあああっ、中で、ビクン、ビクンってぇ、んはぁあああああ！！": "我也，高潮……來了，要來了啊啊啊！！咕啊啊啊，裏面，一跳一跳的，嗯哈啊啊啊啊啊！！", "小さな絶頂を何度も繰り返し、彼女の全身が性感帯とも言える状況となっている。": "她反覆經歷了幾次小高潮，全身都可以說是性感帶了。", "汗と体液に塗れた肢体が、妖しい光を放つ。": "沾滿汗水和體液的肢體，散發着妖豔的光芒。", "ツぅ、んくぅ、んほぉおおおおっ！！あっ、つぅぅーい！　擦れてきましたうよぉおおおおおっ！！": "嘻，嗯咕，嗯哦哦哦哦哦！！好，好棒——！　摩擦着哦哦哦哦哦哦！！", "二人の腰の動きが加速する。": "兩人的腰部動作加速了。", "それは、欲望の炎をさらに火をくべるような激しさを呈していた。": "那激烈程度，彷彿是在給慾望之火添柴加薪。", "くひぃいい、なかで脈っ、打ってぇえええっ！！イクっ、イクんですかぁああああ！？またっ、出すんですねぇえええええっ！！": "咕噫噫噫噫，裏面，一跳一跳的！！要，要射了嗎啊啊啊啊！？又要，射出來了吧啊啊啊啊啊啊啊！！", "んぁっ、あああっ！！出たぁ……ドップリってぇ、奥にぃいいいいいいいいい！！": "嗯啊，啊啊啊！！射出來了……射到，裏面了啊啊啊啊啊啊啊啊啊啊！！", "うぁああっ、イっ、くぁ……。あぁぁ、うっ、はぁあああああああああああああああああっ！！": "嗚啊啊啊，要，去了……。啊啊啊，嗚，哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "噴き出した精に押しだされるかのように、絶頂が、その口から歓喜との声となって吐き出される。": "彷彿被噴出的精液推擠出來一般，她的高潮化作歡愉的聲音從口中吐出。", "射精っ……完了ぉおお……ッ。あっ、ふぁ……ふふっ、いっぱい出ましたねぇえええ？": "射精……結束了……。啊，呼啊……呵呵，射了好多出來呢？", "男の射精量を確かめるように、アマミヤが腰を動かす。": "天霧動了動腰，確認着男人的射精量。", "タプタプって、膣の中がザーメンでパンパン……。すごい、すごいですよぉおおおおおおおおーっ！！": "小穴裏面，被精液填得滿滿的……。好厲害，好厲害啊啊啊啊啊啊啊啊啊啊啊啊！！", "興奮気味にまくしたてるアマミヤ。": "天霧興奮地喋喋不休。", "だが、彼女の中で、男のモノが再び勢いを取り戻すとその表情にはさらに喜色が浮かんだ。": "但是，當男人的肉棒在她體內再次恢復了活力，她的臉上又浮現出喜悅的神色。", "はぁああ、まだっ……まだ、イケるんですかぁあああ！？これは、調査のしがいがありますねぇえええええええええええ！！": "哈啊啊啊，還能……還能，繼續嗎啊啊啊啊！？這下，有調查的價值了呢啊啊啊啊啊啊啊啊啊啊啊啊！！", "男の精が枯れるまで、彼女の調査は続いた。": "直到男人的精液枯竭，她的調查仍在繼續。", "だが、彼女もしばらくの間、膣に薬を塗るハメになったのである。": "不過，她也暫時陷入了在陰道里塗藥的困境。"}