{"今更だけど、今夜ナイトプールに行っても大丈夫かな……": "現在說這個有點晚了，今晚去夜間泳池沒問題嗎……", "劉備": "劉備", "なんだ、やはり怖気付いたか？": "怎麼，你果然害怕了嗎？", "トリアイナ": "特里艾達", "ち、違うって！……前にこのホテルのナイトプールであった“パーティー”の噂知ってる？": "不，不是的！……你知道之前在這間旅館的夜間泳池裏舉辦的“派對”的傳聞嗎？", "詳しくは知らないが、たくさんの若い男女がずいぶん酷いことをされたパーティーがあったとは聞いた……が、その件なら心配には及ばない": "我不太清楚，但我聽說那場派對上，很多年輕男女都被做了很過分的事情……不過，你不用擔心那件事", "なにせ主催者だったオーナーの息子や、加担していた従業員は皆ホテルの窓から転落し大怪我をしたそうだ": "因爲主辦者老闆的兒子和參與的員工都從旅館的窗戶掉下來，受了重傷", "加害者もみな逮捕され、オーナーも交代したとか。逆に今やここほど安全で健全なホテルはないだろう": "加害者都被逮捕了，老闆也換人了。現在反而沒有比這裏更安全更健全的旅館了", "それはわかっているんだけど……私が不安なのはそこじゃなくて……": "這我知道……但我擔心的不是這個……", "お待たせ〜！あら？　二人とも顔暗いわよ？　どうしたの？": "久等了！哎呀？　你們兩個怎麼都一臉陰沉？　怎麼了？", "コゼット": "珂賽特", "コ、コゼット！？あ、えーと、今トリアイナと今夜のナイトプールの話をしてて……": "珂，珂賽特！？啊，那個，我正在和特里艾達聊今晚的夜間泳池……", "……もしかして、気がついちゃった……？": "……難道說，你們注意到了……？", "なに……！？　ま、まさかコゼット殿、君は……！？": "什麼……！？　難，難道說珂賽特小姐，你……！？", "……前にこのホテルであったパーティー、のこと知ってるよね？実はあたし……そのパーティーでの被害者の一人なの……": "……你們知道之前在這間旅館舉辦的派對嗎？其實我……是那次派對的受害者之一……", "やっぱり……だからここに来てから、ずっと様子がおかしかったんだね？": "果然……所以你來到這裏之後，一直表現得很奇怪吧？", "ごめんなさい……ここへの招待も、本当は福引で当たったんじゃないの。新しいオーナーさんが謝罪の一環として、無料招待をしてくれたのよ……": "對不起……其實我並不是抽中了這裏的招待券。是新老闆作爲謝罪的一環，免費招待我來的……", "そうだったのか。しかし、無理をしてまで来ずとも……": "是這樣啊。但是，你也不用勉強自己來……", "あたし、今でも水着を着るとあの時のことを思い出して、嫌な気持ちになっちゃうの。でも、このままじゃダメだと思って……": "我現在只要一穿上泳衣，就會想起當時的事情，心情就會變得很糟糕。但是，我覺得不能再這樣下去了……", "だってそうでしょ？　せっかく夏なんだもん。だから、気持ちを切り替えるためにもう一度ここに来なくちゃって思って": "因爲，難得的夏天嘛。所以，我覺得爲了轉換心情，必須再次來到這裏", "みんなとここへ来て、楽しい思い出をいっぱい作れば、嫌な気持ちもなくなって、水着を着るのも好きになると思って……だから！": "我想，如果和大家一起來這裏，創造很多快樂的回憶，討厭的心情也會消失，也會喜歡上穿泳衣……所以！", "人間さん？　……ええ！？今からみんなで泳いで競争！？　急に何言っちゃってんの！？": "人間君？　……誒誒！？現在開始大家一起去游泳！？　你突然說什麼呢！？", "嫌な過去を忘れたいなら、今を精一杯楽しむべき……ふむ……たしかに人間さん殿の言う通りだ": "如果想忘記討厭的過去，就應該盡情享受現在……嗯……確實如人間君小姐所說", "ふふ……泳ぎの競争は他のお客さんの迷惑になるから、流れるプールで誰が1番早く一周できるか、っていうのはどう？": "呵呵……游泳比賽會打擾到其他客人，那我們來比比看誰能在流動泳池裏最快遊一圈，怎麼樣？", "みんな、心配してくれてありがとう。人間さんの言う通り、今を精一杯楽しみましょ！": "大家，謝謝你們的關心。就像人間君說的那樣，讓我們盡情享受現在吧！", "ひくっ……ああ……ぐすん……なんで、こんなことに……": "嗚嗚……啊啊……嗚嗚……爲什麼，會變成這樣……", "一人でナイトプールを訪れていたコゼットは意図せず、乱交パーティーに巻き込まれてしまった。": "獨自來到夜間泳池的珂賽特，無意中被捲入了亂交派對。", "若者たちの輪姦からようやく解放された彼女は更衣室でひとり、込み上げる嘔吐をこらえていた。": "終於從年輕人的輪姦中解放出來的她，一個人在更衣室裏忍耐着湧上來的嘔吐感。", "（早く帰らなくちゃ……こんなところからは1秒でも早く……）": "（我得快點回去……哪怕早一秒也好，我得離開這種地方……）", "塩素と雄の匂いで汚された水着を脱ごうとした時のこと。": "就在她準備脫下被氯和雄性氣味污染的泳衣時。", "ふと、入口の方から怪しい視線を感じ取る。": "突然，她感覺到入口處有一道可疑的視線。", "だ、誰！？　誰かいるの！？": "誰，誰！？　有人在嗎！？", "コゼットは僅かに開いていた扉の隙間へ叫んだ。": "珂賽特朝着微微打開的門縫喊道。", "途端、気配が濃くなり、扉が蹴破られ、そして……": "突然，氣息變得濃郁起來，門被踢破，然後……", "ちょ……いや、やめっ……んぐぅぅぅ――！！": "等……不要，住手……嗯咕——！！", "見知らぬ男二人は更衣室へ押し入るなり、コゼットの口とアソコを肉棒で塞いできたのだった。": "兩個陌生男人闖入了更衣室，用肉棒堵住了珂賽特的嘴巴和那裏。", "んぐあぁ……んぐっ、んんっー！　んんっ！": "嗯咕啊啊……嗯咕，嗯嗯——！　嗯嗯！", "おっ……キッツぅ……！さっきまで坊ちゃんたちと散々ヤってたのにこれかよ！": "哦……好緊……！明明剛纔和少爺們做了那麼多次，居然還這麼緊！", "従業員1": "工作人員1", "口も結構いいぜ……このぷりっぷりの唇とかたまんねぇ！": "嘴巴也很棒……這水嫩的嘴脣真是讓人受不了！", "従業員2": "工作人員2", "（この人達って……そうだわ、ナイトプールで働いてたこのホテルの従業員じゃない！？）": "（這些人……對了，他們不就是在這間旅館工作的夜間泳池工作人員嗎！？）", "ふぐぅっ、んぐっ……んんっ！　ちゅ、ちゅ……んぐぅっ！？": "呼咕，嗯咕……嗯嗯！　啾，啾……嗯咕！？", "ま、まったく坊ちゃんばっかり、ずりぃよな！　俺たちには働かせて、自分はこんな良い女と遊んでんだもん！": "真，真是的，只有少爺們享受，太不公平了！　讓我們工作，自己卻和這麼好的女人玩！", "良いじゃねぇか、おかげで俺らもこうしておこぼれに預かれたんだからよ！": "不也挺好的嗎，多虧了他們，我們才能像這樣撿漏！", "んっ、んっ、んぐっん……んんー！　んん――っ！！": "嗯，嗯，嗯咕嗯……嗯嗯——！　嗯嗯——！！", "先ほど散々犯されたていたせいで、今のコゼットにこの場を脱する体力は残されていない。": "由於剛纔被侵犯了那麼多次，現在的珂賽特已經沒有體力逃離這個地方了。", "（もうそうするしかないわ……この地獄から抜け出すためにも……今は……！）": "（只能這麼做了……爲了從這個地獄中逃脫……現在……！）", "んっう、じゅるちゅぷ……はむ、ちゅ……ちゅ…じゅるっ！": "嗯唔，啾嚕啾噗……哈唔，啾……啾……啾嚕！", "んおぉぉぉ……こ、こいつマンコ自分から絞めてきたぞぉ！": "嗯哦哦哦哦……這，這傢伙的小穴主動夾緊了！", "く、口もすげぇ……なんだよ、コイツ淫乱じゃん！": "唔，嘴巴也好棒……什麼嘛，這傢伙很淫亂啊！", "男たちを満足させれば、全てが終わる。": "只要滿足了這些男人，一切就都結束了。", "そう信じたコゼットは、男たちの肉棒をより深く咥え込む。": "珂賽特如此相信着，將男人們的肉棒吞得更深。", "んっ、じゅるっ……じゅるるっ……ん、んんんっ！んぐっ、ふぅ……んっ、んっ、んっ、じゅるっ……！": "嗯，啾嚕……啾嚕嚕……嗯，嗯嗯嗯！嗯咕，呼……嗯，嗯，嗯，啾嚕……！", "（は、早くイッて……！　こんなこと早く終わらせて、家に帰らせて……！）": "（快，快點射出來……！　快點結束這種事，讓我回家……！）", "コゼットは必死に口とアソコを使って男たちの肉棒を吸い上げてゆく。": "珂賽特拼命地用嘴巴和那裏吸吮着男人們的肉棒。", "その度に男たちは情けない吐息をあげている。": "每次男人們都會發出沒出息的喘息聲。", "んく……むちゅっ……んんっ！　じゅぷ、じゅぷ……んんっ！んっ、んくっ、んんっ！": "嗯咕……唔啾……嗯嗯！　啾噗，啾噗……嗯嗯！嗯，嗯咕，嗯嗯！", "（ダメっ……こんなことで感じたくないのに……気持ちよくなんてなりたくないのに……！）": "（不行……明明不想因爲這種事而有感覺……明明不想變得舒服……！）", "コゼットは押し寄せる快感へ必死に抗っていた。": "珂賽特拼命地抵抗着湧上來的快感。", "しかしそんな意思は、与えられる快感によって　崩壊をし始める。": "但是，她的意志卻因爲被給予的快感而開始崩潰。", "ちゅ、ちゅ、じゅるっ……んんっ！　んはっ！　んんんっ！": "啾，啾，啾嚕……嗯嗯！　嗯哈！　嗯嗯嗯！", "はは！　こ、この女すっげぇ感じてるじゃん！　良いぞっ……！": "哈哈！　這，這個女人很有感覺嘛！　很好……！", "んちゅ、じゅるるるっ……んっ、んっ……んんーんっ！": "嗯啾，啾嚕嚕嚕……嗯，嗯……嗯嗯嗯！", "うおぉっ……コイツのフェラテクすっげぇ……舌が絡みついてくるぅ……！": "嗚哦哦……這傢伙的口交技術好厲害……舌頭纏上來了……！", "（だめっ……いや……イクッ……イっちゃう……！この人達にイかされちゃう……）": "（不行……不要……要去了……要去了……！要被這些人弄高潮了……）", "んっ、んっ、んちゅ……んんっ！　んはぁっ、んんっ、んんんーっ！": "嗯，嗯，嗯啾……嗯嗯！　嗯哈，嗯嗯，嗯嗯嗯！", "お、オラァ！　そろそろお前のおマンコの中へぶちかましてやるぞ！": "喂，喂！　差不多該射進你的小穴裏了！", "こっちもだ！　坊ちゃんの時みたく、残さず俺のザーメン飲み干せよ！": "我也是！　就像少爺那時候一樣，把我的精液一滴不剩地喝乾吧！", "んっ、んっ、んちゅ！　んっ、んっ……んんん――――ッ！？": "嗯，嗯，嗯啾！　嗯，嗯……嗯嗯嗯————！？", "んんっ！　んぅぅぅぅぅぅ――――ッ！": "嗯嗯！　嗯唔唔唔唔唔————！", "強い絶頂によって、コゼットの意識が一瞬飛びかけた。": "因爲強烈的高潮，珂賽特的意識一瞬間飛走了。", "しかし寸でのところで気を張り、なんとか意識の消失を回避する。": "但是她勉強維持住意識，避免了失去意識。", "んっ……んぐ……んぐっ……ごくんっ……": "嗯……嗯咕……嗯咕……咕嘟……", "コゼットは最後の力を振り絞り、口と膣道を窄めて、男たちから精液を必死に搾り取るのだった。": "珂賽特用盡最後的力氣，收緊嘴巴和陰道，拼命地從男人們身上榨取精液。", "（こ、これで終わりよね……さすがに……）": "（這，這樣就結束了吧……再怎麼說……）", "んっ……んふぅ――！？　んんっ！？": "嗯……嗯呼——！？　嗯嗯！？", "しかし考えが甘かった。": "但是我的想法太天真了。", "両方の穴に突き刺さっている肉棒は、依然硬さを維持したままだったのだ。": "插在兩個洞裏的肉棒，依然保持着硬度。", "い、一回で済むと思うなよ？　へへ……よし交代だ！": "別，別以爲一次就結束了？　嘿嘿……好，換人！", "男たちはポジションを入れ替え、再びコゼットを犯し始めたのだった。": "男人們交換位置，再次侵犯起珂賽特。", "（もう嫌よ、こんなのは……せっかくの楽しいプールなのに……誰か助けて……お願いよ……！）": "（我受夠了，明明是難得的愉快泳池……誰來救救我……求求你們……！）", "そう願ったコゼットの視界に、赤い二つの輝きが映った。": "珂賽特如此祈求着，她的視野裏出現了兩道紅色的光芒。", "それを最後に彼女は意識を失う。": "最後她失去了意識。", "――その後、この従業員たち、そしてオーナーの息子までもが高層階から転落するといった事故が発生する。": "——之後，發生了這些工作人員，以及老闆的兒子從高處墜落的事故。", "この事故がきっかけとなり、ナイトプールでの異常なパーティーの件は摘発されるのであった。": "以這起事故爲契機，夜間泳池的異常派對被揭發了。"}