{"ヤマダくーん、遅いよぉ？夜遅くに女の子を待たせちゃだめでしょ～？": "山田君，你太慢了哦？怎么可以让女孩子等到这么晚呢～？", "クロカワ": "黑川", "クロカワさんが、ロッカールームで待っていた。": "黑川小姐在更衣室里等着我。", "何度も経験したシチュエーションに、これまで、クロカワさんとした散歩を思いだしていた。": "面对这已经体验过无数次的情景，我不禁回想起了之前和黑川小姐一起散步的时光。", "ふふふ……今までした楽しいこと思いだしたのかなぁ？嬉しいなぁ……私とヤマダくんの素敵な思い出だもんねぇ": "呵呵呵……你是不是想起了我们之前一起度过的快乐时光呢？真开心啊……毕竟那是我和山田君的美好回忆嘛", "あれぇ？　勃起してるよぉ？　あははははっ、これから何しよっか？久しぶりの散歩だもんねぇ……友達と遊ぶのって楽しいよねぇ。私もヤマダくんと同じ気持ちだよぉ？": "咦？你勃起了哦？啊哈哈哈哈，接下来要做什么好呢？毕竟好久没散步了嘛……和朋友一起玩真的很开心呢。我的心情也和山田君一样哦？", "クロカワさんは、したり顔で僕の股間に手を伸ばした。": "黑川小姐一脸得意地把手伸向了我的胯间。", "ヤマダくぅん……これ、なぁんだ": "山田君……这个，是什么呀", "得意げに、ナース服を見せてくるが、問題はそうじゃない。": "她得意洋洋地向我展示着护士服，但问题并不在这里。", "それ、ナース服だよね？ところでクロカワさん、その制服は誰の……": "那是护士服吧？话说黑川小姐，那身制服是谁的……", "ヤマダ": "山田", "えー、タチバナのだよぉ？偶然、ロッカーが空いてたからちょっと借りてきちゃったぁ": "呃——是橘的哦？碰巧柜子里空着，我就借来穿了", "仕事終わりの脱ぎたてほかほか汗で蒸れ蒸れのナース服だよぉ～？ねぇねぇ、ヤマダくん匂い嗅いでみたい？それとも、擦りつけてみたい？　ヤマダくん、変態だもんねぇ……": "这可是她刚下班脱下来的，还带着余温，被汗水蒸得热乎乎的护士服哦～？呐呐，山田君想闻闻看吗？还是说，想用它来蹭一蹭？毕竟山田君是个变态嘛……", "そ、そんなこと思ってないよ……ッ！ねえッ……タ、タチバナさんに見つかる前に返そうよぉ……ッ！": "我，我才没那么想……！我说……在，被橘发现之前还给她吧……！", "クロカワさんが陰湿な笑みを深める。": "黑川小姐阴险的笑容变得更深了。", "けど、目の奥は冷たいままだ。": "但是，她的眼神深处依然冰冷。", "そーんなつまらないこと聞いてないんだけどなぁ……。ヤマダくん、射精のことしか考えられない単細胞精子脳じゃん？私、やさしいから、キミに最高のオカズを提供してあげたいだけだよぉ": "我可没问你那种无聊的问题哦……山田君，你不是满脑子只想着射精的单细胞精子脑吗？我可是很温柔的，只是想为你提供最棒的配菜而已哦", "タチバナといえばさぁ……。見てるこっちが恥ずかしくなるくらい、ふたりでイチャイチャしてたよねぇ？あのとき、ヤマダくん、ちゃっかりタチバナの匂い、嗅いでたりして？": "说到橘啊……你们两个可真是打得火热，连旁观的我都觉得不好意思了呢。那个时候，山田君是不是趁机闻了闻橘的味道？", "……ッ……！？": "……唔……！？", "それは……あれだけ密着して距離が近かったのだから、タチバナさんの匂いや体温を意識したのは、否定はできないけど……。": "这个……毕竟我们贴得那么近，我无法否认自己有意识到橘同学的气味和体温……", "……ッ、答え、たくない……": "……唔，我不想回答……", "それってしましたって自白してるようなものだよねぇ？やましいことがなければそんな風に言わないもんねぇ？": "这不就相当于坦白承认了吗？要是没做亏心事，就不会用这种语气说话了吧？", "頭の中ザーメン漬けのイカ野郎の癖に紳士ぶってゲロ吐きそう。そういうのってさぁ、誠実じゃないよねぇ？　タチバナも幻滅するよぉ": "明明是个脑袋里装满精液的混蛋，却装得一副绅士的样子，我都快吐了。你这样很不诚实哦？橘也会对你幻灭的", "もう……ッ……や、やめてよぉ……クロカワさぁん……っ": "别再……唔……别，别说了……黑川小姐……", "ふふっ、大丈夫。私とヤマダくんは友達でしょ～？ふたりだけの秘密にしてあげるから教えて？": "呵呵，没事的。我和山田君是朋友吧～？我会把它当成我们之间的秘密，所以告诉我吧？", "ちんぐり返しの情けない恰好の僕の上に、クロカワさんが、大股開きで跨ってくる。": "黑川小姐张开双腿，跨坐在四肢着地的我身上。", "挿入を焦らすように肉ビラが、ペニスを擦って、ジンッと熱を帯びた。": "阴唇像是在吊我胃口一样摩擦着阴茎，带来一阵阵的灼热感。", "……して……ッ……だったぁ……ッ！": "……了……唔……很……！", "なになに～？　そんな小さな声じゃ聞こえないよぉ？": "什么什么～？声音那么小我听不见哦？", "タチバナさんッ、と、とても……ッ……いい匂いがして……っ！抱き寄せた際におっぱいが当たって……ッ！ぼ、勃起させないよう必死で……我慢してっ……": "橘同学她，闻，闻起来……唔……很香……！抱住她的时候，胸部碰到了……！我，我拼命忍着……不让自己勃起……", "あはははははははははははははははははっ！ホントッ……ヤマダくんって正真正銘のクズだよねぇ。それじゃ、遠慮なくタチバナの制服、ザー汁でヒタヒタにしちゃおっ！": "啊哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈！真的……山田君你真是个彻头彻尾的人渣呢。那我就不客气了，用精液把橘的制服弄得湿哒哒的吧！", "クロカワさんが、一気に腰を落としてきた。": "黑川小姐一口气坐了下来。", "勃起ペニスにねっとりとした粘膜が絡みつく。": "湿润的粘膜缠绕着勃起的阴茎。", "女性の重みと挿入の気持ち良さに喘ぎつつ、ぬぢゅッと結合部が滑る。": "女性的重量和插入的快感让我喘息着，结合处发出咕啾的水声。", "ふ……ふふふ……っ……はいっちゃったぁ……。ヤマダくんさぁ、挿れられる穴なら、なんでもいいのぉ？それとも、タチバナをオカズにヌくのに興奮してるのかなぁ？": "呼……呼呼呼……插进去了……山田君啊，只要是能插的洞，你都无所谓吗？还是说，用橘来撸管让你很兴奋呢？", "ヤマダJr.お勃起頑張ってまちゅねぇ～？ヤマダくん、大好きな女の子にはマーキングしたい気持ち悪い男だもんねぇ？ヤる気満々なんだ……ふふっ、ふふふふふふ……": "山田Jr.勃起得很努力呢～毕竟山田君是个想在最喜欢的女孩子身上做标记的恶心男人嘛？干劲十足呢……呵呵，呵呵呵呵呵呵……", "う、ぐぅっ、あぁっ、あああっ！な、生……ッ、これ、生だからぁッ……はひいっ！？": "呜，咕呜，啊啊，啊啊啊！无，无套……这，这是无套啊……哈咿！？", "ヤマダくぅん。そんなに気持ち良い？マーキングセックス、病みつきになりそう？": "山田君，有那么舒服吗？标记做爱，让你欲罢不能吗？", "ジュッポジュボッ、と挿入の都度、肉感的な粘膜がまくれて、僕のモノを扱きあげる。": "每次插入，肉感的粘膜都会翻卷起来，摩擦着我的家伙。", "先端に、コリコリとした子宮口が擦れて悲鳴が洩れてしまう。": "龟头摩擦着硬硬的子宫口，让我忍不住发出呻吟。", "おまけに無理な体勢のせいで、クロカワさんの体重で圧迫されて、苦しさと快楽がない交ぜの状態だ。": "而且因为姿势太勉强，黑川小姐的体重压了上来，让我处于痛苦和快感交织的状态。", "明日のタチバナの顔を想像するだけでテンションあがるねぇ～。私のクズ汁とヤマダくんのクズザーメンカクテルで、ナース服、いーっぱい汚してやろうねぇ……ふふっ……": "光是想象明天橘的表情，我就情绪高涨了呢～用我的渣汁和山田君的渣精液调成的鸡尾酒，把护士服弄得脏兮兮的吧……呵呵……", "ふふふふ……ッ……洗濯しても落ちないくらい……。くっさくて汚い精液、出してねぇ？": "呵呵呵呵……射出洗也洗不掉的……又臭又脏的精液吧？", "あっひぃ、いぃいいいいっ！い、やだッ……いやだぁッ……や、やめへえええええっ！": "啊咿，咿咿咿咿咿咿！不，不要……不要啊……住，住手啊啊啊啊啊！", "クロカワさんが、お尻でグリグリと結合部を潰してきた。": "黑川小姐用屁股挤压着结合处。", "するとみっしりと合わさった膣肉で、チンポがひしゃげた。": "于是紧贴在一起的穴肉挤压着鸡巴。", "はやくも膣圧で搾り取られる寸前だ。": "我差点就要被穴压榨干了。", "はーい、いい加減被害者ヅラやめてくださーい。ヤマダくんはぁ、マーキングセックスでフル勃起させて興奮してるでしょ？クズJr.ビックンビックンしてるよぉ……": "好啦——别再摆出一副被害者的嘴脸了。山田君啊，你因为标记做爱而完全勃起，很兴奋吧？渣Jr.一跳一跳的哦……", "もう出そう？　でも、そうしたらぁ……。いい匂いのするタチバナさんのナース服、台無しだねぇ。くっさいザーメンイカ臭ついちゃうよぉ？": "已经要射了吗？不过，那样的话……橘小姐那身好闻的护士服，就毁了呢。会沾上臭臭的精液和鱼腥味哦？", "ふぐぎゅッ、うぅうううううううーっ！": "呜咕，呜呜呜呜呜呜呜呜呜——！", "僕は、腹筋に力をこめて射精を我慢しようとした。": "我腹肌用力，试图忍住射精。", "ふぐふぐという汚い息遣いがとまらない。でも、制服を汚すのだけはだめだ。": "我无法停止发出咕嘟咕嘟的下流喘息声。但是，唯独不能弄脏制服。", "苦しいほどの快感に腹筋がピクピクと痙攣を始める。": "令人痛苦的快感让我的腹肌开始抽搐。", "……ムカつく": "……真让人火大", "さーて、ヤマダJr.白衣の天使お股コキ、どこまで耐えられるかなぁ？ もう、生で射精したくて、準備万端だもんね？": "那么，山田Jr.能忍耐白衣天使的股交到什么时候呢？你已经做好准备，随时都可以无套内射了吧？", "う、あぐぅっ、ふひっ、ふひぎゅっ！？ク、ロガワしゃ……オマンコ、締まるぅ……ッ！ンンッ、でッ……でる……ッあ、ががッ！？": "呜，啊咕，呼噫，呼噫咕！？九，九贺～……小穴，缩紧了……！嗯嗯，要……要射了……啊，嘎嘎！？", "激しく、膣にペニスをしゃぶられて、強制搾精を促される。": "阴茎被小穴激烈地吮吸着，强制榨精。", "強い快感とタチバナさんを汚してしまう背徳感に、ビュブッ、ビュブゥと膣内射精していた。": "强烈的快感和玷污橘同学的背德感，让我咻咻咻地在小穴里射精了。", "あっはぁ……ッは、ははははははッ……！ヤマダくんは演技派だねぇ？　口では嫌々言うわりに、射精しか能のないダメJr.ザーメンぶちまけてるよぉ？": "啊哈……哈，哈哈哈哈哈哈……！山田君真是演技派呢？嘴上说着不要不要，却把除了射精一无是处的废柴Jr.精液射得满满的哦？", "ふふふ……あいかわらず、キミはザーメンの無駄撃ちが得意だねぇ。バカみたいに大量中出しして最高だよ～！": "呵呵呵……你还是一如既往地擅长浪费精液呢。像笨蛋一样大量内射，真是太棒了～！", "アソコの中でグチャグチャになった特濃ザーメンで、タチバナの制服、デコレーションしてやろっか！": "用里面搅成一团的特浓精液，给橘的制服装饰一下吧！", "クロカワさんは、僕の上で大きく開脚すると、ブブゥボッ、と大量のザーメンをナース服にひりだした。": "黑川小姐在我身上张开双腿，噗噗啵地把大量精液挤在护士服上。", "僕のザーメン臭とクロカワさんの愛液の混ざった卑猥な臭いが漂う。": "我的精液味和黑川小姐的爱液混在一起，散发出淫秽的气味。", "うっわ……ザーメン濃すぎて、ゼリーみたい……。色も黄ばんでるし……あの女が気づく頃にはカピカピかなぁ？": "呜哇……精液太浓了，像果冻一样……颜色也泛黄了……等那个女人发现的时候，会不会已经干巴巴的了？", "陰湿な嫌がらせについ、僕は言葉を失ってしまった。": "听到她阴险的恶作剧，我顿时哑口无言。", "せっかくだし、おまけもつけておかなくちゃね……♪": "机会难得，得附赠一点东西才行呢……♪", "クロカワさんが、僕の上で、激しく腰を振りだすと、そのまま放射線を描きつつ、潮を噴射した。": "黑川小姐在我身上激烈地扭动腰部，就这样一边画着放射线，一边喷射出潮水。", "きっと、タチバナさんの制服は大惨事に違いない。": "橘同学的制服肯定是一片狼藉。", "ごめんねぇ？珍しくヤマダくんのセックスがマシだったせいかなぁ～。潮、噴いちゃったぁ…♪": "对不起哦？大概是因为山田君难得做爱做得不错吧～不小心就潮吹了……♪", "ヤマダくんのイカ臭ザーメンと私の潮エキスで、タチバナの制服、イイ感じに仕上がったよぉ♪せっかくだから、ヤマダくんも見てみなよ～♪": "山田君的腥臭精液和我的潮吹精华，把橘的制服弄得恰到好处了哦♪机会难得，山田君也来看看嘛～♪", "嫌がらせができたことで、上機嫌なクロカワさんとは裏腹に、僕はドロドロの制服を前に狼狽えていた。": "黑川小姐因为成功恶作剧而心情大好，而我则是在粘糊糊的制服面前惊慌失措。", "翌日、僕は罪悪感でタチバナさんの顔を直視できなかった。": "第二天，我因为罪恶感而无法直视橘同学的脸。"}