{"ミアはスキップをしながら、ヤマダの病室に向かっていた。": "米亚一边蹦蹦跳跳，一边走向山田的病房。", "ヤマダっち♪ ヤマダっち♪ ミアといっぱい遊ぼうね〜": "山田仔♪ 山田仔♪ 和米亚一起尽情地玩吧～", "テンドウミア": "天童米亚", "いてっ！　おい、そこのナース！": "痛！喂，那边的护士！", "患者": "患者", "なに〜？　ミア、いま忙しいんだけど？": "怎么了～？米亚现在很忙的哦？", "いま俺にぶつかっただろ！　謝れ！": "刚才你撞到我了吧！给我道歉！", "いたっ！　もう、やったな〜！？": "痛！真是的，你敢动手啊～！？", "患者に軽く小突かれたミアは、逆上して患者を押し倒してしまう。": "被患者轻轻戳了一下后，米亚恼羞成怒地把患者推倒在地。", "そして……。": "然后……", "ぐあっ！　て、てめえ、なにして……うわっ！": "咕啊！你，你这家伙，干什么……呜哇！", "ミアに口答えするなんて、いけないんだ〜。悪い子には、罰ゲームでイタイ目見てもらうよ〜？": "竟敢顶撞米亚，真是坏孩子呢～。坏孩子就要接受惩罚游戏，尝尝痛苦的滋味哦～？", "罰ゲームって……うわあっ！": "惩罚游戏……呜哇啊！", "ミアは男のズボンを脱がし、肉棒を露出させる。そしてそれを、自身の足で思い切り踏み締めた。": "米亚脱下男人的裤子，露出肉棒。然后用自己的脚狠狠地踩了上去。", "フンフ〜ン。足コキ足コキ〜♪ どうですか〜？　お客さん。おカユイところはありますか〜？": "呼呼～。足交足交～♪ 怎么样～？客人。有没有哪里痒痒的呢～？", "ぐああっ！　な、なにしやがる！　早く、止めっ……": "咕啊啊！你，你干什么！快点，住手……", "キャハハハハ！！　やめるわけないじゃ〜ん♪ 罰ゲームってのはね、罪を償うまで終わらないんだよ〜？": "嘻哈哈哈哈！！ 怎么可能住手嘛～♪ 惩罚游戏啊，要一直持续到赎清罪孽为止哦～？", "ミアに逆らう奴はみ〜んな敵！　特に、暴力を振る奴はね！　普通なら、これくらいじゃ済まないけど、今日はこれでカンベンしてあげる♪ ミアってやさし〜♪": "和米亚作对的家伙全～都是敌人！尤其是使用暴力的家伙！一般来说，这种程度的惩罚可不够，不过今天就先饶了你吧♪米亚真是温柔呢～♪", "そう言いながら、ミアは患者のモノを足で乱暴にしごく。": "米亚一边说着，一边用脚粗暴地摩擦着患者的肉棒。", "一切の配慮も感じさせない、暴力的な足コキ。": "完全感受不到任何顾虑，暴力般的足交。", "それにより、肉棒は既に真っ赤に腫れつつあった。": "因此，肉棒已经变得又红又肿了。", "ん？　あれ〜？　そういや見ない顔だと思ったら、キミ、オトギノクニの患者さんか〜。道理でミアに歯向かうわけだよ": "嗯？咦～？我还想说怎么没见过你，原来你是童话之国的患者啊～难怪敢反抗米亚呢", "いい機会だから、この病院のルールをカラダに刻み込んであげるね♪ミアは看護師長の妹だから、なにをやっても許されるの！こんなふうにね！　キャハハハハハ！": "机会难得，就让你用身体记住这家医院的规则吧♪米亚是护士长的妹妹，所以不管做什么都会被原谅的！就像这样！ 嘿哈哈哈哈哈！", "ぐううっ……！　ふ、ふざけやがって……！そんなワケが……！": "咕呜呜……！开，开什么玩笑……！怎么可能……！", "疑うんなら、周りを見てみなよ〜？ホラ、誰も止めようとしないでしょ？　助けようとしないでしょ？": "怀疑的话，就看看周围吧～？你看，谁也没有阻止我吧？谁也没有来救你吧？", "つまりはそういうこと。わかったら、大人しくミアに遊ばれてなよ！　キャハハハハ！！": "就是这么回事。明白的话，就乖乖地让米亚玩弄吧！ 嘿哈哈哈哈！！", "くそっ……！　誰が、お前みたいな奴に屈するか……！": "可恶……！谁会屈服于你这种家伙……！", "へぇ〜。まだそんな余裕あるんだ〜。じゃあ、さらにおしおきだぁぁ！": "哦～还有这种余裕啊～那我就再惩罚你一下吧！", "があぁぁぁっ！？": "咕啊啊啊啊！？", "肉棒を踏む足の力がさらに強まる。": "踩着肉棒的脚更加用力了。", "それはもはや愛撫ではなく、一方的な暴力だった。": "这已经不是爱抚，而是单方面的暴力了。", "アハハハハハ！！　すっごいカオ！！アソコ踏まれるのって、そんなにキツいの？　キャハハハ！": "啊哈哈哈哈哈！！好夸张的表情！！那里被踩着，有那么难受吗？呀哈哈哈哈！", "だったらも〜っと刺激強めにしてあげる！前後左右にグリグリして、もげちゃうくらいいじっちゃうよ〜！ホラホラ〜！": "那我就再～给你增加一点刺激！前后左右地转动，把你那里踩到变形为止～！看招看招～！", "ぐっ、かはぁぁっ……！": "咕，咳哈啊啊……！", "亀頭を刺激しつつ、肉棒全体を乱暴に責める。": "一边刺激龟头，一边粗暴地蹂躏整根肉棒。", "その苛烈な責めにより、わずかながら我慢汁が漏れ始めた。": "在如此激烈的蹂躏下，忍耐汁开始一点点地流出来了。", "あれ？　いま、なんか出なかった？ミアの気のせいかな〜": "咦？刚才好像有什么流出来了？是米亚的错觉吗～", "もしかして、ミアにいじられて感じちゃったの？キャハハハハハ！　だったら、もっと気持ちよくしてあげよっかぁ！": "难道说，被米亚玩弄让你有感觉了？呀哈哈哈哈哈哈！那我就让你更舒服一点吧！", "んはっ……！　あああっ……！": "嗯哈……！啊啊啊……！", "カリの部分を集中的に狙い、力強く責め上げる。": "集中攻击冠状沟的部分，用力地蹂躏。", "肉棒に絶え間ない痛みと快感を与える。": "给肉棒带来无休止的疼痛和快感。", "アハハハハハ！　ねぇどんな気持ち？　どんな気持ち？　みんなが見てる前で、アソコ踏みつけられてる気分ってさぁ！": "啊哈哈哈哈哈！说说你现在是什么心情？什么心情？在大家的面前，那里被踩着的感觉怎么样啊！", "チョー惨めだよね！　惨めすぎて、ミアも笑いが止まんないよ〜！キャハハハハハハハ！！　あ〜おっかし〜〜！！": "超级悲惨的吧！太悲惨了，米亚都笑得停不下来了～！呀哈哈哈哈哈哈哈！！啊～太好笑了～！！", "はぁ、はぁっ……なんで俺が、こんな目に……": "哈啊，哈啊……为什么我会遇到这种事……", "なんでって、悪い子は足コキされて当然なんだよ？　学校で習わなかった〜？": "还问为什么，坏孩子被足交是理所当然的吧？学校没教过你吗～？", "それも知らないようなおバカな子は、頭がぶっ飛んじゃうくらいの刺激でド派手にイかせてあげる！　ホラホラホラ〜！": "连这种事都不知道的笨蛋，就用足以让你脑袋飞出去的刺激，让你华丽地高潮吧！看招看招看招～！", "一気にラストスパートをかけるミア。": "米亚一口气进入最后冲刺。", "その足の動きは、際限なく速まっていき……。": "她的脚速无止境地加快……", "ホラ、イッちゃえイっちゃえ♪思いっきり精子ぶちまけちゃえ♪ キャハハハハハハ！": "来，射吧射吧♪尽情地把精子喷出来吧♪呀哈哈哈哈哈哈！", "ホントは出したいんでしょ？　イきたいんでしょ？だったらミアが叶えてあげる！　ホラホラホラホラ！イっちゃえ、イっちゃえぇっ！！": "其实你很想射出来吧？很想高潮吧？那米亚就帮你实现愿望！看招看招看招看招！射吧，射吧！！", "んんっ……ひゃあああぁっ！！": "嗯嗯……呀啊啊啊啊！！", "患者の肉棒から、大量の精液が噴出される。": "大量的精液从患者的肉棒中喷涌而出。", "その匂いを嗅ぎ、ミアは恍惚とした表情を浮かべる。": "闻到那股气味，米亚露出了恍惚的表情。", "キャハハハ！　異世界村人のザーメン噴水だぁ！そうそう！　ミア、こういうのが見たかったんだ〜♪アハハハハハ！": "呀哈哈哈！异世界村民的精液喷泉！没错没错！米亚就是想看这个～♪啊哈哈哈哈哈！", "あ〜面白い！　なんか久々に満足できたよ〜♪ありがとね、患者さん♪": "啊～真有趣！好久没这么满足了～♪谢谢你哦，患者先生♪", "ハァ、ハァ……": "哈啊，哈啊……", "乱暴に性器をしごかれ、精液を出し尽くした患者。": "被粗暴地撸弄性器，将精液尽数射出的患者。", "彼はすっかり生気を失い、その場で呆けてしまっていた。": "他已经彻底失去了生气，呆呆地站在原地。", "楽しませてくれたワケだし、罰ゲームはこれにて終了！アソコ怪我しちゃってたら、お医者さんに見てもらってね〜。アハハハハハ！": "既然你让我这么开心，惩罚游戏就到此结束吧！要是那里受伤了，记得让医生看看哦～啊哈哈哈哈哈！", "よ〜し。それじゃ、この後はヤマダっちのとこ行ってもっと面白いことしよっと！　キャハハハハハハ！": "好～接下来就去山田那里，做些更有趣的事吧！呀哈哈哈哈哈哈！"}