{"……で、これが塩。スパイスの使い方ってすごく大事だよ": "……然后，这是盐。香料的使用方法非常重要哦", "ヴェルメリオ": "威尔梅里奥", "ふんふん、なるほど": "嗯嗯，原来如此", "ドロシー": "桃樂絲", "オイオイオイ、死んだわ人間さん。なんで三つ編みがキッチンにいるわけ？": "喂喂喂，人間君死掉了吧。为什么三股辫会在厨房？", "ティンカー・ベル": "汀可贝儿", "なんで俺ひとりが食べる前提なんだよ……ティンカも一緒だぞ。逃がさないからな": "为什么是以我一个人吃为前提啊……汀可也要一起哦。不会让你逃掉的", "人間": "人間", "……大丈夫。ちゃんとわたしが横で教えながらサポートしてるから": "……没事。我会在旁边一边教一边辅助的", "そんなことで解決するなら、むしろいままで何故やらなかったんだというか": "如果这样就能解决的话，不如说至今为止为什么没有做呢", "……これが卵。ヒビを入れて。強く割りすぎると中身が出ちゃうから気を付けて": "……这是鸡蛋。弄出裂痕。太用力的话会把里面的东西弄出来，所以要注意", "ヒビ？　握って指の力で割ればいいの？": "裂痕？　用手指捏碎就可以了吗？", "……ううん、テーブルの角とかで……そーっとだよ": "……不是，用桌子的角之类的……轻轻地哦", "……できた。食べてあげて、人間さん": "……做好了。吃吧，人間君", "ふふん、どんなもんよ！　ついに私は料理をマスターしたわ！　できないものなんてないのよ！": "呼呼，怎么样啊！　我终于掌握料理了！　没有做不到的事情哦！", "３時間かけて目玉焼きひとつって……": "花了3个小时做了一个荷包蛋……", "……こっちの失敗作からリサイクルして出汁巻き玉子を作ったから、わたしとティンカはこっちを食べよう": "……我从这边的失败作回收做成了煎蛋卷，我和汀可就吃这个吧", "失敗っていっても、形が崩れたりとか塩コショウ入れすぎたりとか、違う調味料かけたりとか、黒焦げになったりとか、いろいろパターンあったと思うけど……？": "虽说失败了，但是我想应该有形状崩塌啦，放太多盐啦，放了不同的调味料啦，烧焦了等等各种各样的情况吧……？", "……なのに、何故美味しいんだ……。めちゃうまだし塩辛すぎもしないし、どういうことなの、これ……": "……但是，为什么这么好吃啊……不会太甜也不会太咸，这是怎么回事啊……", "いや、でもこの目玉焼き、ちゃんと美味しいぞ！　すごいな、ドロシー！": "不，但是这个荷包蛋，好好吃哦！　好厉害啊，桃樂絲！", "でしょ！　私に不可能はないのよ！": "对吧！　没有我做不到的事情哦！", "よくこの流れでドヤれるな……三つ編みのそういうポジティブなとこ、ティンカは大好きだけども": "真亏你能在这个流程下得意洋洋啊……虽然汀可最喜欢三股辫这种积极的地方了", "……さっきティンカ、なんでいままでサポートやらなかったの？って言ってたよね": "……刚才汀可，你说了为什么至今为止没有辅助她吧", "いや、すんませんした。こんなペースじゃ、そりゃ無理だよね": "不，对不起。这种步调的话，那确实不行呢", "……それもあるけど、ドロシーは自分でやれるとこまでがんばりたい子だから。今回初めて、わたしに手取り足取り教えてって言ってくれたの": "……虽然也有这个原因，但是桃樂絲是想努力到自己能做到的极限的孩子。这次是第一次，对我说希望我手把手地教她", "ヴェルに頼ってばっかりにはしたくなかったのよ": "我不想总是依赖威爾哦", "そっかー。いや、ティンカたちってすごく長く一緒に旅してきたけどさ、ずきんと三つ編みはその前からの付き合いだもんね": "是吗ー。不对，虽然汀可们一起旅行了很长时间，但是三股辫和她是在那之前就认识了呢", "確かにな。お互いを深くわかりあってるんだな": "确实呢。你们互相都很了解呢", "……ピンチになって、困ってたんだよね。最初に会ったとき": "……陷入危机，很困扰呢。最初相遇的时候", "そうそう。まったく身動きできなくなっちゃってて、そこを颯爽と現れてばばーん！と救ったのよ。衝撃的な出会いだったわ": "对对。完全动弹不得，然后她飒爽地出现，砰ー！地救了我。真是冲击性的相遇呢", "ばばーん！って。まーた三つ編みが飛び込んでパーンチ！って感じでしょ？": "砰ー！是。又是三股辫冲过去，砰ー！的感觉吧？", "え？　違うわよ。逆だってば": "诶？不是哦。反了啊", "はあ？　マジで？": "哈啊？　真的吗？", "動物向けの罠が仕掛けられてて怪我しちゃったのよ。そこに魔物が集まってきちゃって": "被设了动物向的陷阱受伤了。然后魔物就聚集过来了", "……わたしが、ばばーんって。助けなきゃ、って思って夢中だった": "……我，砰ー！地，想着必须得救她，就着迷了", "いざというときのヴェルの行動力はすごいもんな。言われてみれば、他のメンバーに比べてドロシーはヴェルをあまり過保護にしないけど、そういう出会いも影響してたのか": "紧急情况下的威爾的行动力很厉害呢。说起来，和其他成员相比，桃樂絲对威爾没有那么过度保护，是因为这种相遇的影响吗", "……かもしれないね。普段はわたし、ちょっと頼りない感じだし": "……可能吧。平时的我，有点不可靠的感觉", "頼りないっていうより、守ってあげたい系じゃない？": "不是不可靠，而是想保护的类型吧？", "出会いのインパクトはもちろんあるけど、もうあなたたちだってわかってるでしょ。ヴェルって、意外と芯は誰よりも強かったりするんだから": "遇见的冲击力当然有，但是你们也已经知道了吧。威爾，意外地比谁的内心都要坚强", "……なんか、今更そんなふうに褒められたら照れるよ。そういうの、慣れてないから": "……总觉得，现在被这样表扬的话会害羞的。因为不习惯这种事", "……はい、この話はおしまい。おやつにしようね。卵、まだ余っちゃってるからケーキにしよ？": "……好，这个话题结束了。吃点心吧。鸡蛋，还有剩的，做蛋糕吧？"}