{"……今日見たお芝居、すごかったね": "……今天看的戏剧，好厉害啊", "ヴェルメリオ": "威尔梅里奥", "ああいうのを悲恋っていうんでしょ？　どこかのシェイクスピアが大喜びしてかき集めちゃう感じの": "那种的就叫悲恋吧？　感觉某个莎士比亞會高興地收集", "ティンカー・ベル": "汀可贝儿", "世間ではたぶんそうなんでしょうけど、私はちょっと疑問だったわ": "世间大概就是那样吧，但我有点疑问", "ドロシー": "桃樂絲", "うえっ！？　だ、大丈夫、それ": "呜诶！？　那，那个，没问题吗", "……わたしも思った。あれだと、ヒロインはちょっと自分勝手だと思う": "……我也这么想。那样的话，我觉得女主角有点任性", "うえええっ！？　マジで言ってんの？　ずきんが？": "呜诶诶诶！？　你认真的吗？　绒毛？", "……むっ。どういう意味？": "……唔。什么意思？", "片思いした女の子が一生懸命アプローチするのに、男はまったく見向きもしなくて……思い出だけでも欲しいからって泣きついたらワンナイトでポイ……": "单相思的女孩子拼命地接近，男人却完全不理……因为想要回忆而哭着求他，就只陪她一晚然后扔掉……", "人間": "人类", "男目線でいうと、男もなかなかクズだと思うけどなあ": "从男人的角度来看，男人也相当渣啊", "まあね。でも彼女のほうが先に、まっとうなお付き合いを放棄しちゃったのよ": "是啊。但是她先放弃了正常的交往哦", "……ヒロインの台詞で、あったでしょ？　『あんなに私が尽くしたのに』って。見返りを求めちゃだめだと思う": "……女主角的台词，有吧？　『我明明那么尽心尽力』。我觉得不能要求回报", "あーそっか。確かに、ずきんは見返りを求めたりはしないか……": "啊ー是吗。确实，绒毛不会要求回报啊……", "……ていうかティンカ、わたしのことなんだと思ってるの。あのヒロインと似たり寄ったりだって思ってる？": "……话说，汀可，你把我当成什么了。觉得我和那个女主角差不多？", "まあ、ぶっちゃけ": "嗯，说实话", "妖精さんったら、ヴェルのこと何もわかってないのね。この子はもともと誰かのために頑張る子なのよ。認められないからって逆切れしたりはしないわよ": "精灵小姐真是的，完全不了解威爾呢。这孩子本来就是为别人努力的孩子哦。不会因为不被认可就恼羞成怒哦", "おお……さすが昔からの友達だね": "哦哦……不愧是以前的朋友呢", "だから人間さんも安心していいわよ。いきなり刺したりしないから": "所以人間君也可以放心哦。不会突然刺你", "う、うん。安心したよ。いやっ、別に心配もしてなかったけどね！": "嗯，嗯。放心了哦。不对，我本来就没担心！", "ちゃんと恋人や夫婦になってからよ。裏切ったら刺しちゃうのは": "要好好成为恋人或者夫妻之后哦。如果背叛的话，我会刺你的", "あ、筋を通してるだけで、刺す可能性はあるんだね……": "啊，只是讲道理，还是有可能刺我的呢……", "……ちょっと、ドロシー。そんなことしないってば": "……等等，桃樂絲。不会做那种事的", "冗談よ。なに真に受けてるのよ、人間さん": "开玩笑哦。怎么当真了呢，人間君", "……ひとつのことしか見えなくなっちゃうから、そういう誤解させちゃうんだよね。わたし、そういうところ不器用だから": "……因为只看一件事，所以会让人误解呢。我，不擅长那种事", "手先は器用なのにねぇ": "手很灵巧呢", "……と、とにかく。そういうわけだから、わたしが人間さんに何かをあげたりしても遠慮しないで受け取ってほしいの": "……总，总之。就是这样，所以，就算我给人间君什么，也希望你不要客气，收下", "そりゃそうだよね。変な気を回して受け取ってもらえないなんて、悲しいもん": "那是当然。因为顾虑而没有收下，会很伤心的", "もちろん。喜んでいただくよ": "当然。我会高兴地收下的", "でも、日々のごはんとか手作りの雑貨とかはともかく、そんな重要なものってあるかしら。もうヴェルは人間さんにべったりだし、今さら何か残ってる？": "但是，每天的饭和手制的杂货之类的暂且不论，还有那么重要的东西吗。威爾已经和人间君形影不离了，事到如今还剩下什么？", "……ん、あるよ": "……嗯，有哦", "うお、なんだろ……気になる……": "哦哦，是什么呢……好在意……", "……喜んでもらえるかはわからないけど": "……虽然不知道你会不会高兴", "ヴェルメリオが用意してくれた夕食が、やけに俺ばかりニンニクなど精力のつくメニューばかりだったことから、彼女のとっておきが性的なものであることは、なんとなく予想はできていた。": "因为威尔梅里奥准备的晚餐，净是大蒜之类的让我精力充沛的菜单，所以她珍藏的礼物是性方面的东西，我隐隐约约猜到了。", "……わたしがリメイクで見た内容、話したでしょ。本当に、辛かったの": "……我说过，我看了重制的内容吧。真的很痛苦", "ヴェル……。でも、いまの俺はその未来と大差ないだろ。そばにいるだけで本当は傷ついてるんじゃ……": "威爾……但是，现在的我和那个未来没有多大差别吧。只是在身边，其实已经受伤了……", "……ううん。完全にわたしだけの人間さんにできないことは理解してる。わたしがいま欲しいのは人間さんを独占するより、わたしが人間さんのものだって感じること……": "……不。我完全理解了，我无法独占人間君。我现在想要的不是独占人間君，而是成为人間君的东西……", "……わたしのすべてをあなたにあげたいの。初めてをあげたみたいに": "……我想把我的全部都给你。就像第一次给你一样", "え、でもそれってつまり……": "哎，但是那也就是说……", "……準備、してきたから。本で何回も読んだの。だからきっと……んっ！　あ……はぁっ、わたしのここも……人間さんだけの、ものだから……！": "……我准备好了。书上读过很多次了。所以一定……嗯！　啊……哈啊，我的这里……也是只属于人間君的东西……！", "服をはだけさせ、正面から抱き着いたヴェルメリオが、固くなった肉棒の上に跨る。先端に当たる窄まりの感覚で、普段のセックスとは趣が違うことをすぐに察した。": "威爾梅里奥敞开衣服，从正面抱住我，跨在变硬的肉棒上。碰到前端的紧绷感，让我立刻察觉到和平时的做爱不同。", "……初めてのとき、思い出しちゃう。あのときは、人間さんがすごく優しくしてくれて……": "……让我想起了第一次。那时候，人間君非常温柔……", "……今日は、ちゃんとわたしが自分で……はぁっ、んっ、できるように、なったんだよ……っ、ん、あっ、成長してる、でしょっ……": "……今天，我能够……哈啊，嗯，自己做到了……嗯，啊，我成长了，对吧……", "あ、ああああっ、入って、きてるっ、んっ。……大丈夫？　人間さん、痛かったりしない……？": "啊，啊啊啊啊，进来了，嗯……没事吧？人間君，不疼吗……？", "こちらを気遣うヴェルメリオだが、その台詞はそのまま彼女に投げ返すべきものだった。": "虽然威尔梅里奥在关心我，但这句话应该原封不动地还给她。", "しかし彼女もこちらと同じように大丈夫とかぶりを振り、そしてさらに腰を沈めていく。": "但是她也和我一样，摇了摇头表示没事，然后继续沉下腰。", "……はぁっ、あっ、んんっ！　ほら、入ったよ……これで全部、だよね……？　人間さんにお尻の初めてもあげるって決めてから……ひとりで練習してたの……": "……哈啊，啊，嗯嗯！　你看，进来了……这就是全部了吧……？　我决定把屁股的第一次也献给人間君之后……就一个人练习过了……", "……自分で、んっ、はぁっ、指を使って……お尻の穴を、ぎゅって……拡げたり、ほぐしてみたり……っ": "……自己，嗯，哈啊，用手指……把屁股的洞，紧紧地……扩张，放松……", "そんな準備をしていた事実がいじらしくて、かつ卑猥で、彼女のアナルに挿した肉棒は固さを増してしまう。": "她做了这样的准备，这事实既可爱又淫荡，插入她肛门的肉棒变得更硬了。", "これ以上膨張させては負担になるかもしれないとわかっていても、欲望を抑えきれずにいた。": "虽然知道再膨胀下去可能会造成负担，但我还是无法抑制住欲望。", "……大丈夫だよ。わたしなら、平気……それより人間さん、わたしのお尻、気持ちいい……？": "……没事的。我没事……比起这个，人間君，我的屁股，舒服吗……？", "深々と首肯する。もちろんアナル自体の内部の感触もたまらなかったが、この体勢で後ろに挿入することで、より彼女の太ももや尻たぶの柔らかさを実感することができた。": "我深深地点头。当然肛门内部的触感也让人受不了，但在这个姿势下从后面插入，更能感受到她大腿和臀部的柔软。", "それだけではない。胸板に押し付けられる双丘の質感も、より近くに感じられる。": "不仅如此。压在胸膛上的双丘的质感，也更近地感受到了。", "……よかった。これでわたしの身体、全部あなたのもの……だね": "……太好了。这样我的身体，全部都属于你了……对吧", "ぎゅっと強くこちらの上半身を抱きしめるヴェルメリオ。": "威尔梅里奥紧紧地抱住我的上半身。", "それに同じく抱擁で応えれば、彼女の髪から香る石鹸の匂いと、ほんのり首筋から漂うローズマリーの匂いを味わうことができた。": "我同样用拥抱回应她，从她的头发中闻到了肥皂的香味，还有从脖子上飘来的淡淡的迷迭香的香味。", "最近になって、誰から教えてもらったのかヴェルメリオは香りにも気を使っている、": "最近，威尔梅里奥不知道从谁那里学到了，也开始注意起自己的香味了。", "……言ってなかったのに、気づいてくれてたんだ": "……我明明没说过，你却注意到了啊", "当然だと小さく笑う。": "我微笑着表示这是当然的。", "オトギノクニに来てからというもの、離れ離れになった時期もあったが、ほぼずっと一緒に旅をしてきた、家族以上の密度で過ごしてきた仲間だ。": "自从来到童话之国，虽然也有过分开的时候，但我们几乎一直都在一起旅行，是密度超过家人的同伴。", "些細な変化にだって気づいて当然だと、首筋に顔をうずめながらキスを落とす。": "我将脸埋在她的脖子上亲吻着，表示我当然会注意到这些细微的变化。", "……んぁ、あっ！　はぁっ、あっ、あんっ……こんなにラブラブになれて、わたしは本当に幸せだよ……っ。ん、あっ、すき、好きぃっ……人間さんっ、わたしっ、あっ、本当にっ……": "……嗯啊，啊！哈啊，啊，啊嗯……能这么恩爱，我真的很幸福……嗯，啊，喜欢，喜欢……人间君，我，啊，真的……", "……はぁっ、あっ、もう……お尻にも人間さんの感覚、ちゃんと刻み込まれたから……全身のどこにでも、わたしはあなたの思い出がある、ってこと……": "……哈啊，啊，已经……屁股也已经，深深地记住了人间君的感觉……全身的每一个地方，都有你的回忆……", "……あっ、あんっ……はぁっ、はぁっ、すき、だよ……ん、はぁっ……": "……啊，啊嗯……哈啊，哈啊，喜欢，你……嗯，哈啊……", "ヴェルメリオのピストンが緩くなったところで、こちらから突き上げるように律動も交えていく。": "威尔梅里奥的活塞运动慢下来的时候，我开始配合着她，从下面顶上去。", "……あ、ご、ごめん。気持ちよくさせてあげたいのに、わたしってば……": "……啊，抱，抱歉。明明想让你舒服的，我却……", "気にする必要はない。これはどちらかの一方的なものじゃないから。": "不用在意。这不是哪一方的单方面行为。", "お互いに、相手を思いあってしたほうが、きっといい。": "互相为对方着想，肯定更好。", "……うんっ、んっ、はぁっ、そう、だよね……！　あ、ぁんっ、人間さんにお尻ずぼずぼされるの、気持ちいいっ……自分で動くのと、ちょっと違って……はぁんっ": "……嗯，嗯，哈啊，是，是啊……！　啊，啊嗯，屁股被人类君插得好舒服……和自己动的时候，有点不一样……哈啊嗯", "……好きの気持ちがっ、んっ、あっ、どんどん広がってきちゃって……はぁっ、わたしの体中っ、人間さんでいっぱいになるっ……": "……喜欢的心情，嗯，啊，越来越强烈了……哈啊，我的身体里，充满了人类君……", "すき、すきなのっ、あっ、あんっ、人間さんと繋がれるならどこだっていいっ……。お口もあそこもお尻も、どこに入ってきてもうれしい、からぁ……っ": "喜欢，喜欢，啊，啊嗯，只要能和人类君结合，哪里都可以……嘴巴那里和屁股，不管插进哪里，我都很高兴……", "首の後ろに回されたヴェルメリオの手に力がこもる。": "威尔梅里奥环在我脖子后面的手，用力了。", "伝わってくる必死さがどうにも愛おしくて、高まる欲求を加減できなくなっていく。": "她拼命传达给我的感觉，让我觉得好可爱，无法抑制高涨的欲望。", "はぁっ、あっ、あんっ、きて……っ！　お尻に、んっ、あっ、人間さんの大事な精子……いっぱい、ほしいっ……はぁっ、あんっ、んっ、あぁっ": "哈啊，啊，啊嗯，来吧……！　屁股里，嗯，啊，人类君重要的精子……我想要，好多……哈啊，啊嗯，嗯，啊啊", "わたしもっ、んんっ、はぁっ、あんっ、きちゃうっ、んんっ、はぁっ、あっ、お尻で、イッちゃうっ、あっ、あぁんっ！": "我也，嗯嗯，哈啊，啊嗯，要去了，嗯嗯，哈啊，啊，用屁股，高潮了，啊，啊啊嗯！", "はっ、あっ、んっ、きちゃ、うっ、あっ、あぁんっ！　だいすき、だよぉ……っ": "哈，啊，嗯，要，去了，啊，啊啊嗯！　最喜欢，你了……", "あ、あぁ、ああああぁぁぁああぁぁ……っ！！": "啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊……！！", "肉棒が脈動した瞬間、ヴェルメリオもびくんっ、と体を震わせた。": "肉棒跳动的瞬间，威尔梅里奥也颤抖着身体。", "そんな反応に思わず、愛おしさの勢い余って首筋を強く吸ってしまう。": "看到她的反应，我情不自禁地用力吸了吸她的脖子。", "……ぁっ、はぁ、あぁ……いっぱい、出てるね……。お尻でも、気持ちよくなってくれたんだ……。ちゃんと、あなたのだって、マーキングしてもらえた……": "……啊，哈啊，啊啊……射了好多呢……。用屁股，也让你舒服了呢……。好好地，用你的东西，标记了我……", "うっとりとこちらを見つめるヴェルメリオは心底幸せそうな表情で、そんな顔を向けてもらえる自分がどれだけ幸せなのかを実感する。": "威尔梅里奥陶醉地注视着我，她的表情看起来非常幸福，我真切地感受到，能让她露出这样的表情，自己是多么幸福。", "……喜んでもらえてよかった。すごく、うれしい……": "……你喜欢就好。我非常，开心……", "しかし、肉体的な負荷は通常とは違うはず。大丈夫かと気遣うと、ヴェルメリオはかぶりを振った。": "但是，肉体的负担应该和平时不一样。我担心地问她要不要紧，她摇了摇头。", "……ほんと、痛いとかはないよ。ちゃんと準備したのもあるし、それに……今日も人間さんは優しかったから": "……真的，不痛哦。毕竟也好好准备过了，而且……今天人間君也很温柔", "……それに、きっとついてるでしょ。首のところ": "……而且，肯定有吧。脖子那里", "さっき思わず吸ってしまったところはしっかりキスマークになっていた。": "刚才情不自禁吸住的地方，确实留下了吻痕。", "普段の彼女の服装ならぎりぎり隠れるかもしれないが……。": "如果是她平时的服装的话，也许勉强能遮住……。", "……ううん、隠さないよ。だってあなたのものだって印だもん": "……不，不遮住哦。因为这是你属于我的印记", "満足そうに言うと、さすがに疲れてしまったのか、こちらの肩に頭をこてん、と乗せて脱力する。": "她满足地说完，大概是累了，把头靠在我的肩膀上，放松了。", "そんな彼女の身体をしっかり支えながら、彼女の愛情をしっかり受け止め実感するのだった。": "我一边稳稳地支撑着她的身体，一边切实地感受到她的爱。"}