{"あーあ……なんでこんなにきれいに晴れちゃうかなぁ": "啊ー啊……为什么天气这么好啊", "ティンカー・ベル": "汀可贝儿", "えっ、晴れて良かったじゃないですか。天気が悪いときの海の旅は地獄ですよ": "诶，天气好不是很好吗。天气不好的时候坐船旅行可是地狱哦", "ピュルテ": "看板", "行きたくないんでしょ。ここまで来といてなーに言ってるんだか": "你不是不想去吗。都到这里了还说什么呢", "エミリー": "艾蜜莉", "フックにちゃんと謝りたいし、お礼を言いたい……ってティンカが言い出したんじゃないか": "想好好向虎克道歉，想向他道谢……这不是汀可说的吗", "人間": "人間", "わかってる！　わかってるけど、いざこうしてネバーランドまで来ちゃうと、なんかふんぎりがつかないっていうか": "我知道！　虽然知道，但是真的到了梦幻岛，就感觉下不了决心", "いつも思い切りのいいティンカちゃんにしては珍しいですよね": "对于总是很果断的汀可酱来说真是少见呢", "それだけ根が深いってことだよねぇ。フックとはもう、因縁の相手ってやつなんでしょ": "说明你们的恩怨很深啊。虎克已经是你的宿敌了", "だってさぁ！　創造期の頃からずっとケンカして言い合ってきて、いまさらありがとうとかどんな顔して言えばいいわけ？": "可是！从创造期开始就一直吵架，事到如今要我怎么向他道谢？", "ほんと、なんであいつ、ティンカのこと助けてくれたりしたんだろ……": "真是的，为什么那家伙会帮助汀可呢……", "なんでって、確かそれはフックさんが言ってましたよね？": "为什么？我记得虎克先生说过吧？", "いやだから、わかってるんだって。ぜーんぶわかった上で、うだうだ言ってるんだよぅ、この人": "不，所以说，我都知道。我是在知道一切的情况下，还在唠唠叨叨的", "ま、普段では見られないティンカの一面って考えると、これはこれで可愛いところだけどな": "不过，一想到这是平时看不到的汀可的一面，就觉得挺可爱的", "えっ、ほんと？": "诶，真的吗？", "こらっ、人間さんってば甘やかしちゃだめだよぅ": "你啊，不能太宠人类君哦", "いやあ、隠しきれない魅力が漏れ出ちゃってるカンジ？　ティンカってば罪作りなオンナだね〜！　そっか、うじうじ悩んでるのも魅力なんだね": "不，感觉是无法隐藏的魅力溢出来了？　汀可真是个罪恶的女人呢！　这样啊，扭扭捏捏烦恼的样子也是魅力呢", "そうやって勘違いしてもなんの解決にもならないよ？": "即使你这样误会也解决不了任何问题哦？", "だってほら、リメイクだって成功しちゃったわけじゃん。ティンカのオトナの魅力で人間さんをイチコロにしちゃうのも余裕っていうか？": "你看，重制不是也成功了吗。用汀可的成熟魅力把人类君一击必杀也是小菜一碟吧？", "わかりやすく調子に乗ってて腹立つなぁ": "简直是得意忘形，真让人火大", "え、留守？　そっか、フックは留守かー！　留守なら仕方ないね！": "哎，不在？　这样啊，虎克不在啊！　不在的话也没办法了！", "いつ戻られるご予定なんですか？": "什么时候回来呢？", "それまで待たせてもらってもいいかなぁ": "可以让我们等到那个时候吗", "え、ちょ、ふたりとも！？": "哎，等，你们两个！？", "いやふたりの行動はめちゃくちゃ正しいだろ": "不，你们两个的行动非常正确", "うう……そ、そうだよね……": "呜呜……是，是啊……", "実はこのあたりの海域に、よそから来た見慣れない海賊がうろついてまして……そいつらの根城を探すために見回ってるんです": "其实这附近的海域，有没见过的外来海盗在徘徊……为了寻找他们的根据地，我们正在巡逻", "フック配下の海賊": "虎克部下的海盗", "そうなんですか。となると、１日や２日では戻って来れませんよね": "是这样啊。这样的话，一两天是回不来了吧", "ふうん……": "嗯……", "うーん、さすがにそれはしょうがないかぁ。ティンカ、出直すぅ？": "嗯，这也没办法啊。汀可，要不我们下次再来？", "……ちょっと思いついたことがあるんだけど": "……我倒是想到了一个主意", "感謝の気持ちをさ、言葉にしなくてもいいんじゃないかな": "感谢的心情，不用说出来也可以吧", "プレゼントとか、そういうことですか？": "比如说，送礼物之类的？", "そのわいて出てきてる新手の海賊っていうのをさ、ティンカが華麗にばばーんってやっつけちゃうっていうのはどう？": "那个突然冒出来的海盗，就由汀可华丽地把他们一网打尽，怎么样？", "なんか思ってたのと違うカンジになりそうだけど……まあ、だめではないかもねぇ": "总感觉和我想象的不太一样……不过，也不是不行", "よしっ、船貸して！　ティンカ船長の出航だよ！": "好，把船借给我！　汀可船长要出航了！", "しかし、海は素人に甘くなかったーー": "但是，大海对新手来说并不友好ーー", "や、やばいっ、なにこの嵐！　どっかでフルートが悪さしてるんじゃないの！？": "不，不好，这暴风雨是怎么回事！　是不是有谁在捣乱啊！？", "向こうに船がいるのが見えます！　フックさんたちが助けに来てくれたんでしょうか！？": "看见对面有船！　是虎克先生他们来救我们了吗！？", "うわああっ！？　大砲撃ってきたぁ！？　あれ、もしかして……": "呜哇啊啊！？　大炮打过来了！？　那个，难道是……", "悪い海賊！？　や、やばい、こっちもやり返さないと……": "坏海盗！？　不，不好，我们也要反击……", "うわあああぁぁ！？": "呜哇啊啊啊啊！？", "砲撃を受けた衝撃で海に投げ出されてしまったティンカー・ベル。彼女を海から引き上げたのはーー": "受到炮击的冲击，汀可贝儿被抛到了海里。将她从海里救上来的ーー", "ええ、間違いありません。こいつがフックのダチですぜ、船長": "是的，没有错。这家伙就是虎克的死党，船长", "敵海賊": "敌海贼", "くっ……は、放してよっ！　弱った女の子を縛り上げるとか、だから海賊はやなのっ！": "咕……放，放开我！　把弱小的女孩子绑起来什么的，所以我才讨厌海盗！", "砲撃を受け、長く海を漂った彼女にエルマイトも体力もほとんど残されていなかった。この場に人間さんがいれば或いは打開することもできたかもしれないが……。": "受到炮击，长时间在海上漂流的她，无论是圣之力还是体力都几乎耗尽了。如果人在这里的话，或许还能打开局面……。", "放せってば！　この、クズっ！": "放开我！　你这个，人渣！", "なるほど、さすがフックが可愛がるだけあって元気な小娘だ。では、海賊のやり方っていうのを体で覚えてもらおうか……": "原来如此，不愧是虎克疼爱的家伙，真是个有精神的小姑娘。那么，就让你用身体记住海盗的做法吧……", "敵船長": "敌船长", "ほう、こいつはなかなか……お子様みたいなヤツかと思ってたが、剥いてみると意外とエロい身体をしてるじゃねぇか……": "哦，这家伙还挺……还以为是个小孩子，脱了之后身体意外的色情啊……", "変な目で見ないでよっ！　や、やめて、放してってば！　くっ、かった……！　どんだけキツく結んでるんだよっ": "别用奇怪的眼神看我！　住，住手，放开我！　咕，可恶……！　这绳子绑得也太紧了吧", "くっ、ううっ、見ないでっ！　ティンカの裸っ、あんたたちに見せるもんじゃないんだから……っ！": "咕，呜呜，别看我！　汀可的裸体，不是给你们看的……！", "ほう、なるほど？　さてはお前、決まった男がいるんだな": "哦，原来如此？　看来你，已经有男人了啊", "え……な、なに言ってんの": "诶……你，你在说什么", "海賊の語調に嫌な予感をおぼえたティンカー・ベルは慌てて言葉を濁そうとしたが、既に海賊は追及する態勢に入っており、下卑た笑みを浮かべ愉快そうにティンカー・ベルの縦筋を剣先でなぞった。": "汀可贝儿从海盗的语气中感到了不祥的预感，慌忙想要蒙混过去，但海盗已经进入了追问的态势，露出下流的笑容，愉快地用剑尖沿着汀可贝儿的纵缝划过。", "ひうっ……な、何するつもりっ……！？": "咿呜……你，你想干什么……！？", "裸ってのはなぁ、俺たちに限らず他人に見せるもんじゃないんだ。なのに、わざわざ俺たちに見せるもんじゃない、と断るからには……": "裸体什么的，可不是给我们看的。但是，你却特意拒绝说不是给我们看的，也就是说……", "見せてもいい、いいや、むしろ見せたいとすら思う、心に決めた男がいる……そうだろう？": "你有可以给他看，不，不如说想给他看的男人……对吧？", "もちろんティンカー・ベルの脳裏に人間さんの姿があったことは事実だ。しかし、海賊がそれを知れば、嘲り嬲る材料にするのは明白。": "当然，汀可贝儿的脑海中确实浮现出了人間君的身影。但是，如果海盗知道了这件事，显然会成为嘲笑和欺负的材料。", "ティンカー・ベルは頑なに被りを振った。": "汀可贝儿顽固地摇了摇头。", "そんなの、いないから……っ！　あんたたちの勘違いだよっ、そんな言葉尻つかまえて妄想広げて、気持ち悪いっ": "我才没有那种人……！　是你们误会了，抓住我的话柄妄想，真恶心", "さて……その強がりがどこまで通用するか、確かめさせてもらうか……": "那么……就让我来确认一下，你的逞强能坚持到什么时候吧……", "はぁっ！？　や、やだっ、何っ、やめてってば！　やあああぁぁっ！！": "哈啊！？　不，不要，干什么，住手啊！　呀啊啊啊啊啊！！", "容赦なく海賊の肉剣に貫かれるティンカー・ベル。": "海盗的肉剑毫不留情地贯穿了汀可贝儿。", "先ほどなぞった本物の剣先と違い鋭利ではないが、ろくに潤んでもいない膣肉に強引にねじ込めば当然、摩擦の痛みが生じる。": "虽然和刚才划过的真剑的剑尖不同，没有那么锐利，但强行插入没有充分湿润的阴道肉的话，当然会产生摩擦的疼痛。", "ううあああぁぁっ！　あっ、あぁっ！　いっ、たぁ……っ、あ、あうっ、こんなことして……後でどうなっても知らないからね……っ！": "呜呜啊啊啊啊啊！　啊，啊啊！　好，痛……啊，啊呜，做了这种事……之后会怎么样我可不知道哦……！", "ん、んぐううっ、うぅっ、ふううっ……！　ぜったいっ……許さないからぁ……っ、あっ、んぅあああっ！": "嗯，嗯咕呜呜，呜呜，呼呜呜……！　我绝对……不会原谅你的……啊，嗯啊啊啊啊！", "はぁっ、あっ、くうううっ！　ん、はぁっ、あっ、さっさと、イッちゃいなよ……っ！　はぁっ、くっ、ううっ": "哈啊，啊，咕呜呜呜！　嗯，哈啊，啊，快点，射出来啊……！　哈啊，咕，呜呜", "ずいぶん強気な小娘だな。ここまで海賊に犯されても、まだ態度を変えないか。いいだろう、泣いて謝るまで犯してやる": "真是个强硬的小姑娘啊。被海盗侵犯到这种地步，态度还是没有改变吗。好吧，我会侵犯到你哭着道歉为止", "やっ……やれるもんなら、やってみなよ……っ！": "你……你要是能办到的话，就试试看啊……！", "ネバーランドという出身地ゆえにか、ティンカー・ベルは海賊にこうして犯される経験自体、初めてではない。": "也许是因为出身于梦幻岛，汀可贝儿并不是第一次被海盗这样侵犯。", "そして幸か不幸か、その経験からここで弱気な態度に出たところで、状況が何も改善しないことを知っていた。": "然后不知是幸运还是不幸，她从经验中知道，即使在这里表现出软弱的态度，情况也不会有任何改善。", "もちろん強気に出ても改善しないが、同じならせめてプライドだけは維持したかった。": "当然，即使表现出强硬的态度也不会改善，但既然情况相同，至少要维持自己的尊严。", "（く……ううっ、せっかくリメイクの衣装も手に入れたのに、こんなにボロボロにされて……！）": "（呜……呜呜，好不容易才得到重制的服装，却被弄得这么破烂……！）", "（このままここでヤラれまくって死んじゃう……？　ううん、絶対に助けに来る。でも、来るとしたら……フックか、人間さん……）": "（我会不会就这样被侵犯到死呢……？不，他们一定会来救我的。但是，如果要来的话……虎克，还是人……）", "（どっちにも見られたくない……っ、こんな姿……！　ううううっ！）": "（我不想被他们看到……我这副模样……！呜呜呜呜！）", "悔しさに唇を噛み締める。しかし、男の乱暴な突き上げに、すぐさま嗚咽にも似た声を漏らしながら、口を開いてしまう。": "她不甘心地咬着嘴唇。但是，男人粗暴的抽插，让她立刻发出呜咽般的声音，张开了嘴。", "んんぅうああああぁっ！　あっ、あぁっ、はぁっ！　こ、こんな情けないところ、見られたくないっ、のにぃ……っ！": "嗯嗯呜啊啊啊啊啊！啊，啊啊，哈啊！我，我不想被看到，这么丢人的样子……！", "やだっ、や、あっ、あぁっ！　なのにっ、あっ、はぁっ、体が熱くなってきちゃう……っ！　や、だぁっ、あっ、あぁんっ！": "不要，呀，啊，啊啊！但是，啊，哈啊，身体却越来越热……！不，要，啊，啊啊嗯！", "ふふん、口は生意気でも体は正直……というやつか。もうずいぶんいやらしく俺のチンポを締め付けてるぞ": "哼哼，嘴上很嚣张，身体却很诚实……就是这么回事吧。你已经很下流地夹紧了我的肉棒哦", "そんなんじゃ、ないっ……く、あぁっ、んぅっ！　はぁっ、あっ、あぁうっ、やだっ、感じたくなんか、ないっ……んぁ、あぁっ！": "不是，那样的……呜，啊啊，嗯呜！　哈啊，啊，啊啊呜，不要，我不想，有感觉……嗯啊，啊啊！", "認めたくはないが、身体が反応し始めていることは彼女自身も自覚していた。このままでは絶頂を迎える痴態を下衆の前に晒してしまう。": "虽然不想承认，但她也意识到自己的身体已经开始有反应了。这样下去，她就会在这些下三滥的面前露出高潮的丑态。", "それがわかっているのに、身体の奥からの衝動を抑えられない。": "尽管她知道这一点，却无法抑制身体深处的冲动。", "んぁあああっ、あっ、ああっ、や、だめ、はっ、んっ、はぁっ、もう、動かない、でぇ……っ！": "嗯啊啊啊啊，啊，啊啊，不，不要，哈，嗯，哈啊，不要再，动了……！", "や、やぁっ、も、きちゃ……うぅっ、あっ、はぁっ、くるっ、んっ、はっ、ふぁあああっ！": "不，不要，要，去了……呜呜，啊，哈啊，来了，嗯，哈，呼啊啊啊啊！", "んんぁああああぁぁぁああああぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "突き立てられた雄茎の先端から、自身の奥へ生温かいものが発射されるのを感じながら、ティンカー・ベルはついに絶頂してしまった。": "从插入的雄茎的尖端，她感觉到有温热的东西射进了自己的深处，汀可贝儿终于达到了高潮。", "はぁ……はぁ……あーあ、見ろよ……。あんなに嫌がってたのにナカ出しされてイッちまったぞ……？": "哈啊……哈啊……啊——啊，快看……。明明那么讨厌，却因为内射而高潮了……？", "あ……ああ……なんでティンカ、こんなことになってんの……": "啊……啊啊……为什么汀可，会变成这样……", "ぜ、絶対に許さないから……仕返し、してやるっ。覚悟してなよ……": "绝，绝对饶不了你……我会，报复你的。做好觉悟吧……", "おーこわ。イキ顔晒してる小娘に何ができるか知らねーけどよ": "哦——好怕怕。虽然不知道露出高潮表情的小姑娘能做什么", "く……ううっ、せっかくリメイクしたのに……っ！　ちゃんと力が残ってれば、こんなやつ……！": "咕……呜呜，好不容易重制了……！如果我还有力气的话，这种家伙……！", "悔しさに唇を噛むティンカー・ベル。": "汀可贝儿不甘心地咬着嘴唇。", "そのとき、配下の海賊たちの怒号が、離れた場所から聞こえてきた。": "这时，从远处传来了部下海贼们的怒吼声。", "同時に、彼らを威圧するような凛とした通る声――": "同时，传来了一道威压他们的凛然声音——", "サイアク……またフックに借りができちゃったじゃん……": "真倒霉……又欠虎克人情了……"}