{"あっ、きたきた": "啊，來了來了", "クレア": "克蕾婭", "ごめーん、遅くなっちゃった～！": "抱歉，我來晚了～！", "シンデレラ": "仙杜瑞拉", "もう夜が明けたぞ。小生たちは一向にかまわないが、シンデレラ殿はこれから公務があるのでは？": "天已經亮了哦。雖然小生們完全不在意，但仙杜瑞拉小姐接下來不是還有公務嗎？", "リル": "莉露", "大丈夫、キャンセルになったから！　だからほら！": "沒問題，已經取消了！　所以你看！", "白ワイン……。いや、約束通りロッタラは大漁だったし、魔法で冷凍しているのでシンデレラ殿の分もあるのだが……酒を飲んでいいのか？": "白酒……。不對，按照約定，洛塔拉大豐收，而且用魔法冷凍保存着，所以也有仙杜瑞拉小姐的份……但你喝酒沒問題嗎？", "うん！　せっかくのオフだし、ぱーっと飲みたい気分なの♪": "嗯！難得的休息日，想痛快地喝個夠♪", "…………": "…………", "人間": "人間君", "なーに、人間さん？": "怎麼了，人間君？", "なあ、シンデレラ。何かあったん……": "那個，仙杜瑞拉。發生什麼……", "いや、俺たちオープナー持ってないけど、コルクどうするんだ？": "不，我們沒有開瓶器，要怎麼開？", "オープナーを忘れるなんて、そんなケアレスミス、するわけないでしょ。ちょっと、荷物見てくれる？": "我怎麼可能犯下忘記帶開瓶器這種低級錯誤呢。能幫我拿一下行李嗎？", "はっ、ワインオープナーでしたらここに。それから……例の件、裏が取れそうです。やはり最初から、かと": "是，開瓶器在這裏。還有……那件事，似乎有眉目了。果然，從一開始就是", "護衛": "護衛", "……そう。まだ絞れそう？": "……是嗎。還能再縮小範圍嗎？", "数名は。出がらしもありますが": "還有幾個人。雖然也有漏網之魚", "すべて取り切ってね。方法は任せるから": "全部抓起來。方法交給你了", "心得ましてございます": "明白了", "シンデレラ？　どうしたの？": "仙杜瑞拉？怎麼了？", "ううん、ごめんごめん。ちょっとオープナーが固くて。それじゃあ、よいしょっ！": "不，抱歉抱歉。開瓶器有點卡住了。那麼，嘿咻！", "ん、コルクの抜ける音はいつ聞いても爽快だな。では、いただくか。朝から酒盛りも悪くない": "嗯，開瓶的聲音無論什麼時候聽都很爽快呢。那麼，開喝吧。從早上就開始喝酒也不壞", "リル、確実に影響されてるよね": "莉露，你確實被影響了呢", "はは、かもな": "哈哈，也許吧", "そうね。みんなと旅したおかげで、私もいろいろ変わった気がするわ。食べ物の好みとかもだけど、考え方なんかも": "是啊。多虧了和大家一起旅行，我也感覺發生了各種各樣的變化。不僅是對食物的喜好，還有想法也是", "うん。旅先でいろいろ美味しいものを発見できたね": "嗯。在旅行中發現了各種各樣的美食呢", "それと、野菜や果物をたくさん食べるようになった。これはヴェル殿のおかげだな": "還有，變得會喫很多蔬菜和水果了。這都是多虧了威爾大人呢", "わかる！　別に嫌いだったわけじゃないけど、わざわざ食べないよね……っていう野菜を上手に取り入れてくれるのよね": "我懂！　雖然並不是討厭，但也不會特意去喫……他能巧妙地把蔬菜融入到料理中呢", "シンデレラは城の料理長に頼めば作ってくれるんじゃ？": "仙杜瑞拉只要拜託城堡的廚師長的話，不是會做給你喫嗎？", "聞いてくれるかしら。古株の家臣は、私の言うことはワガママだと判断したら無視するのよ。ちゃんと正当な理由があると、誰よりも丁寧に対応してくれるんだけど": "你聽我說。老資格的家臣，只要判斷我說的話是任性的話就會無視我。如果我有正當的理由的話，他們就會比任何人都要恭敬地對待我", "いい家臣を持っているな": "你有很好的家臣呢", "シンデレラの健康は国家の安寧、って言っとけばやってくれるって": "只要跟他們說，仙杜瑞拉的健康就是國家的安寧，他們就會爲你做", "ね、タラがもう焼けるよ": "看，鱈魚已經烤好了哦", "わ、本当に身がぷりっぷりね！　この白ワインも、しばらく飲めないからみんな味わって飲んでね！": "哇，魚肉真的很有彈性呢！　這個白葡萄酒也是，暫時喝不到了，大家要細細品味哦！", "そうなのか？　ではありがたく……": "是嗎？　那我就心懷感激地……", "――その夜、帝都。": "――那天晚上，帝都。", "……これで、全部？": "……這些就是全部了？", "限界まで聞き取りをした結果です": "這是問到他們招架不住爲止的結果", "ううむ……まさか農業組合の連中までもが一枚かんでいたとは。確かにブドウ畑と言われれば陛下は視察に赴く可能性も高くなる……": "嗚嗚……沒想到連農業協會的傢伙們也參與其中。確實，如果說是葡萄田的話，陛下前往視察的可能性也會變高……", "大臣": "大臣", "何よりあの地区はトラジェディ砦のあった州……あの人の記憶が眠る場所で、ふざけた真似をしてくれるわね……": "更重要的是那個地區是悲劇要塞所在的州……居然在那個人的記憶沉睡的地方做出這種胡鬧的事情……", "それで、彼らはどうなった？": "那麼，他們怎麼樣了？", "申し上げましたとおり、限界まで聞き取りをしましたので。７人全員、もう": "如我所說，問到他們招架不住爲止。7個人，已經", "そう。表沙汰にならないようにね": "是嗎。不要公開哦", "わしとしたことが、陛下を危険にさらすような真似を……申し訳ありませぬ": "我居然做出讓陛下暴露在危險中的事情……非常抱歉", "夜間に強行移動したのは私よ。あなただけの責任じゃない。ともかく、引き続き調査は進めておいて。私は今日は休むわ。明日からまた通常公務に戻す": "在夜間強行移動的是我哦。不是你一個人的責任。總之，繼續進行調查。我今天休息。從明天開始再回到通常公務", "はっ": "是", "ずいぶんとものものしい装いだけど……今日は公務は終わり？": "雖然你穿得相當嚴肅……今天公務結束了嗎？", "！！　人間さん……": "！！　人間君……", "どうせ飲むんだろ？　付き合うよ": "反正要喝酒吧？　我陪你", "そうやってあなたは、いろいろ見透かしてくるんだから": "因爲你會像這樣看透各種事情", "誤解だよ。俺はただ『エラ』とふたりで話したいだけ": "是誤會哦。我只是想和“艾菈”兩個人說話", "……ま、いいわ。それじゃあまた、あそこで飲みましょ": "……嘛，算了。那麼，我們再去那裏喝吧", "お馴染みのバーに入りふたりっきりで小一時間飲んでいた。": "我們進入熟悉的酒吧，兩人獨處喝了快一個小時。", "体調もあるのだろうか、いつもより早く酩酊状態になったシンデレラは、ご機嫌でこちらの股間を何度もまさぐっている。": "也許是身體狀況的原因，仙杜瑞拉比平時更快地酩酊大醉，心情愉快地多次撫摸我的胯間。", "いや、気が付けば下着の隙間から取り出され、直接握られていた。": "不，當我注意到時，她已經從內褲的縫隙中取出，直接握住它。", "なあに、今日は人間さん、あんまりノッてきてくれないのね……？": "怎麼了，今天人間君，不太配合呢……？", "そういうわけじゃないけど、ゆっくり話を聞こうと思ってたから": "雖然不是這樣，但我想慢慢聽你說話", "それは本音で、だから実は最初の一杯以外はノンアルコールを貫いている。ただ、今夜のシンデレラは話を聞いてほしいというよりも、一緒に酔いたい気分だったのかもしれない。": "這是我的真心話，所以其實除了第一杯以外，我一直喝無酒精飲料。但是，今晚的仙杜瑞拉比起聽我說話，可能更想一起喝醉。", "もう……こんなに大きくしてるくせに、なに気取ってるのよ……。ほら、こっち見て。ん、ちゅっ……んちゅ、ちゅっ……": "真是的……明明都這麼大了，還裝模作樣……來，看這邊。嗯，啾……嗯啾，啾……", "強引に唇を奪われ、そしてねっとりといやらしく舌が絡められた。": "她強行奪走我的嘴脣，然後淫蕩地用舌頭纏繞。", "ん、はぁ……っ、はぁっ、ふふっ……こういうエッチなキス、好きでしょ？　おちんちんはこんなに喜んでるのに、いつまで紳士ぶってるの……？": "嗯，哈啊……哈啊，呵呵……你喜歡這種色情的吻吧？肉棒明明這麼高興，你要裝紳士到什麼時候……？", "絡めた舌を離すと、ふたりの間で唾液が糸を引いた。": "她鬆開纏繞的舌頭，唾液在兩人之間拉出絲線。", "彼女の美貌を覗き込むようにしながら、下半身の距離もそっと詰めて、すっかり怒張している肉棒で陰裂をなぞる。": "我一邊窺視着她的美貌，一邊悄悄地縮短下半身的距離，用完全勃起的肉棒沿着陰裂撫摸。", "そう……そうよ、来て……？　あなたのせいで、私のここ、もうこんなになってるのよ……？": "對……對啊，來吧……？　因爲你的錯，我的這裏，已經變成這樣了哦……？", "飲みながら互いに愛撫を続けていたおかげで、既に気分は限界まで高まっていた。彼女の秘裂からこぼれる愛液はもちろんだが、こちらも先走りをたらたらと垂らして、床に水滴を落としていた。": "多虧了我們一邊喝酒一邊互相愛撫，情緒已經高漲到極限。從她的祕裂中溢出的愛液自不必說，我的先走液也滴滴答答地滴落在地板上。", "お酒飲むと……いろいろ理性とか、考えちゃうことからも解放されるのよね、きっと。だから欲望に素直になるんだと思うの……": "喝酒的話……就能從各種理性，思考中解放出來呢，一定是這樣。所以才能坦率地面對慾望……", "すごく性欲も高まっちゃう、って気がしない……？　ね、人間さんも……そうでしょう……？": "性慾也會變得非常強烈，你不覺得嗎……？　吶，人間君也……是這樣吧……？", "実は一杯しか飲んでいないとは言えず、曖昧に笑って返す。そして、話題を変えるかのように、彼女の豊かな乳房を愛撫する。": "我無法說出其實只喝了一杯，只能曖昧地笑着回答。然後，我像是要改變話題一樣，愛撫着她豐滿的乳房。", "柔らかに揺れるさまは、それだけでなんだか卑猥に感じられた。": "柔軟地搖晃的樣子，光是這樣就讓人感覺很猥褻。", "人間さんってば、ん、ふぅ……っ、おっぱい触ってるだけなのに、なんか、息が荒くなってるわよ……？": "人間君真是的，嗯，呼……明明只是摸着胸部，怎麼感覺，呼吸變得急促了呢……？", "興奮が高まっていることを見破られて気まずく思うが、シンデレラはそんな感情も見透かして妖艶に笑う。": "興奮被看穿讓我感到有些尷尬，但仙杜瑞拉卻看穿了我的想法，妖豔地笑了。", "ふふっ、いいのよ。興奮してくれてるのは嬉しいし、それに……おっぱい触って興奮してるのは、人間さんだけじゃないんだから……": "呵呵，沒關係哦。我很高興你這麼興奮，而且……因爲摸胸部而興奮的，不是隻有人間君哦……", "いやらしい指使いでこちらの乳首をなぞるシンデレラ。": "仙杜瑞拉用淫蕩的手法撫摸我的乳頭。", "その刺激に思わず身体を震わせると、うっとりした様子でこちらの表情を伺う、": "我因爲刺激而身體顫抖，她則一臉陶醉地觀察我的表情。", "ねえ……早く、欲しいの……。おちんちん、ちょうだい……？　おっきいので、私のあそこ、いっぱいにして……っ": "嗯……快點，我想要……把小雞雞，給我吧……？用大大的那個，把我的那裏，填滿吧……", "はぁっ、あっ、んぁ、あっ、いいっ……これが、欲しかったのよ……はぁっ、あっ、あんっ……": "哈啊，啊，嗯啊，啊，好棒……我就是，想要這個……哈啊，啊，啊嗯……", "本当はね、ちょっとムラムラしてたのよ、ずっと……。あなたの顔を見るたびに、エッチしたいって考えちゃってた……": "其實呢，我一直，有點慾火難耐……每次看到你的臉，就會想要做愛……", "原因はきっと様々だろう。ストレスであったり、身体的な疲れだったり、もちろん酒の酔いも手伝っているに違いない。": "原因一定有很多吧。壓力，身體的疲勞，當然酒醉也一定有影響。", "しかし、正面からしたかったなどと美女に告げられては、興奮しないはずはなく……。": "但是，被美女當面說想要做愛，不可能不興奮……。", "いきり立った肉棒は、彼女の蕩けた膣内でさらに固さを増していた。": "勃起的肉棒，在她淫蕩的陰道內變得更加堅硬。", "はぁっ、あっ、あぁうっ……ん、ふぅっ……。もっと、動いて……？　あなたの温もりを感じるのも素敵だけど……それだけじゃ、焦らされちゃうから……": "哈啊，啊，啊啊嗚……嗯，呼……再，動快一點……？　雖然感受你的溫暖也很棒……但光是這樣，我就會忍不住着急……", "もう、知ってるでしょ……？　私の感じやすいとこ……♪　はぁっ、はぁっ、あっ、ん、ねぇっ……意地悪しないで、気持ちいいとこ擦って……っ": "你，應該知道吧……？　我敏感的地方……♪　哈啊，哈啊，啊，嗯，吶……別使壞，摩擦我舒服的地方……", "彼女の言葉通り、感じやすい部分、挿入する角度も含めて把握している。": "正如她所說，我掌握了她敏感的地方，以及插入的角度。", "これまで彼女と何度、こうして身体を重ねたことか。もはや数えきれない。": "至今爲止，我與她不知像這樣交合了多少次。已經數不清了。", "それでも、マンネリなんて言葉とはずっと無縁だ。いつこうして交わっても、新しい魅力を発見しているように思う。": "儘管如此，我們卻一直與千篇一律這個詞無緣。無論何時像這樣交合，我都會發現新的魅力。", "それは、これまではもちろん、これからも続くだろう。": "這一點，至今爲止當然如此，今後也會繼續下去吧。", "あぁっ！　あっ、そうっ、そこっ……んぁっ、あっ、あんっ！　はぁっ、気持ちいいの、そこっ……！": "啊啊！　啊，對，那裏……嗯啊，啊，啊嗯！　哈啊，那裏，好舒服……！", "私のこと……一番、知ってくれているのは人間さん、だからっ……はぁっ、あっ、んっ、ふぅっ……！": "因爲……最瞭解我的，是人類君……哈啊，啊，嗯，呼……！", "絡みつく膣肉の快楽に夢中になって、カウンターに寄り掛かったままじっくりと感触を確かめながら抽送する。": "我沉醉於纏繞着肉棒的快感，靠在吧檯上，一邊仔細地確認觸感，一邊抽送。", "その締め付けと、切なげなシンデレラの表情もあいまって、うっかり発射してしまいそうだ。": "這緊緻的觸感，以及仙杜瑞拉那苦悶的表情，讓我感覺隨時都會射出來。", "はぁっ、あっ、あんっ……！　人間さんっ……んっ、あっ……。こうして酔っ払ってるいまだから、言うわ……っ！　はぁっ、あっ、あぁんっ……": "哈啊，啊，啊嗯……！　人類君……嗯，啊……趁着現在醉了，我要說出來了……！　哈啊，啊，啊嗯……", "好き、なのっ……はぁっ、あなたのこと、好きで、好きで、仕方ないんだから……っ、はぁっ、あはぁっ……": "我，喜歡你……哈啊，我好喜歡你，喜歡得不得了……哈啊，啊哈……", "熱烈な愛情表現を言葉にしてくれたことで、こちらもまた胸が熱くなる。": "聽到她用語言表達出的熱烈的愛意，我的胸口也熱了起來。", "自分もまた同じ気持ちであることを伝えながら、自然と律動も激しくなっていった。": "我一邊傳達着自己也有同樣的心情，一邊自然地加快了抽插的速度。", "はぁっ、あっ、あぁんっ！　あっ、あっ、うれしい……っ、好きって、たった、それだけなのに……こんなにうれしく、なるなんて……ぇっ！": "哈啊，啊，啊嗯！　啊，啊，好開心……明明，只是說了喜歡你……居然會這麼，開心……！", "あぁっ、あっ、それだけで感じちゃってるっ……あぁんっ、あんっ、んっ、好き、好きよっ、あぁっ、もう、だめ、イッちゃうっ": "啊，啊，只是這樣就有感覺了……啊嗯，啊嗯，嗯，喜歡，喜歡你，啊，已經，不行了，要去了", "はぁっ、あっ、イクっ、イッちゃうっ、ああああぁぁっ！！": "哈啊，啊，去了，要去了，啊啊啊啊啊啊！！", "ああああぁぁぁぁあああぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊！！", "高ぶった欲望をそのまま膣奥に発射した瞬間、シンデレラも全身をびくつかせながら絶頂に達した。": "將高漲的慾望直接射在小穴深處的瞬間，仙杜瑞拉也全身顫抖着到達了高潮。", "はぁっ、はぁっ、す……きぃ……人間さん、さんっ……": "哈啊，哈啊，喜……歡……人類君，君……", "はあ……人間さん、素敵だったわ……。正直、いろいろあったのはあったんだけど……ぜーんぶふっとんじゃった♪": "哈啊……人類君，好棒……。老實說，雖然發生了很多事……但全都吹飛了♪", "彼女の笑顔を見て、少しでも力になれたのならと安堵する。": "看到她的笑容，我放心了，自己多少能幫上她的忙。", "あは……すごかったわ……。お酒を飲むと立たなくなったり、イケなくなったりするって、噂で聞いたことあるんだけど……あなたは全然そんなことないのね": "啊哈……好厲害……。我聽說喝酒之後會站不起來，或者勃起不了……但你完全沒有這些問題呢", "ここにきて、さすがに嘘をつくのも罪悪感があるので正直に告白することにした。": "事到如今，說謊也會有罪惡感，所以我決定坦白。", "実は、ほとんど飲んでいない……。": "其實，我幾乎沒喝……。", "ええっ！？　ちょっと、信じられないんですけど……。私だけが酔っ払いだったってこと？　お互いに酔ってると思って、ちょっと大胆になってたのにぃ……": "哎哎！？　等等，我有點不敢相信……。只有我喝醉了？　我還以爲我們倆都醉了，所以才變得大膽起來……", "まあいいわ。今からでも思いっきり酔っ払えば同じことよ。さ、じゃあつきあってもらうからね": "算了。現在開始喝醉也是一樣的。來，陪我喝吧", "どうやら両方の意味で、今夜は寝かせてもらえないようだ。": "看來今晚在兩種意義上，我都沒法睡了。", "幸せな夜だとかみしめながら、彼女が差し出すボトルにグラスを向けるのだった。": "我一邊品味着幸福的夜晚，一邊把玻璃杯伸向她遞過來的酒瓶。"}