{"ふわっふわのパンケーキにホイップクリームとバニラアイスをたっぷり……罪深い……": "软绵绵的松饼上放着满满的鲜奶油和香草冰淇淋……罪孽深重……", "クレア": "克蕾娅", "いや、ほんとだよぅ。朝からこんな重たいもの、よく食べられるねぇ": "不，真的哦。一大早就吃这么重的东西，真亏你能吃得下呢", "エミリー": "艾蜜莉", "朝ごはんこそしっかり食べなきゃいけないのよ。まあ、ちょっと甘いのに偏りまくってる気はするけど": "早餐才应该好好吃呢。不过，感觉有点太偏向甜食了", "ドロシー": "桃樂絲", "そうだな。しっかり食べるのはいいけど、ちょっとカロリー高すぎないか？": "是啊。好好吃是好事，但卡路里是不是有点太高了？", "人間": "人間君", "いいんだよ、人間さん。いまから１日かけてこのカロリーを消費すればいいんだから": "没关系的，人类君。现在开始花一天时间消耗这些卡路里就行了", "え？　あれっ、お兄ちゃん呼びはもうしないのか……？": "哎？　咦，不叫我哥哥了吗……？", "寂しくなってお兄ちゃんが欲しくなったときだけ呼ぶね": "只有寂寞得想要哥哥的时候才会叫哦", "そ、そうか……": "这，这样啊……", "なにガッカリしてんのよ。クレアに兄貴ヅラしていい気になってたんじゃないでしょうね": "你为什么这么失望啊。你该不会是摆出一副哥哥的架子，就得意忘形了吧", "いわゆる妹プレイってやつぅ？　ドン引きなんですけどぉ": "这就是所谓的妹控吗？　我有点受不了了", "そ、そういうわけでは……": "不，不是这样的……", "さて、それじゃ私も食べましょ。トレーニングで消費すればいいんだもんね。私もクレアとおそろいにするわ！": "那我也开动吧。只要通过训练消耗掉就行了。我也要和克蕾雅一样！", "エミリーは運動とか嫌いだし、胃が受け付けない気がするからやめとこっと。店員さん、このサラダくださぁい": "艾蜜莉讨厌运动，感觉胃也接受不了，还是算了吧。店员，给我来一份沙拉", "そういえば、クレアって天空神殿から毎日キャビアもらってたわよね": "说起来，克蕾雅每天都会从天空神殿收到鱼子酱呢", "うん、スプーン一杯のね。もう、それもなくなっちゃったけど": "嗯，一勺的量。不过，现在已经没有了", "毎日キャビアが届くって画期的だったけどねぇ": "每天都会收到鱼子酱，真是划时代的创举呢", "私、将来はキャビアを毎日くれる人と結婚しようと思う": "我将来想和每天都会给我鱼子酱的人结婚", "お金目当ての結婚はなかなか辛いと思うよぅ？　毎日一緒にいる相手だからねぇ": "我觉得为了钱结婚会很辛苦哦？　毕竟每天都要在一起呢", "そうよ。そんな他力本願じゃだめ。自分の力で手に入れなくちゃ": "是啊。不能这么依赖别人。必须靠自己的力量得到", "そっか、自分の力で……！　うん、わかった。これからは自分でがんばってキャビアを買う": "是吗，靠自己的力量……！　嗯，我明白了。从今以后我要自己努力买鱼子酱", "その意気よ！　そんなにキャビアにこだわってたとは知らなかったけど": "就是这股劲！　虽然我不知道你为什么这么执着于鱼子酱", "どうすればいいかな。とりあえずバイトとかすればいい？": "怎么办呢。总之先去打工吗？", "世界を救う旅が終わったらバイト……なんか世知辛い感じがするねぇ": "救世之旅结束后去打工……感觉好辛苦啊", "お金のことだけじゃないよ。私、記憶が戻っても結局は世間知らずでしょ？": "不只是钱的问题。我恢复记忆后，结果还是不谙世事吧？", "リメイクして家族のことも思い出したけど、やっぱり世間のこと知らないままだから……": "重制后虽然想起了家人的事，但还是不了解世间的事……", "もっと世界を知りたい、そのためにはバイトも必要、ってこと？": "想更加了解世界，为此需要打工，是这个意思吗？", "だって私、働いたことないから。ずっと実家にいて、お兄ちゃんが家事とか全部やってくれて、旅に出てもエミリーとかシンデレラとか人間さんのお金だし": "因为我从来没有工作过。一直待在家里，哥哥帮我做了所有家务，旅行时也是艾蜜莉，仙杜瑞拉和人間君出的钱", "たぶん、人間さんが前に教えてくれたアレだと思う。人間界にいるっていう、ニートっていう生き物": "我想大概是人間君之前告诉我的那个。据说在人界，有一种叫做尼特的生物", "そ、そうね……一応、働いてなくて誰かの収入が頼りっていう意味ではそうだけど……": "是，是啊……姑且，从不工作依靠别人收入的意义上来说是这样……", "世界のこと、もっともっと知りたい。いろいろ旅したいし、働いたりもしてみたい。世界知りたいんだ": "我想更加了解世界。想进行各种旅行，也想工作。我想了解世界", "いいと思うよぅ。クレア、がんばり屋さんだからみんなすぐ雇ってくれると思うし": "我觉得可以哦。克蕾娅很努力，大家很快就会雇佣你的", "じゃあまず、このパンケーキのお店で募集してないか聞いてみようかな": "那首先，去问一下这家松饼店有没有在招人吧", "つまみ食いしちゃだめなのよ？": "不可以偷吃哦？", "えっ、しらなかった！": "哎，我不知道啊！"}