{"はぁ……。ねえ、少し休憩時間はないのかしら": "哈啊……。呐，没有一点休息时间吗", "シンデレラ": "仙杜瑞拉", "申し訳ありません。本日は会議が目白押しでして……合間に15分ほどの小休憩は予定しております": "非常抱歉。今天会议安排得非常紧凑……中间安排了15分钟左右的小休息", "大臣": "大臣", "ありがと。けど、その時間もほぼ次の会議の資料を読み込むことになるから、本当に休めるわけじゃないのよね……": "谢谢。但是，那段时间也几乎要用来阅读下一次会议的资料，所以真的不是休息时间呢……", "おお、やってるな。シンデレラ殿は、かなり忙しそうだぞ": "哦哦，在工作啊。仙杜瑞拉小姐，你看起来很忙啊", "リル": "莉露", "困った、頼みづらい": "麻烦了，很难拜托你", "クレア": "克蕾雅", "あら、リルにクレアに人間さん？　珍しい組み合わせね。どうかしたの？": "哎呀，莉露，克蕾雅，还有人间君？　真是少见的组合呢。怎么了？", "漁業権をください": "请给我捕鱼权", "はい！？": "哈！？", "どうしてもクレア殿が魚釣りをしたいそうなんだ。鱈の亜種で、ぷりっぷりの身が詰まっていることで有名なロッタラという白身魚がいるらしい": "克蕾雅小姐无论如何都想钓鱼。听说有一种鳕鱼的亚种，是一种以肉质鲜嫩而闻名的白身鱼，叫做罗塔拉", "とってもボーノ": "非常好", "魔法の国、北西の沿岸部でよく獲れるらしく、クレア殿がどうしても食べたいと……ちなみに小生は策士として、漁法を考える役割だ": "在魔法之国的西北沿岸经常捕获，克蕾雅小姐无论如何都想吃……顺便说一下，小生是作为策士，负责考虑捕鱼方法", "俺は力仕事とか雑用担当。正直、クレアのほうがパワーあるだろうけどな": "我是负责体力劳动和杂务。说实话，克蕾雅应该更有力量吧", "人間": "人间", "ええ……すっごく楽しそうね……。いいなあ、確かに美味しいのよね、あれ……。ぷりっぷりの身を食べながら白ワイン……": "嗯……看起来非常开心呢……真好啊，那个确实很好吃呢……一边吃着鲜嫩的鱼肉一边喝着白葡萄酒……", "ミディアムボディの辛口なやつがいいわよね、きっと。キリっとした酸味の銘柄といったら、そうね、確かあれが……": "一定很适合中等酒体的干型葡萄酒。说到有清爽酸味的葡萄酒品牌，我想想，我记得是……", "うぉっほん": "咳咳", "はっ！　そ、そうよね、スケジュールがみっちりなんだもんね……え、待って！？　明日の朝イチって確か": "哈！　对，对啊，日程安排得满满的呢……哎，等一下！？　我记得明天早上", "北西農業組合の視察でブドウ畑を……はっ、まさか陛下": "要去西北农业协会视察葡萄田……哈，难道陛下", "どうせ北西方面に行くんだから前乗りしちゃえばいいのよ！　晩餐会が終われば今日の公務は終わり……ねえ。泊まりよね？": "反正都要去西北地区，干脆提前去就好了！　晚餐会结束后今天的公务就结束了……对吧。要住一晚吧？", "まさか夜から合流するつもりか……？": "难道你打算从晚上开始和我们会合吗……？", "無茶する": "真是乱来", "だって楽しそうなんだもーん！　ね、どうせ移動するんだからいいでしょ？": "因为看起来很有趣嘛！　呐，反正都要移动，可以吧？", "むむむ……仕方ありませんな。しかし、護衛はきちんと連れて行ってください。ポルタ海に面した沿岸部の一部では、不穏な動きもあると聞いております": "唔唔唔……没办法。但是，请带上护卫。我听说面向波尔塔海的沿岸地区，有一部分有不稳定的动向", "……『セレスティアル』ね": "……是“天体”吧", "なんだ、それは": "那是什么", "天空神殿による支配体制の信奉者たちよ。各地で、現状に反発して抗議活動をしているのよ。なかにはかなり過激な行動に出るグループもいるわ": "是信仰天空神殿支配体制的信徒们。他们在各地反抗现状，进行抗议活动。其中也有采取相当激进行动的团体", "え、そんなのがいるの？　北西に？": "哎，有那种人吗？　在西北地区？", "それ、タラ漁とかしてる場合じゃないんじゃないか": "那现在不是去捕鳕鱼的时候吧", "ぷりっぷり……": "肉质肥美……", "大丈夫よ。過激っていっても、一般人に危害を加えるような連中じゃないわ。人間さんの素性がバレると面倒だけど……": "没事的。虽然很激进，但不会伤害普通人的。不过人間君的身份暴露的话就麻烦了……", "大人しくしていれば大丈夫か": "只要老实点就没事吗", "そういうこと。下手に警戒すると、かえって狙われかねないわ": "就是这样。要是贸然警戒的话，反而会被盯上", "ん、わかった。気を付けながらタラを釣る": "嗯，我知道了。我会一边注意一边钓鳕鱼的", "じゃあはい、これ臨時の漁業許可証ね。がんばって大漁にしてよ？　私が行くまでに食べきっちゃったりしないでよ！？": "那给你，这是临时的渔业许可证。努力大丰收吧？　在我去之前可不要吃光了哦！？", "がってん": "明白", "ああもう、遅くなっちゃったわ。残ってるといいけど……": "啊啊真是的，已经晚了。希望还在……", "今日は陛下、まだお酒を飲まれていないと思ったら、もしかして": "今天陛下还没喝酒，难道是", "護衛": "护卫", "そう！　着いたらこの白ワインを開けるのよ！": "对！　到了之后就开这瓶白葡萄酒！", "楽しそうですねえ": "看起来很期待呢", "それにしても、こんなに何台も馬車を並べて走るなんて、大げさすぎるわよ": "不过话说回来，这么多马车并排跑，太夸张了", "何をおっしゃいます。陛下はいまやオトギノクニの……。うおっ！？": "说什么呢。陛下现在可是童话之国的……呜哦！？", "何事だ！": "发生什么事了！", "敵襲っ、敵襲―っ！": "敌袭，敌袭—！", "兵士": "士兵", "う、あ、あああぁぁぁっ……！": "呜，啊，啊啊啊啊啊啊……！", "シンデレラが苦悶の声を上げると同時に、無残に破られた衣服の裾がじんわりと濡れていく。次いで、彼女を乗せた馬にも染みが広がっていった。": "仙杜瑞拉发出痛苦的呻吟，同时被残忍撕破的衣服下摆逐渐被浸湿。紧接着，她所骑乘的马也逐渐被浸湿。", "馬と言ってもそれは木馬、いわゆる三角木馬と呼ばれる拷問器具だ。": "虽说是马，但其实是木马，也就是被称为三角木马的拷问器具。", "くっ、はぁっ、どういう、つもり……っ。こんなことをして、ただで済むと……": "咕，哈啊，你到底，想干什么……。做这种事，别以为我会轻易放过……", "うるせぇ。木馬に乗って小便漏らしてる女が、君主ヅラしてんじゃねーよ": "真吵啊。骑在木马上失禁的女人，别摆出一副君主的样子啊", "レジスタンス1": "抵抗组织1", "そう。シンデレラは責め苦の刺激に耐えられず、失禁してしまっていた。": "没错。仙杜瑞拉无法忍受痛苦的刺激，失禁了。", "両手を拘束され自由の利かない彼女の身体は、衣服を破られ下着もはぎ取られ、局部が直接三角木馬の頂点に刺激される状態だった。": "双手被束缚，无法自由活动的她的身体，衣服被撕破，内衣也被脱掉，局部直接被三角木马的顶点刺激着。", "くっ……おしっこ、くらいっ……そんなことで、私の積み上げてきたものは崩れないわ……っ！　それより、みんなは……！？": "咕……只是，尿尿……这种程度，不会让我积累起来的东西崩溃的……！　比起这个，大家呢……！？", "はっ、部下思いアピールってか？　安心しな、全員ボコボコにして地下牢に繋いでる。ただし、この先どうなるかはあんたの態度次第だぜ。お漏らし姫さんよぉ": "哈，是在展示你关心部下吗？　放心吧，所有人都被痛扁一顿关在地牢里了。但是，接下来会怎么样就要看你的态度了。失禁公主啊", "そ、そう……無事なら、いいのよ……っ、くっ、あ、はぁっ……": "这，这样啊……没事就好……咕，啊，哈啊……", "なんとか太ももに力を込めて下肢を浮かせることで、局部と三角の頂点の間に空間を作ろうと試みるシンデレラ。": "仙杜瑞拉试图在大腿上用力抬起下肢，试图在局部和三角的顶点之间制造空间。", "しかし、それに周囲の男たちが気づかないはずもなく。": "但是，周围的男人们不可能没有注意到。", "おう！　何ごそごそやってんだよ！": "喂！你在偷偷摸摸干什么呢！", "レジスタンス2": "抵抗组织2", "んぐううぅぅぅっ！？　んぁ、あっ、くううう……っ！！": "嗯呜呜呜呜呜呜！？嗯啊，啊，呜呜呜呜……！！", "腕を拘束する鎖を乱暴に揺さぶられただけで、ギリギリのバランスで保たれていた姿勢は崩れ、局部はあえなく木馬の角に潰される。": "只是粗暴地摇晃着束缚手臂的锁链，就让勉强保持平衡的姿势崩溃，局部被木马的角无情地压碎。", "おとなしく、玉璽を渡すんだ。どこに隠してるんだ、ああん？": "老实点，把玉玺交出来。你把它藏在哪里了，啊？", "シンデレラは苦痛に顔を歪めながら、男たちの様子を観察する。": "仙杜瑞拉一边痛苦地扭曲着脸，一边观察着男人们的样子。", "（大臣からのレクで聞いていた、例の『セレスティアル』って連中で間違いなさそうね……けど、まさかあの警備体制をものともせずに襲撃するなんて）": "（看来他们就是大臣所说的那个“塞雷斯蒂亚”的家伙……但是，没想到他们竟然能无视那个警备体制发动袭击）", "（見る限り犯人はおそらく７名……たったの７名だなんて。先制攻撃になった爆薬と、続く魔法攻撃が決め手になってしまったわね……）": "（就我所见，犯人恐怕有7个人……只有7个人。先发制人的炸药和随后的魔法攻击成为了决定性的手段……）", "ルートを完全に読まれていたとしか考えられない。しかし定期連絡が途絶えればオトギノクニ随一と言われるガラスの騎士団が緊急出動する。すぐにここを見つけ出すはずだ。": "只能认为路线完全被看穿了。但是，如果定期联络中断，童话之国首屈一指的玻璃骑士团就会紧急出动。应该很快就会找到这里。", "くぅっ、ううっ、はぁ……っ、はぁっ、はぁ、あっ、そう簡単に……あなたたちの思い通りになると、思わないことね……っ、う、くううっ……！": "咕，呜呜，哈啊……哈啊，哈啊，啊，别以为……能这么简单……就如你们所愿……呜，咕呜呜……！", "苦痛に顔を歪ませながらも耐え続けるシンデレラ。": "仙杜瑞拉虽然痛苦地扭曲着脸，但还是继续忍耐着。", "敵の狙いは、シンデレラの権限を象徴する『玉璽』――現在も彼女が魔法により隠している、国の重要なアイテムだ。": "敌人的目标是象征仙杜瑞拉权限的“玉玺”——现在也由她用魔法隐藏着的，国家的重要道具。", "部下たちの命を奪えば、シンデレラが態度を硬化させるのは明らか。敵はなんとか彼女への拷問によって玉璽を奪おうと試みている。": "如果夺走部下的性命，仙杜瑞拉的态度明显会变得强硬。敌人正试图通过拷问她来夺取玉玺。", "そして時間が限られることも、彼らは先刻承知のはずだ。": "而且他们应该也知道时间有限。", "おらぁっ！　さっさと出せ！！": "喂！快点交出来！！", "んんぐううぅぅっ！　んぁ、あっ、や、やめっ……はぁっ、あっ、あぁうっ……！？": "嗯嗯咕呜呜呜呜！嗯啊，啊，住，住手……哈啊，啊，啊啊呜……！？", "男の操作によって木馬はわずかに振動を始めた。": "在男人的操作下，木马开始微微震动。", "シンデレラは苦痛のほかに、違う感覚が生じ始めていることに気づく――": "仙杜瑞拉注意到除了痛苦之外，还开始产生不同的感觉——", "あ、あぁうっ、んっ、くううっ！　や、やめなさいっ、はぁっ、あっ、な、なによこれ……どうやって、動いてるわけ……っ": "啊，啊啊呜，嗯，咕呜呜！住，住手，哈啊，啊，这，这是什么……是怎么，动起来的……", "い、いやっ、あぁっ、は、はぁっ、くうううっ……！　こんなの、だ、だめ……っ、これ以上、私を愚弄すると……う、うぁ、あぁっ": "不，不要，啊啊，哈，哈啊，咕呜呜呜……！这种，不，不行……再继续，愚弄我的话……呜，呜啊，啊啊", "愚弄すると、なんだよ。続きを言ってみろよ。情けなく小便漏らしてる女が、何できるっていうんだ？　あぁん？": "愚弄你的话，会怎么样？说啊。你这个丢脸地尿裤子的女人，还能做什么？　啊？", "んぁ、はぁっ、あはぁっ……や、やめて……っ、ん、くっ、ふぅっ、そんなに動かしたらっ、あっ、ああっ！": "嗯啊，哈啊，啊哈啊……住，住手……嗯，咕，呼，这么动的话，啊，啊啊！", "男たちは自動的に小刻みな振動を繰り返す木馬に任せきりにはせず、ひとりは木馬を時折蹴りつけることでさらに強い衝撃を下半身に与えた。": "男人们没有把仙杜瑞拉完全交给自动反复震动的木马，其中一个人时不时踢木马，给仙杜瑞拉的下半身带来更强烈的冲击。", "あるいは別のひとりは、腕の拘束を乱暴に引っ張ることでシンデレラのバランスを奪い、より局部が無防備になるように仕向ける。": "另一个人粗暴地拉扯束缚仙杜瑞拉手臂的绳子，夺走仙杜瑞拉的平衡，让她的私处更加毫无防备。", "や、あっ、はぁっ……んくっ、ふっ、ふぁ、あぁうっ！　これ、だめぇ……っ、だんだん、変な感じに、なって……っ、はぁうっ、んぅっ！": "不，啊，哈啊……嗯咕，呼，呼啊，啊啊呜！　这个，不行……渐渐，变得，奇怪的感觉……哈啊呜，嗯呜！", "や、あっ、こすれ、ちゃうっ……あぁんっ！　んっ、見ない、でっ……！": "不，啊，摩擦，到了……啊啊嗯！　嗯，不要，看……！", "男たちはその主目的もさることながら、仇敵と位置付けるシンデレラのみじめな姿に好奇の視線を向けてもいた。": "男人们的主要目的自不必说，他们还对仇敌仙杜瑞拉的悲惨模样投以好奇的目光。", "おいおい、だんだん妙な声になってきてんなぁ！　プリンセス・シンデレラともあろうものが、木馬で感じちゃうってかぁ？　おぉい！": "喂喂，你的声音越来越奇怪了！　仙杜瑞拉公主，你骑着木马有感觉了吗？　喂！", "あああううっ！　や、やめっ、揺さぶらないで……っ！　はぁ、あっ、くっ……んぁっ、あぁうっ！": "啊啊啊呜呜！　不，不要，不要摇……！　哈啊，啊，咕……嗯啊，啊啊呜！", "（お酒を飲むのを我慢して……紛らわせるためにお水ばっかり飲んでいたのが、ここにきて……う、ううっ……！）": "（我忍着不喝酒……为了分散注意力，一直喝着水，结果现在……呜，呜呜……！）", "既に一度、失禁してしまってはいるが……さらなる粗相をしたくはない。": "虽然已经失禁过一次了……但我不想再失禁了。", "だが、いまや木馬が彼女にもたらすのは苦痛だけではなくなっていた。": "但是，现在木马带给她的已经不仅仅是痛苦了。", "局部への小刻みな振動は確実に性的快楽も伴い、その影響なのか、せき止めるための筋力が弛緩し始めていた。": "对私处的微小震动确实伴随着性快感，也许是这个原因，用来阻止的肌肉开始松弛了。", "あ、やっ、もうっ、だめっ、あっ、あぁっ……はぁっ、あっ、変に、なっちゃう……っ！": "啊，呀，已经，不行了，啊，啊啊……哈啊，啊，要变得，奇怪了……！", "おう、イッちまうのか？　おいっ！": "哦，要去了吗？　喂！", "乱暴に木馬が蹴られ、刺激が伝わる。": "木马被粗暴地踢了一下，刺激传了过来。", "既にシンデレラの忍耐は限界に達していた。": "仙杜瑞拉的忍耐已经达到了极限。", "ああぁっ、だめ、んぁ、も、もう、むりぃ……っ！　がまん、できないのっ、あっ、はぁっ、あぁんっ": "啊啊啊，不行，嗯啊，已，已经，不行了……！　忍不住了，啊，哈啊，啊啊嗯", "だ、めぇ……っ、で、ちゃうっ、あっ、あぁっ、でるっ、あっ、ああああっ！": "不，行了……要，出来了，啊，啊啊，出来了，啊，啊啊啊啊！", "あふぁあああぁぁぁ……！　はぁっ、ふぁ、ひぅ、んんぁああ……": "啊呼啊啊啊啊啊啊……！　哈啊，呼啊，噫，嗯嗯啊啊啊……", "シンデレラの股間からは、さらに尿が放たれた。": "仙杜瑞拉的股间，再次放出了尿液。", "破られた服の裾、そして木馬、彼女自身の太ももと、尿は飛び散り各所を濡らした。": "尿液飞溅到被撕破的衣服下摆，木马，还有她自己的大腿上，将各处都弄湿了。", "おいおい！　また漏らしたのかよ、この姫様はよぉ！": "喂喂！　这位公主殿下，又失禁了啊！", "人の上に立とうってやつが、シモの自己管理もできないとは笑わせるぜ！": "想要站在别人之上的人，连下半身的管理都做不到，真是笑死人了！", "い、やぁ……っ、こんなの、むり、よぉ……っ、はぁっ、あっ、あぁう……": "不，要……这种事，我，做不到……哈啊，啊，啊啊呜……", "放尿の解放感も快楽の一種。": "放尿的解放感也是一种快乐。", "様々な感覚がないまぜになって、シンデレラの意識はもうろうとし始めていた。": "各种各样的感觉混杂在一起，仙杜瑞拉的意识开始变得模糊。", "おしっこ、出ちゃったぁ……おもらし、みないでぇ……いやぁっ……": "小便，出来了……不要，看我失禁……不要啊……", "うわごとのように繰り返すシンデレラ。": "仙杜瑞拉像是梦呓一般重复着。", "救助が到着するまで、その後の記憶は彼女自身、曖昧なままだった。": "在救援到达之前，她对之后的记忆，已经变得模糊不清了。"}