{"見てください、神官長……あれ、わかりますか？　神官長がずっと大切にしてたライブラさんの石像ッスよ": "看啊，神官長……那個，你知道嗎？　那是神官長一直很珍惜的萊布拉的石像哦", "デュプリ・ライブラ": "杜普利・萊布拉", "あっちにあるのは……トイレッスね。神官長、しょっちゅうお腹痛いって言ってましたっけ。懐かしいッス": "那邊的是……廁所呢。神官長，經常說肚子痛呢。真懷念啊", "あっ、ボクが作ったごはんが原因だとか言いたいんでしょ。絶対違うッスよ。だってボクは平気だったんスからね": "啊，你想說是我做的飯的原因吧。絕對不是哦。因爲我就沒事啊", "…………": "…………", "レグルス": "雷古魯斯", "やっと……ふたりきりになれたッスね": "終於……兩人獨處了呢", "こうしてのんびりお散歩して、お話して……それだけのことをやるのに、ずいぶん遠回りをしちゃった気がします": "像這樣悠閒地散步，聊天……明明只是做這些事，感覺卻繞了很遠的路呢", "この安らかな時間がずっと続けばいいのに……": "這段平靜的時間要是能一直持續下去就好了……", "あっ、デュプリ・ライブラさんですっ、いましたよ人間さん！": "啊，是杜普利・萊布拉，人間君，找到了哦！", "ピュルテ": "看板", "デュプリ……大丈夫か？": "杜普利……沒事吧？", "人間": "人間君", "大丈夫ってなんスか。神官長とボクで粉々になった神殿の建物を見に来ただけッスよ。迷子にでもなると思ったんスか？": "沒事是什麼意思啊。神官長和我一起過來看被破壞的神殿而已。難道你以爲我會迷路嗎？", "いや、そういうんじゃなくて……気持ちは大丈夫かなって": "不，不是這個意思……我是說你的心情沒事嗎", "それは、神官長にこんなことしたから、ッスか？": "那是因爲，神官長被做了這種事，嗎？", "それ、レグルス神官長を刺した短剣ですか……？": "那把，刺傷雷古魯斯神官長的短劍嗎……？", "ボク、間違ってたんスか……？　いままで神官長が必ずボクのこと見ててくれてたんで、安心だったんスけど": "我，做錯了嗎……？　至今爲止神官長一定會看着我，所以我一直很安心", "いままでだって、自分で考えて行動してきたことはあっただろ？": "之前，你也有自己思考過再行動吧？", "でも必ず褒めてくれるか、叱られるか、どっちか反応してくれたんスよ。でももう……神官長は何も言ってくれないんで……": "但是一定會被誇獎，或者被責罵，一定會得到其中一種反應。但是現在……神官長什麼都不會說了……", "デュプリ・ライブラさん……": "杜普利・萊布拉小姐……", "ボク……神官長を楽にしてあげたくて、だから……っ。だって、わかるんスよ、ボクにはっ。本物のライブラさんは、怒ってた……": "我……想讓神官長輕鬆，所以……因爲，我明白。真正的萊布拉小姐，生氣了……", "ライブラさんのいうことに注目して一喜一憂する神官長は、まるでボクみたいだったんス。でも神官長は興奮してて気づいてなくて": "神官長因爲萊布拉小姐的話而一喜一憂，簡直就像我一樣。但是神官長太興奮了沒有注意到", "ライブラさん、一度も神官長と目を合わせませんでした。神官長がボクにそうだったように……": "萊布拉小姐，一次都沒有和神官長對上視線。就像神官長對我那樣……", "……デュプリは間違ってないよ。誰も傷つかない方法でみんなを救った。レグルスやデュプリ自身も含めて": "……杜普利沒有錯哦。用誰都不會受傷的方法拯救了大家。包括雷古魯斯和杜普利自己", "宿をとろう。そこで少し休むんだ": "找個旅館住下吧。在那裏稍微休息一下", "はい……": "好的……", "宿に戻って一息ついたところで、デュプリ・ライブラの様子を見に彼女を訪ねる。ドアを開けた彼女はまだ、どこか虚ろな表情だった。": "回到旅館休息的時候，我去看了一下杜普利・萊布拉的情況。打開門的她，表情還有些空虛。", "……ボクも、体を失って一緒に微精霊になるべきだったかもしれないッス。いまからでも遅くないし、人間さん……ボクのこと": "……我，或許也應該失去身體和大家一起變成微精靈。現在開始也不晚，人間君……把我", "あっ……人間さん、さん……？": "啊……人間君，君……？", "思いつめるデュプリ・ライブラを強く抱きしめる。": "我緊緊抱住鑽牛角尖的杜普利・萊布拉。", "彼女の要望に応えることなんてできるはずがないし、そうすべきだとも思えなかった。": "我無法回應她的願望，也不認爲應該這麼做。", "だって話が違うじゃないか。": "因爲這和說好的不一樣啊。", "広い世界をレグルスに見せてやるんじゃなかったのか。誰が運んでやるんだ。": "不是要讓雷古魯斯看看廣闊的世界嗎。誰來帶他去啊。", "それに……デュプリ・ライブラのことを必要としている人もいる。": "而且……還有人需要杜普利・萊布拉。", "ボクの……ことを……？": "需要……我……？", "舌先での愛撫が一段落してデュプリ・ライブラの秘所から顔を上げると、彼女は恥ずかしそうに目を潤ませていた。": "舌尖的愛撫告一段落，我從杜普利・萊布拉的祕處抬起頭，她害羞地溼潤了雙眼。", "人間さんが、ボクを必要としてるって……こういうことなんスか？": "人間君說，需要我……是這個意思嗎？", "まるで体目的で微精霊化を止めたかのような誤解が生まれている。そういうことではないと否定して、ずっと繋いだままだった彼女の手をやさしく握る。": "她產生了我爲了身體而停止微精靈化的誤解。我否定了這一點，溫柔地握住了她一直牽着的手。", "一番わかりやすく伝わる愛情表現だと思ったまで。もし違う方法がいいなら、デュプリが望むようにしよう。": "我只是覺得這是最簡單易懂的表達愛情的方式。如果杜普利希望的話，我也可以用其他方法。", "……別に、これでいいッス。ボク、人間さんにクロスしてもらうの、けっこう好きだし……それに……": "……這樣就可以了。我挺喜歡人間君和我交纏在一起的……而且……", "人間さんがずっとボクのエッチなところなめ続けるから、完全にスイッチ入っちゃってます……いまさらやめられないッスよ……": "人間君一直在舔我色情的地方，我已經完全打開了開關……現在停不下來了……", "視線を移せば、デュプリ・ライブラの膣口からは透明な液体が滴っていた。といっても、見ているだけでは自分の唾液の可能性もある。": "我移開視線，看到杜普利・萊布拉的陰道口滴下了透明的液體。話雖如此，光是看着的話也有可能是我的唾液。", "確かめるべく膣口を指先で確かめると、温かな蜜が溢れて指を飲み込んだ。": "我用指尖確認了一下陰道口，溫暖的蜜液溢了出來，吞沒了我的手指。", "あ……はぁっ、んんっ……は、恥ずかしい、から……あんまり見ないでほしいッス……ん、あっ、はぁっ……": "啊……哈啊，嗯嗯……好，好害羞，所以……不要一直盯着看……嗯，啊，哈啊……", "や、あっ、指だめ……入口のとこ、動かしたらっ、ん、はっ、声、出ちゃうからぁ……っ": "不，啊，手指不行……在入口處，動的話，嗯，哈，會，會叫出來的……", "確かに自己申告通りスイッチが入っているようだ。それならもう次の一手は決まり切っているのだが、敢えて彼女に尋ねる。": "確實如她所說，她已經打開了開關。那麼接下來要做什麼已經很清楚了，但我還是故意問她。", "どうしてほしいって……そ、そんなの言えないッス……！　は、恥ずかしいって、言ってるのにぃ……っ": "你想要我怎麼做……這，這種事我說不出口……！明，明明都說了，很害羞的……", "う、うう……早く、ボクのおまんこにっ、はぁっ、おちんちん、ちょうだい……っ": "嗚，嗚嗚……快點，把肉棒，哈啊，插進我的小穴裏……", "ゆっくりと挿入していくと、待ち望んでいた肉棒を離すまいと膣襞がしっかり絡みついてくる。": "慢慢地插入後，陰道壁緊緊地纏繞上來，彷彿不想讓期待已久的肉棒離開。", "もちろん、待ち望んでいたのはこちらも同じことで、期待していた刺激に彼女の膣内でますます膨張してしまう。": "當然，我也同樣期待着這一刻，期待的刺激讓我的肉棒在她的陰道內膨脹得更大。", "んぁ、はっ、あぁっ……！　ボクの、ナカでっ、んっ、あぁっ、びくびくしてるのが、ん、伝わってくるッス……！": "嗯啊，哈，啊啊……！我的，裏面，嗯，啊啊，能感覺到，嗯，肉棒在跳動……！", "う、うう……っ、やっぱり人間さんとクロスするの……気持ち、よくて……っ、あ、あぁっ": "嗚，嗚嗚……和人類先生的交錯……果然，好舒服……啊，啊啊", "肉体がなければクロスなんてできない。手をかざしてエルマイトの受け渡しくらいはできるかもしれないが、そんなの味気ないじゃないか。": "沒有肉體的話就無法交錯。雖然或許可以把手舉起來進行聖之力的交接，但那樣太沒意思了。", "多少、時間がかかるかもしれないが、じっくりとお互いに快楽を味わいながらエルマイトも渡せるなら、それが一番いい。": "雖然可能要花點時間，但要是能一邊慢慢品味彼此的快樂一邊進行聖之力的交接，那就再好不過了。", "そうッスけど……それも、ボクだけ、こんな……っ、はぁっ、あっ、あうっ……神官長は、できないのに……": "是這樣沒錯……但，只有我，這麼……嗚，哈啊，啊，啊嗚……神官長，明明做不到……", "神官長も、結構好き……なんスよ、こういうこと……。ボクといっしょに、おまんこ擦ったりして……はぁっ、ん、あんっ": "神官長，也挺喜歡……做這種事的……和我一起，摩擦小穴……哈啊，嗯，啊嗯", "本人の知らないところでとんでもない秘密の暴露を受けてしまった。": "在她本人不知道的地方聽到了不得了的祕密。", "レグルスとは最後まで因縁がつきまとっていたので、体を重ねたこともないどころか、そういう対象として見たこともなかったが……。": "因爲和雷古魯斯之間一直有着因緣，所以別說身體交合了，我甚至沒有把他當成那種對象看待過……", "確かにバストは豊かだったようには思う。もちろん目の前の彼女も負けてはいない、と突く度に揺れる豊乳の存在感に目を向ける。": "但他的胸圍確實很豐滿。當然眼前的她也不輸給他，我將視線投向每次抽插都會搖晃的豐乳。", "触ってもいないのに、ピストンの快感を得てその先端は固くなっていた。": "明明沒有碰，但前端卻因爲活塞運動的快感而變硬了。", "あ、あぁうっ……そういうこと、言わなくていい、ッスからぁ……っ、はぁっ、あっ、あぁうっ": "啊，啊啊嗚……這種事，不用說出來……嗚，哈啊，啊，啊啊嗚", "いまのデュプリは、ちゃんと自分の状態を知り、そして自分が何を望むのかを自覚するべきだ。": "現在的杜普利，應該好好了解自己的狀態，然後自覺到自己想要什麼。", "そう説明して、彼女に言葉を促す。": "我這樣說明，催促她開口。", "そんなの……っ、はぁっ、あっ、人間さんが、ボクにいやらしいこと、言わせたいだけじゃないッスかぁ……っ、んぁ、あっ、はぁっ": "那種事……哈啊，啊，人間君，只是想讓我，說些下流的話吧……嗯啊，啊，哈啊", "目を泳がせる。": "她的眼神遊移不定。", "７割くらい図星だ。でも３割は彼女に言ったことが本心だ。": "我有7成是說中了。但有3成是真心話。", "う、ううっ……も、もっと、激しくっ、おまんこ、突いてほしい……っ、はぁっ、あっ、んんぁっ、奥まで、深いとこまでっ、あっ、あぁんっ！": "嗚，嗚嗚……希，希望，更加激烈地，抽插小穴……哈啊，啊，嗯嗯啊，到深處，到最深處，啊，啊啊嗯！", "もっとじゅぽじゅぽ、してぇっ、あっ、あぁうっ！": "再更加，抽插，啊，啊啊嗚！", "そのまま……っ、ちょうだいっ、あっ、あぁっ、ボクに、人間さんのエルマイトっ、真っ白なやつっ、ちょうだい……っ！": "就這樣……給我，啊，啊啊，把人間君的聖之力，把那白色的，給我……！", "はぁっ、あっ、あうっ、ボクっ、もうっ、いっ、イッ……！": "哈啊，啊，啊嗚，我，已經，要，要……！", "イッ……くううぅぅぅぅぅううぅぅぅ……っ！！": "要……去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！！", "彼女が絶頂し、下肢を強張らせると同時にこちらも果てる。": "她到達高潮，下肢緊繃的同時，我也到達了高潮。", "大量の精液を膣奥に打ち込むと、彼女はぎゅっとつないだままのこちらの手を握った。": "大量的精液射入陰道深處，她緊緊地握住了我牽着她的手。", "そして、少し蕩けた目でこちらを見つめながら、柔らかな笑みを浮かべた。": "然後，她用有些陶醉的眼神看着我，露出了柔和的笑容。", "あはぁ……いっぱい、出ましたぁ……。相変わらず、人間さんはすごいッス……。こんな濃いエルマイト出されたら……悩みもどっかいっちゃうッス": "啊哈……射了好多……人間君還是那麼厲害……射了這麼濃的聖之力……煩惱也全都飛走了", "ボク……これでいい……んスよね……？　神官長のそばにずっといてあげて……そして、いろんな世界を見せてあげる、それでいいんスよね……？": "我……這樣就好……吧……？一直陪在神官長身邊……然後，讓他見識各種各樣的世界，這樣就好了吧……？", "いつか復活したとき、今度はちゃんと……いろんなことを見て、考えて、神官長自身のためになる道を選べるように……": "有一天他復活的時候，這次一定要……好好地見識，思考，選擇一條對神官長自己有好處的道路……", "いつかレグルスが復活するとき、道を再び踏み外さないためのカギはきっとデュプリ・ライブラに違いない。": "爲了不讓雷古魯斯在復活的時候再次走錯路，杜普利・萊布拉肯定就是那把鑰匙。", "その言葉に首肯すると、彼女は遠慮がちにこちらを見上げた。": "我點頭同意她的話，她有些顧慮地抬頭看着我。", "もう少しだけ……こうしていてもいいッスか……？": "再稍微……這樣待一會兒可以嗎……？"}