{"せっかくカジノに来たんですから、みなさんで楽しみましょ！": "难得来赌场，大家一起享受吧！", "ジキル": "節基爾", "そうね。それにしても、やっぱりお客さんには男性が多いわね……。私、美しく見えているかしら": "是呢。话说回来，果然客人里男性比较多呢……。我看起来美丽吗", "アルギッツ": "阿尔吉兹", "大丈夫ですよ、アルギッツさん。男性たち、アルギッツさんの方を振り返って見ていますよ": "没问题的，阿尔吉兹小姐。男人们都在回头看着阿尔吉兹小姐哦", "ふふ。それなら、ナンパとかされちゃうかもしれないわね！": "呵呵。那样的话，说不定会被搭讪呢！", "ええ。……あれ、そういえばデュプリ・ライブラさんは……": "是的。……咦，说起来杜普利・莱布拉小姐呢……", "あーっ！　ちっくしょー！　全額賭けたのに、負けてほぼスっちゃったッス！": "啊！可恶！明明都赌上全部了，却输了个精光！", "デュプリ": "杜普利", "ああ、デュプリ・ライブラさんはいつも全力だから……。そうだ、気を取り直して、みなさんでスロットでもどうですか？": "啊，杜普利・莱布拉小姐总是全力以赴呢……。对了，大家打起精神，一起去玩老虎机怎么样？", "いいわね。人間さんもやるでしょ？": "好啊。人間君也会玩吧？", "よーし！　今度こそスった金取り戻すッス！": "好！这次一定要把输掉的钱赢回来！", "その前にみなさん、この薬を飲んでみてください。きっと、いいことが起きますよ": "在那之前，大家先喝下这个药吧。一定会发生好事的", "では、一度スロットを打ってみてください": "那么，请先玩一次老虎机", "えいっ！　わぁ、全部そろったわ！　すごい！": "嘿！哇，全部都对上了！好厉害！", "実はこの薬、動体視力を格段に上げる効果があるんです。ですから、どんどん出目をそろえることができますよ": "其实这个药有大幅提升动态视力的效果。所以，可以不断对齐数字哦", "これ、すごいッス！　ジキルさん、天才ッスね！": "这个，好厉害！節基爾小姐，真是天才！", "よーし、この調子でどんどん勝つわよ！": "好，就照这个势头不断赢下去吧！", "……あれ？　調合用の薬のバッグ、どこに行ったんだろ。すみません、私ちょっと探してきます！": "……咦？调合用的药袋，放到哪里去了呢。不好意思，我去找一下！", "これは、ジキル博士。もしかして、このバッグをお探しですか？": "这是，節基爾博士。难道，您在找这个袋子吗？", "村人": "村民", "ええ、そうです！　わざわざ届けてくださって、ありがとうございます": "是的，就是这个！　谢谢你特意帮我送过来", "実は私、ジキル博士とは、学会で一度ご一緒してるんですよ": "其实，我和節基爾博士在学会上见过一次", "え、そうだったんですか？　失礼しました。私、気づかなくて": "啊，是这样吗？　失礼了。我，没有注意到", "よければ、一緒にシャンパンでもいかがですか？": "不介意的话，一起喝杯香槟怎么样？", "はい、喜んでいただきます": "好的，我很乐意", "ジキルは、それからしばらく気を失っていた。": "之后，節基爾暂时失去了意识。", "そして、目覚めたときには――": "然后，当她醒来的时候——", "え……やだ、なにこれっ……！？わ、私……身体中縛られて……う、動け、ないっ……！": "咦……讨厌，这是什么……！？我，我……全身都被绑住了……动，动不了……！", "それに、身体が……熱く、て……はぁ、はぁ……んんっ……ど、どうして……はぁ……": "而且，身体……好热……哈啊，哈啊……嗯嗯……为，为什么……哈啊……", "やっとお目覚めですか、ジキル博士": "终于醒过来了吗，節基爾博士", "あ、あなたはさっきの……！　いったい、これはどういうことですか！？": "你，你是刚才的……！这，这到底是怎么回事！？", "ふふ。あなたが持っていた薬で、強力な媚薬を調合し、シャンパンに仕込みました": "呵呵。我用你带来的药调合了强力的媚药，加到了香槟里", "な、何ですって……どうしてそんなことを": "你，你说什么……为什么要做这种事", "学会でお会いしたときから、あなたのことを狙っていたんですよ。今日、再会できてとてもラッキーだ……ふふ": "从学会上见到你的时候开始，我就盯上你了。今天能再会真是太幸运了……呵呵", "そして男は、縛られて強調されているジキルの胸に手をかけた。": "然后男人，把手放在了被绑住而被强调的節基爾的胸部上。", "ふぁああっ……ん、うぅっ……はぁ、あぅんっ……や、やめて……くださいっ……ん、やぁあっ……": "呼啊啊啊……嗯，呜呜……哈啊，啊嗯……请，请你……住手……嗯，呀啊啊……", "んぁ……そ、そんなに、おっぱい、強く、揉まれたら……っ、くぁぁ……はぁう、んっ……く、あぁあっ": "嗯啊……这，这么用力，揉我的胸部的话……呜啊啊……哈啊，嗯……呜，啊啊啊", "ふふ、これだけ強く揉んでも、痛くないでしょう……。それが、媚薬の効果ですよ。ああ、何といい手触りだ……": "呵呵，揉得这么用力，也不觉得痛吧……这就是媚药的效果。啊啊，多么美妙的触感……", "男は、ジキルの胸を揉みしだく力を、さらに強くし、そのたわわな双丘に指を埋めた。": "男人揉着節基爾胸部的力道变得更强，手指陷进了那对丰满的双丘中。", "あぁあっ……や、いやぁ……くっ、な、なぜ……んんっ、はぁ、こんなに、刺激を与えられて……": "啊啊啊……不，不要……呜，为，为什么……嗯嗯，哈啊，被这么刺激……", "痛いどころ、か……はぁあうっ……私、身体が……むずむずと、快楽をっ……んぁあ、そ、そんな……あうっ": "不会觉得，痛……哈啊啊……我的身体……痒痒的，好舒服……嗯啊啊，怎，怎么会……啊呜", "この私の手で、ジキル博士が感じてくれていると思うと、たまりませんな……": "一想到我的手能让節基爾博士有感觉，就兴奋得不得了……", "も、もう……やめて……あ、あぁあっ……やぁ、私……もう、身体が、浮遊するようで……んはぁんっ": "已，已经……住手……啊，啊啊啊……呀，我……身体，好像要飘起来了……嗯哈啊嗯", "ぎゅうぎゅうとジキルの胸を揉む男の指は、辛うじて先端の乳首にかするかかすらないかの位置でうごめく。": "男人的手指紧紧地揉着節基爾的胸部，手指在快要碰到乳头的位置上蠕动。", "ふふ……ジキル博士、この状態で……あなたの胸の先、弄ったらどうなりますかねぇ……": "呵呵……節基爾博士，在这种状态下……我玩弄你的乳头的话，会怎么样呢……", "い、嫌、あはぁっ……今、ち、乳首を、触られては……っ、あ、んんっ、あ、やめ……やぁ、しな、いで……ふぅっ": "不，不要，啊哈……现在，不，不要碰我的乳头……啊，嗯嗯，啊，不要……不要，不要啊……呼", "はぁ、はぁ……なぜ、なの……んくっ……あふぅう……もうすぐ、触れられると、思うだけで……私……はぁ……": "哈啊，哈啊……为什么……嗯呜……啊呼……光是想到，马上就要被碰到……我……哈啊……", "まるで性器のように勃起したジキルの乳首を、男は２本の指で強く摘む。": "男人用两根手指用力捏住節基爾勃起的乳头，就像在玩弄性器一样。", "あぁああっ！　は、あはぅうっ！　あ、だめ、あぁあん！はぁ、やぁあぅ、そこ、すごく……敏感、にっ……あぁ！": "啊啊啊啊！　哈，啊哈！　啊，不要，啊啊啊嗯！哈啊，呀啊，那里，好……敏感……啊啊！", "はぁ、はぁっ、あふぅんっ！　あ、指で……捏ねるように、動かされ、たら……あぁああ、膣が、きゅうって……っ！": "哈啊，哈啊，啊呼嗯！　啊，手指……像捏一样，动起来的话……啊啊啊啊，小穴，就会……！", "全身を縛り付けられたジキルは、男から与えられる快感から逃れることができない。": "全身被绑住的節基爾，无法逃离男人给予的快感。", "では、収縮したおまんこに、お待ちかねのちんぽを、入れて差し上げますっ……": "那么，就让我把期待已久的肉棒，插进你收缩的小穴里吧……", "はあぁあんっ！？　あ、あふぅうっ、くあぁあっ！いやぁ……膣奥までっ、んぅっ、届いて……やぁああん、はぁあ！": "哈啊啊啊嗯！？　啊，啊呼，呜啊啊啊！不要……插到，嗯，小穴深处……呀啊啊，哈啊啊！", "こ、こんなの……私の、身体じゃない、みたい……んあぁあっ！ペニスで、擦り上げられて……反射で、身体が跳ね……あんっ！": "这，这样……我的，身体，好像不是我的了一样……嗯啊啊啊！被肉棒，摩擦着……身体，反射性地跳起来……啊嗯！", "男に抽送されるたびに、ジキルにもたらされる快感は異常なほどにこみ上げ、その身体を震わせる。": "每次被男人抽插，节基尔都会感受到异常的快感，身体也随之颤抖。", "はぁあ、あぁあうん！　はぁ、はぁっ……んくぅ！あぁあっ、か、快感が、強すぎて……ひぁああんっ": "哈啊啊，啊啊啊嗯！　哈啊，哈啊……嗯呜！啊啊啊，快，快感，太强烈了……呀啊啊嗯", "あふぅん、んひぁああっ！　も、私……膣から、分泌液、が……溢れて……は、恥ずかし……んぁあぅ！": "啊呼嗯，嗯呀啊啊！　我，我的……小穴，分泌液……流出来了……好，好羞耻……嗯啊啊！", "本当ですね。あのジキル博士が、股を開けっぴろげて、マン汁だらだら流して俺に突き上げられている……いい光景です": "真的啊。那个节基尔博士，张开大腿，爱液流个不停，被我插得这么爽……真是美妙的景象", "あやあぁっ、そんな、いやらしいこと言わないで……んぁああんっ！　はぁ、んくぅ！": "啊呀啊啊，不要，说这么下流的话……嗯啊啊啊嗯！　哈啊，嗯呜！", "はぁ、あぁうんっ！　あ、頭が……ふわふわしてっ……や、あぁああん、も、何も、わからなく……あふぅうん！": "哈啊，啊啊嗯！　头，脑袋……轻飘飘的……呀，啊啊啊嗯，什，什么都，搞不清楚了……啊呼嗯！", "ジキルの懇願とは裏腹に、その膣内はうねるように動き、男の屹立を奥へと誘っている。": "与节基尔的恳求相反，她的阴道内蠕动着，将男人的肉棒引向深处。", "男は、媚薬に侵されたジキルの膣のうごめきに応えるように、律動を激しくした。": "男人回应了节基尔被媚药侵蚀的阴道的蠕动，加快了抽插的速度。", "はぁ……ジキル博士の、おまんこ……私のちんぽを、こんなに欲しがって……媚薬の効果は、抜群だ……": "哈啊……节基尔博士的小穴……这么想要我的肉棒……媚药的效果，太棒了……", "ひぁああ！　あはぁっ、んひぃいいっ！　あ、き、亀頭の、先が……あんっ、子宮口に、届いて……あふぅう！": "呀啊啊！　啊哈啊，嗯噫噫噫！　啊，龟，龟头的前端……啊嗯，顶到，子宫口了……啊呼呜！", "あっ、ああっ！　はぁ、子宮口、を刺激……されてっ、も、もう……あぁん、絶頂、来る、来てしまい、ますぅ！": "啊，啊啊！　哈啊，子宫口，被刺激……啊啊嗯，高潮，要来了，要来了！", "あはぁああぁぁああぁぁああぁぁんんっ……！！": "啊哈啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！！", "緊縛された全身を痙攣させて絶頂するジキルの姿は、淫靡かつ扇情的で、男はたまらず射精する。": "节基尔被绑住全身，痉挛着高潮。这副淫靡又煽情的模样让男人忍不住射精。", "くっ……ふふ、ジキル博士……今のあなたは、なんとだらしなく、いやらしいことか……。最高です……": "咕……呵呵，节基尔博士……现在的你，真是淫荡又下流……太棒了……", "あはぁ、はう……あ、あぅん……わ、私……もう、身体の、力が……抜け……はうぅ……": "啊哈啊，哈呜……啊，啊嗯……我，我……身体，使不上……力气……哈呜……", "ジキルは身体をだらり、と脱力させるが、縛られたままで逃れることはできない。": "节基尔全身无力，但被绑住的她无法逃脱。", "大きく広げられた秘部は、愛液と精液が混ざりあって雫を作り、滴り落ちるのを止めることもできなかった。": "被撑开的秘部混合了爱液和精液，化作水珠滴落。", "はぁ……はぁ……私、まだ……快感の、余韻から……脱却、できません……こんなの、嫌、なのに……": "哈啊……哈啊……我，还没……从快感的，余韵中……脱离……明明，讨厌，这样……", "でも、気持ちよかったんでしょう？　なら、お互い楽しめたんですし、いいじゃないですか": "但是，很舒服吧？　那我们彼此都享受到了，不是挺好的吗", "あなた……私の薬から、どうやって、こんな強力な媚薬を……はぁ、んぁう……く……": "你……从我的药里，怎么做出，这么强力的媚药……哈啊，嗯啊……咕……", "教えるわけがないでしょう。これからも、こうしてあなたを犯せるかもしれないんですから……": "怎么可能告诉你。今后，我或许还能像这样侵犯你……", "私の研究を、こんな形で穢すなんて……": "我的研究，居然以这种形式被玷污了……", "ジキルは、思考が働かない頭の中でも、自身の薬が悪用されたことを心から悔いた――": "节基尔的思考能力已经无法正常运转，但她还是打从心底后悔自己的药被恶用——"}