{"どうしよう……。せっかく人間さんがくれて、しかもクレアさんも一緒に探してくれたのに……！": "怎麼辦……。難得人類君給我，而且克蕾雅小姐也一起幫我找的……！", "ピュルテ": "看板", "ん？　どうした、ピュルテ。顔色が良くないようだが": "嗯？怎麼了，看板。臉色好像不太好", "リル": "莉露", "えっ！　う、ううん、なんでもないよ": "哎！　沒，沒什麼，我沒事哦", "……本当になんでもないならいいんだが、小生にまで遠慮するなよ？　小生はピュルテのどんな面も受け入れるつもりだ": "……真的沒什麼的話就好，但你可別連小生都顧慮着哦？　小生打算接受看板的任何一面", "う、うう……。だからだよ……": "嗚，嗚嗚……就是因爲這樣……", "そんな顔をするな。いいから話してみろ": "別露出那種表情。好了，說說看吧", "なんだと……結婚……！": "什麼……結婚……！", "ここまでリルちゃんに言えずじまいだったのも、申し訳ないし……。信用してなかったとかじゃないの。でも、いつ言えばいいんだろうって": "到現在都沒能對莉露醬說出口，我也很抱歉……不是不相信你。但是，不知道什麼時候說比較好", "そのことはいい。小生もディマイト暴走していたし、合流した頃には時間も経っていただろうしな": "那件事就算了。小生也因爲惡之力暴走，匯合的時候也過了很久了吧", "しかし、そうか……結婚指輪か": "但是，這樣啊……結婚戒指嗎", "投げ捨てた後、クレアさんも一緒になって探してくれて。その後、ずっと持ってて……けど、記憶が飛んじゃった前後で、どこかにいっちゃったみたいで": "扔掉之後，克蕾雅小姐也一起幫我找。之後，就一直帶着……但是，在記憶消失的前後，好像不知道掉到哪裏去了", "まあ、記憶が戻るといっても、物の保管場所のような微細なことまで完全に戻るわけではないだろうからな": "嗯，雖說記憶恢復了，但物品的保管場所這種細微的事情，應該沒有完全恢復吧", "そうなの。捨てたりはしてないはずだけど……": "是啊。應該沒有扔掉……", "ピュルテちゃん、人間さんが探し……って、何よ、この部屋。泥棒にでも入られたの？": "看板醬，人間君在找……呃，這個房間怎麼了。被小偷闖入了嗎？", "シンデレラ": "仙杜瑞拉", "ちょっと探し物をしていたものでな": "我們在找東西", "探し物？": "找東西？", "人間": "人間", "あら、人間さん。ピュルテちゃんならお部屋にいたみたいよ": "哎呀，人間君。看板醬好像在房間裏哦", "ありがとう、シンデレラ。ところで、探してるのは……すごく、小さいものとか？": "謝謝你，仙杜瑞拉。話說，你在找的是……很小的東西嗎？", "えっ！　そ、そそそ、そうですね？　確かに小さいですね。じゃないと、こんなにひっくり返したりしませんし": "咦！　是，是是是，是啊？　確實很小。不然的話，也不會翻得這麼亂了", "アクセサリーかな。例えば指輪、とか……": "是飾品吧。比如說，戒指之類的……", "……っ！？": "……！？", "貴君は、もしかして……": "你，難道是……", "え、なになに？　なんだか楽しそうな気配がするわね。一体、何事？": "咦，什麼什麼？　感覺你們好像很開心的樣子。到底怎麼了？", "シンデレラ殿。ここは小生たちは外したほうが良さそうだ": "仙杜瑞拉小姐。這裏我們還是先出去比較好", "えーっ、つまんないわね！": "咦，真沒意思！", "…………": "…………", "拾っちゃった感じ、ですか？": "是撿到了，嗎？", "うん、そんな感じ": "嗯，差不多", "すぐ気づいたよ。俺が自分で買ったものだからな。見覚えも当然あったし……何より刻印があったから": "我馬上就注意到了。因爲是我自己買的。當然會有印象……而且最重要的是，上面有刻印", "人間さん……あの、その指輪は……": "人間君……那個，那個戒指是……", "捨てずに持っていてくれたんだな": "你沒有扔掉，而是留着啊", "……だって、捨てられるわけないじゃないですか。たとえどんな理由でも、人間さんが私に結婚しようって言ってくれたこと……嬉しくないわけ、ないじゃないですか": "……因爲，怎麼可能扔掉呢。不管是什麼理由，人間君對我說了要結婚……我怎麼可能不高興呢", "だから……クレアさんも手伝ってくれて、あの後すぐ探したんです。それからずっと、お守り代わりに持ち歩いて……": "所以……克蕾雅小姐也來幫忙，之後馬上就找到了。然後我就一直帶着它，當作護身符……", "ピュルテ、その恰好……": "看板，你這身打扮……", "あ……。人間さんのことを強く思ったから、でしょうか……。きっとエルマイトに反応して……": "啊……是因爲我強烈地想着人間君嗎……一定是對聖之力起了反應……", "でも、お守りだなんて……ご利益なんてないのに": "但是，居然說是護身符……明明沒有保佑", "いいえ、勇気が出るんです。人間さんをそばで感じられる気がするから": "不，我得到了勇氣。因爲我覺得能感受到人間君在我身邊", "……でももう、俺はオトギノクニの住民になってしまったから。港区タワマンの夢を叶えてあげられないな": "……但是，我已經成爲了童話之國的居民。所以沒法幫你實現住在港區高層公寓的夢想了", "そんなのっ……どうでもいいですっ！　そんなのは、もう……いいんです。人間さんがそばにいてくれるなら、それで": "那種事……無所謂了！那種事，已經……無所謂了。只要人間君在我身邊，我就滿足了", "キラキラした生活に憧れがあったのは本当です。でも、そんなのよりずっと大切なものがありますから！": "我確實憧憬着閃亮亮的生活。但是，我有比那種事更加重要的東西！", "好きな人とずっと一緒にいる……一見シンプルに思えますけど、キラキラするよりずっと難しいことなんだって思いました": "和喜歡的人一直在一起……雖然乍一看很簡單，但我覺得這比閃亮亮的生活要難得多", "人間さん……私にその夢を叶えるチャンス、まだありますか……？": "人間君……我還有機會實現那個夢想嗎……？", "まだ真新しい自室のベッドにピュルテの身体を横たえる。": "我讓看板躺在了自己房間的牀上。", "しかし、ピュルテはどこか寂し気に目を伏せる。どうしたのかと気遣うと、彼女は迷いながら言葉を絞り出した。": "但是，看板卻有些寂寞地低下了頭。我擔心地問她怎麼了，她猶豫着擠出了話語。", "私は……リメイクはしましたけど、でも本質的に皆さんと違う存在です。レグルス神官長に作られたわけですから……": "我……雖然被重製了，但本質上還是和大家不同的存在。因爲我是雷古魯斯神官長製造出來的……", "そんな私でも、ちゃんと体の機能はあるんでしょうか……その、人間さんと、結婚して……家庭を作ることができるような……": "那麼，我也有身體機能嗎……那個，能和人間君結婚……組建家庭……", "ピュルテの言わんとすることを察する。": "我察覺到了看板想說的話。", "確かに、レグルスの目的を考えれば生殖機能を用意する必然性はない。しかし、無いと断じる根拠もない。": "確實，考慮到雷古魯斯的目的，他沒有準備生殖功能的必要。但是，也沒有根據能斷定沒有。", "それなら、試してみればいいんじゃないか。": "那麼，試試看不就好了嗎。", "こちらのそんな言葉にピュルテは目を見開き、そして少し硬直した後、ふっと笑みを漏らした。": "看板聽到我的話後睜大了眼睛，然後稍微僵硬了一下，突然笑了出來。", "そう、ですよね……。じゃあ、さっそく……お願いします。人間さん、来てください……っ": "說得，也是呢……。那麼，馬上……拜託了。人間君，請過來……", "両手を広げて迎え入れようとしてくれるピュルテ。彼女と抱擁するように体を重ね、そして両脚の間に割り入って、ゆっくりと挿入していく。": "看板張開雙手準備迎接我。我像擁抱她一樣和她重疊身體，然後插入她的雙腿之間，慢慢地插入。", "はぁっ……あぁっ、ん、はぁっ……。あぁっ、あっ、んん、はぁっ……！　人間さん、さんっ……": "哈啊……啊啊，嗯，哈啊……。啊啊，啊，嗯嗯，哈啊……！　人間君，人間君……", "嬉しい、です……っ。こうしてまた、人間さんの温もりを感じられることが、本当に……もしかしたら、もうずっとお別れだったかもって思うと、私っ……": "我好開心……。能像這樣，再次感受到人間君的溫暖，真的……一想到可能再也見不到你了，我就……", "んっ、ああっ、もう二度と人間さんに会えないかもって、旅している間に何度も考えちゃって……っ、だから、こうしていられるのが、すごく幸せです……！": "嗯，啊啊，我好幾次在旅途中想着，可能再也見不到人間君了……所以，能像這樣在一起，我非常幸福……！", "何度も危機はあった。命の危機はもちろん、別れたきりになってしまうんじゃないかと思う状況もあった。もう元のピュルテではなくなってしまうのではないか、という場面もあった。": "我們經歷了好幾次危機。生命危險自不必說，還有可能再也見不到面的狀況。甚至還有可能再也見不到原來的看板。", "それらを乗り越えて、こうしてふたりの時間を過ごせているのは奇跡的ともいえるかもしれない。": "能克服這些困難，像這樣度過兩人的時間，或許可以說是奇蹟。", "はぁっ、あっ、ん、あんっ……久しぶり、だから……っ、はぁっ、あっ、いつもより余計に、人間さんの……大きく感じちゃう……っ、はぁっ、あぁっ": "哈啊，啊，嗯，啊嗯……因爲，好久沒做了……哈啊，啊，所以人間君的……感覺比平時還要大……哈啊，啊啊", "もちろんピュルテが馴染んでいないこともあるだろうが、こちらもまた普段より興奮して膨張しているのも理由だろう。": "當然，看板還沒有習慣也是原因之一，但我的也比平時更加興奮，膨脹起來也是原因之一吧。", "こちらのエルマイトを得ているかだろうか。普段以上に、こちらに組み敷かれているピュルテは色っぽく感じられるのだ。": "不知道是不是因爲得到了聖之力。被我壓在身下的看板比平時更加性感。", "はぁっ、あっ、あぁうっ……ほんと、ですか……？　うれしい、です……っ": "哈啊，啊，啊啊嗚……真的，嗎……？　我好開心……", "私もっ、さっきあんなこと言ったから……余計に興奮しちゃってる、かも、ですっ……。いままでだってそうなんですけど、でも……改めて意識しちゃうから……": "我也是，剛纔說了那樣的話……可能，更加興奮了……雖然至今爲止也是這樣，但是……現在更加意識到……", "人間さんとの、赤ちゃんっ……つくってるんだって思ったら、なんか……それだけで幸せになっちゃって……ん、はぁっ、ふぅっ……！": "和人類先生的，孩子……一想到在孕育着孩子，就感覺……光是這樣就很幸福了……嗯，哈啊，呼……！", "そんな健気な言葉に、こちらも冷静でいられるはずもなく。": "聽到她這麼堅強的話，我也無法保持冷靜了。", "ますます膨張する雄茎を、衝動のままにピュルテの最奥に突き入れてしまう。": "我任憑衝動，將膨脹的雄莖插入看板的最深處。", "予告なく深々と挿入されて、ピュルテは息を飲んで――": "沒有預告就深深插入，看板屏住了呼吸——", "――っ！！　あ、あぁ……！！　あう、うぅ、す、ごいっ……はぁっ、いちばん、おく、までぇ……っ！？": "——！！　啊，啊啊……！！　啊嗚，嗚，好，厲害……哈啊，最，深處，都……！？", "そのまま抽挿を繰り返す。": "就這樣反覆抽插。", "ピュルテはがくがくと四肢を震わせながら受け入れてくれていた。": "看板顫抖着四肢接受着我。", "んぁ、あっ、やぁ……っ！？　だ、めぇ……っ！　これ、すごいっ、んっ、あぁっ、はぁっ、あぁうっ！": "嗯啊，啊，呀……！？　不，行……！　這個，好厲害，嗯，啊啊，哈啊，啊啊嗚！", "おかしくっ、なっちゃう、あっ、あぁっ、あぁん！　こんなに、されたらっ、はぁっ、あっ、あぁうっ！": "要變得，奇怪了，啊，啊啊，啊啊嗯！　被這樣，做的話，哈啊，啊，啊啊嗚！", "より深くつながり、そしてより激しく抜き差しする。": "我插得更深，抽插得更激烈。", "その強い刺激に、崩れ落ちてしまいそうになる。それでも必死の思いで耐えて、彼女の最奥を味わう。": "強烈的刺激讓我快要崩潰了。但我還是拼命忍耐，品嚐着她的最深處。", "ピュルテのナカも、今回の試みの趣旨を理解しているかのように、これまで以上にきつくしっかりと締め付けてきていた。": "看板的裏面也像是理解了這次嘗試的主旨一樣，比之前更緊地纏繞着我。", "ん、はっ、あぁっ、イッちゃうっ……あっ、あぁんっ、イッちゃいそう、ですっ、こんなのっ、がまん、できないっ、はぁんっ！": "嗯，哈，啊啊，要去了……啊，啊啊嗯，要去了，這樣的，忍不住，哈啊嗯！", "あんっ、んっ、あぁっ、はぁっ！　こんな、気持ちいいの、続いたら……っ、はぁっ、あぁうっ、頭がぼーっとしてきてぇ……": "啊嗯，嗯，啊啊，哈啊！這麼舒服的，持續下去的話……哈啊，啊啊嗚，腦袋要變得一片空白了……", "長く深い快楽を味わったほうが確率は上がると聞いたことがある。": "我聽說長時間享受快感的話，概率會更高。", "だからこそ、簡単に果ててはいけない、と気合を入れ直す。": "所以，我重新鼓起幹勁，不能輕易高潮。", "まだまだピュルテを悦ばせ、そして確率を上げるのだと懸命に腰の角度を変えながら突き上げた。": "我拼命地改變腰部的角度，頂上去，讓看板更加愉悅，提高概率。", "んんんんぅううううぅぅぅぅぅううううぅぅっ！？　はぁっ、あぁんっ！！　だ、めぇ……っ！　イッちゃってる、からぁっ、はぁっ、あぁう": "嗯嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？　哈啊，啊啊嗯！！　不，行……！　去了，哈啊，啊啊嗚", "一度、絶頂するくらいがちょうどいいのかもしれない。": "也許高潮一次剛剛好。", "だが、ここで緩めては意味がない。もっと刺激を……と渾身の力で腰を振りたくる。": "但是，現在放鬆的話就沒有意義了。我用盡全身的力氣，更加激烈地抽插。", "んぁあああううっ、あっ、あたま、変になりそう、ですっ……！　ああああぁぁっ！　人間さん、さんっ、あはぁっ、あ、人間さん……さぁん……っ！": "嗯啊啊啊啊嗚嗚，啊，腦袋，要變得奇怪了……！　啊啊啊啊啊啊！　人類君，君，啊哈啊，啊，人類君……君……！", "人間さん、さんっ、はぁっ、あぁっ、きてっ……わた、しにっ、くださいっ……！　人間さんの赤ちゃん、私に産ませてくださいっ……": "人類君，君，哈啊，啊啊，來吧……請，射給我……！　讓我生下人類君的孩子……", "さすがに射精も近いと感じたのか、ピュルテはこちらを見つめると必死に訴える。": "看板似乎也感覺到了射精的臨近，她看着我拼命地訴說着。", "もちろん言われずとも、そのつもりだった。": "當然，就算她不說，我也是這麼打算的。", "あああぁっ！　くださいっ、あっ、ああんっ！　いちばんっ、おくまでっ、はぁっ、あぁっ、たくさん入るように……っ、はぁっ、あっ、ああああぁあぁぁっ！": "啊啊啊啊！　請給我，啊，啊啊嗯！　請射到，最裏面，哈啊，啊啊，射得滿滿的……哈啊，啊，啊啊啊啊啊啊啊啊！", "ああああぁぁぁぁぁああああぁぁぁああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "最奥を突いた瞬間に腰の位置を固定し、たっぷりと射精する。": "在頂到最深處的瞬間，我固定住腰部的位置，盡情地射精。", "受け止めるピュルテも、再び絶頂を迎えたようだ。": "接受着精液的看板，似乎也再次迎來了高潮。", "んぁあっ、イッ、イッちゃって、るぅ……っ！　はぁ、あ、はぁっ……！": "嗯啊啊，去，去了……！　哈啊，啊，哈啊……！", "はぁっ、はぁっ……しゅ、しゅごい、ですぅ……いっぱい、はいってきてるの、わかります……はぁあああぁぁ……": "哈啊，哈啊……好，好厲害……能感覺到，射進來好多……哈啊啊啊啊啊……", "エルマイトの効果なのか、ピュルテは意識が定まらずに浮ついているような様子で、口元もどこか緩んでいるようだった。": "或許是聖之力的效果，看板的意識似乎有些飄忽不定，嘴角也有些鬆弛。", "はぅ……ん、あぁう……すっごくたくさん、人間さんのっ、赤ちゃんのもと……私の、なかで……。あったかくて、幸せ、ですぅ……": "哈嗚……嗯，啊啊嗚……人類君的，好多好多，生小孩的種子……在我的，裏面……好溫暖，好幸福……", "えへへ……本格的にしちゃいました、ね……子作りえっち……ふぅ、ん、はぁっ……": "嘿嘿嘿……真的做了呢……生小孩的愛愛……呼，嗯，哈啊……", "ピュルテとの間にあった紆余曲折は、大小含めれば数えきれないほどあっただろう。": "和看板之間經歷的種種，大大小小加起來應該數不勝數吧。", "でも、これできっと一区切り、これからはピュルテと次のステージに進むことになるはずだ。": "但是，這樣一來肯定告一段落了，今後應該能和看板一起邁向下一個階段。", "それがふたりの道なのか、それともひとり増えるのかは……神のみぞ知る、のかもしれない。": "那會是兩個人的路，還是多一個人呢……或許只有神才知道。", "人間さん。私、幸せです。本当にありがとう……大好きです": "人類君。我，很幸福。真的謝謝你……最喜歡你了"}