{"ふうっ……今日もいい汗を流せたわ": "呼……今天也流了一身汗", "ドロシー": "桃樂絲", "うん、身体を動かすとすっきりする": "嗯，活動身體很清爽", "クレア": "克蕾婭", "ふたりともお帰り。トレーニングしてきたのか": "你們倆回來啦。去鍛鍊了嗎", "人間": "人類", "ええ。いくら平和だからってなにもしないと身体がなまっちゃうわ": "是啊。就算和平，什麼都不做的話身體會變遲鈍的", "……それと、高たんぱく、低脂質な食事でしょ。ほんとドロシー、アスリートなんだから": "……還有，高蛋白，低脂肪的飲食吧。桃樂絲真是運動員啊", "ヴェルメリオ": "威爾梅里奧", "当然よ。普段からの積み重ねがいざというときにものをいうのよ": "當然啦。平時的積累在關鍵時刻會派上用場的", "うん。でもドロシー、魔法使いなのにね": "嗯。但是桃樂絲明明是魔法師啊", "えっ": "呃", "ここで突然クレアがそこ刺していくのか……": "這裏克蕾婭突然戳到痛點了嗎……", "ドロシーって魔法使いなんだよね": "桃樂絲是魔法師吧", "……そう、わたしもそれが言いたくて。痩せすぎで顔色が悪い人が多いよね、普通": "……是啊，我也想說這個。一般瘦過頭臉色差的人很多吧", "それも偏見な気がする": "我覺得這也是偏見", "そ、それはだから、肉体と魔法の融合が私のテーマだって話したでしょ": "那，那個，我說過我的主題是肉體和魔法的融合吧", "じゃあ、肉体だけじゃなくて魔法も積み重ねてるの？": "那就是說，不僅是肉體，魔法也積累了很多？", "そっ……。そうよ！　だって私はオトギノクニ屈指の大魔法使いなんだから！": "是……是啊！ 因爲我是童話之國首屈一指的大魔法師啊！", "……わたしはドロシーが今日から魔法使いをやめて、拳ひとつで勝負するって言いだしても応援するよ": "……就算桃樂絲從今天開始不當魔法師，說要靠一個拳頭決勝負，我也會支持你的", "くっ……そんなに私を魔法使い扱いしたくないわけ！？　いいわよ、じゃあとっておきの魔法を見せてあげようじゃない": "咕……就這麼不想把我當魔法師嗎！？ 好吧，那就讓你見識見識我的壓箱魔法", "とっておき……私、わくわくしてきた": "壓箱……我，開始興奮了", "いくわよ、青のレクイエム！": "要上了哦，藍色安魂曲！", "うん……": "嗯……", "……前よりパワーアップしてるね。でも……なんていうか": "……比之前威力更強了呢。但是……怎麼說呢", "ドロシーと言えば、っていうお馴染みの魔法だよな": "說到桃樂絲，就是這個熟悉的魔法呢", "お馴染みの魔法なんてものがある時点で、私は魔法使いなんじゃないの！？": "有熟悉的魔法的時候，我就是魔法師了吧！？", "じゃあどんな魔法が見たいのよ。言ってみなさいよ": "那你們想看什麼魔法啊。說來聽聽", "え……なんだろう。世界が吹き飛ぶ魔法とか": "嗯……是什麼呢。比如把世界炸飛的魔法之類的", "クレアはときどき発想が過激ね……。せっかく平和になった世界を吹き飛ばしてどうするのよ": "克蕾婭的想法有時候很激進呢……好不容易和平了，把世界炸飛幹什麼啊", "……わたし、見てみたい魔法があるよ": "……我，有想看的魔法哦", "いいわよ、言ってみて": "可以哦，說來聽聽", "……恋に落ちる魔法": "……墜入愛河的魔法", "はあ！？　こ、恋ってヴェル、ちょっと？": "哈啊！？　戀，戀愛，威爾，等下？", "いいね。そう言えばシャルロッテも、それを覚えるために魔女になったんだって": "好啊。說起來夏綠蒂也是爲了學會這個才成爲魔女的", "……そう。わたしもそれ聞いた。ってことはだよ": "……是嗎。我也聽說了。也就是說", "そういう魔法が存在するってことだよね": "這種魔法是存在的呢", "あ、あのね、私は水を操る魔法が得意なわけよ。そんな、恋だの愛だの、私が得意だと思う！？": "那，那個，我擅長的是操縱水的魔法。那種，戀愛啊愛情啊，你覺得我會擅長嗎！？", "……だって女子力の塊なんでしょ。恋愛魔法なんてお手の物ってくらいじゃないと": "……因爲你是女子力的集合體啊。戀愛魔法什麼的不是手到擒來嗎", "……ヴェルのこれ、わかってて煽ってるのか……？　まあ、長い友達だしな……": "……威爾的這個，是知道纔在煽動嗎……？　嘛，畢竟是老朋友了……", "い、いいわよ、やってやろうじゃない！　人間さん、そこを動かないで。人間を私にメロメロにさせてあげるから": "好，好啊，那就來吧！　人間君，你別動。我會讓你迷上我的", "……やっぱり人間さんにかけるんだね": "……果然是對人間君用啊", "そっ……そ、れは、ほら、男の人がここにひとりしかいないから……それ以上でも以下でもないわよ！": "那……那，個，你看，男人在這裏只有一個人……除此之外沒有別的意思！", "い、いくわよ……。……っ、う、く、ううっ……や、やっぱりできないわ……": "要，要上了哦……。……唔，咕，唔唔……果，果然做不到啊……", "どしたの？": "怎麼了？", "だって！　面と向かって『私のことを好きになって』なんて言えないわよっ！　恥ずかしすぎるわ！！": "因爲！ 面對面說“喜歡上我吧”什麼的做不到啊！ 太羞恥了！！", "それに、人間さんには魔法なしで好きになってほしいし！": "而且，我希望人間君能不靠魔法喜歡上我！", "ほう。それはいいことを聞いた": "哦。聽到了件好事呢", "……ドロシーがそこまで言っちゃうの珍しいね": "……桃樂絲會說到這個份上真是少見呢", "はっ！？　私、いま、なに言った……？　人間さんっ、いまのなし、忘れて！　忘れられるようにちょっと頭に衝撃を与えるから動かないで！": "哈！？　我，剛剛，說了什麼……？　人間君，剛剛的不算，忘掉！　爲了讓你忘掉我要給你腦袋來點衝擊所以別動！", "ま、待て！　死ぬ！": "等，等等！　會死的！", "その夜、部屋でドロシーとふたりきりで向かい合っていた。": "那天晚上，我在房間裏和桃樂絲兩人面對面。", "彼女は顔を赤くしたままうつむいている。": "她紅着臉低着頭。", "普段は快活で裏表のないさっぱりしたタイプの彼女だが、こと色恋となると急におとなしくなってしまう。": "雖然她平時是快活表裏如一的爽快類型，但一說到戀愛就突然變得老實起來。", "その、ね……ちゃんと言っておきたかったの。あの魔法の件で": "那個，呢……我想好好說清楚。關於那個魔法的事", "今のなしとか、忘れてとか言っちゃったけど……嘘だから。ちょっとうっかりタイミングを間違えただけで、あれは私の本当の気持ち……": "雖然剛剛說了不算，忘掉什麼的……那是騙人的。只是稍微搞錯了時機，那是我真正的心情……", "うん。ちゃんと伝わってるし、受け止めてるよ。ドロシーの気持ち": "嗯。我確實收到了，也接受了哦。桃樂絲的心情", "……っ、人間さんっ……好き……！　ずっと会いたかったし、ふたりになりたかったの……！": "……唔，人間君……喜歡……！　我一直想見你，想和你兩人獨處……！", "珍しく、好意をはっきりと口にしたドロシーは、何らかのタガが外れたのか、その後は積極的にキスを繰り返し、そして前戯へと続いた。": "罕見地清楚說出好意的桃樂絲，像是解開了什麼束縛，之後積極地反覆親吻，然後繼續前戲。", "やがて一糸まとわぬ姿になった彼女に、こちらから四つん這いになってよく見せるようにと指示する。": "終於她一絲不掛，我趴在地上指示她讓我好好看清楚。", "こ、こう……？　やだ、これってもしかして丸見えになっちゃうんじゃないの……！？　もうっ、人間さんってば本当に変態っ……": "這，這樣……？討厭，這樣豈不是完全被看光了……！？真是的，人間君真是變態……", "ドロシーの秘所はすっかり潤んでいて、いまにも雫を垂らしそうにしていた。": "桃樂絲的私處已經完全溼潤，現在也像是要滴下水滴。", "それを囲む健康的で張りのある尻たぶもまた、情欲を燻らせる要因だ。": "包圍私處的健康緊緻的屁股，也是煽動情慾的原因。", "あ、あんまりじろじろ見ないでよ……っ、きれいなものじゃないでしょ、そんなところ……っ": "別，別一直盯着看啦……，那不是什麼漂亮的地方吧……", "おっぱいとかなら、まだわかるわ。私もヴェルとお風呂に入るとき、おっぱいきれいだねって触ったりするの好きだから……けど、こっちは、その……": "胸部的話，還能理解。我和威爾一起洗澡的時候，也喜歡摸摸胸部說胸部真漂亮……但是，這裏，那個……", "ここも可愛い、と指で陰裂をなぞる。閉じていた陰唇が指で開かれ、たたえていた愛液がとろりと溢れる。": "這裏也很可愛，我用手指描摹陰裂。用手指分開閉合的陰脣，積存的愛液粘稠地溢出。", "はぁ……っ、あんっ……や、ぁっ、人間さんってば、触り方がやらしいのよ……っ、ん、あっ、はぁっ……そんなに何回も、触っちゃだめ、だってば……": "哈啊……啊嗯……呀，啊，人間君真是的，摸法好下流……嗯，啊，哈啊……不能，那樣，一直摸啦……", "はぁっ、ん、あっ、お尻、そんなにしたら……はぁっ、あっ、あぁうっ……。恥ずかしい、ってばぁ……": "哈啊，嗯，啊，屁股，那樣的話……哈啊，啊，啊啊嗚……，很害羞啦……", "尻たぶに手をかけて、その柔らかさを確かめるように揉む。それに引っ張られて、ドロシーの控えめな窄まりや割れ目が形を微妙に変えていた。": "我用手抓住屁股，揉捏着確認其柔軟。桃樂絲的緊緻的窄縫和裂縫被拉扯，形狀微妙地變化。", "ねえ……もう、ほしいの……あなたのが……。いいでしょ……？　だって、ずっと待ってたんだから……": "嗯……已經，想要了……你的……可以吧……？　因爲，一直等着呢……", "見てるなら私が欲しがってるのもわかってるくせに……自分でも、すごく濡れてるって自覚あるんだからぁ……": "既然在看，明明知道我想要了……我自己也知道，非常溼了……", "悩ましげなドロシーの表情に思わずつばを飲み込む。": "桃樂絲煩惱的表情讓我忍不住咽口水。", "おそらく無意識だろうが、誘うように尻を振る姿がなんとも煽情的で、気が付けば肉棒を彼女の陰裂にあてがっていた。": "恐怕是無意識的吧，她誘惑般搖晃屁股的樣子非常煽情，回過神來，肉棒已經抵着她的裂縫。", "うん……っ、きてっ、ほしいの……っ、はぁっ、あ、あぁんっ……！": "嗯……來吧，想要……哈啊，啊，啊啊嗯……！", "はぁっ、あっ、あぁんっ！　きてるぅ……っ！　あっ、はぁっ、ああああぁぁっ！": "哈啊，啊，啊啊嗯！　來了……！　啊，哈啊，啊啊啊啊啊啊！", "深々と差し込んだだけで、達してしまったのかと思うほど身体を震わせるドロシー。": "只是深深地插入，桃樂絲的身體就顫抖着，我以爲她高潮了。", "その反応の良さにこちらも欲情を煽られ、彼女の膣内で肉身を跳ねさせてしまう。": "她的反應之好也煽動了我的情慾，肉棒在她的陰道里跳動。", "はぁんっ！　あ、あんっ！　すごいっ、私のナカで跳ねまわってるみたいっ、あっ、あんっ……あなたも、興奮してくれてるの……っ？": "哈啊嗯！　啊，啊嗯！　好厲害，好像在我的裏面跳來跳去，啊，啊嗯……你也，興奮了嗎……？", "私っ……ずっとあなたに会いたかったのよ……？　あのジェロドラシルで離れ離れになってから、ずっと……本当はあなたのこと、想い続けてた……": "我……一直想見你哦……？　在那個蓋羅多拉希爾分開之後，一直……其實，我一直想着你……", "でもそんなの、私っぽくないかなって……。ううん、らしくないなんて、言い訳よね。私はただ、好きって言葉にするのは恥ずかしかっただけ……": "但是那樣，不像我的風格吧……不對，不像我的風格，是藉口呢。我只是，覺得說喜歡很害羞而已……", "けどっ、もうっ、ん、あっ、いいのぉ……っ！　好き、なのっ、あぁっ！　あなたの、ことが……好き、なのっ……": "但是，已經，嗯，啊，可以了……！　喜歡，啊啊！　喜歡，你……喜歡，你……", "喘ぎながら気持ちを伝えてくるドロシーの姿に、こちらも高ぶってしまう。": "桃樂絲一邊嬌喘一邊傳達心意的樣子，讓我也興奮起來。", "本来ならまだ挿入開始からしばらくは、じっくりと蜜肉の感触を味わっておきたいというのに、気が付けば激しく打ち付けていた。": "本來插入開始之後，還想仔細品味蜜肉的觸感，回過神來已經在激烈地抽插了。", "はぁっ、あっ、あぁんっ！　あっ、あなたの、んっ、大きいのがっ、私の奥に、んっ、はっ、当たっ……てるっ、ん、あぁっ！": "哈啊，啊，啊啊嗯！　啊，你的，嗯，大大的，頂到，嗯，哈，我的……裏面，嗯，啊啊！", "奥まで、届いてっ、んっ、あっ、はぁっ、ぶつかるとっ、んっ、じんじんして、きちゃうぅ……っ！！　あ、はぁっ、あぁんっ！": "到達，深處，嗯，啊，哈啊，頂到的話，嗯，酥酥麻麻的，要來了……！！　啊，哈啊，啊啊嗯！", "もう、んっ、離さない、からぁ……っ、はぁっ、あっ、あんなふうに離れ離れにならないようにっ……ずっと、つかまえて、おきたい……っ": "已經，嗯，不會，再分開了……哈啊，啊，啊，爲了不再像那樣分開……想要，一直，抓住你……", "彼女の言葉を裏付けるかのように、ドロシーの蜜壺はこちらをつかんで離さないというように、強く吸い付き、そして締め上げてきた。": "就像是在證明她的話一樣，桃樂絲的蜜壺緊緊地吸住我，不肯放開。", "彼女の全身がそうであるように、膣肉もまたしなやかに、しかし力強く引き締まっていた。": "就像她的全身一樣，陰道肉也柔軟地，但是有力地收緊。", "あぁっ、はぁっ、も、もうっ、だめっ、私……っ、このまま、イッちゃいそう、なのっ……っ、はぁっ、あっ、あんっ": "啊啊，哈啊，已，已經，不行，我……，這樣下去，要去了，啊……哈啊，啊，啊嗯", "こちらも限界だと伝え、スパートに向けて一気に加速させる。": "我也告訴她我到極限了，爲了衝刺而一口氣加速。", "激しい抽送に、結合部から水滴が飛び散り、シーツを濡らしていく、": "在激烈的抽插下，水滴從結合部飛濺，弄溼了牀單。", "気が付けば彼女の膝あたりは既にシーツの色が変わっていた。": "回過神來，她的膝蓋附近牀單的顏色已經變了。", "あっ、はっ、あんっ、んっ、い、いいわっ、きてっ、あんっ！　あなたも、いっしょに、イキましょっ……はぁっ、あっ、あぁんっ！": "啊，哈，啊嗯，嗯，好，好棒，來吧，啊嗯！　你也，一起，高潮吧……哈啊，啊，啊嗯！", "んぁ、あっ、あぅっ、イクっ、イクっ、イッちゃうっ、あっ、あぁっ！": "嗯啊，啊，啊，去了，去了，要去了，啊，啊啊！", "イッ……くうぅぅぅぅううううぅぅぅっっ！！": "去……了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "ドロシーのナカで欲望が弾け飛んだ瞬間、強力な膣圧を味わう。": "在桃樂絲的裏面慾望爆發的瞬間，我品味到強力的陰道壓力。", "頭が一瞬、真っ白になる。": "腦袋一瞬間，變得一片空白。", "あ、はぁっ、あはあぁぁっ！　すごいっ、いっぱい、出てるぅ……": "啊，哈啊，啊哈啊啊啊！　好厲害，射了好多……", "はぁっ、あっ、はぁっ……たくさん出たみたい……。興奮、してくれた……？": "哈啊，啊，哈啊……好像射了好多……你，興奮了……？", "もちろんだと応じると、ドロシーは少し照れくさそうにはにかむ。": "我回答當然，桃樂絲就有些害羞地靦腆起來。", "あなたとエッチするの、もう何度もしてるはずなのに……するたびに、何度も幸せを実感してるわ……": "明明，已經跟你做了好幾次愛……每次做愛，都好幾次切實感受到幸福……", "でも今回は、心配したのも入ってるかな。このまま会えなかったら嫌だって、好きって言うまで絶対あきらめないって、思ってたから": "但是這次，也包含擔心吧。因爲我覺得，如果就這樣見不到你，我不要，直到我說喜歡你爲止，我絕對不會放棄", "まあ……いざ再会すると、それはそれですぐには好きって言えないのが、私の悪いとこだけどね。ヴェルみたいに素直になれないから": "不過……一旦重逢，就沒辦法立刻說喜歡你，這是我的缺點呢。因爲沒辦法像威爾一樣坦率", "ドロシーの特徴ではあるかもしれないが、必ずしも悪いことと断じる必要はない。": "這或許是桃樂絲的特徵，但沒必要斷定爲缺點。", "こうして溜めて爆発させる愛情もまた、違った喜びを感じられるから。": "因爲像這樣積攢爆發的愛情，也能感受到不同的喜悅。", "ドロシーはそんなこちらの言葉に、少し安堵したように笑い、そして遠慮がちに尻を振る。": "桃樂絲聽到我這麼說，有些安心地笑了，然後有些顧慮地搖屁股。", "今度は間違いなく、意識的に振ったはずだ。": "這次毫無疑問，是故意搖屁股的。", "じゃあ……いまは爆発しちゃってる、ってことで……。普段はあんまり表に出してない性欲も、蓋を開けたら暴発しちゃったみたいなの": "那麼……現在就是爆發了，就是這麼回事……平時不怎麼表現出來的性慾，一旦打開蓋子就爆發了", "だから……もう１回、したいな": "所以……我想，再來一次", "押しの強いはずのドロシーの遠慮がちな提案。": "本應強勢的桃樂絲，卻提出了有些客氣的提議。", "彼女が言い終わらないうちに覆いかぶさったのは、言うまでもなく――": "不用說，我搶在她話音落下之前，就壓在了她身上——"}