{"おい待て、どこにいくつもりだ。帰さないと言っただろう": "喂，等等，你打算去哪里。我说过不会让你回去的吧", "長男": "长男", "お兄ちゃん。私はみんなのこと家族だと、いまでも思ってる。そういうの、切っても切れないっていうんだって": "哥哥。我到现在也认为大家是我的家人。这种关系，是剪也剪不断的", "クレア": "克蕾亚", "でも、もう二度と帰ってこない。お兄ちゃんたちに幸せになってもらいたいって祈ってるけど、もう会うことはないよ": "但是，我再也不会回来了。虽然我祈祷着哥哥你们能幸福，但已经不会再见面了", "勝手なことを言いやがって……": "你自说自话……", "ふざけんな、このっ……": "开什么玩笑，你……", "三男": "三男", "勝手はどっちだ": "自说自话的是谁啊", "人間": "人类", "あだだだだっ！？": "好痛痛痛痛！？", "私もクレアのお兄さんだと思って我慢してたけど、赤の他人なら数十発は殴ってるわよ。クレアが一言『やって』って言えばいつでもいくわよ": "我也把克蕾雅当成哥哥，所以一直忍耐着，但如果是陌生人的话，我早就揍你几十拳了。只要克蕾雅说一句“动手”，我随时都可以动手", "ドロシー": "桃樂絲", "兄ちゃん、これ……": "哥哥，这个……", "四男": "四男", "変なこと考えないで素直に帰したほうがいいよぅ？": "你还是别想些奇怪的事，老老实实让她回去比较好哦？", "エミリー": "艾蜜莉", "これでもグリム家の一員だからねぇ。エミリーに何かあったらクレイジーなお姉ちゃんがこのへん焼け野原にしちゃうかも": "我好歹也是格林家的一员。如果艾蜜莉出了什么事，疯狂的姐姐可能会把这附近烧成一片荒野", "グ、グリムっ……！？　い、いやあ、お人が悪い。早く言ってくださいよ、もっとちゃんとおもてなしをしましたのに……": "格，格林……！？　哎，哎呀，你可真坏。早点说嘛，我就能好好招待你了……", "お兄ちゃん……。もういいよ、みんな帰ろう": "哥哥……已经够了，大家回去吧", "クレア……": "克蕾雅……", "はあ……本当にごめんね。こんなことに巻き込んじゃって": "哈啊……真的对不起。把你们卷进这种事里", "なに言ってんのよ。むしろ、頼ってくれて嬉しかったわ": "你在说什么呢。你肯拜托我们，我们反而很高兴", "そうだよぅ。クレア、普段は甘えてくるのに、大事なところは抱えちゃいそうだし。もっとどんどん頼ってよねぇ": "就是啊。克蕾雅平时明明很爱撒娇，但重要的事情却总是想自己承担。你要多依赖我们一点啊", "なんか、怖いとか辛いより悲しくなっちゃった": "总觉得，比起害怕和难受，我更觉得悲伤", "きっぱり、もう二度と会わないって言い切ったのは良かったと思うわよ。あんなことされたんだもの、家族だからって許せる一線はとっくに超えてるわ": "我觉得你干脆地说再也不见他们，是件好事。毕竟他们对你做了那种事，早就超过了家人之间能原谅的底线", "ああ。悪く言いたくはなかったけど、俺もクレアのことは大切だからな。傷つけるやつがいるなら守りたいし": "是啊。虽然我不想说他们坏话，但我也很重视克蕾雅。如果有人想伤害你，那我想保护你", "うん……なんか、助けてくれたとき、人間さんのほうがお兄ちゃんみたいだって思った": "嗯……总觉得，你来救我的时候，我感觉你更像哥哥", "そりゃあ、ひどいことする人から助けてくれたら、頼りになるって思って当然よね": "那当然了，你从坏人手中被救出来，会觉得他可靠也是理所当然的", "じゃあ俺のことを兄だと思ってくれていいよ": "那你可以把我当成哥哥哦", "え……": "嗯……", "そうそう。あの人たちと会わなくなったってクレアはひとりじゃないんだから。ね？　人間さんもだし、エミリーも、ドロシーも": "对对。就算见不到那些人，克蕾雅也不是一个人。对吧？　人間君也在，艾蜜莉也在，桃樂絲也在", "フォーゲルバインさんだっているでしょ": "福格贝因先生也在吧", "うん……！　みんな、ありがとう。大丈夫だよ。私、全然寂しくないってわかったから": "嗯……！　谢谢大家。我没事的。我知道自己一点也不寂寞", "翌朝――": "第二天早上——", "人間さん、おでかけしたい": "人間君，我想出门", "また唐突だな……。まあ、いいか。準備するよ": "又这么突然……算了，好吧。我准备一下", "今日はね、美味しいものめぐりと、あと可愛いものめぐりをしたい": "今天呢，我想去寻找美食，还有可爱的东西", "それで美味しいもの第一弾でこれか。いまさらタピオカ……まあ、美味しいといえばそうだけど": "美味的东西第一弹就是这个吗。现在还喝珍珠奶茶……不过，要说好喝倒也确实好喝", "ねえ、お兄ちゃん。お兄ちゃんはどんな動物が好き？": "哥哥，我问你。你喜欢什么动物？", "うげほげほごぶふごぼふっ": "咕咳咳咳咳咳咳咳咳", "大丈夫？　あ、きたなっ。鼻からタピオカ出てきた": "你没事吧？　啊，好脏。鼻子里跑出珍珠了", "それよりいま、お兄ちゃんって……？": "话说，你刚才叫我哥哥……？", "だってお兄ちゃんになってくれるって言ったよ。だから……ぎゅっ": "因为你说过要当我的哥哥啊。所以……（抱紧）", "……っ？　て、手もつなぐのか？": "……？　还，还要牵手吗？", "うん。私と手をつなぐのやなの、お兄ちゃん": "嗯。你不喜欢和我牵手吗，哥哥", "これ完全に無意識であざといやつだ……精神がもたない……": "这完全是无意识的卖萌啊……我的精神要撑不住了……", "あのね、向こうに黒いうさぎがいるらしいよ。見たい": "告诉你，那边好像有黑色的兔子哦。我想去看看", "一日中、クレアと小動物を見に行ったり不思議な雑貨を見たり、ごはんを食べたり……とほんわかデートを楽しんだ。": "一整天，我和克蕾雅一起去看小动物，看不可思议的杂货，吃饭……享受着温馨的约会。", "こちらをお兄ちゃんと呼ぶ破壊力にも、ようやく慣れてきたところだ。": "终于习惯了她叫我哥哥的破坏力。", "お兄ちゃんの部屋で遊ぶ": "在哥哥的房间里玩", "しかし、戻ってきたら今度は密着して座ってくる。いくら兄と呼ばれようが、血は繋がっていないし一緒に育ったわけでもない。": "但是，回来之后她就紧贴着我坐了下来。就算她叫我哥哥，我们也没有血缘关系，也没有一起长大。", "劣情をもよおすのはごく自然なことで……。": "会萌生情欲是很自然的事……。", "どうしたの？　お兄ちゃん、なんか苦しそうだけど……ここ、おっきくなってるよ……？": "怎么了？　哥哥，你好像很痛苦的样子……这里，变大了哦……？", "なんちゃって": "我开玩笑的", "クレアは少し恥じらうような表情を浮かべつつ、自分の服を乱していく。": "克蕾雅露出有些害羞的表情，开始弄乱自己的衣服。", "実は私も……エッチな気持ちになってたんだ。お兄ちゃんだけじゃないよ": "其实我……也变得想做爱了。不只是哥哥哦", "本当の兄妹だったらイケナイことだけど……お兄ちゃんと私は“ごっこ”だから……いいよね？": "如果是真正的兄妹的话是不可以的……但哥哥和我是“游戏”……所以可以吧？", "上に跨ったクレアの秘所は既に潤い始めていた。それを躊躇なく竿肌に押し付けてくるものだから、まだ挿入もしないうちから愛液まみれになってしまう。": "跨在我身上的克蕾雅的秘处已经开始湿润了。她毫不犹豫地把那里压在肉棒上，还没插入就已经沾满了爱液。", "まだ前戯も満足にしていないのに、いつのまに……というと、クレアはふっと笑みを漏らす。": "明明前戏都还没做够，什么时候……克蕾雅突然笑了出来。", "はぁっ、あっ、あぁうっ……！　こうして擦ってるだけで興奮してきちゃうね……ん、はぁっ……あ、あぁん……": "哈啊，啊，啊啊呜……！　光是这样摩擦就兴奋起来了呢……嗯，哈啊……啊，啊啊嗯……", "手、ぎゅってしててくれるの……とっても落ち着く……。お兄ちゃん、もう片方の手で、おっぱい触ってくれる……？": "手，紧紧地握着……非常安心……哥哥，用另一只手，摸我的胸部吧……？", "クレア自らそんな卑猥なおねだりをしているということに、おもわず興奮して前のめりになりながら彼女の乳房を愛撫する。": "克蕾雅自己说出这样淫荡的请求，我不由得兴奋起来，一边向前倾一边爱抚她的乳房。", "これまで着実に育ってきた彼女の豊乳は、手のひらの熱で溶けてしまうのではないかと思うほど柔らかかった。": "她那至今为止一直成长着的丰满乳房，柔软到让人觉得是不是会因为手掌的温度而融化。", "ん、はぁっ……お兄ちゃんの触り方、とっても優しくて……それに、エッチだね……ん、あぁっ……": "嗯，哈啊……哥哥的摸法，非常温柔……而且，很色情呢……嗯，啊啊……", "あ……ん、はぁっ……見て、先っぽ固くなってきちゃったの……お兄ちゃんがエッチな触り方するからだよ……": "啊……嗯，哈啊……看，前端变硬了……因为哥哥的摸法很色情……", "彼女の少し色素薄めの先端は、自己申告のとおりすっかり固く大きくなっていた。その変化を確かめるだけでも、こちらの肉棒はひくひくと反応して先走りを垂らしてしまう。": "她那色素稍微淡一点的前端，正如她自己所说的一样，完全变硬变大了。光是确认这个变化，我的肉棒就一跳一跳地反应着，流出了前列腺液。", "もちろん、押し当てられている彼女の陰裂からも、温かな液体がにじんでいることが、下腹部の感触からわかる。": "当然，从下腹部的触感可以知道，她那被我压着的阴部也渗出了温暖的液体。", "うん、とっくにエッチな気持ちになってたから……もう、びちゃびちゃなんだ。でも、お兄ちゃんもだよね？　だってほら": "嗯，因为我早就想做爱了……已经湿透了。但是，哥哥也一样吧？你看", "こんなに我慢汁いっぱい出てるよ？　もしかして、私とデートしてるときもエッチなこと考えてた？": "流出了这么多忍耐汁哦？难道说，和我约会的时候也在想色色的事情？", "鈴口から溢れる涙を掬い取り、亀頭全体に馴染ませるように塗り付ける。": "她用手指沾起从龟头溢出的液体，涂抹在龟头上。", "一連の言動は、ともすれば煽りと受け取れなくもないのだが――": "这一连串的言行，很容易被理解为是在挑逗我——", "どうしたの、お兄ちゃん。あ、わかった。もう挿れたいんだね": "怎么了，哥哥。啊，我知道了。已经想插进去了吧", "はにかむクレアの表情から、これらの言動は悪気なく煽りでもない天然発言だとうかがい知ることができる。": "从克蕾雅害羞的表情中，可以看出这些言行既没有恶意也没有挑逗的意思，只是天然的发言。", "クレアはこちらがうなずくと、いそいそと肉棒を自らの割れ目にあてがい――": "克蕾雅看到我点头后，兴冲冲地把肉棒对准自己的裂缝——", "んんっ、あっ、はぁっ……やっぱり、お兄ちゃんとのエッチは、気持ちいいっ……あぅ、ううっ……": "嗯嗯，啊，哈啊……果然，和哥哥做爱，好舒服……啊，呜呜……", "それにしてもお兄ちゃんと呼ばれるだけで、背徳感と興奮が高まってしまう。ただの設定で、本当の兄妹ではないとわかりきっているのに……。": "话说回来，光是被叫哥哥，背德感和兴奋感就高涨起来了。明明只是设定，明明知道不是真正的兄妹……", "変なの。妹だと思うと興奮しちゃうの？　でも……私も、普段より濡れちゃってるかも": "奇怪。一想到是妹妹就兴奋了吗？　但是……我可能也比平时更湿了", "きっとね……お兄ちゃんが、本当のお兄ちゃんより優しいからだよ。今日いっぱい甘やかしてくれて嬉しかった。だから、エッチしたくなったの": "一定是因为……哥哥比真正的哥哥更温柔。今天被哥哥宠着，我很开心。所以，想做爱了", "エッチのときも、きっともっと優しくしてくれるってわかってたから……だから、好き。優しいお兄ちゃん、大好き": "我知道做爱的时候，哥哥一定会更温柔……所以，喜欢。最喜欢温柔的哥哥了", "にっこり微笑みながら、腰を揺さぶるクレア。": "克蕾雅一边微笑着，一边摇动着腰。", "絡みつく膣肉は時折、こちらをぎゅうっと強く抱擁する。": "缠绕着的阴道肉时不时地紧紧拥抱我。", "あぁっ、あ、はぁっ……！　ん、あっ、あぁんっ……お兄ちゃんの、気持ちいいの……はぁ、あっ、あぁっ……": "啊啊，啊，哈啊……！　嗯，啊，啊啊嗯……哥哥的，好舒服……哈啊，啊，啊啊……", "もっと、ちょうだい……んっ、あぁっ、はぁっ、お兄ちゃんのおっきいの、いっぱいほしいの……っ、んぁ、あふぅっ！": "给我，更多……嗯，啊啊，哈啊，想要哥哥的大肉棒，更多……嗯，啊呼！", "あわよくば下から突き上げてやろうと狙うも、クレアはそんな隙など見せずに、絶え間なくコンスタントに律動する。": "我试图从下面往上顶，但克蕾雅没有给我机会，她不停地持续着律动。", "おかげで昇天するのはこちらが先になりかねなかった。": "因此，我可能会先升天。", "はぁっ、はぁっ、いいっ……これ、いいのっ、ん、あっ、はぁっ……きちゃうぅっ、んっ、あぁんっ！": "哈啊，哈啊，好棒……这个，好棒，嗯，啊，哈啊……要来了，嗯，啊啊嗯！", "あぁうっ、んっ、おにい……ちゃんっ、んっ、はぁっ、もっと、じゅぽじゅぽしてあげるね……っ、はぁっ、あんっ、んんっ！": "啊啊呜，嗯，哥……哥，嗯，哈啊，我会，给你更多……哈啊，啊嗯，嗯嗯！", "でもっ、んっ、あぁっ、じんじんしてきちゃって、あっ、あぁんっ、力が、入らないよっ……": "但是，嗯，啊啊，麻麻的，啊，啊啊嗯，使不上，力气了……", "手をつなぎながらも、それを支えにするように前のめりに崩れ落ちそうになるクレア。": "克蕾雅一边牵着我的手，一边像是要以此为支撑一样，身体向前倾，快要倒下了。", "それでもなんとか踏みとどまり、律動を続けようとする。": "尽管如此，她还是勉强站稳，试图继续律动。", "だって、お兄ちゃんっ……すごく優しくしてくれるからっ、私が気持ちよくしてあげたいって、思って……ぇっ！": "因为，哥哥……对我非常温柔，我想让你，舒服起来……诶！", "はぁっ、はっ、んぁ、あぁっ……！　で、でももう、私っ、先にイッちゃうかも……": "哈啊，哈，嗯啊，啊啊……！　但，但是，我，可能要先去了……", "既にこちらも限界に近付いていることを伝えると、クレアは安堵したように目を細める。": "当我告诉她我已经接近极限时，克蕾雅放心地眯起了眼睛。", "よかった……じゃあ、いっしょに、いこっ……お兄ちゃんっ……": "太好了……那么，一起，去吧……哥哥……", "はぁっ、あっ、あぁんっ！　きちゃううぅっ！　あっ、あぁっ、いっしょにっ、あっ、はっ、んっ、ふっ……！": "哈啊，啊，啊啊嗯！　要去了！　啊，啊啊，一起，啊，哈，嗯，呼……！", "おにぃ……ちゃんっ、あっ、あああぁぁぁああぁぁっ！": "哥……哥，啊，啊啊啊啊啊啊啊啊啊啊！", "ほぼふたり同時に絶頂に達する。強く締め付けるクレアの膣肉が、精管に残る精液をすべて絞り出そうとしているかのようだった。": "我们几乎同时达到高潮。克蕾雅的阴道紧紧地收缩着，仿佛要将残留在精管中的所有精液都挤出来。", "はぁっ、はぁっ、ちゃんとイケたぁ……えへへ……": "哈啊，哈啊，好好地高潮了……诶嘿嘿……", "お兄ちゃんも、気持ち良かった？　あ、聞かなくても顔に書いてあるね……よかったぁ": "哥哥也，舒服吗？　啊，不用问也写在脸上了呢……太好了", "ていうか、まだカチカチだね……もしかして、もう１回できちゃったりする？": "话说，还硬邦邦的呢……难道说，还能再来一次？", "とろけた表情でそんな甘い誘いをしてくるクレアに、反射的にうなずき返していた。": "克蕾娅用融化般的表情向我发出甜蜜的邀请，我反射性地点了点头。", "クレアはにっこり、満足そうに笑みを浮かべる。": "克蕾娅露出满足的微笑。", "まだまだいっぱい甘やかしてね、お兄ちゃん": "还要多多地疼爱我哦，哥哥"}