{"……で、これが塩。スパイスの使い方ってすごく大事だよ": "……然後，這是鹽。香料的使用方法非常重要哦", "ヴェルメリオ": "威爾梅里奧", "ふんふん、なるほど": "嗯嗯，原來如此", "ドロシー": "桃樂絲", "オイオイオイ、死んだわ人間さん。なんで三つ編みがキッチンにいるわけ？": "喂喂喂，人間君死掉了吧。爲什麼三股辮會在廚房？", "ティンカー・ベル": "汀可貝兒", "なんで俺ひとりが食べる前提なんだよ……ティンカも一緒だぞ。逃がさないからな": "爲什麼是以我一個人喫爲前提啊……汀可也要一起哦。不會讓你逃掉的", "人間": "人間", "……大丈夫。ちゃんとわたしが横で教えながらサポートしてるから": "……沒事。我會在旁邊一邊教一邊輔助的", "そんなことで解決するなら、むしろいままで何故やらなかったんだというか": "如果這樣就能解決的話，不如說至今爲止爲什麼沒有做呢", "……これが卵。ヒビを入れて。強く割りすぎると中身が出ちゃうから気を付けて": "……這是雞蛋。弄出裂痕。太用力的話會把裏面的東西弄出來，所以要注意", "ヒビ？　握って指の力で割ればいいの？": "裂痕？　用手指捏碎就可以了嗎？", "……ううん、テーブルの角とかで……そーっとだよ": "……不是，用桌子的角之類的……輕輕地哦", "……できた。食べてあげて、人間さん": "……做好了。喫吧，人間君", "ふふん、どんなもんよ！　ついに私は料理をマスターしたわ！　できないものなんてないのよ！": "呼呼，怎麼樣啊！　我終於掌握料理了！　沒有做不到的事情哦！", "３時間かけて目玉焼きひとつって……": "花了3個小時做了一個荷包蛋……", "……こっちの失敗作からリサイクルして出汁巻き玉子を作ったから、わたしとティンカはこっちを食べよう": "……我從這邊的失敗作回收做成了煎蛋卷，我和汀可就喫這個吧", "失敗っていっても、形が崩れたりとか塩コショウ入れすぎたりとか、違う調味料かけたりとか、黒焦げになったりとか、いろいろパターンあったと思うけど……？": "雖說失敗了，但是我想應該有形狀崩塌啦，放太多鹽啦，放了不同的調味料啦，燒焦了等等各種各樣的情況吧……？", "……なのに、何故美味しいんだ……。めちゃうまだし塩辛すぎもしないし、どういうことなの、これ……": "……但是，爲什麼這麼好喫啊……不會太甜也不會太鹹，這是怎麼回事啊……", "いや、でもこの目玉焼き、ちゃんと美味しいぞ！　すごいな、ドロシー！": "不，但是這個荷包蛋，好好喫哦！　好厲害啊，桃樂絲！", "でしょ！　私に不可能はないのよ！": "對吧！　沒有我做不到的事情哦！", "よくこの流れでドヤれるな……三つ編みのそういうポジティブなとこ、ティンカは大好きだけども": "真虧你能在這個流程下得意洋洋啊……雖然汀可最喜歡三股辮這種積極的地方了", "……さっきティンカ、なんでいままでサポートやらなかったの？って言ってたよね": "……剛纔汀可，你說了爲什麼至今爲止沒有輔助她吧", "いや、すんませんした。こんなペースじゃ、そりゃ無理だよね": "不，對不起。這種步調的話，那確實不行呢", "……それもあるけど、ドロシーは自分でやれるとこまでがんばりたい子だから。今回初めて、わたしに手取り足取り教えてって言ってくれたの": "……雖然也有這個原因，但是桃樂絲是想努力到自己能做到的極限的孩子。這次是第一次，對我說希望我手把手地教她", "ヴェルに頼ってばっかりにはしたくなかったのよ": "我不想總是依賴威爾哦", "そっかー。いや、ティンカたちってすごく長く一緒に旅してきたけどさ、ずきんと三つ編みはその前からの付き合いだもんね": "是嗎ー。不對，雖然汀可們一起旅行了很長時間，但是三股辮和她是在那之前就認識了呢", "確かにな。お互いを深くわかりあってるんだな": "確實呢。你們互相都很瞭解呢", "……ピンチになって、困ってたんだよね。最初に会ったとき": "……陷入危機，很困擾呢。最初相遇的時候", "そうそう。まったく身動きできなくなっちゃってて、そこを颯爽と現れてばばーん！と救ったのよ。衝撃的な出会いだったわ": "對對。完全動彈不得，然後她颯爽地出現，砰ー！地救了我。真是衝擊性的相遇呢", "ばばーん！って。まーた三つ編みが飛び込んでパーンチ！って感じでしょ？": "砰ー！是。又是三股辮衝過去，砰ー！的感覺吧？", "え？　違うわよ。逆だってば": "誒？不是哦。反了啊", "はあ？　マジで？": "哈啊？　真的嗎？", "動物向けの罠が仕掛けられてて怪我しちゃったのよ。そこに魔物が集まってきちゃって": "被設了動物向的陷阱受傷了。然後魔物就聚集過來了", "……わたしが、ばばーんって。助けなきゃ、って思って夢中だった": "……我，砰ー！地，想着必須得救她，就着迷了", "いざというときのヴェルの行動力はすごいもんな。言われてみれば、他のメンバーに比べてドロシーはヴェルをあまり過保護にしないけど、そういう出会いも影響してたのか": "緊急情況下的威爾的行動力很厲害呢。說起來，和其他成員相比，桃樂絲對威爾沒有那麼過度保護，是因爲這種相遇的影響嗎", "……かもしれないね。普段はわたし、ちょっと頼りない感じだし": "……可能吧。平時的我，有點不可靠的感覺", "頼りないっていうより、守ってあげたい系じゃない？": "不是不可靠，而是想保護的類型吧？", "出会いのインパクトはもちろんあるけど、もうあなたたちだってわかってるでしょ。ヴェルって、意外と芯は誰よりも強かったりするんだから": "遇見的衝擊力當然有，但是你們也已經知道了吧。威爾，意外地比誰的內心都要堅強", "……なんか、今更そんなふうに褒められたら照れるよ。そういうの、慣れてないから": "……總覺得，現在被這樣表揚的話會害羞的。因爲不習慣這種事", "……はい、この話はおしまい。おやつにしようね。卵、まだ余っちゃってるからケーキにしよ？": "……好，這個話題結束了。喫點心吧。雞蛋，還有剩的，做蛋糕吧？"}