{"それじゃあもう、ピュルテちゃんの記憶は万全なのね": "那么，看板酱的记忆已经万全了呢", "シンデレラ": "仙杜瑞拉", "はい！　シンデレラさんが酔っ払って花壇を持って帰ってきたことも、リルちゃんがこっそり夜中にフェトリベの振付を練習していたことも、全部思い出しました！": "是的！　仙杜瑞拉小姐喝醉了把花坛带回家的事，还有莉露酱半夜偷偷练习菲特里贝的舞蹈的事，全部都想起来了！", "ピュルテ": "看板", "ペローってどんな薬剤を使ってたのかしらね": "佩罗到底用了什么药剂呢", "調べておく。シェイクスピアあたりに言えば再現できるはずだ": "我去调查一下。跟莎士比亞说一下的话应该能再现出来", "リル": "莉露", "ちょっと！？　また変な薬剤を飲ませて記憶を飛ばそうとしてますね！？　冗談ですってば！": "等下！？　你们又想让我喝奇怪的药剂然后失去记忆吧！？　开玩笑的啦！", "いや、冗談とはいうけど、さっきのは普通に事実だろ……": "不，虽然说是开玩笑，但刚才说的都是事实吧……", "人間": "人間", "ピュルテちゃん、自分のイタい記憶もちゃんと掘り起こしなさいよ": "看板酱，把自己羞耻的记忆也好好挖出来吧", "そうだぞ。恥ずかしいことのひとつやふたつ、あるだろう": "是啊。应该有一两个羞耻的事吧", "えー？　私の恥ずかしい記憶ですか？　そうだ、試着室で胸が苦しくて、ボタンが飛んじゃったこととか……": "哎？　我的羞耻记忆吗？　对了，试衣间里胸太紧，扣子飞出去的事……", "なるほど？　続けて": "原来如此？　继续说", "なんなの、その自分はおっぱい大きいですよアピールは！　もっとあるでしょ、酔っ払って道端でおしっこ漏らしたとか！": "什么啊，那种炫耀自己胸大的行为！　还有别的吧，喝醉了在路边尿尿之类的！", "そうだぞ、ピュルテ！　無人だと思って『ラブキュピ』の主題歌を全力で熱唱したら、生暖かく見守られてたとか、そういうのが恥ずかしい記憶だ！": "是啊，看板！　以为没人就全力热唱『爱之天使』的主题曲，结果被大家用温暖的目光注视着，这种羞耻的记忆！", "ふたりとも自らぐりぐり抉って……傷口が化膿しないように気を付けろよ……": "你们两个都自己挖坑给自己跳……小心伤口化脓啊……", "えー、だって他にそんな記憶なんて……": "哎，可是我也没有别的羞耻记忆了……", "人間界では合コン三昧だったんでしょ。失敗のひとつやふたつ、あるはずよ": "在人间界的时候不是一直在参加联谊吗。总该有一两个失败的经历吧", "人間界では……あ、クルーズ船に乗せてもらったことがありましたね。でも、慣れてないせいか、ちょっと船酔いしちゃったんです": "在人间界……啊，有一次坐上了游艇。但是，可能是因为不习惯，稍微有点晕船", "来たわ。ゲロの話ね": "来了。呕吐的话题", "違いますって！　でも連れて行ってくれたお兄さんに迷惑かけちゃって……花純ちゃん、大丈夫、無理しないで……って付き添ってくれて、遊びの邪魔しちゃって": "不是啦！　但是给带我去的哥哥添了麻烦……花纯酱，没事的，不要勉强……这样陪着我，打扰了他玩乐", "ぐぬぬ……": "呜呜呜……", "なんで貴君まで悔しそうなんだ": "为什么连你都一副不甘心的样子", "だって嫉妬するだろ。ピュルテにそんなイケメンムーブかましやがって": "因为嫉妒啊。居然对看板做出那种帅哥行为", "そう言えば人間界では平手花純という名前で活動していたんだったな": "说起来在人间界的时候是用平手花纯这个名字活动的吧", "うん、そうだよ。……って、活動なんて！　私、パパ活なんてしてないよ！": "嗯，是的。……哎，什么活动！　我可没有做爸爸活哦！", "うん、言ってないぞ": "嗯，我没说哦", "こっちではできないような経験も、いろいろしてきたんでしょう？　そういうのは楽しそうなのよね。前にもときどき聞かせてもらってたけど": "在这边没法体验到的经历，也经历了很多吧？　那种事情好像很有趣呢。之前也偶尔听你说过", "船旅もそうだが、陸ではリムジンとかいう車の中でパーティーしたんだろう？　あとは確かヘリという空飛ぶ乗り物でデートしたとか": "船旅也是，陆地上还坐过叫豪华轿车的车，里面还开过派对吧？　还有，我记得还坐过叫直升机的飞天交通工具去约会过", "キラキラしすぎだろ……何やってたんだか……": "太闪亮了吧……到底都干了些什么啊……", "ピュルテちゃんはしっかりしてそうで、ときどき本気で抜けてるときがあるから心配なのよね。人間界では騙されたりしなかった？": "看板酱看上去很可靠，但有时候会真的犯傻，所以我很担心呢。在人间界没有被骗吧？", "いいえ？　大学でもムラちゃんって仲良しの子が守ってくれましたし……１回、マッサージのお店が全然よくなかったことはありましたけど": "没有哦？　在大学里也有小村酱这个好朋友保护我……虽然有一次，去按摩店的时候完全被骗了", "あっ、そう言えば町で声かけられて変な仕事を紹介されたことはありましたよ": "啊，说起来，还有一次在街上被搭讪，然后被介绍了一份奇怪的工作", "スカウトじゃねーか": "不就是被星探看上了吗", "あ、でもキャバクラとか風俗とかじゃなくて、モデルのお仕事だったんですよ。あれ、結局なんだったんだろ": "啊，但是不是夜总会或者风俗店，而是模特的工作。那个，结果到底是什么啊", "モデル……？": "模特……？", "話したらムラちゃんにすごく叱られちゃったけど……あれ本当に変わったお仕事でしたね……": "跟小村酱说了之后被狠狠地骂了一顿……那个真的是奇怪的工作呢……", "都内某所。": "都内某处。", "繁華街を歩いていたピュルテ――もとい平手花純は、軽薄そうな派手な身なりの男に声をかけられ、とある雑居ビルに連れてこられていた。": "走在闹市街上的看板——也就是平手花纯，被一个穿着花哨的轻浮男人搭讪，然后被带到了某栋杂居楼里。", "ほんの１時間で数万円の謝礼を支払うという男の提案は、決して裕福ではない大学生の花純にとってかなり魅力的だ。": "只需要一个小时就能赚到几万日元，对于经济并不宽裕的花纯来说，这个提议非常有吸引力。", "とは言っても、いわゆる高収入バイトをするのは抵抗があったのだが……。": "话虽如此，但要去做所谓的高收入兼职，还是让她有些抵触……。", "いわゆるパーツモデルってやつなんだよ。手とか、背中とか、そういうのあるの知ってるでしょ？": "就是所谓的局部模特啦。比如手，后背之类的，你应该知道吧？", "男": "男人", "はい……それは知ってるんですけど、どういう内容なのかなって": "是……这个我知道，但具体是要做什么呢？", "君には口元のモデルになってもらいたいんだよね。口を開いているところを撮りたくて": "我想让你当嘴巴的模特。我想拍你张嘴的样子", "案内された部屋の壁には、ピュルテにとっては見慣れない棒状のものが突き出ていた。": "被带到的房间里，墙壁上插着一根看板没见过的棒状物。", "男はそれを口に含むように指示するのだが……。": "男人让她把那个含在嘴里……。", "え……こ、これを口に入れるんですか……？　けっこう太いですけど……口いっぱいに頬張っちゃったら変な顔になりませんか？": "啊……要，要把这个含在嘴里吗……？还挺粗的……含在嘴里的话，脸不会变得很奇怪吗？", "いいの、いいの。パーツモデルなんだから": "没事，没事。因为是局部模特嘛", "あ、そっか……じゃあ、えっと、はむ……んんっ！？　ん、けほけほっ、なんか変な匂いがするんですけど、なんですかこれ……！？": "啊，这样啊……那，嗯，哈唔……嗯嗯！？嗯，咳咳，味道好奇怪，这是什么啊……！？", "なんか、鮮度の良くないイカみたいな……ううっ……": "好像不新鲜的鱿鱼一样……呜呜……", "ああ、運ぶときに他の荷物の匂いが移っちゃったかな？　ごめんね、一応ウェットティッシュで拭くから": "啊，可能是搬运的时候沾上了其他货物的味道吧？　抱歉，我先用湿纸巾给你擦一下", "これ……なんですか……？　えっ、いまちょっと動きましたよ。まさか生き物じゃないですよね……？": "这个……是什么……？　诶，刚刚动了一下。这不会是活物吧……？", "まさか。生き物だったら動物虐待になっちゃうじゃん。そんなことしないよ。これは作り物": "当然不是。如果是活物的话就变成虐待动物了。我不会做那种事的。这是人造的", "そう……ですよね……はむっ……。んぁ、拭いていただいたら、少し匂いがマシになりましたね。それで、これをくわえて、どうすれば……": "说的……也是……哈唔……嗯，擦过之后，味道稍微好了一点。那，含着这个，要怎么做……", "前後に動いたり舌を使ったりしてみてほしいんだ": "希望你能前后动一动，用舌头舔一舔", "こう、ですか……ん、じゅぷっ、じゅぷっ、じゅぷっ……じゅるっ……": "是这样吗……嗯，啾噗，啾噗，啾噗……啾噜……", "ああっ……！": "啊啊……！", "い、いま、誰かの声が聞こえませんでしたか？": "刚，刚刚，你有没有听到什么人的声音？", "気のせいだよ。音楽の一部だと思う": "是你的错觉。应该是音乐的一部分", "部屋に流れていたトランスミュージックの音量を上げながら、男は曖昧に笑ってごまかす。": "男人一边调高房间里的音乐的音量，一边暧昧地笑着糊弄过去。", "どこか違和感を覚えつつも、ピュルテはそのまま撮影を続けた。": "虽然感觉有些不对劲，但看板还是继续拍摄。", "んっ、ふぅっ、ん、じゅっ、じゅぷっ、じゅるっ、じゅっ、じゅるっ……": "嗯，呼，嗯，啾，啾噗，啾噜，啾，啾噜……", "あ……舌も使うんでしたっけ……こういう感じ、でしょうか……？　ん、じゅぷっ、じゅるっ、れろっ、ちゅくっ、じゅるっ……": "啊……还要用舌头吗……是这样吗……？　嗯，啾噗，啾噜，咧咯，啾咕，啾噜……", "おふぅ……っ": "哦哦……", "……？　やっぱり……？": "……？　果然……？", "いいね、いいねー！　もっと激しくやってみよう！　すごくいいよ！": "好，好啊！　再激烈一点！　非常好！", "あ、ありがとうございます……。でも、そんな大きな声で言わなくても……": "谢，谢谢……。但是，不用说得那么大声吧……", "激しく……速くしたらいいんでしょうか。んっ、じゅぷっ、じゅっ、じゅるるっ": "激烈……再快一点就可以了吗。嗯，啾噗，啾，啾噜噜", "んっ、ふぅっ、じゅぷっ、じゅるっ、ずじゅるるるるっ": "嗯，呼，啾噗，啾噜，啾噜噜噜", "びくんっ、と棒が大きく跳ねる。その拍子に口から外れてしまいそうになるが、ピュルテは懸命にそれを捕まえて、さらに口の中に出し入れを続ける。": "棒子突然跳了一下。差点从嘴里掉出来，看板拼命地抓住它，继续在嘴里进进出出。", "なにせ数万円の謝礼だ。サボるわけにはいかない。": "毕竟有几万日元的谢礼。不能偷懒。", "しかし……。": "但是……。", "じゅぷっ、じゅっ、じゅぷっ、じゅずっ、ん、ふぅっ……": "啾噗，啾，啾噗，啾，嗯，呼……", "（なんかまた、変な匂いが強くなってきたような……なんの匂いだろう……。お兄さんは他の荷物の移り香だって言ってたけど、やっぱりコレから漂ってるような）": "（总觉得奇怪的味道又变强了……是什么味道呢……。虽然大哥哥说这是其他货物的气味，但果然还是从这个上面散发出来的）", "（それに……生き物じゃないって言ってたけど、あったかいんだよね……本当に大丈夫なのかなぁ……）": "（而且……虽然他说这不是生物，但还是好温暖啊……真的没问题吗……）", "どうしても不安は拭えない。そもそも、こんなものを咥えながら動き続けることで、果たしてパーツモデルとしての役目はまっとうできているのだろうか。": "无论如何，我无法消除不安。说到底，一边含着这种东西一边继续活动，我作为零件模特儿的职责真的能完成吗？", "んんっ、ん、ふぅっ、じゅぷっ、じゅるっ、じゅっ、じゅぷっ……ん、はぁっ……あ、あの、すみません。これ、いつまで続ければいいんですか？": "嗯嗯，嗯，呼，啾噗，啾噜，啾，啾噗……嗯，哈啊……那，那个，对不起。这个，要持续到什么时候呢？", "え……そ、そうだよね。えーと、あと……": "嗯……也，也是啊。嗯，还有……", "２～３分": "2～3分钟", "２～３分だけ続けてもらっていいかな？": "可以再持续2～3分钟吗？", "や、やっぱり誰か他にいるんじゃ……！？": "果，果然还有其他人吗……！？", "いないってば。ほら、あとちょっと。続けて、続けて。終わったら３万円だよ": "没有啦。好啦，还差一点。继续，继续。结束之后给你3万日元哦", "あ、そうでした……お金……。がんばらなきゃっ、はむっ、んむぅっ、じゅっ、じゅぷっ、じゅちゅるっ……": "啊，是这样啊……钱……我必须努力，哈唔，嗯唔，啾，啾噗，啾啾噜……", "（やっぱりもうひとりいる気がする……けど、どうして顔を見せないんだろう……？　お兄さんはカメラで忙しそうなのに、私の相手もしてたりするのに……）": "（果然感觉还有一个人……但是，为什么他不露脸呢……？大哥哥明明在忙着拍摄，却还要陪我……）", "（ううん、目の前のことに集中しなくちゃっ……なんか、さっきより固くなってきてる気がするけど……）": "（不，我必须集中精力在眼前的事情上……感觉，好像比刚才更硬了……）", "（それに……なんでだろう、ずっとこうしてると、だんだん身体がふわふわしてきて、それに熱くなってくるような……？）": "（而且……为什么呢，一直这样下去，身体就渐渐变得轻飘飘的，而且好像还变热了……？）", "あっ、あともうちょっとみたい！　花純ちゃん、がんばって！": "啊，好像还差一点！　看板酱，加油！", "ふぁいっ……！　じゅぶっ、じゅるっ、じゅぷっ、じゅっ、じゅちゅるっ……！": "好的……！　啾噗，啾噜，啾噗，啾，啾啾噜……！", "あ、出るっ": "啊，出来了", "じゅっ、じゅちゅっ、じゅぷっ、じゅるるるるっ……んんっ？　ん、んんぅっ！": "啾，啾啾，啾噗，啾噜噜噜噜……嗯嗯？　嗯，嗯嗯唔！", "んんんんぅううううぅぅぅぅぅううううぅぅっ！？": "嗯嗯嗯嗯唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔！？", "唐突に棒が跳ねたかと思うと、口内に生温かい液体が入り込んできた。思わず少し飲み込んでしまう。": "突然肉棒跳了一下，温热的液体就涌进了嘴里。我不由得咽下了一些。", "（こ、これ、なに……！？　なんか、出てきたっ……！？）": "（这，这是，什么……！？　好像，射出来了……！？）", "う、うぇ、けほっ……": "唔，唔诶，咳咳……", "あー！　こっち、カメラのほう見て！　口の中にあるもの、舌を見せる感じで吐き出してくれるかな？　掌にいったん出してもらえるとありがたい！": "啊——！　看这边，镜头这边！　能把嘴里的东西，用舌头舔出来吗？　如果能先吐在手掌上就更好了！", "え？　え？　あ、あの、これなんなんですか……？　ちょっと飲んじゃったんですけど、洗い流したほうがいいんじゃ……": "哎？　哎？　那，那个，这是什么……？　我喝了一点，是不是洗一下比较好……", "あ、大丈夫だよ。体に害があるものじゃないから。主成分はタンパク質だし": "啊，没事的。这东西对身体无害。主要成分是蛋白质", "は、はぁ……でも、すごく生臭いし苦いし、変な味で……うぇっ、けほっ、なんか喉の奥に絡んで、むせちゃいます……": "哈，哈啊……但是，味道又腥又苦，好奇怪……呜诶，咳咳，感觉喉咙里黏糊糊的，好难受……", "視線を棒に移すと、まだ残滓があるのか先端から白濁液がとろりと床に向けて垂れ落ちていた。しかも、心なしかさっきよりもサイズが小さくなっているような……。": "我将视线转向棒子，前端还残留着一些白浊液，正缓缓地滴落在地板上。而且，不知道是不是错觉，总觉得尺寸好像比刚才小了……。", "あ、あの……もう、いいですか……？": "那，那个……已经，可以了吧……？", "え、もう帰っちゃう？　この後、同じ棒を体の中に入れるテスト撮影もあるんだけど。そっちだったら１０枚出せるよ": "哎，这就回去了？　之后还有把同样的棒子放进身体里的拍摄测试。那个的话可以出10万日元哦", "い、いえっ、もう大丈夫です……何がなんだかわからないですから、帰りますっ……": "不，不用了，已经够了……我完全搞不懂这是什么情况，先回去了……", "結局、ピュルテは口元を拭うと、３万円を受け取って逃げるようにビルを後にした。": "结果，看板擦了擦嘴角，收下3万日元后就逃也似的离开了大楼。", "コンビニですぐにお茶を買って飲んだが、喉奥に何か張り付くような感覚はしばらく残っていたのだった。": "虽然在便利店买了茶喝，但喉咙里那种黏糊糊的感觉还是残留了好一阵子。"}