{"ティーンカ♪　おまたせっ": "汀可♪　久等了", "エミリー": "艾蜜莉", "おっそーい！　エミリーってばティンカと一緒に遊ぶのに遅刻とか、ありえないんですけどー？": "太慢了！　艾蜜莉你和汀可一起玩居然还迟到，这可不能原谅哦？", "ティンカー・ベル": "汀可贝儿", "えへへ、ごめんごめん。ティンカとのデートだと思ったらちょっと気合い入れちゃってさぁ": "嘿嘿嘿，抱歉抱歉。一想到是和汀可的约会就有点太兴奋了", "ティンカは別に金髪イケメン騎士じゃないのに？　あ、金髪ではあるけど": "汀可又不是金发帅哥骑士？　啊，虽然确实是金发", "イケメンとのデートと、女の子とのデートはまた別でしょぉ？　やっぱり女の子が相手のときは手は抜けないもん": "和帅哥的约会，和女孩子的约会是不一样的吧？　果然在面对女孩子的时候就不能偷懒了", "わかるー！　ティンカもめっちゃメイクがんばっちゃった": "我懂！　汀可也超级努力地化了妆", "ティンカちゃんとエミリーさんは、本当に仲良しですよね、人間さん": "汀可和艾蜜莉小姐，关系真的很好呢，人間君", "ピュルテ": "看板", "本当に、こんなに仲良くなるなんて最初は予想もしてなかったよ": "真的，一开始完全没想到会变得这么要好", "人間": "人間", "ちょっと寂しいんじゃないですか？": "你不会觉得有点寂寞吗？", "寂しくないっていったら嘘だけどさ、あのふたりの組み合わせからしか得られない栄養があるからなぁ": "说不寂寞是骗人的，但她们俩在一起的时候，我就能得到一些别的组合得不到的营养", "じゃあ、しゅっぱーつ！": "那，出发！", "ねえねえ、ティンカ。この服かわいくない？": "喂喂，汀可。这件衣服可爱吗？", "あ、いいじゃん。エミリーっぽいかも": "啊，挺好的。很适合艾蜜莉", "これさ、ティンカも似合うと思うんだよねぇ": "我觉得这件也很适合汀可哦", "え、ティンカはこんなラブリーなの似合わない気がするんだけど": "哎，我觉得这种可爱的衣服不适合我", "そっかなぁ。試してみればいいと思うけどぉ？　じゃあふたりでおそろいで買おうよぅ。ね？": "是吗。试试看不就知道了？　那我们买两件一样的吧。好吗？", "えーっ？　まあ、いいけどさぁ……って、うわ、人間さん？": "哎？　嘛，可以是可以……呃，哇，人間君？", "お代は俺が払うからぜひ着てくれ。双子コーデとか絶対見たいし": "我来付钱，你们一定要穿哦。我绝对想看双胞胎的穿搭", "なんなの、その熱量。まあ買ってくれるなら試してみてもいいかな": "你这股热情是怎么回事。嘛，既然你都买了，那我就试试看吧", "やったね♪　おそろいにして一緒にあそぼ？": "太好了♪　我们穿一样的衣服一起玩吧？", "よくわかんないけど、エミリーがそれで喜ぶならまあいっか": "虽然不是很懂，但艾蜜莉开心的话那就算了", "あっ、見て。クレープ屋さんがあるよ": "啊，快看。有卖可丽饼的店哦", "甘いの食べちゃう？　えっとね、エミリーはこのマンゴー入ってるのがいい": "要吃甜食吗？　那个，艾蜜莉想吃这个加了芒果的", "えー、どれも美味しそうで迷うー！　そのマンゴーのやつ気になる！": "哎，每种看起来都很好吃，好纠结！　那个加了芒果的我好在意！", "あ、じゃあさ、ティンカこっちのブルーベリーにするから、エミリーとはんぶんこしたいな": "啊，那我选这个蓝莓的，艾蜜莉和我分一半吧", "えへへ、いいよぉ？": "嗄嘿嘿，好啊？", "クレープいいなぁ。人間さん、私たちもこんなところでこっそり覗いてないで、おふたりに混ざりましょうよ": "可丽饼真好啊。人間君，我们别在这偷看了，也加入她们吧", "いや……ふたりのことはそっと見守りたいんだ……": "不……我想悄悄地守护她们……", "そういうものなんですか……？": "是这样吗……？", "うん！　やっぱりブルーベリーは鉄板だね": "嗯！果然蓝莓是经典啊", "こっちも美味しいよぉ？　じゃあ、はい、エミリーにちょうだい。あーん": "我这个也很好吃哦？那，来，给艾蜜莉。啊——", "はいはい、食べさせてあげるからね": "好好，我喂你吃", "エミリーってほんと妹っぽい感じだよね。すぐ甘えてくるし": "艾蜜莉真的像个妹妹一样呢。动不动就撒娇", "まあ、５番目だからねぇ。シャルにお姉ちゃんっぽいこと何ひとつしたことないし": "嗯，毕竟是第五个。我也没给夏露做过任何像姐姐该做的事", "なんかペトラを相手にしてるときとは、また違う感覚なんだよねぇ。ペトラは本当に、ティンカがなんとかしなきゃって感じだけど": "感觉和佩特拉在一起的时候，又是另一种感觉呢。佩特拉的话，真的有种汀可必须得做点什么的感觉", "エミリーはそんなことないでしょぉ？　しっかりしてるし": "艾蜜莉不是这样的吧？我很可靠啊", "自分でいうやつは怪しいんだってば。でも確かに、ティンカのこと叱ってくれたりするんだよね": "自己说自己可靠的人很可疑啦。不过，你确实会训斥汀可呢", "そうそう。ティンカはいまエミリーのこと妹っぽいって言ったけどさ、ティンカに対してはエミリーはお姉ちゃんかもしれないよ？": "对对。虽然刚才汀可说艾蜜莉像妹妹，但艾蜜莉对汀可来说说不定是姐姐哦？", "えー？　じゃあお姉ちゃん、次行くごはんはエミリーお姉ちゃんがおごって？　お金持ちでしょー？": "哎？　那姐姐，下次吃饭艾蜜莉姐姐请客？　你很有钱吧？", "お断りだよぅ！": "我拒绝！"}