{"ええーっ！？　エミリーがお見合い！？": "哎哎！？　艾蜜莉要相亲！？", "ティンカー・ベル": "汀可贝儿", "そうなんだよぅ。ジャコヴァが勝手に話をどんどん進めちゃってさぁ": "是啊。雅各巴擅自推进了这件事", "エミリー": "艾蜜莉", "それって例のリメイクの一環ってことかしら。確かエミリーは作家として、より作品に集中していく……ってことだったわよね": "那是重制计划的一环吗？我记得艾蜜莉作为作家，要更加专注于作品……是这样吧", "シンデレラ": "仙杜瑞拉", "あー、男遊びはやめて創作に集中しろ、的な？": "啊，别再玩男人了，集中精力创作，是这个意思吗？", "たぶんそんな感じ。あのジャコヴァだからさ、意図とか細かく説明してくれないしわかんないんだけど": "大概是这样。雅各巴不会详细说明她的意图，所以我不太清楚", "うーん……推測が当たってるとしたら、あながち的外れとも言えないけど": "嗯……如果我的推测正确，那倒也不算错", "そんなことないってば！　イケメンとのめくるめくラブが、作品の濃密な恋愛描写につながる……わざわざ言わなくてもわかるでしょぉ？": "没有这回事！和帅哥的火热爱情，会带来作品中浓烈的恋爱描写……不用特意说出来你也懂吧？", "それにさ、時間的に集中してほしいなら、夜遊び控えろで済む話じゃん。いきなり結婚は飛躍させすぎだよぅ": "而且，如果她希望我集中精力，那只要控制我晚上出去玩就行了。突然就结婚，这也太跳跃了", "まあ、それは確かに……。相手の人生も巻き込んじゃうのに、そんな理由で結婚するのか、ってのはあるよね": "嗯，确实……毕竟会牵扯到对方的人生，只因为这个理由就结婚，确实有点", "確かにそうね。相手の人からすると、自分って何？って思うかも": "确实如此。从对方的角度来看，可能会想“我到底算什么？”", "だいたい、エミリーに結婚生活なんて絶対無理だろ": "说到底，艾蜜莉绝对不可能过得了婚姻生活吧", "人間": "人間君", "……。無理ってことはないと思うけどねぇ": "……我觉得也不是不可能啦", "そう？　なんか結婚とか興味なさそう": "是吗？　感觉你对结婚没什么兴趣", "……エミリーって意外と本気になったら一途なんだよぅ？　ていうかさぁ、人間さんはエミリーの何を知ってるわけ？": "……艾蜜莉一旦认真起来，可是很专一的哦？　话说回来，人間君你又了解艾蜜莉的什么了？", "こらこらこら！　そうやってケンカしない！": "喂喂喂！　别这样吵架！", "普段のエミリーから結婚のイメージが湧かないのはわからないでもないけど、あまり決めつけた言い方は良くないわよ、人間さん": "我不是不能理解你为什么从平时的艾蜜莉身上想象不出结婚的形象，但这种武断的说法可不好哦，人間君", "ていうかね、姐さん。このふたり……": "话说啊，大姐。这两个人……", "じゃあお見合いしてみよっかな。会ってみないとわかんないもんね。もしかしたらすっごいイケメンが来るかもしれないし": "那我就去相亲看看吧。不试着见一面怎么知道呢。说不定来的会是个超级帅哥呢", "そんなわけないだろ。イケメンならお見合いするまでもなくモテて相手なんか決まるって": "那怎么可能。帅哥的话不用相亲也会很受欢迎，早就找到对象了", "それは偏見じゃないかなぁ？　おぼっちゃんは自由に相手を選べなかったりするし。それにエミリーだってお見合いするんですけどぉ？　エミリー、モテますけどぉ？": "这不是偏见吗？　有些少爷是不能自由选择对象的。而且艾蜜莉可是要去相亲的哦？　艾蜜莉可是很受欢迎的哦？", "まあでもボンボンなんて性格ひん曲がってたりするからなー": "不过啊，富二代的个性大多都扭曲得很厉害呢", "そういう人間さんのほうがひねくれてない？　ボンボンでもいい人はいっぱいいるよぉ？　スレてないぶん、可愛かったりするし": "人間君你才是扭曲得很厉害吧？　富二代里面也有很多好人哦？　而且他们没有经历过挫折，反而很可爱呢", "いやあ、でも恋愛経験が少ないと変な性癖持ってたりとか、全然うまくできないとか": "不，可是他们要是没什么恋爱经验的话，可能会有奇怪的性癖，或者完全不会和人交往", "じゃあそれ、本当かどうかエミリーが確かめてくれば良くない？": "那就由艾蜜莉来确认一下，看看是不是真的，这样不就好了吗？", "……": "……", "ケチつけてるのってさ、結局エミリーにお見合いしてほしくないからだよねぇ？　なんでそんなこと言うのかなぁ？": "你挑人家毛病，结果还是不希望艾蜜莉去相亲吧？　为什么要说这种话呢？", "そんなこと思ってない。エミリーが幸せになれるなら、それでいい": "我没这么想。只要艾蜜莉能幸福，那就行了", "ふうん？　じゃあ本当にお見合いに行っちゃうよ。いいんだよねぇ？": "嗯？　那艾蜜莉真的要去相亲了哦。可以吧？", "ティンカちゃん、何でこんな変な空気なの？　私も人間さんの言うとおり、エミリーが幸せになれるならいいと思うんだけど": "汀可，为什么气氛会变得这么奇怪？　我也和人間君说的一样，只要艾蜜莉能幸福，那就行了", "いや、姐さん、これには複雑な事情があって……": "不，大姐，这其中有很复杂的原因……", "本当にいい？　エミリー、結婚しちゃうんだよぅ？　平気なの？": "真的可以吗？　艾蜜莉要结婚了哦？　你不在意吗？", "……言ってるだろ。エミリーが幸せならいいよ。友達なら、そう考えるのが普通だから": "……我说过了吧。只要艾蜜莉能幸福，那就行了。既然是朋友，那这样想很正常", "……っ、わかった。それじゃエミリーはジャコヴァに受けるって連絡するね。式には呼んであげるから": "……唔，我知道了。那艾蜜莉就去告诉雅各巴说要接受相亲了。我会邀请你来参加婚礼的", "おいおい、これどうなっちゃうんだよ……": "喂喂，这到底是怎么回事啊……", "お見合いの日はヴィルヘルミナに知られないように厳戒態勢で出発したり、ジャコヴァが威圧的すぎてお通夜みたいになったりと気苦労が絶えなかったこともあるが……": "为了不让威尔赫米娜知道相亲的日子，我们出发时还采取了严格的戒备措施，雅各巴的压迫感太强，搞得气氛像守夜一样，真是让人操心……", "実業家だという、若くはないが清潔感のある彼と過ごす時間を、エミリーは心穏やかに過ごすことができた。": "和这位虽然不算年轻但很有清洁感的实业家一起度过的时光，艾蜜莉过得非常平静。", "相手の、今度デートをしようという提案を受け入れたのも自然な流れだった。": "接受对方下次约会的提议也是自然而然的。", "そして今夜、彼らのデートは３回を数える。": "而今晚，他们的约会已经数到第三次了。", "エミリーも、一緒にいて落ち着くなぁって思ってるよぅ。相性、いいのかなぁ、なんて……": "艾蜜莉也觉得和你在一起很平静。我们是不是很合得来呢……", "ねえ。エミリーちゃんさえよかったら、なんだけど": "那个，如果艾蜜莉酱愿意的话", "お見合い相手": "相亲对象", "彼は思い切って、といった様子で鍵をバーカウンターに置いた。": "他下定决心，把钥匙放在吧台上。", "えへへ……さすがにびっくりしちゃったぁ。でも、身体の相性っていうか、エッチの相性ってすごく大事だもんねぇ": "嘿嘿嘿……我确实吓了一跳。不过，身体的契合度，或者说做爱的契合度非常重要呢", "もちろん最後までするわけではないからね。どちらかというと、僕のことをエミリーちゃんに知ってほしい、ってところかな": "当然，我不会做到最后的。硬要说的话，我希望艾蜜莉酱能更了解我吧", "男は微笑みながらエミリーの頭を優しく撫でる。": "男人微笑着温柔地抚摸艾蜜莉的头。", "といっても、それはほとんどパントマイムかのようで、実際に彼女の髪にはほとんど触れていなかった。": "话虽如此，那几乎像是在演默剧，实际上他几乎没有碰到她的头发。", "（あ……しっかり撫でたらセットした髪が乱れるの、気を使ってくれてるんだ……。甘やかす雰囲気だけ作って……さすがだねぇ……）": "（啊……如果真的摸了，弄好的头发就会乱掉，他是在为我着想……只是营造出宠溺的氛围……真厉害……）", "なでなでしてもらうのうれしいなぁ。ね、どんなふうにされるのが好き？　エミリー、がんばっちゃうからねぇ": "被摸头好开心啊。呐，你喜欢被怎么摸呢？艾蜜莉会努力的", "ああ、うん。でも僕はちょっと大きいからね。無理せず、先っぽを舐めてくれたら充分だよ。負担をかけてしまうからね": "啊，嗯。不过我有点大，你不用勉强，只要舔舔前端就够了。不然会给你造成负担的", "すっごくおっきいもんねぇ。知らずにいきなりエッチすることになってたら、びっくりして怖くなっちゃうかも。なーんて……": "真的很大呢。如果在不知道的情况下突然做爱，可能会吓到我，觉得害怕。开玩笑的……", "そうだね……": "是啊……", "一般にペニスが大きいというのは誉め言葉に該当する。エミリーもその感覚で軽く口にしたのだが、彼の寂しげな表情ですぐにピンときた。": "一般来说，大阴茎是赞美之词。艾蜜莉也是以这种感觉随口说说，但看到他寂寞的表情，她立刻明白了。", "きっと彼はその大きさ故に、女性に敬遠されてしまったのではないか。": "他一定是因为那个大小，而被女性敬而远之吧。", "確かに相手によっては挿入するのは大変かもしれない。": "确实，根据对象不同，插入可能会很困难。", "だから爽やかな外見、成功した実業家、というプロフィールをもってしても未だ独身――": "所以即使他有着爽朗的外表，以及成功的实业家身份，却依然单身——", "大丈夫だよぅ。エミリー、おっきいの好きだから……それより、エミリーもおっぱいちっちゃめだけど、それは平気かなぁ？": "没关系的。艾蜜莉喜欢大的……比起这个，艾蜜莉的胸部也小，你没关系吗？", "もちろんだよ。すごくきれいで……平気どころか文句のつけようもない": "当然了。非常漂亮……别说没关系了，根本无可挑剔", "褒めてくれてうれしい♪　お互いのこともっと知りたいから……気持ちいいこと、してほしいこと、遠慮しないで言ってねぇ……？": "被你夸奖我很开心♪　我想更多地了解你……舒服的事，想做的事，都不要客气，尽管说出来吧……？", "目の前の太竿に軽く口づけしながら、いたずらっぽい笑みを向けるエミリー。": "艾蜜莉轻轻吻了吻眼前的粗大肉棒，向他露出了恶作剧般的笑容。", "男は既にエミリーのその一見すると無邪気にも見える妖艶さに、すっかり取り込まれてしまっているようだった。": "男人似乎已经被艾蜜莉那乍一看天真无邪的妖艳所完全俘获了。", "じゃあ、ぱっくんしてあげるね……はむっ……": "那，我含住咯……哈唔……", "ん、くふ、んぐ、んっふぅ……ん、はぁ、あはぁ……れろっ、ちゅっ、ちゅくっ……": "嗯，咕呼，嗯咕，嗯呼……嗯，哈啊，啊哈……咧咯，啾，啾咕……", "う、はぁっ……。すごい、小さいお口なのに、こんなにがんばって頬張って……あ、やばっ、そこすごい……！": "呜，哈啊……好厉害，嘴巴明明那么小，却这么努力地含着……啊，糟糕，那里好舒服……！", "んふふぅ……♪　んっ、はぁふぅっ、んっく、んじゅっ、じゅずるるっ……ん、ふぅっ、お口、いっぱいになっちゃうねぇ……": "嗯呼呼……♪　嗯，哈呼，嗯咕，嗯啾，啾吸溜……嗯，呼，嘴巴，塞满了呢……", "（気も使える大人なのに、こんなときは素直にかわいい反応……ちょっと新鮮かもぉ……♪）": "（明明是个能干的大人，这种时候却会做出这么可爱的反应……感觉有点新鲜呢……♪）", "（人間さんだったら、こういうときは変な意地張っちゃったりするからなぁ……声上げてよろこんでくれるの、楽しい）": "（如果是人类君的话，这种时候就会开始逞强了……他能发出声音来表达自己的喜悦，让我很开心）", "（もしもこの人と結婚したらどんな感じなのかな……？　普段から優しくしてくれそうだけど、エッチのときも甘やしてくれたり……）": "（如果和这个人结婚的话，会是什么样的感觉呢……？平时他对我很温柔，做爱的时候也会宠着我……）", "じゅぷっ、じゅぼ、じゅるるるっ……ん、はぁっ、すっごいびくびくしちゃってる。そんなにエミリーのお口、気持ちいい？": "嘶噗，嘶啵，嘶溜溜溜……嗯，哈啊，一跳一跳的。艾蜜莉的嘴巴有那么舒服吗？", "ああ、すごくいいよ……こんなにしゃぶってくれたのはエミリーちゃんが初めてだ": "啊啊，非常舒服……艾蜜莉酱还是第一个这样含住我的人", "んんっ、じゅぷっ、じゅちゅる、ずじゅっ……！": "嗯嗯，嘶噗，嘶啾，嘶啾……！", "（優しくて、気を遣えて、リードしてくれる大人で、エミリーのこと可愛がってくれて……もうこれ、決めちゃっていい状況じゃん……）": "（温柔，体贴，会引导我，会疼爱艾蜜莉……这已经是可以定下来的情况了吧……）", "（しかも、すっごく大きい……人間さんのより、ずっと……太くて立派だし……結婚したらエミリー、この人のこの大きいので毎晩……）": "（而且，还非常大……比人类君的，要粗壮得多……结婚之后，艾蜜莉每天晚上都会被这个人的大肉棒……）", "さすがに大きすぎるそれを、喉奥までくわえ込むのは難しい。それでもエミリーは懸命に舌を使って亀頭を刺激する。": "要含住那根过于粗大的肉棒，实在是很难做到。尽管如此，艾蜜莉还是拼命地用舌头刺激着龟头。", "何度も口内でのた打つ肉竿は、もう限界が近いのだろうということが見てとれた。": "肉棒在嘴里抽搐了好几次，可以看出它已经接近极限了。", "少しばかり早いかもしれないが、その巨根ゆえにフェラに慣れていないのだとすれば無理もない。": "虽然可能有点早，但考虑到他那根巨根，不习惯口交也是情有可原的。", "エミリーはフィニッシュに向けてストロークを加速していく。": "艾蜜莉为了结束口交而加快了速度。", "同時にそれは、行為に没頭することで思考を振り払おうとしているようでもあった。": "同时，她似乎也想通过专注于口交来摆脱思考。", "んんっ……んっ、ふぅっ、んっ、じゅぷっ、じゅっ、じゅちゅるっ、んふぅっ、はぁっ、ふぅっ、んんっ": "嗯嗯……嗯，呼，嗯，啾噗，啾，啾啾，嗯呼，哈啊，呼，嗯嗯", "じゅぶ、ずちゅ、ちゅくっ、じゅっ、じゅっ、ずじゅ、じゅるるっ……！": "啾噗，滋啾，啾咕，啾，啾，滋啾，啾噜噜……！", "ひときわ大きく彼がのけぞったと思った次の瞬間に――": "他猛地向后仰去，下一瞬间——", "ふわああぁぁぁ……っ！？": "呼哇啊啊啊啊……！？", "口内で受け止めるつもりだったが、予想以上に強く跳ね上がった肉棒を捉えきれず、発射された精液はエミリーの顔や髪に飛び散ってしまう。": "虽然她打算用嘴接住，但肉棒的跳动比预想的要强烈，她没能完全接住，射出的精液溅到了艾蜜莉的脸上和头发上。", "はぁっ、ああ……すごくよかったよ、エミリーちゃん……": "哈啊，啊啊……太棒了，艾蜜莉……", "って、ごめん、べたべたにしちゃったね": "啊，抱歉，弄得你身上都是", "ううん、平気だよぅ。こんな匂い嗅いじゃったら興奮しちゃうかもだけどぉ": "不，没事的。闻到这种味道，我可能会兴奋起来", "えへへ……いっぱい出ちゃったねぇ。エミリーのお口、気持ち良かったぁ？": "嗯嘿嘿……射了好多出来呢。艾蜜莉的嘴巴，舒服吗？", "うん、すごかったよ。エミリーちゃんと結婚したら、毎日エッチなことができるんだと思うと、ドキドキしちゃうな": "嗯，非常舒服。一想到和艾蜜莉结婚的话，每天都能做爱，我就心跳加速了", "え……？　あ、うん、そうだねぇ": "嗯……？　啊，嗯，是啊", "男が結婚することを前提に語ったことに、エミリーは一瞬面食らってしまった。": "听到男人以结婚为前提说话，艾蜜莉一瞬间不知所措。", "（そっか……お見合いだもんねぇ。好きかどうかなんて関係なくて、結婚することが大前提になってるんだ……）": "（是啊……毕竟是相亲嘛。和喜不喜欢没有关系，结婚是大前提……）", "（まあ、余計な駆け引きしなくてもいいから、楽かもしれないねぇ……）": "（不过，不用做多余的试探，或许会很轻松……）"}