{"ねえエミリー、マジで結婚すんの？　そりゃあエミリーが決めたんなら、ティンカにとって大事な友達だし、尊重するけどさぁ": "嗯，艾蜜莉，你真的要結婚嗎？　如果這是你的決定，你也是汀可重要的朋友，我會尊重你的", "ティンカー・ベル": "汀可貝兒", "んー……絶対結婚するとは言えないけど……考えてもいいのかなぁ、とは思ってるよぅ": "嗯……雖然不能說絕對會結婚……但我覺得可以考慮一下", "エミリー": "艾蜜莉", "それ、本気で言ってる？　本当に相手の人と一生、家族になるってところまでわかって言ってる？": "你是認真的嗎？　你真的明白這意味着你將和那個人成爲一輩子的家人嗎？", "ティンカまで、エミリーに結婚は無理とか思ってるのぅ？": "連汀可都這麼覺得嗎？艾蜜莉是結不了婚的嗎？", "そんなんじゃないの。他人が集まって家族になるってさ、すごいことなんだよ。生半可な覚悟でできることじゃないんだからね": "不是這樣的。兩個人成爲家人，是一件很了不起的事情。這不是半吊子的覺悟就能做到的", "わかってるってば。今日もお見合いの人とデートだから、もう行くね": "我知道的。今天也要和相親對象約會，我先走了", "エミリー……": "艾蜜莉……", "あら……ティンカちゃん、いまのってエミリー？　どこかに出かけたみたいだけど": "哎呀……小汀可，剛纔那是艾蜜莉嗎？她好像要出門了", "シンデレラ": "仙杜瑞拉", "姐さん、それに……人間さん": "姐姐，還有……人間君", "例のお見合いの人とは続いているのよね？　意外ではあったけど、でも幸せになれそうなら良かったわ": "你和那個相親對象還在交往吧？雖然有點意外，但你能幸福就好", "違うんだって、姐さん。こんなのじゃ絶対、幸せにならないんだよ。人間さん、あんたはわかってるよね！？": "不是這樣的，姐姐。這樣是絕對無法幸福的。人間君，你應該明白的吧！？", "あんたさぁ、エミリーのこと本当にただの友達だって思ってるわけ！？": "你啊，真的覺得艾蜜莉只是普通朋友嗎！？", "……っ、それは、そうだろ。だって……": "……呃，那當然了。因爲……", "人間": "人間君", "だって、なに？　エミリーがそう言ったから！？　そんなの口だけに決まってるじゃん。なんでわかんないかな？": "因爲，什麼？因爲艾蜜莉是這麼說的嗎！？那肯定只是嘴上說說的。爲什麼你就是不明白呢？", "……じゃあ、どうしろっていうんだよ。俺とは友達だって言い切る相手に、どうしろっていうんだよ": "……那你說我該怎麼辦啊。她都說了和我是朋友了，我還能怎麼辦啊", "やっぱり、エミリーがそう言ったんだね": "果然，艾蜜莉是這麼說的啊", "……！　おい、ティンカ、カマをかけて……？": "……！　喂，汀可，你套我話……？", "なんでそんなふうにいうか、考えてみたら！？　あの子のこと、前に何があったのかも、聞いてるんじゃないの！？": "你好好想想，爲什麼她要這麼說！？　你不是也聽說了，她之前發生過什麼嗎！？", "本気で好きになって、ずっとずっと好きで、でも報われなかったエミリーがさぁ……線を引く意味、人間さんだってわかってるんじゃないの！？": "艾蜜莉是真心喜歡你，一直一直喜歡着你，但卻沒有得到回報……她劃清界限的意義，人間君你難道不明白嗎！？", "……なんとなくは、わかるよ。でもじゃあ、そんなのどうしたらいいんだよ": "……我大概明白。但是，那我該怎麼辦啊", "ティンカに聞くな！　バカ！！": "別問我啊！　笨蛋！！", "ちょっとティンカちゃんっ？　人間さんのお尻蹴ったりして、どうしたのよ": "等下，小汀可？　你幹嘛踢人間君的屁股啊", "はあ……姐さん、ちょっと付き合って。飲みに行こ。とにかくすぐ酔っぱらえる強いお酒教えて": "哎……姐姐，陪我喝一杯吧。告訴我有什麼酒能讓我馬上喝醉", "ちょ、ちょっと、普段お酒なんて飲まないのに……っ？　ティンカちゃん、待ってってば": "等，等下，你平時不喝酒的吧……？　小汀可，等下啊", "…………": "…………", "今日も楽しかったよ。ありがとう、エミリーちゃん": "今天也很開心哦。謝謝你，艾蜜莉", "お見合い相手": "相親對象", "そろそろ、どうするか聞きたい……って言わないの？　もう今日のデート５回目だよ。婚活は３回のデートで、付き合うかどうか決めるって聞いたのに……": "你差不多該問我想怎麼辦了吧……？　今天已經是第五次約會了。我聽說婚活是三次約會後決定要不要交往的……", "焦らせるつもりはないから。だってエミリーちゃん、迷ってるでしょ": "我不是想讓你着急。因爲艾蜜莉醬，你還在猶豫吧", "それは……っ": "那個……", "人間さん！？": "人間君！？", "……ああ。君か、迷いの原因は": "……啊。你就是她猶豫的原因嗎", "べ、別にそういうんじゃないよぅ。この人はただの友達で……": "不，不是那樣的。這個人只是朋友……", "……勝手に友達で終わらせないでくれ": "……不要擅自結束我們的關係", "終わらせるっていうか……エミリーは人間さんに恋愛感情がないの。だから友達、それだけでしょ": "不是結束……艾蜜莉對人間君沒有戀愛感情。所以只是朋友，僅此而已", "だからって俺の感情までシャットアウトするなよ。俺はエミリーが……！": "但也不要連我的感情都拒絕掉啊。我對艾蜜莉……！", "……っ、そんなの、知らない……からっ……": "……我，我不知道……那種事……", "……僕は帰るよ。また、連絡待ってる": "……我回去了。等你聯繫我", "あっ……！　う、だって、エミリーは……": "啊……！ 但，但是，艾蜜莉……", "もう、いい……": "已經，夠了……", "部屋に戻り、改めて自分の率直な感情を伝えた。": "回到房間，再次傳達了自己率直的感情。", "たとえエミリーがどう思っていようと、こちらが抱いている感情は単なる友情なんかじゃない。": "無論艾蜜莉怎麼想，我抱有的感情都不是單純的友情。", "相手の男性が帰りふたりきりになったこともあって、さっきよりずっと冷静に話せたつもりだったが、エミリーは俯いたまま顔を上げようとしない。": "因爲對方男性回去了，現在只有我們兩個人，我本以爲自己能比剛纔更冷靜地說話，但艾蜜莉卻一直低着頭，不肯抬起頭來。", "……そんなにエッチしたいならしちゃお。ね、それでいいよ": "……你這麼想做愛的話就做吧。嗯，這樣就好", "そんなつもりで言ってるんじゃなくて。": "我並不是這個意思。", "そう主張しても、エミリーに手早く脱がされ、彼女の肌を見ればたちまちに身体は反応してしまい――": "即使我這麼主張，艾蜜莉還是迅速地脫下我的衣服，看到她的肌膚後，我的身體立刻有了反應——", "もう、エミリーの負けだよぅ。そこまでしてエミリーとエッチしたいっていうんなら、それはそれで悪い気はしないし": "真是的，艾蜜莉已經輸了。既然你這麼想和艾蜜莉做愛，那倒也不壞", "セックスするためだけに、好きだと嘘をつくなんて……ワンナイトの関係ならまだしも、ここまで一緒だった相手にやることじゃない。": "只是爲了做愛而撒謊說喜歡……一夜情的話還好說，但對一起走到這一步的人不應該這麼做。", "そう言いながら普通にエッチしてるじゃん。エミリーはしないって言ってたのに。そうでしょ？": "你嘴上這麼說，不還是在做愛嗎。艾蜜莉明明說過不會做愛的。對吧？", "いいの、いいの。好きなんて言葉は、エッチするための道具だもん。エミリーだってイケメンに好き好き言っちゃうし。だからいいんだよぅ": "沒關係，沒關係。喜歡這個詞，只是用來做愛的工具。艾蜜莉也會對帥哥說喜歡喜歡。所以沒關係的", "いっぱい気持ちよくしてあげるから……ね？　久しぶりだもんねぇ": "我會讓你很舒服的……好嗎？畢竟我們好久沒做了嘛。", "ずっとこうしたかった。": "我一直想這麼做。", "他の誰でもなく、エミリーと。": "不是跟其他人，而是跟艾蜜莉。", "そう告げると、エミリーは視線を逸らしてふうんとだけ反応した。": "我這麼一說，艾蜜莉就別開視線，只哼了一聲", "い、いいから……っ、そういう簡単な手に乗っかるエミリーじゃないんだから……っ、はぁっ、あっ、んんっ……": "別、別說了……艾蜜莉纔不會這麼簡單就上鉤……哈啊、啊、嗯嗯……", "エミリーはこちらの上に乗ったまま、艶めかしく腰を揺らす。": "艾蜜莉騎在我身上，妖豔地扭動着腰", "単純なピストン運動とは違う絶妙な腰使いは、こちらの敏感なところを的確に擦る。": "絕妙的腰技與單純的活塞運動不同，準確地摩擦着我的敏感部位。", "ん、はぁっ……ほら、もっとエッチに集中しないと……せっかくのエミリーなのに、気持ちよくなれないよぉ？": "嗯、哈啊……來，你得更專心做愛才行……難得艾蜜莉在這裏，你卻一點都不舒服哦？", "集中していないのはエミリーのほうなんじゃないか。": "艾蜜莉纔是沒有專心吧。", "そう指摘して、彼女をまっすぐに見つめる。": "我這麼指摘，直視着她。", "どうしてこっちを見てくれないんだ、と。": "爲什麼不肯看我呢？", "……だって": "……因爲", "拗ねたようにぽつりと漏らす。": "她鬧彆扭似地嘟囔着", "それはようやく聞けた、彼女の本音だった。": "是我終於聽到的，她的真心話。", "見たら、気が付いちゃうから。エミリー、人間さんのこと好きなんだ、って。こんなふうにエッチして、それだけで幸せ感じちゃうくらい": "要是看了，就會發現。艾蜜莉喜歡人類，光是像這樣做愛，就能感受到幸福", "そうだよ、好きなんだよ。絶対、好きになんかなっちゃいけない、なりたくないって思ってたのに、気が付いたらなってたんだもん": "你說的沒錯，我喜歡你。我明明覺得絕對不能喜歡上你，不想喜歡上你，但回過神來就已經喜歡上了", "ほんっと最悪。サイテーの気分": "真是糟透了。感覺好差勁", "視線を逸らしたまま、吐き捨てるように言うエミリー。": "艾蜜莉依舊移開視線，吐出這句話。", "でも、様子を伺うようにちらりと向けられる彼女の視線に気づき、こっちを見て、と呼び掛けた。": "但我注意到她偷偷看向我的視線，於是叫她看我這邊。", "せめて気持ちよくしてくれなくちゃ、許さないから": "至少讓我舒服起來，不然我可不原諒你", "んっ、あっ、はぁんっ……！　まだ、イッちゃだめなんだからね……？　エミリー、まだ全然満足してないんだからぁ……っ": "嗯，啊，哈啊……！ 還不能射出來哦……？ 艾蜜莉還完全沒滿足呢……", "はぁっ、あっ、あんっ、あっ、あぁんっ！　だ、だって人間さん、もう、すぐにでもイッちゃいそうな顔してたけど……？": "哈啊，啊，啊嗯，啊，啊嗯！ 因，因爲人類君，已經是一副馬上要射出來的表情了……？", "確かに普段のセックス以上に多幸感に包まれている気がする。": "確實，我感覺比平時的做愛更幸福。", "きっとようやくエミリーと思いが通じ合ったからだろう。": "一定是因爲終於和艾蜜莉心意相通了吧。", "……っ、そ、そういうこと言わなくていいからっ、あっ、はぁっ、んぁ、あぁっ！　エミリーなんて、そんなふうに言われる相手じゃ、ないのに……っ": "……不，不許說那種話，啊，哈啊，嗯啊，啊啊！ 艾蜜莉明明不是那種人……", "他の人とするときだって、人間さんと比べたりしちゃうんだよ……？　ん、ふぅ……っ。そんな、サイテーの……そう、エミリーこそサイテーなんだから……": "你和其他人做愛的時候，也會和人類君比較的吧……？　嗯，呼……。你真是，太差勁了……對，艾蜜莉纔是最差勁的……", "それだけ自分のことをいつも気に留めて、頭の片隅に置いていてくれた証拠じゃないか。": "這不正是你一直關心着我，一直惦記着我的證據嗎。", "他の男とのセックスなんて、こちらの出る幕なんて本来まったくないはずなのに。": "和其他男人做愛，本來應該是沒有我出場的餘地的。", "それは……っ！　う、ううっ、もうやだぁっ、あんっ、あっ、はぁんっ！　エミリーばっかり、人間さんのこと好きみたいになってるぅっ、んっ、あぁっ！": "那是……！　嗚，嗚嗚，真是的，啊嗯，啊，哈啊嗯！　好像只有艾蜜莉，喜歡人類君一樣，嗯，啊啊！", "そんなの、あっ、や、あぁっ！　いや、なのにっ、エミリーだけが好きなのとかっ、はぁっ、あんっ！　やなのっ、んっ、あぁんっ": "那樣，啊，呀，啊啊！　明明，討厭的，只有艾蜜莉喜歡你什麼的，哈啊，啊嗯！　討厭，嗯，啊啊嗯", "エミリーだけじゃない。一方通行なんかじゃない。": "不只是艾蜜莉。不是單方面的。", "そう告げると、首の後ろに回した彼女の手にぐっと力がこめられる。": "當我這麼告訴她的時候，她環在我脖子上的手突然用力。", "約束、だようっ、んぁ、はぁっ、あっ、エミリーはね、２番目はもう、いやなの……っ！　１番にしてくれなきゃ、やなんだからぁ……っ！": "約好了，嗯啊，哈啊，啊，艾蜜莉，不想再當備胎了……！　你要是不讓我當第一，我就不幹了……！", "あぁっ、あんっ、人間さんっ、はぁっ、あっ、もう……っ、出そうなんでしょっ？　ね、いっしょに、いこっ、んぁ、あっ、いっしょにっ……！": "啊啊，啊嗯，人類君，哈啊，啊，已經……，要射了吧？　吶，一起，去吧，嗯啊，啊，一起……！", "はぁっ、あっ、あんっ、んっ、んぅっ、エミリーも、きちゃうぅっ、はぁんっ、ん、あああぁんっ……！": "哈啊，啊，啊嗯，嗯，嗯嗚，艾蜜莉也，要去了，哈啊嗯，嗯，啊啊啊啊嗯……！", "ああああぁぁぁぁああぁぁ……っ！": "啊啊啊啊啊啊啊啊啊啊啊啊……！", "しっかりと抱き合ったまま、躊躇なく膣奥に射精する。": "我們緊緊相擁，我毫不猶豫地射在了小穴深處。", "その間も離すまいとするかのようにエミリーはこちらの首にしっかり腕を回していた。": "艾蜜莉緊緊地摟住我的脖子，彷彿在說不要離開我。", "ねえ、人間さん……エミリーのお願い、聞いてくれる……？": "人類君……你能答應艾蜜莉的請求嗎……？", "ここまできてお願いごとの１つや２つ、と二つ返事でうなずき返す。": "都到這一步了，我二話不說就答應了。", "エミリーは照れたようにはにかんだ。": "艾蜜莉害羞地笑了。", "あのね……いままで、人間さんと数えきれないくらいセックスしてきたけど……一時期からずっとちゅーはしてないんだよぉ？": "那個……雖然和人類君做過數不清的愛……但從某個時期開始，我們就一直沒親過了？", "でも今は……したいなぁ？　いーっぱいエッチで、ラブラブなちゅー、してくれるぅ？": "但現在……我想親親？　能給我一個，又色又甜蜜的吻嗎？", "……ちゅっ": "……啾", "互いの唇をついばむようにして、やがて舌を絡めるようにして……エミリーの小さな舌が、こちらの唇の裏側をなぞる。": "我們輕啄着對方的嘴脣，然後舌頭纏繞在一起……艾蜜莉小巧的舌頭舔舐着我的嘴脣內側。", "かと思えば下唇にも吸い付き、舌先同士をちろちろと重ねてみたり……。": "然後吸住我的下脣，舌尖與舌尖互相交纏……。", "エミリーとのキスは想像していたよりもずっと長かった。": "與艾蜜莉的吻比想象中還要長。", "ようやく唇を放したかと思うと、エミリーはとろんと余韻を感じさせる笑顔をこちらに見せた。": "艾蜜莉終於鬆開了嘴脣，她露出了陶醉在餘韻中的笑容。", "えへへ、スイッチ入っちゃった": "嘿嘿嘿，開關打開了", "じっと目を合わせてくるエミリー。最初は目を逸らしていたのが嘘のようだ。": "艾蜜莉直勾勾地盯着我的眼睛。一開始她還移開了視線，現在彷彿是假的一樣。", "好きだよ、人間さん": "我喜歡你，人類君", "彼女の甘い言葉を聞きながら、その華奢な身体を抱き寄せる。": "我一邊聽着她甜美的低語，一邊抱緊了她纖細的身體。", "エミリーの舌先がこちらの首筋を伝うのを感じる。と、すぐにそれは、ほんの少しのきつく吸われたときの痛みに変わったのだった――": "我感覺到艾蜜莉的舌尖沿着我的脖子滑過。然後，很快變成了被緊緊吸住時的疼痛——"}