{"……今日見たお芝居、すごかったね": "……今天看的戲劇，好厲害啊", "ヴェルメリオ": "威爾梅里奧", "ああいうのを悲恋っていうんでしょ？　どこかのシェイクスピアが大喜びしてかき集めちゃう感じの": "那種的就叫悲戀吧？　感覺某個莎士比亞會高興地收集", "ティンカー・ベル": "汀可貝兒", "世間ではたぶんそうなんでしょうけど、私はちょっと疑問だったわ": "世間大概就是那樣吧，但我有點疑問", "ドロシー": "桃樂絲", "うえっ！？　だ、大丈夫、それ": "嗚誒！？　那，那個，沒問題嗎", "……わたしも思った。あれだと、ヒロインはちょっと自分勝手だと思う": "……我也這麼想。那樣的話，我覺得女主角有點任性", "うえええっ！？　マジで言ってんの？　ずきんが？": "嗚誒誒誒！？　你認真的嗎？　絨毛？", "……むっ。どういう意味？": "……唔。什麼意思？", "片思いした女の子が一生懸命アプローチするのに、男はまったく見向きもしなくて……思い出だけでも欲しいからって泣きついたらワンナイトでポイ……": "單相思的女孩子拼命地接近，男人卻完全不理……因爲想要回憶而哭着求他，就只陪她一晚然後扔掉……", "人間": "人類", "男目線でいうと、男もなかなかクズだと思うけどなあ": "從男人的角度來看，男人也相當渣啊", "まあね。でも彼女のほうが先に、まっとうなお付き合いを放棄しちゃったのよ": "是啊。但是她先放棄了正常的交往哦", "……ヒロインの台詞で、あったでしょ？　『あんなに私が尽くしたのに』って。見返りを求めちゃだめだと思う": "……女主角的臺詞，有吧？　『我明明那麼盡心盡力』。我覺得不能要求回報", "あーそっか。確かに、ずきんは見返りを求めたりはしないか……": "啊ー是嗎。確實，絨毛不會要求回報啊……", "……ていうかティンカ、わたしのことなんだと思ってるの。あのヒロインと似たり寄ったりだって思ってる？": "……話說，汀可，你把我當成什麼了。覺得我和那個女主角差不多？", "まあ、ぶっちゃけ": "嗯，說實話", "妖精さんったら、ヴェルのこと何もわかってないのね。この子はもともと誰かのために頑張る子なのよ。認められないからって逆切れしたりはしないわよ": "精靈小姐真是的，完全不瞭解威爾呢。這孩子本來就是爲別人努力的孩子哦。不會因爲不被認可就惱羞成怒哦", "おお……さすが昔からの友達だね": "哦哦……不愧是以前的朋友呢", "だから人間さんも安心していいわよ。いきなり刺したりしないから": "所以人間君也可以放心哦。不會突然刺你", "う、うん。安心したよ。いやっ、別に心配もしてなかったけどね！": "嗯，嗯。放心了哦。不對，我本來就沒擔心！", "ちゃんと恋人や夫婦になってからよ。裏切ったら刺しちゃうのは": "要好好成爲戀人或者夫妻之後哦。如果背叛的話，我會刺你的", "あ、筋を通してるだけで、刺す可能性はあるんだね……": "啊，只是講道理，還是有可能刺我的呢……", "……ちょっと、ドロシー。そんなことしないってば": "……等等，桃樂絲。不會做那種事的", "冗談よ。なに真に受けてるのよ、人間さん": "開玩笑哦。怎麼當真了呢，人間君", "……ひとつのことしか見えなくなっちゃうから、そういう誤解させちゃうんだよね。わたし、そういうところ不器用だから": "……因爲只看一件事，所以會讓人誤解呢。我，不擅長那種事", "手先は器用なのにねぇ": "手很靈巧呢", "……と、とにかく。そういうわけだから、わたしが人間さんに何かをあげたりしても遠慮しないで受け取ってほしいの": "……總，總之。就是這樣，所以，就算我給人間君什麼，也希望你不要客氣，收下", "そりゃそうだよね。変な気を回して受け取ってもらえないなんて、悲しいもん": "那是當然。因爲顧慮而沒有收下，會很傷心的", "もちろん。喜んでいただくよ": "當然。我會高興地收下的", "でも、日々のごはんとか手作りの雑貨とかはともかく、そんな重要なものってあるかしら。もうヴェルは人間さんにべったりだし、今さら何か残ってる？": "但是，每天的飯和手製的雜貨之類的暫且不論，還有那麼重要的東西嗎。威爾已經和人間君形影不離了，事到如今還剩下什麼？", "……ん、あるよ": "……嗯，有哦", "うお、なんだろ……気になる……": "哦哦，是什麼呢……好在意……", "……喜んでもらえるかはわからないけど": "……雖然不知道你會不會高興", "ヴェルメリオが用意してくれた夕食が、やけに俺ばかりニンニクなど精力のつくメニューばかりだったことから、彼女のとっておきが性的なものであることは、なんとなく予想はできていた。": "因爲威爾梅里奧準備的晚餐，淨是大蒜之類的讓我精力充沛的菜單，所以她珍藏的禮物是性方面的東西，我隱隱約約猜到了。", "……わたしがリメイクで見た内容、話したでしょ。本当に、辛かったの": "……我說過，我看了重製的內容吧。真的很痛苦", "ヴェル……。でも、いまの俺はその未来と大差ないだろ。そばにいるだけで本当は傷ついてるんじゃ……": "威爾……但是，現在的我和那個未來沒有多大差別吧。只是在身邊，其實已經受傷了……", "……ううん。完全にわたしだけの人間さんにできないことは理解してる。わたしがいま欲しいのは人間さんを独占するより、わたしが人間さんのものだって感じること……": "……不。我完全理解了，我無法獨佔人間君。我現在想要的不是獨佔人間君，而是成爲人間君的東西……", "……わたしのすべてをあなたにあげたいの。初めてをあげたみたいに": "……我想把我的全部都給你。就像第一次給你一樣", "え、でもそれってつまり……": "哎，但是那也就是說……", "……準備、してきたから。本で何回も読んだの。だからきっと……んっ！　あ……はぁっ、わたしのここも……人間さんだけの、ものだから……！": "……我準備好了。書上讀過很多次了。所以一定……嗯！　啊……哈啊，我的這裏……也是隻屬於人間君的東西……！", "服をはだけさせ、正面から抱き着いたヴェルメリオが、固くなった肉棒の上に跨る。先端に当たる窄まりの感覚で、普段のセックスとは趣が違うことをすぐに察した。": "威爾梅里奧敞開衣服，從正面抱住我，跨在變硬的肉棒上。碰到前端的緊繃感，讓我立刻察覺到和平時的做愛不同。", "……初めてのとき、思い出しちゃう。あのときは、人間さんがすごく優しくしてくれて……": "……讓我想起了第一次。那時候，人間君非常溫柔……", "……今日は、ちゃんとわたしが自分で……はぁっ、んっ、できるように、なったんだよ……っ、ん、あっ、成長してる、でしょっ……": "……今天，我能夠……哈啊，嗯，自己做到了……嗯，啊，我成長了，對吧……", "あ、ああああっ、入って、きてるっ、んっ。……大丈夫？　人間さん、痛かったりしない……？": "啊，啊啊啊啊，進來了，嗯……沒事吧？人間君，不疼嗎……？", "こちらを気遣うヴェルメリオだが、その台詞はそのまま彼女に投げ返すべきものだった。": "雖然威爾梅里奧在關心我，但這句話應該原封不動地還給她。", "しかし彼女もこちらと同じように大丈夫とかぶりを振り、そしてさらに腰を沈めていく。": "但是她也和我一樣，搖了搖頭表示沒事，然後繼續沉下腰。", "……はぁっ、あっ、んんっ！　ほら、入ったよ……これで全部、だよね……？　人間さんにお尻の初めてもあげるって決めてから……ひとりで練習してたの……": "……哈啊，啊，嗯嗯！　你看，進來了……這就是全部了吧……？　我決定把屁股的第一次也獻給人間君之後……就一個人練習過了……", "……自分で、んっ、はぁっ、指を使って……お尻の穴を、ぎゅって……拡げたり、ほぐしてみたり……っ": "……自己，嗯，哈啊，用手指……把屁股的洞，緊緊地……擴張，放鬆……", "そんな準備をしていた事実がいじらしくて、かつ卑猥で、彼女のアナルに挿した肉棒は固さを増してしまう。": "她做了這樣的準備，這事實既可愛又淫蕩，插入她肛門的肉棒變得更硬了。", "これ以上膨張させては負担になるかもしれないとわかっていても、欲望を抑えきれずにいた。": "雖然知道再膨脹下去可能會造成負擔，但我還是無法抑制住慾望。", "……大丈夫だよ。わたしなら、平気……それより人間さん、わたしのお尻、気持ちいい……？": "……沒事的。我沒事……比起這個，人間君，我的屁股，舒服嗎……？", "深々と首肯する。もちろんアナル自体の内部の感触もたまらなかったが、この体勢で後ろに挿入することで、より彼女の太ももや尻たぶの柔らかさを実感することができた。": "我深深地點頭。當然肛門內部的觸感也讓人受不了，但在這個姿勢下從後面插入，更能感受到她大腿和臀部的柔軟。", "それだけではない。胸板に押し付けられる双丘の質感も、より近くに感じられる。": "不僅如此。壓在胸膛上的雙丘的質感，也更近地感受到了。", "……よかった。これでわたしの身体、全部あなたのもの……だね": "……太好了。這樣我的身體，全部都屬於你了……對吧", "ぎゅっと強くこちらの上半身を抱きしめるヴェルメリオ。": "威爾梅里奧緊緊地抱住我的上半身。", "それに同じく抱擁で応えれば、彼女の髪から香る石鹸の匂いと、ほんのり首筋から漂うローズマリーの匂いを味わうことができた。": "我同樣用擁抱回應她，從她的頭髮中聞到了肥皂的香味，還有從脖子上飄來的淡淡的迷迭香的香味。", "最近になって、誰から教えてもらったのかヴェルメリオは香りにも気を使っている、": "最近，威爾梅里奧不知道從誰那裏學到了，也開始注意起自己的香味了。", "……言ってなかったのに、気づいてくれてたんだ": "……我明明沒說過，你卻注意到了啊", "当然だと小さく笑う。": "我微笑着表示這是當然的。", "オトギノクニに来てからというもの、離れ離れになった時期もあったが、ほぼずっと一緒に旅をしてきた、家族以上の密度で過ごしてきた仲間だ。": "自從來到童話之國，雖然也有過分開的時候，但我們幾乎一直都在一起旅行，是密度超過家人的同伴。", "些細な変化にだって気づいて当然だと、首筋に顔をうずめながらキスを落とす。": "我將臉埋在她的脖子上親吻着，表示我當然會注意到這些細微的變化。", "……んぁ、あっ！　はぁっ、あっ、あんっ……こんなにラブラブになれて、わたしは本当に幸せだよ……っ。ん、あっ、すき、好きぃっ……人間さんっ、わたしっ、あっ、本当にっ……": "……嗯啊，啊！哈啊，啊，啊嗯……能這麼恩愛，我真的很幸福……嗯，啊，喜歡，喜歡……人間君，我，啊，真的……", "……はぁっ、あっ、もう……お尻にも人間さんの感覚、ちゃんと刻み込まれたから……全身のどこにでも、わたしはあなたの思い出がある、ってこと……": "……哈啊，啊，已經……屁股也已經，深深地記住了人間君的感覺……全身的每一個地方，都有你的回憶……", "……あっ、あんっ……はぁっ、はぁっ、すき、だよ……ん、はぁっ……": "……啊，啊嗯……哈啊，哈啊，喜歡，你……嗯，哈啊……", "ヴェルメリオのピストンが緩くなったところで、こちらから突き上げるように律動も交えていく。": "威爾梅里奧的活塞運動慢下來的時候，我開始配合着她，從下面頂上去。", "……あ、ご、ごめん。気持ちよくさせてあげたいのに、わたしってば……": "……啊，抱，抱歉。明明想讓你舒服的，我卻……", "気にする必要はない。これはどちらかの一方的なものじゃないから。": "不用在意。這不是哪一方的單方面行爲。", "お互いに、相手を思いあってしたほうが、きっといい。": "互相爲對方着想，肯定更好。", "……うんっ、んっ、はぁっ、そう、だよね……！　あ、ぁんっ、人間さんにお尻ずぼずぼされるの、気持ちいいっ……自分で動くのと、ちょっと違って……はぁんっ": "……嗯，嗯，哈啊，是，是啊……！　啊，啊嗯，屁股被人類君插得好舒服……和自己動的時候，有點不一樣……哈啊嗯", "……好きの気持ちがっ、んっ、あっ、どんどん広がってきちゃって……はぁっ、わたしの体中っ、人間さんでいっぱいになるっ……": "……喜歡的心情，嗯，啊，越來越強烈了……哈啊，我的身體裏，充滿了人類君……", "すき、すきなのっ、あっ、あんっ、人間さんと繋がれるならどこだっていいっ……。お口もあそこもお尻も、どこに入ってきてもうれしい、からぁ……っ": "喜歡，喜歡，啊，啊嗯，只要能和人類君結合，哪裏都可以……嘴巴那裏和屁股，不管插進哪裏，我都很高興……", "首の後ろに回されたヴェルメリオの手に力がこもる。": "威爾梅里奧環在我脖子後面的手，用力了。", "伝わってくる必死さがどうにも愛おしくて、高まる欲求を加減できなくなっていく。": "她拼命傳達給我的感覺，讓我覺得好可愛，無法抑制高漲的慾望。", "はぁっ、あっ、あんっ、きて……っ！　お尻に、んっ、あっ、人間さんの大事な精子……いっぱい、ほしいっ……はぁっ、あんっ、んっ、あぁっ": "哈啊，啊，啊嗯，來吧……！　屁股裏，嗯，啊，人類君重要的精子……我想要，好多……哈啊，啊嗯，嗯，啊啊", "わたしもっ、んんっ、はぁっ、あんっ、きちゃうっ、んんっ、はぁっ、あっ、お尻で、イッちゃうっ、あっ、あぁんっ！": "我也，嗯嗯，哈啊，啊嗯，要去了，嗯嗯，哈啊，啊，用屁股，高潮了，啊，啊啊嗯！", "はっ、あっ、んっ、きちゃ、うっ、あっ、あぁんっ！　だいすき、だよぉ……っ": "哈，啊，嗯，要，去了，啊，啊啊嗯！　最喜歡，你了……", "あ、あぁ、ああああぁぁぁああぁぁ……っ！！": "啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊……！！", "肉棒が脈動した瞬間、ヴェルメリオもびくんっ、と体を震わせた。": "肉棒跳動的瞬間，威爾梅里奧也顫抖着身體。", "そんな反応に思わず、愛おしさの勢い余って首筋を強く吸ってしまう。": "看到她的反應，我情不自禁地用力吸了吸她的脖子。", "……ぁっ、はぁ、あぁ……いっぱい、出てるね……。お尻でも、気持ちよくなってくれたんだ……。ちゃんと、あなたのだって、マーキングしてもらえた……": "……啊，哈啊，啊啊……射了好多呢……。用屁股，也讓你舒服了呢……。好好地，用你的東西，標記了我……", "うっとりとこちらを見つめるヴェルメリオは心底幸せそうな表情で、そんな顔を向けてもらえる自分がどれだけ幸せなのかを実感する。": "威爾梅里奧陶醉地注視着我，她的表情看起來非常幸福，我真切地感受到，能讓她露出這樣的表情，自己是多麼幸福。", "……喜んでもらえてよかった。すごく、うれしい……": "……你喜歡就好。我非常，開心……", "しかし、肉体的な負荷は通常とは違うはず。大丈夫かと気遣うと、ヴェルメリオはかぶりを振った。": "但是，肉體的負擔應該和平時不一樣。我擔心地問她要不要緊，她搖了搖頭。", "……ほんと、痛いとかはないよ。ちゃんと準備したのもあるし、それに……今日も人間さんは優しかったから": "……真的，不痛哦。畢竟也好好準備過了，而且……今天人間君也很溫柔", "……それに、きっとついてるでしょ。首のところ": "……而且，肯定有吧。脖子那裏", "さっき思わず吸ってしまったところはしっかりキスマークになっていた。": "剛纔情不自禁吸住的地方，確實留下了吻痕。", "普段の彼女の服装ならぎりぎり隠れるかもしれないが……。": "如果是她平時的服裝的話，也許勉強能遮住……。", "……ううん、隠さないよ。だってあなたのものだって印だもん": "……不，不遮住哦。因爲這是你屬於我的印記", "満足そうに言うと、さすがに疲れてしまったのか、こちらの肩に頭をこてん、と乗せて脱力する。": "她滿足地說完，大概是累了，把頭靠在我的肩膀上，放鬆了。", "そんな彼女の身体をしっかり支えながら、彼女の愛情をしっかり受け止め実感するのだった。": "我一邊穩穩地支撐着她的身體，一邊切實地感受到她的愛。"}