{"神官長って、いつも天空神殿の建物にいて外に出なかったんスよ。ボクが作られてからは、本当に雑用とか外に出る用事は全部引き受けてたんで": "神官長他，一直待在天空神殿的建築物裏，從不出去。自從我被製造出來之後，真的把雜務和外出的活全都交給我了", "デュプリ・ライブラ": "杜普利・萊布拉", "神殿の中でだって、わりと決まった部屋にしかいなかったんスよね": "即使在神殿裏，他也只待在固定的房間裏", "それは、何か理由があったんですか？　それともただの出不精？": "這是有什麼原因嗎？　還是說他只是單純懶得出門？", "ピュルテ": "看板", "神官長のことデブっていうのやめてもらっていいスか。ていうか、ちょっと肉付きがいいかなってくらいで、全然太ってないですし": "可以不要說神官長是胖子嗎。而且他只是有點肉而已，完全不胖", "誰もデブ症なんて言ってませんよ！　外出を面倒くさがっちゃう人なんですか、ってことです！": "誰也沒說他是胖子啊！　我的意思是，他是不是覺得外出很麻煩！", "あ、そっちッスか。そうッスね……外出するのも面倒だったんだとは思いますし、あと狙われるんじゃないかって怖がってたのもあるかも": "啊，是這個意思啊。是啊……我覺得他可能覺得外出很麻煩，而且也害怕被盯上", "ああ……敵を作ってる自覚はあるみたいだったよな。肉体を捨てて精霊になったのだって、それが理由だし": "啊……他好像知道自己樹敵了。他捨棄肉體成爲精靈也是因爲這個原因", "人間": "人類", "でも一番の理由は……ライブラさんだったんじゃないかな、って": "但最大的原因……可能是萊布拉小姐吧", "ライブラさん？　あの、オリジナルのほうの？": "萊布拉小姐？　那個原創的？", "そッス。彫像があったり、肖像画があったり……そういうのがなくても、たぶん何かの思い出があったりとか……": "是的。有雕像，有肖像畫……即使沒有這些，大概也有什麼回憶……", "ライブラさんの面影が感じられる部屋だったんじゃないかなあって。ま、推測ッスよ。本人にはついに聞けなかったんで": "我想，那房間應該能讓人感受到萊布拉小姐的影子吧。不過，這只是我的推測。我最終還是沒能問到本人", "…………": "…………", "レグルス": "雷古魯斯", "それで、これからどこ行くつもりなんだ？": "那麼，你接下來打算去哪裏？", "決めてないッス。まあ、気ままにふらふらして、面白そうだとおもったらガンガン首突っ込んでいこうと思ってます": "還沒決定。不過，我打算隨心所欲地四處閒逛，要是覺得有趣的話就一頭扎進去", "今までどおりのデュプリ・ライブラさんですね。ちょっと安心しました": "和以前的杜普利・萊布拉先生一樣呢。我稍微放心了", "人間さんが励ましてくれたんで。ねっ": "因爲人間君鼓勵了我嘛。對吧", "力になれてよかったよ": "能幫上你的忙真是太好了", "といっても表面的なものだろうけどな……。やっぱり一連の出来事は心の深いところに刺さってしまっただろうから……": "不過，這可能只是表面的安慰吧……畢竟這一連串的事情，還是深深地刺痛了你的心……", "じゃあ、またどこかでお会いするかもしれませんね。デュプリ・ライブラさんもお気をつけて……あっ": "那麼，我們或許會在哪裏再見面呢。杜普利・萊布拉先生也請多保重……啊", "なんスか？": "怎麼了？", "あの、デュプリ・ライブラさんってお名前……その、意味というか、アレなんで……なんてお呼びするのがいいんでしょうか": "那個，杜普利・萊布拉先生這個名字……那個，怎麼說呢，有點那個……我該怎麼稱呼你纔好呢", "あー……考えたことなかったッスね。でも確かに、なんというか……うん": "啊……我倒是沒想過。不過，確實，怎麼說呢……嗯", "もうライブラさんの代わりになるつもりはないんで、そこはナシにしましょうか。単純にデュプリで": "我已經不打算再做萊布拉小姐的替代品了，所以這個稱呼就免了吧。單純叫我杜普利", "いや、どっちかっていうとデュプリのほうがネガティブだったんじゃ……まあ俺もデュプリとか呼んでるし、ここでライブラとも呼べないけど": "不，硬要說的話，杜普利這個詞不是負面的……不過我也叫你杜普利，所以也不能叫你萊布拉", "いいんスよ。デュプリが悪い意味なんて別に決まってないと思いますし": "沒關係的。杜普利這個詞也沒有什麼特別的含義", "デュプリ": "杜普利", "だってボク、ライブラさんの代用品って立場を捨てたら、いまのところ何者でもないんスから": "因爲我，如果捨棄了作爲萊布拉小姐的替代品的立場，現在就什麼也不是了", "じゃ、じゃあ……デュプリさん……お元気で": "那，那麼……杜普利先生……請多保重", "うん、まったねー！": "嗯，再見！"}