{"もう、仕方ないって思ってるのよ。私もカンザスに帰れなくても": "我已经，觉得没办法了。就算我回不了堪萨斯", "ドロシー": "桃樂絲", "カンザス、って確か……ドロシーの、人間界の故郷の名前だよね": "堪萨斯，我记得是……桃乐丝，人界的故乡的名字吧", "クレア": "克蕾亚", "ええ、そうよ。人間さんがここまで覚悟を決めているのに、私だけカンザスに帰るわけにはいかないって思ってる": "是的，没错。人間君都已经下定决心了，我不能一个人回堪萨斯", "いや、気にしなくて大丈夫だよ。カンザス、帰ってみたらいいよ": "不，不用在意。你回堪萨斯看看吧", "人間": "人間", "いいんだってば。少なくとも人間さんが落ち着くまでは帰らないから": "我说可以了。至少在人間君安定下来之前我不会回去的", "実家かぁ……。エミリーは逆に帰ってきなさいって言われちゃってるからねぇ。無視するわけにもいかないし": "自己家吗……。艾蜜莉反而被说要回去呢。也不能无视", "エミリー": "艾蜜莉", "ジャコヴァに言われてるんだっけ": "雅各巴说的吧", "そうなんだよぅ。なんか大事な話があるとか言われちゃってさぁ": "是啊。说是有重要的事要谈", "なんだろね。予想はできてる？": "是什么呢。能猜到吗？", "ぜーんぜん。めんどくさいことじゃないといいなぁ": "完全猜不到。希望不是麻烦事", "実家、かぁ……": "自己家，吗……", "そういえばクレアは、家族のところに戻ってないよね。やっと旅も落ち着いたところなんだし、顔出したら？": "说起来克蕾亚没有回过家呢。旅行也终于告一段落了，回去露个脸吧？", "……そうだね": "……是啊", "なんだか元気がないみたいだけど": "总感觉你没什么精神", "あのね、私って最初は記憶喪失だったでしょ？　それが途中で記憶が戻って": "那个，我一开始不是丧失了记忆吗？　然后中途恢复了记忆", "そのとき家族のことも思い出せたのよね？": "那时候也想起了家人的事吧？", "それ、全部じゃなかったんだ": "那个，不是全部", "実家の場所とか、建物の感じとか、お父さんがいてお兄ちゃんが７人いて……そういうことは思い出せてたんだけど": "自己家的位置，建筑物的感觉，父亲和7个哥哥……这些都回想起来了", "そこまで思い出せてたなら、何が抜けてたっていうのぉ？": "都回想起来这些了，还有什么没想起来的？", "雰囲気、かな……。リメイクの途中で思い出したんだ": "氛围，吧……。在重制的途中回想起来了", "クレアは……それを思い出してどうなの？　戻りたくない？": "克蕾亚……回想起来之后怎么了？　不想回去吗？", "わかんない。リメイクで戻ってきた記憶が本当なのかもわからないし": "不知道。也不知道重制中回想起来的记忆是不是真的", "……確かに、クレアの言う通りね。リメイクで見たことが真実なんで保証はないわ。なら、とるべき選択肢はひとつなんじゃない？": "……确实，克蕾亚说的没错。重制中看到的不能保证就是真实。那么，该选的选项只有一个吧？", "実家に行って、自分の目で確かめる、ってことか": "回老家，用自己的眼睛去确认，是吗", "そうだよね。家族だもんね。うん……行ってみる。でも、みんなも一緒についてきてくれる？": "是啊。毕竟是家人。嗯……我去看看。但是，大家能一起跟来吗？", "もちろんよ": "当然了", "実は何も怖くないかもしれないもんねぇ。いいお兄ちゃんでイケメンだったら、クレアがエミリーのことお義姉ちゃんって呼ぶかもよぉ": "说不定其实没什么好怕的呢。如果是个好哥哥帅哥的话，克蕾亚可能会叫艾蜜莉姐姐哦", "それはすごくやだ": "那可不行", "ひどいよぅ！": "太过分了！", "ここだ……私の、実家。ちゃんと場所、覚えてた": "就是这里……我的，老家。我好好地，记住了地方", "ちょっとドキドキするねぇ": "有点心跳加速呢", "なんだお前たちは。勝手にうちの森を荒らすんじゃないぞ": "你们是什么人。不要擅自破坏我们家的森林", "長男": "长男", "んっ……おい、お前、クレアか！　本物のクレアなのか！？": "嗯……喂，你是克蕾亚吗！　是真正的克蕾亚吗！？", "次男": "次男", "う、うん……そうだよ。ただいま……": "嗯，嗯……是啊。我回来了……", "全部放り出して、いまさら……っ！　どこをほっつき歩いてやがったんだ！": "把所有事情都扔下，事到如今……！　你都跑到哪里去闲逛了！", "三男": "三男", "……っ！？": "……！？", "よせ。まだ利用価値はあるんだ。とにかく入れ": "别说了。她还有利用价值。总之进来吧", "それで？　後ろの連中はなんだ": "然后呢？　后面的人是谁", "友達だよ": "是我的朋友", "お前に？　はっ、友達ねぇ": "你的？　哈，朋友啊", "……っ": "……", "ドロシー、ここは落ち着いて。ね？": "桃樂絲，这里要冷静。好吗？", "どこの馬の骨だか知らんが、勝手に押しかけてきてタダメシなんか食わせないからな": "虽然不知道你们是什么人，但可别以为能白吃白喝", "それより親父のことだ。弱ってるがまだくたばっちゃいない。さっさと遺産の場所を聞き出せ。このままじゃお前だって相続できないぞ": "比起这个，老爸他虽然很虚弱，但还没死。快点去问出遗产的所在地。不然你也没法继承遗产了", "私は遺産なんて興味な……うぐっ！": "我对遗产什么的没兴趣……呜咕！", "うるせえ。ガタガタ抜かすな": "吵死了。别给我啰嗦", "おい、ちょっと……": "喂，等等……", "部外者は黙ってろ。いいなクレア、さっさと仕事しろ。今度こそ逃さないからな": "外人给我闭嘴。听好了克蕾亚，快点去工作。这次我可不会让你逃走", "……お兄ちゃん": "……哥哥", "クレア、もういいよ。やめようよ。このままこっそり帰ってもクレアは悪くないよぅ": "克蕾亚，已经够了。别再这样了。就算就这样悄悄回去，克蕾亚也没有错", "うん……": "嗯……", "……": "……", "さっさと立ち去ろうと考えはしたものの、鬱蒼と茂る深い森の中にぽつんと建つのがクレアの実家だった。": "虽然想着要快点离开，但克蕾亚的家就孤零零地建在郁郁葱葱的茂密森林中。", "既に陽が傾きかけている中、無理をする必然性はない。": "太阳已经快要下山了，没必要勉强自己。", "クレアたちはその夜、実家の離れで過ごすことにした。": "克蕾亚她们决定在那晚住在老家的偏房。", "ほとんど物置小屋のような場所で、食事も自分たちで調達するハメになったが、雨露をしのげるだけでも、という判断だった。": "虽然那里几乎是个仓库，食物也得自己去准备，但她们判断只要能遮风挡雨就足够了。", "んん……？　誰かいるの……？": "嗯嗯……？有人在吗……？", "おい……クレア、ちょっと来い。友達に心配かけたくないんなら、おとなしくするんだ": "喂……克蕾亚，你过来。如果不想让朋友担心的话，就给我老实点", "……っ？　みんなに変なことしないで": "……？　不要对大家做奇怪的事", "ならわかってるな": "那你明白了吧", "クレアは現れた兄に強引に手を引かれ、彼の部屋へと連れて行かれる。": "克蕾亚被出现的哥哥强行拉着手，带到了他的房间。", "部屋に着くなり、兄は乱暴にクレアをベッドに押し倒した。": "一到房间，哥哥就粗暴地把克蕾亚推倒在床上。", "やだよ……お兄ちゃん……っ": "不要……哥哥……", "もう、こんなのやだよ……やめてよ……": "我已经，不想再做这种事了……快住手……", "うるせえ。お前がいなくなった日……ちょうど俺の『順番』だったんだよ。だから俺はヤる権利がある": "真吵。你不在的那天……正好轮到我了。所以我有做的权利", "屹立したそれをクレアの股間に押し当て、吐息を荒くしながら兄はクレアを睨みつけた。": "哥哥把屹立的那东西抵在克蕾亚的胯间，一边喘着粗气一边瞪着克蕾亚。", "私っ、昔とは違う……変わったから……っ。こういうことは、したくない……っ": "我，已经和以前不一样了……已经变了……我不想做这种事……", "家を捨てて好き放題やって、挙句にそれか。勝手すぎるだろうが": "离家出走后随心所欲地生活，最后却变成这样。你太任性了吧", "関係ない……私がこの家からいなくなったことと、兄妹なのにこんなことするのは……別の話……": "这两件事没有关系……我离开这个家，和明明是兄妹却做这种事……是两码事……", "いまさら気取ってんじゃねぇよ！　毎晩ヤリまくってたくせに！": "别现在才装模作样！ 每天晚上都在做！", "私がヤリたかったわけじゃないっ……お兄ちゃんたちが勝手に、無理やり……っ": "我并不是想做……是哥哥你们擅自，强迫我……", "だからもう、いやだよっ、したくない……っ。放して……っ": "所以，我已经，不想再做了……快放开我……", "抵抗しようと力を込める。": "克蕾亚用力抵抗。", "しかし、クレアは逡巡する。ホメーロスとのリメイクでよみがえったのは、貧しい暮らしと虐待される日々の記憶だけではなかった。": "但是，克蕾亚犹豫了。和荷梅洛斯的重制让她回忆起来的，不仅仅是贫穷的生活和被虐待的记忆。", "いかに普段が理不尽で、労働も夜の奉仕もさせられていても……彼らは血を分けた兄妹ではあった。": "不管平时多么不讲理，不管被强迫劳动和夜晚的侍奉……他们也是血脉相连的兄妹。", "（エッチなことした後は、機嫌がいいと優しくよしよしして寝かしつけてくれたり……ごはんも、最後は全部私が食べていいって言ってくれたり）": "（在做了色色的事情之后，心情好的时候会温柔地哄我睡觉……饭也是，最后会说全部给我吃）", "（私はあの頃よりもうずっと強くなった……本気で抵抗したら、お兄ちゃんの腕なんか簡単に折れちゃう……けど……）": "（我已经比那个时候强多了……如果认真抵抗的话，哥哥的手臂什么的很简单就能折断……但是……）", "そんなクレアの葛藤など知らない兄は、擦りつけていた肉竿を秘裂にあてがい、容赦なく膣奥まで貫いた。": "不知道克蕾亚内心纠葛的哥哥，把摩擦着的肉棒抵在秘裂上，毫不留情地贯穿了阴道深处。", "ふぁあああっ！？　あ、やぁ……っ！？　は、はいって……お兄ちゃんっ、だめって、いったのに……っ": "呼啊啊啊啊！？　啊，呀……！？　进，进来了……哥哥，明明说了不行的……", "う、ああっ、やだって、だめって、言ったのになんでっ、ん、はぁっ、やだぁ……っ！": "呜，啊啊，不要，说了不行的，为什么，嗯，哈啊，不要……！", "うるせえ……もう、我慢なんてできるかよっ……！　ああ、すげえ、久々のクレアのまんこ、たまんねえよ": "真吵啊……已经，忍耐不住了……！　啊啊，好厉害，久违的克蕾亚的小穴，真让人受不了", "う、あぁうっ、ううっ……どうして、やだって言ったのに、するのっ、んぁ、あっ、あはぁっ": "呜，啊啊呜，呜呜……为什么，明明说了不要的，却还要做，嗯啊，啊，啊哈啊", "もうっ、こういうのしないって、うっ、はぁっ、決めて、たのにぃ……っ": "真是的，明明已经决定，唔，哈啊，不再做这种事了……", "そんなこと言って、身体は喜んでるじゃねえか。本当はお兄ちゃんとヤリたかったんだろ？": "你嘴上这么说，身体却很享受不是吗。其实你很想和哥哥做吧？", "こんなにぐちょぐちょにしといてよぉ！": "还把这里弄得这么湿！", "んんぁああああぁぁぁっ！？　そんなっ、奥に、いきなり入らな……あぁうっ、んっ、んぁああっ！": "嗯嗯啊啊啊啊啊啊啊！？　怎么这样，突然插到，深处……啊啊呜，嗯，嗯啊啊啊！", "兄の力任せなピストンは、クレアの膣粘膜を傷つける。それを守ろうと分泌される体液が、抜き差しされるごとに水音を立てた。": "哥哥用力地抽插，伤害了克蕾亚的阴道粘膜。为了保护粘膜而分泌的体液，随着抽插发出了水声。", "兄はそれを聞いて、ますます興奮して乱暴に抽挿するという悪循環。": "哥哥听到水声，就更加兴奋地粗暴抽插，形成了恶性循环。", "クレアは目尻に涙を滲ませながら、兄の欲望を受け止める。": "克蕾亚眼角渗出泪水，承受着哥哥的欲望。", "はぁっ、あっ、あぁうっ、も、もうやだよぉ……っ！　あっ、あぁっ、お兄ちゃんっ、おねがい、もう、やめようっ……！": "哈啊，啊，啊啊呜，已，已经够了……！　啊，啊啊，哥哥，求你了，快停下吧……！", "いいから黙ってろって。このままお前のことイカせてやるから。昔から身体の相性はばっちりだっただろ": "别说了，闭上嘴。我会就这样让你高潮的。从以前开始我们的身体就很合得来吧", "相手のことが見えていない男に限って、相性が良いなどと言い出すもの。": "只有看不见对方的男人，才会说出合得来这种话。", "兄はクレアの表情すら確かめずに、夢中になって腰を振りたくる。": "哥哥连克蕾亚的表情都不看，沉醉地扭动着腰。", "それでも徐々にクレアも、自分の身体の感じ方が変わってきていることを自覚し始めて……。": "尽管如此，克蕾亚也渐渐开始意识到，自己的身体感觉正在发生变化……", "んんんぅううっ、んっ、あ、あぁっ！　はぁっ、あっ、あぁうっ！　ん、おにい、ちゃんっ……！": "嗯嗯嗯呜呜呜，嗯，啊，啊啊！　哈啊，啊，啊啊呜！　嗯，哥，哥……！", "あっ、あっ、はぁっ、んんっ！　だんだん、変な、感じに、なって……！　んぁ、あぁっ、あぁうううっ！": "啊，啊，哈啊，嗯嗯！　渐渐地，感觉，变得，奇怪……！　嗯啊，啊啊，啊啊呜呜呜！", "あ、あっ、きちゃ、うううぅっ！": "啊，啊，要，去了呜呜呜呜！", "あっ、あんっ、はぁっ……！？　あ……うう……": "啊，啊嗯，哈啊……！？　啊……呜呜……", "ようやくクレアも快感を得られ始めたところで、兄は果ててしまった。": "终于，克蕾亚也开始感受到快感，而哥哥也到达了高潮。", "膣口からどろりと精液が漏れ出るのを感じながら、クレアはぼんやりと息の荒い兄を見つめる。": "克蕾亚一边感受着精液从阴道口流出，一边呆呆地注视着呼吸急促的哥哥。", "あー……すげえよかった……やっぱ、どこにも行かせたくねーわ……": "啊……真是太爽了……果然，我哪里都不让你去……", "お兄ちゃん……なに、言ってるの……？": "哥哥……你在，说什么……？", "感じ始めていたところで、蕩けた表情になっているクレア。": "克蕾亚开始感受到快感，露出了陶醉的表情。", "そんな彼女を見つめ、兄は呼吸を整えながら妹の頬を撫でる。": "哥哥一边注视着这样的她，一边调整呼吸，抚摸着妹妹的脸颊。", "どこか行こうとしてただろ。きっともう、この家には二度と戻らないつもりだ": "你打算去哪里对吧。你肯定，是打算再也不回这个家了", "それは……だって": "那是因为……", "どこにも行かせやしない。絶対にだ": "我哪里都不让你去。绝对", "兄の瞳に狂気をみたクレアは、恍惚としていた意識をなんとか引き戻そうとするが、すぐには身体が反応しない。": "克蕾亚在哥哥的眼中看到了疯狂，虽然她试图将恍惚的意识拉回来，但身体却无法立刻做出反应。", "その合間に兄の手がクレアの首筋に伸びて――": "在这期间，哥哥的手伸向了克蕾亚的脖子——", "次の瞬間、扉をぶち破って入って来た男が、兄を殴り倒す。": "下一瞬间，一个男人破门而入，把哥哥打倒了。", "そしてクレアに毛布をかけて力強く抱きしめた。": "然后他给克蕾雅盖上毛毯，用力地抱紧了她。", "顔を上げると、泣きそうな人間さんの顔があったのだった。": "克蕾雅抬起头，看到了一个快要哭出来的人类君。"}