{"ん……まぶし……": "嗯……好刺眼……", "ドロシー": "桃樂絲", "カーテンがめくれていたせいで、陽光がドロシーを直撃していた。": "因爲窗簾被掀開了，陽光直接照到了桃樂絲身上。", "明るさからすればすっかり日は昇っているようだ。": "從亮度來看，太陽已經完全升起來了。", "……なんか、こういうのって私っぽくないかと思ってたわ": "……總覺得，這種事不符合我的風格", "なにが？": "什麼？", "人間": "人類", "一緒に朝を迎えるっていうやつ。昔ね、小説なんかではよく読んだのよ。恋人どうしがラブラブのまま、朝を迎えて……みたいな感じ": "一起迎接早晨。以前，我在小說裏經常看到。戀人之間卿卿我我，迎接早晨……之類的", "でも、あまりにも甘ったるくて、私には縁がないものなのかなぁ、なんて勝手に考えてたの。悪いくせかもね、何もしないうちから決めつけちゃうとこ": "但是，因爲太甜蜜了，我擅自覺得跟我無緣。這可能是我的壞習慣，還沒做什麼就擅自下結論", "いいんじゃないの？　決めつけっていっても最初から拒絶してるとか、見下してるとかじゃないんだし": "不也挺好的嗎？雖然說是下結論，但也不是一開始就拒絕，或者看不起", "ま、それはそうか。結局、朝だってこうして一緒に迎えることになったんだし": "嗯，那倒也是。結果，早上也像這樣一起迎接了", "で、ご感想は？": "那，感想呢？", "思ったほど甘ったるくなかったわ。眠りから覚めるって、想像してた以上に日常の一部というか、生活感が強いっていうか": "沒想象中那麼甜蜜。從睡夢中醒來，比想象中更像日常的一部分，或者說更有生活感", "目が覚めたら好きな人の顔があって……なんて、起きた瞬間からドキドキするかと思ってたのよ": "起牀的時候，眼前是喜歡的人的臉……我本來以爲會這樣，從醒來的一瞬間開始心跳加速", "そりゃあ俺の背中に抱き着いて寝てたんだから、顔は見えないだろ": "那是因爲你抱着我的背睡着了，看不到臉吧", "そっちのほうが落ち着くんだからいいじゃないのよ": "我覺得這樣更安心，有什麼不好", "あー……でも、想像してたほどじゃないけど、でも確実に甘い時間ではあるわね……なんか、時間差でドキドキしてきちゃったかも": "啊……但是，雖然沒有想象中那麼甜蜜，但確實是甜蜜的時光……總覺得，晚了一步心跳加速了", "普段、普通に過ごしてたらあなたとこんな会話しないな、とか……誰もいなくて、朝から私たちだけなんだって実感したりとか……うん、やっぱり甘いかも": "比如，平時正常生活的話，不會跟你有這種對話……或者，感覺現在沒有別人，從早上開始就只有我們……嗯，果然很甜蜜", "確かにこの状態だけでも、ちょっと日常と違う感じはあるかもな。じゃあ、これから朝ごはんはどうするかふたりで相談するっていうのは？": "確實，光是這種狀態，就感覺跟日常有點不一樣。那麼，接下來兩個人商量一下早餐怎麼辦怎麼樣？", "……すごく恋人同士っぽいわ。あそこがいいとか、こっちの気分だとか……楽しそうね": "……非常像情侶。比如這裏好，或者現在的心情……好像很開心", "問題は、今日泊まってるこの町について、私たちは何も知らないってことだけど": "問題是，我們對今天住的這個小鎮一無所知", "そういうときは、キッチンで一緒に作るという手もある": "這種時候，也可以一起在廚房做", "楽しそうだけど、前日に食材を買っておかないとアウトだわ。やっぱり事前の準備って大事なのね": "雖然很有趣，但是不提前一天買好食材的話就做不了。果然事前準備很重要呢", "もしもーし。人間さん、起きてるー？　朝ごはんの時間だよー": "喂喂。人類君，起牀了嗎？　早餐時間到了哦ー", "クレア": "克蕾婭", "……っ！！": "……！！", "ああ、いま行くよ。ロビーで待ってて": "嗯，現在就去。在大廳等我", "はーい": "好ー", "昔あったこと思い出しちゃったわ……。そう言えば前にも、クレアが来たときに……ううん、なんでもない。朝から話すことじゃないわね": "回憶起了以前的事……說起來，之前克蕾婭來的時候也是……不，沒什麼。不是早上該說的事呢", "……ふうん": "……嗯", "ヴェルメリオ": "威爾梅里奧", "な、なによ": "什，什麼啊", "……ううん。ねえ、ドロシー。やっぱり気持ちは素直に言うべきでしょ？": "……沒什麼。我說，桃樂絲。果然心情應該坦率地說出來吧？", "な、なんの話よ。それよりほら、パンケーキの店があるわよ。美味しそう♪": "說，說什麼啊。比起那個，你看，有賣鬆餅的店哦。好像很好喫♪", "……友達の幸せは、わたし素直に喜ぶタイプだよ？": "……我是那種看到朋友幸福，會坦率地感到高興的人哦？", "そこを疑ってるんじゃなくてっ……も、もう、いいから": "我不是在懷疑你……真，真是的，好了啦", "なんか変な空気？": "氣氛好像有點奇怪？", "……すんすん。あ、甘い空気だ": "……嗅嗅。啊，是甜美的氣氛", "えっ！？　な、なに言ってんのよ、言うほどそんなに甘くないわよ！　ちょっと普段と違うかなっていうくらいで！": "誒！？　你，你在說什麼啊，纔沒有你說的那麼甜呢！　只是和平時有點不一樣而已！", "パンケーキの甘さだよ": "是鬆餅的甜度哦", "え、あ、ああ……パンケーキね……。ま、紛らわしいこと言わないでよ": "誒，啊，啊啊……鬆餅啊……。別，別用這種容易讓人誤會的說法啊", "別にクレアは紛らわしくなかっただろ……": "克蕾婭並沒有讓你誤會吧……", "……ドロシーって、こういうところ可愛いよね": "……桃樂絲，你這種地方很可愛呢", "わかる": "我懂", "可愛いとか言わなくていいから！": "不用說我可愛！"}