{"はぁ……何だか、身体がふらふらします……": "哈啊……感觉，身体轻飘飘的……", "ジキル": "節基爾", "ちょ、大丈夫ッスかジキルさん？　顔が赤いッスよ？": "咦，节基尔小姐你没事吧？脸好红啊？", "デュプリ": "杜普利", "ほんとね。具合が悪いなら、休んだ方がいいわ": "真的。身体不舒服的话，还是休息一下比较好", "アルギッツ": "阿尔吉兹", "いえ……大丈夫です。きっと、ちょっとシャンパンで酔ってしまったんだと思います": "不……我没事。肯定是喝香槟喝醉了", "しばらくすれば、きっと酔いも冷めますから。せっかくカジノに来たんですし、もっと遊んでいきましょう": "过一会儿，酒劲就会退了。难得来一次赌场，我们再多玩一会儿吧", "ならいいけど……。さて、次はどのゲームにしようかしら。ここで勝って、美容グッズを買うお金を稼がなきゃ！": "那就好……那么，接下来玩什么游戏呢。我得在这里赢钱，赚够买美容用品的钱！", "アルギッツさんは、美容のためなら努力を惜しみまないですね": "阿尔吉兹小姐为了美容，真是不遗余力啊", "そうよ。今日の私より、明日の私はもっと綺麗であるべきなの！さて。じゃ、花札で一発勝負してくるわね！": "当然了。明天的我，一定要比今天的我更漂亮！那么，我就去玩花牌，一局定胜负！", "頑張ってください、アルギッツさん": "加油，阿尔吉兹小姐", "ボクは、どんなゲームでも全身全霊で臨むッスよ！": "我不管玩什么游戏都会全力以赴的！", "あまり無理はしない方がいいですよ、デュプリ・ライブラさん": "不要太勉强自己哦，杜普利·莱布拉小姐", "大丈夫、任せてくださいッス！　そんじゃ、行ってきまーっす！": "没事的，交给我吧！　那么，我出发了！", "くれぐれも、全財産投げ打たないように気を付けてくださいね": "请务必注意不要把全部财产都赌出去哦", "ふふ。みなさん、楽しそうでよかったです。人間さんは、どのゲームにされますか？": "嘿嘿。大家看起来都很开心呢。人間君，你要玩什么游戏呢？", "え、私とスロットで勝負ですか？　いいですね": "哎，要和我玩老虎机吗？可以啊", "そろそろ、動体視力の薬も切れているでしょうから、きっと、私にも勝ち目はありますね": "动态视力药剂的效果差不多要消失了，我肯定也有胜算的", "あの、人間さん……。もし、私が勝ったら、お願いがあるんですけど……": "那个，人間君……如果我赢了，我有个请求……", "どんなお願いかは、私が勝ってからお伝えします。では、いきますね……それっ": "具体是什么请求，等我赢了再告诉你。那么，我要上了……嘿", "ジキルは、こちらを少し強引に引っ張って、カジノ会場のひと気のないところに連れてくる。": "节基尔强行拉着我，把我带到了赌场会场的无人角落。", "すると突然、ジキルはこちらを床に押し倒した。いったいどうしたのだろうか……？": "然后，节基尔突然把我推倒在了地上。到底怎么了……？", "はぁ……はぁ、わ、私……もう、我慢できなくて……実は、誤って……媚薬を、飲んでしまったんです": "哈啊……哈啊，我，我……已经，忍不住了……其实，我不小心……喝下了，媚药", "だから……お願いです。ここで、私と……して、くれませんか……？": "所以……拜托了。可以在这里，和我……做吗……？", "そう言って、ジキルは自ら衣装をはだけさせ、こちらの上にまたがるように乗る。": "节基尔一边说，一边自己脱下衣服，跨坐在我身上。", "お願いとはこのことか……？そう問いかけると、ジキルは潤んだ目でうなずいた。": "这就是她的请求吗……？我这么问，节基尔用湿润的眼睛点了点头。", "はい……私、もう人間さんと、エッチしたくて、たまらないんです……": "是的……我已经，想和人間君做爱，想得不得了了……", "私の方から……入れても、いいですか？もう、準備はできていますので……": "可以由我来……插进去吗？我已经，准备好了……", "ジキルの発情した表情に、こちらも興奮してしまう。": "节基尔发情的表情，让我也兴奋了起来。", "露出した股間の屹立を見ると、ジキルは息を荒げた。": "看到我露出的屹立，节基尔的呼吸变得急促。", "あぁ……はぁ、はぁ……人間さんのペニスも、こんなに勃起して……。はぁ、あぅん……": "啊啊……哈啊，哈啊……人間君的肉棒，也勃起得这么厉害……哈啊，啊嗯……", "人間さんも、私とのセックスを、期待してくれているんですか……？う、嬉しい、です……。こんな私にも、興奮してくれて……": "人間君也，期待着和我做爱吗……？我，我好高兴……你对这样的我，也感到兴奋……", "ジキルは、もう我慢できないといったように、秘部をこちらの屹立に押し付けている。": "节基尔像是已经无法忍耐一样，把秘部压在我的屹立上。", "はぁ……あぁぁっ……ご、ごめんなさい……私、待てなくなって、しまって……あぁ……": "哈啊……啊啊啊……对，对不起……我，已经等不及了……啊啊……", "わ、私の……膣口から、もう分泌液が、溢れて……人間さんの、ペニスを汚してしまっています……はぁ……": "我的……阴道口，已经分泌出，液体了……弄脏了，人間君的肉棒……哈啊……", "彼女の言う通り、こちらの肉竿はたっぷりと蜜にまみれている。": "正如她所说，我的肉棒已经沾满了蜜液。", "淫らな液でてらてらと光る様は、より興奮を誘った。": "淫荡的液体反射着光芒，更加刺激了我的兴奋。", "も、もっと……擦っても、いいですか……？　あぁっ……まだ、挿入して、いないのに……固くて……ふぁあん……": "可，可以……再摩擦一下吗……？　啊啊……明明，还没有插进去……却这么硬……呼啊啊嗯……", "すごく、熱い、です……はうぅ……。ペニスに、血液が集まっている証拠、ですね……んん……ふぅ……": "非常，热……哈呜……这是血液，集中到肉棒上的证据，对吧……嗯嗯……呼……", "ディーラーの衣装を着崩して、艶やかな腰つきで秘部を擦りつけるジキルの姿は、とても淫靡だ。": "节基尔衣冠不整，用妖艳的腰肢摩擦着秘部，这副模样非常淫靡。", "こちらも、ぬめった肉襞で刺激されて、さらに肉竿に芯を持たせてしまう。": "我也被湿滑的肉壁刺激着，肉棒变得更加坚挺。", "はぁあっ……んん、ふっ……あぁ、ペニスが……私の、陰部で……脈打って、います……んぁあ……": "哈啊啊……嗯嗯，呼……啊啊，肉棒……在我的，阴部……跳动着……嗯啊啊……", "もう、私……身体中の、血液が……沸騰しそう、です……。あぁん……ふぁ、あぁ……はぁ、あんっ……": "我已经……全身的，血液……都快要沸腾了……。啊啊嗯……呼啊，啊啊……哈啊，啊嗯……", "ここまで膣口を潤わせて興奮しているのに、ジキルはまだ挿入しようとしない。": "节基尔的穴口已经湿润到如此兴奋的程度，却还不打算插入。", "はぁっ……せっかくの、人間さんとのエッチ、ですから……頑張って、我慢して……楽しみたいと、思って……はぁうっ": "哈啊……难得，能和人間君做爱……我想，努力忍耐……享受这个过程……哈啊呜", "しかし、いつもより大胆なジキルに、我慢が利かなくなっている。": "但是，比平时更加大胆的节基尔，让我再也无法忍耐。", "たまらずに、開いた膣口に屹立を挿入した。": "我忍不住，将屹立插入了张开的穴口。", "はぁあぁうっ……！　あ、あうぅんっ！　やぁあっ！そ、そんなに……いきなり、挿入され、てはっ……はぁあ！": "哈啊啊啊呜……！　啊，啊呜呜嗯！　呀啊啊！这，这么……突然，插进来的话……哈啊啊！", "あん、あっ、ふぁぁあっ！　じ、焦らして、いたから……も、私……これだけで、絶頂して、しまいそう、ですっ……": "啊嗯，啊，呼啊啊啊！　因，因为，刚才一直在挑逗我……我，我……光是这样，就快要，高潮了……", "ジキルの膣内はすっかり熟して、柔らかな蠕動でこちらを受け入れてくれている。": "节基尔的穴内已经完全熟透，用柔软的蠕动接纳着我。", "あぁうん、ふぁ、あはぁあっ！　あふぅうっ……あぁ、腰の、反射がぁ……あんっ、止まらない、ですっ……！": "啊啊呜嗯，呼啊，啊哈啊啊！　啊呼呜呜……啊啊，腰的，反射……啊嗯，停不下来，了……！", "はぁあっ、あふぅうんっ……わ、わかり、ますっ……膣内が、うねって……ペニスを、咥えている、のが……んぁっ": "哈啊啊，啊呼呜呜嗯……我，我知道，的……穴内，蠕动着……含着，肉棒……嗯啊", "下からの律動よりも激しく、ジキルの腰は上下する。": "节基尔的腰上下摆动，比从下面的律动更加激烈。", "そのたびに、たわわな双丘とうさぎの耳が跳ねていた。": "每次摆动，丰满的双丘和兔耳都会跳动。", "あぁん、あはぁっ！　あ、腰……強く、するとっ……奥、子宮口に、亀頭が……届いて、あ、ああぁあっ！　はぁ！": "啊啊嗯，啊哈啊！　腰，腰……动得，用力的话……龟头，就会……顶到，深处，子宫口，啊，啊啊啊啊！　哈啊！", "そ、そこ……すごい、ですっ……！　はぁ、あふぅん！身体中、に……快感の、波がっ……やぁあん、すごいぃ！": "那，那里……好厉害……！　哈啊，啊呼呜嗯！快感的，波浪……传遍，全身……呀啊啊嗯，好厉害！", "ここがカジノ会場であることを忘れたかのように、嬌声を上げるジキル。": "节基尔发出娇喘，仿佛忘记了这里是赌场会场。", "あえて結合部をこちらに見せつけ、視覚的な興奮を煽っている。": "她故意让我看结合处，煽动我的视觉兴奋。", "ど、どうです……か……？　あうぅんっ、わ、私と、あなたが……分泌液を、ぐちゃぐちゃにして……交わって、いますっ……はぁ！": "怎，怎么样……？　啊呜呜嗯，我，我和你……分泌液，搅在一起……交合，了……哈啊！", "あなたのペニスで、子宮口が刺激される、たびに……あうぅうん、膣からの、分泌液……溢れて、しまうんです……！": "每次，你的肉棒，刺激子宫口……啊呜呜嗯，小穴的，分泌液……就会，溢出来……！", "律動のたびに、先走りと愛液が混ざり合って泡立つ。": "每次律动，预射液和爱液都会混合在一起起泡。", "膣内の圧もこちらの射精感も強くなり、お互いの限界を知らせた。": "穴内的压力和我的射精感都变强了，我们都知道彼此的极限。", "はぁ、はぁぁっ……あぁ、もう快感が、最高潮で……あんっ、絶頂、します……はぁあん、あ、来るぅ！": "哈啊，哈啊啊……啊啊，快感，已经到最高潮了……啊嗯，要，高潮了……哈啊啊嗯，啊，来了！", "あふうぁあぁああぁあぁぁああぁぁぁんんっ……！！": "啊呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！！", "大きく背を反らせて、ジキルはがくがくと身体を震わせる。": "节基尔身体大幅后仰，全身颤抖。", "多くの客がいるカジノ会場で、激しい絶頂を迎えた。": "在有众多客人的赌场会场，迎来了激烈的高潮。", "その卑猥な姿に触発され、こちらも最後のひと突きで、ジキルの中に精を放った。": "被她淫荡的样子刺激，我也在最后一刺，将精液射在了节基尔体内。", "ふぁ……はぁ、はぅん……んぁ……す、すごかった、です……。薬の、効果とはいえ……私、こんなに昂って……あぁ……": "呼啊……哈啊，哈呜嗯……嗯啊……好，好厉害……。虽说是，药的效果……我，居然这么兴奋……啊啊……", "あ……わ、私……つい、夢中になってしまいました……。ここ、カジノ、でしたよね……はぁ……": "啊……我，我……不小心，入迷了……。这里是，赌场吧……哈啊……", "やっと我に返った表情をするジキルだが、それよりも快感の余韻が勝ってしまっているようだ。": "节基尔终于回过神来，但快感的余韵似乎更胜一筹。", "人間さん……。ありがとうございます。こんなところで発情してしまった私に、付き合ってくれて……": "人間君……谢谢你。陪我，在这种地方发情……", "こんなはしたない女、幻滅してしまいましたか……？": "我这么下流的女人，让你幻灭了吗……？", "首をかしげてそう尋ねるジキルに、そんなことはないと応えるように、下から一度腰を打ち付ける。": "节基尔歪着头问道，我从下面顶了一下她的腰，表示没有这回事。", "ひゃん……も、絶頂したばかり、ですから……あんまり、しないで、ください……": "呀嗯……刚，刚刚才高潮过……请不要，这么激烈……", "でも、あなたの精液をもらえて、よかったです……。これは、お清めのエッチです、から……はう……": "但是，能收到你的精液，真是太好了……。因为，这是，净化的性爱……哈呜……", "お清め、とは何を指すのかはわかりかねたが、満足そうなジキルの顔を見て、お互いに微笑むのだった――": "虽然不知道“净化”指的是什么，但看到节基尔满足的表情，我们互相微笑着——"}