{"ピュルテ、このテーブルはここでいいのか？": "看板，这张桌子放这里可以吗？", "リル": "莉露", "あっ、ありがと！　ごめんね、そんな重いの運んでもらっちゃって": "啊，谢谢！抱歉啊，让你搬这么重的东西", "ピュルテ": "看板", "ピュルテは気にしなくていい。貴君は少し気にしろ": "看板不用在意。你倒是稍微在意一点", "お、俺だってタンスをさっきがんばって運んだぞ！": "我，我刚才也努力搬了柜子啊！", "人間": "人間君", "ふうっ、キッチン周りは一度さっと掃除しておいたわよ。新築とは聞いてたけど、やっぱりごはん作るところだから、埃とかあったら嫌だし": "呼，厨房周围我已经大致打扫过了。虽然听说是新房子，但毕竟是做饭的地方，有灰尘的话还是不太舒服", "シンデレラ": "仙杜瑞拉", "うわあ……！　助かります、シンデレラさん！　やっぱり家事関係は頼りになりますね！": "呜哇……！　帮大忙了，仙杜瑞拉！　果然家务方面还是你最可靠！", "下働き時代に鍛えた腕はまだまだ健在よ。やっすい素材を組み合わせてオリジナルの掃除道具だって作っちゃうわ。ほら、これ。エラちゃん棒": "在打杂时代锻炼出来的技术还健在哦。我甚至能用便宜的材料组合出原创的清扫工具。你看，这个。小穴棒", "そ、それはなんかギリギリですね。いろいろ告発しちゃいそうというか": "这，这个感觉有点危险啊。感觉会被告发各种各样的事情", "この棒でほら、狭くなってる奥もぐりぐりしちゃうの。すっきりして気持ちいいのよ": "你看，用这个棒子，连狭窄的深处都能钻进去。清理干净后很舒服哦", "別路線ですけど、やっぱりギリギリですね": "虽然不是同一条路线，但果然还是很危险啊", "しかしピュルテ、良かったのか？　てっきり小生は人間さん殿と同棲でもするのかと思っていたのだが": "但是看板，这样好吗？　小生还以为你肯定会和人間君阁下同居呢", "ええっ！　いきなりそんなことしないよ！": "哎哎！　我不会突然做那种事的！", "そうか？　お互いに決まった家がなく探している状態だったわけだろう？　そしてピュルテは人間さん殿に好意を持っている……": "是吗？　你们彼此都没有固定的家，正在寻找的状态吧？　而且看板对人間君阁下有好感……", "なら、チャンスなわけだし、みすみす逃すピュルテか？と思ったのだが": "那么，我觉得这是个机会，看板会眼睁睁地放过吗？", "考えたことは考えたけど": "虽然有想过", "考えてるんじゃないの。やっぱりピュルテちゃん、可愛いけどしたたかだわ": "不是“有想过”吧。果然看板酱虽然可爱，但也很精明呢", "でも、最初はやっぱり待ち合わせてデートしたり、お互いの家にお泊りしてドキドキしたり、そういう刺激があったほうがいいかなって": "但是，一开始果然还是先约好碰头然后去约会，然后在彼此的家里过夜心跳加速，我觉得还是有这种刺激比较好", "まるでもう恋人同士みたいなテンションだわ。ちょっとピュルテちゃん、まだ人間さんは誰かのものになったわけじゃないんだからね？": "这种情绪简直就像已经是恋人一样了。我说看板酱，人間君还没有成为任何人的东西哦？", "えへへ……つい妄想が進んじゃいました": "嘿嘿嘿……不知不觉就妄想起来了", "もう、油断ならないわね。さてと、あらかた片付いたことだし、ちょっとお酒……じゃない、ごはんでも買ってくる？": "真是的，不能大意呢。那么，既然大致上都收拾好了，要不要去买点酒……不对，买点饭？", "そうだな。いまから作るのは大変だし、何か買ってこよう": "是啊。现在开始做饭太麻烦了，去买点什么吧", "店に行くのもいいけど、せっかくの新居だしな。お祝いってことで、ここは俺ごちそうするよ": "去店里买也可以，但毕竟是难得的新居。作为庆祝，这里就由我请客吧", "もう、お酒って言いかけたことに誰も突っ込まなくなってますね": "真是的，已经没有人吐槽我刚才差点说出酒了呢", "じゃあ行こうか、シンデレラ殿": "那我们走吧，仙杜瑞拉阁下", "私とリルだけで行くの？": "只有我和莉露去吗？", "さっき品ぞろえが良さそうなリカーを見つけたんだ。ちょっと寄り道して見に行ってみないか？": "刚才我看到一家商品种类很丰富的酒行。要不要绕个路去看看？", "いいわね！": "好啊！", "じゃ、後は頼む": "那之后就拜托了", "わかりやすく気を利かせたなぁ……。リルはなんかウィンクしてきたけど、あれたぶんシンデレラもわかってて付き合ってると思うぞ……": "真是好懂的体贴啊……莉露好像对我眨了眨眼，但我觉得仙杜瑞拉应该也明白她的意思……", "リルちゃん、意外と不器用ですから。でも応援してくれてるんですよ": "莉露酱，意外地笨拙呢。不过她是在为我们加油哦", "ほんと、仲いいよなぁ": "真的，关系真好啊", "人間さん、私の家にもどんどん遊びに来てくださいね？": "人間君，也请经常来我家玩哦？", "もちろん": "当然", "……後悔、していませんか？　この世界の住民になったこと……": "……你不后悔吗？成为这个世界的居民……", "まったくしてないよ": "完全不后悔哦", "すごい、即答": "真厉害，秒答", "でも帰る故郷もないって心細いんじゃないかと思って": "但是没有可以回去的故乡，不会感到不安吗", "ピュルテは心細い？　俺の状況って結局、ピュルテと同じだと思うんだよな": "看板会不安吗？我觉得我的状况，结果和看板是一样的", "あ……そ、そっか、私たちって結果的に、似た者同士になっちゃったんですね": "啊……是，是吗，我们从结果上来说，是相似的人呢", "そう。だからふたりの故郷はこの、名もなき小さな町なんだよ": "是的。所以我们的故乡就是这个，无名的小城镇哦", "ええ。小さな町の小さな部屋が、私たちの物語の舞台、ってことですね": "是啊。小城镇的小房间，就是我们的故事的舞台呢", "そう。ここから始まるんだよ": "是的。从这里开始哦", "いいえ、もう物語は始まってますよ。というか、ずっとここまで続いてきたんじゃないですか": "不，故事已经开始了哦。不如说，一直持续到了这里不是吗", "……そっか。そうだったな": "……是吗。是这样啊", "新しい舞台が、整った……って感じでしょうか": "感觉就像是……新的舞台已经准备好了", "ねえ、人間さん。いつか、この指輪……人間さんの手ではめてくださいね。私、待ってますから": "人間君，总有一天，这枚戒指……请戴在人間君的手上。我会一直等着的"}