{"わああっ、シンデレラ様だ！": "哇啊啊，是仙杜瑞拉大人！", "住民1": "居民1", "きゃーっ、こっち向いてー！": "咿呀，看這邊！", "住民2": "居民2", "ほう……さすが国民からの人気は高いのだな。実際、庶民派でありながらも、決してお飾りではない君主だから人気が出ないほうが不思議だが": "哦……不愧是國民偶像。實際上，你雖然是平民派，但絕不是徒有其表的君主，所以不受歡迎才奇怪", "リル": "莉露", "あー、どうもー……うう、あったまいたーい……": "啊，謝謝……嗚嗚，頭好痛……", "シンデレラ": "仙杜瑞拉", "せっかくリルが褒めてくれてるのに": "莉露難得誇你呢", "クレア": "克蕾婭", "まあ、これも庶民派の要素のひとつということだな": "嗯，這也是平民派的要素之一", "あっ！　隣にいるのは人間さん様じゃないか！？": "啊！　旁邊那位不是人類君大人嗎！？", "きゃーっ、離縁されたと聞いたけど、やっぱり仲睦まじくていらっしゃるんだわ！": "咿呀，聽說你們離婚了，但果然關係還是很好呢！", "人間さん、外ヅラがいいのよねー。にこにこして手なんか振っちゃって": "人類君很會做表面功夫呢。笑眯眯地向大家揮手", "そう言えば、婚姻関係は解消したはずだが、国民にはどう説明しているんだ？": "說起來，你們的婚姻關係應該已經解除了，是怎麼向國民解釋的？", "人間さんの体調不良ってことにしてるわ。あまりバッシングを受けないような理由を探したのよ": "我們說人類君身體不好。找了不會被抨擊的理由", "助かるよ。まあ、人間界みたいに炎上したりとかも少なそうだけど": "多謝。不過，這裏應該不會像人間界那樣被罵翻吧", "人間": "人類", "ふわあ……頭も痛いし、身体もだるいし、これはお酒を入れないとシャキッとしないわね": "呼哇……頭好痛，身體好累，不喝酒的話就提不起勁呢", "どう考えても逆効果": "怎麼想都是反效果", "きゃーっ！　助けてーっ！": "咿呀！　救命！", "住民たちの声": "居民們的聲音", "む、何事だ！？": "怎麼了！？", "申し上げます！　左前方、町はずれに魔物が出現！　陛下、避難を": "報告！　左前方，城外出現了魔物！　陛下，請您去避難", "護衛": "護衛", "……あの魔物を相手に？　あなたたちでは荷が重いんじゃないの。いいわ、私が出る": "……要對付那個魔物？　你們應付不來吧。好，我來", "そ、そんな、陛下自ら！？": "什，什麼，陛下親自出馬！？", "こういうの、ポーズでも必要でしょ。こそこそ隠れてる王様より、最前線で戦う王様に民は憧れるものなんだから": "這種時候，做做樣子也是必要的。比起偷偷摸摸躲起來的國王，人民更憧憬在最前線戰鬥的國王", "手伝うよ": "我來幫忙", "もちろん小生も参加させてもらおう": "當然小生也要參加", "みんな！　落ち着いて避難するのよ。心配いらないわ、あなたたちの家、財産、もちろん家族も、私が守ってみせる": "大家！　冷靜地去避難。不用擔心，你們的家，財產，當然還有家人，我都會保護好", "お、おおおお……！　シンデレラ様が出陣なされるぞ！": "哦，哦哦哦哦……！　仙杜瑞拉大人要出陣了！", "わたし、知ってる！　ああいうのを姫騎士っていうのよ！　素敵！": "我知道！　那種人就叫公主騎士！　好棒！", "リル、クレア。来るわよ": "莉露，克蕾婭。要來了", "がってん。私が先制攻撃は受け止める": "明白。我來抵擋先制攻擊", "むうんんっ！": "嗯嗯嗯！", "さすがだ、クレア殿！　あとは任せろ！　さあ、魔物ども、小生とスピード勝負でかなうと思っているのかっ！？": "不愧是克蕾婭閣下！　之後就交給我吧！　來吧，魔物們，你們以爲能和小生比速度嗎！？", "時空を刻みし剣よ、我が声に応え未来の滅びを今ここに――！": "刻劃時空之劍啊，回應我的聲音，將未來的毀滅在此刻——！", "おお……陛下の魔法攻撃で次々に魔物が……！": "哦哦……陛下的魔法攻擊將魔物一個接一個……！", "いいね、シンデレラも絶好調": "真不錯，仙杜瑞拉狀態絕佳", "エラ！　後ろだ！": "苗！　小心後面！", "――っ！": "——！", "くっ……なんとか、間に合ったな": "咕……總算趕上了", "人間さん……！": "人間君……！", "一応、並みの魔物なら戦えるようになったからな": "我好歹也是能和一般的魔物戰鬥的", "だからって……！　血が出てるじゃない。戦えるからってそんな": "但也不能這樣……！　你都流血了。就算能戰鬥也不能這樣", "大切な人の痛みに慣れる方法なんてない。だったら自分が何度でも傷ついて、守ったほうがずっといい": "我沒辦法讓自己習慣重要的人的痛苦。那還不如自己多受幾次傷，保護好你", "わかるけど……私の身にもなってよ、もう": "我明白……但你也替我考慮一下啊，真是的", "……そうだな。ごめん": "……也是。抱歉", "私はもう、誰もなくしたくない……。けど、それじゃ本当に前に進めたことにはならないわよね……": "我不想再失去任何人了……。但這樣下去，我們真的無法前進……", "人間さん……。私の隣に立ってくれる？": "人間君……。你能站在我身邊嗎？", "前でも、後ろでもなく、隣にね。もちろん、喜んで": "不是前面，也不是後面，而是身邊。當然，我很樂意", "やれやれ……こんな公衆の面前で並んで戦ったりしたら、もはや既成事実になってしまうぞ。ふたりとも、わかっているのやら……": "真是的……在大庭廣衆之下並肩作戰，這已經算是既成事實了。你們兩個，真的明白嗎……", "さあ、さっさと片づけて飲みに行きましょ♪": "來吧，趕緊收拾掉去喝酒吧♪"}