{"ねえエミリー、マジで結婚すんの？　そりゃあエミリーが決めたんなら、ティンカにとって大事な友達だし、尊重するけどさぁ": "嗯，艾蜜莉，你真的要结婚吗？　如果这是你的决定，你也是汀可重要的朋友，我会尊重你的", "ティンカー・ベル": "汀可贝儿", "んー……絶対結婚するとは言えないけど……考えてもいいのかなぁ、とは思ってるよぅ": "嗯……虽然不能说绝对会结婚……但我觉得可以考虑一下", "エミリー": "艾蜜莉", "それ、本気で言ってる？　本当に相手の人と一生、家族になるってところまでわかって言ってる？": "你是认真的吗？　你真的明白这意味着你将和那个人成为一辈子的家人吗？", "ティンカまで、エミリーに結婚は無理とか思ってるのぅ？": "连汀可都这么觉得吗？艾蜜莉是结不了婚的吗？", "そんなんじゃないの。他人が集まって家族になるってさ、すごいことなんだよ。生半可な覚悟でできることじゃないんだからね": "不是这样的。两个人成为家人，是一件很了不起的事情。这不是半吊子的觉悟就能做到的", "わかってるってば。今日もお見合いの人とデートだから、もう行くね": "我知道的。今天也要和相亲对象约会，我先走了", "エミリー……": "艾蜜莉……", "あら……ティンカちゃん、いまのってエミリー？　どこかに出かけたみたいだけど": "哎呀……小汀可，刚才那是艾蜜莉吗？她好像要出门了", "シンデレラ": "仙杜瑞拉", "姐さん、それに……人間さん": "姐姐，还有……人間君", "例のお見合いの人とは続いているのよね？　意外ではあったけど、でも幸せになれそうなら良かったわ": "你和那个相亲对象还在交往吧？虽然有点意外，但你能幸福就好", "違うんだって、姐さん。こんなのじゃ絶対、幸せにならないんだよ。人間さん、あんたはわかってるよね！？": "不是这样的，姐姐。这样是绝对无法幸福的。人間君，你应该明白的吧！？", "あんたさぁ、エミリーのこと本当にただの友達だって思ってるわけ！？": "你啊，真的觉得艾蜜莉只是普通朋友吗！？", "……っ、それは、そうだろ。だって……": "……呃，那当然了。因为……", "人間": "人間君", "だって、なに？　エミリーがそう言ったから！？　そんなの口だけに決まってるじゃん。なんでわかんないかな？": "因为，什么？因为艾蜜莉是这么说的吗！？那肯定只是嘴上说说的。为什么你就是不明白呢？", "……じゃあ、どうしろっていうんだよ。俺とは友達だって言い切る相手に、どうしろっていうんだよ": "……那你说我该怎么办啊。她都说了和我是朋友了，我还能怎么办啊", "やっぱり、エミリーがそう言ったんだね": "果然，艾蜜莉是这么说的啊", "……！　おい、ティンカ、カマをかけて……？": "……！　喂，汀可，你套我话……？", "なんでそんなふうにいうか、考えてみたら！？　あの子のこと、前に何があったのかも、聞いてるんじゃないの！？": "你好好想想，为什么她要这么说！？　你不是也听说了，她之前发生过什么吗！？", "本気で好きになって、ずっとずっと好きで、でも報われなかったエミリーがさぁ……線を引く意味、人間さんだってわかってるんじゃないの！？": "艾蜜莉是真心喜欢你，一直一直喜欢着你，但却没有得到回报……她划清界限的意义，人間君你难道不明白吗！？", "……なんとなくは、わかるよ。でもじゃあ、そんなのどうしたらいいんだよ": "……我大概明白。但是，那我该怎么办啊", "ティンカに聞くな！　バカ！！": "别问我啊！　笨蛋！！", "ちょっとティンカちゃんっ？　人間さんのお尻蹴ったりして、どうしたのよ": "等下，小汀可？　你干嘛踢人間君的屁股啊", "はあ……姐さん、ちょっと付き合って。飲みに行こ。とにかくすぐ酔っぱらえる強いお酒教えて": "哎……姐姐，陪我喝一杯吧。告诉我有什么酒能让我马上喝醉", "ちょ、ちょっと、普段お酒なんて飲まないのに……っ？　ティンカちゃん、待ってってば": "等，等下，你平时不喝酒的吧……？　小汀可，等下啊", "…………": "…………", "今日も楽しかったよ。ありがとう、エミリーちゃん": "今天也很开心哦。谢谢你，艾蜜莉", "お見合い相手": "相亲对象", "そろそろ、どうするか聞きたい……って言わないの？　もう今日のデート５回目だよ。婚活は３回のデートで、付き合うかどうか決めるって聞いたのに……": "你差不多该问我想怎么办了吧……？　今天已经是第五次约会了。我听说婚活是三次约会后决定要不要交往的……", "焦らせるつもりはないから。だってエミリーちゃん、迷ってるでしょ": "我不是想让你着急。因为艾蜜莉酱，你还在犹豫吧", "それは……っ": "那个……", "人間さん！？": "人間君！？", "……ああ。君か、迷いの原因は": "……啊。你就是她犹豫的原因吗", "べ、別にそういうんじゃないよぅ。この人はただの友達で……": "不，不是那样的。这个人只是朋友……", "……勝手に友達で終わらせないでくれ": "……不要擅自结束我们的关系", "終わらせるっていうか……エミリーは人間さんに恋愛感情がないの。だから友達、それだけでしょ": "不是结束……艾蜜莉对人間君没有恋爱感情。所以只是朋友，仅此而已", "だからって俺の感情までシャットアウトするなよ。俺はエミリーが……！": "但也不要连我的感情都拒绝掉啊。我对艾蜜莉……！", "……っ、そんなの、知らない……からっ……": "……我，我不知道……那种事……", "……僕は帰るよ。また、連絡待ってる": "……我回去了。等你联系我", "あっ……！　う、だって、エミリーは……": "啊……！ 但，但是，艾蜜莉……", "もう、いい……": "已经，够了……", "部屋に戻り、改めて自分の率直な感情を伝えた。": "回到房间，再次传达了自己率直的感情。", "たとえエミリーがどう思っていようと、こちらが抱いている感情は単なる友情なんかじゃない。": "无论艾蜜莉怎么想，我抱有的感情都不是单纯的友情。", "相手の男性が帰りふたりきりになったこともあって、さっきよりずっと冷静に話せたつもりだったが、エミリーは俯いたまま顔を上げようとしない。": "因为对方男性回去了，现在只有我们两个人，我本以为自己能比刚才更冷静地说话，但艾蜜莉却一直低着头，不肯抬起头来。", "……そんなにエッチしたいならしちゃお。ね、それでいいよ": "……你这么想做爱的话就做吧。嗯，这样就好", "そんなつもりで言ってるんじゃなくて。": "我并不是这个意思。", "そう主張しても、エミリーに手早く脱がされ、彼女の肌を見ればたちまちに身体は反応してしまい――": "即使我这么主张，艾蜜莉还是迅速地脱下我的衣服，看到她的肌肤后，我的身体立刻有了反应——", "もう、エミリーの負けだよぅ。そこまでしてエミリーとエッチしたいっていうんなら、それはそれで悪い気はしないし": "真是的，艾蜜莉已经输了。既然你这么想和艾蜜莉做爱，那倒也不坏", "セックスするためだけに、好きだと嘘をつくなんて……ワンナイトの関係ならまだしも、ここまで一緒だった相手にやることじゃない。": "只是为了做爱而撒谎说喜欢……一夜情的话还好说，但对一起走到这一步的人不应该这么做。", "そう言いながら普通にエッチしてるじゃん。エミリーはしないって言ってたのに。そうでしょ？": "你嘴上这么说，不还是在做爱吗。艾蜜莉明明说过不会做爱的。对吧？", "いいの、いいの。好きなんて言葉は、エッチするための道具だもん。エミリーだってイケメンに好き好き言っちゃうし。だからいいんだよぅ": "没关系，没关系。喜欢这个词，只是用来做爱的工具。艾蜜莉也会对帅哥说喜欢喜欢。所以没关系的", "いっぱい気持ちよくしてあげるから……ね？　久しぶりだもんねぇ": "我会让你很舒服的……好吗？毕竟我们好久没做了嘛。", "ずっとこうしたかった。": "我一直想这么做。", "他の誰でもなく、エミリーと。": "不是跟其他人，而是跟艾蜜莉。", "そう告げると、エミリーは視線を逸らしてふうんとだけ反応した。": "我这么一说，艾蜜莉就别开视线，只哼了一声", "い、いいから……っ、そういう簡単な手に乗っかるエミリーじゃないんだから……っ、はぁっ、あっ、んんっ……": "别、别说了……艾蜜莉才不会这么简单就上钩……哈啊、啊、嗯嗯……", "エミリーはこちらの上に乗ったまま、艶めかしく腰を揺らす。": "艾蜜莉骑在我身上，妖艳地扭动着腰", "単純なピストン運動とは違う絶妙な腰使いは、こちらの敏感なところを的確に擦る。": "绝妙的腰技与单纯的活塞运动不同，准确地摩擦着我的敏感部位。", "ん、はぁっ……ほら、もっとエッチに集中しないと……せっかくのエミリーなのに、気持ちよくなれないよぉ？": "嗯、哈啊……来，你得更专心做爱才行……难得艾蜜莉在这里，你却一点都不舒服哦？", "集中していないのはエミリーのほうなんじゃないか。": "艾蜜莉才是没有专心吧。", "そう指摘して、彼女をまっすぐに見つめる。": "我这么指摘，直视着她。", "どうしてこっちを見てくれないんだ、と。": "为什么不肯看我呢？", "……だって": "……因为", "拗ねたようにぽつりと漏らす。": "她闹别扭似地嘟囔着", "それはようやく聞けた、彼女の本音だった。": "是我终于听到的，她的真心话。", "見たら、気が付いちゃうから。エミリー、人間さんのこと好きなんだ、って。こんなふうにエッチして、それだけで幸せ感じちゃうくらい": "要是看了，就会发现。艾蜜莉喜欢人类，光是像这样做爱，就能感受到幸福", "そうだよ、好きなんだよ。絶対、好きになんかなっちゃいけない、なりたくないって思ってたのに、気が付いたらなってたんだもん": "你说的没错，我喜欢你。我明明觉得绝对不能喜欢上你，不想喜欢上你，但回过神来就已经喜欢上了", "ほんっと最悪。サイテーの気分": "真是糟透了。感觉好差劲", "視線を逸らしたまま、吐き捨てるように言うエミリー。": "艾蜜莉依旧移开视线，吐出这句话。", "でも、様子を伺うようにちらりと向けられる彼女の視線に気づき、こっちを見て、と呼び掛けた。": "但我注意到她偷偷看向我的视线，于是叫她看我这边。", "せめて気持ちよくしてくれなくちゃ、許さないから": "至少让我舒服起来，不然我可不原谅你", "んっ、あっ、はぁんっ……！　まだ、イッちゃだめなんだからね……？　エミリー、まだ全然満足してないんだからぁ……っ": "嗯，啊，哈啊……！ 还不能射出来哦……？ 艾蜜莉还完全没满足呢……", "はぁっ、あっ、あんっ、あっ、あぁんっ！　だ、だって人間さん、もう、すぐにでもイッちゃいそうな顔してたけど……？": "哈啊，啊，啊嗯，啊，啊嗯！ 因，因为人类君，已经是一副马上要射出来的表情了……？", "確かに普段のセックス以上に多幸感に包まれている気がする。": "确实，我感觉比平时的做爱更幸福。", "きっとようやくエミリーと思いが通じ合ったからだろう。": "一定是因为终于和艾蜜莉心意相通了吧。", "……っ、そ、そういうこと言わなくていいからっ、あっ、はぁっ、んぁ、あぁっ！　エミリーなんて、そんなふうに言われる相手じゃ、ないのに……っ": "……不，不许说那种话，啊，哈啊，嗯啊，啊啊！ 艾蜜莉明明不是那种人……", "他の人とするときだって、人間さんと比べたりしちゃうんだよ……？　ん、ふぅ……っ。そんな、サイテーの……そう、エミリーこそサイテーなんだから……": "你和其他人做爱的时候，也会和人类君比较的吧……？　嗯，呼……。你真是，太差劲了……对，艾蜜莉才是最差劲的……", "それだけ自分のことをいつも気に留めて、頭の片隅に置いていてくれた証拠じゃないか。": "这不正是你一直关心着我，一直惦记着我的证据吗。", "他の男とのセックスなんて、こちらの出る幕なんて本来まったくないはずなのに。": "和其他男人做爱，本来应该是没有我出场的余地的。", "それは……っ！　う、ううっ、もうやだぁっ、あんっ、あっ、はぁんっ！　エミリーばっかり、人間さんのこと好きみたいになってるぅっ、んっ、あぁっ！": "那是……！　呜，呜呜，真是的，啊嗯，啊，哈啊嗯！　好像只有艾蜜莉，喜欢人类君一样，嗯，啊啊！", "そんなの、あっ、や、あぁっ！　いや、なのにっ、エミリーだけが好きなのとかっ、はぁっ、あんっ！　やなのっ、んっ、あぁんっ": "那样，啊，呀，啊啊！　明明，讨厌的，只有艾蜜莉喜欢你什么的，哈啊，啊嗯！　讨厌，嗯，啊啊嗯", "エミリーだけじゃない。一方通行なんかじゃない。": "不只是艾蜜莉。不是单方面的。", "そう告げると、首の後ろに回した彼女の手にぐっと力がこめられる。": "当我这么告诉她的时候，她环在我脖子上的手突然用力。", "約束、だようっ、んぁ、はぁっ、あっ、エミリーはね、２番目はもう、いやなの……っ！　１番にしてくれなきゃ、やなんだからぁ……っ！": "约好了，嗯啊，哈啊，啊，艾蜜莉，不想再当备胎了……！　你要是不让我当第一，我就不干了……！", "あぁっ、あんっ、人間さんっ、はぁっ、あっ、もう……っ、出そうなんでしょっ？　ね、いっしょに、いこっ、んぁ、あっ、いっしょにっ……！": "啊啊，啊嗯，人类君，哈啊，啊，已经……，要射了吧？　呐，一起，去吧，嗯啊，啊，一起……！", "はぁっ、あっ、あんっ、んっ、んぅっ、エミリーも、きちゃうぅっ、はぁんっ、ん、あああぁんっ……！": "哈啊，啊，啊嗯，嗯，嗯呜，艾蜜莉也，要去了，哈啊嗯，嗯，啊啊啊啊嗯……！", "ああああぁぁぁぁああぁぁ……っ！": "啊啊啊啊啊啊啊啊啊啊啊啊……！", "しっかりと抱き合ったまま、躊躇なく膣奥に射精する。": "我们紧紧相拥，我毫不犹豫地射在了小穴深处。", "その間も離すまいとするかのようにエミリーはこちらの首にしっかり腕を回していた。": "艾蜜莉紧紧地搂住我的脖子，仿佛在说不要离开我。", "ねえ、人間さん……エミリーのお願い、聞いてくれる……？": "人类君……你能答应艾蜜莉的请求吗……？", "ここまできてお願いごとの１つや２つ、と二つ返事でうなずき返す。": "都到这一步了，我二话不说就答应了。", "エミリーは照れたようにはにかんだ。": "艾蜜莉害羞地笑了。", "あのね……いままで、人間さんと数えきれないくらいセックスしてきたけど……一時期からずっとちゅーはしてないんだよぉ？": "那个……虽然和人类君做过数不清的爱……但从某个时期开始，我们就一直没亲过了？", "でも今は……したいなぁ？　いーっぱいエッチで、ラブラブなちゅー、してくれるぅ？": "但现在……我想亲亲？　能给我一个，又色又甜蜜的吻吗？", "……ちゅっ": "……啾", "互いの唇をついばむようにして、やがて舌を絡めるようにして……エミリーの小さな舌が、こちらの唇の裏側をなぞる。": "我们轻啄着对方的嘴唇，然后舌头缠绕在一起……艾蜜莉小巧的舌头舔舐着我的嘴唇内侧。", "かと思えば下唇にも吸い付き、舌先同士をちろちろと重ねてみたり……。": "然后吸住我的下唇，舌尖与舌尖互相交缠……。", "エミリーとのキスは想像していたよりもずっと長かった。": "与艾蜜莉的吻比想象中还要长。", "ようやく唇を放したかと思うと、エミリーはとろんと余韻を感じさせる笑顔をこちらに見せた。": "艾蜜莉终于松开了嘴唇，她露出了陶醉在余韵中的笑容。", "えへへ、スイッチ入っちゃった": "嘿嘿嘿，开关打开了", "じっと目を合わせてくるエミリー。最初は目を逸らしていたのが嘘のようだ。": "艾蜜莉直勾勾地盯着我的眼睛。一开始她还移开了视线，现在仿佛是假的一样。", "好きだよ、人間さん": "我喜欢你，人类君", "彼女の甘い言葉を聞きながら、その華奢な身体を抱き寄せる。": "我一边听着她甜美的低语，一边抱紧了她纤细的身体。", "エミリーの舌先がこちらの首筋を伝うのを感じる。と、すぐにそれは、ほんの少しのきつく吸われたときの痛みに変わったのだった――": "我感觉到艾蜜莉的舌尖沿着我的脖子滑过。然后，很快变成了被紧紧吸住时的疼痛——"}