{"雲一つない晴れか。まあ濡れるよりはいいね。じゃあ、この辺に座って。お茶淹れるから": "今天是萬里無雲的大晴天啊。不過總比下雨要好。那麼，就在這邊坐下吧。我來泡茶", "メルヴェ": "梅爾維", "でも驚きました。メルヴェさまが、わたくしたちをお茶会に誘ってくれるなんて": "但是真是讓我喫驚啊。梅爾維大人居然會邀請我們參加茶會", "ハンプ": "漢普", "メルちは、ぴおんたちを仲間と思ってくれたんだね": "梅爾維把皮恩們當成了同伴呢", "ピオン": "皮恩", "まあ、せっかくだからね。人間さんも来てくれたし": "嗯，難得有這個機會嘛。而且人間君也來了", "……このお茶、すごくいい香りですね。これ、とても高級なのでしょう？　わたくしにはわかります！": "……這茶的香味真好。這茶應該很高級吧？　我能看出來！", "別に、そんな高いものじゃないよ。ただ、ちょっといい気分にはなれるんだ": "並沒有那麼貴啦。只是，能讓人稍微放鬆一下", "でも、効果が出すぎてもまずいから……ちょっと薄めにして……こんなもんか": "但是，效果太強也不好……稍微稀釋一下……差不多就這樣吧", "いただきまーす。こくん……んー、おいしい。ぴおん、何だかたのしくなってきちゃった": "我開動了。咕嘟……嗯，真好喝。皮恩感覺心情都變好了", "ではわたくしもいただきます……こくっ……。本当ですね。何だか、ちょっと気分がふわっとしてきます": "那我也開動了……咕嘟……。真的呢。感覺心情都放鬆下來了", "これ、あたしのお気に入りのお茶なんだ。薄めた分だけ量もあるし、飲みたければ飲んで": "這是我喜歡的茶。因爲稀釋了所以量也變多了，想喝就喝吧", "……夢の続きをみるために、ぴおんは闇に落ちる……。そして、一生覚めない夢のなかで、生き続ける……": "……爲了繼續做夢，皮恩墮入了黑暗……然後，永遠活在無法醒來的夢中……", "えっ、急にどうしたの？　ピオン。変なポエム詠み出したけど": "咦，怎麼了？　皮恩。突然開始吟詩了", "きっとご機嫌なのでしょうね。あ、このお菓子とこのお菓子、卵をたくさん使ってるでしょう？": "一定是心情很好吧。啊，這個點心和這個點心，用了很多雞蛋吧？", "そうだよ。よくわかったね": "是啊。真虧你能看出來", "だってわたくし、何でも知ってますから！": "因爲我什麼都知道！", "……なんだろ。平和、って感じ。でも悪くない。あたしアウトローとか言われるけど、ほんとはこんな時間があってもいいなって思ってるのかも": "……怎麼說呢。感覺很和平。但是也不壞。雖然我被稱作是法外之徒，但其實我也覺得有這種時間也不錯", "うぅー……ぴおん、おトイレ行きたい": "嗚嗚……皮恩，想去廁所", "トイレなら、あっちにあるよ": "廁所的話，在那邊哦", "仕方ありませんね。わたくしもついていきますから": "沒辦法呢。我也陪你一起去吧", "人間さん、もっと飲みたいの？　いいよ、あたしの分も一緒に淹れるから": "人間君，還想喝嗎？　可以哦，我的份也一起泡吧", "ん、わかった。じゃ……もう少しだけ濃いめに……。あっ！　しまった……お茶の葉、入れすぎちゃった……": "嗯，知道了。那麼……再稍微濃一點……啊！　糟了……茶葉，放太多了……", "……まあ、もったいないから飲もうか。こく……ん、このくらいの濃さだと、しっかり味を感じる。でも……": "……嘛，因爲很浪費所以喝掉吧。咕嘟……嗯，這種程度的濃度，能好好地感受到味道。但是……", "……ちょっと、身体熱くなってこない？　人間さん……。今、あたしもそうなんだ……": "……身體，是不是有點變熱了？　人間君……。現在，我也是這樣……", "メルヴェの言う通り、少しずつ身体が火照って、何だか変な気分になってくる。": "正如梅爾維所說，身體一點點地變熱，感覺變得有點奇怪。", "このお茶の、いい気分になれる成分というのはもしかして……、とメルヴェに尋ねてみる。": "這個茶，能讓人感覺變好的成分，難道是……，試着向梅爾維詢問。", "うん。飲むとハイになれる成分が入っててね。それを、この濃さで飲んじゃうと……": "嗯。裏面加入了喝了之後會變得興奮的成分。如果，以這種濃度喝下去的話……", "メルヴェも火照った顔で、こちらを見つめる。その瞳は、情欲で潤んでいた。": "梅爾維也用火熱的臉，注視着我。那雙眼睛，因爲情慾而溼潤。", "あのさ、人間さん……今ここで、あたしと……しない？": "那個，人間君……現在在這裏，和我……做嗎？", "上目遣いにこちらを求めるメルヴェに応えないわけがない。": "對於用仰視的眼神向我索求的梅爾維，我無法拒絕。", "気が付けば、どちらからともなく口づけを交わしていた。": "回過神來，我們已經不知是誰先主動地接吻了。", "んっ……ちゅ、くちゅ……はぁ、あん……もう我慢できない……": "嗯……啾，咕啾……哈啊，啊嗯……已經忍不住了……", "あたしが、人間さんの上に乗るね……んんっ、はぁ……あぁん……入れただけで、はぁう、気持ちいぃ……あ、ふぅん……": "我，坐在人間君的上面哦……嗯嗯，哈啊……啊啊嗯……只是插進去，哈啊嗚，就感覺好舒服……啊，呼嗯……", "お茶の効果で屹立したペニスを取り出すと、メルヴェは自ら上に乗って、濡れた膣口に挿入した。": "我拿出因爲茶的效果而屹立的陰莖，梅爾維自己坐了上來，將它插入溼潤的陰道口。", "はぁん、あっ、んぁ……あん、やばい……人間さんのちんぽ、固くて……熱いよ……あはぁっ、ん……": "哈啊嗯，啊，嗯啊……啊嗯，糟糕……人間君的肉棒，好硬……好熱……啊哈啊，嗯……", "んんっ……もっと、動いてもいい……？　はぁうっ……ふぁ、あふぅん……んく、あぁん……あ、すご……": "嗯嗯……可以，再動得快一點嗎……？　哈啊嗚……呼啊，啊呼嗯……嗯咕，啊啊嗯……啊，好厲害……", "メルヴェは、自ら腰を上下させてこちらを求める。": "梅爾維，自己上下動着腰索求着我。", "すでに、結合部はお互いの体液が混ざり合っていた。": "已經，結合部混合着彼此的體液了。", "あ……ふふ……まだ、入れたばっかり、なのに……もう、ぐちゅぐちゅ、っていってる……ふぁん……": "啊……呼呼……明明，纔剛插進來，而已……就已經，咕啾咕啾，的了……呼啊嗯……", "はぁ、はぁ……人間さんも、いっぱい、我慢汁、出てるんだね……あたしも……もう、ぬるぬるで……お汁、止まらない……あん": "哈啊，哈啊……人間君也，流出了，好多，先走汁呢……我也……已經，溼溼滑滑的了……愛液，停不下來……啊嗯", "いつもより興奮が増し、肉竿により激しい快感が突き上げる。": "比平時更加興奮，肉竿被更加強烈的快感衝擊着。", "こちらの上で淫らに腰を動かすメルヴェもまた、興奮状態ですでに我を忘れているように見えた。": "在我身上淫蕩地動着腰的梅爾維，也因爲興奮而看起來已經忘我了。", "あはぁん……いいよぉ、人間さんっ……あふ、あたし……止まんない、腰……止まんないよ……んはぁ、あぅぅん……": "啊哈啊嗯……可以哦，人間君……啊呼，我的……停不下來，腰……停不下來了……嗯哈啊，啊嗚嗚嗯……", "はぁ、はぁ……あぅん、こんなの、初めて……はぅっ、きっと……人間さんとあたし……相性いい、んだね……あんっ": "哈啊，哈啊……啊嗚嗯，這樣的，還是第一次……哈嗚，一定……人間君和我……很合得來，呢……啊嗯", "確かに、メルヴェの柔らかな肉壁は、こちらの肉竿の形に吸い付くように馴染んでいる。": "確實，梅爾維柔軟的肉壁，已經像是吸附着我的肉竿的形狀一樣了。", "あっ、あ……んんっ、もっと……好きなとこに、当ててもいい……？　あはぁっ、ん……くぅっ……ひゃう……": "啊，啊……嗯嗯，再……再頂到，喜歡的地方也可以哦……？　啊哈啊，嗯……咕嗚……呷嗚……", "あぁあっ、あうぅっ……あ、ここ、ここすきぃ……あんっ、もっと人間さんのちんぽで、こすってほしいっ……はぁ": "啊啊啊，啊嗚嗚……啊，這裏，喜歡這裏……啊嗯，想要人間君的肉棒，再多摩擦這裏……哈啊", "メルヴェの腰の動きはだんだん艶めかしいものに変わり、たまらずこちらも下からの突き上げを激しくした。": "梅爾維的腰的動作漸漸變得妖豔起來，我也忍不住從下面激烈地頂了上去。", "はぁあんっ！　あん、あっ！　ひぁん！　すごい、よぉ！下から、突き上げられるの、やばいっ！　んふぅ！": "哈啊啊嗯！　啊嗯，啊！　呷嗯！　好厲害！從下面，被頂上來，好爽！　嗯呼嗚！", "はぁ、あぅうん、いい、それいいっ！　あん、もっとしてぇ！あたしのおまんこ、ぐちゃぐちゃひてぇっ……！　あふっ！": "哈啊，啊嗚嗚嗯，好，這樣好棒！　啊嗯，再用力點！把我的小穴，攪得亂七八糟……！　啊呼！", "すでに、メルヴェの呂律は回らなくなっている。": "梅爾維已經連話都說不清楚了。", "こちらも快感で思考がぼやけ、腰だけが生きているかのように動く。": "我也因爲快感而思考變得模糊，只有腰像是活物一樣動着。", "はうぅっ、あん、あっ！　やだぁ、奥……やわやわ、したとこ、いっぱい突くの、やらぁ！　あひっ、ひぅううっ！": "哈嗚嗚，啊嗯，啊！　討厭，裏面……軟軟的，地方，被用力頂，好討厭！　啊唏，唏嗚嗚嗚！", "あうぅん、降りてるぅ、子宮口降りてるぅ！　人間さんのちんぽと、ちゅっ、ちゅって、してるよぉ！　あぁん！": "啊嗚嗚嗯，降下來了，子宮口降下來了！　和人間君的肉棒，啾，啾地，親在一起了！　啊啊嗯！", "こちらの律動とメルヴェの腰つきは、お互いに快感を貪るようにシンクロしている。": "我的律動和梅爾維的腰的動作，像是互相貪求着快感一樣同步着。", "静かな森の中に、お互いの体液が混ざる音と、肌が激しくぶつかる音が響き渡っていた。": "在安靜的森林中，只有我們互相的體液混合的聲音，和肌膚激烈碰撞的聲音迴響着。", "あふぅん、はあぁあっ！　あぅ、あたひ……もう、わけ、わかんない……あぅん、あはぁあっ！　ひぃ！": "啊呼嗚嗯，哈啊啊啊！　啊嗚，我……已經，搞不清楚了……啊嗚嗯，啊哈啊啊！　唏噫！", "もっとして、あたひも、いっぱい、動くからぁ！あぁん、きもひよすぎて、とまんないぃ！　んあぁあん！": "再用力點，我也會，用力，動的！啊啊嗯，太舒服了，停不下來！　嗯啊啊啊嗯！", "メルヴェの膣壁に抱かれるように結合し、こちらもたまらず荒い吐息を漏らしてしまう。": "我被梅爾維的陰道壁緊緊包裹着，我也忍不住粗重地喘息起來。", "どんどん昂る興奮に、ここが外であることも、いつピオンとハンプが帰ってくるかも忘れていた。": "越來越強烈的興奮，讓我忘記了這裏是野外，也忘記了皮恩和漢普什麼時候會回來。", "あふっ、あ、ふぁあんっ！　あうっ、ちんぽ、しゅきぃ！あぅ、ねぇいっぱいしよ、人間さんのちんぽも、しごいてあげるぅ！": "啊呼，啊，呼啊啊嗯！　啊嗚，雞雞，好喜歡！啊嗚，再多做點吧，我也會幫你擼動的！", "はぁ、はぁっ、あぁあん！　も、身体中、が……ふわふわして、あうぅん、も、おまんこ変っ……あぁう！": "哈啊，哈啊，啊啊啊嗯！　身，身體，都……輕飄飄的，啊嗚嗚嗯，小穴，變得好奇怪……啊啊嗚！", "こうなったら、お互いに快感で壊れてしまえばいい。": "既然如此，那就一起被快感弄壞吧。", "そう思って、最後のスパートをかけた。": "我這麼想着，開始了最後的衝刺。", "ひぁああっ！　あふ、あはぁん！　らめ、あんっ！おまんこ壊れりゅぅ！　あ、イくイく、イくのぉ！　あん、あはぁっ！": "呀啊啊啊！　啊呼，啊哈啊嗯！　不行，啊嗯！小穴要壞掉了！　啊，去了去了，要去了！　啊嗯，啊哈啊！", "あふぁあぁあぁああぁぁぁああぁぁんんっ……！！": "啊呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！！", "ひときわ甲高い嬌声を上げ、身体を大きく反らせるメルヴェ。": "梅爾維發出格外尖銳的嬌聲，身體大幅度地後仰。", "激しい絶頂に合わせて、こちらも大量の精を吐き出した。": "配合着激烈的高潮，我也射出了大量的精液。", "あ、はぁ、あふぅん……あん、いっぱい、出てりゅぅ……おまんこの中、せいしいっぱい……はぁあん……": "啊，哈啊，啊呼嗯……啊嗯，射了好多……小穴裏面，都是精液……哈啊啊嗯……", "もっと、ちょうだい……人間さんの、せいしぃ……あふん、うぅっ……く、はうぅ……": "再多，給我一點……人類君的，精液……啊呼嗯，嗚嗚……咕，哈嗚嗚……", "絶頂の余韻で強く痙攣する膣内は、精液を搾り取るように蠢く。": "高潮的餘韻讓她的陰道內劇烈地痙攣，像是要榨取精液一樣蠕動着。", "その動きに誘われて、こちらの射精もとどまることを知らなかった。": "被這動作所誘惑，我的射精也停不下來。", "あは……ふふ、いっぱい出たねぇ……はぁ、あうぅん……どう、しよ……あたひ、まだ、中がじゅくじゅく、して……": "啊哈……呵呵，射了好多出來呢……哈啊，啊嗚嗚嗯……怎麼辦……我的裏面，還溼漉漉的……", "こんなに、トぶの……久しぶり、だからぁ……ふふ、も……ふらふらして……はうぅ、まだ、甘イキしてりゅぅ……": "已經，很久沒有……這麼爽了……呵呵，已經……站不穩了……哈嗚，還，還在高潮……", "メルヴェは、すっかり身体の力をなくして、いつもとは想像もつかない甘えた声を出す。": "梅爾維的身體已經完全失去了力氣，發出了平時難以想象的嬌聲。", "いつもの、あたひと、違う……？　そんなこと、ないよ……。あたひ、だって……こういうの、だいしゅき、だからさ……": "和平時的我，不一樣……？　沒有這回事哦……我啊……最喜歡，這樣子了……", "ねーぇ、人間さん……もう１回、しよぉ……？あたひ、まだ足りないんだぁ……ふふ……": "喂，人類君……再來一次吧……？我，還遠遠不夠呢……呵呵……", "淫靡に誘うメルヴェだが、向こうから陽気な笑い声が近づくのに気づき、慌てて服を整えるのだった――": "梅爾維淫靡地誘惑着我，但注意到對面傳來了歡快的笑聲，慌忙整理好衣服——"}