{"部屋を訪ねて来たシャルロッテは、扉を開けたときから頬を赤く染め、もじもじとしていた。": "夏綠蒂來到我的房間，從打開門的那一刻起，她的臉頰就染上了紅暈，顯得有些扭捏。", "それだけで、ああこれはエッチのお誘いだなと思い当たる。": "光是這樣，我就猜到這是在邀請我做愛。", "部屋に招き入れて優しく抱きしめ、キスを交わしながらベッドへ……。": "我邀請她進房間，溫柔地抱住她，一邊接吻一邊走向牀……", "ま、待ってくださいませ。違うのです、今日は人間さんに……捧げたいものがあるのですわ。好きになってほしくて、そのために代償を用意しましたの": "等，等一下。不是的，今天我有東西……想要獻給你。我希望你能喜歡，爲此我準備了代價", "シャルロッテ": "夏綠蒂", "代償だなんて、そんな大げさな……。普通に一緒にいてくれるだけで、俺はシャルのことを好きだと思ってるよ": "什麼代價，太誇張了吧……只要能像平常一樣陪在我身邊，我就已經喜歡上夏露了哦", "人間": "人類", "そういうことではなく……ああでも、どうしよう……。人間さん、引かない？": "不是這樣的……啊啊，可是，怎麼辦……人類君，你不會反感嗎？", "え……？　うん、まあ、引かないよ。俺のためにやったことなんだろ？": "呃……？嗯，不會反感哦。這是你爲我做的吧？", "答えると、シャルロッテは意を決したように下着を脱いでベッドの上に転がってみせた。": "我回答後，夏綠蒂像是下定了決心，脫下內褲躺在了牀上。", "目の前の光景に思わず目を見張る。": "眼前的景象讓我不由得睜大了眼睛。", "シャルロッテはベッドの上で自ら陰裂を開く勢いで手を添え、開脚してみせた。": "夏綠蒂在牀上用手撐開自己的陰脣，雙腿張開。", "かなり大胆だが、ここまでは過去にもなかったわけではない。": "雖然相當大膽，但過去也不是沒有過這樣的事。", "しかし、膣口と同時に丸見えになっている彼女の菊門は……ローションでべとべとになっていた。": "然而，與陰道口同時一覽無餘的菊穴……卻因爲潤滑液而變得黏糊糊的。", "事前にほぐしたほうがいいと本で読みまして……お部屋に来る前に、自分でがんばってぐりぐりしてみましたの……": "我在書上看到，事先放鬆一下會比較好……所以在來房間之前，我努力地自己按摩了一下……", "私は人間さんにはすべてを捧げたいと思ってますの。だから……まだ、ここを人間さんのものにしていただかないと……": "我想把一切都獻給人類君。所以……這裏，還沒有變成人類君的東西……", "シャルロッテはここと指し示す。その指先が、くにっ、とうっかり菊穴に少し挿入ってしまっていた。どうやら、ほぐしてきたというのは事実のようだ。": "夏綠蒂用手指了指那裏。她的指尖不小心稍微插進了菊穴。看來她事先放鬆過那裏是真的。", "こんな美女からアナルを進呈されるだけでも興奮して当然なのだが、まして挿れてほしくて自らほぐし、ローションまみれにして部屋に来るなんて、その情報だけで自慰がはかどりそうだ。": "光是這樣的美女把肛門獻給我就已經夠讓人興奮了，更別說她還爲了讓我插進去而自己放鬆，弄得滿是潤滑液纔來我房間，光是這些信息就足夠讓我自慰了。", "は、恥ずかしいですわ……こんな体勢でじっと見られるなんて……。ここからどうしたらいいか、早く教えてくださいませ……": "好，好害羞啊……用這種姿勢被盯着看……快點告訴我接下來該怎麼做吧……", "不思議ですわ……おまんこを見られるのも恥ずかしいけど、お尻の穴をじっくり見られるのは、それとはまた別の感覚みたい……": "真不可思議……雖然小穴被看也很害羞，但被盯着屁股看，感覺又是另一種害羞……", "その言葉に連動するように、彼女の菊穴がひくりと収縮した。": "彷彿與她的話語聯動一般，她的菊穴突然收縮了一下。", "まるでこちらを誘っているかのようで、たまらず肉棒を押し当てる。": "簡直就像在邀請我一樣，我忍不住把肉棒抵了上去。", "しかし、なにせ相手は初めて、事を急いてはいけない。": "不過，畢竟是對方的第一次，不能操之過急。", "ゆっくりと抽挿しながら進めていく。": "我慢慢地抽插着推進。", "ああっ……！？　ひ、あ、なにこれっ……あ、ふぁああっ、お尻のなかにっ、んっ、あっ、めりめりってぇ……っ！？": "啊啊……！？ 咿，啊，這是什麼……啊，呼啊啊啊，屁股裏面，嗯，啊，被一點點地頂開了……！？", "あったかいのが入ってきてますわ……っ、はぁっ、あっ、おまんこに入ってくるおちんちんとは、また違うっ、別の感覚、ですわ……！": "有什麼熱熱的東西進來了……唔，哈啊，啊，和插進小穴裏的肉棒，又是不一樣的感覺……！", "ゆっくり差し込んでは、またゆっくり引き戻す。じっくりと肉棒のサイズを腸壁に教え込んでいきながら、彼女と呼吸を合わせていく。": "我慢慢地插進去，然後再慢慢地拔出來。一邊慢慢地讓腸壁適應肉棒的尺寸，一邊配合着她的呼吸。", "あ、あぁっ、はぁんっ！　ん、ふうっ、はぁっ、こんなの、初めて知りましたわ……っ、お尻の穴に出し入れするのが、こんな感じだなんて……！": "啊，啊啊，哈啊嗯！ 嗯，呼唔，哈啊，我還是第一次知道……唔，原來在屁眼裏進進出出，是這種感覺……！", "知らない刺激がっ、あっ、はぁっ、身体中にビリビリきてますわっ、あっ、あぁんっ……な、なにこれぇ……！": "不曾體驗過的刺激，啊，哈啊，讓我的全身都酥酥麻麻的，啊，啊啊嗯……這，這是什麼……！", "まだ快楽よりも戸惑いのほうが強いだろうか、と彼女の顔をちらりと見やると、確かに戸惑ってはいるものの、その瞳には既に快楽の色が宿っていた。": "我瞥了一眼她的臉，想看看她是不是還處於困惑大於快感的狀態，結果發現她雖然確實有些困惑，但眼神裏已經充滿了快感。", "アナルはさすがに万人受けしないので、楽しめる才能があるかどうか人に左右される。だが、初めてを体験してからまだ数往復でこれなら、才能はあると見て良いだろう。": "畢竟肛交不是人人都能接受的，能否享受這種快感，取決於一個人的天賦。不過，她才體驗了第一次，只做了幾次就已經有這種反應了，應該可以認爲她有這方面的天賦吧。", "あ、はぁっ、これっ……ん、ふううっ！　おちんちんは、お尻の穴に入っているはずなのにっ……はぁっ、あっ、おまんこが外から押されて……っ": "啊，哈啊，這個……嗯，呼唔唔！明明肉棒插進的是屁眼……哈啊，啊，小穴卻好像從外面被頂到了一樣……", "あ、はぁっ、不思議な感じ、ですけどっ……だんだん、気持ちよくなってきた気がしますわ……っ！": "啊，哈啊，雖然感覺很不可思議……但我好像，越來越舒服了……！", "本人が念入りにほぐしてくれたおかげだろうか、初めてとは思えないほどすんなり受け入れてくれたシャルロッテのアナルは、ぎゅうっと肉竿を締め付けながら収縮する。": "也許是因爲她自己仔細地做了準備吧，夏綠蒂的肛門順暢得不像是第一次，緊緊地纏住肉棒，不斷收縮。", "あぁんっ、んっ、はぁっ、気持ちよくなって、きましたっ、はぁっ、もっと出し入れしても、平気ですわ……": "啊啊嗯，嗯，哈啊，我越來越舒服了，哈啊，你可以再抽插得激烈一點，沒關係的……", "動かないと、んっ、ひぁ、んんっ！　人間さんも、気持ちよくなれない、でしょうっ……？　私で、たくさん気持ちよくなって、ほしいのですわ……": "如果你不動的話，嗯，呀，嗯嗯！ 你也會，越來越舒服吧……？ 我希望你能，盡情地享受……", "彼女の心遣いを素直に受け取り、ペースを徐々に上げていく。": "我坦率地接受了她的好意，逐漸加快了速度。", "なにせかなり強い締め付けだ。あっというまに衝動が高まっていく。": "畢竟她的收縮非常強烈，我的衝動轉眼間就高漲了起來。", "シャルロッテも、気が付けばすっかり愉しんでくれているのか、まったく触れていない膣口からはとめどなく愛液が溢れ、周辺が濡れて光っていた。": "夏綠蒂似乎也在不知不覺間完全沉浸其中了，我完全沒有碰過的小穴口不斷溢出愛液，把周圍都沾溼了，反射着水光。", "も、もうイキそうなんですのっ……？　く、くださいっ、私も一緒に、イキたいですわ……。きっと、お尻に人間さんの精子をいただいたら、私だって……": "差，差不多要高潮了嗎……？請，請射出來吧，我也想和你一起高潮……如果屁股裏能射滿你的精子的話，我肯定也會……", "こういうときはお尻も、違う言い方があるのだと示す。": "我向她展示了這種時候屁股還有別的說法。", "さすがに下品な単語なので顔をしかめるかと思ったが、シャルロッテは戸惑いつつもそれを受け入れてくれた。": "我還以爲她會因爲這個詞太下流而皺起眉頭，但夏綠蒂雖然有些困惑，還是接受了。", "わ、わかりましたわっ、あっ、あぁっ！　人間さんっ……私のっ、ケツマンコに、いっぱいザーメン流し込んでくださいませっ……！": "我，我知道了，啊，啊啊！人類君……請把精液，滿滿地射進我的凱茲小穴裏吧……！", "う、ううっ、私がケツだなんてぇ……やだぁ、恥ずかしいいぃぃっ、んっ、あっ、あぁんっ、ひぅ、ん、ふうぅうっ！": "嗚，嗚嗚，居然說我是凱茲……討厭，好害羞啊啊啊，嗯，啊，啊啊嗯，噫，嗯，呼嗚嗚嗚！", "あ、やっ、きてるっ、はげしっ……ん、あ、はぁっ、変な感じに、なっちゃってますぅっ、あっ、あぁんっ！？": "啊，呀，來了，好激烈……嗯，啊，哈啊，感覺好奇怪，啊，啊啊嗯！？", "お尻でも、おまんこでもなくて、これ……でもお腹が変っ……あぁんっ！": "不是屁股，也不是小穴，這個……但是肚子感覺好奇怪……啊啊嗯！", "イキそうっ、ケツマンコでイキそうですのっ、いっぱいっ、出してぇっ、私のケツマンコに、いっぱい射精してくださいぃぃっ！": "要高潮了，凱茲小穴要高潮了，全都，射出來吧，在我的凱茲小穴裏，全都射出來吧！", "ひぁ、あっ、ああああぁぁぁああぁぁぁ――っ！？": "呀，啊，啊啊啊啊啊啊啊啊啊啊啊啊——！？", "射精した瞬間、シャルロッテの下半身が大きく反応し、次の瞬間には彼女は思いっきり液体を噴射していた。": "射精的瞬間，夏綠蒂的下半身劇烈地抖動起來，下一刻她就猛地噴射出了液體。", "それは挿入中のアナルでも、膣口でもなく、さらにその上――": "那既不是插入中的肛門，也不是陰道口，而是更上面的地方——", "あ、ひぁ、あああんっ！？　や、やだぁ、おしっこ、漏らしちゃってますぅ……っ！　あ、あんっ、やだぁ、止まらないですぅ……！": "啊，呀，啊啊啊嗯！？ 咿，咿呀，尿尿，漏出來了……！ 啊，啊嗯，咿呀，停不下來了……！", "思いっきり放尿したシャルロッテは、放心状態で焦点の合わない視線をこちらに向けていた。": "盡情放尿的夏綠蒂，以恍惚的狀態用失焦的視線看向我這邊。", "まだ余韻があるのか、ときどきぴゅっ、と尿が垂れている。": "或許是還有餘韻吧，尿液時不時就會“咻”地滴下來。", "ご、ごめんなさい……人間さんのこと、おしっこまみれにしちゃいましたぁ……ううっ、嫌いになってしまいましたわよね……？": "對，對不起……把人類君弄得，渾身都是尿尿了……嗚嗚，你肯定討厭我了吧……？", "まさか。これはむしろボーナスだから": "怎麼會呢。這反而是額外獎勵啊", "ほ、ほんとに……？　ボーナスの意味はよくわかりませんが、嫌いにはならないってことですわよね……？": "真，真的嗎……？ 我不太懂額外獎勵是什麼意思，但你不會討厭我了吧……？", "お尻の圧力がすごくて、気が付いたらぷしゃあって……うう、オトナなのに、おもらしなんて……": "肛門的壓力好大，回過神來就“噗咻”地……嗚嗚，明明都已經是大人了，居然還尿褲子……", "意図的に放尿すればおもらしではないので、今度は狙ってこちらの顔にぶっかけてみればいい。": "如果故意放尿就不算尿褲子了，所以下次就瞄準我的臉射出來吧。", "と言いかけて、さすがに一足飛びに上級編に進みすぎているかと口をつぐんだ。": "話剛到嘴邊，我就意識到這一步跳得太遠了，於是又把話嚥了回去。", "でもこれで……お尻も人間さんのものですわ……": "這下子……我的屁股也屬於人類君了呢……", "嬉しそうにそう呟いて脱力するシャルロッテ。": "夏綠蒂一臉開心地喃喃自語，然後就脫力了。", "まだまだ世界は広い。しかし、まずはアブノーマルの入口の扉を叩いたシャルロッテの健闘を称えよう。": "世界還很寬廣。不過，首先還是讓我們爲敲開了阿布諾瑪魯入口大門的夏綠蒂獻上喝彩吧。", "そっと額にキスを落とすと、シャルロッテはくすぐったそうに笑うのだった。": "我輕輕地在她的額頭上親了一口，夏綠蒂隨即害羞地笑了。"}