{"いくら実の姉とはいえ……いや、実の姉だからこそ、なんでも言えるわけではない。エミリーとはいろいろあったのは事実だが、話すわけにはいかなかった。": "就算是亲姐姐……不，正因为是亲姐姐，才不是什么都能说。虽然和艾蜜莉之间发生了很多事是事实，但不能告诉她。", "ただ、なんとなく気まずくなっていたところ、和解することができて……とだけ伝える。": "只是，我告诉她……在不知不觉间变得尴尬的时候，我们成功和解了。", "当然、それを頭から信じるようなヴィルヘルミナではないとわかってはいたが、彼女はそれ以上の追及をしなかった。": "当然，我知道威尔赫米娜不会轻易相信，但她也没有继续追问。", "……詳しいことは言うつもりもないんでしょう？　だとしても、距離が近づいたことは間違いないわけで……ここはエミリーにふさわしいかどうか、確かめる必要があるわね": "……你也不打算告诉我详细情况吧？即便如此，你们之间的距离确实拉近了……我有必要确认一下，你是否配得上艾蜜莉", "ヴィルヘルミナ": "威尔赫米娜", "抵抗する猶予すら与えずにベッドに押し倒されたかと思うと、あっという間にこちらの衣服をはぎ取るヴィルヘルミナ。そして自らの衣服も乱しながら、のしかかってきて――": "我连抵抗的时间都没有就被推倒在床上，转眼间衣服就被脱掉了。然后威尔赫米娜也弄乱了自己的衣服，压了上来——", "さあ……試させてもらうわよ。エミリーの相手をするのにふさわしいかどうか、ワタシの身体でじっくり判断してあげる……": "来吧……让我来试试。我会用我的身体，好好判断你是否配得上艾蜜莉……", "ふふん、まだ脱がせたところなのにこんなに固くしちゃって……まずは第一関門突破ね。それじゃあ……ぁっ、んっ、ふぅっ……": "呵呵，才刚脱掉衣服就这么硬了……首先突破第一关了呢。那么……啊，嗯，呼……", "あっさりと肉棒を飲み込むヴィルヘルミナの膣口。一切、前戯もしていないのに……と疑問に思い顔を上げる。ふと、どこか普段と感覚が違うように思う。": "威尔赫米娜的阴道口轻易地吞下了肉棒。明明连前戏都没有做……我疑惑地抬起头。突然，我感觉和平时的感觉有些不同。", "あら……いいカンしてるわね。そう、事前にローションを仕込んでおいたのよ。最初から今日はこうするつもりだったから……": "哎呀……你的直觉真好呢。没错，我事先涂了润滑液。因为今天从一开始就打算这么做……", "滑らかに奥まで入っちゃうでしょう……？　ん、はぁっ、ちゃんとエミリーを満足させられるか、確かめなくちゃいけないから……っ、はぁっ、ん、ふぅっ……": "这样就能顺畅地插到深处了吧……？嗯，哈啊，我必须确认你能不能让艾蜜莉满足才行……哈啊，嗯，呼……", "動機はともあれ、ヴィルヘルミナほどの美女が自分と行為をするために、人知れず仕込みをしていたという事実は、充分な興奮材料だった。": "先不论动机，像威尔赫米娜这样的美女为了和我做爱，竟然还偷偷地做了准备，这个事实足以让我兴奋不已。", "彼女の膣内で肉棒はさらに固さを増していく。": "肉棒在她的阴道内变得更加坚挺。", "あ……はぁっ、なに、これっ……ワタシのナカで、さらに膨らんで……っ？　ん、ふぅっ、やる、じゃない……っ": "啊……哈啊，这是，怎么回事……在我的里面，又变大了……？嗯，呼，还挺能干的嘛……", "ナカ、いっぱいになって……っ、満たされてる感じ……っ、はぁっ、あっ、これにはエミリーもにっこりだわ……！": "把里面，填得满满的……有种被填满的感觉……哈啊，啊，艾蜜莉看到这一幕也会笑得很开心吧……！", "だといいのだが。": "但愿如此。", "実はこだわりがありそうなエミリーだから、心底満足してくれているかは不安でもある。": "其实艾蜜莉好像很讲究，我有点担心她能不能打从心底感到满足。", "あの子は、んっ、あれでちょっと寂しがりだから……そのくせ、変に大人ぶって気を回すのよ……だから、甘えることもできなくて……": "那孩子，嗯，虽然看起来那样，但其实有点怕寂寞……明明如此，却总是装出一副成熟的样子，顾虑太多……所以，她连撒娇都不敢……", "だからこっちから、ちょっとうっとうしいくらい構ってあげるのがいいの。だから、エッチのときもこうして……": "所以，我得主动去关心她，哪怕她会觉得有点烦人。所以，做爱的时候也要像这样……", "しっかり手をつなぎ直すヴィルヘルミナ。": "威尔赫米娜重新紧紧地握住了我的手。", "こちらの味見をすると言っていたわりに、手なんてつなぐので違和感があったのだが、ようやく意図が理解できた。": "虽然她说要尝尝我的味道，却牵起了我的手，让我觉得有点奇怪，但现在我终于理解她的意图了。", "こっちからくっついてあげるのよ……っ、んっ、あっ、騎乗位でも密着してあげることはできるんだから……っ、はぁっ、あっ": "我会主动贴上去的……嗯，啊，就算是骑乘位，也能做到紧贴在一起……哈啊，啊", "だいぶ歪んではいるが、ヴィルヘルミナは間違いなく妹エミリーを大切にしており、それが故のこの行動なのだと理解する。": "虽然有些扭曲，但威尔赫米娜毫无疑问很重视妹妹艾蜜莉，我理解了她之所以会采取这种行动的原因。", "だが、彼女の動機がそうであっても、いまつながっているのはあくまでもヴィルヘルミナだ。エミリーではない。": "但是，即使她的动机是那样，现在和我结合在一起的终究是威尔赫米娜，而不是艾蜜莉。", "そのことを思い出してもらうためにも、股間にエルマイトを集中させる。": "为了让她想起这一点，我将圣之力集中到胯下。", "んぁああっ、あっ、あはぁっ！？　な、なに、また大きくなって……っ、はぁっ、んっ、あんっ！　こ、こんなのだめ、テスト、なのにぃ……っ": "嗯啊啊啊，啊，啊哈啊！？怎，怎么回事，又变大了……哈啊，嗯，啊嗯！这，这样不行，明明，是在测试……", "試験官のワタシが、こんなふうに乱れてたんじゃ……テストにならないっ、あっ、あんっ、んんんっ！": "作为考官的我，如果像这样乱了阵脚……就没办法测试了，啊，啊嗯，嗯嗯嗯！", "もうテストなんて忘れて、お互いひとりの男女としてこの時間を楽しみたい。そんな気持ちを込めて、つないだ手に少しだけ力を込めて、彼女の潤んだ瞳を見つめる。": "我已经忘掉了测试的事，只想作为一对男女享受这段时间。我带着这样的心情，稍微用力握紧牵着的手，凝视着她湿润的眼眸。", "はぁ……っ！　そんな、切なげな顔で見ないで……っ、ん、あっ、きゅんって、しちゃう、からぁ……っ！": "哈啊……！　不要用那么难受的表情看着我……嗯，啊，我会，心动的……！", "あぁっ、あっ、はぁっ、や、ぁっ……だめ、こんなのっ……！　ワタシとしたことが、んっ、こんなに溺れちゃうなんて……っ": "啊啊，啊，哈啊，呀，啊……不行，这样子……！　我居然，嗯，会这么沉溺其中……", "だめだと言いながらも、ヴィルヘルミナの腰つきは止まることはなかった。むしろ、ますます加速しながら、卑猥に脚を開いてこちらの下腹部に打ち付ける。": "虽然嘴上说着不行，但威尔赫米娜的腰却没有停下来。反而越来越快，下流地张开双腿撞击着我的下腹部。", "かき混ぜられた液体の音が部屋に響く。": "搅动液体的声音在房间里回响。", "普段と違う感覚のあった膣内も、気が付けば熱く潤ってきていて彼女の愛液で満たされ始めていることがわかる。": "我注意到，那感觉与平时不同的阴道内，不知不觉间也变得火热湿润，开始充满了她的爱液。", "だってぇっ、んっ、あっ、こんなの突っ込まれたらぁ……っ、反応しないほうが、おかしい、じゃないのっ……。はぁっ、あっ、あぁうぅっ": "因为，嗯，啊，被这样子插进来的话……，没有反应才奇怪吧……。哈啊，啊，啊啊呜呜", "ふぅっ、はぁっ、これ以上したら、もうっ、イッちゃうかも……。なのにっ、腰が動いちゃうっ、勝手に動いて、止まってくれないっ……": "呼，哈啊，再这样下去，可能，就要去了……。可是，腰却在动，自己动了起来，停不下来……", "あなたも……もうイキそうなんでしょ……？　このままナカに出してもいいから、思いっきりイッてちょうだい……っ、ん、はぁっ、あぁっ": "你也……快要去了吧……？　就这样射在里面也可以，尽情地射出来吧……，嗯，哈啊，啊啊", "元より、この体勢ではコントロールできそうにない。": "本来以这个姿势就很难控制了。", "許可も出たので遠慮なく欲望を解放することにして、後はヴィルヘルミナに身を任せる。": "既然得到了许可，我便毫不客气地释放欲望，之后就任由威尔赫米娜摆布了。", "はぁっ、あっ、最後までワタシに全部させるつもり……っ？　無理にがんばろうとしないところ、いいわ……評価できる、かもっ……あっ、はぁっ、あぁんっ！": "哈啊，啊，你打算让我做到最后吗……？不勉强自己努力这一点，不错哦……或许可以，给你好评……啊，哈啊，啊啊嗯！", "このまま、イカせてあげるからっ、んっ、あっ、あぁんっ！": "我就这样，让你射出来，嗯，啊，啊啊嗯！", "はぁっ、あっ、イクっ、イッちゃうっ、あっ、あぁんっ、あなたも、出してぇっ！": "哈啊，啊，去了，要去了，啊，啊啊嗯，你也，射出来吧！", "んんんぅうううぅぅぅ――……っ！": "嗯嗯嗯唔唔唔唔唔唔唔——……！", "彼女が達するタイミングで、強く締まる膣道。その刺激を受けて、思い切り発射する。": "在她高潮的瞬间，阴道猛地收缩。受到这股刺激，我一口气射了出来。", "ピストンの途中だったが、運よく膣内にいる間に果てることができた。": "虽然还在活塞运动中，但幸运的是，我成功在阴道内射精了。", "はぁ……はぁ……いい、でしょう……これならきっと、エミリーのことも満足させられるわね……": "哈啊……哈啊……很棒，吧……这样一来，肯定也能让艾蜜莉满足吧……", "蕩けた顔で微笑むヴィルヘルミナに、いまはエミリーのことじゃないとかぶりを振る。": "看着一脸陶醉地微笑的威尔赫米娜，我摇了摇头，告诉她现在不是考虑艾蜜莉的时候。", "エミリーじゃなくて、ワタシ自身……？　え、ええ……それはもちろん……満足、したけど……": "不是艾蜜莉，而是我自身……？嗯，嗯嗯……那当然……我也，很满足……", "自分のこととなると気恥ずかしいのか、視線を逸らしながらたどたどしく答える。": "一提到自己的事就害羞了吗，她一边移开视线一边结结巴巴地回答。", "普段はあまり見られない一面に気持ちが高ぶり、満足したのはこちらもだと伝える。": "看到她平时不常见的这一面，我感到兴奋不已，告诉她我也很满足。", "……い、いいから、そういうの。アナタが満足したなら、それは良かったけど……も、もう、ワタシを口説こうとしてるんじゃないでしょうね": "……别，别说了。既然你满足了，那就好……真，真是的，你该不会是想追我吧", "これは……テストだって言ってるでしょ、もう": "我不是说了吗……这是测试，真是的", "突き放すように言いながらも、つないだ手を放そうとはしないヴィルヘルミナだった。": "虽然嘴上冷淡地说道，威尔赫米娜却没有松开牵着的手。"}