{"う……うう……なんでこんなに人がいっぱいなわけ……？": "嗚……嗚嗚……爲什麼有這麼多人……？", "フェルディナ": "斐迪娜", "おい、なーにモジモジしてんだよ。おしっこしたいのか？": "喂，你扭扭捏捏的幹什麼。想尿尿嗎？", "カロラ": "卡羅拉", "違うわよ！　わかるでしょっ、こんな露出の多い衣装で人の多いところ歩くなんて、緊張しちゃうのよっ……": "不是啦！你懂的吧，穿着這麼暴露的衣服走在人多的地方，會緊張的啦……", "ワタシが作ってあげた衣装に何か文句でもあるのかしら？": "你對我做的衣服有什麼意見嗎？", "ヴィルヘルミナ": "威爾赫米娜", "そうじゃないわよっ": "不是啦", "なら、もっと堂々としてなさいな。いまのアナタはサキュバスなのよ。もっと大胆に自分の身体を見せないと": "那就再大方一點。現在的你是魅魔。要更大膽地展示自己的身體", "そうそう。もう脚とかもぱっかーん！　って開くくらいでいいんだぞ": "對對。腿什麼的可以啪地張開哦", "そ、そんなのできない～！　スタイルだってよくないし": "我，我做不到啦～！而且身材也不好", "そうか？　ちゃんとくびれあるじゃん": "是嗎？不是有腰身嗎", "む、胸が……ね……？": "胸，胸部……呢……？", "んなもん、あたしらだってねーぞ。な、ヴィル姉ちゃん": "那種東西，我們也沒有啊。對吧，威爾姐姐", "そうよ。胸なんて大きけりゃいいってもんじゃないのよ。美しさは全体とのバランス感で決まるものだし、基準自体が十人十色。だからもう、堂々としていればいいの": "是啊。胸部也不是越大越好。美醜取決於整體的平衡感，基準本身也是因人而異。所以，你只要堂堂正正就行了", "本当に堂々としてる……。立ち姿も様になってるし、やっぱりヴィル姉さんは素敵ね……": "真的很堂堂正正……站姿也很有模有樣，威爾姐姐果然很厲害呢……", "んじゃ、やるぞ。まずは身体の力を抜け": "那，要開始咯。首先放鬆身體", "えっ、ちょ、何するつもりよ！？": "咦，等，你打算幹什麼！？", "サキュバスらしい、ちょっとエッチなポージングを教えてあげるから実践してみなさい": "我來教你一些魅魔風格的色情姿勢，你試着實踐一下", "そ、そんなのいいってば！": "不，不用了啦！", "なに言ってるの。その衣装はワタシが作った作品なのよ。作品の魅力を最大限に発揮する使い方をしてもらわないとワタシが嫌なのよ": "你在說什麼呢。那件衣服可是我的作品哦。如果不讓你用最大限度發揮作品魅力的方式穿，我會很不高興的", "わかったら、この手をどけて。もっとお尻を強調しなさい": "明白了的話，就把這隻手拿開。再把屁股強調一下", "は、恥ずかしいってばー！": "我，我好害羞啊——！", "どうだ、人間さん。感想は？": "怎麼樣，人類君。感想呢？", "あ……ど、どう……？　少しは色っぽいとか……": "啊……怎，怎麼樣……？稍微有點色氣嗎……", "って、なに前かがみになってるのよ！　最低ね！": "誒，幹嘛彎腰向前啊！真差勁！", "姉たちの指導のかいあってか、少しは自信を持つことができたフェルディナは町に繰り出していた。本当は人間さんも一緒にと誘ったのだが……": "也許是多虧了姐姐們的指導，斐迪娜稍微有了點自信，於是她來到了鎮上。其實她也邀請了人類君一起……", "股間が収まらないから行けない、なんて……ふふっ♪　反射的に最低とは言ったけど、私がコスプレでポーズつけただけで勃起するなんて、しょうがない人ね……♪": "他說股間無法平息所以不能來……呵呵♪雖然我反射性地罵他差勁，但他只是看到我cosplay擺姿勢就勃起了，真是沒辦法呢……♪", "後から追いかけるからといって、いそいそとトイレに駆け込んだ人間さんの姿を思い出しながら、フェルディナは口元を緩めた。": "斐迪娜回想起人類君說要追上來，卻興沖沖地跑進廁所的樣子，嘴角微微上揚。", "勃起？　誰かを勃起させたんだな？": "勃起？　你讓誰勃起了？", "村人1": "村民1", "え？　あ、あなたたち、なんなの！？": "咦？你，你們，幹什麼！？", "淫乱サキュバスが歩いてると思って追いかけてきたんだけど……やっぱり本当に淫乱なんだな": "我們以爲有淫亂魅魔在走動就追過來了……你果然很淫亂啊", "村人2": "村民2", "俺たちも、もうビンビンに勃起してるんだけどさぁ……": "我們也已經勃起了……", "い、いやあっ、離してっ……あ、ん、ぐうううっ！？　やだっ、こんなの、無理だからぁ……っ！　いれ、ないでぇ……っ！": "不，不要，放開我……啊，嗯，咕嗚嗚嗚！？不要，這種事，我做不到……！不要，插進來……！", "強引にフェルディナの身体を拘束した男たち。": "男人們強行拘束住斐迪娜的身體。", "そのうちのひとりは、彼女の下から抱え込むようにして、強引にその肉槍を突き立てようとする。": "其中一人從她下面抱住她，強行將肉槍頂了進去。", "い、やぁ……っ！　痛い、ってばぁ……っ、あ、あううっ、いきなりそんなの、入んないからっ、あっ、くぅっ、うううっ！": "不，要……！　很痛，的……啊，啊嗚嗚，突然那樣，進不來啦，啊，咕，嗚嗚嗚！", "なんだよ、サキュバスなら四六時中、マン汁垂れ流してるんじゃないのかよ": "怎麼了，魅魔不是一天到晚都在流愛液嗎", "そんなわけ……ないでしょっ、くっ、あんたは、何してんの……っ？": "那種事……怎麼可能，咕，你，你在幹什麼……？", "サキュバスのフェロモンが詰まった髪を味わってんだよ。ほら、髪には魔力が宿るってよく言うだろ？　サキュバスの魔力っていやあ、エロエロパワーなわけで": "在品嚐你那充滿魅魔費洛蒙的頭髮啊。你看，不是常說頭髮裏寄宿着魔力嗎？魅魔的魔力就是色情能量", "あんたたち、ただのコスプレに何、そこまで求めてんのっ……！？　ほんっと、キモいんだけどっ、くっ、んぐぅっ！": "你們，只是cosplay而已，爲什麼要追求到那種地步……！？　真的，好惡心，咕，嗯咕！", "今日のコスプレをより完璧にするためにと、ヴィルヘルミナに言われてトリートメントしたツヤ髪は、いまや男の欲望を加速する要素でしかない。": "爲了今天的cosplay更加完美，威爾赫米娜說要護理頭髮，現在卻只是加速了男人的慾望。", "艶やかだからこそ、滑らかな肌触りに男も興奮しているのだろう。": "正因爲光澤豔麗，光滑的觸感纔會讓男人興奮吧。", "いや、コスプレのため――なんて建前でしかない。": "不，爲了cosplay——這只是藉口。", "実際には、コスプレを含めて人間さんに見られることを意識したからこそ――": "實際上，包括cosplay在內，意識到自己被人類君看着——", "（う、ううっ……やだ、なんでこんなときに人間さんのことなんて……っ。考えるだけ、虚しくなるだけなのに……っ）": "（嗚，嗚嗚……討厭，爲什麼在這種時候會想起人類君……明明只是想想，就只會徒增空虛……）", "人間さんの顔が脳裏によぎり、自身の現状があまりにも思い描いていた理想と離れすぎていて、フェルディナは思わず涙ぐむ。": "人類君的臉在腦海中閃過，自己的現狀與想象中的理想相差太遠，斐迪娜不禁眼眶泛淚。", "どうして……なんで私、こんなことになっちゃうのよ……っ。サキュバスの衣装を着ていたって、ただそれだけで……": "爲什麼……爲什麼我會變成這樣……明明只是穿着魅魔的服裝……", "い、あ、つぅっ……！？　胸、そんなふうに、したらっ……痛い、からぁ……っ！　も、もっと、優しくぅ……っ、う、ああうっ": "咿，啊，嗚……！？胸部，那樣的話……會痛……！再，再溫柔一點……嗚，啊啊嗚", "お？　なんだ？　それはつまり、もっと優しく触ってほしい、乳首で感じさせてほしいっておねだりかぁ？　さすがサキュバス、淫乱だなオイ！": "哦？怎麼了？也就是說，想要我更溫柔地撫摸，用乳頭讓你有感覺嗎？不愧是魅魔，真是淫亂啊喂！", "ち、ちがっ……あ、やっ、そんなんじゃないっ、からぁ……っ！　や、あ、ううっ……！": "不，不是……啊，呀，不是那樣的……！呀，啊，嗚嗚……！", "お……イヤイヤ言いながらも、だいぶ準備出来てきたんじゃないか？　ほら、サキュバスの淫乱マンコが口開けて待ってらぁ……": "哦……雖然嘴上說着不要，但已經準備好了吧？你看，魅魔的淫亂小穴張開嘴等着呢……", "先端を何度か割れ目に潜り込ませたかと思うと、一気に肉槍を突き刺した。": "先端幾次潛入裂縫，然後一口氣刺入肉槍。", "その衝撃にフェルディナは息を飲む――が、男の言葉通り、フェルディナのそこは既に潤み始めていた。おかげで摩擦係数はそれほど高くなく、スムーズに雄棒を受け入れてしまう。": "那股衝擊讓斐迪娜屏住呼吸——但正如男人所說，斐迪娜的那裏已經開始溼潤了。因此摩擦係數並不高，順利地接受了雄棒。", "んんぐうううっ！？　んぅっ、あっ、や……ぁっ、はぁっ、動かさ、ないでぇ……っ！　はぁっ、う、ううっ、やだ、こんなのぉ……っ！": "嗯嗯咕嗚嗚嗚！？　嗯嗚，啊，呀……啊，哈啊，不要，動……！　哈啊，嗚，嗚嗚，討厭，這樣的……！", "ただ、挿入がスムーズであるからといって、心理的な嫌悪感が減るはずはなく。": "但是，即使插入很順利，心理上的厭惡感也不會減少。", "フェルディナは下腹部の異物感と、好意が始まってから濃くなる一方の雄の匂いに、顔をしかめて耐え続けていた。": "斐迪娜因爲下腹部的異物感，以及好感開始後越來越濃的雄性氣味，一直皺着眉頭忍耐着。", "んっ、くっ、はぁっ……あ、あんたたち、こんなことして、何がいいわけ……？　嫌がる女の子を、無理やり、なんて……っ！": "嗯，嗚，哈啊……你，你們，做這種事，有什麼好的……？強迫，討厭的女孩子，什麼的……！", "でもサキュバスだからねぇ。ああ、本当にサキュバスは髪までつるつるで気持ちいいよ……！": "但你是魅魔啊。啊啊，魅魔連頭髮都滑溜溜的，真舒服啊……！", "乳首だってさんざん文句言ってたくせに、だんだん感じるようになってきてるじゃねぇか。淫乱な本性は隠せないってこった": "乳頭明明抱怨了那麼多，但不是越來越有感覺了嗎。淫亂的本性是藏不住的", "はぁっ、あ、んぁっ、な、なに勝手なこと言ってんのよっ……！　感じてなんか、ないしっ……そっちが触り方、変えただけだし……っ": "哈啊，啊，嗯啊，你，你自說自話什麼啊……！　纔沒有，有感覺……只是你，改變了觸摸方式而已……", "最初からずっと同じ強さで乳首つねってるけどな？　ほら、こうやって……！": "我從一開始就是用同樣的強度捏乳頭的哦？　你看，像這樣……！", "はああぁぁぁんっ！？　あ、あんっ、ち、違う……っ、さっきは、そんなんじゃ、なかった……っ、はぁっ、あっ、やんっ": "哈啊啊啊啊啊嗯！？　啊，啊嗯，不，不是……剛剛，不是，這樣的……哈啊，啊，呀嗯", "あ、やだ、んっ、あんっ、おっぱい、そんなに何度もっ、あっ、あんっ、だめぇっ、あんっ！　感じて、ないけどっ、でも、変に、なるからぁ……！": "啊，不要，嗯，啊嗯，胸部，不要，那樣，啊，啊嗯，不行，啊嗯！　雖然，沒有，感覺，但是，會變得，奇怪的……！", "頑なに否定するものの、男がフェルディナの乳首をつまむ度に彼女の身体は跳ね、効果が出ていることは疑いようがなかった。": "雖然她頑固地否定，但每當男人捏住斐迪娜的乳頭時，她的身體就會跳動，毫無疑問是有效的。", "それは当然、身体が跳ねるだけでなく膣圧にも影響していて、男はもう限界を感じ始めていた。": "當然，不僅是身體跳動，還影響到了陰道的壓力，男人開始感到極限了。", "よし、仕上げはザーメンだ。サキュバスなら一撃で妊娠してくれるはずだよなっ": "好，最後是精液。魅魔的話應該一擊就能懷孕吧", "はあっ！？　な、なに言ってんのよっ、や、やだっ、そんなのだめっ！　あ、あううっ！？　は、早く、しないでっ、あああっ！": "哈啊！？　你，你在說什麼啊，不，不要，那種事不行！　啊，啊嗚嗚！？　快，快點，住手，啊啊啊！", "俺も……っ、顔も髪も俺の濃いやつでべたべたにしてやる……っ！": "我也是……我要把我的濃稠精液，射在你的臉上和頭髮上……！", "あ、ああううっ、やだっ、あっ、汚いの、かけないで……っ！　私っ、今日のためにっ、髪も、顔もっ……": "啊，啊啊嗚嗚，不要，啊，不要，射在，髒東西上……！　我，爲了今天，頭髮，臉……", "言いかけたが、あまりにも悲しくなってしまって、それ以上は言葉を続けられない。": "話說到一半，她就變得非常悲傷，無法繼續說下去。", "美しくありたいと願う動機が、こんな凌辱でないことは男たちだって承知だろう。言葉にして、何になるというのか。": "男人們也知道，她想要保持美麗的動機並不是這種凌辱。就算說出來，又能怎麼樣呢。", "はぁっ、あっ、や、ああああっ！　はげしく、しないでっ、あっ、出そうと、しないでよぉ……っ！　あああううっ！": "哈啊，啊，呀，啊啊啊啊！不要，那麼激烈，啊，不要，射出來啊……！啊啊啊嗚嗚！", "も、もうっ……だめ、だめなのっ、あっ、あっ、あああぁぁっ！": "已，已經……不行，不行了，啊，啊，啊啊啊啊啊！", "ああああぁぁぁああぁぁ……っ！！　やだぁぁああぁぁっ……": "啊啊啊啊啊啊啊啊啊啊啊……！！不要啊啊啊啊啊啊……", "男たちの肉棒はほぼ同時に暴発し、白濁を彼女の身体の内外にぶちまけた。": "男人們的肉棒幾乎同時爆發，將白濁液噴灑在她的身體內外。", "途端に漂う雄の生臭い匂いを感じながら、フェルディナはぐったりと脱力した。": "斐迪娜一邊感受着突然飄散的雄性腥臭味，一邊筋疲力盡地脫力。", "下腹部に少し力を入れただけで、愛液と混ざりあった精液がごぷり、と溢れた。": "下腹部稍微用力，混雜着愛液的精液就咕噗地溢出來了。", "最悪……なによ、これ……": "最差勁了……這是，什麼啊……", "ふう……思った以上に淫乱で、大満足だわ。やっぱりサキュバスっていいな": "呼……比想象的還要淫亂，非常滿足。果然魅魔真好啊", "はあ……はあ……これで、気が済んだ……？　さっさと、どこかに行って……あんたたちの顔を見るだけで吐きそうよ……": "哈啊……哈啊……這樣，就滿足了……？快點，滾到別的地方去……光是看到你們的臉，就想吐了……", "待って、待って。終わりなわけないでしょ。俺はまだ髪でしごいただけだよ？": "等等，等等。怎麼可能就這樣結束呢。我還沒用你的頭髮擼過呢？", "うそでしょ……あんたたち、まだ続けるつもり……？": "不會吧……你們，還打算繼續嗎……？", "もちろん。俺は髪コキなんてマニアックな趣味はないんで、普通にそのお口に突っ込ませてもらうかな": "當然了。我沒有用頭髮擼這種特殊的興趣，所以就正常地插進你的嘴裏吧", "なによ、それ……もう、無理だってば……っ。う、ううっ……": "什麼啊，那是……我已經，不行了……嗚，嗚嗚……", "股間を収めた人間さんが駆け付けるまでの間――サキュバスという衣装設定だけで、フェルディナは男たちに代わる代わる卑猥なやり方で犯され続けるのだった。": "在收起股間的人類君趕來之前——僅憑魅魔的服裝設定，斐迪娜就被男人們用各種猥褻的方式輪姦了。", "ただ彼らもまた、最後には人間さんに捕らえられ、さっきゅんこと本物のサキュバスにお尻でお仕置きされてしまう運命を辿るのだが――": "不過他們最後也被人類君抓住，被剛剛君這個真正的魅魔用屁股懲罰了——"}