{"ラームスのことを聞きたい？　人間さん、そんなこと聞いてどうするの": "想知道拉姆斯的事？　人類君，問這個幹什麼", "メルヴェ": "梅爾維", "確かに、このオトギノクニと違うところはあるけど、だからってものすごく特殊なことはないけどね": "確實，這裏和童話之國有些不同，但也沒有什麼特別的", "人間さんさまは、わたくしたち自身がどういう生活をしていたのか知りたいのでしょう？": "人間君大人，是想知道我們自己是怎麼生活的吧？", "ハンプ": "漢普", "お兄さんは、ラームスっていうより、ぴおんたちのことをききたいんだね": "其實比起拉姆斯，哥哥更想知道皮恩們的事呢", "ピオン": "皮恩", "ああ、そういうこと。つまり女の子の秘密を探りたいと……。冗談だよ、人間さん。そんな顔しないでよ": "啊，是這樣啊。也就是說想探聽女孩子的祕密……開玩笑的啦，人間君。別擺出那種表情嘛", "えっと、ぴおんはね、いっつも現実では何もうまくいかないの。遊ぼうと思ってもすぐに失敗してあきちゃうし": "那個，皮恩呢，總是在現實中做什麼都不順利。想玩的時候也總是馬上失敗然後就放棄了", "もうピオンさまったら、またそんなネガティブなことを言って。わたくし、いつも言っているでしょう。自信を持ちなさいって……": "皮恩大人真是的，又說這種消極的話。我不是一直都在說嗎。要有自信……", "ふぁっ、だんぷぅっ！？": "呼啊，咚噗！？", "えー……そんな何もないところで転ぶ？何か変な声出たし。体幹が定まってない証拠だね": "哎……在什麼都沒有的地方摔倒了？還發出了奇怪的聲音。這是身體軸心不穩的證據呢", "ハンちは、おっぱいが重いからよく転ぶんだよ": "漢子的胸部很重，所以經常摔倒哦", "くっ……人をバカにするなんて、いけないことなんですからねっ！": "咕……把別人當笨蛋，是不對的！", "別にバカにはしてないけど。逆に器用だなって思っただけ": "我沒有把你當笨蛋。只是覺得你很靈巧而已", "よかったね、ハンち。器用なんだって": "太好了呢，漢子。很靈巧呢", "絶対喜ぶところではないと思います……": "我覺得這絕對不是該高興的時候……", "あたしは、あっちに気の置けない変な仲間がいるんだけど、そいつらと楽しく過ごすのが好きなんだ": "我在那邊有可以放鬆的奇怪同伴，我喜歡和他們一起開心地度過", "だから、仲間たちが危ない目に遭ったりしたら、あたしが許さない。あのときみたいに……": "所以，如果同伴們遇到危險，我是不會原諒的。就像那個時候一樣……", "……人買い組織に攫われた？": "……被人口販賣組織綁架了？", "そうなんだよ。急に柄の悪いおっさんが近づいてきてさ、あいつのこと攫っちまった": "是啊。突然有個兇惡的大叔靠近，把那傢伙給抓走了", "仲間": "同伴", "そんな……でも、何で人買いってわかったんだ？": "怎麼會……但是，爲什麼知道是人口販賣組織？", "『こいつ、いくらで売れるかね』みたいなこと言ってた": "說了『這傢伙能賣多少錢』之類的話", "まずい。早く助けないと、あいつが売られちゃう……！": "不妙。不快點救她的話，她會被賣掉的……！", "メルヴェ！　ひとりで行くつもりか？": "梅爾維！　你打算一個人去嗎？", "ここで待ってて。あたしがカタつける": "在這裏等着。我去解決", "たぶん、ここがやつらのアジトだ……。くっそ、あたしの仲間をいったいどこへ……": "這裏大概就是他們的基地……可惡，我的同伴到底在哪裏……", "メルヴェは、そっと組織のアジトに入り込み、攫われた仲間を注意深く探していた。": "梅爾維悄悄地潛入組織的基地，小心翼翼地尋找被綁架的同伴。", "しかし、メルヴェの背後には組織のボスが忍び寄る。": "但是，組織的頭目悄悄地接近了梅爾維的背後。", "そして彼女は、後ろから拘束されてしまった。": "然後，她從後面被抓住了。", "しまった！　くっ、あんた、いったい何者！？あたしの仲間を返して！": "不妙！　可惡，你到底是什麼人！？把我的同伴還給我！", "へへ、一度攫ったもんをそう簡単に返すかって。しかし、あんたもなかなかの上玉じゃないか": "嘿嘿，抓到的人怎麼可能這麼輕易地還給你。不過，你也是個不錯的美人啊", "ボス": "頭目", "くっ……あたしに何をするつもりだ！離せ、離してっ……！": "咕……你想對我做什麼！放開我，放開我……！", "飛んで火にいる夏の虫とは、嬢ちゃんのことだねえ。とりあえず、大人しくしてもらおうか": "飛蛾撲火，說的就是你這樣的小姑娘啊。總之，先讓我好好享受一下吧", "男は、メルヴェに後ろから組み付いたまま、彼女の衣服を乱暴に剥がしていく。": "男人從後面抓住梅爾維，粗暴地脫下她的衣服。", "ちょ、やめ……やめてってば！　離せ、よっ……！": "等，住手……快住手！放開我，啊……！", "うぅっ……く、何、するんだ……っ、はうっ……そんな、もの……入れ、ないで……んくっ……": "嗚嗚……咕，你要，做什麼……哈嗚……不要，把那種東西……插進來……嗯咕……", "男は、黒ずんだ肉竿を取り出し、メルヴェの膣口にずっぷりと挿入している。": "男人掏出黑黑的肉棒，狠狠地插進梅爾維的陰道口。", "っへへ、売り出す商品なら傷物にしちゃいけねえが、あんたならヤって黙らせてポイだ": "嘿嘿，如果是商品的話，就不能弄傷，但你的話，只要做一做，讓你閉嘴就行了", "あんた……ふぅっ……これくらい、で……あたしが、黙るとでも……うぅっ、くは……っ": "你……呼……你以爲，這種程度……就能讓我，閉嘴嗎……嗚嗚，咕哈……", "こんな、汚いやり方に、あたしは屈しない……んうぅっ、あんたみたいな、卑怯な、男にっ……あぁ、ふっ……": "我不會屈服於，這種骯髒的做法……嗯嗚嗚，像你這樣的，卑鄙的男人……啊啊，呼……", "おや、口だけは達者だねえ、嬢ちゃん。でもほら、俺の腕とちんぽからは、逃げられねえだろう": "哎呀，小姑娘，你只有嘴上功夫厲害啊。但是你看，你逃不出我的手臂和肉棒的吧", "メルヴェは、それでも必死でもがいて、男の拘束を解こうとする。": "梅爾維拼命掙扎，試圖掙脫男人的束縛。", "しかし、それが無駄な抵抗であるのは、メルヴェ自身も、薄々感じていることだった。": "但是，梅爾維自己也隱約感覺到，這是無用的抵抗。", "くはぁっ……じゃ、交換、条件……てのは、どう……？あたしを犯す、代わりに……仲間を、返して……んっ": "咕哈……交，交換，條件……怎麼樣……？侵犯我，作爲交換……把我的同伴，還給我……嗯", "へえ、小娘のくせにいっちょ前に俺と取引しようってか。俺を存分に楽しませてくれたら、考えてやってもいい": "哎呀，明明是個小姑娘，卻想和我做交易嗎。如果你能讓我好好享受的話，我可以考慮一下", "はぁうっ……どこまでも、卑怯な男……んぅっ……わかったよ……約束、だからね……ふぁっ……": "哈嗚……真是個卑鄙的男人……嗯嗚……我知道了……約好了哦……呼啊……", "でも……あうっ……あたしは、あんたに……イかされたり、しない、からっ……ふぅう、あくっ……": "但是……啊嗚……我，不會……被你，弄高潮的……呼嗚，啊嗚……", "男に蹂躙されながらも、メルヴェの瞳には、まだ光が宿っていた。": "即使被男人蹂躪，梅爾維的眼中仍然閃爍着光芒。", "諦めない、絶対に仲間を救う。メルヴェの強い意思の表れだ。": "她沒有放棄，一定要救出同伴。這是梅爾維強烈意志的體現。", "はぁっ、あう……んっ、さっさとシコって………勝手にイきなさい、よっ……んく、あぁうっ……": "哈啊，啊嗚……嗯，快點擼一擼……自己高潮吧……嗯咕，啊嗚……", "ずいぶんと強気じゃないか。俺はあんたみたいな娘、嫌いじゃないぜ": "還真是強硬啊。我不討厭你這樣的女孩哦", "はぅっ……あんたに好かれ、ても……あ、くぅっ……嬉しくも、何ともない……んぅうっ……": "哈嗚……就算被你，喜歡……啊，嗚……我也不會，高興的……嗯嗚……", "反抗するメルヴェに逆に興奮したのか、男の律動はにわかに激しくなる。": "也許是被反抗的梅爾維激起了性慾，男人的動作突然變得激烈起來。", "あぁうっ、くぅうっ！　はぁ、あぁあっ……！く、急に強く……しない、でっ……あはぁっ、んっ！": "啊啊嗚，咕嗚嗚！　哈啊，啊啊啊……！不，不要突然……這麼，用力……啊哈啊，嗯！", "ん？　何だ嬢ちゃん。激しくされて感じてんのか？へへ、さっきまでイかねえって強がってたのによお": "嗯？怎麼了小姑娘。被激烈地抽插有感覺了嗎？嘿嘿，明明剛纔還嘴硬地說不會高潮呢", "あ、はぅぅん……！　か、感じて、なんか……ひゃ、いやぁっ……！　絶対、そんなこと、な……はぅん！": "啊，哈嗚嗚嗯……！才，纔沒有，感覺……呀，不要……！絕對，沒有，那種……哈嗚嗯！", "いや……あはぁっ！　く……んっ！　あ、や……っ！そこ……突くの、やめ……あぁあっ！　ひぁうっ……！": "不要……啊哈啊！咕……嗯！啊，呀……！不要……頂那裏……啊啊啊！呀嗚……！", "男の巨根は、メルヴェの膣内の敏感な部分を容赦なく擦り上げる。": "男人的巨根，毫不留情地摩擦着梅爾維陰道內的敏感部位。", "メルヴェは、その感覚に飲まれそうになる自分を嫌悪し、悔しさで涙を滲ませた。": "梅爾維厭惡着快要被快感吞噬的自己，悔恨地流下了眼淚。", "ククク……へえ、嬢ちゃんはここがいいのかい。なら、めちゃくちゃに突いてやるぜ！": "咕咕咕……嘿，小姑娘喜歡這裏嗎。那我就狠狠地頂這裏了！", "あぁあっ！　い、嫌、だぁっ……あふぅんっ！　はぁ、く……うぅっ、んはぁっ！　く、こんなの、でっ……あぁ！": "啊啊啊！不，不要，啊……啊呼嗚嗯！哈啊，咕……嗚嗚，嗯哈啊！咕，這種，東西……啊啊！", "う、うぅっ……い、嫌、なのに……あたしの、身体……熱く、なっ……あぁ！　はぁうっ、んやぁあん！": "嗚，嗚嗚……明，明明，不要的……我的，身體……卻變熱了……啊啊！哈啊嗚，嗯呀啊啊嗯！", "男の容赦ない突き上げに、メルヴェの思考はどんどんおぼろげになっていく。": "男人毫不留情的抽插，讓梅爾維的思考越來越模糊。", "あぁ、あっ、んぅ！　はぁ、あぁあん！　あぅ……も、嫌……いやぁ！　あたし……こんな、のっ……はうぅん！": "啊啊，啊，嗯！　哈啊，啊啊啊嗯！　啊嗚……不，不要……不要！　我……這種，東西……哈嗚嗚嗯！", "やめてもいいのか？　ここでやめたら、あんたは仲間と一生会えなくなるぜ": "不要也可以哦？　要是現在停下來，你一輩子都見不到同伴了哦", "くっ……んぁうっ……！　だ、だったら……は、早く……イきな、さいよ……！　あひぃっ、んうぅん！": "咕……嗯啊嗚……！　那，那就……快，快點……射出來，啊……！　啊噫，嗯嗚嗚嗯！", "ああ。俺ももうすぐだ。でも……嬢ちゃんも一緒にイかせてやるからよ！": "好啊。我也快射了。不過……小姑娘也一起高潮吧！", "い、いや、やぁあんっ！　イき、たくないっ……あふぅん！あ、でも、でもぉっ……あ、だめ、も……あうんっ！": "不，不要，呀啊啊嗯！　不想，高潮……啊呼嗯！啊，但是，但是……啊，不行，也……啊嗚嗯！", "いやぁあぁあぁーーーんっ……！": "不要啊啊啊啊啊———嗯……！", "う……はぁ……あうぅ……くっ……そ、そんな……あたし……こんな、汚いので、イっ……くぁ……": "嗚……哈啊……啊嗚嗚……咕……怎，怎麼……我……因爲，這麼骯髒的東西，高……潮……", "男が、濃厚な白濁をメルヴェの中に注ぐと同時に、メルヴェは身をよじらせて絶頂した。": "男人將濃厚的白濁液注入梅爾維體內，同時梅爾維也扭動着身體高潮了。", "その様子を、男は満足げに見下ろしている。": "男人滿足地俯視着她。", "どうしたんだい？こんなにまんこひくひくさせて。もしかして嬢ちゃん、イっちまったのかい？　へへっ": "怎麼了？小穴抖得這麼厲害。難道小姑娘，高潮了嗎？　嘿嘿", "はぁ……はぁ……でも、あんたも……楽しんだ、でしょ……？　ん、くぅ……あぁ……": "哈啊……哈啊……但是，你也……很享受，吧……？　嗯，咕……啊啊……", "なら……早く、あたしの、仲間を……解放、して……んん、ふぅ……はぁ、はぁ……": "那麼……快點，放了，我的，同伴……嗯嗯，呼……哈啊，哈啊……", "さあ？　そんなこと言ったっけかな": "你說呢？　我有說過那種話嗎", "ちょ……まって……はぁ……話が、違……": "等……等等……哈啊……和說好的，不一樣……", "目の焦点が合わなくなっているメルヴェを見て、男は不敵な笑みを浮かべる。": "看着眼神已經無法聚焦的梅爾維，男人露出了無畏的笑容。", "ああ、そうだ、思い出した。『俺を存分に楽しませたら』って言ったんだったか": "啊啊，對了，我想起來了。你剛纔說的是“讓我盡情享受”吧", "そ……そう……なら、もう充分……のはず……はぅ……んぁ……あ、あぅ……": "是……是的……那麼，應該，已經……足夠了……哈……嗯啊……啊，啊嗚……", "おい、何言ってんだ。わかんだろ？　あんたのまんこの中……俺のちんぽ、全然治まってねえんだよな": "喂，你在說什麼呢。你明白的吧？　你的小穴裏面……我的肉棒，根本就還沒滿足呢", "え……そんな……まさか……はぅ……まだ、あたしを……い、いやぁ……くぅっ……": "咦……怎麼會……難道……哈……還要，對我……不，不要……咕……", "そして男は、弛緩しきったメルヴェの身体に、再び肉竿を突き立てた――": "然後男人，再次將肉棒插入了梅爾維完全放鬆的身體——"}