{"オオカミだぞー！　あおーん！": "是大灰狼哦！　嗷嗚！", "カロラ": "卡羅拉", "やーん、カロラに食べられちゃう～！": "呀，要被卡羅拉喫掉了～！", "女の子": "女孩子", "そうだぞっ、オオカミだからな。お前なんか子犬みたいにキャンキャン言わせちゃうんだからな": "沒錯，因爲我是大灰狼。我要讓你像小狗一樣汪汪叫", "なに言ってんだか……。ま、あれはあれですごいけどね": "在說什麼呢……不過，那個確實很厲害呢", "フェルディナ": "斐迪娜", "カロラ姉さんは本当に、ああやってノリの良さで細かいこと全部クリアしてきてる人だから。人間さんも、そのすごさはなんとなくわかるでしょ": "卡羅拉姐真的是，用那種興致勃勃的態度把所有細節都解決了。人間君也，大概知道她有多厲害了吧", "私には真似できないわ。まあ、しようとも思ってないけど": "我是學不來的。不過，我也沒想過要學", "でもせっかくコスプレしたんだから、ちょっとくらいロールプレイしなさいよ。そこはカロラを見習ってほしいわね": "但是難得cosplay了，稍微玩一下角色扮演吧。這點希望你能向卡羅拉學習", "ヴィルヘルミナ": "威爾赫米娜", "オオカミ女のロールプレイって、あれでいいわけ？": "狼女的角色扮演，那樣就可以了嗎？", "なに言ってんだよ、デフォルメってやつだろ。あたしが普段から獣じみてるわけじゃないし、ちゃんと違いは出てるじゃん。なっ？": "你在說什麼啊，這就是所謂的擬人化吧。我又不是平時就獸化了，不是有好好區別嗎。對吧？", "……///": "……///", "もう、そこの会話は何やっても下品に聞こえるのよ。あと、その子は結局誰なわけ？": "真是的，你們的對話不管說什麼都聽起來很下流。還有，那孩子到底是誰？", "でもサキュバスって、どういう種族なのかわかってないのよね。さっきゅんに聞いておくべきだった？　うん、人間さんの言うとおりかもね……": "但是魅魔，不知道是什麼種族呢。應該問一下魅魔君嗎？嗯，可能就像人間君說的那樣……", "よく聞く設定としては、男性の精を吸い尽くす――なんて聞くけど": "常見的設定是，吸乾男性的精液——聽說是這樣", "はあ！？　そ、そんなの、でっ、できるわけっ": "哈！？那，那種事，怎，怎麼可能", "吸い尽くすは言いすぎだろうけどさ、ちょっと大胆に絡むのはアリなんじゃねーの？　どうせお前、今までそんなことしたことないだろ": "吸幹什麼的可能有點誇張，但稍微大膽地纏綿一下應該可以吧？反正你，至今爲止都沒做過那種事吧", "どうせって！　ま、まあ、あんまり大胆にっていうのはしてないかもだけど": "什麼反正！　嗯，嗯，可能確實沒做過什麼大膽的事", "こういうコスってさ、普段の自分とは違うことをするときに、ちょっと背中を押してくれるって効果もあったりするんだよ。言い訳に使って、いろいろやってみりゃいいじゃん": "這種cosplay，也有在做平時的自己不會做的事時，稍微推你一把的效果哦。就當作藉口，各種各樣的事都試試看不就好了", "カロラ姉さん……": "卡羅拉姐……", "う、うう……じゃ、じゃあ、人間さんっ。ちょっと、私に付き合いなさいよっ……！　い、いいから、拒否権なんてないのよっ": "嗚，嗚嗚……那，那麼，人間君。稍微，陪我一下吧……！　好，好了，你沒有拒絕的權利哦", "ふふっ、どうなることやら……楽しみね": "呼呼，會變成什麼樣呢……真期待呢", "フェルディナの勢いに押される形で部屋に連れて行かれ――と言いたいところだが、いろいろ限界で具体的な行動に移せないでいる彼女を察し、押し切られたようなフリをしながらこちらが自室に誘導していた。": "被斐迪娜的氣勢壓倒，被帶到了房間——雖然想這麼說，但察覺到她已經到了各種各樣的極限，無法採取具體的行動，所以就裝作被她壓倒，誘導她到我的房間。", "それでも部屋に入れば気を取り直したのか、フェルディナはゴム製の精液採取キットを取り出す。オトギノクニでは採取キットという目的で使われているが、人間界のいわゆるコンドームだ。": "即便如此，一進到房間，是重新振作了嗎，斐迪娜拿出了橡膠制的精液採集套裝。在童話之國是作爲採集套裝來使用的，但在人間界就是所謂的避孕套。", "今日の私はサキュバスだから……あなたのエルマイト、吸い尽くしちゃうわ……。覚悟しなさいよね……？": "今天的我是魅魔……所以要把你的聖之力，吸乾哦……做好覺悟吧……？", "フェルディナは言うなり、強引にこちらの唇を奪う。不慣れなせいか前歯が当たったが、敢えて何もなかったふうを装って、そのまま彼女に押し倒されたのだった――": "斐迪娜剛說完，就強行奪走了我的嘴脣。也許是因爲不習慣，前牙碰到了，但我故意裝作什麼都沒發生，就這樣被她推倒了——", "あ、あぁっ、イッちゃうっ……あああぁぁっ！！": "啊，啊啊，要去了……啊啊啊啊啊！！", "これで何度目だろうか。フェルディナと同時に果てると、彼女は肉棒を自らの陰裂から抜いて、嬉しそうにゴムを外す。そして、内部に溜まった白濁を指で突いて揺らしては満足そうに笑みを深くした。": "這是第幾次了呢。和斐迪娜同時達到高潮後，她把肉棒從自己的陰裂中拔出來，高興地取下避孕套。然後，用手指戳了戳積在裏面的白濁液，滿足地加深了笑容。", "ふふっ……また、いっぱい出たわね。ね、私とのエッチ……気持ちいい？": "呵呵……又射了好多呢。吶，和我做愛……舒服嗎？", "本当に吸い尽くす勢いで、何度も手を変え品を変え体位を変え、交わり続けている。": "她以要吸乾我的氣勢，不斷變換手法，變換體位，持續交合。", "何度、絶頂に達したのかは彼女の手や体に張り付いたゴムの数で知ることができるだろう。数える気にもならないが。": "從她手上和身體上粘着的避孕套數量，應該可以知道她高潮了多少次吧。雖然我連數都不想數。", "いっぱい集まったわね。別に、私は学者でも医者でもないから、こんなきっとで集めたところで何をするわけでもないんだけど……": "收集了好多呢。雖然我不是學者也不是醫生，就算收集了這麼多，也不會做什麼……", "採取キットとしての機能はそうだが、人間界ではこれは避妊具であり、あるいは感染症予防に使われるのだと説明する。": "我向她解釋，雖然避孕套在異世界是採集工具，但在人界是避孕用品，或者用於預防感染。", "スラングとして、ゴム姦とか、ナマとか、関連する用語もあることも並べてみたが、あまり興味はなさそうなので、ほどほどでやめておいた。": "我還告訴她，避孕套在俚語中還有“套奸”和“無套”等相關的用語，但她似乎不感興趣，所以我適可而止。", "避妊具……？　あ、そっか、精液がこの中で止まっちゃうから、ってことね。そっか、ふうん……": "避孕用品……？啊，原來如此，精液會積在這裏面，是這個意思吧。這樣啊，嗯……", "興味深そうにコンドームを見つめるフェルディナ。": "斐迪娜興致勃勃地盯着避孕套。", "精液がぱんぱんに詰まったコンドームを見ている美少女、というだけで股間に熱いものがまたもや集まってきてしまう。": "光是看到美少女盯着裝滿精液的避孕套，我的股間又開始發熱了。", "じゃあ……次、ナマでしちゃう……？": "那……接下來，我們無套做吧……？", "この世界に来てから聞く機会もほぼないフレーズで、思わずごくりと喉を鳴らしてしまった。選択肢がある状態で、そう誘われるのはやはり特別だ。": "來到這個世界後，我幾乎沒機會聽到這句話，我不禁嚥了口唾沫。在有選擇餘地的狀態下，被這樣邀請果然很特別。", "このまま挿れちゃうから……んっ、あっ……はぁっ……": "我要直接插進去了……嗯，啊……哈啊……", "あぁっ……はぁっ、ん、あっ……やっぱり、違うのね……。最初はわからなかったけど、こうして何度もゴム付きでしてからだと、違うのがわかる……": "啊啊……哈啊，嗯，啊……果然，不一樣呢……一開始我還不知道，但像這樣戴套做了幾次之後，就能感覺到不同了……", "すごく薄く作られてるけど、でもやっぱり、あなたとの間に何かあるんだって感じはしてたんだわ……。ナマですると、その違いがすごく実感できる……": "雖然做得很薄，但果然還是能感覺到和你之間有什麼東西……無套做的話，就能非常切實地感受到那種不同……", "肉棒を奥深くまでくわえ込みながら、フェルディナが淫らにささやく。": "一邊把肉棒吞到深處，斐迪娜淫蕩地低語。", "彼女の言うとおりで、その感触の違いは明らかだった。": "正如她所說，那種觸感的差異非常明顯。", "果たしてオトギノクニのゴムが、厚さ何ミリなのかはわからないが、彼女の温かな潤みを粘膜で直接味わう快感は明らかに格別だった。": "雖然不知道童話之國的避孕套有多厚，但用粘膜直接品嚐她溫暖溼潤的快感明顯是特別的。", "はぁっ、あっ、ん……っ、あなたの精液を、こうしてたくさん集めるのも興奮したのよ。サキュバスって感じだし……。でも……": "哈啊，啊，嗯……收集這麼多你的精液，我也很興奮。很有魅魔的感覺……但是……", "やっぱり、ナマがいいわ……あなたの温もりが感じられるから……。ん、あん、んんっ……あったかいの……っ、好きぃ……んぁっ、あぁ……": "無套果然還是好……因爲能感受到你的溫暖……嗯，啊嗯，嗯嗯……好溫暖……喜歡……嗯啊，啊啊……", "さっきまで何回もあなたに挿れてもらってたから……あそこが、あなたの形を覚えてるせいね……。すんなり奥まで入ってる……ん、ふぅっ、あはぁ……": "剛纔被你插了好幾次……那裏，已經記住你的形狀了……順暢地插到深處……嗯，呼，啊哈……", "駒かな膣肉の蠕動もしっかり伝わってくる。うねうねと締め付けたり緩めたりを繰り返す感触に、思わず吐息を漏らしてしまった。": "陰道肉的蠕動也清楚地傳達過來。反覆收縮和鬆弛的觸感，讓我不由得發出喘息。", "耳ざとく気づいたフェルディナは、自らも快楽に頬を染めながら、目を細めて嬉しそうにこちらを見つめる。": "耳朵敏銳地注意到的斐迪娜，自己也因爲快樂而臉頰泛紅，眯起眼睛高興地注視着我。", "ふふっ……気持ちいい顔、してるっ……。ねえ、気持ちいい、って……言葉にして……。私のおまんこ、気持ちいいよって……エッチな言葉で言って……": "呼呼……你一臉，很舒服的樣子……吶，舒服，說……說出來……我的小穴，很舒服哦……用色情的話說出來……", "リクエスト通りに、考えつく限りの語彙で快楽を、そしてフェルディナに感じている魅力を伝える。": "按照她的要求，用能想到的所有詞彙來傳達快樂，以及對斐迪娜感受到的魅力。", "そ、そこまで言わなくて、いいってば……なによ、もう……": "不，不用說到，那種程度啦……什麼嘛，真是的……", "彼女は案の定、動揺して目を泳がせはしたが、しかし。": "她果然，動搖了，眼神遊移不定，但是。", "でも、うれしい……もっと、あなたに見られたい……私を、味わってほしいの……んっ、あっ、はぁっ……": "但是，好開心……想，讓你更多地看我……想讓你，品嚐我……嗯，啊，哈啊……", "んぁ、あっ、はぁんっ！　もっと、気持ちよくなって……っ！　あっ、あんっ、んっ、ふうっ、はぁっ！": "嗯啊，啊，哈啊嗯！　變得更，舒服吧……！　啊，啊嗯，嗯，呼唔，哈啊！", "激しく腰を上下させるフェルディナ。もう何度も交わって来たのに、しっかり股間は発射準備に入っている。": "斐迪娜激烈地上下襬動腰部。明明已經交合過好幾次了，股間卻還是做好了發射的準備。", "うんっ……イッてっ、私もっ、また、イキそうだから……っ。はぁっ、あっ、あぁんっ！": "嗯……去吧，我也，又要，去了……哈啊，啊，啊啊嗯！", "ねえっ、このゴム……避妊具、って言ったわよね……？　じゃあ、ナマでするっていうのは、つまり、そういうこと……なのよね？": "說起來，這個套子……是避孕套吧……？　那麼，不戴套做愛，就是說，就是……那個吧？", "うっとりした顔で答えを求めるフェルディナ。その表情に息を荒くしながら、うなずき返す。": "斐迪娜一臉陶醉地尋求答案。我看着她的表情，呼吸急促地點頭回應。", "なら……ちょうだい……っ。あなたの精液っ、ナマで受け止めたいの……。私にあなたの子種、ちょうだい……っ": "那麼……給我吧……。我想，直接接受你的精液……。給我你的種子吧……", "妊娠して、いいからっ……！　あなたの赤ちゃん、ほしいのっ……！　はぁっ、んっ、あんっ、子作り、したいの……っ！": "妊娠，也沒關係……！　我想要，你的孩子……！　哈啊，嗯，啊嗯，想要，生孩子……！", "きてっ、あっ、あぁんっ、いっぱい、ほしいっ……！　だしてっ、あっ、ああああっ！": "來吧，啊，啊啊嗯，想要，滿滿的……！　射出來，啊，啊啊啊啊！", "ナカ、出してぇっ、ああああぁぁぁあああぁぁっ！！": "射在裏面，啊啊啊啊啊啊啊啊啊啊啊啊！！", "肉棒が脈打った瞬間、それを察したのかフェルディナは腰を深く落とし、根元まで包み込んだ状態で射精を受け止めた。": "肉棒跳動的瞬間，斐迪娜似乎察覺到了，她深深地沉下腰，以包住根部的狀態接受射精。", "あ……あぁっ、はぁっ、いっぱい、出てる……っ、あぁんっ……": "啊……啊啊，哈啊，射了好多……，啊啊嗯……", "なんか……改めて考えると、すごくエッチなこととか、とんでもないこと言った気がするけど……": "總覺得……重新想想，說了非常色情的話，非常不得了的話……", "少し我に返ったのか、フェルディナは気まずそうに口ごもる。": "稍微回過神來，斐迪娜尷尬地支支吾吾。", "お互い様だと笑い飛ばす。": "我笑着回答她彼此彼此。", "でも、嘘はついてない。": "但是，我沒有說謊。", "表情を引き締めてその一言だけ付け加えると、フェルディナは満足そうに笑みを浮かべる。": "我繃緊表情，只補充了這麼一句話，斐迪娜便露出滿足的笑容。", "うん、それは私も同じよ。サキュバスって設定にちょっと助けてもらったけど……": "嗯，我也一樣。雖然設定成魅魔幫了我一點忙……", "さすがに、もう寝る……？　最後にナマでいっぱい出してもらって、私も大満足だし……": "不過，差不多該睡了……？最後讓你射了這麼多，我也非常滿足……", "散らばるゴムの数に苦笑しながら、さすがにここで打ち止めにするかとうなずくと、フェルディナは絶頂直後の艶っぽい表情のまま言った。": "我一邊苦笑地看着散落一地的避孕套，一邊點頭表示差不多該結束了，斐迪娜便帶着高潮後的嫵媚表情說道。", "じゃあ、ちゅーして……？　最後に優しくちゅーされて終わりたいの": "那麼，親我一下……？最後想被你溫柔地親吻，然後結束", "普段ならきっとこれも恥ずかしがって言えなかったはずだ。": "換作平時，她肯定也會害羞得說不出口。", "やっぱりコスプレの後押しはバカにできない。": "果然不能小看cosplay的推動力。", "そう思いながら、唇をそっと重ねた。": "我一邊這麼想着，一邊輕輕吻了上去。"}