{"いくら実の姉とはいえ……いや、実の姉だからこそ、なんでも言えるわけではない。エミリーとはいろいろあったのは事実だが、話すわけにはいかなかった。": "就算是親姐姐……不，正因爲是親姐姐，纔不是什麼都能說。雖然和艾蜜莉之間發生了很多事是事實，但不能告訴她。", "ただ、なんとなく気まずくなっていたところ、和解することができて……とだけ伝える。": "只是，我告訴她……在不知不覺間變得尷尬的時候，我們成功和解了。", "当然、それを頭から信じるようなヴィルヘルミナではないとわかってはいたが、彼女はそれ以上の追及をしなかった。": "當然，我知道威爾赫米娜不會輕易相信，但她也沒有繼續追問。", "……詳しいことは言うつもりもないんでしょう？　だとしても、距離が近づいたことは間違いないわけで……ここはエミリーにふさわしいかどうか、確かめる必要があるわね": "……你也不打算告訴我詳細情況吧？即便如此，你們之間的距離確實拉近了……我有必要確認一下，你是否配得上艾蜜莉", "ヴィルヘルミナ": "威爾赫米娜", "抵抗する猶予すら与えずにベッドに押し倒されたかと思うと、あっという間にこちらの衣服をはぎ取るヴィルヘルミナ。そして自らの衣服も乱しながら、のしかかってきて――": "我連抵抗的時間都沒有就被推倒在牀上，轉眼間衣服就被脫掉了。然後威爾赫米娜也弄亂了自己的衣服，壓了上來——", "さあ……試させてもらうわよ。エミリーの相手をするのにふさわしいかどうか、ワタシの身体でじっくり判断してあげる……": "來吧……讓我來試試。我會用我的身體，好好判斷你是否配得上艾蜜莉……", "ふふん、まだ脱がせたところなのにこんなに固くしちゃって……まずは第一関門突破ね。それじゃあ……ぁっ、んっ、ふぅっ……": "呵呵，纔剛脫掉衣服就這麼硬了……首先突破第一關了呢。那麼……啊，嗯，呼……", "あっさりと肉棒を飲み込むヴィルヘルミナの膣口。一切、前戯もしていないのに……と疑問に思い顔を上げる。ふと、どこか普段と感覚が違うように思う。": "威爾赫米娜的陰道口輕易地吞下了肉棒。明明連前戲都沒有做……我疑惑地抬起頭。突然，我感覺和平時的感覺有些不同。", "あら……いいカンしてるわね。そう、事前にローションを仕込んでおいたのよ。最初から今日はこうするつもりだったから……": "哎呀……你的直覺真好呢。沒錯，我事先塗了潤滑液。因爲今天從一開始就打算這麼做……", "滑らかに奥まで入っちゃうでしょう……？　ん、はぁっ、ちゃんとエミリーを満足させられるか、確かめなくちゃいけないから……っ、はぁっ、ん、ふぅっ……": "這樣就能順暢地插到深處了吧……？嗯，哈啊，我必須確認你能不能讓艾蜜莉滿足纔行……哈啊，嗯，呼……", "動機はともあれ、ヴィルヘルミナほどの美女が自分と行為をするために、人知れず仕込みをしていたという事実は、充分な興奮材料だった。": "先不論動機，像威爾赫米娜這樣的美女爲了和我做愛，竟然還偷偷地做了準備，這個事實足以讓我興奮不已。", "彼女の膣内で肉棒はさらに固さを増していく。": "肉棒在她的陰道內變得更加堅挺。", "あ……はぁっ、なに、これっ……ワタシのナカで、さらに膨らんで……っ？　ん、ふぅっ、やる、じゃない……っ": "啊……哈啊，這是，怎麼回事……在我的裏面，又變大了……？嗯，呼，還挺能幹的嘛……", "ナカ、いっぱいになって……っ、満たされてる感じ……っ、はぁっ、あっ、これにはエミリーもにっこりだわ……！": "把裏面，填得滿滿的……有種被填滿的感覺……哈啊，啊，艾蜜莉看到這一幕也會笑得很開心吧……！", "だといいのだが。": "但願如此。", "実はこだわりがありそうなエミリーだから、心底満足してくれているかは不安でもある。": "其實艾蜜莉好像很講究，我有點擔心她能不能打從心底感到滿足。", "あの子は、んっ、あれでちょっと寂しがりだから……そのくせ、変に大人ぶって気を回すのよ……だから、甘えることもできなくて……": "那孩子，嗯，雖然看起來那樣，但其實有點怕寂寞……明明如此，卻總是裝出一副成熟的樣子，顧慮太多……所以，她連撒嬌都不敢……", "だからこっちから、ちょっとうっとうしいくらい構ってあげるのがいいの。だから、エッチのときもこうして……": "所以，我得主動去關心她，哪怕她會覺得有點煩人。所以，做愛的時候也要像這樣……", "しっかり手をつなぎ直すヴィルヘルミナ。": "威爾赫米娜重新緊緊地握住了我的手。", "こちらの味見をすると言っていたわりに、手なんてつなぐので違和感があったのだが、ようやく意図が理解できた。": "雖然她說要嚐嚐我的味道，卻牽起了我的手，讓我覺得有點奇怪，但現在我終於理解她的意圖了。", "こっちからくっついてあげるのよ……っ、んっ、あっ、騎乗位でも密着してあげることはできるんだから……っ、はぁっ、あっ": "我會主動貼上去的……嗯，啊，就算是騎乘位，也能做到緊貼在一起……哈啊，啊", "だいぶ歪んではいるが、ヴィルヘルミナは間違いなく妹エミリーを大切にしており、それが故のこの行動なのだと理解する。": "雖然有些扭曲，但威爾赫米娜毫無疑問很重視妹妹艾蜜莉，我理解了她之所以會採取這種行動的原因。", "だが、彼女の動機がそうであっても、いまつながっているのはあくまでもヴィルヘルミナだ。エミリーではない。": "但是，即使她的動機是那樣，現在和我結合在一起的終究是威爾赫米娜，而不是艾蜜莉。", "そのことを思い出してもらうためにも、股間にエルマイトを集中させる。": "爲了讓她想起這一點，我將聖之力集中到胯下。", "んぁああっ、あっ、あはぁっ！？　な、なに、また大きくなって……っ、はぁっ、んっ、あんっ！　こ、こんなのだめ、テスト、なのにぃ……っ": "嗯啊啊啊，啊，啊哈啊！？怎，怎麼回事，又變大了……哈啊，嗯，啊嗯！這，這樣不行，明明，是在測試……", "試験官のワタシが、こんなふうに乱れてたんじゃ……テストにならないっ、あっ、あんっ、んんんっ！": "作爲考官的我，如果像這樣亂了陣腳……就沒辦法測試了，啊，啊嗯，嗯嗯嗯！", "もうテストなんて忘れて、お互いひとりの男女としてこの時間を楽しみたい。そんな気持ちを込めて、つないだ手に少しだけ力を込めて、彼女の潤んだ瞳を見つめる。": "我已經忘掉了測試的事，只想作爲一對男女享受這段時間。我帶着這樣的心情，稍微用力握緊牽着的手，凝視着她溼潤的眼眸。", "はぁ……っ！　そんな、切なげな顔で見ないで……っ、ん、あっ、きゅんって、しちゃう、からぁ……っ！": "哈啊……！　不要用那麼難受的表情看着我……嗯，啊，我會，心動的……！", "あぁっ、あっ、はぁっ、や、ぁっ……だめ、こんなのっ……！　ワタシとしたことが、んっ、こんなに溺れちゃうなんて……っ": "啊啊，啊，哈啊，呀，啊……不行，這樣子……！　我居然，嗯，會這麼沉溺其中……", "だめだと言いながらも、ヴィルヘルミナの腰つきは止まることはなかった。むしろ、ますます加速しながら、卑猥に脚を開いてこちらの下腹部に打ち付ける。": "雖然嘴上說着不行，但威爾赫米娜的腰卻沒有停下來。反而越來越快，下流地張開雙腿撞擊着我的下腹部。", "かき混ぜられた液体の音が部屋に響く。": "攪動液體的聲音在房間裏迴響。", "普段と違う感覚のあった膣内も、気が付けば熱く潤ってきていて彼女の愛液で満たされ始めていることがわかる。": "我注意到，那感覺與平時不同的陰道內，不知不覺間也變得火熱溼潤，開始充滿了她的愛液。", "だってぇっ、んっ、あっ、こんなの突っ込まれたらぁ……っ、反応しないほうが、おかしい、じゃないのっ……。はぁっ、あっ、あぁうぅっ": "因爲，嗯，啊，被這樣子插進來的話……，沒有反應才奇怪吧……。哈啊，啊，啊啊嗚嗚", "ふぅっ、はぁっ、これ以上したら、もうっ、イッちゃうかも……。なのにっ、腰が動いちゃうっ、勝手に動いて、止まってくれないっ……": "呼，哈啊，再這樣下去，可能，就要去了……。可是，腰卻在動，自己動了起來，停不下來……", "あなたも……もうイキそうなんでしょ……？　このままナカに出してもいいから、思いっきりイッてちょうだい……っ、ん、はぁっ、あぁっ": "你也……快要去了吧……？　就這樣射在裏面也可以，盡情地射出來吧……，嗯，哈啊，啊啊", "元より、この体勢ではコントロールできそうにない。": "本來以這個姿勢就很難控制了。", "許可も出たので遠慮なく欲望を解放することにして、後はヴィルヘルミナに身を任せる。": "既然得到了許可，我便毫不客氣地釋放慾望，之後就任由威爾赫米娜擺佈了。", "はぁっ、あっ、最後までワタシに全部させるつもり……っ？　無理にがんばろうとしないところ、いいわ……評価できる、かもっ……あっ、はぁっ、あぁんっ！": "哈啊，啊，你打算讓我做到最後嗎……？不勉強自己努力這一點，不錯哦……或許可以，給你好評……啊，哈啊，啊啊嗯！", "このまま、イカせてあげるからっ、んっ、あっ、あぁんっ！": "我就這樣，讓你射出來，嗯，啊，啊啊嗯！", "はぁっ、あっ、イクっ、イッちゃうっ、あっ、あぁんっ、あなたも、出してぇっ！": "哈啊，啊，去了，要去了，啊，啊啊嗯，你也，射出來吧！", "んんんぅうううぅぅぅ――……っ！": "嗯嗯嗯唔唔唔唔唔唔唔——……！", "彼女が達するタイミングで、強く締まる膣道。その刺激を受けて、思い切り発射する。": "在她高潮的瞬間，陰道猛地收縮。受到這股刺激，我一口氣射了出來。", "ピストンの途中だったが、運よく膣内にいる間に果てることができた。": "雖然還在活塞運動中，但幸運的是，我成功在陰道內射精了。", "はぁ……はぁ……いい、でしょう……これならきっと、エミリーのことも満足させられるわね……": "哈啊……哈啊……很棒，吧……這樣一來，肯定也能讓艾蜜莉滿足吧……", "蕩けた顔で微笑むヴィルヘルミナに、いまはエミリーのことじゃないとかぶりを振る。": "看着一臉陶醉地微笑的威爾赫米娜，我搖了搖頭，告訴她現在不是考慮艾蜜莉的時候。", "エミリーじゃなくて、ワタシ自身……？　え、ええ……それはもちろん……満足、したけど……": "不是艾蜜莉，而是我自身……？嗯，嗯嗯……那當然……我也，很滿足……", "自分のこととなると気恥ずかしいのか、視線を逸らしながらたどたどしく答える。": "一提到自己的事就害羞了嗎，她一邊移開視線一邊結結巴巴地回答。", "普段はあまり見られない一面に気持ちが高ぶり、満足したのはこちらもだと伝える。": "看到她平時不常見的這一面，我感到興奮不已，告訴她我也很滿足。", "……い、いいから、そういうの。アナタが満足したなら、それは良かったけど……も、もう、ワタシを口説こうとしてるんじゃないでしょうね": "……別，別說了。既然你滿足了，那就好……真，真是的，你該不會是想追我吧", "これは……テストだって言ってるでしょ、もう": "我不是說了嗎……這是測試，真是的", "突き放すように言いながらも、つないだ手を放そうとはしないヴィルヘルミナだった。": "雖然嘴上冷淡地說道，威爾赫米娜卻沒有鬆開牽着的手。"}