{"シャルロッテとの『今夜の予定』――それはハロウィンの装飾できらびやかに飾られた深夜の町を歩く、というシンプルなものだった。": "我和夏綠蒂的『今晚的計劃』——就是在裝飾着萬聖節裝飾品，閃閃發光的深夜街道上散步，如此簡單。", "だが、シンプルなデートこそ奥が深い。テーマパークで１日楽しむのとは違う、独特の難易度が設定されているのだ。": "但是，簡單的約會才更有深度。這和在主題公園裏玩一整天不同，有着獨特的難度設定。", "本当に明かりはつけたままなんですのね。こんな夜中で誰もいないというのに、カボチャの装飾だけが明るいのはなんだか不思議ですわ": "燈光真的一直開着呢。明明是深夜，又沒有人在，只有南瓜裝飾品亮着，感覺好不可思議", "シャルロッテ": "夏綠蒂", "警備上の理由だとか聞いたような気がするが、深夜でも明るく見て楽しめる場所になっているのはとてもありがたい。": "我好像聽說過這是出於安保方面的理由，但能在深夜也能看到明亮的景色，真是太好了。", "人間さん……私の衣装、どきどきしてくださいますか？　やっぱり穴、開けちゃったほうがいいですか……？": "人類君……我的衣服，會讓你感到興奮嗎？果然還是開個洞比較好嗎……？", "そのままで十分に魅力的だった。しかし、ここはついつい、彼女の不安につけこむような行動に出てしまって――": "這樣就已經足夠有魅力了。但是，我卻不知不覺地做出了趁虛而入的行爲——", "やんっ……は、恥ずかしいですわ、人間さん……。でも、人間さんのそこも、すっごく大きくなって……": "呀……好，好害羞啊，人類君……但是，人類君的那裏，也變得好大了……", "こんなになってるのって、私のことセクシーだと思ってくれてるから、ですわよね……？": "會變成這樣，是因爲覺得我很性感吧……？", "もちろんだとうなずく。": "我點了點頭。", "シャルロッテはこちらに言われるがまま、薄手のタイツを大胆に引き裂き、大事な部分を露出してしまっている。": "夏綠蒂按照我的要求，大膽地撕破了薄薄的緊身褲，露出了重要的部位。", "あられもない姿になりながらも、シャルロッテは嬉しそうに微笑んでいた。": "儘管變成了不雅觀的樣子，夏綠蒂卻露出了開心的微笑。", "こんな姿にされても大丈夫だという、こちらへの厚い信頼の表れだと言っていいだろう。": "即使被弄成這樣也沒關係，這可以說是她對我的深厚信任的體現吧。", "だって人間さんは、私のことを大事にしてくれるって信じてますから。だから大胆なことも、恥ずかしくてもがんばっちゃいます……": "因爲我相信人類君會好好珍惜我。所以即使是大膽的事情，即使害羞，我也會努力去做……", "それに……嬉しいんです。人間さんのおちんちん……さっきから当たって……すっごく熱く、固くなってるから……": "而且……我很開心。人類君的小雞雞……從剛纔開始就一直頂着我……變得好熱，好硬……", "言葉だって信じてますけど、でも……こうして実際に触れて感じられる人間さんの感情、すごく嬉しいから……": "雖然我相信你說的話，但是……能像這樣實際感受到人類君的感情，我真的很開心……", "そんな健気な言葉にいよいよたまらなくなり、先端を彼女の陰裂に押し当てた。": "聽到她如此堅強的話語，我終於忍不住了，將前端抵在她的陰裂上。", "既にたっぷり潤っていたそこは、つぷり、と簡単にこちらを受け入れ――": "已經充分溼潤的那裏，輕易地就接受了我——", "あっ……はぁっ、あっ、あぁうっ……！　ん、ふぅっ、人間さんっ……あったかい……っ、んっ、はぁっ": "啊……哈啊，啊，啊嗚……！嗯，呼，人類君……好溫暖……嗯，哈啊", "こんなところで、誰かに見られちゃうかもしれない、のにっ……私、こんなになっちゃって……あっ、あぁんっ": "在這種地方，明明可能會被別人看到……我卻，變成這樣了……啊，啊嗯", "大きく脚を開かせたまま、抜き差しを繰り返す。正面から見れば、卑猥に出入りする互いの性器が丸見えになっていることだろう。": "我讓她張開雙腿，反覆抽插。從正面看的話，應該能清楚地看到我們下流地進出的性器吧。", "シャルロッテのこんなになっちゃってとは、きっと先ほどから聞こえる淫らな水音のことを指しているに違いない。": "夏綠蒂說的變成這樣，肯定是指從剛纔開始就一直聽到的淫蕩水聲。", "もっと響かせてやろうと、激しく上下にピストンする。": "爲了讓她發出更大的聲音，我激烈地上下活塞運動。", "ひぁ、あっ、ふぁあああんっ！　やんっ、あっ、深いぃっ！　おまんこ、ぐちょぐちょになって、あっ、はぁっ、えっちな音、しちゃうぅっ！": "呀，啊，呼啊啊啊嗯！呀，啊，好深！小穴，變得溼漉漉的，啊，哈啊，發出，下流的聲音了！", "はぁっ、あっ、あんっ！　私のっ、奥まで……っ、人間さんのおちんちんが入ってきて……ぇっ！　はぁっ、あっ、んんっ！": "哈啊，啊，啊嗯！　人類君的，肉棒……插到，我的深處了……！　哈啊，啊，嗯嗯！", "深く繋がってるって、感じますぅっ、んぅっ、あっ、あはぁんっ！　はぁっ、はぁっ、もっと、してくださいませ……っ": "感覺，我們緊緊地連在一起了，嗯，啊，啊哈嗯！　哈啊，哈啊，請再，用力一點……", "彼女に請われるまでもなく、すっかり高まってしまっている欲望が、もっと彼女の奥へと訴えていた。": "不用她請求，我早已高漲的慾望，也正催促着我插得更深。", "肉竿全体が飲み込まれ、蜜の粘ついた感触に包まれると、衝動が一気に込み上げてくる。": "整根肉棒都被吞沒，被粘稠的蜜液包裹着，衝動一下子湧了上來。", "この勢いのままに最後まで――夢中になって彼女の身体を何度も貫く。": "就這樣一口氣做到最後——我忘我地一次又一次貫穿她的身體。", "ああああぁぁっっ！？　あっ、はぁっ、ひぁんっ！　激しいの、うれしいっ、んっ、あっ、人間さんが、あっ、私を求めてくれてるの……っ！": "啊啊啊啊啊！？　啊，哈啊，呀嗯！　好激烈，好開心，嗯，啊，人類君，啊，在渴求着我……！", "ひぁ、ふぁ、あぁっ！　も、もうっ、イッちゃいそうですのっ、あ、はぁっ、んんぅあああっ！　おまんこ、イッちゃうっ、あっ、あぁんっ！": "呀，呼啊，啊啊！　已，已經，要去了，啊，哈啊，嗯嗯啊啊啊！　小穴，要去了，啊，啊嗯！", "きてっ、あっ、あっ、人間さん、さんっ、おまんこに、いっぱいっ、ほしいのぉ……っ！　あ、はっ、あああぁぁん！": "來吧，啊，啊，人類君，先生，我想要，滿滿地，射在小穴裏……！　啊，哈，啊啊啊啊嗯！", "ひぁあああぁぁぁあああぁぁんっ！！": "呀啊啊啊啊啊啊啊啊啊啊嗯！！", "ひときわ深くシャルロッテと繋がった瞬間、せり上がっていた衝動が解放される。": "在與夏綠蒂結合得更深的瞬間，湧上心頭的衝動得到了釋放。", "彼女が預けてくれている体重を心地よく感じながら、彼女の膣内で何度も発射した。": "我一邊享受着她靠在我身上的重量，一邊在她的體內一次又一次地射精。", "ひ、ぁっ、あはぁ……いっぱい、出てますわ……こんなに気持ちよくなってくれるなんて……よかったぁ……": "咿，啊，啊哈啊……射了好多出來……能讓你這麼舒服……真是太好了……", "あはぁ……っ、こんなふうに激しく愛してもらえるの、本当にうれしいのですわ……": "啊哈啊……能被你這麼激烈地疼愛，我真的好開心……", "人間さんは、こういうコスプレとかお好きなんですの……": "人類君，你喜歡這種Cosplay嗎……", "人間界から来た立場からすると、普段からコスプレに近い感覚はあるのだが……でもやはり、今回のシャルロッテのようなセクシーな仮装は、とても魅力的だ。": "從我來自人界的立場來看，平時就有種類似Cosplay的感覺……不過像這次夏綠蒂這樣性感的裝扮，果然非常有魅力。", "じゃあまた……今度、違う衣装を用意してみようかな……。そしたら、また興奮してくださいます……？": "那下次……我再準備不同的衣服吧……那樣的話，你還會感到興奮嗎……？", "衣装の力を借りなくとも十分に興奮するだろうが、せっかくの申し出だ。": "就算不借助服裝的力量，我也已經足夠興奮了，不過難得她提出這樣的建議。", "楽しみにすることにしたのだった。": "我決定好好期待一下。"}