{"はあ……": "哈啊……", "デュプリ": "杜普利", "さすがに落ち込んでるみたいですね……": "看来你很沮丧啊……", "ジキル": "节基爾", "デュプリさんのメンタルは鋼だと思っていましたが……": "我还以为杜普利小姐的心理素质是钢铁做的……", "みなみ": "南", "負けが込んだお客さんに大暴れされたとか……やっぱり怖いし、ショックですよね": "被输钱的客人暴打一顿……果然很可怕，很受打击吧", "おふたりとも、聞こえてるんスけど": "你们俩，我听得到哦", "すごい聴力です！！": "听力真好！！", "デュプリイヤーは地獄耳なんスよ。いや、そんなことより……ボクはどうしたらよかったんスかね？　だってわざと負けるなんて無理ッスよ": "杜普利耳可是顺风耳。不，比起这个……我该怎么办才好？我怎么可能故意输掉啊", "カジノのディーラーなんだからとか、フェアな勝負とか、そういうモラル的な意味でも無理なんスけど……そもそも技術的に無理ッス。どうやって負ければいいんスか？": "虽然我作为赌场的荷官，公平的胜负，从道德上来说也是不可能的……但技术上也是不可能的。我该怎么输呢？", "いや、まあ……勝負はともかく、煽りがちょっと行き過ぎたのはあったかもしれませんよ": "不，那个……先不说胜负，你可能确实有点挑衅过头了", "そうですね。お客様のことは優しく包み込むように接してあげましょう": "是啊。对待客人要温柔地包容他们", "それ、みなみさんの特殊技能だと思うんスけど": "我觉得那是南小姐的特殊技能", "物理的に、という意味ではありませんよ": "我说的不是物理意义上的包容", "わかってますって！　乳で包むなんて言ってないッス！　じゃなくて、そういう優しい感じ……ボクだって包まれたくなるその雰囲気が、みなみさんならではって意味ッス": "我知道！　我没说要用奶子包容他们！　我的意思是，南小姐那种温柔的氛围……连我都想被包容了", "はあ……このままじゃ、またお客さんが暴れちゃうかも……。そろそろ仕事の時間なのに": "哎……这样下去，客人可能又要闹起来了……明明差不多该工作了", "とりあえず鎮静剤使いますか？": "要不要先用镇静剂？", "さあ、張った張った！　冷静に！　クールに！　張った張った！": "来吧，开赌开赌！　冷静！　冷静！　开赌开赌！", "くそう、今度こそ勝つぞ": "可恶，这次我一定要赢", "客1": "客1", "もう後がない……ここで勝負だ！": "已经没有退路了……一决胜负吧！", "客2": "客2", "はい、ボクの勝ちッス": "好，我赢了", "ふんぬぁああああ！": "嗯啊啊啊啊啊！", "ああっ、あんまり煽らないようにしてたのに、どうしてッスか～！": "啊啊，我明明已经尽量不挑衅了，为什么～！", "くっそぉおお！": "可恶啊啊啊！", "うああ、こっちもアツくなってきちゃったッス！　ど、どうしよう、えっと、ボ、ボクのお乳をお飲み？": "呜啊啊，我也兴奋起来了！　怎，怎么办，那个，要，要喝我的奶吗？", "デュプリさんっ、私はそんなことしてませんわよ～？": "杜普利先生，我可没做过那种事哦～？", "ああもう、無理ッス！　てやっ！　ずぶり！": "啊啊，不行了！嘿呀！噗滋！", "はうっ": "哈呜", "ぐう": "咕呜", "躊躇なく鎮静剤を使いましたね……": "真是毫不犹豫地使用了镇静剂啊……", "うあああんっ、人間さんさぁんっ。ボクはやっぱりダメなやつなんス。神官長にも怒られてばっかりだったし、落ちこぼれのダメ精霊なんスよ～！": "呜啊啊啊，人类君。我果然是个没用的家伙。神官长也总是对我发火，我是个吊车尾的没用精灵～！", "よしよし、と頭を撫でて宥めてやる。": "我摸着他的头安慰他。", "落ちこぼれなんかじゃないぞ。ついでに言うと、もう精霊でもないぞ。": "你才不是吊车尾呢。顺便一提，你已经不是精灵了。", "そんなふうに言い聞かせてやるうちに、少しずつ落ち着きを取り戻し始めた。": "我这么安慰他，他渐渐地冷静了下来。", "突然、こちらの部屋を訪ねて来たと思ったら、起きた出来事を早口で並べ立てて先ほどのように泣きつくといった展開だった。": "他突然来到我的房间，快速地讲了一大堆发生的事情，然后就哭了起来。", "正直、半分も聞き取れていないが、今までのデュプリの傾向でがんばったが空回りしたのだろうと想像はつく。": "说实话，我连一半都没听懂，但根据杜普利至今为止的倾向，我猜他应该是努力过了，但最后还是白费力气。", "うう……人間さん、ボクのこと優しく慰めてほしいッス……。いま、この世界でボクのこと満たしてくれるの、もう人間さんだけなんスから……": "呜呜……人类君，我希望你能温柔地安慰我……现在，能让我满足的，只有人类君了……", "そんなふうに甘えられたら、こちらとしても当然その気になってしまうわけで……。": "被他这么撒娇，我当然也有了那个意思……", "えへへ……なんか恥ずかしいッス。あんまり、まじまじと見ないでくださいね……": "嘿嘿嘿……好害羞啊。请不要一直盯着我看……", "こんなきれいなお部屋で優しく抱いてもらえるの、嬉しいッス。やっぱり場所も大事だと思うんスよね。大切にされてる感じするし": "在这么漂亮的房间里被温柔地抱着，我很开心。果然场所也很重要呢。感觉被好好地对待了", "さすが人間さん、ギャンブルも勝ち組なんスね……すごいッス": "果然不愧是人类君，赌博也是胜利组呢……好厉害", "アルター・ドロシーが彼女のおじさまに頼んで良い部屋を手配してくれた、という真相は口に出さないでおこう。": "阿尔塔・桃乐丝拜托她的叔叔安排了好的房间，这个真相还是不要说出来吧。", "曖昧に笑ってごまかし、部屋の豪華さに負けないくらいデュプリはゴージャスだと伝える。": "我暧昧地笑着蒙混过去，告诉她杜普利不输于房间的豪华，非常华丽。", "え、そんな、ボクなんて別に……ちょっと顔が可愛いとかおっぱい大きいとかありますけど、そこまで褒めてもらえるほどじゃ……": "哎，怎么会，我没什么……虽然脸蛋有点可爱，胸部也很大，但也没到值得被夸奖的程度……", "あっ……んっ……人間さんの、当たってるんスけど……っ。はぁっ、ん、すっごく固くなってるの、クリに当たるだけでわかるッス……": "啊……嗯……人类君的，碰到了……哈啊，嗯，变得好硬，光是碰到阴蒂就知道了……", "そんなに興奮してくれて、ボクも自信つくッス……。フェラ、ちょっと上手くなってましたか？　イメトレはばっちりだったんスけど": "你这么兴奋，我也有了自信……口交，稍微熟练一点了吗？虽然想象训练很完美", "当然ながら、ここに至るまでに前戯の時間があったわけだが、今日の彼女はやけに濃厚なフェラチオを披露してくれたのだった。": "当然，在这之前有前戏的时间，但今天的她却表演了格外浓厚的口交。", "タマ舐めたら悦んでもらえるなんて知らなかったッス。もっともっと人間さんのこと、いっぱい教えてくださいね……？": "我都不知道舔蛋蛋会让你这么高兴。请再多告诉我一些关于人类君的事情吧……？", "そんな卑猥なことを嬉しそうにうっとりしながら言うものだから、こちらもいよいよたまらなくなって――": "她一脸高兴地陶醉地说着这么淫秽的话，我也终于忍不住了——", "あっ……はぁっ、ん、あぁっ……。人間さんっ……はぁっ、あぁう……": "啊……哈啊，嗯，啊啊……人类君……哈啊，啊啊呜……", "あったかいッス……んっ、ふぅっ……ボクのナカ、人間さんでいっぱいになってて……すごく、安心するッス……": "好温暖……嗯，呼……我的里面，被人类君填满了……好安心……", "こちらも、温かなデュプリの膣肉に包まれて興奮とともに不思議な安心感があった。": "我也被杜普利温暖的阴道肉包裹着，伴随着兴奋感，有一种不可思议的安心感。", "しかし、お互いにリラックスするためにしている行為ではない。じっくり肉竿全体が馴染んだところで、ストロークを始めていく。": "但是，这并不是为了放松彼此而进行的行为。在肉竿完全适应之后，我开始抽插。", "はぁっ、あぁんっ……！　ん、あっ、あぁっ、人間さんが、ちょっと動いただけで、ボクの内側がぞりぞりってぇ……擦れてるのがわかるぅ……っ！": "哈啊，啊啊嗯……！　嗯，啊，啊啊，人类君，只是稍微动一下，我的里面就……能感觉到在摩擦……！", "はぁっ、あっ、あんっ、ん、すぐっ、えっちな声、でちゃうッス……ん、ふぅっ、はぁっ、あんっ……": "哈啊，啊，啊嗯，嗯，马上，就发出色色的声音了……嗯，呼，哈啊，啊嗯……", "抽送の速度を徐々に速めていきながら、つないだ手をしっかり握り直す。": "我一边慢慢地加快抽送的速度，一边重新握紧了牵着的手。", "その動作に気づいたのか、デュプリは潤んだ瞳でこちらを見上げた。": "杜普利似乎注意到了这个动作，用湿润的眼睛仰望着我。", "人間さん、さぁんっ……ん、はぁっ、あぁっ……ボク、失敗ばっかりッスけど……でもっ、人間さんが優しくしてくれるんで……がんばれるんス……": "人类君，啊……嗯，哈啊，啊啊……我，虽然总是失败……但是，因为人类君对我很温柔……所以我能努力……", "ボク、まだ人間さんのそばにいても、いいッスよね……？": "我，还能继续待在人类君的身边，对吧……？", "もちろんだとうなずき返す。": "我点头表示肯定。", "まだなんて言わずに、ずっとそばにいればいい。": "别说还能，你永远都可以待在我身边。", "うんっ……人間さん、やさしいッス……ん、はぁっ、だいすきッス……": "嗯……人类君，好温柔……嗯，哈啊，最喜欢你了……", "うっとりと見つめたままそんなことを言うものだから、もう歯止めが効かなくなってしまう。腰つきは別の意志を持った生き物かのように、勝手に加速していく。": "她一边陶醉地注视着我一边说这种话，让我再也停不下来了。我的腰就像是拥有独立意志的生物一样，擅自加速起来。", "んぁあああぁっ！　あっ、あはぁっ、すごいっ、あっ、そんなにはげしくっ、あぁんっ、んっ、はぁっ！": "嗯啊啊啊啊啊！　啊，啊哈啊，好厉害，啊，那么激烈，啊啊嗯，嗯，哈啊！", "そんなに、ボクのこと、欲しいって……思って、くれてぇ……っ！　あっ、あぁうっ！　うれしい、ッス……！": "那么，想要，我……这么，想……！　啊，啊啊呜！　好开心，啊……！", "角度に変化を付け、より彼女を悦ばせようとする一方で、顔はデュプリと目を合わせたまま動かさずに、ずっと見つめ合ったままで腰を振る。": "我一边改变角度，试图让她更加愉悦，一边和杜普利四目相对，一直注视着她，同时扭动着腰。", "互いに、快楽に顔を歪ませながらも、それでもずっと視線をぶつけ合ったまま――": "我们彼此都因快感而扭曲着脸，但视线却一直交织在一起——", "はぁっ、あっ、もう、ボクっ……だ、だめッス、人間さんさぁんっ……！　ん、んぁ、はぁんっ、あっ": "哈啊，啊，我，已经……不，不行了，人类君……！　嗯，嗯啊，哈啊嗯，啊", "もう、イッちゃうっ、あっ、あっ、あぁんっ、ん、はぁっ、いいいぃぃっ……": "要，要去了，啊，啊，啊啊嗯，嗯，哈啊，咿咿咿咿咿……", "ックぅうううぅぅぅううぅぅぅ……っ！！": "咕呜呜呜呜呜呜呜呜呜呜呜呜……！！", "絶頂する瞬間、ついに彼女は目をぎゅっとつむり、ぶつけあった視線が外れる。": "在高潮的瞬间，她终于闭上了眼睛，我们交汇的视线也分开了。", "こちらも大きく息をつき、衝動に身を任せて射精するのだった。": "我也大口喘着气，任凭冲动射精。", "はあああっ、あっ、あぁっ……いっぱい、出てます……。人間さんの、あったかいの……たくさん出てる、ってだけで……なんかうれしいッス……": "哈啊啊啊，啊，啊啊……射了好多……人类君的，热热的……射了好多，光是这样……我就很开心了……", "ふう……すっごく満たされた感じがしますね……。あ、満たされたって、物理的にボクのナカが精液でいっぱいってことじゃなくて、気持ちの話ッスよ": "呼……感觉好满足啊……啊，满足不是指我的里面被精液填满，而是心情上的满足", "わざわざ解説してもらわなくても、それくらいの文脈はくみ取れる。": "不用特意解释，我也能理解。", "苦笑しつつも、彼女の表情から悲しみや憂いの色が消えたことに安堵していた。": "我苦笑着，看到她脸上悲伤和忧虑的神色消失，我松了一口气。", "これからボク、もっといろんなこと挑戦していきたいッス。そうすると、失敗もいっぱいすると思うんスけど……": "今后，我想挑战更多事情。虽然，我觉得会有很多失败……", "優しく慰めてくださいね、人間さん": "请温柔地安慰我哦，人类君", "こちらの慰めありきだと、わざと失敗しかねないんじゃないか。": "如果她知道我会安慰她，那她岂不是会故意失败吗？", "そんな懸念もよぎったが、口にするだけ野暮だ。": "虽然我有这样的担心，但说出来就太不识趣了。", "言葉を飲み込んでから、デュプリを優しく抱きしめるのだった。": "我咽下这句话，温柔地抱住了杜普利。"}