{"シャルロッテとの『今夜の予定』――それはハロウィンの装飾できらびやかに飾られた深夜の町を歩く、というシンプルなものだった。": "我和夏绿蒂的『今晚的计划』——就是在装饰着万圣节装饰品，闪闪发光的深夜街道上散步，如此简单。", "だが、シンプルなデートこそ奥が深い。テーマパークで１日楽しむのとは違う、独特の難易度が設定されているのだ。": "但是，简单的约会才更有深度。这和在主题公园里玩一整天不同，有着独特的难度设定。", "本当に明かりはつけたままなんですのね。こんな夜中で誰もいないというのに、カボチャの装飾だけが明るいのはなんだか不思議ですわ": "灯光真的一直开着呢。明明是深夜，又没有人在，只有南瓜装饰品亮着，感觉好不可思议", "シャルロッテ": "夏绿蒂", "警備上の理由だとか聞いたような気がするが、深夜でも明るく見て楽しめる場所になっているのはとてもありがたい。": "我好像听说过这是出于安保方面的理由，但能在深夜也能看到明亮的景色，真是太好了。", "人間さん……私の衣装、どきどきしてくださいますか？　やっぱり穴、開けちゃったほうがいいですか……？": "人类君……我的衣服，会让你感到兴奋吗？果然还是开个洞比较好吗……？", "そのままで十分に魅力的だった。しかし、ここはついつい、彼女の不安につけこむような行動に出てしまって――": "这样就已经足够有魅力了。但是，我却不知不觉地做出了趁虚而入的行为——", "やんっ……は、恥ずかしいですわ、人間さん……。でも、人間さんのそこも、すっごく大きくなって……": "呀……好，好害羞啊，人类君……但是，人类君的那里，也变得好大了……", "こんなになってるのって、私のことセクシーだと思ってくれてるから、ですわよね……？": "会变成这样，是因为觉得我很性感吧……？", "もちろんだとうなずく。": "我点了点头。", "シャルロッテはこちらに言われるがまま、薄手のタイツを大胆に引き裂き、大事な部分を露出してしまっている。": "夏绿蒂按照我的要求，大胆地撕破了薄薄的紧身裤，露出了重要的部位。", "あられもない姿になりながらも、シャルロッテは嬉しそうに微笑んでいた。": "尽管变成了不雅观的样子，夏绿蒂却露出了开心的微笑。", "こんな姿にされても大丈夫だという、こちらへの厚い信頼の表れだと言っていいだろう。": "即使被弄成这样也没关系，这可以说是她对我的深厚信任的体现吧。", "だって人間さんは、私のことを大事にしてくれるって信じてますから。だから大胆なことも、恥ずかしくてもがんばっちゃいます……": "因为我相信人类君会好好珍惜我。所以即使是大胆的事情，即使害羞，我也会努力去做……", "それに……嬉しいんです。人間さんのおちんちん……さっきから当たって……すっごく熱く、固くなってるから……": "而且……我很开心。人类君的小鸡鸡……从刚才开始就一直顶着我……变得好热，好硬……", "言葉だって信じてますけど、でも……こうして実際に触れて感じられる人間さんの感情、すごく嬉しいから……": "虽然我相信你说的话，但是……能像这样实际感受到人类君的感情，我真的很开心……", "そんな健気な言葉にいよいよたまらなくなり、先端を彼女の陰裂に押し当てた。": "听到她如此坚强的话语，我终于忍不住了，将前端抵在她的阴裂上。", "既にたっぷり潤っていたそこは、つぷり、と簡単にこちらを受け入れ――": "已经充分湿润的那里，轻易地就接受了我——", "あっ……はぁっ、あっ、あぁうっ……！　ん、ふぅっ、人間さんっ……あったかい……っ、んっ、はぁっ": "啊……哈啊，啊，啊呜……！嗯，呼，人类君……好温暖……嗯，哈啊", "こんなところで、誰かに見られちゃうかもしれない、のにっ……私、こんなになっちゃって……あっ、あぁんっ": "在这种地方，明明可能会被别人看到……我却，变成这样了……啊，啊嗯", "大きく脚を開かせたまま、抜き差しを繰り返す。正面から見れば、卑猥に出入りする互いの性器が丸見えになっていることだろう。": "我让她张开双腿，反复抽插。从正面看的话，应该能清楚地看到我们下流地进出的性器吧。", "シャルロッテのこんなになっちゃってとは、きっと先ほどから聞こえる淫らな水音のことを指しているに違いない。": "夏绿蒂说的变成这样，肯定是指从刚才开始就一直听到的淫荡水声。", "もっと響かせてやろうと、激しく上下にピストンする。": "为了让她发出更大的声音，我激烈地上下活塞运动。", "ひぁ、あっ、ふぁあああんっ！　やんっ、あっ、深いぃっ！　おまんこ、ぐちょぐちょになって、あっ、はぁっ、えっちな音、しちゃうぅっ！": "呀，啊，呼啊啊啊嗯！呀，啊，好深！小穴，变得湿漉漉的，啊，哈啊，发出，下流的声音了！", "はぁっ、あっ、あんっ！　私のっ、奥まで……っ、人間さんのおちんちんが入ってきて……ぇっ！　はぁっ、あっ、んんっ！": "哈啊，啊，啊嗯！　人类君的，肉棒……插到，我的深处了……！　哈啊，啊，嗯嗯！", "深く繋がってるって、感じますぅっ、んぅっ、あっ、あはぁんっ！　はぁっ、はぁっ、もっと、してくださいませ……っ": "感觉，我们紧紧地连在一起了，嗯，啊，啊哈嗯！　哈啊，哈啊，请再，用力一点……", "彼女に請われるまでもなく、すっかり高まってしまっている欲望が、もっと彼女の奥へと訴えていた。": "不用她请求，我早已高涨的欲望，也正催促着我插得更深。", "肉竿全体が飲み込まれ、蜜の粘ついた感触に包まれると、衝動が一気に込み上げてくる。": "整根肉棒都被吞没，被粘稠的蜜液包裹着，冲动一下子涌了上来。", "この勢いのままに最後まで――夢中になって彼女の身体を何度も貫く。": "就这样一口气做到最后——我忘我地一次又一次贯穿她的身体。", "ああああぁぁっっ！？　あっ、はぁっ、ひぁんっ！　激しいの、うれしいっ、んっ、あっ、人間さんが、あっ、私を求めてくれてるの……っ！": "啊啊啊啊啊！？　啊，哈啊，呀嗯！　好激烈，好开心，嗯，啊，人类君，啊，在渴求着我……！", "ひぁ、ふぁ、あぁっ！　も、もうっ、イッちゃいそうですのっ、あ、はぁっ、んんぅあああっ！　おまんこ、イッちゃうっ、あっ、あぁんっ！": "呀，呼啊，啊啊！　已，已经，要去了，啊，哈啊，嗯嗯啊啊啊！　小穴，要去了，啊，啊嗯！", "きてっ、あっ、あっ、人間さん、さんっ、おまんこに、いっぱいっ、ほしいのぉ……っ！　あ、はっ、あああぁぁん！": "来吧，啊，啊，人类君，先生，我想要，满满地，射在小穴里……！　啊，哈，啊啊啊啊嗯！", "ひぁあああぁぁぁあああぁぁんっ！！": "呀啊啊啊啊啊啊啊啊啊啊嗯！！", "ひときわ深くシャルロッテと繋がった瞬間、せり上がっていた衝動が解放される。": "在与夏绿蒂结合得更深的瞬间，涌上心头的冲动得到了释放。", "彼女が預けてくれている体重を心地よく感じながら、彼女の膣内で何度も発射した。": "我一边享受着她靠在我身上的重量，一边在她的体内一次又一次地射精。", "ひ、ぁっ、あはぁ……いっぱい、出てますわ……こんなに気持ちよくなってくれるなんて……よかったぁ……": "咿，啊，啊哈啊……射了好多出来……能让你这么舒服……真是太好了……", "あはぁ……っ、こんなふうに激しく愛してもらえるの、本当にうれしいのですわ……": "啊哈啊……能被你这么激烈地疼爱，我真的好开心……", "人間さんは、こういうコスプレとかお好きなんですの……": "人类君，你喜欢这种Cosplay吗……", "人間界から来た立場からすると、普段からコスプレに近い感覚はあるのだが……でもやはり、今回のシャルロッテのようなセクシーな仮装は、とても魅力的だ。": "从我来自人界的立场来看，平时就有种类似Cosplay的感觉……不过像这次夏绿蒂这样性感的装扮，果然非常有魅力。", "じゃあまた……今度、違う衣装を用意してみようかな……。そしたら、また興奮してくださいます……？": "那下次……我再准备不同的衣服吧……那样的话，你还会感到兴奋吗……？", "衣装の力を借りなくとも十分に興奮するだろうが、せっかくの申し出だ。": "就算不借助服装的力量，我也已经足够兴奋了，不过难得她提出这样的建议。", "楽しみにすることにしたのだった。": "我决定好好期待一下。"}