{"ふう……今日も１日、なんとかトラブルなくやれたわ……": "呼……今天一天，总算没出什么问题……", "アルター・ドロシー": "阿尔塔・桃乐丝", "お疲れ様です、アルター・ドロシーさん。だいぶディーラーのお仕事にも慣れたみたいですわね": "辛苦了，阿尔塔・桃乐丝君。看来你已经很熟悉荷官的工作了呢", "みなみ": "南", "さすがですね。私なんて、しっかりお客さんと勝負する勇気が出なくて、スロット係をやってるくらいなのに": "真是厉害。我可没有勇气和客人一决胜负，只能负责拉老虎机", "ジキル": "節基爾", "スロット係ってどんな仕事なの？": "负责拉老虎机是什么工作？", "マシンがエラーになったときに解除したり、あとは時々メダルの箱をお客さんに持って行ってあげたり……": "机器出故障的时候解除故障，还有就是时不时把代币箱拿给客人……", "正直、ほぼ立ってるだけな気がします……ううっ……。話しかけられることは多いんですけど": "老实说，我感觉我基本就是站着而已……呜呜……虽然经常有人找我搭话", "それはジキルが単純に可愛いからよ……": "那是因为節基爾单纯地很可爱啦……", "ジキルさんほどでないにしても、皆さん緊張するのが普通ですからね。その点、アルター・ドロシーさんは本当に堂々としてらして": "即使没有節基爾那么厉害，大家一般都会紧张的。从这点来说，阿尔塔・桃乐丝小姐真的很坦荡呢", "だって、他人のお金だもの": "因为，这是别人的钱嘛", "あら": "哎呀", "いまはカジノのお金、以前お客として来たときだっておじさまのお金。結局は自分のお金で勝負していないの。だから緊張感が足りないのかしらね": "现在是赌场的钱，以前作为客人来的时候也是叔叔的钱。结果我都没有用自己的钱去赌。所以紧张感不够吧", "そういえば、そのおじさまって方はどちらに？": "说起来，那位叔叔去哪里了？", "さあ……お仕事でどなたかと会う予定だって言ってたけど……": "不知道……他说工作上预定要和某人见面……", "お忙しいみたいだもの。私はちゃんとひとりで、お仕事をまっとうしなくちゃね": "他好像很忙。我必须好好地一个人完成工作才行", "やっぱり堂々としていてカッコいいですね、アルター・ドロシーさん": "果然坦荡又帅气呢，阿尔塔・桃乐丝小姐", "そうかしら……。オリジナルに比べたら全然よ。ギャンブルのことでいえば、私は他人のお金でギャンブルしてるから余裕があるだけだし": "是吗……。和原创比起来完全不行。要说赌博的话，我只是因为用的是别人的钱所以才游刃有余", "本当は、自分を鍛えるためにもう少し刺激のある環境に身を置くべきなのかもしれないけど……": "其实，为了锻炼自己，我应该置身于更有刺激的环境……", "そんなアルター・ドロシーのつぶやきを聞いたことで、こちらも何か力になれればと考えてみた。": "听到阿尔塔・桃乐丝的自言自语，我也想为她做点什么。", "もちろん彼女のためにだ。決して自分の欲望のためではない。": "当然是为了她。绝不是为了自己的欲望。", "これ……本当にするの……？": "这个……真的要吗……？", "こちらが用意したバイブ―ー２万ゴールド分のチップと景品所で交換できたーーを目にして、アルター・ドロシーは困惑を隠せずにいる。": "看到我准备的震动棒——用2万金币的筹码和奖品交换——阿尔塔・桃乐丝难掩困惑。", "刺激のある環境を求めたのは他ならぬアルター・ドロシーだ。もちろん無理強いするつもりはない、と伝えると彼女は顔を曇らせた。": "寻求刺激的环境的不是别人，正是阿尔塔・桃乐丝。当然我并没有强迫她的意思，我这么告诉她，她却一脸阴沉。", "そうよね。私はいつもそう。理由をつけて逃げてばかり……いいわ、やるわ。これを挿したままディーラーを立派に務めあげてみせる": "是啊。我总是这样。找理由逃避……好吧，我做。我会用这个插着出色地完成荷官的工作", "んっ……それでは始めましょうか……っ、ふぅっ……": "嗯……那就开始吧……呼……", "（なんだ、思ったよりなんとかなりそうだわ。やっぱり私の良くないクセね。怖がって決めつけて逃げるなんて……）": "（什么嘛，比想象中要好办呢。果然是我的坏习惯。因为害怕就逃避……）", "（この感じならいつも通りにゲームを進められそう……）": "（这种感觉的话，应该能像平时一样进行游戏……）", "アルター・ドロシーは、少しだけ体がびくついたりすることはあるものの、概ね平常心を保ちながらプレイしているようだ。": "阿尔塔・桃乐丝虽然身体有些颤抖，但大致上保持着平常心进行游戏。", "というのも、テーブルの下に隠れているこちらからは、彼女の股間しか見えないのだ。表情も声音から窺い知ることしかできない。": "这是因为，我躲在桌子下面，只能看到她的胯下。只能从表情和声音来推测。", "おめでとうございます。２番目のお客様の勝ちです。では次のカードを配ります": "祝贺您。第二位客人获胜。那么发下一张牌", "んっ……それでは、順番にこちらのお客様から……かしこまりました。では１枚……": "嗯……那么，从这位客人开始……好的。那么一张……", "表情は見えなくても、彼女の桃色の膣肉がしっかりバイブを飲み込んでいることはわかる。ちゃんと根元まで挿入されているのだ。": "即使看不到表情，也能清楚地看到她的粉红色阴道肉吞下了震动棒。已经完全插入了。", "なのにアルター・ドロシーは動揺した様子がない。ここはやはり挿入するだけでは刺激が足りないと考えるべきだろう。": "但是阿尔塔・桃乐丝没有动摇的样子。果然应该认为只是插入的话刺激还不够吧。", "人間さん……？　何しようとしてるの……？　挿れるだけって話だったはずよ……！": "人間君……？　你想做什么……？　应该只是插入而已吧……！", "あまりこちらに話しかけないほうがいい。視線を下に落としてこそこそしていれば、イカサマを疑われかねない。": "不要和她说话比较好。如果视线朝下偷偷摸摸的话，可能会被怀疑出老千。", "もし客がイカサマを疑ったら、潔白だと証明するためにテーブル下を見せなくてはいけない状況だってあり得る。": "如果客人怀疑出老千的话，为了证明自己的清白，也有可能必须让客人看桌子下面。", "そのときバイブをディーラーに突っ込んでいるこちらの姿が見つかれば……。": "如果那时被发现我把震动棒插进荷官里面的话……", "確実に変態扱いされちゃうじゃないの……っ。ううっ、お願いだからもう、これ以上は変なことしないでよね……": "确实会被当成变态的……呜呜，拜托了，不要再做奇怪的事情了……", "変なことをしないと刺激が得られないのだから仕方ない。": "不做奇怪的事情就得不到刺激，所以没办法。", "手にしたバイブの振動機能をオンにし、さらには手に持って抜き差しも始める。": "我打开手里的震动棒的振动功能，然后开始用手抽插。", "すると、途端に小さな水音が聞こえ始めた。": "然后，突然听到了小小的水声。", "もちろん店内はBGMが大き目の音量で流れているので、客の耳にまでは届かないはずだが……。": "当然店里播放着音量很大的BGM，所以应该不会传到客人的耳朵里……", "んんっ……ん、ふぅっ……え、ええ、もう１枚ですね。どうぞ……！": "嗯嗯……嗯，呼……嗯，嗯，还有一张呢。请……！", "皆さま、よ、よろしいっ、でしょうか……っ、それではカードオープン……っ": "大家，都，都准备好了吗……那么，开牌……", "抜き差しを初めてすぐに水音がするということは、平常心を装ってはいたものの、咥え込んだ状態で着実に愛液をためていたということだ。": "开始抽插就立刻发出水声，也就是说，虽然装作平常心，但是在含着的状态下确实地积攒了爱液。", "なんだ、やっぱり感じていたんじゃないか、とどこか安堵しながらじっくりとバイブで責め立てる。": "什么嘛，果然有感觉了啊，我一边安心，一边用震动棒慢慢折磨她。", "んぁ、あっ……こ、今回は私が勝たせていただきました……では次のカードを……ん、ふぅっ……": "嗯啊，啊……这，这次是我赢了……那么下一张牌……嗯，呼……", "早く配ってくれよ。なんだ、手元が怪しいぞ": "快点发牌啊。怎么了，手的动作很奇怪哦", "客1": "客1", "い、いえ、すみません。立ちっぱなしなもので、ちょっとふらついてしまいまして。ご不安を与えてしまって、も、申し訳ありませ……んんっ、はぁっ": "不，不是，对不起。一直站着，有点摇摇晃晃的。让您感到不安，非，非常抱歉……嗯嗯，哈啊", "ああ、そういうことか。立ち仕事だもんなぁ": "哦哦，是这样啊。毕竟是站着工作啊", "姉ちゃんなら可愛いから座ってプレイしてくれてもいいんだけどな": "姐姐这么可爱的话，坐着工作也可以哦", "客2": "客2", "ふふっ、あ、ありがとう、ございますっ……んっ、はぁっ、それではお配りしますね……": "呼呼，谢，谢谢，您……嗯，哈啊，那么我发牌了……", "立ちっぱなしといえば、こちらの股間もさっきからずっとズボンがテントを張っていて痛くて仕方がない。": "说到一直站着，我的股间从刚才开始裤子就搭起了帐篷，痛得不得了。", "先走りでパンツの中もぐちゃぐちゃだ。": "先走液把内裤里面弄得乱七八糟的。", "もちろん、ぐちゃぐちゃなのは彼女の膣口も同じだ。": "当然，她的膣口也一样乱七八糟。", "いったん溢れた愛液は、とめどなく滴っている。抜き差しするごとに、バイブは濡れてつややかに光っていた。": "溢出的爱液，无止境地滴落。每次抽插，震动棒都湿漉漉地闪闪发光。", "ん、ふぅっ、そ、それでは、お客様……っ、ん、順番にっ、はぁっ、どうぞ……っ": "嗯，呼，那，那么，客人……嗯，请，按顺序，哈，来吧……", "な、なんだ……？　やけに色っぽい表情をするように……？　くうっ、勝負に集中できねえ": "怎，怎么了……？　表情变得格外色情……？　呼，没法集中精力决胜负了", "なっ……乳首が浮いているように見える……？　い、いや、そんなはずはない。集中だ、集中っ……": "嗯……乳头好像凸起来了……？　不，不对，不可能。集中，集中……", "（どうしよう……気持ち良すぎて、んっ、はぁっ、あぁんっ……だめ、声を我慢するのが精いっぱいで……）": "（怎么办……太舒服了，嗯，哈，啊嗯……不行，光是忍住声音就竭尽全力了……）", "（きっといま、私……っ、すっごくエッチな顔しちゃってるし、お客さんにもそれが伝わってる……。でも、顔なんて、どうやったら……あんっ……）": "（现在，我……肯定露出了非常色情的表情，客人也感受到了……但是，表情什么的，要怎么做……啊嗯……）", "（それにこっちのお客さん……さっきから胸のとこじーっと見て……。もしかして、乳首が勃ってるのバレてるんじゃ……？）": "（而且这位客人……从刚才开始就盯着胸部……难道，乳头勃起被发现了……？）", "そ、それではよろしいでしょうか……っ、ん、はぁっ、あっ、ほっ、ほかになければこれで……っ": "那，那么可以了吗……嗯，哈，啊，如，如果没其他事的话，就这样……", "いよいよ勝負という局面なのだろうが、アルター・ドロシーの下半身はもう何度もびくびくと痙攣していて、絶頂直前なのがうかがえる。": "虽然终于到了决胜负的局面，但阿尔塔・桃乐丝的下半身已经痉挛了好几次，可以看出即将高潮。", "これがラストスパートだと一気に激しく責め立てた。": "我一口气激烈地进攻，这是最后冲刺了。", "んんぁっ！？　あ、いえっ、な、なんでもありません、失礼しました……ぁっ、はぁっ、ん、ふぅっ": "嗯嗯啊！？　啊，不，没，没什么，失礼了……啊，哈，嗯，呼", "（もう、むりっ……だめ、人間さんっ……これ以上は、んぁ、はぁっ、イッちゃう、からぁ……っ！": "（已经，不行了……不行，人类君……再这样下去，嗯啊，哈，要去了，所以……！", "そ、それではっ、かっ、カードっ、おぉ、おっ、オープ……": "那，那么，卡，卡片，开，开，开……", "んんんぅうううううぅぅぅうううぅぅぅっ！？": "嗯嗯嗯呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜！？", "アルター・ドロシーの下肢に力が入った、と見て取れた瞬間、内側からの抵抗でバイブが押し出されるような感覚とともに、大量の潮が床を濡らした。": "阿尔塔・桃乐丝的下肢用力的瞬间，震动棒被从内侧的抵抗推出来，同时大量的潮水弄湿了地板。", "は、はぁっ、す、すみません、つい力が入ってしまって……ふぅっ、はぁっ……": "哈，哈，对，对不起，不小心用力了……呼，哈……", "バイブを伝って滴り落ちてきた愛液が、こちらの手もじっとりと濡らす。": "顺着震动棒滴落的爱液，也把我的手弄得湿漉漉的。", "すぐ目の前で、彼女の陰唇がひくついていた。": "她的阴唇在我眼前一跳一跳的。", "わ、私の、か、ち……のよう、ですね……ん、はぁっ……": "我，我的，胜，利……看来，是这样呢……嗯，哈……", "それではゲームを続ける方はそのままご着席ください……ふぅ、はぁ……少々お待ちくださいね": "那么要继续游戏的人请继续就坐……呼，哈……请稍等", "アルター・ドロシーがちらりとこちらに視線を送る。": "阿尔塔・桃乐丝瞥了我一眼。", "もちろん続行だろう、とうなずき返した。": "我点头回应，当然是继续了。", "（うそでしょ……？　まだやるつもり……？　でもこのバイブに耐えるっていうの、オリジナルも恒例でやる修行だっていうし……ううっ……）": "（骗人的吧……？　还打算继续……？　但是要忍耐这个震动棒，也是原创的惯例修行……呜呜……）", "皆さま、よろしいでしょうか？　全員、続けられるということで……ええ、私も続けます": "大家，可以吗？　全员，继续……嗯，我也继续", "客たちには何のことかわからないだろうが、彼女のその宣言を聞いて、こちらは再びバイブを握りなおすのだった。": "虽然客人们不知道怎么回事，但是听到她的宣言，我再次握紧了震动棒。"}