{"トリックオアトリート！さぁ、ミダース様、直々のお出ましだぞー": "Trick or Treat！来吧，米达斯大人亲自出马咯——", "ミダース": "米达斯", "見せたいものって……なんだこりゃ？": "要给我们看的东西……这是什么？", "カロラ": "卡罗拉", "ハロウィンにかこつけて、イタズラされたくなかったらコミッティに入れろなんて言いだすかと思っていたけど……。これは想定外ね……": "我还以为会说“不想被万圣节恶作剧的话就加入評議會”这种话……这还真是出乎意料……", "ヴィルヘルミナ": "威尔赫米娜", "まぁ、ミダース様。こんなところにわざわざ……。はい、これでご勘弁くださいね": "哎呀，米达斯大人。您特意来到这种地方……来，这个就请您饶了我们吧", "領民": "领民", "よしよし、ニンジンだな。ふふん、イタズラは勘弁しておいてやるぞ": "好好，胡萝卜是吧。哼哼，那我就放过你们，不恶作剧了", "どうだ！　このカゴいっぱいのニンジン！ワラワがいかに慕われているか、その目に焼き付けるがいい！": "看吧！这满满一篮子的胡萝卜！余等有多么受人爱戴，好好记在你们眼里吧！", "慕われてるって……。そりゃあ、ハロウィンに仮装して回れば当然なんじゃねーの": "受人爱戴……那不是当然的吗，万圣节扮装到处走的话", "それにしても、お菓子じゃなくてニンジンだなんて、領民からもロバとして扱われているんじゃ……": "话说回来，领民送的不是糖果而是胡萝卜，不就是在把您当驴对待吗……", "んなっ！？　くぅ……聞く耳もなければ、見る目もない奴らめぇ……": "哪有！？　可恶……这些家伙不仅不听人说话，连看人的眼光都没有……", "なんとか、奴らをギャフンと言わせて、見返してやる秘策はないものか……。う～ん、うう～ん": "有没有什么妙计，能让这些家伙大吃一惊，让他们对我刮目相看呢……。嗯～，嗯嗯～", "ミダース様、お悩みのようですね。それなら、いい方法がございますよ": "看来米达斯大人您有烦恼呢。那么，我有个好主意", "村人": "村民", "なに！？　聞かせろ！上手くいけば、コミッティ筆頭の秘書官にしてやるぞ！": "什么！？　快说！如果顺利的话，我就让你当評議會首席的秘书官！", "ちょっ……てめぇ、勝手に変な約束するんじゃねぇよ！": "喂……你这家伙，别擅自许下奇怪的约定啊！", "それにしても、素直だけがミダースの美徳とは言え……あの男、胡散臭いわね": "不过，虽说诚实是米达斯的美德……但那个男人，很可疑啊", "ミダース様。逆ですよ、逆。領民を招いて施しをする。これぞ名君のあるべき姿です": "米达斯大人。正好相反，正好相反。邀请领民，施以恩惠。这才是明君应有的姿态", "ふんふん……なるほどな。よくぞ申した！　早速、準備に取り掛かるがよい": "嗯嗯……原来如此。说得好！　那就赶紧开始准备吧", "なんだ、意外とまともな意見じゃねぇか。心配して損したぜ": "怎么，意外地是个正经的意见嘛。白担心了", "どうやら、杞憂だったみたいね。さぁ、せっかく来たんだし……私たちもお菓子を貰って回ろうかしら": "看来是杞人忧天了。那么，难得来了……我们也去到处要糖果吧", "お菓子で、領民の心を掴むか……。ふっふっふ、この調子でコミッティ筆頭の座も掴んでみせるぞ！": "用糖果，抓住领民的心吗……。哼哼哼，我要用这个方法，抓住評議會首席的宝座！", "墓地か……ふむ、ハロウィンの飾りつけまでしてあるとは手の込んだことだな。しかし、こんな薄気味悪いところに領民を集めるのか？": "墓地吗……嗯，连万圣节的装饰都有，真是用心啊。不过，要把领民聚集在这种毛骨悚然的地方吗？", "……なにごとも雰囲気が大事ですから。さぁ、予行練習と参りましょう。トリックオアトリート！": "……因为气氛很重要。来吧，让我们开始预演吧。不给糖就捣蛋！", "男が手を差し出す。": "男人伸出手。", "まったく、しかたないなぁ。ほれ、ワラワのとっておきのニンジンよ。ありがたく受け取るがよい": "真是的，真拿你没办法。来，这是余等珍藏的胡萝卜。心怀感激地收下吧", "だが、男はそのニンジンを手で払いのけると、ミダースの身体を抱きすくめた。": "但是，男人用手拨开那根胡萝卜，抱住了米达斯的身体。", "こ、これは……！？おい、貴様……いったい、なんのつもりだ？やめ……んぁ、抜けっ……ひぃ……": "这，这是……！？喂，你这家伙……到底，想干什么？住手……嗯啊，拔出来……噫……", "地面に押し倒され、男の剛直を股間に突き入れられてなお、ミダースはなにが起こっているのかを計りかねていた。": "即使被推倒在地，男人的硬物插入了胯间，米达斯还是无法理解发生了什么。", "バカか、テメェ！　ニンジンなんか貰ってもロバしか喜ばねぇよ！": "你这家伙，是笨蛋吗！就算收到胡萝卜，也只有驴子会高兴啊！", "そ、そんなことは……ないぞ。ウマだって、ニンジン……好き……なんだ、くぁ、はぅぅ～": "不，不是那样的……马也，喜欢……胡萝卜……的，呜啊，哈呜～", "男が握った彼女の両手首を引き寄せた。": "男人拉近了她被握住的双手。", "腰が密着し、肉棒が深々と突き刺さる。": "腰部紧贴在一起，肉棒深深地插入。", "ワケのわからねぇこと言いやがって……。いいか？　こりゃあ、イタズラよ！ハロウィンのイタズラってのは、これのことなのさ！": "说什么莫名其妙的话……听好了？这是恶作剧！万圣节的恶作剧，就是指这个！", "呆れた顔を見せながらも、男の加虐は止まらない。": "虽然露出惊讶的表情，但男人的虐待并没有停止。", "静かな墓地に、渇いたピストン音が響き渡る。": "在安静的墓地里，响起了干涩的活塞运动声。", "そ、そうだったのか……。知らな……かった……。くぅ、ひぃん、ふぁ……これ、ニンジンより……太いっ！": "原，原来是这样啊……我……不知道……。呜，噫，呜啊……这个，比胡萝卜……还要粗！", "一瞬、納得したような顔を見せたミダース。": "一瞬间，米达斯露出了理解的表情。", "しかし、次の瞬間、再びその表情は歪む。": "但是，下一瞬间，她的表情再次扭曲。", "わ、わかった……もう、予行練習はたくさん……。これ……以上は、くっ、よせっ……あっ、ふぁ、くぁああ～": "我，我知道了……预演已经够了……。再……继续下去，呜，住手……啊，呜啊，呜啊啊啊～", "あぁ！？　とっくに本番に入ってるんだよ！くぅ、このマンコ……たまらねぇ。トロトロでキュウキュウ締め付けてきやがる": "啊！？早就进入正式阶段了！呜，这个小穴……真让人受不了。黏糊糊的，还紧紧地缠绕着我", "ほ、本番！？　いつの間に……？うぁ、ひぃん、締め付けてって……貴様のが、デカくて……太い……から……くぁ、んはぁっ！": "正，正式！？什么时候……？呜啊，噫，紧紧地缠绕着……因为你的，太大……太粗了……所以……呜啊，嗯哈！", "月明かりだけが頼りの暗闇に、男のギラついた目が光る。": "在只有月光的黑暗中，男人的眼睛闪闪发光。", "彼女を組み伏し、荒々しく息を吐くさまは、肉食獣のようだ。": "他压在她身上，粗暴地喘着气的样子，就像肉食动物一样。", "ふぁ、はぁああっ……ワラワが、こんな……無様な声を……。ひひぃ、んっ、はぅん……き、聞こえるぅ～": "呼啊，哈啊啊啊……余等，居然……发出了……这么难堪的声音……噫噫，嗯，哈嗯……被，被听到了～", "そのロバの耳は自身の嬌声を余さず捉えた。": "那对驴耳朵，将她自己的娇喘声听得一清二楚。", "みずからのだらしない声に彼女は頬を染めるが、その身体は火照り、感覚を研ぎ澄ませていくのだった。": "她因为自己淫荡的声音而羞红了脸，但身体却变得火热，感觉也变得敏锐。", "ハロウィンがこのような……淫らなお祭りだったとは……。これでは、ニンジンを貰って喜んでいるワラワが……欲求不満……みたい……では、ない……か……": "原来，万圣节……是这么淫荡的节日……。这样的话，收到胡萝卜而高兴的余等……不就像是……欲求不满……了吗……", "へっ、やっぱりな。さっき、ニンジンより太いって言ってやがったよなぁ？ミダース様よぉ。アンタ、ニンジンでオナニーしてやがるだろ？": "嘿，果然啊。刚才，你说比胡萝卜还粗对吧？米达斯大人啊。你，用胡萝卜自慰过吧？", "オナニー？　な、なんのことだ？ワラワは知らん……知らんぞ。ニンジンは食べる……もの。アソコに入れる……ものでは……くぁぁっ！　んはぁ、はぁん！": "自慰？　你，你在说什么？余等不知道……不知道啊。胡萝卜是……吃的。不是……塞进那里……的东西……呜啊啊！　嗯哈，哈嗯！", "これでもかとばかりに、男が膣壁を抉るように腰を振る。": "男人像是要挖开阴道壁一样，猛烈地摆动着腰。", "ふぁああ～っ！　それ……ダメぇ。ゴリゴリってぇ……はっ、ひぃ、ひぃ～んっ……": "呼啊啊啊～！　那里……不行。硬硬的……哈，噫，噫噫～嗯……", "わ、わかった！　してる……してるからぁ～。でも……使ったあとは……ちゃんと、皮を剥いて……食べてるしぃ～。だから……もう……。でないと、あっ、くぁぁっ……": "好，好吧！　我有……我有自慰过～。但是……用完之后……我会好好地……把皮剥掉……吃掉的～。所以……快点……不然，啊，呜啊啊……", "大きく開けた口から、短く吐息が漏れる。": "她张开嘴，短促地喘息着。", "包帯の隙間から零れた胸が弾み、男の行為に興を添える。": "从绷带的缝隙中露出的胸部弹跳着，为男人的行为增添了几分兴致。", "くぅ、絶対に内緒だから……な……。バラしたら、ただじゃ……おかないぞ……。よ、よいなぁ～！": "呜，绝对要保密……啊……。要是泄露出去的话，余等可不会……放过你……。好，好啊～！", "あぁ、いいぜ。その代わり……これも、内緒だぜ？　くっ、うぉ……": "好，好啊。作为交换……这个，也要保密哦？ 呜，呜哦……", "男が眉間に皴を寄せた。": "男人皱起了眉头。", "交渉……成立……ぞ？だから、もう……イッて……。ワラワは……あっ、ひぃ……。もう、む、無理ぃ～": "交涉……成立……了？所以，快点……射出来……。余等……啊，噫……。已经，已经，不行了～", "はぁぁあああ～っ！　熱い、熱いぃ～っ！ナカにドクドク入って……あっ、ひっ、ひぃいんんん～っ！": "哈啊啊啊啊啊～！ 热，好热～！ 在里面咕嘟咕嘟地……啊，噫，噫噫噫噫噫～！", "イっ、クぅ……！　ワラワがこんな、こんなぁ……。はぁ、ああっ、イッちゃうぅうううう～っ！": "去，了……！ 余等居然会，会这样……。哈啊，啊啊，去了啊啊啊啊啊啊～！", "男が呻き絶頂に達する。": "男人呻吟着达到了高潮。", "両目を閉じたミダースが身体を震わせ、それを受け入れる。": "闭上双眼的米达斯颤抖着身体，接受了这一切。", "ひぃ、ひぃん……。まったく……予行練習のはずが本番になるわ。ワラワの秘密はバレるわ……散々な目に遭ったぞ": "噫，噫噫……。真是的……本来只是预演而已，结果却变成了正式演出。余等的秘密暴露了……真是倒霉啊", "快楽からいまだ覚めやらぬ様子で、ミダースが息を吐く。": "米达斯喘着粗气，似乎还没有从快感中恢复过来。", "その視線の先で、男は恍惚の表情を浮かべ、余韻に浸っていた。": "在她的视线前方，男人正一脸恍惚地沉浸在余韵中。", "おい、貴様。本来であれば無礼討ちだが、その洞察力、実行力はなかなかのもの。褒めてやる。ありがたく思え": "你这家伙。本来应该以无礼罪处死你的，但你的洞察力和执行力确实不错。值得表扬。好好感谢余等吧", "さすがはミダース様。寛大な心と大したオマンコをお持ちで。さぁ、この調子でハロウィンを征服してやりましょう！": "不愧是米达斯大人。心胸宽广，小穴也很大。来吧，就这样征服万圣节吧！", "うぅむ……さしものワラワも領民全ては相手し切れん。ニンジンがダメだと言うならば金貨でよかろう。うむ！　それがいい": "嗯……就算是余等，也无法照顾到所有的领民。既然胡萝卜不行，那就用金币吧。嗯！这样就好"}