{"雲一つない晴れか。まあ濡れるよりはいいね。じゃあ、この辺に座って。お茶淹れるから": "今天是万里无云的大晴天啊。不过总比下雨要好。那么，就在这边坐下吧。我来泡茶", "メルヴェ": "梅尔维", "でも驚きました。メルヴェさまが、わたくしたちをお茶会に誘ってくれるなんて": "但是真是让我吃惊啊。梅尔维大人居然会邀请我们参加茶会", "ハンプ": "汉普", "メルちは、ぴおんたちを仲間と思ってくれたんだね": "梅尔维把皮恩们当成了同伴呢", "ピオン": "皮恩", "まあ、せっかくだからね。人間さんも来てくれたし": "嗯，难得有这个机会嘛。而且人間君也来了", "……このお茶、すごくいい香りですね。これ、とても高級なのでしょう？　わたくしにはわかります！": "……这茶的香味真好。这茶应该很高级吧？　我能看出来！", "別に、そんな高いものじゃないよ。ただ、ちょっといい気分にはなれるんだ": "并没有那么贵啦。只是，能让人稍微放松一下", "でも、効果が出すぎてもまずいから……ちょっと薄めにして……こんなもんか": "但是，效果太强也不好……稍微稀释一下……差不多就这样吧", "いただきまーす。こくん……んー、おいしい。ぴおん、何だかたのしくなってきちゃった": "我开动了。咕嘟……嗯，真好喝。皮恩感觉心情都变好了", "ではわたくしもいただきます……こくっ……。本当ですね。何だか、ちょっと気分がふわっとしてきます": "那我也开动了……咕嘟……。真的呢。感觉心情都放松下来了", "これ、あたしのお気に入りのお茶なんだ。薄めた分だけ量もあるし、飲みたければ飲んで": "这是我喜欢的茶。因为稀释了所以量也变多了，想喝就喝吧", "……夢の続きをみるために、ぴおんは闇に落ちる……。そして、一生覚めない夢のなかで、生き続ける……": "……为了继续做梦，皮恩堕入了黑暗……然后，永远活在无法醒来的梦中……", "えっ、急にどうしたの？　ピオン。変なポエム詠み出したけど": "咦，怎么了？　皮恩。突然开始吟诗了", "きっとご機嫌なのでしょうね。あ、このお菓子とこのお菓子、卵をたくさん使ってるでしょう？": "一定是心情很好吧。啊，这个点心和这个点心，用了很多鸡蛋吧？", "そうだよ。よくわかったね": "是啊。真亏你能看出来", "だってわたくし、何でも知ってますから！": "因为我什么都知道！", "……なんだろ。平和、って感じ。でも悪くない。あたしアウトローとか言われるけど、ほんとはこんな時間があってもいいなって思ってるのかも": "……怎么说呢。感觉很和平。但是也不坏。虽然我被称作是法外之徒，但其实我也觉得有这种时间也不错", "うぅー……ぴおん、おトイレ行きたい": "呜呜……皮恩，想去厕所", "トイレなら、あっちにあるよ": "厕所的话，在那边哦", "仕方ありませんね。わたくしもついていきますから": "没办法呢。我也陪你一起去吧", "人間さん、もっと飲みたいの？　いいよ、あたしの分も一緒に淹れるから": "人間君，还想喝吗？　可以哦，我的份也一起泡吧", "ん、わかった。じゃ……もう少しだけ濃いめに……。あっ！　しまった……お茶の葉、入れすぎちゃった……": "嗯，知道了。那么……再稍微浓一点……啊！　糟了……茶叶，放太多了……", "……まあ、もったいないから飲もうか。こく……ん、このくらいの濃さだと、しっかり味を感じる。でも……": "……嘛，因为很浪费所以喝掉吧。咕嘟……嗯，这种程度的浓度，能好好地感受到味道。但是……", "……ちょっと、身体熱くなってこない？　人間さん……。今、あたしもそうなんだ……": "……身体，是不是有点变热了？　人間君……。现在，我也是这样……", "メルヴェの言う通り、少しずつ身体が火照って、何だか変な気分になってくる。": "正如梅尔维所说，身体一点点地变热，感觉变得有点奇怪。", "このお茶の、いい気分になれる成分というのはもしかして……、とメルヴェに尋ねてみる。": "这个茶，能让人感觉变好的成分，难道是……，试着向梅尔维询问。", "うん。飲むとハイになれる成分が入っててね。それを、この濃さで飲んじゃうと……": "嗯。里面加入了喝了之后会变得兴奋的成分。如果，以这种浓度喝下去的话……", "メルヴェも火照った顔で、こちらを見つめる。その瞳は、情欲で潤んでいた。": "梅尔维也用火热的脸，注视着我。那双眼睛，因为情欲而湿润。", "あのさ、人間さん……今ここで、あたしと……しない？": "那个，人間君……现在在这里，和我……做吗？", "上目遣いにこちらを求めるメルヴェに応えないわけがない。": "对于用仰视的眼神向我索求的梅尔维，我无法拒绝。", "気が付けば、どちらからともなく口づけを交わしていた。": "回过神来，我们已经不知是谁先主动地接吻了。", "んっ……ちゅ、くちゅ……はぁ、あん……もう我慢できない……": "嗯……啾，咕啾……哈啊，啊嗯……已经忍不住了……", "あたしが、人間さんの上に乗るね……んんっ、はぁ……あぁん……入れただけで、はぁう、気持ちいぃ……あ、ふぅん……": "我，坐在人間君的上面哦……嗯嗯，哈啊……啊啊嗯……只是插进去，哈啊呜，就感觉好舒服……啊，呼嗯……", "お茶の効果で屹立したペニスを取り出すと、メルヴェは自ら上に乗って、濡れた膣口に挿入した。": "我拿出因为茶的效果而屹立的阴茎，梅尔维自己坐了上来，将它插入湿润的阴道口。", "はぁん、あっ、んぁ……あん、やばい……人間さんのちんぽ、固くて……熱いよ……あはぁっ、ん……": "哈啊嗯，啊，嗯啊……啊嗯，糟糕……人間君的肉棒，好硬……好热……啊哈啊，嗯……", "んんっ……もっと、動いてもいい……？　はぁうっ……ふぁ、あふぅん……んく、あぁん……あ、すご……": "嗯嗯……可以，再动得快一点吗……？　哈啊呜……呼啊，啊呼嗯……嗯咕，啊啊嗯……啊，好厉害……", "メルヴェは、自ら腰を上下させてこちらを求める。": "梅尔维，自己上下动着腰索求着我。", "すでに、結合部はお互いの体液が混ざり合っていた。": "已经，结合部混合着彼此的体液了。", "あ……ふふ……まだ、入れたばっかり、なのに……もう、ぐちゅぐちゅ、っていってる……ふぁん……": "啊……呼呼……明明，才刚插进来，而已……就已经，咕啾咕啾，的了……呼啊嗯……", "はぁ、はぁ……人間さんも、いっぱい、我慢汁、出てるんだね……あたしも……もう、ぬるぬるで……お汁、止まらない……あん": "哈啊，哈啊……人間君也，流出了，好多，先走汁呢……我也……已经，湿湿滑滑的了……爱液，停不下来……啊嗯", "いつもより興奮が増し、肉竿により激しい快感が突き上げる。": "比平时更加兴奋，肉竿被更加强烈的快感冲击着。", "こちらの上で淫らに腰を動かすメルヴェもまた、興奮状態ですでに我を忘れているように見えた。": "在我身上淫荡地动着腰的梅尔维，也因为兴奋而看起来已经忘我了。", "あはぁん……いいよぉ、人間さんっ……あふ、あたし……止まんない、腰……止まんないよ……んはぁ、あぅぅん……": "啊哈啊嗯……可以哦，人間君……啊呼，我的……停不下来，腰……停不下来了……嗯哈啊，啊呜呜嗯……", "はぁ、はぁ……あぅん、こんなの、初めて……はぅっ、きっと……人間さんとあたし……相性いい、んだね……あんっ": "哈啊，哈啊……啊呜嗯，这样的，还是第一次……哈呜，一定……人間君和我……很合得来，呢……啊嗯", "確かに、メルヴェの柔らかな肉壁は、こちらの肉竿の形に吸い付くように馴染んでいる。": "确实，梅尔维柔软的肉壁，已经像是吸附着我的肉竿的形状一样了。", "あっ、あ……んんっ、もっと……好きなとこに、当ててもいい……？　あはぁっ、ん……くぅっ……ひゃう……": "啊，啊……嗯嗯，再……再顶到，喜欢的地方也可以哦……？　啊哈啊，嗯……咕呜……呷呜……", "あぁあっ、あうぅっ……あ、ここ、ここすきぃ……あんっ、もっと人間さんのちんぽで、こすってほしいっ……はぁ": "啊啊啊，啊呜呜……啊，这里，喜欢这里……啊嗯，想要人間君的肉棒，再多摩擦这里……哈啊", "メルヴェの腰の動きはだんだん艶めかしいものに変わり、たまらずこちらも下からの突き上げを激しくした。": "梅尔维的腰的动作渐渐变得妖艳起来，我也忍不住从下面激烈地顶了上去。", "はぁあんっ！　あん、あっ！　ひぁん！　すごい、よぉ！下から、突き上げられるの、やばいっ！　んふぅ！": "哈啊啊嗯！　啊嗯，啊！　呷嗯！　好厉害！从下面，被顶上来，好爽！　嗯呼呜！", "はぁ、あぅうん、いい、それいいっ！　あん、もっとしてぇ！あたしのおまんこ、ぐちゃぐちゃひてぇっ……！　あふっ！": "哈啊，啊呜呜嗯，好，这样好棒！　啊嗯，再用力点！把我的小穴，搅得乱七八糟……！　啊呼！", "すでに、メルヴェの呂律は回らなくなっている。": "梅尔维已经连话都说不清楚了。", "こちらも快感で思考がぼやけ、腰だけが生きているかのように動く。": "我也因为快感而思考变得模糊，只有腰像是活物一样动着。", "はうぅっ、あん、あっ！　やだぁ、奥……やわやわ、したとこ、いっぱい突くの、やらぁ！　あひっ、ひぅううっ！": "哈呜呜，啊嗯，啊！　讨厌，里面……软软的，地方，被用力顶，好讨厌！　啊唏，唏呜呜呜！", "あうぅん、降りてるぅ、子宮口降りてるぅ！　人間さんのちんぽと、ちゅっ、ちゅって、してるよぉ！　あぁん！": "啊呜呜嗯，降下来了，子宫口降下来了！　和人間君的肉棒，啾，啾地，亲在一起了！　啊啊嗯！", "こちらの律動とメルヴェの腰つきは、お互いに快感を貪るようにシンクロしている。": "我的律动和梅尔维的腰的动作，像是互相贪求着快感一样同步着。", "静かな森の中に、お互いの体液が混ざる音と、肌が激しくぶつかる音が響き渡っていた。": "在安静的森林中，只有我们互相的体液混合的声音，和肌肤激烈碰撞的声音回响着。", "あふぅん、はあぁあっ！　あぅ、あたひ……もう、わけ、わかんない……あぅん、あはぁあっ！　ひぃ！": "啊呼呜嗯，哈啊啊啊！　啊呜，我……已经，搞不清楚了……啊呜嗯，啊哈啊啊！　唏噫！", "もっとして、あたひも、いっぱい、動くからぁ！あぁん、きもひよすぎて、とまんないぃ！　んあぁあん！": "再用力点，我也会，用力，动的！啊啊嗯，太舒服了，停不下来！　嗯啊啊啊嗯！", "メルヴェの膣壁に抱かれるように結合し、こちらもたまらず荒い吐息を漏らしてしまう。": "我被梅尔维的阴道壁紧紧包裹着，我也忍不住粗重地喘息起来。", "どんどん昂る興奮に、ここが外であることも、いつピオンとハンプが帰ってくるかも忘れていた。": "越来越强烈的兴奋，让我忘记了这里是野外，也忘记了皮恩和汉普什么时候会回来。", "あふっ、あ、ふぁあんっ！　あうっ、ちんぽ、しゅきぃ！あぅ、ねぇいっぱいしよ、人間さんのちんぽも、しごいてあげるぅ！": "啊呼，啊，呼啊啊嗯！　啊呜，鸡鸡，好喜欢！啊呜，再多做点吧，我也会帮你撸动的！", "はぁ、はぁっ、あぁあん！　も、身体中、が……ふわふわして、あうぅん、も、おまんこ変っ……あぁう！": "哈啊，哈啊，啊啊啊嗯！　身，身体，都……轻飘飘的，啊呜呜嗯，小穴，变得好奇怪……啊啊呜！", "こうなったら、お互いに快感で壊れてしまえばいい。": "既然如此，那就一起被快感弄坏吧。", "そう思って、最後のスパートをかけた。": "我这么想着，开始了最后的冲刺。", "ひぁああっ！　あふ、あはぁん！　らめ、あんっ！おまんこ壊れりゅぅ！　あ、イくイく、イくのぉ！　あん、あはぁっ！": "呀啊啊啊！　啊呼，啊哈啊嗯！　不行，啊嗯！小穴要坏掉了！　啊，去了去了，要去了！　啊嗯，啊哈啊！", "あふぁあぁあぁああぁぁぁああぁぁんんっ……！！": "啊呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！！", "ひときわ甲高い嬌声を上げ、身体を大きく反らせるメルヴェ。": "梅尔维发出格外尖锐的娇声，身体大幅度地后仰。", "激しい絶頂に合わせて、こちらも大量の精を吐き出した。": "配合着激烈的高潮，我也射出了大量的精液。", "あ、はぁ、あふぅん……あん、いっぱい、出てりゅぅ……おまんこの中、せいしいっぱい……はぁあん……": "啊，哈啊，啊呼嗯……啊嗯，射了好多……小穴里面，都是精液……哈啊啊嗯……", "もっと、ちょうだい……人間さんの、せいしぃ……あふん、うぅっ……く、はうぅ……": "再多，给我一点……人类君的，精液……啊呼嗯，呜呜……咕，哈呜呜……", "絶頂の余韻で強く痙攣する膣内は、精液を搾り取るように蠢く。": "高潮的余韵让她的阴道内剧烈地痉挛，像是要榨取精液一样蠕动着。", "その動きに誘われて、こちらの射精もとどまることを知らなかった。": "被这动作所诱惑，我的射精也停不下来。", "あは……ふふ、いっぱい出たねぇ……はぁ、あうぅん……どう、しよ……あたひ、まだ、中がじゅくじゅく、して……": "啊哈……呵呵，射了好多出来呢……哈啊，啊呜呜嗯……怎么办……我的里面，还湿漉漉的……", "こんなに、トぶの……久しぶり、だからぁ……ふふ、も……ふらふらして……はうぅ、まだ、甘イキしてりゅぅ……": "已经，很久没有……这么爽了……呵呵，已经……站不稳了……哈呜，还，还在高潮……", "メルヴェは、すっかり身体の力をなくして、いつもとは想像もつかない甘えた声を出す。": "梅尔维的身体已经完全失去了力气，发出了平时难以想象的娇声。", "いつもの、あたひと、違う……？　そんなこと、ないよ……。あたひ、だって……こういうの、だいしゅき、だからさ……": "和平时的我，不一样……？　没有这回事哦……我啊……最喜欢，这样子了……", "ねーぇ、人間さん……もう１回、しよぉ……？あたひ、まだ足りないんだぁ……ふふ……": "喂，人类君……再来一次吧……？我，还远远不够呢……呵呵……", "淫靡に誘うメルヴェだが、向こうから陽気な笑い声が近づくのに気づき、慌てて服を整えるのだった――": "梅尔维淫靡地诱惑着我，但注意到对面传来了欢快的笑声，慌忙整理好衣服——"}