{"えっ、じゃあボクもディーラーになれるんスか？": "哎，那我也能當荷官嗎？", "デュプリ": "杜普利", "ええ。経営権がアルター・ドロシーさんのお知り合いのおじさまに変わったこともありまして、柔軟に対応してくれたようですよ": "是的。因爲經營權變成了阿爾塔・桃樂絲小姐的熟識的大叔，所以能靈活應對了", "みなみ": "南", "えー、そうなんスか。アルター・ドロシーさんにも後でお礼を言っとかなくちゃ": "哎，是這樣嗎。之後也得向阿爾塔・桃樂絲小姐道謝纔行", "そんなにディーラーやってみたかったんですか？": "你就那麼想當荷官嗎？", "ジキル": "節基爾", "だってカッコいいじゃないッスか。さあ、張った張った！　とか": "因爲不是很帥嗎。比如，來吧，賭吧！之類的", "それはカジノではやらないと思いますが……": "我覺得賭場不會做那種事……", "よーっし、ゴリッゴリに搾り取ってやるッス！": "好，我要狠狠地榨取他們！", "ちょ、ちょっとデュプリさん。あまり露骨に勝っちゃだめですよ。たまには勝たせるくらいの気持ちでいないと": "等，等一下杜普利先生。不能太露骨地贏啊。偶爾也要有讓他們贏的想法", "え？　なんでッスか？": "哎？爲什麼？", "だってデュプリさんも、自分がお客のときに全然勝てなかったら嫌になっちゃうでしょう？": "因爲杜普利先生你也是，如果自己是客人的時候完全贏不了的話也會很討厭吧？", "いや、ボクは強いんでそんなことないッス": "不，我很強所以不會那樣", "ああ……いまのは例えというか、その……": "啊啊……剛纔那個是比喻，那個……", "はい、じゃあ次のゲームいくッスよ！　さあ、張った張った！": "好，那麼開始下一局遊戲！　來吧，下注下注！", "違うって言ってるのにやっちゃってますね。まあ、お客さんも喜んでくれているようですから、個性のうちでしょうか": "明明說了不要這樣卻還是做了呢。嘛，因爲客人看起來也很高興，所以這也是個性吧", "いっぱいお客さんも集まって大人気ですね。可愛いって評判らしいです。おしゃべりも楽しいって言われてます": "聚集了很多客人，很受歡迎呢。聽說評價是可愛。也有人說聊天也很開心", "カジノのディーラーでその評価って、すごくイレギュラーですよね……さ、では私たちも自分のテーブルに戻りましょうか": "賭場的荷官得到那種評價，非常不尋常呢……那麼，我們也回到自己的桌子吧", "やーったぁ！　またボクの勝ち～！　どう？　すごいでしょっ": "好耶！　又是我贏了～！　怎麼樣？　很厲害吧", "これでボクの１０連勝だねっ！　ねえねえ、どんな気持ち？": "這樣就是我的10連勝了！　吶吶，是什麼心情？", "煽るなあ、デュプリちゃん": "別挑釁啊，杜普利醬", "客1": "客1", "無邪気で可愛いのう": "天真無邪很可愛呢", "客2": "客2", "…………": "…………", "客3": "客3", "おうおうおう！　どうなってんだ、このクソディーラーはよぉ！　ちょっとは客を楽しませようって考えはねえのか！": "喂喂喂！　你這混蛋荷官怎麼回事啊！　就不能讓客人玩得開心點嗎！", "村人客": "村民客", "え、だって普通に勝負したらボクが強いから勝っちゃった、っていうだけで": "誒，因爲正常比試的話我比較強，所以就贏了，僅此而已", "こんのぉ……！": "你這……！", "おい、よせって。このテーブルはデュプリちゃんを愛でるためのもので……": "喂，住手。這張桌子是專門用來疼愛杜普利醬的……", "うるせえ！　お前らだって、こいつのこれが見たいんだろうが！！": "羅嗦！ 你們不也想看這傢伙的這個嗎！！", "うあっ！？　ちょ、ちょっと待って、おっぱい見えちゃ……や、うそ、何するんスかぁっ！？　やめ、うあ、何するのっ……！": "嗚啊！？ 等，等一下，胸部要露出來了……呀，騙人，你幹什麼啊！？ 住手，嗚啊，幹什麼啊……！", "いきなり胸を露出させられたデュプリは、慌ててテーブル下の非常ボタンを押そうとするも、それよりも先に男に抱えあげられてしまった。": "突然被扒光胸部的杜普利慌忙想要按下桌子下的緊急按鈕，但男人卻搶先抱起了她。", "う、そっ、ちょっと待って、何する気なんスか！？　負けたからってこんなの、逆恨みじゃないスか！": "嗚，騙人，等一下，你想幹什麼！？ 就算輸了，這也太不講理了吧！", "お、降ろしてくださいっ！　あと、おっぱいもしまわせて……っ、んぁ、あぁうっ！？": "把，把我放下來！ 還有，讓我把胸部遮起來……嗯啊，啊啊嗚！？", "男はデュプリに対して何も答えず、抱えたままで露出させた胸の先端に吸い付く。": "男人沒有回答杜普利，而是抱着她吮吸起裸露的胸部尖端。", "かなり無理な体勢で、首の筋を傷めかねない状況だったが、男は気にした様子もなく一心不乱に舌を走らせた。": "雖然這個姿勢非常勉強，可能會傷到脖子的肌肉，但男人卻毫不在意，一心一意地舔舐着。", "う、あっ、あぁう！　や、やめて、くださいッス……！　ま、待って、お兄さんはエッチなこと、しようとしてるんスか……っ！？": "嗚，啊，啊啊嗚！　請，請住手……！　等，等一下，這位大哥，你想要對我做色色的事情嗎……！？", "裏で襲ってくるならともかくっ、こんなところで襲うなんて正気じゃないッス！　だ、だって、みんな見てるんスよ……！": "背地裏襲擊就算了，居然在這種地方襲擊，你瘋了嗎！　因，因爲，大家都在看着啊……！", "だからどうした。俺はもう借金で首も回らないんだ、どうなっても知るかぁっ！": "那又如何。我已經因爲欠債而走投無路了，不管變成怎樣都無所謂了！", "彼の目は完全にキマっていた。": "他的眼睛完全發直了。", "社会的に追い込まれた人間はここまで変わるのか、というほど濁った瞳で": "他用混濁的眼睛盯着杜普利。", "デュプリのことを見据えている。": "那雙眼睛彷彿在訴說着，被社會逼到絕境的人居然能改變到這種程度。", "本気なんスか……？　ていうか、そのガチっぽい顔、まさかおっぱいだけじゃなくて最後までするつもりなんじゃ……！？": "你是認真的嗎……？話說，看你那副認真的表情，難道不只是胸部，你還打算做到最後嗎……！？", "当り前だろうが": "那不是當然的嗎", "そんなの、怖いお兄さんが飛んできて終わりッスよ！　できるわけないッス！": "那樣的話，可怕的哥哥會飛過來的！不可能的！", "なら賭けるか。ナカで射精すれば俺の勝ち、中断できればお前の勝ちだ": "那我們來賭一把吧。如果我射在裏面的話就是我贏，如果能中斷的話就是你贏", "な、なんスか、そんな賭け……！　ていうか、ナカでって……ぜ、絶対させないッス！　おろしてっ……あ、ちょ、やめっ……！？": "什，什麼啊，那種賭注……！　話說，射在裏面……絕，絕對不能讓你得逞！放我下來……啊，等，住手……！？", "バニー衣装の股間部分にあるわずかな隙間から強引に肉棒を侵入させた男は、そのままデュプリの陰裂に割り入らせる。": "男人強行將肉棒從兔女郎服裝的股間部分的縫隙中插入，直接頂入杜普利的陰裂。", "潤いは足りないが、デュプリ自身の体重も利用して膣奥まで一気に貫いた。": "雖然不夠溼潤，但利用杜普利自身的體重一口氣貫穿到陰道深處。", "んんぁああああ！？　なっ、あ、ぐうぅっ……！　む、りぃ……っ！　はぁっ、あっ、こんなの、ひどいッス……ボクはただ、ギャンブルが強かった、だけ……っ": "嗯嗯啊啊啊啊啊！？　什，啊，咕嗚嗚……！　不，行……！　哈啊，啊，這樣，好過分……我只是，賭博，厲害而已……", "まだそんなこと言ってんのか。ふん、立場ってもんがわかってねぇな": "還在說那種話嗎。哼，你還不明白自己的立場嗎", "なん、でぇっ！？　あ、あぁうっ！　ボクが何したっていうんスか……っ、はぁっ、あっ、くうううっ！": "爲，什麼！？　啊，啊啊嗚！　我做了什麼嗎……，哈啊，啊，咕嗚嗚嗚！", "当然、こんな蛮行をカジノ側が許すはずはない。": "當然，賭場不可能允許這種野蠻行爲。", "しかし一向に黒服が飛んでくる気配はない。": "但是黑衣人一直沒有出現。", "確かに非常ボタンは押せなかった。": "確實沒有按下緊急按鈕。", "テーブルの周囲は、デュプリの人気のおかげで人垣ができている。": "桌子周圍，因爲杜普利的人氣而形成了人牆。", "監視カメラは不正防止のために着けられているため、プレイが確認できる真上のアングルと、客を映すアングルのものだけ。": "監視攝像頭是爲了防止作弊而設置的，所以只有能確認遊戲的正上方角度，和拍攝客人的角度。", "カジノ側であるディーラーの不正は監視対象ではないため、コスト削減の対象になっていた。": "賭場方的荷官的作弊行爲不是監視對象，所以成爲了削減成本的對象。", "まさか……う、うそっ、ボクほんとに、このままこいつにナカ出しされちゃうんスか……！？　む、無理ッス、そんなの絶対っ、だめ……んぁああぁぁっ！！": "難道……騙，騙人的吧，我真的，要被這傢伙內射了嗎……！？　不，不行的，那種事，絕對不行……嗯啊啊啊啊啊！！", "んぁ、はぁっ、あぁうっ！　やめ、ん、はぁっ、あっ……そうだ、み、みんなっ、誰か呼んできてくださいッス……": "嗯啊，哈啊，啊啊嗚！　住手，嗯，哈啊，啊……對了，大，大家，誰快去叫人來……", "黒服が能動的に発見できなかったとしても、誰かが通報すれば済むことだ。": "就算黑衣人沒有主動發現，只要有人報警就行了。", "デュプリが周囲に助けを求める。": "杜普利向周圍求助。", "しかし、彼らは一様にデュプリが襲われている場面を、まじまじと見つめるばかりだった。": "但是，他們只是目不轉睛地盯着杜普利被襲擊的場景。", "すげえ……あんな太いのが、デュプリちゃんにずっぽし入ってる……！": "太厲害了……那麼粗的東西，完全插進了杜普利醬裏面……！", "そんなっ、見ないでくださいっ……！　見てないで、誰か呼んできて……っ": "不要，不要看啊……！　別光看着，誰快去叫人來……", "みんな、お前がヤラれてるところ見たいとよ。さっきから大声で騒いでたのはお前だからな。いまさら声を上げたところで、周りも何か起きてるとは思わないだろ": "大家都想看你被幹的樣子。剛纔大聲吵鬧的可是你啊。事到如今就算你叫喊，周圍的人也不會覺得發生了什麼吧", "そ、そこまで計算してたんスか……？": "你，你連這個都計算到了嗎……？", "それがギャンブルってもんだ。さあどうする、謝るならいまのうちだぞ": "賭博就是這麼回事。那麼你要怎麼辦，要道歉的話就趁現在", "あううっ、ご、ごめんなさいっ、謝るッス……！　ごめんなさい、ボクが調子にのってましたぁ……っ！": "啊嗚嗚，對，對不起，我道歉……！　對不起，我太得意忘形了……！", "もう、反省したからっ、だからっ、ナカには出さないでぇ……っ": "我已經反省了，所以，不要射在裏面……", "なるほど……。うん、でも謝ったからやめるなんて言ってないしな。勝負は非情なんだよ": "原來如此……嗯，但是你道歉了我也沒說要停啊。賭博就是無情的", "そんなぁっ！？　あっ、やっ、奥まで当たるぅっ！　やめ、あっ、はぁっ、あぁんっ！": "怎麼這樣！？　啊，呀，頂到裏面了！　住手，啊，哈啊，啊啊嗯！", "む、むりっ、むりッス！　んぁ、ん、はぁっ！　ゆるしてっ、おねがいっ、あっ、あぁっ、あはああああぁぁっ！": "不，不行，不行的！　嗯啊，嗯，哈啊！　放過我，求你了，啊，啊啊，啊哈啊啊啊啊啊啊！", "んぁっ！　あ、あああああぁぁぁあああぁぁっ！！": "嗯啊！　啊，啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "男は容赦なく、最奥に突き立てて発射する。": "男人毫不留情地頂到最深處射了出來。", "膣内に広がる生温かい感触。一刻も早く抜き去りたいと思うデュプリだが、この体勢では逃れようもない。": "溫暖的觸感在陰道內擴散開來。杜普利想盡快拔出來，但這個姿勢讓她無處可逃。", "う、うう……そんなぁ、ひどすぎるッス……": "嗚，嗚嗚……怎麼這樣，太過分了……", "しかも、こんなに溢れるほど大量に出すなんて……ひどすぎるッス……": "而且，還射了這麼多……太過分了……", "おい、何やってんだ！": "喂，你在幹什麼！", "黒服": "黑衣人", "ようやく異変に気付いた黒服の声が聞こえる。": "終於聽到黑衣人察覺到異變的聲音。", "くそったれの人生だったが……最後のギャンブルに勝てて気分がいいぜ……。明日の朝には湾に浮いてるだろうが、俺は本望だ": "雖然我的人生很糟糕……但贏了最後的賭博感覺真好……雖然明天早上我會漂浮在海灣上，但這是我的夙願", "さ、最悪ッス……こんなやつの精子がボクのナカに……ううっ……": "太，太糟糕了……這種傢伙的精子在我的裏面……嗚嗚……", "……ああ、そうか。これが最後じゃない、もうひとつ残ってたな。俺の精子でお前が孕むかどうか……それが最後の勝負だ。結果を俺は知ることができないが、楽しみだな？": "……啊，對了。這還不是最後，還剩一個。你能不能用我的精子懷孕……這就是最後的賭局。雖然我無法知道結果，但很期待啊？", "にやりと笑う男。デュプリが嫌悪感に顔を歪ませた瞬間、デュプリはようやく解放された。": "男人咧嘴一笑。杜普利因厭惡而扭曲表情的瞬間，杜普利終於被解放了。", "黒服たちに男が捕まったのだ。": "黑衣人抓住了男人。", "もちろんその後、懸命に膣内洗浄をしたデュプリ。": "當然，之後杜普利拼命清洗了陰道。", "最後の賭けの結果は――": "最後賭局的結果是——"}