{"あなたたち……そのお菓子、あそこにいるお姉さんからもらったのよね？": "你們……那個點心，是那邊那位姐姐給的吧？", "ヴィルヘルミナ": "威爾赫米娜", "ヴィルヘルミナが指す方向にはエミリーの後ろ姿。声をかけられたふたりは困惑した様子で顔を見合わせる。": "威爾赫米娜指着的方向，是艾蜜莉的背影。被搭話的兩人一臉困惑地對視。", "う、うん……そうだけど……": "啊，嗯……是這樣沒錯……", "住民1": "居民1", "じゃあトリック・オア・トリートといきましょうか。あなたたちが持っているエミリーのお菓子、よこしなさい": "那就來一句“不給糖就搗蛋”吧。把你們手裏的艾蜜莉的點心交出來", "そんなっ……せっかくもらったのにぃ……": "怎麼這樣……好不容易纔拿到的……", "住民2": "居民2", "なら、いたずらさせてあげるわ。それでいいでしょう……？": "那就讓我惡作劇一下吧。這樣就行了吧……？", "ん……ん、ふぅっ……あら、もうこんなに大きくしちゃって……ん、じゅっ、じゅぷっ……": "嗯……嗯，呼……哎呀，已經變得這麼大了……嗯，啾，啾噗……", "ひとりの肉茎を迎え入れながら、もうひとりの肉茎を口いっぱいに頬張るヴィルヘルミナ。わかってはいても、その刺激に彼はのけぞった。": "威爾赫米娜一邊迎入一根肉莖，一邊用嘴巴含住另一根肉莖。即使心裏明白，但那股刺激還是讓他仰起了身子。", "ふぁっ……す、すごいよっ、お姉さんの口がっ、ぼくのおちんちんの根元までっ……": "呼啊……好，好厲害，大姐姐的嘴巴，把我的小雞雞吞到根部了……", "友人の反応に、もうひとりも小さく何度もうなずきながら同調する。": "看到朋友的反應，另一個人也連連點頭表示贊同。", "ぼくもっ……うっ、あぁうっ、おちんちん、お姉さんのナカに飲み込まれてるよぉ……！": "我也……嗚，啊啊嗚，小雞雞，被大姐姐的裏面吞進去了……！", "んぁ、あっ、はぁっ……いいのよ、どんどんいたずらしなさい……っ、あなたたちがエミリーのお菓子をくれるなら、このくらいなんてことないんだから……": "嗯啊，啊，呼啊……沒關係，儘管惡作劇吧……只要你們給我艾蜜莉的點心，這點小事根本不算什麼……", "はぁっ、ん、はぁっ、細いけど固いのが、ん、ワタシのナカを擦って……はぁっ、あぅ、ワタシも声っ、漏れちゃう……っ、ん、あぁんっ": "呼啊，嗯，呼啊，雖然細但很硬的，嗯，在我的裏面摩擦……呼啊，啊嗚，我也要，叫出聲了……嗯，啊啊嗯", "腟内を擦る肉棒は決して太いとは言えず、内側から押し広げるような感覚はなかったものの、内側の感じやすい部分には触れていて、ヴィルヘルミナは甘い吐息をこぼす。": "摩擦着膣內的肉棒絕對算不上粗，雖然沒有從內側被撐開的感覺，但還是碰到了內側敏感的部分，讓威爾赫米娜發出了甜美的喘息。", "す、すごいっ……ぬるぬるで、気持ちよくて……っ、おちんちんが、きゅんってしちゃうよぉ……！": "好，好厲害……滑溜溜的，好舒服……小雞雞，都一跳一跳的了……！", "せっかくもらったお菓子なのに、って……思ってたけど……っ、こんなことされたら、もう、渡すしかないよぉ……っ！？": "我本來還想着……好不容易纔拿到的點心……但，被這樣對待的話，也只能交出去了啊……！？", "んふぅ……ワタシの身体、もっと味わっていいのよ……？　満足すれば、ねぇ……？　はぁっ、んっ、あんっ……": "嗯呼……你可以，再多品嚐一下我的身體哦……？　滿足的話，好嗎……？　哈啊，嗯，啊嗯……", "はぁっ、あっ、あんっ！　エミリーの手作りっ、んっ、手に入るならこれくらい……いくらでもしてあげるわ……！　はぁんっ、んっ、あんっ！": "哈啊，啊，啊嗯！　如果能得到，嗯，艾蜜莉親手做的點心的話……這點小事，要我做多少次都可以……！　哈啊嗯，嗯，啊嗯！", "ヴィルヘルミナは相手の律動に合わせて、ただ迎え入れるだけではなく自ら腰を揺らしながら刺激を強めていく。": "威爾赫米娜配合着對方的律動，不只是被動地接受，而是自己也搖晃着腰，加強刺激。", "経験の浅い彼らは、それだけで快感に顔をしかめる。": "經驗尚淺的他們，光是這樣就因爲快感而皺起了臉。", "う、うあ、それやばっ……": "嗚，嗚啊，這樣不妙……", "ほら、こっちも……ん、じゅぶっ、ふっ、じゅちゅ、じゅちゅるっ……！": "來，這邊也……嗯，啾噗，呼，啾啾，啾啾嚕……！", "あ、うあ、そんなっ……舌が口の中で回転して……っ！？": "啊，嗚啊，怎麼會……舌頭在嘴裏轉來轉去……！？", "んんんっ、んふぅっ、じゅぷっ、じゅちゅるっ、ずじゅるっ、ずちゅっ……ん、ふぅっ、はぁっ、こんなにビクビクしちゃって……ふふっ、可愛いわね……": "嗯嗯嗯，嗯呼，啾噗，啾啾嚕，滋啾嚕，滋啾……嗯，呼，哈啊，抖得這麼厲害……呵呵，真可愛呢……", "はぁっ、んっ、あんっ……こっちは、どう……っ？　はぁっ、あっ、ワタシはっ、固くなってるのがイイところに当たって……んっ、あんっ、興奮、しちゃってるわ……": "哈啊，嗯，啊嗯……這邊，怎麼樣……？　哈啊，啊，我，被變硬的地方頂到舒服的地方……嗯，啊嗯，興奮，起來了……", "あぁっ、あっ、エミリーの、お菓子……っ、素手で生地を練り込んで……っ、あぁっ、きっとエミリーの味がするに違いないわ……": "啊啊，啊，艾蜜莉的，點心……，徒手揉麪團……，啊啊，肯定會有艾蜜莉的味道……", "身体を震わせながら、エミリーへの思いを口にするヴィルヘルミナ。": "威爾赫米娜一邊顫抖着身體，一邊訴說着對艾蜜莉的思念。", "それは身体にも如実に反映されて――": "而她的身體也如實地反映了出來——", "ふあああ！？　す、すごいっ、ぎゅって締まってくるっ……！？　こんなこと、されたらっ、もうっ、んっ、ああっ！": "嗚啊啊啊！？　好，好厲害，突然縮緊了……！？　被這樣，對待的話，已經，嗯，啊啊！", "こっちもっ、んぁうっ、吸い付きが強くなって……！？　ああああううっ": "我這邊也是，嗯啊嗚，吸得更緊了……！？　啊啊啊啊嗚嗚", "いいのよ、思いっきり出しちゃいなさい……っ、言い訳できないくらいにっ、んっ、あっ、はぁふぅっ": "可以哦，盡情地射出來吧……，射到，沒法找藉口的程度，嗯，啊，哈啊呼嗚", "ああああっ、ワタシもっ、んっ、あっ、はぁっ……じゅっ、じゅぶるっ、ずちゅるるっ……！": "啊啊啊啊，我也，嗯，啊，哈啊……啾，啾噗嚕，滋啾嚕嚕……！", "んんふううぅぅうううぅぅ……っ！！": "嗯嗯呼嗚嗚嗚嗚嗚嗚嗚嗚嗚……！！", "口内、そして腟内に青臭い精液を受け止めたヴィルヘルミナ。": "威爾赫米娜在嘴裏和小穴裏接住了腥臭的精液。", "彼女もまた絶頂に達していた。": "她也達到了高潮。", "はぁ……はぁっ、あぁう……あなたたち、もう、ちょっとだけエミリーのお菓子、食べたでしょう……？　精液からちょっとだけエミリーの味がするわ……": "哈啊……哈啊，啊啊嗚……你們，已經，稍微嚐到，艾蜜莉的點心了吧……？精液裏稍微有點艾蜜莉的味道……", "確かにお菓子ちょっと食べたけど、味ってどういうこと……": "確實是稍微嚐到了點心，但味道是怎麼回事……", "ヴィルヘルミナの発言に少々慄く。しかし、快楽の余韻に力を奪われてか、彼女から距離を取るまでには至らない。": "威爾赫米娜的發言讓人有些發怵。但是，或許是力量被快樂的餘韻奪走了，他們並沒有和她拉開距離。", "ん……ちゅぷっ、ちゅくっ、れろっ……うん、するわよぉ……？　エミリーの味が……": "嗯……啾噗，啾咕，咧咯……嗯，我會做的哦……？艾蜜莉的味道……", "それで？　お菓子は約束通りくれるわよね？": "然後呢？點心會按照約定給我吧？", "すっかり骨抜きにされてしまった彼らは、エミリー特製ブラウニーを残り全部渡すほかなかったのだった。": "完全被榨乾了的他們，只能把艾蜜莉特製布朗尼剩下的全部交出去了。"}