{"じゃあ勝負ね……私の手は、これよ": "那麼一決勝負……我的手牌，是這個", "アルター・ドロシー": "阿爾塔・桃樂絲", "ええっ！？　そんな手で、あの余裕だったんですか！？": "哎哎！？　這樣的手牌，還那麼從容嗎！？", "ジキル": "節基爾", "他のプレイヤーがみんな勝負から降りてしまいましたから、この手でもアルター・ドロシーさんの勝ちですね": "因爲其他玩家都放棄一決勝負了，所以即使是這樣的手牌，阿爾塔・桃樂絲小姐也贏了呢", "みなみ": "みなみ", "ありがとう、人間さん。危ないときも余裕を持った態度を保っていれば大丈夫、ってあなたがアドバイスしてくれたおかげよ": "謝謝，人間君。在危險的時候也保持從容的態度就沒問題，多虧了你的建議", "すごいですね。アドバイスがあったからってポーカーフェイスを使いこなせる人なんて、そうそういませんよ": "真厲害呢。因爲有建議就能熟練使用撲克臉的人，可不多見哦", "お芝居じゃないのよ。なんとなく、どうでもいいやって気分になっちゃうから……": "不是演戲哦。因爲不知不覺，就變成無所謂的心情了……", "ディーラーとしてだけじゃなくて、プレイヤーとしてもギャンブルの才能が発揮されるなんて、すごいですよ": "不僅作爲荷官，作爲玩家也能發揮賭博的才能，真厲害呢", "仕事じゃないからこっちのほうが気楽かもしれないわ": "因爲不是工作，所以這邊可能更輕鬆吧", "前からギャンブルはやってたんですか？　確か人間さんと知り合ったのも、こことは別のカジノだったって聞いて": "之前有玩過賭博嗎？　確實聽說和人間君認識，也是在別的賭場", "ええ、そうよ。でも思い切って高額を賭けたりはできないし、ほどほどのところで負けて、っていうくらいだったわ": "是的，沒錯。但是不能下定決心賭大錢，差不多輸掉就收手，差不多是這樣", "ここのお店で働くようになってから、少し勝負する勇気がついたような気がするわね": "在這家店工作之後，感覺稍微有了點一決勝負的勇氣呢", "度胸、というやつでしょうか。賭け事においては大事な要素ですよね": "是說膽量嗎。在賭博中是重要的要素呢", "度胸……胸の大きさってこと？": "膽量……是說胸部的大小嗎？", "違いますって": "不是啦", "胸の大きさは女子力とは切っても切り離せないって聞いたけど": "聽說胸部的大小和女子力是分不開的", "それは特定の趣味の方のお話なので、一概には言えませんわ。こんな体型の、それもごく一部のことで評価が決まるなんておかしいですもの": "那是特定興趣的人說的話，不能一概而論。因爲這種體型，而且只有一部分人評價，所以很奇怪", "みなみさんがそれを否定すると謎の説得力が出るなぁ……": "みなみ小姐否定的話，就產生了謎之說服力呢……", "度胸、つまり勝負に対する思い切りの良さですとか、怖い場面でも臆さず立ち向かうことですわ。アルター・ドロシーさんはきっとお持ちです": "膽量，也就是對勝負的果斷，即使在恐怖的場面也不害怕，勇敢面對。阿爾塔・桃樂絲小姐一定有的", "そうね……だとしたら、もっと刺激が必要なのかも……": "是呢……如果是那樣的話，可能需要更多的刺激……", "彼女の部屋に呼び出された時点で、既にいくらかは期待していた。": "被叫到她的房間的時候，已經多少有些期待了。", "だから彼女の手で押し倒され、脱がされたときには既に股間の準備も万端だったわけで……。": "所以被她推倒，脫掉衣服的時候，股間已經準備萬全了……。", "へぇ……やっぱりあなたもそういうつもりだったのね。自分にあまり自信は持てないけど……でも、こういうカンは当たるのよ": "嘿……果然你也是這麼打算的呢。雖然對自己沒什麼自信……但是，這種直覺很準哦", "やっぱりもっと刺激がほしいし、だとしたら……あなたからもらわなくちゃね": "果然想要更多的刺激，如果是那樣的話……必須從你那裏得到呢", "あなたは……私に自信をくれるのよ。あなたとこうしていると……っ、自己肯定感、っていうのかしら……。すごく、満たされるの……": "你……給了我自信哦。和你這樣做的話……，是叫自我肯定感嗎……，非常，滿足……", "こんな私でも女子力を認めてもらえてるのかな、女の子として扱ってもらえてるんだ、って……": "這樣的我，女子力也能得到認可嗎，能被當成女孩子對待嗎……", "アルター・ドロシーはこちらを見下ろしながら、ゆっくりと腰をゆすっていく。彼女のナカはすっかり潤っていて、温かで滑らかな感触が竿肌を包む。": "阿爾塔・桃樂絲一邊俯視着我，一邊慢慢地扭動腰部。她的裏面已經完全溼潤，溫暖滑溜的觸感包裹着肉竿。", "あ……はぁっ、ん、あんっ……だから今夜は、あなたからたくさんもらっちゃうわね……。ううん、エルマイトじゃないわ。私の自信をもらうの": "啊……哈啊，嗯，啊嗯……所以今晚，要從你那裏得到很多很多呢……。不對，不是聖之力。是得到我的自信", "はぁっ……ふぅっ……すごい……っ、あなたの大きいのが私のナカっ……いろんなところに、当たってるっ……ん、はぁっ……": "哈啊……呼……好厲害……，你的大大的在我的裏面……頂到了，各種地方……嗯，哈啊……", "すごく、いいっ……はぁっ、ん、あんっ……気持ちいいのも、そうだけど……っ、この固くてたくましい感触が、私を求めてるって実感するのっ……": "非常，好……哈啊，嗯，啊嗯……雖然，很舒服……，但是這個又硬又結實的觸感，讓我切實感受到它在渴求我……", "くちゅ、と艶めかしい音を響かせながら、アルター・ドロシーはこちらに期待感たっぷりの視線を送る。": "一邊發出咕啾的嬌豔的聲音，阿爾塔・桃樂絲一邊向我投來充滿期待感的視線。", "ん、あ、はぁっ……この体勢だと、ん、あっ……奥まで入って……はぁっ、あぁうっ……！": "嗯，啊，哈啊……這個姿勢，嗯，啊……插到深處……哈啊，啊啊嗚……！", "あなたの熱が直接、私の身体に伝わってくるの……っ、んぁ、はぁっ、内側からどんどん熱くなっていくみたい……っ、あ、あぁっ": "你的熱，直接傳到我的身體裏……嗯啊，哈啊，好像從內側漸漸變熱……啊，啊啊", "徐々にヒートアップしていくアルター・ドロシーは、その腰つきも加速させていく。むろん、こちらの興奮も高まっていて、抜き差しする肉棒の固さでそれを表現していくのだが――": "漸漸升溫的阿爾塔・桃樂絲，腰部的動作也漸漸加速。當然，我的興奮也高漲起來，用抽插的肉棒的硬度來表現這一點——", "んぁあああぁぁっ！？　あっ、あんっ、あなたのがっ、んっ、あぁっ、私のナカで暴れて……ぇっ、はぁっ、あっ、あぁんっ！": "嗯啊啊啊啊啊啊！？　啊，啊嗯，你的，在我的裏面，嗯，啊啊，胡鬧……誒，哈啊，啊，啊啊嗯！", "きっと……これで私も、んっ、はぁっ、あなたの幸運をおすそ分けしてもらえてるわよね……はぁ、あっ、んんぁっ": "一定……這樣我，嗯，哈啊，也能分到你的幸運吧……哈啊，啊，嗯嗯啊", "そんなラッキーアイテムではないと思うが、しかし金の字で表現されることもある部位ではあるし、金運は招くのかもしれない。": "雖然我覺得不是那種幸運道具，但是畢竟是用金子表現的部位，也許能招來財運。", "お金なんてどうでもいいのよ……私はあなたに、ちゃんとやれてるんだって……ドロシーのアルターとして恥ずかしくないって自信をもらってるの……": "金錢什麼的無所謂……我是在想，我有好好地做……作爲桃樂絲的阿爾塔，不丟臉的自信……", "もっと、奥までっ、深いところまで、私にちょうだい……っ、あっ、あぁっ、んんっ！": "再，往深處，往更深處，給我……啊，啊啊，嗯嗯！", "アルター・ドロシーは更に激しく腰を上下させる。しかし、その刺激に耐えきれずにたびたびバランスを崩し、こちらに体重を預けることになる。": "阿爾塔・桃樂絲更加激烈地上下動着腰部。但是，無法忍受那個刺激，屢屢失去平衡，把體重壓到我身上。", "その適度な重みは、こちらを頼ってくれる彼女の態度を象徴しているようで、下腹部にぐっとのしかかられるだけで、なんだか愛おしさを感じてしまう。": "那個適度的重量，好像象徵着依靠我的她的態度，僅僅是被壓在下腹部，就感覺很可愛。", "はぁっ、あっ、んんっ……！　だめ、すぐ身体に力が入らなくなっちゃうっ……ん、あ、はぁんっ……": "哈啊，啊，嗯嗯……！　不行，身體馬上就沒有力氣了……嗯，啊，哈啊嗯……", "ついに断念してこちらに寄りかかってきたら、そのときは下から彼女を突き上げるつもりで待ち構える。": "終於放棄自己動，靠在我身上，我打算到時候從下面頂她。", "だがアルター・ドロシーは懸命に耐えながら、こちらの身体を貪欲に求める。": "但是阿爾塔・桃樂絲拼命忍耐，貪婪地渴求我的身體。", "はぁっ、あっ、んぁっ……わ、私だけが気持ちよくなるわけにはいかないから……っ、だから、がまん、してるのっ……！": "哈啊，啊，嗯啊……我，我不能只有我一個人舒服……所以，我在忍耐……！", "あなたにも満足してほしい、からぁっ……！　はぁっ、ふぅっ、んっ、はぁっ、あなたもっ……ん、ふぅっ、感じてくれてる……っ！？": "因爲，我希望你也能滿足……！　哈啊，呼，嗯，哈啊，你也……嗯，呼，有感覺……！？", "満足どころではない。": "何止滿足。", "せり上がってくる衝動を素直に伝えると、アルター・ドロシーは嬉しそうに目を細めた。": "我坦率地傳達湧上來的衝動，阿爾塔・桃樂絲開心地眯起眼睛。", "うんっ……いいわ、来てっ……！　私のナカにっ、ありったけのあなたの熱を、ちょうだい……っ！": "嗯……可以哦，來吧……！　把你的熱量，全部，射到我的裏面……！", "あっ、はっ、んっ、んぁああっ！　もうっ、んっ、だめっ、あ、はっ、んぁ、ああっ！": "啊，哈，嗯，嗯啊啊啊！　已經，嗯，不行，啊，哈，嗯啊，啊啊！", "んんぁあああああぁぁぁあああぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "盛大に潮を飛び散らせながらのけぞるアルター・ドロシー。": "阿爾塔・桃樂絲潮吹，身體後仰。", "その膣内の圧力も一気に増して、こちらの肉棒はせり上がっていた精液を吐き出してしまう。": "陰道內的壓力也一下子增加，我的肉棒把湧上來的精液射了出來。", "はぁっ、ん、あぁ……あなたの熱がすごくて……ふわふわしちゃう……": "哈啊，嗯，啊啊……你的熱量好厲害……輕飄飄的……", "あなたのおかげで、なんだか運気が巡ってきた気がするわ……。ね、この後もまだ……付き合ってくれるわよね……？": "多虧了你，感覺運氣變好了……吶，之後也……陪我吧……？", "この１回ではまだ足りない、というメッセージだろう。": "意思是，一次還不夠吧。", "もちろんだとうなずくと、アルター・ドロシーは満足そうに微笑み、ぐっと腰を下ろしてこちらに体重を預ける。": "我點頭表示當然，阿爾塔・桃樂絲滿足地微笑，一下子坐下來把體重壓在我身上。", "じゃあ、このまま……もう１回大きくしてあげる……。もっと、私のこと……求めてきて……？": "那麼，就這樣……再讓你變大一次……更多地，渴求我吧……？", "絶頂に達して萎れかかった肉棒が、彼女の膣肉から熱い抱擁を受けて、再び力を取り戻し始めるのを感じるのだった。": "我感覺到，達到高潮而快要萎縮的肉棒，從她的陰道肉中受到熱烈的擁抱，再次開始恢復力量。"}