{"あなたたち……そのお菓子、あそこにいるお姉さんからもらったのよね？": "你们……那个点心，是那边那位姐姐给的吧？", "ヴィルヘルミナ": "威尔赫米娜", "ヴィルヘルミナが指す方向にはエミリーの後ろ姿。声をかけられたふたりは困惑した様子で顔を見合わせる。": "威尔赫米娜指着的方向，是艾蜜莉的背影。被搭话的两人一脸困惑地对视。", "う、うん……そうだけど……": "啊，嗯……是这样没错……", "住民1": "居民1", "じゃあトリック・オア・トリートといきましょうか。あなたたちが持っているエミリーのお菓子、よこしなさい": "那就来一句“不给糖就捣蛋”吧。把你们手里的艾蜜莉的点心交出来", "そんなっ……せっかくもらったのにぃ……": "怎么这样……好不容易才拿到的……", "住民2": "居民2", "なら、いたずらさせてあげるわ。それでいいでしょう……？": "那就让我恶作剧一下吧。这样就行了吧……？", "ん……ん、ふぅっ……あら、もうこんなに大きくしちゃって……ん、じゅっ、じゅぷっ……": "嗯……嗯，呼……哎呀，已经变得这么大了……嗯，啾，啾噗……", "ひとりの肉茎を迎え入れながら、もうひとりの肉茎を口いっぱいに頬張るヴィルヘルミナ。わかってはいても、その刺激に彼はのけぞった。": "威尔赫米娜一边迎入一根肉茎，一边用嘴巴含住另一根肉茎。即使心里明白，但那股刺激还是让他仰起了身子。", "ふぁっ……す、すごいよっ、お姉さんの口がっ、ぼくのおちんちんの根元までっ……": "呼啊……好，好厉害，大姐姐的嘴巴，把我的小鸡鸡吞到根部了……", "友人の反応に、もうひとりも小さく何度もうなずきながら同調する。": "看到朋友的反应，另一个人也连连点头表示赞同。", "ぼくもっ……うっ、あぁうっ、おちんちん、お姉さんのナカに飲み込まれてるよぉ……！": "我也……呜，啊啊呜，小鸡鸡，被大姐姐的里面吞进去了……！", "んぁ、あっ、はぁっ……いいのよ、どんどんいたずらしなさい……っ、あなたたちがエミリーのお菓子をくれるなら、このくらいなんてことないんだから……": "嗯啊，啊，呼啊……没关系，尽管恶作剧吧……只要你们给我艾蜜莉的点心，这点小事根本不算什么……", "はぁっ、ん、はぁっ、細いけど固いのが、ん、ワタシのナカを擦って……はぁっ、あぅ、ワタシも声っ、漏れちゃう……っ、ん、あぁんっ": "呼啊，嗯，呼啊，虽然细但很硬的，嗯，在我的里面摩擦……呼啊，啊呜，我也要，叫出声了……嗯，啊啊嗯", "腟内を擦る肉棒は決して太いとは言えず、内側から押し広げるような感覚はなかったものの、内側の感じやすい部分には触れていて、ヴィルヘルミナは甘い吐息をこぼす。": "摩擦着膣内的肉棒绝对算不上粗，虽然没有从内侧被撑开的感觉，但还是碰到了内侧敏感的部分，让威尔赫米娜发出了甜美的喘息。", "す、すごいっ……ぬるぬるで、気持ちよくて……っ、おちんちんが、きゅんってしちゃうよぉ……！": "好，好厉害……滑溜溜的，好舒服……小鸡鸡，都一跳一跳的了……！", "せっかくもらったお菓子なのに、って……思ってたけど……っ、こんなことされたら、もう、渡すしかないよぉ……っ！？": "我本来还想着……好不容易才拿到的点心……但，被这样对待的话，也只能交出去了啊……！？", "んふぅ……ワタシの身体、もっと味わっていいのよ……？　満足すれば、ねぇ……？　はぁっ、んっ、あんっ……": "嗯呼……你可以，再多品尝一下我的身体哦……？　满足的话，好吗……？　哈啊，嗯，啊嗯……", "はぁっ、あっ、あんっ！　エミリーの手作りっ、んっ、手に入るならこれくらい……いくらでもしてあげるわ……！　はぁんっ、んっ、あんっ！": "哈啊，啊，啊嗯！　如果能得到，嗯，艾蜜莉亲手做的点心的话……这点小事，要我做多少次都可以……！　哈啊嗯，嗯，啊嗯！", "ヴィルヘルミナは相手の律動に合わせて、ただ迎え入れるだけではなく自ら腰を揺らしながら刺激を強めていく。": "威尔赫米娜配合着对方的律动，不只是被动地接受，而是自己也摇晃着腰，加强刺激。", "経験の浅い彼らは、それだけで快感に顔をしかめる。": "经验尚浅的他们，光是这样就因为快感而皱起了脸。", "う、うあ、それやばっ……": "呜，呜啊，这样不妙……", "ほら、こっちも……ん、じゅぶっ、ふっ、じゅちゅ、じゅちゅるっ……！": "来，这边也……嗯，啾噗，呼，啾啾，啾啾噜……！", "あ、うあ、そんなっ……舌が口の中で回転して……っ！？": "啊，呜啊，怎么会……舌头在嘴里转来转去……！？", "んんんっ、んふぅっ、じゅぷっ、じゅちゅるっ、ずじゅるっ、ずちゅっ……ん、ふぅっ、はぁっ、こんなにビクビクしちゃって……ふふっ、可愛いわね……": "嗯嗯嗯，嗯呼，啾噗，啾啾噜，滋啾噜，滋啾……嗯，呼，哈啊，抖得这么厉害……呵呵，真可爱呢……", "はぁっ、んっ、あんっ……こっちは、どう……っ？　はぁっ、あっ、ワタシはっ、固くなってるのがイイところに当たって……んっ、あんっ、興奮、しちゃってるわ……": "哈啊，嗯，啊嗯……这边，怎么样……？　哈啊，啊，我，被变硬的地方顶到舒服的地方……嗯，啊嗯，兴奋，起来了……", "あぁっ、あっ、エミリーの、お菓子……っ、素手で生地を練り込んで……っ、あぁっ、きっとエミリーの味がするに違いないわ……": "啊啊，啊，艾蜜莉的，点心……，徒手揉面团……，啊啊，肯定会有艾蜜莉的味道……", "身体を震わせながら、エミリーへの思いを口にするヴィルヘルミナ。": "威尔赫米娜一边颤抖着身体，一边诉说着对艾蜜莉的思念。", "それは身体にも如実に反映されて――": "而她的身体也如实地反映了出来——", "ふあああ！？　す、すごいっ、ぎゅって締まってくるっ……！？　こんなこと、されたらっ、もうっ、んっ、ああっ！": "呜啊啊啊！？　好，好厉害，突然缩紧了……！？　被这样，对待的话，已经，嗯，啊啊！", "こっちもっ、んぁうっ、吸い付きが強くなって……！？　ああああううっ": "我这边也是，嗯啊呜，吸得更紧了……！？　啊啊啊啊呜呜", "いいのよ、思いっきり出しちゃいなさい……っ、言い訳できないくらいにっ、んっ、あっ、はぁふぅっ": "可以哦，尽情地射出来吧……，射到，没法找借口的程度，嗯，啊，哈啊呼呜", "ああああっ、ワタシもっ、んっ、あっ、はぁっ……じゅっ、じゅぶるっ、ずちゅるるっ……！": "啊啊啊啊，我也，嗯，啊，哈啊……啾，啾噗噜，滋啾噜噜……！", "んんふううぅぅうううぅぅ……っ！！": "嗯嗯呼呜呜呜呜呜呜呜呜呜……！！", "口内、そして腟内に青臭い精液を受け止めたヴィルヘルミナ。": "威尔赫米娜在嘴里和小穴里接住了腥臭的精液。", "彼女もまた絶頂に達していた。": "她也达到了高潮。", "はぁ……はぁっ、あぁう……あなたたち、もう、ちょっとだけエミリーのお菓子、食べたでしょう……？　精液からちょっとだけエミリーの味がするわ……": "哈啊……哈啊，啊啊呜……你们，已经，稍微尝到，艾蜜莉的点心了吧……？精液里稍微有点艾蜜莉的味道……", "確かにお菓子ちょっと食べたけど、味ってどういうこと……": "确实是稍微尝到了点心，但味道是怎么回事……", "ヴィルヘルミナの発言に少々慄く。しかし、快楽の余韻に力を奪われてか、彼女から距離を取るまでには至らない。": "威尔赫米娜的发言让人有些发怵。但是，或许是力量被快乐的余韵夺走了，他们并没有和她拉开距离。", "ん……ちゅぷっ、ちゅくっ、れろっ……うん、するわよぉ……？　エミリーの味が……": "嗯……啾噗，啾咕，咧咯……嗯，我会做的哦……？艾蜜莉的味道……", "それで？　お菓子は約束通りくれるわよね？": "然后呢？点心会按照约定给我吧？", "すっかり骨抜きにされてしまった彼らは、エミリー特製ブラウニーを残り全部渡すほかなかったのだった。": "完全被榨干了的他们，只能把艾蜜莉特制布朗尼剩下的全部交出去了。"}