{"部屋を訪ねて来たシャルロッテは、扉を開けたときから頬を赤く染め、もじもじとしていた。": "夏绿蒂来到我的房间，从打开门的那一刻起，她的脸颊就染上了红晕，显得有些扭捏。", "それだけで、ああこれはエッチのお誘いだなと思い当たる。": "光是这样，我就猜到这是在邀请我做爱。", "部屋に招き入れて優しく抱きしめ、キスを交わしながらベッドへ……。": "我邀请她进房间，温柔地抱住她，一边接吻一边走向床……", "ま、待ってくださいませ。違うのです、今日は人間さんに……捧げたいものがあるのですわ。好きになってほしくて、そのために代償を用意しましたの": "等，等一下。不是的，今天我有东西……想要献给你。我希望你能喜欢，为此我准备了代价", "シャルロッテ": "夏绿蒂", "代償だなんて、そんな大げさな……。普通に一緒にいてくれるだけで、俺はシャルのことを好きだと思ってるよ": "什么代价，太夸张了吧……只要能像平常一样陪在我身边，我就已经喜欢上夏露了哦", "人間": "人类", "そういうことではなく……ああでも、どうしよう……。人間さん、引かない？": "不是这样的……啊啊，可是，怎么办……人类君，你不会反感吗？", "え……？　うん、まあ、引かないよ。俺のためにやったことなんだろ？": "呃……？嗯，不会反感哦。这是你为我做的吧？", "答えると、シャルロッテは意を決したように下着を脱いでベッドの上に転がってみせた。": "我回答后，夏绿蒂像是下定了决心，脱下内裤躺在了床上。", "目の前の光景に思わず目を見張る。": "眼前的景象让我不由得睁大了眼睛。", "シャルロッテはベッドの上で自ら陰裂を開く勢いで手を添え、開脚してみせた。": "夏绿蒂在床上用手撑开自己的阴唇，双腿张开。", "かなり大胆だが、ここまでは過去にもなかったわけではない。": "虽然相当大胆，但过去也不是没有过这样的事。", "しかし、膣口と同時に丸見えになっている彼女の菊門は……ローションでべとべとになっていた。": "然而，与阴道口同时一览无余的菊穴……却因为润滑液而变得黏糊糊的。", "事前にほぐしたほうがいいと本で読みまして……お部屋に来る前に、自分でがんばってぐりぐりしてみましたの……": "我在书上看到，事先放松一下会比较好……所以在来房间之前，我努力地自己按摩了一下……", "私は人間さんにはすべてを捧げたいと思ってますの。だから……まだ、ここを人間さんのものにしていただかないと……": "我想把一切都献给人类君。所以……这里，还没有变成人类君的东西……", "シャルロッテはここと指し示す。その指先が、くにっ、とうっかり菊穴に少し挿入ってしまっていた。どうやら、ほぐしてきたというのは事実のようだ。": "夏绿蒂用手指了指那里。她的指尖不小心稍微插进了菊穴。看来她事先放松过那里是真的。", "こんな美女からアナルを進呈されるだけでも興奮して当然なのだが、まして挿れてほしくて自らほぐし、ローションまみれにして部屋に来るなんて、その情報だけで自慰がはかどりそうだ。": "光是这样的美女把肛门献给我就已经够让人兴奋了，更别说她还为了让我插进去而自己放松，弄得满是润滑液才来我房间，光是这些信息就足够让我自慰了。", "は、恥ずかしいですわ……こんな体勢でじっと見られるなんて……。ここからどうしたらいいか、早く教えてくださいませ……": "好，好害羞啊……用这种姿势被盯着看……快点告诉我接下来该怎么做吧……", "不思議ですわ……おまんこを見られるのも恥ずかしいけど、お尻の穴をじっくり見られるのは、それとはまた別の感覚みたい……": "真不可思议……虽然小穴被看也很害羞，但被盯着屁股看，感觉又是另一种害羞……", "その言葉に連動するように、彼女の菊穴がひくりと収縮した。": "仿佛与她的话语联动一般，她的菊穴突然收缩了一下。", "まるでこちらを誘っているかのようで、たまらず肉棒を押し当てる。": "简直就像在邀请我一样，我忍不住把肉棒抵了上去。", "しかし、なにせ相手は初めて、事を急いてはいけない。": "不过，毕竟是对方的第一次，不能操之过急。", "ゆっくりと抽挿しながら進めていく。": "我慢慢地抽插着推进。", "ああっ……！？　ひ、あ、なにこれっ……あ、ふぁああっ、お尻のなかにっ、んっ、あっ、めりめりってぇ……っ！？": "啊啊……！？ 咿，啊，这是什么……啊，呼啊啊啊，屁股里面，嗯，啊，被一点点地顶开了……！？", "あったかいのが入ってきてますわ……っ、はぁっ、あっ、おまんこに入ってくるおちんちんとは、また違うっ、別の感覚、ですわ……！": "有什么热热的东西进来了……唔，哈啊，啊，和插进小穴里的肉棒，又是不一样的感觉……！", "ゆっくり差し込んでは、またゆっくり引き戻す。じっくりと肉棒のサイズを腸壁に教え込んでいきながら、彼女と呼吸を合わせていく。": "我慢慢地插进去，然后再慢慢地拔出来。一边慢慢地让肠壁适应肉棒的尺寸，一边配合着她的呼吸。", "あ、あぁっ、はぁんっ！　ん、ふうっ、はぁっ、こんなの、初めて知りましたわ……っ、お尻の穴に出し入れするのが、こんな感じだなんて……！": "啊，啊啊，哈啊嗯！ 嗯，呼唔，哈啊，我还是第一次知道……唔，原来在屁眼里进进出出，是这种感觉……！", "知らない刺激がっ、あっ、はぁっ、身体中にビリビリきてますわっ、あっ、あぁんっ……な、なにこれぇ……！": "不曾体验过的刺激，啊，哈啊，让我的全身都酥酥麻麻的，啊，啊啊嗯……这，这是什么……！", "まだ快楽よりも戸惑いのほうが強いだろうか、と彼女の顔をちらりと見やると、確かに戸惑ってはいるものの、その瞳には既に快楽の色が宿っていた。": "我瞥了一眼她的脸，想看看她是不是还处于困惑大于快感的状态，结果发现她虽然确实有些困惑，但眼神里已经充满了快感。", "アナルはさすがに万人受けしないので、楽しめる才能があるかどうか人に左右される。だが、初めてを体験してからまだ数往復でこれなら、才能はあると見て良いだろう。": "毕竟肛交不是人人都能接受的，能否享受这种快感，取决于一个人的天赋。不过，她才体验了第一次，只做了几次就已经有这种反应了，应该可以认为她有这方面的天赋吧。", "あ、はぁっ、これっ……ん、ふううっ！　おちんちんは、お尻の穴に入っているはずなのにっ……はぁっ、あっ、おまんこが外から押されて……っ": "啊，哈啊，这个……嗯，呼唔唔！明明肉棒插进的是屁眼……哈啊，啊，小穴却好像从外面被顶到了一样……", "あ、はぁっ、不思議な感じ、ですけどっ……だんだん、気持ちよくなってきた気がしますわ……っ！": "啊，哈啊，虽然感觉很不可思议……但我好像，越来越舒服了……！", "本人が念入りにほぐしてくれたおかげだろうか、初めてとは思えないほどすんなり受け入れてくれたシャルロッテのアナルは、ぎゅうっと肉竿を締め付けながら収縮する。": "也许是因为她自己仔细地做了准备吧，夏绿蒂的肛门顺畅得不像是第一次，紧紧地缠住肉棒，不断收缩。", "あぁんっ、んっ、はぁっ、気持ちよくなって、きましたっ、はぁっ、もっと出し入れしても、平気ですわ……": "啊啊嗯，嗯，哈啊，我越来越舒服了，哈啊，你可以再抽插得激烈一点，没关系的……", "動かないと、んっ、ひぁ、んんっ！　人間さんも、気持ちよくなれない、でしょうっ……？　私で、たくさん気持ちよくなって、ほしいのですわ……": "如果你不动的话，嗯，呀，嗯嗯！ 你也会，越来越舒服吧……？ 我希望你能，尽情地享受……", "彼女の心遣いを素直に受け取り、ペースを徐々に上げていく。": "我坦率地接受了她的好意，逐渐加快了速度。", "なにせかなり強い締め付けだ。あっというまに衝動が高まっていく。": "毕竟她的收缩非常强烈，我的冲动转眼间就高涨了起来。", "シャルロッテも、気が付けばすっかり愉しんでくれているのか、まったく触れていない膣口からはとめどなく愛液が溢れ、周辺が濡れて光っていた。": "夏绿蒂似乎也在不知不觉间完全沉浸其中了，我完全没有碰过的小穴口不断溢出爱液，把周围都沾湿了，反射着水光。", "も、もうイキそうなんですのっ……？　く、くださいっ、私も一緒に、イキたいですわ……。きっと、お尻に人間さんの精子をいただいたら、私だって……": "差，差不多要高潮了吗……？请，请射出来吧，我也想和你一起高潮……如果屁股里能射满你的精子的话，我肯定也会……", "こういうときはお尻も、違う言い方があるのだと示す。": "我向她展示了这种时候屁股还有别的说法。", "さすがに下品な単語なので顔をしかめるかと思ったが、シャルロッテは戸惑いつつもそれを受け入れてくれた。": "我还以为她会因为这个词太下流而皱起眉头，但夏绿蒂虽然有些困惑，还是接受了。", "わ、わかりましたわっ、あっ、あぁっ！　人間さんっ……私のっ、ケツマンコに、いっぱいザーメン流し込んでくださいませっ……！": "我，我知道了，啊，啊啊！人类君……请把精液，满满地射进我的凯兹小穴里吧……！", "う、ううっ、私がケツだなんてぇ……やだぁ、恥ずかしいいぃぃっ、んっ、あっ、あぁんっ、ひぅ、ん、ふうぅうっ！": "呜，呜呜，居然说我是凯兹……讨厌，好害羞啊啊啊，嗯，啊，啊啊嗯，噫，嗯，呼呜呜呜！", "あ、やっ、きてるっ、はげしっ……ん、あ、はぁっ、変な感じに、なっちゃってますぅっ、あっ、あぁんっ！？": "啊，呀，来了，好激烈……嗯，啊，哈啊，感觉好奇怪，啊，啊啊嗯！？", "お尻でも、おまんこでもなくて、これ……でもお腹が変っ……あぁんっ！": "不是屁股，也不是小穴，这个……但是肚子感觉好奇怪……啊啊嗯！", "イキそうっ、ケツマンコでイキそうですのっ、いっぱいっ、出してぇっ、私のケツマンコに、いっぱい射精してくださいぃぃっ！": "要高潮了，凯兹小穴要高潮了，全都，射出来吧，在我的凯兹小穴里，全都射出来吧！", "ひぁ、あっ、ああああぁぁぁああぁぁぁ――っ！？": "呀，啊，啊啊啊啊啊啊啊啊啊啊啊啊——！？", "射精した瞬間、シャルロッテの下半身が大きく反応し、次の瞬間には彼女は思いっきり液体を噴射していた。": "射精的瞬间，夏绿蒂的下半身剧烈地抖动起来，下一刻她就猛地喷射出了液体。", "それは挿入中のアナルでも、膣口でもなく、さらにその上――": "那既不是插入中的肛门，也不是阴道口，而是更上面的地方——", "あ、ひぁ、あああんっ！？　や、やだぁ、おしっこ、漏らしちゃってますぅ……っ！　あ、あんっ、やだぁ、止まらないですぅ……！": "啊，呀，啊啊啊嗯！？ 咿，咿呀，尿尿，漏出来了……！ 啊，啊嗯，咿呀，停不下来了……！", "思いっきり放尿したシャルロッテは、放心状態で焦点の合わない視線をこちらに向けていた。": "尽情放尿的夏绿蒂，以恍惚的状态用失焦的视线看向我这边。", "まだ余韻があるのか、ときどきぴゅっ、と尿が垂れている。": "或许是还有余韵吧，尿液时不时就会“咻”地滴下来。", "ご、ごめんなさい……人間さんのこと、おしっこまみれにしちゃいましたぁ……ううっ、嫌いになってしまいましたわよね……？": "对，对不起……把人类君弄得，浑身都是尿尿了……呜呜，你肯定讨厌我了吧……？", "まさか。これはむしろボーナスだから": "怎么会呢。这反而是额外奖励啊", "ほ、ほんとに……？　ボーナスの意味はよくわかりませんが、嫌いにはならないってことですわよね……？": "真，真的吗……？ 我不太懂额外奖励是什么意思，但你不会讨厌我了吧……？", "お尻の圧力がすごくて、気が付いたらぷしゃあって……うう、オトナなのに、おもらしなんて……": "肛门的压力好大，回过神来就“噗咻”地……呜呜，明明都已经是大人了，居然还尿裤子……", "意図的に放尿すればおもらしではないので、今度は狙ってこちらの顔にぶっかけてみればいい。": "如果故意放尿就不算尿裤子了，所以下次就瞄准我的脸射出来吧。", "と言いかけて、さすがに一足飛びに上級編に進みすぎているかと口をつぐんだ。": "话刚到嘴边，我就意识到这一步跳得太远了，于是又把话咽了回去。", "でもこれで……お尻も人間さんのものですわ……": "这下子……我的屁股也属于人类君了呢……", "嬉しそうにそう呟いて脱力するシャルロッテ。": "夏绿蒂一脸开心地喃喃自语，然后就脱力了。", "まだまだ世界は広い。しかし、まずはアブノーマルの入口の扉を叩いたシャルロッテの健闘を称えよう。": "世界还很宽广。不过，首先还是让我们为敲开了阿布诺玛鲁入口大门的夏绿蒂献上喝彩吧。", "そっと額にキスを落とすと、シャルロッテはくすぐったそうに笑うのだった。": "我轻轻地在她的额头上亲了一口，夏绿蒂随即害羞地笑了。"}