{"トリックオアトリート！さぁ、ミダース様、直々のお出ましだぞー": "Trick or Treat！來吧，米達斯大人親自出馬咯——", "ミダース": "米達斯", "見せたいものって……なんだこりゃ？": "要給我們看的東西……這是什麼？", "カロラ": "卡羅拉", "ハロウィンにかこつけて、イタズラされたくなかったらコミッティに入れろなんて言いだすかと思っていたけど……。これは想定外ね……": "我還以爲會說“不想被萬聖節惡作劇的話就加入評議會”這種話……這還真是出乎意料……", "ヴィルヘルミナ": "威爾赫米娜", "まぁ、ミダース様。こんなところにわざわざ……。はい、これでご勘弁くださいね": "哎呀，米達斯大人。您特意來到這種地方……來，這個就請您饒了我們吧", "領民": "領民", "よしよし、ニンジンだな。ふふん、イタズラは勘弁しておいてやるぞ": "好好，胡蘿蔔是吧。哼哼，那我就放過你們，不惡作劇了", "どうだ！　このカゴいっぱいのニンジン！ワラワがいかに慕われているか、その目に焼き付けるがいい！": "看吧！這滿滿一籃子的胡蘿蔔！餘等有多麼受人愛戴，好好記在你們眼裏吧！", "慕われてるって……。そりゃあ、ハロウィンに仮装して回れば当然なんじゃねーの": "受人愛戴……那不是當然的嗎，萬聖節扮裝到處走的話", "それにしても、お菓子じゃなくてニンジンだなんて、領民からもロバとして扱われているんじゃ……": "話說回來，領民送的不是糖果而是胡蘿蔔，不就是在把您當驢對待嗎……", "んなっ！？　くぅ……聞く耳もなければ、見る目もない奴らめぇ……": "哪有！？　可惡……這些傢伙不僅不聽人說話，連看人的眼光都沒有……", "なんとか、奴らをギャフンと言わせて、見返してやる秘策はないものか……。う～ん、うう～ん": "有沒有什麼妙計，能讓這些傢伙大喫一驚，讓他們對我刮目相看呢……。嗯～，嗯嗯～", "ミダース様、お悩みのようですね。それなら、いい方法がございますよ": "看來米達斯大人您有煩惱呢。那麼，我有個好主意", "村人": "村民", "なに！？　聞かせろ！上手くいけば、コミッティ筆頭の秘書官にしてやるぞ！": "什麼！？　快說！如果順利的話，我就讓你當評議會首席的祕書官！", "ちょっ……てめぇ、勝手に変な約束するんじゃねぇよ！": "喂……你這傢伙，別擅自許下奇怪的約定啊！", "それにしても、素直だけがミダースの美徳とは言え……あの男、胡散臭いわね": "不過，雖說誠實是米達斯的美德……但那個男人，很可疑啊", "ミダース様。逆ですよ、逆。領民を招いて施しをする。これぞ名君のあるべき姿です": "米達斯大人。正好相反，正好相反。邀請領民，施以恩惠。這纔是明君應有的姿態", "ふんふん……なるほどな。よくぞ申した！　早速、準備に取り掛かるがよい": "嗯嗯……原來如此。說得好！　那就趕緊開始準備吧", "なんだ、意外とまともな意見じゃねぇか。心配して損したぜ": "怎麼，意外地是個正經的意見嘛。白擔心了", "どうやら、杞憂だったみたいね。さぁ、せっかく来たんだし……私たちもお菓子を貰って回ろうかしら": "看來是杞人憂天了。那麼，難得來了……我們也去到處要糖果吧", "お菓子で、領民の心を掴むか……。ふっふっふ、この調子でコミッティ筆頭の座も掴んでみせるぞ！": "用糖果，抓住領民的心嗎……。哼哼哼，我要用這個方法，抓住評議會首席的寶座！", "墓地か……ふむ、ハロウィンの飾りつけまでしてあるとは手の込んだことだな。しかし、こんな薄気味悪いところに領民を集めるのか？": "墓地嗎……嗯，連萬聖節的裝飾都有，真是用心啊。不過，要把領民聚集在這種毛骨悚然的地方嗎？", "……なにごとも雰囲気が大事ですから。さぁ、予行練習と参りましょう。トリックオアトリート！": "……因爲氣氛很重要。來吧，讓我們開始預演吧。不給糖就搗蛋！", "男が手を差し出す。": "男人伸出手。", "まったく、しかたないなぁ。ほれ、ワラワのとっておきのニンジンよ。ありがたく受け取るがよい": "真是的，真拿你沒辦法。來，這是餘等珍藏的胡蘿蔔。心懷感激地收下吧", "だが、男はそのニンジンを手で払いのけると、ミダースの身体を抱きすくめた。": "但是，男人用手撥開那根胡蘿蔔，抱住了米達斯的身體。", "こ、これは……！？おい、貴様……いったい、なんのつもりだ？やめ……んぁ、抜けっ……ひぃ……": "這，這是……！？喂，你這傢伙……到底，想幹什麼？住手……嗯啊，拔出來……噫……", "地面に押し倒され、男の剛直を股間に突き入れられてなお、ミダースはなにが起こっているのかを計りかねていた。": "即使被推倒在地，男人的硬物插入了胯間，米達斯還是無法理解發生了什麼。", "バカか、テメェ！　ニンジンなんか貰ってもロバしか喜ばねぇよ！": "你這傢伙，是笨蛋嗎！就算收到胡蘿蔔，也只有驢子會高興啊！", "そ、そんなことは……ないぞ。ウマだって、ニンジン……好き……なんだ、くぁ、はぅぅ～": "不，不是那樣的……馬也，喜歡……胡蘿蔔……的，嗚啊，哈嗚～", "男が握った彼女の両手首を引き寄せた。": "男人拉近了她被握住的雙手。", "腰が密着し、肉棒が深々と突き刺さる。": "腰部緊貼在一起，肉棒深深地插入。", "ワケのわからねぇこと言いやがって……。いいか？　こりゃあ、イタズラよ！ハロウィンのイタズラってのは、これのことなのさ！": "說什麼莫名其妙的話……聽好了？這是惡作劇！萬聖節的惡作劇，就是指這個！", "呆れた顔を見せながらも、男の加虐は止まらない。": "雖然露出驚訝的表情，但男人的虐待並沒有停止。", "静かな墓地に、渇いたピストン音が響き渡る。": "在安靜的墓地裏，響起了乾澀的活塞運動聲。", "そ、そうだったのか……。知らな……かった……。くぅ、ひぃん、ふぁ……これ、ニンジンより……太いっ！": "原，原來是這樣啊……我……不知道……。嗚，噫，嗚啊……這個，比胡蘿蔔……還要粗！", "一瞬、納得したような顔を見せたミダース。": "一瞬間，米達斯露出了理解的表情。", "しかし、次の瞬間、再びその表情は歪む。": "但是，下一瞬間，她的表情再次扭曲。", "わ、わかった……もう、予行練習はたくさん……。これ……以上は、くっ、よせっ……あっ、ふぁ、くぁああ～": "我，我知道了……預演已經夠了……。再……繼續下去，嗚，住手……啊，嗚啊，嗚啊啊啊～", "あぁ！？　とっくに本番に入ってるんだよ！くぅ、このマンコ……たまらねぇ。トロトロでキュウキュウ締め付けてきやがる": "啊！？早就進入正式階段了！嗚，這個小穴……真讓人受不了。黏糊糊的，還緊緊地纏繞着我", "ほ、本番！？　いつの間に……？うぁ、ひぃん、締め付けてって……貴様のが、デカくて……太い……から……くぁ、んはぁっ！": "正，正式！？什麼時候……？嗚啊，噫，緊緊地纏繞着……因爲你的，太大……太粗了……所以……嗚啊，嗯哈！", "月明かりだけが頼りの暗闇に、男のギラついた目が光る。": "在只有月光的黑暗中，男人的眼睛閃閃發光。", "彼女を組み伏し、荒々しく息を吐くさまは、肉食獣のようだ。": "他壓在她身上，粗暴地喘着氣的樣子，就像肉食動物一樣。", "ふぁ、はぁああっ……ワラワが、こんな……無様な声を……。ひひぃ、んっ、はぅん……き、聞こえるぅ～": "呼啊，哈啊啊啊……餘等，居然……發出了……這麼難堪的聲音……噫噫，嗯，哈嗯……被，被聽到了～", "そのロバの耳は自身の嬌声を余さず捉えた。": "那對驢耳朵，將她自己的嬌喘聲聽得一清二楚。", "みずからのだらしない声に彼女は頬を染めるが、その身体は火照り、感覚を研ぎ澄ませていくのだった。": "她因爲自己淫蕩的聲音而羞紅了臉，但身體卻變得火熱，感覺也變得敏銳。", "ハロウィンがこのような……淫らなお祭りだったとは……。これでは、ニンジンを貰って喜んでいるワラワが……欲求不満……みたい……では、ない……か……": "原來，萬聖節……是這麼淫蕩的節日……。這樣的話，收到胡蘿蔔而高興的餘等……不就像是……慾求不滿……了嗎……", "へっ、やっぱりな。さっき、ニンジンより太いって言ってやがったよなぁ？ミダース様よぉ。アンタ、ニンジンでオナニーしてやがるだろ？": "嘿，果然啊。剛纔，你說比胡蘿蔔還粗對吧？米達斯大人啊。你，用胡蘿蔔自慰過吧？", "オナニー？　な、なんのことだ？ワラワは知らん……知らんぞ。ニンジンは食べる……もの。アソコに入れる……ものでは……くぁぁっ！　んはぁ、はぁん！": "自慰？　你，你在說什麼？餘等不知道……不知道啊。胡蘿蔔是……喫的。不是……塞進那裏……的東西……嗚啊啊！　嗯哈，哈嗯！", "これでもかとばかりに、男が膣壁を抉るように腰を振る。": "男人像是要挖開陰道壁一樣，猛烈地擺動着腰。", "ふぁああ～っ！　それ……ダメぇ。ゴリゴリってぇ……はっ、ひぃ、ひぃ～んっ……": "呼啊啊啊～！　那裏……不行。硬硬的……哈，噫，噫噫～嗯……", "わ、わかった！　してる……してるからぁ～。でも……使ったあとは……ちゃんと、皮を剥いて……食べてるしぃ～。だから……もう……。でないと、あっ、くぁぁっ……": "好，好吧！　我有……我有自慰過～。但是……用完之後……我會好好地……把皮剝掉……喫掉的～。所以……快點……不然，啊，嗚啊啊……", "大きく開けた口から、短く吐息が漏れる。": "她張開嘴，短促地喘息着。", "包帯の隙間から零れた胸が弾み、男の行為に興を添える。": "從繃帶的縫隙中露出的胸部彈跳着，爲男人的行爲增添了幾分興致。", "くぅ、絶対に内緒だから……な……。バラしたら、ただじゃ……おかないぞ……。よ、よいなぁ～！": "嗚，絕對要保密……啊……。要是泄露出去的話，餘等可不會……放過你……。好，好啊～！", "あぁ、いいぜ。その代わり……これも、内緒だぜ？　くっ、うぉ……": "好，好啊。作爲交換……這個，也要保密哦？ 嗚，嗚哦……", "男が眉間に皴を寄せた。": "男人皺起了眉頭。", "交渉……成立……ぞ？だから、もう……イッて……。ワラワは……あっ、ひぃ……。もう、む、無理ぃ～": "交涉……成立……了？所以，快點……射出來……。餘等……啊，噫……。已經，已經，不行了～", "はぁぁあああ～っ！　熱い、熱いぃ～っ！ナカにドクドク入って……あっ、ひっ、ひぃいんんん～っ！": "哈啊啊啊啊啊～！ 熱，好熱～！ 在裏面咕嘟咕嘟地……啊，噫，噫噫噫噫噫～！", "イっ、クぅ……！　ワラワがこんな、こんなぁ……。はぁ、ああっ、イッちゃうぅうううう～っ！": "去，了……！ 餘等居然會，會這樣……。哈啊，啊啊，去了啊啊啊啊啊啊～！", "男が呻き絶頂に達する。": "男人呻吟着達到了高潮。", "両目を閉じたミダースが身体を震わせ、それを受け入れる。": "閉上雙眼的米達斯顫抖着身體，接受了這一切。", "ひぃ、ひぃん……。まったく……予行練習のはずが本番になるわ。ワラワの秘密はバレるわ……散々な目に遭ったぞ": "噫，噫噫……。真是的……本來只是預演而已，結果卻變成了正式演出。餘等的祕密暴露了……真是倒黴啊", "快楽からいまだ覚めやらぬ様子で、ミダースが息を吐く。": "米達斯喘着粗氣，似乎還沒有從快感中恢復過來。", "その視線の先で、男は恍惚の表情を浮かべ、余韻に浸っていた。": "在她的視線前方，男人正一臉恍惚地沉浸在餘韻中。", "おい、貴様。本来であれば無礼討ちだが、その洞察力、実行力はなかなかのもの。褒めてやる。ありがたく思え": "你這傢伙。本來應該以無禮罪處死你的，但你的洞察力和執行力確實不錯。值得表揚。好好感謝餘等吧", "さすがはミダース様。寛大な心と大したオマンコをお持ちで。さぁ、この調子でハロウィンを征服してやりましょう！": "不愧是米達斯大人。心胸寬廣，小穴也很大。來吧，就這樣征服萬聖節吧！", "うぅむ……さしものワラワも領民全ては相手し切れん。ニンジンがダメだと言うならば金貨でよかろう。うむ！　それがいい": "嗯……就算是餘等，也無法照顧到所有的領民。既然胡蘿蔔不行，那就用金幣吧。嗯！這樣就好"}