{"うん、やっぱり早朝は空いてますね♪ガラガラの露天風呂でのんびりと……あら？　なにかしら……": "嗯，早上果然很空呢♪在空荡荡的露天浴池里悠闲地……哎呀？　怎么了……", "エンテ": "安媞", "困ったわ、この格好じゃ出られないわよ": "真是头疼，这副打扮没法出去啊", "ヘラクレス": "海克力士", "犯人、見つけたら切り刻む……": "找到犯人，就剁了……", "ポステリオル": "波斯帖露", "お二方、険しいお顔でどうかされたんですか？": "二位，怎么都一脸严肃？", "あ、エンテ。実は……": "啊，安媞。其实……", "浴衣泥棒！？": "浴衣小偷！？", "浴衣だけなら元々貸出しのだからそれはいいんだけど……下着も一緒に盗られてるのよ": "如果只是浴衣的话，因为本来就是租借的所以倒还好……但连内衣裤也一起被偷了", "捜索しようにも、ここから出られない": "即使想搜索，也出不去这里", "そういうことなら私に任せてください！　探偵役もやってみたかったんです": "那就交给我吧！　我也想当一次侦探", "それでは早速捜査を始めますので、皆さんはここでお待ちください。犯人は必ず私が捕まえて見せます！": "那我这就开始搜查，请大家在这里等我。我一定会抓住犯人的！", "ちょっと待って、私も行くわ": "等一下，我也去", "その格好でですか？": "这副打扮吗？", "だって見つけてもエンテひとりじゃ捕まえられないでしょ。背中にぴったりくっついて歩くから、多分見えないわよ": "因为就算找到了，安媞一个人也抓不住吧。我会贴在你背后走的，大概看不见我哦", "動きづらそう……": "看起来很难动……", "ああ、それでしたら……さっき更衣室から飛び出していったお客様がいらして、お声掛けしたら混浴時間間違えたと仰られて": "啊啊，如果是这件事的话……刚才有一位客人从更衣室里跑了出来，我上前搭话后，他说他搞错了混浴的时间", "仲居さん": "服务员", "その人の顔、憶えてますか？　私似顔絵得意なんです！": "还记得那个人的长相吗？　我很擅长画肖像画！", "…………どうですか！　自信アリです！": "…………怎么样！　我很有自信！", "うわ、個性的～！　そんなアーティスティックな顔した人いるわけ──": "哇，好有个性～！　怎么可能有长得这么艺术的人——", "へえ、上手いもんだなあ": "哦，画得真好啊", "犯人": "犯人", "いた！！": "有！！", "見つけましたよ！　浴衣泥棒さん！": "找到了！　浴衣小偷先生！", "え？　あ、しまった！": "啊？　啊，糟了！", "逃がさないわっ！": "别想逃！", "ぐあぁああっ……！": "咕啊啊啊啊……！", "わあ、流れるような飛びつき逆十字！　さすがアーマーレスリングチャンピオンです！": "哇，行云流水般的飞扑逆十字！　不愧是无装甲摔跤冠军！", "この私に掴まったら絶対逃げられないわよ、観念しなさい！": "被我抓住就绝对逃不掉了，放弃吧！", "あの、そちらの方のお召し物が……": "那位，您的衣服……", "あ、タオル": "啊，毛巾", "うわああああ♪♪　腕と肩が天国うううう♪　もう折れてもいい♪": "呜哇啊啊啊啊♪♪　手臂和肩膀是天堂啊啊啊啊♪　就算折断了也无所谓♪", "ぁ……あ、きゃああああ！！": "啊……啊，呀啊啊啊啊！！", "犯人はとんでもないものを盗んでいきました……": "犯人偷走了不得了的东西……", "ふう……ひと仕事終えた後の温泉は格別ですね……": "呼……工作结束后的温泉别有一番风味呢……", "身体がじんわりと温まってくると、エンテは昨夜の人間さんとの激しいまぐわいを思い出していた。": "身体渐渐暖和起来后，安媞回想起了昨晚和人类君的激烈交欢。", "お腹がまだ熱い……まだ人間さんのが入ってるみたい": "腹部还很热……感觉人类君的还在里面", "エンテちゃ～ん♪": "安媞酱～♪", "村人1": "村民1", "すげえ！　ホントにいた！　リーク通りだな": "太强了！　真的在！　和小道消息说的一样", "村人2": "村民2", "な、なんですか！？　今は混浴時間じゃ──や、やめて触らないでっ……やあっ……んんんう……！？": "什，什么！？　现在不是混浴时间——住，住手别碰我……呀啊……嗯嗯嗯呜……！？", "んぐぁあっ！？　いや、いやああ離してえっ！！": "嗯咕啊啊！？　不要，不要啊啊放开我！！", "うひょおお女優最高……！　肌もしっとりキメ細やかで、何よりぐいぐい締め付けてくるぜえっ！": "呜咻哦哦女优最棒了……！　肌肤水嫩细腻，最重要的是紧紧地缠上来啊！", "おら口離すな！　しっかりしゃぶれ！": "喂别松口！　好好吸住！", "んぐぶっ！？　んんっ、ふぐぅううっ……！！": "嗯咕噗！？　嗯嗯，呼咕呜呜呜……！！", "浴室に突然侵入してきたふたりの男たちは、有無を言わさずエンテに組み付き口と陰部にいきり立つ肉棒を乱暴に突き立てた。": "突然闯入浴室的两个男人不由分说地抓住安媞，粗暴地将勃起的肉棒插入了她的嘴里和阴部。", "んぐ、ぷあっ……やめて！　助けて誰かあああ！！": "嗯咕，噗啊……住手！　谁来救救我啊啊啊！！", "おっとあそこ見な？　映像スフィアだ": "哎呀看那边，是影像丝菲亚", "叫ぶのは興奮するから良いけどよ、あんまり暴れたらこの映像、撮影スタッフたちにバラまいちゃうよ？": "叫喊着会让人兴奋所以没关系，不过要是闹得太厉害的话，我就把这段影像散布给摄影工作人员们哦？", "そんな……そんなことされたらドラマ降ろされちゃうっ！": "那种……那种事情要是做了的话我会被撤下电视剧的！", "だったら……わかるよな？": "那么……你懂的吧？", "そんな……う、うぅ……ひどい……": "怎么会……呜，呜呜……好过分……", "（一体誰が……自分がここに泊っていることは、スタッフでも一部しか知らないはずなのに……）": "（到底是谁……我住在这里的事情，工作人员应该也只有部分人知道才对……）", "エンテにはもう男らの手を振りほどく気力はなくなっていた。": "安媞已经没有力气甩开男人们的双手了。", "それをいいことに彼らは好き勝手動いてエンテを蹂躙し始める。": "他们趁机为所欲为地开始蹂躏安媞。", "やあっ、んっ……んぐ、んごぉっ……んぐっ……んぐっ……っ……げほっ……げほっ……やぁああっ！": "呀啊，嗯……嗯咕，嗯咕……嗯咕……嗯咕……呃……咳咳……咳咳……呀啊啊啊！", "ひ、ぃっ……あっ、動かないで、だめっ、いやあ……！　痛い、痛いやめてえっ……！": "咿，咿……啊，不要动，不行，不要……！好痛，好痛快住手……！", "んううう！？　んふっ！　ふっ！　んぐぅっ！　ぐぅううっ……！": "嗯呜呜呜！？ 嗯呼！ 呼！ 嗯咕！ 咕呜呜呜……！", "彼らはこういう行為に慣れているらしく、男の肉棒はエンテの性感帯を正確に狙って強烈なピストンを浴びせかける。": "他们似乎很习惯这种行为，男人的肉棒准确地瞄准安媞的性感带，施以强烈的活塞运动。", "んっ、じゅ、じゅっ、ずずっ、んんっ……！　ん、んああっ……はげっ、ひぃっ……ああっあああっ……！": "嗯，啾，啾，滋滋，嗯嗯……！ 嗯，嗯啊啊……好激烈，咿……啊啊啊啊啊……！", "あれえ？　滑りが良くなってきたけど、まさか濡れてんのォ？　清純派女優が犯されて感じちゃってるの、マズくない？": "咦？ 滑动变得顺畅起来了，难道是湿了吗？ 清纯派女演员被侵犯有感觉了，这不太好吧？", "（……いや！　うそ……そんなことあるわけない！　きっとこれは昨夜人間さんとしたから……身体が勝手に反応してるだけ！）": "（……不！ 胡说……怎么可能有那种事！ 这一定是因为昨晚和人类君做过……身体擅自起了反应而已！）", "うんっ、んん、ふっ、ん……んっ……ちゅっ、ぢゅるっ……んふう……っ！": "嗯，嗯嗯，呼，嗯……嗯……啾，啾噜……嗯呼……！", "見ろよこっちも、唾液と舌絡ませて、あぁ……すげ、こいつ裏では相当ヤッてんぜ": "看啊，这边也是，唾液和舌头缠在一起，啊啊……好厉害，这家伙私底下相当放荡啊", "なんだよがっかりだなあ、処女とは言わなくても清純派相応のウブさは期待したのに……よっ！": "哎呀，真让人失望啊，就算不是处女，我本来还期待着她能有符合清纯派的纯真呢……嘿！", "んんんっ！？　ぷはっ……くっ、あぁっ！　おくっ……おく、乱暴にしないで、そこは大事なとこ──んぐぶぅぅっ！？": "嗯嗯嗯！？ 呼哈……咕，啊啊！ 深处……深处，不要这么粗暴，那里是很重要的地方——嗯咕噗呜呜！？", "無理やりされているとは言え、エンテの性感は確実に上がっていた。": "虽说被强迫着，但安媞的性欲确实上升了。", "膣奥を何度も叩かれ喉奥を侵され、すぐにでも絶頂してしまいそうだった。": "阴道深处被多次撞击，喉咙深处被侵犯，感觉马上就要高潮了。", "（お腹の奥が熱い……気持ちいい、そんな……信じたくないっ……！）": "（肚子里面好热……好舒服，怎么会……不敢相信……！）", "うんっ、んん、ふっ、ん……やめ、やめて、ほんとに気持ちよく、んんんっ……、ぷぁあっ、なっちゃうからあ……！": "嗯，嗯嗯，呼，嗯……住手，住手，真的好舒服，嗯嗯嗯……呼啊啊，要去了……！", "そんなの大歓迎に決まってんじゃん、オラ！　観念してみんなで気持ちよくなっちゃおう……ぜっ！": "那样我当然非常欢迎啊，喂！ 放弃抵抗，大家一起舒服起来吧……嘿！", "んふぅうううっ……！　やめて、強くしないで、あうんっ！？　んぼっ……じゅるっ、じゅるぅっ……んぐぅっ！": "嗯呼呜呜呜呜……！ 住手，不要这么用力，啊呜嗯！？ 嗯啵……啾噜，啾噜……嗯咕！", "そっちばっか楽しんでんなよ！　ほらこっちもちゃんとしゃぶって気持ちよくさせろ！": "别光顾着自己爽啊！ 喂，也好好给我口，让我舒服起来啊！", "んぼっ……じゅるっ、じゅるるるぅっ……はあっ、はあ……もうらめ、そんなにされたらもう、んぐっ、んんんんっ……！": "嗯啵……啾噜，啾噜噜噜……哈啊，哈啊……不行了，被那样弄的话，嗯咕，嗯嗯嗯嗯……！", "うぅっ、すげえ締め付け……この好きモノ女優……！　そんなにイキたいならたっぷり出してやるよっ！！": "呜呜，好紧……你这好色女优……！ 那么想高潮的话我就给你射个够！！", "らめ、イぐ、んぐぅぅうううっっ……！！": "不行，去了，嗯咕呜呜呜呜呜……！！", "エンテが絶頂するとほぼ同時に、膣と口内に熱い白濁が注ぎ込まれる。": "几乎在安媞高潮的同时，灼热的白浊液注入了阴道和口腔。", "快感に逆らえなかったことと、再び許してしまった他人の精液にエンテは震える。": "无法抵抗快感，以及再次被允许的他人精液让安媞颤抖。", "や、やだ……中に、んぐっ、ぶほっ……げほっ、ごほっ……あぁあっ……！": "不，不要……里面，嗯咕，噗啵……咳咳，咳咳……啊啊啊……！", "おい、出すなよ！　全部飲めっ！": "喂，别吐出来！ 全部喝下去！", "ざんね～ん、じゃあ全部ごっくんできるまで、もう一回な": "真可惜～ 那么在你能全部喝下去之前，再来一次吧", "（やだ、もう……そうだ、これは……そういうお芝居なんだ、きっと、そうに……違いないわ……）": "（不要，已经……对了，这是……这样的表演，一定是，没错……肯定没错……）", "……あはっ……そうなんだ……んあっ！　これはお芝居……、あっ、んう……あは": "……啊哈……是这样啊……嗯啊！ 这是表演……啊，嗯呜……啊哈", "なんだこいつ、笑ってんぞ……壊れちまったのか": "这家伙怎么了，居然在笑……坏掉了吗", "案外、自分も楽しんでんじゃねーの？": "说不定，她自己也乐在其中吧？", "そうよ、だって私は……女優なんだもの……ふふっ……": "是啊，毕竟我……是女优嘛……呵呵……"}