{"静かね……。こういう場所で、あの人をしのぶというのもいいかもしれないわ": "很安靜呢……在這種地方，回憶那個人也不錯", "アルター・シンデレラ": "阿爾塔・仙杜瑞拉", "わ、アルター・シンデレラさんは絵になりますね。そうやって窓から風景を眺めているだけで、なんだか大人っぽい雰囲気が漂っていて……": "哇，阿爾塔・仙杜瑞拉小姐好美啊。光是這樣從窗戶眺望風景，就有一種成熟的氛圍……", "エンテ": "安媞", "大人っぽさは、あちしも憧れるんだよね～。どうしたらこんな感じになるんだろ": "我也憧憬着成熟呢～。要怎麼做才能變成這樣呢", "グェン": "關恩", "さあ、私は自分でどんな雰囲気なのか自覚もないから、何も言ってあげられないけど": "不知道，我也不知道自己是什麼樣的氛圍，所以沒法給你建議", "わぁーっ！　でっかい風呂だ！　すごいすごーい！": "哇！好大的浴池！好厲害好厲害！", "村人": "村民", "こら、旅館の中で走らないの": "喂，別在旅館裏跑", "母親": "母親", "あはは、元気だなぁ。こういうところ来るとテンション上がっちゃうよね": "啊哈哈，真有精神啊。來到這種地方就會變得興奮起來呢", "ふふっ、可愛いですね": "呵呵，真可愛", "邪魔ね……": "真礙事……", "えっ、アルター・シンデレラさん……？": "誒，阿爾塔・仙杜瑞拉小姐……？", "落ち着いて静かに過ごしたいと思っているのに、甲高い声でぎゃーぎゃー……口にタオルでも突っ込んで黙らせようかしら": "明明想安靜地度過，卻有尖銳的聲音在吵吵嚷嚷……要不要把毛巾塞進他嘴裏讓他閉嘴呢", "早くも闇落ちしてる……！？": "你這麼快就墮入黑暗了……！？", "ああいうのは、本人にどうしようもないなら周りがちゃんとしておかないと。隣の女の人、あれ母親じゃないの？": "那種人，如果本人無法控制的話，周圍的人就必須好好管教。旁邊的女人，不是他的母親嗎？", "確かにアルター・シンデレラさんの言うとおりかもですね。私が現場で会うのはみんなしっかりしていて、ああいう無邪気さとは縁遠いので、つい……": "確實，阿爾塔・仙杜瑞拉小姐說得沒錯。我在現場遇到的都是些很穩重的人，和那種天真無邪的感覺無緣，所以就……", "ああ……エンテの仕事場だとそうでしょうね": "啊……在安媞的工作場所確實如此", "ちょっとかわいそうなんです。すごく抑圧されている感じで": "有點可憐。感覺被壓抑得很厲害", "さっきのあれが普段は抑圧されていて、今日がたまたま解放された日だというなら……そうね、同情の余地はあるわね": "如果他平時就是那樣，今天只是偶然解放了自己……那確實值得同情", "厳しいなあ、アルター・シンデレラさん……": "阿爾塔・仙杜瑞拉小姐，你真嚴格啊……", "私の邪魔をしなければ、何も言うつもりはないのだけど": "只要他不打擾我，我不會說什麼的", "さてと……寝る前にもう１回、お湯に……。あら？": "那麼……睡前再泡一次澡吧……咦？", "するりと浴衣の帯を緩めたところで、アルター・シンデレラは脱衣場内の気配に気づいた。": "阿爾塔・仙杜瑞拉剛解開浴衣的腰帶，就察覺到了更衣室裏的動靜。", "棚の陰を素早く覗き込むと……。": "她迅速地看向架子的陰影處……", "うわ、やべーっ！　見つかっちった！": "咦，糟了！被發現了！", "先ほど廊下で走り回り無邪気な言動をしていた宿泊客が、にやにやと笑みを浮かべながらアルター・シンデレラを見上げる。": "剛纔在走廊上跑來跑去，天真無邪的住宿客人，正笑嘻嘻地抬頭看着阿爾塔・仙杜瑞拉。", "おねーさん、着替えないの？　一緒にお風呂はいろうよ～。おっぱい、おっきそうだよね～♪": "大姐姐，你不換衣服嗎？一起洗澡吧～你的胸部好像很大呢～♪", "……あなた、なに言ってるの？": "……你在說什麼？", "うわ、怒られちゃった": "咦，生氣了", "……そうね。そんなに言うなら、お姉さんがマッサージしてあげましょうか。温泉と言えばマッサージがつきもの、って聞いたことだし……ね？": "……是啊。既然你都這麼說了，姐姐就給你按摩吧。聽說溫泉和按摩是標配……對吧？", "う、あ、何するんだよっ……あぁうっ、ぼくのおちんちん、踏んじゃだめだよっ": "嗚，啊，你要幹什麼……啊嗚，不要踩我的小雞雞啦", "大人しくしなさい。痛くないから": "安靜點。不會弄疼你的", "アルター・シンデレラは彼を押し倒すと、そのまま両足でペニスを挟み込む。緊張で震えているそれは、帽子を目深にかぶって視線を合わせようとしないかのように、包皮にくるまっていた。": "阿爾塔・仙杜瑞拉把他推倒，然後用雙腿夾住了他的陰莖。因爲緊張而顫抖的陰莖，就像把帽子戴得很深，不想和人對視一樣，被包皮包裹着。", "お姉さんの足でしこしこしてあげるわ……ほら、こうやって……ね？　痛くないでしょう……？": "姐姐用腳給你按摩……你看，像這樣……對吧？不疼吧……？", "足の指や、裏でぐにぐにしてあげれば……だんだん気持ちよくなってくるから……": "用腳趾和腳心揉一揉……就會越來越舒服的……", "う、あ、おちんちん、なんか、変な感じ、だよぉ……はぁっ、あぁう": "嗚，啊，小雞雞，感覺，好奇怪……哈啊，啊嗚", "ふふっ……急におとなしくなっちゃって……。我が物顔で大騒ぎしてたくせに、これだもの。その落差が可愛いと言えなくもないけどね": "呵呵……突然就老實起來了……剛纔還那麼囂張，現在卻這樣。這種落差倒也挺可愛的", "お姉さんの身体も見ていいのよ。見たかったんでしょ？　大きいおっぱいが見たくて、一緒にお風呂に入ろうとしてたんだから……": "你可以看姐姐的身體哦。你很想看吧？因爲想看大奶子，所以纔想和我一起洗澡的……", "う、うん、大きい……っ、ゆさゆさしてる……っ、はぁっ、あぁうっ！": "嗚，嗯，好大……一晃一晃的……哈啊，啊嗚！", "竿だけでなく、陰嚢なども丁寧に優しく足裏で撫でられたことで、縮こまっていたペニスはいつのまにか固さを持ち始めていた。": "不只是肉棒，連陰囊都被她溫柔地用腳掌撫摸着，原本縮起來的陰莖不知不覺間開始變硬了。", "まだ桃色に近い先端も顔をのぞかせている。それを見てとったアルター・シンデレラは、足の指で器用に挟むと一気に包皮を剥いた。": "接近桃色的龜頭也探出了頭。阿爾塔・仙杜瑞拉看到後，用腳趾靈巧地夾住，一口氣剝下了包皮。", "敏感なところ、いっぱいこすってあげる……絶対クセになっちゃうんだから……ふふっ……": "我會好好地摩擦敏感的地方……你一定會上癮的……呵呵……", "うあっ！　おちんちんが、う、あ、へん、になるぅ……っ！？": "嗚啊！小雞雞，嗚，啊，變，奇怪了……！？", "あはっ……ぷるぷるして、可愛いわね……。エンテたちが言っていた意味がようやくわかったわ。確かにあなた、可愛らしいのかも……": "啊哈……一抖一抖的，真可愛……。我終於明白安媞她們說的意思了。你確實很可愛……", "かわいいとか、言うなよっ。う、うぁ、ぼ、ぼくは男だぞっ。ん、くぅっ": "別說什麼可愛啊。嗚，嗚啊，我，我是男人啊。嗯，嗚", "そうねえ、男の子よね。こんなにしちゃってるんだもの……お姉さんのおっぱい、気になっちゃう？": "是啊，你是男孩子呢。都變成這樣了……你很在意姐姐的胸部嗎？", "それに……見えてるわよね。お姉さん、パンツ履いてないの……": "而且……你看到了吧。姐姐沒穿內褲……", "見せつけるように、足コキを続けながらも脚を開いて見せるアルター・シンデレラ。湿った陰裂が彼の視界に飛び込んでくる。": "阿爾塔・仙杜瑞拉一邊繼續足交，一邊張開雙腿給他看。溼潤的陰脣映入他的眼簾。", "ど、どうして履いてないの……？": "爲，爲什麼沒穿……？", "浴衣のときは下着をつけないと聞いたの。違った？": "我聽說穿浴衣的時候不能穿內褲。我搞錯了嗎？", "それは僕も言われた……けど、靴下は履いてるのに……っ、う、あ": "我也聽別人說過……但是，你明明穿着襪子……嗚，嗚，啊", "だって……そのほうがエッチでしょ？　あなたもそう思ってるはず。こんなにしてるんだから……": "因爲……這樣更色情吧？　你應該也是這麼想的。畢竟都變成這樣了……", "ほら、このまま一気に気持ちよくなっちゃいましょうね。しこしこ、しこしこ……これを続けていれば、すごく気持ちよくなるから": "來吧，就這樣一口氣舒服起來吧。摩擦摩擦，摩擦摩擦……只要繼續這樣，就會變得非常舒服", "う、あ、おちんちんが、変に、なるっ……": "嗚，啊，小雞雞，變得，奇怪了……", "いいのよ、そのまま力を抜いて……変に抵抗しなくていいの。私に任せて……": "沒關係，就這樣放鬆……不用奇怪地抵抗。交給我吧……", "ああ……こんなに頑張って固くしてるのに、それでもこのくらいの大きさでしかない……可愛いわ……ほら、もう後はイクだけよ……": "啊啊……明明這麼努力地變硬了，卻只有這種大小……真可愛……來吧，接下來就只剩下射了……", "さあ、イッて……！　可愛いおちんちんから、青臭い精液いっぱいびゅーびゅー出しちゃって……！": "來吧，射吧……！　從可愛的小雞雞裏，射出好多好多青澀的精液……！", "きゃっ！　ふふっ、出たわね……いーっぱい……": "呀！　呵呵，射出來了呢……好多……", "刺激に耐え切れず、彼はそのまま果てた。": "他無法忍受刺激，就這樣到達了高潮。", "発射された白濁は思った以上に量が多く、そこらじゅうに飛び散ってしまう。": "發射出來的白濁液比想象中還要多，四處飛濺。", "呆然と脱力する彼に、アルター・シンデレラは目を細めて微笑んだ。": "阿爾塔・仙杜瑞拉眯起眼睛，對呆然無力的他微笑着。", "ね？　気持ち良かったでしょう？　それにしても、こんなに出すなんて……この先が楽しみだわ": "看吧？　很舒服吧？　話說回來，居然射了這麼多……真期待今後呢", "う、あ……おちんちんから、おしっこ出ちゃった……。でも、これ、なに……ねばねばして、病気……？": "嗚，啊……小雞雞，尿出來了……但是，這個，是什麼……黏糊糊的，生病了……？", "あら。もしかして出しちゃうの初めて？　ふふっ……私が初めてをもらっちゃうなんて、光栄だわ……。あなたは一生、私のことを忘れられなくなるはず……": "哎呀。難道你是第一次射出來嗎？　呵呵……我的第一次居然是被你奪走，真是光榮呢……你這一生，應該都無法忘記我了……", "そっか……人は、こうして誰かの記憶に残っていくのね。私にとってのあの人のように……": "原來如此……人就是這樣留在某人的記憶裏的呢。就像那個人在我心裏一樣……", "放心したままの彼を見下ろし、顔にまで飛び散った精液を舌で舐め取ったアルター・シンデレラは、満足げに笑みを深くした。": "阿爾塔・仙杜瑞拉俯視着恍惚的他，用舌頭舔去濺到臉上的精液，滿足地加深了笑容。"}