{"見た目は垢抜けているように思えたが、声をかけるとあまりこういったことには慣れていない様子だった。": "雖然外表看起來很成熟，但一搭話才發現對方似乎不太習慣這種事。", "そんな相手の初々しさもカロラの意欲を刺激した。": "對方的生澀也刺激了卡羅拉的慾望。", "こういうの初めてだよな？　大丈夫、あたしに任せとけって。優しくしてやるからさ……": "這是你的第一次吧？沒事的，交給我吧。我會很溫柔的……", "カロラ": "卡羅拉", "連れ込み宿に入るなり、我慢できずに相手を抱き寄せるカロラ。彼女よりも身長は相手の方が上だが、カロラは顔を引き寄せて強引に唇を奪う。": "一進到情人旅館，卡羅拉就忍不住抱住了對方。雖然對方的身高比她要高，但卡羅拉還是把臉湊過去強行奪走了對方的嘴脣。", "カロラ……すごく可愛くて優しくて楽しくて……もう我慢できそうにないよ……": "卡羅拉……你既可愛又溫柔，和你在一起好開心……我已經忍不住了……", "女の子？": "女孩子？", "いいんだよ。あたしの前ではどれだけ乱れてもいいから……むしろ、そんなお前を見たい": "沒關係啦。在我面前你可以盡情地放縱……倒不如說，我想看到那樣的你", "うん……もう、こんなになっちゃってる……": "嗯……我已經，變成這樣了……", "ふふん……もうパンツの中ギンギンになってんじゃねーか……って、ん？　ギンギン？": "哼哼……內褲裏面已經硬邦邦的了嘛……呃，嗯？ 硬邦邦？", "違和感に気づいたときには、相手はカロラを抱えあげてベッドに連れていき、戸惑う彼女をそのまま四つん這いにさせてーー": "當卡羅拉察覺到不對勁的時候，對方已經把她抱到了牀上，然後讓困惑的她直接趴了下去——", "おぉいっ！？　ま、待てっ、それ……ん、はぁっ、んんぁああっ！？　お、おまえっ、はぁっ、あっ、ついてん、のかぁ……っ！？": "喂！？ 等，等一下，那個……嗯，哈啊，嗯嗯啊啊啊！？ 你，你這傢伙，哈啊，啊，有，長着嗎……！？", "そうだよ。さっき言ったじゃん。ありありだけどいい？　って……": "當然了。剛纔我不是說了嗎？我可是有有有，可以嗎？……", "男の娘": "僞娘", "てっきりカロラは、自分が相手の好みに照らしてあり寄りのありみたいな意味だとばかり思っていたが、どうやら違う意味だったようだ。": "卡羅拉還以爲對方的意思是說，自己很符合對方的喜好，幾乎就是他喜歡的類型，但看來並不是那麼回事。", "いわゆるこの業界におけるありありとは、竿あり・玉ありの状態の、肉体的にはほぼ男性だが女装をしている、という意味になる。": "所謂的有有有，在這個業界指的是有雞巴有蛋的狀態，也就是雖然肉體上幾乎是個男性，但卻穿着女裝。", "しかも、てめっ、ん、はぁっ、でけぇんだよ……っ！　ん、くっ、はぁっ": "而且，你這傢伙，嗯，哈啊，也太大了吧……！ 嗯，咕，哈啊", "く、くそ、こんな可愛い顔してるくせに付いてるって……！　はぁっ、ん、ふぅっ、わかった、わかったから、１回タンマ……": "可，可惡，長得這麼可愛居然還長着那個……！ 哈啊，嗯，呼，我知道了，我知道了啦，先暫停一下……", "カロラの声に構わず相手の彼は律動を止めない。": "對方完全不顧卡羅拉的聲音，沒有停止抽插的動作。", "カロラの細い腰をつかみ、しっかりと奥まで届くストロークを繰り返した。": "他抓住卡羅拉縴細的腰肢，反覆進行着能夠確實頂到深處的抽插。", "だめだよ、もう止まらないの……カロラが可愛すぎるんだもん……。ね、ぼくのおちんちんで……もっと可愛くしてあげる……": "不行哦，我已經停不下來了……誰叫卡羅拉你這麼可愛嘛……吶，就用我的小雞雞……讓你變得更可愛吧……", "ん、ふぅ、くっ……ま、まだ、脳がバグってて処理が追いついてねえ……さっきまでバーで口説いてた美女に、なんでガン突きされてんだよぉ……！？": "嗯，呼，咕……我，我的大腦還處於宕機狀態，根本來不及處理……爲什麼我剛纔還在酒吧搭訕的美女，現在卻在被她操啊……！？", "本当なら今頃、あたしのほうがかわいがってやってるはずだったのに……くっ、んぁ、はぁっ……！？": "本來的話，現在應該是我在疼愛你纔對啊……咕，嗯啊，哈啊……！？", "ちなみに普段のカロラは両方イケるくちなのだが、主戦場はいわゆるタチ、男女における男性側ポジションである。": "順帶一提，雖然卡羅拉平時是雙向可插的，但主戰場還是所謂的攻方，也就是男女關係中的男性位置。", "く、はっ、ふぅっ……やばいっ、だんだん体が馴染んできちまった……このままじゃ逆転するどころじゃ……っ、はぁっ、んぁっ！": "咕，哈，呼……不妙，身體漸漸適應起來了……再這樣下去別說逆轉了……哈啊，嗯啊！", "や、そこっ、だ、だめっ、ん、ふぅっ、あぁんっ……！？": "不，那裏，不，不行，嗯，呼，啊啊嗯……！？", "カロラの弱いところを探り当てたらしい彼あるいは彼女は、じっくりとそこを責めていく。": "僞娘似乎找到了卡羅拉的敏感點，開始集中進攻那裏。", "スピードを上げながらも、ただ乱暴に抽挿するのではなく膣壁にこすりつけるようにして、カロラの反応を伺いながら続けた。": "雖然速度加快了，但僞娘並沒有只是粗暴地抽插，而是像在摩擦陰道壁一樣，一邊觀察卡羅拉的反應一邊繼續着。", "お、おぁ、んぉっ……！　お、おまえ、慣れてやがるなっ……ムカつくっ、くっ、他のやつにもこんなことヤリまくってんのかよっ": "哦，哦啊，嗯哦……！　你，你這傢伙，已經很熟練了嘛……真讓人火大，唔，你是不是對其他人也這樣搞啊", "ち、違うよっ、こういうカッコするようになってからは初めてだもんっ。目覚める前はヤリチンだったから、なんとなく体が覚えてるだけで……": "不，不是啦，我變成這副模樣後還是第一次這樣。只是在覺醒之前我是個渣男，身體自然而然就記住了……", "ふ、ふざけんなっ、あっ、ん、ふぉっ……あ、あたしのこと、メスにしやがってぇ……！": "別，別開玩笑了，啊，嗯，呼哦……啊，啊啊，把我變成了一頭母豬……！", "お前のせいでっ、あっ、んんぅううっ！　普段、使ってない、あたしのメスな部分が、出てきちゃって……っ、はぁっ、あっ、変に敏感になってんだってぇ……！": "都怪你，啊，嗯嗯嗚嗚嗚！　把我平時沒怎麼用過的，作爲母豬的部分，給激發出來了……哈啊，啊，變得奇怪地敏感起來了……！", "美女を口説き落として相手にしているときとは明らかに違う、体の変化を感じていたカロラは、このまま突き進むことに多少なりとも不安があった。": "卡羅拉感覺到身體的變化明顯與追求美女時不同，對於就這樣繼續下去多少有些不安。", "しかし、きっちりイカせてもらわなければ収まりがつかないだろうこともわかっていて、葛藤しながら相手に身を任せる。": "但她也知道如果不被好好幹到高潮的話是無法平息下來的，所以雖然內心糾結，還是決定任由對方擺佈。", "と、とりあえず待てっ、このまま続けるのはマジでだめだって……！": "總，總之先等等，再這樣下去真的不行了……！", "だめだよ、止まらないもんっ、カロラっ、すきっ、すきだよっ、かわいいのっ": "不行哦，我停不下來了，卡羅拉，喜歡你，喜歡你哦，太可愛了", "いぃあああっ！？　やめ、はげしっ……！？　だめ、だって、あっ、くっ、んぉっ！？　す、すごいとこ当たって……！": "咿啊啊啊！？　不要，太激烈了……！？　不行，不行了，啊，嗚，嗯哦！？　頂，頂到好厲害的地方了……！", "口説いたのそっちなんだからっ、こんなとこでやめるなんてひどいよっ、責任とってくれなきゃっ、あっ、あんっ": "是你先來撩我的，現在卻要我停下來，太過分了，你要負起責任纔行啊，啊，啊嗯", "てめ、んぉ、ふぅっ、んぉぁっ！？　な、なんでっ、ぶっさしてる側が可愛い声で鳴いてんだよっ、ん、んぉぅっ！　あ、あたしのほうが、獣っぽくなってるし……": "你這傢伙，嗯哦，呼，嗯哦啊！？　爲，爲什麼，明明是你在侵犯我，卻發出這麼可愛的聲音啊，嗯，嗯哦！　反，反而是我，變得像野獸一樣……", "そんなこと言われてもっ、あんっ、気持ちいいと、声が、出ちゃうんだもんっ……": "被你這麼說我也很無奈啊，啊嗯，太舒服了，聲音，就自己發出來了嘛……", "喘ぎ声も可愛らしいし、振り返ればその顔は繊細で庇護欲をかきたてられる。しかし律動は力強いし膣肉をかきわけるそれも雄々しい。": "喘息聲也很可愛，回頭一看那張臉龐纖細得讓人想要保護他。但律動卻很有力，將穴肉撥開的那東西也顯得雄壯威武。", "何より、組み伏せられてからカロラは何度も抵抗を試みているが、まったく相手の拘束から逃れられそうな気配がない。": "最重要的是，被壓在身下之後卡羅拉雖然嘗試過好幾次抵抗，卻完全沒有能從對方的束縛中逃脫的跡象。", "はぁっ、あっ、ん、あんっ、や、ぁんっ、これ、やばいって、ん、ふぁ、はぁんっ！　やば、きちゃう、かもっ、んっ、はっ": "哈啊，啊，嗯，啊嗯，呀，啊嗯，這樣，太不妙了，嗯，呼啊，哈啊嗯！　不妙，好像，要來了，嗯，哈", "生えてる美女に、このままイカされんのか、あたしっ……あっ、はぁっ、んあんっ、や、ぁっ、あっ、はぁっ": "我要被長着肉棒的美女，就這樣弄到高潮了嗎……啊，哈啊，嗯啊嗯，呀，啊，啊，哈啊", "や、やばっ、イクっ、いっ……いっちゃうって、あっ、イクぅうううぅっ！": "不，不妙，要去了，要……要去了，啊，去了————！", "んぉあああああぁぁぁっ！？": "嗯啊啊啊啊啊啊啊啊！？", "絶頂する瞬間、カロラの腟内でもびくりと反動があり、同時に温かなものが流れ込んでくるのがわかった。": "在高潮的瞬間，卡羅拉的穴內也猛地一顫，同時感受到了一股溫暖的東西流了進來。", "その量たるや、人間さんにも劣らない。": "那量可不比人類君差。", "お前……ありありだからって、出しすぎだろ……完全に男じゃんかよ……": "你……就算你再怎麼像，這也射太多了吧……完全就是個男人嘛……", "ひどいよ、カロラ……。ちょっと生えてて精子がいっぱい出るだけだよ": "太過分了，卡羅拉……我只是稍微長了點毛，能射很多精子而已啦", "いやもう、それだけで十分に……": "不，光是這樣就已經夠……", "振り向きざまに半ギレで返そうとしたカロラだったが、そこにあったのは彼女好みの美少女の顔だった。メイクの効果ももちろん大きいが、やはり可愛らしい顔立ちをしている。": "卡羅拉轉過頭來想要發火，但出現在她眼前的卻是她喜歡的美少女的臉。雖然化妝的效果當然也很大，但她的臉果然很可愛。", "はぁ……はぁ……わかったよ……とにかくもう、一旦休憩させてくれ……": "哈啊……哈啊……我知道了啦……總之先讓我休息一下吧……", "ぐったりしながらカロラはシーツに顔を埋めたまま動けなくなってしまうのだった。": "卡羅拉筋疲力盡地把臉埋在牀單裏，一動不動。"}