{"その日の夜、オフィウクスの病室に、苦悶の表情を浮かべたある男が駆け込んできた。": "那天晚上，一个表情痛苦的男人冲进了蛇夫座的病房。", "す、すみません……ちょっと、お腹が痛くて……。お薬ありますか……？": "不，不好意思……我肚子有点疼……有药吗……？", "村人": "村民", "そ、それは大変ですねぇ……。わ、わたしのお薬でぇ……ちゃーんと治してあげますよぅ……。ふひひっ": "那，那可真是不得了……我，我的药……肯定能治好你的……呼嘻嘻", "オフィウクス": "蛇夫座", "……ほ、本当に大丈夫なんでしょうか……": "……真，真的没问题吗……", "大丈夫ですよぅ……ちょうどぉ……今日のお昼に、いいお薬ができたところなんですぅ……": "没问题的……正好……今天中午，我刚做好了一剂好药呢……", "じゃあ、早速お注射しますねぇ……": "那，我这就给你注射……", "オフィウクスが男に半ば強制的に注射を打つと、男はにわかに興奮した様子を見せ始めた。": "蛇夫座半强制地给男人注射了药剂，随后男人便开始显露出兴奋的样子。", "はぁ、はぁっ……こっ、これは……！？": "哈啊，哈啊……这，这是……！？", "痛みを吹き飛ばすくらい、強い催淫効果が、ありますぅ……。これで、すぐに楽になれますからぁ……ふひっ": "这药有很强的催淫效果……能让你痛感全无……这样，你很快就会轻松了……呼嘻", "オフィウクスは、催淫効果で勃起した男を無理やり押し倒し、自らの膣口に屹立を挿し入れた。": "蛇夫座强行推倒了因催淫效果而勃起的男人，将他的肉棒插进了自己的小穴。", "はぁっ……んん……やっぱり、すごい効果ですぅ……もう、おちんぽガッチガチですよぅ……んぅっ": "哈啊……嗯嗯……果然，效果拔群呢……肉棒已经硬邦邦了……嗯呜", "ふひっ……ちょうど、お薬の実験したかったのでぇ……効果がわかって、ひと安心、ですぅ……はぅっ": "呼噫……正好，我也想试试药效……知道有效果了，我就放心了……哈呜", "ち、ちょっと待ってくださいっ……はぁっ俺を実験台にしたんですかっ……んっ": "等，等一下……哈啊，你把我当实验品了吗……嗯", "村人の抗議も、オフィウクスにはどこ吹く風だ。": "村民的抗议，蛇夫座完全没放在心上。", "ニチャア……と笑顔を浮かべ、彼女自ら腰を動かす。": "她露出淫笑，主动扭起了腰。", "あぅっ……はぁ、ふひひ、あなたのおちんぽ、なかなか、いいですねぇ……んは、ふぅっ": "啊呜……哈啊，呼嘻嘻，你的肉棒，还挺不错的嘛……嗯哈，呼呜", "あなたもぉ……お薬の効果でぇ……あふっ、だんだん、止まらなくなりますよぉ……んんっ、あぁ": "你也会因为……药效……啊呼，越来越停不下来哦……嗯嗯，啊啊", "ん、くぅっ……はぁ、ど、どうして、くれるんですか……っ、くっそ、あぁっ、いい……くっ！": "嗯，呼呜……哈啊，你，你为什么要帮我……可恶，啊啊，好爽……唔！", "男は抵抗しようとするも、薬の効果は絶大で、腹痛など忘れるほどの昂りを覚える。": "男人虽然想要抵抗，但药效实在太强，他兴奋得甚至忘了腹痛。", "気が付けば、男も下から力強くオフィウクスに抽送していた。": "回过神来，男人也从下面用力地抽插起了蛇夫座。", "はぁあっ、ん、強い、ですぅ……ふひっ、あぁん……ど、どうです、かぁ……？　興奮、止まりませんよねぇ……": "哈啊啊，嗯，好，好用力……呼噫，啊啊嗯……怎，怎么样……？兴奋得停不下来吧……", "あふぅっ、んん……ふへ、わ、わたしぃ……もう、あそこが濡れて、きましたぁ……はぅっ": "啊呼，嗯嗯……呼嘿，我，我……那里，已经湿了……哈唔", "すでに、結合した部分からは、粘着質な音が聞こえる。": "结合的部分，已经发出了粘稠的水声。", "オフィウクスの愛液は、男の屹立を潤した。": "蛇夫座的爱液，已经润湿了男人的坚挺。", "んっ、こ、こんな、にちゃにちゃに、なって……はぁっ、あうっ、ただでさえ、気持ちいい、のにっ……": "嗯，这，这么，黏糊糊的……哈啊，啊唔，本来就已经，很舒服了……", "そう言われてもぉ……すぐ濡れる、体質なのでぇ……おんっ……ふぁ、ふひ、ぐちゅぐちゅ、してますねぇ……": "虽然你这么说……但我就是，容易湿的体质嘛……哦嗯……呼啊，呼噫，插得，咕啾咕啾的呢……", "あ、あなた、もぉ……もう、我慢汁、出まくりですよねぇ……んぁっ、ふひ、お、お互い、様ですぅ……ふぉっ、んん……": "你，你也……已经，流了好多，预射液了呢……嗯啊，呼噫，我，我们，彼此彼此……呼哦，嗯嗯……", "お、おぉっ、くぅ、くっそ、まんこ気持ちいっ……こ、こんなはずじゃ……うおぉっ": "哦，哦哦，可，可恶，小穴好爽……不，不应该这样的……唔哦哦", "ふひひっ……そ、それはぁ……よかったですぅ……あぁ、んふぅ、ひぅっ！": "呼嘻嘻……那，那真是……太好了……啊啊，嗯呼，噫唔！", "あふん、わ、わたし、もぉ……はぁっ、あうぅん、感じて、きましたぁ……おっ、はぅう、んぁあうっ！": "啊呼嗯，我，我也……哈啊，啊唔唔嗯，有感觉了……哦，哈唔唔，嗯啊啊唔！", "オフィウクスと男は、お互いに獣のように腰を揺らせて、快感を貪っている。": "蛇夫座和男人，都像野兽一样摇晃着腰，贪求着快感。", "その様は、男の欲情をさらに掻き立てた。": "那副模样，进一步挑逗起了男人的情欲。", "んは、あ、くぅ！　あ、あなたの……まんこ、具合、よすぎっ……ふぅ、んあっ、はぁ！": "嗯哈，啊，呼唔！你，你的……小穴，太舒服了……呼唔，嗯啊，哈啊！", "ふひ……よく、言われますぅ……あ、おぉおんっ！あ、あなたのおちんぽ、もぉ……いいです、よぅ……ふぉっ！": "呼噫……经常，被人这么说……啊，哦哦哦嗯！你，你的肉棒，也……很棒，哦……呼哦！", "こんな、おちんぽでぇ……実験、できて、あふぅっ！ら、ラッキー、ですぅ……ふひ……んぉ、あぁうっ！": "能用，这样的肉棒……做实验，啊呼唔！真，真是，幸运呢……呼噫……嗯哦，啊啊唔！", "オフィウクスは薬を摂取していないはずなのに、その表情は恍惚に満ちていた。": "蛇夫座明明没有摄取药物，表情却充满了恍惚。", "口の端から涎を垂らして、男の屹立を自ら感じるところに押し当て、大胆に腰を振る。": "她嘴角流着口水，主动将男人的坚挺抵在自己敏感的地方，大胆地扭动着腰。", "あっ、そんな動き方、されたら……おおっ！んっ、もう、わけわかんなく、なるっ……！": "啊，你那样动的话……哦哦！嗯，我已经，要变得，不正常了……！", "あふぅっ、おぉん！　わ、わたしたちぃ……きっと、相性いいんです、ねぇ……ん、はぅうっ！": "啊呼唔，哦哦嗯！我，我们……肯定，很合得来，呢……嗯，哈唔唔！", "わ、わたしぃ……おぉっ、む、夢中に、なってぇ……んほぉっ、おぉうっ！　はぁぁう、あ、そこ……んん！": "我，我……哦哦，要，要沉迷了……嗯哦哦，哦哦唔！哈啊啊唔，啊，那里……嗯嗯！", "薬の効果で、早くも男の限界が近づいている。": "在药物的效果下，男人很快就要到达极限了。", "屹立の鼓動を感じたオフィウクスも、それは同様だった。": "感受到坚挺的跳动，蛇夫座也一样。", "おぉっ、んはぁあっ！　お、おんっ、すごい、ですぅ……はぅうう、わ、わたし、もう、んはぁあっ！　あ、イく……！": "哦哦，嗯哈啊啊！　哦，哦嗯，好，好厉害……哈唔唔唔，我，我已经，嗯哈啊啊！　啊，要去了……！", "イく、イき、ますぅ……んおぅっ！んはぁあぅうぅううぅぅ――――んんっ……！！": "要去了，要，去了……嗯哦唔！嗯哈啊啊唔唔唔唔唔唔唔————嗯嗯……！！", "オフィウクスが叫ぶような嬌声で絶頂すると、男も欲望のままに白濁を飛ばす。": "蛇夫座发出尖叫般的娇声高潮后，男人也顺从欲望射出了白浊。", "はぁ、ふぅ……ふひっ、きもひ、よかった、ですぅ……おまんこに、たくさん、出てますよぉ……んんっ": "哈啊，呼唔……呼噫，好舒服，好棒……好多，都射在，小穴里了……嗯嗯", "あはぅ、お薬の、効果ですねぇ……おんっ、はぁうっ……わたしがぁ、搾り取って、あげますぅ……": "啊哈唔，这就是，药效呢……哦嗯，哈啊唔……让我来，帮你，榨出来吧……", "男は、望まない興奮でオフィウクスに絶頂させられ、快感の余韻と悔しさを滲ませた表情をする。": "男人在非自愿的兴奋下被蛇夫座弄到高潮，脸上流露出快感的余韵和不甘。", "はぁっ、こ、こんなの……ほぼ、俺が犯されたみたい、じゃないですかっ……ふぅっ": "哈啊，这，这简直……不就像是，我被你侵犯了一样吗……呼唔", "お、犯されたぁ……？　ふひっ、何を、言ってるんれすかぁ……？　だ、だってぇ……": "被，被侵犯……？　呼噫，你在，说什么呀……？　因，因为……", "あ、あなたもぉ……きもひ、よかったでしょぉ……？なら、win-winじゃ、ないれすかぁ……": "你，你不也……很舒服，很爽吗……？那不就是，双赢嘛……", "くっ……ひどい……。俺は、腹痛を治しに来た、だけなのにぃ……うっ、うぅ……": "咕……好过分……我，明明只是，来治肚子疼的……呜，呜呜……", "あれぇ……？　泣いてるんれすかぁ……？おかしい、れすねぇ……": "咦……？你在哭吗……？好奇怪啊……", "わ、わたしはぁ……有意義な実験結果が、得られたのでぇ……満足ですぅ……ふひひっ": "我，我呢……得到了有意义的实验结果……很满足哦……呼嘻嘻", "満ち足りた顔で男を見下ろすオフィウクスの頭の中は、すでに薬を進化させることでいっぱいになっていた。": "蛇夫座一脸满足地俯视着男人，她的脑子里已经满是让药进化的念头了。"}