{"この旅館って色々な温泉があっていいわ。足湯って最高ね……そっちのうたせ湯はどう？": "这家旅馆有各种各样的温泉，真不错。足浴最棒了……那边的温水怎么样？", "アルター・シンデレラ": "阿尔塔・仙杜瑞拉", "快適": "舒服", "ポステリオル": "波斯帖露", "あら、ポステリオルがそんなふうに喜ぶなんてね。濁り湯もよさそうね？": "哎呀，波斯帖露居然这么高兴。浊汤好像也不错？", "ええ。見た目に反してとってもまろやかな触感で気持ちいいわね。どうしてこのお湯だけ、こんなにも白濁しているのかしら……？": "是啊。和外观相反，触感非常柔和，很舒服。为什么只有这个温泉这么白浊呢……？", "ヘラクレス": "海克力士", "温泉に含まれる硫黄成分が、酸化することによって湯の華という物質を生み出し、湯を濁らせる。つまり、混浴でも人間さんに裸を見られる心配はない": "温泉里的硫磺成分在氧化后会产生名为“汤华”的物质，让水变得浑浊。也就是说，就算混浴也不用担心被人类君看到裸体", "濁り湯って少し匂うけれども、美容効果が抜群なのよ。傷とかの治癒にも良いみたいね": "虽然浑浊的水有点味道，但美容效果拔群哦。对伤口的治疗好像也很有效", "ふぅーん……傷の治癒にも……。だったら……この湯に浸かっていたら消えてくれるのかな……": "嗯……对伤口的治疗……。那么……泡这个温泉的话，伤痕会不会消失呢……", "どこか怪我でもしているの？": "你哪里受伤了吗？", "あ、いえ！　その！この間の試合で変なところを怪我しちゃって……": "啊，不是！那个！在之前的比赛中伤到了奇怪的地方……", "ふう……もう上がる。長湯は危険": "嗯……我先出去了。泡太久很危险", "私はもう少し入ってゆくから、お先にどうぞ": "我再泡一会儿，你们先出去吧", "え、まだ……？　私たちよりも先に入っていたのに。のぼせても知らないわよ": "哎，还要泡吗……？明明比我们先来的。泡晕了我可不管哦", "いくら美容効果が期待できる温泉といっても、あまりに長湯をすると過剰に水分が奪われ、血液がドロドロになってしまう可能性がある": "即使是能期待美容效果的温泉，泡太久的话也会过度流失水分，血液有可能会变得粘稠", "さっきお水を飲んだから大丈夫よ。もうちょっとだけだから……": "刚才喝了水所以没问题的。再稍微泡一会儿……", "まあいいけど……それじゃあお先に": "嗯，那好吧……那我们先走了", "くれぐれも体調の変化には注意": "请务必注意身体的变化", "ありがとう、みんな……ごめんね……": "谢谢你们……抱歉……", "はぁ……一緒に上がれないのって、なんか寂しいわね……": "哈啊……不能一起出来，感觉好寂寞啊……", "淫紋……": "淫纹……", "こんなものみんなに見せられないわ……これも傷みたいなものなのだから、温泉が綺麗さっぱり消してくれないかしら……": "这种东西不能让你们看到……这就像伤痕一样，能不能让温泉帮我洗干净呢……", "ほんと……いつまでこんなものに縛られなきゃいけないんだか……": "真的……我到底要被这种东西束缚到什么时候啊……", "ヘラクレスの妙な態度に違和感を覚え、1人で浴場へ引き返す。": "我感觉海克力士的态度有些奇怪，于是独自返回浴场。", "すると……": "然后……", "あ、あれ？　人間さんさ……い、嫌っ！　見ないでっ！！": "哎，哎呀？人，人间君……不，不要！不要看！！", "ヘラクレスは慌てた様子で、こちらへ背を向けた。": "海克力士慌张地背对着我。", "さきほど下腹部に見えたのは、タトゥーかなにかだろうか……？": "刚才在下腹部看到的，是纹身还是什么吗……？", "見ちゃった、わよね……。はぁ……これのせいよ……私がみんなと一緒に温泉から上がらなかったのって……": "你看到了，对吧……哈啊……都是因为这个……我才会没有和大家一起从温泉里出来……", "これね、前に話した悪い男に騙された時に刻印されたものなのよ。私が汚れた女だと示す消せない証……": "这个啊，是之前被坏男人骗的时候刻上的。这是表示我是肮脏的女人，无法消除的证据……", "滔々と語るヘラクレスの肩が震えていることに気がついた。": "我注意到滔滔不绝的海克力士肩膀在颤抖。", "その震えが少しでも収まるよう、彼女を背中から抱きしめる。": "为了让她稍微平静下来，我从背后抱住了她。", "人間さん……？　良いの？　私、こんなものが刻印されている女なのよ？そんな私でも、女として認めてくれるの……？": "人间君……？　可以吗？我可是身上刻着这种东西的女人哦？就算是这样的我，你也能把我当成女人吗……？", "はぁ……はぁ……急に部屋へ連れ込んで、こんなこと始めて……": "哈啊……哈啊……突然把我带到房间里，开始做这种事……", "ヘラクレスは手で何度も下腹部の刻印を隠そうとしていた。": "海克力士用手多次试图遮住下腹部的刻印。", "その度にこちらは彼女の手を退ける。": "我每次都会推开她的手。", "どうして？　なんでそんな意地悪ばかりするの？まさか、こんなものをわざわざ見たい、なんてこと言わないわよね……？": "为什么？为什么总是做这么坏心眼的事？难道，你不会说想特意看这种东西吧……？", "そんなバカみたいな考えでやっているわけではない。": "我并不是出于那种愚蠢的想法才这么做的。", "こちらはすでにその刻印も含めてヘラクレスのことを受け入れている。": "我已经接受了包括那个刻印在内的海克力士的一切。", "だからわざわざ隠す必要なんてない。": "所以没有必要特意遮掩。", "人間さん……やっぱりあなたって変わっているわね……こんな私が良いだなんて……": "人间君……你果然很奇怪呢……居然说这样的我好……", "そうは言いつつも、表情からはこれから始まる行為への期待感がうかがえた。": "虽然这么说，但从她的表情可以看出她对接下来要开始的行为的期待。", "今夜はなるべく優しく、ヘラクレスへ触れようと決める。": "我决定今晚要尽可能温柔地触碰海克力士。", "あっ……はぁ……んっ……はっ……ああんっ……こんな私で、そんなにギンギンにしてくれて、ありがとう……": "啊……哈啊……嗯……哈……啊啊嗯……谢谢你，对这样的我，变得这么硬……", "ようやく彼女の甘い声が漏れ、胸とペニスが熱さを増した。": "她终于发出了甜美的声音，胸部和阴茎都变得更热了。", "もっとその甘い声が聴きたくなり、夢中でペニスの竿を彼女の陰核へ擦り付ける。": "我想要听到更多她甜美的声音，我着迷地用阴茎摩擦着她的阴核。", "っ……んっ、あんっ……はぁ、はぁ……どうしたの？そんな不安そうな顔をして……？": "！……嗯，啊……哈，哈……怎么了？为什么露出这么不安的表情……？", "興が乗らないのか、はたまた攻めどころを間違っているのか。": "是没兴致吗，还是我进攻的方式不对呢。", "今夜のヘラクレスは以前と比べて、妙にリアクションが薄いような気がしてならない。": "今晚的海克力士和以前相比，反应似乎有些微妙的淡薄。", "ごめんなさい、不安がらせて……大丈夫よ、ちゃんと気持ちよくなっているから……だって、ほらここはもうこんなになっているのよ？": "对不起，让你感到不安……没事的，我确实很舒服……你看，这里已经变成这样了哦？", "ヘラクレスは自ら足を開いて、ぐっしょり濡れた秘部を見せつけてくる。": "海克力士自己张开双腿，让我看她湿透的私处。", "挿れて、人間さん……あなたのがほしい……ここを立派なあなたのオチンポで埋めて……": "插进来吧，人间君……我想要你的……用你雄伟的肉棒填满这里……", "あっ……はあぁっ……！入った……人間さんの立派なオチンポがぁっ！": "啊……哈啊啊……！进来了……人间君雄伟的肉棒！", "挿入をした途端、ヘラクレスは歓喜を上げた。": "插入的瞬间，海克力士发出了欢呼声。", "どうやら今夜は激しい方がお好みだったようだ。": "看来今晚她喜欢激烈一点。", "あくっ、あっ、あっ、はぁあんっ！　気持ちいいわ！　気持ちいい！あなたのオチンポ、素敵……あくっ、あああんっ！": "啊，啊，啊，哈啊啊！　好舒服！　好舒服！你的肉棒，好棒……啊，啊啊啊！", "良いわよ……いいわ、いいわっ……ひゃんっ!もっと激しくして……もっと、あなたのオチンポを私に感じさせてっ……！": "好啊……好啊，好啊……呀啊！再激烈一点……让我更多地感受到你的肉棒……！", "まるで獣のようによがるヘラクレスへ、滾った肉棒を叩きつけてゆく。": "我将滚烫的肉棒插入了像野兽一样呻吟的海克力士体内。", "ペニスへ伝わる快感は確かなもの。": "传到肉棒上的快感是真实的。", "しかし、未だに漠然とした不安感を拭えずにいる。": "但是，我仍然无法摆脱那种模糊的不安感。", "大丈夫よ、大丈夫！　すっごく気持ちいいわ……ああんっ！いつも以上に私感じちゃってて、頭がおかしくなりそうよ！": "没事的，没事的！　非常舒服……啊啊！我比平时更有感觉，脑袋都快变得奇怪了！", "だから、そんな不安そうな顔しないで？　くぅっ……ああっ、はぁあんっ！　あっ、あっ……あああんっ！": "所以，不要露出那么不安的表情？　呜……啊啊，哈啊啊！　啊，啊……啊啊啊！", "だんだんと不安よりも、快感が勝り始めた。": "快感逐渐战胜了不安。", "太ももの辺りから股間へ、熱い衝動が収束し始めている。": "从大腿到胯部，炽热的冲动开始收缩。", "あくっ、あはああぁぁぁっっ！　い、いきそうなのね……？私もよ……私も、もういっちゃいそ……！": "啊，啊啊啊啊啊啊啊！要，要去了吗……？我也是……我也快要去了……！", "出して……あなたの熱いザーメンをたくさん……！あなたので、私の中を幸せでいっぱいにしてっ……！": "射出来……把你的热热的精液射出来……！用你的精液，把我的里面填满幸福……！", "ラストスパートをかけるべく、肉棒でヘラクレスの体へさらなる揺さぶりをかけた。": "为了进行最后冲刺，我用肉棒让海克力士的身体更加摇晃。", "いくっ、いくっ、いっちゃう……人間さんにいかされちゃう！あっ、あっ、ああっ――――！": "去了，去了，要去了……要被人类君弄到高潮了！啊，啊，啊啊————！", "あああああああ――――んっ！　あああっ……！": "啊啊啊啊啊啊啊————嗯！　啊啊啊……！", "吐精をした途端、ヘラクレスは身体を大きく弓形に反らせた。": "射精的瞬间，海克力士的身体大幅度地向后仰。", "こちらの脈動に合わせて、彼女の体が小刻みに震えている。": "配合着我的脉动，她的身体微微颤抖着。", "はぁ……はぁ……ふぅ……ありがとう、いっぱい出してくれて……": "哈啊……哈啊……呼……谢谢你，射了这么多……", "しかしこちらが出し尽くすと途端にヘラクレスは、落ち着いた様子を見せた。": "但是当我射完之后，海克力士立刻就冷静了下来。", "果たしてこちらは本当に彼女を、満足させることができたのだろうか、と不安に駆られてしまうのだった。": "我开始担心自己是否真的让她满足了。", "人間さん、ありがとう……あなたとのクロスは本当に気持ちよくて好きだわ……": "人类君，谢谢你……和你交错真的好舒服，我喜欢……", "こちらの心中を察しての言葉か、はたまた本音なのか。": "这是察觉到我的想法而说出的话，还是真心话呢。", "ヘラクレスは優しい言葉を囁きつつ、こちらへ寄り添ってくる。": "海克力士一边轻声说着温柔的话语，一边靠了过来。", "今夜はこのまま一緒に寝て。お願い……": "今晚就这样一起睡吧。拜托了……", "もしかしたら今夜は逆にヘラクレスに気を使わせてしまったのかもしれない。": "也许今晚反而让海克力士费心了。", "ならば今夜はこうして一緒に過ごし、きちんと穴埋めをしたいと思うのだった。": "既然如此，今晚就一起度过，好好地弥补她吧。"}