{"どうすれば、人間さんからもっと効率的かつ大量に、エルマイトを受け取ることができるのでしょうか……": "怎么才能从人类君那里更有效率地，获得更多的圣之力呢……", "スコーピオ": "天蝎座", "オフィウクスさん、私人間さんさまに、エルマイトを注いでいただきたいんですけど……": "蛇遣座先生，我想让人类君大人，把圣之力注入到我身体里……", "アクエリアス": "宝瓶座", "ああっ、そんなことを言ったら私、はしたない女だと思われて追い出されちゃう……！？": "啊啊，要是这么说的话，我会不会被当成下流的女人赶出去啊……！？", "そこまではないと思いますがぁ……でも確かに、一番効率よく力を得られるならぁ……": "我觉得应该不至于啦……不过，如果能获得最有效率的力量的话……", "オフィウクス": "蛇遣座", "どういうことですか？": "什么意思？", "おぅふっ……スコーピオさん、いつからそこにぃ……": "哦呜……天蝎座小姐，你什么时候在这里的……", "『人間さんさまにエルマイトを注いでいただきたい』からです": "从『我想让人类君大人，把圣之力注入到我身体里』开始", "やだぁ……聞かれてたんですか……？恥ずかしい……私のこと、いやらしいと思ってますよね……？": "好讨厌……被听到了吗……？好害羞……你会觉得我很下流吧……？", "いえ、別に。私もこの間人間さんにお願いしたところですし": "不，不会。我之前也拜托过人类君", "へえ……ふひっ、スコーピオさん、なかなか勇気がありますねぇ……": "哦……呼噫，天蝎座小姐，你真是勇气可嘉啊……", "勇気？　そんなものは特に必要ありません。私は、より効率的にエルマイトを得られる方法が知りたいんです": "勇气？　不需要什么勇气。我只是想知道，获得圣之力的更有效率的方法而已", "いやぁあ……私、そんなこと言ったら、人間さんさまにドン引きされちゃいますぅ……！": "不行……我要是这么说的话，人类君大人会对我感到失望的……！", "あれですよぅ……人間さんとクロスして、体内に取り込めばいいんですよぅ……ふひひ……": "那个啊……和人类君交缠，然后注入到体内就好了……呼嘻嘻……", "クロス……体内に取り込む、とは、いったいどこに": "交缠……注入到体内，到底是注入到哪里", "え、えっと……か、身体の中でも、大事なところ……デリケートな……ああっ、私これ以上は言えません！": "那，那个……身，身体里面，重要的地方……很敏感的……啊啊，我不能再说了！", "まあ、そういうことですねぇ……ふひ……": "嗯，就是这么回事……呼嘻……", "大事で、デリケートなところ……？": "重要的，敏感的地方……？", "クロスとは、いったいどんなものなんでしょうか。しかし体内に取り込むとか注ぐというからには、こちらも構造的に受け入れられる状態でなくてはいけない……": "交缠，到底是什么样的东西呢。不过既然是注入到体内，那我的身体构造也必须是能够接受的状态才行……", "前回のように経口摂取するか、あるいは……": "要不就像上次那样经口摄取，或者……", "……！　もしかして、それは": "……！　难道说，那个", "もうこんな時間か。そろそろ帰るか": "已经这个时间了啊。差不多该回去了", "人間": "人类", "いた。人間さん": "在。人类君", "わっ！？　またスコーピオか……": "哇！？　又是天蝎座啊……", "ちょっと、エルマイトについてお話が": "我有点关于聖之力的事情想和你谈谈", "そしてスコーピオは、またしてもこちらを唐突に、路地裏に引っ張り込んだ。": "然后天蝎座又突然把我拉进了小巷子里。", "なんだか、前にもこんなことがあった気がする。": "总感觉，之前也发生过类似的事情。", "そうですね。しかし、今日はさらに踏み込んだ話をします": "是啊。不过，今天我要说的事情更加深入", "この間の行為より、さらに効率的にエルマイトを得るには……、クロスして、子宮にあれを注いでもらえばいいと判明しました": "我已经知道了，比起之前的行为，更加有效率地获得聖之力的方法……只要和你交缠，然后让你把那个注入到我的子宫里就可以了", "おそらく、アクエリアスやオフィウクスに吹き込まれたのだろう。": "恐怕，是被宝瓶座和蛇遣座灌输的吧。", "スコーピオは、情報の核心を突いてきた。": "天蝎座，直击了情报的核心。", "私は構いませんから。ほら、ここで私とクロスして、今すぐエルマイトをください": "我是没关系的。来吧，现在就在这里和我交缠，然后把聖之力给我", "スコーピオは、路上で恥ずかしげもなく服をはだけさせ、秘部をこちらに見せつける。": "天蝎座，毫不羞耻地在路边敞开衣服，把私处展示给我看。", "この部分で、合ってますよね。ああ、やはり貴方を勃起させないといけませんか？": "是这个部分，没错吧。啊啊，果然还是必须让你勃起吗？", "自ら脚を広げるスコーピオの誘いに、こちらが乗らないわけがなかった。": "面对天蝎座自己张开双腿的诱惑，我怎么可能不接受。", "あ……やはりこの部分なのですね。しかし、何もしていないのになぜ勃起しているんでしょうか": "啊……果然是这个部分啊。可是，明明什么都没做，为什么就勃起了呢", "淡々と問うスコーピオに、すぐに言葉を返すことができない。": "面对淡然地询问的天蝎座，我无法立刻回答。", "おそらく彼女に説明しても、すぐにはわかってもらえないだろう。": "恐怕就算向她说明，她也无法立刻理解吧。", "何らかの理由で興奮したんですよね。なら話が早いです": "是因为某种理由而兴奋了吧。那就好说了", "ところで人間さん、貴方はそんなに常に興奮状態なんですか？": "话说回来，人类君，你经常处于兴奋状态吗？", "常日頃から、いつエロハプニングが起きてもいいように心がけてはいるが、それと常時興奮状態にあることとは別だ。": "虽然我平时就做好了准备，以便随时发生色情事件，但这和经常处于兴奋状态是两码事。", "これはスコーピオの身体を見たからだと説明する。": "我解释说是因为看到了天蝎座的身体。", "私の身体で性的興奮を覚えたということでしょうか。少し理解しがたいですが": "是说我的身体让你产生了性兴奋吗？虽然有点难以理解", "いつもは感情を出さずに淡々としているスコーピオだが、今回ばかりは少し性交というものをわからせたくなった。": "虽然天蝎座平时总是面无表情，但这次我有点想让她理解一下性交是什么。", "すっかり露出したスコーピオの膣口に、屹立した肉竿の先をつん、つんと当ててみる。": "我用屹立的肉棒尖端戳了戳天蝎座完全暴露出来的阴道口。", "ん、なるほど……ここに、挿入しようとしているわけですね……": "嗯，原来如此……你是想插入这里啊……", "私たちは、貴方からエルマイトを得られる利点がありますが、これは貴方に利点があるのですか？": "我们可以从你那里获得圣之力，但你有什么好处吗？", "あくまで事務的にそう聞くスコーピオ。": "天蝎座只是事务性地询问。", "彼女に、力だけではなくお互いに満たされた快楽を得られる、と囁いた。": "我低声告诉她，这不仅仅是为了力量，还可以获得彼此满足的快乐。", "快楽、ですか。先日のことで、貴方のペニスを刺激すれば、快楽を与えられることは判明しましたが": "快乐吗？通过前几天的事情，我知道刺激你的阴茎可以给你带来快乐", "私には、その感覚がよくわかりません。それはどのようなものですか？": "我不太明白那种感觉。那是什么样的感觉？", "これはもう、言葉にする前に、スコーピオの身体に直接教え込むしかなさそうだ。": "看来只能用身体来教她了。", "やはり、言葉では表しづらい感覚なのですね。しかし未知の体験は、しておくに越したことはなさそうです": "果然，很难用语言来表达这种感觉。不过，未知的体验还是先体验一下比较好", "性交の快楽を知らないスコーピオの膣口は、まだ固く閉ざされたままだ。": "天蝎座的阴道口还紧紧地闭着，她还不知道性交的快乐。", "そこで、すでにじんわり溢れているこちらの先走りを、膣口に塗り付けて、そっと挿入を試みた。": "于是，我将已经溢出的先走液涂在阴道口上，轻轻地尝试插入。", "んんっ……はぁ、これは……っ……。秘部にペニスが挿入される、とは……こういう……": "嗯嗯……哈啊，这是……嗯……阴茎插入阴道的感觉……原来是这样的……", "あっ……く、い、入口が、広げられて……変な、感覚、です……はぅっ……": "啊……呜，入口被撑开了……感觉，好奇怪……哈呜……", "さすがに痛いのだろうかと気遣うが、スコーピオは被りを振る。": "我担心她会痛，但天蝎座摇了摇头。", "んっ……大丈夫、です……が……、これは、本当に快楽につながるのですか……？": "嗯……我没事……但是……这真的能带来快乐吗……？", "そう言うなら、と、じんわりと律動を始めて、スコーピオの中を探っていくことにした。": "既然她这么说，我开始慢慢地抽插，探索天蝎座的内部。", "ふっ……はぁ、あっ、あ……な、何ですか、これ……んんっ、何だか、身体が……ぞわって、します……": "呜……哈啊，啊，啊……这，这是什么……嗯嗯，感觉，身体……麻麻的……", "はぅんっ……そ、それに、私……変な、声が……っ、あ、あふん……んぁっ……あ、あん……": "哈嗯……而，而且，我……发出了，奇怪的声音……啊，啊嗯……嗯啊……啊，啊嗯……", "自らの身体の変化に抗おうとするように、スコーピオは自分の口を手で塞ごうとする。": "天蝎座试图用手捂住自己的嘴，以抵抗身体的变化。", "しかし、その手を掴んで制し、さらに深くスコーピオの中に入り込んだ。": "但是，我抓住她的手，更加深入地插入天蝎座的体内。", "あぁあっ……ふぁ、あぅん……はぁ、あぁう、ひぁ……な、何ですか、これ……あ、あはぁっ": "啊啊啊……呼啊，啊嗯……哈啊，啊啊呜，呀……这，这是什么……啊，啊哈啊", "あふ、んぅううっ……あん、あっ……中、が……むずむず、して……こ、擦られる、たびに……あぁん！": "啊呼，嗯呜呜呜……啊嗯，啊……里面……痒痒的……每，每次摩擦的时候……啊啊嗯！", "明らかに、スコーピオの反応が変わった場所を見つけた。": "我找到了天蝎座反应明显不同的地方。", "肉竿全体を使って、そこを執拗に責めてみる。": "我用整个肉棒，执拗地刺激着那里。", "あはぁんっ、あ、あんっ、い、いや、ですっ……こんなの、知らない……やぁあん、それ、だめ、です……！": "啊哈啊嗯，啊，啊嗯，不，不要……我不知道，这种感觉……呀啊啊嗯，那里，不行……！", "うう、ぐすっ……はぅ、あやぁあんっ、も、もしかして……これが、快楽……？　あふぅ、ぐすんっ……": "呜呜，呜呜……哈呜，啊呀啊啊嗯，难，难道……这就是，快乐……？　啊呼，呜呜……", "未知の感覚の正体にやっと気づいたスコーピオだが、初めての快楽に抗えず、目には涙が浮かんでいる。": "天蝎座终于意识到未知感觉的真面目，她无法抵抗第一次感受到的快乐，眼中浮现出泪水。", "やぁあ……あんっ、あ、そこ……も、もっと、擦って、ほしい、ですっ……！　あぁあぁっ！　ふぁあんっ！": "不要……啊嗯，啊，那里……我，我还想，多摩擦一点……！　啊啊啊啊！　呼啊啊嗯！", "あっ、あんっ！　ぐすっ、たくさん、擦られて、変なの来ます！はぁあぁん、あやぁん、あん、来る、ぐすん、来ますぅ！": "啊，啊嗯！　呜呜，被摩擦得，好厉害，有什么要来了！哈啊啊啊嗯，啊呀啊嗯，啊嗯，来了，呜呜，要来了！", "あぁあぁああぁあぁぁぁ――んんっ……！！": "啊啊啊啊啊啊啊啊啊啊啊——嗯嗯……！！", "さっきまで、快楽とは何かを知らなかったスコーピオを、快楽に溺れさせることができた。": "刚才还对快乐一无所知的天蝎座，现在已经被快乐所淹没。", "それだけで満足し、こちらも積もった欲望を、彼女の中に注ぎ込む。": "光是这样我就满足了，我也将积攒的欲望，注入到她的体内。", "はぁ、あぅ……はぅん、ぐす……ふぅ……あふ……身体、がくがく、して……あん……": "哈啊，啊呜……哈嗯，呜呜……呼呜……啊呼……身体，一抖一抖的……啊嗯……", "あぅ、んん……中、すごく、熱いです……。これが、クロス、なんですね……": "啊呜，嗯嗯……里面，好热……这就是，交错，吗……", "んぅっ……ぐすん、私、こんなの、初めてで……なぜか、涙が……う、うぅ……": "嗯呜……呜呜，我，还是第一次，这样……不知为何，眼泪……呜，呜呜……", "はぅ……あ、貴方も、こんな快楽を、感じているんですか……はぁあ、あぅ……ぐすっ……": "哈呜……你，你也，感受到了，这种快乐吗……哈啊啊，啊呜……呜呜……", "滲む涙を拭いながら、そうだ、と頷くと、スコーピオはさらに戸惑った顔をする。": "我一边擦着她的眼泪，一边点头肯定，天蝎座的表情变得更加困惑。", "こんな、抗いがたい快楽を覚えてしまって……普通に暮らしていけるのですか……？": "体会过这种，难以抗拒的快乐之后……还能正常生活吗……？", "この感覚……もっと、欲しくなってしまうのでは……？": "这种感觉……不会，变得更想要吗……？", "人は、快楽から離れることはできない。": "人是无法摆脱快乐的。", "だから、また欲しくなったら、いつでも来ればいい――": "所以，如果又想要的话，随时都可以来——", "では、また私が、気持ちよくなりたかったら……": "那么，如果我，又想要舒服的话……", "貴方に、クロスをお願いしてもいいのでしょうか……。力をもらう、だけではなく……": "可以拜托你，给我交错了吗……不只是，给我力量……", "スコーピオの頭を撫でながらまた頷くと、スコーピオは珍しく少し安堵の表情を見せた。": "我一边抚摸着天蝎座的头一边点头，天蝎座少见地露出了安心的表情。"}