{"見た目は垢抜けているように思えたが、声をかけるとあまりこういったことには慣れていない様子だった。": "虽然外表看起来很成熟，但一搭话才发现对方似乎不太习惯这种事。", "そんな相手の初々しさもカロラの意欲を刺激した。": "对方的生涩也刺激了卡罗拉的欲望。", "こういうの初めてだよな？　大丈夫、あたしに任せとけって。優しくしてやるからさ……": "这是你的第一次吧？没事的，交给我吧。我会很温柔的……", "カロラ": "卡罗拉", "連れ込み宿に入るなり、我慢できずに相手を抱き寄せるカロラ。彼女よりも身長は相手の方が上だが、カロラは顔を引き寄せて強引に唇を奪う。": "一进到情人旅馆，卡罗拉就忍不住抱住了对方。虽然对方的身高比她要高，但卡罗拉还是把脸凑过去强行夺走了对方的嘴唇。", "カロラ……すごく可愛くて優しくて楽しくて……もう我慢できそうにないよ……": "卡罗拉……你既可爱又温柔，和你在一起好开心……我已经忍不住了……", "女の子？": "女孩子？", "いいんだよ。あたしの前ではどれだけ乱れてもいいから……むしろ、そんなお前を見たい": "没关系啦。在我面前你可以尽情地放纵……倒不如说，我想看到那样的你", "うん……もう、こんなになっちゃってる……": "嗯……我已经，变成这样了……", "ふふん……もうパンツの中ギンギンになってんじゃねーか……って、ん？　ギンギン？": "哼哼……内裤里面已经硬邦邦的了嘛……呃，嗯？ 硬邦邦？", "違和感に気づいたときには、相手はカロラを抱えあげてベッドに連れていき、戸惑う彼女をそのまま四つん這いにさせてーー": "当卡罗拉察觉到不对劲的时候，对方已经把她抱到了床上，然后让困惑的她直接趴了下去——", "おぉいっ！？　ま、待てっ、それ……ん、はぁっ、んんぁああっ！？　お、おまえっ、はぁっ、あっ、ついてん、のかぁ……っ！？": "喂！？ 等，等一下，那个……嗯，哈啊，嗯嗯啊啊啊！？ 你，你这家伙，哈啊，啊，有，长着吗……！？", "そうだよ。さっき言ったじゃん。ありありだけどいい？　って……": "当然了。刚才我不是说了吗？我可是有有有，可以吗？……", "男の娘": "伪娘", "てっきりカロラは、自分が相手の好みに照らしてあり寄りのありみたいな意味だとばかり思っていたが、どうやら違う意味だったようだ。": "卡罗拉还以为对方的意思是说，自己很符合对方的喜好，几乎就是他喜欢的类型，但看来并不是那么回事。", "いわゆるこの業界におけるありありとは、竿あり・玉ありの状態の、肉体的にはほぼ男性だが女装をしている、という意味になる。": "所谓的有有有，在这个业界指的是有鸡巴有蛋的状态，也就是虽然肉体上几乎是个男性，但却穿着女装。", "しかも、てめっ、ん、はぁっ、でけぇんだよ……っ！　ん、くっ、はぁっ": "而且，你这家伙，嗯，哈啊，也太大了吧……！ 嗯，咕，哈啊", "く、くそ、こんな可愛い顔してるくせに付いてるって……！　はぁっ、ん、ふぅっ、わかった、わかったから、１回タンマ……": "可，可恶，长得这么可爱居然还长着那个……！ 哈啊，嗯，呼，我知道了，我知道了啦，先暂停一下……", "カロラの声に構わず相手の彼は律動を止めない。": "对方完全不顾卡罗拉的声音，没有停止抽插的动作。", "カロラの細い腰をつかみ、しっかりと奥まで届くストロークを繰り返した。": "他抓住卡罗拉纤细的腰肢，反复进行着能够确实顶到深处的抽插。", "だめだよ、もう止まらないの……カロラが可愛すぎるんだもん……。ね、ぼくのおちんちんで……もっと可愛くしてあげる……": "不行哦，我已经停不下来了……谁叫卡罗拉你这么可爱嘛……呐，就用我的小鸡鸡……让你变得更可爱吧……", "ん、ふぅ、くっ……ま、まだ、脳がバグってて処理が追いついてねえ……さっきまでバーで口説いてた美女に、なんでガン突きされてんだよぉ……！？": "嗯，呼，咕……我，我的大脑还处于宕机状态，根本来不及处理……为什么我刚才还在酒吧搭讪的美女，现在却在被她操啊……！？", "本当なら今頃、あたしのほうがかわいがってやってるはずだったのに……くっ、んぁ、はぁっ……！？": "本来的话，现在应该是我在疼爱你才对啊……咕，嗯啊，哈啊……！？", "ちなみに普段のカロラは両方イケるくちなのだが、主戦場はいわゆるタチ、男女における男性側ポジションである。": "顺带一提，虽然卡罗拉平时是双向可插的，但主战场还是所谓的攻方，也就是男女关系中的男性位置。", "く、はっ、ふぅっ……やばいっ、だんだん体が馴染んできちまった……このままじゃ逆転するどころじゃ……っ、はぁっ、んぁっ！": "咕，哈，呼……不妙，身体渐渐适应起来了……再这样下去别说逆转了……哈啊，嗯啊！", "や、そこっ、だ、だめっ、ん、ふぅっ、あぁんっ……！？": "不，那里，不，不行，嗯，呼，啊啊嗯……！？", "カロラの弱いところを探り当てたらしい彼あるいは彼女は、じっくりとそこを責めていく。": "伪娘似乎找到了卡罗拉的敏感点，开始集中进攻那里。", "スピードを上げながらも、ただ乱暴に抽挿するのではなく膣壁にこすりつけるようにして、カロラの反応を伺いながら続けた。": "虽然速度加快了，但伪娘并没有只是粗暴地抽插，而是像在摩擦阴道壁一样，一边观察卡罗拉的反应一边继续着。", "お、おぁ、んぉっ……！　お、おまえ、慣れてやがるなっ……ムカつくっ、くっ、他のやつにもこんなことヤリまくってんのかよっ": "哦，哦啊，嗯哦……！　你，你这家伙，已经很熟练了嘛……真让人火大，唔，你是不是对其他人也这样搞啊", "ち、違うよっ、こういうカッコするようになってからは初めてだもんっ。目覚める前はヤリチンだったから、なんとなく体が覚えてるだけで……": "不，不是啦，我变成这副模样后还是第一次这样。只是在觉醒之前我是个渣男，身体自然而然就记住了……", "ふ、ふざけんなっ、あっ、ん、ふぉっ……あ、あたしのこと、メスにしやがってぇ……！": "别，别开玩笑了，啊，嗯，呼哦……啊，啊啊，把我变成了一头母猪……！", "お前のせいでっ、あっ、んんぅううっ！　普段、使ってない、あたしのメスな部分が、出てきちゃって……っ、はぁっ、あっ、変に敏感になってんだってぇ……！": "都怪你，啊，嗯嗯呜呜呜！　把我平时没怎么用过的，作为母猪的部分，给激发出来了……哈啊，啊，变得奇怪地敏感起来了……！", "美女を口説き落として相手にしているときとは明らかに違う、体の変化を感じていたカロラは、このまま突き進むことに多少なりとも不安があった。": "卡罗拉感觉到身体的变化明显与追求美女时不同，对于就这样继续下去多少有些不安。", "しかし、きっちりイカせてもらわなければ収まりがつかないだろうこともわかっていて、葛藤しながら相手に身を任せる。": "但她也知道如果不被好好干到高潮的话是无法平息下来的，所以虽然内心纠结，还是决定任由对方摆布。", "と、とりあえず待てっ、このまま続けるのはマジでだめだって……！": "总，总之先等等，再这样下去真的不行了……！", "だめだよ、止まらないもんっ、カロラっ、すきっ、すきだよっ、かわいいのっ": "不行哦，我停不下来了，卡罗拉，喜欢你，喜欢你哦，太可爱了", "いぃあああっ！？　やめ、はげしっ……！？　だめ、だって、あっ、くっ、んぉっ！？　す、すごいとこ当たって……！": "咿啊啊啊！？　不要，太激烈了……！？　不行，不行了，啊，呜，嗯哦！？　顶，顶到好厉害的地方了……！", "口説いたのそっちなんだからっ、こんなとこでやめるなんてひどいよっ、責任とってくれなきゃっ、あっ、あんっ": "是你先来撩我的，现在却要我停下来，太过分了，你要负起责任才行啊，啊，啊嗯", "てめ、んぉ、ふぅっ、んぉぁっ！？　な、なんでっ、ぶっさしてる側が可愛い声で鳴いてんだよっ、ん、んぉぅっ！　あ、あたしのほうが、獣っぽくなってるし……": "你这家伙，嗯哦，呼，嗯哦啊！？　为，为什么，明明是你在侵犯我，却发出这么可爱的声音啊，嗯，嗯哦！　反，反而是我，变得像野兽一样……", "そんなこと言われてもっ、あんっ、気持ちいいと、声が、出ちゃうんだもんっ……": "被你这么说我也很无奈啊，啊嗯，太舒服了，声音，就自己发出来了嘛……", "喘ぎ声も可愛らしいし、振り返ればその顔は繊細で庇護欲をかきたてられる。しかし律動は力強いし膣肉をかきわけるそれも雄々しい。": "喘息声也很可爱，回头一看那张脸庞纤细得让人想要保护他。但律动却很有力，将穴肉拨开的那东西也显得雄壮威武。", "何より、組み伏せられてからカロラは何度も抵抗を試みているが、まったく相手の拘束から逃れられそうな気配がない。": "最重要的是，被压在身下之后卡罗拉虽然尝试过好几次抵抗，却完全没有能从对方的束缚中逃脱的迹象。", "はぁっ、あっ、ん、あんっ、や、ぁんっ、これ、やばいって、ん、ふぁ、はぁんっ！　やば、きちゃう、かもっ、んっ、はっ": "哈啊，啊，嗯，啊嗯，呀，啊嗯，这样，太不妙了，嗯，呼啊，哈啊嗯！　不妙，好像，要来了，嗯，哈", "生えてる美女に、このままイカされんのか、あたしっ……あっ、はぁっ、んあんっ、や、ぁっ、あっ、はぁっ": "我要被长着肉棒的美女，就这样弄到高潮了吗……啊，哈啊，嗯啊嗯，呀，啊，啊，哈啊", "や、やばっ、イクっ、いっ……いっちゃうって、あっ、イクぅうううぅっ！": "不，不妙，要去了，要……要去了，啊，去了————！", "んぉあああああぁぁぁっ！？": "嗯啊啊啊啊啊啊啊啊！？", "絶頂する瞬間、カロラの腟内でもびくりと反動があり、同時に温かなものが流れ込んでくるのがわかった。": "在高潮的瞬间，卡罗拉的穴内也猛地一颤，同时感受到了一股温暖的东西流了进来。", "その量たるや、人間さんにも劣らない。": "那量可不比人类君差。", "お前……ありありだからって、出しすぎだろ……完全に男じゃんかよ……": "你……就算你再怎么像，这也射太多了吧……完全就是个男人嘛……", "ひどいよ、カロラ……。ちょっと生えてて精子がいっぱい出るだけだよ": "太过分了，卡罗拉……我只是稍微长了点毛，能射很多精子而已啦", "いやもう、それだけで十分に……": "不，光是这样就已经够……", "振り向きざまに半ギレで返そうとしたカロラだったが、そこにあったのは彼女好みの美少女の顔だった。メイクの効果ももちろん大きいが、やはり可愛らしい顔立ちをしている。": "卡罗拉转过头来想要发火，但出现在她眼前的却是她喜欢的美少女的脸。虽然化妆的效果当然也很大，但她的脸果然很可爱。", "はぁ……はぁ……わかったよ……とにかくもう、一旦休憩させてくれ……": "哈啊……哈啊……我知道了啦……总之先让我休息一下吧……", "ぐったりしながらカロラはシーツに顔を埋めたまま動けなくなってしまうのだった。": "卡罗拉筋疲力尽地把脸埋在床单里，一动不动。"}