{"あうっ、ああぁんっ！　はぁ……はぁ……さ、さすが……み、見事命中よ……！": "啊呜，啊啊啊嗯！ 哈啊……哈啊……不，不愧是你……准，准确命中了呢……！", "タウルス": "金牛座", "乳首を突かれ、タウルスは顔を真っ赤に染めて、息を荒げていた。": "乳头被我戳中，金牛座满脸通红，呼吸也变得急促起来。", "これにてこちらの勝利&罰ゲームは確定。": "这样一来就确定是我赢了，而且还能让她接受惩罚游戏。", "ならば念願叶って、いざタウルスとの本番エッチを……・": "那么，终于能和金牛座做爱了……・", "ま、待ちなさい！　今日は私からの挑戦も受けなさい！": "等，等一下！ 今天你也得接受我的挑战！", "タウルスは自分から上着を託しあげ局部を晒しつつ、その場へ寝そべった。": "金牛座主动脱掉了上衣，露出自己的私处，然后躺了下来。", "まさか、彼女からの挑戦とは……！？": "没想到她居然会主动向我发起挑战……！？", "はぁ……はぁ……んっ、はぁ……ぜ、前回は負けちゃったけど……今日こそはこっちでは……か、かぁあつっ！": "哈啊……哈啊……嗯，哈啊……虽，虽然上次输了……但今天我一定要用这里赢回来……啊，啊啊！", "願ったり叶ったりの状況だった。": "这正是我梦寐以求的状况。", "ならば、こちらでも勝利をもぎ取ろうと、彼女の立派な胸へ掴みかかる。": "那么，我也要在这里取得胜利，于是我伸手抓住了她那对丰满的胸部。", "あくっ！　はあぁ、んんんっ！　やっ、はぁあぁんっ！": "啊呜！ 哈啊啊，嗯嗯嗯！ 别，哈啊啊啊嗯！", "初手からかなり激しい感じ方であった。": "从一开始她的反应就相当激烈。", "というか、前回にも増して、タウルスは興奮しているような気がしてならない。": "应该说，我感觉金牛座比上次还要兴奋。", "ちょ、ちょっとくすぐったかっただけよ！　さぁ、もっとしなさい！　こっちじゃ今回は絶対に負けないんだからっ！": "只，只是有点痒而已啦！ 来吧，继续吧！ 这次我绝对不会输的！", "あ、ああっ！　あああんっ！　ま、まだまだぁ……！ あくっ、はぁんっ！": "啊，啊啊！ 啊啊啊嗯！ 还，还不够……！ 啊呜，哈啊嗯！", "こ、こんなの、この間の屈辱的な行為に比べたら、全然、まだまだぁ……ああんっ！": "这，这种程度，和上次的屈辱行为相比，完全，完全不够……啊啊嗯！", "確かに前回よりも余裕はありそうだ。": "确实她看起来比上次要从容一些。", "なら、その余裕を今すぐ無くしてやろうと思い、ペニスで充血しきったタウルスのクリトリスを突いてみる。": "那么，我现在就让你失去那份从容，我用阴茎戳了戳金牛座充血的阴蒂。", "はうんっ！　あくっ、あああ！　だ、だめぇ！クリ、突っついちゃだめぇ……そこ弱い……くああああんんっ！": "哈呜嗯！ 啊呜，啊啊啊！ 不，不行！ 不要戳阴蒂……那里很敏感……呜啊啊啊啊嗯嗯！", "もはやツッコミどころ満載な痴態であった。": "这副痴态已经充满了槽点。", "弱点を自ら暴露するなど、タウルスは本気でこちらに勝つ気があるのか甚だ疑問だ。": "居然自己暴露了弱点，我非常怀疑金牛座是不是真的想赢我。", "うぐっ……べ、別に弱点を知られたって、負けないんだから……！": "呜咕……就，就算被你知道了弱点，我也不会输的……！", "あっ、ああっ、ああんっ！　もう、貴方のオチンポに屈したりしないんだからぁ……！": "啊，啊啊，啊啊嗯！ 我已经不会再屈服于你的鸡鸡了……！", "口ではそんなことを言いつつ、欲しがるように股を開くタウルス。": "金牛座嘴上这么说，却张开了双腿，一副想要的样子。", "どうやら身体は素直に欲しているらしい。ならば――": "看来她的身体很诚实啊。那么——", "ひゃっ！　あっ……はあぁぁぁ――んっ！　あはぁっ……はぁあぁぁぁ……": "呀！ 啊……哈啊啊啊啊——嗯！ 啊哈啊……哈啊啊啊啊啊……", "亀頭を差し込んだだけで、タウルスは甘い嬌声をあげた。": "只是把龟头插进去，金牛座就发出了甜美的娇喘。", "どうやら軽くイッてしまったらしい。": "看来她已经稍微高潮了。", "イ、イッてない……！　こんな程度じゃイッてないんだから、イかないんだから……！　ぜんぜん、気持ちよくなんか、ないんだから……！": "我，我没高潮……！ 这点程度我还没高潮，我不会高潮的……！ 我才没有，觉得舒服呢……！", "タウルスはイヤイヤといった具合に、可愛く首を横へ振って見せる。": "金牛座一副不情愿的样子，可爱地摇了摇头。", "では今胸から溢れ出ているミルクの存在はどう説明をするつもりなのだろうか？": "那么，她打算怎么解释现在从胸部溢出的牛奶呢？", "ひゃん！　あっ、ああ！　こ、これはそのぉ……ひあああんっ！": "呀嗯！ 啊，啊啊！ 这，这是那个……呀啊啊啊嗯！", "たまたま！　たまたま、ミルクが溢れ出ちゃっただけよぉ……あああんっ！": "偶然！ 只是偶然，牛奶流出来了而已……啊啊啊嗯！", "タウルスは狂ったように喘ぎ、激しくもがきつつ、それでも今の自分の状況を認めようとはしない。": "金牛座疯狂地娇喘，激烈地挣扎，但还是不肯承认自己现在的状况。", "ならば無理矢理にでもわからせるまで。": "那么，我就只能强行让她明白了。", "ひいぃぃぃ！　あっ、あっ、あああっ！　はあぁぁああんっ！らめ……らめっ……そんらはげしいしいの、らめぇぇぇぇっ！": "噫咿咿咿咿！ 啊，啊，啊啊啊！ 哈啊啊啊啊啊嗯！ 不行……不行……那么激烈，不行啊啊啊啊！", "タウルスは腰の波打ちをより一層大きくし、激しくのたうち回っている。": "金牛座腰部的起伏变得更加剧烈，激烈地扭动着。", "こちらも全身が熱くたぎり、自ずと限界が近いことを悟った。": "我也全身发热，意识到自己也快到极限了。", "だしゅのぉ……！？　わらしのなかに、いっぱい、いっぱいだひちゃうろ〜！？": "要射了……！？ 要在我的里面，满满地，满满地射出来了～！？", "まさにその通り、目一杯注いでやると宣言する。": "正如她所说，我宣布要尽情地注入。", "するとペニスへ柔和な肉壁が深く絡みついてくる。": "然后，柔软的肉壁深深地缠绕在我的阴茎上。", "あああっ！　あああんっ！　ひゃあああっ！　らめ、らめ……！おっきぃのくるぅ……おっきぃいの！　おっきぃいのぉぉぉ！": "啊啊啊！ 啊啊啊嗯！ 呀啊啊啊！ 不行，不行……！ 大大的要来了……大大的！ 大大的啊啊啊！", "らめ、らめっ、らっめぇ……いふ、いふっ……いっふぅぅぅぅぅ――――！！": "不行，不行，不行……去了，去了……去了啊啊啊啊啊————！！", "肉茎が痺れ、遂に律動を止めてしまうほどの快感が訪れた。": "肉茎一阵酥麻，足以让我停止律动的快感终于到来了。", "ひっ、ああああああぁぁぁぁ――――っ！！　あっ、はぁ……はああぁっ……！": "噫，啊啊啊啊啊啊啊啊啊啊————！！ 啊，哈啊……哈啊啊啊……！", "タウルスは狂おしく痙攣し、母乳を撒き散らしながら、たちまち上り詰める。": "金牛座疯狂地痉挛着，一边喷洒着母乳，一边立刻到达了高潮。", "んはぁ……あああっ……わらしのなかに、いっぱいザーメンでてりゅぅ………": "嗯哈啊……啊啊啊……在我的里面，射了好多好多的精液………", "やはり予想通り、タウルスとの本番エッチはかなり激しいものになった。": "果然如我所料，和金牛座的正式做爱相当激烈。", "はぁ……はぁ……ま、まらまら、これからぁ……！　わらし、まけへない……！　こんかいこそ、かぁあつぅ……！": "哈啊……哈啊……还，还没完，接下来才是……！ 我，不会输的……！ 这次，一定要……！", "こんな状態にされてもなお、タウルスは負けを認める気が無いらしい。": "即使被弄成这样，金牛座似乎还是不打算认输。", "良い加減、認めてほしいと思い、軽く腰を突き上げる。": "差不多该让她认输了，我轻轻地顶了一下她的腰。", "ひあっ！　あああぁぁぁ――んっ！": "噫啊！ 啊啊啊啊啊啊——嗯！", "この通り、軽く突き上げただけで、簡単にイッてしまう有様なのだ。": "就像这样，只是轻轻顶一下，她就轻易地高潮了。", "これが負けでなければ、なんなのだろうか。": "这还不算输的话，那什么才算呢。", "まへない……！　まへるもんかぁ……！　こんかいこそ、わらしがかぁあつぅ……！": "我不认输……！　我怎么能认输……！ 这次，一定是我赢……！", "結局、タウルスは疲れて眠りに落ちるまで、負けを認めないのだった……。": "结果，直到金牛座累得睡着之前，她都没有认输……。"}