{"サウナ、サウナ……あ、ありました！　ここですよ": "桑拿，桑拿……啊，找到了！ 就是这里", "エンテ": "安媞", "うわっ、更衣室からもう暑い……！　ふふ、すごいですねサウナって……": "呜哇，更衣室里就已经很热了……！ 呵呵，桑拿好厉害啊……", "あ、エンテ～！": "啊，安媞～！", "ヘラクレス": "海克力士", "？": "？", "こっちよ": "过来这边", "ヘラクレスさんとポステリオルさん、ここ……外、ですか？": "海克力士小姐和波斯帖露小姐，这里是……外面吗？", "これは外気浴。サウナとは温室、水風呂、外気浴で１セット": "这是室外空气浴。桑拿是温室，冷水浴，室外空气浴的一套流程", "ポステリオル": "波斯帖露", "これで心身ともにリラックスすることを『ととのう』って言ったりするわね": "这样身心都会里菈克斯，也就是达到“通体舒畅”的状态", "へえ～、おふたりとも詳しいんですね。私はサウナ初めてで": "哦～ 两位都很了解呢。我是第一次来桑拿", "初めて？　サウナに興味湧いちゃった？　ハマると気持ちよくて止められなくなるわよ～": "第一次？ 对桑拿感兴趣了？ 上瘾的话会舒服得停不下来哦～", "あ、いえ……今回は暑さに耐える特訓のためにサウナに来たんです……シュヴァルに負けたくないので": "啊，不是……这次是为了忍耐炎热的特训才来桑拿的……因为不想输给修钹兹", "復讐の特訓？": "复仇的特训？", "違います！　おかげでシュヴァルとのライバル関係も皆さん受け入れてくれまして、最近は対決企画なんかもして頂けるようになったんです": "不是！ 多亏了你们，大家也接受了我和修钹兹的劲敌关系，最近还举办了对决企划呢", "それが有難い事に数字が結構好評で、来年お正月特番でシュヴァルとの十番勝負が決まったんです！": "而且令人感激的是收视率相当不错，已经决定在明年正月的特别节目里和修钹兹进行十番胜负了！", "へえ、サウナ勝負でもするの？": "哦，要进行桑拿胜负吗？", "いえ、サウナは暑さに慣れる特訓です。本番は南の島でドテラを着てこたつで鍋焼きうどんを早食いする競争です": "不，桑拿是习惯炎热的特训。正式比赛是在南方岛屿穿着和服围裙坐在暖桌里比谁快吃光烤乌冬面", "憎しみもないのにそこまでして争う意味、不明": "没有憎恨却要竞争到这种地步，意义不明", "そうですね……でもシュヴァルはきっと本気で挑んできます。だから私も全力で受け止めたいんです": "是啊……不过修钹兹一定会认真挑战。所以我也想全力接受挑战", "えらいわっ！　その受けの姿勢、アーマーレスリングの極意に通ずるものを感じるから、私も協力するわ": "真了不起！ 我能从你这种接受的态度中感受到和装甲摔跤的奥义相通之处，所以我也来帮忙", "本当ですか！？　なら一緒にいちばん熱くしたサウナで特訓しましょう": "真的吗！？ 那就一起在温度最高的桑拿里特训吧", "灼熱我慢比べってわけね、負けないわよ": "比较谁更能忍受炎热对吧，我可不会输哦", "それでは人間さんとポステリオルさんは外で審判をお願いしますね": "那就拜托人类先生和波斯帖露小姐在外面当裁判了", "それじゃあ室温を限界まで上げて……勝負スタート！": "那就把室温调到极限……比赛开始！", "うわあ……あっつ……": "呜哇……好热……", "ギブアップするなら、早い方が身のためよ": "要投降的话，趁早比较好哦", "なんの、女優魂です……": "小菜一碟，这是女演员的毅力……", "……人間さん、エンテが心配？　顔を見ればわかる。心配無用、医者として監視してる": "……人类，担心安媞？ 看你的表情就知道了。不用担心，我作为医生在监视", "ふう……、はあ、はあ……": "呼……哈啊，哈啊……", "エンテ、浴衣のままで汗ひとつかいてない……変ね": "安媞穿着浴衣却一滴汗都没流……好奇怪", "ねえ、エンテ。サウナに入る前に水分は十分摂った？": "安媞，你进桑拿前有摄取足够的水分吗？", "はあ、はあ……いえ、女優はメイクが崩れちゃうので……顔に過度に汗をかかないよう水分は、控え、てて……": "哈啊，哈啊……没有，因为女演员妆容会花掉……为了不让脸上出汗，我控制了，水分……", "勝負は中止、エンテを搬出。……早く！": "比赛中止，把安媞抬出去……快点！", "まったく仕方がないわね……人間さんも手伝って、そっち、足の方持って": "真是没办法……人类君也来帮忙，你抬那边，脚那边", "はあ、ふう……らいじょおぶれすよぉ、これしきのこと……きゃあああっ！？": "哈啊，呼……没事的，这点小事……呀啊啊啊！？", "ポステリオル、なにも頭からバケツで水ぶっかけなくたって……えなに、浴衣も脱がすの？": "波斯帖露，你也不用拿桶子往她头上浇水吧……怎么，连浴衣也要脱掉？", "汗を押さえる為わざと帯もきつく締めて、副交感神経を刺激してる": "她为了止汗故意把腰带系得很紧，刺激了副交感神经", "この女はわかってない、脱水症の怖さを。もう少し遅かったら、生命の危機": "这个女人不懂脱水症的可怕。再晚一点的话，会有生命危险", "正月特番どころじゃなくなっちゃうわね……それどころかロケ地で入院騒ぎになったらドラマはお倉、責任問題よ": "这下可没空搞什么正月特别节目了……不仅如此，如果在拍摄地闹出住院骚动的话，电视剧就要进仓库，这是责任问题", "はあ、はあ……ごめんなさい……私が勝負のことで頭がいっぱいになってて、大切なことを見失ってました……": "哈啊，哈啊……对不起……我满脑子都是比赛的事，忽略了重要的事情……", "ありがとうございます……医者のポステリオルさんがいなかったら、どうなってたか……": "谢谢……如果没有医生波斯帖露小姐在的话，真不知道会变成什么样……", "大人しく鍋焼うどん早食いの練習にしておくんでした": "我应该老老实实练习快吃锅烤乌冬面的", "そういう問題じゃない！！": "问题不在这里！！"}