{"また足湯へ浸かるつもり？": "又打算去泡脚吗？", "ポステリオル": "波斯帖露", "歩き過ぎで足がむくんじゃっているのよ。あなたこそまた打たせ湯に入るつもりでしょ？": "走太多路脚都肿了。你才是，又打算去泡脚吧？", "アルター・シンデレラ": "阿尔塔・仙杜瑞拉", "勿論……肩こりをほぐすため……んっ？　ヘラクレス？": "当然……为了缓解肩膀酸痛……嗯？　海克力士？", "あ、あ！　ど、どうもふたりとも……": "啊，啊！　你，你们好……", "ヘラクレス": "海克力士", "あなた、お風呂なんかに入って大丈夫なの？紅葉狩りに参加しなかったのは体調不良が理由でしょう": "你，去泡澡没问题吗？你没参加赏枫是因为身体不舒服吧", "破廉恥": "不知廉耻", "えっ！？": "哎！？", "今朝早くヘラクレスの部屋から人間さんが出てくるとこを目撃。だから紅葉狩りをするほど体力が残っていなかった。今日の欠席はつまりそういうこと": "今天早上我看到人类君从海克力士的房间里出来。所以你没有体力去赏枫了。今天缺席就是这么回事", "えっと……うん、まぁそんな感じかな……": "那个……嗯，差不多吧……", "期待してたリアクションじゃない……": "不是期待中的反应……", "本当に？　昨日からあなたちょっとおかしいわよ？妙に覇気がないと言うか……": "真的吗？　你从昨天开始就有点奇怪哦？莫名地没有霸气……", "ごめんなさい。大丈夫よ。もしかしたら少しのぼせちゃったのかもね": "抱歉。我没事。可能是有点泡晕了", "あ。アルター・シンデレラ。時間": "啊。阿尔塔・仙杜瑞拉。时间到了", "時間？　ああ、そうだったわ、エステを予約していたんだった……私たちはもう行くけど、ヘラクレスも本当に体調が悪いならさっさと湯から上がるべきよ": "时间？　啊，对了，我预约了艾丝特……我们先走了，海克力士如果真的身体不舒服的话，就赶紧从浴池里出来吧", "長湯注意": "注意不要泡太久", "大丈夫よ、いってらっしゃい。はぁ……やっぱり、今の私って側からみても変なのかしら……": "我没事，你们慢走。哈啊……果然，现在的我从旁人看来也很奇怪吗……", "なんで昨夜は私、人間さんと一緒に過ごしても満足できなかったのかな……わざわざ喜んでいるフリなんかもして……": "为什么昨晚，我即使和人类君一起过夜也得不到满足呢……还特意装出一副高兴的样子……", "ううん、男の人とずっと一緒にいるのってまだあまり慣れてないし、きっとそのせいで……": "不，我还不太习惯和男人一直在一起，一定是这个原因……", "……？　誰か来る……！？　隠れなきゃ……！": "……？　有人来了……！？　得躲起来……！", "いやぁ、久々のシャバの空気は最高ですな": "哎呀，久违的自由空气真是太棒了", "悪徳商人": "恶德商人", "全くだな": "真是的", "没落貴族": "没落贵族", "あの人たちはたしか……私を散々弄んだ貴族と商人！？でも全員捕まったはずじゃ……？": "那些人我记得是……把我玩弄了一番的贵族和商人！？但是他们应该都被抓住了才对……？", "よくもあんなに高額な保釈金が用意できたな？": "真亏你能准备那么高的保释金啊？", "こんなこともあろうかと、事前に用意をしておりまして。代わりに今後ともどうぞ、当方をご贔屓に……": "我早就料到会有这种情况，所以事先准备好了。作为交换，今后也请多多关照……", "逃げないと……！じゃないとまたあいつらに酷いことをされる……": "必须逃走……！不然他们又会对我做很过分的事……", "でもなんで……どうしてこんなにも胸が高鳴るの……？なんで身体が疼いて仕方がないの……？": "但是为什么……为什么我的心会跳得这么快……？为什么我的身体会这么痒……？", "私が私じゃなくなるみたいで……なに、この感覚……！？": "我好像变得不再是我了……这是什么感觉……！？", "……ああ……そうか……そうなんだわ……もう私は……私という女はすでに……どうしようもないのね……ふふ……ふふふ……": "……啊啊……是吗……是这样啊……我已经……我这个女人已经……无可救药了……呵呵……呵呵呵……", "風呂も最高、酒も食い物も美味い。これで\"ヘレン\"のようないい女が抱ければ言うことはないのだが": "泡澡最棒了，酒和食物也很好吃。如果能和“海伦”这样的好女人做爱的话，那就无可挑剔了", "くくっ、まさにその通りですな": "咳咳，您说得对", "はぁ……はぁ……あ、あの……！": "哈……哈……那，那个……！", "ぬ？　おまえはもしや……ヘレンか！？なんという演出！　やはり気が利くな！": "嗯？　你难道是……海伦吗！？多么精彩的演出！　你果然很机灵啊！", "いえいえ、これは私の仕込みではありませんぞ。いやはやしかし、こんなところでまたヘレンに出会えるとは！": "不不，这可不是我安排的。哎呀，没想到能在这种地方再次见到海伦！", "久しぶりね。まさか出てくるなんて思っていなかったわ": "好久不见。没想到你会出来", "相変わらずなんといやらしい体つき……それを隠そうともしないとは、これは誘っていると見ていいのだろうな……！？": "你的身材还是一如既往的淫荡……而且还不打算隐藏，这可以看作是在诱惑我吧……！？", "……そう思うのなら、あなたはどうするのかしら？": "……如果你这么想的话，你会怎么做呢？", "たまらず押し倒す男たちを、ヘラクレスは火照り切った顔と妖しい瞳で迎え入れる。": "海克力士用她那通红的脸和妖艳的眼睛迎接了忍不住推倒她的男人们。", "挑発的な言動はしていても、彼女の身体は既に彼らに弄ばれることを望んでいるようだった。": "虽然她的言行举止很挑衅，但她的身体似乎已经渴望被他们玩弄了。", "はぁ……はぁ……！　ふたりとも、もうこんなにビンビンにしているなんて……本当にいやらしい、最低な男たちね……": "哈啊……哈啊……！你们两个，居然已经这么硬了……真是下流，最差劲的男人了……", "今夜のヘレンはいつにも増して積極的だな！": "今晚的海伦比平时更积极呢！", "まったくですな。おい、手でしごくのも休むんじゃないぞ": "真是的。喂，用手撸的时候可别停啊", "わかってる……ちゃんと手コキしてあげるから、もっと濃い匂いさせて……あなたたちが発情すると出る、オスの匂いが……たまらないんだから……": "我知道……我会好好用手撸的，让我闻到更浓烈的味道……你们发情时散发出的雄性气味……让我欲罢不能……", "どう……？　気持ちいいんでしょう？はぁ……はぁ……んっ、はぁ……んん……！": "怎么样……？很舒服吧？哈啊……哈啊……嗯，哈啊……嗯嗯……！", "くくっ、今宵はヘレンの淫紋が、星のように輝いている……！": "咕咕，今晚海伦的淫纹，像星星一样闪耀……！", "久々のまぐわいに、お前もかなり興奮しているのだな！": "难得的交合，你也相当兴奋啊！", "（この淫紋にはそんな意味もあったのね……確かに昨晩の人間さんとの時は光ってはいなかった……）": "（这个淫纹还有这样的意思啊……昨晚和人类君做爱的时候确实没有发光……）", "ああっ、あっ、ううん……久々にあなたたちの立派なオチンポに挟まれて……あっ、あんっ……私だってぞくぞくしてるのよ……！": "啊啊，啊，嗯嗯……好久没被你们的肉棒夹住了……啊，啊嗯……我也兴奋起来了……！", "たまにはこういう刺激もないと、退屈でしょう……？はぁ、あっ、んんっ……": "偶尔不来点刺激的，会很无聊吧……？哈啊，啊，嗯嗯……", "売女風情が偉そうに何を言うやら。お前はただチンポが欲しかっただけだろう": "你这婊子还敢说大话。你只是想要肉棒而已吧", "くぅっ、あっっ……はぁっっ！　そうよ……オチンポがクセになっちゃってるのよ……っ、だから……もう、いいわよね……？": "咕，啊……哈啊！　是啊……我迷上肉棒了……所以……可以了吧……？", "あなたの熱いオチンポを、私の中に挿れたいのよ……ほら、いいでしょう？　もう入っちゃうんだから……あぁっ、ね、見て……っ": "我想把你的热肉棒插进我的里面……来，可以了吧？　已经要进去了……啊啊，看，看啊……", "お、おお……自らそのように卑猥にマンコをあてがってくるとは……手で補助することなく、ガニ股のまま挿入だと……っ": "哦，哦哦……自己把下流的小穴贴过来……不用手辅助，直接用M字开腿插入……", "あぁっ！　入っちゃう、ほら、見て……入っていくところ、ちゃんと見て……はぁ……はぁ……！": "啊啊！　进来了，看啊……好好看着，插进去的样子……哈啊……哈啊……！", "肉棒を飲み込んだ途端、ヘラクレスは歓喜で顔を歪める。": "肉棒一插进去，海克力士就高兴地歪着脸。", "はあっ、んっ、くぅぅぅぅぅ……！　オチンポ、来た、来たあぁ……！ああ、んっ、はあぁあんっ！": "哈啊，嗯，咕呜呜呜呜……！　肉棒，来了，来了……！啊啊，嗯，哈啊啊啊嗯！", "くっ、おお……こ、これは……素晴らしいぃ……！": "咕，哦哦……这，这……太棒了……！", "はぁ、はぁ、んっ、はぁ……！こっちもどう？　私の手コキ、気持ちいいっ……？": "哈啊，哈啊，嗯，哈啊……！我这边怎么样？　我的手交，舒服吗……？", "ヘラクレスは悪徳商人のペニスへよだれをまぶしながら問いかける。": "海克力士一边用唾液涂抹恶德商人的肉棒一边问道。", "くふふ……相変わらずの巧みな手つき……。このまま奉仕するならぶっかけてやろう……": "咕呼呼……还是那么巧妙的手法……。就这样继续侍奉的话我就射给你……", "んんふぅ……私の顔を精液まみれにするつもりなのね……？　想像するだけでオマンコがきゅんってしちゃう……っ。あぁっ、あっ、ん、んうぅっっ！　はぁ……あ、あんっっ！": "嗯嗯呼……想让我满脸都是精液吗……？　光是想象小穴就一紧……啊啊，啊，嗯，嗯呜呜！　哈啊……啊，啊嗯！", "これが自分の本質だとヘラクレスは悟っていた。": "海克力士已经明白这就是自己的本质。", "ひたすら刺激的な快楽を追い求め、自ら腰を振る雌犬。": "一味追求刺激的快乐，自己扭动腰肢的母狗。", "ああ、あ、あぁぁ！　あ、あ、あ、あああんっ！気持ちいい……オチンポいい……オチンポぉ……！": "啊啊，啊，啊啊啊！　啊，啊，啊，啊啊啊嗯！好舒服……肉棒好棒……肉棒……！", "真実を理解し、受け入れたヘラクレスにとっては、こうした常軌を逸した行為こそ望むべきもの。": "对于理解并接受了真实的海克力士来说，这种脱离常轨的行为才是她所期望的。", "故に優しい営みなどでは、満足できなくなっていたのだった。": "因此，温柔的性爱已经无法满足她了。", "んあぁっっ、あはあぁぁぁっっ！いく、いくっ……いっちゃうっ……ああっ！": "嗯啊啊，啊哈啊啊啊啊！去了，去了……要去了……啊啊！", "ヘラクレスは何度も細かい絶頂を繰り返しつつ、次第に押し寄せてくる大きな波に期待を寄せていた。": "海克力士一边反复经历着细微的高潮，一边期待着逐渐逼近的高潮。", "そ、そろそろ出すぞ、ヘレン……！": "差，差不多要射了，海伦……！", "こちらも用意はできている。しっかりと受け止めろっ！": "我也准备好了。好好接住吧！", "ふあぁっ、ああぁぁぁっっ！出してぇ……私の中も、外も全部、あなたたちの熱いので……あっ、あっ、あっ、ああぁんっ！": "呼啊啊，啊啊啊啊啊！射出来……我的里面，还有外面，全部都用你们的热热的……啊，啊，啊，啊啊嗯！", "いく、いくっ……いっちゃう……！いくいくいくぅぅぅぅ――――っ！？": "去了，去了……要去了……！去了去了去了————！？", "くうあああああぁぁぁぁぁ――――っ！！": "咕呜啊啊啊啊啊啊啊————！！", "激しい吐精がヘラクレスの肌を、中を汚してゆく。": "激烈的射精弄脏了赫拉克力士的肌肤，还有里面。", "雄の匂いに全身が包まれ、ようやく満ち足りた瞬間であった。": "雄性的气味包裹全身，终于满足的瞬间。", "ああ……この匂い……そしてこの感覚……やっぱり、これだわ……セックスは……こうじゃないと……うふふ……": "啊啊……这个气味……还有这个感觉……果然，就是这个……做爱……不这样不行……呜呼呼……", "はぁ……はぁ……ふたりとも、濃厚で力強くて、いやらしい男たちね……だけど……んふふ……まだ元気みたいね？": "哈啊……哈啊……你们两个，都是浓厚又有力，下流的男人呢……但是……嗯呼呼……好像还很有精神呢？", "当然だ。なにせ久方ぶりのセックスだ。存分に楽しませてもらわないとな！": "当然了。毕竟好久没有做爱了。得让我好好享受才行！", "その通りですな": "就是这样", "良いわ、今度は交代してね……ヘレンの淫乱オマンコは、いろんなオチンポを味わいたいって言ってるのよ……": "好啊，这次换人了哦……海伦的淫乱小穴，说想要品尝各种肉棒哦……", "今夜はあなたたちが、この疼きを満たしてよね……？尽きるまで、存分につきあってもらうわ。ふふっ……": "今晚就由你们来满足我的饥渴吧……？我会让你们陪我玩到精尽人亡的。呵呵……", "それから行為は延々と繰り返された。": "之后我们一直重复着性交行为。", "その間もずっと、ヘラクレスの下腹部に記された淫紋は常に星のような強い輝きを放ち続けているのだった。": "在这期间，海克力士下腹部的淫纹也一直散发着如同星星般的强烈光芒。"}