{"ふぁ～、いいお湯だったね～。さっぱりしたぁ": "哈啊～泡得真舒服～清爽多了", "グェン": "关恩", "ふふ、みんなで温泉なんて、楽しいわね。こうして、お風呂上がりにみんなでまったりする時間もいいわ": "呵呵，大家一起泡温泉，真开心。像这样泡完澡后大家一起放松的时间也很不错呢", "ヘラクレス": "海克力士", "たまには、こうして心を落ち着けるのも悪くないわね": "偶尔像这样让心情平静下来也不错呢", "アルター・シンデレラ": "阿尔塔・仙杜瑞拉", "それにしても、温泉おっきかったよねー。あちし、テンション上がっていっぱい遊んじゃったよ": "不过话说回来，温泉好大啊。我兴奋得在里面玩了很久", "グェンったら、湯舟の端から端まで泳いでいたものね。ここ、私の屋敷ほどではないけどなかなか立派な建物のお宿だわ": "关恩真是的，居然在浴池里游起了泳。虽然这里没有我的宅邸那么大，但也是相当气派的旅馆呢", "あんなにお風呂で無邪気にはしゃげるなんて、なんだかうらやましいわ。私には真似できないから……": "能在浴池里那么天真无邪地嬉闹，真让人羡慕。我可做不到……", "うん！　あと、温泉で飲むお酒もおいしかったー。あちし、ちょっと飲みすぎちゃったかも": "嗯！还有，泡温泉时喝的酒也很好喝。我可能有点喝多了", "……オリジナルほど飲んだくれたくはないけど、少しぐらいならちょうどいいかもしれないわね": "……虽然不想像原创那样喝得烂醉，但喝一点的话或许也不错", "こうしていると、昔の辛い記憶も、少しだけ忘れられそう": "这样做的话，似乎也能稍微忘掉以前的痛苦回忆", "へへ、今日はいい仕事もしたし、ご機嫌だよー。へへっ": "嘿嘿，今天也做了份好工作，心情真好。嘿嘿", "あら、何かいいことでもあったの？": "哎呀，发生了什么好事吗？", "あちし、もっとこの旅館を繁盛させるために、改築してあげたんだぁ。ね、いい仕事でしょ？": "我为了能让这家旅馆生意兴隆，还特意帮你们装修了一番。怎么样，我干得不错吧？", "ご機嫌ついでに、もうちょっと飲みたいんだけど～、何かのぼせてきちゃったぁ": "能够心情愉悦，我真想再多喝点酒～，不过我好像有点泡晕了", "ほんとね。少しふらついてるけど、大丈夫？": "真的呢。你都有点站不稳了，没事吧？", "ありゃー、足元にきちゃってる。だーいじょぶだーいじょぶ♪あちし、先に部屋に戻ってるねー": "哎呀，脚都麻了。没事没事♪ 我先回房间了", "はぁー。お風呂上がりのお酒おいし～。人間さんも一緒に飲もうよう": "哈啊。泡完澡喝的酒真好喝～。人类君也一起来喝吧", "……ありゃま、さっきまでのぼせてたの知ってた？でもいーの、もう冷めてきたんだから": "……哎呀，你刚才就知道我泡晕了？不过没事了，我已经冷静下来了", "あれ、人間さん。もう部屋に戻んの？　もーちょっとあちしに付き合ってよー……しょーがないなあ": "哎，人类君。你已经回房间了？ 再陪我一会儿嘛……真拿你没办法", "ふー……まあいいや。ちょっと夜風に当たって……": "呼……算了。稍微吹吹晚风……", "くおらぁああ！　うちの旅館をいじったのはおめぇかぁ！何をするだぁーっ！": "喂！ 是你把我们旅馆给改了吗！ 你都干了什么！", "支配人": "老板", "へ？　ああ、改築のこと？　いい感じにできたでしょ～": "呃？ 啊，你说装修吗？ 我装修得不错吧～", "このガキャ、しれっとした顔で酒飲みやがって。勝手にうちの旅館をいじるんじゃねぇ！": "你这小鬼，还敢若无其事地喝酒。别擅自改造我们旅馆！", "えー何で？　あちしの会心の出来なのにぃ": "哎，为什么？ 我可是装修得非常用心的", "おめぇみたいな生意気なガキには……お仕置きしねえとなんねえな": "我得好好教训一下……你这个嚣张的小鬼", "ふぇ？　お仕置き？　何であちしが": "呃？ 教训？ 为什么", "黙れ！　おめぇがどんな悪いことしたか、思い知らせてやる！": "闭嘴！ 我要让你知道你干了什么坏事！", "男は、グェンを畳に叩きつけ、そのまま服をはだけさせる。": "男人把关恩按倒在榻榻米上，然后扒开了她的衣服。", "ひゃぁ、なにするの～！？　あちし、この旅館をよくしようと思ってやったのにぃ": "呀啊，你干什么～！？ 我明明是想让这家旅馆变得更好才这么做的", "余計なお世話だ！　その口、黙らせてやっかんな！": "你多管闲事！ 我要让你再也说不出话来！", "男は自分の猛ったペニスを取り出し、グェンの狭い膣口に無理やり挿入する。": "男人掏出自己勃起的阴茎，强行插进了关恩狭窄的阴道口。", "やめてよぉ、なんか入ってくるぅ！　うぅ……やだよぉお！": "不要，有什么东西插进来了！ 呜呜……不要啊啊！", "男は、グェンの身じろぎも無視して、膨らんだどす黒い屹立を抽送する。": "男人无视关恩的挣扎，用他那膨胀的黑色阴茎抽插着。", "ふぇえ……やだぁ～っ……あふ、あちし、なんでこんな目にぃ……んうぅ、ふぁっ……": "呜呜……不要～……啊呜，我为什么会有这种遭遇……嗯呜呜，呼啊……", "やらぁ～っ、は、うぅんっ……お、おっきいの……出たり、入ったりぃ……く、苦しいよぉ……ふぇえ……": "不要～，哈，呜呜嗯……好，好大……进进出出的……好，好难受……呜呜……", "へへ、お前の小さい身体ぐらい、この俺のでかちんぽでいくらでも壊せるんだべ！": "嘿嘿，你的身体这么小，我的大肉棒可是能轻易弄坏你的！", "そう言って、グェンの膣内を乱暴に突き上げる。": "说着，他粗暴地顶着关恩的阴道。", "そのたびに、彼女の軽い身体は浮くように動いた。": "每次顶进去，她轻盈的身体都会浮起来。", "ふぅう、んにゃぁあっ……お腹、おっきいので、押しつぶされそうだよぉ……あふ、あん、ふぁ……": "呜呜，嗯呀啊啊……肚子，被大大的东西，顶得快要裂开了……啊呼，啊嗯，呼啊……", "うぅ～……やだよぅ……んぐぅっ、はぁ……あう、おじさんっ……こんなの、らめぇ……あふぅうっ": "呜呜～……不要啊……嗯呜，哈啊……啊呜，大叔……不要，这样啊……啊呼呜呜", "っへへ、そんなこと言いながら、お前のまんこ、ぎゅうぎゅうして俺を刺激してるべ": "嘿嘿，你嘴上这么说，小穴却紧紧地缠着我，刺激着我呢", "はぁうぅ……そんなの、してないよぉ……ふぁんっ、で、でも……おっきいの、いっぱいこすれてぇ……あんっ": "哈啊呜呜……我没有，做那种事……呼啊嗯，但，但是……大大的东西，在里面摩擦……啊嗯", "ひぁああっ……何か、お腹、ゾクゾク、しちゃうのぉ……！ひぁ、なに、これっ……あぅんっ、もうやめてよぉ～……": "呼啊啊啊……肚子，有什么，酥酥麻麻的感觉……！呼啊，这是，什么……啊嗯，快停下来啊～……", "おおっ……キツキツまんこ、最高だべっ……！おら、もっといじめてやるから、あんあん泣けばいいべ！": "哦哦……紧致的小穴，太棒了……！喂，我会继续欺负你的，你就哭个够吧！", "男は、お仕置きという言葉どおり、グェンの目尻に浮かぶ涙を満足そうに見ている。": "男人满足地看着关恩眼角的泪珠，正如他所说的那样，这是惩罚。", "ふぇえ……あ、はぅっ、あぁ……んっ、あちし……身体、変になっちゃうよぉ……やぁぁっ": "呜哎哎……啊，哈呜，啊啊……嗯，我……身体，变得好奇怪……呀啊啊", "あ、あんっ、はぁっ……お、お腹の、奥……むずむず、するのぉっ……あちし、おかしいよぉっ……！": "啊，啊嗯，哈啊……肚，肚子的，深处……痒痒的……我，好奇怪啊……！", "ふん、お仕置きだっつってんのに、勝手に気持ちよくなってんじゃねえべ……！": "嗯，我都说了这是惩罚，你别自己爽起来啊……！", "グェンの反応を見て、さらに苛立ちを覚えた男は、グェンへの律動をさらに激しくする。": "看到关恩的反应，男人更加烦躁，他加快了抽插的速度。", "ふやぁああんっ！　はぅう、ひぁっ……！　ら、らめ、あんっ、奥しちゃらめぇ！　んくぅ、あうっ、変な、のぉ！　はぁっ！": "呼呀啊啊啊嗯！　哈呜呜，呀啊……！　不，不行，啊嗯，不要插到深处！　嗯唔唔，啊呜，好奇怪！　哈啊！", "あう、あひゃぁあん！　あ、あうぅん、おじさんのぉ……っ、あちしの、おまんこ……じゅこじゅこ、してぇっ！　ひぁん！": "啊呜，啊呀啊啊嗯！　啊，啊呜呜嗯，大叔的……，插到，我的小穴里……抽插，着！　呀嗯！", "まったく、俺がいじめてやってんのに、どんどん感じてきやがって……マン汁、どろどろ垂れてるだ": "真是的，我明明是在欺负你，你却越来越有感觉……爱液，都流成这样了", "うぅう、そんなこと、ないよぉ！　はぁう、あぁんっ！もう、おしおきやらぁ……んはぅ、あ、やぁあんっ！": "呜呜呜，才没有，那回事！　哈啊呜，啊啊嗯！不要再，惩罚我了……嗯哈呜，啊，呀啊啊嗯！", "グェンの膣口からは、自身の意思に反して、愛液がとろとろと零れ落ちている。": "爱液从关恩的穴口里，违背她的意志，不断滴落下来。", "男は、お仕置きといいながらも、グェンの淫らな痴態に満足しているようだった。": "男人嘴上说着惩罚，实际上却对关恩淫乱的痴态感到满足。", "ふひっ……こんなにマン汁垂らして、やらしいガキだべ。もっと突いて、おめぇを辱めてやるべ！": "呼噫……流了这么多爱液，真是个下流的小鬼。我要更加用力插你，羞辱你！", "ふぇえぇっ、もう、ゆるしてよぉ……！　あふぅんっ！は、激しくてぇ……あちし、変な声、でちゃうよぉっ……！": "呼哎哎哎，饶了我吧……！　啊呼呜嗯！太，太激烈了……我，要发出，奇怪的声音了……！", "あふぅうん！　しゅごいの、しゅごいのぉっ！　あちし、もう、わけわかんない、よぉっ！　ふぁああん！": "啊呼呜呜嗯！　好厉害，好厉害！　我，已经，不知道，什么是什么了！　呼啊啊啊嗯！", "ああ、もっとわけわからなくなるだ。俺のちんぽで、狭いまんこを気持ちよくしてやるべ！": "嗯嗯，那就让你更加不知道什么是什么。我的肉棒，会让你的小穴更加舒服的！", "はうぅう……これ、きもちいい、の……？　ひぁんっ！いっぱい、突かれた、らぁ……キュンキュンしちゃうぅっ！　あぁ！": "哈呜呜呜……这个，好舒服，的……？　呼啊嗯！被，被狠狠地，抽插着……小穴，好紧！　啊啊！", "はぁあん、ふぁあっ！　き、きもちいぃのが、おしおきなの……？んやぁあん、はうっ、あん、あっ！　ひぃいっ！": "哈啊啊嗯，呼啊啊！　这，这么舒服的，是惩罚吗……？嗯呀啊啊嗯，哈呜，啊嗯，啊！　呼咿咿！", "グェンは、男に責めたてられて蕩けるような表情を見せる。": "关恩被男人玩弄着，露出了淫荡的表情。", "そして身体も、快感で蕩けそうな錯覚を覚えていた。": "然后身体也，因为快感而产生了要融化般的错觉。", "はぁあ、あふっ、あぁ！　や、身体の奥から、なんかくるよぉっ！あふ、あ、んくぅう、やぁあん！": "哈啊啊，啊呼，啊啊！　呀，身体的深处，有什么要来了！啊呼，啊，嗯呼呜呜，呀啊啊嗯！", "あはぁぁあぁぁあああぁぁぁんっ……！！": "啊哈啊啊啊啊啊啊啊啊啊啊啊嗯……！！", "グェンが大きく身体を痙攣させて絶頂し、男も欲望の精を容赦なくグェンの中に注入する。": "关恩的身体剧烈地痉挛着高潮了，男人也毫不留情地将欲望的精液注入了关恩的体内。", "ふぁあ……はぁ……はぁ……あうぅ……あちし……びくびく、とまらないよぉ……ふぅうっ……": "呼啊啊……哈啊……哈啊……啊呜呜……我……颤抖，停不下来了……呼呜呜……", "へへ……おめぇを苦しめるつもりが、俺もつい興奮しちまったべ……": "嘿嘿……本来是想折磨你的，结果我也兴奋起来了……", "うぅ……何か、お腹の中、あったかくてぇ……ふわふわ、してるよぉ……ふぁ……": "呜呜……感觉，肚子里，好暖和……轻飘飘的……呼啊……", "ずいぶん疲れたようだべな。ちったぁ反省しただか？　小娘よぉ": "看来你很累啊。稍微反省一下呗？　小姑娘", "ふぁ……はぁ……お、おじさんを……怒らせちゃって……ごめんな、ひゃい……": "呼啊……哈啊……对，对不起……惹大叔……生气了……", "グェンは、焦点の合わない目と呂律の回らない口で、ぼそりと謝罪の言葉を述べる。": "关恩用着失焦的双眼和口齿不清的舌头，小声地道歉。", "もう二度とこんなことすんじゃねぇべよ。またこんなことがあったら……次はもっとひどくするだ": "下次再敢这样，我可不会轻饶了你", "わ、わかった……もう……しな……い……。あちし……おじ、さん……おこらせ……ない……": "明，明白了……我……不会再……了……我……不会再……惹大叔……生气了……", "疲れ切ったグェンは、泥のようにその場にへたり込む。": "精疲力尽的关恩，像滩烂泥一样瘫倒在地上。", "そして、そのまますやすやと眠りについた――": "然后，就这样睡着了――"}