{"カロラの部屋に入り、ふと立ててある姿見に映った自分に気づく。": "進入卡羅拉的房間後，我突然注意到立在牆邊的穿衣鏡裏映出的自己。", "うそ……これがわたし……！？": "不會吧……這是……我……！？", "人間": "人類", "なに言ってんの。もう十分かわいいだろ。これ以上きれいになってどうすんだよ。あたしを嫉妬させたいのか？": "你在說什麼呢。你已經夠可愛了吧。再變得更漂亮是要幹嘛啊。你想讓我嫉妒嗎？", "カロラ": "卡羅拉", "こちらの耳元にそうささやくと、下着をはがされてしまう。": "卡羅拉在我耳邊這樣輕聲細語後，脫掉了我的內褲。", "カロラ自身も半脱ぎになりながら、のしかかってきた。": "她自己也脫得半裸，然後壓了上來。", "ちょ、待って……んぁあっ！？": "等，等一下……嗯啊啊！？", "待てるかよ。こっちはもう最初からそのつもりだからギンギンなんだよ。ギンギンになるモノはねーけど、気持ちの問題だな": "誰等你啊。我從一開始就是這麼打算的，所以已經硬邦邦了。雖然我沒有能硬邦邦的東西，但這是心情上的問題", "カロラは舌なめずりでもしそうな表情で、こちらの肉棒をつかみーー": "卡羅拉露出一副恨不得用舌頭舔舐的表情，抓住了我的肉棒——", "んんんんっ！！　く、はぁっ、いいねぇ……やっぱこうでなくちゃな……": "嗯嗯嗯嗯！！ 咕，哈啊，真不錯……果然就得這樣纔行啊……", "ま、まって……これはなんか間違ってるって……んぁあああっ！": "等，等一下……這好像有點不對勁……嗯啊啊啊啊！", "なにねむたいこと言ってんだよ。こんなにガチガチに固くしといて、ごまかしようもねーだろ。好きなんだろ、こういうのが": "你在說什麼蠢話呢。都硬邦邦成這樣了，還想矇混過關嗎。你很喜歡這樣吧", "あたしだって自覚してるからな。こんなちっぱい見ただけでギンギンにはならないだろ。ほら、認めろよ、お前も興奮してるって": "我自己也有自覺啊。這種小奶子，光是看是不會硬邦邦的吧。來，承認吧，你也興奮了", "そんなことはない、と否定したかったが口ごもってしまう。": "雖然我很想否定說沒這回事，但話到嘴邊又咽了回去。", "カロラの控えめなバストは、それはそれで興奮を大きくそそるものであるのは違いないのだが……": "卡羅拉那小巧的胸部，毫無疑問也極大地刺激了我的興奮……", "ではいま自分が興奮している要素が、カロラの裸身だけかと問われれば、そこには一抹の疑いが残ってしまう。": "但若要問我現在興奮的要素是否只有卡羅拉的裸體，那我心中也留有一絲懷疑。", "女装しながらボーイッシュな女の子に犯される……属性山盛りすぎるこの背徳的シチュエーションは、少なからずこちらの性癖に刺さるものがあった。": "一邊女裝一邊被男孩子氣的女孩子侵犯……這種屬性多到爆表的背德場景，多少戳中了我的性癖。", "ん、はっ、おぉう……っ、きてるっ、いいねっ、んっ、簡単に気持ちいいところまで届くじゃねーか……っ": "嗯，哈，噢噢……來了，真不錯，嗯，這麼輕鬆就頂到舒服的地方了……", "もっと、んっ、はっ、こうやって搾り取る感じ、たまんねーんだよなぁ……はぁっ、ん、ふぅっ……！": "再來，嗯，哈，像這樣榨取的感覺，真讓人欲罷不能啊……哈啊，嗯，呼……！", "カロラは満足気に腰を浮かせながら、こちらの頬をぺちぺちと叩き、結合する股間を指し示してみせた。": "卡羅拉一臉滿足地抬起腰，拍了拍我的臉頰，然後指向我們結合的下體。", "細身の彼女が騎乗位で大胆に腰を上げれば、無理に覗き込まずとも結合部がはっきりと見てとれる。": "身材纖細的她用騎乘位大膽地抬起腰，就算我不勉強窺探，也能清楚看到我們的結合處。", "ほら繋がってるのわかるだろ……興奮するよなぁ、こんな格好なのにしっかり繋がってるっていうのもさぁ……く、ふぅっ、はぁっ、んんっ！": "看，你也能感覺到我們結合在一起了吧……很興奮吧，明明是這副打扮，卻能緊緊地結合在一起……咕，呼，哈啊，嗯嗯！", "再び深々とカロラが腰を下ろすと、肉竿全体が蜜肉に包み込まれ、その甘い快楽に思わずうめいてしまう。": "卡羅拉再次深深地坐下來，蜜肉包裹住整根肉棒，那甜蜜的快感讓我不由得呻吟起來。", "いいぞ、いいぞ。もっと鳴かせてやるよ。ここがいいんだろ、んっ？　ほらほらっ、気持ちいいですって言ってみな……！": "很好，很好。再讓你叫得更大聲吧。這裏很舒服吧，嗯？來啊來啊，快說你很舒服啊……！", "うぁ、だ、だめぇっ……": "啊，不，不行……", "服装が変わるだけで、なんだか性別まで本当に変わったような錯覚を起こして、弱々しい悲鳴を上げつつ、ついにーー": "僅僅是換了身衣服，就讓我產生了連性別都真正改變的錯覺，我一邊發出微弱的悲鳴，一邊終於——", "んんぉおおおっ！？　おぁ、あ、はぁっ……お、お前、イッたのか……！？": "嗯嗯哦哦哦哦！？ 哦啊，啊，哈啊……你，你，高潮了嗎……！？", "情けないやら恥ずかしいやらで顔を背ける。": "我因爲羞恥和丟臉而轉過臉去。", "しかしカロラは強引にこちらの頬をつかんで顔を自分のほうへと向けると、嗜虐心たっぷりの表情で見据える。": "然而卡羅拉卻強行抓住我的臉，讓我轉向她，用充滿嗜虐心的表情盯着我看。", "へえ、こいつはとんでもない淫乱だな。無理やり犯されてたはずなのに、あたしより先にイッちまうなんてなぁ？": "哎呀，這傢伙真是淫亂得不得了啊。明明是被我強行侵犯，卻比我先高潮了？", "でも、こっちはイッてないんだ。満足するまでつきあってもらうからな": "但是，我還沒有高潮呢。我要讓你陪我做到滿意爲止", "絶頂直後で敏感になっている愚息を、容赦なく肉壺で扱き上げるカロラ。": "卡羅拉毫不留情地用肉壺摩擦着我剛高潮完還很敏感的肉棒。", "通常の快楽とは別種の刺激に、こちらは体をのけぞらせて反応してしまう。": "與平時的快感截然不同的刺激，讓我忍不住弓起身子做出反應。", "待って、無理っ、あ、ああああうっ！　イッたばっかりだからぁ……！": "等一下，不行，啊，啊啊啊啊嗚！ 我纔剛高潮過……！", "知らないって……あたしが満足しない限り、泣いて謝ってもぐっちょぐちょに犯しまくってやるからな……！": "不關我的事……只要我不滿意，就算你哭着道歉，我也會把你操到一塌糊塗的……！", "んんぁああっ！　やっべ、また固くなってきてぇ……っ、はぁっ、ん、くううっ！　こんなのクセになっちまうっ……": "嗯嗯啊啊啊！　糟糕，又變硬了……哈啊，嗯，咕嗚嗚！　這感覺要上癮了……", "更に激しくピストンするカロラ。なんとか一旦落ち着かせようとするが、細い体のどこにパワーがあるのか、しっかりと抑え込まれてしまう。": "卡羅拉更加激烈地進行活塞運動。我試圖讓她暫時冷靜下來，但不知道她那纖細的身體哪裏來的力量，我完全被她壓制住了。", "普段から、女の子にこんなことをしているのか……？と疑問をもつが、カロラはかぶりを振る。": "她平時也會對女孩子做這種事嗎……？我產生了這樣的疑問，但卡羅拉搖了搖頭。", "あたしは普段はめっちゃ優しくするぞ。でも今日は、ちょっとそんな気分じゃないんだ。女装してる男となると余計にな": "我平時可是非常溫柔的哦。但今天我有點沒那個心情。而且對方還是個女裝男，那就更不用說了", "でもこれではっきりした。生えてるか生えてないかは関係なく、やっぱりあたしはこうやって上に乗ってリードするのが好きなんだな": "但這下我清楚了。不管有沒有長，我還是喜歡像這樣騎在上面主導一切", "なんのことかこちらが理解できずにいても、カロラは気にした様子もなく更に激しくピストンを繰り返す。": "雖然我無法理解她在說什麼，但卡羅拉似乎並不在意，繼續激烈地重複着活塞運動。", "あああああっ、いいっ、んっ、あっ、はぁっ、ずんずんきてぇっ、はぁっ、あっ、ああああっ": "啊啊啊啊啊，好棒，嗯，啊，哈啊，頂得好深，哈啊，啊，啊啊啊啊", "イクっ、あたしもっ、イックぅっ、んっ、あっ、はっ、あぁうっ": "要去了，我也要，去了，嗯，啊，哈，啊啊嗚", "あああああぁぁぁぁあああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "絶頂を迎えたカロラの膣肉の収縮に誘われて、こちらも再び射精してしまう。": "在迎來高潮的卡羅拉的陰道收縮的誘惑下，我也再次射精了。", "もう腰が抜けそうな感覚に見舞われて、思わず天井を仰いでしまった。": "我感覺腰都軟了，不由得仰頭望向天花板。", "なんだよ、もうギブアップか？　ったく、だらしねーな。ん、あっ……？　またちょっと、イキそ……はぁっ": "怎麼了，已經要投降了嗎？真是的，太沒出息了。嗯，啊……？好像又要，去了……哈啊", "おもむろに肉棒を引き抜いたカロラは、こちらの顔に陰裂を向けると、ぴゅっ、と愛液を噴出した。": "卡羅拉緩緩地拔出肉棒，將陰裂對着我的臉，噗地一聲噴出了愛液。", "透明な、少しとろみのある液体が顔面にかかる。": "透明的，略帶粘稠的液體濺到了我的臉上。", "ふう……いい光景だな。すげーすっきりした。ありがとな、人間さん。何か見えた気がした": "呼……真是不錯的景象啊。感覺超爽的。謝謝你啊，人類小哥。我好像看到了什麼", "カロラは楽し気に笑みを浮かべながら、こちらの肉棒を再び陰裂に収める。": "卡羅拉露出愉快的笑容，再次將我的肉棒納入陰裂之中。", "まさかこれで終わりとか言わねーだろ？　あたしは、まだまだいけるぞ。人間さんだって……新しい扉が開きかけてんじゃねーの？": "你不會說這就結束了吧？我還能繼續哦。人類小哥你……不也快要打開新的大門了嗎？", "あたしだって扉を開けたんだ。一緒に冒険しようぜ。なっ？": "我也打開了大門。一起冒險吧，好不好？", "こうしてなし崩しにまた、カロラの肉欲にひきずりこまれてしまうのだった。": "就這樣，我又逐漸被卡羅拉的肉慾所吸引。"}