{"……まだ人間さんは来てないみたい。さすがにちょっと早すぎたかしら": "……人類先生好像還沒來。果然還是有點太早了嗎", "エンテ": "安媞", "それくらい楽しみってことよね。人間さんとふたりきりでお泊りだもの……きゃっ、私ったら♪": "這也說明我有多期待啊。畢竟要和人類先生兩個人單獨過夜……呀，我真是的♪", "…………はあ～……、夜になると冷えるわ、早くこないかな……。あっ、人間さんさ～～ん！　こっちですよ！": "…………哈啊～……到了晚上就變冷了啊，能不能快點來啊……。啊，人類先生～～！　在這邊哦！", "あ、静かにですね、私たちお忍びなんでした。でも嬉しいんですもの、少しくらい、ね……？": "啊，要保持安靜呢，我們是私訪嘛。但是我很開心嘛，稍微有點聲音也沒關係吧……？", "はい、いらっしゃいませ": "您好，歡迎光臨", "仲居さん": "服務員", "予約したエンテです、はい、２名で……。そうなんですよ、近くで撮影があって～♪　あ、サイン要ります？": "我是預約的安媞，嗯，兩個人……是的，因爲附近有攝影工作～♪　啊，需要簽名嗎？", "あらあら、ずいぶん楽しそうですけど……有名人だとバレると大変でしょう？": "哎呀哎呀，您看起來很開心呢……不過要是被發現是名人的話會很麻煩吧？", "え？　大丈夫ですよ慎重にしてますから": "嗯？沒事的，我會很小心的", "それならいいですけどねぇ。はい、じゃあこれお部屋の鍵です": "那就好。來，這是房間的鑰匙", "ありがとうございます。さあ、部屋にいきましょ、人間さん♪": "謝謝。來，我們去房間吧，人類先生♪", "わあ、いいお部屋～スタッフさんいいとこ取ってくれたんですね！　見てください、夜景きれいですよ～": "哇，好棒的房間～工作人員選了個好地方呢！　快看，夜景好漂亮哦～", "わかってますって、私そんなにはしゃいで見えますか？ふふふ、じゃあお風呂見てきま～す♪": "我知道啦，我看起來有那麼興奮嗎？呵呵呵，那我去看看浴室～♪", "人間さんたら、心配性なんだから……私だっていつまでも箱入り娘じゃないんですからね": "人類先生真是的，太愛操心了……我也不是永遠都是個溫室裏的花朵啊", "私を思ってのことなんでしょうけど……まあ、そこがまたいいところというか……わあ、大きいお風呂！": "雖然他這麼做也是爲了我好……不過，這也是他的優點吧……哇，好大的浴室！", "混浴とかあるのかなあ……そしたら後で人間さんと……なんて♪": "不知道有沒有混浴……有的話之後就和人類先生……開玩笑的♪", "あらエンテじゃない、偶然ね！": "哎呀這不是安媞嗎，真巧！", "ヘラクレス": "海克力士", "へっ、ヘラクレスさん！？": "誒，海克力士小姐！？", "そんなひどい裏声で驚かなくてもいいじゃない。ここの温泉もう入った？　競技の疲労も吹き飛ぶくらいの極上のお湯よ": "用那麼假的假聲嚇唬人可不好哦。這裏的溫泉泡過了嗎？這可是能將比賽的疲勞一掃而空的極品溫泉哦", "え、ええ……私は今到着したばかりなので……": "誒，嗯……我剛剛纔到……", "ねえ、ひとり？　私、ポステリオルと泊ってるんだけど、だったら後で──": "喂，你一個人？我和波斯帖露住一起，要不之後——", "邂逅直前の発言、人間さんと聞こえた": "剛剛的對話，我聽到了人類", "ポステリオル": "波斯帖露", "人間さんと温泉旅行！？": "和人類來溫泉旅行！？", "ちち違いますっ！　私はドラマの撮影で来ていて、他のスタッフさんは近くの大きなホテルに泊まってて……": "不不不是的！我是來拍戲的，其他工作人員住在附近的大旅館裏……", "ほら、台本憶えなきゃいけないじゃないですか、だから、その……私だけ静かな宿を気を利かせて取ってくれて": "您看，我得背好劇本纔行，所以，那個……他特意爲我訂了安靜的旅館", "心拍、異常上昇": "心跳，異常上升", "あのあの、ですから私ひとりというか、さっきのは妄想と言うか": "那個那個，所以說我是一個人，剛纔的都是妄想", "はは、わかったわかった。女優さんは疑われるの嫌だものね。そうだ、これ……私たちの部屋番号、気が向いたら寄って": "哈哈，知道了知道了。女演員都不喜歡被人懷疑嘛。對了，這個……我們的房間號，想來的話就來", "あ、ありがとうございます……": "謝，謝謝您……", "それじゃ、またね": "那再見啦", "……ふう、びっくりした……でも、なんとか誤魔化せてよかった": "……呼，嚇我一跳……不過，幸好矇混過去了", "その夜──ふたりで夜中の誰もいない時間にこっそり混浴を楽しんだ後、湯上りで火照った身体を重ね合う。": "那天晚上——我們趁着半夜沒人偷偷享受了混浴，然後將剛泡完澡的火熱身體交疊在一起。", "はふ、んっ……もっと、キスしてください……んちゅっ、ふう、人間さん……んっ、好き……ちゅ、ぷぁあ……": "哈呼，嗯……請，再多親親我……嗯啾，呼，人類先生……嗯，喜歡你……啾，噗啊啊……", "後ろ、ですか……？　はい、ちょっと恥ずかしいですけど……、ん、しょ……ど、どうぞ……": "要從後面來嗎……？好的，雖然有點害羞……嗯，咻……請，請進……", "ぁ……んぁああっ……！　入って、ぅんんんっ……、はあ、はあ、人間さんの、逞しくて……あっ、あぁ……！": "啊……嗯啊啊啊……！進來了，嗯嗯嗯……哈啊，哈啊，人類先生的，好雄壯……啊，啊啊……！", "こちらに向けた大きな臀部……そこから覗く女淫ヘ肉棒を突き入れる。": "我將肉棒插入了她朝向我的碩大臀部……以及其間的女陰。", "既にエンテの膣は匂い立つ淫蜜で濡れ、肉棒を歓迎してくれる。": "安媞的陰道已經被淫蜜浸溼，熱烈歡迎着肉棒。", "あっ、あぁ……太くて硬いのが、内側ごりごりっ……あっ、ふぁあんっ……、こすって、ますっ……！": "啊，啊啊……又粗又硬的，在裏面摩擦……啊，呼啊啊……在摩擦……！", "あんっ、あ、すごいっ、もう気持ちいいっ……！　まだ入れてもらっただけ、なのにぃっ……はあっ、あん、あんっ……！": "啊嗯，啊，好厲害，已經好舒服了……！　明明只是插進來而已……哈啊，啊嗯，啊嗯……！", "人間さんさぁんっ、もっと奥っ……、私のいちばん深いところまで、ください……！　んん……ふあぁ……っ！": "人類先生，再深一點……請插到我最深處……！　嗯嗯……呼啊啊……！", "彼女の要望どおり、腰を勢いよく突きこんで膣内を蹂躙する。": "我按照她的要求，用力挺腰蹂躪她的陰道。", "亀頭の先端が硬い子宮口にぶつかったのを感じた。": "龜頭的前端撞到了堅硬的子宮口。", "あぁんっ！　あ……ぁ、奥にずぅんって……くっ……んあぁっ！　お腹の中まで押されてっ！　は、ぁんっ……！": "啊啊嗯！啊……啊，裏面好深……嗚……嗯啊啊！連肚子裏面都被頂到了！哈，啊嗯……！", "はあっ、あん、気持ちいい、です……、人間さんの逞しいのがっ、あんっ、お腹の奥にぶつかるたびに、ひゃうんっ……、腰が抜けちゃいそう": "哈啊，啊嗯，好舒服……人類先生的雄壯肉棒，啊嗯，每次撞到肚子裏面，呀嗯……腰都要軟了", "今度は私が……、んうっ、ん、ふ……！　いっぱい動いて、人間さんを気持ちよくして、あっ、あげますっ……から……！": "這次換我……嗯嗚，嗯，呼……！　我會努力動的，讓人類先生舒服起來……！", "あくぅっ……！　う、あっ、ああっ……！　どう、ですか……？　私っ、うまくできてます、か……？": "啊嗚……！　嗚，啊，啊啊……！　怎麼樣……？　我做得，好嗎……？", "エンテは自ら腰を前後に振って、肉棒を一生懸命に扱いてくれる。": "安媞主動前後擺腰，拼命地套弄肉棒。", "彼女が動く度に後ろの口からは、卑猥な水音が響いている。": "每當她動起來，後庭的嘴就會發出淫猥的水聲。", "え、いやっ……私そんなエッチじゃ……ありません……！　これは涎じゃなくて、あっ、んんっ……、嬉しかった、から……": "不，不是……我纔沒有……那麼淫蕩……！這不是口水，啊，嗯嗯……是因爲，太開心了……", "大量に流れ出てくる愛液を指摘すると、エンテは恥ずかしそうにお尻を振る。ここから照れた顔が見れないのが残念だ。": "我指出她流出的大量愛液，安媞害羞地扭動屁股。可惜看不到她害羞的表情。", "あっ、んん……ふあぁ……っ！　人間さん、さんは……嬉しいですか……？　私と、セックス……できて": "啊，嗯嗯……呼啊啊……！人類先生，你……開心嗎……？能和我，做愛", "当然だ、という気持ちを口で言うのはなんとなく嘘っぽくて。": "“當然了”這種話，總覺得說出來很假。", "代わりにめいっぱい突きこんで、エンテの子宮を刺激した。": "所以我用全力頂進去，刺激安媞的子宮。", "んあっ……！！　ぁ、はっ……すご、強い……あんっ、はあ……、赤ちゃんの部屋、いっぱいノック、してくれて……": "嗯啊……！！　啊，哈……好，好猛……啊嗯，哈啊……一直敲，小寶寶的房間……", "人間さんも、嬉しいんですね、よかった……だったらもっと、子宮が壊れちゃうくらい、あ、あぅう……して、ください": "人類先生也很開心吧，太好了……那就再用力一點，啊，啊嗚嗚……把子宮，頂壞吧", "腰の突きこみを更に激しくしていくと、エンテの身体も前後に動く。": "我更加激烈地抽插，安媞的身體也跟着前後搖晃。", "すると前方の大きな袋がぶるんぶるんと激しく揺れている。": "於是前面的大袋子也激烈地搖晃起來。", "あぁあんっ！　お、おっぱいぃっ…！　いっぱい突かれながらおっぱいまでもみもみされたら、私ぃ……っ！": "啊啊啊嗯！　胸，胸部……！　一邊被用力插，一邊揉胸部的話，我……！", "あっ、あっ、あぁんっ、先っぽまできゅってしたらぁ、もっときもちよく、なっちゃ……ひあぁんっ！": "啊，啊，啊啊嗯，連乳頭都被捏住的話，會變得更舒服……咿啊啊嗯！", "も、だめぇっ……わたしおかひく、んあ、あ、あぁぁ……っ！　もうイッちゃっ、びくびくとまらないっ……！": "已，已經……我變得好奇怪，嗯啊，啊，啊啊啊……！　要高潮了，身體抖個不停……！", "エンテの膣が激しく痙攣し始め絶頂の気配を感じたので、彼女に宣言し一気にスパートをかける。": "安媞的陰道開始劇烈痙攣，我感覺到她要高潮了，於是向她宣告，一口氣衝刺。", "ふあっ……！　イッて、人間さんもいっしょ、いっしょにイッてっ……わたしのなかにいっぱいっ、くらさぁあいっ！": "呼啊……！　射吧，人類先生也一起，一起高潮吧……在我的裏面，射滿出來！", "あっ、あ、んぁあああらめもうイク、い、イクッ……！　あっ、あっ、人間さんさぁあん……！！": "啊，啊，嗯啊啊啊啊不行了要去了，去，去了……！　啊，啊，人類先生……！！", "んんぁああああっ……！！　すごっ、すごいのが、んあ、んあっ、あついのがいっぱい、おなかにぃっ…！": "嗯嗯啊啊啊啊啊……！！　好厲害，好厲害的，嗯啊，嗯啊，熱熱的，好多，射到肚子裏了……！", "まるでもっと、もっとと催促するように急激に収縮と弛緩を繰り返すエンテの膣内に、ありったけの白濁を注ぎ込む。": "安媞的陰道彷彿在催促我射更多一樣，急劇地反覆收縮和鬆弛，我將所有的白濁液都注入其中。", "はあ、はあ……すごい、おなか……人間さんので、いっぱい、です……はあっ……はあ……": "哈啊，哈啊……好厲害，肚子裏……人類先生的，射滿了……哈啊……哈啊……", "おなか、あたたかい……しあわせ、です……だいすき……大好きです……、人間さん、さん……": "肚子裏，好溫暖……好幸福……最喜歡……最喜歡了……人類先生……", "このままずっと、こうしていられたら……最高なのに": "如果能一直這樣下去……就太棒了"}