{"静かね……。こういう場所で、あの人をしのぶというのもいいかもしれないわ": "很安静呢……在这种地方，回忆那个人也不错", "アルター・シンデレラ": "阿尔塔・仙杜瑞拉", "わ、アルター・シンデレラさんは絵になりますね。そうやって窓から風景を眺めているだけで、なんだか大人っぽい雰囲気が漂っていて……": "哇，阿尔塔・仙杜瑞拉小姐好美啊。光是这样从窗户眺望风景，就有一种成熟的氛围……", "エンテ": "安媞", "大人っぽさは、あちしも憧れるんだよね～。どうしたらこんな感じになるんだろ": "我也憧憬着成熟呢～。要怎么做才能变成这样呢", "グェン": "关恩", "さあ、私は自分でどんな雰囲気なのか自覚もないから、何も言ってあげられないけど": "不知道，我也不知道自己是什么样的氛围，所以没法给你建议", "わぁーっ！　でっかい風呂だ！　すごいすごーい！": "哇！好大的浴池！好厉害好厉害！", "村人": "村民", "こら、旅館の中で走らないの": "喂，别在旅馆里跑", "母親": "母亲", "あはは、元気だなぁ。こういうところ来るとテンション上がっちゃうよね": "啊哈哈，真有精神啊。来到这种地方就会变得兴奋起来呢", "ふふっ、可愛いですね": "呵呵，真可爱", "邪魔ね……": "真碍事……", "えっ、アルター・シンデレラさん……？": "诶，阿尔塔・仙杜瑞拉小姐……？", "落ち着いて静かに過ごしたいと思っているのに、甲高い声でぎゃーぎゃー……口にタオルでも突っ込んで黙らせようかしら": "明明想安静地度过，却有尖锐的声音在吵吵嚷嚷……要不要把毛巾塞进他嘴里让他闭嘴呢", "早くも闇落ちしてる……！？": "你这么快就堕入黑暗了……！？", "ああいうのは、本人にどうしようもないなら周りがちゃんとしておかないと。隣の女の人、あれ母親じゃないの？": "那种人，如果本人无法控制的话，周围的人就必须好好管教。旁边的女人，不是他的母亲吗？", "確かにアルター・シンデレラさんの言うとおりかもですね。私が現場で会うのはみんなしっかりしていて、ああいう無邪気さとは縁遠いので、つい……": "确实，阿尔塔・仙杜瑞拉小姐说得没错。我在现场遇到的都是些很稳重的人，和那种天真无邪的感觉无缘，所以就……", "ああ……エンテの仕事場だとそうでしょうね": "啊……在安媞的工作场所确实如此", "ちょっとかわいそうなんです。すごく抑圧されている感じで": "有点可怜。感觉被压抑得很厉害", "さっきのあれが普段は抑圧されていて、今日がたまたま解放された日だというなら……そうね、同情の余地はあるわね": "如果他平时就是那样，今天只是偶然解放了自己……那确实值得同情", "厳しいなあ、アルター・シンデレラさん……": "阿尔塔・仙杜瑞拉小姐，你真严格啊……", "私の邪魔をしなければ、何も言うつもりはないのだけど": "只要他不打扰我，我不会说什么的", "さてと……寝る前にもう１回、お湯に……。あら？": "那么……睡前再泡一次澡吧……咦？", "するりと浴衣の帯を緩めたところで、アルター・シンデレラは脱衣場内の気配に気づいた。": "阿尔塔・仙杜瑞拉刚解开浴衣的腰带，就察觉到了更衣室里的动静。", "棚の陰を素早く覗き込むと……。": "她迅速地看向架子的阴影处……", "うわ、やべーっ！　見つかっちった！": "咦，糟了！被发现了！", "先ほど廊下で走り回り無邪気な言動をしていた宿泊客が、にやにやと笑みを浮かべながらアルター・シンデレラを見上げる。": "刚才在走廊上跑来跑去，天真无邪的住宿客人，正笑嘻嘻地抬头看着阿尔塔・仙杜瑞拉。", "おねーさん、着替えないの？　一緒にお風呂はいろうよ～。おっぱい、おっきそうだよね～♪": "大姐姐，你不换衣服吗？一起洗澡吧～你的胸部好像很大呢～♪", "……あなた、なに言ってるの？": "……你在说什么？", "うわ、怒られちゃった": "咦，生气了", "……そうね。そんなに言うなら、お姉さんがマッサージしてあげましょうか。温泉と言えばマッサージがつきもの、って聞いたことだし……ね？": "……是啊。既然你都这么说了，姐姐就给你按摩吧。听说温泉和按摩是标配……对吧？", "う、あ、何するんだよっ……あぁうっ、ぼくのおちんちん、踏んじゃだめだよっ": "呜，啊，你要干什么……啊呜，不要踩我的小鸡鸡啦", "大人しくしなさい。痛くないから": "安静点。不会弄疼你的", "アルター・シンデレラは彼を押し倒すと、そのまま両足でペニスを挟み込む。緊張で震えているそれは、帽子を目深にかぶって視線を合わせようとしないかのように、包皮にくるまっていた。": "阿尔塔・仙杜瑞拉把他推倒，然后用双腿夹住了他的阴茎。因为紧张而颤抖的阴茎，就像把帽子戴得很深，不想和人对视一样，被包皮包裹着。", "お姉さんの足でしこしこしてあげるわ……ほら、こうやって……ね？　痛くないでしょう……？": "姐姐用脚给你按摩……你看，像这样……对吧？不疼吧……？", "足の指や、裏でぐにぐにしてあげれば……だんだん気持ちよくなってくるから……": "用脚趾和脚心揉一揉……就会越来越舒服的……", "う、あ、おちんちん、なんか、変な感じ、だよぉ……はぁっ、あぁう": "呜，啊，小鸡鸡，感觉，好奇怪……哈啊，啊呜", "ふふっ……急におとなしくなっちゃって……。我が物顔で大騒ぎしてたくせに、これだもの。その落差が可愛いと言えなくもないけどね": "呵呵……突然就老实起来了……刚才还那么嚣张，现在却这样。这种落差倒也挺可爱的", "お姉さんの身体も見ていいのよ。見たかったんでしょ？　大きいおっぱいが見たくて、一緒にお風呂に入ろうとしてたんだから……": "你可以看姐姐的身体哦。你很想看吧？因为想看大奶子，所以才想和我一起洗澡的……", "う、うん、大きい……っ、ゆさゆさしてる……っ、はぁっ、あぁうっ！": "呜，嗯，好大……一晃一晃的……哈啊，啊呜！", "竿だけでなく、陰嚢なども丁寧に優しく足裏で撫でられたことで、縮こまっていたペニスはいつのまにか固さを持ち始めていた。": "不只是肉棒，连阴囊都被她温柔地用脚掌抚摸着，原本缩起来的阴茎不知不觉间开始变硬了。", "まだ桃色に近い先端も顔をのぞかせている。それを見てとったアルター・シンデレラは、足の指で器用に挟むと一気に包皮を剥いた。": "接近桃色的龟头也探出了头。阿尔塔・仙杜瑞拉看到后，用脚趾灵巧地夹住，一口气剥下了包皮。", "敏感なところ、いっぱいこすってあげる……絶対クセになっちゃうんだから……ふふっ……": "我会好好地摩擦敏感的地方……你一定会上瘾的……呵呵……", "うあっ！　おちんちんが、う、あ、へん、になるぅ……っ！？": "呜啊！小鸡鸡，呜，啊，变，奇怪了……！？", "あはっ……ぷるぷるして、可愛いわね……。エンテたちが言っていた意味がようやくわかったわ。確かにあなた、可愛らしいのかも……": "啊哈……一抖一抖的，真可爱……。我终于明白安媞她们说的意思了。你确实很可爱……", "かわいいとか、言うなよっ。う、うぁ、ぼ、ぼくは男だぞっ。ん、くぅっ": "别说什么可爱啊。呜，呜啊，我，我是男人啊。嗯，呜", "そうねえ、男の子よね。こんなにしちゃってるんだもの……お姉さんのおっぱい、気になっちゃう？": "是啊，你是男孩子呢。都变成这样了……你很在意姐姐的胸部吗？", "それに……見えてるわよね。お姉さん、パンツ履いてないの……": "而且……你看到了吧。姐姐没穿内裤……", "見せつけるように、足コキを続けながらも脚を開いて見せるアルター・シンデレラ。湿った陰裂が彼の視界に飛び込んでくる。": "阿尔塔・仙杜瑞拉一边继续足交，一边张开双腿给他看。湿润的阴唇映入他的眼帘。", "ど、どうして履いてないの……？": "为，为什么没穿……？", "浴衣のときは下着をつけないと聞いたの。違った？": "我听说穿浴衣的时候不能穿内裤。我搞错了吗？", "それは僕も言われた……けど、靴下は履いてるのに……っ、う、あ": "我也听别人说过……但是，你明明穿着袜子……呜，呜，啊", "だって……そのほうがエッチでしょ？　あなたもそう思ってるはず。こんなにしてるんだから……": "因为……这样更色情吧？　你应该也是这么想的。毕竟都变成这样了……", "ほら、このまま一気に気持ちよくなっちゃいましょうね。しこしこ、しこしこ……これを続けていれば、すごく気持ちよくなるから": "来吧，就这样一口气舒服起来吧。摩擦摩擦，摩擦摩擦……只要继续这样，就会变得非常舒服", "う、あ、おちんちんが、変に、なるっ……": "呜，啊，小鸡鸡，变得，奇怪了……", "いいのよ、そのまま力を抜いて……変に抵抗しなくていいの。私に任せて……": "没关系，就这样放松……不用奇怪地抵抗。交给我吧……", "ああ……こんなに頑張って固くしてるのに、それでもこのくらいの大きさでしかない……可愛いわ……ほら、もう後はイクだけよ……": "啊啊……明明这么努力地变硬了，却只有这种大小……真可爱……来吧，接下来就只剩下射了……", "さあ、イッて……！　可愛いおちんちんから、青臭い精液いっぱいびゅーびゅー出しちゃって……！": "来吧，射吧……！　从可爱的小鸡鸡里，射出好多好多青涩的精液……！", "きゃっ！　ふふっ、出たわね……いーっぱい……": "呀！　呵呵，射出来了呢……好多……", "刺激に耐え切れず、彼はそのまま果てた。": "他无法忍受刺激，就这样到达了高潮。", "発射された白濁は思った以上に量が多く、そこらじゅうに飛び散ってしまう。": "发射出来的白浊液比想象中还要多，四处飞溅。", "呆然と脱力する彼に、アルター・シンデレラは目を細めて微笑んだ。": "阿尔塔・仙杜瑞拉眯起眼睛，对呆然无力的他微笑着。", "ね？　気持ち良かったでしょう？　それにしても、こんなに出すなんて……この先が楽しみだわ": "看吧？　很舒服吧？　话说回来，居然射了这么多……真期待今后呢", "う、あ……おちんちんから、おしっこ出ちゃった……。でも、これ、なに……ねばねばして、病気……？": "呜，啊……小鸡鸡，尿出来了……但是，这个，是什么……黏糊糊的，生病了……？", "あら。もしかして出しちゃうの初めて？　ふふっ……私が初めてをもらっちゃうなんて、光栄だわ……。あなたは一生、私のことを忘れられなくなるはず……": "哎呀。难道你是第一次射出来吗？　呵呵……我的第一次居然是被你夺走，真是光荣呢……你这一生，应该都无法忘记我了……", "そっか……人は、こうして誰かの記憶に残っていくのね。私にとってのあの人のように……": "原来如此……人就是这样留在某人的记忆里的呢。就像那个人在我心里一样……", "放心したままの彼を見下ろし、顔にまで飛び散った精液を舌で舐め取ったアルター・シンデレラは、満足げに笑みを深くした。": "阿尔塔・仙杜瑞拉俯视着恍惚的他，用舌头舔去溅到脸上的精液，满足地加深了笑容。"}