{"なっ、なんでみんなそんな、恥ずかしい言葉をさらりといえるのよぉー！！": "爲，爲什麼大家都能那麼輕鬆地說出那麼羞恥的話啊！！", "タウルス": "金牛座", "なかなかタウルスが\"愛している\"と言ってくれないので、こちらから仕掛けてみた。結果彼女は悶絶の末、後ろにあった坂をすってんころりん転がり落ちてゆく。": "因爲金牛座一直不肯說“我愛你”，所以我試着主動出擊。結果她掙扎了一會兒，然後就從後面的坡道上滾了下去。", "はぁ……はぁ……はぁ……！く、くっそぉ……なんで私はあの程度の言葉を口に出せず、こんなことに……！": "哈啊……哈啊……哈啊……！可，可惡……爲什麼我連那種程度的話都說不出口，還變成這樣……！", "盛大に転げ落ちたせいか、タウルスはまるで戦闘終了後のようにズタボロであった。": "可能是因爲滾得很慘吧，金牛座就像戰鬥結束後一樣，全身破破爛爛的。", "そんな彼女へ\"罰ゲーム\"の時間だと告げる。": "我告訴她，現在是“懲罰遊戲”的時間了。", "仕方ないわね……今回は負けを認めるわ。さぁ、煮るなり焼くなり好きになさ……ちょ、なんでいきなり跨って……ま、待って……ひゃあぁぁぁ！": "沒辦法了……這次我認輸。來吧，要殺要剮隨便你……等，爲什麼突然跨上來……等，等一下……呀啊啊啊啊！", "な、なんでいきなりこんなことを……どういうつもりよ！？": "爲，爲什麼突然做這種事……你到底想幹什麼啊！？", "どういうつもりもなにも、これが罰ゲームだ。": "哪有什麼想幹什麼，這就是懲罰遊戲啊。", "敗者は勝者へ大人しく従うべきではないかと諭してみる。": "我試着告訴她，敗者應該老老實實地服從勝者。", "ぬっ、くぅ……こ、こんなことになるのなら、恥ずかしがらずに言えばよかったわ……": "嗚，咕……早，早知道會變成這樣，我就別害羞，直接說出來就好了……", "ああもう、もう良いわ！　なんでも良いわよ！　好きになさい！": "啊啊，夠了，夠了！隨便你了！隨你喜歡吧！", "ようやく本人からのお許しも出たということで……ここからは存分にタウルスの胸を堪能させてもらうことにする。": "終於得到了本人的許可……接下來我決定好好享受金牛座的胸部。", "こんなことして、なにが楽しいの！？　ばっかじゃないの！はぁ……はぁ……ん、はぁ……": "做這種事情，到底有什麼好玩的！？ 你是白癡嗎！哈啊……哈啊……嗯，哈啊……", "タウルスの方も口では色々と言っておきながら、随分と気持ちよさそうなリアクションをとっているようだが……。": "雖然金牛座嘴上說了很多，但她的反應看起來相當舒服啊……。", "き、気持ちよくなんてないわよ！　あっ……ふあぁっ……いやっ……！": "我，我纔不覺得舒服呢！ 啊……呼啊啊……不要……！", "こんな、胸に挟んでいるだけで、感じるだなんて、そんなこと……！": "只是被夾在胸裏，就產生感覺什麼的，怎麼可能……！", "なら本当にそうか、試してみるしかない――": "那我就只能試試看了——", "あ、あっ、ひゃやぁぁー！　あ、あっ、はぁあぁんっ！": "啊，啊，呀啊啊——！ 啊，啊，哈啊啊嗯！", "律動を早めた途端、タウルスは激しく身悶え始めた。": "我一加快節奏，金牛座就開始激烈地扭動身體。", "やはり胸を責められているだけで、かなり感じてくれているらしい。": "果然只是被玩弄胸部，就讓她很有感覺啊。", "しかも母乳のおまけつきだ。": "而且還附帶母乳。", "そ、そんなことない……絶対にありえないから……ああんっ！　はぁ、はぁ、はあぁんっ！": "不，不可能……絕對不可能……啊啊嗯！ 哈啊，哈啊，哈啊啊嗯！", "うそ、待って……なんで……！？　だって、胸を責められてるだけよ……！？": "噢，等等……爲什麼……！？ 我只是被玩弄胸部而已啊……！？", "それなのに、なんで私はこんなに感じて……おっぱいからミルクまで出ちゃってるし……！？": "但是，爲什麼我會這麼有感覺……連奶子都噴出牛奶了……！？", "既にタウルスの胸の谷間は彼女の汗と母乳、こちらのカウパー線液が混ざり合った粘液によって、アソコへの挿入さながらの心地よさであった。": "金牛座的乳溝裏已經混雜了她的汗水，母乳和我的考柏線液，形成了粘液，讓我感覺就像插入那裏一樣舒服。", "ああ……ああ……なんかおっぱいの間からクチュクチュって……": "啊啊……啊啊……感覺從奶子中間傳來了咕啾咕啾的聲音……", "タウルスは谷間から亀頭が覗くたびに、惚けた視線を寄せていた。": "每當金牛座從乳溝裏看到龜頭，就會用迷離的眼神看着它。", "そ、それに匂いも……！　あくっ、はぁあぁ……んんんっ！　頭、ぼぉっとするぅ……！": "而，而且氣味也……！ 啊嗚，哈啊啊啊……嗯嗯嗯！ 頭，暈暈的……！", "もはや彼女はチンポの虜になってしまったらしい。": "看來她已經成爲了雞巴的俘虜。", "あくっ！　あ、あんっ……！　あっ、ああっ、やんっ！だ、出してぇ……！　私の胸にいっぱい出してぇ……！": "啊嗚！ 啊，啊嗯……！ 啊，啊啊，呀嗯！射，射出來……！ 在我的胸上滿滿地射出來……！", "もはや快感に抗うのは諦めたらしい。": "看來她已經放棄抵抗快感了。", "ならもうひとつ、タウルスに頼みたいことがあった。": "那麼，我還有件事想拜託金牛座。", "な、なぁに……？　なんでもいうこと聞くから、はやくぅ……！": "什，什麼事……？ 我什麼都聽你的，快點說……！", "タウルスの方からも、こちらを\"愛している\"と聞かせてほしい――": "我希望金牛座也能對我說“我愛你”——", "んうぅ、はああぁ……あうう……はずかしいぃ……": "嗯嗚嗚，哈啊啊啊……啊嗚嗚……好害羞……", "こんなことをしていて、今更恥ずかしがるなど……案外タウルスはウブで可愛い娘なのだろうか。": "都做到這一步了，現在才說害羞……難道金牛座其實是個純情可愛的女孩嗎。", "んん……ううっ……あ、愛してる！　愛してるわよ！ 愛しているわ！": "嗯嗯……嗚嗚……我，我愛你！ 我愛你哦！ 我愛你！", "ようやく発せられたタウルスからの\"愛している\"という言葉は、想像以上の破壊力で、熱い衝動が限界を迎える。": "金牛座終於說出了“我愛你”這句話，其破壞力超乎想象，讓我的火熱衝動迎來了極限。", "だから、お願い出してぇ！私の胸の中へ、貴方のザーメンをたっぷり注いでぇー！": "所以，拜託你射出來吧！在我的胸裏，滿滿地注入你的精液吧——！", "あうぅぅぅぅ――――んんっ！！　っはぁ……はぁ……はぁぁぁ……": "啊嗚嗚嗚嗚嗚————嗯嗯！！ 哈啊……哈啊……哈啊啊啊……", "精を放った途端、タウルスは身体を弓形に逸らし、胸からは激しい勢いでミルクを噴出させる。まさかパイズリ程度でここまで激しいオーガズムを迎えてくれるとは、想定外の事態であった。": "在我射精的瞬間，金牛座的身體弓成了一團，胸部以猛烈的勢頭噴出了牛奶。沒想到乳交這種程度的行爲就能讓她迎來如此激烈的食人魔高潮，真是出乎意料。", "ああ……うう……はぁ、はぁ……はぁぁぁ……こんなになるだなんて聞いてないよぉ……なんなんだよ、もぉ……！": "啊啊……嗚嗚……哈啊，哈啊……哈啊啊啊……我可沒聽說過會變成這樣啊……到底是怎麼回事嘛，真是的……！", "やや正気を取り戻したタウルスは、そう唇を尖らせる。": "稍微恢復了理智的金牛座撅着嘴說道。", "さすがにこのままでは後味が悪いと思い、とりあえず気持ちよかった旨をお礼と共に伝える。": "再怎麼說這樣下去也太尷尬了，於是我姑且向她道謝，告訴她乳交很舒服。", "あうっ……恥ずかいしいこと言うなぁ……！さっさと私の上から降りなさいよ、もぉ……！": "啊嗚……別說那麼羞恥的話啦……！快點從我身上下來啦，真是的……！", "また機会があったら、次は是非、タウルスと本番エッチをしてみたい――": "如果還有機會的話，下次一定要和金牛座做愛——", "そう強く思うのだった。": "我強烈地這麼想着。"}