{"カロラの部屋に入り、ふと立ててある姿見に映った自分に気づく。": "进入卡罗拉的房间后，我突然注意到立在墙边的穿衣镜里映出的自己。", "うそ……これがわたし……！？": "不会吧……这是……我……！？", "人間": "人类", "なに言ってんの。もう十分かわいいだろ。これ以上きれいになってどうすんだよ。あたしを嫉妬させたいのか？": "你在说什么呢。你已经够可爱了吧。再变得更漂亮是要干嘛啊。你想让我嫉妒吗？", "カロラ": "卡罗拉", "こちらの耳元にそうささやくと、下着をはがされてしまう。": "卡罗拉在我耳边这样轻声细语后，脱掉了我的内裤。", "カロラ自身も半脱ぎになりながら、のしかかってきた。": "她自己也脱得半裸，然后压了上来。", "ちょ、待って……んぁあっ！？": "等，等一下……嗯啊啊！？", "待てるかよ。こっちはもう最初からそのつもりだからギンギンなんだよ。ギンギンになるモノはねーけど、気持ちの問題だな": "谁等你啊。我从一开始就是这么打算的，所以已经硬邦邦了。虽然我没有能硬邦邦的东西，但这是心情上的问题", "カロラは舌なめずりでもしそうな表情で、こちらの肉棒をつかみーー": "卡罗拉露出一副恨不得用舌头舔舐的表情，抓住了我的肉棒——", "んんんんっ！！　く、はぁっ、いいねぇ……やっぱこうでなくちゃな……": "嗯嗯嗯嗯！！ 咕，哈啊，真不错……果然就得这样才行啊……", "ま、まって……これはなんか間違ってるって……んぁあああっ！": "等，等一下……这好像有点不对劲……嗯啊啊啊啊！", "なにねむたいこと言ってんだよ。こんなにガチガチに固くしといて、ごまかしようもねーだろ。好きなんだろ、こういうのが": "你在说什么蠢话呢。都硬邦邦成这样了，还想蒙混过关吗。你很喜欢这样吧", "あたしだって自覚してるからな。こんなちっぱい見ただけでギンギンにはならないだろ。ほら、認めろよ、お前も興奮してるって": "我自己也有自觉啊。这种小奶子，光是看是不会硬邦邦的吧。来，承认吧，你也兴奋了", "そんなことはない、と否定したかったが口ごもってしまう。": "虽然我很想否定说没这回事，但话到嘴边又咽了回去。", "カロラの控えめなバストは、それはそれで興奮を大きくそそるものであるのは違いないのだが……": "卡罗拉那小巧的胸部，毫无疑问也极大地刺激了我的兴奋……", "ではいま自分が興奮している要素が、カロラの裸身だけかと問われれば、そこには一抹の疑いが残ってしまう。": "但若要问我现在兴奋的要素是否只有卡罗拉的裸体，那我心中也留有一丝怀疑。", "女装しながらボーイッシュな女の子に犯される……属性山盛りすぎるこの背徳的シチュエーションは、少なからずこちらの性癖に刺さるものがあった。": "一边女装一边被男孩子气的女孩子侵犯……这种属性多到爆表的背德场景，多少戳中了我的性癖。", "ん、はっ、おぉう……っ、きてるっ、いいねっ、んっ、簡単に気持ちいいところまで届くじゃねーか……っ": "嗯，哈，噢噢……来了，真不错，嗯，这么轻松就顶到舒服的地方了……", "もっと、んっ、はっ、こうやって搾り取る感じ、たまんねーんだよなぁ……はぁっ、ん、ふぅっ……！": "再来，嗯，哈，像这样榨取的感觉，真让人欲罢不能啊……哈啊，嗯，呼……！", "カロラは満足気に腰を浮かせながら、こちらの頬をぺちぺちと叩き、結合する股間を指し示してみせた。": "卡罗拉一脸满足地抬起腰，拍了拍我的脸颊，然后指向我们结合的下体。", "細身の彼女が騎乗位で大胆に腰を上げれば、無理に覗き込まずとも結合部がはっきりと見てとれる。": "身材纤细的她用骑乘位大胆地抬起腰，就算我不勉强窥探，也能清楚看到我们的结合处。", "ほら繋がってるのわかるだろ……興奮するよなぁ、こんな格好なのにしっかり繋がってるっていうのもさぁ……く、ふぅっ、はぁっ、んんっ！": "看，你也能感觉到我们结合在一起了吧……很兴奋吧，明明是这副打扮，却能紧紧地结合在一起……咕，呼，哈啊，嗯嗯！", "再び深々とカロラが腰を下ろすと、肉竿全体が蜜肉に包み込まれ、その甘い快楽に思わずうめいてしまう。": "卡罗拉再次深深地坐下来，蜜肉包裹住整根肉棒，那甜蜜的快感让我不由得呻吟起来。", "いいぞ、いいぞ。もっと鳴かせてやるよ。ここがいいんだろ、んっ？　ほらほらっ、気持ちいいですって言ってみな……！": "很好，很好。再让你叫得更大声吧。这里很舒服吧，嗯？来啊来啊，快说你很舒服啊……！", "うぁ、だ、だめぇっ……": "啊，不，不行……", "服装が変わるだけで、なんだか性別まで本当に変わったような錯覚を起こして、弱々しい悲鳴を上げつつ、ついにーー": "仅仅是换了身衣服，就让我产生了连性别都真正改变的错觉，我一边发出微弱的悲鸣，一边终于——", "んんぉおおおっ！？　おぁ、あ、はぁっ……お、お前、イッたのか……！？": "嗯嗯哦哦哦哦！？ 哦啊，啊，哈啊……你，你，高潮了吗……！？", "情けないやら恥ずかしいやらで顔を背ける。": "我因为羞耻和丢脸而转过脸去。", "しかしカロラは強引にこちらの頬をつかんで顔を自分のほうへと向けると、嗜虐心たっぷりの表情で見据える。": "然而卡罗拉却强行抓住我的脸，让我转向她，用充满嗜虐心的表情盯着我看。", "へえ、こいつはとんでもない淫乱だな。無理やり犯されてたはずなのに、あたしより先にイッちまうなんてなぁ？": "哎呀，这家伙真是淫乱得不得了啊。明明是被我强行侵犯，却比我先高潮了？", "でも、こっちはイッてないんだ。満足するまでつきあってもらうからな": "但是，我还没有高潮呢。我要让你陪我做到满意为止", "絶頂直後で敏感になっている愚息を、容赦なく肉壺で扱き上げるカロラ。": "卡罗拉毫不留情地用肉壶摩擦着我刚高潮完还很敏感的肉棒。", "通常の快楽とは別種の刺激に、こちらは体をのけぞらせて反応してしまう。": "与平时的快感截然不同的刺激，让我忍不住弓起身子做出反应。", "待って、無理っ、あ、ああああうっ！　イッたばっかりだからぁ……！": "等一下，不行，啊，啊啊啊啊呜！ 我才刚高潮过……！", "知らないって……あたしが満足しない限り、泣いて謝ってもぐっちょぐちょに犯しまくってやるからな……！": "不关我的事……只要我不满意，就算你哭着道歉，我也会把你操到一塌糊涂的……！", "んんぁああっ！　やっべ、また固くなってきてぇ……っ、はぁっ、ん、くううっ！　こんなのクセになっちまうっ……": "嗯嗯啊啊啊！　糟糕，又变硬了……哈啊，嗯，咕呜呜！　这感觉要上瘾了……", "更に激しくピストンするカロラ。なんとか一旦落ち着かせようとするが、細い体のどこにパワーがあるのか、しっかりと抑え込まれてしまう。": "卡罗拉更加激烈地进行活塞运动。我试图让她暂时冷静下来，但不知道她那纤细的身体哪里来的力量，我完全被她压制住了。", "普段から、女の子にこんなことをしているのか……？と疑問をもつが、カロラはかぶりを振る。": "她平时也会对女孩子做这种事吗……？我产生了这样的疑问，但卡罗拉摇了摇头。", "あたしは普段はめっちゃ優しくするぞ。でも今日は、ちょっとそんな気分じゃないんだ。女装してる男となると余計にな": "我平时可是非常温柔的哦。但今天我有点没那个心情。而且对方还是个女装男，那就更不用说了", "でもこれではっきりした。生えてるか生えてないかは関係なく、やっぱりあたしはこうやって上に乗ってリードするのが好きなんだな": "但这下我清楚了。不管有没有长，我还是喜欢像这样骑在上面主导一切", "なんのことかこちらが理解できずにいても、カロラは気にした様子もなく更に激しくピストンを繰り返す。": "虽然我无法理解她在说什么，但卡罗拉似乎并不在意，继续激烈地重复着活塞运动。", "あああああっ、いいっ、んっ、あっ、はぁっ、ずんずんきてぇっ、はぁっ、あっ、ああああっ": "啊啊啊啊啊，好棒，嗯，啊，哈啊，顶得好深，哈啊，啊，啊啊啊啊", "イクっ、あたしもっ、イックぅっ、んっ、あっ、はっ、あぁうっ": "要去了，我也要，去了，嗯，啊，哈，啊啊呜", "あああああぁぁぁぁあああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "絶頂を迎えたカロラの膣肉の収縮に誘われて、こちらも再び射精してしまう。": "在迎来高潮的卡罗拉的阴道收缩的诱惑下，我也再次射精了。", "もう腰が抜けそうな感覚に見舞われて、思わず天井を仰いでしまった。": "我感觉腰都软了，不由得仰头望向天花板。", "なんだよ、もうギブアップか？　ったく、だらしねーな。ん、あっ……？　またちょっと、イキそ……はぁっ": "怎么了，已经要投降了吗？真是的，太没出息了。嗯，啊……？好像又要，去了……哈啊", "おもむろに肉棒を引き抜いたカロラは、こちらの顔に陰裂を向けると、ぴゅっ、と愛液を噴出した。": "卡罗拉缓缓地拔出肉棒，将阴裂对着我的脸，噗地一声喷出了爱液。", "透明な、少しとろみのある液体が顔面にかかる。": "透明的，略带粘稠的液体溅到了我的脸上。", "ふう……いい光景だな。すげーすっきりした。ありがとな、人間さん。何か見えた気がした": "呼……真是不错的景象啊。感觉超爽的。谢谢你啊，人类小哥。我好像看到了什么", "カロラは楽し気に笑みを浮かべながら、こちらの肉棒を再び陰裂に収める。": "卡罗拉露出愉快的笑容，再次将我的肉棒纳入阴裂之中。", "まさかこれで終わりとか言わねーだろ？　あたしは、まだまだいけるぞ。人間さんだって……新しい扉が開きかけてんじゃねーの？": "你不会说这就结束了吧？我还能继续哦。人类小哥你……不也快要打开新的大门了吗？", "あたしだって扉を開けたんだ。一緒に冒険しようぜ。なっ？": "我也打开了大门。一起冒险吧，好不好？", "こうしてなし崩しにまた、カロラの肉欲にひきずりこまれてしまうのだった。": "就这样，我又逐渐被卡罗拉的肉欲所吸引。"}