{"あうっ、ああぁんっ！　はぁ……はぁ……さ、さすが……み、見事命中よ……！": "啊嗚，啊啊啊嗯！ 哈啊……哈啊……不，不愧是你……準，準確命中了呢……！", "タウルス": "金牛座", "乳首を突かれ、タウルスは顔を真っ赤に染めて、息を荒げていた。": "乳頭被我戳中，金牛座滿臉通紅，呼吸也變得急促起來。", "これにてこちらの勝利&罰ゲームは確定。": "這樣一來就確定是我贏了，而且還能讓她接受懲罰遊戲。", "ならば念願叶って、いざタウルスとの本番エッチを……・": "那麼，終於能和金牛座做愛了……・", "ま、待ちなさい！　今日は私からの挑戦も受けなさい！": "等，等一下！ 今天你也得接受我的挑戰！", "タウルスは自分から上着を託しあげ局部を晒しつつ、その場へ寝そべった。": "金牛座主動脫掉了上衣，露出自己的私處，然後躺了下來。", "まさか、彼女からの挑戦とは……！？": "沒想到她居然會主動向我發起挑戰……！？", "はぁ……はぁ……んっ、はぁ……ぜ、前回は負けちゃったけど……今日こそはこっちでは……か、かぁあつっ！": "哈啊……哈啊……嗯，哈啊……雖，雖然上次輸了……但今天我一定要用這裏贏回來……啊，啊啊！", "願ったり叶ったりの状況だった。": "這正是我夢寐以求的狀況。", "ならば、こちらでも勝利をもぎ取ろうと、彼女の立派な胸へ掴みかかる。": "那麼，我也要在這裏取得勝利，於是我伸手抓住了她那對豐滿的胸部。", "あくっ！　はあぁ、んんんっ！　やっ、はぁあぁんっ！": "啊嗚！ 哈啊啊，嗯嗯嗯！ 別，哈啊啊啊嗯！", "初手からかなり激しい感じ方であった。": "從一開始她的反應就相當激烈。", "というか、前回にも増して、タウルスは興奮しているような気がしてならない。": "應該說，我感覺金牛座比上次還要興奮。", "ちょ、ちょっとくすぐったかっただけよ！　さぁ、もっとしなさい！　こっちじゃ今回は絶対に負けないんだからっ！": "只，只是有點癢而已啦！ 來吧，繼續吧！ 這次我絕對不會輸的！", "あ、ああっ！　あああんっ！　ま、まだまだぁ……！ あくっ、はぁんっ！": "啊，啊啊！ 啊啊啊嗯！ 還，還不夠……！ 啊嗚，哈啊嗯！", "こ、こんなの、この間の屈辱的な行為に比べたら、全然、まだまだぁ……ああんっ！": "這，這種程度，和上次的屈辱行爲相比，完全，完全不夠……啊啊嗯！", "確かに前回よりも余裕はありそうだ。": "確實她看起來比上次要從容一些。", "なら、その余裕を今すぐ無くしてやろうと思い、ペニスで充血しきったタウルスのクリトリスを突いてみる。": "那麼，我現在就讓你失去那份從容，我用陰莖戳了戳金牛座充血的陰蒂。", "はうんっ！　あくっ、あああ！　だ、だめぇ！クリ、突っついちゃだめぇ……そこ弱い……くああああんんっ！": "哈嗚嗯！ 啊嗚，啊啊啊！ 不，不行！ 不要戳陰蒂……那裏很敏感……嗚啊啊啊啊嗯嗯！", "もはやツッコミどころ満載な痴態であった。": "這副癡態已經充滿了槽點。", "弱点を自ら暴露するなど、タウルスは本気でこちらに勝つ気があるのか甚だ疑問だ。": "居然自己暴露了弱點，我非常懷疑金牛座是不是真的想贏我。", "うぐっ……べ、別に弱点を知られたって、負けないんだから……！": "嗚咕……就，就算被你知道了弱點，我也不會輸的……！", "あっ、ああっ、ああんっ！　もう、貴方のオチンポに屈したりしないんだからぁ……！": "啊，啊啊，啊啊嗯！ 我已經不會再屈服於你的雞雞了……！", "口ではそんなことを言いつつ、欲しがるように股を開くタウルス。": "金牛座嘴上這麼說，卻張開了雙腿，一副想要的樣子。", "どうやら身体は素直に欲しているらしい。ならば――": "看來她的身體很誠實啊。那麼——", "ひゃっ！　あっ……はあぁぁぁ――んっ！　あはぁっ……はぁあぁぁぁ……": "呀！ 啊……哈啊啊啊啊——嗯！ 啊哈啊……哈啊啊啊啊啊……", "亀頭を差し込んだだけで、タウルスは甘い嬌声をあげた。": "只是把龜頭插進去，金牛座就發出了甜美的嬌喘。", "どうやら軽くイッてしまったらしい。": "看來她已經稍微高潮了。", "イ、イッてない……！　こんな程度じゃイッてないんだから、イかないんだから……！　ぜんぜん、気持ちよくなんか、ないんだから……！": "我，我沒高潮……！ 這點程度我還沒高潮，我不會高潮的……！ 我纔沒有，覺得舒服呢……！", "タウルスはイヤイヤといった具合に、可愛く首を横へ振って見せる。": "金牛座一副不情願的樣子，可愛地搖了搖頭。", "では今胸から溢れ出ているミルクの存在はどう説明をするつもりなのだろうか？": "那麼，她打算怎麼解釋現在從胸部溢出的牛奶呢？", "ひゃん！　あっ、ああ！　こ、これはそのぉ……ひあああんっ！": "呀嗯！ 啊，啊啊！ 這，這是那個……呀啊啊啊嗯！", "たまたま！　たまたま、ミルクが溢れ出ちゃっただけよぉ……あああんっ！": "偶然！ 只是偶然，牛奶流出來了而已……啊啊啊嗯！", "タウルスは狂ったように喘ぎ、激しくもがきつつ、それでも今の自分の状況を認めようとはしない。": "金牛座瘋狂地嬌喘，激烈地掙扎，但還是不肯承認自己現在的狀況。", "ならば無理矢理にでもわからせるまで。": "那麼，我就只能強行讓她明白了。", "ひいぃぃぃ！　あっ、あっ、あああっ！　はあぁぁああんっ！らめ……らめっ……そんらはげしいしいの、らめぇぇぇぇっ！": "噫咿咿咿咿！ 啊，啊，啊啊啊！ 哈啊啊啊啊啊嗯！ 不行……不行……那麼激烈，不行啊啊啊啊！", "タウルスは腰の波打ちをより一層大きくし、激しくのたうち回っている。": "金牛座腰部的起伏變得更加劇烈，激烈地扭動着。", "こちらも全身が熱くたぎり、自ずと限界が近いことを悟った。": "我也全身發熱，意識到自己也快到極限了。", "だしゅのぉ……！？　わらしのなかに、いっぱい、いっぱいだひちゃうろ〜！？": "要射了……！？ 要在我的裏面，滿滿地，滿滿地射出來了～！？", "まさにその通り、目一杯注いでやると宣言する。": "正如她所說，我宣佈要盡情地注入。", "するとペニスへ柔和な肉壁が深く絡みついてくる。": "然後，柔軟的肉壁深深地纏繞在我的陰莖上。", "あああっ！　あああんっ！　ひゃあああっ！　らめ、らめ……！おっきぃのくるぅ……おっきぃいの！　おっきぃいのぉぉぉ！": "啊啊啊！ 啊啊啊嗯！ 呀啊啊啊！ 不行，不行……！ 大大的要來了……大大的！ 大大的啊啊啊！", "らめ、らめっ、らっめぇ……いふ、いふっ……いっふぅぅぅぅぅ――――！！": "不行，不行，不行……去了，去了……去了啊啊啊啊啊————！！", "肉茎が痺れ、遂に律動を止めてしまうほどの快感が訪れた。": "肉莖一陣酥麻，足以讓我停止律動的快感終於到來了。", "ひっ、ああああああぁぁぁぁ――――っ！！　あっ、はぁ……はああぁっ……！": "噫，啊啊啊啊啊啊啊啊啊啊————！！ 啊，哈啊……哈啊啊啊……！", "タウルスは狂おしく痙攣し、母乳を撒き散らしながら、たちまち上り詰める。": "金牛座瘋狂地痙攣着，一邊噴灑着母乳，一邊立刻到達了高潮。", "んはぁ……あああっ……わらしのなかに、いっぱいザーメンでてりゅぅ………": "嗯哈啊……啊啊啊……在我的裏面，射了好多好多的精液………", "やはり予想通り、タウルスとの本番エッチはかなり激しいものになった。": "果然如我所料，和金牛座的正式做愛相當激烈。", "はぁ……はぁ……ま、まらまら、これからぁ……！　わらし、まけへない……！　こんかいこそ、かぁあつぅ……！": "哈啊……哈啊……還，還沒完，接下來纔是……！ 我，不會輸的……！ 這次，一定要……！", "こんな状態にされてもなお、タウルスは負けを認める気が無いらしい。": "即使被弄成這樣，金牛座似乎還是不打算認輸。", "良い加減、認めてほしいと思い、軽く腰を突き上げる。": "差不多該讓她認輸了，我輕輕地頂了一下她的腰。", "ひあっ！　あああぁぁぁ――んっ！": "噫啊！ 啊啊啊啊啊啊——嗯！", "この通り、軽く突き上げただけで、簡単にイッてしまう有様なのだ。": "就像這樣，只是輕輕頂一下，她就輕易地高潮了。", "これが負けでなければ、なんなのだろうか。": "這還不算輸的話，那什麼纔算呢。", "まへない……！　まへるもんかぁ……！　こんかいこそ、わらしがかぁあつぅ……！": "我不認輸……！　我怎麼能認輸……！ 這次，一定是我贏……！", "結局、タウルスは疲れて眠りに落ちるまで、負けを認めないのだった……。": "結果，直到金牛座累得睡着之前，她都沒有認輸……。"}