{"なっ、なんでみんなそんな、恥ずかしい言葉をさらりといえるのよぉー！！": "为，为什么大家都能那么轻松地说出那么羞耻的话啊！！", "タウルス": "金牛座", "なかなかタウルスが\"愛している\"と言ってくれないので、こちらから仕掛けてみた。結果彼女は悶絶の末、後ろにあった坂をすってんころりん転がり落ちてゆく。": "因为金牛座一直不肯说“我爱你”，所以我试着主动出击。结果她挣扎了一会儿，然后就从后面的坡道上滚了下去。", "はぁ……はぁ……はぁ……！く、くっそぉ……なんで私はあの程度の言葉を口に出せず、こんなことに……！": "哈啊……哈啊……哈啊……！可，可恶……为什么我连那种程度的话都说不出口，还变成这样……！", "盛大に転げ落ちたせいか、タウルスはまるで戦闘終了後のようにズタボロであった。": "可能是因为滚得很惨吧，金牛座就像战斗结束后一样，全身破破烂烂的。", "そんな彼女へ\"罰ゲーム\"の時間だと告げる。": "我告诉她，现在是“惩罚游戏”的时间了。", "仕方ないわね……今回は負けを認めるわ。さぁ、煮るなり焼くなり好きになさ……ちょ、なんでいきなり跨って……ま、待って……ひゃあぁぁぁ！": "没办法了……这次我认输。来吧，要杀要剐随便你……等，为什么突然跨上来……等，等一下……呀啊啊啊啊！", "な、なんでいきなりこんなことを……どういうつもりよ！？": "为，为什么突然做这种事……你到底想干什么啊！？", "どういうつもりもなにも、これが罰ゲームだ。": "哪有什么想干什么，这就是惩罚游戏啊。", "敗者は勝者へ大人しく従うべきではないかと諭してみる。": "我试着告诉她，败者应该老老实实地服从胜者。", "ぬっ、くぅ……こ、こんなことになるのなら、恥ずかしがらずに言えばよかったわ……": "呜，咕……早，早知道会变成这样，我就别害羞，直接说出来就好了……", "ああもう、もう良いわ！　なんでも良いわよ！　好きになさい！": "啊啊，够了，够了！随便你了！随你喜欢吧！", "ようやく本人からのお許しも出たということで……ここからは存分にタウルスの胸を堪能させてもらうことにする。": "终于得到了本人的许可……接下来我决定好好享受金牛座的胸部。", "こんなことして、なにが楽しいの！？　ばっかじゃないの！はぁ……はぁ……ん、はぁ……": "做这种事情，到底有什么好玩的！？ 你是白痴吗！哈啊……哈啊……嗯，哈啊……", "タウルスの方も口では色々と言っておきながら、随分と気持ちよさそうなリアクションをとっているようだが……。": "虽然金牛座嘴上说了很多，但她的反应看起来相当舒服啊……。", "き、気持ちよくなんてないわよ！　あっ……ふあぁっ……いやっ……！": "我，我才不觉得舒服呢！ 啊……呼啊啊……不要……！", "こんな、胸に挟んでいるだけで、感じるだなんて、そんなこと……！": "只是被夹在胸里，就产生感觉什么的，怎么可能……！", "なら本当にそうか、試してみるしかない――": "那我就只能试试看了——", "あ、あっ、ひゃやぁぁー！　あ、あっ、はぁあぁんっ！": "啊，啊，呀啊啊——！ 啊，啊，哈啊啊嗯！", "律動を早めた途端、タウルスは激しく身悶え始めた。": "我一加快节奏，金牛座就开始激烈地扭动身体。", "やはり胸を責められているだけで、かなり感じてくれているらしい。": "果然只是被玩弄胸部，就让她很有感觉啊。", "しかも母乳のおまけつきだ。": "而且还附带母乳。", "そ、そんなことない……絶対にありえないから……ああんっ！　はぁ、はぁ、はあぁんっ！": "不，不可能……绝对不可能……啊啊嗯！ 哈啊，哈啊，哈啊啊嗯！", "うそ、待って……なんで……！？　だって、胸を責められてるだけよ……！？": "噢，等等……为什么……！？ 我只是被玩弄胸部而已啊……！？", "それなのに、なんで私はこんなに感じて……おっぱいからミルクまで出ちゃってるし……！？": "但是，为什么我会这么有感觉……连奶子都喷出牛奶了……！？", "既にタウルスの胸の谷間は彼女の汗と母乳、こちらのカウパー線液が混ざり合った粘液によって、アソコへの挿入さながらの心地よさであった。": "金牛座的乳沟里已经混杂了她的汗水，母乳和我的考柏线液，形成了粘液，让我感觉就像插入那里一样舒服。", "ああ……ああ……なんかおっぱいの間からクチュクチュって……": "啊啊……啊啊……感觉从奶子中间传来了咕啾咕啾的声音……", "タウルスは谷間から亀頭が覗くたびに、惚けた視線を寄せていた。": "每当金牛座从乳沟里看到龟头，就会用迷离的眼神看着它。", "そ、それに匂いも……！　あくっ、はぁあぁ……んんんっ！　頭、ぼぉっとするぅ……！": "而，而且气味也……！ 啊呜，哈啊啊啊……嗯嗯嗯！ 头，晕晕的……！", "もはや彼女はチンポの虜になってしまったらしい。": "看来她已经成为了鸡巴的俘虏。", "あくっ！　あ、あんっ……！　あっ、ああっ、やんっ！だ、出してぇ……！　私の胸にいっぱい出してぇ……！": "啊呜！ 啊，啊嗯……！ 啊，啊啊，呀嗯！射，射出来……！ 在我的胸上满满地射出来……！", "もはや快感に抗うのは諦めたらしい。": "看来她已经放弃抵抗快感了。", "ならもうひとつ、タウルスに頼みたいことがあった。": "那么，我还有件事想拜托金牛座。", "な、なぁに……？　なんでもいうこと聞くから、はやくぅ……！": "什，什么事……？ 我什么都听你的，快点说……！", "タウルスの方からも、こちらを\"愛している\"と聞かせてほしい――": "我希望金牛座也能对我说“我爱你”——", "んうぅ、はああぁ……あうう……はずかしいぃ……": "嗯呜呜，哈啊啊啊……啊呜呜……好害羞……", "こんなことをしていて、今更恥ずかしがるなど……案外タウルスはウブで可愛い娘なのだろうか。": "都做到这一步了，现在才说害羞……难道金牛座其实是个纯情可爱的女孩吗。", "んん……ううっ……あ、愛してる！　愛してるわよ！ 愛しているわ！": "嗯嗯……呜呜……我，我爱你！ 我爱你哦！ 我爱你！", "ようやく発せられたタウルスからの\"愛している\"という言葉は、想像以上の破壊力で、熱い衝動が限界を迎える。": "金牛座终于说出了“我爱你”这句话，其破坏力超乎想象，让我的火热冲动迎来了极限。", "だから、お願い出してぇ！私の胸の中へ、貴方のザーメンをたっぷり注いでぇー！": "所以，拜托你射出来吧！在我的胸里，满满地注入你的精液吧——！", "あうぅぅぅぅ――――んんっ！！　っはぁ……はぁ……はぁぁぁ……": "啊呜呜呜呜呜————嗯嗯！！ 哈啊……哈啊……哈啊啊啊……", "精を放った途端、タウルスは身体を弓形に逸らし、胸からは激しい勢いでミルクを噴出させる。まさかパイズリ程度でここまで激しいオーガズムを迎えてくれるとは、想定外の事態であった。": "在我射精的瞬间，金牛座的身体弓成了一团，胸部以猛烈的势头喷出了牛奶。没想到乳交这种程度的行为就能让她迎来如此激烈的食人魔高潮，真是出乎意料。", "ああ……うう……はぁ、はぁ……はぁぁぁ……こんなになるだなんて聞いてないよぉ……なんなんだよ、もぉ……！": "啊啊……呜呜……哈啊，哈啊……哈啊啊啊……我可没听说过会变成这样啊……到底是怎么回事嘛，真是的……！", "やや正気を取り戻したタウルスは、そう唇を尖らせる。": "稍微恢复了理智的金牛座撅着嘴说道。", "さすがにこのままでは後味が悪いと思い、とりあえず気持ちよかった旨をお礼と共に伝える。": "再怎么说这样下去也太尴尬了，于是我姑且向她道谢，告诉她乳交很舒服。", "あうっ……恥ずかいしいこと言うなぁ……！さっさと私の上から降りなさいよ、もぉ……！": "啊呜……别说那么羞耻的话啦……！快点从我身上下来啦，真是的……！", "また機会があったら、次は是非、タウルスと本番エッチをしてみたい――": "如果还有机会的话，下次一定要和金牛座做爱——", "そう強く思うのだった。": "我强烈地这么想着。"}