{"気が付くと、オフィウクスは後ろから何者かに拘束されていた。": "回过神来，蛇夫座已经被身后的人给拘束住了。", "オフィウクスは、慌てて振り返る。": "蛇夫座慌忙回头。", "んく、あ、あなた、は……この間の……": "嗯唔，你，你是……之前那个……", "オフィウクス": "蛇夫座", "そうですよ。先日、あなたに媚薬まがいの薬を飲まされた患者です": "是啊。我就是前几天被你灌了类似媚药的药的患者", "村人": "村民", "くっ、ふひひ……あのときは、どうもぉ……。気持ちよかったでしょぉ……？　うぐっ": "咕，呼嘻嘻……那时候，多谢款待啦……很舒服吧……？唔咕", "あなた、男に取っ捕まってるんですよ？　笑ってる場合ですか？": "你啊，现在可是被男人抓住了哦？还有心情笑吗？", "苛立った男は、持っていた小瓶の口を、無理やりオフィウクスの口内に突っ込む。": "男人烦躁地把手里拿着的小瓶子的瓶口，强行塞进了蛇夫座的嘴里。", "ふぐっ……こ、これはぁ……んぐ、うぅっ……": "呼咕……这，这是……嗯咕，呜呜……", "あなたが、この間俺に飲ませた変な薬ですよ。復讐のために、こっそり持ち帰ったんです": "这就是你之前让我喝的奇怪的药哦。为了复仇，我偷偷带回来了", "催淫効果のある薬で身体の力が抜けてしまったオフィウクスは、気が付けば自身の病院に連れ込まれていた。": "因为催淫效果的药而浑身无力的蛇夫座，回过神来已经被带到了自己的医院。", "はぁ、はぁっ……んおぉっ、あぁ、しゅご……こ、これが、わたしのお薬の、効果ぁ……はぅっ": "哈啊，哈啊……嗯哦哦，啊啊，好厉害……这，这就是，我的药的，效果啊……哈唔", "ふ、ふひひ……やっぱりぃ、このお薬……強烈ですぅ……んおっ、あぅうっ": "呼，呼嘻嘻……果然啊，这个药……效果好强烈……嗯哦，啊唔唔", "オフィウクスは、自らの薬を体感することで、犯されながらも満足そうな笑みを浮かべる。": "蛇夫座通过亲身体验自己的药，一边被侵犯一边露出了满足的笑容。", "自画自賛してる場合ですか……くっ、へへ、完全にラリってるじゃないですか……ふっ！": "现在是自卖自夸的时候吗……唔，嘿嘿，你这不是完全嗨起来了嘛……呼！", "ふへ……そりゃぁ、わたしの作った、お薬ですからぁ……んんっ、お、おぉっ、あふ……あうん、いいっ……": "呼嘿……那当然啦，这可是我做的，药啊……嗯嗯，哦，哦哦，啊呼……啊唔嗯，好棒……", "ほぉっ、おぉん……あ、あなたのおちんぽ、すき、ですぅ……もう、ガッチガチ、ですねぇ……ふひっ……": "呼哦，哦哦嗯……我，我喜欢，你的肉棒……已经，硬邦邦的了呢……呼噫……", "くっそ、普通によがってるじゃないですか……もっと、苦しい顔してください、よっ……んん！": "操，这不是挺享受的嘛……给我，露出更痛苦的表情啊……嗯嗯！", "復讐のために、オフィウクスを辱めようと思っていた男だが、逆にオフィウクスは素直に快楽に溺れている。": "为了复仇，男人本想羞辱蛇夫座，但蛇夫座却反而坦率地沉溺在了快乐之中。", "男は、さらにオフィウクスへの突き上げを強くした。": "男人更加用力地顶起了蛇夫座。", "んぁっ、あはぁっ、あぅん、そんなに、強くされたらぁ……おまんこ、悦んじゃいますぅ……あぅっ、お、おふぅっ": "嗯啊，啊哈啊，啊嗯，这么，用力的话……小穴，会高兴的……啊唔，哦，哦呼", "あはぁ、これは、さすがに……ヤバい、ですねぇ……わ、わたしぃ……あんっ、おかしく、なっちゃいますぅ……": "啊哈啊，这，实在是……不妙，呢……我，我……啊嗯，要变得，奇怪了……", "そうですよ、俺だって、この間はこれくらい、おかしくされちゃったんですから……あなたのせいでっ！": "就是啊，我之前，也被你弄得，这么奇怪……都是你的错！", "おっ、あひぃ！　んぁぅ、あふぅうっ、ふひひ……じ、じゃあ、あなたはぁ……んふぉ、あはぁっ": "哦，啊噫！　嗯啊唔，啊呼唔唔，呼嘻嘻……那，那你……嗯呼哦，啊哈啊", "こ、こんなにぃ……気持ちよかったん、ですねぇ……あっ、おぉおっ、んはぁ、嬉しい、ですぅ……": "就，就是这么……舒服，对吧……啊，哦哦哦，嗯哈啊，我好，开心……", "だから、嬉しがらないでくださいよっ……！": "所以，都叫你别开心了啊……！", "オフィウクスが望まぬ快楽で苦悶するかと思いきや、自ら腰を動かす姿に、男は興奮を煽られる。": "本以为蛇夫座会因为不情愿的快感而痛苦，但她却主动扭起了腰，这副模样让男人更加兴奋了。", "その興奮は、オフィウクスへの怒りとないまぜになり、彼女の身体が浮くほどに強く屹立を突き立てた。": "这份兴奋与对蛇夫座的愤怒交织在一起，让他用足以让她的身体浮起来的力道用力地顶了进去。", "あふぅううっ！　おほぉっ、おぉおおん！ふひ、強いの、いいれすぅ……あひぃっ、おぉん！": "啊呼唔唔唔！　哦嚯哦，哦哦哦哦嗯！呼噫，用力的，好棒……啊噫，哦哦嗯！", "おっ、おおぉっ！　あ、そこ、もっと、してくらさいぃ……んほぉおっ、はぅううっ！": "哦，哦哦哦！　啊，那里，再多，顶几下……嗯嚯哦哦，哈唔唔唔！", "へへ、素直におねだりするんですね……んっ、ムカつくけど、悪くない、ですっ": "嘿嘿，这么坦率地求我啊……嗯，虽然很火大，但感觉，也不坏", "何で、ムカつくんれすかぁ……？　んん、んひぃい！　一緒に、楽しみましょうよぉ……はぁぁうっ、おふっ！": "为什么，要对我发火呢……？ 嗯嗯，嗯噫噫！ 一起，享受嘛……哈啊啊唔，哦呼！", "わ、わたひはぁ……今、すっごく楽しい、れすよぉ……？おほおぉっ、んふぅ、ひぃいいっ、おん、いいっ！": "我，我啊……现在，非常，开心哦……？哦嚯哦哦，嗯呼唔，噫噫噫，哦嗯，好棒！", "オフィウクスは、すっかり快楽の虜になり、自ら男に腰を押し付けて男を求める。": "蛇夫座已经完全成为了快感的俘虏，主动把腰贴了上去，渴求着男人。", "お、おぉおん、おちんぽいい、いい、れすぅ……！あなたの、おちんぽで、もっとおまんこして、くらさいっ！": "哦，哦哦哦嗯，肉棒好棒，好棒，啊……！ 用你的，肉棒，再多插插我的小穴！", "薬が効いてるとはいえ、あなた相当な好きものですね……。あそこもにちゃにちゃして、その気持ち悪いアヘ顔と一緒ですっ": "虽说药效起了作用，但你也相当好色啊……那里也湿湿黏黏的，和你那张恶心的高潮脸一样", "あひっ、わ、わたひぃ、そんな顔、してますかぁ……？ふぉぉおっ、おぉおん！　あふっ、あぁあ、ふぅうん！": "啊噫，我，我，露出，那种表情了吗……？ 噗哦哦哦，哦哦哦嗯！ 啊呼，啊啊啊，呼唔唔嗯！", "だったらぁ……ふひっ、あふぅうっ、お薬、効いてるんですねぇ……ふひひ、ほぉおおっ、おんっ！": "那么……呼噫，啊呼唔唔，药效，起作用了呢……呼嘻嘻，嚯哦哦哦，哦嗯！", "我を忘れて腰を振るオフィウクスに、男もまた、昂りを覚えて口角を上げる。": "看到蛇夫座忘我地扭着腰，男人也兴奋了起来，嘴角上扬。", "へへ、すっごくだらしない顔してますね……顔もおまんこも、はしたなくアヘってますよ！": "嘿嘿，你现在的表情可真淫荡啊……脸和小穴都下流地高潮了哦！", "おほぉおっ、いいじゃ、ないれすかぁ……おんっ、あふぅ！はぅ、おちんぽしゅき、しゅきぃ！　あ、しゅごいのイっくぅ！": "噗嚯哦哦，那不是，挺好的嘛……哦嗯，啊呼唔！ 哈唔，肉棒好棒，好棒！ 啊，要去了！", "おほぉおおぉおおおぉぉんんっ……！！": "噗嚯哦哦哦哦哦哦哦哦哦嗯嗯……！！", "怒涛のような快楽を弾けさせ、大きく身体を震わせてオフィウクスは絶頂する。": "蛇夫座在汹涌的快感中剧烈地颤抖着，到达了高潮。", "男は、強烈な膣の締め付けに襲われ、中へ白濁を注ぎ込んだ。": "男人也被小穴强烈的收缩所袭击，将白浊射进了里面。", "はぁ、んん、はひ……はぁ、おん、も、ヤバい、れすぅ……わたひ、頭真っ白……はぅ……": "哈啊，嗯嗯，哈噫……哈啊，哦嗯，不，不行了……我的脑子一片空白……哈唔……", "おちんぽも、ザーメンもあちゅいぃ……最高、れす……んふ、ふぅうっ……ふひひっ……": "肉棒和精液都好烫……太棒了……嗯呼，呼唔唔……呼嘻嘻……", "はぅ……んん、ふひひ……わたひ、もう、トぶかと、思いまひたぁ……ん、おまんこひくひく、止まりません……": "哈唔……嗯嗯，呼嘻嘻……我还以为，要飞起来了呢……嗯，小穴一跳一跳的，停不下来……", "普通に楽しまれたのは不本意ですが……まあ、そのぐずぐずな様を見られただけよしとします": "虽然我并不想让你这么享受……不过，能看到你这副淫乱的样子也不错", "ふへへ……さすがは、わたひの開発したお薬……やっぱり、自分で体験するもの、ですねぇ……": "呼嘿嘿……不愧是我开发的药……果然，还是得自己体验一下才行呢……", "あふぅ、わたひ……こんないいの、初めて、れすぅ……ねぇ……もう１回、しませんかぁ……？　ふひっ": "啊呼，我……还是第一次，这么舒服……呐……要不要再来一次……？ 呼噫", "激しい絶頂を迎えてなお、さらなる快楽を求めるオフィウクス。": "即便迎来了激烈的高潮，蛇夫座依然渴求着更多的快乐。", "そんな彼女を、男は冷たく見下した。": "而男人却冷冷地俯视着她。", "……いえ。俺はもう満足したんで。涎垂らしてみっともない顔、まあ悪くないですよ": "……不。我已经满足了。你这流着口水的下流表情，倒也挺不错的", "あれ、もう帰っちゃうんですかぁ……？そんなこと言わずにぃ……ねぇ……？": "哎呀，这就回去了吗……？别这么说嘛……呐……？"}