{"オフィウクス、やっぱりここにいたんですか。本当に研究オタクなんですね": "蛇遣座，你果然在這裏啊。真是個研究宅呢", "スコーピオ": "天蠍座", "お、オタクなんて、そんなぁ……ふひっ。わたしはぁ……お薬の研究が、好きなだけですよぅ……": "宅，宅什麼的，怎麼會……呼呼。我只是……喜歡研究藥而已……", "オフィウクス": "蛇遣座", "オフィウクスさん、そ、そんなに根を詰めたら、頭が爆発しちゃいますよぅ……？": "蛇遣座，你，你這麼拼命的話，腦袋會爆炸的哦……？", "アクエリアス": "寶瓶座", "アクエリアスは、無駄な心配をしすぎです。オフィウクスも、なぜ非効率的な実験をするんですか？": "寶瓶座，你擔心過頭了。蛇遣座也是，爲什麼要進行這麼沒效率的實驗呢？", "薬品の化学式を書き出して分析すれば、わざわざ実験しなくても、答えは導き出せるはずです": "只要寫出藥品的化學式進行分析，就算不特意做實驗，應該也能得出答案", "ふひひっ……じ、実験は、わたしの楽しみなんですぅ……。この研究の過程が、面白いんですよう……": "呼呼呼……實，實驗，是我的樂趣……這個研究的過程，很有趣……", "そういうものですか。私には、わざわざ時間をかけて回り道する発想が理解できません": "是這樣嗎。我無法理解特意花時間繞遠路的想法", "まあまあ、スコーピオさん。人間誰しも、好きなものはあるじゃないですか": "好啦好啦，天蠍座。每個人都有喜歡的東西吧", "好きなもの……私には特にありませんが。特技ならそこそこ持っていますけど": "喜歡的東西……我倒是沒有。不過特技倒是有一些", "特技ですか……いいですね。私なんて、何の特技も取り柄もなくて……": "特技嗎……真好啊。我什麼特技都沒有……", "それならそれで構わないのでは？": "那樣也沒關係吧？", "いいえ……。こんなにいいところも何もない私なんて、きっとみなさんに嫌われています……": "不……像我這樣，一點優點都沒有，肯定會被大家討厭的……", "悩むという行為は、時間の無駄ですね。おふたりとも、もっと合理的に生きてはどうでしょうか": "煩惱這種行爲，是在浪費時間。你們兩位，要不要活得更合理一些呢", "ご、合理的に生きる……？　考えたこともありませんねぇ……": "合，合理地活着……？　我從來沒有想過呢……", "でも……もし私が、人間さんさまに力をもらえたら、私もいいところのひとつくらいできるのかも……": "但是……如果我，能從人類君那裏得到力量的話，說不定我也會有一個優點……", "人間さんからの力……？　どういうことですか？": "從人類君那裏得到力量……？　這是什麼意思？", "あれぇ……？　スコーピオさん、知らないんですかぁ……？人間さんのエルマイトですよぅ……": "哎呀……？　天蠍座小姐，你不知道嗎……？　就是人類君的聖之力啦……", "……いた。お散歩ですか？　人間さん": "……找到了。你在散步嗎？　人類君", "わっ、びっくりした。スコーピオか。散歩というかまあ、適当にぶらぶらしていただけだよ": "哇，嚇我一跳。是天蠍座啊。說是散步，其實只是隨便逛逛而已", "人間": "人類", "先ほど聞いたのですが、あなたの持つエルマイトを分けてもらえるというのは、本当ですか？": "我剛纔聽說了，你擁有的聖之力可以分給我，這是真的嗎？", "こちらの前に突然スコーピオが現れたと思ったら、いきなり細い路地裏に引っ張り込まれた。": "天蠍座突然出現在我面前，然後把我拉進了小巷子裏。", "人間さん、私にもエルマイトをもらえませんか？私には、強くなる必要があるんです": "人類君，能不能也把聖之力分給我呢？　我需要變強", "私がもっと強くなれば、今の裏稼業に生かして、もっと効率よく日銭が稼げるはずです": "如果我變得更強的話，就能更有效率地完成現在的工作，賺到更多的錢", "貴方の、これで……エルマイトを注いでもらえば、いいんですよね……": "只要你，用這個……把聖之力注入進來，就可以了……", "そう言って、スコーピオは股間の前にしゃがみ込み、淡々とズボンのジッパーを下ろす。": "天蠍座一邊說着，一邊蹲在了我的胯下，淡然地拉下了我的褲鏈。", "いきなり何をするんだと身を捩るが、スコーピオはひるむ様子もない。": "我扭動着身體，想問她突然間要做什麼，但天蠍座卻毫不退縮。", "決まっているじゃないですか。人間さんのエルマイトをいただくんです": "還用問嗎。當然是要得到人類君的聖之力了", "そうこうしているうちに、スコーピオはおもむろにこちらのペニスを引きずり出す。": "說着說着，天蠍座慢慢地把我的陰莖拉了出來。", "……なぜ、もう勃起しているのですか？": "……爲什麼，已經勃起了呢？", "股間をまじまじと見られたら、反応して当然だろう。": "被這樣盯着胯下看，當然會有反應了。", "世の中には露出プレイという性癖があるくらいなのだ。": "畢竟世界上還有暴露癖這種性癖。", "視線の効果は大きい。": "視線的效果很大。", "それは都合がいいです。なら、ここを刺激して……出してもらえばいいんですね": "這樣正好。那麼，只要刺激這裏……讓它射出來就可以了", "スコーピオは、機械的ないかにも作業という感じの手つきでこちらのペニスをしごき始めた。": "天蠍座用機械般毫無感情的手法開始擼動我的陰莖。", "あまり色気はないが、スコーピオの小さな手が屹立を握っているかと思うと、少し興奮を覚える。": "雖然沒什麼色氣，但一想到天蠍座的小手握着我的屹立，我就有點興奮。", "男性器とは、謎の構造をしていますね……。こうしてしごいていると、少しずつ大きくなってきます……": "男性器的構造真是神祕啊……這樣擼動的話，就會一點點變大……", "ん……これは、感じているということですか？快感という感覚も、謎のものです……": "嗯……這是有感覺了嗎？快感這種感覺，也很神祕啊……", "真面目な顔をしながら淫らな行為をするスコーピオのギャップに、こちらは少し戸惑ってしまう。": "天蠍座一邊擺出認真的表情一邊做着淫蕩的行爲，這反差讓我有點不知所措。", "何ですか？　困った顔をしているようですが……ふぅ……しかし、こうしていると、少し手が疲れますね……": "怎麼了？　你好像一臉爲難的樣子……呼……不過，這樣弄的話，手有點累了呢……", "エルマイトをいただく作業というのは、いささか非効率的ではありますが……仕方ありません": "雖然獲得聖之力的作業有點沒效率……但也沒辦法", "エルマイトを得る行為を非効率的と言い切るのは、さすがスコーピオといったところか。": "天蠍座斷言獲得聖之力的行爲沒效率，真不愧是天蠍座。", "しかし、雑ではあるものの適度な刺激をくれる。": "不過，雖然手法粗糙但還是給了我適度的刺激。", "スコーピオの手淫に、徐々に快楽を覚え始めた。": "我開始慢慢從天蠍座的手淫中感受到快樂。", "ああ、先走りが滲んできましたね……。ん……しかし、これではまだ十分なエルマイトは得られません": "啊啊，先走液滲出來了呢……嗯……不過，這樣還不能獲得足夠的聖之力", "どうすれば、最短で出してもらえますか？": "怎麼做，才能讓你最快射出來呢？", "身も蓋もない質問ではある。": "真是個直截了當的問題。", "しかし、ちょっとした試しに、と、少し指示してみた。": "不過，我稍微試着指示了一下。", "竿をしごきながら……例えば、裏筋をなぞったり、濡れた先っぽを指で撫でまわしたり……": "一邊擼動……一邊用手指撫摸包皮繫帶，或者用手指撫摸溼潤的龜頭……", "はあ……。では、こんな感じでしょうか。裏筋をなぞる……あ、今びくん、としました": "哈啊……。那麼，是這種感覺嗎。撫摸包皮繫帶……啊，剛剛跳了一下", "それから……先走りの出た亀頭を、指で……ん、ぬるぬる、しています……これが、いいんですか？": "然後……用手指撫摸滲出先走液的龜頭……嗯，滑溜溜的……這樣，可以嗎？", "こちらの指示に忠実に応えてくれるスコーピオの動きは、徐々にいやらしいものに変わっていく。": "天蠍座忠實的按照我的指示，動作漸漸變得淫蕩起來。", "ん……はぁ、ペニスが、熱くなってきました……。貴方の指示は、的確だったということですね……ふぅ": "嗯……哈啊，肉棒，變熱了……。你的指示，很正確呢……呼", "しかし、なぜでしょうか……。はぁ……。男性器をしごいている、だけなのに……私も、何だか……": "但是，爲什麼呢……。哈啊……。明明只是，擼動男性器而已……我，也感覺……", "そこまで言いかけて言葉を濁すスコーピオ。": "天蠍座說到一半，開始含糊其辭。", "それは性的興奮というものだ。": "那就是性興奮。", "スコーピオにそう教えてやろうかとも思ったが、おそらくスコーピオには、自分で気づかせる方がいいだろう。": "雖然我想告訴天蠍座，但還是讓天蠍座自己察覺到比較好吧。", "ふぅ……ん、あぁ、ペニスが、脈打ち始めました……。何だか、貴方と別の生き物の、ようです……": "呼……嗯，啊啊，肉棒，開始跳動了……。感覺，好像，和你不是同一種生物……", "だが、意識はひとつだ。": "但是，意識是同一個。", "身体で感じていることが、そのままこの部分の変化となっている。": "身體感受到的，直接反映在這個部分的變化上。", "では、このペニスの変化は、貴方が気持ちいいと思っている証拠ということでしょうか": "那麼，這根肉棒的變化，就是你感到舒服的證據嗎", "黙ってうなずくと、スコーピオの目にわずかな光が灯った気がした。": "我默默點頭，天蠍座的眼中似乎亮起了微弱的光芒。", "なるほど……。そういうことですね。んん……まあ、悪くは、ありません……ふぅっ": "原來如此……是這樣啊。嗯嗯……嘛，感覺，還不壞……呼", "でも、おかしいです……んっ、私、貴方のペニスが変化するたびに、鼓動が早まって……": "但是，好奇怪……嗯，我，每當你的肉棒發生變化，心跳就會加速……", "ようやく、スコーピオが自身の興奮に気づき始めたようだ。": "天蠍座終於開始注意到自己的興奮了。", "よく見ると、彼女の頬はほんのりと赤く染まっている。": "仔細一看，她的臉頰微微泛紅。", "はぁ……よく、わかりませんが……。もっと、こうして触りたくなります……ふぅ……": "哈啊……雖然，不是很清楚……。但想，更多地這樣觸摸……呼……", "こうして、触られたい欲望と、触りたい欲望が合致したとき、人は快楽を求めあうんですね……": "就像這樣，當想要被觸摸的慾望和想要觸摸的慾望一致時，人就會互相尋求快樂呢……", "機械が学習するように、スコーピオもまた、快楽について少し知ることができたようだ。": "就像機器學習一樣，天蠍座似乎也對快樂有了些許瞭解。", "んっ、また大きくなりました……。いいですよ、絶頂して、エルマイトを出してください……": "嗯，又變大了……。可以哦，高潮吧，把聖之力射出來吧……", "んんぅ……はぅっ……！　あぁ、勢い、すごい……": "嗯嗯……哈嗚……！　啊啊，好猛……", "思わず、噴出するように精を放ってしまい、スコーピオの顔や胸を汚してしまう。": "我不由自主地噴射出精液，弄髒了天蠍座的臉和胸部。", "あぁ……これが、求めていたエルマイト……。では、口から少し、いただきます……": "啊啊……這就是，我所追求的聖之力……。那麼，我從嘴裏，稍微喝一點……", "んん……これは、苦いですね……。あまり、おいしいものではありません……": "嗯嗯……這個，好苦啊……。不是什麼，好喫的東西……", "そう言って、スコーピオは少し眉をひそめた。": "天蠍座這樣說着，微微皺起了眉頭。", "それに、ちょっとべたべたして……。これで、本当に力が得られるのでしょうか……": "而且，有點黏糊糊的……。這樣，真的能得到力量嗎……", "そう言われてしまうと、こちらも返す言葉がない。": "被她這麼一說，我也不知道該怎麼回答。", "しかし、こちらから力を与えられることは確かだ。": "但是，我確實給了她力量。", "どうだ？　少し力がみなぎった感じはしないか？": "怎麼樣？　有沒有感覺力量稍微湧出來了？", "そうですね……ん……。すぐに効果を感じられるものではなさそうですが": "是啊……嗯……。雖然不是那種能馬上感覺到效果的東西", "今のところは、多少疲れが取れたくらいの感じでしょうか": "但感覺現在，多少有點疲勞感消失了", "そう事務的につぶやくものの、スコーピオの頬の紅潮は、さらに鮮やかになった気がした。": "雖然天蠍座這樣事務性地嘟囔着，但感覺她的臉頰的紅潮，變得更加鮮豔了。", "あとは、身体がちょっと熱くて……変な感じです……。これも、エルマイトの力ですか？": "還有，身體有點熱……感覺好奇怪……。這也是，聖之力的力量嗎？", "スコーピオが感じている自らの変化の正体を教えたかったが、やっぱり黙っておくことにした。": "雖然我想告訴她自己所感覺到的變化的真相，但還是決定先保持沉默。"}