{"これはいいお湯……": "這個溫泉真不錯……", "ポステリオル": "波斯帖露", "あれ、また温泉に入ってるの？　ポステリオルさん、おふろ大好きだねぇ": "咦，你又來泡溫泉了？波斯帖露小姐，你真的很喜歡泡澡呢", "グェン": "關恩", "はーい、ポステリオルさん、飲み物持ってきてあげましたよ～": "波斯帖露小姐，我給你帶飲料來了哦～", "エンテ": "安媞", "ありがとう、エンテ。人間さんは？": "謝謝，安媞。人類君呢？", "なんか観光に行ったみたいですよ。ガイドブック片手に出かけていきましたから": "他好像去觀光了。他單手拿着旅遊指南就出門了", "ふうん……": "嗯……", "あ、寂しくなっちゃったの？": "啊，你寂寞了？", "そういう感傷を私は持たない": "我沒有那種感傷", "私はいま、こうして湯に浸かってゆっくりと日頃のストレスを癒しているところ。心は穏やか": "我現在正泡在溫泉裏，慢慢治癒着平時的壓力。內心很平靜", "ほんとかなぁ": "真的嗎？", "そんなにお医者さんってストレスがあるんですね。命を扱うんだから当然かもしれませんが": "醫生壓力這麼大啊。畢竟要處理人命，這可能也是理所當然的", "いや、私のストレスの８割はレグルス": "不，我的壓力有8成是雷古魯斯造成的", "８割は多すぎるよぉ～": "8成也太多了吧～", "あの女が私にしたことを思い出すたびにストレスゲージが上がる": "每次想起那個女人對我做的事，壓力就會增加", "ああっ、もう顔がなんだか険しくなってますよ！？　ポステリオルさん、心はいつも穏やかに～♪": "啊啊，你的表情又變得很可怕了！？　波斯帖露小姐，內心要保持平靜～♪", "そんなに嫌いなんだねぇ。何があったかは知らないけど": "你這麼討厭她啊。雖然我不知道你們之間發生了什麼", "ふう……気持ちを落ち着ける……。この温泉はリラックス効果があるらしい": "呼……讓心情平靜下來……這個溫泉好像有放鬆的效果", "あとは子宝温泉、なんて書いてありますね": "還寫着“子寶溫泉”呢", "入り口のところの看板？　本当かなぁ？": "入口處的看板？　真的嗎？", "それは医学的にある程度、説明がつく。詳細は省略": "這在醫學上某種程度上可以解釋。詳細內容省略", "へぇ～。じゃあ私も、またいつか結婚したりしたら、来ちゃおうかな": "哦～。那我以後結婚了，也來這裏吧", "結婚……出産……私には縁のない人生……": "結婚……生子……與我無緣的人生……", "そんなことないってば、ポステリオルさ～ん！": "沒有這回事，波斯帖露小姐～！", "復讐のことばかり考えすぎているのかもしれない……もう少し自分のことも考える、か……。ううん、それは不可能……": "可能是太專注於復仇了……應該多考慮一下自己嗎……。不，那是不可能的……", "溜息をつきながらポステリオルは浴槽から出る。気が付けば浴場にいるのは自分ひとり。気を遣う必要もなく、ポステリオルは隠そうともせず出口へ向かおうとして――": "波斯帖露一邊嘆氣一邊走出浴池。回過神來，浴場裏只剩下自己一個人。沒有必要顧慮別人，波斯帖露毫不掩飾地走向出口——", "おおっ、めちゃカワ女子がいるじゃん！　しかもデカパイだ！": "哦，有個超可愛的女孩子！　而且還是巨乳！", "村人1": "村民1", "もう出ちゃうの？　いいじゃん、俺らとしっぽりキメちゃおうぜ": "已經要出去了嗎？　來嘛，和我們一起爽一爽吧", "村人2": "村民2", "軽薄": "輕浮", "ポステリオルはゴミを見るような目で吐き捨てた。": "波斯帖露用看垃圾一樣的眼神唾棄道。", "サル以下の知能しかない無能、不愉快。今すぐ離れ――……っ！？": "智商比猴子還低的廢物，真讓人不愉快。現在馬上離我遠點——……！？", "速足で通り過ぎようとするポステリオルだったが、ぐっと腕をつかまれバランスを崩しそうになる。そこで初めて、自分がだいぶ長湯でのぼせてしまっていて、身体に力が入らないことに気が付いた。": "波斯帖露本想快步離開，但手臂被抓住，差點失去平衡。這時她才意識到自己泡了太久，身體已經使不上力了。", "こんな状態では男たちに抵抗も満足にできず……。": "在這種狀態下，她甚至無法抵抗這些男人……。", "ったく、生意気な口を利くじゃねえかと思ってたけど、ただのツンデレだったんだな": "真是的，我還以爲你是個囂張的傢伙，原來只是傲嬌啊", "ち、ちがっ……そんなんじゃ、ないっ、くっ、あああうっ！　や、やめっ、はぁっ……！": "不，不是……纔不是，那樣，嗚，啊啊啊嗚！　住，住手，哈啊……！", "特に、後ろの……！　そこは、あっ、はぁっ、性器を挿入するようには、できて、いないっ……はぁっ、く、うううっ！": "特別是，後面的……！　那裏，啊，哈啊，不是用來，插入性器的……哈啊，嗚，嗚嗚嗚！", "身体に力が入らず抵抗できないポステリオルは、男ふたりに腕を取られ抑えられると、問答無用で前後の雌穴を塞がれてしまう。": "身體使不上力的波斯帖露無法抵抗，被兩個男人抓住手臂壓制住，前後兩個雌穴被強行塞入了肉棒。", "後ろの穴は雌穴ではないとポステリオルは主張しているが、これが案外と肉棒全体をしっかりと飲み込んでしまっている。": "雖然波斯帖露主張後面的洞不是雌穴，但意外地能將整根肉棒吞進去。", "んんぅううあああぁっ、あっ、う、くうっ、律動、禁止……っ！　あっ、はぁっ、動かしたら、あっ、腸壁が……きず、つくっ……！？": "嗯嗯嗚嗚嗚啊啊啊啊，啊，嗚，嗚，禁止，抽插……！　啊，哈啊，動起來的話，啊，腸壁會……受傷的……！？", "つまりマンコがお好きってことだな。きっつきつじゃねぇか。久々のセックスなのか？　それとも彼氏は粗チンなのか？": "也就是說你喜歡小穴吧。這不是很緊嗎。很久沒做愛了嗎？還是說男朋友的肉棒太小了？", "違う、そんなんじゃ、ないっ……はぁっ、あっ、く、ふぅっ……！　いいから、はっ、はぁう、もう、やめる、べきっ……！": "不對，不是，那樣的……哈啊，啊，嗚，呼……！　夠了，哈，哈嗚，快，停下來……！", "はぁ、あっ、あぁうっ、くっ、頭が……ふらふら、してきて……はぁっ、あっ、ふぅっ": "哈啊，啊，啊嗚，嗚，頭……暈乎乎的……哈啊，啊，呼", "そうだろ？　細かいことなんて、どうでもよくなってくるよな。結局さ、気持ち良ければ相手なんて誰でもいいと思わねえか？": "對吧？　細節什麼的，都變得無所謂了。結果，你不覺得只要舒服的話，對象是誰都無所謂嗎？", "わ、私は、そんなはしたない女では、な、ないっ……！　誰にでも身体を許したりは、し、しないっ……": "我，我不是，那種，不檢點的女人……！　不會對誰，都，獻出身體……", "でも実際、俺たちとはヤッちゃってるじゃん？　まあまあ、アナルなら中出しでも安心だし、遠慮なく精子を受け取ってくれよ": "但實際上，你不是和我們做着嗎？　好啦好啦，肛門的話就算內射也可以放心，你就別客氣了，接受我的精子吧", "まあ、俺は……こっちにも普通に出すけどな。ナカで。だってここ、子宝温泉だぜ？": "嗯，我……也會在這邊正常地射出來。在裏面。因爲這裏是子寶溫泉哦？", "……っ！？　ま、待て、それは……いまは、だめ、だっ……！！": "……！？　等，等等，那個……現在，不行……！！", "ま、待って、はぁっ、あっ、くふうううっ！　いまは、絶対だめ……っ！　膣内になんて出したらっ、大変な、ことにっ……": "等，等等，哈啊，啊，嗚嗚嗚嗚！　現在，絕對不行……！　要是射在小穴裏的話，會很糟糕的……", "そういうなよ。ほら、お前の意志とは別に、身体はどんどん準備してるのわかるだろ？": "別這麼說嘛。你看，你的身體已經做好準備了，和你的意志無關哦？", "んんぅあっ、あっ、はぁっ、そ、そんなこと、ないっ……！　く、はぁっ、あぁうっ！": "嗯嗯嗚啊，啊，哈啊，才，纔沒有，那種事……！　嗚，哈啊，啊啊嗚！", "ほら、俺も後ろから刺激してやるからさ。感じれば感じるほど、いいっていうじゃん": "看吧，我也會從後面刺激你的。你不是說越有感覺越好嗎", "（この男たちが言っていることも一理あって……刺激され続けると、どうしても身体が反応してしまう……）": "（這些男人說的話也有道理……一直被刺激的話，身體無論如何都會起反應的……）", "（でもそれ以上に、温泉がまずい……っ、温泉の温熱効果は無視できないっ。子宮卵巣に行く血流が増えれば妊娠が促進されてしまう……！）": "（但是更重要的是，溫泉很不妙……，溫泉的溫熱效果是無法忽視的。要是流向子宮和卵巢的血液增加的話，就會促進懷孕……！）", "（それに私は数日滞在していて……副腎から特定のホルモンが分泌されて、リンパ球の比率を変化させているかも……。そうなれば着床しやすい環境になっている……！）": "（而且我在這裏待了好幾天……副腎皮質可能分泌了特定的荷爾蒙，改變了淋巴細胞的比例……。這樣一來就會變成容易着牀的環境……！）", "（子宝温泉などと呼ばれているのは、医学的にそういった背景があるから……。こ、このまま本当に出されたら、私は……っ）": "（之所以被稱爲子寶溫泉，是因爲在醫學上有這樣的背景……。要，要是真的被射在裏面的話，我就……）", "あーなんか今日は特別濃厚なのが出そうな気がする": "啊——感覺今天會射出特別濃厚的精液呢", "立った状態で前後から挟まれているポステリオルは、どれだけ身体を捩ろうとも男の拘束から逃れることはできない。そもそも捩る余地もほとんどない。": "波斯帖露被前後夾擊，無論怎麼扭動身體都無法從男人的束縛中逃脫。而且她也沒有扭動的餘地。", "男ふたりは容赦なくピストンを繰り返し、ポステリオルの小柄な体を突き上げる。": "兩個男人毫不留情地反覆抽插，頂着波斯帖露嬌小的身體。", "危機感、焦燥感は強まっていくのに、温泉の熱と快楽の刺激で思考はまったくまとまらない。": "危機感和焦躁感越來越強烈，但溫泉的熱度和快感的刺激讓她的思考完全無法集中。", "だ、だめ、ほんとにっ……いまは、ナカ、だめ、だからぁ……っ、はぁっ、あっ、あぁうっ": "不，不行，真的……現在，裏面，不行，所以……哈啊，啊，啊嗚", "なになに、危険日ってやつ？　いいねぇ、興奮してきた": "怎麼了怎麼了，是所謂的危險日嗎？　不錯呢，我興奮起來了", "い、いやぁっ、あぁっ！　知らない男の、しかもっ、お前たちみたいな底辺の、子種なんて……っ、私の身体に着床なんて、させたくないっ……！": "不，不要，啊啊！　我不想要，陌生男人的，而且，還是像你們這樣底層的男人的，種子……在我的身體裏着牀……！", "や、あっ、あぁっ、うあああっ！！　も、もっ、やめっ、あっ、あぁうっ、うっ、んんぅううぁっ！": "不，啊，啊啊，嗚啊啊啊！！　不，不要，啊，啊嗚，嗚，嗯嗯嗚嗚嗚啊！", "んんぅうあああああぁぁぁあああぁぁっ！！": "嗯嗯嗚嗚啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "たまらず絶頂してしまうポステリオル。": "波斯帖露忍不住高潮了。", "その瞬間、身体に差し込まれた２本の肉棒が、どくん、と脈打つのを彼女は感じ取った。": "那一瞬間，她感覺到插入身體的兩根肉棒，咚咚地跳動着。", "すぐさま狭穴が精液で満たされるのを察し、絶望する。": "她意識到狹窄的陰道馬上就會被精液填滿，感到絕望。", "そんな……あぁう……こんなに出されて……当たらないはずない……っ": "怎麼會……啊啊嗚……射了這麼多……不可能不懷孕的……", "う、うぁ……本気で、出されてる……こんなに大量に……うう……": "嗚，嗚啊……真的，射出來了……這麼多……嗚嗚……", "お、いい感じで身体の力が抜けたみたいだな。じゃあもう１発やっとくか": "哦，身體好像放鬆下來了。那就再來一發吧", "それこそ、子種が尽きるまで子宝祭りだな！": "就這樣，直到射光爲止，盡情地播種吧！", "あぁう……さい、てい……っ、この、クズ……ども……": "啊啊嗚……太，差勁了……你們，這羣……人渣……", "言葉だけはなんとか牽制しようとするもののポステリオルの身体はもはや、抗う力を完全に失っていた。": "雖然波斯帖露試圖用語言進行牽制，但她的身體已經完全失去了抵抗的力量。", "その後も男ふたりに代わる代わる犯され、どれほど膣内射精されたかはもはや数える気すら起きなかった。当然、ポステリオルは後日、ひとりで自分の知識を以って然るべき対処をとることを余儀なくされた。": "之後她被兩個男人輪流侵犯，她已經懶得去數自己被內射了多少次。當然，波斯帖露後來不得不獨自依靠自己的知識來處理這件事。", "もっとも、彼女の肉体的魅力にとりつかれた男たちは、暑い浴場で腰を振り続けた結果、翌朝には元々弱くなっていた脳の血管が破裂したのだが――": "不過，被她的肉體魅力所吸引的男人們，在炎熱的浴場裏持續擺動腰部，結果導致原本就脆弱的腦血管在第二天早上破裂了——", "彼女の慰めにはなりようもなかった。": "這並不能成爲她的安慰。"}