{"貸切露天風呂？": "包場露天浴池？", "アルター・シンデレラ": "阿爾塔・仙杜瑞拉", "うん、ここの宿にある貸切露天風呂は、見晴らしもすっごくいいんだよ": "是的，這裏的旅館的包場露天浴池，視野非常棒哦", "グェン": "關恩", "へぇ～！　いいですね！　グェンさんが設計したんですか？": "哎～！　真好呢！　是關恩先生設計的嗎？", "エンテ": "安媞", "そうね、教えてほしいわ。あなたが設計したのなら入らないから": "是啊，真想讓你告訴我呢。如果是你設計的，那我就不泡了", "ひどい～！　あちしだってがんばっていい仕事するときあるんだよ": "太過分了～！　我也是有努力的時候的啊", "もちろん、わかってるわよ。ただ聞いておきたいだけ。それで入るかどうか決めるわけじゃないわ": "當然，我知道的。只是想問問而已。並不是說聽了之後就決定要不要去", "あちしの設計じゃないよ": "不是我設計的", "ぜひ入りたいわ。何階？": "那我一定要去。在幾樓？", "やっぱりひどいよ～！": "果然很過分啊～！", "それはさておき、貸し切りってどういうこと？　普通の露天風呂とは違うの？": "先不說這個，包場是什麼意思？　和普通的露天浴池不一樣嗎？", "普通は露天風呂って、大浴場と繋がっててみんなで入るじゃないですか。貸し切りは自分たちだけが入れるんです": "普通的露天浴池，不是和大浴場連在一起的嗎。包場就是隻有我們能進去", "普通なら男湯と女湯に分かれているところですが、貸し切りなら混浴として使ってもいいんです。つまり、その……えへへ": "普通的露天浴池是男女分開的，但包場的話可以混浴。也就是說，那個……誒嘿嘿", "エンテが人間さんと一緒に入るところ想像してる～！？": "安媞在想象和人類君一起泡澡的樣子～！？", "ち、違いますっ！": "不，不是的！", "なるほどね、そういう使い方ができるわけ……": "原來如此，還可以這樣用啊……", "確かにカップルや夫婦のふたりだけで旅行に来ているひとたちは、温泉に入っている間はひとりぼっち……どうしてるのかしら、とは思っていたのよ": "確實，我之前就在想，情侶和夫妻單獨來旅行的話，泡溫泉的時候就只有自己一個人……他們是怎麼做的呢", "ドラマなんかでも、ときどきあるシーンですよ。ふたりっきりでお酒なんか一緒に飲んじゃって……": "在電視劇裏，偶爾也會出現這樣的場景。兩個人單獨一起喝酒什麼的……", "お酒？　入浴中なのに？": "酒？　在泡澡的時候？", "ここは、そういうサービスもあるみたい。あ、人間さんってばそわそわしちゃって、早速気になってるの～？": "這裏好像也有這樣的服務。啊，人類君已經迫不及待了，這麼快就感興趣了嗎～？", "ふうん……露天風呂、ね……": "嗯……露天浴池，啊……", "互いにほろ酔い状態で、温泉に浸かり夜空を見上げる。": "兩個人微醺，泡在溫泉裏仰望夜空。", "彼女の場合、こちらに明確な好意があるわけでもないから誘いに乗ってくれるかは未知数だったが……なんの気まぐれか、隣にこうしてアルター・シンデレラがいる。": "她並沒有明確的好感，所以不知道她會不會接受我的邀請……但不知道是什麼原因，阿爾塔・仙杜瑞拉就這樣坐在了我的旁邊。", "貸切露天風呂っていうのが、どんなものか体験したかっただけよ": "我只是想體驗一下包場的露天浴池是什麼樣的而已", "言葉はつれないが、ぬるめのヤマトの酒にゆったりと酔う彼女の瞳は、こちらを誘うように艶やかだった。": "雖然她的話很冷淡，但被日本溫熱的酒慢慢醉倒的她，眼睛卻像在誘惑我一樣妖豔。", "そっか……個室で、内鍵が付いていて……大抵のカップルはここで、いたしちゃうわけね。なるほどね……人気なわけだわ": "原來如此……單間，還有內鎖……大多數情侶都會在這裏做愛呢。原來如此……難怪這麼受歡迎", "他人事みたいじゃないか、と抱き寄せる。": "我抱着她，彷彿在說“你好像事不關己一樣”。", "しかし彼女は、こちらの股間に手を伸ばし愛撫しながら、乳首に舌を這わせた。": "但是她一邊把手伸向我的胯下愛撫，一邊用舌頭舔着我的乳頭。", "ん……ちゅ、ちゅくっ……んふぅ、はぁっ……他人事、ですって？　言ったでしょう、さっき。貸切露天風呂を体験したいって": "嗯……啾，啾咕……嗯呼，哈啊……事不關己，嗎？　我剛纔不是說了嗎，想體驗一下包場的露天浴池", "彼女の絶妙な舌技を味わい、温浴効果による血流の上昇もあいまってか、いつになく雄々しく屹立する愚息。": "我品味着她絕妙的舌技，再加上溫浴效果帶來的血液循環，我的小弟弟前所未有地雄偉地屹立着。", "それを見て満足げにわらうと、アルター・シンデレラは大胆に脚を開いてこちらにバランスを委ねる。": "阿爾塔・仙杜瑞拉看到後滿足地笑了笑，大膽地張開雙腿，把身體交給我。", "しっかり支えておいてね。私は……お酒も楽しみながら、温泉の風景を眺めているから": "要好好扶着我哦。我……要一邊享受美酒，一邊欣賞溫泉的風景", "ああ、見て。町の明かりが一望できるわ。頬を撫でる風が冷たくて心地いい……はぁ……やっぱり私、ちょっと酔ったみたいね": "啊啊，快看。可以一覽無餘地看到城鎮的燈光。拂過臉頰的風涼涼的，好舒服……哈啊……我好像，真的有點醉了", "ねえ、どうするの、人間さん。女性が『酔ったみたい』と言ってるんだから、最後までするんでしょう……？": "嘛，人間君，你打算怎麼辦呢。既然女性都說『好像醉了』，那就要做到最後吧……？", "もちろん、引っ込みがつかないくらい固くなってしまっている。": "當然，我那話兒已經硬到無法回頭了。", "彼女のすらっとした背中は、それだけで煽情的で視線を引き寄せられる。": "她纖細的後背，光是這樣就足夠煽情，吸引着我的視線。", "太ももをしっかり抱えて、足を開かせる。": "我緊緊抱住她的大腿，張開她的雙腿。", "華奢な体つきに、自然と扱いも慎重になった。": "面對她纖細的身軀，我自然地變得小心翼翼。", "なあに、まだ迷ってるの……？　私のこと、本当に幸せにしてくれるつもりがあるなら……今夜だけ、めいっぱい愛してよ。私もできる限り、返してあげるから……": "怎麼，還在猶豫嗎……？　如果你真的想讓我幸福的話……今晚就好好疼愛我吧。我也會盡我所能地回應你的……", "オリジナルよりもより元夫の面影を引きずっている彼女だからこそ、こんな安易な形で身体を重ねてしまって良いのだろうかと迷ってしまった。": "正因爲她是比原創更執着於前夫的女性，我纔會猶豫是否應該以如此輕率的形式與她發生肉體關係。", "だが、この貸切露天風呂に誘った時点で、それはもう同じことだ。覚悟を決め、彼女にナカへと屹立を進める。": "但是，邀請她來這個包場露天浴池的時候，就已經是同樣的事了。我下定決心，將屹立的肉棒插入她的體內。", "はぁっ、ん、あっ、はぁっ……血がめぐって、くるわ……っ。足元の温泉からも、私のナカのあなたからも……": "哈啊，嗯，啊，哈啊……血液在流動……從腳下的溫泉，從你在我體內的那裏……", "こんなこと、してたら……はぁっ、ん、ふぅっ、のぼせちゃいそうね……？　お酒も、どんどん回ってきちゃいそうだし……": "做這種事情的話……哈啊，嗯，呼，感覺會泡暈的……？　酒勁也上來了……", "でもっ……ん、あっ、あぁっ！　もっと、ほしいっ……激しく、してっ……ああっ、あんっ、んっ、はぁんっ！": "但是……嗯，啊，啊啊！　我還要……再激烈一點……啊啊，啊嗯，嗯，哈啊嗯！", "涼しい風がふたりの間を通り抜けていく。そのたびに、ここがまぎれもなく屋外で、自然のど真ん中のような場所だと思い起こす。": "涼爽的風穿過我們之間。每次吹過，都會讓我想起這裏毫無疑問是室外，是大自然的正中央。", "こんな場所で互いに全裸になって激しく交わる、それはまるで動物のようだ。": "在這樣的地方全裸着激烈交合，簡直就像動物一樣。", "そうね……っ、ん、あぁっ！　だから、興奮しちゃうんだわ……理性を捨てて、獣になっていいんだって、そんな感じがするのよ、きっと……": "是啊……嗯，啊啊！　所以，纔會這麼興奮……感覺就像可以捨棄理性，變成野獸一樣，一定是這樣……", "はぁっ、あっ、私も、だけど……あなたのその腰使い、すごく激しくて……野性的よ……っ！　あっ、あんっ、んぁああぁっ！": "哈啊，啊，我也，一樣……你的腰，動得好激烈……好野性……！　啊，啊嗯，嗯啊啊啊啊！", "より深く抉るようなピストン。ベッドの上の安定した体勢に比べれば、律動のスピードは一段劣るかもしれないが、高まる興奮のおかげでより力強く彼女を責めることができていた。": "我用更加深入的活塞運動。雖然和牀上穩定的姿勢相比，律動的速度可能差了一截，但多虧了高漲的興奮感，我能夠更加用力地刺激她。", "んっ、あ、あぁっ！　はげし、すぎて……っ、んぁ、あっ、ひぁうんっ！　おさけ、こぼれちゃう、ん、ふぁ、あぁっ！": "嗯，啊，啊啊！　太激烈了……嗯啊，啊，呀嗯！　酒，要灑出來了，嗯，呼啊，啊啊！", "はぁっ、ん、ふぅっ、だめ、もう、自分の足で立てなく、なっちゃうっ、あんっ、はっ、あぁうんっ！": "哈啊，嗯，呼，不行，已經，站不住了，啊嗯，哈，啊啊嗯！", "温泉で温められていたのだろうか、彼女の膣内は特別に温かく感じられて、膣奥まで肉茎を届かせるたびに抱擁する膣肉のおかげで、今にも果ててしまいそうだった。": "可能是因爲溫泉的溫暖，她的陰道內感覺特別溫暖，每當肉莖到達陰道深處時，陰道肉都會緊緊地包裹住它，讓我感覺隨時都會射精。", "いいわよっ、んんっ、このまま……いっしょにっ、んっ、あぁっ、きてっ……はぁっ、あっ、あんっ！": "可以哦，嗯嗯，就這樣……一起，嗯，啊啊，高潮吧……哈啊，啊，啊嗯！", "あぁっ、イッちゃうっ、んっ、あぁっ、イクぅうううぅぅ！": "啊啊，要去了，嗯，啊啊，去了啊啊啊啊啊啊！", "んんぅぅううううぅぅぅううぅぅ……っ！！": "嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！！", "ひときわ奥を突いて、そのまま一気に射精する。血流が良すぎるのか、彼女の膣内で何度も肉棒を跳ねさせ、なかなか射精が止まらない。": "我頂到最深處，然後一口氣射精。可能是因爲血液循環太好了，肉棒在她的陰道內跳動了好幾次，射精一直停不下來。", "はぁっ、あっ、すごく、いっぱい出てる……ん、ふぅっ……ナカでびくびくされたら、私も、んっ、イッたばかりなのに、変になっちゃうぅ……": "哈啊，啊，射了好多……嗯，呼……在裏面跳動的話，我，嗯，明明纔剛高潮，又要變得奇怪了……", "アルター・シンデレラは息をついて少し落ち着けると、手にしていたまま飲めずにいたおちょこを口にする。": "阿爾塔・仙杜瑞拉喘了口氣，稍微冷靜下來後，拿起一直沒喝的酒杯送到嘴邊。", "はぁっ、あっ、んんっ……お酒を飲みながら、なんて……酔いどれのオリジナルみたいで、呆れちゃうわね……": "哈啊，啊，嗯嗯……一邊喝酒，一邊做……就像喝醉的原創一樣，真讓人無語……", "たまにはこういうのも悪くないだろうと宥める。": "我安慰她說，偶爾這樣也不錯。", "アルター・シンデレラは再びおちょこに口を付けると、こちらに目で訴える。": "阿爾塔・仙杜瑞拉再次把酒杯送到嘴邊，用眼神向我示意。", "意図を察して口づけると、まさに人肌で温められたヤマトの酒を受け渡された。": "我察覺到她的意圖，吻了上去，她把用體溫溫暖過的日本酒遞給了我。", "ん、ぷはっ。どう、美味しい？": "嗯，噗哈。怎麼樣，好喝嗎？", "美味しい。が、これ以上は、さすがに危険すぎないか。": "好喝。但是，再喝下去的話，會不會太危險了。", "長湯、飲酒、からの運動。": "長時間泡澡，飲酒，然後運動。", "あら。腹上死は男のロマン、なんていうかと思ってたのに": "哎呀。我還以爲你會說“死在女人身上是男人的浪漫”呢", "どこまで笑っていいものやら。引きつるこちらの頬を、夜風がまた凪いでいった。": "我都不知道該笑到什麼程度了。夜風拂過我僵硬的臉頰。"}