{"ふふっ……また、したくなっちゃたのかなぁ？": "呵呵……又想做了吗？", "バルドル": "巴德尔", "それは……そうなんだけど……。お姉ちゃん、ごめんさない。お友達も……いいかな？": "是……是这样没错……。姐姐，对不起。朋友也……可以吗？", "小柄な神族1": "娇小的神族1", "お友達？　まさか……ぼく、秘密のこと言っちゃったの？": "朋友？难道……我把秘密说出去了？", "物陰のふたりを追って、もうひとりがやって来る。": "另一个人追着躲在暗处的两人，也来到了这里。", "なぁ、気持ちいいことってなんだよ？早くゲームしようぜ～": "喂，舒服的事情是什么啊？快点来玩游戏啦～", "小柄な神族2": "娇小的神族2", "驚きつつも、バルドルは知らずに唇をその舌で舐めていた。": "尽管感到惊讶，巴德尔还是下意识地用舌头舔了舔嘴唇。", "近付く彼女を見上げ、相手は唾を飲む。": "仰望着靠近的她，对方咽了口唾沫。", "その唇を、バルドルが吸った。": "巴德尔吸住了那嘴唇。", "もう、仕方ないなぁ……。でも、ひとり占めはダメだって思ったのね？じゃあ、みんなでぇ……気持ちいいことしましょうか": "真是拿你没办法……。不过，你也不想一个人独占吧？那就大家一起……来做舒服的事情吧", "んっ、くぅん……そ、そうよぉ。ぬるぬるの、お姉ちゃんのおまんこ……とっても、おちんちん気持ちいい……でしょう？": "嗯，呜嗯……对，没错。姐姐湿湿的小穴……让肉棒很舒服……对吧？", "うっ、あぁ……お姉ちゃん、ぼく……やばい。このまま動けばいいの？": "呜，啊啊……姐姐，我……不行了。就这样动就可以了吗？", "動いたら、白いザーメンが出て、すっげぇ気持ちいいんだぜ！": "一动起来，就会射出白色的精液，超级舒服的哦！", "ふふっ、動かなくても、もう我慢汁が出てるよぉ……。んふっ、この臭い……はぁ……うはぁん……。友達に譲って……本当は、あなたも挿れたいんでしょう？": "呵呵，就算不动，先走汁也已经流出来了哦……嗯呼，这股气味……哈啊……呜哈啊嗯……你把机会让给朋友……其实，你自己也很想插进来吧？", "後方から挿入されながら、バルドルが前方の陰茎に鼻を鳴らす。": "一边被从后方插入，巴德尔一边用鼻子嗅着前方的阴茎。", "その華奢な体躯に似合わぬ逞しい男根の先は、すでにカウパーで湿っている。": "与那纤细的身躯不相称的健壮男根，其前端已经被考柏液打湿了。", "恥ずかしがらなくても……いいんだよ？お姉ちゃんにぃ、よ～く見せて……うふふ、とっても素敵……あっ、んはぁん……": "不用害羞……也可以哦？让姐姐，仔～细看看……呵呵，非常棒……啊，嗯哈啊嗯……", "はぁ、はぁ……おっぱい、柔らかい……。んっ、どう？　お姉ちゃん、気持ちいい？": "哈啊，哈啊……胸部，好软……嗯，怎么样？姐姐，舒服吗？", "前方の彼が、彼女の胸をまさぐる。": "前方的他，开始玩弄她的胸部。", "小さな手の中で、豊満な胸が躍った。": "丰满的胸部，在那小小的手掌中跃动着。", "はぁぁ、き、気持ちいい……わぁ。おっぱい、好きなのね……いいわ……好きに、触って……": "哈啊啊，好，好舒服……哦。你喜欢，胸部呢……可以哦……随你喜欢地，摸吧……", "彼女の甘い囁きに、彼らの行為が激しさを増す。": "听到她甜美的低语，他们的行为变得更加激烈。", "胸と膣への刺激に、バルドルが身をよじって悦びを示す。": "来自胸部和阴道的刺激，让巴德尔扭动着身体表示愉悦。", "おちんちん、深いぃん……。あっ、ひぃん♪お友達が見てるんだから……頑張ってね。あっ、ふぁ……くぅぅんっ": "鸡鸡，插得好深……啊，咿嗯♪朋友都在看着呢……加油哦。啊，呼啊……咕呜呜嗯", "片方が挿入しながら、陶酔した表情を見せる。": "一边插入，一边露出陶醉的表情。", "それがもうひとりの欲情を駆り立ててしまう。": "这激起了另一个人的情欲。", "高まったその肉欲の発散する先を求め始める。": "开始寻求发泄那高涨的肉欲的出口。", "はぁ……はぁ……おちんちん、ふたつ……。ごめんねぇ、お姉ちゃんのおまんこが……ふたつ、あったら……いい、のにっ……んはぁん……": "哈啊……哈啊……两根，鸡鸡……对不起哦，如果姐姐的小穴……有两个的话……就好了……嗯哈啊嗯……", "んっ、ぐぅ！？　そ、それはっ……！むぐぅ……そこは、おちんちん入れる……ところじゃ……": "嗯，咕呜！？那，那是……！呣咕……那里，不是用来……插鸡鸡的……", "前方の彼が、たまらず肉棒を彼女の口に押し込んだ。": "前方的他，忍不住将肉棒塞进了她的嘴里。", "むせ返るような臭いと、喉を圧迫され、バルドルが涙を浮かべる。": "那呛人的臭味和喉咙被压迫的感觉，让巴德尔的眼中浮现了泪水。", "かっ、はぁ……。息、出来ない……あっ、はぁ、んぐっ、んん～っ……": "咳，哈啊……。不能，呼吸了……啊，哈啊，嗯咕，嗯嗯～……", "ごめんなさい……ごめんさない！でも、お口に中も温かくて気持ちいい": "对不起……对不起！但是，嘴里也好温暖，好舒服", "おまんこもっ……うっ、あぁ……": "小穴也是……呜，啊啊……", "お口も……おまんこも……？しょうがないなぁ……除け者は……ダメだもんね": "嘴里也……小穴也是……？真拿你们没办法呢……不能……排挤别人嘛", "いいわ……みんなで、気持ちよくなるんだもんね。だから、お姉ちゃんのことも……んっ、むぐぅ、気持ちよく……し、てぇん": "好啊……大家一起，变得舒服嘛。所以，也让姐姐……嗯，呣咕，舒服起来……吧", "前後の彼らが、腰を激しく振る。": "前后方的他们，激烈地摆动着腰。", "涎と愛液を垂れ流し、バルドルが息を弾ませる。": "口水和爱液流个不停，巴德尔的呼吸也变得急促。", "うぁぁ、さっきより……おまんこ、締まって……。おちんちんが……おかしいよぉ": "呜啊啊，小穴……比刚才，夹得更紧了……鸡鸡……感觉好奇怪", "おかしくないから……こわがらないで。お姉ちゃんが……んっ、んぐぅ、ぜ～んぶ、受け止めてあげるからぁ": "不奇怪啦……别害怕。姐姐我……嗯，嗯咕，会～全部，接受下来的", "息が詰まったことによる、膣圧の増加。": "由于呼吸困难，穴内的压力也增加了。", "背後のほうは、戸惑いながらも腰を振るのをやめる気配はない。": "背后的他虽然有些困惑，但也没有要停下腰的意思。", "おまんこもぉ、お口も……ザーメン、んふっ……い～っぱい、出していいんだからね……": "不管是小穴，还是嘴巴……都可以……把精液，嗯呼……满满地，射出来哦……", "あぁああ、舌……こそばゆいっ！お姉ちゃん……出ちゃう、出ちゃうよぉ……っ": "啊啊啊啊，舌头……好痒！姐姐……要射了，要射了……", "舌で竿を吸い、カウパーを啜る。": "用舌头吸着肉竿，吮吸着考柏。", "息をするのも忘れたように、お互いが快楽を求めて貪りあう。": "仿佛连呼吸都忘记了似的，彼此都贪婪地渴求着快乐。", "んふぅ、美味しっ……ちゅ、あむっ……。さぁ、ちょうだい……熱くてぇ、ドロドロのザーメン……。あっ、んんっ……んぐぅん♪": "嗯呼，好美味……啾，啊呣……来吧，给我……又热又黏糊糊的精液……啊，嗯嗯……嗯咕嗯♪", "むっ、ぐぅ、んん、んぶぅんん～っ！口……おまんこ、同時に……流れ、込んで……っ！": "咕，咕呜，嗯嗯，嗯噗嗯嗯～！嘴巴……小穴，同时……流进来了……！", "あっ、ひぃん♪　この、感じ……。いいっ、イク……イクぅ、喉っ、子宮でイッちゃうぅん……。んぶぅ、ぐっ、んぁ、んはぁあああ……っ！": "啊，咿嗯♪ 这种，感觉……好棒，要去了……要去了，喉咙，子宫要去了……嗯噗，咕，嗯啊，嗯哈啊啊啊啊……！", "怒涛のようになだれ込む精。": "精液如怒涛般涌进来。", "その快楽の波に、バルドルの意識は押し流された。": "那快乐的浪潮，将巴德尔的意识冲走了。", "あっ、あはっ……。こんなに、出ちゃったのね……んっ、んはぁん……": "啊，啊哈……射了，这么多呢……嗯，嗯哈啊嗯……", "口から男根が引き抜かれると、白濁液が舌先から滴り落ちた。": "男根从嘴里拔出来后，白浊液从舌尖滴落。", "だらしなく緩んだその顔に、いつもの彼女の面影はない。": "那张淫荡而松弛的脸，已经没有她平时的样子了。", "ご、ごめんなさい……ぼく、つい……": "对，对不起……我，一不小心就……", "いいのよ。とっても……美味しくて、元気のいい、ザーメン。お姉ちゃんも嬉しいわぁ……": "没关系啦。非常……美味，而且活力十足的，精液。姐姐我也很开心哦……", "膣に注がれた熱い滾りを感じながら、口の中に残った精を飲み下す。": "感受着注入穴内的滚烫精液，她将嘴里的精液喝了下去。", "眼前には衰えを知らない男根。彼女の目が笑う。": "眼前是不知疲倦为何物的肉竿。她的眼睛在笑。", "そっちのあなた……おちんちん、お口でキレイにしてあげる。ぼくは……おまんこ、また、入れたいよね？": "那边的你……我会用嘴巴，把鸡鸡舔干净的。你……还想，再插进小穴里吧？"}