{"最近、朝になるとヴァナルガンドが、こっそりと出かけて行くのが気になっていたヨルムンガンド。": "最近，約姆加德很在意瓦爾特羅古一到早上就會偷偷出門的事。", "人にはなにかあったら言ってって言ってたくせにぃ、自分のことは教えてくれないんですもんね〜……って、え？": "明明說過有什麼事就告訴我，卻不願意告訴我自己的事呢～……咦？", "ヨルムンガンド": "約姆加德", "ふと、出来心でヴァナルガンドの跡をつけていくと――": "約姆加德一時興起，偷偷跟在瓦爾特羅古後面——", "姉と人間さんが獣のように交わる姿を目撃してしまった。": "結果目擊了姐姐和人類像野獸一樣交合的樣子。", "お姉ちゃんったら、まさか発情期の欲をお兄さんで解消してる……なんてぇ……はぁっ": "姐姐真是的，居然用大哥哥來發泄發情期的慾望……怎麼會……哈啊", "激しい行為を目の当たりにして、自然とヨルムンガンドの身体も熱くなる。": "目睹了激烈的性行爲，約姆加德的身體也自然地熱了起來。", "……私だって、お兄さんのこと食べちゃいたいのにぃ……くふ、そ〜だ！　いいこと思いついちゃいましたぁ♡　また夜に遊びに来ますね？　お兄さん♪": "……我也好想喫掉大哥哥哦……呵呵，對了～！我想到一個好主意了♡晚上再來找你玩哦？大哥哥♪", "ふたりにバレないよう、こっそり住処へと戻るヨルムンガンド。": "約姆加德悄悄地回到住處，以免被兩人發現。", "そして準備を整え、再び夜に出掛けるのだった。": "然後做好準備，再次在晚上出門。", "――と、いうわけでぇ……ヨルちゃんも、お兄さんのこと食べにきちゃいましたよぉ〜♡くふふ、びっくりしました？　びっくりしましたぁ？": "——就是這樣……約姆也來喫掉大哥哥了哦～♡呵呵，嚇到了嗎？嚇到了嗎？", "びっくりさせたお詫びにぃ……ヨルちゃん直々に、お兄さんに飲み物を飲ませてあげまぁす♪": "爲了嚇到你的賠禮……約姆醬親自喂大哥哥喝飲料哦♪", "ヨルムンガンドは手元の水筒の中身を口に含むと、なんの躊躇いもなく前かがみになり、唇を重ねてきた。": "約姆加德將手邊水壺裏的水含在嘴裏，毫不猶豫地彎下腰，將嘴脣貼了上來。", "ん、んちゅ……っ、んぢゅっ、ぺろ……っ、はぁっ、ふ……ぅっ、はい、ごっくんしてくださいねぇ〜♪　くふ、上手上手♡": "嗯，嗯啾……嗯啾，哧溜……哈啊，呼……來，咕嘟咕嘟喝下去吧～♪ 呼，做得好做得好♡", "特にかわったところのない、ただの水のように見える――そう思った瞬間、": "看起來沒什麼特別的，就像普通的水一樣——就在我這麼想的瞬間，", "突然、心臓がどくりと大きな音を立て、下半身に熱が集まるのを感じていた。": "突然，心臟發出咚咚的響聲，我感覺到熱量聚集在下半身。", "そんなに驚かなくても大丈夫ですよぉ、ちょっと媚薬入りのお水を飲んでもらっただけなので……おちんちんおっきしてるのは、正常な反応です♡": "不用那麼驚訝啦，我只是讓你喝了加了點媚藥的水而已……肉棒變大是正常的反應哦♡", "この前盛られそうになったのを、有効活用してあげたんですよぉ……なんて、話している間にも、んっ、おちんちんおっきくなって……はぁっ、ほんの少しお薬飲むだけでこうなっちゃうなんて、くふ、単純〜♡": "我把之前差點被灌藥的事，有效利用起來了哦……說着說着，嗯，肉棒又變大了……哈啊，只是喝了一點藥就變成這樣，呼，真單純～♡", "こちらを見つめながら、既に大きくなっている肉棒に跨り、ヨルムンガンドは自身の入口へ擦り付けるように、ゆるゆると腰を動かしていた。": "約姆加德一邊注視着我，一邊跨在已經變大的肉棒上，緩緩地扭動腰部，摩擦着自己的入口。", "もう挿入れてもらえると思ってましたぁ？　ざーんねん♡ん、はぁっ……そんな切ない顔しないでくださいよぉ〜。もっと見たくなっちゃうじゃないですか……♪": "已經以爲可以插進去了嗎？真遺憾♡嗯，哈啊……請不要露出那麼難過的表情嘛～這樣不是會讓我更想看嗎……♪", "口角を上げたまま、ヨルムンガンドはこちらの胸元に手を伸ばすと、指先で乳首を弄り始めた。": "約姆加德嘴角上揚，將手伸向我的胸口，用指尖開始玩弄乳頭。", "媚薬のせいもあるかもしれませんが、ん、ふ……っ、お兄さんの乳首もちょっと刺激するだけで、んはっ、あ……ピンッと立っちゃってますよぉ〜♡　カリ、カリ……くふ、面白ぉい♡": "可能是媚藥的緣故吧，嗯，呼……只是一點點刺激，嗯哈，啊……大哥哥的乳頭也一下子立起來了哦～♡我撓，我撓……呼，真有趣♡", "爪の先で乳首を引っ掻かれ、思わず腰が動いてしまう。": "被她用指甲撓着乳頭，我不由自主地動了動腰。", "もっと確かな刺激が欲しいと、ヨルムンガンドの入口に熱い肉棒をぎゅっと押し付けた。": "我想要更明確的刺激，於是將滾燙的肉棒緊緊地壓在約姆加德的入口上。", "お兄さんったら、もうヨルちゃんのおまんこに、おちんちん挿入れたくなっちゃったんですかぁ〜？": "大哥哥真是的，已經想把肉棒插進約姆的小穴裏了嗎～？", "んっ、はぁ……っ、少しは我慢することも、覚えたほうがいいです……よぉっ": "嗯，哈啊……稍微學會忍耐一下比較好哦……", "突如、肉棒全体が熱く濡れた感触に包まれた。": "突然，整個肉棒被一股溼熱的觸感包裹住。", "勢いよくヨルムンガンドの膣内に埋め込まれたと気づき、背中からぞわりと心地よいものが迫り上がってくる。": "意識到自己猛地插進了約姆加德的陰道里，一股舒暢的感覺從背後湧了上來。", "あっ、は……っ！　や……はぁっ、ん、んん……っ、お、お兄さんのおちんちん……あっ、ふ……予想外のところまで届い、てぇ……やっ、はあぁ……っ": "啊，哈……！呀……哈啊，嗯，嗯嗯……大，大哥哥的肉棒……啊，呼……插到了意料之外的地方……呀，哈啊啊……", "か、甲斐性のない、おちんちん……でぇっ、あふ、ぅっ、たくさん遊ぼうって……んぁっ、は、お、思ってたのにぃ……ひぁっ！このおちんちん、あっ……あぁっ、なま、いき……っ、んんっ": "這，這根沒出息的肉棒……啊呼，嗚，我還想着……嗯啊，哈，要，要好好玩弄一番的……呀啊！這根肉棒，啊……啊啊，好，好硬……嗯嗯", "先程までの余裕はどこへやら、膣内に挿入れた瞬間、ヨルムンガンドの表情は一気に惚けたものへ変わっていた。": "剛纔的從容不迫不知去了哪裏，肉棒插入陰道的瞬間，約姆加德的表情一下子變得恍惚起來。", "んひ、あ、あ……っん、んんっ！　やぁ……っ、負けない……っ、あんっ、おまんこ……くぅっ、負けないん、だからぁ……あんっ、あ、はぁ……っ、ん！": "嗯噫，啊，啊……嗯，嗯嗯！呀啊……我不會輸的……啊嗯，小穴……嗚，纔不會輸呢……啊嗯，啊，哈啊……嗯！", "腰を大きく振り甘い声をあげながら、ヨルムンガンドは快楽を追い求めていた。": "約姆加德大幅度地擺動着腰，發出甜美的嬌喘聲，不斷追求着快感。", "単調な動きから、だんだんと自身のよい場所を刺激する動きに変わっていく。": "從單調的動作，逐漸轉變爲刺激自己敏感部位的動作。", "んぉ、ほ……ふっ、うぅ、ん！　嘘、うそぉ……あぁっ、ん！なんで、こんな……あぅっ、く、いいとこ……当たって……ひぁ、あんっ！": "嗯哦，哦……呼，嗚嗚，嗯！騙人，騙人的吧……啊啊，嗯！爲什麼，會這樣……啊嗚，好，好舒服的地方……被頂到了……呀啊，啊嗯！", "私だって……っ、んんっ、はぁっ、お兄さんのおちんちん、食べちゃうんだからぁ……っ、あっ、あ……っ、あぁ、ん！": "我也……嗯嗯，哈啊，要把大哥哥的肉棒，喫個精光……啊，啊……啊啊，嗯！", "奥も、はひゃぁっ、あ、入口……もぉっ、んくっ、全部……いい、でしょぉ……っ！？": "不管是深處，哈呀，啊，還是入口……嗯嗚，全都……很舒服，對吧……！？", "緩急をつけたヨルムンガンドのストロークに、意識を持っていかれそうになる。": "約姆加德那忽快忽慢的活塞運動，幾乎要將我的意識奪走。", "自身の肉棒の形状も思い出せないくらい、股間一帯は蕩けた感覚だけに支配されてしまっていた。": "胯下一帶被融化的感覺所支配，甚至讓我都快想不起自己肉棒的形狀了。", "気が付けば、入口から零れた愛液があたりに飛び散っている。": "回過神來，從入口處流出的愛液已經濺得到處都是。", "そこから漂う甘い香りに誘われ、股間の熱はますます高まっていった。": "胯下的火熱在那股甘甜的香氣的誘惑下，變得愈發熾熱。", "んぁ、あ、は……っ、んうっ！　お、お兄さぁ……んっ、あぁっ、あ、熱いの、出したいんでしょっ……！　私のナカに、あふっ、いっぱい……お願いしたら、出させてあげる……っ！　ほら、言って……っ！": "嗯啊，啊，哈……嗯嗚！大，大哥哥……嗯，啊啊，啊，你很想把滾燙的精液，射出來吧……！只要求我，啊呼，把裏面……射得滿滿的，我就讓你射……！來，快說……！", "せり上がった精液を一滴残らず飲み干そうとしているのか、膣壁がうねり、奥へ奥へと導かれていく。": "像是要把湧上來的精液一滴不剩地全部喝乾一樣，陰道壁不斷蠕動，將肉棒引向更深處。", "その誘惑に抗うことなどできるはずもなく、こちらから自主的に敬語で、射精させてくれと懇願した。": "我根本無法抵抗這股誘惑，主動用上敬語，懇求她讓我射精。", "あっはぁ……♪　よーく、できましたぁ……っ！じゃあ、いっぱい出して、いーよっ……ん、ふぁ、あ、はぁっ、どぴゅーって出して、いいからぁ……っ": "啊哈啊……♪　做得，很好哦……！那你就，盡情地射出來吧……嗯，呼啊，啊，哈啊，咻咻地射出來吧……", "はぁっ、あっ、あ、はっ、出し、ちゃえっ、よわよわちんちん、びゅびゅーって、出しちゃえぇ……っ": "哈啊，啊，啊，哈，射，出來吧，軟趴趴的肉棒，咻咻地，射出來吧……", "あへ、あっ、あひ……っ、ぃんっ、や、はぁ……っ！あんっ、ィッ、イッひゃ……あぁっ、イッ……あぁああああんっ！": "啊嘿，啊，啊噫……噫嗯，呀，哈啊……！啊嗯，噫，要去了……啊啊，去……啊啊啊啊啊啊嗯！", "涎を垂らしながら、ヨルムンガンドは大きく背中を仰け反らせ、そのまま勢いよく果てた。彼女が果てるのとほぼ同時に、先端を最奥に押し当て白濁液を彼女の膣内に流し込むのだった。": "約姆加德一邊流着口水，一邊用力向後仰起身子，就這樣猛地高潮了。幾乎在她高潮的同時，我把龜頭頂到最深處，將白濁液灌進了她的陰道里。", "はぁっ、はぁあ……っ、くふ、すごぉい……っ、ヨルちゃんのナカ、お兄さんのでいっぱいにされちゃいましたぁ……♡": "哈啊，哈啊啊……咕呼，好厲害……約姆醬的裏面，被大哥哥的精液填得滿滿的了……♡", "お兄さん、わかりますかぁ〜？　はぁ……っ、はふ、お兄さんのが、私のおまんこからボタボタ垂れてるのぉ……んっ、えっちして、おまんこグズグズになるの、気持ちいい……♡": "大哥哥，你感覺到了嗎～？哈啊……哈呼，大哥哥的精液，從我的小穴裏滴滴答答地流出來了……嗯，做愛讓小穴變得軟綿綿的，好舒服……♡", "肩で呼吸をし下腹部を撫でていたヨルムンガンドは、一瞬不安げな表情を浮かべ、こちらをじっと見つめていた。": "約姆加德喘着粗氣，撫摸着下腹部，臉上一瞬間露出了不安的表情，直直地盯着我。", "……ねえ、お兄さん……媚薬飲まされたの、嫌だった？怒って、私のこと、嫌いになったり……しましたか？": "……吶，大哥哥……你討厭被灌媚藥嗎？你是不是生氣了，討厭我了……？", "ヨルムンガンドの問いに、首を横に振って答える。": "對於約姆加德的疑問，我搖了搖頭。", "驚きはしたものの、嫌ではなかった。": "雖然很驚訝，但我並不討厭。", "くふ、お兄さんなら、そう答えてくれると思ってましたぁ♡ヨルちゃん大正解〜♪これからもヨルちゃんとえっちなこと、たーくさんしましょうね♡": "咕呼，我就知道大哥哥會這麼回答♡約姆醬猜對了～♪今後也要和約姆醬做很多很多色色的事情哦♡", "どうやら、こちらの気持ちを確かめる、ヨルムンガンドの悪戯だったようだ。敵わないと思いながら、ヨルムンガンドを見つめるのだった。": "看來約姆加德是想確認我的想法，才惡作劇地這麼問的。我一邊想着真是敵不過她，一邊注視着約姆加德。"}