{"男はアクエリアスへ顔を近づけた。": "男人把脸凑近宝瓶座。", "そして舌で彼女の唇をこじ開けて、強い酒精を帯びた口を犯してゆく。": "然后用舌头撬开她的嘴唇，侵犯她那带着强烈酒精味的口腔。", "むちゅ……んっ……ちゅっ……あふ……ふぅっ……": "呜啾……嗯……啾……啊呼……呼呜……", "アクエリアス": "宝瓶座", "酒くせぇなぁ……まぁ、可愛いから良いけどよ": "好浓的酒味……不过，反正你长得可爱，就原谅你吧", "通りすがりの男": "路过的男人", "んっ……はぁ……はぁ……んんっ……": "嗯……哈啊……哈啊……嗯嗯……", "さぁて、どんどんやっちまいますか！": "好嘞，那就继续吧！", "男は慣れた手つきでアクエリアスの陰核を探り当て、そこへ十分な勃起をしているペニスを押し付ける。": "男人熟练地找到宝瓶座的阴蒂，将勃起的阴茎抵在上面。", "ん……はうっ……んん……んくぅ……はぁ……はぁっ……ああっ……": "嗯……哈呜……嗯嗯……嗯呜……哈啊……哈啊……啊啊……", "ペニスで陰核を擦り上げると、アクエリアスの口からは甘い喘ぎが、膣口からはトロリとした愛液が溢れ出た。": "用阴茎摩擦阴蒂后，宝瓶座的嘴里发出甜美的喘息，穴口也溢出了粘稠的爱液。", "うっ……はぁああっ……あ、あぁっ……んっ……はあぁぁ……": "呜……哈啊啊啊……啊，啊啊……嗯……哈啊啊啊……", "男が腰を動かすたびに、ぬちゃりぬちゃり、といった甘美な淫音が、人気のない路地裏へ響き渡る。": "每当男人摆动腰部，咕啾咕啾的甜美淫荡声响就会在无人的小巷里回荡。", "男は快感と愉悦に満ちた表情で行為に没頭している。": "男人带着充满快感和愉悦的表情，沉迷于性行为中。", "あうっ……うんっ……はっ……はぁん……はぁ……はぁ……": "啊呜……呜嗯……哈……哈啊嗯……哈啊……哈啊……", "こいつ本当に寝てるのか？もしかして寝てるフリをして、こういうことをしてほしい変態女か？": "这家伙真的睡着了吗？难道是假装睡着，其实是个想被人这么对待的变态女？", "うっ……はぁああっ……あ、あぁっ……んくっ……あっ……": "呜……哈啊啊啊……啊，啊啊……嗯呜……啊……", "良い加減起きないと、本当に凄いことになっちまうぞ？　良いのかぁ？": "再不起来的话，真的会出大事哦？　这样好吗？", "あっ……ぁん……はぁ……はぁ……人間さん、さまっ……": "啊……啊嗯……哈啊……哈啊……人类君，大人……", "ああん？　また寝言か？": "啊？又在说梦话了吗？", "挿れて……人間さんさま……もう、私……我慢できませんっ……": "插进来吧……人类君大人……我已经……忍不住了……", "おおそうか！　そんなに欲しいのか。だったら遠慮はいらねぇよなぁ！": "哦哦，是吗！就这么想要吗。那我也不用客气了！", "あっ……はあぁぁっっっ……人間さんさまぁ……！　あぁっ……！": "啊……哈啊啊啊……人类君大人……！ 啊啊……！", "瞬時に柔らかな肉壁が男のペニスへ絡みつく。": "柔软的肉壁瞬间缠住了男人的阴茎。", "まるで感電したかのような強い刺激に男は思わず身震いした。": "仿佛触电般的强烈刺激让男人不由得颤抖起来。", "ああっ、ん、はああんっ！　き、気持ちいいですっ……すごく気持ちいいですっ、人間さんさま……": "啊啊，嗯，哈啊啊嗯！好，好舒服……真的好舒服，人类君大人……", "そうか、気持ちいいか！　そりゃ良かったな！": "是吗，很舒服吗！那真是太好了！", "あっ、あっ、はっ、あうぅっ、うっ、んっ！　人間さんさま……人間さんさまっ……！": "啊，啊，哈，啊呜呜，呜，嗯！人类君大人……人类君大人……！", "ほうら、大好きな人間さん？　とやらのオチンポだぞ。もっと味わえ！": "看吧，这是你最喜欢的“人类君”？的鸡巴哦。再多品尝一下吧！", "んあぁ！　あっ……ふああぁっ……良いです、すごくいいですっ……！大好きっ……人間さんさまのオチンポ大好きっ……！": "嗯啊啊！啊……呼啊啊啊……好棒，真的好棒……！最喜欢了……最喜欢人类君大人的鸡巴了……！", "相変わらずアクエリアスは夢の中で、人間との幸せな行為に没頭をしているらしい。実際には、見ず知らずの相手に激しく、しかも野外で犯されているなど露知らず……": "宝瓶座似乎还沉浸在梦里，和人类做着幸福的行为。实际上，她根本不知道自己正被一个陌生人在野外激烈地侵犯……", "はあ、ふぁ、あっ、ぁんっ！　はぁ、はぁ……あっ、あっ、ああっ……！": "哈啊，呼啊，啊，啊嗯！ 哈啊，哈啊……啊，啊，啊啊……！", "くおぉっ……すっげぇ締め付け……イくんだな？　イきそうなんだな！？": "咕哦哦……夹得好紧……要去了吧？ 要高潮了吧！？", "くだ、さいっ……あふっ、ああっ……！　今夜も……人間さんさまのを……んんっ！": "给我……吧……啊呼，啊啊……！ 今晚也……把人类君大人的……嗯嗯！", "――目覚めた瞬間、このバカな女は絶望に打ちひしがれることだろう。": "——等她醒来的时候，这个笨女人一定会被绝望击垮吧。", "男はそんな邪悪な想像を巡らせつつ、アクエリアスの内壁を抉るように腰を振り、昇り詰めてゆく。": "男人一边想着这些邪恶的事情，一边用力抽插着宝瓶座的内壁，逐渐攀向高潮。", "ふぁああ！　あっ！　あぁんっ！　ふあ、はぁあぁっ、ああぁっ！　イ、クッ――！": "呼啊啊啊！ 啊！ 啊啊嗯！ 呼啊，哈啊啊啊，啊啊啊！ 要，去了——！", "はああぁぁぁぁ――――んっ！　はぁ……はぁ……はぁあぁ……えっ……！？": "哈啊啊啊啊啊啊————嗯！ 哈啊……哈啊……哈啊啊啊……诶……！？", "おはよう！　なかなかの名器だったよ。すっごく気持ちよかったぜ": "早上好！ 你真是个不错的名器啊。我爽得不得了", "え？　え？　嘘！？　えっ！？　貴方は誰！？　ここはどこ！？しかも……こ、この感触って……！？": "诶？ 诶？ 不会吧！？ 诶！？ 你是谁！？ 这里是哪里！？ 而且……这，这个触感是……！？", "いやぁ、こんなにたっぷり中出ししたのは久々だ！": "哎呀，好久没像这样中出得这么爽了！", "う、そっ……中出しって……しかもこんなにたくさん……ああぁ…………ああああぁぁぁっ！！": "不，不会吧……中出……而且还这么多……啊啊啊……啊啊啊啊啊啊啊！！", "結合部分から溢れ出る白濁液を見て、アクエリアスの顔は絶望に染まるのだった。": "看到从结合处溢出的白浊液体，宝瓶座的脸染上了绝望的色彩。", "ひっく……ううっ……なんでこんなにことに……どうして、あなたはこんな酷いことを……": "呜呜……呜呜……为什么会变成这样……为什么，你要对我做这么过分的事情……", "酷いも何も、お前から誘ったんじゃないか。覚えてないのか？": "过分？明明是你主动勾引我的啊。你不记得了吗？", "そんなこと……ぐすん……した覚えありませんっ……そんなことは決して……": "我……呜呜……不记得有做过那种事情……我绝对没有……", "こんなところで眠って、やらしい夢をみてたお前が悪いんだよ。おまけに自分で挿れてって言ってたし": "都怪你睡在这种地方，还做了那么下流的梦。而且你都主动说要我插进去了", "それは貴方へではなく、人間さんさまに……うっ、うっ、ひっく……こんなの嫌っ……": "那不是对你说的，而是对人类君大人……呜，呜，呜呜……我不要这样……", "ようやくお目覚めってことで、ひひ……次は一杯、可愛い鳴き声を聞かせてくれよぉ！": "既然你终于醒了，嘿嘿……接下来就让我听听你可爱的叫声吧！", "いやいや……やめて、もうこれ以上は……": "不要不要……住手，不要再……", "しーっ、静かに……": "嘿，安静点……", "いやあぁぁぁぁぁぁぁ……っ": "不要啊啊啊啊啊啊啊啊……", "この時、アクエリアスは宝物である\"人間が写った写真\"を落としてしまう。": "这时，宝瓶座不小心弄掉了她视为宝物的“拍到人类的照片”。", "しかし彼女はこの時点では、自分のことで精一杯であり、そのことに気が付いては居なかったのだった。": "但她此时光是顾及自己就已经竭尽全力，完全没有注意到这件事。"}