{"ある日の夜。ヨルとヴァンの住処に、誰かが忍び込んでくる気配を感じたヨルムンガンド。": "某天晚上，约姆加德感觉到有人偷偷潜入了约姆和范的住处。", "そっと気配のしたほうを見に行くと――": "他悄悄地朝气息传来的方向望去——", "見知らぬ男がヴァンが狩った獲物で作っていた干し肉に、なにやら瓶に入った怪しい白い粉を振りかけていた。": "只见一个陌生男人正在把某种装在瓶子里的奇怪白色粉末，撒在用范狩猎的猎物做成的肉干上。", "こんばんはぁ、そんなところでなにをしているんですかぁ？": "晚上好啊，你在这种地方做什么呢？", "ヨルムンガンド": "约姆加德", "うわぁ！？　ひ、人がいたのか……これは、その……": "呜哇！？ 原，原来有人啊……这是，那个……", "村人": "村民", "もしかして、私に言えないことなんですかぁ？お姉ちゃんの命を狙っていたのだとしたら、許すわけにはいきませんね♪": "难道是不能告诉我的事情吗？如果你是想对姐姐不利的话，那我可饶不了你哦♪", "ああ、ち、違う！　これはただ、ヴァンといいことしたくて……び、媚薬を盛ろうとしていただけなんだ！　だから命だけは助けてくれ！": "啊啊，不，不是的！我只是想和范做点好事……所，所以才想给他下点媚药而已！所以求你饶我一命吧！", "地面に額をつけ、命乞いをする男をヨルムンガンドはじっと見下ろしていた。": "约姆加德低头看着跪在地上求饶的男人。", "ふぅん？　媚薬、ですかぁ。こんなのでお姉ちゃんと、ねぇ……": "嗯哼？媚药，是吗。用这种东西和姐姐，嗯……", "これが本当に安全なものなのか、お兄さんの身体で試してみてもいいですよねぇ？まあ、答えはひとつしかないですけど♡": "这东西真的安全吗，就用你哥哥的身体来试试看吧？不过，答案只有一个就是了♡", "えっ、なにを……うわ！？": "啊，你要干什么……呜哇！？", "ヨルムンガンドは男を地面に押し倒し、足で器用に男の身体をホールドさせ妖艶に微笑んだ。": "约姆加德把男人按倒在地，用脚灵巧地固定住男人的身体，露出了妖艳的微笑。", "ほ～ら、お口開けて……お薬のみのみしてくださぁ～い♡あーあ、口の端から零しちゃってもったいな～い！お兄さん、こんな簡単なこともできないんですかぁ？　情けないですねぇ": "来～把嘴巴张开……把药喝下去吧～♡啊啊，从嘴角漏出来了，真浪费啊～！哥哥，这么简单的事情都做不到吗？真是没出息呢", "なっ……情けなく、なんか……うぁっ": "啊……我，我才没有……呜啊", "ない、ですかぁ？　本当に？　よく見てくださいよぉ、ヨルちゃんに襲われて、媚薬無理やり飲まされてぇ……くふふ♡おちんちんだけ、いっちょ前に反応してるんですよぉ～？": "没有，吗？真的吗？请仔细看看哦，被约姆酱袭击，被强行灌下媚药……呵呵呵♡只有肉棒，很有精神地在反应哦～？", "足でちょっと擦るだけでぇ～……あはっ、ヨルちゃんの下で、おちんちんビクビクッて、動いちゃってますよぉ？　ダッサ♡": "只要用脚稍微摩擦一下～……啊哈，在约姆酱的下面，肉棒一跳一跳地，动起来了哦？好逊♡", "こんな激ダサおちんちんで、お姉ちゃんのこと襲おうなんて……許せないですよねぇ": "用这么逊的肉棒，想袭击姐姐……不可原谅呢", "勃ち上がったものを、ヨルムンガンドは器用に足で擦り上げていた。": "约姆加德灵巧地用脚摩擦着勃起的东西。", "楽し気な口調の中に、確かな怒りを孕んでいた。": "在愉快的语气中，确实蕴含着愤怒。", "あ、あぁ……っ、こ、これは媚薬のせいで……く、ぅっ": "啊，啊啊……这，这是媚药的错……呜，呜", "え～、なんですかぁ？　もっとハッキリ喋ってくれないと、ヨルちゃん全然わかんないで～す♡": "嗯～什么呀？不讲清楚一点的话，约姆酱完全听不懂哦～♡", "……あ！　もしかしてもっと強く刺激してほしいってこと、ですかぁ？くふふ♡　お兄さん、欲しがりさんですねぇ♪　お望み通り、激ダサおちんちん、たくさんシュッシュしてあげま～すっ♡": "……啊！难道是想要更强烈的刺激吗？呵呵呵♡　大哥哥，真是贪心呢♪　就如你所愿，约姆酱会好好地，摩擦你那逊爆的肉棒的～♡", "ヨルムンガンドは口の端を上げ、": "约姆加德扬起嘴角，", "これまでよりも強く大きな動きで目の前の肉棒を擦り始めた。": "用比之前更加强烈的动作，开始摩擦眼前的肉棒。", "全体を強く扱かれるのと～、んっ、足の裏で先端ぐりぐりーってされるのとぉ……はぁっ、お兄さんは、どっちが好きですかぁ？": "全身被用力地摩擦～，嗯，还有被脚底摩擦前端……哈啊，大哥哥，你喜欢哪一种呢？", "はぁっ、はぁ……っ、へぁ、わ、わかん……ないっ": "哈啊，哈啊……呃，诶，我，我不……知道", "あーあ、媚薬と足コキで……はぁっ、お兄さんの頭……んっ、ぐずぐずになっちゃってますねぇ～♪　先っぽからぁ、えっちなお汁が染み出てきちゃってるのぉ、自分でもわかりますかぁ～？": "啊——啊，因为媚药和足交……哈啊，大哥哥的脑袋……嗯，已经变得一团浆糊了呢～♪　前端，已经渗出了色色的汁液了哦，你自己知道吗～？", "いい場所を何度も刺激され、男の体温がどんどん上がっていく。": "敏感的地方被反复刺激，男人的体温逐渐升高。", "男の汗と体液が混ざり、なんとも言えない匂いがあたりに充満していた。": "男人的汗水和体液混合在一起，周围充满了难以言喻的味道。", "はぁ……っ、ん、すごぉい、蒸れて酸っぱい匂いするの、んぅっ、ここからでもわかりますよぉ、すん……すんすんっ、くっさぁい♡": "哈啊……嗯，好厉害，这里也闻得到，嗯，又闷又酸的味道哦，嗅……嗅嗅，好臭♡", "ん、ふぅ……っ、お兄さん、ちゃんとお風呂入ってるんですかぁ？いい大人が、身体ちゃんと洗えないなんてぇ、くふ♡": "嗯，呼……大哥哥，你有好好洗澡吗？都这么大了，居然还不好好洗澡，呵呵♡", "情けなさ過ぎて、あはっ、はぁ……んっ、もっと……あっ、ふ、ぅ……んっ、お兄さんのおちんちん、もーっとぐちゅぐちゅに……んっ、して、あげたくなっちゃいます……ねぇっ、あ、はぁ……っ": "太没用了，啊哈，哈啊……嗯，好想……啊，呼，嗯……嗯，把大哥哥的肉棒，弄得更湿……嗯，更下流……呢，啊，哈啊……", "両足を器用に使いながら、ヨルムンガンドは男の肉棒を責めていく。": "约姆加德灵巧地运用双脚，刺激着男人的肉棒。", "緩急をつけた動きに我慢できず、男は腰を揺らしながら荒い呼吸を繰り返していた。": "男人无法忍受她那忽快忽慢的动作，一边摇晃着腰，一边反复地喘着粗气。", "ま……って、先っぽそんな風にされたら、く……っ、た、耐えられなくなる……からっ": "等……等一下，龟头被那样弄的话，唔……我，我会忍不住的……", "くふ♡　お兄さん、まだまだこれから～ですよぉ、あ、はぁ……っ、ふ、タマタマ足で潰されて、腰動かしてるの……あっ、はぁっ、最高に動物って感じがしてぇ……滑稽で、あんっ、かわいいですねぇ♡": "咕呼♡　大哥哥，好戏才刚刚开始呢～啊，哈啊……呼，睾丸被脚踩着，腰却还在动……啊，哈啊，感觉就像动物一样……滑稽又可爱呢♡", "ヨルムンガンドは楽し気に笑いながら、片方の足で肉棒を挟むと、もう片方の足の裏側で先端をこれまで以上に激しく、円を描くように刺激していった。": "约姆加德开心地笑着，用一只脚夹住肉棒，然后用另一只脚的脚底，比之前更加激烈地画着圈，刺激着龟头。", "うあっ、それ……くっ、だめ、もうイきそ……っ！": "呜啊，那样……唔，不行，我要射了……！", "えっ、お兄さん……はぁっ、も、もうイッちゃうんですかぁ？あっ、おちんちんすごい、膨らんで……ひぁっ、あ、あぁん……っ！": "哎，大哥哥……哈啊，你，你要射了吗？啊，肉棒涨得好大……噫啊，啊，啊啊嗯……！", "ヨルムンガンドの強い刺激に耐え切れず、男の先端から熱い白濁液が勢いよく解き放たれた。": "男人无法忍受约姆加德的强烈刺激，从龟头猛烈地喷射出滚烫的白浊液。", "はぁっ、はぁ……ほんと、足だけで派手にイクなんて、お兄さんのおちんちん雑魚すぎますね♡　ざぁこ♡": "哈啊，哈啊……真的呢，光用脚就射得这么厉害，大哥哥的肉棒也太废了♡　废柴♡", "くふ♡　お兄さん、ヨルちゃんに雑魚って言われてぇ……もしかして、興奮してるんですかぁ？　とんだ変態さんですね♪": "咕呼♡　大哥哥，被约姆酱说成杂鱼……难道说，你很兴奋吗？真是个不得了的变态呢♪", "う、うぅ、こんなはずじゃ……それに俺は変態じゃない……っ": "呜，呜呜，不该是这样的……而且我也不是变态……", "えーっ、まだ認めないんですかぁ？　ヨルちゃんのこと、精液で全身ベトベトにしておいて往生際が悪いですねぇ～、まあいいです。ヨルちゃん、優しいので特別に許してあげま～す♡": "哎——你还不承认吗？明明都用精液把约姆酱全身弄得黏糊糊的了，真是不干脆呢～不过算了。约姆酱很温柔的，就特别原谅你吧～♡", "じゃあ、もう家に帰してくれるんだな……？": "那，你愿意让我回家了吧……？", "くふふ♡　冗談は、その蕩けた顔だけにしてくださいよぉ～。ヨルちゃんが満足するまで、おちんちんからピュッピュッしてくれたら、お家に帰してあげますね♡": "咕呼呼♡　要开玩笑的话，就请把那张淫荡的脸孔收起来吧～只要大哥哥能让约姆酱满意，从肉棒里咻咻地射出来的话，我就让你回家哦♡", "それまでは、ヨルちゃんのオモチャ決定です♡": "在那之前，大哥哥就决定是约姆酱的玩具了♡", "足先に飛び散った精液を絡め、わざと濡れた音を立てながら、ヨルムンガンドは男のモノをぐりぐりと刺激していく。": "约姆加德用脚尖勾起飞溅的精液，故意发出湿润的声音，同时不停地刺激着男人的肉棒。", "ヨルムンガンドが満足する頃には、男の精液は一滴残らず搾り取られているだろう。": "等到约姆加德满意的时候，男人的精液应该会被榨得一滴不剩吧。", "ほーら、まだまだ夜は長いですよぉ？　お兄さん♡ヨルちゃんと一緒に、メスイキできるようになりましょうねぇ～♡": "来——吧，夜晚还长着呢？大哥哥♡和约姆酱一起，变得能一起高潮吧～♡"}