{"人間さんが私の家に来る……家に……部屋に……そして、もしかしたら……": "人類要來我家……來我家……來我房間……然後，說不定……", "ヘル": "赫爾", "何が起こっても困らないように、きちんと人間さんの期待に応えられるように、練習くらいしておいても損はないわよね……": "爲了應對任何可能發生的情況，爲了能夠好好回應人類的期待，先練習一下也不會喫虧吧……", "せっかく、人間さんコピーもあることだし……ほら、こっちに来なさい": "而且難得還有個人類的克隆體……來，到這邊來", "ヘルはコピーに呼び掛けながら自らの秘部を晒し、夜の練習をしようと試みる。が、しかし……。": "赫爾一邊呼喚着克隆體，一邊露出自己的私處，試圖進行夜晚的練習。然而……。", "きゃっ、あんっ……いきなり掴むなんて、大胆なんだから……あぁっ、あんっ……！？": "呀，啊嗯……突然就抓住了，真是大膽呢……啊啊，啊嗯……！？", "えぇ……これ……あぁっ、ん……どういう、ことなの……？": "噢噢……這個……啊啊，嗯……是怎麼，回事……？", "ヘルの秘部を認識したコピーは、本能のままにそこ目掛けて男のものを擦り付ける。": "克隆體認出了赫爾的私處，順從本能將男性生殖器摩擦了上去。", "しかし複製という性質上、その本能は不完全な状態。": "然而由於複製的性質，其本能處於不完全的狀態。", "どこか歪な欲望を持ったコピーは、ペニスの先端を膣口ではなく――": "懷抱着某種扭曲慾望的克隆體，並沒有將陰莖的前端對準陰道口——", "そこは、違うっ……あん、ちょっと、ダメよ……お尻、だから……あぁ、ぅ、お尻の穴は……入れるところじゃ、ないのっ……！": "那裏，不對……啊嗯，等一下，不行啦……那裏是，屁股……啊啊，嗚，後庭……不是用來，插的地方……！", "もしかして……んん、本能が暴走しているの……？ぁ、ひぅ……性欲が、あらぬ形で、発現して……はぁ、やんっ、ぁぁっ": "難道說……嗯嗯，是本能失控了嗎……？啊，噫嗚……性慾，以意想不到的形式，顯現出來……哈啊，呀嗯，啊啊", "作りものでありながらも、初めて触れるペニスの質感にヘルが悶える。": "儘管是人造之物，初次接觸到的陰莖質感還是讓赫爾扭動起了身子。", "その反応を受けて、コピーの動きも本格化してしまう。": "感受到她的反應，克隆體的動作也變得認真起來。", "後ろの穴に添えた陰茎の先端を、徐々に徐々にとその先へめり込ませていく。": "抵在後庭的陰莖前端，一點一點地慢慢陷了進去。", "もう、ダメっ……ふぅ、ん……それ以上は、本当に……ぁぁ、ちょっと……待ってぇ……ぁ……ぁぁ……！": "已經，不行了……呼嗚，嗯……再繼續下去，真的會……啊啊，等一下……等一下啦……啊……啊啊……！", "あ、や……入ってるっ、お尻……入って……んぁぁぁぁぁぁぁんっ……！！": "啊，呀……進來了，屁股……進來了……嗯啊啊啊啊啊啊啊嗯……！！", "本能のみに従う不完全な肉人形は、主人の言葉を聞き入れられるはずもなく、禁断の場所に分身を侵入させてしまった。": "只順從本能的不完全肉人偶，不可能聽得進主人的話，讓分身侵入了禁忌之地。", "はぁ、ぁ……ん、ぅ……なんで、こんなこと……どんな、練習よぉ……はぁ、ぅ、んく、ぁ……": "哈啊，啊……嗯，嗚……爲什麼，要做這種事……這算什麼，練習嘛……哈啊，嗚，嗯咕，啊……", "あぁ、く……初めてが、おまんこじゃなくて……お尻だ、なんて……はぁふ、んぐ、しかも、生身の人ですら……ない……はぁ、ぁぁ": "啊啊，嗚……第一次，不是用小穴……而是用屁股……哈啊呼，嗯咕，而且，對方甚至……不是活人……哈啊，啊啊", "かりそめの魂に相手を気遣う心があるはずもなく、自らの欲望を満たすためだけに、コピーは腰を前後に振って腸壁を内側から広げていく。": "臨時的靈魂不可能會關心對方，克隆體只是爲了滿足自己的慾望，前後擺腰從內側撐開腸壁。", "刺激に慣れぬ箇所を執拗に責め続けられることで、未知の感覚がヘルに襲い掛かる。": "不習慣刺激的部位被執拗地持續進攻，未知的感覺向赫爾襲來。", "はぁ、ぁぁ……あ……！　そこ、ぁぁ……お尻の、入り口のとこ……はぁ、ぁぁぅ……ぅぅんんぅ……": "哈啊，啊啊……啊……！那裏，啊啊……屁股的，入口那裏……哈啊，啊啊嗚……嗚嗚嗯嗯嗚……", "ごしごし、こすられるの……ぁぁ、こんな感覚、なのね……入り口に、おちんちんの先が、引っかかるぅ……はぁ、あぁ、んんぁぁ": "被這樣，來回摩擦……啊啊，原來是，這種感覺啊……入口處，被雞雞的前端，刮蹭着……哈啊，啊啊，嗯嗯啊啊", "本来、肛門は入り口ではなく出口でしかないのだが、それほどまでにヘルは後孔での行為に目覚めつつあった。": "本來肛門就不是入口而是出口，但赫爾對後庭的行爲已經覺醒到了這種程度。", "はあ、あひっ……んふぅ、んううんんっ……！お尻の中、ずりずりってされるの、ひあぁんっ、もっと、してほしく、なっちゃうわぁっ": "哈啊，啊噫……嗯呼嗚，嗯嗚嗚嗯嗯……！屁股裏面，被這樣摩擦，噫啊啊嗯，變得，想要更多了啊", "だめ……こんな感覚知ったら……はぁ、あんっ！普通のエッチできなくなっちゃうっ、普通のエッチも、まだ知らないのにぃっ、あぁ、ひゃぁんっ": "不行……要是知道了這種感覺……哈啊，啊嗯！就再也無法滿足於普通的性愛了，明明我連普通的性愛都還沒體驗過呢，啊啊，呀啊嗯", "圧迫感と解放感が代わる代わる訪れ、直腸を強く揉みほぐす。": "壓迫感與解放感交替到來，強烈地揉搓着直腸。", "強い往復運動は、あっという間にふたりを絶頂の先へと導かんとする。": "激烈的往返運動，轉眼間就將兩人帶向了高潮的頂峯。", "はぁ、ぁぁっ、もう、こんなの、ダメよっ、ひやぁんんっ……おかしくなるのっ、耐えられないっ、我慢、できないわぁぁんっ": "哈啊，啊啊，這樣子，不行啦，呀啊嗯嗯……要變得奇怪了，我受不了了，忍不住了啊啊啊", "はぁぁっ、んん、ぁっ、あっ、ぁっ、あぁっ……んひゃあああああああぁぁぁぁぁぁぁぁっっ……！！": "哈啊啊，嗯嗯，啊，啊，啊，啊啊……嗯呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "ああ、はぁ、ぁぁぁ……おちんちん……ぶるぶるするの、んんっ、きもちいい……ぁ、ぁぁぅ……あはぁぁぁぅ": "啊啊，哈啊，啊啊啊……雞雞……一抖一抖的，嗯嗯，好舒服……啊，啊啊嗚……啊哈啊啊啊嗚", "射精の勢いに当てられたように絶頂を迎えたヘルの秘部からは、悦びの証か、黄色いつゆがちょろちょろと流れて湯気を立てていた。": "像是被射精的勢頭所衝擊一般，迎來高潮的赫爾的私處流出了黃色的液體，冒着熱氣，彷彿是喜悅的證明。", "はぁふ、んひぁぁ……ぁぁん……これ、すごぃ……人間さんとちゃんとできるように……んぅ……もっと練習、しなくちゃぁ……んん": "哈啊呼，嗯呀啊啊……啊啊嗯……這個，好厲害……爲了能和人類君好好做愛……嗯嗚……我得，再多練習纔行……嗯嗯", "興奮の余韻にひくひくとわななく菊門の様子が、彼女があらぬ快楽に密かに目覚めたことを示唆していた。": "菊穴在興奮的餘韻中一顫一顫的樣子，暗示着她已經暗中覺醒了不正常的快樂。"}