{"本来、こんな男などアクエリアスのバリアで一撃なのだろう。": "本来这种男人，宝瓶座只要用巴莉亚一击就能解决。", "しかしそうしてしまえば大事な写真が男もろとも吹き飛んでしまう。": "但要是这么做，重要的照片就会和男人一起被轰飞。", "故に彼女はこの男へ簡単に手出しができずにいたのだった。": "因此她无法轻易对这个男人出手。", "返して欲しけりゃ、この間みたいにまた頼むよ": "想要我还给你的话，就像上次那样求我啊", "通りすがりの男": "路过的男人", "なんて卑劣な……！": "太卑鄙了……！", "アクエリアス": "宝瓶座", "ちなみによ、こいつがどこの誰かは調べがついている。俺が周りへ一声かければ、ひひ……こいつはあっという間に海の底へ、だぜ？": "顺便一提，我已经调查过这家伙是谁了。只要我向周围的人说一声，嘿嘿……这家伙转眼间就会沉到海底哦？", "海の底……それはつまり人間さんさまの身に危険が……？　ああ……ああああっ……！": "海底……也就是说人类君大人会有危险……？啊啊……啊啊啊啊……！", "被害妄想の激しいアクエリアスは、男の言葉を聞き、行き過ぎた妄想に捕らわれその場へうずくまる。": "被害妄想非常严重的宝瓶座听到男人的话，陷入了过度的妄想中，当场蹲了下来。", "そうされたくなけりゃよ。わかっているよなぁ？": "不想变成那样的话，你应该知道该怎么做吧？", "はうっ……ああっ……くっ、うううっ……！": "啊呜……啊啊……唔，呜呜呜……！", "なんだよ、もうオマンコびしょびしょじゃんか。欲しかったんだろ？": "怎么了，小穴已经湿透了啊。你不是很想要吗？", "そんなこと、ない……はぁっ……うっ……っつぅ……！　だ、だれが好んで、貴方のような卑劣な方と……！": "才没有……哈啊……唔……！谁，谁会喜欢，和你这种卑鄙的人……！", "冷たいなぁ。こうして濡れてるのが良い証拠だろ？　認めろよ": "真冷淡啊。你下面都湿成这样了，这不就是最好的证据吗？快承认吧", "うぅぅっ……あっ、あっ、あぁうっ……ひっく……いや……なんで私は………": "呜呜呜……啊，啊，啊啊呜……呜呜……不要……为什么我会………", "実際、アクエリアスの腟内が愛液で満たされているのは、刺激から身体を守るための防衛本能にすぎない。": "实际上，宝瓶座的阴道内之所以充满了爱液，只不过是身体为了保护自己不受刺激而产生的防卫本能罢了。", "しかし、あまりそういうことに明るくはない彼女は、こんな男に対しても濡らしてしまっている自身に対して強い嫌悪感を抱いているのだった。": "但是，对这种事不太了解的她，对于自己在面对这种男人时也会湿这一点，产生了强烈的厌恶感。", "こ、これが終わったら写真返してくれるんですよね？人間さんさまには手出ししないって約束してくれるんですよね！？": "这，这结束之后，你会把照片还给我吧？你会答应我，不对人类君大人出手吧！？", "そりゃ、お前の態度次第だなぁ": "这就要看你的态度了", "あ、あっ、ああ……！　わ、私の態度……？": "啊，啊，啊啊……！ 我，我的态度……？", "だってお前、さっきから全然気持ちよさそうじゃねぇじゃん。全力で俺のこと拒否ってんだよな。そんなんじゃ約束はしてやれないなぁ": "因为你从刚才开始就完全不像是很舒服的样子啊。你一直在全力拒绝我嘛。这样我可没法和你约定啊", "そ、そんな……話が違う……ああぁんっ！　あっ、はぁあんっ！": "怎，怎么这样……这和说好的不一样……啊啊啊嗯！啊，哈啊啊嗯！", "本気で人間さんってやつを殺っちまうぞ？　嫌だったらもっと楽しそうにしろよ。今、こうされてどうなんだよ、おい！": "我真的会杀了那个叫人类君的家伙哦？不想这样的话就表现得更开心点啊。现在被我这样插，感觉如何啊，喂！", "ううっ……ひっく、ぐすん……き、気持ちいいですっ……とっても、嬉しいですっ……": "呜呜……呜呜，呜呜……很，很舒服……我非常开心……", "すべてはこの男の魔の手から、運命の相手である人間さんを守るため。": "这一切都是为了从这个男人的魔爪中，保护好我命中注定的那个人类君。", "アクエリアスは心を偽ると硬く決意する。": "宝瓶座下定决心要伪装自己的内心。", "ひぅ！　あっ、う、くぅぅんっ！　はぁあっ、あっ、あああんっ！気持ちいい……気持ちいいですぅ……！": "噫呜！啊，呜，呜呜嗯！哈啊啊，啊，啊啊啊嗯！好舒服……好舒服啊……！", "男は満足そうに呼吸を荒げながら、彼女の内側を抉り続けている。": "男人一脸满足地喘着粗气，继续在她体内搅动。", "（終わって……一刻も早くこんな地獄のような時間は……お願いですから……）": "（快点结束……拜托了……让我尽快从这地狱般的时间里解脱……）", "あぁっ、あんっ！　あぁッ、ぅっ、んっ、ぁぁんっ！　はぁ、はぁ……気持ちいい……貴方のオチンポ、気持ちいい……！": "啊啊，啊嗯！啊啊，呜，嗯，啊啊嗯！哈啊，哈啊……好舒服……你的鸡鸡，好舒服……！", "そうか、そんなに気持ち良いか！　だったら今日も一杯お前の中にぶちまけてやるぜ！": "是吗，有那么舒服吗！那今天我也要狠狠地射你里面了！", "っ！？　そ、それは……ああんっ！　それだけは……！": "！？那，那……啊啊嗯！只有那个……！", "あぁん？　なんだよ？　なにが言いたいんだよ？　拒否ったらもちろんわかってるよな？": "啊？怎么了？你到底想说什么？要是敢拒绝的话，你知道会有什么后果吧？", "はぁっ、ああっ！　ひっく……ううっ……く、ください……いっぱい……": "哈啊，啊啊！呜呜……呜呜……请，请给我……给我……", "よく聞こえねぇなぁ？　何を、どれぐらい欲しいかはっきり知りてぇなぁ！": "我没听清啊？你到底想要多少，想要什么，给我说清楚啊！", "く、ください……！　ひっく、ぐすん……あなたの、濃い……ザーメンを……ひっく……今日も私の中へいっぱい……いっぱい……！": "请，请给我……！呜呜，呜呜……请给我……你那……浓厚的精液……呜呜……今天也请射满我的里面……射满我的里面……！", "良いぜ、今回もたぁっぷり注いでやんよ！": "好啊，这次我也会给你射个够的！", "あひぃぃぃっ！　ん、あはぁぁ、あっ！　んっ、はぁあっ！中に出して……中に……！　ああっ、はぁっ、ううっ、ひっく……": "啊咿咿咿！嗯，啊哈啊啊，啊！嗯，哈啊啊！射在里面……射在里面……！啊啊，哈啊，呜呜，呜呜……", "あああぁぁぁぁぁぁ――――！！　はぁっ……はぁ……はぁ……": "啊啊啊啊啊啊啊啊啊————！！ 哈啊……哈啊……哈啊……", "男のザーメンが最奥を打つたび、ズキンとアクエリアスの胸が痛んだ。": "每当男人的精液射到最深处，宝瓶座的胸口都会感到一阵刺痛。", "私、なんでこんなことをされたのに、イッちゃったりしているの……最悪だよ……ひっく……": "我，为什么明明被这样对待，却还是高潮了呢……太糟糕了……呜呜……", "ごめんなさい、人間さんさま……私は……私はもう……": "对不起，人类君大人……我……我已经……", "もしかすると、自分はこれから一生、人間さんと結ばれることはなく。": "说不定，自己这辈子都无法和人类君结合了。", "この男のおもちゃにされるのでは……と言った具合の妄想を膨らませてしまう。": "我是不是会被这个男人当成玩具呢……这样的妄想在脑海中不断膨胀。", "まだまだ終わりじゃないぜ": "还没完呢", "いやぁ……もういやぁ……やめてぇ……お願いですから、もう……": "不……不要啊……住手……求求你，已经……", "こんな良いところで止めるわけ……": "怎么能在这种时候停下来……", "いやぁ……もう……誰か助けてぇ……！": "不要……已经……谁来救救我啊……！", "さーて次は……んんぐぅっ！？": "接下来是……嗯咕！？", "男が妙なうめきをあげると同時に、壁に吹っ飛んでいた。": "男人发出奇怪的呻吟声，同时被击飞到了墙上。", "駆け付けたタウルスの鉄拳を受けたのだ。": "原来是赶来的金牛座用铁拳揍了他。", "すぐさま、スコーピオの痺れ毒が彼をその場へ縛り付ける。": "紧接着，天蝎座的麻痹毒药将他束缚在了原地。", "この男は結局お縄になり、宝物である写真も無事アクエリアスの手元へ戻ったのだった。": "这个男人最终被绳之以法，宝物照片也平安回到了宝瓶座的手中。"}