{"おーほっほっほっ、今日もお疲れ様。皆さんのおかげでたくさんの人にプレゼントを贈ることができたわ": "哦ー嚯嚯嚯，今天也辛苦了。多亏了大家，我才能给这么多人送礼物", "キトーネ": "基托内", "今日は大変だったねぇ。恋人のいない人たちのためにマッチング・イベントを始めたりして。たくさんの人が集まって驚いたよ": "今天真是辛苦了。为了没有恋人的那些人，我们还举办了配对活动。聚集了这么多人，真是吓了我一跳", "シャペロン": "夏佩洛", "クリスマスを誰かと過ごしたいって人は多いのよね。カップルになった人たち、今頃ナニをしてるのかしら？　むふふっ": "想和谁一起过圣诞节的人有很多呢。不知道那些成为情侣的人，现在在做什么呢？　嗯哼哼", "ったく、なんでティンカが他人の恋愛のために働かなきゃいけないの？人間さん、肩貸してくれない？　もう体力ゼロだから……": "真是的，为什么汀可要为了别人的恋爱而工作呢？人类君，能借我肩膀靠一下吗？　我已经没有体力了……", "アルター・ティンカ": "阿尔塔・汀可", "おーほっほっほっ、アルター・ティンカさんがそう言うと思って今日は対応を考えて来たのよ。皆さんにもプレゼントをあげるから、なんでも欲しいものを言いなさい": "哦ー嚯嚯嚯，我就知道阿尔塔・汀可小姐会这么说，所以今天就准备了对策。我会给大家送礼物的，所以请告诉我你们想要什么", "ええっ、くれるの！？　ま、あれだけ働いたんだからトーゼンよね": "哎哎，要给我吗！？　嘛，毕竟都工作了那么久，也是理所当然的呢", "あたしは要らないよ。別に報酬が欲しくて協力したわけじゃないし。それに今夜は孫のヴェルが遊びに来ることになっててねぇ。あたしはそれだけで十分に幸せなのさ": "我就不必了。我并不是为了报酬才帮忙的。而且我孙子威爾今晚要来玩。光是这样我就很幸福了", "あら、そうなの？": "哎呀，是吗？", "さっきあんたが、クリスマスを誰かと過ごしたい人が多いって話をしていたけど、あたしにとってはそれがヴェルなんだろうねぇ": "刚才你说有很多人想和谁一起过圣诞节，对我来说，那个人就是威爾吧", "なるほどね。シャペロンさんがうらやましいわ。わたくしもアゾールがいてくれたら、どんなに嬉しいだろうって思うから。アルターさんはどう？　やっぱりクリスマスはひとりで過ごしたくない？": "原来如此。我好羡慕夏佩洛小姐。如果我也有阿佐尔在身边的话，不知道会有多开心。阿尔塔小姐呢？你果然不想一个人过圣诞节吗？", "べ、別にティンカは引く手あまただからぜんぜん平気だし！今日もこれから合コンだし！　あ～あ、今夜もお持ち帰りされちゃうのかな～。じゃあ、今日は合コンの準備があるから帰るわね！": "汀，汀可可是很受欢迎的，所以完全没问题！今天接下来也要去联谊！啊～啊，今晚也会被带回家吗～。那么，今天我要准备联谊，先回去了！", "あらあら、行ってしまったよ。もっと素直になればいいのにねぇ": "哎呀哎呀，她走了。明明再坦率一点就好了", "今日のイベントもそうだけど、人って案外寂しいものなのかもしれないわね。人間さん、わたし、今夜ひとりなの。予定がなければディナーつき合ってくれない？": "今天的活动也是，人或许意外地寂寞呢。人間君，我今晚是一个人。如果你有空的话，能陪我吃个晚餐吗？", "ディナーを終えると、キトーネからホテルに誘われた。": "吃完晚餐后，基托内邀请我去了旅馆。", "ディナーに誘われた時点である程度予想していたが、なによりキトーネの魅力に抗えなかった。": "在被邀请去吃晚餐的时候我就大概猜到了，但更重要的是我无法抵抗基托内的魅力。", "おーほっほっほっ、ここからは大人の時間よ。人間さんが欲しいのはもちろんコレよね？": "哦——嚯嚯嚯，接下来就是大人的时光了。人間君想要的当然是这个吧？", "ベッドの上でキトーネは下着をズラして、アソコを見せつけて来た。": "基托内躺在床上，把内裤挪开，向我展示着那里。", "挑発されて肉棒はたちまち大きくなった。": "被挑逗的肉棒立刻变大了。", "さあ、ベッドに横になって。今夜はわたくしが上になってリードしてあげるから": "来吧，躺在床上。今晚由我来主导", "ああっ、なんて大きくてたくましいおちんぽなの……！わたくしにとって最高のプレゼントだわ……！　あはぁ、ああぁん！": "啊啊，多么大而强壮的肉棒啊……！对我来说是最棒的礼物……！　啊哈，啊啊啊！", "ベッドに横になるとキトーネが身体を沈めて来た。": "我躺在床上，基托内把身体压了上来。", "肉棒はズブズブと飲み込まれ、キトーネに完全に食べられてしまった。": "肉棒被吞没，完全被基托内吃掉了。", "はぁはぁ、この前はアゾールの夫として、あなたがふさわしいかを確かめるセックスだったけど、今夜はわたくしが愉しませてもらうわ": "哈哈，上次是为了确认你作为阿佐尔的丈夫是否合适，但今晚我要好好享受了", "言いながら、キトーネは身体を上下させ、腰をくねらせた。": "基托内一边说着，一边上下移动身体，扭动着腰。", "媚肉に嬲られ、肉棒が歓喜の声をあげる。": "被媚肉玩弄，肉棒发出欢喜的声音。", "あううっ、はううっ……人間さん、わたくしのおっぱいはいかがかしら？赤ちゃんみたいに思いきり吸っていいのよ。そう、そんなふうに……ああっ、あはぁ……！": "啊呜呜，哈呜呜……人类君，我的胸部怎么样？像婴儿一样尽情吸吧。对，就是这样……啊啊，啊哈……！", "豊満な胸を顔に押しつけられて思わず頬ばってしまった。": "丰满的胸部压在脸上，我不由得含住了乳头。", "舌で転がすと、乳首はたちまち充血して硬くなった。": "用舌头舔弄，乳头立刻充血变硬。", "ああっ、いいっ、いいっ……！今日のイベントではたくさんのカップルが成立したけど、今頃わたくしたちみたいにパコパコしてるのかしら？": "啊啊，好棒，好棒……！今天的活动有很多情侣成立，现在他们也像我们一样啪啪啪吗？", "ベッドでパコパコって……。": "在床上啪啪啪……", "あんっ、いやらしい妄想をしたらおかしくなって来ちゃったわ……！": "啊嗯，一想到下流的妄想就变得奇怪了……！", "次の瞬間、キトーネの女陰がキュンと締まった。すると──": "下一瞬间，基托内的女阴紧紧地收缩。然后——", "ああっ、はぁっ、気持ちよくて母乳が出て来ちゃったわ……！こんなのひさしぶりよ……。人間さんのおちんぽ、すごいわ……！": "啊啊，哈啊，太舒服了，母乳都流出来了……！好久没这样了……人类君的肉棒，好厉害……！", "溢れ出た母乳でむせそうになった。": "溢出的母乳让我快要窒息了。", "母乳を飲み込み、おっぱいを赤ん坊のように吸う。": "我喝下母乳，像婴儿一样吸着胸部。", "吸うたびにキトーネは激しく乱れていった。": "每次吸吮，基托内都会变得非常淫乱。", "ああん、その吸い方、最高よ……！おちんぽとの相性もいいし、人間さん、わたくしのものにならない？贅沢な生活と若い子にはできない濃厚なセックスを体験させてあげるわよ": "啊啊嗯，这个吸法，太棒了……！和肉棒的相性也很好，人类君，要不要成为我的东西？我会让你过上奢侈的生活，体验年轻人做不到的浓厚性爱", "確かに濃厚なセックスだった。嬲られてちんぽがちぎれそうになる。": "确实是很浓厚的做爱。被玩弄的肉棒快要断了。", "キトーネの身体はどこも贅沢で、非の打ち所がなかった。": "基托内的身体非常丰满，没有缺点。", "ああっ、また母乳が……！？　わたくしがこんなになるなんて……！　おちんぽ、大きすぎる……。お腹がやぶれそう……。きゃうん！　ああっ、あああーっ！": "啊啊，母乳又……！？　我竟然会变成这样……！　肉棒，太大了……肚子要裂开了……呀嗯！　啊啊，啊啊啊！", "口の中が母乳でいっぱいだった。飲みきれず、くちびるから下に垂れる。": "嘴里充满了母乳。喝不完，从嘴唇往下滴。", "愛液もほとばしり、ベッドは水浸しになった。": "爱液也喷涌而出，床都湿透了。", "ああっ、いやっ……！　そんなふうにおっぱい吸わないで……！乳首噛まないで……！　ああっ、う……ふぅん、んあああっ！": "啊啊，不要……！　不要那样吸奶子……！不要咬乳头……！　啊啊，呜……呼嗯，嗯啊啊啊！", "いつもの威厳のある姿とは対照的に、キトーネはひとりの女になっていた。": "与平时威严的样子形成鲜明对比，基托内变成了一个女人。", "あんっ、そんなふうに突かないで……！そ、そこっ、どうして、そこを突いて来るのよ……！？": "啊嗯，不要那样顶……！那，那里，为什么，要顶那里啊……！？", "肉棒が張りつめ痙攣していた。": "肉棒紧绷着痉挛。", "早く射精して、頭の中を真っ白にしたい衝動にかられた。": "想要快点射精，让大脑一片空白的冲动涌上心头。", "いやっ、もうっ……！　ああっ、イッちゃう、イッちゃう……！人間さんもいっしょに……あううっ、あはぁ、あああーっ！！": "不要，已经……！　啊啊，要去了，要去了……！人类君也一起……啊呜呜，啊哈，啊啊啊！！", "あああーっ、いいっ、おちんぽいいっ……！精液いっぱい出てる……！　母乳もいっぱい出てる……！": "啊啊啊，好棒，肉棒好棒……！射了好多精液……！　也喷了好多母乳……！", "白濁の液が膣口から溢れ出ていた。": "白浊的液体从阴道口溢出。", "母乳も勢いよく放出されて周囲に飛び散っていた。": "母乳也喷涌而出，溅得到处都是。", "ああん、もっと出して……！　いやらしい液をもっとぶちまけて……！わたくしを人間さんでいっぱいにして……！　ああっ、あううっ、あああーっ！": "啊啊嗯，再射多一点……！　再把淫荡的液体射出来……！让我被人类君填满……！　啊啊，啊呜呜，啊啊啊！", "はぁはぁ、人間さん、たくさんのプレゼントに感謝するわ。愛をいっぱいいただいてうれしいわ……": "哈啊哈啊，人类君，谢谢你送我这么多礼物。能收到这么多爱，我好开心……", "下から見上げるキトーネは妖艶で美しかった。": "从下往上仰视的基托内，妖艳又美丽。", "ふふふっ、よく見ると、わたくしたち、精液と母乳まみれね？周囲は真っ白だし、こういうのをホワイトクリスマスって言うのかしら？": "呵呵呵，仔细一看，我们身上都是精液和母乳呢？周围也是一片雪白，这就是所谓的白色圣诞节吗？", "言われて、どうリアクションしていいか考えた。": "我思考着，不知道该怎么回应她。", "……今のはマジなのか？　ボケなのか？": "……她刚才说的是认真的吗？还是在装傻？", "もうっ、今のはツッ込んでくれないと恥ずかしいんだけど……": "真是的，你刚才不吐槽的话，我会很害羞的……", "恥ずかしさをごまかすためか、キトーネはそのままキスして来た。": "也许是为了掩饰害羞，基托内直接吻了上来。", "そのキスはクリスマスケーキのクリームのように甘かった。": "那个吻就像圣诞节蛋糕上的奶油一样甜蜜。"}