{"おーほっほっほっ、今日もお疲れ様。皆さんのおかげでたくさんの人にプレゼントを贈ることができたわ": "哦ー嚯嚯嚯，今天也辛苦了。多虧了大家，我才能給這麼多人送禮物", "キトーネ": "基託內", "今日は大変だったねぇ。恋人のいない人たちのためにマッチング・イベントを始めたりして。たくさんの人が集まって驚いたよ": "今天真是辛苦了。爲了沒有戀人的那些人，我們還舉辦了配對活動。聚集了這麼多人，真是嚇了我一跳", "シャペロン": "夏佩洛", "クリスマスを誰かと過ごしたいって人は多いのよね。カップルになった人たち、今頃ナニをしてるのかしら？　むふふっ": "想和誰一起過聖誕節的人有很多呢。不知道那些成爲情侶的人，現在在做什麼呢？　嗯哼哼", "ったく、なんでティンカが他人の恋愛のために働かなきゃいけないの？人間さん、肩貸してくれない？　もう体力ゼロだから……": "真是的，爲什麼汀可要爲了別人的戀愛而工作呢？人類君，能借我肩膀靠一下嗎？　我已經沒有體力了……", "アルター・ティンカ": "阿爾塔・汀可", "おーほっほっほっ、アルター・ティンカさんがそう言うと思って今日は対応を考えて来たのよ。皆さんにもプレゼントをあげるから、なんでも欲しいものを言いなさい": "哦ー嚯嚯嚯，我就知道阿爾塔・汀可小姐會這麼說，所以今天就準備了對策。我會給大家送禮物的，所以請告訴我你們想要什麼", "ええっ、くれるの！？　ま、あれだけ働いたんだからトーゼンよね": "哎哎，要給我嗎！？　嘛，畢竟都工作了那麼久，也是理所當然的呢", "あたしは要らないよ。別に報酬が欲しくて協力したわけじゃないし。それに今夜は孫のヴェルが遊びに来ることになっててねぇ。あたしはそれだけで十分に幸せなのさ": "我就不必了。我並不是爲了報酬才幫忙的。而且我孫子威爾今晚要來玩。光是這樣我就很幸福了", "あら、そうなの？": "哎呀，是嗎？", "さっきあんたが、クリスマスを誰かと過ごしたい人が多いって話をしていたけど、あたしにとってはそれがヴェルなんだろうねぇ": "剛纔你說有很多人想和誰一起過聖誕節，對我來說，那個人就是威爾吧", "なるほどね。シャペロンさんがうらやましいわ。わたくしもアゾールがいてくれたら、どんなに嬉しいだろうって思うから。アルターさんはどう？　やっぱりクリスマスはひとりで過ごしたくない？": "原來如此。我好羨慕夏佩洛小姐。如果我也有阿佐爾在身邊的話，不知道會有多開心。阿爾塔小姐呢？你果然不想一個人過聖誕節嗎？", "べ、別にティンカは引く手あまただからぜんぜん平気だし！今日もこれから合コンだし！　あ～あ、今夜もお持ち帰りされちゃうのかな～。じゃあ、今日は合コンの準備があるから帰るわね！": "汀，汀可可是很受歡迎的，所以完全沒問題！今天接下來也要去聯誼！啊～啊，今晚也會被帶回家嗎～。那麼，今天我要準備聯誼，先回去了！", "あらあら、行ってしまったよ。もっと素直になればいいのにねぇ": "哎呀哎呀，她走了。明明再坦率一點就好了", "今日のイベントもそうだけど、人って案外寂しいものなのかもしれないわね。人間さん、わたし、今夜ひとりなの。予定がなければディナーつき合ってくれない？": "今天的活動也是，人或許意外地寂寞呢。人間君，我今晚是一個人。如果你有空的話，能陪我喫個晚餐嗎？", "ディナーを終えると、キトーネからホテルに誘われた。": "喫完晚餐後，基託內邀請我去了旅館。", "ディナーに誘われた時点である程度予想していたが、なによりキトーネの魅力に抗えなかった。": "在被邀請去喫晚餐的時候我就大概猜到了，但更重要的是我無法抵抗基託內的魅力。", "おーほっほっほっ、ここからは大人の時間よ。人間さんが欲しいのはもちろんコレよね？": "哦——嚯嚯嚯，接下來就是大人的時光了。人間君想要的當然是這個吧？", "ベッドの上でキトーネは下着をズラして、アソコを見せつけて来た。": "基託內躺在牀上，把內褲挪開，向我展示着那裏。", "挑発されて肉棒はたちまち大きくなった。": "被挑逗的肉棒立刻變大了。", "さあ、ベッドに横になって。今夜はわたくしが上になってリードしてあげるから": "來吧，躺在牀上。今晚由我來主導", "ああっ、なんて大きくてたくましいおちんぽなの……！わたくしにとって最高のプレゼントだわ……！　あはぁ、ああぁん！": "啊啊，多麼大而強壯的肉棒啊……！對我來說是最棒的禮物……！　啊哈，啊啊啊！", "ベッドに横になるとキトーネが身体を沈めて来た。": "我躺在牀上，基託內把身體壓了上來。", "肉棒はズブズブと飲み込まれ、キトーネに完全に食べられてしまった。": "肉棒被吞沒，完全被基託內喫掉了。", "はぁはぁ、この前はアゾールの夫として、あなたがふさわしいかを確かめるセックスだったけど、今夜はわたくしが愉しませてもらうわ": "哈哈，上次是爲了確認你作爲阿佐爾的丈夫是否合適，但今晚我要好好享受了", "言いながら、キトーネは身体を上下させ、腰をくねらせた。": "基託內一邊說着，一邊上下移動身體，扭動着腰。", "媚肉に嬲られ、肉棒が歓喜の声をあげる。": "被媚肉玩弄，肉棒發出歡喜的聲音。", "あううっ、はううっ……人間さん、わたくしのおっぱいはいかがかしら？赤ちゃんみたいに思いきり吸っていいのよ。そう、そんなふうに……ああっ、あはぁ……！": "啊嗚嗚，哈嗚嗚……人類君，我的胸部怎麼樣？像嬰兒一樣盡情吸吧。對，就是這樣……啊啊，啊哈……！", "豊満な胸を顔に押しつけられて思わず頬ばってしまった。": "豐滿的胸部壓在臉上，我不由得含住了乳頭。", "舌で転がすと、乳首はたちまち充血して硬くなった。": "用舌頭舔弄，乳頭立刻充血變硬。", "ああっ、いいっ、いいっ……！今日のイベントではたくさんのカップルが成立したけど、今頃わたくしたちみたいにパコパコしてるのかしら？": "啊啊，好棒，好棒……！今天的活動有很多情侶成立，現在他們也像我們一樣啪啪啪嗎？", "ベッドでパコパコって……。": "在牀上啪啪啪……", "あんっ、いやらしい妄想をしたらおかしくなって来ちゃったわ……！": "啊嗯，一想到下流的妄想就變得奇怪了……！", "次の瞬間、キトーネの女陰がキュンと締まった。すると──": "下一瞬間，基託內的女陰緊緊地收縮。然後——", "ああっ、はぁっ、気持ちよくて母乳が出て来ちゃったわ……！こんなのひさしぶりよ……。人間さんのおちんぽ、すごいわ……！": "啊啊，哈啊，太舒服了，母乳都流出來了……！好久沒這樣了……人類君的肉棒，好厲害……！", "溢れ出た母乳でむせそうになった。": "溢出的母乳讓我快要窒息了。", "母乳を飲み込み、おっぱいを赤ん坊のように吸う。": "我喝下母乳，像嬰兒一樣吸着胸部。", "吸うたびにキトーネは激しく乱れていった。": "每次吸吮，基託內都會變得非常淫亂。", "ああん、その吸い方、最高よ……！おちんぽとの相性もいいし、人間さん、わたくしのものにならない？贅沢な生活と若い子にはできない濃厚なセックスを体験させてあげるわよ": "啊啊嗯，這個吸法，太棒了……！和肉棒的相性也很好，人類君，要不要成爲我的東西？我會讓你過上奢侈的生活，體驗年輕人做不到的濃厚性愛", "確かに濃厚なセックスだった。嬲られてちんぽがちぎれそうになる。": "確實是很濃厚的做愛。被玩弄的肉棒快要斷了。", "キトーネの身体はどこも贅沢で、非の打ち所がなかった。": "基託內的身體非常豐滿，沒有缺點。", "ああっ、また母乳が……！？　わたくしがこんなになるなんて……！　おちんぽ、大きすぎる……。お腹がやぶれそう……。きゃうん！　ああっ、あああーっ！": "啊啊，母乳又……！？　我竟然會變成這樣……！　肉棒，太大了……肚子要裂開了……呀嗯！　啊啊，啊啊啊！", "口の中が母乳でいっぱいだった。飲みきれず、くちびるから下に垂れる。": "嘴裏充滿了母乳。喝不完，從嘴脣往下滴。", "愛液もほとばしり、ベッドは水浸しになった。": "愛液也噴湧而出，牀都溼透了。", "ああっ、いやっ……！　そんなふうにおっぱい吸わないで……！乳首噛まないで……！　ああっ、う……ふぅん、んあああっ！": "啊啊，不要……！　不要那樣吸奶子……！不要咬乳頭……！　啊啊，嗚……呼嗯，嗯啊啊啊！", "いつもの威厳のある姿とは対照的に、キトーネはひとりの女になっていた。": "與平時威嚴的樣子形成鮮明對比，基託內變成了一個女人。", "あんっ、そんなふうに突かないで……！そ、そこっ、どうして、そこを突いて来るのよ……！？": "啊嗯，不要那樣頂……！那，那裏，爲什麼，要頂那裏啊……！？", "肉棒が張りつめ痙攣していた。": "肉棒緊繃着痙攣。", "早く射精して、頭の中を真っ白にしたい衝動にかられた。": "想要快點射精，讓大腦一片空白的衝動湧上心頭。", "いやっ、もうっ……！　ああっ、イッちゃう、イッちゃう……！人間さんもいっしょに……あううっ、あはぁ、あああーっ！！": "不要，已經……！　啊啊，要去了，要去了……！人類君也一起……啊嗚嗚，啊哈，啊啊啊！！", "あああーっ、いいっ、おちんぽいいっ……！精液いっぱい出てる……！　母乳もいっぱい出てる……！": "啊啊啊，好棒，肉棒好棒……！射了好多精液……！　也噴了好多母乳……！", "白濁の液が膣口から溢れ出ていた。": "白濁的液體從陰道口溢出。", "母乳も勢いよく放出されて周囲に飛び散っていた。": "母乳也噴湧而出，濺得到處都是。", "ああん、もっと出して……！　いやらしい液をもっとぶちまけて……！わたくしを人間さんでいっぱいにして……！　ああっ、あううっ、あああーっ！": "啊啊嗯，再射多一點……！　再把淫蕩的液體射出來……！讓我被人類君填滿……！　啊啊，啊嗚嗚，啊啊啊！", "はぁはぁ、人間さん、たくさんのプレゼントに感謝するわ。愛をいっぱいいただいてうれしいわ……": "哈啊哈啊，人類君，謝謝你送我這麼多禮物。能收到這麼多愛，我好開心……", "下から見上げるキトーネは妖艶で美しかった。": "從下往上仰視的基託內，妖豔又美麗。", "ふふふっ、よく見ると、わたくしたち、精液と母乳まみれね？周囲は真っ白だし、こういうのをホワイトクリスマスって言うのかしら？": "呵呵呵，仔細一看，我們身上都是精液和母乳呢？周圍也是一片雪白，這就是所謂的白色聖誕節嗎？", "言われて、どうリアクションしていいか考えた。": "我思考着，不知道該怎麼回應她。", "……今のはマジなのか？　ボケなのか？": "……她剛纔說的是認真的嗎？還是在裝傻？", "もうっ、今のはツッ込んでくれないと恥ずかしいんだけど……": "真是的，你剛纔不吐槽的話，我會很害羞的……", "恥ずかしさをごまかすためか、キトーネはそのままキスして来た。": "也許是爲了掩飾害羞，基託內直接吻了上來。", "そのキスはクリスマスケーキのクリームのように甘かった。": "那個吻就像聖誕節蛋糕上的奶油一樣甜蜜。"}