{"最近、朝になるとヴァナルガンドが、こっそりと出かけて行くのが気になっていたヨルムンガンド。": "最近，约姆加德很在意瓦尔特罗古一到早上就会偷偷出门的事。", "人にはなにかあったら言ってって言ってたくせにぃ、自分のことは教えてくれないんですもんね〜……って、え？": "明明说过有什么事就告诉我，却不愿意告诉我自己的事呢～……咦？", "ヨルムンガンド": "约姆加德", "ふと、出来心でヴァナルガンドの跡をつけていくと――": "约姆加德一时兴起，偷偷跟在瓦尔特罗古后面——", "姉と人間さんが獣のように交わる姿を目撃してしまった。": "结果目击了姐姐和人类像野兽一样交合的样子。", "お姉ちゃんったら、まさか発情期の欲をお兄さんで解消してる……なんてぇ……はぁっ": "姐姐真是的，居然用大哥哥来发泄发情期的欲望……怎么会……哈啊", "激しい行為を目の当たりにして、自然とヨルムンガンドの身体も熱くなる。": "目睹了激烈的性行为，约姆加德的身体也自然地热了起来。", "……私だって、お兄さんのこと食べちゃいたいのにぃ……くふ、そ〜だ！　いいこと思いついちゃいましたぁ♡　また夜に遊びに来ますね？　お兄さん♪": "……我也好想吃掉大哥哥哦……呵呵，对了～！我想到一个好主意了♡晚上再来找你玩哦？大哥哥♪", "ふたりにバレないよう、こっそり住処へと戻るヨルムンガンド。": "约姆加德悄悄地回到住处，以免被两人发现。", "そして準備を整え、再び夜に出掛けるのだった。": "然后做好准备，再次在晚上出门。", "――と、いうわけでぇ……ヨルちゃんも、お兄さんのこと食べにきちゃいましたよぉ〜♡くふふ、びっくりしました？　びっくりしましたぁ？": "——就是这样……约姆也来吃掉大哥哥了哦～♡呵呵，吓到了吗？吓到了吗？", "びっくりさせたお詫びにぃ……ヨルちゃん直々に、お兄さんに飲み物を飲ませてあげまぁす♪": "为了吓到你的赔礼……约姆酱亲自喂大哥哥喝饮料哦♪", "ヨルムンガンドは手元の水筒の中身を口に含むと、なんの躊躇いもなく前かがみになり、唇を重ねてきた。": "约姆加德将手边水壶里的水含在嘴里，毫不犹豫地弯下腰，将嘴唇贴了上来。", "ん、んちゅ……っ、んぢゅっ、ぺろ……っ、はぁっ、ふ……ぅっ、はい、ごっくんしてくださいねぇ〜♪　くふ、上手上手♡": "嗯，嗯啾……嗯啾，哧溜……哈啊，呼……来，咕嘟咕嘟喝下去吧～♪ 呼，做得好做得好♡", "特にかわったところのない、ただの水のように見える――そう思った瞬間、": "看起来没什么特别的，就像普通的水一样——就在我这么想的瞬间，", "突然、心臓がどくりと大きな音を立て、下半身に熱が集まるのを感じていた。": "突然，心脏发出咚咚的响声，我感觉到热量聚集在下半身。", "そんなに驚かなくても大丈夫ですよぉ、ちょっと媚薬入りのお水を飲んでもらっただけなので……おちんちんおっきしてるのは、正常な反応です♡": "不用那么惊讶啦，我只是让你喝了加了点媚药的水而已……肉棒变大是正常的反应哦♡", "この前盛られそうになったのを、有効活用してあげたんですよぉ……なんて、話している間にも、んっ、おちんちんおっきくなって……はぁっ、ほんの少しお薬飲むだけでこうなっちゃうなんて、くふ、単純〜♡": "我把之前差点被灌药的事，有效利用起来了哦……说着说着，嗯，肉棒又变大了……哈啊，只是喝了一点药就变成这样，呼，真单纯～♡", "こちらを見つめながら、既に大きくなっている肉棒に跨り、ヨルムンガンドは自身の入口へ擦り付けるように、ゆるゆると腰を動かしていた。": "约姆加德一边注视着我，一边跨在已经变大的肉棒上，缓缓地扭动腰部，摩擦着自己的入口。", "もう挿入れてもらえると思ってましたぁ？　ざーんねん♡ん、はぁっ……そんな切ない顔しないでくださいよぉ〜。もっと見たくなっちゃうじゃないですか……♪": "已经以为可以插进去了吗？真遗憾♡嗯，哈啊……请不要露出那么难过的表情嘛～这样不是会让我更想看吗……♪", "口角を上げたまま、ヨルムンガンドはこちらの胸元に手を伸ばすと、指先で乳首を弄り始めた。": "约姆加德嘴角上扬，将手伸向我的胸口，用指尖开始玩弄乳头。", "媚薬のせいもあるかもしれませんが、ん、ふ……っ、お兄さんの乳首もちょっと刺激するだけで、んはっ、あ……ピンッと立っちゃってますよぉ〜♡　カリ、カリ……くふ、面白ぉい♡": "可能是媚药的缘故吧，嗯，呼……只是一点点刺激，嗯哈，啊……大哥哥的乳头也一下子立起来了哦～♡我挠，我挠……呼，真有趣♡", "爪の先で乳首を引っ掻かれ、思わず腰が動いてしまう。": "被她用指甲挠着乳头，我不由自主地动了动腰。", "もっと確かな刺激が欲しいと、ヨルムンガンドの入口に熱い肉棒をぎゅっと押し付けた。": "我想要更明确的刺激，于是将滚烫的肉棒紧紧地压在约姆加德的入口上。", "お兄さんったら、もうヨルちゃんのおまんこに、おちんちん挿入れたくなっちゃったんですかぁ〜？": "大哥哥真是的，已经想把肉棒插进约姆的小穴里了吗～？", "んっ、はぁ……っ、少しは我慢することも、覚えたほうがいいです……よぉっ": "嗯，哈啊……稍微学会忍耐一下比较好哦……", "突如、肉棒全体が熱く濡れた感触に包まれた。": "突然，整个肉棒被一股湿热的触感包裹住。", "勢いよくヨルムンガンドの膣内に埋め込まれたと気づき、背中からぞわりと心地よいものが迫り上がってくる。": "意识到自己猛地插进了约姆加德的阴道里，一股舒畅的感觉从背后涌了上来。", "あっ、は……っ！　や……はぁっ、ん、んん……っ、お、お兄さんのおちんちん……あっ、ふ……予想外のところまで届い、てぇ……やっ、はあぁ……っ": "啊，哈……！呀……哈啊，嗯，嗯嗯……大，大哥哥的肉棒……啊，呼……插到了意料之外的地方……呀，哈啊啊……", "か、甲斐性のない、おちんちん……でぇっ、あふ、ぅっ、たくさん遊ぼうって……んぁっ、は、お、思ってたのにぃ……ひぁっ！このおちんちん、あっ……あぁっ、なま、いき……っ、んんっ": "这，这根没出息的肉棒……啊呼，呜，我还想着……嗯啊，哈，要，要好好玩弄一番的……呀啊！这根肉棒，啊……啊啊，好，好硬……嗯嗯", "先程までの余裕はどこへやら、膣内に挿入れた瞬間、ヨルムンガンドの表情は一気に惚けたものへ変わっていた。": "刚才的从容不迫不知去了哪里，肉棒插入阴道的瞬间，约姆加德的表情一下子变得恍惚起来。", "んひ、あ、あ……っん、んんっ！　やぁ……っ、負けない……っ、あんっ、おまんこ……くぅっ、負けないん、だからぁ……あんっ、あ、はぁ……っ、ん！": "嗯噫，啊，啊……嗯，嗯嗯！呀啊……我不会输的……啊嗯，小穴……呜，才不会输呢……啊嗯，啊，哈啊……嗯！", "腰を大きく振り甘い声をあげながら、ヨルムンガンドは快楽を追い求めていた。": "约姆加德大幅度地摆动着腰，发出甜美的娇喘声，不断追求着快感。", "単調な動きから、だんだんと自身のよい場所を刺激する動きに変わっていく。": "从单调的动作，逐渐转变为刺激自己敏感部位的动作。", "んぉ、ほ……ふっ、うぅ、ん！　嘘、うそぉ……あぁっ、ん！なんで、こんな……あぅっ、く、いいとこ……当たって……ひぁ、あんっ！": "嗯哦，哦……呼，呜呜，嗯！骗人，骗人的吧……啊啊，嗯！为什么，会这样……啊呜，好，好舒服的地方……被顶到了……呀啊，啊嗯！", "私だって……っ、んんっ、はぁっ、お兄さんのおちんちん、食べちゃうんだからぁ……っ、あっ、あ……っ、あぁ、ん！": "我也……嗯嗯，哈啊，要把大哥哥的肉棒，吃个精光……啊，啊……啊啊，嗯！", "奥も、はひゃぁっ、あ、入口……もぉっ、んくっ、全部……いい、でしょぉ……っ！？": "不管是深处，哈呀，啊，还是入口……嗯呜，全都……很舒服，对吧……！？", "緩急をつけたヨルムンガンドのストロークに、意識を持っていかれそうになる。": "约姆加德那忽快忽慢的活塞运动，几乎要将我的意识夺走。", "自身の肉棒の形状も思い出せないくらい、股間一帯は蕩けた感覚だけに支配されてしまっていた。": "胯下一带被融化的感觉所支配，甚至让我都快想不起自己肉棒的形状了。", "気が付けば、入口から零れた愛液があたりに飛び散っている。": "回过神来，从入口处流出的爱液已经溅得到处都是。", "そこから漂う甘い香りに誘われ、股間の熱はますます高まっていった。": "胯下的火热在那股甘甜的香气的诱惑下，变得愈发炽热。", "んぁ、あ、は……っ、んうっ！　お、お兄さぁ……んっ、あぁっ、あ、熱いの、出したいんでしょっ……！　私のナカに、あふっ、いっぱい……お願いしたら、出させてあげる……っ！　ほら、言って……っ！": "嗯啊，啊，哈……嗯呜！大，大哥哥……嗯，啊啊，啊，你很想把滚烫的精液，射出来吧……！只要求我，啊呼，把里面……射得满满的，我就让你射……！来，快说……！", "せり上がった精液を一滴残らず飲み干そうとしているのか、膣壁がうねり、奥へ奥へと導かれていく。": "像是要把涌上来的精液一滴不剩地全部喝干一样，阴道壁不断蠕动，将肉棒引向更深处。", "その誘惑に抗うことなどできるはずもなく、こちらから自主的に敬語で、射精させてくれと懇願した。": "我根本无法抵抗这股诱惑，主动用上敬语，恳求她让我射精。", "あっはぁ……♪　よーく、できましたぁ……っ！じゃあ、いっぱい出して、いーよっ……ん、ふぁ、あ、はぁっ、どぴゅーって出して、いいからぁ……っ": "啊哈啊……♪　做得，很好哦……！那你就，尽情地射出来吧……嗯，呼啊，啊，哈啊，咻咻地射出来吧……", "はぁっ、あっ、あ、はっ、出し、ちゃえっ、よわよわちんちん、びゅびゅーって、出しちゃえぇ……っ": "哈啊，啊，啊，哈，射，出来吧，软趴趴的肉棒，咻咻地，射出来吧……", "あへ、あっ、あひ……っ、ぃんっ、や、はぁ……っ！あんっ、ィッ、イッひゃ……あぁっ、イッ……あぁああああんっ！": "啊嘿，啊，啊噫……噫嗯，呀，哈啊……！啊嗯，噫，要去了……啊啊，去……啊啊啊啊啊啊嗯！", "涎を垂らしながら、ヨルムンガンドは大きく背中を仰け反らせ、そのまま勢いよく果てた。彼女が果てるのとほぼ同時に、先端を最奥に押し当て白濁液を彼女の膣内に流し込むのだった。": "约姆加德一边流着口水，一边用力向后仰起身子，就这样猛地高潮了。几乎在她高潮的同时，我把龟头顶到最深处，将白浊液灌进了她的阴道里。", "はぁっ、はぁあ……っ、くふ、すごぉい……っ、ヨルちゃんのナカ、お兄さんのでいっぱいにされちゃいましたぁ……♡": "哈啊，哈啊啊……咕呼，好厉害……约姆酱的里面，被大哥哥的精液填得满满的了……♡", "お兄さん、わかりますかぁ〜？　はぁ……っ、はふ、お兄さんのが、私のおまんこからボタボタ垂れてるのぉ……んっ、えっちして、おまんこグズグズになるの、気持ちいい……♡": "大哥哥，你感觉到了吗～？哈啊……哈呼，大哥哥的精液，从我的小穴里滴滴答答地流出来了……嗯，做爱让小穴变得软绵绵的，好舒服……♡", "肩で呼吸をし下腹部を撫でていたヨルムンガンドは、一瞬不安げな表情を浮かべ、こちらをじっと見つめていた。": "约姆加德喘着粗气，抚摸着下腹部，脸上一瞬间露出了不安的表情，直直地盯着我。", "……ねえ、お兄さん……媚薬飲まされたの、嫌だった？怒って、私のこと、嫌いになったり……しましたか？": "……呐，大哥哥……你讨厌被灌媚药吗？你是不是生气了，讨厌我了……？", "ヨルムンガンドの問いに、首を横に振って答える。": "对于约姆加德的疑问，我摇了摇头。", "驚きはしたものの、嫌ではなかった。": "虽然很惊讶，但我并不讨厌。", "くふ、お兄さんなら、そう答えてくれると思ってましたぁ♡ヨルちゃん大正解〜♪これからもヨルちゃんとえっちなこと、たーくさんしましょうね♡": "咕呼，我就知道大哥哥会这么回答♡约姆酱猜对了～♪今后也要和约姆酱做很多很多色色的事情哦♡", "どうやら、こちらの気持ちを確かめる、ヨルムンガンドの悪戯だったようだ。敵わないと思いながら、ヨルムンガンドを見つめるのだった。": "看来约姆加德是想确认我的想法，才恶作剧地这么问的。我一边想着真是敌不过她，一边注视着约姆加德。"}