{"ふふっ……また、したくなっちゃたのかなぁ？": "呵呵……又想做了嗎？", "バルドル": "巴德爾", "それは……そうなんだけど……。お姉ちゃん、ごめんさない。お友達も……いいかな？": "是……是這樣沒錯……。姐姐，對不起。朋友也……可以嗎？", "小柄な神族1": "嬌小的神族1", "お友達？　まさか……ぼく、秘密のこと言っちゃったの？": "朋友？難道……我把祕密說出去了？", "物陰のふたりを追って、もうひとりがやって来る。": "另一個人追着躲在暗處的兩人，也來到了這裏。", "なぁ、気持ちいいことってなんだよ？早くゲームしようぜ～": "喂，舒服的事情是什麼啊？快點來玩遊戲啦～", "小柄な神族2": "嬌小的神族2", "驚きつつも、バルドルは知らずに唇をその舌で舐めていた。": "儘管感到驚訝，巴德爾還是下意識地用舌頭舔了舔嘴脣。", "近付く彼女を見上げ、相手は唾を飲む。": "仰望着靠近的她，對方嚥了口唾沫。", "その唇を、バルドルが吸った。": "巴德爾吸住了那嘴脣。", "もう、仕方ないなぁ……。でも、ひとり占めはダメだって思ったのね？じゃあ、みんなでぇ……気持ちいいことしましょうか": "真是拿你沒辦法……。不過，你也不想一個人獨佔吧？那就大家一起……來做舒服的事情吧", "んっ、くぅん……そ、そうよぉ。ぬるぬるの、お姉ちゃんのおまんこ……とっても、おちんちん気持ちいい……でしょう？": "嗯，嗚嗯……對，沒錯。姐姐溼溼的小穴……讓肉棒很舒服……對吧？", "うっ、あぁ……お姉ちゃん、ぼく……やばい。このまま動けばいいの？": "嗚，啊啊……姐姐，我……不行了。就這樣動就可以了嗎？", "動いたら、白いザーメンが出て、すっげぇ気持ちいいんだぜ！": "一動起來，就會射出白色的精液，超級舒服的哦！", "ふふっ、動かなくても、もう我慢汁が出てるよぉ……。んふっ、この臭い……はぁ……うはぁん……。友達に譲って……本当は、あなたも挿れたいんでしょう？": "呵呵，就算不動，先走汁也已經流出來了哦……嗯呼，這股氣味……哈啊……嗚哈啊嗯……你把機會讓給朋友……其實，你自己也很想插進來吧？", "後方から挿入されながら、バルドルが前方の陰茎に鼻を鳴らす。": "一邊被從後方插入，巴德爾一邊用鼻子嗅着前方的陰莖。", "その華奢な体躯に似合わぬ逞しい男根の先は、すでにカウパーで湿っている。": "與那纖細的身軀不相稱的健壯男根，其前端已經被考柏液打溼了。", "恥ずかしがらなくても……いいんだよ？お姉ちゃんにぃ、よ～く見せて……うふふ、とっても素敵……あっ、んはぁん……": "不用害羞……也可以哦？讓姐姐，仔～細看看……呵呵，非常棒……啊，嗯哈啊嗯……", "はぁ、はぁ……おっぱい、柔らかい……。んっ、どう？　お姉ちゃん、気持ちいい？": "哈啊，哈啊……胸部，好軟……嗯，怎麼樣？姐姐，舒服嗎？", "前方の彼が、彼女の胸をまさぐる。": "前方的他，開始玩弄她的胸部。", "小さな手の中で、豊満な胸が躍った。": "豐滿的胸部，在那小小的手掌中躍動着。", "はぁぁ、き、気持ちいい……わぁ。おっぱい、好きなのね……いいわ……好きに、触って……": "哈啊啊，好，好舒服……哦。你喜歡，胸部呢……可以哦……隨你喜歡地，摸吧……", "彼女の甘い囁きに、彼らの行為が激しさを増す。": "聽到她甜美的低語，他們的行爲變得更加激烈。", "胸と膣への刺激に、バルドルが身をよじって悦びを示す。": "來自胸部和陰道的刺激，讓巴德爾扭動着身體表示愉悅。", "おちんちん、深いぃん……。あっ、ひぃん♪お友達が見てるんだから……頑張ってね。あっ、ふぁ……くぅぅんっ": "雞雞，插得好深……啊，咿嗯♪朋友都在看着呢……加油哦。啊，呼啊……咕嗚嗚嗯", "片方が挿入しながら、陶酔した表情を見せる。": "一邊插入，一邊露出陶醉的表情。", "それがもうひとりの欲情を駆り立ててしまう。": "這激起了另一個人的情慾。", "高まったその肉欲の発散する先を求め始める。": "開始尋求發泄那高漲的肉慾的出口。", "はぁ……はぁ……おちんちん、ふたつ……。ごめんねぇ、お姉ちゃんのおまんこが……ふたつ、あったら……いい、のにっ……んはぁん……": "哈啊……哈啊……兩根，雞雞……對不起哦，如果姐姐的小穴……有兩個的話……就好了……嗯哈啊嗯……", "んっ、ぐぅ！？　そ、それはっ……！むぐぅ……そこは、おちんちん入れる……ところじゃ……": "嗯，咕嗚！？那，那是……！呣咕……那裏，不是用來……插雞雞的……", "前方の彼が、たまらず肉棒を彼女の口に押し込んだ。": "前方的他，忍不住將肉棒塞進了她的嘴裏。", "むせ返るような臭いと、喉を圧迫され、バルドルが涙を浮かべる。": "那嗆人的臭味和喉嚨被壓迫的感覺，讓巴德爾的眼中浮現了淚水。", "かっ、はぁ……。息、出来ない……あっ、はぁ、んぐっ、んん～っ……": "咳，哈啊……。不能，呼吸了……啊，哈啊，嗯咕，嗯嗯～……", "ごめんなさい……ごめんさない！でも、お口に中も温かくて気持ちいい": "對不起……對不起！但是，嘴裏也好溫暖，好舒服", "おまんこもっ……うっ、あぁ……": "小穴也是……嗚，啊啊……", "お口も……おまんこも……？しょうがないなぁ……除け者は……ダメだもんね": "嘴裏也……小穴也是……？真拿你們沒辦法呢……不能……排擠別人嘛", "いいわ……みんなで、気持ちよくなるんだもんね。だから、お姉ちゃんのことも……んっ、むぐぅ、気持ちよく……し、てぇん": "好啊……大家一起，變得舒服嘛。所以，也讓姐姐……嗯，呣咕，舒服起來……吧", "前後の彼らが、腰を激しく振る。": "前後方的他們，激烈地擺動着腰。", "涎と愛液を垂れ流し、バルドルが息を弾ませる。": "口水和愛液流個不停，巴德爾的呼吸也變得急促。", "うぁぁ、さっきより……おまんこ、締まって……。おちんちんが……おかしいよぉ": "嗚啊啊，小穴……比剛纔，夾得更緊了……雞雞……感覺好奇怪", "おかしくないから……こわがらないで。お姉ちゃんが……んっ、んぐぅ、ぜ～んぶ、受け止めてあげるからぁ": "不奇怪啦……別害怕。姐姐我……嗯，嗯咕，會～全部，接受下來的", "息が詰まったことによる、膣圧の増加。": "由於呼吸困難，穴內的壓力也增加了。", "背後のほうは、戸惑いながらも腰を振るのをやめる気配はない。": "背後的他雖然有些困惑，但也沒有要停下腰的意思。", "おまんこもぉ、お口も……ザーメン、んふっ……い～っぱい、出していいんだからね……": "不管是小穴，還是嘴巴……都可以……把精液，嗯呼……滿滿地，射出來哦……", "あぁああ、舌……こそばゆいっ！お姉ちゃん……出ちゃう、出ちゃうよぉ……っ": "啊啊啊啊，舌頭……好癢！姐姐……要射了，要射了……", "舌で竿を吸い、カウパーを啜る。": "用舌頭吸着肉竿，吮吸着考柏。", "息をするのも忘れたように、お互いが快楽を求めて貪りあう。": "彷彿連呼吸都忘記了似的，彼此都貪婪地渴求着快樂。", "んふぅ、美味しっ……ちゅ、あむっ……。さぁ、ちょうだい……熱くてぇ、ドロドロのザーメン……。あっ、んんっ……んぐぅん♪": "嗯呼，好美味……啾，啊呣……來吧，給我……又熱又黏糊糊的精液……啊，嗯嗯……嗯咕嗯♪", "むっ、ぐぅ、んん、んぶぅんん～っ！口……おまんこ、同時に……流れ、込んで……っ！": "咕，咕嗚，嗯嗯，嗯噗嗯嗯～！嘴巴……小穴，同時……流進來了……！", "あっ、ひぃん♪　この、感じ……。いいっ、イク……イクぅ、喉っ、子宮でイッちゃうぅん……。んぶぅ、ぐっ、んぁ、んはぁあああ……っ！": "啊，咿嗯♪ 這種，感覺……好棒，要去了……要去了，喉嚨，子宮要去了……嗯噗，咕，嗯啊，嗯哈啊啊啊啊……！", "怒涛のようになだれ込む精。": "精液如怒濤般湧進來。", "その快楽の波に、バルドルの意識は押し流された。": "那快樂的浪潮，將巴德爾的意識沖走了。", "あっ、あはっ……。こんなに、出ちゃったのね……んっ、んはぁん……": "啊，啊哈……射了，這麼多呢……嗯，嗯哈啊嗯……", "口から男根が引き抜かれると、白濁液が舌先から滴り落ちた。": "男根從嘴裏拔出來後，白濁液從舌尖滴落。", "だらしなく緩んだその顔に、いつもの彼女の面影はない。": "那張淫蕩而鬆弛的臉，已經沒有她平時的樣子了。", "ご、ごめんなさい……ぼく、つい……": "對，對不起……我，一不小心就……", "いいのよ。とっても……美味しくて、元気のいい、ザーメン。お姉ちゃんも嬉しいわぁ……": "沒關係啦。非常……美味，而且活力十足的，精液。姐姐我也很開心哦……", "膣に注がれた熱い滾りを感じながら、口の中に残った精を飲み下す。": "感受着注入穴內的滾燙精液，她將嘴裏的精液喝了下去。", "眼前には衰えを知らない男根。彼女の目が笑う。": "眼前是不知疲倦爲何物的肉竿。她的眼睛在笑。", "そっちのあなた……おちんちん、お口でキレイにしてあげる。ぼくは……おまんこ、また、入れたいよね？": "那邊的你……我會用嘴巴，把雞雞舔乾淨的。你……還想，再插進小穴裏吧？"}