{"どうだい、ランスロット。決まったのかい": "怎么样，兰斯洛特。决定了吗", "シャペロン": "夏佩洛", "は、はい。これにしようと思います": "好，好的。我决定用这个", "ランスロット": "兰斯洛特", "うん、すっきりしててランスロットてゃっぽい！イメージぴったり": "嗯，简洁大方，很有兰斯洛特的风格！和你的形象很搭", "けきてゃ": "景", "そうですか？　なら、よかったです。シャペロンさまも本当にありがとうございました。こんなにたくさん香水を用意してくださるなんて": "是吗？　那就好。夏佩洛大人，真的非常感谢您。没想到您会为我准备这么多香水", "お安い御用だよ。なんたって、せっかくランスロットが人間さんと念願のクリスマスデートをしようっていうんだからね": "小事一桩。毕竟难得兰斯洛特能和人間君实现圣诞节约会的心愿", "でっ……い、いえその、お出かけするだけ、ですし……デートなんてそんな大げさな": "约……不，不是，只是出去玩而已……约会什么的太夸张了", "そうやって逃げてたら何も発展しないんだよ～？チャンスなんだから人間さんてゃの心をゴリッとつかまなくちゃ": "你这样逃避的话，什么都不会有进展的哦～？机会难得，你得牢牢抓住人間君的心才行", "ご、ゴリッと、でありますか": "要，牢牢抓住吗", "そ。今日もう告っていくつもりでいこ？だってシャペロンてゃの香水だってつけていくんでしょ": "对。今天就当作是去告白吧？毕竟你都喷了夏佩洛的香水了", "視覚も聴覚も、なんなら触覚もランスロットは完璧なんだから、あとは嗅覚に訴えかけるしかないだろう？": "视觉，听觉，还有触觉，兰斯洛特都很完美，剩下的就只有诉诸嗅觉了吧？", "か、完璧だなんてそんな。え、触覚？": "完，完美什么的，太夸张了。触，触觉？", "肌がすべすべだってことさ。うらやましい限りだねぇ": "就是说你的皮肤很光滑。真是羡慕死我了", "シャペロンてゃも十分つるつるだけど": "夏佩洛也足够光滑了", "……人間さんさま、気づいてくれるでしょうか": "……人間君大人，他会注意到吗", "人間さんてゃは気づくよ。そういうタイプだもん": "人間君会注意到的。他就是这种人", "ふふっ、人間さんさま、ディナー美味しかったですね。まさかデザートに自分の好きなプリンケーキを用意していてくださるなんてうれしいサプライズでした": "呵呵，人間君大人，晚餐真好吃。没想到甜点居然准备了我喜欢的布丁蛋糕，真是个惊喜", "お返しだよ": "这是回礼哦", "人間さん": "人間君", "お返し？　なんのでありますか？": "回礼？　回什么礼？", "香水、つけてるでしょ？　いつもの制汗剤とは全然違うからすぐに気づいたよ。さわやかで、ランスロットのイメージぴったりだね": "你喷了香水吧？　和平时的止汗剂完全不同，我马上就注意到了。清爽的香味，和兰斯洛特的形象很搭", "～～～～っ！？　そ、そんなふうに言ってもらえるなんて……あっ": "～～～～！？　居，居然能被你这么说……啊", "もうちょっと、近くで嗅いでもいい……？": "可以再靠近一点闻吗……？", "は、はいっ……": "好，好的……", "ん、はぁっ……ちゅ、ちゅくっ……ぷはっ……。人間さんさま……っ、はぁっ、あっ……すごく、優しいキス、ですね……": "嗯，哈啊……啾，啾……噗哈……人間君大人……哈啊，啊……好温柔的，亲吻……", "今回のクリスマスデートのためにと、キトーネが手配してくれたスイートルーム。": "为了这次圣诞节约会，基托内为我们准备了套房。", "花びらを散らして飾られたベッドのそばで、ランスロットを抱き寄せ、ゆっくりとその唇の柔らかさを味わう。": "在撒满花瓣的床边，我抱住兰斯洛特，慢慢品味她柔软的嘴唇。", "こんなの……夢みたいです……。自分なんかが、まるで物語のような素敵な時間を過ごせるなんて……": "这种事……简直像做梦一样……。我这种人，居然能度过如此美妙的时光……", "自分なんか、なんて言わないでほしいと唇を人差し指で封じる。": "我用食指堵住她的嘴唇，让她不要再说“我这种人”这种话。", "そしてゆっくりと彼女の衣服を乱していき、形の良いバストラインに沿って指を這わせた。": "然后我慢慢弄乱她的衣服，手指沿着她优美的胸线滑动。", "……ぁっ、はぁっ、んん……。人間さんさま……っ。変な声、出てしまいます、からっ……はぁ、っ、あぁっ……": "……啊，哈啊，嗯嗯……。人間君大人……。我会发出，奇怪的声音的……哈啊，啊，啊啊……", "彼女の股間から顔を上げると、切なげな表情でこちらを見つめている。": "我从她的胯下抬起头，她正用苦闷的表情注视着我。", "意図をくんで軽くうなずき、彼女の体を抱えるようにして支えながら先ほどまで舌で愛撫していた箇所に、いきり立った肉竿をあてがった。": "我明白她的意思，轻轻点头，抱着她的身体支撑着她，将勃起的肉棒抵在刚才用舌头爱抚的地方。", "あ……はぁっ、ん、ぁっ、あはぁ……っ。ん、くぅっ、ふぅ、はぁっ、人間さん、さまっ……はぁっ、あぁっ": "啊……哈啊，嗯，啊，啊哈……。嗯，咕，呼，哈啊，人間君，大人……哈啊，啊啊", "すごく、熱くなってます……っ、あっ、あんっ、人間さんさまの、温度が、自分の内側から、直接っ、ん、はぁんっ、つ、伝わってきてぇ……っ": "非常，热……，啊，啊嗯，人間君大人的，温度，从自己的内侧，直接，嗯，哈啊嗯，传，传过来了……", "じっくりと愛撫していたおかげだろうか、たっぷりの愛液に濡れた彼女の膣道は、すんなりと肉棒を受け入れる。": "也许是因为我仔细地爱抚了她，她被爱液充分湿润的阴道，很顺利地接受了肉棒。", "そして、あっさりと切っ先が最奥に達した。": "然后，我的尖端很轻易地到达了最深处。", "本来ならゆっくりと進んでいくべきところだが、この体勢ではその速度はランスロットに委ねることになる。": "本来应该慢慢推进的，但这个姿势的速度取决于兰斯洛特。", "そして彼女は快楽に耐えかねたのか、腰をすとんと下ろしてしまった。": "然后她似乎无法忍受快感，猛地坐了下来。", "んふぁああぁっ！？　はぁっ、あ、やぁっ、こんな奥にっ、んっ、あんっ……入っちゃい、ましたぁ……っ": "嗯呼啊啊啊啊！？　哈啊，啊，呀，这么深，嗯，啊嗯……进来了……", "彼女の自重により、一気に膣肉の甘やかな抱擁を受けた肉竿は、刺激に反応して何度も震えてしまう。": "由于她的自重，肉棒一下子被阴道肉的甜蜜拥抱所包围，对刺激做出反应，颤抖了好几次。", "これ……恥ずかしいです、人間さんさま……。顔が、近すぎて……っ、ん、ふぅっ、はぁっ……": "这样……好害羞，人间君大人……脸，太近了……嗯，呼，哈啊……", "いま、自分はすごくいやらしい顔をしているはずです……っ、それなのにっ、ん、そんなにっ、あっ、ん、じっと見ては……だ、だめですっ……": "我现在，应该是一副非常淫荡的表情……明明是这样，嗯，不要，啊，嗯，一直盯着看……不，不可以……", "感じているランスロットの顔が間近にあるなんて、こんなに幸せで興奮することはない。": "兰斯洛特有感觉的表情近在咫尺，没有比这更幸福更兴奋的了。", "もっと見せて、とこちらの太ももに乗った彼女の腰をつかむ。": "我抓住她放在我的大腿上的腰，想让她再让我多看看。", "……ぁっ！　あ、やん、それっ……密着すると、もっと、ん、はぁっ、人間さんさまの感触が……っ、あ、あぁんっ！": "……啊！　啊，呀嗯，那样……贴在一起的话，嗯，哈啊，人间君大人的触感，会更……啊，啊啊嗯！", "それに、距離が近くなると、彼女の香りも楽しむことができる。": "而且，距离变近的话，还能享受她的香味。", "今日の、こちらとのデートのために用意したという香水は、彼女の体臭とあいまって少しずつ香りが変化している。": "她为了今天的约会而准备的香水，与她的体味混合在一起，香味逐渐发生了变化。", "当初の、刺激が少し強めのさわやかな香りは、少し甘く感じられるようになっていた。": "一开始那有些刺激的清爽香味，现在变得有些甜了。", "そもそも香水というのはこうして、使用者の体臭あるいは体温で変化していく。": "香水本来就会像这样，随着使用者的体味或体温而变化。", "だから彼女がいま漂わせている香りは、自分だけのものとも言える。": "所以她现在散发的香味，可以说是只属于她的。", "あ、はぁっ……そんな、だ、めぇ……っ、ん、はぁっ、そんなに、ん、あっ、嗅いだら、恥ずかしい、ですっ……はぁ、あっ": "啊，哈啊……怎么这样，不，行……嗯，哈啊，那样闻的话，好害羞……哈啊，啊", "や、あんっ、そんなとこ、どうして、なめっ……ん、ふぅっ、はぁっ": "不，啊嗯，为什么要舔，那种地方……嗯，呼，哈啊", "首筋から鎖骨にかけて舌を這わせていくと、ランスロットは恥ずかしそうに身をよじる。": "我用舌头从她的脖子舔到锁骨，兰斯洛特害羞地扭动着身体。", "それを逃がさないように腰をつかんだまま、そっとささやいた。": "我抓住她的腰不让她逃走，轻声说道。", "ランスロットが思うように、動いてみてほしい、と。": "我希望她能按照自己的想法动起来。", "あ……ん、はぁっ、そん、なぁ……っ、あっ、あんっ、そんなこと、は、恥ずかしくてっ、はぁっ、あ、あぁうっ": "啊……嗯，哈啊，怎么这样……啊，啊嗯，那样的话，太害羞了，哈啊，啊，啊啊呜", "かつても、彼女が上になって大胆に腰を振っていたような気がするのだが、当時とは状況も違うということなのだろう。": "以前她也曾经骑在我身上大胆地扭动着腰，但现在的情况和当时不同。", "そ、そうですよっ、あ、あのときはこんな……デート、なんて、言ってなかったです、しっ……ん、ふぅっ": "是，是啊，那，那个时候……没有说，这是约会，嗯……呼，呼", "こうして人間さんさまの温もりを感じながらするのとは、全然っ、ん、あ、ち、違い、ますからぁ……っ、はぁっ、あっ、あんっ": "像这样感受着人类大人的温暖，和刚才，嗯，啊，完全，不一样……哈啊，啊，啊嗯", "言葉ではそう恥じらっているのだが、彼女の腰つきは徐々に激しさを増していた。": "虽然她嘴上在害羞，但她的腰却越来越激烈。", "より深く、より貪欲にこちらの肉棒を求める動きに応じて、ますます固くもなっていく。": "她更深入，更贪婪地渴求我的肉棒，我的肉棒也变得越来越硬。", "そのシナジーは互いの体液という成果物となり、つながり合う箇所からは混ざりあう水音として存在を耳で確かめることができた。": "这种协同作用化为彼此的体液，从结合处发出混合的水声，我们用耳朵确认了它的存在。", "はぁっ、あ、あんっ、すご……っ、ん、んぁ、はぁっ、あぁんっ！や、これ、ん、ふぅっ……と、止まらなくて……っ、あぁ、あっ": "哈啊，啊，啊嗯，好厉害……嗯，嗯啊，哈啊，啊啊嗯！呀，这个，嗯，呼……停，停不下来……啊啊，啊", "こんな素敵な部屋なのに、自分はこんな、はしたなくて……っ、はぁっ、あぁ、あんっ、人間さんさまっ、ごめん、なさい……っ": "明明是这么棒的房间，我却这么下流……哈啊，啊啊，啊嗯，人类大人，对不起……", "素敵な部屋なのは確かだが、なんのために素敵な内装なのかと考えれば、それは宿泊する男女の気分を高揚させるためだ。": "这房间确实很棒，但考虑到为什么装修得这么棒，那当然是为了让住宿的男女更加兴奋。", "そして高揚した気分の行き場は、より充実して盛り上がるセックス、でしかない。": "而兴奋的去处，只有更加充实的做爱。", "どんなに女が美しく着飾り、男がスマートにエスコートしようとも、どれほど豪華な食事と部屋を用意しようとも、最終的には互いに粘膜を擦り合わせて快楽を得るのが男女の行く末だ。": "无论女人如何精心打扮，男人如何机智地引导，无论准备多么豪华的餐点和房间，最终男女的结局都是互相摩擦粘膜来获得快乐。", "そう、かもしれません……どんな人も、することは結局同じ……ただ愛する人と快感を分かち合いたいだけ……なんですよね……？": "也许是这样……无论是什么人，最终做的事情都是一样的……只是想和心爱的人分享快感……对吧……？", "人間さんさまは……自分とこうしていて、気持ちいいって、思って……くれて、いますか……？": "人类君大人……和我做这种事，觉得……舒服吗……？", "もちろんだと答え、彼女の背中に手を回す。": "我回答“当然”，把手绕到她的背上。", "ランスロットもまたこちらの首の後ろに手を回してきたので、こちらから舌先を突き出してみせた。": "兰斯洛特也把手绕到我的脖子后面，我伸出舌头。", "少し恥じらう様子を見せたものの、彼女もまた舌を突き出してはこちらの舌を突っつき、そして絡めあう。": "虽然她看起来有点害羞，但她也伸出舌头，和我的舌头缠绕在一起。", "ん……ちゅ、ん、ふぅっ、ちゅる……ちゅく、ちゅっ……ふぅっ、あ、はぁっ、あぁっ……！": "嗯……啾，嗯，呼，啾……啾，啾……呼，啊，哈，啊……！", "すぐに快楽に耐えきれずにのけぞるランスロット。": "兰斯洛特很快无法忍受快感，身体向后仰。", "だからキスの時間はさほど長くはなかったが、最後の絶頂前に興奮のギアを一段上げるには十分だった。": "所以虽然接吻的时间不长，但足够在最后的高潮前将兴奋的齿轮提高一个档次。", "そのままふたりで繋がったまま快楽の坂を駆け上がっていきーー": "我们就这样连接在一起，冲上快乐的坡道——", "あ、は、ん、はぁっ……！　や、もう、きちゃうっ、んっ、あっ、あぁっ！だめ、ん、は、あぁっ！": "啊，哈，嗯，哈啊……！　呀，已经，要去了，嗯，啊，啊啊！不行，嗯，哈，啊啊！", "んはぁ、あぁああああああっ！あぁっ……イっ、イっちゃうぅっ！　だめぇっ！！": "嗯哈，啊啊啊啊啊啊啊啊！啊啊……去，去了！　不行！！", "んぁぁぁあああぁぁぁ……っ！": "嗯啊啊啊啊啊啊啊啊啊……！", "絶頂を迎えたランスロットを抱きしめながら、こちらも盛大に射精する。": "我紧紧抱住迎来高潮的兰斯洛特，同时我也猛烈地射精。", "膣肉が吸い付く感触を味わいながら、何度も彼女の膣内に放出しては徐々に自分の体から力が抜けていくのを自覚した。": "我一边感受着阴道肉吸附的触感，一边多次在她的阴道内释放，同时感觉到自己的身体逐渐失去力量。", "はぁ……あぁ、ん、はぁ……すごかった、です……。これでクリスマスデートも締め、でしょうか……": "哈啊……啊啊，嗯，哈啊……好厉害……。这样圣诞节约会就结束了，对吧……", "何を言っているんだと笑い、乱れた彼女の髪をそっとすくう。": "我笑着回应她的话，轻轻梳理她凌乱的头发。", "せっかくのスイートルームだ。めいっぱい堪能するべきだろう。": "难得住进了套房。应该尽情享受吧。", "何せ、部屋に入るなり、その美しさに興奮しつつも、そのままセックスに突入してしまったのだ。": "毕竟，一进房间，我就被房间的美丽所吸引，兴奋地直接开始做爱。", "テーブルに置かれたワインクーラーには、スパークリングワインが出番を待ったままだし、窓からの風景もまだしっかり見ていない。": "放在桌子上的红酒冷却器里，气泡酒还在等待出场，窗外的风景也还没好好欣赏。", "そうでした。ワイン、ぬるくなっていなければ良いのですが": "是啊。希望红酒还没变温就好了", "最後はセックスに行き着くのは事実ですが、その他にもたくさん楽しめることがあるんですね、カップルというのは……": "虽然最后还是以做爱收尾，但情侣之间还有许多其他乐趣呢……", "もちろん、窓から夜景を見ながら立ちバックで交わるのも一興だが……": "当然，一边欣赏窗外的夜景一边站着做爱也别有一番风味……", "わざわざ口に出さなくとも、そんな流れになるような気がして、黙っておくのだった。": "但我觉得就算不说出口，也会自然而然地发展成那样，所以还是保持沉默吧。"}