{"どうしたの、悩みごとって？ここなら誰も来ないから、お姉ちゃんに言ってごらん？": "怎麼了，有什麼煩惱嗎？這裏不會有人來，跟姐姐說說看吧？", "バルドル": "巴德爾", "物陰で、小柄な神族から相談を持ち掛けられたバルドル。": "在隱蔽處，嬌小的神族向巴德爾提出了諮詢。", "覗き込む彼女から視線を逸らし、彼は股間を両手で抑えた。": "他從窺視着自己的巴德爾身上移開視線，用雙手捂住了胯下。", "お姉ちゃんを見てると……おちんちんが、腫れて、なんだか、むずむずしちゃうんだ？　これ、病気なのかな？": "看到姐姐之後……我的小雞雞就腫起來了，感覺癢癢的？這是生病了嗎？", "小柄な神族": "嬌小的神族", "（これって……精通！？わたしに興奮しちゃったってことだよね？）": "（這是……精通！？也就是說他對我感到興奮了吧？）", "もじもじする彼の股間に、バルドルが優しく手を伸ばす。": "巴德爾溫柔地將手伸向了扭扭捏捏的他的胯下。", "任せて……お姉ちゃんが、なんとかしてあげる。心配しないで。大丈夫だからね": "交給我吧……姐姐會想辦法的。不用擔心，沒事的", "んっ、はぁ……そ、そうよ……ちゃんと、入ったみたい。硬くなったおちんちんを……おまんこに入れてあげる……これが……セックス、ってことなのよ": "嗯，哈啊……沒，沒錯……好像，好好地進去了。把變硬的小雞雞……放進小穴裏……這就是……做愛哦", "お姉ちゃんのここ、あったかい……それに、気持ちいい……": "姐姐的這裏，好溫暖……而且，好舒服……", "後ろからバルドルの割れ目に挿入し、感嘆した声を上げる。": "他從後面插入了巴德爾的裂縫，發出了感嘆的聲音。", "その声以上に、肉棒は膨張し、その興奮を如実に表している。": "比起聲音，肉棒膨脹得更大，如實地表現出了他的興奮。", "つぎは、んっ……腰を前、んくぅん……後ろに……動かすの。そう、前……後ろ……あっ、ふぁ、じょ……じょうずよぉ……": "接下來，嗯……把腰，嗯嗚嗯……前後……動起來。對，前……後……啊，呼啊，很……很棒哦……", "（はぁん、すごい……あそこのナカが擦れるたびに、身体中に電気が走るみたい）": "（哈啊嗯，好厲害……每次摩擦那裏裏面，全身就像有電流通過一樣）", "ぎこちなく、たどたどしい仕草が、彼女の劣情をくすぐり、その身体はすでに性の悦びを知り始めていた。": "他那笨拙生疏的動作挑逗着她的欲情，她的身體已經開始知曉性愛的愉悅。", "あっ、はぁん……。おちんちん……どう？　気持ちいい？お姉ちゃんのおまんこ……んっ、あぁ……んはぁん……": "啊，哈啊嗯……。肉棒……怎麼樣？舒服嗎？姐姐的小穴……嗯，啊啊……嗯哈啊嗯……", "お姉ちゃんのおまんこ……柔らかいのに、ぎゅ～って締まって……。おちんちん……掴まっちゃうよぉ……": "姐姐的小穴……明明很柔軟，卻緊緊地……吸住了肉棒……", "そうよぉ、だって……お姉ちゃんも気持ちいいだもん♪おちんちん……離さない……ぎゅうってして……あげ、るぅ……": "是啊，因爲……姐姐也很舒服嘛♪肉棒……我不會放開的……會緊緊地……吸住你的……", "顔を見られないことが、彼女を大胆にさせた。": "看不到臉這件事，讓她變得大膽了起來。", "柔和なその表情は、いつしか淫らな笑みを湛え、その声色も男を誘う妖しさを孕んでいた。": "她那柔和的表情，不知何時洋溢着淫蕩的笑容，聲色中也孕育着誘惑男人的妖豔。", "さぁ、もっと激しく動いて……みましょう、かぁ……。お姉ちゃんのおまんこ……思いっきり、突いてみてぇん。大丈夫……だから……ひっ、はぁぁん": "來，再動得……激烈一點吧……。盡情地……插姐姐的小穴吧。沒事的……所以……噫，哈啊啊嗯", "お尻を突き出し、その緩んだ口はさらなる快感を求めて喘ぐ。": "她翹起屁股，張開的嘴巴爲了尋求更多的快感而喘息着。", "あ、あぁ……んっ、くはぁぁん♪そ、そう……これ、しゅごいぃん……ひっ、あぁん": "啊，啊啊……嗯，咕哈啊啊嗯♪對，沒錯……這樣，好棒……噫，啊啊嗯", "うっ、あぁ……おまんこ、気持ちいいよぉ……": "嗚，啊啊……小穴，好舒服啊……", "ふふっ、おまんこ……いいのぉ？お姉ちゃんも……おちんちん、あっ、んぁぁ、気持ち……いいわぁ……": "呵呵，小穴……舒服嗎？姐姐也……肉棒，啊，嗯啊啊，很……舒服哦……", "激しい動きに、結合部から愛液が音を立てて飛び散る。": "激烈的動作，讓愛液從結合處發出聲音飛濺出來。", "それを掻き消すほどに、バルドルが嬌声を上げる。": "巴德爾發出的嬌喘聲，足以蓋過那聲音。", "んっ、あぁ、ふぁあああ～。聞こえるでしょ？　あなたのおちんちんで、お姉ちゃん……こんな声……あっ、んんっ……はぅぅんっ！": "嗯，啊啊，呼啊啊啊啊～聽到了吧？你的肉棒，讓姐姐……發出了……這樣的聲音……啊，嗯嗯……哈嗚嗚嗯！", "だってぇん、おちんちん……みたいに……。お姉ちゃんの……乳首も……あ、くぅん、勃ってきちゃってぇ……": "因爲，姐姐的……乳頭也……像肉棒一樣……啊，嗚嗯，勃起了……", "豊かな胸に埋没していた乳首。": "原本埋沒在豐滿胸部裏的乳頭。", "それが肉を押しのけ、その頭を出しつつある。": "它正頂開肉團，逐漸探出頭來。", "こんなの……知ってしまったらぁん……。わたし……えっちなお姉ちゃんになっちゃうぅ……": "一旦……知道了這種事……。我……就要變成好色的姐姐了……", "お姉ちゃん、ぼく……おしっこでそう！どうしよう？　抜いたほうがいいのかなぁ！？": "姐姐，我……好像要尿出來了！怎麼辦？拔出來比較好嗎！？", "それが尿意でないと、バルドルは理解していた。": "巴德爾明白，那並不是尿意。", "もうすぐ、男の精が自分に放たれる。": "男人的精液，馬上就要射進自己體內了。", "その事実に、彼女の胸が高まる。": "這個事實，讓她心跳加速。", "おしっこじゃないの……それは、ザーメンっていうの。いいから、そ、そのまま……お姉ちゃんのナカで出して……": "那不是尿……那個叫作精液。好了，就，就這樣……在姐姐的裏面射出來……", "射精を促すように彼女の膣が収縮する。": "她的陰道收縮起來，彷彿在催促射精。", "口の端から垂れた涎すら意に介さず、訪れるそのときを、火照った身体で待ち受ける。": "她甚至不在乎從嘴角流下的口水，用火熱的身體等待那一刻的到來。", "ほらぁん、遠慮なんか……しなくて、いい……から……。おまんこのナカ……いっぱい、あっ、くぅ、はぅぅんっ……": "來吧，不用……顧慮……那麼多……。把小穴裏面……填滿，啊，嗚，哈嗚嗚嗯……", "さぁ……ふたりで、仲良く気持ちよくなりましょ？お姉ちゃんも……あっ、ふぁ、あぅぅっ！": "來吧……讓我們一起，相親相愛地舒服起來吧？姐姐我也是……啊，呼啊，啊嗚嗚！", "ああぅううぅぅ……んっ！！": "啊啊嗚嗚嗚嗚嗚……嗯！！", "は、うぅん……で、出てるぅ……。ドクドクってぇ、熱い……これが、ザーメン……？": "哈，嗚嗚嗯……射，射出來了……。咕嘟咕嘟地，好熱……這就是，精液……？", "わたし、頭の中……変になっちゃう。これが、イク……イッちゃう？　あっ、ひっ、んぁあああああ……っ♪": "我的腦袋……變得好奇怪。這就是，高潮……要高潮了？　啊，咿，嗯啊啊啊啊啊啊……♪", "射精の勢いが、彼女を快楽の頂へと押し上げた。": "射精的勢頭，將她推上了快樂的頂點。", "身体を震わせ、バルドルが愉悦に酔いしれる。": "巴德爾渾身顫抖，沉醉於愉悅之中。", "あっ、ふぁ……。こんなに、いっぱい……わたしのナカに……す、すごい……": "啊，呼啊……。射了，這麼多……在我的裏面……好，好厲害……", "ご、ごめんなさい……お姉ちゃん……。ぼく、我慢できなくて……": "對，對不起……姐姐……。我，忍不住了……", "彼女の絶頂の声、それが苦痛からによるものと勘違いしたのだ。": "他誤以爲她高潮時的聲音，是由於痛苦而發出的。", "いいのよ……我慢なんかしなくて。お姉ちゃんのナカが気持ちよかったんでしょ？ふふっ、嬉しいなぁ": "沒關係的……不用忍耐。姐姐的裏面很舒服吧？呵呵，好開心啊", "罪悪感に立ち尽くす彼を、バルドルが労う。": "巴德爾安慰着因罪惡感而呆立不動的他。", "でも、このことはみんなには内緒だよ。お姉ちゃんとのお約束……ちゃんと守れるかな？": "但是，這件事要對大家保密哦。你能……好好遵守和姐姐的約定嗎？", "密かな行為に耽る悦び。": "沉溺於祕密行爲的愉悅。", "誰もがそれを語ろうとしない理由を、彼女は理解したのだった。": "她終於理解了，爲什麼誰都不願談論這件事。"}