{"どうしたの、悩みごとって？ここなら誰も来ないから、お姉ちゃんに言ってごらん？": "怎么了，有什么烦恼吗？这里不会有人来，跟姐姐说说看吧？", "バルドル": "巴德尔", "物陰で、小柄な神族から相談を持ち掛けられたバルドル。": "在隐蔽处，娇小的神族向巴德尔提出了咨询。", "覗き込む彼女から視線を逸らし、彼は股間を両手で抑えた。": "他从窥视着自己的巴德尔身上移开视线，用双手捂住了胯下。", "お姉ちゃんを見てると……おちんちんが、腫れて、なんだか、むずむずしちゃうんだ？　これ、病気なのかな？": "看到姐姐之后……我的小鸡鸡就肿起来了，感觉痒痒的？这是生病了吗？", "小柄な神族": "娇小的神族", "（これって……精通！？わたしに興奮しちゃったってことだよね？）": "（这是……精通！？也就是说他对我感到兴奋了吧？）", "もじもじする彼の股間に、バルドルが優しく手を伸ばす。": "巴德尔温柔地将手伸向了扭扭捏捏的他的胯下。", "任せて……お姉ちゃんが、なんとかしてあげる。心配しないで。大丈夫だからね": "交给我吧……姐姐会想办法的。不用担心，没事的", "んっ、はぁ……そ、そうよ……ちゃんと、入ったみたい。硬くなったおちんちんを……おまんこに入れてあげる……これが……セックス、ってことなのよ": "嗯，哈啊……没，没错……好像，好好地进去了。把变硬的小鸡鸡……放进小穴里……这就是……做爱哦", "お姉ちゃんのここ、あったかい……それに、気持ちいい……": "姐姐的这里，好温暖……而且，好舒服……", "後ろからバルドルの割れ目に挿入し、感嘆した声を上げる。": "他从后面插入了巴德尔的裂缝，发出了感叹的声音。", "その声以上に、肉棒は膨張し、その興奮を如実に表している。": "比起声音，肉棒膨胀得更大，如实地表现出了他的兴奋。", "つぎは、んっ……腰を前、んくぅん……後ろに……動かすの。そう、前……後ろ……あっ、ふぁ、じょ……じょうずよぉ……": "接下来，嗯……把腰，嗯呜嗯……前后……动起来。对，前……后……啊，呼啊，很……很棒哦……", "（はぁん、すごい……あそこのナカが擦れるたびに、身体中に電気が走るみたい）": "（哈啊嗯，好厉害……每次摩擦那里里面，全身就像有电流通过一样）", "ぎこちなく、たどたどしい仕草が、彼女の劣情をくすぐり、その身体はすでに性の悦びを知り始めていた。": "他那笨拙生疏的动作挑逗着她的欲情，她的身体已经开始知晓性爱的愉悦。", "あっ、はぁん……。おちんちん……どう？　気持ちいい？お姉ちゃんのおまんこ……んっ、あぁ……んはぁん……": "啊，哈啊嗯……。肉棒……怎么样？舒服吗？姐姐的小穴……嗯，啊啊……嗯哈啊嗯……", "お姉ちゃんのおまんこ……柔らかいのに、ぎゅ～って締まって……。おちんちん……掴まっちゃうよぉ……": "姐姐的小穴……明明很柔软，却紧紧地……吸住了肉棒……", "そうよぉ、だって……お姉ちゃんも気持ちいいだもん♪おちんちん……離さない……ぎゅうってして……あげ、るぅ……": "是啊，因为……姐姐也很舒服嘛♪肉棒……我不会放开的……会紧紧地……吸住你的……", "顔を見られないことが、彼女を大胆にさせた。": "看不到脸这件事，让她变得大胆了起来。", "柔和なその表情は、いつしか淫らな笑みを湛え、その声色も男を誘う妖しさを孕んでいた。": "她那柔和的表情，不知何时洋溢着淫荡的笑容，声色中也孕育着诱惑男人的妖艳。", "さぁ、もっと激しく動いて……みましょう、かぁ……。お姉ちゃんのおまんこ……思いっきり、突いてみてぇん。大丈夫……だから……ひっ、はぁぁん": "来，再动得……激烈一点吧……。尽情地……插姐姐的小穴吧。没事的……所以……噫，哈啊啊嗯", "お尻を突き出し、その緩んだ口はさらなる快感を求めて喘ぐ。": "她翘起屁股，张开的嘴巴为了寻求更多的快感而喘息着。", "あ、あぁ……んっ、くはぁぁん♪そ、そう……これ、しゅごいぃん……ひっ、あぁん": "啊，啊啊……嗯，咕哈啊啊嗯♪对，没错……这样，好棒……噫，啊啊嗯", "うっ、あぁ……おまんこ、気持ちいいよぉ……": "呜，啊啊……小穴，好舒服啊……", "ふふっ、おまんこ……いいのぉ？お姉ちゃんも……おちんちん、あっ、んぁぁ、気持ち……いいわぁ……": "呵呵，小穴……舒服吗？姐姐也……肉棒，啊，嗯啊啊，很……舒服哦……", "激しい動きに、結合部から愛液が音を立てて飛び散る。": "激烈的动作，让爱液从结合处发出声音飞溅出来。", "それを掻き消すほどに、バルドルが嬌声を上げる。": "巴德尔发出的娇喘声，足以盖过那声音。", "んっ、あぁ、ふぁあああ～。聞こえるでしょ？　あなたのおちんちんで、お姉ちゃん……こんな声……あっ、んんっ……はぅぅんっ！": "嗯，啊啊，呼啊啊啊啊～听到了吧？你的肉棒，让姐姐……发出了……这样的声音……啊，嗯嗯……哈呜呜嗯！", "だってぇん、おちんちん……みたいに……。お姉ちゃんの……乳首も……あ、くぅん、勃ってきちゃってぇ……": "因为，姐姐的……乳头也……像肉棒一样……啊，呜嗯，勃起了……", "豊かな胸に埋没していた乳首。": "原本埋没在丰满胸部里的乳头。", "それが肉を押しのけ、その頭を出しつつある。": "它正顶开肉团，逐渐探出头来。", "こんなの……知ってしまったらぁん……。わたし……えっちなお姉ちゃんになっちゃうぅ……": "一旦……知道了这种事……。我……就要变成好色的姐姐了……", "お姉ちゃん、ぼく……おしっこでそう！どうしよう？　抜いたほうがいいのかなぁ！？": "姐姐，我……好像要尿出来了！怎么办？拔出来比较好吗！？", "それが尿意でないと、バルドルは理解していた。": "巴德尔明白，那并不是尿意。", "もうすぐ、男の精が自分に放たれる。": "男人的精液，马上就要射进自己体内了。", "その事実に、彼女の胸が高まる。": "这个事实，让她心跳加速。", "おしっこじゃないの……それは、ザーメンっていうの。いいから、そ、そのまま……お姉ちゃんのナカで出して……": "那不是尿……那个叫作精液。好了，就，就这样……在姐姐的里面射出来……", "射精を促すように彼女の膣が収縮する。": "她的阴道收缩起来，仿佛在催促射精。", "口の端から垂れた涎すら意に介さず、訪れるそのときを、火照った身体で待ち受ける。": "她甚至不在乎从嘴角流下的口水，用火热的身体等待那一刻的到来。", "ほらぁん、遠慮なんか……しなくて、いい……から……。おまんこのナカ……いっぱい、あっ、くぅ、はぅぅんっ……": "来吧，不用……顾虑……那么多……。把小穴里面……填满，啊，呜，哈呜呜嗯……", "さぁ……ふたりで、仲良く気持ちよくなりましょ？お姉ちゃんも……あっ、ふぁ、あぅぅっ！": "来吧……让我们一起，相亲相爱地舒服起来吧？姐姐我也是……啊，呼啊，啊呜呜！", "ああぅううぅぅ……んっ！！": "啊啊呜呜呜呜呜……嗯！！", "は、うぅん……で、出てるぅ……。ドクドクってぇ、熱い……これが、ザーメン……？": "哈，呜呜嗯……射，射出来了……。咕嘟咕嘟地，好热……这就是，精液……？", "わたし、頭の中……変になっちゃう。これが、イク……イッちゃう？　あっ、ひっ、んぁあああああ……っ♪": "我的脑袋……变得好奇怪。这就是，高潮……要高潮了？　啊，咿，嗯啊啊啊啊啊啊……♪", "射精の勢いが、彼女を快楽の頂へと押し上げた。": "射精的势头，将她推上了快乐的顶点。", "身体を震わせ、バルドルが愉悦に酔いしれる。": "巴德尔浑身颤抖，沉醉于愉悦之中。", "あっ、ふぁ……。こんなに、いっぱい……わたしのナカに……す、すごい……": "啊，呼啊……。射了，这么多……在我的里面……好，好厉害……", "ご、ごめんなさい……お姉ちゃん……。ぼく、我慢できなくて……": "对，对不起……姐姐……。我，忍不住了……", "彼女の絶頂の声、それが苦痛からによるものと勘違いしたのだ。": "他误以为她高潮时的声音，是由于痛苦而发出的。", "いいのよ……我慢なんかしなくて。お姉ちゃんのナカが気持ちよかったんでしょ？ふふっ、嬉しいなぁ": "没关系的……不用忍耐。姐姐的里面很舒服吧？呵呵，好开心啊", "罪悪感に立ち尽くす彼を、バルドルが労う。": "巴德尔安慰着因罪恶感而呆立不动的他。", "でも、このことはみんなには内緒だよ。お姉ちゃんとのお約束……ちゃんと守れるかな？": "但是，这件事要对大家保密哦。你能……好好遵守和姐姐的约定吗？", "密かな行為に耽る悦び。": "沉溺于秘密行为的愉悦。", "誰もがそれを語ろうとしない理由を、彼女は理解したのだった。": "她终于理解了，为什么谁都不愿谈论这件事。"}