{"プレゼントも買えて、良かったね": "礼物也买好了，太好了呢", "リア": "莉亚", "ペトラ、喜んでくれるかな": "佩特拉，会高兴吗", "アルター・ティンカ": "阿尔塔・汀可", "きっと喜んでくれますよ": "一定会高兴的哦", "ランスロット": "兰斯洛特", "あれ、カップルはみんなあっちの階段を昇っていくね。なんかお店とかあったっけ？": "哎呀，情侣们都在爬那边的楼梯呢。那里有什么店吗？", "ああ、夜景が見渡せるデートスポットがあるんだよ。傾斜ついてて見やすいし、くぼんだ地形だから風も当たらなくてあまり寒くないんだ": "啊啊，那里有能一览夜景的约会圣地哦。不仅有斜坡方便观赏，而且因为是凹陷地形所以不会被风吹到，也不会太冷", "人間さん": "人类君", "詳しい": "真清楚呢", "えっ？": "呃？", "どうせ女の子をみんなそこに連れて行って口説き落としてるんでしょ": "你肯定把所有女孩子都带去那里，然后把她们追到手了吧", "やってそう～": "真像你会做的事～", "そ、そうなんですか！？　自分では遠く及ばないレベルのリア充ですね": "是，是这样吗！？　真是我望尘莫及的莉亚充呢", "い、いや、下心がないとは言わないけど、普通にデートスポット情報くらい押さえておくものじゃないか": "不，不是，虽然不能说没有非分之想，但一般都会掌握约会圣地的情报吧", "確かに情報収集は重要です。使えないと思っていた情報が活きる、なんてケースも数えきれないくらいあります": "情报收集确实很重要。原本以为没用的情报突然派上用场，这样的例子数不胜数", "それ事件の話だよね？": "那是事件的话题吧？", "ふん……ティンカには声かけてくれないんだね。結局、人間さんにとってティンカってそんな扱いなんだ。わかってたけど": "嗯……没有邀请汀可呢。结果，人类君对汀可就是这种态度。虽然早就知道了", "い、いや……あ、ほら、見てみろよ。焼きリンゴだって、美味しそうだな": "不，不是……啊，快看。还有烤苹果，看起来很好吃呢", "あー！　あそこにトナカイの着ぐるみがいるんだけど。かわいー！": "啊！　那里有驯鹿的玩偶装。好可爱！", "本当ですね！　スホマで撮影しなくては！": "真的呢！ 必须用手机拍下来！", "あ、ああいうのが好きなのか、アルター・ティンカは。じゃあほら、こっちに抱き枕になるぬいぐるみが……": "啊，阿尔塔・汀可喜欢那种东西吗。那你看，这边有能当抱枕的玩偶……", "あー！　クレープ売ってる！　食べたーい！": "啊！ 在卖可丽饼！ 好想吃！", "いいねー、甘いもの": "好耶，甜食", "…………": "…………", "あ、ねえねえ。ちょっとトイレ行ってくる。ランスロットは？": "啊，那个那个。我去趟厕所。兰斯洛特呢？", "え？　あ、そう言えば行きたいようなそうでもないような": "哎？ 啊，说起来好像想去又好像不想去", "ほら、行こ。じゃあ待っててね": "来，走吧。那等我们哦", "あ、ちょっと……": "啊，等等……", "なあ、アルター・ティンカ。俺、何かした？": "那个，阿尔塔・汀可。我，做了什么吗？", "……別に。人間さんは普通なんだろうけどさ。でも、勘違いさせるんだからね、そういうの。その気もないくせに": "……没什么。人类君可能很正常吧。但是，会让人误会的，这种事。明明没那个意思", "なんで、ないって決めつけるんだよ": "为什么，就断定我没有呢", "じゃあはっきり行動で示してよ！": "那就用行动明确表示出来啊！", "わかった": "我知道了", "え、何してんの？　スホマ？": "哎，在做什么？ 手机？", "リアに連絡した。先に帰るって。だから、ここからは二人きりだな。どうする？": "联系了莉亚。说先回去了。所以，接下来就我们俩了。要做什么？", "は……？　はあ！？": "哈……？ 哈！？", "宿の部屋に着く頃には、アルター・ティンカの態度も変化し始めていた。": "到达旅馆房间的时候，阿尔塔・汀可的态度也开始变化了。", "こちらの言葉など聞くつもりがない、といったツンツンしたものではなく、しおらしくもじもじし始めている。": "不再是一副不打算听我说话的冷淡态度，而是开始变得温顺起来，扭扭捏捏的。", "ねえ、なんで急にティンカとこんなところ……。でもどうせ、急にムラムラしたとか、そんな理由でしょ……": "喂，为什么突然和汀可在这种地方……。反正，肯定是因为突然欲火焚身了，之类的理由吧……", "さっと部屋のカーテンを引く。": "我迅速拉开了房间的窗帘。", "そこには、先ほど話題にしたクリスマスの町を一望できる夜景が広がっていた。": "在那里，刚才话题中提到的圣诞节的街道一览无余的夜景展现在眼前。", "えっ、これって……！？": "哎，这是……！？", "夜景、見せたかったから": "因为，想让你看看夜景", "人間": "人类", "ねえ、ずるいよほんと……なんかもう、騙されちゃっていいかなって、なっちゃうじゃん……": "喂，真的好狡猾啊……总觉得，已经，觉得被骗了也无所谓了，不是吗……", "ん……はぁっ、あぁっ……だ、めっ……ぎゅってしながらっ……はぁっ、ん、あんっ……": "嗯……哈啊，啊啊……不，行……一边紧紧抱着……哈啊，嗯，啊嗯……", "ティンカのナカで、あんたの、すっごく熱くなってるっ……はぁっ、ん、ふぅっ……ずるいよ、ほんと……そんなつもりないくせに……": "在汀可的里面，你的，变得好热……哈啊，嗯，呼……真的好狡猾啊……明明没有那个打算……", "ティンカだけに、してくれるわけじゃないって……わかってるけど、ん、ふぅっ、はぁっ……なのに、どうしてこんなに幸せなの……っ": "只是，觉得不是只对汀可，做这种事……虽然知道，嗯，呼，哈啊……但是，为什么这么幸福呢……", "彼女の言葉に答える準備はできていなかった。": "我还没有准备好回答她的话。", "アルター・ティンカに限らず、誰かひとりに絞ることができない自分に言えることなどありはしない。": "不仅是阿尔塔・汀可，对于无法只选择一个人的自己，我根本说不出什么话。", "もちろんアルター・ティンカだって、そんなことは百も承知で口にしているのだろう。こちらの答えを待つことなく、腰に脚を絡めるようにしながら、うっとりと見上げてくる。": "当然阿尔塔・汀可也是，她应该也清楚这一点才说出口的吧。没有等待我的回答，而是把脚缠在我的腰上，陶醉地抬头看着我。", "ちゅー、いっぱいしたい": "想要，亲亲", "彼女のリクエストに応え、唇を重ね、舌を絡めながら抽挿を続ける。": "回应她的要求，我吻住她的唇，一边缠绕着舌头一边继续抽插。", "甘やかに肉竿を包み込む蜜液が、抜き差しするごとに水音を立てた。": "甜蜜地包裹着肉棒的蜜液，随着抽插发出水声。", "ん……っ、はぁっ、あっ、そこ……すきぃっ……ん、はぁっ、入り口のとこっ、ぐりぐりって……ぇっ、はぁ、あっ": "嗯……哈啊，啊，那里……喜欢……嗯，哈啊，入口的地方，咕噜咕噜地……哈啊，啊", "んふぅ……ふぅっ、ん、くぅ……やばっ、あっ、んぁっ、イッちゃいそう……っ！　ん、あんっ、んんぅううぅっ！！": "嗯呼……呼，嗯，咕……糟糕，啊，嗯啊，要去了……！　嗯，啊嗯，嗯嗯呜呜呜！！", "アルター・ティンカの全身に力がこもる。": "阿尔塔・汀可全身用力。", "軽く絶頂したことはそれで悟ったが、構わず同じペースで動き続ける。": "虽然从那反应中明白她轻微地高潮了，但我还是以同样的节奏继续动着。", "あ、ひゃぁうっ！？　イッてるっ、のにっ……ん、はぁっ、あぁうっ！　だめっ、イッた後っ、んぅっ、よわい、からっ！": "啊，呀啊呜！？　明明，去了……嗯，哈啊，啊啊呜！　不行，高潮之后，嗯，很敏感的！", "んんんっ！　や、あ、はぁっ！　おくっ……はいって、きてっ、るぅっ……！　さっきよりっ、ん、深い、とこぉ……っ！": "嗯嗯嗯！呀，啊，哈啊！里面……进来了，进来了……！比刚才，嗯，更深，的地方……！", "あ、はぁっ、あんっ、や、やだっ、んっ、激しく、なってもっ……ちゅー、やめちゃ、だめっ、ん、はぁんっ！": "啊，哈啊，啊嗯，不，不要，嗯，就算，变激烈了……亲亲，也不能，停下来，嗯，哈啊嗯！", "首の後ろに彼女の手が回され、顔を近づけるように促される。": "她的手绕到我的后脑勺，催促我将脸靠近。", "もちろんこちらもそれに応じた。": "我当然也回应了她。", "彼女の舌がこちらの唇をなぞりながら口腔内に侵入し、唇の裏側まで這いまわる。": "她的舌头一边描摹着我的嘴唇一边侵入口腔，连嘴唇的内侧都爬来爬去。", "んん、ふぅっ、ん、はぁっ……れろっ、ちゅ、ちゅくっ……ん、はぁっ": "嗯嗯，呼，嗯，哈啊……舔，啾，啾咕……嗯，哈啊", "彼女の吐息、その温もりがこちらにも当たる。": "她的吐息，那股温暖也传到了我这边。", "濃厚な唾液のやり取りに、お互いに夢中になっていた。": "我们彼此都沉迷于浓厚的唾液交换中。", "前歯まで届かせたかと思えば、互いに舌先だけをつついてみたり。": "才以为要到门牙了，却又互相只用舌尖轻戳。", "そんなキスの応酬の間にも、肉竿の切っ先は彼女の感じる場所を探ろうと、角度を様々に変えながら膣道を掘削していた。": "在这样的接吻应酬中，肉竿的前端也为了寻找她有感觉的地方，一边改变着各种角度一边挖掘着阴道。", "んぁ、あ、はぁっ……ちゅーされながら、するの、好きぃ……。たぶんね、あんたの顔が確実にティンカのほうに向いてるから……": "嗯啊，啊，哈啊……喜欢，一边被亲亲，一边做……大概是因为，你的脸确实朝着汀可这边……", "もっと……ティンカのこと、見てっ……ん、はぁっ、ふぅっ、ん、はぁんっ……": "再多……看看，汀可……嗯，哈啊，呼，嗯，哈啊嗯……", "ちゃんと見てるよ、とこちらを見上げるアルター・ティンカを見つめ返す。": "我抬头看向阿尔塔・汀可，表示“我有好好看着你哦”，她也回望向我。", "ずっと見てる、と付け加えた瞬間、きゅうっと膣道が肉竿を締め上げる。同時に、いつの間にか近づいてきていた最奥をとん、と切っ先が叩いた。": "当我补充说“我会一直看着你”的瞬间，阴道突然紧紧地夹住了肉竿。与此同时，龟头也碰到了不知何时已经靠近的最深处。", "んんぁあああぁぁっ！　あ、そこっ、やばっ……！？": "嗯嗯啊啊啊啊啊啊！　啊，那里，不妙……！？", "スパートをかけるように、その敏感な箇所を何度も刺激した。": "我像是要冲刺一样，不断刺激着那个敏感的地方。", "そのたびに彼女は身体を震わせ、蜜液を散らした。": "每当我这么做，她都会颤抖着身体，喷洒出蜜液。", "あ、はっ、んんっ！　や、それっ、あっ、はんっ、すごい、のぉっ……！　だめ、ん、イッちゃうっ、また、イッちゃうっ": "啊，哈，嗯嗯！　呀，那里，啊，哈嗯，好厉害……！　不行，嗯，要去了，又要去了", "あああああっ！　イクっ、イッ、ん、はっ、あ、あんっ、んんぁああああっ！？": "啊啊啊啊啊！　去了，去，嗯，哈，啊，啊嗯，嗯嗯啊啊啊啊啊！？", "イッ……ちゃうっ、んっ、んぁあああああぁぁぁぁあああぁぁっ！！": "要……去了，嗯，嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "こちらも同時に絶頂を迎え、熱く滾る白濁を彼女の膣奥めがけたっぷりと流し込んだ。": "我也同时迎来了高潮，将滚烫的白浊液满满地灌进了她的阴道深处。", "すごいぃ……っ、はぁ、ふぅ、もう、立てない……": "好厉害……哈啊，呼，已经，站不起来了……", "しばらくの間、お互いに呼吸を整えるので精一杯という時間が過ぎた。": "我们花了好一段时间调整呼吸，才终于缓过劲来。", "ようやく落ち着きを取り戻したところで、アルター・ティンカはそのままの体アルター・ティンカに勢で視線だけを窓の外へ向けた。": "终于冷静下来后，阿尔塔・汀可维持着体阿尔塔・汀可位，只把视线转向窗外。", "ねえ……ティンカみたいなやつにこんなことして、勘違いして余計に面倒になるとか思わなかったの？": "喂……你对汀可做这种事，就不怕汀可误会，反而变得更麻烦吗？", "それよりアルター・ティンカに、ちゃんと気持ちを知っておいてもらいたかったから": "因为比起那个，我更想让阿尔塔・汀可明白我的心情", "……あんたの気持ちなんかわかんない。けど……": "……我才不明白你的心情。不过……", "とりあえずクリスマスが嫌いになったりしなくてすんだ、かな": "总之，我应该不会变得讨厌圣诞节了", "じゃあ、とりあえずそれで充分ってことにしとく。嫌いじゃないなら、来年も一緒に過ごせるもんな": "那就先这样吧。既然不讨厌，明年也能一起过节了", "ほーんと調子いいんだから。ねえ、ここまでしたんだから、夜景が消えるまで付き合ってくれるんでしょ？": "真是会说话。喂，都做到这一步了，你会陪我到夜景消失为止吧？", "彼女の無言の圧力に応じ、また濃厚なキスを再開させる。": "我回应她无言的压力，再次开始深吻。", "夜景をバックにふたりは再び交じりあうのだった――": "以夜景为背景，我们再次交缠在一起——"}