{"ある日の夜。ヨルとヴァンの住処に、誰かが忍び込んでくる気配を感じたヨルムンガンド。": "某天晚上，約姆加德感覺到有人偷偷潛入了約姆和範的住處。", "そっと気配のしたほうを見に行くと――": "他悄悄地朝氣息傳來的方向望去——", "見知らぬ男がヴァンが狩った獲物で作っていた干し肉に、なにやら瓶に入った怪しい白い粉を振りかけていた。": "只見一個陌生男人正在把某種裝在瓶子裏的奇怪白色粉末，撒在用範狩獵的獵物做成的肉乾上。", "こんばんはぁ、そんなところでなにをしているんですかぁ？": "晚上好啊，你在這種地方做什麼呢？", "ヨルムンガンド": "約姆加德", "うわぁ！？　ひ、人がいたのか……これは、その……": "嗚哇！？ 原，原來有人啊……這是，那個……", "村人": "村民", "もしかして、私に言えないことなんですかぁ？お姉ちゃんの命を狙っていたのだとしたら、許すわけにはいきませんね♪": "難道是不能告訴我的事情嗎？如果你是想對姐姐不利的話，那我可饒不了你哦♪", "ああ、ち、違う！　これはただ、ヴァンといいことしたくて……び、媚薬を盛ろうとしていただけなんだ！　だから命だけは助けてくれ！": "啊啊，不，不是的！我只是想和範做點好事……所，所以纔想給他下點媚藥而已！所以求你饒我一命吧！", "地面に額をつけ、命乞いをする男をヨルムンガンドはじっと見下ろしていた。": "約姆加德低頭看着跪在地上求饒的男人。", "ふぅん？　媚薬、ですかぁ。こんなのでお姉ちゃんと、ねぇ……": "嗯哼？媚藥，是嗎。用這種東西和姐姐，嗯……", "これが本当に安全なものなのか、お兄さんの身体で試してみてもいいですよねぇ？まあ、答えはひとつしかないですけど♡": "這東西真的安全嗎，就用你哥哥的身體來試試看吧？不過，答案只有一個就是了♡", "えっ、なにを……うわ！？": "啊，你要幹什麼……嗚哇！？", "ヨルムンガンドは男を地面に押し倒し、足で器用に男の身体をホールドさせ妖艶に微笑んだ。": "約姆加德把男人按倒在地，用腳靈巧地固定住男人的身體，露出了妖豔的微笑。", "ほ～ら、お口開けて……お薬のみのみしてくださぁ～い♡あーあ、口の端から零しちゃってもったいな～い！お兄さん、こんな簡単なこともできないんですかぁ？　情けないですねぇ": "來～把嘴巴張開……把藥喝下去吧～♡啊啊，從嘴角漏出來了，真浪費啊～！哥哥，這麼簡單的事情都做不到嗎？真是沒出息呢", "なっ……情けなく、なんか……うぁっ": "啊……我，我纔沒有……嗚啊", "ない、ですかぁ？　本当に？　よく見てくださいよぉ、ヨルちゃんに襲われて、媚薬無理やり飲まされてぇ……くふふ♡おちんちんだけ、いっちょ前に反応してるんですよぉ～？": "沒有，嗎？真的嗎？請仔細看看哦，被約姆醬襲擊，被強行灌下媚藥……呵呵呵♡只有肉棒，很有精神地在反應哦～？", "足でちょっと擦るだけでぇ～……あはっ、ヨルちゃんの下で、おちんちんビクビクッて、動いちゃってますよぉ？　ダッサ♡": "只要用腳稍微摩擦一下～……啊哈，在約姆醬的下面，肉棒一跳一跳地，動起來了哦？好遜♡", "こんな激ダサおちんちんで、お姉ちゃんのこと襲おうなんて……許せないですよねぇ": "用這麼遜的肉棒，想襲擊姐姐……不可原諒呢", "勃ち上がったものを、ヨルムンガンドは器用に足で擦り上げていた。": "約姆加德靈巧地用腳摩擦着勃起的東西。", "楽し気な口調の中に、確かな怒りを孕んでいた。": "在愉快的語氣中，確實蘊含着憤怒。", "あ、あぁ……っ、こ、これは媚薬のせいで……く、ぅっ": "啊，啊啊……這，這是媚藥的錯……嗚，嗚", "え～、なんですかぁ？　もっとハッキリ喋ってくれないと、ヨルちゃん全然わかんないで～す♡": "嗯～什麼呀？不講清楚一點的話，約姆醬完全聽不懂哦～♡", "……あ！　もしかしてもっと強く刺激してほしいってこと、ですかぁ？くふふ♡　お兄さん、欲しがりさんですねぇ♪　お望み通り、激ダサおちんちん、たくさんシュッシュしてあげま～すっ♡": "……啊！難道是想要更強烈的刺激嗎？呵呵呵♡　大哥哥，真是貪心呢♪　就如你所願，約姆醬會好好地，摩擦你那遜爆的肉棒的～♡", "ヨルムンガンドは口の端を上げ、": "約姆加德揚起嘴角，", "これまでよりも強く大きな動きで目の前の肉棒を擦り始めた。": "用比之前更加強烈的動作，開始摩擦眼前的肉棒。", "全体を強く扱かれるのと～、んっ、足の裏で先端ぐりぐりーってされるのとぉ……はぁっ、お兄さんは、どっちが好きですかぁ？": "全身被用力地摩擦～，嗯，還有被腳底摩擦前端……哈啊，大哥哥，你喜歡哪一種呢？", "はぁっ、はぁ……っ、へぁ、わ、わかん……ないっ": "哈啊，哈啊……呃，誒，我，我不……知道", "あーあ、媚薬と足コキで……はぁっ、お兄さんの頭……んっ、ぐずぐずになっちゃってますねぇ～♪　先っぽからぁ、えっちなお汁が染み出てきちゃってるのぉ、自分でもわかりますかぁ～？": "啊——啊，因爲媚藥和足交……哈啊，大哥哥的腦袋……嗯，已經變得一團漿糊了呢～♪　前端，已經滲出了色色的汁液了哦，你自己知道嗎～？", "いい場所を何度も刺激され、男の体温がどんどん上がっていく。": "敏感的地方被反覆刺激，男人的體溫逐漸升高。", "男の汗と体液が混ざり、なんとも言えない匂いがあたりに充満していた。": "男人的汗水和體液混合在一起，周圍充滿了難以言喻的味道。", "はぁ……っ、ん、すごぉい、蒸れて酸っぱい匂いするの、んぅっ、ここからでもわかりますよぉ、すん……すんすんっ、くっさぁい♡": "哈啊……嗯，好厲害，這裏也聞得到，嗯，又悶又酸的味道哦，嗅……嗅嗅，好臭♡", "ん、ふぅ……っ、お兄さん、ちゃんとお風呂入ってるんですかぁ？いい大人が、身体ちゃんと洗えないなんてぇ、くふ♡": "嗯，呼……大哥哥，你有好好洗澡嗎？都這麼大了，居然還不好好洗澡，呵呵♡", "情けなさ過ぎて、あはっ、はぁ……んっ、もっと……あっ、ふ、ぅ……んっ、お兄さんのおちんちん、もーっとぐちゅぐちゅに……んっ、して、あげたくなっちゃいます……ねぇっ、あ、はぁ……っ": "太沒用了，啊哈，哈啊……嗯，好想……啊，呼，嗯……嗯，把大哥哥的肉棒，弄得更溼……嗯，更下流……呢，啊，哈啊……", "両足を器用に使いながら、ヨルムンガンドは男の肉棒を責めていく。": "約姆加德靈巧地運用雙腳，刺激着男人的肉棒。", "緩急をつけた動きに我慢できず、男は腰を揺らしながら荒い呼吸を繰り返していた。": "男人無法忍受她那忽快忽慢的動作，一邊搖晃着腰，一邊反覆地喘着粗氣。", "ま……って、先っぽそんな風にされたら、く……っ、た、耐えられなくなる……からっ": "等……等一下，龜頭被那樣弄的話，唔……我，我會忍不住的……", "くふ♡　お兄さん、まだまだこれから～ですよぉ、あ、はぁ……っ、ふ、タマタマ足で潰されて、腰動かしてるの……あっ、はぁっ、最高に動物って感じがしてぇ……滑稽で、あんっ、かわいいですねぇ♡": "咕呼♡　大哥哥，好戲纔剛剛開始呢～啊，哈啊……呼，睾丸被腳踩着，腰卻還在動……啊，哈啊，感覺就像動物一樣……滑稽又可愛呢♡", "ヨルムンガンドは楽し気に笑いながら、片方の足で肉棒を挟むと、もう片方の足の裏側で先端をこれまで以上に激しく、円を描くように刺激していった。": "約姆加德開心地笑着，用一隻腳夾住肉棒，然後用另一隻腳的腳底，比之前更加激烈地畫着圈，刺激着龜頭。", "うあっ、それ……くっ、だめ、もうイきそ……っ！": "嗚啊，那樣……唔，不行，我要射了……！", "えっ、お兄さん……はぁっ、も、もうイッちゃうんですかぁ？あっ、おちんちんすごい、膨らんで……ひぁっ、あ、あぁん……っ！": "哎，大哥哥……哈啊，你，你要射了嗎？啊，肉棒漲得好大……噫啊，啊，啊啊嗯……！", "ヨルムンガンドの強い刺激に耐え切れず、男の先端から熱い白濁液が勢いよく解き放たれた。": "男人無法忍受約姆加德的強烈刺激，從龜頭猛烈地噴射出滾燙的白濁液。", "はぁっ、はぁ……ほんと、足だけで派手にイクなんて、お兄さんのおちんちん雑魚すぎますね♡　ざぁこ♡": "哈啊，哈啊……真的呢，光用腳就射得這麼厲害，大哥哥的肉棒也太廢了♡　廢柴♡", "くふ♡　お兄さん、ヨルちゃんに雑魚って言われてぇ……もしかして、興奮してるんですかぁ？　とんだ変態さんですね♪": "咕呼♡　大哥哥，被約姆醬說成雜魚……難道說，你很興奮嗎？真是個不得了的變態呢♪", "う、うぅ、こんなはずじゃ……それに俺は変態じゃない……っ": "嗚，嗚嗚，不該是這樣的……而且我也不是變態……", "えーっ、まだ認めないんですかぁ？　ヨルちゃんのこと、精液で全身ベトベトにしておいて往生際が悪いですねぇ～、まあいいです。ヨルちゃん、優しいので特別に許してあげま～す♡": "哎——你還不承認嗎？明明都用精液把約姆醬全身弄得黏糊糊的了，真是不乾脆呢～不過算了。約姆醬很溫柔的，就特別原諒你吧～♡", "じゃあ、もう家に帰してくれるんだな……？": "那，你願意讓我回家了吧……？", "くふふ♡　冗談は、その蕩けた顔だけにしてくださいよぉ～。ヨルちゃんが満足するまで、おちんちんからピュッピュッしてくれたら、お家に帰してあげますね♡": "咕呼呼♡　要開玩笑的話，就請把那張淫蕩的臉孔收起來吧～只要大哥哥能讓約姆醬滿意，從肉棒裏咻咻地射出來的話，我就讓你回家哦♡", "それまでは、ヨルちゃんのオモチャ決定です♡": "在那之前，大哥哥就決定是約姆醬的玩具了♡", "足先に飛び散った精液を絡め、わざと濡れた音を立てながら、ヨルムンガンドは男のモノをぐりぐりと刺激していく。": "約姆加德用腳尖勾起飛濺的精液，故意發出溼潤的聲音，同時不停地刺激着男人的肉棒。", "ヨルムンガンドが満足する頃には、男の精液は一滴残らず搾り取られているだろう。": "等到約姆加德滿意的時候，男人的精液應該會被榨得一滴不剩吧。", "ほーら、まだまだ夜は長いですよぉ？　お兄さん♡ヨルちゃんと一緒に、メスイキできるようになりましょうねぇ～♡": "來——吧，夜晚還長着呢？大哥哥♡和約姆醬一起，變得能一起高潮吧～♡"}