{"『夜にヘルの様子を見にいってあげて』との言葉が気になり、そっとヘルの屋敷にお邪魔した。": "因爲很在意『晚上去看看赫爾的情況吧』這句話，我悄悄地來到了赫爾的宅邸。", "彼女の私室からは不思議な声が聞こえてくる、様子がおかしいのは明らかだ。": "從她的房間裏傳來了不可思議的聲音，顯然情況很不對勁。", "確かめに来て正解だった。": "過來確認真是正確的選擇。", "はぁぁ……そう、そこよ……あんっ……そうそう……前じゃなくて……後ろ、こっちの穴……ふぅんん……": "哈啊啊……對，就是那裏……啊嗯……沒錯沒錯……不是前面……是後面，這個洞……呼嗯嗯……", "ヘル": "赫爾", "大丈夫か、とノックもそこそこに、慌てて部屋の扉を開けると――": "我慌忙敲了敲門，問了一句『沒事吧』，然後就打開了房門——", "はぁ、ぁん……お尻、先っぽでそんなにさわさわしたら、んぅんっ……くすぐったいわ…………あ": "哈啊，啊嗯……屁股，用前端那樣蹭的話，嗯唔嗯……好癢啊…………啊", "目の前に突如訪れた光景に、理解が追い付かなかった。": "突然出現在眼前的景象，讓我的大腦一時無法理解。", "乱れたヘルが、人形と致そうとしている。": "衣衫不整的赫爾，正準備和人偶做愛。", "それも、こちらをコピーしたような見た目の人形と、尻を使って。": "而且還是用屁股，和一個外表像是複製了我一樣的人偶。", "人間さん……んぁっ、ぁぁ……！？どう、して……ここに……はぁ……あふ、んん……": "人類君……嗯啊，啊啊……！？爲，什麼……你會在這裏……哈啊……啊呼，嗯嗯……", "ヘルがこちらに話す間にも、コピーは動くのをやめない。": "在赫爾和我說話的時候，她的克隆體也沒有停下動作。", "お陰で、彼女の喘ぎも止むことなく奏でられ続けている。": "因此，她的喘息聲也沒有停止，一直在演奏着。", "というかだ――人の身体を勝手に作って、何をしているんだ。": "話說回來——擅自制作別人的身體，到底在幹什麼啊。", "あん、んんっ……これはね、その……誤解なの……はぁく、んん……本当は、貴方と、したいっていう、気持ちだけで……": "啊嗯，嗯嗯……這個啊，那個……是誤會啦……哈啊唔，嗯嗯……其實，我只是，想和你，做愛而已……", "だから、んんぅっ……その練習に、はぁ、ぁぁ……いつもっ、人間さんのコピー人形を、使っているだけで……": "所以，嗯嗯唔……我只是在，哈啊，啊啊……練習而已，平時，都只是用人類君的克隆人偶，來練習……", "やはりそれは、こちらのコピーだったのか。": "果然，那果然是我的克隆人偶啊。", "というか、夜な夜な尻穴を責められるのが練習だというが、自分はいきなりそんな変態プレイをしたりはしない。": "話說回來，雖然她說每晚都在練習用後庭做愛，但我可不會突然就玩這麼變態的play啊。", "それを理解してもらうためにも、本物を教えてやるほかない。": "爲了讓她理解這一點，我只能讓她看看正牌貨了。", "いそいそと下半身を晒し、興奮した怒張を然るべき場所に添える。": "我興沖沖地露出下半身，將興奮的肉棒抵在了合適的位置。", "待って、人間さん……心の準備がまだなの……そっちは、まだなの……だから……だからっ…………ひやぁぁぁぁぁあぁぁぁぁっ": "等一下，人類君……我還沒做好心理準備……那邊，還沒準備好……所以……所以…………呀啊啊啊啊啊啊啊啊啊啊啊", "びしょ濡れになっていた膣内は、初めて男を受け入れたとは思えないほどに滑らかで、ぬるぬるとピストンを促してきた。": "她那已經溼透了的陰道，滑溜得完全不像是第一次接受男人，催促着我進行活塞運動。", "こちらの挿入に合わせてコピーも後ろへ突き刺したようだ。": "隨着我的插入，克隆人偶似乎也從後面頂了進去。", "さすが分身なだけあって、息ぴったりに腰を振り合う。": "不愧是分身，我們默契地一起擺動着腰。", "はあぁっ、んんぅ、ふやぁっ、あぁんんっ……おなかの奥……おちんちんが、あぁっ、２本も、入っちゃってる……！": "哈啊啊，嗯嗯唔，呼呀啊，啊啊嗯嗯……小腹深處……兩根，啊啊，肉棒，都插進來了……！", "大きいので、ぎちぎちになって……はぁぁ、や、ぁぁ……交互に引っかかれて……んんぅ、わけ、分からないわっ……": "太大了，裏面都被撐滿了……哈啊啊，呀，啊啊……交替着在裏面刮擦……嗯嗯唔，我已經，搞不懂了……", "ちゃんと、んふぅんん、人間さんと……したいのに……んひぁぁぁっ……じっくり、本物の生おちんちん、確かめたいのにぃ……": "我明明，嗯呼唔嗯嗯，想和人類君……好好做的……嗯呀啊啊啊……想仔細確認一下，真正的肉棒……", "それなら片方は抜いてしまい、順々にやる方がいいだろうか。": "那是不是應該拔出其中一根，輪流來比較好呢。", "そう問いかけると、膣壁がぎゅっと締まって離すまいと食いついてきた。": "當我這麼問時，陰道壁突然緊緊地收縮，像是不願我離開一樣。", "ダメ、行かないで……いっぺんにじゃないと嫌……んひぁっ、ふ、ふぅぅんんっ……こんなの、一度シたら、はぁんんっ、戻れないぃっ": "不行，不要走……我不喜歡輪流……嗯呀啊，呼，呼唔唔嗯嗯……這種事，一旦體驗過一次，哈啊嗯嗯，就回不去了", "お尻も、おまんこも、ふやぁぁぁんっ……たくさんずりずりして、ひぁっ、２倍、気持ちよく、してほしくて、たまらないのよぉっ、あはぁぁんっ": "不管是後庭，還是小穴，呼呀啊啊啊嗯……都想要被狠狠地摩擦，呀啊，想要被2倍的快感，弄得欲仙欲死，啊哈啊啊嗯", "ヘルも身体で理解している通り、最早後には退けないのだ。": "正如赫爾的身體所理解的那樣，我們已經沒有退路了。", "行けるところまで行くしかない。": "只能一路衝到底了。", "ふやっ、ぁぁ……はああ、ん……や、あぁっ、来た、わぁっ……同時に、ごりごりって、激しく、擦られて……はあああんんっ": "呼呀，啊啊……哈啊啊，嗯……呀，啊啊，來了……同時，被狠狠地，激烈地，摩擦着……哈啊啊啊嗯嗯", "まるで感覚を共有しているのかと思うほど、自分とコピーの動きは一致しており、同じ速さ、同じ強さでヘルの中が前後それぞれ責められる。": "我和克隆人偶的動作簡直一致得像是共享了感覺一樣，以同樣的速度，同樣的力度，從前後兩邊同時進攻着赫爾的體內。", "もう……限界……いっぱい、突かれたせいで……ひゃ、あぁ、ああんんっ……もう、イっちゃう……だめ、イク、わぁ……んくうぅぅぅ": "已經……到極限了……被狠狠地，抽插了這麼久……呀，啊啊，啊啊嗯嗯……已經，要高潮了……不行，要去了……嗯唔唔唔唔", "予兆を感じた肉壺が、蠕動で絶え間なく逸物を揉みほぐす。": "感受到預兆的肉壺，通過蠕動不停揉搓着逸物。", "本能的な蠢きに唆された肉棒は、ぶるぶると発射の構えを整える。": "在本能的蠢動的唆使下，肉棒一抖一抖地做好了發射的準備。", "んくぅ、はうっ、あぁっ、あ、は、や、ぁ、あっ……んあああああああぁぁぁぁぁぁぁぁぁうっ": "嗯咕，哈唔，啊啊，啊，哈，呀，啊……嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊唔", "はぁ……あは、ひぃ……んん、ん……ふあぁぁぁぁぁぁぁ……": "哈啊……啊哈，咿……嗯嗯，嗯……呼啊啊啊啊啊啊啊啊……", "絶頂に溺れたヘルの尿道から人肌の液体が流れ出てきて、男根をぬるく湿らせた。": "沉溺於高潮的赫爾的尿道流出了溫熱的液體，將男根弄得溼漉漉的。", "二穴それぞれの結合部から溢れた白濁液もぼたぼたと零れてきて、床に淫猥な粘液の湖を作っていく。": "從兩個洞各自的結合處溢出的白濁液也滴滴答答地流了下來，在地板上形成了一片淫猥的粘液湖。", "あぁふ……んく……あはぁ……わた、し……そういえば、人間さんと……しちゃった、のね……んん、ぁ、はぁぁ": "啊啊呼……嗯咕……啊哈啊……我，我……說起來，和人類君……做過了呢……嗯嗯，啊，哈啊啊", "なんだか、開き直れた気分……勝手に身構えて、緊張してたのが嘘みたいに……全部、受け入れてもらえたわ……んん……": "感覺像是豁出去了一樣……之前自己擅自緊張起來，簡直就像假的一樣……他全部都接受了我……嗯嗯……", "ありのままの自分を解放したことで、緊張も解け、プライベートでも自然に向き合うことができそうで何よりだ。": "通過解放真實的自我，緊張也得到了緩解，看來在私底下也能自然地面對彼此了，真是太好了。", "解放しすぎだという指摘は、この際言わないことにしておこう。": "至於解放過頭了這一點，就先不要指出來了。"}