{"人間さんが私の家に来る……家に……部屋に……そして、もしかしたら……": "人类要来我家……来我家……来我房间……然后，说不定……", "ヘル": "赫尔", "何が起こっても困らないように、きちんと人間さんの期待に応えられるように、練習くらいしておいても損はないわよね……": "为了应对任何可能发生的情况，为了能够好好回应人类的期待，先练习一下也不会吃亏吧……", "せっかく、人間さんコピーもあることだし……ほら、こっちに来なさい": "而且难得还有个人类的克隆体……来，到这边来", "ヘルはコピーに呼び掛けながら自らの秘部を晒し、夜の練習をしようと試みる。が、しかし……。": "赫尔一边呼唤着克隆体，一边露出自己的私处，试图进行夜晚的练习。然而……。", "きゃっ、あんっ……いきなり掴むなんて、大胆なんだから……あぁっ、あんっ……！？": "呀，啊嗯……突然就抓住了，真是大胆呢……啊啊，啊嗯……！？", "えぇ……これ……あぁっ、ん……どういう、ことなの……？": "噢噢……这个……啊啊，嗯……是怎么，回事……？", "ヘルの秘部を認識したコピーは、本能のままにそこ目掛けて男のものを擦り付ける。": "克隆体认出了赫尔的私处，顺从本能将男性生殖器摩擦了上去。", "しかし複製という性質上、その本能は不完全な状態。": "然而由于复制的性质，其本能处于不完全的状态。", "どこか歪な欲望を持ったコピーは、ペニスの先端を膣口ではなく――": "怀抱着某种扭曲欲望的克隆体，并没有将阴茎的前端对准阴道口——", "そこは、違うっ……あん、ちょっと、ダメよ……お尻、だから……あぁ、ぅ、お尻の穴は……入れるところじゃ、ないのっ……！": "那里，不对……啊嗯，等一下，不行啦……那里是，屁股……啊啊，呜，后庭……不是用来，插的地方……！", "もしかして……んん、本能が暴走しているの……？ぁ、ひぅ……性欲が、あらぬ形で、発現して……はぁ、やんっ、ぁぁっ": "难道说……嗯嗯，是本能失控了吗……？啊，噫呜……性欲，以意想不到的形式，显现出来……哈啊，呀嗯，啊啊", "作りものでありながらも、初めて触れるペニスの質感にヘルが悶える。": "尽管是人造之物，初次接触到的阴茎质感还是让赫尔扭动起了身子。", "その反応を受けて、コピーの動きも本格化してしまう。": "感受到她的反应，克隆体的动作也变得认真起来。", "後ろの穴に添えた陰茎の先端を、徐々に徐々にとその先へめり込ませていく。": "抵在后庭的阴茎前端，一点一点地慢慢陷了进去。", "もう、ダメっ……ふぅ、ん……それ以上は、本当に……ぁぁ、ちょっと……待ってぇ……ぁ……ぁぁ……！": "已经，不行了……呼呜，嗯……再继续下去，真的会……啊啊，等一下……等一下啦……啊……啊啊……！", "あ、や……入ってるっ、お尻……入って……んぁぁぁぁぁぁぁんっ……！！": "啊，呀……进来了，屁股……进来了……嗯啊啊啊啊啊啊啊嗯……！！", "本能のみに従う不完全な肉人形は、主人の言葉を聞き入れられるはずもなく、禁断の場所に分身を侵入させてしまった。": "只顺从本能的不完全肉人偶，不可能听得进主人的话，让分身侵入了禁忌之地。", "はぁ、ぁ……ん、ぅ……なんで、こんなこと……どんな、練習よぉ……はぁ、ぅ、んく、ぁ……": "哈啊，啊……嗯，呜……为什么，要做这种事……这算什么，练习嘛……哈啊，呜，嗯咕，啊……", "あぁ、く……初めてが、おまんこじゃなくて……お尻だ、なんて……はぁふ、んぐ、しかも、生身の人ですら……ない……はぁ、ぁぁ": "啊啊，呜……第一次，不是用小穴……而是用屁股……哈啊呼，嗯咕，而且，对方甚至……不是活人……哈啊，啊啊", "かりそめの魂に相手を気遣う心があるはずもなく、自らの欲望を満たすためだけに、コピーは腰を前後に振って腸壁を内側から広げていく。": "临时的灵魂不可能会关心对方，克隆体只是为了满足自己的欲望，前后摆腰从内侧撑开肠壁。", "刺激に慣れぬ箇所を執拗に責め続けられることで、未知の感覚がヘルに襲い掛かる。": "不习惯刺激的部位被执拗地持续进攻，未知的感觉向赫尔袭来。", "はぁ、ぁぁ……あ……！　そこ、ぁぁ……お尻の、入り口のとこ……はぁ、ぁぁぅ……ぅぅんんぅ……": "哈啊，啊啊……啊……！那里，啊啊……屁股的，入口那里……哈啊，啊啊呜……呜呜嗯嗯呜……", "ごしごし、こすられるの……ぁぁ、こんな感覚、なのね……入り口に、おちんちんの先が、引っかかるぅ……はぁ、あぁ、んんぁぁ": "被这样，来回摩擦……啊啊，原来是，这种感觉啊……入口处，被鸡鸡的前端，刮蹭着……哈啊，啊啊，嗯嗯啊啊", "本来、肛門は入り口ではなく出口でしかないのだが、それほどまでにヘルは後孔での行為に目覚めつつあった。": "本来肛门就不是入口而是出口，但赫尔对后庭的行为已经觉醒到了这种程度。", "はあ、あひっ……んふぅ、んううんんっ……！お尻の中、ずりずりってされるの、ひあぁんっ、もっと、してほしく、なっちゃうわぁっ": "哈啊，啊噫……嗯呼呜，嗯呜呜嗯嗯……！屁股里面，被这样摩擦，噫啊啊嗯，变得，想要更多了啊", "だめ……こんな感覚知ったら……はぁ、あんっ！普通のエッチできなくなっちゃうっ、普通のエッチも、まだ知らないのにぃっ、あぁ、ひゃぁんっ": "不行……要是知道了这种感觉……哈啊，啊嗯！就再也无法满足于普通的性爱了，明明我连普通的性爱都还没体验过呢，啊啊，呀啊嗯", "圧迫感と解放感が代わる代わる訪れ、直腸を強く揉みほぐす。": "压迫感与解放感交替到来，强烈地揉搓着直肠。", "強い往復運動は、あっという間にふたりを絶頂の先へと導かんとする。": "激烈的往返运动，转眼间就将两人带向了高潮的顶峰。", "はぁ、ぁぁっ、もう、こんなの、ダメよっ、ひやぁんんっ……おかしくなるのっ、耐えられないっ、我慢、できないわぁぁんっ": "哈啊，啊啊，这样子，不行啦，呀啊嗯嗯……要变得奇怪了，我受不了了，忍不住了啊啊啊", "はぁぁっ、んん、ぁっ、あっ、ぁっ、あぁっ……んひゃあああああああぁぁぁぁぁぁぁぁっっ……！！": "哈啊啊，嗯嗯，啊，啊，啊，啊啊……嗯呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "ああ、はぁ、ぁぁぁ……おちんちん……ぶるぶるするの、んんっ、きもちいい……ぁ、ぁぁぅ……あはぁぁぁぅ": "啊啊，哈啊，啊啊啊……鸡鸡……一抖一抖的，嗯嗯，好舒服……啊，啊啊呜……啊哈啊啊啊呜", "射精の勢いに当てられたように絶頂を迎えたヘルの秘部からは、悦びの証か、黄色いつゆがちょろちょろと流れて湯気を立てていた。": "像是被射精的势头所冲击一般，迎来高潮的赫尔的私处流出了黄色的液体，冒着热气，仿佛是喜悦的证明。", "はぁふ、んひぁぁ……ぁぁん……これ、すごぃ……人間さんとちゃんとできるように……んぅ……もっと練習、しなくちゃぁ……んん": "哈啊呼，嗯呀啊啊……啊啊嗯……这个，好厉害……为了能和人类君好好做爱……嗯呜……我得，再多练习才行……嗯嗯", "興奮の余韻にひくひくとわななく菊門の様子が、彼女があらぬ快楽に密かに目覚めたことを示唆していた。": "菊穴在兴奋的余韵中一颤一颤的样子，暗示着她已经暗中觉醒了不正常的快乐。"}