{"おーほっほっほっ、皆さん、大喜びしているようね。ご覧なさい、あの子供たちの笑顔を！": "哦——呵呵呵，大家好像都很高興呢。看，那些孩子的笑容！", "キトーネ": "基託內", "あたし、お人形もらっちゃった！　お名前、なににしようかな？": "我收到了一個娃娃！　要叫它什麼好呢？", "住民": "居民", "ぼく、この本、ずっと読みたかったんだ！": "我一直想看這本書！", "キトーネの考えた、街の人々にクリスマスプレゼントを贈る『サンタクロース・プロジェクト』。大成功のようだねぇ": "基託內想出的，給城裏的人們送聖誕節禮物的“聖誕老人計劃”。看來是大獲成功了呢", "シャペロン": "夏佩洛", "おーほっほっほっ、お金はあり余っているし、クリスマスは幸せを分かち合う時だから、ずっとやってみたかったのよ。人生経験豊富なシャペロンさんのアドバイス、とても役に立ったわ": "哦——嚯嚯嚯，因爲錢多得用不完，而且聖誕節是分享幸福的時候，我一直想試試看。人生經驗豐富的夏佩洛小姐的建議，非常有用", "そうかい。そりゃよかったねぇ": "是嗎。那真是太好了", "アルター・ティンカさんの若い女の子の視点も役に立ったわ。わたくしには今の流行りとか、よくわからないから": "阿爾塔・汀可小姐的年輕女孩子的視角也幫了大忙。因爲我不是很清楚現在的流行趨勢", "まあ、ティンカはキトーネたちより若いしね。ていうか、これに関わったせいで、クリスマスの予定、ぜんぶキャンセルしたんだけど": "嗯，汀可比基託內她們要年輕嘛。話說，因爲參與了這個計劃，聖誕節的預定全部取消了", "アルター・ティンカ": "阿爾塔・汀可", "あら、そうなの？": "啊啦，是嗎？", "当たり前でしょ！　は？　なに人間さん、その顔？　ティンカにそんな予定あるわけないって顔してたよね？": "當然了！　哈？　人間君，你那是什麼表情？　你那表情是在說，汀可怎麼可能會有預定吧？", "おーほっほっほっ、ふたりとも仲がいいのね？それより、あそこを歩いている男の子たちを見て。あのふたりにはなにをプレゼントすればいいのかしら？": "哦——嚯嚯嚯，你們倆關係真好啊？比起這個，你們看那邊走着的兩個男生。你們覺得送他們什麼禮物好呢？", "まわりの空気が淀んでて、あきらかに非リア充の匂いがするんだけど": "周圍的空氣很沉悶，明顯散發出一股非現充的氣息", "クリスマスをひとりで過ごすのが嫌だから、いっしょにいるって感じだねぇ": "因爲不想一個人過聖誕節，所以纔在一起的吧", "ということは、欲しいのはカノジョね。カノジョはすぐにできるものではないし、どうしたらいいのかしら？": "這也就是說，他們想要女朋友。但女朋友不是說要就能要到的，那該怎麼辦呢？", "はあ……クリスマスなのに男ふたりで過ごすなんて、俺たちってさびしい人生だよな……": "唉……聖誕節居然要兩個男人一起過，我們的人生也太寂寞了吧……", "おーほっほっほっ、そのさびしい人生、『サンタクロース・プロジェクト』が解決してあげるわ！": "哦——嚯嚯嚯，你們那寂寞的人生，就由“聖誕老人計劃”來解決吧！", "サンタクロース・プロジェクト……？　それって、いったい……？": "聖誕老人計劃……？　那到底是什麼……？", "村人２": "村民2", "あなたたちに楽しいクリスマスをプレゼントするプロジェクトよ。さあ、わたくしについて来なさい": "是給你們送上快樂聖誕節的計劃哦。來，跟我走吧", "キトーネは村人たちをそのままホテルに連れていった。": "基託內就這樣把村民們帶到了旅館。", "ぷちゃぴちゃ、はむはむ、んぐんぐ……。どう？　少しは楽しいクリスマスになったかしら？": "咕啾咕啾，哈呣哈呣，嗯咕嗯咕……。怎麼樣？　稍微有點聖誕節的快樂了吧？", "最高です……。これがサンタクロース・プロジェクト……！": "太棒了……這就是聖誕老人計劃……！", "村人１": "村民1", "今夜だけわたくしがカノジョになってあげるから、たくさん甘えていいのよ。おっぱいのシコシコ、もっと激しくした方がいい？": "今晚我就當你們的女朋友，盡情向我撒嬌吧。乳交，要再激烈一點嗎？", "いえ、大丈夫です……。これ以上激しくされたら射精してしまうので": "不，不用了……再激烈的話我就要射精了", "おーほっほっ、ふたりともかわいいことを言うのね？ちなみに、どれくらいカノジョがいないの？": "哦——嚯嚯，你們倆真可愛啊？順便問一下，你們多久沒女朋友了？", "どれくらいって……。生まれてから、ずっとだよな": "多久……從出生開始，就一直沒女朋友", "あら、ということは……？": "啊啦，也就是說……？", "はい……。ふたりとも童貞なんです……！　すみません……！": "是的……我們倆都是處男……！　對不起……！", "とんでもない♪　ああっ、童貞おちんぽを２本もいただけるなんて最高のクリスマスプレゼントだわ。さあ、今夜は思いきり愉しむわよ。じゅるじゅる、ぷちゃぴちゃ": "太棒了♪　啊啊，能有兩根處男肉棒，真是最棒的聖誕節禮物了。來，今晚就盡情享受吧。啾嚕啾嚕，噗啾噗啾", "キトーネは村人たちの状況を確認しながらフェラとパイズリを速くした。": "基託內一邊確認村民們的狀況，一邊加快了口交和乳交的速度。", "じゅるじゅる、ぷちゃぴちゃ、れろれろ……、どうかしら？　わたくしのフェラは？　気持ちいい？": "啾嚕啾嚕，噗啾噗啾，舔舔……我的口交怎麼樣？　舒服嗎？", "き、気持ちよくて今すぐイッてしまいそうです……！": "太，太舒服了，感覺馬上就要射了……！", "がんばってね。手でコントロールしているけれど、最終的に堪えるのはあなただから。おっぱいの感触はどう？　歓んでもらえているかしら？": "加油哦。雖然我用手控制着，但最後忍耐住的還是你自己。胸部的觸感怎麼樣？　有讓你高興嗎？", "はぁはぁ、もうギンギンです……って、ああっ！": "哈啊哈啊，已經硬邦邦的了……呃，啊啊！", "ふふふっ、おちんぽがピクピクってなったわ……！童貞おちんぽってかわいくて愛おしい……！　この匂いもたまらない……！ちゅばちゅぶぶっ！　んぐんぐ、はむむっ……！": "呼呼呼，肉棒一跳一跳的……！處男肉棒真是可愛又惹人憐愛……！　這個味道也讓人欲罷不能……！啾啪啾噗噗！　嗯咕嗯咕，哈呣呣……！", "村人たちのウブな反応でキトーネはどんどん昂ぶっていった。": "基託內看到村民們的純真反應，越來越興奮了。", "抑えているつもりだったが、意識は飛んで２本の肉棒を貪るようになっていた。": "雖然她想控制住自己，但意識已經飛走，貪婪地享受着兩根肉棒。", "ああっ、いいっ、童貞おちんぽ、サイコー！！やっぱり２本もあると興奮するわ。ああん、あはぁ、あああっ！": "啊啊，好棒，處男肉棒，太棒了！！果然有兩根肉棒會讓人興奮。啊啊嗯，啊哈啊，啊啊啊！", "言いながらキトーネは悶えて腰をくねらせた。": "基託內一邊說着，一邊扭動着腰。", "あはぁっ、わたくしも濡れて来ちゃった～！アソコがびしょ濡れで、乳首がとても硬くなっている～！ああっ、はううっ、あああっ……！": "啊哈啊，我也溼了～！那裏溼透了，乳頭也變得硬邦邦的～！啊啊，哈嗚嗚，啊啊啊……！", "フェラの音とパイズリの音が部屋中に響きわたっていた。": "口交和乳交的聲音在房間裏迴盪。", "村人たちのあえぎ声もますます大きくなっていった。": "村民們的喘息聲也越來越大。", "ちゅぶぶっ、んぐんぐ……。ああっ、おちんぽがまたピクピクしてる……！まだイッちゃダメよ……。まだ童貞おちんぽを味わっていたいから……ちゅるちゅぱ、んぐぐ": "啾噗噗，嗯咕嗯咕……。啊啊，肉棒又一跳一跳的……！還不能射哦……。我還想再品嚐一下處男肉棒……啾嚕啾啪，嗯咕咕", "だが、ふたりの童貞男にとっては、ここまでが限界だった。": "但是，對於兩個處男來說，到這裏已經是極限了。", "村人たちはほとんど白眼を剥き、肉棒の先端から我慢汁を垂れ流していた。": "村民們幾乎都翻着白眼，肉棒的前端流出了忍耐汁。", "もうっ、これだから童貞は……！でも、いいわ。では思いきりイキなさい……。あなたたちのかわいいイキ顔を見てあげるから……ぷちゃぴちゃ、れろれろ、ちゅばちゅばばっ！": "真是的，所以說處男就是……！但是，可以哦。那就盡情地射出來吧……。我會好好欣賞你們可愛的射精臉的……噗啾噗啾，舔舔，啾啪啾啪啪！", "ああぁーっ、あぁんっ！　これが童貞ザーメンなのね……！臭くて濃くて飲みきれないわ……！　ふむううっ、んんん、ぷはあっ！": "啊啊啊，啊啊嗯！　這就是處男精液啊……！又臭又濃，根本喝不完……！　呼呣唔唔，嗯嗯嗯，噗哈啊！", "２本の肉棒から濃厚な白濁の液が次々と吐き出されていた。": "兩根肉棒接連不斷地吐出濃厚的白濁液。", "それはとんでもない量で、キトーネの顔や身体をボタボタと濡らしていった。": "那量大得驚人，基託內的臉和身體都被打溼了。", "ああっ、童貞ザーメン最高……！　なんなの、この味……！？さあ。もっと出しなさい……！　もっとわたくしにぶっかけなさい……！ああっ、あはぁ、あああーっ！！": "啊啊，處男精液最棒了……！　這是什麼味道……！？來吧。再多射一點……！　再多射一點在我身上……！啊啊，啊哈啊，啊啊啊！！", "はぁはぁ……溜まりに溜まってたモノを出したって感じね。どう？　少しは満足した？　わたくしのカノジョ、どうだった？": "哈啊哈啊……感覺把積攢了很久的東西都射出來了呢。怎麼樣？稍微滿足了嗎？我的女朋友，怎麼樣？", "はぁはぁ、よかったです……": "哈啊哈啊，太棒了……", "最高のクリスマスになりました……": "這是最棒的聖誕節了……", "じゃあ、この際、卒業しとく？　わたくしに童貞をプレゼントしてくれない？": "那麼，趁這個機會，畢業吧？　要不要把處男給我當禮物？", "村人たちは顔を困惑して見合わせた。そしてコクンとうなずいた。": "村民們面面相覷，然後點了點頭。", "おーほっほっほっ。では、ふたりの童貞をいただくわ。夜は長くなりそうね": "哦ー嚯嚯嚯。那麼，我就收下你們兩個的處男身了。看來今晚會很漫長呢"}