{"本来、こんな男などアクエリアスのバリアで一撃なのだろう。": "本來這種男人，寶瓶座只要用巴莉亞一擊就能解決。", "しかしそうしてしまえば大事な写真が男もろとも吹き飛んでしまう。": "但要是這麼做，重要的照片就會和男人一起被轟飛。", "故に彼女はこの男へ簡単に手出しができずにいたのだった。": "因此她無法輕易對這個男人出手。", "返して欲しけりゃ、この間みたいにまた頼むよ": "想要我還給你的話，就像上次那樣求我啊", "通りすがりの男": "路過的男人", "なんて卑劣な……！": "太卑鄙了……！", "アクエリアス": "寶瓶座", "ちなみによ、こいつがどこの誰かは調べがついている。俺が周りへ一声かければ、ひひ……こいつはあっという間に海の底へ、だぜ？": "順便一提，我已經調查過這傢伙是誰了。只要我向周圍的人說一聲，嘿嘿……這傢伙轉眼間就會沉到海底哦？", "海の底……それはつまり人間さんさまの身に危険が……？　ああ……ああああっ……！": "海底……也就是說人類君大人會有危險……？啊啊……啊啊啊啊……！", "被害妄想の激しいアクエリアスは、男の言葉を聞き、行き過ぎた妄想に捕らわれその場へうずくまる。": "被害妄想非常嚴重的寶瓶座聽到男人的話，陷入了過度的妄想中，當場蹲了下來。", "そうされたくなけりゃよ。わかっているよなぁ？": "不想變成那樣的話，你應該知道該怎麼做吧？", "はうっ……ああっ……くっ、うううっ……！": "啊嗚……啊啊……唔，嗚嗚嗚……！", "なんだよ、もうオマンコびしょびしょじゃんか。欲しかったんだろ？": "怎麼了，小穴已經溼透了啊。你不是很想要嗎？", "そんなこと、ない……はぁっ……うっ……っつぅ……！　だ、だれが好んで、貴方のような卑劣な方と……！": "纔沒有……哈啊……唔……！誰，誰會喜歡，和你這種卑鄙的人……！", "冷たいなぁ。こうして濡れてるのが良い証拠だろ？　認めろよ": "真冷淡啊。你下面都溼成這樣了，這不就是最好的證據嗎？快承認吧", "うぅぅっ……あっ、あっ、あぁうっ……ひっく……いや……なんで私は………": "嗚嗚嗚……啊，啊，啊啊嗚……嗚嗚……不要……爲什麼我會………", "実際、アクエリアスの腟内が愛液で満たされているのは、刺激から身体を守るための防衛本能にすぎない。": "實際上，寶瓶座的陰道內之所以充滿了愛液，只不過是身體爲了保護自己不受刺激而產生的防衛本能罷了。", "しかし、あまりそういうことに明るくはない彼女は、こんな男に対しても濡らしてしまっている自身に対して強い嫌悪感を抱いているのだった。": "但是，對這種事不太瞭解的她，對於自己在面對這種男人時也會溼這一點，產生了強烈的厭惡感。", "こ、これが終わったら写真返してくれるんですよね？人間さんさまには手出ししないって約束してくれるんですよね！？": "這，這結束之後，你會把照片還給我吧？你會答應我，不對人類君大人出手吧！？", "そりゃ、お前の態度次第だなぁ": "這就要看你的態度了", "あ、あっ、ああ……！　わ、私の態度……？": "啊，啊，啊啊……！ 我，我的態度……？", "だってお前、さっきから全然気持ちよさそうじゃねぇじゃん。全力で俺のこと拒否ってんだよな。そんなんじゃ約束はしてやれないなぁ": "因爲你從剛纔開始就完全不像是很舒服的樣子啊。你一直在全力拒絕我嘛。這樣我可沒法和你約定啊", "そ、そんな……話が違う……ああぁんっ！　あっ、はぁあんっ！": "怎，怎麼這樣……這和說好的不一樣……啊啊啊嗯！啊，哈啊啊嗯！", "本気で人間さんってやつを殺っちまうぞ？　嫌だったらもっと楽しそうにしろよ。今、こうされてどうなんだよ、おい！": "我真的會殺了那個叫人類君的傢伙哦？不想這樣的話就表現得更開心點啊。現在被我這樣插，感覺如何啊，喂！", "ううっ……ひっく、ぐすん……き、気持ちいいですっ……とっても、嬉しいですっ……": "嗚嗚……嗚嗚，嗚嗚……很，很舒服……我非常開心……", "すべてはこの男の魔の手から、運命の相手である人間さんを守るため。": "這一切都是爲了從這個男人的魔爪中，保護好我命中註定的那個人類君。", "アクエリアスは心を偽ると硬く決意する。": "寶瓶座下定決心要僞裝自己的內心。", "ひぅ！　あっ、う、くぅぅんっ！　はぁあっ、あっ、あああんっ！気持ちいい……気持ちいいですぅ……！": "噫嗚！啊，嗚，嗚嗚嗯！哈啊啊，啊，啊啊啊嗯！好舒服……好舒服啊……！", "男は満足そうに呼吸を荒げながら、彼女の内側を抉り続けている。": "男人一臉滿足地喘着粗氣，繼續在她體內攪動。", "（終わって……一刻も早くこんな地獄のような時間は……お願いですから……）": "（快點結束……拜託了……讓我儘快從這地獄般的時間裏解脫……）", "あぁっ、あんっ！　あぁッ、ぅっ、んっ、ぁぁんっ！　はぁ、はぁ……気持ちいい……貴方のオチンポ、気持ちいい……！": "啊啊，啊嗯！啊啊，嗚，嗯，啊啊嗯！哈啊，哈啊……好舒服……你的雞雞，好舒服……！", "そうか、そんなに気持ち良いか！　だったら今日も一杯お前の中にぶちまけてやるぜ！": "是嗎，有那麼舒服嗎！那今天我也要狠狠地射你裏面了！", "っ！？　そ、それは……ああんっ！　それだけは……！": "！？那，那……啊啊嗯！只有那個……！", "あぁん？　なんだよ？　なにが言いたいんだよ？　拒否ったらもちろんわかってるよな？": "啊？怎麼了？你到底想說什麼？要是敢拒絕的話，你知道會有什麼後果吧？", "はぁっ、ああっ！　ひっく……ううっ……く、ください……いっぱい……": "哈啊，啊啊！嗚嗚……嗚嗚……請，請給我……給我……", "よく聞こえねぇなぁ？　何を、どれぐらい欲しいかはっきり知りてぇなぁ！": "我沒聽清啊？你到底想要多少，想要什麼，給我說清楚啊！", "く、ください……！　ひっく、ぐすん……あなたの、濃い……ザーメンを……ひっく……今日も私の中へいっぱい……いっぱい……！": "請，請給我……！嗚嗚，嗚嗚……請給我……你那……濃厚的精液……嗚嗚……今天也請射滿我的裏面……射滿我的裏面……！", "良いぜ、今回もたぁっぷり注いでやんよ！": "好啊，這次我也會給你射個夠的！", "あひぃぃぃっ！　ん、あはぁぁ、あっ！　んっ、はぁあっ！中に出して……中に……！　ああっ、はぁっ、ううっ、ひっく……": "啊咿咿咿！嗯，啊哈啊啊，啊！嗯，哈啊啊！射在裏面……射在裏面……！啊啊，哈啊，嗚嗚，嗚嗚……", "あああぁぁぁぁぁぁ――――！！　はぁっ……はぁ……はぁ……": "啊啊啊啊啊啊啊啊啊————！！ 哈啊……哈啊……哈啊……", "男のザーメンが最奥を打つたび、ズキンとアクエリアスの胸が痛んだ。": "每當男人的精液射到最深處，寶瓶座的胸口都會感到一陣刺痛。", "私、なんでこんなことをされたのに、イッちゃったりしているの……最悪だよ……ひっく……": "我，爲什麼明明被這樣對待，卻還是高潮了呢……太糟糕了……嗚嗚……", "ごめんなさい、人間さんさま……私は……私はもう……": "對不起，人類君大人……我……我已經……", "もしかすると、自分はこれから一生、人間さんと結ばれることはなく。": "說不定，自己這輩子都無法和人類君結合了。", "この男のおもちゃにされるのでは……と言った具合の妄想を膨らませてしまう。": "我是不是會被這個男人當成玩具呢……這樣的妄想在腦海中不斷膨脹。", "まだまだ終わりじゃないぜ": "還沒完呢", "いやぁ……もういやぁ……やめてぇ……お願いですから、もう……": "不……不要啊……住手……求求你，已經……", "こんな良いところで止めるわけ……": "怎麼能在這種時候停下來……", "いやぁ……もう……誰か助けてぇ……！": "不要……已經……誰來救救我啊……！", "さーて次は……んんぐぅっ！？": "接下來是……嗯咕！？", "男が妙なうめきをあげると同時に、壁に吹っ飛んでいた。": "男人發出奇怪的呻吟聲，同時被擊飛到了牆上。", "駆け付けたタウルスの鉄拳を受けたのだ。": "原來是趕來的金牛座用鐵拳揍了他。", "すぐさま、スコーピオの痺れ毒が彼をその場へ縛り付ける。": "緊接着，天蠍座的麻痹毒藥將他束縛在了原地。", "この男は結局お縄になり、宝物である写真も無事アクエリアスの手元へ戻ったのだった。": "這個男人最終被繩之以法，寶物照片也平安回到了寶瓶座的手中。"}