{"男はアクエリアスへ顔を近づけた。": "男人把臉湊近寶瓶座。", "そして舌で彼女の唇をこじ開けて、強い酒精を帯びた口を犯してゆく。": "然後用舌頭撬開她的嘴脣，侵犯她那帶着強烈酒精味的口腔。", "むちゅ……んっ……ちゅっ……あふ……ふぅっ……": "嗚啾……嗯……啾……啊呼……呼嗚……", "アクエリアス": "寶瓶座", "酒くせぇなぁ……まぁ、可愛いから良いけどよ": "好濃的酒味……不過，反正你長得可愛，就原諒你吧", "通りすがりの男": "路過的男人", "んっ……はぁ……はぁ……んんっ……": "嗯……哈啊……哈啊……嗯嗯……", "さぁて、どんどんやっちまいますか！": "好嘞，那就繼續吧！", "男は慣れた手つきでアクエリアスの陰核を探り当て、そこへ十分な勃起をしているペニスを押し付ける。": "男人熟練地找到寶瓶座的陰蒂，將勃起的陰莖抵在上面。", "ん……はうっ……んん……んくぅ……はぁ……はぁっ……ああっ……": "嗯……哈嗚……嗯嗯……嗯嗚……哈啊……哈啊……啊啊……", "ペニスで陰核を擦り上げると、アクエリアスの口からは甘い喘ぎが、膣口からはトロリとした愛液が溢れ出た。": "用陰莖摩擦陰蒂後，寶瓶座的嘴裏發出甜美的喘息，穴口也溢出了粘稠的愛液。", "うっ……はぁああっ……あ、あぁっ……んっ……はあぁぁ……": "嗚……哈啊啊啊……啊，啊啊……嗯……哈啊啊啊……", "男が腰を動かすたびに、ぬちゃりぬちゃり、といった甘美な淫音が、人気のない路地裏へ響き渡る。": "每當男人擺動腰部，咕啾咕啾的甜美淫蕩聲響就會在無人的小巷裏迴盪。", "男は快感と愉悦に満ちた表情で行為に没頭している。": "男人帶着充滿快感和愉悅的表情，沉迷於性行爲中。", "あうっ……うんっ……はっ……はぁん……はぁ……はぁ……": "啊嗚……嗚嗯……哈……哈啊嗯……哈啊……哈啊……", "こいつ本当に寝てるのか？もしかして寝てるフリをして、こういうことをしてほしい変態女か？": "這傢伙真的睡着了嗎？難道是假裝睡着，其實是個想被人這麼對待的變態女？", "うっ……はぁああっ……あ、あぁっ……んくっ……あっ……": "嗚……哈啊啊啊……啊，啊啊……嗯嗚……啊……", "良い加減起きないと、本当に凄いことになっちまうぞ？　良いのかぁ？": "再不起來的話，真的會出大事哦？　這樣好嗎？", "あっ……ぁん……はぁ……はぁ……人間さん、さまっ……": "啊……啊嗯……哈啊……哈啊……人類君，大人……", "ああん？　また寝言か？": "啊？又在說夢話了嗎？", "挿れて……人間さんさま……もう、私……我慢できませんっ……": "插進來吧……人類君大人……我已經……忍不住了……", "おおそうか！　そんなに欲しいのか。だったら遠慮はいらねぇよなぁ！": "哦哦，是嗎！就這麼想要嗎。那我也不用客氣了！", "あっ……はあぁぁっっっ……人間さんさまぁ……！　あぁっ……！": "啊……哈啊啊啊……人類君大人……！ 啊啊……！", "瞬時に柔らかな肉壁が男のペニスへ絡みつく。": "柔軟的肉壁瞬間纏住了男人的陰莖。", "まるで感電したかのような強い刺激に男は思わず身震いした。": "彷彿觸電般的強烈刺激讓男人不由得顫抖起來。", "ああっ、ん、はああんっ！　き、気持ちいいですっ……すごく気持ちいいですっ、人間さんさま……": "啊啊，嗯，哈啊啊嗯！好，好舒服……真的好舒服，人類君大人……", "そうか、気持ちいいか！　そりゃ良かったな！": "是嗎，很舒服嗎！那真是太好了！", "あっ、あっ、はっ、あうぅっ、うっ、んっ！　人間さんさま……人間さんさまっ……！": "啊，啊，哈，啊嗚嗚，嗚，嗯！人類君大人……人類君大人……！", "ほうら、大好きな人間さん？　とやらのオチンポだぞ。もっと味わえ！": "看吧，這是你最喜歡的“人類君”？的雞巴哦。再多品嚐一下吧！", "んあぁ！　あっ……ふああぁっ……良いです、すごくいいですっ……！大好きっ……人間さんさまのオチンポ大好きっ……！": "嗯啊啊！啊……呼啊啊啊……好棒，真的好棒……！最喜歡了……最喜歡人類君大人的雞巴了……！", "相変わらずアクエリアスは夢の中で、人間との幸せな行為に没頭をしているらしい。実際には、見ず知らずの相手に激しく、しかも野外で犯されているなど露知らず……": "寶瓶座似乎還沉浸在夢裏，和人類做着幸福的行爲。實際上，她根本不知道自己正被一個陌生人在野外激烈地侵犯……", "はあ、ふぁ、あっ、ぁんっ！　はぁ、はぁ……あっ、あっ、ああっ……！": "哈啊，呼啊，啊，啊嗯！ 哈啊，哈啊……啊，啊，啊啊……！", "くおぉっ……すっげぇ締め付け……イくんだな？　イきそうなんだな！？": "咕哦哦……夾得好緊……要去了吧？ 要高潮了吧！？", "くだ、さいっ……あふっ、ああっ……！　今夜も……人間さんさまのを……んんっ！": "給我……吧……啊呼，啊啊……！ 今晚也……把人類君大人的……嗯嗯！", "――目覚めた瞬間、このバカな女は絶望に打ちひしがれることだろう。": "——等她醒來的時候，這個笨女人一定會被絕望擊垮吧。", "男はそんな邪悪な想像を巡らせつつ、アクエリアスの内壁を抉るように腰を振り、昇り詰めてゆく。": "男人一邊想着這些邪惡的事情，一邊用力抽插着寶瓶座的內壁，逐漸攀向高潮。", "ふぁああ！　あっ！　あぁんっ！　ふあ、はぁあぁっ、ああぁっ！　イ、クッ――！": "呼啊啊啊！ 啊！ 啊啊嗯！ 呼啊，哈啊啊啊，啊啊啊！ 要，去了——！", "はああぁぁぁぁ――――んっ！　はぁ……はぁ……はぁあぁ……えっ……！？": "哈啊啊啊啊啊啊————嗯！ 哈啊……哈啊……哈啊啊啊……誒……！？", "おはよう！　なかなかの名器だったよ。すっごく気持ちよかったぜ": "早上好！ 你真是個不錯的名器啊。我爽得不得了", "え？　え？　嘘！？　えっ！？　貴方は誰！？　ここはどこ！？しかも……こ、この感触って……！？": "誒？ 誒？ 不會吧！？ 誒！？ 你是誰！？ 這裏是哪裏！？ 而且……這，這個觸感是……！？", "いやぁ、こんなにたっぷり中出ししたのは久々だ！": "哎呀，好久沒像這樣中出得這麼爽了！", "う、そっ……中出しって……しかもこんなにたくさん……ああぁ…………ああああぁぁぁっ！！": "不，不會吧……中出……而且還這麼多……啊啊啊……啊啊啊啊啊啊啊！！", "結合部分から溢れ出る白濁液を見て、アクエリアスの顔は絶望に染まるのだった。": "看到從結合處溢出的白濁液體，寶瓶座的臉染上了絕望的色彩。", "ひっく……ううっ……なんでこんなにことに……どうして、あなたはこんな酷いことを……": "嗚嗚……嗚嗚……爲什麼會變成這樣……爲什麼，你要對我做這麼過分的事情……", "酷いも何も、お前から誘ったんじゃないか。覚えてないのか？": "過分？明明是你主動勾引我的啊。你不記得了嗎？", "そんなこと……ぐすん……した覚えありませんっ……そんなことは決して……": "我……嗚嗚……不記得有做過那種事情……我絕對沒有……", "こんなところで眠って、やらしい夢をみてたお前が悪いんだよ。おまけに自分で挿れてって言ってたし": "都怪你睡在這種地方，還做了那麼下流的夢。而且你都主動說要我插進去了", "それは貴方へではなく、人間さんさまに……うっ、うっ、ひっく……こんなの嫌っ……": "那不是對你說的，而是對人類君大人……嗚，嗚，嗚嗚……我不要這樣……", "ようやくお目覚めってことで、ひひ……次は一杯、可愛い鳴き声を聞かせてくれよぉ！": "既然你終於醒了，嘿嘿……接下來就讓我聽聽你可愛的叫聲吧！", "いやいや……やめて、もうこれ以上は……": "不要不要……住手，不要再……", "しーっ、静かに……": "嘿，安靜點……", "いやあぁぁぁぁぁぁぁ……っ": "不要啊啊啊啊啊啊啊啊……", "この時、アクエリアスは宝物である\"人間が写った写真\"を落としてしまう。": "這時，寶瓶座不小心弄掉了她視爲寶物的“拍到人類的照片”。", "しかし彼女はこの時点では、自分のことで精一杯であり、そのことに気が付いては居なかったのだった。": "但她此時光是顧及自己就已經竭盡全力，完全沒有注意到這件事。"}