{"ありがとうございましたー。またご利用くださーい": "謝謝惠顧。歡迎下次光臨", "乳母イーツ配達員": "奶媽外賣員", "ご苦労様。えっと、ワインを出す順番は貴方にお任せするから。適当にいい感じでよろしくねー": "辛苦了。呃，紅酒的順序就交給你了。請隨意搭配吧", "リア": "莉亞", "かしこまりました": "明白了", "出張ソムリエ": "外派品酒師", "便利な世の中になったもんだね。まさかクリスマスケーキや、ローストチキンを出前してくれるだなんてねぇ……": "現在真是個方便的時代啊。沒想到連聖誕節蛋糕和烤雞都能外賣……", "シャペロン": "夏佩洛", "お食事だけならまだしも、こうしてソムリエさんまでデリバリーできるだなんて、すごい世の中になったものね！": "如果只是喫飯還好，沒想到連侍酒師都能外賣，真是個方便的時代啊！", "キトーネ": "基託內", "だからこそレストランさながらのクリスマスパーティーを、こうしてホテルの一室でできるんだよ": "所以我們才能像這樣在旅館的房間裏舉辦像餐廳一樣的聖誕派對", "時期外れだからメリクリなんて言いづらいかもしれないけど、今夜は楽しんでくれたら嬉しいな": "因爲現在不是聖誕節，所以可能不太好說“聖誕快樂”，但希望你們今晚能玩得開心", "構わんよ。こうし催して貰えただけでありがたいもんさ": "沒關係。光是能舉辦這樣的派對，我就很感激了", "ありがと。……と、いう訳で今夜のパーティーはこの間のチケットの件のお礼と、可愛い子を持つ同士の親睦を深めようってことで……メリクリ〜！": "謝謝。……所以，今晚的派對是爲了感謝大家之前送票子的事，以及加深我們這些有可愛孩子的父母之間的友誼……聖誕快樂！", "ああ……真珠のように沸き立つきめ細やかな泡……可憐で上品な白いお花のような香りに、複雑なテクスチャーを持つ深い味わい……このスパークリングワイン、とっても素敵ね。うふふ……": "啊……像珍珠一樣細小的泡沫……像可愛的白花一樣優雅的香氣，還有層次豐富的深邃味道……這個氣泡酒真是太棒了。呵呵……", "どの料理も本格的で美味しいねぇ……出前とは思えない出来栄えだねぇ": "每道菜都做得很好喫……看起來不像是外賣的水平", "実はこれって知り合いのお店に頼んで、無理やりデリバリーをしてもらっているんだよね……": "其實這是我拜託熟人的店，強行讓他們外賣的……", "それならお店でやったほうが、安くあがったんじゃないのかい？こういうのは配送料とかが上乗せされているんだろ？": "那在店裏舉辦不是更便宜嗎？外賣的話，不是還要加上配送費嗎？", "ああ、それは、まぁ……この方が落ち着いて2人と話ができると思って……だから少しくらい高くても良い、かなってね。だから気にしないで": "啊，這個嘛……我覺得這樣更能和你們兩人好好聊聊……所以就算貴一點也沒關係。所以你們不用在意", "うふふ、こんなに素敵な品々がデリバリーできるのなら、私も今度こうしたパーティーをお屋敷で開いてみようかしら！": "呵呵，如果能外賣這麼棒的東西，下次我也想在宅邸裏開這樣的派對！", "（2人とゆっくり話をしたかったから、こうしたのは事実なんだけど……やっぱり2人を外泊の口実に使ったみたいで申し訳ないな……）": "（雖然我確實想和她們兩人慢慢聊……但把她們兩人當成外宿的藉口，還是讓我很過意不去……）", "（でも仕方ないよなぁ……。あんなの、娘たちと暮らしている自宅へ、デリバリーするわけにはいかないし……私もどうなっちゃうかわかんないしなぁ……）": "（但也沒辦法啊……那種東西，我也不可能外賣到和女兒們一起生活的家裏……而且我也不知道自己會變成什麼樣……）", "あくっ、あっ……はぁあっ……あっ……だめっ、イクッ……ああああああっ！": "啊，啊……哈啊……啊……不行，要去了……啊啊啊啊啊啊！", "リアはパーティーの余韻の残るホテルの一室で、4回目の絶頂を迎えた。": "莉亞在還殘留着派對餘韻的旅館房間裏，迎來了第四次高潮。", "彼女がホテルの一室でパーティーを開いたのは、2人が帰った後に、例の高級エステをデリバリーするためだったのである。": "她之所以在旅館的房間裏開派對，是爲了在兩人回去之後，外賣那個高級艾絲特。", "お客様、今夜は特別に私のコレをいかがでしょうか？": "客人，今晚要不要特別試試我的這個？", "エステティシャン": "美容師", "あっ、ああっ、はぁ……ほ、欲しいぃ……オチンポ欲しいぃ……": "啊，啊啊，哈啊……我，我想要……我想要肉棒……", "すっかりエステティシャンの施術に魅了されたリアは、恥じることもなく、膨らみきった彼のチンポを撫で回す。": "莉亞已經完全迷上了美容師的按摩，毫不害羞地來回撫摸着他的勃起肉棒。", "ふふ……でしたらせっかくなので、あちらの愛らしいお召し物を着用してはいただけませんか？": "呵呵……那麼機會難得，您要不要穿上那件可愛的服裝呢？", "わかった……わかったから早くちょうだぁあい……！": "好……好啦，快點給我……！", "リアは施術のために脱ぎ捨てたニットワンピースへ、再び袖を通す。": "莉亞再次穿上了爲了按摩而脫下的針織連衣裙。", "可愛い格好です。やはりお客様は大変魅力的な女性でいらっしゃいますね": "真是可愛的打扮。您果然是位非常有魅力的女性呢", "お世辞は良いからぁ……！　挿れて、良い？　もう挿れても良い……！？": "不用說客套話了……！　可以插進來嗎？　可以插進來了嗎……！？", "エステティシャンは起立したペニスへ例の性感オイルを振りかけた。": "美容師把那瓶性感精油倒在勃起的肉棒上。", "そしてリアへ自分で腰を振り、秘部の入り口へオイル塗り込むよう指示を出す。": "然後他指示莉亞自己扭腰，把精油塗在私處的入口處。", "挿れるのはオイルを十分に塗り込んでからですよ。わかりましたか？": "要等到充分塗上精油之後才能插進去哦。您明白了嗎？", "は、はぁあい……んっ、ああ……んふぅ……んんっ！": "明，明白了……嗯，啊啊……嗯呼……嗯嗯！", "溢れ出るリアの愛液に彼のカウパーと性感オイルが混ざり込む。": "莉亞的愛液與他的尿道球腺液和性感精油混合在一起。", "するとまるで電流のような快感が全身へと広がり、より多くの愛液が溢れ出た。": "然後一股電流般的快感在全身擴散開來，使她流出了更多的愛液。", "あなたにマッサージされた、私のおっぱい、すっごいっ……自分でおっぱい触ってるだけで、こんなに感じちゃうの初めて……": "被你按摩過的胸部，好厲害……我還是第一次，光是自己摸胸部，就有這麼強烈的快感……", "んくっ、あっ、はぁぁあっ……やだっ、もう……まだ挿れてもいないのに、こんな……はあぁぁぁんっ！！": "嗯唔，啊，哈啊啊啊……討厭，真是的……明明都還沒插進來，就變成這樣……哈啊啊啊啊嗯！！", "ペニスの挿入無くして、絶頂を迎えたリアだった。": "莉亞在沒有插入肉棒的情況下，迎來了高潮。", "今夜5回目の絶頂だったのだが、火照りは治るどころか、より増してしまっている。": "雖然這是今晚第五次高潮，但她的身體卻更加火熱，完全沒有冷卻的跡象。", "んはっ、あっ、ああっ……ねぇ、まだぁ？　ねぇ、ねぇ……！わたしのオマンコで、あなたのオチンポを飲み込んじゃっても良い！？": "嗯哈，啊，啊啊……喂，還沒好嗎？喂，喂……！我的小穴，可以吞下你的肉棒了嗎！？", "良いでしょう。たぁあんと、私をお召し上がりくださいね": "可以哦。盡情享用我吧", "や、やったぁ……ようやくオチンポを……ふふ……うふふ……": "好，好耶……終於可以插進肉棒了……呵呵……呵呵呵……", "くふっ……はぁあっ、あっ、だめっ、もう、だめっ……あああぁぁあ――――んっ！": "咕呼……哈啊啊，啊，不行，已經，不行了……啊啊啊啊啊啊————嗯！", "6回目ですか……ふふ……なら少しは手伝ってあげましょうか！": "第六次嗎……呵呵……那我稍微幫你一下吧！", "んあぁっ！　ああっ！　ふわぁっ！下からズンズン、良い！　すごく良い……ああぁぁっ！": "嗯啊啊！　啊啊！　呼哇啊！從下面頂上來，好棒！　太棒了……啊啊啊啊！", "彼の僅かな律動によって、リアは7回目のオーガズムを得たのだった。": "在他的輕微律動下，莉亞迎來了第七次高潮。", "何度も達した影響か、あるいはじっくりマッサージした効果もあるのか、彼女の豊乳からはぽたぽたと液体が滴っていた。": "不知道是因爲高潮太多次，還是因爲按摩的效果，她的豐乳上滴落着液體。", "ふふ……娘さんが３人もいるなんて、あなたの見た目からは想像もできませんでしたが……想像もできませんでしたが……": "呵呵……你有三個女兒，從你的外表完全看不出來……完全看不出來……", "彼はいたずらっぽく笑って、リアの乳房をぎゅっと揉む。": "他調皮地笑了笑，用力揉捏莉亞的乳房。", "それに呼応して、母乳が先端からぴゅっ、と飛んだ。": "與此同時，母乳從乳頭噴了出來。", "ああ、良い！　オチンポ、良い！　ふあっ、はぁあっ……んああぁぁぁっ！": "啊啊，好棒！肉棒，好棒！呼啊，哈啊啊……嗯啊啊啊啊啊！", "それでも彼女の肉壁は、より強く、より激しく蠕動し、彼のチンポを執拗に責め立てる。": "儘管如此，她的肉壁還是更加強烈，更加激烈地蠕動，執拗地刺激他的肉棒。", "は、8回目……！　なら、10回を目指しましょうか！": "第，第八次……！　那就以第十次爲目標吧！", "いっぱい、いっぱい、ちょうらい……！　あなはなの、おちんろ……はぁあっ……んんっ……ひゃあぁぁぁぁ――！！": "給我，給我，更多的……！　你的，肉棒……哈啊啊……嗯嗯……呀啊啊啊啊啊——！！", "リアは愛液にとどまらず、汗や、涎や、涙、そしてもちろん母乳と、あらゆる体液を撒き散らしつつ9回目の激しい絶頂を迎えたのだった。": "莉亞不僅愛液，汗水，口水，眼淚，當然還有母乳，她揮灑着各種體液，迎來了第九次的激烈高潮。", "あくっ、ああっ、あああっ！　もっろ、つよいろ、ほひぃ……！": "啊嗚，啊啊，啊啊啊！　我想要，更強烈的……！", "もっろ、もっろ、つよひひょ……んくっ、あはぁっ……！あふっ、ああ……！": "我想要，我想要，更強烈的……嗯嗚，啊哈啊……！啊呼，啊啊……！", "い、良いでしょう……もっと強いのを差し上げましょう！": "好，好吧……那我就給你更強烈的刺激！", "ひゃあぁぁ！　ああっ！　んあぁぁぁっ！いぐっ、いっぢゃうぅ……いっぢゃぅよぉぉぉ！！": "呀啊啊啊！　啊啊！　嗯啊啊啊啊！要去了，要去了……要去了啊啊啊啊！！", "リアは悪魔のような声で必死に、彼へ限界を叫ぶ。": "莉亞用惡魔般的聲音，拼命地向他喊着自己已經到極限了。", "彼は歯を食いしばりつつ、乱れ狂うリアにナカ出しを宣言する。": "他咬緊牙關，向淫亂的莉亞宣佈要內射。", "ああっ！　あああっ！　ナカいい、ナカにいっばいっ！いぐ、いぐ、いぐっ……――――っっっっ！！！": "啊啊！　啊啊啊！　內射，內射我！去了，去了，去了……――――！！！", "あああああああああぁぁぁぁぁぁぁ――――っ！！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————！！！", "彼の吐精を受けた途端、普段のリアからは決して想像ができない、獣じみた大絶叫が上がる。": "一接受他的射精，莉亞就發出了平時的她絕對想象不到的，野獸般的尖叫。", "同時に、またしても母乳が勢いよく周囲に飛び散るのだった。": "與此同時，母乳再次猛烈地飛濺到周圍。", "はぁ……はぁ……はぁ……": "哈啊……哈啊……哈啊……", "10回目達成ですね……おめでとうございます。ではそろそろ私は次の予定がありますので……": "第十次達成了呢……恭喜你。那麼我差不多該去下一個預約了……", "はぁ……はぁ……だめぇ……だめぇーっ！": "哈啊……哈啊……不行……不行——！", "リアは自ら強く腰を落とした。": "莉亞自己用力地沉下了腰。", "結果、起きあがろうとした彼はベッドの上へ叩きつけられられるのだった。": "結果，正要起身的他被壓倒在了牀上。", "まだ足りない、こんなのじゃ全然足りない……もっと、もっとぉ……！": "還不夠，這樣完全不夠……還要，還要……！", "性感オイルの効果で、彼のペニスは未だに硬さを維持し続けている。": "在性感精油的效果下，他的肉棒依然保持着硬度。", "それを良いことに、リアは再び激しく腰を振り始める。": "莉亞趁機再次激烈地扭動起腰。", "ま、待ってください！　これ以上、私は……一回が限界……くぅっ！！": "等，等一下！　再繼續下去，我……一次就是極限了……嗚！！", "わ、私をこんな狂わせたのはあなたのせい……！　だから最後まで責任取りなさぁい！　あはは……ふふ……あっははははは！！！": "都，都是你讓我變得這麼瘋狂……！　所以你要負責到最後！　啊哈哈……呵呵……啊哈哈哈哈哈！！！", "こうしてタガが外れてしまったリアは、彼を朝日が昇るまで貪った。": "就這樣，莉亞放飛了自我，一直貪求着他直到朝陽升起。", "そのため、このデリバリー以降、リアはNG客として登録されてしまい、もう2度とこのエステを利用することができなくなったのである。": "因此，從這次上門服務開始，莉亞就被登記爲NG客，再也不能使用這家艾絲特了。"}