{"知っている顔が傍におらず、心細くなったその時。": "當熟悉的面孔不在身邊，感到不安的時候。", "ホメーロスの手を握る感触があった。": "我感受到了握住荷梅洛斯的手的觸感。", "に、人間さんっ……！　よかった、すぐそばにいたんですね。ごめんなさい、すぐにあなたの提案を聞いておけば……": "人，人類……！太好了，你就在旁邊啊。對不起，要是我早點聽從你的建議……", "ホメーロス": "荷梅洛斯", "あ、れ……え、えっと、すみません……どなた、ですか……？あの、手を離していただいても……": "啊，咦……那，那個，不好意思……請問，您是哪位……？那個，可以請您鬆手嗎……", "振り返ると、そこにいたのは全く見知らぬ男だった。": "我回頭一看，發現那裏站着一個完全不認識的男人。", "男はニタニタと、寒気がするような笑みを浮かべている。": "男人臉上掛着令人毛骨悚然的冷笑。", "その様子を見ると、お嬢ちゃんは迷子かな？一人は心細いよねぇ……安心して、おじさんが守ってあげるよぉ": "看你這副樣子，小姑娘是迷路了吧？一個人很害怕吧……放心吧，叔叔會保護你的", "村人": "村民", "ひっ！？　な、なんですかっ……！？ど、どうしてっ、わたしなんかの身体に、さわって……！？": "咿！？ 你，你要做什麼……！？爲，爲什麼要摸我這種人的身體……！？", "へへっ……いやぁ、ごめんねぇ。後ろから押されちゃって、お嬢ちゃんの身体に手が触れちゃっているみたいだ♪": "嘿嘿……哎呀，不好意思啊。我好像被人從後面推了一把，手不小心碰到了小姑娘的身體呢♪", "そ、それならっ、指っ……動かさないでっ、もらえませんかっ……？その、ダメなところに、触れているのでっ……": "那，那麼，可不可以……不要動手指……？那個，你碰到了，敏感的地方……", "ダメなところって、一体どこだろうなぁ～？おじさん、はっきり言ってもらわないとわかんないよぉ～？": "敏感的地方，到底是指哪裏呢～？叔叔我啊，你不說清楚的話，我可不明白哦～？", "あうっ……んっ！　あ、声っ……出ちゃうっ……と、とにかく、お願いします……せめて指は、動かさないでくださいっ……": "啊嗚……嗯！啊，要……叫出聲了……總，總之，拜託你了……至少，不要動手指……", "あなたが指を動かすことで、わたし、声が出ちゃうので……あっ……ふ、触れたままでも、いいですからぁあぁっ……！": "因爲你動手指的話，我會忍不住叫出聲的……啊……就，就算繼續摸着，也沒關係的啊啊啊……！", "だ～か～ら～……どこに触れてる指を、止めてほしいの？お嬢ちゃんが教えてくれないと、おじさんもどうしようもないよ？": "所～以～說～……你希望我停住摸着哪裏的手指？小姑娘你不告訴我，叔叔我也不知道該怎麼辦哦？", "……わ、わたしのっ……胸、と……その、じょ、女性器、に……触れてしまっている指を、止めて……ください……": "……我，我的……胸，部……還有，女，女性器……請停住，摸着這些地方的手指……", "え～？　そんな言い方じゃあ伝わらないよ。ちゃんと言ってくれないとさ、おっぱいとおまんこって♪": "哎～？你這麼說，我可聽不懂啊。你要好好說出來纔行啊，說胸部和小穴♪", "そ、それは……い、言ったら、すぐに止めてくれますか……？": "那，那個……我，我說出來的話，你就會馬上停下來嗎……？", "うんうん、止めてあげるよ♪だからほら、早く言って？　おじさんもあんまり気が長くないからさ": "嗯嗯，我會停下來的哦♪所以快點說吧？叔叔我可沒那麼有耐心哦", "ご、ごめんなさいっ……ごめんなっ、さあっ、んっ……！　い、言いますっ、言います、のでっ……え、っと……": "對，對不起……對不，起，啊，嗯……！我，我說，我說就是了……那，個……", "わ、わたしの……お……おっぱい、と……おま……おまんこ、に、触れている指を、止めてください……お願い、します……": "請，請你……停，停下，摸着……我，我的……胸，胸部，和……小，小穴的手指……拜託，了……", "しかし男の指は、止まるどころか動きが激しくなる一方だった。": "但是男人的手指非但沒有停下，反而還越動越激烈了。", "的確に刺激を与えてくる男の指で、ホメーロスの身体は火照りだす。": "男人的手指準確地給予荷梅洛斯刺激，她的身體開始發燙。", "ひああうっ！？　んっ、あぁあっ……や、やめてくださっ……あぁっ！なんでっ……言ったら、やめるって……！": "呀啊啊嗚！？ 嗯，啊啊啊……請，請停下來……啊啊！爲什麼……你不是說，我說出來的話，你就會停下來的嗎……！", "いやぁ～ごめんねぇ、後ろから押されてさあ、動いちゃうんだよねぇ♪おじさんだって止める努力はしているんだよ？": "不～不好意思啊，我被人從後面推了一把，所以手就不自覺地動起來了♪叔叔我也是有在努力停下自己的手的哦？", "そっ、そんなっ……あうっ！　んっ、んあっ、あぁっ……！そ、それなのにっ、こんなえっちな触り方に、なっちゃうんですかっ……！？": "怎，怎麼會……啊嗚！ 嗯，嗯啊，啊啊……！明，明明是這樣，卻用這麼色色的方式，摸我嗎……！？", "なっちゃうもんなの♪それにお嬢ちゃんのおまんこだって、なんだかしっとりしてきたぞぉ？": "就是會這樣啊♪而且小姑娘你的小穴，好像也變得溼漉漉的了哦？", "そ、そんなのっ、嘘ですっ……だって、わたしっ……んうっ！　んっ、ふうっ、んっ……いや、なのにっ……": "那，那種事，是騙人的……因爲，我……嗯嗚！ 嗯，呼嗚，嗯……明明，很討厭的……", "ぐふふっ、嘘じゃないぞ♪その証拠にほら、おじさんの指がぬぷぬぷ入っていっちゃうくらいだ♪": "咕呼呼，纔不是騙人的哦♪證據就是你看，叔叔的手指都已經插進去了♪", "あっあっあっ、いやぁあっ！　だ、だめっ、やめてくださっ……あうっ、んっ、んううぅうっ……ふっ、んっ、んっ！": "啊啊啊，不要啊啊！ 不，不行，快住手……啊嗚，嗯，嗯嗚嗚嗚嗚……呼，嗯，嗯！", "ホメーロスも、気付いていた。": "荷梅洛斯也注意到了。", "男の指から与えられる快楽を、身体が素直に受け取っている事実に。": "她的身體，已經老實地接受了男人的手指給予的快樂。", "も、もう、だめっ……んっ……やめて、くださいっ……わたし、このままだとっ……こんな、ところでっ……あ、あぁっ、あっ！": "已，已經，不行了……嗯……快住手，吧……我，再這樣下去的話……就要，在這種地方……啊，啊啊，啊！", "わかるよ、イキそうなんだろ？どうせこんなに混んでて誰にも見えていないんだ、イッちゃいなよ♪": "我知道哦，你快要去了吧？反正這麼擁擠誰也看不到，你就去吧♪", "いやああっ……ひ、人前でなんて、絶対、いやですぅううっ……！あっ、あっ……指、とめてっ……ほ、ほんとに、だめっ……": "不要啊啊……在，在別人面前什麼的，我絕對，不要啊啊啊……！啊，啊……手指，停下來……真，真的，不行了……", "あああっ、このかんかくっ……んっ、うぅうっ……だ、だめぇえっ……わ、わたしっ、知らない男のひとの、ゆび、でっ……イクゥウッ……！": "啊啊啊，這種感覺……嗯，嗚嗚嗚……不，不行了……我，我要，因爲不認識的男人的手指……去了啊啊……！", "いやっ、イッ、クっ、んううぅううううううぅうううっ！": "不要，去，了，嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！", "こ、こんな……ところ、でっ……イッちゃうなんてぇ……わ、わたし……なんて、はしたなぁぁっ……ああ、あぁぁ……": "居，居然……在這種，地方……去了……我，我……居然這麼，不知羞恥……啊啊，啊啊啊……", "ぐふっ、お嬢ちゃんはエッチだねぇ、スケベだねぇ。人混みの中なのに、おじさんの手でイッちゃったのかぁ♪": "咕呼，小姑娘你可真色啊，真是個淫蕩的小姑娘。明明在人羣之中，卻因爲叔叔的手而高潮了啊♪", "うう……お、おねがい、します……もう、やめてください……。わたし、一緒に来た人を探さないといけなく、て……": "嗚嗚……求，求求你了……請，不要再這樣了……我，我還得去找和我一起來的人呢……", "つれないこと言うなよぉ。まだ列は動きそうにないし、おじさんともうしばらく時間を潰そうねぇ♪": "別說這麼冷淡的話嘛。隊伍好像暫時不會動，就和叔叔一起再消磨消磨時間吧♪", "はぁっ、んっ……いやっ、いやぁああっ……も、もう、さわっちゃダメですっ……に、人間さん……たすけてくだ、さ……": "哈啊，嗯……不要，不要啊啊啊……不，不能再，碰我了……人，人類先生……請救救，我……", "身体は不要な熱に駆られたまま、望まぬ快楽を享受するばかり。": "身體被不需要的熱量驅使着，一味地享受着不期望的快樂。", "早く人間さんの手を取りたいと、ホメーロスは宙を掴むのだった。": "荷梅洛斯想要快點握住人類先生的手，卻只能徒勞地抓着空氣。"}