{"うぅぅ……やっぱりダメです……。 そ、そ、外なんか出たらいろいろな可能性が起きてしまいます……": "呜呜呜……果然还是不行……。要，要，要是出去外面的话会发生各种各样的可能性……", "オーディン": "奧丁", "はぁ……あたしには及ばないにしても、それだけ強いクセに情けないわね": "哈啊……就算比不上我，你明明那么强却这么没出息", "トール": "托爾", "ち、ち……力だけでは……どうにもならないことがあるんですよぉ": "不，不……有些事情……光靠力量是解决不了的", "薬……罠……方法ならほかにもありますけどねぇ": "药……陷阱……方法的话还有很多呢", "ロキ": "洛基", "そ、そうなんですっ！ だから……わたし、最高神だなんて言っても、ぜんっぜん、大したことないんですよぉ……": "就，就是说啊！所以……我，就算说是最高神，也完全，没什么了不起的……", "まったく……相変わらず自己評価が底辺なのね、あんた……": "真是的……你还是一如既往地对自己评价这么低啊……", "いい？未来なんて、この手で作っていくものなのよ。 薬？罠？そんなチンケなモノ、ねじ伏せるだけの力を持てばいいだけの話よ": "你听好了，未来是要靠自己的双手去创造的。 药？陷阱？那种小伎俩，只要拥有能够将其压制的力量就行了", "い、い……一番の防衛策は、引きこもる。 これが、確実なんです": "最，最……最好的防御策略，就是闭门不出。 这才是最可靠的", "……でも、人間さんならなんとかしてくれるかもしれませんね？": "……但是，如果是人类君的话，说不定能想出什么办法呢？", "なるほどねっ！たしかに、それは言えてるかも": "原来如此！ 你说的确实有道理", "……ほんとに？　なんとか……なりますか？": "……真的吗？ 会有办法……吗？", "ひぇあぁ！？ ご、ご、ごめんなさいっ！ 外に出て、ごめんなさい！歩いていて、ごめんなさい！": "咿啊啊！？ 对，对，对不起！ 我出去了，对不起！ 我在外面走动，对不起！", "えっ……俺？ ごめん……って、俺……なにかされたっけ？": "哎……我？ 对不起……呃，我……做了什么吗？", "信民": "信民", "えっ……だって、いま……わたしのほうを見てたから……。 アレですよね？存在自体が癪に触ったんですよね？": "呃……因为，刚才……你看着我这边…… 是那个吧？ 我的存在本身让你感到不爽对吧？", "ごめんなさいっ！ お金はないんで、謝るから許してくださいっ！": "对不起！ 我没有钱，我道歉，请原谅我！", "いやぁ、かわいい子だなぁって思ってさ。 ねぇ、よかったら――": "不，我只是觉得你很可爱。 嗯，如果可以的话——", "ひっ……ひぇああっ！？ 無理、無理ですぅ～っ！": "咿……咿啊啊！？ 不行，不行～！", "……絵のモデルに……って、逃げちゃった": "……当绘画的模特……呃，逃走了", "はぁ……気になって後をつけてみれば……。 こんな調子で行けるのぉ～": "哈啊……我好奇地跟在后面一看……。 这个样子能行吗～", "人間さんのところまで辿りつけるか心配ですが……": "虽然很担心能不能到达人类君那里……", "うぅ……やっぱり、出てくるんじゃなかった……。 そうだよぉ……わざわざ行かなくても……わたしのところに呼べばよかったんだぁ……": "呜呜……果然，不该出来的……。 是啊……不用特意去……叫我来就好了……", "人間さん……わ、わたしを助けてください。お、お、お願いしますっ！": "人类君……请，请救救我。拜，拜，拜托了！", "突如、尋ねてきたオーディン。": "突然，奥丁跑来问我。", "その理由を聞いてみる。": "我问她理由。", "わ、わかってます……。直接……注いだほうがいいんですよね……。わ、わたし……我慢しますから": "我，我知道……。 直接……注入比较好吧……。 我，我……我会忍耐的", "肩が震えている。": "她的肩膀在颤抖。", "よほど、怖ろしいものを視たのだろう。": "她应该是看到了很可怕的东西吧。", "まずは、その不安を取り除く必要がありそうだ。": "首先，有必要消除她的不安。", "ひっ……す、すいません。つ、続けてください……大丈夫、大丈夫……": "咿……对，对不起。请，请继续……没事，没事……", "目を閉じ、ひとり念じている。": "她闭上眼睛，一个人念叨着。", "その髪をそっと撫で、唇を重ねる。": "我轻轻抚摸她的头发，吻上她的唇。", "この態勢……うっ、あぅぅ……。やっぱり、少し……怖い……です": "这个姿势……呜，啊呜……果然，有点……可怕……", "仰向けになった彼女の足を広げると、オーディンが息を呑んだ。": "我张开她仰面朝天的双腿，奥丁倒吸了一口气。", "嫌な光景がフラッシュバックしたのだろう。": "她应该是回想起了讨厌的场景吧。", "わ、わかってます……。人間さんがわたしのために……優しく……してくれてるのは……でも……": "我，我知道……。 人类君为了我……温柔地……对待我……但是……", "十分に、時間をかけて愛撫した。": "我花了很长时间爱抚她。", "指でしっかりとほぐした膣は、こちらのモノも受け入れられるはずだ。": "用手指充分放松的阴道，应该可以接受我的东西。", "す、すいません……。元はと言えば……わ、わたしが言い出したこと……ですよね？": "对，对不起……。说到底……是，是我提出来的……对吧？", "その目から恐怖が消え、決意が宿ったように見えたのは気のせいではないだろう。": "她的眼神中恐惧消失了，看起来像是下定了决心，应该不是我的错觉吧。", "知らないことは、怖い……です。でも、人間さんとなら……乗り越えられる……。そんな気が……します": "不知道的事情，很可怕……。但是，如果是和人类君的话……可以克服……。我有这种感觉……", "覚悟は決まったとばかりに、彼女が目で訴える。": "她用眼神告诉我，她已经做好了觉悟。", "それに応えるように、亀頭をそっと割れ目にあてがう。": "为了回应她，我轻轻地把龟头贴在裂缝上。", "んっ、ふぅ……。こ、この感じ……あれよりも……太い……": "嗯，呼……。这，这种感觉……比那个……还要粗……", "いくら、指でほぐしたとはいえ、その膣口は簡単にはこちらを受け入れはしない。": "就算用手指放松了，她的阴道口也不会轻易接受我。", "少しずつ、腰を密着させ機を窺う。": "我一点点地把腰贴紧，等待时机。", "あっ、ふぁ……んんっ……。そ、それは……き、気持ちいい……です。入り口は……大丈夫、みたい……です": "啊，呼啊……嗯嗯……。这，这个……很，很舒服……。入口……好像……没问题", "彼女が顔を赤らめる。": "她脸红了。", "そのいじらしい姿に、男根が如実に反応を示す。": "她那惹人怜爱的样子，让我的男根如实反应。", "きゃっ！？まだ……硬く？いい……ですよ？ナカ……来てください": "咿呀！？还……变硬了？可……以哦？请……进来吧", "見つめ合いながら、腰を沈めていく。": "我们互相凝视，我沉下腰。", "漏れ出そうになる声を、彼女が必死に押し殺して耐えているのがわかる。": "我知道她正在拼命忍耐着不发出声音。", "んっ、ふぅ……ひっ、あっ……あぁ……。ゆっくりなら……だ、大丈夫……です、から……": "嗯，呼……咿，啊……啊……慢慢来的话……没，没事的……", "繋がったまま、しばらく時間をおいた。": "我们结合在一起，过了一会儿。", "ようやく彼女がこちらを促したところで、抽送を開始する。": "终于，她催促我开始抽送。", "あっ、くぅん……。同じこと……してるはずなのに……ち、違う……？": "啊，呜嗯……明明……是同样的事情……却，不一样……？", "ううん……。アレよりも……太くて、長い……のにっ……あっ、はぅん、あぁ……はぅん……": "不……比那个……更粗，更长……啊，哈嗯，啊……哈嗯……", "漏れ出る声に、少しずつ艶が混じり出した。": "她漏出的声音，渐渐混杂着娇喘。", "それは身体にも変化となって表れていた。": "她的身体也发生了变化。", "い、痛く……ない……です。えっ？愛液……ですか？それが……出てる……から？": "不，不痛……了。诶？爱液……吗？是因为……流出来了……吗？", "耐えがたい痛みを想像していたのだろう。": "她大概想象了难以忍受的疼痛吧。", "目には涙が滲んでいた。": "她的眼里渗出了泪水。", "その表情に、わずかな安堵が浮かぶ。": "她的表情，浮现出些许安心。", "こ、怖くも……ないです。そ、それに……な、なんだか……わたし、あっ、ふぁん……ナカも、気持ちよく……なって、あぁ、んっ……": "也，也不害怕了。而，而且……总，总觉得……我，啊，呼……里面，也变得……舒服，啊，嗯……", "彼女の表情に気を配りつつ、少しずつ腰の動きを調整していく。": "我一边注意着她的表情，一边调整着腰部的动作。", "やがて、結合部で愛液が濡れた音を立て始め、ぶつかり合う肉が渇いた音を響かせる。": "不久，结合处开始发出爱液的湿润声，肉与肉碰撞的声音响起。", "んはぁん……こ、これ……全然、違い、ますっ……。これなら、わたし……あっ、はぁん……でき、そう……ですっ": "嗯哈啊嗯……这，这个……完全，不一样……。这样的话，我……啊，哈啊嗯……好像，可以……的", "人間さんとなら……。わたし……イク……イケそう……です。だから……い、一緒に……来て、ください……": "如果是和人类君的话……。我……可以……可以的。所以……一，一起……来吧……", "熱っぽい視線をこちらに向ける。": "她用热情的视线看着我。", "彼女を労わる気持ちに変わりはない。": "我想要慰劳她的心情没有改变。", "だが、肉欲を発散したいのも本音だった。": "但是，想要发泄肉欲也是真心话。", "ひゃう、あっ……はぁああっ……。は、激しっ……でも、これ……いいっ！この感じ……もっと、もっと欲しい……ですっ！": "咿呀，啊……哈啊啊啊……。好，好激烈……但是，这个……好棒！这种感觉……我想要，更多……更多！", "あぁっ！きちゃうっ……こ、これがっ……！わたし、イク……イッちゃうぅ……": "啊啊！来了……这，这个……！我，去了……去了……", "繋がったまま……ナカ、来て、くだ、さいっ……！あっ、はぁ、あぁあああ～っ！": "请就这样……射到，里面来……！啊，哈啊，啊啊啊啊啊～！", "彼女の絶頂を見届け、その膣にたっぷりの精を注ぐ。": "我看着她高潮，将大量的精液注入她的阴道。", "降りかかる災難、恐怖を打ち払える力を込めて。": "我将驱散降临的灾难和恐惧的力量注入其中。", "はぁ……はぁ……。あ、熱い……。ち、力を……感じます。これがあれば……なんとかなりそうです": "哈啊……哈啊……。好，好热……。感，感觉到……力量了。有了这个的话……好像能行", "余韻に浸りながらも、彼女は確かな手ごたえを感じているようだ。": "她沉浸在余韵中，似乎感觉到了确实的成果。", "人間さん、ありがとう……ございました。急におかしなお願いをして……迷惑ではなかったですか？": "人間君，非常……感谢你。突然提出奇怪的请求……没有给你添麻烦吗？", "こちらもいい思いをさせてもらったのだ。": "我也得到了很好的体验。", "礼には及ばない。": "不用谢。", "ふふっ……それにしても……。あなたに比べれば……あの者たちなど大したことはないみたいです": "呵呵……话说回来……和你相比……那些人好像没什么大不了的", "くよくよ悩むより……やってみる。ときには、それも必要かもしれませんね": "与其烦恼……不如试试看。有时候，这也许是必要的", "その目に、怯えはもうなかった。": "她的眼神中已经没有了恐惧。", "力……それ以上に、彼女は経験という武器を手に入れたのだ。": "力量……更重要的是，她获得了名为经验的武器。"}