{"ぐぬっ……ぬぉぉ……っ！ うらぁあああああーっ！": "咕努……努哦哦……！ 呜啦啊啊啊啊啊啊ー！", "トール": "托尔", "ひぇっ……や、山が……私にはむ、無理ですっ……！": "咿诶……山，山……我，我做不到……！", "オーディン": "奧丁", "オーディン棄権につき勝者、トール！": "奧丁弃权，胜者，托尔！", "人間さん": "人間君", "当然よっ！ この、あたしに勝てる奴なんていないんだから": "当然！ 没有人能赢过我", "山の向きが変わってしまいましたね……地図を書き換えないと……": "山的方向改变了呢……得改改地图了……", "ロキ": "洛基", "力比べっていうから何かと思ったらこんなの無理ですよ……": "说要比力气我还以为是什么呢，这我可做不到……", "ふふふっ、あたしは誰にも負けないわ！": "呼呼呼，我是不会输给任何人的！", "さぁ、人間さん！次はどんなゲームを教えてくれるの？ 全ては、あたしが最強と証明するため。 どんな勝負でも、構わないわ": "来吧，人間君！ 下次要教我什么游戏呢？ 为了证明我是最强的。 无论什么比赛，我都不介意", "……なら、トランプでババ抜きなんてどうだ？": "……那么，玩扑克牌抽鬼牌怎么样？", "トランプ？ババ抜き？ なんだか、よくわからないけど、いーわよ！ どーせ、勝つのはあたしなんだから": "扑克牌？ 抽鬼牌？ 虽然不太懂，不过可以哦！ 反正，赢的会是我", "へぇ……面白そうですね♪私も勝負に混ぜてもらおうかしら。 オーディンさん、貴方もリベンジしませんか？": "嘿……好像很有趣呢♪ 也让我加入比赛吧。 奧丁，你也要复仇吗？", "――！？　……もう、やめにします。 ロキも……やめておいたほうがいいですよ": "——！？　……已经，不玩了。 洛基也是……还是不要玩比较好哦", "え～、それは残念ですねぇ。 まぁ、私は次の機会にいたしましょうか。 人間さんも、どうやら本気みたいですし……": "诶～，那真是遗憾呢。 嗯，我就等下次机会吧。 人間君，看来你是认真的呢……", "オーディンったら、負ける未来でも視えちゃったの？ まぁ、サシのほうが勝負は燃えるってものよ。いいわね、人間さん？": "奧丁真是的，难道你看到了输掉的未来吗？ 嗯，一对一的对决才更让人热血沸腾呢。可以吧，人間君？", "……ああ": "……啊啊", "いい度胸ね。もし、あたしが負けたらなんでもしてあげるわ。 ま、そんなこと絶対にありえないけどね": "真是好胆量呢。如果我输了的话，我什么都会为你做的。 嗯，虽然那种事是绝对不可能的", "ほら、引けよ": "喂，抽吧", "（人間さんはあと２枚……どちらかがババね。 でも、あたしは残り１枚。正解を引けば、あたしの勝ち……）": "（人間君还有2张……其中一张是鬼牌。 但是，我只剩1张了。只要抽对了，就是我的胜利……）", "ふふん、人間さん……あんたの負けよ。 こっちのカードに、若干、力が入ってる。この勝負、もらったわ！": "呼呼，人間君……是你输了哦。 这张牌，稍微有点用力。这场胜负，我赢了！", "えっ……嘘！？こっちがババ……どうして？": "诶……骗人！？这张是鬼牌……为什么？", "……今度は俺の番だな": "……这次轮到我了呢", "ちょ……待って！？あっ……それ、ダメぇっ": "诶……等等！？啊……那个，不行", "うっそ……！？この、あたしが負けるなんて……。あんた、なかなかやるじゃない？": "噢假的吧……！？我，居然会输……你，还挺能干的嘛？", "はぁ……こんなところ、オーディンとロキに見られなくてよかったわ": "哈啊……这种地方，没有被奧丁和洛基看到真是太好了", "ロキとオーディンもいなくなり、トールと１対１のババ抜き勝負。": "洛基和奧丁都不在了，和托爾一对一的抽鬼牌比赛。", "力には絶対の自信がある彼女だが、心理戦は苦手なようだ。": "虽然她对自己的力量有着绝对的自信，但似乎不擅长心理战。", "負けは認めつつも、その尊大な態度は変わらない。": "虽然承认了失败，但那傲慢的态度却没有改变。", "な、なによ？……はいはい、たしかに言ったわよ。なんでもしてあげるって": "什，什么啊？……好啦好啦，我确实说过。什么都会为你做的", "ほら、言うこと聞いてあげるわ。炊事、洗濯……大工仕事でもいいわよ。それとも、倒して欲しい相手でもいるのかしら？": "好吧，我会听你的。做饭，洗衣服……木工活也可以哦。还是说，你有想要我打倒的对手吗？", "根は素直だとは思う。": "我觉得她本质上很坦率。", "だからこそ、ここは増長した鼻っ柱をへし折ってやらねばならない。": "正因为如此，我必须在这里挫一挫她那嚣张的气焰。", "フェ……フェラって……あんた、本気で言ってんの？そ、そんなこと……で、できるわけないじゃない": "口……口交……你是认真的吗？那，那种事……怎，怎么可能做得到", "だって……こんな、大きいの……。く、口に……": "因为……这么，大的……。放，放进嘴里……", "彼女の頭を抱え、その口元に肉棒を近づける。": "我抱住她的头，把肉棒靠近她的嘴边。", "首に力を入れ、彼女が抵抗を示す。": "她的脖子用力，表示抵抗。", "だが、なんでもすると言ったのは、彼女自身のはずだ。": "但是，说要什么都做的，应该是她自己。", "そ、それは……そう……だけど……。負けた相手の弱みにつけ込むなんて……卑怯だと思わないの": "那，那是……是……是这样……但是……。利用输掉的对手的弱点……你不觉得卑鄙吗", "その言葉をそっくり返す。": "我把那句话原封不动地还给她。", "最強ならば、わざわざ勝負をする必要もないはずだ。": "如果是最强的话，应该没有必要特意去比赛。", "そのうえで、勝ち誇るのも卑怯ではないのか。": "而且，夸耀胜利不也很卑鄙吗。", "くっ……口が達者なのね……。わ、わかったわよ！すればいいんでしょ？すれば……": "咕……你很会说话呢……。我，我知道了！做就行了吧？做……", "その表情には、さき程までの自信は見られない。": "她的表情，已经看不到刚才的自信了。", "まさかとは思うが、初めてなのだろうか。": "虽然觉得不太可能，但难道是第一次吗。", "わ……悪い？だって、しょうがないじゃない。あたしと対等な男なんて……いなかったんだから": "不……不行吗？因为，没办法啊。和我平起平坐的男人……根本不存在", "ましてや……一方的に、こんなモノを口で……しろだなんて……": "更何况……单方面地，用嘴……做这种事……", "ならば、これをアソコに入れれば満足か。": "那么，把这个放进那里就满足了吗。", "こちらとしては、どちらでも構わない。": "对我来说，哪边都无所谓。", "そ、それは……無理っ……。だって、こんな……お、大きいの……入るワケない": "那，那个……不行……。因为，这么……大，大的……怎么可能放得进去", "彼女が生唾を飲み込んだ。": "她咽了口唾沫。", "どうやら、覚悟は決まったようだ。": "看来，是做好觉悟了。", "ふん……簡単なことよ。あたしは最強なの……こんなモノ、大きいだけよ。すぐにイカセてあげるわ": "嗯……很简单。我是最强的……这种东西，只是大而已。马上就会让你射的", "自分にそう言い聞かせる。": "她这样对自己说。", "だが、こちらはもう我慢の限界だ。": "但是，我已经忍耐到极限了。", "抱えた手に力を込め、頭を股間に引き寄せる。": "我抱住她的头，把她的头拉到股间。", "んっ、ぐぅ……っ！ちょ、ま、待って……まだ、心の準備が……": "嗯，咕……！等，等，等一下……还没，做好心理准备……", "驚き顔を持ち上げようとするが、そうはさせない。": "她惊讶地想要抬起头，但我不让她这么做。", "抱え込んだまま、肉棒をその喉奥に突き立てる。": "我抱着她的头，把肉棒插进她的喉咙深处。", "かはっ……けほっ……。んむぅ、ぐっ……く、苦しいっ……息が……": "咳哈……咳咳……。嗯唔，咕……好，好难受……呼吸……", "呼吸を求めて、口の中で舌が動き回る。": "为了呼吸，舌头在嘴里来回动着。", "それが亀頭、竿を這い、こちらの肉欲を刺激する。": "舌头在龟头，肉竿上爬行，刺激着我的肉欲。", "ひ、ひどい……。勝ったからって……こんなこと……うむっ、んっ……んぐぅん……んぶっ、ぐっ、んんっ": "好，好过分……。就算赢了……也不用做这种事……呜姆，嗯……嗯咕嗯……嗯噗，咕，嗯嗯", "息苦しさか、羞恥心からか、彼女の頬が赤く染まる。": "不知是因为呼吸困难还是羞耻心，她的脸颊染上了红色。", "目にはいつしか、涙が滲んでいた。": "不知何时，她的眼里渗出了泪水。", "反省しても、いまさら遅い。": "就算反省，也已经晚了。", "んぐぅ、口の中……ネバネバって……。ひっ、んぶぅ……これって……精液？もう、イッた？ねぇ……ん、んんっ……イッたんでしょ？": "嗯咕，嘴里……黏糊糊的……。噫，嗯噗……这是……精液？已经，射了吗？呐……嗯，嗯嗯……射了吧？", "手で、こちらの足を叩き、その答えを求める。": "她用手拍着我的腿，寻求着答案。", "残念ながら、それは我慢汁だ。": "很遗憾，那是忍耐汁。", "うっ、ぐぅ……が、我慢汁って……そんなぁ……。早く……イッて……我慢なんて……し、しないでよぉ……": "呜，咕……忍，忍耐汁……怎么会……快点……射……不要……忍，忍耐啊……", "むっ、んんっ……酸っぱいし……口の中……気持ちわるい……うぇぇ、かっ……こほぉっ……": "呜，嗯嗯……又酸……嘴里……好恶心……呜诶诶，咳……咳咳……", "えずくそぶりを見せたが、それを肉棒で奥へと押し込む。": "虽然她看起来很恶心，但我用肉棒把她推到深处。", "口の端から零れた唾液が、こちらの下腹部を濡らす。": "从嘴角流出的唾液，弄湿了我的下腹部。", "あ、あたし……涎まで……垂らして……うっ、あうぅ……。やだぁっ……初めて……なのにっ……。こんなのって……うぐっ、むっ、んんぅっ！": "我，我……连口水……都流出来了……呜，啊呜……。不要……明明是……第一次……。这种事……呜咕，呜，嗯嗯！", "くる、しっ……ん、ふ、はぁっ……なのに、なんであたし……ドキドキ、しちゃってんの……ん、ふぁ、んんぅっ": "好难受……嗯，呼，哈啊……但是，为什么……我却……心跳加速了……嗯，呼啊，嗯嗯", "こんなことさせられて、嫌なはず、なのにっ……んぐ、んっ、んむうぅぅっ、ん、ふっ、あぁうっ……": "被强迫做这种事，明明很讨厌……嗯咕，嗯，嗯呣，嗯，呼，啊呜……", "だが、次第に順応してくるあたりは流石と言える。": "但是，她逐渐适应了，真不愧是她。", "唇で男根をすすり、舌が鈴口を這いまわる。": "用嘴唇吮吸着男根，舌头在龟头周围爬来爬去。", "そろそろ、こちらも危うい。": "我也差不多要到极限了。", "いや……なのにっ……。はっ、はむっ……ちゅ、んちゅ……こんなの、おか……しい……": "不……但是……。哈，哈呣……啾，嗯啾……这样，好奇怪……", "んっ、むぅぅ。こんどは、いっぱい……待って、これって……！？": "嗯，呣。这次，好多……等等，这是……！？", "口の中……んぐぅ、精液……んっ、ぶぅ……。だめ……多いっ！？ん、ぐぅ、んんんん～っ！": "口中……嗯咕，精液……嗯，噗……。不行……好多！？嗯，咕，嗯嗯嗯～！", "口の中に、こみ上げてきた衝動を一気に解き放つ。": "我将涌上来的冲动一口气释放到她的嘴里。", "腰を突き入れ、喉奥にまで白濁液を流し込む。": "我将腰顶进去，将白浊液灌入她的喉咙深处。", "はぁ……はぁ……。出た……これが、精液？うぁ……ベトベトしてる……": "哈啊……哈啊……。出来了……这就是，精液？呜啊……黏糊糊的……", "唇も……胸も……。あたし……汚れちゃった……": "嘴唇也……胸部也……。我……被弄脏了……", "あったかくて……それに……なんか、いやらしい匂い……": "很温暖……而且……有种，下流的味道……", "口から溢れた精液が、その白い胸に垂れる。": "从嘴里溢出的精液，滴在她白皙的胸部上。", "彼女は初めてのことに、すっかり放心した様子だ。": "她因为第一次的体验，完全放空了。", "終わってみれば、少々、やり過ぎたような気もしてくる。": "结束之后，我感觉有点做过头了。", "……え？気持ちよかった？そ、そう……さすがはトールって……。ま、まぁ……それは、まぁ……そうでしょうよ": "……诶？舒服吗？是，是吗……不愧是托尔……嘛，嘛……那个，嘛……也是啊", "事実ではあるが、彼女を労い、褒める。": "虽然是事实，但我还是安慰，表扬了她。", "初めてなのに……あたし、なんでこんな……？これが……この感じが……えっち、ってこと……？": "明明是第一次……我，为什么会这样……？这就是……这种感觉……就是，色色……？"}