{"人間さんっ……その、えっと、人間さんのアソコが、どうしてそんなことになっているのですか……？": "人類先生……那個，呃，人類先生的那裏，爲什麼變成那樣了呢……？", "ホメーロス": "荷梅洛斯", "それはホメーロスがそんな破廉恥な姿だからだと訴えると、顔を赤らめながらも項垂れる。": "我告訴她那是因爲荷梅洛斯現在這副不知羞恥的樣子，她便紅着臉低下了頭。", "わ、わたしのせい、ですよね……そうですよね……。うう、朝からそんなふうにさせてごめんなさい……": "是，是因爲我吧……是這樣吧……嗚嗚，一大早就讓你變成這樣，真是對不起……", "謝ることではない。ホメーロスの魅力に触れさせてもらえたのだからむしろこちらがお礼を言うべきことだ。": "這沒什麼好道歉的。能接觸到荷梅洛斯的魅力，反而是我該道謝纔對。", "この映像を目に焼き付けてさっそく部屋に戻ろうと思う。": "我想把這幅景象烙印在腦海裏，然後趕緊回房間。", "そ、それってつまり……ひとりで、ってことですよね……！？ま、待ってください、人間さん……！": "也，也就是說……你要一個人，是嗎……！？等，等一下，人類先生……！", "こんなわたしの身体にそこまで言ってくださるのなら、ひとりで処理なんてそんな……それなら、わたしが……っ": "如果你對我的身體有那麼大的需求，怎麼能讓你一個人處理呢……既然如此，就由我……", "わ、わっ……人間さん、もう抑えきれないのでしょうか……？信じられません……わたしに、こんなふうに興奮してくれるなんて……": "哇，哇……人類先生，你已經忍不住了嗎……？真不敢相信……你居然會對我這麼興奮……", "ど、どうしたいですか？　わたしができることでしたら……人間さんの言う通りに、なんでもしますよ……": "你，你想怎麼做？只要是我能做到的……我都會照人類先生說的去做，什麼都會做的……", "もじもじと身体を揺らしながら向けられる熱い視線に、思わず生唾を飲み込む。ホメーロスの吐息は、ひどく色っぽい。": "她扭扭捏捏地搖晃着身體，同時向我投來熾熱的視線，讓我不禁嚥了口唾沫。荷梅洛斯的呼吸，聽起來十分誘人。", "……あ、改めてこうして見るとすごい、ですね……すごく反り返っていて、なんだか……凶暴な形に、見えます……": "……啊，這樣仔細一看還真是壯觀呢……翹得這麼高，感覺……形狀好凶暴啊……", "そ、そんなになっているなら、きっと普通のことでは満足できない……ですよね？": "既，既然都變成這樣了，肯定不是做些普通的事就能滿足的吧……對吧？", "い、いっぱい……激しいことをしないと、発散、できないですよね……人間さんの、えっちな気持ち……": "如，如果不做些……激烈的事，就沒辦法發泄出來吧……人類先生的，色色的心情……", "部屋に帰ろうとしたところ、呼び止めたのはホメーロスだ。": "正當我準備回房間的時候，荷梅洛斯叫住了我。", "ここまで来たらもう、こちらも我慢なんてできそうにない。": "事已至此，我也已經忍耐不住了。", "あっ、う……ご、ごめんなさい……そうですね、ひとりで処理するより、ずっといいと思ってもらえるように……": "啊，嗚……對，對不起……也是呢，比起一個人處理，還是這樣更能讓你覺得舒服吧……", "もちろん気持ちよくしてもらいたいのだが、それだけではない。": "當然我是想讓她讓我舒服起來，但不僅如此。", "ホメーロスにはちゃんと自覚してもらわなくては。": "還得讓荷梅洛斯好好認識到纔行。", "自分が朝から誘惑して興奮させる、えっちで悪い子だと。": "認識到自己是個從早上開始就誘惑別人，讓別人興奮起來的壞孩子。", "あっ、そのっ……誘惑なんてっ、してませんっ……これはノストラダムスさんに脱がされて……": "啊，那個……我，我纔沒有誘惑你呢……這是諾斯特拉達穆斯先生脫掉的……", "う……ご、ごめんなさい、人間さんっ……朝から人間さんを誘惑して、ごめんなさいっ……": "嗚……對，對不起，人類先生……一大早就誘惑人類先生，對不起……", "あぁぁああっ！　人間さんがっ、わたしのナカにっ……は、入って……あっ、熱いっ……ですぅうううっ……！": "啊啊啊啊啊！人類先生，進到我的裏面……進，進來了……啊，好熱……啊啊啊啊……！", "はあっ、あぁんっ……すごく、深くところまできてっ……！な、なんでこんなにっ、感じちゃうんでしょうかぁっ……！": "哈啊，啊啊嗯……插得好深……！爲，爲什麼我會這麼有感覺呢……！", "ま、まだっ、朝なのにいっ……朝からこんなっ、えっちなこと、しちゃってるなんてっ……わたしは、悪い子ですっ……！": "明，明明，還是早上……從早上開始，就做這麼，色色的事……我真是個，壞孩子……！", "自覚しているなら、謝らないとだめだろう。": "既然有自覺的話，那就得好好道歉纔行啊。", "そうして煽ると、ホメーロスは蕩けつつも謝罪の言葉を口にする。": "我這麼一煽動，荷梅洛斯就一邊沉醉其中一邊道歉了。", "ご、ごめんなさいっ……えっちな子で、ごめんなさいっ……どうかっ、許してくださっ……あぁっ、あうぅんっ！": "對，對不起……我是個，色色的孩子，對不起……請，請原諒我……啊啊，啊嗚嗚嗯！", "せ、せめてっ、わたしで気持ちよくなってくださいっ……人間さんが気持ちよくなれるようにっ、頑張りますからぁああっ！": "至，至少，讓我讓你舒服起來吧……我會努力讓人類先生，舒服起來的！", "腰が揺れ、深くまで肉棒を咥えこむホメーロスの身体。": "荷梅洛斯搖晃着腰，讓肉棒深深地插進身體裏。", "激しい快楽の波に、肉棒の中では精液がこみ上げてきていた。": "在激烈的快感浪潮下，精液從肉棒中湧了上來。", "はうっ、んっ、あっあっ、あぁっ！　人間さんのっ、あついのっ、おくまできてぇえっ、こつこつってぇ、たたいてますぅううっ！": "哈嗚，嗯，啊啊，啊啊！人類先生的，熱熱的，插到深處了，咚咚地，頂着裏面！", "ご、ごめんなさっ……ひああぅっ！　き、きもちよくなっちゃって、ごめんなさいっ……ごめっ、なさっ、あぁっ、んあっ、あぁっ！": "對，對不起……呀啊啊！我，我居然這麼舒服，對不起……對不，起，啊啊，嗯啊，啊啊！", "まもなくお互いに達するのだろう。": "看來我們馬上就要一起高潮了。", "ホメーロスの膣内の動きが締まると共に、律動も強めていく。": "荷梅洛斯的陰道內壁一邊收緊，一邊加強了律動。", "も、もうっ、だめっ……わたひっ、だめれすっ！人間さんのでっ、きもちよくて、えっちなきもち、とまらなくてっ……！": "已，已經，不行了……我，不行了！人類先生的，太舒服了，色色的感覺，停不下來了……！", "え、えっちで、ごめんなさいっ！　も、イッ、あっ、あっ！イッ、イッちゃうぅぅっ！　イッちゃって、ごめっ、なっ、あぁあぁあっ！": "對，對不起，我太色了！要，要，啊，啊！要，要去了！要去了，對不，起，啊啊啊啊啊！", "ひああぁああああああうっ！あ、あつくてっ、イッちゃ……あぁぁああぅんっ！": "呀啊啊啊啊啊啊啊啊啊嗚！好，好熱，要去了……啊啊啊啊啊嗯！", "人間さんのぉっ、あついのがきてぇっ……気持ちよくて、またっ、わたしぃぃっ……あぁぁああぁっ……": "人類先生的，熱熱的來了……太舒服了，我又，要……啊啊啊啊啊啊……", "はぁーっ……はぁーっ……ま、まだ、おなかのおく、あついです……": "哈啊……哈啊……肚，肚子裏面，還，好熱……", "すっかり惚けてしまった様子のホメーロスは、身体を震わせる。": "荷梅洛斯一副完全沉醉其中的樣子，身體還在顫抖。", "膣内はまだ肉棒を強く締め付けており、欲しがっているようだ。": "陰道內還在用力地夾緊肉棒，似乎還想要更多。", "す、すごく、きもちよかったです……新年が始まったばかりなのに……激しすぎですよ、人間さん……": "真，真是太舒服了……新年纔剛開始……你就這麼激烈，人類先生……", "一体、誰のせいだと思っているのだろう。": "你以爲這都是誰的錯啊。", "まだわかっていないようなので、腰をゆっくりと再び動かし始める。": "看來她還沒搞清楚狀況，於是我再次開始緩緩地動起腰。", "あっ、ご、ごめんなさっ……あぁんっ、動いちゃだめなのにっ……人間さんっ……もっと、もっとお仕置きしてくださいっ……": "啊，對，對不起……啊啊嗯，明明不能動的……人類先生……請，請再懲罰我吧……", "新年早々、快楽に飲み込まれていく。": "新年伊始，我就被快感吞沒了。", "それがいいかどうかはわからないが、幸せな時間であることは確かだった。": "雖然不知道這樣好不好，但可以肯定的是，這是一段幸福的時光。"}