{"知っている顔が傍におらず、心細くなったその時。": "当熟悉的面孔不在身边，感到不安的时候。", "ホメーロスの手を握る感触があった。": "我感受到了握住荷梅洛斯的手的触感。", "に、人間さんっ……！　よかった、すぐそばにいたんですね。ごめんなさい、すぐにあなたの提案を聞いておけば……": "人，人类……！太好了，你就在旁边啊。对不起，要是我早点听从你的建议……", "ホメーロス": "荷梅洛斯", "あ、れ……え、えっと、すみません……どなた、ですか……？あの、手を離していただいても……": "啊，咦……那，那个，不好意思……请问，您是哪位……？那个，可以请您松手吗……", "振り返ると、そこにいたのは全く見知らぬ男だった。": "我回头一看，发现那里站着一个完全不认识的男人。", "男はニタニタと、寒気がするような笑みを浮かべている。": "男人脸上挂着令人毛骨悚然的冷笑。", "その様子を見ると、お嬢ちゃんは迷子かな？一人は心細いよねぇ……安心して、おじさんが守ってあげるよぉ": "看你这副样子，小姑娘是迷路了吧？一个人很害怕吧……放心吧，叔叔会保护你的", "村人": "村民", "ひっ！？　な、なんですかっ……！？ど、どうしてっ、わたしなんかの身体に、さわって……！？": "咿！？ 你，你要做什么……！？为，为什么要摸我这种人的身体……！？", "へへっ……いやぁ、ごめんねぇ。後ろから押されちゃって、お嬢ちゃんの身体に手が触れちゃっているみたいだ♪": "嘿嘿……哎呀，不好意思啊。我好像被人从后面推了一把，手不小心碰到了小姑娘的身体呢♪", "そ、それならっ、指っ……動かさないでっ、もらえませんかっ……？その、ダメなところに、触れているのでっ……": "那，那么，可不可以……不要动手指……？那个，你碰到了，敏感的地方……", "ダメなところって、一体どこだろうなぁ～？おじさん、はっきり言ってもらわないとわかんないよぉ～？": "敏感的地方，到底是指哪里呢～？叔叔我啊，你不说清楚的话，我可不明白哦～？", "あうっ……んっ！　あ、声っ……出ちゃうっ……と、とにかく、お願いします……せめて指は、動かさないでくださいっ……": "啊呜……嗯！啊，要……叫出声了……总，总之，拜托你了……至少，不要动手指……", "あなたが指を動かすことで、わたし、声が出ちゃうので……あっ……ふ、触れたままでも、いいですからぁあぁっ……！": "因为你动手指的话，我会忍不住叫出声的……啊……就，就算继续摸着，也没关系的啊啊啊……！", "だ～か～ら～……どこに触れてる指を、止めてほしいの？お嬢ちゃんが教えてくれないと、おじさんもどうしようもないよ？": "所～以～说～……你希望我停住摸着哪里的手指？小姑娘你不告诉我，叔叔我也不知道该怎么办哦？", "……わ、わたしのっ……胸、と……その、じょ、女性器、に……触れてしまっている指を、止めて……ください……": "……我，我的……胸，部……还有，女，女性器……请停住，摸着这些地方的手指……", "え～？　そんな言い方じゃあ伝わらないよ。ちゃんと言ってくれないとさ、おっぱいとおまんこって♪": "哎～？你这么说，我可听不懂啊。你要好好说出来才行啊，说胸部和小穴♪", "そ、それは……い、言ったら、すぐに止めてくれますか……？": "那，那个……我，我说出来的话，你就会马上停下来吗……？", "うんうん、止めてあげるよ♪だからほら、早く言って？　おじさんもあんまり気が長くないからさ": "嗯嗯，我会停下来的哦♪所以快点说吧？叔叔我可没那么有耐心哦", "ご、ごめんなさいっ……ごめんなっ、さあっ、んっ……！　い、言いますっ、言います、のでっ……え、っと……": "对，对不起……对不，起，啊，嗯……！我，我说，我说就是了……那，个……", "わ、わたしの……お……おっぱい、と……おま……おまんこ、に、触れている指を、止めてください……お願い、します……": "请，请你……停，停下，摸着……我，我的……胸，胸部，和……小，小穴的手指……拜托，了……", "しかし男の指は、止まるどころか動きが激しくなる一方だった。": "但是男人的手指非但没有停下，反而还越动越激烈了。", "的確に刺激を与えてくる男の指で、ホメーロスの身体は火照りだす。": "男人的手指准确地给予荷梅洛斯刺激，她的身体开始发烫。", "ひああうっ！？　んっ、あぁあっ……や、やめてくださっ……あぁっ！なんでっ……言ったら、やめるって……！": "呀啊啊呜！？ 嗯，啊啊啊……请，请停下来……啊啊！为什么……你不是说，我说出来的话，你就会停下来的吗……！", "いやぁ～ごめんねぇ、後ろから押されてさあ、動いちゃうんだよねぇ♪おじさんだって止める努力はしているんだよ？": "不～不好意思啊，我被人从后面推了一把，所以手就不自觉地动起来了♪叔叔我也是有在努力停下自己的手的哦？", "そっ、そんなっ……あうっ！　んっ、んあっ、あぁっ……！そ、それなのにっ、こんなえっちな触り方に、なっちゃうんですかっ……！？": "怎，怎么会……啊呜！ 嗯，嗯啊，啊啊……！明，明明是这样，却用这么色色的方式，摸我吗……！？", "なっちゃうもんなの♪それにお嬢ちゃんのおまんこだって、なんだかしっとりしてきたぞぉ？": "就是会这样啊♪而且小姑娘你的小穴，好像也变得湿漉漉的了哦？", "そ、そんなのっ、嘘ですっ……だって、わたしっ……んうっ！　んっ、ふうっ、んっ……いや、なのにっ……": "那，那种事，是骗人的……因为，我……嗯呜！ 嗯，呼呜，嗯……明明，很讨厌的……", "ぐふふっ、嘘じゃないぞ♪その証拠にほら、おじさんの指がぬぷぬぷ入っていっちゃうくらいだ♪": "咕呼呼，才不是骗人的哦♪证据就是你看，叔叔的手指都已经插进去了♪", "あっあっあっ、いやぁあっ！　だ、だめっ、やめてくださっ……あうっ、んっ、んううぅうっ……ふっ、んっ、んっ！": "啊啊啊，不要啊啊！ 不，不行，快住手……啊呜，嗯，嗯呜呜呜呜……呼，嗯，嗯！", "ホメーロスも、気付いていた。": "荷梅洛斯也注意到了。", "男の指から与えられる快楽を、身体が素直に受け取っている事実に。": "她的身体，已经老实地接受了男人的手指给予的快乐。", "も、もう、だめっ……んっ……やめて、くださいっ……わたし、このままだとっ……こんな、ところでっ……あ、あぁっ、あっ！": "已，已经，不行了……嗯……快住手，吧……我，再这样下去的话……就要，在这种地方……啊，啊啊，啊！", "わかるよ、イキそうなんだろ？どうせこんなに混んでて誰にも見えていないんだ、イッちゃいなよ♪": "我知道哦，你快要去了吧？反正这么拥挤谁也看不到，你就去吧♪", "いやああっ……ひ、人前でなんて、絶対、いやですぅううっ……！あっ、あっ……指、とめてっ……ほ、ほんとに、だめっ……": "不要啊啊……在，在别人面前什么的，我绝对，不要啊啊啊……！啊，啊……手指，停下来……真，真的，不行了……", "あああっ、このかんかくっ……んっ、うぅうっ……だ、だめぇえっ……わ、わたしっ、知らない男のひとの、ゆび、でっ……イクゥウッ……！": "啊啊啊，这种感觉……嗯，呜呜呜……不，不行了……我，我要，因为不认识的男人的手指……去了啊啊……！", "いやっ、イッ、クっ、んううぅううううううぅうううっ！": "不要，去，了，嗯呜呜呜呜呜呜呜呜呜呜呜呜！", "こ、こんな……ところ、でっ……イッちゃうなんてぇ……わ、わたし……なんて、はしたなぁぁっ……ああ、あぁぁ……": "居，居然……在这种，地方……去了……我，我……居然这么，不知羞耻……啊啊，啊啊啊……", "ぐふっ、お嬢ちゃんはエッチだねぇ、スケベだねぇ。人混みの中なのに、おじさんの手でイッちゃったのかぁ♪": "咕呼，小姑娘你可真色啊，真是个淫荡的小姑娘。明明在人群之中，却因为叔叔的手而高潮了啊♪", "うう……お、おねがい、します……もう、やめてください……。わたし、一緒に来た人を探さないといけなく、て……": "呜呜……求，求求你了……请，不要再这样了……我，我还得去找和我一起来的人呢……", "つれないこと言うなよぉ。まだ列は動きそうにないし、おじさんともうしばらく時間を潰そうねぇ♪": "别说这么冷淡的话嘛。队伍好像暂时不会动，就和叔叔一起再消磨消磨时间吧♪", "はぁっ、んっ……いやっ、いやぁああっ……も、もう、さわっちゃダメですっ……に、人間さん……たすけてくだ、さ……": "哈啊，嗯……不要，不要啊啊啊……不，不能再，碰我了……人，人类先生……请救救，我……", "身体は不要な熱に駆られたまま、望まぬ快楽を享受するばかり。": "身体被不需要的热量驱使着，一味地享受着不期望的快乐。", "早く人間さんの手を取りたいと、ホメーロスは宙を掴むのだった。": "荷梅洛斯想要快点握住人类先生的手，却只能徒劳地抓着空气。"}