{"人間さんっ……その、えっと、人間さんのアソコが、どうしてそんなことになっているのですか……？": "人类先生……那个，呃，人类先生的那里，为什么变成那样了呢……？", "ホメーロス": "荷梅洛斯", "それはホメーロスがそんな破廉恥な姿だからだと訴えると、顔を赤らめながらも項垂れる。": "我告诉她那是因为荷梅洛斯现在这副不知羞耻的样子，她便红着脸低下了头。", "わ、わたしのせい、ですよね……そうですよね……。うう、朝からそんなふうにさせてごめんなさい……": "是，是因为我吧……是这样吧……呜呜，一大早就让你变成这样，真是对不起……", "謝ることではない。ホメーロスの魅力に触れさせてもらえたのだからむしろこちらがお礼を言うべきことだ。": "这没什么好道歉的。能接触到荷梅洛斯的魅力，反而是我该道谢才对。", "この映像を目に焼き付けてさっそく部屋に戻ろうと思う。": "我想把这幅景象烙印在脑海里，然后赶紧回房间。", "そ、それってつまり……ひとりで、ってことですよね……！？ま、待ってください、人間さん……！": "也，也就是说……你要一个人，是吗……！？等，等一下，人类先生……！", "こんなわたしの身体にそこまで言ってくださるのなら、ひとりで処理なんてそんな……それなら、わたしが……っ": "如果你对我的身体有那么大的需求，怎么能让你一个人处理呢……既然如此，就由我……", "わ、わっ……人間さん、もう抑えきれないのでしょうか……？信じられません……わたしに、こんなふうに興奮してくれるなんて……": "哇，哇……人类先生，你已经忍不住了吗……？真不敢相信……你居然会对我这么兴奋……", "ど、どうしたいですか？　わたしができることでしたら……人間さんの言う通りに、なんでもしますよ……": "你，你想怎么做？只要是我能做到的……我都会照人类先生说的去做，什么都会做的……", "もじもじと身体を揺らしながら向けられる熱い視線に、思わず生唾を飲み込む。ホメーロスの吐息は、ひどく色っぽい。": "她扭扭捏捏地摇晃着身体，同时向我投来炽热的视线，让我不禁咽了口唾沫。荷梅洛斯的呼吸，听起来十分诱人。", "……あ、改めてこうして見るとすごい、ですね……すごく反り返っていて、なんだか……凶暴な形に、見えます……": "……啊，这样仔细一看还真是壮观呢……翘得这么高，感觉……形状好凶暴啊……", "そ、そんなになっているなら、きっと普通のことでは満足できない……ですよね？": "既，既然都变成这样了，肯定不是做些普通的事就能满足的吧……对吧？", "い、いっぱい……激しいことをしないと、発散、できないですよね……人間さんの、えっちな気持ち……": "如，如果不做些……激烈的事，就没办法发泄出来吧……人类先生的，色色的心情……", "部屋に帰ろうとしたところ、呼び止めたのはホメーロスだ。": "正当我准备回房间的时候，荷梅洛斯叫住了我。", "ここまで来たらもう、こちらも我慢なんてできそうにない。": "事已至此，我也已经忍耐不住了。", "あっ、う……ご、ごめんなさい……そうですね、ひとりで処理するより、ずっといいと思ってもらえるように……": "啊，呜……对，对不起……也是呢，比起一个人处理，还是这样更能让你觉得舒服吧……", "もちろん気持ちよくしてもらいたいのだが、それだけではない。": "当然我是想让她让我舒服起来，但不仅如此。", "ホメーロスにはちゃんと自覚してもらわなくては。": "还得让荷梅洛斯好好认识到才行。", "自分が朝から誘惑して興奮させる、えっちで悪い子だと。": "认识到自己是个从早上开始就诱惑别人，让别人兴奋起来的坏孩子。", "あっ、そのっ……誘惑なんてっ、してませんっ……これはノストラダムスさんに脱がされて……": "啊，那个……我，我才没有诱惑你呢……这是诺斯特拉达穆斯先生脱掉的……", "う……ご、ごめんなさい、人間さんっ……朝から人間さんを誘惑して、ごめんなさいっ……": "呜……对，对不起，人类先生……一大早就诱惑人类先生，对不起……", "あぁぁああっ！　人間さんがっ、わたしのナカにっ……は、入って……あっ、熱いっ……ですぅうううっ……！": "啊啊啊啊啊！人类先生，进到我的里面……进，进来了……啊，好热……啊啊啊啊……！", "はあっ、あぁんっ……すごく、深くところまできてっ……！な、なんでこんなにっ、感じちゃうんでしょうかぁっ……！": "哈啊，啊啊嗯……插得好深……！为，为什么我会这么有感觉呢……！", "ま、まだっ、朝なのにいっ……朝からこんなっ、えっちなこと、しちゃってるなんてっ……わたしは、悪い子ですっ……！": "明，明明，还是早上……从早上开始，就做这么，色色的事……我真是个，坏孩子……！", "自覚しているなら、謝らないとだめだろう。": "既然有自觉的话，那就得好好道歉才行啊。", "そうして煽ると、ホメーロスは蕩けつつも謝罪の言葉を口にする。": "我这么一煽动，荷梅洛斯就一边沉醉其中一边道歉了。", "ご、ごめんなさいっ……えっちな子で、ごめんなさいっ……どうかっ、許してくださっ……あぁっ、あうぅんっ！": "对，对不起……我是个，色色的孩子，对不起……请，请原谅我……啊啊，啊呜呜嗯！", "せ、せめてっ、わたしで気持ちよくなってくださいっ……人間さんが気持ちよくなれるようにっ、頑張りますからぁああっ！": "至，至少，让我让你舒服起来吧……我会努力让人类先生，舒服起来的！", "腰が揺れ、深くまで肉棒を咥えこむホメーロスの身体。": "荷梅洛斯摇晃着腰，让肉棒深深地插进身体里。", "激しい快楽の波に、肉棒の中では精液がこみ上げてきていた。": "在激烈的快感浪潮下，精液从肉棒中涌了上来。", "はうっ、んっ、あっあっ、あぁっ！　人間さんのっ、あついのっ、おくまできてぇえっ、こつこつってぇ、たたいてますぅううっ！": "哈呜，嗯，啊啊，啊啊！人类先生的，热热的，插到深处了，咚咚地，顶着里面！", "ご、ごめんなさっ……ひああぅっ！　き、きもちよくなっちゃって、ごめんなさいっ……ごめっ、なさっ、あぁっ、んあっ、あぁっ！": "对，对不起……呀啊啊！我，我居然这么舒服，对不起……对不，起，啊啊，嗯啊，啊啊！", "まもなくお互いに達するのだろう。": "看来我们马上就要一起高潮了。", "ホメーロスの膣内の動きが締まると共に、律動も強めていく。": "荷梅洛斯的阴道内壁一边收紧，一边加强了律动。", "も、もうっ、だめっ……わたひっ、だめれすっ！人間さんのでっ、きもちよくて、えっちなきもち、とまらなくてっ……！": "已，已经，不行了……我，不行了！人类先生的，太舒服了，色色的感觉，停不下来了……！", "え、えっちで、ごめんなさいっ！　も、イッ、あっ、あっ！イッ、イッちゃうぅぅっ！　イッちゃって、ごめっ、なっ、あぁあぁあっ！": "对，对不起，我太色了！要，要，啊，啊！要，要去了！要去了，对不，起，啊啊啊啊啊！", "ひああぁああああああうっ！あ、あつくてっ、イッちゃ……あぁぁああぅんっ！": "呀啊啊啊啊啊啊啊啊啊呜！好，好热，要去了……啊啊啊啊啊嗯！", "人間さんのぉっ、あついのがきてぇっ……気持ちよくて、またっ、わたしぃぃっ……あぁぁああぁっ……": "人类先生的，热热的来了……太舒服了，我又，要……啊啊啊啊啊啊……", "はぁーっ……はぁーっ……ま、まだ、おなかのおく、あついです……": "哈啊……哈啊……肚，肚子里面，还，好热……", "すっかり惚けてしまった様子のホメーロスは、身体を震わせる。": "荷梅洛斯一副完全沉醉其中的样子，身体还在颤抖。", "膣内はまだ肉棒を強く締め付けており、欲しがっているようだ。": "阴道内还在用力地夹紧肉棒，似乎还想要更多。", "す、すごく、きもちよかったです……新年が始まったばかりなのに……激しすぎですよ、人間さん……": "真，真是太舒服了……新年才刚开始……你就这么激烈，人类先生……", "一体、誰のせいだと思っているのだろう。": "你以为这都是谁的错啊。", "まだわかっていないようなので、腰をゆっくりと再び動かし始める。": "看来她还没搞清楚状况，于是我再次开始缓缓地动起腰。", "あっ、ご、ごめんなさっ……あぁんっ、動いちゃだめなのにっ……人間さんっ……もっと、もっとお仕置きしてくださいっ……": "啊，对，对不起……啊啊嗯，明明不能动的……人类先生……请，请再惩罚我吧……", "新年早々、快楽に飲み込まれていく。": "新年伊始，我就被快感吞没了。", "それがいいかどうかはわからないが、幸せな時間であることは確かだった。": "虽然不知道这样好不好，但可以肯定的是，这是一段幸福的时光。"}