{"じゃあダンテさんはアカデミーの夢を見たんですね": "那但丁君是夢見了學院啊", "ホメーロス": "荷梅洛斯", "ああ、夢でも多忙だった": "是啊，連在夢裏都這麼忙", "ダンテ": "但丁", "そりゃまた正月から……人間界だったら社畜とか言われちゃうやつだな": "這個正月真是……在人間界的話，你這已經可以被稱作社畜了", "人間さん": "人間君", "あれっ、なになに？　みんなでなんの話？": "咦，什麼什麼？大家在聊什麼？", "ラヴクラフト": "洛夫克拉夫特", "初夢について話していたんです。新年最初に見る夢は、その一年を暗示するとかしないとか……": "我們在聊初夢。據說新年第一個夢，會暗示這一年的運勢……", "へー、おもしろそう！": "哦，好像很有趣！", "ちなみにわたしは暴れる犬に追い掛け回される夢だったんです……何を暗示しているのか考えたくもないですね……": "順便一提，我夢見被一隻瘋狗追着到處跑……我連想都不願去想這暗示着什麼……", "ラヴクラフトは昨日の夜、どうだったんだ？": "洛夫克拉夫特昨天晚上夢見了什麼？", "昨日の夜……": "昨天晚上……", "ラヴクラフトのことだから、どうせエロいやつだろ": "按洛夫克拉夫特的性子，肯定是色色的夢吧", "うん、どちゃくそエロかったよ。頭おかしくなるかと思うくらい": "是啊，色到我腦子都快壞掉了", "やっぱり……": "果然……", "でもさ、ちょっと不完全燃焼だったんだよね": "但是啊，我有點意猶未盡", "夢にどこまで求めてるんだ": "你對夢的要求也太高了吧", "ちなみに、どういう夢が理想だったりするの？": "順便一提，你理想中的夢是什麼樣的？", "人間界では一富士二鷹三茄子、なんていうんだけどな": "人間界有句俗語叫“一富士二老鷹三茄子”", "ナス！？　やっぱりエロいやつじゃん": "茄子！？　果然是色色的夢啊", "普通の野菜なのに妙なイメージをつけるな": "別給普通的蔬菜加上奇怪的形象啊", "けどさ、夢は夢だよ。現実の自分との関係なんて薄いと思うな。だからホメーロスは元気出して": "但是啊，夢就是夢。我覺得和現實中的自己沒什麼關係。所以荷梅洛斯打起精神來", "ラヴクラフトさん……優しい……！": "洛夫克拉夫特先生……好溫柔……！", "でもラヴクラフトさんがエッチな夢を見てるっていう時点で関係が薄いっていうのは説得力なくなりませんか……": "但是洛夫克拉夫特先生做了色色的夢的時候，不就沒有說服力了嗎……", "さて……自分の部屋にひとりになったら、まずは日課のアレかな……": "那麼……在自己的房間裏獨處的時候，首先要做的是每天的那件事吧……", "人間さん！": "人間君！", "うおおおおっ！？　ノックをしろ、ノックを！": "哦哦哦哦哦！？　敲門啊，敲門！", "鍵かけないのが悪いと思うけどー？そんなカッコで何してたのかな？": "我覺得你沒鎖門也有錯哦？你穿成這樣在幹什麼呢？", "それより、何か用事があったんじゃないのか！？": "話說，你不是有事找我嗎！？", "うん、ちょっといいこと思いついたから付き合ってほしいんだー♪": "是啊，我想到了一個好主意，所以想讓你陪我一下♪", "はぁいっ！！": "好的！！", "ぬおおおっ！？": "嗚哦哦哦！？", "人間": "人間君", "にこにこしながら近づいてきたかと思うと、ラヴクラフトは突然、こちらの股間に向かって何か気合を込めて手のひらをかざした。": "洛夫克拉夫特笑嘻嘻地靠近我，突然，她對着我的胯下，好像在集中什麼似的把手掌伸了過去。", "正直、意味は分からないが一抹の不安をおぼえる。": "說實話，雖然不知道她要幹什麼，但我有一絲不安。", "お、おい、いったい何をし……うあっ！？": "喂，喂，你到底要幹什麼……嗚啊！？", "突然、股間に違和感をおぼえる。はっと視線を移すと、あり得ないほどの膨らみが発生していた。": "突然，我的胯下傳來了一股違和感。我猛地把視線移過去，發現那裏出現了不可能出現的膨脹。", "超巨根の亜人を召喚したら亜人ちんちんが最高だったんだよね。でも人間さんとのエッチも歴代ベスト５に入る気持ちよさだったの": "召喚超巨根的亞人的時候，亞人的雞雞真是太棒了。但是和人間君做愛的快感也進入了歷代前五名", "じゃあ人間さんに亜人ちんちんが生えたら最強なのでは？": "那麼如果人間君長出亞人的雞雞的話，不就是最強的嗎？", "こいつは何を言っているのだろうか。": "這傢伙在說什麼呢。", "彼女の発言を理解できないまま、股間だけがまるで別の生き物のように猛りきってしまい――": "我無法理解她的發言，只有胯下像別的生物一樣變得非常興奮——", "はぁっ、はぁっ、すっごい、やらしい……もうボタボタ我慢汁が垂れてるよ？": "哈啊，哈啊，好厲害，好下流……已經流出了好多忍耐汁了哦？", "黒くて、ぶっとくて……♡　これがいまからあたしのおまんこにずっぽし入っちゃうなんて……♪": "又黑，又粗……♡　這東西現在就要插進我的小穴裏了……♪", "気が付くと彼女の身体を抱え上げていた。": "回過神來，我已經抱起了她的身體。", "植え付けられた肉棒が持つ本能に支配されてしまっているのか。": "我被植入的肉棒所擁有的本能支配了嗎。", "自分の股間から生えているのに、自分のモノだという実感がわかない。": "明明是從自己的胯下長出來的，卻感覺不像是自己的東西。", "まるで別の生き物のようにどくん、どくんと脈打っており、先端からは透明の先走りがとめどなく垂れていた。": "它就像別的生物一樣撲通撲通地跳動着，透明的先走汁從頂端不停地滴落下來。", "やっぱりあたし、天才かもしれない……相性ばっちりの人間さんに、こんな凶悪なおちんちん生えてるなんて……": "我果然是天才……和我這麼契合的人類君，居然長着這麼兇惡的肉棒……", "勝手にこんなものに付け替えられては困る。": "擅自給我換上這種東西，真是頭疼。", "だいたい、ラヴクラフトは気持ちいいのかもしれないが、こちらは感度が鈍くなってしまっていたらどうしてくれるのか。": "而且，洛夫克拉夫特可能覺得很舒服，但我的敏感度變低了該怎麼辦。", "まあまあ、一生このままってわけじゃないから安心してよ。それに、感度が鈍くなるなんて、どうしてそんなこと思うの？": "好啦好啦，不會一輩子都這樣的，放心吧。而且，爲什麼你會覺得敏感度會變低呢？", "大きいから鈍感ってこと？でもあたし、おっぱい大きいけど感度抜群だよ？　嘘だと思うならちょっと揉んだり吸ったりしてみて": "因爲太大了所以很遲鈍嗎？但是我的胸部很大，敏感度卻很高哦？　如果你覺得我在騙你，那就揉揉吸吸試試看吧", "この体勢では無理だが、確かにラヴクラフトの感度は良い。": "雖然這個姿勢做不到，但洛夫克拉夫特的敏感度確實很好。", "大きさとの因果関係は先入観による思い込みなのだろうか。": "和大小之間的因果關係是先入爲主的觀念嗎。", "そんなの挿れてみればわかることでしょ？ほらぁ……はやく、おちんちんちょうだい……？あたしのおまんこが、もう待ちきれないって言ってる……": "這種事插進去就知道了吧？來吧……快點，把肉棒給我……？我的小穴，已經等不及了……", "んんんぁああああぁぁぁっ！！": "嗯嗯嗯啊啊啊啊啊啊啊啊！！", "甘い誘惑に耐えられずに、ひと思いに貫いてしまった。": "我無法忍受甜蜜的誘惑，一口氣貫穿了她。", "あの太さだ、ラヴクラフトがすぐさま声を上げたのも当然だろう。": "那麼粗，洛夫克拉夫特會立刻發出聲音也是理所當然的。", "んっ、くっ、んんぎぃ……っ！？　こ、これこれぇっ……おまんこが、みちみちって、いっぱいになって広がってるのが、自分でわかっちゃうぅぅっ……！": "嗯，咕，嗯嗯噫……！？　這，這個……小穴，被撐開，被填滿了，我自己都感覺得到……！", "ひぐっ、んぉ、おふぅっ……！　これ、や、やばぁ……っ、ごつごつって、ん、ふっ、当たってるぅ……っ！": "咿咕，嗯哦，哦呼……！　這個，不，不妙……硬邦邦的，嗯，呼，頂到了……！", "えへへ……人間さんもっ、ん、んぁっ、気持ちよさそう、だねっ……きっつきつに締まるから、すっごいでしょぉ……？": "哎嘿嘿……人類君，嗯，嗯啊，好像也很舒服，呢……緊緊地夾住，很厲害吧……？", "彼女の言うとおり、懸念されたこちらの感度については、問題ないどころか通常時の数倍にもなりそうな強い刺激が全身を駆け巡っていた。": "正如她所說，我所擔心的敏感度問題，不僅沒有問題，反而有數倍於平時的強烈刺激在全身奔走。", "膣の締まり具合が良いのはもちろん大前提だが、植え付けられた肉茎自体が刺激にかなり敏感なようだ。": "小穴的緊緻程度當然是大前提，但植入的肉莖本身似乎對刺激相當敏感。", "んんぐぅうううぅぅっ！！　前より、んっくぅっ、ナカで、膨らんだり、ヒクヒクしたりしてっ、あっ、はぁっ、やらしいんだけどぉ……！": "嗯嗯咕嗚嗚嗚嗚嗚！！　比之前，嗯咕，裏面，膨脹，一跳一跳的，啊，哈啊，好下流……！", "んぉっ、お゛っ♡　ひぐぅっ、ぐっ、お゛あ゛ぁぁっ♡おぐぅっ、おくに、当たってるぅっ……！　もっと、ちょうだいっ……！": "嗯哦，哦♡　咿咕，咕，哦啊啊啊♡哦咕，頂到，裏面了……！　再給我，更多……！", "人間さんの極太ちんちんでっ、お゛っ、ん゛っ……あたしのおまんこ、壊しちゃってぇ……っ♡": "用人類君的超粗肉棒，哦，嗯……把我的小穴，弄壞吧……♡", "その言葉通り、頭の片隅ではこの凶悪な巨棒が彼女の膣内を傷つけてしまうのではとも考えていた。": "正如她所說，我的腦海一角也擔心着這根兇惡的巨棒會不會傷到她的陰道。", "だが、湧き上がる欲望に抗うこともできず、むしろますます乱暴に彼女の体重さえも利用して深々と奥まで突き立ててしまう。": "但是，我無法抵抗湧上心頭的慾望，反而更加粗暴地利用她的體重，深深地插入她的深處。", "先端がしっかりと行き止まりに当たるのを自覚しながら、こちらはひたすら彼女を貪っていた。": "我一邊感受着前端確實地頂到盡頭，一邊貪婪地享受着她。", "んぉおおぉっ♡　おっ♡　んっ♡　いいっ、んっ、だいじょうぶ、だからっ、おまんこのおくっ、ぐりぐりしてっ、んぁ、あっ、んぉう゛っ♡": "嗯哦哦哦哦♡　哦♡　嗯♡　好棒，嗯，沒事的，所以，用力頂到，小穴的深處，嗯啊，啊，嗯哦嗚♡", "はぁっ、あ、あぁうっ、んんくううぅっ！　あたま、ばかになるっ、もう、おちんちんのことしか、かんがえられないぃっ……！": "哈啊，啊，啊啊嗚，嗯嗯咕嗚嗚嗚！　腦袋，要變傻了，已經，只能想着，肉棒了……！", "んぁあああっ、あっ、ちんちんっ、きてっ、あぅっ、ん、ふぅうううっ！": "嗯啊啊啊啊，啊，肉棒，來吧，啊嗚，嗯，呼嗚嗚嗚嗚！", "あひぃいいいぃぃぃいいいぃぃぃ……んっ！！": "啊咿咿咿咿咿咿咿咿咿咿咿咿咿……嗯！！", "そのサイズにふさわしい量の精液が噴出する感覚を味わい、気が付けば足元にも大量に垂れ落ちていた。": "我品味着與這尺寸相稱的大量精液噴出的感覺，回過神來，腳邊已經滴落了大量的精液。", "何度も断続的に締め上げてくる膣肉の感触に呼応して、こちらもまた射精を何度も促され、しばらく発射が止まらなかった。": "陰道肉斷斷續續地收縮，我回應着這觸感，也被多次催促射精，暫時無法停止發射。", "あ……はぁっ……すっごい……まだ、出てるぅ……♡おまんこに、濃厚ザーメン、びゅびゅーっていっぱい……♡": "啊……哈啊……好厲害……還在，射着……♡小穴裏，濃厚的精液，biubiu地射了好多……♡", "はぁーっ……♡　はぁーっ……♡もう、脳みそがおまんこになっちゃってる……": "哈啊……♡　哈啊……♡我的大腦已經變成小穴了……", "彼女の、そんな卑猥な表現にとても共感してしまう。": "我對她那淫穢的表達深有同感。", "この植え付けられたモノのせいか、いまこちらの頭の中も射精することでいっぱいになってしまっている。": "也許是因爲被植入了這個東西，現在我的腦子裏也充滿了射精的慾望。", "つい先ほど射精したばかりだというのに、こんな有り様では脳みそがチンポになっているといっても過言ではないだろう。": "明明剛剛纔射過，現在卻變成這樣，說我的大腦已經變成了肉棒也不爲過吧。", "ね……人間さん……もっとしたい、よね……？おちんちん、全然おさまってないもん……♪もっともっと、せーえきびゅびゅびゅーって出したいんだよね？": "嗯……人類君……還想做，對吧……？肉棒，完全沒有平靜下來呢……♪還想biubiu地射出更多精液對吧？", "ん、ふぅっ……まだまだ、おちんちんだけなら召喚し続けられるから限界までえっちしたい……♪": "嗯，呼……如果只是肉棒的話，我還能繼續召喚，所以想做到極限爲止……♪", "答えはもう決まっていた。": "答案已經決定了。", "挿入したまま彼女の身体をベッドに降ろすと、そのままバックで乱暴に腰を振り始める。": "我將她插入的狀態下放到牀上，就這樣開始從背後粗暴地擺動腰部。", "ひぁああああぁぁんっ♡　はげしっ……♡": "咿啊啊啊啊啊啊啊嗯♡　好激烈……♡", "もちろん、感度が高いと話題に出た彼女の豊乳を揉みしだきながら。": "當然，我一邊揉着她那敏感度很高的豐滿乳房。", "ふたりの狂宴は魔力が尽きるまで続いたのだった。": "兩人的狂宴一直持續到魔力耗盡爲止。"}