{"少し、休んでいくか……": "稍微休息一下吧……", "ダンテ": "但丁", "買い物を終えたダンテが、向かった先はホテルだった。": "買完東西后，但丁前往了旅館。", "……意外か？私だって、まさか自分にこんな嗜好があるとは思ってもみなかった……": "……很意外嗎？我也沒想到自己竟然會有這樣的嗜好……", "荷物の中から、取り出したのは拘束具だった。": "她從行李中取出的是拘束具。", "以前の仕返しかと思ったが、彼女はそれをこちらに手渡すと、着物をはだけ、その両腕を前に差し出した。": "本以爲這是在報復我以前對她做過的事，但她把那個交給我後，就敞開和服，將雙手伸到前面。", "どうやら、私は縛られるのが好きらしい。きみが気付かせてくれたのだ。責任はとってくれるんだろ？": "看來，我似乎很喜歡被綁住。是你讓我注意到這一點的。你會負起責任吧？", "妖しく微笑むその誘いに、こちらの股間が如実に反応を示す。": "她妖豔地微笑着邀請我，我的股間如實地對此做出了反應。", "んっ、はぁ……こ、これで……後ろから……": "嗯，哈啊……這，這樣……從後面……", "はっ、はぁ……縛られて、きみの顔も見えず……。道具のように……使われる。あっ、はぁ、ふぁん……": "哈，哈啊……被綁住，看不到你的臉……像道具一樣……被使用。啊，哈啊，呼啊嗯……", "突き出したお尻に、こちらの先端が振れただけで、ダンテが喘いで身をよじる。": "只是用我的前端在她翹起的屁股上晃了晃，但丁就嬌喘着扭動起身體。", "その割れ目からは、待ち切れないとばかりに愛液が滲みだしていた。": "從她的裂縫中，愛液就像迫不及待似的滲了出來。", "んくぅ、あっ……ふぁ、そ、そんなに胸を……。いや……いい。くぅ、もっと……強く……んぁ、はぅん……": "嗯嗚，啊……呼啊，胸，胸部那麼用力……不要……好棒。嗚，再……用力點……嗯啊，哈嗯……", "垂れ下がった胸を下から持ち上げて、揉みしだく。": "我從下方托起她下垂的胸部，用力揉捏。", "指の中で形を変えるその柔らかい乳房の感触が心地いい。": "那對柔軟的乳房在我的指間變換着形狀，觸感非常舒服。", "あぁ、自由を奪われ……為されるがまま……。なのに、この昂り……私は何と卑しい": "啊啊，自由被剝奪……只能任人擺佈……但，卻如此興奮……我真是下流", "息を弾ませ、ダンテが悶える。": "但丁喘着粗氣，扭動着身體。", "その反応を愉しむように、乳房に愛撫を加えていく。": "我享受着她的反應，繼續愛撫她的乳房。", "んはぁん……あ、当たっている。きみの硬いモノが……。あぁ……きみも興奮している……あっ、んぁぁ……": "嗯哈啊……碰，碰到了。你硬硬的東西……啊啊……你也興奮了……啊，嗯啊啊……", "すでに、じっとりと濡れた膣口を、亀頭で撫でる。": "我用龜頭摩擦她已經溼透的穴口。", "その水音が聞こえたのか、ダンテの肌がほんのりと色付く。": "也許是聽到了水聲，但丁的肌膚微微泛起了紅暈。", "あっ、んんっ……じ、焦らしているつもりか？それなら、効果は……テキメンだ。あっ、ふぁ……ほ、欲しい……けど、もっと……して……んはぁ……": "啊，嗯嗯……是，是想讓我着急嗎？那效果……非常顯著。啊，呼啊……我，我想要……但，還要……更多……嗯哈啊……", "甘えた声で、こちらに求める。": "她用甜美的聲音向我索求。", "割れ目をなぞると、その肌に鳥肌が立ち、ダンテが嬌声を上げる。": "我沿着裂縫撫摸，她的肌膚起了雞皮疙瘩，發出了嬌喘。", "もうすぐ、これが……私を貫く。あっ、はっ……そんなの……考えただけで、ゾクゾクして……": "這個，馬上就要……插進來了。啊，哈……光是想想……就興奮得發抖……", "自分では、堕ちられない……。その深淵に、私を……あっ、んんっ……連れていってぇん": "我自己，墮落不了……把我，帶到……啊，嗯嗯……那個深淵裏吧", "そう言いつつも、自らお尻を押し付けてくる。": "她一邊說着，一邊主動把屁股貼了上來。", "その拍子に、愛液が男根を膣に迎え入れた。": "與此同時，愛液也把肉棒迎入了小穴。", "はぅぅん……き、きたぁ……。ナカ、もう……入って、んっ、あっ、はぁぁん": "哈啊啊……進，進來了……已經，插進……來了，嗯，啊，哈啊啊", "挿入するや、くすぶっていた火種が燃え上がるかのようにダンテが乱れ始めた。": "剛一插入，但丁就像悶燒的火種突然燃燒起來一樣，開始放蕩地扭動起來。", "あぁん……いいっ！それで、私のナカ……いっぱい、突いて、掻きまわしてっ……": "啊啊……好棒！就這樣，狠狠地……頂我的裏面，攪動起來……", "欲望の炎に身を焦がしながら、ダンテは悶え、叫び、踊る。": "但丁被慾望之火灼燒着身體，扭動着，叫喊着，舞動着。", "その火中に飛び込むように、こちらも腰を激しく打ち付ける。": "我也像是要衝入那火中一樣，激烈地挺動着腰。", "あっ、ひぃん、ひぃああんっ……。おっぱい、ぎゅってぇ……ひっ、ぐぅ、んはぁぁん！": "啊，咿嗯，咿啊啊……胸部，被捏住了……咿，咕，嗯哈啊啊！", "突き入れるたびに、乳房が手の中で暴れまわる。": "每當我插入，乳房就會在我的手中亂跳。", "それを握りしめ、身体を引き寄せると、剛直をさらに奥まで捻じ込む。": "我握緊乳房，把她的身體拉過來，將肉棒頂得更深。", "んはぁあああっ、ひっ、あふぁ……。奥、すごい……っ、もっと、もっと、奥まで、来てっ……": "嗯哈啊啊啊，咿，啊呼……裏面，好棒……再深一點，再深一點……", "まるで、肉棒を拘束するように、その膣は圧を強めて男根を締め付けて離そうとしない。": "她的陰道像是要束縛住肉棒一樣，加強了壓力，緊緊地纏着肉棒不放。", "左手で彼女の腰を固定し、結合したまま腰を振る。": "我用左手固定住她的腰，在結合的狀態下襬動着腰。", "ひぃぃん、小刻みに……き、きてるっ！イッてるっ、もう……またぁ、あっ、ひぃん、ああっ、ひぃあああっ！": "咿咿咿嗯，斷斷續續地……來，來了！高潮了，已經……又要，啊，咿嗯，啊啊，咿啊啊啊！", "細かな絶頂は、すでに何度も訪れているのだろう。": "看來她已經多次迎來輕微的高潮了。", "だが、身体と声を震わせるダンテの欲望は収まる気配はない。": "但是，但丁的身體和聲音都在顫抖，她的慾望絲毫沒有平息的跡象。", "お互い、求めるものはその先なのだ。": "我們彼此追求的，都是更進一步的快感。", "あっ、ひぃん……擦れて、あ、熱いっ。でも、このまま……。私を、ナカから燃やし尽くしてっ……": "啊，咿嗯……摩擦着，啊，好熱。但是，就這樣……把我，從裏面燒成灰燼吧……", "膣内を濡らす愛液すら泡立ち、かき消える程にピストンを加える。": "我加快了活塞運動的速度，甚至讓溼潤的陰道內的愛液都起泡，幾乎要被攪散。", "息も絶え絶えになりながらも、ダンテはそれを受け入れるのだった。": "儘管已經氣喘吁吁，但丁還是接受了這一切。", "はぁん、感じる……くる、きちゃう。地獄の業火のように……熱くて、激しいもの……。いい……私のナカにっ、注ぎ込んで……っ！": "哈啊嗯，好有感覺……來了，要來了。就像地獄的業火一樣……又熱，又激烈……好棒……全部，都射進我的裏面吧……！", "抑え込んでいた欲望を解き放ち、ダンテが絶頂に身を委ねた。": "但丁釋放了壓抑已久的慾望，任憑高潮的快感支配着她的身體。", "んんぁあああぁぁぁっ！！　き、きてるぅ、熱い……っ！": "嗯嗯啊啊啊啊啊啊！！ 來，來了，好熱……！", "あぁ……ふしだらな私……。性の捌け口にされて、こんなに悦んでしまうなんて……": "啊啊……我真是個淫蕩的女人……。被當成泄慾工具，竟然還這麼開心……", "結合部から溢れた白濁液が、糸を引いて垂れる。": "從結合處溢出的白濁液，拉出一條絲線滴落下來。", "すぐに抜いてしまうのが惜しいくらいに、彼女の膣は、いまなお男根に絡みついて離れようとしない。": "她的陰道依然緊緊纏着我的男根不放，甚至讓人捨不得馬上拔出來。", "手を縛っただけで、こんなに……。他のところも縛れば……もっと私は自由になれるのだろうか……": "只是綁住手，就變得這麼……如果把其他地方也綁起來……我是不是就能更加自由了呢……", "身体の自由と引き換えに、心の自由を得る。": "以身體的自由爲代價，換取心靈的自由。", "ついぞ見たことのない彼女の奔放さ。": "我從未見過她如此奔放。", "それこそが、本当のダンテなのかもしれない。": "或許這纔是真正的但丁。", "だが……自由になっても、それだけではだめだ。快楽を得るためには、きみの力が必要だな": "但是……即使變得自由，光是這樣也不夠。爲了獲得快樂，我還需要你的力量"}