{"うぅぅ……やっぱりダメです……。 そ、そ、外なんか出たらいろいろな可能性が起きてしまいます……": "嗚嗚嗚……果然還是不行……。要，要，要是出去外面的話會發生各種各樣的可能性……", "オーディン": "奧丁", "はぁ……あたしには及ばないにしても、それだけ強いクセに情けないわね": "哈啊……就算比不上我，你明明那麼強卻這麼沒出息", "トール": "託爾", "ち、ち……力だけでは……どうにもならないことがあるんですよぉ": "不，不……有些事情……光靠力量是解決不了的", "薬……罠……方法ならほかにもありますけどねぇ": "藥……陷阱……方法的話還有很多呢", "ロキ": "洛基", "そ、そうなんですっ！ だから……わたし、最高神だなんて言っても、ぜんっぜん、大したことないんですよぉ……": "就，就是說啊！所以……我，就算說是最高神，也完全，沒什麼了不起的……", "まったく……相変わらず自己評価が底辺なのね、あんた……": "真是的……你還是一如既往地對自己評價這麼低啊……", "いい？未来なんて、この手で作っていくものなのよ。 薬？罠？そんなチンケなモノ、ねじ伏せるだけの力を持てばいいだけの話よ": "你聽好了，未來是要靠自己的雙手去創造的。 藥？陷阱？那種小伎倆，只要擁有能夠將其壓制的力量就行了", "い、い……一番の防衛策は、引きこもる。 これが、確実なんです": "最，最……最好的防禦策略，就是閉門不出。 這纔是最可靠的", "……でも、人間さんならなんとかしてくれるかもしれませんね？": "……但是，如果是人類君的話，說不定能想出什麼辦法呢？", "なるほどねっ！たしかに、それは言えてるかも": "原來如此！ 你說的確實有道理", "……ほんとに？　なんとか……なりますか？": "……真的嗎？ 會有辦法……嗎？", "ひぇあぁ！？ ご、ご、ごめんなさいっ！ 外に出て、ごめんなさい！歩いていて、ごめんなさい！": "咿啊啊！？ 對，對，對不起！ 我出去了，對不起！ 我在外面走動，對不起！", "えっ……俺？ ごめん……って、俺……なにかされたっけ？": "哎……我？ 對不起……呃，我……做了什麼嗎？", "信民": "信民", "えっ……だって、いま……わたしのほうを見てたから……。 アレですよね？存在自体が癪に触ったんですよね？": "呃……因爲，剛纔……你看着我這邊…… 是那個吧？ 我的存在本身讓你感到不爽對吧？", "ごめんなさいっ！ お金はないんで、謝るから許してくださいっ！": "對不起！ 我沒有錢，我道歉，請原諒我！", "いやぁ、かわいい子だなぁって思ってさ。 ねぇ、よかったら――": "不，我只是覺得你很可愛。 嗯，如果可以的話——", "ひっ……ひぇああっ！？ 無理、無理ですぅ～っ！": "咿……咿啊啊！？ 不行，不行～！", "……絵のモデルに……って、逃げちゃった": "……當繪畫的模特……呃，逃走了", "はぁ……気になって後をつけてみれば……。 こんな調子で行けるのぉ～": "哈啊……我好奇地跟在後面一看……。 這個樣子能行嗎～", "人間さんのところまで辿りつけるか心配ですが……": "雖然很擔心能不能到達人類君那裏……", "うぅ……やっぱり、出てくるんじゃなかった……。 そうだよぉ……わざわざ行かなくても……わたしのところに呼べばよかったんだぁ……": "嗚嗚……果然，不該出來的……。 是啊……不用特意去……叫我來就好了……", "人間さん……わ、わたしを助けてください。お、お、お願いしますっ！": "人類君……請，請救救我。拜，拜，拜託了！", "突如、尋ねてきたオーディン。": "突然，奧丁跑來問我。", "その理由を聞いてみる。": "我問她理由。", "わ、わかってます……。直接……注いだほうがいいんですよね……。わ、わたし……我慢しますから": "我，我知道……。 直接……注入比較好吧……。 我，我……我會忍耐的", "肩が震えている。": "她的肩膀在顫抖。", "よほど、怖ろしいものを視たのだろう。": "她應該是看到了很可怕的東西吧。", "まずは、その不安を取り除く必要がありそうだ。": "首先，有必要消除她的不安。", "ひっ……す、すいません。つ、続けてください……大丈夫、大丈夫……": "咿……對，對不起。請，請繼續……沒事，沒事……", "目を閉じ、ひとり念じている。": "她閉上眼睛，一個人唸叨着。", "その髪をそっと撫で、唇を重ねる。": "我輕輕撫摸她的頭髮，吻上她的脣。", "この態勢……うっ、あぅぅ……。やっぱり、少し……怖い……です": "這個姿勢……嗚，啊嗚……果然，有點……可怕……", "仰向けになった彼女の足を広げると、オーディンが息を呑んだ。": "我張開她仰面朝天的雙腿，奧丁倒吸了一口氣。", "嫌な光景がフラッシュバックしたのだろう。": "她應該是回想起了討厭的場景吧。", "わ、わかってます……。人間さんがわたしのために……優しく……してくれてるのは……でも……": "我，我知道……。 人類君爲了我……溫柔地……對待我……但是……", "十分に、時間をかけて愛撫した。": "我花了很長時間愛撫她。", "指でしっかりとほぐした膣は、こちらのモノも受け入れられるはずだ。": "用手指充分放鬆的陰道，應該可以接受我的東西。", "す、すいません……。元はと言えば……わ、わたしが言い出したこと……ですよね？": "對，對不起……。說到底……是，是我提出來的……對吧？", "その目から恐怖が消え、決意が宿ったように見えたのは気のせいではないだろう。": "她的眼神中恐懼消失了，看起來像是下定了決心，應該不是我的錯覺吧。", "知らないことは、怖い……です。でも、人間さんとなら……乗り越えられる……。そんな気が……します": "不知道的事情，很可怕……。但是，如果是和人類君的話……可以克服……。我有這種感覺……", "覚悟は決まったとばかりに、彼女が目で訴える。": "她用眼神告訴我，她已經做好了覺悟。", "それに応えるように、亀頭をそっと割れ目にあてがう。": "爲了回應她，我輕輕地把龜頭貼在裂縫上。", "んっ、ふぅ……。こ、この感じ……あれよりも……太い……": "嗯，呼……。這，這種感覺……比那個……還要粗……", "いくら、指でほぐしたとはいえ、その膣口は簡単にはこちらを受け入れはしない。": "就算用手指放鬆了，她的陰道口也不會輕易接受我。", "少しずつ、腰を密着させ機を窺う。": "我一點點地把腰貼緊，等待時機。", "あっ、ふぁ……んんっ……。そ、それは……き、気持ちいい……です。入り口は……大丈夫、みたい……です": "啊，呼啊……嗯嗯……。這，這個……很，很舒服……。入口……好像……沒問題", "彼女が顔を赤らめる。": "她臉紅了。", "そのいじらしい姿に、男根が如実に反応を示す。": "她那惹人憐愛的樣子，讓我的男根如實反應。", "きゃっ！？まだ……硬く？いい……ですよ？ナカ……来てください": "咿呀！？還……變硬了？可……以哦？請……進來吧", "見つめ合いながら、腰を沈めていく。": "我們互相凝視，我沉下腰。", "漏れ出そうになる声を、彼女が必死に押し殺して耐えているのがわかる。": "我知道她正在拼命忍耐着不發出聲音。", "んっ、ふぅ……ひっ、あっ……あぁ……。ゆっくりなら……だ、大丈夫……です、から……": "嗯，呼……咿，啊……啊……慢慢來的話……沒，沒事的……", "繋がったまま、しばらく時間をおいた。": "我們結合在一起，過了一會兒。", "ようやく彼女がこちらを促したところで、抽送を開始する。": "終於，她催促我開始抽送。", "あっ、くぅん……。同じこと……してるはずなのに……ち、違う……？": "啊，嗚嗯……明明……是同樣的事情……卻，不一樣……？", "ううん……。アレよりも……太くて、長い……のにっ……あっ、はぅん、あぁ……はぅん……": "不……比那個……更粗，更長……啊，哈嗯，啊……哈嗯……", "漏れ出る声に、少しずつ艶が混じり出した。": "她漏出的聲音，漸漸混雜着嬌喘。", "それは身体にも変化となって表れていた。": "她的身體也發生了變化。", "い、痛く……ない……です。えっ？愛液……ですか？それが……出てる……から？": "不，不痛……了。誒？愛液……嗎？是因爲……流出來了……嗎？", "耐えがたい痛みを想像していたのだろう。": "她大概想象了難以忍受的疼痛吧。", "目には涙が滲んでいた。": "她的眼裏滲出了淚水。", "その表情に、わずかな安堵が浮かぶ。": "她的表情，浮現出些許安心。", "こ、怖くも……ないです。そ、それに……な、なんだか……わたし、あっ、ふぁん……ナカも、気持ちよく……なって、あぁ、んっ……": "也，也不害怕了。而，而且……總，總覺得……我，啊，呼……裏面，也變得……舒服，啊，嗯……", "彼女の表情に気を配りつつ、少しずつ腰の動きを調整していく。": "我一邊注意着她的表情，一邊調整着腰部的動作。", "やがて、結合部で愛液が濡れた音を立て始め、ぶつかり合う肉が渇いた音を響かせる。": "不久，結合處開始發出愛液的溼潤聲，肉與肉碰撞的聲音響起。", "んはぁん……こ、これ……全然、違い、ますっ……。これなら、わたし……あっ、はぁん……でき、そう……ですっ": "嗯哈啊嗯……這，這個……完全，不一樣……。這樣的話，我……啊，哈啊嗯……好像，可以……的", "人間さんとなら……。わたし……イク……イケそう……です。だから……い、一緒に……来て、ください……": "如果是和人類君的話……。我……可以……可以的。所以……一，一起……來吧……", "熱っぽい視線をこちらに向ける。": "她用熱情的視線看着我。", "彼女を労わる気持ちに変わりはない。": "我想要慰勞她的心情沒有改變。", "だが、肉欲を発散したいのも本音だった。": "但是，想要發泄肉慾也是真心話。", "ひゃう、あっ……はぁああっ……。は、激しっ……でも、これ……いいっ！この感じ……もっと、もっと欲しい……ですっ！": "咿呀，啊……哈啊啊啊……。好，好激烈……但是，這個……好棒！這種感覺……我想要，更多……更多！", "あぁっ！きちゃうっ……こ、これがっ……！わたし、イク……イッちゃうぅ……": "啊啊！來了……這，這個……！我，去了……去了……", "繋がったまま……ナカ、来て、くだ、さいっ……！あっ、はぁ、あぁあああ～っ！": "請就這樣……射到，裏面來……！啊，哈啊，啊啊啊啊啊～！", "彼女の絶頂を見届け、その膣にたっぷりの精を注ぐ。": "我看着她高潮，將大量的精液注入她的陰道。", "降りかかる災難、恐怖を打ち払える力を込めて。": "我將驅散降臨的災難和恐懼的力量注入其中。", "はぁ……はぁ……。あ、熱い……。ち、力を……感じます。これがあれば……なんとかなりそうです": "哈啊……哈啊……。好，好熱……。感，感覺到……力量了。有了這個的話……好像能行", "余韻に浸りながらも、彼女は確かな手ごたえを感じているようだ。": "她沉浸在餘韻中，似乎感覺到了確實的成果。", "人間さん、ありがとう……ございました。急におかしなお願いをして……迷惑ではなかったですか？": "人間君，非常……感謝你。突然提出奇怪的請求……沒有給你添麻煩嗎？", "こちらもいい思いをさせてもらったのだ。": "我也得到了很好的體驗。", "礼には及ばない。": "不用謝。", "ふふっ……それにしても……。あなたに比べれば……あの者たちなど大したことはないみたいです": "呵呵……話說回來……和你相比……那些人好像沒什麼大不了的", "くよくよ悩むより……やってみる。ときには、それも必要かもしれませんね": "與其煩惱……不如試試看。有時候，這也許是必要的", "その目に、怯えはもうなかった。": "她的眼神中已經沒有了恐懼。", "力……それ以上に、彼女は経験という武器を手に入れたのだ。": "力量……更重要的是，她獲得了名爲經驗的武器。"}