{"あれ、みんなで何やってんの": "咦，大家在做什麼呢", "ラヴクラフト": "洛夫克拉夫特", "ああ、ラヴクラフトか。書初めをやっている": "啊，是洛夫克拉夫特啊。我們在寫初筆", "ダンテ": "但丁", "この筆に墨を付けてですね": "用這支筆蘸上墨水", "ホメーロス": "荷梅洛斯", "敏感なところをフェザータッチしちゃうの？ホメーロスってば上級者～♪": "輕輕地撫摸敏感的地方嗎？荷梅洛斯真是個高手～♪", "ほえええぇぇっ！？　ち、違います！！": "哎哎哎哎哎！？ 不，不是的！！", "え、違うの？　だって本来、筆って身体の敏感な箇所をくすぐる道具だよ？": "咦，不是嗎？ 但是本來，筆就是用來搔身體敏感部位的道具吧？", "そんなことはない": "沒有這回事", "相変わらず正月も関係なくぶっ飛ばしてるなぁ……": "還是一如既往地無視新年，飛速地過着啊……", "人間さん": "人間君", "じゃあ書初めって何？": "那麼什麼是初筆？", "１年の抱負を、この墨を付けた筆で紙に書きつけるんです。そして忘れないように１年頑張って過ごすそうです": "就是用蘸了墨水的筆在紙上寫下一年的抱負。然後爲了不忘記它，努力地度過這一年", "あっ。あたし知ってるよ。ヤマトの国の言葉だよね、抱負。文字で書くと、こう": "啊。我知道哦。抱負是大和國的詞語吧。寫成漢字的話，是這樣", "お、漢字が書けるのか？　すごいな。変なところで博識だな、ラヴクラフトは……": "你，你會寫漢字嗎？　好厲害啊。洛夫克拉夫特在奇怪的地方很博學啊……", "抱かれて負けると書いて抱負。つまりわからセッ……": "寫成漢字的話，是這樣。抱負。也就是被抱着負……", "ストップストップ": "停停停", "ラヴクラフトが考えているような、いかがわしいものではない。これは今年の目標のことだ": "不是洛夫克拉夫特所想的那種下流的東西。這是今年的目標", "あ、そうなの？　早く言ってよ～": "啊，是這樣嗎？　早點說啊～", "うーん、目標かぁ。実はね、前に屈強な筋骨隆々の亜人を召喚しようとがんばってみたんだけど、うまくいかなかったんだよね": "嗯，目標嗎。其實啊，之前我努力地想要召喚出強壯的肌肉發達的亞人，但是沒有成功呢", "なんとなく、そんなことをおっしゃってたのは覚えてますよ": "我記得你好像說過這樣的話", "だから今年こそ成功させたいなって": "所以今年一定要成功", "なるほど。その召喚に成功するとどうなるんだ": "原來如此。如果召喚成功的話會怎麼樣", "セイコウできるよ": "會成功哦", "……ん？　それはさっき言っただろう": "……嗯？　你剛纔不是說過了嗎", "まあいいか。失敗をそのままにしない、それだけで意義がある": "算了。不重蹈覆轍，光是這樣就有意義了", "よーし、それじゃ『召喚』っと！": "好，那就『召喚』吧！", "えっ、意外と達筆なんですね、ラヴクラフトさん！！": "誒，洛夫克拉夫特先生，你字寫得意外地好啊！！", "オトギ文字の上手い下手は未だによくわかんないな……": "我到現在還是不太明白童話文字的好壞……", "あたし繊細なのに大胆な一面があるから、こういうの得意なんだ。よーし、この調子で召喚もセイコウさせるよ！": "我雖然纖細，但也有大膽的一面，所以很擅長這種事。好，就這樣讓召喚也成功吧！", "せ、せいこうした……！": "成，成功了……！", "召喚陣から、ぬっと姿を現す筋骨隆々の亜人。": "從召喚陣中，突然出現一個肌肉發達的亞人。", "それはまさに、ラヴクラフトが追い求めていた理想そのままの姿だった。": "那正是洛夫克拉夫特所追求的理想姿態。", "もちろん、股間にぶら下がっている凶悪なまでの逸物も含めて。": "當然，包括掛在胯下的兇惡的逸物。", "思った以上にでかいし形がエグい……ど、どんな感じだろ……しかもこれ、まだ勃起してないんだよね。わくわく": "比想象中還要大，形狀也很嚇人……是，是什麼樣的感覺呢……而且這個，還沒有勃起呢。好興奮", "だが……。": "但是……。", "……どういうつもりか知らないが、妻も子も帰りを待っている。戻してはくれないか": "……我不知道你打算做什麼，但妻子和孩子都在等着我。能讓我回去嗎", "亜人": "亞人", "めっちゃ消極的……！？　着物はだけてエロエロで待ってるのに！でも、そんなの許さないんだからね！": "好消極……！？　明明我穿着和服，色情地等着你！但是，我不會允許的！", "うお、なんだ、何をした！？": "哇，什麼，你做了什麼！？", "ラヴクラフトは魔法陣に手をかざし強く念じる。": "洛夫克拉夫特把手放在魔法陣上，強烈地念道。", "原則として、召喚された者は、召喚者に逆らうことはできないのだ。": "原則上，被召喚者是無法反抗召喚者的。", "ぐ……ぐうぅぅっ……うぉおおおっ！": "咕……咕嗚嗚嗚……嗚哦哦哦哦！", "うつ伏せで期待を隠そうともせずに待機していたラヴクラフトに対し、覆いかぶさって襲う亜人。": "亞人壓在趴着等待的洛夫克拉夫特身上。", "それでも彼はまだ、なんとか理性を発揮して耐えようとしていた。": "儘管如此，他還是勉強發揮理性，試圖忍耐。", "きたきた♪　いいね、もっと体重かけちゃっていいよ？そのままあたしを押しつぶすくらいの勢いでぎゅうううって……♡": "來了來了♪　不錯哦，可以再把體重壓上來哦？就這樣用要把我壓扁的氣勢緊緊地……♡", "く、ううっ、お、俺は……こんなことは……ぐああっ": "咕，嗚嗚，我，我……這種事……咕啊啊", "紳士ぶってるけど体は正直だよ？　すっごく硬くなってるのがさっきからお尻につんつん当たってるんだけど": "雖然裝作紳士，但身體很誠實哦？從剛纔開始就一直用硬硬的東西頂着我的屁股", "はぁ……はぁ……これたまんないなぁ……すっごい焦らされちゃってる。ちゃんとおちんちんが見えないのが、また想像力を刺激されちゃうよね": "哈啊……哈啊……這個真讓人受不了啊……好讓人着急。看不到小雞雞，又刺激了我的想象力", "どれだけ大きいんだろ……期待しちゃう……♪": "會有多大呢……好期待……♪", "亜人はなんとか挿入だけはと腰を浮かせて耐えているが、もはや時間の問題であることは明らかだった。": "亞人勉強抬起腰，試圖忍住不插入，但顯然只是時間問題。", "ラヴクラフトは自らの頭をロックしている亜人の腕をさすりながらにんまりと口元を緩める。": "洛夫克拉夫特一邊撫摸着亞人固定住自己腦袋的手臂，一邊露出滿意的笑容。", "いいねぇ……こうやって拘束されるの、すごくイイ……。逃がさないぞって感じだよね。実際、こうされちゃうと逃げられないし": "好棒……像這樣被拘束着，好棒……有種不會讓你逃走的感覺。實際上，被這樣對待的話也確實逃不掉", "んふぅ、ふぅっ……はぁっ、はぁっ……ほら、もう限界でしょ？おとなしく、おちんちんいれちゃお……？": "嗯呼，呼……哈啊，哈啊……你看，已經到極限了吧？乖乖地把肉棒插進來吧……？", "ラヴクラフトは、もう片方の手でシーツをきゅっとつかむ。": "洛夫克拉夫特用另一隻手緊緊抓住牀單。", "この時点で彼女は、ただのしかかられているだけにすぎないのだが、期待感だけですでに興奮はかなり高まっていた。": "在這個時候，她只是被壓在下面而已，但光是期待感就已經讓她興奮不已了。", "腹の奥に感じる、きゅんとする感覚に思わずシーツをつかみ、そして内またになって両膝が突き合わせるような形になっていた。": "腹部深處傳來一陣悸動，讓她不由得抓住牀單，然後雙腿內八，膝蓋併攏。", "下半身もまた、亜人の屈強な脚に挟まれるようにして拘束されており彼女が望む通り、自由はほぼ奪われている。": "她的下半身也被亞人強壯的雙腿夾住，如她所願，幾乎失去了自由。", "あ……なに、これ……ん、あぁんっ……♪こんなのまで、ついてたんだぁ……？　ん、あ、いいよぉ……": "啊……這是什麼……嗯，啊啊……♪連這種東西都有啊……？　嗯，啊，好棒……", "亜人の背中から生えていた触手がラヴクラフトの体をなぞる。": "亞人背部長出的觸手沿着洛夫克拉夫特的身體滑動。", "先端から滴る分泌液の粘る感触も、彼女をますます恍惚とさせた。": "從尖端滴落的分泌液的粘稠觸感，讓她更加陶醉。", "はぁ、はぁ、もう我慢できないよ……そっちもでしょ……？": "哈啊，哈啊，我已經忍不住了……你也是吧……？", "う、ううっ……うああああああああっ！！": "嗚，嗚嗚……嗚啊啊啊啊啊啊啊啊！！", "ふああああぁぁぁぁぁああああぁぁぁぁっ！？": "嗚啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "ずん、と重い衝撃があったかと思うと、彼女の膣内を一気に肉の圧力が蹂躙した。": "伴隨着沉重的衝擊，肉棒的壓迫感一口氣蹂躪了她的陰道。", "焦らされ続けたおかげで愛液の量はたっぷりあったのだが、それでも極太の肉棒が一切の気遣いもなく一息で最奥を狙い貫く、その刺激はとても簡単に耐えられるものではなかった。": "雖然因爲被吊了胃口，愛液的量已經很充足了，但粗壯的肉棒毫不留情地一口氣貫穿了最深處，這種刺激實在不是輕易就能忍受的。", "んんぁっ、あ、んぐううぅぅっ！！や、やああっ、すごいっ、んっ、あっ、はぁっ、こ、これやばい……！": "嗯嗯啊，啊，嗯咕嗚嗚嗚嗚！！呀，呀啊啊，好厲害，嗯，啊，哈啊，這，這樣不行……！", "はああっ、あっ、ま、まだ入ってくるっ！？うそっ、も、もう奥まで届いてる、のにぃっ……！！": "哈啊啊，啊，還，還在進來！？騙人，明，明明已經到最裏面了……！！", "彼女が驚くのも当然で、既に先端が奥に到達している感触はあるのに、亜人はまだ押し込む動きをやめようとしない。": "她會感到驚訝也是理所當然的，明明已經感覺到前端到達了最深處，亞人卻還沒有停止插入的動作。", "はぁっ、あっ、あぁっ！？　んぐ、ぐううっ！！も、もう入んない、からっ、はぁ、あっ、んぅああああっ！！": "哈啊，啊，啊啊！？　嗯咕，咕嗚嗚！！已，已經進不去了，哈啊，啊，嗯啊啊啊啊！！", "それ以上押されたらっ、はぁ、あ、ぐ、ううっ、子宮のナカまで、おちんちんが入っちゃうっ……！": "再繼續插進來的話，哈啊，啊，咕，嗚嗚，肉棒會進入子宮的……！", "亜人は完全に理性を失っており、性欲を満たしたいという一点に体を支配されていた。": "亞人已經完全失去了理性，身體被滿足性慾的慾望所支配。", "ラヴクラフトの膣襞の感触を味わいたい一心で腰を振りたくり、荒い吐息をラヴクラフトのうなじに吹き付ける。": "我一心品味着洛夫克拉夫特的陰道褶皺的觸感，粗暴地喘息着，將氣息吹向洛夫克拉夫特的後頸。", "んんぎいいぃぃぃっ！？　ぐっ、うっ、や、やば……っ、はぁっ、ふぅっ、これ、意識飛びそうなんだけど……♪": "嗯嗯噫噫噫噫噫噫！？　咕，嗚，不，不妙……哈啊，呼，這樣，意識都要飛走了……♪", "あたしのおまんこ、全部おちんちんで埋まってるっ……♡はぁっ、あ、んぎっ、擦られるだけでイキそうっ……": "我的小穴，被肉棒全部填滿了……♡哈啊，啊，嗯噫，只是被摩擦着就要去了……", "こっ、こんな、おっきいなんてぇ……っ、はぁっ、あっ、こんなの、おまんこガバガバになっちゃうよぉ……っ♡ん、ふっ、くふううぅっ！": "這，這麼，大……哈啊，啊，這樣，小穴都要變得鬆鬆垮垮了……♡嗯，呼，咕呼嗚嗚嗚！", "射精が近いのか、亜人の腰つきが加速し始める。": "也許是快要射精了，亞人的腰部動作開始加速。", "容赦なくねじこまれる極太棒は、子宮口を何度も突いた。": "被毫不留情地插入的極粗肉棒，一次又一次地頂到了子宮口。", "んぁ、あっ、ひぐぅっ！　も、むり、んぁ、あぁっ！こんなので、奥までいっぱいにされて、ナカ出しされたらっ、ぜったいやばい……っ♡": "嗯啊，啊，噫咕！　已，已經，嗯啊，啊啊！這樣，被填滿深處，被內射的話，絕對不妙……♡", "いっぢゃうっ、んぎっ、いぃっ、おまんこイッぢゃううぅっ！のーみそもっ、いぐっ、いっ、イグぅうううぅぅっ！": "要去了，嗯噫，噫噫，小穴要去了！腦，腦漿也要，去了，去了嗚嗚嗚嗚嗚！", "いぎゅうううぅぅぅうううぅぅぅうううぅぅっっ！！": "要去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "意識を手放しそうになるのを必死にこらえながら、ラヴクラフトはシーツを握りしめて絶頂を迎えた。": "洛夫克拉夫特拼命忍耐着即將失去意識的感覺，緊緊抓住牀單迎來了高潮。", "亜人の精液が何度も胎内に浸食している感覚を味わい、痺れるような刺激に、何度も身体をこわばらせた。": "亞人的精液一次又一次地浸入子宮，洛夫克拉夫特感受着這股刺激，身體一次又一次地僵硬起來。", "はぁーっ……♡　ふぅーっ……♡これ、すごすぎぃ……ほんとに、ん、ふっ、はぁっ、あたまのなか、おちんちんのことしか、考えられなくなっちゃったぁ……♪": "哈啊……♡　呼……♡ 這，太厲害了……腦子裏，嗯，呼，哈啊，真的，只能想到肉棒了……♪", "もうイキ狂いそうになったよ……はぁっ、ん、ふぅっ……これで朝まで犯され続けたら、まともじゃいられないかも……♡": "差不多要高潮到瘋掉了……哈啊，嗯，呼……要是就這樣被侵犯到早上，我可能就回不來了……♡", "とてつもない刺激だったが、もちろんこれで終わりにするつもりはない。": "雖然刺激非常強烈，但我當然不打算就此結束。", "当然、朝までずっと様々な体位を試しながらヤリ続けるーー": "當然，要一直嘗試各種各樣的體位做到早上——", "それがラヴクラフトの思惑だったのだが。": "這就是洛夫克拉夫特的計劃。", "そっちも気持ちよかったでしょ？　いっぱい出たもんね……♡あたし、いっぱい濡れるからびちょびちょで最高の……あれ？": "你也很舒服吧？射了好多出來……♡ 我也溼透了，真是最棒的……咦？", "ふと気が付くと荒い吐息も、のしかかる重みも消えていた。": "突然回過神來，粗重的呼吸和壓在身上的重量都消失了。", "亜人の召喚を維持するための魔力が足りず、元の世界に強制的に戻ってしまっていたのだ。": "由於維持亞人召喚的魔力不足，我被強制送回了原來的世界。", "ラヴクラフトは不満げに口をとがらせはしたものの、念願だった召喚には成功できて、ご満悦なのだった。": "洛夫克拉夫特雖然不滿地嘟起了嘴，但畢竟成功召喚了亞人，他還是非常滿足的。"}