{"少し、休んでいくか……": "稍微休息一下吧……", "ダンテ": "但丁", "買い物を終えたダンテが、向かった先はホテルだった。": "买完东西后，但丁前往了旅馆。", "……意外か？私だって、まさか自分にこんな嗜好があるとは思ってもみなかった……": "……很意外吗？我也没想到自己竟然会有这样的嗜好……", "荷物の中から、取り出したのは拘束具だった。": "她从行李中取出的是拘束具。", "以前の仕返しかと思ったが、彼女はそれをこちらに手渡すと、着物をはだけ、その両腕を前に差し出した。": "本以为这是在报复我以前对她做过的事，但她把那个交给我后，就敞开和服，将双手伸到前面。", "どうやら、私は縛られるのが好きらしい。きみが気付かせてくれたのだ。責任はとってくれるんだろ？": "看来，我似乎很喜欢被绑住。是你让我注意到这一点的。你会负起责任吧？", "妖しく微笑むその誘いに、こちらの股間が如実に反応を示す。": "她妖艳地微笑着邀请我，我的股间如实地对此做出了反应。", "んっ、はぁ……こ、これで……後ろから……": "嗯，哈啊……这，这样……从后面……", "はっ、はぁ……縛られて、きみの顔も見えず……。道具のように……使われる。あっ、はぁ、ふぁん……": "哈，哈啊……被绑住，看不到你的脸……像道具一样……被使用。啊，哈啊，呼啊嗯……", "突き出したお尻に、こちらの先端が振れただけで、ダンテが喘いで身をよじる。": "只是用我的前端在她翘起的屁股上晃了晃，但丁就娇喘着扭动起身体。", "その割れ目からは、待ち切れないとばかりに愛液が滲みだしていた。": "从她的裂缝中，爱液就像迫不及待似的渗了出来。", "んくぅ、あっ……ふぁ、そ、そんなに胸を……。いや……いい。くぅ、もっと……強く……んぁ、はぅん……": "嗯呜，啊……呼啊，胸，胸部那么用力……不要……好棒。呜，再……用力点……嗯啊，哈嗯……", "垂れ下がった胸を下から持ち上げて、揉みしだく。": "我从下方托起她下垂的胸部，用力揉捏。", "指の中で形を変えるその柔らかい乳房の感触が心地いい。": "那对柔软的乳房在我的指间变换着形状，触感非常舒服。", "あぁ、自由を奪われ……為されるがまま……。なのに、この昂り……私は何と卑しい": "啊啊，自由被剥夺……只能任人摆布……但，却如此兴奋……我真是下流", "息を弾ませ、ダンテが悶える。": "但丁喘着粗气，扭动着身体。", "その反応を愉しむように、乳房に愛撫を加えていく。": "我享受着她的反应，继续爱抚她的乳房。", "んはぁん……あ、当たっている。きみの硬いモノが……。あぁ……きみも興奮している……あっ、んぁぁ……": "嗯哈啊……碰，碰到了。你硬硬的东西……啊啊……你也兴奋了……啊，嗯啊啊……", "すでに、じっとりと濡れた膣口を、亀頭で撫でる。": "我用龟头摩擦她已经湿透的穴口。", "その水音が聞こえたのか、ダンテの肌がほんのりと色付く。": "也许是听到了水声，但丁的肌肤微微泛起了红晕。", "あっ、んんっ……じ、焦らしているつもりか？それなら、効果は……テキメンだ。あっ、ふぁ……ほ、欲しい……けど、もっと……して……んはぁ……": "啊，嗯嗯……是，是想让我着急吗？那效果……非常显著。啊，呼啊……我，我想要……但，还要……更多……嗯哈啊……", "甘えた声で、こちらに求める。": "她用甜美的声音向我索求。", "割れ目をなぞると、その肌に鳥肌が立ち、ダンテが嬌声を上げる。": "我沿着裂缝抚摸，她的肌肤起了鸡皮疙瘩，发出了娇喘。", "もうすぐ、これが……私を貫く。あっ、はっ……そんなの……考えただけで、ゾクゾクして……": "这个，马上就要……插进来了。啊，哈……光是想想……就兴奋得发抖……", "自分では、堕ちられない……。その深淵に、私を……あっ、んんっ……連れていってぇん": "我自己，堕落不了……把我，带到……啊，嗯嗯……那个深渊里吧", "そう言いつつも、自らお尻を押し付けてくる。": "她一边说着，一边主动把屁股贴了上来。", "その拍子に、愛液が男根を膣に迎え入れた。": "与此同时，爱液也把肉棒迎入了小穴。", "はぅぅん……き、きたぁ……。ナカ、もう……入って、んっ、あっ、はぁぁん": "哈啊啊……进，进来了……已经，插进……来了，嗯，啊，哈啊啊", "挿入するや、くすぶっていた火種が燃え上がるかのようにダンテが乱れ始めた。": "刚一插入，但丁就像闷烧的火种突然燃烧起来一样，开始放荡地扭动起来。", "あぁん……いいっ！それで、私のナカ……いっぱい、突いて、掻きまわしてっ……": "啊啊……好棒！就这样，狠狠地……顶我的里面，搅动起来……", "欲望の炎に身を焦がしながら、ダンテは悶え、叫び、踊る。": "但丁被欲望之火灼烧着身体，扭动着，叫喊着，舞动着。", "その火中に飛び込むように、こちらも腰を激しく打ち付ける。": "我也像是要冲入那火中一样，激烈地挺动着腰。", "あっ、ひぃん、ひぃああんっ……。おっぱい、ぎゅってぇ……ひっ、ぐぅ、んはぁぁん！": "啊，咿嗯，咿啊啊……胸部，被捏住了……咿，咕，嗯哈啊啊！", "突き入れるたびに、乳房が手の中で暴れまわる。": "每当我插入，乳房就会在我的手中乱跳。", "それを握りしめ、身体を引き寄せると、剛直をさらに奥まで捻じ込む。": "我握紧乳房，把她的身体拉过来，将肉棒顶得更深。", "んはぁあああっ、ひっ、あふぁ……。奥、すごい……っ、もっと、もっと、奥まで、来てっ……": "嗯哈啊啊啊，咿，啊呼……里面，好棒……再深一点，再深一点……", "まるで、肉棒を拘束するように、その膣は圧を強めて男根を締め付けて離そうとしない。": "她的阴道像是要束缚住肉棒一样，加强了压力，紧紧地缠着肉棒不放。", "左手で彼女の腰を固定し、結合したまま腰を振る。": "我用左手固定住她的腰，在结合的状态下摆动着腰。", "ひぃぃん、小刻みに……き、きてるっ！イッてるっ、もう……またぁ、あっ、ひぃん、ああっ、ひぃあああっ！": "咿咿咿嗯，断断续续地……来，来了！高潮了，已经……又要，啊，咿嗯，啊啊，咿啊啊啊！", "細かな絶頂は、すでに何度も訪れているのだろう。": "看来她已经多次迎来轻微的高潮了。", "だが、身体と声を震わせるダンテの欲望は収まる気配はない。": "但是，但丁的身体和声音都在颤抖，她的欲望丝毫没有平息的迹象。", "お互い、求めるものはその先なのだ。": "我们彼此追求的，都是更进一步的快感。", "あっ、ひぃん……擦れて、あ、熱いっ。でも、このまま……。私を、ナカから燃やし尽くしてっ……": "啊，咿嗯……摩擦着，啊，好热。但是，就这样……把我，从里面烧成灰烬吧……", "膣内を濡らす愛液すら泡立ち、かき消える程にピストンを加える。": "我加快了活塞运动的速度，甚至让湿润的阴道内的爱液都起泡，几乎要被搅散。", "息も絶え絶えになりながらも、ダンテはそれを受け入れるのだった。": "尽管已经气喘吁吁，但丁还是接受了这一切。", "はぁん、感じる……くる、きちゃう。地獄の業火のように……熱くて、激しいもの……。いい……私のナカにっ、注ぎ込んで……っ！": "哈啊嗯，好有感觉……来了，要来了。就像地狱的业火一样……又热，又激烈……好棒……全部，都射进我的里面吧……！", "抑え込んでいた欲望を解き放ち、ダンテが絶頂に身を委ねた。": "但丁释放了压抑已久的欲望，任凭高潮的快感支配着她的身体。", "んんぁあああぁぁぁっ！！　き、きてるぅ、熱い……っ！": "嗯嗯啊啊啊啊啊啊！！ 来，来了，好热……！", "あぁ……ふしだらな私……。性の捌け口にされて、こんなに悦んでしまうなんて……": "啊啊……我真是个淫荡的女人……。被当成泄欲工具，竟然还这么开心……", "結合部から溢れた白濁液が、糸を引いて垂れる。": "从结合处溢出的白浊液，拉出一条丝线滴落下来。", "すぐに抜いてしまうのが惜しいくらいに、彼女の膣は、いまなお男根に絡みついて離れようとしない。": "她的阴道依然紧紧缠着我的男根不放，甚至让人舍不得马上拔出来。", "手を縛っただけで、こんなに……。他のところも縛れば……もっと私は自由になれるのだろうか……": "只是绑住手，就变得这么……如果把其他地方也绑起来……我是不是就能更加自由了呢……", "身体の自由と引き換えに、心の自由を得る。": "以身体的自由为代价，换取心灵的自由。", "ついぞ見たことのない彼女の奔放さ。": "我从未见过她如此奔放。", "それこそが、本当のダンテなのかもしれない。": "或许这才是真正的但丁。", "だが……自由になっても、それだけではだめだ。快楽を得るためには、きみの力が必要だな": "但是……即使变得自由，光是这样也不够。为了获得快乐，我还需要你的力量"}