{"ぐぬっ……ぬぉぉ……っ！ うらぁあああああーっ！": "咕努……努哦哦……！ 嗚啦啊啊啊啊啊啊ー！", "トール": "托爾", "ひぇっ……や、山が……私にはむ、無理ですっ……！": "咿誒……山，山……我，我做不到……！", "オーディン": "奧丁", "オーディン棄権につき勝者、トール！": "奧丁棄權，勝者，托爾！", "人間さん": "人間君", "当然よっ！ この、あたしに勝てる奴なんていないんだから": "當然！ 沒有人能贏過我", "山の向きが変わってしまいましたね……地図を書き換えないと……": "山的方向改變了呢……得改改地圖了……", "ロキ": "洛基", "力比べっていうから何かと思ったらこんなの無理ですよ……": "說要比力氣我還以爲是什麼呢，這我可做不到……", "ふふふっ、あたしは誰にも負けないわ！": "呼呼呼，我是不會輸給任何人的！", "さぁ、人間さん！次はどんなゲームを教えてくれるの？ 全ては、あたしが最強と証明するため。 どんな勝負でも、構わないわ": "來吧，人間君！ 下次要教我什麼遊戲呢？ 爲了證明我是最強的。 無論什麼比賽，我都不介意", "……なら、トランプでババ抜きなんてどうだ？": "……那麼，玩撲克牌抽鬼牌怎麼樣？", "トランプ？ババ抜き？ なんだか、よくわからないけど、いーわよ！ どーせ、勝つのはあたしなんだから": "撲克牌？ 抽鬼牌？ 雖然不太懂，不過可以哦！ 反正，贏的會是我", "へぇ……面白そうですね♪私も勝負に混ぜてもらおうかしら。 オーディンさん、貴方もリベンジしませんか？": "嘿……好像很有趣呢♪ 也讓我加入比賽吧。 奧丁，你也要復仇嗎？", "――！？　……もう、やめにします。 ロキも……やめておいたほうがいいですよ": "——！？　……已經，不玩了。 洛基也是……還是不要玩比較好哦", "え～、それは残念ですねぇ。 まぁ、私は次の機会にいたしましょうか。 人間さんも、どうやら本気みたいですし……": "誒～，那真是遺憾呢。 嗯，我就等下次機會吧。 人間君，看來你是認真的呢……", "オーディンったら、負ける未来でも視えちゃったの？ まぁ、サシのほうが勝負は燃えるってものよ。いいわね、人間さん？": "奧丁真是的，難道你看到了輸掉的未來嗎？ 嗯，一對一的對決才更讓人熱血沸騰呢。可以吧，人間君？", "……ああ": "……啊啊", "いい度胸ね。もし、あたしが負けたらなんでもしてあげるわ。 ま、そんなこと絶対にありえないけどね": "真是好膽量呢。如果我輸了的話，我什麼都會爲你做的。 嗯，雖然那種事是絕對不可能的", "ほら、引けよ": "喂，抽吧", "（人間さんはあと２枚……どちらかがババね。 でも、あたしは残り１枚。正解を引けば、あたしの勝ち……）": "（人間君還有2張……其中一張是鬼牌。 但是，我只剩1張了。只要抽對了，就是我的勝利……）", "ふふん、人間さん……あんたの負けよ。 こっちのカードに、若干、力が入ってる。この勝負、もらったわ！": "呼呼，人間君……是你輸了哦。 這張牌，稍微有點用力。這場勝負，我贏了！", "えっ……嘘！？こっちがババ……どうして？": "誒……騙人！？這張是鬼牌……爲什麼？", "……今度は俺の番だな": "……這次輪到我了呢", "ちょ……待って！？あっ……それ、ダメぇっ": "誒……等等！？啊……那個，不行", "うっそ……！？この、あたしが負けるなんて……。あんた、なかなかやるじゃない？": "噢假的吧……！？我，居然會輸……你，還挺能幹的嘛？", "はぁ……こんなところ、オーディンとロキに見られなくてよかったわ": "哈啊……這種地方，沒有被奧丁和洛基看到真是太好了", "ロキとオーディンもいなくなり、トールと１対１のババ抜き勝負。": "洛基和奧丁都不在了，和託爾一對一的抽鬼牌比賽。", "力には絶対の自信がある彼女だが、心理戦は苦手なようだ。": "雖然她對自己的力量有着絕對的自信，但似乎不擅長心理戰。", "負けは認めつつも、その尊大な態度は変わらない。": "雖然承認了失敗，但那傲慢的態度卻沒有改變。", "な、なによ？……はいはい、たしかに言ったわよ。なんでもしてあげるって": "什，什麼啊？……好啦好啦，我確實說過。什麼都會爲你做的", "ほら、言うこと聞いてあげるわ。炊事、洗濯……大工仕事でもいいわよ。それとも、倒して欲しい相手でもいるのかしら？": "好吧，我會聽你的。做飯，洗衣服……木工活也可以哦。還是說，你有想要我打倒的對手嗎？", "根は素直だとは思う。": "我覺得她本質上很坦率。", "だからこそ、ここは増長した鼻っ柱をへし折ってやらねばならない。": "正因爲如此，我必須在這裏挫一挫她那囂張的氣焰。", "フェ……フェラって……あんた、本気で言ってんの？そ、そんなこと……で、できるわけないじゃない": "口……口交……你是認真的嗎？那，那種事……怎，怎麼可能做得到", "だって……こんな、大きいの……。く、口に……": "因爲……這麼，大的……。放，放進嘴裏……", "彼女の頭を抱え、その口元に肉棒を近づける。": "我抱住她的頭，把肉棒靠近她的嘴邊。", "首に力を入れ、彼女が抵抗を示す。": "她的脖子用力，表示抵抗。", "だが、なんでもすると言ったのは、彼女自身のはずだ。": "但是，說要什麼都做的，應該是她自己。", "そ、それは……そう……だけど……。負けた相手の弱みにつけ込むなんて……卑怯だと思わないの": "那，那是……是……是這樣……但是……。利用輸掉的對手的弱點……你不覺得卑鄙嗎", "その言葉をそっくり返す。": "我把那句話原封不動地還給她。", "最強ならば、わざわざ勝負をする必要もないはずだ。": "如果是最強的話，應該沒有必要特意去比賽。", "そのうえで、勝ち誇るのも卑怯ではないのか。": "而且，誇耀勝利不也很卑鄙嗎。", "くっ……口が達者なのね……。わ、わかったわよ！すればいいんでしょ？すれば……": "咕……你很會說話呢……。我，我知道了！做就行了吧？做……", "その表情には、さき程までの自信は見られない。": "她的表情，已經看不到剛纔的自信了。", "まさかとは思うが、初めてなのだろうか。": "雖然覺得不太可能，但難道是第一次嗎。", "わ……悪い？だって、しょうがないじゃない。あたしと対等な男なんて……いなかったんだから": "不……不行嗎？因爲，沒辦法啊。和我平起平坐的男人……根本不存在", "ましてや……一方的に、こんなモノを口で……しろだなんて……": "更何況……單方面地，用嘴……做這種事……", "ならば、これをアソコに入れれば満足か。": "那麼，把這個放進那裏就滿足了嗎。", "こちらとしては、どちらでも構わない。": "對我來說，哪邊都無所謂。", "そ、それは……無理っ……。だって、こんな……お、大きいの……入るワケない": "那，那個……不行……。因爲，這麼……大，大的……怎麼可能放得進去", "彼女が生唾を飲み込んだ。": "她嚥了口唾沫。", "どうやら、覚悟は決まったようだ。": "看來，是做好覺悟了。", "ふん……簡単なことよ。あたしは最強なの……こんなモノ、大きいだけよ。すぐにイカセてあげるわ": "嗯……很簡單。我是最強的……這種東西，只是大而已。馬上就會讓你射的", "自分にそう言い聞かせる。": "她這樣對自己說。", "だが、こちらはもう我慢の限界だ。": "但是，我已經忍耐到極限了。", "抱えた手に力を込め、頭を股間に引き寄せる。": "我抱住她的頭，把她的頭拉到股間。", "んっ、ぐぅ……っ！ちょ、ま、待って……まだ、心の準備が……": "嗯，咕……！等，等，等一下……還沒，做好心理準備……", "驚き顔を持ち上げようとするが、そうはさせない。": "她驚訝地想要抬起頭，但我不讓她這麼做。", "抱え込んだまま、肉棒をその喉奥に突き立てる。": "我抱着她的頭，把肉棒插進她的喉嚨深處。", "かはっ……けほっ……。んむぅ、ぐっ……く、苦しいっ……息が……": "咳哈……咳咳……。嗯唔，咕……好，好難受……呼吸……", "呼吸を求めて、口の中で舌が動き回る。": "爲了呼吸，舌頭在嘴裏來回動着。", "それが亀頭、竿を這い、こちらの肉欲を刺激する。": "舌頭在龜頭，肉竿上爬行，刺激着我的肉慾。", "ひ、ひどい……。勝ったからって……こんなこと……うむっ、んっ……んぐぅん……んぶっ、ぐっ、んんっ": "好，好過分……。就算贏了……也不用做這種事……嗚姆，嗯……嗯咕嗯……嗯噗，咕，嗯嗯", "息苦しさか、羞恥心からか、彼女の頬が赤く染まる。": "不知是因爲呼吸困難還是羞恥心，她的臉頰染上了紅色。", "目にはいつしか、涙が滲んでいた。": "不知何時，她的眼裏滲出了淚水。", "反省しても、いまさら遅い。": "就算反省，也已經晚了。", "んぐぅ、口の中……ネバネバって……。ひっ、んぶぅ……これって……精液？もう、イッた？ねぇ……ん、んんっ……イッたんでしょ？": "嗯咕，嘴裏……黏糊糊的……。噫，嗯噗……這是……精液？已經，射了嗎？吶……嗯，嗯嗯……射了吧？", "手で、こちらの足を叩き、その答えを求める。": "她用手拍着我的腿，尋求着答案。", "残念ながら、それは我慢汁だ。": "很遺憾，那是忍耐汁。", "うっ、ぐぅ……が、我慢汁って……そんなぁ……。早く……イッて……我慢なんて……し、しないでよぉ……": "嗚，咕……忍，忍耐汁……怎麼會……快點……射……不要……忍，忍耐啊……", "むっ、んんっ……酸っぱいし……口の中……気持ちわるい……うぇぇ、かっ……こほぉっ……": "嗚，嗯嗯……又酸……嘴裏……好惡心……嗚誒誒，咳……咳咳……", "えずくそぶりを見せたが、それを肉棒で奥へと押し込む。": "雖然她看起來很噁心，但我用肉棒把她推到深處。", "口の端から零れた唾液が、こちらの下腹部を濡らす。": "從嘴角流出的唾液，弄溼了我的下腹部。", "あ、あたし……涎まで……垂らして……うっ、あうぅ……。やだぁっ……初めて……なのにっ……。こんなのって……うぐっ、むっ、んんぅっ！": "我，我……連口水……都流出來了……嗚，啊嗚……。不要……明明是……第一次……。這種事……嗚咕，嗚，嗯嗯！", "くる、しっ……ん、ふ、はぁっ……なのに、なんであたし……ドキドキ、しちゃってんの……ん、ふぁ、んんぅっ": "好難受……嗯，呼，哈啊……但是，爲什麼……我卻……心跳加速了……嗯，呼啊，嗯嗯", "こんなことさせられて、嫌なはず、なのにっ……んぐ、んっ、んむうぅぅっ、ん、ふっ、あぁうっ……": "被強迫做這種事，明明很討厭……嗯咕，嗯，嗯呣，嗯，呼，啊嗚……", "だが、次第に順応してくるあたりは流石と言える。": "但是，她逐漸適應了，真不愧是她。", "唇で男根をすすり、舌が鈴口を這いまわる。": "用嘴脣吮吸着男根，舌頭在龜頭周圍爬來爬去。", "そろそろ、こちらも危うい。": "我也差不多要到極限了。", "いや……なのにっ……。はっ、はむっ……ちゅ、んちゅ……こんなの、おか……しい……": "不……但是……。哈，哈呣……啾，嗯啾……這樣，好奇怪……", "んっ、むぅぅ。こんどは、いっぱい……待って、これって……！？": "嗯，呣。這次，好多……等等，這是……！？", "口の中……んぐぅ、精液……んっ、ぶぅ……。だめ……多いっ！？ん、ぐぅ、んんんん～っ！": "口中……嗯咕，精液……嗯，噗……。不行……好多！？嗯，咕，嗯嗯嗯～！", "口の中に、こみ上げてきた衝動を一気に解き放つ。": "我將湧上來的衝動一口氣釋放到她的嘴裏。", "腰を突き入れ、喉奥にまで白濁液を流し込む。": "我將腰頂進去，將白濁液灌入她的喉嚨深處。", "はぁ……はぁ……。出た……これが、精液？うぁ……ベトベトしてる……": "哈啊……哈啊……。出來了……這就是，精液？嗚啊……黏糊糊的……", "唇も……胸も……。あたし……汚れちゃった……": "嘴脣也……胸部也……。我……被弄髒了……", "あったかくて……それに……なんか、いやらしい匂い……": "很溫暖……而且……有種，下流的味道……", "口から溢れた精液が、その白い胸に垂れる。": "從嘴裏溢出的精液，滴在她白皙的胸部上。", "彼女は初めてのことに、すっかり放心した様子だ。": "她因爲第一次的體驗，完全放空了。", "終わってみれば、少々、やり過ぎたような気もしてくる。": "結束之後，我感覺有點做過頭了。", "……え？気持ちよかった？そ、そう……さすがはトールって……。ま、まぁ……それは、まぁ……そうでしょうよ": "……誒？舒服嗎？是，是嗎……不愧是托爾……嘛，嘛……那個，嘛……也是啊", "事実ではあるが、彼女を労い、褒める。": "雖然是事實，但我還是安慰，表揚了她。", "初めてなのに……あたし、なんでこんな……？これが……この感じが……えっち、ってこと……？": "明明是第一次……我，爲什麼會這樣……？這就是……這種感覺……就是，色色……？"}