{"参道の喧騒とは打って変わって、ひっそりと静まり返った路地。": "与参道的喧嚣截然不同，小巷里一片寂静。", "帰路に就くダンテの背後から近づく足音があった。": "但丁踏上归途时，背后传来一阵脚步声。", "（そんなに急がなくとも、これだけ空いていれば……）": "（就算不那么急，人也这么少……）", "ダンテ": "但丁", "うっ……な、何をする！？": "呜……你，你要做什么！？", "急速に高まった足音。": "脚步声急速逼近。", "力強い両腕が、強引に彼女を薄暗い路地裏に引き込んだ。": "一双强而有力的手臂，强行将她拖进昏暗的小巷里。", "うぉおおおおおっ！　脱獄早々、このチャンス！神様ぁ、ありがとうございますっ！": "呜哦哦哦哦哦！刚逃狱就遇到这个机会！神啊，谢谢您！", "村人": "村民", "……っ！？お前は、あの時の……": "……！？你是，那个时候的……", "かつて自分を襲った男。": "曾经袭击过自己的男人。", "押し倒されながらも、抵抗を試みるダンテを、男が力でねじ伏せる。": "但丁虽然被推倒在地，但还是试图抵抗，男人用蛮力制伏了她。", "へへっ、無駄さ！　ムショは、３食しっかり出るしよぉ～。暇だから、オナニーと筋トレばかりしてたんだ": "嘿嘿，没用的！监狱里，每天都有三餐可以吃呢～因为很闲，所以我都在自慰和锻炼肌肉", "くぅ……な、何の真似だ……。汚らわしいモノを……近づけるな": "呜……你，你想做什么……别把……肮脏的东西靠近我", "無駄な抵抗は、彼女の体力だけを奪う結果となった。": "无谓的抵抗，只夺走了她的体力。", "頭上で両手首を抑えつけられたダンテ。": "但丁的双手被按在头顶上。", "その露わになった胸に、男が肉棒を近づける。": "男人将肉棒靠近她裸露的胸部。", "何の真似？　ぶるんぶるんって誘ってやがるクセによく言うぜ。オマンコは後の楽しみだ……まずは、このおっぱいでイカセてもらうか": "问我做什么？明明晃来晃去的像是在勾引我，亏你还能说这种话。小穴就留到之后再享受……先用这对奶子让我射出来吧", "だ、脱獄のうえ……さらに、罪を重ねる気か？": "不，不仅逃狱……你还想，继续加重罪行吗？", "あぁん？　罪なのは、このおっぱいのほうだぜ。くぅ、この大きさ、弾力……たまんねぇ！": "啊嗯？有罪的是这对奶子才对。唔，这个大小，弹力……真让人受不了！", "飢えた獣のように、男が激しくダンテの乳房を揉みしだく。": "男人像饥饿的野兽一样，激烈地揉搓但丁的乳房。", "忘れていた衝動が、彼女の中で目を覚ます。": "她心中那早已忘却的冲动，再次苏醒。", "んっ、くぅ……あっ、ふぁ……。こ、こんな……あんっ……くっ、はぅぅん……": "嗯，唔……啊，呼啊……这，这种……啊嗯……唔，哈嗯嗯……", "へへっ……しっかり、感じてるじゃねぇか。ほら、ほらぁ、これがいいんだろ？": "嘿嘿……这不是很有感觉吗。来啊，来啊，这样很舒服吧？", "よせっ、痛い……んっ、はぁ、あぅ、んはぁん……": "别这样，好痛……嗯，哈啊，啊唔，嗯哈啊嗯……", "漏れ出る声に、彼女自身も戸惑いを隠せない。": "她自己也掩饰不住从口中漏出的声音中的困惑。", "それは、明らかに苦痛からくる呻きではなく、快感からの喘ぎであったからだ。": "因为那明显不是痛苦造成的呻吟，而是快感带来的喘息。", "ただの……脂肪の塊……それを、揉まれただけで……。これは、何かの間違い……そうに、違い……んっ、くぁ、んんっ……": "只是……脂肪块……只是被揉搓而已……这一定是哪里搞错了……肯定……嗯，唔啊，嗯嗯……", "罪には……罰が……。お前には……地獄の報いが降りかかる……ぞ……": "罪……必须接受惩罚……你将会……受到地狱的报应……哦……", "目に涙を浮かべながらも、その視線は男を睨みつける。": "尽管眼中噙着泪水，但丁还是用视线狠狠瞪着男人。", "身体の自由は利かない。せめてもの抵抗だった。": "身体不听使唤。这是她唯一能做到的抵抗。", "地獄？　天国の間違いじゃねぇか。あぁ～、神様にお願いしてよかったぜ！": "地狱？你是不是把天国说错了？啊啊～还好我有向神明祈祷！", "男が天を仰ぐ。": "男人仰望天空。", "バカな！？　願いだと……。くぅ、こんなことなら……私も……うっ、くぁ、んはぁ……": "笨蛋！？祈祷……？唔，早知道会这样……我也……唔，咕啊，嗯哈啊……", "くぅぅ、よせ……そんなところに、挟む……なっ……": "唔，住手……别夹在……那种地方……", "男の肉棒が、彼女の胸の谷間に沈む。": "男人的肉棒，沉入了她的乳沟。", "男が腰を動かすたびに肉と肉が軋み合って音を立てる。": "每当男人扭动腰部，肉体与肉体就会互相挤压，发出声音。", "すげぇ、チンポが飲みこまれてやがる。なんて、おっぱいだ。柔らかくて、温かくて……神様に抱きしめられてるみてぇだ": "太厉害了，鸡巴都被吞进去了。多么棒的奶子啊。又柔软，又温暖……就像被神明抱在怀里一样", "豊満な彼女の乳房は、膨張した男の欲望をすっぽりと包み込んだ。": "她那丰满的乳房，将男人膨胀的欲望完全包裹了起来。", "亀頭から漏れ出たカウパーが、谷間の汗と相まって、その動きに滑らかさを加えていく。": "从龟头漏出的考柏，与乳沟里的汗水混合在一起，让动作变得更加顺畅。", "くぅ、あ、熱い……。う、動くたびに……先が……近付いて……うっ、あぁ……": "唔，好，好热……。每，每动一下……前端……就靠得更近……唔，啊啊……", "気持ち悪い……くさい。や、やめて……くれ……": "好恶心……好臭。住，住手……啊……", "ダンテの眼前に、胸から突き出た亀頭が迫る。": "但丁的眼前，是那从胸部突出的龟头。", "その醜悪な造形と、むせ返るような臭いに、ダンテが顔を歪める。": "那丑陋的造型，以及令人作呕的臭味，让但丁的表情扭曲了。", "酷いこと言うなよ。ものは考えようだぜ。山の谷間から出てくる初日の出って思えばいいじゃねぇか。ほら、見てみろよ……めでたいだろぉ？": "别说得那么过分嘛。换个角度想嘛。把它当成从山谷中升起的元旦日出不就好了吗。来，你看……很吉利吧？", "先端の円形を太陽に見立てたつもりらしい。": "他似乎把前端的圆形当成了太阳。", "これ見よがしに、男が激しく腰を突き入れる。": "男人炫耀似地，激烈地将腰部顶入。", "うぁ、ああ……ど、どこが……。はっ、うぅ、んんっ……よせ……これ以上、続けると……": "呜啊，啊啊……哪，哪里吉利了……哈，呜呜，嗯嗯……住手……再继续下去的话……", "出て……しまう……。だから、あっ、くぅ……もう、やめて……うぅ……": "要……射出来了……。所以，啊，呜……快住手……呜呜……", "胸の中で、男の欲望がさらに高まっていくのをダンテは感じていた。": "但丁感觉到，男人的欲望在她的胸中愈发高涨。", "その弾ける時が迫っていることも、彼女は理解していた。": "她也明白，那爆发的时刻已经迫在眉睫。", "顔、背けんじゃねぇよ。さぁ、たっぷりご来光を浴びさせてやるぜ！": "别把脸转过去啊。来，让我好好沐浴一下日光吧！", "やめっ……く、くるなっ！だめ……そんな、いやだ……いや、いや、いやぁーっ！": "不要……别，别过来！不行……不要，不要这样……不要，不要，不要啊——！", "あっ……待って！　やめて……かけないでっ！": "啊……等等！住手……别射在我身上！", "熱い！　あっ、はぁ、いや、こんなの……。うぐっ、はっ、うぅ、んん～っ！": "好烫！啊，哈啊，不要，这种事……。呜咕，哈，呜呜，嗯嗯～！", "懇願も虚しく、おびただしい量の白濁液が彼女の顔に飛び散った。": "但丁的恳求毫无作用，大量的白浊液体飞溅在她的脸上。", "うぁ……顔に……。き、気持ち悪い": "呜啊……脸上……好，好恶心", "男の欲望に汚された顔に、涙が伝う。": "泪水，从被男人的欲望玷污了的脸颊上滑落。", "はぁ～、最高のおっぱいだったぜ。さてと、次はいよいよオマンコといこうか": "哈啊～真是最棒的奶子了。好了，接下来终于要轮到小穴了", "……っ！？　ま、まだ……。もう、いや……これ以上、私を汚さないで……": "……！？还，还没完吗……。我已经，受够了……不要再继续玷污我了……", "ダンテの身体が強張る。": "但丁的身体僵住了。", "だが、いくら身を硬くしたところで、男の侵入を拒むことは叶いそうもないのはわかっていた。": "但是，她很清楚，无论身体多么僵硬，都无法阻止男人的入侵。", "この願い……誰か、聞き届けて……": "谁来……实现我的愿望吧……", "後に、男が再び収監されたと聞いた彼女だが、その身体には、いまだ生々しい凌辱の痕が残っているのだった。": "后来，她听说那个男人再次被关进了监狱，但她的身体上，至今仍残留着鲜明的凌辱痕迹。"}