{"引っかからないように、と話していた矢先。": "纔剛說過不要上當。", "ものの見事にジェミニは仕掛け罠に引っかかり、紐が全身に絡まってしまった。": "雙子座卻完美地中了陷阱，全身都被繩子纏住了。", "あ、あうぅ……っ！ど、どうしましょうお兄様、これ……ほ、ほどけなくて……っ": "啊，啊嗚……！怎，怎麼辦啊哥哥，這個……解，解不開……", "ジェミニ": "雙子座", "慌てるジェミニを手で制し、助けようと近づくが――": "我用手製止了慌張的雙子座，想要幫她而靠近——", "……なに気安く妹の身体に近づこうとしているんだ。どうせ、罠にかかってラッキー！などと不埒なことを考えて、エロいことをする気だろ。離れろ変態": "……你幹嘛隨便靠近妹妹的身體啊。反正你肯定在想，中了陷阱真是太幸運了！之類的下流事情，想要對我做色色的事情吧。離我遠點變態", "ジェミニの『姉』の人格が出てきて、謂われなき不当な扱いを受けてしまった。自分は純粋な気持ちで助けようとしていたのにと、心の奥底でふつふつと湧き上がるものを感じていた。": "雙子座的『姐姐』人格出現了，我受到了無端的不正當對待。明明我是出於純粹的心情想要幫助她的，我感覺內心深處湧起了一股無名火。", "フンッ、まったくこれだから男は……汚らわしい": "嗯，男人就是這樣……太骯髒了", "きっ、とこちらを睨みつけてくるジェミニに近づいた。": "我靠近了狠狠瞪着我的雙子座。", "驚くジェミニを無視し、彼女の背後へと回った。": "我無視驚訝的雙子座，繞到了她的背後。", "あ、な……っ、近づくなと言ってるんだ！ボクは離れろと言ったはずだぞ！後ろに回って、なにをする気なんだ……っ": "啊，我……我說了別靠近我！我應該叫你離遠點纔對！你繞到我背後，是想做什麼……", "なにをする気なのか、身体にわからせようと勃ちあがった肉棒を、ジェミニの大きく開いた股の間に触れさせた。": "我讓肉棒勃起，想讓她的身體明白我打算做什麼，然後用它碰觸雙子座大大張開的雙腿之間。", "ひ……っ！こ、これ……まさかお前の……っ、こんな場所で盛るなんて、変態にもほどがある……っ": "咿……！這、這個……難道是你的……居然在這種地方發情，變態也該有個限度……", "ゆるりと腰を動かし、先端を入口に擦りつけるとジェミニの身体がびくりと反応を示した。": "我緩緩擺腰，用前端摩擦入口，雙子座的身體便猛然一顫，做出反應。", "んっ、く……っ、や、やめろ……っ、そんなもの、擦りつけてくるなぁ……っ、はぁっ、ん、それ……変な感じがする……っ": "嗯、唔……住、住手……別用那種東西摩擦我……呼啊、嗯，那個……感覺好奇怪……", "はぁ……っ、ぅ、人が抵抗できないのをいいことに……っ、あまり調子に乗っていると、あ、あとで痛い目、見るからな……ぁっ、あっ": "呼啊……你、你趁人家無法抵抗……要是你太得意忘形，晚、晚點可是會嚐到苦頭的……啊、啊", "睨みつけてくるジェミニのクリトリスを、先端で刺激すると、一瞬彼女の口から甘い声が漏れた。ジェミニは慌てて唇を噛むが、その声はハッキリとこちらに聞こえていた。": "我用前端刺激狠狠瞪着我的雙子座的陰蒂，她瞬間從嘴裏發出甜美的聲音。雙子座連忙咬住嘴脣，但她的聲音清楚傳到了我耳裏。", "くぅ、ふ……っ、わ、笑うな……っ、笑うんじゃ、ない、ひぁ……っ、これはただの、んぁ、生理的な反応であって……ふぅ、決してボクがお前に、屈したわけじゃ……ぁっ、な、ないんだから、な": "咕，呼……別，別笑……別，笑我，咿啊……這，這只是，嗯啊，生理反應……呼，我絕對，啊，沒有，屈服於你", "あっ、ふぁ、ん……っ、だ、だからといって……ぇ、さ、触っていいって意味じゃ、ないんだから……ぁっ、んんっ": "啊，呼啊，嗯……雖，雖然這麼說……誒，但，但這不代表你可以摸我……啊，嗯嗯", "クリトリスから膣の入口までズリズリと擦り上げると、紐に吊るされたジェミニの脚が跳ねた。": "我從陰蒂一路摩擦到陰道入口，被繩子吊着的雙子座的雙腿便跳動起來。", "もう少し焦らしてもよかったが、そんな反応を見て我慢ができず、先端を入口にぐっと押し当て、腰を前に突き出した。": "雖然可以再吊吊她的胃口，但看到她的反應後我實在忍不住了，便將前端抵在入口，向前挺腰。", "へ、あっ……やぁっ、は、挿入って……んぅ、く……はぁっ、ん！": "呃，啊……呀啊，插，插進來了……嗯，咕……哈啊，嗯！", "文句を言いつつも、すっかり身体の準備はできていたようだ。あっという間に奥まで届くと、膣壁が締め付けてきた。": "雖然嘴上抱怨，但她的身體似乎已經做好了準備。肉棒轉眼間就抵達深處，陰道壁便緊緊收縮起來。", "くっ、ふぅ……んんっ、こんな、ところで……はぁっ、は、おちんちん……挿入られてぇ……んんっ、嫌なはず、なのに、なんで……あっ、なんでボクは、あっ、ひぁ……っ、ん！": "咕，呼……嗯嗯，在這種，地方……哈啊，哈，被肉棒……插進來……嗯嗯，明明很討厭，可是……啊，爲什麼，啊，咿啊……嗯！", "やぁ、やめ……ぁんっ、やめろぉ……んんっ！そんな、に、はぁっ、掻き回すんじゃ……ないっ、あ……っ、くぅ、やんっ！": "別，別……啊嗯，別這樣……嗯嗯！別，哈啊，這樣攪動……啊……咕，呀嗯！", "膣壁を押し退け、円を描くように肉棒を動かすと、途端にジェミニの表情が蕩けはじめた。": "我將肉棒擠進陰道壁，畫着圈圈攪動起來，雙子座的表情便立刻變得迷離起來。", "ひぁんっ、あ……っ、んんっ！や、だ……んっ、その動き……あぅっ、は……んっ、ボクまで、変な気持ちに……させられ、る……っ": "咿啊嗯，啊……嗯嗯！不，要……嗯，這個動作……啊嗚，哈……嗯，連我都，變得……好奇怪，了……", "紐に縛られながらも、膣内を突くリズムにあわせて腰を動かすジェミニ。目の前でゆるゆると腰が動く様子は官能的で、もっとよくしてあげたいと、ジェミニの反応のいい場所をぐりぐりと擦り上げていった。": "雖然被繩子綁着，但雙子座還是配合着我抽插的節奏扭動起腰肢。她在我面前緩緩扭腰的樣子十分性感，讓我想要讓她更加舒服，便開始摩擦起她反應比較敏感的地方。", "あ、はぁっ……ん！おかしい、こんなはずじゃ……んぅっ、こんな、はずじゃぁ……あんっ、なかった、のに、あっ……くぅ、ん！お前の、んぅっ、お……おちんちん、ずるい、あっ、ずるいぃ……っ！": "啊，哈啊……嗯！好奇怪，不應該……嗯嗚，不應該……啊嗯，是這樣的，啊……咕，嗯！你的，嗯嗚，肉……肉棒，好狡猾，啊，好狡猾……！", "こんな、あぁっ、あ……っ、こんなの、知らない……っ！お腹のナカ、ぐちゃぐちゃにされて、んぁ……っ、き、気持ちよくなる、なんて……ぇっ": "這樣的，啊啊，啊……這樣的，我從來不知道……！肚子裏面，被攪得一團糟，嗯啊……居，居然會這麼舒服……咦", "吐息を漏らしながら、いやいやと首を横に振るジェミニの膣内が、更に強く締め付けてくる。快楽に溺れる様に興奮を隠しきれず、こちらも更に激しく腰を打ち付けていく。": "雙子座一邊喘着氣，一邊搖着頭表示抗拒，但她的陰道卻夾得更緊了。她沉溺於快感之中，難掩興奮之情，而我也更加激烈地挺腰抽插。", "ひっ、あ、あん……っ！やぁ、おちんちん、ボクのナカで……んっ、お、おっきくなって、る……っ、あっ、あ……っ！だ、め……刺激、強くて……んんっ！": "咿，啊，啊嗯……！呀啊，肉棒，在我的裏面……嗯，越，越來越大了……啊，啊……！不，不行……刺激，太強了……嗯嗯！", "あぁ……っ、あ、んぅっ！どうしよう、気持ちいいの……んぁっ、と、とまんない……っ、あ、あぁっ、あぁん……っ！": "啊啊……啊，嗯嗚！怎麼辦，好舒服……嗯啊，停，停不下來……啊，啊啊，啊啊嗯……！", "ジェミニの太もも震え、限界が近いことを知らせていた。うねる膣壁をかきわけ、彼女の膣内を本能のまま一心不乱に責めていく。": "雙子座的大腿顫抖起來，告訴我她已經快到極限了。我撥開蠕動的陰道壁，遵循本能專心地在她的陰道內抽插。", "あひ、ぁ、あ……っ！ら……め、ボク、んぅっ、あ、イ……ッ、あ、あぁあああああっ！": "啊咿，啊，啊……！不……行，我，嗯嗚，啊，要……啊，啊啊啊啊啊啊啊！", "ひと際大きな声をあげ、全身を痙攣させるジェミニ。": "雙子座發出格外響亮的叫聲，全身痙攣起來。", "一番奥に先端を押し付けたまま、白濁を勢いよく流し込むのだった。": "我將龜頭頂在最深處，將白濁液猛地灌了進去。", "はぁ……はぁあ……っ、このボクが……んぅ、お前のおちんちんで、こんな……こんな風にされてしまう、なんて……っ": "哈啊……哈啊啊……我居然……嗯嗚，被你的肉棒，弄得……變成這副模樣……", "自分が、自分じゃない……みたいで、あっ、ふぅ……っ、ん、そ、それに、はしたない声も……たくさん出してしまった……": "自己，好像……不是自己了一樣，啊，呼……嗯，而，而且，還發出了……好多下流的聲音……", "余韻に浸りながら、ジェミニはこんなはずじゃと繰り返していた。": "雙子座沉浸在餘韻之中，反覆說着“不應該這樣”。", "こ、今回はたまたまこうなった、だけで……本来ボクは、男というものを認めていないんだから、な。もし次、こういうことがあったら……そのときは、ボクが好き勝手にやってやる": "這，這次只是碰巧變成這樣而已……我本來是不承認男人這種生物的。如果下次再發生這種事……到時候，我可要隨心所欲地做了", "惚けた表情のまま、きっと睨みつけてくるジェミニを軽く流しつつ、仕掛け罠の紐をゆっくりとほどいていくのだった。": "雙子座帶着恍惚的表情狠狠瞪着我，我一邊敷衍她，一邊慢慢解開陷阱的繩子。"}