{"んーっ♪初詣、楽しいんだケド～♪": "嗯♪新年参拜，真开心啊～♪", "パイプル": "派普尔", "神社の本殿は、厳かな雰囲気で良かったわね。 オトギノクニにもこんなに神聖な場所があるなんて……ううっ！": "神社的正殿，气氛很庄严，真好啊。 童话之国也有这么神圣的地方啊……呜呜！", "ユニコーン": "独角兽", "ユニコーンさん、泣いてる……。 そんなに初詣が嬉しかったのかな": "独角兽小姐，哭了……。 新年参拜有那么开心吗", "ロル": "罗露", "あたしは、お姉ちゃんと一緒なら、どこでも最高よ！": "我只要能和姐姐在一起，哪里都最棒了！", "ロージュ": "罗杰", "ロージュったら……それにしてもすごい。人がいっぱいいる": "罗杰真是的……话说回来，好厉害啊。人好多啊", "お祭りね！境内に屋台があるわ": "是庙会啊！神社境内有小摊呢", "わたし、わたあめ好き。食べたいかも": "我，喜欢棉花糖。可能想吃", "むううっ！　初詣って年が明けて、初めて神社に参拝する行為よね。 それにも関わらず、人目を憚らないカップルが多いわ！": "呜呜呜！　新年参拜，是过完年，第一次去神社参拜的行为吧。 虽然如此，却有很多不怕别人看的情侣啊！", "イチャコライチャコラ……": "亲热亲热……", "えっ？　仲が良いコトってそんなにダメなワケ？": "哎？　关系好就这么不行吗？", "だめ……なわけじゃないわ。 前に、わたくしも一応学んだのだったわね": "不行……倒不是。 前阵子，我也姑且学到了", "そ。ならイイじゃん。 あーしも神サマに、家族が仲良くいられるよーにお願いしたんだよねー": "是嘛。那不就好了吗。 我也向神明大人，许愿了，希望家人能关系好啊", "なんだかんだ言ってさ、姉ちゃんとばあちゃんたち、大事だし。そーいえば、これもおにいのおかげだよね。ありがと！": "说来说去，姐姐和奶奶她们，还是很重要。说起来，这也是多亏了哥哥呢。谢谢！", "ふん。わたくしたち、これでも感謝してるのよ": "嗯。我们，其实也是在感谢你的", "そ。住民権を貰えたのってさー、結局、おにいのおかげじゃん": "是嘛。能获得居民权，结果，不还是多亏了哥哥嘛", "……？　あむあむ？": "……？　啊呜啊呜？", "お姉ちゃん、あたしにもわたあめ、一口ちょうだいっ！": "姐姐，也给我一口棉花糖！", "みんな、今が自由で楽しいってワケ": "大家，现在都自由又开心", "オタクくんじゃーんっ！ 久しぶり～。元気してた？": "是宅宅君啊！好久不见～。过得还好吗？", "パイプルさん、交友関係広いね": "派普尔小姐，交友关系真广啊", "そ。あーしの友達。オタクくんとはわりと長い付き合いで、超仲良いんだよね～": "是啊。他是我的朋友。我和宅宅君认识挺久了，关系超好的呢～", "わああああああああああっ！？ ア……アルター・ウェンディセンセイの……新刊……！": "哇啊啊啊啊啊啊啊啊啊啊！？阿……阿尔塔・温蒂老师的……新刊……！", "（今回の新刊って実は、先生の新境地ってところだし。ナマモノ男体化本なんて、商業ＢＬじゃ、まず、でねーし！バブみのあるティンカ姉（男）攻めとペトラちん（男）のスパダリ受け！）": "（这次的新刊，其实算是老师的全新境界。真人化男体化本，在商业BL里，基本上是不会有！充满母性光辉的汀可姐（男）攻和佩特拉酱（男）的完美受！）", "（身内のナマモノ本ってトコが、びみょーに気になるケド……。まっ、センセイの作品だし、神でしょ！　男体化ＢＬだし、アリ寄りのアリ！）": "（虽然是熟人的真人化本，这点让人有点在意……。不过，毕竟是老师的作，是神作吧！而且是男体化BL，算是可以的！）", "えっ！？　あー、えっと": "诶！？　啊——那个", "（あーしも、隠れオタだし、偏見はねーし……。オタク趣味も市民権を得てるケドさ、気になってる男に腐バレして引かれたくないっつーか）": "（我也是个隐宅，所以没有偏见……。虽然宅兴趣也得到了市民权，但还是不想被在意的男生发现腐女身份吓到他）", "や、こっちの話！　おにい、後でね！": "不，我在自言自语！ 哥哥，待会儿见！", "オタクくん、お使い、マジ助かったわー。 色々、積もるハナシもあるしさー、あっち行こ！": "宅君，谢谢你帮我跑腿——。 我们之间，也有很多话要说呢——，去那边吧！", "（おにいに腐バレしそーになってびっくりして逃げちゃったケド……）": "（虽然差点被哥哥发现腐女身份，吓到逃跑了……）", "ここまで来れば大丈夫っしょ": "来到这里就没问题了吧", "パイプルは、路地裏に村人を連れ込んだ。": "派普尔，把村民带进了小巷。", "そして、彼女は大切そうに本を抱きしめた。": "然后，她小心翼翼地抱紧了书。", "イベント、人多くて大変だったっしょ！あーしのためにありがとっ♪　センセイの新刊、うれし～♪": "活动，人多很辛苦吧！为了我谢谢你♪　老师的本子，好开心～♪", "だが、村人はそれどころではなく……。": "但是，村民没心思管这个……。", "パイプル氏はオタクにやさしいギャルと思っていたとはいえ、女の子とふたりきり……！　良い匂いがするし、それに": "虽说派普尔氏是温柔对待宅的辣妹，但和女孩子两人独处……！ 身上还很香，而且", "村人": "村民", "エロ同人顔負けの超爆乳である。": "是连色情同人都相形见绌的超爆乳。", "パイプルのことは努めて異性として意識しないようにしていたが、": "虽然努力不去意识派普尔是异性，", "いやに振袖姿が艶めかしく見える。": "但振袖打扮看起来格外妖艳。", "ちょっ、すっげー勃起してんじゃん！？大丈夫！？　おっぱいでヌく！？": "诶，这不是勃起得很厉害嘛！？ 没事吧！？ 用胸部撸出来！？", "オトギノクニで路地裏といえば、そういうスポットである。": "童话之国的小巷，就是那种地方。", "しばしば、同人誌でも見る展開なのだが――。": "虽然在同人志里也经常看到这种展开——", "はぁ……あんっ♪　お使いのお礼的なー？パイズリでヌいたげる……♪": "哈啊……啊嗯♪ 作为跑腿的谢礼，用派乳帮你撸出来……♪", "でも、自分のチンポ……その、いわゆる巨根すぎて……。そういう店の女の子にも嫌な顔されますし……": "但是，我的鸡巴……那个，就是所谓的巨根……那种店的女孩子也会露出嫌弃的表情……", "過去の経験から、極度の巨根であることにコンプレックスのある村人は、言いよどんだ。": "因为过去的经历，对巨根感到自卑的村民，支支吾吾地说着。", "目の前でたゆんたゆんと柔らかそうな豊満が揺れた。": "眼前摇晃着柔软的丰满。", "だーからさー、お礼だって。遠慮すんなしー！それに、ちゃんと挟めてるっしょ？心配しないで、大丈夫だかんね": "所以啊，这是谢礼。别客气！而且，不是好好夹住了吗？不用担心，没问题的", "一見、凄まじい重量に見える胸だが、竿肌を包む感触は極上だった。": "虽然乍一看，胸部的重量惊人，但包裹着肉竿的触感极佳。", "ミチミチと乳壁が、デカマラを挟む。": "乳壁紧紧地夹着大肉棒。", "ケド……おちんちん、こぼれおちちゃいそー……♪あーしのおっぱいに収まりきらないの、初めて見たぁ……♪オタクくんのおちんちん、すごすぎぃ……♪": "但是……鸡鸡，好像要掉出来了……♪第一次看到，无法完全收进我的胸部里的……♪宅君的鸡鸡，太厉害了……♪", "パイプルの発言は、男の優越感を刺激した。": "派普尔的发言，刺激了男人的优越感。", "パ、パイプル氏……っ！": "派，派普尔氏……！", "咄嗟に、村人は、パイプルのバストを鷲掴みにした。": "村民立刻抓住了派普尔的胸部。", "マシュマロのように、ふんわりとしているが、持ち重りのするおっぱいを、夢中になって揉みしだいた。": "村民沉醉地揉着像棉花糖一样柔软，但沉甸甸的胸部。", "んんッ、はぁっ、ひ……ふっ……！だめっしょ……？　おっぱいはやさしく揉むの。その方が女の子も喜ぶしぃ……": "嗯嗯，哈啊，噫……呼……！不行吧……？ 要温柔地揉胸部。那样女孩子也会高兴……", "そんな煽るようなことばかり言われたら……ッ！自分、もう辛抱が……": "一直说那种煽动的话……！我已经忍不住了……", "ふぁああああああああああんっ！？　それ、だめ……だってえ": "呼啊啊啊啊啊啊啊啊啊啊啊嗯！？ 那样，不行……因为", "ズポぉッ、と村人の太い指が陥没乳首に突っ込まれた。": "村民粗壮的手指，噗滋地戳进了凹陷乳头。", "そこは汗ばんでいる。隠れた乳頭を指でくすぐるイタズラをした。": "那里渗出了汗水。村民用手指挠着隐藏的乳头恶作剧。", "男の指の腹がグリグリと乳頭を掻く。": "男人的手指肚咕噜咕噜地挠着乳头。", "んんぅっ、ふぁっ、ひゃうぅっ！もお……っ、パイズリ集中できねーじゃん……ッ、んひあっ": "嗯嗯唔，呼啊，呷呜呜！真是的……，派乳集中不了注意力了……，嗯噫啊", "必死に谷間を寄せるパイプルだが、陥没乳首をほじくられる度、ピクピクと反応していた。": "虽然派普尔拼命地把乳沟挤在一起，但每次被挖着凹陷乳头，都会一跳一跳地做出反应。", "ちょっ、パイプル氏、先っちょに息がかかって……はあはあッ！": "等，派普尔氏，对着前端吹气……哈啊哈啊！", "あ、はッ♪　おちんちん、ビキビキになってんじゃん～。我慢汁だらだら～ん、はむむっ、あむっ♪": "啊，哈♪ 鸡鸡，变得硬邦邦了呢～忍耐汁滴滴答答～嗯，哈呒呒，啊呒♪", "つやつやとした愛らしい口唇が、デカマラを呑み込んでいく。": "光泽水润的可爱嘴唇，吞入了大肉棒。", "唾液をたっぷりと含んだ湿潤は、とにかく狭く、竿肌を締めあげる。": "含着大量唾液的湿润，总之很狭窄，勒紧了肉竿的肌肤。", "少し、口を動かしただけで濡れそぼった粘膜が擦れた。": "只是稍微动了动嘴巴，湿润的粘膜就摩擦到了。", "三次元のギャルに……パイズリフェラされてるッ！？": "被三次元的辣妹……派口交了！？", "ん……くちゅっ、ちゅぷっ、ちゅぷぷ……っ♪こーゆーエッチな本みたいなコト、されるのイイんだぁ♪　んぐぢゅるっ": "嗯……咕啾，啾噗，啾噗噗……♪被做这种像色情书刊一样的事，感觉真好♪ 嗯咕啾噜", "パイプルの頬が、巨大ペニスでパンパンになっている。": "派普尔的脸颊，被巨大肉棒撑得鼓鼓的。", "少し不器用な口淫だったが、懸命に舌で奉仕を続ける様は健気だ。": "虽然口交有些笨拙，但拼命用舌头侍奉的样子很坚强。", "ん、ぷあっ、は……ふぅ……っ、ん、ふっ、ふぅっ……！もっとぉ……おっぱいもぉ……感じて……？あーし、ココだけは男のヒトに褒められんの": "嗯，噗啊，哈……呼……嗯，呼，呼……！更多……用奶子也……感受一下……？我，只有这里被男人夸过", "超爆乳を支えながら、何度もホールドを繰り返すパイプル。": "派普尔一边支撑着超爆乳，一边反复地夹住肉棒。", "よほど、乳房が重いらしく息を弾ませているし、竿肌が収まらないのだ。": "乳房似乎相当重，她喘着粗气，肉竿的肌肤也收不住。", "有り体に言ってエロすぎる光景に、村人の愚息はさらに質量を増した。": "说白了就是太色情的光景，让村民的蠢儿子增加了更多质量。", "んん～っ、ふ……みゃあ……っ♪あーし、乳首弱いからぁ……先っぽ、しょりしょりって……クるぅ……ッ": "嗯嗯～呼……喵啊……♪ 我，乳头很敏感……前端，蹭蹭的……好舒服……", "村人は興奮して、陥没乳首弄りに没頭している。": "村民兴奋起来，埋头于玩弄凹陷乳头。", "指先にコリコリとした乳頭の感触が当たるのが分かった。": "指尖碰到了乳头硬硬的触感。", "（オタクくん、おっぱい好きじゃん。おちんちん、デカすぎて顎疲れんケド……。でも、あーしのためにお使いしてくれたし……）": "（宅男君，喜欢奶子嘛。肉棒，太大了下巴好累……但是，为了我而使用了……）", "（おにいとも、まだ……チューしたコト、ないのにぃ……。あーし、おクチでエロいことシて……）": "（明明，和哥哥……都没有，亲过……我，用嘴巴做色情的事……）", "ふと、脳裏に人間さんの顔が浮かび、じわっとショーツに愛液が滲む。": "突然，脑海里浮现出人类君的脸，内裤上渗出了爱液。", "パイプルとて年頃だし、ましてや、オタク趣味があれば……。": "派普尔也正值青春年华，更何况，还有宅男兴趣……", "気になる異性との妄想は膨らむ一方だ。": "和在意的异性的妄想膨胀起来。", "は、むっ、んぐっ、ふっ、んむうっ！あーしってエッチな娘なのかも……やば……": "哈，呣，嗯咕，呼，嗯呣！我可能是个好色的女孩……糟糕……", "（お礼だし、ノーカンだよね？オタクくん、こーしたら、興奮すっかな……）": "（这是谢礼，不算数吧？宅男君，这样做的话，会兴奋吗……）", "既に、ショーツは洪水状態だ。": "内裤已经洪水泛滥了。", "パイプルは、瘤のような亀頭を舌でねっとりと舐り、強く吸いあげた。": "派普尔用舌头黏糊糊地舔着像瘤一样的龟头，用力地吸吮。", "同時、搾精を促すように性感にのたうつ竿肌を、超爆乳で圧迫した。": "同时，为了促进榨精，用超爆乳压迫着性感地扭动的肉竿。", "ね、あーしのおクチに……デカマラ特濃おちんぽみるく、ひりだしてぇっ！んぐぢゅるるるるるるるるるるるるるるるるるぅううっ！": "呐，在我的嘴巴里……射出大肉棒特浓肉棒牛奶！嗯咕啾噜噜噜噜噜噜噜噜噜噜噜噜噜噜噜噜噜噜噜噜噜噜！", "強いバキュームフェラとパイズリの搾精で、村人は射精した。": "强烈的真空口交和派撸的榨精，让村民射精了。", "ドクドク、と脈動とともにゼリー状のザーメンが出される。": "咕嘟咕嘟，胶状的精液随着脉动被射出。", "ん……ふぁ……っ♪オタクくんのしゃせえ、すごっ……おクチ、いっぱい、らもん": "嗯……呼啊……♪宅男君的射精，好厉害……嘴巴里，满满的，都是", "んぐっ、ちゅ……るんっ……♪男のヒトってこーゆーの好きっしょ……？": "嗯咕，啾……噜嗯……♪男人就是喜欢这样吧……？", "パイプル氏、ご、ごっくんまでサービスを……！？": "派普尔氏，连，连吞咽都服务了……！？", "せーし、にがぁ……。ごめん、全部飲めなかったわー。でも、あーしで気持ち良くなってくれたのなら、うれしーかも……": "精子，好苦……抱歉，没能全部喝下去。但是，能让我变得舒服的话，我会很开心……", "パイプル氏、ギャルなのに、オタクにやさしすぎる……！こんなキモオタにパイズリフェラをしてくれるなんてッ……！もしや、これは、フラグ！？　告白していい流れ、なのか……": "派普尔氏，明明是辣妹，对宅男太温柔了……！竟然给这种恶心宅做派撸口交……！难道说，这是FLAG！？可以告白的展开，吗……", "パイプル氏、あの、よければ自分と、お、お付きあ……": "派普尔氏，那个，可以的话和我，交，交往……", "ね、お礼になった？あとさー、濡れて気持ち悪いからさ、これもあげんね。エッチなコトに使うならさー、恥ずいからこっそりシてほしいっつか": "呐，算回礼了？还有啊，湿了感觉好恶心，这个也给你。如果用在色色的事情上的话，因为很羞耻希望你偷偷地做", "結局、村人の告白はうやむやになった。": "结果，村民的告白不了了之。", "その夜、自家発電の際、村人は――。": "那天晚上，村民自家发电的时候——", "握らされたパイプルのショーツと淡い思い出に、お世話になり、少し泣いた。": "被派普尔的内裤和淡淡的回忆关照了，稍微哭了。"}