{"その後、エロスポットに繰り出したヴァルゴは帰宅してすぐ、ムラムラが抑えきれず日課のオナニーをしていた。": "在那之後，去了色情場所的處女座一回到家就抑制不住慾火，開始了每日的自慰。", "あっ、あ……ぁん！はぁっ、んぐっ、すっご……ぉいっ、アタシのここ……んっ、もうほぐれちゃって、あは……ぁんっ": "啊，啊……啊嗯！哈啊，嗯咕，好厲害……我的這裏……嗯，已經放鬆下來了，啊哈……啊嗯", "ヴァルゴ": "處女座", "うぉ、なんだなんだ。この家からすごい声がするぞ……おい！大丈夫か！？": "哇哦，怎麼回事。這個家裏傳出了好大的聲音……喂！你沒事吧！？", "村人": "村民", "ヴァルゴの声を聞きつけ、なにかあったのかと慌てた男が扉を叩く。": "聽到處女座的聲音，以爲發生了什麼事的男人慌忙敲門。", "その声に気づいたヴァルゴは、煩わしく思いながらも行為を中断し、適当に衣服をまとい扉を開いた。": "注意到那個聲音的處女座雖然覺得煩人，但還是中斷了行爲，隨便穿了件衣服打開了門。", "んぅ……な、なによぉ……大丈夫だから、邪魔しないで……それじゃあ失礼しま――きゃあ！？": "嗯唔……什，什麼啊……我沒事，別來打擾我……那我先告辭——呀啊！？", "こ、こんなかわいい子が出てくるなんて……聞いてないぞぉ……！": "居，居然會有這麼可愛的女孩子出來……我可沒聽說過啊……！", "行為が途中なこともあり、艶めかしさを纏ったヴァルゴの姿に興奮した男は玄関に押し入り、そのままヴァルゴを後ろから押し倒した。": "由於自慰做到一半，處女座妖豔的姿態讓男人興奮不已，他闖進玄關，直接從後面推倒了處女座。", "やぁ……っ、ちょ、ちょっと……なに、するのよ……ぉっ！": "呀……等，等一下……你要，做什麼啊……！", "はぁっ、はぁっ、そんな恰好見せられて……我慢できるわけないじゃないか！大きな声を出して、男を誘おうとしていたんだろ……！": "哈啊，哈啊，看到你這身打扮……我怎麼可能忍得住啊！你剛纔叫得那麼大聲，就是想勾引男人吧……！", "後ろからヴァルゴを抑えつけたまま、男は自身のモノを取り出し、ヴァルゴの柔らかな臀部に擦りつけていた。": "男人從後面壓住處女座，掏出自己的傢伙，摩擦着處女座柔軟的臀部。", "あぁっ、誘おうとしてたなんて、そんなこと……あ、あるわけないじゃないの……っ、あんっ、やだ、も、もしかしてこれ……んんっ、アンタのあたってる……！？": "啊啊，什麼勾引，那種事……怎，怎麼可能嘛……啊嗯，討厭，難，難道說這個……嗯嗯，頂到我的是……！？", "ひぁ……っ、そんな風に擦りつけないでよ、んっ、さ、盛りすぎだってばぁ……っ、あぅっ、ふ……っ、ふぅ、ん……っ": "呀……不要那樣摩擦啦，嗯，你，你也太興奮了吧……啊嗚，呼……呼，嗯……", "そんなこと言って、キミのここはもう、俺のを欲しがっているんじゃないのか？さっきからヒクヒク動いてるのが、は、ハッキリ見えるぞ！": "嘴上這麼說，你的這裏不就已經想要我的東西了嗎？從剛纔開始就一跳一跳的，我，我可是看得一清二楚哦！", "欲しがってるなんて、そ、そんなこと……んぅっ、あるわけないじゃない、の……っ！これはただ、ちょっと、途中だったから……あっ、こうなってるだけ、で……あぁっ": "我，我怎麼可能……想要那種東西嘛……！這，這只是因爲剛纔做到一半……啊，所以才變成這樣的……啊啊", "べ……別に、あぁっ、アンタのが欲しいわけじゃ、んっ、な……ないんだから……ぁっ、やぁっ、んっ": "我……我才，啊啊，纔沒有，嗯……想要你的東西呢……啊，呀啊，嗯", "男の下から抜け出そうと、なんとかもがくヴァルゴだったが、抵抗も空しく腰を強く掴まれ再びぐいっと肉棒を押し付けられてしまった。": "處女座掙扎着想要從男人身下逃走，但她的抵抗毫無作用，男人用力抓住她的腰，再次將肉棒頂了上去。", "抵抗されると興奮するんだよ、なぁ……それをわかってやっているなら、キミは相当な遊び人だな！": "你越抵抗我越興奮啊……如果你是故意這麼做的，那你可真是個花心大蘿蔔！", "あ、遊び人だなんて……そんな、誤解よ……っ！ア、アタシはただ、んっ、どちらかっていうと、ひとり遊びのほうが得意、で……ぇっ、あ、待って、入口あてないで……ぇっ": "什……什麼花心大蘿蔔……你誤會了……！我，我比較擅長的，嗯，是自，自娛自樂……誒，啊，等等，不要頂着入口……誒", "そのまま、だと……んぁっ、ほ、ほんとに挿入っちゃう、から……ぁっ、ひぁ、あ……っ、ん！": "再，再這樣下去……嗯啊，真，真的要插進去了……啊，呀，啊……嗯！", "男は先端を入口に埋め込むと、そのまま勢いよくぐっと腰を前に押し出した。": "男人將龜頭頂在入口處，然後猛地向前一頂，將肉棒插了進去。", "あ、あぁっ、挿入って……んぐっ、ふ、ふぁ……っ！ナ、ナカほぐれちゃってた、から……ぁっ、お、奥まで、あぁっ、届いちゃって……る、あっ、あん……っ！": "啊，啊啊，插進來了……嗯咕，呼，呼啊……！裏，裏面剛纔被弄得很放鬆……啊，所，所以，啊啊，一下子就，頂到深處了……啊，啊嗯……！", "んんっ、俺の奥まで飲み込んで……やっぱり、ほしかったんじゃないか！": "嗯嗯，都吞到我的深處了……你果然想要嘛！", "だ、だから……んっ、違うって、言ってるでしょぉ……あっ、あぁ……ん！だめ、この体勢……ひぁっ、いつもより、奥……届いて……ぇっ、あっ、あ……っ！": "所，所以說……嗯，我都說了，不是這樣的……啊，啊啊……嗯！不行，這個姿勢……噫啊，比平時，頂得……更深……誒，啊，啊……！", "こんな、はぁっ、無理やりされてる、のに……ひぁんっ！か、身体が反応しちゃう、なんて……あぁっ、あ、アタシ……んぅっ、や、やっぱり変態、なの……っ？": "我明明，哈啊，是被，強迫的……噫啊嗯！身，身體卻有反應……啊啊，啊，我……嗯唔，果，果然，是個變態嗎……？", "何度も男に膣内を責められながら、ヴァルゴは涎を流し、絶えず喘ぎ声を上げていた。": "在男人無數次地抽插下，處女座流着口水，不停地發出嬌喘。", "ア、アタシ……んぅっ、お、おちんちんが好き、なのか……はぁっ、あ、気持ちいいことが好き、なのか……んんっ、わ、わからなくなって、きた……ぁっ、あんっ！": "我，我……嗯唔，喜，喜歡肉棒嗎……哈啊，啊，喜歡舒服的事情嗎……嗯嗯，我，我越來越，搞不懂了……啊，啊嗯！", "はぁっ、細かいことは考えず、気持ちいいことだけ考えてれば、いいんだよ……！": "哈啊，不要想那些瑣碎的事情，只要想着舒服的事情就行了……！", "男は更に興奮した様子で、ヴァルゴの膣内を何度も何度も擦り上げていた。結合部から愛液が溢れ、玄関の床を汚していく。": "男人更加興奮了，不停地在處女座的穴內摩擦。愛液從結合處溢出，弄髒了玄關的地板。", "んっ、あ……っ！き、気持ちいい、こと……だけ？あっ、それも、そう……ねっ、あぁっ、頭、もう、わけわかんな……ぁっ、やあぁ……んっ！": "嗯，啊……！只，只想着……舒服的事情？啊，這倒也是……啊，啊啊，腦子，已經，一片混亂了……啊，呀啊啊……嗯！", "こ、こんな展開……んんっ、エロ漫画でしか、読んだこと、ないわよぉ……っ！あ、あぁっ、激し……っ、んぅっ、だ、だめぇ……っ！": "這，這種展開……嗯嗯，我只在色情漫畫裏，看到過……！啊，啊啊，好激烈……嗯唔，不，不行……！", "も、もしかしてイきそうなのか？俺ももう限界だ、くっ、このまま全部ナカに出してやるからな……！": "你，你該不會是要高潮了吧？我也已經到極限了，唔，我要直接全部射在裏面了……！", "んぇ、あ……っ、ナ、ナカはだめ、あぁっ！ナカには……んっ、出さない、で……ぇっ、あ、あ……んっ！": "嗯誒，啊……不，不能射在裏面，啊啊！不要……嗯，射在裏面……誒，啊，啊……嗯！", "ヴァルゴの制止の声も聞かず、男は一心不乱に腰を振り続けた。": "男人沒有理會處女座的制止，一個勁地抽插着。", "はぁっ、あ、ん！イク……あぁっ、知らない人ので、んぅっ、イ……イクッ、あ、やぁああああんっ！": "哈啊，啊，嗯！要去了……啊啊，因爲不認識的人，嗯唔，要……要去了，啊，呀啊啊啊啊嗯！", "激しく奥を責められた後、ヴァルゴはひと際大きな声で鳴き、そのまま全身を痙攣させて果てた。": "在被激烈地頂到深處之後，處女座發出了格外響亮的嬌喘，就這樣全身痙攣着高潮了。", "男は先端をヴァルゴの最奥に押し付けたまま、勢いよく白濁を吐き出した。": "男人將龜頭頂在處女座的最深處，猛地射出了白濁液。", "はぁ、あ……っ、んっ、ナカに出さないでって……言ったのにぃ……っ、お腹の奥、いっぱい注がれちゃった……ぁ": "哈啊，啊……嗯，我都說了……不要射在裏面了……肚子裏面，被灌滿了……啊", "これ……んぅっ、赤ちゃんできちゃったら、どうするのよぉ……はぁっ、あ、んぅ……っ": "這樣……嗯唔，要是懷上了孩子，該怎麼辦啊……哈啊，啊，嗯唔……", "ぐったりと床に倒れながら、ヴァルゴは果てた余韻で太ももを震わせ、男のほうを向いた。": "處女座筋疲力盡地倒在了地上，因爲高潮的餘韻，她的大腿還在顫抖着，她轉向了男人。", "できたらできたで、そのとき考えればいいよ。あー……スッキリした": "總之，要是懷上了，到時候再想辦法吧。啊……爽死了", "うぅ、ふ……っ、さ、最低よぉ……っ、はぁ……、ん": "嗚嗚，呼……你，你太差勁了……哈啊……嗯", "ぼうっとする意識の中で、ヴァルゴは自身の膣内に残った精液を掻き出そうと、指を差し入れため息をついた。": "在朦朧的意識中，處女座爲了將殘留在自己陰道內的精液掏出來，將手指插了進去，嘆了一口氣。", "男はそんなヴァルゴの様子に気づくことなく、満足そうな表情で玄関から出ていくのだった。": "男人沒有注意到處女座的舉動，一臉滿足地從玄關走了出去。"}