{"わたしは、いつもマスターの世話になっている。 恩返しが必要": "我一直受到主人的照顾。 必须报恩", "スルト": "苏爾特", "ということで……♪ スルトさんは人間さんのために、なにかをしたいそうなのです": "所以……♪ 苏尔特小姐想为人类君做点什么", "ロキ": "洛基", "スルト、マスターのことを守る。 それくらいしか、できないから": "苏尔特，要保护主人。 只能做到，这些", "おわっ！スルト、距離が近いって": "哇！苏尔特，你靠太近了", "人間さん": "人間君", "俺のことを守る必要があるかどうかは置いておいて……。 いったい、どうしてこうなるんだ？": "先不说我到底需不需要保护……。 为什么会变成这样？", "うーん……。私のアドバイスの方向性は、間違っていなかったと思うのですが": "嗯……。 我觉得我的建议方向应该是没有错的", "そう。わたしはロキに助言を求めた。 マスターに恩返しをするために……": "是的。我向洛基寻求了建议。 为了报答主人的恩情……", "私はただ、『お礼をするなら自分の得意なことを活かすのがいい』と、スルトさんに伝えただけなんですけどねぇ……": "我只是告诉苏尔特小姐，『要报恩的话，就用自己擅长的事情』而已……", "わたしは戦うことが得意。 マスターに危害を加える者は、焼却する": "我擅长战斗。 伤害主人的人，我会烧死", "なるほど……。 とりあえず、事情はわかったよ。 ありがとうな……": "原来如此……。 总之，我明白了。 谢谢你……", "むっ……！向かいから歩いてくる男、怪しい気がする": "咕……！从对面走过来的男人，感觉很可疑", "マスターに、もっと近づく……。 守るためには必要だから": "我要更靠近主人……。 为了保护主人，这是必要的", "ぐいぐい、ぎゅーーーっ": "咕，咕，啾————", "お、おいっ！そんなに密着しなくても、平気だって！": "喂，喂！不用贴得这么紧，没事的！", "あら、まあ……♪仲がよろしいのですねぇ": "哎呀，哎呀……♪关系真好呢", "助けてくれないのか、ロキ？ 笑ってないで、スルトを止めてくれよ……": "不帮帮我吗，洛基？别笑了，阻止苏尔特啊……", "マスター、問題発生？ 顔が赤くなっている": "主人，发生问题了？脸变红了", "平気？病気なら、休む？": "没事吧？生病的话，休息？", "いや、問題ない。俺は、大丈夫だ……。多分": "不，没问题。我没事……大概", "どう見ても、大丈夫じゃないですよねぇ……。 素直な反応、とってもいいと思います": "无论怎么看，都不是没事的样子……。 我觉得，坦率地反应，会更好", "……ん？": "……嗯？", "その日も同じように、スルトに徹底警備されていた。": "那天，苏尔特也像往常一样，对我进行了彻底的保护。", "腕に絡みついたり、後ろから抱きつかれたりされているうちに――": "在我被她缠住胳膊，从后面抱住的时候——", "マスター？なぜ前かがみになっている？": "主人？为什么弯着腰？", "自らの分身が、頭をもたげてしまった。": "我的分身已经抬起了头。", "それを隠そうとしていたのに、屈みこんで股間を観察されたら無意味だ。": "我本想隐藏起来，但被她蹲下来观察胯下的话就没意义了。", "足の間が、大きく前に張り出している。異常事態、発生……！": "腿间的东西，向前挺得很厉害。发生了，异常情况……！", "どうしたら元に戻る？教えて、マスター": "怎么才能恢复原状？告诉我，主人", "教えてくれということなら、やぶさかではない。": "既然她都这么问了，那我也不吝于回答。", "上目遣いの潤んだ瞳を前に、理性が焼き切れる音がした。": "面对她仰视着我的湿润眼眸，我听到了理性烧断的声音。", "スルトの胸元を露わにさせると、肉棒を取り出す。": "我让苏尔特露出胸部，然后掏出肉棒。", "あっ、マスター……": "啊，主人……", "大事なところが腫れて、大きく膨れ上がっている。これは、想像していたよりも大変": "重要的地方肿胀，膨胀起来了。这比想象的还要严重", "スルトは熱を持ち、天を仰ぎ始めたモノを前にして、小さくため息をついた。": "苏尔特看着我那发热，开始仰天的家伙，轻轻叹了口气。", "せっかくの機会だ。": "机会难得。", "アソコや大事なところでは味気ないので、もっと別の言葉で表現するように頼んでみる。": "“那里”和“重要的地方”太没意思了，我试着拜托她用别的词来表达。", "ん……？『勃起ちんぽ』？これは、勃起ちんぽ。了承": "嗯……？“勃起肉棒”？这是，勃起肉棒。明白", "勃起ちんぽは、元気の証拠……。教えてくれてありがとう、マスター": "勃起肉棒，是精神饱满的证据……。谢谢你告诉我，主人", "スルトは恥じらうこともなく、こちらが教えた卑猥なワードを口にしている。": "苏尔特毫不害羞地说出了我教她的淫秽词汇。", "若干の罪悪感は、それを上回る興奮でかき消されてしまった。": "些许的罪恶感被更强烈的兴奋所掩盖。", "この勃起ちんぽを、わたしのお口まんこで咥える。すると、マスターはとても助かる……": "用我的嘴穴含住这根勃起肉棒。这样，主人就会非常高兴……", "了承": "明白", "まだまだ知らないことばかり。ちんぽは、まだまだ不思議なもの……": "还有很多我不知道的事。肉棒，还有很多不可思议的地方……", "彼女は肉棒に鼻を近づけて嗅いだり、先端をジッと見つめたりしている。": "她把鼻子凑近肉棒闻了闻，然后盯着前端看。", "この欲望に身を太らせた陰茎は、スルトの好奇心を刺激しているようだ。": "这根被欲望撑得粗壮的阴茎，似乎刺激了苏尔特的好奇心。", "生唾を飲み込んで、今度は別の卑猥な言葉を伝えてみる。": "我咽了口唾沫，这次试着告诉她别的淫秽词汇。", "ちんぽからミルクが出る……。それを飲み込めば、マスターは笑顔になる": "肉棒会射出牛奶……。喝下它，主人就会露出笑容", "それは、いいこと。わたしの舌で勃起ちんぽを舐めて、お口まんこで扱く": "这是件好事。用我的舌头舔勃起肉棒，用嘴穴撸动它", "マスター、ちゃんと見ていて……": "主人，请好好看着……", "頭を優しく撫でると、彼女は大きく口を開いた。": "我温柔地抚摸她的头，她张大了嘴。", "あむぅっ、んんっ、ふぁんっ……！あっ、んっ、んはぁっ！マスターのちんぽで……っ、あぁっ、ちゅぱぁっ、んっ……ぐうんっ！": "啊呜，嗯嗯，呼啊……！啊，嗯，嗯哈！主人的肉棒……啊啊，啾啪，嗯……咕嗯！", "お口まんこが、いっぱい……！はあっ、んあっ、ふうっ。じゅぷぅっ、んちゅうっ、あっ、ふっ、んっ、はぁ……むぅっ！": "嘴穴，好满……！哈啊，嗯啊，呼。啾噗，嗯啾，啊，呼，嗯，哈啊……呜！", "白い頬に朱色が滲み、目を細める。": "白皙的脸颊上泛起朱红色，她眯起了眼睛。", "その悦びと苦しさが入り混じった表情に目を奪われた。": "那混合着喜悦和痛苦的表情夺走了我的目光。", "同時に痺れるような愉悦を感じ、腰を揺すってしまう。": "同时感受到令人麻痹的愉悦，我不禁扭动起腰。", "……んくぅっ、はぁっ、んちゅ、ぢゅぷんっ！んっ、ぢゅるぅっ。くうっ、んんっ……！ああっ、勃起ちんぽ……っ、強いっ！": "……嗯呜，哈啊，嗯啾，啾噗！嗯，啾噜。呜，嗯嗯……！啊啊，勃起肉棒……好猛！", "お口まんこ……っ、んあっ、むぅんっ！んぢゅっ、ぢゅぽ、ぢゅぷぅっ！このままでは、負けるっ！あ、あぁぅんっ、ぢゅぱっ、ぢゅるぅっ！": "嘴穴……嗯啊，呜嗯！嗯啾，啾噗，啾噗！这样下去，我会输的！啊，啊啊，啾啪，啾噜！", "スルトは懸命に頭を前後させて、先走りを啜り上げる。": "苏尔特拼命地前后摆动头部，吮吸着预射液。", "柔らかな舌が裏筋を捉え、無遠慮に擦られると、膝が震えた。": "柔软的舌头舔着包皮系带，毫不客气地摩擦着，我的膝盖不禁颤抖起来。", "熱い息を吐き出しながら、さらにモノに吸いつくように指示を出す。": "她吐出温热的气息，同时指示我继续吸吮。", "むあぁっ……！ぢゅぱっ、んっ、ぢゅちゅぅっ！ナカに……っ、んっ、ふっ、ちゅるぅっ、ぢゅぅーっ！": "呜啊……！啾啪，嗯，啾啾！里面……嗯，呼，啾噜，啾！", "お口まんこのナカに、びゅーって……んんっ、ぢゅぷっ！くうっ、はあっ、んちゅっ、う゛あぁっ！ミルク、出してぇっ！": "在嘴穴里面，射出来……嗯嗯，啾噗！呜，哈啊，嗯啾，呜啊！牛奶，射出来！", "求めに応じて、激しく腰を前後に振る。": "我回应她的要求，激烈地前后摆动腰部。", "狭い喉奥に猛った竿を突っ込むと、吸い込みがさらに強くなった。": "当我把猛兽般的肉棒插入狭窄的喉咙深处，吸力变得更强了。", "あ゛ぅっ……んくぅっ、ぢゅぱぁっ！お口まんこドロドロっ！ちんぽから……っ、溢れてっ！んちゅぅ、あむんっ……ぢゅぅぷっ！": "啊呜……嗯呜，啾啪！嘴穴变得黏糊糊的！从肉棒里……溢出来了！嗯啾，啊呜……啾噗！", "んあっ……う゛ぅんっ、ふあっ！あ゛っ、ぢゅぷ、ちゅぱぁっ！マスターの、震えてるっ！あぁっ、うっ、んんっ！もう、出る……？": "嗯啊……呜嗯，呼啊！啊，啾噗，啾啪！主人的，在颤抖！啊啊，呜，嗯嗯！要射了……？", "あっ、ぢゅっ、ちゅぱ、ちゅるぅっ、ひぃあぁぁぁぁぁぁぁぁんっ！": "啊，啾，啾啪，啾噜，咿啊啊啊啊啊啊啊啊啊嗯！", "んあっ……！ぐうっ、んんっ、はぁぁぁぁぁんっ！": "嗯啊……！咕，嗯嗯，哈啊啊啊啊啊嗯！", "スルトの口の中で、欲望が弾ける。": "欲望在苏尔特的嘴里爆发。", "うぁっ、ぐうぅ……っ、はあんっ。ぢゅっ、んんっ、ぢゅるぅーっ、ん……っ、ごくん……っ！": "呜啊，咕……哈啊嗯。啾，嗯嗯，啾噜，嗯……咕嘟……！", "スルトは、口の端から垂れた白濁液を舌で舐めとると、ぼうっとした表情でこちらを見た。": "苏尔特用舌头舔掉从嘴角流下的白浊液，然后用呆滞的表情看着我。", "はあっ、ああっ……。スルト、任務完了。お口まんこで、勃起ちんぽから……っ、びゅーっ": "哈啊，啊啊……。苏尔特，任务完成。用嘴穴，让勃起鸡鸡……射出来", "ちんぽミルク、美味しい……": "鸡鸡牛奶，好好喝……", "これで、マスターのためにできることが増えた……。胸が、ぽかぽかする……": "这样一来，能为主人做的事又增加了……。胸口，暖暖的……", "私のお口まんこ、これからも使って……？マスターのちんぽで……。スルト、もっとエッチになる": "今后也用我的嘴穴吧……？用主人的鸡鸡……。苏尔特，会变得更色的", "この調子で淫語とプレイを教えていったら、彼女はどうなるのだろう。": "如果就这样教她淫语和玩法，她会变成什么样呢。", "未来のことを想像すると、肉棒が再び熱を持ち始めた。": "想象着未来，肉棒再次开始发热。"}