{"ロキは男たちと一緒に、ある小部屋に移動した。": "洛基和男人們一起移動到了一個小房間。", "近ごろの彼女は、酒場ではなく、この部屋に呼ばれることが多くなっていた。": "最近她經常被叫到這個房間，而不是酒吧。", "あのう……。最近、お誘いの頻度が上がっている気がするのですが……": "那個……感覺最近邀請的頻率好像變高了……", "ロキ": "洛基", "そう言いながらも、俺たちについてきたってことは……。あんただって、ヤリたいんだろう？": "你嘴上這麼說，但還是跟着我們過來了……。你也很想做吧？", "村人１": "村民1", "へへっ……。もともとスケベな身体だったけど、いまはもっと凄いからなぁ": "嘿嘿……。你原本就有一副淫蕩的身體，現在更是不得了啊", "村人２": "村民2", "男たちは、ロキをベッドまで連れていくと、乱暴な手つきで服を脱がしていった。": "男人們把洛基帶到牀上，粗暴地脫掉了她的衣服。", "ちょっと、乱暴にしないでくださ――": "等一下，不要這麼粗暴——", "腹にコレを刻んでるんだ……。なにをやったって平気だろ？": "你肚皮上都刻着這個了……。不管我們做什麼，你都不在乎吧？", "そうそう、ソレがあればさ……。全部快感に変わっちゃうからな": "對對，只要有那個……。一切都會變成快感的", "だから、早く脚を開けよっ！": "所以，快把腿張開吧！", "んっ、うっ、あぁーっ！んっ、ふっ、うぅんっ！いきなり……っ、奥まで、来てますぅっ！あっ、んあっ！": "嗯，唔，啊啊——！嗯，呼，唔唔嗯！突然……就插到，深處了！啊，嗯啊！", "ロキの腹部には、怪しげな紋様が浮かんでいた。": "洛基的腹部浮現出了一個奇怪的紋樣。", "この淫紋が、快楽を増幅させているのだ。": "這個淫紋會增強她的快感。", "容赦なく突かれているのにも関わらず、彼女の顔は蕩けている。": "儘管被毫不留情地抽插着，她的表情卻很陶醉。", "ぐうんっ、ひぃっ、あぁんっ！始まったばかりなのにぃっ！あうっ、ふっ、んんっ！私のナカ、もうグチャグチャ……": "咕唔，噫，啊啊嗯！纔剛開始而已！啊嗚，呼，嗯嗯！我的裏面，已經溼成一片了……", "やっぱり、この雌穴は最高だな……っ！何回突っ込んでも、飽きないぜっ！": "這個雌穴果然棒極了……！不管插多少次都不會膩！", "おい、最初からガンガンいくなよ？俺が挿れるとき、気を失ってたら愉しみが半減するだろうが……": "別一上來就那麼激烈啊？要是輪到我插的時候她已經昏過去了，那樂趣不就減半了嗎……", "はうっ、んんっ、ぐうっ！き、気持ちいいですぅっ！このまま、全部忘れて……っ、イっちゃいたい……。あっ、んくぅっ！": "哈嗚，嗯嗯，咕唔！好，好舒服！好想就這樣，把一切都忘掉……高潮……啊，嗯唔！", "うっ、はぁっ、んあぁっ……！ズンズン来てますぅっ！んあっ、うっ、おぉんっ……！もう、頭がおかしくなるぅっ！": "嗚，哈啊，嗯啊啊……！頂得好用力！嗯啊，唔，哦哦嗯……！腦袋都要變得不正常了！", "おい。雌穴突かれて、善がるのはいいが……。こっちの手がお留守になったら、乳首を抓るからな……？": "喂。被插着雌穴，爽是爽……但要是你敢冷落我的手，我就捏你的乳頭哦……？", "ぐうんっ、ふっ、あっ、ひぃんっ！乳首を、抓って……？想像しただけで、イってしまいそうですぅっ！あっ、あっ、あぁーっ！": "咕唔，呼，啊，噫嗯！捏乳頭……？光是想象一下，我就要高潮了！啊，啊，啊啊——！", "ペニスを咥え込んだ蜜口が震えて、蜜が噴き出す。": "含着肉棒的蜜穴顫抖起來，噴出了蜜汁。", "どうやら、ロキは軽くイってしまったようだ。": "看來洛基是輕微高潮了。", "あぁぁぁんっ、ふっ、あぁっ……！イった、ばかりなのにぃっ！はうんっ、あ、あぁっ！お腹っ、ゴリゴリって……っ、くうぅんっ！": "啊啊啊啊嗯，呼，啊啊……！明明，纔剛高潮過！哈嗚嗯，啊，啊啊！肚子裏面，被颳得好厲害……咕唔唔嗯！", "んっ、ぐうんっ、くうっ！気持ちよくて、また、イっちゃいますぅっ！はあっ、ふあぁんっ！ドロドロになって……っ、どんどん感じちゃうっ！": "嗯，咕唔嗯，咕唔！太舒服了，又要高潮了！哈啊，呼啊啊嗯！黏糊糊的……越來越有感覺了！", "彼女の瞳は悦びに濡れ、涙の雫が目じりから流れ落ちた。": "她的眼中滿是愉悅的淚水，從眼角滑落。", "その様子を、男たちは下卑た笑みを浮かべながら眺めている。": "男人們露出下流的笑容，看着她這副模樣。", "うあんっ、んぐぅっ、あっ、ふぁぁっ！も、もうダメぇっ！ 欲しくてたまらないのぉっ！おぅんっ、うっ、あっ、ひゃぁぁんっ！": "嗚啊嗯，嗯咕唔，啊，呼啊啊！不，不行了！我想要得受不了了！哦唔嗯，嗚，啊，呷啊啊嗯！", "いったい、なにが欲しいんだ？ちゃんと言えたら、くれてやってもいいぞ": "你到底想要什麼？要是你說清楚了，我可以給你哦", "あぁんっ！私が欲しいモノなんて、知ってるくせにぃっ！はうんっ、ぐっ、ひゃあんっ！ほら、コレ、コレ、コレですぅっ！": "啊啊嗯！你明明知道我想要什麼！哈唔嗯，咕，呷啊嗯！你看，就是這個，就是這個，就是這個啦！", "ペニスで突かれるたびに、ロキは嬌声を上げる。": "每當肉棒頂進來，洛基都會發出嬌喘。", "男は彼女の身体が大きく跳ねた場所を、じっくりと責めていた。": "男人仔細地進攻着她身體大幅跳動的地方。", "っ、あぁぁんっ！もう、気持ちよすぎて、無理ぃっ！ひぐぅっ、うっ、おっ、あぁっ……！私のナカに出してぇっ！": "啊，啊啊啊嗯！已經，太舒服了，不行了！噫咕唔，嗚，哦，啊啊……！射到我的裏面來！", "私、私っ……！貴方のセーエキで、満たされたいのぉっ！ひぅんっ、あんっ、あっ、ぐっ、あっ……！イ……っ、クぅぅぅぅぅっ！": "我，我……！想要被你的精液，填滿！噫唔嗯，啊嗯，啊，咕，啊……！高……潮了——！", "んあっ、ああぁぁっ！ひぃあぁぁぁぁぁんっ……！": "嗯啊，啊啊啊啊！噫啊啊啊啊啊啊嗯……！", "身体の奥底から、すべての力を吐き出すような声が部屋に響く。": "彷彿要將體內所有力量都傾吐而出的聲音響徹整個房間。", "白濁液が飛び出ると同時に、蜜口が激しく収縮した。": "在白濁液體噴射而出的同時，蜜穴入口也劇烈地收縮。", "あっ、あぁぁっ！びゅーびゅー出てますぅっ！はあっ、あっ、んんっ！コレ、大好きです……っ♪": "啊，啊啊啊！咻咻地射出來了！哈啊，啊，嗯嗯！我最喜歡這個了……♪", "ははっ、たっぷり出たぜ……": "哈哈，射了好多出來……", "こっちもだ。やっぱり、この女のテクは最高だ……": "我這邊也是。果然，這女人的技巧最棒了……", "雌穴から精液を垂れ流しながら、ロキは肩を上下させて呼吸を繰り返した。": "精液從雌穴中滴落，洛基的肩膀上下起伏，不停地喘着氣。", "はあっ……んっ、ああっ……。身も心も蕩けてしまいそうなくらい、気持ちいい……": "哈啊……嗯，啊啊……舒服得身心都快要融化了……", "もう、やみつき……っ、ですぅっ。これからも、私と仲良くしてくれますよねぇ……？": "我已經，上癮了……今後，你們也會和我好好相處吧……？", "男たちは、獣のような笑顔を浮かべると、大きく頷いた。": "男人們露出野獸般的笑容，用力地點了點頭。"}