{"町の様子も、すっかりお正月という感じね": "城鎮的樣子也完全變成了過年的氣氛呢", "ユニコーン": "獨角獸", "ユニちんにしてはテンション高め？": "難得看到小獨角獸這麼興奮？", "パイプル": "派普爾", "うん、ごきげんだね。ユニコーンはお正月が好きなの？": "嗯，很開心呢。獨角獸喜歡過年嗎？", "ペガサス": "天馬", "そうね……。言われてみると、好きかもしれないわ": "是啊……。聽你這麼一說，我可能確實喜歡", "この静謐な空気がいいのよね": "這種靜謐的氛圍真好", "新しい一年の幕開けがこんなに清々しいものなら……。 いっそのこと、ずっとお正月が続いたらいいと思うわ": "如果新的一年的開始是如此清爽的話……。 我甚至希望，永遠都是過年", "正月は、バイブス上がるよね。 あーしがおにいから聞いたハナシだと～": "春節會讓人情緒高漲呢。 我聽哥哥說～", "人間界の正月は『初めて』が大切らしいよ。そうっしょ、おにい？": "人界的元旦好像很重視“第一次”。對吧，哥哥？", "確か、年が明けてから初めてすることを、『なんとか初め』とか『初なんとか』って言うんだよね？": "確實，新年第一次做的事情，好像會被稱爲“第一次什麼什麼”？", "ほら、『初詣』もそうでしょ？": "比如“新年參拜”也是第一次對吧？", "それは興味深い文化ね。 わたくしも『初めて』はとても重要なことだと思うわ": "這個文化真有意思。 我也覺得“第一次”是非常重要的", "初めてに臨むにあたっては清く正しく、美しくなくてはね": "面對第一次，必須保持清正廉潔，美麗動人", "『清く正しく、美しく』って言葉で思い出したけどさ～": "聽到“清正廉潔，美麗動人”這個詞，我想起來了～", "ユニちんって、人前でイチャイチャしてるヤツに対して当たりが強いのなんで？": "小獨角獸，你爲什麼對在別人面前卿卿我我的傢伙那麼嚴厲？", "わたくしは、婚前にも関わらず不埒なことをしている方が許せないだけです": "我只是無法原諒那些婚前就做下流事情的人", "そういうあんたは、おにいとどんな関係なワケ？": "你這麼說，那你和哥哥是什麼關係？", "そ、それは――": "這，這個——", "おっと、なんか顔が赤くなってるけど、もしかして……？": "哎呀，你臉紅了，難道……？", "ちょっと、パイプル。それ以上言うと、ユニコーンが怒っちゃうよ？": "等等，派普爾。你再繼續說下去，獨角獸會生氣的？", "ふんっ……！": "嗯……！", "ほら！ユニコーンったら、ひとりで帰っちゃったよ": "看吧！獨角獸生氣了，一個人回去了", "夜になり、ベッドで寝息を立てていると――": "到了晚上，我躺在牀上睡着了——", "身体の上に重みを感じた。": "我感覺身體上有什麼東西。", "息苦しさから目を開けると、そこにいたのはユニコーンだった。": "我因爲呼吸困難而睜開眼睛，發現獨角獸就在眼前。", "なぜか身に着けている着物が乱れ、肌が見えてしまっている。": "不知爲何，她身上的和服凌亂不堪，肌膚裸露在外。", "やっと目が覚めたわね、人間さん": "你終於醒過來了，人類君", "わたくし、昼間パイプルたちに煽られて、処女を喪失したときの屈辱的なできごとを思い出したの……": "白天派普爾他們煽動我，讓我想起了失去處女時的屈辱經歷……", "あのときは、あなたに相当好き勝手されてしまったわね。だから、これはただの仕返し。決して快楽を求めているわけじゃないの": "當時你對我爲所欲爲，所以這只是回敬。絕對不是在尋求快樂", "気がつくのが遅れたが――": "雖然我太晚察覺——", "こちらの衣服は剥ぎ取られ、局部が露わになっていた。": "我的衣服被剝掉，局部暴露在外。", "まだなにもしていないというのに、天に向かって勃ち上がっているなんて……！": "明明什麼都沒做，卻已經勃起了……！", "あなたは、どこまでも愚かなのね。でも、いいわ。もうわたくしは、あの日のわたくしじゃないの……": "你真是愚蠢至極。不過，沒關係。我已經不是那天的我了……", "今夜は、わたくしのペースでさせてもらうわ": "今晚就讓我來主導吧", "強気な発言に反して、ユニコーンの頬は紅潮している。": "與強硬的發言相反，獨角獸的臉頰泛起紅潮。", "熱を持った吐息を吐き出しながら、こちらの様子を眺めていた。": "她一邊吐出炙熱的氣息，一邊觀察着我的樣子。", "とはいえ――この大きなモノが、わたくしの中に入る……のよね？": "話雖如此——這個大東西，要進入我的體內……對吧？", "はあっ……ああっ……。別に、怖気づいたわけじゃないわ！": "哈啊……啊啊……我並不是害怕！", "念のため、確認しただけよっ！": "只是保險起見，確認一下而已！", "なにも言っていないのに、ユニコーンの機嫌を損ねてしまった。": "明明什麼都沒說，卻惹獨角獸生氣了。", "もしかしたら、怒って部屋を出ていってしまうかもしれない。": "說不定她會生氣地離開房間。", "そんなことを考えていると、彼女の手が肉棒を掴んだ。": "正當我這麼想的時候，她的手抓住了我的肉棒。", "ほら、いまからわたくしが仕返しをしてあげるわ。自分の汚らわしさを認めて、罰として受け入れることね……！": "看吧，現在我要開始報復你了。承認自己的骯髒，接受懲罰吧……！", "んんっ、くっ、あっ、あ……っ、うぅんっ！もう、わたくしの中に……飲み込まれて、しまったわ……！": "嗯嗯，咕，啊，啊……嗯嗯！已經，被我……吞進去了……！", "腰を持ち上げ、蜜口に亀頭を押し当てると――": "我抬起腰，將龜頭抵在蜜口上——", "ユニコーンはペニスを自身の中に迎え入れた。": "獨角獸將陰莖迎入自己的體內。", "ひゃっ、んっ、あぁっ！　わたくしに好きにされて悔しい？んんっ、はあっっ、あぁんっ！　だらしない顔をしちゃって、いい気味ね": "呀，嗯，啊啊！　被我隨意擺佈很不甘心嗎？嗯嗯，哈啊，啊啊！　露出一副下流的表情，真爽", "はぁんっ、あっ、ひぃあんっ！　どうせなら、もっと快楽に溺れなさいよっ！もっとゲスな顔をしたなら、思い切り見下してあげるわ……っ、あっ、ふっ": "哈啊，啊，呀啊！　既然如此，就更加沉溺於快樂吧！露出更加下流的表情，我會盡情地鄙視你……啊，呼", "上下に身体を揺すり、竿を扱いていく。": "她上下搖晃着身體，擼動着肉棒。", "大胆に開かれた脚の付け根で、媚裂から蜜が零れ落ちていった。": "大膽地張開大腿，蜜液從蜜裂中滴落下來。", "はぁんっ！　あっ、うっ、くぅんっ！　どんどん責めてあげるっ！あっ、ひぃっ、んあっ！　あなたの腰が、勝手に動いちゃうまで……っ！": "哈啊嗯！　啊，嗚，嗚嗯！　我會繼續進攻的！啊，咿，嗯啊！　直到你的腰，自己動起來爲止……！", "みっともなく……っ、射精するまで、あっ、やっ、んあぁっ！絶対に、やめて、あげないわっ！　んっ、ああっ、ひゃぁんっ！": "直到你……射精爲止，啊，呀，嗯啊啊！我絕對不會，停下來的！　嗯，啊啊，呀嗯！", "挿入と抜去を繰り返し、肉棒を刺激していく。": "她反覆地抽插，刺激着肉棒。", "ときどき動きにためらいを感じるのさえ、愛おしかった。": "就連她偶爾會猶豫的動作，也讓我感到憐愛。", "衝動に身を任せて、腰を突き上げる。": "我任憑衝動，挺起腰。", "んあっ、うっ、あぁぁっ……！　ちょっと、まだ、動いちゃ――あっ、あっ、くぅんっ、はあぁぁんっ！　や、やだぁっ、あっ、ひぃんっ！": "嗯啊，嗚，啊啊啊……！　等等，還不能，動——啊，啊，嗚嗯，哈啊啊啊嗯！　討，討厭，啊，咿嗯！", "こんなふうに、突かれたら……っ、はあっ、んんっ、あぁぁぁんっ！あっ、やあっ、ひあぁぁぁっ！？　わたくし、おかしくなっちゃうぅっ！": "被你這樣，頂的話……哈啊，嗯嗯，啊啊啊啊嗯！啊，呀啊，咿啊啊啊啊！？　我會，變得奇怪的！", "後先考えず、がむしゃらに腰を振う。": "我不管三七二十一，拼命地擺動着腰。", "理屈ではない、根源的な本能に突き動かされて、雌穴を貫く。": "我被原始的本能所驅使，貫穿了雌穴。", "そして、限界はすぐそこに迫っていた。": "然後，極限已經迫在眉睫。", "ひぃあっ、あっ、あぁーっ！　変なの、きちゃうっ！あなたに、イかされちゃうっ！　ふあっ、あぁぁぁぁぁぁぁぁぁぁんっ！": "咿啊，啊，啊啊——！　奇怪的，要來了！我要被你，弄高潮了！　呼啊，啊啊啊啊啊啊啊啊啊啊啊嗯！", "ああっ、熱いのっ！　奥まで、びゅーって！んあっ、ひっ、ああっ……！　身体、溶けちゃうっ！": "啊啊，好熱！　射到，裏面了！嗯啊，咿，啊啊……！　身體，要融化了！", "膨張しきった肉棒が、ユニコーンの中ですべてを解き放つ。": "膨脹到極限的肉棒，在獨角獸的體內釋放了一切。", "ほぼ同時に絶頂を迎えたふたりは、洪水のような快楽に身を任せることしかできなかった。": "幾乎同時迎來高潮的兩人，只能任憑洪水般的快感擺佈。", "はあっ、あぁんっ！　やぁっ！きっと、わたくし……っ、はしたない顔をしているわぁっ！": "哈啊，啊啊嗯！　呀啊！我肯定……哈，露出了下流的表情！", "懸命に呼吸を繰り返しながら、ユニコーンは蕩け切った瞳でこちらを見た。": "獨角獸拼命地反覆呼吸，用迷離的眼神看着我。", "こんな感覚、初めて……": "這種感覺，還是第一次……", "これは、あなたへの仕返しなのに……。不埒な人間さんに、罰を与える、つもりだったのに……": "這明明是，對你的報復……。我明明，是打算懲罰，無禮的人類君的……", "こんなに、イイだなんて……": "竟然，這麼舒服……", "気づくと――": "回過神來——", "ユニコーンの雌穴は再びいやらしく蠢き、ペニスを抱きしめていた。": "獨角獸的雌穴再次淫蕩地蠕動，緊緊地包裹住陰莖。"}