{"お正月というだけで、いつもより空気がすがすがしい気がするわ。 人間さんもそう思うでしょう？": "只要到了新年，空氣就比平時清新。 人間君也這麼覺得吧？", "ユニコーン": "獨角獸", "わたくし、この日のためにおめかしをしてきたの。 この着物姿、どうかしら？": "我爲了這一天特地打扮了一番。 這身和服怎麼樣？", "ふふっ。そうでしょう？": "嘿嘿。對吧？", "って――": "誒——", "あなた、一体どこを見ながら着物姿が綺麗だって言っているの？": "你到底在看哪裏，說我的和服漂亮？", "あはは、トレーナーさんったら他の子の晴れ姿にみとれちゃってる。 ユニコーン、せっかく頑張っておしゃれしたのにかわいそうだね": "啊哈哈，訓練師被其他女孩的盛裝打扮迷住了。 獨角獸，你明明特地打扮了一番，真可憐", "ペガサス": "天馬", "ちょ、それ言っちゃダメだってば～！ ますます、かわいそうっしょ！": "等，不能說這個啦～！ 越來越可憐了！", "パイプル": "派普爾", "パイプルだって笑ってるよね？面白がってるくせに": "派普爾也在笑吧？明明覺得很好玩", "あなたたちは少し黙っていて！": "你們稍微安靜點！", "はーい": "好的", "ちょっと、人間さん。みとれていいのは、好きなひとの着物姿だけよ": "等一下，人間君。只有喜歡的人的和服打扮才能看入迷哦", "でもさ、キレイな女の子にバイブス上がるのとか、もう本能みたいなものっしょ？ みとれるなってのは無理がある気がしない？": "但是，看到漂亮的女孩子就會興奮，這不就是本能嗎？ 你難道想說不要看入迷嗎？", "本能に身を任せるのは獣のすること。 わたくしたちには理性があるでしょう？　無理なんかじゃないわ": "順從本能是野獸的行爲。 我們是有理性的吧？ 所以不是不可能", "ちょっと目を離した隙に……！人間さんったら、そんなふうに鼻の下を伸ばしてみっともない！": "一不注意就……！ 人間君真是的，露出一副色眯眯的樣子，真是不像話！", "まさか、あの子たちに不埒なことをするつもりなの？不潔っ！": "你難道想對那些女孩做些下流的事情嗎？ 不乾淨！", "お参りは清らかな精神で行わなくては意味がないの。 人間さんのことはわたくしに任せて、ふたりはお参りに行ってきて": "參拜必須以純潔的精神進行，否則就沒有意義了。 人間君就交給我吧，你們兩個去參拜吧", "はいは～い。おにい、かわいそ～": "好的好的～。 哥哥，真可憐～", "まあ、ああなったユニコーンは、誰の言うことも聞かないからね": "嗯，變成那樣的獨角獸，誰的話都聽不進去", "あなたはわたくしと一緒に来るのよ。 わたくしが責任を持って、その不埒な気持ちを静めてあげるわ！": "你和我一起來。 我會負起責任，讓你那下流的心情平靜下來！", "ユニコーンは人気のないところで立ち止まった。": "獨角獸停在了沒有人煙的地方。", "意を決したように頷くと、着物を着崩して胸元を露わにしていく。": "她下定決心似的點了點頭，然後脫下和服，露出了胸部。", "突然のことに戸惑っていると、彼女は頬を赤らめながらこちらを睨んだ。": "我正爲這突如其來的舉動感到困惑，她卻紅着臉瞪着我。", "人間さんが他の子に不埒なことをしないように、わたくしが一肌脱いであげるの": "爲了不讓人類君對其他女孩做下流的事情，我來幫你一把", "正月の静謐な境内で男女が交わったり、わいせつな行為に及んだりすることは、絶対に許さないわ！": "我絕不允許男女在正月的靜謐神社裏交合，做出淫穢的行爲！", "ユニコーンは、ぎこちない手つきでモノを取り出した。": "獨角獸用笨拙的手勢取出了某樣東西。", "既に硬くなった先端に、熱い息が吹きかかる。": "她對着已經變硬的前端，呼出熱氣。", "あっ、人間さんのアソコ……。もう、こんなふうになってるなんて……": "啊，人類君的那裏……已經，變成這樣了……", "はあっ、ああ……っ、あなたったら……。本当に汚らわしいことばかり考えているのね": "哈啊，啊啊……你真是的……腦子裏淨是些骯髒的想法", "ユニコーンの視線がこちらの顔と、肉棒との間を何度も行き来する。": "獨角獸的視線在我臉上和肉棒之間來回遊移。", "侮蔑が込められた言葉を浴びせられたにも関わらず、なぜかペニスは強度を増していくのだった。": "儘管被她用充滿輕蔑的言語辱罵，但我的肉棒卻不知爲何越來越硬。", "道行く着物姿の子を見ては、鼻の舌を伸ばして……。いったいどんな妄想をしていたの？": "看到穿着和服的女孩子，就伸長鼻子……你到底在妄想些什麼？", "――いえ、言わなくて結構よ。わたくし、察しがついているの": "——不，你不用說。我猜得到", "きっと、あの帯を乱暴に解いて無理やり――ああっ、汚らわしいっ！　不潔よっ！": "一定是粗暴地解開腰帶，強行——啊啊，太骯髒了！ 不乾淨！", "ユニコーンのほうこそ、とんだ妄想をしているじゃないか。": "獨角獸纔是，妄想得更厲害吧。", "そう反論したいところだが、この欲望に身を太らせた陰茎では説得力がない。": "雖然我很想反駁，但被慾望撐得粗壯的陰莖沒有說服力。", "諦めて俯くと、竿を掴んだ手にさらなる圧が加わった。": "我放棄抵抗，低下頭，她抓住肉棒的手又加了把勁。", "手で擦っているだけでは埒が明かないわ。この煩悩を発散させるためには、口で咥えて刺激しないと……": "光是用手摩擦可沒完沒了。爲了發泄你的煩惱，必須用嘴含住刺激……", "念のため、もう一度言っておくわ。これは、あくまでも人間さんが不埒なことをしないようにという配慮なのよ？": "以防萬一，我再強調一遍。這都是爲了防止人類君做下流的事情哦？", "こちらが頷く前に、ユニコーンは口を大きく開けていた。": "在我點頭之前，獨角獸就張大了嘴。", "んちゅっ、んんっ、ぐうんっ……！　あっ、ふぁぁっ！あなたの、とても熱いわ……っ、ちゅぱっ、んっ……くうんっ！": "嗯啾，嗯嗯，咕嗯……！啊，呼啊啊！你的，好熱……啾啪，嗯……咕嗯！", "肉棒を一気に根元まで咥え込むと、彼女は苦しそうに目を細める。": "她一口氣把肉棒含到根部，痛苦地眯起眼睛。", "生暖かい口内の温度が竿に伝わり、なんだか心地よかった。": "溫熱的口腔溫度傳到肉棒上，感覺很舒服。", "……んくっ、はっ、んちゅ、んんっ！　あむんっ、ぢゅるぅっ。くうっ、んんっ……！　ああっ、もうドロドロがいっぱい……っ！": "……嗯咕，哈，嗯啾，嗯嗯！啊嗯，啾嚕。咕，嗯嗯……！啊啊，已經黏糊糊的了……！", "わたくしの口の中……っ、んあっ、むっ、んっ、ちゅうぅっ！あなたので、いっぱいだわっ！　あ、あぁぅっ、んんっ、くぅっ！": "我的嘴裏……嗯啊，唔，嗯，啾！你的，好多！啊，啊啊，嗯嗯，咕！", "ユニコーンが分泌液を啜り上げ、喉を鳴らして飲み込んでいく。": "獨角獸吸吮着分泌液，喉嚨發出咕嘟咕嘟的聲音。", "柔らかな舌で亀頭を舐められると、痺れるような快感が身体を駆け抜けた。": "被柔軟的舌頭舔舐龜頭，一陣酥麻的快感傳遍全身。", "ああっ……！　や、やだ、待ってっ！　ぢゅるっ、んっ、れろぅっ！ほら、また大きくなったわ……っ、んっ、ふぅっ、ちゅぅっ、ぢゅっ！": "啊啊……！　討，討厭，等一下！　啾嚕，嗯，舔！你看，又變大了……嗯，呼，啾，啾！", "腰も動いているし、あむっ……んっ、ぢゅるっ！くうっ、んんっ、あぁっ！　喉の奥っ、苦しいっ！": "腰也在動，啊唔……嗯，啾嚕！嗚，嗯嗯，啊啊！　喉嚨深處，好難受！", "気づけば、さらなる愉悦を求めて腰が動いていた。": "回過神來，我爲了追求更多的愉悅而動起了腰。", "息苦しさと連動して力強くなっていくバキュームが、欲望を煽る。": "與呼吸困難聯動，吸力變得更強，煽動着我的慾望。", "加減することなんて考えもしないまま、腰を前後に振った。": "我完全沒考慮控制，前後擺動着腰。", "あふっ……んっ、ぢゅるっ！　あぁんっ、また膨らんで……っ！先っぽ、からどんどん溢れて……。んちゅ、あむんっ……ぢゅるうっ！": "啊呼……嗯，啾嚕！　啊啊，又膨脹了……！前端，不斷溢出……嗯啾，啊唔……啾嚕！", "んあっ……うんっ……ふあっ、あっ、ふあぁんっ！　は、激し……いっ！　あぁっ、うっ、んんっ！　イクの……ねっ！？": "嗯啊……嗯……呼啊，啊，呼啊啊！　好，激烈……！　啊啊，嗚，嗯嗯！　要射了……吧！？", "あっ、あっ、ひぃあぁぁぁぁぁぁっ！": "啊，啊，咿啊啊啊啊啊啊啊！", "んあっ……ぐうっ、ぢゅる……んんっ、はぁぁんっ！": "嗯啊……嗚，啾嚕……嗯嗯，哈啊啊！", "ユニコーンの口の中が、精液で満たされていく。": "獨角獸的嘴裏，被精液填滿了。", "口中に収まり切らなかった白濁液が勢いよく飛び散り、彼女の身体を汚していった。": "無法完全容納在嘴裏的白濁液飛濺出來，弄髒了她的身體。", "ううっ、ぐう……っ、はあっ。ぢゅっ、んっ、ぢゅるぅっ、ごく……っ、ごっくん！": "嗚嗚，咕嗚……哈啊。啾，嗯，啾嚕，咕……咕嘟！", "上目遣いでこちらを捉えると、ユニコーンは微かに笑みを浮かべた。": "獨角獸抬起頭來，微微一笑。", "はあっ……ああっ……。これで、不埒な気持ちを発散することができたわね": "哈啊……啊啊……。這樣就能發泄掉下流的想法了", "でも、あんなふうに腰を振るなんて……。わたくし、呆れたわ。本当に下品なんだから": "但是，你竟然那樣扭腰……。我真是無語了。真是下流", "ユニコーンの着物姿がキレイで、つい盛り上がってしまった。": "獨角獸的和服打扮太漂亮了，我一不小心就興奮起來了。", "そう伝えると、彼女は小さな声で呟くのだった。": "我這樣告訴她，她小聲嘟囔道。", "バカ……": "笨蛋……"}