{"予定より少し遅くなっちゃったけど、お目当ての本は……あ、あったわ。これよこれ、アタシの探し求めていたものは！": "虽然比预定时间稍微晚了一点，不过我要找的书……啊，找到了。就是这个，这就是我一直在寻找的东西！", "ヴァルゴ": "处女座", "……と、本屋では静かにしないといけないわね": "……啊，在书店里必须保持安静才行呢", "ジェミニたちと別れた後、本屋に来たヴァルゴはお目当ての本――彼女が大ファンであるエロマンガ家、汁ドバ汁タロウこと、スィルダー先生の新刊――を手に、ひとりニヤニヤと笑みを浮かべていた。": "和双子座他们分别后，处女座来到书店，手里拿着她要找的书——她最喜欢的色情漫画家，汁喷汁太郎，也就是席尔妲老师的最新作——一个人脸上带着笑意。", "こ……こんなえっちなポーズが存在するの？えっ、こ、こっちはこっちで、なんてえっちな内容なのかしら……": "还……还有这么色情的姿势吗？哎，这，这边的内容也太色情了吧……", "この袋とじの中身はなに？更に過激なものが入ってるの……？くっ、隙間からじゃよく見えないわね……！": "这个封页里面是什么？难道还有更加刺激的内容吗……？唔，从缝隙里看不太清楚啊……！", "ぶつぶつと、エロ本を立ち読みしながら興奮した様子のヴァルゴ。": "处女座一边翻看着色情漫画，一边自言自语，看起来非常兴奋。", "しばらく立ち読みした後、光の速さで新刊を購入し、本屋を出て帰路につくのだった。": "翻阅了一会儿后，她以光速买下新刊，走出书店踏上归途。", "んっ、ふぅ……わかってはいたけど、んっ、やっぱりえっちなものを見ると、ムラムラが酷いわね……はぁっ、はふ……うっ、帰るなり、あっ、オナニーし始めるなんて……っ": "嗯，呼……虽然早就知道了，嗯，果然一看到色情的东西，就会变得欲火焚身呢……哈啊，哈呼……唔，一回到家，啊，就开始自慰了……", "帰宅してすぐ、日課となっている自慰行為を始めるヴァルゴ。": "一回到家，处女座就马上开始了已经成为日常的自慰行为。", "お気に入りのディルドを用意し、興奮した様子でディルドの先端を自身の入口にあてがったまま、指でクリトリスを擦り上げていた。": "她拿出心爱的假阳具，兴奋地将假阳具的前端抵在自己的入口处，同时用手指摩擦着阴蒂。", "先生の新刊……はぁっ、あ、ここ、思いっきり吸われてたわよね……はぁっ、あ、あんなに激しく吸われたら、んぅっ、ど、どうなっちゃうの、かしら……ぁんっ": "老师的新刊……哈啊，啊，这里，被狠狠地吸住了呢……哈啊，啊，被那么激烈地吸住的话，嗯唔，会，会变成什么样呢……啊嗯", "先程目にした本の内容を思い出しながら、ヴァルゴは激しく手を動かし、荒い呼吸を繰り返している。": "一边回想着刚才看到的漫画内容，处女座一边激烈地动着手，不停地喘着粗气。", "はぁ……っ、はぁっ、このまま挿入れたい、けど……ぉっ、もう少しだけ、我慢……我慢、んっ、あぁ……っ、ふ、んぅっ、乳首……んぅっ、ふ、きもち……いぃっ": "哈啊……哈啊，好想就这样插进去，但是……唔，再稍微，忍耐一下……忍耐，嗯，啊啊……唔，嗯唔，乳头……嗯唔，呼，好……舒服", "ちょっと触るだけで、んぅっ、すぐ……おっきくなっちゃうんだから、はぁ……っ、触りやすくて、いい……けど、あっ、か、感じやすすぎるのって、どう……なのかしら、ね……んんっ": "只是稍微摸一下，嗯唔，就马上……变大了，哈啊……虽然这样摸起来很方便……啊，但，但是太敏感了，是……好还是不好呢……嗯嗯", "指でぷくりと膨らんだクリトリスを円を描くように触りながら、ヴァルゴは太ももをびくりと揺らした。": "处女座用手指画着圈，抚摸着膨胀起来的阴蒂，同时大腿也颤抖着摇晃起来。", "その瞬間、入口から甘い香りを放つ愛液が零れ、ヴァルゴは興奮した様子で愛液を指ですくい、再びクリトリスに塗り付けていく。": "那一瞬间，入口处流出了散发着甜美香气的爱液，处女座兴奋地用手指沾起爱液，再次涂抹在阴蒂上。", "あっ、はぁ……っ、ん、ぬるぬるになっちゃった……ぁっ、はぁんっ、ゆっくり弄るのも好き、だけど……くっ、ふ……ぅっ、ぐりぐりって押し潰すと、はぁ……頭、バカになる……ぅっ": "啊，哈啊……嗯，变得湿湿滑滑的了……啊，哈啊嗯，虽然我也喜欢慢慢玩弄……唔，呼……唔，但是这样用力按压的话，哈啊……脑袋，会变得一片空白的……唔", "あ、だめ……んぅっ、く、イッちゃい、そ……はぁっ、ん……っ！": "啊，不行……嗯唔，唔，要，要去了……哈啊，嗯……！", "ヴァルゴの腰が跳ね、彼女の身体が軽く達したことを物語っていた。": "处女座的腰猛地一跳，说明她的身体已经轻微地高潮了。", "興奮を抑えきれないヴァルゴは、ディルドに狙いを定め、自身の腰を下ろしていく。": "无法抑制住兴奋的处女座，瞄准了假阳具，将自己的腰沉了下去。", "あ、あぁ……っ、あ！ぶっといの、きたぁ……ひぁ、あ……ん、ぐぅっ！膜、破れ……っ、あぁ、は……っ、あぁん！": "啊，啊啊……唔，啊！粗粗的，进来了……呀啊，啊……嗯，咕唔！膜，破了……唔，啊啊，哈……唔，啊啊嗯！", "太いディルドがヴァルゴの奥へと挿入っていく。": "粗大的假阳具插进了处女座的深处。", "処女膜をメリメリと破っていく刺激に震えながら、ヴァルゴはひと際甘い声を漏らしていた。": "处女座一边感受着处女膜被撕裂的刺激，一边颤抖着发出了格外甜美的声音。", "彼女の特殊な能力により、処女膜は一晩で再生する。": "通过她特殊的技能，处女膜一个晚上就能再生。", "だから彼女は毎日のオナニーで、毎日処女膜を貫通させていた。": "所以她每天都会自慰，每天都会让处女膜被贯穿。", "んぐ、ふ、くぅ……っ、痛い、のに……あぁっ、痛いのが気持ちいい、なんて……はぁっ、はふ、ぅ、わ、私のほうが人間さんと比べて、あぁっ、よっぽど変態……じゃない、の……ぉっ！": "嗯咕，呼，咕唔……唔，明明，很痛……啊啊，痛却好舒服，什么的……哈啊，哈呼，唔，我，我比起人类君，啊啊，要变态得多……不是，吗……唔！", "変態、と口にした瞬間に、ヴァルゴの膣壁がぎゅっとディルドを締め付けた。圧迫感にまたヴァルゴは熱い吐息を漏らし、激しく腰を動かしていく。": "在说出变态这个词的瞬间，处女座的阴道壁一下子紧紧地夹住了假阳具。这股压迫感让处女座再次呼出了炙热的吐息，激烈地动起了腰。", "あ、あ……っ、んっ！ナカ、はぁ……っ、ナカ、いっぱいになってるの、最高ぉ……っ、ひぁ、あ、はぁ……んっ！": "啊，啊……唔，嗯！里面，哈啊……唔，里面，被填得满满的，太棒了……唔，呀啊，啊，哈啊……嗯！", "ここ、んぅ、ここ……好きぃ、あ……っ、ひぃんっ！あ……っ、く、手ぇ……止まんないぃ……はぁっ、あ、あぁんっ！": "这里，嗯唔，这里……好喜欢，啊……唔，呀嗯！啊……唔，手，手……停不下来……哈啊，啊，啊啊嗯！", "いやらしく腰を上下に動かしながら、ヴァルゴは自身のいい場所に当たるように角度を調整し、何度もそこを責め立てていた。": "处女座一边下流地上下摆动着腰，一边调整角度让假阳具顶到自己的敏感点，一次又一次地刺激着那里。", "んぁ、あ……っ、は、はぁんっ！気持ち、いぃ……あぅっ、ふっ、奥、奥ぅ……あぁっ、ん！ぐりぐり、好き……ぃっ、やぁ……んっ！": "嗯啊，啊……唔，哈，哈嗯！好，舒服……啊唔，呼，里面，里面……啊啊，嗯！喜欢，被这样顶……咿，呀啊……嗯！", "はぁっ、は、ふ……っ、あぐぅ、これ、だめ、あ……っ！これ、もう……んんっ、もうイッちゃい、そ……ひぁ、あ……くっ、うぅ……っ！": "哈啊，哈，呼……唔，啊咕，这样，不行，啊……！这样，已经……嗯嗯，已经要，去了……咿啊，啊……咕，唔唔……！", "これまでよりも更に激しく腰を動かし、ヴァルゴは自身を高みへと昇らせようとしていた。激しい動きに、愛液が床に飛び散っていく。": "处女座比之前更加激烈地扭动着腰，试图让自己攀上高潮。激烈的动作让爱液飞溅到了地板上。", "んぁ、あ、あぐ……ぅっ、出ちゃう、あぁ、出ちゃうぅんっ、あひ、イクイク……ッ、イ……あぁあああああっ！": "嗯啊，啊，啊咕……唔，要出来了，啊啊，要出来了嗯，啊咿，去了去了……去……啊啊啊啊啊啊啊！", "全身を大きく痙攣させ、ヴァルゴは派手に潮を吹きながら達していた。": "处女座全身剧烈地痉挛着，一边喷出大量的爱液一边达到了高潮。", "はぁ……はぇ、あ……っ、あ、あぁ……っ、も、床びしょびしょになって、る……ぅっ、んんっ、すご、潮吹いちゃったぁ……はぁ、は……うぅっ、すっごいえっちだよぉ……": "哈啊……哈呃，啊……唔，啊，啊啊……唔，地，地板都湿透了……唔，嗯嗯，喷了好多，水出来……哈啊，哈……唔唔，好色啊……", "床に拡がった潮をうっとりと見つめ、ヴァルゴは肩で息を繰り返していた。": "处女座陶醉地注视着在地板上扩散开来的爱液，肩膀上下起伏着大口喘气。", "んぅ、ふ……イッたけどぉ、あは、これじゃ、まだ足りない……よねぇ……っ、ん、もう１回、ズボズボしちゃおう、かなぁ……どうしよう、かなぁ……っ": "嗯唔，呼……虽然高潮了，啊哈，但这样，还不够……对吧……嗯，要不要再来一次，插插看呢……怎么办好呢……", "愛液と潮で濡れたディルドを撫で、ヴァルゴはゆっくりとクリトリスを弄り始めた。": "处女座抚摸着被爱液和潮水弄湿的假阳具，开始缓缓地玩弄起阴蒂。", "あっ、ん……っ、ふ……ぅっ、やっぱり、もう１回しちゃお、あっ、んん……っ": "啊，嗯……呼……唔，果然还是再来一次吧，啊，嗯嗯……", "そうして、ヴァルゴは解れた場所にディルドを埋め込むのだった。": "就这样，处女座将假阳具插进了已经放松下来的那里。"}