{"さあ、今日も遊ぼ♪　遊ぼ♪　ねえ、なにして遊ぶ？": "來吧，今天也一起玩吧♪　玩吧♪　來，玩什麼呢？", "ペガサス": "天馬", "ペガサスさん、そろそろ練習しないとマズいんじゃない？ 年明け最初の大きなレースがあるんでしょ？": "天馬，你差不多該練習了吧？年初不是有一場大型比賽嗎？", "ロージュ": "羅傑", "年末のレース、大負けしたし。 あれで大損した人がいるみたいだし": "年末的比賽你輸得很慘。好像有人因此虧了大錢", "ロル": "羅露", "でもさ、今度のレースに出るのはすごい子ばかりなんだよ。今さら練習したって結果は変わらないよ。 それにわたしはかわいさで勝ってるから、それでいいかなって思ってるんだ": "但是這次比賽的選手都很厲害。現在練習也改變不了結果。而且我是靠可愛取勝的，我覺得這樣就行了", "おーい、ペガちん、そんな所にいたんだ～！": "喂，小天馬，你在這裏啊～！", "パイプル": "派普爾", "パイプル、そんなに走ってどうしたの？": "派普爾，你跑這麼快幹什麼？", "はぁはぁ、あーし、ペガちんにピッタリのイベントを見つけたし！": "哈啊哈啊，我找到一個非常適合小天馬的活動！", "なになに？　わたしにピッタリのイベントってパーティ系？": "什麼什麼？適合我的活動是派對系的嗎？", "とりま、このチラシを見るし！": "總之，你先看看這張傳單！", "『年明け・年女レース』？": "『新年·年女比賽』？", "毎年、神社でやってるイベントね。これで１位を獲った子は『福女』になって、今年１年、運がメチャクチャ良くなるんだよね": "這是每年神社都會舉辦的活動。獲得第一名的選手會成爲“福女”，一整年都會非常幸運", "それな！　『福女』になればペガサスがレースで連戦連勝になるのは間違いねーし！": "就是這個！只要成爲“福女”，天馬就能在比賽中連戰連勝了！", "パイプルさん、えらい。ペガサスさんのこといろいろ考えてて": "派普爾，你真厲害。爲天馬考慮了這麼多", "ペガサスさん、出場するよね？ ペガサスならぶっちぎりで１位だよ！": "天馬，你會出場吧？天馬一定能輕鬆拿下第一名的！", "う～ん、なんかメンドーくさいな。 そもそも、わたし、運とか信じてなくて実力で勝負するタイプだし": "嗯～感覺好麻煩啊。而且我本來就不相信運氣，只相信實力", "その実力でこの前のレース、負けているのだけれど": "可是你之前不就輸掉比賽了嗎", "それにわたしはプロだから一般人のレースに出たらいけないと思うし、今度のレースのために体力を温存しとかなくちゃって考えてるの！": "而且我是專業的，不能參加普通人的比賽，我得爲下次比賽保存體力纔行！", "おーっ、ペガちん、すごい！　プロじゃん！　神じゃん！あーし、尊敬するし": "哦，小天馬好厲害！專業的！神！我好尊敬你", "ふふん♪　プロとしてトーゼンのことよ！ 決して一般人に負けたらカッコ悪いからとかじゃないからね": "哼哼♪ 專業的人當然會這麼做！絕對不是因爲輸給普通人很丟臉", "年明け最初の重賞レース金パイ──": "新年第一場大獎賽金派——", "練習をして来なかったペガサスはもちろん大敗した。": "沒有練習的天馬當然輸掉了。", "あ～あ、昨日のレース負けちゃったな……。ま、いっか。さて今日はなにをして遊ぼう？": "啊～昨天的比賽輸了……算了。今天要玩什麼呢？", "この話を偶然聞いたおじさん村人は──": "偶然聽到這件事的村人——", "ま、いっか、だと？　今日はなにをして遊ぼう、だと？俺はペガサスに全財産を賭けて悲惨な正月を送ってるんだぞ": "算了？今天要玩什麼呢？我可是把所有財產都賭在天馬身上，過着悲慘的新年啊", "村人": "村人", "怒りに震える村人はペガサスを拉致し、自分の部屋に運んでいった。": "憤怒的村人綁架了天馬，把她帶到了自己的房間。", "ちょっと、なにすんのよ……！？おじさんにこんなことされるなんてあり得ない……！": "等下，你要幹什麼……！？我怎麼可能被大叔做這種事……！", "この前のレース、あんたに賭けて大負けしたんだ。だから身体で償ってもらう。まずは尻を叩いてお仕置きだ": "上次的比賽，我賭你結果輸了個精光。所以我要你用身體來補償我。首先就是打屁股的懲罰", "村人はペガサスの尻を平手で叩いた。": "村人用手掌拍了天馬的屁股。", "痛ぁっ……！　もうっ、やめてよ。お尻に痕が付いちゃうじゃない。そもそも負けたのはおじさんがわたしに賭けたからでしょう？": "痛……！　真是的，快住手。屁股都要留下痕跡了。說到底，輸掉比賽不都是因爲大叔你賭我嗎？", "全然、反省してないようだな。尻だけはおいしそうになりやがって。ほら、もう一度スパンキングだ！　パンパンパンだ！": "看來你完全沒有反省啊。屁股看起來真美味。來，再打一次屁股！　啪啪啪！", "ああっ、痛い……！　お尻がヒリヒリしてる……": "啊啊，好痛……！　屁股都麻了……", "度重なるスパンキングでペガサスの尻が赤くなっていった。": "因爲多次的打屁股，天馬的屁股變紅了。", "それが村人の欲情にさらなる火をつけた。": "這更加點燃了村人的慾火。", "へへへっ、いい眺めだぜ。ケツの穴とオマンコが丸見えだ": "嘿嘿嘿，真是一番美景啊。屁眼和小穴都一覽無餘", "あううっ、こんなおじさんに見られるなんて最悪……！しかもこんな汚い部屋で……！": "啊嗚嗚，被這種大叔看到真是糟透了……！而且還是在這種骯髒的房間裏……！", "視線から逃れようとしてペガサスは尻を揺すった。": "爲了逃避視線，天馬搖晃着屁股。", "それが挑発に見えて、村人の肉棒がさらに硬くそそり勃った。": "這看起來像是在挑逗，村人的肉棒變得更加堅硬挺立。", "村人はペガサスの腰をつかむと、肉棒を膣口にあてがった。": "村人抓住天馬的腰，把肉棒抵在了陰道口。", "あああっ、いやっ、やめて……！　おちんちん入れないで……！わたし、おじさんなんて大嫌いなんだからっ……ああっ、ああんっ！": "啊啊啊，不要，住手……！　不要把肉棒插進來……！我最討厭大叔了……啊啊，啊啊嗯！", "村人の肉棒がメリメリとのめり込んでいった。": "村人的肉棒慢慢插了進去。", "はぁはぁ、ペガサスのオマンコ、締まりがよくて最高だぜ……": "哈啊哈啊，天馬的小穴，好緊，太棒了……", "あううっ、ああっ……はやく抜いてよ。抜かないとマジで怒るからね……": "啊嗚嗚，啊啊……快點拔出來。不拔出來的話我真的要生氣了……", "なんだ、早くヌイてほしいのか？　そんなに俺のザーメン欲しいのか？このドスケベ娘め！": "怎麼，想讓我快點拔出來嗎？就這麼想要我的精液嗎？你這個淫蕩的小姑娘！", "そういう意味じゃないから……っ！　ああっ、はううっ……！": "我不是這個意思……！　啊啊，哈嗚嗚……！", "村人は腰の動きを速くした。突くたびに媚肉が淫猥に絡みつく。": "村人加快了腰部的動作。每次抽插，媚肉都會淫猥地纏上來。", "動かしながら尻を叩くのも忘れなかった。": "一邊抽插，一邊還不忘拍打屁股。", "あ、や、あぁんっ、だから痛いっ……！　そんなに叩かないで……！ああっ、あはぁ、んあああーっ！": "啊，呀，啊啊嗯，都說了很痛……！　不要這麼用力打……！啊啊，啊哈啊，嗯啊啊啊！", "尻を叩きながらペガサスのバックを責める村人の姿は、馬に鞭を入れる騎手のようだった。": "一邊拍打屁股一邊從後面侵犯天馬的村人，看起來就像在鞭打馬匹的騎手一樣。", "あううっ、痛いっ！　もうっ、お尻が腫れている……。ていうか、そんなふうにされたら……。あううっ、あああっ！！": "啊嗚嗚，好痛！　屁股都腫起來了……。話說，被這樣對待的話……。啊嗚嗚，啊啊啊！！", "尻を叩かれる痛みと屈辱、激しい肉棒の凌辱でペガサスの身体は次第に燃え上がっていった。": "屁股被拍打的疼痛和屈辱，以及肉棒的激烈凌辱，讓天馬的身體逐漸燃燒起來。", "ああっ、いやっ、おじさんなのに感じてる……！おじさんのおちんちんで気持ちよくなってる……！": "啊啊，不要，明明是大叔卻這麼有感覺……！被大叔的肉棒插得這麼舒服……！", "スパンキングで尻が赤く腫れていた。": "屁股被拍打到紅腫。", "肉棒がのめり込むたびに膣口から愛液が溢れ出ていた。": "每次肉棒插入，愛液都會從陰道口溢出來。", "ああっ、あぁんっ、いいっ、いいっ……！": "啊啊，啊啊嗯，好棒，好棒……！", "ペガサスの女陰がキュンキュンと締まっていた。": "天馬的陰部緊緊地收縮着。", "肉棒は大きく膨らみ、今すぐ射精できる態勢になっていた。": "肉棒也膨脹得很大，已經做好了隨時可以射精的準備。", "村人は『中出し』することをペガサスに告げた。": "村人告訴天馬要“內射”。", "いやっ、やめて……！　中に出すのだけはやめてっ……！ああっ、だめっ、おじさんの精液だけは、いやっ……！ああっ、あううっ、ああああーっ！！": "不要，住手……！　不要射在裏面……！啊啊，不行，只有大叔的精液，不要……！啊啊，啊嗚嗚，啊啊啊啊——！！", "あああーっ、おじさんの精液、いっぱい出てる～！ぜったいイヤだって言ったのに～！　ああっ、あはぁ、あぁっ……！！": "啊啊啊——，大叔的精液，射了好多～！明明說過絕對不要的～！　啊啊，啊哈啊，啊啊……！！", "そんな言葉と裏腹にペガサスは自ら腰をくねらせ、村人の射精を促していた。結果、濃厚な精液が何発も放たれた。": "與嘴上說的相反，天馬主動扭動着腰，催促着村人射精。結果，村人射出了好幾發濃厚的精液。", "ああぁっ、いいっ、いいっ……！　きらいな、はずなのにっ……おじさんおちんちんで、気持ちよくなっちゃってる……！死んじゃう、死んじゃう……あぁ、はぁっ、ああああぁぁぁっ！！": "啊啊啊，好棒，好棒……！　明明，很討厭的……被大叔的肉棒，插得這麼舒服……！要死了，要死了……啊啊，哈啊，啊啊啊啊啊啊啊！！", "はぁはぁ、イカされちゃった……。おじさんに中出しされちゃった……。わたしの中に精液がいっぱい……": "哈啊哈啊，被弄高潮了……。被叔叔內射了……。我的裏面被精液填滿了……", "ペガサスのオマンコ最高に気持ちよかったぜ。これからは心を入れ替えて練習するか？": "天馬的小穴真是太爽了。今後要洗心革面好好練習哦？", "村人は笑みを浮べ、ペガサスの尻を軽く叩いた。": "村人笑着，輕輕拍了拍天馬的屁股。", "ペガサスとしてはこう答えざるを得なかった。": "天馬不得不這樣回答。", "はい……。心を入れ替えてがんばります……。だから、もう許してください……": "好的……。我會洗心革面好好努力的……。所以，請原諒我吧……"}