{"買い物を終わらせヴァルゴ達と別れた後、ジェミニがひとり歩いていると見知らぬ男に声をかけられた。": "买完东西后，双子座和处女座们告别，独自走在路上时，一个陌生男人向她搭话。", "こんにちは、お嬢ちゃん。いま、ちょっと困ったことがあってね……きみに助けてほしいんだ": "小姑娘，你好啊。我现在遇到了点麻烦……希望你能帮帮我", "村人": "村民", "ま、まあ！お困りごとですか？どうしましょう、私にできることがあればよいのですが……": "啊，哎呀！您遇到麻烦了吗？怎么办，如果有什么我能帮上忙的就好了……", "ジェミニ": "双子座", "協力してくれるのかい？ありがとう、それじゃあこっちに来てくれるかな。ここだと、ちょっと目立ちすぎるから": "你愿意帮我吗？谢谢你，那你能跟我来一下吗？在这里说话有点太显眼了", "そうして、ジェミニは人気のない路地裏へと案内された。": "就这样，双子座被带到了一个没有人烟的小巷里。", "あ、あの……それでお困りごと、というのはなんでしょうか？私は、なにをすればよいですか……？": "那，那个……您遇到的麻烦是什么呢？我该做什么才好呢……？", "じゃあまずは、ここに膝立ちになって……そうそう、それから胸を出してくれるかな？": "那你先跪在这里……对对，然后把胸部露出来好吗？", "戸惑いながら、ジェミニは男の言うとおり膝立ちになり、胸元をあらわにした。": "双子座虽然有些困惑，但还是按照男人说的跪了下来，露出了胸部。", "す、すみません……この格好もなのですが、あの、どうして貴方様も服を脱がれているのですか……？": "不，不好意思……虽然我这副打扮也有问题，但那个，为什么您也把衣服脱掉了呢……？", "ああ、説明が遅くなったね。実は……俺は股間が膨らむ病気を抱えていて、女の子の乳を使って悪いものを出さないといけないんだ": "啊啊，我忘了说明了。其实……我得了股间会膨胀的病，必须用女孩子的胸部把坏东西排出来才行", "ほら、と男は戸惑うジェミニの目の前に勃ち上がった肉棒を差し出した。": "男人说着，把勃起的肉棒递到了困惑的双子座面前。", "両胸を掴まれたまま、ジェミニは不思議そうな顔で肉棒を眺めていた。": "双子座的双乳被男人抓着，一脸不可思议地盯着肉棒。", "これが……大変なご病気ですね。たしかに、貴方様のここ……大きく膨らんでいます……んっ、はやく治してさしあげないと……苦しい、ですよね": "这还真是……不得了的病呢。您的这里……确实膨胀得很大……嗯，得快点治好才行……很痛苦吧", "でも……私の胸を使うとは、ど、どのようにすればよいのか……応援したら、はやくよくなるでしょうか？えっと……がーんばれ、がーんばれ……っ": "但是……要用我的胸部，我，我该怎么做才好呢……为它加油的话，是不是就能快点好起来呢？呃……加油，加油……", "胸元を揺らしながら、目の前に晒された男のモノに向かって声をかけるが、当たり前だがその程度では治まらない。": "双子座晃着双乳，对着眼前的男人的家伙喊道，但当然，这种程度是治不好的。", "あぅ……どうやら違ったようです。んっ、私に医療の知識があればよかったのですが……ごめんなさい……っ": "啊呜……看来不是这样呢。嗯，要是我有医疗知识就好了……对不起……", "大丈夫、その気持ちが嬉しいよ。お嬢ちゃんはそのまま、そこにいてくれさえすればいいんだ。それで治療はできるから": "不用担心，你有这份心我就很高兴了。你只要就这样待在那里就行了，这样就能治好我的病了", "男は、キョトンとした顔を浮かべるジェミニの頭を、いやらしい笑顔を浮かべたまま数度撫でた。": "男人脸上挂着下流的笑容，摸了摸一脸茫然的双子座的头。", "ここにいるだけで、いいのですか？それでしたら、私にもできると思いますが……でも……": "只要待在这里就行了吗？这样的话，我应该也能做到……但是……", "その代わり、治療が終わるまで止めちゃいけないよ。途中で止めたら、一生病気が治らなくなってしまうんだ": "但是作为交换，在治疗结束之前你可不能停下来哦。要是中途停下来，我的病就会一辈子都治不好了", "そっ、それは一大事ですね！わかりました、精一杯がんばりますので……よろしくお願いいたしますっ": "那，那可就糟了！我明白了，我会努力的……请多多指教", "肉棒と男の顔を交互に眺め、ジェミニはこくんと頷いた。": "双子座来回看了看肉棒和男人的脸，点了点头。", "それを合図に男は手と腰にぐっと力を入れた。": "以此为信号，男人的手和腰都猛地用力。", "ふぇ……？あっ、貴方様の……んっ、ど、どうしてそんなところに、や……ぁんっ、お胸の間を、いったり……きたり……あうぅっ": "呃……？啊，您的……嗯，为，为什么会在那种地方，呀……啊嗯，在胸部之间，进进出出的……啊呜", "男はジェミニの両胸を強く掴んだまま、自身のモノを彼女の豊かな胸の間に差し込み、そのまま腰を何度も前後に振り始めた。": "男人用力抓住双子座的双乳，把自己的家伙插进她丰满的乳沟中，就这样开始前后摆腰。", "どうしてって、これが一番よく効く治療法だからだよ。こうして、胸で奉仕してもらうことでよくなるのさ": "你问为什么，因为这是最有效的治疗方法啊。像这样，用胸部侍奉我，我的病就会好起来的", "そ、そうなんですね……あっ、あ……肌が擦れて、んっ、熱くなっています……っ、も、もしかして……こうして、あんっ、貴方様の中に溜まった熱を、放出している……のでしょうか……？ひぁんっ": "原，原来是这样啊……啊，啊……肌肤摩擦着，嗯，变得好热……难，难道说……您是想，啊嗯，像这样，把积攒在您体内的热量，释放出来……吗……？呀嗯", "だ、だとしたら……んぅっ、効果は絶大、ですね……はぁっ、はふ、貴方様と私の、汗の匂いが混じって……んっ、す、少し、頭がくらくらします、はぁ……っ": "如，如果是这样的话……嗯呜，效果，非常显著呢……哈啊，哈呼，您和我的，汗水的味道混在一起……嗯，让，让我的脑袋，有点晕晕的，哈啊……", "深い呼吸を繰り返し、ジェミニはふるりと身体を震わせた。": "双子座反复深呼吸，身体颤抖起来。", "ジェミニの呼吸はだんだんと熱を孕んでいく。": "她的呼吸渐渐变得炽热。", "はぁ……はぁ、ぅ、んんっ、どう、したのでしょう……貴方様の熱が、私にも、んっ、うつってしまったのでしょう、か……んくっ、ふぅっ……お腹の奥のほうが、はぁあっ、なんだか……へ、変な感じが、します": "哈啊……哈啊，呜，嗯嗯，这是，怎么回事……您的热量，好像，嗯，也传染给我了，吗……嗯呜，呼……肚子的深处，哈啊啊，感觉……怪，怪怪的", "おや？まさか、知らない男に胸をいいように扱われて、感じているのかい？えっちだねぇ": "哎呀？难道说，被不认识的男人这样玩弄胸部，让你有感觉了？真色啊", "男の言葉に、ジェミニの頬の朱色が濃くなった。": "听到男人的话，双子座的脸颊变得更红了。", "びくりと身体全体を震わた後、ふるふると首を横に振り恥ずかしさを逃そうとしているように見えた。": "她的身体猛地一颤，然后摇摇头，像是想要摆脱羞耻感一样。", "え、えっちなんかじゃ……ぁっ、ない、です……ぅっ、んんっ、えっちの定義も……よく、わからない……ですけど、あっ、はぁ……んっ": "我，我才没有……啊，色……呢……呜，嗯嗯，虽然……我也不是很清楚，色的定义……啊，哈啊……嗯", "あうっ、ふ……んっ！先っぽからなにか、はぁっ、なにか、出て……んぁ、あ……っ、滑りがよくなって……ぇっ、あんっ": "啊呜，呼……嗯！有什么东西，哈啊，从前面，出来了……嗯啊，啊……滑滑的……哎，啊嗯", "先走りが先端から零れ、ジェミニの胸元を汚していた。": "前列腺液从前端溢出，弄脏了双子座的胸口。", "くっ、そろそろ出そうだ……！": "咕，差不多要射了……！", "で、出そうって……んぅっ、なにが、あっ！ひぁ……お胸、ゴシゴシ……あぁっ、あ、激し……ぃんっ、んんっ！": "要，要射了……嗯呜，是什么，啊！呀……胸部，被蹭来蹭去……啊啊，啊，好激烈……嗯，嗯嗯！", "男の動きが快楽を追い求める動きへと変わっていく。": "男人的动作逐渐变成了追求快乐的动作。", "これまでより速く腰を動かされ、ジェミニも息を荒くしていた。": "他比之前更快地抽动腰部，双子座的呼吸也变得急促起来。", "あ、はぁ……っ、ん、え？あ、貴方様の、膨らんで……？あっ！はぁっ、あ……やぁああああああんっ！": "啊，哈啊……嗯，哎？您，您的那里，变大了……？啊！哈啊，啊……呀啊啊啊啊啊啊嗯！", "一瞬、男は息をのんだあと、先端から勢いよく白濁を吐き出した。": "一瞬间，男人屏住了呼吸，然后从前端猛烈地喷出了白浊液。", "あ……はぁ……ぅっ、ベ、ベタベタになって、しまいました……んっ、お加減はどう……ですか？よく、なりましたか……？": "啊……哈啊……呜，变，变得黏糊糊的了……嗯，您感觉……怎么样？好点了吗……？", "ああ、おかげ様ですっかりよくなったよ。だが……困ったことに、より効果のある治療をしてもらわないといけないようだ": "啊啊，托你的福已经完全好了。但是……伤脑筋的是，看来我必须接受效果更好的治疗才行了", "吐き出したばかりの男のモノが、また膨らみを取り戻し、ジェミニの目の前でビクビクと揺れていた。": "刚刚才射过的男人的家伙，又恢复了勃起，双子座的眼前一颤一颤地摇晃着。", "た、大変……せっかくよくなったばかり、なのに、また貴方様のここ、こんなに膨らんで……": "伤，伤脑筋……好不容易才好起来的，可是，您的这里，又变得这么大了……", "今度はお嬢ちゃんの大事なところに、直接挿入て――": "这次就直接插入小姑娘你最重要的地方——", "……よくもまあボクの妹を騙してくれたね？": "……你竟敢欺骗我的妹妹啊？", "ジェミニの服を脱がそうとした男の手が、勢いよくはたかれた。": "男人正要脱掉双子座衣服的手，被狠狠地拍了一下。", "男が驚いてジェミニのほうを見ると、瞳の奥で赤色が揺らめているのが見えた。": "男人惊讶地看向双子座，只见她的眼眸深处摇曳着红色的光芒。", "男にかけられて……最悪な気分だよ。妹を騙した報い、受けてもらうからね": "被男人射了一身……感觉糟透了。欺骗我妹妹的报应，你给我好好尝尝吧", "――刹那、悲鳴にもならない声が路地裏に響き渡る。": "——刹那间，不成声的惨叫响彻了小巷。", "その後、ひとり路地裏から出て来たジェミニの背中を追いかけて来る者は、誰ひとりもいなかった。": "之后，双子座一个人从小巷里走了出来，没有人从后面追上来。"}