{"酒場に移動して、賑やかにお酒を楽しんだあと――": "我們移動到酒館，熱鬧地享受了一番酒宴之後——", "酔っぱらった男たちが呟いた。": "喝醉了的男人們嘟囔道。", "俺たちのこと、その身体で慰めてくれよ～": "用你的身體來安慰我們吧～", "村人１": "村民1", "そうそう。最近、女とシてなくてさ～": "對對對。最近都沒和女人做過呢～", "村人２": "村民2", "男たちは冗談のつもりだったが……。": "男人們只是想開個玩笑……", "ロキは、この楽しい雰囲気に水を差すのは野暮だと考えた。": "洛基覺得在這種歡樂的氣氛下潑冷水就太不識趣了。", "私、こういう遊びは初めてなのですが、それでもよかったら……": "我還是第一次玩這種遊戲，如果你們不介意的話……", "ロキ": "洛基", "えっ……！？ホントにいいのか？": "哎……！？真的可以嗎？", "じゃ、じゃあ……。俺は、手で扱いてもらおうかな……？": "那，那麼……就用手幫我擼一發吧……？", "はい……♪お望みのままに、慰めて差し上げます": "好的……♪我會如你所願，好好地安慰你的", "ロキは自ら着衣を乱し、肌を露出させていく。": "洛基主動弄亂了衣服，露出自己的肌膚。", "男たちは、同時に生唾を飲み込んだ。": "男人們同時嚥了口唾沫。", "貴方のアソコ……。もう、こんなふうになっていますねぇ……": "你的那裏……已經變成這樣了呢……", "はあっ、ああ……っ、お酒を飲みながら、なにを考えていたんですか？もしかして、私とこういう戯れに興じることを、妄想していたとか……？": "哈啊，啊啊……你一邊喝酒，一邊都在想些什麼呢？難道是在妄想和我做這種事嗎……？", "まあ、そういうことだな……": "嗯，差不多吧……", "へへっ、実は俺も……。あんたみたいなスケベな身体をした美人は、他に知らないからな": "嘿嘿，其實我也是……畢竟我從沒見過像你這樣身材火辣的美女嘛", "お褒めに預かり恐縮です……♪私、知らないうちに、みなさんの股間を盛り上げていたんですねぇ": "能得到您的誇獎，真是不勝惶恐……♪看來我在不知不覺間，就讓各位的褲襠都鼓起來了呢", "ロキの熱い吐息が、肉棒に吹きかかる。": "洛基熾熱的吐息，吹拂在肉棒上。", "左手を軽く握ると、手のひらの中で竿が小さく跳ねた。": "她輕輕握住左手，肉棒在掌心中小小地跳了一下。", "貴方たちに満足してもらえるかどうか、少々不安ですが……。精一杯、お相手をさせていただきますね": "我有點擔心能不能滿足你們……但我會盡全力來服侍你們的", "こちらの大きいモノは、口で咥えて……。こちらは手で擦って、たっぷり気持ちよくします": "這邊大的就用嘴含住……這邊的就用手來擼，讓你們好好舒服一下", "これが、おふたりのご希望でしたよね……？": "這就是你們想要的吧……？", "ああ、そうだ": "是啊，沒錯", "早くしてくれ……。もう、待ちきれないっ！": "快點吧……我已經等不及了！", "では、早速――": "那我就不客氣了——", "ロキは口を大きく開けて、猛ったモノを口中に迎え入れた。": "洛基張大嘴巴，將那根兇猛的傢伙迎入了口中。", "んちゅっ、んっ、あむぅんっ……！あっ、んっ、ぁぁっ！貴方の、とっても熱くて……っ、ちゅぱっ、んっ……ふぅんっ！": "嗯啾，嗯，啊唔嗯……！啊，嗯，啊啊！你的，好燙……啾啪，嗯……呼嗯！", "とっても、素敵です……♪ちゅぅっ、ぢゅるぅっ……。こちらのモノも、太くてたくましい……っ！擦り甲斐があります": "真是，太棒了……♪啾，啾嚕……這邊的肉棒，也又粗又硬……！值得我好好摩擦一番", "ペニスを一気に根元まで咥え込むと、ロキは恍惚とした表情を浮かべた。": "一口氣將整根肉棒含入嘴裏後，洛基露出了恍惚的表情。", "片手でもう一方の肉棒を扱き、刺激を与えていく。": "她用另一隻手擼動着另一根肉棒，給予其刺激。", "……んくぅっ、はっ、んちゅ、むぅんっ！あむんっ、ぢゅるぅっ。はぁっ、少々苦しい……っ、ですね。お口のナカ、もうドロドロです": "……嗯唔，哈，嗯啾，唔嗯！啊唔嗯，啾嚕。哈啊，有點……難受呢。嘴裏，已經黏糊糊的了", "手のひらも、ドロドロで……っ、あ、んんっ、はあっ、くぅんっ！んちゅ、はぁんっ、れろぉ、ぢゅぅっ。私まで、興奮しちゃいます……": "手心裏，也黏糊糊的……啊，嗯嗯，哈啊，唔嗯！嗯啾，哈啊嗯，哧溜，啾。連我都，興奮起來了……", "絶えず流れ出る分泌液で身体を汚すことに、ロキは悦を感じていた。": "不斷流出的分泌液弄髒了洛基的身體，這讓她感到十分愉悅。", "その証拠に、彼女の秘部から蜜が垂れ落ち、床を濡らしている。": "證據就是，她的祕部流出了蜜汁，將地板都弄溼了。", "もっと、奥まで咥えてくれ！": "再含深一點！", "俺は、モノの裏側を――": "我想舔舔肉棒的背面——", "ああっ……！また、大きくなって――ぢゅるぅっ、んんっ、れろぅっ！っ、あぁんっ、ふぅっ、ちゅぅっ、ぢゅっ！奥ぅっ、当たってますっ！": "啊啊……！又變大了——啾嚕，嗯嗯，哧溜！啊啊嗯，呼，啾，啾！頂到，深處了！", "ぢゅぷっ、ぢゅぷんっ！んんっ、あっ、ぢゅぅるっ！くうっ、んんっ、くっ、あぁっ！喉の奥まで、入って――": "啾噗，啾噗嗯！嗯嗯，啊，啾嚕！唔，嗯嗯，唔，啊啊！都頂到，喉嚨深處了——", "より強い刺激を求めて、男たちが腰を振る。": "爲了尋求更強的刺激，男人們開始擺動起腰。", "容赦のない責めを受けても、ロキが及び腰になることはない。": "即使承受着毫不留情的抽插，洛基也沒有表現出膽怯的樣子。", "あっ、んんっ、ぐう……っ、ぢゅるっ！ビクビクって、震えてますっ！んちゅ、あむぅっ……ぢゅるうっ！もう、そろそろ、限界でしょうか？": "啊，嗯嗯，咕……啾嚕！一跳一跳的，在顫抖呢！嗯啾，啊唔……啾嚕！差不多，要到極限了吧？", "んぐっ……うんっ……ふあっ、ぅあっ、ふあぁんっ！あぁっ、うっ、くぅんっ！イク？イク？イっちゃいます……？": "嗯咕……唔嗯……呼啊，唔啊，呼啊啊嗯！啊啊，唔，咕嗯！要射了？要射了？要射出來了……？", "じゅぷ、じゅぽぉっ！あっ、んんっ、ひぃあぁぁぁぁぁぁぁぁぁぁんっ！": "啾噗，啾噗！啊，嗯嗯，咿啊啊啊啊啊啊啊啊啊啊啊嗯！", "んあっ……ぐうんっ！はあっ、ああっ――はぁぁぁぁぁぁんっ！": "嗯啊……咕嗯！哈啊，啊啊——哈啊啊啊啊啊啊嗯！", "ロキの口中に、白濁液が流れ込んでいく。": "白濁液灌入了洛基的口中。", "握った一物からも精液が噴き出て、髪や身体を汚していった。": "握在手中的肉棒也噴出了精液，弄髒了她的頭髮和身體。", "んっ、ううっ、ぐうん……っ、はあぁんっ。ぢゅっ、んくっ、ぢゅるぅっ、んっくぅ……っ、んふぅっ……": "嗯，唔唔，咕嗯……哈啊啊嗯。啾，嗯咕，啾嚕，嗯咕……嗯呼……", "射精が終わると、男たちは脱力した表情で呟いた。": "射精結束後，男人們一臉脫力地喃喃說道。", "こんな美人に……": "能讓這樣的美女……", "こんなスケベなことを、してもらえるなんて……": "做出這麼下流的事情……", "ロキは口の端から白濁液を垂らしながら、微かに笑みを浮かべた。": "洛基的嘴角垂着白濁液，臉上露出了淺淺的笑容。", "はあっ……ああっ……。私、この遊びを気に入りました": "哈啊……啊啊……。我很喜歡這個遊戲呢", "なんだかドキドキしますねぇ……。夢中になってしまいそうです": "心跳得好快啊……。感覺都要沉迷其中了"}