{"盗賊団の根城を見つけ、サジタリウスは一騎当千の活躍を見せた。": "找到了盜賊團的根據地後，人馬座以一敵百，大顯身手。", "しかし、頭領を討つ直前にその勢いは失われてしまう。": "然而，在即將討伐首領之前，她卻失去了氣勢。", "卑怯者！子どもを盾に取るなど……恥を知りなさい！その子に傷一つでもつければ、貴方の命の保証はできませんよ！": "卑鄙小人！竟然拿小孩子當盾牌……你還有羞恥心嗎！要是你敢傷到這孩子一根寒毛，我可不敢保證你的性命！", "サジタリウス": "人馬座", "立場をわかっていないみてえだなあ、姫騎士様よぉ？逆だよ、このガキに傷をつけてほしくないならお前が言うことを聞け": "看來你還不明白自己的處境啊，公主騎士大人？正好相反，要是不希望這小鬼受傷的話，你就乖乖聽話", "頭領": "首領", "ふざけないで！誰が貴方の命令など……待ちなさい！それ以上ナイフを近づけないで！くっ……わかりました、武器は捨てましょう。これで文句はないですか！？": "開什麼玩笑！誰要聽你的命令……給我等一下！不準再把刀子往前進！唔……我知道了，我會扔掉武器的。這樣你沒意見了吧！？", "馬鹿がよ、それだけで済むと思うか？散々俺たちを痛めつけてくれた礼くらいさせてくれよ、その身体になぁ！": "笨蛋，你以爲這樣就能完事了嗎？讓我們好好回敬你一頓，感謝你把我們折磨得這麼慘吧！用你的身體！", "盗賊団による辱めは、長く続いた。しかし、サジタリウスのその気高い精神は死んでいなかった。": "盜賊團對她的凌辱持續了很久。但是，人馬座那高潔的精神並沒有屈服。", "はっ……はっ……こんなもの、ですか……。んっ、く……私はまだ、負けを認めていないと、いうのに……": "哈……哈……就這點本事嗎……嗯，唔……我還沒有認輸呢……", "とはいえ、あともう一歩ってところだろ？ほら、乳首だってもっと強い刺激が欲しくなってきたんじゃねえのか？": "話雖如此，你也快撐不住了吧？你看，你的乳頭不也想要更強烈的刺激了嗎？", "そんな、ものっ……要らない……！こんな快楽など欲しくない！だから屈するわけが……あぁっ！？": "我纔不需要……那種東西……！我纔不要這種快樂！所以我不會屈服的……啊啊！？", "途端に、機械音が大きく唸る。同時に、サジタリウスの両乳首に着けられた機械の振動が激しくなった。": "突然，機器發出了巨大的轟鳴聲。與此同時，人馬座的兩個乳頭上裝着的機器振動得更加劇烈了。", "んぐうううぅぅぅっ……！くっ、こんな、子ども騙しぃぃっ……！はっ、ぐっ……なんとも、ないっ……！": "嗯唔唔唔唔唔唔……！唔，這種騙小孩的玩意……！哈，唔……根本，沒什麼……！", "ほう、最大強度でも耐えるのか。さすがは姫騎士様ってところだな": "哦，連最大強度都承受住了嗎。不愧是公主騎士大人啊", "くっ……ぅうっ……ふっ……こんなもので、最大とは…随分と甘く見られたものですね……私の魂は、こんなもので堕ちたりしない！": "唔……唔唔……呼……這種東西，竟然說是最大……真是被小瞧了呢……我的靈魂，纔不會因爲這種東西而墮落！", "もういい加減に飽きたでしょう！今すぐ私と子どもたちを解放すれば、貴方だけでも見逃して差し上げます…！": "你也差不多玩膩了吧！現在立刻放了我和孩子們，我可以放你一個人走……！", "うーん、そうかあ……思っていたよりも強いなあ。じゃあ、こっちも隠し玉を出すしかねえな": "嗯——這樣啊……比我想象的還要強啊。那我也只能拿出壓箱底的絕活了", "……？一体何を企んでいるの…？な、なに？近寄らないで！それ以上近寄ってみなさい！近寄ったら……ひっ！？": "……？你到底在打什麼主意……？什，什麼？別靠近我！你再靠近試試看！要是你敢靠近的話……噫！？", "わかるだろ？チンポだよ、チンポ。今からローターでトロトロになった姫騎士マンコにぶち込んでやるってんだ": "你懂的吧？當然是雞巴啊，雞巴。我現在就要把雞巴插進你被跳蛋弄得黏糊糊的公主騎士小穴裏了", "お前がイかなかったら解放してやる。ただし、お前がイッたらまだまだ拷問は続くからな": "如果你沒高潮的話我就放了你。但是，如果你高潮了的話，拷問就要繼續了", "ふんっ……いいわ、受けて立ちましょう！その約束、必ず守ってもらいます！私はこんなことで、負けたりしない……！": "嗯……好啊，我接受你的挑戰！你一定要遵守這個約定！我不會因爲這種事而認輸的……！", "んうううぅぅううっ、くううっ……！はっ、くぅっ……私がこんな汚いものに犯される、なんてぇっ……！": "嗯唔唔唔唔唔唔唔，咕唔唔……！哈，咕唔……我竟然要被這種骯髒的東西侵犯……！", "くっ……この、身体の深いところまで、他人に侵食される感覚っ……はあっ、あぁぁっ……ひどく、不快ですねっ……": "咕……這種，身體深處被他人侵蝕的感覺……哈啊，啊啊啊……真是，非常不快啊……", "うおおおおっ、なんて締め付けだっ……！姫騎士マンコ、最高じゃねえか♪腰が止まんなくなるっての！": "嗚哦哦哦哦，這緊緻感是怎麼回事……！公主騎士小穴，真是太棒了♪腰都停不下來了！", "はあっ、あっ、あっ……！くっ、女の扱いもっ、まともにわかっていないっ、ような男めっ……！あっ、あっ……調子にっ、乗ら、ないでっ……！": "哈啊，啊，啊……！唔，你這男人，好像連怎麼對待女人都不知道啊……！啊，啊……別太得意忘形了……！", "そ、そんなっ、ただ乱暴に腰を振ってもぉっ、ぉっ、おおおっ……！なにもっ、きもちよく、なっ……はあっ、あぁぁっ……！": "就，就算你這樣，只是粗暴地晃動腰部，唔，哦哦哦……！我也不會，覺得舒服的……哈啊，啊啊啊……！", "だったらなんでこんなにオマンコが吸い付いてくるんだ？ああ！？嘘ついてんじゃねえよ！しっかり感じてんじゃねえか！": "那爲什麼你的小穴吸得這麼緊啊？啊啊！？少騙人了！你這不是很有感覺嗎！", "そんなっ、わけっ……なっ……はああっ、あんっ……！こんな、のっ……少し耐えれば、すぐ、おわっ……": "不可能……會有這種事……哈啊啊，啊嗯……！這種事……只要稍微忍耐一下，馬上就會結束……", "ふーっ、ふーっ……早くっ、終われっ……！さっさと射精して、私を解放っ、してぇえええっ……！ほおっ、おおぉおっ……！": "呼——呼——……快點結束吧……！趕緊射精，放了我吧……！哦哦，哦哦哦哦……！", "ああ、出してやるよ！くそっ、お前の欲張りマンコのせいでもう射精寸前なんだっての！": "好啊，我會射的！可惡，都怪你這貪婪的小穴，我已經快要射了！", "うっ、くううっ！あっ、あっ！いやっ、奥っ、突いちゃだめぇええっ！やめっ、てぇええっ、おおおんっ！おっ、おぉんっ！おおおっ！": "嗚，咕嗚嗚！啊，啊！不要，不要頂到深處！住手，啊啊啊，哦哦哦嗯！哦，哦哦嗯！哦哦哦！", "た、耐えないとっ……！ほおおっ、んぉおおおっ！早く帰って、人間さん様にっ、怪我を診てもら、わないっ、とっ……": "必，必須忍住……！哦哦哦，嗯哦哦哦哦！我得趕緊回去，讓人類君大人，幫我治療傷勢……", "わた、わたくっ、しはぁあっ、イかないっ……！絶対、イかないっ……騎士のほこりにっ、かけて、イっ、あぁ、あああああっ！": "我，我，我啊啊，不會高潮的……！絕對，不會高潮的……賭上，騎士的榮耀，我，啊啊，啊啊啊啊啊！", "いやあああああああああ！イキたくっ、なっ、イキたくなああぁあああっ！": "不要啊啊啊啊啊啊啊啊啊！我不想，不想高潮啊啊啊啊啊啊！", "いやああっ、身体がっ、身体が熱くてっ、おかしくっ……んはあぁぁぁぁあっ……！": "不要啊啊，身體，身體好熱，要變得奇怪了……嗯哈啊啊啊啊啊啊……！", "ふい～、出した出した……まったく、このスケベ姫騎士マンコめ……さて、約束は覚えているかあ？姫騎士様よ": "呼～射了射了……真是的，你這淫蕩的公主騎士小穴……好了，你還記得我們的約定嗎？公主騎士大人啊", "うっ……くっ……わ、わたくし、は……イッて、ない……ぜったい、イッて、ない……わたくしの、かち、です……": "嗚……咕……我，我……沒有，高潮……絕對，沒有，高潮……是我，贏了……", "あ？何言ってんだよ、人様のチンポで散々よがっていただろうが。約束通り、お前はこのまま拘束しておく。もっと楽しませてもらうからな": "啊？你在說什麼啊，你剛纔不是還因爲我的雞巴而扭得那麼歡嗎。按照約定，我要把你這樣綁着。接下來我會讓你更加享受的", "くっ……解放、してください……せめて、子ども、だけでも……人間さん様のいる、村に……かえさなく、ては……": "咕……請放了我……至少，把孩子……送回人類君大人的，村子……", "サジタリウスの力無い声は、頭領の耳には届いていなかった。": "人馬座虛弱的聲音，並沒有傳到首領的耳中。", "注がれた熱に身体を震わせながら、サジタリウスの意識は薄れていく……。": "被注入的熱流讓身體顫抖，人馬座的意識逐漸模糊……。"}