{"あっ、見えてきた！ お姉ちゃん、早く早くーっ！": "啊，看到了！ 姐姐，快點快點！", "ロージュ": "羅傑", "待って、ロージュ。 そんなに走ったら、転んじゃうよ": "等一下，羅傑。 跑那麼快的話，會摔倒的", "ロル": "羅露", "そうよ、他のお客様の迷惑にもなるんだからやめなさい。 それに人間さんが置いてけぼりになっちゃうわ": "對啊，這樣會給其他客人添麻煩的，別這樣。 人類君會被你甩在後面的", "ユニコーン": "獨角獸", "それはもたもたしている人間さんが悪いんじゃない！ あたし、早くお参りしてあちこち見に行きたいのよ！": "那是慢吞吞的人類君不好！ 我想快點參拜完去四處看看！", "そんなに焦らなくても平気。だって、神社は逃げないから": "不用那麼着急。神社又不會跑掉", "わかってるよ、わかってるけど……自分たちだけでこんなところに来られるなんて、夢みたいだからさ": "我知道，我知道……但是我們能一起來這種地方，就像做夢一樣", "……わたしも、ロージュと同じ気持ち。落ち着かない": "……我也和羅傑一樣。冷靜不下來", "そう言われるとわたくしだって落ち着かないわ。 こんな自由に動けるなんて、思ってもみなかったし": "被你們這麼一說，我也冷靜不下來了。 想都沒想過能這麼自由地行動", "わたしもみんなと同じ。 ふふっ……この足でどこまで行けるか試したくなるよね": "我也和大家一樣。 呵呵……想試試這雙腳能走到哪裏", "ペガサス": "天馬", "そんなみんなに提案なんだけど、せっかくだし甘酒を飲んでいかないか？ ここの甘酒は美味しいと有名なんだ": "我有個提議，難得來一次，要不要喝點甜酒？ 這裏的甜酒可是出了名的好喝", "人間さん": "人類君", "えっ、甘酒って、お酒……？ あたし、お酒はちょっと……": "誒，甜酒是酒……？ 我不太能喝酒……", "へえ、いいじゃないか。滅多にできない体験だろうし、飲んでいこうよ": "哎呀，挺好的。這種體驗可不多，喝喝看吧", "甘いお酒？　どんな味がするんだろ、飲んでみようっと": "甜甜的酒？ 是什麼味道呢，喝喝看吧", "おや、初詣に来た人たちかな？うちの自慢の甘酒だよ！ 熱いから気を付けて飲んでね！": "哎呀，是來新年參拜的人嗎？這是咱們村的甜酒，可好喝了！ 飲用時注意別燙着了！", "村人": "村人", "んくっ、んくっ……ん！これは美味しいね！ 寒空の下で飲むせいか、すごく身体がポカポカしてくるわ！": "咕嘟，咕嘟……嗯！這可真好喝！可能是因爲在寒冷的天氣下喝，身體暖和起來了！", "……新感覚。これ、お酒って名前だけでアルコールはないみたい。 ロージュも少し飲んでみたら？": "……新感覺。這東西只是叫酒，但好像不含酒精。 羅傑也喝一點試試？", "大丈夫かな……でも、お姉ちゃんが言うなら……。 んくっ、んくっ……ん、確かに温かくて、美味しい……ヒック": "沒問題吧……不過，既然姐姐都這麼說了…… 咕嘟，咕嘟……嗯，確實很暖和，很好喝……嗝", "……ロージュ？　一気に顔が赤くなっちゃったみたいだけど、だいじょ……": "……羅傑？ 你的臉怎麼一下就變紅了，沒問……", "やらぁ！　あそこの人、すっごいかっこいい～！ ねえまってよぉ、ちょっとおしゃべりしようよぉ～！": "好耶！那邊那個人，好帥啊～！ 喂，等等我，我們聊聊天嘛～！", "ちょ、ちょっとロージュ？ ……ありゃりゃ、行っちゃったよ": "羅，羅傑？ ……哎呀，跑掉了", "な、なんだか酔っているみたいだったけど、大丈夫なの？": "總，總感覺她好像醉了，沒事吧？", "大丈夫、わたしが連れ戻す。みんなは先に行ってて。 あとでロージュと追いかけるから": "沒事，我帶她回來。你們先走吧。 我之後會和羅傑一起追上你們的", "……見つけた。ロージュ、帰ろう。……その人たち、だれ？": "……找到了。羅傑，回去吧……那些人是誰？", "あ、お姉ちゃん♪　あのね、このおにーさんたちと仲良くなってね、これからホテルに行くところなの～♪": "啊，姐姐♪ 告訴你哦，我和這些大哥哥關係很好，正準備去旅館呢～♪", "ふたりの男とホテル……？だめ。帰るよ、みんなのところへ": "和兩個男人去旅館……？不行。回去吧，回到大家身邊", "えぇ～？　ちょっとくらい大丈夫よ～！今日くらい羽目を外したっていいじゃない♪": "哎～？稍微玩一下也沒關係嘛～！今天放鬆一下有什麼關係♪", "だめ。初詣終わったら、探検するって話、してたでしょ。": "不行。我們不是說好新年參拜結束後，要去探險嗎？", "まあまあ、そんな固いこと言わないでさ、俺たちと遊んでいこうよ♪": "好啦好啦，別那麼死板嘛，和我們一起玩吧♪", "若い男1": "年輕男人1", "そうそう、人数ぴったりになるんだよ？行くしかないでしょ～♪": "對對，人數剛剛好嘛？只能去了吧～♪", "……終わったらすぐ帰る。約束ね": "……結束之後就馬上回去。約好了哦", "ホテルに入り、四人はいっせいにまぐわい始めた。": "進入旅館後，四人同時開始交合。", "男たちはロルとロージュに跨るように指示をし……。": "男人們指示羅露和羅傑跨坐在他們身上……。", "んあっ、あっ、ふっ、おちんちんっ、かたぁいっ……身体の奥っ、熱くてっ、切なくてっ、変になるぅううっ……！": "嗯啊，啊，呼，肉棒，好硬……身體深處，好熱，好難受，要變奇怪了……！", "んっ、うっ……こ、こんな姿っ……いやぁっ……": "嗯，嗚……這，這種姿勢……不要……", "やっべ～、ノリノリの方が妹ちゃんだっけ？　めっちゃキツくてたまんねえ♪": "不妙～，興致勃勃的是妹妹吧？裏面好緊，太爽了♪", "こっちの照れてるお姉ちゃんの方もいい具合だぞ。おまんこがキュウキュウ締め付けてきやがる♪": "這個害羞的姐姐也不錯哦。小穴緊緊地纏着我♪", "若い男2": "年輕男人2", "はぁっ、あうっ……や、いわない、でっ……んうっ、う……": "哈啊，啊嗚……不，不要，說……嗯嗚，嗚……", "ふふ～♪　お姉ちゃん、可愛い～♪気持ちよくて、いっぱいいっぱいになっちゃったの？": "呼呼～♪ 姐姐，好可愛～♪舒服得，要受不了了？", "んっ……そ、それもあるけどっ……ロージュに、見られてる、からぁあっ……あっ、あぁっ……": "嗯……雖，雖然也有這個原因……但主要是因爲，羅傑在看着我……啊，啊啊……", "ロージュの眼差しを感じると、ロルの膣奥は疼いてしまう。": "感受到羅傑的視線，羅露的陰道深處開始發癢。", "それは最愛の妹に見られているという、羞恥のせいだろうか。": "是因爲被最愛的妹妹看着，感到羞恥了嗎。", "も、やめてよお姉ちゃんっ……あんっ、あっ、あっ♪そんなに可愛いと、あたしも興奮してきちゃうっ……": "停，停下來啊姐姐……啊嗯，啊，啊♪這麼可愛的話，我也會興奮起來的……", "んっ、ロージュっ……だめ、まじまじと、見ないでぇっ……": "嗯，羅傑……不行，不要，一直盯着我看……", "え～？　なんで見ちゃダメなの？　知らない男のおちんちんで気持ちよくなっちゃってるお姉ちゃん、こんなに可愛いのにっ♪": "哎～？　爲什麼不能看呢？　被不認識的男人的肉棒插得這麼舒服的姐姐，明明這麼可愛♪", "だ、だからこそっ、みられたくなっ……あうっ！んっ、んうぅうっ……はっ、あぁっ……": "正，正因爲如此，纔不想被看……啊嗚！嗯，嗯嗚嗚嗚……哈，啊啊……", "下から突き上げられ、ロルは強い快感に身体を震わせる。": "被從下面頂上來，羅露的身體因強烈的快感而顫抖。", "その様子を見ていたロージュは、ロルへそっと身体を寄せた。": "看到這個樣子的羅傑，悄悄地把身體靠向羅露。", "お姉ちゃん、可愛い……ね、チューしよっ……あたし、お姉ちゃんが可愛くてたまらなくてっ……": "姐姐，好可愛……來，親親吧……姐姐太可愛了，我受不了了……", "んっ、ローッ……んふっ、ふうっ、や、あっ、んっ、ちゅっ……": "嗯，羅傑……嗯呼，呼嗚，呀，啊，嗯，啾……", "んちゅっ、ちゅっ……んっ……かわいっ……ね、もっとちゃんとちゅーして？　ちゅーっ……んっ、んっ……": "嗯啾，啾……嗯……好可愛……來，再好好地親親吧？　啾……嗯，嗯……", "ついばむように、時に深く重なるように――。": "時而輕啄，時而深吻——", "ロルとロージュは唇を交差させ、二人だけの世界に浸る。": "羅露和羅傑的嘴脣交纏在一起，沉浸在兩人世界中。", "ふふっ、嬉しいね、お姉ちゃん……ちゅっ、んっ、んっ……はあっ……あたしたち、これからどうしようか……": "呼呼，好開心啊，姐姐……啾，嗯，嗯……哈啊……我們，接下來要怎麼辦呢……", "んっ、んんっ、わ、わたしはっ……あっ、んうっ、くっ、ふっ……ロージュが行くところに、いくっ……ちゅ、んちゅっ……": "嗯，嗯嗯，我，我……啊，嗯嗚，咕，呼……羅傑要去哪裏，我就去哪裏……啾，嗯啾……", "んふ、うれしー……ちゅっ、ちゅっ……あたし、お姉ちゃんといっぱいいろんなところに行きたいな……": "嗯呼，好開心……啾，啾……我想和姐姐一起去各種各樣的地方……", "おいおい、俺たちのこと忘れてない？": "喂喂，你們是不是忘了我們？", "ふたりにチンポ突っ込んでるのは俺たちなんだけ、どっ！": "把你們的肉棒插進去的可是我們啊！", "あっ！　あんっ、あっ、だめっ、突き上げちゃっ、あっあっ": "啊！　啊嗯，啊，不行，不要頂上來，啊啊", "あっ、あはぁっ、あっあっ……きもちいー……はふっ、んっ、おねーちゃ……んっ、ちゅぷっ、ふっ、ちゅくっ……": "啊，啊哈，啊啊……好舒服……哈呼，嗯，姐姐……嗯，啾噗，呼，啾咕……", "はあっ、エロッ……キスしてたらめっちゃ締まるし……こんなんもう出ちゃうって……": "哈啊，好色……親吻的時候小穴也縮緊了……這樣子要射了……", "あっ、んっ、おにーさん、イくのぉっ……？いいよぉ、あたしもイきそうだし……おねーちゃんも……": "啊，嗯，小哥，要射了嗎……？可以哦，我也要去了……姐姐也是……", "んっ、あっ、あっあっあっ、はげしっ、くっ、なって……ちゅっ、ちゅくっ、ちゅっ、あ、イッ、あっ、ああっ": "嗯，啊，啊啊啊，變得，好激烈……啾，啾咕，啾，啊，去，啊，啊啊", "おねーちゃんも一緒に、イこ……？　みんなで気持ちよくなっちゃおっ……♪": "姐姐也一起，去吧……？　大家一起舒服起來吧……♪", "んっ、ろーじゅっ、も、だめっ……わた、しっ……あぁっ、あっあっ、あぁぁっ、あぁぁぁぁぁっ！": "嗯，羅傑，也，不行了……我，要……啊啊，啊啊，啊啊啊，啊啊啊啊啊啊！", "いいよっ、おねーちゃんっ……あたしも一緒だから、だいじょーぶっ……ああっ、これっ……イくっ、イくうっ……イッ、くううぅうううっ！": "可以哦，姐姐……我也會一起的，沒事的……啊啊，這個……去了，去了……去，了啊啊啊啊啊啊！", "んううううぅううううううっ！おちんちんからっ、熱いのきてるううぅううううっ！": "嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！肉棒裏，射出來熱熱的東西了啊啊啊啊啊啊啊！", "ふあああぁああああっ！　あっ、ああぁぁぁああっ……ロージュっ、ロージュぅぅぅっ……！": "呼啊啊啊啊啊啊啊啊！　啊，啊啊啊啊啊啊啊……羅傑，羅傑嗚嗚嗚……！", "はあっ……あ、あぁっ……あ、っつっ……おねー、ちゃん……あつくて、ふわふわして……きもちいーね……♪": "哈啊……啊，啊啊……啊，好熱……姐姐……好熱，輕飄飄的……好舒服……♪", "はっ、ふっ、んっ……うっ、んうっ……き、きもち……よかったねぇ……おなか、あついよぉっ……": "哈，呼，嗯……嗚，嗯嗚……好，好舒……服啊……肚子，好熱啊……", "じゃあ次は交代してエッチしよ♪俺もお姉ちゃん側のおまんこ使ってみたいし": "那接下來換人做愛吧♪我也想用姐姐那邊的小穴", "俺もそっち使いてぇ。今度はちゃんと俺たちとイチャイチャしてくれよな？": "我也想用那邊。這次要好好和我們親熱哦？", "四人の交わりは、まだまだ終わらない。": "四人的交合，還沒有結束。", "あるホテルの一室で、姉妹の嬌声が響き続けるのだった。": "在某旅館的房間裏，姐妹的嬌聲還在繼續迴響。"}