{"どうやらサジタリウスは気を失っていたようだ。その間に見た夢が、": "看来人马座已经失去了意识。而她在这期间所做的梦是——", "ったく、何日も痛めつけて辱めてやってんのに、お前ときたら全く屈服する様子もねえ。さすがだとしか言いようがねえよ": "真是的，都折磨你羞辱你这么久了，你居然还是一点屈服的样子都没有。只能说你真不愧是公主骑士大人啊", "頭領": "首领", "ふん……騎士の魂は高潔なる者にしか宿りません。汚らしい貴方たちにはわからないでしょうが……": "嗯……只有高洁之人才能拥有骑士的灵魂。你们这些肮脏的人是不会明白的……", "サジタリウス": "人马座", "人間さん様……やはり私はまだ己を大事にするのは難しいようです。今はまだ、貴方の教え通りにできないこと、お許しください……": "人类君大人……看来我果然还是很难重视自己。现在我还无法按照您的教导去做，请原谅我……", "さあ、なんでもやってみせなさい！私は決して貴方たちに負けない！貴方たちが諦めた時が、私の勝ちなのだから！": "来吧，尽管放马过来！我是绝对不会输给你们的！当你们放弃的时候，就是我赢了！", "そう言ってくれると思ったぜ。お前をどうやって堕とすか、俺たちも考えていたところだったんだ……": "我就知道你会这么说。我们也在考虑要怎么让你堕落呢……", "はーっ……はーっ……あ、貴方っ……私の身体に、何をしたのですっ……か、身体に力が……はいら、なっ……": "哈啊……哈啊……你，你……对我的身体，做了什么……身，身体……使不上，力气……", "それに……はっ……はっ……この、芯から燃えるような感覚……全身がやたらと疼いて、空気ですらひりつく……！": "而且……哈啊……哈啊……这种，从体内燃烧起来的感觉……全身都莫名地发疼，就连空气都让我感到刺痛……！", "おお、やっぱめちゃくちゃ効いてんな。さっき使った薬は脱力をさせる効果に加えて強制的に興奮……つまり、発情させるものなんだよ": "哦哦，果然效果拔群啊。刚才用的药除了让人无力化以外，还有强制兴奋……也就是发情的效果哦", "はっ、なるほど……だからこうして、甘い見立てで拘束も解いたわけですか……いいのですか？私は……薬など効かず、暴れるのかもしれませんよ……": "啊，原来如此……所以你们才会这么天真地解开了我的束缚吗……这样好吗？说不定……药对我无效，我还会反抗哦……", "馬鹿野郎、できたらもうとっくにやってんだろうが。できてねえってことは、そういうことだろ？": "笨蛋，要是能反抗的话我们早就动手了。既然没动手，就说明你已经没戏了吧？", "盗賊団の頭領はニヤニヤとサジタリウスの様子を見下ろしている。": "盗贼团的首领笑嘻嘻地俯视着人马座。", "屈辱的ではあったが、サジタリウスはまだ屈したわけではなかった。": "虽然很屈辱，但人马座还没有屈服。", "それで……？こんな、状態にさせて……私にどうしろと……？貴方の股間についた汚物でも慰めろとでも？": "所以呢……？让我变成这种状态……是想让我做什么……？让我安慰你胯下的脏东西吗？", "うーん、その減らず口も利けなくなりゃあ完璧だったな。ま、これからアヘアヘ言わせるためには仕方ねえ": "嗯——要是你连这张嘴都闭不上就完美了。不过嘛，为了让你之后能发出啊嘿啊嘿的声音，这也是没办法的", "ふっ……結局、同じことしか……できないのですね……。何度私を犯しても、変わらないと、いうのに……": "呼……结果，你们还是……只会做同样的事啊……不管侵犯我多少次，都不会改变的……", "まあ、発情させてんのにチンポを欲しがらねえのは予想外だったな…………いや、待てよ。マンコには要らねえ、ってことか？": "嗯，虽然我也没想到你都发情了还不想要鸡巴…………不对，等等。也就是说，你不需要小穴吗？", "……いったい、何を考えているの？何をしても私の魂は汚されない。決して誰にも、屈することなど……": "……你到底在想什么？不管你们做什么，都无法玷污我的灵魂。我绝对不会向任何人屈服……", "そうか！こいつは姫騎士！道理でマンコで堕ちねえはずだ。姫騎士はアナルが弱い！世の中の摂理だもんな。こいつもきっと、そうに決まってる！": "原来如此！这家伙是公主骑士！难怪用小穴攻不下来。公主骑士的肛门很弱！这是世间的真理。这家伙肯定也不例外！", "な、何を言い出してっ……あっ！？どこに汚物をあてがって……やめっ、やめて！離れてええぇっ！": "你，你在说什么……啊！？你把脏东西抵在了哪里……住手，住手！离我远点！", "んおおおおぉぉおおおおぉっ！？おっ、お尻にっ、入って……そこっ、入れるところじゃっ……んああああっ！": "嗯哦哦哦哦哦哦哦哦哦哦！？进，进到屁股里了……那里，不是插的地方……嗯啊啊啊啊！", "くっ……こんなものにっ、負けるものかっ……！私は、騎士っ……！おぉおっ……子どもを村に、連れてっ……おおっ、んおおおおおおっ！": "舒……舒服成这样，我怎么可能输……！我是，骑士……！哦哦哦……要把孩子，带回村里……哦哦，嗯哦哦哦哦哦哦！", "頭領の執拗で遠慮のないピストンは、サジタリウスの正気を削っていく。": "首领执拗而毫不留情的活塞运动，逐渐削弱了人马座的理智。", "薬の影響もあり、高潔な魂はあっさりと堕ちることになった。": "再加上药物的影响，高洁的灵魂轻易地堕落了。", "にゃ、にゃんでっ、こんにゃにきもちいいのおぉおおっ……おおおっ！おちんぽっ、ぎもぢいいいいいいっ！": "为，为什么，会这么舒服啊啊啊啊……哦哦哦！肉棒，好舒服啊啊啊啊啊啊！", "おーおー、すっかりしおらしくなっちまって♪やっぱり姫騎士なだけあって、アナルが弱いんだなあ！": "哦——哦——完全变得温顺了呢♪不愧是公主骑士，肛门果然很弱啊！", "おほおおおおっ！ほおっ、んおおおおおっ！ごりゅごりゅっ、やめてっ！おしりっ、こわれるっ！こわれちゃううううっ！": "哦哦哦哦哦！哦哦，嗯哦哦哦哦哦！不要，再搅来搅去！屁股，要坏掉了！要坏掉了啊啊啊啊！", "こっ、こんなぎもぢいいのっ、初めてっ……だめっ、だめえええっ！元に戻れなくなっ……んあああああっ！おしりっ、んひいいいっ！": "这，这么舒服的感觉，还是第一次……不行，不行了啊啊啊！要变不回去了……嗯啊啊啊啊啊！屁股，嗯咿咿咿咿！", "おしりばかになるっ！おしりで、きもちよくなっちゃうからぁあっ！もっと、もっと奥までゴリゴリしてくださいいいぃっ！": "肛门要变傻了！要用肛门，变得舒服起来了啊啊啊！再用力，再往深处搅动吧啊啊啊！", "ひでえ乱れっぷりだな！素直になったお前には特別に選ばせてやる！精子はどこに出してほしい？": "真是淫乱啊！作为奖励，就让你自己选吧！想让我把精子射在哪里？", "中っ！中がいいです！中に出してっ！全部出してっ！おしりっ、わたくしのおしりにっ、せーしだしてくださいいぃぃっ！": "里面！射在里面！射在里面！全部射出来！射在我的屁股里，把精子，射进我的屁股里吧啊啊啊！", "よーし、じゃあしっかりケツマンコ締めろよ！おらっ、締めろつってんだよ！": "好——那就把凯兹小穴给我夹紧点！喂，我说夹紧点啊！", "あひいいいいっ！締めるっ！ケツマンコ締めますからあああっ！出してっ、全部ナカにくださいいいぃぃっ！": "啊咿咿咿咿咿！夹紧！我会把凯兹小穴夹紧的啊啊啊！射出来，全部射在里面吧啊啊啊啊！", "もうむりっ、イクっ、おしりでイクっ……イクイクイクイクイクっ……ああああぁぁぁぁぁあっ！": "已经不行了，要去了，要用屁股高潮了……去了去了去了去了去了……啊啊啊啊啊啊啊啊啊啊！", "んおおおおおおおおっ！ケツマンコイくうううううっ！イッてるううううううううっ！": "嗯哦哦哦哦哦哦哦哦！凯兹小穴要去了啊啊啊啊啊！高潮了啊啊啊啊啊啊啊啊！", "おしりっ、ほじってぇええっ、もっとほじってっ……あああっ、イクっ、またイクっ、イぐううううううっ！": "把我的屁股，再搅动搅动……啊啊啊，去了，又要去了，高潮了啊啊啊啊啊啊！", "ほおぉ～～～っ……おおぉ……おちんぽっ……ぎもぢ、いいっ……おなか、あつうぅっ……おしり、きもちいい……": "哦哦哦～～～……哦哦哦……肉棒……好舒服……肚子，好热……屁股，好舒服……", "へへっ、すっかりイキ狂っちまったようだな。安心しろよ、すぐに次のちんぽをぶちこんでやっから……": "嘿嘿，看来你已经彻底高潮到发狂了啊。放心吧，我马上就把下一根肉棒插进去……", "ちんぽぉ……ちん、ぽ……はあーっ……はあっ……もう……もう十分です……": "肉棒……肉，棒……哈啊……哈啊……已经……已经够了……", "遠慮すんなって、まだ足りねえだろ？せっかくアナルで気持ちよくなれたんだから……": "别客气啦，你还没满足吧？难得用肛门爽了一回……", "自分を大事にするためにも……これで、おわりにします……": "为了保护自己……就到此为止吧……", "……あ？お前、力が入らないんだろ？なんで拳なんか作って……": "……啊？你不是使不上力吗？为什么还能握拳……", "その後、薬の効果が早めに切れたサジタリウスにより盗賊団は壊滅。": "之后，药效提前失效的人马座摧毁了盗贼团。", "子どもたちを連れ、サジタリウスは村へと戻ったのだった。": "人马座带着孩子们回到了村庄。"}