{"予定より少し遅くなっちゃったけど、お目当ての本は……あ、あったわ。これよこれ、アタシの探し求めていたものは！": "雖然比預定時間稍微晚了一點，不過我要找的書……啊，找到了。就是這個，這就是我一直在尋找的東西！", "ヴァルゴ": "處女座", "……と、本屋では静かにしないといけないわね": "……啊，在書店裏必須保持安靜纔行呢", "ジェミニたちと別れた後、本屋に来たヴァルゴはお目当ての本――彼女が大ファンであるエロマンガ家、汁ドバ汁タロウこと、スィルダー先生の新刊――を手に、ひとりニヤニヤと笑みを浮かべていた。": "和雙子座他們分別後，處女座來到書店，手裏拿着她要找的書——她最喜歡的色情漫畫家，汁噴汁太郎，也就是席爾妲老師的最新作——一個人臉上帶着笑意。", "こ……こんなえっちなポーズが存在するの？えっ、こ、こっちはこっちで、なんてえっちな内容なのかしら……": "還……還有這麼色情的姿勢嗎？哎，這，這邊的內容也太色情了吧……", "この袋とじの中身はなに？更に過激なものが入ってるの……？くっ、隙間からじゃよく見えないわね……！": "這個封頁裏面是什麼？難道還有更加刺激的內容嗎……？唔，從縫隙裏看不太清楚啊……！", "ぶつぶつと、エロ本を立ち読みしながら興奮した様子のヴァルゴ。": "處女座一邊翻看着色情漫畫，一邊自言自語，看起來非常興奮。", "しばらく立ち読みした後、光の速さで新刊を購入し、本屋を出て帰路につくのだった。": "翻閱了一會兒後，她以光速買下新刊，走出書店踏上歸途。", "んっ、ふぅ……わかってはいたけど、んっ、やっぱりえっちなものを見ると、ムラムラが酷いわね……はぁっ、はふ……うっ、帰るなり、あっ、オナニーし始めるなんて……っ": "嗯，呼……雖然早就知道了，嗯，果然一看到色情的東西，就會變得慾火焚身呢……哈啊，哈呼……唔，一回到家，啊，就開始自慰了……", "帰宅してすぐ、日課となっている自慰行為を始めるヴァルゴ。": "一回到家，處女座就馬上開始了已經成爲日常的自慰行爲。", "お気に入りのディルドを用意し、興奮した様子でディルドの先端を自身の入口にあてがったまま、指でクリトリスを擦り上げていた。": "她拿出心愛的假陽具，興奮地將假陽具的前端抵在自己的入口處，同時用手指摩擦着陰蒂。", "先生の新刊……はぁっ、あ、ここ、思いっきり吸われてたわよね……はぁっ、あ、あんなに激しく吸われたら、んぅっ、ど、どうなっちゃうの、かしら……ぁんっ": "老師的新刊……哈啊，啊，這裏，被狠狠地吸住了呢……哈啊，啊，被那麼激烈地吸住的話，嗯唔，會，會變成什麼樣呢……啊嗯", "先程目にした本の内容を思い出しながら、ヴァルゴは激しく手を動かし、荒い呼吸を繰り返している。": "一邊回想着剛纔看到的漫畫內容，處女座一邊激烈地動着手，不停地喘着粗氣。", "はぁ……っ、はぁっ、このまま挿入れたい、けど……ぉっ、もう少しだけ、我慢……我慢、んっ、あぁ……っ、ふ、んぅっ、乳首……んぅっ、ふ、きもち……いぃっ": "哈啊……哈啊，好想就這樣插進去，但是……唔，再稍微，忍耐一下……忍耐，嗯，啊啊……唔，嗯唔，乳頭……嗯唔，呼，好……舒服", "ちょっと触るだけで、んぅっ、すぐ……おっきくなっちゃうんだから、はぁ……っ、触りやすくて、いい……けど、あっ、か、感じやすすぎるのって、どう……なのかしら、ね……んんっ": "只是稍微摸一下，嗯唔，就馬上……變大了，哈啊……雖然這樣摸起來很方便……啊，但，但是太敏感了，是……好還是不好呢……嗯嗯", "指でぷくりと膨らんだクリトリスを円を描くように触りながら、ヴァルゴは太ももをびくりと揺らした。": "處女座用手指畫着圈，撫摸着膨脹起來的陰蒂，同時大腿也顫抖着搖晃起來。", "その瞬間、入口から甘い香りを放つ愛液が零れ、ヴァルゴは興奮した様子で愛液を指ですくい、再びクリトリスに塗り付けていく。": "那一瞬間，入口處流出了散發着甜美香氣的愛液，處女座興奮地用手指沾起愛液，再次塗抹在陰蒂上。", "あっ、はぁ……っ、ん、ぬるぬるになっちゃった……ぁっ、はぁんっ、ゆっくり弄るのも好き、だけど……くっ、ふ……ぅっ、ぐりぐりって押し潰すと、はぁ……頭、バカになる……ぅっ": "啊，哈啊……嗯，變得溼溼滑滑的了……啊，哈啊嗯，雖然我也喜歡慢慢玩弄……唔，呼……唔，但是這樣用力按壓的話，哈啊……腦袋，會變得一片空白的……唔", "あ、だめ……んぅっ、く、イッちゃい、そ……はぁっ、ん……っ！": "啊，不行……嗯唔，唔，要，要去了……哈啊，嗯……！", "ヴァルゴの腰が跳ね、彼女の身体が軽く達したことを物語っていた。": "處女座的腰猛地一跳，說明她的身體已經輕微地高潮了。", "興奮を抑えきれないヴァルゴは、ディルドに狙いを定め、自身の腰を下ろしていく。": "無法抑制住興奮的處女座，瞄準了假陽具，將自己的腰沉了下去。", "あ、あぁ……っ、あ！ぶっといの、きたぁ……ひぁ、あ……ん、ぐぅっ！膜、破れ……っ、あぁ、は……っ、あぁん！": "啊，啊啊……唔，啊！粗粗的，進來了……呀啊，啊……嗯，咕唔！膜，破了……唔，啊啊，哈……唔，啊啊嗯！", "太いディルドがヴァルゴの奥へと挿入っていく。": "粗大的假陽具插進了處女座的深處。", "処女膜をメリメリと破っていく刺激に震えながら、ヴァルゴはひと際甘い声を漏らしていた。": "處女座一邊感受着處女膜被撕裂的刺激，一邊顫抖着發出了格外甜美的聲音。", "彼女の特殊な能力により、処女膜は一晩で再生する。": "通過她特殊的技能，處女膜一個晚上就能再生。", "だから彼女は毎日のオナニーで、毎日処女膜を貫通させていた。": "所以她每天都會自慰，每天都會讓處女膜被貫穿。", "んぐ、ふ、くぅ……っ、痛い、のに……あぁっ、痛いのが気持ちいい、なんて……はぁっ、はふ、ぅ、わ、私のほうが人間さんと比べて、あぁっ、よっぽど変態……じゃない、の……ぉっ！": "嗯咕，呼，咕唔……唔，明明，很痛……啊啊，痛卻好舒服，什麼的……哈啊，哈呼，唔，我，我比起人類君，啊啊，要變態得多……不是，嗎……唔！", "変態、と口にした瞬間に、ヴァルゴの膣壁がぎゅっとディルドを締め付けた。圧迫感にまたヴァルゴは熱い吐息を漏らし、激しく腰を動かしていく。": "在說出變態這個詞的瞬間，處女座的陰道壁一下子緊緊地夾住了假陽具。這股壓迫感讓處女座再次呼出了炙熱的吐息，激烈地動起了腰。", "あ、あ……っ、んっ！ナカ、はぁ……っ、ナカ、いっぱいになってるの、最高ぉ……っ、ひぁ、あ、はぁ……んっ！": "啊，啊……唔，嗯！裏面，哈啊……唔，裏面，被填得滿滿的，太棒了……唔，呀啊，啊，哈啊……嗯！", "ここ、んぅ、ここ……好きぃ、あ……っ、ひぃんっ！あ……っ、く、手ぇ……止まんないぃ……はぁっ、あ、あぁんっ！": "這裏，嗯唔，這裏……好喜歡，啊……唔，呀嗯！啊……唔，手，手……停不下來……哈啊，啊，啊啊嗯！", "いやらしく腰を上下に動かしながら、ヴァルゴは自身のいい場所に当たるように角度を調整し、何度もそこを責め立てていた。": "處女座一邊下流地上下襬動着腰，一邊調整角度讓假陽具頂到自己的敏感點，一次又一次地刺激着那裏。", "んぁ、あ……っ、は、はぁんっ！気持ち、いぃ……あぅっ、ふっ、奥、奥ぅ……あぁっ、ん！ぐりぐり、好き……ぃっ、やぁ……んっ！": "嗯啊，啊……唔，哈，哈嗯！好，舒服……啊唔，呼，裏面，裏面……啊啊，嗯！喜歡，被這樣頂……咿，呀啊……嗯！", "はぁっ、は、ふ……っ、あぐぅ、これ、だめ、あ……っ！これ、もう……んんっ、もうイッちゃい、そ……ひぁ、あ……くっ、うぅ……っ！": "哈啊，哈，呼……唔，啊咕，這樣，不行，啊……！這樣，已經……嗯嗯，已經要，去了……咿啊，啊……咕，唔唔……！", "これまでよりも更に激しく腰を動かし、ヴァルゴは自身を高みへと昇らせようとしていた。激しい動きに、愛液が床に飛び散っていく。": "處女座比之前更加激烈地扭動着腰，試圖讓自己攀上高潮。激烈的動作讓愛液飛濺到了地板上。", "んぁ、あ、あぐ……ぅっ、出ちゃう、あぁ、出ちゃうぅんっ、あひ、イクイク……ッ、イ……あぁあああああっ！": "嗯啊，啊，啊咕……唔，要出來了，啊啊，要出來了嗯，啊咿，去了去了……去……啊啊啊啊啊啊啊！", "全身を大きく痙攣させ、ヴァルゴは派手に潮を吹きながら達していた。": "處女座全身劇烈地痙攣着，一邊噴出大量的愛液一邊達到了高潮。", "はぁ……はぇ、あ……っ、あ、あぁ……っ、も、床びしょびしょになって、る……ぅっ、んんっ、すご、潮吹いちゃったぁ……はぁ、は……うぅっ、すっごいえっちだよぉ……": "哈啊……哈呃，啊……唔，啊，啊啊……唔，地，地板都溼透了……唔，嗯嗯，噴了好多，水出來……哈啊，哈……唔唔，好色啊……", "床に拡がった潮をうっとりと見つめ、ヴァルゴは肩で息を繰り返していた。": "處女座陶醉地注視着在地板上擴散開來的愛液，肩膀上下起伏着大口喘氣。", "んぅ、ふ……イッたけどぉ、あは、これじゃ、まだ足りない……よねぇ……っ、ん、もう１回、ズボズボしちゃおう、かなぁ……どうしよう、かなぁ……っ": "嗯唔，呼……雖然高潮了，啊哈，但這樣，還不夠……對吧……嗯，要不要再來一次，插插看呢……怎麼辦好呢……", "愛液と潮で濡れたディルドを撫で、ヴァルゴはゆっくりとクリトリスを弄り始めた。": "處女座撫摸着被愛液和潮水弄溼的假陽具，開始緩緩地玩弄起陰蒂。", "あっ、ん……っ、ふ……ぅっ、やっぱり、もう１回しちゃお、あっ、んん……っ": "啊，嗯……呼……唔，果然還是再來一次吧，啊，嗯嗯……", "そうして、ヴァルゴは解れた場所にディルドを埋め込むのだった。": "就這樣，處女座將假陽具插進了已經放鬆下來的那裏。"}