{"盗賊団の根城を見つけ、サジタリウスは一騎当千の活躍を見せた。": "找到了盗贼团的根据地后，人马座以一敌百，大显身手。", "しかし、頭領を討つ直前にその勢いは失われてしまう。": "然而，在即将讨伐首领之前，她却失去了气势。", "卑怯者！子どもを盾に取るなど……恥を知りなさい！その子に傷一つでもつければ、貴方の命の保証はできませんよ！": "卑鄙小人！竟然拿小孩子当盾牌……你还有羞耻心吗！要是你敢伤到这孩子一根寒毛，我可不敢保证你的性命！", "サジタリウス": "人马座", "立場をわかっていないみてえだなあ、姫騎士様よぉ？逆だよ、このガキに傷をつけてほしくないならお前が言うことを聞け": "看来你还不明白自己的处境啊，公主骑士大人？正好相反，要是不希望这小鬼受伤的话，你就乖乖听话", "頭領": "首领", "ふざけないで！誰が貴方の命令など……待ちなさい！それ以上ナイフを近づけないで！くっ……わかりました、武器は捨てましょう。これで文句はないですか！？": "开什么玩笑！谁要听你的命令……给我等一下！不准再把刀子往前进！唔……我知道了，我会扔掉武器的。这样你没意见了吧！？", "馬鹿がよ、それだけで済むと思うか？散々俺たちを痛めつけてくれた礼くらいさせてくれよ、その身体になぁ！": "笨蛋，你以为这样就能完事了吗？让我们好好回敬你一顿，感谢你把我们折磨得这么惨吧！用你的身体！", "盗賊団による辱めは、長く続いた。しかし、サジタリウスのその気高い精神は死んでいなかった。": "盗贼团对她的凌辱持续了很久。但是，人马座那高洁的精神并没有屈服。", "はっ……はっ……こんなもの、ですか……。んっ、く……私はまだ、負けを認めていないと、いうのに……": "哈……哈……就这点本事吗……嗯，唔……我还没有认输呢……", "とはいえ、あともう一歩ってところだろ？ほら、乳首だってもっと強い刺激が欲しくなってきたんじゃねえのか？": "话虽如此，你也快撑不住了吧？你看，你的乳头不也想要更强烈的刺激了吗？", "そんな、ものっ……要らない……！こんな快楽など欲しくない！だから屈するわけが……あぁっ！？": "我才不需要……那种东西……！我才不要这种快乐！所以我不会屈服的……啊啊！？", "途端に、機械音が大きく唸る。同時に、サジタリウスの両乳首に着けられた機械の振動が激しくなった。": "突然，机器发出了巨大的轰鸣声。与此同时，人马座的两个乳头上装着的机器振动得更加剧烈了。", "んぐうううぅぅぅっ……！くっ、こんな、子ども騙しぃぃっ……！はっ、ぐっ……なんとも、ないっ……！": "嗯唔唔唔唔唔唔……！唔，这种骗小孩的玩意……！哈，唔……根本，没什么……！", "ほう、最大強度でも耐えるのか。さすがは姫騎士様ってところだな": "哦，连最大强度都承受住了吗。不愧是公主骑士大人啊", "くっ……ぅうっ……ふっ……こんなもので、最大とは…随分と甘く見られたものですね……私の魂は、こんなもので堕ちたりしない！": "唔……唔唔……呼……这种东西，竟然说是最大……真是被小瞧了呢……我的灵魂，才不会因为这种东西而堕落！", "もういい加減に飽きたでしょう！今すぐ私と子どもたちを解放すれば、貴方だけでも見逃して差し上げます…！": "你也差不多玩腻了吧！现在立刻放了我和孩子们，我可以放你一个人走……！", "うーん、そうかあ……思っていたよりも強いなあ。じゃあ、こっちも隠し玉を出すしかねえな": "嗯——这样啊……比我想象的还要强啊。那我也只能拿出压箱底的绝活了", "……？一体何を企んでいるの…？な、なに？近寄らないで！それ以上近寄ってみなさい！近寄ったら……ひっ！？": "……？你到底在打什么主意……？什，什么？别靠近我！你再靠近试试看！要是你敢靠近的话……噫！？", "わかるだろ？チンポだよ、チンポ。今からローターでトロトロになった姫騎士マンコにぶち込んでやるってんだ": "你懂的吧？当然是鸡巴啊，鸡巴。我现在就要把鸡巴插进你被跳蛋弄得黏糊糊的公主骑士小穴里了", "お前がイかなかったら解放してやる。ただし、お前がイッたらまだまだ拷問は続くからな": "如果你没高潮的话我就放了你。但是，如果你高潮了的话，拷问就要继续了", "ふんっ……いいわ、受けて立ちましょう！その約束、必ず守ってもらいます！私はこんなことで、負けたりしない……！": "嗯……好啊，我接受你的挑战！你一定要遵守这个约定！我不会因为这种事而认输的……！", "んうううぅぅううっ、くううっ……！はっ、くぅっ……私がこんな汚いものに犯される、なんてぇっ……！": "嗯唔唔唔唔唔唔唔，咕唔唔……！哈，咕唔……我竟然要被这种肮脏的东西侵犯……！", "くっ……この、身体の深いところまで、他人に侵食される感覚っ……はあっ、あぁぁっ……ひどく、不快ですねっ……": "咕……这种，身体深处被他人侵蚀的感觉……哈啊，啊啊啊……真是，非常不快啊……", "うおおおおっ、なんて締め付けだっ……！姫騎士マンコ、最高じゃねえか♪腰が止まんなくなるっての！": "呜哦哦哦哦，这紧致感是怎么回事……！公主骑士小穴，真是太棒了♪腰都停不下来了！", "はあっ、あっ、あっ……！くっ、女の扱いもっ、まともにわかっていないっ、ような男めっ……！あっ、あっ……調子にっ、乗ら、ないでっ……！": "哈啊，啊，啊……！唔，你这男人，好像连怎么对待女人都不知道啊……！啊，啊……别太得意忘形了……！", "そ、そんなっ、ただ乱暴に腰を振ってもぉっ、ぉっ、おおおっ……！なにもっ、きもちよく、なっ……はあっ、あぁぁっ……！": "就，就算你这样，只是粗暴地晃动腰部，唔，哦哦哦……！我也不会，觉得舒服的……哈啊，啊啊啊……！", "だったらなんでこんなにオマンコが吸い付いてくるんだ？ああ！？嘘ついてんじゃねえよ！しっかり感じてんじゃねえか！": "那为什么你的小穴吸得这么紧啊？啊啊！？少骗人了！你这不是很有感觉吗！", "そんなっ、わけっ……なっ……はああっ、あんっ……！こんな、のっ……少し耐えれば、すぐ、おわっ……": "不可能……会有这种事……哈啊啊，啊嗯……！这种事……只要稍微忍耐一下，马上就会结束……", "ふーっ、ふーっ……早くっ、終われっ……！さっさと射精して、私を解放っ、してぇえええっ……！ほおっ、おおぉおっ……！": "呼——呼——……快点结束吧……！赶紧射精，放了我吧……！哦哦，哦哦哦哦……！", "ああ、出してやるよ！くそっ、お前の欲張りマンコのせいでもう射精寸前なんだっての！": "好啊，我会射的！可恶，都怪你这贪婪的小穴，我已经快要射了！", "うっ、くううっ！あっ、あっ！いやっ、奥っ、突いちゃだめぇええっ！やめっ、てぇええっ、おおおんっ！おっ、おぉんっ！おおおっ！": "呜，咕呜呜！啊，啊！不要，不要顶到深处！住手，啊啊啊，哦哦哦嗯！哦，哦哦嗯！哦哦哦！", "た、耐えないとっ……！ほおおっ、んぉおおおっ！早く帰って、人間さん様にっ、怪我を診てもら、わないっ、とっ……": "必，必须忍住……！哦哦哦，嗯哦哦哦哦！我得赶紧回去，让人类君大人，帮我治疗伤势……", "わた、わたくっ、しはぁあっ、イかないっ……！絶対、イかないっ……騎士のほこりにっ、かけて、イっ、あぁ、あああああっ！": "我，我，我啊啊，不会高潮的……！绝对，不会高潮的……赌上，骑士的荣耀，我，啊啊，啊啊啊啊啊！", "いやあああああああああ！イキたくっ、なっ、イキたくなああぁあああっ！": "不要啊啊啊啊啊啊啊啊啊！我不想，不想高潮啊啊啊啊啊啊！", "いやああっ、身体がっ、身体が熱くてっ、おかしくっ……んはあぁぁぁぁあっ……！": "不要啊啊，身体，身体好热，要变得奇怪了……嗯哈啊啊啊啊啊啊……！", "ふい～、出した出した……まったく、このスケベ姫騎士マンコめ……さて、約束は覚えているかあ？姫騎士様よ": "呼～射了射了……真是的，你这淫荡的公主骑士小穴……好了，你还记得我们的约定吗？公主骑士大人啊", "うっ……くっ……わ、わたくし、は……イッて、ない……ぜったい、イッて、ない……わたくしの、かち、です……": "呜……咕……我，我……没有，高潮……绝对，没有，高潮……是我，赢了……", "あ？何言ってんだよ、人様のチンポで散々よがっていただろうが。約束通り、お前はこのまま拘束しておく。もっと楽しませてもらうからな": "啊？你在说什么啊，你刚才不是还因为我的鸡巴而扭得那么欢吗。按照约定，我要把你这样绑着。接下来我会让你更加享受的", "くっ……解放、してください……せめて、子ども、だけでも……人間さん様のいる、村に……かえさなく、ては……": "咕……请放了我……至少，把孩子……送回人类君大人的，村子……", "サジタリウスの力無い声は、頭領の耳には届いていなかった。": "人马座虚弱的声音，并没有传到首领的耳中。", "注がれた熱に身体を震わせながら、サジタリウスの意識は薄れていく……。": "被注入的热流让身体颤抖，人马座的意识逐渐模糊……。"}