{"ふええっ、これで私の１年は終わりました……！ 私、これからの１年間、多くを望まず、慎ましく生きていきます": "嗚誒誒，我的一年就這樣結束了……！ 我，接下來的一年，不會抱有太多期望，會謹慎地生活", "レアリゼ": "願星", "レアリゼさん、どうしたの？ よかったら話を聞かせて": "願星，怎麼了？ 如果可以的話，告訴我吧", "ロル": "羅露", "これです……。さっきおみくじを引いたら、な、なんと！？だ、だ、大凶が出て来てしまったのです……！！": "就是這個……剛纔抽籤的時候，竟，竟然！？抽，抽，抽到了大凶……！！", "あ～、だから。どれどれ、どんなことが書いてあるの？ 『運気最悪』『恋愛実らず』『争い事絶えず』『商売最悪～クレーム殺到』『金銭～借金まみれで借金取り殺到』……。 ふああっ、なに、これ！？": "啊～，所以呢。我看看，上面寫了什麼？ 『運氣最差』『戀愛無望』『爭端不斷』『生意最差～投訴蜂擁而至』『金錢～欠債累累討債人蜂擁而至』……。 嗚啊啊，這是什麼！？", "ロージュ": "羅傑", "こんな悲惨なおみくじ引くなんて、レアリゼちん、神じゃん！　エモじゃん！": "抽到這麼悲慘的籤，願星，你真是神啊！ 太酷了！", "パイプル": "派普爾", "というわけで、私、もしかしたら死ぬかもしれません。 生前は大変お世話になりました。ぺこり": "所以，我，說不定會死。 生前承蒙您照顧了。鞠躬", "レアリゼさん、そんなに悲観しなくても。おみくじは木の枝に結べば大丈夫だと言うし": "願星，不用那麼悲觀。聽說把籤綁在樹枝上就沒問題了", "でも私、神様の逆鱗にふれるようなことを今回たくさんやらかしてしまったのです……！": "但是，我這次做了很多觸犯神明大人的事情……！", "鳥居をくぐる時はお辞儀をしなきゃならないのに忘れてしまいましたし、参道はまん中を歩いちゃいけないのに歩いてしまいましたし、神様の前では『二拝二拍手一拝』なのに３回お辞儀をしてしまいましたし！": "穿過鳥居的時候必須鞠躬，我卻忘記了。參道不能走在中間，我卻走在了中間。在神明大人面前必須『二拜二拍手一拜』，我卻鞠躬了三次！", "大丈夫。神様は寛容。そんなことで怒ったりしないから": "沒事的。神明大人很寬容。不會因爲這種事生氣的", "ていうか、レアリゼさん、参拝の作法に詳しいんだね": "話說，願星，你對參拜的禮儀很熟悉呢", "あーし、そんなこと、ぜんぜん知らねーでお参りしてたし、気にすることないっしょ": "我參拜的時候，完全不知道這些，所以不用在意的", "そうそう。運と不運の量は同じだって言うから、おみくじで不運を引いたら、逆に運が舞い込んで来るかもしれないぞ": "對對。據說運氣和黴運的量是相同的，如果抽籤抽到了黴運，說不定反而會有好運降臨哦", "人間さん": "人間君", "皆さま、あたたかいお言葉ありがとうございます。 皆さまのお言葉を胸に、私は心穏やかに死んでいくことができます。さようなら！": "大家，謝謝你們溫暖的話語。 我會把大家的話銘記於心，平靜地死去的。再見！", "行ってしまったわ。いつの間にか死ぬことになってるし、これはなんとかしなくちゃね": "走掉了。不知何時變成了要去死，這必須得想想辦法呢", "ロージュたちと別れたレアリゼはある神社にたどり着いた。": "願星和羅傑他們分開後，到達了某座神社。", "こんな所にも神社があるのですね。人がいなくて、しょぼくて廃れてて、今の私にピッタリかもしれません": "這裏也有神社啊。沒有人，破破爛爛的，說不定和現在的我很相稱呢", "悪かったですね、しょぼくて廃れてて": "真是抱歉啊，破破爛爛的", "村人": "村民", "ふえっ、あなたは……？": "咕誒，你是……？", "この廃れた神社の神主です。人が来なくてムシャクシャしてたのですが、少しつき合ってもらいましょうか": "這座廢棄神社的神主。因爲沒有人來，我正煩着呢，稍微陪我玩玩吧", "いえ、私は用事があるので……。ふあっ、ちょっ、いやっ……！": "不，我還有事……。嗚啊，等，不要……！", "レアリゼは無理矢理、社殿に連れて行かれた。": "願星被強行帶到了神殿。", "ふええっ、なにをするのです……？　パンツを脱がさないでください……！": "咕誒誒，你要做什麼……？　請不要脫我的內褲……！", "ひっひっひっ、いいですね、このリアクション。大変そそられます": "嘿嘿嘿，這個反應真不錯。非常讓人興奮", "はぐぐっ、首を絞めないでください……。髪を引っ張らないでください……。けほっけほっ……": "哈咕咕，請不要勒我的脖子……。請不要拉我的頭髮……。咳咳咳……", "実はこの神主の村人はドＳだった。涙を浮べて懇願するレアリゼを見て、肉棒はどんどん大きくなっていった。": "其實這個神主村民是個抖S。看到流淚懇求的願星，肉棒變得越來越大。", "はううっ、なにか熱くて大きなモノがお尻にあたっていますが、もしかして……？": "哈嗚嗚，有什麼又熱又大的東西頂着我的屁股，難道是……？", "チンポですよ。まだ充分に濡れていませんが、このおいしそうなオマンコに突っ込んであげます": "是肉棒哦。雖然還沒有充分溼潤，但我要插進這個看起來很美味的小穴裏了", "ひいいっ、やめてください……！　いけません……いけません……！": "咿咿咿，請住手……！　不可以……不可以……！", "レアリゼは村人から逃れようとした。": "願星想要從村民的手中逃走。", "だが、村人はレアリゼの髪を引っ張り、肉棒の先端を膣口にあてがった。": "但是，村民拉住願星的頭髮，將肉棒的前端抵在了陰道口。", "ああっ、いやっ、放してください……！　許してください……！きゃっ、ああ～ん、だからっ、だめっ……！": "啊啊，不要，請放開我……！　請原諒我……！呀，啊啊～嗯，所以，不要……！", "あああーっ、硬くて大きなモノが入っています～！私、こんなこと望んでいないのに～！　いやっ、いやっ、いやっ！": "啊啊啊，又硬又大的東西進來了～！我明明不希望這樣的～！　不要，不要，不要！", "肉棒がずぶずぶとレアリゼを蹂躙していった。蹂躙されているにも関わらず、レアリゼの顔は火照り、陶酔の表情を浮べていた。": "肉棒噗嗤噗嗤地蹂躪着願星。儘管被蹂躪着，但願星的臉卻變得通紅，露出了陶醉的表情。", "こ、これは……？　この子はもしかして……？": "這，這是……？　這孩子難道是……？", "あくくっ、く、苦しいのです……息が出来ないのです……。おちんちんもイヤなのです……。でも……あぁんっ、はぁっ、んぁ、んんっ、ああぁぁ……っ！！": "啊咕咕，好，好難受……不能呼吸了……。肉棒也討厭……。但是……啊啊嗯，哈啊，嗯啊，嗯嗯，啊啊啊啊……！！", "一連の反応を見て村人は、レアリゼが潜在的ドＭであることを確信した。": "看到這一連串的反應，村民確信了願星是個潛在的抖M。", "永年のクレーム対応でひどい言葉を浴びせられているうちに、いつしかレアリゼはドＭになっていたのだ。": "在應對常年投訴的過程中，不知何時起，被惡言相向的願星變成了抖M。", "あああっ、いいっ、いいっ……神主さんのおちんちん、すごいです……。凌辱されているのになぜか求めてしまいます……。ああっ、あはぁ……っ！": "啊啊啊，好棒，好棒……神主先生的肉棒，好厲害……。明明是被凌辱，但不知爲何卻想要……。啊啊，啊哈啊……！", "お嬢さん、私とあなたは気が合いそうですね。ほら、お嬢さんの好きなことやってあげますよ": "小姑娘，我和你很合得來呢。來，我來給你做你喜歡的事情", "ああっ、首をきつく絞めないでください……けほっ、けほっ……！": "啊啊，請不要勒得那麼緊……咳咳，咳咳……！", "それからお嬢さんの大好きなチンポです": "然後是小姑娘最喜歡的肉棒", "やんっ、ん、はぁっ、激しくしないでください……！けど、ドジな私はこうされることがふさわしいのです……。ああっ、いいっ！　あん、あはぁ、んあああっ……！": "呀嗯，嗯，哈啊，請不要那麼激烈……！但是，笨手笨腳的我就是適合被這樣對待……。啊啊，好棒！　啊嗯，啊哈啊，嗯啊啊啊……！", "ドＳな責めを受けて身体全体が性感帯になっていた。": "受到抖S的折磨，整個身體都變成了性感帶。", "肉棒で突かれるたびに快楽が貫き、意識が飛びそうになった。": "每當被肉棒頂到，快樂就會貫穿全身，意識都要飛走了。", "あああっ、死んじゃう、死んじゃう……！　でも、もっといじめてください……！　いっぱい凌辱してください……！ああっ、はぁうっ、あああああぁぁぁっ！！": "啊啊啊，要死了，要死了……！　但是，請再多欺負我一點……！　請盡情凌辱我……！啊啊，哈啊嗚，啊啊啊啊啊啊啊啊！！", "はぁ、あぁ、あぁうっ、せーえきいっぱい出ています……！おちんちんで掻きまわされて、私、いっぱい凌辱されてます……！": "哈啊，啊啊，啊啊嗚，射了好多精液……！被肉棒攪動着，我，被狠狠地凌辱了……！", "肉棒がとめどなく精液を吐き出していた。": "肉棒不停地吐出精液。", "凌辱は、ドＳの男にとってもドＭの女にとっても最高の喜びだった。": "凌辱對於抖S的男性和抖M的女性來說都是最棒的喜悅。", "でも、いいっ！　もっと出してください……！たくさん穢してください……もっと絞めてください……！ああっ、はううっ、んんぅぅううぅぅ……っ！！": "但是，好棒！　請再多射一點……！請盡情地玷污我……請再勒緊一點……！啊啊，哈嗚嗚，嗯嗯嗚嗚嗚嗚嗚嗚……！！", "はぁはぁ、神主さんにお仕置きされてしまいました……。でも、神社の悪口を言った私が悪いのです……": "哈啊哈啊，被神主先生懲罰了……。但是，是說了神社壞話的我的錯……", "そんなことより、お嬢さん、ドＭですよね？よかったら、ここで働きませんか？": "先不說這個，小姑娘，你是抖M吧？不介意的話，要不要在這裏工作？", "村人はレアリゼが潜在的ドＭであることを説明し、巫女として働くことを提案した。": "村民說明了願星是潛在的抖M，並提議讓她作爲巫女工作。", "……私がこの神社の巫女さんになるのですか？でも私には七夕の仕事がありますし……": "……我成爲這個神社的巫女嗎？但是我還有七夕的工作……", "実は私、画期的な神社の再建プランを思いついたんですよ。それは、世界中のドＳが集まる神社です。お嬢さんにはドＭの巫女になって参拝者の相手をしてもらいます": "其實我想到一個劃時代的神社重建計劃。那就是，聚集全世界的抖S的神社。小姑娘就作爲抖M的巫女接待參拜者", "ふぇっ、全世界のドＳさんが私を凌辱しに来るのですか……！？そ、それは……！": "呃，全世界的抖S會來凌辱我嗎……！？那，那是……！", "レアリゼはその光景を想像し、ぷるぷると頭を横に振って拒絶した。": "願星想象着那個場景，搖着頭拒絕了。", "しかし確かに、下腹部の奥が疼いたのだった。": "但是確實，下腹部深處感到一陣疼痛。"}