{"引っかからないように、と話していた矢先。": "才刚说过不要上当。", "ものの見事にジェミニは仕掛け罠に引っかかり、紐が全身に絡まってしまった。": "双子座却完美地中了陷阱，全身都被绳子缠住了。", "あ、あうぅ……っ！ど、どうしましょうお兄様、これ……ほ、ほどけなくて……っ": "啊，啊呜……！怎，怎么办啊哥哥，这个……解，解不开……", "ジェミニ": "双子座", "慌てるジェミニを手で制し、助けようと近づくが――": "我用手制止了慌张的双子座，想要帮她而靠近——", "……なに気安く妹の身体に近づこうとしているんだ。どうせ、罠にかかってラッキー！などと不埒なことを考えて、エロいことをする気だろ。離れろ変態": "……你干嘛随便靠近妹妹的身体啊。反正你肯定在想，中了陷阱真是太幸运了！之类的下流事情，想要对我做色色的事情吧。离我远点变态", "ジェミニの『姉』の人格が出てきて、謂われなき不当な扱いを受けてしまった。自分は純粋な気持ちで助けようとしていたのにと、心の奥底でふつふつと湧き上がるものを感じていた。": "双子座的『姐姐』人格出现了，我受到了无端的不正当对待。明明我是出于纯粹的心情想要帮助她的，我感觉内心深处涌起了一股无名火。", "フンッ、まったくこれだから男は……汚らわしい": "嗯，男人就是这样……太肮脏了", "きっ、とこちらを睨みつけてくるジェミニに近づいた。": "我靠近了狠狠瞪着我的双子座。", "驚くジェミニを無視し、彼女の背後へと回った。": "我无视惊讶的双子座，绕到了她的背后。", "あ、な……っ、近づくなと言ってるんだ！ボクは離れろと言ったはずだぞ！後ろに回って、なにをする気なんだ……っ": "啊，我……我说了别靠近我！我应该叫你离远点才对！你绕到我背后，是想做什么……", "なにをする気なのか、身体にわからせようと勃ちあがった肉棒を、ジェミニの大きく開いた股の間に触れさせた。": "我让肉棒勃起，想让她的身体明白我打算做什么，然后用它碰触双子座大大张开的双腿之间。", "ひ……っ！こ、これ……まさかお前の……っ、こんな場所で盛るなんて、変態にもほどがある……っ": "咿……！这、这个……难道是你的……居然在这种地方发情，变态也该有个限度……", "ゆるりと腰を動かし、先端を入口に擦りつけるとジェミニの身体がびくりと反応を示した。": "我缓缓摆腰，用前端摩擦入口，双子座的身体便猛然一颤，做出反应。", "んっ、く……っ、や、やめろ……っ、そんなもの、擦りつけてくるなぁ……っ、はぁっ、ん、それ……変な感じがする……っ": "嗯、唔……住、住手……别用那种东西摩擦我……呼啊、嗯，那个……感觉好奇怪……", "はぁ……っ、ぅ、人が抵抗できないのをいいことに……っ、あまり調子に乗っていると、あ、あとで痛い目、見るからな……ぁっ、あっ": "呼啊……你、你趁人家无法抵抗……要是你太得意忘形，晚、晚点可是会尝到苦头的……啊、啊", "睨みつけてくるジェミニのクリトリスを、先端で刺激すると、一瞬彼女の口から甘い声が漏れた。ジェミニは慌てて唇を噛むが、その声はハッキリとこちらに聞こえていた。": "我用前端刺激狠狠瞪着我的双子座的阴蒂，她瞬间从嘴里发出甜美的声音。双子座连忙咬住嘴唇，但她的声音清楚传到了我耳里。", "くぅ、ふ……っ、わ、笑うな……っ、笑うんじゃ、ない、ひぁ……っ、これはただの、んぁ、生理的な反応であって……ふぅ、決してボクがお前に、屈したわけじゃ……ぁっ、な、ないんだから、な": "咕，呼……别，别笑……别，笑我，咿啊……这，这只是，嗯啊，生理反应……呼，我绝对，啊，没有，屈服于你", "あっ、ふぁ、ん……っ、だ、だからといって……ぇ、さ、触っていいって意味じゃ、ないんだから……ぁっ、んんっ": "啊，呼啊，嗯……虽，虽然这么说……诶，但，但这不代表你可以摸我……啊，嗯嗯", "クリトリスから膣の入口までズリズリと擦り上げると、紐に吊るされたジェミニの脚が跳ねた。": "我从阴蒂一路摩擦到阴道入口，被绳子吊着的双子座的双腿便跳动起来。", "もう少し焦らしてもよかったが、そんな反応を見て我慢ができず、先端を入口にぐっと押し当て、腰を前に突き出した。": "虽然可以再吊吊她的胃口，但看到她的反应后我实在忍不住了，便将前端抵在入口，向前挺腰。", "へ、あっ……やぁっ、は、挿入って……んぅ、く……はぁっ、ん！": "呃，啊……呀啊，插，插进来了……嗯，咕……哈啊，嗯！", "文句を言いつつも、すっかり身体の準備はできていたようだ。あっという間に奥まで届くと、膣壁が締め付けてきた。": "虽然嘴上抱怨，但她的身体似乎已经做好了准备。肉棒转眼间就抵达深处，阴道壁便紧紧收缩起来。", "くっ、ふぅ……んんっ、こんな、ところで……はぁっ、は、おちんちん……挿入られてぇ……んんっ、嫌なはず、なのに、なんで……あっ、なんでボクは、あっ、ひぁ……っ、ん！": "咕，呼……嗯嗯，在这种，地方……哈啊，哈，被肉棒……插进来……嗯嗯，明明很讨厌，可是……啊，为什么，啊，咿啊……嗯！", "やぁ、やめ……ぁんっ、やめろぉ……んんっ！そんな、に、はぁっ、掻き回すんじゃ……ないっ、あ……っ、くぅ、やんっ！": "别，别……啊嗯，别这样……嗯嗯！别，哈啊，这样搅动……啊……咕，呀嗯！", "膣壁を押し退け、円を描くように肉棒を動かすと、途端にジェミニの表情が蕩けはじめた。": "我将肉棒挤进阴道壁，画着圈圈搅动起来，双子座的表情便立刻变得迷离起来。", "ひぁんっ、あ……っ、んんっ！や、だ……んっ、その動き……あぅっ、は……んっ、ボクまで、変な気持ちに……させられ、る……っ": "咿啊嗯，啊……嗯嗯！不，要……嗯，这个动作……啊呜，哈……嗯，连我都，变得……好奇怪，了……", "紐に縛られながらも、膣内を突くリズムにあわせて腰を動かすジェミニ。目の前でゆるゆると腰が動く様子は官能的で、もっとよくしてあげたいと、ジェミニの反応のいい場所をぐりぐりと擦り上げていった。": "虽然被绳子绑着，但双子座还是配合着我抽插的节奏扭动起腰肢。她在我面前缓缓扭腰的样子十分性感，让我想要让她更加舒服，便开始摩擦起她反应比较敏感的地方。", "あ、はぁっ……ん！おかしい、こんなはずじゃ……んぅっ、こんな、はずじゃぁ……あんっ、なかった、のに、あっ……くぅ、ん！お前の、んぅっ、お……おちんちん、ずるい、あっ、ずるいぃ……っ！": "啊，哈啊……嗯！好奇怪，不应该……嗯呜，不应该……啊嗯，是这样的，啊……咕，嗯！你的，嗯呜，肉……肉棒，好狡猾，啊，好狡猾……！", "こんな、あぁっ、あ……っ、こんなの、知らない……っ！お腹のナカ、ぐちゃぐちゃにされて、んぁ……っ、き、気持ちよくなる、なんて……ぇっ": "这样的，啊啊，啊……这样的，我从来不知道……！肚子里面，被搅得一团糟，嗯啊……居，居然会这么舒服……咦", "吐息を漏らしながら、いやいやと首を横に振るジェミニの膣内が、更に強く締め付けてくる。快楽に溺れる様に興奮を隠しきれず、こちらも更に激しく腰を打ち付けていく。": "双子座一边喘着气，一边摇着头表示抗拒，但她的阴道却夹得更紧了。她沉溺于快感之中，难掩兴奋之情，而我也更加激烈地挺腰抽插。", "ひっ、あ、あん……っ！やぁ、おちんちん、ボクのナカで……んっ、お、おっきくなって、る……っ、あっ、あ……っ！だ、め……刺激、強くて……んんっ！": "咿，啊，啊嗯……！呀啊，肉棒，在我的里面……嗯，越，越来越大了……啊，啊……！不，不行……刺激，太强了……嗯嗯！", "あぁ……っ、あ、んぅっ！どうしよう、気持ちいいの……んぁっ、と、とまんない……っ、あ、あぁっ、あぁん……っ！": "啊啊……啊，嗯呜！怎么办，好舒服……嗯啊，停，停不下来……啊，啊啊，啊啊嗯……！", "ジェミニの太もも震え、限界が近いことを知らせていた。うねる膣壁をかきわけ、彼女の膣内を本能のまま一心不乱に責めていく。": "双子座的大腿颤抖起来，告诉我她已经快到极限了。我拨开蠕动的阴道壁，遵循本能专心地在她的阴道内抽插。", "あひ、ぁ、あ……っ！ら……め、ボク、んぅっ、あ、イ……ッ、あ、あぁあああああっ！": "啊咿，啊，啊……！不……行，我，嗯呜，啊，要……啊，啊啊啊啊啊啊啊！", "ひと際大きな声をあげ、全身を痙攣させるジェミニ。": "双子座发出格外响亮的叫声，全身痉挛起来。", "一番奥に先端を押し付けたまま、白濁を勢いよく流し込むのだった。": "我将龟头顶在最深处，将白浊液猛地灌了进去。", "はぁ……はぁあ……っ、このボクが……んぅ、お前のおちんちんで、こんな……こんな風にされてしまう、なんて……っ": "哈啊……哈啊啊……我居然……嗯呜，被你的肉棒，弄得……变成这副模样……", "自分が、自分じゃない……みたいで、あっ、ふぅ……っ、ん、そ、それに、はしたない声も……たくさん出してしまった……": "自己，好像……不是自己了一样，啊，呼……嗯，而，而且，还发出了……好多下流的声音……", "余韻に浸りながら、ジェミニはこんなはずじゃと繰り返していた。": "双子座沉浸在余韵之中，反复说着“不应该这样”。", "こ、今回はたまたまこうなった、だけで……本来ボクは、男というものを認めていないんだから、な。もし次、こういうことがあったら……そのときは、ボクが好き勝手にやってやる": "这，这次只是碰巧变成这样而已……我本来是不承认男人这种生物的。如果下次再发生这种事……到时候，我可要随心所欲地做了", "惚けた表情のまま、きっと睨みつけてくるジェミニを軽く流しつつ、仕掛け罠の紐をゆっくりとほどいていくのだった。": "双子座带着恍惚的表情狠狠瞪着我，我一边敷衍她，一边慢慢解开陷阱的绳子。"}