{"その後、エロスポットに繰り出したヴァルゴは帰宅してすぐ、ムラムラが抑えきれず日課のオナニーをしていた。": "在那之后，去了色情场所的处女座一回到家就抑制不住欲火，开始了每日的自慰。", "あっ、あ……ぁん！はぁっ、んぐっ、すっご……ぉいっ、アタシのここ……んっ、もうほぐれちゃって、あは……ぁんっ": "啊，啊……啊嗯！哈啊，嗯咕，好厉害……我的这里……嗯，已经放松下来了，啊哈……啊嗯", "ヴァルゴ": "处女座", "うぉ、なんだなんだ。この家からすごい声がするぞ……おい！大丈夫か！？": "哇哦，怎么回事。这个家里传出了好大的声音……喂！你没事吧！？", "村人": "村民", "ヴァルゴの声を聞きつけ、なにかあったのかと慌てた男が扉を叩く。": "听到处女座的声音，以为发生了什么事的男人慌忙敲门。", "その声に気づいたヴァルゴは、煩わしく思いながらも行為を中断し、適当に衣服をまとい扉を開いた。": "注意到那个声音的处女座虽然觉得烦人，但还是中断了行为，随便穿了件衣服打开了门。", "んぅ……な、なによぉ……大丈夫だから、邪魔しないで……それじゃあ失礼しま――きゃあ！？": "嗯唔……什，什么啊……我没事，别来打扰我……那我先告辞——呀啊！？", "こ、こんなかわいい子が出てくるなんて……聞いてないぞぉ……！": "居，居然会有这么可爱的女孩子出来……我可没听说过啊……！", "行為が途中なこともあり、艶めかしさを纏ったヴァルゴの姿に興奮した男は玄関に押し入り、そのままヴァルゴを後ろから押し倒した。": "由于自慰做到一半，处女座妖艳的姿态让男人兴奋不已，他闯进玄关，直接从后面推倒了处女座。", "やぁ……っ、ちょ、ちょっと……なに、するのよ……ぉっ！": "呀……等，等一下……你要，做什么啊……！", "はぁっ、はぁっ、そんな恰好見せられて……我慢できるわけないじゃないか！大きな声を出して、男を誘おうとしていたんだろ……！": "哈啊，哈啊，看到你这身打扮……我怎么可能忍得住啊！你刚才叫得那么大声，就是想勾引男人吧……！", "後ろからヴァルゴを抑えつけたまま、男は自身のモノを取り出し、ヴァルゴの柔らかな臀部に擦りつけていた。": "男人从后面压住处女座，掏出自己的家伙，摩擦着处女座柔软的臀部。", "あぁっ、誘おうとしてたなんて、そんなこと……あ、あるわけないじゃないの……っ、あんっ、やだ、も、もしかしてこれ……んんっ、アンタのあたってる……！？": "啊啊，什么勾引，那种事……怎，怎么可能嘛……啊嗯，讨厌，难，难道说这个……嗯嗯，顶到我的是……！？", "ひぁ……っ、そんな風に擦りつけないでよ、んっ、さ、盛りすぎだってばぁ……っ、あぅっ、ふ……っ、ふぅ、ん……っ": "呀……不要那样摩擦啦，嗯，你，你也太兴奋了吧……啊呜，呼……呼，嗯……", "そんなこと言って、キミのここはもう、俺のを欲しがっているんじゃないのか？さっきからヒクヒク動いてるのが、は、ハッキリ見えるぞ！": "嘴上这么说，你的这里不就已经想要我的东西了吗？从刚才开始就一跳一跳的，我，我可是看得一清二楚哦！", "欲しがってるなんて、そ、そんなこと……んぅっ、あるわけないじゃない、の……っ！これはただ、ちょっと、途中だったから……あっ、こうなってるだけ、で……あぁっ": "我，我怎么可能……想要那种东西嘛……！这，这只是因为刚才做到一半……啊，所以才变成这样的……啊啊", "べ……別に、あぁっ、アンタのが欲しいわけじゃ、んっ、な……ないんだから……ぁっ、やぁっ、んっ": "我……我才，啊啊，才没有，嗯……想要你的东西呢……啊，呀啊，嗯", "男の下から抜け出そうと、なんとかもがくヴァルゴだったが、抵抗も空しく腰を強く掴まれ再びぐいっと肉棒を押し付けられてしまった。": "处女座挣扎着想要从男人身下逃走，但她的抵抗毫无作用，男人用力抓住她的腰，再次将肉棒顶了上去。", "抵抗されると興奮するんだよ、なぁ……それをわかってやっているなら、キミは相当な遊び人だな！": "你越抵抗我越兴奋啊……如果你是故意这么做的，那你可真是个花心大萝卜！", "あ、遊び人だなんて……そんな、誤解よ……っ！ア、アタシはただ、んっ、どちらかっていうと、ひとり遊びのほうが得意、で……ぇっ、あ、待って、入口あてないで……ぇっ": "什……什么花心大萝卜……你误会了……！我，我比较擅长的，嗯，是自，自娱自乐……诶，啊，等等，不要顶着入口……诶", "そのまま、だと……んぁっ、ほ、ほんとに挿入っちゃう、から……ぁっ、ひぁ、あ……っ、ん！": "再，再这样下去……嗯啊，真，真的要插进去了……啊，呀，啊……嗯！", "男は先端を入口に埋め込むと、そのまま勢いよくぐっと腰を前に押し出した。": "男人将龟头顶在入口处，然后猛地向前一顶，将肉棒插了进去。", "あ、あぁっ、挿入って……んぐっ、ふ、ふぁ……っ！ナ、ナカほぐれちゃってた、から……ぁっ、お、奥まで、あぁっ、届いちゃって……る、あっ、あん……っ！": "啊，啊啊，插进来了……嗯咕，呼，呼啊……！里，里面刚才被弄得很放松……啊，所，所以，啊啊，一下子就，顶到深处了……啊，啊嗯……！", "んんっ、俺の奥まで飲み込んで……やっぱり、ほしかったんじゃないか！": "嗯嗯，都吞到我的深处了……你果然想要嘛！", "だ、だから……んっ、違うって、言ってるでしょぉ……あっ、あぁ……ん！だめ、この体勢……ひぁっ、いつもより、奥……届いて……ぇっ、あっ、あ……っ！": "所，所以说……嗯，我都说了，不是这样的……啊，啊啊……嗯！不行，这个姿势……噫啊，比平时，顶得……更深……诶，啊，啊……！", "こんな、はぁっ、無理やりされてる、のに……ひぁんっ！か、身体が反応しちゃう、なんて……あぁっ、あ、アタシ……んぅっ、や、やっぱり変態、なの……っ？": "我明明，哈啊，是被，强迫的……噫啊嗯！身，身体却有反应……啊啊，啊，我……嗯唔，果，果然，是个变态吗……？", "何度も男に膣内を責められながら、ヴァルゴは涎を流し、絶えず喘ぎ声を上げていた。": "在男人无数次地抽插下，处女座流着口水，不停地发出娇喘。", "ア、アタシ……んぅっ、お、おちんちんが好き、なのか……はぁっ、あ、気持ちいいことが好き、なのか……んんっ、わ、わからなくなって、きた……ぁっ、あんっ！": "我，我……嗯唔，喜，喜欢肉棒吗……哈啊，啊，喜欢舒服的事情吗……嗯嗯，我，我越来越，搞不懂了……啊，啊嗯！", "はぁっ、細かいことは考えず、気持ちいいことだけ考えてれば、いいんだよ……！": "哈啊，不要想那些琐碎的事情，只要想着舒服的事情就行了……！", "男は更に興奮した様子で、ヴァルゴの膣内を何度も何度も擦り上げていた。結合部から愛液が溢れ、玄関の床を汚していく。": "男人更加兴奋了，不停地在处女座的穴内摩擦。爱液从结合处溢出，弄脏了玄关的地板。", "んっ、あ……っ！き、気持ちいい、こと……だけ？あっ、それも、そう……ねっ、あぁっ、頭、もう、わけわかんな……ぁっ、やあぁ……んっ！": "嗯，啊……！只，只想着……舒服的事情？啊，这倒也是……啊，啊啊，脑子，已经，一片混乱了……啊，呀啊啊……嗯！", "こ、こんな展開……んんっ、エロ漫画でしか、読んだこと、ないわよぉ……っ！あ、あぁっ、激し……っ、んぅっ、だ、だめぇ……っ！": "这，这种展开……嗯嗯，我只在色情漫画里，看到过……！啊，啊啊，好激烈……嗯唔，不，不行……！", "も、もしかしてイきそうなのか？俺ももう限界だ、くっ、このまま全部ナカに出してやるからな……！": "你，你该不会是要高潮了吧？我也已经到极限了，唔，我要直接全部射在里面了……！", "んぇ、あ……っ、ナ、ナカはだめ、あぁっ！ナカには……んっ、出さない、で……ぇっ、あ、あ……んっ！": "嗯诶，啊……不，不能射在里面，啊啊！不要……嗯，射在里面……诶，啊，啊……嗯！", "ヴァルゴの制止の声も聞かず、男は一心不乱に腰を振り続けた。": "男人没有理会处女座的制止，一个劲地抽插着。", "はぁっ、あ、ん！イク……あぁっ、知らない人ので、んぅっ、イ……イクッ、あ、やぁああああんっ！": "哈啊，啊，嗯！要去了……啊啊，因为不认识的人，嗯唔，要……要去了，啊，呀啊啊啊啊嗯！", "激しく奥を責められた後、ヴァルゴはひと際大きな声で鳴き、そのまま全身を痙攣させて果てた。": "在被激烈地顶到深处之后，处女座发出了格外响亮的娇喘，就这样全身痉挛着高潮了。", "男は先端をヴァルゴの最奥に押し付けたまま、勢いよく白濁を吐き出した。": "男人将龟头顶在处女座的最深处，猛地射出了白浊液。", "はぁ、あ……っ、んっ、ナカに出さないでって……言ったのにぃ……っ、お腹の奥、いっぱい注がれちゃった……ぁ": "哈啊，啊……嗯，我都说了……不要射在里面了……肚子里面，被灌满了……啊", "これ……んぅっ、赤ちゃんできちゃったら、どうするのよぉ……はぁっ、あ、んぅ……っ": "这样……嗯唔，要是怀上了孩子，该怎么办啊……哈啊，啊，嗯唔……", "ぐったりと床に倒れながら、ヴァルゴは果てた余韻で太ももを震わせ、男のほうを向いた。": "处女座筋疲力尽地倒在了地上，因为高潮的余韵，她的大腿还在颤抖着，她转向了男人。", "できたらできたで、そのとき考えればいいよ。あー……スッキリした": "总之，要是怀上了，到时候再想办法吧。啊……爽死了", "うぅ、ふ……っ、さ、最低よぉ……っ、はぁ……、ん": "呜呜，呼……你，你太差劲了……哈啊……嗯", "ぼうっとする意識の中で、ヴァルゴは自身の膣内に残った精液を掻き出そうと、指を差し入れため息をついた。": "在朦胧的意识中，处女座为了将残留在自己阴道内的精液掏出来，将手指插了进去，叹了一口气。", "男はそんなヴァルゴの様子に気づくことなく、満足そうな表情で玄関から出ていくのだった。": "男人没有注意到处女座的举动，一脸满足地从玄关走了出去。"}