{"買い物を終わらせヴァルゴ達と別れた後、ジェミニがひとり歩いていると見知らぬ男に声をかけられた。": "買完東西后，雙子座和處女座們告別，獨自走在路上時，一個陌生男人向她搭話。", "こんにちは、お嬢ちゃん。いま、ちょっと困ったことがあってね……きみに助けてほしいんだ": "小姑娘，你好啊。我現在遇到了點麻煩……希望你能幫幫我", "村人": "村民", "ま、まあ！お困りごとですか？どうしましょう、私にできることがあればよいのですが……": "啊，哎呀！您遇到麻煩了嗎？怎麼辦，如果有什麼我能幫上忙的就好了……", "ジェミニ": "雙子座", "協力してくれるのかい？ありがとう、それじゃあこっちに来てくれるかな。ここだと、ちょっと目立ちすぎるから": "你願意幫我嗎？謝謝你，那你能跟我來一下嗎？在這裏說話有點太顯眼了", "そうして、ジェミニは人気のない路地裏へと案内された。": "就這樣，雙子座被帶到了一個沒有人煙的小巷裏。", "あ、あの……それでお困りごと、というのはなんでしょうか？私は、なにをすればよいですか……？": "那，那個……您遇到的麻煩是什麼呢？我該做什麼纔好呢……？", "じゃあまずは、ここに膝立ちになって……そうそう、それから胸を出してくれるかな？": "那你先跪在這裏……對對，然後把胸部露出來好嗎？", "戸惑いながら、ジェミニは男の言うとおり膝立ちになり、胸元をあらわにした。": "雙子座雖然有些困惑，但還是按照男人說的跪了下來，露出了胸部。", "す、すみません……この格好もなのですが、あの、どうして貴方様も服を脱がれているのですか……？": "不，不好意思……雖然我這副打扮也有問題，但那個，爲什麼您也把衣服脫掉了呢……？", "ああ、説明が遅くなったね。実は……俺は股間が膨らむ病気を抱えていて、女の子の乳を使って悪いものを出さないといけないんだ": "啊啊，我忘了說明了。其實……我得了股間會膨脹的病，必須用女孩子的胸部把壞東西排出來纔行", "ほら、と男は戸惑うジェミニの目の前に勃ち上がった肉棒を差し出した。": "男人說着，把勃起的肉棒遞到了困惑的雙子座面前。", "両胸を掴まれたまま、ジェミニは不思議そうな顔で肉棒を眺めていた。": "雙子座的雙乳被男人抓着，一臉不可思議地盯着肉棒。", "これが……大変なご病気ですね。たしかに、貴方様のここ……大きく膨らんでいます……んっ、はやく治してさしあげないと……苦しい、ですよね": "這還真是……不得了的病呢。您的這裏……確實膨脹得很大……嗯，得快點治好纔行……很痛苦吧", "でも……私の胸を使うとは、ど、どのようにすればよいのか……応援したら、はやくよくなるでしょうか？えっと……がーんばれ、がーんばれ……っ": "但是……要用我的胸部，我，我該怎麼做纔好呢……爲它加油的話，是不是就能快點好起來呢？呃……加油，加油……", "胸元を揺らしながら、目の前に晒された男のモノに向かって声をかけるが、当たり前だがその程度では治まらない。": "雙子座晃着雙乳，對着眼前的男人的傢伙喊道，但當然，這種程度是治不好的。", "あぅ……どうやら違ったようです。んっ、私に医療の知識があればよかったのですが……ごめんなさい……っ": "啊嗚……看來不是這樣呢。嗯，要是我有醫療知識就好了……對不起……", "大丈夫、その気持ちが嬉しいよ。お嬢ちゃんはそのまま、そこにいてくれさえすればいいんだ。それで治療はできるから": "不用擔心，你有這份心我就很高興了。你只要就這樣待在那裏就行了，這樣就能治好我的病了", "男は、キョトンとした顔を浮かべるジェミニの頭を、いやらしい笑顔を浮かべたまま数度撫でた。": "男人臉上掛着下流的笑容，摸了摸一臉茫然的雙子座的頭。", "ここにいるだけで、いいのですか？それでしたら、私にもできると思いますが……でも……": "只要待在這裏就行了嗎？這樣的話，我應該也能做到……但是……", "その代わり、治療が終わるまで止めちゃいけないよ。途中で止めたら、一生病気が治らなくなってしまうんだ": "但是作爲交換，在治療結束之前你可不能停下來哦。要是中途停下來，我的病就會一輩子都治不好了", "そっ、それは一大事ですね！わかりました、精一杯がんばりますので……よろしくお願いいたしますっ": "那，那可就糟了！我明白了，我會努力的……請多多指教", "肉棒と男の顔を交互に眺め、ジェミニはこくんと頷いた。": "雙子座來回看了看肉棒和男人的臉，點了點頭。", "それを合図に男は手と腰にぐっと力を入れた。": "以此爲信號，男人的手和腰都猛地用力。", "ふぇ……？あっ、貴方様の……んっ、ど、どうしてそんなところに、や……ぁんっ、お胸の間を、いったり……きたり……あうぅっ": "呃……？啊，您的……嗯，爲，爲什麼會在那種地方，呀……啊嗯，在胸部之間，進進出出的……啊嗚", "男はジェミニの両胸を強く掴んだまま、自身のモノを彼女の豊かな胸の間に差し込み、そのまま腰を何度も前後に振り始めた。": "男人用力抓住雙子座的雙乳，把自己的傢伙插進她豐滿的乳溝中，就這樣開始前後擺腰。", "どうしてって、これが一番よく効く治療法だからだよ。こうして、胸で奉仕してもらうことでよくなるのさ": "你問爲什麼，因爲這是最有效的治療方法啊。像這樣，用胸部侍奉我，我的病就會好起來的", "そ、そうなんですね……あっ、あ……肌が擦れて、んっ、熱くなっています……っ、も、もしかして……こうして、あんっ、貴方様の中に溜まった熱を、放出している……のでしょうか……？ひぁんっ": "原，原來是這樣啊……啊，啊……肌膚摩擦着，嗯，變得好熱……難，難道說……您是想，啊嗯，像這樣，把積攢在您體內的熱量，釋放出來……嗎……？呀嗯", "だ、だとしたら……んぅっ、効果は絶大、ですね……はぁっ、はふ、貴方様と私の、汗の匂いが混じって……んっ、す、少し、頭がくらくらします、はぁ……っ": "如，如果是這樣的話……嗯嗚，效果，非常顯著呢……哈啊，哈呼，您和我的，汗水的味道混在一起……嗯，讓，讓我的腦袋，有點暈暈的，哈啊……", "深い呼吸を繰り返し、ジェミニはふるりと身体を震わせた。": "雙子座反覆深呼吸，身體顫抖起來。", "ジェミニの呼吸はだんだんと熱を孕んでいく。": "她的呼吸漸漸變得熾熱。", "はぁ……はぁ、ぅ、んんっ、どう、したのでしょう……貴方様の熱が、私にも、んっ、うつってしまったのでしょう、か……んくっ、ふぅっ……お腹の奥のほうが、はぁあっ、なんだか……へ、変な感じが、します": "哈啊……哈啊，嗚，嗯嗯，這是，怎麼回事……您的熱量，好像，嗯，也傳染給我了，嗎……嗯嗚，呼……肚子的深處，哈啊啊，感覺……怪，怪怪的", "おや？まさか、知らない男に胸をいいように扱われて、感じているのかい？えっちだねぇ": "哎呀？難道說，被不認識的男人這樣玩弄胸部，讓你有感覺了？真色啊", "男の言葉に、ジェミニの頬の朱色が濃くなった。": "聽到男人的話，雙子座的臉頰變得更紅了。", "びくりと身体全体を震わた後、ふるふると首を横に振り恥ずかしさを逃そうとしているように見えた。": "她的身體猛地一顫，然後搖搖頭，像是想要擺脫羞恥感一樣。", "え、えっちなんかじゃ……ぁっ、ない、です……ぅっ、んんっ、えっちの定義も……よく、わからない……ですけど、あっ、はぁ……んっ": "我，我纔沒有……啊，色……呢……嗚，嗯嗯，雖然……我也不是很清楚，色的定義……啊，哈啊……嗯", "あうっ、ふ……んっ！先っぽからなにか、はぁっ、なにか、出て……んぁ、あ……っ、滑りがよくなって……ぇっ、あんっ": "啊嗚，呼……嗯！有什麼東西，哈啊，從前面，出來了……嗯啊，啊……滑滑的……哎，啊嗯", "先走りが先端から零れ、ジェミニの胸元を汚していた。": "前列腺液從前端溢出，弄髒了雙子座的胸口。", "くっ、そろそろ出そうだ……！": "咕，差不多要射了……！", "で、出そうって……んぅっ、なにが、あっ！ひぁ……お胸、ゴシゴシ……あぁっ、あ、激し……ぃんっ、んんっ！": "要，要射了……嗯嗚，是什麼，啊！呀……胸部，被蹭來蹭去……啊啊，啊，好激烈……嗯，嗯嗯！", "男の動きが快楽を追い求める動きへと変わっていく。": "男人的動作逐漸變成了追求快樂的動作。", "これまでより速く腰を動かされ、ジェミニも息を荒くしていた。": "他比之前更快地抽動腰部，雙子座的呼吸也變得急促起來。", "あ、はぁ……っ、ん、え？あ、貴方様の、膨らんで……？あっ！はぁっ、あ……やぁああああああんっ！": "啊，哈啊……嗯，哎？您，您的那裏，變大了……？啊！哈啊，啊……呀啊啊啊啊啊啊嗯！", "一瞬、男は息をのんだあと、先端から勢いよく白濁を吐き出した。": "一瞬間，男人屏住了呼吸，然後從前端猛烈地噴出了白濁液。", "あ……はぁ……ぅっ、ベ、ベタベタになって、しまいました……んっ、お加減はどう……ですか？よく、なりましたか……？": "啊……哈啊……嗚，變，變得黏糊糊的了……嗯，您感覺……怎麼樣？好點了嗎……？", "ああ、おかげ様ですっかりよくなったよ。だが……困ったことに、より効果のある治療をしてもらわないといけないようだ": "啊啊，託你的福已經完全好了。但是……傷腦筋的是，看來我必須接受效果更好的治療纔行了", "吐き出したばかりの男のモノが、また膨らみを取り戻し、ジェミニの目の前でビクビクと揺れていた。": "剛剛纔射過的男人的傢伙，又恢復了勃起，雙子座的眼前一顫一顫地搖晃着。", "た、大変……せっかくよくなったばかり、なのに、また貴方様のここ、こんなに膨らんで……": "傷，傷腦筋……好不容易纔好起來的，可是，您的這裏，又變得這麼大了……", "今度はお嬢ちゃんの大事なところに、直接挿入て――": "這次就直接插入小姑娘你最重要的地方——", "……よくもまあボクの妹を騙してくれたね？": "……你竟敢欺騙我的妹妹啊？", "ジェミニの服を脱がそうとした男の手が、勢いよくはたかれた。": "男人正要脫掉雙子座衣服的手，被狠狠地拍了一下。", "男が驚いてジェミニのほうを見ると、瞳の奥で赤色が揺らめているのが見えた。": "男人驚訝地看向雙子座，只見她的眼眸深處搖曳着紅色的光芒。", "男にかけられて……最悪な気分だよ。妹を騙した報い、受けてもらうからね": "被男人射了一身……感覺糟透了。欺騙我妹妹的報應，你給我好好嚐嚐吧", "――刹那、悲鳴にもならない声が路地裏に響き渡る。": "——剎那間，不成聲的慘叫響徹了小巷。", "その後、ひとり路地裏から出て来たジェミニの背中を追いかけて来る者は、誰ひとりもいなかった。": "之後，雙子座一個人從小巷裏走了出來，沒有人從後面追上來。"}