{"あ～、ストレス溜まりまくり。スッキリしたい……": "啊～压力积攒得太多了。好想发泄一下……", "カラドボルグ": "卡拉德波加", "積極的に聞きたいとは思わないのですが、カラドさんがストレスを感じるなんて、どうしたのです？": "我倒不是想积极地听，但卡拉德小姐居然会感受到压力，是怎么了？", "ダインスレイヴ": "戴因斯列夫", "さっき公園でメチャクチャ、イチャついているカップルがいてさ、ムカついたからぶん殴ってやろうと思ったんだけど、人間さんに止められたんだ": "刚才公园里有一对情侣在那唧唧我我，我火大得想揍他们一顿，但被人类君阻止了", "人間さん、それは大変賢明なことをしましたね": "人类君，你做了非常明智的选择呢", "危ないとこだったよ……": "危险极了……", "人間さん": "人类君", "カラドボルグさん、暴力はいけませんよ": "卡拉德波加小姐，暴力是不行的哦", "バルムンク": "巴尔蒙克", "じゃあ、みんなはストレスを感じた時、どんなふうに解消してる？": "那么，大家感受到压力的时候，是怎么消除的？", "わたしは、ともだちとおしゃべりすることです。ともだちと食べるお菓子をつくるのもストレス解消になります": "我是和朋友聊天。和朋友一起做点心吃也能消除压力", "バルムンクってめちゃくちゃいいやつだな": "巴尔蒙克真是个超级好人啊", "私は心穏やかに生活していますので、特にストレスは感じないですね。 不快なことがあっても理性で解決しますし": "我过着心平气和的生活，所以没什么压力呢。就算遇到不愉快的事，也会用理性解决", "じゃあ、これをされたらどうだ？ダインスレイヴにデコピン！ペシッ！": "那么，被这样做了的话会怎么样呢？我弹了戴因斯列夫的额头！啪！", "てめえ、なにしやがる！？オモテに出ろ！！": "你这家伙，干什么！？给我出来！！", "どうやらダインスレイヴのストレス解消法はドＳキャラになることみたいだな": "看来戴因斯列夫的压力消除法是变成抖S角色呢", "カラドボルグさんはストレス解消法、ないんですか？": "卡拉德波加小姐没有压力消除法吗？", "アタシのストレス解消法と言えばアレだな。ぐふっ、ふふふっ……！": "要说我的压力消除法的话就是那个了。咕呼，呼呼呼……！", "カラドボルグ、お前また……": "卡拉德波加，你又……", "何だか嫌な予感がします……。人間さんも察したようですね": "我有不好的预感……人类君好像也察觉到了", "ええっ、人間さんたちが知っているのに、わたしだけが知らないのは悲しいです！ カラドボルグさん、教えてください！": "哎哎，人类君你们都知道，只有我不知道，好伤心！卡拉德波加小姐，请告诉我！", "じゃあ、ヒントな。アレというのは──『フツーにやっても楽しいけど、オカズがあるともっと楽しくなる行為』だ！": "那么，我告诉你。那个就是——『虽然正常做也很开心，但有了配菜会更开心的行为』！", "やっぱり、ですね……": "果然，是这样啊……", "なんだ、『ご飯を食べること』ですね！": "是什么呢，『吃饭』对吧！", "なんだこのピュアな生き物": "这个纯洁的生物是什么", "ううっ、バルムンクって純粋でかわいいやつ……。なんだか自分が恥ずかしくなったよ……": "呜呜，巴尔蒙克真是个纯粹又可爱的家伙……总感觉我好羞耻啊……", "アレと言えば、やっぱオナニーだよな。今夜も一発ヤッとくか♪オカズは人間さんにして、シチュは無理矢理押し倒されたことにして": "要说那个的话，果然还是自慰吧。今晚也来一发吧♪配菜是人类君，场景是被强行推倒", "ああっ……人間さん……だめだからっ！誤解してるみたいだけど、アタシはそんな子じゃないんだ……！ああっ、あはぁ、あああっ……": "啊啊……人类君……不行啦！你好像误会了，我可不是那种孩子……！啊啊，啊哈，啊啊啊……", "…………。": "…………", "って、人間さん、なに覗いてるんだよ！？": "诶，人类君，你在偷窥什么啊！？", "部屋の前を通ったら『人間さん』って声が聞えたからドアを開けたんだが……。": "经过房间前面的时候听到『人类君』的声音，所以就打开了门……", "オナニーを見られるのは2回目だぞ……？こんなの責任取ってちゃんとムラムラ解消してもらわないとこっちも困るんだけどな！？": "被看到自慰已经是第二次了哦……？这种事你不好好负起责任帮我发泄一下的话，我也会很困扰的啊！？", "そんな勝手な……。と抗議しようとしたのだが、カラドボルグが濡れた秘所を見せつけてくるので、肉棒はたちまち硬くなってしまった。": "这么任性……虽然想抗议，但卡拉德波加把湿润的秘处露给我看，肉棒立刻就变硬了。", "ふああっ、そそり勃ってる……！生チンポってこんなデカいモノなのかよ……！？": "呼啊啊，耸立着……！生鸡巴原来是这么大的东西吗……！？", "肉棒を見てカラドボルグは大きく目を見開いた。どうやら勃起した肉棒を見るのは初めてらしい。": "看到肉棒，卡拉德波加瞪大了眼睛。看来是第一次看到勃起的肉棒。", "だってさ、前に人間さんがムラマサとヤッてた時は遠くからだったし、前回オナニーを見られた時は約束で終わっちゃったし": "因为啊，之前人类君和村正做的时候我是在远处看，上次自慰被看到的时候也因为约定而结束了", "だからアタシ、生チンポでヤルのは初めてなんだ……。もちろんバイブではズボスボやってるんだけどさ……": "所以我，还是第一次用生鸡巴做……当然震动棒也是插来插去的……", "こう言いながらカラドボルグは陰裂に肉棒の先端をあてがった。": "卡拉德波加一边说着一边把肉棒的前端抵在了阴唇上。", "はううっ、コレ、マジで入るのかな？絶対ムリっしょ……！でも本番やろう、って誘ったのはアタシだし……": "哈呜呜，这个，真的能进去吗？绝对不行吧……！但是说要做爱的，是我……", "オナニーをしていたせいで女陰はすでに濡れていた。": "因为自慰的缘故，女阴已经湿了。", "じゃあ、いくよ！人間さんの勃起チンポを味わわせてもらう！": "那，要来了哦！让我品尝一下人类君的勃起鸡巴！", "あああーっ、んんんっ、ああぁ～ん！！こ、これが生チンポ……人間さんの勃起チンポなのか……！？入れただけで失神しそうだ……！": "啊啊啊——嗯嗯嗯，啊啊啊～嗯！！这，这就是生鸡巴……人类君的勃起鸡巴吗……！？只是插进来就快要失神了……！", "腰を沈めていくと肉棒はズブズブと飲み込まれていった。根もとに達すると亀頭がカラドボルグの下腹を抉った。": "随着腰部下沉，肉棒被咕啾咕啾地吞了进去。到达根部的时候龟头顶到了卡拉德波加的下腹。", "はぁはぁ、スゴイよ……。熱いし、いやらしく動くし、バイブなんかと全然感触が違う……": "哈啊哈啊，好厉害……。又热，又下流地动着，和震动棒的触感完全不一样……", "カラドボルグのオマンコが歓喜でふるえていた。これに応えて、こちらの肉棒もぴくぴくと痙攣した。そのまま肉棒を何度も突き立てる。": "卡拉德波加的小穴因为欢喜而颤抖着。为了回应她，我的肉棒也一跳一跳地痉挛着。我就这样用肉棒反复抽插。", "ああぁん、なにコレ！先っぽが子宮にゴツゴツ当たって……オナニーで妄想してたのより数百倍いいよっ……！ああっ、ああぁん、ああぁっ！": "啊啊啊嗯，这是什么！前端在子宫里顶来顶去……比自慰时的妄想还要好几百倍……！啊啊，啊啊啊嗯，啊啊啊！", "小さくてかわいいおっぱいがわずかに揺れていた。四肢の長いモデル体系のカラドボルグだが、このアンバランスが欲情をそそる。": "小小的可爱胸部微微摇晃着。虽然卡拉德波加是四肢修长的模特儿体型，但这种不平衡感却勾起了我的情欲。", "だから、そんなに突かないで……！アタシ、おかしくなっちゃうよ……きゃうん、あはぁ、んあああっ！": "所以，不要那么用力顶……！我会变得奇怪的……呀呜，啊哈啊，嗯啊啊啊！", "媚肉がチンポにむしゃぶりつき、膣口から愛液が溢れ出ていた。初めてチンポを迎え入れたというのに、なんていやらしい身体なのだろう。": "媚肉紧紧缠住鸡巴，爱液从阴道口溢出。明明是第一次迎接鸡巴，这身体也太淫荡了吧。", "あああっ、だめっ……マンコの奥、掻き回したらだめっ！お腹が破れちゃうよ……！人間さん、勘弁して……許して……！": "啊啊啊，不行……不要在小穴深处搅来搅去！肚子要破掉了……！人类君，饶了我……放过我……！", "こう言っているが、自ら腰をくねらせて掻き回しているのはカラドボルグの方だった。": "虽然嘴上这么说，但主动扭腰搅动的却是卡拉德波加。", "あううっ、いいっ、いいっ、人間さんのデカチンポ、最高っ……！イッちゃう、イッちゃう、イッちゃうよ～！はううっ、来た……だめっ、あっ、あああーっ！！": "啊呜呜，好棒，好棒，人类君的大鸡巴，太棒了……！要去了，要去了，要去了～！哈呜呜，来了……不行，啊，啊啊啊——！！", "あああっ、あはぁん！デカチンポが暴れてるうっ……！アタシの中でのたうちまわってるうっ……！": "啊啊啊，啊哈啊嗯！大鸡巴在乱动……！在我里面翻滚……！", "あまりの締めつけに、こちらも背中をのけぞらせてしまった。": "由于小穴缠得太紧，我也忍不住仰起背。", "精液がとめどなく吐き出され、カラドボルグを次々と犯していった。": "精液源源不断地喷出，接连侵犯着卡拉德波加。", "ああぁ～ん、せーえき、いっぱいあふれてるぅっ……！せーえき、ベトベトして生臭いいっ……！": "啊啊啊～嗯，精液，满满地溢出来了……！精液，黏糊糊的腥臭味……！", "はぁはぁ、これが生チンポの威力なのか……。バイブよりずっといい……。妄想してたことがやっと現実になったよ……": "哈啊哈啊，这就是活鸡巴的威力吗……比震动棒好太多了……妄想终于变成了现实……", "それはよかった。そもそもカラドボルグのようないい女がバイブでオナニーをしていること自体もったいない。": "那就好。说到底，像卡拉德波加这样的好女人用震动棒自慰本身就太可惜了。", "ふふふっ、お世辞を言ってるんだと思うけど、うれしいよ。あのさ、アタシがまた頼んだらヤッてくれる？": "呵呵呵，虽然觉得这是在说客套话，但我很高兴哦。那个，如果我再拜托你的话，你愿意做吗？", "もちろん。": "当然。", "へへへっ、アタシの新しいストレス発散法はエッチになりそうだな……": "嘿嘿嘿，我新的压力发泄方法好像会变得很色呢……", "カラドボルグはうれしそうに笑みを浮べた。": "卡拉德波加开心地露出笑容。"}