{"皇子がわたしのことを見ていてくれたことがわかって、ちょっぴり感動しちゃったけれど……": "虽然知道皇子有在关注我，让我有点感动……", "ナディラ": "娜提拉", "その、あなたの大事なところが……。しっかり、大きくなっているわよ": "但是，你的重要部位……已经变得很大了哦", "ナディラの指摘を受けて、自らの股間に視線を落とす。": "听到娜提拉这么说，我低头看向自己的胯下。", "恥ずかしくなるくらいしっかりと勃起していた。": "那里已经勃起得让人感到羞耻了。", "このままじゃ露天風呂から出られないし、『ついうっかり』じゃ、仕方がないわよねぇ……？": "这样下去也没法离开露天浴池，而且『不小心』变成这样，也是没办法的事嘛……？", "ナディラが頬を紅潮させて近づいてきた。": "娜提拉红着脸向我靠近。", "肌が触れ合う距離になると、柔らかな身体をこちらに預ける。": "到了肌肤相触的距离后，她将柔软的身体靠了过来。", "はあっ、ああっ……。もう、こんなに熱く、硬くなっているのね……。皇子ったら、本当に素直なんだから": "哈啊，啊啊……已经变得这么热，这么硬了呢……皇子真是的，太诚实了", "でも、そういうところ……っ、大好きよ。とっても可愛いなぁって、思うもの……": "但是，我……最喜欢你这一点了。我觉得你这样非常可爱哦……", "ナディラの手が、優しく後頭部を撫でる。": "娜提拉的手温柔地抚摸着我的后脑勺。", "温泉のリラックス効果と相まって、身も心も蕩けてしまいそうだった。": "再加上温泉之里菈克斯的效果，我的身心都仿佛要融化了。", "ふふっ……。みんなに見えないところで、あなたも気を張っていたんでしょう？": "呵呵……在大家看不到的地方，你也一直很紧张吧？", "わたしも、皇子のことはずっと見ていたわよ。だから、こんなときくらいは、ありのままのあなたでいてほしいの": "我也一直在关注着皇子哦。所以，至少在这种时候，我希望你能做回真正的自己", "って――わたしが喋っている間も、どんどん硬くなっているじゃない……": "话说——在我说话的时候，你那里不是也变得越来越硬了吗……", "ナディラの言うとおりなので、反論することができなかった。": "娜提拉说得没错，我无法反驳。", "彼女が小さく身じろぎするたびに、熱杭は露骨に反応してしまうのだった。": "每当她微微扭动身体，滚烫的肉棒就会做出明显的反应。", "皇子ったら、もう我慢できないんでしょう？だったら、わたしのナカに来て……？": "皇子真是的，已经忍不住了吧？既然如此，就来我的里面吧……？", "ありがたいお誘いを受けて、猛った肉棒をナディラの蜜口にあてがう。": "我接受了她令人感激的邀请，将凶猛的肉棒抵在娜提拉的蜜口上。", "彼女が体重を乗せるようにすると、狭い雌穴にペニスが飲み込まれていった。": "她将体重压了上来，狭窄的雌穴便将阴茎吞了进去。", "あぁんっ、はぅんっ……！大きくて、熱いのがぁっ……！ひゃんっ、あ、ぁあ、くうぅんっ！わたしのっ、ナカにぃっ！": "啊啊嗯，哈唔嗯……！又大，又热的……！呀嗯，啊，啊啊，咕唔唔嗯！在我的，里面！", "ズンって、入ってきたわぁっ！んあっ、ふっ、ひあぁんっ！声……っ、抑えられないっ！ひぃあぁぁっ、くぅ、あぁぁ……！": "咚地一下，进来了！嗯啊，呼，呀啊嗯！声音……忍不住了！呀啊啊啊，咕唔，啊啊啊……！", "歯を食いしばって激しく腰を振ると、ナディラの余裕が崩れた。": "我咬紧牙关激烈地摆动腰部，娜提拉的从容便随之瓦解。", "焦点がぼやけた瞳と蕩けた表情で、こちらを見ている。": "她用失焦的眼睛和陶醉的表情看着我。", "あっ、はうんっ、んくぅっ……！そこっ、そこぉっ……！気持ちいいのぉっ！もっと、もっと突いてぇっ！んんっ、ひぃっ！": "啊，哈唔嗯，嗯咕唔……！那里，那里……！好舒服！再用力，再用力顶进来！嗯嗯，呀！", "うっ、あぁぁぁんっ！わたしの、奥っ、押し上げられてるぅっ！んんっ、はっ、くうっ、ふぁぁぁんっ！": "呜，啊啊啊啊嗯！我的，深处，被顶起来了！嗯嗯，哈，咕唔，呼啊啊啊嗯！", "最奥を目指して、別の角度で肉棒を挿入すると、蜜壺がわなないた。": "我从别的角度将肉棒插向最深处，蜜壶便随之颤抖。", "抱え込んだ脚がガクガクと揺れて、煽情的な喘ぎ声が鼓膜を震わせる。": "她抱住我的腿也摇晃起来，煽情的娇喘声震动着我的鼓膜。", "んんっ、あぁんっ！うっ、ふぅっ！これっ、凄く、いいわぁっ！ひぁっ、ああ、はあぁぁぁぁんっ！奥が、ジンジンして――": "嗯嗯，啊啊嗯！呜，呼唔！这样，好棒！呀啊，啊啊，哈啊啊啊啊嗯！里面，酥酥麻麻的——", "もう、わたしっ……！あふっ、うっ！はあっ、ふああぁぁんっ……！もう、駄目ぇっ！凄いの、来ちゃうぅっ！んっ、あっ、ひっ、ぐうっ！": "我已经……！啊呼，呜！哈啊，呼啊啊啊啊嗯……！已经，不行了！好厉害的，要来了！嗯，啊，呀，咕唔！", "限界なのはこちらも同じだ。": "我也同样濒临极限。", "欲望が溢れるときを想像して、快楽のボルテージが一気に引き上がる。": "想象着欲望满溢而出的那一刻，快感的电压一口气飙升。", "あっ、ひっ、くうっ、あうんっ、ああっ！わたしっ、イくぅっ！だから、皇子も一緒にぃっ！あっ！あぁぁぁぁぁぁぁぁんっ！": "啊，呀，咕唔，啊唔嗯，啊啊！我要，高潮了！所以，皇子也一起！啊！啊啊啊啊啊啊啊啊嗯！", "あっ、あっ、ふあぁぁぁんっ！気持ち、いいっ！": "啊，啊，呼啊啊啊啊嗯！好舒服！", "一瞬だけ身体が硬直すると、ナディラは悦びを全身で表現した。": "身体短暂地僵硬了一下后，娜提拉用全身表现出了她的愉悦。", "彼女の熱を感じながら、思考を手放す。": "我感受着她的体温，放空了思绪。", "ナカで、ビューって！熱いっ、熱いのぉっ……！": "在里面，射出来！好热，好热啊……！", "やがて欲望の放出が止まると――": "欲望的释放终于停止——", "ナディラは、少し疲れた顔で優しく微笑んだ。": "娜提拉带着略显疲惫的表情，温柔地微笑着。", "はあ……っ、ああっ……。これで、満足できたかしら……？": "哈啊……啊啊……这样，你满足了吗……？", "ふふっ、私のナカで……。皇子のが、まだ動いているわ": "呵呵，在我的里面……皇子的还在动呢", "繋がり合った部分を刺激するように、ナディラは身体を上下に揺すった。": "娜提拉上下摇晃着身体，仿佛在刺激着我们结合在一起的部分。", "もし、まだ満足していないなら――": "如果你还没有满足的话——", "このまま、もう一回しちゃいましょう？わたし、あなたのことを癒してあげたいの……": "就这样，再来一次吧？我想治愈你……"}