{"ん……うっ……きもちわるい……それに、あたまも、すごく……ううう、こんなに痛む、ってことは……": "嗯……嗚……好難受……而且，頭也好痛……嗚嗚嗚，這麼痛的話，也就是說……", "ダインスレイヴ": "戴因斯列夫", "ああ、やっぱり……1、2、3……いや、数えるのも馬鹿らしいくらい……もう、もう一人の私ってば、どれだけ飲んだのよ……うぷっ……": "啊啊，果然……1，2，3……不，數起來也太蠢了……另一個我到底喝了多少啊……嗚噗……", "カラドさんにバルムンクさん、それに人間さんまで床で寝ちゃって……。 皆さん、起きてください。もう朝ですよ……": "卡拉德小姐，巴爾蒙克先生，還有人類君都睡在地上……。 請各位快起來。已經早上了哦……", "うーーーん……もうくえないってのぉ……": "嗯———嗯……我已經喝不下了……", "カラドボルグ": "卡拉德波加", "むにゃむにゃ……みんな、ともだちになってくださぁい……": "呣呀呣呀……大家，都成爲朋友吧……", "バルムンク": "巴爾蒙克", "……朝ですよ～、みなさん起きて……うっ……ああもう、頭が痛いから、あんまり大きな声も出せない……": "……早上了哦～大家快起來……嗚……啊啊真是的，頭好痛，沒辦法大聲說話……", "うーん……ダイン、スレイヴ……？起きて……うわああああ！起きたのか！？ みんな起きろ！蒸留酒を持ってくるんだ！": "嗯——……戴因，斯蕾夫……？快起來……嗚哇啊啊啊啊！醒了嗎！？大家快起來！把蒸餾酒拿過來！", "人間さん": "人類君", "蒸留酒！？ダインスレイヴってばまだ飲むの！？": "蒸餾酒！？戴因斯列夫還要喝嗎！？", "あわわわ！お仕置きはやめてください！わたしたちともだちじゃないですか～！": "啊哇哇哇！請不要懲罰我！我們不是朋友嗎～！", "み、みなさん、落ち着いて……大きい声、出さないでください……今はいつもの私ですから、大丈夫ですよ……": "大，大家，冷靜一點……請不要，大聲說話……現在是平時的我，沒事的……", "え？なんだよ、驚かせるなって……あー、びっくりした……うわっ、みんな酒臭いな……": "哎？什麼嘛，別嚇我啊……啊——嚇死我了……嗚哇，大家酒氣好重……", "大体の察しはついていますけど、一応聞きますね。一体何があったんですか？": "雖然大概猜到了，但還是問一下。到底發生了什麼事？", "見ての通りだよ。みんなで楽しく晩酌していたらもう一人のダインスレイヴが出てきてさ、蒸留酒を持ってこないとお仕置きするって暴れてたんだ": "就像你看到的。大家一起開心地喝晚酌，結果另一個戴因斯列夫跑出來，說不拿蒸餾酒過來就要懲罰我們，然後就鬧起來了", "そ、そうだったんですか……それは申し訳ありませんでした……": "原，原來是這樣啊……那真是對不起……", "まあ、今は普通の状態でよかったよ。さて、今日は業者が空調の整備に来るから、ゴミを捨ててこないと。ついでに外へ朝飯でも食べにいくか？": "嗯，現在是正常狀態真是太好了。好了，今天有空調維修人員要來，得把垃圾扔出去纔行。要順便去外面喫早飯嗎？", "ご一緒したいところですが、私は体調が悪いので待っていますね……。 その業者さんの対応も私がしますので、ゆっくりしてきてください": "雖然很想一起去，但我身體不太舒服，就在這裏等吧……那位維修人員由我來接待，你慢慢去吧", "そうか？じゃあ、任せて悪いけどそうするか。ごみは全部持っていくから、ゆっくり休んでくれ。あとちゃんと着替えるんだぞ": "是嗎？那就交給你了。垃圾我會全部拿走，你好好休息吧。還有要記得換衣服哦", "ええ、お言葉に甘えて休ませていただきます。ではみなさん、また後程……": "好的，那我就恭敬不如從命了。那麼各位，待會兒見……", "すみませーん、空調の整備で来た者なんですが……お部屋に入っても大丈夫ですか？": "抱歉——我是來維修空調的……可以進去房間嗎？", "業者": "維修人員", "ん……んっ！？やだ、私ったら寝てしまっていたのですね……こんな格好ですが、まあ、すぐに終わるでしょう……はい、どうぞ": "嗯……嗯！？討厭，我居然睡着了……雖然打扮成這樣，不過馬上就會結束的……好的，請進", "はいどうも、失礼しますね……って、お、お姉さん……なんだか、すごい恰好してますね……！？も、もしかして……": "好的，打擾了……呃，大，大姐……你這身打扮，好像很不得了啊……！？難，難道說……", "え？そうでしょうか……こんな格好で対応して申し訳ありません……それで、整備にはどのくらいお時間がかかりそうですか？": "誒？是這樣嗎……抱歉，我打扮成這樣接待你……那麼，維修大概需要多少時間呢？", "そうですねぇ～……お客さんの欲求不満を解消してからだと、けっこうかかっちゃうかもしれないですねぇ～": "這個嘛～……如果要等客人您滿足了欲求之後再開始的話，可能要花不少時間呢～", "え？欲求不満って、あなた何を言って……きゃあ！？": "誒？慾求不滿，你在說什麼……呀啊！？", "あの、ちょっと……こ、困りますっ……いきなり、なんですかっ……！？こんなことをするために、来たわけではないでしょう……！？": "那個，等一下……這，這樣我很困擾……突然，做什麼……！？你不是爲了做這種事而來的吧……！？", "いやぁ、だってねえ？そんな恰好で出迎えられちゃあ、欲求不満なのかな？ってこっちは勘違いしちゃうんですよ～": "不，你看嘛？你穿成這樣出來迎接我，我當然會誤會你是不是慾求不滿啊～", "男は無遠慮にダインスレイヴの身体に触れ、挿入の準備を進めていく。": "男人肆無忌憚地觸碰戴因斯列夫的身體，準備插入。", "ダインスレイヴは体調が悪いせいで、満足に抵抗できずにいた。": "戴因斯列夫因爲身體不適，無法做出有效的抵抗。", "こ、こういうことは、お互いの合意があってのこと、でしょうっ……！私は同意していませんっ……！": "這，這種事情，應該是要雙方同意之後才能做的吧……！我可沒有同意……！", "え～？じゃあ抵抗したらいいじゃないですか。強く嫌がってないみたいだし、オッケーなのかな～って思っちゃいましたよ": "誒～？那你抵抗不就好了。你看起來也不怎麼討厭，我還以爲你OK呢～", "はあっ……いや、熱いのが、擦り付けられてっ……た、体調が悪くて、力が出ないんです……お願いですから、やめてくださいっ……": "哈啊……不要，熱熱的東西，摩擦着……我，我身體不舒服，使不上力……求求你，住手吧……", "あ、あなたは、体調が悪い女性を無理やり襲うようなっ……そんな最低な、人なのですか……っ！？": "你，你居然對身體不舒服的女性強行施暴……你，你真是個，差勁透頂的人……！？", "そう言われてもなあ、じゃあお姉さんはどうなの？って話ですよ。こんな格好、誘っているようにしか思えませんって": "話是這麼說，那大姐姐你又如何呢？這身打扮，怎麼看都是在勾引我啊", "だ、だから、これは部屋着で……別に欲求不満とか、誘ってるとか、そういうわけではなくて、体調が悪くて、着替える時間がなかったんです！": "所，所以說，這是居家服……我並沒有慾求不滿，也沒有在勾引你，只是身體不舒服，沒時間換衣服而已！", "うっ……はあっ……あ、この感覚……い、いけませんっ……お願いですから、これ以上、感情を昂らせないでっ……": "嗚……哈啊……啊，這個感覺……不，不行……求求你，不要再，讓我的感情更加高漲了……", "昂らせないでほしいのはこっちなんですよ～！まあとりあえず、俺もムラムラしてるし、お互いにスッキリしましょうよ、ね？": "我纔想讓你別再讓我高漲了呢～！總之，我也已經慾火焚身了，讓我們一起爽個夠吧，好不好？", "ああっ、いやっ……無理やり、入れないでっ……だめ、来てしまうっ、からっ……あああっ……！": "啊啊，不要……不要強行，插進來……不行，要來了，要來了……啊啊啊……！", "ああっ……やっべぇ、なんだこの締まりっ……腰まで振っちゃって……なんだかんだ、お姉さんも欲しがっていたんじゃないですか": "啊啊……不妙，這緊緻感是怎麼回事……連腰都動起來了……說來說去，大姐姐你也很想要吧", "何言ってるの？おまえが腰を振らないからこっちから振ってるんでしょ？感謝してほしいくらいなんだけどねぇ？": "你在說什麼？還不是因爲你不動腰我才主動的嗎？我倒希望你能感謝我呢？", "んっ……？なんだ、急に雰囲気が変わって……あひっ！": "嗯……？怎麼回事，突然就變了個人似的……啊咿！", "あはっ！そんな声出しちゃって、情けない……おまえから襲ってきたんだから、最後まで犯しぬけってんだ！": "啊哈！居然發出這種聲音，真丟人……明明是你先襲擊我的，給我好好侵犯到最後！", "ま、おまえの汚いチンポで満足できるか疑問だけどね。ほらほら、なに惚けているの？おまえも動くんだよ、このゴミクズ！": "不過嘛，我倒是懷疑你的骯髒雞巴能不能讓我滿足就是了。喂喂喂，你在發什麼呆啊？你也給我動起來啊，你這垃圾！", "もう一方のダインスレイヴが出てきたことを、男は理解していない。": "男人並沒有意識到另一個戴因斯列夫已經出現了。", "急な変化と語気の強さに圧倒され、ほとんど主導権を握られていた。": "他被突然的變化和強硬的語氣所震懾，主導權幾乎被對方掌握。", "ちょっとちょっと？何をたじろいでいるのさ。おまえもムラムラしていたっていうなら、少しは男らしさを見せたらどう？": "等等？你在畏縮什麼啊。既然你也慾火焚身，就稍微展現一下男子氣概如何？", "それとも入れただけでもう満足しちゃった？そんな早漏チンポじゃあ誰も満足させられないでしょうね、ザコチンポが": "還是說，你光是插進來就滿足了？憑你那早泄雞巴，肯定無法滿足任何人吧，雜魚雞巴", "人に欲求不満なのかとか声をかけてきたくせに、それすら解消させてくれないわけ？男のくせに情けなくならないの？": "你明明問別人是不是慾求不滿，卻連這點小事都不肯幫忙解決？身爲男人，你不覺得丟臉嗎？", "ダインスレイヴの腰の動きは激しくなり、搾精するためのものとなっている。": "戴因斯列夫的腰部動作變得激烈起來，目的是爲了榨精。", "男は何も言えず、ただただその快楽に酔いしれているだけだった。": "男人什麼話都說不出來，只是沉醉於那份快感之中。", "あっー、くそっ、これキちゃうわっ……普通にザコチンポにイカされるのはムカつくけど、さっさと終わらせたいから、おまえも出しなさいよ": "啊——可惡，要去了……雖然被雜魚雞巴弄到高潮很不爽，但我想快點結束，你也給我射啊", "ほらっ、イけっ……あたしのナカにザコ精子ビュッビュってしろ！レイプ失敗したクソザコチンポがっ、さっさとイけ！イっ……！": "快，去吧……把雜魚精子射到我的裏面！強姦失敗的雜魚雞巴，快點高潮！去……！", "んほおおおぉおおおおおおっ！ザコチンポにっ、イかされっ……んおおおぉおおおっ……！": "嗯哦哦哦哦哦哦哦哦哦哦！被雜魚雞巴，弄到高潮……嗯哦哦哦哦哦哦哦……！", "ザコ精子入ってきてっ……イくっ……はあっ、熱いっ……むかつくぅううぅぅううっ……！": "雜魚精子進來了……去了……哈啊，好熱……真不爽啊啊啊啊啊啊啊……！", "はーっ……はーっ……まあ、射精の勢いだけはよかったんじゃない？はあ、疲れた……": "哈——……哈——……不過，射精的氣勢倒是挺不錯的？哈啊，累死了……", "うぷっ……さすがのあたしも昨日ははしゃぎすぎたわね……あとで人間さんになんで止めなかったのか問い詰めないと……": "嗚噗……昨天玩得有點過頭了……待會兒得問問人類君爲什麼沒阻止我……", "うううう……罵倒されながらの射精、くっそ気持ちよかった……お姉さん、よかったらもう一回……": "嗚嗚嗚嗚……一邊被罵一邊射精，爽得要死……大姐姐，可以的話再來一次……", "はあ？誰に意見しているのよ……出すもん出したんなら、さっさと帰ってくれない？こっちは体調悪いって言ってるでしょ……": "啊？你以爲你在跟誰說話……既然射都射了，能不能快點回去？我都說了身體不舒服……", "男は食い下がろうとしたが、ダインスレイヴはそれを許さない。": "男人還想糾纏下去，但戴因斯列夫不允許。", "男を追い出すと、人間さんを待つためにもうひと眠りするのだった。": "把男人趕出去後，爲了等人類君，她又睡了一覺。"}