{"アロンちゃん！人間さんさまが新しいボードゲーム持ってきたんですって！": "亞隆！人類君大人說他帶了新的桌游來！", "デュランダル": "杜蘭達爾", "新しいボードゲーム？それって、どんなのかしら……": "新的桌遊？那是什麼樣的遊戲呢……", "アロンダイト": "亞羅戴特", "なんでも人間界の、それも彼の住む国で有名なボードゲームだそうよ。 ほら、早速駒を並べてるわ": "據說是在人界，而且是在他居住的國家很有名的桌遊。你看，他已經開始擺棋子了", "レーヴァテイン": "雷瓦汀", "これは、何て言うゲーム？": "這是什麼遊戲？", "将棋ってやつだ。こっちでもヤマトにはあるから、ムラマサあたりは知ってるだろうけどな": "這個叫將棋。在我們這邊的亞瑪多也有，村正應該知道吧", "人間さん": "人類君", "木でできた駒に、不思議な模様が描かれてる……これをマス目に沿って並べていくのね。 なんだかデューと遊ぶ囲碁みたい": "木製的棋子上畫着不可思議的圖案……要沿着格子擺放這些棋子啊。感覺和和杜威玩的圍棋很像", "駒の種類ごとに動き方が決まっていて、王様の駒を取れば勝ちなんですって！ チェスとも似てますよね": "每種棋子都有固定的走法，只要喫掉國王的棋子就算贏！和國際象棋很像呢", "わたしがそういうの好きだから、選んでくれたの……？": "是因爲我喜歡這種遊戲，所以才選了這個嗎……？", "それとも、アロンちゃんが慣れていないから、これなら勝てると思ったんですかね？ あ、駒を持つ手が震えています……": "還是說，因爲亞隆不熟悉，所以覺得這個能贏呢？啊，拿着棋子的手在顫抖……", "ふぅん、本格的な勝負になると、決着に何時間も掛かるのね。 この機会にじっくりやるのもいいかも": "嗯，如果要認真比試的話，要花好幾個小時才能分出勝負呢。趁這個機會好好玩玩也不錯", "人間さん、試しにやってみましょう。 まずは基本のルールや駒の動かし方を教えてちょうだい": "人類君，我們來試試吧。 先教我基本規則和棋子的走法", "この銀って駒は後ろに動くことが苦手……となると、この子を使って攻めていくのがよさそうね": "這個叫銀的棋子不擅長向後移動……這樣的話，用這個孩子進攻比較好呢", "っ！？": "！？", "……あ、人間さんの駒が取られちゃいました。ちょっと不利になってしまいますね": "……啊，人類君的棋子被喫掉了。稍微有點不利呢", "とった駒は好きなときに味方にして使えるんでしょう。 寝返った相手に剣を向けられるなんて、現実だったら嫌な話ね": "喫掉的棋子可以在任意時刻變成己方的棋子使用。在現實中，被倒戈的對手用劍指着，真是討厭呢", "敵陣地に入ったら駒を裏返して、パワーアップね。 そうしたら、ここに打って……こう来たら、こう……": "進入敵方陣地後，棋子要翻面，然後增強力量。然後，打到這裏……如果這樣走的話，就那樣……", "あ、あれ……": "哎，哎呀……", "ねえこれって、どこに王を動かしても取られちゃうんじゃない。人間さん、詰んでるわ": "人類君，不管把王移動到哪裏都會被喫掉吧。人類君，你被將死了", "まいりました……": "我認輸了……", "えっ、もう勝負がついたんですか！？何時間もかかるって話じゃ…… アロンちゃん、強すぎます……": "哎，已經分出勝負了嗎！？不是說要花好幾個小時嗎…… 亞隆，你太強了……", "戦いは速攻が大切よ。それは部隊が盤上であっても同じ。 やられる前にやらなければ、生き残ることはできないわ": "戰鬥中速攻很重要。即使部隊在棋盤上也是一樣的。不先下手爲強的話，就無法生存下去", "アロンダイトは敵の行動を先読みするのが得意。ふふ、相手が悪かったわね": "亞羅戴特擅長預測敵人的行動。呵呵，你選錯對手了", "そんなに褒められると恥ずかしいわ。誰と戦おうと、当たり前の戦法で迎え撃つのみよ": "被這麼誇獎的話，我會害羞的。不管對手是誰，我都會用理所當然的戰術迎擊", "アロンちゃんがいつになく誇らしそうです……とっても眩しいですね！": "亞隆看起來比平時還要自豪……好耀眼啊！", "ま、まあ、手加減したからな……": "嗯，嗯，因爲我手下留情了……", "人間さんったら……もう、強がっちゃって": "人類君真是的……真是愛逞強", "それにアロンダイトなら、きっとこうなると思ってたよ。やっぱり賢いよな": "而且，我早就知道亞羅戴特會贏了。你果然很聰明", "も、もう……そんなふうに褒めなくていいんだってば": "真，真是的……不用這麼誇獎我", "最後は人間さんが一本取った……いえ、一局制したってことね": "最後人類君扳回一城……不對，是拿下了一局"}