{"はははっ、人間さん、マジかよ！？しっかしパジャマパーティって最高だよな！": "哈哈哈，人类君，真的假的！？不过睡衣派对真是太棒了！", "カラドボルグ": "卡拉德波加", "カラドボルグ さん、心からパジャマパーティを楽しんでいるようですね": "卡拉德波加 似乎打心底享受着睡衣派对呢", "バルムンク": "巴尔蒙克", "パジャマだとリラックスできますからね。普段より心を開いて話せるのでしょう": "穿睡衣的话就能里菈克斯了呢。应该能比平时更敞开心扉地聊天吧", "ダインスレイヴ": "戴因斯列夫", "なあ人間さん、人間界には他にどんなパーティがあるんだ？": "人类君，人间界还有其他什么派对吗？", "あ、それ、わたしも聞きたいです！": "啊，这个我也想问！", "そうだなぁ。ベタなところでいうとクリスマスパーティだな。 みんなでチキンとかケーキを食べたり、プレゼント交換したり": "嗯。最经典的应该就是圣诞节派对吧。 大家一起吃鸡肉和蛋糕，交换礼物之类的", "人間さん": "人类君", "いいですね、クリスマスパーティ！わたし、ともだちいっぱい集めてやりたいです！": "好棒啊，圣诞节派对！我想召集很多朋友一起办！", "何かにつけて人が集まるんだよな。 ピュルテがよく知ってる合コンとか、あとはお見合いパーティとか": "一有机会就会把人召集起来呢。 比如招牌上写着相亲的联谊会，还有相亲派对之类的", "なるほど、そうやって男女が知り合う機会をつくっているわけですね": "原来如此，是通过这种方式创造男女认识的机会啊", "合コンやお見合いパーティって、さびしいダインスレイヴにはうってつけだな": "联谊会和相亲派对，对寂寞的戴因斯列夫来说再适合不过了", "は？誰がさびしいですって？": "啊？你说谁寂寞了？", "合コンについては聞いたことがあるよ。 女の子はオトコにお持ち帰りされちゃたりするんだろ？": "我听说过联谊会。 女生会被男人带回家对吧？", "……あの～、お持ち帰りってなんですか？": "……那个～带回家是什么意思？", "……それはだな。たとえば男女がいっしょに帰ろうってオトコが誘うわけよ。 んで、こんな会話──": "……这个嘛。比方说，男人邀请女人一起回家。 然后，这样的对话——", "『よかったら俺の部屋でコーヒーでも飲んでいかない？』 『でも、もう遅いから……』": "『不介意的话，要不要来我房间喝杯咖啡？』 『可是，已经很晚了……』", "ふむふむ。それで？": "嗯嗯。然后呢？", "『いいじゃないか。話をして君のことをもっと知りたいんだ』 『しょうがないな。でもコーヒーを飲むだけだよ』 そして部屋に入ったふたりは……ぐふっ、ぐふふふっ！": "『有什么关系嘛。我想跟你多聊聊，更了解你』 『真拿你没办法。不过只能喝咖啡哦』 然后进入房间的两人……咕呼，咕呼呼呼！", "やめなさいーっ！おかしな妄想モードに入るのはーっ！": "别说了！别进入奇怪的妄想模式！", "ダインスレイヴさん、どうしてお部屋でコーヒーを飲んでお話しするのがいけないことなのです？": "戴因斯列夫，为什么不能在房间里喝咖啡聊天呢？", "なんだこのピュアな生き物": "这是什么纯真的生物", "人間さん、それ２回目です。やはりバルムンクさんは純粋でいい子ですね": "人类君，这是第二次了。巴尔蒙克果然是个纯粹的好孩子呢", "しっかしパーティって、たくさん種類があるんだな。これからもいろいろ体験したいな": "不过派对的种类还真多啊。今后也想体验各种各样的派对呢", "うひゃあ、やっぱ予想どおりだったな。ついに乱交パーティが始まったぜ": "呜呀，果然和预想的一样。终于开始乱交派对了", "ある晩、大勢の男女が集まるパーティがあると聞いたカラドボルグはその会場にやって来た。": "某天晚上，听说有大量男女聚集的派对，卡拉德波加来到了会场。", "ドアの隙間から覗いていると、男女が服を脱ぎ、思い思いに性行為を始めた。": "从门缝里偷看，发现男女脱掉衣服，各自开始性行为。", "はぁはぁ、すげえ……。あの女、三人の男にヤラれてるぞ……。んんん……はぁはぁ、あくうっ、ああっ……": "哈啊哈啊，好厉害……那个女人，被三个男人干着……嗯嗯嗯……哈啊哈啊，啊呜，啊啊……", "カラドボルグはもちろんオナニーを始めた。": "卡拉德波加当然开始自慰。", "だが大きな声をあげたため、男たちに見つかり取り押さえられてしまった。": "但是因为大声叫了出来，被男人们发现抓住了。", "ちょっ、アタシは観客として見てるだけで充分だからっ……！": "等，我作为观众看就足够了……！", "いや、それじゃつまんねえだろ？パーティは参加するから楽しんだ。ほら、チンポを握れ。どうだ、俺のチンポは？": "不，那样很无聊吧？派对就是要参加才有趣。来，握住鸡巴。怎么样，我的鸡巴？", "村人１": "村民1", "はううっ、硬くてものすごく熱いっ……！握ってるだけで火傷（やけど）しそうだ……！": "哈呜呜，又硬又非常热……！光是握住好像就要烫伤（烧伤）了……！", "一方、もうひとりの男は──": "另一方面，另一个男人——", "はぁはぁ、美味しそうなオマンコだぜ。はやくブチ込みてえ": "哈啊哈啊，看起来很美味的小穴啊。想快点插进去", "村人２": "村民2", "ちょっ、いやらしい目で見るのはやめろっ……！その無用にデカいチンポを引っ込めろっ……！": "等，别用下流的眼神看我……！把那没用的大鸡巴收起来……！", "でもチンポは収まるところに収まらないとマンゾクできねえんだよ": "但是鸡巴不插进该插的地方就无法满足啊", "男は指を入れて女陰をほぐし始めた。": "男人把手指插进去开始扩张女阴。", "ああっ、だから指を入れるな……！指で掻きまわすな……！はぁはぁ、ああぁん、あううっ……": "啊啊，都说了别把手指插进去……！别用手指来回搅动……！哈啊哈啊，啊啊啊嗯，啊呜呜……", "すげえドスケベオマンコだな。指に吸いついて来たぜ。チンポを入れたらどうなるんだ？": "真是好色的小穴啊。吸住了手指。要是把鸡巴插进去会怎么样呢？", "男は膣口に肉棒をあてがい、そのまま挿入した。": "男人把肉棒抵在阴道口，直接插入。", "ああ～ん！だから、ダメだって言ったのに……！ああっ、あはぁ、はううっ……！": "啊啊～嗯！都说了，不行啊……！啊啊，啊哈啊，哈呜呜……！", "ほら、手がおろそかになってるぞ。いくらオマンコが気持ちいいからって手を抜くな": "看，手上的动作变慢了哦。不管小穴多么舒服都不能松懈", "強制されてカラドボルグは握っていた手を動かした。": "被强迫的卡拉德波加动起握住的手。", "なんだ、このチンポ……？さっきより大きくて熱くなってる……！亀頭が膨らんで、艶々してる……！てか、ああっ！": "这鸡巴，怎么回事……？比刚才更大更热了……！龟头膨胀，变得光亮……！话说，啊啊！", "目を転じれば、周囲の男たちが凌辱されているカラドボルグを見て肉棒をシコシコ動かしていた。": "转过视线，周围的男人们看着被凌辱的卡拉德波加撸动肉棒。", "他の女の子と性行為をしている男の肉棒も見えた。": "也看到了和其他女孩子进行性行为的男人的肉棒。", "ああっ、あはぁ、はああぁっ……チンポがいっぱい……！まわりがチンポだらけだ……！": "啊啊，啊哈啊，哈啊啊啊……好多鸡巴……！周围都是鸡巴……！", "なんだ、チンポに囲まれてずいぶんうれしそうだな": "怎么，被鸡巴包围好像很高兴啊", "そ、そんなことないからっ……！": "才，才没有……！", "だが、オマンコはチンポにむしゃぶりついているぞ。ほら、まわりの女の子たちのようにかわいい声をあげてみろ": "但是，小穴在吸吮鸡巴哦。来，像周围的女孩子们一样发出可爱的声音", "誰が声なんかあげるか……。でもっ、んんんっ、あああっ、ああぁん！気持ちよくて出ちゃうよぉ……！": "谁会发出声音啊……但是，嗯嗯嗯，啊啊啊，啊啊啊嗯！太舒服了叫出来了……！", "握っている肉棒の先端から我慢汁が滲み出ていた。": "握住的肉棒的前端渗出了忍耐汁。", "女陰を凌辱している肉棒が激しく出入りしているのが見えた。": "可以看到凌辱女阴的肉棒在激烈地进出。", "あはぁ、きゃうん……！もうやめて……！そんなに突かないで……！ああっ、あううっ、んあああーっ！": "啊哈啊，呀嗯……！快停下……！别那么用力顶……！啊啊，啊呜呜，嗯啊啊啊！", "周囲の男たちの肉棒も大きく膨らみ、今すぐ射精できる態勢になっていた。": "周围的男人们的肉棒也膨胀变大，变成了随时可以射精的状态。", "ああっ、もしかしてアタシにぶっかける気じゃ……？いやっ、ダメっ、勘弁して～！": "啊啊，难道是想射在我身上……？不要，不行，饶了我吧～！", "ああっ、はあ～ん、あああっ、イッちゃう、イッちゃう……！おかしくなっちゃう……！だからっ！あんっ、はぁんっ、あああぁーっ！！": "啊啊，哈啊～嗯，啊啊啊，要去了，要去了……！要变得奇怪了……！所以！啊嗯，哈啊嗯，啊啊啊啊！！", "あううっ、あはぁ、うくうぅっ……！！そんなにせーえきかけないで……！せーえき、いっぱい出さないで……！": "啊呜呜，啊哈啊，呜咕呜呜……！！别射那么多精液……！别射出那么多精液……！", "四方八方から白濁の液が吐き出され、カラドボルグは精液まみれになっていた。": "白浊的液体从四面八方喷出，卡拉德波加浑身都是精液。", "女陰にも精液がドクドクと注ぎ込まれていた。": "精液也咕嘟咕嘟地注入了女阴。", "ああっ、まわりがぜんぶ真っ白だよ……！生臭い匂いでいっぱいだよ……！ああっ、あううっ、あああ……っ！": "啊啊，周围全都是白的……！充满了腥臭味……！啊啊，啊呜呜，啊啊啊……！", "はぁはぁ、もう全身がベトベトなんだけど……。はやく帰って風呂に入ろう……": "哈啊哈啊，全身都黏糊糊的……。赶紧回去洗澡吧……", "いや、まだ帰さないぜ。パーティはこれからだ": "不，还不能回去。派对现在才开始", "ふえっ、どういうこと……？": "呃，什么意思……？", "見れば、周囲の男たちの肉棒が雄々しくそそり勃っていた。": "仔细一看，周围的男人们的肉棒都雄赳赳气昂昂地勃起了。", "目は妖しく光り、カラドボルグのオマンコを凝視していた。": "他们的眼睛闪烁着妖异的光芒，凝视着卡拉德波加的小穴。", "ふふふっ、はははっ……。これが乱交パーティなんだね……。チンポ、いっぱい味わえるんだね……": "呼呼呼，哈哈哈……这就是乱交派对啊……。可以品尝到很多鸡巴呢……"}