{"お風呂いただきました。それにしても良いお湯ですね": "我洗完澡了。話說回來，這熱水真不錯", "デュランダル": "杜蘭達爾", "ムラマサさんが持ってきた入浴剤、お花の良い匂いがしましたし、お肌がしっとりしているような気がします": "村正小姐帶來的入浴劑，散發出花的香味，感覺皮膚也變得水潤了", "確かに、肌がやわらかいよな……！身体もぽかぽかする気がするし！": "確實，皮膚很柔軟……！身體也感覺暖暖的！", "カラドボルグ": "卡拉德波加", "ああ。たまに我のファンを名乗る者から土産を貰うのだが、こういう女らしいのは我の柄に合わないだろう": "啊。我偶爾會收到自稱是我的粉絲的人送的禮物，但這種女性化的東西不適合我的性格", "ムラマサ": "村正", "せっかくの機会だ。みんなで使おうと思って色々と持参してきた": "機會難得。我想和大家一起用，所以帶了很多東西過來", "すごいですね。フェイスパックに、ボディークリーム、ヘアミルクにヘアオイルまで！ パッケージから高級感が伝わります！": "好厲害啊。面膜，身體乳，護髮素，護髮油！從包裝上就能感受到高級感！", "ん？ヘアミルクとヘアオイルって何が違うんだ？": "嗯？護髮素和護髮油有什麼區別？", "わたくしは、ヘアミルクは髪が濡れた状態のまま、つけて、ブローすることが多いですね。仕上げにヘアオイルを毛先に仕込むと髪がまとまるのです": "我經常在頭髮溼潤的狀態下塗護髮素，然後吹乾。最後在髮梢塗上護髮油，頭髮就會變得很柔順", "む……そ、そうなのか": "嗚……是，是這樣嗎", "せっかくなので、ムラマサさまの髪をお借りしますね": "機會難得，就借用一下村正小姐的頭髮吧", "さすが、ムラマサ。きれいなロングヘアーだな。サラサラじゃん": "不愧是村正。漂亮的長髮。好柔順啊", "そ、そうか……！": "是，是嗎……！", "こうやって髪を乾かしあうのって女の子っぽくて新鮮っ！": "這樣互相吹乾頭髮，感覺很像女孩子，好新鮮！", "お肌も髪もつやつやになりました。ヘアケアもスキンケアも完璧なので、寝ましょう": "皮膚和頭髮都變得水潤了。護膚和護髮都完美了，睡覺吧", "パジャマパーティー、楽しかったなぁ……。みんなで揃ってるのに寝ちゃうなんてもったいないよー！とか言ったら空気読めないよね……": "睡衣派對，好開心啊……。明明大家都在一起，卻要睡覺，好可惜啊！這麼說的話就太不識趣了……", "そうだな、布団を敷くか": "對了，鋪被子吧", "どぉりゃあああああああああああっ！": "喂啊啊啊啊啊啊啊啊啊啊啊啊！", "……ッ！？これは、枕か？": "……！？這是，枕頭嗎？", "まだ寝かせないからなっ！枕投げはお泊りの定番だろ！油断すんなよっ、ほら次っ！": "還不能睡！枕頭大戰是留宿的固定節目吧！別大意了，來，下一個！", "ふっふ。そういうことならば、我も受けてたつぞっ！はっ！": "呼呼。既然如此，吾也奉陪到底！哈！", "はうぅっ！こちらにも枕が飛んできましたっ……！": "哈嗚！枕頭也飛到這邊來了……！", "ボフンッ": "嘭", "あははっ！枕投げ楽しいっ！ふふっ、カラドボルグ さんもデュランダルさんも髪、ぐちゃぐちゃですっ！でも、まだまだ、これからですよっ": "啊哈哈！枕頭大戰好開心！呼呼，卡拉德波加 和杜蘭達爾的頭髮都亂糟糟的！但是，接下來纔是重頭戲哦", "え、今のムラマサ……だよな？": "誒，剛纔村正……是吧？", "ムラマサってすっげーかわいい顔すんだな！": "村正的表情好可愛啊！", "やっば……！楽しすぎて、油断しちゃった！？今、素のわたし、出ちゃってたよねっ……！": "不妙……！太開心了，大意了！？剛纔，我露出本性了……！", "……少し、気が緩んでいたようだ。我らしくない醜態だった。頭を冷やしてくる": "……稍微，放鬆了。吾露出了不像吾的醜態。吾去冷靜一下", "人間さんっ！こ、こんな夜遅くにごめんなさいぃっ！でも、行く場所があなたのところしか思いつかなくて": "人間君！這，這麼晚了真對不起！但是，能去的地方只有你那裏了", "いきなり、ムラマサがこちらの腕に飛び込んできた。": "突然，村正撲進了我的懷裏。", "女性らしい姿態がか細く震えている。落ち着いた頃を見計らって事情を聞くことにした。": "女性的姿態微微顫抖着。我打算等她冷靜下來再問她。", "……そうだったのか。": "……是這樣啊。", "だが、ルインズナイトのみんなは、仲間なのだから、ムラマサの本当の姿を受け入れてくれると思うが。": "但是，盧恩茲奈特的大家都是同伴，我想她們會接受村正的真面目的。", "ほ、本当のわたし、なんて知ったらがっかりしちゃいますよぉっ": "你，你要是知道了真正的我，會失望的", "不安そうにしているムラマサを見ていられなくて、キスをする。": "我無法忍受村正不安的樣子，吻了上去。", "んんっ、はぁ……人間さん？": "嗯嗯，哈啊……人間君？", "今日は、みんなに本当の姿を見せる練習として、素の状態でクロスしてみないかと提案すると――": "我提議今天作爲讓大家看到真面目的練習，要不要以真實的姿態來交合——", "人間さんの言うとおり、少しずつ、みんなの前でも本当のわたしを出せたらいいのにって思ってるんです": "我也覺得，要是能像你說的那樣，一點點地在大家面前展現出真正的我就好了", "あ、あなたの前では抵抗がないのに。素直に本当のわたしを見せられるのに、どうしてかな": "在，在你面前明明沒有抵抗的，能坦率地展現出真正的我，爲什麼呢", "自分だけがかわいいムラマサを知っているのは、": "只有我知道村正的可愛，", "確かに嬉しいが……。みんなの前でも素のムラマサを出せたらいいな。": "確實很開心……但是，要是能在大家面前展現出真實的村正就好了。", "ふ、へ……っ？か、かわいい……？わ、わたしが……ですか……？": "呼，誒……？可，可愛……？我，我嗎……？", "愛液が糸を引くそこに、ペニスをあてがう。": "我將陰莖抵在了愛液拉出絲的地方。", "そのまま、先端を淡い秘裂に擦りつけていく。": "就這樣，用前端摩擦着淡淡的祕裂。", "どちらのものか分からない体液が淫らがましい粘着音をたてた。": "不知道是誰的體液發出了淫蕩的粘着音。", "あぁっ、くふぅっ、んんっ！こ、これっ！人間さんのっ、熱いのっ……ふぁ、あっ！擦れてっ、擦れたところ、ジンジンしちゃっ、あっ、あっ！": "啊啊，咕呼，嗯嗯！這，這個！人，人間君的，熱熱的……呼啊，啊！摩擦着，摩擦着的地方，酥酥麻麻的，啊，啊！", "先端にぷっくりと勃起した肉芽が当たった。": "前端碰到了勃起的肉芽。", "すると、ムラマサが腰を捩って、快感から逃げようとする。": "於是，村正扭動着腰，想要逃離快感。", "既に、膣口は、濡れそぼって蕩けていた。": "陰道口已經溼透了。", "んんぅっ、ふ……はぁ……っ、ん、あぁっ！上のコリコリしたところ、だ、ダメ……っ！あぁんっ、そこ、ツンツンされると、腰ビクってして……": "嗯嗯，呼……哈啊……嗯，啊啊！上面硬硬的地方，不，不行……！啊啊嗯，那裏，被戳的話，腰會顫抖的……", "あっ、あぁっ、あぁああんっ！な、なかが、あ、熱くなって……ん、ふぅっ……！あなたの……ほ、欲しくなっちゃうんですぅ……っ！": "啊，啊啊，啊啊啊啊嗯！裏，裏面，變，變熱了……嗯，呼……！變得……想，想要你的了……！", "ちゃんと、言葉にして言ってほしい。": "希望你能好好說出來。", "あ、うぅっ、お、おちんちん……ほ、欲しいですぅっ！あ、あのっ、今のわたし、エッチな子みたいじゃっ、ひゃうぅっ！": "啊，嗚嗚，肉，肉棒……我，我想要！那，那個，現在的我，好像一個色色的女孩子，呀嗚嗚！", "もっと、こちらに来てくれないか。": "能不能，再靠近一點。", "イチャイチャした方が、緊張も和らぐだろう。": "親熱一下的話，緊張也會緩解吧。", "ムラマサと密着すると、柔肌から花のような甘い匂いがした。": "和村正緊貼在一起，從柔軟的肌膚上傳來了花一般的甜香。", "あ、本当だ……ぎゅーってすると安心しますし、し、幸せ……ですっ……！ご褒美に、今度こそあなたの、くれますよね……": "啊，真的……抱緊的話會很安心，很，很幸福……！作爲獎勵，這次會給我你的吧……", "ムラマサと手を繋いだまま、腰を押しこんでいく。": "我牽着村正的手，將腰往前頂。", "熱い膣肉が、こちらを受け入れる。": "熾熱的穴肉接納了我的肉棒。", "隘路が竿肌を締めつけてくる相変わらずの名器だ。": "小穴依舊緊緻，是名副其實的名器。", "んうっ、くぅううううううんっ！い、いきなり、はげしっ、あ、んっ！あそこっ、人間さんのがぐーって広げてっ、ひ、あうっ！": "嗯嗚，嗚嗚嗚嗚嗚嗚嗚嗚！突，突然，好激烈，啊，嗯！那裏，被人類君的肉棒撐開了，咿，啊嗚！", "絡めあった五指が、汗をかいている。": "交纏在一起的五指，滲出了汗水。", "愛液が潤滑油の役割を果たしているとはいえ、何せ、場数が少ないのだ。": "雖說愛液起到了潤滑的作用，但畢竟，我經驗尚淺。", "ムラマサは、性交にいっぱいいっぱいの様子だ。": "村正似乎已經無法集中精神了。", "はぁっ……はぁっ……人間さん……。わ、わたし、思っちゃうんです……": "哈啊……哈啊……人類君……我，我，想到了一件事……", "わたし、オモチャで処女膜を破ったことを後悔していて……。だって、クロスが心も身体も満たされる行為だって、し、知らなかったから……": "我，很後悔用玩具破處……因爲，我不知道，交，交錯是能同時滿足身心的行爲……", "は、初めては……大切な人のためにとっておけば、よ、良かったんです……ぐ、すんっ": "初，第一次……應該，留給重要的人才對……嗚，嗚嗚", "答えになっていないかもしれないが、自分しか知らない身体は興奮するし、": "雖然這可能算不上回答，但只有自己知道的身體，讓我興奮不已", "男としての独占欲を満たされるのも事実ではある。": "作爲男人，我的獨佔欲也得到了滿足。", "こういうのもいいと思う。": "我覺得這樣也不錯。", "んんっ、くぅッ、はぁんっ！そ、そう思う男の人もいるんですね……？": "嗯嗯，嗚，哈啊嗯！有，有男人會這麼想嗎……？", "じわっと奥から愛液が溢れてくる。ぬめりを攪拌するように腰を遣う。": "愛液從深處溢出。我攪拌着黏滑的液體，擺動着腰。", "ふぁああああああああああんっ！ジュブジュブって、んくぅっ、こ、こんなの、だ、ダメっ、ダメだよぉ": "呼啊啊啊啊啊啊啊啊啊啊啊嗯！啾噗啾噗地，嗯嗚，這，這樣子，不，不行，不行啦", "だって、こんなにやさしくされたらあなたのこと、男性として意識しちゃうぅっ！": "因爲，被這麼溫柔地對待的話，我會把你當成男性看待的！", "あふぁっ、あぁっ、あぁああんっ！きもち、いっ……腰、ピクピクしちゃ……っ、あぁあんっ！": "啊呼啊，啊啊，啊啊啊啊嗯！好舒服……腰，一跳一跳的……啊啊啊嗯！", "律動に、感じ入っているムラマサがかわいい。": "對律動感到興奮的村正好可愛。", "ぴったりと密着した膣に、何度も、ペニスをなすりつけた。": "我無數次地用肉棒摩擦着緊貼在一起的陰道。", "か、かわいいなんていっぱい言われたら、もう、わ、わたしっ！": "被，被說了好多次可愛，我，我已經！", "……好きっ": "……喜歡你", "ひあぁああああああああああああああーっ！好きぃっ、あなたが好きですぅーっ！": "咿啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！喜歡你，我喜歡你——！", "絶頂に痙攣する膣が、精液を搾りとる。密着した結合部が、ひどく熱かった。": "因高潮而痙攣的陰道榨取着精液。緊貼在一起的結合部，非常地熱", "ど、どうしよ……好き、なのも、きもちいのも、抑えられな……っ！なかにぃ……熱いの、いっぱい……うれしい、ですぅ……っ": "怎，怎麼辦……喜歡你，還有，舒服的感覺，都抑制不住……！裏面……熱熱的，好多……好開心……", "丁寧に、汗みずくの姿態を褥に横たえる。ムラマサが、こちらを見た。": "我小心翼翼地讓滿身是汗的村正躺在牀上。她看向了我。", "ありがとうございました……": "非常感謝……", "そ、その、クロスも気持ち良かったんですけど、人間さんが本当のわたしを受け入れてくれたの、嬉しかったです……": "那，那個，雖然交合也很舒服，但人類君能接受真正的我，我很開心……", "みんなにも少しずつ、本当のわたしを見せられるんだって、背中を押してもらったみたいで……": "他好像在鼓勵我，讓我能一點點地向大家展示真正的我……", "そうか。それなら良かった。": "是嗎。那就好。", "こちらは、いつでもムラマサのことを応援しているつもりだ。": "我這邊，無論何時都會支持村正的。", "とは言っても、いきなり素を見せるのはさすがに無理だろう。": "話雖如此，突然就展示出本性還是太勉強了吧。", "まずは、ちょっと油断した一面を見せるという方向でどうだろうか。": "首先，從展示出稍微放鬆的一面開始怎麼樣。", "そ、そうですよね……": "也，也是呢……", "あの、もう少し、わたしに勇気をくれませんか？こうして繋がっていると頑張れる気がするんです": "那個，能再給我一點勇氣嗎？像這樣聯繫在一起，我感覺就能努力了"}