{"皇子がわたしのことを見ていてくれたことがわかって、ちょっぴり感動しちゃったけれど……": "雖然知道皇子有在關注我，讓我有點感動……", "ナディラ": "娜提拉", "その、あなたの大事なところが……。しっかり、大きくなっているわよ": "但是，你的重要部位……已經變得很大了哦", "ナディラの指摘を受けて、自らの股間に視線を落とす。": "聽到娜提拉這麼說，我低頭看向自己的胯下。", "恥ずかしくなるくらいしっかりと勃起していた。": "那裏已經勃起得讓人感到羞恥了。", "このままじゃ露天風呂から出られないし、『ついうっかり』じゃ、仕方がないわよねぇ……？": "這樣下去也沒法離開露天浴池，而且『不小心』變成這樣，也是沒辦法的事嘛……？", "ナディラが頬を紅潮させて近づいてきた。": "娜提拉紅着臉向我靠近。", "肌が触れ合う距離になると、柔らかな身体をこちらに預ける。": "到了肌膚相觸的距離後，她將柔軟的身體靠了過來。", "はあっ、ああっ……。もう、こんなに熱く、硬くなっているのね……。皇子ったら、本当に素直なんだから": "哈啊，啊啊……已經變得這麼熱，這麼硬了呢……皇子真是的，太誠實了", "でも、そういうところ……っ、大好きよ。とっても可愛いなぁって、思うもの……": "但是，我……最喜歡你這一點了。我覺得你這樣非常可愛哦……", "ナディラの手が、優しく後頭部を撫でる。": "娜提拉的手溫柔地撫摸着我的後腦勺。", "温泉のリラックス効果と相まって、身も心も蕩けてしまいそうだった。": "再加上溫泉之裏菈克斯的效果，我的身心都彷彿要融化了。", "ふふっ……。みんなに見えないところで、あなたも気を張っていたんでしょう？": "呵呵……在大家看不到的地方，你也一直很緊張吧？", "わたしも、皇子のことはずっと見ていたわよ。だから、こんなときくらいは、ありのままのあなたでいてほしいの": "我也一直在關注着皇子哦。所以，至少在這種時候，我希望你能做回真正的自己", "って――わたしが喋っている間も、どんどん硬くなっているじゃない……": "話說——在我說話的時候，你那裏不是也變得越來越硬了嗎……", "ナディラの言うとおりなので、反論することができなかった。": "娜提拉說得沒錯，我無法反駁。", "彼女が小さく身じろぎするたびに、熱杭は露骨に反応してしまうのだった。": "每當她微微扭動身體，滾燙的肉棒就會做出明顯的反應。", "皇子ったら、もう我慢できないんでしょう？だったら、わたしのナカに来て……？": "皇子真是的，已經忍不住了吧？既然如此，就來我的裏面吧……？", "ありがたいお誘いを受けて、猛った肉棒をナディラの蜜口にあてがう。": "我接受了她令人感激的邀請，將兇猛的肉棒抵在娜提拉的蜜口上。", "彼女が体重を乗せるようにすると、狭い雌穴にペニスが飲み込まれていった。": "她將體重壓了上來，狹窄的雌穴便將陰莖吞了進去。", "あぁんっ、はぅんっ……！大きくて、熱いのがぁっ……！ひゃんっ、あ、ぁあ、くうぅんっ！わたしのっ、ナカにぃっ！": "啊啊嗯，哈唔嗯……！又大，又熱的……！呀嗯，啊，啊啊，咕唔唔嗯！在我的，裏面！", "ズンって、入ってきたわぁっ！んあっ、ふっ、ひあぁんっ！声……っ、抑えられないっ！ひぃあぁぁっ、くぅ、あぁぁ……！": "咚地一下，進來了！嗯啊，呼，呀啊嗯！聲音……忍不住了！呀啊啊啊，咕唔，啊啊啊……！", "歯を食いしばって激しく腰を振ると、ナディラの余裕が崩れた。": "我咬緊牙關激烈地擺動腰部，娜提拉的從容便隨之瓦解。", "焦点がぼやけた瞳と蕩けた表情で、こちらを見ている。": "她用失焦的眼睛和陶醉的表情看着我。", "あっ、はうんっ、んくぅっ……！そこっ、そこぉっ……！気持ちいいのぉっ！もっと、もっと突いてぇっ！んんっ、ひぃっ！": "啊，哈唔嗯，嗯咕唔……！那裏，那裏……！好舒服！再用力，再用力頂進來！嗯嗯，呀！", "うっ、あぁぁぁんっ！わたしの、奥っ、押し上げられてるぅっ！んんっ、はっ、くうっ、ふぁぁぁんっ！": "嗚，啊啊啊啊嗯！我的，深處，被頂起來了！嗯嗯，哈，咕唔，呼啊啊啊嗯！", "最奥を目指して、別の角度で肉棒を挿入すると、蜜壺がわなないた。": "我從別的角度將肉棒插向最深處，蜜壺便隨之顫抖。", "抱え込んだ脚がガクガクと揺れて、煽情的な喘ぎ声が鼓膜を震わせる。": "她抱住我的腿也搖晃起來，煽情的嬌喘聲震動着我的鼓膜。", "んんっ、あぁんっ！うっ、ふぅっ！これっ、凄く、いいわぁっ！ひぁっ、ああ、はあぁぁぁぁんっ！奥が、ジンジンして――": "嗯嗯，啊啊嗯！嗚，呼唔！這樣，好棒！呀啊，啊啊，哈啊啊啊啊嗯！裏面，酥酥麻麻的——", "もう、わたしっ……！あふっ、うっ！はあっ、ふああぁぁんっ……！もう、駄目ぇっ！凄いの、来ちゃうぅっ！んっ、あっ、ひっ、ぐうっ！": "我已經……！啊呼，嗚！哈啊，呼啊啊啊啊嗯……！已經，不行了！好厲害的，要來了！嗯，啊，呀，咕唔！", "限界なのはこちらも同じだ。": "我也同樣瀕臨極限。", "欲望が溢れるときを想像して、快楽のボルテージが一気に引き上がる。": "想象着慾望滿溢而出的那一刻，快感的電壓一口氣飆升。", "あっ、ひっ、くうっ、あうんっ、ああっ！わたしっ、イくぅっ！だから、皇子も一緒にぃっ！あっ！あぁぁぁぁぁぁぁぁんっ！": "啊，呀，咕唔，啊唔嗯，啊啊！我要，高潮了！所以，皇子也一起！啊！啊啊啊啊啊啊啊啊嗯！", "あっ、あっ、ふあぁぁぁんっ！気持ち、いいっ！": "啊，啊，呼啊啊啊啊嗯！好舒服！", "一瞬だけ身体が硬直すると、ナディラは悦びを全身で表現した。": "身體短暫地僵硬了一下後，娜提拉用全身表現出了她的愉悅。", "彼女の熱を感じながら、思考を手放す。": "我感受着她的體溫，放空了思緒。", "ナカで、ビューって！熱いっ、熱いのぉっ……！": "在裏面，射出來！好熱，好熱啊……！", "やがて欲望の放出が止まると――": "慾望的釋放終於停止——", "ナディラは、少し疲れた顔で優しく微笑んだ。": "娜提拉帶着略顯疲憊的表情，溫柔地微笑着。", "はあ……っ、ああっ……。これで、満足できたかしら……？": "哈啊……啊啊……這樣，你滿足了嗎……？", "ふふっ、私のナカで……。皇子のが、まだ動いているわ": "呵呵，在我的裏面……皇子的還在動呢", "繋がり合った部分を刺激するように、ナディラは身体を上下に揺すった。": "娜提拉上下搖晃着身體，彷彿在刺激着我們結合在一起的部分。", "もし、まだ満足していないなら――": "如果你還沒有滿足的話——", "このまま、もう一回しちゃいましょう？わたし、あなたのことを癒してあげたいの……": "就這樣，再來一次吧？我想治癒你……"}