{"まぁ、大変……。今宵もパジャマパーティーだと言うのに、お菓子を切らせています": "哎呀，糟糕……今晚明明要開睡衣派對，點心卻沒了", "デュランダル": "杜蘭達爾", "むっ……それはまずいな": "咕……這可不妙", "ムラマサ": "村正", "あぁ～、調子に乗って、わたしが食べ過ぎたせいだ～！": "啊啊～都怪我得意忘形，喫太多了～！", "お酒も足りないわ……。こんなことなら、明るいうちに買っておけばよかった": "酒也不夠了……早知道會這樣，白天就該買好", "アロンダイト": "亞羅戴特", "まだ、近所の店ならやっているはずだ。みんなはそんな姿だし、買い出しに行ってこようか？": "這附近應該還有店開着。你們都穿成這樣了，要不我去買吧？", "人間さん": "人間君", "平気ですよ。すぐそこでしょう？この格好でも平気でしょう。 それに、パーティーにはアクシデントもつきものですから": "不用啦。就在附近吧？穿成這樣也沒關係吧。而且，派對總是會出意外的", "だけど……物騒なことがあるかもしれない": "但是……可能會發生危險的事情", "それなら、なおのこと心配いりません。わたくしたちはルインズナイトですよ": "那就更不用擔心了。我們可是盧恩茲奈特哦", "お店、あそこですね。よかったぁ……まだ、明かりが点いてる": "店鋪，就在那裏。太好了……燈還亮着", "よー、よー。": "喂——喂——", "ナンパ男": "搭訕男", "お姉ちゃんたち、そんな格好で泊まるところ探してんのかい？俺たちのところに来なよ": "姐妹們，你們穿成這樣是要找地方住嗎？來我們這邊吧", "やれやれ……虫は明かりに群がると言うけど……。やはり、花のほうが好きらしいわね": "真是的……雖說飛蛾會撲向燈火……但果然還是更喜歡花呢", "そーいうことよ。ふひひ……ちゅ～、ちゅ～、蜜を吸っちゃおうかなぁ": "就是這樣。嘻嘻……啾～啾～來吸吸花蜜吧", "気安く触らないでいただけますか？天使様もそのような振る舞いはお許しにはなりませんよ": "可以不要隨便碰我嗎？天使大人也不會允許你做出這種行爲的", "ひぎぃ……！？な、なんて、力だ！？くそぉ、俺はかよわい女の子が好きなんだよぉ～": "咿……！？好，好大的力氣！？可惡，我喜歡的是弱女子啊～", "ならば、出直してくるんだな。我らも、弱い男に興味はない": "那就滾吧。我們對弱雞男也沒興趣", "はぁ～、助かったぁ……。やっぱり、夜に外出なんてするもんじゃないよぉ": "哈啊～得救了……果然不該在晚上外出的", "……あら？きみは、さっきの人たちとは違うのね？": "……哎呀？你和剛纔那些人不一樣呢？", "ひっ……ボクはただ、お菓子を買いに……。でも、あの人たちがいたから……": "咿……我只是來買點心的……但是，那些人在這裏……", "村人": "村民", "それなら、もう心配いりませんよ。我たちが追い払いましたから": "那就不用擔心了。我們已經把他們趕走了", "……ほんと？お姉ちゃんたち、こわい人じゃない？": "……真的嗎？姐姐們，你們不是壞人吧？", "ええ……いい子には優しくしますよ。そうだ。お店まで、お姉ちゃんたちと一緒に行きましょうか": "當然……我們會對好孩子溫柔的。對了。要不要和姐姐們一起去店裏呢", "あら……？キミはさっきの……。こんなところでどうしたの？": "咦……？你是剛纔的……你在這裏做什麼？", "パーティーも終わり、みなが寝静まった深夜。ドアの開く音に、デュランダルが目を覚ます。": "宴會結束，大家都睡着了的深夜。聽到開門的聲音，杜蘭達爾醒了過來。", "あっ、部屋を間違えて……": "啊，我走錯房間了……", "ふぅ……外はまだ暗いわね。明るくなるまで、ここにいるといいわ": "呼……外面還很暗呢。在天亮之前，你先待在這裏吧", "ずっと、彼女をつけて来たとは露知らず、訪問者を招きいれるデュランダル。": "杜蘭達爾完全不知道她一直跟着自己，邀請了來訪者。", "天使様から、部屋を訪れる者にはおもてなしをするようにと指令を受けているの": "天使大人下達了指令，要我招待來房間的人", "……天使様？": "……天使大人？", "温かいものでも飲む？他に、なにかして欲しいことはあるかしら？": "要不要喝點熱的？還有其他想要我做的事嗎？", "じゃあ……フェラチオして欲しい": "那……我想讓你口交", "……フェラチオ？それって……": "……口交？那是指……", "屹立した男根を眼前に差し出され、デュランダルが息を呑む。": "看到屹立的男根出現在眼前，杜蘭達爾倒吸了一口氣。", "ボクのおちんちんを、お姉ちゃんのお口で気持ちよくするんでしょ？知らないの？": "姐姐的嘴巴，不是要讓我的小雞雞舒服起來嗎？你不知道嗎？", "促されるままに服を脱いだものの、デュランダルは、意を決しかねていた。": "雖然在催促下脫了衣服，但杜蘭達爾還是無法下定決心。", "し、知っているわ。だからこそ……こんなこと、いけないわ。あなたも、早くしまいなさい": "我，我知道。所以……這種事，是不行的。你也，快點收起來", "こんなこと……あなたみたいな人がするべきじゃないし……": "這種事……不應該由你這樣的人來做……", "え～？お姉ちゃんが言ったんだよ。なにかして欲しいことはあるかって？嘘だったの？嘘はいけないってお母さんが言ってたよ": "哎～？是姐姐你問我的啊。有沒有什麼想要我做的？是騙人的嗎？媽媽說過，說謊是不對的", "嘘だなんて……。わたくしは、そんなつもりじゃ……": "我沒有騙你……我，沒有那個意思……", "じゃあ、どんなつもりでボクを部屋に入れたのさ。してくれなきゃ、誘拐されたって言いふらすからね。ほら、早くぅ": "那，你是什麼意思讓我進房間的。你不做的話，我就到處說你誘拐我。快點，快點", "肉棒を突き出し、デュランダルの鼻先に突き付ける。": "我將肉棒伸到杜蘭達爾的鼻尖前。", "戦場で、数多の剣槍を掻い潜ってきた彼女だが、その切っ先に、戸惑いを禁じ得ない。": "雖然她在戰場上躲過了無數的刀槍，但面對這個尖端，她卻無法不感到困惑。", "天使様……これが、おもてなしになるのでしょうか？": "天使大人……這是，款待嗎？", "……": "……", "……天使様？お姉ちゃん、ボク……ここがムズムズしてきたよ。さぁ、早くペロペロしてよ": "……天使大人？姐姐，我……這裏癢癢的。快點，快點舔啊", "そうよ……もう、天使様の指令は受けたはず。あとは、ただ実行するのみということだわ": "是啊……我已經，接受了天使大人的指令。接下來，只需要執行它", "わ、わかったわ……。フェラチオ……すればいいのね。ただし、お母さまには内緒……約束よ": "我，我知道了……。只要……口交就行了吧。但是，要對母親大人保密……約好了哦", "んっ、ふぅ……ちゅ、あむっ……。ペロ、じゅ、ずりゅ……んっ、ふぅん……": "嗯，呼……啾，啊唔……。舔，啾，嘶溜……嗯，呼嗯……", "んちゅ……んっ……。どう？これがフェラチオ……わかったかしら": "嗯啾……嗯……。怎麼樣？這就是口交……明白了嗎", "うっ、あぁ……とっても、気持ちいいよ。お姉ちゃんの口の中、トロトロで……おっぱいも柔らかい": "嗚，啊啊……非常，舒服哦。姐姐的嘴裏，黏糊糊的……奶子也很柔軟", "だが、男は下半身に押し付けた乳房の肉感を": "但是，男人似乎沒有餘力去欣賞乳房壓在下半身的肉感。", "目で楽しむ余裕はないらしい。目を閉じ、天を仰いで唇を震わせる。": "他閉上眼睛，仰望天空，嘴脣顫抖着。", "うふふ、こんなに大きくなってしまって……。ズボンの中で苦しかったのね": "嗚呼呼，變得這麼大了……。在褲子裏很痛苦吧", "いま、お姉ちゃんが楽にしてあげますから……。んっ、ちゅぷ、じゅぶ、んっ……レロ、レロ……ちゅぷぷ～": "現在，姐姐就讓你舒服起來……。嗯，啾噗，啾噗，嗯……舔，舔……啾噗噗～", "舌先で亀頭を愛撫し、唇で肉竿をしごく。淫らな水音が響くたびに、男が呻き声を上げる。": "用舌尖愛撫龜頭，用嘴脣捋動肉竿。每當淫蕩的水聲響起，男人就會發出呻吟。", "おちんちんの先から、カウパーが出てきてる。ねぇ……カウパーは知っているのかしら？んっ、ちゅぷ、んふぅ……あっ、はぁ……": "預射精液從肉棒的前端流出來了。我說……你知道預射精液嗎？嗯，啾噗，嗯呼……啊，哈啊……", "し、知ってるよぉ。エッチなこと考えてたら、おちんちんの先がベトベトしてくるんだもん": "我，我知道啊。一想色色的事情，肉棒的前端就會變得黏糊糊的", "そうなのね。でも、エッチなことしたら……ベトベトでは済まないのよ。怖くない……大丈夫かしら？": "是這樣啊。但是，做了色色的事情……可不只是黏糊糊哦。不怕嗎……沒問題嗎？", "こ、怖くないよ……。お姉ちゃんが一緒だもん！": "不，不可怕……。因爲有姐姐在啊！", "ふふっ、勇ましいのね。ならば、来なさい。わたくしに……この剣を……んっ、ふぅん……突き、立てるの……": "呼呼，真勇敢呢。那麼，來吧。把這把劍……插到……嗯，呼嗯……我的裏面……", "この期に及んでは、彼女もこの行為に愉悦を覚えていた。": "到了這個地步，她也從這個行爲中感受到了愉悅。", "見習いに剣を指南する騎士のように、彼女は身を以て男を導いていく。": "就像指導見習生的騎士一樣，她用自己的身體引導着男人。", "んふぅ、んっ……はむっ、ちゅ、じゅぶぶ……。いいわぁ、どんどん硬くなって……さぁ、このままイっていいのよ": "嗯呼，嗯……哈唔，啾，啾噗噗……。真棒，越來越硬了……來吧，就這樣射出來吧", "んっ、ぶぅ！？はぁ、熱い……これがザーメンよ……！": "嗯，噗！？哈啊，好熱……這就是精液啊……！", "いいっ……来てぇん！出すの！お姉さんが、全部……受け止めてあげるっ！んっ、んふぅ……んんんん～っ！": "好棒……來吧！射出來吧！姐姐會……全部接住的！嗯，嗯呼……嗯嗯嗯嗯～！", "口の中に、生臭いザーメンが流れ込む。": "腥臭的精液流進了她的嘴裏。", "それを零すまいと、デュランダルが肉棒にむしゃぶりついた。": "爲了不讓精液溢出，杜蘭達爾緊緊地含住了肉棒。", "うふふ……いっぱい出たわね。ほら、よ～く見てみなさい": "嗚呼呼……射了好多呢。來，好～好地看清楚吧", "口を開き、舌の上の白濁液を男に見せつける。": "她張開嘴，讓男人看到舌頭上的白濁液。", "よぉく、わかったかしら。これが、フェラチオ……どう、満足した？": "明白了嗎？這就是，口交……怎麼樣，滿足了嗎？", "若々しい男の精。血の滾りを感じつつも、彼女は平静を装う。": "年輕男人的精液。雖然感受到了血液的沸騰，但她還是裝作平靜的樣子。", "う、うん……とっても、気持ちよかったよ。お兄ちゃんにも教えてあげなくっちゃ": "嗯，嗯……非常，舒服。我得告訴哥哥纔行", "お兄ちゃん？ダメよ……これは、ふたりだけの秘密": "哥哥？不行哦……這是，只屬於我們兩人的祕密", "陽光が部屋に差し込み、色付いた彼女の肌を照らす。": "陽光照進房間，照亮了她那染上顏色的肌膚。", "さぁ、日も昇ったわ。お家に帰りましょうか？": "來吧，太陽也升起來了。回家吧？"}