{"ソフィアにこれは夢だと告げられた後、ふ、と目が覚める。": "索菲亞告訴我這是夢之後，我一下子醒了過來。", "どうやらソフィアの言う通り、先ほどまでの激しい行為はただの夢だったようだ。": "看來正如索菲亞所說，剛纔的激烈行爲只是夢而已。", "残念だな、裸エプロン……。": "真可惜啊，裸體圍裙……。", "――ねえ、まだ起きて……って、えっ、あ、もしかしてもう寝てた？ごめんね、起こしてしまったかしら": "——喂，你還沒睡……誒，啊，難道你已經睡着了？抱歉啊，把你吵醒了嗎", "ソフィア": "索菲亞", "部屋に入ってきたソフィアが、慌てた様子でベッドの傍に駆け寄ってきた。": "走進房間的索菲亞，慌慌張張地跑到牀邊。", "彼女の問いにふるふると首を横に振って答える。": "我搖搖頭回答了她的問題。", "そう？　ならよかったけど……って、それ……": "是嗎？那就好……誒，那個……", "じっとソフィアの視線がある一か所に集中する。": "索菲亞的視線緊緊地盯着一個地方。", "誤魔化しきれないほど大きくなった股間の膨らみは、ソフィアの視線を受けてさらに大きさを増していた。": "已經膨脹到無法掩飾的下體，在索菲亞的注視下變得更大了。", "え？　ちょ、ちょっと何処行くのよ……？": "誒？等，等等你要去哪裏啊……？", "驚くソフィアの手首を掴み、誰もいない夜の厨房へと向かう。そして――": "我抓住驚訝的索菲亞的手腕，走向夜晚空無一人的廚房。然後——", "わ、私とここでえっちなことする夢を見たって……それでそこ、大きくしちゃってたの……？まったくえっちなんだからぁ……っ": "你，你夢見了和我在這裏做色色的事情……所以那裏才變大了嗎……？真是的，你可真色啊……", "厨房に辿り着くと、前戯を楽しむ間もなくソフィアの肌を晒し、裸エプロンの状態にして彼女の後ろに立った。": "一到廚房，我連前戲都來不及享受，就讓索菲亞露出肌膚，以裸體圍裙的狀態站在她身後。", "すでに興奮しきった肉棒はビクビクとこちらの意志に関係なく反応をし、今すぐにでもソフィアの膣内に挿入りたいと主張していた。": "已經興奮到極點的肉棒不受控制地一跳一跳的，強烈主張着想要立刻插入索菲亞的小穴。", "私の夢を見てくれたことは、素直に嬉しいけれど……ムラムラが収まらないっていうのは、大変よね……んっ": "雖然我很高興你夢見了我……但慾火焚身卻無法平息，真是辛苦你了……嗯", "で、でもだからって……んぅっ、わざわざここでしなくても、部屋ですればいいんじゃないの……っ？せっかく、居心地のいい部屋を用意してくれたんだから……": "但，但是就算這樣……嗯唔，也不用特意在這裏做吧，在房間裏做不就好了嗎……？難得你都準備了一個這麼舒適的房間……", "それでは非日常感が足りない。どうせなら、これくらい挑戦してもいいだろう。": "那樣的話就缺乏非日常感了。既然要做，那挑戰一下也無妨吧。", "も、もう、他の人のお家でえっちなことしてるってだけで、十分非日常だと思うけど……！？": "真，真是的，光是在別人家裏做色色的事情，就已經夠非日常了吧……！？", "思わず声が大きくなるソフィア。": "索菲亞的聲音不由得大了起來。", "慌てて口をつぐみ、恥ずかしそうに周囲を見渡していた。": "她慌忙閉上嘴，害羞地環顧四周。", "ま、まあでも……んっ、そのまま、大きいままじゃつらいだろうし……溜まっているものを出せないのも、ストレスになるかもしれないし……": "不，不過嘛……嗯，一直這麼大，應該很難受吧……積攢的東西不釋放出來，說不定也會變成壓力……", "すり、とソフィアは自身の入り口を肉棒の先端にそっと押し当て、おずおずとこちらを振り返った。": "索菲亞輕輕地將小穴入口貼在肉棒的頂端，小心翼翼地回頭看向我。", "きょ、今日だけ！　今日だけ特別に許してあげるわ。で、でも、もし誰かがこっちに来る気配があったら、すぐやめること。いいわね？": "只，只有今天！今天就特別允許你做。但，但是，如果有人要過來這邊的話，就要立刻停下來哦。知道了嗎？", "ソフィアの言葉に頷いて返し、狙いを定めてそのままぐっと腰を前に突き出した。": "我點頭回應索菲亞的話，瞄準好位置後，一口氣將腰往前頂。", "あ、あぅ……んっ、ふ……く、挿入って、あぁ……っ！": "啊，啊嗚……嗯，呼……咕，插進來了，啊啊……！", "なんだかんだソフィアも期待していたのか、膣内はすっかり濡れており、一気に奥まで届いてしまった。": "看來索菲亞也期待了很久，小穴裏已經完全溼透了，我一口氣就插到了最深處。", "あ……はぁっ、ん！　す、すご……いっ、んぅっ、すごい硬くて……ん、く……っ、私のナカ全部、はぁっ、は……っ、ゴリゴリって、擦られちゃってる……んんっ！": "啊……哈啊，嗯！好，好厲……害，嗯唔，好硬……嗯，咕……我的裏面，哈啊，哈……被粗暴地摩擦着……嗯嗯！", "誰か、んっ、来ちゃうかもしれない……のにぃっ、あ、あん……っ！見られちゃうって思うと、あっ、余計、意識しちゃって……あぁ、ぅ、ふ……っ、くぅ……っ": "雖然，嗯，說不定會有人……過來，啊，啊嗯……！一想到會被看到，啊，就更加在意了……啊啊，唔，呼……咕唔……", "目を閉じて快感を逃がそうとするソフィア。": "索菲亞閉上眼睛，試圖逃避快感。", "わざと大きく動き、肌がぶつかりあう音を響かせるとソフィアの膣内がぎゅっと締め付けてきた。": "我故意加大動作，讓肌膚碰撞的聲音響徹四周，索菲亞的小穴也隨之緊緊地收縮。", "その間を分け入るように腰を動かし、先端を何度も一番奥へ押し付ける。": "我像是要分開那縫隙一樣扭動着腰，將前端無數次地頂向最深處。", "はぁ、はぁ……っ、だ、めぇ……んぅっ、奥、あ……っ、奥、されると……んっ、ん！　すぐ、イきそうになる……からぁ……っ、あ、あぁ……んっ！": "哈啊，哈啊……不，不行……嗯唔，裏面，啊……裏面，被頂到的話……嗯，嗯！馬上，就要去了……啊，啊啊……嗯！", "あ、待って……んぅっ、ん！　イッちゃ、あ……っ、イ、あぁんっ！": "啊，等等……嗯唔，嗯！要去了，啊……去了，啊啊嗯！", "奥を強く突くのと同時に、ソフィアの膣内がさらに強く締め付けてきた。": "在用力頂到深處的同時，索菲亞的小穴也更加用力地收縮了起來。", "軽く達してしまったからか、繋がった場所から愛液が溢れ甘い香りを放っていた。": "或許是因爲輕微地高潮了一次，從結合的地方溢出了愛液，散發出甜美的香氣。", "その匂いに興奮を隠しきれず激しく腰を前後に動かし、彼女の膣内すべてを擦りあげていく。": "那股氣味讓我無法掩飾自己的興奮，激烈地前後擺動着腰，摩擦着她小穴的每一寸。", "あ、あ……っ、ん！　待って……いま、あっ、敏感になってる、から……ぁっ、ひぁっ、あ、強い……んぅっ、それ……だめぇ、あっ、あひ……っ、んんっ！": "啊，啊……嗯！等等……現在，啊，很敏感……啊，呀啊，啊，好激烈……嗯唔，那樣……不行，啊，啊咿……嗯嗯！", "はぁっ、あ……っ、あんっ、おっきいの……んんっ、あ、おっきいの、きちゃう、あ……っ、はぁ、あっ、くぅ……っ！": "哈啊，啊……啊嗯，好大的……嗯嗯，啊，好大的，要來了，啊……哈啊，啊，唔……！", "再び達しそうになるソフィアの膣内は肉棒を包み込んだまま、奥へと誘いこむように収縮を繰り返していた。": "即將再次高潮的索菲亞，小穴依然包裹着肉棒，像是要引誘它進入深處一樣反覆收縮着。", "あ、あひ……っ、ひぁ、あん！　あ、く……っ、んっ！一緒に、あぁっ、あ……っ、一緒に、ぃ……あ、あ……っ": "啊，啊咿……呀啊，啊嗯！啊，唔……嗯！一起，啊啊，啊……一起……啊，啊……", "イクイク、イクぅぅうううう！": "要去了要去了，要去了啊啊啊啊！", "全身を大きく痙攣させ果てるソフィア。先端を膣奥に押し当てたまま、溜まっていた白濁を勢いよく彼女の膣内に注ぎ込むのだった。": "索菲亞全身劇烈地痙攣着，達到了高潮。我將龜頭頂在她的最深處，將積攢的白濁液猛地注入了她的體內。", "はぁ、はぁ……っ、はふぅ、ん……っ、あ、すごい……はぁ……っ、お腹、あなたので……んっ、いっぱいになっちゃってる……はぁ、あ……んぅ……っ": "哈啊，哈啊……哈呼，嗯……啊，好厲害……哈啊……肚子裏，被你的……嗯，填滿了……哈啊，啊……嗯唔……", "肩を大きく揺らし呼吸を整えるソフィア。": "索菲亞大幅度地搖晃着肩膀，調整着呼吸。", "力が抜け、ぐたりとする身体をなんとか腕で支えながら、ゆっくりとした動作でこちらに振り返った。": "她用胳膊勉強支撐着無力的身體，緩緩地轉過頭來。", "ど、どう……？　これで少しは、んっ、ムラムラも……はぁっ、解消された、かしら……？": "怎，怎麼樣……？這樣是不是，嗯，稍微……哈啊，緩解了你的慾火……？", "少しはという点には同意する……が、目の前のソフィアの姿が": "我同意稍微緩解了一些……但是，眼前的索菲亞——", "あまりにも蠱惑的に見え、再び下半身に熱が集まるのを感じていた。": "看起來實在是太誘人了，我感覺下半身又開始發熱了。", "もう１回と誘うようにソフィアの太ももを撫でると、一瞬困ったような笑顔を浮かべ――": "我撫摸着索菲亞的大腿，像是在邀請她再來一次，她一瞬間露出了爲難的笑容——", "仕方ないわね、あと１回だけよ？　でも今度は……あなたの顔、ちゃんと見せてね。それが終わったら、渡したいものがあるの": "真拿你沒辦法呢，只能再來一次哦？不過這次……要好好讓我看看你的臉哦。結束後，我有東西想給你", "そう微笑むソフィアに適わないなと思いつつ、ゆっくりと体位を変えるのだった。": "我一邊想着索菲亞真是讓人沒轍，一邊慢慢地改變了體位。"}