{"レーヴァテインさん、ここにいたんですね": "雷瓦汀小姐，原来你在这里啊", "ダインスレイヴ": "戴因斯列夫", "ええ、ちょっとね": "是啊，稍微有点事", "レーヴァテイン": "雷瓦汀", "ひとりで焚き火していたの？わたしたち、騒がしかった？": "你一个人在烤火吗？我们是不是太吵了？", "アロンダイト": "亚罗戴特", "そうじゃないわ。ただ、焚き火を見たくなっただけ": "不是的。我只是想看看炉火而已", "それならせっかくですし、私たちも焚き火に当たっていいですか？": "那机会难得，我们也可以来烤火吗？", "構わないわ。……ええ、もちろん人間さんも": "当然可以……当然，人間君也一起来吧", "じゃあ失礼するよ": "那我就打扰了", "人間さん": "人間君", "よい、しょ……なんだか、炎をぼーっと眺めていると落ち着くわね": "好，嘿咻……总觉得，呆呆地看着火焰就会平静下来呢", "パジャマパーティーなんて、レーヴァテインさんは参加しないかと思いました": "我还以为雷瓦汀小姐不会参加睡衣派对呢", "そう？何事にも遊びの部分は必要よ。 ガスの抜き方を知らないままでは頭でっかちになってしまうもの": "是吗？不管做什么事，玩乐都是必要的。要是不知道怎么放松的话，就会变成死脑筋了", "せっかく人間さんが開催してくれたんですし、いっぱい遊んで楽しまないと損ですよね": "难得人間君为我们举办了睡衣派对，不好好享受一番就太可惜了", "そういう意味の遊びじゃないと思うけど……でも会話が成り立っているわ……": "我觉得她们说的玩乐不是那种意思……不过对话还是能成立的……", "こうして目的もなく平穏な時間を過ごすのも、悪くないわね": "这样无所事事地度过平稳的时光，感觉也不错呢", "戦いばかりだと忙しないし、味気ないし。姉さん以外の人とまったりするのって、貴重な機会かも": "要是一直战斗的话，不仅会很忙，而且很无趣。和姐姐以外的人悠闲地待在一起，说不定是很难得的机会", "そうね……ほどほどに楽しめたらいいわね……ふわぁ、ぁ……": "是啊……适度地享受一下就好了……呼哇，啊……", "レーヴァテインがあくび……": "雷瓦汀打哈欠了……", "なぁに人間さん。私だってあくびくらいするわ。 ……退屈ってことじゃないから気にしないでちょうだい": "怎么了人間君。我也会打哈欠的。 ……并不是因为无聊，所以不用在意", "ふあぁ……あら、あくびが移っちゃいました。 焚き火が温かくて気持ちいいので、つい……ふわ……": "呼啊……哎呀，哈欠传染给我了。 热火很暖和很舒服，所以不知不觉就……呼啊……", "パジャマを着ているせいで、わたしも何だか眠気が……": "因为穿着睡衣，我也感觉有点困了……", "もう、ちゃんと部屋に戻らないと……こんな、ところで……うとうと……したら……": "好了，得好好回房间……在这种地方……打瞌睡……的话……", "すぅ……すー…………すー……": "嗯……嗯……嗯……", "眠りについたレーヴァテインは夢を見ていた。": "睡着的雷瓦汀做了一个梦。", "かつての所有者――将軍に慰み者としてその身を甚振られ、穢されていたかつての日の夢を。": "梦到了过去的持有者——将军把她当作玩物，蹂躏，玷污她的身体的那一天。", "はぁぁ、んん、やめなさい……こんな、馬鹿な真似……あぁっ": "哈啊，嗯嗯，住手……做这种，蠢事……啊啊", "レーヴァテインは夢の中で、将軍に組み敷かれていた。力任せで粗暴な押さえつけによって、彼女の身体をほしいままにする。": "雷瓦汀在梦中被将军压在身下。他用蛮力粗暴地压制住她，肆意玩弄她的身体。", "どうして、こんな、んあぁっ……ひどいことを……するわけ……んんっ": "为什么，要做，嗯啊……这么过分……的事……嗯嗯", "何度も言わせるな、お前は俺の所有物だ。どう使おうと文句は言わせない": "别让我重复，你是我的所有物。不管我怎么使用你，你都没有资格抱怨", "将軍": "将军", "ん、んんぅ……それ、なら……んぅ、せめて……戦場に連れて行って……はぁぁ、んんぅ……": "嗯，嗯嗯……既然，这样……嗯，至少……带我去战场……哈啊，嗯嗯……", "私を剣として使えば、いいでしょう……ひぅっ、お願い……戦わせて……この閉じられた空間から、すぐに解放して……": "就把我当作一把剑来使用，不就好了……噫，求你了……让我战斗……让我马上从这个封闭的空间里解放……", "将軍はその懇願を拒むように、肥大させた逸物を下にずらし、膣口の奥へと一気にねじ込む。": "将军像是拒绝了她的恳求，把变大的肉棒往下一挪，一口气插进了阴道深处。", "んあっ、だめ、よしなさいっ、んぐ、やめて、やめてぇっ……いやああああぁぁぁぁぁぁぁぁぁ……！": "嗯啊，不行，住手，嗯咕，住手，住手……不要啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "挿入するや否や、自らの形をすりこむような腰つきが開始される。": "插入后，他开始用腰摩擦着，仿佛要把自己的形状印在上面。", "防衛反応として染み出た愛液は、皮肉にも抽送を滑らかにしてしまう。": "作为防卫反应而渗出的爱液，讽刺的是却让抽插变得更加顺畅。", "はうっ、んぐ……ひぅ、んんく……なんで……んぅん、くふ……どう、して……": "哈呜，嗯咕……噫，嗯嗯咕……为什么……嗯嗯，咕呼……为什么……", "貴重な存在を安々と危険な地に遣わせ、失うようなことがあってはならないからな": "因为不能轻易地把贵重的存在派到危险的地方，导致失去它", "貴重、って、んあぁぁっ……どういう、意味よ……はぁく、んん……んぁ、あぁっ……": "贵重，嗯啊啊啊……是什么，意思……哈啊咕，嗯嗯……嗯啊，啊啊……", "数少ない性処理の道具と言われているに等しく、レーヴァテインの精神までもが将軍に犯されていく。": "这相当于被说成是为数不多的性处理道具，雷瓦汀的精神也被将军侵犯了。", "のみならず、戦力としての頭数には入れられないとまで見なされているようで、彼女は自らの存在意義まで奪われた心地がした。": "不仅如此，她甚至被看作是无法作为战力的人员，这让她感觉自己的存在意义都被剥夺了。", "ひう……あぁ、んん……そんなの、あんまりだわ……あまりにも、屈辱的だわ……": "咿呜……啊啊，嗯嗯……这样，太过分了……太屈辱了……", "所有物がぶつぶつと口うるさく喚くな。少し躾けてやった方がいいか": "作为所有物，不要叽叽喳喳地吵个不停。看来需要稍微教育一下你了", "将軍は腰の打ち付けをより乱暴なものにして、レーヴァテインを貪り甚振ることで口を塞ぐ。": "将军更加粗暴地抽插着，用性交来堵住雷瓦汀的嘴。", "はぁぁっ、ひぅんんっ……！あぁ、はふ、んぐぅっ……ああふ、く、ふ、んぁぁぁぁぁぁぁ……！": "哈啊啊，噫呜嗯嗯……！啊啊，哈呼，嗯咕……啊啊呼，咕，呼，嗯啊啊啊啊啊啊啊……！", "いや、ぁぁぁ……奥まで、気持ち悪いもので、擦られて……はぁう、ん、く、んんっ……あ、かはっ……あぁ、ぅ": "不要，啊啊啊……恶心的东西，在里面摩擦……哈啊呜，嗯，咕，嗯嗯……啊，哈啊……啊啊，呜", "こんな、の……気持ち、いいわけ……気持ちいいわけが……あぁぁっ、ない、のに……んぅ、ぁ、あぁぁぅぅっ": "这种，事情……怎么可能……怎么可能……啊啊啊，舒服……嗯呜，啊，啊啊啊呜呜", "中の肉はヒクついて吸い付いてきているのだがな。身体が快感を思い出したらしい、感心だ": "里面的肉却在颤抖着吸附上来。看来你的身体还记得快感，真令人佩服", "く、ぅぅぅ、んんっ……たとえ、お前がそう感じようと、んく、私の心までは、はぁ、くぅんっ、自由にさせない……！": "咕，呜呜呜，嗯嗯……就算，你这么觉得，嗯咕，我的心，哈啊，咕嗯，也不会让你自由的……！", "どれだけ、辱め、られようと……あぁぅんんっ！騎士の誇りだけは……絶対に、奪わせ、ひゃああっ、ああぁあぁんっ！": "不管，被怎么，羞辱……啊啊呜嗯嗯！只有骑士的骄傲……绝对不会，让你夺走，呀啊啊，啊啊啊啊啊嗯！", "ほざいてろ。お前の心がどうであろうと関係ない。身体が男を求めて悶える、それだけで役目を果たすには十分だ": "闭嘴。你的心怎么样都无所谓。身体渴求男人而挣扎，光是这样就足够完成任务了", "い、やっ……ナカで、めちゃくちゃに、擦られて、ああうっ……こんな、の……耐えられるはず、んなぁぁぁっ……！": "不，要……里面，被狠狠地，摩擦，啊啊呜……这种，事……怎么可能，忍耐，嗯啊啊啊……！", "快楽を受け入れ、絶頂に溺れる方が楽だと、男に飼い慣らされた身体が反応する。": "接受快感，沉溺于高潮会更轻松，被男人饲养惯了的身体起了反应。", "精神で抗う暇も与えられないうちに、彼女の全身は性感に包まれ、最後の瞬間へと誘われる。": "连用精神抵抗的时间都没有，她的全身就被性感所包围，被引向最后的瞬间。", "はあぁぁっ、もう、いや……だめ、無理……これ、耐えられないわぁっ……はあん、んぁぁ、ああふ、ぁっ、あぁああ、あぁっ": "哈啊啊啊，已经，不要……不行，不行了……这个，我受不了了……哈啊嗯，嗯啊啊，啊啊呼，啊，啊啊啊啊，啊啊", "それはどちらの意味だ……ふん、聞くまでもないか。ならば男の手によって、卑しく果てろ……！": "这是哪方面的意思……哼，看来不用问了。那就用男人的手，让你下流地高潮吧……！", "んあぁっ、もう、だめ、限界……乱暴されながら、イっちゃ、イク、んんんっ……んあああぁぁあああぁあぁぁぁぁぁああぁぁっ……！！": "嗯啊啊，已经，不行了，到极限了……一边被粗暴对待，一边高潮，去了，嗯嗯嗯……嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "レーヴァテインの背中が跳ねるのに合わせて、澱んだ白色が膣の粘膜に覆い被さる。": "随着雷瓦汀的背脊跳动，浑浊的白色覆盖了阴道的粘膜。", "んぁぁっ、あっ……んん！熱いっ……精液、熱い……身体中が、燃えるようで……！": "嗯啊啊，啊……嗯嗯！好热……精液，好热……全身，都像在燃烧一样……！", "苦しい、汚らわしい……うぅ……くぅ……おねが、い……だれ、か……あ、ぁぁ……": "好痛苦，好肮脏……呜呜……咕……求，求你了……谁，来……啊，啊啊……", "っ……！はぁ……はぁ……今の、は……！？": "！哈啊……哈啊……刚才，的……！？", "うなされながら目を覚ました彼女の前では、煌々と焚き火が燃えていた。その熱で起きたことと、あれが悪夢だったことを知覚する。": "在呻吟着醒来的她面前，篝火正熊熊燃烧着。她意识到自己是被热醒的，以及刚才那是一场噩梦。", "……たとえ今が幸せであっても、過去の記憶までは拭い去れない。この心の痣とは、一生向き合っていかなければならないのね……": "……就算现在很幸福，也无法抹去过去的记忆。我必须一辈子面对这颗心上的伤痕……"}