{"……はぁ、そろそろ寝なくてはね": "……哈啊，差不多該睡了", "レーヴァテイン": "雷瓦汀", "なんだか浮かない顔ですね。 私ももっとお喋りしていたいのは山々なのですが……": "你看起來心情不太好呢。雖然我也很想和你多聊一會兒……", "ダインスレイヴ": "戴因斯列夫", "最近よく悪夢にうなされるって言ってたわね": "你最近經常做噩夢呢", "アロンダイト": "亞羅戴特", "そうなの……今日もあの続きを見るんじゃないかと思うと、どうにも憂鬱で。寝付きも悪いのよ": "是啊……一想到今天也會繼續做那個夢，我就覺得憂鬱。也睡不好覺", "せっかくとっておきのパジャマを着ているのに、寝るのが不安だなんて……": "明明穿着精心挑選的睡衣，卻對睡覺感到不安……", "そうだ、この前人間さんにいい方法を教えてもらったんです。それを試してみてはどうでしょう": "對了，之前人類君教了我一個好方法。要不你試試看", "人間さんが？変なこと吹き込んだりしてないわよね": "人類君？他沒給你灌輸什麼奇怪的知識吧", "頭の中で広ーい野原を想像して、そこへ次々やって来る羊を数えるといいんですって": "他說在腦海中想象一片廣闊的原野，然後數一數接二連三地跑過來的羊", "野原を想像して……羊が１匹……羊が２匹……": "想象原野……一隻羊……兩隻羊……", "……なるほど。広い野原ね": "……原來如此。廣闊的原野啊", "待って、こういう開けた所に羊がいては、魔物に真っ先に狙われてしまうわ。まずはやつらを片付けてからでないと": "等一下，在這種開闊的地方有羊的話，首先會被魔物盯上的。得先把它們收拾掉纔行", "え、でもこれは想像だから、魔物はいないテイで……": "哎，但這是想象，所以沒有魔物……", "さあ来なさい、私が迎え撃ってあげる。ふっ――！": "來吧，我來迎擊你們。呼——！", "まずは１体。次――２体目っ！": "首先是一隻。接下來——第二隻！", "だめね。鮮明に想像するからこそ、魔物が現れるイメージまではっきりと浮かんでいるみたいだわ": "不行啊。正因爲想象得很鮮明，所以連魔物出現的形象都清晰地浮現出來了", "魔物が３体……魔物が４体……く、次から次へときりがないわ……！魔物が５体、魔物が６体……": "魔物有三隻……魔物有四隻……唔，接二連三地沒完沒了……！魔物有五隻，魔物有六隻……", "んむぅ……レーヴァテインさんのリズミカルな討伐の声を聞いていると……ふわぁぁ……": "嗯唔……聽着雷瓦汀先生有節奏的討伐聲……呼哇啊啊……", "言われてみれば、羊を数え上げるのと大差ないわね。 それなら、魔物でもいいか……退治頑張って……くぅ": "說起來，這和數羊也沒什麼區別。 那麼，數魔物也行吧……加油消滅它們……呼", "魔物が２３体……魔物が２４体……羊たちの棲み処は、私が守り抜くわ……！": "魔物有23只……魔物有24只……羊羣的棲息地，就由我來守護……！", "魔物が１３５６体……魔物が１３５７体……": "魔物有1356只……魔物有1357只……", "レーヴァテインの布団の中から、魔物を数える声が聞こえる。他のみんなは既に就寝しており、彼女だけが眠れていないらしい。": "從雷瓦汀的被窩裏傳來了數魔物的聲音。其他人都已經睡着了，只有她一個人還睡不着。", "魔物が１３５８、あ……人間さん。もう、いくつ数えたかわからなくなっちゃったじゃない": "魔物有1358，啊……人類君。我已經數不清數到哪裏了", "それだけ討伐すれば羊たちも平和だろう。なかなか寝付けないらしいが、そんなに悪夢が怖いのだろうか。": "消滅了這麼多魔物，羊羣們應該也能過上和平的生活了吧。她好像一直睡不着，難道惡夢真的有那麼可怕嗎？", "だって、その内容は……っ！ごめんなさい、思い出すのもおぞましい……いつまでも心を蝕む、過去の屈辱よ……": "因爲，那個夢境的內容……！對不起，光是回想起來就讓人毛骨悚然……那是永遠都會侵蝕心靈的，過去的屈辱……", "……ねえ人間さん。お前ならエルマイトを注いで、私の負の意識に働きかけること、できるのかしら……？": "……我說人類君。你能不能注入聖之力，影響我的負面意識呢……？", "いいえ、そんな力じゃなくてもいい。身体に纏わりつく悪寒を、お前の温もりで、ほんの一瞬でも上書きしてほしい――": "不，就算沒有那種力量也行。哪怕只有一瞬間也好，我希望你能用你的溫暖，覆蓋掉纏繞在我身上的惡寒——", "はぁ、あぁん、あぁあぁぁぁぁっ……！": "哈啊，啊啊嗯，啊啊啊啊啊啊啊……！", "一際大きな嬌声を上げながら、レーヴァテインはペニスを受け止めた。": "雷瓦汀發出一聲格外響亮的嬌喘，接受了陰莖。", "この先のことを想像して既にぬるぬるになった膣肉が、四方八方から揉みほぐしてくる。": "想象着接下來的事情，已經變得溼滑的陰道肉從四面八方揉搓着陰莖。", "あぁ、ん、ふあ、あぁ……人間さんのが……あぁ、はぁ、私のナカまで、来て……ああん、んぁ……ずっぽり、入っているわ……あぁん": "啊啊，嗯，呼啊，啊啊……人類君的……啊啊，哈啊，進到我的裏面……啊啊嗯，嗯啊……完全，插進來了……啊啊嗯", "この温もりは、あぁっ、本物……夢でも、ましてや悪夢でもない、ふあ、ぁぁ、はぁうっ……お前、そのものなのね……ふぅ、うぅん": "這股溫暖，啊啊，是真實的……不是夢，更不是噩夢，呼啊，啊啊，哈啊嗚……是你，本人呢……呼，嗚嗯", "こちらの温度を全身で感じようとする彼女は、両腕を背中に回し、乳房を胸板に押し付ける。椀状の曲線が卑猥に歪む。": "她用全身感受着我的溫度，雙臂環住我的後背，乳房壓在我的胸膛上。碗狀的曲線淫猥地扭曲着。", "んあぁ、はぁ、あぁんっ……もっと、欲しい……ふあ、あぁ、やぁんっ……もっと、人間さんを、んんっ、味わいたい……いいわよ、ね……": "嗯啊啊，哈啊，啊啊嗯……我想要，更多……呼啊，啊啊，呀啊嗯……我想要，更多地，嗯嗯，品嚐人類君……可以吧……", "はぁ、ん……ちゅ……": "哈啊，嗯……啾……", "互いの唇がそっと触れる。舌と舌とを絡め合わせると、唾液までもが一つになる。": "我們的嘴脣輕輕觸碰在一起。舌頭和舌頭纏繞在一起，連唾液都合二爲一。", "ふぅ、んちゅ……れろ……ん……人間さん……ちゅる、ちゅるる……はぁふ、んん、ぁ……あぁむ……んん……": "呼，嗯啾……舔……嗯……人類君……啾嚕，啾嚕嚕……哈啊呼，嗯嗯，啊……啊啊唔……嗯嗯……", "下の口もおざなりにはしない。腰で軽く揺すりながら逸物を擦り付け、自らの感触を刻み込んでいく。": "下面的嘴也不馬虎。我輕輕搖動腰部，摩擦着雄物，將自身的觸感刻入其中。", "んん、ふぁ、あぁっ……奥まで、来てる……届いてるわっ……あぁん、ふぅ、んく、ちゅう、れろ……": "嗯嗯，呼啊，啊啊……進到，深處了……頂到了……啊啊嗯，呼，嗯嗚，啾，舔……", "あの、ね……人間さんには、聞いてほしい……はぁ、んん、ふぅ、ぁ……私の、嫌な夢の話……": "那個，呢……人類君，我想讓你聽……哈啊，嗯嗯，呼，啊……我，討厭的夢……", "かつての持ち主……んん、彼に無理やり身体を奪われ……汚され、辱められるの……はぁ、ん、んん……": "過去的主人……嗯嗯，強行奪走了我的身體……玷污，羞辱了我……哈啊，嗯，嗯嗯……", "私から女として……いえ、騎士としての誇りをも奪い、自らの所有物として扱うために……": "從我身上奪走了作爲女人……不，作爲騎士的驕傲，爲了把我當作自己的所有物……", "そんな昔の夢を、毎日、見てしまうの……": "每天，都會做那樣的夢……", "レーヴァテインが震えた声で打ち明けてくれたそれが……ただの夢であればどれだけいいか。紛れもなく、彼女の身に起こった事実なのだ。": "雷瓦汀用顫抖的聲音坦白的那些……如果只是夢的話該有多好。毫無疑問，那是發生在她身上的事實。", "だが、過去を変えることはできずとも、これからの未来から、今この瞬間から変えていくことはできる。": "但是，即使無法改變過去，也可以從現在這個瞬間開始改變今後的未來。", "レーヴァテインの心から悪しき記憶を拭い去る勢いで、自らの熱を大きく、しっかりと伝え届けていく。": "我以從雷瓦汀的心中抹去惡夢記憶的氣勢，將自己的熱量變大，確實地傳達給她。", "ふあぁ、あぁ、はぁぁっ……！あ、だめ、奥、弱い、からっ……いっぱい撫でられると、気持ちよく、なっちゃうから……！": "呼啊啊，啊啊，哈啊啊……！啊，不行，裏面，很敏感……被這樣摩擦的話，會變得，很舒服的……！", "ふや、あぁっ……はぁ、あんっ！敏感なとこばかり、突っついて、あんっ……！私のこと、考えて、んんっ、腰を振って、くれているの……？": "呼呀，啊啊……哈啊，啊嗯！一直頂着，敏感的地方，啊嗯……！你是在，考慮着，嗯嗯，我的事，才這樣動的嗎……？", "レーヴァテインの細身をぎゅっと抱きしめ、肯定をする。ピストンを重ねる中で肥大した男根で、ぐんぐんと膣道を行き来した。": "我緊緊抱住雷瓦汀纖細的身體，表示肯定。在抽插的過程中，我用肥大的男根，不停地在陰道里進進出出。", "お前は、こんな風に、私のことを思って、ふああっ、抱いてくれるのね……！はぁ、あ、あぁ……！": "你，是這樣，想着我，呼啊啊，抱着我的啊……！哈啊，啊，啊啊……！", "だ、め……私の身体、こんなに優しくされて……はあ、あぁっ……それだけでもう、イ、イっちゃいそう、あ、ぁぁぁぁ……！": "不、行……我的身體，被這麼溫柔地對待……哈啊、啊啊……光是這樣，就、就要去了，啊、啊啊啊啊……！", "最後まで、来て……私のナカで……人間さんの温もりも、気持ちも……しっかりと、受け止めさせてっ……！": "直到最後，都不要停……在我的裏面……讓我好好地，感受人類的溫暖，還有心情……！", "ふあっ、あっ、やあ、ぁ……ほんとに、限界、あ、あぁ、んっ……ふああああぁぁああぁぁぁああぁっ！！": "呼啊、啊、呀啊、啊……真的，到極限了，啊、啊啊、嗯……呼啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "一滴も逃すまいと、レーヴァテインは四肢を絡めてしがみつき、精液の奔流を膣奧で受け止める。": "爲了不漏出一滴，雷瓦丁用四肢纏住我，用陰道深處接住精液的奔流。", "はぁ、あぅ、んんぅ……あっつい……ああ……いっぱい、出てる……全部、もらっちゃったわ……はぁ、あぁぅ……": "哈啊、啊嗚、嗯嗯嗚……好熱……啊啊……射了好多……全部，都射出來了……哈啊、啊啊嗚……", "人間さん……私に、大切なことを教えてくれて、ありがとう……": "人類……謝謝你，教會了我重要的事情……", "肝心なのは過去ではなく、今をどれだけ充実させられるか……それが叶えば、きっと悪夢だって乗り越えてゆける……ちゅっ": "重要的不是過去，而是現在能多麼充實……只要能實現這一點，就算是惡夢，也一定能跨越過去……啾", "その後、彼女が例の夢を見ることはなくなったそうだ――": "之後，她似乎再也沒有做過那個夢了——"}