{"やはりいないか……": "果然不在吗……", "ソラノカオリ": "宇宙混沌王", "この道で、その薬を受け取ったんですのね？あなたを女の子の姿に――銀河の混沌王をソラノカオリさんに変えてしまったという……": "你就是在这条路上，拿到了那个药的吧？把你的身体变成了女孩子——把银河混沌王变成了宇宙混沌王……", "シャルロッテ": "夏绿蒂", "そいつが所属するのが、通称『クズの組織』……ってわけだな": "那家伙所属的组织，通称“人渣的组织”……就是这么回事吧", "カロラ": "卡罗拉", "でも手がかりは見つからないまま……我をあんな目にあわせた連中を絶対に許さない……！": "但是到现在都还没找到线索……我绝对不会原谅让我变成那样的家伙……！", "落ち着いて。怒りは判断を狂わせるだけだ。それで、当日はこの後どこへ？": "冷静点。愤怒只会让你的判断力失常。然后，当天你在这之后去了哪里？", "人間": "人类", "そのままここで倒れてしまったみたいね。それで相手の呪術師は我が死んだと誤解して……別の村人が我を拾っていったのよ": "我好像就那样在这里倒下了。然后对方的咒术师误以为我死了……然后被别的村民捡走了", "それは銀河の混沌王が薬を盛られた１時間後のこと――": "这是银河混沌王被下药一小时后的事——", "はっ！　こ、ここは……？": "哈！　这，这里是……？", "道端で倒れていたんだ。でももう、大丈夫だよ。さあ、お茶だよ。ゆっくり飲んでね": "你倒在路边了。不过已经没事了。来，喝茶吧。慢慢喝", "村人": "村民", "な……！？　鏡に映ったこの女……まさか我か！？まさか、力を与えようなどと言っていたあいつの薬のせいで……？": "什……！？　镜子中映出的这个女人……难道是我！？难道，是因为那个说要给我力量的家伙的药……？", "どうしたの？": "怎么了？", "ううん、なんでもないわ。お茶、いただくわね……": "不，没什么。茶，我就不客气了……", "全部飲んだね": "全部喝完了呢", "ええ、喉が渇いていたみたい。そんな感覚、これまでなかったのだけど……。とにかく助かったわ。親切にありがとう": "诶诶，我好像口渴了。虽然以前从来没有过这种感觉……。总之谢谢你了。谢谢你的亲切", "はぁはぁ……どういたしまして……はぁはぁ、無防備な美少女はぁはぁ": "哈啊哈啊……不用谢……哈啊哈啊，毫无防备的美少女哈啊哈啊", "なっ……か、顔が近いわ……。それに興奮しているみたい……。よくわからないけど、少し離れなさい……！": "什……脸，脸靠太近了……。而且你好像很兴奋……。虽然不太清楚，但你离我远点……！", "そんなこと言うなよ。だいたい、興奮しているのはお互い様じゃないか": "别这么说嘛。而且，我们彼此彼此吧", "え……？　そ、そういえばさっきから身体が熱い……！？な、なにをしたのっ……！？": "诶……？　说，说起来身体从刚才开始就热起来了……！？你，你对我做了什么……！？", "ちょっとばかり、こいつをね……": "我稍微，把这个……", "なっ、薬っ……！？　薬を盛られたばかりの我に、さらに薬を……！？": "药，药……！？　我刚刚才被下了药，现在又给我下药……！？", "男が手にした小瓶にははっきりと「媚薬」と書かれていた。": "男人手里的小瓶上清楚地写着“媚药”。", "ソラノカオリは、身体の内側――特に下腹部が熱を発し始めていることに気づく。": "宇宙混沌王注意到身体内侧——特别是下腹部开始发热。", "媚薬、だとっ……いったい、我に何をするつもりで……ひゃぅっ！？": "媚药……你到底想对我做什么……呀！？", "無造作に乳房を揉みながら、男はソラノカオリのその豊かな乳肉を部屋の明かりのもとに晒す。": "男人一边随意地揉着乳房，一边将宇宙混沌王丰满的乳肉暴露在房间的灯光下。", "服の外に飛び出しただけで、ぶるん、とボリュームたっぷりに揺れた。": "只是从衣服里露出来，就丰满地摇晃着。", "ま、まさかお前、このまま我とセックスしようなどと思ってはいないだろうな！？": "你，你该不会想就这样和我做爱吧！？", "逆に、他に何をすると思ってるんだよ。これしかないだろっ": "我反而想问你，你觉得还能做什么。只能做这个了吧", "男は一瞬にして全裸になる。": "男人瞬间脱光了衣服。", "股間にある屹立した立派なペニスを目にしただけで、ソラノカオリは自らの下腹部が疼くのを感じ――": "只是看到他胯下耸立的雄伟阴茎，宇宙混沌王就感到自己的下腹部疼痛——", "んんぁああああぁぁぁっ！？　い、あっ、これ、ふといっ……！！はぁっ、あっ、あぁんっ！　我のっ、身体の中にみちみちって……！！": "嗯嗯啊啊啊啊啊啊啊啊！？　噫，啊，这个，好粗……！！哈啊，啊，啊啊嗯！　在我的，身体里撑得满满的……！！", "前戯もなしで、男は自らの身体の上に彼女を跨がらせた。": "没有前戏，男人让她跨坐在自己的身上。", "媚薬の影響か、大きく開脚しただけで愛液が滴るような状態だったソラノカオリの陰裂は、抵抗なく雄棒を飲み込んでしまう。": "也许是媚药的影响，宇宙混沌王的阴裂只是张开双腿就滴下了爱液，毫无抵抗地吞下了雄棒。", "あぁうううぅんっ！　んっ、あっ、はぁんっ！　ふっといの、入ってっ、はぁっ、あっ、あぁんっ！": "啊啊呜呜呜呜呜嗯！　嗯，啊，哈啊嗯！　好粗的，进来了，哈啊，啊，啊啊嗯！", "ちゃんと呼んであげて。これはチンポだよ。気持ちよくしてくれる棒なんだから、愛情を込めて名前を呼ばないと": "好好叫出来。这是肉棒哦。因为是能让你舒服的棒子，所以要带着爱意叫出它的名字", "う、うぁうっ、ん、ち、ちんぽ……っ？　そんな言葉っ、我に言わせようとしないで……っ、はぁっ、あ、あぁんっ！": "呜，呜啊呜，嗯，肉，肉棒……？　不要让我，说出那种话……，哈啊，啊，啊啊嗯！", "身体の奥までっ、んっ、ぐっ、入ってきてて……っ、はぁっ、あっ、お腹が、じんじんしてきてるぅ……っ！": "一直，嗯，咕，插到身体深处……哈啊，啊，肚子里面，麻麻的……！", "こ、この身体にまだ、慣れてないのに、いきなりこんなっ……刺激、強すぎぃ……っ！！": "我，我明明还不习惯这副身体，突然就……刺激，太强了……！！", "身体に慣れてない？　初めてではなさそうだけど……まだ、経験人数が少ないのかな": "不习惯这副身体？　看起来不是第一次啊……是经验人数还很少吗", "言うまでもなく、ソラノカオリの経験人数はゼロである。": "不用说，宇宙混沌王的经验人数是0。", "ただ、女体化する過程で処女膜が生成されなかっただけのことだ。": "只是在女体化的过程中没有生成处女膜而已。", "反応に至っては、媚薬が盛られている時点で何の参考にもならない。": "至于反应，从被下媚药的时候开始就没有任何参考价值了。", "はぁっ、あっ、あぁんっ！　んっ、あっ、ちんぽ、届いてるっ……！からだの、おくまで、んっ、あっ、あぁんっ！": "哈啊，啊，啊啊嗯！　嗯，啊，肉棒，插到里面了……！插到身体的，深处了，嗯，啊，啊啊嗯！", "な、なにこれ……！？　お前の、身体の一部が入ってくるだけで、どうしてこんなに、頭がおかしくなりそうなの……っ！？": "这，这是什么……！？　只是你身体的一部分插进来，为什么，脑袋会变得这么奇怪……！？", "それがセックスってやつだよ。さあ、もっと楽しむぞ": "这就是做爱啊。来，让我们更享受一点吧", "あひぁああっ！？　んぁ、ひぁ、あひっ……！？そ、それ、だめぇっ、んぉ、おっ、んんぐうぅっ！": "啊噫啊啊啊！？　嗯啊，噫啊，啊噫……！？那，那里，不行，嗯哦，哦，嗯嗯咕呜呜！", "男のピストンを受けて、彼女の身体が弾む。": "承受着男人的活塞运动，她的身体弹了起来。", "全身が愛液の卑猥な水音とともに縦に弾むのはもちろん、それとは別のリズムで豊乳が揺れていた。": "她的全身随着爱液的淫荡水声上下弹动，丰满的乳房也以不同的节奏摇晃着。", "さっきまでと、ぜんぜんっ、ちがっ……んんぁっ、あっ、おぁ、あぁっ！": "和刚才，完全，不一样……嗯嗯啊，啊，哦啊，啊啊！", "下から激しく突き上げられ、ソラノカオリの膣奥はいよいよ、雄棒を求めて激しく蠕動を始める。": "被从下面激烈地顶着，宇宙混沌王的阴道深处终于开始激烈地蠕动，渴求着雄棒。", "逃すまいと吸い付き、ひと突きされるごとに悦びを全身に伝える。": "紧紧地吸附着，每被顶一下，快感就传遍全身。", "痺れるような刺激に身体を震わせながら、ソラノカオリはただ息を荒くするばかりだった。": "宇宙混沌王的身体因麻痹般的刺激而颤抖，她只能喘着粗气。", "ほら、言ってごらん。きみの気持ちいいところ……ここが、おまんこだよ。おまんこをチンポでじゅぽじゅぽされるの、すっかりハマっちゃったよねぇ？": "说吧，你舒服的地方……这里，是小穴哦。小穴被肉棒插得滋噗滋噗的，你已经完全上瘾了吧？", "ち、ちがっ……ん、ふぅっ、ふぁ……っ！": "不，不是……嗯，呼，呼啊……！", "そもそも銀河の混沌王に女性器はついていない。": "银河混沌王本来就没有女性生殖器。", "性別など超越した存在だったはずなのだ。": "应该是超越了性别的存在。", "それが急に、目覚めた途端に付いていた使途不明の器官が": "突然，觉醒后就出现了用途不明的器官", "強い刺激を与えてくるのだから……正気を保てるはずもない。": "给予强烈的刺激……所以不可能保持清醒。", "何が違うのかな？　わかる？　もうきみ、自分で動いちゃってるからね？": "有什么不对吗？你知道吗？你已经自己动起来了哦？", "はぁ、あっ、んぉ、おぉうっ……こ、これはっ……我は、どうしてっ、自分で腰を動かして……っ！？　ん、ふううぅっ！": "哈啊，啊，嗯哦，哦哦……这，这是……我，为什么，自己动起腰来了……！？　嗯，呼呜呜！", "もうだめっ、あっ、あたま、おかしく、なりゅううぅぅっ！んぉ、おっ、おぉっ！　これ、なんか、変になっちゃうっ！": "已经不行了，啊，大脑，要变得，奇怪了！嗯哦，哦，哦哦！　这个，感觉，要变得奇怪了！", "でもっ、んぉ、おっ、腰が、止まんないっ、あっ、はぁっ、あぁっ！ちんぽで、おまんこ、じゅぽじゅぽっ、とまんないのぉっ！": "但是，嗯哦，哦，腰，停不下来，啊，哈啊，啊啊！肉棒，在小穴里，滋噗滋噗，停不下来！", "んぁ、あっ、おっ、おぉっ、んぉおおおっ！": "嗯啊，啊，哦，哦哦，嗯哦哦哦哦！", "あひぃあああああぁぁぁあああぁぁぁあぁ……っ！？": "啊噫啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！？", "ガクガクと全身を震わせて絶頂するソラノカオリ。": "宇宙混沌王全身颤抖着到达了高潮。", "同時に、男はたっぷりと繋がったままで射精していた。": "同时，男人在紧紧相连的状态下射精了。", "な、なに、これぇ……っ！？　熱いの、いっぱいで……ちんぽとは、別の感じ……っ！？": "这，这是，什么……！？　热热的，好多……和肉棒，不同的感觉……！？", "あああぁっ！　あ、はぁっ、あはっ、ん、ぁ、ぁっ……！なんも、かんがえ、らんないぃ……": "啊啊啊啊！　啊，哈啊，啊哈，嗯，啊，啊……！什么都，无法，思考了……", "あ……あはぁ……なんなの、この、かんじ……これがセックス……交尾、ってこと……？": "啊……啊哈啊……这是，什么，感觉……这就是做爱……交尾，吗……？", "ただでさえ未知だった快楽を、薬で何倍にも増幅して真っ白な脳髄に叩き込まれたソラノカオリは、目の焦点を定められずにいた。": "宇宙混沌王原本就对快感一无所知，现在又因为药物的作用，快感被放大了数倍，直接冲击着她的大脑，使她无法聚焦", "じゃあもっと楽しもうか。これだけ媚薬を飲んでイキまくったらもう全身が性感帯のはずだからさ……": "那我们继续享受吧。喝下这么多媚药，高潮了这么多次，现在你的全身上下应该都是性感带了……", "乱暴に乳房を揉みしだく男。": "男人粗暴地揉捏着她的乳房。", "その途端に、全身に刺激が行き渡りスイッチが入ることを自覚して、ソラノカオリは思わずうめいていた。": "宇宙混沌王意识到全身都受到了刺激，开关被打开，不由得呻吟起来。", "んひぁっ！　あ、あぁう……だめぇ……もう、ほんとうに、おかしくなる、からぁ……っ": "嗯噫啊！　啊，啊啊呜……不行……真的，要变得，奇怪了……", "結局、男が精根尽き果てるまでの半日の間、狂ったように交わり続けた。": "结果，直到男人精尽人亡为止的半天时间里，他们一直疯狂地交合着。", "ソラノカオリが快楽の余韻から脱する頃には、再び男は精力を取り戻し――": "当宇宙混沌王从快感的余韵中解脱出来时，男人再次恢复了精力——", "彼女が男の支配から逃れることに成功したのは、翌々日のことだった。": "她成功逃离男人的控制，已经是两天后的事了。", "精液と愛液にまみれた自身の身体を近くの湖で清め、ようやくその後で人間さんと合流するのだが――それはまた、別の話。": "她在附近的湖里清洗沾满精液和爱液的身体，之后终于与人类君汇合——这又是另一回事了。"}