{"とても美味しい朝食だったな": "早餐真好喫啊", "皇子": "皇子", "ええ、特に焼き魚が美味しかったわね。この食後のお茶も、身体が温まっていいわ": "是啊，特別是烤魚特別好喫。這杯飯後的茶也暖和了身子，真不錯", "ナディラ": "娜提拉", "それに、皇子とふたりきりだったからかしら……？": "而且，可能是因爲和皇子獨處吧……？", "ナディラがこちらにしなだれかかる。": "娜提拉依偎在我身上。", "とってもリラックスできたわ……": "我感覺裏菈克斯了好多……", "これは彼女なりのお誘いなのだろうかと迷っていると、目を閉じてキスをねだられた。": "我還在猶豫這是否是她的一種邀請，她就閉上眼睛向我索吻了。", "ん……っ、ちゅ……": "嗯……啾……", "唇が触れ合うと、興奮が身体中に広がるのがわかった。": "嘴脣相觸後，我感覺到興奮感在全身擴散開來。", "堪らなくなって、ナディラを押し倒す。": "我忍不住推倒了娜提拉。", "躊躇わずに、蜜口に熱杭を押しつけると――": "毫不猶豫地將熱棒抵在蜜口上——", "そのまま彼女を貫いた。": "就這樣貫穿了她。", "んっ、ぁあんっ……！もうっ、待ちきれなかったのぉっ！皇子の熱くて、大きいの、わたしのナカにぃっ……！あっ、ひぃああっ！": "嗯，啊啊嗯……！真是的，我等不及了！皇子又熱又大的東西，插進我的裏面了……！啊，咿啊啊！", "入れて、ほしくてっ！んぁっ、ふっ、うぅんっ！仕方がなかったんだからぁ……っ！ひっ、あぁぁっ、くぅんっ！": "我好想，讓你插進來！嗯啊，呼，唔唔嗯！我也沒辦法啊……！咿，啊啊啊，唔嗯！", "腰を進めると、柔らかな媚肉が絡みつく。": "我一挺腰，柔軟的媚肉就纏了上來。", "ナディラの言葉のとおり、彼女の身体はすっかり出来上がっていた。": "正如娜提拉所說，她的身體已經完全準備好了。", "はあっ、ふ、あぁっ！あなたと、ふたりきりのときは――あ、ああっ、ん、ぐぅん……っ！ずっと、こうしていたいのぉっ": "哈啊，呼，啊啊！和你，獨處的時候——啊，啊啊，嗯，唔嗯……！我好想，一直這樣啊", "ずっと、繋がり合って……っ、ひっ、うぅっ、はぅんっ！エッチなこと、していたいのよぉっ！ん、あっ、あぁっ！": "我想，一直和你結合在一起……咿，唔唔，哈嗯！一直做，色色的事情！嗯，啊，啊啊！", "こんな、はしたないわたしのこと、あぅっ、はぁっ！嫌い、かしら……？っ、あ、んんっ、ふっ、ああああっ！": "我這麼，不知廉恥，啊唔，哈啊！你會，討厭嗎……？啊，嗯嗯，呼，啊啊啊啊！", "ナディラのことが嫌いなわけがない。": "我怎麼可能討厭娜提拉呢。", "ましてや、いまの彼女はありのままの心で動いている。": "更何況，現在的她正遵循着自己的內心。", "肯定する気持ちを伝えたくて、肉棒を押し込みながら髪を撫でた。": "爲了表達肯定，我一邊將肉棒頂進去，一邊撫摸着她的頭髮。", "く、うぅんっ、はぁっ！あなたの大きいのが、わたしのナカにぃっ！そこっ、擦られるとっ！あっ、あぁんっ、どんどん気持ちよくなっちゃう！": "咕，唔唔嗯，哈啊！你又大又硬的，插進我的裏面了！那裏，被摩擦着！啊，啊啊嗯，越來越舒服了！", "もうっ、皇子のこと……っ、好き、すきぃっ！大好きよっ！はぁっ、うっ、ふあっ、あぁぁぁんっ！": "我已經……好喜歡，喜歡你了！最喜歡你了！哈啊，唔，呼啊，啊啊啊嗯！", "皇子の大きいのも、大好きぃっ！んっ、くぅんっ、ひぃ、あああっ！もっと、もーっと、奥ぅっ！おくまで……っ、あっ、んっ、ちょうだいっ！": "我也最喜歡，皇子的大肉棒了！嗯，咕嗯，咿，啊啊啊！再深，再深一點！插到，最深處……啊，嗯，給我吧！", "不安定な体勢にも関わらず、ナディラの腰が大きくグラインドする。": "儘管姿勢不太穩定，娜提拉還是大幅度地扭動着腰肢。", "欲望に身を任せて熱杭を求める姿が、とても美しかった。": "她任憑慾望驅使，渴求着滾燙的肉棒，那副模樣非常美麗。", "迷うことなく、鋭い角度でモノを挿入する。": "我毫不猶豫地以銳利的角度將肉棒插進去。", "んっ、ひっ、ふあぁぁんっ！ふっ、あっ、はあぁんっ！そ、その、角度っ！いいっ！とっても、気持ちいいのぉっ！": "嗯，咿，呼啊啊嗯！呼，啊，哈啊嗯！那，那個角度！好棒！非常，舒服！", "はうんっ、くうぅっ……！アソコの壁が、ゴリゴリって！ひぃっ、あっ、んんっ！それっ、堪らないわぁっ！もっと、欲しいっ！": "哈嗯，咕唔……！肉壁被刮蹭着！咿，啊，嗯嗯！這個，太棒了！我還想要更多！", "ナディラは小刻みに腰を振り、自らの悦を高めていく。": "娜提拉微微擺動着腰肢，不斷提升自己的快感。", "そんな積極的な姿を前にしては、こちらのテンションも上がらざるを得ない。": "看到她如此積極的模樣，我的情緒也不由得高漲起來。", "蜜口から溢れ出る雫を眺めながら、歯を食いしばってピストン運動を続けた。": "我一邊欣賞着從蜜穴中溢出的愛液，一邊咬緊牙關，繼續進行活塞運動。", "ひゃうんっ、あぁんっ、くっ、うぅんっ……！んあっ、駄目ぇっ！それは、駄目よぉっ！あっ、ああっ、く、あぁぁんっ！奥が、キュンって！": "呀嗯，啊啊嗯，咕，唔嗯……！嗯啊，不行！那裏，不可以！啊，啊啊，咕，啊啊嗯！裏面，縮緊了！", "おくが……っ、キュンキュンして、止まらないのぉっ！んっ、ああっ！このままじゃ、感じすぎて……っ！あっ、ひぃっ！馬鹿になっちゃうぅっ！": "深處……一直在收縮，停不下來！嗯，啊啊！再這樣下去，感覺太強烈了……！啊，咿！我要變傻了！", "ナディラの嬌声に煽られるように、男根を素早く押し込み、引き抜く。": "彷彿被娜提拉的嬌喘聲所煽動，我迅速地將男根插入，然後拔出。", "隣室の者にその声が届いてしまうことなど、恐れていない。": "我絲毫不擔心隔壁房間的人會聽到這些聲音。", "単純な動きに没入することで、雑念を消していった。": "我全神貫注於簡單的動作中，藉此消除雜念。", "ぐうっ、あっ、ひっ、ああぁぁっ！もう限界……っ、よぉっ": "咕唔，啊，咿，啊啊啊啊！我已經……到極限了", "最奥を亀頭で摩擦すると、雌穴全体が激しく収縮した。": "當我用龜頭摩擦最深處時，整個雌穴都劇烈地收縮起來。", "猛る気持ちのすべてを集中させて、蜜壺を貫く。": "我將所有激昂的情緒都集中起來，貫穿了蜜壺。", "ひゃ、あっ！ああああ――イク、イク、イっちゃうぅっ！もう、イ……っ、くうぅぅっ！": "呀，啊！啊啊啊啊——要去了，要去了，要去了！我已經，要……去了！", "ふ、あああぁぁぁぁぁんっ……！": "呼，啊啊啊啊啊啊啊啊嗯……！", "ありったけの欲望が、物凄い勢いで放出されていく。": "我將所有的慾望以驚人的氣勢釋放出來。", "ナディラは身体をガクガクと揺らしながら、すべてを受け止めていた。": "娜提拉的身體顫抖着，承受了這一切。", "ぁ、ああっ、んんっ……。目の前が……っ、真っ白――": "啊，啊啊，嗯嗯……眼前……一片空白——", "やがて射精が止まると、": "不久後，射精停止了。", "ナディラはあられもない表情で熱い息を吐いた。": "娜提拉露出淫蕩的表情，吐出炙熱的氣息。", "ああっ、んっ、はぁっ……。わたし、皇子とひとつになったのね……？": "啊啊，嗯，哈啊……我和皇子合爲一體了呢……？", "隣の部屋にひとがいるのに、駄目だって思っていたのに、気持ちよくなっちゃったわ……": "明明隔壁房間還有人，明明知道不可以這樣，但我還是舒服起來了……", "瞳の輪郭が蕩けた彼女は、ひたすらに雌という感じだった。": "她的眼神變得迷離，渾身散發出雌性的氣息。", "思わず生唾を飲み込んでしまう。": "我不由得嚥了口唾沫。", "好きなひとと、ふたりきりでいると……。わたし、我慢できなくなっちゃうのかしら": "和喜歡的人獨處……我好像就忍不住了呢", "こんなエッチなわたしでも、皇子は好きでいてくれる……？": "即使我是這麼好色的人，皇子也會喜歡我嗎……？"}