{"アロンちゃんったら、お布団のうえで、お菓子を食べたらダメなんだよ": "亚隆真是的，不能在被子上吃点心哦", "デュランダル": "杜兰达尔", "そういうデューこそ、グラスにまだお酒が残っている。 飲み干してしまわないと、寝ているうちにひっくり返してしまうわよ": "这样说的你，杯子里还剩着酒呢。 不喝完的话，睡觉的时候会打翻的哦", "アロンダイト": "亚罗戴特", "もう、そんなに寝相、悪くないよ～": "真是的，我的睡相才没那么差呢～", "ふたりとも、仲がいいな。付き合いが長いんだったか？": "你们俩关系真好啊。是认识很久了吗？", "ムラマサ": "村正", "ああ、そうね……。ルインズナイト結成以前から、デューとは面識があったから": "啊啊，是啊……。在卢恩兹奈特成立之前，我就认识杜威了", "まさか……敵としてか？": "难道说……是作为敌人认识的？", "戦場で斬り結んだ仲……だったりして……": "在战场上交锋的……战友……", "幸い……味方だったわ。お互い、所有者が同じ国の騎士だったから、精霊同士、交流があったの": "幸好……是作为同伴认识的。因为彼此的持有者都是同一个国家的骑士，所以精灵之间也有交流", "わたくし、危ないところを何度もアロンちゃんには助けてもらいました": "我好几次在危急关头被亚隆救了", "なるほど、戦場で育んだ友情だな": "原来如此，是战场上培养出来的友情啊", "わたくしったら、押しに弱いから……ついつい、ひとりで無理しちゃって……。 そんなときは、アロンちゃんが助けにきてくれたんです": "我啊，因为不擅长拒绝……所以总是一个人勉强自己……。 那时，亚隆就会来帮我", "んん、わかるぞ。燃える展開だな。群がる敵をバッサバッサと薙ぎ払う……武器の本懐、ここにありという感じだな": "嗯嗯，我懂。真是热血的展开啊。把围上来的敌人一个接一个地砍倒……这就是武器的夙愿啊", "あっ……いや、なにか誤解をしているようね。デューに関しては戦闘以前の問題なの……。 雑用でもなんでも、すぐに受けてしまう": "啊……不，你好像误会了什么。关于杜威，战斗什么的不是问题……。 无论是杂务还是什么，他都会立刻接受", "そうなんですよねぇ……。でも、困ってるとアロンちゃんがビシッと断ってくれるので": "是啊……。但是，当我感到困扰的时候，亚隆就会果断地拒绝", "まぁ……大半は、エクスカリバー姉さんの無茶振りでもあったからね……": "嗯……因为大部分都是圣剑姐姐的无理要求……", "ふぁ……。強いくせに……まったく……むにゃ……": "呼啊……明明很强……真是的……呼……", "アロンダイト？寝たのか？": "亚罗戴特？睡着了吗？", "うふふ、眠たいのに。わたくしに付き合ってくれて……": "呵呵，明明很困，却还陪我聊天……", "じゃあ、我らも寝るとするか": "那我们也睡吧", "そういたしましょう。ムラマサさまともいろいろお話したいですが……時間はたっぷりありますものね": "好吧。虽然想和村正大人聊很多很多……但时间还很充裕呢", "ここかぁ……。ん？３人いるじゃないか……": "是这里吗……嗯？有三个人啊……", "村人１": "村民1", "お兄ちゃん……。このお姉ちゃんだよ……んふふ、ぐっすり寝てる": "哥哥……是这个姐姐哦……嗯呵呵，睡得真香", "村人２": "村民2", "３人が寝静まったのを見計らい、２人の訪問者が部屋に入ってきた。": "看准3人睡着了，2个来访者进入了房间。", "アロンちゃん……もう、飲めないよぉ……。むにゃ……んんっ……": "亚隆……我已经，喝不下了……。呣呀……嗯嗯……", "もう飲めないだって……。お口、気持ちよかったんだけどなぁ……": "说已经喝不下了……。明明，嘴巴很舒服的……", "デュランダルの寝顔を窺いながら、コソコソと男たちが相談する。": "一边窥视着杜兰达尔的睡脸，男人们一边偷偷地商量着。", "残念がることはないぞ、弟。パイズリって知っているか？柔らかくて気持ちいいらしいぞ": "不用遗憾哦，弟弟。你知道乳交吗？听说很柔软很舒服哦", "んっ、ふぁ……。んんっ……ムラマサさま、くすぐったい……。アロンちゃんも……そんなところ、ダメ……だって……": "嗯，呼啊……。嗯嗯……村正大人，好痒……。亚隆也……那种地方，不行……的说……", "服をずらされ、胸と陰部にそれぞれ男根が迫る。": "衣服被拉开，男根分别逼近了胸部和阴部。", "夢うつつの中で、デュランダルは友人らのイタズラと感じていた。": "在半梦半醒中，杜兰达尔感觉到了朋友们的恶作剧。", "これが、オマンコかぁ……。それに、このおっぱい……すげぇ柔らかいぞ。ムニムニ……ムニムニ……": "这就是，小穴吗……。而且，这个胸部……好柔软。揉揉……揉揉……", "んっ、くぅん……。ダ、ダメ……そんなに揉んじゃったら……わたくし、声が……": "嗯，呜嗯……。不，不行……那么揉的话……我，声音……", "お兄ちゃん……起きちゃうよ": "哥哥……会吵醒她的", "胸は自分の物だと主張したいのか、弟が兄を諫める。": "是想主张胸部是自己的东西吗，弟弟劝告着哥哥。", "大丈夫、寝言だって。ほら、挟んでやるから……おちんちんを間に入れるんだ": "没关系，是梦话。来，夹住吧……把鸡鸡放进去", "兄に促され、弟がその股間を谷間に沈める。": "被哥哥催促，弟弟把股间沉入了乳沟。", "んふぅ、硬いの……当たって……。ムラマサさま……戯れは……んっ、あっ、んんっ……": "嗯呼，硬硬的……顶到了……。村正大人……别闹了……嗯，啊，嗯嗯……", "これが、パイズリ……。気持ちいいよ！お兄ちゃん！": "这就是，乳交……。好舒服！哥哥！", "だろ？じゃあ……俺はクロスだ。んんっ……どこだ？なかな挿ら……ない……": "对吧？那么……我来交错。嗯嗯……在哪里？怎么插……不进去……", "ひぃん！？あっ、くぅん……。そんなところ……こす、らないで……はぁん……": "咿嗯！？啊，呜嗯……。不要……摩擦，那种地方……啊嗯……", "デュランダルが軽く身を捩る。": "杜兰达尔轻轻地扭动着身体。", "すげぇ！オマンコから水が出てきたぞ。おちんちんがヌルヌルしてきた": "太棒了！小穴里有水出来了。鸡鸡变得滑溜溜的", "お兄ちゃん、それが愛液だよ。おちんちんがオマンコに挿りやすくなるんだよ": "哥哥，那就是爱液哦。鸡鸡会变得更容易插进小穴里哦", "アロンちゃん……きゃっ……。女の子同士だからって……恥ずかしいよぉ～": "亚隆……呀……。就算是女孩子之间……好害羞～", "寝息の中で、デュランダルが甘い吐息をつく。その幸せな夢を、強烈な一撃が引き裂いた。": "在睡梦中，杜兰达尔发出了甜美的喘息。那幸福的梦，被强烈的一击撕裂了。", "ひぃっ！？い、痛いっ！？アロンちゃん……ムラマサさま……うっ、くぅん……": "咿！？好，好痛！？亚隆……村正大人……呜，呜嗯……", "やばい……起きちゃったぞ！": "不妙……她醒了！", "う、嘘！？なに……これ？ちょっと止めてっ！やめ……なさい！": "不，不会吧！？这是……什么？快停下来！快……住手！", "異変に気付いたデュランダルが、身を起こそうとする。": "注意到异变的杜兰达尔，想要起身。", "だが、それでも男たちは行為を止めようとはしない。": "但是，男人们并没有停止行为。", "お姉ちゃん、ボクだよ。ごめん、お兄ちゃんに言ってしまって……": "姐姐，是我。对不起，我告诉了哥哥……", "あなたなの？うっ……はぁん……ナカに、挿って……。こんなこと……ダメ、いけ、ない……わ……": "是你吗？呜……哈嗯……插到里面了……。这种事情……不行，不可以……的……", "デュランダルの戦意が鈍る。そこに、男たちの追撃が加わる。": "杜兰达尔的战意减弱了。这时，男人们又追加了攻击。", "やめ……て。おっぱい……そんな、乱暴に……あっ、ひぃん……。もっと、優しくぅん": "不要……。胸部……那么，粗暴地……啊，咿嗯……。再，温柔一点", "オマンコも……ひっ、うぁぁ……。そんなに……激しく……突き、立て……られ、たら……": "小穴也是……咿，呜啊啊……。那么……激烈地……顶，撞的话……", "身もだえる彼女に、男たちはここぞとばかりに欲望をぶつける。": "男人们趁她扭动身体的时候，将欲望发泄在她身上。", "お姉ちゃんのパイズリ、すごい……！あぁあああっ、気持ちいいよぉ～": "姐姐的乳交，好厉害……！啊啊啊啊啊，好舒服～", "んんんんっ、擦りつけないでぇ……っ。あっ、ふぁん、ダメ……硬いの、当てないでっ……": "嗯嗯嗯嗯，不要摩擦……。啊，呼啊嗯，不行……不要用硬硬的，顶着……", "オマンコも最高だぁ。おちんちん、締め付けられて……うっ、うぁ……": "小穴也最棒了。肉棒，被紧紧地夹着……呜，呜啊……", "ダメ、ダメぇっ……このままだと、出ちゃう！ザーメン、出ちゃいますぅ！": "不行，不行……这样下去，要出来了！精液，要出来了！", "男たちの闘争にも似た荒ぶる呼吸が、彼女の武器である本能に訴えかける。": "男人们那类似斗争的粗暴呼吸，向她的武器本能发起了诉求。", "んはぁん……ダ、ダメなのにぃ……。あっ、ふぁ……汗とカウパーのにおい……。こんなの……嗅い、だら……やぁ、んっ、んはぁ……": "嗯哈嗯……明，明明不可以的……啊，呼啊……汗水和尿道球腺液的味道……。闻到这种……味道的话……呀，嗯，嗯哈……", "嘘っ！？ダメっ……やめっ……！出さ、ない……でぇ……あっ、ひぃぃん！": "噢！？不行……住手……！不要，射出来……啊，咿咿咿嗯！", "うっ、ああっ、ひぃ、あぁああああぁぁっ！？": "呜，啊啊，咿，啊啊啊啊啊啊啊啊！？", "胸と膣に、欲望が射精という形となって吐き出された。": "欲望化作射精的形式，射在了她的胸和小穴里。", "その熱い迸りに、デュランダルは抗いようもなく絶頂へと押し流された。": "那炽热的迸发，让杜兰达尔毫无抵抗之力地被推向了高潮。", "あっ……あぁ……。なんという怖ろしいことを……": "啊……啊啊……。居然做出这么可怕的事情……", "お姉ちゃんも気持ちよかったくせに。イッたんだよね？ね、そうでしょ？": "姐姐明明也很舒服。高潮了吧？对吧，是这样吧？", "あなた……たち……。早く、離れなさい。でないと……わたくし……": "你……们……。快点，放开我。不然的话……我……", "やだよぉ……ボクもオマンコしたいもん。お兄ちゃん、場所交代しよ～よ": "不要……我也想用小穴。大哥哥，换位置吧～", "湧き起こる衝動に、デュランダルは身を震わせて耐えていた。": "面对涌起的冲动，杜兰达尔颤抖着忍耐着。", "それを解き放ってしまえば、おぞましい光景が広がることは想像に難くない。": "不难想象，一旦解放了这股冲动，就会出现令人毛骨悚然的景象。", "うぅ……アロンちゃん、ムラマサさま……。たす、けて……": "呜呜……亚隆，村正大人……。救，救我……", "彼女の求めに、ようやく目を覚ましたふたり。": "听到她的请求，两人终于醒了过来。", "その後、きついお仕置きで済んだことは、救いと言えるだろう。": "之后，她受到了严厉的惩罚，这可以说是不幸中的万幸吧。"}