{"夜、ベッドの中で今朝見たソフィアのエプロン姿を思い出し、": "晚上，他躺在牀上，回想着今天早上看到的索菲亞穿圍裙的樣子，", "明日も着てくれないだろうかと淡い期待を抱きながら眠りにつく。": "懷着一絲淡淡的期待，希望她明天也能穿，然後進入了夢鄉。", "……。": "……", "――気が付くと、また朝を迎えていた。": "——等他回過神來，又迎來了早晨。", "厨房へ向かうと……エプロン姿のソフィアが朝食を作っているところだった。": "他走向廚房……看到索菲亞正穿着圍裙做早餐。", "ただし、全裸にエプロン１枚といういでたちだ。": "只不過，她全身赤裸，只穿着一件圍裙。", "こちらにはまだ気づいていない様子で、スープの味見をしている。": "她似乎還沒注意到他，正在試喝湯的味道。", "……んっ、濃すぎず薄すぎずちょうどいい塩梅ね。あの人も喜んでくれるといいけど": "……嗯，不會太濃也不會太淡，鹹淡剛剛好。希望那個人也會喜歡", "ソフィア": "索菲亞", "こんな刺激的な朝を迎えられるとは……ソフィアの背後に忍び寄り、そのままガバっと無防備な背中に抱きついた。": "沒想到能迎來如此刺激的早晨……我悄悄靠近索菲亞的背後，然後猛地抱住她毫無防備的後背。", "きゃあっ……！ちょ、ちょっと、急に抱き着いてきたら危ないでしょ。火傷したら大変なんだから": "咦呀……！等，等一下，突然抱上來很危險的。要是燙傷了可就糟了", "ま、まぁ……もちろん、料理終わってからだったら……い、いくらでも触っていい……けど": "不，不過……當然，等我做完飯之後……想，想怎麼摸都可以……哦", "もにょもにょと呟くソフィアがかわいくて、わざと音を立て無防備な耳にキスを落とした。": "扭扭捏捏地嘟囔着的索菲亞實在是太可愛了，我故意發出聲音，吻上了她毫無防備的耳朵。", "んっ……も、もう……危ないって言ってるのに……ぁっ、耳舐めちゃだめだってば……んぅっ、だめぇ……っ": "嗯……真，真是的……都說了很危險的……啊，不能舔耳朵啦……嗯唔，不行……", "ご……ご飯、んぅっ、作れなくなっちゃう……から、ぁ……あっ、はぁ……っ、は、ん……っ、やぁ……っ、待って……ぇっ": "做……做飯，嗯唔，都沒法做了……啊……啊，哈啊……哈，嗯……呀啊……等，等一下……", "首を横に振り抵抗を見せるソフィアだが、乳首を指先で転がす度に、": "雖然索菲亞搖着頭試圖抵抗，但每當我用指尖撥弄她的乳頭時，", "こちらの腕を掴む力がだんだんと弱まっていく。": "她抓住我手臂的力道就會逐漸減弱。", "あ……んっ、ふ……わ、私が乳首弱いの……んぁっ、は、知ってるでしょ……ぉっ、ん、く……ふっ、ふぅ……んっ": "啊……嗯，呼……你，你應該知道……嗯啊，哈，我的乳頭很敏感的吧……嗯，唔……呼，呼唔……嗯", "し、知っててやるなんて……あっ、はぁ……っ、ずるい、わよぉ": "明，明明知道還這麼做……啊，哈啊……太，太狡猾了啦", "ソフィアが腰をくねらせる度に、ソフィアの肌に勃起した肉棒が擦れ、予想外の刺激が押し寄せてきた。": "每當索菲亞扭動腰肢，勃起的肉棒就會摩擦到她的肌膚，帶來意想不到的刺激。", "下半身に熱が集まるのを感じながら、わざと強く肉棒をソフィアの柔らかな肌に押し付けると、ソフィアの腰がびくりと跳ねた。": "我一邊感受着熱量在下半身聚集，一邊故意用力將肉棒壓在索菲亞柔軟的肌膚上，她的腰身猛地一跳。", "あ、あ……っ、ん、や……っ、あなたの、く……ぅっ、あなたの当たって、る……はぁっ、は……ぁんっ、挿入れちゃうの……？このまま、んっ、ここ、で……ぇっ": "啊，啊……嗯，呀……你的，咕……唔，你的頂到了……哈啊，哈……啊嗯，要插進來嗎……？就這樣，嗯，插進，這裏……誒", "もちろんと答える代わりに、ソフィアの膣の入り口に勃ち上がった先端を押し当てて、我慢汁を擦り付けた。": "我用勃起的龜頭頂在索菲亞的穴口上，將忍耐汁塗抹上去，代替了回答。", "はぁ……っ、あ、挿入っちゃう……っ、ん、挿入っちゃうよ……ぉっ": "哈啊……啊，要插進來了……嗯，要插進來了哦……哦", "ぐ、とソフィアの腰を掴み、そのまま肉棒を膣内へと埋め込んだ。": "我用力抓住索菲亞的腰，就這樣將肉棒埋入了她的穴內。", "ひゃ、あ……っ、ん！挿入って、あぁっ、あ……っ、すご……ぃ、ん、あなたの硬くなってる……はぁっ、あ……んんっ！": "呀，啊……嗯！插進來了，啊啊，啊……好厲害……嗯，你的變硬了……哈啊，啊……嗯嗯！", "先端が膣奥に届くと、ソフィアはより一層甘い声を零しながら、ダラダラと愛液を垂れ流していた。": "當龜頭頂到穴底時，索菲亞發出了更加甜美的嬌喘，愛液也滴滴答答地流了出來。", "腰を行き来させる度に、愛液と我慢汁が混ざったものがソフィアの太ももまで垂れ、濡らしていく。": "每當我抽插一次，愛液和忍耐汁的混合物就會滴到索菲亞的大腿上，將那裏弄得溼漉漉的。", "あ、あっ……んっ、くぅ……っ、声、あんっ、声我慢できない、ひぁ、あ……っ！どう、しよう……これ、んっ、ボラコ達に……き、聞こえちゃう……んぁ、あんっ！": "啊，啊……嗯，咕……聲音，啊嗯，聲音忍不住了，呀，啊……！怎麼辦……這樣，嗯，會被博拉可達到……聽，聽到的……嗯啊，啊嗯！", "声が外に漏れないよう、自らの手で口を塞ごうとするソフィア。": "爲了不讓聲音傳到外面，索菲亞試圖用自己的手堵住嘴巴。", "その手を後ろからぐっと押さえつけ、さらに深くまで届くように腰を大きくグラインドさせる。": "我從後面用力按住她的手，加大了腰部的扭動幅度，以便插得更深。", "んっ、はぁ……っ、ん！激し、あぁっ、激しい……よぉっ、くぅっ、そんな風にされたら、あ……っ、はぁっ、ふ、えっちなことしか、んっ、考えられなくなっちゃう……から、あぁ……んっ！": "嗯，哈啊……嗯！好激烈，啊啊，好激烈……哦，咕，被你這樣弄的話，啊……哈啊，呼，腦子裏就只能，嗯，想着色色的事情了……啊啊……嗯！", "こちらの動きにあわせて腰を揺らすソフィアの姿に煽られ、ソフィアの良い場所を重点的に責めていく。": "看到索菲亞配合着我的動作搖晃腰部的樣子，我更加起勁地重點進攻她敏感的地方。", "やぁ、あっ、ん……っ、く！朝から、こんなこと……はぁっ、だ、だめ、なのに……ぃっ、あんっ！そこ、されると……んぅっ、気持ちいいのが、はぁっ、ふ、溢れてぇ……くぅっ": "不要，啊，嗯……咕！明明，從早上開始……哈啊，就，就不可以……做這種事的……啊嗯！那裏，被這樣弄的話……嗯，舒服的感覺，哈啊，呼，就會滿溢出來……咕", "あ、あ……っ、はぁっ、あんっ、私もう……んぅっ、もう、イッちゃいそ……あっ、ひぁ……あんっ！": "啊，啊……哈啊，啊嗯，我已經……嗯，快要，去了……啊，呀……啊嗯！", "ソフィアの膣壁がぎゅうぎゅうと締め付けてくる。": "索菲亞的陰道壁緊緊地纏了上來。", "肉棒をぴたりと包み込むその動きに誘われ、こちらももう限界を迎えようとしていた。": "被她那緊緊包裹住肉棒的動作所誘惑，我也即將迎來極限。", "あなたの、んくっ、ぅ……ナ、ナカで、おっきくなって……ぇっ、あ、んっ！ぐちゃぐちゃに、なって……っ、奥、んぅ……っ、奥、すご……ぃっ、あ、あふ……ぅうんっ！": "你的，嗯咕，唔……在，在裏面，變大了……誒，啊，嗯！在裏面，攪來攪去……嗯，裏面，嗯唔……裏面，好厲害……啊，啊呼……唔嗯！", "あ、あ……っ！んぅっ、く、だ……めっ、あんっ！イク、んっ、イッちゃ……ぁ、あ……っ、あぁぁああああんっ！": "啊，啊……！嗯唔，咕，不……行，啊嗯！去了，嗯，要去了……啊，啊……啊啊啊啊啊啊啊嗯！", "ソフィアの膣内が強く締め付けてくるのを感じながら、彼女の膣奥に思い切り白濁を吐き出した。": "感受着索菲亞的陰道內緊緊地收縮，我盡情地在她的陰道深處射出了白濁液。", "はぁ、は……ぁっ、ん……ぅっ、だめって言ったのに、あ、朝から……なんなの、よぉ……っ、ドロドロになっちゃったじゃない……っ": "哈啊，哈……啊，嗯……唔，明明都說了不行，啊，一大早就……搞什麼嘛……黏糊糊的了啦……", "視線をこちらに向けながら、ソフィアは頬を膨らませていた。": "索菲亞一邊看着我，一邊鼓起了臉頰。", "せっかく温めたスープが、んっ、冷めちゃうでしょ……もう……っ、そ、それにここはボラコの屋敷……見つかったら大変だし": "特地熱好的湯，嗯，都冷掉了啦……真是的……而，而且這裏可是博拉可的宅邸……要是被發現就糟了", "……まあ、とは言ってもこれ、全部あなたの夢なんだけど、ね": "……不過嘛，雖然這麼說，但這些全都是你的夢就是了", "え？と聞き返す前に、だんだんと意識が遠のいていく。": "誒？在我反問之前，意識就漸漸地遠去了。", "耳元で誰かが自分の名前を呼ぶのを感じながら、夢の世界から現実世界へと帰るのだった。": "感受着耳邊有人在呼喚自己的名字，我從夢的世界回到了現實世界。"}