{"太陽が顔を出しても、誰もいない……空虚の狭間にわたしたちは存在する": "即使太陽露出了臉，也沒有任何人……我們存在於空虛的狹縫之間", "アルレーシャ": "雙魚阿錄夏", "人間さんもまだ意識を夜に置いてきている。わたしたちも共に戻る？": "人類君的意識也還留在夜晚。我們也一起回去吧？", "アルファーグ": "雙魚阿露法", "朝になり、ふらりと人間さんの眠る部屋に現れたのは、ピスケスの二人だった。": "到了早上，雙魚座的兩人突然出現在人類君的臥室裏。", "その横に寝転がると、二人はあることに気付く。": "她們躺到人類君的身旁，然後注意到了一件事。", "これ……以前、どこかで見た。男の夢、朝勃ちを手コキで起こされること……人間さんも同じ？": "這個……我以前好像在哪裏見過。男人的夢，早上勃起被手淫叫醒……人類君也一樣嗎？", "試す価値はある。だって今、人間さんは夜の底にいるのだから。わたしたちが夢を与えてあげても、人間さんは希望を見い出すはず": "有嘗試的價值。因爲現在，人類君還處於夜晚的深淵之中。即使我們給他一個夢，人類君也應該能從中找到希望", "それじゃあ……わたしたちが極上の朝勃ちおちんぽ処理してあげるね": "那麼……就讓我們來處理這根極品晨勃肉棒吧", "ピスケス": "雙魚座", "荒れ地を知らない白魚の瞳……無縁の感覚に陥るのを恐れていない。そして滾る火山は眠ることを忘れている": "不知荒地爲何物的白皙眼眸……我們並不害怕陷入與之無緣的感覺。而沸騰的火山早已忘記了沉睡", "ゆっくり忍び寄る夢魔に気付かないまま……でもそれでいい。夢を叶えるためにわたしたちはここにいる": "他沒有注意到夢魔正悄悄靠近……不過這樣就好。我們正是爲了實現他的夢想而在這裏", "アルレーシャとアルファーグの指が、そっと人間さんの肉棒に添えられる。": "雙魚阿錄夏和雙魚阿露法的手指，輕輕放在了人類君的肉棒上。", "生々しい熱気に包まれているが、二人は一切躊躇うことはなかった。": "雖然被一股活生生的熱氣所包圍，但兩人沒有絲毫猶豫。", "……熱い。まるで溶岩のように、もしくは熱された鉄のように。わたしたちの知りえるものより、遥かに強い存在だと思い知らされる": "……好燙。就像熔岩一樣，或者像燒紅的鐵一樣。這讓我意識到，這是遠比我們所知的任何東西都要強烈的存在", "一体どこに触れたら人間さんは善がる？この大きさに見合う悦楽は、どこから引き出される？その引き出しは近いのか、遠いのか": "到底要觸碰哪裏才能讓人類君感到愉悅呢？要從哪裏才能引出與這大小相稱的快樂呢？那個地方是近是遠呢？", "先端をつついてみたり、竿を握って上下してみたり、カリの部分を重点的に触れてみたり……様々な触り方で、二人は人間さんの反応を観察する。": "她們時而戳戳龜頭，時而握住肉竿上下擼動，時而重點撫摸冠狀溝……兩人用各種各樣的方式觸摸，觀察人類君的反應。", "わたしたちの指先では、どうにも児戯のようにしか見えない。古に見た記憶だとどうしていただろう": "在我們的指尖看來，這一切都像是兒戲一樣。在古老的記憶中，這到底是怎麼一回事呢？", "いいや、これでいい。児戯に見せかけた娼婦の揶揄い……きっと人間さんは、これで満ち足りるはず。ほら、見て": "不，這樣就好。娼婦假裝成兒戲的揶揄……人類君肯定這樣就能滿足了。你看", "人間さんは未だに眠っていながらも、過敏に指の動きを感じているようだった。": "儘管人類君還在沉睡，但他似乎對手指的動作非常敏感。", "その証拠に肉棒の熱さと硬さは、先ほどよりも増していた。": "證據就是他的肉棒比剛纔更加熾熱，更加堅硬。", "ん……人間さんが語りかけてくる。ここがいい、ここが好き、ここをもっとたくさん触ってと……欲望が芽吹いて、大地を震わせている": "嗯……人類君在向我們訴說。這裏好舒服，我喜歡這裏，再多摸摸這裏……慾望萌發，震撼了大地", "ならば応じよう。人間さんの夢をわたしたちが叶える。朝の欲望に輝く希望を、夜の底に眩い悦楽を": "那就回應他吧。我們會實現人類君的夢想。在清晨的慾望中閃耀的希望，在夜晚的深淵中耀眼的快樂", "さあ人間さん、味わって。悦楽に酔う微睡の彼方を": "來吧，人類君，好好品嚐吧。沉醉於快樂中的淺眠彼方", "人間さん……朝勃ちおちんぽ熱くて、すごいことになってるよ……？こんなにギンギンにしちゃって、悪い子だね": "人類君……晨勃肉棒好熱，變得好厲害哦……？都變得這麼硬邦邦了，真是個壞孩子呢", "レーシャと一緒に触っても、人間さんのおちんぽを包み込めないよ。すっごく大きくて熱くて……ムレムレになってて、えっちな匂いがする": "即使和蕾夏一起摸，也包不住人類君的肉棒呢。又大又熱……還悶出了汗，散發出下流的味道", "耳元で静かに話しかけるピスケス。": "雙魚座在耳邊輕聲細語。", "人間さんはまだ起きないようだが、その囁きの影響は大きいようだった。": "人類君似乎還沒醒來，但那耳語似乎產生了很大的影響。", "また大きくなった……これ以上大きくして、どうするの？人間さんのおちんぽをヨシヨシするの、大変なんだからね": "又變大了……再變大是要做什麼呢？要哄人類君的肉棒，可是很辛苦的哦", "人間さんのおちんぽからお汁が出てきて、ニュルニュルしてきたよ……。これでもーっとゴシゴシしてあげたら、人間さんは喜ぶかな？": "人類君的肉棒流出了汁液，變得滑溜溜的了哦……如果再用力摩擦的話，人類君會高興嗎？", "わたしたちが気持ちよ〜くシコシコしてあげるから、人間さんもい〜っぱい気持ち良くなってね": "我們會很舒服地幫你擼的，人類君也要變得很舒服哦", "人間さんはどこを触っても気持ちよさそうだよね。カリ首も、裏筋も、尿道も……全部満遍なくよしよししてあげる": "人類君不管摸哪裏好像都很舒服呢。不管是龜頭，包皮繫帶，還是尿道……我們都會好好疼愛的", "ほーら、シコシコ、ゴシゴシ……朝勃ちおちんぽ、気持ちいいね？そろそろおちんぽミルク出したくて、たまらなくなってきた？": "看，擼啊擼，摩擦摩擦……晨勃肉棒，很舒服吧？是不是差不多想射出肉棒牛奶了，想得受不了了？", "こんなにビクビクしちゃって、無意識に腰が浮いてるんだもの。イキたくて仕方ないんだよね？": "看你抖得這麼厲害，還下意識地把腰抬起來了。是不是想射得不得了了？", "しょうがないから、わたしたちがイカせてあげる。最後までごシコシコしてあげるから、残さず出さないとダメだよ？": "真拿你沒辦法，那就讓我們來讓你射吧。我們會幫你擼到最後的，要一滴不剩地全都射出來哦？", "ほら、出して。朝一番の濃厚おちんぽミルク出しちゃって。ぶっとい精子を出して、わたしたちの指を汚して？": "來，射出來吧。把早上第一發的濃厚肉棒牛奶射出來。把粗壯的精子射出來，把我們的手指都弄髒吧？", "イーけ、朝勃ちおちんぽ手コキレイプでイッちゃえ。ぜーんぶビュッビュって出しちゃえ": "射吧，晨勃肉棒就讓我們用手幫你擼到射吧。全都咻咻咻地射出來吧", "おちんぽイケっ、だせっ。一滴も残さず出しきって気持ち良くなっちゃえ…っ！": "肉棒射吧，射出來。一滴不剩地全都射出來，變得舒服起來吧…！", "朝勃ちおちんぽ、イッてる……！たくさん、精子が出てる！": "晨勃肉棒，射了……！射出了好多精子！", "すごく濃厚な精子が出てるよ……勢いよく、ビュルルルルって": "射出了好濃厚的精子呢……氣勢十足地，咻嚕嚕嚕嚕地射出來了", "朝からすごく激しい射精だね……人間さんってばエッチなんだから": "一大早就射得這麼激烈呢……人類君真是好色啊", "ぱち、と人間さんの目が開きピスケスと目が合う。": "人類君突然睜開眼睛，和雙魚座對上了視線。", "自分の状態とピスケスがいることに、困惑しているようだ。": "他似乎對自己現在的狀態和雙魚座的存在感到很困惑。", "夢見は終わり。悦楽に浸りながらの帰還はどう？": "夢境結束了。沉浸在愉悅中返回怎麼樣？", "人間さんは男の夢を見た。わたしたちが添えた": "人類君做了個男人的夢。我們陪在他身邊", "渦潮が火山を鎮めた。星の数の夢は、現世で叶えられた？": "渦潮平息了火山。繁星之數的夢，在現世實現了嗎？", "訳もわかっていないような状態だったが、人間さんは頷いた。": "雖然人類君還處於一頭霧水的狀態，但他還是點了點頭。", "気持ちよかったという言葉に、ピスケスは少しだけ瞳を輝かせる。": "聽到他說很舒服，雙魚座的眼睛微微亮了起來。", "やっぱり霞の先の希望はあった。わたしたちは光を灯した": "果然霞光彼端還是有希望的。我們點亮了光芒", "幻は真に、夢は現実に。わたしたちは当たり前のことをした": "幻想化爲真實，夢境化爲現實。我們做了理所當然的事", "寝起きの頭でも、やはり二人が何を言っているのかわからない。": "即使剛睡醒，他還是聽不懂兩人在說什麼。", "それでも二人の表情が満足そうなのは、見てわかるほどであった。": "儘管如此，他還是能看出來，兩人的表情都顯得很滿足。"}