{"ヴァルゴの言っていた“えっちなこと”、わたしたちは遥かなる水底で見つけた": "处女座所说的“色色的事情”，我们在遥远的水底找到了", "アルレーシャ": "双鱼阿录夏", "わたしたちは手段を持っていない。人間さんを欲するべきと星は言っている": "星空告诉我们，我们没有其他办法了。我们需要人类", "アルファーグ": "双鱼阿录夏", "じりじりと近づいてくる二人と言っている言葉の端々から、嫌な予感がした。": "从逐渐逼近的两人所说的话中，我有种不好的预感。", "いくらなんでも二人には早すぎると、上手くかわそうとしたのだが……。": "再怎么说，这对她们两个都太早了，我本来想巧妙地回避掉……", "ファーグのキツキツおまんこがあなたを待っている。人間さんに乱暴なピストンをされると思うと、子宮が疼いて仕方がないみたい": "处女座那紧致的小穴正在等着你。一想到要被人类粗暴地活塞运动，子宫就疼得受不了了", "レーシャは人間さんの極太種付けおちんぽが欲しいらしい。熱くて太くて硬いおちんぽで、膣奥までかき混ぜてほしいって": "据说处女座想要人类君那根粗大的播种肉棒。她说想要又热又粗又硬的肉棒，插到小穴的最深处搅拌", "そう言って、二人は無遠慮に身体を撫でてくる。": "说着，她们毫不客气地抚摸起我的身体。", "明らかに彼女たちが自分で会得したのではなく、その能力で世界中から拾い集めて来たのだとわかる語彙だった。": "从她们的用词来看，很明显不是她们自己学会的，而是用那种能力从世界各地搜集来的。", "それでも彼女たちの口から聞けば刺激は強い。": "即便如此，从她们口中听到这些话还是很有刺激性。", "強烈な誘い文句を断ることもできずに、三人で宿屋に戻るのだった。": "我没能拒绝她们的强烈诱惑，于是我们三人一起回到了旅馆。", "人間さんがおまんこを堪能するためには、これが一番いい。わたしたちは見た": "为了让人类君尽情享受小穴，这是最好的办法。我们已经看到了", "ある情報ではこれを贅沢といい、ある情報ではこれを天国と言っていた。人間さんの声も希望に溢れているとわたしたちは信じている": "某个情报说这是奢侈，某个情报说这是天堂。我们相信人类君的声音也充满了希望", "挿入を待っている二つの秘裂が、こちらに向けられている。": "等待插入的两道秘裂正对着我。", "そしてそれを待つ、無表情ながらも興味津々な二人の眼差しも。": "还有那两双虽然面无表情，却充满好奇的眼神。", "無言の施しは必要ない。わたしたちは欲している、見たものを、識ったものを": "不需要无言的施舍。我们想要的是看到的东西，知道的东西", "なぜ躊躇う？なぜ歩みを止める？人間さんも欲しているのはわかっている。猛る者は遠慮を知らない": "为什么要犹豫？为什么要停下脚步？我们知道人类君也想要。勇猛之人不知何为顾虑", "なかなか挿入しないこちらをもどかしく思っているのか、可愛らしい桃尻がふりふりと揺らされた。いっそう下半身が熱くなる。": "可能是等不及我插入，她们可爱的小屁股开始摇晃起来。这让我下半身更加燥热。", "人間さんの熱いおちんぽが欲しくて、おまんこがうずうずするの。早く奥まで擦ってほしいな、トロトロで気持ちいいよ？": "我的小穴想要人类君的热肉棒，已经蠢蠢欲动了。快点插到最深处摩擦吧，黏糊糊的很舒服哦？", "擦り合わせたらクチュクチュ聞こえるほど濡れているの。人間さんの精液が欲しくてたまらない淫乱おまんこはきらい？": "我们已经湿到摩擦起来会发出咕啾咕啾的声音了。你不喜欢我们这饥渴人类君精液的淫乱小穴吗？", "身体の奥が熱くてたまらない。人間さんのおちんぽをもらったら治るかも。早くそのガチガチになった凶悪おちんぽをちょうだい": "身体深处热得受不了。如果能得到人类君的肉棒或许就能治好了。快点把那根硬邦邦的凶恶肉棒给我", "そのぶっといおちんぽでわたしたちのナカをゴシゴシしてほしいな。わたしたちは今だけ人間さんの肉オナホだから、好きにしていいんだよ？": "我们希望你用那根粗大的肉棒在我们里面摩擦。我们现在是人类君的肉便器，你可以随意使用哦？", "どこで知ったのか、淫乱な言葉が二人の口から飛び交う。": "不知道她们是从哪里学来的，淫乱的话语从两人嘴里不断蹦出。", "本当にいいのかと念のために確認すると、二人は同時に頷いた。": "为了以防万一，我再次确认是否真的可以，两人同时点了点头。", "知識は生きる。経験に生かされる。肉体を嬲る感覚は何よりの宝": "知识是活的。经验是活的。玩弄肉体的感觉是无价之宝", "火に溶かされるのを望んだのはわたしたち。操り人形は劇を始める": "是我们自己想要被融化在火里的。人偶开始演起了戏", "引くにも引けないし、求められているのなら従うしかないだろう。": "既然不能退缩，既然她们想要，那我也只能顺从了。", "まずはアルファーグの濡れた秘裂に、ゆっくりと挿入を開始した。": "我首先慢慢插入了双鱼阿露法湿润的秘裂。", "んっ……これが、繋がるということ……？開拓は進み、新世界の幕が開く……でも、それは狭く……長く続かないっ……": "嗯……这就是，结合的感觉……？开拓不断前进，新世界的帷幕拉开了……但是，那里好窄……持续不了太久……", "膣内が圧迫されて苦しいのだろうか。": "是因为阴道被压迫着很痛苦吗。", "少々息苦しそうだったので抜こうとしたが、アルファーグは首を振る。": "她看起来有点喘不过气，我正准备拔出来，双鱼阿露法却摇了摇头。", "だめっ……人間さんのおちんぽ、このままわたしのナカで擦って……おまんこ押し広げて、奥まで来ていいからぁっ……はっ……": "不行……人类君的肉棒，就这样在我的里面摩擦……把小穴撑开，插到最里面来吧……哈……", "興奮を煽ろうとしているのか、あえて淫語を使っているようだ。": "她似乎是为了煽动我的兴奋，故意在说淫语。", "そういうのであれば、もう少し続けてみよう。": "既然如此，那就再继续一会儿吧。", "おちんぽに支配されてっ、身体の奥がどんどん熱くなるっ……！あっ、んぅっ……おまんこっ、気持ちいい、かもぉっ……": "被肉棒支配着，身体深处越来越热了……！啊，嗯呜……小穴，好像，很舒服……", "身体を貫かれているのに？それは人間さんのおちんぽが特別だから？今、ファーグはどうなっているの……？": "身体明明被贯穿了？是因为人类君的肉棒很特别吗？现在，法尔格怎么样了……？", "おちんぽでナカを擦られるとっ、ゾクゾクするのっ……頭がふわふわして、変になりそうでっ……あ、んっ、んうっ……くぅっ……": "被肉棒在里面摩擦，感觉好刺激……脑袋轻飘飘的，好像要变得奇怪了……啊，嗯，嗯呜……呜……", "……ファーグの口から出る音は全て真実。わたしもほんの少しだけ、羨望に浸される……身体の芯が、灰になる……": "……从法尔格嘴里发出的声音都是真实的。我也稍微，沉浸在了羡慕之中……身体的深处，仿佛要化为灰烬……", "二人とも興奮が高まってきているのと同じように、こちらも限界が近い。": "就像她们两人的兴奋感越来越高一样，我也快要到极限了。", "ピストンを速めると、アルファーグの反応はさらに良くなった。": "加快活塞运动的速度后，双鱼阿露法的反应变得更好了。", "だめっ、それっ、おまんこっ、ゾリゾリされるとっ……！わ、わたしっ、感覚がっ、変になっ……んうぅっ……！": "不行，那里，小穴，被摩擦着……！我，我的，感觉，变得好奇怪……嗯呜呜……！", "人間さん、ファーグだけではなく、わたしにもちょうだい。ずっとおまんこの準備はできてるから、精液を注ぐのはわたしにしてっ……": "人类君，不要只给法尔格，也给我一些吧。我的小穴一直都在准备着，把精液射进来吧……", "わたしたちと一緒に絶頂して……もう、イクからぁあっ……！": "和我们一起高潮吧……我已经，要去了啊啊……！", "ピスケス": "双鱼座", "人間さんのおちんぽでイッ、くうううぅぅぅぅっ！": "要被人类君的肉棒，弄到高潮了呜呜呜呜呜呜呜！", "ああああっ、人間さんのっ……おちんぽっ……抜けたのに、からだ、ふるえるっ……！": "啊啊啊啊，人类君的……肉棒……明明已经拔出来了，身体，却还在颤抖……！", "す、ごくっ……熱いっ……！わたしの、ナカにっ……人間さんの精液が溜まっていくの、感じるぅぅっ……！": "好，好烫……！我感觉到了……人类君的精液，正在我的里面……！", "射精だけだったにも関わらず、アルレーシャは満足そうだった。": "尽管只是射精而已，双鱼阿录夏看起来却很满足。", "アルファーグのその表情も、どことなく満足げに見える。": "双鱼阿露法的表情，也隐约透露出满足的感觉。", "想像以上の悦楽……人々が欲を愛し、欲を認め、欲を慰める理由がわかった": "超乎想象的愉悦……我终于明白人们为何会爱上欲望，认同欲望，抚慰欲望了", "悦楽に浸る感情を解して、わたしたちはまた一つ識った。熱と熱の重なりは、必ず要されることだった": "理解了沉浸在愉悦中的感情，我们又学到了一件事。热与热的重叠，是必不可少的", "二人は納得したように何度も頷き、その快楽に浸っているようだった。": "两人像是理解了一般连连点头，似乎还沉浸在那份快乐之中。", "そしてその視線は、こちらへと向けられる。": "然后，她们的视线转向了我这边。", "人間さん、感謝を示そう。そして一つ問いたい。わたしたちの具合は、どうだった？": "人类君，让我们表示一下感谢吧。然后，我想问你一个问题。我们的表现，怎么样？", "そんなの、答えは一つだ。おそらく求められていた答えを出すと、二人の口角は僅かに上がったように見えたのだった。": "答案只有一个。当我给出了她们想要的答案后，两人的嘴角似乎微微上扬了。"}