{"アロンちゃんったら、お布団のうえで、お菓子を食べたらダメなんだよ": "亞隆真是的，不能在被子上喫點心哦", "デュランダル": "杜蘭達爾", "そういうデューこそ、グラスにまだお酒が残っている。 飲み干してしまわないと、寝ているうちにひっくり返してしまうわよ": "這樣說的你，杯子裏還剩着酒呢。 不喝完的話，睡覺的時候會打翻的哦", "アロンダイト": "亞羅戴特", "もう、そんなに寝相、悪くないよ～": "真是的，我的睡相纔沒那麼差呢～", "ふたりとも、仲がいいな。付き合いが長いんだったか？": "你們倆關係真好啊。是認識很久了嗎？", "ムラマサ": "村正", "ああ、そうね……。ルインズナイト結成以前から、デューとは面識があったから": "啊啊，是啊……。在盧恩茲奈特成立之前，我就認識杜威了", "まさか……敵としてか？": "難道說……是作爲敵人認識的？", "戦場で斬り結んだ仲……だったりして……": "在戰場上交鋒的……戰友……", "幸い……味方だったわ。お互い、所有者が同じ国の騎士だったから、精霊同士、交流があったの": "幸好……是作爲同伴認識的。因爲彼此的持有者都是同一個國家的騎士，所以精靈之間也有交流", "わたくし、危ないところを何度もアロンちゃんには助けてもらいました": "我好幾次在危急關頭被亞隆救了", "なるほど、戦場で育んだ友情だな": "原來如此，是戰場上培養出來的友情啊", "わたくしったら、押しに弱いから……ついつい、ひとりで無理しちゃって……。 そんなときは、アロンちゃんが助けにきてくれたんです": "我啊，因爲不擅長拒絕……所以總是一個人勉強自己……。 那時，亞隆就會來幫我", "んん、わかるぞ。燃える展開だな。群がる敵をバッサバッサと薙ぎ払う……武器の本懐、ここにありという感じだな": "嗯嗯，我懂。真是熱血的展開啊。把圍上來的敵人一個接一個地砍倒……這就是武器的夙願啊", "あっ……いや、なにか誤解をしているようね。デューに関しては戦闘以前の問題なの……。 雑用でもなんでも、すぐに受けてしまう": "啊……不，你好像誤會了什麼。關於杜威，戰鬥什麼的不是問題……。 無論是雜務還是什麼，他都會立刻接受", "そうなんですよねぇ……。でも、困ってるとアロンちゃんがビシッと断ってくれるので": "是啊……。但是，當我感到困擾的時候，亞隆就會果斷地拒絕", "まぁ……大半は、エクスカリバー姉さんの無茶振りでもあったからね……": "嗯……因爲大部分都是聖劍姐姐的無理要求……", "ふぁ……。強いくせに……まったく……むにゃ……": "呼啊……明明很強……真是的……呼……", "アロンダイト？寝たのか？": "亞羅戴特？睡着了嗎？", "うふふ、眠たいのに。わたくしに付き合ってくれて……": "呵呵，明明很困，卻還陪我聊天……", "じゃあ、我らも寝るとするか": "那我們也睡吧", "そういたしましょう。ムラマサさまともいろいろお話したいですが……時間はたっぷりありますものね": "好吧。雖然想和村正大人聊很多很多……但時間還很充裕呢", "ここかぁ……。ん？３人いるじゃないか……": "是這裏嗎……嗯？有三個人啊……", "村人１": "村民1", "お兄ちゃん……。このお姉ちゃんだよ……んふふ、ぐっすり寝てる": "哥哥……是這個姐姐哦……嗯呵呵，睡得真香", "村人２": "村民2", "３人が寝静まったのを見計らい、２人の訪問者が部屋に入ってきた。": "看準3人睡着了，2個來訪者進入了房間。", "アロンちゃん……もう、飲めないよぉ……。むにゃ……んんっ……": "亞隆……我已經，喝不下了……。呣呀……嗯嗯……", "もう飲めないだって……。お口、気持ちよかったんだけどなぁ……": "說已經喝不下了……。明明，嘴巴很舒服的……", "デュランダルの寝顔を窺いながら、コソコソと男たちが相談する。": "一邊窺視着杜蘭達爾的睡臉，男人們一邊偷偷地商量着。", "残念がることはないぞ、弟。パイズリって知っているか？柔らかくて気持ちいいらしいぞ": "不用遺憾哦，弟弟。你知道乳交嗎？聽說很柔軟很舒服哦", "んっ、ふぁ……。んんっ……ムラマサさま、くすぐったい……。アロンちゃんも……そんなところ、ダメ……だって……": "嗯，呼啊……。嗯嗯……村正大人，好癢……。亞隆也……那種地方，不行……的說……", "服をずらされ、胸と陰部にそれぞれ男根が迫る。": "衣服被拉開，男根分別逼近了胸部和陰部。", "夢うつつの中で、デュランダルは友人らのイタズラと感じていた。": "在半夢半醒中，杜蘭達爾感覺到了朋友們的惡作劇。", "これが、オマンコかぁ……。それに、このおっぱい……すげぇ柔らかいぞ。ムニムニ……ムニムニ……": "這就是，小穴嗎……。而且，這個胸部……好柔軟。揉揉……揉揉……", "んっ、くぅん……。ダ、ダメ……そんなに揉んじゃったら……わたくし、声が……": "嗯，嗚嗯……。不，不行……那麼揉的話……我，聲音……", "お兄ちゃん……起きちゃうよ": "哥哥……會吵醒她的", "胸は自分の物だと主張したいのか、弟が兄を諫める。": "是想主張胸部是自己的東西嗎，弟弟勸告着哥哥。", "大丈夫、寝言だって。ほら、挟んでやるから……おちんちんを間に入れるんだ": "沒關係，是夢話。來，夾住吧……把雞雞放進去", "兄に促され、弟がその股間を谷間に沈める。": "被哥哥催促，弟弟把股間沉入了乳溝。", "んふぅ、硬いの……当たって……。ムラマサさま……戯れは……んっ、あっ、んんっ……": "嗯呼，硬硬的……頂到了……。村正大人……別鬧了……嗯，啊，嗯嗯……", "これが、パイズリ……。気持ちいいよ！お兄ちゃん！": "這就是，乳交……。好舒服！哥哥！", "だろ？じゃあ……俺はクロスだ。んんっ……どこだ？なかな挿ら……ない……": "對吧？那麼……我來交錯。嗯嗯……在哪裏？怎麼插……不進去……", "ひぃん！？あっ、くぅん……。そんなところ……こす、らないで……はぁん……": "咿嗯！？啊，嗚嗯……。不要……摩擦，那種地方……啊嗯……", "デュランダルが軽く身を捩る。": "杜蘭達爾輕輕地扭動着身體。", "すげぇ！オマンコから水が出てきたぞ。おちんちんがヌルヌルしてきた": "太棒了！小穴裏有水出來了。雞雞變得滑溜溜的", "お兄ちゃん、それが愛液だよ。おちんちんがオマンコに挿りやすくなるんだよ": "哥哥，那就是愛液哦。雞雞會變得更容易插進小穴裏哦", "アロンちゃん……きゃっ……。女の子同士だからって……恥ずかしいよぉ～": "亞隆……呀……。就算是女孩子之間……好害羞～", "寝息の中で、デュランダルが甘い吐息をつく。その幸せな夢を、強烈な一撃が引き裂いた。": "在睡夢中，杜蘭達爾發出了甜美的喘息。那幸福的夢，被強烈的一擊撕裂了。", "ひぃっ！？い、痛いっ！？アロンちゃん……ムラマサさま……うっ、くぅん……": "咿！？好，好痛！？亞隆……村正大人……嗚，嗚嗯……", "やばい……起きちゃったぞ！": "不妙……她醒了！", "う、嘘！？なに……これ？ちょっと止めてっ！やめ……なさい！": "不，不會吧！？這是……什麼？快停下來！快……住手！", "異変に気付いたデュランダルが、身を起こそうとする。": "注意到異變的杜蘭達爾，想要起身。", "だが、それでも男たちは行為を止めようとはしない。": "但是，男人們並沒有停止行爲。", "お姉ちゃん、ボクだよ。ごめん、お兄ちゃんに言ってしまって……": "姐姐，是我。對不起，我告訴了哥哥……", "あなたなの？うっ……はぁん……ナカに、挿って……。こんなこと……ダメ、いけ、ない……わ……": "是你嗎？嗚……哈嗯……插到裏面了……。這種事情……不行，不可以……的……", "デュランダルの戦意が鈍る。そこに、男たちの追撃が加わる。": "杜蘭達爾的戰意減弱了。這時，男人們又追加了攻擊。", "やめ……て。おっぱい……そんな、乱暴に……あっ、ひぃん……。もっと、優しくぅん": "不要……。胸部……那麼，粗暴地……啊，咿嗯……。再，溫柔一點", "オマンコも……ひっ、うぁぁ……。そんなに……激しく……突き、立て……られ、たら……": "小穴也是……咿，嗚啊啊……。那麼……激烈地……頂，撞的話……", "身もだえる彼女に、男たちはここぞとばかりに欲望をぶつける。": "男人們趁她扭動身體的時候，將慾望發泄在她身上。", "お姉ちゃんのパイズリ、すごい……！あぁあああっ、気持ちいいよぉ～": "姐姐的乳交，好厲害……！啊啊啊啊啊，好舒服～", "んんんんっ、擦りつけないでぇ……っ。あっ、ふぁん、ダメ……硬いの、当てないでっ……": "嗯嗯嗯嗯，不要摩擦……。啊，呼啊嗯，不行……不要用硬硬的，頂着……", "オマンコも最高だぁ。おちんちん、締め付けられて……うっ、うぁ……": "小穴也最棒了。肉棒，被緊緊地夾着……嗚，嗚啊……", "ダメ、ダメぇっ……このままだと、出ちゃう！ザーメン、出ちゃいますぅ！": "不行，不行……這樣下去，要出來了！精液，要出來了！", "男たちの闘争にも似た荒ぶる呼吸が、彼女の武器である本能に訴えかける。": "男人們那類似鬥爭的粗暴呼吸，向她的武器本能發起了訴求。", "んはぁん……ダ、ダメなのにぃ……。あっ、ふぁ……汗とカウパーのにおい……。こんなの……嗅い、だら……やぁ、んっ、んはぁ……": "嗯哈嗯……明，明明不可以的……啊，呼啊……汗水和尿道球腺液的味道……。聞到這種……味道的話……呀，嗯，嗯哈……", "嘘っ！？ダメっ……やめっ……！出さ、ない……でぇ……あっ、ひぃぃん！": "噢！？不行……住手……！不要，射出來……啊，咿咿咿嗯！", "うっ、ああっ、ひぃ、あぁああああぁぁっ！？": "嗚，啊啊，咿，啊啊啊啊啊啊啊啊！？", "胸と膣に、欲望が射精という形となって吐き出された。": "慾望化作射精的形式，射在了她的胸和小穴裏。", "その熱い迸りに、デュランダルは抗いようもなく絶頂へと押し流された。": "那熾熱的迸發，讓杜蘭達爾毫無抵抗之力地被推向了高潮。", "あっ……あぁ……。なんという怖ろしいことを……": "啊……啊啊……。居然做出這麼可怕的事情……", "お姉ちゃんも気持ちよかったくせに。イッたんだよね？ね、そうでしょ？": "姐姐明明也很舒服。高潮了吧？對吧，是這樣吧？", "あなた……たち……。早く、離れなさい。でないと……わたくし……": "你……們……。快點，放開我。不然的話……我……", "やだよぉ……ボクもオマンコしたいもん。お兄ちゃん、場所交代しよ～よ": "不要……我也想用小穴。大哥哥，換位置吧～", "湧き起こる衝動に、デュランダルは身を震わせて耐えていた。": "面對湧起的衝動，杜蘭達爾顫抖着忍耐着。", "それを解き放ってしまえば、おぞましい光景が広がることは想像に難くない。": "不難想象，一旦解放了這股衝動，就會出現令人毛骨悚然的景象。", "うぅ……アロンちゃん、ムラマサさま……。たす、けて……": "嗚嗚……亞隆，村正大人……。救，救我……", "彼女の求めに、ようやく目を覚ましたふたり。": "聽到她的請求，兩人終於醒了過來。", "その後、きついお仕置きで済んだことは、救いと言えるだろう。": "之後，她受到了嚴厲的懲罰，這可以說是不幸中的萬幸吧。"}