{"つーか、いつものことだけどさー。けっこう、みんな自由だよな": "话说，虽然这是常有的事，但大家还真是自由啊", "カラドボルグ": "卡拉德波加", "酒が切れそうとか甘いものが食べたくなったとか言って、近くの商店にでかけたんだけど": "说什么酒快喝完了，想吃甜食了，就跑到附近的商店去了", "わたくしは、お酒を飲んだまま、外出するのは危険だと天使様からご忠告されたのでお留守番です": "天使大人告诫我，喝完酒外出很危险，所以我就留在这里了", "デュランダル": "杜兰达尔", "珍しい顔ぶれだが、たまには親睦を深めるのも良いと思うぞ": "虽然都是些稀客，但偶尔加深一下感情也不错", "ムラマサ": "村正", "し、静かすぎる……こういうときって何を話すの……っ！？ まったく、共通の話題がないんだけどぉおおおおお！時候の挨拶でもすればいいわけ！？": "太，太安静了……这种时候该聊些什么啊……！？真是的，我们之间没有共同话题啊啊啊啊啊！难道要聊天气吗！？", "パジャマパーティーっていったら、恋バナって聞いたし、わたしは……みんなのそういう話、興味あるけど……。で、でもっ、伝説の妖刀ムラマサのキャラじゃないし！": "我听说睡衣派对上要聊恋爱话题，我……对大家的恋爱话题很感兴趣……但，但是，这不符合传说中的妖刀村正的形象！", "そういえば、パジャマパーティーといえば恋バナをすると聞いたんですが、どうですか？": "说起来，我听说睡衣派对上要聊恋爱话题，你们觉得呢？", "デュランダルさん、ナイス！わたしも聞きたいっ！": "杜兰达尔小姐，干得漂亮！我也想听！", "へー、面白そうじゃん……恋バナの鉄板といえばさー": "哦，好像很有趣……说到恋爱话题的必聊话题", "みんなは、ＡＢＣどこまで経験済み？": "大家的ABC进展到哪一步了？", "もう、それでは恋バナというよりも、おじさまの下ネタみたいですよっ！": "真是的，这与其说是恋爱话题，不如说是大叔的黄段子！", "とは言いつつ……話を振ったものの、わたくしも特に……": "话虽如此……虽然我抛出了话题，但其实我也没什么经验……", "そ、そう言われると……アタシも……。あっ、でもムラマサは別だよね！": "被，被你这么一说……我也是……啊，但是村正不一样吧！", "ふ、へ……っ？わ、我に恋愛とやらの話を振ったのか？": "呼，诶……？你，你把恋爱话题抛给我了吗？", "ムラマサってさ、いろんな伝説のある妖刀だろ。 色気で男をたぶらかして、そのままバシッと一発とかありそうじゃん": "村正你不是有很多传说的妖刀吗？感觉你用色诱来勾引男人，然后直接一发KO他们", "そ、そうだな……。我の妖力に当てられてしまう者が多数いるのは確かだな。困ったことにな": "说，说得对……确实有很多人中了我的妖力，真是头疼", "さすが、ムラマサさまは、そちらの戦闘経験も豊富なのですね": "果然，村正大人在那方面的战斗经验也很丰富呢", "人間さんもムラマサに食われてたりして！": "人間君说不定也被村正吃掉了！", "ふへっ……えぇえええええええええええー！？人間さんがっ！？わたしがあの人に勝てるわけないよーっ！": "呼嘿……诶诶诶诶诶诶诶诶诶诶诶诶！？人間君！？我怎么可能赢得了他啊！", "ま、まあな……。以前、人間さんがデートとやらを所望するから、きわどい勝負下着で行ってやったが……人間さんめ、直前で怖気づいてな": "嗯，嗯……以前，人間君说想要约会，所以我穿了很性感的内衣去……但是人間君在约会前就害怕了", "ムラマサ、耳貸してくれよ。人間さんとのことで気になってたことがあったんだけど……ってマジ？": "村正，耳朵凑过来一下。我有件关于人間君的事情想问你……真的假的？", "え、ええええぇええええええーっ！なんで、カラドボルグ さんが知ってるのっ！？": "噢，噢噢噢噢噢噢噢噢噢噢噢噢！为什么卡拉德波加 你会知道！？", "人間さんのばかーっ！もうお嫁にいけないじゃないですかーっ！": "人間君你这个笨蛋！这下子我嫁不出去了！", "……人間さん。いるか？話があるのだが": "……人間君。你在吗？我有话要跟你说", "こちらの返事を待たずに、勢い良く襖が開けられた。ムラマサが、憮然とした顔で立っている。": "不等我回答，拉门就被猛地打开了。村正一脸不高兴地站在那里。", "カラドボルグに、おまえとの逢瀬を目撃されたようだ": "我和你的幽会，好像被卡拉德波加看到了", "つまり、どういうことだ？途端、ムラマサが表情を一転させた。": "也就是说，发生了什么事？村正的表情突然一变。", "カラドボルグさんに、人間さんとのエッチ見られちゃったんです！どうしてくれるんですか！？どう責任とってくれるんですかっ！？": "我和人間君做爱的样子被卡拉德波加看到了！你要怎么补偿我！？你要怎么负责！？", "それは、こちらの配慮が足りなくてすまなかった、と謝るしかない。": "我只能道歉，说是我考虑不周。", "し、しかもですね……色々、質問責めにされちゃって……": "而，而且……她还问了我很多问题……", "このままじゃ、経験が少ないってみんなにバレちゃうので……。エッチなこと教えてください……ぐすんっ": "这样下去，大家都会知道我没什么经验……请教我怎么做爱……呜呜", "涙ながらに訴えられて、不覚にもそういうスイッチが入ってしまった。": "她哭着向我诉苦，我不由自主地打开了开关。", "顔の近くにおちんちんが……あ、あるよぉ……っ！すっごくエッチなにおいが立ち昇ってくるぅ……": "肉棒就在脸旁边……！好，好厉害……！好色情的味道……", "男の人の濃いにおい……蒸れ蒸れのぉ……っ！こんなの、あそこウズウズしちゃう……だ、ダメっ……！頭、ぽーっとして……おちんちんのことでいっぱいになっちゃってるよおっ": "男人的浓烈气味……湿湿热热的……！这样子，那里就痒起来了……不，不行……！脑袋，一片空白……满脑子都是肉棒", "ずっと、ペニスを凝視しているが、ムラマサは、フェラチオの仕方を知りたいのでは？": "村正一直盯着肉棒，她是不是想知道口交的方法？", "む……そ、そうだったな。頼むぞ、人間さん": "呜……是，是啊。拜托了，人間君", "あくまでも、強がるつもりでいるらしいが、チラチラとうかがうような視線から緊張を感じる。凛々しいムラマサの表情を崩してやりたくて、あることを囁いた。": "虽然她还在逞强，但时不时偷瞄的视线中能感受到紧张。我想让村正那凛然的表情崩坏，于是低声说道。", "まずはフェラチオの前は、亀頭に、キスをするのが礼儀なのだな……？ちゅッ、ちゅうぅっ、んちゅうぅっ！": "在口交之前，先亲吻龟头是礼仪吧……？啾，啾，嗯啾！", "ふに、とやわらかい唇が先端に押しつけられる。": "柔软的嘴唇压在龟头上。", "見栄っ張りが故に、無知な娘をからかうというのもなかなか……。": "因为爱慕虚荣，捉弄无知的女孩也挺不错的……", "次は、肉竿を胸に挟むように教えてみた。": "接下来，我教她用胸部夹住肉棒。", "こ、これを胸に挟むのか……？": "用，用胸部夹住这个吗……？", "白くてむっちりしたバストを観察する。": "我观察着她白皙丰满的胸部。", "既に、乳輪からぷっくりと膨らみ、先っぽはツンと尖っていた。": "乳晕已经膨胀起来，尖端也挺立了。", "扇情的な丸みに挟まれたら、さぞや気持ち良いに違いない。": "被夹在诱人的乳沟里，肯定很舒服。", "ムリッ、ムリだよぉっ……！おっぱいにおちんちん挟むなんて、は、恥ずかしいよぉ……。でも、せっかく、人間さんに教えてもらってるし……ううっ！": "不行，不行啊……！用胸部夹住肉棒，太，太羞耻了……但是，难得人間君教我……呜呜！", "ふっ、そのくらい朝飯前だ。は、ふぅっ、んんぅっ……余裕だが……。男はこのような浅はかな行為に……こ、興奮、するのか……？": "呼，这点小事小菜一碟。哈，呼，嗯嗯……虽然很轻松……男人会因为这种肤浅的行为……而，而兴奋吗……？", "ムラマサが、汗ばんだ谷間に、竿を挟んでいく。やや強引にホールドしたせいか。": "村正用汗湿的乳沟夹住肉棒。可能是因为她夹得有点用力。", "形の良いバストがぐにゅうぅっといやらしく潰れていた。": "形状优美的胸部被压得变形了。", "おっぱいに、人間さんのハマっちゃった……。おつゆで、おっぱいぬるぬるになってるよぉ……": "人間君，沉溺在胸部里了……爱液把胸部弄得湿湿的……", "どうしたんだ？おクチが留守のようだが。": "怎么了？嘴巴好像没在动。", "んっ、ぺちゃ、ンれろっ、れる、るっ……！おまえの呼吸が整うまで待っていただけだ……あぁッ、あむっ！": "嗯，呸嚓，嗯，舔，舔……！我只是在等你调整好呼吸……啊啊，啊呣！", "わ、我の口淫は、気持ち良いだろう……？んちゅっ、れろろろ、れるっ、ちゅぷっ！": "我，我的口交，很舒服吧……？嗯啾，舔，舔，啾噗！", "チロチロと不器用な舌遣いで、ムラマサが亀頭を舐めていく。": "村正笨拙地用舌头舔舐龟头。", "おっかなびっくりといった様子でただ、単調に舌を這わせる。": "她战战兢兢地，单调地舔着。", "焦らすような愛撫も良いのだが、狭いクチいっぱいにペニスを頬張らせてみたい。": "虽然吊胃口的爱抚也不错，但我想让她用她那小小的嘴巴含住我的肉棒。", "……そろそろ、咥えてくれないか。": "……差不多该含进去了吧。", "ふ、へっ！？そ、それくらい、造作もないぞっ！ん……ぶっ、ずるっ、ずろろろろろろ……っ！": "呼，诶！？这，这点小事，小菜一碟！嗯……噗，嘶溜，嘶溜溜溜溜溜……！", "ムラマサが、一気にクチに怒張を押しこんでいく。": "村正一口气把肉棒含进嘴里。", "亀頭が、喉のやわらかいところに擦れて、こちらは気持ちが良いが――。": "龟头摩擦着喉咙柔软的地方，虽然很舒服——", "うえぇっ、げほっ、げほっ！おクチ、おちんちんでいっぱいになって……くるひい、のにぃ……っ！でも、頭、ふわふわして……もっと、欲しくなっちゃ……": "呜诶，咳咳，咳咳！嘴巴，被肉棒塞满了……明明很难受……！但是，脑袋，轻飘飘的……想要，更多……", "ん、むぐぅっ、ふ、ぐぎゅッ！人間さんひゃ、んっ……！あ、あの、やり方、分からないでしゅうぅ……っ、んんーッ！": "嗯，呣咕，呼，咕啾！人間君，嗯……！那，那个，我不知道，怎么做……嗯嗯——！", "最早、ムラマサは体裁を取り繕う余裕もないらしい。": "村正似乎已经没有余力去顾及形象了。", "クチから肉竿をこぼさないよう必死だ。": "她拼命地不让肉棒从嘴里掉出来。", "もごごッ、んくちゅるるっ、う……ぶぅ……ッ！おくひ、いっぱいで……ん、あッ……！ぺろぺろするのっ、む、難しくて……れろろ～っ！": "嗯咕咕，嗯啾噜噜，呜……噗……！嘴巴，好满……嗯，啊……！舔来舔去，好，好难……舔舔～！", "ムラマサが、もごもごと口を動かす。懸命に、舌が追いかけてきて、亀頭をくすぐる。": "村正动着嘴巴。舌头拼命地追着，挠着龟头。", "唾液の絡んだ舌が、ぬめりを塗りたくっていく。": "沾满唾液的舌头，涂满了黏液。", "その調子で咥えるんだ。それから、胸でペニスを扱くのも忘れるんじゃないぞ。": "就这样含着。然后，别忘了用胸部撸肉棒。", "ふぁ……い……んっしょっ、れろっ、んしょ……！お、おっぱいでおちんちんサンドできてまふか……？ん、むむっ": "嗯……好……嗯，嗯，嗯……！用，用胸部夹住肉棒了吗……？嗯，嗯嗯", "ムラマサが先っぽにちゅうちゅうと吸いついてきた。": "村正吸着龟头。", "圧迫する勢いで、バストが竿肌を締めあげてくる。": "胸部挤压着肉棒。", "不器用なりに搾精を頑張っている様は、いじらしい。": "她笨拙地努力榨精的样子，真可爱。", "ふぇらちお、ってエッチですね……？おクチも、おっぱいも……おちんちん専用のおまんこ穴みたいになって……！ふぁっ、あぁああああんっ、んぢゅぷっ、ずぷぷっ！": "口交，好色情啊……？嘴巴和胸部……都变成了肉棒专用的小穴……！嗯，啊啊啊啊啊，嗯啾，啾噗！", "なんか、どろって濃いおつゆ、た、垂れてきました……？": "怎么，有浓稠的液体，流，流出来了……？", "射精間近の濃い本気汁だ。喉の隘路に、ぐぷっと亀頭を押しつけた。": "这是射精前的浓稠的预射液。我将龟头压在了喉咙的狭窄处。", "うぶッ、うふぅうううううううううーっ！？": "呜，呜呜呜呜呜呜呜呜呜呜！？", "ビクンッとペニスが痙攣し、大量のご褒美を注ぐ。": "肉棒痉挛着，注入了大量的奖励。", "んぐぅっ、ふぅッ、んふーッ……！お、おちんちん、おクチのなかで……むぐっ、あ、暴れてるみたい……": "嗯，嗯，嗯……！肉，肉棒，在嘴巴里……嗯，啊，好像在乱动……", "えへへっ、人間さんのおクチにだされちゃいまひたぁ……んっ、べえ！": "哈哈，射在了人类君的嘴巴里……嗯，呸！", "せーしって苦いんですね……？見てくださいよぉ……むぐぐ……っ！ねとーってせーしが舌にへばりついちゃってまふぅっ": "精液好苦啊……？看啊……唔咕咕……！黏糊糊的精液黏在舌头上", "ムラマサが舌先で粘つくザーメンを見せびらかしてくるが、": "村正用舌尖展示着黏糊糊的精液，", "股間に悪い光景だ。無意識に煽っているのだろうか。": "这幅景象对我的股间很不友好。她是在无意识地煽动我吗？", "わ、わたし……ちゃんと、人間さんのことイかせられましたよ！あ、あのぉ……上手くできてましたか……？": "我，我……好好地让人类君高潮了哦！那，那个……我做得好吗……？", "ムラマサは得意そうだ。": "村正看起来很得意。", "内心、場数を踏んだらエロのポテンシャルがすごい逸材な気はするが、上手くフェラチオが出来て偉いな、とだけ褒めておくことにした。": "我感觉她经验丰富，很有成为色情高手的潜力，但我只夸奖了她口交做得很好。"}