{"あ～、ストレス溜まりまくり。スッキリしたい……": "啊～壓力積攢得太多了。好想發泄一下……", "カラドボルグ": "卡拉德波加", "積極的に聞きたいとは思わないのですが、カラドさんがストレスを感じるなんて、どうしたのです？": "我倒不是想積極地聽，但卡拉德小姐居然會感受到壓力，是怎麼了？", "ダインスレイヴ": "戴因斯列夫", "さっき公園でメチャクチャ、イチャついているカップルがいてさ、ムカついたからぶん殴ってやろうと思ったんだけど、人間さんに止められたんだ": "剛纔公園裏有一對情侶在那唧唧我我，我火大得想揍他們一頓，但被人類君阻止了", "人間さん、それは大変賢明なことをしましたね": "人類君，你做了非常明智的選擇呢", "危ないとこだったよ……": "危險極了……", "人間さん": "人類君", "カラドボルグさん、暴力はいけませんよ": "卡拉德波加小姐，暴力是不行的哦", "バルムンク": "巴爾蒙克", "じゃあ、みんなはストレスを感じた時、どんなふうに解消してる？": "那麼，大家感受到壓力的時候，是怎麼消除的？", "わたしは、ともだちとおしゃべりすることです。ともだちと食べるお菓子をつくるのもストレス解消になります": "我是和朋友聊天。和朋友一起做點心喫也能消除壓力", "バルムンクってめちゃくちゃいいやつだな": "巴爾蒙克真是個超級好人啊", "私は心穏やかに生活していますので、特にストレスは感じないですね。 不快なことがあっても理性で解決しますし": "我過着心平氣和的生活，所以沒什麼壓力呢。就算遇到不愉快的事，也會用理性解決", "じゃあ、これをされたらどうだ？ダインスレイヴにデコピン！ペシッ！": "那麼，被這樣做了的話會怎麼樣呢？我彈了戴因斯列夫的額頭！啪！", "てめえ、なにしやがる！？オモテに出ろ！！": "你這傢伙，幹什麼！？給我出來！！", "どうやらダインスレイヴのストレス解消法はドＳキャラになることみたいだな": "看來戴因斯列夫的壓力消除法是變成抖S角色呢", "カラドボルグさんはストレス解消法、ないんですか？": "卡拉德波加小姐沒有壓力消除法嗎？", "アタシのストレス解消法と言えばアレだな。ぐふっ、ふふふっ……！": "要說我的壓力消除法的話就是那個了。咕呼，呼呼呼……！", "カラドボルグ、お前また……": "卡拉德波加，你又……", "何だか嫌な予感がします……。人間さんも察したようですね": "我有不好的預感……人類君好像也察覺到了", "ええっ、人間さんたちが知っているのに、わたしだけが知らないのは悲しいです！ カラドボルグさん、教えてください！": "哎哎，人類君你們都知道，只有我不知道，好傷心！卡拉德波加小姐，請告訴我！", "じゃあ、ヒントな。アレというのは──『フツーにやっても楽しいけど、オカズがあるともっと楽しくなる行為』だ！": "那麼，我告訴你。那個就是——『雖然正常做也很開心，但有了配菜會更開心的行爲』！", "やっぱり、ですね……": "果然，是這樣啊……", "なんだ、『ご飯を食べること』ですね！": "是什麼呢，『喫飯』對吧！", "なんだこのピュアな生き物": "這個純潔的生物是什麼", "ううっ、バルムンクって純粋でかわいいやつ……。なんだか自分が恥ずかしくなったよ……": "嗚嗚，巴爾蒙克真是個純粹又可愛的傢伙……總感覺我好羞恥啊……", "アレと言えば、やっぱオナニーだよな。今夜も一発ヤッとくか♪オカズは人間さんにして、シチュは無理矢理押し倒されたことにして": "要說那個的話，果然還是自慰吧。今晚也來一發吧♪配菜是人類君，場景是被強行推倒", "ああっ……人間さん……だめだからっ！誤解してるみたいだけど、アタシはそんな子じゃないんだ……！ああっ、あはぁ、あああっ……": "啊啊……人類君……不行啦！你好像誤會了，我可不是那種孩子……！啊啊，啊哈，啊啊啊……", "…………。": "…………", "って、人間さん、なに覗いてるんだよ！？": "誒，人類君，你在偷窺什麼啊！？", "部屋の前を通ったら『人間さん』って声が聞えたからドアを開けたんだが……。": "經過房間前面的時候聽到『人類君』的聲音，所以就打開了門……", "オナニーを見られるのは2回目だぞ……？こんなの責任取ってちゃんとムラムラ解消してもらわないとこっちも困るんだけどな！？": "被看到自慰已經是第二次了哦……？這種事你不好好負起責任幫我發泄一下的話，我也會很困擾的啊！？", "そんな勝手な……。と抗議しようとしたのだが、カラドボルグが濡れた秘所を見せつけてくるので、肉棒はたちまち硬くなってしまった。": "這麼任性……雖然想抗議，但卡拉德波加把溼潤的祕處露給我看，肉棒立刻就變硬了。", "ふああっ、そそり勃ってる……！生チンポってこんなデカいモノなのかよ……！？": "呼啊啊，聳立着……！生雞巴原來是這麼大的東西嗎……！？", "肉棒を見てカラドボルグは大きく目を見開いた。どうやら勃起した肉棒を見るのは初めてらしい。": "看到肉棒，卡拉德波加瞪大了眼睛。看來是第一次看到勃起的肉棒。", "だってさ、前に人間さんがムラマサとヤッてた時は遠くからだったし、前回オナニーを見られた時は約束で終わっちゃったし": "因爲啊，之前人類君和村正做的時候我是在遠處看，上次自慰被看到的時候也因爲約定而結束了", "だからアタシ、生チンポでヤルのは初めてなんだ……。もちろんバイブではズボスボやってるんだけどさ……": "所以我，還是第一次用生雞巴做……當然震動棒也是插來插去的……", "こう言いながらカラドボルグは陰裂に肉棒の先端をあてがった。": "卡拉德波加一邊說着一邊把肉棒的前端抵在了陰脣上。", "はううっ、コレ、マジで入るのかな？絶対ムリっしょ……！でも本番やろう、って誘ったのはアタシだし……": "哈嗚嗚，這個，真的能進去嗎？絕對不行吧……！但是說要做愛的，是我……", "オナニーをしていたせいで女陰はすでに濡れていた。": "因爲自慰的緣故，女陰已經溼了。", "じゃあ、いくよ！人間さんの勃起チンポを味わわせてもらう！": "那，要來了哦！讓我品嚐一下人類君的勃起雞巴！", "あああーっ、んんんっ、ああぁ～ん！！こ、これが生チンポ……人間さんの勃起チンポなのか……！？入れただけで失神しそうだ……！": "啊啊啊——嗯嗯嗯，啊啊啊～嗯！！這，這就是生雞巴……人類君的勃起雞巴嗎……！？只是插進來就快要失神了……！", "腰を沈めていくと肉棒はズブズブと飲み込まれていった。根もとに達すると亀頭がカラドボルグの下腹を抉った。": "隨着腰部下沉，肉棒被咕啾咕啾地吞了進去。到達根部的時候龜頭頂到了卡拉德波加的下腹。", "はぁはぁ、スゴイよ……。熱いし、いやらしく動くし、バイブなんかと全然感触が違う……": "哈啊哈啊，好厲害……。又熱，又下流地動着，和震動棒的觸感完全不一樣……", "カラドボルグのオマンコが歓喜でふるえていた。これに応えて、こちらの肉棒もぴくぴくと痙攣した。そのまま肉棒を何度も突き立てる。": "卡拉德波加的小穴因爲歡喜而顫抖着。爲了回應她，我的肉棒也一跳一跳地痙攣着。我就這樣用肉棒反覆抽插。", "ああぁん、なにコレ！先っぽが子宮にゴツゴツ当たって……オナニーで妄想してたのより数百倍いいよっ……！ああっ、ああぁん、ああぁっ！": "啊啊啊嗯，這是什麼！前端在子宮裏頂來頂去……比自慰時的妄想還要好幾百倍……！啊啊，啊啊啊嗯，啊啊啊！", "小さくてかわいいおっぱいがわずかに揺れていた。四肢の長いモデル体系のカラドボルグだが、このアンバランスが欲情をそそる。": "小小的可愛胸部微微搖晃着。雖然卡拉德波加是四肢修長的模特兒體型，但這種不平衡感卻勾起了我的情慾。", "だから、そんなに突かないで……！アタシ、おかしくなっちゃうよ……きゃうん、あはぁ、んあああっ！": "所以，不要那麼用力頂……！我會變得奇怪的……呀嗚，啊哈啊，嗯啊啊啊！", "媚肉がチンポにむしゃぶりつき、膣口から愛液が溢れ出ていた。初めてチンポを迎え入れたというのに、なんていやらしい身体なのだろう。": "媚肉緊緊纏住雞巴，愛液從陰道口溢出。明明是第一次迎接雞巴，這身體也太淫蕩了吧。", "あああっ、だめっ……マンコの奥、掻き回したらだめっ！お腹が破れちゃうよ……！人間さん、勘弁して……許して……！": "啊啊啊，不行……不要在小穴深處攪來攪去！肚子要破掉了……！人類君，饒了我……放過我……！", "こう言っているが、自ら腰をくねらせて掻き回しているのはカラドボルグの方だった。": "雖然嘴上這麼說，但主動扭腰攪動的卻是卡拉德波加。", "あううっ、いいっ、いいっ、人間さんのデカチンポ、最高っ……！イッちゃう、イッちゃう、イッちゃうよ～！はううっ、来た……だめっ、あっ、あああーっ！！": "啊嗚嗚，好棒，好棒，人類君的大雞巴，太棒了……！要去了，要去了，要去了～！哈嗚嗚，來了……不行，啊，啊啊啊——！！", "あああっ、あはぁん！デカチンポが暴れてるうっ……！アタシの中でのたうちまわってるうっ……！": "啊啊啊，啊哈啊嗯！大雞巴在亂動……！在我裏面翻滾……！", "あまりの締めつけに、こちらも背中をのけぞらせてしまった。": "由於小穴纏得太緊，我也忍不住仰起背。", "精液がとめどなく吐き出され、カラドボルグを次々と犯していった。": "精液源源不斷地噴出，接連侵犯着卡拉德波加。", "ああぁ～ん、せーえき、いっぱいあふれてるぅっ……！せーえき、ベトベトして生臭いいっ……！": "啊啊啊～嗯，精液，滿滿地溢出來了……！精液，黏糊糊的腥臭味……！", "はぁはぁ、これが生チンポの威力なのか……。バイブよりずっといい……。妄想してたことがやっと現実になったよ……": "哈啊哈啊，這就是活雞巴的威力嗎……比震動棒好太多了……妄想終於變成了現實……", "それはよかった。そもそもカラドボルグのようないい女がバイブでオナニーをしていること自体もったいない。": "那就好。說到底，像卡拉德波加這樣的好女人用震動棒自慰本身就太可惜了。", "ふふふっ、お世辞を言ってるんだと思うけど、うれしいよ。あのさ、アタシがまた頼んだらヤッてくれる？": "呵呵呵，雖然覺得這是在說客套話，但我很高興哦。那個，如果我再拜託你的話，你願意做嗎？", "もちろん。": "當然。", "へへへっ、アタシの新しいストレス発散法はエッチになりそうだな……": "嘿嘿嘿，我新的壓力發泄方法好像會變得很色呢……", "カラドボルグはうれしそうに笑みを浮べた。": "卡拉德波加開心地露出笑容。"}