{"ヴァルゴの言っていた“えっちなこと”、わたしたちは遥かなる水底で見つけた": "處女座所說的“色色的事情”，我們在遙遠的水底找到了", "アルレーシャ": "雙魚阿錄夏", "わたしたちは手段を持っていない。人間さんを欲するべきと星は言っている": "星空告訴我們，我們沒有其他辦法了。我們需要人類", "アルファーグ": "雙魚阿錄夏", "じりじりと近づいてくる二人と言っている言葉の端々から、嫌な予感がした。": "從逐漸逼近的兩人所說的話中，我有種不好的預感。", "いくらなんでも二人には早すぎると、上手くかわそうとしたのだが……。": "再怎麼說，這對她們兩個都太早了，我本來想巧妙地迴避掉……", "ファーグのキツキツおまんこがあなたを待っている。人間さんに乱暴なピストンをされると思うと、子宮が疼いて仕方がないみたい": "處女座那緊緻的小穴正在等着你。一想到要被人類粗暴地活塞運動，子宮就疼得受不了了", "レーシャは人間さんの極太種付けおちんぽが欲しいらしい。熱くて太くて硬いおちんぽで、膣奥までかき混ぜてほしいって": "據說處女座想要人類君那根粗大的播種肉棒。她說想要又熱又粗又硬的肉棒，插到小穴的最深處攪拌", "そう言って、二人は無遠慮に身体を撫でてくる。": "說着，她們毫不客氣地撫摸起我的身體。", "明らかに彼女たちが自分で会得したのではなく、その能力で世界中から拾い集めて来たのだとわかる語彙だった。": "從她們的用詞來看，很明顯不是她們自己學會的，而是用那種能力從世界各地蒐集來的。", "それでも彼女たちの口から聞けば刺激は強い。": "即便如此，從她們口中聽到這些話還是很有刺激性。", "強烈な誘い文句を断ることもできずに、三人で宿屋に戻るのだった。": "我沒能拒絕她們的強烈誘惑，於是我們三人一起回到了旅館。", "人間さんがおまんこを堪能するためには、これが一番いい。わたしたちは見た": "爲了讓人類君盡情享受小穴，這是最好的辦法。我們已經看到了", "ある情報ではこれを贅沢といい、ある情報ではこれを天国と言っていた。人間さんの声も希望に溢れているとわたしたちは信じている": "某個情報說這是奢侈，某個情報說這是天堂。我們相信人類君的聲音也充滿了希望", "挿入を待っている二つの秘裂が、こちらに向けられている。": "等待插入的兩道祕裂正對着我。", "そしてそれを待つ、無表情ながらも興味津々な二人の眼差しも。": "還有那兩雙雖然面無表情，卻充滿好奇的眼神。", "無言の施しは必要ない。わたしたちは欲している、見たものを、識ったものを": "不需要無言的施捨。我們想要的是看到的東西，知道的東西", "なぜ躊躇う？なぜ歩みを止める？人間さんも欲しているのはわかっている。猛る者は遠慮を知らない": "爲什麼要猶豫？爲什麼要停下腳步？我們知道人類君也想要。勇猛之人不知何爲顧慮", "なかなか挿入しないこちらをもどかしく思っているのか、可愛らしい桃尻がふりふりと揺らされた。いっそう下半身が熱くなる。": "可能是等不及我插入，她們可愛的小屁股開始搖晃起來。這讓我下半身更加燥熱。", "人間さんの熱いおちんぽが欲しくて、おまんこがうずうずするの。早く奥まで擦ってほしいな、トロトロで気持ちいいよ？": "我的小穴想要人類君的熱肉棒，已經蠢蠢欲動了。快點插到最深處摩擦吧，黏糊糊的很舒服哦？", "擦り合わせたらクチュクチュ聞こえるほど濡れているの。人間さんの精液が欲しくてたまらない淫乱おまんこはきらい？": "我們已經溼到摩擦起來會發出咕啾咕啾的聲音了。你不喜歡我們這飢渴人類君精液的淫亂小穴嗎？", "身体の奥が熱くてたまらない。人間さんのおちんぽをもらったら治るかも。早くそのガチガチになった凶悪おちんぽをちょうだい": "身體深處熱得受不了。如果能得到人類君的肉棒或許就能治好了。快點把那根硬邦邦的兇惡肉棒給我", "そのぶっといおちんぽでわたしたちのナカをゴシゴシしてほしいな。わたしたちは今だけ人間さんの肉オナホだから、好きにしていいんだよ？": "我們希望你用那根粗大的肉棒在我們裏面摩擦。我們現在是人類君的肉便器，你可以隨意使用哦？", "どこで知ったのか、淫乱な言葉が二人の口から飛び交う。": "不知道她們是從哪裏學來的，淫亂的話語從兩人嘴裏不斷蹦出。", "本当にいいのかと念のために確認すると、二人は同時に頷いた。": "爲了以防萬一，我再次確認是否真的可以，兩人同時點了點頭。", "知識は生きる。経験に生かされる。肉体を嬲る感覚は何よりの宝": "知識是活的。經驗是活的。玩弄肉體的感覺是無價之寶", "火に溶かされるのを望んだのはわたしたち。操り人形は劇を始める": "是我們自己想要被融化在火裏的。人偶開始演起了戲", "引くにも引けないし、求められているのなら従うしかないだろう。": "既然不能退縮，既然她們想要，那我也只能順從了。", "まずはアルファーグの濡れた秘裂に、ゆっくりと挿入を開始した。": "我首先慢慢插入了雙魚阿露法溼潤的祕裂。", "んっ……これが、繋がるということ……？開拓は進み、新世界の幕が開く……でも、それは狭く……長く続かないっ……": "嗯……這就是，結合的感覺……？開拓不斷前進，新世界的帷幕拉開了……但是，那裏好窄……持續不了太久……", "膣内が圧迫されて苦しいのだろうか。": "是因爲陰道被壓迫着很痛苦嗎。", "少々息苦しそうだったので抜こうとしたが、アルファーグは首を振る。": "她看起來有點喘不過氣，我正準備拔出來，雙魚阿露法卻搖了搖頭。", "だめっ……人間さんのおちんぽ、このままわたしのナカで擦って……おまんこ押し広げて、奥まで来ていいからぁっ……はっ……": "不行……人類君的肉棒，就這樣在我的裏面摩擦……把小穴撐開，插到最裏面來吧……哈……", "興奮を煽ろうとしているのか、あえて淫語を使っているようだ。": "她似乎是爲了煽動我的興奮，故意在說淫語。", "そういうのであれば、もう少し続けてみよう。": "既然如此，那就再繼續一會兒吧。", "おちんぽに支配されてっ、身体の奥がどんどん熱くなるっ……！あっ、んぅっ……おまんこっ、気持ちいい、かもぉっ……": "被肉棒支配着，身體深處越來越熱了……！啊，嗯嗚……小穴，好像，很舒服……", "身体を貫かれているのに？それは人間さんのおちんぽが特別だから？今、ファーグはどうなっているの……？": "身體明明被貫穿了？是因爲人類君的肉棒很特別嗎？現在，法爾格怎麼樣了……？", "おちんぽでナカを擦られるとっ、ゾクゾクするのっ……頭がふわふわして、変になりそうでっ……あ、んっ、んうっ……くぅっ……": "被肉棒在裏面摩擦，感覺好刺激……腦袋輕飄飄的，好像要變得奇怪了……啊，嗯，嗯嗚……嗚……", "……ファーグの口から出る音は全て真実。わたしもほんの少しだけ、羨望に浸される……身体の芯が、灰になる……": "……從法爾格嘴裏發出的聲音都是真實的。我也稍微，沉浸在了羨慕之中……身體的深處，彷彿要化爲灰燼……", "二人とも興奮が高まってきているのと同じように、こちらも限界が近い。": "就像她們兩人的興奮感越來越高一樣，我也快要到極限了。", "ピストンを速めると、アルファーグの反応はさらに良くなった。": "加快活塞運動的速度後，雙魚阿露法的反應變得更好了。", "だめっ、それっ、おまんこっ、ゾリゾリされるとっ……！わ、わたしっ、感覚がっ、変になっ……んうぅっ……！": "不行，那裏，小穴，被摩擦着……！我，我的，感覺，變得好奇怪……嗯嗚嗚……！", "人間さん、ファーグだけではなく、わたしにもちょうだい。ずっとおまんこの準備はできてるから、精液を注ぐのはわたしにしてっ……": "人類君，不要只給法爾格，也給我一些吧。我的小穴一直都在準備着，把精液射進來吧……", "わたしたちと一緒に絶頂して……もう、イクからぁあっ……！": "和我們一起高潮吧……我已經，要去了啊啊……！", "ピスケス": "雙魚座", "人間さんのおちんぽでイッ、くうううぅぅぅぅっ！": "要被人類君的肉棒，弄到高潮了嗚嗚嗚嗚嗚嗚嗚！", "ああああっ、人間さんのっ……おちんぽっ……抜けたのに、からだ、ふるえるっ……！": "啊啊啊啊，人類君的……肉棒……明明已經拔出來了，身體，卻還在顫抖……！", "す、ごくっ……熱いっ……！わたしの、ナカにっ……人間さんの精液が溜まっていくの、感じるぅぅっ……！": "好，好燙……！我感覺到了……人類君的精液，正在我的裏面……！", "射精だけだったにも関わらず、アルレーシャは満足そうだった。": "儘管只是射精而已，雙魚阿錄夏看起來卻很滿足。", "アルファーグのその表情も、どことなく満足げに見える。": "雙魚阿露法的表情，也隱約透露出滿足的感覺。", "想像以上の悦楽……人々が欲を愛し、欲を認め、欲を慰める理由がわかった": "超乎想象的愉悅……我終於明白人們爲何會愛上慾望，認同慾望，撫慰慾望了", "悦楽に浸る感情を解して、わたしたちはまた一つ識った。熱と熱の重なりは、必ず要されることだった": "理解了沉浸在愉悅中的感情，我們又學到了一件事。熱與熱的重疊，是必不可少的", "二人は納得したように何度も頷き、その快楽に浸っているようだった。": "兩人像是理解了一般連連點頭，似乎還沉浸在那份快樂之中。", "そしてその視線は、こちらへと向けられる。": "然後，她們的視線轉向了我這邊。", "人間さん、感謝を示そう。そして一つ問いたい。わたしたちの具合は、どうだった？": "人類君，讓我們表示一下感謝吧。然後，我想問你一個問題。我們的表現，怎麼樣？", "そんなの、答えは一つだ。おそらく求められていた答えを出すと、二人の口角は僅かに上がったように見えたのだった。": "答案只有一個。當我給出了她們想要的答案後，兩人的嘴角似乎微微上揚了。"}