{"太陽が顔を出しても、誰もいない……空虚の狭間にわたしたちは存在する": "即使太阳露出了脸，也没有任何人……我们存在于空虚的狭缝之间", "アルレーシャ": "双鱼阿录夏", "人間さんもまだ意識を夜に置いてきている。わたしたちも共に戻る？": "人类君的意识也还留在夜晚。我们也一起回去吧？", "アルファーグ": "双鱼阿露法", "朝になり、ふらりと人間さんの眠る部屋に現れたのは、ピスケスの二人だった。": "到了早上，双鱼座的两人突然出现在人类君的卧室里。", "その横に寝転がると、二人はあることに気付く。": "她们躺到人类君的身旁，然后注意到了一件事。", "これ……以前、どこかで見た。男の夢、朝勃ちを手コキで起こされること……人間さんも同じ？": "这个……我以前好像在哪里见过。男人的梦，早上勃起被手淫叫醒……人类君也一样吗？", "試す価値はある。だって今、人間さんは夜の底にいるのだから。わたしたちが夢を与えてあげても、人間さんは希望を見い出すはず": "有尝试的价值。因为现在，人类君还处于夜晚的深渊之中。即使我们给他一个梦，人类君也应该能从中找到希望", "それじゃあ……わたしたちが極上の朝勃ちおちんぽ処理してあげるね": "那么……就让我们来处理这根极品晨勃肉棒吧", "ピスケス": "双鱼座", "荒れ地を知らない白魚の瞳……無縁の感覚に陥るのを恐れていない。そして滾る火山は眠ることを忘れている": "不知荒地为何物的白皙眼眸……我们并不害怕陷入与之无缘的感觉。而沸腾的火山早已忘记了沉睡", "ゆっくり忍び寄る夢魔に気付かないまま……でもそれでいい。夢を叶えるためにわたしたちはここにいる": "他没有注意到梦魔正悄悄靠近……不过这样就好。我们正是为了实现他的梦想而在这里", "アルレーシャとアルファーグの指が、そっと人間さんの肉棒に添えられる。": "双鱼阿录夏和双鱼阿露法的手指，轻轻放在了人类君的肉棒上。", "生々しい熱気に包まれているが、二人は一切躊躇うことはなかった。": "虽然被一股活生生的热气所包围，但两人没有丝毫犹豫。", "……熱い。まるで溶岩のように、もしくは熱された鉄のように。わたしたちの知りえるものより、遥かに強い存在だと思い知らされる": "……好烫。就像熔岩一样，或者像烧红的铁一样。这让我意识到，这是远比我们所知的任何东西都要强烈的存在", "一体どこに触れたら人間さんは善がる？この大きさに見合う悦楽は、どこから引き出される？その引き出しは近いのか、遠いのか": "到底要触碰哪里才能让人类君感到愉悦呢？要从哪里才能引出与这大小相称的快乐呢？那个地方是近是远呢？", "先端をつついてみたり、竿を握って上下してみたり、カリの部分を重点的に触れてみたり……様々な触り方で、二人は人間さんの反応を観察する。": "她们时而戳戳龟头，时而握住肉竿上下撸动，时而重点抚摸冠状沟……两人用各种各样的方式触摸，观察人类君的反应。", "わたしたちの指先では、どうにも児戯のようにしか見えない。古に見た記憶だとどうしていただろう": "在我们的指尖看来，这一切都像是儿戏一样。在古老的记忆中，这到底是怎么一回事呢？", "いいや、これでいい。児戯に見せかけた娼婦の揶揄い……きっと人間さんは、これで満ち足りるはず。ほら、見て": "不，这样就好。娼妇假装成儿戏的揶揄……人类君肯定这样就能满足了。你看", "人間さんは未だに眠っていながらも、過敏に指の動きを感じているようだった。": "尽管人类君还在沉睡，但他似乎对手指的动作非常敏感。", "その証拠に肉棒の熱さと硬さは、先ほどよりも増していた。": "证据就是他的肉棒比刚才更加炽热，更加坚硬。", "ん……人間さんが語りかけてくる。ここがいい、ここが好き、ここをもっとたくさん触ってと……欲望が芽吹いて、大地を震わせている": "嗯……人类君在向我们诉说。这里好舒服，我喜欢这里，再多摸摸这里……欲望萌发，震撼了大地", "ならば応じよう。人間さんの夢をわたしたちが叶える。朝の欲望に輝く希望を、夜の底に眩い悦楽を": "那就回应他吧。我们会实现人类君的梦想。在清晨的欲望中闪耀的希望，在夜晚的深渊中耀眼的快乐", "さあ人間さん、味わって。悦楽に酔う微睡の彼方を": "来吧，人类君，好好品尝吧。沉醉于快乐中的浅眠彼方", "人間さん……朝勃ちおちんぽ熱くて、すごいことになってるよ……？こんなにギンギンにしちゃって、悪い子だね": "人类君……晨勃肉棒好热，变得好厉害哦……？都变得这么硬邦邦了，真是个坏孩子呢", "レーシャと一緒に触っても、人間さんのおちんぽを包み込めないよ。すっごく大きくて熱くて……ムレムレになってて、えっちな匂いがする": "即使和蕾夏一起摸，也包不住人类君的肉棒呢。又大又热……还闷出了汗，散发出下流的味道", "耳元で静かに話しかけるピスケス。": "双鱼座在耳边轻声细语。", "人間さんはまだ起きないようだが、その囁きの影響は大きいようだった。": "人类君似乎还没醒来，但那耳语似乎产生了很大的影响。", "また大きくなった……これ以上大きくして、どうするの？人間さんのおちんぽをヨシヨシするの、大変なんだからね": "又变大了……再变大是要做什么呢？要哄人类君的肉棒，可是很辛苦的哦", "人間さんのおちんぽからお汁が出てきて、ニュルニュルしてきたよ……。これでもーっとゴシゴシしてあげたら、人間さんは喜ぶかな？": "人类君的肉棒流出了汁液，变得滑溜溜的了哦……如果再用力摩擦的话，人类君会高兴吗？", "わたしたちが気持ちよ〜くシコシコしてあげるから、人間さんもい〜っぱい気持ち良くなってね": "我们会很舒服地帮你撸的，人类君也要变得很舒服哦", "人間さんはどこを触っても気持ちよさそうだよね。カリ首も、裏筋も、尿道も……全部満遍なくよしよししてあげる": "人类君不管摸哪里好像都很舒服呢。不管是龟头，包皮系带，还是尿道……我们都会好好疼爱的", "ほーら、シコシコ、ゴシゴシ……朝勃ちおちんぽ、気持ちいいね？そろそろおちんぽミルク出したくて、たまらなくなってきた？": "看，撸啊撸，摩擦摩擦……晨勃肉棒，很舒服吧？是不是差不多想射出肉棒牛奶了，想得受不了了？", "こんなにビクビクしちゃって、無意識に腰が浮いてるんだもの。イキたくて仕方ないんだよね？": "看你抖得这么厉害，还下意识地把腰抬起来了。是不是想射得不得了了？", "しょうがないから、わたしたちがイカせてあげる。最後までごシコシコしてあげるから、残さず出さないとダメだよ？": "真拿你没办法，那就让我们来让你射吧。我们会帮你撸到最后的，要一滴不剩地全都射出来哦？", "ほら、出して。朝一番の濃厚おちんぽミルク出しちゃって。ぶっとい精子を出して、わたしたちの指を汚して？": "来，射出来吧。把早上第一发的浓厚肉棒牛奶射出来。把粗壮的精子射出来，把我们的手指都弄脏吧？", "イーけ、朝勃ちおちんぽ手コキレイプでイッちゃえ。ぜーんぶビュッビュって出しちゃえ": "射吧，晨勃肉棒就让我们用手帮你撸到射吧。全都咻咻咻地射出来吧", "おちんぽイケっ、だせっ。一滴も残さず出しきって気持ち良くなっちゃえ…っ！": "肉棒射吧，射出来。一滴不剩地全都射出来，变得舒服起来吧…！", "朝勃ちおちんぽ、イッてる……！たくさん、精子が出てる！": "晨勃肉棒，射了……！射出了好多精子！", "すごく濃厚な精子が出てるよ……勢いよく、ビュルルルルって": "射出了好浓厚的精子呢……气势十足地，咻噜噜噜噜地射出来了", "朝からすごく激しい射精だね……人間さんってばエッチなんだから": "一大早就射得这么激烈呢……人类君真是好色啊", "ぱち、と人間さんの目が開きピスケスと目が合う。": "人类君突然睁开眼睛，和双鱼座对上了视线。", "自分の状態とピスケスがいることに、困惑しているようだ。": "他似乎对自己现在的状态和双鱼座的存在感到很困惑。", "夢見は終わり。悦楽に浸りながらの帰還はどう？": "梦境结束了。沉浸在愉悦中返回怎么样？", "人間さんは男の夢を見た。わたしたちが添えた": "人类君做了个男人的梦。我们陪在他身边", "渦潮が火山を鎮めた。星の数の夢は、現世で叶えられた？": "涡潮平息了火山。繁星之数的梦，在现世实现了吗？", "訳もわかっていないような状態だったが、人間さんは頷いた。": "虽然人类君还处于一头雾水的状态，但他还是点了点头。", "気持ちよかったという言葉に、ピスケスは少しだけ瞳を輝かせる。": "听到他说很舒服，双鱼座的眼睛微微亮了起来。", "やっぱり霞の先の希望はあった。わたしたちは光を灯した": "果然霞光彼端还是有希望的。我们点亮了光芒", "幻は真に、夢は現実に。わたしたちは当たり前のことをした": "幻想化为真实，梦境化为现实。我们做了理所当然的事", "寝起きの頭でも、やはり二人が何を言っているのかわからない。": "即使刚睡醒，他还是听不懂两人在说什么。", "それでも二人の表情が満足そうなのは、見てわかるほどであった。": "尽管如此，他还是能看出来，两人的表情都显得很满足。"}