{"ソフィアにこれは夢だと告げられた後、ふ、と目が覚める。": "索菲亚告诉我这是梦之后，我一下子醒了过来。", "どうやらソフィアの言う通り、先ほどまでの激しい行為はただの夢だったようだ。": "看来正如索菲亚所说，刚才的激烈行为只是梦而已。", "残念だな、裸エプロン……。": "真可惜啊，裸体围裙……。", "――ねえ、まだ起きて……って、えっ、あ、もしかしてもう寝てた？ごめんね、起こしてしまったかしら": "——喂，你还没睡……诶，啊，难道你已经睡着了？抱歉啊，把你吵醒了吗", "ソフィア": "索菲亚", "部屋に入ってきたソフィアが、慌てた様子でベッドの傍に駆け寄ってきた。": "走进房间的索菲亚，慌慌张张地跑到床边。", "彼女の問いにふるふると首を横に振って答える。": "我摇摇头回答了她的问题。", "そう？　ならよかったけど……って、それ……": "是吗？那就好……诶，那个……", "じっとソフィアの視線がある一か所に集中する。": "索菲亚的视线紧紧地盯着一个地方。", "誤魔化しきれないほど大きくなった股間の膨らみは、ソフィアの視線を受けてさらに大きさを増していた。": "已经膨胀到无法掩饰的下体，在索菲亚的注视下变得更大了。", "え？　ちょ、ちょっと何処行くのよ……？": "诶？等，等等你要去哪里啊……？", "驚くソフィアの手首を掴み、誰もいない夜の厨房へと向かう。そして――": "我抓住惊讶的索菲亚的手腕，走向夜晚空无一人的厨房。然后——", "わ、私とここでえっちなことする夢を見たって……それでそこ、大きくしちゃってたの……？まったくえっちなんだからぁ……っ": "你，你梦见了和我在这里做色色的事情……所以那里才变大了吗……？真是的，你可真色啊……", "厨房に辿り着くと、前戯を楽しむ間もなくソフィアの肌を晒し、裸エプロンの状態にして彼女の後ろに立った。": "一到厨房，我连前戏都来不及享受，就让索菲亚露出肌肤，以裸体围裙的状态站在她身后。", "すでに興奮しきった肉棒はビクビクとこちらの意志に関係なく反応をし、今すぐにでもソフィアの膣内に挿入りたいと主張していた。": "已经兴奋到极点的肉棒不受控制地一跳一跳的，强烈主张着想要立刻插入索菲亚的小穴。", "私の夢を見てくれたことは、素直に嬉しいけれど……ムラムラが収まらないっていうのは、大変よね……んっ": "虽然我很高兴你梦见了我……但欲火焚身却无法平息，真是辛苦你了……嗯", "で、でもだからって……んぅっ、わざわざここでしなくても、部屋ですればいいんじゃないの……っ？せっかく、居心地のいい部屋を用意してくれたんだから……": "但，但是就算这样……嗯唔，也不用特意在这里做吧，在房间里做不就好了吗……？难得你都准备了一个这么舒适的房间……", "それでは非日常感が足りない。どうせなら、これくらい挑戦してもいいだろう。": "那样的话就缺乏非日常感了。既然要做，那挑战一下也无妨吧。", "も、もう、他の人のお家でえっちなことしてるってだけで、十分非日常だと思うけど……！？": "真，真是的，光是在别人家里做色色的事情，就已经够非日常了吧……！？", "思わず声が大きくなるソフィア。": "索菲亚的声音不由得大了起来。", "慌てて口をつぐみ、恥ずかしそうに周囲を見渡していた。": "她慌忙闭上嘴，害羞地环顾四周。", "ま、まあでも……んっ、そのまま、大きいままじゃつらいだろうし……溜まっているものを出せないのも、ストレスになるかもしれないし……": "不，不过嘛……嗯，一直这么大，应该很难受吧……积攒的东西不释放出来，说不定也会变成压力……", "すり、とソフィアは自身の入り口を肉棒の先端にそっと押し当て、おずおずとこちらを振り返った。": "索菲亚轻轻地将小穴入口贴在肉棒的顶端，小心翼翼地回头看向我。", "きょ、今日だけ！　今日だけ特別に許してあげるわ。で、でも、もし誰かがこっちに来る気配があったら、すぐやめること。いいわね？": "只，只有今天！今天就特别允许你做。但，但是，如果有人要过来这边的话，就要立刻停下来哦。知道了吗？", "ソフィアの言葉に頷いて返し、狙いを定めてそのままぐっと腰を前に突き出した。": "我点头回应索菲亚的话，瞄准好位置后，一口气将腰往前顶。", "あ、あぅ……んっ、ふ……く、挿入って、あぁ……っ！": "啊，啊呜……嗯，呼……咕，插进来了，啊啊……！", "なんだかんだソフィアも期待していたのか、膣内はすっかり濡れており、一気に奥まで届いてしまった。": "看来索菲亚也期待了很久，小穴里已经完全湿透了，我一口气就插到了最深处。", "あ……はぁっ、ん！　す、すご……いっ、んぅっ、すごい硬くて……ん、く……っ、私のナカ全部、はぁっ、は……っ、ゴリゴリって、擦られちゃってる……んんっ！": "啊……哈啊，嗯！好，好厉……害，嗯唔，好硬……嗯，咕……我的里面，哈啊，哈……被粗暴地摩擦着……嗯嗯！", "誰か、んっ、来ちゃうかもしれない……のにぃっ、あ、あん……っ！見られちゃうって思うと、あっ、余計、意識しちゃって……あぁ、ぅ、ふ……っ、くぅ……っ": "虽然，嗯，说不定会有人……过来，啊，啊嗯……！一想到会被看到，啊，就更加在意了……啊啊，唔，呼……咕唔……", "目を閉じて快感を逃がそうとするソフィア。": "索菲亚闭上眼睛，试图逃避快感。", "わざと大きく動き、肌がぶつかりあう音を響かせるとソフィアの膣内がぎゅっと締め付けてきた。": "我故意加大动作，让肌肤碰撞的声音响彻四周，索菲亚的小穴也随之紧紧地收缩。", "その間を分け入るように腰を動かし、先端を何度も一番奥へ押し付ける。": "我像是要分开那缝隙一样扭动着腰，将前端无数次地顶向最深处。", "はぁ、はぁ……っ、だ、めぇ……んぅっ、奥、あ……っ、奥、されると……んっ、ん！　すぐ、イきそうになる……からぁ……っ、あ、あぁ……んっ！": "哈啊，哈啊……不，不行……嗯唔，里面，啊……里面，被顶到的话……嗯，嗯！马上，就要去了……啊，啊啊……嗯！", "あ、待って……んぅっ、ん！　イッちゃ、あ……っ、イ、あぁんっ！": "啊，等等……嗯唔，嗯！要去了，啊……去了，啊啊嗯！", "奥を強く突くのと同時に、ソフィアの膣内がさらに強く締め付けてきた。": "在用力顶到深处的同时，索菲亚的小穴也更加用力地收缩了起来。", "軽く達してしまったからか、繋がった場所から愛液が溢れ甘い香りを放っていた。": "或许是因为轻微地高潮了一次，从结合的地方溢出了爱液，散发出甜美的香气。", "その匂いに興奮を隠しきれず激しく腰を前後に動かし、彼女の膣内すべてを擦りあげていく。": "那股气味让我无法掩饰自己的兴奋，激烈地前后摆动着腰，摩擦着她小穴的每一寸。", "あ、あ……っ、ん！　待って……いま、あっ、敏感になってる、から……ぁっ、ひぁっ、あ、強い……んぅっ、それ……だめぇ、あっ、あひ……っ、んんっ！": "啊，啊……嗯！等等……现在，啊，很敏感……啊，呀啊，啊，好激烈……嗯唔，那样……不行，啊，啊咿……嗯嗯！", "はぁっ、あ……っ、あんっ、おっきいの……んんっ、あ、おっきいの、きちゃう、あ……っ、はぁ、あっ、くぅ……っ！": "哈啊，啊……啊嗯，好大的……嗯嗯，啊，好大的，要来了，啊……哈啊，啊，唔……！", "再び達しそうになるソフィアの膣内は肉棒を包み込んだまま、奥へと誘いこむように収縮を繰り返していた。": "即将再次高潮的索菲亚，小穴依然包裹着肉棒，像是要引诱它进入深处一样反复收缩着。", "あ、あひ……っ、ひぁ、あん！　あ、く……っ、んっ！一緒に、あぁっ、あ……っ、一緒に、ぃ……あ、あ……っ": "啊，啊咿……呀啊，啊嗯！啊，唔……嗯！一起，啊啊，啊……一起……啊，啊……", "イクイク、イクぅぅうううう！": "要去了要去了，要去了啊啊啊啊！", "全身を大きく痙攣させ果てるソフィア。先端を膣奥に押し当てたまま、溜まっていた白濁を勢いよく彼女の膣内に注ぎ込むのだった。": "索菲亚全身剧烈地痉挛着，达到了高潮。我将龟头顶在她的最深处，将积攒的白浊液猛地注入了她的体内。", "はぁ、はぁ……っ、はふぅ、ん……っ、あ、すごい……はぁ……っ、お腹、あなたので……んっ、いっぱいになっちゃってる……はぁ、あ……んぅ……っ": "哈啊，哈啊……哈呼，嗯……啊，好厉害……哈啊……肚子里，被你的……嗯，填满了……哈啊，啊……嗯唔……", "肩を大きく揺らし呼吸を整えるソフィア。": "索菲亚大幅度地摇晃着肩膀，调整着呼吸。", "力が抜け、ぐたりとする身体をなんとか腕で支えながら、ゆっくりとした動作でこちらに振り返った。": "她用胳膊勉强支撑着无力的身体，缓缓地转过头来。", "ど、どう……？　これで少しは、んっ、ムラムラも……はぁっ、解消された、かしら……？": "怎，怎么样……？这样是不是，嗯，稍微……哈啊，缓解了你的欲火……？", "少しはという点には同意する……が、目の前のソフィアの姿が": "我同意稍微缓解了一些……但是，眼前的索菲亚——", "あまりにも蠱惑的に見え、再び下半身に熱が集まるのを感じていた。": "看起来实在是太诱人了，我感觉下半身又开始发热了。", "もう１回と誘うようにソフィアの太ももを撫でると、一瞬困ったような笑顔を浮かべ――": "我抚摸着索菲亚的大腿，像是在邀请她再来一次，她一瞬间露出了为难的笑容——", "仕方ないわね、あと１回だけよ？　でも今度は……あなたの顔、ちゃんと見せてね。それが終わったら、渡したいものがあるの": "真拿你没办法呢，只能再来一次哦？不过这次……要好好让我看看你的脸哦。结束后，我有东西想给你", "そう微笑むソフィアに適わないなと思いつつ、ゆっくりと体位を変えるのだった。": "我一边想着索菲亚真是让人没辙，一边慢慢地改变了体位。"}