{"はあ、町だー！ずっと来たかったのよねー。 あ、映えスポット発見！スホマで撮っちゃおっと": "哈啊，是城鎮！我一直都很想來呢。 啊，發現好地方了！用手機拍下來吧", "アリエス": "白羊座", "ねえねえ、キャンサー。この建物をバックに写真撮るから入って！": "嗯嗯，巨蟹。我要用這棟建築當背景拍照，你進來吧！", "え～？わたしはやめとくよ～。眠くて動けない～": "哎～？我就算了～。好睏動不了～", "キャンサー": "巨蟹座", "ふーん。じゃあいいよ。わたしひとりで撮るもん。はい、チーズ★": "嗯。那就算了。我一個人拍。來，笑一個★", "ふふっ、町って楽しいね。こうやって歩き回って遊べるの、サイコー！": "嘿嘿，城鎮真好玩。能像這樣到處走走玩玩，太棒了！", "ねぇねぇ。あそこ、何だか人だかりができてるよ～": "喂喂。那裏，好像聚集了很多人呢～", "えっ、人だかり！？どこどこ？あ、ほんとだ！何があるのかなー？": "哎，人羣！？哪裏哪裏？啊，真的呢！有什麼活動嗎？", "人に紛れて迷子になるんじゃないぞ": "別混在人羣裏迷路了哦", "人間さん": "人間君", "わかってるって！ちょっと行ってくるね！": "我知道啦！我去看看！", "わあ……すごい！アイドルのステージね。 いいなあ、わたしもステージに立って目立ちたーい★": "哇啊……好厲害！是偶像的舞臺呢。 好羨慕啊，我也想站在舞臺上引人注目呢★", "あの、すみません。このステージの運営の方ですか？ わたしもここで、パフォーマンスさせてほしいんですけど": "那個，不好意思。請問是這個舞臺的運營嗎？我也想在這裏表演", "誰ですか？あなた。ここは、選ばれた者だけが立てるステージです": "你是誰？這裏，是隻有被選中的人才能站的舞臺", "村人１": "村人1", "そこを何とか！": "請通融一下！", "話になりません。どうぞ、客席でステージをご覧ください": "你的話我聽不進去。請在觀衆席上觀看舞臺吧", "むー……ちょっとぐらいいいじゃない。ケチ": "唔……稍微讓我試試又不會怎麼樣。小氣", "ステージも終わったし帰ろ～？": "舞臺也結束了，回去吧～？", "んー……あっ、わたし用事思い出した！キャンサーと人間さんは先に帰ってて": "嗯……啊，我想起來我還有事！巨蟹座和人間君先回去吧", "わかった～。ひとりで遠くに行っちゃだめだよ～": "我知道了～。不要一個人跑到太遠的地方哦～", "はーい！じゃあねー★": "好的！再見啦★", "……わたしがステージに立てないなんて、納得できない。 こうなったら、運営の人の後をつけて直談判よ！": "……我不能接受自己不能站在舞臺上。既然如此，我就跟在運營的人後面直接談判！", "……建物の中に入ってった。何だかさびれたところ……。 でも、ほかの人たちもどんどん入ってく……": "……進入建築物了。感覺是個很冷清的地方……但是，其他人也一個接一個地進去了……", "嬢ちゃん、ここに何か用か？": "小姑娘，你來這裏有什麼事嗎？", "村人２": "村民2", "あの、すみません。何かイベントでもあるんですか？": "那個，不好意思。有什麼活動嗎？", "ああ。ここで女の子のオーディションがあるんだよ。お嬢ちゃんも参加するのかい？": "是啊。這裏要舉辦女孩子的試鏡會。小姑娘也要參加嗎？", "オーディション……。はい、私も参加します！": "試鏡會……是的，我也要參加！", "アリエスがそのビルに入ると、わずかな明かりのみでほの暗く、通路が複雑に入り組んでいた。": "白羊座進入大樓後，裏面只有微弱的燈光，昏暗的通道錯綜複雜。", "ふふっ。オーディションなんて、わたしにおあつらえ向きね。頑張って、優勝ゲットよ！": "哈哈。試鏡會什麼的，正合我意。我會努力獲得優勝的！", "さあ、ここがオーディション会場だよ": "來，這裏就是試鏡會場", "アリエスが目にしたステージでは、何人もの少女たちが妖しく蠢いている。": "白羊座看到的舞臺上，有幾名少女在妖豔地扭動着。", "そして少女たちは、みな秘部を露にし、思い思いに淫らなパフォーマンスを披露していた。": "然後少女們，都露出了私處，各自展示着淫蕩的表演。", "あの、これ何のオーディションなんですか……？": "那個，這是什麼試鏡會……？", "参加者は、獲得した子のオーナーになって、自由に愛でることができるんだよ……": "參加者，可以成爲獲得的女孩的主人，自由地疼愛她……", "あっ、もしかして、町のステージでパフォーマンスしてたアイドルって": "啊，難道說，在鎮上的舞臺上表演的偶像", "おそらく、参加者がオーディションで獲得した子だろう。アイドルにしてお金を稼がせるとは、考えたな": "參加者在試鏡會中獲得的女孩，大概就是她們吧。讓她們成爲偶像來賺錢，真是個好主意", "じゃあ、わたしもステージに立てるかもしれないんだ……！": "那麼，我也有可能站在舞臺上……！", "要するに、こういうことよね……ふふっ。わたし、わりと嫌いじゃないわ……": "總之，就是這麼回事吧……呵呵。我，其實並不討厭……", "アリエスは、卑猥なアピールをする少女たちの中に入り、ためらいなく秘部に手を伸ばし、男根を握った。": "白羊座加入了那些淫蕩地展示着自己的少女們，毫不猶豫地把手伸向了祕部，握住了男根。", "嬢ちゃん、なかなかの好きもんだね": "小姑娘，你挺喜歡的嘛", "ありがと～★みんなに喜んでもらえたら、嬉しいな……。わたし、誰よりも……えっちにパフォーマンスするから": "謝謝～★如果能讓大家高興的話，我會很開心的……。我會比任何人都……更淫蕩地表演的", "ふふ……お兄さんのも、もうこんなにおっきくなって……。はぁっ……わたしも、身体熱くなってきちゃった……": "呵呵……大哥哥的，也已經變得這麼大了……。哈啊……我的身體，也變得好熱……", "秘部を男たちに見せつけるように、大胆に脚を開くアリエス。": "白羊座大膽地張開雙腿，向男人們展示着自己的祕部。", "割れ目を前後する指は、淫靡に這いまわっている。": "手指在裂縫上前後滑動，淫蕩地來回爬行。", "ん……どう？わたし……えっちかな……はぅ……。こういうの……あんまり、あからさまでも、いけないのよね……": "嗯……怎麼樣？我……很淫蕩嗎……哈嗚……。這種事……不能太露骨，對吧……", "はぁっ……だから、こうして……服は、半脱ぎで……中から大事なとこ、覗かせるのがコツなの……んんっ……": "哈啊……所以，像這樣……把衣服，脫掉一半……從裏面露出重要的地方，就是訣竅……嗯嗯……", "ほう。嬢ちゃん、よく勉強してるな。そういう仕事でもしてたのか？": "哦。小姑娘，你學得挺多的嘛。你以前做過這種工作嗎？", "して、ないよ……あ、はぁっ……どうすれば、よりえっちに見えるか……考えてる、だけ……ふぅっ": "沒，有……啊，哈啊……我只是在想……怎麼做，看起來才更色情……呼嗚", "だって……この会場で、わたしが一番……あぅっ、目立ちたいん、だもん……んく、ふぁ……あん": "因爲……在這個會場，我最……啊嗚，想引人注目……嗯嗚，呼啊……啊嗯", "自身の秘部をゆっくりと指でなぞりながら、アリエスは、握っている男の屹立に目をやる。": "白羊座一邊用手指緩緩地撫摸着自己的祕部，一邊看向手中握着的男根。", "その雄々しく猛った肉竿に、アリエスの口から、熱い吐息がはぁ……と漏れた。": "看到那雄壯的肉竿，白羊座的口中呼出了熾熱的吐息。", "ん……ふふ……わたしが自分でしてるとこ、見て……お兄さんのおちんぽ、おっきくなってる……あぅ……": "嗯……呵呵……看着我自慰的樣子……大哥哥的肉棒，變大了……啊嗚……", "あぁ、はぁ……だめ、おちんぽ、欲しくて……わたしも、おまんこぬるぬる、してきちゃう……んっ": "啊啊，哈啊……不行，好想要，肉棒……我的小穴，也變得溼漉漉的了……嗯", "アリエスは、滴り落ちる男の先走りを、舌を出して受け止めた。": "白羊座伸出舌頭，接住了滴落的先走汁。", "んむっ……ちゅぅ、ちゅぷっ、はぁ、あふ、おいし……。あぁっ、お兄さんのおちんぽも、すっごくえっち……あぁん": "嗯唔……啾，啾噗，哈啊，啊呼，好美味……。啊啊，大哥哥的肉棒，也變得好色情……啊啊嗯", "ちゅぅう、じゅぷ……わたし……おちんぽ咥えた、だけで……おまんこ、敏感になっひゃう……やぁあんっ": "啾嗚，啾噗……我……只是含着肉棒……小穴，就變得好敏感……呀啊啊", "そそり立つペニスをおいしそうにしゃぶりながら、アリエスは上目遣いで男の様子を窺う。": "白羊座一邊津津有味地含着聳立的肉棒，一邊抬眼觀察男人的樣子。", "先走りを吸い取り、さらに搾り取るようなアリエスの口淫に、男も徐々に吐息を荒くしていた。": "白羊座一邊吮吸着先走汁，一邊用嘴榨取着，男人的呼吸也漸漸變得急促起來。", "ふぅうっ、はぅ……お兄さんも、感じてるのね……あぁっ、わたひで、感じてるって、思ったら……ひゃぅっ、あんっ": "呼嗚，哈啊……大哥哥，也有感覺了吧……啊啊，一想到，大哥哥有感覺了……呀嗚，啊嗯", "わたひ、もぉ……気持ちよく、なっひゃうのぉ……ちゅぱ、もっと、指、中に、入れて……ぐちゅぐちゅ、したいぃ……": "我，也……變得，好舒服……啾啪，手指，再，插深一點……想在裏面，攪動……", "ああ、いいよ……奥まで指を入れて、自分でかき回すといいさ……": "好啊，可以哦……手指插到裏面，自己攪動吧……", "男の声を合図に、アリエスの指はどんどん蜜壺に飲み込まれる。": "以男人的聲音爲信號，白羊座的手指漸漸被蜜壺吞沒。", "それに合わせて、彼女の身体は大きくわなないた。": "與此同時，她的身體也劇烈地顫抖起來。", "あぁっ、んはぁっ……はぅ、ねぇ、見て……わたひ、自分で……れろっ、おまんこ、弄ってるぅ……": "啊啊，嗯哈啊……哈啊，吶，看啊……我，自己……舔，玩弄着，小穴……", "はぁ、んちゅっ、ん、どう、しよ……ひぁあんっ。ぐちゅぐちゅするの、止まらないよぉ……あうぅうんっ": "哈啊，嗯啾，嗯，怎麼辦……呀啊啊。咕啾咕啾的，停不下來……啊嗚嗚嗯", "アリエスは、小刻みに手を動かし、自らの中を刺激する。": "白羊座微微地動着手，刺激着自己的裏面。", "それに合わせるように、腰も妖艶に蠢かせた。": "配合着手指的動作，白羊座妖豔地扭動着腰肢。", "じゅぽ、じゅぽ……んむっ、はぁ、はうぅうんっ、ねぇ、お兄さんもぉ……気持ひいい？んくぅっ": "咕啾，咕啾……嗯呣，哈啊，哈嗚嗚嗯，吶，大哥哥也……舒服嗎？嗯咕", "ひゃうぅん、あぁっ、じゅる、じゅく……ほら、わたひ、よだれと、おまんこの、汁が、だらだら出て……": "呀嗚嗚嗯，啊啊，啾嚕，啾咕……你看，我的口水和小穴的汁液，都流出來了……", "ははっ、お嬢ちゃん……あんた、今……最高にだらしなくて、やらしいよ……んっ、ふ……": "哈哈，小姑娘……你現在……真是淫蕩又下流啊……嗯，呼……", "はぁ……ほんとぉ？んじゅっ、ふぁ、あぁんっ、あん、うれひい……あっ、あふ、んぁあっ、あぁっイくっ！": "哈啊……真的嗎？嗯啾，呼啊，啊啊嗯，啊嗯，好開心……啊，啊呼，嗯啊啊，啊啊去了！", "あぁぁああーーーんっ……じゅるっ……んむぅうっ！": "啊啊啊啊啊————嗯……啾嚕……嗯呣嗚嗚！", "ペニスを愛撫しながら、自身の指で絶頂するアリエスは、昂るままに大量の潮を噴き出す。": "一邊愛撫着肉棒，一邊用手指高潮的白羊座，興奮地噴出了大量的潮水。", "その痴態を見て、男もアリエスの小さな口に、白濁を注ぎ込んだ。": "看到她的癡態，男人也把白濁液注入了白羊座的小嘴裏。", "あふ……んく、はぁ……あぁん……イっ、ひゃった……。たくさん、潮吹いて……はぁ、おしっこも……": "啊呼……嗯咕，哈啊……啊啊嗯……去，了……。噴了好多潮水……哈啊，尿也……", "ねぇ、お兄さぁん……わたひ、ちゃんとえっちだったかな……。わたひのこと、気に入ってくれた……？": "吶，大哥哥……我，有好好地色色嗎……你，喜歡我嗎……？", "ああ。俺の中では一番だ。派手に潮吹いて漏らして、ステージの上でちんぽ咥えてイっちまってよぉ……": "當然。在我心中你是最好的。噴出這麼多潮水，尿也漏出來了，還在舞臺上含着肉棒高潮了……", "えへ……よかった。んぅ……。でも、ごめんね……。びしょびしょに、しちゃった……すっごくよくて……ん……": "嘿嘿……太好了。嗯……。但是，對不起……。把地板，弄溼了……太舒服了……嗯……", "アリエスは、自身の体液で水たまりができた床を見て、恍惚の表情を浮かべる。": "白羊座看着自己體液形成的水窪，露出了恍惚的表情。", "お兄さんの、精液も……すっごい勢いで、びっくりしひゃった……でも、おいひいよ……": "兄長大人的，精液也……射得好多，嚇了我一跳……但是，很好喫哦……", "これ、ごっくんしたら、もっと目立てる……？": "這個，喝下去的話，會更引人注目嗎……？", "ほう、ごっくんしてくれるのか。なら、間違いなくオーディションには合格だな": "哦，你願意喝嗎。那麼，毫無疑問你通過試鏡了", "えへへ……やったぁ★だってわたひ……頑張ったもん……": "嘿嘿嘿……太好了★因爲我……很努力了嘛……", "アリエスは、快楽の余韻に浸りながら、どろどろに汚れた自身にうっとりしていた――": "白羊座沉浸在快樂的餘韻中，陶醉地看着自己髒兮兮的身體——"}