{"その日の夜、やはりアプスーの様子が気になり彼女の部屋を訪ねてみることにした。": "那天晚上，我果然還是很擔心阿普蘇，於是決定去她的房間看看。", "……え、あ、お兄さん……どうしたの？……ボクのこと、心配して来てくれたんだ、そっか……": "……咦，啊，大哥哥……怎麼了？……你是因爲擔心我纔來的啊，這樣啊……", "アプスー": "阿普蘇", "部屋の中に通してもらい、ふたりでベッドに腰掛けた。": "我被請進房間，兩人一起坐在牀上。", "なにがあったのかと尋ねると、おずおずとした様子で話始めた。": "我問她發生了什麼事，她便怯生生地開始講述。", "その……ボク、男の人達に騙されて、廃墟に連れていかれて……それで、それで……怖いことされて……": "就是……我，被男人們騙了，被帶到了廢墟……然後，然後……被做了很可怕的事……", "……ねえ、お兄さん。ボク、知らない人に汚されちゃったけど……こんなボクでも、愛してくれる……？": "……吶，大哥哥。我，被不認識的人玷污了……就算是這樣的我，你也會愛我嗎……？", "不安に揺れる瞳でアプスーが見上げてくる。そっと怖がらせないように彼女を抱きしめて、少しずつ服を脱がしていった。": "阿普蘇用充滿不安的眼神抬頭看着我。我輕輕抱住她，儘量不嚇到她，然後慢慢脫下她的衣服。", "お兄さん、ごめんね……こんなこと、頼んじゃって……でもボク、お兄さん以外に話せる人、いなかったから……": "大哥哥，對不起……拜託你做這種事……但是，除了大哥哥，我沒有人可以說話了……", "知らない人に、ホイホイついていったボクが悪いんだって……頭ではわかっているんだけど、ね……高い勉強代がついたって、割り切れればよかったのに、全然、だめで……": "雖然我明白……是我不該隨便跟着不認識的人走……明明只要想成是付了一筆昂貴的學費就好了，但我完全做不到……", "話ながら泣きそうな、切ない表情を浮かべるアプスーの手を握る。そんなに自分を責めなくていいと、少しでもその気持ちが伝わるように。": "阿普蘇一邊說着一邊露出泫然欲泣的悲傷表情。我握住她的手，希望儘可能地讓她明白，她不需要那麼自責。", "ありがとう……お兄さんは、優しいね。すごく、優しい……だからきっと、頼りたくなるんだろうな……本当は、知らない人に襲われたなんて、誰にも言うつもりなかったのに……不思議だね": "謝謝你……大哥哥，你真溫柔。非常溫柔……所以我纔會想要依賴你吧……其實，我本來不想告訴任何人自己被不認識的人襲擊了……真是不可思議呢", "……ねえ、お兄さん。キス、してもいい？ボク、お兄さんとキスしたい……なんて、ワガママすぎる……かな": "……吶，大哥哥。我可以吻你嗎？我想和大哥哥接吻……我是不是太任性了……呢", "おいでおいでと手招きをすると、アプスーは身体をぐっと倒し顔を近づけてきた。そのままゆっくりと目を閉じ、唇を重ねてくる。": "我向她招手示意她過來，阿普蘇便一下子把身體靠過來，把臉湊近我。然後她慢慢地閉上眼睛，把嘴脣貼了上來。", "ん、ちゅ……っ、ふ、ちゅぅ、ちゅぷ……んぅっ、ふ、ちゅ……っ、はぁ、お兄さん……んっ、ちゅ、れろ……っ、はぁ、はふ……ぅっ": "嗯，啾……呼，啾，啾噗……嗯，呼，啾……哈啊，大哥哥……嗯，啾，咧咯……哈啊，哈呼……嗚", "深いキスを数度繰り返したあと、身体を起こすアプスー。": "在反覆深吻了幾次之後，阿普蘇直起了身子。", "舌を吸い上げる度に腰が揺れ、肉棒の先端が入口に擦れ甘い刺激を生んでいた。": "每當她吮吸我的舌頭，她的腰就會搖晃起來，肉棒的前端摩擦着入口，產生甜美的刺激。", "はぁ……っ、ん、ふ……お兄さんの、すごい硬くなってる……んぅっ、ボクのここに当たって、はぁ……っ、このまま挿入っちゃいそう……んっ": "哈啊……嗯，呼……大哥哥的，變得好硬……嗯，頂到了我的這裏，哈啊……好像要直接插進來了……嗯", "感触を確かめるように腰を動かした後、アプスーはこちらの目をじっと見つめながら、ゆっくりと腰を下ろしていった。": "阿普蘇像是在確認觸感一樣扭動着腰，然後她直直地盯着我的眼睛，慢慢地坐了下來。", "あ、あ……っ、お兄さんの挿入って……んぅっ、く……はぁ……っ！": "啊，啊……大哥哥的插進來了……嗯，唔……哈啊……！", "既に濡れた膣内は肉棒をするりと飲み込んでいき、アプスーの奥まで挿入っていった。先端が奥に辿り着くと、アプスーは小さく身体を震わせ、熱い息を吐いた。": "已經溼透的陰道輕易地吞下了肉棒，一直插到了阿普蘇的深處。當龜頭頂到最深處的時候，阿普蘇的身體微微顫抖，吐出了炙熱的氣息。", "はふ、ん……っ、お兄さん、見て……はぁっ、ボクのここ、ちゃんと挿入ったよ……んっ、お兄さんのおちんちん、挿入った、よ": "哈呼，嗯……大哥哥，你看……哈啊，我這裏，被你插到了哦……嗯，大哥哥的肉棒，插進來了哦", "ん、んぅ……っ、ふ、ボクも動く……から、お兄さんも好きなように、動いて……ね、あ……っ、んっ、はぁ……っ、上手にできなかったら、んくっ、ごめん……なさい、あ……っ、あんっ": "嗯，嗯……呼，我也會動的……所以，大哥哥也隨心所欲地動吧……啊……嗯，哈啊……要是我做得不好，嗯唔，對不……起，啊……啊嗯", "大丈夫だと言う前に、下から彼女の奥目掛けて腰を突き動かした。": "還沒等我說沒事，她就從下面朝着我的深處挺起了腰。", "ひぁんっ！あ……っ、そこ……んぅっ、そこ、好き……あっ、はぁ……っ、あ、ううん……違う、お兄さんにシてもらう……なら、あんっ、なんでも好きっていうほうが、んっ、正しい……かも……んあっ": "咿啊嗯！啊……那裏……嗯，那裏，好喜歡……啊，哈啊……啊，不……不是，只要是大哥哥做的……啊嗯，不管是什麼，嗯，都好喜歡……可能吧……嗯啊", "お、おちんちん……んぅっ、いま、ナカでおっきくなって……はぁっ、あ、んぇ……っ、興奮、してくれてる……の？": "小，小雞雞……嗯唔，剛剛，在裏面變大了……哈啊，啊，嗯誒……你，你興奮……了嗎？", "頷きながら、アプスーのいい場所を目掛けて何度も何度も腰を突き上げた。出し入れする度に、繋がった場所から愛液がどろりと零れ落ち、脚の付け根を濡らしていた。": "我一邊點頭，一邊瞄準阿普蘇的敏感點不停地挺腰。每次抽插，愛液都會從結合處滴落，弄溼了大腿根部。", "はぁ……あっ、んぅっ、そっか……ボクで興奮してもらえてるって、思ったら……あっ、なんだかすごく、嬉しい……あんっ、はぁっ、嬉しい……よぉ……っ！": "哈啊……啊，嗯唔，這樣啊……一想到大哥哥是因爲我才興奮的……啊，我就感覺，好開心……啊嗯，哈啊，好開心……哦……！", "より深く挿入るように角度を調整し、ゆらゆらと腰を動かし続けるアプスー。普段は見せない淫らな姿に、残っていた理性を溶かしながら彼女を追い求めるのだった。": "阿普蘇調整着角度，讓肉棒能插得更深，同時緩緩地扭動着腰。她那平時看不到的淫蕩姿態，融化了我僅存的理性，讓我更加渴求着她。", "お兄さん、あぁ……っ、お兄さん……っ！ちゃ、ちゃんと……見てて、ね……んぁっ、あ、ボクが、くぅ……っ、イク、ところ……あ、あん……っ！": "大哥哥，啊啊……大哥哥……！要，要好好……看着我哦……嗯啊，啊，我，唔……高潮的樣子……啊，啊嗯……！", "ボクの……んぅっ、恥ずかしい、ところ……あんっ！ぜ、全部……見てて、あ、あ……っ、やぁ、あ……んんっ！": "我那……嗯唔，羞羞的地方……啊嗯！全，全部……都看着，啊，啊……呀啊，啊……嗯嗯！", "膣壁がうねり、どうやら限界が近いようだった。": "肉壁一陣蠕動，看來她已經快到極限了。", "あ、あ……っ、あん！あ、だめ……んぅっ、おっきいのきちゃう、あぁっ、きちゃう……あ、イク……イッ、あ、あぁあああああんっ！": "啊，啊……啊嗯！啊，不行……嗯唔，大大的要來了，啊啊，要來了……啊，要去了……去，啊，啊啊啊啊啊啊啊嗯！", "ひと際強い締め付けに我慢ができず、アプスーの最奥に先端を押し当てたまま、熱い白濁液を勢いよく彼女の膣内に解き放った。": "面對這格外強烈的收縮，我再也無法忍耐，將龜頭頂在阿普蘇的最深處，猛地將滾燙的白濁液射進了她的體內。", "はぁ、はぁ……っ、んぅ、く……っ、あ、すご……いぃ、んぁ……っ、ボクのなか、お兄さんので……んっ、い、いっぱいになってる……はぁ……っ": "哈啊，哈啊……嗯唔，唔……啊，好……厲害，嗯啊……我的裏面，被大哥哥的……嗯，填，填得滿滿的……哈啊……", "知らない人と、するのとは……んっ、全然、違う……大事な人とえっちするのって、こんなにも満たされることだったんだね……はぁっ": "和不認識的人做……嗯，完全，不一樣……和重要的人做愛，原來是這麼滿足的事情啊……哈啊", "そっとアプスーが手を差し伸べてくる。その手を握り返すと、アプスーは嬉しそうに笑った。": "阿普蘇輕輕地向我伸出了手。我握住她的手，她便開心地笑了。", "ありがとう、お兄さん……怖くないようにしてくれて、ボク、おかげで元気出たよ。本当に、ありがとう": "謝謝你，大哥哥……謝謝你讓我不再害怕，我才能打起精神來。真的，很謝謝你", "もう少しだけ……こうして、一緒にいてもいい……かな": "再稍微……像這樣，和我待在一起……好嗎", "アプスーの問いかけにもちろんと答える代わりに、倒れ込んできた彼女の身体を抱きしめるのだった。": "面對阿普蘇的提問，我用擁抱代替了回答，緊緊地抱住了倒在我懷裏的她。"}