{"ねえねえ、人間さん！ほら見て。このポーズ、どの角度が一番かわいいかな？": "喂喂，人类君！快看。这个姿势，哪个角度最可爱？", "アリエス": "白羊座", "ちょっと聞いてる？ちゃんと見てってば。えっと、右からこう……それとも、左がいい？": "你有在听吗？好好看啊。嗯，从右边这样……还是，左边更好？", "うーん……よくわからないな": "嗯……不是很清楚", "人間さん": "人类君", "もー、何でそんな興味なさそうなのよ。 このわたしが、目の前でキラキラポーズしてあげてるのに": "喂，为什么这么没兴趣啊。明明我，在你面前摆着闪亮亮的姿势呢", "そっか、人間さんにはキラキラが足りないんだ！ じゃ、わたしのキラキラパワー、分けてあげる！": "哦，人类君缺乏闪亮亮元素啊！ 那，我把我的闪亮亮能量分给你！", "せーの、キラキラ～★": "一，二，闪亮亮～★", "アリエス～。あんまり人間さんを困らせちゃだめだよ～": "白羊座～。不能让人类君太为难哦～", "キャンサー": "巨蟹座", "えっ、そうなの？困ってるの人間さん？": "哎，是吗？人类君，你很为难吗？", "そんな聞き方しても、答えにくいんじゃないかなぁ？": "这种问法，很难回答吧？", "でも、わたしのキラキラパワーで、元気出たでしょ？ねっ、そうよね？？": "但是，我的闪亮亮能量，让你打起精神了吧？对吧，是吧？？", "……何よ、黙り込んじゃって。はい。スホマでわたしの映え写真撮れば、元気出るよ": "……什么嘛，怎么不说话了。来，用手机拍下我的美照，打起精神来", "まだやるの……？": "还要拍吗……？", "何てったって、今日のわたしはノってるから！ ね、人間さん、どのポーズが映えるか教えてよ": "因为今天的我状态绝佳！ 人类君，告诉我哪个姿势拍起来更好看吧", "はい、こんなのどう？あ、やっぱりこんな感じ？あ、こういうのとかどうかなー★ふふっ": "来，这个怎么样？啊，还是这种感觉？啊，这种怎么样★ 呵呵", "……もう夜も遅いんだから、ほどほどにして寝たほうがいいよ～": "……已经很晚了，差不多该睡觉了～", "はーい。でも、もうちょっとだけ！今日イチのポーズ決めないと、眠れないから": "好的。但是，再等一下！ 我要决定今天最棒的姿势，不然睡不着", "じゃあわたしは先に寝るね～。おやすみ": "那我先睡了～ 晚安", "おやすみ～。……ふう、けっこう写真撮れたよね。見せて見せて": "晚安～……呼，拍了不少照片呢。给我看看给我看看", "あっ、この写真、超盛れてるー！ふふっ。さすがわたし★ あ、こっちもいいな～。ねえ人間さんはどっち？": "啊，这张照片，超棒的！呵呵。不愧是我★ 啊，这张也不错～。人类君，你觉得哪张更好？", "言っとくけど、適当に答えるの禁止。真剣に考えて。ねえ、どっちがかわいいのよ？": "我先说好，不准随便回答。认真考虑。喂，哪张更可爱？", "あー……こっちかなー……": "啊……这张吧……", "ちょっと棒読みな気もするけど……まあいいわ！ わたしも、こっちかなって思ってたのよね～★": "虽然感觉有点敷衍……不过算了！我也觉得这张更好～★", "じゃあ今度はー、上から俯瞰で撮ってみて！男の人は、上目遣いとか好きでしょ？ふふっ": "那这次，从上面俯视着拍！男人喜欢从上面看吧？呵呵", "かくして、アリエスのポーズお披露目ショーは、夜中まで続いた。": "就这样，白羊座的姿势展示会一直持续到深夜。", "そのせいで、翌朝日が昇っても、気持ちよく惰眠を貪ってしまう。": "因此，第二天早上太阳升起的时候，我还在睡懒觉。", "おっはよー、人間さん！まだ寝てるの～？もう、早く起きてよ～！": "早上好，人类君！还在睡吗～？真是的，快点起床啦～！", "勢いよく布団をはぎ取られ、突然差し込む冷気に、まどろむ脳内はいささかダメージを受けた。": "被子被猛地掀开，突然吹进来的冷气，让昏昏欲睡的脑袋受到了一点伤害。", "あれ……人間さん……。ふふっ、まだ眠そうなのに、こっちは元気なんだね～★": "咦……人类君……。呵呵，明明还很困，这里却很有精神呢～★", "こちらの下半身で、何やらごそごそと物音が聞こえ、さらに股間に違和感を覚える。": "我的下半身传来窸窸窣窣的声音，股间也感觉到了违和感。", "はぁっ……こんな元気なの、見たら……朝から、ちょっと昂ってきちゃう……": "哈啊……看到这么有精神的……从早上开始，就有点兴奋了……", "うっすらと目を開けると、アリエスは熱い吐息を漏らしつつ、生理現象で勃起したものを握り、女陰に手を伸ばしていた。": "我微微睁开眼睛，看到白羊座正吐着热气，握着因生理现象而勃起的东西，手伸向了女阴。", "はぁっ……えへっ、見つかっちゃった……★んっ、だって……人間さんの……すっごく固くなってるんだもん": "哈啊……诶嘿，被发现了……★嗯，因为……人类君的……变得好硬了嘛", "ねーぇ、人間さん……わたし、その固くておっきいの、欲しくなっちゃった……はぁっ、ふ……": "喂，人类君……我，想要那个又硬又大的东西……哈啊，呼……", "アリエスは、恥ずかしげもなく自身の脚を抱え、すでに湿った蜜壺をこちらに見せびらかす。": "白羊座毫不害羞地抱着自己的腿，向我展示已经湿润的蜜壶。", "人間さんが、悪いんだからね……。そんなえっちなおちんぽ、勃たせちゃって……んっ……": "都是人类君的错……。让那么色情的肉棒，勃起了……嗯……", "あぁ……ほら、わかるでしょ……？わたしの、ここ……欲しくて、ひくひくしてるのぉ……ふぅ、はぅっ……": "啊啊……你看，你懂的吧……？我的，这里……想要，一跳一跳的……呼，哈……", "露になった蜜壺は、徐々に甘い汁を滲ませ、明るい朝日の光でてらてらと光を帯びている。": "露出来的蜜壶，慢慢地渗出甜美的汁液，在明亮的晨光下闪闪发光。", "大胆なアリエスに押されながらも、生理現象で上向いたものが、さらに体積を増してきてしまった。": "被大胆的白羊座压着，因生理现象而向上翘起的东西，体积又增加了。", "ほーら、人間さんのおちんぽだってぇ……さっきより、おっきくなってるよ……ふふっ、はぁ……": "看吧，人类君的肉棒……比刚才，还要大了……呵呵，哈啊……", "わたしの……おまんこ見て、興奮しちゃった……？嬉しいな……。わたしを、えっちな目で見てくれるんだね": "看了我的……小穴，兴奋了吗……？好开心……。用色色的眼神，看着我呢", "期待と歓喜に満ちた目で、こちらを見つめるアリエス。": "白羊座用充满期待和欢喜的眼神，注视着我。", "息を荒くしながら、早く早く、とこちらを求めるように、腰を艶めかしくうねらせた。": "她一边喘着粗气，一边像在说“快点快点”一样，妖艳地扭动着腰肢。", "人間さん……まさか、引いてるわけじゃないよね？だって、わたしのこのポーズ……最高に映えてるでしょ？": "人类君……难道，你被吓到了吗？因为，我的这个姿势……不是最棒的吗？", "んは……わかるよ、人間さんも……わたしのここに、入れたくなってきたの……": "嗯哈……我知道的，人类君也……想进入我的这里了吧……", "それとも……まだ、足りないかな……あふ……んっ、じゃ……おまんこ、もっと開いてあげる……ふぁ……": "还是说……还不够吗……啊呼……嗯，那么……小穴，再张开一点……呼啊……", "粘着質な音を立て、アリエスは膣口をさらに広げる。": "发出粘稠的声音，白羊座将阴道口张开得更大。", "そこからは、可憐なピンク色が覗いていた。": "从那里，可以窥见可爱的粉色。", "んー……こっちの角度がえっちかなぁ……はぁっ……それとも、こっち……？ふふっ": "嗯……这个角度很色情吧……哈啊……还是说，这个……？呼呼", "まるで、昨晩のポーズお披露目ショーかのように、自身の恥部がよりいやらしく見える角度を探している。": "简直就像昨晚的姿势展示会一样，她寻找着自己的耻部看起来更加淫荡的角度。", "ねぇ……わたし、人間さんに、もっとえっちな気分になってもらいたいの……": "嗯……我想让人类君，更加兴奋起来……", "予想を超えて奔放にこちらを求めるアリエスに、応えないわけにはいかない。": "面对超乎想象地奔放地渴求着我的白羊座，我不能不回应她。", "はぁあっ……ふ、やっと、来てくれたぁ……あんっ、もう、ずっと待ってたん、だからぁ……あぁああっ": "哈啊啊……呼，终于，来了……啊嗯，真是的，我一直在等着呢……啊啊啊啊", "ふぁ、あぅんんっ、も、わたし……とろんとろんに、なっちゃったからぁ……もっとぉっ": "呼啊，啊嗯嗯，我，已经……变得，黏糊糊的了……再快点", "貪欲にこちらの欲望の竿を求めるアリエスは、恍惚とした表情でこちらに腰を押し付ける。": "贪婪地渴求着我的欲望之竿的白羊座，用恍惚的表情将腰压了过来。", "まるで、もっと深く、と誘っているようだ。": "简直就像在邀请我，再深一点，再深一点。", "あぁあん、もう、我慢できないぃ、ひぁあんっ、人間さんのおちんぽぉ、もっとちょうだい……っ！": "啊啊啊嗯，已经，忍不住了，呀啊啊嗯，人类君的肉棒，再给我更多……！", "ひぅ、あっ、はぁあっ！だめ、わたし……んんっ、おちんぽで、頭いっぱいぃ！はぅっ": "呼，啊，哈啊啊！不行，我……嗯嗯，脑子里，全是肉棒！哈呜", "アリエスの無意識の誘いに、こちらももちろん触発される。": "白羊座无意识的邀请，当然也触动了我。", "期待通りに、最奥まで腰を進めた。": "如她所期待的，我将腰顶到了最深处。", "はぁああっ！あん、奥きたぁっ……！んぁ、はぅんっ！人間さんのえっちなおちんぽ、しゅきぃっ！": "哈啊啊啊！啊嗯，进到深处了……！嗯啊，哈嗯！人类君的色色的肉棒，好喜欢！", "あふぅ、んやぁあっ！ねぇ、わたしの、おまんこ……一番？ふぁん、ねぇ、今、わたしのことだけ見てる……？": "啊呼，嗯呀啊啊！呐，我的，小穴……是第一吗？呼啊嗯，呐，现在，只看着我吗……？", "いつも、自身が誰よりも輝いていたいアリエスらしい。": "这很像总是想比任何人都要耀眼的白羊座。", "もちろん、今この瞬間、アリエスのことしか考えていない。": "当然，现在这个瞬间，我只想着白羊座。", "ふぁ……あん、よかったぁ……んふぅうっ、あぁあっ！えへ……嬉しくて、あぁん、もっと、感じちゃうよぉ！": "呼啊……啊嗯，太好了……嗯呼呜呜，啊啊啊！诶嘿……好开心，啊啊嗯，更有感觉了！", "んふぅうっ、はぅ、んぉっ！あ、らめ、おまんこ、びりびりしてるぅ！ひぅ、おほぉっ！": "嗯呼呜呜，哈呜，嗯哦！啊，不行，小穴，酥酥麻麻的！咿呜，哦哦哦！", "ジェットコースターを昇るように、アリエスの快楽のメーターもぐんと振り切れたようだ。": "就像坐过山车一样，白羊座的快乐计量表也一下子冲到了顶点。", "我を忘れて嬌声を上げるアリエスに、もっと快楽を注ぎ込みたいと思い、強く腰を打ち付けた。": "看着忘我地娇喘着的白羊座，我想要给她更多的快乐，于是用力地顶着她的腰。", "はぁっ、おぉっ！く、中でぇっ、おちんぽ。ひくん、てなったぁ！ねぇ、わたしで、イってくれる？": "哈啊，哦哦！肉，肉棒，在里面，一跳一跳的！呐，能用我，射出来吗？", "はひっ！んほぉっ！うぅ、あぁらめらめ、わたひもぉ！一緒にイく、イくぅ！んは、あぅ、んうぅっ！": "哈咿！嗯哦哦！呜呜，啊啊不行不行，我也要！一起高潮，高潮！嗯哈，啊呜，嗯呜呜！", "んふぉおぉああぁーーーーんっ……！": "嗯呼哦哦哦啊啊啊————嗯……！", "頂点に達した快感とともに、アリエスの秘部から潮が噴き出す。": "伴随着达到顶点的快感，白羊座的秘部喷出了潮水。", "さらに、こちらが最後のひと突きで精液を注ぎ込むと、生温かい液体がアリエスの尿道から流れ落ちた。": "然后，我用最后一击将精液注入进去，温暖的液体从白羊座的尿道中流了出来。", "んふ……はーっ、はーっ……ふぉ……んう、潮と、おしっこ……同時に、噴いちゃった……あん……": "嗯呼……哈——，哈——……呼哦……嗯呜，潮水和，尿尿……同时，喷出来了……啊嗯……", "ふぁ……ごめんね、人間さん……わたし、いっぱい、出しちゃって……えへへ……": "呼啊……对不起，人类君……我，喷出来，好多……诶嘿嘿……", "体液でびしょびしょにした本人は、口では謝っているものの、身体は余韻に浸っているようだ。": "被体液弄得湿漉漉的本人，虽然嘴上在道歉，但身体似乎还沉浸在余韵之中。", "しかし、こちらとの交わりでこんなに乱れてくれたことは、何物にも代えがたい悦びだった。": "不过，能让她因为和我的交合而如此淫乱，这真是无可替代的喜悦。", "あひ……ふふっ、やっぱり人間さんのおちんぽは、すごいね……わたし、どんどんえっちになっちゃう……": "啊咿……呵呵，人类君的肉棒，果然好厉害……我，越来越淫荡了……", "でも、それでいいよね……。わたしが、誰よりもえっちに見えてるなら、満足……": "不过，这样就好……。如果，我看起来比任何人都要淫荡的话，那就满足了……", "肩で息をしながら、お互いに体液にまみれて見つめ合う。": "我们一边喘着粗气，一边互相注视着沾满体液的身体。", "アリエスの目は焦点が合っていないが、それも魅力だ。": "白羊座的眼睛虽然没有对焦，但这也是一种魅力。", "ねーぇ、人間さん……まだ、朝ご飯まで、時間あるでしょ……？だから……": "喂，人类君……离早饭，还有一段时间吧……？所以……", "もう１回……しよ？ふふっ、わたしとするんだから、いいに決まってるよね……": "再来一次……吧？呵呵，和我做的话，肯定没问题的吧……", "アリエスは、さらに情欲を滲ませた瞳で、こちらに微笑みを向けた――": "白羊座用更加充满情欲的眼神，对我微笑着——"}