{"夜、ベッドの上で生まれたままの姿になったティアマトは、興奮した様子でキスを求めて来た。": "晚上，提亞瑪特在牀上一絲不掛，興奮地向我索吻。", "んっ、ちゅ……れろ、ぢゅぷ……はぁっ、はふ……んぅ、本当は……手を繋いでいるとき、から……ちゅっ、あんたとこうしたかったの……んっ、ちゅ、ちゅぅ……っ": "嗯，啾……咧咯，啾噗……哈啊，哈呼……嗯唔，其實……從牽着手的時候開始……啾，我就想和你做這種事了……嗯，啾，啾唔……", "ティアマト": "提亞瑪特", "あんたのこと、欲しくて……欲しくて、んっ、ぢゅるっ、どうにかなりそうだった……はぁっ、んっ、ちゅ、ぢゅぷ……っ、あ、はぁ……っ": "我好想要你……好想要你，嗯，啾嚕，感覺快要瘋掉了……哈啊，嗯，啾，啾噗……啊，哈啊……", "自分も同じ気持ちだったと、ティアマトの舌を吸い上げて応えると、ティアマトの身体がふるふると小さく震えた。": "我吸吮着提亞瑪特的舌頭作爲回應，告訴她我也是一樣的心情，提亞瑪特的身體便微微地顫抖起來。", "はぁ、はふ……んっ、もう、我慢できない……挿入れて、んぅっ、あんたのそのおっきくなったおちんちん、はぁ……っ、アタシのナカに、頂戴……ん、んぁ……あっ！": "哈啊，哈呼……嗯，我已經，忍不住了……插進來吧，嗯唔，把你的大肉棒，哈啊……插進我的裏面來……嗯，嗯啊……啊！", "正常位の体勢で、大きく脚を広げたティアマトの膣内に硬くなったモノをズプリと差し入れた。": "我用正常位的姿勢，將硬邦邦的肉棒插進了雙腿大開的提亞瑪特的陰道里。", "その拍子に彼女の良い場所を肉棒が擦り上げたのか、ティアマトは太ももにぐっと力を入れて、軽く達してしまったようだった。": "也許是因爲肉棒剛好擦到了她的敏感點，提亞瑪特的大腿猛地一緊，似乎輕微地高潮了一下。", "あ、はぁ、はぁ……っ、ん、あ……やぁ……挿入れただけで、んぅっ、こ、こんなに反応しちゃう、なんて……はぁっ、あ、恥ずかしい……よぉ……あんっ": "啊，哈啊，哈啊……嗯，啊……呀啊……只是插進來而已，嗯唔，就，就反應得這麼激烈……哈啊，啊，好害羞……啊嗯", "思っていた以上のよい反応に、腰の動きを止められなくなる。": "她超乎想象的反應，讓我再也停不下腰上的動作。", "ティアマトを気遣う気持ちと、滅茶苦茶にしたい気持ちを葛藤させながら腰を動かし、彼女の膣内を刺激していった。": "我一邊掙扎於對提亞瑪特的關心和想要狠狠蹂躪她的慾望之間，一邊抽插着刺激她的陰道。", "んぁ、あっ、あ……っ、くぅっ、どう……しよう、あんっ、ナカ、はぁ……っ、すごい敏感になっちゃって、る……んぅっ、く、はぁ……んっ、んんっ": "嗯啊，啊，啊……唔，怎……怎麼辦，啊嗯，裏面，哈啊……變得好敏感……嗯唔，唔，哈啊……嗯，嗯嗯", "ちょっと、あ……んっ、ナカで、動かされるだけ……でぇ、はぁっ、あ、気持ちいいので、頭いっぱいになっちゃう……んっ、んぁ、は……はぁんっ": "等一下，啊……嗯，只是在裏面，被摩擦着……哈啊，啊，就舒服得，腦子裏一片空白了……嗯，嗯啊，哈……哈啊嗯", "ズリズリと腰を動かしながら、ティアマトのほうに身体を倒し、少し前に彼女から言われた言葉を耳元で囁いた。": "我一邊扭動着腰，一邊把身體倒向提亞瑪特，然後在她耳邊輕聲說出了她之前對我說過的話。", "んんっ！や、やだぁ……あんっ、た、たしかに……はぁっ、あ、あんたのこと“変態”って言った……けどぉ、んぅっ、挿入れただけでイク、なんて……あぁっ、あ、アタシのほうが変態みたい、じゃない……んぅっ": "嗯嗯！討，討厭……啊嗯，我，我的確……哈啊，啊，說過你是“變態”……但是，嗯唔，只是插進來就高潮了……啊啊，啊，好像我纔是變態一樣……嗯唔", "恥ずかしい、のに……んぅっ、く、気持ちいい……なんて、あっ、あ……んっ、おかしく、なる……ぅっ、んっ、んん……っ！": "明明很害羞……嗯唔，卻，卻好舒服……啊，啊……嗯，要變得，奇怪了……唔，嗯，嗯嗯……！", "ティアマトの中に残った理性を溶かしてしまおうと、彼女の弱い乳首を弄りながら、更に激しくピストンを繰り返した。": "爲了徹底融化提亞瑪特僅存的理性，我一邊玩弄着她敏感的乳頭，一邊更加激烈地重複着活塞運動。", "あぅ、あ、あ……んっ！人間さん、人間さん……んっ、くぅ、もういっかい、あぁ、もういっかいチュー、してぇ……んっ！ちゅっ、ぢゅる、ちゅ……ぅっ、ぷぁ、はぁ……っ、あぁっ、あふ……ぅっ！": "啊唔，啊，啊……嗯！人類，人類……嗯，唔，再來一次，啊啊，再來一次，親我……嗯！啾，啾嚕，啾……唔，噗啊，哈啊……啊啊，啊呼……唔！", "んぁ、あっ、おちんちん……もぉっ、んぅっ、舌も指、も……あぁっ、あ、触られてる場所……全部、きもち……いぃっ、ん、ひぁん……っ！": "嗯啊，啊，肉棒……還有，嗯唔，舌頭和手指……啊啊，啊，被碰到的地方……全都，好舒服……嗯，呀嗯……！", "こちらの動きにあわせるようにティアマトは腰を動かし、肉棒がいい場所を擦りあげる度に、膣壁がきゅっと締まりより強い快感を生んでいた。": "提亞瑪特配合着我的動作扭動着腰，每當肉棒摩擦到敏感的地方，陰道壁就會緊緊收縮，產生更強烈的快感。", "んへぁ、あ……っ、きもひ、きもひぃ……んぅっ、く……っ！人間さんに、あぁ、おまんこジュポジュポされるの……んぁ、あっ、好き……なのぉ、んぅっ！": "嗯哈，啊……好舒服，好舒服……嗯唔，唔……！被人類君，啊啊，插得這麼激烈……嗯啊，啊，好喜歡……嗯唔！", "顔を真っ赤に染めて涎が垂れるのも厭わないまま、本能のままに腰を動かすティアマトの姿は、とても淫らなものに見えた。": "提亞瑪特滿臉通紅，任憑口水從嘴角流下，順從本能扭動着腰，那副模樣看起來非常淫蕩。", "彼女の膣内から溢れる愛液と我慢汁が混ざり合い、なんともいえない甘い匂いを放っている。それに触発されるように奥を突き続けると、ティアマトが突然頬に手を伸ばしてきた。": "從她陰道內溢出的愛液和我的忍耐汁混合在一起，散發出一種難以言喻的甜美氣味。我像是被這股氣味所觸發一樣，繼續向深處突進，這時提亞瑪特突然把手伸向了我的臉頰。", "い、いつも……素直に言えない、けど……ぉっ、あんっ！ちゃ、ちゃんと……あんたのこと、好き、だから……ぁっ、ひぁ、あ……っ！": "雖，雖然……平時總是說不出口……哦，啊嗯！但，但是我……真的，很喜歡你……啊，呀，啊……！", "だ……だから、こんな、んぅっ……えっちなアタシに、なっちゃってる、のぉ……っ！責任、とって……んぁ、アタシのこと……いっぱい、気持ちよく……してぇ……あぁんっ！": "所……所以，我纔會，嗯唔……變成這麼，好色的……！你要，負責……嗯啊，讓我……變得，更舒服……啊啊嗯！", "熱の籠った目で見つめ合ったまま、互いの身体を貪るように抜き差しを繰り返す。": "我們用熾熱的眼神注視着彼此，貪婪地抽插着對方的身體。", "あぁ、あっ、しゅき……んぅっ、しゅきぃ……あっ、はぁっ、あぁん……っ！このまま、んくっ、アタシのナカに、ひぅ……んっ、あんたの全部、頂戴……あぁっ！": "啊啊，啊，喜歡……嗯唔，喜歡……啊，哈啊，啊啊嗯……！就這樣，嗯咕，把你的全部，噫唔……嗯，射進我的裏面吧……啊啊！", "アタシ、の……あっ、あ、一番深い、とこ、で……ぇっ、はぁっ、ん、たっぷり種付け……してぇ……っ、あ、あぁ……っ、はひゃ……んっ！": "在我……啊，啊，最深處……噫，哈啊，嗯，盡情地……播種吧……啊，啊啊……哈呀……嗯！", "ティアマトの求めに応えようと、入口から奥まで大きく腰をグラインドさせて、よりお互いを高みへと誘っていく。": "爲了回應提亞瑪特的渴求，我從入口到深處大幅度地扭動着腰，將彼此都推向更高的境界。", "あ、あっ！あひ……はぁっ、はひゃ、ん……っ！あぁ、らめ、らめぇ……っ、んんっ！アタシもう、イッひゃ……ぅ、あぁ、すごいのきひゃ……あっ、あ、あぁあああああんっ！": "啊，啊！啊噫……哈啊，哈呀，嗯……！啊啊，不行，不行了……嗯嗯！我已經，要去了……唔，啊啊，好厲害的要來了……啊，啊，啊啊啊啊啊啊啊嗯！", "ガクガクと腰を揺らして果てるティアマト。": "提亞瑪特顫抖着腰達到了高潮。", "そのあとを追うように腰を勢いよく打ちつけ、そのままティアマトの一番奥に精液を流し込んだ。": "我像是要追上她一樣猛地挺腰，就這樣將精液射進了提亞瑪特的最深處。", "はぇ……あ、あぁ……っ、しゅご、あぁ……しゅごかった……ぁっ、いっぱい出されて……はぁ……っ、まだ太ももブルブルしてる……あっ、あふ……ぅっ": "哎……啊，啊啊……好厲害，啊啊……好厲害……啊，射了好多進來……哈啊……，大腿還在顫抖……啊，啊呼……唔", "あぁ、はぁ……っ、い、いままでで一番、気持ちよかったかも……ぉ、はぁ……っ、頭ぼーっとする……ふぅ……": "啊啊，哈啊……，這，這可能是我至今爲止，最舒服的一次了……，哈啊……，腦袋暈乎乎的……呼……", "蕩けた表情のまま、ティアマトは余韻に浸り深呼吸を繰り返していた。": "提亞瑪特帶着陶醉的表情，沉浸在餘韻中反覆深呼吸。", "また……またこうして、えっちなこと……とか、いろいろなこと、たくさん一緒にしていこう、ね……たくさん思い出作り、させてね": "再來……再來像這樣，做色色的事情……還有各種各樣的事情，我們一起來做吧，好嗎……讓我創造更多回憶吧", "こちらに伸ばされた手に導かれるようにして、ティアマトの身体を抱きしめる。火照った身体で抱き合ったまま、お互いの存在を確かめあうのだった。": "我順着她向我伸來的手，抱住了提亞瑪特的身體。我們就這樣用火熱的身體互相擁抱，確認着彼此的存在。"}