{"こんなに貰ってしまって悪いです……": "收了這麼多，真是不好意思……", "エンキ": "恩基", "夜、大量の贈り物を持った男がエンキのところにやって来た。": "晚上，男人帶着大量的禮物來到了恩基這裏。", "いいえ！全然っ、足りないくらいですよ。俺、エンキさんのお陰で自信がついたとわかってるんです！": "不！完全不夠呢。我知道，多虧了恩基小姐，我才能找回自信！", "行商人": "旅行商人", "女を知った――肯定され、受け入れられた。": "知曉了女人——得到了肯定，被接納了。", "それが自信の源であると、彼は確信していた。": "他確信，這就是自信的來源。", "ふぅん……だから、そんなに大きくなってるんですね": "嗯哼……所以，才變得這麼大了呢", "エンキの視線に、気付いた男が慌てて股間に手をやる。": "注意到恩基的視線，男人慌忙把手伸向了胯下。", "あっ……いや。これは、そんなつもりじゃ……": "啊……不是。我，不是那個意思……", "ふふっ……いいんですよ。じゃあ、もっと自信をつけましょうか": "呵呵……沒關係哦。那麼，就讓你更有自信吧", "促すエンキに、男が黙って頷いた。": "男人默默地點了點頭，回應了恩基的催促。", "はぁ～い。そのままですよ……。いきなり挿れるのはダメですからね": "好～就這樣別動哦……不可以突然插進來哦", "は、はい……肝に銘じますっ！": "好，好的……我會銘記在心的！", "ベッドに寝そべった男に跨り、エンキがその秘部を亀頭に擦りつける。": "恩基跨在躺在牀上的男人身上，用她的祕部摩擦着龜頭。", "これがオマンコですよ。恥ずかしがらなくていいから、よぉ～く見てくださいね": "這就是小穴哦。不用害羞，仔～細看好了", "手で陰唇を広げ、そのピンク色の割れ目を男に示す。": "她用手撐開陰脣，將那粉紅色的裂縫展示給男人看。", "男は瞬きもせず、食い入るようにそれを見つめた。": "男人連眼睛都不眨，目不轉睛地盯着那裏看。", "き、きれいです。エンキさん……俺、もう……": "好，好漂亮。恩基小姐……我已經……", "焦ってはダメですよ。でも……私も……。んっ、くぅん……ふふっ……濡れてるのわかります……？": "不可以着急哦。不過……我也……嗯，咕嗯……呵呵……溼了哦，知道嗎……？", "亀頭が擦れるたびに、軽く水音が鳴った。": "每當龜頭摩擦到那裏，就會發出輕微的水聲。", "男が何度も頷く。": "男人連連點頭。", "いいですか？こんな風に女の子の身体がエッチになってから挿入しなくちゃだめなんですよ。わかりますか？": "知道嗎？必須像這樣等女孩子的身體變溼了之後才能插進去哦。明白了嗎？", "わかります！だから、もう……いい！いいんですよね！": "明白了！所以，已經……可以了！可以了吧！", "鼻息荒く、男が詰寄る。": "男人喘着粗氣，逼近了恩基。", "それを笑みで応え、エンキがゆっくりと腰を前後に振った。": "恩基笑着回應，緩緩地前後擺動起腰。", "いいって……どうしたいんでしょう？ちゃんと、口で言わなきゃダメですよ": "可以了……你想怎麼做呢？必須好好說出來纔行哦", "焦らされた男根が、膣口で小刻みに震える。": "被吊着胃口的男根，在穴口微微顫抖着。", "その先端を、涎のように我慢汁が濡らす。": "它的前端，被如同唾液一般的忍耐汁濡溼了。", "ほら、オマンコにおちんちん挿れたいって言ってみましょう？": "來，說說看你想把雞雞插進小穴裏了", "エンキさんのオマンコに、俺のおちんちん、挿れたいです！お願いします。俺……もう、したくて……たまらない！": "我想把我的雞雞，插進恩基小姐的小穴裏！拜託了。我……已經，想插得……受不了了！", "男の絞り出した願望に、エンキの目元が笑う。": "聽到男人擠出的願望，恩基的眼角露出了笑意。", "はい、よく出来ました。いい子……。じゃあ、ママがセックス……教えてあげますね": "好，做得很好。乖孩子……那麼，媽媽就來……教你做愛吧", "エンキがゆっくりと腰を沈めると、男がため息を漏らす。": "恩基緩緩地沉下腰，男人不禁發出嘆息。", "んっ、くぅん……。あっ、はぁ……逞しいわぁ……す、すごいぃん": "嗯，咕嗯……啊，哈啊……好雄偉啊……好，好厲害", "膣の奥深くまで差し込んだ肉棒の感触を確かめるように、エンキが腰をくねらせる。": "彷彿在確認插到陰道深處的肉棒的觸感一般，恩基扭動着腰。", "さぁ……そのまま腰を振ってみましょうね。そう……オマンコの中を突くの……できますか？": "來……就這樣試着擺動腰吧。對……頂進小穴裏……能做到嗎？", "で、できます！したいです！だって……擦ると……気持ちいい……からっ！": "做，能做到！我想做！因爲……摩擦起來……很舒服……啊！", "男の動きに、エンキも呼吸を合わせる。": "恩基也配合着男人的動作呼吸。", "その口の端から涎が垂れ、妖しい光を放つ。": "她的嘴角流下唾液，散發出妖豔的光芒。", "あっ、はぁん♪とっても上手……その調子ですよ……んっ、はっ、んはぁ……": "啊，哈啊嗯♪做得很好……就是這樣……嗯，哈，嗯哈啊……", "ナカでクチュクチュ鳴ってるでしょ？私も……感じてるんですよ……。だから……もっと、激しくして……くださいっ……": "裏面發出咕啾咕啾的聲音了吧？我也……很有感覺哦……。所以……請再，激烈一點……吧……", "男が腰を突き上げると、その目の前で、たわわな胸が激しく上下する。": "每當男人挺腰，那對沉甸甸的胸部就會在他眼前劇烈地上下晃動。", "はぁぁんっ♪おちんちん、しゅご……いぃ……っ": "哈啊啊嗯♪肉棒，好……厲害……", "こんなに大きく……なって……。ママは、嬉しいですよ……。あっ、はぅん、んはぁああっ……": "變得……這麼大……媽媽，好開心哦……。啊，哈嗯，嗯哈啊啊啊……", "エンキさん……俺……俺……。違う……違うんです！でも……うっ、くぅぅ！": "恩基小姐……我……我……。不對……不是這樣的！但是……嗚，咕嗚嗚！", "男がなにかを口にしようとした。": "男人似乎想說些什麼。", "だが、それは彼女の嬌声に掻き消された。": "但是，他的聲音被她的嬌喘聲蓋了過去。", "あぁあああんっ！ここ……ここがいいんですぅっ♪もっとぉ……グリグリ、ズコズコしてぇっ": "啊啊啊啊啊嗯！這裏……這裏好舒服♪再用力……頂一頂，插一插", "膣に男根を呑み込みながら、手で女核をいじる。": "她一邊用陰道吞吐着男根，一邊用手玩弄着陰核。", "汗と愛液、むせ返るような女の匂いが、男の情欲を駆り立てる。": "汗水和愛液，以及令人窒息的女性氣味，激發着男人的情慾。", "好き……好きです！あっ、あああっ……もう、イク、イきそう……です！": "喜歡……我喜歡你！啊，啊啊啊……要，射了，要射了……！", "私もですよぉ……。おちんちん、好きなんですぅっ。それに、ザーメンはもっと大しゅきでぇ……っ": "我也是……。我喜歡，你的肉棒。而且，我更喜歡精液……", "くださいっ……ママのナカに……。好きなだけ……いっぱい、出していいから……": "給我吧……射在媽媽的裏面……。盡情地……射出來吧……", "はぁああ、来てるぅ……っ、ママも……イク、イッちゃうぅぅぅ！おちんちんでぇ、オマンコ、イッちゃう！": "哈啊啊啊，來了……媽媽也……要，要高潮了！小穴，要被肉棒插到高潮了！", "おちんちんでぇ、オマンコ、イッちゃう！ああっ、はぁあああぁん♪": "要被肉棒，插到小穴高潮了！啊啊，哈啊啊啊啊嗯♪", "射精の衝動をその身に受け、エンキが蕩けた顔で絶頂に達する。": "感受到射精的衝動，恩基帶着陶醉的表情達到了高潮。", "うふふ……とっても、上手でしたよ。よく、できました。ママは、とっても気持ちよかったです": "嗚呼呼……你做得非常好哦。做得很好。媽媽，非常舒服哦", "軽く息を吐きながら、エンキが男を労う。": "恩基輕輕吐了口氣，慰勞着男人。", "……エンキさん。俺と結婚……してくれませんか！俺、絶対に幸せにしますから！": "……恩基小姐。你……願意和我結婚嗎！我絕對會讓你幸福的！", "男の告白に、エンキが優しく微笑む。": "聽到男人的告白，恩基溫柔地微笑着。", "それが断りを意味していることを男は感じ取った。": "男人感覺到，那意味着拒絕。", "そう言ってくれるのは嬉しいです。でも……まず、あなたはしっかりと恋愛をしたほうがいいと思いますよ": "能聽到你這麼說，我很開心。但是……我覺得，你還是先好好談一場戀愛比較好哦", "それでも……甘えたくなったら、いつでもいらっしゃい。ママは、いつでもあなたの味方ですからね": "即使如此……如果你想撒嬌的話，隨時都可以過來。媽媽，永遠都會站在你這邊哦"}