{"こんこん、おじゃましまーす。あ、やっぱりエンテちゃんいた！": "咕咚咕咚，打擾了。啊，安媞果然在這裏！", "応龍": "應龍", "あ……応龍さん。なんですか？": "啊……應龍同學。有什麼事嗎？", "エンテ": "安媞", "部活行かないの？人間さんも、みんなも待ってるよ": "不去參加社團活動嗎？人類君和大家可都在等着你哦", "部活は……しばらくお休みします。コーチにもそう伝えてください": "社團活動……我暫時休息一段時間。請幫我轉告教練", "えーどうして？元気なかったら、わたしがおーえんするよ。ほら、フレー、フレーって": "誒，爲什麼？如果沒精神的話，我會爲你加油的。來，加油，加油", "……ありがとうございます。でも私……また、水に入るのが怖くなっちゃったんです": "……謝謝。但是……我又開始害怕水了", "克服できたと思ったんですけどね…… これじゃ『キグナスの涙』の主人公と同じ、意気地なしです": "我還以爲已經克服了……這樣就和《天鵝之淚》的主人公一樣，是個膽小鬼了", "水に入りたくないの？だったら今はグッドタイミングだよ！だからいこ、レッツゴー！": "不想進水裏嗎？那現在就是個好時機！所以走吧，Let's go！", "どういうことですか……？あぁちょ、引っ張らないで……！": "什麼意思……？啊，等等，別拉我……！", "これは……プール掃除、ですか……？": "這是……在打掃泳池嗎……？", "（まるで水を抜いたプールはからっぽで……今の私みたい）": "（水被放光的泳池空空如也……就像現在的我一樣）", "そう、みんなでプールをきれいにしてたんだよ。これなら溺れる心配ないから安心でしょ": "是的，大家正在一起打掃泳池。這樣就不用擔心溺水了，可以放心了吧", "コーチ……それにみなさんも……！ふふ、そうですね。からっぽならきれいにして、また水を張ればいい……わかりました、私もお手伝いします！": "教練……還有大家……！呵呵，是啊。如果空空如也的話，只要打掃乾淨，再注滿水就好了……我明白了，我也來幫忙！", "やったー♪そうこなくちゃ！そうと決まればはい、ブラシ": "太好了♪這樣纔對嘛！既然決定了，那就來，刷子給你", "応龍さんのデッキブラシはいいんですか？": "應龍同學的刷子呢？", "わたしはおーえんする係！がんばれー♪": "我是負責加油的！加油♪", "あー、最初からそのつもりでしたね！……でも、ありがとうございます": "啊，你一開始就是這麼打算的吧！……不過，謝謝你", "プール清掃を終えるとエンテに居残り練習を志願されて、ふたりきりになった。": "打掃完泳池後，安媞自願留下來練習，於是我們兩人獨處了。", "再び水が怖くなってしまったという彼女の相談に乗ることに。": "我決定陪她商量一下她再次害怕水的事情。", "すごいですね……プールがまた水で満たされました。でも……私の心はまだからっぽです……": "真厲害呢……泳池又注滿了水。但是……我的內心還是空空如也……", "エンテはそう言って胸に飛び込んできた。": "安媞說着，撲進了我的懷裏。", "ただの相談と聞いていたのだが、なにか辛いことでもあったのだろうかと心配になり、彼女を力強く抱きしめる。": "我本來以爲只是商量，但又擔心她是不是遇到了什麼難過的事情，於是用力地抱緊了她。", "エンテの柔らかな肢体と密着したことで股間が僅かに反応した。": "與安媞柔軟的身體緊密接觸，我的股間微微起了反應。", "彼女はそれを狙っていたかのように、こちらに体重を預けてくる。": "她似乎就是看準了這一點，將體重壓了過來。", "人間さん、私の心……満たしてくれますか？": "人類君，你能……填滿我的內心嗎？", "あっ、あぁっ……んっ！ふふ、まだ大きくなってないから、すぐに全部入っちゃいました……は、ぁんっ……！": "啊，啊啊……嗯！呵呵，還沒有變大，所以一下子就全部進去了……哈，啊嗯……！", "エンテはこちらを力任せに押し倒し、まだ完全に勃起しきっていない肉棒を取り出すと、それを自ら膣へと誘った。": "安媞用力地把我推倒，然後把還沒有完全勃起的肉棒掏出來，然後自己把它引向自己的陰道。", "どうですか、んっ、私の中……私がんばって気持ちよくします、からぁ……んん……あぁ……っ！": "怎麼樣，嗯，我的裏面……我會努力讓你舒服的……嗯嗯……啊啊……！", "こちらを悦ばせようと、一生懸命だけどぎこちなく腰をくねらせるエンテ。": "爲了讓我高興，安媞拼命地扭動着腰部。", "素直にすごく気持ちいいと返したが、やはり少し無理している気がして心配だ。": "雖然我坦率地回答說非常舒服，但還是覺得她有點勉強，有點擔心。", "よかった……じゃあ、もっとお、おちんちん……大きくして、私の中をいっぱいに……埋め尽くしてくださいっ……もうなにも……入る余地がない程に": "太好了……那麼，讓肉棒……再大一點，把我的裏面……填滿吧……已經沒有……可以容納的東西了", "喜んでいながらも悲壮感さえ漂わせるエンテの微笑は、まるで触った瞬間に壊れてなくなってしまう氷細工の如く儚く美しい。": "安媞的微笑雖然高興，卻帶着一絲悲壯感，就像一碰就會壞掉的冰雕一樣，虛幻而美麗。", "そんな彼女を見たら、すぐに勃起は極限まで達してしまう。": "看到這樣的她，我的勃起立刻達到了極限。", "ふぁああっ！急に大きくっ……んぁあ！子宮、ぐいって押し上げられました、はっ、んん……ふあぁ……っ！": "呼啊啊啊！突然變大了……嗯啊啊！子宮被頂起來了，哈，嗯嗯……呼啊啊……！", "膣の奥から先に拡げられていくおそらく初めての感覚に、エンテは目を白黒させながら悶えている。": "陰道深處被擴張的感覺，恐怕是第一次，安媞翻着白眼掙扎着。", "人間さん、私と一緒に気持ちよくなって……それで、なにもかも忘れさせてください……！": "人間君，和我一起舒服起來吧……然後，讓我忘記一切吧……！", "あっ……うん、んっ……！すごい、いっぱい中っ、こすれてますっ……気持ちいいっ、ひぅっ、ああぅッ！": "啊……嗯，嗯……！好厲害，裏面，被摩擦着……好舒服，嗯，啊啊！", "もっと、はっ、んん……激しくして、くださいっ、頭の中、真っ白になるまで、んあ、あ、あぁぁ……っ！": "再，哈，嗯嗯……激烈一點，把我的腦袋，變得一片空白吧，嗯啊，啊，啊啊……！", "あの淑やかなエンテがここまで乱れてくれるのはとても興奮するのだが、自棄気味と言うか、捨て鉢になっている印象は間違いなくある。": "雖然看到那個文靜的安媞如此淫亂的樣子讓我非常興奮，但不知該說是自暴自棄還是自暴自棄，我確實有這種感覺。", "あ……はぁあ……、温かい……手から、心が……。胸の中がじんと、ぽかぽかしてきました……": "啊……哈啊……好溫暖……從手開始，到心……。胸口裏，變得暖暖的……", "エンテの手を握ると、彼女はとても穏やかな笑顔を見せてくれた。": "我握住安媞的手，她露出了非常平靜的笑容。", "これで間違いない、今彼女に必要なのは安心感だと直感で確信し、何があっても自分がいるから大丈夫だよと励ます。": "這樣就對了，我直覺地確信她現在需要的是安全感，不管發生什麼，我都會在你身邊，所以沒關係的。", "あぁ、だめだな私って……人間さんに頼りきりで……でも、あなたのことを愛して本当によかった。……好きです……あなたのことが大好き……！": "啊，我真是沒用……總是依賴人間君……但是，能愛上你真是太好了……我喜歡你……我最喜歡你了……！", "あっ！んあ、あ、あぁぁ……っ！どうしたの、急におへその奥が、あん、きゅんって……あんっ、あ、あ……っ！": "啊！嗯啊，啊，啊啊……！怎麼了，突然肚臍深處，啊嗯，一緊……啊嗯，啊，啊……！", "エンテの身体が急激に紅潮し始め、同時に膣内が激しく動き始めると、愛液も結合部から溢れ出すほど分泌されてきた。": "安媞的身體突然開始泛紅，同時陰道內也開始劇烈地蠕動，愛液也從結合處溢出。", "おそらく心の澱が落ちて、心身共に快感を享受できるようになったのだろう。": "大概是心中的陰霾消散，身心都能享受快感了吧。", "あ、すご、私……欲しがってる、あなたとの……んあ、ふたりの愛の結晶っ……赤ちゃん欲しいって身体が、んあ、あ、言ってます……！": "啊，好厲害，我……想要，和你的……嗯啊，兩個人的愛的結晶……身體在說，嗯啊，啊，想要孩子……！", "あっ、んぁっ……！気持ちいい、きもひいぃっ……！こんなすごいのはじめてっ、んあ、あ、あぁぁ……っ！": "啊，嗯啊……！好舒服，好舒服……！這麼厲害還是第一次，嗯啊，啊，啊啊啊……！", "エンテが興奮に任せて勢いよく上下に揺れる。": "安媞任憑興奮的驅使，上下搖晃着。", "結合部からは愛液を飛び散らせて、卑猥な粘り気のある水音が高々と鳴り響く。": "結合處的愛液飛濺，發出淫蕩的粘稠水聲。", "形のいい乳房は、その動作に一呼吸遅れて追従してくる。": "形狀優美的乳房，也慢了一拍地跟隨動作。", "あんっ……イク、イッちゃい、そう……わたしもう、にんげんさん、にんげんさぁあんっ……ぅううっ……ふあぁぁん！": "啊嗯……要去了，要去了……我已經，人類先生，人類先生……嗚嗚嗚……呼啊啊啊！", "エンテは焦点のブレた表情をし、口角から涎も垂れている。": "安媞露出失焦的表情，嘴角也流着口水。", "強い快感で意識が飛びかけているのだろう。": "大概是強烈的快感讓她快要失去意識了吧。", "かく言うこちらの方も気持ち良すぎて、いつ爆発しても不思議でない状態だ。": "不過我也因爲太舒服了，隨時都有可能爆發。", "あっ、ひっ、あっ、あぁん……ッ！おく、ごりごりされてっ、んあ、あっ！すきっ、すきぃっ！これすきですぅっ……！": "啊，噫，啊，啊啊嗯……！裏面，被摩擦着，嗯啊，啊！喜歡，喜歡！好喜歡這樣……！", "エンテに下から射精を告げると彼女のピストンはより一生強くなり、一滴残らず子種を搾り取ろうと膣内粘膜と子宮口が肉棒に絡みつく。": "我從下面告訴安媞我要射精了，她的活塞運動變得更加激烈，陰道內粘膜和子宮口纏繞着肉棒，想要把我的種子一滴不剩地榨取出來。", "強烈な快感に限界を悟り、射精を宣言して力いっぱい下から腰を突き上げた。": "我從強烈的快感中意識到極限，宣告射精，從下面用力地頂起腰部。", "は、はいっ！いいれす！らして、なかにいっぱい、ふあ、あっ、い、イク、イク……！あっ、ぃっ！イクゥうウッ……！！": "好，好的！可以！射出來，射在裏面，呼啊，啊，去，去了，去了……！啊，噫！去了嗚嗚嗚……！！", "あっ……ひイッ！ああぁあああ……っ！！きたぁっ、あ、あ、あ、あっ！はぁあああんんっ……あついのいっぱいでてるぅっ……！": "啊……噫噫！啊啊啊啊啊啊……！！來了，啊，啊，啊，啊！哈啊啊啊啊嗯嗯……熱熱的射了好多……！", "エンテは膣内射精されながら尚狂ったように腰を振り続ける。": "安媞一邊被內射，一邊瘋狂地繼續扭動着腰。", "こんなに乱れた彼女を見せられ、肉棒は更に白濁を吐き出す。": "看到她這麼淫亂的樣子，肉棒吐出了更多的白濁液。", "このとてつもない快感射精ループは、果てしなく続くかに思えた。": "這個無止境的快感射精循環，似乎會永遠持續下去。", "あは、あ……は、おなかのなか……せいえきでいっぱい……です……はあ、んくっ……はあ……ありがとう、ございます……": "啊哈，啊……哈，肚子裏……被精液……填滿了……哈啊，嗯嗚……哈啊……謝謝，您……", "射精がようやくひと段落すると、お腹の上で必死に呼吸を整えようと肩を上下させているエンテが、なぜかお礼を言ってきた。": "射精終於告一段落，安媞在肚子上拼命地調整呼吸，肩膀上下起伏，不知爲何向我道謝。", "一瞬尋ねようかとも思えたが、ここは黙っていることにする。": "雖然有一瞬間想問她，但還是決定保持沉默。", "私……人間さんがいれば、どこまででもがんばれる……なんだってできる……それが今、わかりました": "我……只要有您在，無論到哪裏都能努力……無論什麼都能做到……我現在明白了", "その笑顔はいつものお淑やかでがんばり屋なエンテだった。": "那個笑容是平時那個溫柔賢淑的安媞。", "辛いことがあったとしても、ふたりで乗り越えていこう、そう言って再び彼女の手を握る。": "就算有辛苦的事，我們倆一起克服吧，我再次握住她的手。", "……はい。まだまだ未熟な私にこれからもご指導お願いします。できれば、ずっと……": "……好的。今後也請多多指導還不成熟的我。可以的話，一直……"}