{"ふれーっ、ふれーっ、エンテちゃんがんばれーっ": "加油，加油，安媞加油", "応龍": "應龍", "（最初は、水泳自体が苦手で……スイムトレーニングも苦しかったですけど、練習と試合の成果が出てるのが分かりますっ！）": "（一開始，我並不擅長游泳……游泳訓練也很難受，但我能感受到練習和比賽的成果！）", "エンテ": "安媞", "エンテってば、仕事のスケジュールに比較的、空きがあるからって、今日も練習よ": "安媞，雖然你的工作日程表比較空，但今天也要練習哦", "タブロ": "塔布羅", "スイムトレーニングをしているみたい。 最初は、泳ぎが苦手って言っていたのに見違えたと思うの": "你好像在做游泳訓練。 最初，你說過自己不擅長游泳，但現在已經大不相同了", "うん、エンテちゃんの努力の結果だねっ！いけるよーっ、がんばれっ、がんばれっ！": "嗯，這是安媞努力的結果！你可以的，加油，加油！", "（あと少しですっ――いけますっ！ここで大きくストロークして……っ）": "（還差一點——我可以的！現在用力划水……）", "ぷはぁっ": "哈啊", "エンテちゃん、１時間スイムトレーニング、おつかれさま～っ！ すごいよっ、びゅーんってはやかったよ～がんばったね！": "安媞，游泳訓練一小時，辛苦了～！好厲害，你遊得很快哦～你很努力呢！", "はい、お二人が応援してくれたおかげで頑張れたんです♪やっぱり、応援があるとモチベーションになりますね！特に、応龍さんの応援は明るくて元気がでるんです": "是的，多虧了你們兩人的支持，我才能努力下去♪有支持果然能提高動力呢！特別是應龍小姐的支持，讓我充滿了活力", "えっへへ、うれしいっ！おーちゃん、応援して喜んでもらえるのがすきなんだっ。 笑顔をみるとね、わたしも元気になるのっ": "嘿嘿嘿，好開心！小安，我喜歡支持別人，看到別人開心。 看到你的笑容，我也變得有活力了", "あのね、前は伝説の応龍だからってよくこわがられちゃったんだけど、 チアをやるようになって変わったんだっ": "告訴你哦，以前因爲我是傳說中的應龍，所以經常被人害怕，但自從我開始做啦啦隊之後，就改變了", "そうだったんですね。だから、最近、応龍さんは楽しそうなんですね♪": "是這樣啊。所以，最近應龍小姐看起來很開心呢♪", "うんっ、わたしの応援に背中を押してもらったっていろんな人と仲良くなれたんだー": "是的，因爲我的加油，我結交到了很多朋友", "チアに挑戦してみてよかったー": "我很慶幸自己挑戰了啦啦隊", "応龍もチアを通じて成長したんじゃないかしら。それにしても何か騒がしくない？": "應龍也通過啦啦隊成長了吧。話說回來，好像有點吵鬧？", "試合当日、おーちゃんに応援してもらうのは俺たち、野球部だっ！": "比賽當天，要讓小應爲我們棒球部加油！", "野球部村人": "棒球部村民", "いやっ、同じ日にサッカー部も大事な試合を控えてるんだっ！ だから、おーちゃんに応援してもらうのはサッカー部だっ": "不，同一天足球部也有重要的比賽！所以，要讓小應爲我們加油的是足球部", "サッカー部村人": "足球部村民", "けんか、かしら……": "在吵架嗎……", "お互い、大切な試合を控えてるみたいですけど、 どちらの部活が応龍さんに応援してもらうかでもめてるみたいですね": "他們好像都有重要的比賽，但似乎在爭論讓應龍小姐爲哪個社團加油", "応龍さんの応援があれば、必勝ってジンクスがあるくらい学園では評判ですから": "因爲有應龍小姐的加油就必勝的迷信，所以在學校裏很出名", "けんかはだめだよーっ": "不可以吵架哦——", "ごめんなさいっ、実はその日はね……": "抱歉，其實那天……", "改めて、村人たちから応援を頼まれた応龍だが、その日はキトーネが顧問を務めるテニス部の応援があるので、どちらの部活の試合にも行けなかった。": "村民們再次拜託應龍加油，但那天基託內要擔任網球部的顧問，所以應龍不能去任何社團的比賽", "そんなぁ……": "怎麼這樣……", "村人たち": "村民們", "なにか、おーちゃんにできることないかな……？": "有沒有什麼我能做的事呢……？", "ヌッ、と左右から勃起したモノがあらわれた。": "突然，從左右兩邊出現了勃起的肉棒。", "俺、おーちゃんにチンポ応援してもらったら、フルボッキチンポバットでマン塁ホームラン打てるよ！": "如果應龍能用雞巴給我加油的話，我就能用全勃起的雞巴球棒打出滿壘全壘打！", "サッカー部だってゴールにずっぽし右曲がりでキメてみせるよっ": "足球部也會用右旋球射門得分的", "そっかぁ……？それで、元気になれるんだねっ": "是嗎……？這樣就能打起精神了啊", "明らかに下心が見え見えなのだが、応龍は気がつかず、了承した。": "雖然明顯看得出他們別有用心，但應龍沒有注意到，答應了他們。", "ひぁうっ、あそこにはいってくるの、わ、わかるよっ……あふぅんっ！すっごく、ふといのがぐーって……はぁ、うっ": "呀，進到那裏了，我，我知道的……啊嗯！好粗的，進來了……哈，唔", "村人の目には、やわらかそうな尻肉も、ひくつく後孔もつぶさに見えた。": "村民們的眼睛，清楚地看到了柔軟的臀肉和抽搐的後庭。", "既に淫汁を滴らせた秘裂に、体育会系特有の巨根をあてがう。": "將已經滴着淫汁的祕裂，對準了體育系特有的巨根。", "少し、腰を押しつけただけで蕩けた膣は、竿肌を受けいれる。": "只是稍微把腰壓下去，肉棒就進入了盪漾的陰道。", "ふぁ、あぁああっ！あそこのっ、奥っ、奥の方まで、熱いの当たって……っ、はぅうっ": "呼啊，啊啊啊！那裏，裏面，裏面，好熱……哈，唔", "ねえ、これってエッチなことだよね……？": "吶，這是在做愛吧……？", "乏しい性知識の引き出しからそう導き、おずおずと問う応龍。": "應龍從貧乏的性知識中得出這個結論，戰戰兢兢地問道。", "そんなことを考えるおーちゃんがエロい娘なんだよ。これはれっきとした応援っ！おーちゃんのおまんこでチンポ癒されてるんだよ": "會這麼想的小奧是個好色的女孩。這可是貨真價實的加油！小奧的小穴治癒了我的雞巴", "えっと、おーちゃん、ちゃんと応援できてるってことかな？": "那個，小奧，我有好好地加油嗎？", "そうだよ。しっかし、チア衣装でおまんこハメ興奮やばいわ……。腋もへそもノーガードのエロ仕様。こんなのセックスしてくださいって誘ってるようなもんだろ、実質": "當然了。不過，穿着啦啦隊服做愛真是讓人興奮啊……腋下和肚臍都毫無防備，這簡直就是邀請別人做愛嘛", "こんなエロいおっぱいしてるしなー。応援の度、ぷるぷる乳揺れしてたまらないんだよなぁ": "而且還有這麼色情的奶子。每次加油的時候，奶子都會搖來搖去，真是讓人受不了啊", "んんっ、うぅうっ！あのね、おーちゃん、ゆーわく？してるつもりはなかったんだよっ。あ、はぁっ、おっぱい大きいのがエッチなことって知らなかったの": "嗯嗯，嗚嗚嗚！那個，小奧，我並沒有打算誘惑你們。啊，哈啊，我不知道奶子大是件色色的事情", "おーちゃん、みんなのこと、応援したくて、わーってなっちゃって……。ゆーわく、してるとか、わからなくて、ひゃうぅうっ！": "小奧，只是想給，大家加油，才穿成這樣的……。不知道，這是在誘惑你們，呀嗚嗚嗚！", "違うんだよ。おっぱいが大きいとエッチな応援ができるからね。それは、おーちゃんの才能なんだよ": "不是的。因爲奶子大才能做色色的加油。這是小奧的才能", "ほら、その立派なおっぱいでおちんちん扱いて……。チア衣装越しに先っぽぺろぺろしてよ": "來，用你那對大奶子來擼我的小雞雞……。隔着啦啦隊服舔我的龜頭", "んっ、んぅうっ……こ、こうかな？おっぱいでぎゅーってちゃんと挟めてる……？": "嗯，嗯嗚嗚……這，這樣嗎？奶子有好好地夾住嗎……？", "醜悪なモノが、チアガール衣装にもぐりこんでくる。": "醜陋的東西，鑽進了啦啦隊服裏。", "応龍は、こぼれおちた白いたわわを支えると竿肌を挟みこんだ。": "應龍支撐着溢出的白嫩，夾住了肉竿。", "既に、ピンク色の愛らしい先端はツン、と扇情的に尖っていた。": "粉紅色的可愛前端，已經煽情地尖了起來。", "チア衣装越しにパイズリフェラとか、お前、なかなか変態だなっ": "穿着啦啦隊服乳交口交，你真是個變態啊", "ふぁ……いっ、んれろっ、れるるっ！ふわぁっ、じわっておつゆ垂れてきたっ……": "呼啊……咿，嗯喏囉，喏囉囉！呼哇啊，汁水慢慢地流出來了……", "んっ、はぁっ、あうぅっ！あそこに出たり、入ったり激しくなってるよぉっ、んっ、あぁああうっ！": "嗯，哈啊，啊嗚嗚！那裏進進出出的，變得好激烈，嗯，啊啊啊啊嗚！", "自らの、豊満をこねくりまわし、チロチロと舌を運びながらも、応龍は激しい抽送に感じている。": "應龍揉捏着自己的豐滿，一邊用舌頭舔舐，一邊感受着激烈的抽送。", "力強く、腰を押しこまれて、ついお尻を振って、媚びてしまう。": "腰被用力地頂入，屁股不由得搖晃起來，獻媚着。", "おーちゃんって純粋そうなわりにエッチなこと慣れてるね。実は経験豊富とか？": "小奧看起來很單純，卻很習慣色色的事情呢。其實經驗豐富嗎？", "ちゅぷっ、れろっ、れろろ～っ、けーけん、ほーふ？": "啾噗，喏囉，喏囉囉～，經驗，豐富？", "経験人数のことだよ。ほら、彼氏とかセックスする友達とかいるんじゃないの": "是指經驗人數啦。你看，不是有男朋友或者做愛的朋友嗎", "んうっ、人間さんっていう男の子のお友達……なら、いるよっ。あ、いまは先生、だけど……っ、ん、くちゅ、れろっ、れろろっ": "嗯嗚，人間君的男性朋友……倒是有。啊，現在是老師，不過……嗯，咕啾，舔，舔舔", "おーちゃんとヤれる男がいるなんてっ……しかも教師とかけしからんだろ……！": "竟然有能和小奧做愛的男人……而且還是老師，太下流了吧……！", "その男はこんなに激しいセックスなんてしないだろっ": "那個男人不會做這麼激烈的性愛吧", "ふぁああああっ！？ナカ、ずんずんって、潰されちゃってるよっ、んひあっ！？": "呼啊啊啊啊啊！？裏面，被狠狠地，頂到了，嗯咿啊！？", "こ、こんなの、変になっちゃうよぉ……んんーっ！ナカのコリコリしたところぐりぐりってっ、ひあぁあああうっ！": "這，這樣子，會變得奇怪的……嗯嗯——！裏面硬硬的地方被頂到了，咿啊啊啊啊啊嗚！", "そんなにいっぱい、熱いの押しつけられたらっ、奥の、ところっ、開いてきちゃう感じがするよぉ、んふぁああああっ！": "那麼熱的東西，被頂到那麼多，感覺深處，要被，打開了，嗯呼啊啊啊啊啊！", "執拗に、穂先が子宮口を叩くように刺激する。": "執拗地，用尖端刺激着子宮口。", "応龍は、淫らに腰をくねらせた。": "應龍淫蕩地扭動着腰。", "彼女自身には、分からなかったが、受精の準備をして、子宮口が開きかけてきている。": "雖然她自己不知道，但子宮口已經做好了受精的準備，快要打開了。", "あのねっ、人間さんはやさしくてっ……。特別、仲の良いお友達だよっ……んっ、はぁっ！": "那個，人間君很溫柔……。是特別，要好的朋友哦……嗯，哈啊！", "おーちゃん、みんなとなかよくしたいから……ちゅっ、れろっ！さべつ、なんてしないよっ、れるっ、れろぉ～っ": "小奧，想和大家好好相處……啾，舔！不會，歧視的，舔，舔～", "俺たちもおーちゃんと特別なお友達になりたいんだよ。友情の証に、熱いの、出すからさっ、仲良くしてくれよっ": "我們也想和小奧成爲特別的朋友。作爲友情的證明，我會射出熱熱的精液的，和我好好相處吧", "えっへへ、おーちゃんの気持ち、伝わってうれしいっ！おーちゃんも応援、頑張るからぁ……ん、あむぅっ": "呵嘿嘿，小奧的心意，我感受到了，好開心！小奧也會努力加油的……嗯，啊姆", "応龍は、ねっちりとした艶めかしい腰遣いと見事な豊満で、モノを圧迫し――": "應龍用她那豐滿的腰肢，色情地扭動着，壓迫着肉棒——", "あぁああああっ、ふぅうううんっ！": "啊啊啊啊啊啊，呼嗚嗚嗚嗚嗯！", "はぁっ……はぁっ……深い、奥のところに、ぐぷって熱いのハマっちゃったぁっ……": "哈啊……哈啊……好深，熱熱的，射到深處了……", "二本の竿肉から、勢い良く、白濁が迸った。": "兩根肉棒，猛地射出了白濁液。", "ん、くふぁあああっ、白いどろどろっ、すっごく量多いっ！？こ、こんなのおっぱいとおなか、いっぱいになっちゃうよぉっ": "嗯，咕呼啊啊啊啊，白色的，好多！？這，這樣子，胸部和肚子，都裝滿了", "ふぅ。チア衣装、ザー汁の臭いと染みついてエロいな、どろっどろ": "呼。拉拉隊服，沾上了精液的味道，好色情啊，黏糊糊的", "ぷはぁっ、たくさん、友情の証……出してくれたね？これで仲良くなれたかな……ふぁああっ！？": "呼哈啊，射出了，好多友情的證明……呢？這樣子就能成爲好朋友了吧……呼啊啊啊！？", "ここに来れば、おーちゃんとヤれ……応援してくれるって聞いたぞっ！": "我聽說，只要來這裏，就能和小奧做愛……她會爲我們加油的！", "部員村人たち": "部員村人們", "応龍が性的な応援をしてくれるという噂を聞いた部員村人たちが部室に集まってきた。": "聽說應龍會用性愛來加油的部員村人們，聚集到了活動室。", "うんっ、おーちゃん、応援がんばるからっ。みんなも試合がんばってね！": "嗯，小奧，會努力加油的。大家的比賽也要加油哦！", "その後、部室では、乱交が行われ、精液の淫臭がこびりついてしまった。": "之後，活動室裏進行了亂交，精液的淫臭味附着在了上面。", "もちろん、かわいらしいチアガールの衣装にも、である。": "當然，可愛的拉拉隊服上也沾滿了精液。"}