{"今日は楽しかったね……動物ともたくさん触れ合えて、良い一日だった。ん……？　なに、皇子……これを、着ろって……？": "今天真開心……還跟好多動物親密接觸，真是美好的一天。嗯……？ 怎麼了，皇子……要我，穿上這個……？", "ライサ": "萊莎", "動物になったつもりで森で過ごしたい、と言っていたのが、どうにも印象的だった。だから、なりきってみては？　と提案したのだ。": "她說想把自己當成動物在森林裏生活，這句話讓我印象深刻，所以我才提議要不要徹底扮演一下。", "……皇子、自分が何を言っているのかわかってる？つまりは私にこれを着て、ね……猫になれって、言ってるんだよね？": "……皇子，你知道自己在說什麼嗎？你的意思是要我穿上這個……變成貓，對吧？", "もちろんわかっているし、ライサが着てくれると信じている。": "我當然知道，而且我相信萊莎會穿上它。", "じっと見つめていると、深いため息をついてライサは着替え始めた。": "我直勾勾地盯着她，萊莎深深嘆了口氣，開始換衣服。", "きょ、今日だけ……だからね……あっちに戻ったら、絶対こんなことしないんだから……！": "只，只有今天……哦……回到那邊之後，我絕對不會做這種事……！", "はあっ……ね、皇子っ……もう、いいでしょっ……？もう、入れてよっ……おなか、切なくてたまらないのっ……": "哈啊……皇，皇子……可以了吧……？快點進來嘛……肚子裏，好難受……", "散々愛撫をして焦らしながら、ライサに猫になりきるように指示する。": "我一邊愛撫着她讓她心癢難耐，一邊指示她徹底扮演一隻貓。", "だがライサは『人間』のままでおねだりを続けていた。": "但萊莎還是以“人類”的身份繼續央求我。", "さっきも散々猫の真似したでしょっ……！もう、あれで十分かと思っていたのに……": "剛纔不是已經模仿貓模仿得夠多了嗎……！我還以爲那樣就足夠了……", "けっこう恥ずかしいんだから……！お、おねだりするのに、猫の真似をするなんて……": "那樣子很羞人的……！居，居然要我一邊求你，一邊模仿貓……", "動物になったつもりで過ごしたいと言っていたのに、恥ずかしいとは。": "明明是她自己說想扮演動物的，現在卻說很羞人。", "もちろん猫になりきるのが嫌なら仕方ないのだが、その場合はお願いは聞いてあげられない。": "如果她不願意徹底扮演一隻貓，那我也沒辦法，到時候我就不會答應她的請求了。", "ううう……どうして、そんな意地悪なことをするの……？皇子だって、もう入れたくて仕方ないんじゃないのっ……！？": "嗚嗚嗚……爲什麼要這麼欺負我……？皇子你不是也想插進來想得不得了嗎……！？", "もう、わかった……やるから……ちゃんと聞いててね……？みゃおん、みゃおーん、みゃおんっ": "好吧，我知道了……我做就是了……你仔細聽好哦……？喵哦，喵哦，喵哦", "ただ猫の鳴きまねをするだけでは足りない。": "只是模仿貓叫還不夠。", "もっと興奮したメス猫にならないと、と促す。": "我催促她，要她變成更加興奮的母貓。", "むう、厳しい……みゃおぉーん、みゃおーん、みゃお、みゃお……これで、どう……？　けっこう猫っぽかったと思うけど……": "嗚，好嚴格……喵哦，喵哦，喵哦，喵哦……這樣，怎麼樣……？ 我覺得還挺像貓的……", "だいぶ下半身に効く声をしているが、まだ足りない。もっと発情しているアピールを求めると、ライサは誘うように腰を振り始めた。。": "雖然她的聲音對我的下半身挺有效的，但還不夠。我要求她表現得更加發情，於是她開始扭腰，像是在勾引我一樣。", "みゃあ、みゃおーん？　みゃお、みゃあーん……みゃお、みゃおぉお、みゃおぉぉーん……": "喵，喵哦？ 喵，喵哦……喵哦，喵哦哦，喵哦哦……", "みゃおぉーん……皇子……発情ライサ猫に……ギンギンになったそれ、入れて……？　もう、我慢……できみゃい……みゃおぉぉぉ……": "喵哦……皇子……把硬邦邦的那個……插進發情萊莎貓裏面吧……？ 我已經……忍不住了……喵哦哦哦……", "媚びてくる声と様子に股間も納得する。": "她那嬌媚的聲音和模樣讓我的下體也接受了。", "ついに挿入すると、ライサは大袈裟に身体を跳ねさせた。": "終於插入之後，萊莎誇張地抖動起身體。", "ふみゃあぁぁぁぁぁあっ！　なにっ、これぇええっ……！すっ、ごっ……はっ……はあっ、あっ、熱いっ、よぉおおっ……！": "嗚喵啊啊啊啊啊啊！ 這是什麼感覺……！好，棒……哈……哈啊，啊，好熱啊……！", "き、気持ちよすぎてっ、意識っ、飛びそうになっちゃったぁあっ……！あっ、皇子っ……！　も、動いてっ……あんっ！　あっ！": "太，太舒服了，意識都要飛走了……！啊，皇子……！　動，動起來吧……啊嗯！　啊！", "ぐちょぐちょに濡れているライサの秘裂は、待ちわびていた男根を咥えこむと、強い締め付けを持って歓迎した。": "萊莎溼漉漉的蜜裂一含住迫不及待的男根，就用強烈的收縮表示歡迎。", "ふああっ、あっ、はあっ！　あっあっ、あぁっ！お、おくっ……届いてっ、気持ちいいっ……！": "呼啊啊，啊，哈啊！　啊啊，啊啊！插，插到……深處了，好舒服……！", "な、なんかっ、皇子っ……激しいっ、よっ……！こんな乱暴でっ、強くて、気持ちいいことしか考えられないようなっ……": "感，感覺皇子……好激烈……！這麼粗暴，這麼用力，腦子裏好像只剩下舒服的感覺……", "ライサは今、動物なのだから、このくらい激しい交尾であるべきだと勢いを緩めずに打ち付ける。それに応えるように膣肉は男根に絡みついて来た。": "萊莎現在是動物，交配就應該這麼激烈，所以我沒有放緩節奏，繼續抽插。穴肉也纏上男根做出回應。", "そ、そうだったぁっ……私っ、いま、ねこだったぁあっ……！交尾っ……交尾っ、気持ちいいっ……んっ、んっ、ふうっ、ううっ、ぅっ！": "對，對哦……我現在，是貓嘛……！交配……交配，好舒服……嗯，嗯，呼，嗚嗚，嗚！", "互いの体液が飛び散るほど、快楽を貪るようにひたすら性器を擦り合う。": "我們貪婪地享受着快感，性器互相摩擦，甚至濺出了彼此的體液。", "ふみゃあっ、あっあっ！　だみぇっ、おうじっ……んっ、ううっ！きもちよすぎてっ、おかしくっ、なるぅうっ……！": "嗚喵，啊啊！　不行了，皇子……嗯，嗚嗚！太舒服了，我要，瘋掉了……！", "早く絶頂したいとばかりに、ライサは必死に腰を押し当ててくる。": "萊莎拼命把腰頂上來，像是恨不得馬上高潮一樣。", "応えるようにこちらも奥を抉るように動くと、もう限界は目の前だった。": "我像是在回應她一樣，用力頂向深處，眼看就要迎來極限。", "んっ、あっ、んぅっ、んっ、ふううううっ、うぅうっ……！おうじっ、も、だめっ、きもちいいっ、だめっ、だめぇえっ……！": "嗯，啊，嗯，嗯，呼嗚嗚嗚嗚，嗚嗚嗚……！皇子，我，不行了，好舒服，不行，不行了……！", "も、イくぅうっ……！　おうじもっ、いっしょがいいっ……！いっしょにイこっ、ぁっ、もっ、イっ、あっ、ああぁぁぁーっ！": "要，要高潮了……！皇子也，一起吧……！我們一起高潮，啊，要，去了，啊，啊啊啊啊啊！", "ふみゃああああぁぁぁあああああぁぁぁあっ！イくっ、イっ、くううぅうぅうううーっ……！": "嗚喵啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！要去了，要，去了嗚嗚嗚嗚嗚嗚嗚嗚嗚……！", "だみぇ、きもぢいのっ、つづいてっ……んみゃあぁあああっ……ふあああっ……あーっ……あ……あっ……": "不行，好舒服，停不下來……嗯喵啊啊啊啊啊……呼啊啊啊……啊……啊……啊……", "ひゅー……ひゅー……おーじ……は、はげしすぎ……": "呼……呼……皇子……太，太激烈了……", "動物から人間に戻りつつあるライサは、全身で呼吸を整えていた。": "逐漸從動物變回人類的萊莎，用全身調整着呼吸。", "大きな快楽の波のせいで、まだ膣内は震えている。": "強烈的快感餘波，讓她的穴內還在顫抖。", "でも……こんなに激しくなるくらい、私のおねだりが……よかった、ってことだよね……？": "不過……我的請求……激烈到讓你這麼舒服，是吧……？", "その通りだと答えながら、優しくライサの身体を撫でてやる。": "我一邊回答沒錯，一邊溫柔地撫摸萊莎的身體。", "撫でる度にピクピクと小さく反応する姿は、思わず愛でたくなる。": "她每次被撫摸都會微微抽動，讓人忍不住想要疼愛她。", "こういうのは今日だけ、って言ったけど……たまにだったら……いいかもしれない……みゃあ……": "雖然我說過，這種事只有今天做……但偶爾爲之……或許也不錯……喵……", "可愛らしい動物を前に、こちらの獣である部分が再び息を吹き返す。": "面對如此可愛的動物，我體內野獸的部分再次甦醒。", "人間に戻るため、二人で何度も何度も交尾を繰り返すのだった。": "爲了變回人類，我們一次又一次地交配。"}