{"エンテさん、お待ちしていましたわ～ささっ、こちらへ": "安媞同學，我等你很久了～來來，這邊請", "キトーネ": "基託內", "あ、あの……キトーネ理事長、緊急の呼び出しってなんでしょう？": "那，那個……基託內理事長，您爲什麼突然叫我過來？", "エンテ": "安媞", "（いきなり呼び出されて驚いたけど、とりあえず怒られる 感じではないみたい……よかったぁ）": "（突然被叫過來讓我很驚訝，但感覺她並沒有生氣……太好了）", "今日はわたくしが大変感銘を受けたシネマを、 是非エンテさんと一緒に鑑賞したいと思いましたの": "今天我想和安媞同學一起看一部讓我深受感動的電影", "実はこの視聴覚室も表向きは特別教室ですが、 本当はマイシアタールームとして作ったんですのよ、おーっほっほっほっ♪": "其實這間視聽教室表面上是特別教室，但實際上是作爲私人影院而建造的，哦嚯嚯♪", "そ、そうですか……別にいいですけど、何の映画を？": "是，是嗎……那要看什麼電影呢？", "ふふ、よくぞ聞いて下さいましたわ。それはですわね～…… じゃーん！棚を御覧なさい、ずらりと並ぶ『テニスの王女様』ですわ！": "呵呵，問得好。那部電影就是～……噔噔！請看架子，上面擺着一整排的《網球公主》！", "わあすごいです！映画作品のスフィアがいっぱい！": "哇，好厲害！有好多電影版的絲菲亞！", "わたくしコミックス派だったのですけど、映像作品もあると知り全種取り寄せたのですわ！これを見ればエンテさんもテニスのすばらしさに目覚めること請け合いですわ": "我本來是漫畫派的，但知道有影像作品後就全部訂購了！只要看了這個，安媞同學肯定也會覺醒對網球的熱愛", "他にもたくさん種類がありますね……あ、この作品": "還有好多其他種類呢……啊，這部作品", "ええ、そのほかにもスポーツを通した友情、恋愛をテーマにした作品を多数揃えてありますが、わたくしはやはりこれが──あの、エンテさん？": "是的，除此之外還有許多以運動爲主題的友情，戀愛作品，但我最喜歡的還是這部——那個，安媞同學？", "『キグナスの涙』……私、こっちがみたいです！水が苦手だった主人公が水泳を通して克服する……今の私にぴったりで、なんかシンパシー感じちゃいました": "《天鵝之淚》……我想看這部！不擅長游泳的主人公通過游泳克服了困難……和現在的我太像了，感覺很有共鳴", "アーティスティックスイミング……うん、いい！ 私、この映像みたいに水上で白鳥のように舞ってみたいです": "藝術游泳……嗯，好棒！我想像視頻裏一樣在水上像天鵝一樣舞動", "お……おーっほっほっ……お好きになさればよろしいですわ。 やっぱりご自分が見たい作品を見るのが一番ですわ": "哦……哦嚯嚯……你喜歡就好。 最好還是看自己想看的作品呢", "（んもう……！ またテニスじゃなくて水泳作品にハマってしまうなんて……作戦失敗ですわ！）": "（真是的……！ 爲什麼不是網球而是迷上了游泳作品……作戰失敗了！）", "おかげで新しい目標ができました。ありがとうございます！": "多虧了你，我有了新的目標。謝謝你！", "よし、早速練習してみよう……でも、うぅ、やっぱり水の中で逆さに泳ぐなんて怖いな": "好，馬上開始練習吧……但是，嗚嗚，果然在水裏倒着遊還是好可怕", "エンテちゃん、練習だったら俺たちが補助やってあげるよ": "安媞，要練習的話我們來幫你吧", "村人1": "村民1", "やっ、え……結構です、もうすぐ人間さんさ──コーチも戻ってきますから": "不，誒……不用了，人類君——教練馬上就要回來了", "遠慮しなくていいよ、同じ水泳部の仲間だろう？": "不用客氣，我們都是游泳部的同伴吧？", "村人2": "村民2", "あっ、嫌です離してくださ……あ、んんっ……！？": "啊，不要，放開我……啊，嗯嗯……！？", "プールにひとりで入っていたエンテを部員の男2人が挟み込んだ。": "兩個男部員把獨自進入泳池的安媞夾在中間。", "他の部員たちは準備運動などで彼女の異変に気づいていない。": "其他部員都在做準備運動，沒有注意到她的異樣。", "彼らは無遠慮に、ぴちっとした競泳水着に手をかけ、一部をずらし始めた。": "他們毫不客氣地把手伸向緊身的競技泳衣，開始脫下一部分。", "きゃっ！いやあ、やめてくださいっ！あっ……あぁ": "咦！不要，住手！啊……啊", "よ～し割れ目ちゃんが出た。ほらちゃんと押さえてろよ": "好～裂縫出來了。來，好好按住哦", "俺だって胸くらい揉んだっていいだろ！": "我也想揉揉胸部！", "ちっ、片方だけにしろよ。あまり派手に脱がしたらバレちゃうからな": "嗯，只脫一邊。脫得太厲害的話會被發現的", "エンテの前から覆い被さる男はそう言って自分の勃起ペニスを彼女の露出した股間へ突き立てた。": "在安媞面前的男子一邊說着一邊把自己的勃起陰莖插入了她裸露的股間。", "んっ……んぐぅうううっ……！いやっ、あ、あぁっ……！！": "嗯……嗯嗚嗚嗚……！不要，啊，啊啊……！！", "やだ、ほんとに入れてきた、あっ、男の人のが私の中に……！やめて、やめてぇっ……！": "不要，真的插進來了，啊，男人的肉棒插進我的裏面……！不要，不要啊……！", "部員らは手慣れた様子でエンテを蹂躙しはじめる。": "部員們熟練地開始蹂躪安媞。", "きっとこの手の常習犯なのだろう。": "他們肯定是這方面的慣犯吧。", "あぁ～すげえ締め付け……やっぱちゃんと筋トレしてんだな。さすがウチのエースは違うわ": "啊～好緊……果然有好好鍛鍊啊。不愧是我們的王牌，就是不一樣", "あっ……いやぁっ、腰振らないでっ……んあ、あ、あぁぁ……っ！お願い、抜いてくださいっ、だめ、こんなの……！": "啊……不要，不要動腰……嗯啊，啊，啊啊啊……！求求你，拔出來吧，不要，這樣……！", "エンテの前方の男はペニスを挿入するなり腰を振り始める。": "安媞前面的男子一插入陰莖就開始動腰。", "周囲の水面がばしゃばしゃと波立った。": "周圍的水面啪嗒啪嗒地起了波浪。", "おっぱいやわらけぇ～泳いでるとこ初めて見た時から、ずっと触ってみたかったんだこれ！": "胸部好軟～第一次看到你游泳的時候，我就一直想摸摸看！", "一方、後方からエンテを羽交い絞めにしている男は彼女の乳房を鷲掴みにし力を入れて揉みしだいてきた。": "另一方面，從後面架住安媞的男子一把抓住她的乳房用力揉捏。", "いやあ痛いっ！強くしないで……お願い、アザになったら撮影が困る、から……くっ……んあぁっ！": "不要，好痛！不要那麼用力……求求你，要是留下淤青的話，會影響到拍攝的……嗚……嗯啊啊！", "ワタシは女優だからってか、お高く留まりやがって！こうしてやる！": "你因爲是女演員就那麼高高在上嗎！看我怎麼對付你！", "痛い、いたいっ……！お願い、お願いですからぁ……はっ、んん……ふあぁ……っ！": "痛，好痛……！求求你，求求你了……哈，嗯嗯……呼啊啊……！", "助けて、助けて誰かっ……！コーチ、人間さんさぁああんっ……！": "誰來，誰來救救我……！教練，人類君……！", "エンテが大きな声を出したことで、周囲の部員たちがこちらを見る。": "安媞大聲呼救，周圍的部員們看向了這邊。", "あ、すいません、彼女足つっちゃったみたいで。大丈夫っす、俺らで治療できますから": "啊，不好意思，她好像扭到腳了。沒事的，我們能處理", "エンテちゃん暴れないで、足引っ張ってあげるから": "安媞別亂動，我來幫你拉直", "男たちはすぐに愛想笑いを浮かべると、テイのいい嘘をついて誤魔化す。": "男人們立刻露出諂媚的笑容，撒了個謊矇混過去。", "それを見て周囲の部員たちも、各々の練習に戻ってしまった。": "看到這一幕，周圍的部員們也回到了各自的練習中。", "いいのか、今言っちゃっても。こんなところでセックスしてるのバレたら困んのはそっちじゃないの？": "現在說出來真的好嗎？在這種地方做愛被發現的話，困擾的應該是你吧？", "前方の男が顔を寄せ、卑下た笑いを浮かべながら彼女に耳打ちする。": "前面的男子把臉湊近，露出卑鄙的笑容對她耳語。", "エンテは仕方なく黙る他なく、唇を噛みしめる。": "安媞只能咬緊嘴脣，保持沉默。", "うう、ひどい……こんなの……、どうして、なんでこんなことするんですか……？みんな同じ部活なのに……": "嗚嗚，好過分……這種事……爲什麼，爲什麼要這麼做……？明明大家都是同一個社團的……", "エンテは今にも泣き出しそうなのをなんとか堪えながら、問いかけた。": "安媞強忍着淚水，向他問道。", "女性を襲う獣にそんなものあるかどうかも分からないが、せめて理由ぐらいは知りたいのだろう。": "雖然不知道襲擊女性的野獸有沒有這種東西，但至少想知道理由吧。", "そんなの、ずっと狙ってたからに決まってんだろ。エロい身体でさんざん挑発しやがって": "這還用問，當然是因爲一直盯着你看了。你用那色情的身體不停地挑逗我們", "さっきだって、これ見よがしに大股開いて準備運動して。俺たちにブチ込んで欲しくて誘ってたんだろ？": "剛纔也是，故意把腿張開做準備運動。是想讓我們插進去吧？", "違います……！あっ、あれはアーティスティックスイミングの……は、ぁんっ……、嫌、また大きくっ……！": "不是的……！那，那是藝術游泳的……哈，啊嗯……不要，又變大了……！", "足を開く技が多い競技故、エンテはプールに入る前に入念に股関節を広げるストレッチを行っていた。": "因爲這個競技有很多張開腿的技巧，安媞在進入泳池前仔細地做了張開股關節的伸展運動。", "男たちはその様子を生唾を飲み込みながら覗き見ていたのだ。": "男人們一邊嚥着口水一邊偷看。", "さっきの準備運動思い出したらまた興奮してきちゃったよ。もっと足開いて俺のチンポ奥まで入れてよ": "回想起剛纔的準備運動又興奮起來了。把腿張開點，讓我把肉棒插到深處吧", "あぁんっ！嫌っ、入れないで……！んあ、あ、あぁぁ……っ！奥まで届いちゃう、大事なところに触っちゃうっ……！": "啊啊嗯！不要，不要插進來……！嗯啊，啊，啊啊啊……！插到深處了，碰到重要的地方了……！", "さっきまでは膣の浅い場所だけを行き来していた男の肉棒が、エンテの子宮近くまで侵入してくる。": "剛纔還在陰道淺處來回的肉棒，現在侵入到了安媞的子宮附近。", "エンテは必死に首を振って抵抗するが、彼らはそんな懇願など聞き入れるはずもない。": "安媞拼命搖頭抵抗，但他們不可能聽從她的懇求。", "へっへ、ほら早く鎮めてくれないと愛しのコーチが帰って来ちゃってもいいのか？": "嘿嘿，快點鎮靜下來，不然你心愛的教練回來就不好了吧？", "そいつデカいけど早漏だから頑張ればすぐだよ": "那傢伙雖然大，但早泄，所以你加油的話很快就能結束哦。", "バッ、てめ、ちげーよ！今すげーとこ見してやるから！": "笨蛋，你這傢伙，纔不是！我現在就讓你看看厲害的地方！", "いやあああっ！強くしちゃ嫌あっ！ぁああッ、そんな……、あうっ、う、ん、あぁっ！くうぅ……っ！": "不要啊啊啊！不要那麼用力！啊啊啊，怎麼這樣……啊嗚，嗚，嗯，啊啊！嗚嗚……！", "挿入している男はさっきよりも更に強く、水中のエンテが浮き上がってしまう程の力で腰を突き上げてくる。": "插入的男子比剛纔更加用力，用足以讓水中的安媞浮起來的力道挺腰", "はあ、あっ、いや、んっ……ふ、は、ぁんっ……！そん、な、つよく……ふあぁ！こわれ、ちゃ、あ、あぁぁん！": "呼啊、啊、不要、嗯……呼、呼、啊嗯……！怎麼、這麼、用力……呼啊啊！要壞、了、啊、啊啊啊嗯！", "んいっ、痛い、乳首やめて、あうっ！痛いっ……ん、あっ……！うぅ、もう嫌、許して……はっ、んん……ふあぁ……っ！": "嗯咿！好痛！不要碰乳頭！啊嗚！好痛……嗯、啊……！嗚嗚，我不要了，饒了我……呼、嗯嗯……呼啊啊……！", "エンテは抵抗に疲れ果て、男たちの成すがままにされていた。": "媞抵抗到精疲力盡，只能任憑男子們擺佈", "肉棒を突き入れられる度に快感を覚えてしまう自分が悔しくて涙する。": "當肉棒插入，她就會感受到快感，這讓她懊惱地流淚", "うっううぅうっ……だ、ダメ、ダメぇ……！き、きもちよく、なっちゃ……ひあぁんっ！": "嗚、嗚嗚嗚嗚……不、不行、不行……！好、好舒服……呀啊啊嗯！", "うお、急にすげえ気持ちよくなってきた！チンポがうねうねこすれて最高……！": "唔哦，突然變得好舒服！肉棒在蠕動摩擦，太棒了……！", "そんなに……ひゃぁんっ！激しくしないでっ……、あんっ、はぁ、あぁっ……あうっ！ん、あっ……！": "不要……呀啊！不要那麼激烈……啊嗯，哈啊，啊啊……啊嗚！嗯，啊……！", "知らず知らずのうちにエンテの声には甘い喘ぎが混じっている。": "不知不覺間，安媞的聲音中混雜着甜美的喘息。", "意識も混濁し、下半身を突き抜ける快感に支配されてきていた。": "她的意識也變得模糊，被貫穿下半身的快感所支配。", "あ……だめだこれ、もうイくわ。気持ち良すぎて耐えらんねえ……！": "啊……不行了，我要射了。太舒服了，我忍不住了……！", "……え？やだ、やだあ！抜いて、抜いてぇっ……！中には出さないで、お願い出したらダメェ！！": "……誒？不要，不要啊！拔出來，拔出來……！不要射在裏面，求你了，不要射出來！！", "あっ、ひっ、あっ、あぁん……ッ！あっ、くああっ！ダメッ嫌ぁあああああああぁあぁっ": "啊，咿，啊，啊啊……！啊，咕啊啊！不要，不要啊啊啊啊啊啊啊啊啊啊啊", "ひっ！ぁぐううう……っ！": "咿！啊咕嗚嗚嗚……！", "でて、だされて……しきゅうに、せいし……ひどい、ひどい……んっ、あ、んぅ……っ！": "射了，射出來了……在子宮裏，射精……好過分，好過分……嗯，啊，嗯……！", "ふう～……最高だった": "呼～……太棒了", "男が肉棒を引き抜くと、大量の白濁が水中に漏れ出てきた。": "男人拔出肉棒，大量的白濁液從水中漏了出來。", "1回の射精では考えられない程の精液の量だ。": "這量讓人難以想象只是一次射精。", "早く代われよ、次俺だぞ": "快點換人，下一個輪到我了", "い……いやぁ……、たすけてだれか……": "不……不要……誰來救救我……", "男たちが周囲からエンテが見えないように入れ替わる。": "男人們從周圍換人，不讓安媞看到。", "エンテにはもう抗う気力は残っていない。": "安媞已經沒有抵抗的力氣了。", "コーチ……人間さん、さん……": "教練……人類君，君……", "彼女の悲しい呼び声は誰に届くこともなく、空しくかき消されていった。": "她悲傷的呼喊聲沒有傳到任何人耳中，就這樣空虛地消失了。"}