{"んん……。私は眠ってしまったのか……。ん？身体が……動かない……。これは、手が縛られて……": "嗯嗯……我睡着了吗……嗯？身体……动不了……这是，手被绑住了……", "マルドゥーク": "马尔杜克", "村人の家で馳走になったところまで記憶を辿る。": "我回溯记忆，直到在村民家里饱餐一顿的地方。", "その答えに行きつくのは容易いことだった。": "要得出答案是轻而易举的事。", "……薬か？私としたことが……抜かった……": "……是药吗？我居然会……大意了……", "正解だよ～。お姉さん、魔物を退治するくらい強いんだよね～。でも、いまは手も足も出ないでしょ～。ぷくく……": "答对了～大姐姐，你可是强到能击退魔物呢～不过，现在你却束手无策对吧～噗呵呵……", "村人": "村民", "力を入れても、薬の影響だろうか手の拘束具はビクともしない。": "就算我用力，手上的拘束具也纹丝不动，大概是药的影响吧。", "男の手が、ふとももに触れる。": "男人的手碰到了我的大腿。", "いまの彼女にできることは、ただ、男を睨むことだけだった。": "现在的她能做的，只有瞪着男人而已。", "くっ……やめるのなら、いまのうち！私から離れなさい！その顔を見ただけで吐き気がする！": "呜……要停手就趁现在！快从我身边离开！光是看到你的脸我就想吐！", "口汚く男を罵る。": "我恶狠狠地咒骂男人。", "身体の自由が利かない彼女なりの精一杯の抵抗だった。": "这是身体不自由的她竭尽全力的抵抗。", "ああ～、たまらねぇ～なにもできねぇ女を犯すのは、やっぱり最高だぜ～。それも、強くて、とびきりの上玉ときたもんだ": "啊啊～真受不了～侵犯什么也做不到的女人，果然最棒了～而且还是个又强又漂亮的极品", "……やっぱり？貴方、こんなことを何度も……。なんという卑怯者……クズめっ！": "……果然？你已经做过好几次这种事了……真是卑鄙……人渣！", "朦朧とする意識を、怒りが繋ぎ止める。": "愤怒维系住了她朦胧的意识。", "だが、そうやって反応を示すことは、いたずらに男の嗜虐心をくすぐるだけだった。": "但是，像这样做出反应，只会无端刺激男人的施虐心。", "おお、恐いね～。恐いし、ボクは卑怯者だから隠れないとね～。オチンポをオマンコの中に……さ……": "哦哦，好可怕啊～好可怕，我是个卑鄙的人，所以得躲起来才行呢～把鸡鸡插进小穴里……", "男が彼女のふとももを押し開き、腰をゆっくりと進める。": "男人掰开她的大腿，缓缓挺腰前进。", "やめろっ……よせ！後悔することになる！いいのか？": "住手……别这样！你会后悔的！这样好吗？", "後悔？気持ちよくの間違いだろぉ～。もちろんキミもだよ？魔物退治や、感謝されるなんかよりもね……": "后悔？你应该是想说舒服吧～当然你也会很舒服哦？比起击退魔物，或是被人感谢……", "男の力に抗うことはできなかった。": "她无法抵抗男人的力量。", "彼女の身体が、薬の効果と屈辱に震えた。": "她的身体因药效和屈辱而颤抖。", "くぅぅ……っ。魔物……畜生にすら劣る……その所業、精神……。恥を知るがいい……！": "呜呜……你这比魔物……比畜生还不如的家伙……你的所作所为，你的精神……给我知耻一点……！", "恥なんて知りたくもないね。ボクが知りたいのはね～、キミのオマンコの感触や喘ぎ声だよ。さぁ、お楽しみの始まりだっ！": "我才不想知道什么知耻呢。我只想知道～你的小穴的触感和娇喘声。来吧，快乐的时间要开始了！", "次の瞬間、鈍った彼女の身体を激しい衝撃が貫いた。": "下一刻，强烈的冲击贯穿了她迟钝的身体。", "あぁあああああ～っ！どう……して……。なにを、なにをしたぁ～っ！": "啊啊啊啊啊啊啊～！为什……么……你做了，做了什么～！", "驚き、痛み、だが、それ以上に快感が彼女の脳内を駆け巡った。": "惊讶，疼痛，但快感却更加强烈地在她的脑内奔腾。", "こんな……バカな……。イヤなのに……うっ、くぅ……んんんっ！": "这种……蠢事……明明很讨厌……呜，咕……嗯嗯嗯！", "言ったろ？気持ちよくしてあげるって。薬にも色々あるんだよ？口には痺れ薬……下の口には媚薬ってね": "我不是说了吗？我会让你很舒服的。药也有很多种哦？嘴巴里是麻痹药……下面的嘴巴则是媚药", "混濁する意識と覚醒していく感覚が、彼女を苛む。": "混浊的意识和逐渐觉醒的感觉折磨着她。", "男は無遠慮に、膣に捻じ込んだ肉棒に抽送を加える。": "男人毫不客气地抽插着插入阴道的肉棒。", "くぁぁっ……そんなことまで……。己の肉体だけでは……女をイカせる自信もないのか……": "咕啊啊……竟然做到这种地步……你没有自信……只靠自己的肉体让女人高潮吗……", "憎まれ口を叩けるのも、いまのうちさ。ほらっ！雑魚チンポでイケよ！　ほらぁ～！": "你也就现在能说这种话了。来吧！用你那根杂鱼肉棒高潮吧！来吧～！", "男が腰を打ち付ける。": "男人用力地抽插着。", "その肉がぶつかる音が、研ぎ澄まされた彼女の聴覚に刺激を送る。": "那肉体碰撞的声音，刺激着她敏锐的听觉。", "あっ、ぐぅ……。やめ……ろ……": "啊，咕……住手……啊……", "え～？聞こえないな～。あ～、オマンコさいこ～。気持ちいいよぉ～": "啊～？我听不见哦～啊～小穴好棒～好舒服啊～", "あっ、あああ……。やめ……てぇ……激しく……しないでっ……。こんなの……続けられ……たら……": "啊，啊啊啊……住手……啊……不要……这么激烈……再这样……继续下去的话……", "男の慈悲に縋る自分の悔しさ、情けなさに、マルドゥークの目に涙が浮かんだ。": "自己只能乞求男人的怜悯，马尔杜克因自己的悔恨和悲惨而泪眼汪汪。", "え～、やめて欲しいの？": "啊～你希望我停下来吗？", "男の笑顔が歪んだ。": "男人的笑容扭曲了。", "実は、気持ちよすぎてイッちゃいそうなんだ～。じゃあ、中出ししてやめてあげるよっ！": "其实我爽到快要射了呢～那我就射在里面，然后停下来吧！", "嘘！？や、やめてぇ……っ！ナカは……っ！卑怯者のザーメンなんか欲しくないっ！": "谎话！？住，住手……！里面……！我才不要卑鄙小人的精液！", "やめて、来ないでっ！うっ、ぐぅ……いやぁ、やめぇ……っ！？": "住手，不要过来！呜，咕……不要，住手……！？", "あっ、ひぃん、あっ……出てるぅ……っ！？": "啊，咿嗯，啊……射出来了……！？", "イヤなの……にっ……。あひっ、ふぁ、ひぃあああぁぁああぁぁっ！": "我明明……不要的……啊咿，呼啊，咿啊啊啊啊啊啊啊啊啊！", "膣内になだれ込むザーメン。": "精液灌入了她的阴道。", "それが彼女に残った理性を押し流していった。": "那将她仅存的理性冲刷殆尽。", "あっ……あぁ……。この私がこんな男に……許せない……": "啊……啊啊……我居然被这种男人……不可原谅……", "散々に嬲られた結合部からは、男の欲望の塊、白濁液がドロリと溢れ出た。": "被狠狠蹂躏过的结合处，溢出了男人欲望的结晶——白浊的液体。", "ふふふ～、キミも気持ちよかったでしょ～。次は、アナルにしようかな……それとも、口をもっと痺れさせて……歯は立てられたくないからねぇ～": "呼呼呼～你也觉得很舒服吧～接下来，就用肛门吧……还是说，让嘴巴更麻一点呢……我可不想被你咬到牙齿呢～", "……もう、いい。口を閉じて。貴方の声など……悲鳴すら聞きたくはない": "……已经够了。闭上你的嘴。你的声音……就连悲鸣我都不想听", "薬を食事に混ぜたのは、軽率だったね。効果が薄まるんだ。おかげでようやく力が戻ってきた……": "把药混在食物里，真是个轻率的决定呢。效果都变弱了。多亏如此，我的力量终于恢复了……", "力を取り戻した彼女に、拘束具などなんの意味もなさない。": "对于取回力量的她来说，拘束具已经没有任何意义了。", "男はそれを思い知ることになるのだった。": "男人即将亲身体会到这一点。"}