{"人間さんの勧めで外出したカプリコーンは、身体の疲れを癒すためにマッサージ店で施術を受けていた。": "在人類君的建議下外出的摩羯座，爲了緩解身體的疲勞而在按摩店接受按摩。", "はぁぁぁ～、いい気持ち。肩が軽くなって、脚のむくみも取れて……全身コースにしてよかったです": "哈啊啊啊～好舒服。肩膀變輕鬆了，腳也不腫了……選全身按摩真是太好了", "カプリコーン": "摩羯座", "ちょっと手つきがねっとりしているけれど……腕は確かですから、気にするのも野暮ですよね": "手法雖然有點粘膩……但技術確實不錯，太在意的話就太不識趣了呢", "それじゃあ最後の施術にまいりますね？鼠径部のコリをほぐしていきますよー？": "那麼，接下來是最後的按摩了哦？要幫您放鬆鼠蹊部的僵硬哦～？", "セラピスト": "按摩師", "そけい、ぶ……？ねえ、あっ、ちょっとっ……どこ触ってるんですか、ぁぁっ……！？": "內側……？喂，啊，等一下……你在摸哪裏啊，啊啊……！？", "ふぅぅ、んん……ぁぁ、あ……こすられ、ています……んぅ、んんっ……": "呼唔唔，嗯嗯……啊啊，啊……被摩擦着……嗯唔，嗯嗯……", "カプリコーンのぷりぷりのお尻に、何か熱いものがこれまたねっとりと擦り付けられている。": "有什麼熱熱的東西，正粘糊糊地摩擦着摩羯座豐滿的臀部。", "その感触と、うなじに当たるセラピストの荒い息から、何をするつもりか流石に予想はついた。": "從那觸感，以及按摩師落在後頸上的粗重喘息，她也猜到了對方想做什麼。", "マッサージを、騙って、はぁ、んんんん……いかがわしいことをするなんて、ぁぁ、ん、最低、です、ぁぁん……": "用按摩，騙我，哈啊，嗯嗯嗯嗯……做這種下流的事，啊啊，嗯，真是太差勁了，啊啊嗯……", "大丈夫ですよー？みなさんコレ受けてらっしゃいますからねー？": "沒關係的哦～？大家都接受過這個療程呢～？", "何だったら中止いたしますが、お姉さんどうされますー？": "如果你不喜歡的話，我可以中止，姐姐我該怎麼辦呢～？", "はぁぅ、んん……その訊き方、ずるい、ですよ……はぁふ、んぅんっ……": "哈啊唔，嗯嗯……這種問法，太狡猾了……哈啊呼，嗯唔嗯……", "用意周到、なんです……時間をかけて、私を、そういう気分に、させておいて……あぁふ、んぁぁぅ……": "準備得，太周到了……花了那麼多時間，讓我，產生那種心情……啊啊呼，嗯啊啊唔……", "確かな技術でいやらしく全身を揉まれ続けたことで、彼女の身体は十分に発情させられていた。": "在對方用高超的技術持續揉搓全身後，她的身體已經充分發情了。", "では、内側から温めつつ、ほぐしていきますねー？": "那麼，我就從內側開始溫暖，幫你放鬆咯～？", "はぁ、んん、ぁ、きて、ます……んぁ、あ、はああぁぁぁぁぁぁっ……！": "哈啊，嗯嗯，啊，進來了……嗯啊，啊，哈啊啊啊啊啊啊啊啊……！", "ああっ、んぅ、ん、ぁぁっ……！挿れた、瞬間からっ、ふぅぅん、動く、なんてっ、ぁぁんっ": "啊啊，嗯唔，嗯，啊啊……！插進來，的瞬間，呼唔唔嗯，就動起來，什麼的，啊啊嗯", "既に濡れそぼった膣内をペニスが行き来し、性感を募らせていく。": "陰莖在早已溼透的穴內抽插，令她的快感愈發強烈。", "なんで、こんなっ、はぁぁ、んぅんっ……ぁぁ、ぬるぬる、動いちゃうん、ですか、あぁっ、ふぅ、ん……": "爲什麼，會這麼，哈啊啊，嗯唔嗯……啊啊，溼溼滑滑，地動起來，啊啊，呼唔，嗯……", "まるで、私が、はぁく、んんっ……ずっと、期待してた、みたいじゃ、ぁぁぁんっ……ないですかぁっ……！": "就好像，我，哈啊唔，嗯嗯……一直在，期待着，一樣，啊啊啊嗯……不是嗎……！", "周囲の者の面倒を見る忙しない日々の中で、カプリコーンは欲求を発散することもできず溜め込んでいた。": "在忙着照顧周圍的人的日子裏，摩羯座無法發泄自己的慾望，只能不斷積攢。", "心身を癒してもらうというマッサージ店のお題目に甘え、その気になった身体を無意識に委ねていく。": "她利用按摩店治癒身心的宗旨，無意識地將自己渴望的身體交給了對方。", "はぁ、んん……そうです、よね……ふぁ、あぁっ、あん……これ、ただの、施術、だもの……はぁ、ぁぁ": "哈啊，嗯嗯……是啊……呼啊，啊啊，啊嗯……這只是，普通的，按摩……哈啊，啊啊", "楽しみにしてしまうのも、仕方ないですし……ぁぁ、気持ちよくなって、んんん、当然、です、よねっ……": "會感到期待，也是沒辦法的……啊啊，會變得，嗯嗯嗯，舒服，也是，正常的吧……", "それじゃあ、もう少し強めに指圧……失礼しました、チン圧していきますねー？": "那麼，我就稍微用力一點……失禮了，我來用力雞一下哦——？", "んぁぁっ、はぁぁっ、すりすりが、大きく、なりまし、たぁっ……！あぁぁっ！": "嗯啊啊，哈啊啊，摩擦，變得，更激烈了……！啊啊啊！", "ピストンが速くなると、奥を突く衝撃も強まる。": "活塞運動的速度加快，頂到深處的衝擊也愈發強烈。", "オス特有の温度を嫌でもひどく感じてしまい、みるみる勢いに絆され、飲まれていった。": "即使再怎麼不願意，也能強烈感受到雄性的特有溫度，轉眼間就被那股氣勢所俘獲，吞噬。", "ふぅっ、おちんちんのすりすり、んぁぁぁっ、止まらない、はぁ、あぁぁ……": "呼唔，肉棒的摩擦，嗯啊啊啊，停不下來，哈啊，啊啊啊……", "おなかの奥から、じんじんして、きてぇっ……だんだん、温かく、なって、きました、ぁぁ、はあぁぁ……！": "腹部深處，傳來陣陣刺痛……漸漸地，變得，溫暖起來，啊啊，哈啊啊啊……！", "効果が出てるみたいでよかったですねー？": "看來有效果了，真是太好了呢——？", "はいっ……どんどん、気持ちいいの、止まらなくって……はぁぁんっ、あぁ、ふぅんっ……！": "是的……越來越舒服，停不下來了……哈啊啊嗯，啊啊，呼唔嗯……！", "おまんこマッサージっ、時間いっぱいまで、もっと、んふぁぁあぁぁっ……続けていただきたいって、思っちゃいますっ": "我好想讓小穴按摩，一直持續到，嗯呼啊啊啊啊啊……按摩時間結束爲止", "お姉さんキレイだから、サービスしちゃいますねー？": "大姐姐我長得漂亮，所以就給你一點福利吧——？", "ふぁ、はぁぁぁんっ……サービス、ですか……？はぁふ、んぁ、あっぁっひあぁっ……": "呼啊，哈啊啊啊嗯……福利，是嗎……？哈啊呼，嗯啊，啊啊咿啊啊……", "ただいま準備してます、すぐにお渡ししますからねー？": "我現在正在準備，馬上就給你哦——？", "そうしてセラピストの腰つきが細やかなものになる。": "於是按摩師的動作變得愈發細膩。", "射精のための本能的な動きは、カプリコーンをも絶頂に至らしめんとする――": "爲了射精而本能地擺動起來，摩羯座也即將迎來高潮——", "はぁぁ、んくっ、ふやっ、はあぁぁぁ……これっ、この感じ、私っ、もう、くるぅぅっ……！": "哈啊啊，嗯咕，呼呀，哈啊啊啊啊……這，這種感覺，我，已經，要來了……！", "はぁっ、ああふ、んひぁっっ、やぁ、はぁぁ、あ、すごいのっ、ぁぁ、くるっ、くるぅっ……！": "哈啊，啊啊呼，嗯呀啊，呀啊，哈啊啊，啊，好厲害，啊啊，要來了，要來了……！", "ふぅ、んぅんっ……んんんんんんんんんんんんんんんんんんんんぅぅぅぅぅぅっっ……！！": "呼唔，嗯唔嗯……嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯唔唔唔唔唔唔……！！", "んぁ、ぁぁ、くぅん、ひぅ、んん……なか、出て、る……んぁぁ……": "嗯啊，啊啊，咕唔嗯，呀唔，嗯嗯……射在裏面，了……嗯啊啊……", "温もりをお持ち帰りいただける中出しサービス、ご満足なさいましたかー？": "這是能讓你把溫暖帶回家的內射服務，還滿意嗎——？", "は……はひぃ……全身も、おまんこも、んぁぁぁ……いっぱい、気持ひよく、してもらえ、ましたぁ……": "哈……哈噫……全身，還有小穴，嗯啊啊啊……都變得，好舒服，好舒服……", "また、んぁぁぁ……また、来ても、いいですか……？": "還可以，嗯啊啊啊……還可以，再來嗎……？", "欲求不満な心の隙間につけ込まれた行為であっても、彼女自身が満足していれば……それはそれでいいのかもしれない。": "即便這是趁虛而入了她慾求不滿的心靈的行爲，只要她自己能滿意的話……或許這樣也挺好的。"}