{"目が覚めましたか？よっぽど、無理をしていたんですね": "你醒啦？看來你之前真的太勉強自己了", "エンキ": "恩基", "ここは……？お、俺……すいません！": "這裏是……？我，我……對不起！", "行商人": "旅行商人", "部屋の一室、目を覚ました男の眼前にはエンキの豊満な胸があった。": "在房間裏的牀上，一個男人醒來後，眼前是恩基豐滿的胸部。", "後頭部には柔らかなふとももの感触が伝わる。": "後腦勺能感受到柔軟大腿的觸感。", "しばらくは、このお部屋を使ってください。身体を壊してしまっては、お仕事どころじゃないですからね": "這個房間你可以暫時用。要是把身體搞壞了，可就沒法工作了", "起き上がろうとする男の髪を、エンキが撫でた。": "男人想要起身，恩基撫摸着他的頭髮。", "甘い香りが、男の鼻先をくすぐる。": "一股甜香撩撥着男人的鼻尖。", "無意識のうちに、その下半身が反応を示す。": "他的下半身下意識地起了反應。", "あら？こっちも起きてしまったんですか？うふふ、しょうがない子ですねぇ……": "咦？這邊也醒了嗎？呵呵，真是個讓人操心的孩子……", "ほら、恥ずかしがらないで。ママによ～く見せてごらんなさい": "來，別害羞。讓媽媽好好看看", "ソファから身を起こした男。": "男人從沙發上起身。", "恥ずかしがる姿とは対照的に、その股間はさらなる膨張を見せる。": "與害羞的模樣形成鮮明對比，他的胯下變得更加膨脹。", "俺……こんなこと初めてで……。いままで、恋人もいなかったから……": "我……還是第一次做這種事……至今爲止，我連戀人都沒有……", "……そう。立派なモノを持っているのに、お仕事でそれどころじゃなかったんですね": "……是嗎。明明有這麼雄偉的傢伙，卻因爲工作而無暇顧及呢", "微笑む彼女のかすかな吐息が、その亀頭をくすぐり、男がすぼめる。": "她微笑着，輕輕呼出的氣息拂過龜頭，令男人縮了縮。", "……俺は長男だから……。働いて、家族を助けないと……だから……": "……我是長子……必須工作，幫助家人……所以……", "それは言い訳ではなかった。": "那並不是藉口。", "男が顔を赤らめ、目を背けた。": "男人紅着臉，移開了視線。", "まだまだ、遊びたい年ごろでしょうに……。これまで、いっぱい我慢してきたんですね……。うふふ、おちんちんもパンパンに張ってますよ": "你明明還是想盡情玩耍的年紀……至今爲止，你一定忍耐了很久吧……呵呵，肉棒都脹得這麼厲害了", "い～っぱい、頑張ったご褒美♪あげたくなっちゃいますねぇ": "我好想給你很多很多獎勵♪ 作爲你努力的回報呢", "エンキさん……でしたよね？なにをするんですか？俺……なにもわからなくて……": "你是……恩基小姐吧？你要做什麼？我……什麼都不懂……", "期待と不安で、男の胸が激しく動悸を打つ。": "期待與不安，令男人的心臟劇烈跳動。", "でも……初めては、好きな子としたほうがいいでしょうね。じゃあ、ママは……お胸でしてあげましょうか？": "不過……第一次還是和喜歡的人做比較好呢。那麼，就讓媽媽……用胸部幫你吧？", "エンキが胸を下から持ち上げてみせると、男は唾を飲み込んだ。": "恩基將胸部從下方托起，男人嚥了口唾沫。", "ママのおっぱい……": "媽媽的胸部……", "幼いころから、母と弟らのために働き詰めだった。": "從小開始，他就爲了母親和弟弟們不停工作。", "ついぞ甘えたことのない母の胸――男の目に涙が滲む。": "從未撒嬌過的母親的胸部——男人的眼中滲出了淚水。", "うふふ……胸はいやですか？": "呵呵呵……不喜歡胸部嗎？", "わずかに小首を傾げる。": "她微微歪着頭。", "男の母親とは年格好も違う。": "她的年紀和男人的母親並不相仿。", "だが、男は彼女に、母に求めた安らぎを見た。": "但是，男人卻從她身上看到了自己向母親尋求的安寧。", "ほ～ら、ママのおっぱい……柔らかくて気持ちいいでしょ？": "看～媽媽的胸部……很柔軟，很舒服吧？", "その胸の谷間に男の竿を挟み込むと、エンキが手で上下にしごく。": "恩基將男人的肉竿夾在乳溝中，用手上下套弄起來。", "白く艶のある肌の温もりが、滾る男の剛直を優しく包み込む。": "白皙而富有光澤的肌膚，溫柔地包裹住了男人滾燙的堅挺。", "うぁ……ママっ……。気持ち……いい……くぅぅ～、やばい……うっ、くぅ": "嗚啊……媽媽……好……舒服……嗚嗚～不妙……嗚，嗚", "男が快感に顔を歪めた。": "男人因快感而扭曲了表情。", "初めて味わう女の肌……すでに肉棒は暴発寸前だった。": "第一次品嚐到的女性肌膚……肉棒已經瀕臨爆發了。", "あらあら～、まだ出しちゃだめ……。いい子だから、もう少しだけ……我慢しましょうね～？": "哎呀哎呀～還不能射出來哦……你是個好孩子，再稍微……忍耐一下吧～？", "エンキが、男の反応を窺いつつ胸を動かす。": "恩基一邊觀察男人的反應，一邊活動着胸部。", "亀頭から滲み出た我慢汁が、その谷間に伝い、粘りっこい音を立て始める。": "龜頭滲出的忍耐汁流到了乳溝中，發出了粘稠的聲響。", "で、できます……我慢。俺……長男……だから……": "我，我能做到……忍耐。因爲……我是長子……", "……そう。えらい、えらい。じゃあ、ママも頑張っちゃいますよぉ？んっ、ふぅん……": "……是嘛。了不起，了不起。那麼，媽媽也會加油的哦？嗯，呼嗯……", "速度を上げるエンキの息が荒くなる。": "恩基加快了速度，呼吸也變得急促起來。", "白い肌に朱が差し、その瞳に淫らな色が浮かぶ。": "白皙的肌膚染上了紅暈，眼中浮現出了淫蕩的神色。", "いい？いまは、ママが動くけど……好きな子とするときは自分で動くんですよ。できますか？": "聽好了哦？現在是媽媽在動……但是和喜歡的人做愛的時候，就要自己動了哦。能做到嗎？", "で、できます……。いま……だって……うっ、くぅぅ、あっ、んんっ……": "做，能做到……現在……因爲……嗚，咕嗚嗚，啊，嗯嗯……", "男が腰を突き上げると、胸の間からその先端が頭を出す。": "男人挺起腰，龜頭從乳溝中探了出來。", "それを抱きしめるように、エンキが胸をさらに手で寄せた。": "恩基像是要將其包裹住一樣，用手將胸部擠得更緊了。", "うふふ、無理しちゃダメって言ったでしょ？仕方のない子……でも、かわいい、いい子ですね": "嗚呼呼，不是說了不要勉強嗎？真是個讓人操心的孩子……不過，真是個可愛的好孩子呢", "じゃあ、そろそろ出してしまいましょうか？いい？我慢してきたもの……全部、出しちゃいましょ……！": "那麼，差不多該射出來了吧？可以嗎？把一直忍耐着的東西……全都，射出來吧……！", "男を励ますと、ここぞとばかりに胸を擦りつけ絶頂へと誘う。": "鼓勵了男人之後，恩基抓緊機會用胸部摩擦着，將他引向高潮。", "そう……出してっ！ママの胸に、思いっきり……飛び込んできて……っ": "對……射出來！盡情地……撲進媽媽的胸部裏吧……", "んんんっ、あっ、あぁっ……いっぱいっ……！": "嗯嗯嗯，啊，啊啊……好多……！", "まぁ、こんなにっ！？すごい……すごいぃん！あっ、はぁぁんっ♪": "啊，居然這麼多！？好厲害……好厲害呀！啊，哈啊啊嗯♪", "大量の白濁液が、片目を閉じたエンキの顔にまで飛び散る。": "大量的白濁液，甚至飛濺到了閉着一隻眼的恩基的臉上。", "エンキ……さん。俺、なんてことを……す、すいません！": "恩基……小姐。我，居然做了這種事……對，對不起！", "謝ることなんてないんですよ。男の子でしょ？胸を張りなさい。とっても、立派でしたよ": "不需要道歉哦。你是男孩子吧？挺起胸膛來。你做得非常棒哦", "よく、できました……とっても、えらかったです": "做得很好……非常，了不起哦", "顔に付着したザーメンを、唇で舐め取り、エンキが男を労う。": "恩基用嘴脣舔舐着沾在臉上的精液，慰勞着男人。", "それに、エンキさんなんて……他人行儀な言いかたはしなくていいんですよ": "而且，恩基小姐什麼的……不用這麼見外啦", "その目は、つい先程までの情欲に燃えたものとは打って変わり、慈母のような優しさを湛えていた。": "她的眼神，和剛纔那燃燒着情慾的樣子截然不同，充滿了慈母般的溫柔。", "ママ……そう呼んでくれていいんですからね": "叫媽媽……也可以哦"}