{"人間さんの勧めで外出したカプリコーンは、身体の疲れを癒すためにマッサージ店で施術を受けていた。": "在人类君的建议下外出的摩羯座，为了缓解身体的疲劳而在按摩店接受按摩。", "はぁぁぁ～、いい気持ち。肩が軽くなって、脚のむくみも取れて……全身コースにしてよかったです": "哈啊啊啊～好舒服。肩膀变轻松了，脚也不肿了……选全身按摩真是太好了", "カプリコーン": "摩羯座", "ちょっと手つきがねっとりしているけれど……腕は確かですから、気にするのも野暮ですよね": "手法虽然有点粘腻……但技术确实不错，太在意的话就太不识趣了呢", "それじゃあ最後の施術にまいりますね？鼠径部のコリをほぐしていきますよー？": "那么，接下来是最后的按摩了哦？要帮您放松鼠蹊部的僵硬哦～？", "セラピスト": "按摩师", "そけい、ぶ……？ねえ、あっ、ちょっとっ……どこ触ってるんですか、ぁぁっ……！？": "内侧……？喂，啊，等一下……你在摸哪里啊，啊啊……！？", "ふぅぅ、んん……ぁぁ、あ……こすられ、ています……んぅ、んんっ……": "呼唔唔，嗯嗯……啊啊，啊……被摩擦着……嗯唔，嗯嗯……", "カプリコーンのぷりぷりのお尻に、何か熱いものがこれまたねっとりと擦り付けられている。": "有什么热热的东西，正粘糊糊地摩擦着摩羯座丰满的臀部。", "その感触と、うなじに当たるセラピストの荒い息から、何をするつもりか流石に予想はついた。": "从那触感，以及按摩师落在后颈上的粗重喘息，她也猜到了对方想做什么。", "マッサージを、騙って、はぁ、んんんん……いかがわしいことをするなんて、ぁぁ、ん、最低、です、ぁぁん……": "用按摩，骗我，哈啊，嗯嗯嗯嗯……做这种下流的事，啊啊，嗯，真是太差劲了，啊啊嗯……", "大丈夫ですよー？みなさんコレ受けてらっしゃいますからねー？": "没关系的哦～？大家都接受过这个疗程呢～？", "何だったら中止いたしますが、お姉さんどうされますー？": "如果你不喜欢的话，我可以中止，姐姐我该怎么办呢～？", "はぁぅ、んん……その訊き方、ずるい、ですよ……はぁふ、んぅんっ……": "哈啊唔，嗯嗯……这种问法，太狡猾了……哈啊呼，嗯唔嗯……", "用意周到、なんです……時間をかけて、私を、そういう気分に、させておいて……あぁふ、んぁぁぅ……": "准备得，太周到了……花了那么多时间，让我，产生那种心情……啊啊呼，嗯啊啊唔……", "確かな技術でいやらしく全身を揉まれ続けたことで、彼女の身体は十分に発情させられていた。": "在对方用高超的技术持续揉搓全身后，她的身体已经充分发情了。", "では、内側から温めつつ、ほぐしていきますねー？": "那么，我就从内侧开始温暖，帮你放松咯～？", "はぁ、んん、ぁ、きて、ます……んぁ、あ、はああぁぁぁぁぁぁっ……！": "哈啊，嗯嗯，啊，进来了……嗯啊，啊，哈啊啊啊啊啊啊啊啊……！", "ああっ、んぅ、ん、ぁぁっ……！挿れた、瞬間からっ、ふぅぅん、動く、なんてっ、ぁぁんっ": "啊啊，嗯唔，嗯，啊啊……！插进来，的瞬间，呼唔唔嗯，就动起来，什么的，啊啊嗯", "既に濡れそぼった膣内をペニスが行き来し、性感を募らせていく。": "阴茎在早已湿透的穴内抽插，令她的快感愈发强烈。", "なんで、こんなっ、はぁぁ、んぅんっ……ぁぁ、ぬるぬる、動いちゃうん、ですか、あぁっ、ふぅ、ん……": "为什么，会这么，哈啊啊，嗯唔嗯……啊啊，湿湿滑滑，地动起来，啊啊，呼唔，嗯……", "まるで、私が、はぁく、んんっ……ずっと、期待してた、みたいじゃ、ぁぁぁんっ……ないですかぁっ……！": "就好像，我，哈啊唔，嗯嗯……一直在，期待着，一样，啊啊啊嗯……不是吗……！", "周囲の者の面倒を見る忙しない日々の中で、カプリコーンは欲求を発散することもできず溜め込んでいた。": "在忙着照顾周围的人的日子里，摩羯座无法发泄自己的欲望，只能不断积攒。", "心身を癒してもらうというマッサージ店のお題目に甘え、その気になった身体を無意識に委ねていく。": "她利用按摩店治愈身心的宗旨，无意识地将自己渴望的身体交给了对方。", "はぁ、んん……そうです、よね……ふぁ、あぁっ、あん……これ、ただの、施術、だもの……はぁ、ぁぁ": "哈啊，嗯嗯……是啊……呼啊，啊啊，啊嗯……这只是，普通的，按摩……哈啊，啊啊", "楽しみにしてしまうのも、仕方ないですし……ぁぁ、気持ちよくなって、んんん、当然、です、よねっ……": "会感到期待，也是没办法的……啊啊，会变得，嗯嗯嗯，舒服，也是，正常的吧……", "それじゃあ、もう少し強めに指圧……失礼しました、チン圧していきますねー？": "那么，我就稍微用力一点……失礼了，我来用力鸡一下哦——？", "んぁぁっ、はぁぁっ、すりすりが、大きく、なりまし、たぁっ……！あぁぁっ！": "嗯啊啊，哈啊啊，摩擦，变得，更激烈了……！啊啊啊！", "ピストンが速くなると、奥を突く衝撃も強まる。": "活塞运动的速度加快，顶到深处的冲击也愈发强烈。", "オス特有の温度を嫌でもひどく感じてしまい、みるみる勢いに絆され、飲まれていった。": "即使再怎么不愿意，也能强烈感受到雄性的特有温度，转眼间就被那股气势所俘获，吞噬。", "ふぅっ、おちんちんのすりすり、んぁぁぁっ、止まらない、はぁ、あぁぁ……": "呼唔，肉棒的摩擦，嗯啊啊啊，停不下来，哈啊，啊啊啊……", "おなかの奥から、じんじんして、きてぇっ……だんだん、温かく、なって、きました、ぁぁ、はあぁぁ……！": "腹部深处，传来阵阵刺痛……渐渐地，变得，温暖起来，啊啊，哈啊啊啊……！", "効果が出てるみたいでよかったですねー？": "看来有效果了，真是太好了呢——？", "はいっ……どんどん、気持ちいいの、止まらなくって……はぁぁんっ、あぁ、ふぅんっ……！": "是的……越来越舒服，停不下来了……哈啊啊嗯，啊啊，呼唔嗯……！", "おまんこマッサージっ、時間いっぱいまで、もっと、んふぁぁあぁぁっ……続けていただきたいって、思っちゃいますっ": "我好想让小穴按摩，一直持续到，嗯呼啊啊啊啊啊……按摩时间结束为止", "お姉さんキレイだから、サービスしちゃいますねー？": "大姐姐我长得漂亮，所以就给你一点福利吧——？", "ふぁ、はぁぁぁんっ……サービス、ですか……？はぁふ、んぁ、あっぁっひあぁっ……": "呼啊，哈啊啊啊嗯……福利，是吗……？哈啊呼，嗯啊，啊啊咿啊啊……", "ただいま準備してます、すぐにお渡ししますからねー？": "我现在正在准备，马上就给你哦——？", "そうしてセラピストの腰つきが細やかなものになる。": "于是按摩师的动作变得愈发细腻。", "射精のための本能的な動きは、カプリコーンをも絶頂に至らしめんとする――": "为了射精而本能地摆动起来，摩羯座也即将迎来高潮——", "はぁぁ、んくっ、ふやっ、はあぁぁぁ……これっ、この感じ、私っ、もう、くるぅぅっ……！": "哈啊啊，嗯咕，呼呀，哈啊啊啊啊……这，这种感觉，我，已经，要来了……！", "はぁっ、ああふ、んひぁっっ、やぁ、はぁぁ、あ、すごいのっ、ぁぁ、くるっ、くるぅっ……！": "哈啊，啊啊呼，嗯呀啊，呀啊，哈啊啊，啊，好厉害，啊啊，要来了，要来了……！", "ふぅ、んぅんっ……んんんんんんんんんんんんんんんんんんんんぅぅぅぅぅぅっっ……！！": "呼唔，嗯唔嗯……嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯唔唔唔唔唔唔……！！", "んぁ、ぁぁ、くぅん、ひぅ、んん……なか、出て、る……んぁぁ……": "嗯啊，啊啊，咕唔嗯，呀唔，嗯嗯……射在里面，了……嗯啊啊……", "温もりをお持ち帰りいただける中出しサービス、ご満足なさいましたかー？": "这是能让你把温暖带回家的内射服务，还满意吗——？", "は……はひぃ……全身も、おまんこも、んぁぁぁ……いっぱい、気持ひよく、してもらえ、ましたぁ……": "哈……哈噫……全身，还有小穴，嗯啊啊啊……都变得，好舒服，好舒服……", "また、んぁぁぁ……また、来ても、いいですか……？": "还可以，嗯啊啊啊……还可以，再来吗……？", "欲求不満な心の隙間につけ込まれた行為であっても、彼女自身が満足していれば……それはそれでいいのかもしれない。": "即便这是趁虚而入了她欲求不满的心灵的行为，只要她自己能满意的话……或许这样也挺好的。"}