{"その日の夜、ティアマトに呼び出され部屋へと向かう。": "那天晚上，我被提亞瑪特叫到了她的房間。", "部屋につきベッドに腰掛けると、隣に座ったティアマトがテシテシと腕を軽く叩いてきた。": "我一進房間坐在牀上，坐在旁邊的提亞瑪特就輕輕地拍了拍我的手臂。", "……べ、別にあんたが誰と仲良くしようが、私の知ったことじゃないわよ？ない、けどぉ……それにしたってアタシと一緒にいるときに、他の子にデレデレしすぎじゃない？": "……你，你要和誰搞好關係，都不關我的事哦？雖然，是這樣……但就算如此，在和我在一起的時候，你也太迷其他女孩子了吧？", "ティアマト": "提亞瑪特", "……ああもう、アタシはただ、あんたと楽しく話したいと思ってるのに。なんでこういつもいつも、口喧嘩みたいになっちゃうのかしら": "……啊啊真是的，我明明只是想和你開心地聊天而已。爲什麼總是會變成像在吵架一樣呢", "要はそれって嫉妬では？と思うと、ティアマトが可愛く、愛おしくなってくる。彼女の背後に移動し後ろからそっと抱きしめると、腕の中でティアマトが身じろいだ。": "要言之，這就是嫉妒吧？一想到這裏，我就覺得提亞瑪特好可愛，好惹人憐愛。我移動到她的背後，從後面輕輕地抱住了她，而提亞瑪特在我的懷裏扭動着身體。", "ちょ、ちょっと……アタシの話、ちゃんと聞いてるの？あっ、こら……っ、服の中に手、入れないでよぉ……っ": "等，等一下……你有好好地在聽我說話嗎？啊，喂……別把手伸進衣服裏啊……", "後ろから抱きしめる体勢のまま、ティアマトの服を必要最低限脱がしていく。": "我保持着從後面抱住她的姿勢，將提亞瑪特的衣服脫到最低限度。", "んっ……ね、ねぇ……ってばっ、話聞いてって、んぅっ……言ってるのに、ちょっとぉ……っ、んっ、んぅ……ちゅっ、ちゅぅ……れろ、れりゅ……っ、ちゅぷ……んぁ、はぁ……っ": "嗯……喂，喂……我說，你聽我說話啊，嗯唔……我都說了，等一下……嗯，嗯唔……啾，啾……咧咯，咧溜……啾噗……嗯啊，哈啊……", "振り返ったティアマトの口を唇で塞ぎ、そのまま深く口づけた。": "我用嘴脣堵住了回過頭來的提亞瑪特的嘴，就這樣深深地吻了下去。", "あ、あんたは……んぅっ、く、そうやって……はぁっ、話の途中でキスして誤魔化すんだから……はぁ……んっ": "你，你啊……嗯唔，咕，總是這樣……哈啊，在別人說話的時候親上來矇混過關……哈啊……嗯", "あ、やぁ……んっ、胸、揉まないでぇ……あっ、はぁ……っ、あんっ、おちんちん……んんっ、擦りつける……なぁ……あっ、んぅっ": "啊，呀……嗯，不要揉胸啊……啊，哈啊……啊嗯，肉棒……嗯嗯，不要蹭上來……啊，嗯唔", "ひぁん！こ、こらぁ……っ、アタシが乳首弱いの、んぅっ、き、気付いてる……わけ……っ？あ、はぁ……っ、本当にもう……えっちなんだから……っ、ああっ": "咿啊嗯！喂，喂……你，你注意到了……嗯唔，我，我的乳頭很敏感……嗎……？啊，哈啊……你真是……好色啊……啊啊", "甘い声を漏らしながらティアマトが睨みつけてくるが、それすらも興奮を誘う要因となる。興奮のままに、やだやだと抵抗するティアマトの乳首を指で弄ることにした。": "提亞瑪特一邊發出甜美的嬌喘一邊瞪着我，但就連這都成爲了讓我興奮的要素。我興奮地用手指玩弄着提亞瑪特那不斷抵抗的乳頭。", "あ……あんっ、だから乳首だめって……ひぁっ、あ、言ってる……のにぃ、んぅっ、く……ふぅっ、ア、アタシがなんで怒ってたかって……はぁっ、わかってるの……？": "啊……啊嗯，都說了不要碰乳頭……咿啊，啊，嗯唔，咕……呼唔，你，你知道……哈啊，我爲什麼生氣嗎……？", "わかっていると頷く。そして耳元で、ティアマトが嫉妬してくれたことが嬉しいと零すと、目の前の身体がふるりと震えた。": "我點了點頭表示知道。然後在她耳邊輕聲說，我很高興提亞瑪特會喫醋，她聽到後身體就顫抖了起來。", "そ……そういうことは、はぁ……っ、いちいち言わなくて……いいの……んんっ、し……嫉妬するに決まってるじゃない、の……あんっ": "這……這種事情，哈啊……不用一一說出來……嗯嗯，我……我當然會喫醋了……啊嗯", "頬を赤く染めて珍しく素直に答えるティアマトの姿に、とうとう我慢ができなくなり、擦りつけていた肉棒を勢いよく彼女の膣内へと押し込んだ。": "提亞瑪特的臉頰染上紅暈，罕見地坦率回答了我。看到她這副模樣，我終於忍不住將一直在摩擦的肉棒猛地插進了她的陰道里。", "はぁ……んっ！お、っき……あぁっ、おっきぃの挿入って、あぁ……っ、アタシのナカ……押し拡げられちゃって、る……あんっ！": "哈啊……嗯！好，大……啊啊，大大的插進來了，啊啊……把我的裏面……撐開了……啊嗯！", "無意識に快感から逃げようとしているのか、腰を浮かすティアマトを逃がさないように腕にぐっと力を入れ、更に深くまで肉棒で突いた。": "或許是無意識地想要逃離快感，提亞瑪特抬起了腰，我用力抓住她的手臂不讓她逃走，用肉棒插得更深了。", "あ、あ……っ、んっ、強い……はぁっ、あ、あんっ！ちょっと喋ってた、だけ……なのに、ひぁっ、あ、こんな……硬く、おっきくして……ぇっ、あんっ、変態よ、変態……っ！": "啊，啊……嗯，好猛……哈啊，啊，啊嗯！明明只是……稍微聊了幾句……而已，呀啊，啊，就變得……這麼硬，這麼大……啊嗯，變態，你這個變態……！", "それ……なのにっ、んぅっ、アタシのココも……はぁっ、はふ、んっ、あんたの……おちんちん、簡単に飲み込んじゃって……あぁっ、あ、これじゃまるで、期待してたみたい……じゃないっ、やぁ……んっ！": "雖然……是這樣，嗯唔，我的這裏也……哈啊，哈呼，嗯，輕易地……就把你的肉棒吞進去了……啊啊，啊，這樣簡直就像……我一直在期待一樣嘛，討厭……嗯！", "ふるふると首を横に振って襲い来る快感を誤魔化そうとするが、ティアマトの身体は正直なもので、結合部から愛液を垂らし膣壁は肉棒を奥へ誘い込むように、何度もぎゅっと締め付けてきていた。": "提亞瑪特搖着頭試圖掩飾襲來的快感，但她的身體卻很誠實，結合處不斷滴下愛液，陰道壁也像是在邀請肉棒進入深處一樣，一次又一次地緊緊收縮。", "こんな……んぅっ、ビチャビチャって、えっちな音……たてて、あんっ、あ……っ、あっ！だめ……んぅっ、腰、動いちゃ……ひぁ、ん……っ！": "這種……嗯唔，溼溼的，色色的聲音……啊嗯，啊……啊！不行……嗯唔，腰，自己動起來了……呀啊，嗯……！", "はぁ、はふ……っ、んっ、んくぅ……っ！奥も、あぁ……っ、乳首も、両方なんて……やぁ、あ……っ、イキそうになっちゃう……我慢、できなくなっちゃう、から、あ……はぁっ、ん！": "哈啊，哈呼……嗯，嗯唔……！裏面，啊啊……還有乳頭，兩邊一起……呀啊，啊……好像要高潮了……要忍不住了，啊……哈啊，嗯！", "我慢なんてしなくていいと口で答える代わりに、身体で示す。": "我用身體來代替口頭回答，告訴她不用忍耐。", "これまでより更に深く、激しく肉棒を行き来させるとティアマトの身体に力が入るのがわかった。": "我將肉棒插得比之前更深，更激烈地抽插，提亞瑪特的身體也跟着用力。", "あ、あっ、や……っ！我慢できなくなるって、んぅっ、く、言ってる……のにぃ、あっ、あんっ！人間さんの、ばかぁ……っ！": "啊，啊，呀……！我都說，嗯唔，忍，忍不住了……啊，啊嗯！人類，你這個笨蛋……！", "あ、あっ、あん……っ！や、あぁ……っ、だめ、もうイッちゃ……はぁっ、イッちゃ、う……んぅっ、イッ……イクぅぅううううっ！": "啊，啊，啊嗯……！呀，啊啊……不行，要去了……哈啊，要去了……嗯唔，去……去了唔唔唔唔唔！", "全身を大きく痙攣させて果てるティアマトの膣内に、勢いよく熱い精液を吐き出すのだった。": "提亞瑪特全身劇烈痙攣，高潮了，我則在她的陰道內猛烈地射出了滾燙的精液。", "はぁ……はぁ、あ……んぅっ、嘘……でしょお……はぁ……んっ、こ、これだけで……こんなによくなっちゃう、なんて……予想外、よ……ぉ": "哈啊……哈啊，啊……嗯唔，騙人……的吧……哈啊……嗯，只，只是這樣……居然就變得這麼舒服……真是，出乎意料……", "肩で大きく息を繰り返しながら、ティアマトは入口から垂れた精液を指でなぞり、呟いた。": "提亞瑪特一邊大口喘着氣，一邊用手指描摹着從入口處滴落的精液，喃喃說道。", "もう……えっちなこと持ち込まれたら、はぁ……っ、アタシが勝てないってわかってたくせに。あんたにばっかり振り回されてるみたいで、ちょっと悔しいわ……": "真是的……你明明知道，哈啊……只要提出色色的要求，我就贏不了你。感覺好像總是被你牽着鼻子走，有點不甘心呢……", "……と、とにかく、これからはアタシの目の前で他の子と、あんまり仲良くしないでよね。それだけ……覚えておいてくれたら、いい……から……": "……總，總之，今後不要在我面前和其他女孩子表現得那麼親密。只要……記住這一點……就行了……", "体力の消耗が激しかったのか、ティアマトの目はとろんとし始め、そのまま眠りについた。その姿を見つめながら辛くないように彼女の身体をそっとベッドに倒し、ともに眠りにつくのだった。": "也許是體力消耗太大了，提亞瑪特的眼神開始變得迷離，就這樣睡着了。我看着她的樣子，輕輕地將她放到牀上，以免弄疼了她，然後也跟着一起睡着了。"}