{"日も沈み、せっかく外に出たので少しだけ散歩してみようと浜辺を歩いていると、アプスーは謎の二人組に声を掛けられた。": "太陽已經下山，難得出來一趟，我打算在海邊散散步，這時阿普蘇被一對神祕二人組叫住了。", "……えっと……ティアマトを人質に取ったって、あんまりいい冗談じゃないと思うけど……": "……那個……你們說把提亞馬特當成了人質，這玩笑可開得有點過分了……", "アプスー": "阿普蘇", "冗談じゃないよ。ほらこれ、あの子の髪の毛だろ？いま他の仲間があの子のこと閉じ込めて監視してるところなんだ": "我們不是在開玩笑。你看，這是那孩子的頭髮吧？現在我們的同伴正把她關起來監視着呢", "村人１": "村民1", "傷つけてほしくなかったら、大人しく俺達の言うことを聞くんだな": "如果不想她受傷的話，就乖乖聽我們的話", "村人2": "村民2", "ティアマトが危ない目にあっているなら……流石にそれは見過ごせない。はぁ……それで、ボクはなにをしたらいいの？": "如果提亞馬特遇到了危險……那我可不能坐視不管。唉……所以，我該怎麼做呢？", "とりあえず場所を移動しようか。あの子のところ連れていってあげる": "先換個地方吧。我帶你去那孩子那裏", "そうして、アプスーは男達と共に例の廃墟へとやって来た。": "就這樣，阿普蘇和男人們一起來到了那座廢墟。", "……それで、ティアマトはどこに……って、え？な、なんでふたりとも服を脱いで……うぁ、あ……っ、ちょっとな、なにするの……！？どうしてボクの服まで脱がして……っ": "……那麼，提亞馬特在哪裏……呃，咦？爲，爲什麼你們兩個都把衣服脫了……嗚啊，啊……等，等一下，你們要幹什麼……！？爲什麼連我的衣服也脫了……", "なにって、これから俺達と気持ちいいことをするんだよ": "還問幹什麼，接下來我們要和你做舒服的事情啊", "既にそそり立った肉棒をアプスーの入口に擦り付けながら、男はいやらしい笑みを浮かべていた。": "男人一邊用已經挺立的肉棒摩擦着阿普蘇的入口，一邊露出下流的笑容。", "き……気持ちいいことって、それよりティアマトは……！ティアマトはどこに行ったんだよ……！": "舒……舒服的事情，比起這個，提亞馬特呢……！提亞馬特去哪裏了……！", "ん？ああ、そうだね。どこに行ったんだろうねぇ？": "嗯？啊啊，是啊。她去哪裏了呢？", "そ……んな、やめて……はぁっ、ボクから離れて、よ……っ": "不……不要，住手……哈啊，離我遠點，啊……", "見知らぬ人間に襲われていることに恐怖に覚えながら、アプスーは男達の身体をぐっと腕で押し、なんとか抵抗しようとした――が。": "被不認識的人襲擊，阿普蘇感到恐懼，她用手臂用力推開男人們的身體，試圖抵抗——但是。", "おいおい、そんな力で俺達が離れると思うか？　ほら、唇貸して。たくさんチューしようねー": "你啊，你覺得這點力氣就能讓我們離開嗎？來，把嘴脣借我。我們來親個夠吧——", "え、あ……やっ、ん、ちゅ……っ、ちゅっ、んぅ、れろ……っ、ぢゅ、ぷぁ……は、やだ……んっ、そんなこと、したく……ない、あ……っ": "呃，啊……不要，嗯，啾……啾，嗯唔，滋溜……啾，噗啊……哈，不要……嗯，我不想，做……這種事情，啊……", "ん、ちゅっ……ふ、はぁ……っ、う、そんな汚いの……こ、擦り付けないで、よ……ぁっ、やぁ……っ、お、おちんちんの先っぽ……なんか出て、んぅっ、ふ……っ、なんだよ、それ……ぇっ": "嗯，啾……呼，哈啊……唔，不要，用那麼髒的東西……蹭，蹭我啦……啊，呀……肉，肉棒的前端……好像有什麼東西，嗯唔，呼……那，那是什麼……啊", "我慢汁っていうんだよ。君のえっちな姿見てたら興奮して出て来たんだ": "這叫忍耐汁。看到你這麼淫蕩的樣子，我興奮得都流出來了", "先端から染み出た我慢汁をアプスーの頬に軽く擦りつけ、男は楽し気に笑っていた。": "男人把從龜頭滲出的忍耐汁輕輕蹭在阿普蘇的臉頰上，開心地笑了。", "え、えっちな姿なんて……んぅっ、ボク、え……えっちなんかじゃ、ない……っ、いまやめてくれたら誰にも言わない、から……っ、ボク、黙ってる……からぁっ、あ……っ！": "淫，淫蕩的樣子……嗯唔，我，我……纔不淫蕩呢……如果你現在住手的話，我不會告訴任何人……我會，保持沉默的……啊……！", "や、ぁ……っ！ナカ、挿入って……んっ、あ、あぁ……っ！": "不，要……！插進，裏面了……嗯，啊，啊啊……！", "ズプ、と勢いよくアプスーの膣内に男の肉棒が差し込まれた。": "噗呲一聲，男人的肉棒猛地插進了阿普蘇的陰道里。", "身体が咄嗟に防御しようと、膣内に愛液が滲み出てくる。": "身體爲了進行防禦，陰道里滲出了愛液。", "あ、あ……っ、やだって……んぅっ、く！言った……のにぃ、あっ、ひぁ……っ、どうして……こんな、あぅっ、こんなこと……するんだ、よぉ……っ、んっ！": "啊，啊……我都說……嗯唔，唔！不要了……啊，呀……爲什麼……要做，啊唔，這種……事情啊……嗯！", "どうしてって、そんなのヤりたいからに決まってるだろ。なあ？": "爲什麼？當然是因爲想做啊。對吧？", "むしろそれ以外に知らない女の子に声かける理由なんてある？俺達も女の子も気持ちよくなれるんだから、それが一番": "除了這個以外，還有其他理由能讓我們向不認識的女孩子搭話嗎？畢竟這樣我們和女孩子們都能舒服起來，這不是最好的嗎", "ボ、ボクは……あっ、んぅっ、気持ちよく……なんか、はぁっ、なって、ない……んっ、なって、なんか……ぁっ、あっ、ひぁ……んっ！": "我，我……啊，嗯唔，纔沒有……舒服……哈啊，什麼的……嗯，纔沒有……啊，啊，呀……嗯！", "アプスーがふるふると首を横に振ると、男はアプスーの足をぐっと掴みひと際強く奥を突いた。その衝撃でアプスーの身体が揺れる。": "阿普蘇拼命搖頭，男人用力抓住她的腿，猛地往深處一頂。這股衝擊讓阿普蘇的身體搖晃起來。", "奥から愛液ダラダラ流してなにを言ってるんだか。本当は気持ちいいのバレバレだよ": "你都從裏面流了這麼多愛液出來了，還說什麼呢。你其實很舒服這點早就暴露無遺了", "やぁ、あ……っ！あんっ、やだ、やぁ……っ、奥、ズンズンしないで……ぇっ、んぁ、は……っ、はぁっ、変な気持ちに、んっ、なってきちゃう……から、あっ、はぁ……っ": "不要，啊……！啊嗯，不要，不要……不要往深處頂……嗯啊，哈……哈啊，感覺，嗯，好奇怪……啊，哈啊……", "あっ、あぁ……っ、ん、こんなの、あぅっ、こんなのボク、じゃない……ひぁっ、あ、こんなぁ……え、えっちな声出してる、の、んぅっ、く……っ、ボクじゃ、ない……あんっ！": "啊，啊啊……嗯，這樣，啊唔，這樣，不是我……呀啊，啊，發出……這，這麼……色，色色的聲音，的，嗯唔，唔……不是我……啊嗯！", "声が漏れないよう唇を噛むも、膣内を肉棒が行き来する度に口元が緩み、アプスーは甘い声をあげ続けていた。": "雖然阿普蘇咬緊嘴脣試圖不發出聲音，但每當肉棒在陰道內抽插時，她的嘴角都會鬆開，不斷髮出甜美的呻吟。", "あー……かわいい、見てるだけでもイきそうだわ。イクときかけていい？かけていいよな": "啊……好可愛，光是看着就快要射了。我可以射在你身上嗎？可以吧", "か、かける……って、はぁっ、も……もしかしてキミの……んぅっ、お、おちんちんから出てくるやつ、を……？": "沾，沾上……是指，哈啊，難……難道是你的……嗯唔，肉，肉棒裏射出來的那個，嗎……？", "頷く男に、アプスーは怯えた顔を浮かべた。その顔を見て、アプスーの膣内に出し入れを繰り返している男は興奮した様子で鼻息を荒くし、ぐいっとアプスーのほうへ顔を近づけ囁いた。": "看到男人點了點頭，阿普蘇露出了害怕的表情。看到她的表情，在阿普蘇的陰道內反覆抽插的男人興奮地喘着粗氣，把臉湊近阿普蘇的耳邊低聲說道。", "俺のは全部膣内に出してあげるから安心してね": "我會全都射在你裏面的，放心吧", "あっ、はぁ……っ、だ、出すって……んぅっ、や、ナカは……あんっ、ナカには出さないで……ひぁ、あ……っ！　出す前、に……んくっ、抜いてよぉ……っ！": "啊，哈啊……射，射在裏面……嗯唔，不，不要……啊嗯，不要射在裏面……噫啊，啊……！ 在射之前……嗯唔，先拔出去啊……！", "あ、あ……っ！だ、だめ……そんな、奥、強くされたら……んぅっ、イきそうになる……から……ぁっ、あ、ひぁ……っ！": "啊，啊……！ 不，不行……這麼，用力頂到深處的話……嗯唔，我會高潮的……啊，啊，噫啊……！", "アプスーの言葉に男達は更に興奮し、より本能的な動きへと変わっていった。": "阿普蘇的話讓男人們更加興奮，動作也變得更加本能。", "んぁ、は……っ、あぅ、ふ、こんな……ので、イキたくない、のに、あぁっ、きちゃう、きちゃ、う……っ、あ、あぁああああっ！": "嗯啊，哈……啊唔，呼，我明明……不想，因爲這種事，高潮的，啊啊，要去了，要去了……啊，啊啊啊啊啊啊！", "見知らぬ男のモノで一番奥を強く突かれるのと同時に、アプスーは全身を大きく痙攣させて果てた。": "在被陌生男人的肉棒用力頂到最深處的同時，阿普蘇全身劇烈痙攣，達到了高潮。", "その強い締め付けに促されるように、ひとりは膣内で、もうひとりはアプスーの顔と身体に精液を解き放つのだった。": "在那強烈的收縮的刺激下，一個男人在阿普蘇的陰道內射精了，另一個則把精液射在了阿普蘇的臉和身體上。", "はぁっ、あ、あぁ……あ、ナカ……んぅ、気持ち悪い……どろどろしたの……はぁっ、出されちゃった……": "哈啊，啊，啊啊……啊，裏面……嗯唔，好惡心……黏糊糊的……哈啊，射進來了……", "アプスーの入口から出された精液が垂れ、太もものほうへと流れていった。": "從阿普蘇的陰道口流出的精液順着大腿流了下來。", "はぁ、スッキリした。騙されやすい子で助かったよ": "哈啊，爽死了。幸好你是個容易上當的孩子", "俺もベッタベタになっちゃった": "我也變得黏糊糊的了", "はぁ、はぁ……っ、うぅ……こんなことするために、ここに来たんじゃない……のに……": "哈啊，哈啊……唔唔……我來這裏……明明不是爲了做這種事的……", "……でも、これでティアマトの居場所……教えてくれるんだよね……？": "……不過，這樣一來……你們應該會告訴我提亞馬特的所在地吧……？", "あー、忘れてた。そんな設定で連れ出したんだったっけ": "啊——我都忘了。好像是因爲這個設定才把你帶出來的來着", "え……設定って、なに……？": "啊……設定，是什麼……？", "ティアマト？最初から何も起きてないんだよ。ぜーんぶ、お前を呼び出すための嘘。わかる？": "提亞馬特？從一開始就沒發生過什麼啊。全～部都是爲了把你叫出來的謊言。明白了嗎？", "そん、な……っ！？じゃあ、ぼくは……なんのために……": "怎麼會……！？那，我……是爲了什麼……", "なんのため？俺たちの性欲発散のため、だな！": "爲了什麼？就是爲了發泄我們的性慾啊！", "ひどい……ひどすぎる……": "太過分了……太過分了……"}