{"あ、ちょっと、皇子っ……いったい、どういうつもりなのっ……こんな、急に……": "啊，等等，皇子……你到底，想幹什麼……這麼突然……", "ライサ": "萊莎", "ライサの口から本音を聞くまで、出ていけない。": "在聽到萊莎的真心話之前，我不能出去。", "そう告げると、ライサの顔はより一層赤みを増していく。": "我這麼一說，萊莎的臉變得更紅了。", "だ、だからっ……言ってるでしょっ……これはプレゼントされたから着ただけで、興味ないからっ": "所，所以……我不是說了嗎……我只是因爲收到了禮物才穿上的，我對這種衣服沒興趣", "嘘じゃ、ないってっ、もう、恥ずかしいから……って、待って、指っ……！": "我沒騙你，真是的，好難爲情……等，等一下，手指……！", "どうしても認めたくないのか、または無自覚なのか。": "不知道是無論如何都不想承認，還是沒有自覺。", "これはしっかり確かめておかなくては……。": "這可得好好確認一下才行……", "ちょっとぉっ……皇子っ、指っ……んくっ……それ、やめてっ……あっ、あ……んっ、ふうっ、ふっ……": "等一下……皇子，手指……嗯嗚……別，別那樣……啊，啊……嗯，呼，呼……", "店で見ている時から、この衣装に夢中だったはず。": "從在店裏看到的時候開始，她應該就對這件衣服很着迷了。", "それを確かめると、ライサは被りを振って否定する。": "我這麼一問，萊莎就搖着頭否認。", "だ、だからあっ……違うって、言ってるでしょっ……あっ、あっ……だめ、乳首っ、くりくりってしないでっ……": "所，所以啊……我都說了，不是你想的那樣……啊，啊……不行，不要，一直捏乳頭……", "ふっ……ふっ……お、皇子も、しつこいよっ……私が違うって、言ってるんだからっ……それで、いいでしょっ……": "呼……呼……皇，皇子，你也太固執了……我都說了，不是你想的那樣……這樣，不就行了嗎……", "しかし、楽しそうにポージングをしていたことを考えれば、着られて嬉しかったと解釈するのが自然に感じられる。": "不過，考慮到她剛纔開心地擺着姿勢，解釋成她穿上這件衣服很開心也很自然。", "そ、そんなこと、してないっ……んっ、んんっ……勝手なこと、言わないでよっ……！": "我，我纔沒有……嗯，嗯嗯……別，別亂說啊……！", "こんなに際どくて、肌が見えて、触られやすい服……": "這麼暴露，這麼容易露出肌膚，這麼容易摸到身體的衣服……", "もしかして、動物ではなくこちらを挑発しようとしていたのかもしれない。": "說不定她不是想吸引動物，而是想挑逗我。", "挑発って、皇子を……！？ち、違うっ……ふうっ、んっ……！　わ、たしっ……がっ、モテたいのはっ、動物だけ、だからぁっ……！": "挑逗皇子……！？不，不是的……呼，嗯……！ 我，我……想受歡迎的，只有動物而已……！", "そ、それにっ……この服を着て、こんなことする、とかっ……考えて、なかったしっ……はううっ！　んうぅうっ！": "而，而且……我根本沒想過……要穿這件衣服，做這種事……哈嗚嗚！ 嗯嗚嗚！", "必死に否定するライサだが、彼女の秘裂はこちらの指をくわえこんで物欲しそうに締め付けてくる。": "萊莎拼命否認，但她的蜜裂卻含着我的手指，飢渴地收縮着。", "肌を露出したことで、開放的になっているのかもしれない。": "也許是因爲露出了肌膚，讓她變得開放起來了。", "そ、そんなことっ、ないっ……んっ、あっあっ、やっ、あっ！だめっ、皇子の指の動きっ、だめっ、あっ、あぁあっ！": "才，纔沒有……嗯，啊啊，呀，啊！不行，皇子的手指，不行，啊，啊啊啊！", "恥ずかしいなら、普通は肌を隠そうとするのではないか。": "如果覺得害羞，一般不是會遮住肌膚嗎。", "しかし、ライサはそんな素振りも見せていない。": "可是，萊莎完全沒有要遮的意思。", "あっ、だ、だってぇっ……！　でも、ちがうのっ……！開放的にっ、なんてっ……はうっ、んううぅっ、んくっ、んんっ！": "啊，因，因爲……！可是，不是的……！我並沒有變得開放……哈嗚，嗯嗚嗚嗚，嗯咕，嗯嗯！", "な、なんで、そんな意地悪なことばっかり言うのっ……そんな風に言われたら、身体がもっと熱くなっちゃうのにぃ……": "爲，爲什麼，總是說些欺負人的話……被你這麼一說，身體會變得更熱的……", "と、とにかくっ、違うからっ……この服でエッチなことなんて、しないんだからっ……だから、もうっ……んんっ、んうぅうっ！": "總，總之，不是的……我纔不會穿這件衣服做色色的事……所以，真是的……嗯嗯，嗯嗚嗚嗚！", "お、皇子はっ、似合わないって言いたいんでしょっ……！私に、こういう服は似合わないってっ……あっ、んっ……！": "皇，皇子是想說，我不適合穿這件衣服吧……！說我，不適合穿這種衣服……啊，嗯……！", "ライサの発言で、どうやら誤解をされているのだと気づく。": "聽到萊莎這麼說，我這才意識到她誤會了。", "それは違う、似合っていると伝えると、ライサは驚いたような顔を見せる。": "我告訴她不是這樣，這件衣服很適合她，萊莎露出驚訝的表情。", "ほ、ほんと……？じゃあ、なんでずっと意地悪なことばっかり言っていたの……？": "真，真的嗎……？那你爲什麼一直說些欺負人的話……？", "意地悪をしているという自覚もなく、ただ単にライサが可愛いので言葉で煽ろうとしてしまっていただけだった。": "我並沒有欺負她的意思，只是單純覺得她很可愛，所以纔想用言語挑逗她。", "それを伝えると、ライサはわかりやすく指を締め付けてきた。": "我將這個想法告訴她，萊莎明顯地夾緊了手指。", "なっ……なにっ、今さらっ……はっ……そんなっ、こというのっ……わ、わたしっ、恥ずかしくてっ……": "現……現在才說這種話……哈啊……有什麼用……我，我好難爲情……", "ごめんな。その服、とっても似合っているし、可愛いよ。": "抱歉啦。你穿這件衣服很好看，很可愛哦。", "何度もそう囁くと、ライサはビクビクと身体を震わせていた。": "我輕聲細語地對她說了好幾次，萊莎的身體不停顫抖。", "やっ……そんなふうに、言われるとっ……んっ、あっあっ、やだっ……からだの、おくっ……うずうずして、仕方ないっ……！": "討……討厭，你這麼說……嗯，啊啊，討厭……身體裏面……癢得受不了……！", "素直に褒めるたびにライサは身体をくねらせ、悶えているようだった。": "每當我坦率地誇獎她，她就會扭動身體，似乎很痛苦的樣子。", "も、いいからっ……何回もっ、いっちゃだめっ……いわれるだけで、わたっ、しっ……おかしくっ、なっちゃっ……！": "夠，夠了啦……不要一直說……光是聽到你這麼說，我，我就……要變得，好奇怪了……！", "はあっ、あっ、あっあっあっ……だめっ、皇子っ……！わた、しっ……もっ、これっ……はあっ、あっ、んっ、んんっ……！": "哈啊，啊，啊啊啊……不行，皇子……！我……已經……哈啊，啊，嗯，嗯嗯……！", "も、イくっ……おうじっ、のっ、指でっ、イかされちゃうっ……！イくっ、あっ、あっあっ、も、イッ、んっ……！": "要，要高潮了……要被皇子的手指，弄到高潮了……！要去了，啊，啊啊，要，去了，嗯……！", "んっ、はぁああっ、んうぅううううううぅぅううっ！": "嗯，哈啊啊啊，嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！", "イッ、てるっ……！　おうじのっ、ゆびでっ……わたしっ……きもちよくっ、なって……はあっ、んぅっ、うぅうううっ……！": "我，高潮了……！　被皇子，用手指……弄得……好舒服……哈啊，嗯，嗚嗚嗚嗚嗚……！", "はー……はー……こ、こんなに感じるなんて……や、やっぱり……少し開放的に、なっているのかな……？": "哈啊……哈啊……居，居然這麼有感覺……我，我果然……變得稍微開放了一點嗎……？", "乱れる姿も含めてライサは魅力的だった。": "包括她這副淫亂的模樣在內，萊莎都充滿了魅力。", "そういう意味も含め、やはりこの服はライサにぴったりだと言えるだろう。": "從這個角度來說，這件衣服果然很適合她。", "皇子から見て……本当に、可愛かった？この服……私に、似合ってると思う？": "在皇子看來……真的，很可愛嗎？這件衣服……適合我嗎？", "もちろんだと囁いてやるとライサはじとりとこちらを見つめ、小さな声で強請る。": "我輕聲說當然適合，萊莎便盯着我看，小聲央求。", "もっと、言って……皇子の口で、可愛いって……": "再多說一點……用皇子的嘴巴，說我可愛……", "そう言われては、叶えるほかない。": "既然她都這麼說了，我自然要滿足她。", "ライサがコスチュームを脱ぐのは、もう少し遅い時間になるのだった。": "萊莎直到很晚才脫下這件衣服。"}