{"あ、ちょっと、皇子っ……いったい、どういうつもりなのっ……こんな、急に……": "啊，等等，皇子……你到底，想干什么……这么突然……", "ライサ": "莱莎", "ライサの口から本音を聞くまで、出ていけない。": "在听到莱莎的真心话之前，我不能出去。", "そう告げると、ライサの顔はより一層赤みを増していく。": "我这么一说，莱莎的脸变得更红了。", "だ、だからっ……言ってるでしょっ……これはプレゼントされたから着ただけで、興味ないからっ": "所，所以……我不是说了吗……我只是因为收到了礼物才穿上的，我对这种衣服没兴趣", "嘘じゃ、ないってっ、もう、恥ずかしいから……って、待って、指っ……！": "我没骗你，真是的，好难为情……等，等一下，手指……！", "どうしても認めたくないのか、または無自覚なのか。": "不知道是无论如何都不想承认，还是没有自觉。", "これはしっかり確かめておかなくては……。": "这可得好好确认一下才行……", "ちょっとぉっ……皇子っ、指っ……んくっ……それ、やめてっ……あっ、あ……んっ、ふうっ、ふっ……": "等一下……皇子，手指……嗯呜……别，别那样……啊，啊……嗯，呼，呼……", "店で見ている時から、この衣装に夢中だったはず。": "从在店里看到的时候开始，她应该就对这件衣服很着迷了。", "それを確かめると、ライサは被りを振って否定する。": "我这么一问，莱莎就摇着头否认。", "だ、だからあっ……違うって、言ってるでしょっ……あっ、あっ……だめ、乳首っ、くりくりってしないでっ……": "所，所以啊……我都说了，不是你想的那样……啊，啊……不行，不要，一直捏乳头……", "ふっ……ふっ……お、皇子も、しつこいよっ……私が違うって、言ってるんだからっ……それで、いいでしょっ……": "呼……呼……皇，皇子，你也太固执了……我都说了，不是你想的那样……这样，不就行了吗……", "しかし、楽しそうにポージングをしていたことを考えれば、着られて嬉しかったと解釈するのが自然に感じられる。": "不过，考虑到她刚才开心地摆着姿势，解释成她穿上这件衣服很开心也很自然。", "そ、そんなこと、してないっ……んっ、んんっ……勝手なこと、言わないでよっ……！": "我，我才没有……嗯，嗯嗯……别，别乱说啊……！", "こんなに際どくて、肌が見えて、触られやすい服……": "这么暴露，这么容易露出肌肤，这么容易摸到身体的衣服……", "もしかして、動物ではなくこちらを挑発しようとしていたのかもしれない。": "说不定她不是想吸引动物，而是想挑逗我。", "挑発って、皇子を……！？ち、違うっ……ふうっ、んっ……！　わ、たしっ……がっ、モテたいのはっ、動物だけ、だからぁっ……！": "挑逗皇子……！？不，不是的……呼，嗯……！ 我，我……想受欢迎的，只有动物而已……！", "そ、それにっ……この服を着て、こんなことする、とかっ……考えて、なかったしっ……はううっ！　んうぅうっ！": "而，而且……我根本没想过……要穿这件衣服，做这种事……哈呜呜！ 嗯呜呜！", "必死に否定するライサだが、彼女の秘裂はこちらの指をくわえこんで物欲しそうに締め付けてくる。": "莱莎拼命否认，但她的蜜裂却含着我的手指，饥渴地收缩着。", "肌を露出したことで、開放的になっているのかもしれない。": "也许是因为露出了肌肤，让她变得开放起来了。", "そ、そんなことっ、ないっ……んっ、あっあっ、やっ、あっ！だめっ、皇子の指の動きっ、だめっ、あっ、あぁあっ！": "才，才没有……嗯，啊啊，呀，啊！不行，皇子的手指，不行，啊，啊啊啊！", "恥ずかしいなら、普通は肌を隠そうとするのではないか。": "如果觉得害羞，一般不是会遮住肌肤吗。", "しかし、ライサはそんな素振りも見せていない。": "可是，莱莎完全没有要遮的意思。", "あっ、だ、だってぇっ……！　でも、ちがうのっ……！開放的にっ、なんてっ……はうっ、んううぅっ、んくっ、んんっ！": "啊，因，因为……！可是，不是的……！我并没有变得开放……哈呜，嗯呜呜呜，嗯咕，嗯嗯！", "な、なんで、そんな意地悪なことばっかり言うのっ……そんな風に言われたら、身体がもっと熱くなっちゃうのにぃ……": "为，为什么，总是说些欺负人的话……被你这么一说，身体会变得更热的……", "と、とにかくっ、違うからっ……この服でエッチなことなんて、しないんだからっ……だから、もうっ……んんっ、んうぅうっ！": "总，总之，不是的……我才不会穿这件衣服做色色的事……所以，真是的……嗯嗯，嗯呜呜呜！", "お、皇子はっ、似合わないって言いたいんでしょっ……！私に、こういう服は似合わないってっ……あっ、んっ……！": "皇，皇子是想说，我不适合穿这件衣服吧……！说我，不适合穿这种衣服……啊，嗯……！", "ライサの発言で、どうやら誤解をされているのだと気づく。": "听到莱莎这么说，我这才意识到她误会了。", "それは違う、似合っていると伝えると、ライサは驚いたような顔を見せる。": "我告诉她不是这样，这件衣服很适合她，莱莎露出惊讶的表情。", "ほ、ほんと……？じゃあ、なんでずっと意地悪なことばっかり言っていたの……？": "真，真的吗……？那你为什么一直说些欺负人的话……？", "意地悪をしているという自覚もなく、ただ単にライサが可愛いので言葉で煽ろうとしてしまっていただけだった。": "我并没有欺负她的意思，只是单纯觉得她很可爱，所以才想用言语挑逗她。", "それを伝えると、ライサはわかりやすく指を締め付けてきた。": "我将这个想法告诉她，莱莎明显地夹紧了手指。", "なっ……なにっ、今さらっ……はっ……そんなっ、こというのっ……わ、わたしっ、恥ずかしくてっ……": "现……现在才说这种话……哈啊……有什么用……我，我好难为情……", "ごめんな。その服、とっても似合っているし、可愛いよ。": "抱歉啦。你穿这件衣服很好看，很可爱哦。", "何度もそう囁くと、ライサはビクビクと身体を震わせていた。": "我轻声细语地对她说了好几次，莱莎的身体不停颤抖。", "やっ……そんなふうに、言われるとっ……んっ、あっあっ、やだっ……からだの、おくっ……うずうずして、仕方ないっ……！": "讨……讨厌，你这么说……嗯，啊啊，讨厌……身体里面……痒得受不了……！", "素直に褒めるたびにライサは身体をくねらせ、悶えているようだった。": "每当我坦率地夸奖她，她就会扭动身体，似乎很痛苦的样子。", "も、いいからっ……何回もっ、いっちゃだめっ……いわれるだけで、わたっ、しっ……おかしくっ、なっちゃっ……！": "够，够了啦……不要一直说……光是听到你这么说，我，我就……要变得，好奇怪了……！", "はあっ、あっ、あっあっあっ……だめっ、皇子っ……！わた、しっ……もっ、これっ……はあっ、あっ、んっ、んんっ……！": "哈啊，啊，啊啊啊……不行，皇子……！我……已经……哈啊，啊，嗯，嗯嗯……！", "も、イくっ……おうじっ、のっ、指でっ、イかされちゃうっ……！イくっ、あっ、あっあっ、も、イッ、んっ……！": "要，要高潮了……要被皇子的手指，弄到高潮了……！要去了，啊，啊啊，要，去了，嗯……！", "んっ、はぁああっ、んうぅううううううぅぅううっ！": "嗯，哈啊啊啊，嗯呜呜呜呜呜呜呜呜呜呜！", "イッ、てるっ……！　おうじのっ、ゆびでっ……わたしっ……きもちよくっ、なって……はあっ、んぅっ、うぅうううっ……！": "我，高潮了……！　被皇子，用手指……弄得……好舒服……哈啊，嗯，呜呜呜呜呜……！", "はー……はー……こ、こんなに感じるなんて……や、やっぱり……少し開放的に、なっているのかな……？": "哈啊……哈啊……居，居然这么有感觉……我，我果然……变得稍微开放了一点吗……？", "乱れる姿も含めてライサは魅力的だった。": "包括她这副淫乱的模样在内，莱莎都充满了魅力。", "そういう意味も含め、やはりこの服はライサにぴったりだと言えるだろう。": "从这个角度来说，这件衣服果然很适合她。", "皇子から見て……本当に、可愛かった？この服……私に、似合ってると思う？": "在皇子看来……真的，很可爱吗？这件衣服……适合我吗？", "もちろんだと囁いてやるとライサはじとりとこちらを見つめ、小さな声で強請る。": "我轻声说当然适合，莱莎便盯着我看，小声央求。", "もっと、言って……皇子の口で、可愛いって……": "再多说一点……用皇子的嘴巴，说我可爱……", "そう言われては、叶えるほかない。": "既然她都这么说了，我自然要满足她。", "ライサがコスチュームを脱ぐのは、もう少し遅い時間になるのだった。": "莱莎直到很晚才脱下这件衣服。"}