{"ふたりきりになった空間で、改めてカプリコーンと向き合う。": "在只有我们两人的空间里，我再次与摩羯座面对面。", "カプリコーンは本当すごいよ。美容ももちろんだけど、みんなのお世話とかいつも頑張れて。助かっているし尊敬する": "摩羯座真的很厉害啊。不仅在美容方面很有一套，还总是努力照顾大家。你帮了我很多忙，我很尊敬你", "人間": "人間", "ど、どうしたんですか急に……": "怎，怎么突然说这些……", "カプリコーン": "摩羯座", "普段は伝える暇さえないくらい忙しい彼女へと、感謝と労いの言葉を重ねていく。": "我不断向平时忙得连说这些话的时间都没有的她表达感谢和慰劳。", "も、もう十分です……これ以上聞いていると、どうにか……ではなく！かえって胡散臭くなります": "已，已经够了……再听下去的话，我会……不是！反而会感觉很可疑", "ですから……本当にそう思っているのなら……形で示していただけませんか？あなたの気持ちを……": "所以……如果你真的这么想的话……能不能用行动来表示呢？把你的心意……", "一糸まとわぬ姿に剥いたカプリコーンを横たわらせ、後ろから抱きしめた。": "我让一丝不挂的摩羯座躺在床上，从后面抱住了她。", "むず痒そうに身体をくねらせる様子から、顔は覗けずとも、照れていることがよく伝わってくる。": "从她扭动着身体的样子来看，就算看不到她的脸，也能清楚地感受到她现在很害羞。", "いい、ですよ……来ても……ふぅ、ぅぅぅん……": "可以，哦……来吧……呼，唔唔唔嗯……", "形で気持ちを示すだけじゃなくて、んく、ぅん……せっかくなら、そのまま癒してほしいです……": "不只是用行动来表示心意，嗯唔，唔嗯……难得有这个机会，我希望你能直接治愈我……", "あ、癒すと言っても、身体を労るという意味で、ぁん、特別な意味はっ……やんっ": "啊，我说的治愈，是指慰劳身体的意思，啊嗯，没有别的意思……呀嗯", "望んで肌を重ねるのに体裁はいらない。言葉を制止するように、ペニスの先端で膣口をそっと塞いだ。": "既然她都希望我们肌肤相亲了，那就没必要再顾及什么体面了。我用阴茎的前端轻轻堵住了她的穴口，就像在制止她继续说下去一样。", "そのままゆっくりと、湿り気を帯びた膣内へと潜り込んでいく。": "然后就这样慢慢地，潜入了湿润的穴内。", "はぁ、ぁぁ、人間さんが、私の、中、あ、ああぁっ……！": "哈啊，啊啊，人类君，进到，我的，里面，啊，啊啊啊……！", "とろとろの肉壁に挟まれながら、自分の匂いを擦り付けるかのごとく逸物で撫でる。": "一边被黏糊糊的肉壁夹着，一边像是要将自己的气味抹上去一样，用雄物来回抚摸。", "んぁぁ、ふぁ、はっ……ぁ、奥まで、届いて、います……んん、はぁ、ぁぁぁっ……": "嗯啊啊，呼啊，哈……啊，已经，顶到，最里面了……嗯嗯，哈啊，啊啊啊……", "人間さんが、みちみちになって、私の中、埋め尽くして、んぁ、ぁぁぁ、は、ぁぁぁぁぅっ……！": "人类君，把我的里面，填得满满的，嗯啊，啊啊啊，哈，啊啊啊啊唔……！", "カリ首が柔肉を引っ掻くたびに、滴る愛液が溢れ出し、淫らに音を立てていった。": "每当冠状沟刮蹭到柔肉，就会有爱液滴落，发出淫荡的声音。", "自身がどのように責められているのかを知覚できてしまう水音が、彼女を耳から悶えさせる。": "能够感知到自己正被如何玩弄的水声，让她从耳朵开始就感到欲火难耐。", "ふぅん、く、ひぁ、ぁぁぁ……そんなに、くちゅくちゅ、鳴らさないで、くださいっ……んぁぁんぅ": "呼唔嗯，咕，呀啊，啊啊啊……请不要，发出，那么大的，咕啾咕啾的声音……嗯啊啊嗯唔", "そんな濡らしていませんからっ……そんな、おちんちんに興奮するような、はしたないことっ……": "我才没有那么湿呢……才没有，因为肉棒而兴奋成那样，那么下流……", "興奮するのは悪いことではないし、労いなのだから遠慮することは全くない。": "兴奋并不是什么坏事，而且这本来就是慰劳，所以完全不需要客气。", "淫意をより促す、滑らかなピストンを継続し、そのメッセージを刺激に乗せて伝えていく。": "我继续着更加淫荡的活塞运动，将信息随着刺激传达给她。", "はぁ、んく、ふぁっ、あぁっ……それでも、んぁんっ、続けてくれるんですか……": "哈啊，嗯咕，呼啊，啊啊……即便如此，嗯啊嗯，也要继续吗……", "気持ちよくなってもいいって、たくさん癒されてほしいって、言っているんですか……ふぁ、ぁぁぁぅっ": "你是说，我可以变得舒服起来，想要我被你治愈吗……呼啊，啊啊啊唔", "カプリコーンの箍が徐々に外れていく。時折、自ら腰を動かしながら、よりよい快感をまさぐってくる。": "摩羯座的束缚渐渐松开了。她时不时地自己动起腰来，寻求着更强烈的快感。", "んぁん、ぁ、ぁぁっ……だ、め……これ、止まらなく、なって、しまいますっ……んぁ、ぁっ、あぁんっ": "嗯啊嗯，啊，啊啊……不，行……这样，会变得，停不下来……嗯啊，啊，啊啊嗯", "この前の、マッサージのお店より、上手いわけじゃ、ないのにっ、んぁ、ふぁぁんっ……": "你明明，没有比之前，按摩店的，技术，要好，嗯啊，呼啊啊嗯……", "人間さんのおちんちんの方が、気持ちいい……おまんこ、とろけるの、止まらなくなりますっ……はぁぁぅぅっ": "人类君的肉棒，却更舒服……小穴，要融化了，停不下来了……哈啊啊唔唔", "彼女がどこで何をしていたか詮索する趣味はない。自分にできることは、それをも上回る快感を育てていくことのみだ。": "我没兴趣去探究她在别的地方都做过些什么。我所能做的，只有培育出超越那些的快感。", "カプリコーンのお眼鏡にはまだ叶わないかもしれないが、こちらも技術には自信があるのだから。": "虽然可能还达不到摩羯座的标准，但我对自己的技术还是很有自信的。", "ふぁ、やぁ、ああく、んんっ、じゅるっ……はぁふ、身体、に、力が、入りません、んぁん……": "呼啊，呀啊，啊啊咕，嗯嗯，啾噜……哈啊呼，身体，使不上，力气，嗯啊嗯……", "骨抜きにされたら、ぁぁ、動けなくなったら、何の役にも、立たなくなっちゃいますぅぅ……": "要是变得软趴趴的，啊啊，动不了的话，就什么忙都，帮不上了……", "そんなわけ。要領と面倒見のよさはカプリコーンの魅力だが、彼女はそのままで十分素敵だ。": "没那回事。虽然善于掌握要领和照顾他人是摩羯座的魅力，但她保持原样就已经足够迷人了。", "飾り気のない、純粋に肉欲に溺れるだけの彼女を肯定するように、最後の追い込みをかける。": "为了肯定她那不加修饰，纯粹沉溺于肉欲之中的模样，我开始了最后的冲刺。", "はぁっ、ぁぁ、強く、なってきましたぁっ……ふぁ、ぁぁく、ふぅんんっ……": "哈啊，啊啊，越来越，用力了……呼啊，啊啊唔，呼唔嗯嗯……", "カクカクした、突きの激しい、腰つきぃっ、んぁぁんっ……なんだか、とっても、あなたらしい、ですぅっ": "这种僵硬的，激烈地顶着我的，腰法，嗯啊啊嗯……感觉，非常，有你的风格呢", "思いの丈をぶつけるような、感情のままの自分らしい前後運動で、カプリコーンを絶頂へと導く――": "我用仿佛要将所有感情倾泻而出，符合自己风格的前后运动，将摩羯座带向了高潮——", "はぁっ、ぁぁ、だめ、もう来ますっ、んぁ、あっ、じゅるっ、ぁあぁ、イク、イキますぅっ……！": "哈啊，啊啊，不行，要来了，嗯啊，啊，啾噜，啊啊啊，要去了，要去了……！", "はあぁ、ふや、ぁん、あっあっあぁ、ふああああああぁぁぁぁぁぁぁぁぁんんっっ……！！": "哈啊啊，呼呀，啊嗯，啊啊啊啊，呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！！", "あぁっ……ぁ……ふぁぁぁ、はぁぁぁぅ……": "啊啊……啊……呼啊啊啊，哈啊啊啊唔……", "射精の勢いで肉棒がぶるぶる震えると、膣壁を内側からぎゅうぎゅう押し広げる。": "肉棒随着射精的势头颤抖起来，从内侧将阴道壁顶开。", "その温度と強い存在感は、彼女に感謝と労いを届けるには十分だっただろう。": "这份温度和强烈的存在感，应该足以向她传达我的感谢和慰劳之情了吧。", "はぁぁ、んん……ありがとう、ございます……人間さん……たくさん、気持ちいいマッサージ、してくださって……": "哈啊啊，嗯嗯……谢谢你……人类君……帮我做了，那么多，舒服的按摩……", "ストレス解消と、デトックス効果で……んん……ますます綺麗になれそう、です……": "通过缓解压力和排毒效果……嗯嗯……感觉，会变得越来越漂亮呢……", "それに、あなたからの思いも……きちんと伝わりましたからね": "而且，你的心意……也确实传达给我了", "カプリコーンはそっと呟くと、おもむろに背中を預け、その細い身体を委ねてくれた――": "摩羯座轻声呢喃着，缓缓地将后背靠了过来，将她纤细的身体交给了我——"}