{"エンテさん、お待ちしていましたわ～ささっ、こちらへ": "安媞同学，我等你很久了～来来，这边请", "キトーネ": "基托内", "あ、あの……キトーネ理事長、緊急の呼び出しってなんでしょう？": "那，那个……基托内理事长，您为什么突然叫我过来？", "エンテ": "安媞", "（いきなり呼び出されて驚いたけど、とりあえず怒られる 感じではないみたい……よかったぁ）": "（突然被叫过来让我很惊讶，但感觉她并没有生气……太好了）", "今日はわたくしが大変感銘を受けたシネマを、 是非エンテさんと一緒に鑑賞したいと思いましたの": "今天我想和安媞同学一起看一部让我深受感动的电影", "実はこの視聴覚室も表向きは特別教室ですが、 本当はマイシアタールームとして作ったんですのよ、おーっほっほっほっ♪": "其实这间视听教室表面上是特别教室，但实际上是作为私人影院而建造的，哦嚯嚯♪", "そ、そうですか……別にいいですけど、何の映画を？": "是，是吗……那要看什么电影呢？", "ふふ、よくぞ聞いて下さいましたわ。それはですわね～…… じゃーん！棚を御覧なさい、ずらりと並ぶ『テニスの王女様』ですわ！": "呵呵，问得好。那部电影就是～……噔噔！请看架子，上面摆着一整排的《网球公主》！", "わあすごいです！映画作品のスフィアがいっぱい！": "哇，好厉害！有好多电影版的丝菲亚！", "わたくしコミックス派だったのですけど、映像作品もあると知り全種取り寄せたのですわ！これを見ればエンテさんもテニスのすばらしさに目覚めること請け合いですわ": "我本来是漫画派的，但知道有影像作品后就全部订购了！只要看了这个，安媞同学肯定也会觉醒对网球的热爱", "他にもたくさん種類がありますね……あ、この作品": "还有好多其他种类呢……啊，这部作品", "ええ、そのほかにもスポーツを通した友情、恋愛をテーマにした作品を多数揃えてありますが、わたくしはやはりこれが──あの、エンテさん？": "是的，除此之外还有许多以运动为主题的友情，恋爱作品，但我最喜欢的还是这部——那个，安媞同学？", "『キグナスの涙』……私、こっちがみたいです！水が苦手だった主人公が水泳を通して克服する……今の私にぴったりで、なんかシンパシー感じちゃいました": "《天鹅之泪》……我想看这部！不擅长游泳的主人公通过游泳克服了困难……和现在的我太像了，感觉很有共鸣", "アーティスティックスイミング……うん、いい！ 私、この映像みたいに水上で白鳥のように舞ってみたいです": "艺术游泳……嗯，好棒！我想像视频里一样在水上像天鹅一样舞动", "お……おーっほっほっ……お好きになさればよろしいですわ。 やっぱりご自分が見たい作品を見るのが一番ですわ": "哦……哦嚯嚯……你喜欢就好。 最好还是看自己想看的作品呢", "（んもう……！ またテニスじゃなくて水泳作品にハマってしまうなんて……作戦失敗ですわ！）": "（真是的……！ 为什么不是网球而是迷上了游泳作品……作战失败了！）", "おかげで新しい目標ができました。ありがとうございます！": "多亏了你，我有了新的目标。谢谢你！", "よし、早速練習してみよう……でも、うぅ、やっぱり水の中で逆さに泳ぐなんて怖いな": "好，马上开始练习吧……但是，呜呜，果然在水里倒着游还是好可怕", "エンテちゃん、練習だったら俺たちが補助やってあげるよ": "安媞，要练习的话我们来帮你吧", "村人1": "村民1", "やっ、え……結構です、もうすぐ人間さんさ──コーチも戻ってきますから": "不，诶……不用了，人类君——教练马上就要回来了", "遠慮しなくていいよ、同じ水泳部の仲間だろう？": "不用客气，我们都是游泳部的同伴吧？", "村人2": "村民2", "あっ、嫌です離してくださ……あ、んんっ……！？": "啊，不要，放开我……啊，嗯嗯……！？", "プールにひとりで入っていたエンテを部員の男2人が挟み込んだ。": "两个男部员把独自进入泳池的安媞夹在中间。", "他の部員たちは準備運動などで彼女の異変に気づいていない。": "其他部员都在做准备运动，没有注意到她的异样。", "彼らは無遠慮に、ぴちっとした競泳水着に手をかけ、一部をずらし始めた。": "他们毫不客气地把手伸向紧身的竞技泳衣，开始脱下一部分。", "きゃっ！いやあ、やめてくださいっ！あっ……あぁ": "咦！不要，住手！啊……啊", "よ～し割れ目ちゃんが出た。ほらちゃんと押さえてろよ": "好～裂缝出来了。来，好好按住哦", "俺だって胸くらい揉んだっていいだろ！": "我也想揉揉胸部！", "ちっ、片方だけにしろよ。あまり派手に脱がしたらバレちゃうからな": "嗯，只脱一边。脱得太厉害的话会被发现的", "エンテの前から覆い被さる男はそう言って自分の勃起ペニスを彼女の露出した股間へ突き立てた。": "在安媞面前的男子一边说着一边把自己的勃起阴茎插入了她裸露的股间。", "んっ……んぐぅうううっ……！いやっ、あ、あぁっ……！！": "嗯……嗯呜呜呜……！不要，啊，啊啊……！！", "やだ、ほんとに入れてきた、あっ、男の人のが私の中に……！やめて、やめてぇっ……！": "不要，真的插进来了，啊，男人的肉棒插进我的里面……！不要，不要啊……！", "部員らは手慣れた様子でエンテを蹂躙しはじめる。": "部员们熟练地开始蹂躏安媞。", "きっとこの手の常習犯なのだろう。": "他们肯定是这方面的惯犯吧。", "あぁ～すげえ締め付け……やっぱちゃんと筋トレしてんだな。さすがウチのエースは違うわ": "啊～好紧……果然有好好锻炼啊。不愧是我们的王牌，就是不一样", "あっ……いやぁっ、腰振らないでっ……んあ、あ、あぁぁ……っ！お願い、抜いてくださいっ、だめ、こんなの……！": "啊……不要，不要动腰……嗯啊，啊，啊啊啊……！求求你，拔出来吧，不要，这样……！", "エンテの前方の男はペニスを挿入するなり腰を振り始める。": "安媞前面的男子一插入阴茎就开始动腰。", "周囲の水面がばしゃばしゃと波立った。": "周围的水面啪嗒啪嗒地起了波浪。", "おっぱいやわらけぇ～泳いでるとこ初めて見た時から、ずっと触ってみたかったんだこれ！": "胸部好软～第一次看到你游泳的时候，我就一直想摸摸看！", "一方、後方からエンテを羽交い絞めにしている男は彼女の乳房を鷲掴みにし力を入れて揉みしだいてきた。": "另一方面，从后面架住安媞的男子一把抓住她的乳房用力揉捏。", "いやあ痛いっ！強くしないで……お願い、アザになったら撮影が困る、から……くっ……んあぁっ！": "不要，好痛！不要那么用力……求求你，要是留下淤青的话，会影响到拍摄的……呜……嗯啊啊！", "ワタシは女優だからってか、お高く留まりやがって！こうしてやる！": "你因为是女演员就那么高高在上吗！看我怎么对付你！", "痛い、いたいっ……！お願い、お願いですからぁ……はっ、んん……ふあぁ……っ！": "痛，好痛……！求求你，求求你了……哈，嗯嗯……呼啊啊……！", "助けて、助けて誰かっ……！コーチ、人間さんさぁああんっ……！": "谁来，谁来救救我……！教练，人类君……！", "エンテが大きな声を出したことで、周囲の部員たちがこちらを見る。": "安媞大声呼救，周围的部员们看向了这边。", "あ、すいません、彼女足つっちゃったみたいで。大丈夫っす、俺らで治療できますから": "啊，不好意思，她好像扭到脚了。没事的，我们能处理", "エンテちゃん暴れないで、足引っ張ってあげるから": "安媞别乱动，我来帮你拉直", "男たちはすぐに愛想笑いを浮かべると、テイのいい嘘をついて誤魔化す。": "男人们立刻露出谄媚的笑容，撒了个谎蒙混过去。", "それを見て周囲の部員たちも、各々の練習に戻ってしまった。": "看到这一幕，周围的部员们也回到了各自的练习中。", "いいのか、今言っちゃっても。こんなところでセックスしてるのバレたら困んのはそっちじゃないの？": "现在说出来真的好吗？在这种地方做爱被发现的话，困扰的应该是你吧？", "前方の男が顔を寄せ、卑下た笑いを浮かべながら彼女に耳打ちする。": "前面的男子把脸凑近，露出卑鄙的笑容对她耳语。", "エンテは仕方なく黙る他なく、唇を噛みしめる。": "安媞只能咬紧嘴唇，保持沉默。", "うう、ひどい……こんなの……、どうして、なんでこんなことするんですか……？みんな同じ部活なのに……": "呜呜，好过分……这种事……为什么，为什么要这么做……？明明大家都是同一个社团的……", "エンテは今にも泣き出しそうなのをなんとか堪えながら、問いかけた。": "安媞强忍着泪水，向他问道。", "女性を襲う獣にそんなものあるかどうかも分からないが、せめて理由ぐらいは知りたいのだろう。": "虽然不知道袭击女性的野兽有没有这种东西，但至少想知道理由吧。", "そんなの、ずっと狙ってたからに決まってんだろ。エロい身体でさんざん挑発しやがって": "这还用问，当然是因为一直盯着你看了。你用那色情的身体不停地挑逗我们", "さっきだって、これ見よがしに大股開いて準備運動して。俺たちにブチ込んで欲しくて誘ってたんだろ？": "刚才也是，故意把腿张开做准备运动。是想让我们插进去吧？", "違います……！あっ、あれはアーティスティックスイミングの……は、ぁんっ……、嫌、また大きくっ……！": "不是的……！那，那是艺术游泳的……哈，啊嗯……不要，又变大了……！", "足を開く技が多い競技故、エンテはプールに入る前に入念に股関節を広げるストレッチを行っていた。": "因为这个竞技有很多张开腿的技巧，安媞在进入泳池前仔细地做了张开股关节的伸展运动。", "男たちはその様子を生唾を飲み込みながら覗き見ていたのだ。": "男人们一边咽着口水一边偷看。", "さっきの準備運動思い出したらまた興奮してきちゃったよ。もっと足開いて俺のチンポ奥まで入れてよ": "回想起刚才的准备运动又兴奋起来了。把腿张开点，让我把肉棒插到深处吧", "あぁんっ！嫌っ、入れないで……！んあ、あ、あぁぁ……っ！奥まで届いちゃう、大事なところに触っちゃうっ……！": "啊啊嗯！不要，不要插进来……！嗯啊，啊，啊啊啊……！插到深处了，碰到重要的地方了……！", "さっきまでは膣の浅い場所だけを行き来していた男の肉棒が、エンテの子宮近くまで侵入してくる。": "刚才还在阴道浅处来回的肉棒，现在侵入到了安媞的子宫附近。", "エンテは必死に首を振って抵抗するが、彼らはそんな懇願など聞き入れるはずもない。": "安媞拼命摇头抵抗，但他们不可能听从她的恳求。", "へっへ、ほら早く鎮めてくれないと愛しのコーチが帰って来ちゃってもいいのか？": "嘿嘿，快点镇静下来，不然你心爱的教练回来就不好了吧？", "そいつデカいけど早漏だから頑張ればすぐだよ": "那家伙虽然大，但早泄，所以你加油的话很快就能结束哦。", "バッ、てめ、ちげーよ！今すげーとこ見してやるから！": "笨蛋，你这家伙，才不是！我现在就让你看看厉害的地方！", "いやあああっ！強くしちゃ嫌あっ！ぁああッ、そんな……、あうっ、う、ん、あぁっ！くうぅ……っ！": "不要啊啊啊！不要那么用力！啊啊啊，怎么这样……啊呜，呜，嗯，啊啊！呜呜……！", "挿入している男はさっきよりも更に強く、水中のエンテが浮き上がってしまう程の力で腰を突き上げてくる。": "插入的男子比刚才更加用力，用足以让水中的安媞浮起来的力道挺腰", "はあ、あっ、いや、んっ……ふ、は、ぁんっ……！そん、な、つよく……ふあぁ！こわれ、ちゃ、あ、あぁぁん！": "呼啊、啊、不要、嗯……呼、呼、啊嗯……！怎么、这么、用力……呼啊啊！要坏、了、啊、啊啊啊嗯！", "んいっ、痛い、乳首やめて、あうっ！痛いっ……ん、あっ……！うぅ、もう嫌、許して……はっ、んん……ふあぁ……っ！": "嗯咿！好痛！不要碰乳头！啊呜！好痛……嗯、啊……！呜呜，我不要了，饶了我……呼、嗯嗯……呼啊啊……！", "エンテは抵抗に疲れ果て、男たちの成すがままにされていた。": "媞抵抗到精疲力尽，只能任凭男子们摆布", "肉棒を突き入れられる度に快感を覚えてしまう自分が悔しくて涙する。": "当肉棒插入，她就会感受到快感，这让她懊恼地流泪", "うっううぅうっ……だ、ダメ、ダメぇ……！き、きもちよく、なっちゃ……ひあぁんっ！": "呜、呜呜呜呜……不、不行、不行……！好、好舒服……呀啊啊嗯！", "うお、急にすげえ気持ちよくなってきた！チンポがうねうねこすれて最高……！": "唔哦，突然变得好舒服！肉棒在蠕动摩擦，太棒了……！", "そんなに……ひゃぁんっ！激しくしないでっ……、あんっ、はぁ、あぁっ……あうっ！ん、あっ……！": "不要……呀啊！不要那么激烈……啊嗯，哈啊，啊啊……啊呜！嗯，啊……！", "知らず知らずのうちにエンテの声には甘い喘ぎが混じっている。": "不知不觉间，安媞的声音中混杂着甜美的喘息。", "意識も混濁し、下半身を突き抜ける快感に支配されてきていた。": "她的意识也变得模糊，被贯穿下半身的快感所支配。", "あ……だめだこれ、もうイくわ。気持ち良すぎて耐えらんねえ……！": "啊……不行了，我要射了。太舒服了，我忍不住了……！", "……え？やだ、やだあ！抜いて、抜いてぇっ……！中には出さないで、お願い出したらダメェ！！": "……诶？不要，不要啊！拔出来，拔出来……！不要射在里面，求你了，不要射出来！！", "あっ、ひっ、あっ、あぁん……ッ！あっ、くああっ！ダメッ嫌ぁあああああああぁあぁっ": "啊，咿，啊，啊啊……！啊，咕啊啊！不要，不要啊啊啊啊啊啊啊啊啊啊啊", "ひっ！ぁぐううう……っ！": "咿！啊咕呜呜呜……！", "でて、だされて……しきゅうに、せいし……ひどい、ひどい……んっ、あ、んぅ……っ！": "射了，射出来了……在子宫里，射精……好过分，好过分……嗯，啊，嗯……！", "ふう～……最高だった": "呼～……太棒了", "男が肉棒を引き抜くと、大量の白濁が水中に漏れ出てきた。": "男人拔出肉棒，大量的白浊液从水中漏了出来。", "1回の射精では考えられない程の精液の量だ。": "这量让人难以想象只是一次射精。", "早く代われよ、次俺だぞ": "快点换人，下一个轮到我了", "い……いやぁ……、たすけてだれか……": "不……不要……谁来救救我……", "男たちが周囲からエンテが見えないように入れ替わる。": "男人们从周围换人，不让安媞看到。", "エンテにはもう抗う気力は残っていない。": "安媞已经没有抵抗的力气了。", "コーチ……人間さん、さん……": "教练……人类君，君……", "彼女の悲しい呼び声は誰に届くこともなく、空しくかき消されていった。": "她悲伤的呼喊声没有传到任何人耳中，就这样空虚地消失了。"}