{"今日は楽しかったね……動物ともたくさん触れ合えて、良い一日だった。ん……？　なに、皇子……これを、着ろって……？": "今天真开心……还跟好多动物亲密接触，真是美好的一天。嗯……？ 怎么了，皇子……要我，穿上这个……？", "ライサ": "莱莎", "動物になったつもりで森で過ごしたい、と言っていたのが、どうにも印象的だった。だから、なりきってみては？　と提案したのだ。": "她说想把自己当成动物在森林里生活，这句话让我印象深刻，所以我才提议要不要彻底扮演一下。", "……皇子、自分が何を言っているのかわかってる？つまりは私にこれを着て、ね……猫になれって、言ってるんだよね？": "……皇子，你知道自己在说什么吗？你的意思是要我穿上这个……变成猫，对吧？", "もちろんわかっているし、ライサが着てくれると信じている。": "我当然知道，而且我相信莱莎会穿上它。", "じっと見つめていると、深いため息をついてライサは着替え始めた。": "我直勾勾地盯着她，莱莎深深叹了口气，开始换衣服。", "きょ、今日だけ……だからね……あっちに戻ったら、絶対こんなことしないんだから……！": "只，只有今天……哦……回到那边之后，我绝对不会做这种事……！", "はあっ……ね、皇子っ……もう、いいでしょっ……？もう、入れてよっ……おなか、切なくてたまらないのっ……": "哈啊……皇，皇子……可以了吧……？快点进来嘛……肚子里，好难受……", "散々愛撫をして焦らしながら、ライサに猫になりきるように指示する。": "我一边爱抚着她让她心痒难耐，一边指示她彻底扮演一只猫。", "だがライサは『人間』のままでおねだりを続けていた。": "但莱莎还是以“人类”的身份继续央求我。", "さっきも散々猫の真似したでしょっ……！もう、あれで十分かと思っていたのに……": "刚才不是已经模仿猫模仿得够多了吗……！我还以为那样就足够了……", "けっこう恥ずかしいんだから……！お、おねだりするのに、猫の真似をするなんて……": "那样子很羞人的……！居，居然要我一边求你，一边模仿猫……", "動物になったつもりで過ごしたいと言っていたのに、恥ずかしいとは。": "明明是她自己说想扮演动物的，现在却说很羞人。", "もちろん猫になりきるのが嫌なら仕方ないのだが、その場合はお願いは聞いてあげられない。": "如果她不愿意彻底扮演一只猫，那我也没办法，到时候我就不会答应她的请求了。", "ううう……どうして、そんな意地悪なことをするの……？皇子だって、もう入れたくて仕方ないんじゃないのっ……！？": "呜呜呜……为什么要这么欺负我……？皇子你不是也想插进来想得不得了吗……！？", "もう、わかった……やるから……ちゃんと聞いててね……？みゃおん、みゃおーん、みゃおんっ": "好吧，我知道了……我做就是了……你仔细听好哦……？喵哦，喵哦，喵哦", "ただ猫の鳴きまねをするだけでは足りない。": "只是模仿猫叫还不够。", "もっと興奮したメス猫にならないと、と促す。": "我催促她，要她变成更加兴奋的母猫。", "むう、厳しい……みゃおぉーん、みゃおーん、みゃお、みゃお……これで、どう……？　けっこう猫っぽかったと思うけど……": "呜，好严格……喵哦，喵哦，喵哦，喵哦……这样，怎么样……？ 我觉得还挺像猫的……", "だいぶ下半身に効く声をしているが、まだ足りない。もっと発情しているアピールを求めると、ライサは誘うように腰を振り始めた。。": "虽然她的声音对我的下半身挺有效的，但还不够。我要求她表现得更加发情，于是她开始扭腰，像是在勾引我一样。", "みゃあ、みゃおーん？　みゃお、みゃあーん……みゃお、みゃおぉお、みゃおぉぉーん……": "喵，喵哦？ 喵，喵哦……喵哦，喵哦哦，喵哦哦……", "みゃおぉーん……皇子……発情ライサ猫に……ギンギンになったそれ、入れて……？　もう、我慢……できみゃい……みゃおぉぉぉ……": "喵哦……皇子……把硬邦邦的那个……插进发情莱莎猫里面吧……？ 我已经……忍不住了……喵哦哦哦……", "媚びてくる声と様子に股間も納得する。": "她那娇媚的声音和模样让我的下体也接受了。", "ついに挿入すると、ライサは大袈裟に身体を跳ねさせた。": "终于插入之后，莱莎夸张地抖动起身体。", "ふみゃあぁぁぁぁぁあっ！　なにっ、これぇええっ……！すっ、ごっ……はっ……はあっ、あっ、熱いっ、よぉおおっ……！": "呜喵啊啊啊啊啊啊！ 这是什么感觉……！好，棒……哈……哈啊，啊，好热啊……！", "き、気持ちよすぎてっ、意識っ、飛びそうになっちゃったぁあっ……！あっ、皇子っ……！　も、動いてっ……あんっ！　あっ！": "太，太舒服了，意识都要飞走了……！啊，皇子……！　动，动起来吧……啊嗯！　啊！", "ぐちょぐちょに濡れているライサの秘裂は、待ちわびていた男根を咥えこむと、強い締め付けを持って歓迎した。": "莱莎湿漉漉的蜜裂一含住迫不及待的男根，就用强烈的收缩表示欢迎。", "ふああっ、あっ、はあっ！　あっあっ、あぁっ！お、おくっ……届いてっ、気持ちいいっ……！": "呼啊啊，啊，哈啊！　啊啊，啊啊！插，插到……深处了，好舒服……！", "な、なんかっ、皇子っ……激しいっ、よっ……！こんな乱暴でっ、強くて、気持ちいいことしか考えられないようなっ……": "感，感觉皇子……好激烈……！这么粗暴，这么用力，脑子里好像只剩下舒服的感觉……", "ライサは今、動物なのだから、このくらい激しい交尾であるべきだと勢いを緩めずに打ち付ける。それに応えるように膣肉は男根に絡みついて来た。": "莱莎现在是动物，交配就应该这么激烈，所以我没有放缓节奏，继续抽插。穴肉也缠上男根做出回应。", "そ、そうだったぁっ……私っ、いま、ねこだったぁあっ……！交尾っ……交尾っ、気持ちいいっ……んっ、んっ、ふうっ、ううっ、ぅっ！": "对，对哦……我现在，是猫嘛……！交配……交配，好舒服……嗯，嗯，呼，呜呜，呜！", "互いの体液が飛び散るほど、快楽を貪るようにひたすら性器を擦り合う。": "我们贪婪地享受着快感，性器互相摩擦，甚至溅出了彼此的体液。", "ふみゃあっ、あっあっ！　だみぇっ、おうじっ……んっ、ううっ！きもちよすぎてっ、おかしくっ、なるぅうっ……！": "呜喵，啊啊！　不行了，皇子……嗯，呜呜！太舒服了，我要，疯掉了……！", "早く絶頂したいとばかりに、ライサは必死に腰を押し当ててくる。": "莱莎拼命把腰顶上来，像是恨不得马上高潮一样。", "応えるようにこちらも奥を抉るように動くと、もう限界は目の前だった。": "我像是在回应她一样，用力顶向深处，眼看就要迎来极限。", "んっ、あっ、んぅっ、んっ、ふううううっ、うぅうっ……！おうじっ、も、だめっ、きもちいいっ、だめっ、だめぇえっ……！": "嗯，啊，嗯，嗯，呼呜呜呜呜，呜呜呜……！皇子，我，不行了，好舒服，不行，不行了……！", "も、イくぅうっ……！　おうじもっ、いっしょがいいっ……！いっしょにイこっ、ぁっ、もっ、イっ、あっ、ああぁぁぁーっ！": "要，要高潮了……！皇子也，一起吧……！我们一起高潮，啊，要，去了，啊，啊啊啊啊啊！", "ふみゃああああぁぁぁあああああぁぁぁあっ！イくっ、イっ、くううぅうぅうううーっ……！": "呜喵啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！要去了，要，去了呜呜呜呜呜呜呜呜呜……！", "だみぇ、きもぢいのっ、つづいてっ……んみゃあぁあああっ……ふあああっ……あーっ……あ……あっ……": "不行，好舒服，停不下来……嗯喵啊啊啊啊啊……呼啊啊啊……啊……啊……啊……", "ひゅー……ひゅー……おーじ……は、はげしすぎ……": "呼……呼……皇子……太，太激烈了……", "動物から人間に戻りつつあるライサは、全身で呼吸を整えていた。": "逐渐从动物变回人类的莱莎，用全身调整着呼吸。", "大きな快楽の波のせいで、まだ膣内は震えている。": "强烈的快感余波，让她的穴内还在颤抖。", "でも……こんなに激しくなるくらい、私のおねだりが……よかった、ってことだよね……？": "不过……我的请求……激烈到让你这么舒服，是吧……？", "その通りだと答えながら、優しくライサの身体を撫でてやる。": "我一边回答没错，一边温柔地抚摸莱莎的身体。", "撫でる度にピクピクと小さく反応する姿は、思わず愛でたくなる。": "她每次被抚摸都会微微抽动，让人忍不住想要疼爱她。", "こういうのは今日だけ、って言ったけど……たまにだったら……いいかもしれない……みゃあ……": "虽然我说过，这种事只有今天做……但偶尔为之……或许也不错……喵……", "可愛らしい動物を前に、こちらの獣である部分が再び息を吹き返す。": "面对如此可爱的动物，我体内野兽的部分再次苏醒。", "人間に戻るため、二人で何度も何度も交尾を繰り返すのだった。": "为了变回人类，我们一次又一次地交配。"}