{"やはり……おかしい。発情？そうか……そういうことか。ならば……農作業で発散できないのも道理……": "果然……很奇怪。發情？是嗎……原來是這樣啊。那麼……難怪在務農時無法發泄……", "マルドゥーク": "馬爾杜克", "貰った野菜に合うドレッシングを聞きに、マルドゥークの部屋に戻ってみると、そこには半裸で自慰に耽る彼女の姿があった。": "爲了問她適合搭配收到的蔬菜的調味汁，我回到馬爾杜克的房間，卻看到她半裸着身子沉浸在自慰中的樣子。", "くぅ……はっ、んはぁ……。鎮まれ……お願いだから……んふぅん……": "咕……哈，嗯哈……。鎮靜下來……求你了……嗯呼嗯……", "……っ！？誰？": "……！？誰？", "あんな姿を見せられて、黙って帰るのは性分ではない。": "看到她那副樣子，我可沒法默默離開。", "こちらに気付いたマルドゥークが、とっさに胸と股間を隠す。": "注意到我的馬爾杜克，立刻遮住了胸部和股間。", "人間！？いつからそこに……。見て……いたのか……": "人類！？你什麼時候……在那裏的……你都……看到了嗎……", "恥じらうそぶりを見せるが、その視線はこちらの隆起した股間にじっと注がれていた。": "雖然她表現得很害羞，但視線卻一直盯着我那隆起的股間。", "さぁ、早く……。邪魔したぶん……しっかり責任を取ってくれ……": "來吧，快點……。既然你打擾了我……就要好好負起責任啊……", "見ているだけで満足……そんなわけはないだろう？ほら、遠慮はいらない。ズドンとブチ込んでくれ": "光是看着就滿足了……這怎麼可能呢？來吧，不用客氣。狠狠地插進來吧", "表現が穏当ではない。": "這說法不太妥當。", "だが、彼女のほうから誘ってきたのは意外だったが、こちらとしては好都合だ。": "不過，雖然她主動邀請我讓我很意外，但對我來說正好。", "なんだ……腑に落ちないといった顔だな……。わからないか？　いいか……よく考えてみろ": "怎麼了……一副無法接受的表情呢……。你不懂嗎？聽好了……仔細想想吧", "紅潮した顔で、こちらを窺う。": "她用泛紅的臉，偷偷看着我。", "私はいま、ムラムラしている。ひとりでなら、自ら自慰をするしかない。そこに、貴方がそれを引っ提げて現れた……": "我現在，正慾火焚身。如果是一個人的話，就只能自己自慰了。而你，卻帶着那個出現了……", "そこから導き出される答えはひとつ。私のオマンコに、貴方のチンポを挿入する。単純明快では？": "從這裏導出的答案只有一個。就是把你的雞巴，插進我的小穴裏。不是很簡單明瞭嗎？", "どうだとばかりに口の端で笑った。": "她像是在說“怎麼樣？”一樣，嘴角露出了笑容。", "冷静な口ぶりからは想像できない強引さだ。": "從她冷靜的語氣中，完全想象不到她會這麼強硬。", "よし、わかったのならば、さっさと始めよう。無駄な時間は興を削ぐ。いまさら萎えられては困るから": "好，既然你明白了，那就趕緊開始吧。浪費時間只會掃興。要是現在才萎了的話，我會很困擾的", "それにしても……貴方のモノ……。どうすれば、そんなに育つのだ……": "不過話說回來……你的那個……。到底要怎麼做，才能長成那樣啊……", "怒張したこちらの肉棒に視線を落とし、マルドゥークが喉を鳴らした。": "馬爾杜克的視線落在了我那根勃起的肉棒上，喉嚨裏發出了聲音。", "のびのびと育てた結果とでも言えば納得してくれるだろうか。": "如果說這是自由自在成長的結果，她會接受嗎。", "……なるほど。ふふっ……大きくて強い奴は好きなんだ": "……原來如此。呵呵……我喜歡又大又強的傢伙", "それに、私とて……自信はある。いざ……尋常に勝負といこうか": "而且，我……也有自信。來吧……讓我們堂堂正正地一決勝負吧", "コクリと頷き、腰を進める。": "我點了點頭，挺起了腰。", "張りのある膣口を亀頭で押し広げ、その内部へと肉棒を突き入れた。": "用龜頭撐開緊緻的穴口，將肉棒插進了裏面。", "んッ……くぅ……！？やはり……これは、強い……ッ！": "嗯……唔……！？果然……這個，好強……！", "肉棒をすごい力で膣が締め上げる。": "陰道用驚人的力量夾緊了肉棒。", "その刺激に、思わず呻きが漏れた。": "那股刺激，讓我不由得發出了呻吟。", "ああ！いい……いいっ。そう……こうでなければ！もっと、本気でこい！": "啊啊！好……好棒。沒錯……就是要這樣！再認真一點！", "貴方のその太く硬い槍で……私を……貫いて……見せろっ！奥……深くまでぇん……んっ、くぅん……": "用你那根又粗又硬的長槍……貫穿……我吧！插到……深處來……嗯，唔嗯……", "腰を引き、勢いよく突き入れる。": "我將腰往後一縮，然後猛地向前一頂。", "愛液が飛沫を上げ、膣口から噴き出す。": "愛液飛濺而出，從穴口噴了出來。", "くぅああッ！チンポ……すごい！オマンコ……お腹まで、抉られるぅ……": "咕啊啊！雞巴……好厲害！小穴……連肚子都被挖到了……", "だが、指で自ら乳首をいじっているところ見る限り、さらなる刺激を欲していることは明白だった。": "但是，從她用手指自慰乳頭的樣子來看，她顯然想要更多的刺激。", "おっ……おはぁ……。くぅぅっ、オマンコがジンジンするぅ……っ": "啊……啊哈……。咕嗚嗚，小穴麻麻的……", "いい……この昂り……。オマンコの奥から湧き起ってくる……。もっと、来てっ……もっと……！": "好棒……這股興奮……。從小穴深處湧上來了……。再來……再來……！", "ぶつかり合い、触れ合う肌が、火のように熱い。": "碰撞在一起，互相接觸的肌膚，像火燒一樣滾燙。", "マルドゥークの息が弾み、喉の奥からは嬌声が漏れ出る。": "馬爾杜克的呼吸急促，喉嚨深處漏出了嬌聲。", "これほどの相手……求めても、なかなか出会えるものではない。戦いも、セックスも……よき相手がいてこそ……": "這麼厲害的對手……就算想要，也很難遇到。無論是戰鬥，還是做愛……都需要一個好對手……", "燃える瞳でこちらを見つめる。": "她用燃燒着的眼睛注視着我。", "交差する視線が、戦闘さながらに火花を散らす。": "交錯的視線，像戰鬥一樣迸發出火花。", "なんという、至福っ！もっと味わっていたい……だが、くぅぅ……っ。貴方となら……このまま、先へっ……": "多麼幸福啊！好想多品嚐一下……但是，咕嗚嗚……。如果是和你的話……感覺可以就這樣……", "いけ、そうだ……ひとりでは届かぬところへ……。一緒に……あっ、ふぁあああぁぁぁああぁぁっ！": "前進……到一個人無法到達的地方……。一起……啊，呼啊啊啊啊啊啊啊啊啊啊！", "ひぃあああぁぁっ！熱いぃん……ザーメン、入ってくるぅっ……！": "咿啊啊啊啊啊！好熱……精液，進來了……！", "はひぃ、イクっ……！あっ、はぁあ、あぁああああぁぁぁっ！": "哈噫，去了……！啊，哈啊啊，啊啊啊啊啊啊啊啊啊！", "衝動を彼女の中に解き放つ。": "我在她體內釋放出衝動。", "それを彼女は絶頂とともに迎え撃つ。": "她也隨着高潮迎擊。", "は……あぁ……。頭の中まで真っ白になってしまった……": "哈……啊啊……連腦子裏都一片空白了……", "膣からは白濁液が溢れ、口の端からは涎が糸を引いている。": "白濁液從陰道里溢出，嘴角還掛着口水絲。", "マルドゥークはすっかり満足した様子で、こちらに熱い視線を向ける。": "馬爾杜克一副心滿意足的樣子，用熾熱的視線看向我。", "なんという剛槍……。いや、槍捌きも相当なもの……いったい、どれほどの場数を踏んだというのか……": "多麼雄壯的長槍……不，槍法也相當了得……你到底經歷過多少次戰鬥啊……", "それは素直に喜んでいいのだろうか。": "我可以爲此感到高興嗎？", "そこまで褒められると、気恥ずかしさが勝ってしまう。": "被誇獎到這種程度，害羞的感覺更勝一籌。", "ふふ……楽しみができてしまった。また、お相手を願えるか？": "呵呵……這下子有期待了。還能請你再當我的對手嗎？"}