{"ねえねえ、人間さん！ほら見て。このポーズ、どの角度が一番かわいいかな？": "喂喂，人類君！快看。這個姿勢，哪個角度最可愛？", "アリエス": "白羊座", "ちょっと聞いてる？ちゃんと見てってば。えっと、右からこう……それとも、左がいい？": "你有在聽嗎？好好看啊。嗯，從右邊這樣……還是，左邊更好？", "うーん……よくわからないな": "嗯……不是很清楚", "人間さん": "人類君", "もー、何でそんな興味なさそうなのよ。 このわたしが、目の前でキラキラポーズしてあげてるのに": "喂，爲什麼這麼沒興趣啊。明明我，在你面前擺着閃亮亮的姿勢呢", "そっか、人間さんにはキラキラが足りないんだ！ じゃ、わたしのキラキラパワー、分けてあげる！": "哦，人類君缺乏閃亮亮元素啊！ 那，我把我的閃亮亮能量分給你！", "せーの、キラキラ～★": "一，二，閃亮亮～★", "アリエス～。あんまり人間さんを困らせちゃだめだよ～": "白羊座～。不能讓人類君太爲難哦～", "キャンサー": "巨蟹座", "えっ、そうなの？困ってるの人間さん？": "哎，是嗎？人類君，你很爲難嗎？", "そんな聞き方しても、答えにくいんじゃないかなぁ？": "這種問法，很難回答吧？", "でも、わたしのキラキラパワーで、元気出たでしょ？ねっ、そうよね？？": "但是，我的閃亮亮能量，讓你打起精神了吧？對吧，是吧？？", "……何よ、黙り込んじゃって。はい。スホマでわたしの映え写真撮れば、元気出るよ": "……什麼嘛，怎麼不說話了。來，用手機拍下我的美照，打起精神來", "まだやるの……？": "還要拍嗎……？", "何てったって、今日のわたしはノってるから！ ね、人間さん、どのポーズが映えるか教えてよ": "因爲今天的我狀態絕佳！ 人類君，告訴我哪個姿勢拍起來更好看吧", "はい、こんなのどう？あ、やっぱりこんな感じ？あ、こういうのとかどうかなー★ふふっ": "來，這個怎麼樣？啊，還是這種感覺？啊，這種怎麼樣★ 呵呵", "……もう夜も遅いんだから、ほどほどにして寝たほうがいいよ～": "……已經很晚了，差不多該睡覺了～", "はーい。でも、もうちょっとだけ！今日イチのポーズ決めないと、眠れないから": "好的。但是，再等一下！ 我要決定今天最棒的姿勢，不然睡不着", "じゃあわたしは先に寝るね～。おやすみ": "那我先睡了～ 晚安", "おやすみ～。……ふう、けっこう写真撮れたよね。見せて見せて": "晚安～……呼，拍了不少照片呢。給我看看給我看看", "あっ、この写真、超盛れてるー！ふふっ。さすがわたし★ あ、こっちもいいな～。ねえ人間さんはどっち？": "啊，這張照片，超棒的！呵呵。不愧是我★ 啊，這張也不錯～。人類君，你覺得哪張更好？", "言っとくけど、適当に答えるの禁止。真剣に考えて。ねえ、どっちがかわいいのよ？": "我先說好，不準隨便回答。認真考慮。喂，哪張更可愛？", "あー……こっちかなー……": "啊……這張吧……", "ちょっと棒読みな気もするけど……まあいいわ！ わたしも、こっちかなって思ってたのよね～★": "雖然感覺有點敷衍……不過算了！我也覺得這張更好～★", "じゃあ今度はー、上から俯瞰で撮ってみて！男の人は、上目遣いとか好きでしょ？ふふっ": "那這次，從上面俯視着拍！男人喜歡從上面看吧？呵呵", "かくして、アリエスのポーズお披露目ショーは、夜中まで続いた。": "就這樣，白羊座的姿勢展示會一直持續到深夜。", "そのせいで、翌朝日が昇っても、気持ちよく惰眠を貪ってしまう。": "因此，第二天早上太陽昇起的時候，我還在睡懶覺。", "おっはよー、人間さん！まだ寝てるの～？もう、早く起きてよ～！": "早上好，人類君！還在睡嗎～？真是的，快點起牀啦～！", "勢いよく布団をはぎ取られ、突然差し込む冷気に、まどろむ脳内はいささかダメージを受けた。": "被子被猛地掀開，突然吹進來的冷氣，讓昏昏欲睡的腦袋受到了一點傷害。", "あれ……人間さん……。ふふっ、まだ眠そうなのに、こっちは元気なんだね～★": "咦……人類君……。呵呵，明明還很困，這裏卻很有精神呢～★", "こちらの下半身で、何やらごそごそと物音が聞こえ、さらに股間に違和感を覚える。": "我的下半身傳來窸窸窣窣的聲音，股間也感覺到了違和感。", "はぁっ……こんな元気なの、見たら……朝から、ちょっと昂ってきちゃう……": "哈啊……看到這麼有精神的……從早上開始，就有點興奮了……", "うっすらと目を開けると、アリエスは熱い吐息を漏らしつつ、生理現象で勃起したものを握り、女陰に手を伸ばしていた。": "我微微睜開眼睛，看到白羊座正吐着熱氣，握着因生理現象而勃起的東西，手伸向了女陰。", "はぁっ……えへっ、見つかっちゃった……★んっ、だって……人間さんの……すっごく固くなってるんだもん": "哈啊……誒嘿，被發現了……★嗯，因爲……人類君的……變得好硬了嘛", "ねーぇ、人間さん……わたし、その固くておっきいの、欲しくなっちゃった……はぁっ、ふ……": "喂，人類君……我，想要那個又硬又大的東西……哈啊，呼……", "アリエスは、恥ずかしげもなく自身の脚を抱え、すでに湿った蜜壺をこちらに見せびらかす。": "白羊座毫不害羞地抱着自己的腿，向我展示已經溼潤的蜜壺。", "人間さんが、悪いんだからね……。そんなえっちなおちんぽ、勃たせちゃって……んっ……": "都是人類君的錯……。讓那麼色情的肉棒，勃起了……嗯……", "あぁ……ほら、わかるでしょ……？わたしの、ここ……欲しくて、ひくひくしてるのぉ……ふぅ、はぅっ……": "啊啊……你看，你懂的吧……？我的，這裏……想要，一跳一跳的……呼，哈……", "露になった蜜壺は、徐々に甘い汁を滲ませ、明るい朝日の光でてらてらと光を帯びている。": "露出來的蜜壺，慢慢地滲出甜美的汁液，在明亮的晨光下閃閃發光。", "大胆なアリエスに押されながらも、生理現象で上向いたものが、さらに体積を増してきてしまった。": "被大膽的白羊座壓着，因生理現象而向上翹起的東西，體積又增加了。", "ほーら、人間さんのおちんぽだってぇ……さっきより、おっきくなってるよ……ふふっ、はぁ……": "看吧，人類君的肉棒……比剛纔，還要大了……呵呵，哈啊……", "わたしの……おまんこ見て、興奮しちゃった……？嬉しいな……。わたしを、えっちな目で見てくれるんだね": "看了我的……小穴，興奮了嗎……？好開心……。用色色的眼神，看着我呢", "期待と歓喜に満ちた目で、こちらを見つめるアリエス。": "白羊座用充滿期待和歡喜的眼神，注視着我。", "息を荒くしながら、早く早く、とこちらを求めるように、腰を艶めかしくうねらせた。": "她一邊喘着粗氣，一邊像在說“快點快點”一樣，妖豔地扭動着腰肢。", "人間さん……まさか、引いてるわけじゃないよね？だって、わたしのこのポーズ……最高に映えてるでしょ？": "人類君……難道，你被嚇到了嗎？因爲，我的這個姿勢……不是最棒的嗎？", "んは……わかるよ、人間さんも……わたしのここに、入れたくなってきたの……": "嗯哈……我知道的，人類君也……想進入我的這裏了吧……", "それとも……まだ、足りないかな……あふ……んっ、じゃ……おまんこ、もっと開いてあげる……ふぁ……": "還是說……還不夠嗎……啊呼……嗯，那麼……小穴，再張開一點……呼啊……", "粘着質な音を立て、アリエスは膣口をさらに広げる。": "發出粘稠的聲音，白羊座將陰道口張開得更大。", "そこからは、可憐なピンク色が覗いていた。": "從那裏，可以窺見可愛的粉色。", "んー……こっちの角度がえっちかなぁ……はぁっ……それとも、こっち……？ふふっ": "嗯……這個角度很色情吧……哈啊……還是說，這個……？呼呼", "まるで、昨晩のポーズお披露目ショーかのように、自身の恥部がよりいやらしく見える角度を探している。": "簡直就像昨晚的姿勢展示會一樣，她尋找着自己的恥部看起來更加淫蕩的角度。", "ねぇ……わたし、人間さんに、もっとえっちな気分になってもらいたいの……": "嗯……我想讓人類君，更加興奮起來……", "予想を超えて奔放にこちらを求めるアリエスに、応えないわけにはいかない。": "面對超乎想象地奔放地渴求着我的白羊座，我不能不回應她。", "はぁあっ……ふ、やっと、来てくれたぁ……あんっ、もう、ずっと待ってたん、だからぁ……あぁああっ": "哈啊啊……呼，終於，來了……啊嗯，真是的，我一直在等着呢……啊啊啊啊", "ふぁ、あぅんんっ、も、わたし……とろんとろんに、なっちゃったからぁ……もっとぉっ": "呼啊，啊嗯嗯，我，已經……變得，黏糊糊的了……再快點", "貪欲にこちらの欲望の竿を求めるアリエスは、恍惚とした表情でこちらに腰を押し付ける。": "貪婪地渴求着我的慾望之竿的白羊座，用恍惚的表情將腰壓了過來。", "まるで、もっと深く、と誘っているようだ。": "簡直就像在邀請我，再深一點，再深一點。", "あぁあん、もう、我慢できないぃ、ひぁあんっ、人間さんのおちんぽぉ、もっとちょうだい……っ！": "啊啊啊嗯，已經，忍不住了，呀啊啊嗯，人類君的肉棒，再給我更多……！", "ひぅ、あっ、はぁあっ！だめ、わたし……んんっ、おちんぽで、頭いっぱいぃ！はぅっ": "呼，啊，哈啊啊！不行，我……嗯嗯，腦子裏，全是肉棒！哈嗚", "アリエスの無意識の誘いに、こちらももちろん触発される。": "白羊座無意識的邀請，當然也觸動了我。", "期待通りに、最奥まで腰を進めた。": "如她所期待的，我將腰頂到了最深處。", "はぁああっ！あん、奥きたぁっ……！んぁ、はぅんっ！人間さんのえっちなおちんぽ、しゅきぃっ！": "哈啊啊啊！啊嗯，進到深處了……！嗯啊，哈嗯！人類君的色色的肉棒，好喜歡！", "あふぅ、んやぁあっ！ねぇ、わたしの、おまんこ……一番？ふぁん、ねぇ、今、わたしのことだけ見てる……？": "啊呼，嗯呀啊啊！吶，我的，小穴……是第一嗎？呼啊嗯，吶，現在，只看着我嗎……？", "いつも、自身が誰よりも輝いていたいアリエスらしい。": "這很像總是想比任何人都要耀眼的白羊座。", "もちろん、今この瞬間、アリエスのことしか考えていない。": "當然，現在這個瞬間，我只想着白羊座。", "ふぁ……あん、よかったぁ……んふぅうっ、あぁあっ！えへ……嬉しくて、あぁん、もっと、感じちゃうよぉ！": "呼啊……啊嗯，太好了……嗯呼嗚嗚，啊啊啊！誒嘿……好開心，啊啊嗯，更有感覺了！", "んふぅうっ、はぅ、んぉっ！あ、らめ、おまんこ、びりびりしてるぅ！ひぅ、おほぉっ！": "嗯呼嗚嗚，哈嗚，嗯哦！啊，不行，小穴，酥酥麻麻的！咿嗚，哦哦哦！", "ジェットコースターを昇るように、アリエスの快楽のメーターもぐんと振り切れたようだ。": "就像坐過山車一樣，白羊座的快樂計量表也一下子衝到了頂點。", "我を忘れて嬌声を上げるアリエスに、もっと快楽を注ぎ込みたいと思い、強く腰を打ち付けた。": "看着忘我地嬌喘着的白羊座，我想要給她更多的快樂，於是用力地頂着她的腰。", "はぁっ、おぉっ！く、中でぇっ、おちんぽ。ひくん、てなったぁ！ねぇ、わたしで、イってくれる？": "哈啊，哦哦！肉，肉棒，在裏面，一跳一跳的！吶，能用我，射出來嗎？", "はひっ！んほぉっ！うぅ、あぁらめらめ、わたひもぉ！一緒にイく、イくぅ！んは、あぅ、んうぅっ！": "哈咿！嗯哦哦！嗚嗚，啊啊不行不行，我也要！一起高潮，高潮！嗯哈，啊嗚，嗯嗚嗚！", "んふぉおぉああぁーーーーんっ……！": "嗯呼哦哦哦啊啊啊————嗯……！", "頂点に達した快感とともに、アリエスの秘部から潮が噴き出す。": "伴隨着達到頂點的快感，白羊座的祕部噴出了潮水。", "さらに、こちらが最後のひと突きで精液を注ぎ込むと、生温かい液体がアリエスの尿道から流れ落ちた。": "然後，我用最後一擊將精液注入進去，溫暖的液體從白羊座的尿道中流了出來。", "んふ……はーっ、はーっ……ふぉ……んう、潮と、おしっこ……同時に、噴いちゃった……あん……": "嗯呼……哈——，哈——……呼哦……嗯嗚，潮水和，尿尿……同時，噴出來了……啊嗯……", "ふぁ……ごめんね、人間さん……わたし、いっぱい、出しちゃって……えへへ……": "呼啊……對不起，人類君……我，噴出來，好多……誒嘿嘿……", "体液でびしょびしょにした本人は、口では謝っているものの、身体は余韻に浸っているようだ。": "被體液弄得溼漉漉的本人，雖然嘴上在道歉，但身體似乎還沉浸在餘韻之中。", "しかし、こちらとの交わりでこんなに乱れてくれたことは、何物にも代えがたい悦びだった。": "不過，能讓她因爲和我的交合而如此淫亂，這真是無可替代的喜悅。", "あひ……ふふっ、やっぱり人間さんのおちんぽは、すごいね……わたし、どんどんえっちになっちゃう……": "啊咿……呵呵，人類君的肉棒，果然好厲害……我，越來越淫蕩了……", "でも、それでいいよね……。わたしが、誰よりもえっちに見えてるなら、満足……": "不過，這樣就好……。如果，我看起來比任何人都要淫蕩的話，那就滿足了……", "肩で息をしながら、お互いに体液にまみれて見つめ合う。": "我們一邊喘着粗氣，一邊互相注視着沾滿體液的身體。", "アリエスの目は焦点が合っていないが、それも魅力だ。": "白羊座的眼睛雖然沒有對焦，但這也是一種魅力。", "ねーぇ、人間さん……まだ、朝ご飯まで、時間あるでしょ……？だから……": "喂，人類君……離早飯，還有一段時間吧……？所以……", "もう１回……しよ？ふふっ、わたしとするんだから、いいに決まってるよね……": "再來一次……吧？呵呵，和我做的話，肯定沒問題的吧……", "アリエスは、さらに情欲を滲ませた瞳で、こちらに微笑みを向けた――": "白羊座用更加充滿情慾的眼神，對我微笑着——"}