{"ふれーっ、ふれーっ、エンテちゃんがんばれーっ": "加油，加油，安媞加油", "応龍": "应龙", "（最初は、水泳自体が苦手で……スイムトレーニングも苦しかったですけど、練習と試合の成果が出てるのが分かりますっ！）": "（一开始，我并不擅长游泳……游泳训练也很难受，但我能感受到练习和比赛的成果！）", "エンテ": "安媞", "エンテってば、仕事のスケジュールに比較的、空きがあるからって、今日も練習よ": "安媞，虽然你的工作日程表比较空，但今天也要练习哦", "タブロ": "塔布罗", "スイムトレーニングをしているみたい。 最初は、泳ぎが苦手って言っていたのに見違えたと思うの": "你好像在做游泳训练。 最初，你说过自己不擅长游泳，但现在已经大不相同了", "うん、エンテちゃんの努力の結果だねっ！いけるよーっ、がんばれっ、がんばれっ！": "嗯，这是安媞努力的结果！你可以的，加油，加油！", "（あと少しですっ――いけますっ！ここで大きくストロークして……っ）": "（还差一点——我可以的！现在用力划水……）", "ぷはぁっ": "哈啊", "エンテちゃん、１時間スイムトレーニング、おつかれさま～っ！ すごいよっ、びゅーんってはやかったよ～がんばったね！": "安媞，游泳训练一小时，辛苦了～！好厉害，你游得很快哦～你很努力呢！", "はい、お二人が応援してくれたおかげで頑張れたんです♪やっぱり、応援があるとモチベーションになりますね！特に、応龍さんの応援は明るくて元気がでるんです": "是的，多亏了你们两人的支持，我才能努力下去♪有支持果然能提高动力呢！特别是应龙小姐的支持，让我充满了活力", "えっへへ、うれしいっ！おーちゃん、応援して喜んでもらえるのがすきなんだっ。 笑顔をみるとね、わたしも元気になるのっ": "嘿嘿嘿，好开心！小安，我喜欢支持别人，看到别人开心。 看到你的笑容，我也变得有活力了", "あのね、前は伝説の応龍だからってよくこわがられちゃったんだけど、 チアをやるようになって変わったんだっ": "告诉你哦，以前因为我是传说中的应龙，所以经常被人害怕，但自从我开始做啦啦队之后，就改变了", "そうだったんですね。だから、最近、応龍さんは楽しそうなんですね♪": "是这样啊。所以，最近应龙小姐看起来很开心呢♪", "うんっ、わたしの応援に背中を押してもらったっていろんな人と仲良くなれたんだー": "是的，因为我的加油，我结交到了很多朋友", "チアに挑戦してみてよかったー": "我很庆幸自己挑战了啦啦队", "応龍もチアを通じて成長したんじゃないかしら。それにしても何か騒がしくない？": "应龙也通过啦啦队成长了吧。话说回来，好像有点吵闹？", "試合当日、おーちゃんに応援してもらうのは俺たち、野球部だっ！": "比赛当天，要让小应为我们棒球部加油！", "野球部村人": "棒球部村民", "いやっ、同じ日にサッカー部も大事な試合を控えてるんだっ！ だから、おーちゃんに応援してもらうのはサッカー部だっ": "不，同一天足球部也有重要的比赛！所以，要让小应为我们加油的是足球部", "サッカー部村人": "足球部村民", "けんか、かしら……": "在吵架吗……", "お互い、大切な試合を控えてるみたいですけど、 どちらの部活が応龍さんに応援してもらうかでもめてるみたいですね": "他们好像都有重要的比赛，但似乎在争论让应龙小姐为哪个社团加油", "応龍さんの応援があれば、必勝ってジンクスがあるくらい学園では評判ですから": "因为有应龙小姐的加油就必胜的迷信，所以在学校里很出名", "けんかはだめだよーっ": "不可以吵架哦——", "ごめんなさいっ、実はその日はね……": "抱歉，其实那天……", "改めて、村人たちから応援を頼まれた応龍だが、その日はキトーネが顧問を務めるテニス部の応援があるので、どちらの部活の試合にも行けなかった。": "村民们再次拜托应龙加油，但那天基托内要担任网球部的顾问，所以应龙不能去任何社团的比赛", "そんなぁ……": "怎么这样……", "村人たち": "村民们", "なにか、おーちゃんにできることないかな……？": "有没有什么我能做的事呢……？", "ヌッ、と左右から勃起したモノがあらわれた。": "突然，从左右两边出现了勃起的肉棒。", "俺、おーちゃんにチンポ応援してもらったら、フルボッキチンポバットでマン塁ホームラン打てるよ！": "如果应龙能用鸡巴给我加油的话，我就能用全勃起的鸡巴球棒打出满垒全垒打！", "サッカー部だってゴールにずっぽし右曲がりでキメてみせるよっ": "足球部也会用右旋球射门得分的", "そっかぁ……？それで、元気になれるんだねっ": "是吗……？这样就能打起精神了啊", "明らかに下心が見え見えなのだが、応龍は気がつかず、了承した。": "虽然明显看得出他们别有用心，但应龙没有注意到，答应了他们。", "ひぁうっ、あそこにはいってくるの、わ、わかるよっ……あふぅんっ！すっごく、ふといのがぐーって……はぁ、うっ": "呀，进到那里了，我，我知道的……啊嗯！好粗的，进来了……哈，唔", "村人の目には、やわらかそうな尻肉も、ひくつく後孔もつぶさに見えた。": "村民们的眼睛，清楚地看到了柔软的臀肉和抽搐的后庭。", "既に淫汁を滴らせた秘裂に、体育会系特有の巨根をあてがう。": "将已经滴着淫汁的秘裂，对准了体育系特有的巨根。", "少し、腰を押しつけただけで蕩けた膣は、竿肌を受けいれる。": "只是稍微把腰压下去，肉棒就进入了荡漾的阴道。", "ふぁ、あぁああっ！あそこのっ、奥っ、奥の方まで、熱いの当たって……っ、はぅうっ": "呼啊，啊啊啊！那里，里面，里面，好热……哈，唔", "ねえ、これってエッチなことだよね……？": "呐，这是在做爱吧……？", "乏しい性知識の引き出しからそう導き、おずおずと問う応龍。": "应龙从贫乏的性知识中得出这个结论，战战兢兢地问道。", "そんなことを考えるおーちゃんがエロい娘なんだよ。これはれっきとした応援っ！おーちゃんのおまんこでチンポ癒されてるんだよ": "会这么想的小奥是个好色的女孩。这可是货真价实的加油！小奥的小穴治愈了我的鸡巴", "えっと、おーちゃん、ちゃんと応援できてるってことかな？": "那个，小奥，我有好好地加油吗？", "そうだよ。しっかし、チア衣装でおまんこハメ興奮やばいわ……。腋もへそもノーガードのエロ仕様。こんなのセックスしてくださいって誘ってるようなもんだろ、実質": "当然了。不过，穿着啦啦队服做爱真是让人兴奋啊……腋下和肚脐都毫无防备，这简直就是邀请别人做爱嘛", "こんなエロいおっぱいしてるしなー。応援の度、ぷるぷる乳揺れしてたまらないんだよなぁ": "而且还有这么色情的奶子。每次加油的时候，奶子都会摇来摇去，真是让人受不了啊", "んんっ、うぅうっ！あのね、おーちゃん、ゆーわく？してるつもりはなかったんだよっ。あ、はぁっ、おっぱい大きいのがエッチなことって知らなかったの": "嗯嗯，呜呜呜！那个，小奥，我并没有打算诱惑你们。啊，哈啊，我不知道奶子大是件色色的事情", "おーちゃん、みんなのこと、応援したくて、わーってなっちゃって……。ゆーわく、してるとか、わからなくて、ひゃうぅうっ！": "小奥，只是想给，大家加油，才穿成这样的……。不知道，这是在诱惑你们，呀呜呜呜！", "違うんだよ。おっぱいが大きいとエッチな応援ができるからね。それは、おーちゃんの才能なんだよ": "不是的。因为奶子大才能做色色的加油。这是小奥的才能", "ほら、その立派なおっぱいでおちんちん扱いて……。チア衣装越しに先っぽぺろぺろしてよ": "来，用你那对大奶子来撸我的小鸡鸡……。隔着啦啦队服舔我的龟头", "んっ、んぅうっ……こ、こうかな？おっぱいでぎゅーってちゃんと挟めてる……？": "嗯，嗯呜呜……这，这样吗？奶子有好好地夹住吗……？", "醜悪なモノが、チアガール衣装にもぐりこんでくる。": "丑陋的东西，钻进了啦啦队服里。", "応龍は、こぼれおちた白いたわわを支えると竿肌を挟みこんだ。": "应龙支撑着溢出的白嫩，夹住了肉竿。", "既に、ピンク色の愛らしい先端はツン、と扇情的に尖っていた。": "粉红色的可爱前端，已经煽情地尖了起来。", "チア衣装越しにパイズリフェラとか、お前、なかなか変態だなっ": "穿着啦啦队服乳交口交，你真是个变态啊", "ふぁ……いっ、んれろっ、れるるっ！ふわぁっ、じわっておつゆ垂れてきたっ……": "呼啊……咿，嗯喏啰，喏啰啰！呼哇啊，汁水慢慢地流出来了……", "んっ、はぁっ、あうぅっ！あそこに出たり、入ったり激しくなってるよぉっ、んっ、あぁああうっ！": "嗯，哈啊，啊呜呜！那里进进出出的，变得好激烈，嗯，啊啊啊啊呜！", "自らの、豊満をこねくりまわし、チロチロと舌を運びながらも、応龍は激しい抽送に感じている。": "应龙揉捏着自己的丰满，一边用舌头舔舐，一边感受着激烈的抽送。", "力強く、腰を押しこまれて、ついお尻を振って、媚びてしまう。": "腰被用力地顶入，屁股不由得摇晃起来，献媚着。", "おーちゃんって純粋そうなわりにエッチなこと慣れてるね。実は経験豊富とか？": "小奥看起来很单纯，却很习惯色色的事情呢。其实经验丰富吗？", "ちゅぷっ、れろっ、れろろ～っ、けーけん、ほーふ？": "啾噗，喏啰，喏啰啰～，经验，丰富？", "経験人数のことだよ。ほら、彼氏とかセックスする友達とかいるんじゃないの": "是指经验人数啦。你看，不是有男朋友或者做爱的朋友吗", "んうっ、人間さんっていう男の子のお友達……なら、いるよっ。あ、いまは先生、だけど……っ、ん、くちゅ、れろっ、れろろっ": "嗯呜，人間君的男性朋友……倒是有。啊，现在是老师，不过……嗯，咕啾，舔，舔舔", "おーちゃんとヤれる男がいるなんてっ……しかも教師とかけしからんだろ……！": "竟然有能和小奥做爱的男人……而且还是老师，太下流了吧……！", "その男はこんなに激しいセックスなんてしないだろっ": "那个男人不会做这么激烈的性爱吧", "ふぁああああっ！？ナカ、ずんずんって、潰されちゃってるよっ、んひあっ！？": "呼啊啊啊啊啊！？里面，被狠狠地，顶到了，嗯咿啊！？", "こ、こんなの、変になっちゃうよぉ……んんーっ！ナカのコリコリしたところぐりぐりってっ、ひあぁあああうっ！": "这，这样子，会变得奇怪的……嗯嗯——！里面硬硬的地方被顶到了，咿啊啊啊啊啊呜！", "そんなにいっぱい、熱いの押しつけられたらっ、奥の、ところっ、開いてきちゃう感じがするよぉ、んふぁああああっ！": "那么热的东西，被顶到那么多，感觉深处，要被，打开了，嗯呼啊啊啊啊啊！", "執拗に、穂先が子宮口を叩くように刺激する。": "执拗地，用尖端刺激着子宫口。", "応龍は、淫らに腰をくねらせた。": "应龙淫荡地扭动着腰。", "彼女自身には、分からなかったが、受精の準備をして、子宮口が開きかけてきている。": "虽然她自己不知道，但子宫口已经做好了受精的准备，快要打开了。", "あのねっ、人間さんはやさしくてっ……。特別、仲の良いお友達だよっ……んっ、はぁっ！": "那个，人間君很温柔……。是特别，要好的朋友哦……嗯，哈啊！", "おーちゃん、みんなとなかよくしたいから……ちゅっ、れろっ！さべつ、なんてしないよっ、れるっ、れろぉ～っ": "小奥，想和大家好好相处……啾，舔！不会，歧视的，舔，舔～", "俺たちもおーちゃんと特別なお友達になりたいんだよ。友情の証に、熱いの、出すからさっ、仲良くしてくれよっ": "我们也想和小奥成为特别的朋友。作为友情的证明，我会射出热热的精液的，和我好好相处吧", "えっへへ、おーちゃんの気持ち、伝わってうれしいっ！おーちゃんも応援、頑張るからぁ……ん、あむぅっ": "呵嘿嘿，小奥的心意，我感受到了，好开心！小奥也会努力加油的……嗯，啊姆", "応龍は、ねっちりとした艶めかしい腰遣いと見事な豊満で、モノを圧迫し――": "应龙用她那丰满的腰肢，色情地扭动着，压迫着肉棒——", "あぁああああっ、ふぅうううんっ！": "啊啊啊啊啊啊，呼呜呜呜呜嗯！", "はぁっ……はぁっ……深い、奥のところに、ぐぷって熱いのハマっちゃったぁっ……": "哈啊……哈啊……好深，热热的，射到深处了……", "二本の竿肉から、勢い良く、白濁が迸った。": "两根肉棒，猛地射出了白浊液。", "ん、くふぁあああっ、白いどろどろっ、すっごく量多いっ！？こ、こんなのおっぱいとおなか、いっぱいになっちゃうよぉっ": "嗯，咕呼啊啊啊啊，白色的，好多！？这，这样子，胸部和肚子，都装满了", "ふぅ。チア衣装、ザー汁の臭いと染みついてエロいな、どろっどろ": "呼。拉拉队服，沾上了精液的味道，好色情啊，黏糊糊的", "ぷはぁっ、たくさん、友情の証……出してくれたね？これで仲良くなれたかな……ふぁああっ！？": "呼哈啊，射出了，好多友情的证明……呢？这样子就能成为好朋友了吧……呼啊啊啊！？", "ここに来れば、おーちゃんとヤれ……応援してくれるって聞いたぞっ！": "我听说，只要来这里，就能和小奥做爱……她会为我们加油的！", "部員村人たち": "部员村人们", "応龍が性的な応援をしてくれるという噂を聞いた部員村人たちが部室に集まってきた。": "听说应龙会用性爱来加油的部员村人们，聚集到了活动室。", "うんっ、おーちゃん、応援がんばるからっ。みんなも試合がんばってね！": "嗯，小奥，会努力加油的。大家的比赛也要加油哦！", "その後、部室では、乱交が行われ、精液の淫臭がこびりついてしまった。": "之后，活动室里进行了乱交，精液的淫臭味附着在了上面。", "もちろん、かわいらしいチアガールの衣装にも、である。": "当然，可爱的拉拉队服上也沾满了精液。"}