{"んん……。私は眠ってしまったのか……。ん？身体が……動かない……。これは、手が縛られて……": "嗯嗯……我睡着了嗎……嗯？身體……動不了……這是，手被綁住了……", "マルドゥーク": "馬爾杜克", "村人の家で馳走になったところまで記憶を辿る。": "我回溯記憶，直到在村民家裏飽餐一頓的地方。", "その答えに行きつくのは容易いことだった。": "要得出答案是輕而易舉的事。", "……薬か？私としたことが……抜かった……": "……是藥嗎？我居然會……大意了……", "正解だよ～。お姉さん、魔物を退治するくらい強いんだよね～。でも、いまは手も足も出ないでしょ～。ぷくく……": "答對了～大姐姐，你可是強到能擊退魔物呢～不過，現在你卻束手無策對吧～噗呵呵……", "村人": "村民", "力を入れても、薬の影響だろうか手の拘束具はビクともしない。": "就算我用力，手上的拘束具也紋絲不動，大概是藥的影響吧。", "男の手が、ふとももに触れる。": "男人的手碰到了我的大腿。", "いまの彼女にできることは、ただ、男を睨むことだけだった。": "現在的她能做的，只有瞪着男人而已。", "くっ……やめるのなら、いまのうち！私から離れなさい！その顔を見ただけで吐き気がする！": "嗚……要停手就趁現在！快從我身邊離開！光是看到你的臉我就想吐！", "口汚く男を罵る。": "我惡狠狠地咒罵男人。", "身体の自由が利かない彼女なりの精一杯の抵抗だった。": "這是身體不自由的她竭盡全力的抵抗。", "ああ～、たまらねぇ～なにもできねぇ女を犯すのは、やっぱり最高だぜ～。それも、強くて、とびきりの上玉ときたもんだ": "啊啊～真受不了～侵犯什麼也做不到的女人，果然最棒了～而且還是個又強又漂亮的極品", "……やっぱり？貴方、こんなことを何度も……。なんという卑怯者……クズめっ！": "……果然？你已經做過好幾次這種事了……真是卑鄙……人渣！", "朦朧とする意識を、怒りが繋ぎ止める。": "憤怒維繫住了她朦朧的意識。", "だが、そうやって反応を示すことは、いたずらに男の嗜虐心をくすぐるだけだった。": "但是，像這樣做出反應，只會無端刺激男人的施虐心。", "おお、恐いね～。恐いし、ボクは卑怯者だから隠れないとね～。オチンポをオマンコの中に……さ……": "哦哦，好可怕啊～好可怕，我是個卑鄙的人，所以得躲起來纔行呢～把雞雞插進小穴裏……", "男が彼女のふとももを押し開き、腰をゆっくりと進める。": "男人掰開她的大腿，緩緩挺腰前進。", "やめろっ……よせ！後悔することになる！いいのか？": "住手……別這樣！你會後悔的！這樣好嗎？", "後悔？気持ちよくの間違いだろぉ～。もちろんキミもだよ？魔物退治や、感謝されるなんかよりもね……": "後悔？你應該是想說舒服吧～當然你也會很舒服哦？比起擊退魔物，或是被人感謝……", "男の力に抗うことはできなかった。": "她無法抵抗男人的力量。", "彼女の身体が、薬の効果と屈辱に震えた。": "她的身體因藥效和屈辱而顫抖。", "くぅぅ……っ。魔物……畜生にすら劣る……その所業、精神……。恥を知るがいい……！": "嗚嗚……你這比魔物……比畜生還不如的傢伙……你的所作所爲，你的精神……給我知恥一點……！", "恥なんて知りたくもないね。ボクが知りたいのはね～、キミのオマンコの感触や喘ぎ声だよ。さぁ、お楽しみの始まりだっ！": "我纔不想知道什麼知恥呢。我只想知道～你的小穴的觸感和嬌喘聲。來吧，快樂的時間要開始了！", "次の瞬間、鈍った彼女の身体を激しい衝撃が貫いた。": "下一刻，強烈的衝擊貫穿了她遲鈍的身體。", "あぁあああああ～っ！どう……して……。なにを、なにをしたぁ～っ！": "啊啊啊啊啊啊啊～！爲什……麼……你做了，做了什麼～！", "驚き、痛み、だが、それ以上に快感が彼女の脳内を駆け巡った。": "驚訝，疼痛，但快感卻更加強烈地在她的腦內奔騰。", "こんな……バカな……。イヤなのに……うっ、くぅ……んんんっ！": "這種……蠢事……明明很討厭……嗚，咕……嗯嗯嗯！", "言ったろ？気持ちよくしてあげるって。薬にも色々あるんだよ？口には痺れ薬……下の口には媚薬ってね": "我不是說了嗎？我會讓你很舒服的。藥也有很多種哦？嘴巴里是麻痹藥……下面的嘴巴則是媚藥", "混濁する意識と覚醒していく感覚が、彼女を苛む。": "混濁的意識和逐漸覺醒的感覺折磨着她。", "男は無遠慮に、膣に捻じ込んだ肉棒に抽送を加える。": "男人毫不客氣地抽插着插入陰道的肉棒。", "くぁぁっ……そんなことまで……。己の肉体だけでは……女をイカせる自信もないのか……": "咕啊啊……竟然做到這種地步……你沒有自信……只靠自己的肉體讓女人高潮嗎……", "憎まれ口を叩けるのも、いまのうちさ。ほらっ！雑魚チンポでイケよ！　ほらぁ～！": "你也就現在能說這種話了。來吧！用你那根雜魚肉棒高潮吧！來吧～！", "男が腰を打ち付ける。": "男人用力地抽插着。", "その肉がぶつかる音が、研ぎ澄まされた彼女の聴覚に刺激を送る。": "那肉體碰撞的聲音，刺激着她敏銳的聽覺。", "あっ、ぐぅ……。やめ……ろ……": "啊，咕……住手……啊……", "え～？聞こえないな～。あ～、オマンコさいこ～。気持ちいいよぉ～": "啊～？我聽不見哦～啊～小穴好棒～好舒服啊～", "あっ、あああ……。やめ……てぇ……激しく……しないでっ……。こんなの……続けられ……たら……": "啊，啊啊啊……住手……啊……不要……這麼激烈……再這樣……繼續下去的話……", "男の慈悲に縋る自分の悔しさ、情けなさに、マルドゥークの目に涙が浮かんだ。": "自己只能乞求男人的憐憫，馬爾杜克因自己的悔恨和悲慘而淚眼汪汪。", "え～、やめて欲しいの？": "啊～你希望我停下來嗎？", "男の笑顔が歪んだ。": "男人的笑容扭曲了。", "実は、気持ちよすぎてイッちゃいそうなんだ～。じゃあ、中出ししてやめてあげるよっ！": "其實我爽到快要射了呢～那我就射在裏面，然後停下來吧！", "嘘！？や、やめてぇ……っ！ナカは……っ！卑怯者のザーメンなんか欲しくないっ！": "謊話！？住，住手……！裏面……！我纔不要卑鄙小人的精液！", "やめて、来ないでっ！うっ、ぐぅ……いやぁ、やめぇ……っ！？": "住手，不要過來！嗚，咕……不要，住手……！？", "あっ、ひぃん、あっ……出てるぅ……っ！？": "啊，咿嗯，啊……射出來了……！？", "イヤなの……にっ……。あひっ、ふぁ、ひぃあああぁぁああぁぁっ！": "我明明……不要的……啊咿，呼啊，咿啊啊啊啊啊啊啊啊啊！", "膣内になだれ込むザーメン。": "精液灌入了她的陰道。", "それが彼女に残った理性を押し流していった。": "那將她僅存的理性沖刷殆盡。", "あっ……あぁ……。この私がこんな男に……許せない……": "啊……啊啊……我居然被這種男人……不可原諒……", "散々に嬲られた結合部からは、男の欲望の塊、白濁液がドロリと溢れ出た。": "被狠狠蹂躪過的結合處，溢出了男人慾望的結晶——白濁的液體。", "ふふふ～、キミも気持ちよかったでしょ～。次は、アナルにしようかな……それとも、口をもっと痺れさせて……歯は立てられたくないからねぇ～": "呼呼呼～你也覺得很舒服吧～接下來，就用肛門吧……還是說，讓嘴巴更麻一點呢……我可不想被你咬到牙齒呢～", "……もう、いい。口を閉じて。貴方の声など……悲鳴すら聞きたくはない": "……已經夠了。閉上你的嘴。你的聲音……就連悲鳴我都不想聽", "薬を食事に混ぜたのは、軽率だったね。効果が薄まるんだ。おかげでようやく力が戻ってきた……": "把藥混在食物裏，真是個輕率的決定呢。效果都變弱了。多虧如此，我的力量終於恢復了……", "力を取り戻した彼女に、拘束具などなんの意味もなさない。": "對於取回力量的她來說，拘束具已經沒有任何意義了。", "男はそれを思い知ることになるのだった。": "男人即將親身體會到這一點。"}