{"日も沈み、せっかく外に出たので少しだけ散歩してみようと浜辺を歩いていると、アプスーは謎の二人組に声を掛けられた。": "太阳已经下山，难得出来一趟，我打算在海边散散步，这时阿普苏被一对神秘二人组叫住了。", "……えっと……ティアマトを人質に取ったって、あんまりいい冗談じゃないと思うけど……": "……那个……你们说把提亚马特当成了人质，这玩笑可开得有点过分了……", "アプスー": "阿普苏", "冗談じゃないよ。ほらこれ、あの子の髪の毛だろ？いま他の仲間があの子のこと閉じ込めて監視してるところなんだ": "我们不是在开玩笑。你看，这是那孩子的头发吧？现在我们的同伴正把她关起来监视着呢", "村人１": "村民1", "傷つけてほしくなかったら、大人しく俺達の言うことを聞くんだな": "如果不想她受伤的话，就乖乖听我们的话", "村人2": "村民2", "ティアマトが危ない目にあっているなら……流石にそれは見過ごせない。はぁ……それで、ボクはなにをしたらいいの？": "如果提亚马特遇到了危险……那我可不能坐视不管。唉……所以，我该怎么做呢？", "とりあえず場所を移動しようか。あの子のところ連れていってあげる": "先换个地方吧。我带你去那孩子那里", "そうして、アプスーは男達と共に例の廃墟へとやって来た。": "就这样，阿普苏和男人们一起来到了那座废墟。", "……それで、ティアマトはどこに……って、え？な、なんでふたりとも服を脱いで……うぁ、あ……っ、ちょっとな、なにするの……！？どうしてボクの服まで脱がして……っ": "……那么，提亚马特在哪里……呃，咦？为，为什么你们两个都把衣服脱了……呜啊，啊……等，等一下，你们要干什么……！？为什么连我的衣服也脱了……", "なにって、これから俺達と気持ちいいことをするんだよ": "还问干什么，接下来我们要和你做舒服的事情啊", "既にそそり立った肉棒をアプスーの入口に擦り付けながら、男はいやらしい笑みを浮かべていた。": "男人一边用已经挺立的肉棒摩擦着阿普苏的入口，一边露出下流的笑容。", "き……気持ちいいことって、それよりティアマトは……！ティアマトはどこに行ったんだよ……！": "舒……舒服的事情，比起这个，提亚马特呢……！提亚马特去哪里了……！", "ん？ああ、そうだね。どこに行ったんだろうねぇ？": "嗯？啊啊，是啊。她去哪里了呢？", "そ……んな、やめて……はぁっ、ボクから離れて、よ……っ": "不……不要，住手……哈啊，离我远点，啊……", "見知らぬ人間に襲われていることに恐怖に覚えながら、アプスーは男達の身体をぐっと腕で押し、なんとか抵抗しようとした――が。": "被不认识的人袭击，阿普苏感到恐惧，她用手臂用力推开男人们的身体，试图抵抗——但是。", "おいおい、そんな力で俺達が離れると思うか？　ほら、唇貸して。たくさんチューしようねー": "你啊，你觉得这点力气就能让我们离开吗？来，把嘴唇借我。我们来亲个够吧——", "え、あ……やっ、ん、ちゅ……っ、ちゅっ、んぅ、れろ……っ、ぢゅ、ぷぁ……は、やだ……んっ、そんなこと、したく……ない、あ……っ": "呃，啊……不要，嗯，啾……啾，嗯唔，滋溜……啾，噗啊……哈，不要……嗯，我不想，做……这种事情，啊……", "ん、ちゅっ……ふ、はぁ……っ、う、そんな汚いの……こ、擦り付けないで、よ……ぁっ、やぁ……っ、お、おちんちんの先っぽ……なんか出て、んぅっ、ふ……っ、なんだよ、それ……ぇっ": "嗯，啾……呼，哈啊……唔，不要，用那么脏的东西……蹭，蹭我啦……啊，呀……肉，肉棒的前端……好像有什么东西，嗯唔，呼……那，那是什么……啊", "我慢汁っていうんだよ。君のえっちな姿見てたら興奮して出て来たんだ": "这叫忍耐汁。看到你这么淫荡的样子，我兴奋得都流出来了", "先端から染み出た我慢汁をアプスーの頬に軽く擦りつけ、男は楽し気に笑っていた。": "男人把从龟头渗出的忍耐汁轻轻蹭在阿普苏的脸颊上，开心地笑了。", "え、えっちな姿なんて……んぅっ、ボク、え……えっちなんかじゃ、ない……っ、いまやめてくれたら誰にも言わない、から……っ、ボク、黙ってる……からぁっ、あ……っ！": "淫，淫荡的样子……嗯唔，我，我……才不淫荡呢……如果你现在住手的话，我不会告诉任何人……我会，保持沉默的……啊……！", "や、ぁ……っ！ナカ、挿入って……んっ、あ、あぁ……っ！": "不，要……！插进，里面了……嗯，啊，啊啊……！", "ズプ、と勢いよくアプスーの膣内に男の肉棒が差し込まれた。": "噗呲一声，男人的肉棒猛地插进了阿普苏的阴道里。", "身体が咄嗟に防御しようと、膣内に愛液が滲み出てくる。": "身体为了进行防御，阴道里渗出了爱液。", "あ、あ……っ、やだって……んぅっ、く！言った……のにぃ、あっ、ひぁ……っ、どうして……こんな、あぅっ、こんなこと……するんだ、よぉ……っ、んっ！": "啊，啊……我都说……嗯唔，唔！不要了……啊，呀……为什么……要做，啊唔，这种……事情啊……嗯！", "どうしてって、そんなのヤりたいからに決まってるだろ。なあ？": "为什么？当然是因为想做啊。对吧？", "むしろそれ以外に知らない女の子に声かける理由なんてある？俺達も女の子も気持ちよくなれるんだから、それが一番": "除了这个以外，还有其他理由能让我们向不认识的女孩子搭话吗？毕竟这样我们和女孩子们都能舒服起来，这不是最好的吗", "ボ、ボクは……あっ、んぅっ、気持ちよく……なんか、はぁっ、なって、ない……んっ、なって、なんか……ぁっ、あっ、ひぁ……んっ！": "我，我……啊，嗯唔，才没有……舒服……哈啊，什么的……嗯，才没有……啊，啊，呀……嗯！", "アプスーがふるふると首を横に振ると、男はアプスーの足をぐっと掴みひと際強く奥を突いた。その衝撃でアプスーの身体が揺れる。": "阿普苏拼命摇头，男人用力抓住她的腿，猛地往深处一顶。这股冲击让阿普苏的身体摇晃起来。", "奥から愛液ダラダラ流してなにを言ってるんだか。本当は気持ちいいのバレバレだよ": "你都从里面流了这么多爱液出来了，还说什么呢。你其实很舒服这点早就暴露无遗了", "やぁ、あ……っ！あんっ、やだ、やぁ……っ、奥、ズンズンしないで……ぇっ、んぁ、は……っ、はぁっ、変な気持ちに、んっ、なってきちゃう……から、あっ、はぁ……っ": "不要，啊……！啊嗯，不要，不要……不要往深处顶……嗯啊，哈……哈啊，感觉，嗯，好奇怪……啊，哈啊……", "あっ、あぁ……っ、ん、こんなの、あぅっ、こんなのボク、じゃない……ひぁっ、あ、こんなぁ……え、えっちな声出してる、の、んぅっ、く……っ、ボクじゃ、ない……あんっ！": "啊，啊啊……嗯，这样，啊唔，这样，不是我……呀啊，啊，发出……这，这么……色，色色的声音，的，嗯唔，唔……不是我……啊嗯！", "声が漏れないよう唇を噛むも、膣内を肉棒が行き来する度に口元が緩み、アプスーは甘い声をあげ続けていた。": "虽然阿普苏咬紧嘴唇试图不发出声音，但每当肉棒在阴道内抽插时，她的嘴角都会松开，不断发出甜美的呻吟。", "あー……かわいい、見てるだけでもイきそうだわ。イクときかけていい？かけていいよな": "啊……好可爱，光是看着就快要射了。我可以射在你身上吗？可以吧", "か、かける……って、はぁっ、も……もしかしてキミの……んぅっ、お、おちんちんから出てくるやつ、を……？": "沾，沾上……是指，哈啊，难……难道是你的……嗯唔，肉，肉棒里射出来的那个，吗……？", "頷く男に、アプスーは怯えた顔を浮かべた。その顔を見て、アプスーの膣内に出し入れを繰り返している男は興奮した様子で鼻息を荒くし、ぐいっとアプスーのほうへ顔を近づけ囁いた。": "看到男人点了点头，阿普苏露出了害怕的表情。看到她的表情，在阿普苏的阴道内反复抽插的男人兴奋地喘着粗气，把脸凑近阿普苏的耳边低声说道。", "俺のは全部膣内に出してあげるから安心してね": "我会全都射在你里面的，放心吧", "あっ、はぁ……っ、だ、出すって……んぅっ、や、ナカは……あんっ、ナカには出さないで……ひぁ、あ……っ！　出す前、に……んくっ、抜いてよぉ……っ！": "啊，哈啊……射，射在里面……嗯唔，不，不要……啊嗯，不要射在里面……噫啊，啊……！ 在射之前……嗯唔，先拔出去啊……！", "あ、あ……っ！だ、だめ……そんな、奥、強くされたら……んぅっ、イきそうになる……から……ぁっ、あ、ひぁ……っ！": "啊，啊……！ 不，不行……这么，用力顶到深处的话……嗯唔，我会高潮的……啊，啊，噫啊……！", "アプスーの言葉に男達は更に興奮し、より本能的な動きへと変わっていった。": "阿普苏的话让男人们更加兴奋，动作也变得更加本能。", "んぁ、は……っ、あぅ、ふ、こんな……ので、イキたくない、のに、あぁっ、きちゃう、きちゃ、う……っ、あ、あぁああああっ！": "嗯啊，哈……啊唔，呼，我明明……不想，因为这种事，高潮的，啊啊，要去了，要去了……啊，啊啊啊啊啊啊！", "見知らぬ男のモノで一番奥を強く突かれるのと同時に、アプスーは全身を大きく痙攣させて果てた。": "在被陌生男人的肉棒用力顶到最深处的同时，阿普苏全身剧烈痉挛，达到了高潮。", "その強い締め付けに促されるように、ひとりは膣内で、もうひとりはアプスーの顔と身体に精液を解き放つのだった。": "在那强烈的收缩的刺激下，一个男人在阿普苏的阴道内射精了，另一个则把精液射在了阿普苏的脸和身体上。", "はぁっ、あ、あぁ……あ、ナカ……んぅ、気持ち悪い……どろどろしたの……はぁっ、出されちゃった……": "哈啊，啊，啊啊……啊，里面……嗯唔，好恶心……黏糊糊的……哈啊，射进来了……", "アプスーの入口から出された精液が垂れ、太もものほうへと流れていった。": "从阿普苏的阴道口流出的精液顺着大腿流了下来。", "はぁ、スッキリした。騙されやすい子で助かったよ": "哈啊，爽死了。幸好你是个容易上当的孩子", "俺もベッタベタになっちゃった": "我也变得黏糊糊的了", "はぁ、はぁ……っ、うぅ……こんなことするために、ここに来たんじゃない……のに……": "哈啊，哈啊……唔唔……我来这里……明明不是为了做这种事的……", "……でも、これでティアマトの居場所……教えてくれるんだよね……？": "……不过，这样一来……你们应该会告诉我提亚马特的所在地吧……？", "あー、忘れてた。そんな設定で連れ出したんだったっけ": "啊——我都忘了。好像是因为这个设定才把你带出来的来着", "え……設定って、なに……？": "啊……设定，是什么……？", "ティアマト？最初から何も起きてないんだよ。ぜーんぶ、お前を呼び出すための嘘。わかる？": "提亚马特？从一开始就没发生过什么啊。全～部都是为了把你叫出来的谎言。明白了吗？", "そん、な……っ！？じゃあ、ぼくは……なんのために……": "怎么会……！？那，我……是为了什么……", "なんのため？俺たちの性欲発散のため、だな！": "为了什么？就是为了发泄我们的性欲啊！", "ひどい……ひどすぎる……": "太过分了……太过分了……"}