{"目が覚めましたか？よっぽど、無理をしていたんですね": "你醒啦？看来你之前真的太勉强自己了", "エンキ": "恩基", "ここは……？お、俺……すいません！": "这里是……？我，我……对不起！", "行商人": "旅行商人", "部屋の一室、目を覚ました男の眼前にはエンキの豊満な胸があった。": "在房间里的床上，一个男人醒来后，眼前是恩基丰满的胸部。", "後頭部には柔らかなふとももの感触が伝わる。": "后脑勺能感受到柔软大腿的触感。", "しばらくは、このお部屋を使ってください。身体を壊してしまっては、お仕事どころじゃないですからね": "这个房间你可以暂时用。要是把身体搞坏了，可就没法工作了", "起き上がろうとする男の髪を、エンキが撫でた。": "男人想要起身，恩基抚摸着他的头发。", "甘い香りが、男の鼻先をくすぐる。": "一股甜香撩拨着男人的鼻尖。", "無意識のうちに、その下半身が反応を示す。": "他的下半身下意识地起了反应。", "あら？こっちも起きてしまったんですか？うふふ、しょうがない子ですねぇ……": "咦？这边也醒了吗？呵呵，真是个让人操心的孩子……", "ほら、恥ずかしがらないで。ママによ～く見せてごらんなさい": "来，别害羞。让妈妈好好看看", "ソファから身を起こした男。": "男人从沙发上起身。", "恥ずかしがる姿とは対照的に、その股間はさらなる膨張を見せる。": "与害羞的模样形成鲜明对比，他的胯下变得更加膨胀。", "俺……こんなこと初めてで……。いままで、恋人もいなかったから……": "我……还是第一次做这种事……至今为止，我连恋人都没有……", "……そう。立派なモノを持っているのに、お仕事でそれどころじゃなかったんですね": "……是吗。明明有这么雄伟的家伙，却因为工作而无暇顾及呢", "微笑む彼女のかすかな吐息が、その亀頭をくすぐり、男がすぼめる。": "她微笑着，轻轻呼出的气息拂过龟头，令男人缩了缩。", "……俺は長男だから……。働いて、家族を助けないと……だから……": "……我是长子……必须工作，帮助家人……所以……", "それは言い訳ではなかった。": "那并不是借口。", "男が顔を赤らめ、目を背けた。": "男人红着脸，移开了视线。", "まだまだ、遊びたい年ごろでしょうに……。これまで、いっぱい我慢してきたんですね……。うふふ、おちんちんもパンパンに張ってますよ": "你明明还是想尽情玩耍的年纪……至今为止，你一定忍耐了很久吧……呵呵，肉棒都胀得这么厉害了", "い～っぱい、頑張ったご褒美♪あげたくなっちゃいますねぇ": "我好想给你很多很多奖励♪ 作为你努力的回报呢", "エンキさん……でしたよね？なにをするんですか？俺……なにもわからなくて……": "你是……恩基小姐吧？你要做什么？我……什么都不懂……", "期待と不安で、男の胸が激しく動悸を打つ。": "期待与不安，令男人的心脏剧烈跳动。", "でも……初めては、好きな子としたほうがいいでしょうね。じゃあ、ママは……お胸でしてあげましょうか？": "不过……第一次还是和喜欢的人做比较好呢。那么，就让妈妈……用胸部帮你吧？", "エンキが胸を下から持ち上げてみせると、男は唾を飲み込んだ。": "恩基将胸部从下方托起，男人咽了口唾沫。", "ママのおっぱい……": "妈妈的胸部……", "幼いころから、母と弟らのために働き詰めだった。": "从小开始，他就为了母亲和弟弟们不停工作。", "ついぞ甘えたことのない母の胸――男の目に涙が滲む。": "从未撒娇过的母亲的胸部——男人的眼中渗出了泪水。", "うふふ……胸はいやですか？": "呵呵呵……不喜欢胸部吗？", "わずかに小首を傾げる。": "她微微歪着头。", "男の母親とは年格好も違う。": "她的年纪和男人的母亲并不相仿。", "だが、男は彼女に、母に求めた安らぎを見た。": "但是，男人却从她身上看到了自己向母亲寻求的安宁。", "ほ～ら、ママのおっぱい……柔らかくて気持ちいいでしょ？": "看～妈妈的胸部……很柔软，很舒服吧？", "その胸の谷間に男の竿を挟み込むと、エンキが手で上下にしごく。": "恩基将男人的肉竿夹在乳沟中，用手上下套弄起来。", "白く艶のある肌の温もりが、滾る男の剛直を優しく包み込む。": "白皙而富有光泽的肌肤，温柔地包裹住了男人滚烫的坚挺。", "うぁ……ママっ……。気持ち……いい……くぅぅ～、やばい……うっ、くぅ": "呜啊……妈妈……好……舒服……呜呜～不妙……呜，呜", "男が快感に顔を歪めた。": "男人因快感而扭曲了表情。", "初めて味わう女の肌……すでに肉棒は暴発寸前だった。": "第一次品尝到的女性肌肤……肉棒已经濒临爆发了。", "あらあら～、まだ出しちゃだめ……。いい子だから、もう少しだけ……我慢しましょうね～？": "哎呀哎呀～还不能射出来哦……你是个好孩子，再稍微……忍耐一下吧～？", "エンキが、男の反応を窺いつつ胸を動かす。": "恩基一边观察男人的反应，一边活动着胸部。", "亀頭から滲み出た我慢汁が、その谷間に伝い、粘りっこい音を立て始める。": "龟头渗出的忍耐汁流到了乳沟中，发出了粘稠的声响。", "で、できます……我慢。俺……長男……だから……": "我，我能做到……忍耐。因为……我是长子……", "……そう。えらい、えらい。じゃあ、ママも頑張っちゃいますよぉ？んっ、ふぅん……": "……是嘛。了不起，了不起。那么，妈妈也会加油的哦？嗯，呼嗯……", "速度を上げるエンキの息が荒くなる。": "恩基加快了速度，呼吸也变得急促起来。", "白い肌に朱が差し、その瞳に淫らな色が浮かぶ。": "白皙的肌肤染上了红晕，眼中浮现出了淫荡的神色。", "いい？いまは、ママが動くけど……好きな子とするときは自分で動くんですよ。できますか？": "听好了哦？现在是妈妈在动……但是和喜欢的人做爱的时候，就要自己动了哦。能做到吗？", "で、できます……。いま……だって……うっ、くぅぅ、あっ、んんっ……": "做，能做到……现在……因为……呜，咕呜呜，啊，嗯嗯……", "男が腰を突き上げると、胸の間からその先端が頭を出す。": "男人挺起腰，龟头从乳沟中探了出来。", "それを抱きしめるように、エンキが胸をさらに手で寄せた。": "恩基像是要将其包裹住一样，用手将胸部挤得更紧了。", "うふふ、無理しちゃダメって言ったでしょ？仕方のない子……でも、かわいい、いい子ですね": "呜呼呼，不是说了不要勉强吗？真是个让人操心的孩子……不过，真是个可爱的好孩子呢", "じゃあ、そろそろ出してしまいましょうか？いい？我慢してきたもの……全部、出しちゃいましょ……！": "那么，差不多该射出来了吧？可以吗？把一直忍耐着的东西……全都，射出来吧……！", "男を励ますと、ここぞとばかりに胸を擦りつけ絶頂へと誘う。": "鼓励了男人之后，恩基抓紧机会用胸部摩擦着，将他引向高潮。", "そう……出してっ！ママの胸に、思いっきり……飛び込んできて……っ": "对……射出来！尽情地……扑进妈妈的胸部里吧……", "んんんっ、あっ、あぁっ……いっぱいっ……！": "嗯嗯嗯，啊，啊啊……好多……！", "まぁ、こんなにっ！？すごい……すごいぃん！あっ、はぁぁんっ♪": "啊，居然这么多！？好厉害……好厉害呀！啊，哈啊啊嗯♪", "大量の白濁液が、片目を閉じたエンキの顔にまで飛び散る。": "大量的白浊液，甚至飞溅到了闭着一只眼的恩基的脸上。", "エンキ……さん。俺、なんてことを……す、すいません！": "恩基……小姐。我，居然做了这种事……对，对不起！", "謝ることなんてないんですよ。男の子でしょ？胸を張りなさい。とっても、立派でしたよ": "不需要道歉哦。你是男孩子吧？挺起胸膛来。你做得非常棒哦", "よく、できました……とっても、えらかったです": "做得很好……非常，了不起哦", "顔に付着したザーメンを、唇で舐め取り、エンキが男を労う。": "恩基用嘴唇舔舐着沾在脸上的精液，慰劳着男人。", "それに、エンキさんなんて……他人行儀な言いかたはしなくていいんですよ": "而且，恩基小姐什么的……不用这么见外啦", "その目は、つい先程までの情欲に燃えたものとは打って変わり、慈母のような優しさを湛えていた。": "她的眼神，和刚才那燃烧着情欲的样子截然不同，充满了慈母般的温柔。", "ママ……そう呼んでくれていいんですからね": "叫妈妈……也可以哦"}