{"その日の夜、ティアマトに呼び出され部屋へと向かう。": "那天晚上，我被提亚玛特叫到了她的房间。", "部屋につきベッドに腰掛けると、隣に座ったティアマトがテシテシと腕を軽く叩いてきた。": "我一进房间坐在床上，坐在旁边的提亚玛特就轻轻地拍了拍我的手臂。", "……べ、別にあんたが誰と仲良くしようが、私の知ったことじゃないわよ？ない、けどぉ……それにしたってアタシと一緒にいるときに、他の子にデレデレしすぎじゃない？": "……你，你要和谁搞好关系，都不关我的事哦？虽然，是这样……但就算如此，在和我在一起的时候，你也太迷其他女孩子了吧？", "ティアマト": "提亚玛特", "……ああもう、アタシはただ、あんたと楽しく話したいと思ってるのに。なんでこういつもいつも、口喧嘩みたいになっちゃうのかしら": "……啊啊真是的，我明明只是想和你开心地聊天而已。为什么总是会变成像在吵架一样呢", "要はそれって嫉妬では？と思うと、ティアマトが可愛く、愛おしくなってくる。彼女の背後に移動し後ろからそっと抱きしめると、腕の中でティアマトが身じろいだ。": "要言之，这就是嫉妒吧？一想到这里，我就觉得提亚玛特好可爱，好惹人怜爱。我移动到她的背后，从后面轻轻地抱住了她，而提亚玛特在我的怀里扭动着身体。", "ちょ、ちょっと……アタシの話、ちゃんと聞いてるの？あっ、こら……っ、服の中に手、入れないでよぉ……っ": "等，等一下……你有好好地在听我说话吗？啊，喂……别把手伸进衣服里啊……", "後ろから抱きしめる体勢のまま、ティアマトの服を必要最低限脱がしていく。": "我保持着从后面抱住她的姿势，将提亚玛特的衣服脱到最低限度。", "んっ……ね、ねぇ……ってばっ、話聞いてって、んぅっ……言ってるのに、ちょっとぉ……っ、んっ、んぅ……ちゅっ、ちゅぅ……れろ、れりゅ……っ、ちゅぷ……んぁ、はぁ……っ": "嗯……喂，喂……我说，你听我说话啊，嗯唔……我都说了，等一下……嗯，嗯唔……啾，啾……咧咯，咧溜……啾噗……嗯啊，哈啊……", "振り返ったティアマトの口を唇で塞ぎ、そのまま深く口づけた。": "我用嘴唇堵住了回过头来的提亚玛特的嘴，就这样深深地吻了下去。", "あ、あんたは……んぅっ、く、そうやって……はぁっ、話の途中でキスして誤魔化すんだから……はぁ……んっ": "你，你啊……嗯唔，咕，总是这样……哈啊，在别人说话的时候亲上来蒙混过关……哈啊……嗯", "あ、やぁ……んっ、胸、揉まないでぇ……あっ、はぁ……っ、あんっ、おちんちん……んんっ、擦りつける……なぁ……あっ、んぅっ": "啊，呀……嗯，不要揉胸啊……啊，哈啊……啊嗯，肉棒……嗯嗯，不要蹭上来……啊，嗯唔", "ひぁん！こ、こらぁ……っ、アタシが乳首弱いの、んぅっ、き、気付いてる……わけ……っ？あ、はぁ……っ、本当にもう……えっちなんだから……っ、ああっ": "咿啊嗯！喂，喂……你，你注意到了……嗯唔，我，我的乳头很敏感……吗……？啊，哈啊……你真是……好色啊……啊啊", "甘い声を漏らしながらティアマトが睨みつけてくるが、それすらも興奮を誘う要因となる。興奮のままに、やだやだと抵抗するティアマトの乳首を指で弄ることにした。": "提亚玛特一边发出甜美的娇喘一边瞪着我，但就连这都成为了让我兴奋的要素。我兴奋地用手指玩弄着提亚玛特那不断抵抗的乳头。", "あ……あんっ、だから乳首だめって……ひぁっ、あ、言ってる……のにぃ、んぅっ、く……ふぅっ、ア、アタシがなんで怒ってたかって……はぁっ、わかってるの……？": "啊……啊嗯，都说了不要碰乳头……咿啊，啊，嗯唔，咕……呼唔，你，你知道……哈啊，我为什么生气吗……？", "わかっていると頷く。そして耳元で、ティアマトが嫉妬してくれたことが嬉しいと零すと、目の前の身体がふるりと震えた。": "我点了点头表示知道。然后在她耳边轻声说，我很高兴提亚玛特会吃醋，她听到后身体就颤抖了起来。", "そ……そういうことは、はぁ……っ、いちいち言わなくて……いいの……んんっ、し……嫉妬するに決まってるじゃない、の……あんっ": "这……这种事情，哈啊……不用一一说出来……嗯嗯，我……我当然会吃醋了……啊嗯", "頬を赤く染めて珍しく素直に答えるティアマトの姿に、とうとう我慢ができなくなり、擦りつけていた肉棒を勢いよく彼女の膣内へと押し込んだ。": "提亚玛特的脸颊染上红晕，罕见地坦率回答了我。看到她这副模样，我终于忍不住将一直在摩擦的肉棒猛地插进了她的阴道里。", "はぁ……んっ！お、っき……あぁっ、おっきぃの挿入って、あぁ……っ、アタシのナカ……押し拡げられちゃって、る……あんっ！": "哈啊……嗯！好，大……啊啊，大大的插进来了，啊啊……把我的里面……撑开了……啊嗯！", "無意識に快感から逃げようとしているのか、腰を浮かすティアマトを逃がさないように腕にぐっと力を入れ、更に深くまで肉棒で突いた。": "或许是无意识地想要逃离快感，提亚玛特抬起了腰，我用力抓住她的手臂不让她逃走，用肉棒插得更深了。", "あ、あ……っ、んっ、強い……はぁっ、あ、あんっ！ちょっと喋ってた、だけ……なのに、ひぁっ、あ、こんな……硬く、おっきくして……ぇっ、あんっ、変態よ、変態……っ！": "啊，啊……嗯，好猛……哈啊，啊，啊嗯！明明只是……稍微聊了几句……而已，呀啊，啊，就变得……这么硬，这么大……啊嗯，变态，你这个变态……！", "それ……なのにっ、んぅっ、アタシのココも……はぁっ、はふ、んっ、あんたの……おちんちん、簡単に飲み込んじゃって……あぁっ、あ、これじゃまるで、期待してたみたい……じゃないっ、やぁ……んっ！": "虽然……是这样，嗯唔，我的这里也……哈啊，哈呼，嗯，轻易地……就把你的肉棒吞进去了……啊啊，啊，这样简直就像……我一直在期待一样嘛，讨厌……嗯！", "ふるふると首を横に振って襲い来る快感を誤魔化そうとするが、ティアマトの身体は正直なもので、結合部から愛液を垂らし膣壁は肉棒を奥へ誘い込むように、何度もぎゅっと締め付けてきていた。": "提亚玛特摇着头试图掩饰袭来的快感，但她的身体却很诚实，结合处不断滴下爱液，阴道壁也像是在邀请肉棒进入深处一样，一次又一次地紧紧收缩。", "こんな……んぅっ、ビチャビチャって、えっちな音……たてて、あんっ、あ……っ、あっ！だめ……んぅっ、腰、動いちゃ……ひぁ、ん……っ！": "这种……嗯唔，湿湿的，色色的声音……啊嗯，啊……啊！不行……嗯唔，腰，自己动起来了……呀啊，嗯……！", "はぁ、はふ……っ、んっ、んくぅ……っ！奥も、あぁ……っ、乳首も、両方なんて……やぁ、あ……っ、イキそうになっちゃう……我慢、できなくなっちゃう、から、あ……はぁっ、ん！": "哈啊，哈呼……嗯，嗯唔……！里面，啊啊……还有乳头，两边一起……呀啊，啊……好像要高潮了……要忍不住了，啊……哈啊，嗯！", "我慢なんてしなくていいと口で答える代わりに、身体で示す。": "我用身体来代替口头回答，告诉她不用忍耐。", "これまでより更に深く、激しく肉棒を行き来させるとティアマトの身体に力が入るのがわかった。": "我将肉棒插得比之前更深，更激烈地抽插，提亚玛特的身体也跟着用力。", "あ、あっ、や……っ！我慢できなくなるって、んぅっ、く、言ってる……のにぃ、あっ、あんっ！人間さんの、ばかぁ……っ！": "啊，啊，呀……！我都说，嗯唔，忍，忍不住了……啊，啊嗯！人类，你这个笨蛋……！", "あ、あっ、あん……っ！や、あぁ……っ、だめ、もうイッちゃ……はぁっ、イッちゃ、う……んぅっ、イッ……イクぅぅううううっ！": "啊，啊，啊嗯……！呀，啊啊……不行，要去了……哈啊，要去了……嗯唔，去……去了唔唔唔唔唔！", "全身を大きく痙攣させて果てるティアマトの膣内に、勢いよく熱い精液を吐き出すのだった。": "提亚玛特全身剧烈痉挛，高潮了，我则在她的阴道内猛烈地射出了滚烫的精液。", "はぁ……はぁ、あ……んぅっ、嘘……でしょお……はぁ……んっ、こ、これだけで……こんなによくなっちゃう、なんて……予想外、よ……ぉ": "哈啊……哈啊，啊……嗯唔，骗人……的吧……哈啊……嗯，只，只是这样……居然就变得这么舒服……真是，出乎意料……", "肩で大きく息を繰り返しながら、ティアマトは入口から垂れた精液を指でなぞり、呟いた。": "提亚玛特一边大口喘着气，一边用手指描摹着从入口处滴落的精液，喃喃说道。", "もう……えっちなこと持ち込まれたら、はぁ……っ、アタシが勝てないってわかってたくせに。あんたにばっかり振り回されてるみたいで、ちょっと悔しいわ……": "真是的……你明明知道，哈啊……只要提出色色的要求，我就赢不了你。感觉好像总是被你牵着鼻子走，有点不甘心呢……", "……と、とにかく、これからはアタシの目の前で他の子と、あんまり仲良くしないでよね。それだけ……覚えておいてくれたら、いい……から……": "……总，总之，今后不要在我面前和其他女孩子表现得那么亲密。只要……记住这一点……就行了……", "体力の消耗が激しかったのか、ティアマトの目はとろんとし始め、そのまま眠りについた。その姿を見つめながら辛くないように彼女の身体をそっとベッドに倒し、ともに眠りにつくのだった。": "也许是体力消耗太大了，提亚玛特的眼神开始变得迷离，就这样睡着了。我看着她的样子，轻轻地将她放到床上，以免弄疼了她，然后也跟着一起睡着了。"}