{"夜、ベッドの上で生まれたままの姿になったティアマトは、興奮した様子でキスを求めて来た。": "晚上，提亚玛特在床上一丝不挂，兴奋地向我索吻。", "んっ、ちゅ……れろ、ぢゅぷ……はぁっ、はふ……んぅ、本当は……手を繋いでいるとき、から……ちゅっ、あんたとこうしたかったの……んっ、ちゅ、ちゅぅ……っ": "嗯，啾……咧咯，啾噗……哈啊，哈呼……嗯唔，其实……从牵着手的时候开始……啾，我就想和你做这种事了……嗯，啾，啾唔……", "ティアマト": "提亚玛特", "あんたのこと、欲しくて……欲しくて、んっ、ぢゅるっ、どうにかなりそうだった……はぁっ、んっ、ちゅ、ぢゅぷ……っ、あ、はぁ……っ": "我好想要你……好想要你，嗯，啾噜，感觉快要疯掉了……哈啊，嗯，啾，啾噗……啊，哈啊……", "自分も同じ気持ちだったと、ティアマトの舌を吸い上げて応えると、ティアマトの身体がふるふると小さく震えた。": "我吸吮着提亚玛特的舌头作为回应，告诉她我也是一样的心情，提亚玛特的身体便微微地颤抖起来。", "はぁ、はふ……んっ、もう、我慢できない……挿入れて、んぅっ、あんたのそのおっきくなったおちんちん、はぁ……っ、アタシのナカに、頂戴……ん、んぁ……あっ！": "哈啊，哈呼……嗯，我已经，忍不住了……插进来吧，嗯唔，把你的大肉棒，哈啊……插进我的里面来……嗯，嗯啊……啊！", "正常位の体勢で、大きく脚を広げたティアマトの膣内に硬くなったモノをズプリと差し入れた。": "我用正常位的姿势，将硬邦邦的肉棒插进了双腿大开的提亚玛特的阴道里。", "その拍子に彼女の良い場所を肉棒が擦り上げたのか、ティアマトは太ももにぐっと力を入れて、軽く達してしまったようだった。": "也许是因为肉棒刚好擦到了她的敏感点，提亚玛特的大腿猛地一紧，似乎轻微地高潮了一下。", "あ、はぁ、はぁ……っ、ん、あ……やぁ……挿入れただけで、んぅっ、こ、こんなに反応しちゃう、なんて……はぁっ、あ、恥ずかしい……よぉ……あんっ": "啊，哈啊，哈啊……嗯，啊……呀啊……只是插进来而已，嗯唔，就，就反应得这么激烈……哈啊，啊，好害羞……啊嗯", "思っていた以上のよい反応に、腰の動きを止められなくなる。": "她超乎想象的反应，让我再也停不下腰上的动作。", "ティアマトを気遣う気持ちと、滅茶苦茶にしたい気持ちを葛藤させながら腰を動かし、彼女の膣内を刺激していった。": "我一边挣扎于对提亚玛特的关心和想要狠狠蹂躏她的欲望之间，一边抽插着刺激她的阴道。", "んぁ、あっ、あ……っ、くぅっ、どう……しよう、あんっ、ナカ、はぁ……っ、すごい敏感になっちゃって、る……んぅっ、く、はぁ……んっ、んんっ": "嗯啊，啊，啊……唔，怎……怎么办，啊嗯，里面，哈啊……变得好敏感……嗯唔，唔，哈啊……嗯，嗯嗯", "ちょっと、あ……んっ、ナカで、動かされるだけ……でぇ、はぁっ、あ、気持ちいいので、頭いっぱいになっちゃう……んっ、んぁ、は……はぁんっ": "等一下，啊……嗯，只是在里面，被摩擦着……哈啊，啊，就舒服得，脑子里一片空白了……嗯，嗯啊，哈……哈啊嗯", "ズリズリと腰を動かしながら、ティアマトのほうに身体を倒し、少し前に彼女から言われた言葉を耳元で囁いた。": "我一边扭动着腰，一边把身体倒向提亚玛特，然后在她耳边轻声说出了她之前对我说过的话。", "んんっ！や、やだぁ……あんっ、た、たしかに……はぁっ、あ、あんたのこと“変態”って言った……けどぉ、んぅっ、挿入れただけでイク、なんて……あぁっ、あ、アタシのほうが変態みたい、じゃない……んぅっ": "嗯嗯！讨，讨厌……啊嗯，我，我的确……哈啊，啊，说过你是“变态”……但是，嗯唔，只是插进来就高潮了……啊啊，啊，好像我才是变态一样……嗯唔", "恥ずかしい、のに……んぅっ、く、気持ちいい……なんて、あっ、あ……んっ、おかしく、なる……ぅっ、んっ、んん……っ！": "明明很害羞……嗯唔，却，却好舒服……啊，啊……嗯，要变得，奇怪了……唔，嗯，嗯嗯……！", "ティアマトの中に残った理性を溶かしてしまおうと、彼女の弱い乳首を弄りながら、更に激しくピストンを繰り返した。": "为了彻底融化提亚玛特仅存的理性，我一边玩弄着她敏感的乳头，一边更加激烈地重复着活塞运动。", "あぅ、あ、あ……んっ！人間さん、人間さん……んっ、くぅ、もういっかい、あぁ、もういっかいチュー、してぇ……んっ！ちゅっ、ぢゅる、ちゅ……ぅっ、ぷぁ、はぁ……っ、あぁっ、あふ……ぅっ！": "啊唔，啊，啊……嗯！人类，人类……嗯，唔，再来一次，啊啊，再来一次，亲我……嗯！啾，啾噜，啾……唔，噗啊，哈啊……啊啊，啊呼……唔！", "んぁ、あっ、おちんちん……もぉっ、んぅっ、舌も指、も……あぁっ、あ、触られてる場所……全部、きもち……いぃっ、ん、ひぁん……っ！": "嗯啊，啊，肉棒……还有，嗯唔，舌头和手指……啊啊，啊，被碰到的地方……全都，好舒服……嗯，呀嗯……！", "こちらの動きにあわせるようにティアマトは腰を動かし、肉棒がいい場所を擦りあげる度に、膣壁がきゅっと締まりより強い快感を生んでいた。": "提亚玛特配合着我的动作扭动着腰，每当肉棒摩擦到敏感的地方，阴道壁就会紧紧收缩，产生更强烈的快感。", "んへぁ、あ……っ、きもひ、きもひぃ……んぅっ、く……っ！人間さんに、あぁ、おまんこジュポジュポされるの……んぁ、あっ、好き……なのぉ、んぅっ！": "嗯哈，啊……好舒服，好舒服……嗯唔，唔……！被人类君，啊啊，插得这么激烈……嗯啊，啊，好喜欢……嗯唔！", "顔を真っ赤に染めて涎が垂れるのも厭わないまま、本能のままに腰を動かすティアマトの姿は、とても淫らなものに見えた。": "提亚玛特满脸通红，任凭口水从嘴角流下，顺从本能扭动着腰，那副模样看起来非常淫荡。", "彼女の膣内から溢れる愛液と我慢汁が混ざり合い、なんともいえない甘い匂いを放っている。それに触発されるように奥を突き続けると、ティアマトが突然頬に手を伸ばしてきた。": "从她阴道内溢出的爱液和我的忍耐汁混合在一起，散发出一种难以言喻的甜美气味。我像是被这股气味所触发一样，继续向深处突进，这时提亚玛特突然把手伸向了我的脸颊。", "い、いつも……素直に言えない、けど……ぉっ、あんっ！ちゃ、ちゃんと……あんたのこと、好き、だから……ぁっ、ひぁ、あ……っ！": "虽，虽然……平时总是说不出口……哦，啊嗯！但，但是我……真的，很喜欢你……啊，呀，啊……！", "だ……だから、こんな、んぅっ……えっちなアタシに、なっちゃってる、のぉ……っ！責任、とって……んぁ、アタシのこと……いっぱい、気持ちよく……してぇ……あぁんっ！": "所……所以，我才会，嗯唔……变成这么，好色的……！你要，负责……嗯啊，让我……变得，更舒服……啊啊嗯！", "熱の籠った目で見つめ合ったまま、互いの身体を貪るように抜き差しを繰り返す。": "我们用炽热的眼神注视着彼此，贪婪地抽插着对方的身体。", "あぁ、あっ、しゅき……んぅっ、しゅきぃ……あっ、はぁっ、あぁん……っ！このまま、んくっ、アタシのナカに、ひぅ……んっ、あんたの全部、頂戴……あぁっ！": "啊啊，啊，喜欢……嗯唔，喜欢……啊，哈啊，啊啊嗯……！就这样，嗯咕，把你的全部，噫唔……嗯，射进我的里面吧……啊啊！", "アタシ、の……あっ、あ、一番深い、とこ、で……ぇっ、はぁっ、ん、たっぷり種付け……してぇ……っ、あ、あぁ……っ、はひゃ……んっ！": "在我……啊，啊，最深处……噫，哈啊，嗯，尽情地……播种吧……啊，啊啊……哈呀……嗯！", "ティアマトの求めに応えようと、入口から奥まで大きく腰をグラインドさせて、よりお互いを高みへと誘っていく。": "为了回应提亚玛特的渴求，我从入口到深处大幅度地扭动着腰，将彼此都推向更高的境界。", "あ、あっ！あひ……はぁっ、はひゃ、ん……っ！あぁ、らめ、らめぇ……っ、んんっ！アタシもう、イッひゃ……ぅ、あぁ、すごいのきひゃ……あっ、あ、あぁあああああんっ！": "啊，啊！啊噫……哈啊，哈呀，嗯……！啊啊，不行，不行了……嗯嗯！我已经，要去了……唔，啊啊，好厉害的要来了……啊，啊，啊啊啊啊啊啊啊嗯！", "ガクガクと腰を揺らして果てるティアマト。": "提亚玛特颤抖着腰达到了高潮。", "そのあとを追うように腰を勢いよく打ちつけ、そのままティアマトの一番奥に精液を流し込んだ。": "我像是要追上她一样猛地挺腰，就这样将精液射进了提亚玛特的最深处。", "はぇ……あ、あぁ……っ、しゅご、あぁ……しゅごかった……ぁっ、いっぱい出されて……はぁ……っ、まだ太ももブルブルしてる……あっ、あふ……ぅっ": "哎……啊，啊啊……好厉害，啊啊……好厉害……啊，射了好多进来……哈啊……，大腿还在颤抖……啊，啊呼……唔", "あぁ、はぁ……っ、い、いままでで一番、気持ちよかったかも……ぉ、はぁ……っ、頭ぼーっとする……ふぅ……": "啊啊，哈啊……，这，这可能是我至今为止，最舒服的一次了……，哈啊……，脑袋晕乎乎的……呼……", "蕩けた表情のまま、ティアマトは余韻に浸り深呼吸を繰り返していた。": "提亚玛特带着陶醉的表情，沉浸在余韵中反复深呼吸。", "また……またこうして、えっちなこと……とか、いろいろなこと、たくさん一緒にしていこう、ね……たくさん思い出作り、させてね": "再来……再来像这样，做色色的事情……还有各种各样的事情，我们一起来做吧，好吗……让我创造更多回忆吧", "こちらに伸ばされた手に導かれるようにして、ティアマトの身体を抱きしめる。火照った身体で抱き合ったまま、お互いの存在を確かめあうのだった。": "我顺着她向我伸来的手，抱住了提亚玛特的身体。我们就这样用火热的身体互相拥抱，确认着彼此的存在。"}