{"ふたりきりになった空間で、改めてカプリコーンと向き合う。": "在只有我們兩人的空間裏，我再次與摩羯座面對面。", "カプリコーンは本当すごいよ。美容ももちろんだけど、みんなのお世話とかいつも頑張れて。助かっているし尊敬する": "摩羯座真的很厲害啊。不僅在美容方面很有一套，還總是努力照顧大家。你幫了我很多忙，我很尊敬你", "人間": "人間", "ど、どうしたんですか急に……": "怎，怎麼突然說這些……", "カプリコーン": "摩羯座", "普段は伝える暇さえないくらい忙しい彼女へと、感謝と労いの言葉を重ねていく。": "我不斷向平時忙得連說這些話的時間都沒有的她表達感謝和慰勞。", "も、もう十分です……これ以上聞いていると、どうにか……ではなく！かえって胡散臭くなります": "已，已經夠了……再聽下去的話，我會……不是！反而會感覺很可疑", "ですから……本当にそう思っているのなら……形で示していただけませんか？あなたの気持ちを……": "所以……如果你真的這麼想的話……能不能用行動來表示呢？把你的心意……", "一糸まとわぬ姿に剥いたカプリコーンを横たわらせ、後ろから抱きしめた。": "我讓一絲不掛的摩羯座躺在牀上，從後面抱住了她。", "むず痒そうに身体をくねらせる様子から、顔は覗けずとも、照れていることがよく伝わってくる。": "從她扭動着身體的樣子來看，就算看不到她的臉，也能清楚地感受到她現在很害羞。", "いい、ですよ……来ても……ふぅ、ぅぅぅん……": "可以，哦……來吧……呼，唔唔唔嗯……", "形で気持ちを示すだけじゃなくて、んく、ぅん……せっかくなら、そのまま癒してほしいです……": "不只是用行動來表示心意，嗯唔，唔嗯……難得有這個機會，我希望你能直接治癒我……", "あ、癒すと言っても、身体を労るという意味で、ぁん、特別な意味はっ……やんっ": "啊，我說的治癒，是指慰勞身體的意思，啊嗯，沒有別的意思……呀嗯", "望んで肌を重ねるのに体裁はいらない。言葉を制止するように、ペニスの先端で膣口をそっと塞いだ。": "既然她都希望我們肌膚相親了，那就沒必要再顧及什麼體面了。我用陰莖的前端輕輕堵住了她的穴口，就像在制止她繼續說下去一樣。", "そのままゆっくりと、湿り気を帯びた膣内へと潜り込んでいく。": "然後就這樣慢慢地，潛入了溼潤的穴內。", "はぁ、ぁぁ、人間さんが、私の、中、あ、ああぁっ……！": "哈啊，啊啊，人類君，進到，我的，裏面，啊，啊啊啊……！", "とろとろの肉壁に挟まれながら、自分の匂いを擦り付けるかのごとく逸物で撫でる。": "一邊被黏糊糊的肉壁夾着，一邊像是要將自己的氣味抹上去一樣，用雄物來回撫摸。", "んぁぁ、ふぁ、はっ……ぁ、奥まで、届いて、います……んん、はぁ、ぁぁぁっ……": "嗯啊啊，呼啊，哈……啊，已經，頂到，最裏面了……嗯嗯，哈啊，啊啊啊……", "人間さんが、みちみちになって、私の中、埋め尽くして、んぁ、ぁぁぁ、は、ぁぁぁぁぅっ……！": "人類君，把我的裏面，填得滿滿的，嗯啊，啊啊啊，哈，啊啊啊啊唔……！", "カリ首が柔肉を引っ掻くたびに、滴る愛液が溢れ出し、淫らに音を立てていった。": "每當冠狀溝刮蹭到柔肉，就會有愛液滴落，發出淫蕩的聲音。", "自身がどのように責められているのかを知覚できてしまう水音が、彼女を耳から悶えさせる。": "能夠感知到自己正被如何玩弄的水聲，讓她從耳朵開始就感到慾火難耐。", "ふぅん、く、ひぁ、ぁぁぁ……そんなに、くちゅくちゅ、鳴らさないで、くださいっ……んぁぁんぅ": "呼唔嗯，咕，呀啊，啊啊啊……請不要，發出，那麼大的，咕啾咕啾的聲音……嗯啊啊嗯唔", "そんな濡らしていませんからっ……そんな、おちんちんに興奮するような、はしたないことっ……": "我纔沒有那麼溼呢……纔沒有，因爲肉棒而興奮成那樣，那麼下流……", "興奮するのは悪いことではないし、労いなのだから遠慮することは全くない。": "興奮並不是什麼壞事，而且這本來就是慰勞，所以完全不需要客氣。", "淫意をより促す、滑らかなピストンを継続し、そのメッセージを刺激に乗せて伝えていく。": "我繼續着更加淫蕩的活塞運動，將信息隨着刺激傳達給她。", "はぁ、んく、ふぁっ、あぁっ……それでも、んぁんっ、続けてくれるんですか……": "哈啊，嗯咕，呼啊，啊啊……即便如此，嗯啊嗯，也要繼續嗎……", "気持ちよくなってもいいって、たくさん癒されてほしいって、言っているんですか……ふぁ、ぁぁぁぅっ": "你是說，我可以變得舒服起來，想要我被你治癒嗎……呼啊，啊啊啊唔", "カプリコーンの箍が徐々に外れていく。時折、自ら腰を動かしながら、よりよい快感をまさぐってくる。": "摩羯座的束縛漸漸鬆開了。她時不時地自己動起腰來，尋求着更強烈的快感。", "んぁん、ぁ、ぁぁっ……だ、め……これ、止まらなく、なって、しまいますっ……んぁ、ぁっ、あぁんっ": "嗯啊嗯，啊，啊啊……不，行……這樣，會變得，停不下來……嗯啊，啊，啊啊嗯", "この前の、マッサージのお店より、上手いわけじゃ、ないのにっ、んぁ、ふぁぁんっ……": "你明明，沒有比之前，按摩店的，技術，要好，嗯啊，呼啊啊嗯……", "人間さんのおちんちんの方が、気持ちいい……おまんこ、とろけるの、止まらなくなりますっ……はぁぁぅぅっ": "人類君的肉棒，卻更舒服……小穴，要融化了，停不下來了……哈啊啊唔唔", "彼女がどこで何をしていたか詮索する趣味はない。自分にできることは、それをも上回る快感を育てていくことのみだ。": "我沒興趣去探究她在別的地方都做過些什麼。我所能做的，只有培育出超越那些的快感。", "カプリコーンのお眼鏡にはまだ叶わないかもしれないが、こちらも技術には自信があるのだから。": "雖然可能還達不到摩羯座的標準，但我對自己的技術還是很有自信的。", "ふぁ、やぁ、ああく、んんっ、じゅるっ……はぁふ、身体、に、力が、入りません、んぁん……": "呼啊，呀啊，啊啊咕，嗯嗯，啾嚕……哈啊呼，身體，使不上，力氣，嗯啊嗯……", "骨抜きにされたら、ぁぁ、動けなくなったら、何の役にも、立たなくなっちゃいますぅぅ……": "要是變得軟趴趴的，啊啊，動不了的話，就什麼忙都，幫不上了……", "そんなわけ。要領と面倒見のよさはカプリコーンの魅力だが、彼女はそのままで十分素敵だ。": "沒那回事。雖然善於掌握要領和照顧他人是摩羯座的魅力，但她保持原樣就已經足夠迷人了。", "飾り気のない、純粋に肉欲に溺れるだけの彼女を肯定するように、最後の追い込みをかける。": "爲了肯定她那不加修飾，純粹沉溺於肉慾之中的模樣，我開始了最後的衝刺。", "はぁっ、ぁぁ、強く、なってきましたぁっ……ふぁ、ぁぁく、ふぅんんっ……": "哈啊，啊啊，越來越，用力了……呼啊，啊啊唔，呼唔嗯嗯……", "カクカクした、突きの激しい、腰つきぃっ、んぁぁんっ……なんだか、とっても、あなたらしい、ですぅっ": "這種僵硬的，激烈地頂着我的，腰法，嗯啊啊嗯……感覺，非常，有你的風格呢", "思いの丈をぶつけるような、感情のままの自分らしい前後運動で、カプリコーンを絶頂へと導く――": "我用彷彿要將所有感情傾瀉而出，符合自己風格的前後運動，將摩羯座帶向了高潮——", "はぁっ、ぁぁ、だめ、もう来ますっ、んぁ、あっ、じゅるっ、ぁあぁ、イク、イキますぅっ……！": "哈啊，啊啊，不行，要來了，嗯啊，啊，啾嚕，啊啊啊，要去了，要去了……！", "はあぁ、ふや、ぁん、あっあっあぁ、ふああああああぁぁぁぁぁぁぁぁぁんんっっ……！！": "哈啊啊，呼呀，啊嗯，啊啊啊啊，呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！！", "あぁっ……ぁ……ふぁぁぁ、はぁぁぁぅ……": "啊啊……啊……呼啊啊啊，哈啊啊啊唔……", "射精の勢いで肉棒がぶるぶる震えると、膣壁を内側からぎゅうぎゅう押し広げる。": "肉棒隨着射精的勢頭顫抖起來，從內側將陰道壁頂開。", "その温度と強い存在感は、彼女に感謝と労いを届けるには十分だっただろう。": "這份溫度和強烈的存在感，應該足以向她傳達我的感謝和慰勞之情了吧。", "はぁぁ、んん……ありがとう、ございます……人間さん……たくさん、気持ちいいマッサージ、してくださって……": "哈啊啊，嗯嗯……謝謝你……人類君……幫我做了，那麼多，舒服的按摩……", "ストレス解消と、デトックス効果で……んん……ますます綺麗になれそう、です……": "通過緩解壓力和排毒效果……嗯嗯……感覺，會變得越來越漂亮呢……", "それに、あなたからの思いも……きちんと伝わりましたからね": "而且，你的心意……也確實傳達給我了", "カプリコーンはそっと呟くと、おもむろに背中を預け、その細い身体を委ねてくれた――": "摩羯座輕聲呢喃着，緩緩地將後背靠了過來，將她纖細的身體交給了我——"}