{"鉄の革命軍に捕縛されたジャッジメントは、四つん這いにされたまま代わる代わる男たちに犯され続けた。": "被钢铁革命军抓住的天秤座，就这样被男人们轮流侵犯着。", "どれだけ不快感を露わにしていても、身体の構造は決まっている。": "无论她表现出多么不快的样子，身体的构造是不会变的。", "適切な場所をしっかり刺激すれば快楽を感じるのは、当然の摂理だ。": "只要对合适的地方进行充分的刺激，就会感到快乐，这是理所当然的。", "延々と犯された彼女は既に、度重なる快楽にすっかり酔ってしまっていた。": "被不断侵犯的她，已经完全沉醉在反复的快感中了。", "ふん……すっかりイキ狂いやがって、とんだ雌犬だなこいつ……ケツの穴を下品にひくつかせやがって、こっちでもチンポがほしいんだろう？": "嗯……完全沉浸在高潮中了啊，真是条下贱的母狗……凯兹的洞穴下流地抽动着，是想要这边的鸡巴吗？", "革命軍の男２": "革命军的男人2", "そ、そんなことない……っ、お尻の穴はそんなことするところじゃ、ないでしょっ……": "不，不是那样的……屁，屁股的洞不是用来做那种事的吧……", "ジャッジメント": "天秤座", "へえ？未経験ってわけか。なるほどなぁ……": "哦？原来你没经验啊。原来如此……", "革命軍の男１": "革命军的男人1", "男はジャッジメントの言葉を聞いて、挿入していた肉茎を膣口から抜く。": "男人听到天秤座的话，将插入的肉茎从阴道口拔出。", "愛液まみれの屹立は、その硬さの反動で揺れた。": "沾满爱液的屹立之物，因为其硬度的反作用力而摇晃着。", "あんっ……！ん、あ、えっ……な、なんで抜いちゃうの……？": "啊嗯……！嗯，啊，诶……为，为什么要拔出来啊……？", "あはは、なんで抜くのかだとよ。すっかり俺らのチンポに染まって、挿れたままにしておいてほしくなったか": "啊哈哈，居然问为什么拔出来啊。你已经完全染上了我们的鸡巴，希望我们就这样插在里面吗", "当初は強引に犯されていたはずのジャッジメントだったが、快楽に酔いしれた結果、男たちを前に自ら脚を開き結合部を大胆に見せつけていた。": "虽然天秤座一开始是被强行侵犯的，但沉醉于快乐的结果，就是她主动在男人们面前张开双腿，大胆地展示着结合处。", "自分に挿入している男の首に手を回す姿は、犯されている、という表現からは程遠い体勢だ。": "她将手绕到正在插入自己的男人脖子上的样子，与“正在被侵犯”这种说法相去甚远。", "はぁっ、はぁっ、ねえっ……ど、どういうつもり……？まさか、お尻の穴に何かするつもりじゃないでしょうね……！？": "哈啊，哈啊，喂……你，你打算做什么……？该不会是想对我的屁眼做什么吧……！？", "ふん、察しがいいじゃねぇか。おい、バイブをよこせ。そっちの太いやつだ": "嗯，你挺敏锐的嘛。喂，把震动棒给我。就是那个粗的", "おう、こいつだな": "好，就是这个", "革命軍の男３": "革命军的男人3", "男は仲間から男性器を模した道具を受け取る。": "男人从同伴那里接过仿造男性生殖器的道具。", "やだ……っ、ほんと、何するつもり……っ！？": "不要……你，你到底想做什么……！？", "おうおう、マンコもアナルも、ひくひく動いて欲しがってら": "哦哦，不管是小穴还是肛门，都在一颤一颤地抽动着，好像很想要啊", "ちがっ……そ、そんなんじゃない、からっ……ううっ……": "不对……才，才不是那样呢……呜呜……", "否定する彼女の膣穴、そして菊門にも、それぞれあてがわれ――": "她虽然在否定，但无论是阴道还是菊穴，都被各自对准了——", "んんぁああああぁぁぁんんっ♡あ、あんっ、はぁっ、や、んぁ、な、なにこれぇっ、あ、やぁっ……！": "嗯嗯啊啊啊啊啊啊啊嗯嗯♡啊，啊嗯，哈啊，呀，嗯啊，这，这是什么啊，啊，呀啊……！", "深々とアナルに男の太い逸物が挿入される。当然のように、馴染ませる素振りもなく": "男人粗壮的肉棒深深地插入了肛门。当然，也没有任何适应的过程。", "強引な力任せの挿入だった。": "完全是凭借蛮力强行插入的。", "しかし、ペニス自体が愛液に濡れていた上、抜いて以降は膣口からもまだ余韻に浸りながら愛液が垂れ落ちていたおかげで、双方とも滑らかさは担保されており、スムーズに入ったのだった。": "但是，阴茎本身已经被爱液打湿，而且拔出来之后，阴道口也还沉浸在余韵中，不断滴落着爱液，因此双方都得到了充分的润滑，插入的过程非常顺利。", "はぁっ、あっ、んんっ……お、おしりに、入ってるぅっ……！おちんぽが、んっ、あっ、お尻の穴に、ん、入ってるなんてぇ……っ！": "哈啊，啊，嗯嗯……插，插到屁股里了……！肉棒，嗯，啊，居然插到，嗯，屁股的洞里了……！", "こんなの、だめに決まってるのにっ、あ、はぁっ、あぁんっ！どうしてっ、これが、気持ちいいの……っ！": "明明这种事，是绝对不可以的，啊，哈啊，啊啊嗯！为什么，会这么舒服啊……！", "一方、膣口には道具が挿入されており、こちらもまた深々と咥えこまれ膣圧の影響を受けながら、うねうねと動き回っていた。": "另一方面，阴道口也被道具插入，同样深深地被吞没，在阴道压力的影响下，不断扭动着。", "へへ……いやらしい女だな、本当に……。ふたつの穴で同時に感じまくって、だらしねえ顔しやがって……": "嘿嘿……真是个下流的女人啊……两个洞同时爽得不行，表情都变得这么淫荡了……", "だってぇっ、あ、あんっ、はぁっ、あぁっ♡おちんぽ、ん、あっ、お尻でも気持ちいいなんて、し、知らなっ……あ、あぁんっ♡": "因为，啊，啊嗯，哈啊，啊啊♡肉棒，嗯，啊，居然连屁股插起来都这么舒服，我，我都不知道……啊，啊啊嗯♡", "こうやってちんぽを咥えたら、それはもう単なる尻の穴じゃねぇんだよ。ほら言ってみな。ケツマンコ犯してくださいって": "既然都像这样把肉棒含进去了，那这已经不是单纯的屁眼了啊。来，说说看吧。请侵犯凯兹小穴", "や、やぁっ、そんなの、無理……っ、あ、は、はぁんっ！やだ、あ、両方が奥に入ってきてぇ……あ、んんっ、ふぅあぁんっ！": "不，不要，那种话，我做不到……啊，哈，哈啊嗯！不要，啊，两边都插得好深……啊，嗯嗯，呼啊啊嗯！", "膣穴と直腸の狭間にある肉壁は、双方向から刺激され続けて性感をより強く伝えていく。": "位于阴道和直肠之间的肉壁，被来自两个方向的刺激不断刺激，将更加强烈的快感传递过去。", "ジャッジメントは強い刺激に徐々に意識が朦朧としていった。": "天秤座的意识在强烈的刺激下逐渐变得朦胧。", "ああああぁぁっ！！あ、やんっ、んっ、だめぇ……っ、おかしくなるぅっ、ケツマンコ犯されて、イッちゃうううぅぅっ！": "啊啊啊啊啊啊！！啊，呀嗯，嗯，不行了……要变得奇怪了，凯兹小穴被侵犯，要高潮了————！", "はっ、言えないとか抜かしたかと思えば、一瞬で落ちやがって……本当にチョロいザコまんこだよ、てめぇのこれは": "哈，还以为你刚才还嘴硬说说不出口，结果一瞬间就沦陷了……你这小穴真是有够好搞定的啊", "ふぁぁああああぁぁぁあんっ！！": "呼啊啊啊啊啊啊啊啊啊啊嗯！！", "激しさを増す男のピストンに、ジャッジメントの顔はもう快楽に満ちてすっかり蕩けきっていた。": "随着男人活塞运动的愈发激烈，天秤座的表情也逐渐被快感所填满，变得荡漾起来。", "はぁんっ♡だめっ、あ、あんっ、私のおまんこ、ザコだからぁっ♡バイブだけで、イッちゃうのっ♡あ、あんっ、はぁっ": "哈啊嗯♡不行，啊，啊嗯，我的小穴，太废了♡光是震动，就要高潮了♡啊，啊嗯，哈啊", "ケツマンコも、もっとおちんぽほしくてっ、あっ、あんっ♡うずうずしちゃうぅっ！ん、あ、はぁっ": "凯兹小穴也，想要更多肉棒，啊，啊嗯♡痒得受不了了！嗯，啊，哈啊", "んじゃ、そろそろ出しとくか……しっかり受け止めろよ！": "那，差不多该射了……给我好好接住啊！", "一気に絶頂に向けて加速する男のピストン。": "男人的活塞运动一口气加速，向着绝顶冲刺。", "その摩擦にも耐えうるほど、彼女の菊門周辺は愛液にまみれていた。": "她的菊穴周围已经沾满了爱液，足以承受住这股摩擦。", "ああああぁぁぁんっ♡イッちゃうっ、あっ、あぁんっ♡ケツマンコでイッちゃうのぉっ！ひっ、ひぎっ、んひぃっ♡": "啊啊啊啊啊啊啊嗯♡要去了，啊，啊啊嗯♡凯兹小穴要高潮了！噫，噫咕，嗯噫♡", "ん、んぁ、んんぎいいぃぃぃいいぃいいいいいぃぃぃっ！！": "嗯，嗯啊，嗯嗯噫噫噫噫噫噫噫噫噫噫噫噫噫！！", "押し寄せる快楽の波に呑まれ、彼女はそのまま絶頂を迎える。": "被汹涌而来的快感浪潮所吞没，她就这样迎来了高潮。", "同時に、直腸内に発射された白濁は、膣内以上の圧力に押されたためか下品な音を立てて、彼女の菊穴から断続的に噴き出した。": "与此同时，射在直肠内的白浊液，或许是因为受到了比阴道内更强的压力，发出了下流的声音，从她的菊穴中断断续续地喷了出来。", "んぉ、お、おぁぁああぁぁ……！や、やぁ、ああぁううぅぅっ……！": "嗯哦，哦，哦啊啊啊啊啊啊……！不，不要，啊啊啊呜呜呜呜……！", "びくびくと下肢を痙攣させながら絶頂の快楽に酔うジャッジメント。": "天秤座一边抽搐着下肢，一边沉醉在高潮的快感中。", "膣口からも、愛液が滴り落ちている。": "爱液也从阴道口滴落下来。", "はぁっ、はぁっ、これでアナルも開発完了、だな……": "哈啊，哈啊，这样肛门也开发完毕了……", "となれば、こっちも俺たち全員で可愛がってやらないと……": "那么，这边也得让我们所有人好好疼爱一番才行……", "はぁっ、ふぅっ、ん、んぉ、おっ……だ、だめ、動いちゃだめ……いま、すごく敏感だからぁ……っ": "哈啊，呼，嗯，嗯哦，哦……不，不行，不要动……现在，非常敏感……", "いいから答えな。もっとチンポをケツマンコにほしいのか？ん、どうなんだ？": "别废话了，快回答。你还想要更多鸡巴插凯兹小穴吗？嗯，怎么样？", "男の問いかけには、本来のジャッジメントなら絶対に拒絶したに違いない。": "如果是原本的天秤座，肯定会对男人的问题表示拒绝。", "だがいまの彼女はもはや快楽に狂った雌でしかなく――": "但现在的她，已经只是一个被快感冲昏了头脑的雌性——", "あぁう……ん、ふぅっ……ケツマンコにもおちんぽ、ほしい……♡": "啊啊呜……嗯，呼……凯兹小穴也想要，肉棒……♡"}