{"あら？おふたりとも、なにかごようですか？": "哎呀？兩位，怎麼了嗎？", "紫式部・リリィ": "紫式部・莉莉", "いや、身体がそうなったせいで、 不便してるんじゃないかって様子を見に来たんだけど……": "不，因爲身體變成了這樣， 所以我想來看看你是不是有什麼不方便的地方……", "人間さん": "人間君", "きゆう？だったみたいですね": "有困難？好像沒有呢", "ノア・リリィ": "諾亞・莉莉", "ごしんぱいありがとうございます。 たしかにこれまでとかってがちがって、少しふべんですが……": "謝謝你的關心。雖然和以前相比，確實有些不方便……", "むかしの服がまた着られるようになったよろこびの方がまさっています": "但是能再次穿上以前的衣服，還是讓我非常開心", "その服って、もしかしてほんとうに小さかったときの……？": "那件衣服，難道是小時候穿的……？", "ええ。サイズかんは良かったんですけど、 丈のもんだいでずっとしまっておいていたものでして": "是的。雖然尺寸還合身，但是因爲長度不夠，所以一直收在箱子裏", "ふむ……丈の問題で着られなかっただけ…… 元の紫式部が超ミニなそれを着ている姿も……ふむ……！": "嗯……只是因爲長度不夠纔沒穿…… 紫式部穿超短裙的樣子……嗯……！", "人間さんってば……エッチなのは、めっ、ですよ": "人間君真是的……不可以，想色色的事情哦", "ノア": "諾亞", "あ、あれ、それより紫式部は？": "哎，咦，話說紫式部呢？", "あっ！？ 人間さんが変なことかんがえてるあいだに、でかけちゃったみたいですよ": "啊！？在人間君想奇怪的事情的時候，她好像走掉了", "な、なぁ、君！すっごく、その……かわいいね！ 俺とこれから、お、おちゃしない！？": "喂，喂，你！你，那個……好可愛啊！要不要和我一起去喝，喝杯茶！？", "ナンパ君": "搭訕君", "（あらあら、声をふるわせちゃって……なんてかわいいナンパなのかしら。 少し、お相手をしてみましょうか……）": "（哎呀哎呀，聲音都發抖了……多麼可愛的搭訕啊。 稍微陪他玩玩吧……）", "……いいけど、私、おしゃれなカフェ以外はおことわりですよ？": "……可以啊，但是，除了時髦的咖啡廳，我都不去哦？", "だ、大丈夫っ！おれ、オシャレなカフェ知ってる！ショターバックスとか！": "不，不要緊！我知道一家時髦的咖啡廳！叫什麼來着……", "ショタバですか……たしかにあそこはおしゃれですけど、チェーン店はちょっと……": "星巴克嗎……確實很時髦，但是連鎖店就有點……", "あうっ……そ、それじゃ！え、ええっとぉ……": "啊嗚……那，那這樣吧！呃，那個……", "もしかしてあなた、こういうことをするの、はじめてではないですか？": "難道說，你是第一次搭訕嗎？", "いや、それは、あの……": "不，那個，我……", "怒っていませんし、じゅんすいなきょーみできいているだけですよ": "我沒有生氣，只是有點好奇而已", "う……ごめんなさい、初めてです……。こんな自分が嫌で、 ナンパで度胸試しを……そしたらなんか、変われるかなって……": "嗚……對不起，我是第一次……我討厭這樣的自己，所以想通過搭訕來鍛鍊膽量……然後，說不定能改變自己……", "（ああ、まずいわ……この子、すなおで可愛すぎます！もうがまんできませんっ！！）": "（啊啊，糟糕……這孩子，太坦率太可愛了！我忍不住了！！）", "わかりました、じゃあこれから私といいとこ行きましょ": "我知道了，那接下來，就和我一起去個好地方吧", "ほ、ほんと！おっしゃぁー！": "真，真的嗎！太棒了！", "え！？良いところってここ！？": "哎！？好地方，就是這裏嗎！？", "そうよ。いやかしら？": "是啊。你不願意嗎？", "嫌じゃないけど、えっと俺、そういうことしたことないし……": "倒也不是不願意，但是，那個，我從來沒做過那種事……", "だいじょうぶよ。私がちゃんとリードしてあげるから、安心して。うふふ……": "不用擔心，我會好好引導你的，放心吧。呵呵……", "あっ、はぁっ……とってもいい力かげんよ。あなた、センスあるわね……！": "啊，哈啊……力道剛剛好。你很有天賦呢……！", "や、柔らかい……！女の子のおっぱいってこんな……！": "好，好軟……！女孩子的胸部原來是這樣的……！", "うくっ、あっ、ああんっ……もうちょっと、強くもんでもだいじょうぶよ……？": "嗚，啊，啊啊……再用力一點也沒關係哦……？", "こ、こう？": "這，這樣？", "あうっ！はぁっ、ああっ……いいわ、それでっ……！": "啊嗚！哈啊，啊啊……就是這樣……！", "はぁ……はぁ……き、気持ちいい……？": "哈啊……哈啊……舒，舒服嗎……？", "うんっ！気持ちいいわ、とっても……あっ、はぁっ……はうっ……ああっ……！": "嗯！很舒服，非常舒服……啊，哈啊……哈嗚……啊啊……！", "紫式部は辿々しい愛撫に心を躍らせつつ、彼の下半身へ視線を寄せる。": "紫式部一邊享受着生澀的愛撫，一邊將視線投向他的下半身。", "（んふ……おちんちんを痛そうなくらいビンビンにしちゃって……。えっちなお汁を先っぽからポタポタこぼしてて、かわいい……！）": "（嗯呼……肉棒都硬到看起來有點痛了……前端還滴着色色的汁液，好可愛……！）", "ど、どうかした？痛かった！？俺、変なことしちゃった！？": "怎，怎麼了？弄疼你了嗎！？我，我做錯什麼了嗎！？", "彼は紫式部の視線に気付き、とても不安そうな表情を浮かべている。": "他注意到紫式部的視線，露出了非常不安的表情。", "そんな彼へ紫式部は柔らかい笑みを向けた。": "紫式部對他露出了溫柔的微笑。", "ううん、だいじょうぶよ。あなたのおちんちん、大きくて、りっぱだなぁって思ってみとれちゃっていたの": "不，沒事。我只是在想，你的肉棒又大又雄偉，好棒啊", "そ、そう！？てか、比べることができるだなんて……やっぱり、君はこういうことをしたことが……": "是，是嗎！？話說，你居然有比較的對象……果然，你已經做過這種事……", "ひ・み・つ。でもね、あなたのおちんちんほんとうにりっぱよ。そんなにりっぱなの、見たことないわ……。だから……いれて？　私、もうがまんできないから……！": "保・密。不過，你的肉棒真的很雄偉哦。我從沒見過這麼雄偉的肉棒……所以……插進來吧？我已經忍不住了……！", "はああっ……おっきぃ……！こんなにおしひろげられるの、はじめてぇ……！": "哈啊啊……好大……！第一次被撐得這麼開……！", "彼の逸物が立派なことに加え、紫式部の身体が小さくなった影響が大きく、彼女は抗い難い快感に飲まれていた。": "他的肉棒雄偉自不必說，再加上紫式部的身體變小了，她被難以抗拒的快感吞沒。", "ねぇねぇ、おしえて……？　はじめて女の子の中にいれたかんそうを……": "告訴我……？你第一次插進女孩子身體裏的感覺……", "き、気持ちいい……！ぬるっとしてて、それでいてあったかくて……！君の中、最高っ……！": "非，非常舒服……！又溼又滑，還很溫暖……！你的裏面，最棒了……！", "ふふ、うれしい……！ひあぁっ！もっと、そういうの聞かせて？": "呵呵，好開心……！噫啊啊！再多說一點吧？", "君も……はぁっ……俺のを挿れられて、ど、どうなのかな……！？": "你呢……哈啊……被我的肉棒插進去，感，感覺怎麼樣……！？", "はうっ！あっ、ああっ……恥ずかしいわ……そんなこと、いうの……ひうっ！": "哈嗚！啊，啊啊……好害羞……居然問這種問題……噫嗚！", "さっきは俺がおっぱいもんで、気持ちいいって言ってくれたじゃん！だから、聞かせてよ！ほら！ほら！ほらぁ！": "剛纔我揉你的奶子的時候，你不是說很舒服嗎！所以，告訴我吧！快點！快點！快點！", "ほ、本当に言わなきゃ、だめぇ？ああううっ、はぁっ、あぁんっ！": "真，真的非說不可嗎？啊啊嗚嗚，哈啊，啊啊嗯！", "彼の意外な言葉に紫式部は羞恥心を覚える。": "他出乎意料的發言，讓紫式部感到了羞恥。", "体が縮み、気持ちまでもが若いころに戻っているようだ。": "身體縮小了，連心情都回到了年輕的時候。", "そんな彼女へ彼は無理やり口を割らせるように、強く腰を打ちつけてくる。": "他爲了讓她開口，用力地撞擊着她的身體。", "ひあぁっ！あっ！あっ！だ、だめぇっ！　そんな強いのぉ……！": "咿啊啊！啊！啊！不，不行！　這麼用力的話……！", "ほ、ほら！ほら！言ってよ！はぁ、はぁ！どうなの！？": "快，快點！快點！說啊！哈啊，哈啊！怎麼樣！？", "ううっ……き、きもちいいわ……！あっ、あっ、ああっ！": "嗚嗚……很，很舒服……！啊，啊，啊啊！", "だめっ！も、もっと！大きい声でっ！": "不行！再，再大聲點！", "あふっ、ふぅぅっ……き、気持ちいいわっ！　いま、私最高のきぶんよ！だから　もう私……はあっ……いっちゃいそっ……！": "啊呼，呼嗚嗚……很，很舒服！　現在，我感覺超棒的！所以　我……哈啊……快要去了……！", "紫式部がそう言い放つと、先ほどまで雄の顔つきだった彼から余裕が消え失せる。おそらくずっと射精感を堪え、紫式部のために一生懸命腰を振っていたようだ。": "紫式部這麼一說，剛纔還一臉雄性的表情的他，突然沒了從容。恐怕他一直在忍耐着射精感，爲了紫式部而拼命地擺動着腰吧。", "お、俺もっ……！で、出るぅ……はぁっ……だから、一緒……にっ……！": "我，我也……！要，要射了……哈啊……所以，一起……！", "いっしょ、うれしい……！ふぁあっ！あっ！あぁんっ！イクっ、あぁん、あっ、あっ、あああっ――！": "一起，好開心……！呼啊！啊！啊啊嗯！要去了，啊啊嗯，啊，啊，啊啊啊——！", "ああああああああぁぁぁああああ――――！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————！！", "彼の若い剛直が激しく脈動し、紫式部の縮んだ子宮へたっぷりの精を注いでゆく。": "他年輕堅挺的肉棒激烈地跳動着，將大量的精液注入了紫式部縮小的子宮。", "まだでてりゅぅ……びくん、びくんって、まだぁあああっ……": "又射了……一跳，一跳地，又射了啊啊啊……", "新鮮な精というだけで、紫式部の頭は蕩けてしまいそうだった。": "僅僅是新鮮的精液，就讓紫式部的腦袋變得一片空白。", "ね、ねぇ、きみってさ……名前、なんていうの……？": "那，那個，你……叫什麼名字……？", "そういえば、おたがいなまえも知らないうちに、こんなことしちゃってるのよね。いけないふたりね、私たちって……うふふ……": "說起來，我們連彼此的名字都不知道，就做了這種事呢。我們真是壞孩子呢……呵呵……", "は、はぐらかさないでよ！教えてよ！君の名前を！": "別，別岔開話題啊！告訴我！你的名字！", "だったら……もういっかい私のことイカせられたら、教えてあげるわね。だから、頑張って！うふふ……": "那……如果你能讓我再高潮一次，我就告訴你。所以，加油吧！呵呵……", "未だに強い勃起状態を維持している彼へ、敢えて煽るような言葉をかける。": "紫式部故意煽動着依然堅挺的他。", "すると彼は再び雄の表情を見せた。": "於是他再次露出了雄性的表情。", "――ふたりはこの後、時間いっぱいまで若い体をぶつけ合うのだった。": "——之後，兩人一直交歡到時間結束。"}