{"ノアさん、あれからなにか、きおくのてがかりはみつかりましたか？": "诺亚小姐，那之后有找到什么关于记忆的线索吗？", "紫式部・リリィ": "紫式部・莉莉", "はい。このあいだ、人間さんとこうえんデートをして……。もしかしたら、 と思ったんですけど……。前のノアは、人間さんのことがすきだったのかもしれないです": "有的。之前，和人类君在公园约会的时候……诺亚想说，说不定……之前的诺亚，喜欢人类君呢", "ノア・リリィ": "诺亚・莉莉", "もしかしたら、で……かくしょーとじしんはないのですが……": "不过，只是说不定而已……没有确信……", "でも、あれから、ノアのからだがへんなんです": "可是，从那之后，诺亚的身体就变得很奇怪", "へんというのは、からだにいじょーがあるということですか？": "很奇怪，是指身体有什么异常吗？", "ジキル・リリィ": "杰基尔・莉莉", "ノアさんの言うそれは、むねがドキドキするといったようなことではないでしょうか": "诺亚小姐说的，应该是胸口会心跳加速之类的吧", "むねがドキドキするってどういうことですか？": "心口会心跳加速是什么意思呢？", "ほら、こちらの本にノアさんとにたようなからだのびょーしゃが……": "你看，这本书里有和诺亚小姐类似的症状……", "きゃあっ！だいたんなおとなのおはなしですっ……！": "呀啊！是大人的话题……！", "うう……は、はずかしいです……。ですが、しんぱくすうがじょーしょーするという げんしょーなら、私もれんあいのげんりとしてはりかいできます": "呜呜……好，好害羞……。不过，如果是因为性冲动而出现的生理反应的话，我也能理解是恋爱的前兆", "あうう、むねはきゅーっとはしますが……。もっと、あたたかいかんじで、 ときどき、くるしいんです。このかんかくはなんなんでしょう": "啊呜呜，虽然胸口会揪紧……但是，是更温暖的感觉， 有时候，会觉得难受。这种感觉是什么呢", "ノアにはわからなくて、ふしぎなんです": "聖亚不明白，觉得很不可思议", "きょーみぶかいデータがとれたので、かえったらかいせきしてみますが……": "我得到了很有意思的数据，回去之后我会分析一下的……", "その前に、こうえんであそびませんか？": "在那之前，要不要去外面玩呢？", "いいですね。おへやで本をよんだり、おはなしをかいてばかりでしたから……。 せっかくなのでおにごっこでもしましょうっ": "好啊。一直在房间里看书，写故事……。 机会难得，来玩捉迷藏吧", "紫式部さん、待ってくださいっ！": "紫式部小姐，请等一下！", "あれっ……": "咦……", "今、だれかがノアたちのほうをみていたよーな……。なんだか、いやなよかんがします": "刚才，好像有人在看着諾亞们……总觉得，有种不好的感觉", "すぐにもどれば、だいじょうぶですよね……？ 気になるのであとをおいかけてみましょうっ": "只要马上回去，就没问题吧……？因为很在意，所以追上去看看吧", "怪しい視線の正体を追うとカメラを持った知らない男がいた。": "追着可疑的视线，发现了一个拿着相机的陌生男人。", "あなたは、だれですか……きゃあっ": "你是，谁啊……呀啊", "男は強引に、ノアをトイレに連れ込むと盗撮した写真を一枚、一枚、ノアに見せた。": "男人强行把诺亚带进厕所，把偷拍的照片一张张拿给诺亚看。", "無防備に胸チラやパンチラをしたノアや紫式部、ジキルが遊んでいる写真。": "毫无防备地露出胸部和内裤的诺亚，紫式部，节基尔玩耍的照片。", "そして、先日、人間さんと公園で交わった際の写真まであった。": "然后，还有前几天，和人类君在公园交合时的照片。", "ひうっ": "咿呜", "（いやですっ、こ、こわいです……人間さん、たすけてくださいっ）": "（不要，好，好可怕……人类君，请救救我）", "この写真をばらまかれたくなかったらお兄さんのお願い聞いてくれるかな": "不想让这些照片被散布的话，就听哥哥的话吧", "ストーカー": "跟踪狂", "ノアは、怯えながらも頷く。": "诺亚虽然害怕，但还是点了点头。", "仲間のためにお願いを受け入れなければいけないことを理解していた。": "她明白为了同伴，必须接受对方的要求。", "（しらないおとこのひとの……き、きもちわるいです……。へんなにおいがしますし、さきっぽからなにか、たれてます……）": "（不认识的男人的……好，好恶心……有奇怪的味道，前端还流出了什么……）", "はやく舐めてよ……じゃないと君とお友達の恥ずかしい写真やお友達のお兄さんがエッチなことしている写真、バラまいちゃうよ。そうしたら、お友達のお兄さんがおまわりさんに捕まって困っちゃうね": "快点舔啊……不然的话，就把你和朋友的羞耻照片，还有你朋友的哥哥做色色事情的照片散布出去哦。那样的话，你朋友的哥哥会被警察抓走，很困扰吧", "なめますっ、なめますからあっ……！人間さんにひどいことしないでください……ん……ぺちゃ、れるっ": "我舔，我舔就是了……！请不要对人类君做过分的事……嗯……呸嚓，舔", "ノアは、震える舌先をそうっと肉の穂先にあてがった。": "诺亚用颤抖的舌尖轻轻碰触肉棒的前端。", "子猫がミルクを啜るように、拙い愛撫で先端を舐める。": "就像小猫喝牛奶一样，用笨拙的爱抚舔着前端。", "やわらかな舌や呼気がくすぐるように、膨張した亀頭に触れる。": "柔软的舌头和呼吸，像挠痒痒一样触碰膨胀的龟头。", "んふちゅっ、れろ、れろぉ……っ！う、え……へんなあじがしますう……ぺちゃ、れるう～……": "嗯呼啾，喏啰，喏啰哦……！呜，呃……有奇怪的味道……呸恰，喏噜呜～……", "（きたないの、なめたくないです……。でも、ノアががまんすれば、だいじょうぶなんです……。がまん、しないと……）": "（好脏，不想舔……但是，只要诺亚忍耐的话，就没问题……必须，忍耐……）", "ちゅ……ぷぷ……ん、えろろ～……っ！おにーひゃ、ん、ノア、じょーずにできてまふか？": "啾……噗噗……嗯，喏啰啰～……！哥哥，嗯，诺亚，做得好吗？", "聡いノアは媚びるようにそう聞くが……。": "聪明的诺亚谄媚地询问……", "その表情には隠しきれない嫌悪があった。": "但表情中有着藏不住的厌恶。", "しかし、そんなノアを思いどおりにしている快感に肉棒が硬度を増す。": "但是，让这样的诺亚如自己所愿的快感让肉棒的硬度增加。", "あははっ、嫌がってる顔もかわいいねえ……。けど、そんなぬるいフェラじゃいけないな。もっと深く咥えてよ": "啊哈哈，讨厌的表情也很可爱呢……但是，不能是那么温吞的口交啊。含得更深一点", "ふぐぎゅッ！？": "呼咕啾！？", "腰を押し付けられ、肉の穂先が喉の粘膜を掠めた。": "腰部被推过来，肉的穗尖掠过喉咙的粘膜。", "（いうことをきかないとゆるしてもらえないのでしょうか……。でも、ノアのせいで人間さんがひどい目にあったら……）": "（不听话的话，就不会原谅我吗……但是，如果因为诺亚而让人类君遇到糟糕的事的话……）", "は、ひ……おちんちん、くわえまひゅ……っ！んぐぷっ、ずるっ、ずるるっ、ずぢゅるうぅううっ！": "哈，噫……含住，鸡鸡……！嗯咕噗，滋噜，滋噜噜，滋啾噜呜呜呜呜！", "ノアは、ぷくぷくとした両手を竿肌に添えると、涙目で肉身を頬張っていく。": "诺亚将胖乎乎的双手放在肉竿上，泪眼汪汪地将肉身塞满脸颊。", "丸い頬は、含まされた肉棒でパンパンに膨れていた。": "圆圆的脸颊被塞进的肉棒撑得鼓鼓的。", "うええっ、げほっ、げほっ……！おくひ、くるしーれすうっ！おちんちん、くさいっ、くさいれすーっ！": "呜诶诶，咳咳，咳咳……！嘴巴，好难受！鸡鸡，好臭，好臭啊！", "強烈な汚臭が鼻を突き抜けていく。": "强烈的污臭味冲进鼻子里。", "ノアは、唇の端からだらだらと先走りと唾液を垂らしながらも、懸命に竿肌を口に咥えたまま。": "诺亚的嘴角滴滴答答地流着前列腺液和唾液，但还是拼命地将肉竿含在嘴里。", "ははっ、３日も洗ってないからなぁ。かわいそうに……。じゃあ、そのままかわいいおクチでぺろぺろ頑張ってみようか！": "哈哈，毕竟三天没洗了呢。真可怜……那么，就用那张可爱的小嘴继续努力舔吧！", "んっ、ぐぶうっ、ぬぶ、ぬぢゅるうっ！あ、かひゅっ、うええ……ぺろぺろしてるとぉ……。なにか、もそもそしたカスみたいなの、はがれてきまふ……っ": "嗯，咕噗，呶噗，呶啾噜！啊，咳，呜诶诶……舔着舔着……好像有什么，像是碎屑一样的东西，剥落下来了……", "こえっ、こえっ、すっごくくさくて……。よだれを吸って、ねっちょりして……のみこめないれすーっ、むぐぐうっ！": "好恶心，好恶心，好臭……吸收了唾液，变得黏糊糊的……咽不下去啊，呣咕咕！", "あーあ、おいしいものしか食べたことないおクチで、初めてチンカス味わったのかあ……興奮するなぁ。いやあ、チンカスの味を知っちゃったなんて、汚い女だなあっ！": "啊ー啊，只吃过好吃的东西的小嘴，第一次尝到包皮垢的味道吗……真让人兴奋啊。哎呀，居然尝过包皮垢的味道了，真是个肮脏的女人啊！", "（ノアはじょせいとしてきたないんでしょうか……。そんなノアを人間さんはきらいにならないか、こわいです……）": "（作为女人，诺亚很脏吗……诺亚会不会被人类君讨厌呢，好害怕……）", "ぎこちない口淫をしながら、ノアの脳裏に浮かんだのは人間さんのことだった。": "一边笨拙地口交，诺亚的脑海里浮现了人类君的事情。", "汚い存在だと女性としての価値を否定されたうえ、性欲処理のはけ口にされている現状が、ひどくノアを打ちのめす。": "不仅被当成肮脏的存在，作为女性的价值被否定，还被当成发泄性欲的工具，这个现状让诺亚备受打击。", "（人間さんにきらわれると思うとむねがずきずきします……。おちんちんをなめさせられているのもいやですが、人間さんにきらわれることが、とてもこわいですっ）": "（一想到会被人类君讨厌，胸口就一阵刺痛……虽然很讨厌被强迫舔鸡鸡，但更害怕被人类君讨厌）", "その顔、いいねえ……。かわいくて今すぐ射精しちゃいそうだ": "这个表情，真不错啊……可爱得我现在就想射精了", "ストーカーは、カメラに性的奉仕をさせているノアの姿を収めていく。": "跟踪狂用相机拍下了诺亚为他提供性服务的样子。", "竿肌が熱を帯び、断続的に脈打つ。": "肉竿的肌肤开始发热，断断续续地搏动着。", "先日の人間さんとの行為で、ノアはその現象を理解していた。": "通过前几天和人类君的行为，诺亚理解了这个现象。", "むふぐうぅうううううーっ！いやっ、いやあっ、白いのださないでっ！おくひに、びゅーってしないでっ……うぐぅっ、うぅうううっ！": "呜咕呜呜呜呜呜呜呜呜！不要，不要啊，不要射出白色的东西！不要在嘴巴里，biu地射出来……呜咕，呜呜呜呜呜！", "んぐぎゅっ、ぶふっ、うぐぐーっ、むううっ！い、やあっ……ドクドクって……おくひ、にでてっ……": "嗯咕啾，噗呼，呜咕咕，呣呜呜！不，不要……咕嘟咕嘟地……在嘴巴里，射出来……", "ノアの懇願もむなしく、白い汚液が口内射精される。": "诺亚的恳求也无济于事，白色的污液在嘴里射了出来。", "痙攣の都度、吐き出される粘りに汚されるような感覚に耐えながら、懸命にそれを口腔で受け入れる。": "每次痉挛，粘稠的液体就会被吐出来，诺亚一边忍受着被玷污的感觉，一边拼命地用口腔接受。", "ん……ぷあ……あう、白いのでべとべとしまひゅ……！かひっ、かひゅうー……っ": "嗯……噗啊……啊呜，嘴巴里都是白色的粘液……！呼，呼啊……", "（でも、これでもうおわりですよね。ノアは人間さんたちのためにがんばれましたよね）": "（不过，这样就结束了吧。诺亚已经为了人类君他们努力过了吧。）", "愛らしい顔を精液で無惨に彩られ、口の端から汚液を溢れさせ……それでもノアは、なんとか自分を保っていた。": "可爱的脸庞被精液玷污，嘴角溢出污秽的液体……尽管如此，诺亚还是勉强维持着自我。", "処女じゃないのが、残念だけど……。次はお股におちんちんずぽずぽして、おにいさんとエッチなことしようね": "虽然不是处女有点可惜……不过接下来就用小妹妹来啪啪啪，和大哥哥做色色的事吧", "いやああああっ！それだけは、それだけはいやっ、いやですうっ！あの人以外をノアはうけいれたくありませんっ": "不要啊啊啊啊！只有那个，只有那个不要，不要啊！诺亚不想接受那个人以外的人！", "ついに、ノアが恐慌状態に陥り、叫ぶ。": "诺亚终于陷入恐慌状态，放声大叫。", "人間さんっ、人間さんさあんっ！　あっ……": "人类君，人类君——！　啊……", "すると、トイレのドアが蹴破られ、人間さんが現れた。": "接着，厕所的门被踹破，人类君现身了。", "紫式部とジキルからノアがいないと知らされて、不審に思ったらしい。": "紫式部和节基尔告诉他诺亚不在，他似乎觉得事有蹊跷。", "人間さんはノアを抱きしめるともう大丈夫だと言った。": "人类君抱住诺亚，说已经没事了。", "人間さんがきてくれてよかったです……。うう、ひとりになってごめんなさい……": "人类君来了真是太好了……呜呜，对不起，让你一个人……", "このまま、ぎゅってしてください……。こうしてもらうときもちがおちつくんです……。とてもあんしん、するんです……人間さん、あなたは――": "请就这样抱着诺亚……被你抱着的时候，诺亚的心情就会平静下来……就会觉得非常安心……人类君，你——", "ノアのまほーつかいさんみたいですね": "就像诺亚的魔法师一样呢", "いつかと同じような言葉をノアが口にした。": "诺亚说出了和之前一样的话。"}