{"何をするの！私を誰だと思って――": "你要干什么！你以为我是谁——", "ジャッジメント": "天秤座", "『ギャベル』総帥、ジャッジメント様、だろ？": "不就是『贾贝尔』总帅，天秤座大人吗？", "革命軍の男１": "革命军的男人1", "敢えて様付けしながら侮蔑の笑みを浮かべる男。": "男人故意加上了大人二字，脸上浮现出轻蔑的笑容。", "その顔に彼女はまったく覚えはなかったが、しかし文脈からふと思い出すとある集団がちらついた。": "虽然她对那张脸完全没有印象，但从对话中突然想起了某个集团。", "まさか、鉄の革命軍……？": "难道是，钢铁革命军……？", "さすが察しがいいな。じゃあ、この後の展開も察してくれよ……？": "真是敏锐啊。那，你也猜猜看接下来会发生什么吧……？", "革命軍の男２": "革命军的男人2", "ビリビリと音を立てて衣服が破られる。": "衣服发出啪嗒啪嗒的声音被撕破了。", "そして膝をつき、四つん這いの姿勢になったジャッジメントに彼らは――": "然后他们对着跪在地上，四肢着地的天秤座——", "はな、せっ……！見るんじゃない、クズども……！": "放开我……！别看我，你们这群人渣……！", "俺たちは散々利用された上でゴミのように捨てられたんだ。総帥サマのパイオツくらい見せてもらわなきゃ気がおさまらないだろ": "我们被你狠狠利用了一番，最后还像垃圾一样被抛弃了。不让我们好好欣赏一下总帅大人的派对，我们可不会善罢甘休啊", "てめえのその緩んだ身体で勘弁してやるっていうんだから、むしろ温情だと思ってもらいたいくらいだぜ": "用你那松弛的身体来满足我们，我们反而觉得这是在对你大发慈悲呢", "革命軍の男３": "革命军的男人3", "こんなでけぇ乳とケツして、さぞかしいいモン食ってんだろうなぁ！？あぁん！？": "长着这么大的奶子和凯兹，想必你平时吃的都是山珍海味吧！？啊啊！？", "男は声を上げると同時に、ジャッジメントの尻を平手打ちする。": "男人在大声叫喊的同时，狠狠地拍了一下天秤座的屁股。", "尻たぶがぶるんと揺れ、その肉感が見てとれた。": "她的臀部剧烈地摇晃着，展现出其肉感。", "ひぃうううぅんっ！？こ、このっ、よりによって私のお尻を叩くなんて、どうやら本当に死にたいようね……！": "咿呜呜呜呜呜！？你，你这家伙，竟然偏偏打我的屁股，看来你真的很想死啊……！", "おそらく、何か薬でも飲ませたんでしょうけど……身体の自由を奪っても私の尊厳までは奪えないのよ……！": "你们恐怕是给我下了什么药吧……但就算夺走了我身体的自由，也别想夺走我的尊严……！", "こりゃ驚いた。薬を盛ったことまで気づいていたとはな": "这可真是令人惊讶。你竟然连我们给你下药都注意到了", "あなたたちのような、物語すらない卑しい生き物の考えることなんて、たかが知れてるわ。所詮はモブにすぎないと分からせてあげる……！": "像你们这种连故事都没有的卑贱生物，能想出的计谋可想而知。我会让你们明白，你们只不过是路人角色罢了……！", "なら、見せてもらおうか。おい、やれ": "那就让我们见识一下吧。喂，动手", "え……？や、やれって、まさか……っ！": "啊……？动，动手，难道是……！", "先ほど平手打ちされた尻に、生温かい棒状のものが触れる。": "刚才被扇了一巴掌的屁股上，突然被一根温热的棒状物触碰。", "指にしては長く、太すぎるそれが何であるか、ジャッジメントも理解する。": "天秤座也明白，那根以手指来说过于粗长的东西是什么。", "理解して、そして絶望した。": "理解之后，她陷入了绝望。", "こ、この底辺どもが……っ！この私をそんなモノで支配しようなんて、なんて浅はかな考え……私が堕ちるとでも思っているの！？": "你，你们这些底层的家伙……！竟然想用那种东西来支配我，真是肤浅的想法……你们以为我会堕落吗！？", "ジャッジメントの挑発に、誰も答えないまま肉茎が押し込まれた。": "没有人回应天秤座的挑衅，肉茎直接被塞了进去。", "んんんぐうううぅぅぅううぅぅっ！？": "嗯嗯嗯咕呜呜呜呜呜呜呜呜呜！？", "乱暴に挿入されたそれは、馴染ませようなどという甘い配慮の欠片もなくすべて入りきるまでただ力任せに膣肉を割り開いていく。": "粗暴地插入的那东西，完全没有考虑到让她适应的温柔，只是凭借蛮力将阴道肉撑开，直到完全插入为止。", "その痛みと衝撃もさることながら、簡単に自分の身体が犯されてしまった事実にジャッジメントは半ば呆然としていた。": "疼痛和冲击自不必说，自己的身体被轻易侵犯的事实，让天秤座有些茫然。", "こ、この……私が……こんなクソみたいな男に……っ": "你，你们……我……竟然被这种垃圾一样的男人……", "ふん、そんな態度をいつまで続けていられるか……所詮はメスだと分からせてやるよ": "嗯，你还能保持这种态度多久呢……我会让你明白，你终究只是个雌性。", "ジャッジメントが男たちに投げかけた挑発のフレーズをそのまま使い男は意趣返しをする。": "男人直接使用天秤座对男人们挑衅的台词来反击。", "しかし単なる言葉遊びではなく、それは実を伴っていて――": "但这不仅仅是文字游戏，而是伴随着实际行动——", "んんぐううぅぅっ！？ふ、あ、はぁっ、あ、あぁうっ……！な、なにこれっ、は、はひっ、ちんぽって、こんなに奥まで届くの……っ！？": "嗯嗯咕呜呜呜！？呼，啊，哈啊，啊，啊啊呜……！这，这是什么，哈，哈噫，鸡巴，竟然能插到这么深……！？", "はぁっ、はぁっ、あ、あぁうっ……！だ、だめっ、ん、はぁ、くぅっ、当たったらダメなところに、んっ、ふ、ごりごりってぇ……！": "哈啊，哈啊，啊，啊啊呜……！不，不行，嗯，哈啊，咕呜，顶到不能顶的地方了，嗯，呼，硬邦邦的……！", "ほら、ここだろ？簡単に弱点さらしちゃってるんだもんなぁ。わかりやすすぎ": "看吧，是这里吧？这么轻易就暴露了自己的弱点，也太好懂了", "嘲笑を交えながら、男は力強く腰を振る。": "男人一边嘲笑，一边用力地摆动腰部。", "突き上げられるたびにジャッジメントの尻たぶが揺れ、先ほどの平手打ちと同じように肉感を示していた。": "每当被顶起来的时候，天秤座的臀部就会摇晃，和刚才的巴掌一样，展现出她的肉感。", "んぁっ！あ、ん、んぅっ、やだ、こ、こんなのっ……！この私が、こんなやつのちんぽで、そんなっ、あ、はぁっ、感じたくなんか……っ": "嗯啊！啊，嗯，嗯呜，讨厌，这，这种事……！本小姐，竟然被这种家伙的鸡巴，怎么会，啊，哈啊，怎么可能有感觉……", "（でもだめ……ぐりぐり当たってる……っ！全身がびりびりしちゃって……！）": "（但是不行……硬邦邦地顶着……！全身都酥酥麻麻的……！）", "言葉にはできないものの、ジャッジメントの身体は男根の刺激を受け止め、雌の本能をダイレクトに刺激されていた。": "虽然无法用语言表达，但天秤座的身体已经接受了男根的刺激，直接刺激着雌性的本能。", "意識ではプライドを保ち拒否しているはずなのだが、突かれるたびに膣奥が悦んでいることを彼女自身も認識していた。": "尽管意识中还在保持自尊心拒绝着，但她自己也意识到，每当被顶到的时候，阴道深处都会感到愉悦。", "んぁっ、あっ、はっ、あぁうっ、んっ、んくぅっ！や、やだ、ん、あ、やめてっ、もう、だめ、やめて……っ！": "嗯啊，啊，哈，啊啊呜，嗯，嗯咕！讨，讨厌，嗯，啊，住手，已经，不行了，住手……！", "も、ん、はっ、あぁっ！だめ、だめ、だめっ、きちゃうっ、あ、あぁっ！": "已，嗯，哈，啊啊！不行，不行，不行，要来了，啊，啊啊！", "へえ？きちゃう？何がだ？クズ呼ばわりした男のちんぽに、まさかイカされたりしねぇよなぁ？": "哦？要来了？什么要来了？你该不会要被自己叫人渣的男人的鸡巴，给弄到高潮吧？", "だってっ、あ、あ、あぁっ、むりっ、だめ、もうっ、イッ、あっ、イッちゃうっ、イッちゃうのぉっ！": "因为，啊，啊，啊啊，不行了，不行，已经，要，啊，要去了，要去了啊！", "んんぁああああぁぁぁぁぁあああぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "容赦なく膣奥に射精する男。": "男人毫不留情地在阴道深处射精。", "熱い精液の感触を肚のナカで感じ、ジャッジメントは脱力する。": "感受到肚子里热乎乎的精液，天秤座浑身脱力。", "はぁっ、はぁっ、ふぅっ、はぁっ……": "哈啊，哈啊，呼，哈啊……", "な？偉そうに何を言おうが、てめぇはちんぽでガチイキするザコまんこなんだよ。身にしみてわかったよな？": "看吧？不管你怎么装腔作势，你就是个被鸡巴插到高潮的杂鱼小穴。现在你亲身体会到了吧？", "う、うう……そんな……私がこんな連中に犯されて、イッちゃうなんて……": "啊，呜呜……怎么会……我竟然被这种家伙侵犯，还高潮了……", "快楽に抵抗しきれなかった自分の情けなさに絶望し、ジャッジメントはそれ以上、男たちに反論する気力も失っていた。": "无法抵抗快感的自己是如此的可悲，天秤座对此感到绝望，已经没有力气再反驳男人们了。", "おい、わかったのか、って聞いてるのに返事がねぇな": "喂，我问你听懂了没，怎么不回答啊", "わかってないんじゃないか？": "你是不是没听懂啊？", "なら、わかるまで指導するまでだな。よし、代われ": "那就指导到你听懂为止咯。好，换我来", "下卑た笑みを浮かべ男たちが場所を交代する。": "男人们露出下流的笑容，交换了位置。", "巨根のピストンですっかり拡げられた膣口がぱっくり口を開け、奥から白濁がどろりと垂れ落ちた。": "被巨根活塞运动撑开的阴道口张得大大的，从里面流出了粘稠的白浊液。", "ま、また……？もう、イッたのに……？むりよ、そんなの……": "又，又要……？明明，刚刚才高潮过……这，我受不了的……", "弱々しく抵抗のセリフを並べようとするが、２本目の肉棒はいともたやすく膣奥へと到達してしまうのだった。": "虽然她试图说出软弱的抵抗台词，但第二根肉棒却轻而易举地就插到了阴道深处。"}