{"んぐ……んぐ……ぷはぁー！いきかえりました！ やはりからあげには、びーるがよくあいますね！": "嗯咕……嗯咕……噗哈！活過來了！炸雞果然和啤酒很搭呢！", "紫式部・リリィ": "紫式部・莉莉", "……そうだな。確かに……": "……是啊。確實……", "人間さん": "人間君", "げんきありませんね？どうかしましたか？ 私のつくったからあげ、おいしくなかったですか……？": "你看起來沒什麼精神呢？怎麼了？我做的炸雞不好喫嗎……？", "いやすごく美味しいよ……そこが気になってるんじゃなくて…… その姿で、酒を飲んでるのを見ると、色々複雑な気分になるというか……": "不，炸雞非常好喫……我介意的不是這個……只是看到你用這副模樣喝酒，感覺很複雜……", "もんだいありませんよ。見た目はこれでも、あたまも心も大人なんですから！": "沒問題的。雖然外表是這樣，但我的大腦和心靈都是成年人！", "ほんとうにすみません。 みょうなことにまきこんじゃいまして……はんせーしてます……": "真的很抱歉。把你捲入了奇怪的事情裏……我有在反省……", "ジキル・リリィ": "節基爾・莉莉", "いいんですよ！きにしないでください！ こうしてちぢんだしてんで世の中をみてみると、いろいろなものがすごくしんせんです！": "沒關係啦！別在意！像這樣變小觀察世界，感覺很新鮮呢！", "さっかとしてはむしろ、こんなにも貴重な機会を与えてくれた ジキルさんにすごくかんしゃをしています！": "作爲學生，我反而很感謝傑基爾君給了我這麼寶貴的機會！", "そういってもらえると助かります……": "能聽到你這麼說，我就放心了……", "んぐ……んぐ……あら、もうグラスが空に………… 人間さん、すみませんが、もういっぱいいただけませんか？": "嗯咕……嗯咕……哎呀，杯子已經空了…… 人間君，不好意思，能再給我倒一杯嗎？", "あ、ああ……しかし少し飲みすぎじゃ……？": "啊，好……但是你是不是喝多了……？", "だいじょーぶですよ。いつもはこれぐらいの量はたしなんでますので…… んぐ……んぐ……はぁあぁ……って、あ、あれぇ……？": "沒問題的。我平時喝的量比這還多呢…… 嗯咕……嗯咕……哈啊啊啊……咦，咦……？", "おいおい、本当に大丈夫か！？さっきからずいぶんと体がゆらゆらとしているぞ！？": "喂喂，你真的沒問題嗎！？從剛纔開始，你的身體就搖搖晃晃的哦！？", "おかしいですね……なんでこのりょうで、こんなにも酔って……？": "奇怪……爲什麼喝這麼點，就醉成這樣了……？", "体がちぢんだから、大きいころよりも酔いがまわるのが早いんじゃないでしょうか？": "因爲身體變小了，所以醉酒的速度也比變大時快吧？", "ジキル": "節基爾", "ああ、そうでしたか…… 小さな器には、相応の量しか入らない……ものですよね……ぐぅー……": "啊，原來是這樣…… 小的容器，只能裝得下相應的量……是這個道理吧……咕……", "あ、ちょっと！こんなところで寝たら風邪ひきますよ！": "啊，等一下！在這種地方睡着會感冒的！", "仕方ない……今日はお開きにしよう。俺が部屋まで運んでおくから": "沒辦法……今天就到此爲止吧。我送你回房間", "色々とご迷惑をおかけしてすみません、人間さん……": "人間君，給你添了這麼多麻煩，真是抱歉……", "人間さん、つかまえましたぁ……！": "人間君，抓到你了……！", "紫式部を布団へ寝転がした途端、彼女はこちらへギュッと抱きついてくる。": "我剛把紫式部放到被窩裏，她就緊緊地抱住了我。", "ねぇねぇ、人間さん……はぁ、はぁ……！": "人間君，人間君……哈啊，哈啊……！", "狼狽えるこちらへ、紫式部はゆっくりと体重をかけてくる。": "紫式部緩緩地把體重壓在我身上。", "相手は小柄になっているのだから、こうして押されるはずはないはずなのだが――": "雖然她現在變小了，但應該不至於推得動我——", "うふ……人間さん、自分からねっころがりましたねぇ。もしかして気づいてましたかぁ？": "嗚呼……人間君，你自己躺下來了呢。難道說，你已經注意到了嗎？", "抱きつかれた時からなんとなく……と答えた。": "我回答道，從被抱住的時候開始，我就隱約察覺到了。", "すると紫式部は獲物を狙う女豹のように目を細めた。": "紫式部聞言，像盯上獵物的母豹一樣眯起了眼睛。", "縮んだ体にそぐわないこうした表情には、正直そそられるものがある。": "與嬌小的身體不相稱的妖豔表情，說實話，非常誘人。", "んっ……はぁっ、んあっ……人間さんのおちんちん、すっごく硬くなってて、元気！うふふ……": "嗯……哈啊，嗯啊……人間君的肉棒，變得好硬，好精神！嗚呼呼……", "潤った陰唇が裏筋の窪みを攻め立てる。": "溼潤的陰脣進攻着包皮繫帶的凹陷處。", "まるで舌先で穿られているような感覚は、こそばゆくも、甘く、そして刺激的。": "彷彿被舌尖舔舐一樣的感覺，癢癢的，又甜蜜，而且非常刺激。", "思わずこちらが呻きを漏らすと、紫式部は妖艶にくすりと笑って見せた。": "我不由自主地呻吟起來，紫式部見狀，妖豔地笑了。", "人間さん、さっきから、はぁはぁしてどうしたんですか？こんなのが気持ちいいんですかぁ……？": "人間君，從剛纔開始，就一直哈啊哈啊的，怎麼了？這樣子，很舒服嗎……？", "ヘンタイさん♪　マンズリくらいで、挿れてるみたいに、はぁはぁしちゃってるヘンタイな人間さん♪": "大變態♪　只是蹭蹭而已，就喘得跟插進去了一樣，真是變態的人間君♪", "おそらくまだ酔っているのだろう。": "恐怕她還沒從醉酒中清醒過來吧。", "今夜の紫式部は随分と小悪魔的な態度をみせている。": "今晚的紫式部，表現得相當有小惡魔感。", "そんな生意気な態度を取る子には、相応のお仕置きが必要だ！": "對於這種囂張的小丫頭，必須給予相應的懲罰！", "ひぁああぁっ！きゅうにうごいちゃ、いやぁ……あっ、ぁあ、んあぁっ！": "呀啊啊啊！突然動起來，不行……啊，啊啊，嗯啊啊！", "亀頭でクリトリスを突くたびに、紫式部は肩を震わせ、甲高い嬌声をあげている。": "每當龜頭頂到陰蒂，紫式部就會肩膀顫抖，發出尖銳的嬌喘。", "んくっ、あ、あっ、ふあぁあっ！クリのツンツン、気持ちいいぃ！でも……でもぉ……！": "嗯咕，啊，啊，呼啊啊啊！陰蒂被蹭得好舒服！但是……但是……！", "紫式部は潤んだ瞳の視線で、余裕の無さを訴えかけてくる。": "紫式部用溼潤的雙眸，訴說着自己的急切。", "人間さん……人間さんっ……そろそろぉ……！": "人間君……人間君……差不多……！", "何を求められているのかわかっているが、敢えてわからないふりをしてみせ、今の動きを続ける。": "雖然知道她想要什麼，但我故意裝作不知道，繼續剛纔的動作。", "やがて紫式部は頬を真っ赤に染めて、唇をキュッと結んだ。": "最後，紫式部的臉頰染上紅暈，嘴脣緊閉。", "い、いじわるぅ……はぁ、はぁ……いれて、人間さん……はぁっ……いれて、くださいっ……！": "好，好欺負人……哈啊，哈啊……插進來，人間君……哈啊……插進來，求你了……！", "ひあああああっ！すっごいの、入ってきましたっ……あああっ！": "呀啊啊啊啊啊！好厲害的，插進來了……啊啊啊！", "裂けてしまうのではないかと思うほど、今の紫式部の肉穴は窮屈だった。": "紫式部的肉穴緊得彷彿要裂開一樣。", "いつものように出し入れをしていると、カリクビあたりに二段階目の締め付けまでをも感じる。": "我像往常一樣抽插，龜頭冠附近感受到了第二階段的緊緻。", "これってもしかして……おくのおくまでとどいてます…！？はうっ、ああっ、んあぁっ！こんな強いしげき、はじめて……！": "這難道是……插到最裏面了嗎……！？哈嗚，啊啊，嗯啊啊！這麼強烈的刺激，還是第一次……！", "紫式部は歓喜の声を上げつつ、貪るように腰を振り続けていた。": "紫式部發出歡喜的嬌喘，貪婪地扭動着腰肢。", "こちらもなかなか味わえない禁断の快感に、それを貪りたい気持ちがおさまらない。": "我也沉浸在難得的禁斷快感中，無法自拔。", "このままだとっ、ああっ！ちょくせつ、そそがれちゃう！？人間さんのこだねが、私のしきゅうーにちょくせつぅ！？": "這樣下去的話，啊啊！會直接，射進去的！？人類君的精子，會直接射進我的子宮裏！？", "ああっ、どうしよう！どうしよう！そんなことされたら、わた……しぃ……！あああっ！": "啊啊，怎麼辦！怎麼辦！要是被射在裏面的話，我……！啊啊啊！", "乱れ具合が半端なかった。": "紫式部的淫亂程度非同一般。", "しかも、この見た目であるため、こちらの興奮も自ずと高まってゆく。": "而且，因爲她的外表，我的興奮也自然而然地高漲起來。", "ひうっ！はぁあっ、ふああぁぁっ！もうだめっ……くるぅ！きちゃうぅぅぅ！": "咿嗚！哈啊啊，呼啊啊啊啊！不行了……要來了！要來了啊啊啊啊！", "髪を振り乱し、激しく乱れる紫式部。": "紫式部披頭散髮，激烈地扭動着。", "そんな彼女の態度は、こちらの股間へより強い熱を与えた。": "她的態度，讓我的股間更加火熱。", "だめ、だめっ……なんか、いろいろがまんできないぃ！そんなはずかしいのだめなのにぃ！あぁうっ！あぁああんっ！": "不行，不行……好像，要忍不住了！明明那麼羞恥，卻停不下來！啊啊嗚！啊啊啊啊！", "あうっ、はっ、あっ、ふあああぁぁ！人間さん、人間さんっ！これからっ、私がしちゃう、恥ずかしいこと、笑わないでっ……！やさしくうけとめてっ……！": "啊嗚，哈，啊，呼啊啊啊啊啊！人類君，人類君！接下來，我要做，很羞恥的事，不要笑我……！要溫柔地接受我哦……！", "恥ずかしいこととは、なんのことか定かではないし、こちらも考察する余裕などもない。ただひたすらに衝動へ身を任せる。": "雖然不知道她到底要做什麼羞恥的事，但我也沒有餘裕去思考了。只能任憑衝動驅使。", "ありがと、人間さん……！そ、それじゃ……！あうッ！うっ！ぁッ！ああぁ……イクッ、でちゃう……イクゥぅぅ――――！！": "謝謝，人類君……！那，那麼……！啊嗚！嗚！啊！啊啊啊……要，出來了……要出來了————！！", "ああああああああああぁぁぁぁぁぁ――――！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————！！", "咆哮と同時に結合部へツンとした香りと勢いのある熱感が落ちてきた。": "在紫式部的咆哮聲中，結合處傳來一股刺激的氣味和熾熱的液體。", "紫式部は絶頂と同時に、聖水を漏らしてしまったようだ。": "紫式部在高潮的同時，失禁了。", "どうやら先ほど言っていた\"恥ずかしいこと\"とは、このことだったらしい。": "看來剛纔說的“羞恥的事”，就是指這個。", "おそらくこれは……びーるを飲みすぎたせいですね……びーるっておしっこが出やすくなるものですから……": "這恐怕……是因爲喝了太多啤酒吧……因爲啤酒會促進排尿……", "ふだんでは恥ずかしくてこんなことできませんけど……このすがたなら……アリですよね？": "平時的話，因爲太羞恥了，所以不會這麼做……但是現在這個樣子的話……就沒關係了吧？", "この姿でなくても、こちらとしてはアリだと思う。": "就算不是這個樣子，我也覺得沒關係。", "むしろ、今の状態の方が、破壊力が増して、色々危険だと思う。": "不如說，現在這個狀態，破壞力更強，各方面都很危險。", "うふ……やっぱり人間さんって、ヘンタイさん♪": "嗚呼……人類君果然是變態呢♪", "小悪魔紫式部が誘うような笑みを浮かべると、陰茎が再び硬さを取り戻す。": "小惡魔紫式部露出誘惑的笑容，我的陰莖再次恢復了硬度。", "今夜は、長い夜になりそうだった――。": "看來今晚會很漫長啊——"}