{"あら？おふたりとも、なにかごようですか？": "哎呀？两位，怎么了吗？", "紫式部・リリィ": "紫式部・莉莉", "いや、身体がそうなったせいで、 不便してるんじゃないかって様子を見に来たんだけど……": "不，因为身体变成了这样， 所以我想来看看你是不是有什么不方便的地方……", "人間さん": "人間君", "きゆう？だったみたいですね": "有困难？好像没有呢", "ノア・リリィ": "诺亚・莉莉", "ごしんぱいありがとうございます。 たしかにこれまでとかってがちがって、少しふべんですが……": "谢谢你的关心。虽然和以前相比，确实有些不方便……", "むかしの服がまた着られるようになったよろこびの方がまさっています": "但是能再次穿上以前的衣服，还是让我非常开心", "その服って、もしかしてほんとうに小さかったときの……？": "那件衣服，难道是小时候穿的……？", "ええ。サイズかんは良かったんですけど、 丈のもんだいでずっとしまっておいていたものでして": "是的。虽然尺寸还合身，但是因为长度不够，所以一直收在箱子里", "ふむ……丈の問題で着られなかっただけ…… 元の紫式部が超ミニなそれを着ている姿も……ふむ……！": "嗯……只是因为长度不够才没穿…… 紫式部穿超短裙的样子……嗯……！", "人間さんってば……エッチなのは、めっ、ですよ": "人間君真是的……不可以，想色色的事情哦", "ノア": "诺亚", "あ、あれ、それより紫式部は？": "哎，咦，话说紫式部呢？", "あっ！？ 人間さんが変なことかんがえてるあいだに、でかけちゃったみたいですよ": "啊！？在人間君想奇怪的事情的时候，她好像走掉了", "な、なぁ、君！すっごく、その……かわいいね！ 俺とこれから、お、おちゃしない！？": "喂，喂，你！你，那个……好可爱啊！要不要和我一起去喝，喝杯茶！？", "ナンパ君": "搭讪君", "（あらあら、声をふるわせちゃって……なんてかわいいナンパなのかしら。 少し、お相手をしてみましょうか……）": "（哎呀哎呀，声音都发抖了……多么可爱的搭讪啊。 稍微陪他玩玩吧……）", "……いいけど、私、おしゃれなカフェ以外はおことわりですよ？": "……可以啊，但是，除了时髦的咖啡厅，我都不去哦？", "だ、大丈夫っ！おれ、オシャレなカフェ知ってる！ショターバックスとか！": "不，不要紧！我知道一家时髦的咖啡厅！叫什么来着……", "ショタバですか……たしかにあそこはおしゃれですけど、チェーン店はちょっと……": "星巴克吗……确实很时髦，但是连锁店就有点……", "あうっ……そ、それじゃ！え、ええっとぉ……": "啊呜……那，那这样吧！呃，那个……", "もしかしてあなた、こういうことをするの、はじめてではないですか？": "难道说，你是第一次搭讪吗？", "いや、それは、あの……": "不，那个，我……", "怒っていませんし、じゅんすいなきょーみできいているだけですよ": "我没有生气，只是有点好奇而已", "う……ごめんなさい、初めてです……。こんな自分が嫌で、 ナンパで度胸試しを……そしたらなんか、変われるかなって……": "呜……对不起，我是第一次……我讨厌这样的自己，所以想通过搭讪来锻炼胆量……然后，说不定能改变自己……", "（ああ、まずいわ……この子、すなおで可愛すぎます！もうがまんできませんっ！！）": "（啊啊，糟糕……这孩子，太坦率太可爱了！我忍不住了！！）", "わかりました、じゃあこれから私といいとこ行きましょ": "我知道了，那接下来，就和我一起去个好地方吧", "ほ、ほんと！おっしゃぁー！": "真，真的吗！太棒了！", "え！？良いところってここ！？": "哎！？好地方，就是这里吗！？", "そうよ。いやかしら？": "是啊。你不愿意吗？", "嫌じゃないけど、えっと俺、そういうことしたことないし……": "倒也不是不愿意，但是，那个，我从来没做过那种事……", "だいじょうぶよ。私がちゃんとリードしてあげるから、安心して。うふふ……": "不用担心，我会好好引导你的，放心吧。呵呵……", "あっ、はぁっ……とってもいい力かげんよ。あなた、センスあるわね……！": "啊，哈啊……力道刚刚好。你很有天赋呢……！", "や、柔らかい……！女の子のおっぱいってこんな……！": "好，好软……！女孩子的胸部原来是这样的……！", "うくっ、あっ、ああんっ……もうちょっと、強くもんでもだいじょうぶよ……？": "呜，啊，啊啊……再用力一点也没关系哦……？", "こ、こう？": "这，这样？", "あうっ！はぁっ、ああっ……いいわ、それでっ……！": "啊呜！哈啊，啊啊……就是这样……！", "はぁ……はぁ……き、気持ちいい……？": "哈啊……哈啊……舒，舒服吗……？", "うんっ！気持ちいいわ、とっても……あっ、はぁっ……はうっ……ああっ……！": "嗯！很舒服，非常舒服……啊，哈啊……哈呜……啊啊……！", "紫式部は辿々しい愛撫に心を躍らせつつ、彼の下半身へ視線を寄せる。": "紫式部一边享受着生涩的爱抚，一边将视线投向他的下半身。", "（んふ……おちんちんを痛そうなくらいビンビンにしちゃって……。えっちなお汁を先っぽからポタポタこぼしてて、かわいい……！）": "（嗯呼……肉棒都硬到看起来有点痛了……前端还滴着色色的汁液，好可爱……！）", "ど、どうかした？痛かった！？俺、変なことしちゃった！？": "怎，怎么了？弄疼你了吗！？我，我做错什么了吗！？", "彼は紫式部の視線に気付き、とても不安そうな表情を浮かべている。": "他注意到紫式部的视线，露出了非常不安的表情。", "そんな彼へ紫式部は柔らかい笑みを向けた。": "紫式部对他露出了温柔的微笑。", "ううん、だいじょうぶよ。あなたのおちんちん、大きくて、りっぱだなぁって思ってみとれちゃっていたの": "不，没事。我只是在想，你的肉棒又大又雄伟，好棒啊", "そ、そう！？てか、比べることができるだなんて……やっぱり、君はこういうことをしたことが……": "是，是吗！？话说，你居然有比较的对象……果然，你已经做过这种事……", "ひ・み・つ。でもね、あなたのおちんちんほんとうにりっぱよ。そんなにりっぱなの、見たことないわ……。だから……いれて？　私、もうがまんできないから……！": "保・密。不过，你的肉棒真的很雄伟哦。我从没见过这么雄伟的肉棒……所以……插进来吧？我已经忍不住了……！", "はああっ……おっきぃ……！こんなにおしひろげられるの、はじめてぇ……！": "哈啊啊……好大……！第一次被撑得这么开……！", "彼の逸物が立派なことに加え、紫式部の身体が小さくなった影響が大きく、彼女は抗い難い快感に飲まれていた。": "他的肉棒雄伟自不必说，再加上紫式部的身体变小了，她被难以抗拒的快感吞没。", "ねぇねぇ、おしえて……？　はじめて女の子の中にいれたかんそうを……": "告诉我……？你第一次插进女孩子身体里的感觉……", "き、気持ちいい……！ぬるっとしてて、それでいてあったかくて……！君の中、最高っ……！": "非，非常舒服……！又湿又滑，还很温暖……！你的里面，最棒了……！", "ふふ、うれしい……！ひあぁっ！もっと、そういうの聞かせて？": "呵呵，好开心……！噫啊啊！再多说一点吧？", "君も……はぁっ……俺のを挿れられて、ど、どうなのかな……！？": "你呢……哈啊……被我的肉棒插进去，感，感觉怎么样……！？", "はうっ！あっ、ああっ……恥ずかしいわ……そんなこと、いうの……ひうっ！": "哈呜！啊，啊啊……好害羞……居然问这种问题……噫呜！", "さっきは俺がおっぱいもんで、気持ちいいって言ってくれたじゃん！だから、聞かせてよ！ほら！ほら！ほらぁ！": "刚才我揉你的奶子的时候，你不是说很舒服吗！所以，告诉我吧！快点！快点！快点！", "ほ、本当に言わなきゃ、だめぇ？ああううっ、はぁっ、あぁんっ！": "真，真的非说不可吗？啊啊呜呜，哈啊，啊啊嗯！", "彼の意外な言葉に紫式部は羞恥心を覚える。": "他出乎意料的发言，让紫式部感到了羞耻。", "体が縮み、気持ちまでもが若いころに戻っているようだ。": "身体缩小了，连心情都回到了年轻的时候。", "そんな彼女へ彼は無理やり口を割らせるように、強く腰を打ちつけてくる。": "他为了让她开口，用力地撞击着她的身体。", "ひあぁっ！あっ！あっ！だ、だめぇっ！　そんな強いのぉ……！": "咿啊啊！啊！啊！不，不行！　这么用力的话……！", "ほ、ほら！ほら！言ってよ！はぁ、はぁ！どうなの！？": "快，快点！快点！说啊！哈啊，哈啊！怎么样！？", "ううっ……き、きもちいいわ……！あっ、あっ、ああっ！": "呜呜……很，很舒服……！啊，啊，啊啊！", "だめっ！も、もっと！大きい声でっ！": "不行！再，再大声点！", "あふっ、ふぅぅっ……き、気持ちいいわっ！　いま、私最高のきぶんよ！だから　もう私……はあっ……いっちゃいそっ……！": "啊呼，呼呜呜……很，很舒服！　现在，我感觉超棒的！所以　我……哈啊……快要去了……！", "紫式部がそう言い放つと、先ほどまで雄の顔つきだった彼から余裕が消え失せる。おそらくずっと射精感を堪え、紫式部のために一生懸命腰を振っていたようだ。": "紫式部这么一说，刚才还一脸雄性的表情的他，突然没了从容。恐怕他一直在忍耐着射精感，为了紫式部而拼命地摆动着腰吧。", "お、俺もっ……！で、出るぅ……はぁっ……だから、一緒……にっ……！": "我，我也……！要，要射了……哈啊……所以，一起……！", "いっしょ、うれしい……！ふぁあっ！あっ！あぁんっ！イクっ、あぁん、あっ、あっ、あああっ――！": "一起，好开心……！呼啊！啊！啊啊嗯！要去了，啊啊嗯，啊，啊，啊啊啊——！", "ああああああああぁぁぁああああ――――！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————！！", "彼の若い剛直が激しく脈動し、紫式部の縮んだ子宮へたっぷりの精を注いでゆく。": "他年轻坚挺的肉棒激烈地跳动着，将大量的精液注入了紫式部缩小的子宫。", "まだでてりゅぅ……びくん、びくんって、まだぁあああっ……": "又射了……一跳，一跳地，又射了啊啊啊……", "新鮮な精というだけで、紫式部の頭は蕩けてしまいそうだった。": "仅仅是新鲜的精液，就让紫式部的脑袋变得一片空白。", "ね、ねぇ、きみってさ……名前、なんていうの……？": "那，那个，你……叫什么名字……？", "そういえば、おたがいなまえも知らないうちに、こんなことしちゃってるのよね。いけないふたりね、私たちって……うふふ……": "说起来，我们连彼此的名字都不知道，就做了这种事呢。我们真是坏孩子呢……呵呵……", "は、はぐらかさないでよ！教えてよ！君の名前を！": "别，别岔开话题啊！告诉我！你的名字！", "だったら……もういっかい私のことイカせられたら、教えてあげるわね。だから、頑張って！うふふ……": "那……如果你能让我再高潮一次，我就告诉你。所以，加油吧！呵呵……", "未だに強い勃起状態を維持している彼へ、敢えて煽るような言葉をかける。": "紫式部故意煽动着依然坚挺的他。", "すると彼は再び雄の表情を見せた。": "于是他再次露出了雄性的表情。", "――ふたりはこの後、時間いっぱいまで若い体をぶつけ合うのだった。": "——之后，两人一直交欢到时间结束。"}