{"エンリル様、ありがとうございます。 地上の町に出ることができるなんて。 改めてお心遣いに感謝します": "恩利爾大人，非常感謝您。 讓我能夠來到地上的城鎮。 我再次感謝您的關心", "イルカルラ": "伊爾庫拉", "地上には、どんなものがあるのか、まだまだ知らないことがたくさん。 とても楽しみです。にっこにこ": "地上還有許多我不知道的東西。 我非常期待。笑嘻嘻", "ぜひ楽しんでいってください。 ただし、イナンナと無駄な喧嘩をしなければ……": "請務必好好享受。 只是，不要和伊南娜無端爭吵……", "エンリル": "恩利爾", "あーっ！ここ、素敵な服がいっぱーい！ この美しいわたくしにぴったり！ でも高いわね……": "啊——！這裏，有好多漂亮的衣服！ 和美麗的我太配了！ 但是好貴啊……", "イナンナ": "伊南娜", "ねーえイル。 かわいいわたくしに、ちょっとプレゼント買ってあげたいなーなんて思わない？": "伊爾，你有沒有想過，給可愛的我買點禮物？", "塵ほども思いませんが。もしかして、私にたかるつもりですか？ この地上での思い出を汚すなら、容赦しません": "一丁點都沒有。難道說，你打算敲詐我嗎？ 如果你玷污了我在這地上的回憶，我不會放過你的", "きゃああっ！ 痛い、いったいってばぁ！腕ひねらないでよぉ！": "咔啊啊！ 痛，好痛啊！ 別擰我的胳膊啊！", "恥ずかしいので、一刻も早く私から離れてください。えい": "我覺得很羞恥，所以請儘快離開我。嘿", "ひゃぁっ！このわたくしを突き飛ばすなんてぇ！ ねえエンリルー！イルがわたくしをいじめる～！": "咿呀！ 你竟然敢推我！ 恩利爾！ 伊爾欺負我～！", "エンリル様。 このおバカがお騒がせをして、申し訳ありません": "恩利爾大人。 這個笨蛋給您添麻煩了，非常抱歉", "どうかこの子に、一切の施しをなさいませんよう": "請不要對這孩子，施捨任何東西", "ええ。私もそのつもりです": "好的。我也是這麼打算的", "イナンナ。貴方がいるとイルカルラの息抜きの邪魔です。 私たちはこっちに行きましょう": "伊南娜。有你在的話，伊爾庫拉就沒辦法放鬆了。 我們去那邊吧", "え～！？何でよぉぉ！": "哎～！？爲什麼啊！", "恐れ入ります。 本当にどうしようもないおバカですが、よろしくお願いいたします": "非常抱歉。 她真的是個無可救藥的笨蛋，還請您多多關照", "さて。地上で１日自由にできるのですから、楽しまないと。 わくわく": "好了。既然能在地上自由度過一天，那我可得好好享受。 嘿嘿", "あれ、イルカルラじゃないか。 ……なんだ、イルカルラの後をつけてるあの男": "哎呀，這不是伊爾庫拉嗎。 ……那個跟在伊爾庫拉後面的男的是誰啊", "人間さん": "人間君", "へへっ……上玉の姉ちゃん見つけたぜ。 どこに連れ込んでやろうかな……": "嘿嘿……找到一個好女人了。 要把她帶去哪裏呢……", "村人": "村民", "イルカルラ、こっちだ！": "伊爾庫拉，這邊！", "えっ、人間さん？どうしてここに。なぜ私を引っ張るのですか？": "哎，人間君？ 你怎麼在這裏。爲什麼要拉我？", "後をつけてる怪しい男がいる！ここに隠れろ": "有個奇怪的男人在跟着你！快躲起來", "ちょ、待ってください。おろおろ……。 これ、ドラム缶……。この中に隠れるのですか？": "等，等一下。驚慌失措…… 這是，鐵桶……要躲在裏面嗎？", "イルカルラをつけるストーカー男から逃れるために、近くにあるドラム缶に、とっさにふたりで身を潜めた。": "爲了躲避跟蹤伊爾庫拉的跟蹤狂，兩人迅速躲進了附近的鐵桶裏。", "うぅ……ち、近いです。人間さん……。こんな狭いところで……貴方と、くっついて": "嗚嗚……好，好近。人間君…… 在這麼狹窄的地方……和你，貼在一起", "あの、このままでは、私……心臓が、うるさいです……": "那個，這樣下去，我……心臟，跳得好快……", "イルカルラと同じように、こちらも彼女と密着して、鼓動がうるさいほどに早まっている。": "和伊爾庫拉一樣，我也和她緊貼在一起，心跳快得讓人受不了。", "ひゃっ……人間さん。あまり、動かないでください……。その、手が……私の、あの": "呀……人間君。請不要，動……那個，手……我的，那個", "こちらが手を動かした拍子に、イルカルラの服の上から、彼女の胸にあるぽつんとした乳首に当たってしまった。": "我一動起手，就碰到了伊爾庫拉衣服上的乳頭。", "ふぁ……あ、えと、これ……私の太ももに、固いのが……。これは、もしかして人間さんの……？": "嗚啊……啊，那個，這個……我的大腿上，有個硬硬的東西……難道是，人間君的……？", "ふたりで見つめ合い、互いの興奮を確かめる。": "我們互相凝視，確認彼此的興奮。", "外を覗き、ストーカー男がいなくなったのを確認すると、どちらからともなく手をつなぎ、宿屋に帰る足を早めた。": "我們看了看外面，確認跟蹤狂已經離開後，不約而同地牽起手，加快了回旅館的腳步。", "はぅ……あっ、そんな、いきなり……。わ、私たち、すごくがっついてる、みたいで……あの": "哈……啊，怎麼，這麼突然……。我，我們，好像，很飢渴……那個", "宿屋の部屋に着くや否や、性急にお互いの服を脱がし合った。": "一到旅館的房間，我們就開始急切地脫下對方的衣服。", "がっついているみたい、ではなく、がっついているのだ。": "不是好像很飢渴，而是真的很飢渴。", "んっ、あ……この、格好、恥ずかしいです……。はぁ、そんなに、胸を……揉まないで、ください……": "嗯，啊……這個，姿勢，好害羞……。哈，不要，那麼……揉我的胸……", "あぁ、人間さんの、熱いの……当たって、ます……。んっ、私で、こんなに、しているんですか……？": "啊，人間君的，熱熱的……碰到了……。嗯，是因爲我，才變成這樣的嗎……？", "もちろんだ、とイルカルラに囁き、この熱を伝えるために、胸を揉みしだきながら腰を押し付けた。": "我小聲地對伊爾庫拉說“當然了”，爲了傳達這份熱量，我一邊揉着她的胸一邊把腰頂了上去。", "ひゃっ……うぅ、私……ずっと、冥界から出られなくて、男性の、これ……久々、なので……はわわ……": "呀……嗚，我……一直，出不了冥界，很久，沒有……碰到男性的這個了……哈哇哇……", "はぁあっ……胸に触ってる人間さんの手も、あったかい、です……あぅん、私の感触、いいですか……？": "哈啊啊……人間君摸我胸的手，也好溫暖……啊嗯，我的觸感，舒服嗎……？", "イルカルラの問いに、こちらは頷くよりほかにない。": "對於伊爾庫拉的問題，我只能點頭。", "ちょうどこちらの手に収まるイルカルラの胸は、指で押すとその弾力で押し返してくれる。": "伊爾庫拉的胸正好能被我的手掌握住，用手指按壓的話，就會被其彈力彈回來。", "あぁっ、ん……よかっ、た、です……。人間さんに、褒められました……にこっ": "啊啊，嗯……太好了……。被人間君，誇獎了……微笑", "ふあぁあんっ、や……！あの、乳首……んんっ、弱い、ので……ひぅんっ、そんなに、弄られては……あんっ": "呼啊啊啊嗯，呀……！那個，乳頭……嗯嗯，很敏感的……呀嗯，被那樣玩弄的話……啊嗯", "それは、ドラム缶に隠れていたときから気付いている。": "這我從藏在鐵桶裏的時候就注意到了。", "思った以上に反応がいいので、尖った乳首を夢中で転がした。": "因爲她的反應比我想象的還要好，所以我沉迷於滾動她尖尖的乳頭。", "あうぅんっ……ひゃ、はぁあっ、だめ、です……ふぅっ、そこ、たくさん、されると、私……あぁん、むずむず……": "啊嗚嗯……呀，哈啊啊，不行……呼，那裏，被那樣玩弄的話，我……啊啊嗯，癢癢的……", "人間さん……意地悪、です……あはぁっ、やん……んん、私、どんどん、変な気分に……ひぁっ、あふ……": "人間君……好壞心眼……啊哈，呀嗯……嗯嗯，我，漸漸，變得奇怪了……呀，啊呼……", "弄れば弄るほど芯を持つイルカルラの乳首の感触に、こちらの屹立も硬度を増す。": "伊爾庫拉的乳頭越玩越硬，我的屹立也變得越來越硬。", "あっ、あ……その、固いの……私に、ひゃうんっ、入れて、しまうんですか……？はぁ、いいです、よ……": "啊，啊……那個，硬硬的……要，呀嗯，插進，我裏面嗎……？哈啊，可以，哦……", "はぁああっ、あん！あ、これ……すごい、です……っ、こ、こんな、感覚……久し、ぶり……んんぅ、あぁ！": "哈啊啊啊，啊嗯！啊，這個……好厲害……，這，這種，感覺……好久，沒有了……嗯嗯，啊啊！", "長く冥界の主として籠っていたイルカルラには、こうして男と交わる機会も少なかったのだろう。": "伊爾庫拉作爲冥界之主已經很久了，像這樣和男人交合的機會應該也很少吧。", "しかし、屹立を受け入れてくれるイルカルラの肉壺は、すでに柔らかくしなやかにうねっていた。": "但是，伊爾庫拉的肉壺已經柔軟地蠕動着，準備接受我的屹立。", "あぁあ、んはぁあっ、ひぅんっ！とっても、熱い……！んぁあん、強いの、だめ、です……！ん、ふぁあっ！": "啊啊啊，嗯哈啊啊，呀嗯！好熱……！嗯啊啊嗯，太強了，不行……！嗯，呼啊啊！", "さっき、乳首、たくさんされた、ので……やぁあん！もう、下が、きゅんって、して、しまって……んんんっ！": "剛纔，乳頭，被玩弄了很久……呀啊啊嗯！下面，已經，變得，很緊了……嗯嗯嗯！", "心地よいイルカルラの膣内を突くたびに、その動きについてくるように肉壁が蠢く。": "每次戳到伊爾庫拉的陰道，肉壁都會跟着蠕動。", "まるで、長い間こうして突かれるのを待ちわびていたように、奥へ奥へと誘われていった。": "簡直就像等待了很長時間一樣，我被引誘到更深處。", "あ、あぁぁあうっ！やぁ……私、も、立ってられな……！身体、気持ちいいの、いっぱい……！ふにゅうぅ……": "啊，啊啊啊啊嗚！呀……我，也，站不住了……！身體，好舒服，好舒服……！呼嗯……", "あの……はうぅうんっ！あ、もっと、して……あふぅっ！次、いつ貴方とできるか、わからない、ので……！": "那個……哈嗚嗚嗚嗯！啊，再，多來點……啊呼嗚！因爲，不知道，下次，什麼時候，才能和你做……！", "そんなことはない。": "沒有那種事。", "こちらはいつでも、イルカルラを訪ねて冥界を訪れられる。": "我隨時都可以拜訪伊爾庫拉，來到冥界。", "だから、寂しがらないでくれ。": "所以，不要寂寞。", "そう伝えると、イルカルラは悶えながらも微笑んでくれた。": "我這麼傳達後，伊爾庫拉一邊扭動着一邊微笑着。", "ほ、ほんと、ですか……？あはぁあっ、はぁあんっ！う、嬉しい、です……んんっ、あぁ……にこ……っ": "真，真的，嗎……？啊哈啊啊，哈啊啊嗯！好，好開心……嗯嗯，啊啊……尼可……", "んんう、やあぁあっ！わ、私……はぁっ、嬉しくて、もっと感じて、しまっ……あぁああんっ！": "嗯嗯嗚，呀啊啊啊！我，我……哈啊，好開心，更有感覺了……啊啊啊啊嗯！", "イルカルラはひとりではない、という思いを、抽送のひと突きひと突きに込める。": "我將“伊爾庫拉不是一個人”的想法，注入到每一次抽送中。", "すると、イルカルラの中は大きく収縮し、こちらの思いに応えてくれるようだった。": "然後，伊爾庫拉的裏面大幅度收縮，回應了我的想法。", "はあぁぁっ、わかり、ます……！貴方が、いてくれるって、身体が、覚えて……！あっ、来ます、私、あ！んぁんっ！": "哈啊啊啊，我，知道了……！身體，記得，你，會在我身邊……！啊，來了，我，啊！嗯啊嗯！", "ひぁぁあぁぁああぁぁああぁぁぁんんっ……！！": "咿啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！！", "大きく背を反らせて、身体中を震わせながら、イルカルラは昂った快感を手離す。": "伊爾庫拉大幅度地仰起背，全身顫抖着，釋放了高昂的快感。", "その膣壁の圧に追い立てられるように、こちらも彼女の中にめいっぱい注ぎ込んだ。": "像是被陰道壁的壓力所驅趕，我也在她裏面盡情地注入了。", "はぁっ、あぁ……はうぅ……んっ、すご……。ずっと、びくびく、して……止まらない、です……": "哈啊，啊啊……哈嗚……嗯，好厲害……一直在，一跳一跳的……停不下來……", "あっ……あ、まだ、中に、びゅーって……あふっ……": "啊……啊，裏面，還在射……啊呼……", "あぁ……私、こんなに、なってしまって……恥ずかしい、です……ふしゅぅ……": "啊啊……我，變成這樣……好害羞……呼咻……", "いつもは表情をめったに変えないイルカルラが、こちらが与えた快感で、蕩けた顔をしている。": "平時表情很少有變化的伊爾庫拉，因爲我的快感，露出了陶醉的表情。", "それだけで、彼女の中に入った自分自身も、蕩けていきそうな錯覚を覚えた。": "僅僅如此，我就產生了進入她裏面的自己也變得陶醉的錯覺。", "人間さんは……私のこと、欲しがりって、思いました……？久しぶり、だからって、貴方をたくさん、求めてしまって……": "人類君……覺得我，很想要嗎……？因爲很久沒做了，所以，很想要你……", "でも、欲しがりなのは、嘘ではありません、ので……。ですから、また、私の冥界に、いらしたときは……": "但是，想要，不是假的……。所以，下次，來我的冥界的時候……", "イルカルラの言葉は最後までは紡がれなかったが、その続きは何となく察することができた。": "伊爾庫拉的話沒有說完，但我也能猜到她想說什麼。", "なら、またこうしてふたりで求め合おう。": "那麼，下次再像這樣互相索求吧。", "そう彼女に約束する。": "我向她許下約定。", "ふふ……じゃ、また次……楽しみに、していますね……。にこーっ……": "呼呼……那麼，下次……我期待着……。笑……"}