{"あぁ、なんて美しい寝顔なんだ": "啊啊，多麼美麗的睡臉啊", "信民": "信民", "んんっ……あれ？わたくし、たしか……": "嗯嗯……咦？我記得，我……", "イナンナ": "伊南娜", "周囲に気配を感じ、イナンナが目を覚ます。": "感覺到周圍的動靜，伊南娜醒了過來。", "招待された屋敷で豪勢な食事を提供されていたはすだと、記憶を反芻する。": "她回想着記憶，自己應該是在受邀的宅邸裏被款待了豪華的餐點。", "あれ……わたくし、いつのまにか寝てしまって。ん？ちょっと、これどうなってるのよ！": "咦……我什麼時候睡着了。嗯？等等，這是怎麼回事啊！", "大きなベッドに裸で寝ている。": "她赤身裸體地睡在一張大牀上。", "そして、その後ろ手はきつく縛られていた。": "而且，她的雙手還被緊緊地綁在了身後。", "驚かせて申し訳ありません。我々はイナンナ様、ファンクラブでございます": "非常抱歉，驚擾到您了。我們是伊南娜大人的粉絲俱樂部", "集団の中から出て来た男が慇懃に頭を下げる。": "從人羣中走出一個男人，畢恭畢敬地低下了頭。", "これ、さっさとほどきなさい！": "快點，把繩子解開！", "だが、男にその指示に従うつもりがないことは彼女も理解していた。": "但是，她也明白男人並不打算聽從她的指示。", "うっ、ぶぅ！？よ、よしなさい！このわたくしの美しい顔……口に……んぐぅっ！": "嗚，噗！？住，住手！不要把我的漂亮臉蛋……往嘴裏……嗯咕！", "男がその肉棒を彼女の口に捻じ込んだ。": "男人將他的肉棒塞進了她的嘴裏。", "嫌悪感に彼女が顔を歪ませる。": "厭惡感讓她扭曲了表情。", "大丈夫です、綺麗に洗いましたから。あぁ……イナンナ様が私のチンポを咥えてる……": "您放心，我已經洗乾淨了。啊啊……伊南娜大人正在含着我的雞巴……", "んっ、くぅ……洗えばいいってもんじゃない……。ちょっと、アナタたち、わたくしのファンなんでしょ？助け……なさいよ！": "嗯，咕……這可不是洗乾淨了就行的……喂，你們幾個，你們是我的粉絲吧？快……救我啊！", "遠巻きに眺める男たちに呼びかける。": "她向遠遠圍觀着的男人喊道。", "だが、男たちは動く気配はない。": "但是，男人們卻沒有任何行動的跡象。", "彼らは順番待ちをしているのですよ。私は屋敷を提供した役得で、一番乗りというわけです": "他們正在排隊等候呢。我因爲提供了宅邸，所以才能第一個上", "（いくら、わたくしが美しいからって……そんな真似が許されると思っているの？見てるだけで、満足でしょうが！）": "（就算我再怎麼漂亮……你們以爲這種行爲會被允許嗎？光是看着，你們就應該滿足了吧！）", "込み上げた怒りも、この状態では振るいようがない。": "即使怒火中燒，她在這個狀態下也無從發泄。", "料理に薬でも盛られていたようで、力が思うように入らない。": "看來是飯菜裏被下了藥，我使不上力氣。", "あぁ……イナンナ様、その舌で亀頭を舐めてください": "啊啊……伊南娜大人，請用您的舌頭舔我的龜頭", "黙りなさい！んっ、んぐっ……このわたくしに向かって命令など……": "閉嘴！嗯，嗯咕……竟敢命令我……", "抜き……なさい。太くて、息が……もごっ、かっ、んぶぅ": "抽……出去。太粗了，我喘不過……氣，嗯咕，啊，嗯噗", "男が腰を振る度に、その先端が気道を塞ぐ。": "每當男人扭動腰部，他的龜頭就會堵住我的氣管。", "舌で、その亀頭を押し返すことで、ようやく呼吸ができる。": "我用舌頭把龜頭推回去，才終於能呼吸。", "あぁ～、そうです。ペロペロって……。うはっ、まるで夢みたいだ！": "啊啊～就是這樣。舔一舔……嗚哈，簡直像在做夢一樣！", "うぇ、苦い……。先から変な汁……出さない……でぇ……": "嗚呃，好苦……不要從前面……流出……奇怪的汁液……", "滲むカウパーが舌に絡みつく。": "滲出的考柏粘在舌頭上。", "口中に溢れた唾液が、唇の端から垂れ下がる。": "滿嘴的唾液從嘴角滴落。", "はぁぁ～、唾液すら美しい。イナンナ様、もう我慢できません。激しくいたします！": "哈啊啊～連唾液都好美。伊南娜大人，我已經忍不住了。我要加快速度了！", "んっ、ぶぅ、や、やめっ……！はげ、しいっ……ごっ、かはっ、うぇ、もごっ……": "嗯，噗，住，住手……！好，好激烈……咕，咳哈，嗚呃，嗯咕……", "男の腰の動きが加速する。": "男人加快了扭腰的速度。", "固い肉棒が、彼女の口中を無遠慮に突き崩す。": "堅硬的肉棒毫不客氣地在她嘴裏抽插。", "あぁ……なんと美しい。最高です、イナンナ様。口マンコも気持ちいい": "啊啊……多麼美麗。太棒了，伊南娜大人。您的嘴穴也好舒服", "口……マンコ？この……わたくしに向かって……なんて汚い言葉をっ！んっ、ぐぅ……むぐぅ……": "嘴……穴？竟敢……對我……說出這麼下流的話！嗯，咕……嗯咕……", "猛った剛直に、頬が内側から歪む。": "猛烈的硬物從內側擠歪了她的臉頰。", "そんな彼女を見下ろし、男が恍惚の表情を浮かべる。": "男人俯視着她，臉上浮現出恍惚的表情。", "この美の象徴たる……わたくしを、汚そうなど……。恐れを知らぬ……愚か者っ……んぐぅ～": "你竟敢……玷污我這個美的象徵……真是個不知恐懼爲何物的……愚蠢之人……嗯咕～", "いえいえ、イナンナ様にかかれば、なんでも美しくなってしまいますよ。たとえ、ザーメン塗れになったとしても": "不不不，只要伊南娜大人出手，不管是什麼都會變得美麗。哪怕沾滿了精液也一樣", "ひっ……そ、そんな……。そんなもの……わたくしには似合わない……": "咿……怎，怎麼會……那種東西……不適合我……", "んっ、ぶぅ、さっきより……大きく？まさか……ちょっと、やめっ……ん、んんっ……": "嗯，噗，比剛纔……更大了？難道說……等一下，住手……嗯，嗯嗯……", "熱く滾った肉棒が、膨張を示す。": "滾燙的肉棒開始膨脹。", "増大する欲望に比例するように、その動きが強くなる。": "彷彿與膨脹的慾望成正比，他的動作也變得越來越激烈。", "もちろん、そのつもりですよ。あぁ、口の中、温かい……舌もトロトロですよ。でも、最後はその美しい顔にかけたいですねぇ": "當然，我就是這麼打算的。啊啊，嘴裏好溫暖……舌頭也黏糊糊的。不過，最後我還是想射在你那美麗的臉上呢", "はぁ？だ、だめっ……。出さないで……いや、そんなの……ん、ぐぅぅ……": "啊？不，不行……不要射出來……不要，那種東西……嗯，咕嗚嗚……", "頭を掴む男の手に力が入る。": "男人抓住她腦袋的手加重了力道。", "射精に向け、彼女の口をその欲望の捌け口のように使い始める。": "爲了射精，他開始把她的嘴當成發泄慾望的出口。", "がっ、ぽぉ……けほっ、ごっ……。く、苦しい……口の中、壊れ……るっ……": "咕，啵……咳咳，咳……好，好難受……嘴裏，要壞掉了……", "いやっ……口の中でビクビクって……。お願い……ださ、ない……でぇ。んんっ、かっ、もごぉ……": "不要……嘴裏一跳一跳的……求求你……不要射出來……嗯嗯，咕，啊嗚……", "んぶぅ、あ、つぃ……。んぐ、んっ、顔にかけないでぇ……": "嗯噗，好，好燙……嗯咕，嗯，不要射在我臉上……", "引き抜いた肉棒から、おびただしいザーメンが彼女の顔に降り注いだ。": "拔出的肉棒噴出了大量的精液，澆在她的臉上。", "わたくしの、美しい顔が……！？こんなの、いや……いやぁ……": "我美麗的臉龐……！？不要，這樣……不要……", "うぇ、ベトベトして、気持ち悪い……。どうして、わたくしがこんな目に……": "嗚嘔，黏糊糊的，好惡心……爲什麼，我會遇到這種事……", "白濁液に塗れた顔を呆然とさせ、イナンナが嗚咽を漏らす。": "伊南娜茫然地看着自己滿是白濁液的臉，發出了嗚咽聲。", "それはイナンナ様が美しいからですよ。イナンナ様を抱きたい！これは全ての男の夢です": "那是因爲伊南娜大人太美了。想和伊南娜大人做愛！這是所有男人的夢想", "鈴口から精液を垂らし、男が言い放つ。": "龜頭還滴着精液，男人如此說道。", "……わたくしのせい？そう……たしかに、わたくしは美しい……だから……": "……是我的錯？是嗎……確實，我非常美麗……所以……", "混濁した思考の中で、彼女が縋るもの、それは自分への絶対の自信だった。": "在混亂的思考中，她唯一能依靠的，就是對自己絕對的自信。", "さぁ、本番はここからです。大丈夫、イナンナ様にもしっかり気持ちよくなっていただきますから": "來吧，接下來纔是重頭戲。沒事的，我也會讓伊南娜大人好好享受一番", "静観していた男たちが近づいてくるのが、ザーメンに覆われた彼女の目に映った。": "被精液覆蓋的她眼中，映出了原本在一旁靜觀其變的男人們靠近的身影。"}