{"何をぼーっとしているのですか？私が脱げと言ったら脱ぎなさい。時間は有限、無駄になんかできませんよ": "你們在發什麼呆？我說脫就給我脫。時間是有限的，不能浪費", "エンリル": "恩利爾", "戸惑いを見せる部下たちを叱咤しつつも、エンリルは衣服を脱ぎ捨てていく。": "恩利爾一邊訓斥着一臉困惑的部下們，一邊脫掉了自己的衣服。", "やがて部下たちも服を脱ぎ、勃起した肉棒をエンリルの前へと曝け出した。": "不久後部下們也脫掉了衣服，將勃起的肉棒暴露在恩利爾面前。", "ふむ……二人とも、良いものを持っていますね。これは楽しめそうです……今は遠慮しなくていいので、きてください……": "嗯……你們兩個都長着不錯的肉棒呢。看來會很有趣……現在不用客氣了，來吧……", "二人同時からの愛撫を受け、エンリルは乱れていく。": "同時接受着兩人的愛撫，恩利爾逐漸變得淫亂起來。", "仕事のための部屋は、あっという間に乱交のための部屋に変わってしまった。": "原本用來工作的房間，轉眼間就變成了用來亂交的房間。", "はあっ……やはりストレス解消には、これですね……ではそろそろ……深いところで気持ちよくなりましょうか……": "哈啊……果然還是這樣最能消除壓力……那麼差不多……該讓深處也舒服起來了……", "ああっ……！部下に見られながらっ、もうひとりの部下に犯されてっ……！身体がっ、熱いっ……！きもち、いいっ……！": "啊啊……！一邊被部下看着，一邊被另一個部下侵犯……！身體，好熱……！好舒服……！", "はあぁあっ、ああああっ……！深いところにまで、おチンポがっ……！ほ、ほらっ……報告なさい……私のおまんこは、どうなっていますか……？": "哈啊啊啊，啊啊啊啊……！肉棒，插到深處了……！快，快點……快報告……我的小穴，現在是什麼情況……？", "はいっ！愛液に濡れており、チンポを突っ込まれて嬉しそうに吸い付いています！": "是！被愛液浸溼，肉棒一插進去就開心地吸了上來！", "男1": "男人1", "はっ、ああっ……そ、そうですかぁっ……ああっ……！あ、貴方はっ、どうです……？私の、おまんこの具合はぁあっ……！": "哈，啊啊……是，是嗎……啊啊……！你，你呢……？我的，小穴感覺怎麼樣……！", "はいっ、エンリル様のおまんこはとても気持ちよいです！": "是！恩利爾大人您的小穴非常舒服！", "男2": "男人2", "そ、それはっ、よかった、ですぅうっ……！んっ、あっあっ、はあっ……ど、どのように気持ちいいか、答えなさいっ……！": "那，那真是太好了……！嗯，啊啊，哈啊……舒，舒服到什麼程度，快回答我……！", "それはもうっ、まるで極楽にいるかのような気持ちよさです！こんなに俺のチンポを締め付けてきてっ……ううっ……": "那簡直，就像是置身於極樂世界一樣！小穴這麼緊地纏着我的肉棒……嗚嗚……", "ちょっと、何を勝手にイこうとしているのですかっ……！ま、まだまだ足りないんですから、もっと頑張ってもらわないとっ……！": "等下，你幹嘛擅自高潮啊……！還，還不夠呢，得再加把勁纔行……！", "はあっ、あ、あんっ……あ、貴方、もぉっ……そこで見ていなさいと命じましたがっ……近すぎ、ですっ……！": "哈啊，啊，啊嗯……我，我不是……命令你站在那裏看嗎……太近了……！", "あ、貴方の鼻息がかかってぇっ……！んっ、んんっ……！んくっ、うっ……おまんこっ、疼いてしまいますぅっ……！": "你，你的呼吸都吹到我身上了……！嗯，嗯嗯……！嗯嗚，嗚……小穴，好癢啊……！", "それは、自分も感じております！エンリル様のおまんこが反応して、キュウキュウ締め付けてきていますよ！": "我也感覺到了！恩利爾大人您的小穴有反應了，緊緊地纏着我的肉棒！", "ああっ、もうっ……そういうことはっ、言わなくていいのですっ……！貴方はただっ、おまんこを擦ることだけ、集中なさいっ……！": "啊啊，真是的……這種事情，不用說出來……！你只要，集中精力，摩擦我的小穴就行了……！", "し、失礼しました！では、もっと激しくしていきますね！": "非，非常抱歉！那我就，再激烈一點了！", "んおぉおおおおっ！？おっ、ほおおおおっ……！ちょ、ちょっと、まっ……んあぁあああっ、あっ！あっ！": "嗯哦哦哦哦哦！？哦，哦哦哦哦……！等，等一下……嗯啊啊啊啊，啊！啊！", "ああ、エンリル様が気持ちよさそうに身体を震わせて……もしかして、軽くイッてしまわれたのですか？": "啊啊，恩利爾大人舒服得渾身顫抖……難道說，您稍微高潮了一下？", "そ、そんなことぉっ……聞くものでは、ありません、よぉっ……おっ、おぉっ、おっ……んおおぉおおおっ……！": "這，這種事情……不用問，也知道吧……哦，哦哦，哦……嗯哦哦哦哦哦……！", "はあっ、はあっ……やばい、甘イキエンリル様のおまんこ、": "哈啊，哈啊……糟糕，恩利爾大人高潮後的小穴，", "すごく気持ちよくてっ……腰が止まりませんっ……！": "實在是太爽了……腰根本停不下來……！", "んああっ、あっあっ、あっ、あぁっ、あっ！　そ、そんなっ、はげしくっ、んうぅうううっ……！お、おまんこっ、こわれちゃっ、あっ！": "嗯啊啊，啊啊，啊，啊啊，啊！怎，怎麼這樣，這麼激烈，嗯嗚嗚嗚嗚……！小，小穴，要壞掉了，啊！", "はあっ……はあっ……エンリル様のおまんこっ、エロいっ……！　でっけぇチンポがこんな簡単に出たり入ったりして……": "哈啊……哈啊……恩利爾大人您的小穴，好色啊……！這麼大的雞巴竟然能這麼輕易地進進出出……", "やあんっ、近いっ、近いですぅううっ……！そんなに見られたらっ……はあっ、あっ！おまんこっ、ぐずぐずになるぅうっ……！": "不行，好近，太近了嗚嗚嗚……！被這樣盯着看的話……哈啊，啊！小穴，要融化了嗚嗚……！", "はーっ、はーっ、エンリル様っ……俺、もう出そうでっ……！このままナカに出しますよっ！": "哈啊，哈啊，恩利爾大人……我，快要射了……！我就要直接射在裏面了！", "い、いいですよっ……今日は特別に、受け止めてあげますっ……！出してっ……私のナカに、思う存分種付けしてくださいっ……！": "可，可以哦……今天就破例，讓你射在裏面吧……！射出來……在我的裏面，盡情地播種吧……！", "エ、エンリル様っ……！そんなこと言われたら、俺っ……": "恩，恩利爾大人……！您都這麼說了，我……", "んうっ！んっ、あっあっあっ、あっ、あっ！あんっ！ほ、本気のっ、種付けピストンっ、えぐぅううっ……！": "嗯嗚！嗯，啊啊啊，啊，啊！啊嗯！真，真正的，播種活塞運動，嗚嗚嗚……！", "こんな突き上げピストンッ、されたらっ、こわれりゅっ……！部下におまんここわされちゃうぅうううっ……！": "被這樣猛烈地活塞運動，小穴要壞掉了……！要被部下操壞小穴了嗚嗚嗚嗚……！", "も、むりっ、イクっ、今度はっ、おおきいのキちゃうっ！おっきいのキてっ、イクっ！イクっ、イクぅううっ、ぅううんっ！": "不，不行了，要去了，這次，要來了個大的！要來了，要去了！去了，去了嗚嗚嗚，嗚嗚嗚嗯！", "んおおおぉおおおおっ……！おまんこぉ、イクううぅうううっ……！": "嗯哦哦哦哦哦哦哦哦……！小穴，要去了嗚嗚嗚嗚嗚嗚……！", "あ、あづいっ……せーしっ、ナカにきてぇ……もえりゅ……おまんこ、あつっ……おチンポ、きもぢいぃいぃっ……": "啊，好熱……精液，射進裏面了……要燒起來了……小穴，好熱……雞雞，好舒服咿咿咿……", "ああっ、エンリル様……放尿するほど気持ちよかったんですね……": "啊啊，恩利爾大人……您舒服到都失禁了呢……", "んえぇ……そんな、おもらしなんてぇ……はしたないこと、しませぇん……でもぉ……頭が焼き切れそうになるくらい……気持ちよかったです……": "嗯哎哎……怎麼會，失禁什麼的……我纔不會做，這麼不檢點的事情……但是……舒服到……腦袋都要燒壞了……", "ふうっ……ふうっ……自分もすごく気持ちよかったです……これで終わりだなんて、名残惜しいくらいには……": "呼唔……呼唔……我也非常舒服……居然就這樣結束了，甚至還有些不捨……", "……誰がこれで終わりだと言ったのですか？次は貴方が私を犯しなさい……貴方も、ナカに出していいですから……": "……誰說就這樣結束了？接下來輪到你來侵犯我了……你也可以射在裏面哦……", "ストレスが消えてなくなるくらい……忘れられるくらい……時間の許す限り……私のことを、いっぱい犯してください……": "儘可能地……直到忘記壓力爲止……直到時間允許爲止……盡情地侵犯我吧……"}