{"ノアは、なにか大切なことをわすれている気がします。 それは、とても大切なことです": "諾亞觉得好像忘记了什么重要的事情。 非常重要的事情", "ノア・リリィ": "诺亚・莉莉", "ノアさんにとって大切なことといえば、ふねのせっけいのぎじゅつやちしき、ですか？": "諾亞小姐重要的事情，是关于船的构造和知识吗？", "紫式部・リリィ": "紫式部・莉莉", "いえ……おふねのことはちゃんとおぼえています。きおく、みたいなんです。 なにかがあやふやになっていて……": "不……船的事情我记得很清楚。好像是记忆，变得模糊了。 感觉有什么东西变得模糊了……", "それは、ノアさんの大切なきおくがうしなわれているということですね。 私は、この体になった以外は、ふべんはありませんが……": "那就是说，诺亚小姐失去了重要的记忆吧。 我除了变成这具身体之外，没有其他问题……", "私のきおくもせいじょうです。もしかして、ノアさんのきおくの一部があいまいに なっているのは、くすりのふくさよーのせいかもしれませんね。しらべてみましょう": "我的记忆也很正常。诺亚小姐的记忆变得模糊不清，说不定是药的副作用。 我们来调查一下吧", "ジキル・リリィ": "杰基尔・莉莉", "ノアさんのしょうげんやデータをあつめて、げんいんをかいせきしてみます": "我会收集诺亚小姐的证言和数据，试着找出原因", "私は、もんだいかいけつのヒントになればと思い、きおくそーしつにかんする本を あつめてみました。さんこーになればいいのですけれど……": "我想提供一些见解，所以收集了一些关于记忆丧失的书。 希望能帮上忙……", "これは……っ": "这是……", "ええ。きおくそーしつになったおひめさまが、おうじさまの助けでしんじつのあいと きおくをとりもどすおはなしです": "是的。这是关于一位公主得了失忆症， 在王子的帮助下找回了真正的爱和记忆的故事", "ノアはおもいだしました……": "莉莉想起来了……", "ノアは、くすりでこーなる前は、人間さんのことを大切におもっていたんです。 でも、どうしてそうおもっていたのかがまったくおもいだせないんです": "莉莉在吃药之前，非常重视人类君。 但是，莉莉完全想不起来为什么", "（人間さんを大切におもっていたということは……。人間さんは おとなのだんせい、ですし、ノアはひとりのじょせいとして おしたいしていたのかもしれません……本当のことをたしかめたいです）": "（既然觉得人类君很重要……人类君是男性，诺亚说不定是把他当成异性看待……好想确认一下真相）", "ノアさん、むずかしい顔をされてどうされました？": "诺亚小姐，你为什么一脸严肃呢？", "あ、いえ……あの、人間さんはノアのことをどーおもいますか？": "啊，没什么……那个，人类君对诺亚是怎么想的呢？", "かわいらしい、と思うけど……？よしよししてあげたいかな": "觉得很可爱啊……？想摸摸你的头", "人間さん": "人类君", "（まるで、ノアのことをこどもあつかいしているよーなことばですっ）": "（简直就像把诺亚当成小孩子嘛）", "人間さんっ！ ノアとおとなのじょせいみたいにこうえんでーと、してくださいっ": "人类君！请和诺亚像大人一样，去约会吧", "んふふっ、ブランコ、たのしいですっ♪もっと、おしてくださいっ": "嗯呵呵，荡秋千，好开心♪请再用力一点", "ノアが楽しそうで、良かったよ": "看诺亚这么开心，真是太好了", "（人間さんってばかんぜんにノアのことをこどもあつかいしていますね。 こうなったら、おとなのじょせいみたいにゆーわくするしかありませんっ）": "（人类君完全把诺亚当成小孩子了。 这样的话，只能像大人一样诱惑他了）", "ふう……あついですね。すこし、ベンチでやすみませんか？ ノアは、じゅーすがのみたいです": "呼……好热啊。可以在长椅上休息一下吗？诺亚想喝果汁", "ノア、服が乱れているぞ。おいで、直してあげるから": "聖亚，衣服都乱了哦。过来，我帮你整理", "むううっ！ノアのことをこどもあつかいしないでくださいっ": "呜呜呜！请不要把诺亚当成小孩子", "どうして人間さんは、ノアのことをこどもあつかいするんですかっ！ノアのことをひとりのじょせいとしてあつかってくださいっ": "为什么人类君要把诺亚当成小孩子呢！请把诺亚当成一个女人看待", "ノアがさくらんぼのような唇をむっと尖らせる。": "诺亚嘟起樱桃小嘴。", "これも、こちらに関する記憶が曖昧なせいなのか。": "这也是因为关于我的记忆很模糊的缘故吗？", "珍しく、わがままを言ってくるノアが愛らしかった。": "难得任性起来的诺亚真是可爱。", "……ノアは、さっきから人間さんのことをゆーわくしています": "……诺亚从刚才开始就在诱惑人类君", "先ほどからささやかな胸元が衣服から覗いていたり、スカートがまくれて下着が見えていたりしたのはノアなりの色じかけらしかった。": "从刚才开始就时不时露出胸口，或是掀起裙子露出内裤，这似乎是诺亚的色诱方式。", "ノアは、今すぐ人間さんとえっちがしたいです": "诺亚现在就想和人类君做爱", "そんな彼女がいじらしくて、公園の茂みに誘う。": "这样的她太惹人怜爱，我将她带进公园的树丛里。", "いつものおっきなノアにするみたいにえっちしてください": "请像平时对大大的诺亚那样做爱", "はたして、無垢な彼女にはこの行為の意味が分かっているのか。": "纯洁的她真的明白这个行为的意义吗？", "そう疑いたくなるが、問題なく引き継がれている記憶も多くある。": "虽然有点怀疑，但是也有很多记忆是顺利继承下来的。", "きっとこの後の行為についても理解しているに違いない。": "她肯定也理解接下来要做什么。", "小ぢんまりとした花びらに肉の穂先をあてがいつつ、キスをした。": "我将肉棒的前端抵在小巧的花瓣上，亲吻了她。", "ん……っ、ふちゅ……っ、ふ、ああ……っ！おまた、いっぱいでくるしーれすう……ちゅう……っ！": "嗯……呼啾……呼，啊啊……！小穴，被填满了好难受……啾……！", "隘路と合っていないサイズの肉棒を挿入され、ノアがはふはふと呼吸を乱す。": "被尺寸不合的肉棒插入，诺亚的呼吸变得紊乱。", "突き出されたピンクの舌に吸いつくと甘い唾液の味がした。": "我吸吮着她伸出的粉红舌头，尝到了甘甜的唾液味道。", "んうっ、れろっ、くちゅるっ、は、うんっ！べろとべろ、くっつけるとあちゅいでしゅ……っ！でも、ノアは、これ……すきみたいです……っ、んろろ～……っ": "嗯呜，喏啰，咕啾噜，哈，嗯！舌头和舌头，贴在一起好热……！但是，诺亚，好像……喜欢这样……嗯喏啰啰～……", "ノアが小さな舌をくねらせて、淫靡なキスに没頭する。": "诺亚扭动着小小的舌头，沉迷于淫靡的接吻中。", "少しでも挿入の苦痛と緊張を和らげる意図でしたキスだが、元々、感度の良い身体をぴくん、ぴくんと反応させていた。": "虽然接吻的意图是缓解插入的痛苦和紧张，但原本就敏感的身体却一抖一抖地做出了反应。", "んひゃうううううぅうううううっ！ずぶぶ～ってノアのおくまで、おちんちんはいってまふう……ひ、う……っ！おなか、おちんちんでやぶけちゃいそうれしゅう……んぐぐっ": "嗯呷呜呜呜呜呜呜呜呜呜呜呜！肉棒噗噗～地插到了诺亚的深处……噫，呜……！肚子，好像要被肉棒捅破了……嗯咕咕", "んぺちゃっ、れるっ、れろ、ろ～……っ！人間さんひゃん、べろ、こちょこちょってされるとぉ……っ！ノ、ノアはぁ……": "嗯呸啾，喏噜，喏啰，啰～……！人类君，喏啰，被这样挠痒痒的话……！诺，诺亚会……", "ノアが、舌を突き出して、こちらの舌にすりすりと擦りあわせてくる。": "诺亚伸出舌头，和我的舌头互相摩擦。", "やはり、今のノアの身体には負担の大きい行為だっただろうか。": "果然，对现在的诺亚的身体来说，这种行为的负担还是太大了吗。", "こちらが、そう心配していると……。": "我正担心着的时候……", "ち、ちがうんれしゅう……っ、ん、あむうっ……！人間さんとちゅーしていると、そのおまたから……": "不，不是的……嗯，啊呣……！和人类君接吻的话，从那里……", "お……おしっこがでてきちゃうんです……。おもらしをしちゃうなんて、ノアはいけない子です……": "就……就会尿出来……。居然尿裤子了，诺亚真是个坏孩子……", "おもむろに、口を離す。": "慢慢地，松开了嘴。", "唾液がつう、と糸を引いた。": "唾液拉出了一条丝线。", "あの、人間さんひゃん……": "那个，人类君……", "これは、愛液と言って、秘部から愛液を分泌するのは、ノアが成熟した女性の証拠なんだ。": "这个，叫做爱液，从秘部分泌出爱液，是诺亚成长为成熟女性的证据。", "このおしっこみたいなねばねばは、あいえき、と言うのですね……。ノアのからだは、ちゃんとしたじょせいみたいであんしんしました……": "这种像尿尿一样的粘粘的东西，叫做爱液呢……。诺亚的身体，好像已经是个成熟的女人了，放心了……", "蜜液をローション代わりに、深く腰を押し込む。": "用蜜液代替润滑液，深深地把腰压进去。", "すると、小ぶりながらも肉厚の膣がちゅうちゅうと竿肌に吸いつく。": "然后，虽然小但肉感十足的阴道啾啾地吸着肉棒的皮肤。", "こちらを搾りとらんばかりの収縮に息が弾む。": "像是要把我榨干一样的收缩让我喘不过气来。", "ん……ふにゃあ……っ、あ、あああうっ！おまた、ぐちゅぐちゅってされて……！人間さんの、おちんちん、でたりはいったり……ひゃううっ！": "嗯……呼喵……啊，啊啊啊呜！那里，被咕啾咕啾地搅动着……！人类君的，鸡鸡，进进出出……呷呜呜！", "小柄な姿態を揺さぶるように、律動を速めると淫らがましい水音が反響する。": "像是要摇晃娇小的身体一样，加快节奏后淫荡的水声回响着。", "すっかり、膣穴がこちらの形になじんで、甘やかに締めつけてくる。": "阴道已经完全适应我的形状，甜蜜地收缩着。", "あああんっ、い、アッ、ん、ふううーっ！人間さんひゃ、おまた、おちんちんでこすられると……。きゅうきゅうっておまたに力がはいっちゃうんれしゅう……": "啊啊啊嗯，噫，啊，嗯，呼呜呜——！人类君，小穴，被鸡鸡摩擦的话……小穴就会一紧一紧地用力……", "気持ち良い、とノアの耳元に囁く。": "我在诺亚耳边低语，说很舒服。", "すると、ノアが困惑した様子でこちらを見た。": "然后，诺亚一脸困惑地看着我。", "ノアのからだ、へんなのは人間さんひゃんとおなじできもちい、かられふか？ノアのからだ、へんなんれす……きゃ、ひっ、あぁ、ああんっ！": "身体，奇怪的地方，和人类君一样，是因为舒服，吗？诺亚的身体，好奇怪……呷，噫，啊啊，啊啊嗯！", "人間さんしゃんに、おまたほじほじされるとぉ……。あたま、ふあふあ～ってして……胸がきゅーってして……。きもちがいっぱいいっぱいになってしまうんれすうっ！": "被人类君，搅动小穴的话……脑袋，就变得轻飘飘～的……胸口一紧……变得非常非常舒服！", "んんう、んにゃうぅうううっ！やっぱり、ノアのからだ、おかしいでしゅよね……っ！はあはあって息がでちゃって、あちゅいのがおなかでぐるぐるして……": "嗯嗯呜，嗯喵呜呜呜呜呜！果然，诺亚的身体，好奇怪呢……！哈啊哈啊地喘着气，热热的东西在肚子里咕噜咕噜地……", "未知の感覚が怖いのか、ノアがきゅっとしがみついてくる。": "是害怕未知的感觉吗，诺亚紧紧地抱住了我。", "絶頂間近なのだろう。隘路が痙攣している。": "是接近高潮了吧。小穴痉挛着。", "んひにゃあああああああああっ！？": "嗯噫喵啊啊啊啊啊啊啊啊啊！？", "こえっ、こえっ、なにかつよいのきてっ、ノアはこわいでしゅうううっ！": "好怕，好怕，有什么强烈的来了，诺亚好害怕啊啊啊！", "絶頂に蜜肉が蠕動し、白濁を搾りとる。": "绝顶的蜜肉蠕动着，榨取着白浊。", "白濁液をたっぷりと注ぐとノアが姿態をびくつかせた。": "注入了满满的白浊后诺亚的姿态颤抖着。", "んあっ、んああっ、人間さんしゃ……ノアをはなさないでっ、ぎゅーってしててくださいっ": "嗯啊，嗯啊啊，人类君……不要放开诺亚，请紧紧抱住诺亚", "おなか、あちゅくて、くるしーれすう……。でも、ナカにでてる、これ……。とても大切におもえて、ノアはうれしいです……": "肚子里，好热，好难受……。但是，射在里面，这个……。感觉非常的重要，诺亚好开心……", "体液で濡れた身体を清め、衣服を整えてやる。": "我清洗着被体液弄湿的身体，整理着衣服。", "痛いところはないかと聞く。": "询问有没有哪里痛。", "人間さん、あなたはやさしいですね……": "人类君，你真温柔呢……", "蕩けた表情でそう言うノアだが、元々、聡明な性格だ。": "诺亚用陶醉的表情这么说着，但是，原本就是聪明的性格。", "何かに気づいたらしい。": "好像注意到了什么。", "もしかして、前のノアはあなたのことがすきだったんですか？そんな気がします。人間さん、おしえてくださいっ！": "难道说，之前的诺亚喜欢你吗？有这种感觉。人类君，请告诉我！", "ノアは、この行為を経て彼女なりの答えに辿りついたらしかった。": "诺亚，通过这个行为似乎找到了她自己的答案。", "こちらは、唇を噛みしめると――帰ろうか、と促した。": "我咬紧嘴唇——催促着回去吧。"}