{"やーだー絶対やだー。なんで今じゃないとダメなのぉ……？ ほらぁ、ベッドだって私にもっといてほしいって言ってるよ～": "不要，絕對不要。爲什麼非要現在去不可……？你看，牀也在說希望我多陪陪它呢～", "アヌ": "阿努", "そんなこと言っていませんし、全てはアヌ様のご意思によるものです。 アヌ様が降りようとしないと、降りられないのですよ": "它沒有這麼說，一切都取決於阿努大人的意願。 阿努大人不下來的話，就下不來哦", "エンリル": "恩利爾", "だいぶ見苦しいことになっているけど…… あれは一体何をしているんだ？": "這看起來相當難看啊…… 那到底是在幹什麼？", "人間さん": "人類君", "見てわかりませんか？わかりにくいですよね、わかります。 あれはですね、エンリルがアヌをお風呂へ連れて行こうとしているんですよ": "你看不懂嗎？很難懂吧，我懂。 那是，恩利爾正想把阿努帶到浴室去呢", "イルカルラ": "伊爾庫拉", "ねぇ～見ていないでエンリルの説得を手伝ってくれないかなぁ。 私は今そういう気分じゃないんだってばぁ": "喂～別光看着，來幫我說服恩利爾啊。 我現在沒那個心情啦", "今日は露天風呂を用意したんですよ。 今行かないと絶対後々面倒で入らずに終わるんですから、 一緒に行きましょう": "今天我準備了露天浴池。 不現在去的話，之後肯定會因爲麻煩而不了了之， 所以一起去吧", "なんでエンリルと一緒じゃないとだめなの？ あとでちゃんと行くから、今は放っておいてよ～ だらだらしていたいんだから～": "爲什麼非要和恩利爾一起去不可？ 我之後會去的，現在別管我啦～ 我想繼續懶下去～", "そう言ってちゃんと行ったこと、ありますか？ いつも私が引きずって連れて行っているではありませんか": "你有說過這種話然後真的去嗎？ 不一直都是我拖着你去的嗎", "なんかさぁ、わかる？ 入れって言われると、入りたくなくなるんだよねぇ。 私はただ、自分のタイミングで入りたいだけなの": "你懂嗎？ 你一說去，我就不想去了。 我只是想在自己的時機去而已", "ですから、先ほども申し上げた通り、 そうして放っておくとアヌ様はしばらくベッドから動かないので……": "所以，正如我剛纔所說， 如果放着不管的話，阿努大人會有一段時間都不下牀……", "うーん、平行線ですね。 一向に終わる気配がなさそうで、これ以上は付き合いきれません。 私が先にお風呂をいただきますね": "嗯，平行線呢。 完全沒有要結束的跡象，我可不想再奉陪下去了。 我先去洗澡了", "うんうん、そうした方がいいよ～。 エンリルもイルカルラと入っておいでよ。 せっかく冥界から来てくれたお客さんだよ？": "嗯嗯，那樣比較好哦～ 恩利爾也和伊爾庫拉一起去吧。 她可是難得從冥界來的客人哦？", "はあ……そうですね、 アヌ様がそう言うのでしたら、そうしましょう。 ですが、必ず後で入ってくださいね": "哈啊……也是呢， 阿努大人這麼說的話，就這麼辦吧。 但是，之後一定要去洗哦", "大丈夫だいじょ～ぶ、 絶対あとで入るからさ～……私を信じて？": "沒事沒事～， 絕對之後會去的啦～……相信我吧？", "とか言ってたら朝になっちゃったな～ ……これがバレたらエンリルにまた怒られるかな？ まあ、入ってないわけじゃないし、許されるよねぇ": "說着說着就到早上了呢～ ……要是被恩利爾知道了的話，又要被罵了吧？　不過，也不是沒去洗，應該會原諒我的吧", "でも朝から露天風呂だなんて、嬉しいな～ ……きっと独り占めだろうし、せっかくだから、 お風呂でものんびりだらだらしちゃお～っと": "不過一早就能泡露天浴池，真開心呢～ ……肯定能獨佔吧，機會難得， 在浴池裏悠閒地放鬆一下吧～", "ん～……お風呂って入るまでは面倒だけど、入ったらやっぱり気持ちいいよねえ……気持ちいいといえば、人間さんの手も気持ちよかったなあ……": "嗯～……雖然泡澡前很麻煩，但泡進去之後果然很舒服呢……說到舒服，人間君的手也很舒服呢……", "するり、とアヌの手は自らの身体を慰めに動き始めた。": "阿努的手開始撫摸自己的身體。", "思い起こされるのは、自分よりも太い指で触れられた熱い記憶。": "回想起的是，被比自己更粗的手指觸碰的火熱記憶。", "んっ……はあっ、ぁっ……人間さんっ……ここに、触れてっ……私を、気持ちよくさせてくれたっ、ぁっ……はあっ、あ、んっ……": "嗯……哈啊，啊……人間君……摸着，這裏……讓我，很舒服，啊……哈啊，啊，嗯……", "はあっ、人間さん……もっと、もっとさわってぇ、人間さんっ…………って、本物の人間さん！？な、なんでこんなところにっ……わあああっ！？": "哈啊，人間君……再多，再多摸摸我，人間君…………誒，真正的人間君！？　爲，爲什麼會在這種地方……哇啊啊啊！？", "な、なんでこんな時間に人間さんがこんなところにいるんだよぉ……いるなんて知ってたら、私だって入りに来なかったのにぃ……": "爲，爲什麼人類君會在這種時間出現在這種地方啊……要是知道你會在的話，我就不會過來了……", "すまない、アヌがこの時間にいるなんて知らなくて。": "抱歉，我不知道阿努會在這個時間過來。", "そんなことを言いながら、アヌの腰を引き寄せた。": "我一邊說着，一邊把阿努的腰拉了過來。", "ひぁうっ……あっ、やだぁ……人間さんの手、熱い……。ちょっと、もう私は上がるからぁっ……離してよぉ……": "咿嗚……啊，不要……人類君的手，好熱……等一下，我要出去了……放開我……", "こんなトロトロになっていて、それでいて自分を求めているような甘い声をあげられていたら、離したくもなくなる。": "看到她變得這麼黏糊糊的，還發出渴求着我的甜美的聲音，我就不想放開了。", "そっ……それは、誤解だってばぁ……だって、私だって気付かないうちに自分でシちゃってたんだからさぁ……": "那……那是，誤會啦……因爲，我也是在不知不覺中自己做的……", "……ちょっと待って。人間さんはさ、私がシてるの……どこから見ていたの？ま、まさか始めから見ていたわけじゃ……ないよねぇ？": "……等一下。人類君，我做的……你從哪裏開始看的？難，難道說從一開始……就在看了？", "どこから見ていたのかを、アヌに懇切丁寧に説明する。": "我向阿努詳細地說明了我從哪裏開始看的。", "すると、ただでさえのぼせぎみで赤いアヌの顔は、もっと深く染まった。": "然後，阿努原本就因爲泡澡而變紅的臉，變得更紅了。", "そ、それって本当に始めっからだよねぇ！？もう～……そんな恥ずかしいところ見られていたなんて、最悪だよぉ": "那，那真的是從一開始開始的嗎！？真是的～……這麼羞恥的地方被看到了，真是糟透了", "ねえ、人間さん……お願いだから、離してくれないかなぁ……？これだけ恥を晒しているのに、まだ晒すとなるとさすがに私も……": "人類君……拜託了，能放開我嗎……？我已經這麼羞恥了，要是再被看到的話，我……", "ちょっと、正気ではいられないというか……いや、もう正気じゃないのかなぁ……熱すぎて、よくわかんないや……": "有點，無法保持理智了……不，已經不理智了吧……太熱了，我也不知道……", "逃げたいなら、逃げればいい。そんなに強い力で抑えているわけではないのだから。": "想逃的話，就逃吧。我並沒有用那麼大的力氣壓着你。", "それでも逃げないのであれば、と肉棒を押し当てる。": "即使如此，如果你不逃的話，我就把肉棒壓上去。", "んっ……だめ、だめだよ、人間さんっ……朝だし、しかもここはお風呂なんだからっ……えっちなことは、しちゃだめ、なんだからあぁ……": "嗯……不行，不行啊，人類君……現在是早上，而且這裏是浴室……不可以做色色的事情……", "ふああぁあああっ……！？だめって、言ったのにぃぃぃっ……！な、なんで入れちゃうのかなぁっ……！はあ、ああっ……！": "嗚啊啊啊啊啊啊……！？我都說了不行……！爲，爲什麼進來了……！哈啊，啊啊……！", "あんなに欲しがっている目で見られたら、逆に入れないのは失礼だろう。": "被你用那麼渴望的眼神看着，反而不進去才失禮吧。", "それに、口では嫌々言っていても、身体は素直なようだ。": "而且，雖然嘴上說着不要，但身體卻很誠實。", "あっ、あっあっ、あっ、やんっ！やっ、あっ、あぁっ、あっ！な、なんでこんなあっ、ああっ、はっ……か、感じちゃうのぉっ……！？": "啊，啊啊，啊，呀！呀，啊，啊啊，啊！爲，爲什麼，啊啊，哈……會，會這麼有感覺呢……！？", "あぁっ、あっ！やだ、お風呂に声がっ、響いてっ……やだぁっ……人間さんっ、だめっ……とめてっ、腰、止めてよぉっ……！": "啊啊，啊！不要，聲音在浴室裏，迴響着……不要……人類君，不行……停下來，停下來啊……！", "肉欲を受け止める桃尻は、もっと欲しいとばかりに押し付けられている。": "接受肉慾的桃臀，像是想要更多一樣地壓了上來。", "アヌの身体が欲しがる熱をさらに叩き込むと、その声はさらに甘くなった。": "我將阿努的身體所渴望的熱量進一步地灌入，她的聲音變得更加甜美。", "ひぁうううっ！ひあっ、あぁっ！あんっ！や、やあっ！だめっ、こえっ、おさえられなっ……ふああっ！あぁっ、あっ！": "咿嗚嗚嗚！咿啊，啊啊！啊嗯！呀，呀啊！不行，聲音，停不下來……呼啊啊！啊啊，啊！", "ひ、ひとりでシてたからっ、敏感になってっ……！余計に人間さんのぉっ、おちんちんが気持ちよく感じるっ……！": "因，因爲一個人做的時候，很敏感……！所以人類君的，肉棒感覺更舒服了……！", "やだっ、あっあっ！あついっ……あついよぉっ……！あついのをっ、いっぱいこすられてっ……おかしくっ、なるぅうっ！": "不要，啊啊！好熱……好熱啊……！被熱熱的，摩擦着……要變得，奇怪了！", "お互いに腰をぶつけ合い、興奮を高めていく。": "我們互相碰撞着腰部，興奮感逐漸高漲。", "限界が近づくと、獣のように腰を擦り付けあって快楽を貪った。": "接近極限的時候，我們像野獸一樣互相摩擦着腰部，貪婪地享受着快樂。", "ふううっ、ふっ、んうぅうううっ！も、だめっ、だめぇっ……！人間さんっ、ナカにっ……わたしのナカにっ、だしてぇえぇっ……！": "呼嗚嗚，呼，嗯嗚嗚嗚嗚！已，已經，不行了……！人類君，射在裏面……射在我的裏面，射出來吧……！", "人間さんのっ、あついのが欲しいのぉっ……！わたしのナカを、人間さんのあついのでっ、いっぱいにしてぇえっ……！": "我想要，人類君的，熱熱的……！用人類君的熱熱的，把我的裏面，填滿吧……！", "イ、イくっ……人間さんのおちんちんにっ、イカされるっ……！あついのちょうだいっ、ナカにちょうだいぃぃぃっ……！": "要，要去了……要被人類君的肉棒，弄高潮了……！給我熱熱的，射在裏面……！", "んッ、おっ……！ほおおおぉおおっ……おっ、おおっ……！": "嗯，哦……！哦哦哦哦哦哦哦……哦，哦哦……！", "イッ、イッてりゅ……人間さんのっ、あついのきてりゅ……わたひの、ナカァっ……いっぱいに、してりゅよぉおおっ……": "去，去了……人類君的，熱熱的來了……我的，裏面……被填滿了……", "アヌのナカへ大量に精液を注ぎ込み、そのままナカを擦り続けた。": "我將大量的精液注入阿努的裏面，然後繼續在裏面摩擦。", "背中を何度も大きく跳ねさせるアヌは、息も絶え絶えに快楽を呟く。": "阿努的背部多次大幅度地跳動，她氣喘吁吁地喃喃自語着快感。", "はぁーっ……はぁーっ……きもち……よかったぁ……人間さんのせいで……またおふろ……はいり、なおさなきゃ……": "哈啊……哈啊……好……舒服……因爲人類君……又得重新……洗一次澡了……", "それにしても……疲れた……うごくのも、面倒だなぁ……せっかく朝風呂で、のんびりだらだらしようと、思ってたのに……": "不過……好累……連動都懶得動了……本來還想在早上泡澡，悠閒地放鬆一下的……", "私の予定を狂わせたんだから……その責任くらいは、とってくれるよねぇ……？まだ……こんなに、かたいなら……": "你打亂了我的計劃……至少要負起責任吧……？如果……還這麼硬的話……", "ぐいぐい、と腰を押し付けるアヌの瞳は、期待に満ちている。": "阿努用力地把腰壓過來，眼睛裏充滿了期待。", "熱気に満ちたこの空間で、何度も互いの熱を交わらせるのだった。": "在這個充滿熱氣的空間裏，我們多次交換着彼此的熱量。"}