{"これでよし、と……はあ、やっとひと段落ついた……。疲れたし細かいところにイライラするし……こうなったら、スるしかない……": "這樣就行了……哈啊，終於告一段落了……又累又對細節感到煩躁……既然如此，只能做了……", "エンリル": "恩利爾", "はぁ、あぁあっ……や、やっぱり、ストレスフルの状態でのっ、ひとりえっちは……は、はかどるぅっ……んんっ、んっ……は、あっ……": "哈啊，啊啊啊……在，充滿壓力的狀態下，一個人做……果，果然很順利……嗯嗯，嗯……哈，啊……", "んっ、くぅうっ……あっ、あっ……今日はっ、特に感じちゃうっ……心身共に疲れているせい、なのかっ……あっ、はあっ、はぁあっ……": "嗯，咕嗚嗚……啊，啊……今天，特別有感覺……是因爲，身心都很疲憊嗎……啊，哈啊，哈啊啊……", "んっ、んうぅうっ……え？ああ、なんてこと……ちょっと、待ちなさいっ、ドアを開けないでくださっ……ああ……": "嗯，嗯嗚嗚嗚……哎？啊啊，怎麼會這樣……等一下，別開門啊……啊啊……", "あ、貴方はあっ……なんという、タイミングで来たのですかっ……せめて、入室前にノックくらい……したら、どうです……": "你，你啊……怎麼偏偏在這種時候來……至少，在進房間前……敲個門吧……", "悦楽に浸っていたせいか、ぼんやりとした雰囲気のエンリルから叱られる。": "可能是因爲沉浸在愉悅中，恩利爾帶着恍惚的神情責備着我。", "休憩でもとお茶を用意してきたのだが、無言で入ったのはこちらの落ち度だ。": "雖然我是爲了讓他休息才準備了茶水，但沒敲門就進來是我的錯。", "お気遣いいただいたのは、ありがたいのですが……いいえ、私も鍵を閉めずにふけってしまいましたから、責められませんね……": "雖然很感謝你的關心……不，我也沒鎖門就沉浸在自慰中，所以也不能責怪你……", "このままここにいるのも申し訳ないので、お茶だけ置いて早々に立ち去ろうとドアへ向かう。": "繼續待在這裏也挺不好意思的，於是我打算把茶放下就早早離開，於是走向了門。", "しかし、そこをエンリルに呼び止められた。": "然而，恩利爾卻叫住了我。", "ま、まちなさい、人間さん……どこへ、行こうというのですか……私のっ……んっ……この痴態を、覗いておきながら……": "等，等一下，人類……你要去哪裏……明明……嗯……偷窺了我的癡態……", "だからこそ、早く出ていったほうがいいのではないかと思ったのだ。": "所以我才覺得應該早點離開啊。", "しかしエンリルは、じぃ、とこちらを見つめている。": "然而恩利爾卻緊緊地盯着我。", "私から……目を、背けなくていいです……ふ、ぅっ……振り向いて……私を、しっかり見てください……": "不用……把目光從我身上移開……呼，嗚……轉過身來……好好地看着我……", "ほらぁっ……わ、私は、今……何をしていますか……？っん、ぅうっ……この手は、何に……触れていますか……？": "看啊……我，我現在……在做什麼……？嗯，嗚嗚……這隻手，正在……撫摸着什麼……？", "エンリルの身体は、快楽を見い出そうと艶めかしく揺れている。": "恩利爾的身體爲了尋求快樂而妖豔地搖晃着。", "その手はさらなる刺激を求め、いやらしく動いていた。": "他的手爲了尋求更多的刺激而下流地動着。", "はぁ、あんっ……そう、そのままそこで見ていなさい……私が、ここでっ……自らを、慰める様を……": "哈啊，啊嗯……對，就這樣在那裏看着吧……看着我……在這裏……自慰的樣子……", "あなたの視線があることによって、私はよりっ……高まるようで……あああっ、ほら……手が、腰が、止まりませんっ……！": "有了你的視線，我好像……更加興奮了……啊啊啊，你看……手和腰，都停不下來了……！", "んあっ、はあっ……あっ、あぁっ、あんっ……！い、いつもとちがって、新鮮な気持ちよさがありますっ……！": "嗯啊，哈啊……啊，啊啊，啊嗯……！和，和平時不一樣，有一種新鮮的快感……！", "誰かに見られているだけで、こんなにっ……んっ、んはぁあっ……気持ちよく、なれるなんてぇっ……あぁっ、あっ……あっ、あぁんっ……！": "只是被別人看着，就變得……嗯，嗯哈啊啊……這麼舒服……啊啊，啊……啊，啊啊嗯……！", "エンリルの動きはどんどん激しさを増していく。": "恩利爾的動作越來越激烈。", "こちらが生唾を飲み込むと、エンリルはそれに気付いたらしく、背中を震わせた。": "我嚥了口唾沫，恩利爾似乎注意到了，背部顫抖起來。", "ああ、人間さんっ……貴方がそんなに欲に飢えた目で私を見るとっ……より高まって、敏感に、なってぇっ……あああっ……": "啊啊，人類……你用那麼飢渴的眼神看着我……讓我更加興奮，更加敏感了……啊啊啊……", "す、すぐに絶頂が見えてきてっ……んっ、んくぅんっ……！身体の芯が、燃えるように熱くなってしまうのですっ……！": "馬，馬上就要高潮了……嗯，嗯嗚嗯……！身體的深處，像燃燒一樣熱起來了……！", "ただただ暴力的な快楽を求め、エンリルの腰はより深く机に擦り付けられる。": "恩利爾的腰更加用力地摩擦着桌子，只爲了追求那暴力般的快感。", "乳首も執拗に弄り、エンリルは何度も甘い声を上げた。": "他執拗地玩弄着乳頭，一次又一次地發出甜美的呻吟。", "はあっ、あっあっ、ああっ、ここっ、んっ、あっ……あ、あああっ……もっと……ストレスがとぶようなっ、刺激をっ……おおおっ……": "哈啊，啊啊，啊啊，這裏，嗯，啊……啊，啊啊啊……再給我……能讓我擺脫壓力的，刺激……哦哦哦……", "人間さんっ、目をっ……離さないで、くださいねっ……！わたしがっ、イクところっ……見ててっ……くだ、さっ……": "人類，你……不要移開視線哦……！好好看着……我高潮的樣子……", "そう言われ、愛液を垂らしながらも快楽に浸るエンリルの美しい身体を食い入るように見つめてしまう。": "聽到他這麼說，我目不轉睛地盯着恩利爾那浸淫在快樂中，愛液滴落的美麗身體。", "どうやらまもなく果てるようだ。": "看來他馬上就要高潮了。", "あああっ、あっ、あぁあっ、あっ……クるっ……！きもちいいのがっ、きてしまいますっ……はあっ、あっあっ、ああっ……": "啊啊啊，啊，啊啊啊，啊……來了……！舒服的感覺，要來了……哈啊，啊啊，啊啊……", "人間さんにっ、みられながらぁああっ……イクっ……！しごとのためのへやでっ、オナニーしてっ、イクぅうううっ！": "在人類的注視下……要去了……！在工作用的房間裏，自慰，高潮了——！", "イッ……！んっ、ううぅうううううっ……！イグッ、イッてるぅうううっ……！": "去了……！嗯，嗚嗚嗚嗚嗚嗚嗚……！去了，高潮了——……！", "あっ、いつもよりっ、ぎもぢっ……あ、あ～……あっ……あっ……": "啊，比平時還要，舒服……啊，啊～……啊……啊……", "絶頂を迎え、落ち着いたのかようやくエンリルはこちらへ視線を向けた。": "迎來高潮後，恩利爾似乎冷靜了下來，終於將視線轉向了我。", "余韻が残っているのか、普段見ることはないような表情をしている。": "或許是還沉浸在餘韻中，他露出了平時不曾見過的表情。", "はっ……はへぇ……盛大に……イッてしまいました……成り行きとはいえ、人の目があるだけでこんなに気持ちよくなるとは……": "哈……哈啊……我……高潮得好厲害……雖說是一時興起，但沒想到光是有人看着，就會這麼舒服……", "人間さん、命令に従ったことを褒めましょう……貴方がいなければ、この快楽はきっと味わえなかったでしょうから……": "人類，我要表揚你，你很好地遵守了我的命令……如果沒有你，我肯定無法體會到這種快樂……", "ですが、このことは他言無用です……もし誰かに言った場合は……わかっていますね？": "但是，這件事你不能告訴任何人……如果你告訴了別人……你知道會有什麼後果吧？", "もちろんだと返事をして、そそくさと部屋から去る。": "我回答說當然，然後匆忙離開了房間。", "しかしエンリルのあの艶めかしい姿は、しばらく忘れられないのだった。": "但是恩利爾那妖豔的姿態，我一時半會兒是忘不掉了。"}