{"ありがとうございます、人間さん。 私の居城の掃除に付き合っていただいて": "謝謝你，人間君。 陪我打掃我的城堡", "イルカルラ": "伊爾庫拉", "私、嬉しいです。にこーっ": "我好開心。笑", "この広い居城の掃除は、イルカルラひとりでは大変だろうからな": "這座城堡這麼大，伊爾庫拉一個人打掃肯定很辛苦", "人間さん": "人間君", "人間さんがどうしてもというから手伝いに来ましたが、 もう掃除するところなどないではないですか。 なぜ私が": "人間君說無論如何都要我來幫忙，所以我纔過來的， 但這裏不是已經沒有地方需要打掃了嗎。 爲什麼我要", "エンリル": "恩利爾", "申し訳ありません。 エンリル様にお掃除など、と人間さんには申し上げたのですが": "非常抱歉。 我跟人間君說過，恩利爾大人不需要打掃的", "こんな薄暗くて陰気なお城、掃除したって意味ないわよ。 あ、この置物かわいい！私が持って帰っ……きゃああっ！？": "這座陰暗的城堡，就算打掃了也沒有意義。 啊，這個擺設好可愛！我要帶回去……呀啊啊！？", "イナンナ": "伊南娜", "あ、ごめんなさいイナ。 箒の柄が偶然貴方の足元に": "啊，對不起伊南娜。 掃帚的柄碰到了你的腳", "いったーい！ イル、わざとつまずかせたわね！": "真疼！ 伊爾，你是故意讓我絆倒的吧！", "そこにいられるとゴミと見間違えますので、 さっさと巣に帰ってくれませんか？今すぐに": "你站在那裏我會把你當成垃圾的， 你能現在就回巢嗎？馬上", "貴方たち、喧嘩なら外でしてください。 より効率よく掃除するには……拭き掃除の先に片付けですね": "你們要吵架的話請到外面去吵。 要更有效率地打掃的話……在擦拭之前要先收拾", "……しっ。静かに。……何か、気配がします": "……噓。安靜點。……有什麼，動靜", "あれは……信民？": "那是……信民？", "信民が、どうしてこの冥界に。 侵入者の存在を告げる報せはなかったはず……": "信民爲什麼會來這個冥界。 應該沒有收到有入侵者的報告……", "……いえ。 彼らは信民ではなく、おそらく信民の姿をした霊魂のようです": "……不。 他們不是信民，恐怕是有着信民模樣的靈魂", "そんなことがあるのか？": "還有這種事？", "わかりません。どうしてこんな……": "不知道。爲什麼會這樣……", "えっ、どこからか、明るい光が射しこんで……。まさか": "咦，從哪裏射進來一道光……難道", "ふっふー。 このわたくしが、地上と冥界を隔てる岩盤を割って、 光を入れてあげたのよ！": "嘿嘿。是我把分隔地上和冥界的巖盤打碎，讓光射進來的！", "だから、地上での形態を引きずって冥界に落ちた……": "所以他們才帶着地上的形態掉到冥界……", "イナ、貴方はどれだけ余計なことをすれば気が済むんですか。見ての通り、私はおこです……ぐぬぬ": "伊南娜，你到底要給我添多少麻煩才滿意。如你所見，我很生氣……咕嗚嗚", "……確実に、イナンナを惨殺する殺気を感じます。 帰りますよ": "……我確實感受到了要殺死伊南娜的殺氣。 我們回去吧", "すまない、イルカルラ。イナンナにはよく言って聞かせるから": "抱歉，伊爾庫拉。我會好好教訓伊南娜的", "ええ。ぜひこてんぱんに痛めつけてください": "好的。請狠狠地教訓她", "さて。そこの霊魂たち。イナンナが作った岩盤の亀裂から入ってきたのですね": "那麼，那邊的靈魂們。你們是從伊南娜製造的巖盤裂縫進來的吧", "ああ、そうだよ。俺たちは、死んじまったけど身体機能もまだ保ってる": "是啊，沒錯。我們雖然死了，但還保持着身體機能", "霊魂１": "靈魂1", "こうやって、喋ることもできるしな": "還能像這樣說話", "霊魂２": "靈魂2", "わかりました。では、貴方たちを私が浄化……": "我明白了。那麼，就由我來淨化你們……", "イルカルラが霊魂たちを浄化すべく手をかざした瞬間、彼らが一気にイルカルラに襲い掛かってきた。": "伊爾庫拉爲了淨化靈魂們而伸出手的瞬間，他們一口氣襲擊了伊爾庫拉。", "ちょ、貴方たち、いったいなにを……！": "誒，你們，到底在做什麼……！", "俺たち、生きてるとき女とヤったことなくてさあ。それだけが心残りだったんだよなー": "我們活着的時候沒有和女人做過。這是唯一的遺憾啊", "でも、この冥界にあんたみたいな女がいりゃ……そりゃ滾るよなあ！": "但是，這個冥界裏有你這樣的女人……那當然會興奮啊！", "ま、待ってください、まさか、私を……？": "請，請等一下，難道，要對我……？", "霊魂たちは、そのままイルカルラを組み敷き、抵抗する彼女を押さえつけた。": "靈魂們就這樣把伊爾庫拉壓在下面，壓制住抵抗的她。", "くっ、離してください！貴方たち、信民の姿なのに……霊魂になって、本能だけが残ったのですね……！": "咕，請放開我！你們明明是信民的樣子……變成靈魂後，只剩下本能了啊……！", "霊魂のひとりは、イルカルラの腰を後ろから掴み、もうひとりの霊魂は、彼女の目の前に屹立を見せつける。": "一個靈魂從後面抓住伊爾庫拉的腰，另一個靈魂在她面前屹立着。", "はぁっ、やっべ。女のまんこが目の前だぜ！まさか、霊魂になって女犯せるなんてな！": "哈，糟糕。女人的小穴就在眼前！沒想到，變成靈魂後還能侵犯女人！", "まったくだ。もう俺たちに理性なんて残ってねえから、地上よりやりたい放題だぜ、ははっ！": "真是的。我們已經沒有理性了，比在地上時更想爲所欲爲啊，哈哈！", "やめて……私は、冥界の、管理者です！中途半端な状態で、貴方たちをここに置いておくわけには": "住手……我是，冥界的，管理者！不能在半吊子的狀態下，把你們留在這裏", "冥界を、統べる私が……責任を持って、貴方たちをここから、排除します！": "統治冥界的我……會負起責任，把你們從這裏排除！", "ふたりの男に蹂躙されながらも、イルカルラは冥界の管理者として、使命を果たそうともがく。": "即使被兩個男人蹂躪，伊爾庫拉還是作爲冥界的管理者，掙扎着想要完成使命。", "しかし、女性を犯すと言う強い意思を持った霊魂たちから、イルカルラが逃げられるわけもなかった。": "但是，伊爾庫拉不可能從擁有侵犯女性的強烈意志的靈魂中逃脫。", "う……しかし、貴方たちからは、罪の匂いがしません……。地上では品行方正に、過ごしていたのですか……？": "嗚……但是，從你們身上，聞不到罪惡的味道……。你們在地上，品行端正地生活着嗎……？", "おうよ。もともと女とヤりたくて狂いそうだったけど、理性は保ってたからさあ": "當然了。雖然本來就想和女人做愛想瘋了，但還是保持着理性", "そーそー。死ぬ前は、それはそれは慎ましく生きてたのよ": "對對。在死之前，我們過着非常謹慎的生活", "なら、やみくもに排除するわけには……。それに、信民の姿をしているのも、イナンナのせいで……": "那就不能隨意排除……。而且，你們之所以是信民的樣子，也是伊南娜的錯……", "そーゆーこと。俺たち、なーんも悪くねえから": "就是這樣。我們，什麼錯都沒有", "てわけでー、地上じゃできなかったこと、たーっぷりさせてもらいますよーっと": "所以，我要讓你好好地補償一下，在地上沒能做到的事情", "そう言って、霊魂たちは不気味な笑いを浮かべる。": "說着，靈魂們露出令人毛骨悚然的笑容。", "霊魂でありながら明確な意思を持つ彼らに、イルカルラは戦慄を覚えた。": "對於擁有明確意志的他們，伊爾庫拉感到戰慄。", "こ、こんな形状の霊魂が、生まれるなんて……。わかりました。私が、何とかしますから……だから": "這，這種形狀的靈魂，竟然會誕生……。我知道了。我會想辦法的……所以", "どうか、離して、ください……！冥界での、暮らしは、私がきちんと保証し……": "請，請放開我……！我會保證你們在冥界的，生活……", "ひ……ひぁあぁっ、やめ、やめて……くらさい！んぅっ、あぐ……苦ひ……うぅっ、くは……んむっ": "咿……咿啊啊啊，住，住手……！嗯嗚，啊嗚……好痛苦……嗚嗚，嗚啊……嗯嗚", "わたひ、は……んは、あなたたちに、危害は、加えません……！ん、ふぅううっ、だから……も、はぅうぅ、んぐぅっ": "我，我……嗯啊，不會，傷害你們的……！嗯，嗚嗚嗚，所以……請，哈嗚嗚，嗯嗚", "彼らに手を出さないイルカルラの躊躇いを逆手に取り、上から下から、彼女に屹立を突き刺し続ける霊魂たち。": "他們利用伊爾庫拉不敢對他們出手的猶豫，從上到下，不斷將堅挺的肉棒刺入她的身體。", "んむぅ、じゅぷ、あぁあっ……貴方、たち……んぐっ、本能しか、残っていない、から……じゅぽっ、ふぐぅっ": "嗯嗚，啾噗，啊啊啊……你們，因爲……嗯嗚，只剩下，本能了……啾噗，嗚嗚", "あぐっ……ひ、んんっ、容赦、ありません、ね……っ、あ、ふぁぁっ、ぐふっ……い、嫌……んがぁ、んんぅっ": "啊嗚……噫，嗯嗯，毫不留情，呢……啊，呼啊啊，嗚嗚……不，不要……嗯啊，嗯嗯", "信民としての理性を失った霊魂に抗えないことは、イルカルラにとってこの上ない屈辱だ。": "無法抵抗失去作爲信民的理性的靈魂，對伊爾庫拉來說是無上的屈辱。", "はぅう、んぐ……ふぁっ、喉の、奥……げほっ、息、できな……じゅる、はあぅっ、も、んぐぅっ、ひぅんっ！": "哈嗚，嗯嗚……呼啊，喉嚨的，深處……咳咳，不能，呼吸……啾嚕，哈啊，嗯，嗯嗚，噫嗯！", "わ、わたひの、中……そんな、強く、突いたら……くっ、こ、壊れる……壊れて、しまい、まふ……あぁああっ！": "我，我的，裏面……那麼，用力，頂的話……嗚，會，壞掉的……會壞掉的……啊啊啊啊！", "へへっ、壊れるだあ？こんなにやわやわで、きゅんきゅんさせてるまんこが？笑わせんなよ": "嘿嘿，壞掉？這麼柔軟，這麼緊的小穴？別逗我笑了", "おぉっ、あんたの口、ぬるぬるして、喉の奥で……んほっ、締まるぅ！具合よすぎじゃね？ははっ": "哦哦，你的嘴，滑溜溜的，喉嚨深處……嗯哦，好緊！太舒服了吧？哈哈", "じゅぷっ、んんんっ！わ、わたひ……あ、んふぅうっ、苦ひ、のに……嫌、なのに……ぐは、ひうぅうんっ！": "啾噗，嗯嗯嗯！我，我……啊，嗯呼嗚嗚，明明，很難受……明明，很討厭……咕哈，噫嗚嗚嗚嗯！", "あ、ああっ、身体……ぞくぞく、ひて……はぁあっ、や、もう、これ、以上は……じゅぽぉ、はぁっ、くぅ！": "啊，啊啊，身體……顫抖，着……哈啊啊，呀，已經，不能再，繼續了……啾噗哦，哈啊，咕嗚！", "霊魂たちの欲望に弄ばれることを心より嫌悪しているのに、イルカルラの身体は、心に反して快楽を得つつあった。": "伊爾庫拉打從心底厭惡被靈魂們的慾望玩弄，但她的身體卻違背了她的內心，逐漸感受到了快樂。", "んじゅっ、あ、あぁう！も、しない、で……んぅうっ、ひぁ、嫌、わたひ、こんなので……んんっ、らめ、も、あぁっ！": "嗯啾，啊，啊啊嗚！不，不要再，做了……嗯嗚嗚，噫啊，不要，我，這樣子……嗯嗯，不行，已經，啊啊！", "んぐぅうううぅうーーー……っ！あぐ、ごほっ……！": "嗯咕嗚嗚嗚嗚嗚嗚———……！啊咕，咳咳……！", "男たちに、上からも下からも精を吐き出され、イルカルラ自身も絶頂を迎えてしまう。": "男人們，從上面和下面都射出了精液，伊爾庫拉自己也迎來了高潮。", "彼女の目には、苦悶と快楽がないまぜになった涙が滲んでいた。": "她的雙眼，滲出了苦悶和快樂交織的淚水。", "はぅ……んは、ぐほ、げほっ……んん……あぁ、わたひは、最低、でふ……んっ、くぅ……": "哈嗚……嗯哈，咕咳，咳咳……嗯嗯……啊啊，我，太差勁了……嗯，咕嗚……", "こんなに、めちゃくちゃに、されても……達して、しまうなんて……情けない……うぅっ……": "被，被這樣，粗暴地對待……卻還是，高潮了……太丟人了……嗚嗚……", "あぐ……貴方、たち……わたひが、手を出せないのを、いいことに……はぅ……。もう、気が済みまひたか……？": "啊咕……你們，這些傢伙……趁我，不能出手……哈嗚……。已經，滿足了嗎……？", "あー、どーだろうな。なんせ俺たち、今本能の塊だから": "啊——誰知道呢。畢竟我們現在，是本能的集合體", "いつでもここに来りゃあんたがいるなら……そりゃ、なあ？": "如果我們隨時都能來這裏找你的話……那，你說呢？", "欲望を満たしてご満悦の霊魂たちは、精液でどろどろになったイルカルラを、にやにやと見下ろす。": "滿足了慾望而心滿意足的靈魂們，笑嘻嘻地俯視着被精液弄得黏糊糊的伊爾庫拉。", "でも……経験は、できたでしょう……？もう、ここには、来ないでください……はぁ……": "但是……你們，已經體驗過了吧……？請不要再，來這裏了……哈啊……", "私の、目につかないところなら……自由に、暮らして構いません、から……": "如果是在，我看不到的地方的話……你們要怎麼生活，都無所謂……", "イルカルラは、彼らが冥界にとどまることを許可するが、本能だけを残した彼らが、またここに来ないとは限らない。": "伊爾庫拉允許他們留在冥界，但僅剩本能的他們，未必不會再次來到這裏。", "それでも、彼らと共存することしか選べず、イルカルラは絶望の淵に立たされるのだった――": "即便如此，伊爾庫拉也只能選擇與他們共存，她被逼到了絕望的深淵——"}