{"ただいま～": "我回來了～", "キャンサー": "巨蟹座", "あれ～みんな起きてたの～？": "咦～大家都醒着嗎～？", "キャンサー！ひとりでどこに行ってたの？ わたしたち、すっごく心配したんだから！": "巨蟹座！你一個人去了哪裏？我們可擔心死你了！", "アリエス": "白羊座", "えへへ……みんな寝ちゃってたから、ひとりで町にお散歩に行ってたの～。 みんなは楽しい夢見れたかなぁ？": "嘿嘿嘿……因爲大家都睡着了，我就一個人去鎮上散步了～大家有沒有做美夢呢？", "いきなり眠らされてびっくりしちゃったけど、良い夢を見たのよっ！ なんと、盛れた自撮りをアップしたら、バズって人気者になる夢っ": "雖然突然被催眠嚇了一跳，但我做了一個好夢哦！我夢到自己上傳了自拍的性感照，結果爆紅成爲人氣王！", "私は夢の中で可愛いものに囲まれて癒されました。 最近、疲れていたのかもしれませんね": "我在夢中被可愛的東西包圍，得到了治癒。最近可能有點累了。", "カプリコーン": "摩羯座", "俺も……内容はちょっと言えないけど、 キャンサーのおかげでとても良い夢が見られて満足だ": "我也是……雖然內容有點難以啓齒，但多虧了巨蟹座，我做了一個很棒的夢，非常滿足。", "人間さん": "人間君", "そっかぁ～みんな楽しい夢が見れたんだねぇ。 わたしももう１回寝ようかなぁ": "原來如此～大家都做了快樂的夢呢。我也再睡一次吧。", "キャンサーってば帰ってくるなり寝ちゃうの？ ご飯とお風呂はどうするの？": "巨蟹座一回來就睡着了？那飯和洗澡怎麼辦？", "うん。今日はいいかなぁ。 なんか、疲れちゃったし、今なら良い夢が見れそうな気がするんだ～": "嗯，今天就算了吧。總覺得有點累了，現在好像能做個好夢～", "キャンサーはご機嫌そうだな。何か町でいいことでもあったのか？": "巨蟹座看起來心情不錯啊。在鎮上發生了什麼好事嗎？", "うん！すっごくいいことがあったの。また後でお話、聞いてねぇ～": "嗯！發生了一件非常棒的事。之後再跟你們說～", "おにーちゃん、おやすみ～ すー、すぴー": "哥哥，晚安～ 呼，呼嚕", "キャンサーってばもう寝ちゃった……": "巨蟹座已經睡着了……", "きっと、町を散歩して疲れてしまったのでしょう。 このまま、寝かせてあげましょう……。それにしても……": "一定是散步的時候太累了。就這樣讓她睡吧……不過……", "キャンサー、すっごく幸せそうな顔して寝てるね……？ そんなに町で楽しいことがあったのかな……？": "巨蟹座睡着的時候表情看起來很幸福呢……？在鎮上發生了那麼開心的事嗎……？", "んう……むにゃ……": "嗯……唔……", "――夢の中でキャンサーは記憶の糸をたぐりよせていた。": "——巨蟹座在夢中回想着記憶的片段。", "つい先ほどあった出来事を改めて、彼女は俯瞰しようとしていたのだ。": "她試圖回顧剛纔發生的事。", "宿屋の一室にて……。": "在旅館的一個房間裏……", "おねがい……もう……や、やめて……": "求求你……不要……不要……", "胸が悪くなるような精液の汚臭がむっとたちこめた部屋でずっと、キャンサーは犯され続けていた。": "在充滿精液的惡臭的房間裏，巨蟹座一直被侵犯着。", "やだっ……やだぁ……や、やめへえ……っ": "不要……不要……不要……", "あの後もキャンサーは宿屋の一室に監禁され、店主に犯されていた。": "在那之後，巨蟹座被監禁在旅館的一個房間裏，被店主侵犯。", "凌辱は何度にも及び、男の意に沿わないことがあれば折檻される。": "她被凌辱了好幾次，只要不順從男人的意思就會被懲罰。", "その繰り返しで、もうキャンサーには力で抵抗する気力がない。": "在反覆的凌辱下，巨蟹座已經沒有力氣反抗了。", "（あんなにいっぱい、せーし？だされたら……。絶対に赤ちゃんできちゃうよお……いやだよお……）": "（被射了那麼多，精子？的話……肯定會懷孕的……不要啊……）", "うう……おにーちゃん……みんな……た、たすけて……こわい……": "嗚嗚……哥哥……大家……救，救救我……好可怕……", "凌辱の恐怖に、キャンサーは湿っぽく鼻を啜った。": "對凌辱的恐懼，讓巨蟹座抽泣了起來。", "うるせえっ、どうせチンポで犯された汚い女なんだよお前はっ！黙って性欲処理穴としてチンポに奉仕しろよ、淫乱が！イヤイヤ言うわりに何回もイキ狂いやがって……っ！": "真吵啊，反正你就是個被肉棒侵犯過的骯髒女人！給我閉嘴，乖乖當個性慾處理的工具，你這個淫亂的女人！嘴上說着不要，卻高潮了那麼多次……！", "宿屋店主": "旅館老闆", "ひいいっ！": "咿！", "男の恫喝に、キャンサーは怯えた。": "男人的恐嚇讓巨蟹座害怕了。", "また怒声がトリガーとなり、彼女は激しい混乱に陥った。": "怒吼聲再次成爲導火索，讓她陷入了極度的混亂。", "もうおちんちんでおまたいじめられるのやだあああああああっ！うー……ひううっ、赤ちゃんできたら困るよおっ！": "不要再用肉棒欺負我的小穴了啊啊啊啊啊啊啊！嗚……咿嗚嗚，懷孕了的話就麻煩了！", "あれだけ中出しさせといていまさらなんだよなあ……。おい、騒ぐとまた乳首とクリトリスがブリブリに腫れあがるまでこねくりまわすぞ": "已經被內射了那麼多次，事到如今還說這個……喂，再吵的話我就再把你乳頭和陰蒂揉到腫起來哦", "それは、キャンサーが男の意に沿わない度に行われた折檻だ。": "這是巨蟹座每次不順從男人時都會受到的懲罰。", "今や愛らしい乳首も陰核も真っ赤に腫れあがり、ひりひりとした疼痛に苛まれている。": "現在她可愛的乳頭和陰蒂都紅腫了起來，被刺痛感折磨着。", "ひううぅうううっ！ご……ごめんね……わたし、ワガママ言わないからあ……っ！もっと、おちんちんでおまた擦ってえ……？": "咿嗚嗚嗚嗚嗚嗚！對……對不起……我不會再任性了……！再用肉棒摩擦我的小穴吧……？", "あくまで、キャンサーは男に従順だった。": "巨蟹座對男人非常順從。", "しっかし、お前も好き者だよなぁ……腰揺れてっぞ": "話說，你還真是好色啊……腰都扭起來了", "そ……それは……": "那……那是……", "ずっと、犯されているせいで身体が敏感になっていたのだが……。": "因爲一直被侵犯，身體變得很敏感……。", "そこでふつり、とキャンサーの意識が途切れる。": "這時，巨蟹座的意識突然中斷了。", "残酷な現実から逃避するために無意識に夢の世界に没入したのだ。": "爲了逃避殘酷的現實，她無意識地沉浸在了夢的世界中。", "ふわふわと心地の良い夢の中でキャンサーは思う。": "在輕飄飄的舒適夢境中，巨蟹座想着。", "（最初は嫌だったけど、えっちなことってきもちいい気がする……。悪いことじゃないのかも……）": "（雖然一開始很討厭，但做愛感覺很舒服……也許不是壞事……）", "（むしろ、きもちいいんだから幸せなことなのかなぁ……。わたしは、幸せなことが好きなんだから、えっちなことも好き……）": "（不如說，因爲很舒服，所以是幸福的事吧……我喜歡幸福的事，所以也喜歡做愛……）", "そう、彼女はセックスに対する恐怖や嫌悪感を『幸せ』なことという認識にすげ変えたのだ。": "沒錯，她把對做愛的恐懼和厭惡感，改成了對“幸福”的認知。", "そこで、キャンサーの意識は現実に戻り……。そして、以前の彼女には見られなかった変化が現れる。": "這時，巨蟹座的意識回到了現實……然後，出現了以前的她所沒有的變化。", "彼女は嬌態も露わに快楽を貪り、自ら艶めかしく腰を振った。": "她露出嬌態，貪婪地享受着快樂，自己妖豔地扭動着腰。", "あへっ、あええぇええっ！えっち、えっちきもちーよおっ……♪おちんちんで、赤ちゃんのお部屋ぐーりぐりってされるのしゅきいっ♪": "啊嘿，啊啊啊啊啊啊！好色，好色好舒服……♪肉棒在小寶寶的房間裏鑽來鑽去，好喜歡♪", "すげ……何回も犯したからさすがに緩くなってたのに、マンコ締まるっ……搾りとられそうだ……っ": "太棒了……因爲侵犯了你很多次，小穴都鬆了，現在卻夾得這麼緊……要被榨乾了……", "んう？おまたで、おちんちん、ぎゅっぎゅってされるのが好きなの？それじゃ、ぎゅっぎゅってするねぇ……ぎゅ～♪": "嗯？你喜歡小穴夾緊肉棒嗎？那我就夾緊了……啾～♪", "キャンサーが膣に力をこめて、肉棒を締めあげた。": "巨蟹座在陰道里用力，緊緊地夾住肉棒。", "律動はそのままに、ぷつぷつとした膣ヒダが竿肌を擦りあげる。": "她保持着節奏，用粗糙的陰道褶皺摩擦着肉棒。", "逆流した汚液がぷぴっ、ぶぴっと放屁に似た下品な音をたてるが頓着しない。": "逆流的污液發出噗噗，噗噗的放屁般下流的聲音，但她毫不在意。", "あっは……♪おまたの中でおちんちん、ドクドクしてるよ～？わたし、知ってるよぉ？この後はしゃせえ、が来るんだよね？ふひっ、んいいいいいいっ！": "啊哈……♪肉棒在小穴裏一跳一跳的～？我知道哦？接下來要射精了吧？呼噫，嗯噫噫噫噫噫噫！", "（中出しって妊娠するかもしれないけど、きもちいいからいいことだよね……♪）": "（雖然中出可能會懷孕，但很舒服，所以是好事……♪）", "あへっ、んへえええええぇええっ！にんひんっ、にんひんしてもいーから、なかだし、してえっ！": "啊嘿，嗯嘿誒誒誒誒誒誒誒！懷孕，懷孕也沒關係，射在裏面吧！", "キャンサーは、小ぶりな尻を一気に落とした。": "巨蟹座一下子把小巧的屁股坐了下來。", "体重と勢いを借りてずぬ、ぬぶぶ～っと一気に深く結合する。": "藉助體重和勢頭，一下子深深地結合在一起。", "そして、彼女は恥じらいもなく叫んだ。": "然後，她毫不羞恥地叫了出來。", "あはぁ、あぁあああああああああああッ……♪き……きもちいの、きたあ……♪": "啊哈，啊啊啊啊啊啊啊啊啊啊啊啊啊……♪舒……舒服的，來了……♪", "既に精液でもんどりうっている子宮に、たっぷりとザー汁を注がれる。": "已經因爲精液而翻騰的子宮，被注入了大量的精液。", "ふふっ、ふふふっ、くすっ、くすくすっ♪いーっぱい……なかだひっ、なかだひされちゃったぁ……♪わたひっ、にんひんっ、にんひんしてママになりゅのおおおっ！": "呼呼，呼呼呼，嘻嘻，嘻嘻嘻嘻♪射了好多……射在裏面了……♪我，懷孕了，懷孕了要當媽媽了！", "キャンサーは、絶頂しながら叫んだ。": "巨蟹座一邊高潮一邊叫着。", "その顔は発情しきったメスの顔だ。": "那張臉是完全發情的雌性的臉。", "わらひ……もっと、えっちしたいよお……きもちよくなりたいのぉ……♪きもちいいのって幸せなことなんだよ……♪": "我……還想，做愛……想變得舒服……♪舒服是幸福的事情……♪", "キャンサーは、きゅっと意図的に膣を締めて、雄を誘った。": "巨蟹座，故意收緊陰道，誘惑雄性。", "わたひが、にんひんするまで……。もっと、おちんちん、ずぽずぽってしてえ……？": "在我，懷孕之前……。再，用肉棒，抽插我吧……？", "キャンサーは、自ら行為をねだり、徹底的に快楽を貪った。": "巨蟹座，主動要求做愛，徹底地貪圖快樂。", "そして、男とまた『遊ぶ』約束をして別れたのだった。": "然後，她又和男人約好『下次再玩』，然後就分開了。"}