{"ノアさん、あれからなにか、きおくのてがかりはみつかりましたか？": "諾亞小姐，那之後有找到什麼關於記憶的線索嗎？", "紫式部・リリィ": "紫式部・莉莉", "はい。このあいだ、人間さんとこうえんデートをして……。もしかしたら、 と思ったんですけど……。前のノアは、人間さんのことがすきだったのかもしれないです": "有的。之前，和人類君在公園約會的時候……諾亞想說，說不定……之前的諾亞，喜歡人類君呢", "ノア・リリィ": "諾亞・莉莉", "もしかしたら、で……かくしょーとじしんはないのですが……": "不過，只是說不定而已……沒有確信……", "でも、あれから、ノアのからだがへんなんです": "可是，從那之後，諾亞的身體就變得很奇怪", "へんというのは、からだにいじょーがあるということですか？": "很奇怪，是指身體有什麼異常嗎？", "ジキル・リリィ": "傑基爾・莉莉", "ノアさんの言うそれは、むねがドキドキするといったようなことではないでしょうか": "諾亞小姐說的，應該是胸口會心跳加速之類的吧", "むねがドキドキするってどういうことですか？": "心口會心跳加速是什麼意思呢？", "ほら、こちらの本にノアさんとにたようなからだのびょーしゃが……": "你看，這本書裏有和諾亞小姐類似的症狀……", "きゃあっ！だいたんなおとなのおはなしですっ……！": "呀啊！是大人的話題……！", "うう……は、はずかしいです……。ですが、しんぱくすうがじょーしょーするという げんしょーなら、私もれんあいのげんりとしてはりかいできます": "嗚嗚……好，好害羞……。不過，如果是因爲性衝動而出現的生理反應的話，我也能理解是戀愛的前兆", "あうう、むねはきゅーっとはしますが……。もっと、あたたかいかんじで、 ときどき、くるしいんです。このかんかくはなんなんでしょう": "啊嗚嗚，雖然胸口會揪緊……但是，是更溫暖的感覺， 有時候，會覺得難受。這種感覺是什麼呢", "ノアにはわからなくて、ふしぎなんです": "聖亞不明白，覺得很不可思議", "きょーみぶかいデータがとれたので、かえったらかいせきしてみますが……": "我得到了很有意思的數據，回去之後我會分析一下的……", "その前に、こうえんであそびませんか？": "在那之前，要不要去外面玩呢？", "いいですね。おへやで本をよんだり、おはなしをかいてばかりでしたから……。 せっかくなのでおにごっこでもしましょうっ": "好啊。一直在房間裏看書，寫故事……。 機會難得，來玩捉迷藏吧", "紫式部さん、待ってくださいっ！": "紫式部小姐，請等一下！", "あれっ……": "咦……", "今、だれかがノアたちのほうをみていたよーな……。なんだか、いやなよかんがします": "剛纔，好像有人在看着諾亞們……總覺得，有種不好的感覺", "すぐにもどれば、だいじょうぶですよね……？ 気になるのであとをおいかけてみましょうっ": "只要馬上回去，就沒問題吧……？因爲很在意，所以追上去看看吧", "怪しい視線の正体を追うとカメラを持った知らない男がいた。": "追着可疑的視線，發現了一個拿着相機的陌生男人。", "あなたは、だれですか……きゃあっ": "你是，誰啊……呀啊", "男は強引に、ノアをトイレに連れ込むと盗撮した写真を一枚、一枚、ノアに見せた。": "男人強行把諾亞帶進廁所，把偷拍的照片一張張拿給諾亞看。", "無防備に胸チラやパンチラをしたノアや紫式部、ジキルが遊んでいる写真。": "毫無防備地露出胸部和內褲的諾亞，紫式部，節基爾玩耍的照片。", "そして、先日、人間さんと公園で交わった際の写真まであった。": "然後，還有前幾天，和人類君在公園交合時的照片。", "ひうっ": "咿嗚", "（いやですっ、こ、こわいです……人間さん、たすけてくださいっ）": "（不要，好，好可怕……人類君，請救救我）", "この写真をばらまかれたくなかったらお兄さんのお願い聞いてくれるかな": "不想讓這些照片被散佈的話，就聽哥哥的話吧", "ストーカー": "跟蹤狂", "ノアは、怯えながらも頷く。": "諾亞雖然害怕，但還是點了點頭。", "仲間のためにお願いを受け入れなければいけないことを理解していた。": "她明白爲了同伴，必須接受對方的要求。", "（しらないおとこのひとの……き、きもちわるいです……。へんなにおいがしますし、さきっぽからなにか、たれてます……）": "（不認識的男人的……好，好惡心……有奇怪的味道，前端還流出了什麼……）", "はやく舐めてよ……じゃないと君とお友達の恥ずかしい写真やお友達のお兄さんがエッチなことしている写真、バラまいちゃうよ。そうしたら、お友達のお兄さんがおまわりさんに捕まって困っちゃうね": "快點舔啊……不然的話，就把你和朋友的羞恥照片，還有你朋友的哥哥做色色事情的照片散佈出去哦。那樣的話，你朋友的哥哥會被警察抓走，很困擾吧", "なめますっ、なめますからあっ……！人間さんにひどいことしないでください……ん……ぺちゃ、れるっ": "我舔，我舔就是了……！請不要對人類君做過分的事……嗯……呸嚓，舔", "ノアは、震える舌先をそうっと肉の穂先にあてがった。": "諾亞用顫抖的舌尖輕輕碰觸肉棒的前端。", "子猫がミルクを啜るように、拙い愛撫で先端を舐める。": "就像小貓喝牛奶一樣，用笨拙的愛撫舔着前端。", "やわらかな舌や呼気がくすぐるように、膨張した亀頭に触れる。": "柔軟的舌頭和呼吸，像撓癢癢一樣觸碰膨脹的龜頭。", "んふちゅっ、れろ、れろぉ……っ！う、え……へんなあじがしますう……ぺちゃ、れるう～……": "嗯呼啾，喏囉，喏囉哦……！嗚，呃……有奇怪的味道……呸恰，喏嚕嗚～……", "（きたないの、なめたくないです……。でも、ノアががまんすれば、だいじょうぶなんです……。がまん、しないと……）": "（好髒，不想舔……但是，只要諾亞忍耐的話，就沒問題……必須，忍耐……）", "ちゅ……ぷぷ……ん、えろろ～……っ！おにーひゃ、ん、ノア、じょーずにできてまふか？": "啾……噗噗……嗯，喏囉囉～……！哥哥，嗯，諾亞，做得好嗎？", "聡いノアは媚びるようにそう聞くが……。": "聰明的諾亞諂媚地詢問……", "その表情には隠しきれない嫌悪があった。": "但表情中有着藏不住的厭惡。", "しかし、そんなノアを思いどおりにしている快感に肉棒が硬度を増す。": "但是，讓這樣的諾亞如自己所願的快感讓肉棒的硬度增加。", "あははっ、嫌がってる顔もかわいいねえ……。けど、そんなぬるいフェラじゃいけないな。もっと深く咥えてよ": "啊哈哈，討厭的表情也很可愛呢……但是，不能是那麼溫吞的口交啊。含得更深一點", "ふぐぎゅッ！？": "呼咕啾！？", "腰を押し付けられ、肉の穂先が喉の粘膜を掠めた。": "腰部被推過來，肉的穗尖掠過喉嚨的粘膜。", "（いうことをきかないとゆるしてもらえないのでしょうか……。でも、ノアのせいで人間さんがひどい目にあったら……）": "（不聽話的話，就不會原諒我嗎……但是，如果因爲諾亞而讓人類君遇到糟糕的事的話……）", "は、ひ……おちんちん、くわえまひゅ……っ！んぐぷっ、ずるっ、ずるるっ、ずぢゅるうぅううっ！": "哈，噫……含住，雞雞……！嗯咕噗，滋嚕，滋嚕嚕，滋啾嚕嗚嗚嗚嗚！", "ノアは、ぷくぷくとした両手を竿肌に添えると、涙目で肉身を頬張っていく。": "諾亞將胖乎乎的雙手放在肉竿上，淚眼汪汪地將肉身塞滿臉頰。", "丸い頬は、含まされた肉棒でパンパンに膨れていた。": "圓圓的臉頰被塞進的肉棒撐得鼓鼓的。", "うええっ、げほっ、げほっ……！おくひ、くるしーれすうっ！おちんちん、くさいっ、くさいれすーっ！": "嗚誒誒，咳咳，咳咳……！嘴巴，好難受！雞雞，好臭，好臭啊！", "強烈な汚臭が鼻を突き抜けていく。": "強烈的污臭味衝進鼻子裏。", "ノアは、唇の端からだらだらと先走りと唾液を垂らしながらも、懸命に竿肌を口に咥えたまま。": "諾亞的嘴角滴滴答答地流着前列腺液和唾液，但還是拼命地將肉竿含在嘴裏。", "ははっ、３日も洗ってないからなぁ。かわいそうに……。じゃあ、そのままかわいいおクチでぺろぺろ頑張ってみようか！": "哈哈，畢竟三天沒洗了呢。真可憐……那麼，就用那張可愛的小嘴繼續努力舔吧！", "んっ、ぐぶうっ、ぬぶ、ぬぢゅるうっ！あ、かひゅっ、うええ……ぺろぺろしてるとぉ……。なにか、もそもそしたカスみたいなの、はがれてきまふ……っ": "嗯，咕噗，呶噗，呶啾嚕！啊，咳，嗚誒誒……舔着舔着……好像有什麼，像是碎屑一樣的東西，剝落下來了……", "こえっ、こえっ、すっごくくさくて……。よだれを吸って、ねっちょりして……のみこめないれすーっ、むぐぐうっ！": "好惡心，好惡心，好臭……吸收了唾液，變得黏糊糊的……咽不下去啊，呣咕咕！", "あーあ、おいしいものしか食べたことないおクチで、初めてチンカス味わったのかあ……興奮するなぁ。いやあ、チンカスの味を知っちゃったなんて、汚い女だなあっ！": "啊ー啊，只喫過好喫的東西的小嘴，第一次嚐到包皮垢的味道嗎……真讓人興奮啊。哎呀，居然嘗過包皮垢的味道了，真是個骯髒的女人啊！", "（ノアはじょせいとしてきたないんでしょうか……。そんなノアを人間さんはきらいにならないか、こわいです……）": "（作爲女人，諾亞很髒嗎……諾亞會不會被人類君討厭呢，好害怕……）", "ぎこちない口淫をしながら、ノアの脳裏に浮かんだのは人間さんのことだった。": "一邊笨拙地口交，諾亞的腦海裏浮現了人類君的事情。", "汚い存在だと女性としての価値を否定されたうえ、性欲処理のはけ口にされている現状が、ひどくノアを打ちのめす。": "不僅被當成骯髒的存在，作爲女性的價值被否定，還被當成發泄性慾的工具，這個現狀讓諾亞備受打擊。", "（人間さんにきらわれると思うとむねがずきずきします……。おちんちんをなめさせられているのもいやですが、人間さんにきらわれることが、とてもこわいですっ）": "（一想到會被人類君討厭，胸口就一陣刺痛……雖然很討厭被強迫舔雞雞，但更害怕被人類君討厭）", "その顔、いいねえ……。かわいくて今すぐ射精しちゃいそうだ": "這個表情，真不錯啊……可愛得我現在就想射精了", "ストーカーは、カメラに性的奉仕をさせているノアの姿を収めていく。": "跟蹤狂用相機拍下了諾亞爲他提供性服務的樣子。", "竿肌が熱を帯び、断続的に脈打つ。": "肉竿的肌膚開始發熱，斷斷續續地搏動着。", "先日の人間さんとの行為で、ノアはその現象を理解していた。": "通過前幾天和人類君的行爲，諾亞理解了這個現象。", "むふぐうぅうううううーっ！いやっ、いやあっ、白いのださないでっ！おくひに、びゅーってしないでっ……うぐぅっ、うぅうううっ！": "嗚咕嗚嗚嗚嗚嗚嗚嗚嗚！不要，不要啊，不要射出白色的東西！不要在嘴巴里，biu地射出來……嗚咕，嗚嗚嗚嗚嗚！", "んぐぎゅっ、ぶふっ、うぐぐーっ、むううっ！い、やあっ……ドクドクって……おくひ、にでてっ……": "嗯咕啾，噗呼，嗚咕咕，呣嗚嗚！不，不要……咕嘟咕嘟地……在嘴巴里，射出來……", "ノアの懇願もむなしく、白い汚液が口内射精される。": "諾亞的懇求也無濟於事，白色的污液在嘴裏射了出來。", "痙攣の都度、吐き出される粘りに汚されるような感覚に耐えながら、懸命にそれを口腔で受け入れる。": "每次痙攣，粘稠的液體就會被吐出來，諾亞一邊忍受着被玷污的感覺，一邊拼命地用口腔接受。", "ん……ぷあ……あう、白いのでべとべとしまひゅ……！かひっ、かひゅうー……っ": "嗯……噗啊……啊嗚，嘴巴里都是白色的粘液……！呼，呼啊……", "（でも、これでもうおわりですよね。ノアは人間さんたちのためにがんばれましたよね）": "（不過，這樣就結束了吧。諾亞已經爲了人類君他們努力過了吧。）", "愛らしい顔を精液で無惨に彩られ、口の端から汚液を溢れさせ……それでもノアは、なんとか自分を保っていた。": "可愛的臉龐被精液玷污，嘴角溢出污穢的液體……儘管如此，諾亞還是勉強維持着自我。", "処女じゃないのが、残念だけど……。次はお股におちんちんずぽずぽして、おにいさんとエッチなことしようね": "雖然不是處女有點可惜……不過接下來就用小妹妹來啪啪啪，和大哥哥做色色的事吧", "いやああああっ！それだけは、それだけはいやっ、いやですうっ！あの人以外をノアはうけいれたくありませんっ": "不要啊啊啊啊！只有那個，只有那個不要，不要啊！諾亞不想接受那個人以外的人！", "ついに、ノアが恐慌状態に陥り、叫ぶ。": "諾亞終於陷入恐慌狀態，放聲大叫。", "人間さんっ、人間さんさあんっ！　あっ……": "人類君，人類君——！　啊……", "すると、トイレのドアが蹴破られ、人間さんが現れた。": "接着，廁所的門被踹破，人類君現身了。", "紫式部とジキルからノアがいないと知らされて、不審に思ったらしい。": "紫式部和節基爾告訴他諾亞不在，他似乎覺得事有蹊蹺。", "人間さんはノアを抱きしめるともう大丈夫だと言った。": "人類君抱住諾亞，說已經沒事了。", "人間さんがきてくれてよかったです……。うう、ひとりになってごめんなさい……": "人類君來了真是太好了……嗚嗚，對不起，讓你一個人……", "このまま、ぎゅってしてください……。こうしてもらうときもちがおちつくんです……。とてもあんしん、するんです……人間さん、あなたは――": "請就這樣抱着諾亞……被你抱着的時候，諾亞的心情就會平靜下來……就會覺得非常安心……人類君，你——", "ノアのまほーつかいさんみたいですね": "就像諾亞的魔法師一樣呢", "いつかと同じような言葉をノアが口にした。": "諾亞說出了和之前一樣的話。"}