{"鉄の革命軍に捕縛されたジャッジメントは、四つん這いにされたまま代わる代わる男たちに犯され続けた。": "被鋼鐵革命軍抓住的天秤座，就這樣被男人們輪流侵犯着。", "どれだけ不快感を露わにしていても、身体の構造は決まっている。": "無論她表現出多麼不快的樣子，身體的構造是不會變的。", "適切な場所をしっかり刺激すれば快楽を感じるのは、当然の摂理だ。": "只要對合適的地方進行充分的刺激，就會感到快樂，這是理所當然的。", "延々と犯された彼女は既に、度重なる快楽にすっかり酔ってしまっていた。": "被不斷侵犯的她，已經完全沉醉在反覆的快感中了。", "ふん……すっかりイキ狂いやがって、とんだ雌犬だなこいつ……ケツの穴を下品にひくつかせやがって、こっちでもチンポがほしいんだろう？": "嗯……完全沉浸在高潮中了啊，真是條下賤的母狗……凱茲的洞穴下流地抽動着，是想要這邊的雞巴嗎？", "革命軍の男２": "革命軍的男人2", "そ、そんなことない……っ、お尻の穴はそんなことするところじゃ、ないでしょっ……": "不，不是那樣的……屁，屁股的洞不是用來做那種事的吧……", "ジャッジメント": "天秤座", "へえ？未経験ってわけか。なるほどなぁ……": "哦？原來你沒經驗啊。原來如此……", "革命軍の男１": "革命軍的男人1", "男はジャッジメントの言葉を聞いて、挿入していた肉茎を膣口から抜く。": "男人聽到天秤座的話，將插入的肉莖從陰道口拔出。", "愛液まみれの屹立は、その硬さの反動で揺れた。": "沾滿愛液的屹立之物，因爲其硬度的反作用力而搖晃着。", "あんっ……！ん、あ、えっ……な、なんで抜いちゃうの……？": "啊嗯……！嗯，啊，誒……爲，爲什麼要拔出來啊……？", "あはは、なんで抜くのかだとよ。すっかり俺らのチンポに染まって、挿れたままにしておいてほしくなったか": "啊哈哈，居然問爲什麼拔出來啊。你已經完全染上了我們的雞巴，希望我們就這樣插在裏面嗎", "当初は強引に犯されていたはずのジャッジメントだったが、快楽に酔いしれた結果、男たちを前に自ら脚を開き結合部を大胆に見せつけていた。": "雖然天秤座一開始是被強行侵犯的，但沉醉於快樂的結果，就是她主動在男人們面前張開雙腿，大膽地展示着結合處。", "自分に挿入している男の首に手を回す姿は、犯されている、という表現からは程遠い体勢だ。": "她將手繞到正在插入自己的男人脖子上的樣子，與“正在被侵犯”這種說法相去甚遠。", "はぁっ、はぁっ、ねえっ……ど、どういうつもり……？まさか、お尻の穴に何かするつもりじゃないでしょうね……！？": "哈啊，哈啊，喂……你，你打算做什麼……？該不會是想對我的屁眼做什麼吧……！？", "ふん、察しがいいじゃねぇか。おい、バイブをよこせ。そっちの太いやつだ": "嗯，你挺敏銳的嘛。喂，把震動棒給我。就是那個粗的", "おう、こいつだな": "好，就是這個", "革命軍の男３": "革命軍的男人3", "男は仲間から男性器を模した道具を受け取る。": "男人從同伴那裏接過仿造男性生殖器的道具。", "やだ……っ、ほんと、何するつもり……っ！？": "不要……你，你到底想做什麼……！？", "おうおう、マンコもアナルも、ひくひく動いて欲しがってら": "哦哦，不管是小穴還是肛門，都在一顫一顫地抽動着，好像很想要啊", "ちがっ……そ、そんなんじゃない、からっ……ううっ……": "不對……才，纔不是那樣呢……嗚嗚……", "否定する彼女の膣穴、そして菊門にも、それぞれあてがわれ――": "她雖然在否定，但無論是陰道還是菊穴，都被各自對準了——", "んんぁああああぁぁぁんんっ♡あ、あんっ、はぁっ、や、んぁ、な、なにこれぇっ、あ、やぁっ……！": "嗯嗯啊啊啊啊啊啊啊嗯嗯♡啊，啊嗯，哈啊，呀，嗯啊，這，這是什麼啊，啊，呀啊……！", "深々とアナルに男の太い逸物が挿入される。当然のように、馴染ませる素振りもなく": "男人粗壯的肉棒深深地插入了肛門。當然，也沒有任何適應的過程。", "強引な力任せの挿入だった。": "完全是憑藉蠻力強行插入的。", "しかし、ペニス自体が愛液に濡れていた上、抜いて以降は膣口からもまだ余韻に浸りながら愛液が垂れ落ちていたおかげで、双方とも滑らかさは担保されており、スムーズに入ったのだった。": "但是，陰莖本身已經被愛液打溼，而且拔出來之後，陰道口也還沉浸在餘韻中，不斷滴落着愛液，因此雙方都得到了充分的潤滑，插入的過程非常順利。", "はぁっ、あっ、んんっ……お、おしりに、入ってるぅっ……！おちんぽが、んっ、あっ、お尻の穴に、ん、入ってるなんてぇ……っ！": "哈啊，啊，嗯嗯……插，插到屁股裏了……！肉棒，嗯，啊，居然插到，嗯，屁股的洞裏了……！", "こんなの、だめに決まってるのにっ、あ、はぁっ、あぁんっ！どうしてっ、これが、気持ちいいの……っ！": "明明這種事，是絕對不可以的，啊，哈啊，啊啊嗯！爲什麼，會這麼舒服啊……！", "一方、膣口には道具が挿入されており、こちらもまた深々と咥えこまれ膣圧の影響を受けながら、うねうねと動き回っていた。": "另一方面，陰道口也被道具插入，同樣深深地被吞沒，在陰道壓力的影響下，不斷扭動着。", "へへ……いやらしい女だな、本当に……。ふたつの穴で同時に感じまくって、だらしねえ顔しやがって……": "嘿嘿……真是個下流的女人啊……兩個洞同時爽得不行，表情都變得這麼淫蕩了……", "だってぇっ、あ、あんっ、はぁっ、あぁっ♡おちんぽ、ん、あっ、お尻でも気持ちいいなんて、し、知らなっ……あ、あぁんっ♡": "因爲，啊，啊嗯，哈啊，啊啊♡肉棒，嗯，啊，居然連屁股插起來都這麼舒服，我，我都不知道……啊，啊啊嗯♡", "こうやってちんぽを咥えたら、それはもう単なる尻の穴じゃねぇんだよ。ほら言ってみな。ケツマンコ犯してくださいって": "既然都像這樣把肉棒含進去了，那這已經不是單純的屁眼了啊。來，說說看吧。請侵犯凱茲小穴", "や、やぁっ、そんなの、無理……っ、あ、は、はぁんっ！やだ、あ、両方が奥に入ってきてぇ……あ、んんっ、ふぅあぁんっ！": "不，不要，那種話，我做不到……啊，哈，哈啊嗯！不要，啊，兩邊都插得好深……啊，嗯嗯，呼啊啊嗯！", "膣穴と直腸の狭間にある肉壁は、双方向から刺激され続けて性感をより強く伝えていく。": "位於陰道和直腸之間的肉壁，被來自兩個方向的刺激不斷刺激，將更加強烈的快感傳遞過去。", "ジャッジメントは強い刺激に徐々に意識が朦朧としていった。": "天秤座的意識在強烈的刺激下逐漸變得朦朧。", "ああああぁぁっ！！あ、やんっ、んっ、だめぇ……っ、おかしくなるぅっ、ケツマンコ犯されて、イッちゃうううぅぅっ！": "啊啊啊啊啊啊！！啊，呀嗯，嗯，不行了……要變得奇怪了，凱茲小穴被侵犯，要高潮了————！", "はっ、言えないとか抜かしたかと思えば、一瞬で落ちやがって……本当にチョロいザコまんこだよ、てめぇのこれは": "哈，還以爲你剛纔還嘴硬說說不出口，結果一瞬間就淪陷了……你這小穴真是有夠好搞定的啊", "ふぁぁああああぁぁぁあんっ！！": "呼啊啊啊啊啊啊啊啊啊啊嗯！！", "激しさを増す男のピストンに、ジャッジメントの顔はもう快楽に満ちてすっかり蕩けきっていた。": "隨着男人活塞運動的愈發激烈，天秤座的表情也逐漸被快感所填滿，變得盪漾起來。", "はぁんっ♡だめっ、あ、あんっ、私のおまんこ、ザコだからぁっ♡バイブだけで、イッちゃうのっ♡あ、あんっ、はぁっ": "哈啊嗯♡不行，啊，啊嗯，我的小穴，太廢了♡光是震動，就要高潮了♡啊，啊嗯，哈啊", "ケツマンコも、もっとおちんぽほしくてっ、あっ、あんっ♡うずうずしちゃうぅっ！ん、あ、はぁっ": "凱茲小穴也，想要更多肉棒，啊，啊嗯♡癢得受不了了！嗯，啊，哈啊", "んじゃ、そろそろ出しとくか……しっかり受け止めろよ！": "那，差不多該射了……給我好好接住啊！", "一気に絶頂に向けて加速する男のピストン。": "男人的活塞運動一口氣加速，向着絕頂衝刺。", "その摩擦にも耐えうるほど、彼女の菊門周辺は愛液にまみれていた。": "她的菊穴周圍已經沾滿了愛液，足以承受住這股摩擦。", "ああああぁぁぁんっ♡イッちゃうっ、あっ、あぁんっ♡ケツマンコでイッちゃうのぉっ！ひっ、ひぎっ、んひぃっ♡": "啊啊啊啊啊啊啊嗯♡要去了，啊，啊啊嗯♡凱茲小穴要高潮了！噫，噫咕，嗯噫♡", "ん、んぁ、んんぎいいぃぃぃいいぃいいいいいぃぃぃっ！！": "嗯，嗯啊，嗯嗯噫噫噫噫噫噫噫噫噫噫噫噫噫！！", "押し寄せる快楽の波に呑まれ、彼女はそのまま絶頂を迎える。": "被洶湧而來的快感浪潮所吞沒，她就這樣迎來了高潮。", "同時に、直腸内に発射された白濁は、膣内以上の圧力に押されたためか下品な音を立てて、彼女の菊穴から断続的に噴き出した。": "與此同時，射在直腸內的白濁液，或許是因爲受到了比陰道內更強的壓力，發出了下流的聲音，從她的菊穴中斷斷續續地噴了出來。", "んぉ、お、おぁぁああぁぁ……！や、やぁ、ああぁううぅぅっ……！": "嗯哦，哦，哦啊啊啊啊啊啊……！不，不要，啊啊啊嗚嗚嗚嗚……！", "びくびくと下肢を痙攣させながら絶頂の快楽に酔うジャッジメント。": "天秤座一邊抽搐着下肢，一邊沉醉在高潮的快感中。", "膣口からも、愛液が滴り落ちている。": "愛液也從陰道口滴落下來。", "はぁっ、はぁっ、これでアナルも開発完了、だな……": "哈啊，哈啊，這樣肛門也開發完畢了……", "となれば、こっちも俺たち全員で可愛がってやらないと……": "那麼，這邊也得讓我們所有人好好疼愛一番纔行……", "はぁっ、ふぅっ、ん、んぉ、おっ……だ、だめ、動いちゃだめ……いま、すごく敏感だからぁ……っ": "哈啊，呼，嗯，嗯哦，哦……不，不行，不要動……現在，非常敏感……", "いいから答えな。もっとチンポをケツマンコにほしいのか？ん、どうなんだ？": "別廢話了，快回答。你還想要更多雞巴插凱茲小穴嗎？嗯，怎麼樣？", "男の問いかけには、本来のジャッジメントなら絶対に拒絶したに違いない。": "如果是原本的天秤座，肯定會對男人的問題表示拒絕。", "だがいまの彼女はもはや快楽に狂った雌でしかなく――": "但現在的她，已經只是一個被快感衝昏了頭腦的雌性——", "あぁう……ん、ふぅっ……ケツマンコにもおちんぽ、ほしい……♡": "啊啊嗚……嗯，呼……凱茲小穴也想要，肉棒……♡"}