{"はあ……。どうしましょう。 私のせいで、みんながこんなことになっちゃって……": "啊……怎么办。因为我的错，大家才会变成这样……", "ジキル・リリィ": "节基爾・莉莉", "そうはいっても、やっぱり若がえるけいけんができるのはきちょーですし、 しょうせつのネタにもなります": "话是这么说，但能体验重返青春的机会还是很珍贵的， 还能成为小说的素材", "紫式部・リリィ": "紫式部・莉莉", "えと、ノアずっときになってたんですけど、 どーしてノアたちがこーなったんでしょーか": "那个，诺亚一直很在意， 为什么诺亚们会变成这样呢", "ノア・リリィ": "諾亞・莉莉", "それは、おくすりのしくみってことですか？ うーん……それがわかったら、きっと元にもどれるんですけど": "你是想问药的原理吗？唔……要是知道的话，就能变回原样了", "とりあえず、なんとかして新薬のちょーごうをかんがえます。 もともとのちょーごうメモがあるので……えっと": "总之，我会想办法想出新药的配方的。 因为我有原本的配方笔记……呃", "何だか、ジキルが机に向かって書き物をしてると、子供が宿題をしてるみたいだ": "总觉得，杰基尔坐在桌子前写东西的样子，就像小孩子在写作业一样", "人間さん": "人間君", "むぅ、人間さん、からかってるんですか？ ひどいです……私、しんけんなのに": "唔，人間君，你在捉弄我吗？好过分……我明明是认真的", "わあ、これが化学式ですか？すごーい！ ジキルさん、これ全部けーさんできるんですよね？": "哇，这就是化学式吗？好厉害！杰基尔同学，这些你全都能计算出来吗？", "はい。いちおー化学者なので。 ただ、もんだいなのは組みあわせで……んーと……": "是的。毕竟我姑且也算是个化学家。 但是，问题在于组合……嗯……", "こことこれを、こーしたらあーなったから…… うぅー、ちいさくなったら、頭がはたらかなくなって……": "这里和这里，如果这样组合的话…… 呜呜，变小之后，脑子就转不过来了……", "ちいさくなった、てんさい化学者ジキルさん……いいですね。 けんきゅーの様子、しゅざいさせてください！": "变小之后，天才化学家杰基尔同学……好棒啊。 请让我记录下你研究的样子！", "そんな、しゅざいされるよーなものじゃ……。 あっ、そうだ": "那种东西，哪有什么好记录的……。 啊，对了", "何か思いついたのか？": "你想到什么了吗？", "しゅざいといえば、私のしりあいで、医学系のざっしからしゅざいを よく受けている人がいます。その人、顔がひろくて": "说到记录，我认识的人里，有人经常从医学系的杂志上接受记录。那个人，人脉很广", "もしかしたら、なにかしってるかも。ちょっと、スホマでれんらくしてみます": "说不定，那个人会知道些什么。我用手机联系一下", "……あっ、おせわになってます。ジキルです。 あの、じつは……これこれ、こーいうじじょうで……": "……啊，承蒙关照。我是节基尔。那个，其实……这个这个，因为这个原因……", "……えっ、からだをおっきくするけんきゅー？ それをしてる人がいるんですか？ありがとーございます！": "……诶，让身体变大的研究？有人在做这个吗？谢谢！", "ゆーりょくなじょーほうです！ この人のところにいけば、きっと元にもどれますよ！": "有希望了！只要去见这个人，肯定就能恢复原状了！", "私、ちょっといってきますね！": "我这就过去！", "ここですね……。あのー、ごめんくださーい": "就是这里吧……那个，打扰了", "ジキルは、知人に紹介された研究所を訪れ、ドアを何度かノックした。": "节基尔来到熟人介绍的研究所，敲了敲门。", "すると、開いたドアからふらり、と男が顔を出す。": "随后，一个男人从打开的门里探出头来。", "こんばんは。あなたが、からだをおっきくするけんきゅーをしている人ですか？": "晚上好。你就是那个在做让身体变大的研究的人吗？", "はい。……あ、これはまたずいぶん可愛らしい……。話は聞いてるよ。どうぞ上がって": "是的……啊，真是个可爱的女孩子……我听说了。请进", "研究者": "研究员", "はい、ありがとーございます": "好的，谢谢", "研究者に案内され、実験室に通される。": "在研究员的带领下，节基尔来到了实验室。", "そこには、雑然と薬品の数々が並んでいた。": "那里杂乱地摆放着各种各样的药品。", "ここにあるおくすりをちょーごうすれば、からだがおっきくなるおくすりができるんですね": "只要将这里所有的药混合在一起，就能做出让身体变大的药了吧", "ああ。ただし……こっちのね": "是的。只不过……这个", "研究者は、そう言うと自身の衣服をずらし、すでにいきり立ったペニスを見せつけた。": "研究员一边说，一边拉开自己的衣服，露出已经勃起的阴茎。", "ひゃっ……！そ、それはいったい……": "呀……！那，那是什么……", "もしかして、あなたがけんきゅーしているのは……からだじゃなくて、その、だんせーき……": "难道说，你研究的……不是身体，而是，男性器……", "ああ、そうだよ。俺の研究は、いかにちんぽをでかくするかだ。男のロマンだな": "是的。我的研究，就是如何让鸡巴变大。这是男人的浪漫", "ジキルが事実を知って怯える頃には、彼女の華奢な身体は研究者に組み敷かれていた。": "节基尔得知真相后，她纤细的身体已经被研究员压在了下面。", "だ、だからって、私をこんなふうにおしたおして……。どーする、つもりなんですか……！？": "所，所以，你把我按倒在这里……是想，做什么……！？", "あんた、俺の研究内容を教えてほしいんだろ？でも、ただで教えるわけにはいかねぇよ": "你不是想知道我的研究内容吗？但是，我可不会平白无故告诉你", "あう……じゃ、じゃあ私は、なにをすればいいんですかっ……？": "啊呜……那，那我该怎么做……？", "大人しく、俺の言うことを聞いてもらうぜ。あんたみたいな小柄なお嬢ちゃん、好みなんだよなぁ": "乖乖听我的话。像你这样娇小的女孩子，我很喜欢", "研究者のぎらりとした眼光に、ジキルはようやく事態を察し、青ざめた。": "看到研究员锐利的目光，节基尔终于察觉到事态，脸色变得苍白。", "そんな……い、いやです！はなして、はなしてぇ！うぅっ……私、そんなつもりで来たんじゃ……！": "怎么会……不，不要！放开我，放开我！呜呜……我，我不是为了这个才来的……！", "ジキルが身をよじって逃げようとするも、恐怖に足がすくんでしまう。": "节基尔扭动着身体想要逃跑，但恐惧让她双腿发软。", "あ、あの……私が、いうことをきけば……けんきゅーないよう、おしえてくれるんですよね……": "那，那个……只要，我听你的话……你就会告诉我，研究的内容吧……", "ああ、もちろんだ。約束は守ろう": "当然，我会遵守约定的", "うぅ……ここで、私がくじけるわけにはいかない……。みんなのこと、私が元にもどさなきゃ……": "呜呜……我不能在这里退缩……我必须让大家恢复原状……", "自身の失敗により、ノアや紫式部に迷惑をかけたと、負い目を感じているジキル。": "由于自己的失败，给诺亚和紫式部添了麻烦，节基尔感到很内疚。", "その尻ぬぐいは自身でしなければ、と決意し、ジキルは目に涙を浮かべて拳を握った。": "节基尔下定决心，要自己收拾残局，她眼含泪水，握紧了拳头。", "ぐす……うぅっ、わかりました。すきに、してください……なんでもします……": "呜呜……呜呜，我知道了。随你，喜欢吧……我什么都愿意做……", "お、観念したようだな。へへっ、このサイズの女、そうそう抱ける機会なんてねぇからな": "你，你终于放弃抵抗了啊。嘿嘿，这种尺寸的女人，我可没多少机会抱到啊", "うぐ……そんな、おっきいのを……私に……。うぅ、こわいぃ……": "呜咕……那么，大的……要插进我……呜呜，好可怕……", "ひぁああっ、んぐ、あぁあっ！く……やだ、や……い、痛い、いたいぃっ……！": "咿啊啊啊，嗯咕，啊啊啊！咕……不要，不要……好，好痛，好痛……！", "今のジキルの身体では、研究者の剛直を受け入れるには、あまりに狭すぎた。": "节基尔的身体太小了，无法容纳研究员的肉棒。", "うぁああっ……く、い、いりぐち、が……みちみち、って、ひろげられてぇ……んくぅっ": "呜啊啊啊……呜，前，前面，被……撑开，变大了……嗯呜", "あぐ……んんっ、さけちゃう、私の、じょせいき……！や、やらぁ、きつい、です……くぅうっ": "啊呜……嗯嗯，我的，小穴……！好，好难受，好紧……呜呜", "研究者は、ジキルの苦悶をよそに、激しく腰を突き動かし続ける。": "研究员不顾节基尔的痛苦，激烈地抽插着。", "あうぅうっ！くは、あぅ、うぅうっ！ひぁ……く、くるし……うぐぅっ、もっと、よわく……くはぁっ！": "啊呜呜呜！呜啊，啊呜，呜呜呜！咿啊……好，好难受……呜呜，轻一点……呜啊！", "おいおい、言うこと聞くんじゃなかったのかよ？俺に注文付けるたぁ、自分の立場がわかってねぇな": "喂喂，你不是说要听我的话吗？还敢提要求，你是不是搞错了什么", "うぅ、ひぐっ、ご、ごめんなさい……んくっ、で、でも……このままじゃ……くぁっ、あうぅうっ": "呜呜，咿呜，对，对不起……嗯呜，但，但是……这样下去的话……呜啊，啊呜呜呜", "ま、まさつで……血が、でちゃう……！ふぐぅ、ちつえき、も、ぶんぴつされて、ないからぁ……！": "会，会出事的……会，会流血的……！呜呜，因为，我的月经，还没来……！", "ふっ、何言ってんだお嬢ちゃん。マン汁なら、さっきからじんわり溢れてんぜ": "哼，你在说什么啊，小姑娘。你的爱液，刚才就流出来了", "研究者の言う通り、ジキルの悲鳴に反して、その膣口からは少しずつ蜜が滲んでいた。": "正如研究员所说，与节基尔的惨叫相反，她的阴道口正在慢慢渗出蜜汁。", "はぅ、そ、そんなぁ……あ、あぐっ、んぅう、はぁっ！それは、せいりげんしょう、で……んんっ、く！": "哈呜，怎，怎么会……啊，啊呜，嗯呜呜，哈啊！那是，生理反应……嗯嗯，呜！", "かいかん、とか、そーいうのじゃ……あぅ！ひいぃいっ、あ、そこ、しきゅうこう……らめ、それ……あふぅっ！": "不是，快感，之类的……啊呜！咿咿咿，啊，那里，子宫口……不行，那里……啊呼！", "研究者の巨根は、狭いジキルの最奥に、いとも簡単に届いてしまう。": "研究员的巨根，轻易地就顶到了节基尔狭窄的阴道最深处。", "へへ……やっぱり奥は弱いんだな。じゃ、この柔らかいとこ、ガン突きしてやるよ！": "嘿嘿……果然深处很敏感啊。那我就猛插这个软软的地方了！", "うぐ、やら、どうして……私、かんじて……はぁあう、ふぁ、あうっ、らめ、くる、おーがずむくるぅ！ひぁっ！": "呜咕，不要，为什么……我，有感觉了……哈啊啊，呼啊，啊呜，不行，要来了，要高潮了！咿啊！", "ふぁあああぁぁぁあぁぁ……うぅっ……！！": "呼啊啊啊啊啊啊啊啊啊啊……呜呜……！！", "ジキルは、恐怖と苦悶に紛れて絶頂を迎え、その不思議な感覚に戸惑っていた。": "节基尔在恐惧和痛苦中迎来了高潮，对这种不可思议的感觉感到困惑。", "はぅ……は、はぁっ……なに、これ……ん、私、くるしいのに……きもちよく、なっ……うぅうっ": "哈呜……哈，哈啊……这是，什么……嗯，我明明很痛苦……却变得，舒服……呜呜呜", "ふぅう……えぐ……んぅ、ぐすっ……。いや……無理やりなのに、おーがずむなんて……ひぐ……": "呼呜呜……呜呜……嗯呜，呜呜……不要……明明是被强迫的，却高潮了……呜呜……", "涙にまみれたジキルの顔は、図らずも研究者に絶頂させられた悔しさで歪んでいる。": "节基尔满眼泪水的脸，因被研究员强迫高潮而扭曲。", "でも、やくそくです……。あなたの、けんきゅー内容、おしえてくれますよね……？": "但是，你答应过我的……你会告诉我，你的研究内容……？", "あ？何のことだ？": "啊？你在说什么？", "え……だって、いうこと聞いたら、おしえてくれるって": "咦……你不是说，只要我听话，就告诉我吗", "ふん、そんな話知らねえな。お嬢ちゃんが、ヤられるために勝手に来ただけだろ": "哼，我可不知道那种事。小姑娘你只是自己想被我干，才自己跑过来的吧", "研究者は、そう言い捨てて実験室を去っていった。": "研究员说完，就离开了实验室。", "そんな……私、いったいなんのために……うぅ……。ノアさんや、紫式部さんに、あわせる顔が……ぐすっ……": "怎么会……我，到底是为了什么……呜呜……我已经没有脸去见诺亚和紫式部老师了……呜呜……", "その場に呆然と倒れ込みながら、ジキルは、ひとり泣きじゃくるしかなかった――": "杰基尔呆呆地瘫坐在地上，只能独自哭泣——"}