{"はあ……。どうしましょう。 私のせいで、みんながこんなことになっちゃって……": "啊……怎麼辦。因爲我的錯，大家纔會變成這樣……", "ジキル・リリィ": "節基爾・莉莉", "そうはいっても、やっぱり若がえるけいけんができるのはきちょーですし、 しょうせつのネタにもなります": "話是這麼說，但能體驗重返青春的機會還是很珍貴的， 還能成爲小說的素材", "紫式部・リリィ": "紫式部・莉莉", "えと、ノアずっときになってたんですけど、 どーしてノアたちがこーなったんでしょーか": "那個，諾亞一直很在意， 爲什麼諾亞們會變成這樣呢", "ノア・リリィ": "諾亞・莉莉", "それは、おくすりのしくみってことですか？ うーん……それがわかったら、きっと元にもどれるんですけど": "你是想問藥的原理嗎？唔……要是知道的話，就能變回原樣了", "とりあえず、なんとかして新薬のちょーごうをかんがえます。 もともとのちょーごうメモがあるので……えっと": "總之，我會想辦法想出新藥的配方的。 因爲我有原本的配方筆記……呃", "何だか、ジキルが机に向かって書き物をしてると、子供が宿題をしてるみたいだ": "總覺得，傑基爾坐在桌子前寫東西的樣子，就像小孩子在寫作業一樣", "人間さん": "人間君", "むぅ、人間さん、からかってるんですか？ ひどいです……私、しんけんなのに": "唔，人間君，你在捉弄我嗎？好過分……我明明是認真的", "わあ、これが化学式ですか？すごーい！ ジキルさん、これ全部けーさんできるんですよね？": "哇，這就是化學式嗎？好厲害！傑基爾同學，這些你全都能計算出來嗎？", "はい。いちおー化学者なので。 ただ、もんだいなのは組みあわせで……んーと……": "是的。畢竟我姑且也算是個化學家。 但是，問題在於組合……嗯……", "こことこれを、こーしたらあーなったから…… うぅー、ちいさくなったら、頭がはたらかなくなって……": "這裏和這裏，如果這樣組合的話…… 嗚嗚，變小之後，腦子就轉不過來了……", "ちいさくなった、てんさい化学者ジキルさん……いいですね。 けんきゅーの様子、しゅざいさせてください！": "變小之後，天才化學家傑基爾同學……好棒啊。 請讓我記錄下你研究的樣子！", "そんな、しゅざいされるよーなものじゃ……。 あっ、そうだ": "那種東西，哪有什麼好記錄的……。 啊，對了", "何か思いついたのか？": "你想到什麼了嗎？", "しゅざいといえば、私のしりあいで、医学系のざっしからしゅざいを よく受けている人がいます。その人、顔がひろくて": "說到記錄，我認識的人裏，有人經常從醫學系的雜誌上接受記錄。那個人，人脈很廣", "もしかしたら、なにかしってるかも。ちょっと、スホマでれんらくしてみます": "說不定，那個人會知道些什麼。我用手機聯繫一下", "……あっ、おせわになってます。ジキルです。 あの、じつは……これこれ、こーいうじじょうで……": "……啊，承蒙關照。我是節基爾。那個，其實……這個這個，因爲這個原因……", "……えっ、からだをおっきくするけんきゅー？ それをしてる人がいるんですか？ありがとーございます！": "……誒，讓身體變大的研究？有人在做這個嗎？謝謝！", "ゆーりょくなじょーほうです！ この人のところにいけば、きっと元にもどれますよ！": "有希望了！只要去見這個人，肯定就能恢復原狀了！", "私、ちょっといってきますね！": "我這就過去！", "ここですね……。あのー、ごめんくださーい": "就是這裏吧……那個，打擾了", "ジキルは、知人に紹介された研究所を訪れ、ドアを何度かノックした。": "節基爾來到熟人介紹的研究所，敲了敲門。", "すると、開いたドアからふらり、と男が顔を出す。": "隨後，一個男人從打開的門裏探出頭來。", "こんばんは。あなたが、からだをおっきくするけんきゅーをしている人ですか？": "晚上好。你就是那個在做讓身體變大的研究的人嗎？", "はい。……あ、これはまたずいぶん可愛らしい……。話は聞いてるよ。どうぞ上がって": "是的……啊，真是個可愛的女孩子……我聽說了。請進", "研究者": "研究員", "はい、ありがとーございます": "好的，謝謝", "研究者に案内され、実験室に通される。": "在研究員的帶領下，節基爾來到了實驗室。", "そこには、雑然と薬品の数々が並んでいた。": "那裏雜亂地擺放着各種各樣的藥品。", "ここにあるおくすりをちょーごうすれば、からだがおっきくなるおくすりができるんですね": "只要將這裏所有的藥混合在一起，就能做出讓身體變大的藥了吧", "ああ。ただし……こっちのね": "是的。只不過……這個", "研究者は、そう言うと自身の衣服をずらし、すでにいきり立ったペニスを見せつけた。": "研究員一邊說，一邊拉開自己的衣服，露出已經勃起的陰莖。", "ひゃっ……！そ、それはいったい……": "呀……！那，那是什麼……", "もしかして、あなたがけんきゅーしているのは……からだじゃなくて、その、だんせーき……": "難道說，你研究的……不是身體，而是，男性器……", "ああ、そうだよ。俺の研究は、いかにちんぽをでかくするかだ。男のロマンだな": "是的。我的研究，就是如何讓雞巴變大。這是男人的浪漫", "ジキルが事実を知って怯える頃には、彼女の華奢な身体は研究者に組み敷かれていた。": "節基爾得知真相後，她纖細的身體已經被研究員壓在了下面。", "だ、だからって、私をこんなふうにおしたおして……。どーする、つもりなんですか……！？": "所，所以，你把我按倒在這裏……是想，做什麼……！？", "あんた、俺の研究内容を教えてほしいんだろ？でも、ただで教えるわけにはいかねぇよ": "你不是想知道我的研究內容嗎？但是，我可不會平白無故告訴你", "あう……じゃ、じゃあ私は、なにをすればいいんですかっ……？": "啊嗚……那，那我該怎麼做……？", "大人しく、俺の言うことを聞いてもらうぜ。あんたみたいな小柄なお嬢ちゃん、好みなんだよなぁ": "乖乖聽我的話。像你這樣嬌小的女孩子，我很喜歡", "研究者のぎらりとした眼光に、ジキルはようやく事態を察し、青ざめた。": "看到研究員銳利的目光，節基爾終於察覺到事態，臉色變得蒼白。", "そんな……い、いやです！はなして、はなしてぇ！うぅっ……私、そんなつもりで来たんじゃ……！": "怎麼會……不，不要！放開我，放開我！嗚嗚……我，我不是爲了這個纔來的……！", "ジキルが身をよじって逃げようとするも、恐怖に足がすくんでしまう。": "節基爾扭動着身體想要逃跑，但恐懼讓她雙腿發軟。", "あ、あの……私が、いうことをきけば……けんきゅーないよう、おしえてくれるんですよね……": "那，那個……只要，我聽你的話……你就會告訴我，研究的內容吧……", "ああ、もちろんだ。約束は守ろう": "當然，我會遵守約定的", "うぅ……ここで、私がくじけるわけにはいかない……。みんなのこと、私が元にもどさなきゃ……": "嗚嗚……我不能在這裏退縮……我必須讓大家恢復原狀……", "自身の失敗により、ノアや紫式部に迷惑をかけたと、負い目を感じているジキル。": "由於自己的失敗，給諾亞和紫式部添了麻煩，節基爾感到很內疚。", "その尻ぬぐいは自身でしなければ、と決意し、ジキルは目に涙を浮かべて拳を握った。": "節基爾下定決心，要自己收拾殘局，她眼含淚水，握緊了拳頭。", "ぐす……うぅっ、わかりました。すきに、してください……なんでもします……": "嗚嗚……嗚嗚，我知道了。隨你，喜歡吧……我什麼都願意做……", "お、観念したようだな。へへっ、このサイズの女、そうそう抱ける機会なんてねぇからな": "你，你終於放棄抵抗了啊。嘿嘿，這種尺寸的女人，我可沒多少機會抱到啊", "うぐ……そんな、おっきいのを……私に……。うぅ、こわいぃ……": "嗚咕……那麼，大的……要插進我……嗚嗚，好可怕……", "ひぁああっ、んぐ、あぁあっ！く……やだ、や……い、痛い、いたいぃっ……！": "咿啊啊啊，嗯咕，啊啊啊！咕……不要，不要……好，好痛，好痛……！", "今のジキルの身体では、研究者の剛直を受け入れるには、あまりに狭すぎた。": "節基爾的身體太小了，無法容納研究員的肉棒。", "うぁああっ……く、い、いりぐち、が……みちみち、って、ひろげられてぇ……んくぅっ": "嗚啊啊啊……嗚，前，前面，被……撐開，變大了……嗯嗚", "あぐ……んんっ、さけちゃう、私の、じょせいき……！や、やらぁ、きつい、です……くぅうっ": "啊嗚……嗯嗯，我的，小穴……！好，好難受，好緊……嗚嗚", "研究者は、ジキルの苦悶をよそに、激しく腰を突き動かし続ける。": "研究員不顧節基爾的痛苦，激烈地抽插着。", "あうぅうっ！くは、あぅ、うぅうっ！ひぁ……く、くるし……うぐぅっ、もっと、よわく……くはぁっ！": "啊嗚嗚嗚！嗚啊，啊嗚，嗚嗚嗚！咿啊……好，好難受……嗚嗚，輕一點……嗚啊！", "おいおい、言うこと聞くんじゃなかったのかよ？俺に注文付けるたぁ、自分の立場がわかってねぇな": "喂喂，你不是說要聽我的話嗎？還敢提要求，你是不是搞錯了什麼", "うぅ、ひぐっ、ご、ごめんなさい……んくっ、で、でも……このままじゃ……くぁっ、あうぅうっ": "嗚嗚，咿嗚，對，對不起……嗯嗚，但，但是……這樣下去的話……嗚啊，啊嗚嗚嗚", "ま、まさつで……血が、でちゃう……！ふぐぅ、ちつえき、も、ぶんぴつされて、ないからぁ……！": "會，會出事的……會，會流血的……！嗚嗚，因爲，我的月經，還沒來……！", "ふっ、何言ってんだお嬢ちゃん。マン汁なら、さっきからじんわり溢れてんぜ": "哼，你在說什麼啊，小姑娘。你的愛液，剛纔就流出來了", "研究者の言う通り、ジキルの悲鳴に反して、その膣口からは少しずつ蜜が滲んでいた。": "正如研究員所說，與節基爾的慘叫相反，她的陰道口正在慢慢滲出蜜汁。", "はぅ、そ、そんなぁ……あ、あぐっ、んぅう、はぁっ！それは、せいりげんしょう、で……んんっ、く！": "哈嗚，怎，怎麼會……啊，啊嗚，嗯嗚嗚，哈啊！那是，生理反應……嗯嗯，嗚！", "かいかん、とか、そーいうのじゃ……あぅ！ひいぃいっ、あ、そこ、しきゅうこう……らめ、それ……あふぅっ！": "不是，快感，之類的……啊嗚！咿咿咿，啊，那裏，子宮口……不行，那裏……啊呼！", "研究者の巨根は、狭いジキルの最奥に、いとも簡単に届いてしまう。": "研究員的巨根，輕易地就頂到了節基爾狹窄的陰道最深處。", "へへ……やっぱり奥は弱いんだな。じゃ、この柔らかいとこ、ガン突きしてやるよ！": "嘿嘿……果然深處很敏感啊。那我就猛插這個軟軟的地方了！", "うぐ、やら、どうして……私、かんじて……はぁあう、ふぁ、あうっ、らめ、くる、おーがずむくるぅ！ひぁっ！": "嗚咕，不要，爲什麼……我，有感覺了……哈啊啊，呼啊，啊嗚，不行，要來了，要高潮了！咿啊！", "ふぁあああぁぁぁあぁぁ……うぅっ……！！": "呼啊啊啊啊啊啊啊啊啊啊……嗚嗚……！！", "ジキルは、恐怖と苦悶に紛れて絶頂を迎え、その不思議な感覚に戸惑っていた。": "節基爾在恐懼和痛苦中迎來了高潮，對這種不可思議的感覺感到困惑。", "はぅ……は、はぁっ……なに、これ……ん、私、くるしいのに……きもちよく、なっ……うぅうっ": "哈嗚……哈，哈啊……這是，什麼……嗯，我明明很痛苦……卻變得，舒服……嗚嗚嗚", "ふぅう……えぐ……んぅ、ぐすっ……。いや……無理やりなのに、おーがずむなんて……ひぐ……": "呼嗚嗚……嗚嗚……嗯嗚，嗚嗚……不要……明明是被強迫的，卻高潮了……嗚嗚……", "涙にまみれたジキルの顔は、図らずも研究者に絶頂させられた悔しさで歪んでいる。": "節基爾滿眼淚水的臉，因被研究員強迫高潮而扭曲。", "でも、やくそくです……。あなたの、けんきゅー内容、おしえてくれますよね……？": "但是，你答應過我的……你會告訴我，你的研究內容……？", "あ？何のことだ？": "啊？你在說什麼？", "え……だって、いうこと聞いたら、おしえてくれるって": "咦……你不是說，只要我聽話，就告訴我嗎", "ふん、そんな話知らねえな。お嬢ちゃんが、ヤられるために勝手に来ただけだろ": "哼，我可不知道那種事。小姑娘你只是自己想被我幹，才自己跑過來的吧", "研究者は、そう言い捨てて実験室を去っていった。": "研究員說完，就離開了實驗室。", "そんな……私、いったいなんのために……うぅ……。ノアさんや、紫式部さんに、あわせる顔が……ぐすっ……": "怎麼會……我，到底是爲了什麼……嗚嗚……我已經沒有臉去見諾亞和紫式部老師了……嗚嗚……", "その場に呆然と倒れ込みながら、ジキルは、ひとり泣きじゃくるしかなかった――": "傑基爾呆呆地癱坐在地上，只能獨自哭泣——"}