{"ムニャムニャ……はうっ！？じゅるるっ、んう、よく寝たぁ～": "呼噜呼噜……哈呜！？啾噜噜，嗯呜，睡得好香～", "キャンサー": "巨蟹座", "えへへっ、大きくなったぬいぐるみのかにさんと遊ぶ夢を見てたの。 んう……むにゃっ……まだ寝れそうかも……あと５分だけ……すやあ……": "嘿嘿嘿，我梦见和变大的螃蟹玩偶一起玩了。 嗯呜……呼噜……好像还能再睡一会……再睡5分钟……呼啊……", "キャンサーってばもうお昼だよ！？起きてよー！": "巨蟹座，已经中午了哦！？快起来啦！", "アリエス": "白羊座", "キャンサーが寝ているのはいつものことですし、 今朝は、アリエスも寝坊して私に起こしてもらったじゃないですか": "巨蟹座一直都在睡， 今天早上，白羊座不也睡过头了，让我叫你起床的吗", "カプリコーン": "摩羯座", "カプリってばひどいっ！お布団がぬくぬくしていてつい離れられなかっただけだもんっ": "摩羯座好过分！我只是因为被子太暖和了，不想离开而已嘛", "えへへっ、ちゃんと起きたからだいじょうぶ。 ふあ～……わたしが眠いのってこの力のせいかなぁ": "嘿嘿嘿，我已经起来了，没事的。 呼啊～……我这么爱睡觉，是因为这个能力吗", "力？": "能力？", "人間さん": "人間君", "うん。わたしは人を眠りに誘うことができるの": "嗯。我可以让人睡着", "それは、催眠のようなものか？": "是催眠术之类的吗？", "んー、催眠……？よくわからないけど、わたしの力は悪いことに使えないの。 楽しい気持ちにさせるために夢を見せるんだよ～こんな風に": "嗯——催眠……？虽然不太清楚，但我的能力不能用来做坏事。 我是用它来让人做梦，让别人开心的～就像这样", "ふああ……っ、急に眠くなっちゃったんだけどー？ す、すぴー": "呼啊啊……我突然好困啊？ 嗯，嗯……", "ほらね～幸せそうな顔で寝てるよ。きっと、アリエスは楽しい夢を見てるんだよ～": "看吧～她睡着了，表情很幸福呢。 白羊座肯定做了个开心的梦～", "そーいえば、カプリコーンも最近疲れてるみたいだし、寝かせてあげるねぇ": "说起来，摩羯座最近好像也很累，我来让你睡一会吧", "そんな私まで……っ！？ ふあ……っ、ん……んう……": "连我也……！？ 呼啊……嗯……嗯……", "本当にふたりとも寝ているな……。それにすごく気持ち良さそうな顔してるし……。 なあ、俺にも試してくれないか？": "真的都睡着了……而且表情看起来很舒服……。 那，能让我也试试吗？", "おにーちゃんも楽しい夢が見たいの？いいよぉ～えいっ": "哥哥也想做开心的梦吗？可以哦～嘿", "あれっ、みんな寝ちゃった……。 ひとりはつまらないし、町におでかけしようかなぁ？": "咦，大家都睡着了……。 我一个人好无聊，去镇上逛逛吧？", "ひとりで暇を持て余したキャンサーは町をぶらついていた。": "一个人闲得无聊的巨蟹座在镇上闲逛。", "そこのお姉ちゃんっ": "这位小姐", "宿屋店主": "旅馆老板", "ん～わたしのことかなぁ？なあに？": "嗯～是在叫我吗？什么事？", "宿屋の店主に声をかけられた。": "旅馆老板叫住了巨蟹座。", "人手が足りないんだ。悪いが仕事を手伝ってくれねえか": "我现在人手不够。不好意思，能麻烦你来帮忙吗", "うん。暇だからいいよぉ～": "嗯。我正好闲着没事～", "キャンサーはあっさりと了承した。": "巨蟹座爽快地答应了。", "その後、無事に仕事の手伝いが終わり、お礼にとお茶がふるまわれた。": "之后，巨蟹座顺利地完成了工作，老板请她喝了杯茶作为谢礼。", "どことなくエキゾチックな香りがふうわりと漂う。": "茶水散发出一股异国风情的香气。", "んー？おいしいけど、不思議な味のするお茶だねぇ": "嗯？虽然很好喝，但这个茶的味道好奇怪啊", "あれっ……": "咦……", "――段々と思考が霞みがかっていく。": "——巨蟹座的意识逐渐模糊。", "キャンサーには店主の笑顔が歪んで見えた。": "老板的笑容在她眼中扭曲了。", "（なんか、頭ふわふわする……？どうして、おまたにおちんちん挿入ってるのかなぁ？）": "（脑袋轻飘飘的……？为什么肉棒插进我的小穴里了？）", "ひぎゃっ、おっ、い、ぎぃッ……！": "咿呀，哦，咿，咿……！", "隘路を極太の肉棒が犯していくが、キャンサーは抵抗しない。": "巨蟹座没有抵抗，任凭粗壮的肉棒侵犯着自己的小穴。", "寝バックの体勢のまま、ただ、行為を受け入れていた。": "她保持着后入的姿势，任凭对方摆布。", "（おまた、らんぼーにいじめられて痛いよお……。嫌なのって……やめてって言わなきゃいけないのに……）": "（小穴被粗暴地蹂躏着，好痛……我明明应该说不要……叫他住手的……）", "実は、先ほどキャンサーにふるまわれたお茶は、催眠効果のある薬草を煎じたものだった。": "其实，刚才老板请巨蟹座喝的茶，是用具有催眠效果的药草泡的。", "その作用で、彼女は頭のどこかでは拒否しながらも性的な暴行に甘んじている。": "在药效的作用下，她虽然在心里拒绝，但还是任由男人侵犯。", "ひ――ッ、にゃああああああああああっ！？": "咿——呀啊啊啊啊啊啊啊啊啊啊！？", "男は、ばちゅんっと大振りに腰を遣うと小さな穴を一気にこじ開けた。": "男人用力地挺腰，一口气撬开了小穴。", "ひきつれた膣肉が、竿肌に絡みついて、小刻みにヒクヒクしている。": "紧绷的穴肉缠绕在肉棒上，微微颤抖着。", "あっひ、んぐっ、うぐぐぐぐーっ！すごぉい……おちんちん、おまたの深いところまで挿入っちゃったぁ……？": "啊咿，嗯咕，呜咕咕咕咕——！好厉害……肉棒插到小穴的深处了……？", "しっかし、とろくさい娘がひっかかってよかったなぁ。こうも簡単に催眠にひっかかるとはなぁ！おい、せいぜい、ぎゅうぎゅうにマンコ締めてチンポに媚びろよっ": "不过，还好你是个迟钝的丫头。这么容易就中了催眠！喂，你可要好好地用小穴服侍肉棒啊", "男は、肉棒を包む隘路の熱や刺激を堪能しながら、": "男人享受着包裹着肉棒的狭窄小穴的热度和刺激，", "『従順な性欲処理穴』になるようキャンサーに命じた。": "命令巨蟹座成为“顺从的性欲处理穴”。", "あううっ！わ、わかったぁ……？女の子はおちんちんに媚びないといけないんだもんね……？": "啊呜呜！我，我知道了……？女孩子必须服侍肉棒才行……？", "催眠の効果でそう応じながらも、キャンサーの頭はぼんやりとしていた。": "虽然在催眠效果下如此回答，但巨蟹座的脑袋还是有些模糊。", "（どうして、わたし……こんなことになったのかなぁ……）": "（为什么，我……会变成这样呢……）", "男は、荒い息をこぼしつつ、キャンサーに覆いかぶさった。": "男人喘着粗气，压在巨蟹座身上。", "そのまま、律動をはやめていく。": "然后，加快了抽插的速度。", "ぬぢゅっ、ぬちゃあ……と堀削された隘路が淫らがましい音をたてる。": "咕啾，咕啾……被挖开的狭窄小路发出了淫荡的声音。", "おっ……ほぉ……！んふぐぎゅっ！？あーうー……": "哦……哦……！嗯呜咕！？啊——呜——……", "（おちんちん、動くのはやくなってる……。おまたから恥ずかしい音してる……）": "（肉棒，动得越来越快了……。胯下发出了羞耻的声音……）", "きもちいからなんでもいっかぁ……んっきゃふうっ！": "舒服的话，什么都无所谓了……嗯呀呜！", "しっかし、マグロじゃ萎えるなぁ……。もっと下品なメスのよがり声を出せっ！イヤらしい言葉で俺を誘えっ！今、チンポを旨そうにしゃぶってるこのエロ穴はオマンコっていうんだ": "不过，像金枪鱼一样一动不动的话，我也会萎掉的……。发出更下流的雌性娇喘声吧！用淫荡的话语来诱惑我！现在，这个淫穴正美味地吮吸着我的肉棒", "（おまんこって恥ずかしい言葉な気がする……？でも、言えって言われたから言わなきゃ……）": "（小穴这个词感觉好羞耻……？但是，既然他让我这么说，那我就得说……）", "んっひ、おひいぃいいいいいいいっ！オマンコっ、オマンコ、きもぢいよおっ……！わたひ、オマンコいじめられるのしゅきいいいいっ！んえぇっ": "嗯噫，哦噫噫噫噫噫噫噫噫！小穴，小穴，好舒服……！我，喜欢被玩弄小穴！嗯诶诶", "『オマンコ』とキャンサーが口にする度に、ミチミチと肉穴が狭まる。": "每当巨蟹座说出“小穴”这个词，肉穴就会紧紧地收缩。", "男は満悦してさらに腰を押し込んだ。": "男人高兴地把腰压了进去。", "醜悪な肉の穂先が、何度も粘り気のある最奥を突く。": "丑陋的肉棒尖端，一次又一次地顶着粘稠的最深处。", "んっ、ほひっ、ほっ、ほっ、おおおお……ッ！？オマンコのおぐっ、おぐっ……突かれるとぉっ……！オマンコ力入っちゃうぅっ！あひいいいいいいいっ！？": "嗯，哦噫，哦，哦，哦哦哦哦……！？小穴的深处，深处……被顶到的话……！小穴就会用力！啊噫噫噫噫噫噫噫！？", "いいねえ、下品な淫乱っぷりそそるねえ……。このまま、みっともないボテ腹にしてやるっ！俺の子を孕めっ": "好啊，下流的淫乱模样真让人兴奋……。就这样，让你的肚子变得大到不像话！怀上我的孩子吧", "ずっ、ずっと蜜液と先走りでぬかるんだ肉ヒダを限界まで膨張した肉槍が擦りあげていく。": "一直被蜜液和先走汁弄得湿漉漉的肉褶被膨胀到极限的肉枪摩擦着。", "その度に、男の下でキャンサーがぴくぴくとしていた。": "每次摩擦，巨蟹座都会在男人的身下颤抖。", "孕む……？赤ちゃん……できちゃうの？": "怀上……？要生……小宝宝了吗？", "キャンサーの持ち合わせている知識にはない言葉に、そう反芻する。": "巨蟹座反刍着自己没有的知识。", "生ハメ中出ししたら、赤ん坊ができるのは常識だろ。下品アクメしながら中出し懇願するんだ": "无套内射的话，就会生出小宝宝，这是常识吧。一边下流地高潮一边恳求我内射吧", "そっかぁ……中出ししたら赤ちゃんできちゃうんだぁ……。んひいっ、おっ、おぐうっ、んぶふっ！": "是吗……内射的话就会生出小宝宝啊……。嗯噫，哦，哦咕，嗯噗呼！", "あはっ、おちんちん、どくんっどくんってしてるよぉ……？ここから、赤ちゃんの素が出てくるのかなぁ……": "啊哈，肉棒，一跳一跳的……？小宝宝的种子，会从这里出来吗……", "男は、キャンサーが確実に孕むように、ズブッと深くまで竿肌を挿入すると固定した。": "男人为了确实地让巨蟹座怀孕，把肉竿插到了最深处。", "また、キャンサーの隘路も細かな痙攣を繰り返し――。": "巨蟹座的肉穴也反复地痉挛着。", "にゃあああああああああああああ……んっ！生ハメオマンコなかだひ、してえぇえっ、んぐーっ！": "嗯啊啊啊啊啊啊啊啊啊啊啊啊啊……嗯！直接射在小穴里面吧，嗯咕——！", "んおひいっ、いぃいいいいいいいいいいいいっ！？": "嗯哦噫噫，噫噫噫噫噫噫噫噫噫噫噫噫噫！？", "オマンコあちゅいっ、あちゅいよおっ！びゅーっ、びゅーって赤ちゃんの素でてううっ！": "小穴好热，好热啊！咻，咻地射出小宝宝的种子了！", "ぴったりと子宮口にあてがわれた亀頭から、直に膣内射精をされる。": "龟头紧紧地贴在子宫口上，直接在小穴里射精。", "えへ……えっへへ……♪みっともないボテ腹にされて赤ちゃんできちゃうのにい……。なかだひ、きもぢいよ、えへっ、えへっ……♪": "嗯嘿……诶嘿嘿……♪明明被弄成这么丑陋的大肚子，还怀上了小宝宝……。射在里面，好舒服啊，诶嘿，诶嘿……♪", "そこで唐突に、キャンサーの思考がクリアになった。": "这时，巨蟹座的思考突然变得清晰起来。", "えっ、あれ、なあに……わたし……どうして……？えっ、えっ？": "咦，咦，怎么回事……我……为什么……？咦，咦？", "ちっ、催眠の効果が切れたか": "切，催眠的效果失效了吗", "おまたにおちんちん、刺さって……。なんか、どろっとしたのが垂れてくるよお……っ！": "肉棒插在小穴里……好像有什么黏糊糊的东西流出来了……！", "状況に理解が追いつかず激しくうろたえるキャンサー。": "巨蟹座还没能理解状况，惊慌失措。", "（こわいよぉ……に、逃げなきゃ……）": "（好可怕……得，得快逃……）", "よたよたと這って逃げようとするキャンサーだが……。": "巨蟹座摇摇晃晃地想要爬着逃跑……。", "んぐえっ！ぐ……ぐるじいよお……": "嗯咕诶！好……好难受啊……", "男が、キャンサーの姿態に体重をかけて、逃げることを許さない。": "男人把体重压在巨蟹座身上，不让她逃跑。", "再び、肉の杭が隘路に打ちつけられ、彼女は絶望的な顔をした。": "肉桩再次顶入了狭窄的肉穴，她露出了绝望的表情。"}