{"これでよし、と……はあ、やっとひと段落ついた……。疲れたし細かいところにイライラするし……こうなったら、スるしかない……": "这样就行了……哈啊，终于告一段落了……又累又对细节感到烦躁……既然如此，只能做了……", "エンリル": "恩利尔", "はぁ、あぁあっ……や、やっぱり、ストレスフルの状態でのっ、ひとりえっちは……は、はかどるぅっ……んんっ、んっ……は、あっ……": "哈啊，啊啊啊……在，充满压力的状态下，一个人做……果，果然很顺利……嗯嗯，嗯……哈，啊……", "んっ、くぅうっ……あっ、あっ……今日はっ、特に感じちゃうっ……心身共に疲れているせい、なのかっ……あっ、はあっ、はぁあっ……": "嗯，咕呜呜……啊，啊……今天，特别有感觉……是因为，身心都很疲惫吗……啊，哈啊，哈啊啊……", "んっ、んうぅうっ……え？ああ、なんてこと……ちょっと、待ちなさいっ、ドアを開けないでくださっ……ああ……": "嗯，嗯呜呜呜……哎？啊啊，怎么会这样……等一下，别开门啊……啊啊……", "あ、貴方はあっ……なんという、タイミングで来たのですかっ……せめて、入室前にノックくらい……したら、どうです……": "你，你啊……怎么偏偏在这种时候来……至少，在进房间前……敲个门吧……", "悦楽に浸っていたせいか、ぼんやりとした雰囲気のエンリルから叱られる。": "可能是因为沉浸在愉悦中，恩利尔带着恍惚的神情责备着我。", "休憩でもとお茶を用意してきたのだが、無言で入ったのはこちらの落ち度だ。": "虽然我是为了让他休息才准备了茶水，但没敲门就进来是我的错。", "お気遣いいただいたのは、ありがたいのですが……いいえ、私も鍵を閉めずにふけってしまいましたから、責められませんね……": "虽然很感谢你的关心……不，我也没锁门就沉浸在自慰中，所以也不能责怪你……", "このままここにいるのも申し訳ないので、お茶だけ置いて早々に立ち去ろうとドアへ向かう。": "继续待在这里也挺不好意思的，于是我打算把茶放下就早早离开，于是走向了门。", "しかし、そこをエンリルに呼び止められた。": "然而，恩利尔却叫住了我。", "ま、まちなさい、人間さん……どこへ、行こうというのですか……私のっ……んっ……この痴態を、覗いておきながら……": "等，等一下，人类……你要去哪里……明明……嗯……偷窥了我的痴态……", "だからこそ、早く出ていったほうがいいのではないかと思ったのだ。": "所以我才觉得应该早点离开啊。", "しかしエンリルは、じぃ、とこちらを見つめている。": "然而恩利尔却紧紧地盯着我。", "私から……目を、背けなくていいです……ふ、ぅっ……振り向いて……私を、しっかり見てください……": "不用……把目光从我身上移开……呼，呜……转过身来……好好地看着我……", "ほらぁっ……わ、私は、今……何をしていますか……？っん、ぅうっ……この手は、何に……触れていますか……？": "看啊……我，我现在……在做什么……？嗯，呜呜……这只手，正在……抚摸着什么……？", "エンリルの身体は、快楽を見い出そうと艶めかしく揺れている。": "恩利尔的身体为了寻求快乐而妖艳地摇晃着。", "その手はさらなる刺激を求め、いやらしく動いていた。": "他的手为了寻求更多的刺激而下流地动着。", "はぁ、あんっ……そう、そのままそこで見ていなさい……私が、ここでっ……自らを、慰める様を……": "哈啊，啊嗯……对，就这样在那里看着吧……看着我……在这里……自慰的样子……", "あなたの視線があることによって、私はよりっ……高まるようで……あああっ、ほら……手が、腰が、止まりませんっ……！": "有了你的视线，我好像……更加兴奋了……啊啊啊，你看……手和腰，都停不下来了……！", "んあっ、はあっ……あっ、あぁっ、あんっ……！い、いつもとちがって、新鮮な気持ちよさがありますっ……！": "嗯啊，哈啊……啊，啊啊，啊嗯……！和，和平时不一样，有一种新鲜的快感……！", "誰かに見られているだけで、こんなにっ……んっ、んはぁあっ……気持ちよく、なれるなんてぇっ……あぁっ、あっ……あっ、あぁんっ……！": "只是被别人看着，就变得……嗯，嗯哈啊啊……这么舒服……啊啊，啊……啊，啊啊嗯……！", "エンリルの動きはどんどん激しさを増していく。": "恩利尔的动作越来越激烈。", "こちらが生唾を飲み込むと、エンリルはそれに気付いたらしく、背中を震わせた。": "我咽了口唾沫，恩利尔似乎注意到了，背部颤抖起来。", "ああ、人間さんっ……貴方がそんなに欲に飢えた目で私を見るとっ……より高まって、敏感に、なってぇっ……あああっ……": "啊啊，人类……你用那么饥渴的眼神看着我……让我更加兴奋，更加敏感了……啊啊啊……", "す、すぐに絶頂が見えてきてっ……んっ、んくぅんっ……！身体の芯が、燃えるように熱くなってしまうのですっ……！": "马，马上就要高潮了……嗯，嗯呜嗯……！身体的深处，像燃烧一样热起来了……！", "ただただ暴力的な快楽を求め、エンリルの腰はより深く机に擦り付けられる。": "恩利尔的腰更加用力地摩擦着桌子，只为了追求那暴力般的快感。", "乳首も執拗に弄り、エンリルは何度も甘い声を上げた。": "他执拗地玩弄着乳头，一次又一次地发出甜美的呻吟。", "はあっ、あっあっ、ああっ、ここっ、んっ、あっ……あ、あああっ……もっと……ストレスがとぶようなっ、刺激をっ……おおおっ……": "哈啊，啊啊，啊啊，这里，嗯，啊……啊，啊啊啊……再给我……能让我摆脱压力的，刺激……哦哦哦……", "人間さんっ、目をっ……離さないで、くださいねっ……！わたしがっ、イクところっ……見ててっ……くだ、さっ……": "人类，你……不要移开视线哦……！好好看着……我高潮的样子……", "そう言われ、愛液を垂らしながらも快楽に浸るエンリルの美しい身体を食い入るように見つめてしまう。": "听到他这么说，我目不转睛地盯着恩利尔那浸淫在快乐中，爱液滴落的美丽身体。", "どうやらまもなく果てるようだ。": "看来他马上就要高潮了。", "あああっ、あっ、あぁあっ、あっ……クるっ……！きもちいいのがっ、きてしまいますっ……はあっ、あっあっ、ああっ……": "啊啊啊，啊，啊啊啊，啊……来了……！舒服的感觉，要来了……哈啊，啊啊，啊啊……", "人間さんにっ、みられながらぁああっ……イクっ……！しごとのためのへやでっ、オナニーしてっ、イクぅうううっ！": "在人类的注视下……要去了……！在工作用的房间里，自慰，高潮了——！", "イッ……！んっ、ううぅうううううっ……！イグッ、イッてるぅうううっ……！": "去了……！嗯，呜呜呜呜呜呜呜……！去了，高潮了——……！", "あっ、いつもよりっ、ぎもぢっ……あ、あ～……あっ……あっ……": "啊，比平时还要，舒服……啊，啊～……啊……啊……", "絶頂を迎え、落ち着いたのかようやくエンリルはこちらへ視線を向けた。": "迎来高潮后，恩利尔似乎冷静了下来，终于将视线转向了我。", "余韻が残っているのか、普段見ることはないような表情をしている。": "或许是还沉浸在余韵中，他露出了平时不曾见过的表情。", "はっ……はへぇ……盛大に……イッてしまいました……成り行きとはいえ、人の目があるだけでこんなに気持ちよくなるとは……": "哈……哈啊……我……高潮得好厉害……虽说是一时兴起，但没想到光是有人看着，就会这么舒服……", "人間さん、命令に従ったことを褒めましょう……貴方がいなければ、この快楽はきっと味わえなかったでしょうから……": "人类，我要表扬你，你很好地遵守了我的命令……如果没有你，我肯定无法体会到这种快乐……", "ですが、このことは他言無用です……もし誰かに言った場合は……わかっていますね？": "但是，这件事你不能告诉任何人……如果你告诉了别人……你知道会有什么后果吧？", "もちろんだと返事をして、そそくさと部屋から去る。": "我回答说当然，然后匆忙离开了房间。", "しかしエンリルのあの艶めかしい姿は、しばらく忘れられないのだった。": "但是恩利尔那妖艳的姿态，我一时半会儿是忘不掉了。"}