{"何をぼーっとしているのですか？私が脱げと言ったら脱ぎなさい。時間は有限、無駄になんかできませんよ": "你们在发什么呆？我说脱就给我脱。时间是有限的，不能浪费", "エンリル": "恩利尔", "戸惑いを見せる部下たちを叱咤しつつも、エンリルは衣服を脱ぎ捨てていく。": "恩利尔一边训斥着一脸困惑的部下们，一边脱掉了自己的衣服。", "やがて部下たちも服を脱ぎ、勃起した肉棒をエンリルの前へと曝け出した。": "不久后部下们也脱掉了衣服，将勃起的肉棒暴露在恩利尔面前。", "ふむ……二人とも、良いものを持っていますね。これは楽しめそうです……今は遠慮しなくていいので、きてください……": "嗯……你们两个都长着不错的肉棒呢。看来会很有趣……现在不用客气了，来吧……", "二人同時からの愛撫を受け、エンリルは乱れていく。": "同时接受着两人的爱抚，恩利尔逐渐变得淫乱起来。", "仕事のための部屋は、あっという間に乱交のための部屋に変わってしまった。": "原本用来工作的房间，转眼间就变成了用来乱交的房间。", "はあっ……やはりストレス解消には、これですね……ではそろそろ……深いところで気持ちよくなりましょうか……": "哈啊……果然还是这样最能消除压力……那么差不多……该让深处也舒服起来了……", "ああっ……！部下に見られながらっ、もうひとりの部下に犯されてっ……！身体がっ、熱いっ……！きもち、いいっ……！": "啊啊……！一边被部下看着，一边被另一个部下侵犯……！身体，好热……！好舒服……！", "はあぁあっ、ああああっ……！深いところにまで、おチンポがっ……！ほ、ほらっ……報告なさい……私のおまんこは、どうなっていますか……？": "哈啊啊啊，啊啊啊啊……！肉棒，插到深处了……！快，快点……快报告……我的小穴，现在是什么情况……？", "はいっ！愛液に濡れており、チンポを突っ込まれて嬉しそうに吸い付いています！": "是！被爱液浸湿，肉棒一插进去就开心地吸了上来！", "男1": "男人1", "はっ、ああっ……そ、そうですかぁっ……ああっ……！あ、貴方はっ、どうです……？私の、おまんこの具合はぁあっ……！": "哈，啊啊……是，是吗……啊啊……！你，你呢……？我的，小穴感觉怎么样……！", "はいっ、エンリル様のおまんこはとても気持ちよいです！": "是！恩利尔大人您的小穴非常舒服！", "男2": "男人2", "そ、それはっ、よかった、ですぅうっ……！んっ、あっあっ、はあっ……ど、どのように気持ちいいか、答えなさいっ……！": "那，那真是太好了……！嗯，啊啊，哈啊……舒，舒服到什么程度，快回答我……！", "それはもうっ、まるで極楽にいるかのような気持ちよさです！こんなに俺のチンポを締め付けてきてっ……ううっ……": "那简直，就像是置身于极乐世界一样！小穴这么紧地缠着我的肉棒……呜呜……", "ちょっと、何を勝手にイこうとしているのですかっ……！ま、まだまだ足りないんですから、もっと頑張ってもらわないとっ……！": "等下，你干嘛擅自高潮啊……！还，还不够呢，得再加把劲才行……！", "はあっ、あ、あんっ……あ、貴方、もぉっ……そこで見ていなさいと命じましたがっ……近すぎ、ですっ……！": "哈啊，啊，啊嗯……我，我不是……命令你站在那里看吗……太近了……！", "あ、貴方の鼻息がかかってぇっ……！んっ、んんっ……！んくっ、うっ……おまんこっ、疼いてしまいますぅっ……！": "你，你的呼吸都吹到我身上了……！嗯，嗯嗯……！嗯呜，呜……小穴，好痒啊……！", "それは、自分も感じております！エンリル様のおまんこが反応して、キュウキュウ締め付けてきていますよ！": "我也感觉到了！恩利尔大人您的小穴有反应了，紧紧地缠着我的肉棒！", "ああっ、もうっ……そういうことはっ、言わなくていいのですっ……！貴方はただっ、おまんこを擦ることだけ、集中なさいっ……！": "啊啊，真是的……这种事情，不用说出来……！你只要，集中精力，摩擦我的小穴就行了……！", "し、失礼しました！では、もっと激しくしていきますね！": "非，非常抱歉！那我就，再激烈一点了！", "んおぉおおおおっ！？おっ、ほおおおおっ……！ちょ、ちょっと、まっ……んあぁあああっ、あっ！あっ！": "嗯哦哦哦哦哦！？哦，哦哦哦哦……！等，等一下……嗯啊啊啊啊，啊！啊！", "ああ、エンリル様が気持ちよさそうに身体を震わせて……もしかして、軽くイッてしまわれたのですか？": "啊啊，恩利尔大人舒服得浑身颤抖……难道说，您稍微高潮了一下？", "そ、そんなことぉっ……聞くものでは、ありません、よぉっ……おっ、おぉっ、おっ……んおおぉおおおっ……！": "这，这种事情……不用问，也知道吧……哦，哦哦，哦……嗯哦哦哦哦哦……！", "はあっ、はあっ……やばい、甘イキエンリル様のおまんこ、": "哈啊，哈啊……糟糕，恩利尔大人高潮后的小穴，", "すごく気持ちよくてっ……腰が止まりませんっ……！": "实在是太爽了……腰根本停不下来……！", "んああっ、あっあっ、あっ、あぁっ、あっ！　そ、そんなっ、はげしくっ、んうぅうううっ……！お、おまんこっ、こわれちゃっ、あっ！": "嗯啊啊，啊啊，啊，啊啊，啊！怎，怎么这样，这么激烈，嗯呜呜呜呜……！小，小穴，要坏掉了，啊！", "はあっ……はあっ……エンリル様のおまんこっ、エロいっ……！　でっけぇチンポがこんな簡単に出たり入ったりして……": "哈啊……哈啊……恩利尔大人您的小穴，好色啊……！这么大的鸡巴竟然能这么轻易地进进出出……", "やあんっ、近いっ、近いですぅううっ……！そんなに見られたらっ……はあっ、あっ！おまんこっ、ぐずぐずになるぅうっ……！": "不行，好近，太近了呜呜呜……！被这样盯着看的话……哈啊，啊！小穴，要融化了呜呜……！", "はーっ、はーっ、エンリル様っ……俺、もう出そうでっ……！このままナカに出しますよっ！": "哈啊，哈啊，恩利尔大人……我，快要射了……！我就要直接射在里面了！", "い、いいですよっ……今日は特別に、受け止めてあげますっ……！出してっ……私のナカに、思う存分種付けしてくださいっ……！": "可，可以哦……今天就破例，让你射在里面吧……！射出来……在我的里面，尽情地播种吧……！", "エ、エンリル様っ……！そんなこと言われたら、俺っ……": "恩，恩利尔大人……！您都这么说了，我……", "んうっ！んっ、あっあっあっ、あっ、あっ！あんっ！ほ、本気のっ、種付けピストンっ、えぐぅううっ……！": "嗯呜！嗯，啊啊啊，啊，啊！啊嗯！真，真正的，播种活塞运动，呜呜呜……！", "こんな突き上げピストンッ、されたらっ、こわれりゅっ……！部下におまんここわされちゃうぅうううっ……！": "被这样猛烈地活塞运动，小穴要坏掉了……！要被部下操坏小穴了呜呜呜呜……！", "も、むりっ、イクっ、今度はっ、おおきいのキちゃうっ！おっきいのキてっ、イクっ！イクっ、イクぅううっ、ぅううんっ！": "不，不行了，要去了，这次，要来了个大的！要来了，要去了！去了，去了呜呜呜，呜呜呜嗯！", "んおおおぉおおおおっ……！おまんこぉ、イクううぅうううっ……！": "嗯哦哦哦哦哦哦哦哦……！小穴，要去了呜呜呜呜呜呜……！", "あ、あづいっ……せーしっ、ナカにきてぇ……もえりゅ……おまんこ、あつっ……おチンポ、きもぢいぃいぃっ……": "啊，好热……精液，射进里面了……要烧起来了……小穴，好热……鸡鸡，好舒服咿咿咿……", "ああっ、エンリル様……放尿するほど気持ちよかったんですね……": "啊啊，恩利尔大人……您舒服到都失禁了呢……", "んえぇ……そんな、おもらしなんてぇ……はしたないこと、しませぇん……でもぉ……頭が焼き切れそうになるくらい……気持ちよかったです……": "嗯哎哎……怎么会，失禁什么的……我才不会做，这么不检点的事情……但是……舒服到……脑袋都要烧坏了……", "ふうっ……ふうっ……自分もすごく気持ちよかったです……これで終わりだなんて、名残惜しいくらいには……": "呼唔……呼唔……我也非常舒服……居然就这样结束了，甚至还有些不舍……", "……誰がこれで終わりだと言ったのですか？次は貴方が私を犯しなさい……貴方も、ナカに出していいですから……": "……谁说就这样结束了？接下来轮到你来侵犯我了……你也可以射在里面哦……", "ストレスが消えてなくなるくらい……忘れられるくらい……時間の許す限り……私のことを、いっぱい犯してください……": "尽可能地……直到忘记压力为止……直到时间允许为止……尽情地侵犯我吧……"}