{"あぁ、なんて美しい寝顔なんだ": "啊啊，多么美丽的睡脸啊", "信民": "信民", "んんっ……あれ？わたくし、たしか……": "嗯嗯……咦？我记得，我……", "イナンナ": "伊南娜", "周囲に気配を感じ、イナンナが目を覚ます。": "感觉到周围的动静，伊南娜醒了过来。", "招待された屋敷で豪勢な食事を提供されていたはすだと、記憶を反芻する。": "她回想着记忆，自己应该是在受邀的宅邸里被款待了豪华的餐点。", "あれ……わたくし、いつのまにか寝てしまって。ん？ちょっと、これどうなってるのよ！": "咦……我什么时候睡着了。嗯？等等，这是怎么回事啊！", "大きなベッドに裸で寝ている。": "她赤身裸体地睡在一张大床上。", "そして、その後ろ手はきつく縛られていた。": "而且，她的双手还被紧紧地绑在了身后。", "驚かせて申し訳ありません。我々はイナンナ様、ファンクラブでございます": "非常抱歉，惊扰到您了。我们是伊南娜大人的粉丝俱乐部", "集団の中から出て来た男が慇懃に頭を下げる。": "从人群中走出一个男人，毕恭毕敬地低下了头。", "これ、さっさとほどきなさい！": "快点，把绳子解开！", "だが、男にその指示に従うつもりがないことは彼女も理解していた。": "但是，她也明白男人并不打算听从她的指示。", "うっ、ぶぅ！？よ、よしなさい！このわたくしの美しい顔……口に……んぐぅっ！": "呜，噗！？住，住手！不要把我的漂亮脸蛋……往嘴里……嗯咕！", "男がその肉棒を彼女の口に捻じ込んだ。": "男人将他的肉棒塞进了她的嘴里。", "嫌悪感に彼女が顔を歪ませる。": "厌恶感让她扭曲了表情。", "大丈夫です、綺麗に洗いましたから。あぁ……イナンナ様が私のチンポを咥えてる……": "您放心，我已经洗干净了。啊啊……伊南娜大人正在含着我的鸡巴……", "んっ、くぅ……洗えばいいってもんじゃない……。ちょっと、アナタたち、わたくしのファンなんでしょ？助け……なさいよ！": "嗯，咕……这可不是洗干净了就行的……喂，你们几个，你们是我的粉丝吧？快……救我啊！", "遠巻きに眺める男たちに呼びかける。": "她向远远围观着的男人喊道。", "だが、男たちは動く気配はない。": "但是，男人们却没有任何行动的迹象。", "彼らは順番待ちをしているのですよ。私は屋敷を提供した役得で、一番乗りというわけです": "他们正在排队等候呢。我因为提供了宅邸，所以才能第一个上", "（いくら、わたくしが美しいからって……そんな真似が許されると思っているの？見てるだけで、満足でしょうが！）": "（就算我再怎么漂亮……你们以为这种行为会被允许吗？光是看着，你们就应该满足了吧！）", "込み上げた怒りも、この状態では振るいようがない。": "即使怒火中烧，她在这个状态下也无从发泄。", "料理に薬でも盛られていたようで、力が思うように入らない。": "看来是饭菜里被下了药，我使不上力气。", "あぁ……イナンナ様、その舌で亀頭を舐めてください": "啊啊……伊南娜大人，请用您的舌头舔我的龟头", "黙りなさい！んっ、んぐっ……このわたくしに向かって命令など……": "闭嘴！嗯，嗯咕……竟敢命令我……", "抜き……なさい。太くて、息が……もごっ、かっ、んぶぅ": "抽……出去。太粗了，我喘不过……气，嗯咕，啊，嗯噗", "男が腰を振る度に、その先端が気道を塞ぐ。": "每当男人扭动腰部，他的龟头就会堵住我的气管。", "舌で、その亀頭を押し返すことで、ようやく呼吸ができる。": "我用舌头把龟头推回去，才终于能呼吸。", "あぁ～、そうです。ペロペロって……。うはっ、まるで夢みたいだ！": "啊啊～就是这样。舔一舔……呜哈，简直像在做梦一样！", "うぇ、苦い……。先から変な汁……出さない……でぇ……": "呜呃，好苦……不要从前面……流出……奇怪的汁液……", "滲むカウパーが舌に絡みつく。": "渗出的考柏粘在舌头上。", "口中に溢れた唾液が、唇の端から垂れ下がる。": "满嘴的唾液从嘴角滴落。", "はぁぁ～、唾液すら美しい。イナンナ様、もう我慢できません。激しくいたします！": "哈啊啊～连唾液都好美。伊南娜大人，我已经忍不住了。我要加快速度了！", "んっ、ぶぅ、や、やめっ……！はげ、しいっ……ごっ、かはっ、うぇ、もごっ……": "嗯，噗，住，住手……！好，好激烈……咕，咳哈，呜呃，嗯咕……", "男の腰の動きが加速する。": "男人加快了扭腰的速度。", "固い肉棒が、彼女の口中を無遠慮に突き崩す。": "坚硬的肉棒毫不客气地在她嘴里抽插。", "あぁ……なんと美しい。最高です、イナンナ様。口マンコも気持ちいい": "啊啊……多么美丽。太棒了，伊南娜大人。您的嘴穴也好舒服", "口……マンコ？この……わたくしに向かって……なんて汚い言葉をっ！んっ、ぐぅ……むぐぅ……": "嘴……穴？竟敢……对我……说出这么下流的话！嗯，咕……嗯咕……", "猛った剛直に、頬が内側から歪む。": "猛烈的硬物从内侧挤歪了她的脸颊。", "そんな彼女を見下ろし、男が恍惚の表情を浮かべる。": "男人俯视着她，脸上浮现出恍惚的表情。", "この美の象徴たる……わたくしを、汚そうなど……。恐れを知らぬ……愚か者っ……んぐぅ～": "你竟敢……玷污我这个美的象征……真是个不知恐惧为何物的……愚蠢之人……嗯咕～", "いえいえ、イナンナ様にかかれば、なんでも美しくなってしまいますよ。たとえ、ザーメン塗れになったとしても": "不不不，只要伊南娜大人出手，不管是什么都会变得美丽。哪怕沾满了精液也一样", "ひっ……そ、そんな……。そんなもの……わたくしには似合わない……": "咿……怎，怎么会……那种东西……不适合我……", "んっ、ぶぅ、さっきより……大きく？まさか……ちょっと、やめっ……ん、んんっ……": "嗯，噗，比刚才……更大了？难道说……等一下，住手……嗯，嗯嗯……", "熱く滾った肉棒が、膨張を示す。": "滚烫的肉棒开始膨胀。", "増大する欲望に比例するように、その動きが強くなる。": "仿佛与膨胀的欲望成正比，他的动作也变得越来越激烈。", "もちろん、そのつもりですよ。あぁ、口の中、温かい……舌もトロトロですよ。でも、最後はその美しい顔にかけたいですねぇ": "当然，我就是这么打算的。啊啊，嘴里好温暖……舌头也黏糊糊的。不过，最后我还是想射在你那美丽的脸上呢", "はぁ？だ、だめっ……。出さないで……いや、そんなの……ん、ぐぅぅ……": "啊？不，不行……不要射出来……不要，那种东西……嗯，咕呜呜……", "頭を掴む男の手に力が入る。": "男人抓住她脑袋的手加重了力道。", "射精に向け、彼女の口をその欲望の捌け口のように使い始める。": "为了射精，他开始把她的嘴当成发泄欲望的出口。", "がっ、ぽぉ……けほっ、ごっ……。く、苦しい……口の中、壊れ……るっ……": "咕，啵……咳咳，咳……好，好难受……嘴里，要坏掉了……", "いやっ……口の中でビクビクって……。お願い……ださ、ない……でぇ。んんっ、かっ、もごぉ……": "不要……嘴里一跳一跳的……求求你……不要射出来……嗯嗯，咕，啊呜……", "んぶぅ、あ、つぃ……。んぐ、んっ、顔にかけないでぇ……": "嗯噗，好，好烫……嗯咕，嗯，不要射在我脸上……", "引き抜いた肉棒から、おびただしいザーメンが彼女の顔に降り注いだ。": "拔出的肉棒喷出了大量的精液，浇在她的脸上。", "わたくしの、美しい顔が……！？こんなの、いや……いやぁ……": "我美丽的脸庞……！？不要，这样……不要……", "うぇ、ベトベトして、気持ち悪い……。どうして、わたくしがこんな目に……": "呜呕，黏糊糊的，好恶心……为什么，我会遇到这种事……", "白濁液に塗れた顔を呆然とさせ、イナンナが嗚咽を漏らす。": "伊南娜茫然地看着自己满是白浊液的脸，发出了呜咽声。", "それはイナンナ様が美しいからですよ。イナンナ様を抱きたい！これは全ての男の夢です": "那是因为伊南娜大人太美了。想和伊南娜大人做爱！这是所有男人的梦想", "鈴口から精液を垂らし、男が言い放つ。": "龟头还滴着精液，男人如此说道。", "……わたくしのせい？そう……たしかに、わたくしは美しい……だから……": "……是我的错？是吗……确实，我非常美丽……所以……", "混濁した思考の中で、彼女が縋るもの、それは自分への絶対の自信だった。": "在混乱的思考中，她唯一能依靠的，就是对自己绝对的自信。", "さぁ、本番はここからです。大丈夫、イナンナ様にもしっかり気持ちよくなっていただきますから": "来吧，接下来才是重头戏。没事的，我也会让伊南娜大人好好享受一番", "静観していた男たちが近づいてくるのが、ザーメンに覆われた彼女の目に映った。": "被精液覆盖的她眼中，映出了原本在一旁静观其变的男人们靠近的身影。"}