{"――家出の理由を思い出すイナンナ。": "——伊南娜想起了自己离家出走的理由。", "だが、後悔してもいまさらどうにもならない。": "但是，事到如今再怎么后悔也无济于事了。", "ふぅ～、次は俺だな。待ちくたびれたぜ": "呼～接下来轮到我了。我都等不及了", "信民１": "信民1", "あっ……うぁ……。まだ……続ける気？このままでは、わたくし……": "啊……呜啊……还要……继续吗？再这样下去，我……", "イナンナ": "伊南娜", "男たちに散々に犯された性器と口には、大量のザーメンが付着していた。": "被男人们狠狠侵犯过的性器和嘴里，都沾满了大量的精液。", "イナンナ様も気持ちよくなってきたでしょ？口とオマンコだけじゃなく、アナルも使えるようにしましょうね": "伊南娜大人也舒服起来了对吧？除了嘴巴和小穴，肛门也要好好开发一下才行呢", "信民２": "信民2", "うっ、ぎぃ！？い、痛いっ……抜いてぇ……": "呜，噫！？好，好痛……拔出来……", "直腸に異物が挿入される。": "异物插入了直肠。", "混濁していた意識が、一時的に痛みに覚醒する。": "混浊的意识，因疼痛而暂时清醒了过来。", "なるほどぉ～。アナルも使えれば、同時に３人！これは捗るというもの": "原来如此～肛门也能用的话，就能同时3个人一起上了！这下子就方便多了", "あぁぁ……もう、やめてぇ……。わたくし、こんなに汚れて……お風呂に入りたい……": "啊啊啊……快住手……我被弄得这么脏……好想洗澡……", "精液と汗の臭いが、彼女の鼻を刺激する。": "精液和汗水的气味，刺激着她的鼻子。", "乾燥した体液が張り付いた肌が、彼女に違和感を伝える。": "干燥的体液粘在皮肤上，让她感到很不舒服。", "ふふっ、とっても美しいですよ。ふふ、アナルはまだでしょうから、俺もトロトロのオマンコをいただくとします": "呵呵，你这样也很美哦。呵呵，肛门应该还没用过吧，那我也来享用一下黏糊糊的小穴好了", "それは、アナタたちが何度もナカに出したから……": "那是因为你们在里面射了那么多次……", "その肉壷からは男たちが注ぎ込んだ精液が溢れ出ていた。": "从她的肉穴里，流出了男人们注入的精液。", "いえいえ、それだけじゃありませんよ。イナンナ様の愛液も相当なものです。ほら……びちゃびちゃに濡れてるんじゃないですか？": "不不不，不只是这样哦。伊南娜大人的爱液也相当多呢。你看……都湿成一片了不是吗？", "ひっ、くぅん……。違う……わたくしは、そんな濡れてなど……": "咿，呜嗯……不是的……我才没有，那么湿……", "亀頭をあてがわれた膣口が水音を立てる。": "被龟头抵住的穴口发出了水声。", "その事実に、イナンナが顔を赤らめる。": "这个事实，让伊南娜的脸红了起来。", "隠さずともよいのです。我々とイナンナ様は、裸で付き合い、チンポとオマンコで繋がり合った仲ではありませんか！": "用不着隐瞒哦。我们和伊南娜大人，不是已经裸裎相对，用鸡巴和小穴相连在一起了吗！", "こんなことで、仲が深まるわけが……ないじゃない。あぁ……醜い、汚らわしい……": "怎么可能……因为这种事，就加深了关系呢。啊啊……好丑陋，好肮脏……", "口元に近づけられた男根に、眉根を寄せる。": "面对靠近嘴边的男根，她皱起了眉头。", "まぁ、そう思うのもいまだけですよ。チンポさえ突っ込めば……イナンナ様もおわかりいただけるはず。さっきから、随分とよがってましたから": "嗯，你只有现在才会这么想了。只要把鸡巴插进去……伊南娜大人应该也会明白的。毕竟你从刚才开始，就表现得相当愉悦呢", "……よがってなど！あれは、無理矢理にされて、苦しんでいただけ……だから……": "……才没有愉悦！那只是，被你们强迫，感到痛苦而已……所以……", "まぁ、入れてみればわかることです。さぁ、大好きなオチンポが入りますよぉ～": "嗯，插进去就知道了。来吧，你最喜欢的鸡鸡要进去了哦～", "男が腰を進めると、その媚肉はなんの抵抗もなく、固い肉棒を咥え込んだ。": "男人一挺腰，那片媚肉就毫无抵抗地，将坚硬的肉棒吞了进去。", "あっ、ひぃん！？オチンポ、オチンポ、入ってるぅ。しゅご、これ、固い、あっ、ひゃぅんっ": "啊，咿嗯！？鸡鸡，鸡鸡，进来了。好厉害，这个，好硬，啊，呀嗯", "嬲られ続けた身体は、快楽に敏感な反応を示す。": "持续被玩弄的身体，对快感做出了敏感的反应。", "ね？オチンポ好きでしょ？素直なイナンナ様、素敵ですよ": "看吧？你喜欢鸡鸡对吧？坦率的伊南娜大人，真是太棒了", "う、うん……オチンポしゅきぃ。オマンコ、こしゅれ……てぇ……。はひっ、やっ、ナカ、いい……いいのぉ……": "嗯，嗯……喜欢鸡鸡。小穴，被摩擦……着……哈咿，呀，里面，好棒……好棒啊……", "はむっ、オチンポ、美味しいっ……。んっ、じゅる、んふぅ、もっと頂戴、んふぅ……": "啊唔，鸡鸡，好好吃……嗯，啾噜，嗯呼，再多给我一点，嗯呼……", "膣と口に肉棒を咥え込み、イナンナがだらしない嬌声を上げる。": "阴道和嘴巴都含着肉棒，伊南娜发出了淫荡的娇喘。", "だが、男たちはそんな彼女を冷笑することもなく、賛美の声を送る。": "但是，男人们并没有对她露出冷笑，而是送上了赞美的话语。", "あぁ、さすがだ、イナンナ様……。舌が絡みついて、やべぇ、最高すぎる": "啊啊，不愧是伊南娜大人……舌头缠上来，糟糕，太棒了", "ら、てぇ……オチンポ、じゅぷ、んっ……はぅん。気持ちよくしたら……ザーメン、いっぱい、出てくる……から……": "因，为……鸡鸡，啾噗，嗯……哈嗯。弄得舒服的话……就会，射出，很多……精液……", "舌で舐り、唇で啜るイナンナの貪欲さに、男が腰を震わせる。": "伊南娜用舌头舔舐，用嘴唇吮吸的贪婪，让男人的腰颤抖起来。", "快感に呆けたその表情が、男たちの欲望に火をくべる。": "因快感而恍惚的表情，点燃了男人们的欲望。", "あひぃん、オチンポで突かれる度に……お尻も、あっ、こ、これ……しゅごい、んんっ……": "啊咿嗯，每次被鸡鸡顶进来……屁股也，啊，这，这个……好厉害，嗯嗯……", "抽送に合わせて、肛門に差し込まれた異物が、奥深くへと衝撃を伝える。": "随着抽插，插入肛门的异物，将冲击传到了更深处。", "いつしか、痛みは快感へと昇華されていた。": "不知不觉中，疼痛已经升华为了快感。", "はぁぁ……お尻も欲しい。だから、早く、オマンコにザーメンちょうだい……。早く、早くぅ……んっ、ふぅん、あふぅ……": "啊啊……屁股也想要。所以，快点，把精液射进小穴里……快点，快点……嗯，呼嗯，啊呼……", "あああ……イナンナ様、ドスケベすぎる。やばい、俺……もう……うっ、くぅ……": "啊啊啊……伊南娜大人，太淫荡了。糟糕，我……已经……呜，咕……", "そうなのぉ……ドスケベなわたくしのお口とオマンコに、熱々のザーメン、たくさん出し……てぇ……": "是啊……在淫荡的我的嘴巴和小穴里，射出好多，热热的精液……吧……", "あひぃん、イク、オマンコ、イっちゃう！また、イっちゃうのぉ……": "啊咿嗯，去了，小穴，要去了！又要，去了……", "オチンポ、しゅき……ザーメンも。あ、ひぃん、あ、あぁあああーっ！！": "喜欢，鸡鸡……也喜欢精液。啊，咿嗯，啊，啊啊啊啊啊——！！", "放たれた精を、イナンナが絶頂で迎える。": "伊南娜在高潮中，迎接了射出的精液。", "あぁ……はぁ……。しゅごい……お腹の中、ザーメンでいっぱい……": "啊啊……哈啊……好厉害……肚子里，都是精液……", "緊張の後の弛緩に、彼女が身を委ねる。": "她委身于紧张之后的松弛感。", "膣からザーメンが漏れ出て、肛門から異物が抜け落ちた。": "精液从小穴里流了出来，异物从肛门里掉了出来。", "あぁん……抜け、ちゃった……": "啊啊嗯……掉出来了……", "早く、塞いでぇ……。固くて、太いオチンポで……ねぇ、お願い……": "快点，塞住……用又硬，又粗的鸡鸡……好不好，求你了……", "うわ言のように、精液で濡れた唇を動かす。": "她像是在说梦话一样，动着被精液弄湿的嘴唇。", "おい、イナンナ様がチンポをご所望だ！さぁ、ここが俺たちの力の見せどころだぞ！": "喂，伊南娜大人想要鸡巴了！来吧，现在正是我们展现力量的时候！", "そうよ……もっと、わたくしを悦ばせるの。そうすれば、わたくし……もっと美しくなれるんだから": "没错……让我更加愉悦吧。那样的话，我……就能变得更加美丽"}