{"今日はビーチバレーまでしたので身体の疲労が溜まっている。": "今天还打了沙滩排球，所以身体积攒了不少疲劳。", "おかげで夕食後、部屋に戻ると一気に眠気が襲ってきた。": "因此吃完晚饭后，一回到房间我就感到一阵强烈的困意。", "まだ夜は始まったばかりだが、今夜はノーセックスでフィニッシュだろうか……というところで、ドアが乱暴に開かれた。": "虽然夜晚才刚刚开始，但今晚就以不做的方式结束吧……就在我这么想的时候，门被粗暴地打开了。", "そんなことをするのはベリアルかバエルか、あるいは――": "会做这种事的只有彼列，巴耶尔，或者是——", "ポチ！アスモ様が来たぞ……ん、はぁっ……理由は、わかるか……？すっごく……その……おまんこがうずうずするんだ……": "波奇！阿斯莫大人来了……嗯，哈啊……你知道，为什么吗……？就是……那个……小穴痒得受不了……", "アスモデウス": "阿斯莫德", "部屋に入って来たアスモデウスの表情は、既に紅潮し恍惚としていた。": "走进房间的阿斯莫德已经满脸通红，神情恍惚。", "何故か内またで、ゆっくり歩いてくるその様子は、なんだか卑猥に感じられた。": "不知为何她夹着大腿慢慢走过来，那副模样感觉十分淫荡。", "しかも、水着姿だ。一体、どういうつもりなのか。": "而且她还穿着泳装。到底想干什么啊。", "アスモ様は……すごい魔王だから、普通じゃ満足できないんだ……。だから、ん、ふぅっ……": "阿斯莫大人……是个很厉害的魔王，所以普通的方式满足不了我……所以，嗯，呼……", "よく見るとアスモデウスの股間が盛り上がっている。": "仔细一看，阿斯莫德的胯下隆起了一块。", "まさか生えてきたのかと戦慄したが、よく見るとそこにはディルドが……。": "我顿时心生恐惧，以为她长出什么东西了，但仔细一看才发现是假阳具……", "あ……あ、あっ、ほ、本当に、入ってきてる……っ！んぁ、はぁっ……！ポチの、おっきいの……！　お尻の穴にっ、んぁ、あぁっ！": "啊……啊，啊，真，真的，插进来了……！嗯啊，哈啊……！波奇的大鸡鸡……！　插进我的屁眼了，嗯啊，啊啊！", "んぁ、あっ、はぁんっ！　んぎぃっ、あ、あぁうっ！お尻が、どんどんっ、ポチので、拡げられてるぅ……っ！": "嗯啊，啊，哈啊嗯！　嗯咿，啊，啊啊呜！屁眼，被波奇的，越撑越大了……！", "アスモデウスはディルドを自らの膣口に突っ込んだまま、水着を着用してこちらを誘いに来たのだった。": "阿斯莫德把假阳具插进自己的小穴，然后穿着泳装来诱惑我。", "そんな事実を知って、我が愚息が平然としていられるはずがない。": "得知了这样的事实，我的小老弟不可能无动于衷。", "そして、彼女のリクエスト通りに、その小さな後ろの窄まりにいきり立った愚息を進入させていったのだった。": "然后，我按照她的要求，把挺立的小老弟插进了她那小小的后庭。", "んぁっ、あ、はぁっ……！！ん、っくぅっ、お尻の穴を、んっ、くっ、ほじられるのが……だんだん、良くなってくる……": "嗯啊，啊，哈啊……！！嗯，唔，屁眼被，嗯，唔，搅动的感觉……越来越舒服了……", "やっぱり、ポチは特別だな……ん、は、あぁうっ……！": "波奇果然很特别……嗯，哈，啊啊呜……！", "以前、アスモデウスは不逞の輩にアナルを犯された経験がある。": "以前，阿斯莫德曾经被不法之徒侵犯过肛门。", "それなのにアナル挿入を求めるとは、と戸惑ったのだが、彼女いわくこちらで上書きしてほしいということだった。": "然而她却要求我插入肛门，我对此感到困惑，但她表示希望我用这种方式覆盖掉那段记忆。", "う、あ、あぁうっ……本当に、嫌だったんだ……そいつらの、汚いモノでお尻の穴を犯されたときは……でも、ポチは違うから……": "呜，啊，啊啊呜……那时候，我真的，很讨厌……被那些家伙用肮脏的东西侵犯屁眼……但是，波奇不一样……", "乱暴にもしないし、ん、あ、はぁっ……！あぁうっ、うっ、ちゃんと、気持ち、いいからぁ……っ": "你不会粗暴，嗯，啊，哈啊……！啊啊呜，唔，而且，真的，很舒服……", "心理的な要因もありつつ、おそらく自分のエルマイト効果もあるだろう。": "一方面是因为心理因素，另一方面恐怕也是因为我的圣之力效果吧。", "もちろん、気遣いながらの抽挿も心掛けているが。": "当然，我也有注意在抽插时要温柔。", "だが、いくら彼女が小柄といっても、この体勢では深く挿入されるのを避けることはできない。": "但是，就算她身材娇小，这个姿势还是无法避免插入得太深。", "しかし、徐々に拡張されている後腔は、前から滴る愛液も手伝って、しっかりと肉棒を咥えこみ始めていた。": "但是，随着后庭逐渐扩张，再加上从前庭滴落的爱液，肉棒开始被紧紧地包裹住了。", "んんぁあああぁぁっ……！はぁっ、あ、あんっ、ん、ふぅっ……お尻が、いっぱいに、なってるぅ……っ！": "嗯嗯啊啊啊啊啊啊……！哈啊，啊，啊嗯，嗯，呼……屁股，被填得满满的……！", "はぁっ、あ、ポチのと、おもちゃが、アスモ様のナカでごりゅごりゅってぇ……ぶつかりあって、あ、こすれて、ふぁ、しゅごいぃ……っ": "哈啊，啊，波奇的肉棒，和玩具，在阿斯莫大人的里面咕啾咕啾地……互相碰撞，啊，摩擦，呼啊，好厉害……", "ん、ふぅっ、く、はぁっ……あ、あぁうっ、足が、ぴくぴくしちゃうっ、はぁっ、あ、もうなにも、考えられなくなりゅぅ……": "嗯，呼，唔，哈啊……啊，啊啊呜，腿，一跳一跳的，哈啊，啊，已经，什么都无法思考了……", "彼女の自己申告通り、宙に浮いているつま先はびくん、びくん、と断続的に跳ね上がっている。": "正如她自己所说，浮在空中的脚尖正在断断续续地抽搐着。", "同時に、既に床面には何度か噴き出している愛液が、水たまりをつくっていた。": "与此同时，已经喷射过好几次的爱液在地板上形成了水洼。", "んふぁ、はぁっ、もう、これ、やめらんない……っ！ポチとの、こういう、エッチな、ことっ……んん、ふぅっ、はぁっ、あはぁっ……": "嗯呼啊，哈啊，已经，停不下来了……！和波奇，做这种，色色的事……嗯嗯，呼，哈啊，啊哈啊……", "はぁっ、はぁっ、ポチっ……物足りないなら、アスモ様は……こうやって、エッチに……ゆーわく、するからな……": "哈啊，哈啊，波奇……如果觉得不够的话，阿斯莫大人……会像这样，色色地……勾引你的……", "通りすがりのお姉さんなんかに、ん、ふぅっ、よそ見しちゃ、だめだ……アスモ様だって、おっぱい、あるんだぞ……": "不可以，嗯，呼，被路过的姐姐，勾引走哦……阿斯莫大人，也有胸部，哦……", "どうやら昼間に目移りしたことを気にしているようだ。": "看来她很在意我白天被其他女人勾引的事。", "しかし、それは嫉妬とはまた別の独占欲のように感じられる。": "不过，这感觉和嫉妒又不太一样，更像是独占欲。", "あんな、ん、はぁっ、名前も知らない女にナカ出しするな……っ、ポチには、アスモ様のおまんこが、あるだろ……っ！": "不要，嗯，哈啊，在那种，连名字都不知道的女人里面射精……波奇，不是还有，阿斯莫大人的小穴吗……！", "ちょっと目移りしただけだと答えながら、アスモデウスの膣奥を膣壁越しに直腸から刺激していった。": "我一边回答只是稍微被勾引了一下，一边隔着阴道壁，从直肠刺激阿斯莫德的阴道深处。", "んんぁあああぁぁっ！！それ、や、やば、あぁうっ！そんなにっ、されたらっ、い、イッちゃ、あ、あ、ああぁぁっ！": "嗯嗯啊啊啊啊啊啊！！那样，不，不行，啊啊呜！被那样，刺激的话，要，要去了，啊，啊，啊啊啊啊！", "も、だめ、でちゃうっ、あ、あぁっ、おしっこ、かもっ……！んぁ、は、はぁうううぅっ！": "已，已经，不行了，要出来了，啊，啊啊，可能是，尿……！嗯啊，哈，哈啊呜呜呜呜！", "ああああぁぁぁああぁぁぁ！？あ、あぁっ……！！": "啊啊啊啊啊啊啊啊啊啊啊啊！？啊，啊啊……！！", "絶頂を迎えた瞬間、こちらが腸奥にたっぷり射精すると同時に、派手な水音が聞こえた。": "在迎来高潮的瞬间，我向着直肠深处尽情射精的同时，听到了响亮的水声。", "目を向ければ、そこにはしっかりと黄金色をした液体が。": "我转头一看，那里确实有金黄色的液体。", "あ……あぁ……おもらし、しちゃった……。おしっこ、いっぱい出てる……": "啊……啊啊……尿出来了……尿，尿了好多……", "あはぁ……ポチ、やっぱりこれは、おしっこか……？": "啊哈啊……波奇，这果然是尿吗……？", "夕食時にアスモデウスが飲んでいた柑橘系ジュースの匂いがする。": "有股晚餐时阿斯莫德喝的柑橘系果汁的味道。", "ほぼ間違いなく尿だろう。": "几乎可以确定是尿了。", "おもらし、しちゃったけど……ポチは、許してくれる……？": "我，尿裤子了……波奇，会原谅我吗……？", "もちろんだ。": "当然了。", "板張りの床なので、拭けばほぼ元通りといっていい。": "地板是木板，擦干净就和原来差不多了。", "絨毯なら許さないわけでもないが。": "如果是地毯的话，那我可不会原谅。", "ん……ふぅ……でも、おしっこまみれになったおまんこ、拭かなきゃ……": "嗯……呼……不过，得把沾满尿的小穴，擦干净才行……", "それにしても、いつからそんな隠語まで口にするようになったのか。": "话说回来，她什么时候学会说这种隐语了。", "こういうこというと興奮するって聞いたんだ……ダメだったか……？": "我听说说这种话会让人兴奋……不行吗……？", "むしろ大歓迎だし、拭かなくても自分が口でなんとかするから、と伝え彼女の身体を優しくソファに降ろす。": "我反而非常欢迎，就算不擦我也能用嘴解决，我温柔地把她放到沙发上。", "アスモデウスは恍惚としながらも、その扱いに満足げに微笑んだのだった。": "阿斯莫德虽然神情恍惚，但还是满足地微笑着。"}