{"ちっ……やはり追ってきたわね、オルディン！": "唔……果然追过来了，欧鲁丁！", "ウェット・マフィン": "湿玛芬", "エルマイト反応を確認。マスター、どうやらブライド・クリスタルは ウェット・マフィンが所持しているとみて間違いないようです": "确认到圣之力反应。主人，看来布赖德水晶在湿玛芬手上没错", "オルディン": "欧鲁丁", "ふん……そう簡単に渡してたまるもんですか。 どれだけ苦労してきたと思ってるのよ": "唔……怎么可能这么简单就交给你。 你知道我花了多大功夫才得到的吗", "逃がしません。オルディン・ネット！": "不会让你逃走的。欧鲁丁网！", "捕獲網ですって！？ ずいぶん原始的な手を使うのね。そんなもの……はあっ！！": "捕获网！？ 真是相当原始的手段呢。这种东西……哈啊！！", "うおっ！？網を切り裂かれたぞ": "呜哦！？网被撕裂了", "人間さん": "人間君", "ディマイト鋼の繊維を織り込んだ特殊な網だというのに…… どうやら相手の爪はかなり鋭利なようです": "这可是用恶之力钢的纤维编织的特殊网…… 看来对方的爪子相当锐利", "なら、次の一手は――": "那么，下一步是――", "くらえ！マフィン・シャワー！": "接招！玛芬淋浴！", "うおっ、なんだ！？ 視界が白く濁って何も見えない！？": "呜哦，什么！？ 视野一片白浊什么都看不见了！？", "ウェット・マフィンのとある部分から発射された白く濁った液体です。 いま視界を確保します。オルディン・ウェス、フルターボ発動": "是湿玛芬的某个部位发射出来的白浊液体。 现在确保视野。欧鲁丁·威斯，全速运转", "おお、あっというまにキレイに……って、これ雑巾じゃないか。 意外とアナログなんだな……": "哦哦，一眨眼就变干净了……诶，这不是抹布吗。 意外的原始啊……", "いまよ！隙ありぃっ！！": "就是现在！有机可乘！！", "オルディン・ソード！ライスシャワーモード・オン！ケーキ入刀！！": "欧鲁丁之剑！米饭淋浴模式·开启！切蛋糕！！", "この程度、なんてことないわ！": "这点程度，不算什么！", "よし、いまだ！いくぞオルディン！": "好，就是现在！上吧欧鲁丁！", "オルディンの攻撃を受け止めたウェット・マフィンごと急降下。": "连同挡下欧鲁丁攻击的湿玛芬一起急速下降。", "地面に彼女の身体を叩きつける――という寸前で、 ウェット・マフィンは身をかわした。": "将她的身体砸向地面――就在前一刻， 湿玛芬躲开了。", "くっ、さすがに簡単にはやられないか": "咕，果然没那么容易解决吗", "敵性存在の接近を確認。 距離、1800メートルから高速移動中。この信号はおそらく……": "确认到敌性存在接近。 距离，从1800米高速移动中。这个信号恐怕是……", "クリーム・パイね……！性懲りもなく姿を見せたってわけ": "是奶油派呢……！学不乖又现身了", "クリスタルは、私が頂く": "水晶，我收下了", "クリーム・パイ": "奶油派", "なっ……！？ なんてこと、とんでもないパワーだわ": "哪有……！？ 多么可怕的力量", "想定以上のエルマイト量です。 ウェット・マフィンとの戦闘を継続しながらの対応は困難を極めます": "聖之力的量超乎想象。 在与湿玛芬战斗的同时，很难应对", "さらに眼下は都市です。派手な格闘戦は避けたいところですが……": "而且眼下就是都市。我想避免大规模的格斗战……", "くそっ、何か打つ手はないのか！": "可恶，没有什么办法吗！", "ひとつだけあります。新開発された装備を、今回の任務で初実装しています。 これを使えば、おそらくは……": "只有一个办法。这次的任务中，我第一次安装了新开发的装备。 如果使用这个，应该……", "マスター、メインモニターに仕様書を表示しますのでご確認ください": "主人，我将在主屏幕上显示规格书，请您确认", "『珍杭砲　Mk－４５４５』だと……？ なになに、砲身に張り巡らせた高感度エルマイトセンサーを…… お、おい、これって": "『珍杭炮　Mk－4545』……？ 我看看，炮身上的高感度圣之力传感器…… 喂，喂，这是", "そうです。 この場でこの装備を使用するには、ウェット・マフィンの協力が不可欠。 相手は仮にも敵性生物、まずはマスターの許可を": "是的。 在这里使用这个装备，必须有湿玛芬的协助。 对方毕竟是敌对生物，首先需要主人的许可", "こういう事態だ。俺は許可する。 だが、ウェット・マフィンが応じるか……": "现在是这种事态。我允许了。 但是，湿玛芬会答应吗……", "合意を得ないと効果も不十分となる可能性があります": "如果没有得到同意，可能会效果不佳", "次で決める。ナイトウィング解除、セカンド・デイ発動……！": "下次就决胜负。解除夜翼，发动第二之日……！", "さっきから何をぶつぶつ言ってるのよ。どうするつもり！？ あいつのでかい攻撃が来るわよ！": "你从刚才开始就在嘀咕些什么啊。你打算怎么办！？ 那家伙的强力攻击要来了！", "単刀直入に言います。ウェット・マフィン、私と手を組みませんか": "我就直说了。湿玛芬，你愿意和我联手吗", "……！？": "……！？", "……仕方ないわね。それしか方法がないようだし": "……没办法了。看来只有这个办法了", "英断に感謝します。それでは……": "感谢你英明的决断。那么……", "私と性行為をしてください": "请和我进行性行为", "はあ！？": "什么！？", "ウェット・マフィンの合意は一応得ている。まだ彼女は戸惑っているようだが時間も差し迫っているので、コクピットにある解除レバーを引いた。": "姑且得到了湿玛芬的同意。虽然她似乎还很困惑，但时间紧迫，我拉下了驾驶舱里的解除杆。", "これで下半身の換装が行われ、例の新兵器が準備されるはずだ。": "这样就能进行下半身的换装，准备那个新武器了。", "ちょ、ちょっと……それ、まさか": "等，等一下……那个，难道是", "オルディンの足の付け根、有り体に言えば股間からその新兵器が顔を見せ、ぐんぐんと長く伸びていく。": "那个新武器从欧鲁丁的腿根，也就是胯下露了出来，然后迅速伸长。", "今こそ新型決戦兵器『珍杭砲　Mk―４５４５』、ジョイン・オン！": "现在正是新型决战兵器『珍杭炮　Mk―4545』，连接・启动！", "な、なによこのでかいの……！性行為をしてくれって、まさか、こいつをワタシに挿入れようっていうの！？": "这，这个大东西是什么……！ 你说要进行性行为，难道是想把这个插进我里面吗！？", "いったい、何を始めるつもりだ……": "你到底打算做什么……", "幸い、クリーム・パイは驚き、警戒しているようだ。": "幸运的是，奶油派似乎被吓到了，正在警戒着。", "実はこの新兵器だが、準備に少々時間がかかる。": "其实这个新武器，需要花一点时间准备。", "時間が稼げるのなら、それに越したことはない。": "如果能争取到时间，那就再好不过了。", "ウェット・マフィン、よく聞いて下さい。この兵器は砲身の外周に、ミクロサイズのエルマイト感知センサーが無数に張り巡らされています": "湿玛芬，请你仔细听好。这个武器的炮身外围，布满了无数纳米级的圣之力感知传感器", "これを一定以上のエルマイト濃度が担保された物質により摩擦運動を行うことでエルマイトが更に高まり、粒子レベルで具現化したエルマイトがエネルギー砲という形で発現し――": "通过用具有一定浓度的圣之力的物质进行摩擦运动，可以进一步提高圣之力，将粒子级别的圣之力以能量炮的形式显现出来——", "ま、待って。小難しい理屈はいいわ。要するにこれを擦ればエルマイトが強くなるのね": "等，等一下。复杂的理论就免了。简单来说，只要摩擦这个，圣之力就会变强对吧", "その通りです。しかし、時間がありません。エネルギー効率を最大化するためにはセンサーの全てをエルマイトで覆い継続的に摩擦熱を生じさせることが不可欠": "没错。但是，时间紧迫。为了最大化能量效率，必须用圣之力覆盖所有传感器，持续产生摩擦热", "じゃ、じゃあやっぱりワタシのナカに挿入れるってことよね……！？": "那，那果然还是要插进我的里面吧……！？", "そのとおりです。わかりやすく言うのであれば、あなたのおまんこに奥までズッポシです": "没错。简单来说，就是插进你的小穴深处", "理解できてるから噛み砕いて言わなくていいわよ！！": "我已经理解了，不用说得那么直白！！", "先ほど被弾したマフィン・シャワーですが、かなりのエルマイト濃度でした。この場で適任はあなたしかいません": "刚才被击中的奶油派淋浴，有着相当高的圣之力浓度。这里只有你适合", "そ、そういうことね……": "原，原来是这样……", "わかりやすく言うと、あなたのマン汁からエロい匂いがむんむん漂ってこのままセックスしたらめっちゃ濃いの出そう、です": "简单来说，你的爱液散发着淫荡的气味，如果就这样做爱的话，应该会射出很浓的精液", "一周回ってよくわかんないから！と、とにかく……いいわ。来なさいよ。うっかりナカで出したらワタシ、死ぬわよね？": "你绕了一圈我反而更不懂了！总，总之……好吧。来吧。要是不小心射在里面的话，我会死吧？", "この至近距離では致死率99％でしょう。しかし私はプロの映像データを解析し完璧なタイミングを習得していますので安心してください。これは『プロジェクトNAMASOTO』として多くの人々が――": "在这么近的距离下，致死率应该有99％吧。但是我已经分析了专业视频，掌握了完美的时机，所以请放心。这是作为“NAMASOTO计划”而被许多人——", "いいからさっさと挿入れなさいよっ": "别说了，快点插进来", "ではマスター、そちらも準備はいいですか": "那主人，你准备好了吗？", "オルディンによれば操縦者たるこちらのエルマイト状況も大きく左右するのだという。": "根据欧鲁丁的说法，作为操纵者的我的圣之力状况也会对结果产生很大的影响。", "そうでなくても、こんな機会はそうそうあるものではない。": "即使不是这样，这样的机会也不多。", "早々にコクピット内でパンツを下ろしていた。": "我很快就在驾驶舱里脱下了内裤。", "さっさと挿入れろ？つまり早くちょうだい、ってことか……いやらしいセリフじゃないか。オルディン、行け！『珍杭砲　Mk―４５４５』マフィン・オン！": "快点插进来？也就是说，快点给我吧……真是下流的台词。欧鲁丁，上吧！『珍杭炮　Mk―4545』玛芬・on！", "人間": "人类", "んんぁあああああぁぁぁっ！！や、あ、あぁっ、なにこれっ、んんんぅうっ！お、大きいっ、はぁっ、あ、あぁうっ！": "嗯嗯啊啊啊啊啊啊啊啊啊！！呀，啊，啊啊，这是什么，嗯嗯嗯呜呜！好，好大，哈啊，啊，啊啊呜！", "『珍杭砲　Mk―４５４５』は全長240センチ。": "『珍杭炮　Mk―4545』全长240厘米。", "20メートルのオルディンの体躯からすると、例えるなら身長165センチの男性に20センチの男根がついているのとほぼ同じ比率だ。": "从欧鲁丁20米的身躯来看，如果打个比方，就像是身高165厘米的男性长着20厘米的男根，几乎是一样的比例。", "どうですか？痛みはありませんか？": "怎么样？会不会痛？", "う、うんっ……痛くはないみたい……お腹のなかがいっぱいで、圧迫されている感じがするだけ……っ": "嗯，嗯……好像不痛……只是肚子里面被填满了，有种被压迫的感觉……", "な、何をしているんだ！？": "你，你在做什么！？", "始まった行為にクリーム・パイはただただ困惑している。": "对于开始的行为，奶油派只是感到困惑。", "死を目前にすると性欲が増すとも聞く。しかし、いくらなんでも、こんなに堂々と……っ？": "我听说性欲会随着死亡的临近而增加。但是，再怎么说，这么堂堂正正地……？", "あっ、ん、はぁっ……お、大きくて、ワタシのおまんこっ、壊れちゃいそうっ……だ、だけどっ、んっ、あぁっ": "啊，嗯，哈啊……好，好大，我的小穴，好像要坏掉了……但，但是，嗯，啊啊", "あなたのそれ……っ、ぬるぬるで気持ちいいの……っ！はぁっ、あっ、気持ちいいところ、当たっちゃうぅ……っ！": "你的那个……滑滑的，好舒服……！哈啊，啊，顶到舒服的地方了……！", "潤滑液を排出しています。必要に応じて追加も可能ですが……どうやら、その必要はなさそうですね": "我正在排出润滑液。如果有必要的话，也可以追加……不过看来没有这个必要呢", "そうなのっ、ん、あ、あぁっ、あなたのこれがイイところ、突くからぁっ、気持ちよくてっ、あっ、あんっ、おまんこびちょびちょになっちゃうっ": "是啊，嗯，啊，啊啊，你的这个顶到了舒服的地方，好舒服，啊，啊嗯，小穴都湿透了", "信じられない……とんでもない変態ばかりだ……": "难以置信……尽是些变态……", "残念だがここはオトギノクニだ。何も知らないで宇宙から来た彼女には少々酷な現実かもしれないが、侵略するつもりなら理解するべきだろう。": "很遗憾，这里是童话之国。对于来自宇宙，一无所知的她来说，这可能是个残酷的现实，但既然她打算侵略，就应该理解这一点。", "あ゛あ゛っ、ん、あ、あはぁっ！！や、やばいっ、そんなので奥っ、ガンガン突かれたら、意識、飛びそう……っ！": "啊啊，嗯，啊，啊哈啊！！不，不行，被那样顶到深处的话，意识，要飞走了……！", "それにっ、ん、あっ、あぁっ！金属だって思えないくらいっ、ワタシのナカで熱くなってるぅ……っ！": "而且，嗯，啊，啊啊！热得让人感觉不到是金属，我的里面变得好热……！", "もちろん温熱効果も実装しています": "当然，我也安装了温热效果", "冷たいものを当てられたら身体は縮こまってしまう。": "如果被冰冷的东西碰到，身体会蜷缩起来。", "温浴後にイキやすいという話があるが、それと同じことだ。": "据说泡完澡后容易高潮，道理是一样的。", "『珍杭砲　Mk―４５４５』は常に表面温度を36.5℃に維持している。": "『珍杭炮　Mk―4545』的表面温度一直维持在36.5℃。", "ローションだってお湯で溶いて生ぬるくしてから垂らしたほうがいい。": "润滑液也是用热水溶解后，再滴入小穴里。", "だから冬場はバイブも挿入前に手で温めるべきなのだろう。": "所以冬天在插入震动棒前，应该先用手捂暖。", "エロさが足りないなら、ゴムを付けた後に口で咥えるのも一興だ。": "如果不够色情，也可以在戴上套套后用嘴含住。", "はぁっ、あ、んんっ！こんなの、知らない……っ、ロボのっ、キャノンが、気持ちいいなんてぇ……っ！": "哈啊，啊，嗯嗯！我从来不知道……机器人的大炮，竟然这么舒服……！", "おそらく誰も知らないだろう。": "恐怕谁也不知道吧。", "あなたが快感を得られなければ、一方的な抽挿を繰り返したところで発射にはエネルギーが足りません。もっと性的快楽を得てください。必要なら微振動も可能です": "如果你得不到快感，单方面地反复抽插，能量是不足以发射的。请获得更多的性快感。如果有必要，也可以进行微震动", "えっ……そ、それ、ほしいっ……こんな状態で震えたらっ、ど、どうなっちゃうの……": "哎……我，我想要……在这种状态下震动的话，会，会变成什么样呢……", "彼女たちのやり取りを聞いて、こちらはしごいていたペニスから一旦手を離しボタンを軽やかに操作する。すぐに砲身が振動を始めた。": "听到她们的对话，我暂时放开了正在撸动的阴茎，轻快地操作着按钮。炮身立刻开始震动。", "といっても目視ではわからないほどの僅かな振動だ。": "话虽如此，但震动幅度小到肉眼无法察觉。", "だが粘膜で接触しているウェット・マフィンにとっては、当然、かなりの刺激になるわけで……。": "但是对与粘膜接触的湿玛芬来说，当然会带来相当大的刺激……", "あひいいぃぃぃっ！？ひぁ、あ゛っ、ん、んぐぅっ！こ、これ、すごいのぉ……っ！で、でもぉっ！": "哈噫噫噫噫噫！？噫啊，啊，嗯，嗯咕！这，这个，好厉害……！但，但是！", "膣圧の上昇を確認。砲身表面のエルマイトセンサーが規定値以上に吸収、エネルギーゲージが急増しています": "确认到阴道压力上升。炮身表面的圣之力传感器吸收量超过规定值，能量计量表急速上升", "でもっ、今日はワタシがオルディンをイカせなくちゃいけないんでしょっ、んんっ、んぐぅっ、ひぁんっ！イっ、イイイっ、イカされてばっかりにはならないわよ……！": "但是，今天必须由我来让欧鲁丁射精才行吧，嗯嗯，嗯咕，噫啊嗯！我，我我我，我可不能总是被你干……！", "これまで何度もオルディンとの戦いに敗れてきたウェット・マフィン。": "至今为止，湿玛芬已经败给欧鲁丁无数次了。", "しかし、決して楽な相手ではなく、油断できない強敵だった。": "但是，她绝非可以轻视的对手，而是不能大意的强敌。", "その彼女とこうして手を組むことになるとは、運命とはまったく数奇なものだ。": "而我竟然能和这样的她联手，命运真是捉弄人啊。", "だが、彼女の実力はこの身を以てよく理解している。": "但是，我非常清楚她的实力。", "彼女の膣内の感触だって、こちらは全身で味わっているのだ。": "她的阴道内的触感，我也是用全身去感受的。", "マスター、発射準備が整いました。暴発する前にトリガーを": "主人，发射准备已经完成。请在爆炸前扣动扳机", "ああ、わかってる！": "嗯，我知道！", "ペニスを右手から左手に持ち替えつつ、右手でトリガーを握る。": "我将阴茎从右手换到左手，用右手握住扳机。", "自分のむすことほぼ同じ握り具合だ。": "握法和自己的枪几乎一样。", "ああああぁぁぁっ！イクっ、イクっ、お願い、イッてえええぇぇ！": "啊啊啊啊啊啊啊！去了，去了，拜托，射出来吧啊啊啊啊啊！", "目標、ロック・オン。追尾システム作動": "目标锁定。追踪系统启动", "……はっ！あのロボが、私を見た！？まさか何か攻撃するつもりなのか！？": "……啊！那个机器人，看着我！？难道它打算攻击我吗！？", "私としたことが……っ、急いで防御を……っ": "我真是的……，赶紧防御……", "もう遅い！『珍杭砲　Mk―４５４５』最大出力！": "已经太迟了！『珍杭炮　Mk―4545』最大输出！", "オルガズム・バースト、発射っ！！イッケぇえええええぇぇぇえええぇっ！！": "绝顶・爆裂，发射！！发射！！", "オルディン＆人間": "欧鲁丁＆人类", "んんんぁ！ああああぁぁぁぁあああぁぁぁぁっ！！": "嗯嗯嗯啊！啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "うぎゃあああああ！！": "呜呀啊啊啊啊啊！！", "発射された白い光線は、クリーム・パイを見事に直撃した。": "发射的白色光线，漂亮地直击了奶油派。", "こちらの左手も、大量の白濁にまみれていた。": "我的左手也沾满了大量的白浊液。", "それはウェット・マフィンが頼れる仲間だった、ということの証明だ。": "这证明了湿玛芬是值得信赖的伙伴。", "や、やったの……？": "成，成功了……？", "うああああっ、く、くそぉっ……！こんな、はずでは……！": "呜啊啊啊啊，可，可恶……！不该，是这样的……！", "素晴らしいアバズレでした": "真是一场精彩的战斗", "オルディンは相変わらず言語AIがときどき怪しい。": "欧鲁丁的言语AI还是老样子，时不时会出点问题。", "廃熱機構、稼働開始。冷却が完了次第、『珍杭砲　Mk―４５４５』の格納を開始します": "废热机构，开始运转。冷却完成后，将开始收纳『珍杭炮　Mk―4545』", "はぁっ、はぁっ……まさか、手を組むとは思っていなかったけど、なかなか悪くない気分だわ": "哈啊，哈啊……虽然没想到会和你联手，但感觉还不错", "マスターも全裸で喜んでいます": "主人也因为全裸而感到高兴", "全裸という補足情報は必要だったのだろうか。": "有必要补充全裸这个信息吗。", "ま、今回は勝敗はおあずけとしましょうか。このクリスタルも……返してあげるわよ": "嗯，这次就先不分胜负吧。这个水晶……也还给你", "クリスタルをウェット・マフィンから受け取るオルディン。": "欧鲁丁从湿玛芬手中接过水晶。", "ふたりの友情が深まった瞬間を確かに目撃したような気がした。": "我似乎目击到了两人友情加深的瞬间。"}