{"アスモデウスに手を引かれて強引に連れて来られたのは人気のない寂しい岩陰だった。": "我被阿斯莫德牵着手强行带到了一个冷清的岩石阴影处。", "牡蠣が取れるとは思えないが、きっと彼女は小さいイソギンチャクでも――": "虽然不觉得能从这里采到牡蛎，但就算是小小的海葵——", "イソギンチャクでも満足するはず、とか思ってるだろっ。アスモ様のことナメてるな！": "你是不是在想，就算是小小的海葵也能满足我？你太小看阿斯莫德大人了！", "アスモデウス": "阿斯莫德", "慌てて否定するが、見透かされていたことに内心、舌を巻く。": "虽然她慌忙否定，但被看穿内心想法还是让我暗暗吃惊。", "純朴なようでいて、洞察力は持ち合わせているのが魔族の王たる所以か。": "看似纯朴，却拥有洞察力，这就是她身为魔族之王的原因吗。", "いいかっ、アスモ様はすごい魔王なんだからな。ポチのことなんか……こうしてやるんだ……！": "听好了，阿斯莫德大人可是很厉害的魔王。波奇这种人……就该这样对待……！", "こちらを押し倒しながら、アスモデウス自身も水着をはだけていく。": "她一边推倒我，一边自己也脱下了泳装。", "その目的が性の快楽であることは、物欲しそうな表情からも明らかだった。": "从她那渴望的表情就能明显看出，她的目的是性爱的快乐。", "いつもの子どもっぽい癇癪だとばかり思っていたこちらは、不意を突かれて動揺しつつも、その僅かばかりの手技であっという間に股間は上を向いてしまう。": "我本以为她只是像往常一样闹小孩子脾气，虽然被出其不意地吓了一跳，但她的轻微手技却让我瞬间就硬了起来。", "アスモ様のエッチな身体を見て、ポチはもう興奮しちゃってるのか？いいんだぞ、恥ずかしがることない。アスモ様もびちょびちょになってたからな……": "看到阿斯莫德大人的性感身体，波奇已经兴奋了吗？没关系，不用害羞。因为阿斯莫德大人也已经湿透了……", "ん……ふぅっ、は、ぁっ……！アスモ様のここ、ん、あ、はぁっ……ポチのこと、気持ちよくできてる、だろっ……はぁ、あぁっ": "嗯……呼，哈，啊……！阿斯莫德大人的这里，嗯，啊，哈啊……让波奇很舒服吧……哈啊，啊啊", "魔王として……っ、ん、主君と、してっ、ちゃんと気持ちよく、してやって……はぁ、んっ、日ごろの働きに、ご褒美をあげるんだ……": "作为魔王……嗯，作为，主人，要好好地，让你舒服起来……哈啊，嗯，为了犒劳你平时的工作……", "アスモデウスは口ではまっとうなことを言いながらも、その実は興奮しきって快楽に溺れた表情で腰を振っている。": "虽然阿斯莫德嘴上说着正经话，实际上却是一副完全兴奋起来，沉溺于快乐的表情扭动着腰。", "まさに肉欲を貪るという表現がぴったりくるほど、彼女はこちらを求めていた。": "她渴求着我，简直可以用贪婪地追求肉欲来形容。", "心も多少は求めているかもしれないが、彼女の神経のほとんどは股間の、自らの膣内を抉る固い肉棒に集中しているのが感じ取れる。": "虽然内心多少也有渴求，但我能感觉到，她的神经几乎都集中在股间，集中在自己被坚硬肉棒抽插的小穴里。", "はぁ、はぁ、ん、ふぅっ……！アスモ様のナカ、んんっ、ポチの大きいので、ぐりぐりされてる……っ、はぁっ、くっ、んっ！": "哈啊，哈啊，嗯，呼……！阿斯莫德大人的里面，嗯嗯，被波奇的大肉棒，顶来顶去……哈啊，唔，嗯！", "しかし、言葉だけだとしても、日ごろの働きとはなんだろう。": "不过，就算只是嘴上说说，平时的工作又是指什么？", "彼女たちに仕える奴隷の立場は、とうに辞している。": "我早就辞去了侍奉她们的奴隶身份。", "もちろん再会すれば、言葉遣いなどは当時のままだが……。": "当然，如果再次见面，措辞还是会和当时一样……", "ち、ちがう、ん、ふぅっ、今日だってたくさんがんばってくれた……ゴムボートも、お馬も、アスモ様の言う通りに……": "不，不是的，嗯，呼，今天你也非常努力……橡皮船，还有马，都按照阿斯莫德大人的吩咐……", "でもアスモ様は、気分でやめたりしたから……それで……っ": "可是阿斯莫德大人，总是随心所欲地停下来……所以……", "確かにコロコロ気分を変えてこちらを振り回していた。": "她确实经常改变主意，让我忙得团团转。", "しかし、彼女のそんなところは昨日や今日に始まったものではない。": "不过，她这种性格也不是一两天的事了。", "慣れているし気にしていないと答えると、アスモデウスは一瞬だけほっと安堵した表情を浮かべ、そしてまたにやりと笑った。": "当我回答说已经习惯了，也不在意的时候，阿斯莫德瞬间露出松了口气的表情，然后又微微一笑。", "さすがポチだな……っ、よくできた手下だっ、ん、ふぅっ、だったらもっとご褒美をやるぞ……っ！": "不愧是波奇……真是能干的手下，嗯，呼，那我就多给你一点奖励吧……！", "褒美も何も、単にアスモデウスが焦れただけだろうが、その腰使いをさらに激しくし始める。": "什么奖励，明明只是阿斯莫德自己急了而已，但她还是开始更加激烈地扭动腰部。", "とはいえ、こちらも快楽を得ているには違いなく、甘んじて享受した。": "话虽如此，我确实也感受到了快感，于是便心甘情愿地享受着。", "さすが体力には自信があるらしく、大きく足を開いての騎乗位で激しい腰使いを延々と続けている。": "不愧是对体力很有自信，她张开双腿，以骑乘位的姿势激烈地扭动腰部，持续了很长时间。", "通常、この体位での長時間のピストンは負担が大きいはずだが。": "一般来说，长时间在这种体位下进行活塞运动应该会带来很大的负担。", "んんっ！んぁっ、あっ、あはぁっ、あぅっ、ん、ふぅんっ！！ポチの、んっ、いいっ、あ、は、あぁんっ！": "嗯嗯！嗯啊，啊，啊哈啊，啊呜，嗯，呼嗯！！波奇的，嗯，好棒，啊，哈，啊啊嗯！", "おっきいのっ、んっ、おくっ、は、あ、当たってぇ……っ！もっとしたいっ、ふっ、んぅっ、くぅっ……！": "大大的，嗯，顶到，哈，啊，深处了……！我还想更多，呼，嗯呜，咕呜……！", "ごりごり、当たるっ、ん、くっ、はぁ……っ！おくっ、これ、なに、何かに当たってるっ、んぁ、あぁうっ……": "硬硬的，顶到了，嗯，咕，哈啊……！深处，好像，顶到了什么，嗯啊，啊啊呜……", "身体の負担を訴えるどころか、さらに貪欲に快楽を求めて激しく腰を振り続けるアスモデウス。": "别说诉苦了，阿斯莫德反而更加贪婪地追求快感，激烈地扭动着腰部。", "本当はもっと大胆に悶え狂ってしまいたいのかもしれない。": "也许她其实想更加大胆地扭动身体，疯狂地享受快感。", "しかし、彼女は歯を食いしばってそれを耐えているようだ。": "但是，她似乎咬紧牙关忍耐着。", "んんんっ……く、ふぅっ、んっくうぅ……っ！はぁっ、あ、ふぅっ、これ、あたま、おかしくなりそう……！でも、ん、大丈夫……！": "嗯嗯嗯……咕，呼，嗯咕呜……！哈啊，啊，呼，这个，脑袋，好像要变得奇怪了……！但是，嗯，没关系……！", "アスモ様は最強だから……こんなことで、わけわかんなくなったり、しない、からぁ……っ！": "阿斯莫大人是最强的……不会因为这种事，就变得，莫名其妙……！", "快楽に完全には耽溺しない、という決意が見える。": "可以看出她坚决不完全沉溺于快乐的决心。", "しかし、その言葉とは裏腹に、彼女の瞳はどんどん理性を失っていく。": "然而，与她的话语相反，她的眼神逐渐失去了理性。", "ん……はぁっ、あ、あぁんっ！ま、また、きちゃうっ、あぁうっ！いつも、ん、ふっ、こうやってエッチ、すると、くるやつ……っ！": "嗯……哈啊，啊，啊啊嗯！又，又要，来了，啊啊呜！每次，嗯，呼，像这样做爱，都会来的……！", "はぁっ、はぁっ、ポチぃ……っ、おしっこ、かけちゃう、かもっ……！いい？いいよね？おしっこ、出ちゃっても、んっ、あ、あぁっ！": "哈啊，哈啊，波奇……我可能会，尿出来……！可以吗？可以吧？就算尿出来，嗯，啊，啊啊！", "あ、あ、で、出ちゃうっ、んんっ、あ、ああぁっ、このまま、んんっ、出しちゃうっ、あ、はぁんっ！": "啊，啊，要，要出来了，嗯嗯，啊，啊啊啊，就这样，嗯嗯，尿出来，啊，哈啊嗯！", "ああああぁぁぁあああぁぁぁ……！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "彼女が身を震わせた瞬間、透明な愛液が噴射される。": "在她颤抖的瞬间，透明的爱液喷射而出。", "色はなく、一見するとそれは尿ではなくいわゆる潮のようだった。": "没有颜色，乍一看那不是尿，而是所谓的潮吹。", "あ……おしっこ、じゃない……エッチな汁が、漏れちゃった……？はぁ、はぁ、ん、ふぅっ……": "啊……不是尿……是色色的汁液，漏出来了……？哈啊，哈啊，嗯，呼……", "はぁ……はぁ……なんか、まだあたまがぼーっとするぅ……。でも……すごく、まんぞくしたのだ……": "哈啊……哈啊……感觉，脑袋还是晕晕的……但是……非常，满足……", "何かを始めても気が変わってしまうことの多いアスモデウスだが、よく考えると、こういう行為を途中でやめたことはないはずだ。": "虽然阿斯莫德经常在开始做某件事后改变主意，但仔细想想，她应该从来没有中途放弃过这种行为。", "うん……アスモ様、好きだからな……": "嗯……因为，我喜欢阿斯莫大人嘛……", "じっとこちらを見つめてそんなことを言うので、思わずどきりとするが――": "她目不转睛地盯着我说出这种话，让我不由得心跳加速——", "エッチなこと、好きなんだ……身体も気持ちいいし、なんか心も幸せだし……": "我喜欢，色色的事情……身体很舒服，感觉心里也很幸福……", "こうやって気持ちよく支配できるの、アスモ様は大好きだ……": "我最喜欢像这样，舒服地支配阿斯莫大人了……"}