{"アスモデウスに手を引かれて強引に連れて来られたのは人気のない寂しい岩陰だった。": "我被阿斯莫德牽着手強行帶到了一個冷清的岩石陰影處。", "牡蠣が取れるとは思えないが、きっと彼女は小さいイソギンチャクでも――": "雖然不覺得能從這裏採到牡蠣，但就算是小小的海葵——", "イソギンチャクでも満足するはず、とか思ってるだろっ。アスモ様のことナメてるな！": "你是不是在想，就算是小小的海葵也能滿足我？你太小看阿斯莫德大人了！", "アスモデウス": "阿斯莫德", "慌てて否定するが、見透かされていたことに内心、舌を巻く。": "雖然她慌忙否定，但被看穿內心想法還是讓我暗暗喫驚。", "純朴なようでいて、洞察力は持ち合わせているのが魔族の王たる所以か。": "看似純樸，卻擁有洞察力，這就是她身爲魔族之王的原因嗎。", "いいかっ、アスモ様はすごい魔王なんだからな。ポチのことなんか……こうしてやるんだ……！": "聽好了，阿斯莫德大人可是很厲害的魔王。波奇這種人……就該這樣對待……！", "こちらを押し倒しながら、アスモデウス自身も水着をはだけていく。": "她一邊推倒我，一邊自己也脫下了泳裝。", "その目的が性の快楽であることは、物欲しそうな表情からも明らかだった。": "從她那渴望的表情就能明顯看出，她的目的是性愛的快樂。", "いつもの子どもっぽい癇癪だとばかり思っていたこちらは、不意を突かれて動揺しつつも、その僅かばかりの手技であっという間に股間は上を向いてしまう。": "我本以爲她只是像往常一樣鬧小孩子脾氣，雖然被出其不意地嚇了一跳，但她的輕微手技卻讓我瞬間就硬了起來。", "アスモ様のエッチな身体を見て、ポチはもう興奮しちゃってるのか？いいんだぞ、恥ずかしがることない。アスモ様もびちょびちょになってたからな……": "看到阿斯莫德大人的性感身體，波奇已經興奮了嗎？沒關係，不用害羞。因爲阿斯莫德大人也已經溼透了……", "ん……ふぅっ、は、ぁっ……！アスモ様のここ、ん、あ、はぁっ……ポチのこと、気持ちよくできてる、だろっ……はぁ、あぁっ": "嗯……呼，哈，啊……！阿斯莫德大人的這裏，嗯，啊，哈啊……讓波奇很舒服吧……哈啊，啊啊", "魔王として……っ、ん、主君と、してっ、ちゃんと気持ちよく、してやって……はぁ、んっ、日ごろの働きに、ご褒美をあげるんだ……": "作爲魔王……嗯，作爲，主人，要好好地，讓你舒服起來……哈啊，嗯，爲了犒勞你平時的工作……", "アスモデウスは口ではまっとうなことを言いながらも、その実は興奮しきって快楽に溺れた表情で腰を振っている。": "雖然阿斯莫德嘴上說着正經話，實際上卻是一副完全興奮起來，沉溺於快樂的表情扭動着腰。", "まさに肉欲を貪るという表現がぴったりくるほど、彼女はこちらを求めていた。": "她渴求着我，簡直可以用貪婪地追求肉慾來形容。", "心も多少は求めているかもしれないが、彼女の神経のほとんどは股間の、自らの膣内を抉る固い肉棒に集中しているのが感じ取れる。": "雖然內心多少也有渴求，但我能感覺到，她的神經幾乎都集中在股間，集中在自己被堅硬肉棒抽插的小穴裏。", "はぁ、はぁ、ん、ふぅっ……！アスモ様のナカ、んんっ、ポチの大きいので、ぐりぐりされてる……っ、はぁっ、くっ、んっ！": "哈啊，哈啊，嗯，呼……！阿斯莫德大人的裏面，嗯嗯，被波奇的大肉棒，頂來頂去……哈啊，唔，嗯！", "しかし、言葉だけだとしても、日ごろの働きとはなんだろう。": "不過，就算只是嘴上說說，平時的工作又是指什麼？", "彼女たちに仕える奴隷の立場は、とうに辞している。": "我早就辭去了侍奉她們的奴隸身份。", "もちろん再会すれば、言葉遣いなどは当時のままだが……。": "當然，如果再次見面，措辭還是會和當時一樣……", "ち、ちがう、ん、ふぅっ、今日だってたくさんがんばってくれた……ゴムボートも、お馬も、アスモ様の言う通りに……": "不，不是的，嗯，呼，今天你也非常努力……橡皮船，還有馬，都按照阿斯莫德大人的吩咐……", "でもアスモ様は、気分でやめたりしたから……それで……っ": "可是阿斯莫德大人，總是隨心所欲地停下來……所以……", "確かにコロコロ気分を変えてこちらを振り回していた。": "她確實經常改變主意，讓我忙得團團轉。", "しかし、彼女のそんなところは昨日や今日に始まったものではない。": "不過，她這種性格也不是一兩天的事了。", "慣れているし気にしていないと答えると、アスモデウスは一瞬だけほっと安堵した表情を浮かべ、そしてまたにやりと笑った。": "當我回答說已經習慣了，也不在意的時候，阿斯莫德瞬間露出鬆了口氣的表情，然後又微微一笑。", "さすがポチだな……っ、よくできた手下だっ、ん、ふぅっ、だったらもっとご褒美をやるぞ……っ！": "不愧是波奇……真是能幹的手下，嗯，呼，那我就多給你一點獎勵吧……！", "褒美も何も、単にアスモデウスが焦れただけだろうが、その腰使いをさらに激しくし始める。": "什麼獎勵，明明只是阿斯莫德自己急了而已，但她還是開始更加激烈地扭動腰部。", "とはいえ、こちらも快楽を得ているには違いなく、甘んじて享受した。": "話雖如此，我確實也感受到了快感，於是便心甘情願地享受着。", "さすが体力には自信があるらしく、大きく足を開いての騎乗位で激しい腰使いを延々と続けている。": "不愧是對體力很有自信，她張開雙腿，以騎乘位的姿勢激烈地扭動腰部，持續了很長時間。", "通常、この体位での長時間のピストンは負担が大きいはずだが。": "一般來說，長時間在這種體位下進行活塞運動應該會帶來很大的負擔。", "んんっ！んぁっ、あっ、あはぁっ、あぅっ、ん、ふぅんっ！！ポチの、んっ、いいっ、あ、は、あぁんっ！": "嗯嗯！嗯啊，啊，啊哈啊，啊嗚，嗯，呼嗯！！波奇的，嗯，好棒，啊，哈，啊啊嗯！", "おっきいのっ、んっ、おくっ、は、あ、当たってぇ……っ！もっとしたいっ、ふっ、んぅっ、くぅっ……！": "大大的，嗯，頂到，哈，啊，深處了……！我還想更多，呼，嗯嗚，咕嗚……！", "ごりごり、当たるっ、ん、くっ、はぁ……っ！おくっ、これ、なに、何かに当たってるっ、んぁ、あぁうっ……": "硬硬的，頂到了，嗯，咕，哈啊……！深處，好像，頂到了什麼，嗯啊，啊啊嗚……", "身体の負担を訴えるどころか、さらに貪欲に快楽を求めて激しく腰を振り続けるアスモデウス。": "別說訴苦了，阿斯莫德反而更加貪婪地追求快感，激烈地扭動着腰部。", "本当はもっと大胆に悶え狂ってしまいたいのかもしれない。": "也許她其實想更加大膽地扭動身體，瘋狂地享受快感。", "しかし、彼女は歯を食いしばってそれを耐えているようだ。": "但是，她似乎咬緊牙關忍耐着。", "んんんっ……く、ふぅっ、んっくうぅ……っ！はぁっ、あ、ふぅっ、これ、あたま、おかしくなりそう……！でも、ん、大丈夫……！": "嗯嗯嗯……咕，呼，嗯咕嗚……！哈啊，啊，呼，這個，腦袋，好像要變得奇怪了……！但是，嗯，沒關係……！", "アスモ様は最強だから……こんなことで、わけわかんなくなったり、しない、からぁ……っ！": "阿斯莫大人是最強的……不會因爲這種事，就變得，莫名其妙……！", "快楽に完全には耽溺しない、という決意が見える。": "可以看出她堅決不完全沉溺於快樂的決心。", "しかし、その言葉とは裏腹に、彼女の瞳はどんどん理性を失っていく。": "然而，與她的話語相反，她的眼神逐漸失去了理性。", "ん……はぁっ、あ、あぁんっ！ま、また、きちゃうっ、あぁうっ！いつも、ん、ふっ、こうやってエッチ、すると、くるやつ……っ！": "嗯……哈啊，啊，啊啊嗯！又，又要，來了，啊啊嗚！每次，嗯，呼，像這樣做愛，都會來的……！", "はぁっ、はぁっ、ポチぃ……っ、おしっこ、かけちゃう、かもっ……！いい？いいよね？おしっこ、出ちゃっても、んっ、あ、あぁっ！": "哈啊，哈啊，波奇……我可能會，尿出來……！可以嗎？可以吧？就算尿出來，嗯，啊，啊啊！", "あ、あ、で、出ちゃうっ、んんっ、あ、ああぁっ、このまま、んんっ、出しちゃうっ、あ、はぁんっ！": "啊，啊，要，要出來了，嗯嗯，啊，啊啊啊，就這樣，嗯嗯，尿出來，啊，哈啊嗯！", "ああああぁぁぁあああぁぁぁ……！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "彼女が身を震わせた瞬間、透明な愛液が噴射される。": "在她顫抖的瞬間，透明的愛液噴射而出。", "色はなく、一見するとそれは尿ではなくいわゆる潮のようだった。": "沒有顏色，乍一看那不是尿，而是所謂的潮吹。", "あ……おしっこ、じゃない……エッチな汁が、漏れちゃった……？はぁ、はぁ、ん、ふぅっ……": "啊……不是尿……是色色的汁液，漏出來了……？哈啊，哈啊，嗯，呼……", "はぁ……はぁ……なんか、まだあたまがぼーっとするぅ……。でも……すごく、まんぞくしたのだ……": "哈啊……哈啊……感覺，腦袋還是暈暈的……但是……非常，滿足……", "何かを始めても気が変わってしまうことの多いアスモデウスだが、よく考えると、こういう行為を途中でやめたことはないはずだ。": "雖然阿斯莫德經常在開始做某件事後改變主意，但仔細想想，她應該從來沒有中途放棄過這種行爲。", "うん……アスモ様、好きだからな……": "嗯……因爲，我喜歡阿斯莫大人嘛……", "じっとこちらを見つめてそんなことを言うので、思わずどきりとするが――": "她目不轉睛地盯着我說出這種話，讓我不由得心跳加速——", "エッチなこと、好きなんだ……身体も気持ちいいし、なんか心も幸せだし……": "我喜歡，色色的事情……身體很舒服，感覺心裏也很幸福……", "こうやって気持ちよく支配できるの、アスモ様は大好きだ……": "我最喜歡像這樣，舒服地支配阿斯莫大人了……"}