{"……エッチもね、ずーっとゆっくり気持ちよくなっていきたいな。もう、一晩かけちゃうくらい": "……做爱的时候，我也想一直慢慢地享受快感。甚至想花上一整晚", "ヴェルメリオ": "威尔梅里奥", "……この前は激しめだったでしょ？だからゆったり……ずーっと長い時間かけてお互い触り合いながら我慢して、朝になったら繋がるの。すごく気持ちいいらしいよ": "……上次不是比较激烈吗？所以这次我想慢慢地……花很长时间互相抚摸，忍耐到早上再结合。听说那样会非常舒服哦", "こちらの肩に頭を乗せながら、どこかで聞きかじったらしいことを切り出すヴェルメリオ。": "威尔梅里奥把头靠在我的肩膀上，说出了似乎是从哪里听来的话。", "たぶんそれは人間界で言うところのポリネシアン・セックスと呼ばれるものに近いのではないだろうか。": "那大概类似于人间所说的波利尼西亚式做爱吧。", "とにかく、せっかくヴェルメリオが興味を持ってくれたのだ。": "总之，难得威尔梅里奥产生了兴趣。", "実践しないわけにはいかなかった。": "我当然要实践一下了。", "……はぁ、ん、ふぅ、はぁっ……身体がずーっとぽかぽかしてる……すごいね……わたしの身体じゃ、ないみたい……はぁっ、ん、あぅ……": "……哈啊，嗯，呼，哈啊……身体一直暖暖的……好厉害……好像不是我的身体一样……哈啊，嗯，啊呜……", "彼女が希望してからこっち、数時間をかけて丹念に愛撫を繰り返してきた。": "从她提出要求开始，我已经花了几个小时反复进行细致的爱抚。", "といっても、いわゆる敏感な箇所は最初は避けて、内ももや鼠径部、首筋や腋、などの性感帯になり得ても万人が好むとは限らない場所が中心だ。": "话虽如此，我一开始还是避开了所谓的敏感部位，主要集中在大腿内侧，鼠蹊部，脖子和腋下等可能成为性感带但不一定所有人都喜欢的部位。", "町でパイプルが買い込んできた狼変身セットを身に着けさせて、同様に町で調達したマッサージ用のオイルを全身にくまなく塗り込むようにした。": "我让她穿上派普尔在镇上买来的狼变身套装，然后在她全身涂满了同样在镇上买来的按摩油。", "もちろん狼の尾はしっかりアナルに挿入させている。": "当然，狼尾巴也牢牢地插在肛门里。", "ん……はぁっ、もう全身、どこ触られても気持ちよくなっちゃってるよ……ねえ人間さん……っ、これって、最後、どうなっちゃうの……？": "嗯……哈啊，全身上下，不管哪里被摸都好舒服……我说人类君……这，最后，会变成什么样呢……？", "ポリネシアン・セックスを踏襲するのだとすれば、当然この後は挿入する。": "如果要遵循波利尼西亚式做爱，之后当然要插入。", "厳密になぞるのなら５日必要になるが、さすがにそれは現実的ではないから空が白み始めたこのタイミングがちょうどいいかもしれない。": "严格来说需要5天，但那实在太不现实了，所以或许现在这个天色开始泛白的时机正好。", "……えっ、こ、この状態で……挿入れるの……？だ、大丈夫かな……なんか、あのね、すごく……全身がエッチな感じなの……": "……诶，这，这个状态下……要插进来吗……？没，没问题吧……那个，怎么说呢，感觉……全身都变得好色……", "そういう状態に高めるために長い前戯をするのがこのセックスの趣旨だ。": "就是为了提高到那种状态才进行长时间的前戏，这就是这种做爱的宗旨。", "こちらだって、挿入した瞬間に果てるのではないかと心配している。": "我也很担心插入的瞬间会不会就射了。", "……固いままだもんね。それに、先っぽから透明なの、ずっと垂れ続けてる……": "……毕竟还很硬嘛。而且，透明的液体，一直在从前端滴下来……", "彼女の言うとおり、ずっと股間に血が集まっている。": "正如她所说，血液一直在往我的胯下集中。", "そのせいなのか、弱い痺れのような感覚が残り続けていた。": "或许是因为这个原因，轻微的麻痹感一直残留着。", "お互いに自らの性器にも触れないというルールで続けている。": "我们一直遵守着不能主动触碰自己性器的规则。", "しかし肉竿は萎えることなく屹立を続け、彼女の秘裂も乾く様子もなくずっと愛液を滴らせていた。": "然而肉棒依旧屹立不倒，她的秘裂也没有干涸的迹象，一直在滴着爱液。", "……で、でも、挿入れるんだもんね……？": "……但，但是，要插进来对吧……？", "互いに限界まで高め合った性器同士を擦り合わせる。": "我们互相将性器提高到极限，然后互相摩擦。", "それだけで衝撃の快楽が全身を走り抜けた。": "仅仅是这样，冲击性的快感就传遍了全身。", "ひぃあああぁぁぁんっ！？": "咿啊啊啊啊啊啊嗯！？", "……人間さん、これ、危ないよ。こんなにぬるぬるなら痛いわけないし、一気に挿入れちゃったほうがよくない……？": "……人类君，这样，很危险哦。这么湿的话肯定不会痛，一口气插进来不是更好吗……？", "同意見だ。かすっただけでイキそうだった。このままでは挿入せずに互いに絶頂し、不完全燃焼のまま、セックスとはなんだったのか、と哲学的な思考に入りそうだ。": "我同意。光是擦到一下就快射了。这样下去还没插入我们就先高潮了，感觉会以不完全燃烧的状态陷入“做爱到底是什么”的哲学思考。", "そこで、狙いをつけると今度は一気に突き入れて――": "于是，我瞄准好位置，一口气插了进去——", "んんぁあああぁぁぁっ！？んぁ、あ、あはぁっ！や、あ、ふあああっ！": "嗯嗯啊啊啊啊啊啊！？嗯啊，啊，啊哈啊！呀，啊，呼啊啊啊！", "あ、す、すごぉっ、ん、ふ、ふあああっ、これ、すごいっ、はぁっ、挿入っただけなのにっ、こんなにっ！ん、ああああっ！！": "啊，好，好厉害，嗯，呼，呼啊啊啊，这个，好厉害，哈啊，明明只是插进来而已，就这么！嗯，啊啊啊啊！！", "膣肉に包まれている、それだけでこんなにも満たされるものなのか。": "仅仅是被穴肉包裹着，就能如此满足吗。", "全身に襲い来る快楽の前に、本来のポリネシアン・セックスなら挿入から30分は律動しない、という習わしだったことも忘れてしまい、気が付けば夢中で腰を振っていた。": "在袭向全身的快感面前，我甚至忘记了波利尼西亚式做爱本来的规矩——插入后30分钟内不能抽插，回过神来我已经忘我地摆动起了腰。", "はぁっ、あ、んぁっ、あ、ああああぁぁっ！！ん、ふっ、すごっ、く、はぁっ、簡単にっ、おくまで、きちゃってっ": "哈啊，啊，嗯啊，啊，啊啊啊啊啊啊！！嗯，呼，好，好厉害，哈啊，这么简单，就插到，深处了", "一番奥まで全部っ、すごくっ、ん、は、敏感に、なってるぅっ！んっ、あっ、あぁっ！　や、あ、ふぁあああぁぁっ！": "最深处也全都，好，嗯，哈，敏感起来了！嗯，啊，啊啊！　呀，啊，呼啊啊啊啊啊啊！", "彼女の言う通り、どういう角度で挿入しても、彼女の身体は必ずびくんっ、と震えて反応していた。": "正如她所说，无论从什么角度插入，她的身体都会颤抖着做出反应。", "しかし、それはこちらも同じで、肉棒全体が粘膜かのような快楽だった。": "但是，我也一样，整根肉棒都像粘膜一样快感十足。", "どう挿入してもうっかり射精してしまいこの至福の時間をあっけなく終わらせてしまいそうだ。": "无论怎么插入都有不小心射精的可能，这幸福的时间似乎就要这么轻易地结束了。", "なんとか絶頂をこらえ、彼女の膣奥を欲望のままに抉っていく。": "我勉强忍住高潮，任凭欲望驱使在她的小穴深处搅动。", "その激しい抽挿はまるで蜜壺をかき混ぜているかのようで、垂れ落ちてシーツを濡らすばかりだった愛液はそこらじゅうに飛散する。": "那激烈的抽插简直就像在搅拌蜜壶一样，原本只会滴落弄湿床单的爱液四处飞溅。", "ひぁああああぁぁっ、あっ、あんっ、んっ、ふぅっ、はぁっ、あっ、あああぁぁんっ！んんっ、だめ、イッちゃうっ、んっ、はぁっ！": "咿啊啊啊啊啊啊啊，啊，啊嗯，嗯，呼，哈啊，啊，啊啊啊啊啊嗯！嗯嗯，不行，要去了，嗯，哈啊！", "こんなのっ、がまん、できないっ、あっ、はぁっ、ひぁああぁぁんっ！！はぁっ、あ、あぁっ、こ、これ、大丈夫、なのっ……": "这种感觉，根本，忍不住，啊，哈啊，呀啊啊啊啊啊嗯！！哈啊，啊，啊啊，这，这样，没问题，吧……", "だって身体が、もう準備できすぎちゃってるよっ、はぁっ、あっ、ふぅっ、もう子宮がっ、いつでも子種、受け止める状態になっちゃって……っ": "因为我的身体，已经准备得太充分了，哈啊，啊，呼，子宫已经，随时都能接受，你的种子了……", "こちらも見たことがないくらい濃厚な精液が出るだろうと予感している。": "我也有预感，自己会射出前所未有的浓厚精液。", "しかし、ここまで高め合って、繋がったまま果てる以外の選択肢が果たしてあるだろうか。": "但是，我们已经如此激烈地互相刺激，除了结合在一起高潮之外，还有别的选择吗？", "わたしはっ、ん、あっ、いいよぉっ、はぁっ、んぁ、あっ、きてっ……あなたの、こだねっ、ほしいもん……っ": "我，嗯，啊，可以哦，哈啊，嗯啊，啊，来吧……我想要，你的，种子……", "だからっ、あっ、はっ、あ、いっぱい、だしてっ、わたしのっ、おくまでぇっ、んぁ、はぅっ、ひぃん……っ！": "所以，啊，哈，啊，全都，射出来吧，射到，我的，深处，嗯啊，哈呜，咿嗯……！", "ああああぁぁっ、くるっ、くるっ、きちゃうっ、あ、は、あ、んんっ、きちゃうよぉっ、あ、ん、ひぁ、イッ、くうううぅぅぅっ！！": "啊啊啊啊啊啊，来了，来了，要来了，啊，哈，啊，嗯嗯，要来了，啊，嗯，呀，去，了唔唔唔唔唔唔！！", "あふぁあああぁぁぁぁああああぁぁぁっ！？": "啊呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "盛大に吹いた潮がこちらの下腹部さえも濡らす。": "喷涌而出的爱液甚至把我的下腹部都弄湿了。", "同時に、収まり切らなかった精液と交じり合って、シーツに次々と垂れていった。": "与此同时，它与没能全部射出的精液混合在一起，接连滴落在床单上。", "ふと視線を移せば、ヴェルメリオの表情は普段のきちんとした印象は消え失せ、だらしなく口元から唾液を垂らしながら快楽の余韻に浸っている。": "我无意间移开视线，发现威尔梅里奥平时那端庄的印象已经消失无踪，她正邋遢地嘴角流着唾液，沉浸在快乐的余韵中。", "もう、難しいこと、なーんも考えられない……気持ちいいことだけ、もっとしたいの……ね、人間さん……いいでしょ……？": "我已经，没办法思考，任何复杂的事情了……只想，做更多，舒服的事情……呐，人类君……可以吧……？", "彼女の甘い誘いに抗えるような理性は、残っているはずもなく。": "我早已丧失了能够抵抗她甜美诱惑的理性。", "いや、むしろその言葉を受け取る以前から、緩やかに腰を動かしてしまっていた。": "不，倒不如说在听到她的话之前，我就已经开始缓缓地动起腰了。", "……はぁん！や、やぁん、もう動かしちゃうの……まだイッたところ、なのにぃ……っ、んんぅっ、はぁっ、いっ、あ、んんぐぅっ！": "……哈啊嗯！呀，呀啊嗯，已经要动起来了吗……明明，才刚刚高潮过……嗯嗯唔，哈啊，咿，啊，嗯嗯咕唔！", "……まだ、朝じゃないもんね。もうちょっとだけ……ずっと、我慢してきたんだから。……いいでしょ……？": "……毕竟，现在还不是早上呢。再稍微……我可是，一直都在忍耐着……可以吧……？", "甘えるヴェルメリオにこちらもうなずいて応える。": "我点头回应撒娇的威尔梅里奥。", "しかし、ずっと我慢してきたとは、今夜の長い前戯のことだろうか。": "不过，她说一直都在忍耐着，是指今晚漫长的前戏吗。", "もし会えなかった時間を指すのだとしたら……": "如果是指没能见面的这段时间的话……", "彼女がここまで来て自分を見つけだしてくれた、その思いに少しでもこたえようとありったけの力で腰を振りたくるほかないのだった。": "为了尽可能回应她不惜做到这个地步也要找到我的心意，我只能用尽全力摆动腰部了。"}