{"……エッチもね、ずーっとゆっくり気持ちよくなっていきたいな。もう、一晩かけちゃうくらい": "……做愛的時候，我也想一直慢慢地享受快感。甚至想花上一整晚", "ヴェルメリオ": "威爾梅里奧", "……この前は激しめだったでしょ？だからゆったり……ずーっと長い時間かけてお互い触り合いながら我慢して、朝になったら繋がるの。すごく気持ちいいらしいよ": "……上次不是比較激烈嗎？所以這次我想慢慢地……花很長時間互相撫摸，忍耐到早上再結合。聽說那樣會非常舒服哦", "こちらの肩に頭を乗せながら、どこかで聞きかじったらしいことを切り出すヴェルメリオ。": "威爾梅里奧把頭靠在我的肩膀上，說出了似乎是從哪裏聽來的話。", "たぶんそれは人間界で言うところのポリネシアン・セックスと呼ばれるものに近いのではないだろうか。": "那大概類似於人間所說的波利尼西亞式做愛吧。", "とにかく、せっかくヴェルメリオが興味を持ってくれたのだ。": "總之，難得威爾梅里奧產生了興趣。", "実践しないわけにはいかなかった。": "我當然要實踐一下了。", "……はぁ、ん、ふぅ、はぁっ……身体がずーっとぽかぽかしてる……すごいね……わたしの身体じゃ、ないみたい……はぁっ、ん、あぅ……": "……哈啊，嗯，呼，哈啊……身體一直暖暖的……好厲害……好像不是我的身體一樣……哈啊，嗯，啊嗚……", "彼女が希望してからこっち、数時間をかけて丹念に愛撫を繰り返してきた。": "從她提出要求開始，我已經花了幾個小時反覆進行細緻的愛撫。", "といっても、いわゆる敏感な箇所は最初は避けて、内ももや鼠径部、首筋や腋、などの性感帯になり得ても万人が好むとは限らない場所が中心だ。": "話雖如此，我一開始還是避開了所謂的敏感部位，主要集中在大腿內側，鼠蹊部，脖子和腋下等可能成爲性感帶但不一定所有人都喜歡的部位。", "町でパイプルが買い込んできた狼変身セットを身に着けさせて、同様に町で調達したマッサージ用のオイルを全身にくまなく塗り込むようにした。": "我讓她穿上派普爾在鎮上買來的狼變身套裝，然後在她全身塗滿了同樣在鎮上買來的按摩油。", "もちろん狼の尾はしっかりアナルに挿入させている。": "當然，狼尾巴也牢牢地插在肛門裏。", "ん……はぁっ、もう全身、どこ触られても気持ちよくなっちゃってるよ……ねえ人間さん……っ、これって、最後、どうなっちゃうの……？": "嗯……哈啊，全身上下，不管哪裏被摸都好舒服……我說人類君……這，最後，會變成什麼樣呢……？", "ポリネシアン・セックスを踏襲するのだとすれば、当然この後は挿入する。": "如果要遵循波利尼西亞式做愛，之後當然要插入。", "厳密になぞるのなら５日必要になるが、さすがにそれは現実的ではないから空が白み始めたこのタイミングがちょうどいいかもしれない。": "嚴格來說需要5天，但那實在太不現實了，所以或許現在這個天色開始泛白的時機正好。", "……えっ、こ、この状態で……挿入れるの……？だ、大丈夫かな……なんか、あのね、すごく……全身がエッチな感じなの……": "……誒，這，這個狀態下……要插進來嗎……？沒，沒問題吧……那個，怎麼說呢，感覺……全身都變得好色……", "そういう状態に高めるために長い前戯をするのがこのセックスの趣旨だ。": "就是爲了提高到那種狀態才進行長時間的前戲，這就是這種做愛的宗旨。", "こちらだって、挿入した瞬間に果てるのではないかと心配している。": "我也很擔心插入的瞬間會不會就射了。", "……固いままだもんね。それに、先っぽから透明なの、ずっと垂れ続けてる……": "……畢竟還很硬嘛。而且，透明的液體，一直在從前端滴下來……", "彼女の言うとおり、ずっと股間に血が集まっている。": "正如她所說，血液一直在往我的胯下集中。", "そのせいなのか、弱い痺れのような感覚が残り続けていた。": "或許是因爲這個原因，輕微的麻痹感一直殘留着。", "お互いに自らの性器にも触れないというルールで続けている。": "我們一直遵守着不能主動觸碰自己性器的規則。", "しかし肉竿は萎えることなく屹立を続け、彼女の秘裂も乾く様子もなくずっと愛液を滴らせていた。": "然而肉棒依舊屹立不倒，她的祕裂也沒有乾涸的跡象，一直在滴着愛液。", "……で、でも、挿入れるんだもんね……？": "……但，但是，要插進來對吧……？", "互いに限界まで高め合った性器同士を擦り合わせる。": "我們互相將性器提高到極限，然後互相摩擦。", "それだけで衝撃の快楽が全身を走り抜けた。": "僅僅是這樣，衝擊性的快感就傳遍了全身。", "ひぃあああぁぁぁんっ！？": "咿啊啊啊啊啊啊嗯！？", "……人間さん、これ、危ないよ。こんなにぬるぬるなら痛いわけないし、一気に挿入れちゃったほうがよくない……？": "……人類君，這樣，很危險哦。這麼溼的話肯定不會痛，一口氣插進來不是更好嗎……？", "同意見だ。かすっただけでイキそうだった。このままでは挿入せずに互いに絶頂し、不完全燃焼のまま、セックスとはなんだったのか、と哲学的な思考に入りそうだ。": "我同意。光是擦到一下就快射了。這樣下去還沒插入我們就先高潮了，感覺會以不完全燃燒的狀態陷入“做愛到底是什麼”的哲學思考。", "そこで、狙いをつけると今度は一気に突き入れて――": "於是，我瞄準好位置，一口氣插了進去——", "んんぁあああぁぁぁっ！？んぁ、あ、あはぁっ！や、あ、ふあああっ！": "嗯嗯啊啊啊啊啊啊！？嗯啊，啊，啊哈啊！呀，啊，呼啊啊啊！", "あ、す、すごぉっ、ん、ふ、ふあああっ、これ、すごいっ、はぁっ、挿入っただけなのにっ、こんなにっ！ん、ああああっ！！": "啊，好，好厲害，嗯，呼，呼啊啊啊，這個，好厲害，哈啊，明明只是插進來而已，就這麼！嗯，啊啊啊啊！！", "膣肉に包まれている、それだけでこんなにも満たされるものなのか。": "僅僅是被穴肉包裹着，就能如此滿足嗎。", "全身に襲い来る快楽の前に、本来のポリネシアン・セックスなら挿入から30分は律動しない、という習わしだったことも忘れてしまい、気が付けば夢中で腰を振っていた。": "在襲向全身的快感面前，我甚至忘記了波利尼西亞式做愛本來的規矩——插入後30分鐘內不能抽插，回過神來我已經忘我地擺動起了腰。", "はぁっ、あ、んぁっ、あ、ああああぁぁっ！！ん、ふっ、すごっ、く、はぁっ、簡単にっ、おくまで、きちゃってっ": "哈啊，啊，嗯啊，啊，啊啊啊啊啊啊！！嗯，呼，好，好厲害，哈啊，這麼簡單，就插到，深處了", "一番奥まで全部っ、すごくっ、ん、は、敏感に、なってるぅっ！んっ、あっ、あぁっ！　や、あ、ふぁあああぁぁっ！": "最深處也全都，好，嗯，哈，敏感起來了！嗯，啊，啊啊！　呀，啊，呼啊啊啊啊啊啊！", "彼女の言う通り、どういう角度で挿入しても、彼女の身体は必ずびくんっ、と震えて反応していた。": "正如她所說，無論從什麼角度插入，她的身體都會顫抖着做出反應。", "しかし、それはこちらも同じで、肉棒全体が粘膜かのような快楽だった。": "但是，我也一樣，整根肉棒都像粘膜一樣快感十足。", "どう挿入してもうっかり射精してしまいこの至福の時間をあっけなく終わらせてしまいそうだ。": "無論怎麼插入都有不小心射精的可能，這幸福的時間似乎就要這麼輕易地結束了。", "なんとか絶頂をこらえ、彼女の膣奥を欲望のままに抉っていく。": "我勉強忍住高潮，任憑慾望驅使在她的小穴深處攪動。", "その激しい抽挿はまるで蜜壺をかき混ぜているかのようで、垂れ落ちてシーツを濡らすばかりだった愛液はそこらじゅうに飛散する。": "那激烈的抽插簡直就像在攪拌蜜壺一樣，原本只會滴落弄溼牀單的愛液四處飛濺。", "ひぁああああぁぁっ、あっ、あんっ、んっ、ふぅっ、はぁっ、あっ、あああぁぁんっ！んんっ、だめ、イッちゃうっ、んっ、はぁっ！": "咿啊啊啊啊啊啊啊，啊，啊嗯，嗯，呼，哈啊，啊，啊啊啊啊啊嗯！嗯嗯，不行，要去了，嗯，哈啊！", "こんなのっ、がまん、できないっ、あっ、はぁっ、ひぁああぁぁんっ！！はぁっ、あ、あぁっ、こ、これ、大丈夫、なのっ……": "這種感覺，根本，忍不住，啊，哈啊，呀啊啊啊啊啊嗯！！哈啊，啊，啊啊，這，這樣，沒問題，吧……", "だって身体が、もう準備できすぎちゃってるよっ、はぁっ、あっ、ふぅっ、もう子宮がっ、いつでも子種、受け止める状態になっちゃって……っ": "因爲我的身體，已經準備得太充分了，哈啊，啊，呼，子宮已經，隨時都能接受，你的種子了……", "こちらも見たことがないくらい濃厚な精液が出るだろうと予感している。": "我也有預感，自己會射出前所未有的濃厚精液。", "しかし、ここまで高め合って、繋がったまま果てる以外の選択肢が果たしてあるだろうか。": "但是，我們已經如此激烈地互相刺激，除了結合在一起高潮之外，還有別的選擇嗎？", "わたしはっ、ん、あっ、いいよぉっ、はぁっ、んぁ、あっ、きてっ……あなたの、こだねっ、ほしいもん……っ": "我，嗯，啊，可以哦，哈啊，嗯啊，啊，來吧……我想要，你的，種子……", "だからっ、あっ、はっ、あ、いっぱい、だしてっ、わたしのっ、おくまでぇっ、んぁ、はぅっ、ひぃん……っ！": "所以，啊，哈，啊，全都，射出來吧，射到，我的，深處，嗯啊，哈嗚，咿嗯……！", "ああああぁぁっ、くるっ、くるっ、きちゃうっ、あ、は、あ、んんっ、きちゃうよぉっ、あ、ん、ひぁ、イッ、くうううぅぅぅっ！！": "啊啊啊啊啊啊，來了，來了，要來了，啊，哈，啊，嗯嗯，要來了，啊，嗯，呀，去，了唔唔唔唔唔唔！！", "あふぁあああぁぁぁぁああああぁぁぁっ！？": "啊呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "盛大に吹いた潮がこちらの下腹部さえも濡らす。": "噴湧而出的愛液甚至把我的下腹部都弄溼了。", "同時に、収まり切らなかった精液と交じり合って、シーツに次々と垂れていった。": "與此同時，它與沒能全部射出的精液混合在一起，接連滴落在牀單上。", "ふと視線を移せば、ヴェルメリオの表情は普段のきちんとした印象は消え失せ、だらしなく口元から唾液を垂らしながら快楽の余韻に浸っている。": "我無意間移開視線，發現威爾梅里奧平時那端莊的印象已經消失無蹤，她正邋遢地嘴角流着唾液，沉浸在快樂的餘韻中。", "もう、難しいこと、なーんも考えられない……気持ちいいことだけ、もっとしたいの……ね、人間さん……いいでしょ……？": "我已經，沒辦法思考，任何複雜的事情了……只想，做更多，舒服的事情……吶，人類君……可以吧……？", "彼女の甘い誘いに抗えるような理性は、残っているはずもなく。": "我早已喪失了能夠抵抗她甜美誘惑的理性。", "いや、むしろその言葉を受け取る以前から、緩やかに腰を動かしてしまっていた。": "不，倒不如說在聽到她的話之前，我就已經開始緩緩地動起腰了。", "……はぁん！や、やぁん、もう動かしちゃうの……まだイッたところ、なのにぃ……っ、んんぅっ、はぁっ、いっ、あ、んんぐぅっ！": "……哈啊嗯！呀，呀啊嗯，已經要動起來了嗎……明明，纔剛剛高潮過……嗯嗯唔，哈啊，咿，啊，嗯嗯咕唔！", "……まだ、朝じゃないもんね。もうちょっとだけ……ずっと、我慢してきたんだから。……いいでしょ……？": "……畢竟，現在還不是早上呢。再稍微……我可是，一直都在忍耐着……可以吧……？", "甘えるヴェルメリオにこちらもうなずいて応える。": "我點頭回應撒嬌的威爾梅里奧。", "しかし、ずっと我慢してきたとは、今夜の長い前戯のことだろうか。": "不過，她說一直都在忍耐着，是指今晚漫長的前戲嗎。", "もし会えなかった時間を指すのだとしたら……": "如果是指沒能見面的這段時間的話……", "彼女がここまで来て自分を見つけだしてくれた、その思いに少しでもこたえようとありったけの力で腰を振りたくるほかないのだった。": "爲了儘可能回應她不惜做到這個地步也要找到我的心意，我只能用盡全力擺動腰部了。"}