{"その夜は食事の後、部屋にヴェルメリオとふたりきりとなった。": "那天晚上吃完饭后，我和威尔梅里奥两人独处一室。", "もちろんパイプルやカプーズの取り計らいもあってのことだ。": "当然，这也是派普尔和卡布兹的安排。", "空いてしまった時間を取り戻すかのように、言葉を交わすふたり。": "两人仿佛要弥补之前空缺的时间一样，聊着天。", "長椅子に並んで座り、彼女はこちらにもたれかかるようにして密着する。": "我们并排坐在长椅上，她靠在我身上紧贴着我。", "……人間さんの身体、あったかいね": "……人类的身体，好温暖呢", "ヴェルメリオ": "威尔梅里奥", "それは彼女との距離が近いことで心臓が普段以上に仕事をしているからだ": "那是因为和她靠得太近，导致心脏比平时更卖力工作了。", "ただ、それを言うならヴェルメリオの温もりも感じられるわけで。": "不过，这么说的话，我也能感受到威尔梅里奥的温暖。", "……ちゅっ……ちゅ、ちゅぱ、ん、ふぅっ……": "……啾……啾，啾啵，嗯，呼……", "どちらからともなくキスを交わした後、ひとりにさせたせいで性欲も発散できていなかったのでは、と彼女に問いかける。": "我们不约而同地吻在一起后，我问她是不是因为一个人独处，导致性欲无处发泄。", "ヴェルメリオは恥ずかし気に目を伏せた。": "威尔梅里奥害羞地垂下眼帘。", "……しないと、ムラムラしちゃうから自分でしてたよ。けど、結局ひとりってあなたにしてもらうのと全然違うから……物足りなくて、どんどん妄想とか過激になっちゃって……": "……因为不做的话，会欲火焚身，所以我就自己解决了。但是，一个人做和你帮我做完全不一样……总是觉得不够，妄想的内容也越来越过激……", "思わぬ卑猥な告白に、股間が急速に主張を始めてしまう。": "出乎意料的下流告白，让我的下体迅速开始主张自己的存在。", "それなら、その過激な妄想を今夜は再現しようか――": "既然如此，今晚就来重现那些过激的妄想吧——", "……ん、あ、あぁっ！こんなところで、だ、だめっ、あ、あぁんっ……！誰かに、みられ、ちゃうっ、ん、ふぅっ、はぁっ……！": "……嗯，啊，啊啊！不能在这种地方，啊，啊啊……！会被别人，看到的，嗯，呼，哈啊……！", "……あ、あぁっ、はぁんっ！ん、ふっ、はぁっ、や、あぁんっ！人間さんっ、待ってよぉ……っ、おっぱい、つぶれちゃうぅ……！": "……啊，啊啊，哈啊嗯！嗯，呼，哈啊，呀，啊啊嗯！人类君，等一下啦……，胸部，要被压扁了……！", "服を脱がせかけた状態のまま、ヴェルメリオを背後から襲う。": "我将威尔梅里奥的衣服脱到一半，从背后袭击了她。", "彼女の身体を窓ガラスに押し付けたまま、腰をつかみ立ちバックの姿勢で強引に挿入した。": "我将她的身体压在窗户玻璃上，抓住她的腰，以站立后入的姿势强行插入。", "こうして少し乱暴に、強引にされることも数多く妄想していたというから彼女は少しＭ気質があるのかもしれない。": "她说她经常妄想被这样稍微粗暴地，强行对待，或许她有点M的气质。", "……んぁっ、あっ、はぁっ、い、いきなりそんな奥までぇ……っ、あ、はぁっ、ん、ひぁん……っ！やだ、感じちゃうっ……！": "……嗯啊，啊，哈啊，突，突然就插到那么深……啊，哈啊，嗯，呀嗯……！讨厌，好有感觉……！", "はぁっ、はぁっ、ぜんぜん違う……っ、生身の、人間さんのっ、おっきくて、固くて、でも弾力があって……っ": "哈啊，哈啊，完全不一样……，活生生的，人类君的，又大，又硬，但是又有弹性……", "指なんかじゃ、やっぱりだめ……おもちゃも、本物とは違う……っ、はぁっ、あっ、本物がやっぱり、一番いいよぉ……っ": "用手指果然不行……玩具也和真家伙不一样……哈啊，啊，果然还是真家伙，最好了……", "今夜は粗暴な男が好みということで、こちらも声を荒げて彼女の痴態を口汚く指摘する。": "她说今晚喜欢粗暴的男人，所以我也粗声粗气地骂着她的痴态。", "望んだ通りだったのか、膣肉がきゅっと収縮した。": "或许正合她所愿，穴肉一下子收缩了。", "……は、はいっ……わたしは、ん、はぁっ、淫乱デカパイ女なのっ、はぁっ、あ、あんっ、エロ乳首がっ、もうビンビンになって……ぇっ": "……是，是的……我是，嗯，哈啊，淫乱巨乳派女人，哈啊，啊，啊嗯，色情乳头，已经硬邦邦了……", "あっ、ん、はぁっ、そうなのっ、ずっと……触って、ほしくてっ、あなたの指じゃないと、だめ、なのっ……ん、あ、はぁんっ……！": "啊，嗯，哈啊，是的，一直……想被你，摸，如果不是你的手指，就不行……嗯，啊，哈啊嗯……！", "部屋に乾いた音が響く。": "房间里响起清脆的声音。", "こちらがヴェルメリオの、まるで桃のようなボリュームのあるお尻を、平手で軽くたたいた音だ。": "这是我的手掌轻轻拍打威尔梅里奥那对桃子般丰满的臀部的声音。", "音は出るが、案外それほど痛くない……そんな叩き方を心掛ける。": "虽然会发出声音，但其实并没有那么痛……我注意着用这种方式拍打。", "それでも彼女のお尻には叩かれた跡がくっきり浮かんでいた。": "尽管如此，她的屁股上还是清晰地浮现出被打的痕迹。", "んっ！ん、あ、はぁんっ！ほんとにっ！ん、あ、あんっ、こうして叩かれると、んっ、あぁうっ、もっと、音させてぇ……っ": "嗯！嗯，啊，哈啊嗯！真的！嗯，啊，啊嗯，像这样被打，嗯，啊啊呜，发出，更大的声音……", "これっ、ん、はぁっ、ぺしんって、叩かれるとっ、ん、ふぅっ、あなたの好きにされちゃってるんだって、実感しちゃうんだ……": "这样，嗯，哈啊，啪的一声，被打的话，嗯，呼，就能切实感受到，自己正被你为所欲为……", "それに、スパンキングをオナニーで実現するのは難しいだろう。": "而且，自慰很难实现打屁股这种玩法吧。", "妄想だけで物理的な刺激が一切ないまま、欲求が解消されずに今夜に至ったのなら徹底して彼女のお尻も可愛がってあげなくては。": "如果她只靠妄想，没有任何物理上的刺激，一直无法满足欲望直到今晚的话，那我必须彻底疼爱她的屁股才行。", "ひぃあああぁぁぁんっ！んっ、あっ、ひんっ！お尻っ、あっ、はぁっ、赤く、なってる……っ？": "咿啊啊啊啊啊啊嗯！嗯，啊，咿嗯！屁股，啊，哈啊，变红了……？", "あなたの、んっ、あ、はぁっ、痕……っ、わたしの身体について……！ひぁ、あっ、はぁっ、うれしいっ……！ん、あ、もっと、してぇっ": "你的，嗯，啊，哈啊，痕迹……，留在了我的身体上……！咿啊，啊，哈啊，好开心……！嗯，啊，再用力点", "そう、なのっ、わたしっ……ん、あぁっ、ど、どすけべ、だからっ、こんなこと、されてもっ、よろこんじゃうっ……あ、はぁんっ……": "是，这样吗，我……嗯，啊啊，因为，我是个，大色女，所以就算，被你这样，对待，也会很开心……啊，哈啊嗯……", "想定以上の乱れっぷりに肉竿も急速に膨張していく。": "她比我想象中还要淫乱，肉竿也急速膨胀起来。", "気が付けば律動のペースも加速していた。": "回过神来，我抽插的速度也加快了。", "高まる衝動を叩きつけるように肉杭を打ち込んでいくと、その都度、彼女の割れ目からは淫液が飛び散る。": "我将高涨的冲动狠狠地砸向她，每次插入，她的裂缝都会喷溅出淫液。", "ひぁ、あ、あ、はぁっ、きてっ、もっとしてぇ……っ、あ、あはぁっ、もう、イッちゃうっ、ん、ふぅっ、はぁっ！": "咿啊，啊，啊，哈啊，来吧，再用力点……啊，啊哈啊，要，要高潮了，嗯，呼，哈啊！", "えっちなわたしがっ、イクとこっ、見てっ、あ、あ、んんんぅっ！": "看着，淫荡的我，高潮的样子，啊，啊，嗯嗯嗯！", "イッ……クぅ………っ！あはあああぁぁっ！": "高潮……了……！啊哈啊啊啊啊啊！", "たまらず射精すると、精液を逃すまいとするかのように彼女の膣肉は細かく蠕動する。": "我忍不住射精了，她的穴肉仿佛不愿放过精液一般，微微蠕动着。", "搾り取られるような感触を楽しみながら、彼女の尻たぶについて自らの手形を優しくなぞってやる。": "我一边享受着被榨取的感觉，一边温柔地抚摸着她屁股上留下的手印。", "……あったかいの、いっぱい出てる。これが一番、ひとりじゃ再現できないから": "……好多，热热的精液，流出来了。这是，一个人的时候，最无法重现的感觉", "振り向いて微笑む彼女の恍惚とした顔つきが卑猥で、射精したばかりの愚息がもう軽く反応してしまった。": "她回过头来，露出恍惚的微笑，那表情十分淫荡，刚射完精的肉棒又有了轻微的反应。", "……すっごく気持ちよかった。あなたの感触を思い出せた気がする": "……真的好舒服。感觉好像又想起了你的触感", "そうつぶやいて悩まし気な吐息を漏らすヴェルメリオ。": "威尔梅里奥喃喃自语着，发出诱人的喘息。", "髪がまた少し伸びたせいだろうか、その快楽に染まって蕩けた表情には最初に会ったときからは考えられないような色香が漂っていた。": "也许是因为头发又长了一点，她那染上快乐的陶醉表情，散发着与初次见面时无法想象的性感魅力。", "……はぁっ、ん、ふぅ……ねえ、もっともっと、わたしに刻み付けて？もうどこにも行かないって信じてるけど、でも……": "……哈啊，嗯，呼……呐，再多给我留下一些回忆吧？虽然我相信你不会再离开了，但是……", "……どっちにしても、わたしはもう、あなたなしじゃだめなんだから。わたしはえっちな子になっちゃったけど、そうしたのは、あなたなんだからね……？": "……不管怎样，我已经离不开你了。虽然我变成了一个好色的女孩，但让我变成这样的，可是你哦……？", "積極的にこちらを求める姿も、どこか大人っぽさを感じる。": "她积极索求我的样子，也让我感觉到了一丝成熟。", "もちろんその求めは快く受け入れ、彼女の腰に手を伸ばす。": "我当然欣然接受了她的请求，把手伸向她的腰。", "そしてまた、卑猥な言葉で責めながら、乱暴な抽挿を再開するのだった――": "然后，我又一边用下流的话语刺激她，一边再次开始了粗暴的抽插——"}