{"その夜は食事の後、部屋にヴェルメリオとふたりきりとなった。": "那天晚上喫完飯後，我和威爾梅里奧兩人獨處一室。", "もちろんパイプルやカプーズの取り計らいもあってのことだ。": "當然，這也是派普爾和卡布茲的安排。", "空いてしまった時間を取り戻すかのように、言葉を交わすふたり。": "兩人彷彿要彌補之前空缺的時間一樣，聊着天。", "長椅子に並んで座り、彼女はこちらにもたれかかるようにして密着する。": "我們並排坐在長椅上，她靠在我身上緊貼着我。", "……人間さんの身体、あったかいね": "……人類的身體，好溫暖呢", "ヴェルメリオ": "威爾梅里奧", "それは彼女との距離が近いことで心臓が普段以上に仕事をしているからだ": "那是因爲和她靠得太近，導致心臟比平時更賣力工作了。", "ただ、それを言うならヴェルメリオの温もりも感じられるわけで。": "不過，這麼說的話，我也能感受到威爾梅里奧的溫暖。", "……ちゅっ……ちゅ、ちゅぱ、ん、ふぅっ……": "……啾……啾，啾啵，嗯，呼……", "どちらからともなくキスを交わした後、ひとりにさせたせいで性欲も発散できていなかったのでは、と彼女に問いかける。": "我們不約而同地吻在一起後，我問她是不是因爲一個人獨處，導致性慾無處發泄。", "ヴェルメリオは恥ずかし気に目を伏せた。": "威爾梅里奧害羞地垂下眼簾。", "……しないと、ムラムラしちゃうから自分でしてたよ。けど、結局ひとりってあなたにしてもらうのと全然違うから……物足りなくて、どんどん妄想とか過激になっちゃって……": "……因爲不做的話，會慾火焚身，所以我就自己解決了。但是，一個人做和你幫我做完全不一樣……總是覺得不夠，妄想的內容也越來越過激……", "思わぬ卑猥な告白に、股間が急速に主張を始めてしまう。": "出乎意料的下流告白，讓我的下體迅速開始主張自己的存在。", "それなら、その過激な妄想を今夜は再現しようか――": "既然如此，今晚就來重現那些過激的妄想吧——", "……ん、あ、あぁっ！こんなところで、だ、だめっ、あ、あぁんっ……！誰かに、みられ、ちゃうっ、ん、ふぅっ、はぁっ……！": "……嗯，啊，啊啊！不能在這種地方，啊，啊啊……！會被別人，看到的，嗯，呼，哈啊……！", "……あ、あぁっ、はぁんっ！ん、ふっ、はぁっ、や、あぁんっ！人間さんっ、待ってよぉ……っ、おっぱい、つぶれちゃうぅ……！": "……啊，啊啊，哈啊嗯！嗯，呼，哈啊，呀，啊啊嗯！人類君，等一下啦……，胸部，要被壓扁了……！", "服を脱がせかけた状態のまま、ヴェルメリオを背後から襲う。": "我將威爾梅里奧的衣服脫到一半，從背後襲擊了她。", "彼女の身体を窓ガラスに押し付けたまま、腰をつかみ立ちバックの姿勢で強引に挿入した。": "我將她的身體壓在窗戶玻璃上，抓住她的腰，以站立後入的姿勢強行插入。", "こうして少し乱暴に、強引にされることも数多く妄想していたというから彼女は少しＭ気質があるのかもしれない。": "她說她經常妄想被這樣稍微粗暴地，強行對待，或許她有點M的氣質。", "……んぁっ、あっ、はぁっ、い、いきなりそんな奥までぇ……っ、あ、はぁっ、ん、ひぁん……っ！やだ、感じちゃうっ……！": "……嗯啊，啊，哈啊，突，突然就插到那麼深……啊，哈啊，嗯，呀嗯……！討厭，好有感覺……！", "はぁっ、はぁっ、ぜんぜん違う……っ、生身の、人間さんのっ、おっきくて、固くて、でも弾力があって……っ": "哈啊，哈啊，完全不一樣……，活生生的，人類君的，又大，又硬，但是又有彈性……", "指なんかじゃ、やっぱりだめ……おもちゃも、本物とは違う……っ、はぁっ、あっ、本物がやっぱり、一番いいよぉ……っ": "用手指果然不行……玩具也和真傢伙不一樣……哈啊，啊，果然還是真傢伙，最好了……", "今夜は粗暴な男が好みということで、こちらも声を荒げて彼女の痴態を口汚く指摘する。": "她說今晚喜歡粗暴的男人，所以我也粗聲粗氣地罵着她的癡態。", "望んだ通りだったのか、膣肉がきゅっと収縮した。": "或許正合她所願，穴肉一下子收縮了。", "……は、はいっ……わたしは、ん、はぁっ、淫乱デカパイ女なのっ、はぁっ、あ、あんっ、エロ乳首がっ、もうビンビンになって……ぇっ": "……是，是的……我是，嗯，哈啊，淫亂巨乳派女人，哈啊，啊，啊嗯，色情乳頭，已經硬邦邦了……", "あっ、ん、はぁっ、そうなのっ、ずっと……触って、ほしくてっ、あなたの指じゃないと、だめ、なのっ……ん、あ、はぁんっ……！": "啊，嗯，哈啊，是的，一直……想被你，摸，如果不是你的手指，就不行……嗯，啊，哈啊嗯……！", "部屋に乾いた音が響く。": "房間裏響起清脆的聲音。", "こちらがヴェルメリオの、まるで桃のようなボリュームのあるお尻を、平手で軽くたたいた音だ。": "這是我的手掌輕輕拍打威爾梅里奧那對桃子般豐滿的臀部的聲音。", "音は出るが、案外それほど痛くない……そんな叩き方を心掛ける。": "雖然會發出聲音，但其實並沒有那麼痛……我注意着用這種方式拍打。", "それでも彼女のお尻には叩かれた跡がくっきり浮かんでいた。": "儘管如此，她的屁股上還是清晰地浮現出被打的痕跡。", "んっ！ん、あ、はぁんっ！ほんとにっ！ん、あ、あんっ、こうして叩かれると、んっ、あぁうっ、もっと、音させてぇ……っ": "嗯！嗯，啊，哈啊嗯！真的！嗯，啊，啊嗯，像這樣被打，嗯，啊啊嗚，發出，更大的聲音……", "これっ、ん、はぁっ、ぺしんって、叩かれるとっ、ん、ふぅっ、あなたの好きにされちゃってるんだって、実感しちゃうんだ……": "這樣，嗯，哈啊，啪的一聲，被打的話，嗯，呼，就能切實感受到，自己正被你爲所欲爲……", "それに、スパンキングをオナニーで実現するのは難しいだろう。": "而且，自慰很難實現打屁股這種玩法吧。", "妄想だけで物理的な刺激が一切ないまま、欲求が解消されずに今夜に至ったのなら徹底して彼女のお尻も可愛がってあげなくては。": "如果她只靠妄想，沒有任何物理上的刺激，一直無法滿足慾望直到今晚的話，那我必須徹底疼愛她的屁股纔行。", "ひぃあああぁぁぁんっ！んっ、あっ、ひんっ！お尻っ、あっ、はぁっ、赤く、なってる……っ？": "咿啊啊啊啊啊啊嗯！嗯，啊，咿嗯！屁股，啊，哈啊，變紅了……？", "あなたの、んっ、あ、はぁっ、痕……っ、わたしの身体について……！ひぁ、あっ、はぁっ、うれしいっ……！ん、あ、もっと、してぇっ": "你的，嗯，啊，哈啊，痕跡……，留在了我的身體上……！咿啊，啊，哈啊，好開心……！嗯，啊，再用力點", "そう、なのっ、わたしっ……ん、あぁっ、ど、どすけべ、だからっ、こんなこと、されてもっ、よろこんじゃうっ……あ、はぁんっ……": "是，這樣嗎，我……嗯，啊啊，因爲，我是個，大色女，所以就算，被你這樣，對待，也會很開心……啊，哈啊嗯……", "想定以上の乱れっぷりに肉竿も急速に膨張していく。": "她比我想象中還要淫亂，肉竿也急速膨脹起來。", "気が付けば律動のペースも加速していた。": "回過神來，我抽插的速度也加快了。", "高まる衝動を叩きつけるように肉杭を打ち込んでいくと、その都度、彼女の割れ目からは淫液が飛び散る。": "我將高漲的衝動狠狠地砸向她，每次插入，她的裂縫都會噴濺出淫液。", "ひぁ、あ、あ、はぁっ、きてっ、もっとしてぇ……っ、あ、あはぁっ、もう、イッちゃうっ、ん、ふぅっ、はぁっ！": "咿啊，啊，啊，哈啊，來吧，再用力點……啊，啊哈啊，要，要高潮了，嗯，呼，哈啊！", "えっちなわたしがっ、イクとこっ、見てっ、あ、あ、んんんぅっ！": "看着，淫蕩的我，高潮的樣子，啊，啊，嗯嗯嗯！", "イッ……クぅ………っ！あはあああぁぁっ！": "高潮……了……！啊哈啊啊啊啊啊！", "たまらず射精すると、精液を逃すまいとするかのように彼女の膣肉は細かく蠕動する。": "我忍不住射精了，她的穴肉彷彿不願放過精液一般，微微蠕動着。", "搾り取られるような感触を楽しみながら、彼女の尻たぶについて自らの手形を優しくなぞってやる。": "我一邊享受着被榨取的感覺，一邊溫柔地撫摸着她屁股上留下的手印。", "……あったかいの、いっぱい出てる。これが一番、ひとりじゃ再現できないから": "……好多，熱熱的精液，流出來了。這是，一個人的時候，最無法重現的感覺", "振り向いて微笑む彼女の恍惚とした顔つきが卑猥で、射精したばかりの愚息がもう軽く反応してしまった。": "她回過頭來，露出恍惚的微笑，那表情十分淫蕩，剛射完精的肉棒又有了輕微的反應。", "……すっごく気持ちよかった。あなたの感触を思い出せた気がする": "……真的好舒服。感覺好像又想起了你的觸感", "そうつぶやいて悩まし気な吐息を漏らすヴェルメリオ。": "威爾梅里奧喃喃自語着，發出誘人的喘息。", "髪がまた少し伸びたせいだろうか、その快楽に染まって蕩けた表情には最初に会ったときからは考えられないような色香が漂っていた。": "也許是因爲頭髮又長了一點，她那染上快樂的陶醉表情，散發着與初次見面時無法想象的性感魅力。", "……はぁっ、ん、ふぅ……ねえ、もっともっと、わたしに刻み付けて？もうどこにも行かないって信じてるけど、でも……": "……哈啊，嗯，呼……吶，再多給我留下一些回憶吧？雖然我相信你不會再離開了，但是……", "……どっちにしても、わたしはもう、あなたなしじゃだめなんだから。わたしはえっちな子になっちゃったけど、そうしたのは、あなたなんだからね……？": "……不管怎樣，我已經離不開你了。雖然我變成了一個好色的女孩，但讓我變成這樣的，可是你哦……？", "積極的にこちらを求める姿も、どこか大人っぽさを感じる。": "她積極索求我的樣子，也讓我感覺到了一絲成熟。", "もちろんその求めは快く受け入れ、彼女の腰に手を伸ばす。": "我當然欣然接受了她的請求，把手伸向她的腰。", "そしてまた、卑猥な言葉で責めながら、乱暴な抽挿を再開するのだった――": "然後，我又一邊用下流的話語刺激她，一邊再次開始了粗暴的抽插——"}