{"はー、遊んだ遊んだ。めっちゃ砂かぶってもうたわ。お、ここのシャワー室個室やん": "哈啊，玩得真開心。身上全是沙子。哦，這裏的淋浴室是單間的啊", "ベリアル": "彼列", "ほな兄ちゃん。ウチ、こっち入るから。隣空いてるし、兄ちゃんはそっちにしたら？": "哥哥，那我進去這間咯。反正隔壁沒人，哥哥你去那邊洗吧？", "ベリアルは、空いている手前のシャワー室に入り、ご機嫌で蛇口をひねって水を出す。": "彼列走進前面那間空着的淋浴間，開心地轉開水龍頭。", "ひゃっ、はは、冷たくて気持ちええー。これでひととおり綺麗にしたら、今度は海入ったろ": "呀，哈哈，好冰涼好舒服哦～等我洗完身體，就去海里玩吧。", "心地よさそうにベリアルがシャワーを浴びていると、突然カーテンが開いて何者かが侵入してくる。": "彼列正洗得舒爽時，突然有人拉開浴簾闖了進來。", "なっ！？誰や！？": "怎麼！？是誰！？", "さっきはよくも、勢いよくぶつかってくれたな": "剛纔你撞得可真用力啊。", "村人": "村民", "あっ、さっきのおっちゃん……！　なんでや、ウチ謝ったやんか！": "啊，是剛纔的大叔……！爲什麼啦，我不是道歉了嗎！", "その謝り方が気に入らないんだよ": "我就是看你的道歉方式不爽。", "村人は、怒りと情欲が入り混じった目つきで、ベリアルの水着を強引に引きはがし、壁に押し付けた。": "村民露出混雜着憤怒與情慾的眼神，硬是扯下彼列的泳衣，將她壓在牆上。", "ちょ、何すんねん！やめろや！ウチは最強の魔族やぞ、こんなことウチにしたら……！": "喂，你做什麼！住手啦！我可是最強的魔族耶，敢對我做這種事……！", "半裸で男に後ろから腰を掴まれているベリアルは、大声で叫ぼうとしたがふと口をつぐんだ。": "半裸的彼列被男人從背後抓住腰，原本想大聲呼救，卻又突然閉上嘴巴。", "……はっ。しもた……隣、兄ちゃんがおるんやった。くっ、兄ちゃんにバレて、こんなとこ見られたら……": "……啊，糟糕……隔壁有哥哥在。唔，要是被哥哥發現，看到我這副模樣……", "へえ、隣に知り合いがいるのか": "哦，你隔壁有認識的人啊。", "へへっ、お嬢ちゃんは、俺にこんな風に襲われてるの、その知り合いに見られたくねえんだな": "嘿嘿，小妹妹，你不想讓那個朋友看到我這樣侵犯你對吧", "当たり前や！こ、こんな……ウチとしたことが、水着ひん剥かれて……。完全に油断しとったわ……": "當然啦！這，這種……我居然……泳衣被扯掉了……完全大意了……", "おいこら、おっちゃん……くっ、離せ、離せや……！腹立ったんなら、口で言えばええやろ……！んっ": "喂，大叔……唔，放開我，放開我……！要發火的話，直接說出來不就行了……！嗯", "男の屈強な腕に押さえつけられたベリアルは、せめてもの抵抗と身をよじるが、身体はぴくりともしない。": "彼列被男人強壯的手臂按住，扭動着身體做着最後的掙扎，但身體卻一動也不能動。", "お前みたいな生意気なお嬢ちゃんには、こうやって身体でわからせるのが一番なんだよ": "對你這種囂張的小姑娘，還是用身體來讓你明白是最好的", "こっの……。くっそ、大声出すに出されへん……っ、何とか兄ちゃんにバレんように、ウチだけで何とかせな……": "這個……可惡，想大叫卻叫不出來……唔，要想辦法自己解決，不能讓哥哥發現……", "周囲に助けを求めるわけにもいかず、ベリアルは唇を噛んで悔しさに耐える。": "彼列無法向周圍求助，只能咬着嘴脣忍耐着不甘。", "そして、男から逃げられないとわかっていながらも、必死で抵抗を試みた。": "儘管知道無法從男人手中逃脫，她還是拼命地嘗試着抵抗。", "うぅっ、ちょ、おっちゃん……その、きったないチンポ、ウチに押し付けんなや……！": "嗚嗚，等，等一下，大叔……那個，別把你的髒雞巴，往我身上蹭啊……！", "ふん。お前は今から、この汚いちんぽで、その生意気なまんこをぐちゃぐちゃにされんだよ": "哼。從現在開始，你那囂張的小穴，就要被這根髒雞巴插得亂七八糟了", "んっ、く……そんな、やめ……！ウチのを、アンタのチンポなんかに……くぅっ": "嗯，唔……別這樣，住手……！我的小穴，怎麼能被你的雞巴……唔", "ベリアルの抵抗とは裏腹に、男の切っ先は容赦なくベリアルの中に侵入した。": "與彼列的抵抗相反，男人的肉棒毫不留情地侵入了彼列的體內。", "うぁ、嫌、いやや、やめ……っ！": "啊，不要，不要啊，住手……！", "んんっ、ううぅっ、く……！くっそ、ほんまに、入れやがった……んっ、くぅうっ": "嗯嗯，唔唔唔，唔……！可惡，真的，插進來了……嗯，唔唔", "ううっ、こら……動く、なや……うぐ、んっ……ウチのおまんこ、タダや、ないで……んく、ふぅっ": "唔唔，喂……別動啊……唔咕，嗯……我的小穴，可不是，免費的……嗯唔，呼", "男の屹立を受け入れてしまい、思わず声を上げそうになるが、隣に聞こえないように、必死で唇を噛む。": "接受了男人的堅挺之後，彼列差點忍不住叫出聲來，但她還是拼命咬住嘴脣，避免被旁邊的人聽到。", "そして、なけなしの強がりを村人に投げかけた。": "然後，她用僅存的倔強向村民說道。", "おいおい、こんなに簡単にハメられて、まだそんなこと言ってんのか": "喂喂，這麼輕易就被我插了，還敢說這種話啊", "最強の、魔族のおまんこ……んふぅ、舐めんなっちゅう話、や……うっ、んふ……んん": "別小看，最強魔族的小穴……嗯呼，知道不……唔，嗯呼……嗯嗯", "うぅう……くっ、気色、わるい……くぅううっ、アンタ、もしかしてさっき、わざとウチにぶつかっ……うぅ！": "唔唔唔……唔，感覺，好惡心……唔唔唔唔，你剛纔，該不會是故意撞我的吧……唔唔！", "へへっ……どうだろうな。ほら、魔族とやらのまんこでも、俺が犯し放題だぞ？": "嘿嘿……你說呢。你看，就算是魔族的小穴，我也能隨便侵犯哦？", "男は、はぐらかしつつもベリアルの嬌声を誘うように、さらに腰を強く突き上げる。": "男人一邊岔開話題，一邊像是要勾引彼列發出嬌喘一樣，更加用力地挺腰。", "うぐぅうっ！くっそ……下、見やがって……んっ！卑怯、やぞ……くぅうっ、んん、くは……！": "嗚咕！可惡……居然，看準了下面……嗯！太卑鄙了……唔，嗯嗯，唔啊……！", "あうぅうっ……あぐ、んんっ……無駄に、でかいチンポ、しよってからに……ふぅうっ、んふぅ、許、さんっ……！": "啊嗚嗚……啊咕，嗯嗯……都怪你，雞巴，長得那麼大……呼，嗯呼，我饒不了你……！", "ベリアルは、必死で唇を噛みながら声を殺す。": "彼列拼命咬緊嘴脣，避免發出聲音。", "しかし、意思に反して快楽が身体を走り、にわかに戸惑った。": "然而快感卻違揹她的意志在體內流竄，讓她感到有些困惑。", "んぅう、はぁっ……！く、うぅんっ、こんな……ウチ、こんなはずじゃ……んぐぅ、も、やめ……！": "嗯，哈啊……！唔，嗯嗯，怎麼會……我，不應該會這樣的……嗯咕，快，停下……！", "ほう、俺が突くたびに、まんこ締まってんぜ。気持ちいいなら、隣に聞こえるぐらい気持ちいいって言えよ": "哦？我每頂一下，你的小穴就夾得更緊了啊。既然這麼舒服，就大聲喊出來讓旁邊的人也聽見吧", "ふぅううっ！誰が、言うか……っ、あ、んんぅう、はぁっ！く、こんなん、兄ちゃんに聞かれ、たら……あうっ、はうんっ！": "呼嗚嗚！誰要喊啊……啊，嗯嗯，哈啊！唔，要是，被哥哥，聽到的話……啊嗚，哈嗚！", "あ、あかん、あかん……嫌、ウチ、イきたくなんか……！うくっ、あぁう、も、嫌、やっ……あ、ふぅん、んっ！": "不，不行，不行……不要，我，不想高潮……！唔，啊啊嗚，不要，啊……啊，呼嗯，嗯！", "んんんぅううぅうーーー……っ！": "嗯嗯嗯嗚嗚嗚嗚——！", "精一杯唇を引き結ぶも、ベリアルの身体は限界を迎え、くぐもった嬌声を上げる。": "儘管彼列拼命咬緊嘴脣，但她的身體還是迎來了極限，發出了含糊不清的嬌喘。", "うぅ……ふぅっ、ウチが、声出されへんからって、好き勝手、しよって……はぁっ、ん……": "嗚嗚……呼，就因爲我，發不出聲音，就爲所欲爲……哈啊，嗯……", "ん、ふぅ……ウチとしたことが、こんな……。ありえへんねん、けど……くっ": "嗯，呼……我居然會……這不可能啊……唔", "アンタ……覚えときや……。ウチにこんなことして……": "你給我……記住……竟敢對我做這種事……", "はあ？　もうこれでお嬢ちゃんと会うこともないだろ。はー、イライラしてたけどすっきりしたわ": "啊？反正我以後也不會再見到你了吧。哈——雖然之前很不爽，現在倒是爽快多了", "ベリアルの、悔しさと恥辱に満ちた目に反して、男は爽快な顔をしてにやりと笑う。": "與彼列那充滿不甘和恥辱的眼神相反，男人一臉爽快地笑了起來。", "何笑てんねん……きっしょ……。アンタの顔、一生忘れへんからな……": "笑什麼笑啊……噁心死了……我一輩子都不會忘記你的臉……", "それは光栄だねえ。じゃ、またこの海で会って犯してやるよ": "那還真是我的榮幸。那以後我們在這片海域再見，我再好好侵犯你", "うるさい……！アンタみたいな汚い当たり屋、地獄に堕ちろ……": "羅嗦……！像你這種骯髒的碰瓷黨，下地獄去吧……", "それが、ウチを犯した代償や……": "這就是你侵犯我的代價……", "叶わぬ報復を口にしながら、ベリアルは行き場のない怒りを覚えた――": "彼列嘴上說着無法實現的報復，心中卻燃起了無處發泄的怒火——"}