{"へえ、それじゃあ人間界ではその『終電』っていうのが結構カギになるのね": "哦，那么在人间界，那个叫“末班车”的东西还挺重要的呢", "シンデレラ": "仙杜瑞拉", "すごく面白いですよね。逃すと一気に帰宅難易度が高くなって、 宿泊へのハードルの方が下がるんです。 しかも、実際にそれが何時なのかは人によって違うという……": "非常有趣呢。如果错过了，回家的难度就会一下子提高，住宿的难度反而会降低。而且，实际上末班车的时间因人而异……", "ピュルテ": "看板", "じゃあ、こうやってお店にいても、 シンデレラが終電を逃しちゃって朝まで飲めばいいや、 みたいになるの？": "那么，即使像这样待在店里， 仙杜瑞拉也会错过末班车，然后一直喝到早上， 会变成这样吗？", "クレア": "克蕾娅", "まさにそれだなぁ。 シンデレラが人間界の東京都心部にいたら、 朝まで飲むパターンが絶対増えると思うんだよな": "正是这样。 如果仙杜瑞拉在人间界的东京市中心， 我觉得喝到早上的模式一定会增加的", "人間さん": "人間君", "地方だと運転代行って手段もメジャーですけどね": "在地方上的话，叫代驾也是主流手段呢", "あれは最初から呼ぶつもりで飲んでるから、 ピュルテが力説してる恋愛の駆け引きには繋がらない気がする": "那是打从一开始就想叫代驾才喝的， 我觉得和看板你强调的恋爱的策略没什么关系", "なるほど……！ でも駆け引きは恋愛だけとは限らないんですよ。 終電を逃したことにしてタクシー代もらったり……": "原来如此……！ 但是策略可不只限于恋爱哦。 比如说假装错过了末班车，然后让对方付出租车钱……", "ピュルテちゃん、飲みすぎじゃない？ なんか言っちゃいけないことまで口走りそうになってるわよ": "看板酱，你是不是喝多了？ 总觉得你都快把不该说的都说出来了", "シンデレラは？ 大人だし駆け引きとかすごかった？": "仙杜瑞拉呢？ 你都已经是大人了，策略什么的应该很厉害吧？", "え？私はまあ……どうかな……": "嗯？我嘛……怎么说呢……", "あ、創造期のことを言ってるのなら違うのよ。 当時はまだ私、お酒なんてほとんど飲んだことなかったし。 ああでも、聞いてる話だとその、『終電』に近いのかしら": "啊，如果你说的是我的创作期的话，那可不对哦。 当时我几乎没怎么喝过酒。 啊啊，不过，我听说的那些，和那个“末班车”很接近吧", "言われてみれば！ 終電なくなっちゃうからって走って帰って、 そのとき靴が脱げちゃう人、そこそこいますよ！": "你这么一说！ 因为错过了末班车而跑着回家， 然后那个时候鞋子掉了的人，还挺多的哦！", "へえ……じゃあ私も、もし人間界で人間さんと出会ってたら その『終電』ってやつに振り回されてたかもしれないのね……": "哦……那如果我在人间界和人間君相遇的话， 说不定也会被那个“末班车”耍得团团转呢……", "……あら、人間さん。来てくれたの？": "……哎呀，人間君。你来了吗？", "やっぱりシンデレラだったか。 もう呼び出しの手紙、匿名でも筆跡でわかっちゃうんだよな": "果然还是仙杜瑞拉啊。 那封邀请信，就算匿名我也能从笔迹上认出来", "それで、ここで何を？": "那么，你在这里做什么呢？", "あなたと過ごせる、限られた時間がまた一日、 終わっちゃうんだなぁって考えてたの……": "我在想，能和你一起度过的有限时间，又过了一天， 要结束了呢……", "シンデレラとふたり、肩を寄せ合って夜の海を見ていた。": "我和仙杜瑞拉两个人肩并肩，一起看着夜晚的大海。", "ふと、どちらからともなく互いに顔を合わせる。": "突然，我们不约而同地看向了对方。", "夜闇の中、互いの視界を保つのは月明かりだけだった。": "在黑暗中，只有月光能让我们保持视野。", "正確には、少し離れた場所にある酒場の明かりが見えるはずだが彼女はそれに目もくれず、こちらを見上げる。": "准确地说，应该能看到稍远处的酒馆的灯光，但她却连看都不看一眼，只是抬头看着我。", "ねえ、人間さん。私、帰りたくない": "人間君，我，不想回去", "それは『このビーチから』『オトギノクニに』という意図だっただろう。": "那句话的意思应该是“不想从这个海滩”“回童话之国”吧。", "でもまるで、終電間際の駅前で聞く台詞のようだと思えた。": "但是，我却觉得那句话像是在末班车即将到站的车站前听到的台词。", "あなたのこと……もっと近くで感じさせて……": "让我……更近距离地感受你……", "ん……はぁっ……ねえ、人間さん……呆れてる、でしょ……？いつも私、まるで子どもみたいにワガママばかり……": "嗯……哈啊……人間君……你是不是，很吃惊……？我总是像个孩子一样任性……", "呆れるほどのワガママというより、ただの自己主張でしかない。": "与其说是让人吃惊的任性，不如说只是单纯的自我主张。", "それに彼女は普段から自分より国民を優先している、プリンセスなのだから自分といるときくらい、希望はすべてかなえてあげたかった。": "而且她平时总是把国民放在第一位，所以至少在和我在一起的时候，我想满足她所有的愿望。", "でも、かなわないこともある。": "但是，有些愿望是无法实现的。", "そうね……帰りたくないし、あなたを行かせたくもないけど……それはできないのよね……": "是啊……我不想回去，也不想让你走……但是，这是不可能的……", "だから、せめてこの瞬間だけでもシンデレラを満たしたい。": "所以，至少在这个瞬间，我想满足仙杜瑞拉。", "寂しさが入り込む隙間のないように。": "让她没有寂寞的余地。", "あんっ……ん、はぁっ、あぁ……そんな調子のいいこと言って、私のおっぱいに吸い付いてるところなんて、あなたも……まるで子どもみたいよ。私とは違う意味で……": "啊嗯……嗯，哈啊，啊啊……你一边说着好听的话，一边吸着我的胸部，你……也像个孩子一样。和我不同意义上的……", "んん、んふぅっ……でも、私を必要としてくれてるんだって、それが感じられるから……あなたの言う通り、満たされてる……かな……？": "嗯嗯，嗯呼……但是，我能感觉到你很需要我……就像你说的那样，我被满足了……吧……？", "ね……もっとぎゅって、奥までちょうだい……？隙間なんて、作らないようにするんでしょ……？": "嗯……再用力一点，插到最里面……？你不是说，不会让我有空隙的吗……？", "腰に絡められたシンデレラの脚に、力が込められる。": "仙杜瑞拉缠在我腰上的腿，开始用力。", "為すがままにされていると、剛直の先端は彼女の膣奥に達した。": "我任由她摆布，将坚挺的前端顶到了她的阴道深处。", "ひぁんっ……！ん、あ、はぁっ……あ、あんっ……！あなたのが、ん、はぁんっ、当たってるぅ……っ！": "咿啊……！嗯，啊，哈啊……啊，啊嗯……！你的，嗯，哈啊嗯，顶到了……！", "先端に触れる粘膜が蠕動するのを感じる。": "我能感觉到，接触到龟头的粘膜在蠕动。", "もっと奥まで来るように導いているかのようだ。これ以上の奥などないのに。": "仿佛在引导我插得更深。明明已经插到最深处了。", "はぁっ、あっ、ひぁん、んっ……あなたも、んっ、気持ち、いい……？そうよね……おっぱい吸いながら、そんなに呼吸が乱れてるんだから……興奮してくれてるのは、間違いないのよね……": "哈啊，啊，呀嗯，嗯……你也，嗯，舒服吗……？也是啊……一边吸着胸部，一边呼吸这么急促……肯定很兴奋吧……", "私……っ、はぁっ、待ってるから……あなたが戻ってくるの、ずっと……待ってるんだから、ね……？": "我……哈啊，在等你……一直在等你回来……好吗……？", "そう訴える表情は、快楽に恍惚としながらも切なげで。": "她这样诉说着的表情，虽然因快感而恍惚，却也带着一丝悲伤。", "思わず彼女の身体を強く抱き寄せる。": "我不由得用力抱紧了她的身体。", "あんっ……ん、ふぅっ、人間さんっ……！": "啊嗯……嗯，呼，人类先生……！", "気が付けばそのまま激しく、彼女を求めていた。": "回过神来，我已经在激烈地索求着她。", "会えない間に自分の痕跡が風化してしまわないように、と刻み付けるように腰を打ち付ける。": "为了不让自己的痕迹在无法见面的期间风化，我用力地抽插着，仿佛要将其刻印在她身上。", "あぁっ！ん、あ、はぁっ、人間さんさぁんっ……！そうよ、私があなたのことしか、考えられないように……っ": "啊啊！嗯，啊，哈啊，人类先生……！没错，让我只能想着你……", "そして今はっ、私に忘れさせて……プリンセスだってことも、何もかも、全部……あなただけのエラで、いさせて……っ": "然后现在，让我忘记……公主的身份，忘记一切……让我成为只属于你的仙杜瑞拉……", "望むところだと言わんばかりに、激しく抽挿する。": "我仿佛在说“正合我意”一般，激烈地抽插着。", "すっかり甘く蕩けた秘裂から甘蜜が滴り落ちるのが、内ももの感覚で伝わってきた。": "我感觉到，甜美的蜜汁从她完全融化了的秘裂中滴落。", "あなたの熱……っ、感じさせて……ぇっ、あ、ひぁんっ、んぁっ！私はあなただけの……っ": "感受……你的热量……啊，啊，呀嗯，嗯啊！我只属于你……", "このビーチはオトギノクニからも途絶されている。": "这片沙滩也与童话之国断开了联系。", "短い期間ではあるが、彼女もしがらみから解放されてありのままの姿を見せられているのだろう。": "虽然时间很短，但她也从束缚中解放出来，展现出最真实的自己。", "はぁっ、あっ、あんっ……！そこっ、ん、あぁっ……！敏感な、ところ、なのっ……あぁんっ！ん、あんっ！": "哈啊，啊，啊嗯……！那里，嗯，啊啊……！那里很敏感……啊啊嗯！嗯，啊嗯！", "シンデレラとも長い付き合いだ。": "我和仙杜瑞拉也认识很久了。", "筆跡を判別できるのだから、彼女の膣奥にどの角度で抽挿すればより快楽に導けるか、当然把握している。": "既然我能辨别笔迹，那我当然知道从哪个角度抽插她的阴道深处才能让她更加愉悦。", "あんっ、んっ、あぁっ、はぁんっ！そう、よね……っ！あなたは私のこと、知り尽くしてるのよね……？でも、私も……ん、あ、あんっ……！": "啊嗯，嗯，啊啊，哈啊嗯！没错……！你对我了如指掌……！但是，我也……嗯，啊，啊嗯……！", "一緒にイキたいの……だから、ね……？ひぁ、あんっ……！": "我想和你一起高潮……所以……？呀，啊嗯……！", "シンデレラの膣肉がぎゅうっと締め付けを増す。": "仙杜瑞拉的阴道肉紧紧地缠绕着我。", "その感触に、こちらの肉竿は如実に反応してしまう。": "这种触感让我的肉棒产生了反应。", "こちらが彼女を把握しているように、彼女もまた理解しているのだ。": "就像我了解她一样，她也了解我。", "どうすればこちらが果てるのかを。": "知道怎么做才能让我射精。", "はぁっ、あっ、あんっ、きてっ、人間さんっ……！おまんこの、奥までっ、あなたでいっぱいにしてぇ……っ！": "哈啊，啊，啊嗯，来吧，人类君……！用你的肉棒，把我的小穴深处，填满吧……！", "ああああんっ！あ、は、んぁ、ひぁんっ！も、もうっ、わたしっ、あ、あ、ああぁぁっ！": "啊啊啊啊嗯！啊，哈，嗯啊，呀嗯！我，我已经，啊，啊，啊啊啊啊！", "ああああぁぁぁっ！あ、イッてるっ、はぁっ、あっ、わたしっ、イッてるのっ、ああああぁぁっ！": "啊啊啊啊啊啊啊！啊，去了，哈啊，啊，我，高潮了，啊啊啊啊啊啊！", "膣道の収縮が強くなると同時に、こちらもまた彼女の最奥へと吐精する。": "阴道的收缩变得强烈，与此同时，我也在她的最深处射精了。", "快楽に身体を震わせると、背中に腕が回された。": "她的身体因快感而颤抖，手臂环住了我的后背。", "んん……はぁっ、ん……好きよ……あなたのことが……": "嗯嗯……哈啊，嗯……我喜欢你……", "ふと、遠くで鐘の音が聞こえた。": "突然，远处传来了钟声。", "時計塔があるのよ、このビーチ……きっとこれは、０時の鐘だわ……": "这片沙滩上，有一座钟楼……这一定是，0点的钟声……", "言われてみれば、確かにそれくらいの時間帯ではあった。": "听她这么一说，现在确实差不多是那个时间了。", "なら、これでシンデレラの魔法は解けてしまうのだろうか。": "那么，仙杜瑞拉的魔法会就此解除吗。", "そうね……だって、そのほうが追いかけたくなるでしょう……？私があなたを忘れる前に、ちゃんと戻ってこないとって……": "是啊……因为，这样你才会想追上来吧……？在忘记你之前，我必须好好地回来……", "言葉とは裏腹に、彼女の表情は忘れるはずがないと語っているようだった。": "与她的话语相反，她的表情仿佛在诉说着她不可能忘记我。", "でも、帰りたくない。帰したくない。ね……今夜だけは、０時を過ぎても一緒にいて……": "但是，我不想回去。我不想让你回去。呐……只有今晚，就算过了0点也在一起吧……"}