{"この場所自体はずっと知っていて、どうこちらを誘うかで悩んでいたそうだ。": "她似乎一直都知道这个地方，只是在烦恼该怎么邀请我。", "なんとかキッカケをつかもうと糸口を探っていたらしく、それが昼間の遊覧船乗り場やスホマの話題で、流れていったという。": "她好像一直在寻找机会，而白天的游船码头和手机的话题正好给了她机会。", "ここは……未来視で見ちゃってて……": "这里……是我在未来视中看到的……", "ヴィネ": "维妮", "彼女によれば、数日前の未来視でこの場所にこちらとヴィネのふたりだけ、仲睦まじく過ごした様子を『視』たらしい。": "据她所说，她在几天前的未来视中『看到了』这个地方只有我和维妮两个人，关系亲密地度过的景象。", "～～～～っ、だ、だからっ、一緒にいたいなって……！": "～～～～所以，我，我才想和你在一起……！", "だが、彼女の赤面ぶりを見ていると、どうもそれだけではないように思える。": "但是，看到她满脸通红的样子，我感觉好像不只是这样。", "もしかして、と彼女の身体を抱き寄せる。": "我抱着她的身体，心想莫非是这样。", "きっと、キスしていたところまで見ていたんじゃないか、と言いかけると――": "我正想说“你肯定连接吻的场景都看到了吧”，结果——", "そ、そうなんです……この場所で、人間さんとふたりでっ、思いっきり、開放的に声を出してエッチしてるところ……見て……！": "没，没错……我看到了……在这个地方，和人类君两个人，尽情地，发出开放的声音做爱的场景……！", "ちょっと斜め上だった。": "有点出乎意料。", "んんっ……ん、はぁっ、あっ、あんっ……ふぅっ……！こんな、エッチなところ、未来視しちゃうなんて……引きますよね……？": "嗯嗯……嗯，哈啊，啊，啊嗯……呼唔……！竟然，未来视到了这么色情的场景……很恶心吧……？", "それはお前が欲求不満だからなんだろ、みたいな……むっつりスケベでヘンタイで、どうしようもないって……": "你会觉得，那是因为我欲求不满吧……是个闷骚色狼变态，无可救药……", "そんなふうに悪く思ったりはしない。": "我不会那样想的。", "もちろん少々、意表を突かれたのは事実だが。": "当然，确实有点出乎意料。", "じゃあ、大丈夫ですか……？こんなふうに、あなたにまたがって自分から腰を振っちゃうようなヘンタイでも……": "那，没关系吗……？像我这样，跨在你身上自己扭腰的变态……", "大歓迎だし、ヘンタイだとも思わない。": "我非常欢迎，也不觉得你是变态。", "セックスとはそもそも互いに互いを快楽へと導き合うもので、どちらか一方に偏らないほうがいい。": "做爱本来就是互相引导对方获得快乐，不要偏向任何一方比较好。", "優しく彼女の腰を撫でながら促してやると、ヴィネは安堵の表情を見せ、そして、より深く膣奥へと導くように腰を沈めていく。": "我温柔地抚摸着她的腰催促她，维妮露出安心的表情，然后，像是要引导我进入更深处一样沉下腰。", "あ……あ、はぁんっ……んぅっ、あ、あんっ……！も、もっと……声っ、出しちゃっても引かないで、くださいね……！": "啊……啊，哈啊……嗯，啊，啊嗯……！就，就算……我叫得更大声，也不要嫌弃我哦……！", "ちゃんと……幸せそうだった未来視の内容に沿ってるだけ、ですから……っ": "我只是……在按照未来视中，看起来很幸福的内容做而已……", "温かな膣肉でしごかれながら、こちらも遠慮なく吐息を漏らす。": "在温暖的穴肉摩擦下，我也毫不客气地喘息起来。", "ヴィネはそれを嬉しそうに見下ろし、そして吐息を塞ぐように口づけする。": "维妮高兴地低头看着我，然后堵住我的呼吸般亲了上来。", "絡め合わせた舌が別の生き物のように、こちらの口腔に侵入した。": "交缠的舌头像是另一种生物一样，侵入了我的口腔。", "んん……ん、ふぅっ、ちゅく、ちゅっ……ふ、はぁっ……！人間さんの顔、すっごくエッチになってます……": "嗯嗯……嗯，呼，啾咕，啾……呼，哈啊……！人类君的表情，变得好下流……", "もちろんそれはお互い様だ。": "当然彼此彼此。", "きっとシャワールームの一件もあり、声を出せなかったことに欲求不満気味だったこともあるのだろう。": "想必是因为淋浴间那件事让她没能喊出声音，导致欲求不满吧。", "だが、誰もいないこの屋外なら、憚ることもない。": "不过，在这个没有其他人的户外，就不用顾虑了。", "あ……そのこと、覚えてたんですね……。っていうか、じゃあもう、いろいろバレバレじゃないですか……": "啊……原来你还记得那件事啊……那不就代表，很多事情都已经被你发现了……", "じゃあもう遠慮するのやめますね……": "那我就不客气了哦……", "大胆に開脚しながら、ヴィネはより激しく上下に腰を揺らす。": "维妮大胆地张开双腿，更加激烈地上下摆动腰部。", "その都度、ふたりの繋がっている場所は淫らなリズムを響かせ、同じ間隔で甘やかな快楽が下腹部をじんわりと支配する。": "每摆动一次，我们结合的地方就会响起淫荡的节奏，甜蜜的快感以相同的间隔逐渐支配我的下腹部。", "はぁっ、あっ、あんっ……！ん、ふっ、はぁんっ、あ、あんっ、人間さんっ……！わた、しっ、いいっ、これっ、あぁっ！": "哈啊、啊、啊嗯……！嗯、呼、哈啊嗯、啊、啊嗯、人类……！我、我、好棒、这个、啊啊！", "身体が、んっ、動いちゃう……っ、おまんこ、気持ちよくて、んっ、動いちゃう……っ、はぁっ、あっ、あんっ！": "身体、嗯、自己动起来了……！小穴、好舒服、嗯、自己动起来了……！哈啊、啊、啊嗯！", "人間さんっ……はぁっ、あっ、ちゃんと私で、気持ちよく、なれてますかっ……？　ん、ふ、はぁんっ……！": "人类……哈啊、啊、我有好好地、让你舒服起来吗……？嗯、呼、哈啊嗯……！", "もちろんだと応じながら、乱れる彼女の姿に思わず妄想が膨らむ。": "我一边回答：当然，一边看着她淫乱的模样，妄想不禁膨胀起来。", "彼女はこの様子を未来視していたというのか。": "难道她早就预见自己会变成这样了吗？", "う、うんっ……そう、なの……っ、ちょっと恥ずかしいけど……本当に、こんなところを見ちゃって……だからっ……": "是、是的……没错……虽然有点害羞……但你真的看到了……所以……", "シャワールームもちょっとモヤモヤしちゃったんです……だって、私が見たこの光景と全然違ったから……": "才会在淋浴间里有点心神不宁……因为，和我看到的景象完全不一样……", "では声を我慢せず開放的にすることが目的だったのではなく、ただ未来と違うのが気になっただけだったのか。": "那么，她的目的并不是为了让自己能尽情发出声音，只是因为和未来不同而感到在意吗？", "……そ、そうですよ？": "……是、是啊？", "目を泳がせるヴィネに、思わず笑みを漏らしてしまう。": "看到维妮眼神游移，我忍不住笑了出来。", "そして、優しく腰のラインをなぞりながら、自然体でいいからと諭す。": "然后，我温柔地抚摸她的腰线，告诉她放轻松就好。", "う、ううっ……じゃあ、本当にもう、好きなように……っ、ん、はっ、し、しちゃいますからねっ……はぁっ、あっ、あんっ！": "呜、呜呜……那、那我真的要、随心所欲了……嗯、哈、要、要开始了哦……哈啊、啊、啊嗯！", "んんっ、ふっ、ふぅっ、あ、はぁっ……！や、ぁんっ、んっ、声もっ、腰もっ、止まんないですぅ……っ！ん、ぁっ、はぁんっ！": "嗯嗯、呼、呼、啊、哈啊……！呀、啊嗯、嗯、声音和腰都停不下来了……！嗯、啊、哈啊嗯！", "素直に認めたヴィネの、何にも縛られない自由な腰つきはこちらのリミッターも簡単に外していく。": "维妮坦率地承认后，她那不受任何束缚的自由腰肢，轻易地解除了我的限制。", "はぁっ、あっあんっ！ふぅっ、ん、くぅっ、も、もう、だめぇっ、イッちゃい、そうっ……！": "哈啊、啊啊嗯！呼、嗯、咕、已、已经不行了，要、要去了……！", "人間さんっ、いっしょにっ、んっ、イキたい、ですっ……！いっしょが、いいですっ、んぅっ、あんっ、はぁんっ！": "人类君，我想和你一起，嗯，一起高潮……！一起，比较好，嗯唔，啊嗯，哈啊嗯！", "ああああぁぁっ！おまんこ、イッちゃうっ、イッちゃいますぅっ、あっ、あっ、あああああぁぁっ！": "啊啊啊啊啊啊！小穴，要去了，要高潮了，啊，啊，啊啊啊啊啊啊啊！", "んんぅっ、ん、あ、はああぁぁぁぁ……っ！！": "嗯嗯唔，嗯，啊，哈啊啊啊啊啊啊……！！", "図らずも、彼女の要望どおり同時に果てた。": "出乎意料地，我们如她所愿同时达到了高潮。", "繋がりの隙間からは、互いの撹拌された体液がこぼれ出ていく。": "从结合的缝隙中，彼此搅拌在一起的体液流了出来。", "はぁ……幸せ、です……。人間さん……": "哈啊……好幸福……人类君……", "本当は……未来になんか振り回されてちゃだめだって、私が一番よくわかってるんです。けど、やっぱり見えてしまうと気になって……": "其实……我也很清楚，不能被未来牵着鼻子走。但是，一旦看到了果然还是会很在意……", "こういったものは理屈ではない。感情の話なのだから、わかっていても身体や心が言うことを聞かない、というのは珍しくないだろう。": "这种事情没有道理可言。因为是感情上的问题，就算心里明白，身体和内心却不听使唤，这种情况并不稀奇。", "それに、結果的にお互い良い時間を過ごせたのだから、それでいい。": "而且，从结果上来说，我们彼此都度过了美好的时光，这样就够了。", "そうですね。こんなふうに一緒に海を堪能できて……うれしいです……。ね、もうちょっとだけ……一緒にいてくれますか？": "说得也是。能像这样一起享受大海……我很开心……那个，能再陪我……一会儿吗？", "さっきみたいな激しいのじゃなくて、のんびりゆったりするのもいいなぁって": "不用像刚才那样激烈，悠闲地放松一下也不错呢", "それもまた未来で『視』たのだろうか。": "这也是在未来的『视』见的吗？", "え、えっと……その、これはまったくそういうのではなく……私がしたい、っていうだけなんですけど……": "那，那个……这个，完全不是你想的那样……只是我自己想这么做而已……", "恥じらい目を伏せるヴィネをぎゅっと抱き寄せる。": "我紧紧地抱住了害羞地低着头的维妮。", "未来である必要はまったくない。": "完全没有必要去考虑未来。", "ヴィネが望めば、それがふたりの未来なんだとささやいて――": "只要维妮希望，那就是我们两人的未来——我轻声地对她说道。"}