{"……こういうこと": "……就像這樣", "ベリアル": "彼列", "ベリアルは、にわかにこちらを砂浜に押し倒した。": "彼列突然把我推倒在沙灘上。", "こちらを見下ろすベリアルは、切なげな色をたたえている。": "她俯視着我，眼神中充滿了苦悶。", "ねぇ……褒めるなら、ウチひとりだけにしてよ……。ウチのことだけ、綺麗って……可愛いって言って": "喂……要誇獎的話，就只誇我一個人啊……只誇我一個人漂亮……只誇我一個人可愛", "ウチのこと、ちゃんと見て……。今は、ウチのことだけ感じてほしいの……": "你要好好看着我……現在，我希望你只感受我一個人……", "いつもの喋り方を解き、しおらしい女の子に変化したベリアル。": "彼列解除了平時的說話方式，變成了一個溫順的女孩子。", "きっと、今の言葉が、彼女の本心なのだろう。": "剛纔那番話，一定就是她的真心話吧。", "ウチの奥底の心を、こんな風に見せられるのは、兄ちゃんにだけ……。兄ちゃんになら、全部知られてもいい": "只有哥哥，才能像這樣看到我內心深處的想法……如果是哥哥，就算被你知道一切也沒關係", "こちらの上に跨りながら、ベリアルはおもむろに、自身とこちらの水着をずらす。": "彼列跨坐在我身上，慢慢地褪下了自己和我的泳裝。", "覗いた肢体は、夕暮れの光を妖しく照り返して、艶やかに彩られていた。": "她那若隱若現的肢體，在夕陽的照耀下反射出妖豔的光芒，顯得格外嬌豔。", "はぁっ、はぁ……。ねぇ、わかるでしょ……？ウチ、兄ちゃんの前で、こんな恥ずかしいとこ晒して……": "哈啊，哈啊……你應該明白吧……？我居然在哥哥面前，露出這麼羞恥的樣子……", "ウチに夢中になってほしくて、身体も、心も……全部預けたいの。だから……": "我希望你能對我着迷，無論是身體還是內心……我都想全部交給你。所以……", "むき出しになったこちらの屹立を見つめ、少し息を荒げるベリアル。": "彼列注視着我那暴露在外的堅挺，呼吸變得有些急促。", "こちらをまっすぐに見つめる無垢な瞳を覗けば、ベリアルのいつもの虚勢はどこかへ消えたことがわかる。": "看着她那雙直勾勾地盯着我的純潔眼眸，就能明白她平時的虛張聲勢已經消失得無影無蹤。", "ん……ねぇ、今……兄ちゃんと気持ちいいことしたら、ウチのことだけ、考えてくれる……？はぁっ": "嗯……我說，現在……如果和哥哥做舒服的事，你就會只想着我了嗎……？哈啊", "ウチが、兄ちゃんのこと、よくしてあげるから……。兄ちゃんのためだけにある、このおまんこで……": "我會好好服侍哥哥的……用這個只屬於哥哥的小穴……", "ベリアルは、脚を開いて大胆に秘部を見せつけ、こちらの先端に触れるか触れないかの位置で腰を動かす。": "彼列張開雙腿，大膽地將私處展現在我面前，腰部在即將碰到我龜頭的位置扭動着。", "ん……はぁ、こうやって、こすり合わせたら……ふぅっ、ウチのまん汁と、兄ちゃんの我慢汁、混ざっちゃうね……": "嗯……哈啊，像這樣，互相摩擦的話……呼，我的愛液，和哥哥的預射液，就混在一起了呢……", "あぁ、兄ちゃんのに、つんつん、されてる……はぁっ、んぅ……おちんちん、固くて……はぅう、熱い……": "啊啊，被哥哥的那個，頂來頂去的……哈啊，嗯唔……肉棒，好硬……哈唔，好燙……", "健気にこちらを求めてくれるベリアルの姿に、どんどん愛おしさと欲望がせり上がってくる。": "彼列那副拼命渴求我的模樣，讓我心中的憐愛和慾望不斷膨脹。", "本来のベリアルをもっと見せてほしくて、彼女を昂らせるために先端だけを膣口に味わわせた。": "爲了讓她更加展現原本的自己，我只用龜頭刺激她的穴口，讓她更加興奮。", "あぁっ、ん……まだ、入れない……？ウチ、もう兄ちゃんのこと、受け入れる準備万端だよ……？": "啊啊，嗯……還不，插進來嗎……？我已經，做好準備，隨時都可以接受哥哥了哦……？", "こんなに、焦らしたら……はぁっ、ウチ……入れられた、だけで……おかしく、なりそう……んんっ": "這麼，吊人胃口的話……哈啊，我……光是被插進來……就要變得，不正常了……嗯嗯", "こちらの目的は、ベリアルをおかしくさせて、素顔のままでこちらを感じてもらうことだ。": "我的目的，就是讓彼列變得不正常，讓她以最真實的模樣感受我。", "んぁ……どんどん、兄ちゃんの前で……ほんとのウチ、出てきちゃう……ふぅっ、ん……": "嗯啊……在哥哥面前……真正的我，越來越暴露了……呼，嗯……", "今……兄ちゃんが、たまらなく、欲しいの……！兄ちゃんの、おちんちん、ぶっ刺し、たいのっ……！": "現在……我好想要，哥哥……！好想被哥哥的肉棒，狠狠插進來……！", "ひぁああっ！あふ……んんんっ！あ、く……はぁ、や、ウチっ、入れただけで、ほんとに……はぁうっ": "呀啊啊啊！啊呼……嗯嗯嗯！啊，唔……哈啊，呀，我光是被插進來，就真的……哈啊唔", "か、軽く……イっちゃっ、た……んん、やだな……。ウチ、すっごく欲しがり、みたいに、なって……んはぁっ": "輕，輕輕……高潮了……嗯嗯，討厭……我好像，變得非常飢渴了……嗯哈啊", "ベリアルが、たまらずこちらに腰を下ろしたと同時に、彼女の身体は跳ねて、肉壁がわずかにうねった。": "彼列忍不住坐了下來，與此同時她的身體也猛地一顫，肉壁微微蠕動了起來。", "んは、でも、これから、だもんね……。んくっ、ふぁあっ、もっと、もっと、本当のウチ、兄ちゃんに、見せるから……！": "嗯哈，不過，這纔剛剛開始呢……嗯唔，呼啊啊，我會讓哥哥，看到更多，更多，真正的我……！", "はぁうっ、ウチ、いつも強がってる、けど……あぁあん、やっぱり、兄ちゃんの前、だと……仮面、剥がれちゃうのぉ！": "哈啊唔，雖然我，平時總是逞強……啊啊啊嗯，但果然，在哥哥面前……面具，就會剝落！", "なりふり構わず、こちらとの交わりを求めて腰を振るベリアルは、余計なものをそぎ落として本能に従順だ。": "彼列不顧一切地扭動着腰肢渴求與我交合，拋開了多餘的東西，順從着自己的本能。", "はぁ、ひゃうぅうっ！ふし、ぎ……んんっ、はぁ、ああっ！兄ちゃんと、してるのが……一番、感じる、の……ひぅうっ！": "哈啊，呀唔唔唔！好，神奇……嗯嗯，哈啊，啊啊！和哥哥做愛……最讓我，有感覺了……咿唔唔！", "それは、ベリアルが余計なしがらみを捨てているからか……自分と、だからなのか。": "是因爲彼列捨棄了多餘的束縛嗎……還是因爲對象是我呢。", "んんうっ、あん、ひゃぁっ！あふ……きっと、ウチ……兄ちゃんの前、だと……安心できる、から……はぁんっ！": "嗯嗯唔，啊嗯，呀啊！啊呼……肯定是因爲……在哥哥面前，我……可以很安心……哈啊嗯！", "安心、して……素の、ウチに、なれて……ふぁあ、あぁんっ！それが、できるのは……兄ちゃん、だけ……んんっ、やぁう！": "因爲能讓我，這麼安心……讓我，做回真正的自己……呼啊啊，啊啊嗯！只有……哥哥，才能做到……嗯嗯，呀啊唔！", "いつも強く在るべき、と魔族の頂点を目指すベリアルが、今はひとりの女性として素顔を見せてくれる。": "總是堅強地站在魔族頂點的彼列，現在正以一名女性的身份展露出真實的自己。", "そんなベリアルがたまらなく愛おしくなって、下から強く彼女を突き上げた。": "這樣的彼列讓我愛得無法自拔，於是我從下方用力地頂了上去。", "はぁあぅんっ！兄ちゃん、強……！ひ、やぁあんっ！そんなに、したら、ウチ……やばいよぉ、あっ、んんっ！": "哈啊啊唔嗯！哥哥，好猛……！咿，呀啊嗯！這麼用力，頂的話，我……要受不了了，啊，嗯嗯！", "でも、ウチを、こんなに、めちゃくちゃに、するの……兄ちゃんにしか、できないからぁ！あんっ、だめイく、イっ……": "可是，只有哥哥……才能把我，弄得這麼亂七八糟！啊嗯，不行要去了，要……", "はぁあぁぁああぁぁぁああぁぁんんっ……！あふ、あぁあんっ……！": "哈啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！啊呼，啊啊啊嗯……！", "甘い嬌声とともに、身体を震わせて頂点に達するベリアル。": "伴隨着甜美的嬌喘，彼列的身體顫抖着達到了高潮。", "切なげな膣壁のうねりに応え、こちらも精を吐き出した。": "我也回應着她那飢渴的肉壁，將精液盡數射了出來。", "あぁ……はぁっ、んぁ……ふふ、兄ちゃんと一緒に、イっちゃったぁ……あふ、幸せ……はぁっ……": "啊啊……哈啊，嗯啊……嘿嘿，和哥哥一起，高潮了……啊呼，好幸福……哈啊……", "兄ちゃん……ずっと、ウチの中にいてほしい……。はぁ、ん……あぁう……": "哥哥……真希望你能一直，待在我身體裏……哈啊，嗯……啊啊唔……", "ウチ、どうしよ……気持ちいいの、止まんない……はぅ……": "我該怎麼辦……舒服的感覺，停不下來……哈唔……", "艶やかな瞳で微笑むベリアルの頭を撫でてやろうとすると、ふとベリアルの瞳にいつもの光が戻った。": "正當我準備撫摸露出嬌豔眼神微笑的彼列的頭時，她的眼中突然恢復了以往的神采。", "でも……今日は、ここまでにしといたるわ……ふふ": "不過……今天就到此爲止吧……呵呵", "さっきまでふたりで乱れていたのに、突然のベリアルの変化に、にわかにはついていけない。": "明明剛纔還和我一起沉溺於歡愉之中，彼列突然的變化讓我一時之間有些反應不過來。", "そんな、きょとんとした顔せんとってや。こっちのウチも……間違いなくウチや": "別露出那麼驚訝的表情嘛。這邊的我……也毫無疑問是真正的我哦", "せやから……ウチは、どっちも否定はしたない。兄ちゃんも……そうしたって": "所以……我並不想否定任何一方。哥哥……你也一樣", "その言葉に、思わずはっとする。": "聽到這句話，我不禁恍然大悟。", "確かに、どちらの顔も、ベリアルの顔なのだ。": "的確，無論哪一邊都是彼列的面孔。", "それに……これ以上、素のウチをアンタに見せたら……もう戻れんくなりそうや……": "而且……要是再讓你看到更多真實的我……感覺就回不去了……"}