{"強引に男に腕を掴まれ、ひと気のない浅瀬に連れて行かれたパイモン。": "派蒙被男人强行抓住手臂，带到了无人的浅滩。", "男はすぐにパイモンを羽交い絞めにして、濡れた素肌をまさぐりはじめる。": "男人立刻从背后架住派蒙，开始抚摸她湿润的肌肤。", "んっ、ちょっと、なんのつもり……っ！？泳ぎかたを知りたいなんて、こっちは頼んでないっ……！": "嗯，等等，你想干什么……！？我可没拜托你教我怎么游泳啊……！", "パイモン": "派蒙", "いいのかい？あんまり大きな声を出すと、誰か来るかもしれないよ。たとえば……あっちにいる子どもとか": "你确定吗？要是叫得太大声，说不定会有人过来哦。比如说……那边的小孩子之类的", "村人": "村民", "緑がまぶしい茂みの向こうには、男が言うように浅瀬で遊ぶ幼子の姿があった。": "正如男人所说，绿意盎然的树丛对面，有一名小男孩正在浅滩玩耍。", "この距離でパイモンが声を上げれば、騒ぎになることは避けられないだろう。": "要是派蒙在这个距离发出叫声，肯定会引起骚动吧。", "（嫌だ、子どもには見られたくない……！）": "（不要，我不想被小孩子看到……！）", "抗うことをやめたパイモンは、男に呆気なく組み敷かれた。": "放弃抵抗的派蒙，轻易地被男人压在身下。", "水着をずり下ろされ、剥き出しになったパイモンの秘所に熱い肉棒が接近する。": "男人将派蒙的泳衣扯下，火热的肉棒接近她裸露在外的私处。", "う、いつっ！く、ううぅっ……はぁっ、うぅ、せめて、ゆっくり入れ……っ！くっ、は……っ、いきなり、入らない、からぁっ……！": "呜，好痛！咕，呜呜呜……哈啊，呜呜，至少，慢点插进来……！咕，哈……不要，突然，插进来啦……！", "愛撫らしい愛撫もなく剛直に貫かれたパイモンが訴える。": "没有经过像样的爱抚，就被肉棒贯穿的派蒙如此控诉。", "乾いた陰唇が竿肌によって擦れ、亀頭が膣口を押し開く。": "干燥的阴唇被肉竿摩擦，龟头撑开了穴口。", "パイモンの目には苦痛による涙が滲んだ。": "派蒙的眼中渗出了痛苦的泪水。", "挿入を果たした男は恍惚のため息を漏らし、パイモンの日に焼けていない尻を撫でまわした。": "成功插入的男子发出恍惚的叹息，来回抚摸派蒙那没有晒黑的屁股。", "その間も膣口付近をゆるゆると責め立てる。": "在这期间，他也缓缓地刺激着穴口附近。", "こんなにゆっくり、優しくしてるじゃないか。ああ、それとも……お嬢さんもたっぷり楽しみたいって、そういうことかな？": "我这不是在很温柔地慢慢插吗？啊，还是说……小姐你也想好好享受一番，是这样吗？", "はぁっ？誰がそんな、ことっ……！んんっ、く、私は、ただ……このままじゃ入らないって、言っただけでっ……": "啊？谁想享受了……！嗯嗯，呜，我只是……说这样下去根本插不进去而已……", "大丈夫、ちゃんと入ってるよ。ちょっと……いやかなりキツい、けど……このキツさがたまらないよ……！": "放心，已经插进去了。虽然有点……不，是相当紧……但这紧致的感觉实在太棒了……！", "男は興奮から上ずった調子でこぼし、腰を前に突き出した。": "兴奋的男人用激动的语气说着，向前挺腰。", "狭苦しい膣道を強引にこじ開けられる。": "狭窄的阴道被强行撑开。", "抗う術のないパイモンにとっては拷問にも等しい。": "对于无从抵抗的派蒙来说，这简直和拷问无异。", "涙にぼやける視界に子どもの姿が掠める度、楽し気な笑い声が聞こえる度、パイモンは懸命に歯を食いしばった。": "每当因泪水而模糊的视野中掠过小孩子的身影，或是听到他们欢快的笑声时，派蒙都会拼命咬紧牙关。", "それでもこぼれる吐息が止められない。": "即便如此，她还是无法抑制住自己的喘息。", "ふぐっ、ぐ、ぐうっ……！くっ、だからっ、激しく、しないっ、で……！ぅううっ、ぐっ……ふっ、ぐ、本当にお腹、苦し……っ": "呜咕，咕，咕呜……！呜，都说了，不要，这么激烈……！呜呜呜，咕……呼，咕，肚子真的好难受……", "これぐらい激しくしてるうちに入らないよ。激しいっていうのは……": "这才不算激烈呢。所谓的激烈是……", "男はそこまで言うや否や、肉棒を一気に根元まで打ち込んだ。": "男人话音未落，就将整根肉棒一口气插了进去。", "んううっ！ううっ、んっ、ぐ、ふぐうぅ……っ": "嗯呜呜！呜呜，嗯，咕，呼咕呜呜……", "抜いては差し込まれ、差し込んではまた突き立てられる。": "肉棒一下拔出，一下又插了进去，一下又狠狠地顶了上来。", "パイモンは本格的なピストンに晒され、涙を流しながらもひたすらに歯を食いしばって耐えた。": "派蒙被迫体验了真正的活塞运动，尽管流着泪，她还是咬紧牙关拼命忍耐。", "ずっとキッツキツじゃないか。それにしても……なんていい眺めなんだ。実を言うとね、君はおじさんのタイプなんだよ": "里面一直都很紧嘛。话说回来……这景色真是太棒了。老实说，你是我喜欢的类型哦。", "そんなの、知らなっ……っぐう！んっんぐ、くっ、ふっ……！たまたま、私が目についただけのくせにっ……うっ、んくっ、ふ……っ": "我哪知道……咕呜！嗯嗯咕，咕，呼……！明明只是碰巧看上我而已……呜，嗯咕，呼……", "ちゃんと相手は選んでるよ。ああ、でも、お嬢さんが相手にしてくれないなら……あっちにいる子どもに声をかけようかなぁ？": "我可是有好好挑对象的哦。啊，不过，要是小姐不愿意的话……我就去找那边的小孩子搭讪好了？", "今までの打ち据えるようなピストンから一転し、男はパイモンを開放するようにゆっくりと腰を引いていく。": "男人一改先前那宛如鞭笞般的活塞运动，缓缓将腰往后退，仿佛要放开派蒙一样。", "（うそ、まさか本当に子どもを……？そんなことさせられない、絶対っ……）": "（不会吧，他该不会真的去找小孩子……？我绝对不能让他做出那种事……）", "まっ……待って！私、相手しないなんて、言って、ない……": "等……等一下！我……没说……不愿意……", "なぁんだ、お嬢さんもその気になってたんだね": "什么嘛，小姐你也有那个意思啊。", "気を良くした男はパイモンを引き寄せ、勢いよく最奥まで腰を突き上げた。パイモンにとっては、子宮口を直接殴りつけられているようなものだ。": "男人心情大好地将派蒙拉向自己，猛然将腰顶到最深处。对派蒙来说，这就像是子宫口直接被殴打一样。", "（早く……早く終わって……この苦しみから抜け出せるなら、なんでもいい……）": "（快点……快点结束吧……只要能摆脱这种痛苦，怎样都好……）", "いくらか愛液が分泌していても、一方的な凌辱を受けるパイモンが快楽を得られるわけがなかった。": "尽管分泌出了一些爱液，但单方面遭受凌辱的派蒙不可能因此得到快感。", "しかし滑りがよくなったことは確かで、男はますます前後運動を速める。": "不过，滑顺度确实有所提升，男人前后运动的速度也变得更快了。", "ああっ、すごい、そんなに締め付けて、余程おじさんの精液がほしいんだねっ……望み通り、たっぷり出してあげるよっ……！": "啊啊，好棒，夹得这么紧，看来你真的很想要叔叔的精液呢……那我就如你所愿，全都射给你吧……！", "んぐうううっ！？んっ、う、くうぅぅ……っ！": "嗯咕呜呜呜！？嗯，呜，咕呜呜呜……！", "んううううっ、はあっ、はっ、あ……っ！ぁ、うあぁ……っ": "嗯呜呜呜呜，呼啊，呼，啊……！啊，呜啊啊……", "男はぴったりと腰をくっつけ、子宮口に塗り込めるように射精した。": "男人将腰紧贴着派蒙，像是要将精液涂抹在子宫口上一样射精。", "多量の精液は膣口から噴き出し、パイモンの尻や太ももにも付着する。": "大量的精液从阴道口喷出，沾满了派蒙的屁股和大腿。", "はああっ、あっ、はっ……はっ……はぁぁっ……！": "呼啊啊，啊，呼……呼……呼啊啊……！", "（ようやく終った……これで、開放される……）": "（终于结束了……这样就能解脱了……）", "茂みの向こうにいる子どもの目に入らずに済んだこと、なにより行為が終ったことにパイモンが安堵したのも束の間。": "派蒙因为没有被树丛另一边的孩子看见，以及行为终于结束而松了一口气，但她的安心也只持续了短暂的时间。", "はあ……中に出したおかげでいい具合になったね。うん、これならもう一回いけそうだ": "呼啊……射在里面让状况变得很不错呢。嗯，这样应该可以再来一次。", "え……そ、そんな、待って……！": "咦……怎……怎么这样，等一下……！", "男はパイモンの制止の声を無視し、間髪入れずに揺すり立てる。": "男人无视派蒙的制止声，立刻又开始摆腰。", "開放されると信じていたパイモンは、絶望の底に叩き落された。": "原本相信自己会被解放的派蒙，被推入了绝望的深渊。"}