{"ひとり海の家を訪ねたバラームは、マールムとヴァニタスというかつての執事とメイドに再会し、懐かしい時間を過ごしていた。": "獨自一人來到海之家的巴拉姆，與曾經的管家馬爾姆和女僕瓦妮塔絲重逢，度過了令人懷念的時光。", "それにしてもお嬢様は相変わらずでしたね": "不過大小姐還是老樣子呢", "マールム": "馬爾姆", "わかるわ。何も変わってないもの": "我懂。一點都沒變呢", "ヴァニタス": "瓦妮塔絲", "あら、わたくしだってそれなりに成長したのですわ。ちゃんと大人のレディとしていろいろと……": "哎呀，我也成長了不少哦。作爲成熟的淑女，我可是有很多……", "バラーム": "巴拉姆", "へえ。じゃあちょっと見せてもらいましょうか。ヴァニタスにこれまで成長した証を見せてください": "哦。那就讓我見識一下吧。請向瓦妮塔絲展示你成長的證據", "ふふ、楽しみです": "呵呵，好期待呢", "ふたりとも、わたくしが口だけだと思っているんでしょう。見てなさい、おどろかせてあげますわ……": "你們兩個，都以爲我只是嘴上說說吧。看着吧，我會讓你們大喫一驚的……", "かつて自分の身体のこともわからないバラームに、どこを触れば感じるのかまさに性のイロハを教えてくれたふたり。": "過去，這兩人教會了連自己的身體都不瞭解的巴拉姆，哪裏被觸碰會有感覺，可謂是性愛的啓蒙者。", "彼らに成長した姿を見せようと、ヴァニタスの股間に顔を埋めたバラームだが服を脱ぎ捨てたマールムが背後から腰をつかむ。": "爲了向他們展示自己成長後的樣子，巴拉姆將臉埋進了瓦妮塔絲的胯間，而脫掉衣服的馬爾姆則從背後抓住了她的腰。", "え、ちょ、マールム……っ": "哎，等，馬爾姆……", "成長したとおっしゃるので、これくらいは余裕かと思いまして。俺が挿入れさせてもらっても、ちゃんとヴァニーをイカせられますよね？": "既然您說您成長了，這點程度應該遊刃有餘吧。就算讓我插進去，您也能好好讓瓦妮高潮吧？", "くっ……も、もちろんですわ。どうぞ、おちんちんをお挿入れになって": "咕……當，當然了。請吧，把雞雞插進來", "あはっ、強がっちゃって可愛いですね。なのに、私のクリトリスはこんなに丁寧に舐めてらして……ん、は、あぁ……っ": "啊哈，逞強的樣子真可愛呢。可卻這麼仔細地舔着我的陰蒂……嗯，哈，啊啊……", "んんっ、ちゅ、ちゅぷ、ちゅぱ、れろっ、れろぉ……っ、ん、ふ、はぁっ、マールムっ、ん、動かしたら、はぁっ、刺激が強すぎて舐められな……あぁっ": "嗯嗯，啾，啾噗，啾啪，咧咯，咧咯……嗯，呼，哈啊，馬爾姆，嗯，動的話，哈啊，刺激太強了沒法舔……啊啊", "何を言っているんですか、お嬢様。受ける刺激に耐え、相手に刺激を与える。このバランス感覚こそ３Ｐの醍醐味じゃないですか": "您在說什麼呢，大小姐。承受住刺激，給予對方刺激。這種平衡感纔是3P的精髓所在不是嗎", "そもそも最初から３Ｐをするとはバラームは言っていないのだが、バラームは言い返すことなく、負けん気だけで対抗しようとする。": "說到底，巴拉姆一開始就沒說過要3P，但巴拉姆沒有反駁，只是憑着不服輸的勁頭試圖對抗。", "そんな様子を、ふたりは温かな目で見守るのだった。": "兩人用溫柔的目光注視着她。", "ん、はっ、はぁっ、わかりましたわ、わたくしだって成長しているのです、これくらいはなんてことありませんわ……ん、ふぅっ、はぁっ": "嗯，哈，哈啊，我知道了，我也成長了，這點程度不算什麼……嗯，呼，哈啊", "ヴァニーのクリちゃんも、丁寧にこうして舐めて、気持ちよく……っ、んぁ、あぁっ、はぁんっ……や、あぁっ、固いの、だめぇ……っ": "瓦妮的陰蒂也要像這樣仔細地舔，讓它舒服起來……嗯啊，啊啊，哈啊嗯……呀，啊啊，硬硬的，不行……", "しかし、挿入されながらのクンニは容易ではない。": "然而，一邊被插入一邊舔陰並不容易。", "順調とは言えない状況だったが、ヴァニタスは微笑ましそうにバラームの頭を撫でた。": "雖然狀況稱不上順利，瓦妮塔絲還是微笑着摸了摸巴拉姆的頭。", "さすがはお嬢様、ちゃんと固い舌先ではなく柔らかい部分で舐めてくださってるんですね……": "不愧是大小姐，不是用硬硬的舌尖，而是用柔軟的部分在舔呢……", "（え？そういうものなんですの……？まぐれ当たりですわ……。で、でも、それがいいのなら、意識するようにしなくては……）": "（咦？是這樣的嗎……？只是碰巧而已……不，不過，既然這樣比較好，那我得注意一下才行……）", "かなり、場数もこなされてきたんですね……すごい、吸い付くようだ……特に、断続的に締め付けてくる感じ、さすがですね……": "經歷過相當多的次數了吧……好厲害，好像在吸一樣……特別是斷斷續續地收縮的感覺，真不愧是大小姐……", "（それ、わたくしが気持ち良くてつい力を入れているときのこと……？これって挿入れている男性も気持ちよくなるんです……？）": "（那是我太舒服，不小心用力的時候嗎……？這樣插入的男性也會覺得舒服嗎……？）", "あぁっ、はぁっ、ん、ふぅっ、わたくしもっ、ん、感じちゃい、ますっ、けど、ん、はぁっ、ヴァニーのおまんこも、ちゃんと……っ、ん、はぁっ": "啊啊，哈啊，嗯，呼，我也，嗯，有感覺了，但是，嗯，哈啊，瓦妮的小穴，也要好好地……嗯，哈啊", "はぁっ、ん、ふぅっ……お嬢様が、マールムに後ろから突かれながらも、一生懸命、私のこんなところを……っ、ん、はぁっ、あぁ……": "哈啊，嗯，呼……大小姐，一邊被馬爾姆從後面頂着，一邊還這麼拼命地舔我的這裏……嗯，哈啊，啊啊……", "んん、ちゅ、ちゅぷ、ちゅっ、んふぅっ、はぁっ、れろっ、れろぉっ、こういうふうに舐めるのが、いいん、ですのっ……？はぁ、ふぅんっ……": "嗯嗯，啾，啾噗，啾，嗯呼，哈啊，咧咯，咧咯，像這樣舔，可以嗎……？哈啊，呼嗯……", "あぁっ、お嬢様……っ、その一生懸命な感じ、俺もう、ヤバいです……！": "啊啊，大小姐……你這麼拼命的樣子，我也快不行了……！", "バカ、お嬢様がまだイッてらっしゃらないのに……っ！我慢しなさいよ、よわよわチンポ！": "笨蛋，大小姐都還沒高潮呢……！給我忍住啊，軟弱雞巴！", "いえっ……んん、はぁっ、わたくしも、もう、イキそうですから……っ、できたら、みんなで、一緒に……っ": "不……嗯嗯，哈啊，我也，快要，高潮了……可以的話，大家一起……", "一緒に、と訴えるバラームの健気な様子にマールムもヴァニタスも心を動かされながら、互いにうなずきあう。": "巴拉姆請求一起高潮的堅強模樣，讓馬爾姆和瓦妮塔絲都心動了，他們互相點了點頭。", "ええ……もちろんです、お嬢様。一緒にイキましょうね": "當然……當然可以，大小姐。我們一起高潮吧", "はぁっ、ん、ふっ、ちゅ、ちゅぱ、わ、わたくしも、がんばりますわ……っ、あ、あぁっ！？ん、はぁんっ、あ、あぁんっ！": "哈啊，嗯，呼，啾，啾啪，我，我也會，努力的……啊，啊啊！？嗯，哈啊嗯，啊，啊啊嗯！", "絶頂に向けてマールムのピストンもより力強くなっていく。": "爲了達到高潮，馬爾姆的活塞運動也變得更加有力。", "腰をしっかりつかみ、より膣奥まで届けようという動物的な突き上げにバラームの息遣いはどんどん乱れていく。": "他牢牢地抓住腰部，彷彿動物般試圖頂到更深處，這使得巴拉姆的呼吸越來越紊亂。", "は、あ、あぁっ！ん、ふぅっ、ちゅ、ちゅぷ、ちゅぱっ……んん、ふぅっ、はぁんっ！や、ぁんっ、はげしっ……！": "哈，啊，啊啊！嗯，呼，啾，啾噗，啾啪……嗯嗯，呼，哈啊嗯！呀，啊嗯，好激烈……！", "これじゃ、んっ、はっ、舐められないっ、ん、ふぅっ、それなら……はぁむっ、んっ、んちゅぅっ、ちゅぷ、ちゅく、ずじゅるっ……": "這樣，嗯，哈，沒法舔了，嗯，呼，既然這樣……哈唔，嗯，嗯啾，啾噗，啾咕，滋啾嚕……", "バラームは舌で舐めるというよりも、ヴァニタスの陰核を口に含むようにして舌戯を続けようと試みる。": "巴拉姆不再用舌頭舔，而是將瓦妮塔絲的陰核含在嘴裏，試圖繼續口交。", "これが結果、奏功してヴァニタスも途端に腰をよじり始めた。": "結果奏效了，瓦妮塔絲的腰也開始扭動起來。", "あぁっ！？や、あんっ、お嬢様ぁっ、そ、それは、だめですっ、んぁ、あ、あ、はぁっ、吸っちゃ、だめぇっ……！": "啊啊！？呀，啊嗯，大小姐，那，那裏不行，嗯啊，啊，啊，哈啊，不能吸……！", "んんんっ、ん、ちゅぷ、ちゅく、じゅるっ、ずじゅるるるるっ……！じゅちゅ、じゅぷ、じゅ、ん、ふぅっ、はぁんっ、ん、あぁっ！": "嗯嗯嗯，嗯，啾噗，啾咕，啾嚕，滋啾嚕嚕嚕嚕……！啾啾，啾噗，啾，嗯，呼，哈啊嗯，嗯，啊啊！", "はぁっ、あ、あっ、あぁんっ、んっ、ふっ、も、もうっ、イッちゃう……！あ、あんっ、はぁっ、はぁむぅっ、んん、じゅぷる、じゅちゅるぅ……っ！": "哈啊，啊，啊，啊啊嗯，嗯，呼，已，已經，要去了……！啊，啊嗯，哈啊，哈啊唔，嗯嗯，啾噗嚕，啾啾嚕……！", "んんんぅうううううぅぅぅぅぅううううぅぅぅっ……！！": "嗯嗯嗯唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔……！！", "バラームの膣内に温かな感触が広がると同時に、彼女の顔に向けてヴァニタスが盛大に潮を吹く。": "在巴拉姆的陰道內擴散開溫暖觸感的同時，瓦妮塔絲朝着她的臉噴出了大量的潮水。", "あ……す、すごいですわ……ふたりとも、たくさん出てる……": "啊……好，好厲害……你們兩個，都射了好多……", "あ……！申し訳ありません、私としたことがつい……": "啊……！非常抱歉，我竟然不小心就……", "俺も何の確認もなく当たり前のようにナカに……": "我也是，沒有事先確認就理所當然地射在裏面……", "いいえ、構いませんわ": "不，沒關係的", "顔は愛液まみれになり、下半身は精液を割れ目からこぼしながら、バラームは恍惚とした表情で答える。": "臉上沾滿了愛液，下半身的裂縫也溢出了精液，巴拉姆帶着恍惚的表情回答道。", "これだけふたりが、感じてくれたという証拠でしょう……？わたくしが成長したことを実感していただけたでしょうか……": "這就是你們兩個，都這麼有感覺的證據吧……？你們能切實感受到我有所成長了嗎……", "お嬢様……！咎めるどころか、そのような……": "大小姐……！您不僅沒有責備我們，還這麼說……", "もちろんですとも。実感していますよ。お嬢様は成長しています": "當然了。我切實感受到了哦。大小姐有所成長了", "ふふっ、よかった、ですわ……ん、はぁん……": "呵呵，太好了……嗯，哈啊嗯……", "余韻に浸りながらも安堵したような、その振る舞いに、かつての従者ふたりは、やはり自分たちが仕えるならバラームしかいない、と改めて実感するのだった。": "儘管沉浸在餘韻中，她的舉止卻顯得安心。這讓兩位過去的僕從再次切實感受到，自己要侍奉的果然只有巴拉姆一人。"}