{"ベレトから教えられた海の家は、他に客がいなく、貸し切り状態だった。": "貝雷特告訴我的這家海之家，現在沒有其他客人，處於包場狀態。", "そのため、快適な時間を過ごすことができたが、ひとつ誤算があるとしたら、空調が壊れていた。": "因此，我們得以度過一段舒適的時間，但有一點失算的是，空調壞了。", "ん、あむっ♪このパフェ、後味がくどくなくて、さっぱり食べられる": "嗯，啊呣♪這個芭菲，餘味不會太膩，喫起來很清爽", "バエル": "巴耶爾", "いたって、バエルはいつもの通りである。": "即便如此，巴耶爾還是和往常一樣。", "しかし、豊かな谷間には汗が溜まっていて、つい視線が釘付けになってしまう。": "但是，豐滿的乳溝裏積滿了汗水，讓我的視線不由得被吸引住了。", "……さっきからどこ見てるの？そんなにジロジロ見てたらサカってんのわかるんだからね": "……你從剛纔開始就在看哪裏啊？你這樣盯着我看，我可是看得出來你興奮了哦", "けど、別に今日はいいかな……": "不過，今天倒是可以啦……", "ねえ、ポチ。掃除みたいなものだと割り切ってくれればいいから、私とエッチしてくれない？": "喂，波奇。你只要想成是打掃身體就好了，可以和我做愛嗎？", "こちらからしてみれば、魅力的な提案だが、バエルの意図が分からずに困惑していると――。": "從我的角度來看，這提議很有吸引力，但我還是不明白巴耶爾的意圖，正感到困惑的時候——", "バエルが躊躇なく、豊満な双丘を露出した。": "巴耶爾毫不猶豫地露出了豐滿的雙峯。", "私の身体、めちゃくちゃにしても許してあげる。ポチだから、特別に言ってるんだからね？このまま、抱き潰してもいいよ": "就算你把我的身體弄得亂七八糟，我也不會怪你的。因爲是你，我才特別這麼說的哦？你可以就這樣把我操到爽哦", "こちらの気のせいかもしれないが、バエルは自暴自棄な物言いをした。": "也許是我的錯覺，但巴耶爾的語氣聽起來像是自暴自棄。", "背後から柔らかい姿態を抱き寄せ、既に湿り気を帯びた秘裂に肉棒を滑らす。": "我從背後抱住她那柔軟的身體，將肉棒滑入已經帶着溼氣的祕裂。", "そのまま、とろみのある水分を含んだそこに肉の穂先を挿入していく。": "然後，我將肉棒的尖端插入那已經含着粘稠水分的地方。", "んっ、んぁっ、あぁ、ああああっ！もっと、奥まで挿入れて……掃除みたいなものって言ったでしょ……": "嗯，嗯啊，啊啊，啊啊啊啊！再插深一點……我不是說這就像打掃一樣嗎……", "ふっ、んぅっ……すっご……ポチのこれ、ほんっと女泣かせのものよね。あぁ、んっ……私の中、ポチのでいっぱいになってる……はぁ、ああんっ！": "呼，嗯唔……好厲害……波奇的這個，真的會讓女人哭泣呢。啊啊，嗯……我的裏面，被波奇的填滿了……哈啊，啊啊嗯！", "バエルの身体が、やや緊張で強張っているので、バストを揉みしだく。": "巴耶爾的身體因爲緊張而有些僵硬，於是我開始揉捏她的胸部。", "両の手からこぼれおちるほどたっぷりとした質量の双丘。": "那對雙峯的分量大到幾乎要從我的雙手間溢出。", "手にしっとりと吸いつき、五指の中でやわらかくそこが潰れる。": "它們緊緊地吸附在我的手上，在五指間柔軟地變形。", "あっ、やぁ、あぁあっ！男の力でおっぱい、揉まれてる……っ！んっ、くぅ、うっ……乳首、カリカリするの、だめえっ、あぁあうっ！": "啊，呀，啊啊啊！被男人用那麼大的力氣揉胸……！嗯，唔，唔……不要，一直摳乳頭啦，啊啊啊唔！", "愛撫の刺激で勃ちあがり、固くなった乳首を爪先で甘く搔く。": "我用指尖輕輕摳弄因愛撫的刺激而勃起變硬的乳頭。", "すると、バエルの肉感的な尻肉が淫らがましく揺れ、竿肌を包む媚肉が収縮する。結合部からぽたぽたと蜜汁が滴った。": "於是，巴耶爾那充滿肉感的臀肉淫蕩地搖晃起來，包裹着肉竿的媚肉也收縮了。結合處滴滴答答地流出了蜜汁。", "あふっ……うぅっ、んうぅうっ！ポチの、奥まで、にゅるんってはいっちゃったぁ……♪もっと、激しく動いていいよ……？": "啊呼……唔唔，嗯唔唔唔！波奇的，滑溜溜地插到深處了……♪你可以，再動得激烈一點哦……？", "バエルが、艶めかしく腰をくねらせて誘う。": "巴耶爾妖豔地扭動着腰肢誘惑我。", "度の過ぎた嬌態を前にして、彼女に何かあったのではないかと気になった。": "面對這過度的嬌態，我不禁擔心她是不是出了什麼事。", "ん……なんでもないってば。たまたま、そういう気分になっただけ": "嗯……都說沒事了。只是剛好，想做這種事而已", "ポチの癖にナマイキ……♪いいから、私のことを気持ち良くさせることだけ考えてよ": "波奇你別那麼囂張嘛……♪好了啦，你只要想着怎麼讓我舒服就行了", "深く追求されたくないのだろう、と思う。": "我想，她應該是不想被我深究吧。", "詮索をするのも野暮なので、バエルが望むまま、強く腰を押し込む。": "再追問下去就太不識趣了，於是我按照巴耶爾的要求，用力地挺腰插入。", "痛いほどに膨張した肉棒が、蕩けた媚肉を堀削する。": "膨脹到發痛的肉棒，挖削着盪漾的媚肉。", "あぁあんっ、んぅうっ、ポチってエッチは上手いんじゃない？後ろからっ、あぁ……んっ、ずぽずぽって固いのが……っ！お、おまんこ、突いてきて……っ！": "啊啊啊嗯，嗯唔唔，波奇你很擅長做愛嘛？從後面，啊啊……嗯，硬硬的……！頂，頂到小穴裏……！", "ピストンの度、肉が肉を打つ乾いた音がする。": "每次活塞運動，都會響起肉體碰撞的清脆聲音。", "ずっしりとした重量のバストに五指をくいこませて、揉みしだく。": "我用五指深深陷入沉甸甸的胸部，用力揉搓。", "すると、奥からとろりとふんだんに蜜が溢れてきて、抽挿をスムーズにする。": "於是，裏面便溢出了大量粘稠的蜜汁，讓抽插變得更加順暢。", "あぁうっ、んんっ……もう、頭真っ白で……っ！わけわかんな……っ、はうっ、あぁ、あぁああっ！": "啊啊唔，嗯嗯……腦袋已經一片空白了……！完全搞不懂……哈唔，啊啊，啊啊啊啊！", "汗と欲情した女の淫臭が辺りにたちこめている。": "汗水和發情的女人的淫臭瀰漫在四周。", "それがよりいっそう、お互いの興奮を高めていく。": "這更加提高了彼此的興奮感。", "汗みずくになったまま、激しく、バエルの女性的な姿態を貪る。": "我滿身大汗，貪婪地享受着巴耶爾那充滿女人味的姿態。", "ふっ、ふぅっ、んっ、んんーっ……！き、きもちいいっ、きもちいいのっ！はぁっ、あんっ、おまんこっ、突かれるのっ、癖になって……": "呼，呼唔，嗯，嗯嗯——！好，好舒服，好舒服啊！哈啊，啊嗯，小穴被頂，要上癮了……", "快楽に逃げそうになる身体を背後から、抑えつけて、徹底的に、奥の粘ったところを突く。": "我從背後壓制住她那因快感而想要逃跑的身體，徹底地頂弄着深處的粘膜。", "そこは、女性の弱点だ。バエルが前のめりになるが、より深く繋がるだけだ。": "那裏是女性的弱點。巴耶爾雖然向前傾倒，但這樣反而能插得更深。", "わ、私っ、このまま、きもちよくなりたいぃっ……！あっ、はぁっ、ポチのが欲しいっ、今日はいいからぁっ……んんっ！": "我，我，想就這樣，變得舒服起來……！啊，哈啊，想要波奇的，今天就射在裏面吧……嗯嗯！", "んぅっ、ふぁ、あぁあああああっ！このまま、中出し、して……っ、おねがっ……あぁ、うっ！": "嗯唔，呼啊，啊啊啊啊啊啊啊！就這樣，射在裏面……拜託了……啊啊，唔！", "蠕動する媚肉の最奥にぴったりと照準を合わせ――。": "我精準地瞄準了蠕動的媚肉的最深處——", "ひぁっ、あぁ、うっ、んううぅううーっ！": "呀啊，啊啊，唔，嗯唔唔唔唔唔——！", "イっ……イクッ、イクイクッ……あふぅうううーっ！": "去……去了，去了去了……啊呼唔唔唔唔——！", "竿肌にぴったりとまとわりつく体温と収縮に、白濁を注ぐ。": "我將白濁液注入了緊緊纏繞着肉竿的溫暖收縮之中。", "すると、断続的にバエルの身体が快楽に痙攣した。": "隨後，巴耶爾的身體便因快感而斷斷續續地痙攣起來。", "はぁ……っ、あぁ、うっ……！おまんこにぃ……せーえき、しみるぅ……ひ、うっ、うぅううっ！": "哈啊……啊啊，唔……！精液……滲進小穴裏了……噫，唔，唔唔唔唔！", "事後の余韻を残したまま、お互いに熱く湿っぽい吐息をこぼす。": "我們沉浸在事後的餘韻中，彼此都呼出了溫熱而溼潤的氣息。", "腕の中で、バエルの姿態がくたりと弛緩した。": "巴耶爾在我懷中癱軟了下來。", "……まさか、ポチに主導権を渡すなんてね。けど、なかなか良かったんじゃない": "……沒想到，居然會把主導權交到波奇手上。不過，感覺還挺不錯的嘛", "この人に慰められる日が来るなんて……。やっぱり少し、昔と変わったのかな": "真沒想到會有被這個人安慰的一天……果然還是和以前有點不一樣了吧", "ううん、なんでもない。それよりポチ、もう歩きたくないから私のことは運んでよね": "不，沒什麼。話說回來，波奇，我已經不想走了，所以你來揹我吧", "もう、いつも通りのバエルだったが、ポチと自分のことを呼ぶ声には少しの甘えがある気がした。": "雖然巴耶爾已經恢復了平時的樣子，但總覺得他稱呼波奇和自己的聲音裏帶着一絲撒嬌。"}