{"ポチ、遅いんだけど": "波奇，你太慢了", "バエル": "巴耶尔", "恐らく、律儀な彼のことだから、全員分のアイスを調達しているのだろうとはバエルにも想像ができたが――。": "巴耶尔也想象得到，生性耿直的他恐怕是去给大家买冰了——。", "けど、この暑さは我慢できない。はぁ……ラクに涼めないかな": "不过，这天气热得我受不了。唉……就不能轻松地乘凉吗", "そこの美人なお姉さん、ひとりでどうしたの？": "那位漂亮的大姐姐，你一个人在做什么呢？", "ナンパ師１": "搭讪师1", "暑くて死にそうなんだけど。あなたたち、何とかしてくれない？": "我热得快死了。你们能不能帮我想想办法？", "もちろん、綺麗なお姉さんの頼みなら喜んで！のんびりできるところで休憩しましょう！": "当然没问题，既然是漂亮大姐姐的请求，我们乐意效劳！找个能放松的地方休息一下吧！", "ナンパ師２": "搭讪师2", "（序列１位の私だから、男がご機嫌とってくれるのも当然よね）": "（毕竟我是排名第一，男人讨好我也是理所当然的嘛）", "バエルは、自身のルックスの良さを自覚しており、男が親切にしてくれることを理解していた。": "巴耶尔很清楚自己长得有多漂亮，也明白男人会对她很亲切。", "そして、彼らについて行った。": "于是，她跟着他们走了。", "んっ、あぁ、ああああっ！こ、こんなの聞いてないってばぁ……っ、ふざけないでよっ！": "嗯，啊啊，啊啊啊啊！我，我可没听说是这样啊……别开玩笑了！", "力に物を言わせたような性的暴行だった。": "他们用暴力侵犯了她。", "男ふたりの力で押さえつけられ、水着の股布を乱暴にずらされた。": "两个男人合力按住她，粗暴地扯开了泳装的裆部。", "蒸れた恥丘に極太の肉棒があてがわれ、一気に媚肉を蹂躙していく。": "极粗的肉棒抵在了闷热的阴阜上，一口气蹂躏起了媚肉。", "い、うッ、あぁ、あああああああ――っ！へたくそっ、まだ、そんなに濡れてないのにっ……！いきなりなんて、信じられな……っ、やぁ、あっ！": "噫，呜，啊啊，啊啊啊啊啊啊啊——！技术好烂，明明还没那么湿……！居然这么突然，简直不敢相信……呀啊，啊！", "それにっ、あなたたちみたいな男に……っ！こ、この私が身体を許すなんてありえないんだからぁ……っ": "而且，像你们这样的男人……！我，我怎么可能允许你们碰我的身体……", "美人なのを鼻にかけやがって……高飛車な女だなっ！オラッ、そのお上品な顔にチンポくっつけてやるよ": "居然仗着自己长得漂亮……真是个高傲的女人！看我把你那张优雅的脸蛋顶成猪头", "ん、やあっ、やだっ、やだってばぁっ！汚いっ、汚いからっ、うえぇっ……えうっ……臭いっ、臭いーっ！": "嗯，不要，不要，都说不要了！好脏，好脏啊，呜哎哎……哎呜……好臭，好臭——！", "バエルの目の前に使い込まれて黒ずんだ肉棒が突きつけられる。": "被使用过无数次而发黑的肉棒抵在了巴耶尔的眼前。", "汗と小便の濃厚な汚臭が鼻を突き抜けるうえ、ひどく目に染みるのだ。": "浓厚的汗味和小便的臭味直冲鼻腔，还非常刺眼。", "胃がむかつくような強烈な臭いに、バエルはぐうっと喉を鳴らした。": "令人作呕的强烈臭味，让巴耶尔不禁发出了呻吟。", "ほんっと……サイアク……こんな汚いもの……ううぅっ！": "真是……糟透了……这么脏的东西……呜呜呜！", "既に、先走りを垂らした肉棒が、バエルの頬に擦りつけられる。": "已经流出先走汁的肉棒，开始在巴耶尔的脸颊上摩擦。", "汚い体液が美しい顔になめくじの軌跡のような線を残す。": "肮脏的体液在美丽的脸庞上留下了水蛭般的痕迹。", "しっかし、この女、相変わらずの減らず口だなぁ……。涼しくなりたかったんだろ、おっぱいで、アイスでも味わえよ": "不过，这女人还是那么嘴硬啊……你不是想凉快一下吗，就用奶子来尝尝冰激凌的味道吧", "ひ、あっ、あぁあぁああああああんっ！？つ……冷たっ、いやっ、ちょっと、それ、いやだってばっ！": "噫，啊，啊啊啊啊啊啊啊啊啊啊嗯！？好……好凉，不要，等一下，都说，不要了！", "男を魅了する美しい豊満を、アイスキャンディーが滑っていく。": "冰棍在魅惑男人的丰满美乳上滑动。", "ピンと張った柔らかな双丘の輪郭を、淡い色の突起を冷たいものが、弄ぶ。": "冰冷的东西在紧绷的柔软双丘轮廓上，以及淡色的突起上玩弄。", "しっとりと発汗した柔肉を、氷菓が犯していく。": "冰激凌侵犯着渗出汗水的柔肉。", "んっ、んぅっ、ふっ、くぅうううんっ！さっきからいやって言ってるでしょっ、や、やめてよっ……あぁうっ！": "嗯，嗯呜，呼，呼呜呜呜呜嗯！我刚才就说了不要吧，住，住手啊……啊啊呜！", "アイスで乳首ツンツンってしたら、下品に勃起してきたもんな。チンポでマンコほじくられながら、乳首虐められるのがいいのか？": "用冰激凌戳了戳乳头之后，就下流地勃起了呢。一边被鸡巴插着小穴，一边被玩弄乳头的感觉如何啊？", "男が言葉で嘲る。": "男人用言语嘲讽着。", "現に、バエルの乳首は固く勃ちあがっており、煽情的に自己主張をしていた。": "实际上，巴耶尔的乳头已经硬邦邦地勃起，煽情地彰显着自己的存在。", "つ、冷たくて驚いただけよっ……！か、感じてないしっ！きゃ、ふぅっ、あなたたちっ、へ、変態すぎっ……！あっ、あっ、んっ、うぐぅうううううっ！": "只，只是因为太冷了，吓了一跳而已……！我，我才没有感觉！呀，呼呜，你们，太，太变态了……！啊，啊，嗯，呜咕呜呜呜呜呜呜！", "そろそろ、こっちのチンポもしゃぶってくれよ": "差不多该来帮我吸鸡巴了吧", "ん、ぐぢっ、くぷっ、ぬぶうぅううっ！？く……臭くてっ、息できな……っ、んんっ！": "嗯，咕啾，咕噗，呶卟呜呜呜呜！？好……好臭，没法呼吸……嗯嗯！", "あまりにも強烈な汚臭に、バエルが小さな鼻をひくつかせる。": "过于强烈的污臭味，让巴耶尔小巧的鼻子抽动了起来。", "肉棒で窒息をさせられそうになっていると、もうひとりの男が大振りに腰を使い、深い結合を強要された。": "正当她快要被肉棒弄到窒息的时候，另一个男人大幅度地扭动着腰，强行让她与自己深深结合。", "む、ぐぅっ、うぅううううううっ！おまんこっ……あぁうっ、無理やりなんて、最低っ……！や……やめてよねっ……！": "呜，咕呜，呜呜呜呜呜呜呜呜！小穴……啊啊呜，居然被强迫，太差劲了……！快……快住手啊……！", "（嫌なのにっ、おまんこ突かれたら濡れてきちゃうじゃないっ……！ほんっとう、サイアク……）": "（明明很讨厌，但小穴被顶到之后，不是都湿了吗……！真的，太差劲了……）", "（ぬぢゅぬぢゅって下品な音がおまんこからする……っ！この私が、こんな屈辱に甘んじるなんて、ありえないっ……。けど、身体、力はいらなくて、抵抗できない……っ！）": "（下流的咕啾咕啾声从小穴里传出来……！我居然会甘愿承受这种屈辱，简直难以置信……但是，身体，使不上力，无法抵抗……！）", "律動によって、攪拌された泡状の愛液が、結合部から滴る。": "随着活塞运动，被搅拌成泡沫状的爱液从结合处滴落。", "勢いを伴って竿肌を突きいれられる都度、執拗に犯されて、蕩けた媚肉がまくれあがる。": "每当肉竿伴随着势头插入，被执拗地侵犯，淫荡的媚肉就会翻卷起来。", "んっ、あぁっ、ふっ、ふっ、ん、ぐぢゅるっ！ああっ、だめっ、だめえっ、いやっ、いやだってばあ……っ！": "嗯，啊啊，呼，呼，嗯，咕啾噜！啊啊，不行，不行，不要，都说了不要了……！", "最早、言葉での抵抗がバエルにできる精々である。": "如今，用言语抵抗已经是巴耶尔所能做的最大抵抗了。", "しかし、執拗なピストンで、繊細な粘膜が熱を孕み、収縮していた。": "然而，执拗的活塞运动，让纤细的粘膜孕育着热量，收缩起来。", "濡れそぼった膣襞と舌が、それぞれの肉棒にねっとりと粘っこく絡みつく。": "湿透的阴道皱褶和舌头，分别粘稠地缠绕在各自的肉棒上。", "いやっ、いやなのにぃっ、おまんこ、締まって……！？ん、ぐぷっ、ぬぶう～……っ、や、らぁっ、やらのにっ！？こんな屈辱、許されるわけ……むぐうっ！？": "不要，明明很讨厌，小穴，却缩紧了……！？嗯，咕噗，呶卟呜～……呀，不要，明明不要的！？这种屈辱，怎么能够允许……呒咕呜！？", "意に沿わない身体の反応が、バエルの矜持を容赦なく損ねていく。": "身体不听使唤的反应，无情地伤害着巴耶尔的自尊心。", "彼女の身体は、女性として反応を見せていた。": "她的身体，做出了女性的反应。", "ヤった記念に顔にぶっかけと生中出ししてやろうぜ！": "为了纪念干过她，就射在脸上和里面吧！", "な、中出ししたら、ただじゃおかないんだからっ！や、やめっ、ふぐっ、んぬぢゅるうっ、うぅうううっ！": "要，要是射在里面，我可不会轻易放过你们！住，住手，呼咕，嗯呶啾噜呜，呜呜呜呜呜！", "緩くもがく四肢を押さえつけて、それぞれの隘路に醜悪な肉棒を押し込む。": "我按住她缓慢挣扎的四肢，将丑恶的肉棒分别插入各自的窄路。", "ひあっ、あぁ、ああああぁあああああああああーっ！？": "呀啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！？", "わ、私……イ……イって……！？あっ、あうぅっ……うそっ、うそでしょ……っ！？": "我，我……去……去了……！？啊，啊呜呜……骗人，骗人的吧……！？", "身体の上から、男たちの爆笑が響く。": "从身体上方，响起了男人们的爆笑声。", "あまりにも惨めな状況の中、バエルの美しい顔と膣を精液が汚していく。": "在过于悲惨的状况中，精液逐渐玷污了巴耶尔美丽的脸庞和阴道。", "いや、いやっ、こ、こんなのっ、むりっ、絶対、むりなのにぃっ……！": "不要，不要，这，这种事，不可能，明明，绝对不可能的……！", "強制絶頂させられて、バエルは呆然自失としていた。": "被强制高潮后，巴耶尔茫然若失。", "女性として性的に服従させられることで、徹底的に、尊厳を破壊され、衝撃を受けていたのだ。": "作为女性被强迫服从性事，彻底地破坏了她的尊严，让她受到了冲击。", "あっ、あっ……そんなっ、こんなの、ないからぁ……っ": "啊，啊……怎么会，这种事，不可能的……", "あれだけ大口叩いていたわりにあっさりイカされて、ショック受けるとかチョロすぎてウケるんだけど": "刚才还那么大言不惭，结果这么轻易就高潮了，还大受打击，也太好搞定了吧，笑死我了", "おい、位置交代しろよ。お前だけ、マンコ堪能するのはナシだろ": "喂，换位置啊。怎么可以只有你一个人享受小穴啊", "ナンパ師たちが、そんな軽い応酬をしながら位置交代をする。": "搭讪师们一边进行着这种轻浮的对话，一边交换位置。", "小刻みに痙攣をしながら、白濁のぬめりを吐き出す膣穴に、肉の穂先があてがわれ――。": "肉棒的尖端抵在一边微微痉挛一边吐出白浊粘液的穴口上——", "（力、入らない……これ以上、犯されたら、私……っ！けど、私は、こんなことに屈しない……。絶対に……誇りだけは守るんだから……）": "（使不上力……再被侵犯下去的话，我……！但是，我不会屈服于这种事……绝对……我一定要守住我的尊严……）", "生々しく、侵入してくる肉の杭を受け入れながらも、バエルは懸命に自分を保とうとしていた。": "尽管接受了那根活生生地侵入的肉桩，巴耶尔还是拼命地想要保持自我。"}