{"シャワールームに入った直後、背後からヴィネが駆け寄ってきた。": "剛進淋浴間，維妮就從背後跑了過來。", "あの、人間さんっ……私、実は……": "那個，人類……我，其實……", "ヴィネ": "維妮", "何か言いかけたのだが、続いて聞こえてきた足音に俺達は思わず顔を見合わせ、そして――": "她好像想說什麼，但聽到接下來的腳步聲，我們不禁面面相覷，然後——", "うっ……ち、近いっ……あ、あのっ……": "嗚……好，好近……那，那個……", "ヴィネがブース内に飛び込んできて、こちらもそれを受け止めてしまう。": "維妮衝進隔間，我也接住了她。", "やがて足音はこちらに近づき、どこかのブースに入ったらしくシャワーの流水音が聞こえ始める。": "腳步聲逐漸接近，然後似乎進了哪個隔間，開始傳來淋浴的水聲。", "ご、ごめんなさい、人間さん。とっさのことで……あ、あの、すぐに出ていきますから……って、あっ": "對，對不起，人類。我一時情急……那，那個，我馬上就出去……啊", "人間さんってば……ここ、こんなにしちゃって……誰かいるかもしれないのに……っ、ん、や、ぁんっ": "人類你真是的……這裏，都變成這樣了……明明可能還有別人在……嗯，呀，啊嗯", "こんな密室で水着姿の美女とふたり、理性なんて働くはずもなく。": "在這種密室裏和泳裝美女獨處，理性根本不可能發揮作用。", "水着をずらして彼女の敏感な箇所を露わにしながら、そのまま背後から彼女を襲ってしまう。": "我拉開她的泳裝露出敏感部位，直接從背後襲擊了她。", "とはいえ、以前の失敗を忘れたわけではない。": "話雖如此，我並沒有忘記以前的失敗。", "最後の一線を超える直前に、念の為の了解はとりつけた。": "在越過最後一線之前，爲了以防萬一我還是徵求了她的同意。", "んんっ……はぁっ、こ、ここまでしておいて……『いいか？』なんて、聞かれても……っ、はっ、んん、ずるい、ですよ……！": "嗯嗯……哈啊，都，都做到這一步了……還問我『可以嗎？』……哈，嗯嗯，太，太狡猾了……！", "いい、ですけどっ……も、もうっ……ん、ふぅっ……": "雖然，可以……真，真是的……嗯，呼……", "不満そうに口をとがらせるヴィネだが、その膣内は温かく潤っていて概ね歓迎ムードだった。": "維妮不滿地撅起嘴，但她的陰道里既溫暖又溼潤，大致上還是歡迎我的。", "優しく迎え入れられた肉柱は、そのまま膣奥へと案内されていく。": "被溫柔地接納的肉柱，就這樣被帶往陰道深處。", "んんぁ、あ、はぁ……っ！そんな、ところまで届くほど……んんっ、大きくしちゃってる、なんて……っ、も、もう……": "嗯嗯啊，啊，哈啊……！居然，變得這麼大……嗯嗯，都能頂到，那種地方了……真，真是的……", "こんな、シャワールームでしてるっていうのに、信じられません……誰かに見られちゃうかも、なんて怖くならないんですか……っ": "明明，是在淋浴間裏做這種事，真不敢相信……你難道就不怕，被別人看見嗎……", "もちろん警戒は怠ってはいけない。": "當然我並沒有放鬆警惕。", "仕切りが閉まっているブースにわざわざ入らないだろうし、これだけ空いているのだから隣を使われることもないだろう。": "應該不會有人特地進到隔間裏來，而且空着這麼多隔間，隔壁也不會有人來用吧。", "でも、実際に誰かひとりはシャワーを現在進行形で使っているのだし声は絶対に抑えなくてはいけない。": "但是，實際上確實有人正在使用淋浴間，所以聲音絕對要控制住纔行。", "そうヴィネの耳元にささやきながら――": "我一邊在維妮耳邊輕聲細語——", "んんぁっ！？ん、ふぅっ、は、だ、だめって……自分で、言いながら……っ、はぁっ、あっ、んっくぅ……っ！？": "嗯嗯啊！？嗯，呼，哈，都，都說了不行……你自己，明明也這麼說……哈啊，啊，嗯咕……！？", "一気に深く、そして激しく抽挿を繰り返す。": "一邊一口氣插到深處，然後激烈地反覆抽插。", "その刺激に耐えかね、ヴィネは口元を震わせながら甘い声を漏らした。": "維妮難以忍受這種刺激，嘴角顫抖着發出了甜美的呻吟。", "んんふぅっ、ん、あ、はぁっ、あんっ、んんっ、く……っ、や、やぁっ、こえ、でちゃ、うううぅぅ……っ！": "嗯嗯呼，嗯，啊，哈啊，啊嗯，嗯嗯，咕……呀，呀啊，聲音，要，出來了，唔唔唔……！", "人間さんっ、なんで、んっ、はぁんっ、こんな意地悪、するんですかぁ……っ、んぁ、あ、はぁっ……！": "人類君，爲什麼，嗯，哈啊嗯，要這麼，欺負我呢……嗯啊，啊，哈啊……！", "より卑猥で興奮すると思う選択肢をとっているだけで、意地悪をしているつもりはない。ただ単にヴィネと楽しみたいだけだ。": "我只是選擇了更下流更讓人興奮的選項而已，並沒有故意欺負她的意思。我只是單純想和維妮一起享受而已。", "そもそも、声を我慢しているのはヴィネだけじゃない。": "而且，忍着不出聲的也不止維妮一個人。", "んぁ、あんっ、う、うそっ、人間さんは声なんて……っ、はぁっ、あっ、出したこと、ない、くせに……っ": "嗯啊，啊嗯，騙，騙人，人類君明明……哈啊，啊，從，從來沒有，發出過聲音……", "はぁっ、あっ、わ、わたしのっ、反応……見て、楽しんでるっ、ん、ふぅっ、だけ、ですよね……っ？": "哈啊，啊，你，你只是，嗯，呼，看着，我的反應……覺得，很有趣吧……？", "その問いかけには答えず、あまり言葉を発すると目立つから、と周囲の様子を気にする素振りを見せる。": "我沒有回答她的問題，只是裝作在觀察周圍的情況，因爲說話太多會很顯眼。", "ヴィネは、ハッとして口をつぐんだ。": "維妮這才反應過來，趕緊閉上了嘴。", "このブースで最も音量が大きいのは、実は結合部の水音だ。": "其實這個隔間裏聲音最大的，其實是結合處的水聲。", "粘ついた淫猥な音が早いペースでリズムを刻んでいる。": "粘稠的淫猥水聲正以很快的節奏發出聲響。", "う、うう……そ、そうですよ……おまんこ、ぐちょぐちょいってますもん……": "嗚，嗚嗚……是，是啊……小穴，都溼成一片了……", "ただ、居合わせている誰かさんはシャワー中だ。": "不過，正好在場的某人正在淋浴。", "同種の音に紛れて、意識していなかったら気づくはずもない。": "在同樣的水聲中，只要不特意去聽，根本就不可能注意到。", "とはいえ、見つかるリスクを考えても、そう長くは続けられない。": "話雖如此，考慮到被發現的風險，也不能持續太久。", "というか、もう自分の愚息自体が刺激に耐えかねていた。": "而且，我的小老弟已經快要忍不住了。", "あ……っ！はぁっ、あ、んんっ、んぁっ！？急にまた、はげしっ、ん、ふっ、はぁっ、も、もう、だめぇ……っ": "啊……！哈啊，啊，嗯嗯，嗯啊！？突然又，這麼激烈，嗯，呼，哈啊，已，已經，不行了……", "一気に頂点まで進んでいく。": "我一口氣衝向了頂點。", "その刺激にヴィネは身を震わせながらも、膣奥への抽挿を受け止める。": "維妮在刺激下顫抖着身體，但還是承受住了我向深處的抽插。", "ああっ、あっ、あんっ、ん、はぁっ、も、イッちゃう……っ！う、くうっ、くふぅううぅっ！": "啊啊，啊，啊嗯，嗯，哈啊，要，要去了……！唔，咕唔，咕呼唔唔唔！", "イッ……くうううっ、んっ、ふっ、んふぅっ……！": "去了……唔唔唔唔，嗯，呼，嗯呼……！", "んんふうううううぅぅぅぅううううぅぅ……っ！！": "嗯嗯呼唔唔唔唔唔唔唔唔唔唔唔唔唔唔……！！", "ヴィネはなんとか声を漏らすまいと耐えながら、身体をひくつかせていた。": "維妮拼命忍住不發出聲音，身體卻不住抽搐。", "立ちながらだからか、すぐさま膣内に放ったはずの白濁が彼女の細くすらっとした脚を伝い落ちていく。": "可能是因爲站着的緣故，射在小穴裏的白濁很快就順着她纖細的雙腿流了下來。", "はぁ……っ、はぁっ、ん、ふっ……も、もう……本当にあなたは……": "哈啊……哈啊，嗯，呼……真，真是的……你這個人……", "ヴィネが小声でこちらを睨んだとき、遠くでシャワーを止めるキュッという音が短く聞こえた。": "維妮小聲地瞪着我，這時遠處傳來了短暫的淋浴停止的聲音。", "続いて、シャワールームを出ていく足音と、ドアの音。": "緊接着是走出淋浴間的腳步聲和關門聲。", "ふたりは安堵のため息を深々とついた。": "我們兩個都深深地鬆了口氣。", "はぁ……なんとかバレずにすみましたね……。でも、スリルを味わいながらするエッチも結構よかったかも……": "哈啊……總算沒被發現……不過，一邊品嚐斯莉露一邊做愛感覺也挺不錯的……", "じゃないんですよ。こんな、我慢しながらエッチするのなんて、逆に欲求不満になっちゃいます": "不是這樣的。像這樣忍着做愛，反而會慾求不滿的", "欲望に耐えきれなくて、と軽く詫びる。": "我爲沒能忍住慾望向她道歉。", "確かに、我慢やスリルもスパイスではあるが、やはり開放的な空間でのびのびとするセックスこそ大事にするべきで、彼女は正論を言っている。": "雖然忍耐和斯莉露確實也是間諜，但還是應該在開放的空間裏盡情做愛，她的話很有道理。", "それに……本当は、これがベストじゃないんですから": "而且……其實，這也不是最好的選擇", "ぽつりと最後に漏らしたが、聞き返しても答えてはくれなかった。": "她最後小聲地嘀咕了一句，但就算我反問她也沒有回答。"}