{"ふわぁ……": "哈啊……", "ヴェルメリオ": "威爾梅里奧", "あら、こんな砂浜の真ん中であくびなんてどうしたのよ": "哎呀，怎麼在沙灘正中央打哈欠呢", "ドロシー": "桃樂絲", "……今朝、ちょっと早起きしちゃったからかな。 起きたときは大丈夫だと思ったんだけど": "……因爲今天早上起得有點早。 起牀的時候還以爲沒事呢", "早起きは辛いですよね～。 三文の得なんていいますけど、 普通に損してる気しかしないし……": "起牀很辛苦呢～。 雖然有早起的鳥兒有蟲喫這句話， 但我覺得一般都只是喫虧……", "ピュルテ": "看板", "ちなみに早起きして何をしていたんですか？": "順便問一下，你早起幹什麼了？", "……果物の……あっ、な、なんでもないっ": "……摘水果……啊，沒，沒什麼", "（ん？なんか俺の方を見ていたような……？）": "（嗯？怎麼感覺在看我……？）", "人間さん": "人間君", "眠いときは身体を動かすのが一番よ": "眠的時候活動身體是最好的哦", "……確かに、そうかも": "……確實，可能是這樣", "じゃあ、あの岩までダッシュよ！私と勝負！": "那，就衝刺到那塊石頭！跟我比賽！", "……えっ？待って、それって": "……哎？等等，這", "ピュルテ、スタートやって！": "看板，喊開始！", "よーい！": "預備！", "……えっ、ま、待って": "……哎，等，等等", "どん！": "開始！", "いっくわよーっ！！": "要上了哦！！", "……待って、ドロシーっ、はぁっ、はぁっ": "……等等，桃樂絲，哈啊，哈啊", "……うう、なんかふらふらする": "……嗚嗚，感覺搖搖晃晃的", "そりゃあドロシー師匠のメニューをこなせばな……": "那是因爲你完成了桃樂絲師傅的菜單……", "……でも、ドロシーは悪くないから。 わたしが自分の身体の調子を把握できなくて、 ついやっちゃったの。別に途中でやめることだってできたのに": "……但是，桃樂絲沒有錯。 是我沒能把握好自己的身體狀況， 纔不小心變成這樣的。明明中途放棄也是可以的", "私こそ気がつけなくてごめん。 ついテンションが上がっちゃって。今日はもうベッドで休みましょう": "我才應該道歉，沒有注意到。 突然就興奮起來了。今天就先在牀上休息吧", "あとで何か冷たいゼリーとか持っていきますね": "等會兒我拿點冰鎮果凍什麼的過來", "……ありがとう": "……謝謝", "にしても、おかしいわね。このビーチ、何か変なのかも。 かなりこまめに水分補給をしていたし、 途中から直射日光を浴びないように帽子も被っていたのに": "話說回來，好奇怪啊。這片沙灘，可能有什麼奇怪的地方。 我明明很頻繁地補充水分， 半路上也戴着帽子避免直射日光", "熱中症とかじゃなくて、単純に運動量じゃないでしょうか…… 砂浜ダッシュとか遠泳とかタイヤ引きとか腕立て伏せとか": "不是中暑，單純是運動量的問題吧…… 比如沙灘衝刺，長距離游泳，拖輪胎，俯臥撐之類的", "でもプールエクササイズを中心にメニューを組んだのよ？": "但是是以泳池鍛鍊爲中心的菜單哦？", "だから何なんだよ……": "所以說到底是什麼啊……", "ゼリーは自分が持って行く、と手を挙げた。": "我舉手表示自己去拿果凍。", "ヴェルメリオの異変に気付けなかった責任はこちらにもある。": "沒有注意到威爾梅里奧的異變，我也有責任。", "そう提案するとピュルテもドロシーも、そのほうがヴェルが喜ぶから、と快諾してくれた。": "我這麼提議後，看板和桃樂絲也說這樣威爾會高興，爽快地答應了。", "すう……すう……": "呼……呼……", "部屋に入ると照明が落とされており、ベッドからは静かに寝息が聞こえた。": "我走進房間，發現燈已經關了，牀上傳來靜靜的呼吸聲。", "どうやら眠ってしまっているようだ。": "看來她已經睡着了。", "そう言えば朝から眠そうで、それがこのオーバーワークの起因となっていたのだった。": "說起來她從早上開始就一副很困的樣子，這就是她過度勞累的原因。", "……んん、ん、ふぅっ……": "……嗯嗯，嗯，呼……", "寝苦しいのか、吐息を漏らしながら寝返りを打つヴェルメリオ。": "威爾梅里奧似乎睡得不太舒服，一邊喘息一邊翻了個身。", "どうやら水着のまま眠ってしまっているようで――": "看來她穿着泳衣就睡着了——", "――っ！？": "——！？", "人間": "人間", "どう寝乱れたのか、彼女の豊乳が片方こぼれ出てしまっている。": "不知道是睡亂了還是怎麼了，她的一邊豐乳露了出來。", "愛らしい寝顔に癒やしを感じていたが、薄桃色の乳首と揃えて視界に入ると途端に劣情を煽られてしまう。": "雖然她可愛的睡臉讓我感到治癒，但當淡粉色的乳頭一起進入視野時，我的情慾立刻被點燃了。", "たまらず彼女の身体に手を伸ばし、そしてベッドに上がった。": "我忍不住把手伸向她的身體，然後爬上了牀。", "……ん、ぁっ、はぁっ……んぅ、ん、くぅ……すぅ……": "……嗯，啊，哈……嗯，嗯，嗯……呼……", "本当にいいのだろうか。": "真的可以嗎？", "そんな迷いは生じたものの、既に散々乳首を指で弄び、もう片方の胸も露出させてきた。": "雖然我產生了這樣的猶豫，但我已經用手指玩弄了她的乳頭，還讓另一邊的胸部露了出來。", "ここで止まるくらいなら、最初からやらなければいい。": "如果要在這裏停下來的話，那還不如一開始就不要做。", "挿入してもいいか迷った時間の分だけ、前戯は丁寧に手間をかけている。": "我花了多少時間猶豫是否插入，就花了多少時間在前戲上。", "割れ目に切っ先をあてがうと、力を入れなくても吸い込まれそうなほど潤んでいた。": "我把尖端貼在裂縫上，發現那裏已經溼潤到不需要用力就能被吸進去的程度。", "……ぁっ、はぁっ、あ……んぁ、んんっ……はぁっ、ん、んぁっ……はぁっ、ふぅっ、ん、は、はぁっ……": "……啊，哈，啊……嗯，嗯嗯……哈，嗯，嗯……哈，呼，嗯，哈，哈……", "可愛らしい安らかな寝顔が、やや陰る。": "可愛的安詳睡臉，稍微有些陰沉。", "寝苦しそうに眉を寄せる瞬間が幾度か見られた。": "我看到好幾次她皺眉的瞬間。", "だが、まだ目覚める気配はない。": "但是，還沒有要醒來的跡象。", "……はぁっ、ん、ぁっ、はぁんっ……んん、んっ、はぁっ……や……ぁっ、んぁ、ふ、ふぁっ……": "……哈，嗯，啊，哈嗯……嗯嗯，嗯，哈……不要……啊，嗯，呼，呼……", "やという音に、イヤという拒否のニュアンスを感じて、ゆっくり進めていた抽挿を緩めて様子を見る。": "在“不要”這個詞中，我感受到了拒絕的意味，於是放慢了緩慢的抽插，觀察情況。", "……んんぁ、はぁっ、あ……ふぅっ……人間さんっ……ん、ふぅっ、もっと……": "……嗯嗯，哈，啊……呼……人間君……嗯，呼，再……", "すぅ……くぅ……ん、あ、はぁっ……人間さん……いっぱい、して……": "做……呼……嗯，啊，哈……人間君……再多，做一點……", "まさか起きているのか。": "難道她醒了嗎。", "不安になって、低速運転で様子を見るがどうも起きている気配はない。": "我感到不安，用低速觀察情況，但似乎沒有要醒來的跡象。", "しかし、こんな寝言をいう夢を見ているのだとしたら……。": "但是，如果她是在做這樣的夢……", "それはきっと淫夢だ。": "那一定是淫夢。", "しかも相手は自分。その事実に気づいたことで、ますます股間の質量が増し、腰の律動も制御しきれなくなっていく。": "而且對象還是自己。意識到這個事實，我的股間越來越有質量，腰部的律動也變得無法控制。", "んんぅっ！ん、あ、あぁうっ……！？": "嗯嗯！嗯，啊，啊嗚……！？", "……えっ、人間さんっ……？な、なんでここに……んぁ、あ、はぁっ、うそ、んんっ、まって、エッチしてる……！？": "……誒，人類君……？爲，爲什麼在這裏……嗯啊，啊，哈啊，騙人，嗯嗯，等等，我們在做愛……！？", "……夢だと、んっ、思って、たのにっ……！？はぁっ、あっ、あんっ、だ、だめ、わたしっ、シャワーも浴びてないのに……っ": "……我還以爲，嗯，是在做夢呢……！？哈啊，啊，啊嗯，不，不行，我，還沒洗澡呢……", "止まらなくなったこちらの動きに、さすがにヴェルメリオも目を覚ます。": "我無法控制自己的動作，威爾梅里奧也醒了過來。", "しかし彼女がまず声を上げたのは、こちらの行動を咎めるものではなく自分がどう思われるかが主眼だった。": "但是她首先發出的聲音並不是責備我的行爲，而是擔心我會怎麼看待她。", "……だってっ、ん、あぁっ、はぁんっ！ねえっ、寝てる間にぺろぺろした……？ど、どこ？おっぱい？あそこも……？": "……因爲，嗯，啊啊，哈啊嗯！我說，你在我睡着的時候舔了我……？舔，舔了哪裏？胸部？那裏也……？", "……人間さんに嫌われたくないもん。ちゃんとキレイにしてたいから……": "……我不想被人類君討厭。所以想好好洗乾淨……", "こちらを責める意図は本当にないのか。": "她真的沒有責備我的意思嗎。", "恐る恐る確認してみる。": "我戰戰兢兢地試着確認。", "……エッチしちゃってること？びっくりしたけど、でも……んっ、はぁっ、わたしの寝てるとこ見てガマンできなくなっちゃったんでしょ……？": "……做愛這件事？雖然嚇了一跳，但是……嗯，哈啊，看到我睡着的樣子就忍不住了吧……？", "……人間さんがエッチなのは、前からだし。それに……あんっ、んっ、それだけわたしのこと、んっ、好きってことだよね……？　はぁっ、ん、あっ": "……人類君從以前開始就很色。而且……啊嗯，嗯，這也說明你，嗯，很喜歡我吧……？　哈啊，嗯，啊", "……こうして、んっ、わたしに、はぁっ、あ、んんっ、ムラムラ、してくれるの……うれしい、もん……はぁっ、ん、あっ": "……像這樣，嗯，對我，哈啊，啊，嗯嗯，發情……我很高興……哈啊，嗯，啊", "ヴェルメリオから向けられる好意に、どう答えていいか言葉に迷う。": "面對威爾梅里奧的好意，我一時不知道該怎麼回答。", "一方で、上半身が迷っている間に下半身はすぐに応え、彼女の膣内で膨らみその膣壁を押し拡げていった。": "而我的下半身卻在猶豫的時候立刻做出了反應，肉棒在她的陰道內膨脹，撐開了陰道壁。", "ひぁんっ！んっ、あっ、あんっ！人間さんの、んっ、わたしのナカで、はぁんっ、お、大きくなってるぅ……っ！": "咿呀嗯！嗯，啊，啊嗯！人類君的，嗯，在我的裏面，哈啊嗯，變，變大了……！", "あぁっ、あっ、はっ、あんっ、いいところにっ、んっ、届いて……っ、わたし、あぁっ、も、もう、だめ、かも……っ": "啊啊，啊，哈，啊嗯，頂到，嗯，舒服的地方了……，我，啊啊，已，已經，不行了……", "彼女の申告を傍証するように、膣肉が蠕動する様子が太竿を通じてこちらにも伝わってくる。": "像是在證明她的申告一樣，陰道蠕動的感覺通過肉棒傳到了我這裏。", "甘い蜜に濡れた膣肉の愛撫に、こちらも長くは保ちそうにない。": "被甜蜜的蜜汁濡溼的陰道肉的愛撫，讓我也快要撐不住了。", "せり上がる欲情をぶつけるように律動を加速する。": "我加快了律動，將湧起的慾望發泄出來。", "ああああぁぁっ！あんっ、んっ、すごいっ、あっ、頭のなかっ、真っ白になっちゃうっ、あっ、はぁんっ！": "啊啊啊啊啊啊！啊嗯，嗯，好厲害，啊，腦袋裏，一片空白，啊，哈啊嗯！", "人間さんっ、はぁっ、あ、あんっ、ぎゅってしてっ、あんっ、離さないでぇ……っ！んぁ、あ、あ、あぁんっ……！": "人類君，哈啊，啊，啊嗯，抱緊我，啊嗯，不要離開我……！嗯啊，啊，啊，啊啊嗯……！", "ああああぁぁぁぁあああぁぁぁぁ……": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……", "ヴェルメリオはこちらの身体を固定するように、全身に力を入れてわななかせる。": "威爾梅里奧像是要固定住我的身體一樣，全身用力顫抖着。", "絶頂する瞬間のその表情は、まさに快楽に酔いしれている様子でこちらも射精の快感と同時に、達成感も得ることができた。": "她高潮瞬間的表情，完全就是沉醉於快樂的樣子，我也在射精的快感中，同時感受到了成就感。", "……はぁっ、はぁっ、頭の中が……本当に真っ白になっちゃった……": "……哈啊，哈啊，腦袋裏……真的變得一片空白了……", "そう言いながら脱力するヴェルメリオ。": "威爾梅里奧一邊說着一邊脫力。", "彼女の膣内も、こちらの精液で真っ白になっていた。": "她的陰道內，也因爲我的精液而變得一片白。", "……はぁ、はぁ、んん、く、ふぅっ……まだふわふわしちゃってる……寝起きで、こんなに気持ちよくなっちゃったら……もう何もできないよ……": "……哈啊，哈啊，嗯嗯，咕，呼……身體還輕飄飄的……剛睡醒，就變得這麼舒服的話……已經什麼都做不了了……", "あまりにも断りなく、急に始めてしまったことを詫びる。": "我爲沒有事先徵求同意就突然開始這件事道歉。", "いくらヴェルメリオ本人が事後承諾してくれたとはいっても、さすがに強引すぎたかと反省したのだ。": "就算威爾梅里奧本人事後同意了，我也還是覺得太強硬了，所以反省了一下。", "大抵の場合、男は性欲にまかせて行動してしまい、射精後に少々反省したり後悔する生き物なのだ。": "在大多數情況下，男人都是任憑性慾驅使行動，射精後會稍微反省或後悔的生物。", "……じゃあ、責任とってくれる？": "……那麼，你會負責嗎？", "ヴェルメリオの口から責任というワードが出るとドキリとする。": "威爾梅里奧口中說出責任這個詞，讓我嚇了一跳。", "……わたし、もっとしたいの。人間さんと一緒に、もっともっと……エッチなことで気持ちよくなりたい……": "……我，還想做更多。想和人間君一起，做更多更多……色色的事情，變得舒服……", "……ずっと離さない、って言ってくれたよね？": "……你說過，會一直不離開我的吧？", "彼女の下肢がこちらの腰に絡みつく。": "她的下肢纏住了我的腰。", "こちらの意思確認もせず、始める気マンマンのようだ。": "她沒有確認我的想法，就一副要開始的樣子。", "もっともそれは先程までの自分と同じ。": "不過那和剛纔的自己一樣。", "しかもこんな甘い誘いなら――": "而且如果是這麼甜美的邀請的話——", "……えへへ。いっぱいしよう。ね？": "……誒嘿嘿。做很多吧。好嗎？", "快楽に酩酊したヴェルメリオの微笑みに、こちらも理性を手放すのだった。": "威爾梅里奧沉醉於快樂的微笑，讓我也放開了理性。"}