{"ポチちゃん、ごめんね。寂しい思いをさせてしまってたわよね？": "波奇，对不起哦。让你感到寂寞了吧？", "ザガン": "撒共", "買い出しに行く途中、ザガンが進路を変える。": "在去买东西的途中，撒共改变了前进方向。", "その先には、岩陰があった。": "在那前方，有一块岩石。", "戻ったら、バーベキューの用意もしないといけないから……。ここで我慢してくれる？": "回去之后，还得准备BBQ呢……。能在这里忍耐一下吗？", "誘うように微笑みかける。": "她用邀请般的微笑看着他。", "そのつもりはなかったが、彼女を前に股間はあっと言う間に反応を示してしまう。": "虽然没有那个打算，但他的股间在她面前瞬间就起了反应。", "うふふ、素直でいい子……。じゃあ、おねえさんにいっぱい甘えてね": "呼呼，真是个坦率的好孩子……。那么，要尽情地向姐姐撒娇哦", "うふふ、そんなに焦らないの……。日が暮れるまで、時間はたっぷりあるんだから。ね？": "呜呼呼，别那么着急嘛……。离太阳下山，还有很多时间呢。对吧？", "背後から、その豊満な胸を揉みしだく。": "从背后，揉搓着那丰满的胸部。", "潮気を孕んだ肌が、手のひらにじっとりと吸い付いてくる。": "带着潮水味的肌肤，紧紧地吸附在手掌上。", "はぁ、んっ……。ポチちゃん、おっぱい揉むの……上手": "哈啊，嗯……。波奇，揉胸……很熟练呢", "手の中で、柔らかくも弾力のある胸が躍る。": "在手中，柔软而有弹性的胸部跳动着。", "指の先に触れたその乳首が、ぷっくりと膨らみ、固くなっていた。": "指尖触碰到的乳头，已经膨胀起来，变硬了。", "あっ、ふぁ……ポチちゃんの手、大きくて……温かい。男の子って、どんなに大きくなってもおっぱいが好きなのね？": "啊，呼啊……波奇的手，好大……好温暖。男孩子啊，不管长得多大，都喜欢胸部呢？", "荒い呼吸で、その質問に答える。": "用粗重的呼吸，回答那个问题。", "ずらした水着から覗いた膣口に、亀頭をあてがうと、その先端を滲んだ愛液が濡らした。": "把龟头抵在从挪开的泳装中露出的阴道口上，从那前端渗出的爱液，濡湿了龟头。", "ポチちゃんが、気持ちよくしてくれるから、おねえさん……濡れてきちゃった": "因为波奇让我很舒服，所以姐姐我……湿了呢", "軽く腰を動かし、その陰唇で亀頭を刺激する。": "轻轻地晃动腰部，用那阴唇刺激着龟头。", "密着したその肌が熱を帯び、その胸の鼓動を伝えてくる。": "紧贴着的肌肤带着热量，传达着那胸中的鼓动。", "ポチちゃんのおちんちんも、ふふっ……ビンビンになってる。ねぇ、おっぱいとおまんこ……どっちが好き？": "波奇的鸡鸡也，呼呼……变得硬邦邦了呢。呐，胸部和小穴……你喜欢哪个？", "比較できる問題ではない。": "这不是能比较的问题。", "どちらも堪能したいというのが本音だ。": "说实话，两边都想享受。", "まぁ、ポチちゃんって、欲張りさんなのね。いいわ……じゃあ、おねえさんでい～っぱい、気持ちよくなってね": "嗯，波奇真是个贪心的孩子呢。可以哦……那么，就让姐姐我，让你变得很～舒服吧", "腰を密着させ、こちらの挿入を促す。": "把腰紧贴上来，催促着我插入。", "その柔らかな包容力に、荒ぶったその身を委ねる。": "把那狂暴的身体，交托给那柔软的包容力。", "あっ、はぁん……ポチちゃんのおちんちん……すごく大きいっ……すごい、すごいわぁ……": "啊，哈啊嗯……波奇的鸡鸡……好大……好厉害，好厉害啊……", "おねえさんのおまんこ……トロトロに濡れていたから……もう、奥まで……んっ、あはぁっ……": "因为姐姐的小穴……已经黏糊糊地湿透了……所以，已经到深处了……嗯，啊哈啊……", "深々と突き刺さった肉棒に、ザガンが嬌声で応える。": "面对深深插入的肉棒，撒共用娇喘回应着。", "胸を揉むこちらの手のように、その膣は男根を激しく包み込む。": "就像我揉着胸部的手一样，那小穴激烈地包裹着男根。", "ポチちゃんのおちんちん、おねえさんがおまんこでぎゅ～ってしてあげる……": "波奇的鸡鸡，姐姐用小穴紧紧地夹住你哦……", "柔らかな肉襞が、真綿のように肉棒を締め付けてくる。": "柔软的肉壁，像丝棉一样紧紧地缠绕着肉棒。", "その快感を貪るように激しく腰を突き入れる。": "为了贪图那快感，激烈地把腰顶入。", "あっ、はぁああっ！ゴツゴツって奥に当たって。子宮にまで……届いて……んっ、あぁん……": "啊，哈啊啊啊！硬硬的顶到深处了。连子宫都……顶到了……嗯，啊啊嗯……", "大きくなっても、男の子は子宮に帰りたいのね。いいわ……もっと、来て……もっと……": "即使长大了，男孩子还是想回到子宫里呢。可以哦……再，进来一点……再……", "じっとりと汗ばんだその肌から、淫靡な体臭が匂い立つ。": "从那汗水淋漓的肌肤上，散发出淫靡的体味。", "腰を密着させる度に、弾けた汗が太陽の光に輝いた。": "每次把腰紧贴上去，飞溅的汗水都在太阳光下闪耀着。", "かわいい、ポチちゃん。いい子……いい子ね……くぅん、あっ、はぁぁ……": "波奇酱，好可爱。好孩子……好孩子呢……咕嗯，啊，哈啊啊……", "彼女の身体を支える手と、その膝が震えた。": "支撑着她身体的手，和她的膝盖都在颤抖。", "こちらの欲望を全身で受け止めるその姿が、さらに肉欲を駆り立てる。": "用全身接受我的欲望的那副姿态，更加驱使着我的肉欲。", "いい、いいわぁ……。ポチちゃんのおちんちん、力強くて……逞しい。おねえさん、大好きよぉ……あっ、はぅん……": "好，好棒啊……。波奇酱的鸡鸡，好有力……好健壮。姐姐，最喜欢了哦……啊，哈嗯……", "こちらの抽送に合わせて、彼女も腰を振る。": "配合着我的抽送，她也扭动着腰。", "滲み出たカウパーと、彼女の愛液が膣の中で混ざり合い、卑猥な音を岩陰に響かせる。": "渗出的考柏和她的爱液在小穴里混合在一起，在岩石的阴影下回响着淫荡的声音。", "だからぁ……このまま、おまんこに……。ドロドロの濃厚ザーメン……たっぷり出してちょうだいね": "所以啊……就这样，在小穴里……。把黏糊糊的浓厚精液……满满地射出来吧", "おねえさん、欲しいの。ポチちゃんのおちんちんで……おねえさん、おまんこ、イッちゃう！": "姐姐，想要哦。用波奇酱的鸡鸡……姐姐的小穴，要去了！", "ダメ、もう……おねえさん。クぅ……んんっ、あっ、んんんんんーっ！": "不行，已经……姐姐我。咕……嗯嗯，啊，嗯嗯嗯嗯嗯ー！", "吐き出すように、精をその肉壷に注ぎ込む。": "像是要吐出来一样，把精液注入到她的肉壶里。", "ひっ、あぁ……どぷどぷ、来てりゅぅ……！": "噫，啊啊……咕嘟咕嘟，进来了……！", "その悦びに震えるように膣壁が痙攣し、彼女の絶頂を伝える。": "像是因那喜悦而颤抖一样，阴道壁痉挛着，传达着她的高潮。", "あっ、はぁ……すごかったわ。おねえさん……こんなの初めてよ……": "啊，哈啊……好厉害啊。姐姐我……还是第一次这样呢……", "おまんこだけじゃなくて……頭の中までトロトロになっちゃった……。ポチちゃんのおちんちんのお陰ね": "不只是小穴……连脑子里都黏糊糊的了……。都是多亏了波奇酱的鸡鸡呢", "こちらの両手に、ずっしりと乳房の重みが伝わる。": "乳房的重量，沉甸甸地压在我的双手上。", "肩で大きく息をしながら、ザガンが絶頂の余韻に耽る。": "撒共一边大口喘着气，一边沉浸在高潮的余韵中。", "結合部から垂れた精液。": "精液从结合处滴落下来。", "それを惜しむかのように腰をくねらせる。": "她像是舍不得似的扭动着腰。", "おねえさん、ポチちゃんのこと大好きよ。こんなに激しく甘えてくれるんだもん。嬉しくて……もっと、色々してあげたくなっちゃう": "姐姐我，最喜欢波奇酱了哦。居然这么激烈地向我撒娇。好开心……想要为你做更多，更多事了", "大きく広がる海を横目に見ながら、彼女の豊かな包容力に、しばし身を委ねるのだった。": "我一边侧目看着广阔的大海，一边暂时委身于她那丰富的包容力中。"}