{"ザガンとパイモンから離れていき、ヒトデを見つけたプルソン。": "普尔森离开了撒共和派蒙，找到了一只海星。", "見ているだけでは物足りず、砂浜に四つん這いになってヒトデに手を伸ばす。": "光是看着还不够，他索性趴到了沙滩上，将手伸向了海星。", "わ、これってヒトデ？触っちゃおうっと": "哇，这是海星吗？摸摸看吧", "プルソン": "普尔森", "ヒトデって、なんか変な感じ。ザラザラしてちょっと固い。でもグニャグニャしてる": "海星摸起来的感觉好奇怪。表面凹凸不平，有点硬，但又软软的", "んー、他にもなにかいないかな。カニとかヤドカリとか。もし見つけたら、ぽちにも見せてあげるんだ": "嗯，还有没有其他东西呢。比如螃蟹或者寄居蟹。要是找到了，就让波奇也看看吧", "退屈しのぎにヒトデをいじりまわすプルソンに、ゆっくりと、しかし着実に迫り来るもの。それは海底から出現した一本の触手だった。": "正当普尔森为了打发无聊而玩弄着海星时，一个东西正缓缓地，但又确实地向他逼近。那是一根从海底伸出的触手。", "ぬめりを帯びた触手が、無防備にさらけ出されたプルソンの生足にしっかりと絡みついた。": "沾满粘液的触手，紧紧缠住了普尔森毫无防备地裸露在外的双腿。", "えっ、わ、わあぁ……っ！？なっ、なにこれぇっ、どうなってるの……！？": "咦，哇，哇啊啊……！？这，这是什么，到底怎么回事……！？", "あれよあれよという間に、プルソンは触手により四肢を絡め取られてしまった。すでに足を閉じることは叶わず、海上に吊り上げられたような格好だ。": "转眼间，普尔森的四肢就被触手缠住，连双腿都无法并拢，整个人被吊到了半空中。", "プルソンは混乱しながらも触手から逃れようと身体をよじる。しかし軟体生物の太くしなやかな触手は、プルソンの抵抗をまるで物ともしていない。": "普尔森虽然陷入混乱，但还是扭动着身体试图挣脱触手。然而，软体动物那粗壮而富有弹性的触手，完全不把普尔森的抵抗当一回事。", "んっ、んんっ……このウネウネ、ぷるのこと食べようと、してる……？海の中に連れてって、ぷるのこと食べちゃうんじゃ……？": "嗯，嗯嗯……这根扭来扭去的东西，是想吃掉普露吗……？是想把普露带到海里吃掉吗……？", "そんなの絶対やだ……！く、んくく……っ、こんなの、ぷるが本気だせばっ……！んんっ、すぐ、ちぎっちゃうんだからぁっ……！": "绝对不要……！唔，嗯唔唔……这种东西，只要普露认真起来……！嗯嗯，马上就能扯断……！", "プルソンが抗うほどに触手は締め付けを強め、ついにずらした水着から露わになった乳首を刺激しはじめた。プルソンにとっては不意打ちも同然だ。": "普尔森越是抵抗，触手就缠得越紧，终于开始刺激起从歪掉的泳装中露出的乳头。这对普尔森来说，简直就像被偷袭一样。", "ひゃんっ！やぁっ、あぁ、あ……ぷるのおっぱい、ツンツンしないでぇ……っ、うううっ、おっぱいの先っぽジンジンするぅっ……": "呀嗯！不要，啊啊，啊……不要戳普露的胸部啦……呜呜呜，胸部的前端麻麻的……", "あっ、はぁぅっ……！いやなのっ、いやなのに、ぃっ……！はぁっあぁぁっ……んんっ、ジンジンするよぉ……っ": "啊，哈啊……！不要，明明不要的，咿……！哈啊啊啊……嗯嗯，麻麻的……", "先にいくほど細くなる触手の先端が、プルソンの乳首を弾いたり、転がしたり、潰したりと、ランダムな刺激を繰り返す。": "触手前端愈往里头就愈细，一下弹着普尔森的乳头，一下滚动着，一下又压挤着，随机反复给予刺激。", "人さながらの巧みな動きによる絶え間ない快感。それによりプルソンの抵抗が緩んだとき、触手がさらなる侵入を開始した。": "触手那宛若人类的灵巧动作，带来一波波不间断的快感。当普尔森的抵抗因此缓和下来时，触手开始更进一步的入侵。", "やっ、あ、あ……っ、やぁっ、ウネウネがぷるの水着の中、にっ……！": "不要，啊，啊……不要，扭来扭去的，跑进普露的泳装里了……！", "んくうぅっ、んんっ、ん、はっ……！やああっ、ぷるの中に入って、こない、でっ……！抜いてっ、抜いてってばぁ……んっ、んくっ……": "嗯呜呜，嗯嗯，嗯，哈……！不要啊啊，不要跑进，普露的里面……！拔出去，快拔出去啦……嗯，嗯呜……", "プルソンが腰を左右に捻り、吊り上げた足をいくらばたつかせようとも、意志のない触手に訴えが届くことはない。": "普尔森左右扭腰，被吊起的双腿再怎么挣扎，没有意志的触手也不可能听得进去。", "ぬめる触手は表面から粘液を分泌しつつ、プルソンを揺すり上げた。スローペースながらも、着実に奥へと潜り込む。": "滑溜的触手一面从表面分泌粘液，一面摇晃着普尔森。虽然速度缓慢，却也确实地往深处钻去。", "んやっ、ぁっ、あ……！やっ、やめっ、て……、ぷるのおまた、ウネウネするの、いやぁ……っ": "嗯呀，啊，啊……！不，不要……不要在普露的胯下，扭来扭去的啦……", "んぁ、はぁんっ……もう、ウネウネ入ってこない、でっ……ウネウネされる、とっ……ぷるのおまた、ヘンに、なっちゃ、うぅっ……！": "嗯啊，哈啊嗯……不要再，扭来扭去地，进来了……再这样扭来扭去的话……普露的胯下，会变得，好奇怪……！", "触手の先端部分は人間の性器とは異なる先細りの形状をしているため、挿入を果たしてからもプルソンにかかる負荷は思いのほか少なかった。": "触手的前端部分和人类的性器不同，是尖细的形状，因此就算已经插入，对普尔森造成的负担也意外地少。", "それに加えて触手がまとう粘液の作用もあり、今やプルソンの陰唇からは愛液があふれ、太ももの付け根を濡らすまでになっている。": "再加上触手分泌的粘液也起了作用，如今普尔森的阴唇已经溢出爱液，濡湿了大腿根部。", "あっ、んはぁっ、あっん……いやっ、いやなのっ……！なのに、きもちいいのっ、とまんないっ……あっ、あんっ": "啊，嗯哈啊，啊嗯……不要，不要啊……！可是，好舒服，停不下来……啊，啊嗯", "はぁあんっ……！きもちぃの、とめてぇっ……！このままじゃ、ぷる、ぷるっ……ぁあっ、んっ、んくうぅっ……！": "哈啊啊嗯……！快停下来，好舒服……！再这样下去，普露，普露……啊啊，嗯，嗯呜呜……！", "局部で混ざり合う愛液と粘液により、触手はますます抜き差しを早めていく。その都度、雌穴から上がる湿った音が、プルソンが確かな快感を得ていることを物語っていた。": "在局部混合的爱液和粘液，让触手的抽插速度愈来愈快。每次抽插，从雌穴传出的湿润声响，都诉说着普尔森确实得到了快感。", "あっあ、ああぁんっ！ぷるっ、ぷるもう、だめっ……だっ、めぇぇっ！": "啊啊，啊啊啊嗯！普露，普露已经，不行了……不，行了！", "ふぁあっ！あっ、ああんっ、ふゃあああああああんんっ！": "呼啊啊！啊，啊啊嗯，呼啊啊啊啊啊啊啊嗯嗯！", "触手に四肢を絡め取られた状態のままプルソンが絶頂すると同時、触手もまた白濁とした液体を膣内に放った。": "在四肢被触手缠住的状态下，普尔森高潮的同时，触手也在她的阴道内射出了白浊的液体。", "ひぁっ……！なっ、なにいまのっ……ぷるのお腹、あついっ……！中でドクドクって、してるぅっ……！": "咿啊……！刚，刚才那是什么……普露的肚子，好热……！在里面，咕嘟咕嘟地……！", "はぁっ、はぁぁっ、はぁ……は、ぁ……ふやぁ……きもち、くて、頭ぼーっとしちゃう……": "哈啊，哈啊啊，哈啊……哈，啊……呼呀啊……好舒服，脑袋，都晕乎乎的了……", "んは……ぁ、はぁ……ぷるのお腹も、おまたも、ジンジンする……ぁはあぁ……あぁ、おまたから白いの、垂れちゃってる……": "嗯哈……啊，哈啊……普露的肚子，还有胯下，都麻麻的……啊哈啊啊……啊啊，白色的液体，从胯下流出来了……", "プルソンは絶頂の余韻から抜け出せず、大きく広げられた足の間を呆然と見下ろした。触手が放った粘液は量が多く、割れ目から白く滲んでいる。": "普尔森还沉浸在高潮的余韵中，呆呆地低头看着被大大分开的双腿之间。触手射出的粘液量很多，从裂缝中渗出了白色的液体。", "はぁ……はぁ……あぁ……ダメ、まだ力はいんないよぉ……": "哈啊……哈啊……啊啊……不行，还使不上力啊……", "荒い呼吸を繰り返すことしかできないプルソンにまとわりつく触手はまだ離れようとはせず、汗ばんだ肌を刺激するように締め付けるのだった。": "普尔森只能不停地喘着粗气，而缠绕着她的触手还没有要松开的意思，像是要刺激她汗湿的肌肤一样，紧紧地缠着她。"}