{"ん……とっても気持ちいいわ。ありがとう。じゃ、身体の前も、塗ってもらっていい？": "嗯……非常舒服呢。謝謝你。那麼，身體前面，也可以幫我塗一下嗎？", "ベレト": "貝雷特", "ベレトは、ためらうことなく仰向けになり、たわわな胸を男に見せつける。": "貝雷特毫不猶豫地仰面朝上，將那對豐滿的胸部展現在男人面前。", "ね……全身塗ってもらった方が、綺麗に焼けるから。ほら……ゆっくり、手を動かしてね……": "吶……全身都塗過一遍的話，會曬得更均勻哦。來……慢慢動起手來吧……", "ベレトの扇情的な誘導に、男の鼻息はにわかに荒くなる。": "貝雷特那煽情的誘導，讓男人的呼吸一下子急促了起來。", "そして、太もも、腰、そして胸とベレトの身体に手を這わせた。": "然後，他的手在貝雷特的大腿，腰部，以及胸部上滑動着。", "んっ……はぁ、手つきまで丁寧なのね……。悪くないわ。あたし、あなたの手……好きよ": "嗯……哈啊，連手法都這麼溫柔……真不錯。你的手……我很喜歡哦", "だったら……手だけじゃなくて、下の感触も味わってみるかい？": "那麼……不只是手，要不要也來感受一下下面的觸感呢？", "村人": "村民", "男は、ベレトの官能的な姿にすっかり股間を固くしていた。": "男人被貝雷特那性感的姿態徹底地挑逗得硬了起來。", "性急に屹立を露出しようとする男の手を、ベレトが止める。": "男人急不可耐地想要掏出堅挺的肉棒，卻被貝雷特制止了。", "ふふっ。今日は……お礼に、あたしがあなたにご奉仕してあげる。ふたりだけの秘密よ……": "呵呵。今天……就由我來侍奉你作爲回禮吧。這是我們兩個人的祕密哦……", "ねぇ、あなたのこれ……あたしを触って、こんなになっちゃったのよね？": "嗯，你的這個……是因爲摸了我的那裏，才變成這樣的吧？", "じゃ、あたしが責任持って、可愛がってあげるから……": "那，我會負起責任，好好疼愛你的……", "ベレトは、オイルでつやつやになった胸を、彼女自身の手で支え、肉感を強調するように男に見せつける。": "貝雷特用自己的手托起被防曬油弄得閃閃發光的胸部，像是在強調其肉感一般展示給男人看。", "ごくっ……い、いいの？": "咕咚……可，可以嗎？", "いいもなにも、あたしのおっぱい、触りたかったんでしょ？だから……固ぁくなっちゃったこのおちんぽで、触らせてあげる": "還問什麼可不可以，你不是很想摸我的胸部嗎？所以……就用你這根硬邦邦的肉棒，來摸摸看吧", "ふふっ……。男をその気にさせるには、これから始まることに想像を膨らませてあげるのがコツよ……": "呵呵……想要讓男人有那個意思，訣竅就在於讓他對接下來要發生的事情進行各種想象哦……", "ベレトに愛撫されることを期待して天を向いた男の肉竿を、ぬるぬるとした質量のある胸に挟み込むベレト。": "貝雷特將男人那根翹向天空，期待着被她愛撫的肉棒，夾在了那對溼滑而富有分量的胸部之間。", "ん……まだちょっと挟んだだけなのに、もうひくひくしてる……可愛いわね": "嗯……明明纔剛夾進去而已，就已經開始一跳一跳的了……真可愛呢", "じゃ、動かしてあげる……んっ、ふ……はぁっ、ふふ、オイルでくちゅ、くちゅって音がして……えっちだわ": "那，我就開始動了哦……嗯，呼……哈啊，呵呵，防曬油發出了咕啾，咕啾的聲音……好色哦", "もちろん、ベレトはこの淫らな音をわざと立てて、男の屹立をゆっくりと愛撫している。": "當然，貝雷特是故意發出這淫蕩的聲音，慢慢地愛撫着男人那根堅挺的肉棒。", "ほら……あたしの乳首も、ぽつんって固くなっちゃった。これも……こすりつけてあげる": "看吧……我的乳頭也變得硬邦邦的了。這個……也來蹭一蹭吧", "肉感豊かな双丘の先端を飾るように、尖った乳首が主張している。": "那對豐滿的雙丘的尖端，被突起的乳頭裝飾着。", "それを、男の裏筋に擦りつければ、男の欲望は意思を持ったようにびくり、と反応した。": "當那對乳頭蹭到男人的包皮繫帶時，男人的慾望就像是有了意識一樣，猛地抖了一下。", "はぁっ……ん、ただしごくより、こうしておっぱい全部で可愛がった方が……気持ちいいわよね": "哈啊……嗯，比起單純的擼動，像這樣用整個胸部來疼愛……更舒服對吧", "んっ……あんた、相当手練れだな。いっつも、男とこんなことしてんのか……？": "嗯……你，相當熟練啊。你平時，都和男人做這種事嗎……？", "それは、ご想像にお任せするわ": "這就任君想象了", "だって……こうしてふたりで楽しんでるときに、別の男をちらつかせるのは、無粋でしょ……？": "因爲……像這樣兩個人一起享受的時候，還去提別的男人，不是很掃興嗎……？", "はぁっ……だから、今はあたしの、おっぱいを……素直に感じていれば、いいのよ……んんっ、ふ……": "哈啊……所以，現在你就……老老實實地，感受我的胸部……就行了……嗯嗯，呼……", "あんた、本物だな。いい女捕まえたぜ": "你，是真傢伙啊。我抓到一個好女人了", "ありがと……んく、あぁ、おっぱいの、間で……あなたのおちんぽ、ごりごりって、感じる……んっ": "謝謝……嗯唔，啊啊，在胸部的，中間……能感受到，你的肉棒，在蹭來蹭去……嗯", "ほら、ごり、ごり……くちゅ、くちゅ……。ふふっ。あたしの、ふわふわのおっぱいに包まれてる、感想は……？": "看吧，蹭，蹭……咕啾，咕啾……呵呵。被我這軟綿綿的胸部包裹着，有什麼感想嗎……？", "ベレトは、妖しい上目遣いで男を見上げ、肉竿を挟んだ自らの胸をことさらに強調してみせる。": "貝雷特用妖豔的眼神仰視着男人，同時更加用力地擠壓着夾住肉棒的雙乳。", "ああ、最高、だよ……。そんな、すけべなしごき方、して……相当、好きなんだな……": "啊啊，太棒了……用這麼下流的方式擼……看來，你很喜歡啊……", "そうね……んっ、は……それに、今……はぁっ、あたしたちの、これ……見てる子が、いるの……んっ": "是啊……嗯，哈……而且，現在……哈啊，還有人在，看着……我們的，這個樣子呢……嗯", "何だって……？": "你說什麼……？", "んん、ふ……あなたも、海辺のど真ん中で、あたしに声かけて、きたんだから……嫌いじゃ、ないでしょ？": "嗯嗯，呼……你也是，在海邊的正中央，向我搭話的……應該，不討厭這樣吧？", "はぁっ……あたしは、男を虜にする方法を、身体で、教えて……その視線で、さらに、興奮したいの……ん、ふぅうっ……": "哈啊……我是用身體，來教你……如何俘虜男人的方法……我想用你的視線，讓自己更加興奮……嗯，呼唔唔……", "自身の言葉で、より昂って息を荒くするベレトを、男は口角を上げて見下ろした。": "貝雷特說着說着，呼吸就變得急促起來，男人則揚起嘴角俯視着她。", "いいぜ、付き合ってやるよ……": "好啊，我奉陪……", "んっ、そんなこと、言って……あなたの方が、あたしのおっぱいに、翻弄されてるくせに……んくっ": "嗯，嘴上這麼說……明明是你，被我的胸部，玩弄着……嗯唔", "ほら……先っぽから、お汁がどろどろ溢れてる……ふぅっ、いいわよ、もっと……しこしこ、してあげる……んはぁっ": "看吧……從龜頭那裏，黏糊糊的汁液都溢出來了……呼，可以哦，我來……幫你多擼擼……嗯哈啊", "ベレトは、自身の胸を上下させて、男の屹立を刺激する動きをにわかに激しくする。": "貝雷特上下晃動着自己的胸部，刺激着男人的肉棒，動作也變得愈發激烈。", "あぁっ、はぁ……ほら、あなたの、おちんぽ……おっぱいの、間で、どくどく、してるわよ……ん、ふぁっ": "啊啊，哈啊……看吧，你的，肉棒……在我的胸部中間，一跳一跳的呢……嗯，呼啊", "ほら、はぁ、存分に、イくといいわ……ん、んうぅっ、たくさん、出して……ふぁ、んっ、く、はぁ、んはぁあっ……": "來吧，哈啊，盡情地，射出來吧……嗯，嗯唔唔，全都，射出來……呼啊，嗯，唔，哈啊，嗯哈啊啊……", "んうぅうっ、あぁぁっ……！！はぁっ……": "嗯唔唔唔，啊啊啊……！！哈啊……", "男は、ベレトが誘うままに欲望を吐き出し、太陽を照り返す彼女の胸を汚した。": "男人順着貝雷特的誘惑，將慾望盡數傾吐而出，玷污了她那反射着陽光的胸部。", "ふふっ……どうやら、ずいぶん興奮してくれたみたいね……。こーんなにたくさん出しちゃって……はぁっ……": "呼呼……看來，你相當興奮呢……都射了，這麼多出來……哈啊……", "でも、あたしも……楽しませてもらったわ。男をどう悦ばせるかも……あの子たちに教えられたし": "不過，我也……很享受哦。如何取悅男人……也是那些孩子們教我的", "ねぇ。あなたもしかして、あたしの身体にハマっちゃった？": "告訴我。你該不會，已經迷上我的身體了吧？", "たいした自信だな。でも……確かに、今度はこの続きをお手合わせ願いたいかな": "你還真有自信啊。不過……確實，下次還想和你繼續切磋切磋呢", "そう。でもごめんね。あたし、こういうのは一期一会って決めてるから": "是嘛。不過抱歉啦。我早就決定，這種事情只做一次的", "自分の魅力で男を翻弄したことに満足したのか、ベレトは妖艶に男に微笑んでみせる。": "或許是滿足於用自身的魅力玩弄男人，貝雷特向男人露出了妖豔的微笑。", "また、この海で会えるといいわね。そのときには、続きしましょう……": "希望還能在這片海里再會呢。到時候，我們繼續吧……", "ベレトは、男にそう言いながら、少しだけ目線を反らし、アスモデウスとベリアルが隠れている場所を見つめる。": "貝雷特一邊對男人這麼說着，一邊稍稍移開視線，看向阿斯莫德和彼列藏身的地方。", "あの子たちには、ちょっと刺激が強すぎたかしら……。ふふっ。でも、これが大人のモテ方よ……": "對那些孩子們來說，是不是有點太刺激了呢……呵呵。不過，這就是大人受歡迎的方式哦……", "男が吐き出した精液を指ですくって舐め取りながら、ベレトは仲間たちが行為を覗いている顔を想像した――": "貝雷特一邊用手指沾起男人射出的精液舔舐着，一邊想象着同伴們偷窺自己行爲時的表情——"}