{"ポチ、遅いんだけど": "波奇，你太慢了", "バエル": "巴耶爾", "恐らく、律儀な彼のことだから、全員分のアイスを調達しているのだろうとはバエルにも想像ができたが――。": "巴耶爾也想象得到，生性耿直的他恐怕是去給大家買冰了——。", "けど、この暑さは我慢できない。はぁ……ラクに涼めないかな": "不過，這天氣熱得我受不了。唉……就不能輕鬆地乘涼嗎", "そこの美人なお姉さん、ひとりでどうしたの？": "那位漂亮的大姐姐，你一個人在做什麼呢？", "ナンパ師１": "搭訕師1", "暑くて死にそうなんだけど。あなたたち、何とかしてくれない？": "我熱得快死了。你們能不能幫我想想辦法？", "もちろん、綺麗なお姉さんの頼みなら喜んで！のんびりできるところで休憩しましょう！": "當然沒問題，既然是漂亮大姐姐的請求，我們樂意效勞！找個能放鬆的地方休息一下吧！", "ナンパ師２": "搭訕師2", "（序列１位の私だから、男がご機嫌とってくれるのも当然よね）": "（畢竟我是排名第一，男人討好我也是理所當然的嘛）", "バエルは、自身のルックスの良さを自覚しており、男が親切にしてくれることを理解していた。": "巴耶爾很清楚自己長得有多漂亮，也明白男人會對她很親切。", "そして、彼らについて行った。": "於是，她跟着他們走了。", "んっ、あぁ、ああああっ！こ、こんなの聞いてないってばぁ……っ、ふざけないでよっ！": "嗯，啊啊，啊啊啊啊！我，我可沒聽說是這樣啊……別開玩笑了！", "力に物を言わせたような性的暴行だった。": "他們用暴力侵犯了她。", "男ふたりの力で押さえつけられ、水着の股布を乱暴にずらされた。": "兩個男人合力按住她，粗暴地扯開了泳裝的襠部。", "蒸れた恥丘に極太の肉棒があてがわれ、一気に媚肉を蹂躙していく。": "極粗的肉棒抵在了悶熱的陰阜上，一口氣蹂躪起了媚肉。", "い、うッ、あぁ、あああああああ――っ！へたくそっ、まだ、そんなに濡れてないのにっ……！いきなりなんて、信じられな……っ、やぁ、あっ！": "噫，嗚，啊啊，啊啊啊啊啊啊啊——！技術好爛，明明還沒那麼溼……！居然這麼突然，簡直不敢相信……呀啊，啊！", "それにっ、あなたたちみたいな男に……っ！こ、この私が身体を許すなんてありえないんだからぁ……っ": "而且，像你們這樣的男人……！我，我怎麼可能允許你們碰我的身體……", "美人なのを鼻にかけやがって……高飛車な女だなっ！オラッ、そのお上品な顔にチンポくっつけてやるよ": "居然仗着自己長得漂亮……真是個高傲的女人！看我把你那張優雅的臉蛋頂成豬頭", "ん、やあっ、やだっ、やだってばぁっ！汚いっ、汚いからっ、うえぇっ……えうっ……臭いっ、臭いーっ！": "嗯，不要，不要，都說不要了！好髒，好髒啊，嗚哎哎……哎嗚……好臭，好臭——！", "バエルの目の前に使い込まれて黒ずんだ肉棒が突きつけられる。": "被使用過無數次而發黑的肉棒抵在了巴耶爾的眼前。", "汗と小便の濃厚な汚臭が鼻を突き抜けるうえ、ひどく目に染みるのだ。": "濃厚的汗味和小便的臭味直衝鼻腔，還非常刺眼。", "胃がむかつくような強烈な臭いに、バエルはぐうっと喉を鳴らした。": "令人作嘔的強烈臭味，讓巴耶爾不禁發出了呻吟。", "ほんっと……サイアク……こんな汚いもの……ううぅっ！": "真是……糟透了……這麼髒的東西……嗚嗚嗚！", "既に、先走りを垂らした肉棒が、バエルの頬に擦りつけられる。": "已經流出先走汁的肉棒，開始在巴耶爾的臉頰上摩擦。", "汚い体液が美しい顔になめくじの軌跡のような線を残す。": "骯髒的體液在美麗的臉龐上留下了水蛭般的痕跡。", "しっかし、この女、相変わらずの減らず口だなぁ……。涼しくなりたかったんだろ、おっぱいで、アイスでも味わえよ": "不過，這女人還是那麼嘴硬啊……你不是想涼快一下嗎，就用奶子來嚐嚐冰激凌的味道吧", "ひ、あっ、あぁあぁああああああんっ！？つ……冷たっ、いやっ、ちょっと、それ、いやだってばっ！": "噫，啊，啊啊啊啊啊啊啊啊啊啊嗯！？好……好涼，不要，等一下，都說，不要了！", "男を魅了する美しい豊満を、アイスキャンディーが滑っていく。": "冰棍在魅惑男人的豐滿美乳上滑動。", "ピンと張った柔らかな双丘の輪郭を、淡い色の突起を冷たいものが、弄ぶ。": "冰冷的東西在緊繃的柔軟雙丘輪廓上，以及淡色的突起上玩弄。", "しっとりと発汗した柔肉を、氷菓が犯していく。": "冰激凌侵犯着滲出汗水的柔肉。", "んっ、んぅっ、ふっ、くぅうううんっ！さっきからいやって言ってるでしょっ、や、やめてよっ……あぁうっ！": "嗯，嗯嗚，呼，呼嗚嗚嗚嗚嗯！我剛纔就說了不要吧，住，住手啊……啊啊嗚！", "アイスで乳首ツンツンってしたら、下品に勃起してきたもんな。チンポでマンコほじくられながら、乳首虐められるのがいいのか？": "用冰激凌戳了戳乳頭之後，就下流地勃起了呢。一邊被雞巴插着小穴，一邊被玩弄乳頭的感覺如何啊？", "男が言葉で嘲る。": "男人用言語嘲諷着。", "現に、バエルの乳首は固く勃ちあがっており、煽情的に自己主張をしていた。": "實際上，巴耶爾的乳頭已經硬邦邦地勃起，煽情地彰顯着自己的存在。", "つ、冷たくて驚いただけよっ……！か、感じてないしっ！きゃ、ふぅっ、あなたたちっ、へ、変態すぎっ……！あっ、あっ、んっ、うぐぅうううううっ！": "只，只是因爲太冷了，嚇了一跳而已……！我，我纔沒有感覺！呀，呼嗚，你們，太，太變態了……！啊，啊，嗯，嗚咕嗚嗚嗚嗚嗚嗚！", "そろそろ、こっちのチンポもしゃぶってくれよ": "差不多該來幫我吸雞巴了吧", "ん、ぐぢっ、くぷっ、ぬぶうぅううっ！？く……臭くてっ、息できな……っ、んんっ！": "嗯，咕啾，咕噗，呶卟嗚嗚嗚嗚！？好……好臭，沒法呼吸……嗯嗯！", "あまりにも強烈な汚臭に、バエルが小さな鼻をひくつかせる。": "過於強烈的污臭味，讓巴耶爾小巧的鼻子抽動了起來。", "肉棒で窒息をさせられそうになっていると、もうひとりの男が大振りに腰を使い、深い結合を強要された。": "正當她快要被肉棒弄到窒息的時候，另一個男人大幅度地扭動着腰，強行讓她與自己深深結合。", "む、ぐぅっ、うぅううううううっ！おまんこっ……あぁうっ、無理やりなんて、最低っ……！や……やめてよねっ……！": "嗚，咕嗚，嗚嗚嗚嗚嗚嗚嗚嗚！小穴……啊啊嗚，居然被強迫，太差勁了……！快……快住手啊……！", "（嫌なのにっ、おまんこ突かれたら濡れてきちゃうじゃないっ……！ほんっとう、サイアク……）": "（明明很討厭，但小穴被頂到之後，不是都溼了嗎……！真的，太差勁了……）", "（ぬぢゅぬぢゅって下品な音がおまんこからする……っ！この私が、こんな屈辱に甘んじるなんて、ありえないっ……。けど、身体、力はいらなくて、抵抗できない……っ！）": "（下流的咕啾咕啾聲從小穴裏傳出來……！我居然會甘願承受這種屈辱，簡直難以置信……但是，身體，使不上力，無法抵抗……！）", "律動によって、攪拌された泡状の愛液が、結合部から滴る。": "隨着活塞運動，被攪拌成泡沫狀的愛液從結合處滴落。", "勢いを伴って竿肌を突きいれられる都度、執拗に犯されて、蕩けた媚肉がまくれあがる。": "每當肉竿伴隨着勢頭插入，被執拗地侵犯，淫蕩的媚肉就會翻捲起來。", "んっ、あぁっ、ふっ、ふっ、ん、ぐぢゅるっ！ああっ、だめっ、だめえっ、いやっ、いやだってばあ……っ！": "嗯，啊啊，呼，呼，嗯，咕啾嚕！啊啊，不行，不行，不要，都說了不要了……！", "最早、言葉での抵抗がバエルにできる精々である。": "如今，用言語抵抗已經是巴耶爾所能做的最大抵抗了。", "しかし、執拗なピストンで、繊細な粘膜が熱を孕み、収縮していた。": "然而，執拗的活塞運動，讓纖細的粘膜孕育着熱量，收縮起來。", "濡れそぼった膣襞と舌が、それぞれの肉棒にねっとりと粘っこく絡みつく。": "溼透的陰道皺褶和舌頭，分別粘稠地纏繞在各自的肉棒上。", "いやっ、いやなのにぃっ、おまんこ、締まって……！？ん、ぐぷっ、ぬぶう～……っ、や、らぁっ、やらのにっ！？こんな屈辱、許されるわけ……むぐうっ！？": "不要，明明很討厭，小穴，卻縮緊了……！？嗯，咕噗，呶卟嗚～……呀，不要，明明不要的！？這種屈辱，怎麼能夠允許……嘸咕嗚！？", "意に沿わない身体の反応が、バエルの矜持を容赦なく損ねていく。": "身體不聽使喚的反應，無情地傷害着巴耶爾的自尊心。", "彼女の身体は、女性として反応を見せていた。": "她的身體，做出了女性的反應。", "ヤった記念に顔にぶっかけと生中出ししてやろうぜ！": "爲了紀念幹過她，就射在臉上和裏面吧！", "な、中出ししたら、ただじゃおかないんだからっ！や、やめっ、ふぐっ、んぬぢゅるうっ、うぅうううっ！": "要，要是射在裏面，我可不會輕易放過你們！住，住手，呼咕，嗯呶啾嚕嗚，嗚嗚嗚嗚嗚！", "緩くもがく四肢を押さえつけて、それぞれの隘路に醜悪な肉棒を押し込む。": "我按住她緩慢掙扎的四肢，將醜惡的肉棒分別插入各自的窄路。", "ひあっ、あぁ、ああああぁあああああああああーっ！？": "呀啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！？", "わ、私……イ……イって……！？あっ、あうぅっ……うそっ、うそでしょ……っ！？": "我，我……去……去了……！？啊，啊嗚嗚……騙人，騙人的吧……！？", "身体の上から、男たちの爆笑が響く。": "從身體上方，響起了男人們的爆笑聲。", "あまりにも惨めな状況の中、バエルの美しい顔と膣を精液が汚していく。": "在過於悲慘的狀況中，精液逐漸玷污了巴耶爾美麗的臉龐和陰道。", "いや、いやっ、こ、こんなのっ、むりっ、絶対、むりなのにぃっ……！": "不要，不要，這，這種事，不可能，明明，絕對不可能的……！", "強制絶頂させられて、バエルは呆然自失としていた。": "被強制高潮後，巴耶爾茫然若失。", "女性として性的に服従させられることで、徹底的に、尊厳を破壊され、衝撃を受けていたのだ。": "作爲女性被強迫服從性事，徹底地破壞了她的尊嚴，讓她受到了衝擊。", "あっ、あっ……そんなっ、こんなの、ないからぁ……っ": "啊，啊……怎麼會，這種事，不可能的……", "あれだけ大口叩いていたわりにあっさりイカされて、ショック受けるとかチョロすぎてウケるんだけど": "剛纔還那麼大言不慚，結果這麼輕易就高潮了，還大受打擊，也太好搞定了吧，笑死我了", "おい、位置交代しろよ。お前だけ、マンコ堪能するのはナシだろ": "喂，換位置啊。怎麼可以只有你一個人享受小穴啊", "ナンパ師たちが、そんな軽い応酬をしながら位置交代をする。": "搭訕師們一邊進行着這種輕浮的對話，一邊交換位置。", "小刻みに痙攣をしながら、白濁のぬめりを吐き出す膣穴に、肉の穂先があてがわれ――。": "肉棒的尖端抵在一邊微微痙攣一邊吐出白濁粘液的穴口上——", "（力、入らない……これ以上、犯されたら、私……っ！けど、私は、こんなことに屈しない……。絶対に……誇りだけは守るんだから……）": "（使不上力……再被侵犯下去的話，我……！但是，我不會屈服於這種事……絕對……我一定要守住我的尊嚴……）", "生々しく、侵入してくる肉の杭を受け入れながらも、バエルは懸命に自分を保とうとしていた。": "儘管接受了那根活生生地侵入的肉樁，巴耶爾還是拼命地想要保持自我。"}