{"ありがと、ぽち。ヒリヒリなくなった気がする": "谢谢你，波奇。感觉刺痛感消失了", "プルソン": "普尔森", "ならよかったです。化粧水はあとでザガンさんに返しておきますね": "那就好。化妆水我待会儿还给撒共同学哦", "人間": "人类", "化粧水をテーブルに置いたところで、プルソンが抱き着いてきた。": "我把化妆水放在桌子上，普尔森就抱了过来。", "小柄な身体を難なく受け止める。": "我轻松地接住了她娇小的身体。", "ぽちの手、あんしんする……ぽち、ぷるのことぎゅーってして": "波奇的手，好安心……波奇，抱紧普露", "縋るように見つめられたら拒めない。": "被她这样哀求着凝视，我无法拒绝。", "要望に応えて抱き締め返したのはいいものの、水着姿のプルソンの無防備さに、自ずと下半身が反応してしまう。": "虽然我回应了她的要求，但看着穿着泳装毫无防备的普尔森，我的下半身还是不由自主地起了反应。", "ぽちの手が触れたとこ、すごいあつくなってるの。日焼けのヒリヒリと似てるけど、ぜんぜん違う": "波奇的手碰到的地方，变得好热。虽然和晒伤的刺痛感很像，但完全不一样", "熱いのに、もっと触ってほしくなっちゃう……": "虽然很热，但还想让你多摸摸……", "少し濡れた上目遣いをするプルソン。": "普尔森抬眼看着我，眼神有些湿润。", "それに抗えるわけもなく、プルソンを抱えてベッドに移動した。": "我无法抗拒，只好抱着普尔森移动到床上。", "プルソンを膝の上に乗せ、黒のマイクロビキニをずらす。": "我让普尔森坐在我的腿上，把黑色的微型比基尼挪开。", "露わになった淡い色の乳首は、肌をまさぐるだけで屹立している。": "淡色的乳头暴露在外，只是轻轻抚摸肌肤就挺立了起来。", "ん、んう、はぁっ……ぽちの手、さっきよりあついね……んっ、は……あつい手で、ぺたぺたされるのきもちいい": "嗯，嗯唔，哈啊……波奇的手，比刚才更热了……嗯，哈……被热热的手摸来摸去，好舒服", "は、ふっ……あれ？ぷるのおっぱいのさきっぽ、ピンってなってる……ぁ、んん……ぽちのおっぱいのさきっぽは、ピンってならないの？": "哈，呼……咦？普露的胸部尖尖，立起来了……啊，嗯嗯……波奇的胸部尖尖，不会立起来吗？", "変化するかもしれないが、プルソンほどではない。": "虽然可能会有变化，但没有普尔森那么明显。", "興味深そうな視線を感じつつ、膨張したペニスを水着越しに擦りつけた。": "我一边感受着她充满兴趣的视线，一边隔着泳装用膨胀的阴茎摩擦。", "ふあっ……同じおっぱいなのに、ちょっとちがうんだ……あ、ぽちのおちんちんおっきくなってる……こーふんするとこうなるって、ぷる知ってる": "呜啊……明明都是胸部，却有点不一样……啊，波奇的鸡鸡变大了……普露知道，兴奋起来就会变成这样", "ぽちにさわさわされて……はぁあ、あ……ぷるもずっと、ドキドキしてるよ……んっ、んんっ……": "被波奇摸来摸去……哈啊啊，啊……普露的心跳也一直好快……嗯，嗯嗯……", "はっ、あぁ、んっ、はだかんぼでくっついてるから……ぷるのドキドキ、ぽちにはバレちゃってるね……はぁ、あ、んぅ……っ": "哈，啊啊，嗯，因为光着身子贴在一起……波奇已经发现，普露的心跳好快了吧……哈啊，啊，嗯唔……", "水着の中で陰核が擦れているんだろう、抱き上げたプルソンの細い肩が時おり震えるように跳ねる。": "大概是阴核在泳装里被摩擦到了，被我抱起来的普尔森的纤细肩膀不时颤抖着。", "火照った柔肌が手のひらに吸いつくのが悩ましい。": "火热的柔嫩肌肤吸附在手掌上，令人欲罢不能。", "さらに興奮を高めるため、割れ目を亀頭でゆっくりと撫で上げていく。": "为了进一步提高兴奋感，我用龟头缓缓地抚弄起裂缝。", "いつの間にかプルソンのマイクロビキニは薄く湿り気を帯びるまでになっていた。": "不知不觉间，普尔森的微型比基尼已经微微地带着湿气了。", "あぁっ、はぁうっ……！ぷる、ぽちといっしょにきもちよく、なりたいっ……ぽち、おちんちん入れてっ……っん、んんうっ……！": "啊啊，哈啊唔……！普露，想和波奇一起，变得舒服……波奇，把鸡鸡插进来……嗯，嗯嗯唔……！", "甘い声に理性を削られ、竿が一段と身を太らせる。": "甜美的声音削弱了我的理性，肉竿变得更加粗壮。", "ここまで濡れているなら大丈夫だろうと判断し、プルソンの水着をずらして切っ先を宛がった。": "我判断湿成这样应该没问题了，于是挪开普尔森的泳装，将龟头抵了上去。", "んん、くっ、んんぅっ……はっ、はいっ、てっ……！ぽちのおちんちん、はいってく、るぅっ……んっ、はあぁっ……！": "嗯嗯，唔，嗯嗯唔……进，进来了……！波奇的鸡鸡，进来了……嗯，哈啊啊……！", "ぷる、ぽちと『せっくす』してるんだっ……！はっ、はぁっ……ふぅっ、んっ……んんっ、ふうっ、ぅっ……": "普露，正在和波奇『做爱』呢……！哈，哈啊……呼唔，嗯……嗯嗯，呼唔，唔……", "丁寧に前戯を施したおかげもあり、プルソンの膣口は充分すぎるほど潤っていた。": "多亏了仔细的前戏，普尔森的穴口已经充分湿润了。", "かつては指だけしか入らなかったとは到底思えない。": "完全看不出以前只容得下手指。", "しかし挿入を果たしたとはいえ、膣内が狭く細いことには変わりない。": "不过虽说已经插入，但阴道内狭窄细小这一点还是没变。", "無理に押しこんだり、揺さぶったりはせずに、痛みはないかとプルソンに尋ねた。": "我并没有强行顶进去或者摇晃，而是问普尔森会不会痛。", "へいき。お腹の中、ちょっと押されてる感じがするだけ……んっ、ぁ……ぽちは？痛くない？": "不要紧。只是感觉肚子里，被稍微顶了一下而已……嗯，啊……波奇呢？不痛吗？", "痛むどころか細かな襞がまとわりつく気持ちよさに、危うく声が出てしまうところだった。": "别说痛了，细腻的肉褶缠绕着的舒爽感，让我差点叫出声来。", "正直に伝えると、プルソンに屈託ない笑みが広がる。": "我老实告诉普尔森后，她露出了无忧无虑的笑容。", "そっかぁ、ぽちもきもちよくなってるんだ……おちんちん動かしたら、もっときもちよくなれるよね……？": "是嘛，波奇也觉得舒服啊……要是鸡鸡动起来的话，会更舒服吧……？", "自ら腰を落としていき、竿肌を受け入れようとするプルソン。": "普尔森主动沉下腰，准备接纳肉竿。", "不慣れながらも懸命な動きに男としての欲望を煽られ、こちらからも腰を突き上げた。": "尽管不熟练但拼命的动作煽动了我身为男人的欲望，我也主动挺起了腰。", "ふわぁっ、あ、あぁっ……すごいっ、ぷるのおまた、ぽちのおちんちんの形にひろがっちゃって、るぅっ……んぅっ、んっ……!": "呜哇啊，啊，啊啊……好厉害，普露的下面，被波奇的鸡鸡撑开了……嗯唔，嗯……!", "ん、あっ、奥までくるのっ、わかるっ……！んんっ、ぷるのお腹の中、ぽちのおちんちんでいっぱいになってるよぉっ……ふぁっ、はっ、はぁっ！": "嗯，啊，能感觉到，顶到最里面了……！嗯嗯，普露的肚子里，被波奇的鸡鸡填满了……呼啊，哈，哈啊！", "上下運動を繰り返すうち、狭苦しかった膣内は程よくほぐれていた。": "随着反复的上下运动，原本狭窄的阴道也逐渐放松。", "プルソンらしい素直さにも興奮が募る。高まる射精欲のままに、腰つきを速めていく。": "普尔森那坦率的性格也让我愈发兴奋。我任凭高涨的射精欲望驱使，加快了腰部的动作。", "んふああっ、あっ、んぁんっ、きもち、いっ……！あっ、ん、んああっ！きもちいいの、とまんなっ……っああん！んんっ、はあああっ": "嗯呼啊啊，啊，嗯啊嗯，好舒服……！啊，嗯，嗯啊啊！舒服得，停不下来……啊啊嗯！嗯嗯，哈啊啊啊", "ふあっ、あ、ああっ！んっ……ぁあああああっ！！": "呼啊，啊，啊啊！嗯……啊啊啊啊啊啊！！", "激しく揺すり上げ、熱くうねり引き絞る膣内に射精する。": "我激烈地抽插着，向着炽热地收缩着的阴道内射精。", "甲高い喘ぎ声を上げ、全身を震わせるプルソンもまた快感の頂点に到達したようだ。": "普尔森发出高亢的娇喘，全身颤抖着，似乎也到达了快感的顶点。", "はぁっ、はぁっ、はっ……これが本当の『せっくす』……すごい、きもちよかったぁ……": "哈啊，哈啊，哈……这就是真正的『做爱』……好厉害，好舒服啊……", "んっ、はぁ……ぷる、おまたにおちんちん入れて『せっくす』するの……本当は、怖かったんだ": "嗯，哈啊……普露，其实，很害怕把鸡鸡放进下面『做爱』呢", "セックスが怖い。そんなことを言われたら心配にもなる。": "害怕做爱。听到她这么说，我也不禁担心起来。", "しかし、こちらが問いかけるより先にプルソンは笑顔を見せた。": "然而，在我开口询问之前，普尔森就露出了笑容。", "ぽちはぷるのこといじめない。痛いこともしない。だから、もう怖くないよ": "波奇不会欺负普露，也不会让普露感到疼痛。所以，已经不用害怕了哦", "ぷる、ぽちのこと大好き。ずっと、ずーっと、いっしょにいてね": "普露，最喜欢波奇了。要永远，永——远，在一起哦", "召喚された先でプルソンが受けた理不尽な蹂躙。そのことを思い出すだけで胸が痛む。": "一想到普尔森在被召唤过来后所遭受的不讲理的蹂躏，我就感到心痛。", "もうプルソンを辛い目に合わせたりしない。密かに誓いを立て、プルソンを労わるように優しく抱き締めた。": "我暗自发誓，再也不会让普尔森遭遇痛苦的事情。为了慰劳普尔森，我温柔地抱紧了她。"}