{"はー、遊んだ遊んだ。めっちゃ砂かぶってもうたわ。お、ここのシャワー室個室やん": "哈啊，玩得真开心。身上全是沙子。哦，这里的淋浴室是单间的啊", "ベリアル": "彼列", "ほな兄ちゃん。ウチ、こっち入るから。隣空いてるし、兄ちゃんはそっちにしたら？": "哥哥，那我进去这间咯。反正隔壁没人，哥哥你去那边洗吧？", "ベリアルは、空いている手前のシャワー室に入り、ご機嫌で蛇口をひねって水を出す。": "彼列走进前面那间空着的淋浴间，开心地转开水龙头。", "ひゃっ、はは、冷たくて気持ちええー。これでひととおり綺麗にしたら、今度は海入ったろ": "呀，哈哈，好冰凉好舒服哦～等我洗完身体，就去海里玩吧。", "心地よさそうにベリアルがシャワーを浴びていると、突然カーテンが開いて何者かが侵入してくる。": "彼列正洗得舒爽时，突然有人拉开浴帘闯了进来。", "なっ！？誰や！？": "怎么！？是谁！？", "さっきはよくも、勢いよくぶつかってくれたな": "刚才你撞得可真用力啊。", "村人": "村民", "あっ、さっきのおっちゃん……！　なんでや、ウチ謝ったやんか！": "啊，是刚才的大叔……！为什么啦，我不是道歉了吗！", "その謝り方が気に入らないんだよ": "我就是看你的道歉方式不爽。", "村人は、怒りと情欲が入り混じった目つきで、ベリアルの水着を強引に引きはがし、壁に押し付けた。": "村民露出混杂着愤怒与情欲的眼神，硬是扯下彼列的泳衣，将她压在墙上。", "ちょ、何すんねん！やめろや！ウチは最強の魔族やぞ、こんなことウチにしたら……！": "喂，你做什么！住手啦！我可是最强的魔族耶，敢对我做这种事……！", "半裸で男に後ろから腰を掴まれているベリアルは、大声で叫ぼうとしたがふと口をつぐんだ。": "半裸的彼列被男人从背后抓住腰，原本想大声呼救，却又突然闭上嘴巴。", "……はっ。しもた……隣、兄ちゃんがおるんやった。くっ、兄ちゃんにバレて、こんなとこ見られたら……": "……啊，糟糕……隔壁有哥哥在。唔，要是被哥哥发现，看到我这副模样……", "へえ、隣に知り合いがいるのか": "哦，你隔壁有认识的人啊。", "へへっ、お嬢ちゃんは、俺にこんな風に襲われてるの、その知り合いに見られたくねえんだな": "嘿嘿，小妹妹，你不想让那个朋友看到我这样侵犯你对吧", "当たり前や！こ、こんな……ウチとしたことが、水着ひん剥かれて……。完全に油断しとったわ……": "当然啦！这，这种……我居然……泳衣被扯掉了……完全大意了……", "おいこら、おっちゃん……くっ、離せ、離せや……！腹立ったんなら、口で言えばええやろ……！んっ": "喂，大叔……唔，放开我，放开我……！要发火的话，直接说出来不就行了……！嗯", "男の屈強な腕に押さえつけられたベリアルは、せめてもの抵抗と身をよじるが、身体はぴくりともしない。": "彼列被男人强壮的手臂按住，扭动着身体做着最后的挣扎，但身体却一动也不能动。", "お前みたいな生意気なお嬢ちゃんには、こうやって身体でわからせるのが一番なんだよ": "对你这种嚣张的小姑娘，还是用身体来让你明白是最好的", "こっの……。くっそ、大声出すに出されへん……っ、何とか兄ちゃんにバレんように、ウチだけで何とかせな……": "这个……可恶，想大叫却叫不出来……唔，要想办法自己解决，不能让哥哥发现……", "周囲に助けを求めるわけにもいかず、ベリアルは唇を噛んで悔しさに耐える。": "彼列无法向周围求助，只能咬着嘴唇忍耐着不甘。", "そして、男から逃げられないとわかっていながらも、必死で抵抗を試みた。": "尽管知道无法从男人手中逃脱，她还是拼命地尝试着抵抗。", "うぅっ、ちょ、おっちゃん……その、きったないチンポ、ウチに押し付けんなや……！": "呜呜，等，等一下，大叔……那个，别把你的脏鸡巴，往我身上蹭啊……！", "ふん。お前は今から、この汚いちんぽで、その生意気なまんこをぐちゃぐちゃにされんだよ": "哼。从现在开始，你那嚣张的小穴，就要被这根脏鸡巴插得乱七八糟了", "んっ、く……そんな、やめ……！ウチのを、アンタのチンポなんかに……くぅっ": "嗯，唔……别这样，住手……！我的小穴，怎么能被你的鸡巴……唔", "ベリアルの抵抗とは裏腹に、男の切っ先は容赦なくベリアルの中に侵入した。": "与彼列的抵抗相反，男人的肉棒毫不留情地侵入了彼列的体内。", "うぁ、嫌、いやや、やめ……っ！": "啊，不要，不要啊，住手……！", "んんっ、ううぅっ、く……！くっそ、ほんまに、入れやがった……んっ、くぅうっ": "嗯嗯，唔唔唔，唔……！可恶，真的，插进来了……嗯，唔唔", "ううっ、こら……動く、なや……うぐ、んっ……ウチのおまんこ、タダや、ないで……んく、ふぅっ": "唔唔，喂……别动啊……唔咕，嗯……我的小穴，可不是，免费的……嗯唔，呼", "男の屹立を受け入れてしまい、思わず声を上げそうになるが、隣に聞こえないように、必死で唇を噛む。": "接受了男人的坚挺之后，彼列差点忍不住叫出声来，但她还是拼命咬住嘴唇，避免被旁边的人听到。", "そして、なけなしの強がりを村人に投げかけた。": "然后，她用仅存的倔强向村民说道。", "おいおい、こんなに簡単にハメられて、まだそんなこと言ってんのか": "喂喂，这么轻易就被我插了，还敢说这种话啊", "最強の、魔族のおまんこ……んふぅ、舐めんなっちゅう話、や……うっ、んふ……んん": "别小看，最强魔族的小穴……嗯呼，知道不……唔，嗯呼……嗯嗯", "うぅう……くっ、気色、わるい……くぅううっ、アンタ、もしかしてさっき、わざとウチにぶつかっ……うぅ！": "唔唔唔……唔，感觉，好恶心……唔唔唔唔，你刚才，该不会是故意撞我的吧……唔唔！", "へへっ……どうだろうな。ほら、魔族とやらのまんこでも、俺が犯し放題だぞ？": "嘿嘿……你说呢。你看，就算是魔族的小穴，我也能随便侵犯哦？", "男は、はぐらかしつつもベリアルの嬌声を誘うように、さらに腰を強く突き上げる。": "男人一边岔开话题，一边像是要勾引彼列发出娇喘一样，更加用力地挺腰。", "うぐぅうっ！くっそ……下、見やがって……んっ！卑怯、やぞ……くぅうっ、んん、くは……！": "呜咕！可恶……居然，看准了下面……嗯！太卑鄙了……唔，嗯嗯，唔啊……！", "あうぅうっ……あぐ、んんっ……無駄に、でかいチンポ、しよってからに……ふぅうっ、んふぅ、許、さんっ……！": "啊呜呜……啊咕，嗯嗯……都怪你，鸡巴，长得那么大……呼，嗯呼，我饶不了你……！", "ベリアルは、必死で唇を噛みながら声を殺す。": "彼列拼命咬紧嘴唇，避免发出声音。", "しかし、意思に反して快楽が身体を走り、にわかに戸惑った。": "然而快感却违背她的意志在体内流窜，让她感到有些困惑。", "んぅう、はぁっ……！く、うぅんっ、こんな……ウチ、こんなはずじゃ……んぐぅ、も、やめ……！": "嗯，哈啊……！唔，嗯嗯，怎么会……我，不应该会这样的……嗯咕，快，停下……！", "ほう、俺が突くたびに、まんこ締まってんぜ。気持ちいいなら、隣に聞こえるぐらい気持ちいいって言えよ": "哦？我每顶一下，你的小穴就夹得更紧了啊。既然这么舒服，就大声喊出来让旁边的人也听见吧", "ふぅううっ！誰が、言うか……っ、あ、んんぅう、はぁっ！く、こんなん、兄ちゃんに聞かれ、たら……あうっ、はうんっ！": "呼呜呜！谁要喊啊……啊，嗯嗯，哈啊！唔，要是，被哥哥，听到的话……啊呜，哈呜！", "あ、あかん、あかん……嫌、ウチ、イきたくなんか……！うくっ、あぁう、も、嫌、やっ……あ、ふぅん、んっ！": "不，不行，不行……不要，我，不想高潮……！唔，啊啊呜，不要，啊……啊，呼嗯，嗯！", "んんんぅううぅうーーー……っ！": "嗯嗯嗯呜呜呜呜——！", "精一杯唇を引き結ぶも、ベリアルの身体は限界を迎え、くぐもった嬌声を上げる。": "尽管彼列拼命咬紧嘴唇，但她的身体还是迎来了极限，发出了含糊不清的娇喘。", "うぅ……ふぅっ、ウチが、声出されへんからって、好き勝手、しよって……はぁっ、ん……": "呜呜……呼，就因为我，发不出声音，就为所欲为……哈啊，嗯……", "ん、ふぅ……ウチとしたことが、こんな……。ありえへんねん、けど……くっ": "嗯，呼……我居然会……这不可能啊……唔", "アンタ……覚えときや……。ウチにこんなことして……": "你给我……记住……竟敢对我做这种事……", "はあ？　もうこれでお嬢ちゃんと会うこともないだろ。はー、イライラしてたけどすっきりしたわ": "啊？反正我以后也不会再见到你了吧。哈——虽然之前很不爽，现在倒是爽快多了", "ベリアルの、悔しさと恥辱に満ちた目に反して、男は爽快な顔をしてにやりと笑う。": "与彼列那充满不甘和耻辱的眼神相反，男人一脸爽快地笑了起来。", "何笑てんねん……きっしょ……。アンタの顔、一生忘れへんからな……": "笑什么笑啊……恶心死了……我一辈子都不会忘记你的脸……", "それは光栄だねえ。じゃ、またこの海で会って犯してやるよ": "那还真是我的荣幸。那以后我们在这片海域再见，我再好好侵犯你", "うるさい……！アンタみたいな汚い当たり屋、地獄に堕ちろ……": "罗嗦……！像你这种肮脏的碰瓷党，下地狱去吧……", "それが、ウチを犯した代償や……": "这就是你侵犯我的代价……", "叶わぬ報復を口にしながら、ベリアルは行き場のない怒りを覚えた――": "彼列嘴上说着无法实现的报复，心中却燃起了无处发泄的怒火——"}