{"ポチちゃん、ごめんね。寂しい思いをさせてしまってたわよね？": "波奇，對不起哦。讓你感到寂寞了吧？", "ザガン": "撒共", "買い出しに行く途中、ザガンが進路を変える。": "在去買東西的途中，撒共改變了前進方向。", "その先には、岩陰があった。": "在那前方，有一塊岩石。", "戻ったら、バーベキューの用意もしないといけないから……。ここで我慢してくれる？": "回去之後，還得準備BBQ呢……。能在這裏忍耐一下嗎？", "誘うように微笑みかける。": "她用邀請般的微笑看着他。", "そのつもりはなかったが、彼女を前に股間はあっと言う間に反応を示してしまう。": "雖然沒有那個打算，但他的股間在她面前瞬間就起了反應。", "うふふ、素直でいい子……。じゃあ、おねえさんにいっぱい甘えてね": "呼呼，真是個坦率的好孩子……。那麼，要盡情地向姐姐撒嬌哦", "うふふ、そんなに焦らないの……。日が暮れるまで、時間はたっぷりあるんだから。ね？": "嗚呼呼，別那麼着急嘛……。離太陽下山，還有很多時間呢。對吧？", "背後から、その豊満な胸を揉みしだく。": "從背後，揉搓着那豐滿的胸部。", "潮気を孕んだ肌が、手のひらにじっとりと吸い付いてくる。": "帶着潮水味的肌膚，緊緊地吸附在手掌上。", "はぁ、んっ……。ポチちゃん、おっぱい揉むの……上手": "哈啊，嗯……。波奇，揉胸……很熟練呢", "手の中で、柔らかくも弾力のある胸が躍る。": "在手中，柔軟而有彈性的胸部跳動着。", "指の先に触れたその乳首が、ぷっくりと膨らみ、固くなっていた。": "指尖觸碰到的乳頭，已經膨脹起來，變硬了。", "あっ、ふぁ……ポチちゃんの手、大きくて……温かい。男の子って、どんなに大きくなってもおっぱいが好きなのね？": "啊，呼啊……波奇的手，好大……好溫暖。男孩子啊，不管長得多大，都喜歡胸部呢？", "荒い呼吸で、その質問に答える。": "用粗重的呼吸，回答那個問題。", "ずらした水着から覗いた膣口に、亀頭をあてがうと、その先端を滲んだ愛液が濡らした。": "把龜頭抵在從挪開的泳裝中露出的陰道口上，從那前端滲出的愛液，濡溼了龜頭。", "ポチちゃんが、気持ちよくしてくれるから、おねえさん……濡れてきちゃった": "因爲波奇讓我很舒服，所以姐姐我……溼了呢", "軽く腰を動かし、その陰唇で亀頭を刺激する。": "輕輕地晃動腰部，用那陰脣刺激着龜頭。", "密着したその肌が熱を帯び、その胸の鼓動を伝えてくる。": "緊貼着的肌膚帶着熱量，傳達着那胸中的鼓動。", "ポチちゃんのおちんちんも、ふふっ……ビンビンになってる。ねぇ、おっぱいとおまんこ……どっちが好き？": "波奇的雞雞也，呼呼……變得硬邦邦了呢。吶，胸部和小穴……你喜歡哪個？", "比較できる問題ではない。": "這不是能比較的問題。", "どちらも堪能したいというのが本音だ。": "說實話，兩邊都想享受。", "まぁ、ポチちゃんって、欲張りさんなのね。いいわ……じゃあ、おねえさんでい～っぱい、気持ちよくなってね": "嗯，波奇真是個貪心的孩子呢。可以哦……那麼，就讓姐姐我，讓你變得很～舒服吧", "腰を密着させ、こちらの挿入を促す。": "把腰緊貼上來，催促着我插入。", "その柔らかな包容力に、荒ぶったその身を委ねる。": "把那狂暴的身體，交託給那柔軟的包容力。", "あっ、はぁん……ポチちゃんのおちんちん……すごく大きいっ……すごい、すごいわぁ……": "啊，哈啊嗯……波奇的雞雞……好大……好厲害，好厲害啊……", "おねえさんのおまんこ……トロトロに濡れていたから……もう、奥まで……んっ、あはぁっ……": "因爲姐姐的小穴……已經黏糊糊地溼透了……所以，已經到深處了……嗯，啊哈啊……", "深々と突き刺さった肉棒に、ザガンが嬌声で応える。": "面對深深插入的肉棒，撒共用嬌喘回應着。", "胸を揉むこちらの手のように、その膣は男根を激しく包み込む。": "就像我揉着胸部的手一樣，那小穴激烈地包裹着男根。", "ポチちゃんのおちんちん、おねえさんがおまんこでぎゅ～ってしてあげる……": "波奇的雞雞，姐姐用小穴緊緊地夾住你哦……", "柔らかな肉襞が、真綿のように肉棒を締め付けてくる。": "柔軟的肉壁，像絲棉一樣緊緊地纏繞着肉棒。", "その快感を貪るように激しく腰を突き入れる。": "爲了貪圖那快感，激烈地把腰頂入。", "あっ、はぁああっ！ゴツゴツって奥に当たって。子宮にまで……届いて……んっ、あぁん……": "啊，哈啊啊啊！硬硬的頂到深處了。連子宮都……頂到了……嗯，啊啊嗯……", "大きくなっても、男の子は子宮に帰りたいのね。いいわ……もっと、来て……もっと……": "即使長大了，男孩子還是想回到子宮裏呢。可以哦……再，進來一點……再……", "じっとりと汗ばんだその肌から、淫靡な体臭が匂い立つ。": "從那汗水淋漓的肌膚上，散發出淫靡的體味。", "腰を密着させる度に、弾けた汗が太陽の光に輝いた。": "每次把腰緊貼上去，飛濺的汗水都在太陽光下閃耀着。", "かわいい、ポチちゃん。いい子……いい子ね……くぅん、あっ、はぁぁ……": "波奇醬，好可愛。好孩子……好孩子呢……咕嗯，啊，哈啊啊……", "彼女の身体を支える手と、その膝が震えた。": "支撐着她身體的手，和她的膝蓋都在顫抖。", "こちらの欲望を全身で受け止めるその姿が、さらに肉欲を駆り立てる。": "用全身接受我的慾望的那副姿態，更加驅使着我的肉慾。", "いい、いいわぁ……。ポチちゃんのおちんちん、力強くて……逞しい。おねえさん、大好きよぉ……あっ、はぅん……": "好，好棒啊……。波奇醬的雞雞，好有力……好健壯。姐姐，最喜歡了哦……啊，哈嗯……", "こちらの抽送に合わせて、彼女も腰を振る。": "配合着我的抽送，她也扭動着腰。", "滲み出たカウパーと、彼女の愛液が膣の中で混ざり合い、卑猥な音を岩陰に響かせる。": "滲出的考柏和她的愛液在小穴裏混合在一起，在岩石的陰影下回響着淫蕩的聲音。", "だからぁ……このまま、おまんこに……。ドロドロの濃厚ザーメン……たっぷり出してちょうだいね": "所以啊……就這樣，在小穴裏……。把黏糊糊的濃厚精液……滿滿地射出來吧", "おねえさん、欲しいの。ポチちゃんのおちんちんで……おねえさん、おまんこ、イッちゃう！": "姐姐，想要哦。用波奇醬的雞雞……姐姐的小穴，要去了！", "ダメ、もう……おねえさん。クぅ……んんっ、あっ、んんんんんーっ！": "不行，已經……姐姐我。咕……嗯嗯，啊，嗯嗯嗯嗯嗯ー！", "吐き出すように、精をその肉壷に注ぎ込む。": "像是要吐出來一樣，把精液注入到她的肉壺裏。", "ひっ、あぁ……どぷどぷ、来てりゅぅ……！": "噫，啊啊……咕嘟咕嘟，進來了……！", "その悦びに震えるように膣壁が痙攣し、彼女の絶頂を伝える。": "像是因那喜悅而顫抖一樣，陰道壁痙攣着，傳達着她的高潮。", "あっ、はぁ……すごかったわ。おねえさん……こんなの初めてよ……": "啊，哈啊……好厲害啊。姐姐我……還是第一次這樣呢……", "おまんこだけじゃなくて……頭の中までトロトロになっちゃった……。ポチちゃんのおちんちんのお陰ね": "不只是小穴……連腦子裏都黏糊糊的了……。都是多虧了波奇醬的雞雞呢", "こちらの両手に、ずっしりと乳房の重みが伝わる。": "乳房的重量，沉甸甸地壓在我的雙手上。", "肩で大きく息をしながら、ザガンが絶頂の余韻に耽る。": "撒共一邊大口喘着氣，一邊沉浸在高潮的餘韻中。", "結合部から垂れた精液。": "精液從結合處滴落下來。", "それを惜しむかのように腰をくねらせる。": "她像是捨不得似的扭動着腰。", "おねえさん、ポチちゃんのこと大好きよ。こんなに激しく甘えてくれるんだもん。嬉しくて……もっと、色々してあげたくなっちゃう": "姐姐我，最喜歡波奇醬了哦。居然這麼激烈地向我撒嬌。好開心……想要爲你做更多，更多事了", "大きく広がる海を横目に見ながら、彼女の豊かな包容力に、しばし身を委ねるのだった。": "我一邊側目看着廣闊的大海，一邊暫時委身於她那豐富的包容力中。"}