{"ボク……おしっこ！": "我……想尿尿！", "村人": "村民", "顔を真っ赤にした彼が立ち上がり、慌てた様子で駆けだす。": "他滿臉通紅地站了起來，慌慌張張地跑了起來。", "あらあら、それは大変。こっちよ。あそこに茂みがあるわ": "啊啦啊啦，那可不行。這邊哦。那裏有個樹叢", "ザガン": "撒共", "ぷるちゃん、少しの間、お留守番をお願いね": "小噗，稍微在這裏等一下哦", "言い残し、ザガンは彼の手を引き茂みに誘う。": "撒共留下這句話，牽着他的手走向樹叢。", "おねえさん……もう、いいよ。おしっこくらい、ひとりでできるから……": "姐姐……已經，可以了。只是尿尿而已，我自己來就行了……", "それはね、おしっこじゃないのよ。ね？おちんちん……固くなってるでしょ？": "那可不是尿尿哦。你看？小雞雞……已經變硬了吧？", "彼は気恥ずかしそうに、股間を両手で隠した。": "他害羞地用雙手遮住了胯下。", "その手に、ザガンが優しく手を添える。": "撒共溫柔地把手放在他的手上。", "ほら、おねえさんが見てあげる": "來，讓姐姐幫你看看", "水着をずらし、その陰茎を取り出す。": "她拉開泳衣，將他的陰莖掏了出來。", "勢いよく張り出したそれを、ザガンが愛おしそうな目で眺める。": "撒共用愛憐的眼神，注視着那根堅挺的肉棒。", "うぅ……おねえさん。ジロジロ見られたら……恥ずかしいよ": "嗚嗚……姐姐。一直盯着看的話……我會害羞的", "ふふふ、ボクちゃんだって、おねえさんのおっぱい……ずっ～と見てたでしょ？": "呵呵呵，小維不也是一直盯着姐姐的胸部看嗎？", "砂山つくりに勤しむ傍ら、控え目ながらも熱い視線を彼女は感じていた。": "在忙着堆沙子的時候，她一直能感受到那道雖然含蓄，但卻十分熱情的視線。", "おねえさんのおっぱい、ボクちゃんが作ったお砂の山にも負けてないくらい大きいでしょ？": "姐姐的胸部，是不是和小維堆的沙山一樣大呀？", "彼はコクリと頷く。": "他點了點頭。", "ね？おっぱい、好き？": "嗯？你喜歡胸部嗎？", "彼は大きく首を縦に振る。": "他用力地點了點頭。", "満足げにザガンが微笑んだ。": "撒共露出了滿足的微笑。", "えらい、えらい。よく正直に言えました": "好棒好棒。能這麼誠實，真了不起", "じゃあ、ご褒美におっぱいで、おちんちん挟んであげるね": "那作爲獎勵，姐姐就用胸部來夾住你的小雞雞吧", "両手で、その豊満な胸を支え、隆起したペニスに近づける。": "她用雙手托起那對豐滿的胸部，靠近了那根堅挺的肉棒。", "彼が、わずかに腰を引く。": "他微微地縮了縮腰。", "お、おねえさん……なにを……？だめだよ……こんなことしちゃ……": "姐，姐姐……你在做什麼……？不行啦……不能做這種事……", "ん～？なにがダメなのかなぁ？気持ちいいことなんだよ？": "嗯～？爲什麼不行呢？這可是很舒服的事哦？", "彼は顔を背けてみせるが、その視線は眼下の彼女の胸に釘付けだった。": "他雖然把臉扭向了一邊，但視線卻牢牢地釘在了眼前的胸部上。", "大丈夫……怖くないからね。おちんちん……こんなにパンパンに膨らんで、つらいでしょ？": "不用擔心……沒什麼好怕的。小雞雞……都脹得這麼大了，很辛苦吧？", "う、うん……おしっこも出ないし……。ボク……どうなっちゃうの？": "是，是啊……連尿都尿不出來……我……會變成什麼樣啊？", "ザガンの目の前で怒張した肉棒が小刻みに震える。": "在撒共面前那根勃起的肉棒正微微顫抖着。", "おしっこと違って、それは自然には出てこないの。もっともっと、気持ちよくしてあげないと": "這和尿尿不一樣，不會自然地流出來的。得讓你更加更加地舒服纔行呢", "おねえさん、ボク……わからないよ。どうしよう？おちんちん痛くて……怖いよぉ……": "姐姐，我……我搞不懂啊。怎麼辦？我的小雞雞好痛……好害怕啊……", "だから、おねえさんが手伝ってあげる。ほ～ら、優しく包んであげますからね～": "所以，姐姐來幫你吧。你看～我會溫柔地把它包起來的哦～", "ね？大好きなおっぱいに挟まれて、おちんちん……気持ちいいでしょ？": "嗯？被最喜歡的胸部夾住，小雞雞……很舒服吧？", "硬直した肉棒を両側から乳房で挟み、ザガンがしごいてみせる。": "撒共用乳房從兩側夾住了那根僵硬的肉棒，開始上下套弄。", "うぅ……柔らかくて、温かい……。おねえさん……これ、なんなの……": "嗚嗚……好柔軟，好溫暖……姐姐……這是，什麼啊……", "これはねぇ、パイズリって言うのよ～。うふふ、おちんちんの先からエッチな汁が滲んできてるわよ": "這個啊，叫做乳交哦～呵呵，小雞雞的前端滲出了好色的汁液呢", "綺麗にしましょうね……。んっ、ちゅ、れろ……んふぅ……はぁ、美味しいわぁ……": "我來幫你弄乾淨哦……嗯，啾，咧咯……嗯呼……哈啊，好美味啊……", "鈴口に舌を這わせ、ザガンがカウパーを舐め取る。": "撒共用舌頭舔舐着尿道口，將考柏舔舐乾淨。", "彼は顎を上げ、その快感に呻き声を上げる。": "他抬起了下巴，因那股快感而發出了呻吟。", "そんなの……汚い。だめ……だよっ、おねえさん……": "這種東西……很髒的。不可以……啊，姐姐……", "汚くなんかないわ。ボクちゃんの元気がこれにはいっぱい含まれてるのよ": "不髒哦。小我充滿活力的精華就包含在這裏面呢", "もっと気持ちよくなって、いっぱい出しましょうね。んふっ、ちゅ、んっ、れろ、んちゅう……": "再變得更舒服一點，盡情地射出來吧。嗯呼，啾，嗯，咧咯，嗯啾……", "乳房で陰茎をしごき、舌先で亀頭を舐る。": "她用乳房套弄着陰莖，用舌尖舔舐着龜頭。", "腰がガクガクと揺れた。": "他的腰劇烈地顫抖着。", "はぁ、んっ……ボクちゃんのおちんちん、とっても熱い。おねえさんのおっぱいの中でビクンビクンって脈打って……": "哈啊，嗯……小我的小雞雞，好燙啊。在姐姐的胸部裏面一跳一跳的……", "動かす度に、その両手の中で、たわわな胸が形を変化させる。": "每當她動起來的時候，那對沉甸甸的乳房就會在她的雙手中變換形狀。", "ツンと勃った乳首が、彼女自身の昂りを彼に示していた。": "挺立的乳頭，向他展示着她自己的興奮。", "おねえさん、ボク……おしっこ……出ちゃう！おねえさん……だめだよ。はな……れてっ……！": "姐姐，我……要尿出來了！姐姐……不行啊。放……開我……！", "困惑した様子で、ザガンに目で訴える。": "他一臉困惑地用眼神向撒共示意。", "その兆しに、彼女の動きはさらに勢いを増す。": "看到他的徵兆，她的動作變得更加激烈。", "うふふ、いいのよ。そのまま出して": "嗚呼呼，沒關係哦。就這樣射出來吧", "おねえさんのおっぱいとお口に、ボクちゃんのザーメン、いっぱい出して……んっ、ふぅん……": "在姐姐的胸部和嘴巴里，把小我的精液，全都射出來吧……嗯，呼嗯……", "あはぁ、すごい、すごいわぁ……。こんなにいっぱい！おねえさん嬉しい……あぁ……": "啊哈啊，好厲害，好厲害啊……。這麼多！姐姐好開心……啊啊……", "これが射精よ。もっと、もっとよ！どぴゅどぴゅって出してぇ！": "這就是射精哦。再來，再來！噗咻噗咻地射出來吧！", "膨張した肉棒から、白濁液が勢いよく噴き出す。": "白濁液從膨脹的肉棒中猛烈地噴射而出。", "顔と胸でそれを受け止め、ザガンは歓喜に悶えた。": "用臉和胸部接住了精液，撒共歡喜地扭動着身體。", "ふふ……いっぱい、出してくれたのね。ボクちゃん、とってもえらいわぁ……": "呼呼……射出來好多呢。小我，好棒啊……", "汗と白濁液に塗れた顔で、ザガンが微笑みかける。": "撒共用沾滿汗水和精液的臉，向他微笑着。", "おねえさん……ごめんなさい。ボク……我慢できなくて……": "姐姐……對不起。我……我忍不住了……", "罪の意識を感じているのか、彼は肩をすぼめた。": "也許是感受到了罪惡感，他縮了縮肩膀。", "謝る必要なんてないのよ。おねえさんは、ボクちゃんに元気をもらったの": "沒必要道歉哦。姐姐我，從你身上得到了活力呢", "それに……最初は怖いかもしれないけど、やってみないと。ね？ボクちゃんなら、わかってくれるよね？": "而且……雖然一開始可能會害怕，但還是要試試看嘛。對吧？如果是小我，應該能明白的吧？", "う、うん……そうだよね。ボク、泳いでみるよ！おねえさん、ありがとう！": "嗯，嗯……是啊。我，會試着游泳的！姐姐，謝謝你！", "うん。えらい、えらい。さぁ、お友達が待ってるわ。頑張ってね♪": "嗯。真棒，真棒。來，你的朋友在等着呢。加油哦♪"}