{"シャワールームに入った直後、背後からヴィネが駆け寄ってきた。": "刚进淋浴间，维妮就从背后跑了过来。", "あの、人間さんっ……私、実は……": "那个，人类……我，其实……", "ヴィネ": "维妮", "何か言いかけたのだが、続いて聞こえてきた足音に俺達は思わず顔を見合わせ、そして――": "她好像想说什么，但听到接下来的脚步声，我们不禁面面相觑，然后——", "うっ……ち、近いっ……あ、あのっ……": "呜……好，好近……那，那个……", "ヴィネがブース内に飛び込んできて、こちらもそれを受け止めてしまう。": "维妮冲进隔间，我也接住了她。", "やがて足音はこちらに近づき、どこかのブースに入ったらしくシャワーの流水音が聞こえ始める。": "脚步声逐渐接近，然后似乎进了哪个隔间，开始传来淋浴的水声。", "ご、ごめんなさい、人間さん。とっさのことで……あ、あの、すぐに出ていきますから……って、あっ": "对，对不起，人类。我一时情急……那，那个，我马上就出去……啊", "人間さんってば……ここ、こんなにしちゃって……誰かいるかもしれないのに……っ、ん、や、ぁんっ": "人类你真是的……这里，都变成这样了……明明可能还有别人在……嗯，呀，啊嗯", "こんな密室で水着姿の美女とふたり、理性なんて働くはずもなく。": "在这种密室里和泳装美女独处，理性根本不可能发挥作用。", "水着をずらして彼女の敏感な箇所を露わにしながら、そのまま背後から彼女を襲ってしまう。": "我拉开她的泳装露出敏感部位，直接从背后袭击了她。", "とはいえ、以前の失敗を忘れたわけではない。": "话虽如此，我并没有忘记以前的失败。", "最後の一線を超える直前に、念の為の了解はとりつけた。": "在越过最后一线之前，为了以防万一我还是征求了她的同意。", "んんっ……はぁっ、こ、ここまでしておいて……『いいか？』なんて、聞かれても……っ、はっ、んん、ずるい、ですよ……！": "嗯嗯……哈啊，都，都做到这一步了……还问我『可以吗？』……哈，嗯嗯，太，太狡猾了……！", "いい、ですけどっ……も、もうっ……ん、ふぅっ……": "虽然，可以……真，真是的……嗯，呼……", "不満そうに口をとがらせるヴィネだが、その膣内は温かく潤っていて概ね歓迎ムードだった。": "维妮不满地撅起嘴，但她的阴道里既温暖又湿润，大致上还是欢迎我的。", "優しく迎え入れられた肉柱は、そのまま膣奥へと案内されていく。": "被温柔地接纳的肉柱，就这样被带往阴道深处。", "んんぁ、あ、はぁ……っ！そんな、ところまで届くほど……んんっ、大きくしちゃってる、なんて……っ、も、もう……": "嗯嗯啊，啊，哈啊……！居然，变得这么大……嗯嗯，都能顶到，那种地方了……真，真是的……", "こんな、シャワールームでしてるっていうのに、信じられません……誰かに見られちゃうかも、なんて怖くならないんですか……っ": "明明，是在淋浴间里做这种事，真不敢相信……你难道就不怕，被别人看见吗……", "もちろん警戒は怠ってはいけない。": "当然我并没有放松警惕。", "仕切りが閉まっているブースにわざわざ入らないだろうし、これだけ空いているのだから隣を使われることもないだろう。": "应该不会有人特地进到隔间里来，而且空着这么多隔间，隔壁也不会有人来用吧。", "でも、実際に誰かひとりはシャワーを現在進行形で使っているのだし声は絶対に抑えなくてはいけない。": "但是，实际上确实有人正在使用淋浴间，所以声音绝对要控制住才行。", "そうヴィネの耳元にささやきながら――": "我一边在维妮耳边轻声细语——", "んんぁっ！？ん、ふぅっ、は、だ、だめって……自分で、言いながら……っ、はぁっ、あっ、んっくぅ……っ！？": "嗯嗯啊！？嗯，呼，哈，都，都说了不行……你自己，明明也这么说……哈啊，啊，嗯咕……！？", "一気に深く、そして激しく抽挿を繰り返す。": "一边一口气插到深处，然后激烈地反复抽插。", "その刺激に耐えかね、ヴィネは口元を震わせながら甘い声を漏らした。": "维妮难以忍受这种刺激，嘴角颤抖着发出了甜美的呻吟。", "んんふぅっ、ん、あ、はぁっ、あんっ、んんっ、く……っ、や、やぁっ、こえ、でちゃ、うううぅぅ……っ！": "嗯嗯呼，嗯，啊，哈啊，啊嗯，嗯嗯，咕……呀，呀啊，声音，要，出来了，唔唔唔……！", "人間さんっ、なんで、んっ、はぁんっ、こんな意地悪、するんですかぁ……っ、んぁ、あ、はぁっ……！": "人类君，为什么，嗯，哈啊嗯，要这么，欺负我呢……嗯啊，啊，哈啊……！", "より卑猥で興奮すると思う選択肢をとっているだけで、意地悪をしているつもりはない。ただ単にヴィネと楽しみたいだけだ。": "我只是选择了更下流更让人兴奋的选项而已，并没有故意欺负她的意思。我只是单纯想和维妮一起享受而已。", "そもそも、声を我慢しているのはヴィネだけじゃない。": "而且，忍着不出声的也不止维妮一个人。", "んぁ、あんっ、う、うそっ、人間さんは声なんて……っ、はぁっ、あっ、出したこと、ない、くせに……っ": "嗯啊，啊嗯，骗，骗人，人类君明明……哈啊，啊，从，从来没有，发出过声音……", "はぁっ、あっ、わ、わたしのっ、反応……見て、楽しんでるっ、ん、ふぅっ、だけ、ですよね……っ？": "哈啊，啊，你，你只是，嗯，呼，看着，我的反应……觉得，很有趣吧……？", "その問いかけには答えず、あまり言葉を発すると目立つから、と周囲の様子を気にする素振りを見せる。": "我没有回答她的问题，只是装作在观察周围的情况，因为说话太多会很显眼。", "ヴィネは、ハッとして口をつぐんだ。": "维妮这才反应过来，赶紧闭上了嘴。", "このブースで最も音量が大きいのは、実は結合部の水音だ。": "其实这个隔间里声音最大的，其实是结合处的水声。", "粘ついた淫猥な音が早いペースでリズムを刻んでいる。": "粘稠的淫猥水声正以很快的节奏发出声响。", "う、うう……そ、そうですよ……おまんこ、ぐちょぐちょいってますもん……": "呜，呜呜……是，是啊……小穴，都湿成一片了……", "ただ、居合わせている誰かさんはシャワー中だ。": "不过，正好在场的某人正在淋浴。", "同種の音に紛れて、意識していなかったら気づくはずもない。": "在同样的水声中，只要不特意去听，根本就不可能注意到。", "とはいえ、見つかるリスクを考えても、そう長くは続けられない。": "话虽如此，考虑到被发现的风险，也不能持续太久。", "というか、もう自分の愚息自体が刺激に耐えかねていた。": "而且，我的小老弟已经快要忍不住了。", "あ……っ！はぁっ、あ、んんっ、んぁっ！？急にまた、はげしっ、ん、ふっ、はぁっ、も、もう、だめぇ……っ": "啊……！哈啊，啊，嗯嗯，嗯啊！？突然又，这么激烈，嗯，呼，哈啊，已，已经，不行了……", "一気に頂点まで進んでいく。": "我一口气冲向了顶点。", "その刺激にヴィネは身を震わせながらも、膣奥への抽挿を受け止める。": "维妮在刺激下颤抖着身体，但还是承受住了我向深处的抽插。", "ああっ、あっ、あんっ、ん、はぁっ、も、イッちゃう……っ！う、くうっ、くふぅううぅっ！": "啊啊，啊，啊嗯，嗯，哈啊，要，要去了……！唔，咕唔，咕呼唔唔唔！", "イッ……くうううっ、んっ、ふっ、んふぅっ……！": "去了……唔唔唔唔，嗯，呼，嗯呼……！", "んんふうううううぅぅぅぅううううぅぅ……っ！！": "嗯嗯呼唔唔唔唔唔唔唔唔唔唔唔唔唔唔……！！", "ヴィネはなんとか声を漏らすまいと耐えながら、身体をひくつかせていた。": "维妮拼命忍住不发出声音，身体却不住抽搐。", "立ちながらだからか、すぐさま膣内に放ったはずの白濁が彼女の細くすらっとした脚を伝い落ちていく。": "可能是因为站着的缘故，射在小穴里的白浊很快就顺着她纤细的双腿流了下来。", "はぁ……っ、はぁっ、ん、ふっ……も、もう……本当にあなたは……": "哈啊……哈啊，嗯，呼……真，真是的……你这个人……", "ヴィネが小声でこちらを睨んだとき、遠くでシャワーを止めるキュッという音が短く聞こえた。": "维妮小声地瞪着我，这时远处传来了短暂的淋浴停止的声音。", "続いて、シャワールームを出ていく足音と、ドアの音。": "紧接着是走出淋浴间的脚步声和关门声。", "ふたりは安堵のため息を深々とついた。": "我们两个都深深地松了口气。", "はぁ……なんとかバレずにすみましたね……。でも、スリルを味わいながらするエッチも結構よかったかも……": "哈啊……总算没被发现……不过，一边品尝斯莉露一边做爱感觉也挺不错的……", "じゃないんですよ。こんな、我慢しながらエッチするのなんて、逆に欲求不満になっちゃいます": "不是这样的。像这样忍着做爱，反而会欲求不满的", "欲望に耐えきれなくて、と軽く詫びる。": "我为没能忍住欲望向她道歉。", "確かに、我慢やスリルもスパイスではあるが、やはり開放的な空間でのびのびとするセックスこそ大事にするべきで、彼女は正論を言っている。": "虽然忍耐和斯莉露确实也是间谍，但还是应该在开放的空间里尽情做爱，她的话很有道理。", "それに……本当は、これがベストじゃないんですから": "而且……其实，这也不是最好的选择", "ぽつりと最後に漏らしたが、聞き返しても答えてはくれなかった。": "她最后小声地嘀咕了一句，但就算我反问她也没有回答。"}