{"いいところがあるからついて来て": "有个好地方，跟我来。", "パイモン": "派蒙", "いいところ、ですか？": "好地方……吗？", "人間": "人类", "パイモンに腕を引かれ、ひと気のない砂浜にやって来た。": "派蒙拉着我的手，来到一处杳无人烟的沙滩。", "掴まれた手が離れたかと思うと、パイモンはこちらに抱き着き、背伸びしてキスをする。": "原本以为她会放开我的手，没想到她却直接抱住我，踮起脚尖吻了上来。", "これが私のお礼。どういう意味か……わかるでしょ": "这就是我的谢礼。至于是什么意思……你应该明白吧。", "さっきの指輪、本当に嬉しかったんだ。だから、ポチがいいならキスだけじゃなくて、その先も……": "刚才的戒指真的让我很开心。所以，如果波奇愿意的话，不只是接吻，更进一步的事情也……", "恥じらうような上目遣いで好意を伝えてくれるパイモン。": "派蒙以娇羞的眼神仰望着我，向我传达她的爱意。", "その先がなにを意味するかわかりきっているのに、拒むほうが野暮というものだろう。": "我很清楚更进一步的事情是什么意思，但拒绝她就太不识趣了。", "こちらからも唇を重ね、舌を絡ませる。懸命な舌遣いに、下半身が反応する。": "我也主动吻了上去，让舌头交缠在一起。她拼命的舌技，让我的下半身起了反应。", "それでも彼女に主導権に委ねるため、柔らかな砂浜に仰向けになった。": "尽管如此，为了将主导权交给她，我仰躺在柔软的沙滩上。", "局部を露わにして、ゆっくりとこちらに跨るパイモン。": "派蒙露出私处，缓缓地跨坐到我身上。", "恥じらいか、それとも興奮のためからか、その顔は薄っすらと赤らんでいる。": "不知是因为害羞还是兴奋，她的脸微微泛红。", "すごい、もうこんなに大きくなってる……まだなにもしてないのに。あ、キスはしたけど……でも、それだけでこんなになるなんて、思わなかった": "好厉害，已经变得这么大了……明明我什么都还没做。啊，虽然有接吻……可是，我没想到光是这样就会变成这样", "これって、ポチが私の身体に興奮してくれてる……ってことだよね。私の身体、魅力なんかないって……自分では思ってたけど": "这表示……波奇对我的身体感到兴奋吧。虽然我自己觉得……我的身体一点魅力都没有", "こうしてポチが反応してくれるのは、何回見ても……嬉しい": "可是看到波奇像这样对我有反应，不管看几次……都好开心", "自分にとってパイモンはなによりも魅力的だ。": "对我来说，派蒙比任何事物都更有魅力。", "その証拠にキスだけで反応してしまったことを正直に伝えると、はにかむ彼女の瞳が艶やかに濡れる。": "证据就是我光是接吻就有反应，当我老实说出这件事，她害羞的眼神就变得水润而娇艳。", "うん……ポチならそう言ってくれるんじゃないかって、思ってた。いいよ、もっと……もっと、私のこと見て……": "嗯……我就知道波奇会这么说。可以哦，再多……再多看看我……", "ポチに見られてると、私も……身体が熱くなってくる、から……": "被波奇看着，我也……身体变得好热……", "パイモンは熱っぽい息を漏らし、腰をくねらせる。": "派蒙吐出温热的气息，扭动腰部。", "ふっくらとした陰唇で扱き上げられた肉茎がますます膨張してしまう。": "被丰满的阴唇摩擦的肉茎变得越来越膨胀。", "こちらの反応はパイモンにもすぐ伝わったようだ。": "我的反应似乎也立刻传达给派蒙了。", "はっ、ぁ……ふぅっ、ポチのが固いから、くっつけ合うと私も気持ちいいところ、こすれて……んっ、あぁっ……！": "呼……呼……波奇的肉棒好硬，贴在一起的时候，就会摩擦到我的敏感部位……嗯，啊啊……！", "ふぅっ、んん、こんなに脈打って、もっと気持ちよくなりたいよね……はぁっ、ん、大丈夫、私が動くからポチはこのまま……": "呼，嗯嗯，这么有精神地跳动，是想变得更舒服吧……呼啊，嗯，别担心，我会动的，波奇你保持这样就好……", "気持ちよくなるならふたり一緒でなければ意味がない。": "如果要变舒服，不两个人一起就没意义了。", "だからタイミングはパイモンに任せると口にした。": "所以我才说时机交给派蒙决定。", "頷いたパイモンが、肉棒の上に腰を下ろしていく。": "派蒙点点头，将腰沉到肉棒上。", "はっ、んくっ……！ふぅっ、はっ……ポチのが入って、く、るっ……！": "呼，嗯呜……！呼，呼……波奇的，进来了……！", "自重により一気に根元まで咥え込みながらも、パイモンはわずかに顔をしかめる。": "尽管派蒙因为自身体重而一口气将肉棒吞到根部，但还是微微皱起了眉头。", "膣内は潤っているものの、慣れない体位で負担がかかったのだろうか。": "虽然阴道内很湿润，但不习惯的体位还是造成了负担吧。", "んっ、はあっ……平気、入れるときに少しこすれただけ……これぐらいすぐ慣れるから……ポチは気持ちよくなることだけ考えて……んく……っ": "嗯，呼啊……没事，只是进来的时候稍微摩擦到了……这点小事很快就会习惯……波奇你只要想着怎么变舒服就好……嗯呜……", "その言葉通り、次第にパイモンの吐息に甘いものが混ざりはじめた。": "正如她所说，派蒙的喘息声逐渐开始夹杂着娇喘。", "覚束なかった動きもスムーズになるにつれ、細い腰を淫らにくねらせる。": "原本生涩的动作也变得流畅，纤细的腰肢淫荡地扭动着。", "あっ、んはっ……繋がっただけでこんなに熱くなるのは、ポチだけだよ……っ、ん、あんっ、もう少しも痛くないっ……ふうぅっ、はっ……": "啊，嗯哈……只有波奇，能让我光是结合就变得这么热……嗯，啊嗯，已经没那么痛了……呼呜，呼……", "んはっ、私が気持ちよくしてあげたいって思うのは、ポチだけ……っ！": "嗯哈，我只想让波奇一个人舒服……！", "献身的すぎるパイモンの言動の数々。": "派蒙的言行举止都充满了奉献精神。", "ひとつひとつは些細でも、抱いた違和感を見過ごせず、なにがあったかと尋ねた。": "尽管每件事都很细微，但我没有忽略其中的异样感，于是问她发生了什么事。", "……ポチに隠し事はできないね。昨日の昼、みんなと別れてから……無理やりされたんだ……入れるときに少し痛んだのはそのせい": "……什么事都瞒不过波奇呢。昨天中午，和大家分开之后……我被强迫了……插进来的时候会有点痛就是因为这个缘故。", "湧き起こる怒りに飲み込まれそうになると同時、パイモンが上下運動を再開した。": "就在我差点被涌起的怒火吞没的同时，派蒙再度开始上下运动。", "滲みだした愛液が竿肌を伝い、抜き差しの度に濡れた音を響かせる。": "渗出的爱液沿着肉竿流下，每次抽插都会发出湿润的声响。", "あっ、はあっ、言ったでしょ、私はもう平気だって……んんっ、ぁ、ポチが心配するようなことは、もうなにもっ……っん、あぁっ": "啊，呼啊，我不是说了吗，我已经没事了……嗯嗯，啊，已经没有任何事情需要波奇担心了……嗯，啊啊！", "ほらっ、こんな、にっ……気持ちよくなれてる、でしょっ……？はぁんっ、あっ、だから心配いらないっ……んぁっ、あぁんっ！": "看吧，我变得……这么舒服，对吧……？呼啊嗯，啊，所以你不用担心……嗯啊，啊啊嗯！", "瞬間的な怒りが、彼女への愛しさで塗り替えられていく。": "瞬间的怒火，逐渐被我对她的爱意所取代。", "パイモンは限界が近いのか、より一層激しく腰を振り立てた。": "派蒙似乎也接近极限，更加激烈地摆动腰部。", "自然とこちらも絶頂が迫ってくる。": "我也自然而然地逼近高潮。", "あ、あぁっ、んあっ、ポチ、私っ、イっちゃいそうっ……！ポチも、このまま中に出して……っ！はあぁっ、あっ、ぁ……！": "啊，啊啊，嗯啊，波奇，我，好像要去了……！波奇也，就这样射在里面……！呼啊啊，啊，啊……！", "っんはあぁ！ん、んんっ、はぁああああぁっ……！": "嗯呼啊啊！嗯，嗯嗯，呼啊啊啊啊啊啊……！", "頂点に到達したんだろう、パイモンは感じるように目を細めた。": "派蒙似乎也达到了高潮，她陶醉地眯起眼睛。", "搾り取るように激しく収縮する粘膜に耐えられるわけもなく、こちらも精液を放つ。": "粘膜剧烈收缩，仿佛要将精液榨干一般，我自然也忍不住射了出来。", "はぁ、はぁ……お礼のつもりだったのに、私が先にイっちゃったね……あぁ、ダメだ、足がガクガクする……落ち着くまでこうしていてもいい……？": "哈啊，哈啊……明明是我想答谢你，结果我却先高潮了……啊啊，不行了，腿都软了……可以让我这样休息到冷静下来吗……？", "もちろんと頷くと、パイモンと目が合った。": "我点头表示同意，然后和派蒙对上了视线。", "なにか言いたいような空気に、目で続きを促す。": "她似乎有话想说，我用眼神催促她继续说下去。", "なくした鈴は見つからなくても……私にはみんなも、ポチもいてくれた": "即使找不到丢失的铃铛……我还有大家，还有波奇在", "だから、なにがあっても平気": "所以，无论发生什么我都不要紧", "行為の余韻を物語るような蕩けた顔のパイモン。": "派蒙一脸陶醉，仿佛在回味刚才的余韵。", "恍惚とした表情の中に、ほのかな安らぎを感じた。": "在她恍惚的表情中，我感受到了一丝安宁。"}