{"さすがに岩陰に来ると、波が激しいわね。足滑らせちゃだめよ、ポチ": "来到岩石后面，海浪果然很激烈呢。小心别滑倒了哦，波奇", "ベレト": "贝雷特", "ベレトは、生来の世話好きを発揮して、こちらを気遣ってくれる。": "贝雷特发挥出与生俱来的爱照顾人的性格，关心着我。", "出会ったときは奴隷かペットといった関係だったが……今となっては、目の前にいるのはひとりの女性だ。": "刚相遇的时候，我们还是奴隶和宠物的关系……但到了现在，我眼前的只是一个普通的女性。", "ふふっ。ポチ、だんだん発情した目になってる。じゃあ……こうすれば、もっと興奮してくれるのかしら": "呵呵。波奇，你的眼神越来越发情了呢。那么……这样做的话，你会更加兴奋吗", "あなたの手を取って……あたしの、おっぱいに": "把你的手……放到我的，胸部上", "ふんわりとしたベレトの胸の感触は、こちらの股間にさらに質量を持たせるのに充分だった。": "贝雷特那柔软的胸部触感，已经足以让我的股间变得更加坚挺了。", "気づいてたわよ。砂浜にいたときから……ポチが、あたしを見て……勃ってたの": "我早就注意到了。从还在沙滩上的时候开始……波奇就一直看着我……然后勃起了", "でもこのままじゃ、みんなのところに戻れなさそうね。じゃ、ここで……治めていきましょうか": "但照这样下去，你好像没法回到大家身边呢。那么，就在这里……帮你平息下来吧", "ん……昔は、あたしがポチに世話してもらってたけど……今は、あたしがポチを世話する番ね……": "嗯……以前，都是波奇在照顾我……但现在，轮到我来照顾波奇了呢……", "はぁっ……やだ、ポチったら、そんなに物欲しそうに見て……。ねぇ、食べたい？あたしの……おまんこ": "啊哈……讨厌啦，波奇真是的，用那么饥渴的眼神看着我……呐，你想吃吗？我的……小穴", "足を大胆に開いたベレトは、こちらを誘うように、秘部をひくつかせてみせる。": "贝雷特大胆地张开了双腿，像是在诱惑我一样，微微颤动着自己的私处。", "こうして、男を誘うのには慣れているベレトだ。": "她已经很习惯像这样诱惑男人了。", "きっと、こちらのことも、弄ぶつもりなのだろう……。": "她肯定也打算玩弄我一番吧……。", "ふぅっ……ねえ、気づいてた……？あたし、砂浜であなたに見られてたときから……身体、熱くて": "呼唔……呐，你注意到了吗……？从在沙滩上被你看着的时候开始……我的身体，就变得好热", "視線を、感じれば感じるほど……はぁっ、こうしてるのが、恥ずかしく、なってくるの……んっ": "越是感受到你的视线……哈啊，我就越是觉得，这样子，好羞耻……嗯", "珍しく、ベレトはこちらに対して恥じらいを見せる。": "贝雷特罕见地对我表现出了羞涩。", "もしかして……こちらを、意識してくれているのだろうか。": "难道说……她也意识到了我的存在吗。", "んん……わかん、ない……はぁ、だけど、ポチの目が、あたしを、求めてくれてる、みたいで……": "嗯嗯……我，不知道……哈啊，但是，波奇的眼神，好像在渴求着我一样……", "なんだか、むずむず、してきちゃうの……。ねえ、ポチ……": "我感觉，身体里面……痒痒的……呐，波奇……", "こちらに視線を送るベレトは、心なしか戸惑っているようにも見えた。": "贝雷特看向了我，不知是不是我的错觉，她看上去好像有些不知所措。", "ポチは……あたしと、したい？あたしの、ここ見て……入れたいって、思ってくれる……？": "波奇……想和我做吗？看到我的这里……你会想要，插进来吗……？", "もちろんです、と伝えると、ベレトは妖艶な笑みを浮かべてみせる。": "我回答“当然了”之后，贝雷特露出了妖艳的笑容。", "見返り美人という言葉を思い出した。": "我想起了“回眸一笑百媚生”这句话。", "この振り向きざまの表情の色気といったら。": "她回眸时的表情，实在是太妩媚了。", "ふふっ……そんなに熱い目で見られたら……なんか、お腹のあたり、きゅんってしちゃうじゃない……": "呼呼……被你用那么火热的眼神看着……我的肚子里面，都开始发紧了……", "あたし……ふぅっ、ポチが、どうやって女の子を喜ばせてきたか、ちょっとだけ興味出てきちゃったわ……": "我……呼唔，开始有点好奇了……波奇，你都是怎么让女孩子开心的呢……", "ごくりと喉を鳴らす。": "我咽了口唾沫。", "そして、もうたまらず、ひくつく蜜壺にゆっくり挿し入れた。": "然后，我再也忍不住了，慢慢地插进了她那微微颤抖着的蜜壶中。", "ふぁああっ……や、ポチの、入っ……あ、あぁんっ……はぁ、んんっ……あなたの、男の、ものが、あたしに……っ": "呼啊啊啊……波，波奇的，进来了……啊，啊啊嗯……哈啊，嗯嗯……你的，男人的那个，插进我里面了……", "はぅうっ、ポチも、男、なのよね……あぁ、はぁぅっ、や、だめ……すご、感じちゃう……っ！はぁあっ、あ！": "哈唔唔，波奇，也是个男人呢……啊啊，哈啊唔，不，不行……好，好有感觉……！哈啊啊，啊！", "すでに、ベレトの蜜壺からは甘やかな蜜が滲み出ていて、こちらの抽送を滑らかにしてくれた。": "贝雷特的蜜壶中已经渗出了甘甜的蜜汁，让我的抽插变得十分顺畅。", "やぁあうっ、あ、ぐちゅぐちゅ、しないで……！ひぁっ、おちんぽの、感触……わかっちゃうぅ、ひぁああんっ！": "别呀啊唔，啊，别在里面，搅来搅去的……！呀啊，肉棒的，触感……我都感觉到了，呀啊啊嗯！", "あっ、あなたの、おちんぽ、こんなにすごいなんて……ん、はぁっ、やるじゃないっ……！ひぅっ、んん、もっとぉ！": "你，你的，肉棒，居然这么厉害……嗯，哈啊，还挺能干的嘛……！咿唔，嗯嗯，我还要！", "こちらを包み込むベレトの淫靡な肉壁は、求めるように収縮して欲望で膨らんだ肉竿を締め付ける。": "贝雷特那淫靡的肉壁包裹着我，像是在渴求着什么一样，不断收缩着，紧紧地缠住了我那因欲望而膨胀起来的肉棒。", "ベレトを感じさせていることを、こちらも強く意識すると、さらに彼女に男の証を刻み付けたい衝動に駆られた。": "我强烈地意识到自己正在让贝雷特产生快感，这让我更加想要将男人的证明深深地刻印在她的体内。", "あぁあん、また、固くなっ、たぁ……！ふぅうんっ、なんだか、あたし……あなたに、支配されてる、みたい……んくっ": "啊啊啊嗯，又，变得更硬了……！呼唔唔嗯，感觉，我……好像，被你，支配了一样……嗯唔", "はぁ、はぁ……生意気ね……いつからポチは……はぅ、こんな、ふうに……あたしに……やんっ！": "哈啊，哈啊……真是嚣张呢……波奇你什么时候……哈唔，变得，这么……对我……呀嗯！", "どうやら、こちらに抱かれていることを実感してくれているようだ。": "看来，她已经切实地感受到了自己正被我抱在怀中。", "それが嬉しくなって、ベレトの膣の最奥まで腰を進めた。": "这让我非常开心，于是我将腰挺到了贝雷特阴道的最深处。", "はぁあっ、ひゃぁん！ポチってば……あたしを、メスに、しようとしてるっ……！ひぅん、あっ、あぁぁっ！": "哈啊啊，呀啊嗯！波奇你真是的……居然想把我，变成一个雌性……！咿唔嗯，啊，啊啊啊！", "男慣れしているはずのベレトの身体は、結合部から濡れた水しぶきを上げ、揺さぶられるままになっていた。": "本应已经习惯男人的贝雷特，结合处却溅出了湿润的水花，任由我摆布着她的身体。", "ねぇ、もっと、もっと……男として、あたしを満足させて、くれる？んく、あぁ、あたしの、おまんこ……突いてっ！はぁ！": "喂，再，再多……以一个男人的身份，让我，更加满足吧？嗯唔，啊啊，狠狠地……插我的小穴！哈啊！", "あぁ、はぅっ、あん！あ、だめイく、ポチの、おちんぽに……ずこずこされてイくぅ！ふぁ、あぁあん、あ、ひゃぁん！": "啊啊，哈唔，啊嗯！啊，不行要去了，被波奇的，肉棒……插来插去要高潮了！呼啊，啊啊啊嗯，啊，咿呀嗯！", "ひぁあぁぁあああぁぁぁあああぁぁぁんんっ……！！": "咿啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！！", "膣内を強く収縮させたベレトは、全身をわななかせて、大きな絶頂を迎えたことを知らせてくれる。": "贝雷特的阴道猛地收缩了一下，全身都颤抖了起来，让我明白她已经迎来了剧烈的高潮。", "こちらで快楽を得てくれたことに悦びを覚え、彼女の膣内に何度も精を吐き出した。": "看到她因我而获得快感，我感到非常开心，一次又一次地在她的体内射出了精液。", "はぁあ……あ、はぁ、ん……ひぅ、身体……がくがく、する……止まら、ない……あん……": "哈啊啊……啊，哈啊，嗯……咿唔，身体……一抖一抖的……停不下来……啊嗯……", "やだ……ポチ相手だっていうのに、途中で全然余裕、なくなって……ほんと生意気なんだから……調子に乗っちゃだめよ？": "真讨厌……明明对象是波奇，我却在中途完全失去了从容……你真是太嚣张了……可别得意忘形了哦？", "ベレトはこちらを艶やかな目で見上げた。": "贝雷特用妖艳的眼神抬头看向了我。", "もちろん、ちょっとセックスでリードしたからといって関係性が直ちに変わるわけではない。": "当然了，只是在做爱时稍微引导了一下，我们的关系并不会立刻就发生改变。", "ただ、何もなかったときと比べれば、多少の波紋は生まれただろう。": "只不过，和什么都没发生的时候相比，多少还是产生了些波纹吧。", "調子に乗ってもいいのは、これを週に５回は繰り返してあたしの欲求を満たしてくれたとき、かしらね": "只有在你每周重复5次这件事，满足了我的欲求之后，你才可以得意忘形哦", "ああ、でも……その前にあたしに、この男としたいって思わせるだけの何か魅力がなければだめ。ちゃぁんとあたしのために考えてよね": "啊啊，不过……在那之前，你必须先让我觉得，和这个男人做爱是一件很有魅力的事才行。你可要好好为我考虑一下哦", "一体何をすればそんなふうに思ってもらえるのか。": "到底要怎么做才能让她产生这种想法呢。", "たぶんその答えは聞いても教えてはくれないのだろう。": "就算我问她，她大概也不会告诉我答案吧。", "ひとまず戻ったらマッサージでもしてもらおうかしら？": "等回去之后，你先给我按摩一下吧？", "むしろ、いいように使われておしまいな気もする。": "我怎么感觉她只是想随便使唤我而已。", "ベレトのハードルはまだまだ高そうだ。": "贝雷特的门槛似乎还很高啊。"}