{"気が付けば、思わずバラームを抱きしめていた。": "回过神来，我已经不由自主地抱紧了巴拉姆。", "彼女の誇りを軽視するつもりはない。だが、社会的地位だけが全てでもない。": "我无意轻视她的骄傲。但社会地位并非一切。", "既に彼女の素晴らしさは、爵位を未だ持たない現在でもよく知っているし、それが理解できない者は所詮、肩書だけに尻尾を振る存在でしかない。": "即便她现在还未拥有爵位，我也已经充分了解她的优秀之处。无法理解这一点的人，终究只是对头衔摇尾乞怜的存在。", "自分も含めて９人の身近な仲間こそバラームの財産なのだから。": "包括我在内的九位亲近同伴，才是巴拉姆的真正财产。", "……ポチにまた、教えられてしまいましたわね。本当はわたくしだって、わかっているのですけど……それでも……": "……又被波奇你教导了呢。其实我也是明白的……即便如此……", "バラーム": "巴拉姆", "悔しいと思う気持ちは否定する必要はない。": "不必否定感到不甘心的心情。", "でも、もっと肩の力を抜いていいのだから――そんな気持ちを込めて、優しくキスを落とした。": "但是，可以再放松一点——我带着这样的想法，温柔地吻了她。", "こんな豪華な部屋であなたと交わるなんて、なんだか不思議ですわ": "在这么豪华的房间里和你交合，感觉真是不可思议呢", "そりゃあ貴族に言わせれば最下級の男だというから、不思議なのは当然だろう。": "毕竟在贵族看来，我就是最低级的男人，会觉得不可思议也是理所当然的吧。", "そんなふうに皮肉を言って……ふふっ、あなたの価値は誰よりも、わたくしが知っていますもの……": "你又在挖苦我了……呵呵，你的价值，我比任何人都清楚……", "こうしてあなたと繋がれることに、幸せを感じてしまってるなんて……なんだか出会った頃のことを考えると不思議ですけど……": "能像这样和你结合在一起，居然会让我感到如此幸福……一想到刚认识时的情景，就觉得不可思议……", "対抗心でも好奇心でもなく、純粋にあなたに抱かれたい……いま、わたくしはそんなふうに考えてしまってますわ……": "不是出于对抗心或好奇心，而是纯粹地想被你占有……我现在，就是这么想的……", "彼女の胸元に手を伸ばす。柔らかな感触と共に手のひらが埋まった。": "我将手伸向她的胸口。手掌伴随着柔软的触感陷了进去。", "同時に、彼女は悩まし気な吐息を漏らす。": "与此同时，她发出了诱人的喘息。", "艶やかなお嬢様が、急変するのではなく徐々に雌の本能にシフトしていく、そんなグラデーションを目の当たりにして、胸が高鳴っていく。": "艳丽的大小姐并非突然改变，而是逐渐切换到雌性的本能。目睹这种渐变的过程，我的内心愈发激动。", "彼女の変化とは裏腹に、こちらは一瞬にして興奮が最大化しているが。": "与她的变化相反，我的兴奋瞬间达到了顶点。", "ふふっ……一瞬で切り替わることも、悪いことではないですわ。むしろ先にあなたが変わってくれたほうが、わたくしは安心ですし": "呵呵……一瞬间就切换过来，也不是什么坏事嘛。倒不如说，你先改变的话，我反而更安心", "あなたの態様が卑猥であればあるほど……わたくしも、こうなってもいい、この人に軽蔑されることはないんだ、と思えますでしょう……？": "你的态度越是下流……我也会觉得，变成这样也没关系，不会被这个人轻蔑吧……？", "そんなことでバラームを軽んじることなどあるはずがない。": "我怎么可能因为这种事就轻视巴拉姆。", "だが、即時に反応した愚息が少なからず彼女の役に立てたのなら、それは素直に喜ぶべきだろう。": "不过，如果我那立刻做出反应的蠢儿子能帮上她的忙，那我应该坦率地感到高兴吧。", "あなたの温度を感じますわ……とても、熱くなっていて……。これから、わたくしの中にこの熱が入ってくるのかと思うと……": "我能感受到你的温度……变得好热……一想到接下来，这股热量就要进入我的体内……", "悩ましげに見つめられて、もう我慢が利かなくなってしまう。": "被她用充满诱惑的眼神注视着，我已经再也忍不住了。", "彼女の手をしっかり握りながら、ゆっくりと繋がっていって――": "我紧紧握住她的手，慢慢地与她结合——", "んぁ。あ、はぁっ……！あぁ、ん、ふっ……思ったとおり、んっ、はぁっ、あなたのおちんちん……とても熱いですわ……": "嗯啊。啊，哈啊……！啊啊，嗯，呼……和我想的一样，嗯，哈啊，你的肉棒……好热啊……", "はぁっ、あ、あんっ……ん、ふぅっ……大丈夫、ですから……もっと深くに、欲しい、です……っ、ん、ふ、はぁんっ……": "哈啊，啊，啊嗯……嗯，呼……没事的……我想要，更深一点……嗯，呼，哈啊嗯……", "かなり狭い彼女の膣穴に配慮して、緩やかに挿入していたのだが、こちらの意図を見透かして促される。": "考虑到她那狭窄的阴道，我本来打算慢慢地插入，但她似乎看穿了我的意图，催促着我。", "それにしても、こちらの温度について言及していたが、挿入した瞬間のこの温もり、一瞬にして愚息が溶けてしまいそうだった。": "话说回来，虽然她提到了我的温度，但在插入的瞬间，这股温暖仿佛让我的蠢儿子瞬间就要融化了。", "そ、そんな……わたくし、そんなに熱くなっていましたの……？": "有，有那么热吗……我，有那么热吗……？", "温度はもちろんのこと、その蜜の甘くとろける感触は至上のものだった。": "温度自不必说，那甜蜜的融化触感简直无与伦比。", "その素晴らしさをそっと囁くと、彼女は赤面して顔をそむける。": "当我轻声告诉她这美妙的感觉时，她红着脸别过头去。", "い、いやですわ、そんなこと……っ、言葉にするなんて……わたくしが、まるでドスケベみたいじゃありませんの……": "讨，讨厌啦，这种事情……居然说出口……我，不就像是个大色鬼了吗……", "ドスケベという単語ですら、バラームが使うと必要以上に卑猥に感じる。": "就连大色鬼这个词，从巴拉姆口中说出来都显得格外下流。", "日頃の所作というのは大切だな、と実感しながら、それ以上の反論を許さず、ピストンの速度を上げていく。": "我深切地感受到平时的言行举止真的很重要，同时也不允许她继续反驳，加快了活塞运动的速度。", "わ、わたくしっ、本当にそんなエッチな子では……っ、あ、あんっ、んんぅっ、はっ、はぁっ、な、なに、なんですのっ、あ、あんっ！？": "我，我，真的不是那么好色的女孩子……啊，啊嗯，嗯嗯，哈，哈啊，怎，怎么了，啊，啊嗯！？", "や、あ、ぁんっ、すごいっ、ん、はぁっ、奥に、ん、当たって、はぁ、あっ、ぐりぐりされちゃって、ますわっ、はぁんっ！": "呀，啊，啊嗯，好厉害，嗯，哈啊，顶到，嗯，里面了，哈啊，啊，被顶来顶去的，哈啊嗯！", "これ、ん、あ、刺激、強すぎぃ……っ、あっ、あんっ、ひぁんっ！や、あんっ、腰振りながら、おっぱいまで……ぇっ": "这，嗯，啊，刺激，太强了……啊，啊嗯，呀嗯！呀，啊嗯，一边晃腰，一边还揉胸……哎", "彼女の卑猥な陥没乳首はとっくに顔を出していた。": "她那淫荡的凹陷乳头早就已经探出头来了。", "乳首への直接の刺激がなくともぷっくりと膨らんでいることは、彼女が膣内だけでしっかり感じてくれている証左でもあり欲求がまた満たされる。": "即使没有直接刺激乳头，它也已经胀得鼓鼓的，这证明了她光是用阴道就能感受到快感，我的欲望又得到了满足。", "はあっ、あ、あはぁっ、や、やんっ、わたくしのおまんこが、あ、あぁっ、どんどんおかしく、なっていますのっ、ん、はぁん！": "哈啊，啊，啊哈啊，呀，呀嗯，我的小穴，啊，啊啊，变得越来越，奇怪了，嗯，哈啊嗯！", "どこを、ん、はっ、おちんちんで触られてもっ、気持ちよくてぇ……っ、頭が真っ白にっ、なりそう、ですわ……っ、あ、あ、ふぁああっ！": "不管，嗯，哈，被肉棒碰到哪里，都好舒服……，脑袋里，一片空白，啊，啊，呼啊啊啊！", "も、もうだめ、だめですわっ、イッちゃいます、わたくし、もう……っ": "已，已经不行，不行了，要去了，我，已经……", "イッちゃうっ、あっ、あああああぁぁぁああぁぁぁん……っ！！": "要去了，啊，啊啊啊啊啊啊啊啊啊啊啊啊啊嗯……！！", "彼女が絶頂すると同時に強く膣肉が収縮する。": "在她高潮的同时，穴肉也强烈地收缩了起来。", "その圧力に誘われて、こちらもたまらず大量に射精した。": "在那股压力的诱惑下，我也忍不住大量射精了。", "はぁっ、はぁっ、ん、は、ふぅ、はぁ……っ。いっぱい、出してくれたんですのね……": "哈啊，哈啊，嗯，哈，呼，哈啊……射了好多出来呢……", "ん、ふぅっ……なんだか、不思議ですわ……": "嗯，呼……感觉，好不可思议……", "何が、と問い返すとバラームは柔らかく微笑んだ。": "我反问她是什么意思，她便露出了柔和的微笑。", "気持ちいいのはもちろんですけど、なんだかすごく気持ちが満たされましたわ。これがセックスというものなんですね……": "虽然很舒服是理所当然的，但总觉得心情非常满足。这就是所谓的做爱吧……", "初めてというわけでもないのに……なんだか、やっと理解できたような……": "虽然也不是第一次了……但总感觉，终于理解了……", "形が同じようであっても、そのときどんな気持ちで臨むか、相手との関係性はどんなものか、などといった諸条件次第で結果は大きく変わるものだ。": "就算形式相同，但根据当时的心情，与对方的关系等等各种条件，结果也会大不相同。", "そうかもしれませんわね……。形にこだわりすぎているわたくしに、ちょうどいい教訓だったのかもしれませんわ": "也许是这样呢……对于太过拘泥形式的我来说，这或许是个很好的教训呢", "ねえ……なら、この心地よさをわたくしの身体に刻みつけてくださいませんこと……？忘れることのないように……もっと、あなたの温もりを……": "那……能不能把这份舒畅感，刻印在我的身体上呢……？为了不让我忘记……再多给我一些，你的温暖……", "言い終わらないうちに彼女の唇をキスで塞いだ。": "话还没说完，我就用吻堵住了她的唇。", "ほんの少し彼女はうめいて、そしてすぐに舌を絡めあったのだった。": "她微微呻吟了一声，然后立刻就与我舌吻了起来。"}