{"強引に男に腕を掴まれ、ひと気のない浅瀬に連れて行かれたパイモン。": "派蒙被男人強行抓住手臂，帶到了無人的淺灘。", "男はすぐにパイモンを羽交い絞めにして、濡れた素肌をまさぐりはじめる。": "男人立刻從背後架住派蒙，開始撫摸她溼潤的肌膚。", "んっ、ちょっと、なんのつもり……っ！？泳ぎかたを知りたいなんて、こっちは頼んでないっ……！": "嗯，等等，你想幹什麼……！？我可沒拜託你教我怎麼游泳啊……！", "パイモン": "派蒙", "いいのかい？あんまり大きな声を出すと、誰か来るかもしれないよ。たとえば……あっちにいる子どもとか": "你確定嗎？要是叫得太大聲，說不定會有人過來哦。比如說……那邊的小孩子之類的", "村人": "村民", "緑がまぶしい茂みの向こうには、男が言うように浅瀬で遊ぶ幼子の姿があった。": "正如男人所說，綠意盎然的樹叢對面，有一名小男孩正在淺灘玩耍。", "この距離でパイモンが声を上げれば、騒ぎになることは避けられないだろう。": "要是派蒙在這個距離發出叫聲，肯定會引起騷動吧。", "（嫌だ、子どもには見られたくない……！）": "（不要，我不想被小孩子看到……！）", "抗うことをやめたパイモンは、男に呆気なく組み敷かれた。": "放棄抵抗的派蒙，輕易地被男人壓在身下。", "水着をずり下ろされ、剥き出しになったパイモンの秘所に熱い肉棒が接近する。": "男人將派蒙的泳衣扯下，火熱的肉棒接近她裸露在外的私處。", "う、いつっ！く、ううぅっ……はぁっ、うぅ、せめて、ゆっくり入れ……っ！くっ、は……っ、いきなり、入らない、からぁっ……！": "嗚，好痛！咕，嗚嗚嗚……哈啊，嗚嗚，至少，慢點插進來……！咕，哈……不要，突然，插進來啦……！", "愛撫らしい愛撫もなく剛直に貫かれたパイモンが訴える。": "沒有經過像樣的愛撫，就被肉棒貫穿的派蒙如此控訴。", "乾いた陰唇が竿肌によって擦れ、亀頭が膣口を押し開く。": "乾燥的陰脣被肉竿摩擦，龜頭撐開了穴口。", "パイモンの目には苦痛による涙が滲んだ。": "派蒙的眼中滲出了痛苦的淚水。", "挿入を果たした男は恍惚のため息を漏らし、パイモンの日に焼けていない尻を撫でまわした。": "成功插入的男子發出恍惚的嘆息，來回撫摸派蒙那沒有曬黑的屁股。", "その間も膣口付近をゆるゆると責め立てる。": "在這期間，他也緩緩地刺激着穴口附近。", "こんなにゆっくり、優しくしてるじゃないか。ああ、それとも……お嬢さんもたっぷり楽しみたいって、そういうことかな？": "我這不是在很溫柔地慢慢插嗎？啊，還是說……小姐你也想好好享受一番，是這樣嗎？", "はぁっ？誰がそんな、ことっ……！んんっ、く、私は、ただ……このままじゃ入らないって、言っただけでっ……": "啊？誰想享受了……！嗯嗯，嗚，我只是……說這樣下去根本插不進去而已……", "大丈夫、ちゃんと入ってるよ。ちょっと……いやかなりキツい、けど……このキツさがたまらないよ……！": "放心，已經插進去了。雖然有點……不，是相當緊……但這緊緻的感覺實在太棒了……！", "男は興奮から上ずった調子でこぼし、腰を前に突き出した。": "興奮的男人用激動的語氣說着，向前挺腰。", "狭苦しい膣道を強引にこじ開けられる。": "狹窄的陰道被強行撐開。", "抗う術のないパイモンにとっては拷問にも等しい。": "對於無從抵抗的派蒙來說，這簡直和拷問無異。", "涙にぼやける視界に子どもの姿が掠める度、楽し気な笑い声が聞こえる度、パイモンは懸命に歯を食いしばった。": "每當因淚水而模糊的視野中掠過小孩子的身影，或是聽到他們歡快的笑聲時，派蒙都會拼命咬緊牙關。", "それでもこぼれる吐息が止められない。": "即便如此，她還是無法抑制住自己的喘息。", "ふぐっ、ぐ、ぐうっ……！くっ、だからっ、激しく、しないっ、で……！ぅううっ、ぐっ……ふっ、ぐ、本当にお腹、苦し……っ": "嗚咕，咕，咕嗚……！嗚，都說了，不要，這麼激烈……！嗚嗚嗚，咕……呼，咕，肚子真的好難受……", "これぐらい激しくしてるうちに入らないよ。激しいっていうのは……": "這纔不算激烈呢。所謂的激烈是……", "男はそこまで言うや否や、肉棒を一気に根元まで打ち込んだ。": "男人話音未落，就將整根肉棒一口氣插了進去。", "んううっ！ううっ、んっ、ぐ、ふぐうぅ……っ": "嗯嗚嗚！嗚嗚，嗯，咕，呼咕嗚嗚……", "抜いては差し込まれ、差し込んではまた突き立てられる。": "肉棒一下拔出，一下又插了進去，一下又狠狠地頂了上來。", "パイモンは本格的なピストンに晒され、涙を流しながらもひたすらに歯を食いしばって耐えた。": "派蒙被迫體驗了真正的活塞運動，儘管流着淚，她還是咬緊牙關拼命忍耐。", "ずっとキッツキツじゃないか。それにしても……なんていい眺めなんだ。実を言うとね、君はおじさんのタイプなんだよ": "裏面一直都很緊嘛。話說回來……這景色真是太棒了。老實說，你是我喜歡的類型哦。", "そんなの、知らなっ……っぐう！んっんぐ、くっ、ふっ……！たまたま、私が目についただけのくせにっ……うっ、んくっ、ふ……っ": "我哪知道……咕嗚！嗯嗯咕，咕，呼……！明明只是碰巧看上我而已……嗚，嗯咕，呼……", "ちゃんと相手は選んでるよ。ああ、でも、お嬢さんが相手にしてくれないなら……あっちにいる子どもに声をかけようかなぁ？": "我可是有好好挑對象的哦。啊，不過，要是小姐不願意的話……我就去找那邊的小孩子搭訕好了？", "今までの打ち据えるようなピストンから一転し、男はパイモンを開放するようにゆっくりと腰を引いていく。": "男人一改先前那宛如鞭笞般的活塞運動，緩緩將腰往後退，彷彿要放開派蒙一樣。", "（うそ、まさか本当に子どもを……？そんなことさせられない、絶対っ……）": "（不會吧，他該不會真的去找小孩子……？我絕對不能讓他做出那種事……）", "まっ……待って！私、相手しないなんて、言って、ない……": "等……等一下！我……沒說……不願意……", "なぁんだ、お嬢さんもその気になってたんだね": "什麼嘛，小姐你也有那個意思啊。", "気を良くした男はパイモンを引き寄せ、勢いよく最奥まで腰を突き上げた。パイモンにとっては、子宮口を直接殴りつけられているようなものだ。": "男人心情大好地將派蒙拉向自己，猛然將腰頂到最深處。對派蒙來說，這就像是子宮口直接被毆打一樣。", "（早く……早く終わって……この苦しみから抜け出せるなら、なんでもいい……）": "（快點……快點結束吧……只要能擺脫這種痛苦，怎樣都好……）", "いくらか愛液が分泌していても、一方的な凌辱を受けるパイモンが快楽を得られるわけがなかった。": "儘管分泌出了一些愛液，但單方面遭受凌辱的派蒙不可能因此得到快感。", "しかし滑りがよくなったことは確かで、男はますます前後運動を速める。": "不過，滑順度確實有所提升，男人前後運動的速度也變得更快了。", "ああっ、すごい、そんなに締め付けて、余程おじさんの精液がほしいんだねっ……望み通り、たっぷり出してあげるよっ……！": "啊啊，好棒，夾得這麼緊，看來你真的很想要叔叔的精液呢……那我就如你所願，全都射給你吧……！", "んぐうううっ！？んっ、う、くうぅぅ……っ！": "嗯咕嗚嗚嗚！？嗯，嗚，咕嗚嗚嗚……！", "んううううっ、はあっ、はっ、あ……っ！ぁ、うあぁ……っ": "嗯嗚嗚嗚嗚，呼啊，呼，啊……！啊，嗚啊啊……", "男はぴったりと腰をくっつけ、子宮口に塗り込めるように射精した。": "男人將腰緊貼着派蒙，像是要將精液塗抹在子宮口上一樣射精。", "多量の精液は膣口から噴き出し、パイモンの尻や太ももにも付着する。": "大量的精液從陰道口噴出，沾滿了派蒙的屁股和大腿。", "はああっ、あっ、はっ……はっ……はぁぁっ……！": "呼啊啊，啊，呼……呼……呼啊啊……！", "（ようやく終った……これで、開放される……）": "（終於結束了……這樣就能解脫了……）", "茂みの向こうにいる子どもの目に入らずに済んだこと、なにより行為が終ったことにパイモンが安堵したのも束の間。": "派蒙因爲沒有被樹叢另一邊的孩子看見，以及行爲終於結束而鬆了一口氣，但她的安心也只持續了短暫的時間。", "はあ……中に出したおかげでいい具合になったね。うん、これならもう一回いけそうだ": "呼啊……射在裏面讓狀況變得很不錯呢。嗯，這樣應該可以再來一次。", "え……そ、そんな、待って……！": "咦……怎……怎麼這樣，等一下……！", "男はパイモンの制止の声を無視し、間髪入れずに揺すり立てる。": "男人無視派蒙的制止聲，立刻又開始擺腰。", "開放されると信じていたパイモンは、絶望の底に叩き落された。": "原本相信自己會被解放的派蒙，被推入了絕望的深淵。"}