{"ベレトから教えられた海の家は、他に客がいなく、貸し切り状態だった。": "贝雷特告诉我的这家海之家，现在没有其他客人，处于包场状态。", "そのため、快適な時間を過ごすことができたが、ひとつ誤算があるとしたら、空調が壊れていた。": "因此，我们得以度过一段舒适的时间，但有一点失算的是，空调坏了。", "ん、あむっ♪このパフェ、後味がくどくなくて、さっぱり食べられる": "嗯，啊呣♪这个芭菲，余味不会太腻，吃起来很清爽", "バエル": "巴耶尔", "いたって、バエルはいつもの通りである。": "即便如此，巴耶尔还是和往常一样。", "しかし、豊かな谷間には汗が溜まっていて、つい視線が釘付けになってしまう。": "但是，丰满的乳沟里积满了汗水，让我的视线不由得被吸引住了。", "……さっきからどこ見てるの？そんなにジロジロ見てたらサカってんのわかるんだからね": "……你从刚才开始就在看哪里啊？你这样盯着我看，我可是看得出来你兴奋了哦", "けど、別に今日はいいかな……": "不过，今天倒是可以啦……", "ねえ、ポチ。掃除みたいなものだと割り切ってくれればいいから、私とエッチしてくれない？": "喂，波奇。你只要想成是打扫身体就好了，可以和我做爱吗？", "こちらからしてみれば、魅力的な提案だが、バエルの意図が分からずに困惑していると――。": "从我的角度来看，这提议很有吸引力，但我还是不明白巴耶尔的意图，正感到困惑的时候——", "バエルが躊躇なく、豊満な双丘を露出した。": "巴耶尔毫不犹豫地露出了丰满的双峰。", "私の身体、めちゃくちゃにしても許してあげる。ポチだから、特別に言ってるんだからね？このまま、抱き潰してもいいよ": "就算你把我的身体弄得乱七八糟，我也不会怪你的。因为是你，我才特别这么说的哦？你可以就这样把我操到爽哦", "こちらの気のせいかもしれないが、バエルは自暴自棄な物言いをした。": "也许是我的错觉，但巴耶尔的语气听起来像是自暴自弃。", "背後から柔らかい姿態を抱き寄せ、既に湿り気を帯びた秘裂に肉棒を滑らす。": "我从背后抱住她那柔软的身体，将肉棒滑入已经带着湿气的秘裂。", "そのまま、とろみのある水分を含んだそこに肉の穂先を挿入していく。": "然后，我将肉棒的尖端插入那已经含着粘稠水分的地方。", "んっ、んぁっ、あぁ、ああああっ！もっと、奥まで挿入れて……掃除みたいなものって言ったでしょ……": "嗯，嗯啊，啊啊，啊啊啊啊！再插深一点……我不是说这就像打扫一样吗……", "ふっ、んぅっ……すっご……ポチのこれ、ほんっと女泣かせのものよね。あぁ、んっ……私の中、ポチのでいっぱいになってる……はぁ、ああんっ！": "呼，嗯唔……好厉害……波奇的这个，真的会让女人哭泣呢。啊啊，嗯……我的里面，被波奇的填满了……哈啊，啊啊嗯！", "バエルの身体が、やや緊張で強張っているので、バストを揉みしだく。": "巴耶尔的身体因为紧张而有些僵硬，于是我开始揉捏她的胸部。", "両の手からこぼれおちるほどたっぷりとした質量の双丘。": "那对双峰的分量大到几乎要从我的双手间溢出。", "手にしっとりと吸いつき、五指の中でやわらかくそこが潰れる。": "它们紧紧地吸附在我的手上，在五指间柔软地变形。", "あっ、やぁ、あぁあっ！男の力でおっぱい、揉まれてる……っ！んっ、くぅ、うっ……乳首、カリカリするの、だめえっ、あぁあうっ！": "啊，呀，啊啊啊！被男人用那么大的力气揉胸……！嗯，唔，唔……不要，一直抠乳头啦，啊啊啊唔！", "愛撫の刺激で勃ちあがり、固くなった乳首を爪先で甘く搔く。": "我用指尖轻轻抠弄因爱抚的刺激而勃起变硬的乳头。", "すると、バエルの肉感的な尻肉が淫らがましく揺れ、竿肌を包む媚肉が収縮する。結合部からぽたぽたと蜜汁が滴った。": "于是，巴耶尔那充满肉感的臀肉淫荡地摇晃起来，包裹着肉竿的媚肉也收缩了。结合处滴滴答答地流出了蜜汁。", "あふっ……うぅっ、んうぅうっ！ポチの、奥まで、にゅるんってはいっちゃったぁ……♪もっと、激しく動いていいよ……？": "啊呼……唔唔，嗯唔唔唔！波奇的，滑溜溜地插到深处了……♪你可以，再动得激烈一点哦……？", "バエルが、艶めかしく腰をくねらせて誘う。": "巴耶尔妖艳地扭动着腰肢诱惑我。", "度の過ぎた嬌態を前にして、彼女に何かあったのではないかと気になった。": "面对这过度的娇态，我不禁担心她是不是出了什么事。", "ん……なんでもないってば。たまたま、そういう気分になっただけ": "嗯……都说没事了。只是刚好，想做这种事而已", "ポチの癖にナマイキ……♪いいから、私のことを気持ち良くさせることだけ考えてよ": "波奇你别那么嚣张嘛……♪好了啦，你只要想着怎么让我舒服就行了", "深く追求されたくないのだろう、と思う。": "我想，她应该是不想被我深究吧。", "詮索をするのも野暮なので、バエルが望むまま、強く腰を押し込む。": "再追问下去就太不识趣了，于是我按照巴耶尔的要求，用力地挺腰插入。", "痛いほどに膨張した肉棒が、蕩けた媚肉を堀削する。": "膨胀到发痛的肉棒，挖削着荡漾的媚肉。", "あぁあんっ、んぅうっ、ポチってエッチは上手いんじゃない？後ろからっ、あぁ……んっ、ずぽずぽって固いのが……っ！お、おまんこ、突いてきて……っ！": "啊啊啊嗯，嗯唔唔，波奇你很擅长做爱嘛？从后面，啊啊……嗯，硬硬的……！顶，顶到小穴里……！", "ピストンの度、肉が肉を打つ乾いた音がする。": "每次活塞运动，都会响起肉体碰撞的清脆声音。", "ずっしりとした重量のバストに五指をくいこませて、揉みしだく。": "我用五指深深陷入沉甸甸的胸部，用力揉搓。", "すると、奥からとろりとふんだんに蜜が溢れてきて、抽挿をスムーズにする。": "于是，里面便溢出了大量粘稠的蜜汁，让抽插变得更加顺畅。", "あぁうっ、んんっ……もう、頭真っ白で……っ！わけわかんな……っ、はうっ、あぁ、あぁああっ！": "啊啊唔，嗯嗯……脑袋已经一片空白了……！完全搞不懂……哈唔，啊啊，啊啊啊啊！", "汗と欲情した女の淫臭が辺りにたちこめている。": "汗水和发情的女人的淫臭弥漫在四周。", "それがよりいっそう、お互いの興奮を高めていく。": "这更加提高了彼此的兴奋感。", "汗みずくになったまま、激しく、バエルの女性的な姿態を貪る。": "我满身大汗，贪婪地享受着巴耶尔那充满女人味的姿态。", "ふっ、ふぅっ、んっ、んんーっ……！き、きもちいいっ、きもちいいのっ！はぁっ、あんっ、おまんこっ、突かれるのっ、癖になって……": "呼，呼唔，嗯，嗯嗯——！好，好舒服，好舒服啊！哈啊，啊嗯，小穴被顶，要上瘾了……", "快楽に逃げそうになる身体を背後から、抑えつけて、徹底的に、奥の粘ったところを突く。": "我从背后压制住她那因快感而想要逃跑的身体，彻底地顶弄着深处的粘膜。", "そこは、女性の弱点だ。バエルが前のめりになるが、より深く繋がるだけだ。": "那里是女性的弱点。巴耶尔虽然向前倾倒，但这样反而能插得更深。", "わ、私っ、このまま、きもちよくなりたいぃっ……！あっ、はぁっ、ポチのが欲しいっ、今日はいいからぁっ……んんっ！": "我，我，想就这样，变得舒服起来……！啊，哈啊，想要波奇的，今天就射在里面吧……嗯嗯！", "んぅっ、ふぁ、あぁあああああっ！このまま、中出し、して……っ、おねがっ……あぁ、うっ！": "嗯唔，呼啊，啊啊啊啊啊啊啊！就这样，射在里面……拜托了……啊啊，唔！", "蠕動する媚肉の最奥にぴったりと照準を合わせ――。": "我精准地瞄准了蠕动的媚肉的最深处——", "ひぁっ、あぁ、うっ、んううぅううーっ！": "呀啊，啊啊，唔，嗯唔唔唔唔唔——！", "イっ……イクッ、イクイクッ……あふぅうううーっ！": "去……去了，去了去了……啊呼唔唔唔唔——！", "竿肌にぴったりとまとわりつく体温と収縮に、白濁を注ぐ。": "我将白浊液注入了紧紧缠绕着肉竿的温暖收缩之中。", "すると、断続的にバエルの身体が快楽に痙攣した。": "随后，巴耶尔的身体便因快感而断断续续地痉挛起来。", "はぁ……っ、あぁ、うっ……！おまんこにぃ……せーえき、しみるぅ……ひ、うっ、うぅううっ！": "哈啊……啊啊，唔……！精液……渗进小穴里了……噫，唔，唔唔唔唔！", "事後の余韻を残したまま、お互いに熱く湿っぽい吐息をこぼす。": "我们沉浸在事后的余韵中，彼此都呼出了温热而湿润的气息。", "腕の中で、バエルの姿態がくたりと弛緩した。": "巴耶尔在我怀中瘫软了下来。", "……まさか、ポチに主導権を渡すなんてね。けど、なかなか良かったんじゃない": "……没想到，居然会把主导权交到波奇手上。不过，感觉还挺不错的嘛", "この人に慰められる日が来るなんて……。やっぱり少し、昔と変わったのかな": "真没想到会有被这个人安慰的一天……果然还是和以前有点不一样了吧", "ううん、なんでもない。それよりポチ、もう歩きたくないから私のことは運んでよね": "不，没什么。话说回来，波奇，我已经不想走了，所以你来背我吧", "もう、いつも通りのバエルだったが、ポチと自分のことを呼ぶ声には少しの甘えがある気がした。": "虽然巴耶尔已经恢复了平时的样子，但总觉得他称呼波奇和自己的声音里带着一丝撒娇。"}