{"……こういうこと": "……就像这样", "ベリアル": "彼列", "ベリアルは、にわかにこちらを砂浜に押し倒した。": "彼列突然把我推倒在沙滩上。", "こちらを見下ろすベリアルは、切なげな色をたたえている。": "她俯视着我，眼神中充满了苦闷。", "ねぇ……褒めるなら、ウチひとりだけにしてよ……。ウチのことだけ、綺麗って……可愛いって言って": "喂……要夸奖的话，就只夸我一个人啊……只夸我一个人漂亮……只夸我一个人可爱", "ウチのこと、ちゃんと見て……。今は、ウチのことだけ感じてほしいの……": "你要好好看着我……现在，我希望你只感受我一个人……", "いつもの喋り方を解き、しおらしい女の子に変化したベリアル。": "彼列解除了平时的说话方式，变成了一个温顺的女孩子。", "きっと、今の言葉が、彼女の本心なのだろう。": "刚才那番话，一定就是她的真心话吧。", "ウチの奥底の心を、こんな風に見せられるのは、兄ちゃんにだけ……。兄ちゃんになら、全部知られてもいい": "只有哥哥，才能像这样看到我内心深处的想法……如果是哥哥，就算被你知道一切也没关系", "こちらの上に跨りながら、ベリアルはおもむろに、自身とこちらの水着をずらす。": "彼列跨坐在我身上，慢慢地褪下了自己和我的泳装。", "覗いた肢体は、夕暮れの光を妖しく照り返して、艶やかに彩られていた。": "她那若隐若现的肢体，在夕阳的照耀下反射出妖艳的光芒，显得格外娇艳。", "はぁっ、はぁ……。ねぇ、わかるでしょ……？ウチ、兄ちゃんの前で、こんな恥ずかしいとこ晒して……": "哈啊，哈啊……你应该明白吧……？我居然在哥哥面前，露出这么羞耻的样子……", "ウチに夢中になってほしくて、身体も、心も……全部預けたいの。だから……": "我希望你能对我着迷，无论是身体还是内心……我都想全部交给你。所以……", "むき出しになったこちらの屹立を見つめ、少し息を荒げるベリアル。": "彼列注视着我那暴露在外的坚挺，呼吸变得有些急促。", "こちらをまっすぐに見つめる無垢な瞳を覗けば、ベリアルのいつもの虚勢はどこかへ消えたことがわかる。": "看着她那双直勾勾地盯着我的纯洁眼眸，就能明白她平时的虚张声势已经消失得无影无踪。", "ん……ねぇ、今……兄ちゃんと気持ちいいことしたら、ウチのことだけ、考えてくれる……？はぁっ": "嗯……我说，现在……如果和哥哥做舒服的事，你就会只想着我了吗……？哈啊", "ウチが、兄ちゃんのこと、よくしてあげるから……。兄ちゃんのためだけにある、このおまんこで……": "我会好好服侍哥哥的……用这个只属于哥哥的小穴……", "ベリアルは、脚を開いて大胆に秘部を見せつけ、こちらの先端に触れるか触れないかの位置で腰を動かす。": "彼列张开双腿，大胆地将私处展现在我面前，腰部在即将碰到我龟头的位置扭动着。", "ん……はぁ、こうやって、こすり合わせたら……ふぅっ、ウチのまん汁と、兄ちゃんの我慢汁、混ざっちゃうね……": "嗯……哈啊，像这样，互相摩擦的话……呼，我的爱液，和哥哥的预射液，就混在一起了呢……", "あぁ、兄ちゃんのに、つんつん、されてる……はぁっ、んぅ……おちんちん、固くて……はぅう、熱い……": "啊啊，被哥哥的那个，顶来顶去的……哈啊，嗯唔……肉棒，好硬……哈唔，好烫……", "健気にこちらを求めてくれるベリアルの姿に、どんどん愛おしさと欲望がせり上がってくる。": "彼列那副拼命渴求我的模样，让我心中的怜爱和欲望不断膨胀。", "本来のベリアルをもっと見せてほしくて、彼女を昂らせるために先端だけを膣口に味わわせた。": "为了让她更加展现原本的自己，我只用龟头刺激她的穴口，让她更加兴奋。", "あぁっ、ん……まだ、入れない……？ウチ、もう兄ちゃんのこと、受け入れる準備万端だよ……？": "啊啊，嗯……还不，插进来吗……？我已经，做好准备，随时都可以接受哥哥了哦……？", "こんなに、焦らしたら……はぁっ、ウチ……入れられた、だけで……おかしく、なりそう……んんっ": "这么，吊人胃口的话……哈啊，我……光是被插进来……就要变得，不正常了……嗯嗯", "こちらの目的は、ベリアルをおかしくさせて、素顔のままでこちらを感じてもらうことだ。": "我的目的，就是让彼列变得不正常，让她以最真实的模样感受我。", "んぁ……どんどん、兄ちゃんの前で……ほんとのウチ、出てきちゃう……ふぅっ、ん……": "嗯啊……在哥哥面前……真正的我，越来越暴露了……呼，嗯……", "今……兄ちゃんが、たまらなく、欲しいの……！兄ちゃんの、おちんちん、ぶっ刺し、たいのっ……！": "现在……我好想要，哥哥……！好想被哥哥的肉棒，狠狠插进来……！", "ひぁああっ！あふ……んんんっ！あ、く……はぁ、や、ウチっ、入れただけで、ほんとに……はぁうっ": "呀啊啊啊！啊呼……嗯嗯嗯！啊，唔……哈啊，呀，我光是被插进来，就真的……哈啊唔", "か、軽く……イっちゃっ、た……んん、やだな……。ウチ、すっごく欲しがり、みたいに、なって……んはぁっ": "轻，轻轻……高潮了……嗯嗯，讨厌……我好像，变得非常饥渴了……嗯哈啊", "ベリアルが、たまらずこちらに腰を下ろしたと同時に、彼女の身体は跳ねて、肉壁がわずかにうねった。": "彼列忍不住坐了下来，与此同时她的身体也猛地一颤，肉壁微微蠕动了起来。", "んは、でも、これから、だもんね……。んくっ、ふぁあっ、もっと、もっと、本当のウチ、兄ちゃんに、見せるから……！": "嗯哈，不过，这才刚刚开始呢……嗯唔，呼啊啊，我会让哥哥，看到更多，更多，真正的我……！", "はぁうっ、ウチ、いつも強がってる、けど……あぁあん、やっぱり、兄ちゃんの前、だと……仮面、剥がれちゃうのぉ！": "哈啊唔，虽然我，平时总是逞强……啊啊啊嗯，但果然，在哥哥面前……面具，就会剥落！", "なりふり構わず、こちらとの交わりを求めて腰を振るベリアルは、余計なものをそぎ落として本能に従順だ。": "彼列不顾一切地扭动着腰肢渴求与我交合，抛开了多余的东西，顺从着自己的本能。", "はぁ、ひゃうぅうっ！ふし、ぎ……んんっ、はぁ、ああっ！兄ちゃんと、してるのが……一番、感じる、の……ひぅうっ！": "哈啊，呀唔唔唔！好，神奇……嗯嗯，哈啊，啊啊！和哥哥做爱……最让我，有感觉了……咿唔唔！", "それは、ベリアルが余計なしがらみを捨てているからか……自分と、だからなのか。": "是因为彼列舍弃了多余的束缚吗……还是因为对象是我呢。", "んんうっ、あん、ひゃぁっ！あふ……きっと、ウチ……兄ちゃんの前、だと……安心できる、から……はぁんっ！": "嗯嗯唔，啊嗯，呀啊！啊呼……肯定是因为……在哥哥面前，我……可以很安心……哈啊嗯！", "安心、して……素の、ウチに、なれて……ふぁあ、あぁんっ！それが、できるのは……兄ちゃん、だけ……んんっ、やぁう！": "因为能让我，这么安心……让我，做回真正的自己……呼啊啊，啊啊嗯！只有……哥哥，才能做到……嗯嗯，呀啊唔！", "いつも強く在るべき、と魔族の頂点を目指すベリアルが、今はひとりの女性として素顔を見せてくれる。": "总是坚强地站在魔族顶点的彼列，现在正以一名女性的身份展露出真实的自己。", "そんなベリアルがたまらなく愛おしくなって、下から強く彼女を突き上げた。": "这样的彼列让我爱得无法自拔，于是我从下方用力地顶了上去。", "はぁあぅんっ！兄ちゃん、強……！ひ、やぁあんっ！そんなに、したら、ウチ……やばいよぉ、あっ、んんっ！": "哈啊啊唔嗯！哥哥，好猛……！咿，呀啊嗯！这么用力，顶的话，我……要受不了了，啊，嗯嗯！", "でも、ウチを、こんなに、めちゃくちゃに、するの……兄ちゃんにしか、できないからぁ！あんっ、だめイく、イっ……": "可是，只有哥哥……才能把我，弄得这么乱七八糟！啊嗯，不行要去了，要……", "はぁあぁぁああぁぁぁああぁぁんんっ……！あふ、あぁあんっ……！": "哈啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！啊呼，啊啊啊嗯……！", "甘い嬌声とともに、身体を震わせて頂点に達するベリアル。": "伴随着甜美的娇喘，彼列的身体颤抖着达到了高潮。", "切なげな膣壁のうねりに応え、こちらも精を吐き出した。": "我也回应着她那饥渴的肉壁，将精液尽数射了出来。", "あぁ……はぁっ、んぁ……ふふ、兄ちゃんと一緒に、イっちゃったぁ……あふ、幸せ……はぁっ……": "啊啊……哈啊，嗯啊……嘿嘿，和哥哥一起，高潮了……啊呼，好幸福……哈啊……", "兄ちゃん……ずっと、ウチの中にいてほしい……。はぁ、ん……あぁう……": "哥哥……真希望你能一直，待在我身体里……哈啊，嗯……啊啊唔……", "ウチ、どうしよ……気持ちいいの、止まんない……はぅ……": "我该怎么办……舒服的感觉，停不下来……哈唔……", "艶やかな瞳で微笑むベリアルの頭を撫でてやろうとすると、ふとベリアルの瞳にいつもの光が戻った。": "正当我准备抚摸露出娇艳眼神微笑的彼列的头时，她的眼中突然恢复了以往的神采。", "でも……今日は、ここまでにしといたるわ……ふふ": "不过……今天就到此为止吧……呵呵", "さっきまでふたりで乱れていたのに、突然のベリアルの変化に、にわかにはついていけない。": "明明刚才还和我一起沉溺于欢愉之中，彼列突然的变化让我一时之间有些反应不过来。", "そんな、きょとんとした顔せんとってや。こっちのウチも……間違いなくウチや": "别露出那么惊讶的表情嘛。这边的我……也毫无疑问是真正的我哦", "せやから……ウチは、どっちも否定はしたない。兄ちゃんも……そうしたって": "所以……我并不想否定任何一方。哥哥……你也一样", "その言葉に、思わずはっとする。": "听到这句话，我不禁恍然大悟。", "確かに、どちらの顔も、ベリアルの顔なのだ。": "的确，无论哪一边都是彼列的面孔。", "それに……これ以上、素のウチをアンタに見せたら……もう戻れんくなりそうや……": "而且……要是再让你看到更多真实的我……感觉就回不去了……"}