{"ザガンとパイモンから離れていき、ヒトデを見つけたプルソン。": "普爾森離開了撒共和派蒙，找到了一隻海星。", "見ているだけでは物足りず、砂浜に四つん這いになってヒトデに手を伸ばす。": "光是看着還不夠，他索性趴到了沙灘上，將手伸向了海星。", "わ、これってヒトデ？触っちゃおうっと": "哇，這是海星嗎？摸摸看吧", "プルソン": "普爾森", "ヒトデって、なんか変な感じ。ザラザラしてちょっと固い。でもグニャグニャしてる": "海星摸起來的感覺好奇怪。表面凹凸不平，有點硬，但又軟軟的", "んー、他にもなにかいないかな。カニとかヤドカリとか。もし見つけたら、ぽちにも見せてあげるんだ": "嗯，還有沒有其他東西呢。比如螃蟹或者寄居蟹。要是找到了，就讓波奇也看看吧", "退屈しのぎにヒトデをいじりまわすプルソンに、ゆっくりと、しかし着実に迫り来るもの。それは海底から出現した一本の触手だった。": "正當普爾森爲了打發無聊而玩弄着海星時，一個東西正緩緩地，但又確實地向他逼近。那是一根從海底伸出的觸手。", "ぬめりを帯びた触手が、無防備にさらけ出されたプルソンの生足にしっかりと絡みついた。": "沾滿粘液的觸手，緊緊纏住了普爾森毫無防備地裸露在外的雙腿。", "えっ、わ、わあぁ……っ！？なっ、なにこれぇっ、どうなってるの……！？": "咦，哇，哇啊啊……！？這，這是什麼，到底怎麼回事……！？", "あれよあれよという間に、プルソンは触手により四肢を絡め取られてしまった。すでに足を閉じることは叶わず、海上に吊り上げられたような格好だ。": "轉眼間，普爾森的四肢就被觸手纏住，連雙腿都無法併攏，整個人被吊到了半空中。", "プルソンは混乱しながらも触手から逃れようと身体をよじる。しかし軟体生物の太くしなやかな触手は、プルソンの抵抗をまるで物ともしていない。": "普爾森雖然陷入混亂，但還是扭動着身體試圖掙脫觸手。然而，軟體動物那粗壯而富有彈性的觸手，完全不把普爾森的抵抗當一回事。", "んっ、んんっ……このウネウネ、ぷるのこと食べようと、してる……？海の中に連れてって、ぷるのこと食べちゃうんじゃ……？": "嗯，嗯嗯……這根扭來扭去的東西，是想喫掉普露嗎……？是想把普露帶到海里喫掉嗎……？", "そんなの絶対やだ……！く、んくく……っ、こんなの、ぷるが本気だせばっ……！んんっ、すぐ、ちぎっちゃうんだからぁっ……！": "絕對不要……！唔，嗯唔唔……這種東西，只要普露認真起來……！嗯嗯，馬上就能扯斷……！", "プルソンが抗うほどに触手は締め付けを強め、ついにずらした水着から露わになった乳首を刺激しはじめた。プルソンにとっては不意打ちも同然だ。": "普爾森越是抵抗，觸手就纏得越緊，終於開始刺激起從歪掉的泳裝中露出的乳頭。這對普爾森來說，簡直就像被偷襲一樣。", "ひゃんっ！やぁっ、あぁ、あ……ぷるのおっぱい、ツンツンしないでぇ……っ、うううっ、おっぱいの先っぽジンジンするぅっ……": "呀嗯！不要，啊啊，啊……不要戳普露的胸部啦……嗚嗚嗚，胸部的前端麻麻的……", "あっ、はぁぅっ……！いやなのっ、いやなのに、ぃっ……！はぁっあぁぁっ……んんっ、ジンジンするよぉ……っ": "啊，哈啊……！不要，明明不要的，咿……！哈啊啊啊……嗯嗯，麻麻的……", "先にいくほど細くなる触手の先端が、プルソンの乳首を弾いたり、転がしたり、潰したりと、ランダムな刺激を繰り返す。": "觸手前端愈往裏頭就愈細，一下彈着普爾森的乳頭，一下滾動着，一下又壓擠着，隨機反覆給予刺激。", "人さながらの巧みな動きによる絶え間ない快感。それによりプルソンの抵抗が緩んだとき、触手がさらなる侵入を開始した。": "觸手那宛若人類的靈巧動作，帶來一波波不間斷的快感。當普爾森的抵抗因此緩和下來時，觸手開始更進一步的入侵。", "やっ、あ、あ……っ、やぁっ、ウネウネがぷるの水着の中、にっ……！": "不要，啊，啊……不要，扭來扭去的，跑進普露的泳裝裏了……！", "んくうぅっ、んんっ、ん、はっ……！やああっ、ぷるの中に入って、こない、でっ……！抜いてっ、抜いてってばぁ……んっ、んくっ……": "嗯嗚嗚，嗯嗯，嗯，哈……！不要啊啊，不要跑進，普露的裏面……！拔出去，快拔出去啦……嗯，嗯嗚……", "プルソンが腰を左右に捻り、吊り上げた足をいくらばたつかせようとも、意志のない触手に訴えが届くことはない。": "普爾森左右扭腰，被吊起的雙腿再怎麼掙扎，沒有意志的觸手也不可能聽得進去。", "ぬめる触手は表面から粘液を分泌しつつ、プルソンを揺すり上げた。スローペースながらも、着実に奥へと潜り込む。": "滑溜的觸手一面從表面分泌粘液，一面搖晃着普爾森。雖然速度緩慢，卻也確實地往深處鑽去。", "んやっ、ぁっ、あ……！やっ、やめっ、て……、ぷるのおまた、ウネウネするの、いやぁ……っ": "嗯呀，啊，啊……！不，不要……不要在普露的胯下，扭來扭去的啦……", "んぁ、はぁんっ……もう、ウネウネ入ってこない、でっ……ウネウネされる、とっ……ぷるのおまた、ヘンに、なっちゃ、うぅっ……！": "嗯啊，哈啊嗯……不要再，扭來扭去地，進來了……再這樣扭來扭去的話……普露的胯下，會變得，好奇怪……！", "触手の先端部分は人間の性器とは異なる先細りの形状をしているため、挿入を果たしてからもプルソンにかかる負荷は思いのほか少なかった。": "觸手的前端部分和人類的性器不同，是尖細的形狀，因此就算已經插入，對普爾森造成的負擔也意外地少。", "それに加えて触手がまとう粘液の作用もあり、今やプルソンの陰唇からは愛液があふれ、太ももの付け根を濡らすまでになっている。": "再加上觸手分泌的粘液也起了作用，如今普爾森的陰脣已經溢出愛液，濡溼了大腿根部。", "あっ、んはぁっ、あっん……いやっ、いやなのっ……！なのに、きもちいいのっ、とまんないっ……あっ、あんっ": "啊，嗯哈啊，啊嗯……不要，不要啊……！可是，好舒服，停不下來……啊，啊嗯", "はぁあんっ……！きもちぃの、とめてぇっ……！このままじゃ、ぷる、ぷるっ……ぁあっ、んっ、んくうぅっ……！": "哈啊啊嗯……！快停下來，好舒服……！再這樣下去，普露，普露……啊啊，嗯，嗯嗚嗚……！", "局部で混ざり合う愛液と粘液により、触手はますます抜き差しを早めていく。その都度、雌穴から上がる湿った音が、プルソンが確かな快感を得ていることを物語っていた。": "在局部混合的愛液和粘液，讓觸手的抽插速度愈來愈快。每次抽插，從雌穴傳出的溼潤聲響，都訴說着普爾森確實得到了快感。", "あっあ、ああぁんっ！ぷるっ、ぷるもう、だめっ……だっ、めぇぇっ！": "啊啊，啊啊啊嗯！普露，普露已經，不行了……不，行了！", "ふぁあっ！あっ、ああんっ、ふゃあああああああんんっ！": "呼啊啊！啊，啊啊嗯，呼啊啊啊啊啊啊啊嗯嗯！", "触手に四肢を絡め取られた状態のままプルソンが絶頂すると同時、触手もまた白濁とした液体を膣内に放った。": "在四肢被觸手纏住的狀態下，普爾森高潮的同時，觸手也在她的陰道內射出了白濁的液體。", "ひぁっ……！なっ、なにいまのっ……ぷるのお腹、あついっ……！中でドクドクって、してるぅっ……！": "咿啊……！剛，剛纔那是什麼……普露的肚子，好熱……！在裏面，咕嘟咕嘟地……！", "はぁっ、はぁぁっ、はぁ……は、ぁ……ふやぁ……きもち、くて、頭ぼーっとしちゃう……": "哈啊，哈啊啊，哈啊……哈，啊……呼呀啊……好舒服，腦袋，都暈乎乎的了……", "んは……ぁ、はぁ……ぷるのお腹も、おまたも、ジンジンする……ぁはあぁ……あぁ、おまたから白いの、垂れちゃってる……": "嗯哈……啊，哈啊……普露的肚子，還有胯下，都麻麻的……啊哈啊啊……啊啊，白色的液體，從胯下流出來了……", "プルソンは絶頂の余韻から抜け出せず、大きく広げられた足の間を呆然と見下ろした。触手が放った粘液は量が多く、割れ目から白く滲んでいる。": "普爾森還沉浸在高潮的餘韻中，呆呆地低頭看着被大大分開的雙腿之間。觸手射出的粘液量很多，從裂縫中滲出了白色的液體。", "はぁ……はぁ……あぁ……ダメ、まだ力はいんないよぉ……": "哈啊……哈啊……啊啊……不行，還使不上力啊……", "荒い呼吸を繰り返すことしかできないプルソンにまとわりつく触手はまだ離れようとはせず、汗ばんだ肌を刺激するように締め付けるのだった。": "普爾森只能不停地喘着粗氣，而纏繞着她的觸手還沒有要鬆開的意思，像是要刺激她汗溼的肌膚一樣，緊緊地纏着她。"}