{"さすがに岩陰に来ると、波が激しいわね。足滑らせちゃだめよ、ポチ": "來到岩石後面，海浪果然很激烈呢。小心別滑倒了哦，波奇", "ベレト": "貝雷特", "ベレトは、生来の世話好きを発揮して、こちらを気遣ってくれる。": "貝雷特發揮出與生俱來的愛照顧人的性格，關心着我。", "出会ったときは奴隷かペットといった関係だったが……今となっては、目の前にいるのはひとりの女性だ。": "剛相遇的時候，我們還是奴隸和寵物的關係……但到了現在，我眼前的只是一個普通的女性。", "ふふっ。ポチ、だんだん発情した目になってる。じゃあ……こうすれば、もっと興奮してくれるのかしら": "呵呵。波奇，你的眼神越來越發情了呢。那麼……這樣做的話，你會更加興奮嗎", "あなたの手を取って……あたしの、おっぱいに": "把你的手……放到我的，胸部上", "ふんわりとしたベレトの胸の感触は、こちらの股間にさらに質量を持たせるのに充分だった。": "貝雷特那柔軟的胸部觸感，已經足以讓我的股間變得更加堅挺了。", "気づいてたわよ。砂浜にいたときから……ポチが、あたしを見て……勃ってたの": "我早就注意到了。從還在沙灘上的時候開始……波奇就一直看着我……然後勃起了", "でもこのままじゃ、みんなのところに戻れなさそうね。じゃ、ここで……治めていきましょうか": "但照這樣下去，你好像沒法回到大家身邊呢。那麼，就在這裏……幫你平息下來吧", "ん……昔は、あたしがポチに世話してもらってたけど……今は、あたしがポチを世話する番ね……": "嗯……以前，都是波奇在照顧我……但現在，輪到我來照顧波奇了呢……", "はぁっ……やだ、ポチったら、そんなに物欲しそうに見て……。ねぇ、食べたい？あたしの……おまんこ": "啊哈……討厭啦，波奇真是的，用那麼飢渴的眼神看着我……吶，你想喫嗎？我的……小穴", "足を大胆に開いたベレトは、こちらを誘うように、秘部をひくつかせてみせる。": "貝雷特大膽地張開了雙腿，像是在誘惑我一樣，微微顫動着自己的私處。", "こうして、男を誘うのには慣れているベレトだ。": "她已經很習慣像這樣誘惑男人了。", "きっと、こちらのことも、弄ぶつもりなのだろう……。": "她肯定也打算玩弄我一番吧……。", "ふぅっ……ねえ、気づいてた……？あたし、砂浜であなたに見られてたときから……身体、熱くて": "呼唔……吶，你注意到了嗎……？從在沙灘上被你看着的時候開始……我的身體，就變得好熱", "視線を、感じれば感じるほど……はぁっ、こうしてるのが、恥ずかしく、なってくるの……んっ": "越是感受到你的視線……哈啊，我就越是覺得，這樣子，好羞恥……嗯", "珍しく、ベレトはこちらに対して恥じらいを見せる。": "貝雷特罕見地對我表現出了羞澀。", "もしかして……こちらを、意識してくれているのだろうか。": "難道說……她也意識到了我的存在嗎。", "んん……わかん、ない……はぁ、だけど、ポチの目が、あたしを、求めてくれてる、みたいで……": "嗯嗯……我，不知道……哈啊，但是，波奇的眼神，好像在渴求着我一樣……", "なんだか、むずむず、してきちゃうの……。ねえ、ポチ……": "我感覺，身體裏面……癢癢的……吶，波奇……", "こちらに視線を送るベレトは、心なしか戸惑っているようにも見えた。": "貝雷特看向了我，不知是不是我的錯覺，她看上去好像有些不知所措。", "ポチは……あたしと、したい？あたしの、ここ見て……入れたいって、思ってくれる……？": "波奇……想和我做嗎？看到我的這裏……你會想要，插進來嗎……？", "もちろんです、と伝えると、ベレトは妖艶な笑みを浮かべてみせる。": "我回答“當然了”之後，貝雷特露出了妖豔的笑容。", "見返り美人という言葉を思い出した。": "我想起了“回眸一笑百媚生”這句話。", "この振り向きざまの表情の色気といったら。": "她回眸時的表情，實在是太嫵媚了。", "ふふっ……そんなに熱い目で見られたら……なんか、お腹のあたり、きゅんってしちゃうじゃない……": "呼呼……被你用那麼火熱的眼神看着……我的肚子裏面，都開始發緊了……", "あたし……ふぅっ、ポチが、どうやって女の子を喜ばせてきたか、ちょっとだけ興味出てきちゃったわ……": "我……呼唔，開始有點好奇了……波奇，你都是怎麼讓女孩子開心的呢……", "ごくりと喉を鳴らす。": "我嚥了口唾沫。", "そして、もうたまらず、ひくつく蜜壺にゆっくり挿し入れた。": "然後，我再也忍不住了，慢慢地插進了她那微微顫抖着的蜜壺中。", "ふぁああっ……や、ポチの、入っ……あ、あぁんっ……はぁ、んんっ……あなたの、男の、ものが、あたしに……っ": "呼啊啊啊……波，波奇的，進來了……啊，啊啊嗯……哈啊，嗯嗯……你的，男人的那個，插進我裏面了……", "はぅうっ、ポチも、男、なのよね……あぁ、はぁぅっ、や、だめ……すご、感じちゃう……っ！はぁあっ、あ！": "哈唔唔，波奇，也是個男人呢……啊啊，哈啊唔，不，不行……好，好有感覺……！哈啊啊，啊！", "すでに、ベレトの蜜壺からは甘やかな蜜が滲み出ていて、こちらの抽送を滑らかにしてくれた。": "貝雷特的蜜壺中已經滲出了甘甜的蜜汁，讓我的抽插變得十分順暢。", "やぁあうっ、あ、ぐちゅぐちゅ、しないで……！ひぁっ、おちんぽの、感触……わかっちゃうぅ、ひぁああんっ！": "別呀啊唔，啊，別在裏面，攪來攪去的……！呀啊，肉棒的，觸感……我都感覺到了，呀啊啊嗯！", "あっ、あなたの、おちんぽ、こんなにすごいなんて……ん、はぁっ、やるじゃないっ……！ひぅっ、んん、もっとぉ！": "你，你的，肉棒，居然這麼厲害……嗯，哈啊，還挺能幹的嘛……！咿唔，嗯嗯，我還要！", "こちらを包み込むベレトの淫靡な肉壁は、求めるように収縮して欲望で膨らんだ肉竿を締め付ける。": "貝雷特那淫靡的肉壁包裹着我，像是在渴求着什麼一樣，不斷收縮着，緊緊地纏住了我那因慾望而膨脹起來的肉棒。", "ベレトを感じさせていることを、こちらも強く意識すると、さらに彼女に男の証を刻み付けたい衝動に駆られた。": "我強烈地意識到自己正在讓貝雷特產生快感，這讓我更加想要將男人的證明深深地刻印在她的體內。", "あぁあん、また、固くなっ、たぁ……！ふぅうんっ、なんだか、あたし……あなたに、支配されてる、みたい……んくっ": "啊啊啊嗯，又，變得更硬了……！呼唔唔嗯，感覺，我……好像，被你，支配了一樣……嗯唔", "はぁ、はぁ……生意気ね……いつからポチは……はぅ、こんな、ふうに……あたしに……やんっ！": "哈啊，哈啊……真是囂張呢……波奇你什麼時候……哈唔，變得，這麼……對我……呀嗯！", "どうやら、こちらに抱かれていることを実感してくれているようだ。": "看來，她已經切實地感受到了自己正被我抱在懷中。", "それが嬉しくなって、ベレトの膣の最奥まで腰を進めた。": "這讓我非常開心，於是我將腰挺到了貝雷特陰道的最深處。", "はぁあっ、ひゃぁん！ポチってば……あたしを、メスに、しようとしてるっ……！ひぅん、あっ、あぁぁっ！": "哈啊啊，呀啊嗯！波奇你真是的……居然想把我，變成一個雌性……！咿唔嗯，啊，啊啊啊！", "男慣れしているはずのベレトの身体は、結合部から濡れた水しぶきを上げ、揺さぶられるままになっていた。": "本應已經習慣男人的貝雷特，結合處卻濺出了溼潤的水花，任由我擺佈着她的身體。", "ねぇ、もっと、もっと……男として、あたしを満足させて、くれる？んく、あぁ、あたしの、おまんこ……突いてっ！はぁ！": "喂，再，再多……以一個男人的身份，讓我，更加滿足吧？嗯唔，啊啊，狠狠地……插我的小穴！哈啊！", "あぁ、はぅっ、あん！あ、だめイく、ポチの、おちんぽに……ずこずこされてイくぅ！ふぁ、あぁあん、あ、ひゃぁん！": "啊啊，哈唔，啊嗯！啊，不行要去了，被波奇的，肉棒……插來插去要高潮了！呼啊，啊啊啊嗯，啊，咿呀嗯！", "ひぁあぁぁあああぁぁぁあああぁぁぁんんっ……！！": "咿啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！！", "膣内を強く収縮させたベレトは、全身をわななかせて、大きな絶頂を迎えたことを知らせてくれる。": "貝雷特的陰道猛地收縮了一下，全身都顫抖了起來，讓我明白她已經迎來了劇烈的高潮。", "こちらで快楽を得てくれたことに悦びを覚え、彼女の膣内に何度も精を吐き出した。": "看到她因我而獲得快感，我感到非常開心，一次又一次地在她的體內射出了精液。", "はぁあ……あ、はぁ、ん……ひぅ、身体……がくがく、する……止まら、ない……あん……": "哈啊啊……啊，哈啊，嗯……咿唔，身體……一抖一抖的……停不下來……啊嗯……", "やだ……ポチ相手だっていうのに、途中で全然余裕、なくなって……ほんと生意気なんだから……調子に乗っちゃだめよ？": "真討厭……明明對象是波奇，我卻在中途完全失去了從容……你真是太囂張了……可別得意忘形了哦？", "ベレトはこちらを艶やかな目で見上げた。": "貝雷特用妖豔的眼神抬頭看向了我。", "もちろん、ちょっとセックスでリードしたからといって関係性が直ちに変わるわけではない。": "當然了，只是在做愛時稍微引導了一下，我們的關係並不會立刻就發生改變。", "ただ、何もなかったときと比べれば、多少の波紋は生まれただろう。": "只不過，和什麼都沒發生的時候相比，多少還是產生了些波紋吧。", "調子に乗ってもいいのは、これを週に５回は繰り返してあたしの欲求を満たしてくれたとき、かしらね": "只有在你每週重複5次這件事，滿足了我的欲求之後，你纔可以得意忘形哦", "ああ、でも……その前にあたしに、この男としたいって思わせるだけの何か魅力がなければだめ。ちゃぁんとあたしのために考えてよね": "啊啊，不過……在那之前，你必須先讓我覺得，和這個男人做愛是一件很有魅力的事纔行。你可要好好爲我考慮一下哦", "一体何をすればそんなふうに思ってもらえるのか。": "到底要怎麼做才能讓她產生這種想法呢。", "たぶんその答えは聞いても教えてはくれないのだろう。": "就算我問她，她大概也不會告訴我答案吧。", "ひとまず戻ったらマッサージでもしてもらおうかしら？": "等回去之後，你先給我按摩一下吧？", "むしろ、いいように使われておしまいな気もする。": "我怎麼感覺她只是想隨便使喚我而已。", "ベレトのハードルはまだまだ高そうだ。": "貝雷特的門檻似乎還很高啊。"}