{"へえ、それじゃあ人間界ではその『終電』っていうのが結構カギになるのね": "哦，那麼在人間界，那個叫“末班車”的東西還挺重要的呢", "シンデレラ": "仙杜瑞拉", "すごく面白いですよね。逃すと一気に帰宅難易度が高くなって、 宿泊へのハードルの方が下がるんです。 しかも、実際にそれが何時なのかは人によって違うという……": "非常有趣呢。如果錯過了，回家的難度就會一下子提高，住宿的難度反而會降低。而且，實際上末班車的時間因人而異……", "ピュルテ": "看板", "じゃあ、こうやってお店にいても、 シンデレラが終電を逃しちゃって朝まで飲めばいいや、 みたいになるの？": "那麼，即使像這樣待在店裏， 仙杜瑞拉也會錯過末班車，然後一直喝到早上， 會變成這樣嗎？", "クレア": "克蕾婭", "まさにそれだなぁ。 シンデレラが人間界の東京都心部にいたら、 朝まで飲むパターンが絶対増えると思うんだよな": "正是這樣。 如果仙杜瑞拉在人間界的東京市中心， 我覺得喝到早上的模式一定會增加的", "人間さん": "人間君", "地方だと運転代行って手段もメジャーですけどね": "在地方上的話，叫代駕也是主流手段呢", "あれは最初から呼ぶつもりで飲んでるから、 ピュルテが力説してる恋愛の駆け引きには繋がらない気がする": "那是打從一開始就想叫代駕才喝的， 我覺得和看板你強調的戀愛的策略沒什麼關係", "なるほど……！ でも駆け引きは恋愛だけとは限らないんですよ。 終電を逃したことにしてタクシー代もらったり……": "原來如此……！ 但是策略可不只限於戀愛哦。 比如說假裝錯過了末班車，然後讓對方付出租車錢……", "ピュルテちゃん、飲みすぎじゃない？ なんか言っちゃいけないことまで口走りそうになってるわよ": "看板醬，你是不是喝多了？ 總覺得你都快把不該說的都說出來了", "シンデレラは？ 大人だし駆け引きとかすごかった？": "仙杜瑞拉呢？ 你都已經是大人了，策略什麼的應該很厲害吧？", "え？私はまあ……どうかな……": "嗯？我嘛……怎麼說呢……", "あ、創造期のことを言ってるのなら違うのよ。 当時はまだ私、お酒なんてほとんど飲んだことなかったし。 ああでも、聞いてる話だとその、『終電』に近いのかしら": "啊，如果你說的是我的創作期的話，那可不對哦。 當時我幾乎沒怎麼喝過酒。 啊啊，不過，我聽說的那些，和那個“末班車”很接近吧", "言われてみれば！ 終電なくなっちゃうからって走って帰って、 そのとき靴が脱げちゃう人、そこそこいますよ！": "你這麼一說！ 因爲錯過了末班車而跑着回家， 然後那個時候鞋子掉了的人，還挺多的哦！", "へえ……じゃあ私も、もし人間界で人間さんと出会ってたら その『終電』ってやつに振り回されてたかもしれないのね……": "哦……那如果我在人間界和人間君相遇的話， 說不定也會被那個“末班車”耍得團團轉呢……", "……あら、人間さん。来てくれたの？": "……哎呀，人間君。你來了嗎？", "やっぱりシンデレラだったか。 もう呼び出しの手紙、匿名でも筆跡でわかっちゃうんだよな": "果然還是仙杜瑞拉啊。 那封邀請信，就算匿名我也能從筆跡上認出來", "それで、ここで何を？": "那麼，你在這裏做什麼呢？", "あなたと過ごせる、限られた時間がまた一日、 終わっちゃうんだなぁって考えてたの……": "我在想，能和你一起度過的有限時間，又過了一天， 要結束了呢……", "シンデレラとふたり、肩を寄せ合って夜の海を見ていた。": "我和仙杜瑞拉兩個人肩並肩，一起看着夜晚的大海。", "ふと、どちらからともなく互いに顔を合わせる。": "突然，我們不約而同地看向了對方。", "夜闇の中、互いの視界を保つのは月明かりだけだった。": "在黑暗中，只有月光能讓我們保持視野。", "正確には、少し離れた場所にある酒場の明かりが見えるはずだが彼女はそれに目もくれず、こちらを見上げる。": "準確地說，應該能看到稍遠處的酒館的燈光，但她卻連看都不看一眼，只是抬頭看着我。", "ねえ、人間さん。私、帰りたくない": "人間君，我，不想回去", "それは『このビーチから』『オトギノクニに』という意図だっただろう。": "那句話的意思應該是“不想從這個海灘”“回童話之國”吧。", "でもまるで、終電間際の駅前で聞く台詞のようだと思えた。": "但是，我卻覺得那句話像是在末班車即將到站的車站前聽到的臺詞。", "あなたのこと……もっと近くで感じさせて……": "讓我……更近距離地感受你……", "ん……はぁっ……ねえ、人間さん……呆れてる、でしょ……？いつも私、まるで子どもみたいにワガママばかり……": "嗯……哈啊……人間君……你是不是，很喫驚……？我總是像個孩子一樣任性……", "呆れるほどのワガママというより、ただの自己主張でしかない。": "與其說是讓人喫驚的任性，不如說只是單純的自我主張。", "それに彼女は普段から自分より国民を優先している、プリンセスなのだから自分といるときくらい、希望はすべてかなえてあげたかった。": "而且她平時總是把國民放在第一位，所以至少在和我在一起的時候，我想滿足她所有的願望。", "でも、かなわないこともある。": "但是，有些願望是無法實現的。", "そうね……帰りたくないし、あなたを行かせたくもないけど……それはできないのよね……": "是啊……我不想回去，也不想讓你走……但是，這是不可能的……", "だから、せめてこの瞬間だけでもシンデレラを満たしたい。": "所以，至少在這個瞬間，我想滿足仙杜瑞拉。", "寂しさが入り込む隙間のないように。": "讓她沒有寂寞的餘地。", "あんっ……ん、はぁっ、あぁ……そんな調子のいいこと言って、私のおっぱいに吸い付いてるところなんて、あなたも……まるで子どもみたいよ。私とは違う意味で……": "啊嗯……嗯，哈啊，啊啊……你一邊說着好聽的話，一邊吸着我的胸部，你……也像個孩子一樣。和我不同意義上的……", "んん、んふぅっ……でも、私を必要としてくれてるんだって、それが感じられるから……あなたの言う通り、満たされてる……かな……？": "嗯嗯，嗯呼……但是，我能感覺到你很需要我……就像你說的那樣，我被滿足了……吧……？", "ね……もっとぎゅって、奥までちょうだい……？隙間なんて、作らないようにするんでしょ……？": "嗯……再用力一點，插到最裏面……？你不是說，不會讓我有空隙的嗎……？", "腰に絡められたシンデレラの脚に、力が込められる。": "仙杜瑞拉纏在我腰上的腿，開始用力。", "為すがままにされていると、剛直の先端は彼女の膣奥に達した。": "我任由她擺佈，將堅挺的前端頂到了她的陰道深處。", "ひぁんっ……！ん、あ、はぁっ……あ、あんっ……！あなたのが、ん、はぁんっ、当たってるぅ……っ！": "咿啊……！嗯，啊，哈啊……啊，啊嗯……！你的，嗯，哈啊嗯，頂到了……！", "先端に触れる粘膜が蠕動するのを感じる。": "我能感覺到，接觸到龜頭的粘膜在蠕動。", "もっと奥まで来るように導いているかのようだ。これ以上の奥などないのに。": "彷彿在引導我插得更深。明明已經插到最深處了。", "はぁっ、あっ、ひぁん、んっ……あなたも、んっ、気持ち、いい……？そうよね……おっぱい吸いながら、そんなに呼吸が乱れてるんだから……興奮してくれてるのは、間違いないのよね……": "哈啊，啊，呀嗯，嗯……你也，嗯，舒服嗎……？也是啊……一邊吸着胸部，一邊呼吸這麼急促……肯定很興奮吧……", "私……っ、はぁっ、待ってるから……あなたが戻ってくるの、ずっと……待ってるんだから、ね……？": "我……哈啊，在等你……一直在等你回來……好嗎……？", "そう訴える表情は、快楽に恍惚としながらも切なげで。": "她這樣訴說着的表情，雖然因快感而恍惚，卻也帶着一絲悲傷。", "思わず彼女の身体を強く抱き寄せる。": "我不由得用力抱緊了她的身體。", "あんっ……ん、ふぅっ、人間さんっ……！": "啊嗯……嗯，呼，人類先生……！", "気が付けばそのまま激しく、彼女を求めていた。": "回過神來，我已經在激烈地索求着她。", "会えない間に自分の痕跡が風化してしまわないように、と刻み付けるように腰を打ち付ける。": "爲了不讓自己的痕跡在無法見面的期間風化，我用力地抽插着，彷彿要將其刻印在她身上。", "あぁっ！ん、あ、はぁっ、人間さんさぁんっ……！そうよ、私があなたのことしか、考えられないように……っ": "啊啊！嗯，啊，哈啊，人類先生……！沒錯，讓我只能想着你……", "そして今はっ、私に忘れさせて……プリンセスだってことも、何もかも、全部……あなただけのエラで、いさせて……っ": "然後現在，讓我忘記……公主的身份，忘記一切……讓我成爲只屬於你的仙杜瑞拉……", "望むところだと言わんばかりに、激しく抽挿する。": "我彷彿在說“正合我意”一般，激烈地抽插着。", "すっかり甘く蕩けた秘裂から甘蜜が滴り落ちるのが、内ももの感覚で伝わってきた。": "我感覺到，甜美的蜜汁從她完全融化了的祕裂中滴落。", "あなたの熱……っ、感じさせて……ぇっ、あ、ひぁんっ、んぁっ！私はあなただけの……っ": "感受……你的熱量……啊，啊，呀嗯，嗯啊！我只屬於你……", "このビーチはオトギノクニからも途絶されている。": "這片沙灘也與童話之國斷開了聯繫。", "短い期間ではあるが、彼女もしがらみから解放されてありのままの姿を見せられているのだろう。": "雖然時間很短，但她也從束縛中解放出來，展現出最真實的自己。", "はぁっ、あっ、あんっ……！そこっ、ん、あぁっ……！敏感な、ところ、なのっ……あぁんっ！ん、あんっ！": "哈啊，啊，啊嗯……！那裏，嗯，啊啊……！那裏很敏感……啊啊嗯！嗯，啊嗯！", "シンデレラとも長い付き合いだ。": "我和仙杜瑞拉也認識很久了。", "筆跡を判別できるのだから、彼女の膣奥にどの角度で抽挿すればより快楽に導けるか、当然把握している。": "既然我能辨別筆跡，那我當然知道從哪個角度抽插她的陰道深處才能讓她更加愉悅。", "あんっ、んっ、あぁっ、はぁんっ！そう、よね……っ！あなたは私のこと、知り尽くしてるのよね……？でも、私も……ん、あ、あんっ……！": "啊嗯，嗯，啊啊，哈啊嗯！沒錯……！你對我瞭如指掌……！但是，我也……嗯，啊，啊嗯……！", "一緒にイキたいの……だから、ね……？ひぁ、あんっ……！": "我想和你一起高潮……所以……？呀，啊嗯……！", "シンデレラの膣肉がぎゅうっと締め付けを増す。": "仙杜瑞拉的陰道肉緊緊地纏繞着我。", "その感触に、こちらの肉竿は如実に反応してしまう。": "這種觸感讓我的肉棒產生了反應。", "こちらが彼女を把握しているように、彼女もまた理解しているのだ。": "就像我瞭解她一樣，她也瞭解我。", "どうすればこちらが果てるのかを。": "知道怎麼做才能讓我射精。", "はぁっ、あっ、あんっ、きてっ、人間さんっ……！おまんこの、奥までっ、あなたでいっぱいにしてぇ……っ！": "哈啊，啊，啊嗯，來吧，人類君……！用你的肉棒，把我的小穴深處，填滿吧……！", "ああああんっ！あ、は、んぁ、ひぁんっ！も、もうっ、わたしっ、あ、あ、ああぁぁっ！": "啊啊啊啊嗯！啊，哈，嗯啊，呀嗯！我，我已經，啊，啊，啊啊啊啊！", "ああああぁぁぁっ！あ、イッてるっ、はぁっ、あっ、わたしっ、イッてるのっ、ああああぁぁっ！": "啊啊啊啊啊啊啊！啊，去了，哈啊，啊，我，高潮了，啊啊啊啊啊啊！", "膣道の収縮が強くなると同時に、こちらもまた彼女の最奥へと吐精する。": "陰道的收縮變得強烈，與此同時，我也在她的最深處射精了。", "快楽に身体を震わせると、背中に腕が回された。": "她的身體因快感而顫抖，手臂環住了我的後背。", "んん……はぁっ、ん……好きよ……あなたのことが……": "嗯嗯……哈啊，嗯……我喜歡你……", "ふと、遠くで鐘の音が聞こえた。": "突然，遠處傳來了鐘聲。", "時計塔があるのよ、このビーチ……きっとこれは、０時の鐘だわ……": "這片沙灘上，有一座鐘樓……這一定是，0點的鐘聲……", "言われてみれば、確かにそれくらいの時間帯ではあった。": "聽她這麼一說，現在確實差不多是那個時間了。", "なら、これでシンデレラの魔法は解けてしまうのだろうか。": "那麼，仙杜瑞拉的魔法會就此解除嗎。", "そうね……だって、そのほうが追いかけたくなるでしょう……？私があなたを忘れる前に、ちゃんと戻ってこないとって……": "是啊……因爲，這樣你纔會想追上來吧……？在忘記你之前，我必須好好地回來……", "言葉とは裏腹に、彼女の表情は忘れるはずがないと語っているようだった。": "與她的話語相反，她的表情彷彿在訴說着她不可能忘記我。", "でも、帰りたくない。帰したくない。ね……今夜だけは、０時を過ぎても一緒にいて……": "但是，我不想回去。我不想讓你回去。吶……只有今晚，就算過了0點也在一起吧……"}