{"……あっつ": "……好热", "ヴェルメリオ": "威尔梅里奥", "そりゃそうでしょ。そんな恰好して": "当然了。你穿成那样", "ドロシー": "桃樂絲", "……これも、そんなに暑苦しい恰好じゃないと思ってたんだけど": "……我本来以为，这身衣服也没那么热", "とは言っても、ビーチでバカンスですから！ それじゃあ水着を買いに行きましょう。 もちろん人間さんのも！": "话虽如此，但毕竟是来海滩度假的！ 那就去买泳装吧。 当然人間君的也要！", "ピュルテ": "看板", "……ど、どうかな。人間さん。変じゃない？": "……怎，怎么样。人間君。不奇怪吧？", "すごく似合ってるよ！": "非常合适哦！", "人間さん": "人間君", "ずいぶんストレートに褒めるじゃない。 妬けちゃうわね": "赞美得真直接。 我都要嫉妒了", "でも本当にとっても可愛いですよ！": "但是真的非常可爱哦！", "……じゃあ、これにしようかな": "……那就，选这件吧", "ありがとうございます。着ていかれますか？": "谢谢惠顾。要试穿吗？", "店員": "店员", "……あ、はい。それでもいいですか？": "……啊，好的。试穿也可以吗？", "問題ありませんが、お会計のときに 一度脱いでいただいてもよろしいでしょうか": "没问题，但是结账的时候 请先脱下来", "人間さんもその水着、着ていくんでしょ？": "人間君也要试穿那件泳装吧？", "うん、そうしようかな": "嗯，就这么办吧", "ではおふたりとも、こちらの更衣室でまたお着替えいただきまして……": "那两位，请到这边的更衣室换衣服……", "私たちは適当に店の中を見ながら待ってますね": "我们就在店里随便逛逛等你们哦", "……うん、わかった": "……嗯，知道了", "……あれ？ え、これどうなってるんだろ。 リボンがここで固定されてるから、えーと……": "……咦？咦，这是怎么回事。 蝴蝶结在这里被固定住了，那个……", "どうした、ヴェル": "怎么了，威爾", "……ねえ、首元のとこ、どうなってるか見てほしいの。 ちょっと、こっち来て見てくれないかな": "……那个，脖子这边，希望你帮我看看。 可以过来一下，帮我看看吗", "えっ、こっちって、その、更衣室ってことか？": "咦，这边，那个，是指更衣室吗？", "……大丈夫、まだ脱いでないから": "……没事，还没脱", "確かにヴェルはまだ水着を脱いでいなかった。": "确实威爾还没有脱泳装。", "しかし、お互いに水着では肌の露出も高く、素肌同士が触れ合うことも多い。": "但是，彼此都穿着泳装，肌肤的露出度也很高，肌肤之间也经常互相接触。", "髪をアップにしていて、そのうなじからは甘い香りが漂うというのに、こちらは黙々とリボンとチョーカーのつなぎ目を確認しなくてはいけない――": "头发盘了起来，从她的后颈处飘来甜美的香气，而我却必须默默地确认蝴蝶结和颈圈的连接处——", "……ちょっと、人間さん？な、なにしてるの。なんで脱いで……": "……喂，人間君？你，你在做什么。为什么脱了……", "大丈夫、すぐ終わればバレやしないから。": "没事，马上结束的话就不会暴露。", "理性が持つはずもなく、そんな言葉でごまかしながら彼女の身体にいやらしく触れる。": "理性不可能坚持住，我一边用这种话糊弄过去，一边下流地触摸她的身体。", "ひとたび触れれば、彼女もどうやら意識していたのか、紅潮した顔をこちらに向ける。": "一旦触摸了，她似乎也意识到了，把泛红的脸转向我。", "……ちょっとだけだからね": "……只是一会儿哦", "ヴェルちゃーん！": "小威爾ー！", "ねえ、人間さんがどこに行ったか知らない？": "喂，你知道人間君去哪里了吗？", "……えっ！？あ、えっと": "……咦！？啊，那个", "更衣室の中で互いへの愛撫を繰り返し、いよいよ彼女の中に挿入――というタイミングで、仲間たちが声をかけてきた。": "在更衣室里互相爱抚，终于要插入她体内——在这个时候，伙伴们叫了我。", "慌ててヴェルメリオは顔だけを、更衣室の外に出す。": "威尔梅里奥慌张地把头探出更衣室。", "……い、いないの？わたしは、わからないけど": "……不，不在吗？我不知道", "海パン１枚脱ぐのにこんなに時間かかるわけないから、勝手にふらふら歩いて行っちゃったんだわ、きっと": "脱一件泳裤不可能花这么长时间，一定是他擅自晃晃悠悠地走掉了", "……そ、そうかもね。ん、あっ……！んんっ、た、たぶん、自分で、はぁっ、店員さん、探しに行ったのかも……": "……可，可能吧。嗯，啊……！嗯嗯，大，大概，自己，哈，去找店员了……", "こちらもバレないようにしようと気遣ってはいるつもりなのだが、何せ彼女の身体を抱えて挿入してしまったので、ちょっとでも気を緩めると重力が挿入を深くしてしまう。": "虽然我也有注意不暴露，但是毕竟抱着她的身体插入了，稍微一放松重力就会让插入更深。", "……だめだよ、人間さん。動かしたら声、出ちゃうってば……": "……不行啊，人間君。动的话，我会叫出声的……", "わざとではないと弁解したいが、うっかりピュルテたちの耳がこちらの声を拾ってしまったら言い訳のしようもない。": "虽然想辩解不是故意的，但是万一不小心被看板她们听到我们的声音就无法辩解了。", "仕方なく被りを振ってみせるのだが――": "没办法，我摇了摇帽子——", "あっ……だ、だめ、揺すったら、はぁっ、ナカでぐりぐり当たって……": "啊……不，不行，摇的话，哈，在里面顶到了……", "やはり気を緩めると挿入が深くなってしまう。もう一度改めて、彼女の脚を抱え直して体勢を取り直す。": "果然一放松插入就会变深。我重新抱起她的腿，调整姿势。", "……ひぁんっ！？": "……呀嗯！？", "ん？　どうしたの、ヴェル": "嗯？怎么了，威爾", "……な、なんでもない、よっ……はぁっ、ん、ふぅっ……ちょ、ちょっと、変なとこに当たっちゃって、その、痛かっただけ……": "……没，没什么，哦……哈，嗯，呼……只，只是，顶到了奇怪的地方，那个，有点痛……", "そういえばヴェルちゃんも苦戦してるみたいですね。それ、脱ぎづらいんですか？": "说起来威爾酱好像也在苦战呢。那个，很难脱吗？", "……そ、そうなの。首元がどうなってるのかよく見えなくて": "……是，是啊。脖子周围看不太清楚", "嘘の中に混ぜる真実。彼女が首元の構造で困っていたのは事実だ。": "谎言中混入真实。她因为脖子周围的构造而困扰是事实。", "不器用で嘘が苦手なヴェルメリオにしては、なかなかの高等テクニックだが――": "对于不擅长说谎的威尔梅里奥来说，这是相当高级的技巧——", "じゃあ手伝いますよ！中に入ってもいいですか？": "那我来帮你！可以进去吗？", "……えっ！？だ、大丈夫、あの、もうその、下は脱いじゃってるし……": "……诶！？没，没事的，那个，已经，那个，下面已经脱掉了……", "完全に裏目に出てしまった。": "完全适得其反了。", "女どうしで何言ってるのよ": "女孩子之间说什么呢", "……そ、そうだけど、ほら、お風呂とかでもおっぱいは見せあうけど、下はちょっと……ね？": "……是，是这样，但是，你看，洗澡的时候也会互相看胸部，但是下面有点……对吧？", "なによ。変な虫に咬まれて心配だから見てほしいとかいって、思いっきり開いて見せつけてきたことがあったじゃない": "什么呀。你不是说过被奇怪的虫子咬了很担心，让我给你看看，然后一下子打开给我看吗", "……そ、それはそれっていうか、んぁ、あっ……！？はぁっ、な、んぁうっ……なん、で……": "……那，那是那个，嗯啊，啊……！？哈啊，什，嗯啊呜……为什么……", "……どうして、いまっ……大きくしちゃうのっ……ナカで、んん、膨らんでるのが伝わってきて……っ": "……为什么，现在……变大了……里面，嗯嗯，感觉在膨胀……", "女の子同士の際どいやり取りが公開されてしまったら、そりゃあ反応する。": "女孩子之间的危险对话被公开了，那当然会有反应。", "いけない、と改めて身体を持ち直そうとするが――": "不行，我重新调整身体——", "体勢を取り直すために持ちあげるが、直後にうっかり手を滑らせてしまう。": "为了调整姿势而抬起，但随后手不小心滑了。", "……ぁっ！？はぁっ、あ、やぁ……っ、だ、だめ……んはぁっ……！": "……啊！？哈啊，啊，呀啊……，不，不行……嗯哈啊……！", "一度、持ちあげてから深々と挿入。それはヴェルメリオにとっても刺激だが、こちらもまた快楽を高めてしまう動作だった。": "抬起一次之后深深插入。这对威尔梅里奥来说也是刺激，但也是让我提高快乐的动作。", "もう、だめだ。ここまで来たらいっそ一度出してしまうしかない。": "已经，不行了。既然都这样了，只能先射一次。", "欲望に負けて、ヴェルメリオにそう提案する。": "我输给欲望，向威尔梅里奥这样提议。", "そして了承も得ないまま、腰の律動を始めてしまった。": "然后在没有得到同意的情况下，开始腰部的律动。", "……ぁっ、ん、ふぅっ、だめって、言ってる、のにぃ……っ、はぁっ、あっ、あんっ、は、ふぅっ……": "……啊，嗯，呼呜，都说，不行了……，哈啊，啊，啊嗯，哈，呼呜……", "……そんなふうに、ん、あ、擦られたら、わたしだって、んんぁ、気持ちよく、なるにっ、決まって……ぇっ": "……像那样，嗯，啊，摩擦的话，我肯定，嗯嗯啊，会，舒服起来……的", "更衣室の外の状況はこちらからは何も見えない。": "从这里看不到更衣室外的状况。", "だが、声量が比較的抑えめとはいえ直接的な表現をしているところを見ると、どうやら目の前にいるのではなさそうだ。": "但是，虽然声音比较小，但看这直接的表现，看来她们并不在眼前。", "ならば、いまのうち……と、さらに律動を加速していく。": "那么，趁现在……我加快了腰部的律动。", "……ひぁっ、あっ、あぁんっ！ん、ふぅっ、はっ、だ、だめぇっ、このままじゃ、バレちゃうよ……っ": "……呀啊，啊，啊啊嗯！嗯，呼呜，哈，不，不行，这样下去，会暴露的……", "……だって、ん、あ、あぁんっ、わたしっ、いま絶対、気持ちいい顔しちゃってる……っ、はぁっ、あ、ひぃんっ": "……因为，嗯，啊，啊啊嗯，我现在，肯定，露出了很舒服的表情……哈啊，啊，呀嗯", "……はぁぅんっ、ん、んんっ、こんなところで、しちゃう、なんてっ、あ、あぁんっ、だめ、なのにぃ……絶対、バレたくない、のにっ": "……哈啊嗯，嗯，嗯嗯，在这种地方，做，什么的，啊，啊啊嗯，明明，不可以的……明明，不想被发现的", "その言葉とは裏腹に、肉棒を飲み込む彼女の秘裂はますます潤みを増して滑らかな摩擦を竿肌に与え続けている。": "与她的话相反，吞入肉棒的她的秘裂越来越湿润，持续给予肉竿光滑的摩擦。", "その刺激に、こちらもいよいよ高まってきて――": "这股刺激，让我也终于高涨起来——", "……あ、あぁうっ、だめ、イッちゃいそう……っ、外の、こんな、着替えるための場所で、わたし、イッちゃうっ……": "……啊，啊啊呜，不行，要去了……在外面，这种，换衣服的地方，我要，去了……", "あぁっ、だめ、イクっ、わたし、イッちゃうっ、あぁっ！はぁっ、ん、ひぁんっ……！": "啊啊，不行，去了，我，要去了，啊啊！哈啊，嗯，呀嗯……！", "人間さんっ、ば、バレないようにっ、人間さんがイクときはナカに、出してっ……あ、はぁっ、あぁんっ……": "人間君，不，不要被发现，人間君去的时候，射在里面……啊，哈啊，啊啊嗯……", "ああああぁぁぁあああぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "彼女の指示通りに膣内に射精すると、ヴェルメリオは脚をひくつかせ、快楽の波を受け止めていた。": "按照她的指示射在了里面，威尔梅里奥的脚颤抖着，享受着快感的浪潮。", "……はぁっ、はぁっ、も、もう、信じられないんだけど": "……哈啊，哈啊，真，真是的，难以置信", "さすがに少し怒らせてしまったようだ。": "看来是稍微惹她生气了。", "確かに、こんなところが見つかったら大変だ。": "确实，要是被发现的话就麻烦了。", "……しかも、こんなに出して。ナカに出してもらったのに、入りきらなくて結局、垂れちゃってるし": "……而且，射了这么多。明明射在里面了，却还是射得太多了，结果都流出来了", "……もう、本当に人間さんはエッチなんだから。したいなら、お部屋で何回でもするのに……": "……真是的，人間君真是好色。想做的话，在房间里做多少次都可以的……", "……っ！ま、また、わたしのナカで大きくして……いい加減にしてよね。だめだから、ほんとにっ": "……！又，在我的里面变大了……给我适可而止。不行的，真的", "もちろんだと弁明する。": "我当然会适可而止。", "部屋で何回でも、というフレーズだけで反応してしまった……とはさすがに自分の胸の内に留めておいたが。": "只是在房间里做多少次，这句话就让我有了反应……不过这种话还是留在心里吧。", "こうしてなんとか水着は無事に購入することができた。": "就这样，总算是顺利买到了泳装。", "もちろん汚した更衣室は掃除して……。": "当然，弄脏的更衣室也打扫了……。"}