{"ん……とっても気持ちいいわ。ありがとう。じゃ、身体の前も、塗ってもらっていい？": "嗯……非常舒服呢。谢谢你。那么，身体前面，也可以帮我涂一下吗？", "ベレト": "贝雷特", "ベレトは、ためらうことなく仰向けになり、たわわな胸を男に見せつける。": "贝雷特毫不犹豫地仰面朝上，将那对丰满的胸部展现在男人面前。", "ね……全身塗ってもらった方が、綺麗に焼けるから。ほら……ゆっくり、手を動かしてね……": "呐……全身都涂过一遍的话，会晒得更均匀哦。来……慢慢动起手来吧……", "ベレトの扇情的な誘導に、男の鼻息はにわかに荒くなる。": "贝雷特那煽情的诱导，让男人的呼吸一下子急促了起来。", "そして、太もも、腰、そして胸とベレトの身体に手を這わせた。": "然后，他的手在贝雷特的大腿，腰部，以及胸部上滑动着。", "んっ……はぁ、手つきまで丁寧なのね……。悪くないわ。あたし、あなたの手……好きよ": "嗯……哈啊，连手法都这么温柔……真不错。你的手……我很喜欢哦", "だったら……手だけじゃなくて、下の感触も味わってみるかい？": "那么……不只是手，要不要也来感受一下下面的触感呢？", "村人": "村民", "男は、ベレトの官能的な姿にすっかり股間を固くしていた。": "男人被贝雷特那性感的姿态彻底地挑逗得硬了起来。", "性急に屹立を露出しようとする男の手を、ベレトが止める。": "男人急不可耐地想要掏出坚挺的肉棒，却被贝雷特制止了。", "ふふっ。今日は……お礼に、あたしがあなたにご奉仕してあげる。ふたりだけの秘密よ……": "呵呵。今天……就由我来侍奉你作为回礼吧。这是我们两个人的秘密哦……", "ねぇ、あなたのこれ……あたしを触って、こんなになっちゃったのよね？": "嗯，你的这个……是因为摸了我的那里，才变成这样的吧？", "じゃ、あたしが責任持って、可愛がってあげるから……": "那，我会负起责任，好好疼爱你的……", "ベレトは、オイルでつやつやになった胸を、彼女自身の手で支え、肉感を強調するように男に見せつける。": "贝雷特用自己的手托起被防晒油弄得闪闪发光的胸部，像是在强调其肉感一般展示给男人看。", "ごくっ……い、いいの？": "咕咚……可，可以吗？", "いいもなにも、あたしのおっぱい、触りたかったんでしょ？だから……固ぁくなっちゃったこのおちんぽで、触らせてあげる": "还问什么可不可以，你不是很想摸我的胸部吗？所以……就用你这根硬邦邦的肉棒，来摸摸看吧", "ふふっ……。男をその気にさせるには、これから始まることに想像を膨らませてあげるのがコツよ……": "呵呵……想要让男人有那个意思，诀窍就在于让他对接下来要发生的事情进行各种想象哦……", "ベレトに愛撫されることを期待して天を向いた男の肉竿を、ぬるぬるとした質量のある胸に挟み込むベレト。": "贝雷特将男人那根翘向天空，期待着被她爱抚的肉棒，夹在了那对湿滑而富有分量的胸部之间。", "ん……まだちょっと挟んだだけなのに、もうひくひくしてる……可愛いわね": "嗯……明明才刚夹进去而已，就已经开始一跳一跳的了……真可爱呢", "じゃ、動かしてあげる……んっ、ふ……はぁっ、ふふ、オイルでくちゅ、くちゅって音がして……えっちだわ": "那，我就开始动了哦……嗯，呼……哈啊，呵呵，防晒油发出了咕啾，咕啾的声音……好色哦", "もちろん、ベレトはこの淫らな音をわざと立てて、男の屹立をゆっくりと愛撫している。": "当然，贝雷特是故意发出这淫荡的声音，慢慢地爱抚着男人那根坚挺的肉棒。", "ほら……あたしの乳首も、ぽつんって固くなっちゃった。これも……こすりつけてあげる": "看吧……我的乳头也变得硬邦邦的了。这个……也来蹭一蹭吧", "肉感豊かな双丘の先端を飾るように、尖った乳首が主張している。": "那对丰满的双丘的尖端，被突起的乳头装饰着。", "それを、男の裏筋に擦りつければ、男の欲望は意思を持ったようにびくり、と反応した。": "当那对乳头蹭到男人的包皮系带时，男人的欲望就像是有了意识一样，猛地抖了一下。", "はぁっ……ん、ただしごくより、こうしておっぱい全部で可愛がった方が……気持ちいいわよね": "哈啊……嗯，比起单纯的撸动，像这样用整个胸部来疼爱……更舒服对吧", "んっ……あんた、相当手練れだな。いっつも、男とこんなことしてんのか……？": "嗯……你，相当熟练啊。你平时，都和男人做这种事吗……？", "それは、ご想像にお任せするわ": "这就任君想象了", "だって……こうしてふたりで楽しんでるときに、別の男をちらつかせるのは、無粋でしょ……？": "因为……像这样两个人一起享受的时候，还去提别的男人，不是很扫兴吗……？", "はぁっ……だから、今はあたしの、おっぱいを……素直に感じていれば、いいのよ……んんっ、ふ……": "哈啊……所以，现在你就……老老实实地，感受我的胸部……就行了……嗯嗯，呼……", "あんた、本物だな。いい女捕まえたぜ": "你，是真家伙啊。我抓到一个好女人了", "ありがと……んく、あぁ、おっぱいの、間で……あなたのおちんぽ、ごりごりって、感じる……んっ": "谢谢……嗯唔，啊啊，在胸部的，中间……能感受到，你的肉棒，在蹭来蹭去……嗯", "ほら、ごり、ごり……くちゅ、くちゅ……。ふふっ。あたしの、ふわふわのおっぱいに包まれてる、感想は……？": "看吧，蹭，蹭……咕啾，咕啾……呵呵。被我这软绵绵的胸部包裹着，有什么感想吗……？", "ベレトは、妖しい上目遣いで男を見上げ、肉竿を挟んだ自らの胸をことさらに強調してみせる。": "贝雷特用妖艳的眼神仰视着男人，同时更加用力地挤压着夹住肉棒的双乳。", "ああ、最高、だよ……。そんな、すけべなしごき方、して……相当、好きなんだな……": "啊啊，太棒了……用这么下流的方式撸……看来，你很喜欢啊……", "そうね……んっ、は……それに、今……はぁっ、あたしたちの、これ……見てる子が、いるの……んっ": "是啊……嗯，哈……而且，现在……哈啊，还有人在，看着……我们的，这个样子呢……嗯", "何だって……？": "你说什么……？", "んん、ふ……あなたも、海辺のど真ん中で、あたしに声かけて、きたんだから……嫌いじゃ、ないでしょ？": "嗯嗯，呼……你也是，在海边的正中央，向我搭话的……应该，不讨厌这样吧？", "はぁっ……あたしは、男を虜にする方法を、身体で、教えて……その視線で、さらに、興奮したいの……ん、ふぅうっ……": "哈啊……我是用身体，来教你……如何俘虏男人的方法……我想用你的视线，让自己更加兴奋……嗯，呼唔唔……", "自身の言葉で、より昂って息を荒くするベレトを、男は口角を上げて見下ろした。": "贝雷特说着说着，呼吸就变得急促起来，男人则扬起嘴角俯视着她。", "いいぜ、付き合ってやるよ……": "好啊，我奉陪……", "んっ、そんなこと、言って……あなたの方が、あたしのおっぱいに、翻弄されてるくせに……んくっ": "嗯，嘴上这么说……明明是你，被我的胸部，玩弄着……嗯唔", "ほら……先っぽから、お汁がどろどろ溢れてる……ふぅっ、いいわよ、もっと……しこしこ、してあげる……んはぁっ": "看吧……从龟头那里，黏糊糊的汁液都溢出来了……呼，可以哦，我来……帮你多撸撸……嗯哈啊", "ベレトは、自身の胸を上下させて、男の屹立を刺激する動きをにわかに激しくする。": "贝雷特上下晃动着自己的胸部，刺激着男人的肉棒，动作也变得愈发激烈。", "あぁっ、はぁ……ほら、あなたの、おちんぽ……おっぱいの、間で、どくどく、してるわよ……ん、ふぁっ": "啊啊，哈啊……看吧，你的，肉棒……在我的胸部中间，一跳一跳的呢……嗯，呼啊", "ほら、はぁ、存分に、イくといいわ……ん、んうぅっ、たくさん、出して……ふぁ、んっ、く、はぁ、んはぁあっ……": "来吧，哈啊，尽情地，射出来吧……嗯，嗯唔唔，全都，射出来……呼啊，嗯，唔，哈啊，嗯哈啊啊……", "んうぅうっ、あぁぁっ……！！はぁっ……": "嗯唔唔唔，啊啊啊……！！哈啊……", "男は、ベレトが誘うままに欲望を吐き出し、太陽を照り返す彼女の胸を汚した。": "男人顺着贝雷特的诱惑，将欲望尽数倾吐而出，玷污了她那反射着阳光的胸部。", "ふふっ……どうやら、ずいぶん興奮してくれたみたいね……。こーんなにたくさん出しちゃって……はぁっ……": "呼呼……看来，你相当兴奋呢……都射了，这么多出来……哈啊……", "でも、あたしも……楽しませてもらったわ。男をどう悦ばせるかも……あの子たちに教えられたし": "不过，我也……很享受哦。如何取悦男人……也是那些孩子们教我的", "ねぇ。あなたもしかして、あたしの身体にハマっちゃった？": "告诉我。你该不会，已经迷上我的身体了吧？", "たいした自信だな。でも……確かに、今度はこの続きをお手合わせ願いたいかな": "你还真有自信啊。不过……确实，下次还想和你继续切磋切磋呢", "そう。でもごめんね。あたし、こういうのは一期一会って決めてるから": "是嘛。不过抱歉啦。我早就决定，这种事情只做一次的", "自分の魅力で男を翻弄したことに満足したのか、ベレトは妖艶に男に微笑んでみせる。": "或许是满足于用自身的魅力玩弄男人，贝雷特向男人露出了妖艳的微笑。", "また、この海で会えるといいわね。そのときには、続きしましょう……": "希望还能在这片海里再会呢。到时候，我们继续吧……", "ベレトは、男にそう言いながら、少しだけ目線を反らし、アスモデウスとベリアルが隠れている場所を見つめる。": "贝雷特一边对男人这么说着，一边稍稍移开视线，看向阿斯莫德和彼列藏身的地方。", "あの子たちには、ちょっと刺激が強すぎたかしら……。ふふっ。でも、これが大人のモテ方よ……": "对那些孩子们来说，是不是有点太刺激了呢……呵呵。不过，这就是大人受欢迎的方式哦……", "男が吐き出した精液を指ですくって舐め取りながら、ベレトは仲間たちが行為を覗いている顔を想像した――": "贝雷特一边用手指沾起男人射出的精液舔舐着，一边想象着同伴们偷窥自己行为时的表情——"}