{"気が付けば、思わずバラームを抱きしめていた。": "回過神來，我已經不由自主地抱緊了巴拉姆。", "彼女の誇りを軽視するつもりはない。だが、社会的地位だけが全てでもない。": "我無意輕視她的驕傲。但社會地位並非一切。", "既に彼女の素晴らしさは、爵位を未だ持たない現在でもよく知っているし、それが理解できない者は所詮、肩書だけに尻尾を振る存在でしかない。": "即便她現在還未擁有爵位，我也已經充分了解她的優秀之處。無法理解這一點的人，終究只是對頭銜搖尾乞憐的存在。", "自分も含めて９人の身近な仲間こそバラームの財産なのだから。": "包括我在內的九位親近同伴，纔是巴拉姆的真正財產。", "……ポチにまた、教えられてしまいましたわね。本当はわたくしだって、わかっているのですけど……それでも……": "……又被波奇你教導了呢。其實我也是明白的……即便如此……", "バラーム": "巴拉姆", "悔しいと思う気持ちは否定する必要はない。": "不必否定感到不甘心的心情。", "でも、もっと肩の力を抜いていいのだから――そんな気持ちを込めて、優しくキスを落とした。": "但是，可以再放鬆一點——我帶着這樣的想法，溫柔地吻了她。", "こんな豪華な部屋であなたと交わるなんて、なんだか不思議ですわ": "在這麼豪華的房間裏和你交合，感覺真是不可思議呢", "そりゃあ貴族に言わせれば最下級の男だというから、不思議なのは当然だろう。": "畢竟在貴族看來，我就是最低級的男人，會覺得不可思議也是理所當然的吧。", "そんなふうに皮肉を言って……ふふっ、あなたの価値は誰よりも、わたくしが知っていますもの……": "你又在挖苦我了……呵呵，你的價值，我比任何人都清楚……", "こうしてあなたと繋がれることに、幸せを感じてしまってるなんて……なんだか出会った頃のことを考えると不思議ですけど……": "能像這樣和你結合在一起，居然會讓我感到如此幸福……一想到剛認識時的情景，就覺得不可思議……", "対抗心でも好奇心でもなく、純粋にあなたに抱かれたい……いま、わたくしはそんなふうに考えてしまってますわ……": "不是出於對抗心或好奇心，而是純粹地想被你佔有……我現在，就是這麼想的……", "彼女の胸元に手を伸ばす。柔らかな感触と共に手のひらが埋まった。": "我將手伸向她的胸口。手掌伴隨着柔軟的觸感陷了進去。", "同時に、彼女は悩まし気な吐息を漏らす。": "與此同時，她發出了誘人的喘息。", "艶やかなお嬢様が、急変するのではなく徐々に雌の本能にシフトしていく、そんなグラデーションを目の当たりにして、胸が高鳴っていく。": "豔麗的大小姐並非突然改變，而是逐漸切換到雌性的本能。目睹這種漸變的過程，我的內心愈發激動。", "彼女の変化とは裏腹に、こちらは一瞬にして興奮が最大化しているが。": "與她的變化相反，我的興奮瞬間達到了頂點。", "ふふっ……一瞬で切り替わることも、悪いことではないですわ。むしろ先にあなたが変わってくれたほうが、わたくしは安心ですし": "呵呵……一瞬間就切換過來，也不是什麼壞事嘛。倒不如說，你先改變的話，我反而更安心", "あなたの態様が卑猥であればあるほど……わたくしも、こうなってもいい、この人に軽蔑されることはないんだ、と思えますでしょう……？": "你的態度越是下流……我也會覺得，變成這樣也沒關係，不會被這個人輕蔑吧……？", "そんなことでバラームを軽んじることなどあるはずがない。": "我怎麼可能因爲這種事就輕視巴拉姆。", "だが、即時に反応した愚息が少なからず彼女の役に立てたのなら、それは素直に喜ぶべきだろう。": "不過，如果我那立刻做出反應的蠢兒子能幫上她的忙，那我應該坦率地感到高興吧。", "あなたの温度を感じますわ……とても、熱くなっていて……。これから、わたくしの中にこの熱が入ってくるのかと思うと……": "我能感受到你的溫度……變得好熱……一想到接下來，這股熱量就要進入我的體內……", "悩ましげに見つめられて、もう我慢が利かなくなってしまう。": "被她用充滿誘惑的眼神注視着，我已經再也忍不住了。", "彼女の手をしっかり握りながら、ゆっくりと繋がっていって――": "我緊緊握住她的手，慢慢地與她結合——", "んぁ。あ、はぁっ……！あぁ、ん、ふっ……思ったとおり、んっ、はぁっ、あなたのおちんちん……とても熱いですわ……": "嗯啊。啊，哈啊……！啊啊，嗯，呼……和我想的一樣，嗯，哈啊，你的肉棒……好熱啊……", "はぁっ、あ、あんっ……ん、ふぅっ……大丈夫、ですから……もっと深くに、欲しい、です……っ、ん、ふ、はぁんっ……": "哈啊，啊，啊嗯……嗯，呼……沒事的……我想要，更深一點……嗯，呼，哈啊嗯……", "かなり狭い彼女の膣穴に配慮して、緩やかに挿入していたのだが、こちらの意図を見透かして促される。": "考慮到她那狹窄的陰道，我本來打算慢慢地插入，但她似乎看穿了我的意圖，催促着我。", "それにしても、こちらの温度について言及していたが、挿入した瞬間のこの温もり、一瞬にして愚息が溶けてしまいそうだった。": "話說回來，雖然她提到了我的溫度，但在插入的瞬間，這股溫暖彷彿讓我的蠢兒子瞬間就要融化了。", "そ、そんな……わたくし、そんなに熱くなっていましたの……？": "有，有那麼熱嗎……我，有那麼熱嗎……？", "温度はもちろんのこと、その蜜の甘くとろける感触は至上のものだった。": "溫度自不必說，那甜蜜的融化觸感簡直無與倫比。", "その素晴らしさをそっと囁くと、彼女は赤面して顔をそむける。": "當我輕聲告訴她這美妙的感覺時，她紅着臉別過頭去。", "い、いやですわ、そんなこと……っ、言葉にするなんて……わたくしが、まるでドスケベみたいじゃありませんの……": "討，討厭啦，這種事情……居然說出口……我，不就像是個大色鬼了嗎……", "ドスケベという単語ですら、バラームが使うと必要以上に卑猥に感じる。": "就連大色鬼這個詞，從巴拉姆口中說出來都顯得格外下流。", "日頃の所作というのは大切だな、と実感しながら、それ以上の反論を許さず、ピストンの速度を上げていく。": "我深切地感受到平時的言行舉止真的很重要，同時也不允許她繼續反駁，加快了活塞運動的速度。", "わ、わたくしっ、本当にそんなエッチな子では……っ、あ、あんっ、んんぅっ、はっ、はぁっ、な、なに、なんですのっ、あ、あんっ！？": "我，我，真的不是那麼好色的女孩子……啊，啊嗯，嗯嗯，哈，哈啊，怎，怎麼了，啊，啊嗯！？", "や、あ、ぁんっ、すごいっ、ん、はぁっ、奥に、ん、当たって、はぁ、あっ、ぐりぐりされちゃって、ますわっ、はぁんっ！": "呀，啊，啊嗯，好厲害，嗯，哈啊，頂到，嗯，裏面了，哈啊，啊，被頂來頂去的，哈啊嗯！", "これ、ん、あ、刺激、強すぎぃ……っ、あっ、あんっ、ひぁんっ！や、あんっ、腰振りながら、おっぱいまで……ぇっ": "這，嗯，啊，刺激，太強了……啊，啊嗯，呀嗯！呀，啊嗯，一邊晃腰，一邊還揉胸……哎", "彼女の卑猥な陥没乳首はとっくに顔を出していた。": "她那淫蕩的凹陷乳頭早就已經探出頭來了。", "乳首への直接の刺激がなくともぷっくりと膨らんでいることは、彼女が膣内だけでしっかり感じてくれている証左でもあり欲求がまた満たされる。": "即使沒有直接刺激乳頭，它也已經脹得鼓鼓的，這證明了她光是用陰道就能感受到快感，我的慾望又得到了滿足。", "はあっ、あ、あはぁっ、や、やんっ、わたくしのおまんこが、あ、あぁっ、どんどんおかしく、なっていますのっ、ん、はぁん！": "哈啊，啊，啊哈啊，呀，呀嗯，我的小穴，啊，啊啊，變得越來越，奇怪了，嗯，哈啊嗯！", "どこを、ん、はっ、おちんちんで触られてもっ、気持ちよくてぇ……っ、頭が真っ白にっ、なりそう、ですわ……っ、あ、あ、ふぁああっ！": "不管，嗯，哈，被肉棒碰到哪裏，都好舒服……，腦袋裏，一片空白，啊，啊，呼啊啊啊！", "も、もうだめ、だめですわっ、イッちゃいます、わたくし、もう……っ": "已，已經不行，不行了，要去了，我，已經……", "イッちゃうっ、あっ、あああああぁぁぁああぁぁぁん……っ！！": "要去了，啊，啊啊啊啊啊啊啊啊啊啊啊啊啊嗯……！！", "彼女が絶頂すると同時に強く膣肉が収縮する。": "在她高潮的同時，穴肉也強烈地收縮了起來。", "その圧力に誘われて、こちらもたまらず大量に射精した。": "在那股壓力的誘惑下，我也忍不住大量射精了。", "はぁっ、はぁっ、ん、は、ふぅ、はぁ……っ。いっぱい、出してくれたんですのね……": "哈啊，哈啊，嗯，哈，呼，哈啊……射了好多出來呢……", "ん、ふぅっ……なんだか、不思議ですわ……": "嗯，呼……感覺，好不可思議……", "何が、と問い返すとバラームは柔らかく微笑んだ。": "我反問她是什麼意思，她便露出了柔和的微笑。", "気持ちいいのはもちろんですけど、なんだかすごく気持ちが満たされましたわ。これがセックスというものなんですね……": "雖然很舒服是理所當然的，但總覺得心情非常滿足。這就是所謂的做愛吧……", "初めてというわけでもないのに……なんだか、やっと理解できたような……": "雖然也不是第一次了……但總感覺，終於理解了……", "形が同じようであっても、そのときどんな気持ちで臨むか、相手との関係性はどんなものか、などといった諸条件次第で結果は大きく変わるものだ。": "就算形式相同，但根據當時的心情，與對方的關係等等各種條件，結果也會大不相同。", "そうかもしれませんわね……。形にこだわりすぎているわたくしに、ちょうどいい教訓だったのかもしれませんわ": "也許是這樣呢……對於太過拘泥形式的我來說，這或許是個很好的教訓呢", "ねえ……なら、この心地よさをわたくしの身体に刻みつけてくださいませんこと……？忘れることのないように……もっと、あなたの温もりを……": "那……能不能把這份舒暢感，刻印在我的身體上呢……？爲了不讓我忘記……再多給我一些，你的溫暖……", "言い終わらないうちに彼女の唇をキスで塞いだ。": "話還沒說完，我就用吻堵住了她的脣。", "ほんの少し彼女はうめいて、そしてすぐに舌を絡めあったのだった。": "她微微呻吟了一聲，然後立刻就與我舌吻了起來。"}