{"ありがと、ぽち。ヒリヒリなくなった気がする": "謝謝你，波奇。感覺刺痛感消失了", "プルソン": "普爾森", "ならよかったです。化粧水はあとでザガンさんに返しておきますね": "那就好。化妝水我待會兒還給撒共同學哦", "人間": "人類", "化粧水をテーブルに置いたところで、プルソンが抱き着いてきた。": "我把化妝水放在桌子上，普爾森就抱了過來。", "小柄な身体を難なく受け止める。": "我輕鬆地接住了她嬌小的身體。", "ぽちの手、あんしんする……ぽち、ぷるのことぎゅーってして": "波奇的手，好安心……波奇，抱緊普露", "縋るように見つめられたら拒めない。": "被她這樣哀求着凝視，我無法拒絕。", "要望に応えて抱き締め返したのはいいものの、水着姿のプルソンの無防備さに、自ずと下半身が反応してしまう。": "雖然我回應了她的要求，但看着穿着泳裝毫無防備的普爾森，我的下半身還是不由自主地起了反應。", "ぽちの手が触れたとこ、すごいあつくなってるの。日焼けのヒリヒリと似てるけど、ぜんぜん違う": "波奇的手碰到的地方，變得好熱。雖然和曬傷的刺痛感很像，但完全不一樣", "熱いのに、もっと触ってほしくなっちゃう……": "雖然很熱，但還想讓你多摸摸……", "少し濡れた上目遣いをするプルソン。": "普爾森抬眼看着我，眼神有些溼潤。", "それに抗えるわけもなく、プルソンを抱えてベッドに移動した。": "我無法抗拒，只好抱着普爾森移動到牀上。", "プルソンを膝の上に乗せ、黒のマイクロビキニをずらす。": "我讓普爾森坐在我的腿上，把黑色的微型比基尼挪開。", "露わになった淡い色の乳首は、肌をまさぐるだけで屹立している。": "淡色的乳頭暴露在外，只是輕輕撫摸肌膚就挺立了起來。", "ん、んう、はぁっ……ぽちの手、さっきよりあついね……んっ、は……あつい手で、ぺたぺたされるのきもちいい": "嗯，嗯唔，哈啊……波奇的手，比剛纔更熱了……嗯，哈……被熱熱的手摸來摸去，好舒服", "は、ふっ……あれ？ぷるのおっぱいのさきっぽ、ピンってなってる……ぁ、んん……ぽちのおっぱいのさきっぽは、ピンってならないの？": "哈，呼……咦？普露的胸部尖尖，立起來了……啊，嗯嗯……波奇的胸部尖尖，不會立起來嗎？", "変化するかもしれないが、プルソンほどではない。": "雖然可能會有變化，但沒有普爾森那麼明顯。", "興味深そうな視線を感じつつ、膨張したペニスを水着越しに擦りつけた。": "我一邊感受着她充滿興趣的視線，一邊隔着泳裝用膨脹的陰莖摩擦。", "ふあっ……同じおっぱいなのに、ちょっとちがうんだ……あ、ぽちのおちんちんおっきくなってる……こーふんするとこうなるって、ぷる知ってる": "嗚啊……明明都是胸部，卻有點不一樣……啊，波奇的雞雞變大了……普露知道，興奮起來就會變成這樣", "ぽちにさわさわされて……はぁあ、あ……ぷるもずっと、ドキドキしてるよ……んっ、んんっ……": "被波奇摸來摸去……哈啊啊，啊……普露的心跳也一直好快……嗯，嗯嗯……", "はっ、あぁ、んっ、はだかんぼでくっついてるから……ぷるのドキドキ、ぽちにはバレちゃってるね……はぁ、あ、んぅ……っ": "哈，啊啊，嗯，因爲光着身子貼在一起……波奇已經發現，普露的心跳好快了吧……哈啊，啊，嗯唔……", "水着の中で陰核が擦れているんだろう、抱き上げたプルソンの細い肩が時おり震えるように跳ねる。": "大概是陰核在泳裝裏被摩擦到了，被我抱起來的普爾森的纖細肩膀不時顫抖着。", "火照った柔肌が手のひらに吸いつくのが悩ましい。": "火熱的柔嫩肌膚吸附在手掌上，令人欲罷不能。", "さらに興奮を高めるため、割れ目を亀頭でゆっくりと撫で上げていく。": "爲了進一步提高興奮感，我用龜頭緩緩地撫弄起裂縫。", "いつの間にかプルソンのマイクロビキニは薄く湿り気を帯びるまでになっていた。": "不知不覺間，普爾森的微型比基尼已經微微地帶着溼氣了。", "あぁっ、はぁうっ……！ぷる、ぽちといっしょにきもちよく、なりたいっ……ぽち、おちんちん入れてっ……っん、んんうっ……！": "啊啊，哈啊唔……！普露，想和波奇一起，變得舒服……波奇，把雞雞插進來……嗯，嗯嗯唔……！", "甘い声に理性を削られ、竿が一段と身を太らせる。": "甜美的聲音削弱了我的理性，肉竿變得更加粗壯。", "ここまで濡れているなら大丈夫だろうと判断し、プルソンの水着をずらして切っ先を宛がった。": "我判斷溼成這樣應該沒問題了，於是挪開普爾森的泳裝，將龜頭抵了上去。", "んん、くっ、んんぅっ……はっ、はいっ、てっ……！ぽちのおちんちん、はいってく、るぅっ……んっ、はあぁっ……！": "嗯嗯，唔，嗯嗯唔……進，進來了……！波奇的雞雞，進來了……嗯，哈啊啊……！", "ぷる、ぽちと『せっくす』してるんだっ……！はっ、はぁっ……ふぅっ、んっ……んんっ、ふうっ、ぅっ……": "普露，正在和波奇『做愛』呢……！哈，哈啊……呼唔，嗯……嗯嗯，呼唔，唔……", "丁寧に前戯を施したおかげもあり、プルソンの膣口は充分すぎるほど潤っていた。": "多虧了仔細的前戲，普爾森的穴口已經充分溼潤了。", "かつては指だけしか入らなかったとは到底思えない。": "完全看不出以前只容得下手指。", "しかし挿入を果たしたとはいえ、膣内が狭く細いことには変わりない。": "不過雖說已經插入，但陰道內狹窄細小這一點還是沒變。", "無理に押しこんだり、揺さぶったりはせずに、痛みはないかとプルソンに尋ねた。": "我並沒有強行頂進去或者搖晃，而是問普爾森會不會痛。", "へいき。お腹の中、ちょっと押されてる感じがするだけ……んっ、ぁ……ぽちは？痛くない？": "不要緊。只是感覺肚子裏，被稍微頂了一下而已……嗯，啊……波奇呢？不痛嗎？", "痛むどころか細かな襞がまとわりつく気持ちよさに、危うく声が出てしまうところだった。": "別說痛了，細膩的肉褶纏繞着的舒爽感，讓我差點叫出聲來。", "正直に伝えると、プルソンに屈託ない笑みが広がる。": "我老實告訴普爾森後，她露出了無憂無慮的笑容。", "そっかぁ、ぽちもきもちよくなってるんだ……おちんちん動かしたら、もっときもちよくなれるよね……？": "是嘛，波奇也覺得舒服啊……要是雞雞動起來的話，會更舒服吧……？", "自ら腰を落としていき、竿肌を受け入れようとするプルソン。": "普爾森主動沉下腰，準備接納肉竿。", "不慣れながらも懸命な動きに男としての欲望を煽られ、こちらからも腰を突き上げた。": "儘管不熟練但拼命的動作煽動了我身爲男人的慾望，我也主動挺起了腰。", "ふわぁっ、あ、あぁっ……すごいっ、ぷるのおまた、ぽちのおちんちんの形にひろがっちゃって、るぅっ……んぅっ、んっ……!": "嗚哇啊，啊，啊啊……好厲害，普露的下面，被波奇的雞雞撐開了……嗯唔，嗯……!", "ん、あっ、奥までくるのっ、わかるっ……！んんっ、ぷるのお腹の中、ぽちのおちんちんでいっぱいになってるよぉっ……ふぁっ、はっ、はぁっ！": "嗯，啊，能感覺到，頂到最裏面了……！嗯嗯，普露的肚子裏，被波奇的雞雞填滿了……呼啊，哈，哈啊！", "上下運動を繰り返すうち、狭苦しかった膣内は程よくほぐれていた。": "隨着反覆的上下運動，原本狹窄的陰道也逐漸放鬆。", "プルソンらしい素直さにも興奮が募る。高まる射精欲のままに、腰つきを速めていく。": "普爾森那坦率的性格也讓我愈發興奮。我任憑高漲的射精慾望驅使，加快了腰部的動作。", "んふああっ、あっ、んぁんっ、きもち、いっ……！あっ、ん、んああっ！きもちいいの、とまんなっ……っああん！んんっ、はあああっ": "嗯呼啊啊，啊，嗯啊嗯，好舒服……！啊，嗯，嗯啊啊！舒服得，停不下來……啊啊嗯！嗯嗯，哈啊啊啊", "ふあっ、あ、ああっ！んっ……ぁあああああっ！！": "呼啊，啊，啊啊！嗯……啊啊啊啊啊啊！！", "激しく揺すり上げ、熱くうねり引き絞る膣内に射精する。": "我激烈地抽插着，向着熾熱地收縮着的陰道內射精。", "甲高い喘ぎ声を上げ、全身を震わせるプルソンもまた快感の頂点に到達したようだ。": "普爾森發出高亢的嬌喘，全身顫抖着，似乎也到達了快感的頂點。", "はぁっ、はぁっ、はっ……これが本当の『せっくす』……すごい、きもちよかったぁ……": "哈啊，哈啊，哈……這就是真正的『做愛』……好厲害，好舒服啊……", "んっ、はぁ……ぷる、おまたにおちんちん入れて『せっくす』するの……本当は、怖かったんだ": "嗯，哈啊……普露，其實，很害怕把雞雞放進下面『做愛』呢", "セックスが怖い。そんなことを言われたら心配にもなる。": "害怕做愛。聽到她這麼說，我也不禁擔心起來。", "しかし、こちらが問いかけるより先にプルソンは笑顔を見せた。": "然而，在我開口詢問之前，普爾森就露出了笑容。", "ぽちはぷるのこといじめない。痛いこともしない。だから、もう怖くないよ": "波奇不會欺負普露，也不會讓普露感到疼痛。所以，已經不用害怕了哦", "ぷる、ぽちのこと大好き。ずっと、ずーっと、いっしょにいてね": "普露，最喜歡波奇了。要永遠，永——遠，在一起哦", "召喚された先でプルソンが受けた理不尽な蹂躙。そのことを思い出すだけで胸が痛む。": "一想到普爾森在被召喚過來後所遭受的不講理的蹂躪，我就感到心痛。", "もうプルソンを辛い目に合わせたりしない。密かに誓いを立て、プルソンを労わるように優しく抱き締めた。": "我暗自發誓，再也不會讓普爾森遭遇痛苦的事情。爲了慰勞普爾森，我溫柔地抱緊了她。"}