{"ふわぁ……": "哈啊……", "ヴェルメリオ": "威尔梅里奥", "あら、こんな砂浜の真ん中であくびなんてどうしたのよ": "哎呀，怎么在沙滩正中央打哈欠呢", "ドロシー": "桃樂絲", "……今朝、ちょっと早起きしちゃったからかな。 起きたときは大丈夫だと思ったんだけど": "……因为今天早上起得有点早。 起床的时候还以为没事呢", "早起きは辛いですよね～。 三文の得なんていいますけど、 普通に損してる気しかしないし……": "起床很辛苦呢～。 虽然有早起的鸟儿有虫吃这句话， 但我觉得一般都只是吃亏……", "ピュルテ": "看板", "ちなみに早起きして何をしていたんですか？": "顺便问一下，你早起干什么了？", "……果物の……あっ、な、なんでもないっ": "……摘水果……啊，没，没什么", "（ん？なんか俺の方を見ていたような……？）": "（嗯？怎么感觉在看我……？）", "人間さん": "人間君", "眠いときは身体を動かすのが一番よ": "眠的时候活动身体是最好的哦", "……確かに、そうかも": "……确实，可能是这样", "じゃあ、あの岩までダッシュよ！私と勝負！": "那，就冲刺到那块石头！跟我比赛！", "……えっ？待って、それって": "……哎？等等，这", "ピュルテ、スタートやって！": "看板，喊开始！", "よーい！": "预备！", "……えっ、ま、待って": "……哎，等，等等", "どん！": "开始！", "いっくわよーっ！！": "要上了哦！！", "……待って、ドロシーっ、はぁっ、はぁっ": "……等等，桃樂絲，哈啊，哈啊", "……うう、なんかふらふらする": "……呜呜，感觉摇摇晃晃的", "そりゃあドロシー師匠のメニューをこなせばな……": "那是因为你完成了桃乐丝师傅的菜单……", "……でも、ドロシーは悪くないから。 わたしが自分の身体の調子を把握できなくて、 ついやっちゃったの。別に途中でやめることだってできたのに": "……但是，桃乐丝没有错。 是我没能把握好自己的身体状况， 才不小心变成这样的。明明中途放弃也是可以的", "私こそ気がつけなくてごめん。 ついテンションが上がっちゃって。今日はもうベッドで休みましょう": "我才应该道歉，没有注意到。 突然就兴奋起来了。今天就先在床上休息吧", "あとで何か冷たいゼリーとか持っていきますね": "等会儿我拿点冰镇果冻什么的过来", "……ありがとう": "……谢谢", "にしても、おかしいわね。このビーチ、何か変なのかも。 かなりこまめに水分補給をしていたし、 途中から直射日光を浴びないように帽子も被っていたのに": "话说回来，好奇怪啊。这片沙滩，可能有什么奇怪的地方。 我明明很频繁地补充水分， 半路上也戴着帽子避免直射日光", "熱中症とかじゃなくて、単純に運動量じゃないでしょうか…… 砂浜ダッシュとか遠泳とかタイヤ引きとか腕立て伏せとか": "不是中暑，单纯是运动量的问题吧…… 比如沙滩冲刺，长距离游泳，拖轮胎，俯卧撑之类的", "でもプールエクササイズを中心にメニューを組んだのよ？": "但是是以泳池锻炼为中心的菜单哦？", "だから何なんだよ……": "所以说到底是什么啊……", "ゼリーは自分が持って行く、と手を挙げた。": "我举手表示自己去拿果冻。", "ヴェルメリオの異変に気付けなかった責任はこちらにもある。": "没有注意到威尔梅里奥的异变，我也有责任。", "そう提案するとピュルテもドロシーも、そのほうがヴェルが喜ぶから、と快諾してくれた。": "我这么提议后，看板和桃乐丝也说这样威尔会高兴，爽快地答应了。", "すう……すう……": "呼……呼……", "部屋に入ると照明が落とされており、ベッドからは静かに寝息が聞こえた。": "我走进房间，发现灯已经关了，床上传来静静的呼吸声。", "どうやら眠ってしまっているようだ。": "看来她已经睡着了。", "そう言えば朝から眠そうで、それがこのオーバーワークの起因となっていたのだった。": "说起来她从早上开始就一副很困的样子，这就是她过度劳累的原因。", "……んん、ん、ふぅっ……": "……嗯嗯，嗯，呼……", "寝苦しいのか、吐息を漏らしながら寝返りを打つヴェルメリオ。": "威爾梅里奥似乎睡得不太舒服，一边喘息一边翻了个身。", "どうやら水着のまま眠ってしまっているようで――": "看来她穿着泳衣就睡着了——", "――っ！？": "——！？", "人間": "人間", "どう寝乱れたのか、彼女の豊乳が片方こぼれ出てしまっている。": "不知道是睡乱了还是怎么了，她的一边丰乳露了出来。", "愛らしい寝顔に癒やしを感じていたが、薄桃色の乳首と揃えて視界に入ると途端に劣情を煽られてしまう。": "虽然她可爱的睡脸让我感到治愈，但当淡粉色的乳头一起进入视野时，我的情欲立刻被点燃了。", "たまらず彼女の身体に手を伸ばし、そしてベッドに上がった。": "我忍不住把手伸向她的身体，然后爬上了床。", "……ん、ぁっ、はぁっ……んぅ、ん、くぅ……すぅ……": "……嗯，啊，哈……嗯，嗯，嗯……呼……", "本当にいいのだろうか。": "真的可以吗？", "そんな迷いは生じたものの、既に散々乳首を指で弄び、もう片方の胸も露出させてきた。": "虽然我产生了这样的犹豫，但我已经用手指玩弄了她的乳头，还让另一边的胸部露了出来。", "ここで止まるくらいなら、最初からやらなければいい。": "如果要在这里停下来的话，那还不如一开始就不要做。", "挿入してもいいか迷った時間の分だけ、前戯は丁寧に手間をかけている。": "我花了多少时间犹豫是否插入，就花了多少时间在前戏上。", "割れ目に切っ先をあてがうと、力を入れなくても吸い込まれそうなほど潤んでいた。": "我把尖端贴在裂缝上，发现那里已经湿润到不需要用力就能被吸进去的程度。", "……ぁっ、はぁっ、あ……んぁ、んんっ……はぁっ、ん、んぁっ……はぁっ、ふぅっ、ん、は、はぁっ……": "……啊，哈，啊……嗯，嗯嗯……哈，嗯，嗯……哈，呼，嗯，哈，哈……", "可愛らしい安らかな寝顔が、やや陰る。": "可爱的安详睡脸，稍微有些阴沉。", "寝苦しそうに眉を寄せる瞬間が幾度か見られた。": "我看到好几次她皱眉的瞬间。", "だが、まだ目覚める気配はない。": "但是，还没有要醒来的迹象。", "……はぁっ、ん、ぁっ、はぁんっ……んん、んっ、はぁっ……や……ぁっ、んぁ、ふ、ふぁっ……": "……哈，嗯，啊，哈嗯……嗯嗯，嗯，哈……不要……啊，嗯，呼，呼……", "やという音に、イヤという拒否のニュアンスを感じて、ゆっくり進めていた抽挿を緩めて様子を見る。": "在“不要”这个词中，我感受到了拒绝的意味，于是放慢了缓慢的抽插，观察情况。", "……んんぁ、はぁっ、あ……ふぅっ……人間さんっ……ん、ふぅっ、もっと……": "……嗯嗯，哈，啊……呼……人間君……嗯，呼，再……", "すぅ……くぅ……ん、あ、はぁっ……人間さん……いっぱい、して……": "做……呼……嗯，啊，哈……人間君……再多，做一点……", "まさか起きているのか。": "难道她醒了吗。", "不安になって、低速運転で様子を見るがどうも起きている気配はない。": "我感到不安，用低速观察情况，但似乎没有要醒来的迹象。", "しかし、こんな寝言をいう夢を見ているのだとしたら……。": "但是，如果她是在做这样的梦……", "それはきっと淫夢だ。": "那一定是淫梦。", "しかも相手は自分。その事実に気づいたことで、ますます股間の質量が増し、腰の律動も制御しきれなくなっていく。": "而且对象还是自己。意识到这个事实，我的股间越来越有质量，腰部的律动也变得无法控制。", "んんぅっ！ん、あ、あぁうっ……！？": "嗯嗯！嗯，啊，啊呜……！？", "……えっ、人間さんっ……？な、なんでここに……んぁ、あ、はぁっ、うそ、んんっ、まって、エッチしてる……！？": "……诶，人类君……？为，为什么在这里……嗯啊，啊，哈啊，骗人，嗯嗯，等等，我们在做爱……！？", "……夢だと、んっ、思って、たのにっ……！？はぁっ、あっ、あんっ、だ、だめ、わたしっ、シャワーも浴びてないのに……っ": "……我还以为，嗯，是在做梦呢……！？哈啊，啊，啊嗯，不，不行，我，还没洗澡呢……", "止まらなくなったこちらの動きに、さすがにヴェルメリオも目を覚ます。": "我无法控制自己的动作，威尔梅里奥也醒了过来。", "しかし彼女がまず声を上げたのは、こちらの行動を咎めるものではなく自分がどう思われるかが主眼だった。": "但是她首先发出的声音并不是责备我的行为，而是担心我会怎么看待她。", "……だってっ、ん、あぁっ、はぁんっ！ねえっ、寝てる間にぺろぺろした……？ど、どこ？おっぱい？あそこも……？": "……因为，嗯，啊啊，哈啊嗯！我说，你在我睡着的时候舔了我……？舔，舔了哪里？胸部？那里也……？", "……人間さんに嫌われたくないもん。ちゃんとキレイにしてたいから……": "……我不想被人类君讨厌。所以想好好洗干净……", "こちらを責める意図は本当にないのか。": "她真的没有责备我的意思吗。", "恐る恐る確認してみる。": "我战战兢兢地试着确认。", "……エッチしちゃってること？びっくりしたけど、でも……んっ、はぁっ、わたしの寝てるとこ見てガマンできなくなっちゃったんでしょ……？": "……做爱这件事？虽然吓了一跳，但是……嗯，哈啊，看到我睡着的样子就忍不住了吧……？", "……人間さんがエッチなのは、前からだし。それに……あんっ、んっ、それだけわたしのこと、んっ、好きってことだよね……？　はぁっ、ん、あっ": "……人类君从以前开始就很色。而且……啊嗯，嗯，这也说明你，嗯，很喜欢我吧……？　哈啊，嗯，啊", "……こうして、んっ、わたしに、はぁっ、あ、んんっ、ムラムラ、してくれるの……うれしい、もん……はぁっ、ん、あっ": "……像这样，嗯，对我，哈啊，啊，嗯嗯，发情……我很高兴……哈啊，嗯，啊", "ヴェルメリオから向けられる好意に、どう答えていいか言葉に迷う。": "面对威尔梅里奥的好意，我一时不知道该怎么回答。", "一方で、上半身が迷っている間に下半身はすぐに応え、彼女の膣内で膨らみその膣壁を押し拡げていった。": "而我的下半身却在犹豫的时候立刻做出了反应，肉棒在她的阴道内膨胀，撑开了阴道壁。", "ひぁんっ！んっ、あっ、あんっ！人間さんの、んっ、わたしのナカで、はぁんっ、お、大きくなってるぅ……っ！": "咿呀嗯！嗯，啊，啊嗯！人类君的，嗯，在我的里面，哈啊嗯，变，变大了……！", "あぁっ、あっ、はっ、あんっ、いいところにっ、んっ、届いて……っ、わたし、あぁっ、も、もう、だめ、かも……っ": "啊啊，啊，哈，啊嗯，顶到，嗯，舒服的地方了……，我，啊啊，已，已经，不行了……", "彼女の申告を傍証するように、膣肉が蠕動する様子が太竿を通じてこちらにも伝わってくる。": "像是在证明她的申告一样，阴道蠕动的感觉通过肉棒传到了我这里。", "甘い蜜に濡れた膣肉の愛撫に、こちらも長くは保ちそうにない。": "被甜蜜的蜜汁濡湿的阴道肉的爱抚，让我也快要撑不住了。", "せり上がる欲情をぶつけるように律動を加速する。": "我加快了律动，将涌起的欲望发泄出来。", "ああああぁぁっ！あんっ、んっ、すごいっ、あっ、頭のなかっ、真っ白になっちゃうっ、あっ、はぁんっ！": "啊啊啊啊啊啊！啊嗯，嗯，好厉害，啊，脑袋里，一片空白，啊，哈啊嗯！", "人間さんっ、はぁっ、あ、あんっ、ぎゅってしてっ、あんっ、離さないでぇ……っ！んぁ、あ、あ、あぁんっ……！": "人类君，哈啊，啊，啊嗯，抱紧我，啊嗯，不要离开我……！嗯啊，啊，啊，啊啊嗯……！", "ああああぁぁぁぁあああぁぁぁぁ……": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……", "ヴェルメリオはこちらの身体を固定するように、全身に力を入れてわななかせる。": "威尔梅里奥像是要固定住我的身体一样，全身用力颤抖着。", "絶頂する瞬間のその表情は、まさに快楽に酔いしれている様子でこちらも射精の快感と同時に、達成感も得ることができた。": "她高潮瞬间的表情，完全就是沉醉于快乐的样子，我也在射精的快感中，同时感受到了成就感。", "……はぁっ、はぁっ、頭の中が……本当に真っ白になっちゃった……": "……哈啊，哈啊，脑袋里……真的变得一片空白了……", "そう言いながら脱力するヴェルメリオ。": "威尔梅里奥一边说着一边脱力。", "彼女の膣内も、こちらの精液で真っ白になっていた。": "她的阴道内，也因为我的精液而变得一片白。", "……はぁ、はぁ、んん、く、ふぅっ……まだふわふわしちゃってる……寝起きで、こんなに気持ちよくなっちゃったら……もう何もできないよ……": "……哈啊，哈啊，嗯嗯，咕，呼……身体还轻飘飘的……刚睡醒，就变得这么舒服的话……已经什么都做不了了……", "あまりにも断りなく、急に始めてしまったことを詫びる。": "我为没有事先征求同意就突然开始这件事道歉。", "いくらヴェルメリオ本人が事後承諾してくれたとはいっても、さすがに強引すぎたかと反省したのだ。": "就算威尔梅里奥本人事后同意了，我也还是觉得太强硬了，所以反省了一下。", "大抵の場合、男は性欲にまかせて行動してしまい、射精後に少々反省したり後悔する生き物なのだ。": "在大多数情况下，男人都是任凭性欲驱使行动，射精后会稍微反省或后悔的生物。", "……じゃあ、責任とってくれる？": "……那么，你会负责吗？", "ヴェルメリオの口から責任というワードが出るとドキリとする。": "威尔梅里奥口中说出责任这个词，让我吓了一跳。", "……わたし、もっとしたいの。人間さんと一緒に、もっともっと……エッチなことで気持ちよくなりたい……": "……我，还想做更多。想和人間君一起，做更多更多……色色的事情，变得舒服……", "……ずっと離さない、って言ってくれたよね？": "……你说过，会一直不离开我的吧？", "彼女の下肢がこちらの腰に絡みつく。": "她的下肢缠住了我的腰。", "こちらの意思確認もせず、始める気マンマンのようだ。": "她没有确认我的想法，就一副要开始的样子。", "もっともそれは先程までの自分と同じ。": "不过那和刚才的自己一样。", "しかもこんな甘い誘いなら――": "而且如果是这么甜美的邀请的话——", "……えへへ。いっぱいしよう。ね？": "……诶嘿嘿。做很多吧。好吗？", "快楽に酩酊したヴェルメリオの微笑みに、こちらも理性を手放すのだった。": "威尔梅里奥沉醉于快乐的微笑，让我也放开了理性。"}