{"この場所自体はずっと知っていて、どうこちらを誘うかで悩んでいたそうだ。": "她似乎一直都知道這個地方，只是在煩惱該怎麼邀請我。", "なんとかキッカケをつかもうと糸口を探っていたらしく、それが昼間の遊覧船乗り場やスホマの話題で、流れていったという。": "她好像一直在尋找機會，而白天的遊船碼頭和手機的話題正好給了她機會。", "ここは……未来視で見ちゃってて……": "這裏……是我在未來視中看到的……", "ヴィネ": "維妮", "彼女によれば、数日前の未来視でこの場所にこちらとヴィネのふたりだけ、仲睦まじく過ごした様子を『視』たらしい。": "據她所說，她在幾天前的未來視中『看到了』這個地方只有我和維妮兩個人，關係親密地度過的景象。", "～～～～っ、だ、だからっ、一緒にいたいなって……！": "～～～～所以，我，我纔想和你在一起……！", "だが、彼女の赤面ぶりを見ていると、どうもそれだけではないように思える。": "但是，看到她滿臉通紅的樣子，我感覺好像不只是這樣。", "もしかして、と彼女の身体を抱き寄せる。": "我抱着她的身體，心想莫非是這樣。", "きっと、キスしていたところまで見ていたんじゃないか、と言いかけると――": "我正想說“你肯定連接吻的場景都看到了吧”，結果——", "そ、そうなんです……この場所で、人間さんとふたりでっ、思いっきり、開放的に声を出してエッチしてるところ……見て……！": "沒，沒錯……我看到了……在這個地方，和人類君兩個人，盡情地，發出開放的聲音做愛的場景……！", "ちょっと斜め上だった。": "有點出乎意料。", "んんっ……ん、はぁっ、あっ、あんっ……ふぅっ……！こんな、エッチなところ、未来視しちゃうなんて……引きますよね……？": "嗯嗯……嗯，哈啊，啊，啊嗯……呼唔……！竟然，未來視到了這麼色情的場景……很噁心吧……？", "それはお前が欲求不満だからなんだろ、みたいな……むっつりスケベでヘンタイで、どうしようもないって……": "你會覺得，那是因爲我慾求不滿吧……是個悶騷色狼變態，無可救藥……", "そんなふうに悪く思ったりはしない。": "我不會那樣想的。", "もちろん少々、意表を突かれたのは事実だが。": "當然，確實有點出乎意料。", "じゃあ、大丈夫ですか……？こんなふうに、あなたにまたがって自分から腰を振っちゃうようなヘンタイでも……": "那，沒關係嗎……？像我這樣，跨在你身上自己扭腰的變態……", "大歓迎だし、ヘンタイだとも思わない。": "我非常歡迎，也不覺得你是變態。", "セックスとはそもそも互いに互いを快楽へと導き合うもので、どちらか一方に偏らないほうがいい。": "做愛本來就是互相引導對方獲得快樂，不要偏向任何一方比較好。", "優しく彼女の腰を撫でながら促してやると、ヴィネは安堵の表情を見せ、そして、より深く膣奥へと導くように腰を沈めていく。": "我溫柔地撫摸着她的腰催促她，維妮露出安心的表情，然後，像是要引導我進入更深處一樣沉下腰。", "あ……あ、はぁんっ……んぅっ、あ、あんっ……！も、もっと……声っ、出しちゃっても引かないで、くださいね……！": "啊……啊，哈啊……嗯，啊，啊嗯……！就，就算……我叫得更大聲，也不要嫌棄我哦……！", "ちゃんと……幸せそうだった未来視の内容に沿ってるだけ、ですから……っ": "我只是……在按照未來視中，看起來很幸福的內容做而已……", "温かな膣肉でしごかれながら、こちらも遠慮なく吐息を漏らす。": "在溫暖的穴肉摩擦下，我也毫不客氣地喘息起來。", "ヴィネはそれを嬉しそうに見下ろし、そして吐息を塞ぐように口づけする。": "維妮高興地低頭看着我，然後堵住我的呼吸般親了上來。", "絡め合わせた舌が別の生き物のように、こちらの口腔に侵入した。": "交纏的舌頭像是另一種生物一樣，侵入了我的口腔。", "んん……ん、ふぅっ、ちゅく、ちゅっ……ふ、はぁっ……！人間さんの顔、すっごくエッチになってます……": "嗯嗯……嗯，呼，啾咕，啾……呼，哈啊……！人類君的表情，變得好下流……", "もちろんそれはお互い様だ。": "當然彼此彼此。", "きっとシャワールームの一件もあり、声を出せなかったことに欲求不満気味だったこともあるのだろう。": "想必是因爲淋浴間那件事讓她沒能喊出聲音，導致慾求不滿吧。", "だが、誰もいないこの屋外なら、憚ることもない。": "不過，在這個沒有其他人的戶外，就不用顧慮了。", "あ……そのこと、覚えてたんですね……。っていうか、じゃあもう、いろいろバレバレじゃないですか……": "啊……原來你還記得那件事啊……那不就代表，很多事情都已經被你發現了……", "じゃあもう遠慮するのやめますね……": "那我就不客氣了哦……", "大胆に開脚しながら、ヴィネはより激しく上下に腰を揺らす。": "維妮大膽地張開雙腿，更加激烈地上下襬動腰部。", "その都度、ふたりの繋がっている場所は淫らなリズムを響かせ、同じ間隔で甘やかな快楽が下腹部をじんわりと支配する。": "每擺動一次，我們結合的地方就會響起淫蕩的節奏，甜蜜的快感以相同的間隔逐漸支配我的下腹部。", "はぁっ、あっ、あんっ……！ん、ふっ、はぁんっ、あ、あんっ、人間さんっ……！わた、しっ、いいっ、これっ、あぁっ！": "哈啊、啊、啊嗯……！嗯、呼、哈啊嗯、啊、啊嗯、人類……！我、我、好棒、這個、啊啊！", "身体が、んっ、動いちゃう……っ、おまんこ、気持ちよくて、んっ、動いちゃう……っ、はぁっ、あっ、あんっ！": "身體、嗯、自己動起來了……！小穴、好舒服、嗯、自己動起來了……！哈啊、啊、啊嗯！", "人間さんっ……はぁっ、あっ、ちゃんと私で、気持ちよく、なれてますかっ……？　ん、ふ、はぁんっ……！": "人類……哈啊、啊、我有好好地、讓你舒服起來嗎……？嗯、呼、哈啊嗯……！", "もちろんだと応じながら、乱れる彼女の姿に思わず妄想が膨らむ。": "我一邊回答：當然，一邊看着她淫亂的模樣，妄想不禁膨脹起來。", "彼女はこの様子を未来視していたというのか。": "難道她早就預見自己會變成這樣了嗎？", "う、うんっ……そう、なの……っ、ちょっと恥ずかしいけど……本当に、こんなところを見ちゃって……だからっ……": "是、是的……沒錯……雖然有點害羞……但你真的看到了……所以……", "シャワールームもちょっとモヤモヤしちゃったんです……だって、私が見たこの光景と全然違ったから……": "纔會在淋浴間裏有點心神不寧……因爲，和我看到的景象完全不一樣……", "では声を我慢せず開放的にすることが目的だったのではなく、ただ未来と違うのが気になっただけだったのか。": "那麼，她的目的並不是爲了讓自己能盡情發出聲音，只是因爲和未來不同而感到在意嗎？", "……そ、そうですよ？": "……是、是啊？", "目を泳がせるヴィネに、思わず笑みを漏らしてしまう。": "看到維妮眼神遊移，我忍不住笑了出來。", "そして、優しく腰のラインをなぞりながら、自然体でいいからと諭す。": "然後，我溫柔地撫摸她的腰線，告訴她放輕鬆就好。", "う、ううっ……じゃあ、本当にもう、好きなように……っ、ん、はっ、し、しちゃいますからねっ……はぁっ、あっ、あんっ！": "嗚、嗚嗚……那、那我真的要、隨心所欲了……嗯、哈、要、要開始了哦……哈啊、啊、啊嗯！", "んんっ、ふっ、ふぅっ、あ、はぁっ……！や、ぁんっ、んっ、声もっ、腰もっ、止まんないですぅ……っ！ん、ぁっ、はぁんっ！": "嗯嗯、呼、呼、啊、哈啊……！呀、啊嗯、嗯、聲音和腰都停不下來了……！嗯、啊、哈啊嗯！", "素直に認めたヴィネの、何にも縛られない自由な腰つきはこちらのリミッターも簡単に外していく。": "維妮坦率地承認後，她那不受任何束縛的自由腰肢，輕易地解除了我的限制。", "はぁっ、あっあんっ！ふぅっ、ん、くぅっ、も、もう、だめぇっ、イッちゃい、そうっ……！": "哈啊、啊啊嗯！呼、嗯、咕、已、已經不行了，要、要去了……！", "人間さんっ、いっしょにっ、んっ、イキたい、ですっ……！いっしょが、いいですっ、んぅっ、あんっ、はぁんっ！": "人類君，我想和你一起，嗯，一起高潮……！一起，比較好，嗯唔，啊嗯，哈啊嗯！", "ああああぁぁっ！おまんこ、イッちゃうっ、イッちゃいますぅっ、あっ、あっ、あああああぁぁっ！": "啊啊啊啊啊啊！小穴，要去了，要高潮了，啊，啊，啊啊啊啊啊啊啊！", "んんぅっ、ん、あ、はああぁぁぁぁ……っ！！": "嗯嗯唔，嗯，啊，哈啊啊啊啊啊啊……！！", "図らずも、彼女の要望どおり同時に果てた。": "出乎意料地，我們如她所願同時達到了高潮。", "繋がりの隙間からは、互いの撹拌された体液がこぼれ出ていく。": "從結合的縫隙中，彼此攪拌在一起的體液流了出來。", "はぁ……幸せ、です……。人間さん……": "哈啊……好幸福……人類君……", "本当は……未来になんか振り回されてちゃだめだって、私が一番よくわかってるんです。けど、やっぱり見えてしまうと気になって……": "其實……我也很清楚，不能被未來牽着鼻子走。但是，一旦看到了果然還是會很在意……", "こういったものは理屈ではない。感情の話なのだから、わかっていても身体や心が言うことを聞かない、というのは珍しくないだろう。": "這種事情沒有道理可言。因爲是感情上的問題，就算心裏明白，身體和內心卻不聽使喚，這種情況並不稀奇。", "それに、結果的にお互い良い時間を過ごせたのだから、それでいい。": "而且，從結果上來說，我們彼此都度過了美好的時光，這樣就夠了。", "そうですね。こんなふうに一緒に海を堪能できて……うれしいです……。ね、もうちょっとだけ……一緒にいてくれますか？": "說得也是。能像這樣一起享受大海……我很開心……那個，能再陪我……一會兒嗎？", "さっきみたいな激しいのじゃなくて、のんびりゆったりするのもいいなぁって": "不用像剛纔那樣激烈，悠閒地放鬆一下也不錯呢", "それもまた未来で『視』たのだろうか。": "這也是在未來的『視』見的嗎？", "え、えっと……その、これはまったくそういうのではなく……私がしたい、っていうだけなんですけど……": "那，那個……這個，完全不是你想的那樣……只是我自己想這麼做而已……", "恥じらい目を伏せるヴィネをぎゅっと抱き寄せる。": "我緊緊地抱住了害羞地低着頭的維妮。", "未来である必要はまったくない。": "完全沒有必要去考慮未來。", "ヴィネが望めば、それがふたりの未来なんだとささやいて――": "只要維妮希望，那就是我們兩人的未來——我輕聲地對她說道。"}