{"姉のヴァナルガンドに買い物を頼まれていたヨルムンガンドは、トールたちと別れ買い物を済ませたあと、ひとり帰路についていた。": "約姆加德受姐姐瓦爾特羅德所託去買東西，和托爾他們分開並買完東西后，獨自踏上了歸途。", "その途中、突然腕をぐっと引かれ羽交い絞めにされてしまう。": "途中，他的手臂突然被人用力抓住，從身後被架住了。", "つ、捕まえたぞ！今日ずっとお前のあとをつけて、このチャンスを狙ってたんだ。この間の屈辱……晴らしてやるからな！": "抓，抓到你了！我今天一直跟在你後面，就等着這個機會。上次的屈辱……我要好好報答你！", "村人１": "村民1", "あ～っ、誰かと思ったら、この前ヨルちゃんの家に忍び込んだ人じゃないですかぁ。媚薬飲んで女の子みたいにイかされちゃったこと、怒ってるんですか～？": "啊～我還以爲是誰呢，這不是之前偷偷潛入約姆加德家的人嗎。是因爲我喝了媚藥像女孩子一樣高潮了，所以生氣了嗎～？", "ヨルムンガンド": "約姆加德", "う、うるさい！そんな舐めた態度とっていられるのも今のうちだぞ。こっちには仲間がいるんだからな！　手荒な真似されたくなかったら、おとなしくこのまま俺についてこい！": "羅，羅嗦！你也只有現在才能擺出這種瞧不起人的態度了。我這邊可是有同伴的！不想被粗暴對待的話，就乖乖地跟我走！", "え～っ、仲間がいるなんて、ヨルちゃんどうなっちゃうんですかぁ？こわ～い": "哎～居然有同伴，約姆加德會變成什麼樣呢？好可怕～", "そうして、ヨルムンガンドは男の家へと連れていかれる。": "就這樣，約姆加德被帶到了男人的家裏。", "そこには男の友人だと名乗る村人たちが待ち構えており、あっという間に服を乱されてしまった。": "自稱是男人朋友的村民們早已在那裏等候多時，轉眼間就把他的衣服弄亂了。", "いい恰好だな。お前はこれから俺たちの好きなように犯されるんだよ……！泣いたって、止めてやらないからな！": "真是不錯的打扮啊。你接下來就要被我們隨心所欲地侵犯了……！就算你哭着求饒，我也不會停手的！", "おいおい、聞いてた話と全然違うじゃねーか。怯えちゃって可哀想に。ふたりで気持ちよーくさせてあげるから、抵抗しないでさっさとヤられちゃいな": "喂喂，這和我聽說的完全不一樣啊。看你這麼害怕，真是可憐。我們會讓你好好舒服一下的，別抵抗了，快點讓我們幹吧", "村人２": "村民2", "えーんえーん、か弱い女の子に、大人数で酷いことしないでくださいよぉ……っ、ん、やぁ……っ": "嗚嗚嗚，不要這麼多人欺負一個弱女子嘛……嗯，不要……", "勃ち上がった肉棒を無防備な入口に擦りつけられ、ヨルムンガンドは身じろぐ。": "勃起的肉棒在毫無防備的入口處摩擦，約姆加德扭動着身體。", "男はそれを見て笑いながら、ぐっと膣壁を分け入って、彼女の奥へ肉棒を差し込んだ。": "男人見狀笑了笑，用力分開陰道壁，將肉棒插進了她的深處。", "はぁ、あ……っ、おちんちん挿入って……っ、くふふ……♡この前、ヨルちゃんにぐちゅぐちゅにされちゃった、可哀想なおちんちん……ナカに挿れると、んっ、こんな感じなんですねぇ♡": "哈啊，啊……肉棒插進來了……呵呵……♡之前被約姆醬弄得溼漉漉的可憐肉棒……插進來之後，嗯，原來是這種感覺啊♡", "ヨルムンガンドは不敵な笑みを浮かべ、膣に力を入れてわざと男のモノをきゅっと締め付けた。": "約姆加德露出無畏的笑容，故意用力夾緊陰道，緊緊地纏住男人的傢伙。", "お、お前なんでそんな余裕なんだよ……！": "你，你爲什麼還能這麼從容啊……！", "なんでって、え〜、お兄さんそんなこともわからないんですかぁ？だからヨルちゃんに、雑魚扱いされちゃうんですよぉ♡相変わらずの雑魚っぷり、お見事、ですっ♡": "爲什麼？哎～小哥你連這都不知道嗎？所以纔會被約姆醬當成雜魚啊♡還是老樣子的雜魚水平，真是，了不起♡", "大きく腰をグラインドさせて、ヨルムンガンドは口角を上げた。": "約姆加德大幅度地扭動着腰，嘴角上揚。", "お兄さん、今日ヨルちゃんのこと、ずっと見てたんですよね？んっ、ふぅ……それならぁ、あんっ、ヨルちゃんがお腹いーっぱい食べたのも、知ってますよねぇ？んっ、ねぇ～？": "小哥，你今天一直在看着約姆醬對吧？嗯，呼……既然如此，啊嗯，你應該知道約姆醬已經喫飽了吧？嗯，對吧～？", "そ、それは……知ってる、けどっ": "這，這個……我知道，但是", "だったら、んぅっ、答えはもう、出てるじゃないですかぁ……あんっ、食欲が満たされたら、性欲も満たしたいって思うの……んっ、そんなに変なことですかぁ？": "那麼，嗯嗚，答案不就已經出來了嗎……啊嗯，滿足了食慾之後，就會想滿足性慾嘛……嗯，這有那麼奇怪嗎？", "あっ、はぁ……ほらほら、お兄さんもちゃんと動いてくださ〜い♡ヨルちゃんのこと、好きに犯すって言ってたじゃないですかぁ～♪": "啊，哈啊……來嘛來嘛，小哥你也好好動起來嘛～♡你不是說要盡情地侵犯約姆醬嗎～♪", "ヨルムンガンドは腰を前後に動かし、まるで肉棒を弄ぶかのように楽しげな様子で笑っていた。": "約姆加德前後擺動着腰，彷彿在玩弄肉棒一般，開心地笑着。", "あっ、はぁ……んっ、あれあれぇ？お兄さん、声出ちゃってますよぉ？くふふ♡まさかとは思いますけど、もうイきそうなんて……そんな女の子みたいなこと、言わないですよねぇ？": "啊，哈啊……嗯，咦咦？小哥，你叫出聲了哦？呵呵呵♡雖然我覺得不太可能，但你該不會已經要射了吧……你不會說出這種像女孩子一樣的話吧？", "男は声が漏れないよう、必死で奥歯を噛みしめていた。": "男人爲了不發出聲音，拼命地咬緊牙關。", "あは♡こっちの……んっ、見てるだけの可哀想なおちんちんもぉ、せっかくだから綺麗にしてあげますねぇ、ん、ちゅっ、ぢゅる……っ": "啊哈♡這邊這根……嗯，只是看着的可憐肉棒，機會難得，就讓我幫你弄乾淨吧，嗯，啾，啾嚕……", "うっわ……こいつ、うっ、舌づかい、やべぇ……っ！": "嗚哇……這傢伙，嗚，舌頭的動作，太厲害了……！", "んぷ、んぐ……ぢゅる、ぢゅぷぅ……っ！ぷぁ、はぁ……っ、お兄さん、んぅっ、ふ、ここ……ちゃんと洗ってます？　れろ、れりゅっ、汗で蒸れて……んぢゅ、すっごい臭いですよぉ、ぢゅるる……ぅっ": "嗯噗，嗯咕……啾嚕，啾噗……！噗啊，哈啊……小哥，嗯嗚，呼，這裏……有好好洗過嗎？哧溜，哧溜，被汗水蒸得……嗯啾，好臭哦，啾嚕嚕……嗚", "んぢゅ、ふ……っ、くふふ♡こういうの、あっ、はぁっ、類は友を呼ぶ……って言うんですか、ね、んっ！喘ぐの我慢してるお兄さん、もぉ……んぅっ、ちゅっ、おちんちん、くさかったですもん、ねぇ……♡": "嗯啾，呼……呵呵呵♡這就叫物以類聚……對吧，嗯！忍着不喘氣的小哥，真是的……嗯嗚，啾，肉棒，好臭哦，對吧……♡", "ぷぁ、はぁ……っ、お友達さんもぉ、ヨルちゃんに口でぐちゃぐちゃにされて、簡単に感じちゃう雑魚さがかわいいですよ♡": "噗啊，哈啊……你的朋友也是，被約姆醬用嘴弄得亂七八糟，這麼輕易就有感覺的雜魚好可愛哦♡", "腰を動かしながら、ヨルムンガルドは目の前に差し出された肉棒を容赦なく口で責めていった。": "約姆加德一邊扭動着腰，一邊毫不留情地用嘴刺激着眼前遞過來的肉棒。", "ヨルムンガルドが喉奥深くまで肉棒を咥える度に、男の腰は情けなくびくりと反応し、その度にヨルムンガルドは楽しそうに嘲笑った。": "每當約姆加德把肉棒含到喉嚨深處時，男人的腰就會沒出息地抽搐一下，而每次約姆加德都會開心地嘲笑他們。", "ぢゅる、ぢゅぷ……っ、ふたりとも、もうイキそうなんですかぁ？んぅっ、ふ、く……ぢゅるる、ちゅぽ……っ、ぷぁ、はぁ……っ、ん！": "啾嚕，啾噗……你們兩個，已經要射了嗎？嗯嗚，呼，咕……啾嚕嚕，啾噗……噗啊，哈啊……嗯！", "あれだけ、はぁっ、大口叩いてたのにぃ、くふふ♡結局、んぅっ、ヨルちゃんに好き勝手されちゃってぇ……ぢゅる、ぐちゅ……！んぁ、はぁ、かわいいですねぇ～♡ぢゅるる、んぷぅ……っ": "剛纔，哈啊，還那麼大言不慚的，呵呵呵♡結果，嗯嗚，卻任由約姆醬擺佈……啾嚕，咕啾……！嗯啊，哈啊，真可愛呢～♡啾嚕嚕，嗯噗……", "はぁ、はぁ……っ、くそ、こんなはず、じゃ……っ！": "哈啊，哈啊……可惡，不該是，這樣的……！", "こんなはずじゃ、なかった……ですかぁ？んっ、ぢゅる、ぢゅ、れろ……っ、れりゅぅっ！こういうの、負け犬の遠吠え……っていうんですっけ？あは♡": "不該是，這樣的……嗎？嗯，啾嚕，啾，咧咯……咧嚕！這種的，就叫……喪家之犬的虛張聲勢吧？啊哈♡", "ヨルムンガンドの腰と口の動きが更に激しくなっていく。": "約姆加德腰和嘴的動作變得更加激烈。", "搾り取るような動きに、抵抗できないまま男たちは腰を震わせていた。": "面對這榨取般的動作，男人們無法抵抗，只能顫抖着腰。", "んっ、ぢゅる、ぢゅぽ……っ！ぷぁ、はぁ……っ、ほら、がんばって……んぅっ、ヨルちゃんのことも、最後まで気持ちよく、あんっ、して、ください……っ！": "嗯，啾嚕，啾啵……！噗啊，哈啊……來，加油……嗯嗚，讓約姆醬，也舒服到，啊嗯，最後吧……！", "あ、くそ……っ！俺、もう……っ！": "啊，可惡……！我，已經……！", "あ、はぁ……っ、パンパンに膨らんだおちんちん、んっ、く……っ！いいとこ、あたって……ぇっ、ん！ぢゅるっ、ぢゅぷ……っ、ふ、れりゅ……っ、ん、んんーっ！": "啊，哈啊……漲得鼓鼓的肉棒，嗯，咕……！頂到，舒服的地方了……嗯！啾嚕，啾噗……呼，咧嚕……嗯，嗯嗯——！", "互いを求めあうように激しく動き、ほとんど同じタイミングで果てた。": "他們激烈地互相索求着，幾乎在同一時間到達了高潮。", "はぁ……はぁ……んっ、んく、ふぁ……あ、くふふ♡お腹も、お口も、精液いーっぱい出されちゃいましたぁ♡": "哈啊……哈啊……嗯，嗯咕，呼啊……啊，呵呵呵♡肚子和嘴巴里，都被射了好多精液出來呢♡", "口内に出された精液を男たちに見せつけるようにべーっと吐き出し、ヨルムンガンドは艶めかしく腰を揺らした。": "約姆加德把嘴裏的精液吐出來給男人們看，妖豔地扭動着腰。", "それで？次は誰が、ヨルちゃんの相手をしてくれるんですかぁ？こんな楽しいこと、まさかもう終わりってことは、ないですよねぇ？": "所以呢？接下來是誰要當約姆醬的對手呢？這麼開心的事情，應該不會就這樣結束了吧？", "辺りを見渡し、ヨルムンガンドは赤い舌をちろりと覗かせる。": "約姆加德環顧四周，伸出紅色的舌頭。", "ちゃーんとひとりずつ搾り取ってあげますから、楽しみにしててくださいねぇ♡くふふ、みーんな、ヨルちゃんの性欲を満たす玩具にして差し上げます♡": "約姆醬會好好地一個一個榨乾你們的，敬請期待哦♡呵呵呵，大家都會變成約姆醬滿足性慾的玩具的♡", "ヨルムンガンドは近くの男の肉棒に手を伸ばし、ゆっくりと手で扱き始める。": "約姆加德向附近的男人伸出手，開始慢慢地擼動他的肉棒。", "蛇に睨まれた蛙のように逃げることができない男たちは、ヨルムンガンドが満足するまで、玩具にされるのだった。": "男人們就像被蛇盯上的青蛙一樣無法逃跑，只能任由約姆加德擺佈，直到她滿足爲止。"}