{"宿に戻ってくるなり、ヨルムンガンドはベッドの上に座り、挑発するような目をこちらに向けてきた。": "一回到旅馆，约姆加德就坐在床上，用挑逗的眼神看着我。", "……実は、私の身体のどこかに甘い甘い蜜を隠してるんですよぉ": "……其实，我的身体某处藏着甜甜的蜜汁哦", "ヨルムンガンド": "约姆加德", "ヨルムンガンドが足を組み替えた瞬間、その先にあるものが頭をよぎり、目が離せなくなってしまった。": "约姆加德换了一条腿翘的瞬间，我脑海中闪过那个地方，眼睛再也移不开。", "ねえ、お兄さん。その甘い蜜、どこにあるかわかりますか～？見てるだけじゃ、わかりませんよね～": "哥哥，你知道那甜甜的蜜汁在哪里吗～？光用看的，应该看不出来吧～", "くふふ♡特別に触らせてあげますので……ヨルちゃんの身体、お兄さんの手で探してみてくださぁい♡": "呵呵呵♡约姆酱就特别允许你摸一摸……用哥哥的手，来寻找约姆酱的身体吧♡", "ベッドの上に寝転がるヨルムンガンドに手招きされ、誘われるがまま彼女の上にまたがった。": "约姆加德躺在床上向我招手，我顺着她的邀请跨到了她身上。", "はい、どうぞ。お兄さんの好きなように、探してみてくださいねぇ♡": "来吧，请吧。就按着哥哥喜欢的方式，来找找看吧♡", "ゆっくりとヨルムンガンドの身体を撫でて、彼女の言う甘い甘い蜜の在りかを上から順に探っていく。": "我慢慢地抚摸着约姆加德的身体，从上到下寻找着她所说的那甜蜜的蜜汁。", "んっ、ふふ……っ、くすぐったぁい……あんっ、お兄さんったら、触り方がえっちですよぉ？ただ探し物をしているだけなのに、えっちな気分になっちゃダメじゃないですかぁ～": "嗯，呵呵……好痒啊……啊嗯，哥哥真是的，摸的方式好色哦？明明只是在找东西而已，怎么可以变得这么色呢～", "くふふ、悪いお兄さん♪でもぉ、ヨルちゃん、そんなお兄さんのこと嫌いじゃないですよぉ？むしろ、本能的な姿はかわいくって……ヨルちゃん、大好物です♡": "咕呵呵，哥哥真是坏♪不过，约姆酱并不讨厌这样的哥哥哦？倒不如说，哥哥本能的样子好可爱……约姆酱最喜欢了♡", "足先で、つぅとわき腹をなぞられる。": "她的脚尖轻轻地划过我的侧腹。", "くすぐったさと気持ちよさが押し寄せ、背中がぞくりと粟立つのを感じながら、お返しとばかりに彼女の乳首を指で摘まんだ。": "痒痒的感觉和舒服的感觉同时袭来，我感到背后一阵发麻，同时作为回礼，我用手指捏住了她的乳头。", "あは、ヨルちゃんの乳首、硬くなっちゃってるの……はぁ、わかります？んっ、あ、はぁ……っ、いっぱい摘まんで、舐めて……ん、ふぅ……気持ちよくしてくださいねぇ♡": "啊哈，约姆酱的乳头，变硬了呢……哈啊，能感觉到吗？嗯，啊，哈啊……多捏一捏，多舔一舔……嗯，呼……让约姆酱舒服起来吧♡", "そうしたらきっと……はぁっ、あ、ふぅ……んっ、甘い甘い蜜も、すぐ……はぁ、見つかると思いまぁす……んんっ": "那样的话……哈啊，啊，呼……嗯，肯定……哈啊，很快就能找到……嗯嗯，甜甜的蜜汁了……嗯嗯", "言われた通り、天井に向かってそそり立つ乳首を舐めると、ヨルムンガンドの身体がびくりと跳ねた。": "我按照她说的，舔了舔她那朝向天花板挺立的乳头，约姆加德的身体猛地一颤。", "ん、はぁ……ぁっ、ねえ、お兄さん……んぅ、宿に戻ってくるまでの間……はぁっ、ちゃんと、ヨルちゃんのことで頭いーっぱいにしてくれてました？……くふふ、だったらいいんです♡": "嗯，哈啊……啊，哥哥……嗯，回到旅馆的路上……哈啊，你脑子里……一直想着约姆酱的事情吗？……咕呵呵，如果是的话就好了♡", "それに……んぅっ、たまには、お兄さんにもヤキモチを妬いてもらわないと、割に合わないじゃないですかぁ。いーっつもヨルちゃんばっかりヤキモチ妬くのは、あんっ、ちょっと悔しいんですよ？……なーんて": "而且……嗯，偶尔也要让哥哥吃醋一下，不然就太不公平了嘛。总是只有约姆酱一个人在吃醋，啊嗯，感觉有点不甘心呢……开玩笑的啦", "少し、不貞腐れたようなヨルムンガンドに愛しさがこみあげてくる。": "约姆加德有些闹别扭的样子，让我心中涌起一股怜爱之情。", "ヨルムンガンドはこちらに手を伸ばし、ゆっくりと両手で頬を包み込んできた。": "约姆加德向我伸出手，慢慢地用双手捧住了我的脸颊。", "ほら、お兄さん。ヨルちゃんのお口も調べてください……んっ、ちゅ……っ、ちゅぷ、はぁ……ぁっ、んちゅ、ふ……くちゅ、れりゅ、れろ……くふふ♡その調子、です……んぅっ、ちゅ、ぢゅる……っ": "来吧，哥哥。也来检查一下约姆酱的嘴巴吧……嗯，啾……啾噗，哈啊……啊，嗯啾，呼……咕啾，咧噜，咧咯……咕呵呵♡就是这样，嗯唔，啾，啾噜……", "唇を深く重ねながら、ヨルムンガンドの入口に手を伸ばす。": "我一边深深地吻着她，一边把手伸向约姆加德的入口。", "そこは既に“蜜”が溢れており、迎え入れる準備は整っているようだった。": "那里已经溢满了“蜜汁”，似乎已经做好了迎接我的准备。", "んぅ、ちゅ……っ、ぷぁ、はぁ……っ、いい、ですよぉ……んっ、挿れたかったら挿れても……ぉっ": "嗯唔，啾……噗啊，哈啊……可以，哦……嗯，想插进来的话就插进来吧……", "その言葉に我慢できず、肉棒の先端を湿った入口に押し当て、そのまま一気に奥まで押し込んだ。": "听到她这么说，我再也忍不住了，把肉棒的前端抵在湿润的入口上，然后一口气插到了最深处。", "んひゃ、あ……っ、おちんちん、挿入ってきたぁ……あ、あぁん……っ！すっごく硬くてぇ……あ、あぁっ、奥まできちゃ……ひぁんっ！": "嗯呀，啊……肉棒，插进来了……啊，啊啊嗯……！好硬……啊，啊啊，插到最里面了……呀嗯！", "いい場所に当たったのか、ヨルムンガンドの身体が大きく跳ねた。": "可能是碰到了敏感的地方，约姆加德的身体猛地一颤。", "その拍子に、奥から愛液が零れ、甘い匂いを放っていた。": "与此同时，爱液从深处溢出，散发出甜美的气味。", "はぁ、あ……っ、ま、まさか……んぅっ、挿れただけで、あんっ、イッちゃう……なんてぇ……あ、ひぁ、あ……っ！だ、め……んぅっ、いま、動いちゃ……ぁ、あぁっ！": "哈啊，啊……难，难道说……嗯唔，只是插进来，啊嗯，就高潮了……什么的……啊，呀啊，啊……！不，不行……嗯唔，现在，动的话……啊，啊啊！", "反応のよかった場所を重点的に責めていくと、ヨルムンガンドは膣内をぎゅうと締め付けながら、何度もびくびくと身体を震わせていた。": "我重点进攻约姆加德反应比较敏感的地方，她的小穴紧紧地收缩着，身体不停地颤抖。", "思わず彼女の頬に手を伸ばしそっと撫でると、ヨルムンガンドは珍しく余裕のなさそうな表情へと変わり、恥ずかしそうに手の甲で口を抑えた。": "我不由自主地把手伸向她的脸颊轻轻抚摸，约姆加德罕见地露出了有些慌乱的表情，害羞地用手背捂住了嘴。", "あ、あぅ……っ、ん！な、なんだか……はぁっ、あ、変な感じです、ね……あぁっ、あ、こんな、はぁ……親密に、んぅっ、え、えっちする、なんて……あ、あぁ……っ、ん！": "啊，啊呜……嗯！感，感觉……哈啊，啊，好奇怪啊……啊啊，啊，居然，哈啊……这么，嗯唔，亲，亲密地做爱……啊，啊啊……嗯！", "本当はもっと……あぁっ、はぁ、お兄さんのことぉ……んぅっ、いっぱい焦らして、あんっ、悪戯しちゃおうって……グズグズにしちゃおうって……ひぅっ、ん、お、思ってた……のにぃ……っ": "其实我本来想……啊啊，哈啊，让大哥哥……嗯唔，更加焦急，啊嗯，多捉弄你一下……把你弄得欲火焚身……咿唔，嗯，我，我本来……是这么想的……", "律動を繰り返しながらヨルムンガンドの手を取り、無防備な指を舐めると、彼女の頬は更に赤く染まった。": "我一边重复着抽插，一边牵起约姆加德的手，舔了舔她毫无防备的手指，她的脸变得更红了。", "んぅ、ゆ、指……ぃっ、あぁ、指舐める、なんて……ひぁっ、ず、ずるいです……んぅっ！": "嗯唔，舔，舔手指……啊啊，居然舔手指……咿啊，太，太狡猾了……嗯唔！", "こ、これじゃあ……ぁっ、あんっ、私のほうが、あふ……っ、ぅ、グズグズに、されちゃうぅ……あ、あ、そこ……ぉっ、そこ、ダメ……ぇ、んぁあっ！": "这，这样的话……啊，啊嗯，反而是我，啊呼……唔，要欲火焚身了……啊，啊，那里……啊，那里，不行……嗯啊啊！", "あ、あ……っ！お兄さん、んぅっ、私、もう……もう……っ！ひゃん！お願い……んっ、今度は、一緒に……あぁっ、一緒、にぃ……っ！": "啊，啊……！大哥哥，嗯唔，我，已经……已经……！呀嗯！求你了……嗯，这次，一起……啊啊，一起……！", "更に強く膣壁が肉棒を締め付けてくる。": "肉壁更加用力地缠住了肉棒。", "再び果てそうになるヨルムンガンドとともにイけるように、本能のままに彼女の膣内を責めていった。": "为了和再次濒临高潮的约姆加德一起高潮，我顺从本能，继续抽插她的肉穴。", "んぁ、あ……っ！あひっ、お兄さん、んく、ふ……っ、んぁあっ！出して、あぁんっ、このまま……ナカ、いっぱいに出して、孕ませてぇ……あ、あぁっ、イク、イクぅぅうううっ！": "嗯啊，啊……！啊咿，大哥哥，嗯唔，呼……嗯啊啊！射出来，啊啊嗯，就这样……射满我的里面，让我怀孕吧……啊，啊啊，丢了，丢了唔唔唔唔唔！", "全身を大きく痙攣させ、ヨルムンガンドは果てた。": "约姆加德全身剧烈痉挛，迎来了高潮。", "それと同時に彼女の子宮口に先端を押し付け、望まれるがままに、溜まっていた白濁を勢いよく放つのだった。": "与此同时，我将龟头顶在她的子宫口上，如她所愿，将积攒的白浊液一股脑地射了进去。", "はぁ、はぁ……んっ、へぁあ……身体中溶けちゃうみたいに……んっ、気持ちよかったです、よぉ……♡": "哈啊，哈啊……嗯，嘿啊啊……感觉全身都要融化了……嗯，好舒服啊……♡", "本当は、ちょっとお兄さんのことからかおうと……はぁっ、思ってただけなのに。くふふ、ヨルちゃん、予想以上に気持ちよくされちゃいましたぁ……♡": "其实，我只是想稍微捉弄一下大哥哥……哈啊，而已。呵呵，没想到约姆酱居然会这么舒服……♡", "ヨルムンガンドは入口から垂れる白濁を指で掬い、じっとこちらの目を見ながら、ゆっくりとそれを舐めてみせた。": "约姆加德用手指沾起从入口处滴落的白浊液，一边盯着我的眼睛，一边慢慢地舔了起来。", "お兄さん、わかります？上のお口もぉ……んっ、下のお口もぉ、精液おいしいって喜んじゃってるのぉ……♡": "大哥哥，你知道吗？上面的嘴巴……嗯，还有下面的嘴巴，都因为精液太美味而高兴得不得了哦……♡", "……ねえ、お兄さん、私……いま、お兄さんのせいで、とってもとーってもえっちな気分なんです。だからぁ……たくさんえっちなこと、しましょうねぇ♡": "……呐，大哥哥，我……现在因为大哥哥的关系，变得非～常非常想做色色的事情。所以……我们来做很多很多色色的事情吧♡", "人に言えないくらい、んっ、たくさんえっちなこと……んっ、ちゅ……ふ、んぅっ、ちゅぷ、れろ……くちゅ……ぅっ♡": "做很多很多……嗯，不能告诉别人的色色的事情……嗯，啾……呼，嗯唔，啾噗，咧咯……咕啾……唔♡", "こちらの首に手をまわし、ヨルムンガンドはぐいっと身体を引き寄せた。": "约姆加德用手环住我的脖子，将我的身体一把拉了过去。", "熱い舌が口内を動き回り、徐々に下半身が固くなるのを感じながら、彼女の抱擁を受け止めるのだった。": "炽热的舌头在我嘴里来回舔舐，我一边感受着下半身逐渐变硬，一边接受着她的拥抱。"}