{"むう……": "唔……", "リル": "莉露", "ネコってば、なーにぼんやりしちゃってんの？ 夏だよ、海だよ、盛り上がっていかなくちゃ！": "貓，怎麼了，發什麼呆呢？夏天，大海，不嗨起來怎麼行！", "ティンカー・ベル": "汀可貝兒", "なんというか、慣れなくてな": "總覺得，不習慣啊", "スティヴァーリ・シティには海がないもんね": "史蒂凡城市裏沒有海呢", "ピュルテ": "看板", "テルツォ公国領内にはもちろん海もあるのだが、 これがまた切り立った崖っぷちでな": "泰爾茲公國領地內當然也有海， 但那也是在懸崖峭壁上", "あー、泳いだりって感じじゃないんだね": "啊，感覺沒法游泳呢", "海水浴もですけど、 こんな優しい砂浜があれば漁業だって盛んになったでしょうからね": "海水浴也是， 如果有這麼溫柔的沙灘的話，漁業也會很興盛吧", "そういうことだ。険しい崖しかない海岸線、だから漁業も発展せず、 貧しい土地を耕すばかりだったわけだが……": "就是這樣。只有險峻的懸崖的海岸線，所以漁業也沒有發展， 只能耕種貧瘠的土地……", "まあまあ、そっちもペローがアレしたおかげで復活したんでしょ。 難しい話はナシナシ。それより初めての海を満喫しなきゃ！": "好啦好啦，那邊也因爲佩羅的那件事而復活了吧。 難懂的話題就到此爲止。比起那個，得好好享受第一次的海啊！", "たとえば？": "比如說？", "たとえば……ヘイ、メーン！": "比如說……嘿，主廚！", "えっ、俺達！？": "哎，我們！？", "イケメン１": "帥哥1", "何この人、怖い": "這人怎麼回事，好可怕", "イケメン２": "帥哥2", "ティンカみたいな美女とひと夏の思い出作っちゃう？ ほら、身体を揺らして、うぇい、うぇい！": "要不要和我這樣的美女一起創造一個夏天的回憶？ 來，搖晃身體，嘿，嘿！", "助けてママン": "媽媽救我", "と、まあこのように": "嗯，就像這樣", "奇怪な動きでドン引きされていたようにしか見えなかったのだが……": "我只看到他們被你奇怪的動作嚇到了……", "というか、目の前で逆ナンされる俺の立場……": "話說，我被當着面搭訕了，我的立場呢……", "人間さん": "人間君", "マンネリ打破のためには、こういう刺激も必要でしょ": "爲了打破一成不變的生活，這種刺激也是必要的吧", "普通に引かれてましたけど": "他們明顯被你嚇到了", "まあ、とりあえず普通に泳ごうか": "嗯，總之先正常地游泳吧", "わ、わかった": "明，明白了", "だが、なんだろうな。 ビーチ全体のこの陽キャな空気感も合わないが、 それ以上に単純に、海水浴があまりこう……": "但是，怎麼說呢。 我和整個海灘的這種陽光氛圍不合拍，而且，我單純地不太喜歡海水浴……", "そうなの？": "是嗎？", "……泳ぐというか、水に浸かるのもあまり得意でないというか……": "……該說是不擅長游泳，還是不擅長泡水呢……", "……": "……", "ネコだから！？": "因爲是貓嗎！？", "ピュルテ／ティンカー・ベル／人間さん": "看板／汀可貝兒／人間君", "な、なんだ、みんなして声を揃えて": "怎，怎麼了，你們怎麼異口同聲", "盲点だったかも……そうだよね、 よくよく考えたらリルちゃん、水とか苦手に決まってるよね": "這可能是個盲點……是啊，仔細想想，莉露醬肯定不擅長水啊", "よしっ、水に入らない系の遊びで盛り上がろう！": "好，那就玩些不下水的遊戲吧！", "はあ、はあ…… さすがにこんなに連続でビーチバレーをやると体力の消耗が激しいな……": "哈啊，哈啊…… 連續打沙灘排球果然很消耗體力啊……", "泳がない遊びってあんまり思いつかなくて……": "我想不出什麼不下水的遊戲……", "いや、小生の事情だからな。こちらこそすまない。 ちょっと飲み物を買ってくる": "不，這是小生自己的問題。我才應該道歉。 我去買點飲料", "あー、お姉さんそれたぶん、熱中症一歩手前じゃないの": "啊，這位小姐，你這應該是中暑了", "村人サーファー１": "村民衝浪手1", "飲み物を買いに出たものの、ひどいめまいをおぼえて海の家近くで座り込んでいたリルに、男はそう声をかけてきた。": "莉露去買飲料，卻因爲頭暈而坐在了海之家附近，這時一個男人向她搭話。", "水分もだけどさ、ちょっと日陰で身体を冷やして休んだほうがいいよ": "不光是水分，你還是找個陰涼的地方讓身體涼快一下休息一下比較好", "村人サーファー２": "村民衝浪手2", "そういうものなのか？いや、助かる。経験がないものでな": "是這樣嗎？ 嗯，謝謝。我沒什麼經驗", "飲み物を買いに行った海の家で、リルはサーファーたちに介抱されやや体力を回復させていった。": "在莉露去的海之家，衝浪手們照顧着她，讓她恢復了一些體力。", "とはいえ、まだ足元はふらつくし軽いめまいもあった。": "不過，她還是有些站不穩，還有輕微的頭暈。", "そうだ、ちょっと手伝ってもらえないか。立ってるだけで大丈夫だから": "對了，你能幫個忙嗎。你只要站着就行了", "手伝い……？": "幫忙……？", "（まあ、介抱してくれた恩もあるからな……）": "（嗯，畢竟他們照顧了我……）", "お、おい、何をするっ！": "喂，喂，你要幹什麼！", "いやサーフィン教室を開く予定なんだけどさ、本物の生徒を迎え入れる前にレッスンの流れをおさらいしたくて": "不，我們只是想開個衝浪教室，但在迎接真正的學生之前，我們想先複習一下教學流程", "それはわかる……！だが、なんでこんな、んっ、あっ……！？小生の身体に、こんなことを……く、ふぅっ……！": "這我倒是能理解……！但是，爲什麼，嗯，啊……！？要對小生的身體，做這種事……嗚，呼……！", "レッスン用のボードにリルを乗せた男は、背後から自由を奪い、そして容赦なく肉棒を挿入した。": "男人讓莉露坐在衝浪板上，從背後奪走她的自由，然後毫不留情地將肉棒插入。", "何故っ、サーフィン教室でモノが勃っているんだっ……！それに、小生のナカに入って……っ、ん、くぁ、はぁっ……！": "爲什麼，衝浪教室裏會有勃起的肉棒……！而且，還插進了小生的裏面……嗯，嗚啊，哈啊……！", "そんなことより、ちゃんとこれ持ってね。バランス崩しちゃうからこの棒を支えにしないと危ないよ": "不如說，你得好好拿着這個。不然會失去平衡，不靠這根棒子支撐的話很危險的", "棒って、肉棒じゃないか！う、くううっ……は、離せっ、はぁっ、こんなことが許されるはず、ないだろうっ……！": "棒子，不就是肉棒嗎！嗚，嗚嗚……放，放開我，哈啊，這種事，怎麼可能會被允許……！", "（くそ……っ、めまいがひどいし、身体に力が入らない……！本来であればこんな連中、片手でひねってやるのに……っ）": "（可惡……，頭暈得厲害，身體使不上力……！本來的話，這種傢伙，我一隻手就能解決的……）", "とか言いながら、だんだん波に乗ってきたんじゃないの？ほら、やらしー音が聞こえてきたし……": "你嘴上這麼說，但不也漸漸地乘上浪頭了嗎？聽，都能聽到下流的聲音了……", "それはお前の汚い汁だ……っ、小生はお前たちのようなゲスにいいようにされたりは……く、ぁっ、んんぅっ！": "那是你的髒水……，小生纔不會被你們這種人渣隨意擺佈……嗚，啊，嗯嗯！", "リルの抗議を力づくで黙らせる――とでも言うように、膣奥への無遠慮な抽挿がなされる。": "用力量讓莉露的抗議閉嘴——像是在這麼說一樣，毫不客氣地抽插着陰道深處。", "太竿が子宮口に叩きつけられると同時に、リルは行きが詰まったようにうめく。": "粗大的肉棒撞擊着子宮口的同時，莉露像是走投無路一樣呻吟着。", "うーん、もっと上体でしっかりバランスをとらないと": "嗯，上半身要更用力地保持平衡纔行", "腕と腰をつかみ、逃さないようにしながら、グリグリと腟内を肉棒でかき混ぜる男。": "男人抓住莉露的手臂和腰，一邊防止她逃跑，一邊用肉棒在陰道內攪動。", "（こいつら、まさか……っ）": "（這些傢伙，難道……）", "サーフィン教室などと言っていたが、まさか今後のレッスンでもこんなことをするつもりでは……": "說什麼衝浪教室，難道今後的課程也打算做這種事嗎……", "お。よくわかったね。もちろん可愛い子が来たときだけな": "哦。你很懂嘛。當然只有可愛的女孩子來的時候纔會這麼做", "クズども……やはりそうか……っ、この教室自体が罠……はぁっ、く、ふぅっ、道理で手際がいい……": "人渣……果然是這樣嗎……這間教室本身就是陷阱……哈啊，嗚，呼，難怪手法這麼熟練……", "バレちゃったらしょうがないかー。ま、でも……お姉さんも、そろそろ楽しんでくれてるみたいだし……": "被發現的話也沒辦法了。不過……大姐姐你好像也差不多開始享受了……", "んんっ！ん、くっ、ふぅっ……こんな、粗チンに……少々ほじられたところで、何も感じないからな……っ！ん、はぁっ！": "嗯嗯！嗯，嗚，呼……被這種，粗劣的肉棒……稍微插一下，根本什麼感覺都沒有……！嗯，哈啊！", "またまた強がっちゃって": "又在逞強了", "リルの心は完全に折れてはいない。": "莉露的心還沒有完全屈服。", "しかし、残っている理性が着実に体の反応が変わってきていることも伝えていた。": "但是，殘留的理性也確實地傳達了身體的反應正在發生變化。", "（くっ……こんな奴らに感じさせられるとは……小生としたことが、あまりに情けないではないか……っ）": "（嗚……竟然被這種傢伙們弄有感覺……小生竟然如此，真是太丟人了……）", "んんっ！んっ、はっ、はぁんっ、ん、あぁっ！こ、こんな自己満足で、性欲を発散して、情けない人生だな、お前たち……！": "嗯嗯！嗯，哈，哈啊嗯，嗯，啊啊！這，這種自我滿足，發泄性慾，真是丟人的人生啊，你們……！", "必死に強がり、相手を罵る。": "拼命逞強，罵着對方。", "しかし、身体の反応は止まらず、溢れたしずくは太ももを伝い落ちていった。": "但是，身體的反應停不下來，溢出的水滴順着大腿流下。", "長く伸びたリルの脚は愛液と汗に濡れていて、そんな姿を晒しながらの彼女の強気な発言は、男たちの欲望を却って煽る形になっていた。": "莉露長長的腿被愛液和汗水浸溼，露出這種樣子的她卻還說着強硬的話，反而煽動了男人們的慾望。", "はぁっ、あっ、ふぅっ……ん、はぁんっ、こ、こんなことで、小生を征服したなどと、勘違いするなよ……っ、はぁっ、んんっ！": "哈啊，啊，呼……嗯，哈啊嗯，別，別以爲這樣，就征服了小生……哈啊，嗯嗯！", "いいねえ、もっと言ってくれよ。興奮してくるわ。少なくともチンポ握りながら言うことじゃないってわかりそうなものなのに": "好啊，再多說點。我興奮起來了。至少你明白這不是一邊握着肉棒一邊該說的話吧", "冷静じゃないってことでしょ。チンポが良すぎてさぁ": "因爲你已經不冷靜了啊。肉棒太舒服了", "（ゲスが……本当ならこんな奴ら、この場で斬り捨てるのが世のためだが……肝心なときに動いてくれないとは、小生の身体はどうなってるんだっ……）": "（下流……本來的話，當場斬殺這種傢伙們纔是爲了世界好……但是關鍵時刻卻動不了，小生的身體到底怎麼了……）", "下品な哄笑に、リルは奥歯を噛みしめる。": "面對下流的鬨笑，莉露咬緊牙關。", "だが皮肉なことに、噛みしめるために力が入ったことで身体が連動し、膣圧まで上げてしまっていた。": "但諷刺的是，爲了咬緊牙關而使力，身體也跟着動了起來，連陰道的壓力都提高了。", "当然、リル自身はそんなことなど知る由もないが……。": "當然，莉露自己不可能知道這種事……。", "うぉっ、なんだこいつっ、くっ、はぁっ、マンコ締め付けてきやがった！やべぇ、搾り取られる……っ！": "嗚哦，這傢伙怎麼了，嗚，哈啊，小穴突然收緊了！不妙，要被榨乾了……！", "んぁっ！？や、ぁ、んんっ！小生のナカでっ、汚いのがっ、あ、はぁっ、膨らんでるっ、んぅっ、あっ、はぁんっ！": "嗯啊！？呀，啊，嗯嗯！小生的裏面，骯髒的東西，啊，哈啊，膨脹起來了，嗯嗚，啊，哈啊嗯！", "太くなったので、擦られたらぁ……っ！く、あ、はぁっ……こんなの、いっ、やぁっ……ああああぁぁっ！": "變粗了，摩擦起來……！嗚，啊，哈啊……這種，不，要……啊啊啊啊啊啊！", "んんっくううぅぅぅううぅぅぅ……っ！！": "嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！！", "男が快楽の上昇を感じるとともに加速したピストンは、リルの本能を刺激しつくした後、白濁の発射をもって停止した。": "隨着男人感受到快感的上升而加速的活塞運動，徹底刺激了莉露的本能之後，以射出白濁液而停止了。", "はぁっ……ん、ふぅっ、くうっ……こんな、奴らに……っ": "哈啊……嗯，呼嗚，嗚嗚……被，這種傢伙……", "あまりの屈辱に、言葉にこそしなかったが……": "由於太過屈辱，雖然沒有說出來……", "後に続くフレーズは『こんな奴らにイカされるなんて』だった――": "但接下來的句子是『被這種傢伙弄高潮了』——", "はぁっ、はぁっ……躊躇なく出したな……外道が……": "哈啊，哈啊……毫不猶豫地射出來了啊……你這邪魔外道……", "だって、あんな締め方しといてナカで出すなはおかしいでしょ": "因爲，你都夾得那麼緊了，還說不要射在裏面不是很奇怪嗎", "それより、ほら。次は俺でしょ？早くケツこっちに向けて": "別管那個了，快點，下一個輪到我了吧？快把屁股轉過來", "その前にお掃除フェラしてほしいんだけど": "在那之前先給我來個口交清理一下", "目的が一度達成されたことで調子に乗ったのか、レッスンという体裁すら忘れて欲望を露わにする男たち。": "也許是因爲目的已經達成而得意忘形，男人們甚至忘記了課程的名義，露出了慾望。", "（体力が回復するまで、まだ時間はかかりそうか……っ）": "（看來要恢復體力，還需要一段時間……）", "ふらつく身体を必死に自分の脚で支えるリル。": "莉露拼命用雙腿支撐着搖搖晃晃的身體。", "その彼女の口に、生臭い肉棒が強引にねじこまれた。": "然後，一根腥臭的肉棒強行塞進了她的嘴裏。"}