{"姉のヴァナルガンドに買い物を頼まれていたヨルムンガンドは、トールたちと別れ買い物を済ませたあと、ひとり帰路についていた。": "约姆加德受姐姐瓦尔特罗德所托去买东西，和托尔他们分开并买完东西后，独自踏上了归途。", "その途中、突然腕をぐっと引かれ羽交い絞めにされてしまう。": "途中，他的手臂突然被人用力抓住，从身后被架住了。", "つ、捕まえたぞ！今日ずっとお前のあとをつけて、このチャンスを狙ってたんだ。この間の屈辱……晴らしてやるからな！": "抓，抓到你了！我今天一直跟在你后面，就等着这个机会。上次的屈辱……我要好好报答你！", "村人１": "村民1", "あ～っ、誰かと思ったら、この前ヨルちゃんの家に忍び込んだ人じゃないですかぁ。媚薬飲んで女の子みたいにイかされちゃったこと、怒ってるんですか～？": "啊～我还以为是谁呢，这不是之前偷偷潜入约姆加德家的人吗。是因为我喝了媚药像女孩子一样高潮了，所以生气了吗～？", "ヨルムンガンド": "约姆加德", "う、うるさい！そんな舐めた態度とっていられるのも今のうちだぞ。こっちには仲間がいるんだからな！　手荒な真似されたくなかったら、おとなしくこのまま俺についてこい！": "罗，罗嗦！你也只有现在才能摆出这种瞧不起人的态度了。我这边可是有同伴的！不想被粗暴对待的话，就乖乖地跟我走！", "え～っ、仲間がいるなんて、ヨルちゃんどうなっちゃうんですかぁ？こわ～い": "哎～居然有同伴，约姆加德会变成什么样呢？好可怕～", "そうして、ヨルムンガンドは男の家へと連れていかれる。": "就这样，约姆加德被带到了男人的家里。", "そこには男の友人だと名乗る村人たちが待ち構えており、あっという間に服を乱されてしまった。": "自称是男人朋友的村民们早已在那里等候多时，转眼间就把他的衣服弄乱了。", "いい恰好だな。お前はこれから俺たちの好きなように犯されるんだよ……！泣いたって、止めてやらないからな！": "真是不错的打扮啊。你接下来就要被我们随心所欲地侵犯了……！就算你哭着求饶，我也不会停手的！", "おいおい、聞いてた話と全然違うじゃねーか。怯えちゃって可哀想に。ふたりで気持ちよーくさせてあげるから、抵抗しないでさっさとヤられちゃいな": "喂喂，这和我听说的完全不一样啊。看你这么害怕，真是可怜。我们会让你好好舒服一下的，别抵抗了，快点让我们干吧", "村人２": "村民2", "えーんえーん、か弱い女の子に、大人数で酷いことしないでくださいよぉ……っ、ん、やぁ……っ": "呜呜呜，不要这么多人欺负一个弱女子嘛……嗯，不要……", "勃ち上がった肉棒を無防備な入口に擦りつけられ、ヨルムンガンドは身じろぐ。": "勃起的肉棒在毫无防备的入口处摩擦，约姆加德扭动着身体。", "男はそれを見て笑いながら、ぐっと膣壁を分け入って、彼女の奥へ肉棒を差し込んだ。": "男人见状笑了笑，用力分开阴道壁，将肉棒插进了她的深处。", "はぁ、あ……っ、おちんちん挿入って……っ、くふふ……♡この前、ヨルちゃんにぐちゅぐちゅにされちゃった、可哀想なおちんちん……ナカに挿れると、んっ、こんな感じなんですねぇ♡": "哈啊，啊……肉棒插进来了……呵呵……♡之前被约姆酱弄得湿漉漉的可怜肉棒……插进来之后，嗯，原来是这种感觉啊♡", "ヨルムンガンドは不敵な笑みを浮かべ、膣に力を入れてわざと男のモノをきゅっと締め付けた。": "约姆加德露出无畏的笑容，故意用力夹紧阴道，紧紧地缠住男人的家伙。", "お、お前なんでそんな余裕なんだよ……！": "你，你为什么还能这么从容啊……！", "なんでって、え〜、お兄さんそんなこともわからないんですかぁ？だからヨルちゃんに、雑魚扱いされちゃうんですよぉ♡相変わらずの雑魚っぷり、お見事、ですっ♡": "为什么？哎～小哥你连这都不知道吗？所以才会被约姆酱当成杂鱼啊♡还是老样子的杂鱼水平，真是，了不起♡", "大きく腰をグラインドさせて、ヨルムンガンドは口角を上げた。": "约姆加德大幅度地扭动着腰，嘴角上扬。", "お兄さん、今日ヨルちゃんのこと、ずっと見てたんですよね？んっ、ふぅ……それならぁ、あんっ、ヨルちゃんがお腹いーっぱい食べたのも、知ってますよねぇ？んっ、ねぇ～？": "小哥，你今天一直在看着约姆酱对吧？嗯，呼……既然如此，啊嗯，你应该知道约姆酱已经吃饱了吧？嗯，对吧～？", "そ、それは……知ってる、けどっ": "这，这个……我知道，但是", "だったら、んぅっ、答えはもう、出てるじゃないですかぁ……あんっ、食欲が満たされたら、性欲も満たしたいって思うの……んっ、そんなに変なことですかぁ？": "那么，嗯呜，答案不就已经出来了吗……啊嗯，满足了食欲之后，就会想满足性欲嘛……嗯，这有那么奇怪吗？", "あっ、はぁ……ほらほら、お兄さんもちゃんと動いてくださ〜い♡ヨルちゃんのこと、好きに犯すって言ってたじゃないですかぁ～♪": "啊，哈啊……来嘛来嘛，小哥你也好好动起来嘛～♡你不是说要尽情地侵犯约姆酱吗～♪", "ヨルムンガンドは腰を前後に動かし、まるで肉棒を弄ぶかのように楽しげな様子で笑っていた。": "约姆加德前后摆动着腰，仿佛在玩弄肉棒一般，开心地笑着。", "あっ、はぁ……んっ、あれあれぇ？お兄さん、声出ちゃってますよぉ？くふふ♡まさかとは思いますけど、もうイきそうなんて……そんな女の子みたいなこと、言わないですよねぇ？": "啊，哈啊……嗯，咦咦？小哥，你叫出声了哦？呵呵呵♡虽然我觉得不太可能，但你该不会已经要射了吧……你不会说出这种像女孩子一样的话吧？", "男は声が漏れないよう、必死で奥歯を噛みしめていた。": "男人为了不发出声音，拼命地咬紧牙关。", "あは♡こっちの……んっ、見てるだけの可哀想なおちんちんもぉ、せっかくだから綺麗にしてあげますねぇ、ん、ちゅっ、ぢゅる……っ": "啊哈♡这边这根……嗯，只是看着的可怜肉棒，机会难得，就让我帮你弄干净吧，嗯，啾，啾噜……", "うっわ……こいつ、うっ、舌づかい、やべぇ……っ！": "呜哇……这家伙，呜，舌头的动作，太厉害了……！", "んぷ、んぐ……ぢゅる、ぢゅぷぅ……っ！ぷぁ、はぁ……っ、お兄さん、んぅっ、ふ、ここ……ちゃんと洗ってます？　れろ、れりゅっ、汗で蒸れて……んぢゅ、すっごい臭いですよぉ、ぢゅるる……ぅっ": "嗯噗，嗯咕……啾噜，啾噗……！噗啊，哈啊……小哥，嗯呜，呼，这里……有好好洗过吗？哧溜，哧溜，被汗水蒸得……嗯啾，好臭哦，啾噜噜……呜", "んぢゅ、ふ……っ、くふふ♡こういうの、あっ、はぁっ、類は友を呼ぶ……って言うんですか、ね、んっ！喘ぐの我慢してるお兄さん、もぉ……んぅっ、ちゅっ、おちんちん、くさかったですもん、ねぇ……♡": "嗯啾，呼……呵呵呵♡这就叫物以类聚……对吧，嗯！忍着不喘气的小哥，真是的……嗯呜，啾，肉棒，好臭哦，对吧……♡", "ぷぁ、はぁ……っ、お友達さんもぉ、ヨルちゃんに口でぐちゃぐちゃにされて、簡単に感じちゃう雑魚さがかわいいですよ♡": "噗啊，哈啊……你的朋友也是，被约姆酱用嘴弄得乱七八糟，这么轻易就有感觉的杂鱼好可爱哦♡", "腰を動かしながら、ヨルムンガルドは目の前に差し出された肉棒を容赦なく口で責めていった。": "约姆加德一边扭动着腰，一边毫不留情地用嘴刺激着眼前递过来的肉棒。", "ヨルムンガルドが喉奥深くまで肉棒を咥える度に、男の腰は情けなくびくりと反応し、その度にヨルムンガルドは楽しそうに嘲笑った。": "每当约姆加德把肉棒含到喉咙深处时，男人的腰就会没出息地抽搐一下，而每次约姆加德都会开心地嘲笑他们。", "ぢゅる、ぢゅぷ……っ、ふたりとも、もうイキそうなんですかぁ？んぅっ、ふ、く……ぢゅるる、ちゅぽ……っ、ぷぁ、はぁ……っ、ん！": "啾噜，啾噗……你们两个，已经要射了吗？嗯呜，呼，咕……啾噜噜，啾噗……噗啊，哈啊……嗯！", "あれだけ、はぁっ、大口叩いてたのにぃ、くふふ♡結局、んぅっ、ヨルちゃんに好き勝手されちゃってぇ……ぢゅる、ぐちゅ……！んぁ、はぁ、かわいいですねぇ～♡ぢゅるる、んぷぅ……っ": "刚才，哈啊，还那么大言不惭的，呵呵呵♡结果，嗯呜，却任由约姆酱摆布……啾噜，咕啾……！嗯啊，哈啊，真可爱呢～♡啾噜噜，嗯噗……", "はぁ、はぁ……っ、くそ、こんなはず、じゃ……っ！": "哈啊，哈啊……可恶，不该是，这样的……！", "こんなはずじゃ、なかった……ですかぁ？んっ、ぢゅる、ぢゅ、れろ……っ、れりゅぅっ！こういうの、負け犬の遠吠え……っていうんですっけ？あは♡": "不该是，这样的……吗？嗯，啾噜，啾，咧咯……咧噜！这种的，就叫……丧家之犬的虚张声势吧？啊哈♡", "ヨルムンガンドの腰と口の動きが更に激しくなっていく。": "约姆加德腰和嘴的动作变得更加激烈。", "搾り取るような動きに、抵抗できないまま男たちは腰を震わせていた。": "面对这榨取般的动作，男人们无法抵抗，只能颤抖着腰。", "んっ、ぢゅる、ぢゅぽ……っ！ぷぁ、はぁ……っ、ほら、がんばって……んぅっ、ヨルちゃんのことも、最後まで気持ちよく、あんっ、して、ください……っ！": "嗯，啾噜，啾啵……！噗啊，哈啊……来，加油……嗯呜，让约姆酱，也舒服到，啊嗯，最后吧……！", "あ、くそ……っ！俺、もう……っ！": "啊，可恶……！我，已经……！", "あ、はぁ……っ、パンパンに膨らんだおちんちん、んっ、く……っ！いいとこ、あたって……ぇっ、ん！ぢゅるっ、ぢゅぷ……っ、ふ、れりゅ……っ、ん、んんーっ！": "啊，哈啊……涨得鼓鼓的肉棒，嗯，咕……！顶到，舒服的地方了……嗯！啾噜，啾噗……呼，咧噜……嗯，嗯嗯——！", "互いを求めあうように激しく動き、ほとんど同じタイミングで果てた。": "他们激烈地互相索求着，几乎在同一时间到达了高潮。", "はぁ……はぁ……んっ、んく、ふぁ……あ、くふふ♡お腹も、お口も、精液いーっぱい出されちゃいましたぁ♡": "哈啊……哈啊……嗯，嗯咕，呼啊……啊，呵呵呵♡肚子和嘴巴里，都被射了好多精液出来呢♡", "口内に出された精液を男たちに見せつけるようにべーっと吐き出し、ヨルムンガンドは艶めかしく腰を揺らした。": "约姆加德把嘴里的精液吐出来给男人们看，妖艳地扭动着腰。", "それで？次は誰が、ヨルちゃんの相手をしてくれるんですかぁ？こんな楽しいこと、まさかもう終わりってことは、ないですよねぇ？": "所以呢？接下来是谁要当约姆酱的对手呢？这么开心的事情，应该不会就这样结束了吧？", "辺りを見渡し、ヨルムンガンドは赤い舌をちろりと覗かせる。": "约姆加德环顾四周，伸出红色的舌头。", "ちゃーんとひとりずつ搾り取ってあげますから、楽しみにしててくださいねぇ♡くふふ、みーんな、ヨルちゃんの性欲を満たす玩具にして差し上げます♡": "约姆酱会好好地一个一个榨干你们的，敬请期待哦♡呵呵呵，大家都会变成约姆酱满足性欲的玩具的♡", "ヨルムンガンドは近くの男の肉棒に手を伸ばし、ゆっくりと手で扱き始める。": "约姆加德向附近的男人伸出手，开始慢慢地撸动他的肉棒。", "蛇に睨まれた蛙のように逃げることができない男たちは、ヨルムンガンドが満足するまで、玩具にされるのだった。": "男人们就像被蛇盯上的青蛙一样无法逃跑，只能任由约姆加德摆布，直到她满足为止。"}