{"ふんふんふーん♪ やっぱりティンカってば美少女なんだよなぁ。 最近ちょっと人間さんも油断してたよね？": "嗯哼哼哼♪ 汀可果然是個美少女呢。 最近人類君也有些大意了吧？", "ティンカー・ベル": "看板", "ずいぶん上機嫌だな。 それに反して貴君はずいぶん不機嫌だが": "你心情真好啊。 而你卻相反，看起來很不高興", "リル": "莉露", "……別に": "……沒有", "人間さん": "人類君", "さすがにその反応で某女優がどうこうみたいなツッコミはしませんよ。 人間界はもう令和の世の中なんですから": "我可不會因爲你的反應而吐槽某女演員之類的。 人類世界已經是令和時代了", "ピュルテ": "看板", "実はね、ティンカと人間さんが一緒に歩いてたら 立て続けにイケメンにナンパされちゃって～♪": "其實呢，汀可和人類君一起走的時候， 連續被帥哥搭訕了呢～♪", "ほう！ ティンカ殿がか？": "哦！ 汀可閣下嗎？", "もう既に反応が若干失礼寄りだけど、そう！ ティンカが！まだまだイケるってペトラにも教えてあげなきゃ": "雖然你這反應已經有點失禮了，沒錯！就是汀可！我得告訴佩特拉，我還能行", "ね、人間さん。普通にイケメンだったよね？ ティンカのこと、もうオカン呼ばわりしたらだめなんだからね": "人類君，你有看到吧？他們都是帥哥吧？你可不能再叫汀可媽媽了哦", "オカンなんて言ったことないだろ！ ……まあ、そうだな。イケメンだった……": "我可沒叫過你媽媽！ ……不過，你說得對。他們都是帥哥……", "そんなことを誇っているのか。 たまたまナンパ男に遭遇したくらい……": "這有什麼好驕傲的。 不過就是碰巧遇到了搭訕男……", "それが３連続！": "連續三次！", "えーっ、すごいですね！ 私、そんな連続なんてないですよ": "哎，好厲害！ 我可沒有連續遇到過三次", "ん……連続じゃなければあるのか": "嗯……沒有連續遇到過，但有遇到過嗎", "――っ！？": "——！？", "年上の方からよくお誘いを受けるというか": "年長的男性經常邀請我", "ふふん、人間さんも危機感持った？ あ、なに、一緒にビーチに行く？いいよーん": "嘿嘿，人類君也感到危機感了嗎？ 啊，怎麼，要一起去沙灘嗎？好啊", "むっ……": "咕……", "（なんだ、貴君は。ティンカ殿やピュルテにばかり話しかけて…… 当初は小生の水着に釘付けだったくせに）": "（什麼嘛，你這傢伙。只顧着和汀可閣下和看板說話…… 剛纔明明還盯着小生的泳裝看）", "ふー、今日も遊んだ～！ シャワー浴びに行こうっと": "呼，今天也玩得很開心～！ 去衝個澡吧", "あ、俺も……": "啊，我也……", "……なあ、西側のビーチに夕方限定のドリンクが売ってるらしいぞ。 貴君も行きたいのなら小生と一緒に……": "……喂，聽說西邊的沙灘有賣傍晚限定的飲料。 你要是想去的話，就和小生一起……", "えっ？ あ、いやー、今日は……": "誒？ 啊，不，今天就……", "……そうか": "……是嗎", "……": "……", "……は？": "……哈？", "なんだ、あの態度っ…… あからさまにティンカ殿にばかりかまって断るにしても、 もう少しスマートな言い方があるだろうっ……！": "那個態度是怎麼回事…… 要拒絕的話，就不能說得更委婉一點嗎……！", "リルちゃん？ひとりでなに騒いでるの？ もう人間さんたち行っちゃったよ": "莉露？ 你一個人在那吵什麼呢？ 人間君他們已經走了哦", "あの男に憤慨していただけだっ": "小生只是對那個男人感到憤慨而已", "……リルちゃんもさ、したいことした方がいいよ": "……莉露，你還是做自己想做的事比較好哦", "え？": "誒？", "人間さん、今度またいつ会えるかわかんないもん。 私も、今回は遠慮しないことにしてるんだ": "因爲不知道下次什麼時候才能再見到人間君。 我這次也決定不再客氣了", "ピュルテ……そうだな、遠慮していたつもりもなかったが…… 後悔しないようにはしたほうがいいな": "看板……是啊，雖然我也沒打算客氣…… 但還是不要讓自己後悔比較好", "このビーチに来てから毎日のように遊んでいるおかげか、毎晩、眠りが深く熟睡できている。": "也許是因爲來到這個海灘後每天都玩得很開心，我每晚都能睡得很香。", "しかし、その夜は何かが違ったのかふと目が醒めた。": "但是，那天晚上我卻突然醒了過來。", "というか、服を着ていない……？": "話說，我怎麼沒穿衣服……？", "自分の状況に気づいて困惑していると、ぬるりとした感触が股間を包む。": "當我意識到自己的狀況而感到困惑時，一股溼滑的觸感包裹住了我的胯間。", "んんっ……んっちゅ、ちゅく、ちゅぷっ……ちゅぱ、じゅるっ……ん、はぁっ、ん、ふぅっ、じゅぷっ、じゅるっ……": "嗯嗯……嗯啾，啾咕，啾噗……啾啪，啾嚕……嗯，哈啊，嗯，呼，啾噗，啾嚕……", "窓から差し込んだ月明かりが、股間にしゃぶりつく人物を映す。": "從窗戶射進來的月光，映照出正在舔舐我胯間的人物。", "この猫耳は他の誰でもない……": "這貓耳不是別人……", "んん、じゅぷ、ちゅ、ちゅぱ、ちゅくっ、んん、ふぅっ……なんだ、もう目が覚めたのか。まあ意識のないまま犯してもつまらないからな": "嗯嗯，啾噗，啾，啾啪，啾咕，嗯嗯，呼……怎麼，已經醒了嗎。不過在你沒有意識的時候侵犯你也沒什麼意思", "何をしているのか問いただすよりも先に、彼女はこちらにまたがるとその口淫で屹立したモノを膣口で飲み込んでいった。": "在我問她到底在做什麼之前，她就跨坐到我身上，用她的陰道口吞下了因爲她的口交而屹立起來的肉棒。", "んんっ……あ、はぁっ……どうだ……っ、く、ふぅっ……実は溜めていたんだろう……？感触でわかるぞ……": "嗯嗯……啊，哈啊……怎麼樣……咕，呼……其實你已經憋了很久了吧……？我從觸感上就感覺到了……", "温かでぬめりのある感触に包まれ、一気に快楽が全身を突き抜ける。": "被溫暖而溼潤的觸感包裹，快感一口氣貫穿全身。", "寝起きの、前後もわからない状況での刺激に、ただただ本能だけが正直に反応していた。": "在剛睡醒，連前後都搞不清楚的狀況下受到的刺激，讓我只能用本能老實地做出反應。", "はぁっ、ん、ふぅっ……やっと、捕まえたぞ……。あっちにふらふら、こっちにふらふら、貴君は落ち着きがないからな": "哈啊，嗯，呼……終於，抓住你了……你總是這邊晃晃那邊晃晃，真是靜不下來呢", "でも、これで……んっ、はぁっ、やっと小生のことだけにじっくり集中できるというわけだ……": "不過，這樣一來……嗯，哈啊，你終於可以只集中精神在小生身上了……", "特にナンパしていたわけでもないので、ふらふらしていたかというと異論がないではなかったのだが、リルは何か思うところがあったのだろうか。": "雖然我並沒有在搭訕，要說我在閒逛也不是不能反駁，但莉露大概是有什麼想法吧。", "より、こちらを支配してやろうという意識を強く感じ、そしてそれが今夜の彼女の興奮ポイントでもあるのだろうと推測する。": "我更強烈地感受到她想要支配我的意識，而我推測這正是她今晚的興奮點。", "それくらい、こちらの上にまたがり腰を振る表情は妖艶だった。": "她跨坐在我身上扭腰的表情，就是如此妖豔。", "あ、んんっ、これまで貴君とは何度も交わってはきたが……やはり、こうして小生がリードするほうがいいだろう？": "啊，嗯嗯，雖然至今爲止和你交合過很多次……但果然還是像這樣由小生來主導比較好吧？", "問いかける形だったが、それは事実上の彼女の宣言なのだろう。": "雖然她用的是問句，但實際上是她的宣言吧。", "冷静ぶるんじゃない……鏡を見たほうがいいぞ。そんな快楽に酔いしれた表情をしておいて、小生だけが興奮しているような言いがかりはよすんだな……っ": "別裝得那麼冷靜……你還是照照鏡子吧。都露出那麼沉醉於快感的表情了，別說得好像只有小生在興奮一樣……", "あ、ん、はぁっ、んんっ、ふぅっ……なに、恥じる必要はないぞ……貴君のその顔が見たくて、小生はこうしているんだ……っ、もっと、見せてほしいくらい……んぁ、あぁっ！": "啊，嗯，哈啊，嗯嗯，呼……沒什麼好害羞的……小生就是想看到你那副表情，才這麼做的……我還想看到更多……嗯啊，啊啊！", "リルの腰つきはますます激しくなっていく。": "莉露的腰身動作越來越激烈。", "いや、激しさだけではない。": "不，不只是激烈。", "艶かしく腰をひねりながら落とすその律動は、視覚にも訴えかける。": "她妖豔地扭腰下落的律動，也訴諸於視覺。", "腰を振るごとに、豊乳が質量を主張するかのように揺れ、その桃色の先端が上下する。": "隨着她扭腰的動作，那對豐滿的乳房彷彿在強調其質量般搖晃，桃色的尖端上下起伏", "捕まえてむしゃぶりつきたい衝動におそわれるが、こちらを押さえつける彼女の手のひらがそれを許さない。": "我雖然有股衝動想抓住它大口吸吮，但她的手掌按住我，不讓我這麼做。", "ん、あ、はぁっ……動こうとするんじゃない……っ、今夜の貴君は小生のものだ……はぁ、あ、んんっ！": "嗯、啊、哈啊……不要動……今晚的你，是小生的……哈啊、啊、嗯嗯！", "貴君のその腕も、手も、指先に至るまで……っ、そして、当然ここも……小生のために存在するんだ……好きに楽しませてもらう……っ": "你的手臂、你的手、你的指尖……還有這裏……都是爲了小生而存在的……小生要盡情享受……", "彼女の悦びが明らかになるほどに、太竿を包む媚肉の感触もより滑らかになっていく。": "隨着她的愉悅感越來越明顯，包覆着粗大肉棒的媚肉觸感也變得更加滑順", "せり上がってくる衝動を耐えるのに必死だった。": "我拼命忍耐着不斷湧上的衝動", "当然、このまま果てようものなら――": "當然，如果就這樣射精的話——", "ふん……いまにもイキたいという顔をしているな……。だが、小生が満足するまで射精は許さない……": "哼……你一臉想射精的表情呢……不過，在小生滿足之前，你不能射精……", "しゅるり、と性的ではない心地よさが竿肌を舐める。": "咻嚕，一股非性愛的快感舔舐着肉棒的肌膚。", "ふと見れば、肉竿の付け根近くを彼女の尾が締め付けていた。": "我定睛一看，發現她的尾巴纏住了肉棒的根部附近。", "さらには、尾のその先はこちらの陰嚢にまで及び、外縁を囲むように絡みついていた。": "而且，尾巴的前端甚至纏繞到了我的陰囊上，彷彿要包圍住它一般。", "当然、小生が許可するまで貴君は射精できない……だがひとたび許可したら、そのときは……この中身を残らず吐き出す勢いで出してもらう": "當然，在小生允許之前你是不能射精的……但是隻要小生允許了，到時候……你就要以把裏面的東西全部吐出來的氣勢射出來", "この中身、という彼女の言葉に合わせて、尾の先端が陰嚢をつついた。": "配合着她“裏面的東西”這句話，尾巴的前端戳了一下陰囊。", "さあ、愉しませてもらおうか……んっ、はぁっ、あ、あんっ、ん、ふぅっ……！まだまだ、夜は長いぞ……！": "來吧，讓小生好好享受一下……嗯，哈啊，啊，啊嗯，嗯，呼……！夜晚還長着呢……！", "ぐちゅぐちゅと卑猥な音をたてながら、互いに繋がった箇所が強く熱を持ち始める。": "伴隨着咕啾咕啾的下流聲音，我們結合在一起的地方開始變得熾熱。", "快楽の波に踏ん張って耐えようと、こちらは四肢をピンと張って必死にくらいついているところだ。": "爲了忍耐住這股快樂的浪潮，我繃緊了四肢拼命地忍耐着。", "んんぁ、あ、はぁっ！小生のっ、んっ、奥っ……いいところにっ、貴君の、固いところ、当たって……ぇっ！": "嗯嗯啊，啊，哈啊！你的，嗯，硬硬的，頂到了，小生的，裏面……！", "はぁっ、あ、あんっ、んっ、ふぅっ、もっと、欲しいっ、もっと、気持ちよくっ……はぁっ、あっ、んふぅっ……！": "哈啊，啊，啊嗯，嗯，呼，小生，還想要，還想要，更舒服……哈啊，啊，嗯呼……！", "激しいピストンに限界を感じ始めたとき、リルは妖艶に笑みを浮かべた。": "在激烈的活塞運動讓我開始感覺到極限的時候，莉露露出了妖豔的笑容。", "そうだ……夜は長い……っ、あ、はぁっ、はぁんっ……一発目は早めに出して愉しむのも、ひとつの手か……": "對了……夜晚還長着呢……啊，哈啊，哈啊嗯……早點射出來享受一下，也是一種選擇呢……", "なら……さっさと、最初の一番濃厚なやつを小生のナカにもらうとするか……っ、はぁっ、んん、あんっ": "那麼……就趕緊把最開始最濃厚的那一次射進小生的裏面吧……哈啊，嗯嗯，啊嗯", "肉竿の付け根を締めていた尾の感触が消える。": "纏在肉棒根部的尾巴的觸感消失了。", "同時に、陰嚢のほうはむしろ圧力が強まった。": "同時，陰囊那邊的壓力反而變強了。", "ここまで焦らされた挙げ句、射精時に陰嚢を強く押されたらいったいどうなってしまうのか――想像もできない。": "被吊着胃口到這個地步，射精的時候陰囊被用力擠壓的話到底會變成什麼樣呢——我無法想象。", "はぁっ、あっ、あんっ、んっ、いいぞ……っ、許可するっ、イケっ、イクんだっ、あ、は、はぁっ……！": "哈啊，啊，啊嗯，嗯，可以哦……小生允許你，射吧，射出來，啊，哈，哈啊……！", "ああああぁぁぁぁあああぁぁぁ……っっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "たまらず発射した瞬間、リルもまた身体をのけぞらせて快楽に打ち震えていた。": "忍不住射出來的瞬間，莉露也弓起了身體，因快樂而顫抖。", "はぁっ、はぁっ、あ、あはぁ……小生のナカにっ、んっ、あぁっ、出た分、全部っ……注ぎ込まれてるぅ……っ": "哈啊，哈啊，啊，啊哈啊……小生的裏面，嗯，啊啊，射出來的，全部……都灌進來了……", "そして陰嚢に巻き付いた尾は、本当に搾り取ろうとするかのようにぐっと圧力をかけてくるのだった。": "然後纏在陰囊上的尾巴，像是真的要榨乾我一樣用力地擠壓着。", "さて……なかなか濃厚な精液が出たようだな。これだけ出せば、快楽にも長時間耐えられるだろう……": "那麼……看來射出了相當濃厚的精液呢。射了這麼多的話，應該能長時間地忍受快樂了吧……", "予想通り、今夜の彼女は朝まで放してくれるつもりはなさそうだ。": "正如我所料，今晚的她似乎打算讓我一直忍到早上。", "覚悟を決めると、身体の内側で連動でもしているのか、自身の睾丸がきゅうっと蠕動するのを感じる。": "我做好了覺悟，然後像是身體內部聯動了一樣，感覺自己的睾丸在蠕動着。", "いや、勘違いだ。勝手に動いたのではなかった。": "不，是我搞錯了。並不是它自己動的。", "リルが２回戦を早々に促すために、睾丸マッサージを始めているのだ。": "莉露爲了儘早開始第二輪，開始按摩我的睾丸。", "初めて交わったときを思い出すだろう？やはり貴君とのクロスはこうでないとな……ふふん……": "讓你回想起第一次交合的時候了吧？果然和你的交合就是要這樣纔行……哼哼……", "月明かりに照らされた、彼女の満足げな笑み。": "在月光的照耀下，她露出了滿足的笑容。", "その妖艶さに、図らずも愚息は元気を取り戻し始めるのだった。": "那妖豔的身姿，讓我的小弟弟不知不覺間又開始恢復了活力。"}