{"お、エミリー。なんかご機嫌ななめじゃーん。 イケメン釣れなかった？": "哦，艾蜜莉。你看起来心情不太好啊。没钓到帅哥吗？", "ティンカー・ベル": "汀可贝儿", "うるさい、ティンカ黙って": "吵死了，汀可闭嘴。", "エミリー": "艾蜜莉", "ははーん。 ちなみにティンカは昨日、ずきんと人間さんの３人で花火やってたよ": "哈哈——顺便一提，汀可昨天和人类君三个人一起放了烟花哦。", "ふーん。楽しそうだねぇ": "嗯——看起来挺开心的", "……ね、ねえ、人間さん。 わたし友達少ないしコミュ力も高くないから…… あのふたりの会話だけで震えるんだけど": "……那，那个，人間君。 我朋友很少，交流能力也不高…… 所以光是听那两个人的对话我就要抖起来了", "ヴェルメリオ": "威尔梅里奥", "……エミリーの開口一番『黙って』も絶対まねできないし、 それに対して１ミリも動揺しないで返せるティンカもすごすぎる": "……艾蜜莉一开口就让对方“闭嘴”这种事我绝对做不到， 而且汀可对此一点动摇都没有，太厉害了", "大丈夫だ、安心しろ。 あれは戦闘力で例えると老師とかのレベルだ。 俺たちだって十分黒帯なんだぞ": "没事的，放心吧。 如果用战斗力来比喻的话，她们就是老师那种级别的。 我们也已经是黑带了哦", "人間さん": "人間君", "そのたとえ、よくわかんないんですけど": "我不是很懂你的比喻", "確かに！ もっとなんか、クジラとマグロみたいな感じにすれば？": "确实！ 比喻成鲸鱼和金枪鱼之类的怎么样？", "それもよくわかんないけどね。 で、人間さんは女の子との約束はどうしちゃったの？": "我还是不太懂。 那，人間君和女孩子约好了什么吗？", "いや、そもそも約束なんてしてないんだって": "不，我本来就没有和她约好什么", "でも今朝、なんかフロントからメモ受け取ってたじゃん。 あれは？": "但是今天早上，你不是从前台那里收到了便条吗。 那个呢？", "ぎくっ": "咕咚", "……人間さん？": "……人間君？", "やっぱりモテモテだねぇ。 なんでこの人がモテるのか、よくわかんないけど": "果然很受欢迎呢。 虽然我不太明白为什么这个人会受欢迎", "エミリーがおこだよ、人間さん": "艾蜜莉生气了哦，人間君", "怒ってないよぅ。 だって彼女じゃないし": "我才没有生气。 因为又不是女朋友", "……うっ": "……呜", "あ、ううん、ヴェルがどうってことじゃないんだけど": "啊，不是，我并不是在说威爾怎么样", "まあ、せっかくのお誘いだしなぁ……": "嗯，毕竟是难得的邀请……", "そうだよぅ。女の子に恥かかせちゃいけないって、 人間界でもよく言われてるんでしょぉ？": "就是啊。不能让女孩子蒙羞， 人类界不是经常这么说吗？", "はぁ……ほんっと、 めんどくさい人たちだなぁ": "哈……真是， 一群麻烦的人啊", "……どういうこと？": "……什么意思？", "ずきんは、ずきんのままでいてね": "威爾梅里奥就保持威爾梅里奥的样子吧", "フロントから渡されたメモは、大切に日記帳に挟んでおいた。": "我小心翼翼地把前台给我的便条夹在日记里。", "この送り主がどういうつもりであれ、こちらとしては大切な思い出だ。": "无论送信人有什么意图，对我来说这都是宝贵的回忆。", "その後、ビーチへと繰り出す。": "之后，我去了海滩。", "人気の少ない岩がちなエリア。そこで彼女はシュノーケリングをすると宣言していたのだった。": "在人烟稀少的岩石区。她宣布要在那里进行浮潜。", "あれ。人間さん、こんなところでどうしたのぉ？": "咦。人間君，你在这里做什么？", "エミリーがここにいると聞いたから、と素直に答える。": "我坦率地回答说，我听说艾蜜莉在这里。", "ちらりと見回すが、シュノーケリングの道具は見当たらない。": "我环顾四周，但没看到浮潜的工具。", "エミリーと一緒がよかったのぉ？へー？": "你想要和艾蜜莉在一起吗？哦——？", "余裕ぶってニヤニヤするエミリー。": "艾蜜莉从容地笑着。", "そういうことならこっちだって、と彼女を強く抱き寄せる。": "既然如此，我也要这么做，我用力地抱住了她。", "んんぅっ！？ん、んぁ、はぁっ……なに、するの……もう": "嗯嗯！？嗯，嗯，哈……你在，做什么……真是的", "やや強引にキスを繰り返し、そして彼女の身体を愛撫する。": "我有些强硬地反复亲吻她，然后爱抚她的身体。", "無抵抗だった彼女が初めて、こちらの手をそっと握り愛撫を止めた。": "她第一次抵抗，轻轻握住我的手，阻止了我的爱抚。", "もう、ほしいな……。だめ？": "我已经，想要了……不行吗？", "そんなおねだりに数秒ですら耐えられず、彼女の狭穴に自身の固くそそり立つ肉棒を差し込んでいく。": "我连几秒钟都忍受不了她的请求，将自己坚挺的肉棒插入她狭窄的阴道。", "潤んだ蜜がこちらを出迎え、本人の態度とは裏腹に甘く優しく包みこんでくれた。": "湿润的蜜液迎接我，与她本人的态度相反，温柔地包裹着我。", "あ……あぁっ、ん、はぁっ……人間さんってば、こんなにガチガチにしちゃって……そんなにエミリーとエッチしたかったんだぁ……？": "啊……啊啊，嗯，哈啊……人間君，你都这么硬了……就这么想和艾蜜莉做爱吗……？", "ん、いいよ、動いて……もう、エミリーも欲しくなってたし、んぁ、あ、ふぅっ……それにどうせ、ガマンできないでしょ……？": "嗯，可以哦，动吧……艾蜜莉也想要了，嗯啊，啊，呼……而且你肯定忍不住了吧……？", "ひぁ、あっ、んんっ！エミリーも、ね……バレバレだよね？すっごくムラムラしてて……してほしかったんだぁ……": "咿啊，啊，嗯嗯！艾蜜莉也……很明显的吧？我非常兴奋……想要你了……", "ゆっくりと動くだけで吸い付く肉ひだに息が漏れる。": "我慢慢地动着，肉壁紧紧地吸住我，让我喘不过气来。", "そんな物理的な刺激はもちろんのこと、今日は彼女がやたらと素直に感じられるのもポイントだった。": "除了物理上的刺激，今天她格外坦率地表达自己的感受也是重点。", "よく考えれば、ここにたどり着くまでにいくつもの罠があったわけで素直とは言えないのかもしれないが。": "仔细想想，来到这里之前遇到了很多陷阱，也许不能说她坦率。", "罠ぁ？なんのことかなぁ": "陷阱？你在说什么呢", "たとえば今朝になっていきなり渡されたメモ。": "比如今天早上突然给我的便条。", "明らかに今ここにいるエミリーの当て馬だ。": "很明显是让我和艾蜜莉做比较。", "よくわかんないけどぉ、んっ、あっ、はぁっ、その子より、エミリーのことを選んでくれたんだもんねぇ……？": "虽然我不太懂，嗯，啊，哈啊，但你还是选择了艾蜜莉而不是她……？", "それで、エミリーの顔を見たらいきなり、ムラムラしちゃって、エッチしたくなっちゃったんだもんねぇ。人間さん、エミリーのこと大好きだねぇ": "然后，一看到艾蜜莉的脸，你就突然变得欲火焚身，想要做爱了。人类君，你真的很喜欢艾蜜莉呢", "その言葉で、ようやくエミリーの真意が少し汲み取れた。": "听到这句话，我终于稍微理解了艾蜜莉的真正意图。", "つまり彼女は、自分が一番であることを実感したかったのだろうか。": "也就是说，她想实际感受到自己是第一吧。", "昨日も、他の女の子に目移りしているという指摘の後から露骨に、イケメン漁りを始めると宣言していた。": "昨天也是，她指出我移情别恋后，就露骨地宣布要开始寻找帅哥。", "べつに……んっ、はぁっ、気にしてないよぅ？それよりっ、んっほらぁっ、あっ、もっとじゅぽじゅぽしてぇ……？": "我……嗯，哈啊，没有在意哦？比起那个，嗯，你看，啊，再激烈一点……？", "エミリーだって気持ちよくなりたいんだもん……っ、だからっ、いっぱいっ、はげしく、してほしいのぉ……！": "艾蜜莉也想变得舒服……所以，希望你更加激烈地……！", "その言葉に偽りはないだろう。でもどこか、話題を変えようとする意図を感じなくもない。": "这句话应该没有虚假。但我还是能感觉到她想改变话题的意图。", "ただエミリーが違うというのなら、もうそれでいいか、とも思えた。": "不过如果艾蜜莉说不是的话，那就算了吧。", "ここで変に深堀りしたり、こちらが斜に構えて、結局それがいい方向に転がった試しなどないのだから。": "因为如果我在这里深究，或者故意装作没注意到，结果也不会往好的方向发展。", "そう考え、ただ目の前の彼女の愛らしさだけを堪能しようと決め――": "这么一想，我决定只享受眼前她的可爱之处——", "ひぁっ、あっ、あんっ、んんっ！人間さんっ……やっぱりエミリーのこと、よくわかってるよねぇ……": "咿啊，啊，啊嗯，嗯嗯！人类君……你果然很了解艾蜜莉呢……", "こうして、いきなりエッチしたがってたとしても……エミリー、人間さんが相手なら安心だなぁ": "即使像这样，突然想做爱……艾蜜莉，只要对象是人类君，就放心了", "じゃあ誰なら不安なのか、という問いが脳裏をかすめるが、ことエミリーに関しては、本当にこれを掘り下げて良いことなどない。": "那么，如果对象是别人，她会感到不安吗？这个问题闪过我的脑海，但关于艾蜜莉，真的深入探讨这个话题不会有什么好事。", "はぁっ、あっ、あんっ、もっと……見てて……？エミリーの、んっ、あ、エッチなところ……っ": "哈啊，啊，啊嗯，再……多看看……？艾蜜莉的，嗯，啊，色情的地方……", "かわいいエミリーが、ほら、んんっ、人間さんのせいで、こんなにエッチに乱れてるんだよぅ……？見逃せないよねぇ……": "可爱的艾蜜莉，你看，嗯嗯，因为人类君，变得这么色情了……？不能错过吧……", "一番でありたいと解釈したが、軌道修正が必要かもしれない。": "虽然我解释成她想成为我的第一，但可能需要修正轨道。", "彼女は自分だけであってほしいと望んでいるのではないか。": "她希望只有自己一个人吗？", "もちろん、諸々の状況からそれが叶わないことはわかった上で、それでも心の奥底のどこかで、独占したいと願っている――": "当然，我知道从各种情况看来，这是不可能实现的，但即使如此，她内心深处的某个地方还是希望独占我——", "だぁめ。人間さん、なんか余計なこと考えてるでしょ。ちょっと難しい顔してたよぅ？": "不行。人类君，你是不是在想什么多余的事情？表情有点严肃哦？", "エミリーにはお見通しだった。": "艾蜜莉看穿了我的想法。", "目の前のっ、んっ、あっ、あんっ、エッチなことに、集中して……っ、はぁっ、あ、あんっ、ん、ふぅっ……！": "集中精神，嗯，啊，啊嗯，做爱……哈啊，啊，啊嗯，嗯，呼……！", "はぁっ、あっ、あんっ、やっぱり安心するし……っ、安心は、んっ、エッチな気持ちを減らしたり、しないねぇ……": "哈啊，啊，啊嗯，果然很安心……嗯，安心，不会减少，色色的心情……", "安心というのは刺激が少ないとも言い換えることができるので、どこか興奮や快楽とは真逆にあるような気がしていた。": "安心也可以换一种说法，说成刺激很少，所以感觉和兴奋和快乐是相反的。", "しかし確かにいまこうして彼女を目の前にしていると、ありのままの自分でいいという安堵感とともに、湧き上がってくる情欲が存在する。": "但是现在她在我面前，我确实有一种可以做自己的安心感，以及随之而来的欲望。", "あぁっ、あっ、あんっ、ん、ふぅっ、いいっ、そこ、いいのっ、ん、はぁんっ、エミリーね、ちょっとおとなしく、するかもっ……": "啊啊，啊，啊嗯，嗯，呼，好棒，那里，好棒，嗯，哈嗯，艾蜜莉，可能要稍微，老实一点了……", "やっぱり、人間さんがいいなって、思っちゃったから……だから、あ、あんっ、明日も一緒に、いてくれる……っ？": "因为，果然还是觉得，人类君比较好……所以，啊，啊嗯，明天也能，和我在一起吗……？", "もちろんだと応じ、そして律動を加速させていく。": "我回答当然可以，然后加快了节奏。", "エミリーのこんな素直な言葉を聞いて滾らないはずがない。": "听到艾蜜莉这么坦率的话，我怎么可能不兴奋呢。", "ひああああぁぁぁっ、あっ、あんっ、んっ、すごいっ、んんっ、はげしっ……ねぇっ、もっときてっ、あ、はぁんっ！": "咿啊啊啊啊啊啊啊，啊，啊嗯，嗯，好厉害，嗯嗯，好激烈……呐，再激烈一点，啊，哈嗯！", "やああぁぁぁぁんっ……いっぱい、出てるぅ……っ！人間さんの、あったかいの、入ってきてるよぅ……": "呀啊啊啊啊啊啊嗯……射了好多……！人类君的，热热的，进来了……", "エミリーはぎゅっと手をつないだまま、だらしない表情を浮かべこちらの射精を受け止めた。": "艾蜜莉紧紧地握着我的手，露出淫荡的表情接受了我的射精。", "すっごい気持ちよかったぁ……。やっぱりエルマイトってすごいよねぇ": "太舒服了……圣之力果然很厉害呢", "ん……？": "嗯……？", "人間さんのエルマイトがすごいから、エミリーも本当に気持ちよくなっちゃうんだよねぇ": "因为人类君的圣之力很厉害，艾蜜莉也真的舒服起来了呢", "エルマイトの影響で片付けるつもりなのだろうか。": "她打算把这归功于圣之力吗？", "先程まであんなに自分を求めていたのに？": "明明刚才还那么渴求我？", "しかし絶頂直後で思考が回らない。": "但刚高潮完，我无法思考。", "そして目の前のエミリーは、言葉はともかく表情は物欲しそうで、ついでに膣肉は射精後もなおこちらを絞ろうと締め付ける。": "而眼前的艾蜜莉，先不说她的话，她的表情看起来很饥渴，阴道在射精后也依然紧紧地缠着我。", "ね……もっとエッチしたいなぁ……。あのね、いいエッチできてなくてさ、エミリー欲求不満なんだよねぇ": "呐……我还想做爱……那个，没有好好做爱，艾蜜莉欲求不满呢", "だから、ね？エミリー、まだイッてないから……ちゃんとイカせて？": "所以，呐？艾蜜莉还没高潮……让我好好高潮吧？", "ついにはイッてないと主張するエミリー。": "艾蜜莉终于主张自己还没高潮。", "だが、彼女を前にしてこれで切り上げることなど不可能だ。": "但是，面对这样的她，我也不可能就此结束。", "再び、ゆっくりと律動を開始するのだった――": "我再次开始缓慢地律动——"}