{"……あの、ティンカ？ さっきからすごく視線を感じるけど": "……那個，汀可？ 從剛纔開始就感覺到了強烈的視線", "ヴェルメリオ": "威爾梅里奧", "見てごらん、エミリー。 あれがデカパイだよ": "看啊，艾蜜莉。 那就是巨乳哦", "ティンカー・ベル": "汀可貝兒", "うーんこれはでっかいねぇ": "嗯，這可真大啊", "エミリー": "艾蜜莉", "むむ、まあ確かに……": "唔，確實……", "人間さん": "人間君", "……みんな、やめてよ。 わたしはわたし、おっぱいは附属品": "……大家，別這樣。 我就是我，胸部只是附屬品", "いや、わかってはいるんだけどさ。 やっぱり視線が吸い寄せられるなって": "不，我明白的。 但視線就是會被吸引過去啊", "……女の子同士でも？": "……就算是女孩子之間也是嗎？", "そうなの。 なんでだろうね。たぷたぷたぷ": "是啊。 爲什麼呢。我摸我摸我摸", "息をするみたいに自然にヴェルのおっぱい揉んでる……": "像呼吸一樣自然地揉着威爾的胸部……", "あ！ ねえみんな、スイカ割りしない？": "啊！ 你們，要不要玩打西瓜？", "……このタイミングで思いつかないでほしい": "……希望你別在這個時候想到這個", "そうと決まったらスイカを買いに行こっか": "決定了的話就去買西瓜吧", "大きいのがいいよ！ 大きければ大きい方がいいんだから！": "大的比較好！ 越大越好！", "そんなことはないぞ。 小さいのだっていいと思う": "不是這樣的。 小的也很好", "ちょ、な、なに言ってんの": "咦，你，你在說什麼", "いやスイカの話だって": "不，我說的是西瓜", "なんかティンカ…… 欲求不満の、えっちなこと覚えたての少年みたいなんだけど": "總覺得汀可…… 像是慾求不滿，剛學會色色事情的少年一樣", "げっ、そ、そんな感じになってる？ヤバいなぁ。 ちょっとみんなの肌の露出が多いから興奮しちゃってるのかな": "咦，我，我有那種感覺嗎？糟糕。 是因爲大家的肌膚都露出來，所以興奮了嗎", "……ティンカは普段とそんなに露出度変わらないもんね": "……汀可的露出度和平時沒什麼區別呢", "そうそう、水着姿で町中をうろつく露出狂……って、おい！": "對對，穿着泳裝在街上閒逛的暴露狂……喂！", "……一言も言ってないのに勝手にノリツッコミされた": "……明明什麼都沒說，卻被擅自吐槽了", "うわぁ……すごいなぁ……": "嗚哇……好厲害……", "村人１": "村民1", "……ティンカが騒ぐから、関係ない人までわたしの胸に注目してる": "……因爲汀可吵鬧，連無關的人都在關注我的胸部", "いや、時差あるし。普通に目を引いてるだけでしょ。 ていうかきみたち、地元の人？": "不，有時差。只是很普通地吸引目光吧。 話說你們是當地人嗎？", "えっ、あ、はいっ": "咦，啊，是的", "村人２": "村民2", "よーし、じゃあみんなでスイカ割りだ！": "好，那大家一起打西瓜吧！", "地元の人々も巻き込んで遊び始めるティンカ。": "汀可把當地人也捲進來開始玩。", "そのコミュニケーション能力に、エミリーやヴェルメリオ、人間さんも感心して舌を巻く。": "她的溝通能力讓艾蜜莉，威爾梅里奧和人間君都佩服地咂舌。", "彼女の尽力で地元の人々と一行の距離は縮まり、遊び終わった後も彼らが持ってきていたバーベキューに誘われ、楽しく飲み食いしていた。": "在她的努力下，當地人和一行人的距離縮短，玩完後他們邀請我們喫帶來的BBQ，我們開心地喫喝。", "あれ？あんなところで、どうしたんだろ……": "咦？在那種地方，怎麼了……", "だが、ふと見ると地元のメンバーのうち、ふたりだけがもじもじしながら輪から外れて木陰に隠れていた。": "但是，突然看到當地成員中，只有兩個人扭扭捏捏地躲在樹蔭裏。", "なーにやってんの？って、うわっ、ちんちん丸出し！？": "在做什麼呢？咦，哇，雞雞露出來了！？", "ごめんなさいっ、なんか僕たち海に来るとちんちんが大きくなる体質で……": "對不起，我們是來到海邊雞雞就會變大的體質……", "恥ずかしいから、大きくなったら隠れるようにしてるんです": "因爲很害羞，所以變大後就躲起來了", "ははあん……でも、そんなじゃお肉なくなっちゃうよ？ちょっとお姉さんに貸してみ？": "哈哈……但是，那樣的話肉會變少哦？稍微借給姐姐一下？", "はぁむっ……ん、ちゅぷ、ちゅ、ちゅぱっ……はぁっ、んんっ……": "哈唔……嗯，啾噗，啾，啾啪……哈，嗯嗯……", "ティンカー・ベルは言うや否や、ひとりのペニスを口に含み、舌を這わせた。": "汀可貝兒剛說完，就含住一個人的陰莖，用舌頭舔舐。", "さらには、もうひとりのことも手で握り、そしてゆっくりとしごき始める。": "然後，又用手握住另一個人的陰莖，然後慢慢地開始擼動。", "うあっ！？お、お姉さんっ！？そ、そんなの口に入れたら、だ、だめですよっ、おしっこが出るところなのに……！": "嗚啊！？大，大姐姐！？那，那種東西不能放進嘴裏，那，那是尿尿的地方……！", "ぼ、ぼくのも、そんなっ、素手で握っちゃうなんてっ": "我，我的也是，居然，空手握住", "んん、ちゅぱっ……なーに言ってんの。ふたりとも、自分のちんちんのことあんまり知らないわけ？": "嗯嗯，啾啪……說什麼呢。你們兩個，對自己的雞雞不是很瞭解嗎？", "大きくなっちゃったときは、出しちゃったほうが縮むの早いんだよ。だからティンカが手伝ってあげようってわけ": "變大的時候，射出來的話會縮得更快哦。所以汀可來幫你們", "だ、出すって何を？": "射，射什麼？", "怪訝な表情のふたりを交互に見やり、ティンカー・ベルは納得した。": "汀可貝兒來回看着一臉驚訝的兩人，明白了。", "ふたりとも性知識が極端に乏しいようだ。": "看來他們兩個極度缺乏性知識。", "もー、そこからかぁ。あのね、ちんちんは気持ちよくなる部分なの。いまもほら、気持ちいいでしょ？こうしたら……れろっ、ちゅぷっ": "真是的，居然連這個都不知道。聽好了，雞雞是會變舒服的地方。現在也，很舒服吧？這樣做的話……舔，啾噗", "うあ、あ、は、はいっ！す、すごく、変な感じだけど、でもっ……気持ちいいし、なんだかぞくぞくします……！": "嗚啊，啊，是，是的！雖，雖然感覺很奇怪，但是……很舒服，感覺有點發麻……！", "それがクライマックスになると白い汁が飛び出てくるんだよ。いままで出したことないかな？": "那個高潮的時候就會射出白色的汁液哦。至今爲止沒有射過嗎？", "朝起きたら白いネバネバがパンツについてたことはあります！ママンは病気じゃないから大丈夫って": "早上起來的時候，內褲上沾着白色的粘液！媽媽說不是生病所以沒關係", "ママンときたか……。なるほど、夢精の経験しかないわけね。んじゃ、今度から自分でも手で出せるように覚えてくといいよ": "媽媽嗎……。原來如此，只有夢遺的經驗啊。那麼，從現在開始自己用手射出來吧", "はぁうっ！う、ううっ、なんか、ますます大きくなってるような？気のせいですか？": "哈啊嗚！嗚，嗚嗚，感覺，好像越來越大了？是錯覺嗎？", "クライマックスって言ったでしょ。出たら縮むから慌てないで……んん": "我不是說了這是高潮嗎。射出來的話就會變小，所以不要慌張……嗯嗯", "ティンカー・ベルは、一段ギアを上げて手淫と口淫を繰り返す。": "汀可貝兒，更加賣力地重複着手淫和口交。", "サイズは控えめだが、固さはしっかり芯が入って来たとみると、射精に向けてしっかりしごいていく。": "雖然尺寸不大，但是硬度已經變得很硬了，爲了射精而賣力地擼動着。", "んんぁ、はぁっ、んっ……いいじゃん、固くなってきて……びくびくしちゃって、可愛いよね……♪": "嗯嗯啊，哈啊，嗯……不錯嘛，變硬了……一跳一跳的，真可愛……♪", "あぁうっ！で、でもっ、ぼくたち、あんまり大きくなくて……いえ、大きくなってるんですけど、でも大きくないっていうか": "啊啊嗚！但，但是，我們，不是很大……不，雖然變大了，但是不是很大", "たどたどしい言い回しで必死に説明する彼に、ティンカー・ベルは愉しそうな笑みを浮かべ、うなずき返す。": "對於他結結巴巴的說明，汀可貝兒露出愉快的笑容，點頭回應。", "うんうん、わかるよ。きみたち的には大きくなってるんだけど、他の人と比べたらあんまり……ってことだよね": "嗯嗯，我懂的。雖然你們變大了，但是和其他人比起來……不是很大對吧", "でもさ……ぶっちゃけ、大きさがすべてじゃないから……ん、ちゅぷ、ちゅぱっ、ずじゅっ、じゅるるっ……！": "但是啊……說白了，大小不是一切……嗯，啾噗，啾啪，滋啾，啾嚕嚕……！", "ふあああ！そ、そんな吸っちゃうと、あぁう！": "呼啊啊啊！那，那樣吸的話，啊啊嗚！", "お、大きさじゃないんですか？": "不，不是大小嗎？", "好みもあるけどさ。ティンカのあそこ、わりと小さめだし、でかすぎると痛かったりするよ？": "雖然也有個人喜好。汀可的那裏，其實很小，太大了的話會很痛哦？", "それより……ん、れろぉ……ちんちんはやっぱり、これくらい……固くないとね……？んちゅ、ちゅぱ、れろっ……": "話說回來……嗯，舔……雞雞果然，還是得……這麼硬纔行呢……？嗯啾，啾啪，舔……", "敢えて竿の部分に舌を這わせる様を、手でしごいている彼に見せつけるようにするティンカー・ベル。": "汀可貝兒故意讓正在擼動肉棒的他看到自己的舌頭在肉棒上舔來舔去。", "その淫らな表情に、彼女の手の中の肉棒はすぐさま反応を示した。": "看到她淫蕩的表情，她手中的肉棒立刻有了反應。", "あはっ……ぴくん、だって。かわいい♪ティンカの顔見て、興奮しちゃった……？": "啊哈……跳了一下。真可愛♪看到汀可的臉，興奮了……？", "だ、だって……っ！あ、あぁうっ、びくびくしちゃうよ！": "因，因爲……！啊，啊啊嗚，一跳一跳的！", "んふぅ……♪そろそろじゃないかなぁ……？ここから一気に出るまで搾り取っちゃうからね": "嗯呼……♪差不多了吧……？接下來要一口氣榨出來哦", "それってどういう……んんぅあああ！？": "那是什麼意思……嗯嗯嗚啊啊啊！？", "じゅぷっ、じゅる、じゅちゅっ……ん、はぁっ、じゅぷっ、ずじゅ、じゅちゅ、じゅちゅるるるっ……！": "啾噗，啾嚕，啾啾……嗯，哈啊，啾噗，滋啾，啾啾，啾啾嚕嚕嚕……！", "じゅぷ、じゅる、ちゅく、ちゅぱ、ん、はぁっ、じゅぷっ、じゅちゅるるっ、じゅぼっ、じゅぶっ、じゅぶるっ……！！": "啾噗，啾嚕，啾咕，啾啪，嗯，哈啊，啾噗，啾啾嚕嚕，啾啵，啾噗，啾噗嚕……！！", "んんぅぅううううぅぅぅっ！！んん、んっくぅううぅ……": "嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！嗯嗯，嗯咕嗚嗚嗚嗚……", "ティンカー・ベルのスパートの前に、あっさりと射精するふたり。": "在汀可貝兒的衝刺之前，兩人就輕易地射精了。", "手淫していた彼の精液が、彼女の身体に飛び散る。": "手淫的他的精液，飛散在她的身體上。", "一方、口淫されていた彼のペニスは未だ、彼女の口内にあった。": "另一方面，口交的他的肉棒，還在她的嘴裏。", "口に含んだまま舌で転がしているのか、もぞもぞと口元が動く。": "是含在嘴裏用舌頭滾動嗎，她的嘴邊蠕動着。", "同時に、されている彼は身体をのけぞらせて刺激に耐えるのだった。": "同時，被口交的他身體後仰，忍受着刺激。", "んん……ぷはっ……あはぁ……すごいじゃん。いっぱい出たよ？": "嗯嗯……噗哈……啊哈啊……很厲害嘛。射了好多哦？", "う、ああ……ぼくの白いの、口で受け止めてくれたんですか……": "嗚，啊啊……我的白色液體，被你用嘴接住了嗎……", "飲んではないけどね。そこまでするのは、ひとりだけって決めてるし。だから、んぁ……ぷ、はっ……": "雖然沒有喝下去。因爲決定只對一個人做到那種程度。所以，嗯啊……噗，哈……", "口元から、口内に溜まっていた精液を垂らして吐き出すティンカー・ベル。": "從嘴邊，把積在嘴裏的精液吐出來。", "そして、口の周りに張り付いた分だけを、ぺろりと舌で舐めとる。": "然後，把嘴邊沾到的精液，用舌頭舔掉。", "う、うわぁ、お姉さん、めちゃくちゃ色っぽい……": "嗚，嗚哇，姐姐，好色……", "ふふん、ティンカの魅力がわかるとは将来有望だね。ま、おっぱいはあんまりないけど": "呼呼，知道汀可的魅力，將來很有前途呢。嘛，雖然胸部不大", "でもお姉さんがさっき自分で、大きさじゃないって言ってたじゃないですか": "但是姐姐你剛纔不是自己說，胸部的大小不是重點嗎", "……それもそっか。じゃ、今度また人間さんに迫っちゃおうかな……♪": "……那倒也是。那，下次再找個人類君來吧……♪"}