{"そう言えば、 今日はドロシーと人間さんがふたりっきりでデートする日よね？ こんなところにいていいの？": "说起来，今天是桃樂絲和人間君两个人约会的日子吧？在这里真的好吗？", "シンデレラ": "仙杜瑞拉", "普通に焼きそば食べてるけど": "正常地吃着炒面呢", "クレア": "克蕾娅", "焦っても仕方ないでしょ？ 普通の感じから始めようかなって": "焦躁也没用吧？我想从普通的感觉开始", "ドロシー": "桃樂絲", "それもドロシーらしくていいんじゃないかな": "这也很有桃樂絲的风格，不是很好吗", "人間さん": "人間君", "とは言っても、時間は有限だもんね。 それじゃ、そろそろ出かけましょうか": "话虽如此，时间是有限的。 那么，差不多该出门了", "ああ": "嗯", "いってらっしゃ～い。 さて、私は今日は何を飲もうかなっと……": "一路顺风～。 那么，我今天要喝什么呢……", "シンデレラ。どう思う？": "仙杜瑞拉。你怎么想？", "んー？ドロシーのこと？あの子は、改まってザ・デート！ みたいにするのがちょっと恥ずかしいのよ。 だから友達みたいに過ごしちゃう": "嗯？桃樂絲吗？那孩子，正式地约会！ 之类的让她有点害羞。 所以就像朋友一样度过", "本当は誰よりもロマンティックな状況でラブラブしたいのにね": "其实她比任何人都想在浪漫的场景下卿卿我我呢", "やっぱりそっか。 私も心のキビっていうのがわかってきた": "果然是这样吗。 我也渐渐明白她内心深处的想法了", "今日くらい素直になれればいいんだけどねぇ": "今天要是能坦率一点就好了", "今度から海に入る前には必ず準備運動するのよ。 お姉さんとの約束。いい？": "从今以后进入海里之前一定要做准备运动哦。 和姐姐约好了。知道了吗？", "はぁい！ ありがとう、お姉さん！": "好的！ 谢谢你，姐姐！", "子ども": "小孩子", "ふう…… まさか足がつって溺れてる子どもに遭遇するとは予想外だったわね": "呼…… 没想到会遇到脚抽筋溺水的小孩子呢", "無事に助けられて良かったよ。 それにしても速かったな": "能平安救到真是太好了。 不过话说回来，你速度真快啊", "ふふん、泳ぎも得意なのよ。 なにせ水の大魔法使いだし": "哼哼，我擅长游泳哦。 毕竟是水之大魔法师嘛", "関係あるような、ないような……": "似乎有关系，又似乎没有……", "さてと、じゃあどこに行こうかしらね。 なんかいろいろ人助けして回ってたらもうこんな時間だけど……": "那么，接下来要去哪里呢。 好像到处帮助别人，已经到了这个时间了……", "なんか、何もない場所に来ちゃったな。 人も全然いないし……": "总觉得，来到了什么都没有的地方呢。 也没有人……", "そうね。 さっきのとこに戻る？": "是啊。 回到刚才的地方吗？", "いや。 言い換えれば、ふたりっきりってことだし……": "不。 反过来说，就是两人独处……", "え、あ、ちょっと！？ なに急にお姫様抱っこなんてっ": "呃，啊，等等！？ 怎么突然公主抱了", "せいっ": "嘿", "きゃあああぁっ！？": "咿呀啊啊啊啊！？", "ちょっと！ 急に海に放り込むなんてやってくれたわね！": "等下！ 突然把我扔进海里什么的，你可真敢啊！", "ふたりきりのデート。その響きにやや緊張が見てとれたドロシーだが、海に放り込んではリラックスした笑顔を見せてくれるようになった。": "两人独处的约会。虽然桃乐丝听到这话显得有些紧张，但被扔进海里之后，她又露出了放松的笑容。", "人気のない、岩場に挟まれた砂浜でふざけ合う。": "在人迹罕至，被岩石包围的沙滩上嬉戏。", "これはお返しよっ！あなたなんかに捕まらないんだから……きゃっ、やだ、なんで水の中でそんなに早く動けるのよっ": "这是回礼哦！ 我才不会被你抓住呢……呀，讨厌，为什么能在水里动得那么快啊", "こちらの顔に海水をかけたドロシーの腕を捕まえる。": "我抓住了桃乐丝往我脸上泼海水的手。", "子どものようにふざけ合っていたはずの、ふたりの間の空気が少し変わる。": "本应像孩子一样嬉戏的两人之间的气氛稍微改变了。", "んんっ……そういう、感じ……？いいわよ、きて……私も、あなたともっと触れ合いたかったの……": "嗯嗯……是这种，感觉……？ 好啊，来吧……我也，想和你更多地接触……", "背後から彼女に愛撫を繰り返し、やがてその陰裂にゆっくりと挿入する。": "我从背后反复爱抚她，最后慢慢地插入她的阴裂。", "大胆に脚を上げて応えてくれるドロシー。": "桃乐丝大胆地抬起腿回应我。", "この場所なら、ふたりの痴態を目撃する人もいないだろう。": "在这个地方的话，应该没有人会目击到我们两人的痴态吧。", "ん、あ、はぁ……っ、あ、あんっ……！あ、あぁうっ……んんっ、あなたのあったかいの、入ってきてるのがわかるわ……": "嗯，啊，哈啊……啊，啊嗯……！ 啊，啊啊呜……嗯嗯，我能感觉到，你的温暖的，进来了……", "はぁっ、あっ、あんっ……ここに、あなたがいるって証……んんっ、私と繋がってるっていう……んぁ、あっ、はぁっ……！": "哈啊，啊，啊嗯……这里，有你存在的证明……嗯嗯，和我连结在一起的……嗯啊，啊，哈啊……！", "まるで、この世界にふたりだけになってしまったのかと錯覚するほどこの海は静かだった。": "这片大海平静得让人产生错觉，仿佛这个世界只剩下我们两个人。", "別世界に放り出された身としては笑えないが。": "虽然对于被扔到异世界的我来说，这可不好笑。", "でも、ドロシーとふたりなら、それも悪くない――なんて思考が、脳裏をかすめていく。": "但是，如果和桃乐丝两个人的话，那也不错——这样的想法掠过脑海。", "ばかね、そんなことを言ってると本当になって、後悔するんだから。私はあなたとふたりなら、どこへでも行く覚悟はできてるけどね": "笨蛋，说这种话的话，真的会变成那样，会后悔的。不过我做好了觉悟，如果和你两个人的话，无论去哪里都可以", "なに……？意外だった？そうよね、私……普段は、こんなふうに、んっ、はぁっ、ストレートに、言わない、から……っ": "怎么……？很意外吗？是啊，我……平时，不会像这样，嗯，哈啊，直接，说出来……", "ドロシーの引き締まっているのに、それでいて柔らかな身体の感触をその手でしっかりと味わいながら、腰を揺する。": "我一边用手好好品尝桃乐丝紧致又柔软的身体触感，一边摇动腰部。", "その度に揺れる髪から、ふわりと爽やかな匂いが漂って鼻孔をくすぐる。": "每次摇动头发，就会飘来清爽的气味，刺激鼻孔。", "はぁっ、あっ、あんっ……こういうとき、あなたは優しいのよね。ときどき、意地悪になることもあるくせに……": "哈啊，啊，啊嗯……这种时候，你很温柔呢。明明有时候，会变得坏心眼……", "外で、んっ、あっ、変なおもちゃ仕掛けたり……恥ずかしがってるの、見て楽しんでるでしょ……？わかってるんだから": "在外面，嗯，啊，装奇怪的玩具……看着我害羞的样子，很开心吧……？我知道的", "けど、こうして……んっ、あ、はぁっ、大事なときは……茶化さないで向き合ってくれる……ほんと、ずるい人よね……": "但是，像这样……嗯，啊，哈啊，在重要的时候……不会开玩笑，而是认真面对我……真是，狡猾的人呢……", "自分が選んだこととはいえ、このドロシーの柔らかな身体や香る髪をまたしばらく味わえないのだ。": "虽说是我自己选择的，但是暂时无法再品尝桃乐丝柔软的身体和香香的头发了。", "次にこうして会えるのがいつなのか、目途も立てられない。": "下次像这样见面是什么时候，连个头绪都没有。", "それに、ドロシーが素直でいてくれる貴重な機会だ。": "而且，这是桃乐丝坦率的宝贵机会。", "もっと普段は口にしない気持ちを聞かせてほしい。": "希望她能说出更多平时不会说的心情。", "ふふっ……それは、いやよ。お断り": "呼呼……那个，不要。我拒绝", "上体を捻りながら、ドロシーはこちらの唇を奪う。": "桃乐丝扭动上半身，夺走我的嘴唇。", "んんっ、ん、はぁっ、ちゅっ……ちゅぷ、ちゅっ……ん、ふぅっ。言葉になんか、してあげないんだから……": "嗯嗯，嗯，哈啊，啾……啾噗，啾……嗯，呼。不会用语言，来表达的……", "だって、私の口は塞がってるの。あなたとのキスで忙しくて……はぁっ、んんぅっ、ん、ふぅっ……ちゅぱ、ちゅっ……": "因为，我的嘴被堵住了。忙着和你接吻……哈啊，嗯嗯唔，嗯，呼……啾啪，啾……", "互いの唇の柔らかさを確かめた後は、温かな舌先がこちらの唇を割り、口内へと入り込んできた。": "确认彼此嘴唇的柔软之后，温暖的舌尖分开我的嘴唇，进入我的嘴里。", "彼女から積極的に舌を絡め、口腔内にも入ろうという姿勢に、股間はますます固くなってしまう。": "她积极地缠绕舌头，想要进入口腔内的姿势，让我的股间越来越硬。", "はぁっ、あ、あんっ、あぁむっ……ん、ちゅ、ちゅぷ、ちゅっ、んはぁっ、はぁんっ、れろっ、ちゅぱ、ちゅっ……": "哈啊，啊，啊嗯，啊啊唔……嗯，啾，啾噗，啾，嗯哈啊，哈啊嗯，喏啰，啾啪，啾……", "もっと、舌を絡ませて……？あなたとのキスが、好きなの……んんぅっ、んっ、ちゅ、ちゅくっ、ちゅぱ、ちゅっ……": "再多，缠绕舌头……？我喜欢，和你接吻……嗯嗯唔，嗯，啾，啾咕，啾啪，啾……", "温かで唾液で濡れたドロシーの舌は、別の生き物のようにこちらの唇や舌を這いまわる。": "桃乐丝温暖的唾液湿润的舌头，像别的生物一样爬遍我的嘴唇和舌头。", "その感触は、どこか愚息を包む膣肉にも似ていた。": "那种触感，和包裹着我的小弟弟的阴道肉有点像。", "彼女が丹念にキスをする間、キスの邪魔にならないようにしながらも、律動はずっと続けていた。": "她专心接吻的时候，我一边注意不打扰她接吻，一边一直保持律动。", "おかげで、結合部からはネバついた水音が絶え間なく続いている。": "因此，结合部位一直不断发出粘稠的水声。", "はぁっ、あ、あんっ……ん、ふぅっ、んんん、ちゅぷ、ちゅっ。こうして繋がっていられる時間が、本当に幸せ……": "哈啊，啊，啊嗯……嗯，呼唔，嗯嗯嗯，啾噗，啾。能这样结合的时间，真的很幸福……", "好き、よ……んっ、はぁっ、あなたとの、キスがね……。ううん、それだけじゃないわ。セックスも、好き……": "喜欢，哦……嗯，哈啊，和你的，接吻……不对，不止是接吻。做爱，也喜欢……", "ふと顔を離すと、ドロシーの顔はすっかり蕩けていた。": "突然分开脸，桃乐丝的表情完全陶醉了。", "甘く潤んだ瞳に見つめられて、下半身よりも先に胸が大きく鼓動を打つ。": "被她甜蜜湿润的眼睛注视，我的胸口比下半身先剧烈跳动。", "思わず、こちらから彼女の唇を奪っていた。": "我不由自主地吻住她的嘴唇。", "んんっ、んっ、んふぅっ、んちゅ、ちゅぱ、ちゅくっ……はぁっ、あ、あんっ、ふぅっ……": "嗯嗯，嗯，嗯呼，嗯啾，啾啪，啾咕……哈啊，啊，啊嗯，呼唔……", "好き……んっ、はぁっ、ん、嘘じゃないけど……本当はね……あなたのことが、好きなの……だから、キスもセックスも好き……": "喜欢……嗯，哈啊，嗯，虽然不是骗人……但是，其实……我喜欢你……所以，喜欢接吻，也喜欢做爱……", "いうの、恥ずかしいって思ってたのに、不思議ね。気が付いたら、どうしても言いたい、伝えたいって思ってた……なんでかしら……んんっ、はぁっ、あんっ……": "我明明觉得说出来很害羞，真是不可思议。回过神来，就无论如何都想说，想传达给你……为什么呢……嗯嗯，哈啊，啊嗯……", "いじらしいドロシーにたまらなくなって、より深く抽挿する。": "我无法忍受惹人怜爱的桃乐丝，更加深入地抽插。", "気持ちをここまで高められてからの肉体への刺激はあまりに効果的で、すぐに衝動がせり上がってくる。": "心情高涨到这种程度之后，对肉体的刺激非常有效，冲动很快涌上来。", "それはこちらに限った話ではなかったようで――": "似乎不止是我这样——", "はぁっ、あっ、あんっ！私もっ、ん、あっ、もう、きちゃいそうっ、はぁんっ、あんっ、あ、はぁ……っ！": "哈啊，啊，啊嗯！我也，嗯，啊，快要，去了，哈啊嗯，啊嗯，啊，哈啊……！", "や、ぁんっ、んっ、ふぅっ、あぁっ、あぁんっ！き、てぇ……っ、あなたの温もり、ほしいのっ、んっ、ふぅっ、はぁんっ！": "呀，啊嗯，嗯，呼唔，啊啊，啊啊嗯！来，吧……我想要，你的温暖，嗯，呼唔，哈啊嗯！", "あ、あっ、イッちゃうっ、あっ、はぁっ、いっしょにっ、イキたいっ、あんっ、んっ、はっ、あはぁ……っ！！": "啊，啊，去了，啊，哈啊，想一起，高潮，啊嗯，嗯，哈，啊哈啊……！！", "んんんんっ！！あ、あああぁぁぁ……っ！！": "嗯嗯嗯嗯！！啊，啊啊啊啊啊啊……！！", "彼女の腰をしっかり固定すると、余すところなく精を解き放つ。": "我牢牢固定住她的腰，尽情释放精液。", "それを受け止めた彼女も、満ち足りたかのような表情を浮かべ絶頂した。": "接受精液的她，也露出满足的表情高潮了。", "あぁっ、あ、はぁん……っ！すごいっ……あ、あったかいの……。これが、あなたの温もりなのよね……。絶対に、忘れないからね……": "啊啊，啊，哈啊嗯……！好厉害……好，好温暖……这就是，你的温暖吧……我绝对不会忘记的……", "はぁっ、はぁっ……すごく、満たされた気持ち……。やっぱり私、あなたのことが好きみたい。どうせ言葉にしなくても、わかってるんだろうけど、でも": "哈啊，哈啊……好满足的心情……果然，我好像喜欢你。反正就算不说出来，你也知道吧，但是", "それでもちゃんと、言葉にしなきゃいけないことって、きっとあるだろうから……ん、ちゅっ、ちゅぷっ……": "即使如此，也一定有必须说出来的话吧……嗯，啾，啾噗……", "再び、ドロシーとキスを交わす。": "再次，与桃乐丝接吻。", "その濃厚なキスで、刺激された愚息が彼女の膣内でぴくりと脈打つ。": "受到那浓厚的吻刺激，我的小弟弟在她的阴道里跳动。", "彼女は唇を離すと、妖艶に微笑んだ。": "她松开嘴唇，妖艳地微笑。", "ふふっ……まだまだ、終わりじゃないわよね？だって今日は、あなたとふたりっきりのデートなんだから": "呵呵……还没有，结束吧？因为今天，是跟你两个人的约会", "今日って日が終わるまで、私はあなたを放してあげない。いいわよね？": "今天这一天结束之前，我不会放开你。可以吧？"}