{"やあっ！そこだっ！": "嘿呀！就是那里！", "リル": "莉露", "くううっ！！人間さん、トスっ！": "咕呜呜！！人間君，托球！", "ピュルテ": "看板", "よし、ナイストス！ここで俺の時間差アタッ……": "好，托得好！这里就由我来使出时间差扣……", "人間さん": "人間君", "あけおめブローック！": "新年快乐拦网！", "ドロシー": "桃樂絲", "！？": "！？", "あぁ……ブロックされちゃいました……これでまた、私達の負けですよ、人間さん": "啊啊……被拦网了……这下，我们又输了哦，人間君", "ふん、たいしたことないわね": "嗯，没什么大不了的呢", "しかしドロシー殿、何故あけおめなんだ。こんな真夏に": "但是桃乐丝阁下，为什么新年快乐啊。明明是盛夏", "人間界では夏と冬が逆転する国があるって聞いたわ": "我听说人界有夏天和冬天颠倒的国家", "北半球と南半球の話ですね": "是指北半球和南半球吧", "つまり真夏の海であけおめってこと": "也就是说在盛夏的海边新年快乐", "そういうことではないんですけど……": "不是这个意思啦……", "しかし、見事にそのあけおけブロックにしてやられたわけだ。貴君は本当にだらしのない男だな": "但是，你被那个新年快乐拦网漂亮地拦住了。你真是个没用的男人呢", "な、なんで": "为，为什么", "ドロシー殿がブロックのために跳んだ瞬間に、 貴君の視線はもう胸元しか見ていなかっただろう": "桃乐丝阁下为了拦网而跳起来的瞬间， 你的视线已经只盯着胸部了吧", "……": "……", "そうですよ、人間さんってば。私がトス上げたときも、ずっとおっぱい見てたでしょう？": "就是啊，人間君真是的。我托球的时候，你也在一直盯着胸部吧？", "ま、とにかく負けは負けだ。買い出しに行ってきてもらおうか。かき氷なんかどうだ": "嗯，总之输了就是输了。就让你去买东西吧。刨冰怎么样", "いいね、美味しそう": "好啊，好像很好吃", "ピュルテ、小生は宇治抹茶に練乳で": "看板，小生要宇治抹茶加炼乳", "私は青のレクイエムね": "我要蓝色的安魂曲", "（ブルーハワイ的なアレのことかな……）": "（是蓝色夏威夷那种吗……）", "はー、楽しいですね、人間さん。 こうして海で遊んでると……えっ、あっ、人間さんっ？": "哈——真开心呢，人間君。 像这样在海边玩……诶，啊，人間君？", "そ、そんな、急に手なんてつないで……い、いえ、嫌じゃないです！ でも急だから、しかもこんな恋人繋ぎなんて……っ": "怎，怎么突然牵起手来……不，不是，我并不讨厌！ 但是太突然了，而且还是这种恋人牵手……", "も、もっとくっついて歩いてもいいですか？ ほら、あの、砂に足をとられて転んじゃいそうだから……": "可，可以再贴紧一点走吗？ 你看，那个，脚被沙子绊住可能会摔倒……", "う、腕に当たってるって、な、何がですか。 もう、人間さんってば本当にエッチなんだから……": "你，你说碰到了胳膊，是，是什么碰到了。 真是的，人間君真是好色……", "その夜――": "那天晚上——", "あれ、人間さん知りませんか？": "咦，人間君知道吗？", "人間さんなら、なんか買い物に行くってリルと出かけたわよ": "人間君的话，说是要买东西和莉露一起出去了哦", "リルちゃんと……ふうん……": "和莉露一起……哼……", "（お部屋でゆっくり話したかったのに…… やっぱり人間さんはお色気抜群なリルちゃんのこと、 気になっちゃうのかな……）": "（明明想在房间里慢慢聊的…… 果然人間君对性感的莉露，很在意吗……）", "（ううん、なに考えてるの。 リルちゃんはお友達だし。変な気持ちになっちゃだめ）": "（不对，我在想什么。 莉露是朋友。不能有奇怪的想法）", "でも……ひとりは、ちょっと寂しいな……": "但是……一个人，有点寂寞呢……", "部屋のベッドに横になって天井を仰ぎ見るピュルテ。": "看板躺在房间的床上仰望着天花板。", "もし、ここに人間さんがいたら……": "如果，人間君在这里的话……", "きっと、ふたり並んでベッドに転がりながら他愛もない話をして、そして。": "两个人并排躺在床上，一边闲聊，然后。", "（こんなふうに……気が付いたら手が私のおっぱいに伸びて……だって人間さんって、すごくエッチだし……）": "（像这样……回过神来，手已经伸向我的胸部……因为人間君，非常色……）", "自らの手のひらで乳房を包む。": "用自己的手掌包裹住乳房。", "それだけでなんだか身体が熱を持ち始めたようだった。": "仅仅是这样，身体就开始发热了。", "そうだ……人間界にいたときに、ムラちゃんが教えてくれたっけ……": "对了……在人界的时候，小村好像教过我……", "水着をずらして、自分の豊乳を露出させる。そして持ち上げるようにして、その柔らかさを手のひらで確かめていく。": "拉开泳衣，露出自己的丰乳。然后像捧起一样，用手掌确认其柔软。", "普段、例えば入浴時などでも自分ではあまりやらない動作。": "平时，比如洗澡的时候，自己也不太会做的动作。", "それは人間さんがピュルテの胸を楽しむときのものだった。": "那是人間君享受看板的胸部时的动作。", "ん……はぁっ、あ、んんっ……人間さんっ……こんなとき、いつも……下も触ってくれましたよね……はぁ、んっ": "嗯……哈啊，啊，嗯嗯……人間君……这种时候，总是……也会摸下面的吧……哈啊，嗯", "おっぱい、揉みながらっ……はぁ、あっ、私の敏感な、ところ……指の柔らかいところで、ぐにゅって……はぁっ、ん、あんっ……": "一边揉着胸部……哈啊，啊，用手指的柔软部分，按压我敏感的地方……哈啊，嗯，啊嗯……", "水着をずらしたのは下半身も同様だった。露出した秘裂、その上部にある陰核を、ピュルテは自分の指の腹でそっと押さえる。": "下半身也一样，拉开了泳衣。看板用自己的指腹，轻轻按压露出的秘裂，以及其上方的阴核。", "途端、身体がびくん、と震えた。": "突然，身体颤抖了一下。", "はぁっ！あ、ん、あぁっ……そこ、気持ちいいですっ、ん、あっ、もっと、してくださいっ、人間さんさぁんっ……！": "哈啊！啊，嗯，啊啊……那里，好舒服，嗯，啊，再，多摸摸，人間君……！", "あ……気持ちいい、ですっ……ん、はぁっ、身体の奥、んっ、じんじんして……っ、はぁっ、あっ、ふぅっ……！": "啊……好舒服，啊……嗯，哈啊，身体的深处，嗯，酥酥麻麻的……哈啊，啊，呼……！", "ん、んぅっ……人間さんなら、この後は……っ、ちゅぱ、ちゅっ……": "嗯，嗯……如果是人間君的话，接下来……啾啪，啾……", "自分の指を口に含むと、唾液にまみれた指で乳首をなぞる。": "将自己的手指含在嘴里，用沾满唾液的手指抚摸乳头。", "さらに、彼女の身体は小刻みに震えていく。": "然后，她的身体开始微微颤抖。", "はぁっ、あ、あぁんっ……！舌の先っぽで、んっ、ころころって、されるのっ、すきぃ……っ、あ、はぁん……っ！": "哈啊，啊，啊啊嗯……！舌尖，嗯，转来转去，好喜欢……啊，哈啊嗯……！", "ムラちゃん……教えてくれた通りだね……っ、はぁっ、あ、あんっ、好きな人のこと、考えながらすると……すごく、気持ちいい……": "小村……你教我的，哈啊，啊，啊嗯，一边想着喜欢的人，一边做……非常，舒服……", "目の前にいるんだって、思い込みながらしてると……だんだん、本当に人間さんにされてるみたいになってくる……はぁっ、あぁんっ": "一边想着，他就在眼前……渐渐地，真的就像被人間君做一样……哈啊，啊啊嗯", "乳首と陰核を同時に責めながら、ピュルテの思考は快楽の沼に沈んでいく。": "一边同时刺激乳头和阴核，看板的思考逐渐沉入快乐的沼泽。", "深まる妄想は、いつしか彼女の視界に人間さんの姿を映し出してしまっていた。": "越来越深的妄想，不知何时在她的视野中映出了人間君的身影。", "人間さんっ……はぁんっ、あ、あんっ、見て、くださいっ……私っ、ん、もう、我慢できないんです……": "人間君……哈啊嗯，啊，啊嗯，请看，我……嗯，已经，忍不住了……", "陰核だけを弄び続けていたピュルテの指が、ふとしたはずみでずれて秘裂を掠める。": "看板的手指一直玩弄着阴核，突然掠过秘裂。", "既に、物欲しそうに涎を垂らしていた膣口から愛液を受け取った指先を、彼女はじっと見つめる。": "她盯着从已经垂涎欲滴的阴道口接收到爱液的指尖。", "そして、自らの指で愛液の粘り気を確かめ、本来は誰もいないはずの空間に向けて、指を開いてみせる。": "然后，她用自己的手指确认爱液的粘度，朝着本来应该没有人存在的空间张开手指。", "当然、指の間には糸が引いていた。": "当然，手指之间拉出了丝线。", "もう、ほしいんです……人間さんの、くださいっ……": "已经，想要了……请给我，人間君的……", "んぁ、あっ……はぁっ、んんっ……！ナカも、んっ、あぁっ、もう準備、できちゃってるんですっ……": "嗯啊，啊……哈啊，嗯嗯……！里面也，嗯，啊啊，已经准备好了……", "ピュルテは胸を触っていた唾液にまみれた指を、そのまま膣口にあてがいそしてゆっくりとナカへと進入させていく。": "看板将沾满唾液的手指放在阴道口，然后慢慢地进入里面。", "その手つきは、ピュルテのイメージする人間さんの手技そのものだった。": "她的手法，正是她想象中人間君的手法。", "あぁんっ……気持ちいい、ですっ……あ、あんっ、はぁっ、そこ、んっ、感じ、ちゃうっ、あ、はぁんっ！": "啊啊嗯……好舒服……啊，啊嗯，哈啊，那里，嗯，好有感觉，啊，哈啊嗯！", "あ、はぁっ、あんっ、そこっ、あ、あんっ、その、ざらざらしてるとこ、もっと触って、くださいっ、ん、あぁんっ！": "啊，哈啊，啊嗯，那里，啊，啊嗯，请多摸摸，那个粗糙的地方，嗯，啊啊嗯！", "当然ながら、ピュルテは女性の膣内に指を入れた経験などない。": "当然，看板没有把手指伸进女性阴道里的经验。", "だが、自身の身体だからこそ、どんな部分が快楽に繋がるのかはすぐに理解できた。": "但是，正因为是自己的身体，所以她很快就理解了哪些部分与快感有关。", "はぁっ、あんっ……人間さんさぁんっ……！ん、うぅっ、人間さんは、優しいん、ですね……っ": "哈啊，啊嗯……人間君……！嗯，呜呜，人間君，好温柔，啊……", "人間さんの手つきを真似るように意識するだけで、膣内に痛みを感じることはなかった。": "她只是意识到要模仿人間君的手法，阴道内就感觉不到疼痛了。", "それは取りも直さず、彼がピュルテの膣内を愛撫するときに細心の注意を払って触れていたことの証左だと言える。": "这证明了他在爱抚看板的阴道时，非常小心地触摸着。", "その事実に思い当たり、ピュルテはますます愛しさが込み上げるのを感じる。": "意识到这个事实，看板感到越来越爱他了。", "すき……すき、ですっ、あ、はぁんっ、人間さんさぁんっ、あ、あんっ、いっぱい、つながって、いたいですっ、はぁっ、あ、あんっ": "喜欢……喜欢，啊，哈啊嗯，人間君，啊，啊嗯，想要，紧紧地，结合在一起，哈啊，啊，啊嗯", "ぎゅって、したいっ、あっ、はぁっ、あんっ……！人間さんの、あったかさ、感じたいですっ……": "想要，紧紧地，啊，哈啊，啊嗯……！感受，人間君的，温暖……", "しかし、いくら性感帯を弄っても、全身を包む抱擁の温もりは得られない。": "但是，不管怎么玩弄性感带，都无法得到包裹全身的拥抱的温暖。", "それがますます、ピュルテを快楽を貪る方向へと駆り立てた。": "这更加驱使看板去追求快乐。", "あぁっ、あっ、あんっ、ん、ふぁっ、人間さんっ、私のエッチなところ、見ていてくださいっ……！": "啊啊，啊，啊嗯，嗯，呼啊，人間君，请看着，我色情的地方……！", "はぁんっ……！ん、ふぁ、あぁっ、大事なところ、もうっ、こんなにぐちょぐちょになっちゃってます……っ": "哈啊嗯……！嗯，呼啊，啊啊，重要的地方，已经，变得这么湿了……", "彼女の自己申告通り、その膣口からは愛液が溢れていて、シーツの色を濃くしていた。": "正如她所说，她的阴道口溢出了爱液，床单的颜色变深了。", "わざと音を立てるように、指でかきまわしてみせる。": "我故意发出声音，用手指搅动。", "飛び散る水沫が、シーツの色濃い範囲をさらに拡張していった。": "飞溅的水滴，进一步扩大了床单颜色变深的范围。", "はぁっ、あ、あんっ、なんでも、入れば、いいわけじゃないんです……っ、人間さんの指、だからっ、あ、あぁんっ": "哈啊，啊，啊嗯，不是，什么都能，进去的……，因为是，人間君的手指，啊，啊啊嗯", "も、もう、だめですっ、はぁっ、イッちゃい、そう……っ！あ、あんっ、ん、ふっ、人間さん、見てて……ぇっ": "已，已经，不行了，哈啊，要去了，啊……！啊，啊嗯，嗯，呼，人間君，看着我……", "あああああぁぁっ！イクっ、イッちゃうっ、ん、あ、はぁんっ！イッ……くぅううううぅぅぅっ！": "啊啊啊啊啊啊啊！去了，要去了，嗯，啊，哈啊嗯！去……了呜呜呜呜呜呜呜呜呜！", "ああああぁぁぁあああぁぁぁ……っっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "ピュルテが身体を強張らせた瞬間、彼女の秘裂からは愛液が勢いよく飛び散った。": "看板身体僵硬的瞬间，她的秘裂处喷出了大量的爱液。", "それを横目に見ながら、ピュルテは息も絶え絶えにつぶやく。": "我一边看着，一边喘着粗气，小声说道。", "はぁっ、は、ぁ、っ……こ、これが、潮吹き、ですよね……えへへ……人間さんに、吹かされちゃいました……ぁっ": "哈啊，哈，啊，……这，这就是，潮吹，吧……诶嘿嘿……被人間君，吹到了……啊", "はぁっ、はぁっ、あ、あふぅっ……すっごい……こんなに気持ち良くなっちゃうなんて……": "哈啊，哈啊，啊，啊呼……好厉害……居然会这么舒服……", "膣口から引き抜いた指を見つめ、ピュルテは恍惚としていた。": "看板注视着从阴道口拔出的手指，神情恍惚。", "挿入していた自分の指は余すところなく愛液にまみれ、部屋の照明を反射させていた。": "插入的自己的手指沾满了爱液，反射着房间的灯光。", "ああ……すごく、エッチですよね……人間さん……これ、クセになっちゃいそう……": "啊啊……好色情啊……人間君……这个，感觉会上瘾……", "人間さんへの思いは日々変わらず持ち続けている。": "对人間君的感情每天都没有改变。", "しかし毎晩、彼がそばにいてくれるわけではない。": "但是每晚，他并不会在自己身边。", "そんなとき……人間界で知り合った親友から教わったこの方法は、彼女の寂しさをいくらかは慰めてくれるのかもしれない。": "这种时候……在人間界认识的好朋友教给自己的这个方法，或许能多少安慰一下她的寂寞。"}