{"ねえねえ、あれなんだろ？": "喂喂，那是什麼？", "エミリー": "艾蜜莉", "あれは古い見晴らし台だよ。夕日が沈むところなんかがよく見えるんだ。 ただ、この前の嵐で壊れたまま直せてなくてね。 危ないから近づかないほうがいいよ": "那是以前的瞭望臺。可以看到夕陽沉下去的樣子。 但是，之前暴風雨的時候壞掉了，一直沒修好。 因爲很危險，所以不要靠近比較好哦", "住民": "居民", "……残念。 そんなロマンティックなところなら行きたかったのに": "……真遺憾。 本來想去那麼浪漫的地方的", "ヴェルメリオ": "威爾梅里奧", "なんで直さないの？": "爲什麼不修好呢？", "ティンカー・ベル": "汀可貝兒", "人手が足りなくてね。 ほら、いまはかきいれ時だから": "因爲人手不夠。 你看，現在是旺季", "まあ見晴らし台がお金を稼ぐわけじゃないからなぁ": "瞭望臺又不能賺錢", "人間さん": "人類君", "えー、そっかぁ。もったいないじゃん。 じゃあさ、ティンカが自分で直したら優先で使ってもいい？": "哎，這樣啊。太可惜了。 那，如果汀可自己修好了，可以優先使用嗎？", "えー？直せるのぉ？": "哎？能修好嗎？", "……不安": "……好擔心", "こらこら！ ティンカはこう見えて手先が器用なんだよ": "喂喂！ 別看我這樣，我的手可是很巧的", "……こう見えて、って自分で言っちゃった": "……別看我這樣，自己都這麼說了", "お鍋だって自分で直して使っちゃうくらい、 ＤＩＹ的なやつは得意なんだからね！ 見晴台くらいちょちょいのちょい！": "我可是連鍋子都能自己修好再用的，很擅長DIY的哦！ 修個瞭望臺小菜一碟！", "うえええ……あっつぅ……": "嗚誒誒誒……好熱……", "お、やってるな": "哦，你開始修了啊", "あー人間さん！来てくれたの？ さすがに炎天下の作業はきついよ～": "啊ーー人間君！你來了啊？ 大熱天的幹活可真辛苦啊～", "俺で手伝えることがあるかはわかんないけど、 ひとりで作業するのも大変かと思ってさ": "雖然不知道我能不能幫上忙，但一個人乾的話也挺辛苦的吧", "ありがと！その気持ちだけで十分だよ。 せっかく遊びに来てるのに付き合わせるのも悪いからさ": "謝謝！你有這份心我就很高興了。 你難得來玩，我也不好意思讓你陪我幹這個", "ティンカはそういうところあるよな。 別に俺たちに手伝わせてもいいのに。ま、とりあえず差し入れ": "汀可就是這種性格啊。 其實讓我們幫忙也行的。嘛，總之先給你點慰問品", "わ、かき氷だ！ 溶ける前に食べなくちゃ": "哇，是刨冰！ 必須在融化之前喫掉", "……修理を引き受けたのって、地元の人たちのためなんだろ？": "……你之所以接下修理的工作，是爲了本地的人們吧？", "あ、バレてた？なんかさ、本当は直したいのかな、って思ったらさ。 一緒に遊んだりして仲良くしてくれた人たちだし…… 力になれるならいいかな、なんて": "啊，被發現了嗎？ 我想，他們其實是很想修好的吧。 他們都是和我一起玩過，關係很好的人…… 如果我能幫上忙的話，那再好不過了", "そういうところが好きなんだよな": "我就是喜歡你這一點", "すっ……！？": "喜……！？", "って、冷たぁっ！？ かき氷こぼしちゃったー！？": "咦，好涼！？ 刨冰灑出來了！？", "こちらの言葉に動揺したのか、かき氷を自分の胸元にひっかけてしまうティンカ。": "汀可似乎被我的話給嚇到了，刨冰都灑到自己的胸口了。", "こういう締まらないところも彼女の魅力だが……。": "這種不拘小節的地方也是她的魅力所在……。", "んもー！すっごい冷たいんだけどー！心臓止まりそう！": "好啦！好涼啊！心臟都要停了！", "そう騒いだ後に、ふいにこちらを上目遣いで見やる。": "她這樣鬧騰了一會，突然抬頭看向我。", "このままじゃ風邪ひいちゃうからさ……人間さんに温めてほしいな。ぺろってしたり、手でさすったり……ね？": "這樣下去會感冒的……希望人間君能溫暖我。舔一舔，用手摸一摸……好嗎？", "彼女に誘われるがままに、垂れたかき氷をぺろりと舐め取っていく。": "我順着她的意思，舔了舔她身上滴下來的刨冰。", "ひんやりした氷と彼女の日光に灼かれた肌とが相まって、温冷ないまぜになったメロン味が舌に残る。": "冰涼的刨冰和她被陽光曬黑的肌膚混合在一起，溫熱和冰涼交織的蜜瓜味殘留在舌頭上。", "そう、かき氷はメロン味だった。なんとなく彼女のイメージカラーを意識したのだ。": "沒錯，刨冰是蜜瓜味的。我隱約意識到這是她的代表色。", "んんっ……はぁっ、あんっ……ねえ、人間さん……ティンカ、興奮してきちゃってるんだけど……知ってた……？": "嗯嗯……哈啊，啊嗯……人間君……汀可，興奮起來了……你知道嗎……？", "もちろん把握していた。舐め取る過程で必然、水着もずらしていてかき氷を舐めるという名目で、彼女の愛らしい乳首もとうに口に含んでいる。": "我當然知道。在舔的過程中，我必然會把她的泳衣拉下來，以舔刨冰的名義，把她的可愛乳頭含在嘴裏。", "そのとき既にそれは固く勃っていたのだった。": "那時，她的乳頭已經硬邦邦地勃起了。", "ちなみに、そちらは海水の影響か、しっかりした塩味だった。": "順便一提，那裏因爲海水的影響，有着明顯的鹹味。", "じゃあ人間さんは……？ティンカの身体で、興奮してる……？": "那人類君呢……？對汀可的身體，興奮了嗎……？", "それもまた、聞くまでもないことだった。": "這也不用問了。", "とっくに海パンは脱ぎ捨て、そこから顔を見せた愚息は上に向けて主張していた。": "我早就脫掉了泳褲，從那裏露出來的兒子正向上主張着。", "でも、聞くまでもないことを確かめるということはつまり、声に出して聞かせてほしいということだろう。": "但是，既然要確認這種不用問的事情，也就是說，她想聽我親口說出來吧。", "敢えてティンカが魅力的だからとても興奮しているという趣旨を耳元で吐息交じりに囁いてみせる。": "我故意在她耳邊吐着氣，告訴她因爲汀可太有魅力了，所以我很興奮。", "んぁ……っ、はぁっ、んん、たとえば、どんなところが……？もっと、ちゃんと聞かせてくれなきゃ、やだよ……": "嗯啊……哈啊，嗯嗯，比如說，哪裏……？再，好好地告訴我，好嗎……", "興奮点を強いて挙げるなら、既に固くなっていた乳首の卑猥さだろうか。": "如果硬要說興奮點的話，就是已經變硬的乳頭的淫蕩感吧。", "でも、魅力に感じているのは彼女の心根なのだが。": "但是，我感受到的魅力是她的內心。", "なるほどね……確かに大きさより、固さなのかな……": "原來如此……確實比起大小，還是硬度更重要呢……", "なにやら曲解された気もするが、彼女がこちらの愚息を優しくなぞるのでその刺激と快楽にあっさり思考を奪われ。": "雖然感覺被曲解了，但她溫柔地撫摸着我的兒子，這種刺激和快感輕易地奪走了我的思考。", "それ以上は考えられなかった。": "我無法再思考了。", "ね……ちょうど、夕陽も沈みかけで、すっごいムード満点だよ。こういうときに、イケてるカップルはセックスするものじゃないの……？": "看……夕陽正好要落山了，氣氛超棒的。這種時候，不是該做愛嗎……？", "人間さんだって、ほら……挿れたくなってるんでしょ……？ティンカのここに、ちょうだい……": "人間君也是，你看……想插進來吧……？插進汀可的這裏吧……", "甘い誘いに乗って、彼女の陰裂に挿入する。": "我接受了她的甜蜜誘惑，插入了她的陰裂。", "んんぁう……あ、あはぁっ……すごっ……ん、あ、あぁっ……！そうだよね、大きさなんてどうでもいいもんねぇ……人間さんの元のサイズ、普通に好きだけど、でも……": "嗯嗯啊嗚……啊，啊哈啊……好厲害……嗯，啊，啊啊……！是啊，大小什麼的無所謂……雖然我喜歡人間君原本的尺寸，但是……", "ティンカは身体の大きさ変えられるんだから、サイズなんて気にしても意味ないっていうか……。あ、あんっ、はぁんっ……": "汀可可以改變身體的大小，所以在意大小也沒有意義……啊，啊嗯，哈啊嗯……", "なんのことかと首を捻りかけたが、やがて気が付いた。": "我正疑惑着，然後我注意到了。", "普段の彼女よりも、妙に膣圧が強い。": "陰道的壓力比平時要強。", "当然、身体のことだから毎日一定ではないだろうと思っていたのだが、もしや。": "當然，因爲是身體，所以每天都會有變化，但也許。", "そう、だよ……っ、はぁっ、あっ、あんっ……気持ちよくなってほしいから、ティンカの身体をちょーっとだけ縮めたの……": "是，的……哈啊，啊，啊嗯……因爲想讓你舒服，所以汀可稍微縮小了身體……", "こうしたほうが、人間さんのおちんちん、気持ちいいでしょ……はぁっ、あっ、あんっ、ん、ふぅっ……": "這樣的話，人間君的肉棒，會更舒服吧……哈啊，啊，啊嗯，嗯，呼嗚……", "狭いところに強引に入りこんでいくのは、こちらも多少の痛みであったり狭苦しさを感じるものではあるが、元々入っていて、しかも濡れそぼっている膣が急にそのサイズを縮めて締め付けてくるとなれば、感覚はまったく異なる。": "強行進入狹窄的地方，雖然多少會感到疼痛和難受，但原本就插在裏面，而且溼透了的陰道突然縮小並緊緊地收縮，感覺完全不同。", "んぁっ、あ、あぁっ！すごいっ、んっ、人間さんのおちんちんが、あ、はぁっ、ティンカのナカいっぱいにっ、ぎっちぎちになってるぅ……っ！": "嗯啊，啊，啊啊！好厲害，嗯，人間君的肉棒，啊，哈啊，把汀可的裏面，填得滿滿的……！", "はぁっ、あ、あんっ、この感じっ、あ、あんっ、クセになりそう……っ！だ、だめ、あ、はぁんっ！": "哈啊，啊，啊嗯，這種感覺，啊，啊嗯，要上癮了……！不，不行，啊，哈啊嗯！", "これっ、あっ、ティンカも、気持ちいいっ……！": "這樣，啊，汀可也，好舒服……！", "とはいえ、彼女の能力に頼りすぎなのは否めない。": "話雖如此，也不能否認我太依賴她的能力了。", "こちらも貢献しなくてはと、彼女のささやかな胸元に伸ばした手で固くなった乳首を愛撫する。": "我也必須有所貢獻，我伸出手去愛撫她那小小的胸部上變硬的乳頭。", "ひぁんっ！？あ、あぁうっ、んっ、はぁっ、それ、らめぇ……っ！ティンカっ、ちくび、よわい、からぁ……！": "咿啊嗯！？啊，啊啊嗚，嗯，哈啊，那裏，不行……！汀可，乳頭，很敏感的……！", "はぁっ、あっ、あんっ、きつきつのアソコに、おちんちん挿れられて、ちくび、くりくりされるのっ、刺激つよすぎぃ……っ！": "哈啊，啊，啊嗯，肉棒插進緊繃的小穴裏，乳頭還被捏來捏去，刺激太強了……！", "蕩けた表情で感じ入る彼女を目の前に、こちらも興奮が高まっていく。": "看着她一臉陶醉的樣子，我也興奮了起來。", "せり上がる快楽の予感に、律動を一気に加速させた。": "我預感到即將迎來的快感，一口氣加快了抽插的速度。", "ひぁああぁぁぁんっ！？んぁっ、あっ、あぁうっ！すごいっ、んっ、あ、あ、あぁんっ！イッちゃいそう……っ！": "咿啊啊啊啊啊啊嗯！？嗯啊，啊，啊啊嗚！好厲害，嗯，啊，啊，啊啊嗯！要去了……！", "ねぇっ、人間さんっ……ティンカ、かわいいっ……？はぁっ、あっ、エロい……っ？": "嗯，人間君……汀可，可愛嗎……？哈啊，啊，色不色……？", "ティンカでたくさん、出してほしい……っ、あっ、あぁんっ！ティンカもっ、もう、イッちゃう、からぁ……っ！": "汀可想要你，射很多很多……，啊，啊啊嗯！因爲，汀可，也，要去了……！", "あああぁぁぁあああぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊……！！", "ほぼ同時に絶頂を迎える。": "我們幾乎同時迎來了高潮。", "その瞬間、つまんでいた彼女の乳首からは乳白色の液体が飛び出した。": "那一瞬間，我捏着的她的乳頭噴出了乳白色的液體。", "あ、あぁう……おっぱい出ちゃったぁ……": "啊，啊啊嗚……奶水出來了……", "人間さんがいっぱい気持ちよくしてくれたからだよ……それにほら、いっぱい女の子扱いしてくれたし……？": "因爲人間君讓我很舒服啊……而且你看，你把我當女孩子看待……？", "扱いも何も、ティンカは魅力的な女の子であることはゆるぎない事実だろう。": "不管我怎麼看待，汀可都是個很有魅力的女孩子，這是毋庸置疑的事實。", "そんなふうに伝えると、蕩けた表情のままこちらをじっと見つめる。": "我這樣告訴她後，她帶着陶醉的表情注視着我。", "ね……この見晴らし台の修理ね、地元の人たちのためではあるけど……": "那個……這個觀景臺的修理，雖然也是爲了當地的人們……", "こうして人間さんとラブラブな時間を過ごす場所を作るためでもあるんだよ……？だから、ね？": "但也是爲了創造一個能和人類君度過甜蜜時光的地方哦……？所以，好嗎？", "もうちょっとふたりっきりで、ラブラブしたいなぁ、なんて": "我想再和你單獨相處，享受一下甜蜜時光", "もちろんだと応じる。": "我回答當然可以。", "するとティンカは、胸元から垂れている彼女自身の母乳を指し示す。": "然後，汀可指着她胸前滴落的母乳。", "じゃあ、出ちゃったおっぱいは人間さんが飲んでね？": "那麼，你來喝我流出來的奶水吧？", "それはメロン味のかき氷から置き換わっただけで１コマ目に戻っているような。": "這就像把哈密瓜味的刨冰換成西瓜味的刨冰一樣，回到了第一格。", "でも、そんな魅力的なループならいいかと、誘いに乗るのだった。": "不過，如果是這麼有魅力的循環，那也挺好的，我接受了她的邀請。"}