{"自分に負けたのだから、その恥ずかしいサキュバス衣装でエッチなおねだりをしてくれ。": "既然输给了我，那就穿着那身羞耻的魅魔服装，向我发出色色的请求吧。", "そう伝えると、トールは目を見開いた。": "我这么一说，托尔瞪大了眼睛。", "なによ、その罰ゲームは……！": "这个惩罚游戏，是什么鬼啊……！", "トール": "托尔", "おねだりだけでも恥ずかしいのに、こんなバカみたいな服装で…っ、お、おねだりなんて……": "光是请求就已经够羞耻了，还要穿着这种蠢兮兮的衣服……求，请求什么的……", "勝負を申し込んできたのはトールのほうだろう、とにじり寄ると――トールは悔しそうな表情で着衣を乱し始めた。": "明明是托尔主动提出要一决胜负的吧，我一步步逼近托尔——她一脸不甘心地开始脱起了衣服。", "トールは頬を紅潮させつつ、柔らかな身体をこちらに預けた。": "托尔脸颊泛红，将柔软的身体靠了过来。", "はあっ、んあっ……。もう、おねだりしたらいいんでしょ……？バカみたいに、エッチなこと言えばいいんでしょ……？": "哈啊，嗯啊……真是的，只要请求就行了吧……？只要像个笨蛋一样，说出色色的话就行了吧……？", "それなら、言ってあげる……っ！": "那我就说给你听……！", "あたしに、人間さんのちょうだいっ！はあっ、ああっ……。人間さんの、おっきいのが欲しいのっ！": "把人类君的，给我！哈啊，啊啊……我想要，人类君的大大的那个！", "トールは、ヤケになって挿入をねだった。": "托尔自暴自弃地央求我插入。", "だが、そんな形だけのおねだりで満足できるわけがない。": "但是，这种徒有其表的央求，怎么可能让我满足。", "えっ……？なんで、挿れてくれないのよ……？あたし、ちゃんと言ったのに……っ、人間さんのが欲しいって……": "呃……？为什么不插进来啊……？我都已经说出来了……说想要人类君的那个了……", "これじゃダメってこと……？ううっ、ああ……っ、人間さんのが、当たって――": "这样不行吗……？呜呜，啊啊……人类君的那个，顶到了——", "じれったそうに身じろぎする姿が、なんとも愛らしい。": "她那心急难耐地扭动身体的样子，真是可爱极了。", "だが、もっと上手に言えないと願いを叶えることはできないと言うと――": "但是，我告诉她，如果不能说得更巧妙些，愿望就无法实现——", "別に、本当にソレが欲しいわけじゃないわ……ただ、罰ゲームだから…っ、仕方なく――": "我也不是真的想要那个啦……只是，因为是惩罚游戏……没办法——", "トールの可愛くない発言を遮るように、再度熱杭を媚裂に擦りつける。": "为了打断托尔那不可爱的发言，我再次用滚烫的肉棒摩擦起她的媚缝。", "そして、本当に要らないのかと耳元で尋ねた。": "然后，在她耳边问她，是不是真的不要。", "あぁっ、んっ、はっ、ああ……っ、くぅんっ！もう……っ、こんなふうに焦らされたら……っ、ダメぇっ！": "啊啊，嗯，哈，啊啊……唔嗯！真是的……这样吊着我……不行啦！", "人間さんの、大きくて、熱くて、太くて、硬くて、あたしの大好きなモノっ！奥まで挿れてぇっ！ズンズン突いて、あたしをイかせてぇっ！": "人类君的那个，又大，又热，又粗，又硬，是我最喜欢的！插到最里面来吧！狠狠地顶进来，让我高潮吧！", "心の底からのマジおねだりを受けて、猛った肉棒を一気に押し込む。": "听到她发自内心的恳求，我一口气将亢奋的肉棒顶了进去。", "蜜にまみれた雌穴は、ペニスを容易に飲み込んでいった。": "沾满蜜液的雌穴，轻易地将阴茎吞了进去。", "あ……っ、んんっ！はあっ、くぅんっ……！ぁんっ、あっ、ぁあ、くうぅんっ！あたしのっ、ナカにぃっ！": "啊……嗯嗯！哈啊，唔嗯……！啊嗯，啊，啊啊，唔嗯！好大的，进到我的里面了！", "大きいの、きてるわぁっ！んあっ、ふっ、あっ、あぁんっ！ズンズンって、奥ぅっ！奥まで……っ、ひぃあぁっ、くぅ、あぁぁ……！": "好大的，进来了！嗯啊，呼，啊，啊嗯！顶到最里面了！顶到最里面了……咿啊，唔，啊啊……！", "トールの素直な反応が嬉しくて、激しく腰を振ってしまう。": "托尔那坦率的反应让我非常开心，我不禁激烈地摆动起腰来。", "彼女の身体がガクガクと震えて、快感の高まりをこちらに伝えた。": "她的身体颤抖着，将快感的高涨传递给了我。", "あ゛ぅっ、はぁんっ、んくぅっ……！そこっ、そこぉっ……！気持ちいいのぉっ！もっと、突いてぇっ！ひぅんっ、あひぃんっ！": "啊呜，哈嗯，嗯唔……！那里，那里……！好舒服！再用力，顶进来！咿嗯，啊咿嗯！", "う゛っ、あぁぁぁんっ！罰ゲームなのに……っ、気持ちいいっ！奥まで、届いて……っ！んんっ、はあっ、うっ、くぅ、ふぁぁぁんっ！": "呜，啊啊啊嗯！明明是惩罚游戏……却好舒服！顶到最里面了……！嗯嗯，哈啊，唔，呼啊啊嗯！", "最奥を目指して、別の角度で肉棒を挿入すると、蜜壺がわなないた。": "我从别的角度将肉棒顶向最深处，蜜壶随之颤抖起来。", "抱え込んだ脚がガクガクと揺れて、煽情的な喘ぎ声が鼓膜を震わせる。": "她被我抱住的双腿颤抖着，煽情的娇喘声震动着我的鼓膜。", "んんっ、あ゛ぁんっ！うっ、んぅっ！もう、イっちゃうっ！ひぁっ、んぅっ、はあ゛ぁぁぁぁんっ！奥が、ジンジンして――": "嗯嗯，啊啊嗯！唔，嗯唔！我已经，要去了！咿啊，嗯唔，哈啊啊啊啊啊嗯！里面，麻麻的——", "もう、ダメぇっ……！あぅ、ふっ、んあっ！はあっ、あ゛あんっ！これ、罰ゲームだからっ！仕方なく、イクだけで――ひっ、ぅ、んあ゛ぁっ！": "已经，不行了……！啊唔，呼，嗯啊！哈啊，啊啊嗯！这只是，惩罚游戏而已！我也是，不得已才高潮的——咿，唔，嗯啊啊！", "最後まで言い訳がましいところが、実に愛らしい。": "直到最后还在找借口，这一点实在很可爱。", "そんなトールの欲望が弾けるときを想像しながら、ラストスパートをかけた。": "我一边想象着托尔的欲望爆发时的样子，一边开始了最后的冲刺。", "あっ、んっ、くうっ、ひぅんっ、ああっ！人間さんも一緒に――あっ！んぅ、あ゛ぁぁぁぁんっ！": "啊，嗯，咕唔，咿嗯，啊啊！人类君也一起——啊！嗯唔，啊啊啊啊啊嗯！", "あっ、あぁっ、ふあぁぁぁぁぁっ！": "啊，啊啊，呼啊啊啊啊啊啊！", "彼女の最奥で精液を解き放つと、同時に蜜壺全体がわなないた。": "我在她的最深处释放出精液，同时整个蜜壶都颤抖了起来。", "快楽に心と身体を委ね、考える意志を手放す。": "将身心都委身于快感，放弃思考的意志。", "熱いっ、すっごく熱いのぉっ……！あっ、ひっ、んんんっ！人間さんのが、ビューって！": "好热，好烫啊……！啊，咿，嗯嗯嗯！人类君的，biubiu地射出来了！", "やがて感情の昂りが引いていくと――": "不久后，高昂的感情逐渐平息——", "トールが、肩を上下させつつ口を開いた。": "托尔一边喘着粗气，一边开口说道。", "はあ……っ、んっ、ああっ……。これで、罰ゲームは完了で、いい……っ？": "哈啊……唔，嗯，啊啊……。这样，惩罚游戏就结束了吧……？", "ふふっ、思いっきり喘いでたのも……。派手にイっちゃったのも、全部罰ゲームの一環で……っ、あたしは、仕方なくやっただけだけど――": "呵呵，刚才那么大声地娇喘……还那么夸张地高潮，全都是惩罚游戏的一部分……虽然我也是，不得已才这么做的——", "繋がり合った部分を再び刺激するように、トールが身体を上下に揺する。": "托尔上下摇晃着身体，仿佛在再次刺激我们结合在一起的部位。", "この罰ゲーム、癖になっちゃうかもしれないわね……": "这个惩罚游戏，说不定会上瘾呢……"}