{"はぁ……あっついわね。 ね、暑くて喉が渇くわよね": "哈啊……好熱啊。 嗯，熱得喉嚨都幹了呢", "シンデレラ": "仙杜瑞拉", "冷たい麦茶が飲みたいねぇ": "好想喝冰麥茶啊", "エミリー": "艾蜜莉", "本当に麦茶でいいの？ ねえ、どうせ麦なんだったら、ねえ？": "麥茶真的好嗎？ 嗯，既然有麥，那不如……", "素直にビール飲みたいっていいなよぅ……": "直接說想喝啤酒不就好了……", "お、あそこに海の家があるぞ": "哦，那邊有海之家", "人間さん": "人間君", "いらっしゃいませ": "歡迎光臨", "しゃーせー": "喜歡", "クレア": "克蕾雅", "えっ、クレア！？ な、何してるの！？": "哎，克蕾雅！？ 你，你在做什麼！？", "バイト。ちょっとやってみようと思って": "打工。我想試着做一下", "びっくりだねぇ…… まさか、ここでクレアが働いてるなんて、エミリーも聞いてなかったよぅ": "真是嚇了一跳…… 克蕾雅居然在這裏工作，艾蜜莉可沒聽說過啊", "クレアちゃん、これ３番さんに": "克蕾雅，這個給3號客人", "バイト仲間": "打工夥伴", "はーい。お待たせしました、焼きそば定食でーす": "好的。讓您久等了，這是炒麪套餐", "焼きそば定食……！？ それってつまり焼きそばをおかずにごはんを食べるってこと？ そ、そんな無茶な": "炒麪套餐……！？ 那就是說把炒麪當配菜，然後喫米飯嗎？ 太，太亂來了", "そんなことどうでもいいよぅ！ クレア、どうしたの？お金がないの？": "那種事無所謂啦！ 克蕾雅，怎麼了？你沒錢了嗎？", "ううん。社会勉強したいと思って。 そしたら働くのがいいんじゃないかってアドバイスしてくれたの": "不是。我想學習社會經驗。 然後有人建議我，那去工作不就好了嗎", "なるほどねぇ。 そのアドバイスってもしかしてティンカ？": "原來如此。 那個建議難道是汀可說的？", "すごい。なんでわかるの": "真厲害。你怎麼知道的", "他に言いそうな人がいないからねぇ……。 ワンチャン、ピュルテならいうかもだけど": "因爲沒有其他人會說這種話了……。 看板的話，說不定會說", "店長さんも、バイト仲間もいい人ばっかりで楽しいよ": "店長和打工的夥伴都是好人，我很開心哦", "確かに、遊ぶだけじゃなくて、こういう経験もいいものよね。 やるからにはしっかり働いてきなさい。あと生ひとつ": "確實，不只是玩，這種經驗也是好事。 要做的話就認真工作。還有，來杯生啤", "うん、わかった。また話聞いてね。 生一丁～！": "嗯，我知道了。之後再聊吧。 來杯生啤～！", "クレアちゃん、おつかれ～。 がんばってたね！": "克蕾雅醬，辛苦了～。 你很努力呢！", "ありがとうございます": "謝謝", "あだだまーす": "啊噠噠麻ー斯", "あのさ……ちょっと相談したいことがあるんだけど、いいかな": "那個……我有件事想和你商量，可以嗎", "……！": "……！", "あの、私じゃ役に立たないかもしれないけど…… で、でも私は君よりお姉ちゃんだからね。がんばる": "那個，我可能幫不上忙…… 但，但我比你年長。我會努力的", "実はミーナちゃんのことずっと好きで": "其實我一直喜歡着米娜醬", "えっ！ そ、そうだったんだ": "哎！ 原，原來是這樣啊", "でも……昨日、見ちゃったんだ。 ぼくの親友とふたりでラブラブなところ……": "但是……昨天，我看到了。 他和我的好朋友兩個人卿卿我我的樣子……", "え……": "哎……", "ずっと彼が想い続けていた相手、ミーナ。": "他一直喜歡着的那個人，米娜。", "彼女は、彼の親友とこの海の家の裏手の茂みにふたりでいたのだという。": "她和他最好的朋友兩個人在這家海之家後面的樹叢裏。", "そこで、ふたりは……。": "在那裏，他們兩個……。", "ヤッてたんだ……": "做了……", "そ、それ……見ちゃったの……？": "那，那個……你看到了嗎……？", "もうぼく、頭がいっぱいでどうしていいかわからなくて……っ！": "我的腦子裏一片混亂，不知道該怎麼辦纔好……！", "クレアの脳裏には、いつか立ち寄った町で友達になった少女のことが浮かんでいた。": "克蕾雅的腦海中，浮現出在某個小鎮上認識的少女。", "彼女の思い人はクレアをそそのかし、部屋に連れ込んで犯した。": "她的意中人教唆克蕾雅，把她帶進房間裏侵犯了她。", "しかし、友人はそのことでクレアを責め立て、ふたりの友情は終わったのだった。": "但是，她的朋友卻因此責備克蕾雅，兩人的友情就此結束。", "なのにっ、思い出すとぼくの股間はこんなになっちゃうし……自分で自分がわからないんだっ。もう、何もかも投げ捨てたい……！": "但是，一想起來，我的胯下就變成這樣了……我都不知道自己是怎麼了。我已經，想要拋棄一切了……！", "じっとして？あのね、こういうときは１回すっきりしたほうが考えがまとまるんだって、聞いたことあるよ。だから……": "別動哦？那個，我聽說這種時候，先爽一次的話，會更容易整理思緒。所以……", "えっ、あっ、クレアちゃんっ……！？": "哎，啊，克蕾雅醬……！？", "クレアは彼の前にひざまずくと、優しい表情で見上げる。": "克蕾雅跪在他面前，用溫柔的表情抬頭看着他。", "そして、陰嚢を丁寧に撫でてやった。": "然後，她小心翼翼地撫摸着陰囊。", "その子のこと考えると勃っちゃうの……？": "一想到她，你就勃起了嗎……？", "う、うん……昨日の夜、見たことを考えると……すごく嫌な気持ちなのに、何故かおちんちんだけ反応しちゃうんだ……": "嗯，嗯……一想到昨天晚上看到的……明明很討厭，但不知爲何只有肉棒有反應……", "そっか。うん、それはきっと自然なことだと思うんだ。だって好きな子の、エッチなところ見ちゃったんだもん": "是嗎。嗯，我覺得那一定是自然的。因爲看到了喜歡的人的，色情的地方嘛", "それは変なことじゃない。だって、好きってことはさ、ずっと裸を見たかったでしょ": "那不是奇怪的事。因爲，喜歡的話，就會一直想看裸體吧", "そ、それは……": "那，那是……", "見たくないの？だって女の子として好きなら、どんなおっぱいなのか、変わったところにホクロがあるかなとか、気になるんじゃない？": "不想看嗎？因爲，如果作爲女孩子喜歡的話，不是會很在意胸部是什麼樣的，奇怪的地方有沒有痣嗎？", "クレアは優しく問いかける。彼も観念したかのように、唇を噛みながらうなずく。": "克蕾雅溫柔地詢問。他似乎也放棄了，咬着嘴脣點了點頭。", "きっと彼は、自分に芽生えた性欲が悪いものかのように感じているのだろう。": "他一定覺得在自己心中萌生的性慾是不好的東西吧。", "あのね、お姉ちゃんも昔、君みたいに思ったことがあるんだよ": "那個，姐姐以前也像你一樣想過哦", "そうなの……？": "是嗎……？", "エッチなことして、気持ちよくなっちゃったの。でもそれはいけないことだし、気持ちよくなった私は最低だと思った": "做色色的事，變得很舒服。但是那是不對的，變得舒服的我最差勁了", "でもね、ある人が教えてくれたの。自分を責めなくていいんだって。ちゃんと受け止めればいいんだよって": "但是呢，有人告訴我。不用責備自己。只要好好接受就行了", "だから君も……ちゃんと受け止めればいいんだよ": "所以你……也好好接受它就行了", "彼はうなずきながらも、勃起してしまった自分の肉茎を握るクレアの姿に困惑していた。": "他一邊點頭，一邊對克蕾雅握住自己勃起的肉莖的樣子感到困惑。", "それで、おちんちんどうするつもりなの？": "那麼，你打算怎麼處理我的肉棒呢？", "すっきりすれば気分も良くなるよ。私も、そうだったから": "只要爽快了，心情也會變好哦。因爲，我也是這樣", "そしてクレアは彼の陰茎を口に含んだ。": "然後克蕾雅把他的陰莖含在嘴裏。", "ふわああぁぁっ！？": "嗚哇啊啊啊啊！？", "んん、んちゅ、じゅる、じゅちゅっ、じゅぷるっ……ん、はっ、はぁっ、ちゅぱ、ちゅぷ、ちゅくっ……": "嗯嗯，嗯啾，啾嚕，啾啾，啾噗嚕……嗯，哈，哈啊，啾啪，啾噗，啾咕……", "ん、ねぇ……ちゃんと自分の気持ちを整理しよう……？友達が好きな子とエッチしてて、嫌だったんだよね……": "嗯，吶……好好整理自己的心情吧……？看到朋友和喜歡的女孩子做愛，你很討厭吧……", "どうして、ん、ちゅぱ、ちゅっ、嫌な気持ちになったのかな。ちゃんと、ちゅぷ、ちゅくっ、考えて……？": "爲什麼，嗯，啾啪，啾，會變得討厭呢。好好地，啾噗，啾咕，思考一下……？", "だって……っ、本当はぼくがミーナちゃんとエッチしたかった……！": "因爲……我其實想和米娜做愛……！", "わかってる……あいつが出て来なくたって、ぼくはエッチなんて、できなかった……。けどっ……": "我知道……就算那傢伙沒有出現，我也做不了愛……但是……", "クレアは丁寧に肉竿を舐めながら、視線は彼の顔に向けて真剣に話を聞く。": "克蕾雅一邊仔細地舔着肉竿，一邊把視線轉向他的臉，認真地聽着。", "彼は下半身に振り注ぐ快楽にうめきながら、顔を嫉妬に歪めた。": "他一邊因爲灌注在下半身的快樂而呻吟，一邊因爲嫉妒而扭曲了表情。", "自分ができなくて、悔しかったんだ？それで、勃っちゃったの？": "因爲自己做不到，所以很不甘心嗎？然後，就勃起了？", "すごく……いやらしかったんだ": "因爲……她非常淫蕩", "彼によれば、ミーナは海の家の裏手で、彼の親友と立ちバックで交わっていたらしい。": "據他所說，米娜在海之家的後面，和他最好的朋友站着做愛。", "片足を上げる大胆な体位で乱れる姿は、確かにクレアも驚きだった。": "她抬起一隻腳的淫蕩姿勢，確實讓克蕾雅也感到驚訝。", "あのミーナちゃんが、そんなエッチなこと……ん、そっかぁ……じゃあ、思ったよりエッチだったから、それでショックだったの？": "那個米娜醬，居然那麼淫蕩……嗯，這樣啊……那麼，是因爲她比想象中還要淫蕩，所以才受到了打擊嗎？", "だって……中出し、してほしいなんて言ってたし……": "因爲……她還說想要被內射……", "わかった……じゃあ、私のお口が、ミーナちゃんのあそこだと思って、いっぱい出してみて……": "我知道了……那麼，就把我嘴巴當成米娜醬的那裏，盡情地射出來吧……", "で、でもそれは、クレアちゃんが": "但，但是，克蕾雅醬", "私なら平気……お姉ちゃんだからね。ほら、出してごらん……ちゅぱ、ちゅぷっ、じゅるるるっ、じゅちゅっ、じゅぷるっ、ちゅぱっ": "我沒關係的……因爲我是姐姐嘛。來，射出來吧……啾啪，啾噗，啾嚕嚕嚕，啾啾，啾噗嚕，啾啪", "クレアは目の前の陰茎を丁寧に舐め、吸い、そしてしゃぶり尽くす。": "克蕾雅仔細地舔着，吸着，然後吮吸着眼前的陰莖。", "同時に、その華奢な手で、彼の陰嚢をまた優しくさすってやるのだった。": "同時，她用纖細的手，溫柔地撫摸着他的陰囊。", "ふあっ、あっ、クレアちゃんっ……！そ、そんなにされたら、ぼくっ": "嗚啊，啊，克蕾雅醬……！被，被那樣做的話，我", "んん、んーん、んっ、じゅぷっ、じゅぷるるるっ、じゅちゅっ、ずじゅるっ、じゅちゅっ、じゅるっ……": "嗯嗯，嗯嗯，嗯，啾噗，啾噗嚕嚕嚕，啾啾，嘶啾嚕，啾啾，啾嚕……", "じゅぼっ、じゅぷっ、じゅちゅ、じゅちゅるっ、ずじゅるるるるぅっ……！！": "啾啵，啾噗，啾啾，啾啾嚕，嘶啾嚕嚕嚕嚕……！！", "吸い上げるクレアに呼応するかのように、彼はそのまま射精する。": "像是在回應克蕾婭的吸吮一般，他直接射了出來。", "クレアは口内に発射された精液を懸命に受け止めた。": "克蕾婭拼命地接住了射在嘴裏的精液。", "んんぅっ、ん、あ、んんっ、んぅっ……！": "嗯嗯，嗯，啊，嗯嗯，嗯……！", "しかし、あまりの量にすべては受け止めきれず、彼女の顎を伝い、床にいくらか落ちていった。": "但是，由於量太大了，她沒能全部接住，精液順着她的下巴流到了地板上。", "ん……いっぱい出たね。気持ちよかった？": "嗯……射了好多呢。舒服嗎？", "う、うん……": "嗯，嗯……", "すっきりしたでしょ？たぶん、さっきよりミーナちゃんのこと、忘れられたんじゃないかな": "現在很清爽了吧？大概，比剛纔更能忘記米娜了吧", "恍惚とした表情ながら、熱っぽい視線をクレアに送る彼。": "他帶着恍惚的表情，用熱情的視線看着克蕾婭。", "その意味には気づいた様子もなく、クレアは柔らかく微笑んだ。": "克蕾婭似乎沒有注意到他的意思，露出了柔和的微笑。", "これは、お姉ちゃんと君だけの秘密ね。内緒にしておける？": "這是，姐姐和你之間的祕密哦。能保密嗎？", "彼はただ、黙ってうなずくのだった。": "他只是默默地點頭。"}