{"自分に負けたのだから、その恥ずかしいサキュバス衣装でエッチなおねだりをしてくれ。": "既然輸給了我，那就穿着那身羞恥的魅魔服裝，向我發出色色的請求吧。", "そう伝えると、トールは目を見開いた。": "我這麼一說，托爾瞪大了眼睛。", "なによ、その罰ゲームは……！": "這個懲罰遊戲，是什麼鬼啊……！", "トール": "托爾", "おねだりだけでも恥ずかしいのに、こんなバカみたいな服装で…っ、お、おねだりなんて……": "光是請求就已經夠羞恥了，還要穿着這種蠢兮兮的衣服……求，請求什麼的……", "勝負を申し込んできたのはトールのほうだろう、とにじり寄ると――トールは悔しそうな表情で着衣を乱し始めた。": "明明是托爾主動提出要一決勝負的吧，我一步步逼近托爾——她一臉不甘心地開始脫起了衣服。", "トールは頬を紅潮させつつ、柔らかな身体をこちらに預けた。": "托爾臉頰泛紅，將柔軟的身體靠了過來。", "はあっ、んあっ……。もう、おねだりしたらいいんでしょ……？バカみたいに、エッチなこと言えばいいんでしょ……？": "哈啊，嗯啊……真是的，只要請求就行了吧……？只要像個笨蛋一樣，說出色色的話就行了吧……？", "それなら、言ってあげる……っ！": "那我就說給你聽……！", "あたしに、人間さんのちょうだいっ！はあっ、ああっ……。人間さんの、おっきいのが欲しいのっ！": "把人類君的，給我！哈啊，啊啊……我想要，人類君的大大的那個！", "トールは、ヤケになって挿入をねだった。": "托爾自暴自棄地央求我插入。", "だが、そんな形だけのおねだりで満足できるわけがない。": "但是，這種徒有其表的央求，怎麼可能讓我滿足。", "えっ……？なんで、挿れてくれないのよ……？あたし、ちゃんと言ったのに……っ、人間さんのが欲しいって……": "呃……？爲什麼不插進來啊……？我都已經說出來了……說想要人類君的那個了……", "これじゃダメってこと……？ううっ、ああ……っ、人間さんのが、当たって――": "這樣不行嗎……？嗚嗚，啊啊……人類君的那個，頂到了——", "じれったそうに身じろぎする姿が、なんとも愛らしい。": "她那心急難耐地扭動身體的樣子，真是可愛極了。", "だが、もっと上手に言えないと願いを叶えることはできないと言うと――": "但是，我告訴她，如果不能說得更巧妙些，願望就無法實現——", "別に、本当にソレが欲しいわけじゃないわ……ただ、罰ゲームだから…っ、仕方なく――": "我也不是真的想要那個啦……只是，因爲是懲罰遊戲……沒辦法——", "トールの可愛くない発言を遮るように、再度熱杭を媚裂に擦りつける。": "爲了打斷托爾那不可愛的發言，我再次用滾燙的肉棒摩擦起她的媚縫。", "そして、本当に要らないのかと耳元で尋ねた。": "然後，在她耳邊問她，是不是真的不要。", "あぁっ、んっ、はっ、ああ……っ、くぅんっ！もう……っ、こんなふうに焦らされたら……っ、ダメぇっ！": "啊啊，嗯，哈，啊啊……唔嗯！真是的……這樣吊着我……不行啦！", "人間さんの、大きくて、熱くて、太くて、硬くて、あたしの大好きなモノっ！奥まで挿れてぇっ！ズンズン突いて、あたしをイかせてぇっ！": "人類君的那個，又大，又熱，又粗，又硬，是我最喜歡的！插到最裏面來吧！狠狠地頂進來，讓我高潮吧！", "心の底からのマジおねだりを受けて、猛った肉棒を一気に押し込む。": "聽到她發自內心的懇求，我一口氣將亢奮的肉棒頂了進去。", "蜜にまみれた雌穴は、ペニスを容易に飲み込んでいった。": "沾滿蜜液的雌穴，輕易地將陰莖吞了進去。", "あ……っ、んんっ！はあっ、くぅんっ……！ぁんっ、あっ、ぁあ、くうぅんっ！あたしのっ、ナカにぃっ！": "啊……嗯嗯！哈啊，唔嗯……！啊嗯，啊，啊啊，唔嗯！好大的，進到我的裏面了！", "大きいの、きてるわぁっ！んあっ、ふっ、あっ、あぁんっ！ズンズンって、奥ぅっ！奥まで……っ、ひぃあぁっ、くぅ、あぁぁ……！": "好大的，進來了！嗯啊，呼，啊，啊嗯！頂到最裏面了！頂到最裏面了……咿啊，唔，啊啊……！", "トールの素直な反応が嬉しくて、激しく腰を振ってしまう。": "托爾那坦率的反應讓我非常開心，我不禁激烈地擺動起腰來。", "彼女の身体がガクガクと震えて、快感の高まりをこちらに伝えた。": "她的身體顫抖着，將快感的高漲傳遞給了我。", "あ゛ぅっ、はぁんっ、んくぅっ……！そこっ、そこぉっ……！気持ちいいのぉっ！もっと、突いてぇっ！ひぅんっ、あひぃんっ！": "啊嗚，哈嗯，嗯唔……！那裏，那裏……！好舒服！再用力，頂進來！咿嗯，啊咿嗯！", "う゛っ、あぁぁぁんっ！罰ゲームなのに……っ、気持ちいいっ！奥まで、届いて……っ！んんっ、はあっ、うっ、くぅ、ふぁぁぁんっ！": "嗚，啊啊啊嗯！明明是懲罰遊戲……卻好舒服！頂到最裏面了……！嗯嗯，哈啊，唔，呼啊啊嗯！", "最奥を目指して、別の角度で肉棒を挿入すると、蜜壺がわなないた。": "我從別的角度將肉棒頂向最深處，蜜壺隨之顫抖起來。", "抱え込んだ脚がガクガクと揺れて、煽情的な喘ぎ声が鼓膜を震わせる。": "她被我抱住的雙腿顫抖着，煽情的嬌喘聲震動着我的鼓膜。", "んんっ、あ゛ぁんっ！うっ、んぅっ！もう、イっちゃうっ！ひぁっ、んぅっ、はあ゛ぁぁぁぁんっ！奥が、ジンジンして――": "嗯嗯，啊啊嗯！唔，嗯唔！我已經，要去了！咿啊，嗯唔，哈啊啊啊啊啊嗯！裏面，麻麻的——", "もう、ダメぇっ……！あぅ、ふっ、んあっ！はあっ、あ゛あんっ！これ、罰ゲームだからっ！仕方なく、イクだけで――ひっ、ぅ、んあ゛ぁっ！": "已經，不行了……！啊唔，呼，嗯啊！哈啊，啊啊嗯！這只是，懲罰遊戲而已！我也是，不得已才高潮的——咿，唔，嗯啊啊！", "最後まで言い訳がましいところが、実に愛らしい。": "直到最後還在找藉口，這一點實在很可愛。", "そんなトールの欲望が弾けるときを想像しながら、ラストスパートをかけた。": "我一邊想象着托爾的慾望爆發時的樣子，一邊開始了最後的衝刺。", "あっ、んっ、くうっ、ひぅんっ、ああっ！人間さんも一緒に――あっ！んぅ、あ゛ぁぁぁぁんっ！": "啊，嗯，咕唔，咿嗯，啊啊！人類君也一起——啊！嗯唔，啊啊啊啊啊嗯！", "あっ、あぁっ、ふあぁぁぁぁぁっ！": "啊，啊啊，呼啊啊啊啊啊啊！", "彼女の最奥で精液を解き放つと、同時に蜜壺全体がわなないた。": "我在她的最深處釋放出精液，同時整個蜜壺都顫抖了起來。", "快楽に心と身体を委ね、考える意志を手放す。": "將身心都委身於快感，放棄思考的意志。", "熱いっ、すっごく熱いのぉっ……！あっ、ひっ、んんんっ！人間さんのが、ビューって！": "好熱，好燙啊……！啊，咿，嗯嗯嗯！人類君的，biubiu地射出來了！", "やがて感情の昂りが引いていくと――": "不久後，高昂的感情逐漸平息——", "トールが、肩を上下させつつ口を開いた。": "托爾一邊喘着粗氣，一邊開口說道。", "はあ……っ、んっ、ああっ……。これで、罰ゲームは完了で、いい……っ？": "哈啊……唔，嗯，啊啊……。這樣，懲罰遊戲就結束了吧……？", "ふふっ、思いっきり喘いでたのも……。派手にイっちゃったのも、全部罰ゲームの一環で……っ、あたしは、仕方なくやっただけだけど――": "呵呵，剛纔那麼大聲地嬌喘……還那麼誇張地高潮，全都是懲罰遊戲的一部分……雖然我也是，不得已才這麼做的——", "繋がり合った部分を再び刺激するように、トールが身体を上下に揺する。": "托爾上下搖晃着身體，彷彿在再次刺激我們結合在一起的部位。", "この罰ゲーム、癖になっちゃうかもしれないわね……": "這個懲罰遊戲，說不定會上癮呢……"}