{"ねえねえ、あれなんだろ？": "喂喂，那是什么？", "エミリー": "艾蜜莉", "あれは古い見晴らし台だよ。夕日が沈むところなんかがよく見えるんだ。 ただ、この前の嵐で壊れたまま直せてなくてね。 危ないから近づかないほうがいいよ": "那是以前的瞭望台。可以看到夕阳沉下去的样子。 但是，之前暴风雨的时候坏掉了，一直没修好。 因为很危险，所以不要靠近比较好哦", "住民": "居民", "……残念。 そんなロマンティックなところなら行きたかったのに": "……真遗憾。 本来想去那么浪漫的地方的", "ヴェルメリオ": "威尔梅里奥", "なんで直さないの？": "为什么不修好呢？", "ティンカー・ベル": "汀可贝儿", "人手が足りなくてね。 ほら、いまはかきいれ時だから": "因为人手不够。 你看，现在是旺季", "まあ見晴らし台がお金を稼ぐわけじゃないからなぁ": "瞭望台又不能赚钱", "人間さん": "人类君", "えー、そっかぁ。もったいないじゃん。 じゃあさ、ティンカが自分で直したら優先で使ってもいい？": "哎，这样啊。太可惜了。 那，如果汀可自己修好了，可以优先使用吗？", "えー？直せるのぉ？": "哎？能修好吗？", "……不安": "……好担心", "こらこら！ ティンカはこう見えて手先が器用なんだよ": "喂喂！ 别看我这样，我的手可是很巧的", "……こう見えて、って自分で言っちゃった": "……别看我这样，自己都这么说了", "お鍋だって自分で直して使っちゃうくらい、 ＤＩＹ的なやつは得意なんだからね！ 見晴台くらいちょちょいのちょい！": "我可是连锅子都能自己修好再用的，很擅长DIY的哦！ 修个瞭望台小菜一碟！", "うえええ……あっつぅ……": "呜诶诶诶……好热……", "お、やってるな": "哦，你开始修了啊", "あー人間さん！来てくれたの？ さすがに炎天下の作業はきついよ～": "啊ーー人間君！你来了啊？ 大热天的干活可真辛苦啊～", "俺で手伝えることがあるかはわかんないけど、 ひとりで作業するのも大変かと思ってさ": "虽然不知道我能不能帮上忙，但一个人干的话也挺辛苦的吧", "ありがと！その気持ちだけで十分だよ。 せっかく遊びに来てるのに付き合わせるのも悪いからさ": "谢谢！你有这份心我就很高兴了。 你难得来玩，我也不好意思让你陪我干这个", "ティンカはそういうところあるよな。 別に俺たちに手伝わせてもいいのに。ま、とりあえず差し入れ": "汀可就是这种性格啊。 其实让我们帮忙也行的。嘛，总之先给你点慰问品", "わ、かき氷だ！ 溶ける前に食べなくちゃ": "哇，是刨冰！ 必须在融化之前吃掉", "……修理を引き受けたのって、地元の人たちのためなんだろ？": "……你之所以接下修理的工作，是为了本地的人们吧？", "あ、バレてた？なんかさ、本当は直したいのかな、って思ったらさ。 一緒に遊んだりして仲良くしてくれた人たちだし…… 力になれるならいいかな、なんて": "啊，被发现了吗？ 我想，他们其实是很想修好的吧。 他们都是和我一起玩过，关系很好的人…… 如果我能帮上忙的话，那再好不过了", "そういうところが好きなんだよな": "我就是喜欢你这一点", "すっ……！？": "喜……！？", "って、冷たぁっ！？ かき氷こぼしちゃったー！？": "咦，好凉！？ 刨冰洒出来了！？", "こちらの言葉に動揺したのか、かき氷を自分の胸元にひっかけてしまうティンカ。": "汀可似乎被我的话给吓到了，刨冰都洒到自己的胸口了。", "こういう締まらないところも彼女の魅力だが……。": "这种不拘小节的地方也是她的魅力所在……。", "んもー！すっごい冷たいんだけどー！心臓止まりそう！": "好啦！好凉啊！心脏都要停了！", "そう騒いだ後に、ふいにこちらを上目遣いで見やる。": "她这样闹腾了一会，突然抬头看向我。", "このままじゃ風邪ひいちゃうからさ……人間さんに温めてほしいな。ぺろってしたり、手でさすったり……ね？": "这样下去会感冒的……希望人間君能温暖我。舔一舔，用手摸一摸……好吗？", "彼女に誘われるがままに、垂れたかき氷をぺろりと舐め取っていく。": "我顺着她的意思，舔了舔她身上滴下来的刨冰。", "ひんやりした氷と彼女の日光に灼かれた肌とが相まって、温冷ないまぜになったメロン味が舌に残る。": "冰凉的刨冰和她被阳光晒黑的肌肤混合在一起，温热和冰凉交织的蜜瓜味残留在舌头上。", "そう、かき氷はメロン味だった。なんとなく彼女のイメージカラーを意識したのだ。": "没错，刨冰是蜜瓜味的。我隐约意识到这是她的代表色。", "んんっ……はぁっ、あんっ……ねえ、人間さん……ティンカ、興奮してきちゃってるんだけど……知ってた……？": "嗯嗯……哈啊，啊嗯……人間君……汀可，兴奋起来了……你知道吗……？", "もちろん把握していた。舐め取る過程で必然、水着もずらしていてかき氷を舐めるという名目で、彼女の愛らしい乳首もとうに口に含んでいる。": "我当然知道。在舔的过程中，我必然会把她的泳衣拉下来，以舔刨冰的名义，把她的可爱乳头含在嘴里。", "そのとき既にそれは固く勃っていたのだった。": "那时，她的乳头已经硬邦邦地勃起了。", "ちなみに、そちらは海水の影響か、しっかりした塩味だった。": "顺便一提，那里因为海水的影响，有着明显的咸味。", "じゃあ人間さんは……？ティンカの身体で、興奮してる……？": "那人类君呢……？对汀可的身体，兴奋了吗……？", "それもまた、聞くまでもないことだった。": "这也不用问了。", "とっくに海パンは脱ぎ捨て、そこから顔を見せた愚息は上に向けて主張していた。": "我早就脱掉了泳裤，从那里露出来的儿子正向上主张着。", "でも、聞くまでもないことを確かめるということはつまり、声に出して聞かせてほしいということだろう。": "但是，既然要确认这种不用问的事情，也就是说，她想听我亲口说出来吧。", "敢えてティンカが魅力的だからとても興奮しているという趣旨を耳元で吐息交じりに囁いてみせる。": "我故意在她耳边吐着气，告诉她因为汀可太有魅力了，所以我很兴奋。", "んぁ……っ、はぁっ、んん、たとえば、どんなところが……？もっと、ちゃんと聞かせてくれなきゃ、やだよ……": "嗯啊……哈啊，嗯嗯，比如说，哪里……？再，好好地告诉我，好吗……", "興奮点を強いて挙げるなら、既に固くなっていた乳首の卑猥さだろうか。": "如果硬要说兴奋点的话，就是已经变硬的乳头的淫荡感吧。", "でも、魅力に感じているのは彼女の心根なのだが。": "但是，我感受到的魅力是她的内心。", "なるほどね……確かに大きさより、固さなのかな……": "原来如此……确实比起大小，还是硬度更重要呢……", "なにやら曲解された気もするが、彼女がこちらの愚息を優しくなぞるのでその刺激と快楽にあっさり思考を奪われ。": "虽然感觉被曲解了，但她温柔地抚摸着我的儿子，这种刺激和快感轻易地夺走了我的思考。", "それ以上は考えられなかった。": "我无法再思考了。", "ね……ちょうど、夕陽も沈みかけで、すっごいムード満点だよ。こういうときに、イケてるカップルはセックスするものじゃないの……？": "看……夕阳正好要落山了，气氛超棒的。这种时候，不是该做爱吗……？", "人間さんだって、ほら……挿れたくなってるんでしょ……？ティンカのここに、ちょうだい……": "人間君也是，你看……想插进来吧……？插进汀可的这里吧……", "甘い誘いに乗って、彼女の陰裂に挿入する。": "我接受了她的甜蜜诱惑，插入了她的阴裂。", "んんぁう……あ、あはぁっ……すごっ……ん、あ、あぁっ……！そうだよね、大きさなんてどうでもいいもんねぇ……人間さんの元のサイズ、普通に好きだけど、でも……": "嗯嗯啊呜……啊，啊哈啊……好厉害……嗯，啊，啊啊……！是啊，大小什么的无所谓……虽然我喜欢人間君原本的尺寸，但是……", "ティンカは身体の大きさ変えられるんだから、サイズなんて気にしても意味ないっていうか……。あ、あんっ、はぁんっ……": "汀可可以改变身体的大小，所以在意大小也没有意义……啊，啊嗯，哈啊嗯……", "なんのことかと首を捻りかけたが、やがて気が付いた。": "我正疑惑着，然后我注意到了。", "普段の彼女よりも、妙に膣圧が強い。": "阴道的压力比平时要强。", "当然、身体のことだから毎日一定ではないだろうと思っていたのだが、もしや。": "当然，因为是身体，所以每天都会有变化，但也许。", "そう、だよ……っ、はぁっ、あっ、あんっ……気持ちよくなってほしいから、ティンカの身体をちょーっとだけ縮めたの……": "是，的……哈啊，啊，啊嗯……因为想让你舒服，所以汀可稍微缩小了身体……", "こうしたほうが、人間さんのおちんちん、気持ちいいでしょ……はぁっ、あっ、あんっ、ん、ふぅっ……": "这样的话，人間君的肉棒，会更舒服吧……哈啊，啊，啊嗯，嗯，呼呜……", "狭いところに強引に入りこんでいくのは、こちらも多少の痛みであったり狭苦しさを感じるものではあるが、元々入っていて、しかも濡れそぼっている膣が急にそのサイズを縮めて締め付けてくるとなれば、感覚はまったく異なる。": "强行进入狭窄的地方，虽然多少会感到疼痛和难受，但原本就插在里面，而且湿透了的阴道突然缩小并紧紧地收缩，感觉完全不同。", "んぁっ、あ、あぁっ！すごいっ、んっ、人間さんのおちんちんが、あ、はぁっ、ティンカのナカいっぱいにっ、ぎっちぎちになってるぅ……っ！": "嗯啊，啊，啊啊！好厉害，嗯，人間君的肉棒，啊，哈啊，把汀可的里面，填得满满的……！", "はぁっ、あ、あんっ、この感じっ、あ、あんっ、クセになりそう……っ！だ、だめ、あ、はぁんっ！": "哈啊，啊，啊嗯，这种感觉，啊，啊嗯，要上瘾了……！不，不行，啊，哈啊嗯！", "これっ、あっ、ティンカも、気持ちいいっ……！": "这样，啊，汀可也，好舒服……！", "とはいえ、彼女の能力に頼りすぎなのは否めない。": "话虽如此，也不能否认我太依赖她的能力了。", "こちらも貢献しなくてはと、彼女のささやかな胸元に伸ばした手で固くなった乳首を愛撫する。": "我也必须有所贡献，我伸出手去爱抚她那小小的胸部上变硬的乳头。", "ひぁんっ！？あ、あぁうっ、んっ、はぁっ、それ、らめぇ……っ！ティンカっ、ちくび、よわい、からぁ……！": "咿啊嗯！？啊，啊啊呜，嗯，哈啊，那里，不行……！汀可，乳头，很敏感的……！", "はぁっ、あっ、あんっ、きつきつのアソコに、おちんちん挿れられて、ちくび、くりくりされるのっ、刺激つよすぎぃ……っ！": "哈啊，啊，啊嗯，肉棒插进紧绷的小穴里，乳头还被捏来捏去，刺激太强了……！", "蕩けた表情で感じ入る彼女を目の前に、こちらも興奮が高まっていく。": "看着她一脸陶醉的样子，我也兴奋了起来。", "せり上がる快楽の予感に、律動を一気に加速させた。": "我预感到即将迎来的快感，一口气加快了抽插的速度。", "ひぁああぁぁぁんっ！？んぁっ、あっ、あぁうっ！すごいっ、んっ、あ、あ、あぁんっ！イッちゃいそう……っ！": "咿啊啊啊啊啊啊嗯！？嗯啊，啊，啊啊呜！好厉害，嗯，啊，啊，啊啊嗯！要去了……！", "ねぇっ、人間さんっ……ティンカ、かわいいっ……？はぁっ、あっ、エロい……っ？": "嗯，人間君……汀可，可爱吗……？哈啊，啊，色不色……？", "ティンカでたくさん、出してほしい……っ、あっ、あぁんっ！ティンカもっ、もう、イッちゃう、からぁ……っ！": "汀可想要你，射很多很多……，啊，啊啊嗯！因为，汀可，也，要去了……！", "あああぁぁぁあああぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊……！！", "ほぼ同時に絶頂を迎える。": "我们几乎同时迎来了高潮。", "その瞬間、つまんでいた彼女の乳首からは乳白色の液体が飛び出した。": "那一瞬间，我捏着的她的乳头喷出了乳白色的液体。", "あ、あぁう……おっぱい出ちゃったぁ……": "啊，啊啊呜……奶水出来了……", "人間さんがいっぱい気持ちよくしてくれたからだよ……それにほら、いっぱい女の子扱いしてくれたし……？": "因为人間君让我很舒服啊……而且你看，你把我当女孩子看待……？", "扱いも何も、ティンカは魅力的な女の子であることはゆるぎない事実だろう。": "不管我怎么看待，汀可都是个很有魅力的女孩子，这是毋庸置疑的事实。", "そんなふうに伝えると、蕩けた表情のままこちらをじっと見つめる。": "我这样告诉她后，她带着陶醉的表情注视着我。", "ね……この見晴らし台の修理ね、地元の人たちのためではあるけど……": "那个……这个观景台的修理，虽然也是为了当地的人们……", "こうして人間さんとラブラブな時間を過ごす場所を作るためでもあるんだよ……？だから、ね？": "但也是为了创造一个能和人类君度过甜蜜时光的地方哦……？所以，好吗？", "もうちょっとふたりっきりで、ラブラブしたいなぁ、なんて": "我想再和你单独相处，享受一下甜蜜时光", "もちろんだと応じる。": "我回答当然可以。", "するとティンカは、胸元から垂れている彼女自身の母乳を指し示す。": "然后，汀可指着她胸前滴落的母乳。", "じゃあ、出ちゃったおっぱいは人間さんが飲んでね？": "那么，你来喝我流出来的奶水吧？", "それはメロン味のかき氷から置き換わっただけで１コマ目に戻っているような。": "这就像把哈密瓜味的刨冰换成西瓜味的刨冰一样，回到了第一格。", "でも、そんな魅力的なループならいいかと、誘いに乗るのだった。": "不过，如果是这么有魅力的循环，那也挺好的，我接受了她的邀请。"}