{"そんなこと言われても困ってしまう。": "就算你这么说，我也很为难啊。", "急に呼び出されたから、お菓子なんて持ってきていない。": "因为是突然被叫出来的，我根本没带点心来。", "ほら、さっさと選びなさい": "来吧，快点选一个", "トール": "托尔", "意を決して、迫ってきたトールの手を握る。": "我下定决心，握住了托尔伸过来的手。", "そのままベンチまで移動して、イタズラを選択することを告げた。": "然后直接走到长椅旁，告诉她我要选择恶作剧。", "えっ……？イタズラって――": "诶……？恶作剧是——", "トールの瞳が揺れて、内心動揺していることをこちらに示す。": "托尔的眼神动摇了，表明了她内心的动摇。", "それを無視して、彼女の蜜口を露わにした。": "我无视了这一点，将她的蜜口露了出来。", "トールの身体を引き寄せるようにして、雌穴を貫く。": "我将托尔的身体拉近，贯穿了她的雌穴。", "硬い肉を割るような感覚が、妙に心地よかった。": "那种仿佛撕裂坚硬的肉块的感觉，莫名地令人舒畅。", "んぁっ！ひっ、あぁぁぁんっ……！あっ、ふあんっ！こ、こんなところで……っ、こんなことを、するなんて――": "嗯啊！咿，啊啊啊啊嗯……！啊，呼啊嗯！居，居然在这种地方……做，这种事情——", "イタズラの範疇を……っ、あっ、んっ、くうっ、んんんっ！ああっ、はあっ、ふっ、あああ……。超えて、いるわよぉっ！": "这已经……啊，嗯，咕唔，嗯嗯嗯！啊啊，哈啊，呼，啊啊啊……超出恶作剧的范畴了啦！", "文句を言いつつも、トールの頬は紅潮している。": "虽然嘴上抱怨着，托尔的脸颊却泛起了红潮。", "荒い呼吸に合わせて、窮屈な蜜壺が収縮を繰り返した。": "随着急促的呼吸，狭窄的蜜壶反复收缩着。", "ひあっ、うっ、んんっ、ふぅ……。あたしに、こんなことをするなんて――": "咿啊，唔，嗯嗯，呼……居然对我做这种事情——", "はあっ……ああっ……。くぅっ、んっ、あっ、はぁんっ！絶対に……っ、許さないんだからぁっ！ひうっ、あっ、ああっ！": "哈啊……啊啊……咕唔，嗯，啊，哈啊嗯！我绝对……唔，不会原谅你的！咿唔，啊，啊啊！", "トールは恨めしそうな目でこちらを見ているが、悦を求めるように僅かに腰が動いている。": "托尔用怨恨的眼神看着我，但她的腰却微微地扭动着，仿佛在寻求快感。", "それを指摘するのは、あまりにも酷なので――": "如果指出这一点的话，就太残忍了——", "トールだって、お菓子よりもモノのほうがよかっただろう？": "比起点心，托尔也更想要实物吧？", "と尋ねると、彼女の頬の赤みが増した。": "我这么一问，她的脸颊就变得更红了。", "そ、そんなこと、ないわ――あっ、ひっ、あぁっ、んぅっ、はぁんっ！": "才，才没有，那种事——啊，咿，啊啊，嗯唔，哈啊嗯！", "そんなエッチなこと、考えてなかったのにぃ……っ。んっ、ふっ、あっ、ああっ、はぁ……っ、くぅ、んんん！": "我明明没有想过，那么色的事情……嗯，呼，啊，啊啊，哈啊……唔，咕唔，嗯嗯嗯！", "もう……っ、腰の動きが、止まらないのぉっ！": "已经……唔，腰的动作，停不下来了！", "ふあっ、くぅんっ、あっ、ふ――んぁっ、うぅんっ！大きいの……っ、ズンって！あっ、あっ、あたしの、ナカでっ！": "呼啊，咕唔，啊，呼——嗯啊，唔唔嗯！好大的……一下一下地！啊，啊，在我的，里面！", "腰を突き上げて、亀頭を最奥に押し当てると――": "我挺起腰，将龟头顶到最深处——", "トールは蕩け落ちそうな表情を見せた。": "托尔露出了快要融化般的表情。", "ひゃあっ、んっ、あぁっ！あたし、人間さんの好きにされちゃってるぅっ！んっ、くぅんっ、あっ、ひぁんっ！ズンズン突かれ……っ、ちゃってるぅっ！": "呀啊，嗯，啊啊！我被人类君随意摆布了！嗯，咕唔，啊，呀嗯！一下一下地……顶着我！", "はぁんっ、あ゛ぁっ、ひぃあんっ！そんなにあたしと、したかったの！？あたしと、エッチなこと……っ、あっ、ふっ、んぁっ！ひっ、ああああああ！": "哈啊嗯，啊啊，呀嗯！你就那么想和我做吗！？和我，做色色的事情……啊，呼，嗯啊！呀，啊啊啊啊啊啊！", "繋がり合った部分から、ねちっこい水音が溢れ出す。": "从结合处，传出了粘稠的水声。", "おびただしい量の蜜が、彼女の昂りを表現していた。": "大量的蜜汁，表现出了她的兴奋。", "はぁんっ！うあっ、ふっ、くぅんっ！もう、グチャグチャっ！あ゛っ、はぁんっ、んあぁっ！あたしのナカ……っ、グチャグチャなのぉっ！": "哈啊嗯！唔啊，呼，咕唔！已经，湿漉漉的了！啊，哈啊嗯，嗯啊啊！我的里面……已经湿漉漉的了！", "こんなふうに、乱れて……っ、んっ、や、あっ、ああっ、ひゃぁんっ！いやらしい声を上げちゃうなんてっ！や、やだぁっ、ぅあっ、ひぃんっ！": "这么地，淫乱……嗯，呀，啊，啊啊，呀嗯！居然发出了这么下流的声音！不，不要，唔啊，呀嗯！", "金色の色を振り乱して、トールが快感に溺れていく。": "金色的头发散乱着，托尔沉溺在了快感之中。", "そのありのままの姿が最高だと伝えると、雌穴が肉棒を強く抱き締めた。": "我告诉她，她现在的样子最棒了，雌穴就用力地抱紧了肉棒。", "ひあっ、うっ、あ゛ぁぁっ……！そんなこと、言われたら――あっ、あっ、くぅんっ、はあぁぁんっ！ふあぁっ、あっ、んんんん！": "咿啊，唔，啊啊啊……！被你，这么一说——啊，啊，咕唔，哈啊啊嗯！呼啊啊，啊，嗯嗯嗯嗯！", "あたし、あたし……っ、はぅんっ、あっ、あっ、ふぁぁぁんっ！あっ、やあっ、ひあっ！？あたし、もっと、おかしくなっちゃうっ！": "我，我……哈唔嗯，啊，啊，呼啊啊嗯！啊，呀啊，咿啊！？我要，变得更奇怪了！", "思考を手放して、がむしゃらに腰を振う。": "我放空了思考，一个劲地摆动着腰。", "それに応えるように、トールも熱杭を貪った。": "托尔也回应着我，贪婪地享受着肉棒。", "ふたりの限界は、すぐそこまで迫っていた。": "两人的极限，已经近在眼前了。", "ひぃぅっ、あっ、あっ、あぁんっ！もう、きちゃうっ！もう、イっちゃうぅっ！ふあ゛っ、んぁぁぁぁぁぁぁぁぁぁっ！": "咿唔，啊，啊，啊啊嗯！要来了！要去了！呼啊，嗯啊啊啊啊啊啊啊啊啊啊！", "ああっ、はあぁぁんっ！来てるぅっ！奥まで、熱いのが――": "啊啊，哈啊啊嗯！来了！热热的，射到最里面——", "ギリギリまで膨張しきった竿から、すべての欲望を解き放つ。": "我将所有的欲望，从膨胀到极限的肉棒中释放了出来。", "んああっ、ひっ、ぅあぁっ……！おくまで、ビューって！はあっ、あああぁんっ！やぁっ！ふっ、んんんんんんっ！": "嗯啊啊，咿，唔啊啊……！射到，最里面了！哈啊，啊啊啊啊嗯！呀啊！呼，嗯嗯嗯嗯嗯嗯！", "同時に快楽の頂点に達したふたりは、悦びの濁流のなかで、懸命に呼吸を繰り返した。": "同时到达了快乐顶点的两人，在愉悦的浊流中，拼命地重复着呼吸。", "しばらくすると――": "过了一会儿——", "トールはぼーっとした表情で、唇を動かした。": "托尔一脸呆滞地动了动嘴唇。", "こんなイタズラをされちゃうなんて、思いもしてなかったのに……っ、はあっ、ああっ……": "我明明，没想到会被你这样恶作剧的……哈啊，啊啊……", "あんたの言うとおり、お菓子よりも、ずっとよかったわ……": "真的就像你说的那样，比糖果要好太多了……", "そう呟いたトールの雌穴は、再びいやらしく蠢き、肉棒を求め始めていた。": "托尔喃喃自语道，她的雌穴再次淫荡地蠕动起来，开始渴求肉棒。"}