{"はぁ……あっついわね。 ね、暑くて喉が渇くわよね": "哈啊……好热啊。 嗯，热得喉咙都干了呢", "シンデレラ": "仙杜瑞拉", "冷たい麦茶が飲みたいねぇ": "好想喝冰麦茶啊", "エミリー": "艾蜜莉", "本当に麦茶でいいの？ ねえ、どうせ麦なんだったら、ねえ？": "麦茶真的好吗？ 嗯，既然有麦，那不如……", "素直にビール飲みたいっていいなよぅ……": "直接说想喝啤酒不就好了……", "お、あそこに海の家があるぞ": "哦，那边有海之家", "人間さん": "人間君", "いらっしゃいませ": "欢迎光临", "しゃーせー": "喜欢", "クレア": "克蕾雅", "えっ、クレア！？ な、何してるの！？": "哎，克蕾雅！？ 你，你在做什么！？", "バイト。ちょっとやってみようと思って": "打工。我想试着做一下", "びっくりだねぇ…… まさか、ここでクレアが働いてるなんて、エミリーも聞いてなかったよぅ": "真是吓了一跳…… 克蕾雅居然在这里工作，艾蜜莉可没听说过啊", "クレアちゃん、これ３番さんに": "克蕾雅，这个给3号客人", "バイト仲間": "打工伙伴", "はーい。お待たせしました、焼きそば定食でーす": "好的。让您久等了，这是炒面套餐", "焼きそば定食……！？ それってつまり焼きそばをおかずにごはんを食べるってこと？ そ、そんな無茶な": "炒面套餐……！？ 那就是说把炒面当配菜，然后吃米饭吗？ 太，太乱来了", "そんなことどうでもいいよぅ！ クレア、どうしたの？お金がないの？": "那种事无所谓啦！ 克蕾雅，怎么了？你没钱了吗？", "ううん。社会勉強したいと思って。 そしたら働くのがいいんじゃないかってアドバイスしてくれたの": "不是。我想学习社会经验。 然后有人建议我，那去工作不就好了吗", "なるほどねぇ。 そのアドバイスってもしかしてティンカ？": "原来如此。 那个建议难道是汀可说的？", "すごい。なんでわかるの": "真厉害。你怎么知道的", "他に言いそうな人がいないからねぇ……。 ワンチャン、ピュルテならいうかもだけど": "因为没有其他人会说这种话了……。 看板的话，说不定会说", "店長さんも、バイト仲間もいい人ばっかりで楽しいよ": "店长和打工的伙伴都是好人，我很开心哦", "確かに、遊ぶだけじゃなくて、こういう経験もいいものよね。 やるからにはしっかり働いてきなさい。あと生ひとつ": "确实，不只是玩，这种经验也是好事。 要做的话就认真工作。还有，来杯生啤", "うん、わかった。また話聞いてね。 生一丁～！": "嗯，我知道了。之后再聊吧。 来杯生啤～！", "クレアちゃん、おつかれ～。 がんばってたね！": "克蕾雅酱，辛苦了～。 你很努力呢！", "ありがとうございます": "谢谢", "あだだまーす": "啊哒哒麻ー斯", "あのさ……ちょっと相談したいことがあるんだけど、いいかな": "那个……我有件事想和你商量，可以吗", "……！": "……！", "あの、私じゃ役に立たないかもしれないけど…… で、でも私は君よりお姉ちゃんだからね。がんばる": "那个，我可能帮不上忙…… 但，但我比你年长。我会努力的", "実はミーナちゃんのことずっと好きで": "其实我一直喜欢着米娜酱", "えっ！ そ、そうだったんだ": "哎！ 原，原来是这样啊", "でも……昨日、見ちゃったんだ。 ぼくの親友とふたりでラブラブなところ……": "但是……昨天，我看到了。 他和我的好朋友两个人卿卿我我的样子……", "え……": "哎……", "ずっと彼が想い続けていた相手、ミーナ。": "他一直喜欢着的那个人，米娜。", "彼女は、彼の親友とこの海の家の裏手の茂みにふたりでいたのだという。": "她和他最好的朋友两个人在这家海之家后面的树丛里。", "そこで、ふたりは……。": "在那里，他们两个……。", "ヤッてたんだ……": "做了……", "そ、それ……見ちゃったの……？": "那，那个……你看到了吗……？", "もうぼく、頭がいっぱいでどうしていいかわからなくて……っ！": "我的脑子里一片混乱，不知道该怎么办才好……！", "クレアの脳裏には、いつか立ち寄った町で友達になった少女のことが浮かんでいた。": "克蕾雅的脑海中，浮现出在某个小镇上认识的少女。", "彼女の思い人はクレアをそそのかし、部屋に連れ込んで犯した。": "她的意中人教唆克蕾雅，把她带进房间里侵犯了她。", "しかし、友人はそのことでクレアを責め立て、ふたりの友情は終わったのだった。": "但是，她的朋友却因此责备克蕾雅，两人的友情就此结束。", "なのにっ、思い出すとぼくの股間はこんなになっちゃうし……自分で自分がわからないんだっ。もう、何もかも投げ捨てたい……！": "但是，一想起来，我的胯下就变成这样了……我都不知道自己是怎么了。我已经，想要抛弃一切了……！", "じっとして？あのね、こういうときは１回すっきりしたほうが考えがまとまるんだって、聞いたことあるよ。だから……": "别动哦？那个，我听说这种时候，先爽一次的话，会更容易整理思绪。所以……", "えっ、あっ、クレアちゃんっ……！？": "哎，啊，克蕾雅酱……！？", "クレアは彼の前にひざまずくと、優しい表情で見上げる。": "克蕾雅跪在他面前，用温柔的表情抬头看着他。", "そして、陰嚢を丁寧に撫でてやった。": "然后，她小心翼翼地抚摸着阴囊。", "その子のこと考えると勃っちゃうの……？": "一想到她，你就勃起了吗……？", "う、うん……昨日の夜、見たことを考えると……すごく嫌な気持ちなのに、何故かおちんちんだけ反応しちゃうんだ……": "嗯，嗯……一想到昨天晚上看到的……明明很讨厌，但不知为何只有肉棒有反应……", "そっか。うん、それはきっと自然なことだと思うんだ。だって好きな子の、エッチなところ見ちゃったんだもん": "是吗。嗯，我觉得那一定是自然的。因为看到了喜欢的人的，色情的地方嘛", "それは変なことじゃない。だって、好きってことはさ、ずっと裸を見たかったでしょ": "那不是奇怪的事。因为，喜欢的话，就会一直想看裸体吧", "そ、それは……": "那，那是……", "見たくないの？だって女の子として好きなら、どんなおっぱいなのか、変わったところにホクロがあるかなとか、気になるんじゃない？": "不想看吗？因为，如果作为女孩子喜欢的话，不是会很在意胸部是什么样的，奇怪的地方有没有痣吗？", "クレアは優しく問いかける。彼も観念したかのように、唇を噛みながらうなずく。": "克蕾雅温柔地询问。他似乎也放弃了，咬着嘴唇点了点头。", "きっと彼は、自分に芽生えた性欲が悪いものかのように感じているのだろう。": "他一定觉得在自己心中萌生的性欲是不好的东西吧。", "あのね、お姉ちゃんも昔、君みたいに思ったことがあるんだよ": "那个，姐姐以前也像你一样想过哦", "そうなの……？": "是吗……？", "エッチなことして、気持ちよくなっちゃったの。でもそれはいけないことだし、気持ちよくなった私は最低だと思った": "做色色的事，变得很舒服。但是那是不对的，变得舒服的我最差劲了", "でもね、ある人が教えてくれたの。自分を責めなくていいんだって。ちゃんと受け止めればいいんだよって": "但是呢，有人告诉我。不用责备自己。只要好好接受就行了", "だから君も……ちゃんと受け止めればいいんだよ": "所以你……也好好接受它就行了", "彼はうなずきながらも、勃起してしまった自分の肉茎を握るクレアの姿に困惑していた。": "他一边点头，一边对克蕾雅握住自己勃起的肉茎的样子感到困惑。", "それで、おちんちんどうするつもりなの？": "那么，你打算怎么处理我的肉棒呢？", "すっきりすれば気分も良くなるよ。私も、そうだったから": "只要爽快了，心情也会变好哦。因为，我也是这样", "そしてクレアは彼の陰茎を口に含んだ。": "然后克蕾雅把他的阴茎含在嘴里。", "ふわああぁぁっ！？": "呜哇啊啊啊啊！？", "んん、んちゅ、じゅる、じゅちゅっ、じゅぷるっ……ん、はっ、はぁっ、ちゅぱ、ちゅぷ、ちゅくっ……": "嗯嗯，嗯啾，啾噜，啾啾，啾噗噜……嗯，哈，哈啊，啾啪，啾噗，啾咕……", "ん、ねぇ……ちゃんと自分の気持ちを整理しよう……？友達が好きな子とエッチしてて、嫌だったんだよね……": "嗯，呐……好好整理自己的心情吧……？看到朋友和喜欢的女孩子做爱，你很讨厌吧……", "どうして、ん、ちゅぱ、ちゅっ、嫌な気持ちになったのかな。ちゃんと、ちゅぷ、ちゅくっ、考えて……？": "为什么，嗯，啾啪，啾，会变得讨厌呢。好好地，啾噗，啾咕，思考一下……？", "だって……っ、本当はぼくがミーナちゃんとエッチしたかった……！": "因为……我其实想和米娜做爱……！", "わかってる……あいつが出て来なくたって、ぼくはエッチなんて、できなかった……。けどっ……": "我知道……就算那家伙没有出现，我也做不了爱……但是……", "クレアは丁寧に肉竿を舐めながら、視線は彼の顔に向けて真剣に話を聞く。": "克蕾雅一边仔细地舔着肉竿，一边把视线转向他的脸，认真地听着。", "彼は下半身に振り注ぐ快楽にうめきながら、顔を嫉妬に歪めた。": "他一边因为灌注在下半身的快乐而呻吟，一边因为嫉妒而扭曲了表情。", "自分ができなくて、悔しかったんだ？それで、勃っちゃったの？": "因为自己做不到，所以很不甘心吗？然后，就勃起了？", "すごく……いやらしかったんだ": "因为……她非常淫荡", "彼によれば、ミーナは海の家の裏手で、彼の親友と立ちバックで交わっていたらしい。": "据他所说，米娜在海之家的后面，和他最好的朋友站着做爱。", "片足を上げる大胆な体位で乱れる姿は、確かにクレアも驚きだった。": "她抬起一只脚的淫荡姿势，确实让克蕾雅也感到惊讶。", "あのミーナちゃんが、そんなエッチなこと……ん、そっかぁ……じゃあ、思ったよりエッチだったから、それでショックだったの？": "那个米娜酱，居然那么淫荡……嗯，这样啊……那么，是因为她比想象中还要淫荡，所以才受到了打击吗？", "だって……中出し、してほしいなんて言ってたし……": "因为……她还说想要被内射……", "わかった……じゃあ、私のお口が、ミーナちゃんのあそこだと思って、いっぱい出してみて……": "我知道了……那么，就把我嘴巴当成米娜酱的那里，尽情地射出来吧……", "で、でもそれは、クレアちゃんが": "但，但是，克蕾雅酱", "私なら平気……お姉ちゃんだからね。ほら、出してごらん……ちゅぱ、ちゅぷっ、じゅるるるっ、じゅちゅっ、じゅぷるっ、ちゅぱっ": "我没关系的……因为我是姐姐嘛。来，射出来吧……啾啪，啾噗，啾噜噜噜，啾啾，啾噗噜，啾啪", "クレアは目の前の陰茎を丁寧に舐め、吸い、そしてしゃぶり尽くす。": "克蕾雅仔细地舔着，吸着，然后吮吸着眼前的阴茎。", "同時に、その華奢な手で、彼の陰嚢をまた優しくさすってやるのだった。": "同时，她用纤细的手，温柔地抚摸着他的阴囊。", "ふあっ、あっ、クレアちゃんっ……！そ、そんなにされたら、ぼくっ": "呜啊，啊，克蕾雅酱……！被，被那样做的话，我", "んん、んーん、んっ、じゅぷっ、じゅぷるるるっ、じゅちゅっ、ずじゅるっ、じゅちゅっ、じゅるっ……": "嗯嗯，嗯嗯，嗯，啾噗，啾噗噜噜噜，啾啾，嘶啾噜，啾啾，啾噜……", "じゅぼっ、じゅぷっ、じゅちゅ、じゅちゅるっ、ずじゅるるるるぅっ……！！": "啾啵，啾噗，啾啾，啾啾噜，嘶啾噜噜噜噜……！！", "吸い上げるクレアに呼応するかのように、彼はそのまま射精する。": "像是在回应克蕾娅的吸吮一般，他直接射了出来。", "クレアは口内に発射された精液を懸命に受け止めた。": "克蕾娅拼命地接住了射在嘴里的精液。", "んんぅっ、ん、あ、んんっ、んぅっ……！": "嗯嗯，嗯，啊，嗯嗯，嗯……！", "しかし、あまりの量にすべては受け止めきれず、彼女の顎を伝い、床にいくらか落ちていった。": "但是，由于量太大了，她没能全部接住，精液顺着她的下巴流到了地板上。", "ん……いっぱい出たね。気持ちよかった？": "嗯……射了好多呢。舒服吗？", "う、うん……": "嗯，嗯……", "すっきりしたでしょ？たぶん、さっきよりミーナちゃんのこと、忘れられたんじゃないかな": "现在很清爽了吧？大概，比刚才更能忘记米娜了吧", "恍惚とした表情ながら、熱っぽい視線をクレアに送る彼。": "他带着恍惚的表情，用热情的视线看着克蕾娅。", "その意味には気づいた様子もなく、クレアは柔らかく微笑んだ。": "克蕾娅似乎没有注意到他的意思，露出了柔和的微笑。", "これは、お姉ちゃんと君だけの秘密ね。内緒にしておける？": "这是，姐姐和你之间的秘密哦。能保密吗？", "彼はただ、黙ってうなずくのだった。": "他只是默默地点头。"}