{"ゴムボートを持って来ました！": "我把橡皮船帶來了！", "ピュルテ": "看板", "これを浮かべて大海原に出発するのね。 ひとつなぎの宝を求めて……": "把這個放到水上出發到大海吧。 前往尋找一統天下的寶物……", "ドロシー": "桃樂絲", "こらこら。 こんなボートで出発したら３時間で遭難だぞ": "喂喂。 乘着這種船出發的話3小時就會遇難了哦", "リル": "莉露", "実際、人間界でもこれに乗ってぷかぷか揺られてたら うっかり沖に出てしまって干からびそうになった、 という事案が起きていますから": "實際上，人間界也發生過乘着這個在水上搖搖晃晃的時候， 不小心漂到海上差點被曬乾的事件", "干からび……っ！？ な、なるほど。侮れないわね": "被曬乾……！？ 原，原來如此。不能小看呢", "じゃあ膨らませましょう。 人間さん、お願いします♪": "那就讓它膨脹起來吧。 人間君，拜託你了♪", "まあ、そうなるよな……。 でも足踏み式ならわりと楽そうか": "嗯，也是啊……。 但是如果是踩踏式的話，感覺還挺輕鬆的", "人間さん": "人間君", "私も手伝いますね": "我也來幫忙吧", "！？": "！？", "ピュルテ！？ な、なんで後ろから密着する姿勢に……！？": "看板！？ 爲，爲什麼從後面貼得這麼緊……！？", "え、だってこうして一緒に、 シコシコして大きくしたほうがいいかなって": "誒，因爲我覺得，像這樣一起， 嘞咯嘞咯地讓它變大比較好", "なんか擬音おかしくない！？": "怎麼感覺擬聲詞很奇怪！？", "な、ななな、何がおかしいっていうんですか！": "有，有有有，有什麼奇怪的嗎！", "だってシコシコって": "因爲是嘞咯嘞咯", "何ならいいんですか！": "那要怎麼說纔好啊！", "シュコシュコ？": "嘞咯嘞咯？", "ちっちゃい『ユ』！ そんなのが入るかどうかで、私を痴女呼ばわりするなんてひどいです！": "小小的『尤』！ 僅僅因爲有沒有這個字，就叫我癡女，太過分了！", "そこまで言ってないわよ": "我可沒說到這個份上", "というか卑猥だという自覚があったんじゃないか……": "話說你不是有猥瑣的自覺嗎……", "さあ、始めましょう、人間さん！ どうして猫背になってるんですか？": "來，開始吧，人間君！ 爲什麼彎着腰呢？", "あ……人間さん、ここにいたんですか。 その、さっきはすみません": "啊……人間君，你在這裏啊。 那個，剛纔很抱歉", "海に来てからずっと、人間さんとくっつきたい、 もっと近くにいたいって気持ちが強すぎて……": "來到海邊之後，想和人間君貼在一起， 想更靠近一點的心情太強烈了……", "ちょっと空回ってるのは自分でもわかってるんです。 ごめんなさい……": "我也知道我有點太興奮了。 對不起……", "よかったら、その……ふたりで散歩にでも行きませんか……？ あ、ほ、本当ですか？よかったです……！": "如果可以的話，那個……我們兩個人一起去散步吧……？ 啊，真，真的嗎？太好了……！", "……っ！ま、また、恋人つなぎ……人間さんっ、 私は今度こそ健全にお散歩するつもりなんですよ。 なのに、そんなふうに手を繋がれたら……っ": "……！又，又是，戀人式牽手……人間君， 我這次是打算健全地散步的。 可是，你這樣牽我的手的話……", "私、人間さんの気持ちがわかりません…… こんなふうに惑わしてくるのに昨日はリルちゃんと……": "我，不明白人間君的心情…… 明明像這樣誘惑我，昨天卻和莉露醬……", "あまり深い考えもなく恋人つなぎで手をつなぐと、ピュルテは潤んだ瞳でこちらを見つめ、そして抱き着いてきた。": "我並沒有想太多就用戀人式牽手牽住了看板的手，她用溼潤的眼睛注視着我，然後抱了過來。", "そんなことをされては、こちらの股間も黙ってはいられない。": "被她這樣對待，我的股間也忍不住了。", "しっかり反応してしまうが、人気の少ない岩陰に隠れた場所なので誰かに見られてはいないはずだ。": "雖然確實有反應了，但這裏是沒什麼人的岩石陰影處，應該不會被別人看到。", "人間さん……！ここ、大きくなってるじゃないですか……やっぱり私のこと、誘ってるんですよね……？": "人間君……！這裏，變大了呢……果然是在誘惑我吧……？", "否、ピュルテにはしっかり気づかれていた。": "不，看板已經注意到了。", "目で見られてはいないが、固くなったモノがしっかり彼女の身体に押し当てられてしまっている。気づかれて当然だ。": "雖然沒有用眼睛看，但變硬的東西已經緊緊地貼在她的身體上了。被發現也是理所當然的。", "我慢するつもりでしたけど、こんなにハッキリ誘われたらっ、私だって……ん、んぅっ、ちゅ、ちゅぱ……っ": "我本來打算忍耐的，但被這麼明顯地誘惑的話，我也會……嗯，嗯，啾，啾……", "強引に唇を奪うようにして、ピュルテはキスを繰り返す。": "看板強行奪走了我的嘴脣，反覆親吻着。", "こうなってはお互いに止められない。": "這樣一來，我們彼此都無法停止了。", "そのまま、彼女にされるがまま、その場に押し倒されて――": "我就這樣被她推倒了——", "あ……っ、人間さんさぁんっ……ん、ふぅっ……やっと、こうして、繋がれました、ね……えへへっ……": "啊……人，人間君……嗯，呼……終於，像這樣，結合在一起了呢……誒嘿嘿……", "こちらを見下ろしながら笑顔を浮かべるピュルテ。": "看板俯視着我，臉上浮現出笑容。", "その表情は普段とは少し違っていて、どこか妖艶だった。": "她的表情與平時有些不同，顯得有些妖豔。", "恥じらうようでもあって、でも大胆さも感じられる彼女のそんな表情にどう接していいか迷ってしまう。": "她那既羞澀又大膽的表情，讓我一時不知該如何應對。", "ただ愚息だけは接し方を心得ていて、めいっぱい固さを増していた。": "只有我的小弟弟知道該如何應對，它變得更加堅挺了。", "はあっ、あ、んんっ、人間さんのが、ん、私のナカで、固く、大きくなってますぅ……っ、んぅっ、あ、あんっ……": "哈啊，啊，嗯嗯，人類先生的，嗯，在我的裏面，變得又硬又大了……嗯，嗯，啊，啊嗯……", "こんなふうに大胆になっちゃうつもりじゃ、なかったんですよ……ほ、本当、なんですから……っ": "我本來沒打算變得這麼大膽的……真，真的，沒有……", "けどっ、遠慮ばっかりしてたら、人間さんとラブラブするチャンス、なくなっちゃうかと思って……ぇっ、はぁっ、あ、んんっ！": "但是，如果一直顧慮着你，我就沒有機會和人類先生親熱了……嗯，哈啊，啊，嗯嗯！", "そんな可愛らしいことを言うピュルテの姿に、手持ち無沙汰だった両手をどうするかが決まった。": "看板說着如此可愛的話，讓我決定要如何處置自己空閒的雙手。", "その豊乳を揉みしだこうと8割がた考えていたのだが、取りやめる。": "我本來有八成的念頭是想揉她的巨乳，但還是放棄了。", "ビーチの砂を掴んでいた彼女の手首にそっと触れ、そして目で合図する。": "我輕輕觸碰她抓着沙灘沙的手腕，然後用眼神示意。", "彼女は一瞬きょとんとしていたが、すぐに察して笑顔を浮かべる。": "她一瞬間愣住了，但立刻就明白了我的意思，露出了笑容。", "手をつなぎながら……してくれるんですか……？うれしいです、人間さんっ……ん、あ、はぁんっ……": "您要一邊牽着手……一邊做嗎……？我好開心，人類君……嗯，啊，哈嗯……", "こっちの手も……ですよね……人間さんと、いろんなところでぎゅうってくっついてて……すごく私、幸せです……っ": "這邊的手也……對吧……和人類君，緊緊地貼在一起……我好幸福……", "右手に続いて左手も。もちろん指を絡める、いわゆる恋人つなぎだ。": "繼右手之後，左手也牽住了。當然，是十指相扣的戀人式牽手。", "もちろんピュルテの豊かな胸の柔らかさは魅力だが、手をつないで喜ぶ彼女の表情を見られることのほうが幸福感が高い。": "看板豐滿的胸部的柔軟當然很有魅力，但能看到她牽着手時開心的表情，幸福感更高。", "なにより、結果的に興奮の度合いも上回っていて、股間はますます血流を集めて固くなっていた。": "最重要的是，從結果上來說，興奮程度也更上一層樓，股間聚集了更多的血液，變得更加堅挺", "あっ……ん、ぁっ、はぁんっ……気持ち、いいです……っ！んぁ、あ、はぁっ、敏感なところ、あ、当たって、ん、はぁうっ……": "啊……嗯，啊，哈嗯……好舒服……！嗯啊，啊，哈啊，敏感的地方，啊，碰到了，嗯，哈嗚……", "もっと、動いても、いいですか……？こんなの、はしたないかも、しれないですけど……っ、はぁっ、あっ": "可以，再動得，更激烈一點嗎……？雖然，這樣可能，有點下流……哈啊，啊", "でも……人間さんに、もっと気持ちよくなってほしい、ので……っ": "但是……我想讓人類君，更加舒服……", "あぁんっ、んっ、はぁっ、人間さんっ、あ、ひぁ、あんっ！": "啊啊嗯，嗯，哈啊，人類君，啊，呀，啊嗯！", "顔を蕩けさせながら、ピュルテは懸命に腰を振る。": "看板一臉陶醉地拼命扭動着腰", "それは、先ほどまでよりもさらに大胆で、かつ卑猥な腰使いだった。": "是比剛纔更加大膽，更加淫蕩的腰法。", "こちらの肉棒の感触を確かめるかのような、吸い付くような膣肉の感触。": "陰道肉像是在確認肉棒的觸感一樣，緊緊地吸附着。", "それは単純な垂直運動だけでは実現しない、甘やかなものだった。": "這絕不是單純的垂直運動，而是更加甜蜜的運動。", "はぁっ、あっ、あんっ……んん、ふぅっ、大きいのがっ、んぁ、あっ、奥に、当たって……はぁっ、あっ、あんっ！": "哈啊，啊，啊嗯……嗯嗯，呼，大大的，嗯啊，啊，頂到，裏面了……哈啊，啊，啊嗯！", "当然ながら、ピュルテの膣道だって一直線ではない。": "當然，看板的陰道也不是直線的。", "彼女は自分のその形に沿うように腰使いを調整しているのだろうか。": "她應該是根據自己的形狀調整了腰的運動方式吧。", "こちらが突き上げるまでもなく、先端が膣奥に当たるのがわかった。": "我甚至不需要往上頂，就能感覺到前端頂到了陰道深處。", "あ……っ！あ、あんっ、んふぅっ、自分でも、わかんない、ですっ、はぁんっ、あ、あぁっ！人間さんと、もっとくっつきたくて、気持ちよくなってほしくて……それだけ、なんですっ、んぁんっ！": "啊……！啊，啊嗯，嗯呼，我自己，也不知道，哈啊嗯，啊，啊啊！只是想和人類君，貼得更緊，讓你更舒服……只是這樣，嗯啊嗯！", "はぁっ、だ、だけどっ、んぁ、あっ、こんなに気持ちよくなっちゃうなんて、あ、あはぁっ……予定外、ですよ……っ": "哈啊，但，但是，嗯啊，啊，沒想到會這麼舒服，啊，啊哈……出乎意料……", "ね、ねえ、人間さんっ……繋がったまま、キスしたいです……っ、はぁっ、あ、あんっ……": "人，人類君……我想在結合的狀態下，接吻……哈啊，啊，啊嗯……", "顔を蕩けさせながら、彼女はキスを待つように口を少し開く。": "她一臉陶醉，微微張開嘴等待着接吻。", "――と、気持ちも口元も少し緩んでいたのか、彼女の唇から唾液が一滴だけ垂れ落ち、こちらの胸板に落ちた。": "——可能是心情和嘴角都放鬆了一些，一滴唾液從她的嘴脣上滴落，落在了我的胸膛上。", "あ……っ！ご、ごめんなさい、私ったら……！": "啊……！對，對不起，我真是的……！", "慌てるピュルテに、かぶりを振ってみせた。": "看板慌張起來，我搖了搖頭。", "胸板に落ちた唾液は、後でピュルテの舌で舐め取って元通り回収してくれればいい。": "落在胸膛上的唾液，只要等會兒用看板的舌頭舔掉，再回收回來就行了。", "それよりも、今は。": "比起這個，現在更重要的是。", "口を開け、舌を出して促す。": "我張開嘴，伸出舌頭催促她。", "意図を察した彼女は、少し驚いたようでもあったが、すぐに妖艶に微笑んだ。": "她察覺到我的意圖，雖然有些驚訝，但立刻露出了妖豔的微笑。", "わ、わかりました……なんか、キスと同じくらい、エッチ、ですね……ん、ぷ、はぁっ……": "我，我知道了……感覺，和接吻一樣，好色……嗯，噗，哈啊……", "ピュルテの口元から垂れ落ちた唾液は、見事にこちらの舌の上に落ちた。": "看板的唾液從嘴角滴落，正好落在我的舌頭上。", "わざと見せつけるように舌を動かしながら、口内に収める。": "我故意讓她看到我動舌頭，然後把唾液收進嘴裏。", "はぁん……っ、ん、はぁっ、な、なんでだろうっ……んぁ、あんっ、人間さんが、私の唾液を受け止めてくれたってだけで……体の奥が、ぞくぞくしてきちゃう……っ": "哈啊……嗯，哈啊，爲，爲什麼呢……嗯啊，啊嗯，只是人類君，接住了我的唾液……身體深處，就一陣發麻……", "あぁっ、あっ、もうっ、私っ、こんな状態で、腰を振ってたら……はぁう、ん、ふぅっ、限界……ですっ……！": "啊啊，啊，我已經，這種狀態下，再扭腰的話……哈啊，嗯，呼，要到……極限了……！", "こちらも、とうに限界を迎えていた。": "我也早就到了極限。", "頷いてみせると、ピュルテもまた頷き返し、そして激しく腰を振る。": "我點了點頭，看板也點頭回應，然後激烈地扭動腰部。", "ひぁああぁぁっ！あっ、はぁっ、いいっ、んっ、あ、はぁんっ！だめ、イッちゃうっ、あ、は、ぁぁああぁぁんっ！": "咿啊啊啊啊！啊，哈啊，好棒，嗯，啊，哈啊！不行，要去了，啊，哈，啊啊啊啊啊啊！", "イッちゃううううぅぅぅぅううぅぅっ！！ひぁ、あぁんっ！！": "要去了啊啊啊啊啊啊啊啊啊啊啊！！咿啊，啊啊！", "収縮する膣肉に導かれ、こちらも白濁を存分に放出した。": "在收縮的肉壁的引導下，我也盡情地射出了白濁液。", "互いの体液は彼女の膣内で混ざり合い、結合部から漏れ出ていく。": "我們的體液在她的陰道內混合，從結合處流了出來。", "あぁ……あったかい……はぁっ、あんっ……！": "啊啊……好溫暖……哈啊，啊嗯……！", "すっかり快楽に染まってしまった彼女の表情は、まだ余韻を残して淫らなままだった。": "她那完全沉浸在快感中的表情，還殘留着餘韻，顯得十分淫蕩。", "はぁっ、あ、はぁん……勇気を出して誘って、よかったです……すごく、満たされた気持ち……": "哈啊，啊，哈啊……鼓起勇氣邀請你，真是太好了……感覺，非常滿足……", "ん……うぅ……満たされてはいるけど、でも……余計に、なんだか……切なくなっちゃいました……": "嗯……嗚嗚……雖然很滿足，但是……總覺得，更加……難受了……", "つないだ手にぎゅっと力を込めてくるピュルテ。": "看板緊緊地握住了我的手。", "何かあったのだろうか。": "發生了什麼事嗎。", "だって昨日も……リルちゃんとお出かけしてたって聞いて……私のこと、興味なくなっちゃったのかと心配だったんですよ……": "因爲昨天……聽說你和莉露醬一起出去了……我還在擔心，你是不是對我失去了興趣……", "やっとピュルテの一連の態度に合点がいく。": "我終於理解了看板這一連串的態度。", "実は、と種明かしをすることにした。本当はサプライズにしておきたかったがこちらの自己満足のためにピュルテを傷つけるのは本意ではない。": "我決定向她坦白。其實本來想給她一個驚喜，但爲了我的自我滿足而傷害看板並非我的本意。", "え……私にプレゼント……？サプライズで？そのためにリルちゃんと……": "噢……給我禮物……？驚喜？爲此和莉露醬……", "真相を聞いたピュルテは一瞬、驚きに目を見開いたものの、すぐにまた恍惚とした表情に戻り、そしてこちらに顔を近づける。": "聽到真相的看板一瞬間驚訝地睜大了眼睛，但馬上又恢復了恍惚的表情，然後把臉湊了過來。", "えへへ……そうだったんですね。安心したら、なんだか……またしたくなってきちゃいました……": "嗯嘿嘿……原來是這樣啊。放心之後，總覺得……又想做了……", "ちゅ……ちゅぱ、ちゅく……ん、ふぅっ……人間さん、大好きです……♪": "啾……啾啵，啾咕……嗯，呼……人間君，最喜歡你了……♪", "繋がったまま、彼女の舌はこちらの唇を割って、別の生き物のように口内を探索していく。": "我們保持着結合，她的舌頭分開我的嘴脣，像別的生物一樣探索着我的口腔。", "それはこれまでのピュルテとの、どのキスよりも卑猥で、愛に満ちていた。": "那是比至今爲止和看板的任何一次接吻都要淫蕩，充滿愛意的吻。"}