{"しゃーせー": "炒麪", "クレア": "克蕾婭", "あら、今日もがんばってるわね": "哎呀，今天也很努力呢", "シンデレラ": "仙杜瑞拉", "どぉ？なんか社会経験が身に着いた感じ？": "怎麼樣？感覺有學到一些社會經驗嗎？", "エミリー": "艾蜜莉", "恋愛相談をされた": "被人諮詢了戀愛問題", "マジか……": "真的假的……", "人間さん": "人間君", "あ、私は恋愛相談されそうにないって思ったんでしょ。 人間さんは人を見る目がない": "啊，你是不是覺得我不會被人找去諮詢戀愛問題？ 人間君真是沒眼光", "ってことは、うまく解決できたの？": "那也就是說，你順利地解決了問題？", "もうフラれちゃってた状態だから、慰めたの。 ちょっと元気出たみたい": "因爲她已經被甩了，所以我安慰了她。 她好像稍微打起了一點精神", "それならよかったわね": "那就好", "あ……クレアちゃん。 えっと、これ５番さんに": "啊……克蕾雅。 那個，這是5號桌的", "バイト仲間": "打工夥伴", "はーい": "來了", "……、ねえクレア、相談したのって": "……我說克蕾雅，你諮詢的對象是", "あ、うん。 さっきのあの子だよ": "啊，嗯。 就是剛纔那個女生", "……なるほどねぇ。 失恋の傷は恋愛で癒すって鉄板だもんなぁ": "……原來如此。 用戀愛來治癒失戀的傷痛，這可是經典套路呢", "なになに？": "怎麼了？", "なんでもないよぅ！": "沒什麼！", "あ、すみませーん。 焼きそば定食、テイクアウトで３つお願いしまーす": "啊，不好意思。 請給我三份炒麪套餐打包", "？？？": "？？？", "えっ！？ あ、え、クレア……？": "咦！？ 啊，咦，克蕾雅……？", "え？ あっ……": "咦？ 啊……", "ん？だぁれ？お友達？": "嗯？ 誰呀？ 朋友嗎？", "だった、って感じかな。 あの子、確か……前に立ち寄った町でクレアと仲良くなった子だよ。 でも行き違いがあって、ケンカ別れしてたはずだ": "應該說是以前的朋友吧。 那個女生，我記得……是在之前路過的城鎮裏和克蕾雅關係很好的女生。 但是因爲一些誤會，她們應該已經鬧翻了", "えっと、あの、その……げ、元気、だった？": "那個，呃，那個……你，你過得，還好嗎？", "うん……私、クレアにずっと謝りたかったの。 何も知らなくてクレアのこと責めてばかりで": "嗯……我一直想向克蕾婭道歉。 我什麼都不知道，還總是責備你", "クレアの友達だった人": "克蕾婭的朋友", "え……": "誒……", "私、あの人のこと好きって気持ちでいっぱいで、 他に何も考えられなくてクレアの話をちゃんと聞いてあげられなかった": "我滿腦子都是喜歡那個人的心情， 沒有考慮其他事情的餘地，所以沒能好好聽克蕾婭的話", "でも、目が覚めたの。 あいつ、他にもクレアにしたようなことやってて捕まったんだ": "但是，我清醒了。 那傢伙，還做了其他像對克蕾婭做過的事情，然後被逮捕了", "そうだったんだ……": "是這樣啊……", "そのとき、もうクレアは旅立った後……ずっと、後悔してたの。 勝手なのはわかってる。でも、謝らせて。あのときは本当にごめん……": "那個時候，克蕾婭已經啓程了……我一直，很後悔。 我知道這是我的任性。但是，讓我道歉吧。那個時候真的很抱歉……", "ううん。私もいろいろ足りなかったから。 でも、それじゃあ……聞いてもいい？": "不。我也有許多不足之處。 但是，那麼……我可以問你嗎？", "なに……？": "什麼……？", "私ともう一回、友達になってくれる？": "你能再和我做一次朋友嗎？", "もちろんだよ！": "當然了！", "クレアの友達": "克蕾婭的朋友", "……よかった": "……太好了", "その夜、ホテルの屋上に備え付けられたソファで星空を見ていると、打ち寄せる波音に混じってサンダルの足音が聞こえてきた。": "那天晚上，我在酒店屋頂的沙發上看着星空，聽到海浪聲中混雜着拖鞋的腳步聲。", "お邪魔します": "打擾了", "昨日、今日は彼女にとって転機だったのではないだろうか。": "昨天和今天對她來說，應該是轉折點吧。", "似たような境遇の恋愛相談を受けて慰めてやり、その翌日には、かつて仲たがいした友人と関係を修復できた。": "接受過境遇相似的戀愛諮詢，安慰了對方，第二天，就和曾經關係不好的朋友修復了關係。", "ね、お兄ちゃん。私、がんばったよね。あのときよりずっと、社会経験ってやつ豊富になったよね": "哥哥，我，很努力了吧。比起那個時候，我的社會經驗已經豐富很多了吧", "がんばった、とねぎらうようにクレアの頭を撫でる。": "我摸着克蕾婭的頭，表揚她很努力。", "するとクレアは、こちらに向き直ると問答無用で唇を塞いだ。": "然後克蕾婭轉向我，不由分說地吻住了我的嘴脣。", "そのまま互いに水着を脱ぎながら、星空の下でキスを繰り返し――": "就這樣，我們一邊脫下泳衣，一邊在星空下反覆接吻——", "んんっ、ん、はぁっ、ちゅぱ、ちゅっ……おにい、ちゃんっ……もっと、チューしたい……はぁっ、あっ、んん、ちゅっ……": "嗯嗯，嗯，哈啊，啾啪，啾……哥，哥……我還想，繼續親親……哈啊，啊，嗯嗯，啾……", "クレアとひとつになった後も、腰の律動とは別にキスを交わし続けた。": "和克蕾婭合爲一體之後，我們一邊做着活塞運動，一邊繼續接吻。", "上でも下でも繋がっていると、クレアと溶け合っていくような感覚に陥る。": "無論上面還是下面都連接在一起，我陷入了和克蕾婭融爲一體的感覺。", "んんぅっ、んっ、ぷは……ぁっ、あっ、んんっ……キスしてるのに、下も、いっぱいうねうねしてる……気持ち、いいの？": "嗯嗯，嗯，噗哈……啊，啊，嗯嗯……明明在接吻，下面，卻也一直在動……很舒服，嗎？", "少し抽挿を休んでも、キスをしていれば下半身はしっかり脈動する。": "即使稍微停止了抽插，只要接吻，下半身就會有強烈的脈動。", "びくり、とクレアの膣内で自身が跳ねたのは、こちらも自覚していた。": "我意識到，自己的肉棒在克蕾婭的陰道里跳動了一下。", "んん、ん、ちゅっ、ちゅぱ……お兄ちゃんと、こうしてるの、すごく落ち着くし……幸せなんだよね……": "嗯嗯，嗯，啾，啾啪……和哥哥，這樣子，非常平靜……非常幸福呢……", "もっと、ぎゅってして……ん、ふぅっ、はぁっ……ちゅ、ちゅぱ、んんふぅっ、ちゅぷっ、ちゅく……": "再，再抱緊一點……嗯，呼，哈啊……啾，啾啪，嗯嗯呼，啾噗，啾咕……", "キスで興奮しているのはクレアも同じなのだろう。": "克蕾婭也因爲接吻而興奮了吧。", "こちらが抽挿を控えていると、彼女のほうから腰を揺すり始める。": "我這邊停止了抽插，她就主動開始搖晃起腰來。", "そもそも、動かさなくても固く立ち上がっているのはこちらだが、": "說起來，就算不動，我的肉棒也已經硬邦邦地挺立着了，", "彼女もまた愛液をたっぷりと垂らしているのだから、": "她的下面也已經流出了大量的愛液，", "既に答え合わせは終わっていたと言っていい。": "可以說已經得到了答案。", "はぁっ、あ、あんっ……ちゅぱ、ちゅっ……ちゅぷ、ちゅっ……": "哈啊，啊，啊嗯……啾啪，啾……啾噗，啾……", "お兄ちゃんも、気持ちいいんだよね……？えへっ、ならよかった。私だけエッチだと、ちょっと気まずいから……": "哥哥也很舒服吧……？誒嘿，那就好。要是隻有我一個人在發情的話，會有點尷尬的……", "しかし、こちらを刺激するのは、繰り返される甘いキスだけではない。": "但是，刺激着我的，不僅僅是反覆進行的甜蜜的接吻。", "甘やかに包み込む膣肉の刺激だけでもない。": "不僅僅是溫柔地包裹着我的肉棒的陰道的刺激。", "先ほどからずっと当たり前のように続けられるお兄ちゃんという呼び名。": "從剛纔開始就一直理所當然地持續着的“哥哥”這個稱呼。", "その破壊力は計り知れない。": "其破壞力是無法估量的。", "寂しいときにこちらを兄のように慕う、と勝手に思い込んでいたのだが。": "雖然我擅自認爲，她是在寂寞的時候把我當成哥哥一樣仰慕。", "それだけじゃないよ。甘えたいときも、人間さんはお兄ちゃんなの": "不止是那樣哦。想撒嬌的時候，人類君也是哥哥", "繋いだ手にほんの少し力が込められる。": "她稍微用力握緊了牽着我的手。", "どこにも行かないから、と優しく握り返すとクレアはうっとりした瞳でこちらを見つめながら微笑んだ。": "我溫柔地回握她的手，表示我哪裏都不會去，克蕾婭就用陶醉的眼神注視着我，微笑了起來。", "うそつきだね、お兄ちゃんは": "哥哥真是個騙子呢", "そんなつもりはなかったが、指摘されて気づく。": "雖然我並沒有那個意思，但被她這麼一說，我注意到了。", "いま、この瞬間はどこにも行かずクレアのそばにいる、そう伝えたつもりだった。": "我剛纔的意思是，現在，這個瞬間，我不會去任何地方，會一直待在克蕾婭的身邊。", "しかし、このバカンスが終われば、また旅立たなくてはならない。": "但是，這個假期結束之後，我又不得不踏上旅途。", "そう決めていた。": "我已經決定了。", "だからクレアはこちらをうそつきと形容したのだ。": "所以克蕾婭纔會說我是個騙子。", "ううん、わかってるからいいよ。お兄ちゃんは、ときどきいなくなっちゃうんだ。でもちゃんとこうして、また会えるってわかってる……信じてるから": "不，我知道的。哥哥有時候會消失不見。但是我知道，我們還能像這樣再見面……我相信着", "絶対、帰ってこなくちゃだめなんだよ。じゃないと、本当にうそつきになるから": "你一定要回來哦。不然的話，你真的會變成騙子的", "想いを込めて力強く頷き返し、そして彼女の腰をしっかりつかむ。": "我用力地點了點頭，然後緊緊地抓住了她的腰。", "そして、深く繋がったまま腰を揺すっていった。": "然後，我保持着插入的狀態，開始搖動起腰來。", "ひぁ、あんっ、あぁうっ、はぁっ……お兄ちゃん、すごく、エッチ……腰使い、っていうの……？ぎゅうぎゅうして、気持ちいい……っ": "咿啊，啊嗯，啊啊嗚，哈啊……哥哥，好色……你這樣動腰……好緊，好舒服……", "私も、んっ、あっ、はぁっ……お兄ちゃんのそばに、いたいよ……。はぁっ、あぅっ、いない間、お兄ちゃんに甘えられないもん……": "我也，嗯，啊，哈啊……想待在哥哥的身邊……哈啊，啊嗚，你不在的時候，我都沒辦法向哥哥撒嬌了……", "だから、せめて、寂しくないように……私の身体に、お兄ちゃんの跡、いっぱいつけてほしいんだ……": "所以，至少，爲了不讓我感到寂寞……我希望哥哥在我的身體上，留下很多很多的痕跡……", "蕩けた顔でそう訴えるクレアに、もう一度舌を絡めてキスをする。": "我再次與用着迷的表情如此訴說着的克蕾婭舌吻。", "手はしっかりつないだまま。": "手也依然緊緊地牽着。", "んんぅっ……ん、はぁっ、ちゅ、ちゅぷ、ちゅぱ、ちゅっ……んぁ、ん、んふぅっ……ちゅく、ちゅっ……": "嗯嗯……嗯，哈啊，啾，啾噗，啾啪，啾……嗯啊，嗯，嗯呼……啾咕，啾……", "ずっと、気持ちは一緒だもんね……私の、お兄ちゃんなんだもんね……": "我們的心情，一直都是一樣的呢……因爲，你是我的哥哥嘛……", "今日、仲直りできたのだって……お兄ちゃんがアドバイスしてくれたから……ありがとう、なんだよ……んん、ちゅ、ちゅぱ、ちゅっ……": "今天，我們能和好……也是因爲哥哥給了我建議……謝謝你，嗯嗯，啾，啾啪，啾……", "素直に感情表現をするのは普段からクレアの長所だが、こうして繋がったまま訴えてくる素直さは、こちらの心を打つ。": "坦率地表達自己的感情是克蕾婭平時的優點，而像這樣在結合的狀態下坦率地訴說，更是打動了我的心。", "たまらなくなって、そのやり場のない気持ちの強さを律動に乗せて、クレアへせめて快楽という形で返そうとした。": "我再也忍不住了，將這無處發泄的強烈感情乘着律動，以快樂的形式返還給克蕾婭。", "あああっ、あっ、あんっ、はぁんっ！いいっ……気持ち、いいよっ、あんっ、あぁうっ、んぅっ、身体の奥までじんじんするぅ……っ！": "啊啊啊，啊，啊嗯，哈啊嗯！好棒……好舒服，啊嗯，啊啊嗚，嗯，身體的深處都麻麻的……！", "はぁっ、あっ、あんっ、ひぁ、あんっ、きちゃうっ、んんっ！すごいの、きちゃうよっ、あっ、あんっ！": "哈啊，啊，啊嗯，呀，啊嗯，要來了，嗯嗯！好厲害的，要來了，啊，啊嗯！", "お兄ちゃんの、あったかいの……私のナカに、ちょうだぁい……っ！": "把哥哥的，熱熱的……射到我的裏面……！", "あああぁぁぁあああぁぁぁ…………！！": "啊啊啊啊啊啊啊啊啊啊啊啊…………！！", "たまらず精を解き放つと、クレアはその華奢な身体を小刻みに震わせ、すべて受け止めてくれた。": "我忍不住釋放出精液，克蕾婭纖細的身體微微顫抖，接受了我的全部。", "あはぁ……いっぱい入って来たよ……っ。これで、お兄ちゃんとの思い出が、またひとつできたね……": "啊哈……射了好多進來……這樣，又多了一個和哥哥的回憶了……", "なんか、とっても気持ちがあったかくなった。なんでだろうね": "感覺心情變得非常溫暖。這是爲什麼呢", "きっと、身体の本能という形を借りて、気持ちを素直に告げる機会を作れるように、という誰かの粋な計らいなんじゃないか。": "一定是某人巧妙地安排了這個機會，讓我們能夠藉由身體的本能，坦率地表達自己的感情。", "一体、誰が性欲と恋愛を繋げて、人体を作ったのかは知らないが。": "雖然不知道是誰把性慾和戀愛聯繫起來，創造了人體。", "私はいつも正直だけどね": "我一直都是很誠實的", "確かに。本能に頼る必要はないクレアのような人もいる。": "確實。也有像克蕾婭這樣不需要依靠本能的人。", "だから私は、純粋に気持ちいいことだけ楽しんでいいってことかな。ね、お兄ちゃん？": "所以我只需要享受純粹的快感就好了。對吧，哥哥？", "ぎゅっと手を繋ぎ直すクレア。": "克蕾婭緊緊地握住了我的手。", "もっとしよ？": "再來一次吧？"}