{"（こんなこといけないってわかってるけど……でも気になっちゃうんだから仕方ないよね）": "（雖然知道不能做這種事情……但我就是很在意嘛，沒辦法呀。）", "ピュルテ": "看板", "（なんか意味ありげだったし……ちょっと確認するだけ……！）": "（而且他們好像有什麼隱情……我只是稍微確認一下而已……！）", "人間さんとゼウスの後を、つい出来心で尾行するピュルテ。": "看板一時興起，偷偷跟在人類君和宙斯後面。", "ふたりは森の中へと入っていく。": "兩人走進了森林裏。", "視界を確保するため、ピュルテは手近な木に素早く登った。": "爲了確保視野，看板迅速爬上了附近的樹。", "そこからなら彼らの行き先も視認できる。": "從這裏就能看清他們的去向了。", "いたいた。あそこで立ち止まってるけど、いったい何を……ん？": "找到了找到了。他們停在那裏，到底在做什麼……嗯？", "遠くに見えるふたりの様子に気を取られていたピュルテの足に、何やら植物の蔓のようなものが絡みついていて――": "看板的注意力被遠處的兩人吸引，這時，她的腳上突然纏上了某種像是植物藤蔓的東西——", "きゃあああぁぁぁぁっ！？な、なにこれぇっ！？や、あっ、放してっ、ん、くううっ！": "呀啊啊啊啊啊啊啊！？這，這是什麼！？呀，啊，放開我，嗯，咕唔唔！", "ピュルテの身体にいくつも蔦が絡みつき、そしてその肌を這い回り服の中にまで侵入する。": "好幾根藤蔓纏住了看板的身體，然後在她的肌膚上爬來爬去，甚至侵入了衣服裏面。", "敏感な箇所も容赦なく触れられ、ピュルテは慌て、動揺した。": "就連敏感的地方也被毫不留情地觸碰，看板慌張了起來，內心動搖不已。", "や、やだっ、ん、あぁっ、助けて、人間さんさ――": "不，不要，嗯，啊啊，救救我，人類君——", "――っ！だ、だめ、ここで人間さんに助けてもらったら私がふたりを尾行したたことがバレちゃう……っ": "——！不，不行，要是現在讓人類君救我，我跟蹤他們的事情就會暴露了……", "目の前の危機からは逃れることができるかもしれない。": "或許能從眼前的危機中逃脫出來。", "しかし、その後に待っているのは人間さんの冷たい視線――": "但是，之後等着我的，是人類君冰冷的視線——", "それを想像して、ピュルテは声を上げられなくなった。": "想象着那幅場景，看板發不出聲音了。", "だめ……っ、私が自分で……っ、はぁっ、んっ、くぅっ、な、なんとかしなくちゃ……！": "不行……我得自己……哈啊，嗯，咕唔，得，得想辦法纔行……！", "でもっ、んぁ、ん、あんっ……変なところ、ばっかり……っ、はぁっ、触って、くるから……っ、ん、あっ、力が入んない……っ": "但是，嗯啊，嗯，啊嗯……老是，摸奇怪的地方……哈啊，摸來摸去……嗯，啊，使不上力……", "触手はするするとピュルテの全身に張り巡らされ、気がつけば露出していた彼女の柔らかな膨らみの、先端を締め上げるように巻き付いていた。": "觸手在看板的全身上下游走，回過神來，她那柔軟的隆起處已經暴露在外，觸手還像是要勒緊一樣纏繞在上面。", "ただでさえ拘束されバランスの取りづらい状態のピュルテだったが、敏感な箇所を容赦なく責められたためか、いよいよ身動きができない。": "看板本來就因爲被束縛住而難以保持平衡，再加上敏感的地方被毫不留情地玩弄，她終於變得動彈不得了。", "放してっ、んっ、あ、はぁんっ……！？私っ、ん、あっ、新しい力も身につけたはず、なのにぃ……っ、んぁっ、あぁっ！": "放開我，嗯，啊，哈啊嗯……！？我，嗯，啊，明明應該，學會了新的力量……嗯啊，啊啊！", "それなのにっ、どうしてっ、あ、あぁんっ、こんなことになって……っ、あ、はぁっ、あんっ、んぁ……っ": "但是，爲什麼，啊，啊啊嗯，會變成這樣……啊，哈啊，啊嗯，嗯啊……", "突然のことに動揺しっぱなしのピュルテだったが、ようやく自分がおかれた状況に注意を向け始める。": "看板因爲突如其來的狀況而一直驚慌失措，但她終於開始注意到了自己所處的狀況。", "ピュルテはこの世界に来るにあたり、これまでにない力を手にしている。": "看板在來到這個世界的時候，得到了前所未有的力量。", "それは彼女の自信にも繋がっていたはずなのだが……": "這應該也和她的自信息息相關……", "いまや、その自信も打ち砕かれようとしていた。": "然而，現在，她的自信也即將被擊碎。", "ん、あっ、はぁんっ……！こんな、変な触手なんかにっ、んっ、あんっ、負けちゃ、だめ、なのにぃ……っ！": "嗯，啊，哈啊嗯……！我明明，不能輸給，嗯，啊嗯，這種奇怪的觸手……！", "人間さんを守るんだから……っ、あっ、はぁっ、あぁんっ！": "因爲我要保護人類君……啊，哈啊，啊啊嗯！", "彼女が戦う最大のモチベーションであると同時に、弱点でもある。": "這是她戰鬥的最大動力，同時也是她的弱點。", "それが人間さんだ。": "這就是人類君。", "彼が絡んでいたからこそピュルテは視野が狭まり、この触手の接近にも気づくことができなかった。": "正因爲和他扯上了關係，看板的視野纔會變得如此狹隘，以至於沒能注意到觸手的接近。", "その触手は、徐々にピュルテへの接触をエスカレートし始め――": "觸手對看板的接觸，開始逐漸升級——", "あああぁぁっ！？あ、だめ、そこは……っ！あ、はぁんっ、んっ、やだっ、あっ、だめなのっ、んっ、あぁんっ！": "啊啊啊啊啊！？啊，不行，那裏是……！啊，哈啊嗯，嗯，不要，啊，不行，嗯，啊啊嗯！", "ピュルテの大事なところに割って入り、抽挿するように出入りする。": "觸手插入了看板的重要部位，像是抽插一樣進進出出。", "触手自身も粘液を分泌していたが、ピュルテも既に度重なる刺激ですっかり潤っていた。": "雖然觸手本身也在分泌粘液，但看板也因爲多次的刺激而變得十分溼潤。", "や、だぁっ、あ、あぁんっ！そこっ、あっ、あんっ、だめぇっ、人間さん、専用、だからぁ……っ！": "不，要，啊，啊啊嗯！那裏，啊，啊嗯，不行，那是，人類君，專用的……！", "はぁっ、あっ、んっ、触手なんかにっ、好きにさせちゃ、いけないのにっ、ん、あぁんっ！": "哈啊，啊，嗯，明明不能，讓觸手這種東西，爲所欲爲的，嗯，啊啊嗯！", "直接、粘膜を刺激されたことで、ピュルテも徐々に感づき始めた。": "因爲粘膜直接受到了刺激，看板也開始逐漸有了感覺。", "彼女の力が及ばなかったのではなく、これは――": "並不是她的力量不及觸手，而是因爲——", "あ、ぁっ……んっ、も、もしかしてっ、あんっ、なんか出てる……？この、ぬるぬるしたの、変な成分が……ぁっ、あんっ、はぁっ！": "啊，啊……嗯，難，難道說，啊嗯，有什麼東西出來了……？這個，滑溜溜的，奇怪的成分……啊，啊嗯，哈啊！", "だんだんっ、んっ、身体が本当にじんじんしてきてる……っ！気持ちいいのじゃなくて、痺れる感じ……！？": "身體，嗯，真的開始發麻了……！不是因爲舒服，而是因爲麻痹了……！？", "ピュルテが気付いたとおり、この触手の表面から分泌する液体には対象を麻痺させる効果があった。": "正如看板所察覺到的，觸手錶面分泌的液體具有麻痹對象的效果。", "いわゆる食虫植物の亜種なのだが、もちろん彼女が知る由もない。": "這其實是食蟲植物的亞種，但她當然不可能知道。", "あっ、あんっ、さっきよりもっ、んっ、ますます、はぁっ、動けなくなって、きちゃって……っ！": "啊，啊嗯，比剛纔，嗯，更，哈啊，更動不了了……！", "や、やめてってば……っ、あ、やんっ、じゅぽじゅぽするのっ、だめぇっ、あっ、あんっ、はぁっ！": "別，別這樣啦……啊，呀嗯，不要在裏面攪來攪去，啊，啊嗯，哈啊！", "容赦なく出し入れされる触手が、膣奥から漏れ出る愛液を撹拌し、周囲に飛び散らせる。": "觸手毫不留情地抽插着，將從陰道深處流出的愛液攪拌得四處飛濺。", "その刺激に身体をよじらせることで、彼女のたわわな胸はより扇情的に質感たっぷりに揺れていた。": "在刺激下，她扭動着身體，豐滿的胸部也更加煽情地搖晃着。", "はぁっ、あっ、やぁんっ、そんなに締め付けないで……ぇっ！": "哈啊，啊，呀嗯，不要夾得那麼緊啦……！", "触手に視覚はないので、揺れる胸に興奮したはずはないが、桃色の先端を締め付ける力はますます強くなっていた。": "雖然觸手沒有視覺，不可能因爲搖晃的胸部而興奮，但夾住桃色尖端的力量卻越來越強。", "あぁっ、いやぁっ、あんっ、そんなにしちゃ、だめっ、あっ、はぁっ！これで、んっ、気持ちよくなっちゃうなんて……私っ、Мなのっ……？": "啊啊，不要，啊嗯，不能這樣啦，啊，哈啊！這樣，嗯，居然會變得這麼舒服……難道我是受虐狂嗎……？", "や、ぁっ、あっ、あんっ!これ、だめ、かもっ……最近、こんなのっ全然なかった、からぁ……っ！": "不，啊，啊，啊嗯！這樣，可能，不行……最近，完全沒做過這種事，所以……！", "んっ、あっ、はぁんっ！も、もう、きちゃうぅっ、あっ、あんっ、ひぁ、あんっ！": "嗯，啊，哈啊嗯！已，已經，要去了，啊，啊嗯，呀，啊嗯！", "この世界に来て以降、ピュルテは人間さんと一度も夜を共にしていない。": "自從來到這個世界後，看板一次都沒有和人類君共度春宵。", "すぐそばにいながらにして、そのチャンスを失っていた彼女は――": "明明近在咫尺，卻一直錯失機會的她——", "――端的に言って、欲求不満だった。": "——簡單來說，就是慾求不滿。", "はぁっ、あっ、あんっ、人間さんっ……！私っ、あっ、イッちゃいますっ、ん、あっ、あぁん……っ！": "哈啊，啊，啊嗯，人類君……！我，啊，要去了，嗯，啊，啊啊嗯……！", "あああぁぁぁあああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊！！", "押し寄せる快楽に身を委ね、ピュルテが絶頂する。": "委身於洶湧而來的快感，看板迎來了高潮。", "同時に、彼女の秘裂から潮が飛び散った。": "與此同時，她的蜜裂也噴出了潮水。", "あ……あぁうっ……イッちゃったぁ……もう、最悪だよ……": "啊……啊啊嗚……高潮了……真是糟透了……", "気がつけば、とっくに人間さんとゼウスの姿はなかった。": "回過神來，人類君和宙斯早已不見蹤影。", "ここまでして、成果は何も得られていない。": "做到這個份上，卻沒有任何成果。", "その事実に、ピュルテは快楽の余韻を感じながらうなだれた。": "這個事實，讓沉浸在快感餘韻中的看板垂頭喪氣。", "もう……！なんで、こんなことになっちゃったの……私はただ、人間さんのこと、知りたかっただけなのにぃ……": "真是的……！爲什麼會變成這樣啊……我明明只是想了解人類君而已……", "んぁっ！？あ、や、だめっ、はぁっ、も、もうイッてるからぁ……っ！？": "嗯啊！？啊，不，不行，哈啊，已，已經高潮過了啦……！？", "ピュルテは絶頂したが、触手のほうはそもそも射精という概念がない。": "雖然看板高潮了，但觸手本來就沒有射精的概念。", "何やら白く濁った液体は噴射したが、男性ではないからそれで終わりを迎えるわけでもなく。": "雖然噴射出了某種白色渾濁的液體，但觸手畢竟不是男性，所以高潮並不會就此結束。", "未だに抜き差しを続け、とうに絶頂しているピュルテの身体を更に弄り続けるのだった。": "它仍在繼續抽插，進一步玩弄早已高潮的看板的身體。", "や、ぁっ、もう、やめてぇ……んぁ、あっ、あぁんっ！": "不，啊，不要再，繼續了……嗯啊，啊，啊啊嗯！", "その後しばらくは触手につきあわされることになったのだった。": "之後看板被迫陪觸手玩了好一會兒。"}