{"個人レッスンの教室を訪れたロキの表情は、彼女らしくもなくやや硬い。": "洛基來到個人課程的教室，她的表情一反常態地有些僵硬。", "本日は、男性トレーナーふたりの指導による特別レッスンなので、特に気合いが入っているのだろう。": "今天是兩位男性教練指導的特別課程，所以她格外有幹勁吧。", "先生、本日はよろしくお願いします": "老師，今天請多多指教", "ロキ": "洛基", "こちらこそ、よろしくお願いします。それでは、レッスン前にウォーミングアップをしましょうか": "我纔是，請多指教。那麼，在開始課程之前先熱身一下吧", "村人１": "村民1", "私、こういうレッスンは初めてなのですが、それでもよかったら……": "我是第一次上這種課程，如果可以的話……", "大丈夫ですよ。初心者の方でも、すぐに慣れますから": "沒問題的。就算是初學者，也很快就能習慣的", "村人２": "村民2", "身体の動きがよく見えるように、少しだけ服を脱がしますね……": "爲了能更清楚地看到身體的動作，要稍微脫掉一點衣服哦……", "あっ、はい……": "啊，好的……", "着衣を乱されたロキは、トレーナーたちに言われたとおりに身体を動かし、そそり立ったモノを自身のナカに迎え入れた。": "衣服被弄亂的洛基，按照教練們的指示活動身體，將屹立的肉棒迎入了自己的體內。", "これが、レッスン前の……っ、んあっ、はあっ、あぁっ！ぅ、ああっ、くっ、うぅん……っ、ウォーミングアップですか……？": "這就是，課程前的……嗯，嗯啊，哈啊，啊啊！唔，啊啊，咕，唔唔嗯……熱身運動嗎……？", "はあっ、ああ……っ、結構、激しいもの、なんですねぇ……。先生の、とっても大きくて、硬くて、熱いですぅ……！": "哈啊，啊啊……好，好激烈呢……老師的，非常大，又硬，又熱……！", "ええ、身体を温めて、ほぐさなくてはいけませんからね……": "是啊，因爲要讓身體暖和起來，放鬆肌肉纔行嘛……", "この手のひらから溢れる胸も、たくさん揉んでいきますよ……": "這對手掌都握不住的胸部，也要好好地揉一揉哦……", "あ、ありがとう……っ、ございます……♪ひぅっ、あっ、はあんっ、あっ、あっ、はぅんっ！": "非，非常……感謝……♪噫唔，啊，哈啊嗯，啊，啊，哈唔嗯！", "ロキは真面目な表情で受け答えをしているが、既にかなりの快感に襲われており、蜜口はギュウギュウに締まっている。": "洛基雖然一臉認真地回答着，但其實已經被快感所侵襲，蜜穴也緊緊地收縮着。", "立派なアイドルになるために……っ、あっ、んっ、うっ、おぉっ！ひぅっ、んぉっ、ほっ、ふぉんっ！先生たちのお力をお貸しください": "爲了成爲出色的偶像……啊，嗯，唔，哦哦！噫唔，嗯哦，嚯，呼哦！請老師們助我一臂之力吧", "私も、精一杯努力したいと……っ、考えて――ひゃあんっ！あっ、ああっ、ふぁんっ！奥までっ、届いてっ！": "我也想，盡全力地……努力——噫呀嗯！啊，啊啊，呼啊嗯！頂到，最裏面了！", "んあっ、ふっ、んんんんんっ！これっ、すごいですぅっ！": "嗯啊，呼，嗯嗯嗯嗯嗯！這個，好厲害！", "ほら、そちらのモノにばかり、気を取られないで……。私のペニスを扱くのも忘れないでくださいね……": "喂，別光顧着那邊……別忘了也要好好地擼我的陰莖啊……", "ロキは深く頷くと、扱いて手に持った肉棒を激しく摩擦した。": "洛基用力地點了點頭，然後開始激烈地摩擦起手中的肉棒。", "手のひらも、ドロドロです……っ、ぁ、んっ、ふあっ、くぅんっ！んっ、はぁんっ、うっ、ああっ！先生の、とても逞しいですぅっ！": "手掌上，也黏糊糊的……啊，嗯，呼啊，唔嗯！嗯，哈啊嗯，唔，啊啊！老師的，好雄偉！", "んぁっ、ふっ、んぅっ……！あっ、んっ、ひっ、あぁっ！そんなふうに、乳首……っ、責められたらぁっ！あ゛っ、やっ、んんっ！": "嗯啊，呼，嗯唔……！啊，嗯，噫，啊啊！那樣，玩弄……乳頭的話！啊，呀，嗯嗯！", "膨張したペニスで突き上げられると、ロキは満足そうに微笑んだ。": "被膨脹的陰莖頂起，洛基露出了滿足的微笑。", "熱杭を扱く手を止めずに、自らも腰を上下に振っていく。": "她沒有停下擼動熱棒的手，自己也開始上下襬動起腰肢。", "いいですねぇ、その腰遣い！": "很不錯嘛，這腰法！", "モノの裏側も、しっかり刺激していますね。大変グッドです！": "連肉棒的背面也好好地刺激到了呢。非常好！", "んっ、ああっ……！先生のが、また大きくなって――っ、あ゛ぁんっ、ふぁっ、んっ、くぅんっ！ビクビクって震えてますぅっ！": "嗯，啊啊……！老師的，又變大了——啊，啊嗯，呼啊，嗯，唔嗯！一跳一跳的！", "ロキが歓喜を叫ぶと、脚がガクガクと揺れた。": "洛基歡喜地叫喊着，雙腿也顫抖着搖晃起來。", "ピストンのスピードがさらに上がり、ふたつの柔肉も容赦なく鷲掴みにされる。": "活塞運動的速度進一步加快，兩團柔軟的肉球也被毫不留情地抓住。", "彼女のナカで、抑えようのない疼きが広がっていった。": "無法抑制的疼痛在她的體內擴散開來。", "んぉっ……う゛んっ……ふあっ、ぅ、あっ、ふあぁぁんっ！あぁっ、うっ、やっ、はっ、くぅんっ！先生、もう、ダメですっ！": "嗯哦……唔嗯……呼啊，唔，啊，呼啊啊嗯！啊啊，唔，呀，哈，唔嗯！老師，我已經，不行了！", "ああっ、もう……っ、限界っ！イクっ、イっちゃうっ！あ゛っ、んっ、ふあぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！": "啊啊，已經……到極限了！要去了，要去了！啊，嗯，呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "んぅっ、ああっ――ひぃ……っ、あああああああぁぁぁぁぁぁんっ！": "嗯唔，啊啊——噫……啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！", "ロキの体内に、精液が流れ込んでいく。": "精液流入了洛基的體內。", "その量はかなりのもので、溢れ出た白濁液は音を立てて滴り落ちた。": "量相當大，溢出的白濁液發出聲音滴落下來。", "んぁっ、はぁっ、ぐうん……っ、はあぁんっ。思いっきり、イっちゃい……っ、ましたぁ……": "嗯啊，哈啊，咕嗯……哈啊嗯。盡情地，高潮了……", "白濁液を注ぎきると、トレーナーたちは満足そうな顔で呟いた。": "將白濁液全部注入之後，教練們一臉滿足地喃喃說道。", "いいイキっぷりですねぇ……": "高潮的樣子很不錯呢……", "この調子で、頑張っていきましょう": "就照這個勢頭，繼續加油吧", "ロキは赤い舌を覗かせながら、妖しい笑みを浮かべた。": "洛基吐出鮮紅的舌頭，露出了妖豔的笑容。", "はあっ……ああっ……。はい。汗をかいて、だいぶ身体がほぐれました……": "哈啊……啊啊……好的。出了這麼多汗，身體也放鬆了不少……", "ウォーミングアップからこんなに激しく指導してもらえるなんて、ドキドキしますねぇ……": "熱身運動就指導得這麼激烈，真是讓人心跳加速呢……", "ふふっ……。これから始まるレッスン本番も、期待できそうです……": "呵呵……接下來的正式課程，也讓人期待呢……"}