{"…で、どれどれぇ？アタシにぴったりのジュエリーってどこ？着けてもいい？": "…所以，我看看哦？和我最配的裘艾莉在哪裏？我可以試戴嗎？", "藤原未央": "藤原未央", "モチロンだよぉ……それなら、着けるために準備しないとねぇ": "當然可以……那得先做好試戴的準備纔行呢", "宝石商": "寶石商人", "んあんっ……どこ触ってるの……そこは、関係な、くない……？んゃぁぁっ……！？": "嗯啊嗯……你在摸哪裏啊……和那個，沒關係吧……？嗯啊啊啊……！？", "なに、これ……ん、くぅ……どーいう、こと、なの……": "這是什麼……嗯，嗚……怎麼回事……", "強引に服を崩されたかと思うと、未央の秘部へと男のペニスが擦り付けられている。": "衣服被強行扒開後，男人的陰莖開始在未央的私處摩擦。", "むくむくと肥大するほどに熱を孕んでいく勃起の感触が、おぞましい。": "勃起的陰莖逐漸膨脹變熱，那觸感令人作嘔。", "全然、ジュエリーが、んんぅ……出てこない、じゃん……アタシを、騙したわけ……？んく、ぅぅ、ふぅぅっ……": "裘艾莉，嗯嗯……根本就沒出現嘛……你騙我……？嗯唔，嗚嗚，呼嗚嗚……", "とんでもない！ちゃーんと見せてあげるからね、だからまずは……こうして、貝の中にある真珠をちょんちょん♪": "沒這回事！我會讓你好好看看的，所以首先……得像這樣，把貝殼裏的珍珠掏出來♪", "クリ、んぁぅっ……チンコで、つつかないでっ……ぁぅ、こんなとこ、すぐに、抜け出して……はぁぅ、んぅん……！？": "雞雞，嗯啊……不要用雞雞戳啦……啊嗚，這種地方，馬上就能拔出來吧……哈啊嗚，嗯嗯……！？", "身体が心地よいだるさに囚われ、自由に動けない。": "身體被舒適的倦怠感所困，無法自由活動。", "この部屋に充満する、匂いのきついアロマの影響だと知るも、もう遅い。": "即便知道是充滿這個房間的氣味刺鼻的精油所導致的，也已經晚了。", "あ、待って……！んぅ、勃起チンコ、あぅぅ……入って、きてるしぃ……んぁ、いや、やめて……んく、ぅぅ、ふぅぅぅぅぅぅぅんっ……！": "啊，等等……！嗯嗚，勃起雞雞，啊嗚嗚……進來了……嗯啊，不要，住手……嗯唔，嗚嗚，呼嗚嗚嗚嗚嗚嗚嗚嗯……！", "うぁぁ、ぅ……オジサンの生チンコ、アタシの中で、動いて……ひやぁぁぁぁぁっ……！？": "啊啊啊，嗚……叔叔的雞雞，在我裏面動……呀啊啊啊啊啊……！？", "挿入と同時に、両の乳首と陰核に宝石をあしらったローターが取り付けられ、ぶるぶると振動し始める。": "插入的同時，裝飾着寶石的跳蛋被貼在了兩邊的乳頭和陰核上，開始嗡嗡嗡地振動。", "んぁぁぁうっ、だめ、これっ、めっちゃ震えて……ぁぁぅっ、んん、ふやぁぁぁぁっ……あ、ん、腰、動いちゃう……ひあ、ぁぁんっ": "嗯啊啊啊嗚，不行，這個，振動得好厲害……啊啊嗚，嗯嗯，呼呀啊啊啊啊……啊，嗯，腰，自己動起來了……呀啊，啊啊嗯", "見せたいやつって、んぁぁっ、あっ、まさかっ、ふやぁぅ……これの、こと……！？んぁ、ぁぁふ、ぁっ、ひぁぅ、んんぅっ……！": "想讓我看的東西，嗯啊啊，啊，難道是，呼呀啊……這個……！？嗯啊，啊啊呼，啊，呀啊，嗯嗯唔……！", "そのとーり、君をもっと美しくしてあげられるのはボクしかいないからねぇ、うへへ……お気に召してもらえたかなぁ？": "沒錯，能讓你變得更美的只有我，嘿嘿嘿……還滿意嗎？", "陰部につけられたローターの強い振動で膣が、そして内部に埋まった逸物までもが震え、快感を増幅させる。": "貼在陰部的跳蛋強烈的振動讓陰道，以及埋在裏面的肉棒都顫抖起來，增強了快感。", "こんなの、気に入るわけ……んぁぁっ、ぁぅ、ひあぁぁぁっ……！ああく、ふぅ、ん、んぅぅんっ……": "這種東西，怎麼可能滿意……嗯啊啊，啊嗚，呀啊啊啊……！啊啊唔，呼，嗯，嗯唔唔嗯……", "君の身体は、既に答えに辿り着いてるようだねぇ。後は心を、快感に委ねるだけだよぉ": "你的身體似乎已經給出了答案呢。接下來只要把心交給快感就行了", "心を、ぉぉっ、かいかん、にぃ……そんなこと、絶対にっ、んぁぁぅ……ぜったい、にぃ……": "把心，哦哦，交給，快感……這種事，我絕對，嗯啊啊……絕對，不……", "んひゃぁぁぁぁぅっ……": "嗯呀啊啊啊啊唔……", "むせるようなアロマの匂いと、刺激を続ける性玩具。未央が快楽へと堕ちるのに、時間は掛からなかった。": "嗆人的精油氣味和持續給予刺激的性玩具。沒過多久，未央就墮入了快感的深淵。", "膣肉がわななき、はちきれんばかりの乳房が上下に揺れる。男の前後運動も激しくなり、絶頂へのスパートを掛け出した。": "穴肉顫抖着，豐滿的乳房上下搖晃。男人的抽插也變得激烈起來，開始了向高潮的衝刺。", "んふわぁぁ、あぁく、んふぅ、ん、んぁぁんっ……これ、やばい、しゅごいっ、きもちいっ、んぁ、あっ、やあ、は、あんっ……！": "嗯呼哇啊啊，啊啊唔，嗯呼唔，嗯，嗯啊啊嗯……這個，不妙，好厲害，好舒服，嗯啊，啊，呀啊，哈，啊嗯……！", "さいこうっ、ジュエリーローター、最高っ♪ちくびビンビンで、マンコとろとろで、下品になっちゃうぅっ、んあぁんっ！": "太棒了，啾艾莉跳蛋，太棒了♪乳頭硬邦邦的，小穴溼漉漉的，變得好下流，嗯啊啊嗯！", "オジサン、しゅごいっ！アタシ、いじめられて喜んじゃってるぅぅ…あぁんっ！んぐっ…んほぉおっおっんおっ…♡": "叔叔，好厲害！我，被欺負得好開心……啊啊嗯！嗯唔……嗯嚯哦哦哦嗯哦……♡", "満足してもらえてよかった。じゃあボクが責任もって、最後までやってあげるからねぇ": "能讓你滿意就好。那我會負起責任，做到最後的", "んおっ♪んひっ…ダメっ、んぁぁふ、んっ、あっつい精液、出されちゃううぅっ、ぁ、あっ、おんっんぉっ、一番きもち、いいのっ、ちょうだいっ……！": "嗯哦♪嗯噫……不行，嗯啊啊呼，嗯，滾燙的精液，要射進來了，啊，啊，哦嗯嗯哦，給我，最舒服的……！", "はぅ、んぁ、んあっあっおぉぉ、ら、らめ、ぇぇっ……んひゃああああああああああぁぁぁぁぁぁぁっ……！？": "哈唔，嗯啊，嗯啊啊啊哦哦哦，不，不行，咦咦……嗯呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！？", "はぁ、ぁぁ……ふ……んく、ぅぅ、ん……あ……でて、る……マンコのおく……たぷたぷに、なって……ぁぁ、んふぅ……♪": "哈啊，啊啊……呼……嗯唔，唔唔，嗯……啊……射進，來了……小穴深處……被填得，滿滿的……啊啊，嗯呼唔……♪", "射精の勢いでびくびくと暴れる肉棒に合わせて、未央の身体もがくがくと震えていた。": "隨着射精的勢頭而不斷抽搐的肉棒，讓未央的身體也跟着顫抖起來。", "ローターの振動でじんじんとする痛みが、行為の余韻となって彼女を包み込む。": "跳蛋的振動帶來的陣陣刺痛，化作行爲的餘韻包裹着她。", "どーなることかと、思ったケド……んん……オジサン、すっごい、ね……♡はぁ、ぅ……": "我還在想，會變成什麼樣呢……嗯嗯……叔叔，好厲害啊……♡哈啊，唔……", "うへへ、いっぱい仲良しできて楽しかったねぇ……♪そだ、お土産に、今使ったアロマあげるよ。寝起きもよくなるよぉ": "嘻嘻，能和你這麼親密，我好開心……♪對了，作爲禮物，我把剛纔用的精油送給你吧。用了它，早上也能神清氣爽哦", "ほんと……？ん…ありがとー……今度、カレシと使ってみる……♪": "真的……？嗯……謝謝……下次，和男朋友一起用用看吧……♪", "このアロマによって彼までもが騒動に巻き込まれることになるのだが……それはまた、次のお話――": "雖然因爲這個精油，連他都被捲入了這場騷動……但那又是另一個故事了——"}