{"ヘルが楽屋に残っているという情報を聞き、彼女を労うべく足を運んだところ……。": "聽說赫爾還留在休息室，我便過去慰勞她……。", "ああっ……来てくれたのね。遅いじゃない、ずっとどこにいたのよ……！": "啊啊……你來了啊。怎麼這麼慢，你一直都在哪裏啊……！", "ヘル": "赫爾", "いえ、冷静にならなくちゃね。きっと私にはわからないところで、奔走していたのでしょう": "不，我得冷靜下來。你肯定是在我不知道的地方，四處奔走吧", "……ううん、お疲れなのはあなたの方よ。こんな私に付き合ってくれて、ライブを成功に導いてくれて――": "……不，累的人是你纔對。你陪着這樣的我，還把演唱會導向了成功——", "ふふ……だから、私もこうしてあなたをねぎらってあげる……はぁ、ん……ふぅ、ん……": "呵呵……所以，我也要像這樣犒勞你……哈啊，嗯……呼唔，嗯……", "ね……私のおまんこ、火照ってるのがわかる……？ライブを終えたばかりで興奮してるのよ……んく、ぅん……": "吶……你能感覺到，我的小穴在發燙嗎……？剛結束演唱會，我好興奮哦……嗯咕，唔嗯……", "この熱いおまんこで、あなたのおちんちん、ほぐしてあげる……はぁ、ふ……": "用我這火熱的小穴，幫你把肉棒，放鬆開來……哈啊，呼……", "吐息に喘ぎを混ぜるヘルの秘部には、既に雄棒がずぶりと埋め込まれている。": "赫爾的喘息中夾雜着嬌喘，雄棒已經深深地埋入了她的祕部。", "最高のステージを終え、互いの心は確かに昂っていた。": "結束了最棒的舞臺表演，我們的心都確實地昂揚了起來。", "我慢などできるわけもなく、そもそも彼女の思いを無碍になどできない。": "我根本不可能忍得住，而且我本來就不能妨礙她的想法。", "んぁ、はぁ、ぁ……そう、よ……ん……動いて……たくさん、シて……ひぅ、んく……ふぅ、んぁ……": "嗯啊，哈啊，啊……沒錯……嗯……動起來……盡情地，做吧……唏唔，嗯咕……呼唔，嗯啊……", "私の身体、自由に使って……んひぁ、ぁん……少しでも、身体と心の疲れを、癒してほしいの……んふ、んぁ、ぁんっ……": "隨你使用，我的身體吧……嗯唏啊，啊嗯……我希望，至少能稍微，治癒你身體和心靈的疲憊……嗯呼，嗯啊，啊嗯……", "疲れを癒すことに変わりはないが、彼女を好きに使うという提案には頷けない。": "雖然同樣是治癒疲憊，但我不能同意隨意使用她的提議。", "膣内へとペニスをおもむろに送りながら、全体を揉んでいく。": "我慢慢地將陰莖送入陰道，同時揉捏着她的全身。", "彼女の心身への労りの気持ちを込めながら、丁寧に、丹念に。": "我懷着慰勞她身心的念頭，仔細地，小心翼翼地做着。", "んあぁぁっ、はぅっ……んく、ぅぅぅん……ぁ、ぅ……ゆっくりした、腰つき、ね……んぁぁぅ、ん……はぁ、く……ふ……": "嗯啊啊啊，哈唔……嗯咕，唔唔唔嗯……啊，唔……你的，腰，動得好慢哦……嗯啊啊唔，嗯……哈啊，咕……呼……", "私は、こういうのも、好き、だけどぉっ……はぁぁ、ぅ、んん……こんな、もどかしい動き方で、んぁぁ、ん……いいの……？": "雖然，我也，喜歡，這樣啦……哈啊啊，唔，嗯嗯……但是，這麼慢吞吞的，嗯啊啊，嗯……真的好嗎……？", "互いの性感帯が擦れ合い、徐々に密着感が高まる心地よさをじっくりと感じてほしい。": "我希望她能好好地感受一下，彼此的性感帶互相摩擦，緊貼感逐漸增強的舒適感。", "なだらかな摩擦で少しずつ奥へと滑り込み、先端で子宮口をコンコンと叩く。": "我用平緩的摩擦一點點地滑入深處，用龜頭輕輕地敲擊子宮口。", "ひぁっ、やぁ、んんぅ……！奥の、やんっ……いいところに、当たるぅっ……ふぁ、ぁん……んや、ん、ひぅんっ……": "咿啊，呀啊，嗯嗯唔……！頂到，呀嗯……舒服的地方了……呼啊，啊嗯……嗯呀，嗯，咿唔嗯……", "つんつんって……ふぁんっ……私が、ぁぁ、気持ちよく、なれるように、んぁんっ……おちんちん、揺すってくれているの……？": "頂來頂去的……呼啊嗯……是爲了，啊啊，讓我，嗯啊嗯……變得舒服，才用肉棒，搖晃我的嗎……？", "肯定の意味を込めて逸物をぐいぐいとうずめる。誰よりも頑張った彼女こそが、最も快楽を得てしかるべきだろう。": "我用力地將雄物頂進去，表示肯定。她比任何人都要努力，她應該得到最多的快樂。", "んくぅんっ……ひぅ、ふぅんっ……あり、がとう……うぐぅんっ……！私ったら、あなたに、もらってばかりねっ……はぁく、んふぅ": "嗯咕唔嗯……咿唔，呼唔嗯……謝，謝你……唔咕唔嗯……！我真是的，總是，從你那裏得到好處……哈啊咕，嗯呼唔", "もちろん……んぁぁ、ん……えっちなことや……はふ、ん……アイドルに、してくれたこと、だけじゃ、ぁぁ、ないわ……": "當然……嗯啊啊，嗯……不只是……哈呼，嗯……你讓我，當上了，偶像，啊啊，還有……", "言葉に心を込めるヘルの膣肉がぎゅっと締まる。": "赫爾將心意傾注於言語，她的穴肉隨之緊緊收縮。", "刺激に当てられた男根の往復が、静かなものから大胆なものへと変わる。": "受到刺激的男根，從原本的緩慢抽插，轉爲大膽的來回抽送。", "あなたが……ぁんっ、んっ、色んな人と、出会わせてくれて……ふぁ、ぁんっ、色んな景色を、んぅ、見せてくれて、ぇぇっ……んぁん": "你……啊嗯，嗯，讓我，遇到了，各種各樣的人……呼啊，啊嗯，讓我，嗯唔，看到了，各種各樣的景色，嗯嗯……嗯啊嗯", "穏やかだけど変化の無かった私の暮らしが、鮮やかに彩られて……！んぁぁ、ぅ……たくさん『ありがとう』って言うことができて……！": "我原本安穩卻毫無變化的生活，被你點綴得五彩繽紛……！嗯啊啊，唔……讓我能對你說出好多好多的『謝謝』……！", "一歩、成長できた、はぁ、んく、ひぁ、ぁっ……新しい自分にっ、なれた、ぁぁっ……あなたの、おかげでっ……んぁぁぁぁんっ……！": "我成長了一步，哈啊，嗯咕，咿啊，啊……變成了，新的自己，啊啊……這都是，多虧了你……嗯啊啊啊啊嗯……！", "それを体現したのが、先のライブという晴れ舞台だったのだ。その最後の最後を自分が飾れるようで、興奮が最高潮になる。": "而體現這一點的，就是剛纔那場演唱會這個大舞臺。自己似乎能在最後的最後妝點這一切，令她興奮到了極點。", "はぁ、んっ、あふぅっ……！貴方の、そこっ、また熱くなってきてる……！私で興奮してくれてるのね……！": "哈啊，嗯，啊呼唔……！你的，那裏，又變熱了……！你是因爲我而興奮起來了吧……！", "私もよ……ねえ、きっと、私はとてもいやらしい顔をしてるはず……ちゃんと、見て……？観客は今、貴方しかいないんだから……っ、はぁ、んんっ": "我也一樣哦……吶，我現在，肯定是一臉淫蕩的表情……你要好好，看着我哦……？因爲現在，觀衆就只有你一個人……唔，哈啊，嗯嗯", "んぁぁ、はふ、んく、ぅぅんっ……！あ、だ、め……もっと、繋がってたいのに、んひあぁぁぁぁ、げんかい、くる、きちゃうっ……！": "嗯啊啊，哈呼，嗯咕，唔唔嗯……！啊，不，行……我還想，再跟你，結合久一點，嗯呀啊啊啊啊啊，到極限了，要來了，要來了……！", "ひやぁ、うぅ、んぐ、ふぅ、ん、あなたも、ぁっ、きて、きてぇっ……ぁぁ、ひ、んぁぁぁぁっ……はぅ、ぁんぁぁ、んぁあぁぁっ……！": "呀啊，唔唔，嗯咕，呼唔，嗯，你也，啊，來吧，來吧……啊啊，咿，嗯啊啊啊啊……哈唔，啊嗯啊啊，嗯啊啊啊啊……！", "だめ、むり、イく、イくぅっ……ん、ぁ、あっあっぁっ…………ひあああああああああぁぁぁぁぁぁぁぁぁぁぁぁぁぁ……っ！": "不行，不行了，要去了，要去了……嗯，啊，啊啊啊…………咿啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "ヘルの絶頂とともに、交わりの印を膣内に刻み込んだ。": "隨着赫爾的高潮，我在她的穴內刻下了交合的印記。", "放精する肉棒の収縮に合わせて、蜜壺もひくひくと共鳴していた。": "配合着射精的肉棒的收縮，蜜壺也一顫一顫地與之共鳴。", "はぁ、ぁぁぅ……んふ……ぅぅ、ん……ぁぁ……": "哈啊，啊啊唔……嗯呼……唔唔，嗯……啊啊……", "んぁぁ、ぁふ、んん……この、ふわふわとした感覚も……んん……あなたとせっくすしたからこそ……味わえた、ものなの、よね……": "嗯啊啊，啊呼，嗯嗯……這種，輕飄飄的感覺也是……嗯嗯……正因爲和你做愛……才能體會到的，對吧……", "これからも、あなたにたくさんの世界を見せてもらえることが……とても……とっても……んん……楽しみだわ……♪": "今後，你也會讓我見識到很多的世界……我非常……非常……嗯嗯……期待哦……♪"}