{"その夜はピュルテの部屋に行った。": "那天晚上，我去了看板的房間。", "ゼウスは添い寝と表現していたが、ピュルテとふたりきりで同じベッド、何も起こらないはずもなく――": "雖然宙斯稱之爲陪睡，但和看板兩人同牀共枕，不可能什麼事都不發生——", "しっかりすることはして、互いに裸のままピュルテはこちらの腕枕で眠りについていたのだった。": "我們做了該做的事，彼此赤身裸體，看板枕着我的手臂睡着了。", "――はっ！？": "——哈！？", "ピュルテ": "看板", "そんな夜更け、ピュルテがふいに息を飲むようにして目を覚まし、その気配でこちらも意識を引き戻された。": "在深夜時分，看板突然倒吸一口氣醒了過來，她的氣息也把我拉回了現實。", "はぁっ、はぁっ……夢、ですよね……。よかった、夢で……": "哈啊，哈啊……是夢，對吧……太好了，是夢……", "震える彼女の身体を抱きしめ、自分はここにいると伝える。": "我抱緊她顫抖的身體，告訴她我就在這裏。", "ピュルテは潤んだ瞳を向け、そしてそのまま唇を重ねてくる。": "看板用溼潤的眼眸看向我，然後直接吻了上來。", "人間さんっ……どこにも、行かないで……！": "人類君……你哪裏都不要去……！", "いなくならないでください……っ、贅沢は言いませんからっ、んっ、はぁっ……んんっ……！": "請不要離開我……我不會提出過分的要求的，嗯，哈啊……嗯嗯……！", "互いに向かい合った姿勢のままキスを繰り返し、そして首元、胸元へと愛撫を続けながら、そのまま自然に彼女はこちらの肉茎を自身の秘裂にあてがって、ゆっくりと飲み込んでいった。": "我們面對面反覆親吻，然後我一邊愛撫她的脖子和胸口，一邊自然而然地將肉棒抵在她的祕裂處，然後慢慢插入。", "はぁっ……あ、あんっ……人間さんさぁんっ……！あ、はぁっ、これで安心できます……ちゃんと人間さんは、ここにいるんだって……": "哈啊……啊，啊嗯……人類君……！啊，哈啊，這樣我就放心了……因爲人類君確實就在這裏……", "はぁっ、ん、あっ、こうして、ずっと捕まえておきたいくらい……んっ、あんっ、放したく、ないですっ……": "哈啊，嗯，啊，真想就這樣，一直把你抓住……嗯，啊嗯，不想，放開你……", "彼女の悪夢はどうやら、思っていた以上に根深いのかもしれない。": "看來她的噩夢比我想象的還要根深蒂固。", "こちらは未知の世界に迷い込んだが、困難を解決しながら生き抜くのはある意味でポジティブな体験だ。": "雖然我迷失在了未知的世界裏，但克服困難生存下去，從某種意義上來說也是一種積極的體驗。", "しかし一方で。行方不明になった仲間、場合によっては死んでいるかもしれないのに探し続けるというのが、いかにストレスか――": "然而另一方面，明明失蹤的同伴可能已經死了，卻還要繼續尋找，這會帶來多大的壓力啊——", "ひぁんっ！？ん、あんっ、人間さんっ……！？どうして、急にぎゅって……": "咿呀嗯！？嗯，啊嗯，人類君……！？爲什麼突然這麼用力……", "残されたピュルテの気持ちを思い、胸が締め付けられた。": "一想到被留下的看板的心情，我就感到心痛。", "その切ない感情を、彼女に触れる腕に力を込めることで、或いは膣内で主張する肉茎に伝えることで表現した。": "我將這份悲傷的情感通過用力抱住她的手臂，以及在她陰道內主張自己的肉棒傳達給她。", "もちろんオトギノクニに残され不安な気持ちになったのは彼女だけではない。": "當然，因爲留在童話之國而感到不安的並不只有她一個人。", "わかってはいるが、目の前にいるピュルテにどうしても思いが引っ張られる。": "雖然我明白這一點，但我的思緒無論如何都會被眼前的看板所吸引。", "あんっ……人間さんっ……うれしい、ですっ……！はぁっ、あっ、人間さんも、私のことを思って……こんなに、んっ、あぁっ、力強く……っ": "啊嗯……人類君……我好開心……！哈啊，啊，人類君也，想着我……這麼地，嗯，啊啊，用力……", "はぁっ、あっ、あったかいのが、伝わってきてますっ……！んぁ、あっ、はあっ、私の奥まで、届いてぇ……っ！あ、あんっ、んふぅっ……": "哈啊，啊，我能感受到，你那股溫暖……！嗯啊，啊，哈啊，直達我的深處……！啊，啊嗯，嗯呼……", "あぁっ、んっ、はぁっ！人間さんさぁんっ、んっ！いい、ですっ、あっ、あんっ、私のナカでまた、大きくなって……っ": "啊啊，嗯，哈啊！人類君，嗯！好棒，啊，啊嗯，又在我的裏面，變大了……", "彼女の身体は、その言葉通りに悦んでくれていて、膣襞がこちらの肉茎を甘やかに締め付けてきた。": "她的身體正如她所說的一樣感到愉悅，陰道壁溫柔地纏繞着我的肉棒。", "その快楽が下半身から全身に伝わっていくと、あっという間に血流が肉竿へと流れ込んでいった。": "當這份快感從下半身傳遍全身時，血液瞬間湧入了我的肉棒。", "肉竿が膨張すればまた、彼女の膣襞との接触面積も密着度も増して、より切ない快楽へと繋がっていく。": "隨着肉棒的膨脹，它與她陰道壁的接觸面積和緊貼度也增加了，帶來了更加令人難耐的快感。", "そんな連鎖を味わいながら、徐々に律動を強くしていった。": "我一邊品味着這種連鎖反應，一邊逐漸加強了抽插的力度。", "あぁっ、あっ、あんっ、んっ、はっ、いっぱい、んぁっ、入って、ますぅっ、あはぁっ！あなたの、大きいのでっ、ナカを押し拡げられて……っ": "啊啊，啊，啊嗯，嗯，哈，好大，嗯啊，插進來了，啊哈啊！你的，大肉棒，把我的裏面撐開了……", "あ、あんっ、んっ、いい、ですっ、んっ、気持ちいいっ……きゅうって、んぁ、切なくなっちゃうんですぅ……っ！": "啊，啊嗯，嗯，好，舒服，嗯，好舒服……緊緊地，嗯啊，讓我好難受……！", "またも、言葉通りだ。きゅうっと肉竿を締め付ける彼女の膣肉。": "正如她所說的一樣，她的陰道肉緊緊地纏繞着我的肉棒。", "その快楽に誘われて、深く、激しく、彼女を突き上げていく。": "在那份快感的誘惑下，我更加深入，更加激烈地頂向了她。", "あぁっ！あっ、あんっ、もっと奥まで、くださいっ！はぁんっ、んぁうっ、ひとつになってるんだって、実感したいんです……っ！": "啊啊！啊，啊嗯，請再插深一點！哈啊嗯，嗯啊唔，我想切實地感受到，我們合爲一體了……！", "彼女の求め通り、奥まで繋がることを意識しながら。": "我按照她的要求，一邊注意着要插到最深處。", "先端に、柔らかな膣奥の感触を感じながら、体重を乗せすぎないように、さりとて激しさは失われないようにと律動を繰り返す。": "一邊感受着前端與柔軟的陰道深處的觸感，一邊注意着不要把體重壓在她身上，一邊又不失激烈地反覆律動着。", "はぁんっ！あ、あんっ、繋がってるっ、あっ、あぁんっ、どこにも行かない、ですよねっ、あんっ、はぁっ、あんっ、ちゃんと、私の奥に、くっついてますよねっ……": "哈啊嗯！啊，啊嗯，我們結合在一起了，啊，啊啊嗯，你不會，離開我吧，啊嗯，哈啊，啊嗯，你好好地，貼在我的裏面，對吧……", "あっ、ん、どんどん大きくなるし、あったかくなってる……っ、あぁんっ、あんっ、はっ、もっと感じさせてくださいっ、ここにあなたがいるんだってこと……っ": "啊，嗯，變得越來越大了，越來越熱了……啊啊嗯，啊嗯，哈，讓我更加地感受到你吧，讓我知道你確確實實地，就在這裏……", "あぁっ、あんっ、はぁっ、私もっ、ここにいるんだって、ちゃんとお返しします、からぁ……っ！": "啊啊，啊嗯，哈啊，我也會好好地，讓你感受到，我就在這裏的……！", "その言葉と同時に、ピュルテの膣内がまた一段階、締め付けを強くする。": "在說出這句話的同時，看板小姐的陰道內又更進一步地，緊緊地纏繞了上來。", "こちらは既に限界で、衝動がせり上がろうとしていた。": "而我也已經到達了極限，衝動正不斷地往上湧。", "はぁっ、あっ、あんっ！私もっ、もうっ、イキそう、です……っ！きて、くださいっ、あぁっ、あんっ、はぁんっ！": "哈啊，啊，啊嗯！我也，快要，去了……！來吧，請射進來，啊啊，啊嗯，哈啊嗯！", "人間さんとっ、んん、あっ、あんっ、いっしょに、イキたいっ！ぎゅって、したままっ、いっぱい出して……っ！": "我想和人類君，嗯嗯，啊，啊嗯，一起，高潮！緊緊地，纏繞着你，讓你射出來……！", "お願いですっ、私のナカにっ、いっぱい出してください……っ！赤ちゃんデキちゃうくらいっ、濃いのをいっぱいっ、あっ、あんっ！": "求求你了，請在我的裏面，滿滿地射出來吧……！射出濃稠到，能讓我懷上你的孩子的精液，啊，啊嗯！", "そう口走るピュルテに驚きつつも、思考が反応するよりも先に下半身の衝動が先に、強く影響されてしまう。": "雖然我對脫口而出的看板小姐感到驚訝，但在我思考做出反應之前，下半身的衝動就已經受到了強烈的刺激。", "出してぇっ、あっ、あんっ、熱いの、ほしいですっ、あぁんっ！わたしもっ、イクっ、イク、あ、あっ、ああああぁぁっ！": "射出來吧，啊，啊嗯，我想要，熱熱的精液，啊啊嗯！我也要，去了，要去了，啊，啊，啊啊啊啊啊啊！", "イッ……くぅうううぅぅぅぅうううぅぅぅっ！！あ、あああぁぁぁあああぁぁぁ……っ！！": "要……去了唔唔唔唔唔唔唔唔唔唔唔唔唔唔！！啊，啊啊啊啊啊啊啊啊啊啊啊啊……！！", "たまらず射精した瞬間、ピュルテの膣内も激しく蠕動し、搾り取るように絞めつけてきた。": "在忍不住射精的瞬間，看板小姐的陰道內也激烈地蠕動起來，像是要榨取一般地緊緊纏繞了上來。", "同時に、彼女の腕もこちらを求めて力強く抱き着いてくる。": "與此同時，她的手臂也像是渴求着我一般，用力地抱緊了我。", "もちろんこちらも、彼女を壊さないようにしながらも強く抱きしめた。": "當然，我也一邊注意着不要弄壞她，一邊用力地抱緊了她。", "ああっ……すき……だいすき、です……。ずっとそばに、いてください……": "啊啊……喜歡……最喜歡你了……請一直，待在我的身邊……", "はぁっ……ん、ふぅっ……私のナカに、ちゃんと……人間さんの温もりを感じます……はぁん……": "哈啊……嗯，呼……在我的裏面，確實地……感受到了人類君的溫暖……哈啊嗯……", "互いに果てて脱力しながらも、ピュルテはこちらの上からは動こうとせずじっと間近で顔を見つめてくる。": "雖然彼此都因爲高潮而脫力了，但看板小姐並沒有從我身上離開，而是近距離地注視着我的臉。", "その物欲しそうな表情に、またしても欲求が高まってしまいそうだったので、ごまかすようにキスをすると、ピュルテはこちらの頬に触れ、切なげな視線をぶらさずに向けてくる。": "那副飢渴的表情，似乎又要讓我的欲求高漲起來，爲了矇混過去，我吻了上去，而看板小姐則是撫摸着我的臉頰，用苦悶的視線直勾勾地看向我。", "もっと……したいです……。すごく、幸せなんです……": "我還想……繼續做下去……感覺，非常地幸福……", "ずっと味わっていたいから……わかってます、永遠なんて無理だって。だから、せめてあと少しだけ……": "因爲我想一直品味着這份感覺……我知道，永遠是不可能的。所以，至少再給我一點時間……", "そんな彼女の訴えを無視することなどできるはずもない。": "我當然不可能無視她的請求。", "既に固くなり始めていた愚息を鼓舞するように、彼女の胸元に顔を埋め、再び愛撫を始めるのだった。": "像是在鼓舞已經開始變硬的下體一般，我將臉埋在她的胸口，再次開始了愛撫。"}