{"本番前のリハを終えたロキが、舞台袖でもぞもぞしているスタッフを見つけた。": "正式開始前的彩排結束後，洛基發現舞臺側面有工作人員在偷偷摸摸地做什麼。", "あら……？みなさん、どうされたんですかぁ……？": "哎呀……？各位，怎麼了嗎……？", "ロキ": "洛基", "ロキが問いかけると、スタッフたちはためらいながらも率直な感想を伝える。": "洛基一問，工作人員們雖然有些猶豫，但還是坦率地說出了自己的感想。", "さっきのリハ、凄く興奮しました": "剛纔的彩排，讓我們非常興奮", "村人１": "村民1", "ぶっちゃけ、エロかったです": "說白了，就是很色情", "村人２": "村民2", "私、真面目にアイドル活動に取り組んでいるので、そう言ってもらえて嬉しいです": "我一直很認真地在進行偶像活動，能聽到你們這麼說，我很開心", "疲れたので、ロッカールームで着替えを手伝ってくれません？": "我有點累了，能來更衣室幫我換衣服嗎？", "ロキはスタッフを誘うようにして移動した。": "洛基邀請工作人員一起移動。", "そして、彼らはロッカールームに着くなり、ロキの服を脱がしにかかる。": "然後，他們一到更衣室，就開始脫洛基的衣服。", "んぁっ、ふっ、はぅんっ！んっ、ふっ、くあぁっ！いきなり……っ、奥まで入れるなんてっ！あっ、んはぁっ！": "嗯啊，呼，哈嗯！嗯，呼，嗚啊！突然……就插到最裏面了！啊，嗯哈！", "せっかちさん……っ、なんですねぇ……。ふふっ、そういうの、嫌いじゃありませんけど……": "真是……急性子呢……呵呵，不過我也不討厭這樣啦……", "ロキの秘部に、膨張した肉棒が突き刺さっている。": "膨脹的肉棒插進了洛基的私處。", "目の前に突きつけられた熱杭も同様に、立派なものだった。": "而眼前這根熱騰騰的肉棒，也同樣雄偉無比。", "あんっ、ひぃっ、うぁんっ！最初から、容赦のない腰使いっ！あっ、ふぁっ、んんっ！あっ、ひぅん……っ、とっても素敵ですっ！": "啊嗯，咿，唔啊嗯！從一開始就毫不留情地抽插！啊，呼啊，嗯嗯！啊，咿嗯……非常棒哦！", "やっぱり、この身体……っ、エロ過ぎる！ナカの締めつけも、いい感じだっ！": "這副身體……果然太色情了！裏面夾得也很緊，感覺真棒！", "おい、最初から本気を出すなよ。俺が口に突っ込んだときに、疲れ切ってたら困るだろ": "喂，別一開始就拿出全力啊。要是我插進嘴裏時你已經累趴了，那可就麻煩了。", "はぁっ、んふっ、ぐうっ！だったら、貴方の大きいの――いますぐ、お口にくださ……いっ、あっ、あぁっ、ふっ、んくぅっ！": "哈啊，嗯呼，咕唔！那你的大肉棒——現在就插進我的嘴裏吧……啊，啊啊，呼，嗯咕唔！", "うっ、あっ、はっ、んあぁっ……！頭がおかしくなっちゃう前にっ！んぉっ、うっ、おぉんっ……！早く、早くぅ……っ、あっ、あぁーっ！": "唔，啊，哈，嗯啊啊……！趁我還沒瘋掉之前！嗯哦，唔，哦哦嗯……！快點，快點……啊，啊啊——！", "わ、わかりました。じゃあ、咥えてください……": "我，我知道了。那就請你含住吧……", "ふぅんっ、ふっ、あっ、あぁんっ！はい、お迎えしちゃいますねぇ……。はあっ、はあっ、んん……っ、ふたりとも、私を求めてくれて、嬉しいです": "呼嗯，呼，啊，啊啊嗯！好的，我這就來迎接你……哈啊，哈啊，嗯嗯……你們兩個都這麼渴求我，我好開心。", "ロキは目の前のペニスを口に咥えると、喉奥を締めて積極的に摩擦していった。": "洛基將眼前的陰莖含進嘴裏，收緊喉嚨深處積極地摩擦起來。", "同時に、彼女のほうから肉棒を求めるように腰を振り、悦びをより確かなものにしていく。": "與此同時，她也主動扭腰渴求肉棒，讓快感變得更加清晰。", "あ゛ぁんっ、ふっ、んちゅっ、ぼっちゅん……っ、ふっ、んんんっ！あぅんっ、ちゅぼっ、ぼちゅんっ、口のなかでぇっ、大きくなって――": "啊啊嗯，呼，嗯啾，啵啾……呼，嗯嗯嗯！啊嗯，啾啵，啵啾，嘴裏，變得好大——", "んぁっ、ぐうんっ、くうんっ！苦しいけど、とってもいいのぉっ！はあっ、あっ、ふっ、あっ、あ゛ぁんっ！すごく、感じちゃうぅっ！": "嗯啊，咕嗯，咕嗯！雖然很難受，但是好舒服！哈啊，啊，呼，啊，啊啊嗯！好有感覺！", "前後の穴を責められた彼女の瞳は、輪郭がおぼろになっている。": "前後兩穴同時被進攻，洛基的眼眸已經變得模糊不清。", "こうなってしまったら最後。ロキは、気持ちよくなることしか考えられない。": "到了這一步，洛基已經滿腦子都是快感了。", "ぅ、あ゛んっ、んぐぅっ、おっ、ふっ、ぢゅちゅっ！は、激しいっ！ズンズン来て――おぅんっ、くぅっ、う゛っ、あっ、ひゃぁぁぁぁんっ！": "嗚，啊嗯，嗯咕，哦，呼，啾啾！好，好激烈！頂得好用力——哦嗯，咕，嗚，啊，呀啊啊啊啊嗯！", "そろそろ、限界か……？": "差不多到極限了吧……？", "蜜を溢れさせた雌穴は、膨張し切ったモノをきつく締めつけている。": "滿溢着蜜汁的雌穴，緊緊地纏住膨脹到極限的肉棒。", "ロキの身体がビクビクと震え、最後の時が近いことを告げた。": "洛基的身體不斷顫抖，宣告着高潮的臨近。", "っ、うっ、あ゛ぁぁんっ！じゅるっ、んくぅっ、ぢゅちゅっ！ひぐぅっ、おっ、ぅっ、ぢゅぽぉっ……！イクっ、イクっ、イグぅっ！": "嗚，啊啊啊嗯！啾嚕，嗯咕，啾啾！嗚咕，哦，嗚，啾啵……！要去了，要去了，要去了！", "ぁ、ひっ、ぅんっ、あんっ、あっ、ぐっ、あぁっ……！もう、ダメ……っ、ふあああああああああああぁぁぁぁぁぁぁぁんっ！": "啊，咿，嗯，啊嗯，啊，咕，啊啊……！已經，不行了……呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！", "あ゛ふっ、んあぁぁぁぁぁぁぁぁぁぁぁっ……！": "啊呼，嗯啊啊啊啊啊啊啊啊啊啊啊啊……！", "白濁液が、ふたつのペニスから噴出する。": "兩根陰莖同時噴出了白濁的液體。", "ロキはどちらの欲望もその身で受け止め、自身も快楽の頂に至った。": "洛基用身體承受住了兩股慾望，自己也攀上了快樂的頂點。", "あっ、んくぅ……っ！ゴクッ、ゴ……ックン！はあぁっ、んふっ、んんっ、ぢゅちゅっ！ああっ、最高ですぅ……": "啊，嗯咕……！咕嘟，咕……咕嘟！哈啊啊，嗯呼，嗯嗯，啾啾！啊啊，太棒了……", "はあ……っ、ああっ……。アイドルとやるの、堪らないな……": "哈啊……啊啊……和偶像做愛，真是讓人欲罷不能啊……", "ああ、そうだな……。でも、こんなロキの姿、ファンのヤツらには見せられないよな……": "啊啊，是啊……不過，可不能讓粉絲們看到洛基這副模樣啊……", "蜜口から大量の精液を垂らしながら、ロキは口の端についた欲望の証を舌で舐めとった。": "大量的精液從蜜穴中滴落，洛基用舌頭舔掉了沾在嘴角的慾望之證。", "ああっ……んっ、はあっ……。アイドルという立場が生む背徳感が、私を最高に気持ちよくさせてくれます……": "啊啊……嗯，哈啊……偶像這一身份所產生的背德感，讓我感到無比的舒爽……", "私、もっと、もっと、ゾクゾクしたいです……。ふふっ、本番まで、まだ時間がありますから――": "我還想，還想，變得更加興奮……呵呵，距離正式演出還有些時間——", "もっと、いたしましょう？": "我們再多做一會兒吧？"}