{"カプリコーン～、準備できた？": "摩羯座～，準備好了嗎？", "アリエス": "白羊座", "ええ、服は昨日の内に選んでありますし、 日焼け止めもメイクも問題ありません": "嗯，衣服昨天就選好了， 防曬霜和化妝也沒問題", "カプリコーン": "摩羯座", "ふう、これでようやく……": "呼，這下終於……", "人間さん": "人間君", "あとは今しているヘアセットが完了すれば、 お出かけの準備は完了です": "等我正在弄的髮型弄好， 就準備完畢了", "あ、人間さん！まだ時間かかるのー？ って顔してるっ。しょうがないなー、 じゃあわたしも伝ってあげるー★": "啊，人間君！你一臉“還要多久啊”的表情。真拿你沒辦法，那我也來幫你傳達一下★", "ふふ、ありがとうございます。 おかげで少し時間も短縮できましたね": "呵呵，謝謝。 多虧了你，時間也縮短了一些", "いいってこと★ あたしにかかればこれくらい朝飯前だよ！": "不用謝啦★ 交給我這種小事根本是小菜一碟！", "アリエスならてっきり悪目立ちするような変な髪形にすると思ってたよ": "我還以爲白羊座肯定會弄個引人注目的奇怪髮型呢", "失礼なことを言わないでください。 彼女にヘアアレンジの方法を教えたのは、私なんですよ": "請不要說這麼失禮的話。 教她髮型編法的人可是我哦", "それに、目立つのはわたしの方！ カプリコーンは綺麗だから、 派手目にするといらない注目集めちゃうからねー": "而且，引人注目的應該是我！ 摩羯座太漂亮了，要是打扮得太過華麗，會引來不必要的關注的", "そういうことだったのか……？": "是這樣嗎……？", "こちらの方が、お互いの性に合っています。 ほら、言っているそばから": "這樣比較適合我們的性格。 瞧，話音剛落", "きみ可愛いねえ、自分こういうもんなんだけど…… ちょっとウチで話聞いてかない？": "你真可愛啊，我就是做這個的…… 要不要來我家聊聊？", "村人": "村民", "これ、もしかして……スカウトってやつ！？ やだなー来るのが遅すぎるよー、ようやく時代が追い付いたんだね！": "這難道是……星探！？ 好討厭啊，來得太晚了，時代終於追上我了！", "……どうにも胡散臭いですね。 人間さん、私、少し様子を探ってきます": "……感覺很可疑。 人間君，我稍微去探探情況", "ここが彼らの事務所……もとい隠れ家ですか。雰囲気からして怪しさ満点です。早くアリエスと合流しなければ……くぅっ！？": "這裏就是他們的事務所……不，是藏身之處嗎。從氣氛上來看，可疑度滿分。得快點和白羊座匯合……唔！？", "胡散臭いスカウトマンのあとをつけ、そのアジトを窺っていたカプリコーン。だが突如、後頭部に強い衝撃を受け意識を奪われる。": "摩羯座尾隨可疑的星探，窺視着他們的基地。但突然，後腦勺受到強烈的衝擊，意識被奪走了。", "ふへへ……お前がおトモダチ思いなのはよーくわかってんだよ。のこのこやってきてご苦労なもんだ……お前のほうが俺の本命とも知らずによお": "嘿嘿嘿……我很清楚你是個很爲朋友着想的人。大搖大擺地跑過來真是辛苦你了……你不知道你纔是我的目標嗎", "不覚、です……このような下衆な輩に、くぅ……後れを、取るなど……ふぅ、くぅぅ、ん……": "大意了……居然會被這種下賤的傢伙……打敗……呼，唔，嗯……", "カプリコーンが再び目覚めると、すっかり朝になっていた。": "摩羯座再次醒來時，已經完全天亮了。", "そして今は寝台の上で、自分を襲った男の言いなりになっている。": "然後現在，她正躺在牀上，任由襲擊自己的男人擺佈。", "本当に……私の身体と、引き換えに……アリエスの無事は、ぅぅ……保証されるの、ですね……？": "真的……用我的身體，作爲交換……就能保證，嗚嗚……白羊座的安全，對吧……？", "当然だ、俺はあんなガキに興味はないんでな。お前ら全員に恨みはあるが……そこはお前への復讐だけで勘弁してやるよ、ほらほら": "當然了，我對那種小鬼沒興趣。雖然我對你們所有人都有怨恨……但只要對你復仇就夠了，來吧來吧", "男は乳首を摘まみ、乱暴にぐりぐりとこねくり回し、乳房ごと引っ張って開始を促す。": "男人捏住乳頭，粗暴地來回揉搓，連同乳房一起拉扯着催促她開始。", "ひゃんっ、んん……くぅ……かつての『ギャベル』のメンバーですか……しかし何故、私を執拗に……！？": "呀嗯，嗯嗯……嗚……你是以前“賈貝爾”的成員嗎……？但是爲什麼，要這麼執着於我……！？", "何より、アリエスを救うためだった。男への奉仕が唯一の打開策と受け止めたカプリコーンは、胸での愛撫を始める。": "最重要的是，爲了拯救白羊座。摩羯座認爲侍奉男人是唯一的解決辦法，開始用胸部愛撫起來。", "はぁ、く……ふぅ、ぅぅん……私の、身体ひとつで……んん、ぅぅっ……アリエスが、助かるの、なら……ぁぁ、ん……": "哈啊，嗚……呼，嗚嗚嗯……如果，用我的身體……嗯嗯，嗚嗚……就能，拯救，白羊座的話……啊啊，嗯……", "これくらい、安い、ものです……はぁ、ふ……んん、んっ……": "這點程度，不算什麼……哈啊，呼……嗯嗯，嗯……", "おぅ、トモダチへのあっつい思いやり、涙がちょちょぎれるねえ。ほら、俺のムスコも泣いてやがる": "哦，對朋友的這份熱情，真是讓人感動得淚流滿面啊。你看，我的小弟弟也在哭呢", "これは……ふぅ、ぅ……ただの、先走りです……私の、心を、ん、ぅ、冒瀆しないでいただきたいっ……！　くぅぅっ": "這是……呼，嗚……只是，先走液而已……請不要，冒瀆我的，心……！　嗚嗚嗚", "粘ついた液を全体へと延ばし、少しでも早く終わるよう滑りをよくしていく。": "她將粘稠的液體塗抹在整根肉棒上，爲了讓它儘快結束而潤滑起來。", "何度も皮が剥かれカリ首が露わになると、そこから薄黄色の、異臭を放つものが顔を出す。": "剝開好幾次皮後，龜頭露了出來，從那裏出現了淡黃色的，散發着異臭的東西。", "うぅっ……！？けほ、こほっ……なん、ですか……これはぁっ……！": "嗚嗚……！？咳，咳咳……這是……什麼啊……！", "三日三晩……いやもっとか、じっくり熟成したチンカスだ。奉仕しがいがあるだろ？": "三天三夜……不，應該更久吧，這是精心熟成的包皮垢。很有侍奉的價值吧？", "こんな汚らわしいものを、溜め込んでいるなど……はぁ、んん……くぅぅぅぅっ……！": "居然積攢了，這麼骯髒的東西……哈啊，嗯嗯……嗚嗚嗚嗚……！", "不要に怒りをぶつけ、男の不興を買っても状況が悪くなるだけだ。そう悟った彼女は粛々と男根を包み、摩擦する。": "她意識到，如果隨意發怒，惹怒男人只會讓情況變得更糟。於是她嚴肅地包裹住肉棒，開始摩擦。", "はぁ、ぁぁ、ふぅ……さっさと、果てさせて、ふぅ、んん、ん、んんっ……早く、終わらせたいのに……あぁ、は、ぅぅん……": "哈啊，啊啊，呼……快點，射出來，呼，嗯嗯，嗯，嗯嗯……明明，想快點結束的……啊啊，哈，嗚嗚嗯……", "よりにもよって、ふん、んぅんっ……敏感な場所に、ぁぁ、く……コレが溜まっている、とはぁ……！": "居然偏偏，呼，嗯嗯……積攢在，啊啊，嗚……敏感的地方……！", "パイズリするうちにそっちも感じてきただろ？ほらよぉ": "在乳交的過程中你也開始有感覺了吧？看招", "男は摘まんだ乳頭を指で擦ったり弾いたりして、行為を一方的に盛り上げようとする。": "男人用手指摩擦，彈弄着捏住的乳頭，試圖單方面地讓行爲更加熱烈。", "ひゃ、ぁぁ、んっ、くぅ……！こんなの気持ちいい、わけ……絶対に、気持ち、いい、わけが……！": "呀，啊啊，嗯，嗚……！這種東西，怎麼可能……絕對，不可能，舒服的……！", "しかしカプリコーンは、相手の都合のいいように振る舞うことで奉仕を続けると決めた。": "但是摩羯座決定繼續侍奉，以滿足對方的需求。", "豊乳を活かし、肉棒を大きく揉みしだく。": "她利用豐滿的乳房，用力地揉搓着肉棒。", "あぁ、んん、これ……私も、感じて、きちゃう……はぁ、ぁぁふ、んん、ぁっ": "啊啊，嗯嗯，這個……我也，開始，有感覺了……哈啊，啊啊呼，嗯嗯，啊", "おっぱいで、んんぅ、おちんちん、ごしごしするのっ……はぁ、ぁぁんぅ……癖に、なりそう……！": "用胸部，嗯嗯，摩擦肉棒……哈啊，啊啊嗯……感覺，要上癮了……！", "ちくび、いじられながら、ぁ、んっ……ちんかすの匂い、嗅ぐと……ふぅ、うぅん、あたま、おかしく、なりそ……はぁぅぅっ": "被玩弄乳頭的同時，啊，嗯……聞到，包皮垢的味道……呼，嗚嗯，大腦，要變得奇怪了……哈啊嗚嗚", "うぅっ……！ならもっと、いいもんくれてやるから感謝しろよな……ほら、出る、出るぞ、ぉぉ……っ……！": "嗚嗚……！那我就給你，更棒的東西，好好感謝我吧……看，要射了，射了，哦哦……！", "あ、びくびくって、して……おっぱい、ぶるぶる、揺らしてる……あ、来る、来るっ……！": "啊，一跳一跳的……胸部，一晃一晃的……啊，來了，來了……！", "はぁ、くぅ、ふ、んんっ、ぁ、ぁぁっ……くぅぅぅぅぅぅぅぅぅぅぅぅんっ……！？": "哈啊，嗚，呼，嗯嗯，啊，啊啊……嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗯……！？", "はぁ……あぁ……ぅ、おぇぇ……精液、べとべとで、臭い、です……ふぅぅ、く、ぅぅ……": "哈啊……啊啊……嗚，嘔嘔……精液，黏糊糊的，好臭……呼嗚嗚，嗚，嗚嗚……", "あまりにも汚い白濁液が、丁寧にメイクした顔に、そしてアリエスが整えてくれた髪に付着し、彼女に惨状を知らしめた。": "骯髒的白濁液，沾到了精心化妝的臉，以及白羊座整理好的頭髮上，讓她知道了自己現在的慘狀。", "当の男はそんなことも気にせず、射精後の余韻にひとりで浸っていた。": "而那個男人卻毫不在意，獨自沉浸在射精後的餘韻中。", "はぁ……く、ふぅぅ……約束は、果たしました……これで、あの子は返していただけますよね……": "哈啊……嗚，呼嗚嗚……約定，已經達成了……這樣，就能把那孩子還給我了吧……", "実際は、アリエスは男の手から既に逃れ、人間さんに助けを求めていた。": "實際上，白羊座已經從男人手中逃脫，向人類君求助了。", "カプリコーンが奉仕に専念したことで男の注意は逸れ、結果として全員が救出されることになったのだ。": "摩羯座專心侍奉男人，分散了他的注意力，結果所有人都被救出來了。"}