{"…で、どれどれぇ？アタシにぴったりのジュエリーってどこ？着けてもいい？": "…所以，我看看哦？和我最配的裘艾莉在哪里？我可以试戴吗？", "藤原未央": "藤原未央", "モチロンだよぉ……それなら、着けるために準備しないとねぇ": "当然可以……那得先做好试戴的准备才行呢", "宝石商": "宝石商人", "んあんっ……どこ触ってるの……そこは、関係な、くない……？んゃぁぁっ……！？": "嗯啊嗯……你在摸哪里啊……和那个，没关系吧……？嗯啊啊啊……！？", "なに、これ……ん、くぅ……どーいう、こと、なの……": "这是什么……嗯，呜……怎么回事……", "強引に服を崩されたかと思うと、未央の秘部へと男のペニスが擦り付けられている。": "衣服被强行扒开后，男人的阴茎开始在未央的私处摩擦。", "むくむくと肥大するほどに熱を孕んでいく勃起の感触が、おぞましい。": "勃起的阴茎逐渐膨胀变热，那触感令人作呕。", "全然、ジュエリーが、んんぅ……出てこない、じゃん……アタシを、騙したわけ……？んく、ぅぅ、ふぅぅっ……": "裘艾莉，嗯嗯……根本就没出现嘛……你骗我……？嗯唔，呜呜，呼呜呜……", "とんでもない！ちゃーんと見せてあげるからね、だからまずは……こうして、貝の中にある真珠をちょんちょん♪": "没这回事！我会让你好好看看的，所以首先……得像这样，把贝壳里的珍珠掏出来♪", "クリ、んぁぅっ……チンコで、つつかないでっ……ぁぅ、こんなとこ、すぐに、抜け出して……はぁぅ、んぅん……！？": "鸡鸡，嗯啊……不要用鸡鸡戳啦……啊呜，这种地方，马上就能拔出来吧……哈啊呜，嗯嗯……！？", "身体が心地よいだるさに囚われ、自由に動けない。": "身体被舒适的倦怠感所困，无法自由活动。", "この部屋に充満する、匂いのきついアロマの影響だと知るも、もう遅い。": "即便知道是充满这个房间的气味刺鼻的精油所导致的，也已经晚了。", "あ、待って……！んぅ、勃起チンコ、あぅぅ……入って、きてるしぃ……んぁ、いや、やめて……んく、ぅぅ、ふぅぅぅぅぅぅぅんっ……！": "啊，等等……！嗯呜，勃起鸡鸡，啊呜呜……进来了……嗯啊，不要，住手……嗯唔，呜呜，呼呜呜呜呜呜呜呜嗯……！", "うぁぁ、ぅ……オジサンの生チンコ、アタシの中で、動いて……ひやぁぁぁぁぁっ……！？": "啊啊啊，呜……叔叔的鸡鸡，在我里面动……呀啊啊啊啊啊……！？", "挿入と同時に、両の乳首と陰核に宝石をあしらったローターが取り付けられ、ぶるぶると振動し始める。": "插入的同时，装饰着宝石的跳蛋被贴在了两边的乳头和阴核上，开始嗡嗡嗡地振动。", "んぁぁぁうっ、だめ、これっ、めっちゃ震えて……ぁぁぅっ、んん、ふやぁぁぁぁっ……あ、ん、腰、動いちゃう……ひあ、ぁぁんっ": "嗯啊啊啊呜，不行，这个，振动得好厉害……啊啊呜，嗯嗯，呼呀啊啊啊啊……啊，嗯，腰，自己动起来了……呀啊，啊啊嗯", "見せたいやつって、んぁぁっ、あっ、まさかっ、ふやぁぅ……これの、こと……！？んぁ、ぁぁふ、ぁっ、ひぁぅ、んんぅっ……！": "想让我看的东西，嗯啊啊，啊，难道是，呼呀啊……这个……！？嗯啊，啊啊呼，啊，呀啊，嗯嗯唔……！", "そのとーり、君をもっと美しくしてあげられるのはボクしかいないからねぇ、うへへ……お気に召してもらえたかなぁ？": "没错，能让你变得更美的只有我，嘿嘿嘿……还满意吗？", "陰部につけられたローターの強い振動で膣が、そして内部に埋まった逸物までもが震え、快感を増幅させる。": "贴在阴部的跳蛋强烈的振动让阴道，以及埋在里面的肉棒都颤抖起来，增强了快感。", "こんなの、気に入るわけ……んぁぁっ、ぁぅ、ひあぁぁぁっ……！ああく、ふぅ、ん、んぅぅんっ……": "这种东西，怎么可能满意……嗯啊啊，啊呜，呀啊啊啊……！啊啊唔，呼，嗯，嗯唔唔嗯……", "君の身体は、既に答えに辿り着いてるようだねぇ。後は心を、快感に委ねるだけだよぉ": "你的身体似乎已经给出了答案呢。接下来只要把心交给快感就行了", "心を、ぉぉっ、かいかん、にぃ……そんなこと、絶対にっ、んぁぁぅ……ぜったい、にぃ……": "把心，哦哦，交给，快感……这种事，我绝对，嗯啊啊……绝对，不……", "んひゃぁぁぁぁぅっ……": "嗯呀啊啊啊啊唔……", "むせるようなアロマの匂いと、刺激を続ける性玩具。未央が快楽へと堕ちるのに、時間は掛からなかった。": "呛人的精油气味和持续给予刺激的性玩具。没过多久，未央就堕入了快感的深渊。", "膣肉がわななき、はちきれんばかりの乳房が上下に揺れる。男の前後運動も激しくなり、絶頂へのスパートを掛け出した。": "穴肉颤抖着，丰满的乳房上下摇晃。男人的抽插也变得激烈起来，开始了向高潮的冲刺。", "んふわぁぁ、あぁく、んふぅ、ん、んぁぁんっ……これ、やばい、しゅごいっ、きもちいっ、んぁ、あっ、やあ、は、あんっ……！": "嗯呼哇啊啊，啊啊唔，嗯呼唔，嗯，嗯啊啊嗯……这个，不妙，好厉害，好舒服，嗯啊，啊，呀啊，哈，啊嗯……！", "さいこうっ、ジュエリーローター、最高っ♪ちくびビンビンで、マンコとろとろで、下品になっちゃうぅっ、んあぁんっ！": "太棒了，啾艾莉跳蛋，太棒了♪乳头硬邦邦的，小穴湿漉漉的，变得好下流，嗯啊啊嗯！", "オジサン、しゅごいっ！アタシ、いじめられて喜んじゃってるぅぅ…あぁんっ！んぐっ…んほぉおっおっんおっ…♡": "叔叔，好厉害！我，被欺负得好开心……啊啊嗯！嗯唔……嗯嚯哦哦哦嗯哦……♡", "満足してもらえてよかった。じゃあボクが責任もって、最後までやってあげるからねぇ": "能让你满意就好。那我会负起责任，做到最后的", "んおっ♪んひっ…ダメっ、んぁぁふ、んっ、あっつい精液、出されちゃううぅっ、ぁ、あっ、おんっんぉっ、一番きもち、いいのっ、ちょうだいっ……！": "嗯哦♪嗯噫……不行，嗯啊啊呼，嗯，滚烫的精液，要射进来了，啊，啊，哦嗯嗯哦，给我，最舒服的……！", "はぅ、んぁ、んあっあっおぉぉ、ら、らめ、ぇぇっ……んひゃああああああああああぁぁぁぁぁぁぁっ……！？": "哈唔，嗯啊，嗯啊啊啊哦哦哦，不，不行，咦咦……嗯呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！？", "はぁ、ぁぁ……ふ……んく、ぅぅ、ん……あ……でて、る……マンコのおく……たぷたぷに、なって……ぁぁ、んふぅ……♪": "哈啊，啊啊……呼……嗯唔，唔唔，嗯……啊……射进，来了……小穴深处……被填得，满满的……啊啊，嗯呼唔……♪", "射精の勢いでびくびくと暴れる肉棒に合わせて、未央の身体もがくがくと震えていた。": "随着射精的势头而不断抽搐的肉棒，让未央的身体也跟着颤抖起来。", "ローターの振動でじんじんとする痛みが、行為の余韻となって彼女を包み込む。": "跳蛋的振动带来的阵阵刺痛，化作行为的余韵包裹着她。", "どーなることかと、思ったケド……んん……オジサン、すっごい、ね……♡はぁ、ぅ……": "我还在想，会变成什么样呢……嗯嗯……叔叔，好厉害啊……♡哈啊，唔……", "うへへ、いっぱい仲良しできて楽しかったねぇ……♪そだ、お土産に、今使ったアロマあげるよ。寝起きもよくなるよぉ": "嘻嘻，能和你这么亲密，我好开心……♪对了，作为礼物，我把刚才用的精油送给你吧。用了它，早上也能神清气爽哦", "ほんと……？ん…ありがとー……今度、カレシと使ってみる……♪": "真的……？嗯……谢谢……下次，和男朋友一起用用看吧……♪", "このアロマによって彼までもが騒動に巻き込まれることになるのだが……それはまた、次のお話――": "虽然因为这个精油，连他都被卷入了这场骚动……但那又是另一个故事了——"}