{"はぁ、はぁ……ここならひとまず、人目につくことはなさそうだけど……このままじゃ、あなたも苦しいままだよね……": "哈啊，哈啊……这里暂时应该不会被人发现……但这样下去，你也会很难受吧……", "小日向やよい": "小日向弥生", "うん、私ももう我慢できそうにない……今すぐ、あなたとシたい……お願い……来てっ……！": "嗯，我也快忍不住了……我现在就想和你做爱……拜托你了……来吧……！", "はぁ……ぁぁ、んぅ……ぁ……ぁ……あなたのおちんちん、あっつい……つんつん当たるだけで、きもちいい……": "哈啊……啊啊，嗯……啊……啊……你的肉棒，好烫……光是被它顶着，就感觉好舒服……", "だめ……私の身体、すごい敏感になっちゃってるから……少し触られるだけで……んぅんっ……！びくびく、反応しちゃって……んぁん": "不行……我的身体变得好敏感……光是被轻轻一碰……嗯嗯……！就会一跳一跳地有反应……嗯啊嗯", "催淫効果のある飴玉のせいで発情したふたりにとって、肌が触れ合うだけで快感が生まれ、気持ちよさに浸ることができる。": "因为催情糖果而发情的两人，光是肌肤相触就能产生快感，沉浸在愉悦之中。", "しかし、更なる快感を身体が求めてしまうのもまた媚薬の作用であり、それを表すかのようにやよいの秘部からは愛液が滴り、ペニスを濡らす。": "但身体会渴求更强烈的快感，这也是媚药的作用。仿佛在印证这一点似的，弥生的秘部流出了爱液，将阴茎濡湿。", "もう、無理……んく、ぅん……がまん、したくない……はぁ、ぁぅっ……挿れて……いれてぇ……私の中に、おちんちんちょうだい……はぁ、ん": "我已经……不行了……嗯唔，嗯……不想再忍耐了……哈啊，啊唔……插进来……进来吧……把你的肉棒，插进我的身体里……哈啊，嗯", "あ……きた……きたぁ……っ……あなたが、私の奥まで、ぁぁぅんっ、ぬるぬる、入って、きて……ふあ、あぁ、ぁぁぁぁぁぁぁぁぁっ……": "啊……来了……来了……唔……你湿滑的肉棒，啊啊嗯，插进我的深处了……呼啊，啊啊，啊啊啊啊啊啊啊啊啊……", "はぁぁ、ぁぁ、ぅ……んくぅ、ぅぅんん……すご、い……挿れただけで、ぁぁんぅ……ちょっと、イっちゃった……はぁぅ、んん……": "哈啊啊，啊啊，唔……嗯唔，唔唔嗯嗯……好，棒……光是插进来，啊啊嗯……我就有点，要高潮了……哈啊唔，嗯嗯……", "あ、んっ……んぁぅ……おちんちん、ぎゅって、抱きしめちゃう……苦しく、ない……？はふ、ぅん……大丈夫……かな……ぁぁ、ん": "啊，嗯……嗯啊……我会紧紧地，抱住你的肉棒……会不会，很不舒服……？哈呼，嗯……应该……没事吧……啊啊，嗯", "絶頂で収縮する膣道に締め付けられ、陰茎を大きく動かすことができずにいた。": "高潮导致阴道收缩，紧紧地箍住阴茎，导致他无法大幅度地抽插。", "やよいから溢れ出る蜜が彼のものへとじんわり纏わりつく。": "弥生分泌的爱液缓缓地沾湿了他的分身。", "それらがかえって、互いの密着感を高めることに一役買っていた。": "这反而提高了两人身体的紧贴感。", "ひぁぁ、ぁぁふ……んぅんっ……あっつい……はぁ、んぅぅ……おまんこの奥……あっついよ……はぁ、ぁぁ、んん……ぁ、ぁぁ……！": "呀啊啊，啊啊呼……嗯嗯……好烫……哈啊，嗯唔唔……小穴深处……好烫……哈啊，啊啊，嗯嗯……啊，啊啊……！", "はふ、んゃ、ぁぁ、ん……あなたで、いっぱいになってるよ……もっと感じたい……いっぱい、気持ちよくなりたい……！": "哈呼，嗯啊，啊啊，嗯……你把我的身体，填得满满的……我还想感受更多……想变得更舒服……！", "やよいのおねだりに応えるべく、徐々に腰つきを深めながら、膣肉を逸物で撫で上げる。": "为了回应弥生的央求，我逐渐加大抽插的幅度，用雄物抚弄穴肉。", "離したくないと駄々をこねるかのように窄まる膣壁の狭さが膣圧となって、ふたりに与えられる快楽を増幅していく。": "阴道壁仿佛在闹脾气不肯放开阴茎般缩得死紧，化作一股压力，让两人感受到的快感越来越强烈。", "んぁ、ぁぁ、んく、ひや、ぁぁ、ぁぁっ……ごめ、んねっ……私の、せいで……こんなこと、させちゃって……んく、ぁぁ、ひぃんっ……！": "嗯啊，啊啊，嗯呜，呀啊，啊啊，啊啊……对不，起……都是因为我……才害你，变成这样……嗯呜，啊啊，咿嗯……！", "でも、んぁぅ、んっ、はぁ……あなたと、ぁん、エッチなことできて……うれ、しい……んぅ、ぁ、ひぅ、んふぅ、んん……": "可是，嗯啊，嗯，哈啊……能和你，啊嗯，做色色的事情……我好开心……嗯，啊，咿呜，嗯呼，嗯嗯……", "あなたも、同じきもち、ぁんっ、だったら、ぁぁ、んく……いい、な……ふや、ぁぅ、んふぅ……はぁ、ぁぅ、んん……ぁ、あぁっ……！": "如果你也，啊嗯，跟我有一样的感觉……啊啊，嗯呜……那就好……呼呀，啊呜，嗯呼……哈啊，啊呜，嗯嗯……啊，啊啊……！", "やよいの言葉への肯定として、粘膜摩擦が激しくなる。": "粘膜的摩擦变得越来越激烈，以此作为对弥生的回应。", "飴玉の効果が高まったのか、いよいよふたりの理性はなくなり、絶頂へと駆け出す。": "或许是糖果的效果越来越强，两人终于失去理智，朝着高潮一路狂奔。", "んぁぁ、ぅん、ぁっ、ぁっぁっぁっ……おちんちん、ずんずん、きてるぅっ……！はぁ、んぅ、ぁぁひ、ぁっ、んぁんっ！": "嗯啊啊，嗯，啊，啊啊啊……肉棒，一直顶进来……！哈啊，嗯，啊啊咿，啊，嗯啊嗯！", "腰、うごいちゃうっ、んん、とまんない、ぁぁ、あなたが、ほしくて、とまらないよっ、ぁん、んん、もっと、ぱんぱんしたいっ、ぁぁんっ": "腰，停不下来，嗯嗯，停不下来，啊啊，好想要你，停不下来，啊嗯，嗯嗯，我想，继续啪啪啪，啊啊嗯", "肉棒で突き上げるたびに、やよいの細い身体が弓なりに反り、双丘がぷるりと揺れる。": "每当我用肉棒往上顶，弥生那纤细的身体就会向后仰起，双峰也随之摇晃。", "全身をひくつかせながら刺激を受け続けるやよいの痴態によって、射精欲も限界まで引き上げられていた。": "全身颤抖不停持续接受刺激的弥生那淫荡的模样，让我的射精欲望也提升到了极限。", "もっとしたいし、すぐに、イきたいっ、んん、ぅ、あたまのなか、ぐちゃぐちゃで、ふわふわで、も、なんにも、かんがえられ、ぁぁんっ！": "我想继续做，想马上高潮，嗯嗯，呜，脑袋里，乱糟糟的，轻飘飘的，已经，什么都，无法思考了，啊啊嗯！", "あ、だめ、あんっ、イク、もう、イっちゃうっ、んぁ、ゃ、ひ、んくぅっ、びんかんおまんこ、おちんちんに、イかされちゃう、んあん！": "啊，不行，啊嗯，要去了，要高潮了，嗯啊，呀，咿，嗯呜，敏感的小穴，要被肉棒，干到高潮了，嗯啊嗯！", "んぁ、あ、や、はあ、あっ、あっあっあぁっ……ふやああああああああああああああああああっっ……！！": "嗯啊，啊，呀，哈啊，啊，啊啊啊啊……呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "大波のようにうねる膣ヒダに揉まれながら吐き出た精液が、やよいの奥へと注がれていく。": "在如巨浪般起伏的阴道皱褶的揉搓下，我喷吐而出的精液注入了弥生的体内。", "んぁ……あぁふ……んぁぁ、ぁ……精液、いっぱい……もらえたぁ……あったかくて……きもち、いい……": "嗯啊……啊啊呼……嗯啊啊，啊……得到了……好多……精液……好温暖……好舒服……", "はぁふ、ぅぅん……飴の効果は、なくなったけど……おちんちん、たくさん感じてたら……んんぅ……フツーにむらむらしてきちゃった……": "哈啊呼，嗯嗯……虽然糖果的效果已经消失了……但小鸡鸡插得我好有感觉……嗯嗯……现在又开始欲火焚身了……", "やよいたちが人間さんたちの元へ戻るには、まだまだ時間が掛かりそうだ――": "看来弥生他们还得花上一段时间才能回到人类君他们的身边了——"}