{"（こんなこといけないってわかってるけど……でも気になっちゃうんだから仕方ないよね）": "（虽然知道不能做这种事情……但我就是很在意嘛，没办法呀。）", "ピュルテ": "看板", "（なんか意味ありげだったし……ちょっと確認するだけ……！）": "（而且他们好像有什么隐情……我只是稍微确认一下而已……！）", "人間さんとゼウスの後を、つい出来心で尾行するピュルテ。": "看板一时兴起，偷偷跟在人类君和宙斯后面。", "ふたりは森の中へと入っていく。": "两人走进了森林里。", "視界を確保するため、ピュルテは手近な木に素早く登った。": "为了确保视野，看板迅速爬上了附近的树。", "そこからなら彼らの行き先も視認できる。": "从这里就能看清他们的去向了。", "いたいた。あそこで立ち止まってるけど、いったい何を……ん？": "找到了找到了。他们停在那里，到底在做什么……嗯？", "遠くに見えるふたりの様子に気を取られていたピュルテの足に、何やら植物の蔓のようなものが絡みついていて――": "看板的注意力被远处的两人吸引，这时，她的脚上突然缠上了某种像是植物藤蔓的东西——", "きゃあああぁぁぁぁっ！？な、なにこれぇっ！？や、あっ、放してっ、ん、くううっ！": "呀啊啊啊啊啊啊啊！？这，这是什么！？呀，啊，放开我，嗯，咕唔唔！", "ピュルテの身体にいくつも蔦が絡みつき、そしてその肌を這い回り服の中にまで侵入する。": "好几根藤蔓缠住了看板的身体，然后在她的肌肤上爬来爬去，甚至侵入了衣服里面。", "敏感な箇所も容赦なく触れられ、ピュルテは慌て、動揺した。": "就连敏感的地方也被毫不留情地触碰，看板慌张了起来，内心动摇不已。", "や、やだっ、ん、あぁっ、助けて、人間さんさ――": "不，不要，嗯，啊啊，救救我，人类君——", "――っ！だ、だめ、ここで人間さんに助けてもらったら私がふたりを尾行したたことがバレちゃう……っ": "——！不，不行，要是现在让人类君救我，我跟踪他们的事情就会暴露了……", "目の前の危機からは逃れることができるかもしれない。": "或许能从眼前的危机中逃脱出来。", "しかし、その後に待っているのは人間さんの冷たい視線――": "但是，之后等着我的，是人类君冰冷的视线——", "それを想像して、ピュルテは声を上げられなくなった。": "想象着那幅场景，看板发不出声音了。", "だめ……っ、私が自分で……っ、はぁっ、んっ、くぅっ、な、なんとかしなくちゃ……！": "不行……我得自己……哈啊，嗯，咕唔，得，得想办法才行……！", "でもっ、んぁ、ん、あんっ……変なところ、ばっかり……っ、はぁっ、触って、くるから……っ、ん、あっ、力が入んない……っ": "但是，嗯啊，嗯，啊嗯……老是，摸奇怪的地方……哈啊，摸来摸去……嗯，啊，使不上力……", "触手はするするとピュルテの全身に張り巡らされ、気がつけば露出していた彼女の柔らかな膨らみの、先端を締め上げるように巻き付いていた。": "触手在看板的全身上下游走，回过神来，她那柔软的隆起处已经暴露在外，触手还像是要勒紧一样缠绕在上面。", "ただでさえ拘束されバランスの取りづらい状態のピュルテだったが、敏感な箇所を容赦なく責められたためか、いよいよ身動きができない。": "看板本来就因为被束缚住而难以保持平衡，再加上敏感的地方被毫不留情地玩弄，她终于变得动弹不得了。", "放してっ、んっ、あ、はぁんっ……！？私っ、ん、あっ、新しい力も身につけたはず、なのにぃ……っ、んぁっ、あぁっ！": "放开我，嗯，啊，哈啊嗯……！？我，嗯，啊，明明应该，学会了新的力量……嗯啊，啊啊！", "それなのにっ、どうしてっ、あ、あぁんっ、こんなことになって……っ、あ、はぁっ、あんっ、んぁ……っ": "但是，为什么，啊，啊啊嗯，会变成这样……啊，哈啊，啊嗯，嗯啊……", "突然のことに動揺しっぱなしのピュルテだったが、ようやく自分がおかれた状況に注意を向け始める。": "看板因为突如其来的状况而一直惊慌失措，但她终于开始注意到了自己所处的状况。", "ピュルテはこの世界に来るにあたり、これまでにない力を手にしている。": "看板在来到这个世界的时候，得到了前所未有的力量。", "それは彼女の自信にも繋がっていたはずなのだが……": "这应该也和她的自信息息相关……", "いまや、その自信も打ち砕かれようとしていた。": "然而，现在，她的自信也即将被击碎。", "ん、あっ、はぁんっ……！こんな、変な触手なんかにっ、んっ、あんっ、負けちゃ、だめ、なのにぃ……っ！": "嗯，啊，哈啊嗯……！我明明，不能输给，嗯，啊嗯，这种奇怪的触手……！", "人間さんを守るんだから……っ、あっ、はぁっ、あぁんっ！": "因为我要保护人类君……啊，哈啊，啊啊嗯！", "彼女が戦う最大のモチベーションであると同時に、弱点でもある。": "这是她战斗的最大动力，同时也是她的弱点。", "それが人間さんだ。": "这就是人类君。", "彼が絡んでいたからこそピュルテは視野が狭まり、この触手の接近にも気づくことができなかった。": "正因为和他扯上了关系，看板的视野才会变得如此狭隘，以至于没能注意到触手的接近。", "その触手は、徐々にピュルテへの接触をエスカレートし始め――": "触手对看板的接触，开始逐渐升级——", "あああぁぁっ！？あ、だめ、そこは……っ！あ、はぁんっ、んっ、やだっ、あっ、だめなのっ、んっ、あぁんっ！": "啊啊啊啊啊！？啊，不行，那里是……！啊，哈啊嗯，嗯，不要，啊，不行，嗯，啊啊嗯！", "ピュルテの大事なところに割って入り、抽挿するように出入りする。": "触手插入了看板的重要部位，像是抽插一样进进出出。", "触手自身も粘液を分泌していたが、ピュルテも既に度重なる刺激ですっかり潤っていた。": "虽然触手本身也在分泌粘液，但看板也因为多次的刺激而变得十分湿润。", "や、だぁっ、あ、あぁんっ！そこっ、あっ、あんっ、だめぇっ、人間さん、専用、だからぁ……っ！": "不，要，啊，啊啊嗯！那里，啊，啊嗯，不行，那是，人类君，专用的……！", "はぁっ、あっ、んっ、触手なんかにっ、好きにさせちゃ、いけないのにっ、ん、あぁんっ！": "哈啊，啊，嗯，明明不能，让触手这种东西，为所欲为的，嗯，啊啊嗯！", "直接、粘膜を刺激されたことで、ピュルテも徐々に感づき始めた。": "因为粘膜直接受到了刺激，看板也开始逐渐有了感觉。", "彼女の力が及ばなかったのではなく、これは――": "并不是她的力量不及触手，而是因为——", "あ、ぁっ……んっ、も、もしかしてっ、あんっ、なんか出てる……？この、ぬるぬるしたの、変な成分が……ぁっ、あんっ、はぁっ！": "啊，啊……嗯，难，难道说，啊嗯，有什么东西出来了……？这个，滑溜溜的，奇怪的成分……啊，啊嗯，哈啊！", "だんだんっ、んっ、身体が本当にじんじんしてきてる……っ！気持ちいいのじゃなくて、痺れる感じ……！？": "身体，嗯，真的开始发麻了……！不是因为舒服，而是因为麻痹了……！？", "ピュルテが気付いたとおり、この触手の表面から分泌する液体には対象を麻痺させる効果があった。": "正如看板所察觉到的，触手表面分泌的液体具有麻痹对象的效果。", "いわゆる食虫植物の亜種なのだが、もちろん彼女が知る由もない。": "这其实是食虫植物的亚种，但她当然不可能知道。", "あっ、あんっ、さっきよりもっ、んっ、ますます、はぁっ、動けなくなって、きちゃって……っ！": "啊，啊嗯，比刚才，嗯，更，哈啊，更动不了了……！", "や、やめてってば……っ、あ、やんっ、じゅぽじゅぽするのっ、だめぇっ、あっ、あんっ、はぁっ！": "别，别这样啦……啊，呀嗯，不要在里面搅来搅去，啊，啊嗯，哈啊！", "容赦なく出し入れされる触手が、膣奥から漏れ出る愛液を撹拌し、周囲に飛び散らせる。": "触手毫不留情地抽插着，将从阴道深处流出的爱液搅拌得四处飞溅。", "その刺激に身体をよじらせることで、彼女のたわわな胸はより扇情的に質感たっぷりに揺れていた。": "在刺激下，她扭动着身体，丰满的胸部也更加煽情地摇晃着。", "はぁっ、あっ、やぁんっ、そんなに締め付けないで……ぇっ！": "哈啊，啊，呀嗯，不要夹得那么紧啦……！", "触手に視覚はないので、揺れる胸に興奮したはずはないが、桃色の先端を締め付ける力はますます強くなっていた。": "虽然触手没有视觉，不可能因为摇晃的胸部而兴奋，但夹住桃色尖端的力量却越来越强。", "あぁっ、いやぁっ、あんっ、そんなにしちゃ、だめっ、あっ、はぁっ！これで、んっ、気持ちよくなっちゃうなんて……私っ、Мなのっ……？": "啊啊，不要，啊嗯，不能这样啦，啊，哈啊！这样，嗯，居然会变得这么舒服……难道我是受虐狂吗……？", "や、ぁっ、あっ、あんっ!これ、だめ、かもっ……最近、こんなのっ全然なかった、からぁ……っ！": "不，啊，啊，啊嗯！这样，可能，不行……最近，完全没做过这种事，所以……！", "んっ、あっ、はぁんっ！も、もう、きちゃうぅっ、あっ、あんっ、ひぁ、あんっ！": "嗯，啊，哈啊嗯！已，已经，要去了，啊，啊嗯，呀，啊嗯！", "この世界に来て以降、ピュルテは人間さんと一度も夜を共にしていない。": "自从来到这个世界后，看板一次都没有和人类君共度春宵。", "すぐそばにいながらにして、そのチャンスを失っていた彼女は――": "明明近在咫尺，却一直错失机会的她——", "――端的に言って、欲求不満だった。": "——简单来说，就是欲求不满。", "はぁっ、あっ、あんっ、人間さんっ……！私っ、あっ、イッちゃいますっ、ん、あっ、あぁん……っ！": "哈啊，啊，啊嗯，人类君……！我，啊，要去了，嗯，啊，啊啊嗯……！", "あああぁぁぁあああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊！！", "押し寄せる快楽に身を委ね、ピュルテが絶頂する。": "委身于汹涌而来的快感，看板迎来了高潮。", "同時に、彼女の秘裂から潮が飛び散った。": "与此同时，她的蜜裂也喷出了潮水。", "あ……あぁうっ……イッちゃったぁ……もう、最悪だよ……": "啊……啊啊呜……高潮了……真是糟透了……", "気がつけば、とっくに人間さんとゼウスの姿はなかった。": "回过神来，人类君和宙斯早已不见踪影。", "ここまでして、成果は何も得られていない。": "做到这个份上，却没有任何成果。", "その事実に、ピュルテは快楽の余韻を感じながらうなだれた。": "这个事实，让沉浸在快感余韵中的看板垂头丧气。", "もう……！なんで、こんなことになっちゃったの……私はただ、人間さんのこと、知りたかっただけなのにぃ……": "真是的……！为什么会变成这样啊……我明明只是想了解人类君而已……", "んぁっ！？あ、や、だめっ、はぁっ、も、もうイッてるからぁ……っ！？": "嗯啊！？啊，不，不行，哈啊，已，已经高潮过了啦……！？", "ピュルテは絶頂したが、触手のほうはそもそも射精という概念がない。": "虽然看板高潮了，但触手本来就没有射精的概念。", "何やら白く濁った液体は噴射したが、男性ではないからそれで終わりを迎えるわけでもなく。": "虽然喷射出了某种白色浑浊的液体，但触手毕竟不是男性，所以高潮并不会就此结束。", "未だに抜き差しを続け、とうに絶頂しているピュルテの身体を更に弄り続けるのだった。": "它仍在继续抽插，进一步玩弄早已高潮的看板的身体。", "や、ぁっ、もう、やめてぇ……んぁ、あっ、あぁんっ！": "不，啊，不要再，继续了……嗯啊，啊，啊啊嗯！", "その後しばらくは触手につきあわされることになったのだった。": "之后看板被迫陪触手玩了好一会儿。"}