{"それでも物憂げに目を伏せるヘルを少しでも励ましたくて、気が付くと彼女を抱き寄せていた。": "即便如此，赫尔还是有些无精打采地低下了头。为了多少鼓励她一下，回过神来时我已经将她拥入了怀中。", "ん……言葉だけじゃ足りない、ってこと？ううん、嫌じゃないわよ。貴方の体温、不思議と心地いいし……": "嗯……意思是，光用说的还不够吗？不，我并不讨厌哦。你的体温，不可思议地让人感到很舒服……", "ヘル": "赫尔", "なぁに……？え、私が……上になったほうがいい……？": "怎么了……？诶，我……在上面会比较好……？", "はぁぁ、ぅ、んん……んんんんんんんっ……！": "哈啊啊，唔，嗯嗯……嗯嗯嗯嗯嗯嗯嗯……！", "ふたりきりのレッスン場で励ましてもらう、そんな状況に高揚したヘルの秘裂へと、いきり立ったペニスを潜り込ませた。": "在只有两个人的课程场里被鼓励，面对这样的状况，赫尔的情绪变得十分高涨，而我将坚挺的阴茎插进了她的秘裂之中。", "彼女の背中を押し、自分がそばで見守っていることを身体で伝えるべく――": "为了推她一把，让她明白自己身边有人在守望着她，我必须用身体来传达这一点——", "はぁ、ぁぁ、ん……いいのかしら……私ばかり、貴方に構ってもらって……ぁぁ、ぅ、ただでさえ、足手まといなのに……はぅんっ！？": "哈啊，啊啊，嗯……这样好吗……总是只有我一个人，让你来照顾我……啊啊，唔，明明我本来就已经够碍事了……哈唔嗯！？", "今は目の前のことに集中してほしいし、彼女は足手まといなんかじゃない。人前に立っての歌と踊りが苦手な分、人一倍頑張っている。": "我希望她现在能集中精神在眼前的事情上，而且她才不碍事呢。虽然她不擅长在人前唱歌跳舞，但她为此付出了比别人多一倍的努力。", "その姿こそ、人々を元気づけられるアイドルの鑑だ。その思いを伝えるように、うねる膣ヒダを優しく撫でていく。": "她的这副模样，正是能给人们带去活力的偶像的榜样。为了将这份想法传达给她，我温柔地抚摸着她那蜿蜒起伏的阴道褶皱。", "そう、ね……貴方に支えてもらえる……んぅ、ん……勇気を、分けてもらえる……今はそれを、ひゃぅ……噛み締めなくちゃ……ぁぁ、ん": "是，啊……有你支持着我……嗯唔，嗯……有你分给我勇气……现在我必须，呀唔……好好地体会这份感觉……啊啊，嗯", "はぁっ、ん、ふぅっ……なんだか、貴方に抱きしめられているみたい……おかしいわよね。包んでいるのは私のほう、なのに……っ、ん、はぁっ": "哈啊，嗯，呼唔……感觉，就像是被你抱在怀里一样……好奇怪啊。明明包裹着你的人，是我才对……唔，嗯，哈啊", "優しく触れられるのって、うれしい……だって、大切にされてるように錯覚できるから……": "被你温柔地触碰，让我好开心……因为，这会让我产生一种被你珍视的错觉……", "錯覚なんかじゃない。そう告げるも、きっとヘルはまだ本心からこちらの言葉を飲み込んではくれないのだろう。": "那才不是什么错觉。就算我这么告诉她，赫尔肯定也还无法发自内心地接受我的话吧。", "それでも何度でも、気持ちを伝え続けるしかない。": "即便如此，我也只能不断向她传达自己的心意。", "ねぇ……もっときて……はぁ、ぅ……優しいのは嬉しいけど、でも……なんだかもどかしくなってきて……ふぅ、んん……だからもっと、熱く、突いてちょうだい……": "呐……再激烈一点……哈啊，唔……虽然你这么温柔我很开心，但是……我开始觉得有点心痒难耐了……呼唔，嗯嗯……所以，再更激烈，更热情地，顶进来吧……", "ひあぁぁぁっ……！？あぁぁっ……！？んくっ、ふぅぅぅんっ……！あぁっ、それ、よ……それが、欲しかったのぉっ……！": "呀啊啊啊啊……！？啊啊啊……！？嗯咕，呼唔唔唔嗯……！啊啊，就是这样……我就是想要这个……！", "愛液を掻き出すように中を逸物でえぐると、互いの性器がでこぼこと擦れ合い、大きな快感を生んでいく。": "我用雄物在她体内搅动，像是要把爱液都挖出来一样，彼此的性器凹凸不平地互相摩擦，产生了巨大的快感。", "んぁぁ、ふ……ひぁ、ぁぁんっ……！おちんちん、ずんずんって、んぁぁ……おまんこ、何度も、奥まで入って、あぁぅん、んぅんんっ……！": "嗯啊啊，呼……呀啊，啊啊嗯……！肉棒，一下一下地，嗯啊啊……不停地，顶到小穴的深处，啊啊唔嗯，嗯唔嗯嗯……！", "いっぱい、されるの、ひぅ、んっ、好きになっちゃったわ……人間さんのおかげで、私……んぁぁぁっ、こんな、えっちに、なっちゃった……！": "我好像，喜欢上了，咿唔，嗯，被你这样子对待的感觉……多亏了你，我……嗯啊啊啊，变得，这么好色……！", "肉筒がきゅぅぅと窄まり、男根を離すまいとしがみついてくる。": "肉筒一下子缩紧，紧紧地缠住男根，仿佛不愿让它离开。", "エッチになったというヘルの言葉を体現しているかのようだった。": "就像是在体现赫尔所说的“变得好色”一样。", "変わることはヘルの得意技なのかもしれない。": "或许改变正是赫尔的拿手好戏。", "そんなことを呟いてみると、彼女も腑に落ちたようだ。": "我试着低声说出这句话，而她似乎也认同了。", "はぅん、んぅんっ……！そっか……はぁ、ぁん……そう、よね……今までだって、んぁぁん、自分の殻、破ってきたじゃない……！": "哈唔嗯，嗯唔嗯……！这样啊……哈啊，啊嗯……说得，也是呢……至今为止，嗯啊啊嗯，我不是也一直，打破自己的壳吗……！", "貴方のおかげで、んぁぁ、んんっ、人見知りだって、少しはマシになったし……おしゃべりだって……はぁ、ぁぁひ、ぃぃんっ……！": "多亏了你，嗯啊啊，嗯嗯，我怕生的毛病，也稍微好了一点……就连说话也……哈啊，啊啊咿，咿咿嗯……！", "人間さんが、いれば、あぁっ、はぁふ、んく、あぁぁっ！どんなことだって、できるんだわっ……ふぁ、ぁぁく、んふ、ぅぅんっ……！": "只要有人类君在，啊啊，哈啊呼，嗯咕，啊啊啊！不管什么事，我都能做到……呼啊，啊啊咕，嗯呼，唔唔嗯……！", "自信をつけたヘルが、その勢いのままに縦横無尽に腰を揺する。": "有了自信的赫尔，顺势尽情地扭动着腰肢。", "思いも寄らぬ快楽が押し寄せ、肉棒がぶるぶると限界を訴えてきた。": "意想不到的快感涌来，肉棒颤抖着诉说着自己的极限。", "ひやあ、ぁぁっ、ん……！おね、がいっ……もう少しだけ、私のせなかっ、んぁぁ、んん！おして、ほしいの……はぁく、んぅ、んぅんんっ": "咿呀啊，啊啊，嗯……！求求你……再稍微，用力，嗯啊啊，嗯嗯！顶我的后背……哈啊咕，嗯唔，嗯唔嗯嗯", "貴方が、近くにいるって……んぁぁぁっ、見守って、いてっ、くれるってぇ……んく、んひゅっ……示して、ちょうだいっ……！あ、ぁぁん！": "你就在，我的身边……嗯啊啊啊，在守望着，我……嗯咕，嗯咻……向我，展示这一点吧……！啊，啊啊嗯！", "懇願に合わせて、膣肉が竿を吸い込む。激しい搾精の動きに飲まれるままに、その証を最奥へと吐き出す――": "配合着她的恳求，穴肉吸住了肉竿。我任由自己被激烈的榨精动作吞没，将证明射在了最深处——", "んにゅっ、ぁひ、ぃぃ、んぇっ、ふぅっ、くる、くるぅっ…………んへぇぇぇぇぇぇぇぇぇぇぇっ……！！": "嗯妞，啊咿，咿咿，嗯哎，呼唔，来了，来了…………嗯嘿哎哎哎哎哎哎哎哎哎哎哎……！！", "へ……へっ……ふ……んぁぁ、はひ……わたし、も……イっちゃった……ぁぁ、く、んふぅ……": "呃……嘿……呼……嗯啊啊，哈咿……我也……高潮了……啊啊，唔，嗯呼唔……", "大きくわななくヘルの膣内で射精すると、彼女も悶絶した表情のまま、絶頂の余波を受け続けていた。": "在剧烈颤抖的赫尔的穴内射精后，她也带着苦闷的表情，持续感受着高潮的余韵。", "んぁぁ、ん……おちんちんから……貴方の、せーえき……たくさん、もらっちゃった、わ……はぁふ、んぅ、んひゅぅぅんっ……": "嗯啊啊，嗯……从鸡鸡里……得到了……好多，你的，精液……哈啊呼，嗯唔，嗯咻唔唔嗯……", "これが、エルマイトの効果……なのかしら……後ろ向きな気持ちが……薄れた気がするわ……": "这就是，圣之力的效果……吗……感觉消极的想法……变淡了呢……", "ヘルは乱れた顔を引き締めると、悩みを振り切るように首を振り、こう宣言してくれたのだった。": "赫尔绷紧了淫乱的表情，像是要甩开烦恼般摇摇头，如此向我宣告。", "私、もう少しだけ……頑張ってみようと思う……人間さん、元気づけてくれてありがとう……": "我想，再稍微……努力一下……人类君，谢谢你给我打气……"}