{"それでも物憂げに目を伏せるヘルを少しでも励ましたくて、気が付くと彼女を抱き寄せていた。": "即便如此，赫爾還是有些無精打采地低下了頭。爲了多少鼓勵她一下，回過神來時我已經將她擁入了懷中。", "ん……言葉だけじゃ足りない、ってこと？ううん、嫌じゃないわよ。貴方の体温、不思議と心地いいし……": "嗯……意思是，光用說的還不夠嗎？不，我並不討厭哦。你的體溫，不可思議地讓人感到很舒服……", "ヘル": "赫爾", "なぁに……？え、私が……上になったほうがいい……？": "怎麼了……？誒，我……在上面會比較好……？", "はぁぁ、ぅ、んん……んんんんんんんっ……！": "哈啊啊，唔，嗯嗯……嗯嗯嗯嗯嗯嗯嗯……！", "ふたりきりのレッスン場で励ましてもらう、そんな状況に高揚したヘルの秘裂へと、いきり立ったペニスを潜り込ませた。": "在只有兩個人的課程場裏被鼓勵，面對這樣的狀況，赫爾的情緒變得十分高漲，而我將堅挺的陰莖插進了她的祕裂之中。", "彼女の背中を押し、自分がそばで見守っていることを身体で伝えるべく――": "爲了推她一把，讓她明白自己身邊有人在守望着她，我必須用身體來傳達這一點——", "はぁ、ぁぁ、ん……いいのかしら……私ばかり、貴方に構ってもらって……ぁぁ、ぅ、ただでさえ、足手まといなのに……はぅんっ！？": "哈啊，啊啊，嗯……這樣好嗎……總是隻有我一個人，讓你來照顧我……啊啊，唔，明明我本來就已經夠礙事了……哈唔嗯！？", "今は目の前のことに集中してほしいし、彼女は足手まといなんかじゃない。人前に立っての歌と踊りが苦手な分、人一倍頑張っている。": "我希望她現在能集中精神在眼前的事情上，而且她纔不礙事呢。雖然她不擅長在人前唱歌跳舞，但她爲此付出了比別人多一倍的努力。", "その姿こそ、人々を元気づけられるアイドルの鑑だ。その思いを伝えるように、うねる膣ヒダを優しく撫でていく。": "她的這副模樣，正是能給人們帶去活力的偶像的榜樣。爲了將這份想法傳達給她，我溫柔地撫摸着她那蜿蜒起伏的陰道褶皺。", "そう、ね……貴方に支えてもらえる……んぅ、ん……勇気を、分けてもらえる……今はそれを、ひゃぅ……噛み締めなくちゃ……ぁぁ、ん": "是，啊……有你支持着我……嗯唔，嗯……有你分給我勇氣……現在我必須，呀唔……好好地體會這份感覺……啊啊，嗯", "はぁっ、ん、ふぅっ……なんだか、貴方に抱きしめられているみたい……おかしいわよね。包んでいるのは私のほう、なのに……っ、ん、はぁっ": "哈啊，嗯，呼唔……感覺，就像是被你抱在懷裏一樣……好奇怪啊。明明包裹着你的人，是我纔對……唔，嗯，哈啊", "優しく触れられるのって、うれしい……だって、大切にされてるように錯覚できるから……": "被你溫柔地觸碰，讓我好開心……因爲，這會讓我產生一種被你珍視的錯覺……", "錯覚なんかじゃない。そう告げるも、きっとヘルはまだ本心からこちらの言葉を飲み込んではくれないのだろう。": "那纔不是什麼錯覺。就算我這麼告訴她，赫爾肯定也還無法發自內心地接受我的話吧。", "それでも何度でも、気持ちを伝え続けるしかない。": "即便如此，我也只能不斷向她傳達自己的心意。", "ねぇ……もっときて……はぁ、ぅ……優しいのは嬉しいけど、でも……なんだかもどかしくなってきて……ふぅ、んん……だからもっと、熱く、突いてちょうだい……": "吶……再激烈一點……哈啊，唔……雖然你這麼溫柔我很開心，但是……我開始覺得有點心癢難耐了……呼唔，嗯嗯……所以，再更激烈，更熱情地，頂進來吧……", "ひあぁぁぁっ……！？あぁぁっ……！？んくっ、ふぅぅぅんっ……！あぁっ、それ、よ……それが、欲しかったのぉっ……！": "呀啊啊啊啊……！？啊啊啊……！？嗯咕，呼唔唔唔嗯……！啊啊，就是這樣……我就是想要這個……！", "愛液を掻き出すように中を逸物でえぐると、互いの性器がでこぼこと擦れ合い、大きな快感を生んでいく。": "我用雄物在她體內攪動，像是要把愛液都挖出來一樣，彼此的性器凹凸不平地互相摩擦，產生了巨大的快感。", "んぁぁ、ふ……ひぁ、ぁぁんっ……！おちんちん、ずんずんって、んぁぁ……おまんこ、何度も、奥まで入って、あぁぅん、んぅんんっ……！": "嗯啊啊，呼……呀啊，啊啊嗯……！肉棒，一下一下地，嗯啊啊……不停地，頂到小穴的深處，啊啊唔嗯，嗯唔嗯嗯……！", "いっぱい、されるの、ひぅ、んっ、好きになっちゃったわ……人間さんのおかげで、私……んぁぁぁっ、こんな、えっちに、なっちゃった……！": "我好像，喜歡上了，咿唔，嗯，被你這樣子對待的感覺……多虧了你，我……嗯啊啊啊，變得，這麼好色……！", "肉筒がきゅぅぅと窄まり、男根を離すまいとしがみついてくる。": "肉筒一下子縮緊，緊緊地纏住男根，彷彿不願讓它離開。", "エッチになったというヘルの言葉を体現しているかのようだった。": "就像是在體現赫爾所說的“變得好色”一樣。", "変わることはヘルの得意技なのかもしれない。": "或許改變正是赫爾的拿手好戲。", "そんなことを呟いてみると、彼女も腑に落ちたようだ。": "我試着低聲說出這句話，而她似乎也認同了。", "はぅん、んぅんっ……！そっか……はぁ、ぁん……そう、よね……今までだって、んぁぁん、自分の殻、破ってきたじゃない……！": "哈唔嗯，嗯唔嗯……！這樣啊……哈啊，啊嗯……說得，也是呢……至今爲止，嗯啊啊嗯，我不是也一直，打破自己的殼嗎……！", "貴方のおかげで、んぁぁ、んんっ、人見知りだって、少しはマシになったし……おしゃべりだって……はぁ、ぁぁひ、ぃぃんっ……！": "多虧了你，嗯啊啊，嗯嗯，我怕生的毛病，也稍微好了一點……就連說話也……哈啊，啊啊咿，咿咿嗯……！", "人間さんが、いれば、あぁっ、はぁふ、んく、あぁぁっ！どんなことだって、できるんだわっ……ふぁ、ぁぁく、んふ、ぅぅんっ……！": "只要有人類君在，啊啊，哈啊呼，嗯咕，啊啊啊！不管什麼事，我都能做到……呼啊，啊啊咕，嗯呼，唔唔嗯……！", "自信をつけたヘルが、その勢いのままに縦横無尽に腰を揺する。": "有了自信的赫爾，順勢盡情地扭動着腰肢。", "思いも寄らぬ快楽が押し寄せ、肉棒がぶるぶると限界を訴えてきた。": "意想不到的快感湧來，肉棒顫抖着訴說着自己的極限。", "ひやあ、ぁぁっ、ん……！おね、がいっ……もう少しだけ、私のせなかっ、んぁぁ、んん！おして、ほしいの……はぁく、んぅ、んぅんんっ": "咿呀啊，啊啊，嗯……！求求你……再稍微，用力，嗯啊啊，嗯嗯！頂我的後背……哈啊咕，嗯唔，嗯唔嗯嗯", "貴方が、近くにいるって……んぁぁぁっ、見守って、いてっ、くれるってぇ……んく、んひゅっ……示して、ちょうだいっ……！あ、ぁぁん！": "你就在，我的身邊……嗯啊啊啊，在守望着，我……嗯咕，嗯咻……向我，展示這一點吧……！啊，啊啊嗯！", "懇願に合わせて、膣肉が竿を吸い込む。激しい搾精の動きに飲まれるままに、その証を最奥へと吐き出す――": "配合着她的懇求，穴肉吸住了肉竿。我任由自己被激烈的榨精動作吞沒，將證明射在了最深處——", "んにゅっ、ぁひ、ぃぃ、んぇっ、ふぅっ、くる、くるぅっ…………んへぇぇぇぇぇぇぇぇぇぇぇっ……！！": "嗯妞，啊咿，咿咿，嗯哎，呼唔，來了，來了…………嗯嘿哎哎哎哎哎哎哎哎哎哎哎……！！", "へ……へっ……ふ……んぁぁ、はひ……わたし、も……イっちゃった……ぁぁ、く、んふぅ……": "呃……嘿……呼……嗯啊啊，哈咿……我也……高潮了……啊啊，唔，嗯呼唔……", "大きくわななくヘルの膣内で射精すると、彼女も悶絶した表情のまま、絶頂の余波を受け続けていた。": "在劇烈顫抖的赫爾的穴內射精後，她也帶着苦悶的表情，持續感受着高潮的餘韻。", "んぁぁ、ん……おちんちんから……貴方の、せーえき……たくさん、もらっちゃった、わ……はぁふ、んぅ、んひゅぅぅんっ……": "嗯啊啊，嗯……從雞雞裏……得到了……好多，你的，精液……哈啊呼，嗯唔，嗯咻唔唔嗯……", "これが、エルマイトの効果……なのかしら……後ろ向きな気持ちが……薄れた気がするわ……": "這就是，聖之力的效果……嗎……感覺消極的想法……變淡了呢……", "ヘルは乱れた顔を引き締めると、悩みを振り切るように首を振り、こう宣言してくれたのだった。": "赫爾繃緊了淫亂的表情，像是要甩開煩惱般搖搖頭，如此向我宣告。", "私、もう少しだけ……頑張ってみようと思う……人間さん、元気づけてくれてありがとう……": "我想，再稍微……努力一下……人類君，謝謝你給我打氣……"}