{"ふ……ふひ……。 この調合ならぁ……もっと、こ、効果の高い薬に……なるはずですぅ……": "呼……呼噫……。 這種調和的話……應該，能，能做出效果更好的……藥……", "オフィウクス": "蛇遣座", "オフィウクス。大丈夫か？ 昨日からずっと飲まず食わずだろう": "蛇遣座。你沒事吧？ 昨天開始就一直不喫不喝吧", "人間さん": "人間君", "あ、人間さん……へ、平気ですぅ……。 しばらく、睡眠も食事も、しなくてもぉ……生きていけるのでぇ……ふひ……": "啊，人間君……沒，沒事的……。 一段時間，不睡覺不喫飯……也能活下去的……呼噫……", "そうは言っても……": "話雖如此……", "あ……そうだ。ちょうどよかったですぅ……。 今さっき、ち、調合が終わった薬が、あるんですけどぉ……": "啊……對了。正好……。 剛纔，調，調和好的藥，有……", "き、きっとぉ……すっごく元気になりますよぅ……。 試してみませんかぁ……？ふひひ……": "一，一定……會變得精神哦……。 要試試嗎……？ 呼嘻嘻……", "いや、せっかくだが……遠慮しておこう": "不，雖然你這麼說……還是算了吧", "あら、オフィウクスさん。まだやっていたんですか？ ハァ……まったく、いつも貴方は不摂生がすぎます": "哎呀，蛇遣座。還在做嗎？ 哈……真是的，你總是不注意健康", "カプリコーン": "摩羯座", "そう何日も寝ずに研究するなんて、美容に悪いですよ？ 少しは見直してみたらどうです？": "連着好幾天不睡覺研究，對美容不好哦？ 少見地注意一下怎麼樣？", "あ、わたし、す、すっかり忘れてましたぁ……。 お薬の、調合材料が、き、切れてしまってぇ……": "啊，我，我完全忘記了……。 調合藥的，材料，用，用完了……", "か、買い出しに、行かないとぉ……。 すみません……ちょっと、出かけてきますぅ……": "必，必須，去買點回來……。 抱歉……我稍微，出去一下……", "……あれは、うまいこと言って逃げましたね": "……那是在，用藉口逃走吧", "ふひひ……た、大量に、買い込んでしまいましたぁ……。 これだけ材料があればぁ……しばらく、大丈夫ですぅ……": "呼嘻嘻……買，買了很多，回來……。 有這麼多材料的話……暫時，沒問題了……", "さて……久々のお食事、いただきましょうかぁ……ふ、ふひ……。 あむっ、がつがつがつ、んぐ、もぐもぐ……はぐっ、ばくばくっ": "那麼……久違地，去喫點東西吧……呼，呼嘻……。 啊嗚，咔嚓咔嚓咔嚓，嗯咕，啊嗚啊嗚……哈嗚，吧唧吧唧", "お待たせしました。 追加のお料理です": "久等了。 這是追加的料理", "店員": "店員", "んぐ……あ、ありがとう、ございますぅ……ふひひ……": "嗯咕……謝，謝謝，你……呼嘻嘻……", "っ……あぁっ、すみません、ちょっとめまいが……。 最近、シフト入りすぎてて……": "っ……啊啊，抱歉，有點暈……。 最近，排班太多了……", "だ、大丈夫ですかぁ……？あ、そうだ……。 これ、飲んでみてください……。きっと、元気になりますよぅ……": "你，你沒事吧……？啊，對了……。 這個，喝喝看吧……。 一定會，變得精神的……", "え、ほんとですか？ ありがとうございます。いただきます……": "誒，真的嗎？ 謝謝你。我喝了……", "……ふひ、ふひひ……": "……呼嘻，呼嘻嘻……", "ど、どうですかぁ……？ちょっと、効いてきた感じ、しませんかぁ……？": "怎，怎麼樣……？有沒有，感覺到，有點起效了……？", "オフィウクスは、どこかわくわくした表情で、店員の顔を覗き込んでいる。": "蛇遣座帶着興奮的表情，窺視着店員的臉。", "んっ……なんだか、ちょっと……身体が熱くなってきた気が……はぁっ": "嗯……感覺，身體……有點熱起來了……哈啊", "ふひひ……それが、薬の効果ですぅ……。いいお薬でしょう……？疲れなんて、吹っ飛びますよぅ……？": "呼嘻嘻……那就是，藥的效果……。這藥不錯吧……？疲勞什麼的，都會消失哦……？", "も、もう少し、すればぁ……もっと、効いてくるはずですぅ……。少し、身体に変化、ありませんかぁ……？ふひ……": "再，再過一會……應該，會更有效果的……。身體，有沒有什麼變化……？呼嘻……", "どんどん息を荒くしていく店員の股間は、徐々に膨らみを増しつつあった。": "店員的呼吸越來越急促，股間也逐漸膨脹起來。", "ふぁっ……何だ、これっ……！？": "呼啊……這是，什麼……！？", "ふ……ふひひ……いいですねぇ……。り、立派にぃ、おちんぽ、勃起できてぇ……偉いですぅ……": "呼……呼嘻嘻……不錯呢……。肉，肉棒，勃起得，這麼厲害……真棒……", "こ、この薬ぃ……どんな効果があるか、試してみましょうかぁ……": "這，這個藥……有什麼效果，來試試看吧……", "ふ、ふひ……ほら、こうやってぇ……んっ、わ、わたしの、あそこでぇ……しこしこ、してあげますぅ……": "呼，呼嘻……你看，像這樣……嗯，我，我的，那裏……幫你擼一擼……", "ちょ、なにするんですか！やめてください！": "喂，你在幹什麼！快住手！", "ふひひ……やめてしまって、いいんですかぁ……？はぁっ、もう、こんなに、バッキバキに、なってるのにぃ……": "呼嘻嘻……停手，真的好嗎……？哈啊，明明，都已經，這麼硬了……", "オフィウクスは、上を向いた店員の屹立に、容赦なく秘裂を押し付け、腰を前後させる。": "蛇遣座毫不留情地將祕裂壓在店員的屹立上，前後擺動着腰。", "こ、この薬……いったいなんなんですか？": "這，這個藥……到底是什麼？", "そ、それはぁ……あなたが、一番よくわかるでしょう……？おちんぽ、こんなに元気に、なってぇ……んく、あぁ……": "那，那個……你，應該最清楚吧……？肉棒，變得這麼有精神……嗯嗚，啊啊……", "もう、出したくて、たまらないはず、ですぅ……んんっ、ほら、遠慮しなくて、いいんですよぅ……？あふ……": "已經，想射得，受不了了吧……嗯嗯，來，不用客氣哦……？啊呼……", "不敵に笑うオフィウクスの秘部は、すでにしとどに濡れている。": "蛇遣座露出無畏的笑容，她的祕部已經溼透了。", "にちゃにちゃと粘着質な音を立てて、店員の肉竿に蜜を塗り込んでいった。": "她發出粘稠的水聲，將蜜汁塗抹在店員的肉竿上。", "ふひっ……わ、わたし……すごく、濡れやすいのでぇ……あ、あん……ぬるぬる、して……いい、でしょう……？": "呼噫……我，我……很容易，溼……啊，啊嗯……滑溜溜的……可以吧……？", "はぁ……んっ、もっと、しこしこ、してあげますねぇ……。ん、あぅ……ふひっ、おちんぽ、ぴくんって、しましたぁ……": "哈啊……嗯，我再，幫你擼一擼……嗯，啊嗚……呼噫，肉棒，跳了一下……", "あ、あぁっ、俺、仕事中、なんで……っ！": "啊，啊啊，我，還在工作，爲什麼……！", "疲れが、溜まっているんでしょう……？ならぁ……はぅ、ふぁん……こ、こうしてぇ、発散させればぁ……": "你，很累了吧……？那麼……哈嗚，呼啊……像，像這樣，發泄一下的話……", "すっきり、してぇ……んん、ひぁ……仕事に勢いが、出るはずですぅ……んく、あふん……": "就會，很清爽……嗯嗯，噫啊……工作的時候，也會更有幹勁……嗯嗚，啊呼……", "確かに、オフィウクスの言う通り、店員の屹立は体積を増して勢いづいていく。": "確實，正如蛇遣座所說，店員的屹立逐漸增大，氣勢也更足了。", "はぅん……いっぱい、固くなりましたねぇ……ふひ……。じゃあ、わたしがぁ……もっと、よくしてあげますねぇ……": "哈嗚……變得，好硬了呢……呼噫……那麼，我來……讓你，更舒服一些……", "は……はぁあん……ふひっ、す、すんなりぃ……入っちゃい、ましたぁ……あぅ、ん……": "哈……哈啊啊……呼噫，很，很順利地……進來了……啊嗚，嗯……", "躊躇いなくオフィウクスがいきり立ったものを挿入すると、店員からは熱いため息が漏れる。": "蛇遣座毫不猶豫地將店員的屹立插入，店員發出了熾熱的喘息。", "ほ、ほらぁ……気持ちいい、でしょう……？あひっ！この、薬はぁ……興奮を、倍増させるのでぇ……あぁんっ": "看，看吧……很舒服，對吧……？啊噫！這個，藥……會讓興奮，倍增……啊啊", "ふひひ……んっ、お、おぅんっ……いいんですよぅ……？わたしの、おまんこ……ずこずこ、してもぉ……ふぉっ！": "呼噫噫……嗯，哦，哦嗯……可以哦……？在我的，小穴裏……盡情抽插吧……呼哦！", "ね、ねえほんとに、もう……。俺、我慢できなくなっ……くぅ！": "那，那個，真的，已經……我，忍不住了……嗚！", "それで、いいんですぅ……。薬はぁ、苦痛を、癒してぇ……快楽で満たすものです、からぁ……はひんっ！ふ……": "那樣，就好……。藥，是治癒，痛苦……用快樂，填滿的東西，所以……哈噫嗯！呼……", "オフィウクスの研究は、もともと苦痛を和らげるのが目的ではある。": "蛇遣座的研究，原本的目的是緩解痛苦。", "しかし、それが単に楽になるものだとは言っていない。": "但是，她並沒有說這僅僅是爲了讓人變得輕鬆。", "彼女は彼女なりに、苦痛を快楽に変えることで、人々を解放したいという高尚な思考が拗れてしまっただけだ。": "她只是以她的方式，將痛苦轉變爲快樂，試圖解放人們，這種高尚的想法扭曲了。", "はぁ、おほぉっ……おちんぽ、こんなに、元気ならぁきっとぉ……濃ゆいの、いっぱい、出ちゃいますねぇ……ふぅっ": "哈啊，哦哦哦……肉棒，這麼，有精神的話……一定，會射出，很多，濃厚的……呼嗚", "で、できませんそんな、仕事場でっ……！": "我，我做不到，怎麼能，在工作的地方……！", "だ、大丈夫、ですぅ……んは、お、おふっ……ふひ、ここはぁ……個室、ですからぁ……んんっ、くふ……っ！": "沒，沒關係，的……嗯哈，哦，哦呼……呼噫，這裏是……單間，所以……嗯嗯，呼嗚……！", "にちゃにちゃに、なったぁ、わたしの、おまんこにぃ……欲望のままに、びゅくーってしても……バレませんよぅ……": "我的小穴，變得，黏糊糊的……就算你，順從慾望，biubiu地射出來……也不會暴露的……", "そう言っているうちに、オフィウクスの腰使いも激しくなる。": "說着說着，蛇遣座的腰也動得更激烈了。", "個室とはいえ、粘液の音は店内に響きつつあった。": "雖說是單間，但粘液的聲音在店裏迴響。", "んぉ、おぉおっ、あ、く、薬の、効果……でぇ、ガチガチになった、おちんぽ……いい、ですぅ！あふ、はひぃんっ！イくぅっ！": "嗯哦，哦哦哦，啊，肉，肉棒，因爲藥，的效果……變得，硬邦邦的……好棒！啊呼，哈噫嗯！去了！", "んほぉぉおおぉぉぉおおぉぉんんっ……あひっ……！！": "嗯哦哦哦哦哦哦哦哦哦哦哦嗯嗯……啊噫……！！", "快楽に身を任せているのは、オフィウクス自身だった。": "任憑快感擺佈的，是蛇遣座自己。", "欲望のままに、だらしなく涎を垂らして絶頂する。": "她順從慾望，邋遢地流着口水高潮了。", "そして、店員が吐き出した白濁を、蜜壺の中へ吸い込むように収縮させた。": "然後，她收縮蜜壺，將店員吐出的白濁液吸了進去。", "はぅうん……あ、濃ゆいの、どぴゅって、出ちゃいましたねぇ……ん、どう、ですかぁ……？": "哈嗚嗚嗯……啊，濃厚的，biubiu地射出來了呢……嗯，怎麼樣，呢……？", "すっきり、しましたぁ……？ふひっ……。ああ、聞くまでも、なさそうですぅ……ふひひ……": "痛快了嗎……？呼噫……。啊啊，看來，不用問了呢……呼嘻嘻……", "はぁ、はぁ……なんてこと、するんですか……。すっきりは、しましたけど……": "哈啊，哈啊……你都做了些什麼啊……。雖然，是痛快了……", "な、なら……いいじゃ、ないですかぁ……。結果的に、元気に、なったんですからぁ……": "那，那就好……不是挺好的嗎……。畢竟，結果是讓你變得有精神了……", "ふひ……やっぱりぃ、わたしの薬はぁ……はぁっ、効果やばい、ですねぇ……わ、我ながら、いい出来ですぅ……": "呼噫……我的藥……哈啊，果然效果很猛呢……連，連我自己都覺得做得很好……", "にちゃぁ……と笑って自画自賛をするオフィウクスは、挿入されたままの膣内を、少し締めた。": "蛇遣座露出笑容自賣自誇，她稍微收緊了被插入的陰道。", "ねぇ……薬、まだたくさんありますよぅ……？もっと、試してみますかぁ……？ふ、ふひひ……": "嗯……我還有很多藥哦……？要再試試嗎……？呼，呼嘻嘻……"}