{"ヘルが楽屋に残っているという情報を聞き、彼女を労うべく足を運んだところ……。": "听说赫尔还留在休息室，我便过去慰劳她……。", "ああっ……来てくれたのね。遅いじゃない、ずっとどこにいたのよ……！": "啊啊……你来了啊。怎么这么慢，你一直都在哪里啊……！", "ヘル": "赫尔", "いえ、冷静にならなくちゃね。きっと私にはわからないところで、奔走していたのでしょう": "不，我得冷静下来。你肯定是在我不知道的地方，四处奔走吧", "……ううん、お疲れなのはあなたの方よ。こんな私に付き合ってくれて、ライブを成功に導いてくれて――": "……不，累的人是你才对。你陪着这样的我，还把演唱会导向了成功——", "ふふ……だから、私もこうしてあなたをねぎらってあげる……はぁ、ん……ふぅ、ん……": "呵呵……所以，我也要像这样犒劳你……哈啊，嗯……呼唔，嗯……", "ね……私のおまんこ、火照ってるのがわかる……？ライブを終えたばかりで興奮してるのよ……んく、ぅん……": "呐……你能感觉到，我的小穴在发烫吗……？刚结束演唱会，我好兴奋哦……嗯咕，唔嗯……", "この熱いおまんこで、あなたのおちんちん、ほぐしてあげる……はぁ、ふ……": "用我这火热的小穴，帮你把肉棒，放松开来……哈啊，呼……", "吐息に喘ぎを混ぜるヘルの秘部には、既に雄棒がずぶりと埋め込まれている。": "赫尔的喘息中夹杂着娇喘，雄棒已经深深地埋入了她的秘部。", "最高のステージを終え、互いの心は確かに昂っていた。": "结束了最棒的舞台表演，我们的心都确实地昂扬了起来。", "我慢などできるわけもなく、そもそも彼女の思いを無碍になどできない。": "我根本不可能忍得住，而且我本来就不能妨碍她的想法。", "んぁ、はぁ、ぁ……そう、よ……ん……動いて……たくさん、シて……ひぅ、んく……ふぅ、んぁ……": "嗯啊，哈啊，啊……没错……嗯……动起来……尽情地，做吧……唏唔，嗯咕……呼唔，嗯啊……", "私の身体、自由に使って……んひぁ、ぁん……少しでも、身体と心の疲れを、癒してほしいの……んふ、んぁ、ぁんっ……": "随你使用，我的身体吧……嗯唏啊，啊嗯……我希望，至少能稍微，治愈你身体和心灵的疲惫……嗯呼，嗯啊，啊嗯……", "疲れを癒すことに変わりはないが、彼女を好きに使うという提案には頷けない。": "虽然同样是治愈疲惫，但我不能同意随意使用她的提议。", "膣内へとペニスをおもむろに送りながら、全体を揉んでいく。": "我慢慢地将阴茎送入阴道，同时揉捏着她的全身。", "彼女の心身への労りの気持ちを込めながら、丁寧に、丹念に。": "我怀着慰劳她身心的念头，仔细地，小心翼翼地做着。", "んあぁぁっ、はぅっ……んく、ぅぅぅん……ぁ、ぅ……ゆっくりした、腰つき、ね……んぁぁぅ、ん……はぁ、く……ふ……": "嗯啊啊啊，哈唔……嗯咕，唔唔唔嗯……啊，唔……你的，腰，动得好慢哦……嗯啊啊唔，嗯……哈啊，咕……呼……", "私は、こういうのも、好き、だけどぉっ……はぁぁ、ぅ、んん……こんな、もどかしい動き方で、んぁぁ、ん……いいの……？": "虽然，我也，喜欢，这样啦……哈啊啊，唔，嗯嗯……但是，这么慢吞吞的，嗯啊啊，嗯……真的好吗……？", "互いの性感帯が擦れ合い、徐々に密着感が高まる心地よさをじっくりと感じてほしい。": "我希望她能好好地感受一下，彼此的性感带互相摩擦，紧贴感逐渐增强的舒适感。", "なだらかな摩擦で少しずつ奥へと滑り込み、先端で子宮口をコンコンと叩く。": "我用平缓的摩擦一点点地滑入深处，用龟头轻轻地敲击子宫口。", "ひぁっ、やぁ、んんぅ……！奥の、やんっ……いいところに、当たるぅっ……ふぁ、ぁん……んや、ん、ひぅんっ……": "咿啊，呀啊，嗯嗯唔……！顶到，呀嗯……舒服的地方了……呼啊，啊嗯……嗯呀，嗯，咿唔嗯……", "つんつんって……ふぁんっ……私が、ぁぁ、気持ちよく、なれるように、んぁんっ……おちんちん、揺すってくれているの……？": "顶来顶去的……呼啊嗯……是为了，啊啊，让我，嗯啊嗯……变得舒服，才用肉棒，摇晃我的吗……？", "肯定の意味を込めて逸物をぐいぐいとうずめる。誰よりも頑張った彼女こそが、最も快楽を得てしかるべきだろう。": "我用力地将雄物顶进去，表示肯定。她比任何人都要努力，她应该得到最多的快乐。", "んくぅんっ……ひぅ、ふぅんっ……あり、がとう……うぐぅんっ……！私ったら、あなたに、もらってばかりねっ……はぁく、んふぅ": "嗯咕唔嗯……咿唔，呼唔嗯……谢，谢你……唔咕唔嗯……！我真是的，总是，从你那里得到好处……哈啊咕，嗯呼唔", "もちろん……んぁぁ、ん……えっちなことや……はふ、ん……アイドルに、してくれたこと、だけじゃ、ぁぁ、ないわ……": "当然……嗯啊啊，嗯……不只是……哈呼，嗯……你让我，当上了，偶像，啊啊，还有……", "言葉に心を込めるヘルの膣肉がぎゅっと締まる。": "赫尔将心意倾注于言语，她的穴肉随之紧紧收缩。", "刺激に当てられた男根の往復が、静かなものから大胆なものへと変わる。": "受到刺激的男根，从原本的缓慢抽插，转为大胆的来回抽送。", "あなたが……ぁんっ、んっ、色んな人と、出会わせてくれて……ふぁ、ぁんっ、色んな景色を、んぅ、見せてくれて、ぇぇっ……んぁん": "你……啊嗯，嗯，让我，遇到了，各种各样的人……呼啊，啊嗯，让我，嗯唔，看到了，各种各样的景色，嗯嗯……嗯啊嗯", "穏やかだけど変化の無かった私の暮らしが、鮮やかに彩られて……！んぁぁ、ぅ……たくさん『ありがとう』って言うことができて……！": "我原本安稳却毫无变化的生活，被你点缀得五彩缤纷……！嗯啊啊，唔……让我能对你说出好多好多的『谢谢』……！", "一歩、成長できた、はぁ、んく、ひぁ、ぁっ……新しい自分にっ、なれた、ぁぁっ……あなたの、おかげでっ……んぁぁぁぁんっ……！": "我成长了一步，哈啊，嗯咕，咿啊，啊……变成了，新的自己，啊啊……这都是，多亏了你……嗯啊啊啊啊嗯……！", "それを体現したのが、先のライブという晴れ舞台だったのだ。その最後の最後を自分が飾れるようで、興奮が最高潮になる。": "而体现这一点的，就是刚才那场演唱会这个大舞台。自己似乎能在最后的最后妆点这一切，令她兴奋到了极点。", "はぁ、んっ、あふぅっ……！貴方の、そこっ、また熱くなってきてる……！私で興奮してくれてるのね……！": "哈啊，嗯，啊呼唔……！你的，那里，又变热了……！你是因为我而兴奋起来了吧……！", "私もよ……ねえ、きっと、私はとてもいやらしい顔をしてるはず……ちゃんと、見て……？観客は今、貴方しかいないんだから……っ、はぁ、んんっ": "我也一样哦……呐，我现在，肯定是一脸淫荡的表情……你要好好，看着我哦……？因为现在，观众就只有你一个人……唔，哈啊，嗯嗯", "んぁぁ、はふ、んく、ぅぅんっ……！あ、だ、め……もっと、繋がってたいのに、んひあぁぁぁぁ、げんかい、くる、きちゃうっ……！": "嗯啊啊，哈呼，嗯咕，唔唔嗯……！啊，不，行……我还想，再跟你，结合久一点，嗯呀啊啊啊啊啊，到极限了，要来了，要来了……！", "ひやぁ、うぅ、んぐ、ふぅ、ん、あなたも、ぁっ、きて、きてぇっ……ぁぁ、ひ、んぁぁぁぁっ……はぅ、ぁんぁぁ、んぁあぁぁっ……！": "呀啊，唔唔，嗯咕，呼唔，嗯，你也，啊，来吧，来吧……啊啊，咿，嗯啊啊啊啊……哈唔，啊嗯啊啊，嗯啊啊啊啊……！", "だめ、むり、イく、イくぅっ……ん、ぁ、あっあっぁっ…………ひあああああああああぁぁぁぁぁぁぁぁぁぁぁぁぁぁ……っ！": "不行，不行了，要去了，要去了……嗯，啊，啊啊啊…………咿啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "ヘルの絶頂とともに、交わりの印を膣内に刻み込んだ。": "随着赫尔的高潮，我在她的穴内刻下了交合的印记。", "放精する肉棒の収縮に合わせて、蜜壺もひくひくと共鳴していた。": "配合着射精的肉棒的收缩，蜜壶也一颤一颤地与之共鸣。", "はぁ、ぁぁぅ……んふ……ぅぅ、ん……ぁぁ……": "哈啊，啊啊唔……嗯呼……唔唔，嗯……啊啊……", "んぁぁ、ぁふ、んん……この、ふわふわとした感覚も……んん……あなたとせっくすしたからこそ……味わえた、ものなの、よね……": "嗯啊啊，啊呼，嗯嗯……这种，轻飘飘的感觉也是……嗯嗯……正因为和你做爱……才能体会到的，对吧……", "これからも、あなたにたくさんの世界を見せてもらえることが……とても……とっても……んん……楽しみだわ……♪": "今后，你也会让我见识到很多的世界……我非常……非常……嗯嗯……期待哦……♪"}