{"あれ……カプリコーンさん……い、いらっしゃい……。 ど、どうかしましたかぁ……？": "咦……摩羯座小姐……歡，歡迎光臨……。 有，有什麼事嗎……？", "オフィウクス": "蛇遣座", "オフィウクスさん。ちょっとお願いがあるんです。 アリエスが調子に乗ってけがをしてしまって": "蛇遣座小姐。我有點事想拜託你。 白羊座得意忘形受了傷", "カプリコーン": "摩羯座", "なにか、けがに効く薬はないでしょうか？": "有沒有什麼治療傷口的藥呢？", "そ、それはいけませんねぇ……安心、してください……。 わたしの、薬は……よく効きますからぁ……ふひ……": "那，那可不行呢……請，放心吧……。 我的，藥……很有效的……呼噫……", "ではぁ……こ、これなんかどうですかぁ……？ 痛みを、麻痺させることができますよぅ……ふひひっ": "那麼……這，這個怎麼樣呢……？ 能夠麻痹，疼痛哦……呼嘻嘻", "やめておけ、カプリコーン。 オフィウクスの薬は、なにが起こるかわからないぞ": "別用這個，摩羯座。 蛇遣座的藥，不知道會發生什麼哦", "人間さん": "人間君", "し、心外ですぅ……人間さん……。 わ、わたしの薬はぁ……研究に研究を重ねてぇ……": "真，真意外……人間君……。 我，我的藥……是經過反覆研究的……", "最高の効果を、もたらすんですよぅ……？ ふひっ……。な、なんなら、今試してもらっても……": "能帶來，最好的效果哦……？ 呼噫……。 那，那麼，現在就試試看……", "い、いえ……やっぱりいいです。 オフィウクスさんがいつも一生懸命なのは知ってますけど": "不，不用……果然還是算了。 雖然我知道蛇遣座小姐總是很努力", "実際にどんな薬なのかはよく知りませんし……。 本当にこの薬、けがに効くんですか？": "但我不知道實際上是什麼樣的藥……。 這個藥，真的對傷口有效嗎？", "ふひひ……も、もちろんですぅ……。 こ、これなんかはぁ……痛みを和らげてぇ…… とっても気持ちよくなりますよぅ……": "呼嘻嘻……當，當然了……。 這，這個的話……能夠緩解疼痛…… 會變得非常舒服哦……", "わ、わたしがぁ……アリエスさんのけがを、 ちゃーんと治してあげますぅ……ふ、ふひ……っ": "我，我會……把白羊座小姐的傷， 好好地治好的……呼，呼嘻……", "いや、けがを治す薬で気持ちよくなる時点で、だいぶ怪しい。 少なくとも良薬ではなさそうだ": "不，光是喫了治療傷口的藥就會變得舒服，就已經很可疑了。 至少不是良藥", "人間さんさぁん……わたしの薬、飲んでもないのにぃ…… き、決めつけは、よくないですよぅ……": "人間君先生……我的藥，明明都沒有喝過…… 以，以偏概全，是不好的哦……", "す、すみませんオフィウクスさん。 せっかくですが……失礼しますね": "對，對不起蛇遣座小姐。 雖然機會難得……但還是失禮了", "あれぇ……も、もう行っちゃうんですかぁ……？ せっかく、新しい薬の効果を試したかったのにぃ……": "咦……已，已經要走了嗎……？ 我明明，還想試試新藥的效果的……", "わたしの、研究ではぁ…… この薬、さらに効果が増しているはずなのでぇ……": "在我的，研究中…… 這個藥，應該會增加效果的……", "……ちょっと、わたしの病室の患者さんで、 試してみましょうかぁ……ふひ、ふひひ……": "……稍微，用我的病房的患者， 試試看吧……呼嘻，呼嘻嘻……", "い、いらっしゃい……ようこそ、わたしの病室へ……。いつも、来てくださって、ありがとうございますぅ……": "歡，歡迎……歡迎來到，我的病房……。 感謝您，總是來……", "こんにちは。今日もお世話になります": "你好。今天也受你照顧了", "村人１": "村民1", "オフィウクスの病室にやってきたのは、数人の男。": "來到蛇遣座病房的，是幾個男人。", "その先頭に立つのは、以前からここに通っている男だ。": "站在最前面的，是以前就經常來這裏的男人。", "今日は、みなさんおそろいでぇ……ふひ……。い、いつもの薬を、お求めなんですね……ふ、ふひひ……": "今天，大家一起來了啊……呼嘻……是，是來買，平時的藥的吧……呼，呼嘻嘻……", "ええ。俺があなたの媚薬のことを話したら、ぜひ飲んでみたいというやつらがいて": "是的。我一說起你的媚藥，就有人想喝喝看", "そうですかぁ……。みなさん、お好きなんですねぇ……": "是嗎……。大家，都很喜歡呢……", "男たちは、オフィウクスに渡された瓶の薬を口にして、オフィウクス自身も、ごくり、とそれを飲み干した。": "男人們，喝下了蛇遣座遞過來的瓶子裏的藥，蛇遣座自己，也咕咚一聲喝乾了它。", "こ、この薬はぁ……最新の、改良版なんですぅ……。さて……どんな効果が、出るんでしょうかぁ……ふひひ……": "這，這個藥……是最新的，改良版……。那麼……會出現，怎樣的效果呢……呼嘻嘻……", "はひ……み、みなさん、もうすっかり、おちんぽビンビンに、なってぇ……はぅっ、ん……": "哈噫……大，大家，肉棒，都變得，硬邦邦的了……哈嗚，嗯……", "わ、わたしのおまんこにもぉ……お尻にも、おっきいの、ぶっ刺されちゃいましたぁ……あふ、んんっ": "我，我的小穴……還有屁股，都被大大的，插進去了……啊呼，嗯嗯", "前と後ろから、膨張した男たちの屹立を挿入され、オフィウクスは恍惚の表情を浮かべている。": "被男人們膨脹的屹立從前後插入，蛇遣座露出了恍惚的表情。", "しかし、自らも媚薬を飲んでいるとはいえ、後ろの孔への挿入には違和感を覚えているようだ。": "但是，雖然自己也喝了媚藥，但對後面的孔的插入，似乎還是感到有些違和。", "あぁっ、ん……ふひ、わたしの、身体にぃ……２本も、おちんぽ入ってるん、ですねぇ……あふぅんっ": "啊啊，嗯……呼噫，我的，身體裏……插進了，兩根，肉棒呢……啊呼嗯", "はぁっ、でもぉ……やっぱり、いきなり後ろは、ちょっと……わたしでも、苦しいかも、ですぅ……くぅっ": "哈啊，但是……突然，插進後面，還是有點……我，可能，也覺得，有點難受……嗚", "あぁっ、あなたのまんこ、相変わらず具合よくて……！もう、腰止まりません……！": "啊啊，你的小穴，還是一如既往的舒服……！我的腰，已經停不下來了……！", "はひ……いいんです、よぅ……？止まらなくてぇ……。あはぁっ、わたし、もぉ……どんどん、よくなるのでぇ……っ": "哈噫……可以，的哦……？不要停下來……。啊哈啊，我，也……越來越，舒服了……", "おおっ！こ、これが媚薬の効果……！ケツの締まりもよくて、夢中になりそうっ……！": "哦哦！這，這就是媚藥的效果……！凱茲也夾得好緊，我都要上癮了……！", "村人２": "村民2", "んんっ、く、あぅうっ、お、お尻はぁ……まだ、ちょっと、手加減して、ほしいのですがぁ……んふぉっ": "嗯嗯，嗚，啊嗚嗚，屁，屁股……還是，希望，能稍微，手下留情一點……嗯呼哦", "あふ、んくぅ……ふひひ、でもぉ……はぁあっ、もっと、夢中になって、くださいねぇ……？": "啊呼，嗯嗚……呼噫噫，但是……哈啊啊，請再，更加，沉迷於我吧……？", "さすがに、媚薬で蕩けたオフィウクスでも、未知の領域に屹立を受け入れるには未熟らしい。": "即使是被媚藥迷得神魂顛倒的蛇遣座，要接受屹立在未知領域的肉棒，似乎還是有些不成熟。", "しかし、その若干の苦痛すら、オフィウクスは楽しんでいるようにも見えた。": "但是，就連那少許的痛苦，蛇遣座看起來也樂在其中。", "ふひ……ふひひ……こ、これでぇ……わたしが、お尻の悦びを、知って、しまったらぁ……あぁあうんっ": "呼噫……呼噫噫……這，這樣的話……我，就會，知道，屁股的快樂了……啊啊啊嗚嗯", "はぁあっ、おん……きっと、快楽で、狂ってしまいます、ねぇ……あ、くぅうっ、ん……それも、悪くない、ですぅ……": "哈啊啊，哦嗯……我一定會，因爲快樂，而發狂的……啊，嗚嗚嗚，嗯……那樣，也不錯，呢……", "あく、んうぅう……っ、は、この薬……しゅご……っ！おまんこ、だけじゃなくてぇ……お尻も、変、ですぅ！あぁ！": "啊嗚，嗯嗚嗚嗚……，哈，這個藥……好厲害……！不只是，小穴……屁股，也，變得，奇怪了！啊啊！", "大丈夫ですよ。あなたなら、絶対にどっちも気持ちよくなりますから": "沒事的。你的話，兩邊都一定會變得舒服的", "あはぁっ、んくっ！そう、ですねぇ……ふひひ……自分が、どんな風になるのか……楽しみ、ですぅ……あぉんっ": "啊哈啊，嗯嗚！是，呢……呼嘻嘻……自己，會變成，什麼樣子……好期待，啊……啊哦嗯", "あなた、そんなに好きモノなんですか？俺らのこと言えないじゃないですか": "你，就這麼喜歡做愛嗎？你可沒資格說我們啊", "そ、そんなぁ……あひゃぁっ！好きモノ、なんてぇ……。わたし、はぁ……薬の検証を、しているだけ、でぇっ": "不，不是的……啊呀啊！喜歡做愛，什麼的……我，哈啊……只是，在驗證，藥的效果，而已", "それからぁ……あなたたち、がぁ……おぉんっ！こうして、薬を、試してくれるのでぇ……はひぃっ、くぅ！": "然後……你們，啊……哦哦嗯！像這樣，幫我，試藥……哈噫，嗚！", "オフィウクスには、薬への飽くなき探求心がある。": "蛇遣座對藥有着無止境的探求心。", "そして、より強力な薬のためには、自身や他人を実験台にすることも厭わない。": "然後，爲了做出更加強力的藥，她甚至不惜拿自己和他人做實驗。", "ふひ……あおぉんっ！だってぇ……わたしの、薬がぁ……効かないわけが、ないのでぇ……ひぃいんっ！": "呼噫……啊哦哦嗯！因爲……我的，藥……不可能，沒有效果的……噫噫噫嗯！", "あ、おぉおんっ！こ、これ……やばい、れすっ！おまんこもぉ、お尻もぉっ……にちゃにちゃ、してっ、んはぁ！": "啊，哦哦哦嗯！這，這個……好，厲害！小穴，還有屁股……都變得，黏糊糊的，嗯哈啊！", "相変わらず濡れやすいですね……！こっちも、ぶち込み甲斐が、ありますよっ！": "還是一如既往地容易溼啊……！這邊，也值得，插進去啊！", "おぉっ、ケツがだんだん、ほぐれてくるっ！はぁ、たまんねえなあ！　くぅっ！": "哦哦，凱茲，漸漸地，放鬆了！哈啊，真受不了啊！　呼嗚！", "前も、後ろもぉ……どんどん、よくなって、きてぇっ！おほぉっ、んうぅう！お尻、いい、いいれしゅっ！おぉん！": "前面，還有後面……都，變得，舒服起來了！哦哦哦，嗯嗚嗚嗚！屁股，好棒，好棒啊！哦哦嗯！", "媚薬の強大な効果が表れ、オフィウクスの後ろの孔も、びりびりとした快感に飲まれていった。": "媚藥的強大效果顯現，蛇遣座後庭的孔，也被酥麻的快感所吞噬。", "あ、んふぅううっ！しゅっごい、いいの、きますっ！ふひ、ふひひ、ど、どっちも、イきますっ、あおぉっ、イくぅ！": "啊，嗯呼嗚嗚嗚！好厲害，好舒服，要來了！呼噫，呼噫噫，兩，兩邊，都要去了，啊哦哦，去了！", "おほぉおおおうぅううんんっ……あふぅっ！！": "哦哦哦哦哦哦嗚嗚嗚嗚嗯嗯……啊呼嗚！！", "雄たけびのような嬌声を上げて、オフィウクスは背を反らせて絶頂を迎える。": "發出雄叫般的嬌聲，蛇遣座弓起背迎來了高潮。", "男たちも媚薬に毒されて、大量の白濁を彼女の中に叩き込んだ。": "男人們也被媚藥所毒害，將大量的白濁液射入了她的體內。", "あ……ふひ……はぅ、はぁ……こ、この薬……我ながら……上出来、ですぅ……あうぅん……": "啊……呼噫……哈嗚，哈啊……這，這個藥……連我自己……都覺得，做得不錯……啊嗚嗚嗯……", "おまんこと、お尻がぁ……はぁっ、おちんぽ、捕まえてぇ……止まらない、ですねぇ……": "小穴，還有屁股……哈啊，緊緊地，纏着肉棒……停不下來，呢……", "あなたたち、もぉ……わたしの薬でぇ……はぅ……飛んで、くれましたかぁ……？": "你們，也……被我的藥……哈嗚……迷得，神魂顛倒了嗎……？", "ええ、もちろんです。やっぱり、あなたの薬は効果てきめんですね……": "是啊，當然了。你的藥，果然效果拔羣啊……", "俺……こんないいの、初めてです……。ああ、ちんぽ抜きたくねえっ……！": "我……還是第一次，這麼爽……啊啊，肉棒，拔不出來……！", "男たちがそれぞれに余韻に浸っていると、オフィウクスはにやり、と口角を上げる。": "男人們各自沉浸在餘韻中，蛇遣座嘴角上揚。", "それは、満足の笑みに加えて、これだけでは終わらないという合図でもあった。": "那是滿足的笑容，也是接下來好戲纔要上場的信號。", "でも……だめですよぅ……。はぁ……。抜いて、くれないとぉ……": "但是……這樣可不行哦……。哈啊……。不拔出來的話……", "ほかの人たちが、できなくなるじゃないですかぁ……。次は、そこの人たちも、やるんですよぉ……？ふひひっ……": "別人不就，做不了了嗎……。接下來，還要和那邊的人們，做哦……？呼嘻嘻……"}