{"奥の部屋に閉じこめられてから数刻――賊の親分が、やよいと彼を広間へと呼び出した。": "被关进最里面的房间后过了几个时辰——土匪头子把弥生和他叫到了大厅。", "あの、どうして……私たちふたりを……？あやとりの続き、じゃ……ないですよね……": "请问……为什么要叫我们两个过来……？不是要继续玩翻花绳吗……？", "小日向やよい": "小日向弥生", "おう、退屈させるなって意味、わかるように教えてやるよ。とりあえずお前ら……服、脱げや": "哦，我这就告诉你什么叫作别让我无聊。总之……先把衣服脱了吧", "親分": "头目", "はぁぅ……ん、んぅん……私、たち……見られてる……人がいっぱいいるとこで、こんなこと……しちゃってる……ふぅ、ぅぅ……": "哈啊……嗯，嗯嗯……我……我们……被围观了……在这么多人的地方……做这种事……呼，呜呜……", "親分から持ち掛けられたのは、全員が視姦するこの場で性行為を披露すること。": "土匪头子要求他们在众目睽睽之下做爱。", "やよいが３回絶頂できたらひとりだけ先に解放してやってもいい、というのが提案の内容だった。": "如果弥生能高潮三次，他可以考虑放走其中一人。这就是土匪头子提出的条件。", "それなら……私頑張りますから……この人だけでも解放するって、約束してください……": "那……我会努力的……请你答应我，至少要放走这个人……", "いいぜ、女ふたりが残ってんなら人質としては十分だ。ちゃんとイければの話だがな……おら、さっさと挿れろよ": "没问题，留两个女人当人质就够了。前提是你能好好高潮就是了……喂，快点把鸡鸡插进去啊", "わかり、ました……はぁぅ、ん……ん、ぁ……おちんちん、おっきくして……準備、してくれてるん、だね……ん、はぁぅ、んん……": "明白了……哈啊，嗯……嗯，啊……小鸡鸡变得好大……看来你已经准备好了呢……嗯，哈啊，嗯嗯……", "うん、大丈夫だよ……こんなの、ほんとは恥ずかしくて耐えられないけど……あなたの、ためなら……ぁん、ん……ふぅぅぅぅぅぅんっ……！": "嗯，没问题……虽然这种事情真的羞耻到让人难以忍受……可是为了你……啊嗯，嗯……呼呜呜呜呜呜呜嗯……！", "ふわぁ、ぁぁ、ぅ……！入って、る……見られ、てる……私が、自分でおちんちんいれたの……すごい見られちゃってる……ぅぅんっ": "呼哇啊，啊啊，呜……！插进来了……大家都在看……我主动把小鸡鸡插进自己的小穴……大家都在看……呜呜嗯", "賊たちに凝視されながら致す。平時であれば絶対に起こらないようなシチュエーションが、やよいの興奮を無意識に高めてしまう。": "在土匪们的凝视下做爱。平时绝对不可能发生的状况，让弥生在无意识间变得更加兴奋。", "腰、動かすね……んぅ、んんっ、あ、あぁっ……んぁぅっ……おく……子宮の、入り口……ふやぁっ、届いてるっ……はぁんんっ……": "我要开始摆腰了……嗯，嗯嗯，啊，啊啊……嗯啊……里面……子宫的入口……呼呀啊，被顶到了……哈啊嗯嗯……", "中も、きもちいいし……んぁん……外も……んぅ、視線が、集中して……からだ、ぞわぞわってする……んや、ひぅ、くぅぅんっ……！": "里面好舒服……嗯啊嗯……外面也是……嗯，视线都集中在身上……身体感觉麻麻的……嗯呀，咿，呼呜呜嗯……！", "ほう、見られて感じるとは淫乱の素質大アリだな。本物のド変態だ": "哦，被人看还能有感觉，看来你很有淫乱的素质嘛。真是个真正的变态", "ひぁぁぁぅんっ、私……へんたいじゃ、な、いっ、んっ、くぅ、ふ……んんんんんんんんっ……！！": "呀啊啊啊嗯，我……才不是，变，态，嗯，呜，呼……嗯嗯嗯嗯嗯嗯嗯嗯……！！", "んはぁ、ひぁ、ぁぁふ……いんらんでも、ない、です……んぅん……": "嗯哈啊，呀啊，啊啊呼……我也，不是，淫乱女……嗯嗯嗯……", "申し訳程度の抗議とは裏腹に、能動的な体勢で快感を貪ったやよいは一度目の絶頂を迎えた。": "尽管嘴上做出微弱的抗议，弥生却主动摆腰索求快感，迎来了第一次的高潮。", "彼女のあられもない姿に堪えきれなくなった賊たちも衣服を下ろし、自らの肉棒を扱きだす。": "看到弥生那淫乱的模样，土匪们再也按捺不住，纷纷脱下衣服开始撸自己的肉棒。", "ふぁ、ぁぁ、ぅ……みんな、が……おちんちん、しこしこしてる……私……オナニーに使われてるぅ……！んぁぁ、ふ、くぅんっ……": "呜啊，啊啊，呜……大家……都在撸自己的小鸡鸡……我……被拿来自慰了……！嗯啊啊，呼，呜嗯……", "んぁぅ……おちんちん、いっぱい……なんか、蒸れた匂いも、してきて……ひぁぅ……頭、くらくら、するぅ……はぁ、ぁく、んふぅ": "嗯啊……好多根小鸡鸡……而且，还散发出一股闷热的味道……呀呜……脑袋，晕乎乎的……哈啊，啊呜，嗯呼", "やよいの総身を男根で突き上げるたびに、背筋がびくびくと震え上がる。": "每当男根顶弄弥生的全身，她的背脊就会频频颤抖。", "やがて、膣肉の蠢く間隔が短くなり――": "不久，穴肉蠕动的间隔越来越短——", "んぁぁぅ、くぅ、ん、あ、また、イク、いくぅっ、ぁっ、ぁっぁっ……あぁぁぁあぁぁぁぁぁんっ……！！": "嗯啊啊，呜，嗯，啊，又要，高潮了，高潮了，啊，啊啊……啊啊啊啊啊啊啊啊啊啊嗯……！！", "はぁぅ、んひ、ぅ……んくぁ、あ、あぁっ……！？んぁ、ぁっ、おちんちん、ずんずんきたっ、イった、ばっかなのに、ぁんっ！": "哈啊，嗯咿，呜……嗯呜啊，啊，啊啊……！？嗯啊，啊，小鸡鸡，猛烈地顶了进来，明明才刚高潮过，啊嗯！", "絶頂に付き合い続けた逸物も、限界だと言わんばかりに激しく暴れる。": "持续高潮的肉棒也仿佛在说它已经到极限了般激烈地抽搐着。", "とめどなく滴る蜜が結合部で掻き回され、白く泡立っていく。": "源源不绝地滴落的蜜汁在结合部被搅拌得泛起白色的泡沫。", "賊たちは荒い息を吐きながら、自らを慰める勢いを増していった。": "土匪们喘着粗气，加快了自慰的速度。", "共有された興奮が一体となり、やよいたちの意識を朦朧とさせる。": "共享的兴奋感合而为一，令弥生她们的意识变得朦胧。", "んぁぁんっ、だめっ、イってるからっ、ぁぁんっ、ずっと、きもちいいっ、あぁっ、まだ、イクの、んんっ、終わってないからぁっ！": "嗯啊啊嗯，不行，我还在高潮，啊啊嗯，一直好舒服，啊啊，又要高潮了，嗯嗯，高潮还没结束呢！", "あ、むりっ、来ちゃうっ、もっと、おおきいのがっ、おくから、ぞわぞわってっ、ぁぁっ、私、イきながら、イっちゃうぅぅぅっ……！": "啊，不行了，要来了，一波更强烈的，从深处，涌上来了，啊啊，我，要一边高潮一边高潮了……！", "ふや、ぁぁ、ん、ぁ、だめ、むり、いく、いくぅっ……んはあああああああぁぁぁぁぁぁぁぁぁぅぅぅぅっ！！": "呼呀，啊啊，嗯，啊，不行，不行了，要去了，要去了……嗯哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "ひぁぁ、んん……ぁ、ふや……ぁ……せいえき……いっぱい……んぅ……あなた、も……イったんだ、ね……ふぁ、ぁひ、んくぅ……": "呜啊啊，嗯嗯……啊，呼呀……啊……精液……好多……嗯唔……你也……射了呢……呼啊，啊咿，嗯呜……", "胎内に注がれた白濁液を感じながら、やよいは身体を弛緩させる。": "感受着注入体内的白浊液体，弥生的身体逐渐放松。", "周りの男達もみな同じように限界を迎え、余韻に浸りながらぐったりとしていた。": "四周的男人们也一样迎来了极限，沉浸在余韵中浑身瘫软无力。", "わた、し……ちゃんと、んぅ……３回、イけたよ……これで、あなたは、助かる……よね……はぁ、ふ、ぅぅんん……": "我……嗯唔……好好地，高潮了三次……这样，你就能得救了……对吧……哈啊，呼，嗯嗯嗯……", "ああ……いいもん見せてもらった……おかげでザーメン臭くて困る、そこのお前だけでもさっさと失せな": "啊啊……真是让我大饱眼福……多亏了你，现在我浑身都是精液臭味，真伤脑筋。总之，你赶紧给我滚吧", "ひとり賊のアジトを抜け出すと、人間さんへと助けを呼びに駆け出す。": "我独自一人溜出土匪的巢穴，去向人类求救。", "やよいの姿に夢中になったためにすっかり警戒が緩んだ賊たちは呆気なく討伐されてしまい、人質も無事に救出されたのだった。": "土匪们因为被弥生迷得神魂颠倒，完全放松了警惕，轻而易举地就被人类讨伐了，人质也平安获救。"}