{"あれ？あなたはたしか……": "咦？我記得你是……", "バルドル": "巴德爾", "リハーサルを終え、身体を休めるため帰宅したバルドル。": "彩排結束後，巴德爾爲了休息而回家。", "そこに、ひとりの男が近づいてきた。": "這時，一個男人向她走了過來。", "お、お姉さん……明日、ライブ本番だよね！ぼく、チケット取ったから！": "大，大姐姐……明天就是正式演唱會了吧！我已經買到票了！", "小柄な信民": "嬌小的信民", "差し出された花束をバルドルが受け取る。": "巴德爾接過了他遞出的花束。", "わぁ、ありがとう。お姉さん、嬉しいわぁ": "哇，謝謝你。大姐姐好開心哦", "花の香りを嗅ぎながらも、彼女の視線は男の股間に向けられていた。": "她一邊聞着花香，一邊將視線投向男人的胯下。", "先日は、途中で係員が来てしまい、彼だけがお預けを食らってしまったのだ。": "前幾天，因爲工作人員中途進來，只有他一個人被晾在一邊。", "お礼に、ファンサービス……しちゃおうかな？あなたも、それが欲しくて待っていたんだよね？": "作爲回禮，就給你一點粉絲福利……怎麼樣？你也是因爲想要這個纔等到現在吧？", "うふふ……そんなに、焦らなくてもいいのよ？今夜は、あなただけしかいないん……だから……": "呼呼呼……不用那麼着急啦？今晚，只有你一個人……而已……", "汗もいっぱい掻いちゃったし……。シャワーを浴びて……からでも……んっ……": "我也流了好多汗……先去洗個澡……然後再……嗯……", "部屋に入るなり、彼はバルドルに抱き着き、その胸に顔を埋め、剛直を膣に突き入れてきた。": "一進到房間，他就抱住了巴德爾，把臉埋進她的胸裏，將硬邦邦的肉棒插進了小穴。", "ううん、お姉さんの汗……とってもいい匂いだよ。それに、みんなが、おまんこ気持ちよかったって自慢するんだもん！ぼく、もう我慢できないよ！": "不，大姐姐的汗……味道好棒。而且，大家都說小穴很舒服，炫耀個不停！我已經忍不住了！", "よしよし……ずっと我慢してたんだね。ごめんね。練習ばっかりで相手してあげられなくて": "好乖好乖……你一直在忍耐吧。對不起哦。我一直在練習，都沒時間陪你", "ぼく、ずっとお姉さんのことが頭から離れなくて……。おまんこも……おっぱいも……んちゅ、じゅ、ずりゅう……": "我滿腦子都是大姐姐……小穴也是……胸部也是……嗯啾，啾，啾嚕……", "信民が乳房にむしゃぶりつき、音を立てて啜る。": "信民含住乳房，發出聲音吮吸着。", "肉棒は、膣の中を乱暴に掻き回す。": "肉棒在小穴裏粗暴地攪動。", "あっ、はぁん……おっぱい、大好きなんだね。いいよ……いっぱい、吸って……あぁ……": "啊，哈啊嗯……你很喜歡胸部呢。可以哦……盡情地吸吧……啊啊……", "その荒く熱い鼻息が、唾液に塗れた乳房を撫でる。": "他粗重而熾熱的鼻息，撫過沾滿唾液的乳房。", "勢いよくそり立った剛直が、彼女の肉壷を下から激しく突き上げた。": "高高聳立的硬邦邦肉棒，從下方激烈地頂着她的肉壺。", "んっ、あぁん！激しい……っ！お姉さんも、固くて元気いっぱいのおちんちん……大好きよっ": "嗯，啊啊嗯！好激烈……！大姐姐也最喜歡……又硬又精神百倍的肉棒了", "肩で息をする彼からも立ち上る汗の匂い。": "氣喘吁吁的他身上也散發出汗水的氣味。", "バルドルが鼻をひくつかせ、嬌声で応える。": "巴德爾抽動着鼻子，用嬌喘聲回應他。", "おちんちんで、おまんこ……いっぱい擦ってぇん。シコシコって……あっ、ふぁん、はぁぁん……": "用肉棒……使勁地摩擦小穴吧。使勁地抽插……啊，呼啊嗯，哈啊啊嗯……", "身体を密着させ、信民は膣壁に肉棒を擦りつける。": "信民將身體緊貼着她，用肉棒摩擦着肉壁。", "その度に弾む胸を、顔を押し付け離そうとしない。": "每當乳房隨之彈跳，他就把臉貼上去，不肯離開。", "あぁ、乳首……いいっ。固くなったの……舐めて、ベロベロってぇん……あっ、ひぃん": "啊啊，乳頭……好舒服。幫我舔一舔……變硬的乳頭……啊，咿嗯", "ああああっ、いい、おまんこ……いいのぉ。エッチなお水……どんどん、溢れてきちゃうっ……": "啊啊啊啊，好棒，小穴……好舒服。色色的水……一直在往外冒……", "突き入れ、掻き回される度に、膣から水音が響く。": "每當他插入，來回攪動，小穴裏就會響起水聲。", "溢れた愛液が床を濡らすが、その蜜は尽きることがないのか、次々と溢れ出てくる。": "溢出的愛液沾溼了地板，但那蜜汁似乎無窮無盡，不斷地往外冒。", "あなたのおちんちんのお陰だよ？お姉さん……とっても気持ちいいの……あ、はぁん……": "這都是多虧了你的肉棒哦？大姐姐……非常舒服……啊，哈啊嗯……", "その劣情を一身に受け、バルドルが快感に悶える。": "集信民的慾望於一身，巴德爾因快感而扭動着身體。", "お姉さん！おちんちんがそんなに好きなの？ぼくだけじゃなくて……おちんちんなら、なんでも……": "大姐姐！你就那麼喜歡肉棒嗎？不只是我的……只要是肉棒，不管是誰的都……", "んっ、ひゃん……！？ど、どう……したの？　あっ、は、激し……いっ……": "嗯，呀嗯……！？怎，怎麼……了？　啊，好，好激烈……啊……", "お姉さん……アイドルなんだよね？うう～、ぼくだけ……ぼくだけのものになって欲しいのにぃ！": "大姐姐……你是偶像吧？嗚嗚～我好希望……好希望你只屬於我一個人啊！", "彼女たちの人気の高まり、それが彼の独占欲を刺激したのだろう。": "她們的人氣高漲，這大概刺激了他的獨佔欲吧。", "まるで、自分の物だと主張するように、身体を押しつける。": "他彷彿在主張這是自己的東西一樣，把身體壓了上去。", "あぁん、ごめん……ね。アイドルは……ファンのみんなのもの……だから……": "啊啊嗯，抱歉……啦。偶像……是屬於所有粉絲的……所以……", "でも……あなたのおちんちんは……お姉さんのもの……。ザーメンも……一滴残らず……全部、お姉さんの……だからっ……": "但是……你的肉棒……是屬於大姐姐的……精液也……一滴不剩……全部，都是大姐姐的……所以……", "彼を引き寄せ、その熱にバルドルが身を焦がす。": "巴德爾將他拉近，被他的熱情所灼燒。", "何度もバルドルの名を口にしながら、腰を突き上げる。": "他一邊反覆喊着巴德爾的名字，一邊挺腰抽插。", "うん、そう……そうだよ！だから、おまんこに、ぼくのザーメン……全部、出してあげるっ！": "嗯，沒錯……就是這樣！所以，我會把我的精液……全部，射進你的小穴裏！", "抽送がさらに激しさを増す。": "抽插變得更加激烈。", "膣の中で男根が激しく脈打ち、信民は呻きを漏らした。": "男根在陰道里劇烈地搏動，信民發出了呻吟。", "あぁ、来て、来てぇん！あなたのザーメン、お姉さんのナカにっ……おまんこのナカ……ザーメンでいっぱいにしてぇ……っ！": "啊啊，來吧，來吧！把你的精液，射進大姐姐的裏面……把小穴的裏面……用精液填滿吧……！", "イク……イっちゃう！お姉さん……おまんこ、イっ……くぅっ！": "要去了……要去了！大姐姐的……小穴，要……去了！", "ザーメン、しゅき、しゅきぃーっ！あぁああああーんっ！": "精液，喜歡，喜歡——！啊啊啊啊啊啊——嗯！", "絶頂に達したバルドルの膣内に、膨張した肉棒から、一気に精液が注ぎ込まれた。": "在達到高潮的巴德爾的陰道內，膨脹的肉棒一口氣將精液灌了進去。", "はぁ……はぁ……。お姉さん……とっても気持ちよかったわ……": "哈啊……哈啊……。大姐姐……非常舒服哦……", "ぼ、ぼくも……。ごめんなさい……明日が本番なのに……": "我，我也是……。對不起……明明明天就要正式上場了……", "溢れる思いを乗せた精が、その膣から零れ落ちた。": "承載着滿溢而出的思念的精液，從她的陰道里溢了出來。", "落ち着きとともに反省を示す彼を、バルドルが優しく包み込む。": "隨着情緒的平復，他開始反省自己，而巴德爾溫柔地將他擁入懷中。", "いいのよ。お姉さんね……少し疲れていたけれど……お陰で元気をもらえた気がするの": "沒關係的。大姐姐我……雖然有點累了……但多虧了你，感覺又充滿了活力呢", "膣の中の温かさを感じながら、バルドルがゆっくりと息を吐いた。": "感受着陰道里的溫暖，巴德爾緩緩地吐了口氣。", "ライブの後……みんなで来てくれるかな？みんなに元気を届けるのがアイドルだけど……お姉さんも、みんなの元気……もっとわけて欲しいんだ": "演唱會之後……大家會一起來嗎？雖然偶像的工作是給大家帶去活力……但大姐姐我也想從大家那裏……得到更多的活力呢"}