{"……うーん": "……嗯", "ゼウス": "宙斯", "どうしたんだ、さっきからずっとその姿勢のまま唸り続けてるけど": "怎麼了，從剛纔開始就一直保持這個姿勢在呻吟", "人間さん": "人間君", "この前、信民さんにいきなり襲われたじゃないですか": "前幾天，不是突然被信民君襲擊了嗎", "ああ、話には聞いたけど……": "啊啊，我聽說了……", "信民さんの中でも、この城を守ってくれてるリーダーさんがいて、 いろいろまとめてくれたんです": "在信民君中，有一個守護這座城堡的隊長， 他幫我整理了各種各樣的東西", "襲ってきた人の生い立ちとか交友関係、家族、直前の行動……": "比如襲擊我的人的成長經歷，人際關係，家人，之前的行動……", "ああ、衛兵隊長って呼ばれてる人だよな。 かなり徹底して調べてくれたんだ？": "啊啊，是那個被稱爲衛兵隊長的人吧。 他調查得相當徹底啊？", "というのも、その人はμの力を封じる装置を持っていたんです。 そんなものが出回ってしまったら、わたしたちは何もできなくなって 信民さんを守ることもできなくなります": "之所以會這樣，是因爲那個人擁有封印μ之力的裝置。 如果那種東西在市面上流通的話，我們就什麼都做不了， 也就無法保護信民君了", "ゼウスにとっても信民にとっても、死活問題だな…… で、その書類の束が身辺調査の報告書ってことか": "對於宙斯和信民來說，這都是生死攸關的問題…… 那麼，那堆文件就是背景調查的報告書嗎", "はい、そうなんですけど……": "是的，是這樣沒錯……", "何か問題があったのか？": "有什麼問題嗎？", "それが……わたし、こんなぎっしり文字が書かれた書類とかは、 読んでも頭に入ってこなくて……": "那個……我，對於這種寫滿了文字的文件， 讀了也記不住……", "せっかく調べてくれたので一生懸命読もうとするんですが…… さっきから同じところばかり読んでいて、まったく先に進まないんです": "因爲他好不容易調查了這些東西，所以我想努力讀完…… 但是從剛纔開始就一直在讀同一個地方，完全無法前進", "まあ、気持ちは分からなくもないけど……": "嗯，我也不是不能理解你的心情……", "わかってもらえますか！ ３行以上の文章って、ちょっと厳しいですよね！": "你能理解嗎！ 三行以上的文章，有點難啊！", "いや３行は少なすぎるだろ……": "不，三行也太少了……", "ええっ！？ だって！": "哎哎！？ 但是！", "問題ないなら俺が読もうか……？": "沒問題的話，我來讀吧……？", "お、おねがいします。 そしてわたしに説明してください": "請，請讀吧。 然後請向我說明", "えーと……": "嗯……", "というわけで本人に怪しい点はないってことだな。 そして装置を彼に渡した相手については不明、継続調査中だそうだ": "所以說，本人沒有可疑之處。 裝置的來源不明，還在繼續調查中", "そうですか…… 何か、μとは違う別の力を得ることができたら安心なのですが……": "是嗎…… 如果能獲得什麼不同於μ的力量，我就放心了……", "あ、そういえば人間さんはエルマイトって力があるんですよね。 それってどうしたら手に入るんですか？": "啊，說起來，人間君有聖之力的力量吧。 那要怎麼做才能得到呢？", "オトギノクニの仲間には、 クロスって方法で俺から受け渡すことができたんだけど……": "我用交錯的方法， 把力量傳給了童話之國的同伴……", "クロス！？じゃあその方法を教えてください！ 試してみましょう！どんな方法でも乗り越えます、わたし最強なので！": "交錯！？ 那就告訴我那個方法吧！ 我們試試看吧！ 無論是什麼方法我都會克服的，因爲我是最強的！", "前のめりに迫るゼウスに、クロスとはいったいどういうものかを説明する。": "我向積極地逼近的宙斯，說明了交錯到底是什麼。", "もちろん、傍目にはセクハラにしか見えなかっただろう。": "當然，從旁人看來，這隻能看作是性騷擾吧。", "そ、それってつまりセックスなんじゃ……": "那，那不就是做愛嗎……", "端的に言えばそうだと肯定する。": "簡單來說，我肯定了這一點。", "こちらも成功する保証もないのに勧めるわけにもいかないので、無理しなくていい、と宥める。": "我安慰她，我不能保證會成功，所以不能推薦她，她可以不用勉強。", "しかし、その言葉が却ってゼウスの何かに火をつけてしまったらしく――": "但是，那句話反而點燃了宙斯的某種東西——", "いいえ！やります！クロスしましょう、人間さん！": "不！我要做！我們來交錯吧，人間君！", "こ、こういうことでいいんですよね！": "這，這樣就可以了吧！", "気が付けば、衣服を乱したゼウスに組み敷かれていた。": "回過神來，我已經被衣衫不整的宙斯壓在下面了。", "しかし彼女の表情を見るに、やはりどこか無理しているように見える。": "但是，從她的表情來看，她似乎還是在勉強自己。", "む、無理なんてしてません！これくらい、どうってこと……": "我，我沒有勉強！這種程度，沒什麼……", "それにっ、新しい力を手に入れてさらに最強になるんですから。怖いことなんてありませんし！": "而且，得到新的力量後，我就會變得更強。沒什麼好怕的！", "た、ただ……その、ずいぶん大きいんですね……？": "只，只是……那個，好大啊……？", "こちらの股間を見つめて、困惑したようにつぶやく。": "她盯着我的股間，困惑地喃喃自語。", "そう言ってもらえるのは光栄だが、果たして大丈夫なのか。": "能聽到她這麼說我很榮幸，但真的沒問題嗎？", "何の問題もありませんよっ。これをわたしのナカに、ぐいっと挿れちゃえばいいんですよねっ": "沒什麼問題。只要把這個插進我的裏面就行了", "そ、それじゃあさっさと……": "那，那就快點……", "さすがにそれは準備が不足して痛いだろう。": "準備不足的話會很痛吧。", "こちらもゼウスに苦痛を与えたいとは思わない。": "我也不想讓宙斯感到痛苦。", "それに――思っていた以上に大きなたわわを目の前にして、何もせずにいきなり挿入なんて味気ない。": "而且——看到比想象中更大的豐滿果實，突然插入就太無趣了。", "そこで、まずは予行演習をしようと提案し、そのままで動いてみようと促す。": "於是，我提議先進行預演，然後催促她直接動起來。", "あ……はぁっ、な、なにこれ……下着越しに、人間さんのちんちんが当たって……っ、はぁっ、あ、ふぅっ……！": "啊……哈啊，這，這是什麼……人類君的雞雞隔着內褲頂着我……哈啊，啊，呼……！", "これだけで、なんか気持ちいい……かも……？な、なんで……？わたし、ん、あっ、やっぱりおかしくなって……っ？": "光是這樣，好像就感覺……很舒服……？爲，爲什麼……？我，嗯，啊，果然變得奇怪了……？", "ゼウスが腰を揺するたび、目の前の豊乳がゆさゆさと質感たっぷりに揺れる。": "每當宙斯扭動腰部，眼前的豐滿乳房就會充滿質感地搖晃起來。", "その光景に、こちらもますます股間が熱くなるのを自覚させられた。": "看到這幅景象，我意識到自己的股間也變得越來越熱。", "はぁっ、あ、あうっ、なんか……ぞくぞくしてきてっ、んぁ、あっ、身体が熱くて、なにこれぇ……っ": "哈啊，啊，啊嗚，感覺……有點興奮，嗯啊，啊，身體好熱，這是什麼……", "これがエルマイトの効果、ってことですかぁ……？はぁっ、あ、あんっ、んっ、ふぅっ……！": "這就是聖之力的效果嗎……？哈啊，啊，啊嗯，嗯，呼……！", "単に性的快楽に反応しただけだと思うが、エルマイトが無関係とも言い切れない。": "雖然我覺得只是對性快感產生了反應，但也不能斷言與聖之力無關。", "なので、そうかもね、とだけ曖昧に返しておくにとどめた。": "所以，我只含糊地回答了一句“可能是吧”。", "しばらく下着越しに擦り合わせていると、徐々に熱を帯びてきて、同時に布地が湿り気を含み始めた。": "隔着內褲摩擦了一會兒後，我漸漸感到發熱，同時布料也開始變得溼潤。", "もちろんこちらの先走りもあるだろうが――": "當然，我的預射液也起到了作用——", "え……そろそろ？わ、わかりました、それじゃあずらして……": "哎……差不多了？我，我知道了，那就挪開……", "んぁっ！あ、あはぁ……っ！": "嗯啊！啊，啊哈啊……！", "下着をずらしたゼウスは、待ちきれないというようにこちらの肉棒を捉えると、深々と挿入した。": "挪開內褲的宙斯，迫不及待地抓住我的肉棒，深深地插入了進去。", "はぁんっ……！人間さんっ、わたしっ、これ……っ、人間さんのちんちん、欲しかったみたい、ですっ……！": "哈啊嗯……！人類君，我，這個……好像，想要，人類君的雞雞……！", "挿れた瞬間っ、んぁ、あっ、これだって思っちゃいましたぁ……っ！あ、あぁうっ、んぁう、はぁんっ！これが、欲しかったんだって……っ": "插入的瞬間，嗯啊，啊，我就覺得，就是這個……！啊，啊啊嗚，嗯啊嗚，哈啊嗯！我想要的就是這個……", "予想していた通り、彼女の下着は愛液が染み込んでいて、ずらした瞬間も卑猥に糸を引いているのが見てとれた。": "正如我所料，她的內褲已經浸滿了愛液，挪開的瞬間也能看到淫蕩的絲線。", "当然、挿入すればその内側はたっぷりと蜜が詰まっていて、甘やかな快楽で肉竿を迎えてくれて――": "當然，插入之後，裏面也充滿了蜜汁，用甜蜜的快樂迎接肉竿——", "これが、クロスっ……はぁっ、あっ、そして、エルマイトなんですね……！やぁんっ、ん、はぁっ、いいっ！あ、あぁうっ！": "這就是，交錯……哈啊，啊，然後，聖之力對吧……！呀啊嗯，嗯，哈啊，好棒！啊，啊啊嗚！", "身体の奥が熱くてっ、はぁっ、あっ、あんっ！勝手に、腰がっ、動いちゃいますぅ……っ！んぁ、あぁんっ！": "身體深處好熱，哈啊，啊，啊嗯！腰，自己動起來了……！嗯啊，啊啊嗯！", "もうっ、わたしじゃ、ないみたいっ、んぁ、あっ、はぁっ！まんこが、もっと欲しいって、勝手にちんちん飲みこんじゃうっ！": "已經，不像是，我自己了，嗯啊，啊，哈啊！小穴，想要更多，自己把雞雞吞了進去！", "自分の変化についていけないのか、どこか戸惑った様子でもあるゼウス。": "宙斯似乎跟不上自己的變化，顯得有些困惑。", "しかし腰はしっかり動き続けているし、その瞳は恍惚に染まっている。": "但是她的腰卻在不停地扭動，眼神也變得恍惚起來。", "もちろん、こちらも冷静でいるわけではなかった。": "當然，我也已經無法保持冷靜了。", "快活な彼女らしい健康的で張りのある双丘が目の前で揺れ、触れてもいないのに先端が固くなっていく様子に、呼吸が乱れてしまう。": "她那對健康而富有彈性的雙峯，正符合她活潑的性格，在我眼前搖晃着，明明沒有碰到，但頂端卻變得越來越硬，這讓我呼吸都變得紊亂起來。", "ひぁ、あ、あぁっ！なんか、すごいのくるっ、あっ、あんっ、人間さんっ、もっと、してっ、あ、あぁんっ！": "咿啊，啊，啊啊！有什麼，厲害的要來了，啊，啊嗯，人類君，再，用力點，啊，啊啊嗯！", "もっと、ちんちんっ、ほしいっ、あ、あぁっ！まんこの奥までっ、じゅぽじゅぽしてっ、あ、ひぁ、あふぅっ！": "我想要，雞雞，再用力點，啊，啊啊！插到小穴的深處，啊，咿啊，啊呼！", "そして逆に、普段の彼女らしからぬ卑猥な要求が、またしてもこちらの興奮を駆り立てていく。": "然後，她那不像平時的她會說的淫穢要求，又讓我更加興奮了。", "自分の腰つきだけでは物足りないということなのだろう、と解釈して下からも力強く突き上げていった。": "我解釋爲她只是想讓我更加用力地抽插，於是從下面用力地頂了上去。", "んひぃっ！それ、やばっ、あっ、やばい、ってぇっ！ひぁあうっ！すごい、びくびくしちゃうっ、へんなとこっ、当たっちゃうのっ、あ、あぁっ、ひぁんっ！": "嗯咿！這樣，不行，啊，不行，啊！咿啊啊！好厲害，一跳一跳的，碰到，奇怪的地方了，啊，啊啊，咿啊嗯！", "も、あぅっ、イッちゃうっ、あ、は、あっ！イクっ、イクっ、だめイクっ！あ、あ、あぁんっ！": "要，啊嗚，要去了，啊，哈，啊！去了，去了，不行要去了！啊，啊，啊啊嗯！", "イッ……クぅうううううぅぅぅぅううぅぅっ！！": "去了……了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "きつく膣肉が締め付けてきた瞬間、こちらも耐え切れずに精液を存分に放出する。": "陰道肉緊緊收縮的瞬間，我也忍不住盡情地射出了精液。", "しかし、それを押し返すような圧力があり、気が付くと結合部からは互いの体液が混ざり合って噴き出していた。": "但是，我感受到了一股將精液推回來的壓力，回過神來，結合處已經噴出了混合着彼此體液的液體。", "んぁ、あ、はぁっ……わ、わたし、どうなっちゃったの……？あたま、まっしろだよぉ……": "嗯啊，啊，哈啊……我，我，怎麼了……？腦袋，一片空白……", "完全に快楽に蕩けてしまった表情で、呆然と宙を見つめるゼウス。": "宙斯帶着完全沉醉於快感的表情，呆呆地盯着天空。", "何か言葉をかけたかったが、刺激を受けて言葉を失っていたのはこちらも同じだった。": "雖然想說點什麼，但我也一樣，受到了刺激而說不出話來。", "す、すごい……なんか、力がわいてくる感じが……する、かも……？でも、脚がガクガクしちゃって、立てそうにない……": "好，好厲害……感覺，力量湧上來了……可能，是吧……？但是，腿在發抖，站不起來……", "も、もう少し……挿れたままでも、いい……？": "再，再稍微……插在裏面，一會兒，可以嗎……？", "もちろんだと答えはしたが、その締め付けを味わい続けていれば当然すぐに固さを取り戻してしまうわけで――": "我回答當然可以，但只要繼續享受着這緊縮感，當然很快就會恢復硬度——", "身体を起こし、未だ動けずにいる彼女を押し倒してしまうのだった。": "我站起身，推倒了還無法動彈的她。"}