{"さーって、次はどこに行こっかなー。 あれ？あっち、何だか賑やかね": "好了，接下来要去哪里呢。 咦？那边好像很热闹呢", "アリエス": "白羊座", "勝手にあちこち行かないでくださいね。 ちゃんと私たちと一緒に……": "请不要擅自到处乱跑。 要好好和我们……", "カプリコーン": "摩羯座", "あっ、もういない！ 人間さん。アリエス、どこに行ったか知りませんか？": "啊，已经不见了！ 人类君。你知道白羊座去哪里了吗？", "まあ、そのうち戻ってくるだろう。 あ、あれはアイドルのミニライブのステージか？": "嗯，她应该很快就会回来的。 啊，那是偶像的迷你演唱会的舞台吗？", "人間さん": "人类君", "アイドル……ミニライブ……ステージ……。 嫌な予感しかしませんが……": "偶像……迷你演唱会……舞台…… 我只有不好的预感……", "ねえ、離してよ！ちょっとぐらいいいじゃない！ 少しステージに上がらせてもらうだけなんだから！": "喂，放开我！让我上去一下又不会怎么样！ 我只是上去表演一下而已！", "いけません。 部外者がステージに上がられると迷惑です": "不行。 外人上台会给我们添麻烦的", "スタッフ": "工作人员", "わたしのキラキラパワーで、ここにいるみーんなを夢中にさせてあげる！ 絶対に損はさせないから！ねっ？": "我要用我的闪亮亮能量，让这里的所有人都迷上我！ 我绝对不会让你们吃亏的！好吗？", "ああっ、すみません。 彼女、私たちの知り合いで。大変失礼をいたしました": "啊啊，对不起。 她是我们的熟人。非常抱歉", "あっ、カプリ！ なによ、邪魔しないで！": "啊，卡不利！ 你干嘛啊，别妨碍我！", "本当にすみませんでした。 行くぞアリエス": "真是太对不起了。 走吧，白羊座", "ちょっと待ってよ！ わたしはただ、みんなにキラキラをー！！": "等一下！ 我只是想让大家看到我的闪亮亮——！！", "どうしてあんな無茶をするんですか？ アイドルのステージに立とうなんて": "你为什么要那么乱来呢？ 竟然想上偶像的舞台", "だって、あのアイドルよりわたしがキラキラしたかったんだもん！ わたしだって負けてないもん！": "因为，我想比那个偶像更闪亮亮嘛！ 我也不会输的！", "くっ……悔しー！きみたち、夜に野外ステージに来て！ ちゃんと輝いてるわたしを見せてあげる！": "呜……好不甘心！你们晚上来野外舞台！ 我会让你们看到闪闪发光的我！", "夜……。私は、美容に差し支えるので遠慮します。 人間さん、アリエスをお願いしますね": "晚上……。 我晚上要保养皮肤，所以就不去了。 人类君，白羊座就拜托你了", "え、俺？": "哎，我？", "はい決まり★ 今夜は、アリエスオンステージよ！": "好，决定了★ 今晚，是白羊座的舞台哦！", "ふっ。来たわね、人間さん。 じゃ、レッツダンス！ワン・ツー・スリー！キラッ★": "呼。你来了啊，人类君。 那，Let's dance！One，Two，Three！闪亮★", "ほら、一緒に踊って！ 人間さんも、わたしと一緒にキラキラしよ！": "来，一起跳舞吧！ 人类君也和我一起闪亮亮吧！", "はいシックス・セブン・エイト！キラッ★ほら、決めポーズ一緒にやって！": "好，Six，Seven，Eight！闪亮★来，一起摆出招牌姿势吧！", "アリエスに完全に乗せられて、結局ステージで一緒に踊ってしまった。": "我完全被白羊座牵着鼻子走，结果在舞台上一起跳舞了。", "ついには決めポーズまで強要されてしまうが、踊ること自体は久々だし、わりと楽しい。": "虽然被强迫摆出招牌姿势，但很久没跳舞了，还挺开心的。", "はあ、はあっ……。ダンス、めっちゃ気持ちいー！人間さんも、リズムに乗って身体動かして、すっきりしたでしょ？": "哈啊，哈啊……。跳舞，超舒服的！人类君也跟着节奏活动身体，很爽吧？", "今きっと、わたしも人間さんもめっちゃ輝いてるよ！": "现在，我和人类君一定都闪闪发光！", "自分はさておき、ステージでパフォーマンスを見せたアリエスは、うなじがうっすら汗ばんでいて、確かにキラキラしている。": "先不说我，舞台上表演的白羊座，脖子上微微渗出汗水，确实闪闪发光。", "その様子は扇情的で、気が付けば、彼女のうなじの汗をそっと舐め取っていた。": "那副样子很煽情，回过神来，我已经舔了她脖子上的汗。", "ひゃっ……！ど、どうしたの人間さん？わたしの汗が、キラキラしてる？そっか……ふふっ": "咿呀……！怎，怎么了人类君？我的汗，闪闪发光？是吗……呵呵", "そういうキラキラも、悪くないかもね……。でも人間さん、これは……誘ってるの？": "这种闪闪发光，或许也不错……。但是人类君，这是……在诱惑我吗？", "あんっ……もう、人間さんったら……はぁっ、わたしの汗に、あてられたの……？あふっ、んん……": "啊嗯……真是的，人类君……哈啊，被我的汗，舔到了吗……？啊呜，嗯嗯……", "あぁ、ふ……でもね、わたしも……踊りきって、すっごく昂ってる、から……その誘い、乗ってあげる……": "啊啊，呼……但是，我也……跳完舞，非常兴奋，所以……接受你的邀请……", "人は、身体を動かして満たされると、すべての欲望に解放的になるらしい。": "人只要活动身体得到满足，似乎就会对所有欲望变得开放。", "アリエスもまた、ステージで煌めいた満足感で、性的にも満たされたい欲が高まったのかもしれない。": "白羊座或许也是因为舞台上闪闪发光的满足感，性欲也高涨起来了。", "はぁあっ、あぅん……外、なのに……もう、おまんこ……きみを受け入れる体勢、万全なの……あ、ひぅっ": "哈啊啊，啊嗯……明明，在外面……小穴，已经……做好了，接受你的准备……啊，咿呜", "だから……ふぁん、いつもより……ずっと、はぁっ、きみの、おちんぽ、いっぱい、感じる……んんっ、ふ……": "所以……呼啊，比平时……更加，哈啊，能感受到，你的肉棒……嗯嗯，呼……", "その言葉どおり、アリエスの蜜壺はすっかりほぐれていて、媚肉がこちらの屹立にぴったり吸いついている。": "正如她所说，白羊座的蜜壶已经完全放松，媚肉紧紧地吸附着我的屹立。", "奔放で自由なアリエスの素直な身体に、こちらの昂りもまた増長させられた。": "白羊座奔放自由的身体，也让我更加兴奋。", "あ、あぁあん……ゆっくり、しこしこ、したらぁ……おまんこ、きゅんきゅん、しちゃうぅ……ひぁんっ": "啊，啊啊啊嗯……慢慢地，摩擦的话……小穴，会一紧一紧的……咿啊嗯", "今、きみのおちんぽで、こすられ、たらぁ……あふぅ、わたし……むずむず、止まらない、のっ……ん、はぁっ": "如果，现在被你的肉棒，摩擦的话……啊呜，我……会痒得，受不了的……嗯，哈啊", "アリエスがこちらの抽送に感じ入っている姿も、また妖艶な光を発している。": "白羊座因我的抽插而兴奋的模样，也散发着妖艳的光芒。", "それは、しっとりと彼女を濡らす汗と、淫猥にしならせた肢体、そして艶やかな声が演出するものだ。": "那是被汗水浸湿的身体，淫猥的肢体，以及娇艳的声音所营造出来的。", "ふふっ……えっちなわたしも、輝いてる、なんて……んっ、人間さんも……えっちだね……はぁっ、ひゃん……": "呼呼……色色的我，也在闪闪发光……嗯，人类君……也很色呢……哈啊，呀嗯……", "このステージで、わたしのこと、もっと、えっちにしてよ……。あ、んうぅう、はぅ……あ、そう……もっとして……": "在这个舞台上，让我变得更加，色色吧……啊，嗯呜呜，哈呜……啊，对……再用力点……", "いつにも増して積極的なアリエスにすっかり煽られ、さらに奥深くまで侵入する。": "被比平时更加积极的白羊座所煽动，我更加深入地侵入了她的体内。", "あぁあん、どう、してっ……はうぅん、わたし……外、なのに……人の目、なんて、もうどうでもよく……あぁっ": "啊啊啊嗯，为，什么……哈呜呜嗯，我……明明，在外面……别人的视线，已经无所谓了……啊啊", "ち、違う……外、だからっ！外で、こんな、えっちなこと、してるからぁ……人に、見られたって、いいの……！はぁっ！": "不，不是……因为，在外面！因为在外面，做这么，色色的事情……被别人，看到，也没关系……！哈啊！", "自分を解放することでさらに煌めくアリエスは、快楽すら自身の味方につけるつもりらしい。": "通过解放自己而变得更加闪耀的白羊座，似乎连快乐都变成了自己的同伴。", "ひぁああんっ！だ、だって……あ、んんぅうんっ！わたしが、今……魅力的、なのはぁ……あっ、やぁあんっ！": "呀啊啊啊嗯！因，因为……啊，嗯嗯呜呜嗯！我现在……很有魅力……啊，呀啊啊嗯！", "わたし、を、こうしてる……きみが、一番、わかってる、でしょ？んふぅ、あ、あぁあっ！ふぁ！": "我，现在，变成这样……你，是最，清楚的，吧？嗯呼，啊，啊啊啊！呼啊！", "その通りだ。アリエスの匂い立つ魅力は、今こうして彼女をステージで抱いている自分にしかわからない。": "正是如此。白羊座那散发出的魅力，只有现在这样在舞台上抱着她的我才能明白。", "ほんと、は……あ、ふぅうんっ！みんなに、わたしのキラキラ……見てもらいたい、けどっ……あん！": "其实……啊，呼呜呜嗯！我也想，让大家……看看我闪亮亮的样子……啊嗯！", "今は、いいの……はふぅうっ！きみだけに、えっちなわたし……見てもらえれば、それでっ……！あ、んんんっ、やぁうっ！": "现在，就算了……哈呼呜呜！只要，你一个人，看到我色色的样子……！啊，嗯嗯嗯，呀啊呜！", "その言葉があまりにも愛らしく、下半身に一気に血が集まる。": "那句话实在是太可爱了，血液一下子集中到了下半身。", "膨張した屹立は、膣壁を大きく押し広げた。": "膨胀的屹立，将阴道壁大大地撑开。", "あぁああっ！おちんぽ、おっきく、なったぁっ！はぅ……おまんこがぁ、きみの、形に、なっちゃうっ！んん、あぁっ！": "啊啊啊啊！肉棒，变大了！哈呜……小穴，变成，你的形状了！嗯嗯，啊啊！", "くぅうっ、ふ！ねぇ、中……ぎゅーって、なって、止まらない、のっ！あ、ひうぅうん！やぁああっ！": "咕呜呜，呼！里面……紧紧地，缩住，停不下来！啊，咿呜呜呜嗯！呀啊啊啊！", "膣壁の収縮は、こちらを容赦なく締め付け、性感をより昂らせる。": "阴道壁的收缩，毫不留情地勒紧了我，让我的性欲更加高涨。", "もっと、もっと快楽を解放したい。": "想要，更加地解放快乐。", "お互いに高揚しているのだから、限界まで高めようと思った。": "因为彼此都兴奋起来了，所以想要提高到极限。", "んはぁぁっ！ねぇ、気持ちいぃの、すごいのっ！ひぁ、あぁあふっ！わたし、興奮、しすぎてっ！あぁ！": "嗯哈啊啊！呐，好舒服，好厉害！咿啊，啊啊啊呼！我，太兴奋了！啊啊！", "わたし、こんなに、なっちゃうの？きみと、一緒に……身も心も、満たされて、あぁあっ！おかしく、なるのっ？": "我，变成，这样了？和你，一起……身心，都得到了满足，啊啊啊！变得，奇怪了？", "ひぁぁあうん！も、だめ、目の前、星たくさんっ！あぁんキラキラ止まんないよぉ！ひぁ、あふ、あぁんイくぅ！": "咿啊啊啊呜嗯！已经，不行了，眼前，好多星星！啊啊嗯闪亮亮停不下来了！咿啊，啊呼，啊啊嗯去了！", "はぁぁあぁぁあぁあああぁぁぁんんっ……ひぅんっ！！": "哈啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……咿呜嗯！！", "ステージの上で嬌声を反響させ、アリエスはそれは美しく絶頂した。": "在舞台上回响着娇声，白羊座绝顶了。", "ほとばしる汗も蜜も、こちらの白濁で汚れた姿も、どれを取ってもこの世の一番星だ。": "无论是喷出的汗水还是蜜汁，还是被我的白浊液弄脏的样子，无论哪个都是这世上最耀眼的。", "はーっ、はぁ、はー……んんっ、すご……。わたし、こんな気持ちぃの、しらない……んっ……": "哈——，哈啊，哈——……嗯嗯，好厉害……。我，不知道，这么舒服……嗯……", "ステージで、キラキラできる充実感って……えっちにも、こんなに影響するんだね……はぁ……": "在舞台上，闪闪发光的充实感……对做爱，也有这么大的影响啊……哈啊……", "ねぇ……人間さんは、どう……？わたしとつながって、満たされてくれた……？": "呐……人类君，怎么样……？和我结合，满足了吗……？", "アリエスは、潤んだ目をこちらに向けて、微笑みながらそう問いかけた。": "白羊座用湿润的眼睛看着我，微笑着这样问道。", "もちろんだ、と伝えると、アリエスは目を細めて、光を湛える。": "我回答当然了，白羊座眯起眼睛，眼睛里充满了光芒。", "そう、だよね……。きっとわたしたち、今……世界で一番、幸せで……煌めいてるね……": "是啊……。我们，现在……一定是世界上最幸福的……最闪亮的……", "あの空の星が、悔しがっちゃうかも……ふふっ。でも残念。星は、こんな風にふたりでつながれないから……": "那片天空中的星星，说不定会很不甘心呢……呵呵。但是很遗憾。星星，是无法像我们这样紧紧相连的……", "なかなか、誌的なことを言うアリエス。": "白羊座说出了很有哲理的话。", "今自分たちが煌めいているなら、それはふたりで作ったものだ。": "现在我们之所以这么闪亮，是因为我们两人在一起。", "ねぇ……キラキラになること、もっとすれば……わたし、きみの前で眩しいくらい輝けるよ……もっと、ね": "那个……如果能再做更多闪亮亮的事情的话……我，就能在你面前闪耀到让你睁不开眼了……再多做点吧"}