{"だいたいオリンポスの町はこんな感じですね！ 他に困ったことがあったら何でも言って下さい！": "奧林波斯鎮基本上就是這種感覺！ 如果還有其他困擾的話，儘管跟我說！", "ゼウス": "宙斯", "案内してもらって助かったよ。 しかし、すごいな。道行く人がみんな話しかけてくるんだもんな": "你帶我參觀真是幫大忙了。 不過，真厲害啊。路上的行人全都主動跟我搭話", "人間さん": "人間君", "他の世界のμは違うんですか？": "其他世界的μ不一樣嗎？", "うーん……みんなそれぞれ慕われているし 尊敬もされてるけどちょっと距離感が違うかもな": "嗯……雖然大家都很受人愛戴，也很受人尊敬，但感覺距離感有點不同", "μによって違うけど、恐れられてる子もいたし…… 友達みたいに気安く話しかけてくるのは結構、珍しいかも": "雖然每個μ都不一樣，但也有害怕的孩子……像朋友一樣輕鬆地搭話，可能相當少見", "そうなんですね。確かにわたし、人と仲良くなるのは得意です。 ヘラなんかは、あまり信民の皆さんとも関わろうとしませんね": "是這樣啊。我確實很擅長和人交朋友。 赫拉就不怎麼和信民們打交道了", "うん……ヘラは、ちょっと俺を見る目も鋭いというか": "嗯……赫拉看我的眼神有點尖銳", "そうですか？ でもすっごくいい子なんですよ！": "是嗎？但她是個非常好的孩子！", "信民さんが困ってるときは、わたしやハデス、ヘラの三人で協力したり、 手分けしたりして、解決してるんです": "當信民們遇到困難時，我和哈帝斯，赫拉三個人會互相幫助，分頭解決問題", "だから、わたし以外も信民さんたちは大好きだと思います！": "所以，除了我以外，信民們也都很喜歡她們！", "ゼウスはコミュ力も最強だからなぁ": "宙斯的社交能力也是最強的啊", "あ、こみゅりょく！それ、ピュルテさんも言ってたやつですね。 人間界での戦闘力みたいなものだって聞きました": "啊，你說的是那個能力值吧！看板小姐也說過。 我聽說那類似於人類世界的戰鬥力", "それならわたしが最強なのも当然ですね！ だって、このわたしに勝てる相手なんて誰もいませんから": "那我當然是最強的！因爲沒有人能戰勝我", "自信満々だなぁ。負けたこととかないのか？": "你真有自信啊。你沒輸過嗎？", "ありませんね！ 仕方のない理由があるときくらいです": "沒有！只有在迫不得已的情況下", "え……それってつまり負けてるのでは……？": "嗯……那不就是輸了……？", "仕方のない理由って言ったじゃないですか。 それはわたしが弱いからじゃないのでノーカウントです！": "我不是說了那是迫不得已嗎。那不是因爲我弱，所以不算！", "超絶ポジティブだな……。ん？": "你真是超級樂觀啊……嗯？", "…………": "…………", "村人": "村民", "すごい顔でこっち見てる人がいるけど……大丈夫か？ 恨みを買ったりはしてない？": "有人用很可怕的表情看着這邊……沒事吧？你沒有招人怨恨吧？", "まさか！みんな、わたしのファンですもん。 それじゃあ一旦ここで解散しましょう。 ちょっとパトロールしてきます！": "不會的！大家都是我的粉絲。 那我們先解散吧。 我去巡邏一下！", "町の外をぐるりとパトロールしていたゼウス。": "宙斯在鎮外巡邏。", "といっても、何か不審なものがあるわけでもなく、ほぼただの散歩だった。": "話雖如此，但並沒有什麼可疑的東西，幾乎就是散步。", "ふわぁ……お天気もいいし、なんだか眠くなってきちゃった……": "哈啊……天氣真好，感覺有點困了……", "当然、ゼウスにも緊張感はなく、途中で適当な木陰で座って休むうち、眠気を催してそのまま昼寝してしまったのだが……。": "當然，宙斯也沒有緊張感，途中隨便找個樹蔭坐下休息，睏意襲來，就這樣睡着了……。", "違和感に気付いたときには、既に彼女の衣服は乱れていた。": "當她注意到不對勁的時候，她的衣服已經凌亂了。", "自分の身体が押さえつけられていることを察したゼウスは動揺する。": "宙斯意識到自己的身體被壓住，感到很慌張。", "だ、誰です！？このわたしを、寝込みを襲ったとはいえ完全に組み伏せることができるなんて……！？": "你，你是誰！？雖說我是睡着了，但你居然能完全壓制住我……！？", "う、ううっ、身体に力が入らない……っ、ど、どうして……っ": "嗚，嗚嗚，身體使不上力……爲，爲什麼……", "ゼウス様……僕はもう、あなたへの気持ちが抑えきれない……ずっと、ずっと、こうしたかった……！": "宙斯大人……我已經無法抑制對您的感情了……我一直，一直，想這樣做……！", "あ……あなたは、オリンポスの信民さんじゃないですか！どうしてわたしに、こんなことを": "你……你不是奧林匹斯的信民嗎！爲什麼要對我做這種事", "ゼウスの抗議に、男は悲しそうに目を伏せた。": "聽到宙斯的抗議，男人悲傷地垂下了眼睛。", "彼は先ほど、町で彼女をじっと昏い瞳で見つめていた男だった。": "他就是剛纔在鎮上一直用陰暗的眼神盯着她的男人。", "生まれてこの方、まったく異性に相手にされなかった僕に、あなただけは朗らかな笑顔を向けてくれた。でも……あなたは人気者だ。僕のものには絶対にならない……": "從出生到現在，我從來沒有被異性關注過，只有你對我露出開朗的笑容。但是……你很受歡迎。你絕對不會成爲我的人……", "わたしは、みんなのゼウスです。あなたがどうこうじゃなくて、誰のものにもならないですよっ": "我是大家的宙斯。不是你，我不會成爲任何人的", "ええ。だけど……もう僕は理性で行動できなくなってるんです。そんな僕に、あの人はこれをくれた……": "是的。但是……我已經無法用理性來行動了。那個人給了我這個……", "男の視線を辿ると、地面に何か手のひらサイズのものが置かれている。": "順着男人的視線看去，地面上放着一個手掌大小的東西。", "それを中心に円が描かれており、ふたりもその円内にいた。": "以那個東西爲中心畫了一個圓，兩個人都在那個圓裏。", "μの力を封じる装置、だそうです": "這好像是，封印μ之力的裝置", "そんなものが……！？で、でも、それを使って何をするつもりです。わたしをこのまま誘拐するんですかっ": "這樣的東西……！？但，但是，你打算用這個做什麼。你要就這樣綁架我嗎", "わかってるでしょう？これ、ですよ": "你知道的吧？就是這個，哦", "ゼウスは自分の、露わになった尻たぶにぬるぬるした固い棒状のものが押し当てられていることに気が付く。": "宙斯注意到自己露出來的屁股上，被一個溼滑的棒狀物體抵住了。", "てっきり、抑え込む過程で衣服が乱れたのだとばかり思っていたゼウスもさすがにここに来て、置かれている事態を把握する。": "宙斯本以爲自己的衣服是在被壓制的過程中弄亂的，但到了這個地步，她也終於把握住了自己所處的狀況。", "ま、待って……！そんなの、だ、だめです……っ！": "等，等一下……！那種東西，不，不行……！", "んんぁあああぁぁうううぅぅっ！？": "嗯嗯啊啊啊啊啊啊嗚嗚嗚嗚嗚！？", "ゼウスの制止もむなしく、男の肉棒は容赦なく彼女の秘裂に進入してきた。": "宙斯的制止毫無作用，男人的肉棒毫不留情地進入了她的祕裂。", "んぁっ、あ、ひぐううぅぅっ！！そんなっ、無理やりエッチする、そんなことのために、これを……っ！？": "嗯啊，啊，噫咕嗚嗚嗚嗚！！怎麼會，爲了強行做愛，爲了這種事，用這個……！？", "はぁっ、く、うっ、や、やめてくださいっ……こんなの、だめだし、何の意味もありませんよ……！": "哈啊，咕，嗚，住，住手……這種事，不行，沒有任何意義……！", "意味があるかどうかは俺が決めることです": "有沒有意義由我來決定", "男は躊躇いなく、ゼウスの膣奥まで肉茎の先端を届かせたかと思うと、入口付近まで戻り、拙く荒っぽい抽挿を始める。": "男人毫不猶豫地將肉棒的前端頂到宙斯的陰道深處，然後又回到入口附近，開始粗暴地抽插。", "きっと彼が普段、自分を慰めるのと同じ感覚なのだろう。": "這一定和他平時自慰的感覺一樣吧。", "最初からその律動は、かなり激しく速いものだった。": "從一開始，他的律動就相當激烈而快速。", "んぁっ！あ、く、ふぅっ！い、いきなりそんなっ、激しくされたら、んぎぃっ！わたしのここ、壊れちゃいますっ！": "嗯啊！啊，咕，呼！突，突然這麼激烈的話，嗯噫！我的這裏，會壞掉的！", "そんな太いの、急には入らないですっ、んくぅっ！ちょっとずつ馴染ませないとっ、んぐぅっ、ん、ふぁぅぅ！": "那麼粗的，不要突然插進來，嗯咕！要一點一點地適應，嗯咕，嗯，呼啊！", "ひぁ、あっ、やめっ、あ、はぁうっ！こんなことして、あなたの人生、何もかも変わってしまいますっ、それで、いいんですか！": "咿啊，啊，住手，啊，哈啊！做這種事，會讓你的人生，發生翻天覆地的變化，這樣，真的好嗎！", "ええ。本望ですよ。ろくな人生じゃありませんでしたから。このまま、そのろくでもない時間を続けるくらいなら……愛するあなたとひとつになって、終わりにさせます……": "是的。我心甘情願。畢竟我的人生並不算好。與其讓這段糟糕的時間繼續下去……不如和心愛的你合爲一體，結束這一切……", "は、早まっては、い、いけまっ、あ、あぁうっ！そこ、だめっ、はぁんっ！変に、なってしまいますからっ、あぁっ！": "不，不要，太，太着急了，啊，啊啊！那裏，不行，哈啊！會變得，奇怪的，啊啊！", "強引な挿入に痛みはあるものの、男の肉棒は最初から何やら粘ついた液体をまとっており、それが抽挿を滑らかにしていた。": "雖然強行插入會帶來疼痛，但男人的肉棒從一開始就沾滿了某種粘稠的液體，讓抽插變得順暢起來。", "それが彼のせめてもの良心だったのかもしれない。": "這可能是他僅存的良心吧。", "ひぁっ、あっ、あぁうっ！や、やめっ、あ、あぁうっ、はぁっ、わたしが好きならっ、こんなことしちゃ……だめ、ですよっ！": "咿啊，啊，啊啊嗚！住，住手，啊，啊啊嗚，哈啊，如果你喜歡我的話，就不要……做這種事！", "大切にっ、してくれないんですかっ、んぁ、あっ、やぁんっ！こんなひどいことして、わたしに嫌われても……いいんですかっ！": "你不能，好好珍惜我嗎，嗯啊，啊，呀啊嗯！做這麼過分的事，就算被我討厭……也沒關係嗎！", "男はもはや答えなかった。そんなことはとっくに考え、悩み、その上でこの犯行に至ったのだろう。": "男人已經不再回答了。他早就考慮過，煩惱過，然後才犯下了這個罪行。", "あ、やっ、あぁんっ！ど、どうしようっ、はぁっ、あぁっ、だんだんっ、わたしの身体、おかしくなって……っ": "啊，呀，啊啊嗯！怎，怎麼辦，哈啊，啊啊，我的身體，漸漸變得奇怪了……", "一方で、ゼウスの身体は徐々に男の律動に慣れ始めていた。": "另一方面，宙斯的身體開始逐漸適應男人的律動。", "何度も執拗に突き上げられれば、反応してしまうのも仕方ない。": "被他執拗地頂撞了這麼多次，會有反應也是沒辦法的。", "そう、仕方ない――ゼウスは、徐々にこの状況を諦め始めていた。": "沒錯，沒辦法——宙斯開始逐漸放棄這個狀況。", "μの力を封じる装置、などという理由があるのだから、このまま快楽に身を任せたとしても、負けたことにはならないのでは。": "因爲有封印μ之力的裝置這個理由，所以就算就這樣委身於快樂，也不算輸吧。", "はぁっ、あ、あぁうっ、そ、そんな理由があっても、だめ……だめ、なのにっ、はぁっ、あんっ、もう……頭ぼーっとしてきてぇ……": "哈啊，啊，啊啊嗚，就，就算有這種理由，也不行……明明，不行的，哈啊，啊嗯，腦袋……已經變得一片空白了……", "気持ちよくなるなんて、絶対いやなのに……どうしてっ、はぁっ、んぁ、あっ、μの力を、封じられたから……っ？": "明明，絕對不想變得舒服的……爲什麼，哈啊，嗯啊，啊，是因爲，μ之力，被封印了嗎……？", "抜き差しされる男の太竿が、ひときわ固さを増した。": "男人的肉棒在抽插的過程中，變得更加堅硬了。", "それが絶頂の前兆であると察したゼウスはなんとか身を捩ろうとする。": "察覺到這是即將射精的前兆的宙斯，試圖扭動身體。", "しかし、身体は言うことをきかない。": "但是，身體卻不聽使喚。", "だ、だめっ、このまま出すつもりですよねっ……！？そんなの、やだ、あ、あぁうっ、ぜったい、だめっ、あぁんっ！": "不，不行，你是打算就這樣射出來吧……！？那種事，不要，啊，啊啊嗚，絕對，不行，啊啊嗯！", "なのにっ、あ、あうっ、からだが……うごかないっ、あ、はぁうっ、いまっ、出されたら、わたしっ、わたしっ、あ、あ、あぁっ！": "但是，啊，啊嗚，身體……動不了，啊，哈啊嗚，現在，射出來的話，我，我，啊，啊，啊啊！", "ああああぁぁぁぁぁあああぁぁぁんっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！！", "どくん、と膣内で肉棒が脈打った瞬間、自分の内側に熱いものが拡がっていくのを感じるゼウス。": "在肉棒在陰道內跳動的瞬間，宙斯感覺到自己的體內擴散着一股熱流。", "それをきっかけに、彼女の身体もまた小さく痙攣し、絶頂を迎えてしまったのだった。": "以此爲契機，她的身體也微微痙攣，迎來了高潮。", "そんな……これじゃあ、出されて悦んでるみたいじゃないですか……": "怎麼會……這樣，不就像是，被射在裏面而感到愉悅了嗎……", "無理に犯されているのに……気持ちよくなっちゃうなんて、そんなの、だめです……う、ううっ……": "明明是被強行侵犯……卻變得舒服起來，這樣，不行……嗚，嗚嗚……", "……これでもう、僕は思い残すことはありません": "……這樣，我就沒有遺憾了", "どうしてぇ……ひどすぎます、こんなの……わたしの身体は、もう壊れてしまったんですね……": "爲什麼……太過分了，這樣……我的身體，已經壞掉了……", "未だ快楽の余韻が残る自分の身体に困惑するゼウス。": "宙斯對自己的身體還殘留着快樂的餘韻而感到困惑。", "そんな彼女の尻たぶに元のように肉棒を乗せた男は、哀し気に笑みを浮かべた。": "男人將肉棒放在她的屁股上，露出悲傷的笑容。", "さようなら、ゼウス様": "再見了，宙斯大人", "勝手すぎますっ……このまま逃げるんですか……わたしのことを、こんなふうにおかしくしておいて……っ": "太自作主張了……就這樣逃走嗎……把我，變成這樣奇怪的樣子……", "ゼウスの声を無視して立ち去る男。": "男人無視宙斯的聲音離開了。", "名残を惜しむように、その肉竿の先端からは精液が垂れ落ちた。": "像是依依不捨一樣，他的肉棒前端滴下了精液。", "数日後、彼は谷底で発見される。": "幾天後，他在谷底被發現了。", "果たして、その絶望は最後に救われたのだろうか。": "最後，他的絕望是否得到了拯救呢。"}