{"奥の部屋に閉じこめられてから数刻――賊の親分が、やよいと彼を広間へと呼び出した。": "被關進最裏面的房間後過了幾個時辰——土匪頭子把彌生和他叫到了大廳。", "あの、どうして……私たちふたりを……？あやとりの続き、じゃ……ないですよね……": "請問……爲什麼要叫我們兩個過來……？不是要繼續玩翻花繩嗎……？", "小日向やよい": "小日向彌生", "おう、退屈させるなって意味、わかるように教えてやるよ。とりあえずお前ら……服、脱げや": "哦，我這就告訴你什麼叫作別讓我無聊。總之……先把衣服脫了吧", "親分": "頭目", "はぁぅ……ん、んぅん……私、たち……見られてる……人がいっぱいいるとこで、こんなこと……しちゃってる……ふぅ、ぅぅ……": "哈啊……嗯，嗯嗯……我……我們……被圍觀了……在這麼多人的地方……做這種事……呼，嗚嗚……", "親分から持ち掛けられたのは、全員が視姦するこの場で性行為を披露すること。": "土匪頭子要求他們在衆目睽睽之下做愛。", "やよいが３回絶頂できたらひとりだけ先に解放してやってもいい、というのが提案の内容だった。": "如果彌生能高潮三次，他可以考慮放走其中一人。這就是土匪頭子提出的條件。", "それなら……私頑張りますから……この人だけでも解放するって、約束してください……": "那……我會努力的……請你答應我，至少要放走這個人……", "いいぜ、女ふたりが残ってんなら人質としては十分だ。ちゃんとイければの話だがな……おら、さっさと挿れろよ": "沒問題，留兩個女人當人質就夠了。前提是你能好好高潮就是了……喂，快點把雞雞插進去啊", "わかり、ました……はぁぅ、ん……ん、ぁ……おちんちん、おっきくして……準備、してくれてるん、だね……ん、はぁぅ、んん……": "明白了……哈啊，嗯……嗯，啊……小雞雞變得好大……看來你已經準備好了呢……嗯，哈啊，嗯嗯……", "うん、大丈夫だよ……こんなの、ほんとは恥ずかしくて耐えられないけど……あなたの、ためなら……ぁん、ん……ふぅぅぅぅぅぅんっ……！": "嗯，沒問題……雖然這種事情真的羞恥到讓人難以忍受……可是爲了你……啊嗯，嗯……呼嗚嗚嗚嗚嗚嗚嗯……！", "ふわぁ、ぁぁ、ぅ……！入って、る……見られ、てる……私が、自分でおちんちんいれたの……すごい見られちゃってる……ぅぅんっ": "呼哇啊，啊啊，嗚……！插進來了……大家都在看……我主動把小雞雞插進自己的小穴……大家都在看……嗚嗚嗯", "賊たちに凝視されながら致す。平時であれば絶対に起こらないようなシチュエーションが、やよいの興奮を無意識に高めてしまう。": "在土匪們的凝視下做愛。平時絕對不可能發生的狀況，讓彌生在無意識間變得更加興奮。", "腰、動かすね……んぅ、んんっ、あ、あぁっ……んぁぅっ……おく……子宮の、入り口……ふやぁっ、届いてるっ……はぁんんっ……": "我要開始擺腰了……嗯，嗯嗯，啊，啊啊……嗯啊……裏面……子宮的入口……呼呀啊，被頂到了……哈啊嗯嗯……", "中も、きもちいいし……んぁん……外も……んぅ、視線が、集中して……からだ、ぞわぞわってする……んや、ひぅ、くぅぅんっ……！": "裏面好舒服……嗯啊嗯……外面也是……嗯，視線都集中在身上……身體感覺麻麻的……嗯呀，咿，呼嗚嗚嗯……！", "ほう、見られて感じるとは淫乱の素質大アリだな。本物のド変態だ": "哦，被人看還能有感覺，看來你很有淫亂的素質嘛。真是個真正的變態", "ひぁぁぁぅんっ、私……へんたいじゃ、な、いっ、んっ、くぅ、ふ……んんんんんんんんっ……！！": "呀啊啊啊嗯，我……纔不是，變，態，嗯，嗚，呼……嗯嗯嗯嗯嗯嗯嗯嗯……！！", "んはぁ、ひぁ、ぁぁふ……いんらんでも、ない、です……んぅん……": "嗯哈啊，呀啊，啊啊呼……我也，不是，淫亂女……嗯嗯嗯……", "申し訳程度の抗議とは裏腹に、能動的な体勢で快感を貪ったやよいは一度目の絶頂を迎えた。": "儘管嘴上做出微弱的抗議，彌生卻主動擺腰索求快感，迎來了第一次的高潮。", "彼女のあられもない姿に堪えきれなくなった賊たちも衣服を下ろし、自らの肉棒を扱きだす。": "看到彌生那淫亂的模樣，土匪們再也按捺不住，紛紛脫下衣服開始擼自己的肉棒。", "ふぁ、ぁぁ、ぅ……みんな、が……おちんちん、しこしこしてる……私……オナニーに使われてるぅ……！んぁぁ、ふ、くぅんっ……": "嗚啊，啊啊，嗚……大家……都在擼自己的小雞雞……我……被拿來自慰了……！嗯啊啊，呼，嗚嗯……", "んぁぅ……おちんちん、いっぱい……なんか、蒸れた匂いも、してきて……ひぁぅ……頭、くらくら、するぅ……はぁ、ぁく、んふぅ": "嗯啊……好多根小雞雞……而且，還散發出一股悶熱的味道……呀嗚……腦袋，暈乎乎的……哈啊，啊嗚，嗯呼", "やよいの総身を男根で突き上げるたびに、背筋がびくびくと震え上がる。": "每當男根頂弄彌生的全身，她的背脊就會頻頻顫抖。", "やがて、膣肉の蠢く間隔が短くなり――": "不久，穴肉蠕動的間隔越來越短——", "んぁぁぅ、くぅ、ん、あ、また、イク、いくぅっ、ぁっ、ぁっぁっ……あぁぁぁあぁぁぁぁぁんっ……！！": "嗯啊啊，嗚，嗯，啊，又要，高潮了，高潮了，啊，啊啊……啊啊啊啊啊啊啊啊啊啊嗯……！！", "はぁぅ、んひ、ぅ……んくぁ、あ、あぁっ……！？んぁ、ぁっ、おちんちん、ずんずんきたっ、イった、ばっかなのに、ぁんっ！": "哈啊，嗯咿，嗚……嗯嗚啊，啊，啊啊……！？嗯啊，啊，小雞雞，猛烈地頂了進來，明明纔剛高潮過，啊嗯！", "絶頂に付き合い続けた逸物も、限界だと言わんばかりに激しく暴れる。": "持續高潮的肉棒也彷彿在說它已經到極限了般激烈地抽搐着。", "とめどなく滴る蜜が結合部で掻き回され、白く泡立っていく。": "源源不絕地滴落的蜜汁在結合部被攪拌得泛起白色的泡沫。", "賊たちは荒い息を吐きながら、自らを慰める勢いを増していった。": "土匪們喘着粗氣，加快了自慰的速度。", "共有された興奮が一体となり、やよいたちの意識を朦朧とさせる。": "共享的興奮感合而爲一，令彌生她們的意識變得朦朧。", "んぁぁんっ、だめっ、イってるからっ、ぁぁんっ、ずっと、きもちいいっ、あぁっ、まだ、イクの、んんっ、終わってないからぁっ！": "嗯啊啊嗯，不行，我還在高潮，啊啊嗯，一直好舒服，啊啊，又要高潮了，嗯嗯，高潮還沒結束呢！", "あ、むりっ、来ちゃうっ、もっと、おおきいのがっ、おくから、ぞわぞわってっ、ぁぁっ、私、イきながら、イっちゃうぅぅぅっ……！": "啊，不行了，要來了，一波更強烈的，從深處，湧上來了，啊啊，我，要一邊高潮一邊高潮了……！", "ふや、ぁぁ、ん、ぁ、だめ、むり、いく、いくぅっ……んはあああああああぁぁぁぁぁぁぁぁぁぅぅぅぅっ！！": "呼呀，啊啊，嗯，啊，不行，不行了，要去了，要去了……嗯哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "ひぁぁ、んん……ぁ、ふや……ぁ……せいえき……いっぱい……んぅ……あなた、も……イったんだ、ね……ふぁ、ぁひ、んくぅ……": "嗚啊啊，嗯嗯……啊，呼呀……啊……精液……好多……嗯唔……你也……射了呢……呼啊，啊咿，嗯嗚……", "胎内に注がれた白濁液を感じながら、やよいは身体を弛緩させる。": "感受着注入體內的白濁液體，彌生的身體逐漸放鬆。", "周りの男達もみな同じように限界を迎え、余韻に浸りながらぐったりとしていた。": "四周的男人們也一樣迎來了極限，沉浸在餘韻中渾身癱軟無力。", "わた、し……ちゃんと、んぅ……３回、イけたよ……これで、あなたは、助かる……よね……はぁ、ふ、ぅぅんん……": "我……嗯唔……好好地，高潮了三次……這樣，你就能得救了……對吧……哈啊，呼，嗯嗯嗯……", "ああ……いいもん見せてもらった……おかげでザーメン臭くて困る、そこのお前だけでもさっさと失せな": "啊啊……真是讓我大飽眼福……多虧了你，現在我渾身都是精液臭味，真傷腦筋。總之，你趕緊給我滾吧", "ひとり賊のアジトを抜け出すと、人間さんへと助けを呼びに駆け出す。": "我獨自一人溜出土匪的巢穴，去向人類求救。", "やよいの姿に夢中になったためにすっかり警戒が緩んだ賊たちは呆気なく討伐されてしまい、人質も無事に救出されたのだった。": "土匪們因爲被彌生迷得神魂顛倒，完全放鬆了警惕，輕而易舉地就被人類討伐了，人質也平安獲救。"}