{"あれ？ぼくたち、どうしたのかな？": "咦？我們，怎麼了？", "バルドル": "巴德爾", "あ、あの……。お歌のお姉さんに……言いたいことがあって……": "那，那個……我有話……想對唱歌的大姐姐說……", "小柄な信民１": "嬌小的信民1", "控室から出たところを、今日の招待客５人が待ち受けていた。": "走出休息室後，今天的5位客人正在等着她。", "どうやらバルドルに用事があるようだ。": "看來他們找巴德爾有事。", "他のふたりを帰し、バルドルが彼らに応対する。": "巴德爾讓其他兩人回去，獨自應對他們。", "さぁ、お姉さんになにか言いたいことがあるんだよね？お姉さんも教えて欲しいなぁ": "來吧，你們有話想對大姐姐說吧？大姐姐也想聽聽呢", "さっきのお歌のとき……お姉さんのパンツがずっと見えてて……。ぼくたち……おちんちんがおかしいの……": "剛纔唱歌的時候……大姐姐的內褲一直露在外面……我們的……小雞雞都變得好奇怪……", "小柄な信民２": "嬌小的信民2", "恥ずかしそうに彼らが股間を抑える。": "他們害羞地捂着胯下。", "バルドルが無意識に唇を舐めた。": "巴德爾下意識地舔了舔嘴脣。", "ふふっ、元気になってくれたんだね。お姉さん、嬉しいなぁ": "呵呵，都變得這麼精神了呢。大姐姐好開心", "んはぁん……おちんちん、とっても元気……。お姉さんのおまんこもひくひくしちゃう……あぁ……": "嗯哈啊嗯……小雞雞，好有精神……大姐姐的小穴也一跳一跳的……啊啊……", "うっ、うぅ……お姉さんのパンツの中……温かくて、気持ちいい": "嗚，嗚嗚……大姐姐的內褲裏面……好溫暖，好舒服", "信民たちを控室に招き、バルドルがその肉体で彼らの欲求に応える。": "巴德爾將信民們請進休息室，用她的肉體滿足他們的慾望。", "困惑しつつも、その肉棒はいずれも弾けそうなほどに膨張していた。": "儘管感到困惑，他們的肉棒都膨脹得快要炸開了。", "お姉さん……エッチな声が出てるよね？これは、ぼくがぁ……お姉さんを気持ちよぉく……して……くれるから……出てるんだよ？": "大姐姐……發出了色色的聲音對吧？這是因爲……我讓大姐姐……變得……很舒服……才發出的哦？", "固くて、元気いっぱいの……おちんちんでぇ……。お姉さんのおまんこ……とっても悦んでるの……": "因爲又硬又精神百倍的……小雞雞……。讓大姐姐的小穴……非常愉悅呢……", "彼女の腰の動きに合わせて、信民が呻く。": "配合着她的腰身動作，信民發出呻吟。", "その声に、バルドルが目を細めて淫らな笑みを浮かべる。": "聽到他的聲音，巴德爾眯起眼睛，露出淫蕩的笑容。", "うぅ……いいなぁ……。ぼくも……お姉さんのおまんこ欲しいよぉ……": "嗚嗚……真好啊……我也……想要大姐姐的小穴……", "傍らに立つ別の信民が、羨ましそうに呟く。": "站在一旁的另一個信民，羨慕地嘟噥着。", "そうねぇ……おまんこはひとつだけしかないけど……。お口はどうかな？ぼくの大きなマイク……お姉さん、欲しくなっちゃった": "是啊……雖然小穴只有一個……。那嘴巴怎麼樣呢？大姐姐……想要你的大麥克風了", "舌を突き出し、バルドルが男を誘う。": "巴德爾伸出舌頭，誘惑着男人。", "え？でも……お口は、ご飯を食べたり……お歌を歌うものだよ？こんなの入れるなんて……聞いたことないよ……": "嗯？但是……嘴巴是用來喫飯……和唱歌的吧？我從沒聽說過……把這種東西放進去的……", "信民が躊躇し、わずかに腰を引く。": "信民猶豫不決，微微地縮了縮腰。", "しかし、彼女の妖しくも優しい視線が、彼の勇気を奮い立たせる。": "但是，她那妖豔又溫柔的視線，讓他鼓起了勇氣。", "大丈夫だよ？食べたりしないから。これは、フェラチオって言って……とっても気持ちいいことなんだよ": "不用擔心哦？我不會喫掉它的。這叫做口交……是非常舒服的事情哦", "お姉さんね……お歌も上手だけど……フェラチオも上手なの。だから……ね？": "大姐姐呢……雖然很會唱歌……但也非常擅長口交哦。所以……來吧？", "諭された彼が、腰を突き出した。": "被她勸誘的他，挺起了腰。", "その先端に、バルドルが舌を這わせる。": "巴德爾用舌頭舔舐着他的前端。", "んっ、ちゅ、じゅるる……。あぁ……おいしい……我慢汁がこんなに……んんっ……": "嗯，啾，啾嚕嚕……。啊啊……好美味……忍耐汁居然這麼多……嗯嗯……", "口中でカウパーを転がしながら、バルドルが嬌声を上げる。": "巴德爾一邊在嘴裏舔弄考柏，一邊發出嬌喘。", "膣と口に肉棒を咥え、その肢体はさらに奔放に乱れ始める。": "肉棒被小穴和嘴巴同時含住，她的肢體變得更加奔放，開始亂扭亂動。", "あぅぅ、おちんちん……吸われて……。あひぃ……だめだよ。おしっこ……出ちゃう……": "啊嗚嗚，小雞雞……被吸住了……。啊咿……不行啦。尿尿……要出來了……", "うふふ、おしっこじゃないの。ザーメンって言うのよ？初めてだから、まだ知らないのかな？": "嗚呼呼，那不是尿尿哦。這叫精液哦？因爲是第一次，所以你還不知道嗎？", "ほら、ぼくはわかるよね？お姉さんのおまんこも、びしょびしょに濡れてるでしょ？気持ちよくなったら、こんな風にお水が出てくるの": "看，你已經知道了對吧？大姐姐的小穴，也已經溼漉漉的了對吧？只要覺得舒服，就會像這樣流出水來哦", "打ち付ける腰から、愛液とカウパーが混ざり合った水音が響く。": "從她挺動的腰身處，傳來了愛液和考柏混合在一起的水聲。", "そ、そう……なんだ。ぼく……さっきから、ずっと我慢してたんだ……。お姉さんの中におしっこしちゃ……だめだって……": "原，原來……是這樣啊。我……從剛纔開始，就一直在忍耐着……。因爲……不能在大姐姐的裏面尿尿……", "うふふ、そうだったんだ。いいのよ……我慢なんかしなくたって": "嗚呼呼，原來是這樣啊。沒關係的哦……你不用忍耐啦", "他の……お友達も待ってるんだから……ん、ふぅっ……。出したくなったら……思いっきり出していいの……あぁん……": "其他……朋友也在等着呢……嗯，呼嗚……。想射出來的話……就盡情地射出來吧……啊啊嗯……", "視線の端に残りの男を捉え、バルドルが動きを加速させた。": "巴德爾用餘光捕捉到剩下的男人，加快了動作。", "信民たちが歯を食いしばり、呻きを上げる。": "信民們咬緊牙關，發出呻吟。", "ああああっ……！？だめ、だよ……お姉さんっ！ぼく……ぼくぅ～っ！": "啊啊啊啊……！？不行，啦……大姐姐！我……我～！", "いいのよぉ……恥ずかしくなんかないの。大きな声でぇ、んっ、はぅん……みんなで、イキましょうね……。ほら……んっ、ちゅ、んふぅ……": "沒關係哦……沒什麼好害羞的。大聲地，嗯，哈嗯……大家一起，高潮吧……。來……嗯，啾，嗯呼……", "ほら……お姉さんと一緒に……。きもちよくなろ……？おまんこも……おちんちんも……あ、あぁ……": "來……和大姐姐一起……。變得舒服起來吧……？小穴也是……小雞雞也是……啊，啊啊……", "んんんぅうううぅぅぅっ……！ん、んっく、ぷは……": "嗯嗯嗯唔唔唔唔唔唔唔……！嗯，嗯咕，噗哈……", "なだれこんだ精液に、その身と心を委ね、バルドルが絶頂に声を震わせる。": "將身心都委身於傾瀉而下的精液，巴德爾因高潮而顫抖着聲音。", "あはぁ、すごい……いっぱい、出てるわぁ。熱くて、濃くて……": "啊哈啊，好厲害……射了好多出來呢。又熱，又濃……", "お姉さんもほらぁ……見て……？お水がいっぱい出て……これがイッちゃうってこと……": "大姐姐也……看……？流出好多水……這就是高潮……", "あぁ……お腹の中も、お口も……ザーメンでいっぱい。こんなに元気をもらって……お姉さん、嬉しいわぁ": "啊啊……肚子裏，還有嘴巴里……都是精液。得到這麼多活力……大姐姐，好開心哦", "お、お姉さん……飲んじゃったの？": "大，大姐姐……你喝下去了嗎？", "とっても美味しかったわぁ。うふふ……ぼくも気持ちよかったでしょ？": "非常美味哦。呵呵……我也很舒服吧？", "舌先から粘っこい糸を垂らし、バルドルが目を細めた。": "從舌尖垂下粘稠的絲線，巴德爾眯起了眼睛。", "こんなに気持ちいいの初めてだよ！みんなも、おまんこさせてもらいなよ！": "這還是我第一次這麼舒服！大家也來讓大姐姐用小穴侍奉吧！", "膣の中で果てた信民は、その感動を抑え切れない様子だ。": "在小穴裏高潮的信民，似乎無法抑制住內心的感動。", "他の者が、待っていたとばかりに彼女に迫る。": "其他人迫不及待地向她逼近。", "だが、彼らが一方的に待っていたのではない。": "但是，他們並非單方面地在等待。", "ふふっ……じゃあ、みんなでお姉さんにエッチなお歌……歌わせてくれるかな？": "呵呵……那麼，大家一起來讓大姐姐……唱首色色的歌吧？"}