{"未央と彼が泊まる宿の一室に、アロマの香りが漂い続ける。": "在未央和他住的旅館房間裏，一直瀰漫着精油的香氣。", "んん、ん～っ！はぁっ、よく寝たっ！……って、アロマの効き目ばっちしじゃん！めっちゃ頭スッキリしてる": "嗯嗯，嗯～！哈啊，睡得好香！……精油的效果真好啊！頭腦特別清醒", "藤原未央": "藤原未央", "それに、全身が熱くて……あ、れ……なんで、だろ……なんか、すっごい……イケない、気分っていうか……": "而且，全身都好熱……咦……爲什麼呢……感覺，特別……想做……", "んぁぁ、ん……はぁぁぁ、ふぁぁぁぁぁ……": "嗯啊啊，嗯……哈啊啊啊，呼啊啊啊啊啊……", "寝ている彼の服を剥き、ペニスを肉芽に押し当てながら、未央は湧きあがった性欲の行き場を探していた。": "未央扒開睡着的他的衣服，將陰莖抵在陰蒂上，尋找着湧上心頭的性慾的去處。", "アロマの副作用か、性欲までも目覚めてしまった彼女は、切ない息を零しながら性感帯を弄る。": "或許是精油的副作用，連性慾都覺醒了的她，一邊發出苦悶的喘息，一邊玩弄着自己的性感帶。", "ふぁ、ぁぁぅ、ん……あ、おはよー……なんか、さ……んん、ん……朝起きたら、ぁぁぅ……すっごい、ムラムラが大きくなってて……": "呼啊，啊啊唔，嗯……啊，早上好……總覺得……嗯嗯，嗯……早上起來之後，啊啊唔……慾火，變得好旺……", "だよね……キミも、そうだよね……はぁぅ、んふぅ……チンコビンビンにして、めちゃくちゃ、はぁ、苦しそうにしてるもん……": "是吧……你也一樣吧……哈啊唔，嗯呼唔……雞雞硬邦邦的，看起來，哈啊，非常難受的樣子……", "既にいじられたことによって染み出た先走り液と、未央から溢れ出た愛液によって、陰茎はぐっしょりと湿っていた。": "因爲被玩弄而滲出的前列腺液，以及從未央體內溢出的愛液，陰莖已經溼透了。", "少し動くだけで入ってしまいそうになるほどぬるぬるの結合部が、当たり前のようにふたりをその先へといざなう。": "只要稍微動一下似乎就能插進去，溼滑的結合部理所當然地將兩人引向下一步。", "んん、さっきからずっと、こうやってすりすりしてて……んぁん、んぅ……もう、がまんできなくなってるんだよね……ふぁぅ、ぅん": "嗯嗯，從剛纔開始，就一直這樣蹭來蹭去……嗯啊嗯，嗯唔……已經，忍不住了吧……呼啊唔，唔嗯", "キミも起きてるし、チンコぎんぎんになってるし……これ、いいよね……どーい取れたってことで、もう挿れて、いいよね……ふぁ、ぁぁぅ": "你也醒着，雞雞也硬邦邦的……這樣，可以吧……就算強行來也沒關係，可以插進來吧……呼啊，啊啊唔", "ふや、ぁぁふ、んく、ぁっ、あぁぁぁぁぁぁんっ……♪": "呼呀，啊啊呼，嗯唔，啊，啊啊啊啊啊啊嗯……♪", "んぁぁぅ、ふや、ぁっ、きたぁっ……！マンコのなかっ、朝勃ちチンコ、ずるずる入ったぁ……♪んぁ、ぁぁく、んぁぁぁんっ": "嗯啊啊唔，呼呀，啊，進來了……！晨勃雞雞，滑溜溜地，插進小穴裏了……♪嗯啊，啊啊唔，嗯啊啊啊嗯", "入れたばっかなのに、もうぬるぬる動いちゃう♪勝手に腰動いて、ぁぁんっ……マンコとチンコ、擦り合わせてるぅっ……はぁぁぁっ": "纔剛插進來，就已經開始溼溼滑滑地動起來了♪腰擅自動了起來，啊啊嗯……小穴和雞雞，互相摩擦着……哈啊啊啊", "理性を奪うアロマの匂いに加え、ふたりの息と、汗の蒸れた空気が部屋に充満していく。": "奪走理性的精油香氣，加上兩人呼出的氣和汗水的熱氣，逐漸充滿了整個房間。", "いやらしい温度が全身に纏わりつき、初っ端から激しいこの行為を更に彩った。": "淫蕩的溫度纏繞着全身，讓一開始就激烈的性愛變得更加精彩。", "んぁぁ、ひぁ、ぁぁく、んふぅぅんっ……や、ばぁ……アロマと、キミの匂い、んぁ、ぁぁんっ、嗅いだ、だけなのにっ、んぁ、ひぅん": "嗯啊啊，呀，啊啊唔，嗯呼唔唔嗯……不，妙……明明只是，聞到了精油和，你的氣味，嗯啊，啊啊嗯，而已，嗯啊，呀嗯", "身体中、どんどん敏感になってるっ……ふわ、ぅ、マンコが、キミのチンコの形に歪められてるの、感じるっ……！んああぁぁんっ……！": "全身，變得越來越敏感了……呼哇，唔，小穴，被你的雞雞，擠成了它的形狀，我能感覺到……！嗯啊啊啊啊嗯……！", "奧まで、ごりごり、カリで削られてるっ……！チンコ、脈がびくついてるの、伝わってきちゃう……！んやぅ、あぁふ、んぁ、あぁんっ": "整根插到深處，龜頭冠在裏面刮來刮去……！雞雞的脈動，都能感覺到……！嗯呀唔，啊啊呼，嗯啊，啊啊嗯", "自ら上下運動を行い、欲望の赴くままに摩擦を繰り返す。": "她主動上下運動，任憑慾望驅使反覆摩擦。", "それでも同じようについてきてくれる彼に対し、未央は特別な想いを膨らませる。": "即便如此，他還是跟上了自己的節奏，這讓未央對他產生了特別的感情。", "アタシ、ぁぁんんっ、キミとエッチできてっ、嬉しいっ……！んぁぅ、んっ、キミのチンコで、気持ちよくなれるのが、ぁぁ、幸せっ……！": "我，啊啊嗯嗯，能和你做愛，好開心……！嗯啊唔，嗯，能用你的雞雞，變得舒服，啊啊，好幸福……！", "未央に何があったのか、彼もそれを追究することはしなかった。": "他也沒有追問未央到底發生了什麼。", "ただ、異世界であろうとふたりで繋がれている今を噛み締めるばかりだった。": "只是盡情享受着即便身處異世界，兩人也緊緊相連的這一刻。", "この形じゃないと、あん、この大きさじゃないと、んぁぁんっ、やっぱ、満足できないっ、はぁん、あぁ、ひあ、ふ、ううんっ……あぁあんっ！": "不是這個形狀，啊嗯，不是這個大小，嗯啊啊嗯，果然，還是滿足不了，哈啊嗯，啊啊，呀啊，呼，唔唔嗯……啊啊啊嗯！", "キミと、こーして、いちゃいちゃっ、らぶらぶな、エッチしないとっ、あんっ、イけない、からだに、なるぅっ、なりたい、してぇっ……♡": "不和你，像這樣，親熱，恩愛地，做愛的話，啊嗯，身體，就會，變得，無法高潮，我想變成那樣，快點讓我變成那樣……♡", "より硬度を増した肉棒が、未央を下から突き上げる。": "硬度更上一層的肉棒，從下方頂向未央。", "不意に訪れた衝撃で、堪えていたものが一気に限界へと引き上げられていく。": "突如其來的衝擊，讓一直忍耐着的東西一口氣衝上了頂點。", "いっぱい突いてっ♡いっぱいマンコえぐってぇ、んぁ、ひぁ、んふ、うんっ、キミの精液で、めちゃめちゃにイかせてぇっ……！": "大幅度地頂進來吧♡狠狠地刮弄小穴，嗯啊，呀，嗯呼，唔嗯，用你的精液，讓我高潮到神志不清吧……！", "アタシも、んぁんっ、マンコしめて、うっ、たくさん搾り取るからぁっ、ひや、ああく、ん、うぅ、んぁ、あぁ、あっ、あぁぁぁっ！": "我也會，嗯啊嗯，縮緊小穴，唔，狠狠地榨取你的，呀啊，啊啊唔，嗯，唔唔，嗯啊，啊啊，啊，啊啊啊啊！", "やがて、うねうねと絶え間なく蠢く膣壁に導かれるように男根からせり上がった欲望が、膣の奥で爆発する――": "終於，彷彿被不停蠕動的陰道壁引導着，從男根中湧上的慾望在陰道深處爆發了——", "んぁぅ、あっ、これ、イクっ、もうイクっ♡あ、ん、射精チンコで、ぁん、アタシのマンコ、んんっ、イかされ、るぅっ……うぅんっ！": "嗯啊，啊，這個，要去了，要去了♡啊，嗯，用射精雞雞，啊嗯，讓我的小穴，嗯嗯，高潮……唔唔嗯！", "ひく、んぐ、ぁ、ふぁ、や、は、イク、ぅ、んぁ、ぁっぁっ……ふやああああああああああああああああああっ……": "呀唔，嗯咕，啊，呼啊，呀，哈，要去了，唔，嗯啊，啊啊……呼呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……", "びくりと背中を反らせながら、未央たちは絶頂を迎えた。": "未央她們猛地向後仰去，迎來了高潮。", "乳房の先からは汗が、結合部からは溢れた粘液が、ぽたぽたと落ちる。": "汗水從乳房尖端，溢出的粘液從結合處滴滴答答地落下。", "あはぁ……ぁぁぅ、んく、ぅぅん……いっぱい、もらったぁ……赤ちゃんの素で、おなか……たぷたぷぅ……んぁぁ、はぁひ、ぃぃん……": "啊哈啊……啊啊唔，嗯咕，唔唔嗯……射了好多……肚子裏面……都被精子填滿了……嗯啊啊，哈咿，咿咿嗯……", "確かに……こんだけ激しく動けば……ぁぁぅ……眠気も、ふっとぶわ……これが、アロマのほんとーの効果なんだ……はぁ、ぅ……": "確實……動得這麼激烈的話……啊啊唔……睏意也一下子消失了……這就是精油真正的效果啊……哈啊，唔……", "でも……ムラムラは、まだおさまんないんだよね……♡ねえ、もっかい……シよ……？": "但是……慾火還沒有平息呢……♡吶，再來……做一次吧……？", "未央が再び肉棒を宛がうと、精液でぬかるんだ膣ヒダはより滑らかにそれを奥まで咥え込み――": "未央再次將肉棒抵上去，被精液弄得溼滑的陰道皺褶更加順暢地將它吞入深處——"}