{"その夜はピュルテの部屋に行った。": "那天晚上，我去了看板的房间。", "ゼウスは添い寝と表現していたが、ピュルテとふたりきりで同じベッド、何も起こらないはずもなく――": "虽然宙斯称之为陪睡，但和看板两人同床共枕，不可能什么事都不发生——", "しっかりすることはして、互いに裸のままピュルテはこちらの腕枕で眠りについていたのだった。": "我们做了该做的事，彼此赤身裸体，看板枕着我的手臂睡着了。", "――はっ！？": "——哈！？", "ピュルテ": "看板", "そんな夜更け、ピュルテがふいに息を飲むようにして目を覚まし、その気配でこちらも意識を引き戻された。": "在深夜时分，看板突然倒吸一口气醒了过来，她的气息也把我拉回了现实。", "はぁっ、はぁっ……夢、ですよね……。よかった、夢で……": "哈啊，哈啊……是梦，对吧……太好了，是梦……", "震える彼女の身体を抱きしめ、自分はここにいると伝える。": "我抱紧她颤抖的身体，告诉她我就在这里。", "ピュルテは潤んだ瞳を向け、そしてそのまま唇を重ねてくる。": "看板用湿润的眼眸看向我，然后直接吻了上来。", "人間さんっ……どこにも、行かないで……！": "人类君……你哪里都不要去……！", "いなくならないでください……っ、贅沢は言いませんからっ、んっ、はぁっ……んんっ……！": "请不要离开我……我不会提出过分的要求的，嗯，哈啊……嗯嗯……！", "互いに向かい合った姿勢のままキスを繰り返し、そして首元、胸元へと愛撫を続けながら、そのまま自然に彼女はこちらの肉茎を自身の秘裂にあてがって、ゆっくりと飲み込んでいった。": "我们面对面反复亲吻，然后我一边爱抚她的脖子和胸口，一边自然而然地将肉棒抵在她的秘裂处，然后慢慢插入。", "はぁっ……あ、あんっ……人間さんさぁんっ……！あ、はぁっ、これで安心できます……ちゃんと人間さんは、ここにいるんだって……": "哈啊……啊，啊嗯……人类君……！啊，哈啊，这样我就放心了……因为人类君确实就在这里……", "はぁっ、ん、あっ、こうして、ずっと捕まえておきたいくらい……んっ、あんっ、放したく、ないですっ……": "哈啊，嗯，啊，真想就这样，一直把你抓住……嗯，啊嗯，不想，放开你……", "彼女の悪夢はどうやら、思っていた以上に根深いのかもしれない。": "看来她的噩梦比我想象的还要根深蒂固。", "こちらは未知の世界に迷い込んだが、困難を解決しながら生き抜くのはある意味でポジティブな体験だ。": "虽然我迷失在了未知的世界里，但克服困难生存下去，从某种意义上来说也是一种积极的体验。", "しかし一方で。行方不明になった仲間、場合によっては死んでいるかもしれないのに探し続けるというのが、いかにストレスか――": "然而另一方面，明明失踪的同伴可能已经死了，却还要继续寻找，这会带来多大的压力啊——", "ひぁんっ！？ん、あんっ、人間さんっ……！？どうして、急にぎゅって……": "咿呀嗯！？嗯，啊嗯，人类君……！？为什么突然这么用力……", "残されたピュルテの気持ちを思い、胸が締め付けられた。": "一想到被留下的看板的心情，我就感到心痛。", "その切ない感情を、彼女に触れる腕に力を込めることで、或いは膣内で主張する肉茎に伝えることで表現した。": "我将这份悲伤的情感通过用力抱住她的手臂，以及在她阴道内主张自己的肉棒传达给她。", "もちろんオトギノクニに残され不安な気持ちになったのは彼女だけではない。": "当然，因为留在童话之国而感到不安的并不只有她一个人。", "わかってはいるが、目の前にいるピュルテにどうしても思いが引っ張られる。": "虽然我明白这一点，但我的思绪无论如何都会被眼前的看板所吸引。", "あんっ……人間さんっ……うれしい、ですっ……！はぁっ、あっ、人間さんも、私のことを思って……こんなに、んっ、あぁっ、力強く……っ": "啊嗯……人类君……我好开心……！哈啊，啊，人类君也，想着我……这么地，嗯，啊啊，用力……", "はぁっ、あっ、あったかいのが、伝わってきてますっ……！んぁ、あっ、はあっ、私の奥まで、届いてぇ……っ！あ、あんっ、んふぅっ……": "哈啊，啊，我能感受到，你那股温暖……！嗯啊，啊，哈啊，直达我的深处……！啊，啊嗯，嗯呼……", "あぁっ、んっ、はぁっ！人間さんさぁんっ、んっ！いい、ですっ、あっ、あんっ、私のナカでまた、大きくなって……っ": "啊啊，嗯，哈啊！人类君，嗯！好棒，啊，啊嗯，又在我的里面，变大了……", "彼女の身体は、その言葉通りに悦んでくれていて、膣襞がこちらの肉茎を甘やかに締め付けてきた。": "她的身体正如她所说的一样感到愉悦，阴道壁温柔地缠绕着我的肉棒。", "その快楽が下半身から全身に伝わっていくと、あっという間に血流が肉竿へと流れ込んでいった。": "当这份快感从下半身传遍全身时，血液瞬间涌入了我的肉棒。", "肉竿が膨張すればまた、彼女の膣襞との接触面積も密着度も増して、より切ない快楽へと繋がっていく。": "随着肉棒的膨胀，它与她阴道壁的接触面积和紧贴度也增加了，带来了更加令人难耐的快感。", "そんな連鎖を味わいながら、徐々に律動を強くしていった。": "我一边品味着这种连锁反应，一边逐渐加强了抽插的力度。", "あぁっ、あっ、あんっ、んっ、はっ、いっぱい、んぁっ、入って、ますぅっ、あはぁっ！あなたの、大きいのでっ、ナカを押し拡げられて……っ": "啊啊，啊，啊嗯，嗯，哈，好大，嗯啊，插进来了，啊哈啊！你的，大肉棒，把我的里面撑开了……", "あ、あんっ、んっ、いい、ですっ、んっ、気持ちいいっ……きゅうって、んぁ、切なくなっちゃうんですぅ……っ！": "啊，啊嗯，嗯，好，舒服，嗯，好舒服……紧紧地，嗯啊，让我好难受……！", "またも、言葉通りだ。きゅうっと肉竿を締め付ける彼女の膣肉。": "正如她所说的一样，她的阴道肉紧紧地缠绕着我的肉棒。", "その快楽に誘われて、深く、激しく、彼女を突き上げていく。": "在那份快感的诱惑下，我更加深入，更加激烈地顶向了她。", "あぁっ！あっ、あんっ、もっと奥まで、くださいっ！はぁんっ、んぁうっ、ひとつになってるんだって、実感したいんです……っ！": "啊啊！啊，啊嗯，请再插深一点！哈啊嗯，嗯啊唔，我想切实地感受到，我们合为一体了……！", "彼女の求め通り、奥まで繋がることを意識しながら。": "我按照她的要求，一边注意着要插到最深处。", "先端に、柔らかな膣奥の感触を感じながら、体重を乗せすぎないように、さりとて激しさは失われないようにと律動を繰り返す。": "一边感受着前端与柔软的阴道深处的触感，一边注意着不要把体重压在她身上，一边又不失激烈地反复律动着。", "はぁんっ！あ、あんっ、繋がってるっ、あっ、あぁんっ、どこにも行かない、ですよねっ、あんっ、はぁっ、あんっ、ちゃんと、私の奥に、くっついてますよねっ……": "哈啊嗯！啊，啊嗯，我们结合在一起了，啊，啊啊嗯，你不会，离开我吧，啊嗯，哈啊，啊嗯，你好好地，贴在我的里面，对吧……", "あっ、ん、どんどん大きくなるし、あったかくなってる……っ、あぁんっ、あんっ、はっ、もっと感じさせてくださいっ、ここにあなたがいるんだってこと……っ": "啊，嗯，变得越来越大了，越来越热了……啊啊嗯，啊嗯，哈，让我更加地感受到你吧，让我知道你确确实实地，就在这里……", "あぁっ、あんっ、はぁっ、私もっ、ここにいるんだって、ちゃんとお返しします、からぁ……っ！": "啊啊，啊嗯，哈啊，我也会好好地，让你感受到，我就在这里的……！", "その言葉と同時に、ピュルテの膣内がまた一段階、締め付けを強くする。": "在说出这句话的同时，看板小姐的阴道内又更进一步地，紧紧地缠绕了上来。", "こちらは既に限界で、衝動がせり上がろうとしていた。": "而我也已经到达了极限，冲动正不断地往上涌。", "はぁっ、あっ、あんっ！私もっ、もうっ、イキそう、です……っ！きて、くださいっ、あぁっ、あんっ、はぁんっ！": "哈啊，啊，啊嗯！我也，快要，去了……！来吧，请射进来，啊啊，啊嗯，哈啊嗯！", "人間さんとっ、んん、あっ、あんっ、いっしょに、イキたいっ！ぎゅって、したままっ、いっぱい出して……っ！": "我想和人类君，嗯嗯，啊，啊嗯，一起，高潮！紧紧地，缠绕着你，让你射出来……！", "お願いですっ、私のナカにっ、いっぱい出してください……っ！赤ちゃんデキちゃうくらいっ、濃いのをいっぱいっ、あっ、あんっ！": "求求你了，请在我的里面，满满地射出来吧……！射出浓稠到，能让我怀上你的孩子的精液，啊，啊嗯！", "そう口走るピュルテに驚きつつも、思考が反応するよりも先に下半身の衝動が先に、強く影響されてしまう。": "虽然我对脱口而出的看板小姐感到惊讶，但在我思考做出反应之前，下半身的冲动就已经受到了强烈的刺激。", "出してぇっ、あっ、あんっ、熱いの、ほしいですっ、あぁんっ！わたしもっ、イクっ、イク、あ、あっ、ああああぁぁっ！": "射出来吧，啊，啊嗯，我想要，热热的精液，啊啊嗯！我也要，去了，要去了，啊，啊，啊啊啊啊啊啊！", "イッ……くぅうううぅぅぅぅうううぅぅぅっ！！あ、あああぁぁぁあああぁぁぁ……っ！！": "要……去了唔唔唔唔唔唔唔唔唔唔唔唔唔唔！！啊，啊啊啊啊啊啊啊啊啊啊啊啊……！！", "たまらず射精した瞬間、ピュルテの膣内も激しく蠕動し、搾り取るように絞めつけてきた。": "在忍不住射精的瞬间，看板小姐的阴道内也激烈地蠕动起来，像是要榨取一般地紧紧缠绕了上来。", "同時に、彼女の腕もこちらを求めて力強く抱き着いてくる。": "与此同时，她的手臂也像是渴求着我一般，用力地抱紧了我。", "もちろんこちらも、彼女を壊さないようにしながらも強く抱きしめた。": "当然，我也一边注意着不要弄坏她，一边用力地抱紧了她。", "ああっ……すき……だいすき、です……。ずっとそばに、いてください……": "啊啊……喜欢……最喜欢你了……请一直，待在我的身边……", "はぁっ……ん、ふぅっ……私のナカに、ちゃんと……人間さんの温もりを感じます……はぁん……": "哈啊……嗯，呼……在我的里面，确实地……感受到了人类君的温暖……哈啊嗯……", "互いに果てて脱力しながらも、ピュルテはこちらの上からは動こうとせずじっと間近で顔を見つめてくる。": "虽然彼此都因为高潮而脱力了，但看板小姐并没有从我身上离开，而是近距离地注视着我的脸。", "その物欲しそうな表情に、またしても欲求が高まってしまいそうだったので、ごまかすようにキスをすると、ピュルテはこちらの頬に触れ、切なげな視線をぶらさずに向けてくる。": "那副饥渴的表情，似乎又要让我的欲求高涨起来，为了蒙混过去，我吻了上去，而看板小姐则是抚摸着我的脸颊，用苦闷的视线直勾勾地看向我。", "もっと……したいです……。すごく、幸せなんです……": "我还想……继续做下去……感觉，非常地幸福……", "ずっと味わっていたいから……わかってます、永遠なんて無理だって。だから、せめてあと少しだけ……": "因为我想一直品味着这份感觉……我知道，永远是不可能的。所以，至少再给我一点时间……", "そんな彼女の訴えを無視することなどできるはずもない。": "我当然不可能无视她的请求。", "既に固くなり始めていた愚息を鼓舞するように、彼女の胸元に顔を埋め、再び愛撫を始めるのだった。": "像是在鼓舞已经开始变硬的下体一般，我将脸埋在她的胸口，再次开始了爱抚。"}