{"あー！やーっと町に出てこれた―！ よーっし、パーッと遊ぶぞー★": "啊！終於能來鎮上了！ 好，盡情地玩吧★", "アリエス": "白羊座", "そんなことを言って、貴方が変な人に捕まっては困ります。 だから、私と人間さんがいるんですよ": "你要是這麼說，然後被奇怪的人抓住就麻煩了。 所以，我和人類君纔會在這裏", "カプリコーン": "卡不利", "ふーん。まあいいけどさー。 あっ、このお店見て！すっごいかわいいアクセがいっぱい！": "嗯。那倒無所謂。 啊，快看這家店！有好多可愛的飾品！", "ほら、この髪飾り、キラキラのわたしにぴったりだよね★ よーし、買っちゃおーっと": "瞧，這個髮飾，和閃亮亮的我太配了★ 好，買下來吧", "あっ、この服もかーわいー！超盛れそう！ ほらほら、わたしのために作られた服みたい。ねっ★": "啊，這件衣服也好可愛！超適合我的！ 瞧，簡直就像是爲我量身定做的一樣。對吧★", "あー……。 似合いますけど、ちゃんと計画的に買い物してくださいね": "啊……。 雖然很適合你，但還是請你有計劃地購物", "せっかくかわいいものに出会ったのに、水差さないでよー。 じゃ、これも買っちゃってーっと★": "我好不容易纔遇到了可愛的東西，別潑冷水嘛。 那，這個也買下來吧★", "さ、もうそろそろ行こうか": "那，差不多該走了", "人間さん": "人間君", "そうですね。 町でおいしいと噂のレストランを予約してありますから。 もうそろそろいい時間ですね": "是啊。 我在鎮上一家據說很好喫的餐廳訂了位。 差不多該走了", "……あれ？荷物がない……？ あーっ！買い物した戦利品、全部忘れてきちゃった！": "……咦？東西呢……？ 啊！我忘記把買的東西帶過來了！", "ハァ……いったいなにをしているんですか貴方は。 もう行かないと予約に間に合いませんよ": "哈……你到底在幹什麼啊。 再不走就趕不上預約時間了", "ごめーん！先に行ってて！": "抱歉！你們先走吧！", "俺の名前で予約してるから。気を付けて戻るんだぞ": "預約時用的是我的名字。回去時小心點", "うん、わかった。 じゃ、荷物取ったらすぐに行くから、食べないで待っててよね！": "好，我知道了。 那，我回去拿東西，你們先喫着等我吧！", "……あれ？あれ？ お店、確かこっちの方向なんだけど……。 おかしいなあ。もしかして迷っちゃった……！？": "……咦？咦？ 餐廳應該是在這個方向…… 奇怪。難道我迷路了……！？", "ん……なにこの窓。鏡張り？ あっ、ちょうどいいわ！今のコーデならー……こうかな？ キラッ★うん、かわいい！": "嗯……這窗戶是什麼啊。貼着鏡子？ 啊，正好！現在的打扮的話……這樣嗎？閃亮★嗯，好可愛！", "お嬢さん、そのポーズいいねえ。 すごく魅力的だよ": "小姑娘，這個姿勢不錯啊。 非常有魅力哦", "映像監督": "影像監督", "でっしょー！？ 今日はこっちの角度が盛れてると思うんだよね★": "是吧！？ 我覺得今天這個角度很上鏡★", "素晴らしい。 私は映像監督をしているんだが、ぜひ君を撮影させてくれないか？": "真是太棒了。 我是影像監督，能讓我拍你嗎？", "えっ、いいの！？ もちろんＯＫだよー！あ、でも友達を待たせてて……": "哎，可以嗎！？ 當然OK啦！啊，但是我的朋友還在等我……", "チャンスはね、この瞬間にしかないんだよ": "機會只有這一瞬間哦", "う、うう…… じゃあ、ちょっとだけ！": "嗚，嗚嗚……那就，稍微拍一下！", "これが部屋の中……。へえ、不思議ね。外から見たら鏡だったのに、中からは外が見えるなんて！": "這就是房間裏面……。誒，真不可思議。從外面看是鏡子，從裏面卻能看到外面！", "アリエスは、先ほど鏡だと思って覗いていた部屋に案内された。": "白羊座被帶到了剛纔以爲是鏡子的房間裏。", "それはマジックミラーと言ってね。外からは鏡になって中が見えない構造なんだ": "這叫魔術鏡。從外面看是鏡子，裏面看不到外面", "へえ、そんなのあるの？不思議ー★なら、この部屋で何しても外の人には気づかれないのね！": "誒，還有這種東西啊？真不可思議★那，在這個房間裏做什麼外面的人都不會發現吧！", "ああ、そうだよお嬢ちゃん": "是啊，小姑娘", "男優": "男優", "そこへ、別の男がひとり現れて、下卑た笑みをアリエスに向けた。": "這時，另一個男人出現了，他向白羊座露出了下流的笑容。", "そして、おもむろに男は服を脱ぎ出す。": "然後，男人慢慢地脫起了衣服。", "あ……なるほど、そういうことね！ふふっ。そういうのも、わたし得意なんだ★任せて！": "啊……原來如此，是這樣啊！呵呵。這種事，我也很擅長★交給我吧！", "めいっぱいかわいいわたしを見せるから……ちゃーんとキラキラに撮ってよね★おじさん！": "我會努力展示自己可愛的一面的……要好好拍出閃亮亮的照片哦★叔叔！", "はぁっ……ふふ、カメラ、こっち？んっ……えっちなことしてるわたし……輝いてる、かな？": "哈啊……呵呵，相機，朝這邊？嗯……做着色色的事情的我……有在閃閃發光嗎？", "ん、ふぅっ……こっちの角度が、いい……？これなら、つながってるとこ、よく見える、よね……あぅっ": "嗯，呼……這個角度，不錯……？這樣的話，結合的地方，就能看得很清楚了，對吧……啊嗚", "アリエスは、男優に屹立を突き立てながらも、どこか嬉しそうに、よく映える角度を探していた。": "白羊座一邊被男優的堅挺插入，一邊開心地尋找着能拍出好照片的角度。", "あんっ……こういうの、見る人は……おちんぽがぁ、おまんこから、出たり入ったり、するのが、好きなんでしょ……？": "啊嗯……這種的，觀衆們……喜歡看肉棒，在小穴裏，進進出出，對吧……？", "はぅっ、じゃあ……ちゃんと、じゅぽじゅぽ、してるとこ……見せなきゃね……あっ、はぁん、んふ……あぁっ": "哈嗚，那麼……要讓他們，好好看看……我被抽插的樣子……啊，哈嗯，嗯呼……啊啊", "へえ、えらいノリノリじゃないか、お嬢ちゃん。誰にでも股広げるあばずれなのかい？": "嘿，你這不是興致勃勃的嘛，小姑娘。你是那種對誰都能張開大腿的蕩婦嗎？", "や、だぁ……あんっ、あばずれ、だなんて……ふぅっ、わたし、はぁ……んぁっ、は……こう、して……んんっ": "不，要……啊嗯，什麼蕩婦……呼，我，哈啊……嗯啊，哈……是，這樣……嗯嗯", "えっちで、かわいいわたしで、見てる人に……喜んでもらいたい、だけ……あ、あぁあっ、んっ": "我只是想讓看的人……看到我既色情又可愛的樣子，讓他們高興而已……啊，啊啊啊，嗯", "はぁ、はぁっ、いいねえ君、とんでもない逸材だよ。視聴者に対してサービス精神まであるなんて": "哈啊，哈啊，你真棒，真是不可多得的人才。居然還有服務觀衆的精神", "当たり前、よ……ひぅっ、あ、はぅんっ……だって、わたしは……みんなの、一番星、だもんっ……★": "當然了……唏，啊，哈嗯……因爲，我可是……大家的，第一顆星……★", "あ、あふぅんっ、お兄さん……おちんぽ、おっきぃ……あっ、おまんこじゅぼじゅぼ、してるの……アガっちゃうね……はぁっ": "啊，啊呼嗯，小哥……肉棒，好大……啊，小穴被插得，咕啾咕啾的……好爽……哈啊", "男優の立派な男根をすんなり受け入れながら、アリエスはことさらに脚を開いて見せる。": "一邊順暢地接受男優的雄偉男根，白羊座一邊特意張開腿展示。", "撮影スフィアに結合部を見せながら、自身の感じ入る表情も、きちんとフレームインできる構図を計算していた。": "一邊讓攝影的絲菲亞看到結合部位，一邊計算好構圖，讓絲菲亞也能看到自己有感覺的表情。", "ほーら……キラッ★はぅん……わたしの、えっちな顔で……みんな、興奮して、くれるかな……あ、ひゃぅっ、あぁん": "看……閃亮★哈嗯……我的，色情表情……大家，會興奮嗎……啊，唏呀，啊啊嗯", "こういう、のは……声も、興奮材料、よね……っ、あ、あはぁんっ……あふぅっ、ん、わたしの、声、いい……？": "這種，聲音……也是，興奮的材料，對吧……啊，啊哈啊嗯……啊呼，嗯，我的，聲音，好聽嗎……？", "あ、ひゃぁあっ！あん、強いよぉ！ひうぅんっ、ふふ、こうやって、徐々に盛り上げて、いくのね……んっ！": "啊，唏呀啊啊！啊嗯，好激烈！唏嗯，呵呵，就這樣，慢慢，興奮起來吧……嗯！", "ああ。お嬢ちゃんのその艶声を、もっと聞かせてやろうと思ってな。ほら、俺のちんぽでもっと鳴きな！ほらっ！": "啊啊。我想讓你多叫幾聲。來，用我的肉棒叫得更大聲吧！來！", "男優は、より艶やかで淫靡な彼女を見せるべく、腰の動きを強めて蜜壺の中へ激しく肉竿を突き入れた。": "男優爲了讓她看起來更加淫蕩，更加色情，加快了腰部的動作，激烈地抽插着蜜壺。", "あぁあっ、ふぁあっ！そんなに、強く、したらっ……はぅ！わたし……ちゃんと、できなくなっちゃうぅ……ひぁんっ！": "啊啊啊，呼啊啊！這麼，用力的話……哈唔！我……要受不了了……唏呀嗯！", "はぁ、でも、ここからが、いいとこ、だもんね……んふぅっ、しっかり、わたしが、気持ちいぃとこ、見せないと……ひゃんっ！": "哈啊，但是，接下來纔是，精彩的部分……嗯呼，我要好好地，讓你們看到，我舒服的樣子……呀嗯！", "そうだね。でも実際、君も感じてきているだろう？そのままの君を見せてくれればいいんだよ？": "是啊。但是實際上，你也很有感覺吧？只要讓我看到你真實的樣子就行了哦？", "い、いいの？おっきい、おちんぽでぇ……んは、あぁあん！感じちゃって、いいの？んく、あふっ、ひぅううっ！": "可，可以嗎？用這麼大的，肉棒……嗯哈，啊啊啊嗯！有感覺，可以嗎？嗯唔，啊呼，唏唔唔唔！", "へへっ、お嬢ちゃん、俺のちんぽでよがってくれてんのかい？そりゃ嬉しいねえ。いいぜ、もっと奥まで、やるからよ！": "嘿嘿，小姑娘，我的肉棒讓你很舒服嗎？那可真讓人高興啊。好啊，我會插得更深的！", "あぁあん、そこっ、はぁ、いい、いいのっ！あひぃっ、くっ！わたしが、いいとこで、めろめろになると……興奮、してくれるっ？": "啊啊啊嗯，那裏，哈啊，好，好棒！啊唏，唔！我，舒服的時候，你也會……興奮嗎？", "おまんこから、お汁出してぇ……おちんぽに突かれてぇ、はひぃっ！とろとろに、なってる、わたし……もっと、映してぇ！はぁんっ！": "小穴裏，流出了愛液……被肉棒插得，哈噫！變得，黏糊糊的，我……再多拍點！哈啊嗯！", "アリエスの頭の中は、自分を艶やかに見せる打算と、それを忘れてのめり込みそうになる快楽がせめぎ合っていた。": "白羊座的腦子裏，是想要把自己拍得更加妖豔的打算，和想要忘記這些沉浸於快樂之中的想法在相互鬥爭。", "あぁもう、だめっ！わたし、気持ちいぃの、勝っちゃう！だらしない、メス顔になっちゃうぅう！あ、ひぃいんっ！": "啊啊，不行了！我，舒服的感覺，要贏了！要露出，不像樣的，雌性表情了！啊，噫噫嗯！", "はひゃっ！あん、らめもう、わたし……あぁあん！おちんぽで犯されてぇ、イく、あ、ふぁ、あふぅん、イっくぅ！": "哈呀！啊嗯，不行了，我……啊啊啊嗯！被肉棒侵犯着，要去了，啊，呼啊，啊呼嗯，去了！", "あひゃぁぁあぁあああぁぁぁんんっ……はぅう……！！": "啊呀啊啊啊啊啊啊啊啊啊啊嗯嗯……哈嗚嗚……！！", "アリエスが絶頂する頃には、カメラ映りへの配慮も理性も飛び、ただただ男優の絶妙な攻めに翻弄されるのみだった。": "白羊座在高潮的時候，已經把對鏡頭的顧慮和理性都拋之腦後，只是被男優絕妙的進攻所玩弄着。", "あ、はぁ……ん、はぁ、ふ……やだ、わたし……さっきの、イき方……みっともなく、なかった……？": "啊，哈啊……嗯，哈啊，呼……討厭，我……剛纔的，高潮方式……是不是，太不像樣了……？", "そんなことないさ。とても生々しくていやらしかったよ": "沒有這回事。非常生動，非常淫蕩哦", "はひ……よかっ、たぁ……ふふっ": "哈噫……太好了……呵呵", "んん……なら、撮れ高、抜群かな……？わたし、すっごくよかった、から……はぅ……": "嗯嗯……那麼，拍攝質量，很高吧……？因爲我，非常棒……哈嗚……", "そうだな。お嬢ちゃんがプロじゃないなんて信じらんねえよ。いっそこの道に来たらどうだい？": "是啊。我真不敢相信你不是專業的。要不乾脆來我們這行吧？", "ん……それは、だめ……。だって、わたしのキラキラは……子供たちも、楽しみにしてるから……": "嗯……那可不行……因爲，我的閃亮亮……孩子們也在期待着……", "でもぉ……こういうわたしも、えっちな人に見てほしいなぁ……。一番キラキラしてるのも、一番えっちなのも……わたし……": "但是……我也想讓好色的人看看這樣的我……最閃亮的，最色的……都是我……", "なんでも一番になりたいアリエスは、もっと輝きたいと思い、淫靡な目線をカメラに送った。": "想要成爲第一的白羊座，想要更加閃耀，向攝像頭投去了淫靡的目光。", "わたし、もっともーっと、えっちなとこ、見せちゃうよ……？だからぁ、もう１回……ねっ？": "我，要讓你看到，更多色色的地方……？所以，再來一次……好嗎？"}