{"へえ。赤い花ですか。本当に一面真っ赤ですね。血の海のようです": "哎。是红花吗。真的是一片红呢。就像血海一样", "スコーピオ": "天蝎座", "スコーピオ様！たとえがグロテスクです……。 見てください、こんなにかわいいお花さんがたくさん！": "天蝎座大人！你的比喻太猎奇了……。 看，有这么多可爱的花！", "ジェミニ": "双子座", "ここにお付き合いいただき、ありがとうございます。来てよかったです": "谢谢你陪我来这里。能来真是太好了", "はあ……。私には、花を愛でる理由がよくわかりません。 いずれは枯れてしまうものなのに": "哈啊……。我不太明白欣赏花的理由。明明迟早会枯萎的", "そんな……。間違ってはいないですけど、ちょっと寂しいです……": "怎么这样……。虽然你说的没错，但有点寂寞……", "なぜ、そんなに落ち込むのですか？生きとし生けるものには、必ず終わりがあります": "为什么，你会这么失落呢？所有活着的生物，都必定会迎来终结", "それはそうなんですけど……": "虽然你说的没错……", "花の命は短いが、だからこそ盛りの時期は美しいんだよ": "花的生命很短暂，但正因为如此，盛开的时期才美丽啊", "人間さん": "人类君", "そういうものですか": "是这样吗", "そうは言うが、スコーピオもそろそろ理屈では片付けられない感情を、 理解しかけているんじゃないか？": "话虽如此，天蝎座你是不是也差不多开始理解那些无法用道理解释的感情了？", "……そうかもしれません。 人間さんに感じる何らかの衝動は、私の言葉では説明しづらいので": "……或许是吧。 因为我无法用言语来解释我对人类君所感受到的某种冲动", "ほら、スコーピオ様。ひとつひとつのお花さんは、こんなにけなげに咲いていますよ": "看，天蝎座大人。一朵朵的花儿都开得这么精神", "スコーピオ様も、こちらに来てお花さんに囲まれてみませんか？ きっと愛着が湧くと思います": "天蝎座大人要不要也过来被花儿包围一下？ 我想你一定会喜欢的", "……いえ、遠慮しておきます。花の匂いが服につくと、裏の稼業に影響があるので": "……不了，我就免了。花香沾到衣服上的话，会影响到我的本职工作", "ですが、貴方が花を好きなことは否定はしません。存分にお楽しみください": "但是，我不否认你喜欢花。尽情享受吧", "相変わらずクールだな、スコーピオは。ただ、相手を受け入れる姿勢は評価できる": "天蝎座还是那么冷淡啊。不过，你接受对方的态度还是值得肯定的", "相手のことを理解できないともがく時間は無駄です": "花时间去纠结无法理解对方的事情只是浪费时间", "……ところで、人間さん。 私はさっき、貴方に何らかの衝動を感じると言いましたが": "……对了，人类君。 我刚才说，我对你有一种冲动", "……今まさに、貴方の隣でそれを感じています。 今ここで、私にエルマイトをくれませんか？": "……现在，我正在你身边感受着它。 你现在能给我圣之力吗？", "えっ……いや、さすがにここでは。ほら、ジェミニもいるし": "哎……不，这里不太合适。你看，双子座也在呢", "……なぜでしょうか。この衝動はどこででも起こるのに、 どうして人目を忍んで行為をしなければならないのでしょう": "……为什么呢。明明这种冲动随时随地都会发生，为什么我却不得不在背地里偷偷摸摸地做呢", "花畑から帰り、こちらが部屋で休んでいると、ふと自分の身体に何者かが乗っかっている感覚を覚えた。": "从花田回来，我正在房间里休息，突然感觉有什么东西压在了我的身上。", "それは、重みだけではなく、どこか温かさも感じられる。": "那东西，不仅有重量，还带着些许的温暖。", "なにかの生き物？それとも誰か……": "是什么生物吗？还是说是谁……", "はぁっ、はぁ……人間さん……。私、もう我慢ができません……はぁ、ん……": "哈啊，哈啊……人类君……我，已经忍不住了……哈啊，嗯……", "花畑から、ずっとあの衝動に耐えていたんです……。この、貴方とクロスしたい衝動……抑えられなくて……はぁ": "从花田回来，我就一直在忍耐着那种冲动……这种，想要和你交错的冲动……已经抑制不住了……哈啊", "うっすら目を開けると、自分の上にいたのはスコーピオだった。": "我微微睁开眼睛，发现压在我身上的是天蝎座。", "すでに自ら衣服を乱し、欲情した目でこちらを見下ろしている。": "她已经自己脱掉了衣服，用充满情欲的眼神俯视着我。", "ふぅ、んは……どうして、でしょうか……。今、私……どうしようもなく、貴方に中を犯してほしいんです": "呼，嗯哈……为什么呢……现在，我……已经无法忍耐，想要被你侵犯了", "もう、止まらなくて……んっ、はぁ……理屈では、まったく片付けられない、感情です……": "已经，停不下来了……嗯，哈啊……这是，完全无法用道理来解释的感情……", "あぁああっ……これを、ずっと、待って、いました……はあぁん、あぅっ、はぁ……不思議、です……": "啊啊啊啊……我，一直在，等待着，这个……哈啊啊，啊呜，哈啊……真是，不可思议……", "挿入した、だけなのに……んんっ、この、満たされる感覚は、なんでしょうか……あ、あぁぁっ、ふ……": "只是插进去而已……嗯嗯，这种，被填满的感觉，是什么呢……啊，啊啊啊，呼……", "艶めかしい腰使いで、こちらの屹立を自ら挿入するスコーピオ。": "天蝎座用妖艳的腰法，主动将我的坚挺插入。", "熱を帯びた蜜壺に咥えられ、思わず吐息が漏れた。": "被带着热量的蜜壶包裹，我不由得喘息起来。", "んんっ、あぁ……はぁっ、貴方も、私の中を、欲しいと思ったの、ですか……？あぅうう、んは": "嗯嗯，啊啊……哈啊，你也，想要，我的里面吗……？啊呜呜，嗯哈", "はぅ……だと、したら……なぜか、胸が……んはぁっ、温かく、なり、ます……んやぁ、あふ……": "哈呜……如果是，这样的话……不知为何，胸口……嗯哈啊，变得，好温暖……嗯呀啊，啊呼……", "それも、理屈でなく溢れてくる感情のひとつといえる。": "这也可以称作是不讲道理地满溢而出的感情之一。", "スコーピオは、ともに昂っていることに悦びを覚えているようだ。": "天蝎座似乎对一起兴奋起来感到喜悦。", "スコーピオは、クロスがすっかり気に入ったのだな、そう言うと、彼女は潤んだ瞳でこちらを見下ろした。": "天蝎座似乎已经完全喜欢上了交错，听到我这么说，她用湿润的眼睛俯视着我。", "そう、いうこと、なのでしょうか……あぁあ、く、でも、確かに……あっ、うぅう、あん、はぁぅ……": "是，这样，的吗……啊啊啊，咕，但是，确实……啊，呜呜呜，啊嗯，哈啊呜……", "こんなに、自ら……んんっ、ふ、はぁあ……強く、なにかを、求めるのは……初めて、です……ふぁあぅ": "这样，主动……嗯嗯，呼，哈啊啊……强烈地，渴求着，什么……还是，第一次……呼啊啊呜", "普段は無駄な動きをしないスコーピオだが、快楽と交わりを求める今の彼女は、全く違う。": "平时天蝎座不会做无用的动作，但现在的她渴求着快乐和交合，完全不一样。", "胸を淫らに揺らし、腰を妖艶に振りながら、膣内のいいところに自ら屹立を当てにきている。": "她淫荡地摇晃着胸部，妖艳地扭动着腰，主动将坚挺顶在阴道内的敏感部位。", "はぁあっ、確かに……あぁあう、私、こんな動き、貴方と交わる、ときしか……したことが、ありません……": "哈啊啊，确实……啊啊啊呜，我，只有在和你交合的时候……才会，做出，这样的动作……", "でも……あふぅう、くうっ……意識、していないのに……快楽を、求めて……本能的に、動いて、しまうんです……あぅ": "但是……啊呼呜呜，咕呜……明明，没有意识到……却在追求，快乐……本能地，动了起来……啊呜", "今のスコーピオの姿は、とても人間らしくて、とてもいやらしい。": "现在的天蝎座，非常有人类的感觉，非常淫荡。", "本能のままに淫靡に乱れるスコーピオは、とても魅力的だ。": "顺从本能淫靡地发情的天蝎座，非常有魅力。", "私が、乱れる……あ、あぁああん、く、はぁあっ……！貴方とこうする、までは……ありえなかった、ことです……": "我，发情了……啊，啊啊啊啊嗯，咕，哈啊啊……！在和你做之前……我，根本，无法想象……", "あ、貴方に、淫靡と、言われると……あふぅう、ひゃう、身体が、熱くて……見られるのを、ためらって、しまいます……": "被，被你说，淫荡……啊呼呜呜，呀呜，身体，好热……我，犹豫着，要不要，被你看着……", "そんなスコーピオに、それは羞恥だ、と教えてあげる。": "我告诉天蝎座，这是羞耻。", "本能に任せて欲望を満たすことは、ときに恥ずかしいものだ。": "顺从本能满足欲望，有时是羞耻的。", "あぁあん、ふ……しゅう、ち……あ、んやぁあっ、く、これが……。羞恥など、今まで、理解できなかった、のに……": "啊啊啊嗯，呼……咻，啾……啊，嗯呀啊啊，咕，这就是……羞耻，至今为止，我无法理解的，东西……", "はふぅうん、やぁ、んっ……今、それを感じている、自分が、いて……あ、ひぅうん、変な、感じです……ひゃあ": "哈呼呜呜嗯，呀啊，嗯……现在，我，感受到了……啊，呀呜呜嗯，奇怪的感觉……呀啊", "今日、スコーピオはなぜ人目を忍ぶのかと疑問を呈した。": "今天，天蝎座提出了为什么要在意他人目光的疑问。", "この行為には羞恥を覚えるから、人目を避けた秘め事なのだ。": "因为这种行为会让人感到羞耻，所以才要避开他人的目光。", "はぁあう、なる、ほど……あっ、くうぅう、はぁ、そう、言われると……理解が、できます……んん、あぁんっ": "哈啊啊呜，原来，如此……啊，咕呜呜呜，哈啊，你，这么一说……我就能，理解了……嗯嗯，啊啊嗯", "今、私……貴方と、こうしている、ところ……ひゃぅん、誰にも、見られたくない、と、思っています……あ、んんぅっ": "现在，我……不想让任何人，看到……呀呜嗯，我和你，做爱的样子……啊，嗯嗯呜", "改めて、羞恥という感情が芽生えたことを自覚したスコーピオは、にわかに膣内の圧力を強めた。": "天蝎座再次意识到自己萌生了羞耻的感情，阴道内的压力突然变强了。", "あふぅうんっ、はぁ、こんな私を、見られることに……羞恥を、覚えると……あぁああ、く、んん、やあぁう": "啊呼呜呜嗯，哈啊，被人看到，这样的我……会感到，羞耻……啊啊啊啊，咕，嗯嗯，呀啊啊呜", "はふぅうっ、快楽が、増す、のですが……あぁあん、どう、して……ひぃいん、あふぅんっ！": "哈呼呜呜，快感，会增加……啊啊啊嗯，为什么……呀啊啊嗯，啊呼呜嗯！", "羞恥は、ときにより強い快楽をもたらすトリガーになる。": "羞耻有时会成为带来强烈快感的触发器。", "スコーピオは今、それを体感しているのだ。": "天蝎座现在，正在亲身体验着这一点。", "はぁっ、そうなん、ですね……んんっ、私……あはぁっ、快楽を、知れば、知るほど……貪欲に、なります……！": "哈啊，原来是，这样……嗯嗯，我……啊哈啊，越是，了解快感……就变得，越贪婪……！", "はぁあっ、あ、もっと、ください……！快楽の、絶頂が、欲しいん、ですっ！あ、あふぅう、あ、来ます、くるっ！あぁん！": "哈啊啊，啊，我还要，更多……！我想要，快乐的，高潮！啊，啊呼呜呜，啊，来了，来了！啊啊嗯！", "あはぁああぁああーーーーーんんっ……！！はうぅ……！": "啊哈啊啊啊啊啊啊—————嗯嗯……！！哈呜呜……！", "絶頂の悦びに身体を震わせ、膣内をひときわ強く締めて、スコーピオは欲望を弾けさせた。": "天蝎座的身体因高潮的快感而颤抖，阴道内也格外紧缩，欲望爆发了。", "スコーピオが、人間の本能や感情を理解したことが嬉しくて、たまらずこちらも精を注ぐ。": "天蝎座理解了人类的本能和感情，我非常高兴，忍不住也把精液注入了她的体内。", "はぁあ……あぅ、はぁ、んっ……あぁ、快楽、強すぎて……身体中、痺れて……はぁ": "哈啊啊……啊呜，哈啊，嗯……啊啊，快感，太强烈了……全身都，麻痹了……哈啊", "私の、中、収縮が……ふ、あぁ……止まらないん、です……んん、ふ……あぁ……": "我的里面，收缩……呼，啊啊……停不下来……嗯嗯，呼……啊啊……", "あぁあ……まだ、身体……がくがく、します……。貴方も、同じような、快楽を得たんですか……？": "啊啊啊……身体，还在……颤抖着……你也，得到了同样的，快感吗……？", "もちろんだ。スコーピオとこうして交わることで、何物にも代えがたい快楽を得ることができた。": "当然了。通过和天蝎座的交合，我得到了无可替代的快感。", "はぁっ、そう、ですか……ん……あの、この胸の熱さは……嬉しい、ということでしょうか……": "哈啊，是，这样吗……嗯……那个，胸口的这股热意……是高兴，的意思吗……", "貴方は、本当に、私にいろいろなものを、教えてくれますね……。私が知らない、私までも……": "你真的，教会了我，很多东西呢……连我自己都不知道的，我自己也……", "こちらが、スコーピオに理屈以外のものを教えられているなら、これほど嬉しいことはない。": "如果我从天蝎座那里学到了道理以外的东西，那真是再高兴不过了。", "本当、ですか……？では、もっと、知りたいです……。私が、知らないこと……人が持つ、理屈ではないもの……": "真的，吗……？那么，我还想，知道更多……我不知道的事情……人类拥有的，道理以外的东西……", "夜は、まだまだこれからですから……貴方の、身体で……私に、いろいろなことを、教え込んでください……": "夜晚，还很长……请用你的身体……教会我，各种各样的事情……"}