{"すごい人出だねぇ": "人好多啊", "エミリー": "艾蜜莉", "いよいよクリスマスも本番だもんね。 家族連れも多いけど、カップル客もいっぱいだし……": "聖誕節終於要正式開始了。 雖然也有很多家庭，但情侶客人也很多……", "ティンカー・ベル": "汀可貝兒", "はあぁ……イブまで仕事なんて悲しくなっちゃうよ。 みんなでやるプレゼント交換会が心の支え……": "哈啊……居然要工作到平安夜，真讓人傷心。 大家一起開的禮物交換會是我心靈的支柱……", "えぇーっ！？イブもお仕事なのぉ！？": "哎！？平安夜也要工作嗎！？", "ティンカが働いてる店、深夜営業もやるんだってさ。 ま、稼ぎどきだもん……って、なに、エミリーは休み？": "汀可工作的店，聽說要營業到深夜。 不過，畢竟是賺錢的時候……呃，怎麼，艾蜜莉休息嗎？", "お仕事はあるけど夜には終わるよぅ？": "雖然有工作，但晚上就結束了哦？", "俺も……": "我也是……", "人間さん": "人間君", "ずるい、ずるい、ずるい！ あれ、でもティアマトもミニュイ姉妹もお店が閉まるの遅いって話してたような": "太狡猾了，太狡猾了，太狡猾了！咦，不過提亞瑪特和米紐依姐妹好像也說過她們的店會營業到很晚", "ってことは、人間さんとエミリーがふたりっきりで過ごしちゃうわけ？ なんだかんだで、あんたたちさぁ": "這也就是說，人間君和艾蜜莉要兩個人一起過平安夜嗎？說來說去，你們啊", "まあ、そうなるのか――": "嗯，是這樣啊——", "あ、エミリーはデートだよぅ。 最近お店のお客さんで来てくれた人なんだけど、優しくて紳士なんだよねぇ": "啊，艾蜜莉要約會哦。 是最近來店裏的客人，他很溫柔，很紳士哦", "あー！実は俺も店の先輩に誘われてるんだよな。巨乳でほんわかして癒しを感じる美女で": "啊！其實我也有被店裏的前輩邀請。是個巨乳，讓人感到溫暖的治癒系美女", "……": "……", "ま、なんでもいいよ。ティンカは遊べないの確定だし……": "嗯，怎樣都好啦。反正我肯定不能去玩……", "はぁ……今年のイブはひとりか……。 ティンカじゃないけど、プレゼント交換会を楽しみにしとこう……": "哈啊……今年的平安夜要一個人過了嗎……。 雖然不是汀可，但還是期待禮物交換會吧……", "ふう……": "呼……", "エミリー？": "艾蜜莉？", "あれ、人間さん？巨乳でほんわかして癒しを感じる美女とのデートは？": "咦，人間君？你不是要和巨乳，讓人感到溫暖的治癒系美女約會嗎？", "そっちこそ優しくて紳士なイケメンは？": "你纔是，不是要和溫柔，紳士的帥哥約會嗎？", "ハブタウンに来てすぐお店でバイト三昧で、 そう簡単にクリスマスなんて大イベント過ごせるイケメン、見つかるわけなくない？": "來到哈勃鎮後就一直在店裏打工，這麼簡單就能找到在聖誕節這種大活動裏一起過節的帥哥，怎麼可能？", "嘘かよ……": "原來是騙人的啊……", "そっちこそ": "你纔是", "なんであんな嘘ついたんだよ": "爲什麼要撒那種謊啊", "可愛いエミリーが売れ残ってるなんて思われたくないし。あ、人間さんは言わなくていいよぅ。エミリーがデートって言ったから張り合いたかったんでしょ？": "我不想讓人覺得可愛的艾蜜莉賣不出去。啊，人間君你不用說了。因爲艾蜜莉說要約會，所以你也想跟我比吧？", "（図星……）": "（被說中了……）", "やけ食いするつもりで買ってきたんだけど、一緒に食べる？ 売れ残りで30％オフになってたチキンのセット": "我買了些東西打算喫個過癮，要一起喫嗎？ 是賣剩下的，打了30％的折扣的雞肉套餐", "売れ残りの俺たちが、売れ残りのチキンか。いいね、いただくよ": "賣剩下的我們，和賣剩下的雞肉嗎。好啊，我喫", "皮肉だねぇ": "真諷刺啊", "えへへ、じゃあ食べさせてあげよっか。はい、あーん": "嘿嘿嘿，那我餵你喫吧。來，啊——", "えっ。あ、あーん……": "哎。啊，啊——……", "ていっ": "喝", "痛い！チキンの骨が頬の裏に！？何するんだよ！": "痛！ 雞肉的骨頭刺到臉頰內側了！？ 你幹什麼啊！", "見栄っ張りはいいけど、イライラするんだもん。 なんで巨乳でほんわかして癒しを感じる子って設定にしたわけ？ 男の子の幻想って感じでキモいんだけど": "雖然愛慕虛榮是好事，但會讓人很煩躁啊。 爲什麼要設定成巨乳，讓人感到溫暖，有治癒感的女孩子呢？ 男孩子幻想出來的形象感覺好惡心", "そういうのが理想なんだねぇ。ふーん": "這就是你的理想啊。哼——", "幻想ってことはないだろ。巨乳はさておき、他はエミリーにも当てはまるし": "不是幻想吧。先不說巨乳，其他方面艾蜜莉也符合啊", "さておくな": "別說得好像不重要一樣", "フォークで手の甲を刺すな！": "別用叉子刺我的手背啊！", "で、チキン美味しい？可愛いエミリーが食べさせてあげたんだよぅ？": "雞肉好喫嗎？ 可愛的艾蜜莉餵你喫的哦？", "うん、美味いなこれ。廃棄されなくてよかった。でもさすがに冷めてるけど……": "嗯，很好喫。沒被扔掉真是太好了。不過還是冷掉了……", "あっためる？": "要加熱嗎？", "そうだな": "好啊", "ちなみにだけど……": "順便問一下……", "え、なんで急に手を握って……いや、冷たっ！": "哎，爲什麼突然握住我的手……好冷！", "外、すっごい寒かったからねぇ。手だけじゃなくて、もう全身カチコチだよぅ": "因爲外面很冷嘛。不只是手，全身都凍僵了", "確かに今日は一段と冷えるよな": "今天確實特別冷", "……あっためる？": "……要暖和一下嗎？", "え……": "哎……", "互いに愛撫を繰り返した末、すっかり彼女の身体は火照っていた。": "互相愛撫之後，她的身體已經變得火熱。", "脱がせた直後のひんやりした感触が嘘のようだ。": "脫下衣服後那冰冷的觸感彷彿是假的一樣。", "ん……触り方、えっちだねぇ……はぁっ、そうやって焦らしてくるの、もしかしてエミリーのことわかった気になってる……？": "嗯……摸法好色……哈啊，像這樣讓我着急，難道是覺得自己很瞭解艾蜜莉嗎……？", "もちろん、これまでに何度も肌を重ねてきているし、それなりに理解していたつもりだが、違ったのだろうか。": "當然，我們已經肌膚相親過很多次，我自認爲對她的瞭解還算充分，難道我錯了？", "ううん。好き、だよ。そういう触り方……はぁっ、ん、はぁ、ちゃんと覚えてくれてるんだ……": "不，我喜歡。這種摸法……哈啊，嗯，哈啊，你記得很清楚……", "エミリーがちゅーしても、全然そのまま受け入れてくれたもんねぇ。普通はびっくりしちゃいそうなのに": "艾蜜莉親你的時候，你也是直接接受下來。一般來說應該會嚇一跳的", "あっためる？と聞いた直後、エミリーはこちらの膝の上にまたがると": "聽到“要暖和一下嗎？”之後，艾蜜莉跨坐到我的腿上", "強引に唇を奪いにきた。": "強行奪走了我的嘴脣。", "そしてそのまま、ソファに押し倒すと頭を押さえつけてさらに深いキスへと続いて――": "然後就這樣把我推倒在沙發上，按住我的頭繼續深吻——", "ベッドに移動する頃にはいくらか主導権もこちらが握れるようになったが当初は完全にエミリーのペースだったのだ。": "雖然移動到牀上後我多少掌握了主導權，但一開始完全是艾蜜莉的節奏。", "だって、エミリーからちゅーしたかったんだもん。それに人間さんだって興奮してたくせに": "因爲，艾蜜莉想親你嘛。而且人間君明明也很興奮", "エミリーが人間さんのお顔に座ったときだって、はぁはぁしてるし、大事なとこだってびくびくしてたよぅ？": "艾蜜莉坐在人間君臉上的時候，你也在喘氣，重要的地方也一跳一跳的哦？", "正味、何をされても興奮してしまっただろう。": "說實話，不管她做什麼我都會興奮吧。", "それくらい気分は盛り上がっていた。": "我的情緒就是這麼高漲。", "でもそれは、こちらに限った話でもない。": "但那並不是我單方面的事。", "例えば、うなじに舌を這わせれば――": "比如說，當我舔她的脖子時——", "あっ！ん、あんっ……や、ぁんっ、そんなとこ……はぁっ、なんで、んぁ、あっ、感じちゃうん、だろっ……": "啊！嗯，啊嗯……呀，啊嗯，那種地方……哈啊，爲什麼，嗯啊，啊，會有感覺呢……", "人間さんてば、エミリーの弱いとこ、たくさん知ってて……ずるいよねぇ、ん、はぁっ……": "人間君真是的，知道艾蜜莉的那麼多敏感點……好狡猾，嗯，哈啊……", "でも……今日、特になんか……ん、ふぅっ……丁寧な感じ、するんだけどぉ……何かあったの……？": "但是……今天，感覺……嗯，呼……特別溫柔……發生了什麼嗎……？", "何か具体的に出来事があったわけではない。": "並沒有發生什麼具體的事情。", "ただ、今夜はクリスマスイブだから。": "只是，今晚是聖誕夜。", "経緯はともあれ、この夜を一緒に過ごすということは特別なことだし、そんな特別な相手との行為だと思えば、丁寧にもなる。": "不管過程如何，一起度過這個夜晚是件特別的事，一想到這是和特別的人一起做的事，自然會變得溫柔。", "ふうん……じゃあ、イブを一緒に過ごす子にはみんな、こうやって大事にしてあげてるんだぁ？": "嗯……那麼，你和每一個一起過聖誕夜的女孩子，都會這麼珍惜她們嗎？", "そう解釈されてしまうのか。": "她這樣理解嗎。", "もっと前段の、エミリーだからイブも一緒にいるのだとか、そんな部分は考慮されないのだろうか。": "她沒有考慮到更早之前，因爲是艾蜜莉所以纔會一起過聖誕夜的那部分嗎。", "エミリーを不安にさせた罰としてぇ、誠意を見せてくださぁい。さっきから当たってるこれで……ね？": "作爲讓艾蜜莉感到不安的懲罰，你得展示你的誠意。用從剛纔開始就頂着我的這個……好嗎？", "いっぱい気持ちよくしてくれないと、許してあげないよぅ？": "如果不讓我舒服起來的話，我可不會原諒你哦？", "んんっ……あ、はぁっ、ん、あんっ、んっ、ふぅっ……！やっぱりっ、ん、あっ、人間さんの、奥まで届いて……っ": "嗯嗯……啊，哈啊，嗯，啊嗯，嗯，呼……！果然，嗯，啊，人間君的，頂到最裏面了……", "あぁっ、あっ、んぅっ！気持ちいいとこっ、んぁ、あ、当たってるよぉ……っ、はぁっ、あっ、あはぁっ！": "啊啊，啊，嗯！舒服的地方，嗯啊，啊，被頂到了……哈啊，啊，啊哈啊！", "じっくりと焦らしたおかげで、最初の挿入から摩擦抵抗も少なく、すんなりと膣奥まで入り込むことができた。": "多虧了我讓她焦急等待，從一開始插入摩擦的阻力就很小，很順利地就插到了陰道深處。", "とは言っても、それはたっぷりと潤っているおかげであって、肉竿を締め付ける膣圧はむしろ強い。": "話雖如此，那也是多虧了她充分溼潤，陰道的壓力反而很強。", "あたりまえ、でしょぉっ、ん、あぁっ、はぁんっ……！エミリーが、ガバガバなわけ、ないんだからぁ……": "當然，啊，嗯，啊啊，哈啊嗯……！艾蜜莉，不可能，會很鬆的……", "んぁ、あ、や、ぁんっ！まだ、挿れたばかり、なのにぃっ、んぅっ、ん、ふっ、はげしい、よぉ……っ": "嗯啊，啊，呀，啊嗯！明明，纔剛插進來，嗯，嗯，呼，好激烈，啊……", "抜き差しするごとに愛液が攪拌される音が響く。": "每次抽插都會發出攪拌愛液的聲音。", "どれだけエミリーが言葉で何を言おうとも、ここの反応は正直だ。": "無論艾蜜莉嘴上怎麼說，這裏卻很誠實。", "膣口は口ほどにものを言う。": "陰道口比嘴巴更會說話。", "だってぇっ、あ、ぁんっ、気持ち、いいん、だもんっ……！ひぁ、あっ、や、ぁんっ！がくがく、してきちゃうっ": "因爲，啊，啊嗯，太舒服了，啊……！呀，啊，呀，啊嗯！身體都開始發抖了", "ん、ふぅっ……でも、よかった……エミリー、今夜はもしかしてひとりなのかなぁって、考えてたから……": "嗯，呼……但是，太好了……艾蜜莉，還以爲今晚要一個人過呢……", "意外な言葉に驚く。": "她的話讓我很驚訝。", "エミリーなら今夜こそ積極的にハンティングに向かうものとばかり思っていた。": "我還以爲艾蜜莉今晚會積極地去狩獵。", "だって……こんな幸せなカップルだらけの夜に、うまくいかなかったらさすがのエミリーも落ち込んじゃうもん……": "因爲……在這麼幸福的情侶們共度的夜晚，要是不順利的話，就算是艾蜜莉也會感到沮喪的……", "だからお宿で大人しくしてようって……だから、はぁっ……こうして繋がって、温もりを感じられて……本当は、ほっとしてるんだよぅ……？": "所以我就老老實實待在旅館裏……所以，哈啊……能像這樣結合在一起，感受你的溫暖……其實，我真的很安心……？", "それは自分でなくても、繋がっていられる相手がいれば満たされる、ということなのだろうか。": "也就是說，只要能和別人結合在一起，即使不是我，她也能得到滿足嗎？", "そんな不安にかられると、エミリーは不満げな視線を向ける。": "當我感到不安時，艾蜜莉用不滿的眼神看着我。", "違う、からぁっ……ん、ふぅっ、はぁっ、人間さんだから、でしょっ……そんなの、言わなくてもわからなきゃだめ……っ": "不是，的……嗯，呼，哈，是因爲，是人類君……這種事，就算不說你也得明白……", "だめ、という言葉と同時に膣圧が増す。": "隨着『不行』這個詞，陰道的壓力也增加了。", "おかげで、自分だからという言葉に安堵するよりも、下半身に伝わる快楽に誘われて、律動を速める方が先に立った。": "因此，比起因爲是自己而感到安心，我更被下半身傳來的快感所吸引，加快了抽插的速度。", "はぁっ、あ、あんっ！はげし……っ、ん、ふ、はぁっ……。もうっ、単純なんだから……っ、ん、あ、はぁっ": "哈，啊，啊嗯！好激烈……嗯，呼，哈……真是的，你太單純了……嗯，啊，哈", "とはいえ、不安になるいまのくだり、つい先ほど逆の立場で同じようなやり取りをしたような気もする。": "話雖如此，我感覺剛纔的對話，和我不久前的立場正好相反。", "ただ、既に振り切っている熱量が思考を支配してしまって、細かいことを考えるより先に抽挿に夢中になっていた。": "但是，已經高漲的熱量支配了我的思考，我還沒來得及考慮細節，就先沉迷於抽插之中。", "あんっ！ん、はぁんっ！や、ん、もうだめっ、イッちゃうっ！人間さんも、きてぇっ！": "啊嗯！嗯，哈嗯！呀，嗯，不行了，要去了！人類君也，來吧！", "いっしょに、きてっ、あ、あんっ！いっしょじゃなきゃ、やだっ、あ、はぁっ、あんっ！": "一起來，啊，啊嗯！不一起的話，我不要，啊，哈，啊嗯！", "イッちゃうっ、あ、あぁうっ、イクっ、んっ、あ、あぁっ！": "要去了，啊，啊嗚，去了，嗯，啊，啊！", "あぁっ……！": "啊……！", "エミリーが短く声を漏らすと同時に、その四肢が小さく痙攣する。": "艾蜜莉發出短促的聲音，同時四肢微微痙攣。", "もちろん、こちらが精を吐き出すのもそのときだった。": "當然，我也在那時射出了精液。", "はぁっ、あ、はぁう……やっばい、すごいイッちゃった……あたまのなか、まっしろだよぅ……": "哈啊，啊，哈啊……好厲害，去了好厲害……腦袋裏，一片空白……", "いっぱい焦らされたからかなぁ……こんなに気持ちよくなるなんて、けっこう計算外って感じ……": "是因爲被吊了好久的胃口嗎……居然會這麼舒服，真是出乎意料……", "まだお互いに呼吸が整わないなか、そっと後ろからエミリーを抱きすくめる。": "在我們倆都還沒調整好呼吸的時候，我從後面輕輕抱住了艾蜜莉。", "エミリーもそれに応えて、回した腕をぎゅっとつかんだ。": "艾蜜莉也回應了我，緊緊地抓住了我的手臂。", "ね……これでイブ、終わりじゃないでしょ？エミリーのこと、イブのお相手に選んだからには……責任もって、最後まで一緒に楽しんでよねぇ？": "嗯……這下子，聖誕夜還沒結束吧？既然你選了艾蜜莉作爲聖誕夜的伴侶……那就要負起責任，和我一起享受到最後哦？", "どこまでもワガママで、素直じゃない。": "她一直都很任性，不坦率。", "でも、そろそろ彼女の心がどこにあるのか、裏腹な言葉を聞いてなんとなく察せるようになった気がした。": "但是，我差不多能從她的話裏聽出她的心意了。", "エミリーのこと、もうひとりにしちゃだめだよぅ？": "不要再讓艾蜜莉一個人了哦？", "思わぬ可愛らしい言葉に、つい彼女を抱く腕に力がこもる。": "這句意想不到的可愛的話，讓我抱緊她的手臂更加用力了。", "じゃ、人間さん。四つん這いになって。エミリー、お尻の穴いじりたいなぁ": "那，人類君。趴在地上。艾蜜莉，想玩弄你的屁眼", "……やっぱりよくわからないかもしれない。": "……果然還是搞不懂她。"}