{"いらっしゃいませ～！クリスマスプレゼントはぜひ当店でお買い求めくださーい！": "歡迎光臨～！請務必在本店購買聖誕節禮物！", "ロージュ": "羅傑", "これ、お店のチラシ。よかったら見て。そして来て": "這是店裏的傳單，不介意的話請看看，然後請來", "ロル": "羅露", "おっ、やってるみたいだねぇ。こんな寒い中お疲れ様だよぉ": "哦，好像在做呢。這麼冷的天真是辛苦了", "エミリー": "艾蜜莉", "あっ、人間さんにエミリーさん、ティンカさん！みんな来てくれたんだ！": "啊，人間君，艾蜜莉，汀可！大家都來了啊！", "けっこう遠くからでもロージュの声が聞こえたよ。 呼び込み係として、すごく良い仕事をしているみたいだね": "從很遠的地方都能聽到羅傑的聲音。 作爲招攬客人的人，你做得很好", "ティンカー・ベル": "汀可貝兒", "ずっと私の代わりに声を出してくれている。わたしはチラシ配りだけしている": "他一直在代替我喊話。我只負責發傳單", "ロルの仕事も大事なことだろう？役割分担がきちんとできていて、良い感じじゃないか": "羅露的工作也很重要吧？分工明確，感覺不錯啊", "人間さん": "人間君", "そうよ！ お姉ちゃんは可愛いから、ここに立っているだけでもいい呼び込みになってるの！": "是啊！姐姐很可愛，光是站在那裏就能吸引客人了！", "ありゃ、可愛いサンタさんが店先に立っているね。 他にはどんな子がいるのかな～？ちょっとお邪魔するよ～": "哎呀，可愛的聖誕老人站在店門口呢。 還有其他什麼樣的孩子呢～？我稍微打擾一下～", "村人": "村民", "いらっしゃいませ～！好きなだけ見ていってね～！ ……ほらね！お姉ちゃんの呼び込みはすごいんだから！": "歡迎光臨～！請隨意參觀～！ ……看吧！姐姐的招攬客人很厲害吧！", "あのおじさん、なんかお店を勘違いしてないかなぁ。大丈夫かなぁ": "那個大叔是不是搞錯了店啊。沒問題吧", "ま、まあまあ……ロルとロージュが何かされているわけでもないでしょ？": "嗯，嗯……羅露和羅傑也沒做什麼吧？", "何もない。わたしたちは、ここに立っているだけ。お店には入らない": "沒什麼。我們只是站在那裏。不會進店裏的", "それだけ聞くと、それはそれで心配になるな…… ちゃんと休憩はさせてもらっているか？ぞんざいに扱われたりしていないか？": "只是聽到這些，就讓人擔心啊…… 有好好休息嗎？沒有被粗暴對待吧？", "もーっ、人間さんってば心配しすぎ！あたしたちはうまくやってるわよ！": "真是的，人間君太擔心了！我們做得很好！", "そう。オーナーもいい人。わたしたちのことをきちんと気遣ってくれる": "是的。老闆也是個好人。他很關心我們", "そうそう、この後だってちょっと早めのクリスマスパーティに 連れて行ってあげるって言われているんだから！": "是啊是啊，之後他還說要帶我們去稍微早一點的聖誕派對！", "へえ、パーティかぁ……ねえ、それってエミリーたちも行ける？ イケメンがいっぱいいるんじゃ……": "哦，派對啊……喂，艾蜜莉們也能去嗎？應該有很多帥哥吧……", "エミリー、やめときな。 それじゃあ邪魔になっちゃうし、そろそろティンカたちはいくね": "艾蜜莉，別這樣。 你這樣會打擾到他們，差不多該走了", "うん、立ち寄ってくれてありがとう。わたしたち、頑張るから": "嗯，謝謝你們來。我們會努力的", "みんなありがとうね！いらっしゃいませー！よかったら寄って行ってねー！ いらっしゃいませー、いらっしゃいませー！": "謝謝大家！歡迎光臨！請進！ 歡迎光臨，歡迎光臨！", "ロルちゃん、ロージュちゃん、お疲れ様。そろそろいい時間だし、移動しようか": "羅露醬，羅傑醬，辛苦了。時間差不多了，我們走吧", "村人1": "村民1", "は～い！これからパーティに行くのよね？今日はこの時のためにずーっと頑張ってきたのよ！ね、お姉ちゃん！": "好～！接下來要去派對對吧？今天就是爲了這個時刻一直在努力的哦！對吧，姐姐！", "一生懸命、呼び込みしていた。ロージュは特に楽しみにしていた": "我們一直在努力地招攬客人。羅傑特別期待", "そうかあ、それは嬉しいねえ。きっと二人も楽しめると思うよ。さ、おじさんについてきておくれ": "是嗎，那太好了。我想你們兩個一定會很開心的。來，跟着叔叔走吧", "はーい！……ここがパーティ会場？さすがに人が多いのね！": "好！……這裏就是派對會場？人好多啊！", "……おじさんばかり。料理もツリーもない。これは一体、どういうこと？": "……都是大叔。沒有料理也沒有聖誕樹。這到底是怎麼回事？", "どういうこともなにも……二人の仕事はまだ終わっていないんだよ？ここからは別のお仕事、というわけさ。さあ、咥えるんだ": "這個嘛……你們兩個的工作還沒結束哦？接下來是別的工作。來，叼着吧", "なっ、いやっ……パーティに連れて行ってくれるって言ったじゃない！これのどこがパーティなのよ！": "哎，不要……你不是說要帶我們去派對嗎！這算什麼派對啊！", "え？何を言っているんだい、これはパーティだよ？乱交パーティ、という名のね": "哎？你在說什麼啊，這就是派對啊？名爲亂交派對的派對", "こんなことをするなんて聞いてない……わたしたちがやる理由なんて、ない……": "我們沒聽說要幹這種事……我們沒有理由做這種事……", "ごちゃごちゃうるさいなあ、いいからさっさとご奉仕してくれよ。ほら、手も使って。早く抜いていかないと、時間がかかるだけだぞぉ？": "羅嗦死了，別廢話了，快點服侍我。來，用手。不快點拔出來的話，會花很多時間的哦？", "村人２": "村民2", "ううっ、最悪……こんなに人がいるんじゃ、逃げ出すこともできなさそうだし……うえっ、うぷっ……": "嗚嗚，糟透了……有這麼多人，好像也逃不出去……嗚呃，嗚噗……", "ん、やるしかない、みたい……ふうっ、んっ……ちゅ、ちゅぷっ……変な味……ん、んぷっ……んちゅ、んぅっ……": "嗯，好像只能做了……呼，嗯……啾，啾噗……奇怪的味道……嗯，嗯噗……嗯啾，嗯……", "お姉ちゃんはこんなことしなくていいよ！あたしがやるからっ……みんなあたしのほうにきてよ！お姉ちゃんを汚さないで！": "姐姐不用做這種事！我來就行了……大家來我這邊！不要弄髒姐姐！", "二人で一緒にやった方が早いと思うけどねえ？それにしても、そう言われると興奮して……ううっ……": "我覺得兩個人一起做會更快吧？而且，你這麼說讓我很興奮……嗚嗚……", "んっ……また一段と硬く、熱くなった……ちゅっ、んっ……手で擦るのも、大変……ちゅ、ちゅぷっ……": "嗯……又變得更硬，更熱了……啾，嗯……用手摩擦，也很辛苦……啾，啾噗……", "ああ、もうっ……はあっ、んんっ……あんたも大きくしてんじゃないわよ！こんなのすぐに終わらせて、出て行ってやるんだからっ……": "啊啊，真是的……哈啊，嗯嗯……你也別變大啊！我要馬上結束，然後離開這裏……", "お姉ちゃん、もう少しだけ耐えて！こいつが終わったら、あとは全部あたしがやるから！": "姐姐，再忍耐一下！這傢伙結束後，剩下的全部由我來！", "ん、ロージュ……気にしないで……ん、ちゅぷっ……それよりも、今は目の前のことに集中……ちゅ、ちゅくっ、ちゅっ……": "嗯，羅傑……別在意……嗯，啾噗……比起這個，現在要集中精神……啾，啾咕，啾……", "はあっ、あっ……んっ、ちゅっ……んもう、すっごいニオイ……こんないっぱいくっさいの嗅がされたら、おかしくなっちゃうよ……": "哈啊，啊……嗯，啾……嗯真是的，好重的味道……聞到這麼多臭味，要變得奇怪了……", "んふっ、ぢゅるっ……ふうっ、ん……ちゅっ、ちゅぷっ……みんな、大きくして待ってる……わたしたちの、ご奉仕を……": "嗯呼，啾嚕……呼，嗯……啾，啾噗……大家都變大了，在等着呢……等着我們的，侍奉……", "みんな、あたしのほうに並びなさいよっ……あたしが一人残らず、射精させてやるんだからぁっ……んっ、んんっ、んぷっ……": "大家，都排到我這邊來……我會讓你們一個不剩地射精的……嗯，嗯嗯，嗯噗……", "ロージュばかり、ずるい……わたしもやる……ん、んくっ、んっ……": "只有羅傑，太狡猾了……我也要……嗯，嗯嗚，嗯……", "へへっ、だんだん興が乗ってきたみたいだなあ……？そんな熱心にペロペロしちゃってまあ……": "嘿嘿，好像越來越起勁了呢……？那麼熱情地舔着……", "はあ？だってこのくらいやってあげないと、満足しないでしょ？さっさと射精しなさいよっ……ちゅっ、ちゅぷっ、ちゅっ、ちゅくっ……": "哈啊？因爲不做到這種程度的話，你們不會滿足吧？快點射精吧……啾，啾噗，啾，啾咕……", "ん、んふっ……お汁、いっぱい出てきてる……おちんちん、気持ちいいの？こんなにビクビクして……ちゅっ、ちゅうっ……": "嗯，嗯呼……流出了，好多汁液……肉棒，舒服嗎？抖動得這麼厲害……啾，啾嗚……", "ああっ、最高だよ……くっ、そんなにチロチロといじらしくなめられるとっ……": "啊啊，太棒了……嗚，被那麼可愛地舔着的話……", "二人揃ってイキたくて仕方ないって顔してるじゃない。イカせちゃおうよ、お姉ちゃん": "兩個人都一副想射得不得了的表情呢。讓他們射吧，姐姐", "うん……わたしのペロペロで気持ちよく射精してほしい……ちゅっ、ぢゅるっ……ぢゅぷっ、んっ、んふぅっ……": "嗯……希望我的舔能讓你們舒服地射精……啾，啾嚕……啾噗，嗯，嗯呼……", "ぐおおおっ……！ラストスパートの吸い付き、すごっ……！": "咕哦哦哦……！最後衝刺的吸力，好厲害……！", "ほらぁっ、イッちゃえっ♪んっ、ふううっ、んっ、んっんっ……あたしのお口の中で情けなくイッちゃえっ……！": "喂，射吧♪嗯，呼嗚嗚，嗯，嗯嗯……在我的嘴裏，沒出息地射吧……！", "このまま出してっ……おじさんたちの熱いの、いっぱい出してぇっ……！": "就這樣射出來……叔叔們熱熱的，全都射出來……！", "ふああぁあああんっ！出てるっ、せーしでてるぅうううっ！": "呼啊啊啊啊啊啊嗯！射出來了，精子射出來了！", "んはぁああっ……すごいニオイっ……これだけでわたしもっ、イクぅうっ……！": "嗯哈啊啊啊……好厲害的味道……光是這樣，我也要去了……！", "残さず出しちゃいなさいよぉっ……全部、あたしがしぼりとってやるんだからああっ……！": "一滴不剩地射出來吧……全部，都由我來榨取出來……！", "ふうー、気持ちよかったあ……やっぱり君たちは連れてきて正解だったようだね": "呼，好舒服啊……果然把你們帶過來是正確的呢", "村人１": "村民1", "はへっ、へっ……な、なによぉ……褒めたって、何もないわよぉ……？": "哈嘿，嘿……什，什麼啊……就算誇獎我，也不會有什麼好處哦……？", "ん……それに、まだ始まったばかり……だよね……？": "嗯……而且，纔剛剛開始……對吧……？", "ああ、安心していいぞ。まだまだお前たちを犯したい男はたくさんいるんだ": "啊啊，放心吧。還有很多想侵犯你們的男人呢", "何人いたってかまわないわぁ……あたしが、全員射精させてやるぅ……ほら、さっさと並びなさいよぉっ……": "來多少人都無所謂……我會讓你們全部射精的……來，快點排好隊……", "ロージュだけじゃなくて、わたしもやる……だから……熱いの、もっといっぱいちょうだぁい……": "不止羅傑，我也來……所以……再給我更多，熱熱的……"}