{"……やはり、何度考えてもわかりません。 エルマイトを摂取する方法……クロスなど、非合理極まりないのに": "……果然，不管怎麼想都搞不懂。 攝取聖之力的方法……交錯什麼的，明明是極其不合理的事", "スコーピオ": "天蠍座", "あ、人間さんが、あそこに……": "啊，人類君在那裏……", "なぜでしょうか、人間さんを見ると……クロスのことばかり、考えてしまいます……": "爲什麼呢，一看到人類君……就滿腦子都是交錯的事……", "自分の思考なのに、謎だらけです。少し、人間さんの後を追ってみて……": "明明是自己的思考，卻充滿了謎團。稍微，跟在人類君後面看看……", "……スコーピオ。どうした？気配がなさすぎて気付かなかった。何か用か？": "……天蠍座。怎麼了？氣息太淡了都沒注意到。有什麼事嗎？", "人間さん": "人類君", "……私の気配を察知するとは、さすが人間さんです。 別に、たいしたことではないので、お気になさらず": "……能察覺到我的氣息，不愧是人類君。 不是什麼大事，不用在意", "そうか。まあいいが": "是嗎。那就好", "この間から、人間さんが部屋にいても、お手洗いに行くときも、 ずっと目で追ってしまいます": "從之前開始，不管是人類君在房間裏，還是去洗手間的時候， 都一直用眼睛追着", "人間さんに会うと、なぜクロスへの衝動が起こってしまうのでしょうか……": "爲什麼一見到人類君，就會產生對交錯的衝動呢……", "あの、スコーピオ様。なんだか最近、 ずっとお兄様のことを凝視なさっていますけど、どうされたのですか？": "那個，天蠍座大人。總覺得最近， 您一直在凝視着哥哥大人，發生什麼事了嗎？", "ジェミニ": "雙子座", "なにかお悩みごとでも？あ、よければ私がお話お伺いしましょうか？": "是有什麼煩惱嗎？啊，不介意的話，可以跟我說說嗎？", "ありがとうございます。私は……人間さんを見て、 なぜ自分が非合理的なものを求めてしまうのか、解明したいんです": "謝謝。我……想弄清楚，爲什麼看到人類君， 自己就會去追求不合理的東西", "そうですか……。うーん、私には少し難しいかもしれません。 ごめんなさい、お役に立てなくて": "是嗎……。嗯，對我來說可能有點難。 抱歉，沒能幫上您的忙", "いえ、構いません。なにせ、私自身がわかっていないんですから": "不，沒關係。畢竟，我自己也不明白", "急にスコーピオが散歩についてくるって言ったから、少し驚いた": "突然天蠍座說要跟我一起去散步，我有點喫驚", "貴方を観察することで、なにか謎を解くヒントが見つかるかもと": "我想通過觀察您，找到解開謎團的提示", "謎……。まあ、別に構わないんだが。 それにしても……そんなに熱く見つめられると、困る……": "謎團……。嘛，我是無所謂。 但是……被這麼熱情地盯着看，有點困擾……", "……貴方をこうして見つめていると、いつも不思議な衝動に襲われるんです": "……像這樣盯着您看，就會被一種不可思議的衝動所襲擊", "これは……貴方に分けてもらった、エルマイトの力なのでしょうか。 身体の奥から、熱が湧き出るようで……": "這是……您分給我的，聖之力嗎。 熱量從身體深處湧出……", "クロスのことが、頭から離れません。 私は、これがなんなのか、知りたくて仕方ないんです": "交錯的事情，一直在我的腦海裏揮之不去。 我，非常想知道，這是怎麼回事", "スコーピオの話を聞くと、何となく彼女の行動原理が理解できた。": "聽了天蠍座的話，我大概理解了她的行動原理。", "なら、その衝動が何か教えてやろう、と路地裏に連れ込む。": "那麼，就讓我來告訴你，這股衝動是什麼吧，我將她帶到了小巷裏。", "ああ、貴方はやはり、知っているんですね。ぜひ教えてください。私になにが起こっているのか": "啊啊，您果然知道呢。請務必告訴我，我身上發生了什麼", "スコーピオは、自覚こそしていないようだが、その瞳には、いつになく情欲が浮かんでいた。": "天蠍座雖然沒有自覺，但她的瞳孔中，卻浮現出了前所未有的情慾。", "潤んだ瞳に触発され、性急にスコーピオの服を脱がす。": "被溼潤的瞳孔所觸發，我急切地脫下了天蠍座的衣服。", "えっ、なぜここで服を？私をどうするつもりなのですか？": "哎，爲什麼在這裏脫衣服？您打算對我做什麼？", "それに、貴方もペニスを……。ここで、クロスをするということでしょうか": "而且，您也把陰莖……。在這裏，進行交錯嗎", "戸惑うスコーピオをよそに、彼女の腰を後ろからひょい、と持ち上げる。": "不顧天蠍座的困惑，我從後面輕輕抬起她的腰。", "あっ……どうして、こんな格好に？エルマイトを摂取するだけなら、持ち上げる必要はないはずです": "啊……爲什麼要擺出這樣的姿勢？如果只是攝取聖之力的話，應該沒有必要抬起腰", "クロスにも、いろいろな方法がある。": "交錯也有各種各樣的方法。", "だから、単なる作業ではなく、ふたりで楽しもうじゃないか。": "所以，不要只是單純地進行作業，而是兩個人一起享受吧。", "楽しむ……？はぁっ、この行為を、ですか……？それは、合理的とは、思えません……なのに": "享受……？哈啊，您是說，這個行爲嗎……？我不認爲，這很合理……但是", "んっ……はぁっ……あの衝動が、急に膨らんで……貴方の挿入を、待ち望んでしまいます……": "嗯……哈啊……那股衝動，突然膨脹起來……我開始，期待您的插入了……", "華奢なスコーピオの身体を抱えて、脚を開かせることはとても簡単だ。": "抱住天蠍座纖細的身體，讓她張開雙腿是非常簡單的。", "露になった秘裂に肉竿を沿わせると、彼女から吐息が漏れる。": "將肉棒沿着裸露的祕裂滑動，她就發出了喘息。", "はぁっ……貴方の、ペニス……もう、熱を持って……んっ、敏感な、ところが……火傷、しそうです……んは……": "哈啊……您的，陰莖……已經，變熱了……嗯，敏感的地方……好像，要被燙傷了……嗯哈……", "あぁ、はっ……どうして、でしょうか……私、貴方のペニスを、早く入れてほしくて……ふぅっ": "啊啊，哈……爲什麼，呢……我，想要您的陰莖，快點進來……呼", "非合理的でも、人は一度湧いて出た欲望を止められないものだ。": "即使不合理，人也無法阻止湧上心頭的慾望。", "スコーピオも、その欲望に支配されつつあるのだ、と伝えてみる。": "天蠍座也，逐漸被那股慾望所支配了，我試着告訴她。", "欲望……。エルマイトの摂取は、単なる利点ですが……はぁっ、それ以外に、求めるものがあるということですね……": "慾望……。攝取聖之力，只是單純的好處……哈啊，除此之外，還有其他想要的東西呢……", "そうだ。その欲望は自然なもので、何もおかしくはない。": "是的。那股慾望是自然的，沒有什麼奇怪的。", "理屈でものを考えるスコーピオにも、それを理解してほしかった。": "我希望，以理論思考的天蠍座，也能理解這一點。", "ふ……自然な、もの……。私は、人が持つ、自然な反応を、無駄なものだと、思ってきました……んぁ……": "自然的……。我，一直認爲，人類擁有的，自然反應，是無用的……嗯啊……", "でも、無駄なのに、止められない……んく、人とは、面倒な、生き物です……はぁ、は……": "但是，明明是無用的，卻無法停止……嗯嗚，人類，真是麻煩的，生物……哈啊，哈……", "スコーピオの言うことにも一理ある。": "天蠍座說的話也有道理。", "しかし今、こちらはスコーピオに、一見無駄にも思える欲望を受け入れさせたくて仕方ない。": "但是現在，我非常想讓天蠍座接受，乍一看無用的慾望。", "そう、ですね……んっ……私も、今、湧き出ている、興奮を……受け入れれば、何かわかるのかも、しれません……んぅ": "是，呢……嗯……我也，現在，接受，湧出的，興奮的話……也許，會明白，什麼……嗯嗚", "なら……んは、貴方の、勃起した、ペニス……私に、早く、くれませんか……？はぅ、ん……": "那麼……嗯哈，你的，勃起的，陰莖……能，快點，給我嗎……？哈嗚，嗯……", "はぁああっ、来た……あっ！は、あぅんんっ……これ、ですっ……あふぅうっ、私は、これを、待って……あん": "哈啊啊啊，來了……啊！哈，啊嗚嗯嗯……就是，這個……啊呼嗚嗚，我，等待着，這個……啊嗯", "どう、してっ……あ、あぁっ、私……悦びで、身体、震えて……はぁんんっ、あぁ、がくがく、します……": "爲，什麼……啊，啊啊，我……因爲喜悅，身體，顫抖……哈啊嗯嗯，啊啊，一顫一顫的……", "スコーピオの膣口は、こちらが挿入した肉竿を、歓迎するかのように吸い込んだ。": "天蠍座的陰道口，像是歡迎我插入的肉竿一樣吸了進去。", "理屈より身体が反応してくれたことが嬉しくて、腰の動きに合わせてスコーピオの身体を揺さぶる。": "比起理論，身體的反應讓我很高興，我配合着腰部的動作搖晃着天蠍座的身體。", "はぅっ、あぁ、そこ、変、です……ふぁあ、あはぁっ、でも、これが、欲しくて……あふっ、強い、衝動が……あぁっ": "哈嗚，啊啊，那裏，好奇怪……呼啊啊，啊哈啊，但是，我想要，這個……啊呼，強烈的，衝動……啊啊", "下世話な言い方をすれば、スコーピオの言う衝動は、したくてたまらないということだ。": "用通俗的話來說，天蠍座所說的衝動，就是想做愛想得不得了。", "なら、それを叶えてやらないわけにはいかない。": "那麼，我必須實現她的願望。", "スコーピオが気づいた感情を、律動で突き動かすことにした。": "我決定用律動來推動天蠍座所發現的感情。", "あ、あぅうんっ、そんなに、され、ては……はぁんっ、私、もっと欲しく、なって……んんんっ、ふぁああっ": "啊，啊嗚嗚嗯，被這樣，做的話……哈啊嗯，我，會更加，想要的……嗯嗯嗯，呼啊啊啊", "貴方の、好きに、揺さぶられたいと、思って、しまうんです……。あ、ふぅう、あぁあんっ……はぁっ、あ、もっと……": "我想，被你，隨心所欲地，搖晃……啊，呼嗚嗚，啊啊啊嗯……哈啊，啊，更多……", "スコーピオは今、路地裏でお互いに欲をぶつけ合うことに、夢中になっているようだった。": "天蠍座現在似乎沉迷於在小巷裏互相發泄慾望。", "はぁっ、私、こんな、路地裏で……あぅうっ！抱きかかえ、られて……快楽を、覚えています……はぁうっ！": "哈啊，我，在這樣的，小巷裏……啊嗚嗚！被抱着……感受着，快樂……哈啊嗚！", "はぁっ、でも、なぜ……ひぅうん、町の中で、することではない、はずなのに……あぁあ、快楽、強く、なっ……んんっ": "哈啊，但是，爲什麼……噫嗚嗚嗯，這應該，不是在城裏，該做的事……啊啊啊，快樂，變強了……嗯嗯", "外で交わることの背徳感は、スコーピオも感じているようだ。": "天蠍座似乎也感受到了在外面做愛的背德感。", "あやぁあっ！快楽、なんて、目に見えない、こと……あん！この私が、求める、など……あ、ひぅうんっ、ふぁ！": "啊呀啊啊！快樂，這種，看不見的東西……啊嗯！我居然，會想要……啊，噫嗚嗚嗯，呼啊！", "あふぅうっ、来ます、身体の芯、から、衝動が……あぁあっ！あ、あっ！だめ、はぁ、やぁああっ、来ますぅっ！　あ！": "啊呼嗚嗚，來了，從身體的深處，湧起了衝動……啊啊啊！啊，啊！不行，哈啊，呀啊啊啊，來了！　啊！", "ひゃぁぁああぁあーーーーんんっ……！あぁっ……！": "呀啊啊啊啊啊啊————嗯嗯……！啊啊……！", "スコーピオは、快楽を弾けさせて身体を大きくのけぞらせる。": "天蠍座在快樂的刺激下，身體大幅度地後仰。", "膣内のわななきに刺激され、こちらも欲望の精を吐いた。": "受到陰道內的顫抖的刺激，我也射出了慾望的精液。", "あぁあ……はぁ、はぅ……んっ、すごい、です……。貴方は……私の、知らないこと、ばかり、教えてくれる……": "啊啊啊……哈啊，哈嗚……嗯，好厲害……。你……總是，能讓我，知道，我不知道的事情……", "だから、私は……きっと貴方を、求めてしまうんです……": "所以，我……一定會，想要你……", "はぁっ、確かに……もう、止められないかも、しれません……。こんな、非合理的な、欲望を、知っては……んっ": "哈啊，確實……可能，已經，停不下來了……。知道了，這種，不合理的，慾望……嗯", "余韻で蕩けながらも、自身の衝動が欲望であると理解したスコーピオは、やはり聡明な女性だ。": "即使沉浸在餘韻中，天蠍座也理解了自己的衝動是慾望，她果然是個聰明的女性。", "んは……それに、自らの秘部を、外気に晒しているのに、それが、さらに快楽を強くして……": "嗯哈……而且，自己的祕部，暴露在外面，卻讓，快樂變得更強烈……", "どうして、でしょうか……。私自身にも、理解できない感覚が、あるなんて……んっ、ふ……": "爲什麼，呢……。我自身，也有，無法理解的感覺……嗯，呼……", "どうやら、スコーピオにまたひとつ、知らない感覚を教え込むことができたようだ。": "看來，我又教會了天蠍座一個她所不知道的感覺。", "こちらの満足感以上に、スコーピオは満ち足りた表情で、後ろを振り返った。": "天蠍座帶着比我的滿足感更強烈的滿足表情，回頭看向我。", "んは……人間さん……また、私に……この、合理性のない、快楽を……与えてくれますか……？": "嗯哈……人類君……你還會，再給我……這種，毫無道理的，快樂嗎……？"}