{"信じられない、外だというのにこんなに大きくして……しかもヘラを見て勃起させてしまうだなんて……本当、最低ね……": "真是不敢相信，明明在外面卻能變得這麼大……而且還是看到赫拉就勃起了……你真是差勁透頂……", "ハデス": "哈帝斯", "ヘラが見ていないうちにパビリオンの中に連れ込まれ、興奮してしまったことを咎められる。": "趁赫拉沒注意的時候，我被帶進了展廳裏，還被責備了興奮的事情。", "頭を下げるも、ハデスはため息をつくばかりだ。": "就算我低頭道歉，哈帝斯也只是嘆氣而已。", "いくら生理現象とはいっても、そのまま食事の席に戻すわけにはいかないわね……でも、鎮める方法となったら……": "即使這是生理現象，也不能就這樣讓你回去喫飯……不過，說到平息的方法……", "はあ……仕方ないわね、私が協力するからとっとと脱いでちょうだい。ヘラが戻る前に、手早く終わらせないと……": "哎……沒辦法了，我會幫你的，快點脫掉吧。得在赫拉回來之前趕緊結束纔行……", "……それで？なんで挿入せずに私の身体をじっと見ているわけ？": "……所以呢？爲什麼你不插入，只是盯着我的身體看？", "パビリオン内の柱に手をつき、大きなお尻をこちらへ向けるハデス。": "哈帝斯把手放在展廳裏的柱子上，將碩大的臀部朝向我。", "外で秘裂を晒しているという事実が、より興奮を高めていく。": "在外面露出私處的事實，讓我更加興奮了。", "早く終わらせないといけないんだから、さっさと入れなさい。あんまり時間をかけると、ヘラに勘付かれてしまうから……": "必須趕緊結束纔行，快點插進來吧。要是花太多時間，會被赫拉發現的……", "まさかとは思うけど、挿入する場所がわからないなんてことは、ないわよね？": "我想應該不會吧，你該不會是不知道該插哪裏吧？", "そんなことはないがこの状況がとても興奮するので入れるのが勿体ない、と告げると、ハデスは呆れたようにこちらをじっとりと睨んできた。": "雖然不是這樣，但因爲這個狀況太讓人興奮了，我實在捨不得插進去。當我這麼告訴哈帝斯後，他一臉無奈地瞪着我。", "本当に変態なのね、あなたは……申し訳ないけど、今ここであなたの趣味嗜好に付き合っている時間はないわ": "你真的是個變態呢……不好意思，我現在沒時間配合你的興趣", "変態なのは、いったいどちらなのだろう。": "到底誰纔是變態啊。", "ハデスの秘裂はぐっしょりと濡れ、今も愛液を溢れさせ続けている。": "哈帝斯的祕裂處已經溼透了，現在也還在不斷溢出愛液。", "……余計なことを言っている暇があるなら、そのまま射精してしまってはどう？そうすればすぐに戻れるわよね": "……有時間說廢話的話，不如直接射精怎麼樣？這樣就能馬上回去了吧", "ああ、でも変なところに精液がかかったりでもしたら……それこそヘラに何をしていたのか知られてしまう……": "啊啊，不過要是精液濺到奇怪的地方……那才真的會被赫拉發現我們做了什麼……", "もう、これ以上待たせないでちょうだい。早くしないと、ヘラが私たちを探しにくるかもしれないんだからっ……": "真是的，不要再讓我等了。再不快點的話，赫拉說不定會來找我們……", "それじゃあ、入れてほしいって言ってほしい。": "那就說希望我插進去吧。", "そうすれば終わらせると伝えると、ハデスの睨みはさらにキツくなる。": "當我告訴她這樣就能結束時，哈帝斯的眼神變得更加兇狠了。", "……早く入れてほしいわ。これでいいでしょう？だめなの？": "……希望你快點插進來。這樣可以了吧？不行嗎？", "何を入れてほしいのか、と訊ねると、ハデスはぐっと息を飲んだようだったが、素直に続けてくれた。": "當我問她希望我插進什麼時，哈帝斯似乎倒吸了一口氣，但還是坦率地繼續說下去。", "あなたの……お、おちんちんっ……入れてほしいのっ……もうっ、なんでもいいから早く、おちんちんを入れてちょうだいっ！": "我希望你……把，把肉棒……插進來……我已經，不管怎樣都行了，快點把肉棒插進來吧！", "は、あぁあんっ……！やだ、なんでこんなにっ、おっきっ……！だめぇっ、だめなところに届いちゃ、あぁあっ……！": "哈，啊啊啊嗯……！討厭，爲什麼這麼大……！不行，頂到不該頂的地方了，啊啊啊……！", "ハデスの膣内は熱く濡れそぼっていて、肉棒を待ち望んでいたかのような動きを見せる。": "哈帝斯的穴內又熱又溼，彷彿在渴求肉棒一般蠕動着。", "腰を叩きつければ、甘い声がパビリオン内に響いた。": "當我用力挺腰時，甜美的嬌喘聲便在展廳內迴盪。", "ひあぅんっ！や、だめっ……そんなに強くっ、しないでぇえっ……！あ、あぁっ……あ、ひぅっ、んぅっ、んっ……！": "咿啊嗯！不，不行……不要那麼用力……！啊，啊啊……啊，咿唔，嗯唔，嗯……！", "はあっ、もういやっ……ああっ、あっ、あんっ……なんで、こんなにっ……こんなに気持ちいいのよぉおっ……！": "哈啊，我已經不行了……啊啊，啊，啊嗯……爲什麼，會這麼……這麼舒服啊……！", "そんなに声を上げていいのか？バレるかもしれないぞ？": "你叫得這麼大聲沒問題嗎？說不定會被發現哦？", "そう囁けば、ハデスの膣内はわかりやすく締め付けてきた。": "當我這麼輕聲細語後，哈帝斯的穴內明顯地收縮了起來。", "いやっ……今、そういうことは言わないでぇえっ……！お腹の奥がっ、切なくなっちゃうからぁああっ……！": "不行……現在不要說這種話……！肚子深處，會變得好難受啊啊啊……！", "なんとか声を抑えようとするハデスの感じ入るところを擦り、甘い声を上げさせる。": "我摩擦着哈帝斯努力想要壓抑聲音的敏感部位，讓她發出甜美的嬌喘。", "敏感な身体は快楽に震え、より肉棒へ絡みついた。": "她敏感的身體因快感而顫抖，更加用力地纏住了肉棒。", "ああっ、だめっ、だめなのにっ……ヘラのためにっ、していることなのにっ、わたしいぃいっ……このまま、だとっ……！": "啊啊，不行，明明不行的……明明是爲了赫拉才做的，我卻……再這樣下去的話……！", "はあっ、あっ、あんっ！あっ、人間さんさっ、だめっ、これいじょう強くされたらっ、わたしぃっ、もうぅっ……！": "哈啊，啊，啊嗯！啊，人類君，不行，再這麼用力的話，我，已經……！", "絶頂が近いようで、ハデスはますます乱れていく。": "哈帝斯似乎快要高潮了，動作變得越來越淫亂。", "こちらも合わせるように肉棒を擦り、快楽を求めていった。": "我也配合着她，用肉棒摩擦着，追求着快感。", "きもちいいっ……外なのにっ、気持ちよくてぇえっ……わ、わたしっ、もうイくっ……このまま、イッちゃううぅっ……！": "好舒服……明明在外面，卻好舒服啊啊……我，我已經，要去了……要這樣，去了啊啊啊……！", "人間さんっ……最後までっ、せきにんとって……！あなたのせいでこうなったんだからぁあっ、ナカに、ナカにぃっ……！": "人類君……你要負責，到最後……！都是因爲你我才變成這樣的，射在裏面，射在裏面……！", "イッ……！グ、ぅうっ、ぅぅぅぅっ……！": "去了……！咕，嗚嗚，嗚嗚嗚嗚……！", "ふ、ぅぅぅっ……！これ、がまんっ……する、とっ……あたま、チカチカ、してぇっ……またィグッ……！": "呼，嗚嗚嗚……！這樣，忍耐的話……腦袋，會變得，一片空白……又要去了……！", "はっ……はっ……ようやく、落ち着いたみたいね……よかった……これで安心してヘラのところへ、戻れるわ……": "哈……哈……好像，終於冷靜下來了……太好了……這樣就能安心地，回到赫拉那裏了……", "安堵したような表情の中に、どこか妖しい雰囲気を感じる。": "在她安心的表情中，我感受到了某種妖豔的氣息。", "熱く繋がったままの部分をちらりと見て、ハデスは小さく言った。": "哈帝斯瞥了一眼我們還火熱地連接在一起的部分，小聲說道。", "……あなたの、コレ……こういう落ち着かないところではなくて……もっとちゃんとしたところで、感じたいわね……": "……你的，這個……真想在更正式的地方……而不是在這種地方，好好感受一下呢……", "それはいったい、どういった意味で？": "這句話到底是什麼意思？", "そう訊ねると、ハデスは蕩けたままの表情で答えた。": "我這麼一問，哈帝斯便用迷離的表情回答道。", "そのままの意味よ……次はきちんとベッドの上で……この熱をもう一度、感じさせてほしいものだわ……": "就是字面意思哦……下次我想在牀上……再一次感受這份熱量……"}