{"へえ。赤い花ですか。本当に一面真っ赤ですね。血の海のようです": "哎。是紅花嗎。真的是一片紅呢。就像血海一樣", "スコーピオ": "天蠍座", "スコーピオ様！たとえがグロテスクです……。 見てください、こんなにかわいいお花さんがたくさん！": "天蠍座大人！你的比喻太獵奇了……。 看，有這麼多可愛的花！", "ジェミニ": "雙子座", "ここにお付き合いいただき、ありがとうございます。来てよかったです": "謝謝你陪我來這裏。能來真是太好了", "はあ……。私には、花を愛でる理由がよくわかりません。 いずれは枯れてしまうものなのに": "哈啊……。我不太明白欣賞花的理由。明明遲早會枯萎的", "そんな……。間違ってはいないですけど、ちょっと寂しいです……": "怎麼這樣……。雖然你說的沒錯，但有點寂寞……", "なぜ、そんなに落ち込むのですか？生きとし生けるものには、必ず終わりがあります": "爲什麼，你會這麼失落呢？所有活着的生物，都必定會迎來終結", "それはそうなんですけど……": "雖然你說的沒錯……", "花の命は短いが、だからこそ盛りの時期は美しいんだよ": "花的生命很短暫，但正因爲如此，盛開的時期才美麗啊", "人間さん": "人類君", "そういうものですか": "是這樣嗎", "そうは言うが、スコーピオもそろそろ理屈では片付けられない感情を、 理解しかけているんじゃないか？": "話雖如此，天蠍座你是不是也差不多開始理解那些無法用道理解釋的感情了？", "……そうかもしれません。 人間さんに感じる何らかの衝動は、私の言葉では説明しづらいので": "……或許是吧。 因爲我無法用言語來解釋我對人類君所感受到的某種衝動", "ほら、スコーピオ様。ひとつひとつのお花さんは、こんなにけなげに咲いていますよ": "看，天蠍座大人。一朵朵的花兒都開得這麼精神", "スコーピオ様も、こちらに来てお花さんに囲まれてみませんか？ きっと愛着が湧くと思います": "天蠍座大人要不要也過來被花兒包圍一下？ 我想你一定會喜歡的", "……いえ、遠慮しておきます。花の匂いが服につくと、裏の稼業に影響があるので": "……不了，我就免了。花香沾到衣服上的話，會影響到我的本職工作", "ですが、貴方が花を好きなことは否定はしません。存分にお楽しみください": "但是，我不否認你喜歡花。盡情享受吧", "相変わらずクールだな、スコーピオは。ただ、相手を受け入れる姿勢は評価できる": "天蠍座還是那麼冷淡啊。不過，你接受對方的態度還是值得肯定的", "相手のことを理解できないともがく時間は無駄です": "花時間去糾結無法理解對方的事情只是浪費時間", "……ところで、人間さん。 私はさっき、貴方に何らかの衝動を感じると言いましたが": "……對了，人類君。 我剛纔說，我對你有一種衝動", "……今まさに、貴方の隣でそれを感じています。 今ここで、私にエルマイトをくれませんか？": "……現在，我正在你身邊感受着它。 你現在能給我聖之力嗎？", "えっ……いや、さすがにここでは。ほら、ジェミニもいるし": "哎……不，這裏不太合適。你看，雙子座也在呢", "……なぜでしょうか。この衝動はどこででも起こるのに、 どうして人目を忍んで行為をしなければならないのでしょう": "……爲什麼呢。明明這種衝動隨時隨地都會發生，爲什麼我卻不得不在背地裏偷偷摸摸地做呢", "花畑から帰り、こちらが部屋で休んでいると、ふと自分の身体に何者かが乗っかっている感覚を覚えた。": "從花田回來，我正在房間裏休息，突然感覺有什麼東西壓在了我的身上。", "それは、重みだけではなく、どこか温かさも感じられる。": "那東西，不僅有重量，還帶着些許的溫暖。", "なにかの生き物？それとも誰か……": "是什麼生物嗎？還是說是誰……", "はぁっ、はぁ……人間さん……。私、もう我慢ができません……はぁ、ん……": "哈啊，哈啊……人類君……我，已經忍不住了……哈啊，嗯……", "花畑から、ずっとあの衝動に耐えていたんです……。この、貴方とクロスしたい衝動……抑えられなくて……はぁ": "從花田回來，我就一直在忍耐着那種衝動……這種，想要和你交錯的衝動……已經抑制不住了……哈啊", "うっすら目を開けると、自分の上にいたのはスコーピオだった。": "我微微睜開眼睛，發現壓在我身上的是天蠍座。", "すでに自ら衣服を乱し、欲情した目でこちらを見下ろしている。": "她已經自己脫掉了衣服，用充滿情慾的眼神俯視着我。", "ふぅ、んは……どうして、でしょうか……。今、私……どうしようもなく、貴方に中を犯してほしいんです": "呼，嗯哈……爲什麼呢……現在，我……已經無法忍耐，想要被你侵犯了", "もう、止まらなくて……んっ、はぁ……理屈では、まったく片付けられない、感情です……": "已經，停不下來了……嗯，哈啊……這是，完全無法用道理來解釋的感情……", "あぁああっ……これを、ずっと、待って、いました……はあぁん、あぅっ、はぁ……不思議、です……": "啊啊啊啊……我，一直在，等待着，這個……哈啊啊，啊嗚，哈啊……真是，不可思議……", "挿入した、だけなのに……んんっ、この、満たされる感覚は、なんでしょうか……あ、あぁぁっ、ふ……": "只是插進去而已……嗯嗯，這種，被填滿的感覺，是什麼呢……啊，啊啊啊，呼……", "艶めかしい腰使いで、こちらの屹立を自ら挿入するスコーピオ。": "天蠍座用妖豔的腰法，主動將我的堅挺插入。", "熱を帯びた蜜壺に咥えられ、思わず吐息が漏れた。": "被帶着熱量的蜜壺包裹，我不由得喘息起來。", "んんっ、あぁ……はぁっ、貴方も、私の中を、欲しいと思ったの、ですか……？あぅうう、んは": "嗯嗯，啊啊……哈啊，你也，想要，我的裏面嗎……？啊嗚嗚，嗯哈", "はぅ……だと、したら……なぜか、胸が……んはぁっ、温かく、なり、ます……んやぁ、あふ……": "哈嗚……如果是，這樣的話……不知爲何，胸口……嗯哈啊，變得，好溫暖……嗯呀啊，啊呼……", "それも、理屈でなく溢れてくる感情のひとつといえる。": "這也可以稱作是不講道理地滿溢而出的感情之一。", "スコーピオは、ともに昂っていることに悦びを覚えているようだ。": "天蠍座似乎對一起興奮起來感到喜悅。", "スコーピオは、クロスがすっかり気に入ったのだな、そう言うと、彼女は潤んだ瞳でこちらを見下ろした。": "天蠍座似乎已經完全喜歡上了交錯，聽到我這麼說，她用溼潤的眼睛俯視着我。", "そう、いうこと、なのでしょうか……あぁあ、く、でも、確かに……あっ、うぅう、あん、はぁぅ……": "是，這樣，的嗎……啊啊啊，咕，但是，確實……啊，嗚嗚嗚，啊嗯，哈啊嗚……", "こんなに、自ら……んんっ、ふ、はぁあ……強く、なにかを、求めるのは……初めて、です……ふぁあぅ": "這樣，主動……嗯嗯，呼，哈啊啊……強烈地，渴求着，什麼……還是，第一次……呼啊啊嗚", "普段は無駄な動きをしないスコーピオだが、快楽と交わりを求める今の彼女は、全く違う。": "平時天蠍座不會做無用的動作，但現在的她渴求着快樂和交合，完全不一樣。", "胸を淫らに揺らし、腰を妖艶に振りながら、膣内のいいところに自ら屹立を当てにきている。": "她淫蕩地搖晃着胸部，妖豔地扭動着腰，主動將堅挺頂在陰道內的敏感部位。", "はぁあっ、確かに……あぁあう、私、こんな動き、貴方と交わる、ときしか……したことが、ありません……": "哈啊啊，確實……啊啊啊嗚，我，只有在和你交合的時候……纔會，做出，這樣的動作……", "でも……あふぅう、くうっ……意識、していないのに……快楽を、求めて……本能的に、動いて、しまうんです……あぅ": "但是……啊呼嗚嗚，咕嗚……明明，沒有意識到……卻在追求，快樂……本能地，動了起來……啊嗚", "今のスコーピオの姿は、とても人間らしくて、とてもいやらしい。": "現在的天蠍座，非常有人類的感覺，非常淫蕩。", "本能のままに淫靡に乱れるスコーピオは、とても魅力的だ。": "順從本能淫靡地發情的天蠍座，非常有魅力。", "私が、乱れる……あ、あぁああん、く、はぁあっ……！貴方とこうする、までは……ありえなかった、ことです……": "我，發情了……啊，啊啊啊啊嗯，咕，哈啊啊……！在和你做之前……我，根本，無法想象……", "あ、貴方に、淫靡と、言われると……あふぅう、ひゃう、身体が、熱くて……見られるのを、ためらって、しまいます……": "被，被你說，淫蕩……啊呼嗚嗚，呀嗚，身體，好熱……我，猶豫着，要不要，被你看着……", "そんなスコーピオに、それは羞恥だ、と教えてあげる。": "我告訴天蠍座，這是羞恥。", "本能に任せて欲望を満たすことは、ときに恥ずかしいものだ。": "順從本能滿足慾望，有時是羞恥的。", "あぁあん、ふ……しゅう、ち……あ、んやぁあっ、く、これが……。羞恥など、今まで、理解できなかった、のに……": "啊啊啊嗯，呼……咻，啾……啊，嗯呀啊啊，咕，這就是……羞恥，至今爲止，我無法理解的，東西……", "はふぅうん、やぁ、んっ……今、それを感じている、自分が、いて……あ、ひぅうん、変な、感じです……ひゃあ": "哈呼嗚嗚嗯，呀啊，嗯……現在，我，感受到了……啊，呀嗚嗚嗯，奇怪的感覺……呀啊", "今日、スコーピオはなぜ人目を忍ぶのかと疑問を呈した。": "今天，天蠍座提出了爲什麼要在意他人目光的疑問。", "この行為には羞恥を覚えるから、人目を避けた秘め事なのだ。": "因爲這種行爲會讓人感到羞恥，所以纔要避開他人的目光。", "はぁあう、なる、ほど……あっ、くうぅう、はぁ、そう、言われると……理解が、できます……んん、あぁんっ": "哈啊啊嗚，原來，如此……啊，咕嗚嗚嗚，哈啊，你，這麼一說……我就能，理解了……嗯嗯，啊啊嗯", "今、私……貴方と、こうしている、ところ……ひゃぅん、誰にも、見られたくない、と、思っています……あ、んんぅっ": "現在，我……不想讓任何人，看到……呀嗚嗯，我和你，做愛的樣子……啊，嗯嗯嗚", "改めて、羞恥という感情が芽生えたことを自覚したスコーピオは、にわかに膣内の圧力を強めた。": "天蠍座再次意識到自己萌生了羞恥的感情，陰道內的壓力突然變強了。", "あふぅうんっ、はぁ、こんな私を、見られることに……羞恥を、覚えると……あぁああ、く、んん、やあぁう": "啊呼嗚嗚嗯，哈啊，被人看到，這樣的我……會感到，羞恥……啊啊啊啊，咕，嗯嗯，呀啊啊嗚", "はふぅうっ、快楽が、増す、のですが……あぁあん、どう、して……ひぃいん、あふぅんっ！": "哈呼嗚嗚，快感，會增加……啊啊啊嗯，爲什麼……呀啊啊嗯，啊呼嗚嗯！", "羞恥は、ときにより強い快楽をもたらすトリガーになる。": "羞恥有時會成爲帶來強烈快感的觸發器。", "スコーピオは今、それを体感しているのだ。": "天蠍座現在，正在親身體驗着這一點。", "はぁっ、そうなん、ですね……んんっ、私……あはぁっ、快楽を、知れば、知るほど……貪欲に、なります……！": "哈啊，原來是，這樣……嗯嗯，我……啊哈啊，越是，瞭解快感……就變得，越貪婪……！", "はぁあっ、あ、もっと、ください……！快楽の、絶頂が、欲しいん、ですっ！あ、あふぅう、あ、来ます、くるっ！あぁん！": "哈啊啊，啊，我還要，更多……！我想要，快樂的，高潮！啊，啊呼嗚嗚，啊，來了，來了！啊啊嗯！", "あはぁああぁああーーーーーんんっ……！！はうぅ……！": "啊哈啊啊啊啊啊啊—————嗯嗯……！！哈嗚嗚……！", "絶頂の悦びに身体を震わせ、膣内をひときわ強く締めて、スコーピオは欲望を弾けさせた。": "天蠍座的身體因高潮的快感而顫抖，陰道內也格外緊縮，慾望爆發了。", "スコーピオが、人間の本能や感情を理解したことが嬉しくて、たまらずこちらも精を注ぐ。": "天蠍座理解了人類的本能和感情，我非常高興，忍不住也把精液注入了她的體內。", "はぁあ……あぅ、はぁ、んっ……あぁ、快楽、強すぎて……身体中、痺れて……はぁ": "哈啊啊……啊嗚，哈啊，嗯……啊啊，快感，太強烈了……全身都，麻痹了……哈啊", "私の、中、収縮が……ふ、あぁ……止まらないん、です……んん、ふ……あぁ……": "我的裏面，收縮……呼，啊啊……停不下來……嗯嗯，呼……啊啊……", "あぁあ……まだ、身体……がくがく、します……。貴方も、同じような、快楽を得たんですか……？": "啊啊啊……身體，還在……顫抖着……你也，得到了同樣的，快感嗎……？", "もちろんだ。スコーピオとこうして交わることで、何物にも代えがたい快楽を得ることができた。": "當然了。通過和天蠍座的交合，我得到了無可替代的快感。", "はぁっ、そう、ですか……ん……あの、この胸の熱さは……嬉しい、ということでしょうか……": "哈啊，是，這樣嗎……嗯……那個，胸口的這股熱意……是高興，的意思嗎……", "貴方は、本当に、私にいろいろなものを、教えてくれますね……。私が知らない、私までも……": "你真的，教會了我，很多東西呢……連我自己都不知道的，我自己也……", "こちらが、スコーピオに理屈以外のものを教えられているなら、これほど嬉しいことはない。": "如果我從天蠍座那裏學到了道理以外的東西，那真是再高興不過了。", "本当、ですか……？では、もっと、知りたいです……。私が、知らないこと……人が持つ、理屈ではないもの……": "真的，嗎……？那麼，我還想，知道更多……我不知道的事情……人類擁有的，道理以外的東西……", "夜は、まだまだこれからですから……貴方の、身体で……私に、いろいろなことを、教え込んでください……": "夜晚，還很長……請用你的身體……教會我，各種各樣的事情……"}