{"それじゃあお待ちかね、クリスマスプレゼント交換会～！": "那么，期待已久的圣诞礼物交换会开始～！", "ティンカー・ベル": "汀可贝儿", "わー！ぱちぱちぱち！": "哇！啪啪啪！", "ロージュ": "罗杰", "一時はどうなることかと思ったけど、みんなの分までプレゼントを買えてよかったわ": "一时之间我还以为会怎么样，幸好连大家的礼物都买好了", "ティアマト": "提亞馬特", "なんだかんだ、みんなバイトがんばったおかげで、予算にも余裕ができたもんねぇ": "多亏大家打工都很努力，预算也有了余裕呢", "エミリー": "艾蜜莉", "物体も持ち帰れるみたいだし、アプスーへのプレゼントも買ってみたの。 喜んでくれるといいけど": "物体好像也能带回去，所以我买了给阿普苏的礼物。 希望它会喜欢", "このメンツでのプレゼントは完全ランダムだからね。何が当たっても恨みっこなしだよ": "我们几个人的礼物是完全随机的。不管抽到什么，都不要有怨言哦", "どうしてものときは時間を戻せばいいよ": "有什么万一的话，让时间倒流就好了", "ロル": "罗露", "またクロノスに怒られちゃうってば。そんな気軽に頻発しちゃだめだって": "又会被克罗诺斯骂的。不能这么随意地频繁使用", "まあ、そんなに過激なプレゼントは誰も入れてないでしょ。え、入れてないよね？": "嗯，应该没有人放了那么刺激的礼物吧。嗯，没有放吧？", "さあ、どうだろうねぇ": "嗯，谁知道呢", "こいつ……": "这家伙……", "だってティンカには別で用意してるし。ここではふざけてもいいかなって": "因为我给汀可准备了别的礼物。所以想在这里开个玩笑", "ま、いいか。それじゃあミュージックスタート！": "嗯，算了。那么音乐开始！", "みんなで丸テーブルの周りをぐるぐるして、 音楽が止まったとき目の前にあったプレゼントをもらうってことで": "大家围着圆桌转圈，音乐停止的时候，就拿走眼前的礼物", "どきどき……": "心跳加速……", "はい、ストーップ！": "好，停！", "えへへ、なんだかんだたのしみ～♪これ、なーんだ？": "嘿嘿嘿，感觉好期待～♪这个，是什ー么？", "あ、かわいい！マグカップだ～！": "啊，好可爱！马克杯～！", "それ、あたしからよ。どのレベルのプレゼントがいいのか迷ったんだけど": "那是我送的。我犹豫了很久，不知道该送哪个等级的礼物", "紅茶の茶葉セットだって": "红茶的茶叶套装", "俺が選んだやつだな": "是我选的", "人間さん": "人間君", "ザ・無難": "The・安全牌", "冒険するところじゃないだろ……": "这时候不应该冒险吧……", "俺のは……お、カードケースだ": "我的是……哦，卡包", "ティンカのじゃーん！男女どっちになってもいいように、デザインとかも迷ったんだから": "汀可的礼物！为了男女都能用，我犹豫了很久，不知道该选什么设计", "ま、結果的にザ・無難になったんだけどさ": "结果，还是变成了The・安全牌", "仕方ないよぅ、冒険するところじゃないし": "没办法，这时候不应该冒险", "俺とティンカで対応違いすぎない？": "我和汀可的应对方式也差太多了吧？", "パーティーもお開きになり、それぞれの部屋に戻った後。": "派对结束，各自回到房间后。", "もらったカードケースに、もろもろ移し替えていた。": "我将各种东西移到收到的卡包里。", "せっかくのプレゼントなのだし、使わない選択肢はない。": "难得收到的礼物，没有不用的道理。", "お、さっそく使ってくれてるんだ？": "哦，这么快就用上了？", "気が付くとドアが開いていて、ティンカが寄りかかっていた。": "回过神来，门已经打开，汀可靠在门上。", "ノックくらいしてくれと突っ込みつつ、彼女を出迎える。": "我一边吐槽她至少敲个门，一边迎接她。", "いやー、渡し忘れてたプレゼントがあったからさ。……これなんだけど": "嗯，我有礼物忘了给你……就是这个", "そう言って指でつまんで見せたのは、彼女が身にまとうリボンだった。": "她用手指夹着给我看的，是她身上的缎带。", "ずっとこの衣装なので麻痺していたが、今夜ここで意味するのは、定番の彼女自身がプレゼントということなのだろう。": "因为一直穿着这身衣服，我麻痹了，今晚在这里，她自己就是礼物吧。", "感謝の言葉を伝え、ありがたく受け取ることにする。": "我向她表示感谢，决定心怀感激地收下。", "するりとリボンをほどくと、そのまま彼女の背中に手を回して違う形に結び直す。": "我解开缎带，然后直接把手绕到她的背后，重新系成不同的形状。", "あ……そういう感じ？いいよ、じゃあもらって……？": "啊……是这种感觉？可以哦，那我就收下……？", "彼女の身体を四つん這いにする。": "我让她四肢着地。", "背中の結び目を撫でながら、いきり立ったモノを彼女の秘裂にそっと押し当てた。": "我一边抚摸着她背上的结，一边将勃起的阴茎轻轻地压在她的秘裂上。", "あんっ……固いの、当たってる……。ん、はぁんっ……この体勢だとさ、ティンカのあそこ、丸見えになっちゃうよね……": "啊嗯……硬硬的，顶到了……嗯，哈嗯……这个姿势的话，汀可的那里，完全暴露出来了呢……", "もう濡れてるのも、バレバレって感じ……？": "已经湿了，也暴露无遗了……？", "さすがに陰唇は閉じており、単に見ただけでは分からない。": "阴唇还是闭合着的，只是看的话是看不出来的。", "しかし、肉竿の先端を押し当てたときに溢れた愛液が亀頭を濡らしたのでどうなっているかは把握できていた。": "但是，肉竿的前端压上去的时候溢出的爱液已经把龟头弄湿了，所以能把握住情况。", "それに、と付け加える。": "而且，我补充道。", "アナルもひくついていて、とても卑猥だと。": "肛门也在抽搐着，非常淫荡。", "やだもう……人間さんもお尻の穴に興味あるの……？挿れてみたい……？": "好讨厌……人君对屁股的洞也有兴趣吗……？想插进去吗……？", "もちろんティンカの身体なら、どこだって興味はあるが……": "当然，如果是汀可的身体，不管哪里我都有兴趣……", "せっかくのクリスマスプレゼントなのだから、より深くしっかりと繋がれるほうがいいだろう。": "但毕竟是难得的圣诞节礼物，还是更深入地结合在一起比较好吧。", "んっ、はぁっ……ティンカも、そう思ってた……気持ちが通じてるの、素直にうれしいな……けど、ん、あんっ……": "嗯，哈啊……汀可也是这么想的……心意相通，真的很开心……但是，嗯，啊嗯……", "や、ぁんっ、人間さんってば、んっ、はぁっ、さっきからお尻の穴にこすりつけてるんだけどぉ……っ？": "呀，啊嗯，人君，嗯，哈啊，从刚才开始就一直在摩擦屁股的洞……？", "どんなふうにすると楽しいプレゼントなのか、具体的に教えてもらわないと判断に困る……と、わざとらしく返す。": "到底要怎么做才能让礼物更开心，不具体告诉我的话就很难判断……我故意这么回答。", "ティンカは頬を染め、もじもじと尻を振った。": "汀可的脸颊染上了红晕，扭扭捏捏地摇着屁股。", "も、もう……一回しか言わないんだからね……": "真，真是的……只说一次哦……", "ティ……ティンカの、おまんこに……人間さんのその、おっきいおちんちん、挿れて……？": "人……人君的，大肉棒，插进，汀可的，小穴里……？", "その言葉に素直に従い、既に蜜を滴らせ始めていた秘裂へと肉棒をぐっと挿れていく。": "我老实地听从了她的话，将肉棒一下子插进了已经开始滴蜜的秘裂里。", "甘やかな肉襞の感触が、全体を包み込むように迎えてくれた。": "肉壁的触感，仿佛要将整根肉棒包裹起来一样。", "はぁ……っ！あ、あん、ん、ふぅっ……！太いの、入ってきたぁ……っ、あ、はぁっ……！": "哈啊……！啊，啊嗯，嗯，呼……！粗粗的，插进来了……啊，哈啊……！", "ん、あ、はぁっ……でも、ティンカばっかり良くなっちゃ、はぁっ、だ、だめ、なんだからぁ……っ": "嗯，啊，哈啊……但是，只有汀可一个人舒服的话，哈啊，是，是不行的……", "人間さんもっ、ん、ちゃんと気持ち、いい……？ティンカで気持ちよく、なってくれてるぅ……？": "人君也，嗯，舒服吗……？有因为汀可而感到舒服吗……？", "挿入した瞬間から快楽の刺激がゾクゾクと背筋を通り抜けていって、思わず深い吐息を漏らしたくらいだった。": "插入的瞬间，快感的刺激就从背脊穿过，让我忍不住发出了深深的吐息。", "もっと、誰のどこがどんなふうに良いのか、詳細に伝えたほうがいいのだろうか。": "是不是应该更详细地告诉她，谁的哪里怎么样才好呢。", "ち、ちがっ、あ、あんっ、そんなの恥ずかしいからぁ……っ！い、要らないしっ、あ、あんっ、はぁっ……": "不，不是，啊，啊嗯，那样太羞耻了……！不，不需要，啊，啊嗯，哈啊……", "でも、ん、あっ、うれしい……人間さんに、んんっ、ティンカのプレゼント、喜んでもらえて……": "但是，嗯，啊，好开心……人君，嗯嗯，喜欢汀可的礼物……", "本当はね、リボンの衣装を作ったときから、ん、あんっ、こうしてプレゼントしたいって、考えてたんだよ……": "其实呢，从制作缎带服装的时候开始，嗯，啊嗯，我就想，像这样送给你当礼物了……", "期待も含めて、半ば予想していたことではあった。": "包含期待在内，我有一半是预料到了。", "そういう意味では完全なサプライズではないかもしれない。": "从这个意义上来说，或许并不是完全的惊喜。", "けど、予想を裏切るよりも、期待通りになることのほうが大事だ。": "但是，比起违背预期，按照预期发展更为重要。", "こうしてティンカと身体を重ねるのも初めてではない。": "像这样和汀可交合也不是第一次了。", "肉棒を締め付ける媚肉の感触、普段の会話とは違う甘い吐息、華奢な腰と、滑らかな肌。": "包裹着肉棒的媚肉触感，与平时对话时不同的甜美吐息，纤细的腰肢和光滑的肌肤。", "それらは初めてのときのような驚きはないが、期待している彼女の魅力として、記憶のとおりに目の前で再現されている。": "虽然没有第一次时的那种惊讶，但作为她所期待的魅力，这些都按照记忆在眼前重现了。", "あっ、んぁっ、あぁんっ！人間さんっ、あ、いいっ、もっとしてっ、んっ、はぁっ、あぁうっ！": "啊，嗯啊，啊啊嗯！人类君，啊，好棒，再用力点，嗯，哈啊，啊啊呜！", "人間さんが、んっ、あっ、はぁっ、ティンカに夢中になってるの、うれしい、からぁ……っ、はぁっ、ん、あんっ": "人类君，嗯，啊，哈啊，对汀可着迷了，好开心，啊……哈啊，嗯，啊嗯", "奥まで届くのもっ、人間さんがティンカに、興奮してくれてる……その、証拠、みたいでっ、うれしいの……っ！": "能够顶到深处，也像是，人类君对汀可，兴奋的……证据，好开心……！", "もちろん半勃ちだったら届かないのだから、ティンカのその見立ては正しい。": "当然，如果只是半勃起的话是顶不到的，所以汀可的判断是正确的。", "そして、自分の興奮を悦んでくれることが、また次の段階の興奮につながっていく。": "然后，她对我的兴奋感到高兴，又让我更加兴奋。", "はぁっ、あっ、あんっ！また、おっきくなってる……っ、んぁ、あっ、あんっ、おちんちん、おっきいっ……！": "哈啊，啊，啊嗯！又，变大了……嗯啊，啊，啊嗯，大肉棒，好大……！", "気が付けば抽挿もどんどん加速していて、静かな冬の夜に互いの肌がぶつかりあう乾いた音が、卑猥に響いていた。": "回过神来，抽插的速度也逐渐加快，在寂静的冬夜里，彼此的肌肤碰撞发出的干涩声音，听起来十分淫荡。", "や、あ、あんっ、はぁっ、あ、ティンカの、ことっ、女の子として、みりょく、感じてくれてる……っ！": "呀，啊，啊嗯，哈啊，啊，把汀可，当成，女孩子，来享受……！", "あんっ、あ、あぁうっ、人間さんっ……ティンカ、幸せっ、はぁっ、ん、ふぅっ、自信、つくよ……っ": "啊嗯，啊，啊啊呜，人类君……汀可，好幸福，哈啊，嗯，呼呜，有了，自信……", "ぎゅうっと締め付けてくる媚肉。": "媚肉紧紧地缠绕上来。", "それはまだ、言葉ほど完全に自信を得ていない彼女が、自分の腕に不安そうに縋るイメージを想起させた。": "这让我想起了还没有完全获得自信的她，不安地依偎在我手臂上的形象。", "それを払拭させるように、さらに激しく突き立てた。": "为了消除她的不安，我更加激烈地顶了进去。", "こんなに蕩けた膣肉を相手に加速すれば、当然もう限界はすぐ近くだ。": "面对如此淫荡的阴道，一旦加速，当然很快就会到达极限。", "あああぁぁっ！！ん、あっ、はぁっ、いいよっ、きてっ、ティンカに、いっぱい、出して……っ！": "啊啊啊啊啊！！嗯，啊，哈啊，可以哦，来吧，把精液，全部，射给汀可……！", "ほしいのっ、ん、あっ、人間さんの、男の子なところっ、えっちなところっ、ティンカに全部みせてっ！": "想要，嗯，啊，人类君的，男孩子的地方，色色的地方，全部都给汀可看！", "ティンカのっ、おまんこにっ、出してっ……！おまんこの、奥までっ、あ、あぁうっ、いっぱい出して……っ！": "在汀可的，小穴里，射出来……！射到，小穴的，里面，啊，啊啊呜，全部都射出来……！", "ああああぁぁぁぁああああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "射精の瞬間、膣奥に肉棒の先端を突き立てる。": "射精的瞬间，肉棒的前端顶到了阴道的最深处。", "そしてティンカは全身を震わせて絶頂した。": "然后汀可全身颤抖着到达了高潮。", "あ……あはぁっ……すごい、のぉ……。いっぱいでてる……！": "啊……啊哈啊……好厉害，啊……。射了好多……！", "はぁっ、はぁっ、すごかったぁ……めっちゃ気持ちいい……": "哈啊，哈啊，好厉害……超级舒服……", "人間さんとこうしてエッチすると、ティンカの女の子なとこ、すっごく目覚めちゃうんだよね……": "和人类君这样色色，汀可的女孩子的地方，觉醒了呢……", "心なしか、部屋に来たときよりも可愛らしく思えるのは、もしかして自分の感情だけではなく、ティンカ自身の身体にも何か変化があるのだろうか。": "不知道是不是错觉，感觉她比刚来房间的时候更加可爱了，难道说不光是自己的感情，连汀可的身体也发生了什么变化吗。", "汗ばんだ尻たぶを優しく撫でてやると、ぴくりと身体を震わせる。": "我温柔地抚摸着她汗湿的屁股，她的身体颤抖了一下。", "ね……まだまだクリスマス、終わりじゃないよね……？": "那……圣诞节，还没有结束吧……？", "ふと鏡に映りこんだ彼女の表情は、いかにもティンカらしいいたずらっぽい笑みだった。": "突然映在镜子里的她的表情，是很有汀可风格的恶作剧般的笑容。", "次はティンカが上になっちゃおっか。このまま何回もエッチしたら、たぶんティンカは絶世の美女になるよ": "下次就换汀可骑在上面吧。如果就这样做爱很多次的话，汀可大概会变成绝世美女哦", "そしたら人間さんは、ティンカのトリコになっちゃうんだから": "那么人类君就会被汀可迷得神魂颠倒了呢", "もう十分、虜にされているとは思ったが、敢えて口に出さずに、彼女の背中に覆いかぶさり、耳元にキスを落としたのだった。": "虽然我觉得自己已经完全被她俘虏了，但还是没有说出来，而是从背后抱住她，在她耳边轻轻一吻。"}