{"で、どうなん？エミリーの働いてるお店は繁盛してんの？": "那，怎麼樣？艾蜜莉工作的店生意好嗎？", "ティンカー・ベル": "汀可貝兒", "うん、やっぱりクリスマスマーケットは大盛況だねぇ。 それにね、店長さんがイケメンで♪": "嗯，聖誕節市場果然很熱鬧。而且，店長還是個帥哥♪", "エミリー": "艾蜜莉", "まーた、そういう……": "又說這種話……", "人間さん": "人間君", "あ、なあに？心配しちゃった感じ？エミリーがイケメンに夢中になっちゃったら困るぅ？": "啊，怎麼了？是在擔心嗎？擔心艾蜜莉迷上帥哥了？", "そういうんじゃなくて。 仕事は仕事なんだから、イケメンとかそういうとこばっか見てないほうがいいかなって": "不是這個意思。 工作就是工作，不要總是盯着帥哥看比較好", "一言、心配だから行かないでって言えばエミリーだって考えるのになぁ": "只要你說一句“我很擔心你，不要去”，艾蜜莉也會考慮的", "……。だから、そういうんじゃないって": "……都說了，不是這個意思", "はぁ……あんたたち見てると頭痛がしてくる……": "哎……看着你們我就頭疼……", "えー？風邪かなぁ？寒いからねぇ、気を付けたほうがいいよぅ": "哎？感冒了嗎？天氣很冷，還是注意一下比較好哦", "まったく……でもさ、人間さんの言うことも一理あるよ。 エミリーはイケメンだと油断してガード緩くなるとこあるんだから": "真是的……不過，人間君說的也有道理。 艾蜜莉一遇到帥哥就會放鬆警惕，變得毫無防備", "大丈夫だよぅ。店長さん、ちゃんと彼女さんいるから。 エミリー、彼女とか奥さんいる人には手を出さない主義なの": "沒問題的。店長有女朋友了。 艾蜜莉的原則是不會對有女朋友或者妻子的人出手的", "それを早く言えばいいのに……": "早點說不就好了……", "やっぱり心配してたんだぁ？ よかったねぇ、可愛いエミリーがイケメンにあれこれされなくて": "果然在擔心我嗎？太好了，可愛的艾蜜莉沒有被帥哥怎麼樣", "……": "……", "当たり前でしょ。心配するに決まってんじゃん。 別にエミリーの自由ではあるし縛る権利なんかないけどさ。心配くらいはするって": "當然了。肯定會擔心的。 雖然這是艾蜜莉的自由，我沒有權利束縛你。但還是會擔心的", "ティンカ……えへへ、ちょっとときめいちゃった♪": "汀可……誒嘿嘿，有點心動了♪", "腕を絡めるな！きもい！": "別挽着我的胳膊！好惡心！", "ひどいよぅ": "好過分", "そんなわけで、エミリーこれからお仕事だから。いってきまぁす": "所以，艾蜜莉接下來要去工作了。我出發了", "まったくもう……": "真是的……", "おはようございまぁす♪": "早上好♪", "店長": "店長", "あれ、店長さん？なんか暗い……？": "咦，店長？怎麼這麼陰沉……？", "彼女に……フラれた……": "被女朋友……甩了……", "ええーっ！？クリスマス直前のこの時期にぃ！？": "哎哎！？在聖誕節前夕的這個時期！？", "その……前からちょっとギクシャクはしてたんだ": "那個……之前就有點不順利了", "最初は奥歯にものが挟まったような物言いだった店長だが、エミリーの傾聴力で、次第にあるがままを口にするようになった。": "一開始店長說話吞吞吐吐的，但在艾蜜莉的傾聽能力下，他逐漸開始坦白。", "あー……勃たなくなっちゃったんだぁ": "啊……陽痿了啊", "厳密には、しっかり固くならない半勃ち程度だというのが本人の談だが、彼女からすれば同じことだろう。": "嚴格來說，據本人所說是半勃起狀態，但對她來說都一樣吧。", "そして、いかにも絶倫な男に乗り換えてしまったのだという。": "然後，她就換了個精力旺盛的男人。", "最近じゃひとりでも勃たないし……もう終わりだよ、俺なんて": "最近一個人也勃不起來了……我完了", "ふうん。じゃ、試してみるぅ？": "嗯。那要試試嗎？", "ちょ、ちょっとエミリーちゃん。まずいって、これは": "等，等一下，艾蜜莉。這樣不太好", "カウンターに立つ店長の足元、陰になって客からは見えない場所にエミリーは屈みこんでパンツまで下ろす。": "艾蜜莉蹲在吧檯前店長的腳邊，那裏被遮住，客人看不見。她把內褲都脫了下來。", "見てほら、もうこんなに勃ってるよぅ？ちゃんとがんばれるじゃん": "看，已經勃起成這樣了哦？你還是能行的嘛", "うっ……お、お客さんが来ないうちに早く……": "嗚……趁，趁客人還沒來，快點……", "早く出しちゃう？": "快點射出來？", "違う、違う！": "不，不是！", "こういうのって気持ちが原因なのがほとんどなんだよねぇ。１回うまくいかないと、どうしようって焦っちゃって": "這種情況大多都是心理原因。一次不順利的話，就會很着急，不知道該怎麼辦", "可愛いエミリーとドキドキするシチュエーションだったら、また話が変わってくるんだよぅ。さっきよりも固くなってるよ、これ……♪": "如果是和可愛的艾蜜莉一起心跳加速的情景，那就另當別論了。這比剛纔還要硬了哦……♪", "エミリーは肉竿を撫でるようにしごく。": "艾蜜莉撫摸着肉棒，擼了起來。", "華奢な手のひらに包まれたモノは傍目にもはっきりとわかるほど、雄々しくそそり立っていた。": "被纖細的手掌包裹着的肉棒，雄赳赳氣昂昂地聳立着，連旁人都能清楚地看到。", "彼女さん、してくれなかったの？調子悪いとき、こうやって手で……しこしこ、しこしこって……": "你女朋友沒幫你做嗎？狀態不好的時候，像這樣用手……擼啊擼，擼啊擼……", "してくれたよ……！もっと激しくしごいてがんばってくれた。でも、俺が不甲斐ないから……": "她幫我做了……！她更激烈地擼着，努力着。但是，我太沒用了……", "力任せにしちゃったのかな？余計焦っちゃうよねぇ、そんなの。優しく、ゆーっくり遊んであげればいいのに": "她是不是太用力了？那樣會更着急的。只要溫柔地，慢慢地玩弄就好了", "エミリーの指が店長の陰嚢にもかけられる。": "艾蜜莉的手指也伸向店長的陰囊。", "そして言葉通りに、優しくゆっくり縫い目をなぞっていく。": "然後她如她所說，溫柔地撫摸着陰囊。", "びくん、と肉竿が跳ねる。": "肉棒猛地一跳。", "その様子にエミリーは満足げに目を細めた。": "艾蜜莉看到這個反應，滿足地眯起了眼睛。", "あー。びくってしたねぇ。こういう、棒じゃないところも、丁寧にいじってあげると嬉しいのにねぇ": "啊——跳了一下呢。這種，不是棒子的地方，也好好地玩弄一下的話，你會更開心的吧", "あ、待って、エミリーちゃ、ん、あ、はぁんっ": "啊，等等，艾蜜莉小，姐，啊，哈啊", "ちゃあんとエミリーの可愛い顔も見て。こんな子が自分の、こんなところまで触ってる……って考えるの。ね？": "你也要好好地看着艾蜜莉可愛的臉。想想看，這樣的女孩子在摸着你的，這種地方……好嗎？", "エミリーは片手で肉竿をしごきながら、思い出したように時折、店長の陰嚢まわりをなぞる。": "艾蜜莉一隻手擼着肉棒，另一隻手則像是突然想起來一樣，撫摸着店長的陰囊。", "そして、蟻の戸渡りを辿って、菊門の周辺を指の腹で押し始める。": "然後，她沿着陰囊的邊緣，用指腹按壓着菊門的周圍。", "だ、だめだって、そんなとこっ……きたな、あ、んっ": "不，不行，那種地方……很髒，啊，嗯", "汚くなんかないよぅ。店長さん、イケメンだもん。顔がいいと、こんなところでも触りたくなっちゃうんだよねぇ": "不髒哦。店長先生，是個帥哥嘛。長得好看的話，這種地方也會想摸的吧", "でも、そろそろ激しくしてあげないと生殺しかなぁ？": "但是，差不多該激烈一點了，不然就太折磨人了？", "そう言って微笑むと、菊穴に添えた指を離し肉棒に専念する。": "她微笑着，將放在菊穴上的手指移開，專心地玩弄着肉棒。", "んんー……ぷぁ……これでもっと気持ちよくなっちゃうよぅ？": "嗯嗯——……噗啊……這樣會更舒服的哦？", "手にした肉棒に唾液を垂らすエミリー。": "艾蜜莉將唾液滴在手中的肉棒上。", "彼女の唇と自らの穂先を唾液の糸が繋ぐのを見て、店長はさらに高まってしまう。": "看到她的嘴脣和自己的肉棒之間牽着一條唾液的絲線，店長更加興奮了。", "う、あ、エミリーちゃんっ……あっ！？": "嗚，啊，艾蜜莉……啊！？", "そのとき、扉の備え付けているベルの音色が響いた。": "這時，門上的鈴鐺響了。", "開閉を告げるその音に、エミリーはますますいたずらっぽい笑みを深くして、彼を見上げる。": "聽到門鈴聲，艾蜜莉露出更加淘氣的笑容，抬頭看着他。", "ちゃんとお仕事してね、店長さん。エミリーはここで、忙しいからぁ……": "要好好工作哦，店長。艾蜜莉現在很忙……", "はぁっ、ん、ふぅっ……すっごく大きくなってるよ……勃たないなんて嘘じゃん……はぁっ……": "哈啊，嗯，呼……變得好大了……說勃起不了是騙人的吧……哈啊……", "い、いらっしゃいませ": "歡，歡迎光臨", "すみません、この緑のスノードームですけど、Lサイズってあります？": "你好，這個綠色的雪景球，有L號的嗎？", "客": "客人", "あっ……え、えっと、ん、んんっ！": "啊……呃，嗯，嗯嗯！", "（えへへ……店長さんってば、一生懸命がまんしてる……♪イケメンが気持ちいいのがまんする顔、すごくいいなぁ）": "（嘿嘿……店長真是的，拼命地忍耐着……♪帥哥忍耐快感的表情，真棒啊）", "（もう我慢汁もこんなに出て……エミリーのよだれと混ざって、ぐちゃぐちゃになってるのに……接客、してるんだぁ♪）": "（已經流出了這麼多預射液……和艾蜜莉的口水混在一起，變得黏糊糊的……還在接待客人♪）", "す、すみません、大変好評をいただいておりまして、あ、はぁっ、出ているだけになりますので……っ": "不，不好意思，這個非常受歡迎，啊，哈啊，只有現貨了……", "（あー、嘘つきだぁ。本当はちゃんと裏に在庫あるのに）": "（啊——騙子。其實裏面還有庫存的）", "（でも取りに行かないんだぁ。エミリーにこのまましこしこしてほしくて嘘ついちゃったんだねぇ。ふうん♪）": "（但是你不去拿啊。你不想讓艾蜜莉停下來，所以就撒謊了呢。哼哼♪）", "あぁっ、あ、明日には、入荷しますっ、んん、のでぇっ": "啊啊，啊，明天，會進貨的，嗯嗯，所以", "そうなの？じゃあまた明日来るわ": "是嗎？那我明天再來", "再び扉のベルが鳴る。エミリーは愉しそうに店長を見上げる。": "門鈴再次響起。艾蜜莉愉快地抬頭看着店長。", "いけないんだぁ。お仕事より気持ちいいこと優先しちゃったのぉ？でもエミリーは可愛いから仕方ないねぇ": "這可不行啊。比起工作，你更優先考慮舒服的事情嗎？但是艾蜜莉很可愛，所以也沒辦法呢", "もう、勃たないなんて全然うそじゃん。こんなにビンビンだよぅ？エミリーの手の中で、びくんっ、びくんっ、って……": "真是的，你說你勃起不了，完全是騙人的吧。明明這麼硬邦邦的？在艾蜜莉的手裏，一跳一跳的……", "出したいんだよねぇ？いいよぉ、いっぱい出して……しばらく出せてもなかったんじゃないかなぁ？": "你想射出來吧？可以哦，盡情地射出來吧……你有一段時間沒射了吧？", "そ、それは……！う、ううっ": "那，那是……！嗚，嗚嗚", "イケメンハンターの称号は伊達ではない。": "帥哥獵手的稱號可不是浪得虛名。", "これまで数えきれないほど男性の射精を見てきたエミリーに、絶頂の予兆を見破られないはずもなく。": "艾蜜莉至今爲止已經見過無數男性射精，她不可能看不出來店長即將高潮的預兆。", "ほらっ、出して、んっ、はぁっ、イッちゃえっ……エミリーが、店長の白いの、お口で受け止めてあげるからぁ……っ": "來吧，射出來，嗯，哈啊，高潮吧……艾蜜莉會用嘴接住店長的白色液體的……", "んんんんっ！！んんぅっ、ん、ふぅっ、んん……": "嗯嗯嗯嗯！！嗯嗯，嗯，呼，嗯嗯……", "射精の直前、エミリーは店長の肉棒にしゃぶりついた。": "在射精的前一刻，艾蜜莉含住了店長的肉棒。", "その温かで湿った感触が最後のピースとなり、白濁が飛び散る。": "那溫暖溼潤的觸感成爲了最後一擊，白濁液噴湧而出。", "口で受け止めきれなかった精液が数滴、口元から垂れてエミリーの太ももに垂れ落ちた。": "沒能被嘴接住的幾滴精液從嘴角滴落，落在了艾蜜莉的大腿上。", "ん、ふぁああ……いっぱい出たねぇ……エミリーの小さいお口じゃ、全部受け止められなかったよぅ……": "嗯，呼啊啊……射了好多出來呢……艾蜜莉的小嘴，沒能全部接住呢……", "んんぅ、ん、んんっ……": "嗯嗯，嗯，嗯嗯……", "（イケメンの精液、お口の中いっぱいだぁ……♪でも、店長の顔……）": "（帥哥的精液，把嘴裏都填滿了……♪但是，店長的臉……）", "はぁ、はぁ、勃ったし、イケた……エミリーちゃん、ありがとう": "哈啊，哈啊，勃起了，射出來了……艾蜜莉，謝謝你", "（気持ちよさそうだし、嬉しそう。それに……自信も取り戻せたかなぁ？）": "（看起來很舒服，很開心的樣子。而且……是不是找回自信了呢？）", "（それにしても、こんなにいっぱい精液が飛び散っちゃったら……匂いがしちゃって、エミリー……）": "（話說回來，這麼多精液都射出來了……會有味道的，艾蜜莉……）", "あっ！お礼の前に謝らなくちゃ！ごめんね、口に出したりして。ていうか、他にも飛び散ってるし": "啊！在道謝之前我得先道歉！對不起，射在你嘴裏了。而且，還射到其他地方了", "んく、ん、ごくん……。それじゃ……責任、とってもらおうかなぁ……？": "嗯咕，嗯，咕嘟……那麼……你要負起責任哦……？", "も、もちろん服は弁償するよ！って、え、あれ、俺の精液飲んじゃったの？": "當，當然會賠償你的衣服！誒，啊，你把我的精液喝下去了？", "うん♪せっかく久しぶりに出したんでしょ？それと……責任はお金じゃなくて……": "嗯♪難得久違地射出來了嘛？而且……責任不是用錢來付的……", "エミリーをその気にさせたことについて……だよぅ♪": "讓艾蜜莉有了那種想法……哦♪", "その日、店の入り口にはＣＬＯＳＥの看板が掲げられた。": "那天，店門口掛上了CLOSE的牌子。", "繁忙期に急な閉店なんて大丈夫かと、同業者からも心配されたが――": "在繁忙時期突然關門，同行都擔心會不會有問題——", "翌日には、これまで以上に溌剌として働く店長の姿があったという。": "第二天，據說店長比以往更加精神抖擻地工作着。"}