{"信じられない、外だというのにこんなに大きくして……しかもヘラを見て勃起させてしまうだなんて……本当、最低ね……": "真是不敢相信，明明在外面却能变得这么大……而且还是看到赫拉就勃起了……你真是差劲透顶……", "ハデス": "哈帝斯", "ヘラが見ていないうちにパビリオンの中に連れ込まれ、興奮してしまったことを咎められる。": "趁赫拉没注意的时候，我被带进了展厅里，还被责备了兴奋的事情。", "頭を下げるも、ハデスはため息をつくばかりだ。": "就算我低头道歉，哈帝斯也只是叹气而已。", "いくら生理現象とはいっても、そのまま食事の席に戻すわけにはいかないわね……でも、鎮める方法となったら……": "即使这是生理现象，也不能就这样让你回去吃饭……不过，说到平息的方法……", "はあ……仕方ないわね、私が協力するからとっとと脱いでちょうだい。ヘラが戻る前に、手早く終わらせないと……": "哎……没办法了，我会帮你的，快点脱掉吧。得在赫拉回来之前赶紧结束才行……", "……それで？なんで挿入せずに私の身体をじっと見ているわけ？": "……所以呢？为什么你不插入，只是盯着我的身体看？", "パビリオン内の柱に手をつき、大きなお尻をこちらへ向けるハデス。": "哈帝斯把手放在展厅里的柱子上，将硕大的臀部朝向我。", "外で秘裂を晒しているという事実が、より興奮を高めていく。": "在外面露出私处的事实，让我更加兴奋了。", "早く終わらせないといけないんだから、さっさと入れなさい。あんまり時間をかけると、ヘラに勘付かれてしまうから……": "必须赶紧结束才行，快点插进来吧。要是花太多时间，会被赫拉发现的……", "まさかとは思うけど、挿入する場所がわからないなんてことは、ないわよね？": "我想应该不会吧，你该不会是不知道该插哪里吧？", "そんなことはないがこの状況がとても興奮するので入れるのが勿体ない、と告げると、ハデスは呆れたようにこちらをじっとりと睨んできた。": "虽然不是这样，但因为这个状况太让人兴奋了，我实在舍不得插进去。当我这么告诉哈帝斯后，他一脸无奈地瞪着我。", "本当に変態なのね、あなたは……申し訳ないけど、今ここであなたの趣味嗜好に付き合っている時間はないわ": "你真的是个变态呢……不好意思，我现在没时间配合你的兴趣", "変態なのは、いったいどちらなのだろう。": "到底谁才是变态啊。", "ハデスの秘裂はぐっしょりと濡れ、今も愛液を溢れさせ続けている。": "哈帝斯的秘裂处已经湿透了，现在也还在不断溢出爱液。", "……余計なことを言っている暇があるなら、そのまま射精してしまってはどう？そうすればすぐに戻れるわよね": "……有时间说废话的话，不如直接射精怎么样？这样就能马上回去了吧", "ああ、でも変なところに精液がかかったりでもしたら……それこそヘラに何をしていたのか知られてしまう……": "啊啊，不过要是精液溅到奇怪的地方……那才真的会被赫拉发现我们做了什么……", "もう、これ以上待たせないでちょうだい。早くしないと、ヘラが私たちを探しにくるかもしれないんだからっ……": "真是的，不要再让我等了。再不快点的话，赫拉说不定会来找我们……", "それじゃあ、入れてほしいって言ってほしい。": "那就说希望我插进去吧。", "そうすれば終わらせると伝えると、ハデスの睨みはさらにキツくなる。": "当我告诉她这样就能结束时，哈帝斯的眼神变得更加凶狠了。", "……早く入れてほしいわ。これでいいでしょう？だめなの？": "……希望你快点插进来。这样可以了吧？不行吗？", "何を入れてほしいのか、と訊ねると、ハデスはぐっと息を飲んだようだったが、素直に続けてくれた。": "当我问她希望我插进什么时，哈帝斯似乎倒吸了一口气，但还是坦率地继续说下去。", "あなたの……お、おちんちんっ……入れてほしいのっ……もうっ、なんでもいいから早く、おちんちんを入れてちょうだいっ！": "我希望你……把，把肉棒……插进来……我已经，不管怎样都行了，快点把肉棒插进来吧！", "は、あぁあんっ……！やだ、なんでこんなにっ、おっきっ……！だめぇっ、だめなところに届いちゃ、あぁあっ……！": "哈，啊啊啊嗯……！讨厌，为什么这么大……！不行，顶到不该顶的地方了，啊啊啊……！", "ハデスの膣内は熱く濡れそぼっていて、肉棒を待ち望んでいたかのような動きを見せる。": "哈帝斯的穴内又热又湿，仿佛在渴求肉棒一般蠕动着。", "腰を叩きつければ、甘い声がパビリオン内に響いた。": "当我用力挺腰时，甜美的娇喘声便在展厅内回荡。", "ひあぅんっ！や、だめっ……そんなに強くっ、しないでぇえっ……！あ、あぁっ……あ、ひぅっ、んぅっ、んっ……！": "咿啊嗯！不，不行……不要那么用力……！啊，啊啊……啊，咿唔，嗯唔，嗯……！", "はあっ、もういやっ……ああっ、あっ、あんっ……なんで、こんなにっ……こんなに気持ちいいのよぉおっ……！": "哈啊，我已经不行了……啊啊，啊，啊嗯……为什么，会这么……这么舒服啊……！", "そんなに声を上げていいのか？バレるかもしれないぞ？": "你叫得这么大声没问题吗？说不定会被发现哦？", "そう囁けば、ハデスの膣内はわかりやすく締め付けてきた。": "当我这么轻声细语后，哈帝斯的穴内明显地收缩了起来。", "いやっ……今、そういうことは言わないでぇえっ……！お腹の奥がっ、切なくなっちゃうからぁああっ……！": "不行……现在不要说这种话……！肚子深处，会变得好难受啊啊啊……！", "なんとか声を抑えようとするハデスの感じ入るところを擦り、甘い声を上げさせる。": "我摩擦着哈帝斯努力想要压抑声音的敏感部位，让她发出甜美的娇喘。", "敏感な身体は快楽に震え、より肉棒へ絡みついた。": "她敏感的身体因快感而颤抖，更加用力地缠住了肉棒。", "ああっ、だめっ、だめなのにっ……ヘラのためにっ、していることなのにっ、わたしいぃいっ……このまま、だとっ……！": "啊啊，不行，明明不行的……明明是为了赫拉才做的，我却……再这样下去的话……！", "はあっ、あっ、あんっ！あっ、人間さんさっ、だめっ、これいじょう強くされたらっ、わたしぃっ、もうぅっ……！": "哈啊，啊，啊嗯！啊，人类君，不行，再这么用力的话，我，已经……！", "絶頂が近いようで、ハデスはますます乱れていく。": "哈帝斯似乎快要高潮了，动作变得越来越淫乱。", "こちらも合わせるように肉棒を擦り、快楽を求めていった。": "我也配合着她，用肉棒摩擦着，追求着快感。", "きもちいいっ……外なのにっ、気持ちよくてぇえっ……わ、わたしっ、もうイくっ……このまま、イッちゃううぅっ……！": "好舒服……明明在外面，却好舒服啊啊……我，我已经，要去了……要这样，去了啊啊啊……！", "人間さんっ……最後までっ、せきにんとって……！あなたのせいでこうなったんだからぁあっ、ナカに、ナカにぃっ……！": "人类君……你要负责，到最后……！都是因为你我才变成这样的，射在里面，射在里面……！", "イッ……！グ、ぅうっ、ぅぅぅぅっ……！": "去了……！咕，呜呜，呜呜呜呜……！", "ふ、ぅぅぅっ……！これ、がまんっ……する、とっ……あたま、チカチカ、してぇっ……またィグッ……！": "呼，呜呜呜……！这样，忍耐的话……脑袋，会变得，一片空白……又要去了……！", "はっ……はっ……ようやく、落ち着いたみたいね……よかった……これで安心してヘラのところへ、戻れるわ……": "哈……哈……好像，终于冷静下来了……太好了……这样就能安心地，回到赫拉那里了……", "安堵したような表情の中に、どこか妖しい雰囲気を感じる。": "在她安心的表情中，我感受到了某种妖艳的气息。", "熱く繋がったままの部分をちらりと見て、ハデスは小さく言った。": "哈帝斯瞥了一眼我们还火热地连接在一起的部分，小声说道。", "……あなたの、コレ……こういう落ち着かないところではなくて……もっとちゃんとしたところで、感じたいわね……": "……你的，这个……真想在更正式的地方……而不是在这种地方，好好感受一下呢……", "それはいったい、どういった意味で？": "这句话到底是什么意思？", "そう訊ねると、ハデスは蕩けたままの表情で答えた。": "我这么一问，哈帝斯便用迷离的表情回答道。", "そのままの意味よ……次はきちんとベッドの上で……この熱をもう一度、感じさせてほしいものだわ……": "就是字面意思哦……下次我想在床上……再一次感受这份热量……"}