{"ハデスが身を寄せてくる。": "哈帝斯靠了过来。", "その細い肩を抱き寄せると、唇をも求めてきた。": "我搂住她纤细的肩膀，她也索吻而来。", "人間さん……こんなお願い、厚かましいかもしれませんが……どうか、私のこの不安な気持ちを……忘れさせてください": "人类君……虽然这个请求可能有些厚颜无耻……但请你，让我忘记……这份不安的心情吧", "ハデス": "哈帝斯", "明日からまた、ヘラと向き合えるように……あなたの愛で、私を包んではくれませんか……？": "明天开始，我才能再次面对赫拉……能用你的爱，将我包裹起来吗……？", "情熱的なお誘いを断れるはずもなく、そのままハデスと唇を重ねた。": "我无法拒绝这热情的邀请，就这样与哈帝斯双唇交合。", "次第に互いの身体に触れ合い、熱い視線も交わせていく。": "我们渐渐触碰彼此的身体，交换着火热的视线。", "人間さん……私が頼れるのは……あなたしかいないんです……": "人类君……我能依靠的……只有你了……", "はぁんっ……人間さんのっ、おちんちんっ……熱くて、硬くてぇっ……私のナカ、いっぱいにしちゃってますぅ……": "哈啊嗯……人类君的，肉棒……好热，好硬……把我的里面，填得满满的……", "やたらと切なげな表情を見せるので、苦しくないかと優しく腰を動かしながら訊ねると、ハデスはふるふると首を横に振った。": "哈帝斯的表情看起来十分难受，我担心她会不会觉得难受，一边温柔地抽插一边询问，她却摇了摇头。", "だ、大丈夫ですっ……人間さんのおちんちんが気持ちいいからっ……私、こんなだらしない顔をっ……": "我，我没事……人类君的肉棒，好舒服……我，居然露出这么下流的表情……", "でも、今だけは許してください……は、ああっ……あっ……こんなに温かくて、優しい熱さがっ……すごく、嬉しいんですぅ……": "可是，现在就请原谅我吧……哈，啊啊……啊……这么温暖，这么温柔的热度……我好开心……", "自らも腰を動かしつつ、ハデスは快楽に浸っていた。": "哈帝斯自己也扭动着腰，沉浸在快乐之中。", "火照る身体を貪るように、こちらもついつい腰を奥へとねじ込んでしまう。": "我也贪婪地扭动着腰，想要将这火热的身体占为己有。", "あ、あぁんっ……人間さんのおちんちんっ、ぐりぐりってぇっ……私の気持ちいいところ、擦っていますよぉっ……": "啊，啊啊嗯……人类君的肉棒，在里面蹭来蹭去……摩擦着我舒服的地方……", "でも、人間さん……遠慮していますよね……？私のために、落ち着いた動きしかしていないんじゃないですか……？": "可是，人类君……你是不是在顾虑我……？是不是为了我，才故意放慢动作的……？", "そんなことはない。十分に同じような快楽を味わっていると言えども、ハデスは何かをねだっているようにこちらをじっと見つめている。": "没这回事。虽然我也同样享受着快感，但哈帝斯却一直盯着我，仿佛在索求着什么。", "人間さんがそうして優しくしてくれるのは嬉しいのですが……は、ぅっ……もっと……もっと、強い刺激が欲しいんです……": "虽然我很高兴人类君对我这么温柔……哈，呜……可是……可是，我想要更强烈的刺激……", "胸の奥に残る不安な気持ちを、全部掻き消してしまうような……熱くて、強烈な、感覚が……": "我想要那种……又热又强烈的感觉……把残留在心中的不安全部抹去……", "こちらの身体にしがみつくハデスの肢体が、だんだん強さを増していく。": "哈帝斯紧紧抱住我的身体，力道越来越强。", "深いところで溶け合うことを望むように、絡みついてくる。": "仿佛希望在深处交融一般，紧紧缠绕着我。", "お願いします、人間さん……もっと、激しくしてください……あなたのおちんちんで、私の身体をかき混ぜてほしいんです……": "求求你，人类君……再激烈一点……用你的肉棒，把我的身体搅得一团糟吧……", "ぅおっ、お、ぐっ……！あっ……だ、だめっ、こえっ、抑えられなぁっ、あっ！んぐぅうっ、ぉほぉおおっ！": "呜哦，哦，咕……！啊……不，不行，我，我忍不住了，啊！嗯咕呜呜，哦哦哦哦！", "んおおぉおおっ……おっ、んおおおっ！しゅ、しゅごぉおおっ……！？こんな、強いのおおっ……！": "嗯哦哦哦哦哦……哦，嗯哦哦哦！好，好厉害……！？这么，强烈……！", "望まれた通り、ピストンのひとつひとつを強く押し込んでいく。": "我按照她的要求，每一次活塞运动都用力地顶进去。", "その衝撃にハデスは、身体の芯から喜んでいるようだった。": "这股冲击似乎让哈帝斯从身体深处感受到了喜悦。", "んひぃいいっ！これっ、これが欲しかったのぉおおっ……！ほっ、ほぉおっ、おっ、ぉっ……これ、しゅごいいいっ……！": "嗯咿咿咿！我，我就是想要这个……！哦，哦哦，哦，哦……这个，好厉害……！", "か、からだのおくっ、おかしくなりゅっ！人間さんのおちんちんでっ、わらひの身体っ、おかしくされちゃうぅううっ……！": "身，身体深处，要变得奇怪了！人类君的肉棒，要把我的身体，变得奇怪了……！", "望んだのはハデスだ。不安を消すためならばもっと激しくしたほうがよいかと、いっそう激しさを増していく。": "是哈帝斯自己想要这样的。为了消除她的不安，我更加激烈地抽插起来。", "んおおおおおっ！そりぇっ、そりぇだめぇえええっ！おちんちんっ、ノックしてりゅっ！いちばんおくきてりゅうううっ！": "嗯哦哦哦哦哦！那，那样不行啊啊啊啊！肉棒，顶得好用力！顶到最深处了啊啊啊！", "おおおおおっ……ぞりぞりっ、だめっ……ほおおおっ……！ぎもぢいいっ……そんなぎもぢいいの、だめえええっ……！": "哦哦哦哦哦……不行，那样……哦哦哦哦……！好舒服……那样好舒服，不行啊啊啊……！", "おちんちんっ、おちんちん気持ちよすぎてっ、だめになりゅっ！おなかのおく切なくてっ、おかしくなりゅのおおおおっ！": "肉棒，肉棒太舒服了，我要不行了！肚子深处好难受，要变得奇怪了啊啊啊啊！", "乱れまくるハデスの膣奥をあえてガツガツと突きながら、同時に達せるようにしつこくピストンを続けていった。": "我故意用力顶弄着哈帝斯淫乱无比的阴道深处，同时持续着活塞运动，试图和她一起高潮。", "んおおっ、ほっ、ぉおっ、おっ！おごっ、ぅっ、ぉっ！らめっ、も、たえられにゃっ……りゃめ、りゃめぇええっ……！": "嗯哦哦，哦，哦哦，哦！哦咕，呜，哦！不行，我，忍不住了……不行，不行啊啊啊……！", "も、イグっ、こんなのっ、すぐイグッ……人間さんっ、おねがっ……ひとりは、やっ……いっしょに……イグッ、イグイグイグッ……！": "要，要去了，这样子，马上就要去了……人类君，求你了……不要，一个人……一起……去了，去了去了去了……！", "んほおおぉおぉおおっ！イグッ、イグのぉおおおおおっ！": "嗯哦哦哦哦哦哦哦哦！去了，要去了啊啊啊啊啊啊！", "お、おぉおおっ……！人間さんのっ、おちんちんっ……わ、わらひのにゃかで、びくびくってええ……ぉおおっ……": "哦，哦哦哦哦……！人类君的，肉棒……在，我的里面，一跳一跳的……哦哦哦……", "大量の精を注ぎ込み、互いにその余韻に浸っていると思ったのだが、ハデスはすでにもう腰を動かし始め、さらに精を求めていた。": "本以为注入了大量精液，彼此都会沉浸在余韵之中，但哈帝斯已经开始扭动起腰肢，渴求着更多的精液。", "は、はへ……に、人間さんのぉ、せいなんですからぁあっ……こんなにすっごいの叩き込まれたら、夢中になっちゃいますよぉ……": "哈，哈诶……都，都是人类君的，错啦……被这么厉害的肉棒插进来，我当然会沉迷其中了嘛……", "一回だけじゃ、足りないのぉ……もっと……もっとください……人間さんの熱いの、奥までいっぱい欲しいのぉ……": "只做一次，还不够……再给我……再给我更多……人类君滚烫的肉棒，我想要你插到最深处啦……", "人間さんのおかげで、心が少し軽くなったからぁ……お願い……もっと人間さんの愛を、私にください……": "多亏了人类君，我的心情稍微轻松了一些……拜托了……请给我更多人类君的爱吧……", "ハデスの甘い声を断ることなんて、もちろんできない。": "我当然不可能拒绝哈帝斯那甜美的请求。", "月明かりの下で、ハデスが満たされるまで何度でも愛を注ぐのだった。": "在月光的照耀下，我一次又一次地将爱注入哈帝斯体内，直到她满足为止。"}