{"ふんふふーん♪これはサンタさん～♪これはおほしさま～♪ これは……わお！プレゼント～！": "呼呼呼♪ 这是圣诞老人～♪ 这是银河～♪ 这是……哇哦！礼物～！", "ロージュ": "罗杰", "ロージュ、これはどこにつけたらいいと思う？ それと、まだまだ飾りつけはたくさんあるんだけど、つけきれるかな": "罗杰，你觉得这个要放在哪里好？还有，还有很多装饰品，能全部装上去吗", "ロル": "罗露", "大丈夫、あたしが全部つけてすっごい豪華なツリーに仕立てちゃうから！ ほらお姉ちゃん見て！このサンタさんの飾り、お姉ちゃんに似てない？": "没问题，我会全部装上去，做成一棵超级豪华的圣诞树！ 姐姐你看！ 这个圣诞老人的装饰品，和姐姐很像吧？", "なんだかずいぶんと上機嫌みたいね。こっちまでなんとなくソワソワしちゃうわ": "看来心情相当好呢。连我都变得有些坐立不安了", "ティアマト": "提亞馬特", "だってクリスマスだもの！ウキウキしちゃうのは仕方ないでしょ？": "因为是圣诞节嘛！ 会兴奋也是没办法的吧？", "わかるよ～、ティンカもイベント事があると浮足立っちゃうもん": "我懂～，汀可一有活动就会变得很浮躁", "ティンカー・ベル": "汀可贝儿", "ロージュはクリスマスの雰囲気を楽しんでいるけど、本当の目的は別にある": "罗杰虽然在享受圣诞节的气氛，但其实还有别的目的", "えっ、どういうこと……？本当の目的って……？": "哎，怎么回事……？别的目的……？", "人間さん": "人間君", "ロージュは明日のプレゼント交換をとても楽しみにしている。 ずっと前から楽しみにしていたみたい": "罗杰非常期待明天的礼物交换。 似乎从很久以前就开始期待了", "ちょちょちょ、お姉ちゃん！それバラしちゃだめだってー！ ……よ、欲深いとか思わないでよね？": "喂喂喂，姐姐！不要把这件事说出来啊！ ……别，别觉得我贪心哦？", "あははっ！思わないよ～だってティンカだって楽しみだもん。 大丈夫、みんな楽しみにしてるよ。ね、人間さん": "啊哈哈！不会哦～因为汀可也很期待嘛。 不用担心，大家都很期待哦。对吧，人間君", "ああ、そうさ。 だからこうして前日に集まって、みんなで飾りつけをしているわけだしな": "是啊，没错。 所以我们才会像这样在前一天聚集起来，大家一起装饰", "よかった～！それを聞いたら安心したわ！ よーし！飾りつけもラストスパートだし、頑張るわよ～！": "太好了～！听到这句话我就放心了！ 好！装饰也进入最后冲刺了，加油吧～！", "ふふっ、はしゃぎすぎてツリーを倒すんじゃないわよ": "呵呵，可别兴奋过头把树弄倒了哦", "そ、そんなことしないわよっ！ あとはここの隙間を埋めて、細かいところも飾ってあげて……": "我，我才不会做那种事呢！接下来就是填满这里的缝隙，再装饰一下细节……", "できた。特別で大きなクリスマスツリー、すごい": "做好了。特别大的圣诞树，好厉害", "いいじゃん！飾りつけお疲れ様！それじゃあ、あとは明日に備えて解散しよっか。 ちゃんと休んで、明日を楽しもうね～": "很好！装饰辛苦了！那么，接下来为了明天就解散吧。 好好休息，享受明天吧～", "はーい！ああ、もう今からドキドキする～！でも……ふわあ……疲れちゃったなあ……": "好的！啊啊，现在就开始心跳加速了～！但是……呼哇……好累啊……", "朝からずっとはしゃいでいたもんね。 人間さん、今日はベッドを借りてもいい？わたしも疲れた": "从早上开始就一直很兴奋呢。 人間君，今天可以借床给我睡吗？我也累了", "ああ、いいぞ。先に休んでいてくれ": "好啊，可以。你先去休息吧", "ありがとう、人間さん！それじゃあお姉ちゃん、あたしたちは休もうか": "谢谢你，人間君！那么姐姐，我们去休息吧", "部屋の飾りつけや用意したプレゼントの確認を終わらせてベッドに向かうと、何やらいやらしい声が聞こえてきた。": "装饰房间和确认准备好的礼物后，我走向床，听到了一些淫荡的声音。", "んっ……ん、ちゅっ……んはっ……はあっ、お姉ちゃん……唇、柔らかくてきもちい……": "嗯……嗯，啾……嗯哈……哈啊，姐姐……嘴唇，好柔软好舒服……", "ロージュの唇も、柔らかい……んっ、ん……はっ……あ、舌……んんっ……ん？待って、人間さん……？": "罗杰的嘴唇，也很柔软……嗯，嗯……哈……啊，舌头……嗯嗯……嗯？等等，人間君……？", "姉妹で盛り上がっているところをこっそり見ていると、気付かれたようだ。": "当我偷偷看着姐妹俩兴奋的时候，似乎被发现了。", "退散しようとすると、逆に二人に呼び止められる。": "我正准备离开，却被她们叫住了。", "お姉ちゃんと疲れを癒し合おうって、チューしてたんだけど……": "我和姐姐正在亲吻，互相治愈疲劳……", "よかったら人間さんも、一緒に疲れを癒さない？": "如果可以的话，人間君也一起治愈疲劳吧？", "目の前で美少女が口付けを楽しんでいる。": "美少女在我眼前享受着接吻。", "その様子を眺めているだけでも、肉棒は張り詰めるほど興奮を覚えてしまっていた。": "光是看着她们的样子，肉棒就兴奋得硬邦邦的。", "はぁっ……お姉ちゃん、お姉ちゃん……もっと、キスしよ……？んっ、ちゅっ……ちゅっ、ちゅううっ……": "哈啊……姐姐，姐姐……再亲吻我吧……？嗯，啾……啾，啾呜呜……", "キスするのは、いいんだけど……人間さんに、じっと見られてる。それがちょっと、恥ずかしい……": "虽然亲吻是没问题……但被人类君一直盯着看，有点害羞……", "ふふっ、逆にさ、楽しんじゃおうよ。見られながらチューしちゃってるってさ……ちゅっ、んっ……": "呵呵，反过来想，这不是很有趣吗。一边被看着一边亲吻……啾，嗯……", "遠慮のないロージュのキスに、ロルは照れながらも応えている。": "面对罗杰毫不客气的亲吻，罗露害羞地回应着。", "その表情やもじもじとしている様子は、とても官能的だ。": "她的表情和扭扭捏捏的样子，非常性感。", "照れてるお姉ちゃん、かわいい♪もっとキスしたくなっちゃう": "羞涩的姐姐，好可爱♪让我更想亲吻你了", "ん……いいよお……なんか、だんだん……人間さんに見られてるって思うと、ゾクゾクしてきた……": "嗯……可以哦……总觉得，渐渐地……一想到被人类君看着，就兴奋起来了……", "お姉ちゃん、興奮してるんだ……可愛い……もっと興奮して？もっとえっちなチューしよ？": "姐姐，你兴奋了啊……好可爱……再兴奋一点吧？再亲得色情一点吧？", "次第に舌を絡ませ合っているのか、くちゅくちゅと水音が聞こえてくる。": "她们的舌头似乎缠绕在一起，我听到了咕啾咕啾的水声。", "こちらの我慢もそろそろ限界が近づいてくる。": "我的忍耐也差不多到极限了。", "んちゅ、ぷはっ……ロージュ、人間さんもそろそろ仲間に入れなきゃ……ずっと仲間外れは可哀想だよ……": "嗯啾，噗哈……罗杰，差不多该让人类君加入了吧……一直被排除在外太可怜了……", "確かにそれもそうね……お姉ちゃんの唇は譲れないけど、人間さんもおいでよ": "确实是这样……虽然我不会让出姐姐的嘴唇，但人类君也来吧", "わたしのナカに、きたらいいと思う。そこからだったら、入ってこれるよね？": "来我的里面吧。从那里的话，就能进来了吧？", "ロルがいうのは、つまるところ挿入してもよいということだ。": "罗露的意思是，我可以插进去了。", "ごくり、と生唾を飲み込むと、ゆっくりと肉棒を押し当てていく。": "我咽了口唾沫，慢慢地把肉棒顶了上去。", "あっ……人間さんのっ、がっ……あっ、ふあああっ……んっ、ちゅっ……ロージュ、待って……あっ……": "啊……人类君的，啊……啊，呜啊啊啊……嗯，啾……罗杰，等等……啊……", "んふぁっ……あっ、これえっ……すご、ぉいっ……んっ、んちゅっ……あっ、んはぁあっ……あっ……": "嗯呜啊……啊，这个……好，厉害……嗯，嗯啾……啊，嗯哈啊啊……啊……", "ロルはとても感じ入っているようで、締め付けが凄まじい。": "罗露似乎非常有感觉，紧紧地缠着我。", "その様子を見てロージュもより興奮したらしく、キスがさらにねちっこくなっている。": "看到这个样子，罗杰似乎也更加兴奋了，亲吻得更加激烈。", "んっんっ……ちゅっ、んはっ……お姉ちゃん、気持ちいいんだ……人間さんのおちんちんとあたしのキスで、気持ちよくなってるんだあ……": "嗯嗯……啾，嗯哈……姐姐，好舒服啊……人类君的肉棒和我的亲吻，让你很舒服吧……", "うんっ……これっ、すごいよぉっ……上も下もっ、気持ちよくてっ……あっ、あっあっ、あぁっ……んちゅっ……んっ……": "嗯……这个，好厉害……上面和下面，都好舒服……啊，啊啊，啊啊……嗯啾……嗯……", "こちらも気持ちよくて腰が止まらない。": "我也很舒服，腰停不下来。", "すぐに果てそうなところを我慢して、さらにロルの奥を抉る。": "我忍住马上就要射精的冲动，继续深入罗露的深处。", "はあっ……お姉ちゃん、身体がすごく熱くなってきてる……んぢゅ、ぢゅるるるっ……舌も熱くて、あたしまで気持ちいいよお……": "哈啊……姐姐，身体变得好热……嗯啾，啾噜噜噜……舌头也好热，连我都舒服起来了……", "んふうっ、だ、だってぇっ……ひあんっ！あっ、あっ、あぁっ……！ロージュの舌も、きもちよくてぇ……んっ、んぢゅるるっ……": "嗯呼，因，因为……咿啊嗯！啊，啊，啊啊……！罗杰的舌头，也好舒服……嗯，嗯啾噜噜……", "あたし、お姉ちゃんとチューしてるだけなのに、おかしくなっちゃいそう……このままだと……ふうっ、んっ……ちゅっ……": "我，明明只是在和姐姐接吻，却感觉要变得奇怪了……这样下去的话……呼，嗯……啾……", "イ、イくならっ、一緒が良いっ……みんなでっ、一緒にイきたいよぉっ……！": "要，要高潮的话，一起吧……我想大家一起高潮……！", "その願いを叶えるべく、ピストンを激しくしていく。": "为了实现这个愿望，我加快了活塞运动。", "搾り取るようにうねるロルの膣内の動きに、肉棒はもう我慢が効かない。": "罗露的阴道像是要榨干我一样蠕动着，肉棒已经无法忍耐了。", "はあっ、おねえちゃんっ、かわいっ……おねえちゃんっ、イッて？おねえちゃんのイキ顔見てっ、あたしもイクからぁっ……！": "哈啊，姐姐，好可爱……姐姐，高潮吧？看到姐姐高潮的样子，我也会高潮的……！", "も、だめっ……んっ、んふうっ……！イくっ、ロージュのちゅーと、人間さんのおちんちんで、もっ、イっ……！": "已，已经不行了……嗯，嗯呼……！要去了，罗杰的吻，和人类君的肉棒，要，去了……！", "んきゅうううっ！イッ、イくうううううぅぅんっ！": "嗯啾呜呜呜！去，去了呜呜呜呜呜呜呜嗯！", "あはああっ、あたしまでっ、イくっ！おねえちゃんといっしょにぃっ、イくのおおおおっ！": "啊哈啊啊，我也，要去了！和姐姐一起，去了哦哦哦哦！", "希望通り、三人で共に絶頂を迎えた。": "如愿以偿，三人一起迎来了高潮。", "すっかり蕩けてしまった様子の二人を見て、吐精し終えたばかりの肉棒はその硬さと大きさを取り戻す。": "看着完全陶醉其中的两人，刚射完精的肉棒又恢复了硬度和大小。", "はっ……はあっ……きもち、よかったぁ……どうかな、ロージュ……疲れは、癒された……？": "哈……哈啊……好舒服……怎么样，罗杰……疲劳，缓解了吗……？", "うん、あたしはお姉ちゃんの可愛いところが見れたから、もうすっかり癒されたんだけど……": "嗯，我看到了姐姐可爱的一面，已经完全缓解了……", "ねえ、人間さん……次は、ロージュに入れてあげて……それで今度は、わたしがチューしてあげる": "人，人间君……接下来，插进罗杰里面……然后，我来亲你", "お姉ちゃんからチューしてもらえるなんて、それだけでイッちゃいそう……そういうわけだから、人間さん……まだまだ付き合ってもらうわよ": "光是能被姐姐亲吻，我就要高潮了……所以，人间君……还要继续陪我们哦"}