{"で、どうなん？エミリーの働いてるお店は繁盛してんの？": "那，怎么样？艾蜜莉工作的店生意好吗？", "ティンカー・ベル": "汀可贝儿", "うん、やっぱりクリスマスマーケットは大盛況だねぇ。 それにね、店長さんがイケメンで♪": "嗯，圣诞节市场果然很热闹。而且，店长还是个帅哥♪", "エミリー": "艾蜜莉", "まーた、そういう……": "又说这种话……", "人間さん": "人間君", "あ、なあに？心配しちゃった感じ？エミリーがイケメンに夢中になっちゃったら困るぅ？": "啊，怎么了？是在担心吗？担心艾蜜莉迷上帅哥了？", "そういうんじゃなくて。 仕事は仕事なんだから、イケメンとかそういうとこばっか見てないほうがいいかなって": "不是这个意思。 工作就是工作，不要总是盯着帅哥看比较好", "一言、心配だから行かないでって言えばエミリーだって考えるのになぁ": "只要你说一句“我很担心你，不要去”，艾蜜莉也会考虑的", "……。だから、そういうんじゃないって": "……都说了，不是这个意思", "はぁ……あんたたち見てると頭痛がしてくる……": "哎……看着你们我就头疼……", "えー？風邪かなぁ？寒いからねぇ、気を付けたほうがいいよぅ": "哎？感冒了吗？天气很冷，还是注意一下比较好哦", "まったく……でもさ、人間さんの言うことも一理あるよ。 エミリーはイケメンだと油断してガード緩くなるとこあるんだから": "真是的……不过，人間君说的也有道理。 艾蜜莉一遇到帅哥就会放松警惕，变得毫无防备", "大丈夫だよぅ。店長さん、ちゃんと彼女さんいるから。 エミリー、彼女とか奥さんいる人には手を出さない主義なの": "没问题的。店长有女朋友了。 艾蜜莉的原则是不会对有女朋友或者妻子的人出手的", "それを早く言えばいいのに……": "早点说不就好了……", "やっぱり心配してたんだぁ？ よかったねぇ、可愛いエミリーがイケメンにあれこれされなくて": "果然在担心我吗？太好了，可爱的艾蜜莉没有被帅哥怎么样", "……": "……", "当たり前でしょ。心配するに決まってんじゃん。 別にエミリーの自由ではあるし縛る権利なんかないけどさ。心配くらいはするって": "当然了。肯定会担心的。 虽然这是艾蜜莉的自由，我没有权利束缚你。但还是会担心的", "ティンカ……えへへ、ちょっとときめいちゃった♪": "汀可……诶嘿嘿，有点心动了♪", "腕を絡めるな！きもい！": "别挽着我的胳膊！好恶心！", "ひどいよぅ": "好过分", "そんなわけで、エミリーこれからお仕事だから。いってきまぁす": "所以，艾蜜莉接下来要去工作了。我出发了", "まったくもう……": "真是的……", "おはようございまぁす♪": "早上好♪", "店長": "店长", "あれ、店長さん？なんか暗い……？": "咦，店长？怎么这么阴沉……？", "彼女に……フラれた……": "被女朋友……甩了……", "ええーっ！？クリスマス直前のこの時期にぃ！？": "哎哎！？在圣诞节前夕的这个时期！？", "その……前からちょっとギクシャクはしてたんだ": "那个……之前就有点不顺利了", "最初は奥歯にものが挟まったような物言いだった店長だが、エミリーの傾聴力で、次第にあるがままを口にするようになった。": "一开始店长说话吞吞吐吐的，但在艾蜜莉的倾听能力下，他逐渐开始坦白。", "あー……勃たなくなっちゃったんだぁ": "啊……阳痿了啊", "厳密には、しっかり固くならない半勃ち程度だというのが本人の談だが、彼女からすれば同じことだろう。": "严格来说，据本人所说是半勃起状态，但对她来说都一样吧。", "そして、いかにも絶倫な男に乗り換えてしまったのだという。": "然后，她就换了个精力旺盛的男人。", "最近じゃひとりでも勃たないし……もう終わりだよ、俺なんて": "最近一个人也勃不起来了……我完了", "ふうん。じゃ、試してみるぅ？": "嗯。那要试试吗？", "ちょ、ちょっとエミリーちゃん。まずいって、これは": "等，等一下，艾蜜莉。这样不太好", "カウンターに立つ店長の足元、陰になって客からは見えない場所にエミリーは屈みこんでパンツまで下ろす。": "艾蜜莉蹲在吧台前店长的脚边，那里被遮住，客人看不见。她把内裤都脱了下来。", "見てほら、もうこんなに勃ってるよぅ？ちゃんとがんばれるじゃん": "看，已经勃起成这样了哦？你还是能行的嘛", "うっ……お、お客さんが来ないうちに早く……": "呜……趁，趁客人还没来，快点……", "早く出しちゃう？": "快点射出来？", "違う、違う！": "不，不是！", "こういうのって気持ちが原因なのがほとんどなんだよねぇ。１回うまくいかないと、どうしようって焦っちゃって": "这种情况大多都是心理原因。一次不顺利的话，就会很着急，不知道该怎么办", "可愛いエミリーとドキドキするシチュエーションだったら、また話が変わってくるんだよぅ。さっきよりも固くなってるよ、これ……♪": "如果是和可爱的艾蜜莉一起心跳加速的情景，那就另当别论了。这比刚才还要硬了哦……♪", "エミリーは肉竿を撫でるようにしごく。": "艾蜜莉抚摸着肉棒，撸了起来。", "華奢な手のひらに包まれたモノは傍目にもはっきりとわかるほど、雄々しくそそり立っていた。": "被纤细的手掌包裹着的肉棒，雄赳赳气昂昂地耸立着，连旁人都能清楚地看到。", "彼女さん、してくれなかったの？調子悪いとき、こうやって手で……しこしこ、しこしこって……": "你女朋友没帮你做吗？状态不好的时候，像这样用手……撸啊撸，撸啊撸……", "してくれたよ……！もっと激しくしごいてがんばってくれた。でも、俺が不甲斐ないから……": "她帮我做了……！她更激烈地撸着，努力着。但是，我太没用了……", "力任せにしちゃったのかな？余計焦っちゃうよねぇ、そんなの。優しく、ゆーっくり遊んであげればいいのに": "她是不是太用力了？那样会更着急的。只要温柔地，慢慢地玩弄就好了", "エミリーの指が店長の陰嚢にもかけられる。": "艾蜜莉的手指也伸向店长的阴囊。", "そして言葉通りに、優しくゆっくり縫い目をなぞっていく。": "然后她如她所说，温柔地抚摸着阴囊。", "びくん、と肉竿が跳ねる。": "肉棒猛地一跳。", "その様子にエミリーは満足げに目を細めた。": "艾蜜莉看到这个反应，满足地眯起了眼睛。", "あー。びくってしたねぇ。こういう、棒じゃないところも、丁寧にいじってあげると嬉しいのにねぇ": "啊——跳了一下呢。这种，不是棒子的地方，也好好地玩弄一下的话，你会更开心的吧", "あ、待って、エミリーちゃ、ん、あ、はぁんっ": "啊，等等，艾蜜莉小，姐，啊，哈啊", "ちゃあんとエミリーの可愛い顔も見て。こんな子が自分の、こんなところまで触ってる……って考えるの。ね？": "你也要好好地看着艾蜜莉可爱的脸。想想看，这样的女孩子在摸着你的，这种地方……好吗？", "エミリーは片手で肉竿をしごきながら、思い出したように時折、店長の陰嚢まわりをなぞる。": "艾蜜莉一只手撸着肉棒，另一只手则像是突然想起来一样，抚摸着店长的阴囊。", "そして、蟻の戸渡りを辿って、菊門の周辺を指の腹で押し始める。": "然后，她沿着阴囊的边缘，用指腹按压着菊门的周围。", "だ、だめだって、そんなとこっ……きたな、あ、んっ": "不，不行，那种地方……很脏，啊，嗯", "汚くなんかないよぅ。店長さん、イケメンだもん。顔がいいと、こんなところでも触りたくなっちゃうんだよねぇ": "不脏哦。店长先生，是个帅哥嘛。长得好看的话，这种地方也会想摸的吧", "でも、そろそろ激しくしてあげないと生殺しかなぁ？": "但是，差不多该激烈一点了，不然就太折磨人了？", "そう言って微笑むと、菊穴に添えた指を離し肉棒に専念する。": "她微笑着，将放在菊穴上的手指移开，专心地玩弄着肉棒。", "んんー……ぷぁ……これでもっと気持ちよくなっちゃうよぅ？": "嗯嗯——……噗啊……这样会更舒服的哦？", "手にした肉棒に唾液を垂らすエミリー。": "艾蜜莉将唾液滴在手中的肉棒上。", "彼女の唇と自らの穂先を唾液の糸が繋ぐのを見て、店長はさらに高まってしまう。": "看到她的嘴唇和自己的肉棒之间牵着一条唾液的丝线，店长更加兴奋了。", "う、あ、エミリーちゃんっ……あっ！？": "呜，啊，艾蜜莉……啊！？", "そのとき、扉の備え付けているベルの音色が響いた。": "这时，门上的铃铛响了。", "開閉を告げるその音に、エミリーはますますいたずらっぽい笑みを深くして、彼を見上げる。": "听到门铃声，艾蜜莉露出更加淘气的笑容，抬头看着他。", "ちゃんとお仕事してね、店長さん。エミリーはここで、忙しいからぁ……": "要好好工作哦，店长。艾蜜莉现在很忙……", "はぁっ、ん、ふぅっ……すっごく大きくなってるよ……勃たないなんて嘘じゃん……はぁっ……": "哈啊，嗯，呼……变得好大了……说勃起不了是骗人的吧……哈啊……", "い、いらっしゃいませ": "欢，欢迎光临", "すみません、この緑のスノードームですけど、Lサイズってあります？": "你好，这个绿色的雪景球，有L号的吗？", "客": "客人", "あっ……え、えっと、ん、んんっ！": "啊……呃，嗯，嗯嗯！", "（えへへ……店長さんってば、一生懸命がまんしてる……♪イケメンが気持ちいいのがまんする顔、すごくいいなぁ）": "（嘿嘿……店长真是的，拼命地忍耐着……♪帅哥忍耐快感的表情，真棒啊）", "（もう我慢汁もこんなに出て……エミリーのよだれと混ざって、ぐちゃぐちゃになってるのに……接客、してるんだぁ♪）": "（已经流出了这么多预射液……和艾蜜莉的口水混在一起，变得黏糊糊的……还在接待客人♪）", "す、すみません、大変好評をいただいておりまして、あ、はぁっ、出ているだけになりますので……っ": "不，不好意思，这个非常受欢迎，啊，哈啊，只有现货了……", "（あー、嘘つきだぁ。本当はちゃんと裏に在庫あるのに）": "（啊——骗子。其实里面还有库存的）", "（でも取りに行かないんだぁ。エミリーにこのまましこしこしてほしくて嘘ついちゃったんだねぇ。ふうん♪）": "（但是你不去拿啊。你不想让艾蜜莉停下来，所以就撒谎了呢。哼哼♪）", "あぁっ、あ、明日には、入荷しますっ、んん、のでぇっ": "啊啊，啊，明天，会进货的，嗯嗯，所以", "そうなの？じゃあまた明日来るわ": "是吗？那我明天再来", "再び扉のベルが鳴る。エミリーは愉しそうに店長を見上げる。": "门铃再次响起。艾蜜莉愉快地抬头看着店长。", "いけないんだぁ。お仕事より気持ちいいこと優先しちゃったのぉ？でもエミリーは可愛いから仕方ないねぇ": "这可不行啊。比起工作，你更优先考虑舒服的事情吗？但是艾蜜莉很可爱，所以也没办法呢", "もう、勃たないなんて全然うそじゃん。こんなにビンビンだよぅ？エミリーの手の中で、びくんっ、びくんっ、って……": "真是的，你说你勃起不了，完全是骗人的吧。明明这么硬邦邦的？在艾蜜莉的手里，一跳一跳的……", "出したいんだよねぇ？いいよぉ、いっぱい出して……しばらく出せてもなかったんじゃないかなぁ？": "你想射出来吧？可以哦，尽情地射出来吧……你有一段时间没射了吧？", "そ、それは……！う、ううっ": "那，那是……！呜，呜呜", "イケメンハンターの称号は伊達ではない。": "帅哥猎手的称号可不是浪得虚名。", "これまで数えきれないほど男性の射精を見てきたエミリーに、絶頂の予兆を見破られないはずもなく。": "艾蜜莉至今为止已经见过无数男性射精，她不可能看不出来店长即将高潮的预兆。", "ほらっ、出して、んっ、はぁっ、イッちゃえっ……エミリーが、店長の白いの、お口で受け止めてあげるからぁ……っ": "来吧，射出来，嗯，哈啊，高潮吧……艾蜜莉会用嘴接住店长的白色液体的……", "んんんんっ！！んんぅっ、ん、ふぅっ、んん……": "嗯嗯嗯嗯！！嗯嗯，嗯，呼，嗯嗯……", "射精の直前、エミリーは店長の肉棒にしゃぶりついた。": "在射精的前一刻，艾蜜莉含住了店长的肉棒。", "その温かで湿った感触が最後のピースとなり、白濁が飛び散る。": "那温暖湿润的触感成为了最后一击，白浊液喷涌而出。", "口で受け止めきれなかった精液が数滴、口元から垂れてエミリーの太ももに垂れ落ちた。": "没能被嘴接住的几滴精液从嘴角滴落，落在了艾蜜莉的大腿上。", "ん、ふぁああ……いっぱい出たねぇ……エミリーの小さいお口じゃ、全部受け止められなかったよぅ……": "嗯，呼啊啊……射了好多出来呢……艾蜜莉的小嘴，没能全部接住呢……", "んんぅ、ん、んんっ……": "嗯嗯，嗯，嗯嗯……", "（イケメンの精液、お口の中いっぱいだぁ……♪でも、店長の顔……）": "（帅哥的精液，把嘴里都填满了……♪但是，店长的脸……）", "はぁ、はぁ、勃ったし、イケた……エミリーちゃん、ありがとう": "哈啊，哈啊，勃起了，射出来了……艾蜜莉，谢谢你", "（気持ちよさそうだし、嬉しそう。それに……自信も取り戻せたかなぁ？）": "（看起来很舒服，很开心的样子。而且……是不是找回自信了呢？）", "（それにしても、こんなにいっぱい精液が飛び散っちゃったら……匂いがしちゃって、エミリー……）": "（话说回来，这么多精液都射出来了……会有味道的，艾蜜莉……）", "あっ！お礼の前に謝らなくちゃ！ごめんね、口に出したりして。ていうか、他にも飛び散ってるし": "啊！在道谢之前我得先道歉！对不起，射在你嘴里了。而且，还射到其他地方了", "んく、ん、ごくん……。それじゃ……責任、とってもらおうかなぁ……？": "嗯咕，嗯，咕嘟……那么……你要负起责任哦……？", "も、もちろん服は弁償するよ！って、え、あれ、俺の精液飲んじゃったの？": "当，当然会赔偿你的衣服！诶，啊，你把我的精液喝下去了？", "うん♪せっかく久しぶりに出したんでしょ？それと……責任はお金じゃなくて……": "嗯♪难得久违地射出来了嘛？而且……责任不是用钱来付的……", "エミリーをその気にさせたことについて……だよぅ♪": "让艾蜜莉有了那种想法……哦♪", "その日、店の入り口にはＣＬＯＳＥの看板が掲げられた。": "那天，店门口挂上了CLOSE的牌子。", "繁忙期に急な閉店なんて大丈夫かと、同業者からも心配されたが――": "在繁忙时期突然关门，同行都担心会不会有问题——", "翌日には、これまで以上に溌剌として働く店長の姿があったという。": "第二天，据说店长比以往更加精神抖擞地工作着。"}