{"これが……くりきんとん……": "这就是……年糕……", "アプスー": "阿普苏", "アプスーは甘いのが好きなの？ふふっ、可愛いわね": "阿普苏喜欢甜食吗？呵呵，真可爱", "シンデレラ": "仙杜瑞拉", "私も好きだぞ": "我也喜欢哦", "ジャコヴァ": "雅各巴", "へえ、意外ね": "哎，真意外", "可愛くないのか": "不可爱吗", "私に可愛いって言われたい？": "想被我说可爱吗？", "言われたくはないが、可愛くないとも言われたくない": "虽然不想被说可爱，但也不想被说不可爱", "めんどくさいわねぇ……ひっく": "真是麻烦啊……嗝", "めんどくさいのはそっちだろう、酔っ払い": "麻烦的是你吧，醉鬼", "まあまあ。ジャコヴァもちょっと飲んだし、お互い酔っ払い。無礼講ってことで": "好了好了。雅各巴也喝了一点，我们都是醉鬼。别太拘谨了", "人間さん": "人間君", "別にケンカしてるわけでもないのに、仲裁っぽく入ってくるな": "我们又没吵架，别一副要调解的样子", "めんどくさいわねぇ": "真是麻烦啊", "あっ、このお魚みたいなのも美味しい": "啊，这个像鱼一样的东西也很好吃", "アプスーはマイペースだなぁ": "阿普苏真是我行我素啊", "ボク……このお正月ってもの自体が初めてだから、いろいろ新鮮なんだ": "我……是第一次过新年，所以感觉很新鲜", "そうよね。 よく初ナントカなんて初物みたいにいうけどお正月自体が初めてなんだもんね": "是啊。虽然经常说第一次什么的就像第一次吃一样，但新年本身就是第一次啊", "初物……？": "第一次……？", "そうよ。初詣とか、初夢とか…… 仕事始めなんかも言い方は違うけど同じようなものよね": "是啊。新年参拜，初梦……开工也是，虽然说法不同，但是一样的", "夢なんていつ見ても同じなのにな": "梦想什么的，什么时候看都是一样的", "節目だからなんとなく気持ちもリセットしたくなるのよ。 去年まであったことはさっぱり忘れて": "因为是节日，所以心情也会想要重置。把去年发生的事情都忘掉", "酔いつぶれた回数もリセットされてるの……？": "醉倒的次数也会重置吗……？", "もちろん！私はまだ今年誰にもお酒で迷惑をかけてない！ってことよ": "当然！我的意思是，我今年还没有给任何人添麻烦！", "なるほどな……": "原来如此……", "みんな自分の部屋に引き上げていったぞ。 アプスーがシンデレラのことも運んでやってたから大丈夫だろう": "大家都回自己的房间了。 阿普苏也把仙杜瑞拉送回去了，应该没问题吧", "なら良かった。って、ジャコヴァはどうしたんだ。何か用事でもあるのか？": "那就好。话说，雅各巴怎么了。有什么事吗？", "片づけを手伝う": "我来帮忙收拾", "嘘つくな": "别骗人了", "……むう。確かに嘘だが、食い気味で否定されるのは心外だな": "……唔。确实是在骗你，但你这么快就否定我，让我很意外", "ここは自宅ではなくハブタウンの旅館だ。": "这里不是我家，而是哈布镇的旅馆。", "このままチェックアウトしてもサービスの範囲内だが、そこは人間界で培ってきた日本人的マインドが許さない。": "虽然就这样退房也在服务范围内，但我在人界培养起来的日本人思维不允许我这么做。", "そもそもまだ数日は滞在するので、快適さを確保するためにも片づけは必要だ。": "而且还要在这里住几天，为了确保舒适，必须收拾一下。", "だから手伝いはありがたいが……ジャコヴァがそんなことするはずがない。": "所以我很感谢你的帮助……但雅各巴不可能做这种事。", "つまらんやつだ。ならさっさと本題に入るぞ": "真是无聊的家伙。那就赶紧进入正题吧", "ジャコヴァは言葉とは裏腹に楽しそうに笑みを浮かべながら着物をはだける。": "雅各巴和她的话相反，一边开心地笑着，一边敞开和服。", "そして畳の上にごろりと転がると、自ら脚を持って開脚した。": "然后她躺在榻榻米上，自己张开双腿。", "私と初セックスしろ": "和我第一次做爱吧", "唐突な指示、そして目の前に突然姿を見せた桃色の二枚貝。": "突如其来的指示，以及突然出现在眼前的两片桃色贝壳。", "これで思考が停止しないほうがおかしい。": "这样还不停止思考才奇怪。", "なんだ、まさか酒の飲み過ぎで使い物にならないのか？……いや、準備万端じゃないか": "怎么了，难道你喝太多酒了，已经不能用了？……不对，你这不是准备万全了吗", "ジャコヴァの視線がこちらの股間に向けられる。": "雅各巴的视线转向我的胯下。", "当然ながら、彼女のこんなあられもない姿に股間は瞬く間に反応し、着物に不自然な膨らみを作っていた。": "当然，看到她这副不成体统的样子，我的胯下瞬间起了反应，在和服上形成了不自然的隆起。", "昨晩の歌合戦から、お前の行動は把握しているが誰かとセックスをする時間はなかったはずだ": "从昨晚的歌会开始，我就一直在关注你的行动，你应该没有时间和别人做爱", "つまり、私にとってもそうだが、お前にとっても初セックスだ。いいじゃないか、初": "也就是说，对我来说是第一次，对你来说也是第一次做爱。这不是很好吗，第一次", "この場合は姫始めと呼ぶのだと教えると、ジャコヴァはますます笑みを深くする。": "告诉她这种情况应该叫公主初夜后，雅各巴的笑容更深了。", "姫、か。プリンセスのシンデレラを差し置いて、私がお前の始まりの姫になるわけだな。なかなか気分がいい": "公主，吗。把公主仙杜瑞拉放在一边，我成为了你的第一个公主。感觉真好", "それで？するのか、しないのか。はっきりしろ": "所以呢？做还是不做？说清楚", "これも人間界で培われた日本人マインドなのだろうか。": "这也是在人界培养出来的日本人思维吗。", "なんとなく新年初、というのは大切にしたい気持ちがある。": "总觉得新年伊始，想要珍惜一下。", "できればラブラブ甘めな雰囲気で始めたかったのだが。": "如果可以的话，我想在甜蜜的氛围中开始。", "言ってみれば今年のお前としては童貞なわけだ。初めてが私だなんてとてつもない幸運だぞ。おめでとう": "说起来，你今年还是处男。第一次是和我做爱，真是幸运啊。恭喜你", "甘さとは程遠いが、ここで断る選択肢はない。": "虽然离甜蜜很远，但在这里没有拒绝的选项。", "ジャコヴァに何をされるか分からないし、下半身は目の前の肉感的な彼女の身体を求めて疼いてしまっている。": "我不知道雅各巴会对我做什么，下半身也因为想要眼前这位肉感的女性而疼痛。", "しかし、手早く着物を脱ぎ捨てながら、ふと気づいた。": "但是，当我迅速脱下衣服时，我突然意识到。", "いまの彼女の言葉、見方を変えれば……こんな自尊心の塊が、初めてをこちらに捧げようとしてくれている……。": "她刚才的话，换个角度看……这个自尊心的集合体，正准备把第一次献给我……", "ん、なんだ急に前のめりになって……あ、ちょ、ゆっくり……": "嗯，怎么突然往前倾……啊，等等，慢慢来……", "たまらなくなって、欲望のままに彼女の奥へと差し込んでいく。": "我忍不住，按照自己的欲望插入她的深处。", "既に愛液を滴らせていたそこは、太竿をあっさり飲み込んだ。": "已经滴下爱液的那里，轻易地吞下了我的粗壮肉棒。", "んんぅぅあぁっ……固いチンポ、入ってきてる……っ、はぁっ、ん、くふぅっ……！": "嗯嗯啊啊……硬硬的鸡巴，进来了……哈啊，嗯，咕呼……！", "はぁっ、あっ、んんっ……やっぱり、お前のチンポが一番だな……私を本気で感じさせられるのは、お前くらいだ……っ": "哈啊，啊，嗯嗯……果然，你的鸡巴是最棒的……能让我真正有感觉的，只有你了……", "珍しく素直に評価してくれるジャコヴァ。": "雅各巴难得坦率地评价我。", "それが嬉しくて、腰使いも勢いづく。": "这让我很高兴，腰的动作也更加有力。", "んぁっ、あっ、んぅっ……！いいとこ、擦れて……っ、はぁっ、ん、ふぅっ、身体が、びくってして……ぇっ": "嗯啊，啊，嗯……！摩擦到，舒服的地方了……哈啊，嗯，呼，身体，一颤一颤的……", "もっと、してっ、ん、ふぁっ、あぁうっ……もっと、ほしいっ、はぁっ、あっ、や、んんっ！": "再多，一点，嗯，呼啊，啊啊呜……我想要，更多，哈啊，啊，呀，嗯嗯！", "徐々に高まっていく快楽に染まってか、普段と比べて少しずつ言い回しも甘くなっていくジャコヴァ。": "雅各巴似乎被逐渐高涨的快感所感染，说话方式也比平时更加甜美。", "そんな変化が可愛く感じられて、思わず唇を塞いでしまう。": "这种变化让我觉得她很可爱，我不由得堵住了她的嘴唇。", "んんぅっ……ん、ちゅっ……んふ、ちゅく、ちゅぱっ……はぁっ、ちゅ、ちゅぷっ、じゅるっ……": "嗯嗯……嗯，啾……嗯呼，啾咕，啾啪……哈啊，啾，啾噗，啾噜……", "んん……なに、キスはもう終わり……？人間さんからキスしてきたの、嬉しかったのに……": "嗯嗯……怎么，接吻已经结束了吗……？明明是人类君主动亲我的，我好开心……", "んぁっ！？や、あぁうっ……なんかっ、ん、あっ、まんこのナカでっ、チンポがもっと大きくなって……ぇっ、あ、ひぁんっ": "嗯啊！？呀，啊啊呜……感觉，嗯，啊，小穴里面，鸡巴又变大了……诶，啊，呀嗯", "気まぐれにしたキスにそんな反応をされては、血液も陰茎に流れ込もうというもの。": "看到她对我的吻做出如此反应，我的血液也涌向了阴茎。", "太さと固さを増した雄竿で、すっかりぬかるんでいる彼女の膣奥をさらに激しく突き立てる。": "我用变得更粗更硬的雄竿，更加激烈地顶向她已经湿透的阴道深处。", "ひぁ、あっ、すごいっ、あっ、あんっ！奥っ、当たるっ、んっ、ふぅ！だめだめ、イッちゃうっ、んやぁっ、あ、あぁんっ！": "呀，啊，好厉害，啊，啊嗯！顶到，里面了，嗯，呼！不行不行，要去了，嗯呀，啊，啊啊嗯！", "イクっ、ん、あ、ひぁんっ！なんか、出ちゃうっ、あ、はぁっ、まんこから、何か、出そう……っ！": "要去了，嗯，啊，呀嗯！感觉，要出来了，啊，哈啊，从小穴里面，有什么，要出来了……！", "こちらも出そうなのでお互い様、我慢せずに全部出してほしいと告げれば": "我也快射了，所以就告诉她不用忍耐，全部射出来", "ジャコヴァは既に焦点の合わなくなった瞳を向けて、こくこくと小さくうなずき返してきた。": "雅各巴用已经无法聚焦的眼睛看着我，轻轻地点了点头。", "ひぁあああぁっ！あ、あぁうっ、イクっ、イッちゃうっ、出して、いいっ？人間さんにかけて、いいっ……？": "咿啊啊啊啊啊！啊，啊啊呜，去了，要去了，可以射出来吗？可以射在人类君身上吗……？", "ああああぁぁぁっ、出るっ、出ちゃうっ、んぁ、あっ、あぁっ！": "啊啊啊啊啊啊啊，要出来了，要出来了，嗯啊，啊，啊啊！", "あああああぁぁぁぁぁっ……！！": "啊啊啊啊啊啊啊啊啊啊……！！", "ジャコヴァの膣奥に射精した瞬間、彼女からもびゅっと液体が飛び散る。": "在雅各巴的阴道深处射精的瞬间，她也喷出了液体。", "さらに、挿入したまま二の矢、三の矢を放つが、": "然后，我保持着插入的状态，又射了第二发，第三发，", "それもまた連動しているように、びゅっびゅっと潮を吹いた。": "她也像是联动一样，biubiu地喷出了潮水。", "はぁっ、はぁっ、はぁーっ……頭、ふわふわするぅ……": "哈啊，哈啊，哈啊……脑袋，轻飘飘的……", "ん、ふぅっ……まだ余韻が残ってる……。このまま立てそうにない……": "嗯，呼……余韵还在……。这样下去好像站不起来了……", "お前のおかげで、いろいろリセットできたな……最初はどうなることかと思ったが、いい一年になりそうだ……": "多亏了你，我感觉很多东西都重置了……一开始我还担心会怎么样，看来会是美好的一年……", "それはこちらも同じこと。": "我也一样。", "当初はあまりにも開放的すぎて引いてしまった部分もあったが、始まってみればなかなかどうして、甘い時間を過ごすことができた。": "虽然一开始她过于开放让我有点退缩，但开始之后，我们度过了一段甜蜜的时光。", "まさかお前、この後また他の女とするつもりか？": "你该不会打算在这之后再和其他女人做吧？", "そんな予定はないし、さすがに節操がなさすぎるだろう。": "我并没有这样的计划，再怎么说这样也太没节操了。", "ふうん。じゃあもう１回はできるな。いろいろあって、２回はしないと完全にリセットじゃない": "嗯。那还能再做一次吧。发生了这么多事，不做两次的话就完全重置不了了", "彼女の意図するところはよくわからないが、望むところだと力強く頷き返す。": "虽然不太明白她的意图，但我还是用力点了点头，表示正合我意。", "その前に……もう１回、ちゅーしろ": "在那之前……再亲一次", "行為中とはまた違う、優しいキスを交わす。": "我们交换了一个与性行为时不同的，温柔的吻。", "ジャコヴァは満足げに微笑みを浮かべるのだった。": "雅各巴露出了满足的微笑。"}