{"すごい人出だねぇ": "人好多啊", "エミリー": "艾蜜莉", "いよいよクリスマスも本番だもんね。 家族連れも多いけど、カップル客もいっぱいだし……": "圣诞节终于要正式开始了。 虽然也有很多家庭，但情侣客人也很多……", "ティンカー・ベル": "汀可贝儿", "はあぁ……イブまで仕事なんて悲しくなっちゃうよ。 みんなでやるプレゼント交換会が心の支え……": "哈啊……居然要工作到平安夜，真让人伤心。 大家一起开的礼物交换会是我心灵的支柱……", "えぇーっ！？イブもお仕事なのぉ！？": "哎！？平安夜也要工作吗！？", "ティンカが働いてる店、深夜営業もやるんだってさ。 ま、稼ぎどきだもん……って、なに、エミリーは休み？": "汀可工作的店，听说要营业到深夜。 不过，毕竟是赚钱的时候……呃，怎么，艾蜜莉休息吗？", "お仕事はあるけど夜には終わるよぅ？": "虽然有工作，但晚上就结束了哦？", "俺も……": "我也是……", "人間さん": "人間君", "ずるい、ずるい、ずるい！ あれ、でもティアマトもミニュイ姉妹もお店が閉まるの遅いって話してたような": "太狡猾了，太狡猾了，太狡猾了！咦，不过提亚玛特和米纽依姐妹好像也说过她们的店会营业到很晚", "ってことは、人間さんとエミリーがふたりっきりで過ごしちゃうわけ？ なんだかんだで、あんたたちさぁ": "这也就是说，人間君和艾蜜莉要两个人一起过平安夜吗？说来说去，你们啊", "まあ、そうなるのか――": "嗯，是这样啊——", "あ、エミリーはデートだよぅ。 最近お店のお客さんで来てくれた人なんだけど、優しくて紳士なんだよねぇ": "啊，艾蜜莉要约会哦。 是最近来店里的客人，他很温柔，很绅士哦", "あー！実は俺も店の先輩に誘われてるんだよな。巨乳でほんわかして癒しを感じる美女で": "啊！其实我也有被店里的前辈邀请。是个巨乳，让人感到温暖的治愈系美女", "……": "……", "ま、なんでもいいよ。ティンカは遊べないの確定だし……": "嗯，怎样都好啦。反正我肯定不能去玩……", "はぁ……今年のイブはひとりか……。 ティンカじゃないけど、プレゼント交換会を楽しみにしとこう……": "哈啊……今年的平安夜要一个人过了吗……。 虽然不是汀可，但还是期待礼物交换会吧……", "ふう……": "呼……", "エミリー？": "艾蜜莉？", "あれ、人間さん？巨乳でほんわかして癒しを感じる美女とのデートは？": "咦，人間君？你不是要和巨乳，让人感到温暖的治愈系美女约会吗？", "そっちこそ優しくて紳士なイケメンは？": "你才是，不是要和温柔，绅士的帅哥约会吗？", "ハブタウンに来てすぐお店でバイト三昧で、 そう簡単にクリスマスなんて大イベント過ごせるイケメン、見つかるわけなくない？": "来到哈勃镇后就一直在店里打工，这么简单就能找到在圣诞节这种大活动里一起过节的帅哥，怎么可能？", "嘘かよ……": "原来是骗人的啊……", "そっちこそ": "你才是", "なんであんな嘘ついたんだよ": "为什么要撒那种谎啊", "可愛いエミリーが売れ残ってるなんて思われたくないし。あ、人間さんは言わなくていいよぅ。エミリーがデートって言ったから張り合いたかったんでしょ？": "我不想让人觉得可爱的艾蜜莉卖不出去。啊，人間君你不用说了。因为艾蜜莉说要约会，所以你也想跟我比吧？", "（図星……）": "（被说中了……）", "やけ食いするつもりで買ってきたんだけど、一緒に食べる？ 売れ残りで30％オフになってたチキンのセット": "我买了些东西打算吃个过瘾，要一起吃吗？ 是卖剩下的，打了30％的折扣的鸡肉套餐", "売れ残りの俺たちが、売れ残りのチキンか。いいね、いただくよ": "卖剩下的我们，和卖剩下的鸡肉吗。好啊，我吃", "皮肉だねぇ": "真讽刺啊", "えへへ、じゃあ食べさせてあげよっか。はい、あーん": "嘿嘿嘿，那我喂你吃吧。来，啊——", "えっ。あ、あーん……": "哎。啊，啊——……", "ていっ": "喝", "痛い！チキンの骨が頬の裏に！？何するんだよ！": "痛！ 鸡肉的骨头刺到脸颊内侧了！？ 你干什么啊！", "見栄っ張りはいいけど、イライラするんだもん。 なんで巨乳でほんわかして癒しを感じる子って設定にしたわけ？ 男の子の幻想って感じでキモいんだけど": "虽然爱慕虚荣是好事，但会让人很烦躁啊。 为什么要设定成巨乳，让人感到温暖，有治愈感的女孩子呢？ 男孩子幻想出来的形象感觉好恶心", "そういうのが理想なんだねぇ。ふーん": "这就是你的理想啊。哼——", "幻想ってことはないだろ。巨乳はさておき、他はエミリーにも当てはまるし": "不是幻想吧。先不说巨乳，其他方面艾蜜莉也符合啊", "さておくな": "别说得好像不重要一样", "フォークで手の甲を刺すな！": "别用叉子刺我的手背啊！", "で、チキン美味しい？可愛いエミリーが食べさせてあげたんだよぅ？": "鸡肉好吃吗？ 可爱的艾蜜莉喂你吃的哦？", "うん、美味いなこれ。廃棄されなくてよかった。でもさすがに冷めてるけど……": "嗯，很好吃。没被扔掉真是太好了。不过还是冷掉了……", "あっためる？": "要加热吗？", "そうだな": "好啊", "ちなみにだけど……": "顺便问一下……", "え、なんで急に手を握って……いや、冷たっ！": "哎，为什么突然握住我的手……好冷！", "外、すっごい寒かったからねぇ。手だけじゃなくて、もう全身カチコチだよぅ": "因为外面很冷嘛。不只是手，全身都冻僵了", "確かに今日は一段と冷えるよな": "今天确实特别冷", "……あっためる？": "……要暖和一下吗？", "え……": "哎……", "互いに愛撫を繰り返した末、すっかり彼女の身体は火照っていた。": "互相爱抚之后，她的身体已经变得火热。", "脱がせた直後のひんやりした感触が嘘のようだ。": "脱下衣服后那冰冷的触感仿佛是假的一样。", "ん……触り方、えっちだねぇ……はぁっ、そうやって焦らしてくるの、もしかしてエミリーのことわかった気になってる……？": "嗯……摸法好色……哈啊，像这样让我着急，难道是觉得自己很了解艾蜜莉吗……？", "もちろん、これまでに何度も肌を重ねてきているし、それなりに理解していたつもりだが、違ったのだろうか。": "当然，我们已经肌肤相亲过很多次，我自认为对她的了解还算充分，难道我错了？", "ううん。好き、だよ。そういう触り方……はぁっ、ん、はぁ、ちゃんと覚えてくれてるんだ……": "不，我喜欢。这种摸法……哈啊，嗯，哈啊，你记得很清楚……", "エミリーがちゅーしても、全然そのまま受け入れてくれたもんねぇ。普通はびっくりしちゃいそうなのに": "艾蜜莉亲你的时候，你也是直接接受下来。一般来说应该会吓一跳的", "あっためる？と聞いた直後、エミリーはこちらの膝の上にまたがると": "听到“要暖和一下吗？”之后，艾蜜莉跨坐到我的腿上", "強引に唇を奪いにきた。": "强行夺走了我的嘴唇。", "そしてそのまま、ソファに押し倒すと頭を押さえつけてさらに深いキスへと続いて――": "然后就这样把我推倒在沙发上，按住我的头继续深吻——", "ベッドに移動する頃にはいくらか主導権もこちらが握れるようになったが当初は完全にエミリーのペースだったのだ。": "虽然移动到床上后我多少掌握了主导权，但一开始完全是艾蜜莉的节奏。", "だって、エミリーからちゅーしたかったんだもん。それに人間さんだって興奮してたくせに": "因为，艾蜜莉想亲你嘛。而且人間君明明也很兴奋", "エミリーが人間さんのお顔に座ったときだって、はぁはぁしてるし、大事なとこだってびくびくしてたよぅ？": "艾蜜莉坐在人間君脸上的时候，你也在喘气，重要的地方也一跳一跳的哦？", "正味、何をされても興奮してしまっただろう。": "说实话，不管她做什么我都会兴奋吧。", "それくらい気分は盛り上がっていた。": "我的情绪就是这么高涨。", "でもそれは、こちらに限った話でもない。": "但那并不是我单方面的事。", "例えば、うなじに舌を這わせれば――": "比如说，当我舔她的脖子时——", "あっ！ん、あんっ……や、ぁんっ、そんなとこ……はぁっ、なんで、んぁ、あっ、感じちゃうん、だろっ……": "啊！嗯，啊嗯……呀，啊嗯，那种地方……哈啊，为什么，嗯啊，啊，会有感觉呢……", "人間さんてば、エミリーの弱いとこ、たくさん知ってて……ずるいよねぇ、ん、はぁっ……": "人間君真是的，知道艾蜜莉的那么多敏感点……好狡猾，嗯，哈啊……", "でも……今日、特になんか……ん、ふぅっ……丁寧な感じ、するんだけどぉ……何かあったの……？": "但是……今天，感觉……嗯，呼……特别温柔……发生了什么吗……？", "何か具体的に出来事があったわけではない。": "并没有发生什么具体的事情。", "ただ、今夜はクリスマスイブだから。": "只是，今晚是圣诞夜。", "経緯はともあれ、この夜を一緒に過ごすということは特別なことだし、そんな特別な相手との行為だと思えば、丁寧にもなる。": "不管过程如何，一起度过这个夜晚是件特别的事，一想到这是和特别的人一起做的事，自然会变得温柔。", "ふうん……じゃあ、イブを一緒に過ごす子にはみんな、こうやって大事にしてあげてるんだぁ？": "嗯……那么，你和每一个一起过圣诞夜的女孩子，都会这么珍惜她们吗？", "そう解釈されてしまうのか。": "她这样理解吗。", "もっと前段の、エミリーだからイブも一緒にいるのだとか、そんな部分は考慮されないのだろうか。": "她没有考虑到更早之前，因为是艾蜜莉所以才会一起过圣诞夜的那部分吗。", "エミリーを不安にさせた罰としてぇ、誠意を見せてくださぁい。さっきから当たってるこれで……ね？": "作为让艾蜜莉感到不安的惩罚，你得展示你的诚意。用从刚才开始就顶着我的这个……好吗？", "いっぱい気持ちよくしてくれないと、許してあげないよぅ？": "如果不让我舒服起来的话，我可不会原谅你哦？", "んんっ……あ、はぁっ、ん、あんっ、んっ、ふぅっ……！やっぱりっ、ん、あっ、人間さんの、奥まで届いて……っ": "嗯嗯……啊，哈啊，嗯，啊嗯，嗯，呼……！果然，嗯，啊，人間君的，顶到最里面了……", "あぁっ、あっ、んぅっ！気持ちいいとこっ、んぁ、あ、当たってるよぉ……っ、はぁっ、あっ、あはぁっ！": "啊啊，啊，嗯！舒服的地方，嗯啊，啊，被顶到了……哈啊，啊，啊哈啊！", "じっくりと焦らしたおかげで、最初の挿入から摩擦抵抗も少なく、すんなりと膣奥まで入り込むことができた。": "多亏了我让她焦急等待，从一开始插入摩擦的阻力就很小，很顺利地就插到了阴道深处。", "とは言っても、それはたっぷりと潤っているおかげであって、肉竿を締め付ける膣圧はむしろ強い。": "话虽如此，那也是多亏了她充分湿润，阴道的压力反而很强。", "あたりまえ、でしょぉっ、ん、あぁっ、はぁんっ……！エミリーが、ガバガバなわけ、ないんだからぁ……": "当然，啊，嗯，啊啊，哈啊嗯……！艾蜜莉，不可能，会很松的……", "んぁ、あ、や、ぁんっ！まだ、挿れたばかり、なのにぃっ、んぅっ、ん、ふっ、はげしい、よぉ……っ": "嗯啊，啊，呀，啊嗯！明明，才刚插进来，嗯，嗯，呼，好激烈，啊……", "抜き差しするごとに愛液が攪拌される音が響く。": "每次抽插都会发出搅拌爱液的声音。", "どれだけエミリーが言葉で何を言おうとも、ここの反応は正直だ。": "无论艾蜜莉嘴上怎么说，这里却很诚实。", "膣口は口ほどにものを言う。": "阴道口比嘴巴更会说话。", "だってぇっ、あ、ぁんっ、気持ち、いいん、だもんっ……！ひぁ、あっ、や、ぁんっ！がくがく、してきちゃうっ": "因为，啊，啊嗯，太舒服了，啊……！呀，啊，呀，啊嗯！身体都开始发抖了", "ん、ふぅっ……でも、よかった……エミリー、今夜はもしかしてひとりなのかなぁって、考えてたから……": "嗯，呼……但是，太好了……艾蜜莉，还以为今晚要一个人过呢……", "意外な言葉に驚く。": "她的话让我很惊讶。", "エミリーなら今夜こそ積極的にハンティングに向かうものとばかり思っていた。": "我还以为艾蜜莉今晚会积极地去狩猎。", "だって……こんな幸せなカップルだらけの夜に、うまくいかなかったらさすがのエミリーも落ち込んじゃうもん……": "因为……在这么幸福的情侣们共度的夜晚，要是不顺利的话，就算是艾蜜莉也会感到沮丧的……", "だからお宿で大人しくしてようって……だから、はぁっ……こうして繋がって、温もりを感じられて……本当は、ほっとしてるんだよぅ……？": "所以我就老老实实待在旅馆里……所以，哈啊……能像这样结合在一起，感受你的温暖……其实，我真的很安心……？", "それは自分でなくても、繋がっていられる相手がいれば満たされる、ということなのだろうか。": "也就是说，只要能和别人结合在一起，即使不是我，她也能得到满足吗？", "そんな不安にかられると、エミリーは不満げな視線を向ける。": "当我感到不安时，艾蜜莉用不满的眼神看着我。", "違う、からぁっ……ん、ふぅっ、はぁっ、人間さんだから、でしょっ……そんなの、言わなくてもわからなきゃだめ……っ": "不是，的……嗯，呼，哈，是因为，是人类君……这种事，就算不说你也得明白……", "だめ、という言葉と同時に膣圧が増す。": "随着『不行』这个词，阴道的压力也增加了。", "おかげで、自分だからという言葉に安堵するよりも、下半身に伝わる快楽に誘われて、律動を速める方が先に立った。": "因此，比起因为是自己而感到安心，我更被下半身传来的快感所吸引，加快了抽插的速度。", "はぁっ、あ、あんっ！はげし……っ、ん、ふ、はぁっ……。もうっ、単純なんだから……っ、ん、あ、はぁっ": "哈，啊，啊嗯！好激烈……嗯，呼，哈……真是的，你太单纯了……嗯，啊，哈", "とはいえ、不安になるいまのくだり、つい先ほど逆の立場で同じようなやり取りをしたような気もする。": "话虽如此，我感觉刚才的对话，和我不久前的立场正好相反。", "ただ、既に振り切っている熱量が思考を支配してしまって、細かいことを考えるより先に抽挿に夢中になっていた。": "但是，已经高涨的热量支配了我的思考，我还没来得及考虑细节，就先沉迷于抽插之中。", "あんっ！ん、はぁんっ！や、ん、もうだめっ、イッちゃうっ！人間さんも、きてぇっ！": "啊嗯！嗯，哈嗯！呀，嗯，不行了，要去了！人类君也，来吧！", "いっしょに、きてっ、あ、あんっ！いっしょじゃなきゃ、やだっ、あ、はぁっ、あんっ！": "一起来，啊，啊嗯！不一起的话，我不要，啊，哈，啊嗯！", "イッちゃうっ、あ、あぁうっ、イクっ、んっ、あ、あぁっ！": "要去了，啊，啊呜，去了，嗯，啊，啊！", "あぁっ……！": "啊……！", "エミリーが短く声を漏らすと同時に、その四肢が小さく痙攣する。": "艾蜜莉发出短促的声音，同时四肢微微痉挛。", "もちろん、こちらが精を吐き出すのもそのときだった。": "当然，我也在那时射出了精液。", "はぁっ、あ、はぁう……やっばい、すごいイッちゃった……あたまのなか、まっしろだよぅ……": "哈啊，啊，哈啊……好厉害，去了好厉害……脑袋里，一片空白……", "いっぱい焦らされたからかなぁ……こんなに気持ちよくなるなんて、けっこう計算外って感じ……": "是因为被吊了好久的胃口吗……居然会这么舒服，真是出乎意料……", "まだお互いに呼吸が整わないなか、そっと後ろからエミリーを抱きすくめる。": "在我们俩都还没调整好呼吸的时候，我从后面轻轻抱住了艾蜜莉。", "エミリーもそれに応えて、回した腕をぎゅっとつかんだ。": "艾蜜莉也回应了我，紧紧地抓住了我的手臂。", "ね……これでイブ、終わりじゃないでしょ？エミリーのこと、イブのお相手に選んだからには……責任もって、最後まで一緒に楽しんでよねぇ？": "嗯……这下子，圣诞夜还没结束吧？既然你选了艾蜜莉作为圣诞夜的伴侣……那就要负起责任，和我一起享受到最后哦？", "どこまでもワガママで、素直じゃない。": "她一直都很任性，不坦率。", "でも、そろそろ彼女の心がどこにあるのか、裏腹な言葉を聞いてなんとなく察せるようになった気がした。": "但是，我差不多能从她的话里听出她的心意了。", "エミリーのこと、もうひとりにしちゃだめだよぅ？": "不要再让艾蜜莉一个人了哦？", "思わぬ可愛らしい言葉に、つい彼女を抱く腕に力がこもる。": "这句意想不到的可爱的话，让我抱紧她的手臂更加用力了。", "じゃ、人間さん。四つん這いになって。エミリー、お尻の穴いじりたいなぁ": "那，人类君。趴在地上。艾蜜莉，想玩弄你的屁眼", "……やっぱりよくわからないかもしれない。": "……果然还是搞不懂她。"}