{"ほら、見ていってー！可愛いのがいっぱいだよー！": "来，来看看！有很多可爱的东西哦！", "ティンカー・ベル": "汀可贝儿", "お、がんばってるねぇ、ティンカ": "哦，很努力呢，汀可", "エミリー": "艾蜜莉", "いや、アンタ本当にすごいわ": "不，你真的很厉害", "ティアマト": "提亚马特", "すごいって何が？": "厉害是指什么？", "衣装よ、衣装！他にないでしょ！": "服装啊，服装！没有别的了吧！", "ふふん、やっぱりティンカは手先が器用だからね。 ありあわせの素材でも、こうしてしっかり衣装にしちゃうんだよ。 動いてもずれないんだから": "呼呼，果然汀可的手很灵巧呢。 用现有的材料，也能像这样好好地做出服装。 即使活动也不会掉下来", "器用だよねぇ。エミリー、お裁縫とか苦手だからなぁ": "灵巧呢。艾蜜莉不擅长裁缝呢", "いや、そういう意味じゃなくて……ま、いいか……": "不，不是那个意思……嘛，算了……", "ティアマトは、衣装の露出が際どすぎる、って言いたいんでしょぉ？ 実際、ちょっと噂になってるみたいだしねぇ": "提亚马特是想说，服装的露出度太危险了吧？实际上，好像也稍微传开了呢", "えっ、噂って……あそこの店の店員さん、可愛すぎ！みたいな？": "哎，传开是指……那家店的店员，太可爱了！之类的？", "えっちすぎるので家族連れには向かないよ、って": "太色情了，不适合带家人来，之类的", "おいおいぃ！そんなの広まったらバイト、クビになるんだけど！": "喂喂！那种事情传开了的话，我会被炒鱿鱼的！", "言われてみれば、心なしか男性客が多いような……？": "被这么一说，感觉男性客人好像很多……？", "そういうエッチな意味での衣装じゃないんだけどなぁ": "这种服装不是那种色情的意思啊", "そうなのぉ？その衣装のコンセプトって、アレだと思ってた。 『プレゼントはわ・た・し♡』ってやつ": "是吗？我觉得这套衣服的概念就是那个。『礼物就・是・我♡』", "……っ": "……呃", "やっぱそうじゃん。ティンカのエッチ": "果然是这样。汀可真是色", "露骨な大胆作戦にあたしもびっくりよ": "这个露骨的大胆作战连我都吓了一跳", "ち、ちち、ちちちち、違うから！": "不，不不，不不不不，不是的！", "ちち？どれどれ～？": "不不？我看看～？", "胸元を覗くなー！女の子同士でもダメなラインはあるでしょ！": "不要看我的胸口！就算是女孩子之间也有不能跨越的界限吧！", "大丈夫、壁にてんとう虫がついてただけだったよぅ": "没事，只是墙上粘着一个瓢虫而已", "何をー！自分も似たようなサイズのくせに！": "什么！明明你自己的尺寸也差不多！", "ちょっと……客が引いてるってば……": "等等……客人被吓到了……", "ふう……さすがに働き続けたらちょっと疲れちゃったな": "呼……工作了这么久，有点累了", "ティンカー・ベルは店の裏手で、紙コップに入ったコーヒーを片手にほっと一息ついていた。": "汀可贝儿在店后面，一只手拿着纸杯里的咖啡，喘了口气。", "こんな衣装でも困らない程度の気候ではあるが、やはりホットコーヒーの温もりがありがたく感じる。": "虽然天气好到穿这种衣服也不会觉得困扰，但还是觉得热咖啡的温暖很令人感激。", "さて、もうひと頑張りするかな……ぷわぁっ！？": "那么，再努力一下吧……哇！？", "彼女が立ち上がりかけたそのとき、急に視界が真っ暗になる。": "当她正要站起来的时候，视野突然变得一片漆黑。", "紙袋を頭から被せられたのだと気づいた頃には、彼女は馬車の荷台に積み込まれていたのだった――": "当她意识到自己被纸袋蒙住头的时候，她已经被塞进了马车的货箱里——", "な……ちょ、ちょっと、どうなってんのこれ！？": "哪……等，等一下，这是怎么回事！？", "運ばれている最中に、衣装は脱がされ両手は後ろ手に拘束されていた。": "在被搬运的过程中，她的衣服被脱掉，双手被绑在背后。", "うっすらと察してはいたものの、いざ目の前に現れた光景にティンカー・ベルは思わず声を上げる。": "虽然她隐约察觉到了，但当眼前的景象出现在她面前时，她还是忍不住叫了出来。", "そこは見知らぬどこかの部屋で、目の前には全裸の男が既に隆々と勃ちあがった肉竿を見せつけるように仁王立ちしていた。": "那里是某个陌生的房间，一个全裸的男人已经勃起，像展示一样站在她面前。", "そして彼女の背後にはその華奢な身体を持ち上げる半裸の男。": "然后，一个半裸的男人从背后抬起她纤细的身体。", "では、ごゆっくり": "那么，请慢慢享受", "村人サンタ": "村人圣诞老人", "そして、サンタ衣装の男は軽く手を上げて、部屋を後にしていった。": "然后，穿着圣诞老人服装的男人轻轻举起手，离开了房间。", "ちょっと、離してよ！ティンカのことどうするつもりなわけ！？": "等一下，放开我！你们想对汀可做什么！？", "どうもこうも、決まってるだろ。エロい身体しやがって……": "还能做什么，这还用问吗。你这淫荡的身体……", "村人１": "村人1", "マーケットであんな卑猥な格好してたら、ムラムラするに決まってる。お前だってそういうの、期待してたんじゃないのか？ん？": "在市场上穿得那么淫荡，肯定会让人欲火焚身。你不是也期待着这样的事情吗？嗯？", "村人２": "村人2", "言いながら、背後の男の肉竿がティンカー・ベルの割れ目を擦る。": "说着，背后的男人的肉棒摩擦着汀可贝儿的裂缝。", "そういう意味でやってる衣装じゃないしっ！それに、こんなふうに脱がしちゃったら、もう関係ないじゃんっ": "这不是那种意思的衣服！而且，像这样被脱掉的话，已经无所谓了吧", "放してっ、ティンカは帰るんだからっ、んんっ、くううっ！！": "放开我，汀可要回去了，嗯嗯，呜呜呜！！", "身を捩るものの、男たちの拘束から逃れることはできない。": "虽然她扭动着身体，但还是无法摆脱男人们的束缚。", "そもそも、このハブタウンで荒事になることを想定していないので、いま彼女が保有するエルマイトが有効かどうかも未知数だ。": "说到底，她并没有预料到会在这个枢纽小镇发生暴力事件，所以她现在持有的圣之力是否有效还是个未知数。", "う、嘘でしょ、クリスマスだよ！？みんなケーキ囲んでハッピー、平和にほのぼの過ごすお祭りじゃん！こ、こんな、女の子さらって無理やりなんて……っ！": "不，不会吧，今天可是圣诞节啊！？大家围着蛋糕欢笑，和平地度过一个温暖的节日！怎，怎么，把女孩子强行带走……！", "わかってねぇなぁ。そういう世間様の幸せの枠から外れてるから、こういうことしちまうんだろうが": "你不懂啊。正因为脱离了这个社会的幸福框架，才会做出这种事情啊", "で、でも……っ": "但，但是……", "そんなにいうなら俺たちもやろうぜ、クリスマスってやつ。エロ女という名のケーキを、親友の俺たちふたりで囲んでよ……": "既然你这么说，那我们也来庆祝圣诞节吧。我们两个好朋友，围着名为色情女的蛋糕……", "下卑た昏い笑みを浮かべながら近づく全裸の男。": "全裸的男人露出卑鄙的阴暗笑容，向她靠近。", "まさかとティンカー・ベルが事態を察したときには、肉棒は彼女の膣奥深くに無遠慮に突き立てられていた。": "当汀可贝儿意识到事态的严重性时，肉棒已经毫不客气地插进了她的阴道深处。", "んんぁあああぁぁっ！？んぁ、あ、あぐぅっ……！そんなの、いきなり入んない……っ！": "嗯嗯啊啊啊啊啊啊！？嗯啊，啊，啊咕……！怎么突然就进来了……！", "や、待って、そっちも……！？んぐぅっ、う、あうっ、やだ、無理ぃ……っ！！": "不，等等，那边也……！？嗯咕，呜，啊呜，不要，不行……！！", "さらに背後の男は、その肉棒を彼女の菊門に押し当てる。": "背后的男子将肉棒抵在她的菊穴上。", "そして少しずつ侵入を始めた。": "然后开始慢慢侵入。", "いぎぃっ……んぁ、あ、ひぐぅっ……！や、やだ、ってばぁ！お尻の穴になんか、そんなの、入んないから……っ！": "咿……嗯啊，啊，咿咕……！不，不要啊！屁股的洞，怎么可能会进得去……！", "んぅっ、ぐ、うぅっ！どっちも、おちんちんなんか、入らないって……っ、あ、あぁうっ！無理に、奥、入れないで……！": "嗯，咕，呜！两边，都不要，把肉棒插进来……啊，啊啊呜！不要，插得，那么深……！", "穴が空いてるんだから、入らないわけがないだろう。あとは慣らすだけだ、こうやってな……！": "既然有洞，那就不可能进不去吧。接下来就只是习惯的问题了，就像这样……！", "男は強引に抽挿を速めていく。": "男子强行加快了抽插的速度。", "彼女の狭穴はまだ摩擦に悲鳴を上げているが、男は構わず腰を振る。": "她的狭窄小穴还在因摩擦而发出悲鸣，但男子毫不在意地摆动着腰。", "そして菊門に挿入された肉棒も、そのほとんどが直腸に収まり、二本の肉棒は彼女の下腹部で膣壁を挟んで衝突していた。": "然后插入菊穴的肉棒也几乎全部进入了直肠，两根肉棒在她的下腹部夹着阴道壁互相碰撞。", "あぐぅっ！んぁ、あ、あぁうっ！だ、だめ、やめてっ、んぁうっ、んっ、あ、んぅっ！": "啊咕！嗯啊，啊，啊啊呜！不，不要，住手，嗯啊呜，嗯，啊，嗯！", "壊れちゃうっ、あっ、あぁうっ、ティンカのおまんこもっ、お尻の穴も、乱暴にされたら壊れちゃうからぁっ！": "要坏掉了，啊，啊啊呜，汀可的小穴，还有屁穴，被这么粗暴地对待的话会坏掉的！", "クリスマスをやれって言ったのはそっちだろ": "是你让我们过圣诞节的吧", "俺たちは親友との宴を楽しんでるんだよ！": "我们只是在享受和挚友的宴会而已！", "ふあっ、あっ、あぁうっ！やだ、やだよっ、あ、あぁうっ、もう許してっ……！": "呜啊，啊，啊啊呜！不要，不要啊，啊，啊啊呜，放过我吧……！", "でも……口ではそう言ってるが、顔がなんだか蕩けてないか？": "但是……虽然你嘴上这么说，但表情好像很陶醉啊？", "本当は興奮してるんじゃないか？ん？": "其实你很兴奋吧？嗯？", "そんなこと、ない……っ！ないんだからぁ……っ！んぁっ、あっ、あぁうっ！": "没有，那种事……！没有那种事……！嗯啊，啊，啊啊呜！", "くっ、締め付けてきやがって、このドスケベめ……！": "咕，居然夹得这么紧，你这个淫荡的家伙……！", "あんなハレンチな格好しておいて、セックス好きじゃないは通用しないんだよ！": "穿着那么下流的衣服，说不喜欢做爱可就没人信了！", "知らないっ、あ、あぁうっ、そんなの関係ないっ！セックスは好きだけどっ、あんたたちとはしたくない……っ！": "不知道，啊，啊啊呜，那种事无所谓！虽然我喜欢做爱，但我不想和你们做……！", "気持ちよくしてくれる相手じゃなきゃ、やだっ、あ、ん、くぅっ！こんなの、ぜんぜんっ、良くない……っ！": "不是让我舒服的人，不要，啊，嗯，咕呜！这种，完全，不舒服……！", "う、うおおっ、もう限界だ、このまま出すぞ……っ！": "呜，呜哦哦，已经到极限了，我要射了……！", "やめてっ、あっ、あぁうっ！あんたたちの、汚い精子なんか、要らないからっ、あ、ふあ、んぁっ！": "不要，啊，啊啊呜！你们的，肮脏的精子，我才不要，啊，呼啊，嗯啊！", "あ、あ、うぁっ、ああうっ……もう、やだぁ……っ！！": "啊，啊，呜啊，啊啊呜……已经，不要了……！！", "彼女の悲痛な声を無視して、男たちは勝手に欲望を高めていき、そして容赦なく射精した。": "无视她悲痛的声音，男人们擅自提高欲望，然后毫不留情地射精了。", "二つの穴に同時に注がれる白濁の生ぬるさに、ティンカー・ベルは自分のナカに射精されたことを実感し、目を見開く。": "两个洞穴同时被注入的白浊液体的温热，让汀可贝儿切实感受到自己被射精了，睁大了眼睛。", "だ、出されてるぅ……っ！！嫌だって、言ったのにっ、う、うぁ、あぁうっ……！": "被，被射了……！！明明说了，不要的，呜，呜啊，啊啊呜……！", "ひどいよ……いきなり連れてきて、こんなの……": "太过分了……突然把我带来，做这种事……", "連れてきたのはサンタだろ。あのサンタに頼めば、町で気になった好みの子を配達してくれるんだよ……": "带你来的是圣诞老人吧。只要拜托那个圣诞老人，就能把镇上喜欢的女孩子送过来哦……", "さーて、もう少し楽しませてもらおうか……": "好了，再让我享受一下吧……", "う、うう……もう放して……ティンカは、人間さんに……プレゼント、用意しなきゃなのにぃ……": "呜，呜呜……放开我……汀可，必须给，人类君……准备礼物的……", "この事実を知っても人間さんは引くことなく、男たちに怒りをぶつけるだろう。": "即使知道这个事实，人类君也不会退缩，而是对男人们发火吧。", "それがわかっていても、こんな事実は知られたくない。": "即使知道这一点，也不想让他知道这个事实。", "ティンカー・ベルはこの夜のことは、永遠に記憶から消そうと誓ったのだった。": "汀可贝儿发誓，要将今晚的事情永远从记忆中抹去。"}