{"まさか、あんたとクリスマスパーティーを開くことになるなんてね": "万万没想到，居然会和你一起开圣诞派对", "ティアマト": "提亚马特", "あれ？ロルはいないの？": "咦？罗露不在吗？", "ティンカー・ベル": "汀可贝儿", "お姉ちゃんは、家で飾り付け用のオーナメントを作ってるんです。 出来上がり次第持っていくって言ってました！": "姐姐在家里做装饰用的饰品。 她说做好了就拿过来！", "ロージュ": "罗杰", "……ねえ、すごく今更なんだけど、アタシ、クリスマスってよく知らないのよね。 クリスマスの料理ってどんなのがあるの？": "……那个，虽然现在问有点晚了，我不是很了解圣诞节。 圣诞节的料理都有什么？", "んー、メジャーなのはローストチキンかな。七面鳥――ローストターキーを食べるときもあるけど、手に入りやすいから、チキンを選ぶ人が多いんじゃない？": "嗯，主流的应该是烤鸡吧。虽然也有吃火鸡——烤火鸡的时候，但因为鸡更容易买到，所以选鸡的人比较多吧？", "あとは、デザートにケーキを食べたりするくらい？": "然后，就是吃蛋糕当甜点？", "肉料理がメインなのはいいことね！ やっぱりパーティーといえば、肉よ肉。ぜーったい肉！": "主菜是肉料理真不错！ 说到派对，果然就是肉啊肉。绝对要吃肉！", "めっちゃ尻尾振ってるけど": "尾巴摇得超厉害的", "ティアマトがごきげんな証拠だな": "这是提亚马特心情好的证据", "人間さん": "人間君", "う、うるさいわね": "真，真啰嗦", "ティアマトさん、お肉好きなんですか？": "提亚马特小姐，你喜欢吃肉吗？", "好きなんてもんじゃないわ、大好物よ。三食肉料理でもイケる口よ": "不止喜欢，是超级喜欢。就算三餐都吃肉也没问题", "もちろん食べるほうが好きだけど、肉料理を作るのも好きなの。 食べたいときに食べられないって、ストレスになるじゃない？ だから、肉料理はある程度作れるようになろうって、勉強してるわけ": "当然，我更喜欢吃，但我也喜欢做肉料理。 想吃的时候吃不到，不是会让人压力山大吗？ 所以，我正在学习，想让自己能做出一定程度的肉料理", "せっかくだし、勉強も兼ねてパーティーの料理担当しようかしら。 みんなが期待する仕上がりになるかどうかは、やってみなきゃわからないけど": "机会难得，我来负责派对的料理，顺便学习一下吧。 虽然不知道能不能做出让大家满意的料理，但不试试看怎么知道呢", "いいんじゃないですか？何事も挑戦、ですよっ♪": "不也挺好的吗？ 什么事情都要挑战一下♪", "ってことは、今日はティアマトの手料理が食べられるってことか～": "这就是说，今天能吃到提亚玛特亲手做的料理了吗～", "な、なによ。鼻の下伸ばしちゃって……": "什，什么啊。你一脸色眯眯的样子……", "こんな機会早々ないから、楽しみだなぁと思って。 お腹いっぱい食べられるように、運動でもしてお腹減らしておこうか": "因为这种机会很少见，所以我很期待。 为了能吃个够，我先去运动一下，让肚子空着吧", "食べる気満々じゃないの。ティアマト、張り切って作らなきゃね？": "你这不是满心想着吃吗。提亚玛特，你可得鼓足干劲去做啊？", "うぅ、前言撤回！ロージュ、時間を巻き戻せない？あんたそういうの得意なんでしょ？": "呜，我撤回前言！ 罗杰，你能倒转时间吗？ 你不是很擅长这个吗？", "お姉ちゃんがいないので無理でーすっ！": "姐姐不在，所以不行！", "全員でリビングと玄関の掃除を終わらせたあと、ティンカー・ベルとロージュが、家の外の飾り付けをしてくれている間、キッチンで調味料の確認をしているティアマトに声をかけた。": "全员打扫完客厅和玄关后，当汀可贝儿和罗杰在装饰房子外面的时候，我向在厨房检查调味料的提亚玛特搭话。", "……ん？なによあんた、ウロウロして。ヒマなの？というか……またなんでそんな機嫌がいいのよ": "……嗯？你干嘛在那转来转去。闲着没事干吗？话说……你为什么又这么高兴啊", "なんだかんだ言いながらも、料理を作ってくれる気があることが嬉しい。": "虽然嘴上这么说，但她还是愿意给我做料理，这让我很高兴。", "機嫌が良くなるのも当然だろう。": "心情会变好也是理所当然的。", "……仕方ないでしょ。手料理が食べられるって嬉しそうなあんたの顔見てたら、断るのも悪いと思ったわけ。それだけよ": "……没办法啊。看到你那副能吃到亲手做的料理的高兴表情，我也不好拒绝。仅此而已", "ツンと少し突き放すような物言いをしながらも、ティアマトの尻尾はゆらゆらと揺れていた。": "虽然提亚玛特的语气有些冷淡，但她的尾巴却在轻轻摇晃。", "尻尾が揺れる度にスカートの間から綺麗な太ももが見え隠れし、思わず気分が高まってしまった。": "每当尾巴摇晃时，她那美丽的大腿就会从裙子里若隐若现，让我不由得兴奋起来。", "ひぁ……っ！？ちょ、ちょっとなにしてるのよ、あんた……！いきなりこんな、んっ、人のこと襲うようなことしてぇ……っ": "咿呀……！？等，等一下，你在干什么……！突然就，嗯，袭击我……", "驚くティアマトを後ろから抑え込むような形で、彼女の服を軽くはだけさせ、自身の肉棒を彼女の入口に擦りつけた。": "我从背后压制住惊讶的提亚玛特，轻轻掀开她的衣服，将自己的肉棒在她的入口处摩擦。", "全然、んっ、そんな空気なかったじゃないの、よ……ぉっ、あ、んぅ、それなのにどうしてこんな、はぁ……っ、お、おちんちん、大きくしてるわけ……？": "完全，嗯，没有那种气氛，吧……哦，啊，嗯，为什么，哈……肉，肉棒，会变得这么大……？", "……私のこと見てたら、ムラムラした……？も、もう、本当にえっちなんだから……ぁっ": "……看到我，就欲火焚身了……？真，真是的，你真的很色啊……啊", "それにこんな、キッチンで盛るなんて……んぅ、か、考えられないわよぉ……あっ、はぁ……っ、ん": "而且，居然在厨房发情……嗯，真，真是难以置信……啊，哈……嗯", "はぁ……ん、ふ……っ、アタシまで、変な気分になっちゃうじゃない": "哈……嗯，呼……连我，都变得奇怪起来了", "ふるふると首を横に振りつつも、ティアマトは逃げる素振りを見せない。": "提亚玛特虽然摇着头，但并没有要逃跑的意思。", "肉棒を擦り続けていると、だんだんと彼女の割れ目から、愛液が滲んでくるのがわかった。": "我继续摩擦着肉棒，发现她的裂缝处开始渗出爱液。", "こんな……ただ、擦ってるだけなのに……んぅっ、く……っ、気持ちいいのが少しずつ、背中を通って、上がってきて……はぁっ": "这样……只是，摩擦而已……嗯，咕……却越来越舒服，从背后，涌上来……哈", "理性が、頭が溶かされちゃうような……んっ、そんな、気分……っ": "理性，大脑，好像要融化了……嗯，这种感觉……", "それならもっと理性も頭も溶かしてしまおうと、腕を伸ばし無防備な乳首に触れてみた。": "既然如此，那就让她的理性大脑彻底融化吧，我伸手去触摸她毫无防备的乳头。", "あ、やぁ、は……ぁっ、乳首……んぅっ、乳首、だめ……ぇっ、ひぅっ、乳首弱いって……あ、あんた知ってる、じゃない……んんっ！": "啊，呀，哈……啊，乳头……嗯，乳头，不行……噫，噫，乳头很敏感的……你，你不是知道吗……嗯嗯！", "やぁあ……いま、おっきい声出ちゃ……っ、ん、んんぅ……っ、き、聞こえちゃう、から……はぁっ、あ、ふ……ぅっ": "呀啊……现在，声音太大了……嗯，嗯嗯……会，会被听到的……哈，啊，呼……", "必死に唇を噛みしめて、声が外に漏れないようにするティアマト。": "提亚玛特拼命咬住嘴唇，不让声音传到外面。", "それならばと、一度乳首から手を離し、彼女の腰をぐっと掴んでそのまま肉棒を勢いよく膣内へ刺し入れた。": "既然如此，我暂时松开她的乳头，紧紧抓住她的腰，然后猛地将肉棒插入她的阴道。", "は、ぁ……んっ、おちんちん、挿入って、ん、くぅ……っ！硬くて、熱いの……ぉっ、あぁ、あ……っ！": "哈，啊……嗯，肉棒，插进来了，嗯，咕……！又硬，又热……啊，啊，啊……！", "んぅ、ふ……っ！おちんちん、はぁ……っ、もう、奥、奥まで、あぁ、はぁっ、届いちゃってる……ん、くぅ……っ、んん！": "嗯，呼……！肉棒，哈……已经，到，到最里面了，啊，哈，已经到最里面了……嗯，咕……嗯嗯！", "先端が一番奥に辿り着いた瞬間、ティアマトの身体が小さく跳ねた。": "当我的龟头到达最深处的瞬间，提亚玛特的身体微微一颤。", "あ、はぁ、はふ……ぅっ、ほ、ほんとに、声、出ちゃう……からっ、んぁ……あっ！お願い……んっ、ゆっくり、ゆっくり……ぃっ、ん、ひぅ……っ！": "啊，哈，哈呼……真的，要叫出声了……嗯……啊！求你了……嗯，慢点，慢点……噫，嗯，噫……！", "柔らかい膣壁に包まれて、ゆっくりなど出来るわけがない。": "被柔软的阴道壁包裹着，我根本不可能慢下来。", "腰を前後に動かすと、結合部から愛液がこぽりと溢れてきた。": "我前后摆动着腰，爱液从结合处溢了出来。", "ひぁ、あ……っ、ん！待って、いま……あっ、はぁっ、いま、廊下で物音、しなかった？ん、あ……っ、はぁ……んっ！だ、誰か、来ちゃったんじゃ……っ、あ、あぁっ、ぅん……っ！": "咿啊，啊……嗯！等等，刚才……啊，哈啊，刚才，走廊里，有没有声音？嗯，啊……哈啊……嗯！有，有人，来了吗……啊，啊啊，嗯……！", "まだ第三者の存在を気にする程度には、理性が残っているらしい。": "看来她还留有在意第三者存在的理性。", "その残った理性も飛ばしてしまおうと、より激しく腰を動かした。": "为了让她连剩下的理性都飞走，我更加激烈地动起腰。", "あ、あっ、強い……んぅっ、強いぃ……あぁ、あ……っ、ん！アタシのナカ、はぁ……あんたの形に、なっちゃってる……ぅっ": "啊，啊，好激烈……嗯，好激烈……啊啊，啊……嗯！我的里面，哈啊……变成你的形状了……", "こんな、あぁっ、えっちなこと、されて……はぁっ、あ、んっ！恥ずかしいはず、なのに、はぁ……っ、身体、喜んじゃってるの……っ！": "被你，啊啊，做这么，色情的事……哈啊，啊，嗯！明明，很害羞，哈啊……身体，却很兴奋……！", "ティアマトの腰が、こちらの動きにあわせて揺れ始める。": "提亚玛特的腰开始配合我的动作摇晃起来。", "クリスマス、なのに……っ、ううん、クリスマス、だから……？あっ、あぁ……っ、なんかもう、えっちで、わけわかんない……ぃっ！": "明明是，圣诞节……不对，正因为是，圣诞节……？啊，啊啊……感觉，好色情，好莫名其妙……！", "はぁっ、あ……んっ、あ、も……っ、もう、イきそ……んんっ！": "哈啊，啊……嗯，啊，已……已经，要去了……嗯嗯！", "あ、あぁ……っ、ひっ、イク……んぅっ、イッ、あぁあ……っ！": "啊，啊啊……咿，去了……嗯，去，啊啊啊……！", "ひと際強い締め付けを感じながら、先端を最奥に押し当てて、ティアマトの膣内に勢いよく白濁液を吐き出すのだった。": "我一边感受着格外强烈的收缩，一边将前端顶到最深处，将白浊液猛地射进了提亚玛特的阴道内。", "はぁっ、はぁ……んっ、も、もう……こんなところで、んっ、たくさん出してぇ……はぁ……ぅ、本当、仕方ない人ね……んぅ": "哈啊，哈啊……嗯，真，真是的……在这种地方，嗯，射了这么多……哈啊……真，真是拿你没办法……嗯", "集まって早々こんなことしてたら、はぁ……あんた、体力がいくらあっても足りないわよ……それはアタシも、だけど。まさか……こんな簡単にノせられちゃう、なんて……": "一聚到一起就做这种事，哈啊……你啊，体力再怎么好也不够用的……虽然我也是。没想到……这么轻易就被你带跑了……", "ティアマトは肩で大きく息をしながら、こちらを見つめていた。": "提亚玛特一边大口喘着气，一边注视着我。", "スッキリしたなら、早く仕事に戻らないと……んっ、足りないもの書き出して、買い物行ったりしなきゃいけないんだから": "舒服了的话，就赶紧回去工作吧……嗯，得把缺的东西写出来，然后去买东西才行", "えっちなことはまた今度。わかった？わかったなら、持ち場に戻ること": "色色的事情下次再说。明白了吗？明白了的话，就赶紧回岗位去", "ほら早く、とティアマトは尻尾で促してくる。": "提亚玛特用尾巴催促着我“快点快点”。", "名残惜しい気持ちもあったが、ティアマトの言う通り持ち場へと戻るのだった。": "虽然有些恋恋不舍，但我还是按照提亚玛特说的回到了自己的岗位。"}