{"まさか、あんたとクリスマスパーティーを開くことになるなんてね": "萬萬沒想到，居然會和你一起開聖誕派對", "ティアマト": "提亞馬特", "あれ？ロルはいないの？": "咦？羅露不在嗎？", "ティンカー・ベル": "汀可貝兒", "お姉ちゃんは、家で飾り付け用のオーナメントを作ってるんです。 出来上がり次第持っていくって言ってました！": "姐姐在家裏做裝飾用的飾品。 她說做好了就拿過來！", "ロージュ": "羅傑", "……ねえ、すごく今更なんだけど、アタシ、クリスマスってよく知らないのよね。 クリスマスの料理ってどんなのがあるの？": "……那個，雖然現在問有點晚了，我不是很瞭解聖誕節。 聖誕節的料理都有什麼？", "んー、メジャーなのはローストチキンかな。七面鳥――ローストターキーを食べるときもあるけど、手に入りやすいから、チキンを選ぶ人が多いんじゃない？": "嗯，主流的應該是烤雞吧。雖然也有喫火雞——烤火雞的時候，但因爲雞更容易買到，所以選雞的人比較多吧？", "あとは、デザートにケーキを食べたりするくらい？": "然後，就是喫蛋糕當甜點？", "肉料理がメインなのはいいことね！ やっぱりパーティーといえば、肉よ肉。ぜーったい肉！": "主菜是肉料理真不錯！ 說到派對，果然就是肉啊肉。絕對要喫肉！", "めっちゃ尻尾振ってるけど": "尾巴搖得超厲害的", "ティアマトがごきげんな証拠だな": "這是提亞馬特心情好的證據", "人間さん": "人間君", "う、うるさいわね": "真，真囉嗦", "ティアマトさん、お肉好きなんですか？": "提亞馬特小姐，你喜歡喫肉嗎？", "好きなんてもんじゃないわ、大好物よ。三食肉料理でもイケる口よ": "不止喜歡，是超級喜歡。就算三餐都喫肉也沒問題", "もちろん食べるほうが好きだけど、肉料理を作るのも好きなの。 食べたいときに食べられないって、ストレスになるじゃない？ だから、肉料理はある程度作れるようになろうって、勉強してるわけ": "當然，我更喜歡喫，但我也喜歡做肉料理。 想喫的時候喫不到，不是會讓人壓力山大嗎？ 所以，我正在學習，想讓自己能做出一定程度的肉料理", "せっかくだし、勉強も兼ねてパーティーの料理担当しようかしら。 みんなが期待する仕上がりになるかどうかは、やってみなきゃわからないけど": "機會難得，我來負責派對的料理，順便學習一下吧。 雖然不知道能不能做出讓大家滿意的料理，但不試試看怎麼知道呢", "いいんじゃないですか？何事も挑戦、ですよっ♪": "不也挺好的嗎？ 什麼事情都要挑戰一下♪", "ってことは、今日はティアマトの手料理が食べられるってことか～": "這就是說，今天能喫到提亞瑪特親手做的料理了嗎～", "な、なによ。鼻の下伸ばしちゃって……": "什，什麼啊。你一臉色眯眯的樣子……", "こんな機会早々ないから、楽しみだなぁと思って。 お腹いっぱい食べられるように、運動でもしてお腹減らしておこうか": "因爲這種機會很少見，所以我很期待。 爲了能喫個夠，我先去運動一下，讓肚子空着吧", "食べる気満々じゃないの。ティアマト、張り切って作らなきゃね？": "你這不是滿心想着喫嗎。提亞瑪特，你可得鼓足幹勁去做啊？", "うぅ、前言撤回！ロージュ、時間を巻き戻せない？あんたそういうの得意なんでしょ？": "嗚，我撤回前言！ 羅傑，你能倒轉時間嗎？ 你不是很擅長這個嗎？", "お姉ちゃんがいないので無理でーすっ！": "姐姐不在，所以不行！", "全員でリビングと玄関の掃除を終わらせたあと、ティンカー・ベルとロージュが、家の外の飾り付けをしてくれている間、キッチンで調味料の確認をしているティアマトに声をかけた。": "全員打掃完客廳和玄關後，當汀可貝兒和羅傑在裝飾房子外面的時候，我向在廚房檢查調味料的提亞瑪特搭話。", "……ん？なによあんた、ウロウロして。ヒマなの？というか……またなんでそんな機嫌がいいのよ": "……嗯？你幹嘛在那轉來轉去。閒着沒事幹嗎？話說……你爲什麼又這麼高興啊", "なんだかんだ言いながらも、料理を作ってくれる気があることが嬉しい。": "雖然嘴上這麼說，但她還是願意給我做料理，這讓我很高興。", "機嫌が良くなるのも当然だろう。": "心情會變好也是理所當然的。", "……仕方ないでしょ。手料理が食べられるって嬉しそうなあんたの顔見てたら、断るのも悪いと思ったわけ。それだけよ": "……沒辦法啊。看到你那副能喫到親手做的料理的高興表情，我也不好拒絕。僅此而已", "ツンと少し突き放すような物言いをしながらも、ティアマトの尻尾はゆらゆらと揺れていた。": "雖然提亞瑪特的語氣有些冷淡，但她的尾巴卻在輕輕搖晃。", "尻尾が揺れる度にスカートの間から綺麗な太ももが見え隠れし、思わず気分が高まってしまった。": "每當尾巴搖晃時，她那美麗的大腿就會從裙子裏若隱若現，讓我不由得興奮起來。", "ひぁ……っ！？ちょ、ちょっとなにしてるのよ、あんた……！いきなりこんな、んっ、人のこと襲うようなことしてぇ……っ": "咿呀……！？等，等一下，你在幹什麼……！突然就，嗯，襲擊我……", "驚くティアマトを後ろから抑え込むような形で、彼女の服を軽くはだけさせ、自身の肉棒を彼女の入口に擦りつけた。": "我從背後壓制住驚訝的提亞瑪特，輕輕掀開她的衣服，將自己的肉棒在她的入口處摩擦。", "全然、んっ、そんな空気なかったじゃないの、よ……ぉっ、あ、んぅ、それなのにどうしてこんな、はぁ……っ、お、おちんちん、大きくしてるわけ……？": "完全，嗯，沒有那種氣氛，吧……哦，啊，嗯，爲什麼，哈……肉，肉棒，會變得這麼大……？", "……私のこと見てたら、ムラムラした……？も、もう、本当にえっちなんだから……ぁっ": "……看到我，就慾火焚身了……？真，真是的，你真的很色啊……啊", "それにこんな、キッチンで盛るなんて……んぅ、か、考えられないわよぉ……あっ、はぁ……っ、ん": "而且，居然在廚房發情……嗯，真，真是難以置信……啊，哈……嗯", "はぁ……ん、ふ……っ、アタシまで、変な気分になっちゃうじゃない": "哈……嗯，呼……連我，都變得奇怪起來了", "ふるふると首を横に振りつつも、ティアマトは逃げる素振りを見せない。": "提亞瑪特雖然搖着頭，但並沒有要逃跑的意思。", "肉棒を擦り続けていると、だんだんと彼女の割れ目から、愛液が滲んでくるのがわかった。": "我繼續摩擦着肉棒，發現她的裂縫處開始滲出愛液。", "こんな……ただ、擦ってるだけなのに……んぅっ、く……っ、気持ちいいのが少しずつ、背中を通って、上がってきて……はぁっ": "這樣……只是，摩擦而已……嗯，咕……卻越來越舒服，從背後，湧上來……哈", "理性が、頭が溶かされちゃうような……んっ、そんな、気分……っ": "理性，大腦，好像要融化了……嗯，這種感覺……", "それならもっと理性も頭も溶かしてしまおうと、腕を伸ばし無防備な乳首に触れてみた。": "既然如此，那就讓她的理性大腦徹底融化吧，我伸手去觸摸她毫無防備的乳頭。", "あ、やぁ、は……ぁっ、乳首……んぅっ、乳首、だめ……ぇっ、ひぅっ、乳首弱いって……あ、あんた知ってる、じゃない……んんっ！": "啊，呀，哈……啊，乳頭……嗯，乳頭，不行……噫，噫，乳頭很敏感的……你，你不是知道嗎……嗯嗯！", "やぁあ……いま、おっきい声出ちゃ……っ、ん、んんぅ……っ、き、聞こえちゃう、から……はぁっ、あ、ふ……ぅっ": "呀啊……現在，聲音太大了……嗯，嗯嗯……會，會被聽到的……哈，啊，呼……", "必死に唇を噛みしめて、声が外に漏れないようにするティアマト。": "提亞瑪特拼命咬住嘴脣，不讓聲音傳到外面。", "それならばと、一度乳首から手を離し、彼女の腰をぐっと掴んでそのまま肉棒を勢いよく膣内へ刺し入れた。": "既然如此，我暫時鬆開她的乳頭，緊緊抓住她的腰，然後猛地將肉棒插入她的陰道。", "は、ぁ……んっ、おちんちん、挿入って、ん、くぅ……っ！硬くて、熱いの……ぉっ、あぁ、あ……っ！": "哈，啊……嗯，肉棒，插進來了，嗯，咕……！又硬，又熱……啊，啊，啊……！", "んぅ、ふ……っ！おちんちん、はぁ……っ、もう、奥、奥まで、あぁ、はぁっ、届いちゃってる……ん、くぅ……っ、んん！": "嗯，呼……！肉棒，哈……已經，到，到最裏面了，啊，哈，已經到最裏面了……嗯，咕……嗯嗯！", "先端が一番奥に辿り着いた瞬間、ティアマトの身体が小さく跳ねた。": "當我的龜頭到達最深處的瞬間，提亞瑪特的身體微微一顫。", "あ、はぁ、はふ……ぅっ、ほ、ほんとに、声、出ちゃう……からっ、んぁ……あっ！お願い……んっ、ゆっくり、ゆっくり……ぃっ、ん、ひぅ……っ！": "啊，哈，哈呼……真的，要叫出聲了……嗯……啊！求你了……嗯，慢點，慢點……噫，嗯，噫……！", "柔らかい膣壁に包まれて、ゆっくりなど出来るわけがない。": "被柔軟的陰道壁包裹着，我根本不可能慢下來。", "腰を前後に動かすと、結合部から愛液がこぽりと溢れてきた。": "我前後擺動着腰，愛液從結合處溢了出來。", "ひぁ、あ……っ、ん！待って、いま……あっ、はぁっ、いま、廊下で物音、しなかった？ん、あ……っ、はぁ……んっ！だ、誰か、来ちゃったんじゃ……っ、あ、あぁっ、ぅん……っ！": "咿啊，啊……嗯！等等，剛纔……啊，哈啊，剛纔，走廊裏，有沒有聲音？嗯，啊……哈啊……嗯！有，有人，來了嗎……啊，啊啊，嗯……！", "まだ第三者の存在を気にする程度には、理性が残っているらしい。": "看來她還留有在意第三者存在的理性。", "その残った理性も飛ばしてしまおうと、より激しく腰を動かした。": "爲了讓她連剩下的理性都飛走，我更加激烈地動起腰。", "あ、あっ、強い……んぅっ、強いぃ……あぁ、あ……っ、ん！アタシのナカ、はぁ……あんたの形に、なっちゃってる……ぅっ": "啊，啊，好激烈……嗯，好激烈……啊啊，啊……嗯！我的裏面，哈啊……變成你的形狀了……", "こんな、あぁっ、えっちなこと、されて……はぁっ、あ、んっ！恥ずかしいはず、なのに、はぁ……っ、身体、喜んじゃってるの……っ！": "被你，啊啊，做這麼，色情的事……哈啊，啊，嗯！明明，很害羞，哈啊……身體，卻很興奮……！", "ティアマトの腰が、こちらの動きにあわせて揺れ始める。": "提亞瑪特的腰開始配合我的動作搖晃起來。", "クリスマス、なのに……っ、ううん、クリスマス、だから……？あっ、あぁ……っ、なんかもう、えっちで、わけわかんない……ぃっ！": "明明是，聖誕節……不對，正因爲是，聖誕節……？啊，啊啊……感覺，好色情，好莫名其妙……！", "はぁっ、あ……んっ、あ、も……っ、もう、イきそ……んんっ！": "哈啊，啊……嗯，啊，已……已經，要去了……嗯嗯！", "あ、あぁ……っ、ひっ、イク……んぅっ、イッ、あぁあ……っ！": "啊，啊啊……咿，去了……嗯，去，啊啊啊……！", "ひと際強い締め付けを感じながら、先端を最奥に押し当てて、ティアマトの膣内に勢いよく白濁液を吐き出すのだった。": "我一邊感受着格外強烈的收縮，一邊將前端頂到最深處，將白濁液猛地射進了提亞瑪特的陰道內。", "はぁっ、はぁ……んっ、も、もう……こんなところで、んっ、たくさん出してぇ……はぁ……ぅ、本当、仕方ない人ね……んぅ": "哈啊，哈啊……嗯，真，真是的……在這種地方，嗯，射了這麼多……哈啊……真，真是拿你沒辦法……嗯", "集まって早々こんなことしてたら、はぁ……あんた、体力がいくらあっても足りないわよ……それはアタシも、だけど。まさか……こんな簡単にノせられちゃう、なんて……": "一聚到一起就做這種事，哈啊……你啊，體力再怎麼好也不夠用的……雖然我也是。沒想到……這麼輕易就被你帶跑了……", "ティアマトは肩で大きく息をしながら、こちらを見つめていた。": "提亞瑪特一邊大口喘着氣，一邊注視着我。", "スッキリしたなら、早く仕事に戻らないと……んっ、足りないもの書き出して、買い物行ったりしなきゃいけないんだから": "舒服了的話，就趕緊回去工作吧……嗯，得把缺的東西寫出來，然後去買東西纔行", "えっちなことはまた今度。わかった？わかったなら、持ち場に戻ること": "色色的事情下次再說。明白了嗎？明白了的話，就趕緊回崗位去", "ほら早く、とティアマトは尻尾で促してくる。": "提亞瑪特用尾巴催促着我“快點快點”。", "名残惜しい気持ちもあったが、ティアマトの言う通り持ち場へと戻るのだった。": "雖然有些戀戀不捨，但我還是按照提亞瑪特說的回到了自己的崗位。"}