{"ゼウス、どこにいるの……？一緒においしいものを食べたかったのに……": "宙斯，你在哪裏……？我好想和你一起喫好喫的東西……", "ヘラ": "赫拉", "ゼウスなら町に出かけたみたいよ": "宙斯好像去鎮上了", "ハデス": "哈帝斯", "ゼウスってば、またわたしを置いてひとりで行っちゃったの……？": "宙斯又丟下我一個人去了嗎……？", "ゼウスはみんなから慕われてるし……。 今頃、ぽっと出の女だか男だかにやさしくしたりしてない……？": "宙斯很受大家的愛戴……。 他現在是不是在對一個來路不明的傢伙溫柔呢……？", "ゼウスの一番はわたしなのにっ！むかむかするー！": "宙斯的第一明明是我！真讓人火大！", "……取り乱しているみたいだけど": "……你好像很慌亂", "人間さん": "人間君", "気にしないで。いたって通常運転よ": "別在意。這很平常", "この後、ゼウスが帰ってきて、やきもちを妬いたヘラに おいしいものを食べさせて、宥めるまでがワンセットなので": "接下來宙斯會回來，然後給喫醋的赫拉喂好喫的東西，直到她平靜下來", "むかむか……": "火大……", "少しは、さみしさが紛れると思うし、ゼウスの話でも聞かせてくれないか？": "我想稍微排解一下寂寞，你能說說宙斯的事嗎？", "えっ……！人間さん！？そ、そこまで言うなら仕方ないわね……": "哎……！人間君！？ 既然你都這麼說了，那就沒辦法了……", "ゼウスにとってはわたしが一番なのよ。戦闘もお互いがいないとなりたたないの。 いわば、ふたりでひとつ": "宙斯的第一是我。戰鬥也是兩個人一起才能成立。 也就是說，我們是兩人一體", "ゼウスはわたしの全てよ": "宙斯是我的一切", "ヘラはゼウスのことが大好きなんだな": "赫拉很喜歡宙斯啊", "えへへへへへー、わかる？あなた、意外と理解があるわね": "嘿嘿嘿嘿嘿，你懂嗎？你意外地很懂呢", "……人間さんは、ヘラを宥めるのが上手いですね": "……人間君，你真擅長安撫赫拉", "人間さんに牽制できて気持ちが良いし、 留守番して心配しているより、ゼウスと合流した方が安心ね": "能牽制住人間君，感覺真好，比起擔心宙斯不在，還是和他在一起更安心", "わたしも町に行くわ！話を聞いてくれてありがとね、人間さん": "我也去鎮上！謝謝你聽我說話，人間君", "困ったわね。ゼウスがどこにいるのか、分からない。誰かに聞かなくちゃ……": "難辦了。我不知道宙斯在哪裏。得找人問問……", "あっ、ヘラさん、ここにいたんですね！": "啊，赫拉，你在這裏啊！", "信民": "信民", "ん？わたしに何か用があるの？": "嗯？你找我有什麼事嗎？", "いえ、さっきゼウスさんとお会いしたんですが……。 そのときにヘラさんがいないのはどうしてかなって思って……。 そういうことだったのか……": "不，我剛纔遇見了宙斯……。 我想，爲什麼赫拉不在他身邊……。 原來是這樣啊……", "……その話、詳しく聞かせてくれる？": "……你能詳細告訴我嗎？", "いつも、ヘラさんと一緒なのに、今日にかぎってゼウスさんが男連れだったので……。 ヘラさんに隠しておきたいことがあるのかなって納得しちゃって……": "他平時總是和赫拉在一起，但今天卻帶着一個男人……。 我想，他可能有什麼事要瞞着赫拉……", "なにそれ！信じられないんだけどっ！むかむかするー！": "什麼！真不敢相信！真讓人火大！", "ふと、ヘラの意識が浮上した。": "赫拉的意識突然浮起。", "いつの間にか、眠っていたらしい。": "她似乎在不知不覺中睡着了。", "何やら、話し声が聞こえる……。": "她聽到有人在說話……。", "えっ、なによ……これっ！？": "哎，這是……什麼！？", "服を脱がされ、重々しい金属の道具で拘束されていた。": "她被脫光衣服，被沉重的金屬工具束縛着。", "身じろぎをする度に、かちゃかちゃと耳障りな音が鳴る。": "每次扭動身體，都會發出刺耳的金屬聲。", "しっかし、ゼウスのマンコは良かったよなぁ": "不過，宙斯的小穴真棒啊", "村人１": "村人1", "……室内にはふたりの男がいる。": "……房間裏有兩個男人。", "ヘラが起きたことに気が付かないのか下卑た会話をしている。": "他們似乎沒有注意到赫拉已經醒了，還在說着下流的話。", "このふたりがヘラをこの場所に連れてきたのだろうか。": "這兩個人把赫拉帶到了這裏嗎？", "（今、なんて言ったの……まさか、ゼウスに……そんなことを……）": "（剛纔，他們說了什麼……難道，宙斯……被做了那種事……）", "あ、あなたたち、恥を知りなさい！ゼウスはどこ！？あの子に危害をくわえたら許さないんだからっ！": "你，你們，知不知恥啊！宙斯在哪裏！？如果傷害了她，我絕不會原諒你們！", "これから、お前もゼウスみたいに犯されるってのに、よく喋る女だなぁ！": "接下來，你也會像宙斯一樣被侵犯，真是個能說會道的女人啊！", "村人２": "村人2", "あああ……っ、嫌っ、嫌あっ……！汚いのが、わたしの中に挿入ってくる……っ！ゼウスっ、ゼウスっ……あなたもこんな辱めを受けたの……？ぴ、ぎッ！": "啊啊啊……不要，不要……！骯髒的東西，插進我的身體裏……！宙斯，宙斯……你也受到了這樣的侮辱嗎……？嗶，嗶！", "醜く膨れあがった肉棒が、隘路を強引に広げていく。": "醜陋膨脹的肉棒，強行撐開了狹窄的通道。", "ヘラは、膣を満たすおぞましい質量に顔を歪めた。": "赫拉因填滿陰道的可怕質量而扭曲了臉。", "繊細な花びらを、欲望の象徴が蹂躙する。": "慾望的象徵蹂躪着纖細的花瓣。", "んぐうぅううううううううううっ！いだっ、いだいぃっ、あぐぅっ……！あなたも同じ痛みに耐えたのよね……なのにぃ……ひ、ぐうッ！？": "嗯咕嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！好痛，好痛，啊咕……！你也忍受着同樣的痛苦吧……但是……噫，咕嗚！？", "もしかして、コイツ……処女なのか？マンコ、キツキツで食いちぎられそう。チンコ押し込む度にマンコの肉がピクピクってしてる": "這傢伙，難道是……處女嗎？小穴，好緊，好像要被撕裂了。每次把肉棒插進去，小穴的肉都會顫抖", "――男の言葉は、正しい。": "——男人的話，是正確的。", "貞操を大切にするヘラには、男性経験らしい男性経験がなかった。": "重視貞操的赫拉，沒有像樣的男性經驗。", "挿入の都度、肉がひきつれるような苦痛を味わっていた。": "每次插入，都會感受到肉被拉扯般的痛苦。", "ぎゃははッ、何言ってんだァ、お前……。レズの女がマンコ貫通してるわけないだろ！処女ならケツマンコも初めてだよな。こっち使わせてもらうぜ": "嘿嘿嘿，你在說什麼啊……。蕾絲邊的女人怎麼可能沒有被插入過小穴！如果是處女的話，屁穴也是第一次吧。就讓我用這裏吧", "は、ぎゅッ、あっ、あぐう……ッ！いやぁっ、おしり、おしりの穴っ、広げないで……っ！そこ、セックスするところじゃないからぁ……か、ひぃいいいいいッ！？": "哈，嗚，啊，啊嗚……！不要，屁股，屁股的洞，不要擴張……！那裏，不是做愛的地方……啊，嗚嗚嗚嗚嗚嗚！？", "むりゅっ、むりゅりゅっ……と極太の肉棒が、窄まりを犯していく。": "噗嚕，噗嚕嚕……極粗的肉棒，侵犯着狹窄的洞。", "二穴責めされる苦痛に、ヘラは激しく悶えた。": "被二穴同時侵犯的痛苦，讓赫拉激烈地掙扎。", "んぐぐーっ、ふ、ぐぅッ……！お……おなかっ、おなか、ぐるじ……っ！これ、死んじゃうわ……んぶふっ！": "嗯嗚嗚——，呼，嗚……！肚……肚子，肚子，好痛……！這樣，會死的……嗯嗚嗚！", "マンコもケツマンコも犯されてるからなー。腹いっぱいで気持ち良いだろ？": "因爲小穴和屁穴都被侵犯了啊。肚子滿滿的很舒服吧？", "セックスで死ぬわけないだろ、ばーか": "做愛怎麼可能死呢，笨蛋", "いやあ……いやあぁあああああっ！つ、辛いの……っ、もう……や、やめて……": "不要……不要啊啊啊啊啊啊！好，好難受……，已經……不，不要……", "ヘラが身体をのたくらせる度に、拘束具が軋む。": "每當赫拉扭動身體，拘束具就會發出嘎吱聲。", "華奢な姿態は汗でどろどろだ。": "纖細的身體被汗水弄得溼漉漉的。", "ゼウス、ゼウス、たすけてっ、わたし、こわい……。こんなのは、いやあ……": "宙斯，宙斯，救救我，我好害怕……。我討厭這樣……", "――とうとう、ヘラは、この場にいないゼウスに助けを乞うた。": "——終於，赫拉向不在場的宙斯求救了。", "ふぐぎゅッ！？ひ、アッ、あっ、あっ、んうううううっ！擦れて……い、いたいのっ、そんなに激しいの、だめえっ！お……お股も、お尻も壊れちゃうわ……っ！い、ぎッ！": "嗚咕！？咿，啊，啊，啊，嗯嗚嗚嗚嗚！摩擦……好，好痛，這麼激烈，不行！腿……腿和屁股都要壞掉了……！咿，咿！", "前後から激しく腰を遣われる。": "他們從前後激烈地擺動着腰。", "この頃には、生理的な反応で分泌された愛液が、攪拌され、抽挿の度にぐぶぐぶと淫らがましい音をたてていた。": "這時候，生理反應分泌的愛液被攪拌，每次抽插都會發出咕嚕咕嚕的淫蕩聲音。", "あーあ、マンコからエロい音して……。レイプされてるのに恥ずかしい女だな、お前は。まあ、ゼウスもこんな風に犯されたんだけどな": "啊——啊，小穴發出淫蕩的聲音……。明明被強姦了，你還真是個害羞的女人啊。不過，宙斯也是這樣被侵犯的", "んっ、あはぁッ、聞きたくないっ……んんーっ！": "嗯，啊哈，我不想聽……嗯嗯——！", "ヘラの声が僅かに甘さを帯びる。": "赫拉的聲音中帶着一絲甜蜜。", "現実逃避の一環なのだろう。": "這是逃避現實的一環吧。", "彼女はこの行為から快感を拾おうとしていた。": "她試圖從這種行爲中獲得快感。", "チンポに犯されて反応するのは女の証拠なんだよ。いくら、ゼウスのことが好きでも、ゼウスにはチンポがないからこういうことはできないだろ？": "被肉棒侵犯後有反應就是女人的證據。就算你再怎麼喜歡宙斯，宙斯也沒有肉棒，所以做不到這種事吧？", "でも、好きな女が、男にマンコもケツもほじくられて悦ぶ変態じゃなあ……。俺がゼウスだったら幻滅するね": "但是，喜歡的女人，是個被男人侵犯小穴和屁股還很愉悅的變態……。如果我是宙斯的話，我會對你幻滅的", "ううっ、ぐずっ、ずびっ……。ち、ちがっ、ちがうぅっ……！": "嗚嗚，嗚嗚，嗚嗚……。不，不是，不是的……！", "男たちに犯され、罵倒され――最早、ヘラには正常な判断ができなかった。": "被男人們侵犯，被男人們辱罵——赫拉已經無法做出正常的判斷了。", "ただ、しゃくりあげるだけだ。": "只是，抽泣着。", "生意気なヘラを屈服させた悦びに男たちの興奮と欲望は限界寸前だ。": "讓狂妄的赫拉屈服的喜悅讓男人們的興奮和慾望達到了極限。", "よし、そろそろ、マンコに中出しするぞ。中出し、分かるよな。こどもをつくる行為だ": "好，差不多該射在小穴裏了。你知道中出吧。就是生孩子的行爲", "生々しい説明に、ヘラの目に涙が浮かぶ、彼女は震える唇を開いた。": "生動的說明讓赫拉的眼裏浮現出淚水，她張開了顫抖的嘴脣。", "お、お願いします……。中出ししないで、く、ください……に、妊娠したくない、れす……": "求，求求你們……。請，請不要射在裏面……我，我不想懷孕……", "彼女は屈辱を感じながらも、恐怖がそれを勝り敬語で懇願した。": "她雖然感到屈辱，但恐懼戰勝了屈辱，她用敬語懇求着。", "だが――。": "但是——", "いやぁあああああああっ！？あづ、あづいぃいいいいいいっ！": "不要啊啊啊啊啊啊啊！？好熱，好熱啊啊啊啊啊啊啊啊！", "ヘラの懇願は無視され、大量の汚液が子宮と直腸にぶちまけられる。": "赫拉的懇求被無視，大量的污液被射進了子宮和直腸。", "ど、うしてよおっ！なかっ、なかだひ、しないでって、お願いしたのにぃ……！ひぐっ、うえっ、うええええぇっ！": "爲，爲什麼啊！我，我明明，求求你們，不要射在裏面了……！嗚嗚，嗚嗚，嗚嗚嗚嗚嗚嗚！", "精々、嫌いな男のこどもでも孕めよ、クソレズが": "儘管懷上你討厭的男人的孩子吧，你這個臭蕾絲邊", "にんしんっ、にんしん、やだっ、やだあっ……ううっ……！ひっく……ぐずっ、ふえっ……！": "懷孕，懷孕，不要，不要啊……嗚嗚……！嗚嗚……嗚嗚，嗚嗚……！", "そういえば、言い忘れたけど、ゼウスには手を出してないし、ここにはいないぞ。お前はヤラレ損なんだよ。大切な処女まで失って馬鹿な女だなあ！": "說起來，我忘了說，宙斯沒有出手，他不在這裏。你被幹了真是虧大了。連重要的處女都失去了，真是個笨女人！", "徹底した悪意の言葉に、ヘラの心が折れた。": "徹底的惡意的話語，讓赫拉的心屈服了。", "彼女は、もう取り乱すこともなく、ただ、静かに涙を流した。": "她已經不再慌亂，只是靜靜地流着淚。", "（わたし、騙されたの……？男の性欲のはけ口にされて……こんなことゼウスに言えない……）": "（我被騙了嗎……？被當成男人發泄性慾的工具……這種事我不能告訴宙斯……）", "ヘラは、白濁にまみれた下腹部を見て思う。": "赫拉看着沾滿白濁的下腹部，這麼想着。", "自分の身体がひどく汚く思えたが――。": "雖然覺得自己的身體非常骯髒——", "（いつもみたいにゼウスにおいしいものを食べさせてもらおう……。そうしたら、こんな嫌なこと、わ、忘れられ……）": "（像往常一樣讓宙斯給我喫好喫的東西吧……這樣的話，就能忘記這種討厭的事情……）", "そのとき、再び、肉の穂先がそれぞれの秘所にあてがわれ、ヘラは悲鳴をあげた。": "這時，肉棒的尖端再次抵住各自的祕處，赫拉發出了悲鳴。"}