{"ハデスが身を寄せてくる。": "哈帝斯靠了過來。", "その細い肩を抱き寄せると、唇をも求めてきた。": "我摟住她纖細的肩膀，她也索吻而來。", "人間さん……こんなお願い、厚かましいかもしれませんが……どうか、私のこの不安な気持ちを……忘れさせてください": "人類君……雖然這個請求可能有些厚顏無恥……但請你，讓我忘記……這份不安的心情吧", "ハデス": "哈帝斯", "明日からまた、ヘラと向き合えるように……あなたの愛で、私を包んではくれませんか……？": "明天開始，我才能再次面對赫拉……能用你的愛，將我包裹起來嗎……？", "情熱的なお誘いを断れるはずもなく、そのままハデスと唇を重ねた。": "我無法拒絕這熱情的邀請，就這樣與哈帝斯雙脣交合。", "次第に互いの身体に触れ合い、熱い視線も交わせていく。": "我們漸漸觸碰彼此的身體，交換着火熱的視線。", "人間さん……私が頼れるのは……あなたしかいないんです……": "人類君……我能依靠的……只有你了……", "はぁんっ……人間さんのっ、おちんちんっ……熱くて、硬くてぇっ……私のナカ、いっぱいにしちゃってますぅ……": "哈啊嗯……人類君的，肉棒……好熱，好硬……把我的裏面，填得滿滿的……", "やたらと切なげな表情を見せるので、苦しくないかと優しく腰を動かしながら訊ねると、ハデスはふるふると首を横に振った。": "哈帝斯的表情看起來十分難受，我擔心她會不會覺得難受，一邊溫柔地抽插一邊詢問，她卻搖了搖頭。", "だ、大丈夫ですっ……人間さんのおちんちんが気持ちいいからっ……私、こんなだらしない顔をっ……": "我，我沒事……人類君的肉棒，好舒服……我，居然露出這麼下流的表情……", "でも、今だけは許してください……は、ああっ……あっ……こんなに温かくて、優しい熱さがっ……すごく、嬉しいんですぅ……": "可是，現在就請原諒我吧……哈，啊啊……啊……這麼溫暖，這麼溫柔的熱度……我好開心……", "自らも腰を動かしつつ、ハデスは快楽に浸っていた。": "哈帝斯自己也扭動着腰，沉浸在快樂之中。", "火照る身体を貪るように、こちらもついつい腰を奥へとねじ込んでしまう。": "我也貪婪地扭動着腰，想要將這火熱的身體佔爲己有。", "あ、あぁんっ……人間さんのおちんちんっ、ぐりぐりってぇっ……私の気持ちいいところ、擦っていますよぉっ……": "啊，啊啊嗯……人類君的肉棒，在裏面蹭來蹭去……摩擦着我舒服的地方……", "でも、人間さん……遠慮していますよね……？私のために、落ち着いた動きしかしていないんじゃないですか……？": "可是，人類君……你是不是在顧慮我……？是不是爲了我，才故意放慢動作的……？", "そんなことはない。十分に同じような快楽を味わっていると言えども、ハデスは何かをねだっているようにこちらをじっと見つめている。": "沒這回事。雖然我也同樣享受着快感，但哈帝斯卻一直盯着我，彷彿在索求着什麼。", "人間さんがそうして優しくしてくれるのは嬉しいのですが……は、ぅっ……もっと……もっと、強い刺激が欲しいんです……": "雖然我很高興人類君對我這麼溫柔……哈，嗚……可是……可是，我想要更強烈的刺激……", "胸の奥に残る不安な気持ちを、全部掻き消してしまうような……熱くて、強烈な、感覚が……": "我想要那種……又熱又強烈的感覺……把殘留在心中的不安全部抹去……", "こちらの身体にしがみつくハデスの肢体が、だんだん強さを増していく。": "哈帝斯緊緊抱住我的身體，力道越來越強。", "深いところで溶け合うことを望むように、絡みついてくる。": "彷彿希望在深處交融一般，緊緊纏繞着我。", "お願いします、人間さん……もっと、激しくしてください……あなたのおちんちんで、私の身体をかき混ぜてほしいんです……": "求求你，人類君……再激烈一點……用你的肉棒，把我的身體攪得一團糟吧……", "ぅおっ、お、ぐっ……！あっ……だ、だめっ、こえっ、抑えられなぁっ、あっ！んぐぅうっ、ぉほぉおおっ！": "嗚哦，哦，咕……！啊……不，不行，我，我忍不住了，啊！嗯咕嗚嗚，哦哦哦哦！", "んおおぉおおっ……おっ、んおおおっ！しゅ、しゅごぉおおっ……！？こんな、強いのおおっ……！": "嗯哦哦哦哦哦……哦，嗯哦哦哦！好，好厲害……！？這麼，強烈……！", "望まれた通り、ピストンのひとつひとつを強く押し込んでいく。": "我按照她的要求，每一次活塞運動都用力地頂進去。", "その衝撃にハデスは、身体の芯から喜んでいるようだった。": "這股衝擊似乎讓哈帝斯從身體深處感受到了喜悅。", "んひぃいいっ！これっ、これが欲しかったのぉおおっ……！ほっ、ほぉおっ、おっ、ぉっ……これ、しゅごいいいっ……！": "嗯咿咿咿！我，我就是想要這個……！哦，哦哦，哦，哦……這個，好厲害……！", "か、からだのおくっ、おかしくなりゅっ！人間さんのおちんちんでっ、わらひの身体っ、おかしくされちゃうぅううっ……！": "身，身體深處，要變得奇怪了！人類君的肉棒，要把我的身體，變得奇怪了……！", "望んだのはハデスだ。不安を消すためならばもっと激しくしたほうがよいかと、いっそう激しさを増していく。": "是哈帝斯自己想要這樣的。爲了消除她的不安，我更加激烈地抽插起來。", "んおおおおおっ！そりぇっ、そりぇだめぇえええっ！おちんちんっ、ノックしてりゅっ！いちばんおくきてりゅうううっ！": "嗯哦哦哦哦哦！那，那樣不行啊啊啊啊！肉棒，頂得好用力！頂到最深處了啊啊啊！", "おおおおおっ……ぞりぞりっ、だめっ……ほおおおっ……！ぎもぢいいっ……そんなぎもぢいいの、だめえええっ……！": "哦哦哦哦哦……不行，那樣……哦哦哦哦……！好舒服……那樣好舒服，不行啊啊啊……！", "おちんちんっ、おちんちん気持ちよすぎてっ、だめになりゅっ！おなかのおく切なくてっ、おかしくなりゅのおおおおっ！": "肉棒，肉棒太舒服了，我要不行了！肚子深處好難受，要變得奇怪了啊啊啊啊！", "乱れまくるハデスの膣奥をあえてガツガツと突きながら、同時に達せるようにしつこくピストンを続けていった。": "我故意用力頂弄着哈帝斯淫亂無比的陰道深處，同時持續着活塞運動，試圖和她一起高潮。", "んおおっ、ほっ、ぉおっ、おっ！おごっ、ぅっ、ぉっ！らめっ、も、たえられにゃっ……りゃめ、りゃめぇええっ……！": "嗯哦哦，哦，哦哦，哦！哦咕，嗚，哦！不行，我，忍不住了……不行，不行啊啊啊……！", "も、イグっ、こんなのっ、すぐイグッ……人間さんっ、おねがっ……ひとりは、やっ……いっしょに……イグッ、イグイグイグッ……！": "要，要去了，這樣子，馬上就要去了……人類君，求你了……不要，一個人……一起……去了，去了去了去了……！", "んほおおぉおぉおおっ！イグッ、イグのぉおおおおおっ！": "嗯哦哦哦哦哦哦哦哦！去了，要去了啊啊啊啊啊啊！", "お、おぉおおっ……！人間さんのっ、おちんちんっ……わ、わらひのにゃかで、びくびくってええ……ぉおおっ……": "哦，哦哦哦哦……！人類君的，肉棒……在，我的裏面，一跳一跳的……哦哦哦……", "大量の精を注ぎ込み、互いにその余韻に浸っていると思ったのだが、ハデスはすでにもう腰を動かし始め、さらに精を求めていた。": "本以爲注入了大量精液，彼此都會沉浸在餘韻之中，但哈帝斯已經開始扭動起腰肢，渴求着更多的精液。", "は、はへ……に、人間さんのぉ、せいなんですからぁあっ……こんなにすっごいの叩き込まれたら、夢中になっちゃいますよぉ……": "哈，哈誒……都，都是人類君的，錯啦……被這麼厲害的肉棒插進來，我當然會沉迷其中了嘛……", "一回だけじゃ、足りないのぉ……もっと……もっとください……人間さんの熱いの、奥までいっぱい欲しいのぉ……": "只做一次，還不夠……再給我……再給我更多……人類君滾燙的肉棒，我想要你插到最深處啦……", "人間さんのおかげで、心が少し軽くなったからぁ……お願い……もっと人間さんの愛を、私にください……": "多虧了人類君，我的心情稍微輕鬆了一些……拜託了……請給我更多人類君的愛吧……", "ハデスの甘い声を断ることなんて、もちろんできない。": "我當然不可能拒絕哈帝斯那甜美的請求。", "月明かりの下で、ハデスが満たされるまで何度でも愛を注ぐのだった。": "在月光的照耀下，我一次又一次地將愛注入哈帝斯體內，直到她滿足爲止。"}