{"はい、かんぱーい！": "好，干杯！", "シンデレラ": "仙杜瑞拉", "また乾杯するの？": "又要干杯吗？", "クレア": "克蕾娅", "こんなの何度やったっていいのよ。 さっきのは明けましておめでとう、っていう乾杯でしょ。 いまのは歌合戦お疲れ様の乾杯": "这样的事不管干杯多少次都可以哦。 刚才的是新年快乐的干杯吧。 现在的是慰劳歌会的干杯", "同じようで意味が違うんだから。んくっ、んくっ、んくっ……ぷっはぁー！ みんながんばったわよね！お疲れ様！": "虽然一样，但意义不同。咕嘟，咕嘟，咕嘟……噗哈！大家都很努力呢！辛苦了！", "う、うん……舞台に出るの、すごく緊張したよ……。 でも歌ってるみんなの方がもっと緊張するよね": "嗯，嗯……上台表演，非常紧张…… 但是唱歌的大家比我还紧张", "アプスー": "阿普苏", "アプスーは優しい子ね。いきなり司会なんてやらされたのに、 文句も言わずに、共演者のことを気遣うなんて": "阿普苏真是个温柔的孩子。突然被要求当主持人， 却没有抱怨，还关心共演者", "え、えへへ……そうかな……": "哎，哎嘿嘿……是吗……", "こうやってシンデレラ帝国が拡大していくんだね": "就这样仙杜瑞拉帝国扩大了呢", "なんか人聞きが悪いわね": "怎么说得这么难听", "言い方はアレだけど、 実際シンデレラのこういうところが魅力的で人が集まるのは事実だよな": "虽然说法有点那个，但仙杜瑞拉的这种地方确实很有魅力，所以才能聚集这么多人", "人間さん": "人間君", "魅力的だなんて、人間さんたら♪": "什么魅力，人間君真是的♪", "んん……あ、あら……？やだ、私ってば寝ちゃってた？って、クレアとアプスーは？": "嗯嗯……哎，哎呀……？讨厌，我睡着了？啊，克蕾娅和阿普苏呢？", "あ、目が覚めた？もうふたりとも部屋に引き上げたよ": "啊，你醒了？她们俩都回房间了", "ええー、そうなの？寂しいけど、まあ仕方ないか…… 人間さん、片づけるなら私も手伝うわよ": "哎哎，是吗？虽然有点寂寞，但也没办法…… 人間君，收拾的话我也来帮忙", "きゃっ！？": "咿呀！？", "エラ！": "易拉！", "いたた……。やだぁ……まだ酔っ払ってるみたい": "好疼……讨厌……好像还没醒酒", "ごめんなさい、人間さん。下敷きにしちゃって……庇ってくれたのね": "对不起，人間君。把你压在下面了……你是在保护我吧", "頭とかぶつけなくてよかったよ": "没撞到头就好", "……ねえ。さっき、エラって呼んでくれたでしょ……？": "……呐。你刚才，叫我易拉了吧……？", "あ……いや、それは……": "啊……不，那是……", "うれしかった……♪": "我好开心……♪", "シンデレラとは「灰かぶりのエラ」を意味する。": "仙杜瑞拉意味着“灰姑娘易拉”。", "その知識はずっと昔、人間界で学んだものだった。": "这个知识是我很久以前在人间界学到的。", "実際、現在の彼女は公称としてシンデレラを使用しており、一見すると蔑称のようにも聞こえるその名は、誰もが敬意を込めて呼ぶ名前となっていた。": "实际上，现在的她对外使用的是仙杜瑞拉这个名字，这个乍一听像是蔑称的名字，如今却成为了大家对她充满敬意的称呼。", "懐かしいわね……なんだか、あなたと結婚していた時期が、すごく前みたいに感じる……": "好怀念啊……感觉和你结婚的那段时间，已经是很遥远的过去了……", "私がお願いしたのよね。エラって呼んで、って……": "是我拜托你，叫我易拉的吧……", "彼女の手で素早く脱がされ、こちらは既に全裸になってしまっている。": "她迅速地脱掉了我的衣服，现在我已经全裸了。", "酒の匂いに混じって花の香りが彼女の髪から漂い、しなだれかかる肌の感触と共に興奮を呼び起こす。": "她的头发上飘来一股混杂着酒味的花香，与她依偎在我身上的肌肤触感一起唤起了我的兴奋。", "ねーえ……ちゃんとこっち見て……。私のこと、いまでも好き……？": "喂……好好看着我……你现在还喜欢我吗……？", "入籍したのは政治的、戦略的な彼女の思惑があったからで、その根拠が失われたので離縁したまで。": "我们之所以结婚，是因为她有政治和战略上的考量，而当这些依据消失后，我们便离婚了。", "そこに好きとか嫌いといった感情はない。建前上。": "表面上，其中并没有喜欢或讨厌的感情。", "でも、実際はやはり未練が無かったといえば嘘になる。": "但是，如果说我实际上没有留恋，那就是骗人的了。", "いわゆる世間の言う夫婦生活をする状況ではなかったが、それでも夫婦とは、結婚とはどんなものか、ポジティブな経験となった。": "虽然我们没有过一般所说的夫妻生活，但夫妻和婚姻是什么样的东西，对我来说是一次积极的体验。", "素直に好きって言ってくれればいいの。見てわかるでしょ？私、酔っ払いなの。だから難しい話はナシ": "你只要坦率地说你喜欢我就行了。看就知道了吧？我喝醉了。所以不要说太难懂的话", "キスして……？時計を見なくてもわかるわ。きっといま、午前０時よ。私に魔法をかけてちょうだい……": "亲我……？不用看表我也知道。现在一定是午夜0点。请对我施加魔法吧……", "ん……ちゅ、ちゅぱ、ちゅっ……ちゅぷ、ちゅっ……はぁっ……ん、れろっ……人間さんっ……ちゅる、ちゅっ": "嗯……啾，啾啪，啾……啾噗，啾……哈啊……嗯，咧咯……人类君……啾噜，啾", "絡めた舌は少し甘い。日本酒、もといヤマトの酒のせいだろうか。": "缠绕在一起的舌头有些甜。是因为日本酒，也就是大和的酒的缘故吗。", "彼女の卑猥な舌使いに、思わず吐息が漏れてしまう。": "她淫荡的舌技，让我不由得发出喘息。", "ちゅ……ん、れろっ、れろぉ、ちゅぷ、ちゅっ……はぁっ、キス、気持ちいいの……？人間さんのここ、大きくなってる……": "啾……嗯，咧咯，咧咯，啾噗，啾……哈啊，接吻，舒服吗……？人类君的这里，变大了……", "もっとねっとりしたの、してあげるから……ね？": "我会给你，更黏糊的吻的……好吗？", "エラの舌はこちらの舌先をつつき、或いは包むように回し舐め、そして唇と前歯の間に侵入しては、唇を優しく吸って。": "仙杜瑞拉的舌头戳着我的舌尖，或者像是包裹住一样来回舔舐，然后侵入到我的嘴唇和门牙之间，温柔地吸吮着嘴唇。", "物理的な快楽、あるいは卑猥さによる興奮と同時に、彼女が心から自分のことを求めてくれていると感じられる。": "在物理上的快感，或者说因为淫荡而兴奋的同时，我感觉到她打从心底里渴求着我。", "その気持ちに応えたいと、股間もみるみるうちに固さを増した。": "想要回应她的心情，我的股间也变得越来越硬。", "んん……はぁっ、ふ、ん……ねえ、もう我慢できないの……おちんちん挿れたい……いいでしょ？ね……？": "嗯嗯……哈啊，呼，嗯……呐，我已经忍不住了……想把肉棒插进来……可以吧？呐……？", "こちらが応える暇もなく、彼女は肉棒を握ると自らの秘裂にあてがう。": "我还没来得及回应，她就握住肉棒抵在自己的秘裂上。", "そして亀頭が飲み込まれたあたりで手を離し、腰を沈めていった。": "然后在龟头被吞没的时候松开手，沉下腰。", "空いた手は、再びこちらの首に回して、互いの顔の距離を詰める。": "空着的手再次环住我的脖子，缩短彼此的脸的距离。", "あ……んんっ、はぁん……っ、なん、か……人間さんの、おちんちんっ……こんなに大きかったっけ……？": "啊……嗯嗯，哈嗯……总，感觉……人类君的，肉棒……有这么大吗……？", "はぁっ、あ、あんっ……おまんこ、拡げられてる感じ、する……んぁ、あっ、はぁっ……！": "哈啊，啊，啊嗯……感觉，小穴，被撑开了……嗯啊，啊，哈啊……！", "きつく締め付ける隘路にこちらも呼吸が乱れる。": "被紧紧缠住的肉穴让我也呼吸紊乱。", "温かく愛液に濡れた膣肉に包まれる感触。同時に、きつく閉じた膣道を自らの亀頭が押し広げて進む感触もあった。": "被温暖的爱液濡湿的穴肉包裹住肉棒的触感。同时，自己的龟头在紧紧闭合的阴道里被推开前进的触感。", "前者は物理的な快楽だが、後者は精神的な支配欲が満たされるようで、その相乗効果でますます血流が肉茎に集まり、その質量を増してしまう。": "前者是物理上的快感，后者是精神上的支配欲被满足，两者相乘的效果让血流更加集中到肉棒，增加了肉棒的质量。", "はぁっ……あ、んっ、おっきい……。ねえ、これで全部、んっ、入っ……てる……？": "哈啊……啊，嗯，好大……呐，这样，嗯，全部……进去了……？", "うなずき返すと、エラは腰を揺すり始める。": "我点头回应，艾菈开始摇晃腰部。", "まだ馴染んでいないのではないかと気遣うが、かぶりを振った。": "我担心她还没有适应，但她摇了摇头。", "大丈夫……っ、ん、はぁっ……いっぱいになってるってだけで、痛いわけじゃないから……ん、ふぅっ……": "不要紧……嗯，哈啊……只是被填满了而已，不会痛的……嗯，呼……", "あ、でも……もしかして、人間さんが痛い、とか……？": "啊，但是……难道，人类君会痛吗……？", "こちらも同じようにかぶりを振る。": "我同样摇了摇头。", "締め付けこそきついが、痛みは一切ない。": "虽然被紧紧缠住，但完全不痛。", "むしろ早々に果ててしまわないか心配なくらいだ。": "我反而担心会不会太快射精。", "いいのよ、すぐ出しちゃっても……また２回目もしてくれるなら、ね。久しぶりなんだもん、お互いに満足するまで続けたいし……": "没关系，就算你马上射出来……只要再来第二次就好。毕竟我们很久没做了，我想一直做到彼此都满足为止……", "この１回だけで終わりになんて、しないでしょ……？はぁっ、あっ、あんっ……人間さんっ……ん、はぁっ": "不会只做一次就结束吧……？哈啊、啊、啊嗯……人类君……嗯、哈啊", "首に回された腕にほんの少し力が加えられる。": "她环住我脖子的手臂稍微用力", "顔の距離は、そのまま彼女の乳房の大きさだった。胸板に押し付けられる柔らかさと同時に、先端が固くなっている感触も伝わる。": "的距离，就等于她的乳房大小。被压在胸膛上的柔软，同时传来乳头变硬的触感。", "はぁっ……ん、だ、だって……触ってなくても、乳首は勃っちゃうの……おまんこが気持ちいいだけでも、反応しちゃうものなんだから……": "哈啊……嗯，因、因为……就算没摸，乳头也会勃起……光是小穴很舒服，就会有反应……", "だから、気持ちいい？なんて聞かなくていいんだから……私の身体とか、反応で、わかってほしいの……": "所以，你不用问：舒服吗？……我希望你从我的身体和反应，知道我的感受……", "はぁっ、あっ、んんっ……あ、あんっ、んんっ……わ、私も、あ、ん、人間さんの反応で……わかっちゃうのよ……？": "哈啊、啊、嗯嗯……啊、啊嗯、嗯嗯……我、我也，啊、嗯，从人类君的反应……知道你的感受哦……？", "もちろん、わざわざ聞かなくても彼女が感じているのかどうか、どうされるのが好きなのか、よく理解しているつもりだ。": "当然，就算不特意问，我也很清楚她有没有感觉，以及她喜欢被怎么对待。", "オトギノクニに来て初めて身体を重ねた相手となってから、もう何度も彼女とこうして交わっている。": "自从成为来到童话之国后第一个与我发生关系的人，我们已经像这样交合过很多次了。", "ふふっ……じゃあ、こうやって動いたらどう……？": "呼呼……那，这样动的话怎么样……？", "エラは快楽に染まった顔で微笑み、腰使いをより激しく、そして角度を変えて的確に擦る。": "艾菈带着染上快乐的表情微笑，更加激烈地扭动腰部，改变角度准确地摩擦。", "一気にせり上がる射精感に喘いでしまう。": "一口气涌上来的射精感让我喘不过气。", "はぁっ、あっ、んんっ！気持ち、いいでしょっ……！これ、ん、あっ、私もっ、いいの……っ、はぁ、あんっ": "哈啊，啊，嗯嗯！很舒服吧……！这样，嗯，啊，我也，很舒服……哈啊，啊嗯", "いいとこ、当たって……っ、イッちゃい、そうっ……！はぁっ、あん、んっ、あなたも、持たないでしょ……？": "顶到，舒服的地方了……要去了……！哈啊，啊嗯，嗯，你也，忍不住了吧……？", "いいの、イッて……っ、出してっ、私のおまんこに、いっぱい、あなたの精液出して……っ、はぁっ、ん、あ、あぁっ！": "可以哦，射吧……射出来，把你的精液，满满地射在我的小穴里……哈啊，嗯，啊，啊啊！", "ああああぁぁぁぁああああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "エラ――その名前を呼びながら、たまらず発射すると彼女もまた": "我一边叫着艾菈的名字，一边忍不住射了出来，而她也", "身体をひくつかせて絶頂した。": "身体颤抖着达到了高潮。", "あ、あああぁぁぁ……っ！奥まで、入ってきてる……っ、熱いの、わかる、のぉ……っ": "啊，啊啊啊啊啊啊……！射到，里面了……能感觉到，热热的……", "はぁっ、はぁっ、なんだか、一気にまた酔いが回ってきちゃった……": "哈啊，哈啊，感觉，醉意又一下子涌上来了……", "泥酔からの激しいセックスは、さすがに身体に悪かったのではと気遣う。": "我担心着，喝醉之后的激烈做爱，对身体会不会不好。", "しかし、彼女は蕩けた顔で微笑んだ。": "但是，她却一脸陶醉地微笑着。", "大丈夫……だってそんなに動いてないし……。でも、心配なら今度はあなたが動いて……？いっぱい……激しく突いて、気持ちよくしてほしいの……": "没事的……毕竟也没有动得那么激烈……但是，你要是担心的话，这次就由你来动吧……？用力地……激烈地抽插，让我舒服起来吧……", "次からはきつすぎることもないわよ。だってもう、私のおまんこ、あなたの形に拡げられちゃってるから……♪": "下次就不会太紧了哦。因为，我的小穴，已经被扩张成你的形状了……♪", "それならと、まだ熱も冷めやらぬ肉棒を挿入したまま、態勢を変えようと身動ぎする。": "既然如此，我便将还带着热度的肉棒插进去，改变姿势", "次にイクときは……またエラって呼んで……。いい……？": "下次高潮的时候……再叫我艾拉吧……可以吗……？"}