{"まさかランニング中にセックス真っ最中のカップルに出くわすとは。": "沒想到會在慢跑的時候撞見正在做愛的情侶。", "気まずい沈黙のまま、その場をそっと後にしてジョギングを再開した。": "在尷尬的沉默中，我悄悄地離開那裏，重新開始慢跑。", "しかしほどなくして、先を行くドロシーは道をそれて木立の中へと入る。": "但是沒過多久，跑在前面的桃樂絲就偏離了道路，走進了樹林裏。", "俺は慌ててその後を追いかけた。": "我慌忙追了上去。", "……っ、な、なんでついてくるのよ……！": "……唔，爲、爲什麼要跟過來啊……！", "ドロシー": "桃樂絲", "状況的に追いかけないほうがどうかしている――と言いたいところだが、": "從狀況上來說，不追上去才奇怪吧——雖然我很想這麼說，", "見るとドロシーは下着を下ろしていた。これは失態だ。トイレだったのか。": "但仔細一看，桃樂絲已經脫下了內褲。這可真是失態了。原來是要上廁所啊。", "違うのよ、おしっこじゃなくて、その……": "不是啦，我不是要尿尿，那個……", "言いよどむドロシーの下着と股間の間に、木漏れ日を反射する光が見える。": "桃樂絲欲言又止，而她的內褲和胯部之間，可以看到從樹葉間灑落的陽光反射的光芒。", "これはまさか、先ほどのカップルを見てそっちを催したのか。": "難道說，是因爲看到剛纔的情侶，所以那邊也有了反應嗎？", "わ、悪い！？静かにひとりで処理しようと思っただけよ！わかったらさっさと――": "不、不好意思！我只是想一個人靜靜地處理一下而已！知道的話就快點——", "彼女が言い終わらないうちに、こちらも下着を脱ぎ捨てる。": "她話還沒說完，我也脫下了內褲。", "いきり立った肉棒に驚いている隙に、後ろにさっと回り込むとドロシーの胸元をずり下ろした。": "趁着她被我勃起的肉棒嚇到的空隙，我迅速繞到她身後，將桃樂絲的胸罩拉了下來。", "ちょ、ちょっと……っ、いきなりなんで脱いで……しかも大きくしてるし！あなたもムラムラしちゃった、ってこと……？": "等、等一下……你突然脫什麼衣服啊……而且還勃起得這麼大！難道你也慾火焚身了嗎……？", "あ、やんっ、なに……私のオナニーにまで付き合ってくれるわけ……？いい、わよ……っ、私もあなたの、触ってあげる……": "啊，呀嗯，什麼……你要陪我自慰嗎……？可以哦……我也來幫你摸……", "腰に手を回し鼠径部を撫でながら、もう片方の手でドロシーの腕をこちらの肉棒へと引き寄せる。": "我一邊用手環住她的腰撫摸鼠蹊部，一邊用另一隻手將桃樂絲的手拉向我的肉棒。", "それで彼女も意図を理解したらしく、少々戸惑いながらも応じてくれた。": "她似乎也理解了我的意圖，雖然有些困惑，但還是回應了我的動作。", "こんなに固くして……もしかして溜まってたりしたの？もう我慢汁まで出しちゃってるし……": "硬成這樣……難道是積攢了很久嗎？都已經流出色色的汁液了……", "……私も人のこと言えないけど。たぶん、もう……ね？恥ずかしいから、あんまり言わないでよね……": "……雖然我也沒資格說別人。我大概也……對吧？太羞恥了，你可別說得太直白哦……", "愛液で濡れていると言いたいのだろう。": "她應該是想說自己的小穴已經被愛液浸溼了吧。", "早くかき回して嬌声を聞きたいところだが、ぐっと押し殺して彼女の恥丘を撫でる。": "雖然很想趕緊攪動起來聽聽她的嬌喘，但我還是強忍住衝動，撫摸着她的陰阜。", "はぁっ……ん、あっ……いやらしい、手つき……。こういうときの、あなたの触り方って……すごく、ん、はぁっ、大切にしてくれてる感じする……": "哈啊……嗯，啊……好下流的手法……這種時候，你摸我的方式……感覺非常，嗯，哈啊，珍惜我……", "だけど、ん、あっ……準備、できてるから……もっと、してもっ、はぁっ、あ、ん、い、いいんだから……": "但是，嗯，啊……我已經，準備好了……你可以，再激烈一點，哈啊，啊，嗯，也，也可以哦……", "恥丘を撫でればすぐに指先には割れ目の感触が伝わる。": "輕輕撫摸陰阜，指尖很快就感受到了裂縫的觸感。", "それを頼りに彼女の陰裂の、その表面だけを指の腹でじわじわと撫でた。": "我順着裂縫，用指腹輕輕撫摸着她的陰脣表面。", "ねえっ……なんでそんなに、ん、あっ、焦らすのよ……っ、もっと、触ってほしい、のにぃ……っ": "喂……爲什麼，嗯，啊，要這麼吊人胃口啊……我明明，想要你，更激烈地摸……", "だめ、なの……っ、この感じ……っ。切なくて、落ち着かない……っ、こっちに来てから、いままでよりずっと……ムラムラするし……！": "不行嗎……這種感覺……好難受，靜不下心來……自從來到這裏，就比以前……更慾火焚身了……！", "訴えるような目線をこちらに送るドロシー。": "桃樂絲用眼神向我訴說着。", "意趣返しなのか、それとも悶々としすぎて力が入らないのか、肉棒を握る彼女の手も刺激が緩やかになっていた。": "不知是想報復我，還是因爲慾火焚身而使不上力，她握住肉棒的手也放緩了刺激。", "そろそろお互いに欲望を解放して発散するときか、と熱く濡れる割れ目の奥へと指を滑り込ませたとき――": "差不多是時候解放彼此的慾望，發泄一下了。正當我將手指滑入她溼熱的裂縫深處時——", "え、待って……？いま、誰かの声が……ほら、ちょっと！街道のほうに、ハデスとヘラが……私たちを、探してる……！？": "啊，等一下……？剛纔，好像有人在說話……喂，等等！哈帝斯和赫拉在街道那邊……在找我們……！？", "確かにふたりの姿があり、周囲を見回している。": "確實看到了那兩人的身影，他們正在環顧四周。", "だが、もうこちらも止まれない――": "但是，我已經停不下來了——", "あああぁぁっ！！あ、あはぁっ！ん、あ、あぅっ、急に、そんな、したらっ、あ、んぁ、あっ、こ、声、出ちゃうっ！": "啊啊啊啊啊！！啊，啊哈啊！嗯，啊，啊嗚，突然，這樣，的話，啊，嗯啊，啊，會，叫出聲的！", "だ、だめ、がまん、しなきゃ……っ": "不，不行，得，忍住……", "ああぁぁっ、あっ、はぁっ……！私の、ん、はぁっ、触ってほしい、ところっ……なんで一瞬で、当てちゃうのよ……っ": "啊啊啊啊，啊，哈啊……！我，嗯，哈啊，想讓你摸的地方……爲什麼，一下子就，摸到了啊……", "ドロシーとこうして卑猥な行為に及ぶのは初めてではない。": "這也不是我第一次和桃樂絲做這種下流的事了。", "もう長い付き合いなのだから、どのあたりが感じるかくらい把握していて当然ではないだろうか。": "我們已經認識很久了，我當然知道她哪裏會感到舒服。", "そ、そうなのっ……で、でも、私は……あなたの感じるところ、ちゃんと気持ちよくさせてあげられてる……？": "是，是嗎……但，但是，我……有好好讓你舒服起來嗎……？", "実は、ちゃんといいところを刺激してくれている。": "其實她有好好刺激我的敏感點。", "そこはドロシー、頭で考えるよりも身体が覚えているのかもしれない。": "也許桃樂絲的身體比大腦更清楚該怎麼做。", "そん、なっ、ん、はぁっ、身体が覚えてるなんて、ん、あっ……なんか、んぅっ、やらしい子みたいじゃないの……っ": "怎麼，可能，嗯，哈啊，身體居然會記得，嗯，啊……感覺，嗯，好像我是個下流的女孩一樣……", "でもっ、ん、はぁっ、本当にそう、なのかもっ……こういう気分のとき、ひとりでも、あなたのことばかり考えちゃうし……！": "但是，嗯，哈啊，也許，真的是這樣……這種時候，就算是一個人，我也滿腦子都是你……！", "ドロシーに囁きかけながらも、中指は彼女の膣内で入口あたりの感度の高い部分を擦り続ける。": "我一邊對桃樂絲輕聲細語，一邊用中指在她陰道入口附近敏感的地方持續摩擦。", "後から溢れる愛液が止まらず、指を濡らし続けていた。": "不斷溢出的愛液沾溼了我的手指。", "はぁっ、あっ、あんっ、ん、ふぅっ、私の、ここっ……くちゅくちゅいってるぅ……っ、んん、あ、はぁんっ……！": "哈啊，啊，啊嗯，嗯，呼，我的，這裏……咕啾咕啾的……嗯嗯，啊，哈啊嗯……！", "あなたの指でっ、ん、あっ、かき混ぜられて……っ、どんどんっ、エッチな汁が、出ちゃってるっ、ん、はぁっ……": "被你的手指，嗯，啊，攪動着……色情的汁水，越來越多了，嗯，哈啊……", "膣内を刺激しつつ、中指の付け根をぐっとドロシー側に押し付け、このまま陰核も刺激しようと試みた。": "我一邊刺激陰道，一邊把中指根部用力壓向桃樂絲那邊，試圖連陰核也一起刺激。", "すっかり存在を主張するようになっていた小さな尖りの感触が、確かに指に伝わる。": "那顆已經完全主張起存在感的小豆豆，其觸感確實地傳到了手指上。", "彼女の快楽が高まったからか、こちらの肉棒をすごく速度も徐々に上がり始めていた。": "也許是因爲她的快感越來越高漲，她套弄我肉棒的速度也開始逐漸加快。", "んんぁあっ！あ、や、あんっ！それ、ん、だめぇっ……！クリがっ、ん、あっ、擦れてっ、はぁっ、あぁうっ！": "嗯嗯啊啊！啊，呀，啊嗯！那裏，嗯，不行……！陰蒂，嗯，啊，被摩擦着，哈啊，啊啊嗚！", "そこも、あ、あんっ、敏感、なの……っ！知ってる、くせにっ、一緒にいじられたらぁっ、あ、やぁんっ！": "那裏也，啊，啊嗯，很敏感的……！你明明知道，還一起欺負，啊，呀嗯！", "どう、しようっ、はぁっ、ん、ふぅっ、あそこ、くちゅくちゅって音してるの、ハデスたちに聞かれちゃうかも……っ": "怎麼辦，哈啊，嗯，呼，那裏，咕啾咕啾的聲音，可能會被哈帝斯他們聽到……", "愛液の音よりドロシーの声のほうがよほど大きいと指摘すると、火照った顔で何度かうなずく。": "我指出桃樂絲的聲音比愛液的聲音要大得多，她便紅着臉連連點頭。", "わかってるわよ……っ、我慢しようと、してる、のっ……！でも、んんぁ、あっ、はぁっ！出ちゃうの、よぉ……っ！": "我知道啦……我，我正在，忍耐……！但是，嗯嗯啊，啊，哈啊！聲音，就是忍不住……！", "あああぁっ、あっ、も、もうだめ、イッちゃいそう……っ！ん、あ、あぁっ……": "啊啊啊啊，啊，已，已經不行了，要高潮了……！嗯，啊，啊啊……", "んんふぅうううぅぅぅうううぅぅ……っ！！ん、あ、はぁん……っ": "嗯嗯呼嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！！嗯，啊，哈啊嗯……", "先にこちらがこらえきれずに射精すると、続けてドロシーも下肢をぶるぶると震わせながら、愛液を茂みに垂らした。": "我先一步忍不住射精了，緊接着桃樂絲的下肢也顫抖起來，愛液滴落在了草叢裏。", "気が付けば、彼女の足元の土は愛液ですっかり色が濃くなっている。": "回過神來，她腳邊的泥土已經被愛液染成了深色。", "や、やだもう……こんなところでイッちゃうなんて……": "真，真是的……居然在這種地方高潮了……", "一方、こちらの精液はドロシーの手と鼠径部あたりに飛び散っていた。": "而我的精液則飛濺在了桃樂絲的手和鼠蹊部附近。", "もう……あなたもずいぶんたくさん出したわね……そんなにムラムラしちゃってたの……？": "真是的……你也射了好多出來呢……就這麼慾火焚身嗎……？", "ムラムラしているドロシーの姿に欲情したので、もともと溜め込んでいたわけではないのだが……": "我是對慾火焚身的桃樂絲產生了情慾，並不是因爲慾火焚身很久了……", "いまとなっては同じことだった。": "不過事到如今都一樣了。", "……そんなことないわよ。物理的に溜めてたより、私がきっかけのほうが……その、なんていうか……": "……纔沒那回事呢。比起積攢了很久，還是我更……那個，怎麼說呢……", "言いながら、ドロシーは自身の手についた精液を見つめる。": "桃樂絲一邊說着，一邊注視着沾在自己手上的精液。", "一瞬考えてから、かぶりを振った。": "她思考了一瞬間，然後搖了搖頭。", "そ、そんなことより、行かなくちゃ……もうハデスたちがすぐそこまで来てるんだから……": "比，比起那種事，得趕緊走了……哈帝斯他們已經快到這了……", "その後、合流したふたりには怪訝な顔をされたものの、さすがにここまでしたとはバレずに済んだ。": "之後，雖然和我們會合的兩人一臉詫異，但總算是沒暴露我們做到這一步了。", "……そのはずだ。": "……應該吧。"}