{"まさかランニング中にセックス真っ最中のカップルに出くわすとは。": "没想到会在慢跑的时候撞见正在做爱的情侣。", "気まずい沈黙のまま、その場をそっと後にしてジョギングを再開した。": "在尴尬的沉默中，我悄悄地离开那里，重新开始慢跑。", "しかしほどなくして、先を行くドロシーは道をそれて木立の中へと入る。": "但是没过多久，跑在前面的桃乐丝就偏离了道路，走进了树林里。", "俺は慌ててその後を追いかけた。": "我慌忙追了上去。", "……っ、な、なんでついてくるのよ……！": "……唔，为、为什么要跟过来啊……！", "ドロシー": "桃乐丝", "状況的に追いかけないほうがどうかしている――と言いたいところだが、": "从状况上来说，不追上去才奇怪吧——虽然我很想这么说，", "見るとドロシーは下着を下ろしていた。これは失態だ。トイレだったのか。": "但仔细一看，桃乐丝已经脱下了内裤。这可真是失态了。原来是要上厕所啊。", "違うのよ、おしっこじゃなくて、その……": "不是啦，我不是要尿尿，那个……", "言いよどむドロシーの下着と股間の間に、木漏れ日を反射する光が見える。": "桃乐丝欲言又止，而她的内裤和胯部之间，可以看到从树叶间洒落的阳光反射的光芒。", "これはまさか、先ほどのカップルを見てそっちを催したのか。": "难道说，是因为看到刚才的情侣，所以那边也有了反应吗？", "わ、悪い！？静かにひとりで処理しようと思っただけよ！わかったらさっさと――": "不、不好意思！我只是想一个人静静地处理一下而已！知道的话就快点——", "彼女が言い終わらないうちに、こちらも下着を脱ぎ捨てる。": "她话还没说完，我也脱下了内裤。", "いきり立った肉棒に驚いている隙に、後ろにさっと回り込むとドロシーの胸元をずり下ろした。": "趁着她被我勃起的肉棒吓到的空隙，我迅速绕到她身后，将桃乐丝的胸罩拉了下来。", "ちょ、ちょっと……っ、いきなりなんで脱いで……しかも大きくしてるし！あなたもムラムラしちゃった、ってこと……？": "等、等一下……你突然脱什么衣服啊……而且还勃起得这么大！难道你也欲火焚身了吗……？", "あ、やんっ、なに……私のオナニーにまで付き合ってくれるわけ……？いい、わよ……っ、私もあなたの、触ってあげる……": "啊，呀嗯，什么……你要陪我自慰吗……？可以哦……我也来帮你摸……", "腰に手を回し鼠径部を撫でながら、もう片方の手でドロシーの腕をこちらの肉棒へと引き寄せる。": "我一边用手环住她的腰抚摸鼠蹊部，一边用另一只手将桃乐丝的手拉向我的肉棒。", "それで彼女も意図を理解したらしく、少々戸惑いながらも応じてくれた。": "她似乎也理解了我的意图，虽然有些困惑，但还是回应了我的动作。", "こんなに固くして……もしかして溜まってたりしたの？もう我慢汁まで出しちゃってるし……": "硬成这样……难道是积攒了很久吗？都已经流出色色的汁液了……", "……私も人のこと言えないけど。たぶん、もう……ね？恥ずかしいから、あんまり言わないでよね……": "……虽然我也没资格说别人。我大概也……对吧？太羞耻了，你可别说得太直白哦……", "愛液で濡れていると言いたいのだろう。": "她应该是想说自己的小穴已经被爱液浸湿了吧。", "早くかき回して嬌声を聞きたいところだが、ぐっと押し殺して彼女の恥丘を撫でる。": "虽然很想赶紧搅动起来听听她的娇喘，但我还是强忍住冲动，抚摸着她的阴阜。", "はぁっ……ん、あっ……いやらしい、手つき……。こういうときの、あなたの触り方って……すごく、ん、はぁっ、大切にしてくれてる感じする……": "哈啊……嗯，啊……好下流的手法……这种时候，你摸我的方式……感觉非常，嗯，哈啊，珍惜我……", "だけど、ん、あっ……準備、できてるから……もっと、してもっ、はぁっ、あ、ん、い、いいんだから……": "但是，嗯，啊……我已经，准备好了……你可以，再激烈一点，哈啊，啊，嗯，也，也可以哦……", "恥丘を撫でればすぐに指先には割れ目の感触が伝わる。": "轻轻抚摸阴阜，指尖很快就感受到了裂缝的触感。", "それを頼りに彼女の陰裂の、その表面だけを指の腹でじわじわと撫でた。": "我顺着裂缝，用指腹轻轻抚摸着她的阴唇表面。", "ねえっ……なんでそんなに、ん、あっ、焦らすのよ……っ、もっと、触ってほしい、のにぃ……っ": "喂……为什么，嗯，啊，要这么吊人胃口啊……我明明，想要你，更激烈地摸……", "だめ、なの……っ、この感じ……っ。切なくて、落ち着かない……っ、こっちに来てから、いままでよりずっと……ムラムラするし……！": "不行吗……这种感觉……好难受，静不下心来……自从来到这里，就比以前……更欲火焚身了……！", "訴えるような目線をこちらに送るドロシー。": "桃乐丝用眼神向我诉说着。", "意趣返しなのか、それとも悶々としすぎて力が入らないのか、肉棒を握る彼女の手も刺激が緩やかになっていた。": "不知是想报复我，还是因为欲火焚身而使不上力，她握住肉棒的手也放缓了刺激。", "そろそろお互いに欲望を解放して発散するときか、と熱く濡れる割れ目の奥へと指を滑り込ませたとき――": "差不多是时候解放彼此的欲望，发泄一下了。正当我将手指滑入她湿热的裂缝深处时——", "え、待って……？いま、誰かの声が……ほら、ちょっと！街道のほうに、ハデスとヘラが……私たちを、探してる……！？": "啊，等一下……？刚才，好像有人在说话……喂，等等！哈帝斯和赫拉在街道那边……在找我们……！？", "確かにふたりの姿があり、周囲を見回している。": "确实看到了那两人的身影，他们正在环顾四周。", "だが、もうこちらも止まれない――": "但是，我已经停不下来了——", "あああぁぁっ！！あ、あはぁっ！ん、あ、あぅっ、急に、そんな、したらっ、あ、んぁ、あっ、こ、声、出ちゃうっ！": "啊啊啊啊啊！！啊，啊哈啊！嗯，啊，啊呜，突然，这样，的话，啊，嗯啊，啊，会，叫出声的！", "だ、だめ、がまん、しなきゃ……っ": "不，不行，得，忍住……", "ああぁぁっ、あっ、はぁっ……！私の、ん、はぁっ、触ってほしい、ところっ……なんで一瞬で、当てちゃうのよ……っ": "啊啊啊啊，啊，哈啊……！我，嗯，哈啊，想让你摸的地方……为什么，一下子就，摸到了啊……", "ドロシーとこうして卑猥な行為に及ぶのは初めてではない。": "这也不是我第一次和桃乐丝做这种下流的事了。", "もう長い付き合いなのだから、どのあたりが感じるかくらい把握していて当然ではないだろうか。": "我们已经认识很久了，我当然知道她哪里会感到舒服。", "そ、そうなのっ……で、でも、私は……あなたの感じるところ、ちゃんと気持ちよくさせてあげられてる……？": "是，是吗……但，但是，我……有好好让你舒服起来吗……？", "実は、ちゃんといいところを刺激してくれている。": "其实她有好好刺激我的敏感点。", "そこはドロシー、頭で考えるよりも身体が覚えているのかもしれない。": "也许桃乐丝的身体比大脑更清楚该怎么做。", "そん、なっ、ん、はぁっ、身体が覚えてるなんて、ん、あっ……なんか、んぅっ、やらしい子みたいじゃないの……っ": "怎么，可能，嗯，哈啊，身体居然会记得，嗯，啊……感觉，嗯，好像我是个下流的女孩一样……", "でもっ、ん、はぁっ、本当にそう、なのかもっ……こういう気分のとき、ひとりでも、あなたのことばかり考えちゃうし……！": "但是，嗯，哈啊，也许，真的是这样……这种时候，就算是一个人，我也满脑子都是你……！", "ドロシーに囁きかけながらも、中指は彼女の膣内で入口あたりの感度の高い部分を擦り続ける。": "我一边对桃乐丝轻声细语，一边用中指在她阴道入口附近敏感的地方持续摩擦。", "後から溢れる愛液が止まらず、指を濡らし続けていた。": "不断溢出的爱液沾湿了我的手指。", "はぁっ、あっ、あんっ、ん、ふぅっ、私の、ここっ……くちゅくちゅいってるぅ……っ、んん、あ、はぁんっ……！": "哈啊，啊，啊嗯，嗯，呼，我的，这里……咕啾咕啾的……嗯嗯，啊，哈啊嗯……！", "あなたの指でっ、ん、あっ、かき混ぜられて……っ、どんどんっ、エッチな汁が、出ちゃってるっ、ん、はぁっ……": "被你的手指，嗯，啊，搅动着……色情的汁水，越来越多了，嗯，哈啊……", "膣内を刺激しつつ、中指の付け根をぐっとドロシー側に押し付け、このまま陰核も刺激しようと試みた。": "我一边刺激阴道，一边把中指根部用力压向桃乐丝那边，试图连阴核也一起刺激。", "すっかり存在を主張するようになっていた小さな尖りの感触が、確かに指に伝わる。": "那颗已经完全主张起存在感的小豆豆，其触感确实地传到了手指上。", "彼女の快楽が高まったからか、こちらの肉棒をすごく速度も徐々に上がり始めていた。": "也许是因为她的快感越来越高涨，她套弄我肉棒的速度也开始逐渐加快。", "んんぁあっ！あ、や、あんっ！それ、ん、だめぇっ……！クリがっ、ん、あっ、擦れてっ、はぁっ、あぁうっ！": "嗯嗯啊啊！啊，呀，啊嗯！那里，嗯，不行……！阴蒂，嗯，啊，被摩擦着，哈啊，啊啊呜！", "そこも、あ、あんっ、敏感、なの……っ！知ってる、くせにっ、一緒にいじられたらぁっ、あ、やぁんっ！": "那里也，啊，啊嗯，很敏感的……！你明明知道，还一起欺负，啊，呀嗯！", "どう、しようっ、はぁっ、ん、ふぅっ、あそこ、くちゅくちゅって音してるの、ハデスたちに聞かれちゃうかも……っ": "怎么办，哈啊，嗯，呼，那里，咕啾咕啾的声音，可能会被哈帝斯他们听到……", "愛液の音よりドロシーの声のほうがよほど大きいと指摘すると、火照った顔で何度かうなずく。": "我指出桃乐丝的声音比爱液的声音要大得多，她便红着脸连连点头。", "わかってるわよ……っ、我慢しようと、してる、のっ……！でも、んんぁ、あっ、はぁっ！出ちゃうの、よぉ……っ！": "我知道啦……我，我正在，忍耐……！但是，嗯嗯啊，啊，哈啊！声音，就是忍不住……！", "あああぁっ、あっ、も、もうだめ、イッちゃいそう……っ！ん、あ、あぁっ……": "啊啊啊啊，啊，已，已经不行了，要高潮了……！嗯，啊，啊啊……", "んんふぅうううぅぅぅうううぅぅ……っ！！ん、あ、はぁん……っ": "嗯嗯呼呜呜呜呜呜呜呜呜呜呜呜呜……！！嗯，啊，哈啊嗯……", "先にこちらがこらえきれずに射精すると、続けてドロシーも下肢をぶるぶると震わせながら、愛液を茂みに垂らした。": "我先一步忍不住射精了，紧接着桃乐丝的下肢也颤抖起来，爱液滴落在了草丛里。", "気が付けば、彼女の足元の土は愛液ですっかり色が濃くなっている。": "回过神来，她脚边的泥土已经被爱液染成了深色。", "や、やだもう……こんなところでイッちゃうなんて……": "真，真是的……居然在这种地方高潮了……", "一方、こちらの精液はドロシーの手と鼠径部あたりに飛び散っていた。": "而我的精液则飞溅在了桃乐丝的手和鼠蹊部附近。", "もう……あなたもずいぶんたくさん出したわね……そんなにムラムラしちゃってたの……？": "真是的……你也射了好多出来呢……就这么欲火焚身吗……？", "ムラムラしているドロシーの姿に欲情したので、もともと溜め込んでいたわけではないのだが……": "我是对欲火焚身的桃乐丝产生了情欲，并不是因为欲火焚身很久了……", "いまとなっては同じことだった。": "不过事到如今都一样了。", "……そんなことないわよ。物理的に溜めてたより、私がきっかけのほうが……その、なんていうか……": "……才没那回事呢。比起积攒了很久，还是我更……那个，怎么说呢……", "言いながら、ドロシーは自身の手についた精液を見つめる。": "桃乐丝一边说着，一边注视着沾在自己手上的精液。", "一瞬考えてから、かぶりを振った。": "她思考了一瞬间，然后摇了摇头。", "そ、そんなことより、行かなくちゃ……もうハデスたちがすぐそこまで来てるんだから……": "比，比起那种事，得赶紧走了……哈帝斯他们已经快到这了……", "その後、合流したふたりには怪訝な顔をされたものの、さすがにここまでしたとはバレずに済んだ。": "之后，虽然和我们会合的两人一脸诧异，但总算是没暴露我们做到这一步了。", "……そのはずだ。": "……应该吧。"}