{"……ん？さっきから、なにをゴソゴソやってるんですか？ 人間さん。それ……私があげたチョコレートじゃないですか": "……嗯？你从刚才开始就在偷偷摸摸地干什么呢？人类君。那个……不是我给你的巧克力吗", "ヴァナルガンド": "瓦尔特罗古", "なんだか甘いもの食べたくなって": "我突然想吃甜食了", "人間さん": "人类君", "それはお前の自由ですけど。夜に甘いものを食べて大丈夫なんですか？ お腹が活性化して、眠れなくなりそうですが": "那是你的自由。不过晚上吃甜食没问题吗？肚子会活化，感觉会睡不着", "寝る前に少しチョコを食べると、睡眠の質があがるとかなんとかって、 聞いたような……聞かなかったような……？": "我好像听说过……又好像没听说过……睡前吃点巧克力，可以提高睡眠质量？", "お前はまたそうやって、適当なことを……それで、どうなんです？": "你又在说这种胡话……所以，怎么样？", "どうって、眠気のこと？いまのところ大丈夫そうだけど": "什么怎么样？你说困意吗？现在好像没问题", "違いますよ、そのチョコの味のことです。お店でいろいろ味見して、お前が好きそうなものを選んだつもりですが、味の感想を聞いていなかったと思いまして": "不是啦，我是说巧克力的味道。我在店里试吃了各种各样的巧克力，选了你可能会喜欢的，但还没问你对味道的感想", "すごくおいしいよ。好みの味してる。 それより、お店でいろいろ試してくれたんだ？": "非常好吃。是我喜欢的味道。话说，你在店里试吃了各种各样的巧克力？", "まあ、一応人に渡すものなので味見くらいします。 受け取り手が困るようなものは、あげるわけにはいかないでしょう？ それくらいの常識はあります": "嗯，毕竟是要给人的，所以要试吃一下。 总不能送些会让收礼的人为难的东西吧？这点常识我还是有的", "……な、なんですか、その顔は。絶妙に腹が立つ顔をしてますね": "……你，你那是什么表情。真是让人火大", "……まあ、お前の顔のことはいいです。正直、いまお前においしいって 言ってもらえるまで、不安ではあったんですよ、ずっと": "……算了，你的表情不重要。说实话，直到刚才你说好吃之前，我一直都很不安", "周りの甘い空気に感化されたといいますか……こういう、好きだなんだって 甘い空気のイベントは、慣れていないもので、妙に不安になってしまって……": "我是被周围的甜蜜气氛影响了吗……我不太习惯这种充满喜欢的甜蜜气氛的活动，所以莫名地感到不安……", "かわいいなあ、ヴァンは。よしよし": "真是可爱啊，范。乖乖", "ん……もう終わりですか？頭、もっと撫でていいですよ。 今日だけは特別に許可してあげます": "嗯……已经结束了吗？你可以再多摸摸我的头。今天我特别允许你这么做", "……ほら、頭、撫でるんですか？撫でないんですか？ そう、そうやって素直に手を伸ばしてくればいいんです。素直に、ね": "……来，你要摸我的头吗？还是不摸？没错，你只要坦率地伸出手就行了。坦率地，来", "近距離でヴァナルガンドと見つめったまま、": "近距离与瓦尔特罗古对视", "ヴァナルガンドもチョコを味わうといいと口移しで食べさせる。": "瓦尔特罗古也想品尝巧克力，于是用嘴喂我吃。", "ん、ちゅ……っ、ふ……ぅん、はぁ……っ、甘い……んっ、チョコとお前の味、混ざって……んぅっ、く、ちゅ……っ、ちゅぅっ": "嗯，啾……呼……嗯，哈……好甜……嗯，巧克力和你的味道，混在一起……嗯，咕，啾……啾", "はぁ……はぷ、ぅっ、ちゅ……っ、んんっ、チョコが甘いのか……唾液が甘い、のか……はぁっ、もう、わからないです、ね……んぅっ": "哈……哈噗，啾……嗯嗯，是巧克力太甜了吗……还是唾液太甜了呢……哈，我已经，搞不清楚了……嗯", "んぅ、ふ……っ、はぁ……ちゅっ、れろ、ちゅ……ぅっ、ああもう……んっ、一度落ち着いたはず、なのに……はぁっ、お前のせいで、んっ……また、したくなっちゃったじゃない、ですか": "嗯，呼……哈……啾，舔，啾……啊啊真是的……嗯，明明已经冷静下来了……哈，都是因为你，嗯……我又，想做了", "唇を重ねながら、どちらからともなくお互いの服を脱がしていく。": "我们一边接吻，一边脱下对方的衣服。", "それからベッドに倒れ込み、じっと見つめあった。": "然后我们倒在了床上，互相凝视着对方。", "ん、ちゅ……はぁ、はぁ……んっ、ああ、まったく……んぅ、私も、お前も……ちょっとキスしただけで、発情しちゃうなんて……": "嗯，啾……哈，哈……嗯，啊啊，真是的……嗯，我和你……只是接个吻，就发情了……", "まあ……さっき、途中でしたし……身体に熱が残っていたのは、んっ、否定はしませんけど……お前も、そうでしょう？": "不过……刚才，做到一半……嗯，身体还很热……你也，是这样吧？", "ヴァナルガンドは熱い吐息を漏らしながら、ゆっくりとこちらの頬を撫でてきた。": "瓦尔特罗古吐着热气，慢慢地抚摸着我的脸颊。", "そう考えると、私たちはある意味……似た者同士なのかもしれません、ね……はぁ……っ、んっ": "这么一想，我们在某种意义上……或许很相似呢……哈……嗯", "お前の、また……大きくなって……ん、くぅ……っ、ふ、んぅ……っ、なんです？おちんちん……あそこに当たってる？": "你的，又……变大了……嗯，唔……呼，嗯……怎么了？肉棒……顶到那里了？", "ふふっ、馬鹿ですねぇ、お前は……はぁっ、あ……んぅっ、ふぅ、当たってるんじゃなくて、当ててるんです、よ……んんっ": "呵呵，你真是个笨蛋呢……哈，啊……嗯，呼，不是顶到，而是我故意顶上去的……嗯嗯", "はぁ……はふ、んっ、昂った身体で……はぁ……っ、すぐ挿入れずに、こうして少し……焦らすのも、いい、でしょう……？": "哈……哈呼，嗯，用兴奋的身体……哈……不马上插入，而是像这样……稍微吊一下胃口，也不错吧……？", "ヴァナルガンドはゆらゆらと腰を動かし、肉棒の先端を、膣の入口へつけたり離したりを繰り返していた。": "瓦尔特罗古缓缓地扭动着腰，反复将肉棒的前端贴在阴道的入口处又移开。", "あ……ん、ふぅ……っ、くっ、こうしているだけでも……んぅっ、刺激が伝わって、はぁ……っ、背筋が、ゾクゾクします……はぁっ": "啊……嗯，呼……唔，光是这样……嗯，刺激就传过来了，哈……背脊，一阵发麻……哈", "ほら、もう一度……んぅっ、ふ、キス、してください……はぁっ、キスしながら、挿入れると……きっと、気持ちいい……です、よ": "来，再来一次……嗯，呼，请吻我……哈，一边接吻一边插入的话……一定会，很舒服的", "誘われるがまま、再びゆっくりとヴァナルガンドとキスをする。": "我顺着她的邀请，再次慢慢地与瓦尔特罗古接吻。", "先程よりも深く、そして激しく舌を動かしていく。": "舌头的动作比刚才更深，更激烈。", "んぢゅっ、ふ……ちゅぷ、ぢゅる、ん……っ、はぁ、そのまま……っ、あ、そのまま……挿入れてぇ……ん、ちゅっ、ぢゅる……ぢゅるぅっ": "嗯啾，呼……啾噗，啾噜，嗯……哈，就这样……啊，就这样……插进来……嗯，啾，啾噜……啾噜", "舌を絡ませたまま、ヴァナルガンドの膣内に肉棒を押し込んでいく。": "我一边缠绕着舌头，一边将肉棒插入瓦尔特罗古的阴道内。", "んぁ、は……っ、あんっ！あ、待って……んんっ、これ、あぅっ、さっき……一回イッちゃった、から……あ、あぁ……っ！私、ナカ……敏感になってる、みたい、でぇ……っ、あん……っ！": "嗯啊，哈……啊嗯！啊，等一下……嗯嗯，这个，啊，刚才……已经高潮过一次了……啊，啊……！我的里面……好像，变得很敏感……啊嗯……！", "ヴァナルガンドの膣内はすっかりほぐれており、あっという間に、彼女の一番奥の深い場所へと届くのだった。": "瓦尔特罗古的阴道已经完全放松，我一下子就插到了她最深处的地方。", "や、ぁ……っ、ん！どう、しよう……これ、ひぁっ、あ……っ！いつもより、感じやすくって……ぇっ、ん、んぅ……ふ……っ！": "呀，啊……嗯！怎么办……这个，呀，啊……！比平时，更敏感……嗯，嗯，嗯……呼……！", "あ、あ……っ、これはきっと、んぅっ、く……っ、チョコのせい、ですから……あ、ひぁ……っ、ん、んん……っ！": "啊，啊……这一定是，嗯，咕……巧克力的，错……啊，呀……嗯，嗯嗯……！", "腰を前後に動かす度に、膣内から溢れた愛液が結合部から零れ、シーツの上に染みを作っていた。": "每次前后摆动腰部，从阴道里溢出的爱液就会从结合处滴落，在床单上形成水渍。", "そうして飛び散った愛液が、甘く蠱惑的な香りを漂わせ、お互いの残った理性を溶かしていく。": "飞溅的爱液散发出甜美的诱惑香气，融化了彼此仅存的理性。", "んぁ、は……っ、あぁ、んっ！や、だめ……っ、ん、くっ！これ……あぁっ、これ、すぐイッちゃ、あ……っ、あぁん……っ！": "嗯啊，哈……啊，嗯！不，不行……嗯，咕！这个……啊，这个，马上就要，啊……啊嗯……！", "奥を強く突くと、ヴァナルガンドは太ももを震わせてそのまま軽く達したようだった。": "当我用力顶到深处时，瓦尔特罗古的大腿颤抖着，似乎轻微地达到了高潮。", "んぁ、あっ、待っ……てぇ、あ、あぁ……っ！いま、んぅっ、い、いまぁ……あっ、あぁっ、いま、イッたばかり、だから……ぁっ！": "嗯啊，啊，等……一下，啊，啊啊……！现在，嗯，现，现在……啊，啊啊，刚刚，才高潮过……啊！", "あ、あ……っ！おちんちん、んぅっ、おちんちん……好きぃっ！はぁっ、あ、お前のおちんちん……んっ、んぅっ、ふ……っ！ずっと、ここ……ひぁ、あ、挿入れてて、ほし……あ、あぁ……っ！": "啊，啊……！肉棒，嗯，肉棒……好喜欢！哈啊，啊，你的肉棒……嗯，嗯，呼……！一直，插在这里……呀，啊，好想要……啊，啊啊……！", "私の、ここが……あっ、ん、く……っ、ふぅ、んっ！はぁ、はふ……っ、お前の形に、なる、まで……ん、んぁあっ！": "我的，这里……啊，嗯，咕……呼，嗯！哈啊，哈呼……变成，你的形状……嗯，嗯啊啊！", "ヴァナルガンドの願いを叶えたいと、ただその一心で、": "我一心想要实现瓦尔特罗古的愿望，", "うねる膣壁をかき分けるように、何度も何度もピストンを繰り返していく。": "拨开蠕动的阴道壁，一次又一次地重复活塞运动。", "んぁ、あっ！はげひ……っ、んひっ、はげひ……ぃっ、あぁっ！": "嗯啊，啊！好激烈……嗯噫，好激烈……啊啊！", "あひっ、あ、あぁ……っ！や、らめ……んっ、くぅっ！も、イッ、あ……っ、あぁああああんっ！": "啊噫，啊，啊啊……！不，行……嗯，咕！要，去了，啊……啊啊啊啊啊啊嗯！", "全身を大きく痙攣させて、ヴァナルガンドが果てる。": "瓦尔特罗古全身剧烈痉挛，达到了高潮。", "膣壁が強く締まるのと同時に、彼女の一番奥深い場所へ溜まっていた白濁液を勢いよく放つのだった。": "阴道壁紧紧收缩的同时，我将积存在她最深处的白浊液猛烈地射了出来。", "はぁ、あ……っ、すごいぃ……んぅっ、お前の……はぁっ、お前の精液……ひぅ、ん……っ、お腹、いっぱいでぇ……あぁ……っ": "哈啊，啊……好厉害……嗯，你的……哈啊，你的精液……噫，嗯……肚子，满满的……啊啊……", "ヴァナルガンドは荒い息を繰り返しながら、自身の下腹部を撫でて呟いた。": "瓦尔特罗古一边喘着粗气，一边抚摸着自己的下腹部。", "まさか……こんな、お前の前でたくさん乱れてしまう、なんて……はぁ……っ、バレンタインとは……甘すぎるイベントですね。いろんな意味で……": "没想到……在你面前，会变得这么淫乱……哈啊……情人节……真是个甜蜜过头的活动。在各种意义上……", "まだ余韻に浸っているのか、ヴァナルガンドはうつろな目をして、バレンタインのせいと呟いていた。": "瓦尔特罗古似乎还沉浸在余韵中，眼神空洞地喃喃自语着情人节的错。", "ねえ……まだ出来るでしょう？甘いチョコを食べて……はぁっ、元気になったんですから": "喂……还能做吧？吃了甜巧克力……哈啊，就恢复精神了", "ほら、今度は……んっ、ふぅ……私が上で、動いてあげます、よ": "来，这次……嗯，呼……我来上面，帮你动", "尻尾でこちらの太ももをくすぐるヴァナルガンドの身体を抱き起こし、そのままもう一度、深く口づけていく。": "瓦尔特罗古用尾巴挠着我的大腿，我抱起她的身体，再次深深地吻了她。", "どうやらまだまだ、ふたりのバレンタインは終わらないようだ。": "看来，两人的情人节还没有结束。"}