{"新作のサンドイッチ、マジで美味いじゃん。 ヤバ～、もう一個買っておけばよかったわ": "新款的三明治，真的很好喫。 好棒～，要是再買一個就好了", "エロース": "厄洛斯", "買い食いって、こんなに楽しいものなんだな。 虹色の綿あめなんて初めて食べたけど、眺めてるだけでもワクワクするし": "買東西喫，原來是這麼開心的事情啊。 雖然我是第一次喫彩色的棉花糖，但光是看着就讓人興奮不已", "人間さん": "人類君", "だよね～。その綿あめ、うちも大好きなんだ": "是啊～。我也超喜歡那個棉花糖的", "美味しいだけじゃなくって、見た目もいいっしょ？ 仲間のなかで超流行ってるんだよ": "不僅好喫，而且看上去也很漂亮吧？ 在我的同伴中超級流行的哦", "へぇ、人気の商品なのか。確かに、見た目も話題になるもんな": "嘿，是人氣商品嗎。確實，光是外觀就能成爲話題了呢", "そ。ひとくち分け合ったりして、ワイワイしゃべりながら食べるのがいいんだよね～": "是的。互相分着喫，一邊熱鬧地聊天一邊喫，這樣纔好～", "だな": "是啊", "自分もエロースとおしゃべりしながら、 美味しい物を食べていたら、気持ちが明るくなったよ": "我也是，和厄洛斯一邊聊天一邊喫着好喫的東西，心情也變得開朗起來了", "えへへ、そうっしょ？": "嘿嘿嘿，是吧？", "今日は、わざわざ誘ってくれてありがとう": "今天，謝謝你特意邀請我出來", "新品の服をうっかり汚しちゃって、へこんでいたけど……。 エロースと一緒に過ごせて楽しかったよ": "我不小心把新衣服弄髒了，本來還很沮喪的……。 但是和厄洛斯一起度過，真的很開心", "え～？別に、うちの小腹が空いてただけだよ": "嗯～？沒什麼，只是我肚子餓了而已", "人間さんっちに『ありがとう』なんて言われると、ハズイってば～": "被人類君說『謝謝』，好害羞啊～", "（他人想いで、こんなふうにさりげなく気遣いができるのが、 エロースの美点なんだよな……）": "（厄洛斯的優點就是，爲人着想，能像這樣若無其事地關心別人……）", "んじゃ、次の店にいっくよー！": "那麼，去下一家店吧！", "……": "……", "信民１": "信民1", "信民２": "信民2", "（ん……？視線を感じると思ったら、遠くからこっちを見てる）": "（嗯……？感覺到了視線，有人在遠處看着我們）", "人間さんっち、どしたん？": "人類君，怎麼了？", "あの信民たちは一体……？": "那些信民們到底是……？", "あ～、あのひとたちね～。えっと、うちのオタクみたいな？": "啊～，那些人啊～。嗯，就像我的宅男一樣？", "『オタク』？": "『宅男』？", "人間さんっちは気にしなくていいって。別に悪いひとたちじゃないしね～。 さ、行こ行こ": "人類君不用在意他們。他們也不是什麼壞人～。 來，走吧走吧", "うん。エロースがそう言うなら": "好。既然厄洛斯都這麼說了", "その日の夜――": "那天晚上——", "信民たちは、エロースのファッションを褒めつつ、妄想を繰り広げていた。": "信民們一邊誇獎着厄洛斯的時尚，一邊展開着妄想。", "今日のエロース様もサイコーだったなあ……": "今天的厄洛斯大人也太棒了……", "だな。あんな服を着こなせるのは、エロース様だけだよ……": "是啊。能穿得那麼好看，也只有厄洛斯大人了……", "俺、エロース様のことを後ろから――": "我，想從後面——", "俺は胸で、よしよししてもらってさぁ――": "我想讓她用胸部，好好地疼愛我——", "ふーん、キミたちは、うちとあーんなことやこーんなことをシたくてたまらないんだ……？": "嗯——，你們，想和我做這樣那樣的事，想得不得了啊……？", "突如背後に現れたエロースに声をかけられ、信民たちはその場で飛び上がる。": "突然出現在背後的厄洛斯向他們搭話，信民們當場跳了起來。", "いいじゃん、いいじゃん。キミたちの妄想、うちが叶えてあげる……": "好啊，好啊。你們的妄想，就由我來實現吧……", "エロースは自ら肌を露わにすると、信民たちを優しく誘った。": "厄洛斯自己露出了肌膚，溫柔地邀請信民們。", "キミはバックからシたくて、キミはパイズリだったよね……？えへへ、こんな感じでだいじょぶそ？": "你想從後面做，你想乳交對吧……？誒嘿嘿，這樣可以嗎？", "うおぉっ……！まさか、こんなことになるなんて……！感激だっ！エロース様のオタクでよかったっ！": "嗚哦哦……！沒想到，竟然會變成這樣……！太感激了！我是厄洛斯大人的宅粉真是太好了！", "だなっ！でも、まだ信じられないよ……。俺、夢でも見てるのかなぁ……？": "是啊！但是，我還不敢相信……。我，是在做夢嗎……？", "もしも～し？ねえ、うちの声聞こえてる～？": "喂～？喂，能聽到我的聲音嗎～？", "エロースの呼びかけを無視して、興奮気味に話し続ける信民たち。": "無視厄洛斯的呼喚，信民們興奮地繼續說着話。", "オタク特有の熱気が辺りに立ち込めていた。": "宅男特有的熱情瀰漫在周圍。", "ややあって、信民たちは現実に目を向ける。": "過了一會兒，信民們開始面對現實。", "あっ、はいっ！その愛らしいお声、聞こえております": "啊，是的！我聽到了你可愛的聲音", "す、すみませんっ！驚きのあまり、現実逃避をしておりましたっ！": "對，對不起！我太驚訝了，以至於逃避了現實！", "ふうっ、んはぁ……っ、こらこら。うちに集中しないとダメだよ～？": "呼，嗯哈……喂喂。你必須集中精神在我身上哦～？", "はあっ……ぁ、ふぅっ……。うちの身体で、いっぱい気持ちよくしてあげるから……っ": "哈啊……啊，呼……我會用我的身體，讓你非常舒服的……", "ありがとうございます、エロース様。俺、がんばって腰を振らせていただきます！": "非常感謝，厄洛斯大人。我會努力擺動我的腰的！", "俺も、エロース様の美しい姿を、しっかりと目に焼きつけつつ……。この素晴らしいおっぱいを、感じさせていただきます": "我也會，把厄洛斯大人美麗的身姿，深深地印在腦海裏……。同時，感受這美妙的胸部", "うんうん、素直でいいじゃん。そろそろ始めるから、その調子でよろしくね～": "嗯嗯，坦率點很好。差不多要開始了，就保持這個狀態吧～", "はい。じゃあ、謹んで挿れさせていただきますっ！": "好的。那麼，我恭敬地插入了！", "俺も、おっぱいと愚息に集中しますっ！": "我也會，集中精力在胸部和我的小弟弟上！", "エロースは余裕を感じさせる笑みを浮かべて、大きく頷いた。": "厄洛斯露出從容的笑容，用力地點了點頭。", "じゃあ、いっくよー！": "那麼，開始吧！", "うぁんっ……！はあっ……くぅんっ！あっ、いい……っ、そんな感じで、がんばって～": "嗚啊……！哈啊……嗚嗯！啊，好……就這樣，加油～", "うっ、ぐうんっ、はあっ……！エロース様のナカ、ヤバすぎるぅっ！早速、締めつけてきて――": "嗚，咕嗯，哈啊……！厄洛斯大人的裏面，太棒了！馬上就緊緊地纏繞上來了——", "ふっ、くうっ……ぁ、ああっ……！おっぱいの、ボリューム感もヤバいぞっ！": "嗚，咕……啊，啊啊……！胸部的，分量感也很棒！", "あぁ……っ、ふっ、ぁ、はぁんっ……！はあっ、あっ、ああっ……。そんなふうに喜んでもらえるなんて、嬉し～": "啊啊……嗚，呼，啊，哈啊……！哈啊，啊，啊啊……。能讓你這麼高興，我很開心～", "背後から容赦なく蜜壺を突かれると、エロースの口から熱い吐息が漏れて、肉棒に吹きかかる。": "從背後毫不留情地插入蜜穴，厄洛斯的口中吐出熱氣，吹在肉棒上。", "ねちっこい水音が、室内に広がっていった。": "粘稠的水聲，在室內迴盪。", "はうっ、ぁ、くうっ……！あっ、あっ、はぁ……っ、どっちのおちんぽも、デカくなってきた――": "哈嗚，啊，咕……！啊，啊，哈啊……不管是哪根肉棒，都變大了——", "ひゃうんっ、あふぅ、はっ、ぁ、あぁんっ！みんなで力を合わせて……っ、もっと気持ちよくなろ？": "呀嗚，啊呼，哈，啊，啊啊！大家齊心協力……變得更舒服吧？", "信民たちは同時に頷き、真剣な眼差しで腰を振る。": "信民們同時點頭，用認真的眼神擺動着腰。", "エロースの身体を汗で濡れ、甘い疼きは愉悦の頂点へと向かっていく。": "厄洛斯的身體被汗水浸溼，甜蜜的疼痛向着愉悅的頂點前進。", "大きな膨らみの谷間で熱杭が震えて、全員の気持ちが重なる。": "在豐滿的乳溝中，熱樁顫抖着，所有人的想法都重疊在一起。", "ふあっ、あっ……ああっ！うちら、イキそう……っ、だよね？": "嗚啊，啊……啊啊！我們，要去了……對吧？", "はいっ、もう、ダメです……！": "是的，已經，不行了……！", "俺も、限界ですっ……！": "我也，到極限了……！", "ぁ、うっ、はぁっ、ぁあんっ！んじゃ、みんな一緒に、イっちゃお……っ？": "啊，嗚，哈啊，啊啊嗯！那麼，大家一起，去吧……？", "エロースは自ら身体を揺すり、ふたつの竿に刺激を与えていく。": "厄洛斯自己搖動身體，給兩根肉棒帶來刺激。", "信民たちは堪らず喘ぎ声を上げて、理性を手放した。": "信民們忍不住發出喘息聲，放開了理性。", "ひぁっ、あっ、あっ、あっ、ああああああああああ……っ！イク、イクっ、イっちゃ――ぅ、ああああぁぁぁぁああぁぁんっ！": "咿啊，啊，啊，啊，啊啊啊啊啊啊啊啊啊啊……！去了，去了，去了——嗚，啊啊啊啊啊啊啊啊啊啊啊啊嗯！", "んあっ……！んんっ、ふあぁぁぁぁぁぁっ！ドロドロ、アツアツのザーメンっ！たくさん出てるぅっ！": "嗯啊……！嗯嗯，嗚啊啊啊啊啊啊啊！黏糊糊的，熱乎乎的精液！射了好多！", "雌としか表現できない表情で、エロースは溢れ出る精液を受け止めていく。": "用只能用雌性來形容的表情，厄洛斯接住了溢出的精液。", "うぁっ……はあんっ……。あっ、ああっ！おちんぽ、サイコー！": "嗚啊……哈啊嗯……。啊，啊啊！肉棒，最棒了！", "欲望を吐き出し終わると――": "慾望全部吐出後——", "エロースは呼吸を整えつつ、白濁液を舌で舐めとった。": "厄洛斯調整呼吸，用舌頭舔舐着白濁液。", "ぺろぉ……っ、んんっ、はあっ、ぁ、ふぅ……。ああっ、めちゃくちゃ濃くて美味しい精液、ごちそうさま～": "舔……嗯嗯，哈啊，啊，呼……。啊啊，非常濃稠美味的精液，多謝款待～", "ふたりとも、なかなかのモノだったね～。ふぃ～っ、お疲れ、お疲れ～": "你們兩個，都挺厲害的呢～。呼～，辛苦了，辛苦了～", "エロース様……っ、やっぱり経験値が違いすぎるぅっ！": "厄洛斯大人……，果然經驗就是不一樣！", "もう、エロース様じゃないとダメな身体になっちまった……っ！": "已經，變成沒有厄洛斯大人就不行的身體了……！", "えへへ、また一緒に遊ぼうね～": "嘿嘿嘿，下次再一起玩吧～"}