{"部屋に戻るなり、ドロシーは内鍵をかけると下着を脱ぎ始める。": "一回到房間，桃樂絲就鎖上門開始脫內褲。", "そして、顔を紅潮させ恥じらう素振りをしながら、いきなり尻をこちらに向けてきた。": "然後，她一邊紅着臉做出害羞的樣子，一邊突然把屁股朝向我這邊。", "表情や仕草と行動がまったく噛み合っていないが、彼女のぬらぬらと愛液で光る陰裂を目の当たりにして、": "雖然她的表情，動作和行爲完全不搭調，但一看到她那因愛液而閃閃發光的陰脣", "そんな思考はすぐに吹き飛んでしまう。": "那種想法立刻就煙消雲散了。", "なんか……最近急に、すごく性欲が強くなっているのよ……。もしかすると、新しい力のせいなんじゃないかと思って": "感覺……最近性慾突然變得好強……我想，可能是新能力的緣故吧", "ドロシー": "桃樂絲", "とどめに、ランニング中にあんなの見ちゃったから……やっぱり指だけじゃ物足りないのよ。だから、ね……？して、ほしいのよ……": "最後，還在跑步的時候看到了那種東西……果然光用手指是不夠的。所以，好嗎……？我希望你，能和我做……", "彼女がいうあんなのとは言うまでもなく、茂みでセックスに励む信民カップルの姿のことだろう。": "她所說的那種東西，不用說，就是指在草叢裏努力做愛的信民情侶吧。", "発散するべく互いに絶頂させ合ったのだが……。": "雖然我們爲了發泄而互相高潮了……", "あの程度で収まらないのはドロシーだけではなく、こちらも同じ。": "但不止桃樂絲無法滿足於那種程度，我也一樣。", "手早く服を脱ぎ捨てると、彼女は息を荒くしながら振り向く。": "她迅速脫掉衣服，喘着粗氣轉過身來。", "激しいのがいいの……動物みたいな、欲望丸出しのやつ……": "來點激烈的吧……像動物一樣，完全釋放慾望的那種……", "それならと、彼女の腕をつかむ。そして、既に小陰唇が開いて今か今かと待ち構えている膣口の先端を押し当てた。": "那好，我抓住她的手臂。然後，把龜頭抵在已經張開小陰脣，迫不及待地等待着的陰道口上。", "はぁっ……あ、んんっ、それだけで、ぞくぞくしちゃうっ……私の身体、どうなってるのかしら……": "哈啊……啊，嗯嗯，光是這樣，就讓我渾身發麻……我的身體，到底怎麼了呢……", "前戯もなしにいきなりなんて……すごく動物的で、乱暴な感じ……こんなのがしたいなんて、いままでの私ならあり得ないのに……": "連前戲都沒有就突然開始……感覺好動物化，好粗暴……以前的我，明明不可能會想做這種事的……", "ドロシーはかつて、痴漢に襲われた経験がある。": "桃樂絲曾經有過被癡漢襲擊的經歷。", "挿入まではされなかったとはいえ、その恐怖は察するに余りある。": "雖說沒有被插入，但那種恐懼感是可想而知的。", "その彼女がこんな、それも背後からの挿入を希望するとは。": "而那樣的她，現在卻希望我從背後插入。", "それがポセイドンの力に影響された性欲の高まりのせいなのか、あるいは自分にだけは心を許してくれている証左なのか。": "這是受到波塞冬的力量影響，性慾高漲的緣故嗎？還是說，這是她只對我敞開心扉的證明呢？", "確かめる雰囲気でないことは少々心残りだが――": "雖然現在不是能確認這一點的氛圍，讓我有點遺憾——", "ひあぁんっ！？あ、やんっ、はぁっ、ん、熱いの、当たってるぅ……っ": "咿啊啊嗯！？啊，呀嗯，哈啊，嗯，熱熱的，頂到了……", "ドロシーの卑猥な姿が見られるだけでも、いまはいいかと思えた。": "但光是能看到桃樂絲這副淫蕩的樣子，我就覺得現在這樣也挺好的。", "肉棒を敢えてそらし、膣内に挿入せずに膣口と陰核を掠めるようにしてゆっくりと腰を動かしていく。": "我故意錯開肉棒，不插入陰道，而是掠過陰道口和陰核，慢慢地扭動腰部。", "いわゆる素股に近いが、ドロシーはすぐに欲望に焦れ始めた。": "雖然這和所謂的素股很接近，但桃樂絲很快就因爲慾望而焦躁起來。", "やだ、もうっ……はぁっ、あ、あんっ、早く、欲しいのに……っ、私をおかしくするつもりなのっ、人間さん……っ": "好討厭，真是的……哈啊，啊，啊嗯，我明明，想要快點……你打算讓我變得奇怪嗎，人類君……", "擦られるだけで、はぁっ、ん、あっ、身体の奥が熱くなって……このままじゃ、本当にエッチのことしか考えられなくなる……っ": "只是被摩擦着，哈啊，嗯，啊，身體深處就變得好熱……再這樣下去，我真的會變得滿腦子只有色色的事情了……", "あまり焦らしすぎてもストレスになってしまいかねない。": "要是讓她太着急的話，可能會給她帶來壓力。", "そもそも、こちらもこれ以上は我慢できそうになかった。": "而且，我這邊也快要忍不住了。", "ドロシーの希望に沿うようにと、何度か外側を擦った後に、予告なく一気に膣奥まで突き入れる。": "爲了滿足桃樂絲的期望，我先在外側摩擦了幾下，然後在沒有預告的情況下，一口氣插進了陰道深處。", "ひぐううぅぅぅっ！？んんっ、ん、んくぅっ……！んんぁっ、あ、あぁうっ、こ、これよ、これがほしかったの……っ！": "咿咕嗚嗚嗚嗚嗚！？嗯嗯，嗯，嗯咕……！嗯嗯啊，啊，啊啊嗚，就，就是這個，我就是想要這個……！", "あはぁっ……きてるぅっ！奥まで、あっ、んぅっ、あなたの、大きいのが、届いて……っ、はぁっ、あ、んぁっ！": "啊哈啊……進來了！你的，啊，嗯嗚，大大的那個，頂到了深處……哈啊，啊，嗯啊！", "呼吸が乱れているのは興奮のためなのだろうが、どこか息苦しそうにも思えて、つい気遣いそうになるが慌てて口を閉ざす。": "她的呼吸之所以變得凌亂，應該是因爲興奮吧，但看起來好像有點喘不過氣來，我忍不住想要關心她，但又慌忙閉上了嘴。", "今日は、動物的な欲望丸出しでなくてはいけない。": "今天必須徹底釋放出動物般的慾望纔行。", "受け入れる彼女の様子など確かめる素振りもみせず、何度も激しい律動を繰り返した。": "我完全沒有確認她是否接受了我的行爲，只是不停地重複着激烈的抽插。", "はぁっ！あ、あぁうっ！ん、ふっ、んくううぅぅっ！！す、ごいっ、あ、あんっ、はげしくてっ、あ、あぁっ、壊されちゃいそう……っ！": "哈啊！啊，啊嗚！嗯，呼，嗯咕嗚嗚嗚！！好，好厲害，啊，啊嗯，好激烈，啊，啊啊，感覺要壞掉了……！", "あんっ、あ、んぁ、あぁっ！あなたのでっ、私の大事なところっ、拡げられてるって感じ、する……っ！ん、あはぁっ！": "啊嗯，啊，嗯啊，啊啊！你的那個，把我的重要部位，撐開了……！嗯，啊哈啊！", "はぁっ、はぁっ、こういうの、本当は好きなのかも……もっと……マーキングしてほしいの……あなたのものなんだって……": "哈啊，哈啊，我可能，其實很喜歡這樣……再……再標記我吧……讓我知道……我是屬於你的……", "普段、強気な女性が意外とＭ気質であることは往々にしてあるし、": "平時強勢的女性往往意外地有受虐傾向，", "長い彼女との付き合いでもそれは感じてはいたが、ここまでハッキリと意思表示されて、少々面食らう。": "雖然和她交往這麼久，我也隱約察覺到了這一點，但看到她如此明確地表達自己的想法，還是讓我有點喫驚。", "ただ、驚きはしたが、その次に来る感情は喜びだった。": "不過，雖然有點驚訝，但接下來湧上心頭的感情是喜悅。", "自分のことをそうまで欲してくれている、その事実がうれしい。": "她如此渴望我，這個事實讓我感到高興。", "そんな気持ちが自然と腰使いにも表れ、部屋に響く音がテンポを速める。": "這種心情自然地體現在了我的動作上，房間裏迴響的聲音節奏也加快了。", "あぁっ！あ、あんっ、んっ、そうよっ、私は、あなたのものっ、はぁっ、あんっ、んぁっ、だから、言って……ほしいの……っ！": "啊啊！啊，啊嗯，嗯，沒錯，我是，屬於你的，哈啊，啊嗯，嗯啊，所以，我希望你……說出來……！", "お前は、俺のものだって……！": "你是我的東西……！", "彼女の希望通りに、乱れる呼吸と共に言葉を紡ぐ。": "我按照她的要求，喘着粗氣說道。", "ついドロシーと名前を呼びかけたが、すぐにお前と切り替えた。": "雖然差點就喊出了桃樂絲的名字，但我立刻改口叫了“你”。", "よりサディスティックで支配的な印象を与えたほうがいいはずだ。": "這樣應該能給她留下更加強烈的施虐和支配的印象。", "たとえ互いが別世界にいたとしても許可なく他の男に触れるのは許さない、と付け加える。": "我補充了一句，哪怕我們身處不同的世界，我也絕不允許她未經我的許可就和其他男人接觸。", "はぁんっ！わ、わかってるわっ……私は、あなただけ、よっ……！はぁっ、あっ、あぁんっ！": "哈啊嗯！我，我知道的……我只屬於你……！哈啊，啊，啊嗯！", "うれしい……っ、あなたのものに、なってるって実感する……っ。もっと、あっ、あんっ、奥まで、刻み付けて……っ！": "我好開心……能切實感受到自己是屬於你的……再用力一點，啊，啊嗯，把你的印記，刻在我的深處……！", "その言葉通りに奥まで突き入れれば、ぎゅっと膣肉が締め付けてきて離そうとしないかのようだった。": "我按照她的話插到了最深處，穴肉立刻緊緊地纏了上來，彷彿不願讓我離開。", "その甘い抱擁に、こちらも欲望を抑え込む堰にヒビが入る。": "這甜蜜的擁抱，讓我的慾望也瀕臨決堤。", "あぁっ、あっ、あっ、もうだめっ、イッちゃうっ……！あなたので、そのまま、私のことイカせて……っ": "啊啊，啊，啊，不行了，要去了……！用你的那個，讓我高潮吧……", "ああああぁぁっっ！イッちゃうっ、あ、あぁんっ！イクぅっ！イッ……くぅっ、あぁっ！": "啊啊啊啊啊！要去了，啊，啊嗯！去了！去……了，啊啊！", "あああぁぁぁぁっ！！あ、あぁうっ、ん、あぁっ……！": "啊啊啊啊啊啊！！啊，啊嗚，嗯，啊啊……！", "ドロシーが絶頂する瞬間、こちらもぐっと彼女の両腕をつかんだまま膣奥へと情欲を解放し果てた。": "在桃樂絲高潮的瞬間，我也用力抓着她的雙手，將情慾釋放到她的深處。", "はぁっ……あぁっ……いっぱい、出てる……。これも……私が、あなたのものだっていう……証拠、よね……？": "哈啊……啊啊……射了好多……這也是……我屬於你的……證據，對吧……？", "なんか……私らしくないこといっぱい言っちゃった気がするわ。でも、嘘じゃないのよ。これも、本当の気持ち……": "總覺得……好像講了一堆不像我會講的話呢。不過，那都不是騙人的。這也是我真正的心情……", "もちろん、それは理解しているし、ドロシーらしくないというのは正確には普段のドロシーらしくないだけだろう。": "當然，這點我很清楚。而且正確來講，那只是不像平常的桃樂絲而已吧。", "こんな一面は、以前からあったのだと思う。": "我想她從以前就擁有這樣的一面了。", "そうなのかしら。自分ではわからないものよね。でも……すごく満たされた気持ちなのは確かだわ": "是這樣嗎？我自己也不曉得呢。不過……我確實感到非常滿足。", "ねえ……もう少しこのままでいさせて……": "告訴你哦……讓我再維持這樣一下下……"}