{"スルト、チョコ作りに興味津々": "苏尔特，对做巧克力很感兴趣", "スルト": "苏爾特", "でも、マスターが好みそうな味がわからない。 マスターが好きなチョコ、わたしに教えてほしい": "但是，不知道主人喜欢什么味道。 希望主人告诉我，你喜欢的巧克力是什么味道", "チョコレートはバレンタインの贈り物の定番とは言え、 色形、食感、味の方向性がさまざまだからなあ……": "巧克力虽然是情人节礼物的首选， 但形状，口感，味道的种类也是五花八门的……", "人間さん": "人間君", "そう。調べれば調べるほど、どれを作ったらいいのか不明": "是啊。越查越不知道该做哪种", "『スルトが作ってくれたチョコなら、なんでも美味しく食べるよ』 っていうのが、俺の本音なんだけど……": "虽然我的真心话是“只要是苏尔特做的巧克力，不管是什么味道我都会吃得津津有味”……", "たくさんの種類のチョコを食べてから、 好みのチョコをスルトに教えるっていうのはどうかな？": "但还是先尝过各种各样的巧克力， 再告诉苏尔特我喜欢哪种巧克力怎么样？", "了承。スルト、すぐにチョコを用意する": "明白了。苏尔特，马上去准备巧克力", "いや、スルトが用意しなくても大丈夫だよ。 人気のチョコやスイーツが食べられるカフェに行ってみればいい": "不，苏尔特不用准备。 我们去一家可以吃到各种巧克力和甜品的咖啡厅吧", "むぅ……？": "嗯……？", "おーい、急に固まってどうしたんだ？": "喂，怎么突然不动了？", "マスター、カフェに行くのは命令？わたしは、植物の苗を買いに行きたい": "主人，去咖啡厅是命令吗？我想去买植物的幼苗", "『植物の苗』だって？チョコの好みを知りたかったんじゃないのか？": "你说『植物的幼苗』？你不是想知道我喜欢什么味道的巧克力吗？", "わたし、マスターの好みを知るため、たくさんチョコを作る": "我为了知道主人的喜好，做了很多巧克力", "だから、まずはチョコレートの原料、カカオ豆を作る。 そのためには、カカオの苗を買って、育てることが必要": "所以，首先要制作巧克力的原料，可可豆。为此，需要购买可可的幼苗，然后种植", "えっ……？カカオ豆から手作りして、チョコを作るつもりなのか！？": "哎……？你打算从可可豆开始手工制作巧克力吗！？", "スルト、肯定する": "苏尔特，肯定", "いや、その熱意はありがたいけど、苗が育つまでかなりの時間がかかる。 一から作りを始めたら、いますぐチョコレートを作ることはできないよ": "不，我很感激你的热情，但要等幼苗长大需要很长时间。 如果从头开始制作，就无法马上制作巧克力了", "えっ……！": "哎……！", "了承。スルト、今年のバレンタインは買ってきた材料でがんばる": "明白了。苏尔特，今年的情人节就用买来的材料努力吧", "わかってくれたならいいんだ。仕切り直して、カフェに向かおう": "你能理解就好。我们重新出发，去咖啡厅吧", "あの、マスター。この前は、一緒におでかけしてくれて、ありがとう": "主人，谢谢你之前和我一起出门", "今日は、バレンタイン。手作りチョコを受け取ってほしい。 きっと、マスターの口に合う": "今天是情人节。请收下我亲手做的巧克力。我想，一定很合主人的口味", "スルトからプレゼントされた手作りチョコは、とても美味しかった。": "苏尔特送的巧克力非常好吃。", "口に入れると、舌の上で蕩けて消えてしまう。": "一放进嘴里，就在舌尖上融化消失了。", "お返しを贈るのはまだ先のことなので――": "因为要过很久才能回礼——", "マスター、こんな夜遅くになに？もしかして、怖い夢でも見た？": "主人，这么晚了有什么事吗？难道是做了噩梦？", "スルトを自室に呼び出した。": "我把苏尔特叫到了自己的房间。", "手招きをして自分の近くに呼び寄せると、スルスルと服を脱していく。": "我招手让她靠近，然后她就脱起了衣服。", "マ、マスター……。つまり、これは――": "主，主人……也就是说，这是——", "今夜はチョコのお礼に、新しい体位を教えてあげよう。": "今晚作为巧克力的回礼，我教她一个新的体位。", "スルトを四つん這いにさせて背後に回ると、鮮やかな色をした媚裂が雌の芳香を漂わせ、鼻腔をくすぐる。": "我让苏尔特趴在地上，然后绕到她背后，她那颜色鲜艳的媚缝散发着雌性的芳香，刺激着我的鼻腔。", "マスターに、『バック』を教えてもらえるなんて……。とても嬉しい。スルト、子作り好き。一生懸命がんばる": "主人竟然要教我『后入』……我好高兴。苏尔特喜欢生孩子。我会努力的", "熱々でガチガチな、マスターのちんぽが、後ろから――はあっ、んん……っ、想像しただけで、胸がドキドキする": "主人又热又硬的肉棒，从后面——哈啊，嗯嗯……光是想象，我就心跳加速了", "スルトが期待に満ちた瞳を揺らし、身じろぎをする。": "苏尔特充满期待地扭动着身体。", "豊かな柔肉が揺れて、火照った肌の上を汗が流れていく。": "丰满的柔肉摇晃着，汗水从火热的肌肤上流下。", "彼女が発情しているのは承知の上で、手作りチョコの感想を伝えた。": "我知道她已经发情了，但我还是告诉她巧克力的感想。", "あっ……。わたしのチョコ、口に合ってよかった。マスターの好きな甘さに調節して、滑らかになるように丁寧に仕上げた": "啊……我的巧克力，合主人的口味真是太好了。我特意调整成主人喜欢的甜度，还细心地把它做得很滑顺", "んっ、あっ、ふぅ……っ、マスターが、喜んでくれて……。はあっ、ぁ、んんっ、凄く嬉しい。作って、本当によかった": "嗯，啊，呼……主人，您喜欢的话……哈啊，啊，嗯嗯，我好高兴。能做出来，真是太好了", "返事をしながらも、視線の端で勃起したモノを捉えているのがわかる。": "我知道她一边回答，一边用余光看着我勃起的肉棒。", "そんなスルトをもっと焦らしたい。": "我想让苏尔特更加焦急。", "そんな気持ちで、チョコ作りの苦労に話題を移した。": "我带着这种心情，把话题转移到做巧克力的辛苦上。", "えっと……。なんども試作を作ったから、それは大変だった。でも、でも――": "那个……我试做了很多次，真的很辛苦。但是，但是——", "いまは、そんなことより、マスターのガチガチちんぽが、ほしいっ！": "现在，比起那些，我更想要主人硬邦邦的肉棒！", "は……っ、う、んんっ、あ゛っ、おぉんっ！": "哈……呜，嗯嗯，啊，哦哦！", "本音を言えばもっと焦らしていたかったが、": "说实话，我还想让她再焦急一会儿，", "苦しそうにおねだりをするスルトのことが、かわいそうになってしまった。": "但看到苏尔特痛苦地恳求的样子，我开始觉得她很可怜了。", "猛った熱杭で蜜口を貫くと、獣のような声が彼女の口から発せられた。": "我用炽热的肉棒贯穿了她的蜜穴，她发出了野兽般的叫声。", "おっきくて、熱くて、硬い、ちんぽぉ……っ！んっ、ぉ、おっ、おぉんっ、ぉふぅ……っ、んんんんっ！": "巨大，灼热，坚硬的，肉棒……！嗯，哦，哦，哦哦，哦呼……嗯嗯嗯嗯！", "ぉ、ぅ、おっ、おっ、ふぉっ！まんこのほうから、食いついてく……っ！おっきいちんぽ、ギュって締めつけてぇ……っ！うっ、ほぉおおおおぉぉっ！": "哦，呜，哦，哦，呼哦！小穴紧紧地，咬住了……！紧紧地缠住粗大的肉棒……！呜，哦哦哦哦哦哦哦哦！", "窮屈な穴を貪っていると、スルトの腰が快楽を求めて動きだした。": "当我贪婪地享受着狭窄的肉穴时，苏尔特的腰为了寻求快乐而动了起来。", "するとナカがよじれて、モノを摩擦する肉ひだがさらに複雑に蠢く。": "然后里面开始扭动，摩擦着肉棒的肉褶更加复杂地蠕动着。", "予想外の責めを受けて、肉棒が脈打った。": "受到意料之外的刺激，肉棒开始跳动。", "ちんぽ……っ、来てるぅっ！ぅ、あぁっ、おっ、おっ、うっ、んんっ！後ろから、ズンって、体重も乗ってっ！ぉ、んおぉっ、あっ、ひっ、ああっ": "肉棒……来了！呜，啊啊，哦，哦，呜，嗯嗯！从后面，用力地，加上体重！哦，嗯哦哦，啊，咿，啊啊", "んっ、くぅ、んんっ、おっ、ぅ！凄い、ピストンっ！マスター専用、まんこ……っ、壊れちゃうかもっ！んくぅ、はっ、おうんっ！": "嗯，呜，嗯嗯，哦，呜！好厉害的，活塞运动！主人专用的小穴……可能会坏掉！嗯呜，哈，哦呜嗯！", "わたし……っ、もうっ、イ……っ、グ、イグぅううぅうん……っ！！": "我……已经，要……去，去了呜呜呜呜呜……！！", "彼女が窮状を訴えているにも関わらず、": "尽管她诉说着自己的窘境，", "滑った媚肉はこちらにすり寄り、挑発してくる。": "滑溜的媚肉却紧贴着我，挑逗着我。", "出し入れの速度を上げて、その裏腹な想いに応えた。": "我加快了抽插的速度，回应着她矛盾的想法。", "うっ、はっ、うぅんっ、んあ゛ぁっ！スルトっ、イクぅっ！ほぉっ、おっ、おぉぉんっ！バックで、イかされちゃうぅっ！": "呜，哈，呜嗯，嗯啊！苏爾特，要去了！哦，哦，哦哦哦！被从后面，插到高潮了！", "イグイグ……っ、イグぅっ！ぉ、お゛っ、おっ、おおおおおおおおおおおぉぉぉぉんっ！": "去了去了……去了！哦，哦，哦，哦哦哦哦哦哦哦哦哦哦哦！", "んぉぉっ――おおおおぉ……っ、おっ、おっ、おっ、ふおおおぉぉぉ……んっ！": "嗯哦——哦哦哦……哦，哦，哦，呼噢噢噢噢……嗯！", "快楽のゲージが振り切れてしまったのだろう。": "快乐的计量表似乎已经满了。", "スルトの顔から一切の感情が消え、悦びの叫びをひたすら垂れ流すだけのモノになってしまった。": "苏尔特脸上失去了所有感情，变成了只会不断发出愉悦叫声的生物。", "んぉっ、ほっ、おぉぉ……っ、おちんちんミルク、びゅーって！ふぉぉっ、ぉ、おおっ、ぉ、おっ、ふぉおお……っ、止まらないのぉ": "嗯哦，呼，哦哦……肉棒牛奶，biubiu地！呼哦，哦，哦哦，哦，呼噢噢……停不下来", "ゾクゾクして――堪らないっ！んあっ、はぁっ、あああ……っ": "战栗的感觉——让人欲罢不能！嗯啊，哈啊，啊啊啊……", "欲望の放出が完了すると、一気に疲れが押し寄せた。": "欲望的释放结束后，疲劳感一下子涌了上来。", "倦怠感に抗いながら、スルトの様子を確認すると――": "我一边抵抗着倦怠感，一边确认苏尔特的情况——", "はあっ……んあぁっ……。スルト、バックを覚えて、凄くエッチになった": "哈啊……嗯啊……苏尔特学会了后入式，变得非常淫荡", "彼女は、満足そうな表情で呟いた。": "她带着满足的表情喃喃自语。", "あのままでは気を失ってしまうかもしれないと案じていたから、ほっとした。": "我本来担心她会直接昏过去，所以松了一口气。", "続けて、スルトは唇を動かしていく。": "接着，苏尔特动了动嘴唇。", "わたし、マスターともっと子作りしたい。だから――": "我想和主人多生几个孩子。所以——", "こんどは、わたしから動く……": "这次，就由我来动……", "こちらが驚いているうちに、スルトは細いくびれをうねらせて、肉棒を摩擦し始めたのだった。": "趁我还没反应过来，苏尔特扭动着纤细的腰肢，开始摩擦肉棒。"}