{"スルト、チョコ作りに興味津々": "蘇爾特，對做巧克力很感興趣", "スルト": "蘇爾特", "でも、マスターが好みそうな味がわからない。 マスターが好きなチョコ、わたしに教えてほしい": "但是，不知道主人喜歡什麼味道。 希望主人告訴我，你喜歡的巧克力是什麼味道", "チョコレートはバレンタインの贈り物の定番とは言え、 色形、食感、味の方向性がさまざまだからなあ……": "巧克力雖然是情人節禮物的首選， 但形狀，口感，味道的種類也是五花八門的……", "人間さん": "人間君", "そう。調べれば調べるほど、どれを作ったらいいのか不明": "是啊。越查越不知道該做哪種", "『スルトが作ってくれたチョコなら、なんでも美味しく食べるよ』 っていうのが、俺の本音なんだけど……": "雖然我的真心話是“只要是蘇爾特做的巧克力，不管是什麼味道我都會喫得津津有味”……", "たくさんの種類のチョコを食べてから、 好みのチョコをスルトに教えるっていうのはどうかな？": "但還是先嚐過各種各樣的巧克力， 再告訴蘇爾特我喜歡哪種巧克力怎麼樣？", "了承。スルト、すぐにチョコを用意する": "明白了。蘇爾特，馬上去準備巧克力", "いや、スルトが用意しなくても大丈夫だよ。 人気のチョコやスイーツが食べられるカフェに行ってみればいい": "不，蘇爾特不用準備。 我們去一家可以喫到各種巧克力和甜品的咖啡廳吧", "むぅ……？": "嗯……？", "おーい、急に固まってどうしたんだ？": "喂，怎麼突然不動了？", "マスター、カフェに行くのは命令？わたしは、植物の苗を買いに行きたい": "主人，去咖啡廳是命令嗎？我想去買植物的幼苗", "『植物の苗』だって？チョコの好みを知りたかったんじゃないのか？": "你說『植物的幼苗』？你不是想知道我喜歡什麼味道的巧克力嗎？", "わたし、マスターの好みを知るため、たくさんチョコを作る": "我爲了知道主人的喜好，做了很多巧克力", "だから、まずはチョコレートの原料、カカオ豆を作る。 そのためには、カカオの苗を買って、育てることが必要": "所以，首先要製作巧克力的原料，可可豆。爲此，需要購買可可的幼苗，然後種植", "えっ……？カカオ豆から手作りして、チョコを作るつもりなのか！？": "哎……？你打算從可可豆開始手工製作巧克力嗎！？", "スルト、肯定する": "蘇爾特，肯定", "いや、その熱意はありがたいけど、苗が育つまでかなりの時間がかかる。 一から作りを始めたら、いますぐチョコレートを作ることはできないよ": "不，我很感激你的熱情，但要等幼苗長大需要很長時間。 如果從頭開始製作，就無法馬上製作巧克力了", "えっ……！": "哎……！", "了承。スルト、今年のバレンタインは買ってきた材料でがんばる": "明白了。蘇爾特，今年的情人節就用買來的材料努力吧", "わかってくれたならいいんだ。仕切り直して、カフェに向かおう": "你能理解就好。我們重新出發，去咖啡廳吧", "あの、マスター。この前は、一緒におでかけしてくれて、ありがとう": "主人，謝謝你之前和我一起出門", "今日は、バレンタイン。手作りチョコを受け取ってほしい。 きっと、マスターの口に合う": "今天是情人節。請收下我親手做的巧克力。我想，一定很合主人的口味", "スルトからプレゼントされた手作りチョコは、とても美味しかった。": "蘇爾特送的巧克力非常好喫。", "口に入れると、舌の上で蕩けて消えてしまう。": "一放進嘴裏，就在舌尖上融化消失了。", "お返しを贈るのはまだ先のことなので――": "因爲要過很久才能回禮——", "マスター、こんな夜遅くになに？もしかして、怖い夢でも見た？": "主人，這麼晚了有什麼事嗎？難道是做了噩夢？", "スルトを自室に呼び出した。": "我把蘇爾特叫到了自己的房間。", "手招きをして自分の近くに呼び寄せると、スルスルと服を脱していく。": "我招手讓她靠近，然後她就脫起了衣服。", "マ、マスター……。つまり、これは――": "主，主人……也就是說，這是——", "今夜はチョコのお礼に、新しい体位を教えてあげよう。": "今晚作爲巧克力的回禮，我教她一個新的體位。", "スルトを四つん這いにさせて背後に回ると、鮮やかな色をした媚裂が雌の芳香を漂わせ、鼻腔をくすぐる。": "我讓蘇爾特趴在地上，然後繞到她背後，她那顏色鮮豔的媚縫散發着雌性的芳香，刺激着我的鼻腔。", "マスターに、『バック』を教えてもらえるなんて……。とても嬉しい。スルト、子作り好き。一生懸命がんばる": "主人竟然要教我『後入』……我好高興。蘇爾特喜歡生孩子。我會努力的", "熱々でガチガチな、マスターのちんぽが、後ろから――はあっ、んん……っ、想像しただけで、胸がドキドキする": "主人又熱又硬的肉棒，從後面——哈啊，嗯嗯……光是想象，我就心跳加速了", "スルトが期待に満ちた瞳を揺らし、身じろぎをする。": "蘇爾特充滿期待地扭動着身體。", "豊かな柔肉が揺れて、火照った肌の上を汗が流れていく。": "豐滿的柔肉搖晃着，汗水從火熱的肌膚上流下。", "彼女が発情しているのは承知の上で、手作りチョコの感想を伝えた。": "我知道她已經發情了，但我還是告訴她巧克力的感想。", "あっ……。わたしのチョコ、口に合ってよかった。マスターの好きな甘さに調節して、滑らかになるように丁寧に仕上げた": "啊……我的巧克力，合主人的口味真是太好了。我特意調整成主人喜歡的甜度，還細心地把它做得很滑順", "んっ、あっ、ふぅ……っ、マスターが、喜んでくれて……。はあっ、ぁ、んんっ、凄く嬉しい。作って、本当によかった": "嗯，啊，呼……主人，您喜歡的話……哈啊，啊，嗯嗯，我好高興。能做出來，真是太好了", "返事をしながらも、視線の端で勃起したモノを捉えているのがわかる。": "我知道她一邊回答，一邊用餘光看着我勃起的肉棒。", "そんなスルトをもっと焦らしたい。": "我想讓蘇爾特更加焦急。", "そんな気持ちで、チョコ作りの苦労に話題を移した。": "我帶着這種心情，把話題轉移到做巧克力的辛苦上。", "えっと……。なんども試作を作ったから、それは大変だった。でも、でも――": "那個……我試做了很多次，真的很辛苦。但是，但是——", "いまは、そんなことより、マスターのガチガチちんぽが、ほしいっ！": "現在，比起那些，我更想要主人硬邦邦的肉棒！", "は……っ、う、んんっ、あ゛っ、おぉんっ！": "哈……嗚，嗯嗯，啊，哦哦！", "本音を言えばもっと焦らしていたかったが、": "說實話，我還想讓她再焦急一會兒，", "苦しそうにおねだりをするスルトのことが、かわいそうになってしまった。": "但看到蘇爾特痛苦地懇求的樣子，我開始覺得她很可憐了。", "猛った熱杭で蜜口を貫くと、獣のような声が彼女の口から発せられた。": "我用熾熱的肉棒貫穿了她的蜜穴，她發出了野獸般的叫聲。", "おっきくて、熱くて、硬い、ちんぽぉ……っ！んっ、ぉ、おっ、おぉんっ、ぉふぅ……っ、んんんんっ！": "巨大，灼熱，堅硬的，肉棒……！嗯，哦，哦，哦哦，哦呼……嗯嗯嗯嗯！", "ぉ、ぅ、おっ、おっ、ふぉっ！まんこのほうから、食いついてく……っ！おっきいちんぽ、ギュって締めつけてぇ……っ！うっ、ほぉおおおおぉぉっ！": "哦，嗚，哦，哦，呼哦！小穴緊緊地，咬住了……！緊緊地纏住粗大的肉棒……！嗚，哦哦哦哦哦哦哦哦！", "窮屈な穴を貪っていると、スルトの腰が快楽を求めて動きだした。": "當我貪婪地享受着狹窄的肉穴時，蘇爾特的腰爲了尋求快樂而動了起來。", "するとナカがよじれて、モノを摩擦する肉ひだがさらに複雑に蠢く。": "然後裏面開始扭動，摩擦着肉棒的肉褶更加複雜地蠕動着。", "予想外の責めを受けて、肉棒が脈打った。": "受到意料之外的刺激，肉棒開始跳動。", "ちんぽ……っ、来てるぅっ！ぅ、あぁっ、おっ、おっ、うっ、んんっ！後ろから、ズンって、体重も乗ってっ！ぉ、んおぉっ、あっ、ひっ、ああっ": "肉棒……來了！嗚，啊啊，哦，哦，嗚，嗯嗯！從後面，用力地，加上體重！哦，嗯哦哦，啊，咿，啊啊", "んっ、くぅ、んんっ、おっ、ぅ！凄い、ピストンっ！マスター専用、まんこ……っ、壊れちゃうかもっ！んくぅ、はっ、おうんっ！": "嗯，嗚，嗯嗯，哦，嗚！好厲害的，活塞運動！主人專用的小穴……可能會壞掉！嗯嗚，哈，哦嗚嗯！", "わたし……っ、もうっ、イ……っ、グ、イグぅううぅうん……っ！！": "我……已經，要……去，去了嗚嗚嗚嗚嗚……！！", "彼女が窮状を訴えているにも関わらず、": "儘管她訴說着自己的窘境，", "滑った媚肉はこちらにすり寄り、挑発してくる。": "滑溜的媚肉卻緊貼着我，挑逗着我。", "出し入れの速度を上げて、その裏腹な想いに応えた。": "我加快了抽插的速度，回應着她矛盾的想法。", "うっ、はっ、うぅんっ、んあ゛ぁっ！スルトっ、イクぅっ！ほぉっ、おっ、おぉぉんっ！バックで、イかされちゃうぅっ！": "嗚，哈，嗚嗯，嗯啊！蘇爾特，要去了！哦，哦，哦哦哦！被從後面，插到高潮了！", "イグイグ……っ、イグぅっ！ぉ、お゛っ、おっ、おおおおおおおおおおおぉぉぉぉんっ！": "去了去了……去了！哦，哦，哦，哦哦哦哦哦哦哦哦哦哦哦！", "んぉぉっ――おおおおぉ……っ、おっ、おっ、おっ、ふおおおぉぉぉ……んっ！": "嗯哦——哦哦哦……哦，哦，哦，呼噢噢噢噢……嗯！", "快楽のゲージが振り切れてしまったのだろう。": "快樂的計量表似乎已經滿了。", "スルトの顔から一切の感情が消え、悦びの叫びをひたすら垂れ流すだけのモノになってしまった。": "蘇爾特臉上失去了所有感情，變成了只會不斷髮出愉悅叫聲的生物。", "んぉっ、ほっ、おぉぉ……っ、おちんちんミルク、びゅーって！ふぉぉっ、ぉ、おおっ、ぉ、おっ、ふぉおお……っ、止まらないのぉ": "嗯哦，呼，哦哦……肉棒牛奶，biubiu地！呼哦，哦，哦哦，哦，呼噢噢……停不下來", "ゾクゾクして――堪らないっ！んあっ、はぁっ、あああ……っ": "戰慄的感覺——讓人欲罷不能！嗯啊，哈啊，啊啊啊……", "欲望の放出が完了すると、一気に疲れが押し寄せた。": "慾望的釋放結束後，疲勞感一下子湧了上來。", "倦怠感に抗いながら、スルトの様子を確認すると――": "我一邊抵抗着倦怠感，一邊確認蘇爾特的情況——", "はあっ……んあぁっ……。スルト、バックを覚えて、凄くエッチになった": "哈啊……嗯啊……蘇爾特學會了後入式，變得非常淫蕩", "彼女は、満足そうな表情で呟いた。": "她帶着滿足的表情喃喃自語。", "あのままでは気を失ってしまうかもしれないと案じていたから、ほっとした。": "我本來擔心她會直接昏過去，所以鬆了一口氣。", "続けて、スルトは唇を動かしていく。": "接着，蘇爾特動了動嘴脣。", "わたし、マスターともっと子作りしたい。だから――": "我想和主人多生幾個孩子。所以——", "こんどは、わたしから動く……": "這次，就由我來動……", "こちらが驚いているうちに、スルトは細いくびれをうねらせて、肉棒を摩擦し始めたのだった。": "趁我還沒反應過來，蘇爾特扭動着纖細的腰肢，開始摩擦肉棒。"}