{"クレアさん……私、食材の買い出しに町まで行ってきます": "克蕾婭……我去鎮上買食材", "柚井乃衣果": "柚井乃衣果", "わかった。じゃあ、仕込みは任せて": "好的。那準備工作就交給我吧", "クレア": "克蕾婭", "くれぐれも……つまみ食いは程々にしてくださいね。 食材の消費がかなり深刻なんです。予算も限られているんですから……": "請務必……不要偷喫太多。食材的消耗很嚴重。預算也有限……", "いざとなったら野草で": "緊急情況下就用野草", "それはダメですよ……。 学生のみなさんには、ちゃんとしたものを食べてもらわないと": "那可不行……。 必須讓學生們喫些像樣的東西", "そうだね。私も野草はやっぱりいやかな": "也是啊。我也不喜歡野草", "それじゃあ、行ってきます": "那我走了", "（ああは言ったものの……近頃はお肉もお魚も高いし……。 なにか、他にいい食材はないかしら……）": "（雖然嘴上那麼說……但最近肉和魚都很貴……。 有沒有什麼其他好的食材呢……）", "おっ、君は食堂のアルバイトの子だね？ちょうど、いいところで会えたよ": "哦，你是食堂打工的吧？正好，我有事找你", "教師": "教師", "……私になにかご用でしょうか？": "……找我有什麼事嗎？", "実はね……私はいま、悩んでいるんだよ。もうすぐテストだというのに…… 学生たちの理解力が全然、追いついていないんだ": "其實……我現在很煩惱。明明馬上就要考試了…… 學生們的理解能力卻完全跟不上", "そこでだ！森に記憶力を高めるキノコがあるんだが、 それを食堂の料理で使ってくれないかね": "所以！森林裏有一種能提高記憶力的蘑菇， 你能把它加到食堂的料理裏嗎", "（記憶力を高めるキノコ……？オトギノクニにはそんなものまで……）": "（提高記憶力的蘑菇……？童話之國居然還有這種東西……）", "（それを食べれば、翼咲さんたちもテストでいい点数を取れるかもしれない……。 そうすれば、Ｓクラスにだってあがれるかも……）": "（如果喫了那個，翼咲同學她們或許就能在考試中取得好成績……。 那樣的話，說不定還能升到S班……）", "（それに……森に自生しているキノコなら費用も抑えられる……。 野草よりも食べ応えもありそうだし……）": "（而且……如果是森林裏自然生長的蘑菇，還能節省成本……。 而且感覺比野草更有嚼勁……）", "道案内、荷物持ちは私に任せてくれ！ 教師として、学生たちのために力になってやりたいんだ！": "帶路和拿行李就交給我吧！ 作爲教師，我想爲學生們盡一份力！", "はい、わかりました。 私もできる限り、学生のみなさんのお力になりたいですから": "好的，我明白了。 我也想盡我所能幫助大家", "いやー、助かるよ！君は働き者だね、 感心するよ！学生たちにも見習って欲しいものだ": "哎呀，幫大忙了！你真是個勤奮的人， 我很佩服！真希望學生們也能向你學習", "……いえ、そんなことありません。私にできることは……それくらいですから……": "……不，沒有的事。我能做到的……也就只有這些了……", "……そのキノコはどこにあるんですか？": "……那個蘑菇在哪裏？", "深い森の中、乃衣果が周囲を見回す。": "在深邃的森林中，乃衣果環顧四周。", "そろそろだよ……ほら、アレだ": "就快到了……看，就是那個", "そこには巨大な男根をぶらさげた魔物の姿があった。": "那裏有一個掛着巨大陽具的魔物。", "乃衣果が、教師を庇い魔物に対峙する。": "乃衣果爲了保護教師，與魔物對峙。", "早く逃げてください！私では時間稼ぎくらいしか……": "請快點逃走！我只能爭取時間……", "へぇ、聞いてた以上の上玉だな": "哎呀，比我聽說的還要上等啊", "オーク": "半獸人", "オークの言葉に、彼女が疑問を抱く。": "半獸人的話讓她產生了疑問。", "振り返った彼女の目に、教師の下卑た笑みが映る。": "她回過頭，看到教師下流的笑容。", "学生会会長とのエッチ……見させてもらったよ。でも、魔法が厄介だから……オーク先輩の出番ってわけさ": "我看到了你和學生會會長的性愛……不過，魔法很麻煩……所以就輪到半獸人前輩出場了", "そんな……騙したんですか？くっ……で、でも……": "怎麼會……你騙了我嗎？唔……但，但是……", "彼女の魔法よりも早く、オークの一撃が彼女に振り下ろされた。": "半獸人的一擊比她的魔法更快地向她揮下。", "倒れた彼女の衣服を剥ぎ取り、オークがその身体を持ち上げた。": "半獸人剝下她倒下的衣服，抬起了她的身體。", "いきり立ったその巨大な肉棒に、彼女の顔がひきつる。": "她看到那根勃起的巨大肉棒，表情僵硬。", "いや、いやぁ！そんなの入らない！やめて、やめてぇーっ！": "不，不要！那種東西進不去！不要，不要啊！", "圧倒的な力に身動きも取れない。": "壓倒性的力量讓她動彈不得。", "その乳房に教師が同じく勃起した男根を押し当てる。": "教師用同樣勃起的男根抵住她的乳房。", "大丈夫……大丈夫。私は生物の教師だからね、女性の身体にも詳しいのさ。すぐに慣れるよ……ふふっ……": "沒事……沒事。我可是生物老師，對女性的身體也很瞭解。很快就會習慣的……呵呵……", "乳首の先を、その亀頭が刺激する。": "龜頭刺激着乳頭的前端。", "ん、くぅ……教師がこんなことを……！あなた……恥ずかしくないのですか！": "嗯，唔……老師竟然做這種事……！你……不覺得羞恥嗎！", "唯一動く口で、抵抗の意思を示す。": "她用唯一能動的嘴表示抵抗。", "だが、それは魔物と男の欲望に興を添えるだけだった。": "但是，那只是給魔物和男人的慾望增添樂趣而已。", "はは、恥ずかしいのは君だろ？簡単に騙され、あっさり負けて……ぱっくりオマンコ広げてさ": "哈哈，羞恥的是你吧？輕易被騙，輕易輸掉……小穴還張得那麼大", "うぅ……それは私のせいでは……。こんなことがまかり通るなんて……間違ってる……": "嗚嗚……那不是我的錯……。這種事情竟然能被允許……是錯誤的……", "目から涙が溢れ、唇が震えた。": "她的眼中溢出淚水，嘴脣顫抖着。", "いーや、バカな君が悪いんだよ！バカは優秀な者に従う！これが自然の摂理！生物の教師の私が言うんだ、間違いないよーっ！": "不，是愚蠢的你不好！愚蠢的人要服從優秀的人！這是自然的法則！身爲生物老師的我這麼說，肯定沒錯！", "おい、お前……ごちゃごちゃうるせぇぞ。でも……挿れたら、もっとうるさくなるかもな": "喂，你……囉囉嗦嗦的吵死了。不過……插進去的話，可能會更吵呢", "オークが、彼女の秘部をその巨大な先端で探る。": "半獸人用巨大的前端探索她的祕部。", "赤く滾るその感触に、彼女の身体が強張る。": "那滾燙的觸感，讓她繃緊了身體。", "ひっ……や、やめて……。そんなの挿れたら……壊れてしまう……": "咿……住，住手……。那種東西插進去的話……會壞掉的……", "脳裏には最悪の事態すらよぎる。": "腦海中甚至閃過最糟糕的情況。", "べつに壊れても構わねぇよ。オマンコさえありゃ、十分だからな！": "破了也沒關係。只要有小穴，就足夠了！", "あぐぅ、ひっ、や、やぁ……。やめて、やめて、あ、あぁ……痛い、うくぅ……": "啊嗚，噫，呀，呀……住手，住手，啊，啊……好痛，嗚嗚……", "めりめりと音を立て、その怒張が彼女の膣へと押し入ってきた。": "伴隨着啪嗒啪嗒的聲音，那根勃起的肉棒插進了她的陰道。", "あ、あぁ……痛い……痛いのに……。うっ、くぅん……は、んんっ……": "啊，啊……好痛……明明很痛……嗚，嗚嗚……哈，嗯嗯……", "太く硬いオークの肉棒が、彼女の中で蠢く。": "半獸人粗壯的肉棒在她體內蠕動。", "痛みを次第に、快感が凌駕していくのを彼女は感じていた。": "她感覺到，快感逐漸凌駕於疼痛之上。", "ほらね！私の言った通りだろ。オマンコからドバドバ愛液が分泌されているよ。身体ってのはそういう風にできているのさ": "看吧！我說的沒錯吧。小穴裏分泌出了大量的愛液。身體就是這樣的構造", "思いとは裏腹に、その乳首も硬くなっている。": "與她的想法相反，她的乳頭也變硬了。", "そこに、教師が肉棒をしごきながら亀頭を擦りつける。": "這時，教師一邊擼着肉棒，一邊用龜頭摩擦着。", "んっ、ひぃん、あ、くぁぁ……。やめて、先……擦り付けない、で……んんっ……": "嗯，噫嗯，啊，嗚啊……住手，不要……摩擦那裏……嗯嗯……", "教師の高笑いに、彼女は絶望を思い知る。": "教師的高聲大笑，讓她感到絕望。", "その目に、すでに光はなかった。": "她的眼睛裏已經沒有了光。", "（抵抗しても……彼らを喜ばせるだけ……。心を殺す……あのころのように……。ただ通り過ぎるのを待っていれば……それだけで……）": "（即使抵抗……也只會讓他們高興……扼殺心靈……就像那個時候一樣……只要等待它過去……只要這樣……）", "それでも、じわじわと身体だけは疼いていく。": "儘管如此，只有身體在慢慢發疼。", "熱く燃えるようなオークの肉棒に焦がされるように、その肢体が悶える。": "她的肢體被半獸人那灼熱的肉棒折磨着。", "翼咲さん……みんな……。私なんかには、やっぱり……無理だったの……": "翼咲同學……大家……。我果然……還是不行……", "思い浮かべた翼咲たちの顔。": "她想起了翼咲她們的臉。", "それを、彼女を犯した男たちの顔が塗りつぶしていく。": "然後，被侵犯她的男人們的臉覆蓋了。", "ぐぅぅ……キツイぜ……。いや……こいつ、自分から締め付けて……うっ、くぅぅ……": "咕……好緊……。不……這傢伙，自己夾緊了……嗚，咕……", "なんて淫乱な娘だ。オーク先輩、教育的指導を！ザーメン、ブチ込んでやってください！": "多麼淫亂的女孩啊。半獸人前輩，給她教育性的指導！把精液射進去吧！", "オークの精嚢から、欲望がうねりとなって肉棒へとせり上がる。": "半獸人的精囊中，慾望化爲波浪湧向肉棒。", "その衝動を、乃衣果が敏感に感じ取る。": "乃衣果敏感地感受到了那股衝動。", "うぐぅ、ナカでビクビクって……あ、はぁ、く、くるっ……": "嗚咕，裏面一跳一跳的……啊，哈，要，要來了……", "ごめんなさい……みんな……。私、私はぁ……あ、あぁ、だめ……もう……んくぅっ……": "對不起……大家……。我，我……啊，啊，不行……已經……嗯咕……", "イク、イっちゃう……っ！ゆる、して……。あ、あぁ、はぁあああーっ！！": "要去了，要去了……！放過，我……。啊，啊，哈啊啊啊！！", "２本の肉棒から、ザーメンが大量に噴き出す。": "兩根肉棒噴出了大量的精液。", "抑え切れない絶頂に、乃衣果がその身を震わせる。": "無法抑制的高潮，讓乃衣果的身體顫抖着。", "（……私、なにも変わっていなかった。弱くて……流されて……なのに、感じてしまう……。これが私なのね……）": "（……我，什麼都沒有改變。弱小……隨波逐流……但是，卻有感覺……這就是我啊……）", "膣からは大量に注ぎ込まれたザーメンが溢れ出していた。": "大量的精液從陰道里溢了出來。", "顔と乳房を汚した白濁液は、彼女の心を屈辱の日々へと引き戻していた。": "弄髒了臉和乳房的白濁液，將她的心拉回了屈辱的日子。", "オーク先輩、次は私ですよ。先輩は口でチンポを綺麗にしてもらいましょう": "半獸人前輩，接下來輪到我了。前輩就用嘴來清理雞巴吧", "私は……ここで、終わるの……。それが私の運命……なの……": "我……會在這裏結束的……這就是我的命運……", "遠くで、彼女を呼ぶクレアの声が聞こえた。": "遠處傳來了克蕾婭呼喚她的聲音。", "（……ううん、ここでは終われない。だって……これは私だけの問題じゃないんだから……）": "（……不，不能在這裏結束。因爲……這不僅僅是我一個人的問題……）", "運命に抗うように、乃衣果は叫んだ。": "乃衣果像是在反抗命運一樣叫了出來。", "その唯一動く口が、彼女の未来を切り拓いた。": "唯一能動的嘴，開拓了她的未來。"}