{"むむっ……。こ、この本は、なかなか……読み応えがありますね": "唔唔……这，这本书，相当……耐读呢", "オーディン": "奥丁", "こうやって、本でも読みながら、静かに過ごすのはいいですね。 いまは、バレンタインの準備で街が騒がしいですから": "像这样一边读书一边安静地度过，感觉真不错。 现在街上因为情人节的准备而闹得沸沸扬扬的", "ヴァナルガンド": "瓦尔特罗古", "そんな喧騒から離れて、お茶を飲みながら読書……。 我ながら、有意義な時間の使い方だと思うよ": "远离喧嚣，一边喝茶一边读书…… 我觉得这是很有意义的度过时间的方式", "人間さん": "人間君", "で、ですよね。わたしは本を読んで、知識を吸収するのが好きだから、 人間さんに誘ってもらえて嬉しかった……です": "是，是啊。我喜欢读书，吸收知识， 所以我很高兴人間君邀请我……", "そんなふうに思ってもらえたなら、誘ってよかったよ。 実は、オーディンに借りた本の感想を伝えたくて――": "你要是这么想的话，那我邀请你真是太好了。 其实，我是想告诉你奥丁借给我的书的读后感——", "マスター": "主人", "スルト": "苏爾特", "あら、スルト……。無言でズンズン近づいてきて、どうしたんです？": "哎呀，苏爾特……你一言不发地走过来，怎么了？", "マスターに危害を加える者は、焼却する。マスターは、わたしの背中に隠れて": "我要烧死危害主人的人。主人，躲到我背后", "しょ、『焼却』……？『危害を加える者』って――": "烧，烧死……？“危害主人的人”是指——", "もしかして、わたしとヴァナルガンドさんが……。 『マスターに危害を加える者』ってこと、ですか？": "难道说，我和瓦尔特罗古是…… “危害主人的人”吗？", "スルト、肯定する。あなたたちは、すぐにマスターから離れて": "苏爾特，肯定。你们，马上离开主人", "ちょっと待ってくれ！オーディンとヴァナルカンドは俺と本を読んでいただけだ。 一体、なにがあったんだよ？": "等等！奥丁和瓦尔特罗古只是在和我一起读书而已。 到底发生了什么？", "バレンタインは、マスターにチョコを渡す者が殺到すると聞いた。 たくさんの女の子に押しつぶされて、ケガをする可能性がある": "我听说情人节的时候，会有很多人来给主人送巧克力。 主人有可能会被很多女孩子压扁，受伤", "つまり、バレンタインは危険なイベント。わたしはマスターのことを、守りたい": "换句话说，情人节是个危险的活动。我想保护主人", "助けてくれようとしたことは、ありがたいけど…… バレンタインに対してだいぶ誤解があるような": "你想要帮助我，我很感激…… 但是你对情人节好像有很大的误解", "そ、そうですよ……。みんな、ちゃんと一列に並んでチョコを渡しますから……": "是，是啊……大家都会好好排队，把巧克力交给你的……", "『焼却』とか言っている暇があったら、バレンタイン本番に向けて、 チョコやお菓子作りの腕を磨いたほうがいいと思いますけどね": "有时间说“烧死”的话，还不如为了情人节， 磨练一下做巧克力和点心的手艺", "……マスター、それは事実？": "……主人，这是真的吗？", "そもそも殺到するほどもらえないって": "说到底，我也没收到过那么多巧克力", "むむ……。了承。スルト、方針変更。チョコ作りがんばる": "嗯……明白了。苏爾特，改变方针。努力做巧克力", "お菓子作りを始めたスルトの様子を見に行くと――": "我去看了一下开始做点心的苏爾特——", "マスター、生クリーム舐める？": "主人，要舔鲜奶油吗？", "そう言って、スルトは生クリームがついた泡立て器をこちらに差し出した。": "苏爾特一边说着，一边把沾着鲜奶油的打蛋器递给我。", "泡立てている間に飛んでしまったのだろう。": "应该是打发的时候溅出来的吧。", "胸元にもクリームがついている。それを見て、自分のなかでなにかが弾けた。": "她的胸口也沾上了奶油。看到这一幕，我心中有什么东西爆发了。", "マ、マスター！？": "主，主人！？", "大きな机の上にスルトを押し倒すと、手早く肌を露わにさせて、身体に生クリームをまとわせていった。": "我将苏尔特推倒在大桌子上，迅速地让她露出肌肤，然后在她身上涂上鲜奶油。", "ひっ、あっ……！そんなところにも……っ、クリームを！": "咿，啊……！连那种地方……都涂上奶油了！", "生クリームの女体盛の完成だ。": "鲜奶油女体盛完成了。", "マスター、これは一体……？わたしは、スポンジケーキじゃないのに": "主人，这到底是……？我又不是海绵蛋糕", "自分の手についていた生クリームを、口に含む。": "我将沾在自己手上的鲜奶油含入口中。", "口中に甘味が広がり、幸福な気持ちになった。": "甜味在口中扩散开来，让我感到幸福。", "この程よい硬さのクリームで、スルトの柔肌や敏感な場所が覆われていると思うと、思わず背筋がゾクゾクしてしまった。": "一想到苏尔特的柔嫩肌肤和敏感部位被这恰到好处的硬度的奶油所覆盖，我的背脊就不由得一阵发麻。", "わたしが泡立てたクリーム、美味しかった？お菓子作りの基礎を学ぶため、生クリームを作ってみた": "我打发的奶油，好吃吗？为了学习制作甜点的基础，我试着做了鲜奶油", "ふわふわになるように、空気を含ませながら泡立てたけど……": "我一边打发，一边让空气混入其中，让它变得蓬松……", "スルトは言葉を区切り、困惑した表情で生唾を飲み込んだ。": "苏尔特停顿了一下，带着困惑的表情咽了口唾沫。", "いまは、マスターにジッと身体を見つめられて、わたしの気持ちのほうが、ふわふわ……": "现在，被主人盯着身体看，我的心情反而变得轻飘飘的……", "なんだか、身体がムズムズ……。はあっ、んん……っ、どうしたらいいの、マスター？": "身体感觉痒痒的……哈啊，嗯嗯……主人，我该怎么办？", "スルトが身じろぎする度に、豊かなふたつの丘がブルブルと震える。": "每当苏尔特扭动身体，那对丰满的山丘就会颤抖起来。", "その動きに誘われるようにして、蜜口に熱杭の照準を合わせた。": "我被她的动作所吸引，将热棒对准了蜜口。", "くうんっ、はっ、んああっ……！": "咕呜，哈，嗯啊啊……！", "一気に蜜壺にモノを押し込み、バストトップにしゃぶりつく。": "我一口气将肉棒插入蜜壶，吮吸着她的乳头。", "生クリームを舐めとりながら先端を刺激すると、ナカがわなないた。": "我一边舔舐着鲜奶油一边刺激着乳头，她的里面开始颤抖起来。", "あっ、ふっ、ひゃあんっ！そこっ、気持ちいい……。はぁっ、んっ、うぅ……っ、あっ、はぁっ。乳首、ジンジンする": "啊，呼，呀啊！那里，好舒服……哈啊，嗯，呜……啊，哈啊。乳头，麻麻的", "あっ、マスター……！マ、マスター！そんなふうに、舐めたら……っ！あっ、ひっ、んんっ！": "啊，主人……！主，主人！那样舔的话……！啊，咿，嗯嗯！", "遠慮なく尖らせた舌先で、トップの溝を突く。": "我毫不客气地用舌尖戳着乳头的沟。", "スルトは腰をくねらせて悦ぶものだから、ペニスにも刺激が伝わって熱い息を吐いてしまった。": "苏尔特扭动着腰，享受着快感，这股刺激也传到了我的阴茎上，让我吐出炽热的气息。", "はっ、んっ、あぁぁんっ！まんこも、気持ちいい――マスターの勃起ちんぽ……っ、最高！あっ、あっ、ああーっ！": "哈，嗯，啊啊啊！小穴也好舒服——主人的勃起肉棒……太棒了！啊，啊，啊啊！", "んあっ……！くぅっ、んっ、はぁぁぁぁぁんっ！ガチガチで熱々のちんぽが、わたしのナカで……っ、暴れてるっ！": "嗯啊……！咕，嗯，哈啊啊啊啊！硬硬的热热的肉棒，在我的里面……暴走着！", "幾度も出し入れしているうちに、媚肉がモノにぎっちりと食いついていく。": "在几次抽插之后，媚肉紧紧地缠住了我的肉棒。", "それに抗うようにして抜去し、一気に奥まで戻すと――": "我抵抗着这股力量拔出肉棒，然后一口气插回深处——", "ふぅ……っ、ぃ、うっ、おっ、んんんんんっ！んあっ、ああっ、奥っ！奥ぅっ、来てるぅっ！": "呼……咿，呜，哦，嗯嗯嗯嗯嗯！嗯啊，啊啊，里面！插到里面了！", "スルトは自分の身に起きたことを、ありのままの言葉で表現した。": "苏尔特用最直接的语言描述着自己身体的反应。", "ぅ、おあっ、んほぉぉっ！押し上げちゃ、ダメぇっ！はぅ、んっ、ぅ、おぉっ！赤ちゃんの部屋を、押し上げちゃ――": "呜，哦啊，嗯哦哦！不能顶上来啊！哈，嗯，呜，哦哦！不能顶到，小宝宝的房间——", "んぉっ、あ゛ぁんっ……！その腰つきで、スルト、ドスケベになるっ！もう、イっちゃうぅぅっ！まんこの奥が、ジンジンしてっ、あっ、ぅうう": "嗯哦，啊啊嗯……！主人的腰，让苏尔特，变得好淫荡！要，要去了！小穴里面，麻麻的，啊，呜呜呜", "スルトの甘ったるい声が、頭のなかを埋め尽くしていく。": "苏尔特甜美的声音，充斥着我的大脑。", "もう、射精することしか考えられない。": "我满脑子只剩下射精的念头。", "あっ、くぅ、ぅ、あ゛ぁっ！スルトっ、イ……っ、クぅんっ！マスターのちんぽで、あっ、う゛ぁぁぁぁんっ！イク、イクっ！": "啊，呜，呜，啊啊！苏尔特，要……去了！要被主人的肉棒，啊，呜啊啊啊啊！去了，去了！", "おっ、うっ、んぁぁぁぁっ！マスター、マスターぁ……あぁぁぁぁっ！": "哦，呜，嗯啊啊啊啊！主人，主人……啊啊啊啊啊！", "お……っ、んぉぉぉおおおおおぉぉぉおおおおおんっ！": "哦……嗯哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦！", "スルトは蕩け落ちてしまいそうな表情で、熱く滾った欲望を受け止めていく。": "苏尔特用淫荡的表情，接受着我滚烫的欲望。", "ふぁっ、セーエキ、ドクドクって、出てるぅっ！あっ、ああっ、くぅ……っ、わたしのナカに、マスターのミルクがっ！": "呼啊，精液，咕嘟咕嘟地，射出来了！啊，啊啊，呜……主人的牛奶，射到我的里面了！", "繋がり合った場所から、白濁液が溢れていく。": "白浊液从我们结合的地方溢了出来。", "はあっ、ああ……っ。やはり、バレンタインは……危険な、イベント": "哈啊，啊啊……。果然，情人节……是个危险的活动", "スルトは呼吸を整えながら、": "苏尔特调整着呼吸", "輪郭が蕩けた瞳に、意思を込めた。": "在她迷离的双眼中，意志再次复苏", "マスターは……っ、わたしが、守る……": "主人……，由我来，保护……", "バレンタインについて、誤解を与えてしまったようだが……。": "虽然我对情人节的解释似乎让她产生了误解……", "このひとときをより情熱的なものにしてくれるなら、アリだ。": "但只要能让她更加热情，那也无妨", "誤解はあとで解くとして、再び熱を持ったペニスを蜜壺に押し込むのだった。": "之后再解开误会，我再次将火热的肉棒插入了蜜穴"}