{"こんなとき、私の好きな名探偵たちは何を思うかしら……。 教え子たちに心配はかけられないわ。ひとりで行かなくちゃ……": "这种时候，我喜欢的名侦探们会怎么想呢……。 可不能让学生们担心，我得一个人去……", "卜部甘那": "卜部甘那", "甘那さんっ！追いついて良かった……": "甘那同学！还好追上你了……", "矢神翼咲": "矢神翼咲", "ひとりで行こうだなんて水臭いじゃないの。私たちも一緒に行くわ！": "一个人去也太见外了吧。我们也一起去！", "ドロシー": "桃乐丝", "翼咲ちゃん……ドロシーちゃん……。 気持ちは嬉しいけど、ふたりを危険に巻き込むかもしれないわ": "翼咲同学……桃乐丝同学……。 虽然我很高兴，但可能会把你们卷入危险", "私たち、みんな一緒です！ 煌正学園の事件の後、５人で集まって話したじゃないですかっ": "我们，大家在一起！ 煌正学园的事件之后，我们5人不是聚在一起聊过了吗", "そうね。翼咲ちゃんの言うとおり、私はひとりじゃないのよね": "是啊。翼咲同学说得对，我不是一个人呢", "はいっ！みんなで一緒に行動した方が心強いですし、 私が、甘那さんをひとりにしたくないんです……": "是的！大家一起行动也更安心， 我不想让甘那同学一个人……", "私も翼咲と同じ気持ちよ。それで甘那は何をしようとしていたの？": "我也和翼咲一样。所以甘那打算做什么呢？", "学園内できな臭い噂があるの。 でも、私が調べたかぎり信憑性はかなり高いと思っているわ": "学校里有可疑的传闻。 但是，我认为可信度相当高", "噂？それにしても物騒な話ね": "传闻？那还真是危险啊", "学生たちが、怪しい実験に関わっているかもしれないの。 実際に、煌正学園でも違法な薬物の開発が行われていて、出回っていたわ": "学生们可能参与了奇怪的实验。 煌正学园实际上也开发了违法药物，并且在市面上流通", "今回は被害が及ぶ前に未然に防げたらいいと思って": "我想这次在受害之前防患于未然", "甘那さんの気持ちはよく分かりました。一緒に行きましょう": "我明白甘那同学的心情了。一起去吧", "ありがとう……ふたりとも……。場所は、理科準備室よ": "谢谢你们……地点是理科准备室", "ふたりとも見えるかしら": "你们两个看得见吗", "ちょっと、何よあれっ！ 理科準備室の前にあんなに学生がいるなんておかしいじゃない": "等下，那是什么！ 理科准备室前有那么多学生太奇怪了吧", "こういうのは得意なの。私が相手をするわ": "这种事我很擅长。我来对付他们", "ドロシーをひとりにできないよっ……！私も戦う……": "不能让桃乐丝一个人……！我也要战斗……", "こうしましょう。私も武術の心得はあるわ。 少しの間、翼咲ちゃんとドロシーちゃんにおとりをお願いできないかしら": "这样吧。我也有武术心得。 可以拜托翼咲和桃乐丝当一下诱饵吗", "私はふたりが時間を稼いでいてくれる間に、素早く証拠品の押収をするわ": "我趁你们争取时间的时候，迅速扣押证据", "それなら……でも、甘那さん……無茶はしないでくださいね……": "那就……但是，甘那同学……请不要勉强自己……", "ありがとう。それじゃ、さっさと行って戻ってくるわね": "谢谢。那我赶紧去去就回", "急がないとっ……！翼咲ちゃんとドロシーちゃんが時間を稼いでくれているんだから": "快点……！翼咲和桃乐丝还在帮我争取时间呢", "甘那が証拠品を物色していると――。": "甘那正在物色证据的时候——", "何をしている！": "你在干什么！", "学生": "学生", "ひとりの学生が背後から甘那に近づき、拘束した。": "一个学生从背后靠近甘那，抓住了她。", "武術の心得があるとはいえ、不意をつかれては敵わない。": "虽说有武术心得，但被偷袭的话还是敌不过。", "は……はなして……": "放……放开我……", "自分の立場が分かっていないみたいだな。こっちはまだまだ増援を呼べるんだ。外のふたりはどうなるんだろうな": "你好像还不明白自己的处境啊。我们还能叫来更多人。外面那两个会怎么样呢", "ふ、ふたりには……手を出さないで……。なんでもするわ……": "不，不要对她们……出手……我什么都愿意做……", "それなら、実験に協力してもらおうか。被検体の確保が急務でな……無事にすんだら、解放してやる": "那就协助我们做实验吧。确保实验体是当务之急……如果顺利的话，就放了你", "甘那は、頷いた。": "甘那点了点头。", "こうする以外に、全員が助かる術が見つからなかったのだ。": "除了这么做，没有其他方法能救所有人了。", "あっ、あっ、いやぁ、あああぁぁぁ……っ！なによこれっ……やめてっ……こないでっ……": "啊，啊，不要，啊啊啊啊啊啊……！这是什么啊……住手……别过来……", "実験用の大テーブルに甘那は拘束されていた。": "甘那被绑在实验用的大桌子上。", "彼女の怯えは当然だ。異世界出身の彼女はスライムを見たことがない。": "她会害怕也是理所当然的。来自异世界的她从未见过史莱姆。", "青いゲル状の触手がやわらかな女体めがけて這う。": "蓝色的凝胶状触手爬向了她柔软的女体。", "ああぁ……き、気持ち悪いっ……！ひうっ、ぬるぬるしたのが……わ、私の身体を這って……っ": "啊啊啊……好，好恶心……！呜呜，滑溜溜的东西……爬，爬到了我的身体上……", "粘度をまとった液体を分泌しながら、": "触手分泌着粘稠的液体，", "触手が甘那の身体を撫でまわす。甘那は、身動きをとることすらできない。": "同时抚摸着甘那的身体。甘那甚至无法动弹。", "迂闊に動けば命を奪われるかもしれないと恐れていたのだ。": "她害怕随便乱动可能会丢掉性命。", "そして、そのうち――彼女はあることに気がつく。": "然后，不久之后——她注意到了一件事。", "いやっ、いやあぁあああああああああっ！どうして……服が溶けて……っ！私も溶かされるのっ……": "不要，不要啊啊啊啊啊啊啊啊啊啊啊！为什么……衣服融化了……！我也要被融化了吗……", "慌てなくても大丈夫だ。そのスライムの体液は、人体には害がないからな。よく見てみろ、溶けているのは服と下着だけだ": "不用慌张。那种史莱姆的体液对人体无害。仔细看，融化掉的只有衣服和内衣而已", "このエロいおっぱいとマンコが実験に必要だから、スライムの餌にするなんてもったいないことはしない": "这对色情的奶子和小穴对实验来说是必要的，所以不会做出把它们喂给史莱姆这种浪费的事情", "み……見ないで……っ": "不……不要看……", "嬲るような視線に耐えきれず、懇願する甘那。": "甘那无法忍受玩弄般的视线，恳求道。", "豊満なバストも淡い頂も、白い割れ目も、実験の道具として余すことなく観察されていた。": "丰满的乳房，淡粉色的乳头，白色的裂缝，都被作为实验道具观察得一清二楚。", "――気のせいか。": "——是错觉吗。", "男の目つきに性的なニュアンスを感じて、甘那はぞっとした。": "甘那从男人的眼神中感受到了性意味，不禁打了个寒颤。", "（気のせいよ……男の人にそんな目で見られてるなんて思いたくない……）": "（是错觉……我不想认为男人会用那种眼神看我……）", "思ったとおり、健康的な身体つきだ。受胎実験にはちょうどいい……": "身体如我所料，十分健康。正好适合受孕实验……", "やぁぁ……そ、それ……っ！そんなものどうするつもりよ……": "不要……那，那个……！你打算用那个做什么……", "言うがはやい、男は屹立したペニスを取り出すと、穂先を膣口にあてがった。": "说时迟那时快，男人掏出勃起的阴茎，将龟头抵在了阴道口。", "ふ、うっ……セックス、セックスだけはいやぁ……っ！うそっ……いやって言ったのにぃ……あああぁああああああっ！？": "呜，呜……只有做爱，做爱我不要……！骗人……我都说不要了……啊啊啊啊啊啊啊啊啊啊！？", "狭い膣を広げるように、肉棒が挿入される。": "肉棒插入，撑开了狭窄的阴道。", "極太の亀頭が、そこを強引に貫くのだから、苦痛は凄まじいはずだ。": "极粗的龟头强行贯穿了那里，痛苦应该非同小可。", "同時に、無防備なアナルを男性器状の触手が犯す。": "同时，男性器状的触手侵犯了毫无防备的肛门。", "んっ、あぁあ……お腹っ、苦しいっ……や、破けちゃうーっ！": "嗯，啊啊啊……肚子，好难受……要，要裂开了——！", "先端が隘路にひっかかる度、甘那の身体が大きく仰け反る。": "每当龟头卡在狭窄的阴道里，甘那的身体都会大幅后仰。", "それでも、スライムの液体と自らが分泌する愛液が潤滑油の役割を果たし、根本までそれぞれの牝穴で受け入れた。": "尽管如此，史莱姆的液体和自己分泌的爱液起到了润滑油的作用，两根肉棒都插到了根部。", "マンコの穴がキツいな……。結構な美人だが、この年齢でセックスを経験していないのか？仮に経験していてもそんなに場数はないな……": "小穴好紧啊……长得这么漂亮，这个年龄还没做过爱吗？就算有经验，次数应该也不多吧……", "くうぅ……っ、そ、そんなこと……っ、あぁあっ！いやっ、おマンコもお尻の穴もそれ以上、広げないで……": "咕呜呜……那，那种事……啊啊啊！不要，不要把小穴和屁穴再撑大了……", "羞恥と屈辱に、甘那の頬が赤らむ。": "羞耻和屈辱让甘那的脸颊泛红。", "咄嗟に、否定をしようとしたが、凌辱による刺激の方が勝った。": "虽然她想立刻否定，但凌辱带来的刺激更胜一筹。", "柔肌が汗ばみ、結合部から愛液が滴る。": "柔嫩的肌肤渗出汗水，结合处滴下爱液。", "いやっ、なのにぃ……どうして……私、おマンコ濡らして……？それに、身体、熱いっ……！？": "不要，可是……为什么……我的小穴湿了……？而且，身体好热……！？", "品種改良したスライムだったが、牝の発情を促す成分の分泌も上手くできたようでなによりだ。分かりやすく言うと媚薬が作用しているんだ": "虽然是品种改良的史莱姆，但看来也成功分泌了促进雌性发情的成分，真是太好了。简单来说就是媚药起了作用", "処女マンコ締めて、チンポ扱いてもらおうか。早くそのエロマンコで搾精するんだっ": "让我用你的处女小穴夹紧鸡巴吧。快用你那色情小穴榨精", "言うが早い、甘那を処女と勝手に断定した男は、スライムとともに前後の穴を掘削する。": "话音刚落，擅自断定甘那是处女的男人就和史莱姆一起挖掘前后两个洞穴。", "固い肉棒が、粘っこい膣肉を容赦なく抉った。": "坚硬的肉棒毫不留情地挖着粘稠的阴道肉。", "んうぅぅーっ、あぁっ、あああ……！か、感じたくないっ、やめてっ、やめてえっ……": "嗯呜呜呜——啊啊，啊啊啊……！不，不想有感觉，不要，不要啊……", "前後の穴を犯され、今や、全身をスライムの触手が撫でまわしている。": "前后两个洞穴被侵犯，现在全身都被史莱姆的触手抚摸着。", "全身が性感帯と化した甘那は、快楽を拾い、身を震わせていた。": "全身都变成性感带的甘那，感受着快感，身体颤抖着。", "その間も、さながら性欲処理をするように二穴責めにされているのだ。": "在这期间，她就像在处理性欲一样被前后两个洞穴侵犯着。", "……ところでお前、月経は来たか？": "……话说回来，你月经来了吗？", "甘那は唇を嚙みしめた。": "甘那咬紧了嘴唇。", "質問の意図が分からないし、それを異性から聞かれるのは辱めに等しい。": "她不明白这个问题的意图，而且被异性问到这个问题就等于是一种侮辱。", "こ、答えたくないわっ": "我，我不想回答", "月経から７～１４日後が、最も妊娠しやすい時期なのだが……。それに該当していたら妊娠しやすいのにな……まあ、いい……いくぞっ！": "月经后7～14天是怀孕概率最高的时期……如果符合这个条件的话，怀孕的概率就更高了……算了，无所谓……我要上了！", "男は甘那を受胎実験の道具……母体としか見ていない。": "男人只把甘那当成受孕实验的道具……母体。", "同時にその問いの答えは、甘那に当てはまるものだったため、彼女の顔から血の気が失せた。": "同时，因为那个问题的答案符合甘那的情况，她的脸上失去了血色。", "いやっ、いやあぁぁぁぁ……っ！？中出しっ、中出しだけはやめてっ……っ": "不，不要啊啊啊啊……！？内射，只有内射不要……", "危険日っ……危険日なのっ、そんなことされたら……あうぅ……っ": "危险日……今天是危险日，要是被内射的话……啊呜呜……", "強制的に引き出された快感と限りなく高い妊娠の可能性に、甘那はすっかり混乱していた。": "被强制引出的快感和无限高的怀孕可能性，让甘那完全陷入了混乱。", "そして、男は種付けをするように深く、肉棒を固定した。": "然后，男人就像播种一样，把肉棒固定在了深处。", "はぁ……んっ……あぁあああああっ！だめっ、だめーっ、いっちゃうーっ……！": "哈啊……嗯……啊啊啊啊啊啊啊！不行，不行——要去了——……！", "前後の穴に、白濁液を出される。": "前后两个洞穴都被射入了白浊液。", "腹を満たす熱に、甘那の姿態が悶絶した。": "填满肚子的热流，让甘那的身体苦闷地扭动着。", "彼女もまた絶頂に達していた。": "她也达到了高潮。", "ふあぁ……ど……どうして……っ！私、こんなことされて……いっ……いって……": "呼啊啊……为……为什么……！我，被这样对待……去……去了……", "甘那は、白濁にまみれ、涙を流していた。": "甘那浑身沾满白浊液，流着眼泪。", "そこに男が体重をかける。": "男人把体重压在了她身上。", "いやぁ……もう……や、やめて……っ！おマンコもお腹も……精子でいっぱいで……く、苦しいの……": "不要……已经……住，住手……！小穴和肚子……都被精子填满了……好，好难受……", "これ以上、されたら……し、死んじゃうわ……": "再继续下去的话……会，会死的……", "着床を確実にしたいからもう一度だけ……": "为了确保着床，再做一次……", "だが、男は動かない。": "但是，男人没有动。", "甘那の上に覆いかぶさるように、倒れこんだのだ。": "他像是要覆盖住甘那一样，倒在了她身上。", "ふと、視線をあげると泣きそうな翼咲の顔と揺れる三つ編みが見えた。": "突然，她抬眼看到了快要哭出来的翼咲的脸和摇晃的辫子。", "（私……助かったのね……）": "（我……得救了呢……）", "甘那は、安心してそこで意識を手放した。": "甘那安心地失去了意识。"}