{"もぐもぐ": "咕嚕咕嚕", "クレア": "克蕾婭", "今さらだけど本当によく食べるな、クレアは……": "現在說這個有點晚了，不過克蕾婭你真的好能喫啊……", "人間さん": "人間君", "気持ちはわかるけどね。お正月は美味しい食べ物がいっぱいだから": "我能理解她的心情。因爲新年有很多好喫的食物", "シンデレラ": "仙杜瑞拉", "遠慮するな。もっと食べていいんだぞ": "別客氣。多喫點", "ジャコヴァ": "雅各巴", "今回はめちゃくちゃ甘やかす人もいるからだけど……": "這次是因爲有人特別寵她……", "あっ。あのお団子、歌合戦の楽屋にもあったお店だ。 美味しかったよね。また食べたい": "啊。那個糰子，是歌會戰的休息室裏也有賣的店。很好喫呢。我還想喫", "よく覚えてたな。よし、食べるといい。人間さん、行け": "記得真清楚啊。好，那就喫吧。人間君，去吧", "甘やかすのはいいけど自分の足と財布を使ってくれよ……": "寵她是可以，但至少用自己的腳和錢包吧……", "お兄ちゃん、どっちがたくさん食べられるか競争だよ？もっと食べないと": "哥哥，我們來比賽誰喫得更多吧？得喫更多才行", "（俺のことをお兄ちゃん呼びして甘えモードになってる。 辛いことがあると、こうなりやすいんだよな……）": "（她叫我哥哥，進入了撒嬌模式。 一旦遇到難過的事情，她就很容易變成這樣……）", "お兄ちゃん？": "哥哥？", "そう。人間さんは私のお兄ちゃんなの。 血が繋がってなくても私のこと大事にしてくれるから": "對。人間君是我的哥哥。 因爲就算沒有血緣關係，他也會很珍惜我", "私は？": "我呢？", "……この前、危ないところ助けてくれたし優しくしてくれるからお姉ちゃんになるかも": "……之前在危險的時候救了我，對我很溫柔，所以可能會成爲姐姐", "姉さん、ジャー姉ちゃん、ジャコヴァ姉さん、ジャコヴァ、ジャコヴァ姉さま……": "姐姐，雅姐，雅各巴姐姐，雅各巴，雅各巴姐姐……", "…………": "…………", "ねーねと呼べ": "叫我姐姐", "そんなタイプじゃないでしょ！？": "你不是那種類型的人吧！？", "ねーね": "姐姐", "むふん": "呼呼", "オトギノクニのあらゆる人にいまの顔を見せたいわ……": "我真想讓童話之國的所有人都看看你現在的表情……", "ふう。たくさん食べ歩きしたね": "呼。喫了好多東西呢", "だいぶ腹が重い……当たり前にクレアの勝ちだったし……": "肚子好脹……而且理所當然地是克蕾婭贏了……", "ちょっと寝る？": "要不要睡一會？", "こらこら。すぐ寝たら大変なことになるぞ。ここは少し運動したほうがいい": "喂喂。要是現在睡着了會很糟糕的。現在還是稍微運動一下比較好", "運動……？": "運動……？", "それってえっちな運動……だよね？いいよ、お兄ちゃんとならたくさんしたいから……": "是色色的運動……對吧？可以哦，如果是和哥哥的話，我想要做很多次……", "察しのいいクレアは早々に晴れ着をはだけ始める。": "敏銳的克蕾婭很快就開始脫下和服。", "いや、クレアの察しがいいというより、こちらがワンパターンなのか。": "不，與其說是克蕾婭敏銳，不如說是我太沒新意了。", "ならせめて体位くらいは少し変わったものにしよう、と彼女の腰を持ち上げ、足を抱えて自分の肩に乗せ――": "那至少換個稍微有點變化的體位吧，我抬起她的腰，抱着她的腿放在自己的肩上——", "ん……なんか、本当に運動って感じ。えっちだけど、ちゃんとカロリーとか消費しそうだね": "嗯……感覺真的像在運動。雖然很色，但好像真的能消耗卡路里呢", "見て、お兄ちゃん。お腹に力入れたらちょっと割れてない？": "看，哥哥。我肚子用力的話，是不是有點腹肌？", "残念ながら柔らかそうなぷにぷにのお腹だ。": "很遺憾，她的肚子還是軟軟的。", "たるんでいるわけではないが、シックスパックとは言い難い。": "雖然不是鬆弛，但很難說是六塊腹肌。", "ただ、触ってみるとインナーマッスルはしっかりあるのか、芯がしっかりしているようではあった。": "但是，試着摸一下的話，感覺內側肌肉還是有的，好像很結實。", "これ、お兄ちゃんこそ大変じゃないの？": "這樣的話，哥哥不也很辛苦嗎？", "エロのためなら多少の負荷など問題にならない。": "爲了色情，多少的負擔都不是問題。", "すべすべの膝を撫でてやりながら、彼女の足を抱え直す。": "我一邊撫摸着她光滑的膝蓋，一邊重新抱起她的腿。", "それよりも――甘えモードになっている原因が心配だ。": "比起這個——我更擔心她進入撒嬌模式的原因。", "またしても実の兄に犯される、そんな辛い経験をしてしまったのだから彼女の心を少しでも癒してあげたい。": "因爲她又經歷了被親生哥哥侵犯的痛苦經歷，所以我想儘可能地治癒她的心。", "なあに、お兄ちゃん。なんか私のことじっと見てる": "怎麼了，哥哥。怎麼一直盯着我看", "と言いながら、クレアもまたこちらを見つめ返していた。": "克蕾婭一邊說着，一邊也回望着我。", "実兄に犯された直後にこちらを兄と呼び慕ってくれるのなら、血のつながり以上の絆を見せてあげたかった。": "如果她被親生哥哥侵犯後，還能稱呼我爲哥哥，那麼我想讓她看到超越血緣關係的羈絆。", "ん……お兄ちゃんとくっつくの大好きだよ。お兄ちゃんはいっつも、私に優しくしてくれる。えっちのときも……すごくえっちで変態でも大事にしてくれてるのは伝わるから": "嗯……我最喜歡和哥哥貼在一起了。哥哥總是對我很溫柔。做愛的時候也是……雖然很色情很變態，但也能感受到你對我的重視", "でも今日は、食べてすぐだし何か嫌だから、お尻の穴は舐めないでね": "但是今天，我剛喫完飯，所以有點討厭，不要舔我的屁眼哦", "――あまり変わり種を試しすぎるのも良くないかもしれない。": "——嘗試太多奇怪的東西可能也不太好。", "とはいえ、もう乗りかかった船だ。今日はこの体位で進めることにする。": "話雖如此，既然已經上了賊船，今天就用這個體位繼續吧。", "会話しながらも愛撫を続けていたおかげで、クレアの陰裂はすっかり蕩けていた。": "多虧了在對話的同時持續愛撫，克蕾婭的陰部已經完全溼透了。", "うん、いいよ。お兄ちゃん、運動しよ": "嗯，可以哦。哥哥，我們運動吧", "お兄ちゃんの、ちょうだい？": "把哥哥的，給我吧？", "じっくりと肉棒を挿入していくと、クレアは吐息を漏らしながらこちらを受け入れて身体を小さく震わせる。": "慢慢地把肉棒插入後，克蕾婭一邊喘息着一邊接受着我，身體微微顫抖。", "ふぁ……ん、んぁ、ふぁあっ……お兄ちゃん……っ、あったかいよぅ……んふぅっ、んんっ": "呼啊……嗯，嗯啊，呼啊啊……哥哥……好溫暖……嗯呼，嗯嗯", "優しいあったかさなの……私のことも考えてくれて、ゆっくり、んぁ、あっ、動いて、くれて……っ": "溫柔的溫暖……考慮到我的感受，慢慢地，嗯啊，啊，動着……", "この体位は膣奥まで届きやすい。": "這個體位很容易到達陰道深處。", "しかし、挿入直後から奥まで届かせるのはクレアが辛いかもしれない。": "但是，插入後馬上到達深處的話，克蕾婭可能會感到痛苦。", "なのでゆっくり進めていたのだった。": "所以要慢慢地進行。", "そんな意図が、言葉にしていないのにクレアに伝わるはずもないが、きっと何か雰囲気で察してくれたのかもしれない。": "雖然沒有把意圖說出來，但克蕾婭應該能感受到我的意圖，一定是通過某種氛圍察覺到了吧。", "やはりクレアは察しがいいのだろう。": "克蕾婭果然很敏銳。", "はぁっ、んん、ふっ、はぁっ……すごい、私のナカ、お兄ちゃんのでいっぱいになっちゃった……っ、はぁっ、んっ": "哈啊，嗯嗯，呼，哈啊……好厲害，我的裏面，被哥哥的填滿了……哈啊，嗯", "奥まで、んっ、はぁっ、ぎゅってなってる……くっついててっ、ん、はぁっ、安心、するっ……": "好深，嗯，哈啊，緊緊地貼着……嗯，哈啊，好安心……", "頭がね、ほわほわするの……あったかくて、でも切なくて……っ、心がきゅうってなって……離したくない……はぁっ、あんっ……": "頭，輕飄飄的……好溫暖，但是好難受……心，揪在一起……不想離開……哈啊，啊嗯……", "その言葉通り、クレアの膣肉は竿肌に吸い付くようで、引き抜こうとしても離さず捕まえておくかのようだった。": "正如克蕾婭所說，她的陰道肉緊緊地吸附着我的肉棒，彷彿在說“不要拔出來”一樣。", "そんな引き留める膣肉を振り払うようにして腰を引いては、再び突き入れる。その度にクレアは呼吸をどんどん乱していった。": "我像是要甩開那緊貼着的陰道肉一樣，把腰往後一縮，然後再次插入。每次這樣做，克蕾婭的呼吸都會變得越來越紊亂。", "もっと、動いて平気、だよっ……ん、あ、はぁっ……": "再，動得快一點，也沒關係……嗯，啊，哈啊……", "加減をするのもそろそろ限界だった。": "我差不多也快到極限了。", "見透かしたかのようなクレアの言葉に甘え、徐々に加速していく。": "我接受了克蕾婭那彷彿看穿了我的想法的話語，慢慢地加快了速度。", "あ、あぁうっ！ん、はぁっ、ぐりぐりって、擦れるのっ、気持ち、いいっ……はぁっ、ん、あんっ": "啊，啊啊嗚！嗯，哈啊，咕嚕咕嚕地，摩擦着，好舒服……哈啊，嗯，啊嗯", "お腹の、奥っ、お兄ちゃんが、当たってるっ、あ、はぁんっ、ふわふわが、もっとふわふわして、浮いちゃいそう……！": "哥哥，頂到了，我的肚子裏面，啊，哈啊嗯，輕飄飄的，感覺更輕飄飄的，要飛起來了……！", "こちらを見つめながら喘ぐクレアの愛らしさに、": "克蕾婭一邊看着我一邊喘息的樣子，實在是太可愛了。", "肉竿は固くなるどころか反り返っていて、クレアの腹側の膣壁を特に強く擦ってしまっていた。": "我的肉棒不僅變得更硬，還翹了起來，特別用力地摩擦着克蕾婭的側腹的陰道壁。", "その刺激が強いのだろう、クレアは顔を紅潮させて息も荒い。": "也許是因爲刺激太強了，克蕾婭的臉變得通紅，呼吸也變得急促。", "それでも視線をこちらから外そうとしなかった。": "儘管如此，她還是沒有把視線從我身上移開。", "はぁっ、あ、あんっ、んっ、おにい、ちゃんっ……すごいよぉっ、ん、あっ、お腹の、奥が、切ないっ……！": "哈啊，啊，啊嗯，嗯，哥，哥……好厲害，嗯，啊，肚子裏面，好難受……！", "すき、って言ってるっ……お腹が、私の、身体が、お兄ちゃんのこと、大好きだって……っ、あ、あぁっ": "在說，喜歡你……我的肚子，我的身體，在說，最喜歡哥哥了……啊，啊啊", "いっぱいっ、私で気持ちよくなって……っ、ふぁ、あ、ふぁあっ！": "用我的身體，盡情地舒服起來吧……呼啊，啊，呼啊啊！", "好きな相手だからこそ、気持ちよくなってほしい。": "正因爲是喜歡的人，才希望他能舒服起來。", "その気持ちはクレアに限らない。": "這種心情不僅限於克蕾婭。", "言葉にすると同時に、身体でも気持ちを込めてクレアと深く繋がる。": "在說出這句話的同時，我也用身體表達着自己的心情，與克蕾婭深深地結合在一起。", "んぁ、あ、はぁっ、きもち、いいよっ……お兄ちゃんので、私っ、とろとろになっちゃってる……っ、んんぅっ、んぁ、あっ": "嗯啊，啊，哈啊，好，舒服……哥哥的，讓我，變得溼漉漉的……嗯嗯，嗯啊，啊", "切なげにこちらを見つめるクレアの表情にたまらなくなって、衝動がすぐそこまでせり上がって来た。": "克蕾婭用一種苦悶的表情注視着我，我再也無法忍受，衝動立刻湧了上來。", "それを告げると、クレアは柔らかく微笑んでうなずいた。": "當我告訴她這件事時，克蕾婭溫柔地微笑着點了點頭。", "いいよっ……出してっ、ん、はぁっ、あぁうっ！お兄ちゃんの、いっぱい出して……っ、私に、ちょうだい……っ": "可以哦……射出來吧，嗯，哈啊，啊啊嗚！把哥哥的，全部射出來……給我吧……", "あああぁっ！あ、はぁっ、あぁんっ、んっ、ふぅっ……！わ、わたしもっ、イッ、あっ、んんっ！イッ、ちゃい、そうっ": "啊啊啊啊！啊，哈啊，啊啊嗯，嗯，呼嗚……！我，我也，要，啊，嗯嗯！要，去了", "あ、あん、ん、ふぁあっ、イクっ、イッちゃうっ、ふわふわが、はじけちゃうっ、んぁ、あ、あああぁぁぁっ……": "啊，啊嗯，嗯，呼啊啊，去了，要去了，輕飄飄的感覺，要爆發了，嗯啊，啊，啊啊啊啊啊啊……", "ふぁあああぁぁぁぁあああぁぁぁ……！！": "呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "びくびくと身体を震わせて絶頂するクレア。": "克蕾婭的身體顫抖着到達了高潮。", "その波が膣肉を通じて肉竿にも伝わり、そして勢いよく射精した。": "這股波動通過陰道肉傳到了肉竿上，然後我猛地射了出來。", "発射するたびに、クレアは身体をのけぞらせる。": "每次射精，克蕾婭的身體都會向後仰。", "ふぁあっ！ふぁ、あ、はぁんっ……！いっぱい、出てるっ、ん、あぁ……っ": "呼啊啊！呼啊，啊，哈啊嗯……！射出來，好多，嗯，啊啊……", "まだ……ふわふわしてる……。１回、ぱちんって弾けたのに……": "還是……輕飄飄的……明明已經，爆發過一次了……", "蕩けた表情でこちらを見つめながら、へにゃっと脱力した微笑みを浮かべる。": "她用陶醉的表情注視着我，露出了無力的微笑。", "そんなクレアの髪を優しく撫でてやると、くすぐったそうにした。": "我溫柔地撫摸着克蕾婭的頭髮，她好像覺得很癢。", "これで、カロリー消費できたかな？": "這樣，就消耗掉卡路里了吧？", "お互いに身体も火照って、汗もかいている。": "我們的身體都變得火熱，還出了汗。", "呼吸も乱れているからきっとかなりの運動量のはずだ。": "呼吸也變得紊亂，這應該是一次相當大的運動量。", "じゃあ、落ち着いたら一緒におだんご食べよう？おみやげに買って帰ってきたんだ": "那，等冷靜下來後一起喫糰子吧？我買了糰子當禮物帶回來了", "食べた分を消費する運動だったのに、また補給してしまうのか。": "明明是消耗掉喫掉的卡路里的運動，結果又補給了一波嗎。", "と突っ込みたいところだったが……。": "雖然很想吐槽……", "クレアが幸せそうに微笑むので、その言葉は飲み下したのだった。": "但看到克蕾亞幸福的微笑，我便把話嚥了回去。"}