{"あの……お兄さん、ありがとう……その、一緒に初詣に来てくれて……。 ボクなんかと一緒で、退屈しないといいんだけど…… って、あれ？あそこにいるの、シンデレラとクレア……だよ、ね？": "那個……大哥哥，謝謝你……那個，和我一起來新年參拜……。 和我這種人在一起，要是不覺得無聊就好了…… 誒，咦？在那裏的是仙杜瑞拉和克蕾婭……吧？", "アプスー": "阿普蘇", "あっ、人間さんにアプスー！ 奇遇ね、こんなところで会うなんて。ふたりも初詣に来たの？": "啊，是人類君和阿普蘇！ 好巧啊，居然在這種地方遇到。你們倆也是來新年參拜的嗎？", "シンデレラ": "仙杜瑞拉", "う、うん。新年だから……ボク、自分のこと占ってみたんだ。……そうしたら、ラッキースポットは神社だって出たから、お兄さんを誘って初詣に来たんだよ": "嗯，嗯。因爲是新年……我，占卜了一下自己的事。……然後，幸運地點就顯示是神社，所以就邀請大哥哥一起來新年參拜了", "ふふっ、そうだったのね。……あ、ねえふたりとも、もうお参りは済んだ？ まだだったら、一緒にお参りに行きましょ！": "呵呵，原來是這樣啊。……啊，我說你們倆，已經參拜過了嗎？還沒的話，就一起去參拜吧！", "それともうひとつ。お参りしたあと、おみくじ引くのも忘れずにね": "還有一件事。參拜完之後，也別忘了抽籤哦", "クレア": "克蕾婭", "……はぁ、お参り、かなり人が並んでたね。話を聞いて、ある程度理解してたつもりだけど……初詣って、まさかこんなに混んでいるとは思わなかった……": "……哈啊，參拜，排了相當多的人呢。雖然聽別人說過，自認爲某種程度上理解了……但沒想到新年參拜，居然會這麼擁擠……", "ええと……たしか次は、おみくじ引きに行くんだよね？ あんまり混んでないといいいんだけど……": "那個……我記得接下來，是要去抽籤吧？要是人別太多就好了……", "……お、あそこだな。結構すんなり引けそうでよかった。 それじゃあみんな、列に並んでと――": "……哦，是那裏啊。看來能順利抽到籤，太好了。 那大家，去排隊吧――", "人間さん": "人類君", "――みんな引けたわね？じゃあ私からいくわよ。ええとなになに…… 『中吉、お酒の飲みすぎに注意』？ ええっ、嘘でしょ～！？この前お酒たくさんもらったのにー！": "――大家都抽到了吧？那從我開始吧。我看看我看看…… 『中吉，注意不要喝太多酒』？ 哎哎，騙人的吧～！？之前明明收到了很多酒的！", "何事も程ほどが一番ってことだね。 私のは……『吉、食べたい物を食べると願いが叶いやすい』だって": "什麼事都適可而止最好呢。 我的是……『吉，喫想喫的東西願望更容易實現』", "食べたい物か、なんだろう……？パッと出てこないけど、前に食べたフォアグラがおいしかったから、それにしておこうかな。じゃあ次、人間さんどうぞ": "想喫的東西嗎，是什麼呢……？雖然一下子想不出來，但之前喫的鵝肝醬很好喫，就選那個吧。那下一個，人類君請抽", "よーし、じゃあ張り切って…… ええと、『小吉、対人関係でいろいろあるかも』……？いろいろかぁ": "好，那我鼓足幹勁…… 嗯，『小吉，人際關係可能會發生各種事』……？各種事嗎", "対人関係でいろいろあるって、女の子との揉め事かしら？": "人際關係可能會發生各種事，是和女孩子發生糾紛嗎？", "お兄さん、いつも女の子と一緒だもんね…… いまも……って、誘ったボクが言うのも、おかしな話だけど……": "因爲哥哥總是和女孩子在一起嘛……現在也是……啊，雖然邀請你的我這麼說有點奇怪……", "とりあえず何事もないように祈っておこう……。 それで、アプスーの結果はどうだった？": "總之祈禱不要發生什麼事吧……。 那，阿普蘇的結果怎麼樣？", "あ、ええと……『大吉、好きな人とイチャイチャできそう』……？ イ、イチャイチャ……なんだろう、反応に困る……": "啊，那個……『大吉，能和喜歡的人卿卿我我』……？ 卿，卿卿我我……什麼啊，不知道怎麼反應……", "いいじゃない？大吉なんだから、きっと悪いことは起きないわよ。 これから私たち屋台の食べ歩きをしようと思うんだけど、ふたりはどうする？": "不也挺好的嗎？畢竟是大吉，肯定不會發生壞事的。 接下來我們打算去逛攤子，你們倆呢？", "あ……ボクは、遠慮しておくよ。 この恰好で歩くの慣れてないせいか、鼻緒が切れちゃったみたいで…… ボクのことは気にせずに、みんなで楽しんできてよ": "啊……我就算了。 可能是因爲還不習慣穿這身衣服走路，鞋帶好像斷了…… 不用在意我，大家一起去玩吧", "それじゃあ、アプスーと一緒にどこかで休憩しようかな。 歩き回って、ちょっと疲れちゃったし": "那，我和阿普蘇一起找個地方休息吧。 走來走去的，有點累了", "そう、じゃあふたりとも、また今度ね。 アプスー、人間さんに変なことされそうになったら、すぐ私たちのこと呼ぶんだよ": "好，那你們倆，下次見。 阿普蘇，如果人類君對你做了什麼奇怪的事，要馬上叫我們哦", "はぁ……ごめんね、お兄さん。ボクにつき合わせちゃって。もっと初詣、楽しみたかったでしょ……？": "哈……抱歉，哥哥。讓你陪着我。你本來想多享受一會新年參拜的吧……？", "アプスーを少し休ませてあげようと、近くの宿で休憩することになった。": "爲了讓阿普蘇休息一下，我們決定在附近的旅館休息。", "部屋につくなり、アプスーは申し訳なさそうに頭を下げた。": "一進房間，阿普蘇就一臉抱歉地低下了頭。", "……気にしなくていいって、気にするよ。ボクがいなきゃ、今頃お兄さんも屋台のご飯……お腹いっぱい、食べられたかもしれないのに": "……不用在意啦，我就是會在意。要是沒有我，哥哥現在也能去攤子上……喫個飽了", "しょんぼりと肩を落とすアプスーに、気にしないでと伝えつつ、まずは着物を脱がなくては、と彼女の着物に手をかけた。": "阿普蘇沮喪地垂下肩膀，我一邊安慰她，一邊想着要先脫下她的衣服，於是把手伸向她的衣服。", "あ、うん、そうだね……着物、ぐしゃぐしゃになっちゃうし……": "啊，嗯，是啊……衣服都皺了……", "半分程脱がしたところで、ついアプスーの肌が目に入り、下半身に熱が集まるのを感じてしまう。": "脫了一半的時候，阿普蘇的肌膚映入眼簾，下半身開始發熱。", "ん……？お兄さん、これ……お尻になにか、あたって……？": "嗯……？哥哥，這個……有什麼東西，頂着屁股……？", "アプスーが身じろぐと肉棒の先端が彼女の入口にあたり、": "阿普蘇一動，肉棒的前端就碰到了她的入口。", "その一瞬の触れ合いすら心地よく、ついゆるゆると腰を動かしてしまう。": "那一瞬間的接觸很舒服，我不由得慢慢動起腰來。", "も、もしかして……もしかしなくても、これ……んっ、お兄さんの、お、おちんちん……？ど、どうして大きく……っ": "難，難道……不用猜，這個……嗯，是哥哥的，肉，肉棒……？爲，爲什麼變大了……", "大きくしてくれたってことは……はぁっ、お兄さん、ボ、ボクと一緒にいて、興奮してくれた……って、こと……？": "變大了……哈啊，哥哥，和，和我在一起，興奮了……是，這樣嗎……？", "だったら……んっ、う、嬉しいな……はぁ……っ、ボクなんかに興奮してくれるなんて、思ってなかった、から……": "那……嗯，好，好開心……哈啊……沒想到，哥哥會對我興奮……", "アプスーはこちらを振り返り、少し笑顔を見せた。": "阿普蘇回頭看向我，露出了些許笑容。", "その姿に煽られ、肉棒全体を彼女の肌に擦り付けてしまう。": "被她的樣子煽動，我用肉棒摩擦着她的肌膚。", "あ、はぁ……どうしよう、お兄さんの……そこにあてられると、んっ、なんだかボクも……だんだん、ヘンな気分になってきちゃう……っ": "啊，哈啊……怎麼辦，哥哥的……頂着那裏，嗯，我也……漸漸，變得奇怪了……", "さっきまで、あんなに疲れてて……はぁっ、身体がだるくて、仕方がなかったのに……ん、ふぅ……っ、お腹の奥、ムズムズして……ヘンな感じ……ふ、うぅっ": "剛纔明明還那麼累……哈啊，身體都使不上勁了……嗯，呼……肚子裏面，癢癢的……好奇怪的感覺……呼，嗚嗚", "アプスーの腰が、もっと欲しいとでもいうように微かに揺れている。": "阿普蘇的腰微微搖晃着，像是在說想要更多。", "はぁ……っ、あ……ボク、どうしよう……んぅっ、お兄さんの……ここに欲しい、よ……あっ、はぁ……んっ": "哈啊……啊……我，怎麼辦……嗯，哥哥的……想要，這裏……啊，哈啊……嗯", "あぅ……わ、我儘なこと言って……ごめん、ね？": "啊……說，說了任性的話……對不起，哦？", "アプスーは自ら肉棒の先端を膣の入口に当て、熱い吐息を漏らしていた。": "阿普蘇主動把肉棒的前端對準陰道口，吐出溫熱的氣息。", "かわいい我儘にいよいよ我慢ができなくなり、ゆっくりと彼女の膣内へ肉棒を埋め込んでいく。": "面對可愛的任性，我終於忍不住，慢慢地把肉棒埋入她的陰道。", "あっ、お兄さんの挿入って……ん、んぁ……あぁっ！": "啊，哥哥的插進來了……嗯，嗯啊……啊啊！", "アプスーの膣内は既に湿り気を帯びており、するりと奥まで挿入ることができた。": "阿普蘇的陰道已經溼潤了，我順利地插到了深處。", "先端が奥に触れると、アプスーの身体がびくんと跳ねた。": "前端碰到深處時，阿普蘇的身體猛地一跳。", "ふ……っ、んぅっ、く……っ、はぁ……おちんちん、おっきい……っ、やっぱり、ボク……んっ、お兄さんのこと、好き、だなぁ……っ": "呼……嗯，嗚……哈啊……肉棒，好大……果然，我……嗯，喜歡，哥哥……", "後ろから膣内を突く動きにあわせて、アプスーの身体が揺れる。": "配合着我從後面插入的動作，阿普蘇的身體搖晃着。", "ぐりっと奥を強く突くと、膣壁がきゅっと強く締まった。": "用力頂到深處時，陰道壁就會緊緊地收縮。", "あ、ん……っ！そ、その……ヘンな意味じゃなくて……ぇっ、ひぁ、あ……っ、ただ、そう思った……だけ、ん、んんぅ……っ！": "啊，嗯……！那，那個……不是奇怪的意思……啊，啊，啊……只是，這麼想……而已，嗯，嗯……！", "ほ、欲しいって思うのは……はぁっ、あ、お兄さんのことが、んくっ、す、好きってことだよねって、思って……はぁっ、はふ……ぅ、思ったまま……口に出しちゃったんだ……あ、あん……っ！": "想，想要……哈，啊，是因爲，嗯，喜，喜歡哥哥……哈，哈……把想到的……說出來了……啊，啊……！", "はぁ……っ、あ、め、迷惑じゃ……ない？ボクに、好きって言われるの……んっ、ふ……本当？あ、はぁ……はふ、よかったぁ……あっ、ひぅ……っ、ん……っ！": "哈……啊，不，不會……爲難嗎？被我說喜歡……嗯，呼……真的嗎？啊，哈……哈，太好了……啊，啊……嗯……！", "迷惑なわけはないと、こちらの気持ちが伝わるように、より激しく強く腰を前後に動かして、彼女の身体を揺らし続けた。": "我更加激烈地前後動着腰，搖晃着她的身體，想讓她明白我並不覺得爲難。", "あっ、あ！激し……っ、ん、く……っ、ふぁ、あぁん……っ！ボク、そこ……んんぅっ、ズンズンされるの、好き……ぃっ！": "啊，啊！好激烈……嗯，嗚……呼，啊……！我，那裏……嗯，被頂着，好喜歡……！", "思いっきり腰を引き、角度をつけ肉棒を力強くぐっと奥へと突き入れた。": "我猛地把腰往後一收，然後調整角度，用力把肉棒頂入深處。", "その強い刺激に、アプスーの膣内が締まり、奥から愛液が溢れてくる。": "這強烈的刺激讓阿普蘇的陰道緊緊收縮，愛液從深處溢出。", "生温い感触を貪るにピストンを繰り返すと、アプスーの声がより一層甘いものへと変わっていった。": "我貪戀着溫暖的觸感，反覆進行活塞運動，阿普蘇的聲音變得更加甜美。", "はぁっ、はふ……んっ、くぅ……っ！お兄さん、あっ、あぁっ！それ……んぅっ、き、気持ちよく……てぇ……っ、ひぁ、ん！": "哈啊，哈呼……嗯，嗚……！哥哥，啊，啊啊！這樣……嗯，好，好舒服……啊，呀，嗯！", "あっ、あぁ……っ！お腹の奥、んっ、く……っ！キュンって、はぁ……っ、してぇ……あぁ、は……っ、あぁんっ！": "啊，啊啊……！肚子裏面，嗯，嗚……！緊緊地，哈啊……啊……啊啊，哈……啊啊嗯！", "あ、ひぁ……っ、あ！だ……めっ、お兄さん……あっ、ボク、イッちゃ……ぁ、あぁああああっ！": "啊，呀……啊！不……行，哥哥……啊，我，要去了……啊，啊啊啊啊啊啊！", "全身を震わせて絶頂に達したアプスーの膣内に、たっぷりと白濁を解き放った。": "阿普蘇全身顫抖着達到高潮，我在她的陰道內釋放了大量的白濁液。", "はぁ、はぁ……ぅっ、ふ……っ、んんっ、お兄さんの……はぁっ、ボクのなか、いっぱい……出してもらっちゃった……ぁっ": "哈啊，哈啊……嗚，呼……嗯嗯，哥哥的……哈啊，在我的裏面，射了好多……啊", "アプスーは荒い息を繰り返しながら、達した余韻に身体を震わせていた。": "阿普蘇喘着粗氣，身體因高潮的餘韻而顫抖。", "あ……そういえば、ボク……んっ、神社で引いたおみくじで、『好きな人とイチャイチャできそう』って、書いてあったけど……": "啊……說起來，我……嗯，在神社抽的簽上，寫着“能和喜歡的人親熱”……", "……ふふっ、それって、このことだったのかも……ね": "……呵呵，也許，就是指這個呢……", "クスクスと楽し気に笑ったあと、アプスーは小さくあと声を上げ、それから、ゆっくりとこちらを振り返った。": "阿普蘇開心地笑了笑，然後小聲地叫了一聲，慢慢地轉過身來。", "……ん、あれ……？でもこれって、なんだかまるで……んっ、ボク、お兄さんのことが「好き」って、神様にバレてるみたい……？": "……嗯，咦……？但是，這簡直就像是……嗯，我“喜歡”哥哥的事情，被神明大人發現了……？", "そ、それはちょっと……ううん、結構……恥ずかしい、ね": "這，這有點……不，相當……羞恥呢", "照れ臭そうに笑うアプスーをかわいいなと思いながら、彼女の頭をそっと撫でるのだった。": "我一邊覺得害羞地笑着的阿普蘇很可愛，一邊輕輕地撫摸着她的頭。"}