{"いぇ～い♪新しいアクセを買いまくっちゃお～": "诶～♪我要买好多新饰品～", "エロース": "厄洛斯", "新色のリップとチークも欲しいし～。余裕があったら、服も見たいかな": "我还想要新色的口红和腮红～如果还有余力的话，我还想看看衣服", "エロースは見るからにオシャレだけど、 もともとファッションやメイクにこだわりがあったのか？": "看起来厄洛斯你很注重打扮， 你本来就很讲究时尚和化妆吗？", "人間さん": "人間君", "そ。気づいたときには、オシャレ全般のことが好きになってたんだよね～": "是啊。当我注意到的时候，我已经喜欢上所有时尚的事情了～", "でも～、こだわってるのは、うちが着飾るのが好きだからってだけじゃないんだわ": "但是～我会讲究这些，不仅仅是因为我喜欢打扮", "ほら、新しいアクセを身につけたり、 お化粧を変えたりすると、会話のきっかけになるっしょ～？": "你看，如果我戴上新的饰品，或者改变妆容的话， 就能成为对话的契机了吧～？", "なるほどな……": "原来如此……", "確かに、髪型を変えた相手を褒めたりして、 それがいい感じに会話のきっかけになったりするよな": "确实，如果我夸奖别人换了发型， 就能很好地成为对话的契机", "そゆこと。できればさ、みんなと楽しくワイワイ過ごしたいんだよね": "就是这样。如果可以的话，我想和大家开心地度过每一天", "でも、話し上手なひとばっかりじゃないし～。 うちに話しかけたくても、きっかけがつかめないひともいるかもじゃん？": "但是，不是每个人都很擅长说话～。 也许有人想和我说话，但找不到机会吧？", "そういう相手のためにも、話題提供をしてるなんて、エロースは気遣い上手なんだな": "为了这样的对象提供话题，厄洛斯真是体贴啊", "え～？人間さんっちに褒められるとハズイってば～": "哎～？被人类君夸奖了，好害羞啊～", "みんなで手を取り合って、甘いスイーツを食べて、おしゃべりして、 ラブ＆ピースがサイコーって、うちは思ってるだけだよ": "我只是想和大家手牵手，吃着甜品，聊着天， 认为爱与和平是最棒的", "ほら、まずはアクセを買いにいっくよー！": "来吧，先去买饰品吧！", "はぁ……": "哈啊……", "信民": "信民", "（ん？あのひと、見るからに元気がなさそうだな。 でも、関係ない自分が話しかけるのも変だし……）": "（嗯？那个人看起来没什么精神。 但是，和他没关系的我跟他搭话也很奇怪……）", "ちょっと、キミ。そんな暗い顔してどしたの？": "等一下，你。为什么一脸阴沉？", "えっ……？エロース様が、俺に話しかけてきてる……？": "哎……？厄洛斯大人在和我说话……？", "そ、キミに聞いてるの。なんか悲しいことでもあったわけ？": "是的，我在问你。发生了什么悲伤的事情吗？", "実は、初めてできた恋人と、ちょっとすれ違ったというか……": "其实，我和第一次交到的恋人，有点意见不合……", "あ～、それは落ち込むわ": "啊～，那确实会沮丧", "はい。『あなたのことは大好きなんだけど、夜のほうはちょっとね……』 と言われてしまって": "是的。她说『我最喜欢你了，但是晚上有点……』", "じゃ、スイーツでも食べに行こ？続きは甘いもの食べながら聞くわ": "那么，我们去吃甜品吧？接下来的事情就边吃甜品边听吧", "（さすがのコミュ力だ。やっぱり、エロースは気さくで優しいんだな）": "（真是强大的社交能力。果然，厄洛斯既亲切又温柔）", "その夜――": "那天晚上——", "信民は、公園で遠くを見つめていた。": "信民在公园里凝视着远方。", "やっぱり、まだ悩んでるんだ？": "你还在烦恼吗？", "え、エロース様……！？": "厄，厄洛斯大人……！？", "昼間、あんなにたくさん話を聞いてくださったのに……。夜になったら、また不安になってきてしまって、すみません": "昼间，明明听你说了那么多……。到了晚上，我又开始感到不安了，对不起", "じゃあ、彼女のことをメロメロにしちゃう、とびっきりのテクをうちが教えてあげるよ": "那么，我来教你一个让她神魂颠倒的绝妙技巧吧", "エロースは明るく笑うと、ためらう素振りもなく着衣を乱していく。": "厄洛斯露出开朗的笑容，毫不犹豫地脱下衣服。", "そして、同様に下半身を露わにさせた信民の上に跨った。": "然后，她跨坐在同样露出下半身的信民身上。", "エロース様の、おっぱい……。エロ過ぎる……っ！": "厄洛斯大人的，胸部……。太色情了……！", "えへへ……。うちのおっぱい、温かくてフカフカっしょ？": "嘿嘿嘿……。我的胸部，很温暖，很柔软吧？", "はあっ、んっ、あ……っ、たくさん揉んでくれていいよ？ほらほら、遠慮しなくていいってば～": "哈啊，嗯，啊……，你可以尽情地揉哦？来吧来吧，不用客气啦～", "ああっ、このおっぱい……っ、ヤバい。ホント、ヤバい……っ、はあっ、ぅ、ああっ……": "啊啊，这对胸部……，不妙。真的，不妙……，哈啊，呜，啊啊……", "でも、俺には――恋人がいるんです。だから、だから……": "但是，我——有恋人了。所以，所以……", "信民が恋人に対する罪悪感を吐露しても、エロースのポジティブな雰囲気はブレない。": "即使信民吐露了对恋人的罪恶感，厄洛斯的积极氛围也没有改变。", "え～？でも、その彼女さんと自信を持ってエッチするためにはさ～": "哎～？但是，为了能自信地和你的女朋友做爱～", "うち相手に経験値を積んで、テクを磨いたほうがいいと思うんだよね～。ほら、うちはただの練習台だから": "我觉得你还是和我积累经验，磨练技巧比较好哦～。你看，我只是个练习台而已", "確かに……。エロース様の言うとおり、これをきっかけにして自信が持てたら……": "确实……。正如厄洛斯大人所说，如果能以此为契机，获得自信的话……", "ね、うちの言うとおりっしょ？んじゃ、そろそろ入れちゃうね～": "看吧，我说的没错吧？那么，差不多该进去了哦～", "うちのナカ、もうヌルヌルで気持ちいいと思うよ～。すぐにイっちゃわないように、気をつけてね": "我的里面，已经湿漉漉的，很舒服哦～。注意不要马上射出来哦", "は、はい……っ！精一杯がんばります。よろしくお願いします": "好，好的……！我会努力的。请多多指教", "エロースは蜜口に猛ったモノの先端を押し当て、腰を下ろしていく。": "厄洛斯将她那猛的肉棒的前端压在蜜口上，然后坐了下来。", "んあっ、ぁ、ふっ、くぅん……っ！キミのおちんぽ、入ってきたぁっ、あぅ、んんっ、ふぅんっ": "嗯啊，啊，呼，呜嗯……！你的肉棒，进来了，啊呜，嗯嗯，呼嗯", "まずは……っ、入り口の浅いとこから、こねて……っ！んっ、ぁんっ、うっ、あぁっ、そう、そこぉっ！へぇ……意外と器用じゃん": "首先……，从入口的浅处开始，揉搓……！嗯，啊嗯，呜，啊啊，对，就是那里！诶……意外地很灵活嘛", "いままで興奮よりも緊張のほうが勝っていた信民の顔に、笑みが浮かぶ。": "信民至今为止，紧张感比兴奋感更胜一筹，他的脸上浮现出笑容。", "んぁっ、ふぅっ、んぅっ……！あっ、んっ、ぁ、あぁっ！ほら、がんばれ、がんばれ～。リズムよく、腰を振って……っ": "嗯啊，呼，嗯呜……！啊，嗯，啊，啊啊！好啦，加油，加油～。有节奏地，摆动腰部……", "信民は腰を突き上げて、エロースの奥を目指す。": "信民挺起腰，朝着厄洛斯的深处前进。", "ピストン運動に合わせて、蜜口から愛液が溢れ出していく。": "随着活塞运动，爱液从蜜口溢出。", "んっ、ああっ……！いいじゃん、いいじゃん。ふぁっ、んっ、くぅんっ！おちんぽ、どんどんデカくなってくよ～": "嗯，啊啊……！不错嘛，不错嘛。呼啊，嗯，呜嗯！肉棒，变得越来越大了～", "っ、あぁんっ、うちのナカで、ビクビクって震えてるぅっ！あうんっ、くっ、あっ、あっ、あぁんっ！深いトコも、いいっ！": "！啊啊嗯，在我的里面，一跳一跳地颤抖着！啊呜嗯，呜，啊，啊，啊啊嗯！深处，也好舒服！", "エロースの口元が引き上がり、彼女の腰もモノを貪るように動く。": "厄洛斯的嘴角上扬，她的腰也贪婪地动着。", "信民は大きな柔肉を揉みしだきながら、快楽に溺れていった。": "信民一边揉着巨大的柔肉，一边沉溺于快乐之中。", "んぉっ、くぅんっ……ふあっ、ふ、あっ、ぅ、あぁぁんっ！ひぅ、あぁっ、ん、はぁんっ！そろそろ、限界っしょ……っ？": "嗯哦，呜嗯……呼啊，呼，啊，呜，啊啊啊嗯！噫呜，啊啊，嗯，哈啊嗯！差不多，到极限了吧……？", "もう、充分気持ちよくしてもらったから……っ、我慢しなくていいよ……っ、ほら、イっちゃえっ！": "已经，充分地舒服过了……，所以不用忍耐了哦……，来吧，射出来吧！", "エロースはラストスパートをかけるように、激しく上下運動を繰り返した。": "厄洛斯像是在做最后冲刺一样，反复地进行着激烈的上下运动。", "同時に、信民の口から言葉にならない声が溢れ出す。": "同时，信民的嘴里发出了不成话语的声音。", "あ゛ぅんっ、ふっ、あぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！": "啊呜嗯，呼，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "あああああ――イってるぅ……っ、ふあああああああぁぁぁぁぁぁんっ！": "啊啊啊啊啊——去了……，呼啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！", "ふたりの熱が一気に解放され、混じり合う。": "两人的热量一口气释放出来，混合在一起。", "余裕たっぷりだったエロースも、このときばかりは雌の顔つきになった。": "原本游刃有余的厄洛斯，此时也露出了雌性的表情。", "んはぁっ、ぅ、あっ、くぅん……っ、はあぁんっ。はぁんっ、あっ、あっ、ああっ、超……っ、気持ち……っ、いいっ": "嗯哈啊，呜，啊，呜嗯……，哈啊啊嗯。哈啊嗯，啊，啊，啊啊，超……，舒服……，的", "絶頂の波が引いていくうちに、エロースは余裕の表情を取り戻した。": "在高潮的余韵中，厄洛斯恢复了从容的表情。", "へぇ……っ、やればできるじゃん。あとはさ、自信を持つだけだよ～": "嘿……，有心还是可以做到的嘛。接下来，就只需要自信了～", "ありがとうございます、エロース様……。あなたのおかげで、コツがわかった気がします": "谢谢你，厄洛斯大人……。多亏了你，我感觉掌握诀窍了", "夢中になりすぎないように気をつけて、彼女のことを労わりながら、やってみようと思います！": "我会注意不要太过沉迷，一边慰劳她，一边尝试的！", "エロースは大きく頷く。": "厄洛斯用力地点了点头。", "それ、サイコーじゃん。彼女さんとお幸せにね～": "那不是最棒的吗。祝你和女朋友幸福～"}