{"なかなか情報は得られませんね……。 厨房の中から学生さんたちの声に耳は傾けてはいるのですが……": "很難得到情報呢……。 我在廚房裏側耳傾聽學生們的聲音……", "柚井乃衣果": "柚井乃衣果", "はぁ……こっちも全然だよ。やっぱりＣクラスだと情報は入ってこないみたい": "哎……我這邊也是完全沒收穫。果然Ｃ班好像得不到情報", "矢神翼咲": "矢神翼咲", "Ｓクラスに聞くしかない？": "只能問Ｓ班了嗎？", "クレア": "克蕾婭", "そうしたんだけど、Ｓクラスの学生はＣクラスとは口も利いてくれないの": "我是這麼打算的，但是Ｓ班的學生連Ｃ班的話都不聽", "同じ学園の仲間なのにな": "我們明明是同一所學校的夥伴", "人間さん": "人間君", "ほんとそう！あっ、もう授業が始まっちゃう。じゃあ、続きは放課後で": "真是這樣！啊，已經要開始上課了。那麼，放學後再繼續吧", "お昼食べて、また勉強。眠くならないのかな": "喫完午飯，又學習。不會想睡覺嗎", "…………": "…………", "……クレアさん？……寝ちゃった": "……克蕾婭同學？……睡着了", "そうだ……授業中なら、学園の中を自由に捜索できるかも……。 私もみんなのために……できることをしないと": "對了……上課的時候，也許可以在學校裏自由搜索……。 我也必須爲了大家……做我能做的事", "……うん、思った通り誰もいない。ここは、学生会室？ここになら、なにか情報が……": "……嗯，和我想的一樣，沒有人。這裏是學生會室？這裏的話，也許有什麼信息……", "きゃっ！？と、扉が……": "呀！？門，門……", "おっと……ごめん、ごめん。まさか、扉の前に誰かいるなんて思わなかったからさ": "哎呀……對不起，對不起。沒想到門前面會有人", "学生会会長": "學生會會長", "……学生さん？どうして……授業は？": "……學生？爲什麼……不去上課？", "はは、僕は学生会の会長で、色々と忙しくてね。 Ｓクラスの特権を利用して、堂々とサボってるってわけさ。 学園長は理解があって助かるよ": "哈哈，我是學生會會長，有很多事情要忙。 利用Ｓ班的特權，堂堂正正地翹課。 幸好校長能理解我", "（Ｓクラス……それも、学生会の会長……。彼なら、なにか知っているかも……）": "（Ｓ班……而且還是學生會會長……他也許知道些什麼……）", "君……食堂のアルバイトの子だよね？授業中にこんなところでなにをしてるのかな？": "你是……食堂打工的女孩子吧？上課的時候在這裏做什麼呢？", "そ、それは……その……学園に興味があって……": "那，那是……那個……我對學校很感興趣……", "あっ、ごめん。べつに悪気はなかったんだ。 君も、僕らと同じ年頃だもんね。そうだ、僕でよければ勉強に付き合うよ": "啊，對不起。我沒有惡意。 你和我們年紀差不多。對了，如果你願意的話，我可以陪你學習", "（みなさんには、テストに集中してもらわないと……。 大丈夫……私だって、できるはず……）": "（必須讓大家集中精力在考試上……沒問題……我應該能做到……）", "は、はい……お願いします。私も、学生のみなさんのように勉強してみたいです": "好，好的……拜託了。我也想和學生們一樣學習", "さぁ、ここが僕の部屋だよ。学園の中じゃ、変な噂が立っても困るからね": "來，這裏是我的房間。在學校裏，如果傳出奇怪的謠言就麻煩了", "男は彼女を、寮の自室に案内した。": "男人把她帶到了宿舍的房間裏。", "行き届いた設備が、Ｓクラスの恵まれた立場を感じさせる。": "完善的設備，讓人感受到S班的優越地位。", "それは……そうですよね。お心遣い……ありがとうございます": "那……也是呢。感謝你的……關心", "あの、実はお聞きしたいことが……": "那個，其實我有事想問你……", "聞きたいこと？あぁ、勉強のことか……。そんなもの……君には必要ないでしょ！": "有事想問？啊，學習的事嗎……那種東西……你不需要吧！", "きゃっ！？な、なにを……やめて、離して！": "呀！？你，你要做什麼……住手，放開我！", "男が突然、背後から襲い掛かった。": "男人突然從背後襲擊了她。", "そのまま窓ガラスに押し付けて来る。": "就這樣把她壓在玻璃窗上。", "学園にも通えない貧乏のバカが、勉強だぁ？大人しく、エリートに奉仕してりゃあいいんだよ！": "不能上學的貧窮笨蛋，學習？你只要乖乖地服侍精英就行了！", "いや、どうして……こんなことを！？いい方だって……思っていたのに……": "不，爲什麼……要做這種事！？我還以爲……你是好人……", "はだけた衣服から零れた乳房が、窓ガラスに押し付けられる。": "從敞開的衣服中露出的乳房，被壓在玻璃窗上。", "その股の間には、怒張した男の肉棒があてがわれる。": "男人勃起的肉棒抵在她的胯下。", "はぁ？僕はいい学生だよ？成績優秀で学生会会長……教師や学生たちからも慕われてる。将来を約束されたエリート中のエリートさ！": "哈？我可是好學生哦？成績優秀的學生會會長……深受老師和學生們的仰慕。是將來有保障的精英中的精英！", "言い放つ男の言葉に、乃衣果は眩暈を覚えた。": "男人的話讓乃衣果感到頭暈目眩。", "忌まわしい過去の記憶がよみがえる。": "不愉快的過去記憶復甦。", "だから……なにをしてもいい……。そう、おっしゃるんですか……くぅ……": "所以……你做什麼都可以……你是這麼說的嗎……嗚……", "その通りさ！君、バカのくせに理解力はあるんだね。ほら、窓の外を見てみなよ！": "沒錯！你明明是個笨蛋，理解力卻很好呢。來，看看窗外吧！", "んんっ……窓の外……？そ、そんな……どうしてあんなに……": "嗯嗯……窗外……？怎，怎麼會……爲什麼那麼……", "眼下の中庭は、大勢の学生たちの姿があった。": "眼下的中庭裏，有着許多學生。", "彼女の裸体に一様に視線を向け、歓声をあげている。": "他們的視線都集中在她的裸體上，發出歡呼聲。", "実はね……賭けていたんだよ。誰が食堂のアルバイトを落とせるかってね。勉強の間のちょっとした息抜きってやつさ": "其實……我們打了個賭。賭誰能追到食堂的打工妹。這是學習期間的一點小放鬆", "ひどい……こんなことが許されると……うっ、くぅ、思って……いるん、ですか……": "太過分了……你認爲……嗚，嗚，這種事情……會被允許嗎……", "割れ目を男が陰茎でなぞる。": "男人用陰莖摩擦着裂縫。", "その不快感に、乃衣果の肌がざわざわと粟立つ。": "那種不快感，讓乃衣果的皮膚起了雞皮疙瘩。", "当然だろ。さぁ、僕はゲームに勝ったんだ。報酬を手にして、負けた奴らに見せつけてやるとしよう": "當然了。來，我贏了遊戲。我要拿到報酬，給那些輸掉的傢伙們看看", "肉棒がゆっくりと陰唇を割っていく。": "肉棒慢慢地分開陰脣。", "くぅ、や、い、挿れ……ない、でぇっ！いや……お願い、お願いしますっ……": "嗚，不，不，不要……插進來！不要……求你了，求你了……", "彼女の懇願も虚しく、男根がその膣を貫いた。": "她的懇求也是徒勞，肉棒貫穿了她的陰道。", "んっ、くぅぅ……や、ぬ、抜いて……": "嗯，嗚嗚……不，拔，拔出來……", "はいはい……抜いたら、挿れて……っと": "好吧好吧……拔出來，再插進去……", "はぅん、あ、ち、違い……ます。いやぁ……動かさないで……あ、はぁ、んんっ……": "哈嗯，啊，不，不……對。不要……不要動……啊，哈啊，嗯嗯……", "男がピストンを始める。": "男人開始活塞運動。", "その結合部から愛液が漏れ、彼女の太ももを濡らす。": "愛液從結合處漏出，弄溼了她的大腿。", "おいおい、しっかりここは濡れてるじゃないか。やっぱり、低俗なバカは、頭よりもオマンコを使うほうが向いているんだね！ほら、ほぁ～！": "喂喂，這裏不是已經溼透了嗎。果然，低俗的笨蛋比起用腦子，還是更適合用小穴呢！看，哈～！", "（いやなのに……それなのに……。私はあのころから……なにも変わっていないの……Ｓクラスの慰み者だった……あのころから……）": "（明明很討厭……明明很討厭……我從那時起……就什麼都沒變……S班的慰安婦……從那時起……）", "悔しさを、昂り始める身体と心が塗りつぶしていく。": "悔恨被開始興奮的身體和心靈所掩蓋。", "硬くなった乳首が、ピストンの度に窓ガラスに擦れる。": "變硬的乳頭，每次活塞運動都會摩擦到玻璃窗。", "窓の下で、学生たちが彼女の痴態を肴に自慰を始める。": "窗戶下面，學生們以她的癡態爲樂開始自慰。", "あ、はぁ、み、見ないで……。こんな私を……見ないでぇ……お願い、お願い……だから……": "啊，哈啊，不，不要看……不要看……這樣的我……求你了，求你了……所以……", "そうだね。こんなに感じちゃて、見られるだけじゃ物足りないよね。終わったら、Ｓクラスの肉便器として、かわいがってあげるよ！": "是啊。這麼有感覺，光是被看着是不夠的吧。結束之後，作爲S班的肉便器，我會好好疼愛你的！", "（また、私は……。どこにいっても……逃げられない。これが、私の運命……）": "（我又……。無論去哪裏……都逃不掉。這就是，我的命運……）", "膣の中を、肉棒が荒々しく掻き回す。": "肉棒在陰道里粗暴地攪動。", "彼女自身の弾む息で、窓がうっすらと曇っていく。": "她自己喘息的聲音，讓窗戶蒙上了一層薄霧。", "うぅ、それにしても……このオマンコ……相当な名器だぜ……。学生会室でも……出したばかりなのに……う、で、出るっ！": "嗚，話說回來……這個小穴……是相當的名器啊……。明明在學生會室……纔剛射過……嗚，要，要射了！", "肉棒がびくびくと律動を始める。": "肉棒開始一跳一跳地律動。", "彼女の中で繰り返されてきたその衝動に、彼女の身体は意思に反して悦びで応える。": "在她體內反覆的衝動，她的身體違背了她的意志，用愉悅來回應。", "やっ、く、くるっ……ナカ、いや、いや……なのにっ……": "不，要，要來了……裏面，不要，不要……明明……", "くぅぅ……！出さないでぇ！いや、いやぁ、こんなの……ん、んくぅぅぅーっ！！": "咕……！不要射出來！不要，不要，這樣的……嗯，嗯咕——！！", "ドクドクと注ぎ込まれる精液が、彼女を絶頂へと押し込んでいく。": "咕嘟咕嘟地注入的精液，將她推向了高潮。", "口を固く結んでも、その喘ぎは抑え切れなかった。": "即使緊緊地閉上嘴，也無法抑制住她的喘息。", "あ、あぁ……私、私は……また……": "啊，啊……我，我……又……", "凌辱されたことよりも、絶頂してしまった自分への絶望が彼女の脳裏を支配した。": "比起被凌辱，對高潮的自己的絕望支配了她的大腦。", "目から涙、結合部から精液が流れ落ちる。": "眼淚從眼睛裏流出來，精液從結合處流出來。", "（みんなと笑い合える……そんな風になれるなんて……最初から私には無理だったのね……）": "（和大家一起歡笑……我從一開始……就不可能做到的……）", "はは、いい肉便器を手に入れたよ。あの女教師と学生をヤルまで待てないもんなー": "哈哈，得到了一個不錯的肉便器啊。我可等不及和那個女教師還有學生做愛了", "それが紗羽と惺であることは疑いようもなかった。": "毫無疑問，他指的是紗羽和惺。", "そ、そうだわ……今度は私が……みんなを助けないと……。私はもう……あのころとは違うんだから！": "沒，沒錯……這次……我必須幫助大家……我已經……和那個時候不一樣了！", "彼女の発した魔法が男を弾き飛ばした。": "她釋放的魔法將男人彈飛了。", "自分の変化を感じつつ、彼女は部屋を脱出したのだった。": "她一邊感受着自己的變化，一邊離開了房間。"}