{"部屋に戻るなり、ドロシーは内鍵をかけると下着を脱ぎ始める。": "一回到房间，桃乐丝就锁上门开始脱内裤。", "そして、顔を紅潮させ恥じらう素振りをしながら、いきなり尻をこちらに向けてきた。": "然后，她一边红着脸做出害羞的样子，一边突然把屁股朝向我这边。", "表情や仕草と行動がまったく噛み合っていないが、彼女のぬらぬらと愛液で光る陰裂を目の当たりにして、": "虽然她的表情，动作和行为完全不搭调，但一看到她那因爱液而闪闪发光的阴唇", "そんな思考はすぐに吹き飛んでしまう。": "那种想法立刻就烟消云散了。", "なんか……最近急に、すごく性欲が強くなっているのよ……。もしかすると、新しい力のせいなんじゃないかと思って": "感觉……最近性欲突然变得好强……我想，可能是新能力的缘故吧", "ドロシー": "桃乐丝", "とどめに、ランニング中にあんなの見ちゃったから……やっぱり指だけじゃ物足りないのよ。だから、ね……？して、ほしいのよ……": "最后，还在跑步的时候看到了那种东西……果然光用手指是不够的。所以，好吗……？我希望你，能和我做……", "彼女がいうあんなのとは言うまでもなく、茂みでセックスに励む信民カップルの姿のことだろう。": "她所说的那种东西，不用说，就是指在草丛里努力做爱的信民情侣吧。", "発散するべく互いに絶頂させ合ったのだが……。": "虽然我们为了发泄而互相高潮了……", "あの程度で収まらないのはドロシーだけではなく、こちらも同じ。": "但不止桃乐丝无法满足于那种程度，我也一样。", "手早く服を脱ぎ捨てると、彼女は息を荒くしながら振り向く。": "她迅速脱掉衣服，喘着粗气转过身来。", "激しいのがいいの……動物みたいな、欲望丸出しのやつ……": "来点激烈的吧……像动物一样，完全释放欲望的那种……", "それならと、彼女の腕をつかむ。そして、既に小陰唇が開いて今か今かと待ち構えている膣口の先端を押し当てた。": "那好，我抓住她的手臂。然后，把龟头抵在已经张开小阴唇，迫不及待地等待着的阴道口上。", "はぁっ……あ、んんっ、それだけで、ぞくぞくしちゃうっ……私の身体、どうなってるのかしら……": "哈啊……啊，嗯嗯，光是这样，就让我浑身发麻……我的身体，到底怎么了呢……", "前戯もなしにいきなりなんて……すごく動物的で、乱暴な感じ……こんなのがしたいなんて、いままでの私ならあり得ないのに……": "连前戏都没有就突然开始……感觉好动物化，好粗暴……以前的我，明明不可能会想做这种事的……", "ドロシーはかつて、痴漢に襲われた経験がある。": "桃乐丝曾经有过被痴汉袭击的经历。", "挿入まではされなかったとはいえ、その恐怖は察するに余りある。": "虽说没有被插入，但那种恐惧感是可想而知的。", "その彼女がこんな、それも背後からの挿入を希望するとは。": "而那样的她，现在却希望我从背后插入。", "それがポセイドンの力に影響された性欲の高まりのせいなのか、あるいは自分にだけは心を許してくれている証左なのか。": "这是受到波塞冬的力量影响，性欲高涨的缘故吗？还是说，这是她只对我敞开心扉的证明呢？", "確かめる雰囲気でないことは少々心残りだが――": "虽然现在不是能确认这一点的氛围，让我有点遗憾——", "ひあぁんっ！？あ、やんっ、はぁっ、ん、熱いの、当たってるぅ……っ": "咿啊啊嗯！？啊，呀嗯，哈啊，嗯，热热的，顶到了……", "ドロシーの卑猥な姿が見られるだけでも、いまはいいかと思えた。": "但光是能看到桃乐丝这副淫荡的样子，我就觉得现在这样也挺好的。", "肉棒を敢えてそらし、膣内に挿入せずに膣口と陰核を掠めるようにしてゆっくりと腰を動かしていく。": "我故意错开肉棒，不插入阴道，而是掠过阴道口和阴核，慢慢地扭动腰部。", "いわゆる素股に近いが、ドロシーはすぐに欲望に焦れ始めた。": "虽然这和所谓的素股很接近，但桃乐丝很快就因为欲望而焦躁起来。", "やだ、もうっ……はぁっ、あ、あんっ、早く、欲しいのに……っ、私をおかしくするつもりなのっ、人間さん……っ": "好讨厌，真是的……哈啊，啊，啊嗯，我明明，想要快点……你打算让我变得奇怪吗，人类君……", "擦られるだけで、はぁっ、ん、あっ、身体の奥が熱くなって……このままじゃ、本当にエッチのことしか考えられなくなる……っ": "只是被摩擦着，哈啊，嗯，啊，身体深处就变得好热……再这样下去，我真的会变得满脑子只有色色的事情了……", "あまり焦らしすぎてもストレスになってしまいかねない。": "要是让她太着急的话，可能会给她带来压力。", "そもそも、こちらもこれ以上は我慢できそうになかった。": "而且，我这边也快要忍不住了。", "ドロシーの希望に沿うようにと、何度か外側を擦った後に、予告なく一気に膣奥まで突き入れる。": "为了满足桃乐丝的期望，我先在外侧摩擦了几下，然后在没有预告的情况下，一口气插进了阴道深处。", "ひぐううぅぅぅっ！？んんっ、ん、んくぅっ……！んんぁっ、あ、あぁうっ、こ、これよ、これがほしかったの……っ！": "咿咕呜呜呜呜呜！？嗯嗯，嗯，嗯咕……！嗯嗯啊，啊，啊啊呜，就，就是这个，我就是想要这个……！", "あはぁっ……きてるぅっ！奥まで、あっ、んぅっ、あなたの、大きいのが、届いて……っ、はぁっ、あ、んぁっ！": "啊哈啊……进来了！你的，啊，嗯呜，大大的那个，顶到了深处……哈啊，啊，嗯啊！", "呼吸が乱れているのは興奮のためなのだろうが、どこか息苦しそうにも思えて、つい気遣いそうになるが慌てて口を閉ざす。": "她的呼吸之所以变得凌乱，应该是因为兴奋吧，但看起来好像有点喘不过气来，我忍不住想要关心她，但又慌忙闭上了嘴。", "今日は、動物的な欲望丸出しでなくてはいけない。": "今天必须彻底释放出动物般的欲望才行。", "受け入れる彼女の様子など確かめる素振りもみせず、何度も激しい律動を繰り返した。": "我完全没有确认她是否接受了我的行为，只是不停地重复着激烈的抽插。", "はぁっ！あ、あぁうっ！ん、ふっ、んくううぅぅっ！！す、ごいっ、あ、あんっ、はげしくてっ、あ、あぁっ、壊されちゃいそう……っ！": "哈啊！啊，啊呜！嗯，呼，嗯咕呜呜呜！！好，好厉害，啊，啊嗯，好激烈，啊，啊啊，感觉要坏掉了……！", "あんっ、あ、んぁ、あぁっ！あなたのでっ、私の大事なところっ、拡げられてるって感じ、する……っ！ん、あはぁっ！": "啊嗯，啊，嗯啊，啊啊！你的那个，把我的重要部位，撑开了……！嗯，啊哈啊！", "はぁっ、はぁっ、こういうの、本当は好きなのかも……もっと……マーキングしてほしいの……あなたのものなんだって……": "哈啊，哈啊，我可能，其实很喜欢这样……再……再标记我吧……让我知道……我是属于你的……", "普段、強気な女性が意外とＭ気質であることは往々にしてあるし、": "平时强势的女性往往意外地有受虐倾向，", "長い彼女との付き合いでもそれは感じてはいたが、ここまでハッキリと意思表示されて、少々面食らう。": "虽然和她交往这么久，我也隐约察觉到了这一点，但看到她如此明确地表达自己的想法，还是让我有点吃惊。", "ただ、驚きはしたが、その次に来る感情は喜びだった。": "不过，虽然有点惊讶，但接下来涌上心头的感情是喜悦。", "自分のことをそうまで欲してくれている、その事実がうれしい。": "她如此渴望我，这个事实让我感到高兴。", "そんな気持ちが自然と腰使いにも表れ、部屋に響く音がテンポを速める。": "这种心情自然地体现在了我的动作上，房间里回响的声音节奏也加快了。", "あぁっ！あ、あんっ、んっ、そうよっ、私は、あなたのものっ、はぁっ、あんっ、んぁっ、だから、言って……ほしいの……っ！": "啊啊！啊，啊嗯，嗯，没错，我是，属于你的，哈啊，啊嗯，嗯啊，所以，我希望你……说出来……！", "お前は、俺のものだって……！": "你是我的东西……！", "彼女の希望通りに、乱れる呼吸と共に言葉を紡ぐ。": "我按照她的要求，喘着粗气说道。", "ついドロシーと名前を呼びかけたが、すぐにお前と切り替えた。": "虽然差点就喊出了桃乐丝的名字，但我立刻改口叫了“你”。", "よりサディスティックで支配的な印象を与えたほうがいいはずだ。": "这样应该能给她留下更加强烈的施虐和支配的印象。", "たとえ互いが別世界にいたとしても許可なく他の男に触れるのは許さない、と付け加える。": "我补充了一句，哪怕我们身处不同的世界，我也绝不允许她未经我的许可就和其他男人接触。", "はぁんっ！わ、わかってるわっ……私は、あなただけ、よっ……！はぁっ、あっ、あぁんっ！": "哈啊嗯！我，我知道的……我只属于你……！哈啊，啊，啊嗯！", "うれしい……っ、あなたのものに、なってるって実感する……っ。もっと、あっ、あんっ、奥まで、刻み付けて……っ！": "我好开心……能切实感受到自己是属于你的……再用力一点，啊，啊嗯，把你的印记，刻在我的深处……！", "その言葉通りに奥まで突き入れれば、ぎゅっと膣肉が締め付けてきて離そうとしないかのようだった。": "我按照她的话插到了最深处，穴肉立刻紧紧地缠了上来，仿佛不愿让我离开。", "その甘い抱擁に、こちらも欲望を抑え込む堰にヒビが入る。": "这甜蜜的拥抱，让我的欲望也濒临决堤。", "あぁっ、あっ、あっ、もうだめっ、イッちゃうっ……！あなたので、そのまま、私のことイカせて……っ": "啊啊，啊，啊，不行了，要去了……！用你的那个，让我高潮吧……", "ああああぁぁっっ！イッちゃうっ、あ、あぁんっ！イクぅっ！イッ……くぅっ、あぁっ！": "啊啊啊啊啊！要去了，啊，啊嗯！去了！去……了，啊啊！", "あああぁぁぁぁっ！！あ、あぁうっ、ん、あぁっ……！": "啊啊啊啊啊啊！！啊，啊呜，嗯，啊啊……！", "ドロシーが絶頂する瞬間、こちらもぐっと彼女の両腕をつかんだまま膣奥へと情欲を解放し果てた。": "在桃乐丝高潮的瞬间，我也用力抓着她的双手，将情欲释放到她的深处。", "はぁっ……あぁっ……いっぱい、出てる……。これも……私が、あなたのものだっていう……証拠、よね……？": "哈啊……啊啊……射了好多……这也是……我属于你的……证据，对吧……？", "なんか……私らしくないこといっぱい言っちゃった気がするわ。でも、嘘じゃないのよ。これも、本当の気持ち……": "总觉得……好像讲了一堆不像我会讲的话呢。不过，那都不是骗人的。这也是我真正的心情……", "もちろん、それは理解しているし、ドロシーらしくないというのは正確には普段のドロシーらしくないだけだろう。": "当然，这点我很清楚。而且正确来讲，那只是不像平常的桃乐丝而已吧。", "こんな一面は、以前からあったのだと思う。": "我想她从以前就拥有这样的一面了。", "そうなのかしら。自分ではわからないものよね。でも……すごく満たされた気持ちなのは確かだわ": "是这样吗？我自己也不晓得呢。不过……我确实感到非常满足。", "ねえ……もう少しこのままでいさせて……": "告诉你哦……让我再维持这样一下下……"}