{"お前、遅いですよ。私のこと、どれだけ待たせるんです？": "你，太慢了。到底要让我等多久？", "ヴァナルガンド": "瓦尔特罗古", "……いえ、もっとゆっくり来てくれても、よかったんですけど。 はぁ……まったく、この服も雰囲気も、慣れなくて妙にソワソワします": "……不，你要是能再慢点来，就更好了。 哈啊……真是的，这身衣服和氛围，都让我很不习惯，感觉坐立不安", "ええと……それで、なんの用だった？": "那个……所以，有什么事吗？", "人間さん": "人間君", "……お前、見てわからないんですか？これ……貰うの、初めてじゃないでしょう？": "……你，看了还不明白吗？这个……你不是第一次收到吧？", "そのラッピング……あ、バレンタイン？もしかしてくれるの！？": "这个包装……啊，情人节？难道你要给我！？", "お前～っ、声が大きい！です！ いきなり鼻息荒くしないでください、普通にキモいです！": "你～声音太大了！请不要突然喘粗气，很恶心的！", "……そ、それで、お前はこれ、いるんですか？いらないんですか？": "……那，那么，你要这个吗？还是不要？", "いるいる、いります！ヴァンからのチョコを断るわけないじゃないか": "要要要，我要！我怎么可能拒绝瓦尔特罗古的巧克力呢", "そ、そう……ですか。なら最初から、素直にそう言えばいいんです。……はい、どうぞ": "是，是……吗。那一开始老实说不就好了。……来，请收下", "わ、よ、よかったですね、ヴァナルガンドさん。 チョコレート、無事に人間さんにプレゼントできて……": "哇，太，太好了，瓦尔特罗古。 你顺利把巧克力送给人类君了……", "オーディン": "奧丁", "お見事。マスターの喜ぶ顔も、よかった。若干、いつもより鼻の下が伸びていた": "真是精彩。主人高兴的表情，也很不错。比平时更色眯眯了", "スルト": "蘇爾特", "オーディンにスルト、ふ、ふたりとも……いつからそこに！？": "奧丁和蘇爾特，你，你们……什么时候来的！？", "い、いい天気だったので…… スルトさんを誘って、中庭にピクニックをしに来ていたんです。 そうしたら、ヴァナルガンドさんを見かけて……": "因，因为天气很好…… 我就邀请苏尔特，一起来中庭野餐。然后，就看到了瓦尔特罗古……", "声をかけようと思ったら、そこに、人間さんがいらしたんです": "正想打招呼，就看到人类君来了", "物音を立てて、マスターたちの邪魔をするのも悪い。 オーディンと相談して、木の陰で待つことにした": "我们怕发出声音打扰到主人他们。 和奥丁商量之后，就决定在树荫下等", "そ、そうしたら……ちょうどチョコをプレゼントするところで、 うまくいったのが嬉しくって、お、思わず出て来ちゃったんです……": "然，然后……正好看到你送巧克力， 事情进展顺利，我太高兴了，就，就不由自主地跑出来了……", "う、迂闊でした……気配に全然気がつかないなんて、不覚です。 この、甘いチョコの香りに鼻がやられていたのでしょうね……": "真，真大意……完全没注意到你们的气息，是我疏忽了。 是这巧克力的甜香麻痹了我的鼻子吧……", "いやあ、全部見られていたなんて、なんだか恥ずかしいな": "哎呀，没想到全被你们看到了，真难为情啊", "はぁ……どうしてお前が照れるんですか。 用事は終わりました。ほら、早く帰りますよ": "哎……为什么是你在害羞啊。 事情办完了。好了，快点回去吧", "ヴァナルガンドに言われるまま、彼女の家へとやって来た。": "我按照瓦尔特罗古说的，来到了她家。", "うぅ……着慣れない服を着て人間さんの前に立つのも恥ずかしいのに、バレンタインのチョコを渡すだなんて……": "呜……穿着不习惯的衣服站在人类君面前就已经很羞耻了，居然还要送情人节巧克力……", "し、しかもそれを、オーディンたちに見られていたなんて……！あああ……穴があったら入りたいものです……なぜ気づかなかったのか": "而，而且，还被奥丁她们看到了……！啊啊啊……要是有洞的话真想钻进去……为什么我没注意到呢", "頭を抱えて、恥ずかしそうに尻尾を振るヴァナルガンド。": "瓦尔特罗古抱着头，害羞地摇着尾巴。", "珍しい姿がかわいらしく、思わずその姿を見つめてしまう。": "这罕见的身姿很可爱，我不由得盯着她看。", "なんですかおまえ〜っ、あんまりジロジロ見ないでください": "你干什么啊，不要一直盯着我看啊", "そうは言われても、なかなか見られない姿は目に焼き付けておきたい。": "就算你这么说，我还是想把这难得一见的身姿烙印在脑海里。", "ヴァナルガンドを見つめたままでいると、ぐっと腕を引かれ、そのままベッドに倒されてしまった。": "我盯着瓦尔特罗古看，她突然用力拉住我的手臂，把我推倒在了床上。", "やられっぱなしは性に合わないので、お返しです": "被动不合我的性格，这是回礼", "抵抗する間もなくヴァナルガンドに服を脱がされ、勃ち上がった肉棒が外気に触れた。": "我还没来得及抵抗，瓦尔特罗古就脱掉了我的衣服，勃起的肉棒暴露在了空气中。", "はぁ……まだ触っていないのに、こんなに大きくしてぇ……っ、お前は本当に、変態ですね": "哈啊……我还没碰呢，就变得这么大了……你真是个变态啊", "いったい、なにを見てこんなに興奮したんですか？": "到底是看了什么，才会变得这么兴奋？", "それはもちろんと、ヴァナルガンドの太ももをそっと撫でる。": "我轻轻抚摸着瓦尔特罗古的大腿，表示“那还用说吗”。", "驚いたのか、ヴァナルガンドの尻尾が震えた。": "瓦尔特罗古的尾巴颤抖了一下，似乎很惊讶。", "ん……っ、太ももを見て、こんなになったんですか？まったく……お前の前で着る服は、露出の有無についても、よーく考えないといけませんね": "嗯……看到大腿就变成这样了？真是的……以后在你面前穿衣服的时候，我得好好考虑一下暴露度才行", "……だって、町中でこんな風になったら大変でしょう。発情したとき発散できない辛さは……一応、私にもわかりますし": "……毕竟，要是在大街上变成这样就麻烦了。发情时无法发泄的痛苦……我姑且也是能理解的", "思わず、これはいい情報を聞いたと下半身が反応してしまう。": "听到这句令人兴奋的话，我的下半身不由得有了反应。", "肉棒がびくんと動いたことに、ヴァナルガンドが気づかないはずがなく、ヴァナルガンドはゆっくりとこちらを振り向いた。": "瓦尔特罗古不可能没注意到肉棒的抖动，她慢慢地转过头来。", "な、なんですか、その顔は。別に、お前のことを心配してるわけじゃないですから": "你，你那是什么表情。我可不是在担心你", "ただその……下半身を大きくした状態で歩いていたら、周りの人がいろいろ気まずいかと思ったまで、です……んっ": "只是……如果在下半身勃起的状态下走路，周围的人会很尴尬的……嗯", "お前のおちんちん……んっ、大きいですし……はぁっ、町中でこんなにしていたら、目立って仕方ないでしょう……んぅっ": "你的肉棒……嗯，这么大……哈啊，在大街上勃起成这样，肯定会很引人注目的……嗯", "ヴァナルガンドは肉棒を手で上下に扱きながら、感触を確かめるように指先で先端をいじっていた。": "瓦尔特罗古用手上下撸动着肉棒，用指尖玩弄着龟头，仿佛在确认触感。", "ん、ふぅ……っ、大きくて、硬くてぇ……匂いも強くって、はぁ……お返しにもっと焦らそうと思ってた、のに……ん、はぁ……っ": "嗯，呼……又大，又硬……味道也很浓，哈啊……我本来想让你更着急的……嗯，哈啊……", "だんだんと熱くなるヴァナルガンドの吐息が、肉棒を刺激した。": "瓦尔特罗古的呼吸越来越热，刺激着肉棒。", "太ももにぐっと力を入れた瞬間、彼女の顔が肉棒に近づいていく。": "她大腿用力的瞬间，脸凑近了肉棒。", "はぁ……ふっ、ちゅっ、れろ……っ、ぢゅぷ……ん、んぅ……っ！ぷぁ、はぁ……ほら、口の中いっぱいになっちゃう……ん、ちゅぷっ": "哈啊……呼，啾，舔……啾噗……嗯，嗯……！噗啊，哈啊……你看，嘴里都塞满了……嗯，啾噗", "数度舌先で先端を舐めたあと、ヴァナルガンドは口内に肉棒を含み、顔を前後に動かしていった。": "瓦尔特罗古用舌尖舔了舔龟头，然后把肉棒含在嘴里，前后摆动着头。", "ずちゅ、ふ……っ、んぅっ！はぁ……っ、お前の汗と、んっ、この……えっちな、お汁の味が混ざって、んぁ……っ、はぁっ、お前の匂い、濃くて……ど、どんどんえっちな気分に、なる……っ！": "噗啾，呼……嗯！哈啊……你的汗，嗯，和这个……淫荡的，汁液的味道混在一起，嗯……哈啊，你的味道，好浓……我，我越来越兴奋了……！", "ヴァナルガンドの口内は熱く、唾液が垂れるのも構わずに、水音を立てながら奉仕を続けていく。": "瓦尔特罗古的嘴里很热，她不顾唾液滴落，一边发出水声一边继续侍奉着我。", "その姿に煽られ、彼女の太ももを掴む手にぐっと力を入れ、ヴァナルガンドの膣に舌を挿入し、激しく舐めていった。": "被她的样子所煽动，我用力抓住她的大腿，把舌头插进瓦尔特罗古的阴道，激烈地舔舐着。", "はぁ、あ……っ、ちょっと……ぉっ、ん、んぐ……ふっ！な、舐めていいなんて、あんっ、い、言ってないでしょう……ひぁっ！": "哈啊，啊……等一下……嗯，嗯咕……呼！我，我可没说，啊嗯，让你舔……呀！", "そ、そんなとこ……んぅっ、な、舐めていいなんて、あぁ……んっ！": "那，那种地方……嗯，我，我没让你舔，啊……嗯！", "突然の刺激に、ヴァナルガンドの腰が軽く跳ねる。": "突然的刺激让瓦尔特罗古的腰轻轻一跳。", "膣奥から溢れてくる愛液を吸い出すように舌を動かすと、比例するようにヴァナルガンドの舌の動きも激しくなっていった。": "我用舌头吸出从阴道深处溢出的爱液，瓦尔特罗古的舌头也相应地变得激烈起来。", "んぷ、ぢゅっ、ぢゅる……ぅっ！お前は、ほんとに……んぅっ！え、えっちなんです、からぁ……あっ、ひぁ、んっ、ぢゅるる……っ！": "嗯噗，啾，啾噜……呜！你，真的……嗯呜！好，好色，啊……啊，呀，嗯，啾噜噜……！", "はぁ、はむ……んっ、ちゅっ！ぢゅる、ぢゅぷ……ん、くぅっ！ぐぷ、ぐちゅ……ぅっ、ふっ、はぁ、はぁ……っ、ん、この味、おいしいって思っちゃう……なんて、ん、ふぅ……っ！": "哈啊，哈呣……嗯，啾！啾噜，啾噗……嗯，呜！咕噗，咕啾……呜，呼，哈啊，哈啊……嗯，这个味道，好美味……怎么会，嗯，呼……！", "このままじゃ……あっ、はぁ……っ、ん！私の口も、お前の味……お、覚えちゃう……ぢゅる、ぐぷ……ぅっ！": "这样下去的话……啊，哈啊……嗯！我的嘴里，也会……记，记住你的味道……啾噜，咕噗……呜！", "ん、んぅっ！待って、これ……んっ、ぢゅる、ぢゅぷぅっ、お前にも、はぁ……っ、あ、私の味、んぁ、はぁ……っ、お、覚えられちゃうって、こと……？あぁ、あ……っ！": "嗯，嗯呜！等等，这个……嗯，啾噜，啾噗，你也会，哈啊……啊，记住，嗯啊，哈啊……我的，味道……？啊啊，啊……！", "ようやく、お互いがお互いの体液を味わっていることに気づき、ヴァナルガンドは恥ずかしさと快感で、太ももをビクビクと震わせていた。": "终于注意到彼此在品尝着对方的体液，瓦尔特罗古因为羞耻和快感，大腿一抖一抖地颤抖着。", "あ、ひぁ……っ、あ、んっ！ぢゅる、ぢゅぷ、ぐぷ……ぅっ！はぁ、あ、は、早く……んぅっ、早く、イきなさい……っ！": "啊，呀……啊，嗯！啾噜，啾噗，咕噗……呜！哈啊，啊，快，快点……嗯呜，快点，射出来……！", "んぢゅっ、くぷ……っ、ぢゅる、ぢゅ……っ！ん、ふ……ぅっ！ぢゅぽ、ぢゅる……っ、ん、く……っ、ふぅんんんんっ！": "嗯啾，咕噗……啾噜，啾……！嗯，呼……呜！啾噗，啾噜……嗯，咕……呼呜嗯嗯嗯嗯！", "激しく強く吸い上げられ、いよいよ我慢できず、ヴァナルガンドが果てるのとともに彼女の喉の奥目掛けて、熱い白濁を吐き出した。": "被激烈地吮吸着，瓦尔特罗古终于忍不住了，向着她的喉咙深处，喷射出了滚烫的白浊液体。", "ん、んぐ……ふっ、ん、こく……っ、ん……はぁ、はぁ……っ、ま、まったくお前は……人の口に、こんなにたくさん出してぇ……": "嗯，嗯咕……呼，嗯，咕嘟……嗯……哈啊，哈啊……你，你真是的……在人的嘴里，射了这么多……", "ふぅ……全部飲み込みきれなかったでしょう": "呼……都喝不完了", "口の端から零れた精液を、ヴァナルガンドは手の甲で拭った。": "瓦尔特罗古用手背擦了擦嘴角溢出的精液。", "……ほら、呆けてないで、早く身体を起こしてください。ベタベタしたのを綺麗にしないと、お互い眠れないでしょう？": "……好了，别发呆了，快点起来吧。不把黏糊糊的东西弄干净的话，我们俩都睡不着吧？", "つん、と肉棒を指で軽く突かれる。": "瓦尔特罗古用手指轻轻戳了戳肉棒。", "たしかにヴァナルガンドの言う通りだと思いつつ、ゆっくりと身体を起こすのだった。": "我一边想着瓦尔特罗古说得没错，一边慢慢地站了起来。"}