{"意外と学食って情報収集には役立つんだよ。色々な話が耳に入ってくるし": "學生食堂意外地在收集情報上能派上用場哦。能聽到各種各樣的消息", "矢神翼咲": "矢神翼咲", "翼咲さんは、前の……。煌正学園の件で調査をされていましたもんね……": "翼咲同學，你之前……調查過煌正學園的事呢……", "柚井乃衣果": "柚井乃衣果", "そうなんだ。慎重にいきたいね……もぐもぐ。翼咲は何を食べてるの？": "是啊。得慎重行事呢……（嚼嚼）。翼咲，你在喫什麼？", "クレア": "克蕾婭", "私は焼きそばパンだよ。つい学園のお昼っていうとこればかり選んじゃうんだよね。 色々と思い出があるからかな？あははっ": "我喫的是炒麪麪包。一說到學校食堂的午餐，我總是會選這個。可能是因爲有很多回憶吧？啊哈哈", "（ヒソヒソ）": "（竊竊私語）", "……翼咲さん。あちらの学生たちが何か話してます……": "……翼咲同學。那邊的學生好像在說什麼……", "じゃあ、この後は例の集まりな。理科準備室で": "那之後就去老地方集合。在理科準備室", "男子学生": "男學生", "おう。くれぐれも見つからないように注意な": "嗯。注意別被發現了", "……怪しいね": "……很可疑呢", "何のことだろう……。私たちが追っている情報と繋がっているかは分からない……。 けど、今は行くしかないよ！": "是什麼呢……。不知道和我們追查的情報有沒有關係……。但是，現在只能去了！", "理科準備室は……ここかな？": "理科準備室……是這裏嗎？", "きゃあああああっ！だ、誰か助けてーっ！": "咦呀啊啊啊啊啊！誰，誰來救救我！", "女子学生": "女學生", "ちっ、騒ぐなって……。コイツを抑えておけ": "哼，別叫了……。把這傢伙按住", "乃衣果ちゃん、クレア、誰かが助けを求めてるっ！中に入るよっ！": "乃衣果，克蕾婭，有人在求救！我們進去！", "た……助けて……": "救……救救我……", "もう大丈夫だから。助けに来たよっ！": "已經沒事了。我們來救你了！", "翼咲さんっ、後ろ危ない……！わ、私も役に立ちたいですっ……えいっ……！": "翼咲同學，後面危險……！我，我也想幫上忙……嘿……！", "くそっ、この女、椅子で殴ってきやがった……！ 舐めやがって……おいっ、人数集めてこいっ！": "好煩，這女人，居然用椅子打我……！別小看我……喂，把人叫過來！", "乃衣果ちゃん、ナイスだったよ。ありがとう……！でも、無茶はだめだよ……！": "乃衣果，幹得好。謝謝你……！但是，不要勉強自己……！", "ご、ごめんなさい……っ、私、無我夢中で……。 ……翼咲さんの役に立ちたくて……でも……": "對，對不起……我，我太投入了……。 ……我想幫上翼咲同學的忙……但是……", "痛っ、足……捻っちゃったみたいで……。結局、足手まといになっちゃいました……": "痛，腳……好像扭到了……。結果，還是拖了後腿……", "そんなことない！乃衣果ちゃんのおかげで助かったんだから！ クレア、先にその子を連れて逃げてくれる？": "沒有這回事！多虧了乃衣果的幫助！ 克蕾婭，你能先帶着她逃走嗎？", "分かった。必ずふたりのことは助けに戻るから": "我知道了。我一定會回來救你們的", "離せっ、離せよ……！": "放開我，放開我……！", "男子学生たちに翼咲は拘束されてしまう。": "翼咲被男學生們抓住了。", "身体を暴れさせながら、抵抗するが、当然、男性の力に敵うはずもない。": "雖然她掙扎着抵抗，但當然敵不過男性的力量。", "おい……もしかして、こいつ女じゃねえか……？よく見るとかわいい顔してるし": "喂……這傢伙該不會是女的吧……？仔細一看，長得還挺可愛的", "男子学生１": "男學生1", "彼らは翼咲の性別に気づいた途端、性的な視線を向けてきた。": "他們一發現翼咲的性別，就用性慾的目光看着她。", "そのことに肌が粟立つが――。": "這讓翼咲的皮膚起了雞皮疙瘩――", "……手を出すなら私ひとりにしてほしい……": "……如果要對我出手的話，希望只對我一個人……", "ふはっ！この女、肉便器宣言したぞ。そんなにマンコほじくられたかったら土下座して頼めよ": "哈哈！這女人，居然說要當肉便器。那麼想被插小穴的話，就給我跪下求我啊", "男子学生２": "男學生2", "翼咲は床に土下座すると、深々と頭を下げた。": "翼咲跪在地上，深深地低下了頭。", "わ、私だけを……犯して……ください……": "請，請只……侵犯我一個人……", "翼咲さん……そ、そんなのダメです……んんんうーっ！？": "翼咲同學……那，那種事不行……嗯嗯嗯嗚！？", "一連の流れを青ざめた顔で見ていた乃衣果は、猿轡を噛ませられた。": "臉色蒼白地看着這一連串過程的乃衣果，被塞住了嘴。", "必死に首を振って拒否するが、それも無視される。": "雖然拼命搖頭拒絕，但還是被無視了。", "大丈夫……大丈夫だから安心して……": "沒事的……沒事的，放心吧……", "その言葉は――乃衣果のいつかの記憶と重なった。": "這句話——和乃衣果的記憶重疊了。", "（身体は許すけど……心までは屈しない……！）": "（雖然身體可以被侵犯……但心是不會屈服的……！）", "そんな気丈な思いで自分を保ちながら、": "翼咲用這種堅強的想法來保持自我，", "翼咲は男子学生たちを睨みつけた。": "同時瞪着男學生們。", "生意気な目つきだな。それじゃ勃つもんも勃たねーよ！こっちには人質がいることを忘れているんじゃないよな": "真是囂張的眼神啊。這樣子能勃起的東西也勃不起來了！你該不會忘了我們有人質吧", "もうひとりの学生が翼咲に見せつけるように、乃衣果を示した。": "另一個學生向翼咲展示乃衣果。", "この状況が怖いのだろう。乃衣果は大きな目に涙を溜めている。": "大概是害怕這個狀況吧。乃衣果的大眼睛裏積滿了淚水。", "その様子が、乃衣果を守るのだという翼咲の思いを強くした。": "看到這個樣子，翼咲保護乃衣果的想法變得更強烈了。", "（もしも、乃衣果ちゃんにこいつらの矛先が向かったら……！それだけはダメだ……）": "（如果，他們把矛頭指向乃衣果的話……！只有這個是不行的……）", "あうう……お、犯してもらう立場で……生意気、ごめんなさい……。ふ、太いの……欲しいです……": "啊嗚嗚……我，我作爲被侵犯的立場……還這麼囂張，對不起……我，我想要……粗壯的……", "屈辱に震える声で懇願した翼咲。": "翼咲用屈辱顫抖的聲音懇求着。", "それは、男子学生たちの嗜虐心を刺激するには十分だった。": "這已經足夠刺激男學生們嗜虐心了。", "彼らの間で不快な爆笑がおこり、翼咲は唇を噛みしめた。": "他們之間發出了不愉快的爆笑聲，翼咲咬緊了嘴脣。", "しっかし、学ランの下にこんなエロパイと綺麗なマンコ隠してたとはな。気づかなかったわ。肉便器ちゃん♪": "不過，校服下面居然藏着這麼色情的奶子和漂亮的小穴啊。我都沒注意到呢。肉便器醬♪", "い……いや……み、見ないで……っ": "不……不要……不，不要看……", "さらしが絡んだ豊満や白い割れ目を欲情した目が、存分に視姦する。": "他們用充滿慾望的眼神，盡情地視奸着纏着繃帶的豐滿和白色的裂縫。", "粘っこい視線すらもが、翼咲を犯しているようだった。": "就連粘稠的視線，都像是在侵犯着翼咲一樣。", "くぅぅ……い、やぁ……": "咕嗚嗚……不，不要……", "乃衣果のことを思うと、翼咲に許される抵抗はこれが精々だった。": "一想到乃衣果，翼咲能做的抵抗就只有這個了。", "一方、乃衣果は、強制的に凌辱の光景を見せられていた。": "另一方面，乃衣果被強制看到了凌辱的光景。", "（こんなのひどい……。この光景はまるで、あのときの……）": "（這樣太過分了……。這個光景，簡直就像那個時候一樣……）", "はぁ、こんなエロパイとエロマンコ前にして我慢できねーよ！さっさとヤっちまおうぜ！この綺麗なマンコにチンポぶち込むの楽しみだな": "哈啊，這麼色情的奶子和小穴在眼前，我忍不住了！趕緊幹吧！真期待把雞巴插進這漂亮的小穴裏啊", "男子学生はもどかしそうにズボンの前をくつろげると醜悪なペニスを取り出した。": "男學生焦急地拉開褲子，掏出醜惡的陰莖。", "粘り気のある先走りを滴らせた亀頭を膣口にあてがうと挿入していく。": "滴着粘稠的預射液的龜頭抵在陰道口，然後插入。", "んんんぅぅぅー！いやぁ……中にぃ……っ！あ、熱いのがぁ……っ、ぬ、抜いてっ……": "嗯嗯嗯——！不要……裏面……！熱，熱熱的……拔，拔出來……", "ぬちょぬちょのエロマンコ、最高すぎ……このまま扱いてやるっ！すげ……エロすぎ……きゅうきゅうってチンポに絡みついてきやがる": "溼漉漉的色情小穴，太棒了……就這樣插進去！好厲害……太色情了……緊緊地纏繞着雞巴", "乳首も綺麗なピンクだな。だけど、コリコリに勃起させて、感じてたのか？ああ？": "乳頭也是漂亮的粉紅色。但是，勃起得硬邦邦的，有感覺嗎？啊？", "もう一方の指先が、勃起した乳首を乱暴に摘まみあげる。": "另一隻手粗暴地捏住勃起的乳頭。", "すると、白く、持ち重りのする巨乳までもが伸びる。": "然後，白皙，沉甸甸的巨乳也伸長了。", "緩んださらしが乳房に食い込む様は、とても卑猥だ。": "鬆垮的繃帶陷進乳房的樣子，非常淫蕩。", "あぁああんっ！やぁぁ……っ、中も胸も……っ！し、痺れて……っ、やめてっ、触らないでっ！": "啊啊啊啊！不要……裏面和胸部……！都，都麻痹了……不要，不要碰！", "おいおい、こっちはお前に頼まれてチンポくれてやってるのに……。誠意が感じられないぞ": "喂喂，我可是應你的要求才給你雞巴的……感覺不到誠意啊", "淫らな音を立てながら、抽挿しつつ、男子学生が苦笑する。": "一邊發出淫蕩的聲音，一邊抽插着，男學生苦笑着。", "……理不尽な難癖だ。": "……不講理的刁難。", "それでも、翼咲はその言葉に甘んじるしかない。": "儘管如此，翼咲也只能接受他的說法。", "んっ、うぅうううう……！熱くて、逞しいの……恵んでいただいて……う、嬉しいです……。虐められるのが好きなので、いっぱい犯してください……ううっ！": "嗯，嗚嗚嗚嗚嗚……！又熱，又強壯……能被你疼愛……我，我很高興……。我喜歡被欺負，所以請盡情侵犯我……嗚嗚！", "だってよ、いっぱい犯してやんねーとな！お友達もちゃんと見てるか～？肉便器ちゃんのマンコにチンポがズポズポ入ってるところ！ぎゃはは！": "她都這麼說了，那我可得好好侵犯她！朋友們也好好看着嗎～？肉便器的小穴被雞巴插進去的樣子！呀哈哈！", "突然、投げかけられた言葉に、翼咲と乃衣果は怯えた。": "突然被搭話，翼咲和乃衣果都害怕了。", "（わ、私……乃衣果ちゃんに……こんなところ、見られて……。いや……恥ずかしい……私、こんなんじゃない……）": "（我，我……被乃衣果……看到這種樣子……。不要……好羞恥……我不是這樣的……）", "（また、私は……同じことを……翼咲さん……紗羽さん……ごめんなさい）": "（我又……做了同樣的事……翼咲同學……紗羽同學……對不起）", "目の前の凌辱は、乃衣果にとある出来事を想起させた。": "眼前的凌辱，讓乃衣果想起了某件事。", "壮絶な記憶がフラッシュバックし、またもや何もできない自分に打ちのめされていた。": "壯烈的記憶在腦海中閃過，她再次被無能爲力的自己擊垮。", "んんっ……あぁぁ……うぅぅっ、はぁんっ！いや……いやなのに……どうして……っ、こんな声っ……": "嗯嗯……啊啊啊……嗚嗚嗚，哈啊嗯！不要……明明不要……爲什麼……會發出這種聲音……", "肉便器ちゃん、しっかり感じてるね。エロ肉プルプルしがみついて、イきそうだわ。中に出すぞっ": "肉便器醬，你很有感覺呢。色情的肉緊緊地纏繞着，好像要去了。我要射在裏面了", "乳首を指で弄ばれ、深く結合を強要され――。": "乳頭被手指玩弄，被強行深深地結合在一起——", "翼咲の目の奥は、快感で瞬いていた。": "翼咲的眼眸深處，因快感而閃爍着。", "それでも、彼女は悲痛な声で叫ぶ。": "儘管如此，她還是用悲痛的聲音喊道。", "いやぁぁぁぁ……っ！中は、中に出すのはやめてっ……赤ちゃん、できちゃうっ……！": "不要啊啊啊啊……！裏面，不要射在裏面……會懷上小寶寶的……！", "はぅっ、ひぁぁっ……ああぁぁぁっ……！イク……イ……クぅ……っ……！": "哈嗚，咿啊啊……啊啊啊啊啊……！去了……去……了……！", "子宮に、濃縮された精液が叩きつけられる。": "濃縮的精液撞擊着子宮。", "それは勢いを伴い、翼咲の子宮の中でもんどりうっていた。": "伴隨着猛烈的勢頭，在翼咲的子宮裏翻滾。", "（私、乃衣果ちゃんの前でイ……イって……。こんな姿、見せたくない……のに……）": "（我，在乃衣果面前去……去了……。明明不想讓她看到……這種樣子的……）", "ようやく、行為が終わって、翼咲は呆然としていた。": "終於，行爲結束了，翼咲呆住了。", "太腿を伝う精液の感触がひどく生々しい。": "沿着大腿流下的精液的觸感非常生動。", "そんな場違いなことを考えていた。": "她想着這種不合時宜的事情。", "あれ……全部、終わったと思ったのになぁ……": "哎……我還以爲，一切都結束了……", "んーっ、うぅぅぅ……っ！つば、つばひゃ、しゃ……": "嗯——嗚嗚嗚嗚……！翼，翼咲，咲……", "翼咲と乃衣果は、忌まわしい過去を想起する出来事に絶望した。": "翼咲和乃衣果，對想起不祥的過去而感到絕望。", "ごめんなさ……ごめんなさいぃ……": "對不……對不起……", "乃衣果が、ただ謝罪をする。": "乃衣果，只是在道歉。", "それは、翼咲に対してか、彼女の姉の紗羽に対してか。": "那是對翼咲，還是對她的姐姐紗羽呢？", "乃衣果のしゃくりあげる声が理科準備室に響いていた。": "乃衣果抽泣的聲音在理科準備室裏迴響。"}