{"騒がしいのは嫌いだけど……。せっかくの人間さんへのチョコだもんね……。 頑張って……いいもの作らないと": "雖然我討厭吵鬧……但畢竟是難得要送給人類君的巧克力嘛……。我得努力……做出好東西纔行", "オーディン": "奧丁", "ん……オーディンじゃないですか。こんなところで会うなんて珍しいですね": "嗯……這不是奧丁嗎。居然會在這種地方遇到你，真是稀奇呢", "ヴァナルガンド": "瓦爾特羅古", "ひぇああっ！？で、出たぁ！": "噫啊啊！？出，出現了！", "買い出し？物品は、それ……チョコレート？": "出來買東西？你手上拿的……是巧克力？", "スルト": "蘇爾特", "ひ、引きこもるには……チョコレートは欠かせませんからっ！": "因，因爲要閉門不出的話……巧克力是不可或缺的！", "そうなのですか？てっきりあいつにあげるためかと……": "是這樣嗎？我還以爲你肯定是想送給那傢伙……", "う、うひぃ！？ち、違います……違いますってば！": "嗚，嗚噫！？不，不是的……不是的啦！", "オーディン、すごい汗。隠しごとの気配を感知": "奧丁，你流了好多汗。我感知到你有事隱瞞", "（うぅ……バレそう。なんとか、この場を切り抜けないと……）": "（嗚……要暴露了。得想辦法擺脫這個局面……）", "はぁ……バレンタインか……。どうせ俺にはチョコなんて縁のない話さ。 自分で買おうにも……お金だって……": "唉……情人節嗎……反正巧克力什麼的跟我無緣。就算想自己買……也沒錢……", "信民": "信民", "（あ……ポケットからハンカチが落ちて……。 そうだ……これで話題を変えればいいかも）": "（啊……手帕從口袋裏掉出來了……。對了……用這個改變話題或許不錯）", "す、すいません！ハンカチ……落としましたよ……": "不，不好意思！你的手帕……掉了哦……", "ん？あ、ほんとだ。どうも、ありがとう。助かった――": "嗯？啊，真的。謝謝，幫大忙了", "もしもし？どうかしました？": "喂喂？怎麼了？", "（なんだ……胸がドキドキする……。もしや、これが運命の出会いなのか！）": "（怎麼回事……心跳好快……難道這就是命運的邂逅嗎！）", "はぁ……やっぱり、足らなかったなぁ……。 この前は途中で、買い出しやめちゃったから……": "哎……果然還是不夠啊……。 因爲之前買東西買到一半就放棄了……", "や、やぁ！久しぶりだね": "嘿，嘿！好久不見", "ひっ！？……って、この前の……？わ、わたしに……なにか、ご用ですか？": "咿！？……誒，你是之前那個……？找，找我……有什麼事嗎？", "ハンカチを拾ってくれたお礼がしたくてさ！ もうすぐ、バレンタインだろ？よかったら、これ食べてみてよ！": "我想感謝你幫我撿手帕！馬上就是情人節了吧？不介意的話，嚐嚐這個吧！", "ええ？わたしにチョコ……ですか？あ、ありがとう……ございます": "哎？給我巧克力……嗎？謝，謝謝……你", "ほんのお礼だから気にしないで。ほらほら、食べてみてよ": "只是點小意思，不用在意。來來，嚐嚐看", "（チョコをもらうのって、こんな気持ちなんだ。 せっかく用意してくれたのに……断るのも悪いですよね……）": "（原來收到巧克力是這種感覺啊。 人家都特地準備了……拒絕的話也不太好……）", "……あれ？わたし、買い出しに……。ここは、どこ……？": "……咦？我，不是出來買東西的嗎……。 這裏，是哪裏……？", "目を覚ましたオーディン。": "奧丁醒了過來。", "彼女の目に飛び込んできたのは、至近距離で彼女を覗き込む男の顔だった。": "映入她眼簾的，是男人在極近距離下窺視着她的臉。", "な、なななっ、なんっ……！？": "你，你你你，你幹什……！？", "ごめん、驚かせちゃったかな。あんまり寝顔がかわいかったからさ。あ～、これをず～っと見られるなんて幸せだなぁ": "抱歉，嚇到你了嗎？你的睡臉太可愛了。啊～能一直看着你的睡臉，我真是太幸福了", "あ、あなたは……ハンカチの？そうだ、わたし……チョコを食べて……": "你，你是……手帕的？對了，我……喫了巧克力……", "身体に力が入らない。": "身體使不上勁。", "薬を盛られたことに気付いた彼女が身構える。": "她意識到自己被下了藥，擺好了架勢。", "いままで僕が童貞だったのは君に出会うためだったんだ。僕の愛……全てを君に捧げてあげるからね": "我至今爲止都是處男，就是爲了和你相遇。我的愛……我會全部獻給你", "男が服を脱ぎ捨て、彼女に迫る。": "男人脫掉衣服，逼近她。", "逃げようとするオーディンの髪を背後から男が掴む。": "奧丁想要逃跑，但男人從背後抓住了她的頭髮。", "そして、彼女はそのままベッドに押し付けられた。": "然後，她就這樣被推倒在牀上。", "いや、いやですっ……！離して……わたし、帰りたい！": "不，不要……！放開我……我想回去！", "帰るって、どこに？僕たちは結婚して、ここでず～っと一緒に住むんだよ": "回去？回哪裏？我們結婚了，要在這裏～一直住在一起哦", "男の囁きに、オーディンの顔から血の気が引く。": "男人的低語，讓奧丁的臉色變得蒼白。", "結婚……？なにを言ってるんですか！わたし……あなたのことなんて、なにも知らないし、そんなの……する気もありません！": "結婚……？你在說什麼！我……對你一無所知，我……不想做那種事！", "僕は君のこと、よ～く知ってるよ。大丈夫……心配いらないよこれから、君も僕のことを知ってくれればいいからね": "我很～瞭解你哦。沒事的……不用擔心，接下來，你只要瞭解我就行了", "そんなの知りたくない！お願い……本当に、やめてください！そんなモノ……押し付けないで……": "我不想知道那種事！求你了……真的，住手吧！不要把那種東西……壓過來……", "男が鼻息荒く、彼女に下腹部を擦りつけてくる。": "男人喘着粗氣，用下腹部摩擦着她。", "その先端が肛門に触れる。": "他的前端碰到了肛門。", "あれ？穴はここかな……。ねぇ、ここであってる？": "哎呀？洞是在這裏嗎……。喂，是這裏嗎？", "そ、そこは……お尻……。いや、いやぁーっ！": "那，那裏是……屁股……。不要，不要啊！", "ごめんね……初めてだから、よくわからなくて。じゃあ、オマンコはこっちの穴なんだね。上手く挿れられるといいん……だけど……": "對不起……因爲是第一次，所以不太清楚。那麼，小穴是這個洞吧。如果能順利插進去就好了……但是……", "男が腰の位置をずらした。": "男人調整了腰部的位置。", "亀頭が陰唇をゆっくりと押し広げていく。": "龜頭慢慢地推開陰脣。", "うあっ……や、やめて……。お願い、お願いします！そんなモノ……挿れないで……": "嗚啊……住，住手……。求你了，求你了！不要把那種東西……插進來……", "抵抗できない彼女は懇願するしかなかった。": "無法抵抗的她只能懇求。", "うくぅ、せ、狭い……。この難関を超えれば、僕たちはひとつに繋がれるんだね。い、行くよっ！ふんっ！": "嗚嗚，好，好窄……。只要克服這個難關，我們就能合爲一體了。我，我要上了！哼！", "オーディンの身体を、激しい衝撃が貫いた。": "奧丁的身體被一陣劇烈的衝擊貫穿。", "うぎぃ、い、痛いっ……。いやぁ……抜いてぇ……": "嗚噫，好，好痛……。不要……拔出來……", "男がピストンを始めた。": "男人開始活塞運動。", "膣の中で、太く硬い肉棒が前後する。": "粗壯堅硬的肉棒在陰道中前後移動。", "こ、これがオマンコ……。キツくて温かくて……柔らかい。最高だ！あぁ、僕はいま、君と繋がってるんだね！": "這，這就是小穴……。緊繃，溫暖……柔軟。太棒了！啊，我現在和你連在一起了！", "うっ、くぅ……そんな、乱暴に……し、ないで……。ナカ……壊れ……んっ、くぅ……": "嗚，嗚……不要，那麼……粗暴……裏面……要壞掉了……嗯，嗚……", "初めての快感を貪るように、男が乱暴に腰を振る。": "男人粗暴地擺動着腰，貪婪地享受着第一次的快感。", "彼女の目に涙が滲む。": "她的眼裏滲出了淚水。", "だが、そこに苦痛はなかった。": "但是，她並沒有感到痛苦。", "あっ、んはぁ……こ、こんなの、おか……しい。わたしの身体……どうして……あ、はぁぁ……": "啊，嗯哈……這，這樣，好奇怪。我的身體……爲什麼……啊，哈啊……", "身体が火照り、膣からは愛液が溢れる。": "她的身體變得火熱，陰道里溢出了愛液。", "その異変に彼女の頭が混乱する。": "這種異常變化使她的大腦陷入了混亂。", "ふふ……あのチョコのお陰さ。君が痛くないように、僕から心遣いだよ": "呵呵……多虧了那個巧克力。這是我的體貼，讓你不會感到疼痛", "そ、そんな……。いや、なのに……それなのに……うっ、くぅん、身体が勝手に……あ、くぅん、あぁ……": "什，什麼……。不，不是……明明不是……嗚，嗚，身體擅自……啊，嗚，啊……", "突き入れられるたびに、口から意図せず吐息が漏れる。": "每次被插入，她都會不由自主地發出喘息。", "それに気をよくしたのか、男の行為はさらに激しさを増していく。": "也許是對此感到高興，男人的行爲變得更加激烈。", "こ、こんなの……おかしい……よ。本当に、好きなら……こんな真似……できる、はずが……": "這，這樣……好奇怪……。如果真的，喜歡的話……應該，不會……做出這種事……", "うんうん。女の子からは言い出し辛いよね。でも、大丈夫。僕はわかってるからさ。こうやって、激しくされるのがいいんだよね？": "嗯嗯。女孩子很難開口呢。但是，沒關係。我明白的。你喜歡被這樣激烈地對待吧？", "男が髪を引き、腰を激しく打ち付けた。": "男人拉扯着她的頭髮，激烈地撞擊着她的腰。", "うぐぅ、い、ひぃぃ！あっ、や、くぅん、あ、いやぁっ……": "嗚嗚，咿，咿咿！啊，呀，嗚，啊，不要……", "あぁ～、オマンコがどんどん締め付けてくるぅ！もう、ダメだ……僕、イク、イッちゃうよ！君も一緒に……あ、あぁ……": "啊啊～小穴越來越緊了！已經，不行了……我要，射了，要射了！你也一起……啊，啊啊……", "いや、やめて……だ、出さないで！ナカはいや……いやだよぉーっ！": "不要，住手……不，不要射出來！裏面不行……不要啊！", "やめてって言ったのにぃ……。あ、あぁ、いや……こんなの、いやああぁーっ！": "我都說了住手……。啊，啊啊，不要……這樣的，不要啊啊啊！", "膣の中で、男の精液が迸る。": "男人的精液在陰道里迸發。", "絶頂と屈辱に、オーディンの目から涙が零れた。": "在高潮和屈辱下，奧丁的眼裏流出了淚水。", "うぅ……こんなのひどすぎるよぅ……。どうして……どうして、わたしが……こんな目に……": "嗚嗚……這樣太過分了……。爲什麼……爲什麼，我……會遇到這種事……", "膣の隙間から、注ぎ込まれた精液が溢れる。": "注入的精液從陰道的縫隙中溢出。", "だが、男の剛直は収まる気配はない。": "但是，男人的肉棒沒有要收起來的跡象。", "うふふ、中出しって気持ちいいね。君もそう思うだろ？だから、もっといっぱい出してあげるね": "嗚呼呼，內射好舒服啊。你也這麼想吧？所以，我會射更多的", "いや、いやだよ……。そんなに出されたら……わたし……。いや、人間さん……助けて……。いやぁーっ！": "不要，不要啊……。射了那麼多的話……我……不要，人類君……救我……不要啊！", "――これが、買い出しに出ようとした彼女の視た未来。": "——這就是，她準備出門買東西時看到的未來。", "オーディンがチョコの材料を配達で賄うことにしたのは、当然のことだった。": "奧丁決定用巧克力的材料來支付，這是理所當然的。"}