{"お前、遅いですよ。私のこと、どれだけ待たせるんです？": "你，太慢了。到底要讓我等多久？", "ヴァナルガンド": "瓦爾特羅古", "……いえ、もっとゆっくり来てくれても、よかったんですけど。 はぁ……まったく、この服も雰囲気も、慣れなくて妙にソワソワします": "……不，你要是能再慢點來，就更好了。 哈啊……真是的，這身衣服和氛圍，都讓我很不習慣，感覺坐立不安", "ええと……それで、なんの用だった？": "那個……所以，有什麼事嗎？", "人間さん": "人間君", "……お前、見てわからないんですか？これ……貰うの、初めてじゃないでしょう？": "……你，看了還不明白嗎？這個……你不是第一次收到吧？", "そのラッピング……あ、バレンタイン？もしかしてくれるの！？": "這個包裝……啊，情人節？難道你要給我！？", "お前～っ、声が大きい！です！ いきなり鼻息荒くしないでください、普通にキモいです！": "你～聲音太大了！請不要突然喘粗氣，很噁心的！", "……そ、それで、お前はこれ、いるんですか？いらないんですか？": "……那，那麼，你要這個嗎？還是不要？", "いるいる、いります！ヴァンからのチョコを断るわけないじゃないか": "要要要，我要！我怎麼可能拒絕瓦爾特羅古的巧克力呢", "そ、そう……ですか。なら最初から、素直にそう言えばいいんです。……はい、どうぞ": "是，是……嗎。那一開始老實說不就好了。……來，請收下", "わ、よ、よかったですね、ヴァナルガンドさん。 チョコレート、無事に人間さんにプレゼントできて……": "哇，太，太好了，瓦爾特羅古。 你順利把巧克力送給人類君了……", "オーディン": "奧丁", "お見事。マスターの喜ぶ顔も、よかった。若干、いつもより鼻の下が伸びていた": "真是精彩。主人高興的表情，也很不錯。比平時更色眯眯了", "スルト": "蘇爾特", "オーディンにスルト、ふ、ふたりとも……いつからそこに！？": "奧丁和蘇爾特，你，你們……什麼時候來的！？", "い、いい天気だったので…… スルトさんを誘って、中庭にピクニックをしに来ていたんです。 そうしたら、ヴァナルガンドさんを見かけて……": "因，因爲天氣很好…… 我就邀請蘇爾特，一起來中庭野餐。然後，就看到了瓦爾特羅古……", "声をかけようと思ったら、そこに、人間さんがいらしたんです": "正想打招呼，就看到人類君來了", "物音を立てて、マスターたちの邪魔をするのも悪い。 オーディンと相談して、木の陰で待つことにした": "我們怕發出聲音打擾到主人他們。 和奧丁商量之後，就決定在樹蔭下等", "そ、そうしたら……ちょうどチョコをプレゼントするところで、 うまくいったのが嬉しくって、お、思わず出て来ちゃったんです……": "然，然後……正好看到你送巧克力， 事情進展順利，我太高興了，就，就不由自主地跑出來了……", "う、迂闊でした……気配に全然気がつかないなんて、不覚です。 この、甘いチョコの香りに鼻がやられていたのでしょうね……": "真，真大意……完全沒注意到你們的氣息，是我疏忽了。 是這巧克力的甜香麻痹了我的鼻子吧……", "いやあ、全部見られていたなんて、なんだか恥ずかしいな": "哎呀，沒想到全被你們看到了，真難爲情啊", "はぁ……どうしてお前が照れるんですか。 用事は終わりました。ほら、早く帰りますよ": "哎……爲什麼是你在害羞啊。 事情辦完了。好了，快點回去吧", "ヴァナルガンドに言われるまま、彼女の家へとやって来た。": "我按照瓦爾特羅古說的，來到了她家。", "うぅ……着慣れない服を着て人間さんの前に立つのも恥ずかしいのに、バレンタインのチョコを渡すだなんて……": "嗚……穿着不習慣的衣服站在人類君面前就已經很羞恥了，居然還要送情人節巧克力……", "し、しかもそれを、オーディンたちに見られていたなんて……！あああ……穴があったら入りたいものです……なぜ気づかなかったのか": "而，而且，還被奧丁她們看到了……！啊啊啊……要是有洞的話真想鑽進去……爲什麼我沒注意到呢", "頭を抱えて、恥ずかしそうに尻尾を振るヴァナルガンド。": "瓦爾特羅古抱着頭，害羞地搖着尾巴。", "珍しい姿がかわいらしく、思わずその姿を見つめてしまう。": "這罕見的身姿很可愛，我不由得盯着她看。", "なんですかおまえ〜っ、あんまりジロジロ見ないでください": "你幹什麼啊，不要一直盯着我看啊", "そうは言われても、なかなか見られない姿は目に焼き付けておきたい。": "就算你這麼說，我還是想把這難得一見的身姿烙印在腦海裏。", "ヴァナルガンドを見つめたままでいると、ぐっと腕を引かれ、そのままベッドに倒されてしまった。": "我盯着瓦爾特羅古看，她突然用力拉住我的手臂，把我推倒在了牀上。", "やられっぱなしは性に合わないので、お返しです": "被動不合我的性格，這是回禮", "抵抗する間もなくヴァナルガンドに服を脱がされ、勃ち上がった肉棒が外気に触れた。": "我還沒來得及抵抗，瓦爾特羅古就脫掉了我的衣服，勃起的肉棒暴露在了空氣中。", "はぁ……まだ触っていないのに、こんなに大きくしてぇ……っ、お前は本当に、変態ですね": "哈啊……我還沒碰呢，就變得這麼大了……你真是個變態啊", "いったい、なにを見てこんなに興奮したんですか？": "到底是看了什麼，纔會變得這麼興奮？", "それはもちろんと、ヴァナルガンドの太ももをそっと撫でる。": "我輕輕撫摸着瓦爾特羅古的大腿，表示“那還用說嗎”。", "驚いたのか、ヴァナルガンドの尻尾が震えた。": "瓦爾特羅古的尾巴顫抖了一下，似乎很驚訝。", "ん……っ、太ももを見て、こんなになったんですか？まったく……お前の前で着る服は、露出の有無についても、よーく考えないといけませんね": "嗯……看到大腿就變成這樣了？真是的……以後在你面前穿衣服的時候，我得好好考慮一下暴露度纔行", "……だって、町中でこんな風になったら大変でしょう。発情したとき発散できない辛さは……一応、私にもわかりますし": "……畢竟，要是在大街上變成這樣就麻煩了。發情時無法發泄的痛苦……我姑且也是能理解的", "思わず、これはいい情報を聞いたと下半身が反応してしまう。": "聽到這句令人興奮的話，我的下半身不由得有了反應。", "肉棒がびくんと動いたことに、ヴァナルガンドが気づかないはずがなく、ヴァナルガンドはゆっくりとこちらを振り向いた。": "瓦爾特羅古不可能沒注意到肉棒的抖動，她慢慢地轉過頭來。", "な、なんですか、その顔は。別に、お前のことを心配してるわけじゃないですから": "你，你那是什麼表情。我可不是在擔心你", "ただその……下半身を大きくした状態で歩いていたら、周りの人がいろいろ気まずいかと思ったまで、です……んっ": "只是……如果在下半身勃起的狀態下走路，周圍的人會很尷尬的……嗯", "お前のおちんちん……んっ、大きいですし……はぁっ、町中でこんなにしていたら、目立って仕方ないでしょう……んぅっ": "你的肉棒……嗯，這麼大……哈啊，在大街上勃起成這樣，肯定會很引人注目的……嗯", "ヴァナルガンドは肉棒を手で上下に扱きながら、感触を確かめるように指先で先端をいじっていた。": "瓦爾特羅古用手上下擼動着肉棒，用指尖玩弄着龜頭，彷彿在確認觸感。", "ん、ふぅ……っ、大きくて、硬くてぇ……匂いも強くって、はぁ……お返しにもっと焦らそうと思ってた、のに……ん、はぁ……っ": "嗯，呼……又大，又硬……味道也很濃，哈啊……我本來想讓你更着急的……嗯，哈啊……", "だんだんと熱くなるヴァナルガンドの吐息が、肉棒を刺激した。": "瓦爾特羅古的呼吸越來越熱，刺激着肉棒。", "太ももにぐっと力を入れた瞬間、彼女の顔が肉棒に近づいていく。": "她大腿用力的瞬間，臉湊近了肉棒。", "はぁ……ふっ、ちゅっ、れろ……っ、ぢゅぷ……ん、んぅ……っ！ぷぁ、はぁ……ほら、口の中いっぱいになっちゃう……ん、ちゅぷっ": "哈啊……呼，啾，舔……啾噗……嗯，嗯……！噗啊，哈啊……你看，嘴裏都塞滿了……嗯，啾噗", "数度舌先で先端を舐めたあと、ヴァナルガンドは口内に肉棒を含み、顔を前後に動かしていった。": "瓦爾特羅古用舌尖舔了舔龜頭，然後把肉棒含在嘴裏，前後擺動着頭。", "ずちゅ、ふ……っ、んぅっ！はぁ……っ、お前の汗と、んっ、この……えっちな、お汁の味が混ざって、んぁ……っ、はぁっ、お前の匂い、濃くて……ど、どんどんえっちな気分に、なる……っ！": "噗啾，呼……嗯！哈啊……你的汗，嗯，和這個……淫蕩的，汁液的味道混在一起，嗯……哈啊，你的味道，好濃……我，我越來越興奮了……！", "ヴァナルガンドの口内は熱く、唾液が垂れるのも構わずに、水音を立てながら奉仕を続けていく。": "瓦爾特羅古的嘴裏很熱，她不顧唾液滴落，一邊發出水聲一邊繼續侍奉着我。", "その姿に煽られ、彼女の太ももを掴む手にぐっと力を入れ、ヴァナルガンドの膣に舌を挿入し、激しく舐めていった。": "被她的樣子所煽動，我用力抓住她的大腿，把舌頭插進瓦爾特羅古的陰道，激烈地舔舐着。", "はぁ、あ……っ、ちょっと……ぉっ、ん、んぐ……ふっ！な、舐めていいなんて、あんっ、い、言ってないでしょう……ひぁっ！": "哈啊，啊……等一下……嗯，嗯咕……呼！我，我可沒說，啊嗯，讓你舔……呀！", "そ、そんなとこ……んぅっ、な、舐めていいなんて、あぁ……んっ！": "那，那種地方……嗯，我，我沒讓你舔，啊……嗯！", "突然の刺激に、ヴァナルガンドの腰が軽く跳ねる。": "突然的刺激讓瓦爾特羅古的腰輕輕一跳。", "膣奥から溢れてくる愛液を吸い出すように舌を動かすと、比例するようにヴァナルガンドの舌の動きも激しくなっていった。": "我用舌頭吸出從陰道深處溢出的愛液，瓦爾特羅古的舌頭也相應地變得激烈起來。", "んぷ、ぢゅっ、ぢゅる……ぅっ！お前は、ほんとに……んぅっ！え、えっちなんです、からぁ……あっ、ひぁ、んっ、ぢゅるる……っ！": "嗯噗，啾，啾嚕……嗚！你，真的……嗯嗚！好，好色，啊……啊，呀，嗯，啾嚕嚕……！", "はぁ、はむ……んっ、ちゅっ！ぢゅる、ぢゅぷ……ん、くぅっ！ぐぷ、ぐちゅ……ぅっ、ふっ、はぁ、はぁ……っ、ん、この味、おいしいって思っちゃう……なんて、ん、ふぅ……っ！": "哈啊，哈呣……嗯，啾！啾嚕，啾噗……嗯，嗚！咕噗，咕啾……嗚，呼，哈啊，哈啊……嗯，這個味道，好美味……怎麼會，嗯，呼……！", "このままじゃ……あっ、はぁ……っ、ん！私の口も、お前の味……お、覚えちゃう……ぢゅる、ぐぷ……ぅっ！": "這樣下去的話……啊，哈啊……嗯！我的嘴裏，也會……記，記住你的味道……啾嚕，咕噗……嗚！", "ん、んぅっ！待って、これ……んっ、ぢゅる、ぢゅぷぅっ、お前にも、はぁ……っ、あ、私の味、んぁ、はぁ……っ、お、覚えられちゃうって、こと……？あぁ、あ……っ！": "嗯，嗯嗚！等等，這個……嗯，啾嚕，啾噗，你也會，哈啊……啊，記住，嗯啊，哈啊……我的，味道……？啊啊，啊……！", "ようやく、お互いがお互いの体液を味わっていることに気づき、ヴァナルガンドは恥ずかしさと快感で、太ももをビクビクと震わせていた。": "終於注意到彼此在品嚐着對方的體液，瓦爾特羅古因爲羞恥和快感，大腿一抖一抖地顫抖着。", "あ、ひぁ……っ、あ、んっ！ぢゅる、ぢゅぷ、ぐぷ……ぅっ！はぁ、あ、は、早く……んぅっ、早く、イきなさい……っ！": "啊，呀……啊，嗯！啾嚕，啾噗，咕噗……嗚！哈啊，啊，快，快點……嗯嗚，快點，射出來……！", "んぢゅっ、くぷ……っ、ぢゅる、ぢゅ……っ！ん、ふ……ぅっ！ぢゅぽ、ぢゅる……っ、ん、く……っ、ふぅんんんんっ！": "嗯啾，咕噗……啾嚕，啾……！嗯，呼……嗚！啾噗，啾嚕……嗯，咕……呼嗚嗯嗯嗯嗯！", "激しく強く吸い上げられ、いよいよ我慢できず、ヴァナルガンドが果てるのとともに彼女の喉の奥目掛けて、熱い白濁を吐き出した。": "被激烈地吮吸着，瓦爾特羅古終於忍不住了，向着她的喉嚨深處，噴射出了滾燙的白濁液體。", "ん、んぐ……ふっ、ん、こく……っ、ん……はぁ、はぁ……っ、ま、まったくお前は……人の口に、こんなにたくさん出してぇ……": "嗯，嗯咕……呼，嗯，咕嘟……嗯……哈啊，哈啊……你，你真是的……在人的嘴裏，射了這麼多……", "ふぅ……全部飲み込みきれなかったでしょう": "呼……都喝不完了", "口の端から零れた精液を、ヴァナルガンドは手の甲で拭った。": "瓦爾特羅古用手背擦了擦嘴角溢出的精液。", "……ほら、呆けてないで、早く身体を起こしてください。ベタベタしたのを綺麗にしないと、お互い眠れないでしょう？": "……好了，別發呆了，快點起來吧。不把黏糊糊的東西弄乾淨的話，我們倆都睡不着吧？", "つん、と肉棒を指で軽く突かれる。": "瓦爾特羅古用手指輕輕戳了戳肉棒。", "たしかにヴァナルガンドの言う通りだと思いつつ、ゆっくりと身体を起こすのだった。": "我一邊想着瓦爾特羅古說得沒錯，一邊慢慢地站了起來。"}