{"……これ": "……这个", "パイフー": "白虎", "毛皮？この辺りは冷えるから助かるよ": "毛皮？这附近很冷，帮大忙了", "人間さん": "人間君", "作った": "我做的", "パイフーが？第一印象からすると、ちょっと意外な一面かもしれない": "白虎做的？从第一印象来看，这可能有点出乎意料", "あ……そうじゃない……": "啊……不是的……", "悪いことじゃないんだぞ。意外っていうだけだから。 得意でも、不得意でも、それがパイフーの個性なんだし": "我不是在说你坏话。只是觉得有点意外。无论擅长还是不擅长，都是白虎的个性", "う……じゃあ、ハッキリさせる……": "嗯……那我就说清楚了……", "それ作ったの……わたしじゃない。信民が作った": "那个……不是我做的。是信民做的", "あ……！い、いや、俺の早とちりだったな、ごめん": "啊……！不，是我太武断了，对不起", "ううん。信民が褒めてもらえたなら、いい。わたしが褒められたのと同じ": "不。信民能得到表扬，那就好。和我得到表扬一样", "……人間さん。ついてきて": "……人間君。跟我来", "あ、ああ。いいけど、どこに？": "啊，啊。可以，但要去哪里？", "この世界を、もっと案内する": "我带你去更多地方", "いろいろ案内してくれて助かったよ。やっぱり同じμの世界でも文化が全然違うんだな": "你带我去这么多地方，帮了我大忙。果然，即使在同一个μ世界，文化也完全不同", "役に立ったなら……よかった……": "能帮上忙……就好……", "この毛皮も暖かかったし。器用なんだなぁ": "这个毛皮也很暖和。你真灵巧啊", "そうだ。人間さん、こっち": "对了。人間君，这边", "信民の手作り、他にもある": "还有其他信民的手工制品", "ここ、わたしの棲み処": "这里，是我的栖息地", "見て。これ、手作り。わたしがもらった": "看。这个，手工制品。我收到的", "へえ、木彫りのにんぎょ……えっ": "哦，木雕的人偶……诶", "不思議な人形。２体でセットらしい。足の間から棒が生えてるのと、穴が開いてるのと": "奇怪的人偶。好像是两件套。一个从腿间长出棒子，一个开了个洞", "（これは明らかにアレだよな…… 信民にセクハラされているんじゃ……いや、これも文化か？）": "（这明显是那个吧……信民在性骚扰白虎吧……不，这也是文化吗？）", "でも、意味がよくわからない。どういうこと？": "但是，我不太明白。什么意思？", "子孫繁栄のお守りって言ってた。よくわからないって言ったら、ちょっと寂しそうだった": "他说这是繁衍子孙的护身符。我说我不太明白，他看起来有点寂寞", "なるほど、やはりセクハラの類ではないらしい。": "原来如此，果然不是性骚扰之类的东西。", "初心なパイフーをからかうつもりはなく、純粋にお守りとしてプレゼントしたのだろう。": "他不是想捉弄纯真的白虎，而是纯粹地把它作为护身符送给她。", "そんな経緯を話すパイフーの顔こそ寂しげだった。": "白虎讲述着这些事情，表情看起来很寂寞。", "相手の思いを理解できないこともまた、なかなかに辛いものだ。": "无法理解对方的想法，也是相当痛苦的。", "ならば、知っている以上、教えてあげるべきなのかもしれない。": "既然知道了，也许应该告诉她。", "人間さんはこれの意味、わかる？": "人間君，你知道这个的意思吗？", "覚悟を決め、足の間――つまり股間を露わにするように促す。": "我下定决心，催促她露出腿间——也就是股间。", "同時に、自分も同じく露出して……。": "同时，我也同样地露出……", "わ、棒だ……本当に棒が生えてるんだね……。触っていいの……？": "杆，杆子……真的长着杆子呢……。我可以摸吗……？", "まだ半勃ち状態だったが、パイフーはちゃんと棒として認識してくれたようだ。": "虽然还只是半勃起状态，但白虎似乎已经把它当作一根棒子了。", "握ってみるように彼女の手を導くと、こちらも穴に触れる。": "我引导她的手握住它，同时我也触碰到了她的洞。", "あっ、ん……そこは、おしっこが出るところ、だから……あまり触らないほうが、いい……": "啊，嗯……那里是，尿尿的地方，所以……不要摸比较好……", "それはお互い様だ、というと不思議そうな顔をするパイフー。": "我告诉她“彼此彼此”，白虎露出了不可思议的表情。", "興味深いことに棒からも尿が出ることを説明した上で、他の液体も出るのだと補足する。": "我向她解释了有趣的事情，即棒子也会尿尿，还补充说它也会流出其他液体。", "ん……あっ、はぁっ……！そこ、なに……？なんか、触られると、身体が変になってくる……っ？んんぁ、あっ、なん、でっ……？": "嗯……啊，哈啊……！那里，是什么……？感觉，被摸了之后，身体变得奇怪了……？嗯嗯啊，啊，为，什么……？", "お腹の奥から、なんか熱くなってきて……っ、はぁっ、ん、ふっ……股の間に、こんな場所があるなんて、知らなっ……ひぁんっ！": "腹部深处，感觉变得好热……哈啊，嗯，呼……我都不知道，胯下还有这样的地方……呀嗯！", "どうやら経験は少ないようだと見て、ゆっくりと丁寧に陰核をなぞる。": "看来她似乎没什么经验，我小心翼翼地抚摸着阴蒂。", "むろん、まずは包皮の上からじっくりと。": "当然，首先是从包皮上开始。", "指の腹に、こりこりとした弾力のある感触が伝わってきた。": "指腹上传来了坚硬而有弹性的触感。", "同時に、こちらの棒も縦にそっと擦るようにと教える。": "同时，我教她轻轻地上下摩擦我的棒子。", "ひぁ、あっ、クリトリス……っ？そんなの、知らない……っ、はぁっ、わたしの身体にこんな場所があった、なんて……っ。秘孔なの……？": "呀，啊，阴蒂……？我不知道，那种东西……哈啊，我的身体里，竟然有那样的地方……是秘穴吗……？", "あっ、やっ、はぁっ……なんか、変な声が出ちゃう……。わたし、普段こんな声、出したことないのに……っ、ん、うぅっ": "啊，呀，哈啊……我发出了奇怪的声音……我平时，从没发出过这样的声音……嗯，呜呜", "でもっ、んっ、あっ、人間さんがいま触ってる、クリトリスってとこ……あの『穴』とは別なんだよね……？": "但是，嗯，啊，人类君现在摸着的，阴蒂……和那个“洞”不一样吧……？", "どちらかといえば凹というより凸だ。": "硬要说的话，与其说是凹陷，不如说是凸起。", "無関係ではないが別物と言える。": "虽然不是毫无关系，但可以说是不同的东西。", "肝心の膣口にそっと指を這わせると、陰唇がきゅっと閉じているのが分かる。": "我轻轻地用手指抚摸着最重要的阴道口，发现阴唇紧紧地闭合着。", "それを二本の指で開いてみれば、温かな粘りが先端を包んだ。": "我用两根手指试着打开它，温暖的粘液包裹着我的指尖。", "もう、頃合いだろうと膣口に中指を押し当てる。": "我心想，差不多该开始了，于是把中指按在阴道口上。", "あぁっ……！？あっ、なに、これっ、んっ、はぁんっ……！なんか、入ってきてる、感じ……っ、んんっ、ひぁうっ": "啊啊……！？啊，这是什么，嗯，哈啊嗯……！感觉，有什么东西，进来了……嗯嗯，呀呜", "お尻の穴に入ってるの……っ？だめだよ、そんなところに指なんて、汚いよ……後でごはん食べるとき危ないから……っ！": "是不是进到屁股的洞里了……？不行啊，手指怎么能进到那种地方，很脏的……之后吃饭的时候会很危险的……！", "パイフーのアナルなら、必要ならいつでも指どころか舐めることも辞さない心づもりだ。": "如果是白虎的肛门，如果有必要的话，我随时都可以用手指，甚至用舌头舔。", "だが、この様子ではしばらく慣れてからにしないと、パイフーも気になってセックスどころではなくなってしまうかもしれない。": "但是，看这个样子，如果不先让她习惯一下的话，白虎可能会在意得无法做爱。", "これは肛門ではなくて、と説明しながら同時に、アナルの表面だけを別の指でぐりぐりと押してやると、パイフーの顔色が変わった。": "我一边解释着这不是肛门，一边用另一根手指在肛门表面按压，白虎的脸色变了。", "ひぁっ！？あ、やだ、ほんとだっ、ん、あぁっ！そこが、んんっ、お尻の穴……っ！じゃあ、いま入ってるのは……っ": "咿呀！？啊，讨厌，真的，嗯，啊啊！那里，嗯嗯，是屁股的洞……！那么，现在进去的是……", "これがっ、んぁ、あっ、木像に掘られてた『穴』なんだ……っ？はぁっ、あんっ、わたしにも、穴が空いてたんだ……っ！んん、ふぅっ、はぁっ": "这就是，嗯啊，啊，被木像挖的“洞”吗……？哈啊，啊嗯，我也有，洞……！嗯嗯，呼，哈啊", "こんなの知らないっ……、あっ、あんっ、初めての感覚だよ……っ、んぁ、あっ、はぁっ……": "我不知道这种事……，啊，啊嗯，是第一次的感觉……嗯啊，啊，哈啊……", "ようやく指が、彼女の膣内にすべて収まる。": "终于，我的手指全部进入了她的阴道。", "そこからゆっくり引き抜きながら、上面の感覚を探っていく。": "我慢慢地拔出手指，同时探索上面的感觉。", "ひぁんっ！！や、やぁっ、あぁうっ、なにそれっ、んっ、あっ": "咿呀！！不，不要，啊啊呜，那是什么，嗯，啊", "これまで陰核を刺激されても、肉棒を擦る手は休めずに続けていたが、さすがに腟内に挿入されるとおろそかになり始めていた。": "虽然之前刺激阴蒂的时候，她一直不停地摩擦着肉棒，但一旦插入阴道，她就开始松懈了。", "休まないように、むしろさっきまでより速く動かして、とパイフーに要望を出す。": "我要求她不要停下来，反而要动得比刚才更快。", "はぁっ、はぁっ、動かすと、どうなる……？": "哈啊，哈啊，动起来，会怎么样……？", "それは結果を見てのお楽しみだと濁しながら、手探りで見つけた性感帯を指の腹で押し込んだ。": "我含糊其辞地说着“结果要你自己看”，同时用指腹按压着我找到的性感带。", "ひぁあああぁぁっ！？あっ、や、だめっ、そこ、なにっ！？そこ、押されると、ん、は、んぅっ！": "咿啊啊啊啊啊！？啊，不，不要，那里，什么！？那里，被按住的话，嗯，哈，嗯！", "さらに指を小刻みに揺らして刺激を加える。": "我进一步用手指快速地摇动，给予刺激。", "一気にパイフーの下肢がびくびくと震え始めた。": "白虎的下肢一下子开始颤抖。", "そして、こちらの指示もあってのことだろうが、": "然后，虽然有一部分是因为我的指示，", "興奮とともに自然と彼女の肉棒をしごく速度も上がっていった。": "但随着兴奋，她撸动肉棒的速度也自然地加快了。", "や、やだ、あ、あんっ！なにか、きちゃうっ、あ、あぁっ、んんっ！おしっこ、出ちゃうっ、あっ、だめ、あ、あ、あぁっ！": "不，不要，啊，啊嗯！有什么，要来了，啊，啊啊，嗯嗯！尿尿，要出来了，啊，不要，啊，啊，啊啊！", "ああああぁっ！出ちゃうぅぅっ！ん、あ、あっ、あぁんっ、はぁっ、ひぁ、あぁひぃっ！": "啊啊啊啊啊！要出来了！嗯，啊，啊，啊嗯，哈啊，咿啊，啊啊咿！", "ひぁあああぁぁぁあああぁぁぁんっ！！": "咿啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！！", "彼女が全身を強張らせた瞬間、こちらもせき止めていた欲望を一気に開放し、": "在她全身僵硬的瞬间，我也一口气释放了被抑制住的欲望，", "彼女に向けて白濁を飛ばした。": "向她喷射出白浊液。", "見れば、少し潮すら吹いたようで、彼女の股間から水滴が散っていた。": "仔细一看，她似乎也稍微潮吹了，股间散落着水滴。", "はぁっ、はぁっ、おしっこ、出ちゃったかも……？でも、人間さんもおしっこしたから、お互い様……え、あれ……？": "哈啊，哈啊，尿尿，好像出来了……？但是，人类君也尿尿了，彼此彼此……诶，咦……？", "白くてどろどろしてる……なに、これ……？": "白白的，黏黏的……这是，什么……？", "これが精液で、尿とは別に出てくる液体なのだと説明する。": "我向她解释这是精液，是和尿液不同的液体。", "そして、パイフーが先程飛ばしたのも同様に、尿とは別の液体だと。": "然后，我告诉她白虎刚才喷出的和尿液是不同的液体。", "それぞれがどんな役割を持つかも教えるべきなのかもしれないが、こちらも射精直後でぼんやりとしていて、そんな余裕はなかった。": "虽然我应该告诉她这些液体各自有什么作用，但我也刚射精，脑子有点迷糊，没有余力去解释这些。", "なんか……不思議な感じだった、けど……イヤじゃない……。ううん、もっとしてみたいかも……": "总觉得……感觉很不可思议，但是……并不讨厌……。不，我可能还想再试试……", "でも、さすがにこんな格好でいつまでもいたら良くない……また、今度ね……？": "但是，一直保持这样的姿势也不太好……下次再做吧……？"}