{"…………": "……", "タルタロス": "塔尔塔洛斯", "（また……ひとり、森にきてしまった。私はここになにを期待しているのだろう……）": "（又……一个人来到森林了。我在这里究竟期待着什么呢……）", "（リンゴを獲りに？それとも湖を眺めに……？ いや……それらは素晴らしいことだが……どこか違う）": "（摘苹果？还是欣赏湖景……？不……虽然这些都很美妙……但总觉得不对）", "！？誰だ！": "！？是谁！", "…………動物か。ふふっ、逃げなくてもいい。私はなにも――": "…………是动物啊。呵呵，不用逃走的。我什么都不会——", "おい、誰だ！音を立てて歩くんじゃねーよ！獲物が逃げるだろーが！": "喂，是谁！走路别发出声音啊！会把猎物吓跑的！", "信民": "信民", "……すまない。邪魔をするつもりはなかった": "……抱歉。我无意打扰你。", "あっ……タルタロスさんでしたか……。こちらこそ、すいません。声を荒げてしまって": "啊……原来是塔尔塔洛斯先生啊……我才要道歉，声音太大了。", "いや、いいんだ。お前は、ここに目的があるのだろう？": "不，没关系。你来这里是有目的的吧？", "ええ、そりゃあ……猟師ですから……。タルタロスさんはお散歩ですかい？ 大きな鉄球をつけているのにしんどくないんですか？": "是啊，那当然……毕竟我是猎人嘛……塔尔塔洛斯先生是来散步的吗？明明带着那么大的铁球，不会很累吗？", "特に苦痛はない。だが……散歩？まぁ、散歩か……": "不会特别痛苦。不过……散步？嗯，散步啊……", "（私には、ここにさしたる目的があるわけではない。散歩としか言い表せないな）": "（我来这里并没有什么特别的目的。只能说是散步吧。）", "邪魔をした。私はここを離れる……狩りを続けてくれ": "打扰了。我这就离开……你继续打猎吧。", "あっ、タルタロスさん！そっちは危ないですぜ。 近頃、オークどもが出るらしいんです": "啊，塔尔塔洛斯先生！那边很危险的。最近，半兽人好像出现了", "オーク？そいつらは危ないのか？": "半兽人？它们很危险吗？", "あ……いえ……タルタロスさんなら、心配はないかと思いますが……": "啊……不……如果是塔尔塔洛斯先生的话，我想应该不用担心……", "そうか……心配いらないのか。ならば、このまま進むとしよう": "是吗……不用担心吗。那我就继续往前走吧", "…………囲まれているな。なるほど、お前たちがオークか……": "……被包围了。原来如此，你们就是半兽人吗……", "オーク": "半兽人", "そんなに警戒する必要はない。私は逃げるつもりもなければ、戦うつもりもない": "没必要那么警惕。我既不打算逃跑，也不打算战斗", "リンゴなら持ち合わせている。腹が空いているなら、みなでわけるといい": "我有带苹果。如果你们肚子饿了，就分给大家吃吧", "いらないのか。残念だが、他にわけてやる物は持ち合わせていない。 それとも……お前たちは私を受け入れてくれるのか？": "不需要吗。很遗憾，我没有其他东西可以分给你们。还是说……你们愿意接受我吗？", "オークたちが一斉にタルタロスに飛び掛かった。": "半兽人们一齐扑向了塔尔塔洛斯。", "……来るのか。くれてやる物など、なにもないと言うのに……": "……要来吗。明明说了我什么都没有……", "彼女の力をもってすれば、オークたちを叩き伏せることは難しいことではない。": "以她的力量，要打倒半兽人们并不是什么难事。", "しかし、胸に吸い付いたオークに、彼女は戸惑いを示す。": "但是，她对吸在自己胸前的半兽人表示困惑。", "攻撃……ではない？お前たちの目的は……うっ、あぁ……なぜ、こんな真似を": "不是……攻击？你们的目的……呜，啊啊……为什么，要做这种事", "荒々しい動きだが、傷つけることが目的ではないらしい。": "虽然动作很粗暴，但目的似乎并不是伤害她。", "そう判断した彼女は、構えた拳を下ろした。": "如此判断的她，放下了举起的拳头。", "……そうか。お前たちは私を欲してくれるのか……": "……是吗。你们想要我吗……", "彼女はオークたちに身を委ねることを選んだ。": "她选择了委身于半兽人们。", "うつ伏せになったタルタロスを、上下からオークが挟み込む。": "塔尔塔洛斯趴在地上，被半兽人从上下夹住。", "下のオークが、必死の形相で彼女の乳房を啜る。": "下面的半兽人，拼命地吮吸着她的乳房。", "あぶれたオークたちは、怒張を持て余し、鼻息を荒らげている。": "剩下的半兽人们，不知如何处理自己勃起的肉棒，呼吸变得急促起来。", "んくぅ……悪いが、そんなに吸ってもなにも出ないぞ……。私は母では……ない……うっ、くぅ……": "嗯呜……抱歉，吸得那么用力也吸不出什么的……我不是……母亲……呜，呜……", "それでも、ザラザラとした舌が乳首を舐め回すと、口の中で乳首がツンと勃ってくる。": "尽管如此，当粗糙的舌头舔舐着乳头时，乳头在嘴里勃起了。", "彼女は困惑の表情を浮かべながらも、その乳房をオークに預ける。": "她露出困惑的表情，将乳房交给了半兽人。", "だが……噛まないのであれば、止める理由もない……。吸うぶんには……うぁ……好きにすれば……んんっ……": "但是……只要不咬我，就没有理由阻止你们……要吸的话……呜啊……就随你们的便吧……嗯嗯……", "唾液を鳴らすオークの硬い肉棒が、膣口に触れる。": "半兽人发出唾液声的坚硬肉棒，触碰到了阴道口。", "背後のオークが、彼女のお尻の肉を広げ、そのアナルに亀頭をあてがった。": "背后的半兽人，掰开她的屁股肉，将龟头抵在了肛门上。", "待て……挿れるのは、ひとりずつだ。そこは違う。まさか……わからないのか？": "等下……插进来的话，要一个一个来。那里是不对的。难道……你们不懂吗？", "菊門を押し広げようとするオークを彼女が窘める。": "她责备着试图撑开菊门的半兽人。", "だが、言葉が通じない以上、それは無駄なことだった。": "但是，语言不通的话，这些话都是徒劳的。", "だいたい……こんな太いモノ……膣にも入るかどうか……。私を求めているのはわかるが……他に方法もあるのでは……ない、のか……んんっ……": "说起来……这么粗的东西……也不知道能不能进入阴道……我知道你们想要我……但应该还有其他方法……不是吗……嗯嗯……", "しかし、彼女がオークたちに受け入れられるために差し出せるものは身体の他にはなにもなかった。": "但是，为了被半兽人们接受，她能献上的只有自己的身体。", "そして、覚悟した彼女の身体は、オークを受け入れるために生理的な反応を示し始める。": "然后，做好觉悟的她的身体，为了接受半兽人而开始出现生理反应。", "それにしても……お前たちの身体……温かいな。この挿れようとしているモノも……。あぁ……それだけでも私は満足だ……": "话说回来……你们的身体……好温暖啊。这个想要插进来的东西也是……啊啊……光是这样我就满足了……", "熱を帯び始めた彼女の額にうっすらと汗が滲む。": "她的额头开始渗出汗水。", "やがて、侵入してきた肉の塊をその内部に迎え入れた。": "不久，她就迎来了侵入进来的肉块。", "膣とアナルに、同時に肉棒が捻じ込まれた。": "肉棒同时插入了阴道和肛门。", "太く熱い陰茎が、彼女のナカで律動を繰り返す。": "粗壮的阴茎，在她的体内反复律动。", "あ、くぅん……だ、だから……そこは、違うと言ったのにっ……あ、うぁ……": "啊，呜嗯……所，所以……我说那里不对的……啊，呜啊……", "しかし、オークたちは嬉しそうに息を弾ませ腰を振る。": "但是，半兽人们高兴地喘着气，扭动着腰。", "それだけで、彼女はこの現状を受け入れた。": "仅仅如此，她就接受了现状。", "仕方ない……お前たちがそう……したいのなら……好きにすると、いい……あ、はぅん、んんっ……": "没办法……如果你们……想这么做的话……就随你们的便吧……啊，哈嗯，嗯嗯……", "私なら……この程度のこと、とくに、問題はない……んっ、あ、はぁん……": "我的话……这种程度，没什么问题……嗯，啊，哈嗯……", "強靭な肉体は、苛烈なオークの加虐を物ともしない。": "她强韧的肉体，完全不把半兽人残酷的虐待当一回事。", "それどころか、昂った膣からは愛液が泉のように湧いてくる。": "不仅如此，她兴奋的阴道里还涌出了爱液。", "ピストンに合わせて前後に揺れる胸を、下のオークが必死になって貪り続ける。": "下面的半兽人拼命地贪食着她随着活塞运动而前后摇晃的胸部。", "あふぁ、そ、そんなに……私の胸が美味しいのか……汗に塗れた……こんなものが……あ、んふぅ、はぁ……": "啊呼，我，我的胸部……有那么好吃吗……沾满汗水的……这种东西……啊，嗯呼，哈啊……", "指が胸に食い込み、唾液が乳房を濡らす。": "手指陷进了胸部，唾液沾湿了乳房。", "汗ばんだオークたちの獣じみた体臭が、周囲に充満する。": "半兽人们汗流浃背，周围充满了他们野兽般的体臭。", "くぁ、あ、はぅん……私もどうかしている。私にとって……胸など……あ、ふぁ、必要かどうかも……わからないのに……んふぅ……": "咕，啊，哈嗯……我也不太清楚。对我来说……胸部……啊，呼啊，是不是必要的……我也不知道……嗯呼……", "彼女がわずかに身体を反らせ、快感に悶える。": "她微微仰起身体，因快感而扭动着。", "その奥深くを、２本の肉棒が乱暴に突き刺してくる。": "两根肉棒粗暴地刺入了她的深处。", "あ、ああっ！膣どころか……尻の穴まで……こんな使い方……知らなかった……あ、はぁ、んんっ……": "啊，啊啊！不仅是阴道……连屁眼都……这种用法……我都不知道……啊，哈啊，嗯嗯……", "外部から加えられる痛みとは違う、内部から湧き起る快感。": "与外部施加的疼痛不同，快感从内部涌起。", "彼女は自分の中の脆さを認識し、その愉悦を受け入れた。": "她认识到自己内心的脆弱，接受了这份愉悦。", "オークたちの肉棒がいよいよ内部で膨れあがる。": "半兽人们的肉棒在内部膨胀起来。", "あ、く、くるっ……。私は受け入れよう……このまま、出すがいいっ！": "啊，要，要来了……。我会接受的……就这样，射出来吧！", "あ、くぅ……これが……お前たちのっ……あぁ、んんっ……は、はぁぁあああんんっ！！": "啊，呼……这就是……你们的……啊啊，嗯嗯……哈，哈啊啊啊啊啊嗯嗯！！", "唸り声とともに、オークたちが精を放つ。": "伴随着呻吟声，半兽人们释放出了精液。", "怒涛のように流れ込んでくる衝動に、彼女の身体がビクンと波打つ。": "如怒涛般涌入的冲动，让她的身体剧烈地颤抖起来。", "はぁ……はぁ……なんという多さだ。しかし……これで、満足か？": "哈啊……哈啊……多么的多啊。但是……这样，就满足了吗？", "オークがペニスを引き抜く。": "半兽人拔出了阴茎。", "先端から残っていたザーメンが噴き出し、彼女のお尻を汚す。": "残留在前端的精液喷射出来，弄脏了她的屁股。", "お預けを食らっていたオークが我先へと前に進み出る。": "等待已久的半兽人们争先恐后地向前走去。", "まだまだ終わらない……そういうことか。いいだろう……": "还没有结束……是吗。好吧……", "その時、彼女はなにか大きな力が突如として現れたのを覚知した。": "那时，她感觉到一股巨大的力量突然出现了。", "オークたちも感じたのか、明らかに動揺が走る。": "半兽人们似乎也感觉到了，明显地动摇起来。", "これは……誰だ……？どこから……いつ……現れた……？": "这是……谁……？从哪里……什么时候……出现的……？", "確認に向かおうとする彼女に、オークたちが襲い掛かった。": "当她试图确认时，半兽人们袭击了她。", "だが、敵意を向けた以上、彼女の相手ではなかった。": "但是，既然已经对她抱有敌意，就不是她的对手了。", "これから後、彼女は雨依と出会うことになる。": "之后，她将与雨依相遇。"}