{"いまのお店、前から美味しそうだなと思って気になってたのよ": "这家店，我之前就觉得看起来很好吃，一直很在意", "ジャッジメント": "天秤座", "意外とそういうのチェックしてたのね。もっと早く、来ればよかったのに": "意外的会去关注这种地方呢。早点来就好了", "タウルス": "金牛座", "（しばらく前はタウルスの誘いを断ったりもしていたけど、 あれからかなり日が経って、ジャッジメントも何か意識が変わったのかな。 仲間と一緒に出掛けたりもするようになってきた）": "（虽然在不久之前拒绝了金牛座的邀请，但那之后已经过了很久，天秤座的想法也发生了变化吗。 现在也变得会和同伴一起出门了）", "人間さん": "人間君", "やっぱり……私はいろいろと問題を起こした側だから、遠慮はあったのよ。 でも、ずっとこのままでいるのも違うかと思って": "果然……我之前引起了各种问题，所以有所顾虑。 但是，我觉得一直这样下去也不太好", "そうね。徐々に慣らしていけばいいんだと思うわ": "是啊。我觉得慢慢习惯就好了", "徐々にと言えば、町の外から来る人も増えてきたわよね": "说到慢慢来，从镇外来的人也增加了呢", "みんながいろいろ町のためにがんばってくれてる成果が、 少しずつ表れてるんじゃないかな": "这是大家为了城镇而努力的成果，一点一点地显现出来了吧", "ならいいけど。この町は私を受け入れてくれた場所だから……失いたくないのよね": "那就好。因为这个城镇是接纳了我的地方……我不想失去它", "ジャッジメント……": "天秤座……", "あら、こんなところに露店が出てるわね": "哎呀，这里居然有露天摊位", "ふうん、アクセサリーをたくさん置いてるみたいよ": "嗯，好像有很多装饰品呢", "いらっしゃい。ぜひ見ていってくれよ。 って、あんた……その顔、もしかして『ギャベル』のジャッジメントじゃ": "欢迎光临。请务必看看。咦，你……那张脸，难道是“贾贝尔”的天秤座", "露天商": "露天商", "だとしたら、何？": "是的话，又怎样？", "もうこの子は罪を償ってるのよ。変な色眼鏡で見ないでほしいわ": "这孩子已经赎罪了。希望你不要用有色眼镜看待她", "まあ、客なんだし別にいいけどよ……": "嗯，既然是客人，那倒也无所谓……", "それにしてもずいぶんしょっぱい品ぞろえね。こんなので稼ごうとしてるの？": "不过话说回来，你这摊位的货品还真是寒酸啊。你打算靠这种东西赚钱吗？", "ま、こんな裏通りでちまちまやってる時点でお察しだけど": "不过，从你在这条小巷子里偷偷摸摸地做生意来看，我大概也猜到了", "ちょ、ちょっとジャッジ。なんか毒舌すぎない？ いや、本来の貴方ってそういうタイプだったとは思うけど": "等，等一下，天秤。你是不是有点太毒舌了？不，虽然我觉得你本来就是这种类型的人", "いつまでも大人しくしてても仕方ないって話したでしょ。 少しずつ自分らしくしていこうかと思って": "我不是说过，一直这么老实下去也不是办法吗。所以我想慢慢找回自己的风格", "……": "……", "それから数日が経った頃。": "在那之后过了几天。", "見覚えのある露天商がいい品を仕入れたからぜひ見てもらいたいと声をかけてきた。": "一个熟悉的露天摊主说他进了好货，希望我们务必去看看。", "いわくギャベル総帥なら審美眼も確かだろうとのこと。": "据他所说，贾贝尔总帅的审美眼光应该很可靠。", "自分が認められたような気分で、彼女は案内されるがまま部屋に入ったが――": "她感觉自己得到了认可，于是跟着他们进了房间——", "な、何をするの！？放しなさいよ！": "你，你们要干什么！？放开我！", "露天商たちはふたりがかりでジャッジメントを抑え込むと、その衣服をはぎ取り、乱す。": "露天摊主们两人一起压制住天秤座，扒下她的衣服，弄乱她的衣服。", "必死に抵抗しようとするが、彼女は本来の力が出せないまま――": "虽然她拼命抵抗，但她无法发挥出原本的力量——", "どうやら勘違いしてるみたいだからな。俺たちが教えてやるよ。所詮はお尋ね者、世界を混乱に陥れた罪人だ。調子に乗ればどうなるか……": "你好像误会了什么。让我们来告诉你吧。你只是个通缉犯，让世界陷入混乱的罪人。要是得意忘形的话会怎么样……", "思い知ってもらおうってわけだ": "让你好好体会一下", "村人": "村民", "いやっ、ふざけないでっ……！私が気に入らないってわけ……！？だからって、こんなことをするなんて": "不，别开玩笑了……！你们是因为看我不顺眼……！？所以就做这种事", "お仕置きの方法はいろいろあるが……そんなデカパイをちらつかされちゃ、俺たちも性欲発散以外に思いつかなくてな": "虽然惩罚的方法有很多……但看到你那对大奶子，我们除了发泄性欲以外想不到别的了", "その小うるさい口も塞いでおかないといけないからな。俺のこいつにしっかりご奉仕してもらうぜ": "还得堵住你那张啰嗦的嘴才行。好好侍奉我的家伙吧", "目の前に突き出された村人の肉棒は隆々とそびえていた。": "村民的肉棒在她眼前耸立着。", "口の中にねじこまれれば、息苦しくなることは明らかだ。": "如果被塞进嘴里，她显然会呼吸困难。", "さらに露天商は、彼女のその豊乳を力任せに揉みしだく。": "露天摊主还用力揉捏着她的丰乳。", "ひぁああっ！？あ、やだ、んっ、あぁっ、そんなふうに、強く揉まないで……っ、痛いんだから……っ": "呀啊啊！？啊，不要，嗯，啊啊，不要那么用力揉……很痛的……", "この、下手くそ……っ、女の子を大切に扱えないようなクソ男は、全員滅んでしまえばいいのよ……！": "你这，笨手笨脚的……不懂得珍惜女孩子的混蛋，全都去死吧……！", "ずいぶんと威勢がいいが、こっちの方は素直に悦んでるみたいだけどな": "你嘴上倒是挺威风的，但下面好像很享受的样子啊", "秘裂に沿って生暖かいものが触れる感触に、それが男の切っ先だと察しジャッジメントは顔色を変える。": "沿着小穴的触感，让天秤座意识到那是男人的肉棒，脸色顿时变了。", "本当にこのまま犯すつもり！？いまならまだ、取り返しがつくわよ！": "真的打算就这样侵犯我吗！？现在回头还来得及！", "そんなわけないだろ。もう引き返せないところまで来てるのは分かってる": "当然不可能了。我知道已经无法回头了", "くちゅ……と、肉棒が飲み込まれようという瞬間に、水音が響く。": "咕啾……肉棒即将被吞没的瞬间，响起了水声。", "へえ……こんなに乱暴にされて、男ふたりに囲まれていても怯えるどころか興奮するとは、さすがはジャッジメント閣下だな": "哎……被这么粗暴地对待，被两个男人包围，不仅不害怕反而还兴奋了，不愧是天秤座阁下啊", "なら、俺のモノも喉奥まで突っ込ませてもらうか……！": "那么，我的家伙也插到喉咙深处吧……！", "そんなんじゃ、ないっ……興奮してなんかっ、ん、んんむうぅっ！？んんぅっ、んくぅっ……！": "不是，那样的……我并没有兴奋，嗯，嗯嗯唔唔！？嗯嗯唔，嗯咕唔……！", "んんんぅっ！んぁ、ん、んぶぅっ……く、はぁっ、こふっ……いきなり奥になんて、あ、あぁうっ……！": "嗯嗯嗯！嗯啊，嗯，嗯噗……咕，哈啊，咕呼……突然就插到深处，啊，啊啊呜……！", "喉奥、膣奥、それぞれ容赦なく一気に突き入れられ、ジャッジメントの顔は苦痛に歪む。": "喉咙深处，阴道深处，各自被毫不留情地一口气插入，天秤座的脸痛苦地扭曲着。", "同時に、自らの下腹部が疼く感覚も味わう。": "同时，也品尝到了自己下腹部的疼痛感。", "（そんな……こんなことをされて感じるなんて、そんなはず……嫌だと思ってるのに……っ）": "（怎么会……被这样对待居然会有感觉，不可能……明明很讨厌的……）", "（これじゃあ、私がまるでドＭ女ってことになっちゃう……！）": "（这样的话，我简直就像个受虐狂女人一样……！）", "ふふん、なかなかの好きもんだなお前。無理やり犯されてるっていうのに床に汁を垂らすほど悦んじまうとは": "嘿嘿，你还挺喜欢的嘛。明明是被强行侵犯，居然还高兴到流汁液了", "んんぐっ、ん、ぷはっ、はぁっ、そ、そんなこと、ないっ……！私はっ、お前たちなんかで、んぁ、あっ、あんっ！？": "嗯嗯咕，嗯，噗哈，哈啊，才，才没有，那种事……！我，才不会，因为你们，嗯啊，啊，啊嗯！？", "や、あっ、そこっ、擦らないで……っ、はぁっ、あんっ、ん、ふぁっ、ひぁんっ、変な角度に、なってる……っ": "别，啊，别，摩擦那里……，哈啊，啊嗯，嗯，呼啊，呀嗯，角度，变得奇怪了……", "露天商が挿入の角度を変えた途端、敏感な箇所に肉槍の穂先が当たり、より強い刺激をジャッジメントの全身に駆け巡らせる。": "露天摊主一改变插入的角度，肉枪的枪尖就碰到了敏感的地方，更强烈的刺激在天秤座的全身游走。", "や、あぁっ、そこ、だめぇっ！んぁ、あ、あんっ、はぁうんっ！おかしく、なるっ、はぁっ、ん、ひぃんっ！": "呀，啊啊，那里，不行！嗯啊，啊，啊嗯，哈啊嗯！要变得，奇怪了，哈啊，嗯，咿嗯！", "ずいぶんいい声で鳴くじゃないか。だいたい、言葉だけは強気だが自分の顔がどんなふうになってるか知ってるか？": "叫得还挺不错的嘛。说起来，你嘴上虽然很强势，但你知道自己现在是什么表情吗？", "私の、顔……？嫌がってる顔に決まってるでしょ……っ！それか、怒ってる顔……": "我的，表情……？当然是很讨厌的表情啊……！不然就是，生气的表情……", "チンポ欲しいですっていう、蕩けた雌の顔だよ。疑うなら、見せてやるよ": "是想要鸡巴的，淫荡的雌性表情哦。不信的话，我给你看看", "村人は手近にあった手鏡を手に取り、ジャッジメントに見せつける。": "村民拿起手边的镜子，给天秤座看。", "なっ……！？う、嘘よ、私……なんてだらしない顔して……": "什……！？骗，骗人，我……怎么露出这么下流的表情……", "男の言葉に嘘はなかった。": "男人没有说谎。", "驚愕するジャッジメントの口に、村人は再び肉棒をねじこむ。": "天秤座惊愕不已，村民再次把肉棒塞进她的嘴里。", "そういうわけだから、お望み通りハメてやるよ": "就是这样，如你所愿插进去咯", "んんぐうううぅっ！？んんぅっ、ん、んぐぅっ、んひぁっ、んぁ、んぅっ、んふぅっ……！": "嗯嗯咕呜呜呜！？嗯嗯，嗯，嗯咕，嗯呀，嗯啊，嗯，嗯呼……！", "（そんな、この私が……こんなに無様に、男の欲望に勝てず、それどころか自分の性欲まで……コントロールできずに……っ）": "（怎么会，我……这么不像样，无法战胜男人的欲望，甚至无法……控制自己的性欲……）", "（誰のチンポでも悦んで股を開く、ドＭ尻軽女ですって……！？ジャッジメント様が、そんな存在であっていいはずがないのにっ）": "（无论谁的鸡巴都能开心地张开大腿，我是这样的受虐狂轻浮女吗……！？天秤座大人，怎么可以变成这样的存在）", "まだプライドにしがみつこうとするジャッジメントの理性。": "天秤座的理性还在试图抓住自尊。", "しかし一方で身体は、着実に快楽を積み重ね、高みへと昇っていく。": "但是另一方面，身体确实在积累着快乐，逐渐升向高潮。", "そろそろ出すか……ナカに出してほしいんだろ？ん？": "差不多要射了……你想要我射在里面吧？嗯？", "んんんぅうううぅっ！！んんぅっ、んっ！んんぐうぅっ！！": "嗯嗯嗯呜呜呜呜！！嗯嗯，嗯！嗯嗯咕呜！！", "肉棒を口で塞がれながらも首を横に小さく振り、拒否を示す。": "尽管嘴巴被肉棒堵住，她还是微微摇头表示拒绝。", "しかし、男は当然のようにそれを無視して――": "但是，男人理所当然地无视了她——", "んんんぅうううぅぅっ！！んふぅっ、んんぉ、んぅっ、くぅっ……！": "嗯嗯嗯呜呜呜呜！！嗯呼，嗯嗯哦，嗯呜，咕呜……！", "膣内、そして口内にも同時に射精される。": "阴道和嘴里同时被射精。", "どれほど溜めたのか、ふたりの精液は予想以上の量で、上下それぞれから収まりきらずにあふれ出した。": "不知道他们积攒了多少，两人的精液量超乎想象，从上下两边溢出。", "く、ふぅっ……はぁっ、ふぅっ、んん、お前たち……覚えてなさい……こんなことをして、どうなると……": "咕，呼……哈啊，呼，嗯嗯，你们……给我记住……做了这种事，会有什么后果……", "ま、俺たちは元々この町のもんじゃない。知ってるだろうけどな": "我们本来就不是这个镇上的人。你应该是知道的", "早々にどこか遠くに行かせてもらう。気が向いたらまた顔を見せてお前の欲望を満たしてやってもいいけどな": "我们会尽快离开的。等哪天心血来潮了，我们也可以再回来满足你的欲望", "なっ……わ、私が求めてるような言い方……！ふざけないで、私はこんなこと……": "什么……别，别说得好像我想要一样……！别开玩笑了，我怎么可能……", "ひぁんっ……！？あ、やぁ……っ、な、なんでまた……固くなって……っ、ひぅっ、胸、揉まないで……っ": "嗯啊……！？啊，不要……为，为什么又……变硬了……呜呜，不要揉我的胸……", "どうやら身体のほうは俺たちが恋しいみたいだぜ？お別れする前に、もう少し餞別を置いていってやるとするか": "看来你的身体还挺喜欢我们的嘛？在离开之前，我们再给你一点饯别礼吧", "結局、かわるがわる二人に犯され続け、彼女が解放されたのは深夜のことだった。": "结果，她被两人轮流侵犯，直到深夜才被放走。", "男たちの行方は結局、いまも分かっていない。": "直到现在，我们依然不知道那两个男人去了哪里。"}