{"さて、この辺りでしたか。不審者がいるようだという情報が寄せられたのは": "那麼，就是這一帶了。有人報告說有可疑人物出沒", "サジタリウス": "人馬座", "不審者さん、不審者さん、でーておーいでー。 大丈夫、何もしないよ～……むにゃむにゃ……": "可疑人物，可疑人物，快出來吧。　沒事的，我不會對你做什麼的～……呼嚕呼嚕……", "キャンサー": "巨蟹座", "そのように呼んで出てきたら、不審者とは呼べません。 それとキャンサー様、しっかり目を開けて見回っていただけると助かるのですが……": "如果這樣叫你出來，就不是可疑人物了。　還有巨蟹座大人，如果你能睜大眼睛四處看看就幫大忙了……", "ふふ、ごめんね～。だってあまりにも平和だから、ついつい…… ほら、みんなのんびりお散歩してるよ～": "呵呵，抱歉啦～因爲太和平了，不知不覺就……　你看，大家都在悠閒地散步呢～", "たしかに、不審者の目撃情報があったというのに警戒心が薄いようですね。 ……むっ！そこの木陰にいる者、止まれ！": "確實，明明有可疑人物的目擊情報，卻沒什麼警戒心呢。　……唔！那邊樹蔭下的人，給我站住！", "……って、ピスケス様でしたか。熱心に木を覗いているようですが、一体何を……？": "……呃，是雙魚座大人啊。你好像在熱心地觀察樹木，到底在做什麼……？", "探し物はここにあるとは限らない。幻は人の声によって作られるもの": "要找的東西不一定在這裏。幻影是由人的聲音創造出來的。", "アルレーシャ": "雙魚阿錄夏", "目に見えないところにこそ、隠れているものがある。疑いの眼差しは誰に向けるべき？": "有些東西就藏在看不見的地方。懷疑的目光應該投向誰？", "アルファーグ": "雙魚阿露法", "う、うーん……ピスケス様なりに探していただいているのですね……？ ですが、やはり怪しい人影も痕跡になるようなものもない……": "唔，嗯……雙魚座大人也在努力尋找吧……？但是，果然沒有可疑的人影和痕跡……", "もしかしたら、村人の勘違いだったという可能性は？ ほら、外に出歩いている人も多いわけだし、見間違えたかもしれないだろ？": "難道不是村民看錯了嗎？你看，外面走動的人那麼多，說不定是看錯了？", "人間さん": "人間君", "水の波紋に広がりはない。色の違いは、水の中では異質なもの": "水的波紋沒有擴散。顏色的不同，是水中的異物", "ピスケス": "雙魚座", "ピスケスも同じ意見みたいだね～。わたしもみんなと同じ意見かな～": "雙魚座好像也是同樣的意見呢～。我的意見也和大家一樣～", "そうですね……それに、本当に不審者がいたとしても、 これほどの人数で見回っているのを見せればしばらくは動けないでしょう": "是啊……而且，就算真的有可疑人物，看到這麼多人巡邏，應該暫時不敢輕舉妄動吧", "それじゃあ、今日はとりあえず何もなかったっていうことで、 報告して終わろうよ～。それでお昼寝しちゃうっていうのはどうかな～？": "那麼，今天就先當作什麼都沒有發生， 報告完就結束吧～。然後就去睡午覺怎麼樣～？", "ええ、皆様はそうされてください。 私は気になるので、もう少し村の中を見回ってから外の方も見てみます": "嗯，各位就請這麼做吧。我有點在意，所以再稍微在村子裏巡邏一下，然後去外面看看", "わかった、じゃあ外の巡回はサジタリウスに任せるよ。 何かあったらすぐに戻って来いよ、気をつけてな": "我知道了，那外面的巡邏就交給人馬座了。 如果有什麼事就馬上回來，小心點啊", "ええ、ありがとうございます。人間さん様はどうか安心してお休みください。 ……では、見て回ってみましょう": "嗯，謝謝您。人間君大人請放心休息。 ……那麼，我先去巡邏了", "……うん、村の中はやはり平和そのもの。では、外の方は……。 む？この足跡は……一人や二人ではなさそうですが、もしかして……": "……嗯，村裏果然很和平。那麼，外面……嗯？這個腳印……不只一兩個人，難道……", "なっ……き、貴様らは！？くそっ、離せっ！まさかこんなところに、盗賊団が潜んでいただなんて……！": "哈……你，你們！？可惡，放開我！沒想到盜賊團竟然潛伏在這種地方……！", "へへっ、びっくりしただろ？俺たちは意外としつこいんだぜ？頭領がお前にやられちまってから、ずっと探し回っていたんだからな！": "嘿嘿，嚇到了吧？我們可是意外地纏人哦？自從首領被你打敗之後，我們就一直在找你！", "盗賊1": "盜賊1", "嘘の情報を流してもらって正解だったな。正義感の強いお前なら、のこのこと現れると思ってたぜ！": "讓村民放出假消息是正確的。我們早就知道，正義感強的你肯定會大搖大擺地出現！", "盗賊2": "盜賊2", "ふんっ……村人を使い、さらには数がいないと私をどうすることもできないなど、哀れな奴らだな……！": "嗯……竟然利用村民，而且人少就以爲能對我怎麼樣，真是可悲的傢伙……！", "その減らず口もどこまで叩けるか見ものだぜ。よーし、連れていくぞ！この生意気な姫騎士様をブチ犯してやるんだ！": "我們就看看你能逞強到什麼時候。好，帶她走！我要侵犯這個囂張的公主騎士大人！", "盗賊たちに連れていかれたのは、薄暗い洞窟だった。": "人馬座被帶到了一個昏暗的洞穴。", "連れ込まれてからサジタリウスは、あらゆる辱めをうけることとなった。": "被帶進去之後，人馬座受到了各種各樣的凌辱。", "はあっ……はあっ……き、貴様ら……いい加減にしないと、どうなるか……わかっているんだろうな……！": "哈啊……哈啊……你，你們……再不收斂一點，知道會有什麼後果嗎……！", "それはこっちのセリフだぜ、姫騎士様よお。こんなにマンコをトロトロにしちまって、恥ずかしくねえのか？": "這是我要說的臺詞，公主騎士大人。小穴都變得這麼黏糊糊的了，你不覺得羞恥嗎？", "それはただの生理現象だ……！そんなことに、何を喚いている？私はちっとも、恥ずかしくなどない……！": "這只是生理現象……！你叫喚這些幹什麼？我一點都不覺得羞恥……！", "おーおー、けっこうなことで。まあ、こんなでっけえ乳をぶらさげているくらいだもんなあ。恥なんて捨ててるか": "哦——哦——真敢說啊。不過，你都長了這麼大的奶子了。肯定是早就捨棄羞恥心了吧", "は、あぁんっ……や、やめ、ろぉっ……！ん、んぅっ、うっ……そんな乱暴に……いやあっ、あっ……揉みしだく、なあっ……！": "哈，啊啊嗯……住，住手……！嗯，嗯嗚，嗚……這麼粗暴地……不要，啊……揉我……！", "へへっ、ぷりっぷりの乳首おっ立ててよお……気持ちいいですぅ、って主張しているようなもんじゃねえか": "嘿嘿，乳頭都這麼硬了……不就像是在說“好舒服”一樣嗎", "ちがっ……気持ちよくなんかぁっ……はうっ、んうぅうっ……！だ、誰が、貴様らのような下衆な輩の手で、気持ちよくなるかっ……！": "不對……纔不覺得舒服……哈嗚，嗯嗚嗚嗚……！誰，誰會因爲你們這種下賤之人的手，而覺得舒服啊……！", "ん、くっ……あ、んはあぁっ……！はぁ、あっ……あ、あっ……も、もう十分、だろうっ……！私は、絶対に屈しないぞっ……！": "嗯，嗚……啊，嗯哈啊啊……！哈啊，啊……啊，啊……已，已經夠了吧……！我是絕對不會屈服的……！", "まあまあ、お前がこの程度で屈するとは思ってねえよ。本命はこっち、だもんなあ？": "好吧好吧，我也不覺得你會因爲這種程度就屈服。畢竟，真正的目標是這裏嘛？", "ひっ……や、やめろ！お尻にそんな汚いものをっ、近づけるなっ……！": "咿……住，住手！不要把那麼髒的東西，靠近我的屁股……！", "へへへっ、怖いのか？怖いよなあ、だってお前みたいな姫騎士はアナルが弱点なんだもんなあ？": "嘿嘿嘿，害怕嗎？害怕吧，畢竟像你這樣的公主騎士，肛門就是弱點嘛？", "じゃ、弱点なんかじゃっ……いやっ、やめてくれっ！いれるなっ、やめろおおおおっ！": "不，不是弱點……不要，住手！不要插進來，住手啊啊啊啊！", "んぎぃいいいっ……！い、いやああっ！やめろ、抜けっ……たのむ、ぬいてくれえぇえええっ！": "嗯咿咿咿咿……！不，不要啊啊！住手，拔出來……求你了，拔出來啊啊啊啊啊！", "おいおい、今入れたばっかりだろうが。それにお前は、頭領がやめてくれって言ってもやめなかったんだろ！？なあ！": "喂喂，我纔剛插進去啊。而且，你不是連首領說住手都不聽嗎！？是吧！", "んはあぁああっ！あっ、やめっ、あっあっ、あぁあああっ！お、おしりっ、いやあああっ！やめてっ、くれえぇええっ！": "嗯哈啊啊啊啊！啊，住手，啊啊，啊啊啊啊啊！屁，屁股，不要啊啊啊！住手，啊啊啊啊！", "ず、ずぼずぼいやあああっ！おしりっ、変になるっ……！やめろおおおっ、これ以上っ、変なことをしたらぁあっ、あっあっ！": "不，不要插來插去啊啊啊！屁股，要變得奇怪了……！住手啊啊啊，再做奇怪的事情的話，啊啊！", "どうなるってんだ？大好きなアナルほじくられてアヘってる今のお前に、何ができるんだよ！": "會變得怎麼樣呢？最喜歡的肛門被插得一臉高潮的你，還能做什麼呢！", "んぎいいいいっ！す、好きじゃないっ、こんなのおっ、好きなんかじゃっ……んひいっ！ひっ、んっ、んひいいいいっ！": "嗯咿咿咿咿！不，不喜歡，這種，纔不喜歡……嗯咿！咿，嗯，嗯咿咿咿咿！", "やめてほしかったらごめんなさいって言ってみろ。盗賊団を壊滅させてごめんなさいって言えたら、許してやる": "不想被插的話就道歉。如果你說“摧毀了盜賊團真是對不起”，我就原諒你", "しょ、しょんなことぉおっ……い、言えるわけ、にゃいっ……わ、わたくしはぁ、騎士なんだかりゃ……ぜ、絶対にぃいいっ……！": "這，這種話……我，我怎麼可能，說的出口……我，我可是，騎士……絕，絕對不會……！", "んおおおおおっ！やらっ、オマンコもっ、おしりもっ、激しくしないれ！おかしくなりゅううぅうっ！やら、やらぁあああっ！": "嗯哦哦哦哦哦！不要，小穴和屁股，都不要這麼激烈！要變得奇怪了！不要，不要啊啊啊啊！", "もういいわお前、このまま中に出してやるからしっかり締めとけや。おらっ、ケツマンコ犯されてイけ！おらっ、おらっ！": "你已經沒救了，我就直接射在裏面了，給我好好夾緊。喂，被侵犯凱茲穴高潮吧！喂，喂！", "んひっ！ひいいっ！やめ、やべでぇえっ！おひり、こわれぢゃううっ！ズンズンしちゃやらっ、やらああぁあっ！はぁああんっ！": "嗯噫！噫噫噫！不要，不要啊啊啊！凱茲穴，要壞掉了！不要這麼用力，不要啊啊啊啊！哈啊啊啊嗯！", "わ、わかった、いうっ、いうかりゃゆるひてっ！ご、ごめ、んぃいいっ！ごめ、なっ、あぁっ！あっあっ、ああああっ！": "我，我知道了，我說，我說就是了放過我吧！對，對不，起噫噫噫！對，不，啊啊！啊啊，啊啊啊啊！", "ごっ、ごめんなしゃいいいいいいっ！イくっ、イくのおおおおおおっ！": "對，對不起啊啊啊啊啊啊！去了，去了哦哦哦哦哦哦！", "う、ううぅっ……！こ、こんにゃ、はじゅかしめをうけて、イくだなんれぇええっ……い、いやぁああああっ……": "嗚，嗚嗚嗚……！居，居然，因爲這種羞恥的事，高潮了……不，不要啊啊啊啊……", "へへへ……盛大に潮吹きしながらイくとか、淫乱にもほどがあるぜ姫騎士様よお……": "嘿嘿嘿……一邊潮吹一邊高潮，你這公主騎士也太淫亂了吧……", "はあっ……はあぁあっ……も、もう、こりぇで……まんぞく、れしょう……いいかげんにぃ……わたくしをかいほお……しなさぁい……": "哈啊……哈啊啊啊……這，這樣……就滿足了吧……快點……放了我……", "は？何言ってんのお前。これだけで解放するわけねえだろ": "啊？你在說什麼呢。怎麼可能這樣就放了你", "え……あ……い、いやあ……オチンポ……もう、いらない……おねがい、ゆるして……もう、気持ちよくなりたくないぃいぃぃ……": "呃……啊……不，不要……我，已經不想再被雞巴……求求你，放過我……我已經不想再舒服起來了……", "人間さん様ぁ……た、助けてください……このままだと、私は……": "人類君大人……請，請救救我……再這樣下去，我就要……", "盗賊たちによる辱めは、まだしばらく続くことになる。": "盜賊們的凌辱，又持續了一段時間。", "洞窟には、サジタリウスの嬌声が長い時間、響き渡るのだった。": "人馬座的嬌喘聲，長時間迴盪在洞窟裏。"}