{"ほんと、ずるいと思うの": "真的，我觉得很狡猾", "雨依": "雨依", "人間さんのこと？": "人类君的事？", "タルタロス": "塔尔塔洛斯", "私のために異世界を３つも駆けずり回って……そんなの、好きになるに決まってる": "为了我而在三个异世界里奔波……这样，肯定会喜欢上的", "でも元から好きだよね？": "但是你本来就很喜欢他吧？", "そうだよ。運命の相手かもって舞い上がっちゃってた。 まあ実際、私と人間さんは不思議な運命があるんだけど。 絶対に結ばれないっていう……": "是啊。我甚至觉得他可能是我的真命天子。 但实际上，我和人間君之间有着不可思议的命运。 那就是我们绝对无法结合……", "そうなの？": "是吗？", "エルマイトとディマイト……オトギノクニの相反する力。私たちはそれぞれを象徴する存在……もし結ばれてしまったらオトギノクニに何が起こるか誰にもわからない": "聖之力和惡之力……童话之国的相反力量。我们是各自象征的存在……如果结合的话，没有人知道童话之国会发生什么", "こんなの、運命としか言いようがなくない？ あはっ、なんかマンガみたいでヤバいよね": "这种事，只能说是命运了吧？ 啊哈，感觉就像漫画一样，真糟糕", "……これが私のしてきたことへの報い、なのかもね。 勝手にヘラってやらかして、暴れ回って迷惑かけて。 みんなに心配されて、やっと自分が必要とされてるって感じられたのに": "……这可能是我所做之事的报应。 自作主张地变成赫拉，到处捣乱，给大家添麻烦。 让大家担心，好不容易才感觉到自己是被需要的", "その人のそばにはいられない……": "但我却不能待在那个人的身边……", "それ、確定なの？": "这是确定的吗？", "ってレオナは言ってる。 あ、正確には長期間ずっと一緒にいたり、エッチしちゃったりがダメみたい。 別に週１で２時間くらいご飯食べるとかは問題なさそう": "雷欧娜是这么说的。 啊，准确地说，是不能长时间一直在一起，也不能做爱。 每周见一次面，吃个两小时左右的饭好像没问题", "でも、そんなの逆に辛くなっちゃうから。だからもう、戻ったら会わないかもね": "但是，那样反而会更痛苦。所以，回去之后可能就见不到了", "本当にそれでいいの？": "真的这样就好吗？", "いいわけない。いいわけないじゃん。でも、どうにもできないの！": "当然不好。当然不好了。但是，我无能为力！", "人間さんと話しなよ": "和人間君说说吧", "おー、どうした？": "喂，怎么了？", "人間さん": "人間君", "ちょっと話せる？": "能聊会儿吗？", "いいよ、入って。いまお茶でも……": "可以啊，进来吧。我给你倒杯茶……", "ん？どうした、そんなとこで立ったまま――": "嗯？怎么了，怎么站在那——", "人間さん……私、自分がもうやだ……死にたい……": "人間君……我已经受够自己了……好想死……", "？？？": "？？？", "私……結局、自分のことばっかり。 あんなに迷惑かけて、反省したとか言って、見た目も白っぽくなってるけど…… でも、考えることは自分のことで。どうやったら幸せになれるかって？": "我……到头来，还是只想着自己。 给你添了那么多麻烦，嘴上说着反省了，外表也变得白皙了…… 但是，我考虑的还是自己。我该怎么做才能幸福？", "その前に迷惑かけた人たちにどうするべきかを考えろよ、 色ボケクソビッチがよぉ……！": "在那之前，我应该考虑的是怎么补偿那些被我添了麻烦的人， 色情脑婊子……！", "一緒にいたい。でもいられない。運命が邪魔をする。": "我想和你在一起。但是却不能在一起。命运在妨碍我们。", "どうしたら私はあなたと幸せになれるの？": "我该怎么做才能和你一起幸福呢？", "それがノックするまでの私の思考だった。話したいことだった。": "这就是我敲门之前的想法。我想说的话。", "でも、人間さんの顔を見た瞬間、脳裏にこれまで私がやってきたことが一気にフラッシュバックして――": "但是，看到人間君的瞬间，我至今为止所做的一切就一下子在脑海中闪过——", "自分中心すぎて、本当に私のことが嫌い……": "我太以自我为中心了，真的好讨厌自己……", "ベッドに座らされた私は、膝の上で拳を強く握る。": "我坐在床上，膝盖上紧紧地握着拳头。", "人間さんが、その手にそっと手のひらを重ねてくれて、私は優しくしないで、という気持ちで首を横に振った。": "人間君轻轻地把手放在我的手上，我摇了摇头，希望他不要对我太温柔。", "雨依は変わったよ。いま変わっていってるところだから。許されないこともあるだろうけど、俺は味方でいる。だから――過去より未来の話をしよう": "雨依变了。现在正在改变。虽然有些事情是无法原谅的，但我还是站在你这边的。所以——让我们聊聊未来吧。", "人間さん……さん……": "人間君……人間君……", "お互いに向かい合ったところで思わず人間さんの身体をまじまじと見てしまう。": "我们面对面的时候，我不由得盯着人間君的身体看。", "考えてみたら、こうして肌を重ねるのは初めてだ。": "仔细想想，这是第一次像这样肌肤相亲。", "あんまり……じっくり見ないで……。その、恥ずかしいから……お腹とか、最近ずっと油断してたし……": "不要……一直盯着看……那个，很害羞的……肚子什么的，最近一直疏忽了……", "こんなことならお昼抜けばよかった。": "早知道这样，就该午睡的。", "でも人間さんは私の手をしっかり握って微笑みかけてくれる。": "但是人間君紧紧地握着我的手，对我微笑着。", "いいのかな。スペック低くても。こんな私でも。": "可以吗？即使我规格很低。即使是这样的我。", "そんな私の不安を見透かしたように、もう片方の手で優しく頭を撫でてくれる。": "仿佛看穿了我的不安，他用另一只手温柔地抚摸着我的头。", "温かな感触に、私のささくれだった心が丸くなっていくみたいで。": "温暖的触感，让我的内心变得圆润起来。", "ありがと……人間さん。こんな私を、優しく受け入れてくれて。本当はね、ずっと居場所がほしかったの……": "谢谢……人間君。温柔地接受这样的我。其实，我一直想要一个容身之处……", "私のことを本当に大事に思ってくれる、それが伝わってくるから……すごくうれしかったし、それに……": "因为我感受到了，你真的非常重视我……我非常高兴，而且……", "言葉にするか少しだけ躊躇ったけど、今夜くらい素直に気持ちを伝えるべきだと思った。": "虽然有点犹豫要不要说出来，但我觉得至少今晚应该坦率地表达自己的心情。", "きっと人間さんは引いたりしない。それを信じたいから。": "我相信，人間君一定不会被吓到的。", "それに、ね。すごく気持ちよかったの……。あそこに指を入れるときも舐めてくれたときも……私、腰動いちゃって。恥ずかしい": "而且，那个，非常舒服……。无论是手指插进去的时候，还是被舔的时候……我的腰，都在动。好害羞", "でも人間さんだって、腋なんか舐めてきたりお尻の穴撫でてきたり、思ってた以上にエッチだったよね……？ううん、いいの。好きな人になら、どんなことされても嬉しいから": "但是人間君也是，舔腋下，抚摸屁眼，比我想象的还要色情呢……？不，没关系。如果是喜欢的人，无论做什么都会很开心的", "そうだよ、人間さん。大好きだよ。どんどん好きになってる。きっと挿入れたらもっと好きになっちゃう。それでも、いい……？": "是的，人間君。我最喜欢你了。越来越喜欢你了。如果插进去的话，一定会更喜欢的。即使这样，也可以吗……？", "自分でも、挿入直前にこんなこと言うの最悪だし重すぎって自覚はある。": "我自己也知道，在插入之前说这种话是最糟糕的。", "でも、どうしても伝えたくて。信じたくて。": "但是，无论如何都想传达给他。想相信他。", "そして私が信じた通り、人間さんは優しい顔でうなずいてくれた。": "然后，正如我所相信的那样，人間君用温柔的表情点了点头。", "うれしい……。ね、早くきて……？早く、あなたを知りたいの": "我好开心……。来，快点来吧……？我想快点了解你", "大丈夫、ナマでいいから……ん、あ、はぁっ……！": "没关系，直接来吧……嗯，啊，哈啊……！", "ナマでいいなんて言ってはみたけど、この世界にゴムなんかないか。": "虽然说了直接来，但这个世界没有避孕套吧。", "そんなどうでもいい思考を追い払って、自分の下腹部に意識を集める。": "我赶走了这种无关紧要的想法，将意识集中在自己的下腹部。", "やがて、熱くて固い感触が侵入してきた。": "不久，热乎乎的坚硬触感侵入了。", "あぁっ……あ、ん、はぁっ……人間さんっ……！ん、あ、ゆっくり……はぁっ、んん、ふぅっ……": "啊啊……啊，嗯，哈啊……人間君……！嗯，啊，慢慢地……哈啊，嗯嗯，呼……", "んぁ、あっ、深いっ……はぁっ、ん、ふっ……もう、全部入った……？え、まだなの……すご、ん、おっきい……": "嗯啊，啊，好深……哈啊，嗯，呼……已经，全部进来了……？诶，还没吗……好厉害，嗯，好大……", "これ、奥まで届いちゃう……はぁっ、あん、んっ……私のナカ、人間さんでいっぱいだよ……": "这个，顶到最里面了……哈啊，啊嗯，嗯……我的里面，被人类君填满了……", "入り口のほうは人間さんが指でほぐしてくれていたけど、": "虽然入口那边已经被人类君的手指扩张过了，", "奥はまた固く閉じていたみたいで、人間さんので押し開かれているような感覚だった。": "但里面似乎还是紧紧地闭着，感觉像是被人类君的肉棒强行顶开了一样。", "でも、決して痛くはない。人間さんがじっくりゆっくり優しく動いてくれているからだと思う。": "但是，我一点都不觉得痛。我想是因为人类君的动作非常温柔，非常缓慢。", "きっと早く気持ちよくなりたいはずなのに。": "明明他肯定很想快点舒服起来的。", "ん……もう、大丈夫……動いて平気……ん、あっ、はぁんっ……あん、んっ、ふぁ、あぁっ……！": "嗯……已经，没事了……可以动了……嗯，啊，哈啊嗯……啊嗯，嗯，呼啊，啊啊……！", "や、あんっ、そこっ……はぁっ、擦られるの、いいのっ、ん、あっ、はぁっ、う、んっ、やばっ……きもち、いいっ……！": "呀，啊嗯，那里……哈啊，被摩擦着，好舒服，嗯，啊，哈啊，唔，嗯，不妙……好，舒服……！", "激しく動きながらも、人間さんは私の手を離さなかった。": "即使动作变得激烈起来，人类君也没有放开我的手。", "感じたことのない快感に酔いながら、私は顔を見上げる。": "我沉醉在从未体验过的快感中，抬头看向他的脸。", "彼の顔もまた恍惚としていて、言いようのない幸福感に包まれる。": "他的表情也是一副恍惚的样子，被一种难以言喻的幸福感所包围。", "私とセックスして気持ちいい？喜んでもらえてる？": "和我做爱舒服吗？你开心吗？", "あなたが望むなら、なんだってしてあげるから。": "只要你希望，我什么都愿意做。", "はぁっ、あっ、あんっ、んっ、奥っ、届いてるっ、んぁ、あっ！深いのっ、んんぁ、あぁっ、いっぱい、繋がってる……っ！": "哈啊，啊，啊嗯，嗯，顶到，最里面了，嗯啊，啊！好深，嗯嗯啊，啊啊，我们，紧紧相连……！", "すごくっ、んっ、固くてぇっ、はぁっ、あっ、私のナカっ、ごりごりって、擦られてるのっ、んっ、あぁんっ": "好厉害，嗯，好硬，哈啊，啊，我的里面，被粗暴地摩擦着，嗯，啊啊嗯", "彼の固いのが私の一番奥まで届いて、何度もノックするみたいにずん、って圧力をかけてくる。": "他的硬物顶到了我的最深处，像在敲门一样，不断施加着压力。", "同時に、打ち付けられるたびにクリが刺激されて――": "同时，每次撞击都会刺激到我的阴蒂——", "だめっ、ん、あっ、わたし……っ、もう、イッちゃうっ、はぁっ、あっ、イキそう、なのっ、ん、あぁっ": "不行，嗯，啊，我……要，要去了，哈啊，啊，要去了，嗯，啊啊", "最後は彼の腰に脚を回して、ぎゅって固定しちゃいたい。": "最后，我想用腿紧紧抱住他的腰。", "そう思っていたのに力が入らなくて、私の脚は突かれるたびにだらしなくぶらぶらと揺れるばかり。": "但我的腿却使不上力，每次被顶到都会无力地摇晃。", "人間さん、さんもっ……イキそう、なの……？いいよっ、あ、あんっ、出してっ、ナカに出して、いいから……っ！": "人，间君……也快要，去了吗……？可以哦，啊，啊嗯，射出来，射在里面，也可以……！", "あ、あ、あぁっ、あぁんっ！イッちゃうううぅっ！": "啊，啊，啊啊，啊啊嗯！要去了——！", "ああああぁぁぁあああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊！！", "一瞬、頭の中が真っ白になって、気が付くと全身がひくついていた。": "一瞬间，我的大脑一片空白，回过神来，全身都在抽搐。", "お腹の中に、温かい感覚が広がっていく。": "温暖的感觉在肚子里扩散开来。", "はぁっ、はぁっ、すごかった……めちゃくちゃ気持ちよくて、もうわけわかんなかった……": "哈啊，哈啊，好厉害……太舒服了，我已经不知道什么是什么了……", "人間さんも気持ちよかった……？ほんと？よかったぁ……また私としたい……？": "人类君也很舒服吗……？真的吗？太好了……还想和我做吗……？", "ん……はぁっ……もうしたいの……？うん、うれしい。私も、もっと人間さんのこと、そばに感じてたいから……": "嗯……哈啊……已经想做了吗……？嗯，好开心。我也想更多地感受到人类君……", "まだ意識は朦朧としていたけど、繋いだ手の感触だけはわかったからぎゅっと強く握る。": "虽然意识还很模糊，但我知道他牵着我的手，所以紧紧地握住了它。", "人間さんも握り返してくれて、私は何故だか涙が出そうだった。": "人类君也回握着我，不知为何我快要哭出来了。", "えー……？私、いまあそこキュッて締めてた？わかんない、無意識……": "咦……？我刚刚那里收紧了吗？不知道，无意识地……", "ね……このままもう１回しちゃおっか……大丈夫、レオナからピルみたいなのもらってて、ちゃんと飲んでるから。だから……いっぱい、しよ？": "那……就这样再来一次吧……没关系，我从雷欧娜那里拿到了避孕药，有好好地吃。所以……尽情地，做吧？", "ふたりの運命が今後どうなってしまうかなんてわからない。": "我不知道我们两人的命运今后会如何。", "もう二度と会えなくなるのかもしれない。": "也许再也见不到了。", "でも記憶は消えないはずだから。": "但是记忆应该不会消失。", "未来を見ようって言ってくれた彼の言葉と、この温もりが私の支え。": "他说要我展望未来，这份温暖就是我的支柱。", "今だけは、何もかも忘れて人間さんに浸りたい。": "现在，我想忘记一切，沉浸在人类君中。"}