{"あっ！DMきてる！": "啊！有私信了！", "フアナ": "弗亚纳", "きてる！じゃないよ。ずっとスホマ見てるんだもん。 そりゃそのうちDMの１通くらい来るでしょ": "什么“有私信了”啊。你一直在看手机的吧。 有私信来也不奇怪啊", "レオナ": "雷欧娜", "え、こないよ？": "诶，没有啊？", "え？": "诶？", "どうせ過疎ってるツール使ってるんでしょ。 オトギッターとかだったらユーザーの幅も広いし": "你肯定是在用用户很少的软件吧。 如果是用OTG的话用户群体就广了", "オトギッターだよ。使ってるの。ほらこれ": "我用的是OTG啊。你看", "フォロワー7人？ああ、知り合いしか通さないサブアカみたいな？": "关注者7人？啊，是那种只加熟人的小号吗？", "本アカなんだけど": "这是本号啊", "……": "……", "まって！レオナはフォロワーどれくらいいるの！？ ていうかオトギッターやってたんだ！？なんでフォローしてくれてないの！？": "等下！雷欧娜你有多少关注者！？ 话说你也在用OTG吗！？为什么不关注我啊！？", "いやあ、ほら知らなくて……": "不，那个，我不知道……", "じゃあフォローして。いま": "那你关注我。现在", "そんなことより早くＤＭ返したほうがいいよ": "不如快点回复私信吧", "あ、確かに！それもそうだよね。えーと……": "啊，确实！说的也是。我看看……", "わぁっ！一緒に遊びに行きませんか、だって！": "哇！“要不要一起去玩呢”！", "うわー、出会い厨か。だるいね": "呜哇，是搭讪的吗。好麻烦啊", "何着ていこうかな": "我要穿什么去呢", "バリバリ会う気じゃん": "你这不是想去吗", "だって友達増やすためにやってるのに、会わなくてどうすんの": "因为我是为了增加朋友才用的，不去怎么行呢", "結構やりとりしてんの？": "你们聊了挺多的？", "うん。あたしが載せてた自叙伝、かっこいいですねって言ってくれて、 よかったら読んでみますかって返したら、いまこれ": "嗯。他说我上传的自传很帅，我回他“不介意的话要不要读读看”，然后就变成这样了", "１往復半！？": "1来回半！？", "うれしいなぁ。みんな自叙伝読んでくれないからさ。 装丁だけでも評価してくれるなんて、きっと価値観が合うはず": "好开心啊。因为大家都不读我的自传。 他光是装订就给我好评了，我们的价值观一定很合得来", "フアナさぁ、一応コミッティの副議長だし、統合特務司令なんて たいそうな肩書きまでついてるのに、うかつなことしちゃだめだよ？": "弗亚纳啊，你姑且是評議會的副议长，还有统合特务司令  这个了不起的头衔，可不能做蠢事哦？", "わかってるって。大丈夫、大丈夫！": "我知道啦。没事，没事！", "不安すぎるわ、この子……": "这孩子，太让人不安了……", "うわあ、自撮りの通りの服装……と、あとご本人もおきれいですね": "呜哇，和自拍里一样的衣服……还有，本人也很漂亮呢", "村人": "村民", "フアナはその日のうちに返信し、待ち合わせ時間と場所も決定。": "弗亚纳当天就回了信，也定好了见面的时间和地点。", "意気揚々と指定された場所へと向かったのだったが――": "她意气风发地前往了指定的地点——", "え？あ、いやあ、照れちゃうなぁ": "诶？啊，哎呀，好害羞啊", "早速ですけど自叙伝って読ませてもらえるんですか？": "虽然有点急，但能让我读读你的自传吗？", "も、もちろん！うわあ、自主的にだなんて": "当，当然可以！呜哇，他居然主动提出来了", "じゃあ、こっちへ。部屋、取ってあるんで": "那，来这边吧。我订了房间", "えっ？": "诶？", "屋外で本なんて読めませんよ": "我可不能在室外看书啊", "そ、そうだよね！じゃあ行こう！": "也，也是呢！那走吧！", "男に促されるがまま、フアナは近くの宿屋の一室へと足を踏み入れる。": "在男人的催促下，弗亚纳走进了附近旅馆的一个房间。", "途端、男は背後からフアナを押し倒すと、服を強引にはぎ取った。": "突然，男人从背后推倒了弗亚纳，强行扒下了她的衣服。", "ちょ、ちょっと！？急に何するの！？": "等，等一下！？你突然干什么！？", "話をいろいろ聞きたくて……と思ったんだが、その前にまず、このぷりっぷりのケツを楽しまないとな": "我想问你很多问题……不过在那之前，我得先享受一下这丰满的凯兹", "うあっ、ちょ、重いって……っ、な、なんで、こんなことっ": "呜啊，等，好重……为，为什么，要做这种事", "男がエロい気持ちになるのに理由はないだろ。本能だよ、本能": "男人产生色色的想法不需要理由吧。这是本能，本能", "男はフアナをうつぶせにしたまま押さえつけ、自由を奪う。": "男人把弗亚纳按在地上，夺走了她的自由。", "もがこうとするも、背中からのしかかられては思うように抵抗できなかった。": "虽然她试图挣扎，但被压在背上，无法随心所欲地抵抗。", "フアナの尻には、いつの間に脱いでいたのか、男の固くなったモノが押し当てられている。": "男人不知何时脱下了衣服，将他硬邦邦的家伙抵在了弗亚纳的屁股上。", "彼の意図するところは既に明らかだった。": "他的意图已经很明显了。", "あたしっ、友達を作りたかっただけで……っ、セフレとか、そういうんじゃないからっ！ううん、セフレでもこんな乱暴なのはやだよ！": "我只是想交朋友……不是想做炮友！不，就算是炮友，我也不喜欢这么粗暴！", "おいおい、天下のコミッティ副議長さんがセフレとか、簡単に言うもんじゃないぜ": "喂喂，天下闻名的評議會副议长居然说炮友什么的，可别随随便便就说出来啊", "なっ……！？なんでそれを……！": "什么……！？你怎么知道……！", "自分の肩書を言い当てられ、フアナは愕然とする。": "自己的头衔被说中，弗亚纳惊愕不已。", "その言葉に男はきょとんとした表情を浮かべた。": "听到这句话，男人露出了惊讶的表情。", "むろん、フアナからその顔はうかがい知れないのだが……。": "当然，弗亚纳看不到他的表情……。", "いや、だってBIO欄に書いてたから": "不，因为你在BIO栏里写着呢", "あっ……！？そう言えば、そうかも！？": "啊……！？这么说来，好像是这样！？", "ま、いまはそんな肩書きよりケツ、地位よりマンコだけどな": "不过，现在比起那种头衔，凯兹比地位更重要，小穴比地位更重要", "男の切っ先がフアナの割れ目に沿って擦り付けられる。": "男人的尖端沿着弗亚纳的裂缝摩擦。", "淫らな水音がはっきりと聞こえた。": "淫荡的水声清晰可闻。", "なんでっ……あたし、こんなに嫌なのに、濡れちゃってるの……！？": "为什么……我明明这么讨厌，却湿了……！？", "きっと……昔から何度も、望んでないのに身体をいいようにされてきて、条件反射で濡れちゃうんだ……。ううっ、あたしの身体なんて、もう……！": "一定是……从以前开始，明明不希望，身体却总是被随意对待，条件反射地湿了……。呜呜，我的身体，已经……！", "なんだ、犯されるのは初めてじゃないのか？だが、安心しな。お前の身体は自分で思うより純真みたいだ。いまのところ、ちっとも濡れた気配はない": "怎么，你不是第一次被侵犯吗？但是，放心吧。你的身体比你自己想象的要纯真。现在，一点湿的感觉都没有", "えっ、だって、んぁっ、あぅっ、擦られるたびにっ、エッチな音がして……っ": "哎，可是，嗯啊，啊呜，每次摩擦，都会发出淫荡的声音……", "それは俺の我慢汁だ": "那是我的忍耐汁", "男の人の我慢汁って、こんなにぐちょぐちょいうほど出るの！？": "男人的忍耐汁，会这么湿吗！？", "体質なんだからいいだろ。それに、おかげですんなり入るだろうし……なっ！": "因为是体质，所以没关系吧。而且，多亏了这个，应该能顺利进去……啊！", "んんぁああああぁぁぁっ！？": "嗯嗯啊啊啊啊啊啊啊啊！？", "男の先走りで挿入が滑らかになるとしたら、入り口付近だけだ。": "男人的忍耐汁，只能让入口附近的插入变得顺畅。", "しかし彼は容赦なく、一息にフアナの膣奥まで突き入れる。": "但是他毫不留情，一口气插到了弗亚纳的阴道深处。", "彼の指摘通り、さほど潤っていなかったフアナの肉壁は、": "正如他所说，弗亚纳的肉壁并没有那么湿润", "力任せの挿入に無造作に擦られ、内側から摩擦の熱を味わうことになってしまう。": "被用力的插入粗暴地摩擦，从内侧感受到了摩擦的热量。", "やめっ、んぁっ、い、いたぁっ……あ、あぁうっ……！こんなの、んっ、ふぐぅっ、あたしのあそこ、だめになっちゃう……！": "停下，嗯啊，好，好痛……啊，啊啊呜……！这样，嗯，呼咕，我的那里，要坏掉了……！", "まあまあ、最初だけだって。ハメてるうちに濡れてくるだろ": "好啦好啦，只有最开始会痛。插着插着就会湿了", "上にのしかかられたままの挿入は、思いのほか奥まで届いてしまう。": "被压在下面的插入，意外地插到了深处。", "ろくに備えもできていないフアナの膣奥は、その刺激で一気に熱を持つ。": "弗亚纳的阴道深处，因为这个刺激一下子变热了。", "それは当初、痛みに近かった。だが、奥に当てられるたびに": "一开始，感觉接近疼痛。但是，每次被顶到深处", "ぐりぐりと弾力のある亀頭が刺激を促し、徐々に痺れにも似た感覚になり、": "富有弹性的龟头不断刺激，渐渐变成了类似麻痹的感觉", "そして――": "然后——", "はぁんっ……！んぁ、あ、あんっ……や、あっ、それ、だめっ、はぁっ、う、うぅっ、変に、なってきちゃうっ……！": "哈啊嗯……！嗯啊，啊，啊嗯……呀，啊，那个，不行，哈啊，呜，呜呜，变得，奇怪了……！", "痛かった、はずなのにっ……あ、あぁう、んっ、だんだん、違う、感じになって……っ、や、ぁっ、あぁんっ！": "明明，很痛的……啊，啊啊呜，嗯，渐渐，变成，不同的，感觉……呀，啊，啊啊嗯！", "ほら、だんだん感じてきただろ？気持ちいいんだろ？つーか、やっぱりお前の身体、淫乱かもな？": "看吧，渐渐有感觉了吧？很舒服吧？话说，你的身体，果然很淫乱啊？", "そんなぁっ、あ、くぁっ……やだっ、うっ、はぁっ、感じたくなんて、ないのにぃ……っ！ひぁ、あっ、ひぁんっ……！": "不是的，啊，呜啊……不要，呜，哈啊，明明，不想有感觉的……！呀，啊，呀嗯……！", "自分の身体の変化を認めたくない。": "不想承认自己身体的变化。", "でも、頭の片隅ではこれが快楽と呼ばれるものだとわかっていた。": "但是，大脑的角落里明白，这就是所谓的快乐。", "男が抽挿するたびに聞こえる水音は、もう男の先走りだけが立てているものではないだろう。": "男人每次抽插时发出的水声，已经不是只有男人的忍耐汁了。", "うっ、うぅっ、あっ、ひぁ、あっ、やぁっ……！？もうっ、だめ、ん、はぁっ、これ以上は、だめだよっ……！おかしく、なっちゃうからっ、んんぁああっ！": "呜，呜呜，啊，呀，啊，呀……！？已经，不行了，嗯，哈啊，不能再，继续了……！要变得，奇怪了，嗯嗯啊啊啊！", "そうだな。俺も限界だ。そろそろ出しておくか。奥までたっぷりとな": "是啊。我也到极限了。差不多该射了。射到里面去", "い、いやぁっ！やめてっ、これ以上、あたしの身体……汚さないでよぉっ……！こんなんじゃ、あたしっ……": "不，不要！住手，不要再，弄脏……我的身体了……！这样的话，我……", "もう普通の友達、なんてっ……あっ、はぁっ、や、ぁっ……！": "就不能当普通的，朋友了……啊，哈啊，呀，啊……！", "やあああぁぁぁぁああああぁぁぁっ！？": "呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "容赦なく奥に突き立てたまま、男はモノを何度も痙攣させながら精液をフアナの膣内に放った。": "毫不留情地顶到深处，男人的肉棒一边不断痉挛，一边在弗亚纳的阴道里射出了精液。", "それと連動するように、フアナの下肢もびくんっ、と震える。": "与此联动，弗亚纳的下肢也猛地一颤。", "ひどい……どうしてこんなこと……あたしの自叙伝、読んでくれると思ったのに……": "太过分了……为什么要这样……我还以为你会读我的自传的……", "そんなもの読むより先に、本人に聞いたほうが早いだろうが。で？『セレスティアル』の仲間はどこに捕まってる？あん？": "与其读那种东西，还不如直接问本人。所以呢？“瑟雷斯提尔”的同伴被关在哪里？啊？", "……っ！？それが、目的で……！？": "……！？这就是，你的目的……！？", "（あたし……友達が作れないどころか、役目すらまともに果たせなくなるってこと……？そしたらもう、あたしの価値って……）": "（我……不仅交不到朋友，连任务都做不好……？那我还有什么价值……）", "フアナは虚ろな目で、自分の行いを悔いるのだった。": "弗亚纳眼神空洞，对自己的行为感到后悔。"}