{"人間さん、これ見て。オニギモガエル": "人类君，快看这个。是鬼泥鳅蛙", "パイフー": "白虎", "あれ、人間さんは？": "咦，人类君呢？", "人間さんなら外の森へ、私達の仲間と一緒にお出かけですよ": "人类君和我们的同伴一起去外面的森林了", "信民１": "信民1", "せっかく見せようと思ったのに": "我还想给他看看呢", "その赤黒くてぬめぬめしたカエルをですか": "是说那个红黑色的滑溜溜的青蛙吗", "うん、食べたら美味しいし": "是的，吃起来很美味", "いや、それ毒ありますよ": "不，那个有毒的", "大丈夫。毒はキモにしかない。キモも毒抜きして茹でれば絶妙な食感になる": "没关系。毒只在内脏里。内脏去毒后煮熟的话，会有绝妙的口感", "そうなんですか！": "是这样吗！", "わたしは、このあたりをずっと見てきてる。このくらいの知識、持っていて当然": "我一直在这附近观察。有这些知识是理所当然的", "さすがです": "真不愧是你", "こんな感じでいいところを見せる予定だった": "我本来打算给他看看这些好东西的", "なんか、私が相手で申し訳ない……。 でもパイフーさま、オニギモガエルの知識で相手は普通ときめかないですよ": "总觉得，我成了你的对手，真是抱歉……。 但是白虎大人，用鬼泥鳅蛙的知识来吸引对方，对方是不会心动的哦", "ときめ……え、なに？": "心动……诶，什么？", "ときめきです。人間さんの気を引きたいのでしょう？": "是心动。你不是想吸引人类君的注意吗？", "ただ見せたいだけ": "我只是想给他看看", "……自覚してないんですかね": "……你没有自觉吗", "ただいま": "我回来了", "人間さん": "人类君", "あっ、人間さん": "啊，人类君", "ん？なんか機嫌が良さそうだな。何かいいことあった？": "嗯？你看起来心情很好啊。有什么好事吗？", "オニギモガエルを見つけた。食べよう": "我发现了鬼泥鳅蛙。吃吧", "絶対食べちゃいけない見た目だけど、平気……？ いやでも、パイフーがそんなミスするわけないか": "虽然它的外表看起来绝对不能吃，但你没事吧……？ 不过，白虎应该不会犯这种错误吧", "信民と出かけてたって聞いた": "我听说你和信民出去了", "ああ、ちょっと山菜採りに行くっていうんで手伝いにね。 山賊くらいなら俺がなんとかできるし": "是啊，他说要去采野菜，我就去帮忙了。 山贼的话，我应该能应付", "わたしも行ったのに": "我也去了", "（ん……？急になんか不機嫌に……？）": "（嗯……？怎么突然不高兴了……？）", "じゃあ夜、わたしの洞窟に来て。見せたい": "那晚上，来我的洞穴。我想给你看样东西", "その夜、パイフーを訪ねると――": "那天晚上，我拜访了白虎——", "きれいでしょ。今日はここから月がよく見える": "很漂亮吧。今天从这里可以看到月亮", "パイフーたちが住処にしているのは洞窟だ。窓などない。": "白虎他们住的洞穴没有窗户。", "でも、側面のわずかに空いた穴があり、そこからまん丸の月が見えた。": "但是，侧面有一个小小的空洞，从那里可以看到圆圆的月亮。", "人間さん……": "人类君……", "隣に座ったパイフーがこちらの腕をつかみ、身体を預けてくる。": "坐在旁边的白虎抓住我的手臂，把身体靠了过来。", "思わず、彼女に口づけをし、そのまま首筋に降りていく。": "我不由自主地吻了她，然后直接吻到了脖子上。", "人間さん……何するの……？もしかして、この前の続き……？なら、わたしもしたい……": "人类君……你在做什么……？难道，是上次的后续……？那我也想做……", "互いの衣服を脱がせ合い、先日の要領で手を使った愛撫をじっくりと施す。": "我们互相脱下对方的衣服，按照之前的要领，用手仔细地爱抚。", "もちろん絶頂まではさせずにだが。": "当然，我不会让她达到高潮。", "もうやめちゃうの……？わたし、また何か出すのかと思ったのに": "已经结束了吗……？我还以为又会有什么东西出来呢", "あれで終わりではないから、と説明する。": "我解释说，那并不是结束。", "木彫りの人形が表している凹凸は、そもそも何故あるのか。": "木雕人偶所表现的凹凸，原本是为了什么而存在的呢？", "その理由を身を持って知ってほしい。": "我希望她能亲身体验一下其中的原因。", "やっぱり……。わたしも、おかしいと思ってた。穴に、棒を挿れるんだよね……？": "果然……我也觉得奇怪。要把棒子插进洞里吧……？", "この前、人形の棒を穴に入れてみた。そしたら目が開く仕掛けになってた。だからきっと……実際のわたしたちも、挿れるのかなって": "前几天，我把人偶的棒子插进了洞里。然后眼睛就睁开了。所以……我想我们实际上也得插进去吧", "なかなか趣味の悪い人形だが、理解しているなら話は早い。": "虽然这人偶的品味很糟糕，但既然她理解了，那事情就简单了。", "既に彼女の膣口からはたっぷりと粘ついた愛液が溢れていて、受け入れる準備は万全だった。": "她的阴道口已经溢出了大量的粘稠爱液，已经做好了接受的准备。", "パイフーはこちらを不安げに見つめる。": "白虎不安地注视着我。", "それがどうにも愛らしくて、またキスを落とした。": "那副模样实在太过可爱，我再次吻了上去。", "んん……んは、はぁっ……なんか、ドキドキしてきた……": "嗯嗯……嗯哈，哈啊……感觉，心跳加速了……", "わたしの身体の中に、人間さんが入ってくるんだね……。他の誰かが身体に入るなんて怖いけど、でも人間さんなら……わたしは安心……": "人类君要进入我的身体里了呢……虽然我害怕被其他人进入身体，但如果是人类君的话……我就放心了……", "いつになく饒舌なのは、緊張からだろうか。": "她一反常态地多话，是因为紧张吗？", "少しでもほぐれるようにと彼女の頭を撫でながら、脚を大胆に開かせる。": "为了让她放松下来，我一边抚摸着她的头，一边大胆地张开她的双腿。", "そしてあてがっていた肉棒をゆっくりと進めていった。": "然后将抵在她身上的肉棒缓缓地推进去。", "あっ……あぁっ、ん、はぁっ……こ、これが人間さんの棒……！指よりも、ずっと、はぁっ、んんっ、太くて、でも柔らかい……": "啊……啊啊，嗯，哈啊……这，这就是人类君的棒子……！比手指，还要，哈啊，嗯嗯，粗壮，但是很柔软……", "弾力があって、ゴツゴツしてない……だから、んっ、あっ、わたしのお腹いっぱいになってても、痛くないのかな……": "有弹性，而且没有棱角……所以，嗯，啊，就算我的肚子被填满了，也不会痛吗……", "どうやら痛みはないようだとわかり、安堵する。": "看来她并没有感到疼痛，我松了一口气。", "そのまま更に深いところまで差し込んでいくと、膣肉がきゅうっとこちらを締め付けてきた。": "我继续往更深处插入，阴道肉紧紧地缠住了我。", "しかし、挿入だけが目的ではない。最後まで遂げてこそ、彼女も全体像がわかるというもの。": "但是，我的目的不仅仅是插入。只有做到最后，她才能理解我的整体形象。", "それにパイフーの仕草が愛らしくて、もう教えるのは口実でしかなかった。": "而且白虎的动作太可爱了，我已经把教她当成借口了。", "あぁっ……！んぁ、あっ、はぁっ、動かすの……っ？棒が、んっ、穴の中で、はぁっ、ずりずりって……動いてる……っ！？": "啊啊……！嗯啊，啊，哈啊，你在动吗……？棒子，嗯，在我的小穴里，哈啊，摩擦着……！？", "あ……すごい……っ、んっ、あっ、出たり入ったり……っ！？これ、なに、すごい……っ": "啊……好厉害……嗯，啊，进进出出的……！？这是什么，好厉害……", "パイフーは自身の股間、つまり結合部へと視線を送る。": "白虎看向自己的下体，也就是我们的结合处。", "すべてがありありと見てとれるような角度ではないが、何が起きているのかは十分に伝わったようだ。": "虽然从那个角度看不到全部，但她似乎已经充分理解了发生了什么。", "あぁっ、あっ、んっ、はぁっ、全然、違うっ、あっ、指のとき、とっ……！穴、全体がぐりぐりされて、はぁっ、逃げ場が、ないっ……！": "啊啊，啊，嗯，哈啊，完全，不一样，啊，和手指，不一样……！整个小穴都在被摩擦，哈啊，无处可逃……！", "変に、なるっ、あっ、あぁっ！声も、がまん、できなくてぇ……っ！やぁんっ、んっ、ひあぁっ、あっ！": "要变得，奇怪了，啊，啊啊！声音，也忍不住了……！呀啊，嗯，呀啊，啊！", "こすり、すぎぃ……っ！熱く、なってきてるぅ……っ！ねえ、人間さんっ、それ、やけどしちゃうっ、あっ、あぁっ！": "摩擦，太激烈了……！变得，好热……！我说，人类君，这样，要烫伤了，啊，啊啊！", "彼女の言葉は比喩でもなんでもなく、実際に注意を向けてみれば、こちらの肉棒を包む温度が先程よりも温かくなっていることに気づく。": "她的话并不是比喻，实际上，我注意到包裹着肉棒的温度比刚才还要高。", "そのぬくもりと柔らかな締め付けはこちらの欲望をさらに誘い出し、自然と気遣う余裕もなく、律動を速めてしまっていた。": "那股温暖和柔软的紧致感进一步激发了我的欲望，我自然而然地加快了节奏，没有余力去关心她。", "ひあぁああっ！？あっ、あんっ、なにそれっ、ふあああっ！！だめ、もう、出ちゃうっ、またアレが、出ちゃうっ！": "咿啊啊啊啊！？啊，啊嗯，这是什么，呜啊啊啊！！不行，要，出来了，那个，又要出来了！", "ひぅっ、うぁ、あっ、もう、出てるのかもっ、あっ、あぁっ、だって、穴からっ、ずっとびちゃびちゃ音が……ふあああっ！": "咿呜，呜啊，啊，可能，已经出来了，啊，啊啊，因为，从洞里，一直发出水声……呜啊啊啊！", "あぁっ、だめ、アレがくる感じ、してるっ、もう、無理ぃっ！あ、あぅ、ん、ひぁ、はっ、あああぁぁぁああぁぁっ！！": "啊啊，不行，那个要来了的感觉，来了，已经，不行了！啊，啊呜，嗯，咿啊，哈，啊啊啊啊啊啊啊啊啊啊！！", "ふぁあああぁぁぁぁあああぁぁぁっ！！": "呜啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "パイフーが絶頂するのに合わせ、こちらも膣奥に存分に射精する。": "配合着白虎的高潮，我也在阴道深处尽情射精。", "熱い柔肉が何度も肉竿を締め上げ、そのたびに追加で発射してしまった。": "炙热的柔肉一次又一次地勒紧肉竿，每次都会追加发射。", "はぁっ、はぁっ、すごかったぁ……なんだったの、これ……": "哈啊，哈啊，好厉害……这是，什么……", "そこでようやく、男女の身体の構造と、その目的について解説する――": "这时，我终于开始解说男女的身体构造和其目的——", "はずだったが、こちらも息が切れてうまく話せない。": "本应如此，但我也喘不过气，无法好好说话。", "あはぁ……はぁ……まだ頭がぼーっとしてて、何も考えられない……え、赤ちゃん……？人間さん、なに言ってるの……": "啊哈啊……哈啊……脑袋还很迷糊，什么都无法思考……小，小宝宝……？人类君，你在说什么……", "一方のパイフーもこちらの解説どころではなさそうだ。": "另一方面，白虎似乎也没有余力听我的解说。", "ひとまずお勉強は後回しにして、いまは余韻に浸ることに決めたのだった。": "我决定暂且搁置学习，现在先沉浸在余韵中。"}