{"人、たくさん。うるさい、きらい": "人，很多。好吵，討厭", "テュポーン": "堤豐", "ごめんなさいテュポーン、少しだけ我慢をしてもらえませんか？ 私の本と一緒に、あなたに読み聞かせる絵本も探してあげますから": "對不起，堤豐，能稍微忍耐一下嗎？ 我會找一本和我的書一起讀的畫冊給你的", "ガイア": "蓋亞", "はやく。テュポ、ここいや。つかれる": "快點。堤豐，想回家。好累", "まあまあ、落ち着いて。本屋に行ったらすぐに帰れるんだから。 それに、テュポーンが気に入るような面白い本があるかもしれないだろ": "好啦好啦，冷靜點。去書店的話馬上就能回去了。而且，說不定會有堤豐喜歡的有趣的書呢", "人間さん": "人間君", "そうですね、そういうものが見つかるといいのですが…… まずはこの人混みの中で、無事に本屋へたどり着けるかどうかですね": "是啊，要是能找到那種書就好了…… 首先，我們能不能平安地穿過人羣，到達書店呢", "テュポーン、あんまりうろうろしていると迷子になりますから……ね？ 私と手を繋いで歩きませんか？": "堤豐，要是到處亂跑的話，會迷路的……好嗎？ 能和我牽着手走嗎？", "ん、手。これでいい？": "嗯，手。這樣可以嗎？", "はい、よくできました。私の言うことをちゃんと聞けてえらいですね。 早くお買い物を済ませて、帰ったらおやつでも食べましょうか": "好，做得很好。能好好聽我的話，真了不起。 趕快買完東西，回去喫點心吧", "おお、さっきまでフラフラ歩いていたテュポーンがあんなにおとなしく…… やっぱりガイアの言うことは聞くのか……": "哦哦，剛纔還搖搖晃晃的堤豐現在這麼老實…… 果然會聽蓋亞的話嗎……", "んー、いや！あるく、あきた！はしる！": "嗯，不要！ 堤豐，走累了！ 要跑！", "ああっ、テュポーン！？待ってください、一人でいってはだめ！ テュポーン！戻ってきてください！": "啊，堤豐！？ 等一下，不能一個人走！ 堤豐！ 回來！", "やっぱりだめか……俺が追いかけるから、ガイアはこの辺りで待っててくれ。 あとでまた合流しよう": "果然還是不行嗎……我追上去，蓋亞在這附近等我。 等會兒再會合吧", "ええ、すみませんがよろしくお願いします": "好，不好意思，拜託你了", "……任せてしまいましたが、人間さん様だけでなんとかなるでしょうか……ん？": "……雖然交給他了，但只有人間君大人一個人能行嗎……嗯？", "ママぁ……？ちがう……ママじゃない……ママ、どこお…… ぼくはここだよお……ぐすっ、ママァ……": "媽媽……？不對……不是媽媽……媽媽，你在哪裏…… 我在這裏啊……嗚嗚，媽媽……", "小柄な信民": "嬌小的信民", "あらあら、こっちにはこんなに可愛い迷子が……ママとはぐれて寂しいはずなのに、 一生懸命探していたのでしょうか……良い子ですね": "哎呀哎呀，這邊有這麼可愛的迷路的孩子……明明和媽媽走散了應該很寂寞， 卻在拼命地尋找媽媽……真是個好孩子", "うう、ママぁ……どこいったのぉ……だっこしてよお…… ぼく、ママのだっこがすきなのに……うぅっ、うううっ……": "嗚嗚，媽媽……你去哪裏了……抱抱我啊…… 我明明喜歡媽媽抱抱的……嗚嗚，嗚嗚嗚……", "ああ、なんていじらしい子でしょう……どうか泣かないでください。 この母なる存在の私がだっこしてあげますからね。さあ、いらっしゃい……": "啊啊，多麼可憐的孩子啊……請不要哭。 作爲母親的我來抱抱你吧。來，過來吧……", "ふふ、可愛い子……もう大丈夫ですからね。 あなたの気持ちが落ち着くように、少しこの辺りを一緒に歩いてみましょうか……": "呵呵，可愛的孩子……已經沒事了。 爲了讓你的心情平靜下來，我們一起在這附近走走吧……", "気付けば辺りは暗くなってきていた。": "回過神來，周圍已經暗了下來。", "彼の母親は見つかりそうもなく、ガイアはのんびりとその手をとって町を歩いていた。": "他似乎找不到他的母親，蓋亞悠閒地牽着他的手在街上走着。", "お散歩をしていたら、すっかりこんな時間……気持ちは落ち着きましたか？……あら？どうしたのです？そんなにジロジロと見て……": "散步之後，已經這麼晚了……心情平靜下來了嗎？……哎呀？怎麼了？怎麼一直盯着我看……", "……あらあら。恥ずかしがり屋さんですね、隠さなくてもいいんですよ。私は全てをわかっていますから……私がどうにかしてあげましょうね": "……哎呀哎呀。真是個害羞的孩子啊，不用遮遮掩掩的。我全都知道……我會想辦法的", "もじもじとしている彼の手を引き、ガイアは宿屋へと入っていく。": "蓋亞牽着扭扭捏捏的他的手，走進了旅館。", "その呼吸は、どこか熱いものを含んでいるのだった。": "她的呼吸中，似乎帶着某種熱氣。", "ふふふ、私が自分でほぐしましたから、もう入れられるはずですよ。一気に奥まで来ても大丈夫ですからね": "呵呵呵，我已經自己放鬆了，應該可以進去了。一口氣插到最裏面也沒關係哦", "……どうしたのです？緊張して、動けなくなってしまったのですか？それとも、挿れる場所がわからなくなりましたか……？": "……怎麼了？緊張得動不了了嗎？還是說，不知道該插在哪裏呢……？", "彼は肩で呼吸しながら、雄の象徴である肉棒をいきり立たせていた。": "他一邊喘着粗氣，一邊挺起了象徵雄性的肉棒。", "その様子を見て、ガイアは彼を安心させるように優しく微笑む。": "看到他的樣子，蓋亞爲了讓他安心，露出了溫柔的微笑。", "ゆっくりでいいのですよ。焦らず、落ち着いて……あなたの挿れたい時に、私のナカへおいでなさい": "慢慢來就好。不要着急，冷靜下來……在你想插的時候，就插進我的裏面吧", "私は逃げずにここにいますから……あなたの心の準備ができるまで、待っていますからね": "我會在這裏等着你……直到你做好心理準備", "穏やかに話しかけるガイアだったが、その腰は彼を誘惑するように揺れている。": "蓋亞平靜地對他說道，但她的腰卻像在誘惑他一樣搖晃着。", "彼が生唾を飲みこむ音は、ガイアの耳にも聞こえてきた。": "蓋亞的耳朵裏也聽到了他咽口水的聲音。", "うふふ……私は嬉しいのですよ。あなたが私の身体に興奮し、自らの欲望に素直になっていることが……": "嗚呼呼……我很高興哦。你對我的身體感到興奮，坦率地面對自己的慾望……", "遠慮することなんてありませんからね。あなたの思うがままに、シたいことをシてください。私は全てを受け入れましょう……": "你不用客氣。請按照你的想法，做你想做的事。我會接受一切……", "彼は、ガイアの言葉に何度も頷いた。": "他聽了蓋亞的話，連連點頭。", "ついに挿入しようとヒクついている肉棒の先端を秘裂に擦りつけるが、なかなかうまく押し込めないようだ。": "他終於想插入，用顫抖的肉棒前端摩擦着祕裂，但似乎很難順利地插進去。", "あんっ……あなたの熱意が伝わってきますよ。そんなに私と繋がることを、熱烈に求めてくれているのですね……": "啊嗯……我感受到了你的熱情。你這麼熱烈地渴求着和我結合……", "はあっ、なんて愛おしい子……挿入位置はもう少し下ですよ……さあ、ほら……私のナカにおいでなさい……気持ちよくしてあげましょうね": "哈啊，多麼可愛的孩子……插入位置再往下一點……來吧，來吧……到我的裏面來……我會讓你舒服的", "あはぁぁ……♪なんて熱いのでしょう……とっても逞しいあなたのおちんちんが、私のナカにしっかりと入っていますよ……": "啊哈啊啊……♪多麼熾熱啊……你那強壯的肉棒，已經完全進入我的裏面了……", "彼は息を荒げ、ぎこちなく腰を動かしている。": "他喘着粗氣，笨拙地動着腰。", "愛おし気にそんな様子を見つめながら、ガイア自身も腰を動かした。": "蓋亞一邊憐愛地看着他的樣子，一邊自己也動起了腰。", "はあっ、あんっ……そう、もう少し強く腰を押し込んでみましょうか……あっ、んんっ、んふぅっ……そう、その調子ですよっ……": "哈啊，啊嗯……對，再稍微用力一點……啊，嗯嗯，嗯呼……對，就是這樣……", "ああっ、一度教えただけでなんて上手なピストン……さすがは私の愛おしい子ですね……♪もっと、もっと動いてみてください": "啊啊，只教了一次就做得這麼好……不愧是我可愛的孩子……♪再，再動得激烈一點", "彼は、ひたすらに腰を振る。例えそれが強い快楽を生み出さなくとも、ガイアにとっては興奮を煽る材料にしかならなかった。": "他一個勁地擺動着腰。即使沒有產生強烈的快感，對蓋亞來說也只會煽動她的興奮。", "はぁあんっ、あぅんっ……見てください……上手すぎて、私のおっぱいミルクが垂れてきてしまいました……あっ、あぁんっ……♪": "哈啊啊，啊嗯……看……做得太好了，我的奶水都流出來了……啊，啊嗯……♪", "うふふっ、あなたが私を気持ちよくしてくれている証拠ですよ……♪ほら、おちんちんを頑張って奥まで突き入れてみましょう？": "嗚呼呼，這是你讓我舒服的證據哦……♪來，試着努力把肉棒插到最裏面吧？", "やがて自分のペースを掴めてきたのか、彼は自らの意思で強く腰を叩きつけるようになった。": "不久，他似乎掌握了節奏，開始主動用力地撞擊着腰部。", "そして射精の意思をガイアに伝える。": "然後他向蓋亞傳達了射精的意圖。", "あらあら、おちんちんがムズムズするのですね？それは射精といって、大人のおしっこが出るという予兆なのですよ": "哎呀哎呀，肉棒在躁動着呢？那是射精的預兆，是大人尿尿的前兆哦", "そのまま腰を振り続けてください……ママのオマンコに、思いっきり大人のおしっこを出して気持ちよくなりましょうね♪": "繼續擺動你的腰……在媽媽的小穴裏，盡情地射出大人尿尿，讓自己舒服起來吧♪", "彼の腰振りは、より激しくなっていった。": "他的腰動得更激烈了。", "ガイアも全身を振るわせて、その欲望を受け入れようと身構える。": "蓋亞也全身顫抖，準備接受他的慾望。", "はぁんっ、ああっ……そのまま、きてくださいっ……ママのナカにっ、しーしーしてくださいっ♪出してっ、出してぇぇっ♪": "哈啊嗯，啊啊……就這樣，射出來吧……在媽媽的裏面，射出尿尿♪射出來，射出來♪", "はぁあああああんっ♪イくっ、ママも一緒にイッちゃいますうぅうううっ♪": "哈啊啊啊啊啊啊嗯♪去了，媽媽也一起去了♪", "あぁんっ……おちんちん、一生懸命ビクビクしてますねっ……そのままママのナカに、ぜーんぶ出しちゃいましょうねぇ……♪": "啊啊嗯……肉棒，拼命地顫抖着呢……就這樣在媽媽的裏面，全部射出來吧……♪", "はぁっ……ああ、私としたことが……こんなにおっぱいミルクも出してしまいました……興奮していたのが、バレてしまいますね": "哈啊……啊啊，我真是的……竟然射出了這麼多奶水……興奮起來，被發現了呢", "うふふ、どうでしたか？私のナカで気持ちよくなれたでしょうか？": "嗚呼呼，怎麼樣？在我的裏面舒服起來了嗎？", "わかりきった答えを訊ねるも、彼はガイアの言葉を聞いていなかった。": "即使問了顯而易見的問題，他也沒有聽蓋亞的話。", "強すぎる快感に浸り続け、ひたすらに腰をヘコヘコと動かし続けている。": "他沉浸在過於強烈的快感中，一個勁地抽動着腰部。", "すっかり気に入ってしまったようですね……いいでしょう。私が最後まで、きちんと面倒を見てあげますから……♪": "完全喜歡上了呢……好吧。我會好好照顧你到最後的……♪"}