{"ほんと、ずるいと思うの": "真的，我覺得很狡猾", "雨依": "雨依", "人間さんのこと？": "人類君的事？", "タルタロス": "塔爾塔洛斯", "私のために異世界を３つも駆けずり回って……そんなの、好きになるに決まってる": "爲了我而在三個異世界裏奔波……這樣，肯定會喜歡上的", "でも元から好きだよね？": "但是你本來就很喜歡他吧？", "そうだよ。運命の相手かもって舞い上がっちゃってた。 まあ実際、私と人間さんは不思議な運命があるんだけど。 絶対に結ばれないっていう……": "是啊。我甚至覺得他可能是我的真命天子。 但實際上，我和人間君之間有着不可思議的命運。 那就是我們絕對無法結合……", "そうなの？": "是嗎？", "エルマイトとディマイト……オトギノクニの相反する力。私たちはそれぞれを象徴する存在……もし結ばれてしまったらオトギノクニに何が起こるか誰にもわからない": "聖之力和惡之力……童話之國的相反力量。我們是各自象徵的存在……如果結合的話，沒有人知道童話之國會發生什麼", "こんなの、運命としか言いようがなくない？ あはっ、なんかマンガみたいでヤバいよね": "這種事，只能說是命運了吧？ 啊哈，感覺就像漫畫一樣，真糟糕", "……これが私のしてきたことへの報い、なのかもね。 勝手にヘラってやらかして、暴れ回って迷惑かけて。 みんなに心配されて、やっと自分が必要とされてるって感じられたのに": "……這可能是我所做之事的報應。 自作主張地變成赫拉，到處搗亂，給大家添麻煩。 讓大家擔心，好不容易纔感覺到自己是被需要的", "その人のそばにはいられない……": "但我卻不能待在那個人的身邊……", "それ、確定なの？": "這是確定的嗎？", "ってレオナは言ってる。 あ、正確には長期間ずっと一緒にいたり、エッチしちゃったりがダメみたい。 別に週１で２時間くらいご飯食べるとかは問題なさそう": "雷歐娜是這麼說的。 啊，準確地說，是不能長時間一直在一起，也不能做愛。 每週見一次面，喫個兩小時左右的飯好像沒問題", "でも、そんなの逆に辛くなっちゃうから。だからもう、戻ったら会わないかもね": "但是，那樣反而會更痛苦。所以，回去之後可能就見不到了", "本当にそれでいいの？": "真的這樣就好嗎？", "いいわけない。いいわけないじゃん。でも、どうにもできないの！": "當然不好。當然不好了。但是，我無能爲力！", "人間さんと話しなよ": "和人間君說說吧", "おー、どうした？": "喂，怎麼了？", "人間さん": "人間君", "ちょっと話せる？": "能聊會兒嗎？", "いいよ、入って。いまお茶でも……": "可以啊，進來吧。我給你倒杯茶……", "ん？どうした、そんなとこで立ったまま――": "嗯？怎麼了，怎麼站在那——", "人間さん……私、自分がもうやだ……死にたい……": "人間君……我已經受夠自己了……好想死……", "？？？": "？？？", "私……結局、自分のことばっかり。 あんなに迷惑かけて、反省したとか言って、見た目も白っぽくなってるけど…… でも、考えることは自分のことで。どうやったら幸せになれるかって？": "我……到頭來，還是隻想着自己。 給你添了那麼多麻煩，嘴上說着反省了，外表也變得白皙了…… 但是，我考慮的還是自己。我該怎麼做才能幸福？", "その前に迷惑かけた人たちにどうするべきかを考えろよ、 色ボケクソビッチがよぉ……！": "在那之前，我應該考慮的是怎麼補償那些被我添了麻煩的人， 色情腦婊子……！", "一緒にいたい。でもいられない。運命が邪魔をする。": "我想和你在一起。但是卻不能在一起。命運在妨礙我們。", "どうしたら私はあなたと幸せになれるの？": "我該怎麼做才能和你一起幸福呢？", "それがノックするまでの私の思考だった。話したいことだった。": "這就是我敲門之前的想法。我想說的話。", "でも、人間さんの顔を見た瞬間、脳裏にこれまで私がやってきたことが一気にフラッシュバックして――": "但是，看到人間君的瞬間，我至今爲止所做的一切就一下子在腦海中閃過——", "自分中心すぎて、本当に私のことが嫌い……": "我太以自我爲中心了，真的好討厭自己……", "ベッドに座らされた私は、膝の上で拳を強く握る。": "我坐在牀上，膝蓋上緊緊地握着拳頭。", "人間さんが、その手にそっと手のひらを重ねてくれて、私は優しくしないで、という気持ちで首を横に振った。": "人間君輕輕地把手放在我的手上，我搖了搖頭，希望他不要對我太溫柔。", "雨依は変わったよ。いま変わっていってるところだから。許されないこともあるだろうけど、俺は味方でいる。だから――過去より未来の話をしよう": "雨依變了。現在正在改變。雖然有些事情是無法原諒的，但我還是站在你這邊的。所以——讓我們聊聊未來吧。", "人間さん……さん……": "人間君……人間君……", "お互いに向かい合ったところで思わず人間さんの身体をまじまじと見てしまう。": "我們面對面的時候，我不由得盯着人間君的身體看。", "考えてみたら、こうして肌を重ねるのは初めてだ。": "仔細想想，這是第一次像這樣肌膚相親。", "あんまり……じっくり見ないで……。その、恥ずかしいから……お腹とか、最近ずっと油断してたし……": "不要……一直盯着看……那個，很害羞的……肚子什麼的，最近一直疏忽了……", "こんなことならお昼抜けばよかった。": "早知道這樣，就該午睡的。", "でも人間さんは私の手をしっかり握って微笑みかけてくれる。": "但是人間君緊緊地握着我的手，對我微笑着。", "いいのかな。スペック低くても。こんな私でも。": "可以嗎？即使我規格很低。即使是這樣的我。", "そんな私の不安を見透かしたように、もう片方の手で優しく頭を撫でてくれる。": "彷彿看穿了我的不安，他用另一隻手溫柔地撫摸着我的頭。", "温かな感触に、私のささくれだった心が丸くなっていくみたいで。": "溫暖的觸感，讓我的內心變得圓潤起來。", "ありがと……人間さん。こんな私を、優しく受け入れてくれて。本当はね、ずっと居場所がほしかったの……": "謝謝……人間君。溫柔地接受這樣的我。其實，我一直想要一個容身之處……", "私のことを本当に大事に思ってくれる、それが伝わってくるから……すごくうれしかったし、それに……": "因爲我感受到了，你真的非常重視我……我非常高興，而且……", "言葉にするか少しだけ躊躇ったけど、今夜くらい素直に気持ちを伝えるべきだと思った。": "雖然有點猶豫要不要說出來，但我覺得至少今晚應該坦率地表達自己的心情。", "きっと人間さんは引いたりしない。それを信じたいから。": "我相信，人間君一定不會被嚇到的。", "それに、ね。すごく気持ちよかったの……。あそこに指を入れるときも舐めてくれたときも……私、腰動いちゃって。恥ずかしい": "而且，那個，非常舒服……。無論是手指插進去的時候，還是被舔的時候……我的腰，都在動。好害羞", "でも人間さんだって、腋なんか舐めてきたりお尻の穴撫でてきたり、思ってた以上にエッチだったよね……？ううん、いいの。好きな人になら、どんなことされても嬉しいから": "但是人間君也是，舔腋下，撫摸屁眼，比我想象的還要色情呢……？不，沒關係。如果是喜歡的人，無論做什麼都會很開心的", "そうだよ、人間さん。大好きだよ。どんどん好きになってる。きっと挿入れたらもっと好きになっちゃう。それでも、いい……？": "是的，人間君。我最喜歡你了。越來越喜歡你了。如果插進去的話，一定會更喜歡的。即使這樣，也可以嗎……？", "自分でも、挿入直前にこんなこと言うの最悪だし重すぎって自覚はある。": "我自己也知道，在插入之前說這種話是最糟糕的。", "でも、どうしても伝えたくて。信じたくて。": "但是，無論如何都想傳達給他。想相信他。", "そして私が信じた通り、人間さんは優しい顔でうなずいてくれた。": "然後，正如我所相信的那樣，人間君用溫柔的表情點了點頭。", "うれしい……。ね、早くきて……？早く、あなたを知りたいの": "我好開心……。來，快點來吧……？我想快點了解你", "大丈夫、ナマでいいから……ん、あ、はぁっ……！": "沒關係，直接來吧……嗯，啊，哈啊……！", "ナマでいいなんて言ってはみたけど、この世界にゴムなんかないか。": "雖然說了直接來，但這個世界沒有避孕套吧。", "そんなどうでもいい思考を追い払って、自分の下腹部に意識を集める。": "我趕走了這種無關緊要的想法，將意識集中在自己的下腹部。", "やがて、熱くて固い感触が侵入してきた。": "不久，熱乎乎的堅硬觸感侵入了。", "あぁっ……あ、ん、はぁっ……人間さんっ……！ん、あ、ゆっくり……はぁっ、んん、ふぅっ……": "啊啊……啊，嗯，哈啊……人間君……！嗯，啊，慢慢地……哈啊，嗯嗯，呼……", "んぁ、あっ、深いっ……はぁっ、ん、ふっ……もう、全部入った……？え、まだなの……すご、ん、おっきい……": "嗯啊，啊，好深……哈啊，嗯，呼……已經，全部進來了……？誒，還沒嗎……好厲害，嗯，好大……", "これ、奥まで届いちゃう……はぁっ、あん、んっ……私のナカ、人間さんでいっぱいだよ……": "這個，頂到最裏面了……哈啊，啊嗯，嗯……我的裏面，被人類君填滿了……", "入り口のほうは人間さんが指でほぐしてくれていたけど、": "雖然入口那邊已經被人類君的手指擴張過了，", "奥はまた固く閉じていたみたいで、人間さんので押し開かれているような感覚だった。": "但裏面似乎還是緊緊地閉着，感覺像是被人類君的肉棒強行頂開了一樣。", "でも、決して痛くはない。人間さんがじっくりゆっくり優しく動いてくれているからだと思う。": "但是，我一點都不覺得痛。我想是因爲人類君的動作非常溫柔，非常緩慢。", "きっと早く気持ちよくなりたいはずなのに。": "明明他肯定很想快點舒服起來的。", "ん……もう、大丈夫……動いて平気……ん、あっ、はぁんっ……あん、んっ、ふぁ、あぁっ……！": "嗯……已經，沒事了……可以動了……嗯，啊，哈啊嗯……啊嗯，嗯，呼啊，啊啊……！", "や、あんっ、そこっ……はぁっ、擦られるの、いいのっ、ん、あっ、はぁっ、う、んっ、やばっ……きもち、いいっ……！": "呀，啊嗯，那裏……哈啊，被摩擦着，好舒服，嗯，啊，哈啊，唔，嗯，不妙……好，舒服……！", "激しく動きながらも、人間さんは私の手を離さなかった。": "即使動作變得激烈起來，人類君也沒有放開我的手。", "感じたことのない快感に酔いながら、私は顔を見上げる。": "我沉醉在從未體驗過的快感中，抬頭看向他的臉。", "彼の顔もまた恍惚としていて、言いようのない幸福感に包まれる。": "他的表情也是一副恍惚的樣子，被一種難以言喻的幸福感所包圍。", "私とセックスして気持ちいい？喜んでもらえてる？": "和我做愛舒服嗎？你開心嗎？", "あなたが望むなら、なんだってしてあげるから。": "只要你希望，我什麼都願意做。", "はぁっ、あっ、あんっ、んっ、奥っ、届いてるっ、んぁ、あっ！深いのっ、んんぁ、あぁっ、いっぱい、繋がってる……っ！": "哈啊，啊，啊嗯，嗯，頂到，最裏面了，嗯啊，啊！好深，嗯嗯啊，啊啊，我們，緊緊相連……！", "すごくっ、んっ、固くてぇっ、はぁっ、あっ、私のナカっ、ごりごりって、擦られてるのっ、んっ、あぁんっ": "好厲害，嗯，好硬，哈啊，啊，我的裏面，被粗暴地摩擦着，嗯，啊啊嗯", "彼の固いのが私の一番奥まで届いて、何度もノックするみたいにずん、って圧力をかけてくる。": "他的硬物頂到了我的最深處，像在敲門一樣，不斷施加着壓力。", "同時に、打ち付けられるたびにクリが刺激されて――": "同時，每次撞擊都會刺激到我的陰蒂——", "だめっ、ん、あっ、わたし……っ、もう、イッちゃうっ、はぁっ、あっ、イキそう、なのっ、ん、あぁっ": "不行，嗯，啊，我……要，要去了，哈啊，啊，要去了，嗯，啊啊", "最後は彼の腰に脚を回して、ぎゅって固定しちゃいたい。": "最後，我想用腿緊緊抱住他的腰。", "そう思っていたのに力が入らなくて、私の脚は突かれるたびにだらしなくぶらぶらと揺れるばかり。": "但我的腿卻使不上力，每次被頂到都會無力地搖晃。", "人間さん、さんもっ……イキそう、なの……？いいよっ、あ、あんっ、出してっ、ナカに出して、いいから……っ！": "人，間君……也快要，去了嗎……？可以哦，啊，啊嗯，射出來，射在裏面，也可以……！", "あ、あ、あぁっ、あぁんっ！イッちゃうううぅっ！": "啊，啊，啊啊，啊啊嗯！要去了——！", "ああああぁぁぁあああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊！！", "一瞬、頭の中が真っ白になって、気が付くと全身がひくついていた。": "一瞬間，我的大腦一片空白，回過神來，全身都在抽搐。", "お腹の中に、温かい感覚が広がっていく。": "溫暖的感覺在肚子裏擴散開來。", "はぁっ、はぁっ、すごかった……めちゃくちゃ気持ちよくて、もうわけわかんなかった……": "哈啊，哈啊，好厲害……太舒服了，我已經不知道什麼是什麼了……", "人間さんも気持ちよかった……？ほんと？よかったぁ……また私としたい……？": "人類君也很舒服嗎……？真的嗎？太好了……還想和我做嗎……？", "ん……はぁっ……もうしたいの……？うん、うれしい。私も、もっと人間さんのこと、そばに感じてたいから……": "嗯……哈啊……已經想做了嗎……？嗯，好開心。我也想更多地感受到人類君……", "まだ意識は朦朧としていたけど、繋いだ手の感触だけはわかったからぎゅっと強く握る。": "雖然意識還很模糊，但我知道他牽着我的手，所以緊緊地握住了它。", "人間さんも握り返してくれて、私は何故だか涙が出そうだった。": "人類君也回握着我，不知爲何我快要哭出來了。", "えー……？私、いまあそこキュッて締めてた？わかんない、無意識……": "咦……？我剛剛那裏收緊了嗎？不知道，無意識地……", "ね……このままもう１回しちゃおっか……大丈夫、レオナからピルみたいなのもらってて、ちゃんと飲んでるから。だから……いっぱい、しよ？": "那……就這樣再來一次吧……沒關係，我從雷歐娜那裏拿到了避孕藥，有好好地喫。所以……盡情地，做吧？", "ふたりの運命が今後どうなってしまうかなんてわからない。": "我不知道我們兩人的命運今後會如何。", "もう二度と会えなくなるのかもしれない。": "也許再也見不到了。", "でも記憶は消えないはずだから。": "但是記憶應該不會消失。", "未来を見ようって言ってくれた彼の言葉と、この温もりが私の支え。": "他說要我展望未來，這份溫暖就是我的支柱。", "今だけは、何もかも忘れて人間さんに浸りたい。": "現在，我想忘記一切，沉浸在人類君中。"}