{"今日は、人間さんくんが町を案内してくれるんだよね。 ゆっくり、観光ができるときいて楽しみにしていたよ": "今天，人类君会带我参观城镇吧。听说可以悠闲地观光，我很期待哦", "レオナ": "雷欧娜", "へへ。ここが……そうなんだ……": "嘿嘿。这里就是……这样啊……", "レオナが好奇心旺盛なのは、いつものことだけど、それにしても嬉しそうだな": "虽然雷欧娜好奇心旺盛是常有的事，但你看起来很开心呢", "人間さん": "人类君", "うん！少し、感慨深くてね": "嗯！我有点感慨呢", "実はね、わたしが手稿を書く際に参考にした学者がいるんだけど……。 その人物が住んでいた町並みに似ている気がしたんだ！": "其实，我写手稿的时候参考了一位学者…… 这个城镇的街道和那个人物居住的城镇很相似！", "元々、各地を旅してはいたけど、オトギノクニ以外の世界は珍しいわ。 こうして町を歩いていると色々なものが気になるし、 インスピレーションがわくよね": "我原本就在各地旅行，但童话之国以外的世界很稀奇。像这样走在街上，会很在意各种各样的东西， 也会产生灵感呢", "俺で分かるものなら説明するよ。何が気になるものでもあったか？": "如果是我知道的事情，我会说明的。有什么在意的东西吗？", "ほら、あれとか。公共の浴場が随分と発達しているようだけど": "比如说，那个。公共浴场好像相当发达呢", "ああ、あれか……。この世界では風呂に入れるからありがたいよ。 レオナは、本当にこの世界が気にいったみたいだね": "啊啊，那个吗……这个世界能泡澡真是感激不尽。 雷欧娜好像真的很喜欢这个世界呢", "――いやほんと、μの方々が不思議な力で魔物を倒してくれているから、 この世界は平和で助かるなぁ！": "——哎呀，真的，因为有μ的各位用不可思议的力量打倒了魔物， 这个世界很和平，真是帮大忙了！", "信民": "信民", "（ん？μの不思議な力……例のエネルギーのこと？ そういえば、あれってどういうメカニズムなのかな？）": "（嗯？μ的不可思议的力量……是指那个能量吗？说起来，那到底是什么原理呢？）", "（早く解析しなくちゃ！）": "（必须尽快解析！）", "あちこちきょろきょろしてると、迷子になるから――": "东张西望的话会迷路的——", "って、うそだろっ！？おかしい……横にいたはずのレオナがいない……？": "哈，骗人的吧！？好奇怪……本应在身旁的雷欧娜不见了……？", "オトギノクニとは異なる世界を散策して、すっかり、レオナは好奇心を刺激されていた。": "在与童话之国不同的世界中漫步，雷欧娜的好奇心被彻底激发了。", "町の生活様式も興味深かったけど、この世界にはエルマイトが存在しない": "虽然我对城镇的生活方式很感兴趣，但这个世界不存在圣之力", "住人の言っていたことも気になったし。μが、使っているエネルギーは一般市民も持っているのかな。仮に持っていたとしてもμと比較したら、微弱なものだろうけど": "居民所说的话也让我很在意。一般市民是否也拥有μ所使用的能量呢？即便拥有，与μ相比应该也很微弱吧", "そこのお姉さん、かわいいね。もしかして、話し相手とか探してる？": "小姐，你真可爱。难道在找聊天对象吗？", "良いタイミングで声をかけられて、レオナの顔が明るくなった。": "在恰好的时机被搭话，雷欧娜的表情变得明朗起来。", "実験材料が自ら来てくれたというわけだ。": "实验材料自己送上门来了。", "うん。ちょうど実験サンプルの提供者を探していたの。少しでいいから、きみの精液貰えないかな？": "是的。我正好在寻找实验样本的提供者。可以给我一点你的精液吗？", "まさか、レオナから行為を求められるとは思っていなかったのだろう。": "他大概没想到雷欧娜会主动提出要求吧。", "今や、男の視線はその豊満な胸に釘付けである。": "现在，男人的视线紧紧盯着那对丰满的胸部。", "パイズリをすればいいの？もしかして、きみって胸フェチなの？恥ずかしがらなくてもいいよ。わりとオーソドックスな性癖だと思うし": "乳交就行了吗？难道说，你是胸部控吗？不用害羞哦。我觉得这算是挺正统的性癖", "レオナは、何のためらいもなく衣服を脱ぐとその巨大なものを露出した。": "雷欧娜毫不犹豫地脱掉衣服，露出那巨大的东西。", "白い肉感的な丸みといやらしい乳首に男は目を奪われる。": "白皙的肉感圆润和淫荡的乳头夺走了男人的目光。", "やっぱり、おっぱいが好きなんだ。私の胸を見た途端に勃起したみたいだね": "果然，你喜欢胸部啊。看到我的胸部的瞬间好像就勃起了呢", "こんな見事なおっぱいを前に、勃起しない方がおかしいだろっ……！": "在如此完美的胸部面前，不勃起才奇怪吧……！", "うん。良質なサンプルの提供を求めているからねぇ。わたしとしてもきみが興奮してくれた方が都合いいんだよね。えっと、おっぱいにコレを挟めばいいんだよね……んっしょ……": "嗯。我需要你提供优质的样本呢。对我来说，你兴奋起来的话就再好不过了。嗯，把这东西夹在胸部里就行了吧……嘿咻……", "レオナが、谷間に竿肌を挟んでいく。": "雷欧娜用乳沟夹住肉竿。", "巨乳ゆえにしっとりと汗をかいたそこが、膨張した肉棒をホールドする。": "因为巨乳而渗出汗水的那里，夹住了膨胀的肉棒。", "柔肉に包まれて、男のものが一層、質量を増す。": "被柔肉包裹着，男人的家伙又增加了一层质量。", "わっ……おっぱいで挟んだら、びくんってしたね。体液も分泌が多くなってる。今度こそ、良いデータがとれるかな？": "哇……被胸部夹住的话，就会一跳一跳的呢。体液的分泌也变多了。这次能取得好的数据吗？", "でも、おっぱいで挟まれただけで、こんなに興奮するものなの？これは純粋な疑問だけど": "但是，只是被胸部夹住，就会这么兴奋吗？虽然这只是我单纯的疑问", "男性の性癖の幅広さにはしばしば、驚かされる。": "男性性癖的广泛程度经常让我感到惊讶。", "レオナが問うと、遠慮がちに男がねだった。": "雷欧娜询问后，男人便有些顾虑地央求道。", "視覚的な興奮の方が強いっていうか……。おっぱい温かいし、やわらかいけど、イケないからお姉さんにしゃぶってほしいな": "应该说是视觉上的兴奋更强吧……虽然胸部很温暖，也很柔软，但还是不行，所以想让大姐姐含住", "被検体の癖に注文が多いね。口腔での抽出はあまり好きじゃないんだけど、サンプルのためには仕方ないよね……んっ……く……ぷぷっ！": "明明是实验体，要求却很多呢。虽然我不太喜欢口腔抽插，但为了样本也没办法呢……嗯……咕……噗噗！", "レオナは自らの巨乳を抱えながら、咥内に肉棒を含んでいく。": "雷欧娜一边抱着自己的巨乳，一边将肉棒含在嘴里。", "男性器特有のえぐみと不快な臭いにレオナは嫌そうな顔をした。": "男性器特有的苦味和令人不快的气味让雷欧娜露出了厌恶的表情。", "んっ……ふぅっ、ん、ぅっ、ちゅ……ぱっ、ちゅぷ……っ！体液の分泌と微弱な痙攣は舌に感じるけど……はぁ……ん……っ！": "嗯……呼，嗯，呜，啾……啪，啾噗……！虽然能用舌头感觉到体液的分泌和微弱的痉挛……哈啊……嗯……！", "ちゅ……ぷっ、ちゅくっ、れるっ、れろろっ……！おかしいな？視覚と触覚による性的な興奮……。れるぅ～……オーラルセックスでの刺激でイキやすくなったはずだけど": "啾……噗，啾咕，舔，舔舔……！好奇怪啊？视觉和触觉带来的性兴奋……舔～……通过口交的刺激应该会变得更容易高潮才对", "レオナは、搾精を急ごうと口腔と舌を遣って、肉棒を扱きあげる。": "雷欧娜为了尽快榨精，用口腔和舌头刺激着肉棒。", "たぷたぷと波打つ巨乳を激しく揉みしだいて、竿の部分も擦るのだ。": "她激烈地揉捏着波涛汹涌的巨乳，摩擦着肉竿的部分。", "それでも、口腔と谷間で、竿肌は我慢汁を垂れ流しながら小刻みに脈打つだけ。": "尽管如此，肉竿在口腔和乳沟中只是流着忍耐汁，微微地跳动着。", "はぁ……ん……っ！ここまでしてイケないのは遅漏の可能性があるね……んくちゅるっ！今は実験だから問題ないけど、本番の性交で困るんじゃないかな？": "哈啊……嗯……！都做到这个地步了还不射的话，可能是迟泄呢……嗯咕啾噜！现在是实验所以没问题，但正式性交的时候会很困扰吧？", "ぢゅ……ぷっ、ちゅぷぷ……っ！わたしもそろそろ顎が疲れてきたから、本音を言えばそろそろ出してほしいけど……ん……あむっ！": "啾……噗，啾噗噗……！我的下巴也差不多累了，说实话，希望你快点射出来……嗯……啊呣！", "唾液の絡んだ舌がねっとりと竿肌を舐めあげる。": "沾满唾液的舌头黏糊糊地舔舐着肉竿。", "淫らに潰れた巨乳が、肉棒を圧迫する。": "淫荡地压扁的巨乳压迫着肉棒。", "だが、男はレオナの無意識の煽りに気持ちとペニスが苛立っていた。": "但是，男人在雷欧娜无意识的挑逗下，心情和肉棒都焦躁了起来。", "ねえ、まだ？実験のサンプルにするから射精するときは口に出さないで、こっちのシャーレにお願い……んむぅうううううううっ！？": "喂，还没射吗？因为要作为实验样本，所以射精的时候不要射在嘴里，拜托射在这个培养皿里……嗯呣呜呜呜呜呜呜呜！？", "ずぼ、と喉奥のやわらかい粘膜に亀頭がはまってしまう。": "龟头一下子陷进了喉咙深处的柔软粘膜。", "直後、びくんびくんと竿肌が痙攣し――。": "随后，肉竿的皮肤一跳一跳地痉挛着——", "ふっ……ぅん……んぐぅうううううっ！？射精するときはぁ……口に出さないでって言ったよね……んうっ！": "呼……嗯……嗯咕呜呜呜呜呜呜！？我说过射精的时候……不要射在嘴里吧……嗯呜！", "約束を破られ、咥内射精されたことに憤りは感じるが、貴重なサンプルだ。": "虽然对违反约定，口内射精感到愤怒，但这是珍贵的样本。", "レオナは、余すことなく口で搾精した。": "雷欧娜用嘴将精液一滴不剩地榨了出来。", "ふぅっ……とりあえず、サンプルの採集はできたけど……。こういう勝手なことをされると困るんだよねぇ": "呼……总之，样本采集完成了……。但你这样擅自行动的话，我会很困扰的", "精液の飛沫が、口から垂れ、豊満にまでべっとりとこびりついている。": "精液的飞沫从她的嘴角滴落，粘在了丰满的胸部上。", "せっかく、嫌な思いを我慢してたのに……": "我明明都忍着不让你感到不快了……", "え？あんなにエロいことしてくれたのに嫌だったの？うそでしょ？": "哎？你明明做了那么色情的事情，却感到不快吗？骗人的吧？", "え？好きでもない相手のものを咥えるなんて、普通に嫌だよ。それに何のエネルギーも検出できなかったし": "哎？含着不喜欢的人的肉棒，一般来说都会感到不快的。而且我也没检测到任何能量", "サンプルも搾精作業も無駄になったわ。無駄足ってまさにこのことだよねぇ": "样本和榨精作业都白费了。真是白费力气", "レオナは、至極、当然のことを言っているつもりなのだが、無自覚に男のプライドを踏みにじっていく。": "雷欧娜只是在说理所当然的事情，但她的无心之言却践踏了男人的自尊。", "味は最悪だし、薄い。でもきみも精液を無駄打ちさせられて可哀そうだったね": "味道也很糟糕，还很稀薄。不过你也是白白射了精，真可怜", "ぺっ。あーあ、口の中が気持ち悪いから、どこかでうがいしたいな": "呸。啊啊，嘴里好恶心，我想找个地方漱漱口", "呆然とする男を残して、": "留下呆若木鸡的男人，", "レオナはさっさと身支度を整えるとその場を後にした。": "雷欧娜迅速整理好仪容，离开了那里。"}