{"人間さんくん、今、いいかな？少し時間をくれると嬉しいんだけど。 ずっと、気になっていたことがあって……": "人类君，现在有空吗？如果能给我一点时间的话，我会很高兴的。我一直很在意一件事……", "レオナ": "雷欧娜", "気になっていたこと？ああ、この世界のことで気になることがあるとか？": "在意的事？啊，你对这个世界有什么在意的地方吗？", "人間さん": "人类君", "違うよ、簡単な診察がしたかったのよ。 人間さんくんの健康をチェックしたくてね。少し付き合ってくれるかな？": "不是的，我想给你做个简单的检查。我想检查一下人类君的健康状况。能稍微陪我一下吗？", "そういうことか。わざわざ、すまないな": "是这样啊。抱歉让你特地跑一趟", "一応、医療の知識はあるしね。じゃあ、まずは、問診に答えてくれる？ 自覚的な身体の異常や体調不良は感じる？": "我姑且还是有医疗知识的。那么，你能先回答一下我的问题吗？你有没有感觉到身体的异常或身体状况的不适？", "別に問題はないと思うが……": "我觉得没什么问题……", "そう。それならいいんだけど。一応、簡単な検査をしてほしいの": "是吗。那就好。姑且还是想给你做个简单的检查", "その医療器具はどうしたんだ？わざわざオトギノクニから持ってきたのか？": "这些医疗器具是怎么回事？是特地从童话之国带来的吗？", "わたしは稀代の天才レオナ様よ？ オトギノクニと違って、パーツを手にいれるのがやっとだったから、 簡易的なものしか用意できなかったけど……": "我可是稀世天才雷欧娜大人哦？和童话之国不同，我好不容易才弄到了零件，所以只能准备一些简易的器具……", "さすがレオナだな": "果然不愧是雷欧娜啊", "気休め程度だけど、少しでも不安の材料は減らしておきたいでしょ。 この世界はオトギノクニとは違うわ": "虽然只是心理安慰，但还是想尽可能地减少不安因素。 这个世界和童话之国是不同的", "当然、環境も違うはずだし、 世界を移動する際に身体に負荷がかかってもおかしくないわ": "环境当然也不同， 在移动世界的时候，身体受到负担也不奇怪", "……あくまで持論よ。でも、的外れではないはずだわ": "……这只是我的观点。但应该不会错的", "気持ちはありがたいけど、そんなに心配しなくても大丈夫だろ。 レオナが来てくれて心強いし": "虽然很感谢你的心意，但不用那么担心也没关系的。 雷欧娜来了之后我就放心了", "友達だから心配をするのは当たり前でしょ。それに……": "我们是朋友，担心你是理所当然的。而且……", "オトギノクニのみんなも人間さんくんのことを心配してたしね": "童话之国的大家也都很担心你", "だから、わたしはわたしにできることをしたいのよ。 人間さんくんはみんなに大切にされてる存在なんだし": "所以，我想做些力所能及的事。毕竟人間君是大家很重视的人", "人間さんくん、今いいかな？部屋に入るわ": "人間君，现在方便吗？我要进房间了", "夜、遅くに部屋を訪ねてきたレオナ。": "雷欧娜在深夜造访了我的房间。", "久しぶりの再会なので、ベランダで夜の町並みを見ながら話していた。": "因为是久违的再会，我们一边在阳台上欣赏夜晚的街景一边聊天。", "おもむろにレオナが口を開く。": "雷欧娜缓缓开口道。", "……会話の途中だけど、まだ検査に必要なサンプル……。エルマイトの採取が行えていないわ": "……虽然对话才进行到一半，但检查所需的样本……圣之力的采集还没有完成", "それでこんな時間に部屋を訪れてきたのかと合点がいく。": "我理解了她为什么在这个时间造访我的房间。", "疲れてるかもしれないけど、念のために確認をした方がいいわ": "你可能已经累了，但为了以防万一，还是确认一下比较好", "……前にきみが教えてくれた方法でいいよね": "……用你之前教我的方法就行了吧", "検査という目的があるとはいえ、": "虽说目的是检查，", "まさか、レオナの方からクロスを求められるとは思ってもいなかった。": "但没想到雷欧娜会主动索求交合。", "早く……しないの……んっ……": "快点……做吧……嗯……", "レオナが不思議そうに聞く。": "雷欧娜不可思议地问道。", "目の前にはしどけのない姿の彼女がいる。": "她在我面前露出衣衫不整的模样。", "ましてや、ベランダで行為に及ぶというのに抵抗はないのだろうか。": "更何况，我们还在阳台上做这种事，她难道没有抵触吗？", "しかし、レオナは気にしていないようだった。": "但是，雷欧娜似乎并不在意。", "むしろ、早くと行為を促している。": "倒不如说，她催促我快点开始。", "ちゃんと……わたしで興奮してくれてる……？性的に興奮してくれた方が……より正確な数値がはかれるから……あ、んっ": "你有……因为我而兴奋起来吗……？你要是能性兴奋的话……就能测出更准确的数值了……啊，嗯", "レオナにとってはあくまでも検査の一環なのだろう。": "对雷欧娜来说，这终究只是检查的一环吧。", "しかし、艶めかしく光る桃色の女陰を前に、昂っていた。": "但是，面对着散发着妖艳光泽的粉色阴唇，我兴奋了起来。", "竿肌をぷくりとぬめりを吐くそこに滑らせる。": "我将肉竿滑入了那处湿润的秘处。", "んっ……ひぁう……っ、人間さんくんの、ぬるぬる～って……んっ……！そ、そんなにされたら……おまんこ、じんじんしちゃう……っ": "嗯……噫啊……人，人间君的，黏糊糊的～……嗯……！这，这样弄的话……小穴，会酥麻起来的……", "はぅ……ん……擦られているところが……っ、あっ……はぁ……！熱を持って……う、疼いてる……んぅ……っ！人間さんくんのも……ぴくんっ、ぴくんって脈打って……ああぁっ……！": "哈……嗯……被摩擦的地方……啊……哈啊……！变得好热……好，好痒……嗯……！人间君的也……一跳一跳的……啊啊……！", "亀頭で秘裂を擦っていく。": "我用龟头摩擦着蜜裂。", "すると、粘っこい蜜汁と先走りが絡まって、粘着質な音をたてる。": "于是，黏稠的蜜汁和先走液混在一起，发出了粘稠的声音。", "それらが潤滑油の役割をはたして、動きはスムーズだ。": "它们起到了润滑油的作用，让我的动作变得顺畅。", "あぁ……んっ……ふぅっ、ふっ……！くちゅくちゅって音……すごく響いて……っ、や、ぁ……っ": "啊啊……嗯……呼，呼……！咕啾咕啾的声音……好响……呀，啊……", "徐々に性感が高まっているのだろう。": "她的快感似乎逐渐高涨了起来。", "さらに肉棒が質量を増し、密着している箇所がよく濡れる。": "肉棒的体积进一步增加，紧贴着的部位也变得湿润起来。", "レオナの姿態は、煽情的に赤らみ、発汗していた。甘い体臭に興奮する。": "雷欧娜的姿态煽情地泛着红潮，开始出汗。甘甜的体味让我兴奋起来。", "さ、最低限の労力で……抽出した方が……効率的よ……んあぅ……っ！": "用，用最低限度的劳力……进行抽插……更有效率哦……嗯啊……！", "レオナが快楽に喘ぎながら、そう訴える。": "雷欧娜一边因快感而娇喘着，一边如此诉说着。", "しかし、腰は動いており、ぽたぽたと愛液を粗相していた。": "但是，她的腰却在动着，爱液滴滴答答地流了出来。", "収縮する膣口から、ぬめったピンク色の粘膜が覗くのがいやらしい。": "从收缩的阴道口处，可以窥见湿润的粉红色粘膜，十分淫荡。", "（でも、わたし……ただの抽出行為に……快楽を感じて……。こんなの矛盾しているわ……でも、今は頭が真っ白で……。何も考えられない……）": "（但是，我……只是因为抽插行为……而感到快乐……这很矛盾啊……但是，现在我的大脑一片空白……什么都无法思考……）", "ペニスの勃起は充分だし、わたしの……お、おまんこも……。きみを受け入れるには充分に濡れているわ……だから……": "阴茎已经勃起得足够了，我的……小，小穴也……已经足够湿润，可以接受你了……所以……", "人間さんくんの、わたしのおまんこに入れてっ……！――ひ、あぁあああああああああああああああああああっ！？": "人类君，快把你的肉棒插进我的小穴里……！——噫，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "五指が食い込むほど、強く太腿をたぐりよせ、挿入していく。": "我用力地将她的大腿拉向自己，五指都陷入了大腿肉中，然后插入了进去。", "僅かに腰を動かしただけで、蕩けた膣肉が竿肌を受け入れる。": "只是稍微动了动腰，荡漾的穴肉就接受了肉竿。", "潤滑油を塗布したように濡れそぼった膣が、竿肌にまとわりついてくる。": "湿润的阴道就像涂了润滑油一样，紧紧地缠绕着肉竿。", "あぁ……んっ！あ……っ、うふぅ……っ！？おちんちん、わ、わたしのおまんこ……ぐーって広げて……っ！あつ、あっついよお……これ癖になっちゃうぅっ……くふぅっ！": "啊啊……嗯！啊……呜呼……！？肉棒，把，把我的小穴……撑开了……！好，好热啊……要上瘾了……呜呼！", "ずぶずぶ～って入れられるとぉ……っ！わたしのおまんこっ、きゅうきゅう締まってっ！人間さんくんの、欲しがっちゃってるみたいっ……！": "被滋噗滋噗地插进来……！我的小穴，紧紧地收缩着！好像在渴求着人类君的肉棒一样……！", "おまんこっ、おまんこがっ……ちゃんと、おちんちんの形覚えてるっ！ら、め……溶けちゃうっ、よすぎて、ん……はぁ……っ！こんなの、おかしくなっちゃうわ……！": "小穴，小穴……好好地记住了肉棒的形状！不，行……要融化了，太舒服了，嗯……哈啊……！这样子，要变得奇怪了……！", "ピクピクと小刻みに震えながら、膣肉が、肉棒にしがみついてくる。": "阴道肉一边微微颤抖着，一边紧紧地缠绕着肉棒。", "こみ上げる欲望を辛抱できず、大きく腰を遣う。": "我无法忍受涌上来的欲望，大幅度地动着腰。", "肉が肉を打つ音とともに、勢いを伴って結合する。": "伴随着肉体碰撞的声音，我们激烈地结合在一起。", "あ……っ、はぁ……！？じゅぶじゅぶって……おまんこ、おつゆで泡立って……んんっ！すっごくえっちな音……こんなの、理性保てないぃっ……ふぅっ、ふーっ": "啊……哈啊……！？滋噗滋噗地……小穴，爱液都起泡了……嗯嗯！好色情的声音……这样子，无法保持理性了……呼，呼——", "おちんちんの先っぽが……お、おまんこの奥……っ！ぐりぐりって当たって……ん、あー……っ！らめらめっ、こんなので掻かれたら……頭、ぼーっとして……": "肉棒的前端……在小穴的深处……！咕噜咕噜地顶着……嗯，啊——！不行不行，这样子被搔弄的话……脑袋，要变得空白了……", "わたし……きもちいい、ことしか考えられな……んんうぅっ！": "我……只能思考舒服的事情了……嗯嗯呜呜！", "抽送を繰り返すと、レオナがもじもじと姿態をよじる。": "反复抽送后，雷欧娜扭动着身体。", "その癖、愛らしいお尻は快楽を追いかけて、艶めかしく揺れる。": "但是，她那可爱的屁股却在追求着快乐，妖艳地摇晃着。", "愛液でどろどろの肉壁が、うねり、精液を求めるのだ。": "被爱液弄得黏糊糊的肉壁蜿蜒起伏，渴求着精液。", "検査、なのにぃ……わ……わたしも、きもちよくなってぇ……あぁんっ！もっ……もっと、こすってえっ！おまんこ、じゅぽじゅぽってして……っ！": "明明是……检查……我……我也变得好舒服……啊啊嗯！再……再摩擦得更激烈一点！小穴，被滋噗滋噗地抽插着……！", "硬くなったおちんちんから……わたしのおまんこに……。いっぱい……ぴゅっぴゅってして……んっ……はぁ……！前と同じ条件下のがいいと思うのよ……んふぁ……あぁあああっ！": "从变硬的肉棒里……往我的小穴里……射出好多好多……嗯……哈啊……！我觉得和之前一样的条件比较好……嗯呼啊……啊啊啊啊啊！", "んっ……ひぁ、あぁあああああああああああああああああっ！？おまんこっ、おまんこイってるうっ！イくうっ！": "嗯……呀，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？小穴，小穴高潮了！要去了！", "蠕動する膣に、たっぷりと迸りを叩きつける。": "我将精液满满地射在蠕动的阴道里。", "膣内射精の快楽にレオナの身体がくたっとした。": "阴道内射精的快感让雷欧娜的身体瘫软下来。", "おまんこにびゅっびゅって、精液……叩きつけられてっ……！熱いの、出されながら……イ……イって……！んう……これ、きもちいー……あっ、らめらめっ、イくうっ！": "精液，射在小穴里……！一边被射着热热的精液……一边高潮……！嗯呜……这个，好舒服……啊，不行不行，要去了！", "残滓まで、レオナの中にたっぷりと注ぐ。": "我将残渣也全部注入雷欧娜的体内。", "たっぷりと搾精をしたレオナが快楽に口唇を喘がせた後――呼吸を整えた。": "尽情地榨取了精液的雷欧娜因快感而喘息着——调整了呼吸。", "……ふぅ。採集は無事に行えたわ。サンプルが新鮮なうちに検査をするわね": "……呼。采集顺利完成了。趁样本还新鲜的时候进行检查吧", "もう何事もなかったように、手持ちの検査キットに採取したエルマイトを少量垂らす。": "她若无其事地将少量采集到的圣之力滴在手边的检查工具上。", "数分、経って検査の結果が出たようだ。": "几分钟后，检查结果出来了。", "……良かった。エルマイトの数値は問題ないわ。やっぱり、人間さんくんのエルマイト保有量は凄まじいわね。概ね、健康なはずよ": "……太好了。圣之力的数值没有问题。人类君的圣之力保有量果然很惊人呢。你应该是健康的", "念のため、身体は休めてね。クロスで体力を消耗したはずよ。じゃあ、わたしはこれで失礼するわ": "为了以防万一，你还是好好休息吧。在交错中应该消耗了不少体力。那么，我就先告辞了", "ようやく、レオナがほっとした表情を浮かべ、何事もなかったように部屋を出ていく。": "雷欧娜终于露出了放心的表情，若无其事地离开了房间。", "だが、脳内には先ほど見た彼女の媚態が離れず、悶々としてしまうのだった。": "但是，我脑中还萦绕着她刚才的媚态，感到十分苦闷。"}