{"人間さん、これ見て。オニギモガエル": "人類君，快看這個。是鬼泥鰍蛙", "パイフー": "白虎", "あれ、人間さんは？": "咦，人類君呢？", "人間さんなら外の森へ、私達の仲間と一緒にお出かけですよ": "人類君和我們的同伴一起去外面的森林了", "信民１": "信民1", "せっかく見せようと思ったのに": "我還想給他看看呢", "その赤黒くてぬめぬめしたカエルをですか": "是說那個紅黑色的滑溜溜的青蛙嗎", "うん、食べたら美味しいし": "是的，喫起來很美味", "いや、それ毒ありますよ": "不，那個有毒的", "大丈夫。毒はキモにしかない。キモも毒抜きして茹でれば絶妙な食感になる": "沒關係。毒只在內臟裏。內臟去毒後煮熟的話，會有絕妙的口感", "そうなんですか！": "是這樣嗎！", "わたしは、このあたりをずっと見てきてる。このくらいの知識、持っていて当然": "我一直在這附近觀察。有這些知識是理所當然的", "さすがです": "真不愧是你", "こんな感じでいいところを見せる予定だった": "我本來打算給他看看這些好東西的", "なんか、私が相手で申し訳ない……。 でもパイフーさま、オニギモガエルの知識で相手は普通ときめかないですよ": "總覺得，我成了你的對手，真是抱歉……。 但是白虎大人，用鬼泥鰍蛙的知識來吸引對方，對方是不會心動的哦", "ときめ……え、なに？": "心動……誒，什麼？", "ときめきです。人間さんの気を引きたいのでしょう？": "是心動。你不是想吸引人類君的注意嗎？", "ただ見せたいだけ": "我只是想給他看看", "……自覚してないんですかね": "……你沒有自覺嗎", "ただいま": "我回來了", "人間さん": "人類君", "あっ、人間さん": "啊，人類君", "ん？なんか機嫌が良さそうだな。何かいいことあった？": "嗯？你看起來心情很好啊。有什麼好事嗎？", "オニギモガエルを見つけた。食べよう": "我發現了鬼泥鰍蛙。喫吧", "絶対食べちゃいけない見た目だけど、平気……？ いやでも、パイフーがそんなミスするわけないか": "雖然它的外表看起來絕對不能喫，但你沒事吧……？ 不過，白虎應該不會犯這種錯誤吧", "信民と出かけてたって聞いた": "我聽說你和信民出去了", "ああ、ちょっと山菜採りに行くっていうんで手伝いにね。 山賊くらいなら俺がなんとかできるし": "是啊，他說要去採野菜，我就去幫忙了。 山賊的話，我應該能應付", "わたしも行ったのに": "我也去了", "（ん……？急になんか不機嫌に……？）": "（嗯……？怎麼突然不高興了……？）", "じゃあ夜、わたしの洞窟に来て。見せたい": "那晚上，來我的洞穴。我想給你看樣東西", "その夜、パイフーを訪ねると――": "那天晚上，我拜訪了白虎——", "きれいでしょ。今日はここから月がよく見える": "很漂亮吧。今天從這裏可以看到月亮", "パイフーたちが住処にしているのは洞窟だ。窓などない。": "白虎他們住的洞穴沒有窗戶。", "でも、側面のわずかに空いた穴があり、そこからまん丸の月が見えた。": "但是，側面有一個小小的空洞，從那裏可以看到圓圓的月亮。", "人間さん……": "人類君……", "隣に座ったパイフーがこちらの腕をつかみ、身体を預けてくる。": "坐在旁邊的白虎抓住我的手臂，把身體靠了過來。", "思わず、彼女に口づけをし、そのまま首筋に降りていく。": "我不由自主地吻了她，然後直接吻到了脖子上。", "人間さん……何するの……？もしかして、この前の続き……？なら、わたしもしたい……": "人類君……你在做什麼……？難道，是上次的後續……？那我也想做……", "互いの衣服を脱がせ合い、先日の要領で手を使った愛撫をじっくりと施す。": "我們互相脫下對方的衣服，按照之前的要領，用手仔細地愛撫。", "もちろん絶頂まではさせずにだが。": "當然，我不會讓她達到高潮。", "もうやめちゃうの……？わたし、また何か出すのかと思ったのに": "已經結束了嗎……？我還以爲又會有什麼東西出來呢", "あれで終わりではないから、と説明する。": "我解釋說，那並不是結束。", "木彫りの人形が表している凹凸は、そもそも何故あるのか。": "木雕人偶所表現的凹凸，原本是爲了什麼而存在的呢？", "その理由を身を持って知ってほしい。": "我希望她能親身體驗一下其中的原因。", "やっぱり……。わたしも、おかしいと思ってた。穴に、棒を挿れるんだよね……？": "果然……我也覺得奇怪。要把棒子插進洞裏吧……？", "この前、人形の棒を穴に入れてみた。そしたら目が開く仕掛けになってた。だからきっと……実際のわたしたちも、挿れるのかなって": "前幾天，我把人偶的棒子插進了洞裏。然後眼睛就睜開了。所以……我想我們實際上也得插進去吧", "なかなか趣味の悪い人形だが、理解しているなら話は早い。": "雖然這人偶的品味很糟糕，但既然她理解了，那事情就簡單了。", "既に彼女の膣口からはたっぷりと粘ついた愛液が溢れていて、受け入れる準備は万全だった。": "她的陰道口已經溢出了大量的粘稠愛液，已經做好了接受的準備。", "パイフーはこちらを不安げに見つめる。": "白虎不安地注視着我。", "それがどうにも愛らしくて、またキスを落とした。": "那副模樣實在太過可愛，我再次吻了上去。", "んん……んは、はぁっ……なんか、ドキドキしてきた……": "嗯嗯……嗯哈，哈啊……感覺，心跳加速了……", "わたしの身体の中に、人間さんが入ってくるんだね……。他の誰かが身体に入るなんて怖いけど、でも人間さんなら……わたしは安心……": "人類君要進入我的身體裏了呢……雖然我害怕被其他人進入身體，但如果是人類君的話……我就放心了……", "いつになく饒舌なのは、緊張からだろうか。": "她一反常態地多話，是因爲緊張嗎？", "少しでもほぐれるようにと彼女の頭を撫でながら、脚を大胆に開かせる。": "爲了讓她放鬆下來，我一邊撫摸着她的頭，一邊大膽地張開她的雙腿。", "そしてあてがっていた肉棒をゆっくりと進めていった。": "然後將抵在她身上的肉棒緩緩地推進去。", "あっ……あぁっ、ん、はぁっ……こ、これが人間さんの棒……！指よりも、ずっと、はぁっ、んんっ、太くて、でも柔らかい……": "啊……啊啊，嗯，哈啊……這，這就是人類君的棒子……！比手指，還要，哈啊，嗯嗯，粗壯，但是很柔軟……", "弾力があって、ゴツゴツしてない……だから、んっ、あっ、わたしのお腹いっぱいになってても、痛くないのかな……": "有彈性，而且沒有棱角……所以，嗯，啊，就算我的肚子被填滿了，也不會痛嗎……", "どうやら痛みはないようだとわかり、安堵する。": "看來她並沒有感到疼痛，我鬆了一口氣。", "そのまま更に深いところまで差し込んでいくと、膣肉がきゅうっとこちらを締め付けてきた。": "我繼續往更深處插入，陰道肉緊緊地纏住了我。", "しかし、挿入だけが目的ではない。最後まで遂げてこそ、彼女も全体像がわかるというもの。": "但是，我的目的不僅僅是插入。只有做到最後，她才能理解我的整體形象。", "それにパイフーの仕草が愛らしくて、もう教えるのは口実でしかなかった。": "而且白虎的動作太可愛了，我已經把教她當成藉口了。", "あぁっ……！んぁ、あっ、はぁっ、動かすの……っ？棒が、んっ、穴の中で、はぁっ、ずりずりって……動いてる……っ！？": "啊啊……！嗯啊，啊，哈啊，你在動嗎……？棒子，嗯，在我的小穴裏，哈啊，摩擦着……！？", "あ……すごい……っ、んっ、あっ、出たり入ったり……っ！？これ、なに、すごい……っ": "啊……好厲害……嗯，啊，進進出出的……！？這是什麼，好厲害……", "パイフーは自身の股間、つまり結合部へと視線を送る。": "白虎看向自己的下體，也就是我們的結合處。", "すべてがありありと見てとれるような角度ではないが、何が起きているのかは十分に伝わったようだ。": "雖然從那個角度看不到全部，但她似乎已經充分理解了發生了什麼。", "あぁっ、あっ、んっ、はぁっ、全然、違うっ、あっ、指のとき、とっ……！穴、全体がぐりぐりされて、はぁっ、逃げ場が、ないっ……！": "啊啊，啊，嗯，哈啊，完全，不一樣，啊，和手指，不一樣……！整個小穴都在被摩擦，哈啊，無處可逃……！", "変に、なるっ、あっ、あぁっ！声も、がまん、できなくてぇ……っ！やぁんっ、んっ、ひあぁっ、あっ！": "要變得，奇怪了，啊，啊啊！聲音，也忍不住了……！呀啊，嗯，呀啊，啊！", "こすり、すぎぃ……っ！熱く、なってきてるぅ……っ！ねえ、人間さんっ、それ、やけどしちゃうっ、あっ、あぁっ！": "摩擦，太激烈了……！變得，好熱……！我說，人類君，這樣，要燙傷了，啊，啊啊！", "彼女の言葉は比喩でもなんでもなく、実際に注意を向けてみれば、こちらの肉棒を包む温度が先程よりも温かくなっていることに気づく。": "她的話並不是比喻，實際上，我注意到包裹着肉棒的溫度比剛纔還要高。", "そのぬくもりと柔らかな締め付けはこちらの欲望をさらに誘い出し、自然と気遣う余裕もなく、律動を速めてしまっていた。": "那股溫暖和柔軟的緊緻感進一步激發了我的慾望，我自然而然地加快了節奏，沒有餘力去關心她。", "ひあぁああっ！？あっ、あんっ、なにそれっ、ふあああっ！！だめ、もう、出ちゃうっ、またアレが、出ちゃうっ！": "咿啊啊啊啊！？啊，啊嗯，這是什麼，嗚啊啊啊！！不行，要，出來了，那個，又要出來了！", "ひぅっ、うぁ、あっ、もう、出てるのかもっ、あっ、あぁっ、だって、穴からっ、ずっとびちゃびちゃ音が……ふあああっ！": "咿嗚，嗚啊，啊，可能，已經出來了，啊，啊啊，因爲，從洞裏，一直髮出水聲……嗚啊啊啊！", "あぁっ、だめ、アレがくる感じ、してるっ、もう、無理ぃっ！あ、あぅ、ん、ひぁ、はっ、あああぁぁぁああぁぁっ！！": "啊啊，不行，那個要來了的感覺，來了，已經，不行了！啊，啊嗚，嗯，咿啊，哈，啊啊啊啊啊啊啊啊啊啊！！", "ふぁあああぁぁぁぁあああぁぁぁっ！！": "嗚啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "パイフーが絶頂するのに合わせ、こちらも膣奥に存分に射精する。": "配合着白虎的高潮，我也在陰道深處盡情射精。", "熱い柔肉が何度も肉竿を締め上げ、そのたびに追加で発射してしまった。": "炙熱的柔肉一次又一次地勒緊肉竿，每次都會追加發射。", "はぁっ、はぁっ、すごかったぁ……なんだったの、これ……": "哈啊，哈啊，好厲害……這是，什麼……", "そこでようやく、男女の身体の構造と、その目的について解説する――": "這時，我終於開始解說男女的身體構造和其目的——", "はずだったが、こちらも息が切れてうまく話せない。": "本應如此，但我也喘不過氣，無法好好說話。", "あはぁ……はぁ……まだ頭がぼーっとしてて、何も考えられない……え、赤ちゃん……？人間さん、なに言ってるの……": "啊哈啊……哈啊……腦袋還很迷糊，什麼都無法思考……小，小寶寶……？人類君，你在說什麼……", "一方のパイフーもこちらの解説どころではなさそうだ。": "另一方面，白虎似乎也沒有餘力聽我的解說。", "ひとまずお勉強は後回しにして、いまは余韻に浸ることに決めたのだった。": "我決定暫且擱置學習，現在先沉浸在餘韻中。"}