{"そのキノコは食べると、しばらく寝込むことになる。こっちなら大丈夫……美味しい": "那个蘑菇吃了之后会睡上一段时间。这个的话没问题……很好吃", "タルタロス": "塔尔塔洛斯", "タルタロスが寝込むくらい……それは猛毒というのでは……。 いや、ほんと、タルタロスが来てくれて助かったよ。 居候の身としては、手伝いでもしないと申し訳ないからな": "能让塔尔塔洛斯睡着……那不是剧毒吗……。 不，真的，塔尔塔洛斯能来真是帮大忙了。 作为食客，不帮忙的话会很过意不去的", "人間さん": "人間君", "……ならば、アディスにくるか？ 元より拒むつもりはないが……雨依とお前ならば歓迎する": "……那么，要来阿迪斯吗？ 我本来就不打算拒绝……雨依和你的话很欢迎", "誘ってくれるのは嬉しいけど、遠慮しておくよ。 雨依は慣れてるかもしれないけど、俺は……": "虽然很高兴你邀请我，但还是算了吧。 雨依可能习惯了，但我……", "ふむ……混浴風呂もベッドもないしな。ゼウスから色々と聞いている……": "嗯……没有混浴和床啊。我从宙斯那里听说了很多……", "ふ、風呂の件は誤解だ！ところで雨依はどこに行ったんだ？": "洗，洗澡的事是误会！话说雨依去哪里了？", "雨依は、この森にも慣れている。 うかうかしていると、目ぼしい食材は全て持っていかれてしまうぞ": "雨依也习惯了这座森林。 一不留神，好食材就会被她全部拿走哦", "それは、居候としての沽券に関わる。よし、張り切っていくぞ": "这关系到我作为食客的尊严。好，鼓起干劲吧", "おっ……湖に出たな。食材もけっこう集まったし、ここで少し休憩にしよう": "哦……到湖边了。食材也收集了不少，就在这里稍微休息一下吧", "……そうだな。ここは私も気に入っている場所だ": "……是啊。我也很喜欢这里", "…………": "…………", "なぁ、タルタロス。さっきからずっと湖を見て、どうかしたのか？": "嗯，塔尔塔洛斯。你从刚才开始就一直在看湖，怎么了？", "……湖面を見ていた。太陽の反射による輝き……風によって起こる波の変化。 絶えず移り変わって……見ていて飽きることはない": "……我在看湖面。太阳反射的光芒……风引起的波浪变化。 不断变化……看不腻", "そういうものなのか……。 それにしても、動いたら暑いな……湖で水浴びでもしたい気分だ": "是这样吗……。 话说回来，动起来好热啊……想在湖里洗个澡", "水浴びか……それもいいだろう。ふむ……たしかに、冷たくて心地がいい": "洗澡吗……那也不错。嗯……确实，凉凉的很舒服", "お、おい……足にそんな鉄球をつけたまま入ったら溺れるぞ": "喂，喂……脚上还带着铁球的话会溺水的", "鉄球？たしかに……。そうだな……服も濡れたら乾かすのが面倒だ": "铁球？确实……。是啊……衣服湿了的话，要晾干也很麻烦", "あっ……お、おい……。ちょっと待て……目のやり場が……": "啊……喂，喂……。等一下……眼睛不知道该往哪放……", "温かい風呂もいいが……冷たい水も気持ちがいい。 お前も一緒に入るといい。混浴は好きなのだろ？": "温暖的浴池也不错……但凉水也很舒服。 你也一起进来吧。你喜欢混浴吧？", "混浴は好きと言われても、ここで脱ぐわけにはいかない。": "就算说喜欢混浴，也不能在这里脱衣服。", "彼女の豊満な身体を前にして、下半身が勃起してしまっている。": "面对她丰满的身体，我的下半身勃起了。", "……なるほど、そういうことか": "……原来如此，是这样啊", "ざぶざぶと水飛沫を上げ、タルタロスが湖から上がってくる。": "塔尔塔洛斯哗啦哗啦地溅起水花，从湖里走了出来。", "その視線がこちらの股間に注がれる。": "她的视线投向了我的胯下。", "たしか……卑猥なことも好きなのだったな。ゼウスが言っていた": "记得……宙斯说过你喜欢猥亵的事", "ゼウスの口が軽いのも困り物だが、この下半身にも困ったものだ。": "宙斯的口风不严确实很让人头疼，但我的下半身也一样让人头疼。", "タルタロスは、そのまま真っ直ぐに森に進むと、こちらを振り返った。": "塔尔塔洛斯笔直地走进森林，然后转过身来。", "どうやら、その反応は私のせい……のようだ。私はそれが好きと言うわけではないが……お前が私を求めているのなら、気持ちには応えたい": "看来，你这个反应……是因为我。虽然我并不喜欢这样……但如果你渴求我的话，我也想回应你", "さぁ、こうすればいいのだろ": "来，这样就行了吧", "仰向けに寝そべったタルタロスが、こちらの身体を強く抱きしめる。": "塔尔塔洛斯仰面躺下，用力抱住了我的身体。", "その大柄な肉体に体重を預ける。": "我将体重压在了她那巨大的肉体上。", "柔らかい肉に身体が沈み込み、そのたわわな胸に顔が埋まる。": "我的身体沉入了柔软的肉中，脸埋在了她那丰满的胸部里。", "苦しくはないか？力の加減は難しい": "不难受吗？我很难控制力道", "苦しいどころか、ふかふかで温かくて気持ちがいい。": "别说难受了，这软绵绵的温暖感觉真舒服。", "それを告げ、胸の間から彼女の表情を窺う。": "我告诉她我的感受，从她的乳沟间窥视她的表情。", "ん……それはよかった。お前のほうは……んふっ、ずいぶんと硬い……": "嗯……那就好。你那边……嗯呼，变得好硬……", "呼吸に合わせて、胸が大きく上下する。": "她的胸部随着呼吸剧烈地上下起伏。", "さらに勢いを増した肉棒の先端が、その陰唇に触れた。": "肉棒的前端更加用力地触碰到了她的阴唇。", "そこが湿っているのは、水浴びのせいだけではないようだ。": "那里湿漉漉的，似乎不只是因为洗澡的缘故。", "タルタロスが紅潮した顔に、かすかに笑みを浮かべた。": "塔尔塔洛斯潮红的脸上，浮现出了淡淡的笑容。", "不思議だな……。私はただありのままを受け入れるだけ……そう思っていたのだが……": "真不可思议……我本以为……我只是在坦然接受这一切而已……", "いまは、お前のことを欲しいと……側にいたいと思っている": "现在，我却想要你……想要你陪在我身边", "彼女の胸の奥が激しく動悸を打つ。": "她的心脏剧烈地跳动着。", "不器用なその告白に、こちらは下半身で応えるしかないところが申し訳なくもある。": "对于她笨拙的告白，我只能用下半身来回应，这让我感到有些抱歉。", "私は無口で……戦うことしか取り柄もない。それでも、お前は……私を受け入れてくれるか？": "我沉默寡言……除了战斗一无是处。即便如此，你……你愿意接受我吗？", "言葉とは裏腹に、彼女はこちらの腰に回した両足に力を込めた。": "与她的话语相反，她环抱着我腰部的双腿用力夹紧了。", "腰が密着し、身体と陰茎が彼女の中に沈んでいく。": "我的腰紧贴着她，身体和阴茎沉入了她的体内。", "心配するな……すぐに答えを求めているわけではない。ただ、いまは私のことをもっと知って欲しい……それだけだ": "别担心……我不会马上要求你回答。只是，现在我希望你能更加了解我……仅此而已", "滾るこちらの男根が、その深い穴へと落ちていく。": "我滚烫的男根，落入了那深邃的洞穴。", "それを待ち受けていたのは、熱くうねる肉襞だった。": "等待着我的，是炽热蜿蜒的肉壁。", "んはぁん……あ、くぅ……これが……お前のっ……あ、は、激しい……くぅ": "嗯哈啊嗯……啊，唔……这就是……你的……啊，哈，好激烈……唔", "彼女にがっちりと抱きしめられたままでいる。": "我被她紧紧地抱在怀里。", "密着した状態で、小刻みに媚肉に陰茎を激しくこする。": "在紧贴的状态下，我用阴茎激烈地摩擦着媚肉。", "あぁ、ナカが熱いっ……。身体の内側に……お前が、入って……あ、ああんっ": "啊啊，里面好热……你……进入了……我的身体……啊，啊啊嗯", "悶えつつ、その四肢でこちらの身体を掻き抱く。": "她扭动着身体，用四肢紧紧地抱住我。", "胸の谷間がじっとりと汗ばみ、その身体が熱を帯びてくる。": "乳沟处渗出了汗水，她的身体也变得火热起来。", "これがえっちなこと……なのか。ならば……お前が好きなのも……頷ける。あ、ふぁ、私も……こ、こんなに……なる、なんて……": "这就是……做爱吗。那么……我就能理解……你为什么会喜欢了。啊，呼啊，我……也，也变得……这么……", "ピストンに合わせて、吐息が漏れ、胸が上下に弾む。": "随着活塞运动，她喘息着，胸部上下弹动着。", "いつもは感情を露わにしないその顔に、はっきりと恍惚の表情が見てとれる。": "她那平时不表露感情的脸上，现在露出了明显的恍惚表情。", "こんな風に……私がなる、なんて……。自分では、あ、はぁ……思いもしなかった……": "我居然……会变成这样……我自己，啊，哈啊……想都没想过……", "その変化は、表情だけではなかった。": "她的变化，不仅仅是表情。", "溢れる愛液は肉竿に絡みつき、襞はきゅうきゅうと締め付けてくる。": "溢出的爱液缠绕在肉竿上，肉壁紧紧地收缩着。", "私のことも……抱いてくれるか。思いっきり抱きしめてくれ……た、頼む……んんっ……": "你也能……抱紧我吗。尽情地抱紧我吧……拜，拜托了……嗯嗯……", "両腕で、その身体を引き寄せる。": "我用双臂，将她的身体拉近。", "胸に圧し潰され、息が詰まりそうになる。": "胸部压了上来，我几乎要窒息了。", "こちらの呼吸も段々と乱れ、肉棒が限界を訴える。": "我的呼吸也逐渐变得紊乱，肉棒也诉说着极限。", "あ、ああっ……お前を感じる。温もり……息遣い、そしてこの滾り……あ、はぁん、このまま繋がっていたい……あ、ああっ！！": "啊，啊啊……我感受到了你。温暖……呼吸，还有这滚烫……啊，哈啊嗯，好想就这样一直结合下去……啊，啊啊！！", "肉棒が射精の兆しを示すと、彼女がさらに両足でこちらの腰を引き寄せた。": "当肉棒显示出射精的征兆时，她用双腿将我的腰拉得更近了。", "あ、あああっ！ナカ、痺れて……。来てくれ……繋がったまま、私の奥深くまでっ！": "啊，啊啊啊！里面，麻麻的……来吧……就这样，射到我的最深处！", "入ってきて……あ、ふぁ、来る……お前が……。あ、んぁぁ、きて、るぅっ……！": "射进来……啊，呼啊，来了……你……啊，嗯啊啊，来了……！", "あああっ！ナカで弾けてっ！くぅん、あ、イ、クぅ……あぁああーっ！！": "啊啊啊！在里面爆发吧！唔嗯，啊，去，了……啊啊啊啊ー！！", "こみ上げた精を一気に解き放つと、タルタロスが絶頂に身を強張らせる。": "当涌起的精液一口气释放出来时，塔尔塔洛斯因高潮而全身僵硬。", "収縮する媚肉が、脈打つ男根を激しく包み込む。": "收缩的媚肉，激烈地包裹着跳动的男根。", "はぁ、はぁ……こんな感覚、いままで味わったことがなかった。お前とする、えっちなこと……これはいい": "哈啊，哈啊……这种感觉，我以前从未体验过。和你做的，色色的事情……真好", "大きく息を吐きながら、タルタロスが腕の力を緩める。": "塔尔塔洛斯一边大口喘气，一边放松了手臂的力量。", "弛緩した結合部からは精液が溢れ、こちらの下腹部を濡らす。": "精液从松弛的结合处溢出，弄湿了我的下腹部。", "ふふ、お前も私も汗でべとべとだな。やはり、湖で水浴びをしたほうがいいだろう": "呼呼，你和我都汗流浃背了。果然，还是去湖里洗个澡比较好吧", "重なりあったふたりの身体は、どちらのともわからない程に、びっしょりと汗に塗れていた。": "重叠在一起的两具身体，都沾满了汗水，分不清是谁的。", "どうせ、後で洗い流すのなら……もう一回、してもいいか。今度は、私のほうがお前に欲情してしまったようだ": "既然之后都要洗掉的话……再来一次，可以吗。这次，好像是我对你产生了欲望"}