{"ああ、どうしよう、どうしよう……！ 私には人間さんさまという心に決めたお方がいるのに……！でも、でもぉ……！": "啊啊，怎么办，怎么办……！明明我已经有心上人了……！但是，但是……！", "アクエリアス": "宝瓶座", "あら、アクエリアス何を持ってる……って！？ 可愛い便箋に、ハートの封印シール……まさかそれってラブレター！？": "哎呀，宝瓶座你拿着什么……呃！？可爱的信纸，心形的封口贴纸……难道是情书！？", "ヴァルゴ": "处女座", "そんな大きな声出さないでください、ヴァルゴさん！ 恥ずかしいです……今日、家のポストに入ってまして……": "别那么大声，处女座！好害羞……今天，放在家里的邮箱里……", "で、相手はなんだって！？どうするの！？てか下着は新しいの着けてる！？ 色は白もいいけど、黒はギャップ萌えするそうよ！ 女の子らしさを出したいならピンクよね！あとは、えっと……！": "那，对方是谁！？你要怎么办！？话说内衣要换新的！？白色也不错，但黑色的反差萌会更萌！想展现女人味的话就选粉红色！还有，呃……！", "い、色々話が飛躍しすぎですよぉ……！ まだ、そんな私……お相手はまずお話がしたいって、場所を指定されてまして…… だから一応お答えしておこうかなと": "话，话题跳得太快了……！我还没有……对方说想先谈谈，还指定了地点……所以我想姑且先回复一下", "そうね、それが良いわね。 でも、一応気をつけなさいよ。見知らぬ相手と会うんだからね": "是啊，这样比较好。不过，你还是小心点吧。毕竟是和不认识的人见面", "ありがとうございます！気をつけます。それでは行ってきますっ！": "谢谢！我会小心的。那我走了！", "（……ここは……前に酷いことをされた場所……。思い出すだけで、 悲しくなりますぅ……でもここを通らないと約束の場所に行けない……どうしよう……）": "（……这里是……之前被狠狠欺负的地方……。光是回想起来，就感到悲伤……但是不通过这里就无法到达约定的地方……怎么办……）", "やっぱりだめっ……通れない……。どこか、別のルートは……あっ！あの隙間なら……！ この道を使わずに約束の場所へ行ける……！": "果然不行……过不去……。有没有，别的路线……啊！那个缝隙的话……！ 不用走这条路也能去约定的地方……！", "少し狭い隙間だけど、大丈夫だよね？胸さえ通れば……よしっ、行ってみよう！": "虽然缝隙有点窄，但应该没问题吧？只要胸部能通过……好，试试看吧！", "んっ！んんんっ……はぁっ……胸は通った！ あとは……んっしょ……んしょ……えっ！？あっ、嘘っ！？": "嗯！嗯嗯嗯……哈啊……胸部通过了！接下来是……嘿咻……嘿咻……诶！？啊，骗人的吧！？", "どど、どうしよう！お尻が引っ掛かっちゃった！？んっ、んんっ……だめですぅ……": "怎，怎么办！屁股卡住了！？嗯，嗯嗯……不行了……", "も、もしかしてこのまま抜けなかったら、私はこのままこの場でのたれ死んでしまって、カピカピのミイラになっちゃって……いやぁぁぁぁ……！": "要，要是就这样过不去的话，我就要在这里饿死，变成干巴巴的木乃伊了……不要啊啊啊啊……！", "アクエリアスが嘆いていたその時、壁の向こうへ誰かがやってきた気配がした。": "就在宝瓶座叹息的时候，感觉有人从墙壁的另一边走过来了。", "あ、あの！す、すみません！お手数ですがお尻を押してもらえませんか！？引っ掛かってしまいまして！お願いします！": "那，那个！不，不好意思！麻烦你帮我推一下屁股好吗！？我卡住了！拜托了！", "ひゃぅっ！？なに、この感触……？熱くて、硬い何かがお尻に……？": "咿呀！？这是什么感觉……？有什么又热又硬的东西顶着我的屁股……？", "ななな、なんですか！？何をお尻に当ててるんですか！？やめてっ……あっ……": "你你你，你干什么！？你把什么东西顶在了我的屁股上！？快住手……啊……", "手で押してくれれば良いですから……あ、あっ、んんっ、ああっ……余計なことしなくて良いですからぁ……ひゃああああ！": "你用手推我就行了……啊，啊，嗯嗯，啊啊……你不要做多余的事情……呀啊啊啊啊！", "突然、ショーツを下ろされ、潤った秘園が外気に晒された。": "突然，我的内裤被脱了下来，湿润的秘园暴露在了外面的空气中。", "その寒さと恐怖が、アクエリアスの膝をガクガク震わせる。": "寒冷和恐惧感，让宝瓶座的膝盖颤抖起来。", "や、やめてくださいっ！そんなこと……あっ、いやあぁぁぁぁ！んっ、んんっ、あっ……": "请，请住手！这种事情……啊，不要啊啊啊啊啊！嗯，嗯嗯，啊……", "熱くて、硬くて、先端が丸みを帯びている何かが、秘園の入り口を掻き回す。": "又热又硬，前端带着圆润的什么东西，在秘园的入口处来回搅动。", "壁越しにクチュクチュといった水音が聞こえ、アクエリアスは羞恥で顔を赤く染める。": "隔着墙壁听到咕啾咕啾的水声，宝瓶座羞得满脸通红。", "いや、いや、いやぁ……！なんでそんなことを……あっ、んっ、いやぁ……！": "不要，不要，不要……！为什么要这么做……啊，嗯，不要……！", "もう、やめてください……お願いですから……もうこんな酷いことは―――っ！？": "求求你，快住手……求求你了……不要再做这么过分的事情了——！？", "ああああああっ！！この感触って、もしかし……あっ、ああっ、ん、ああああっ！": "啊啊啊啊啊啊！！这个感觉，难道是……啊，啊啊，嗯，啊啊啊啊！", "ん、んふぅ、はぁっ、ああっ……！やめてくださいっ！オチンポ抜いてくださいっ！お願いですから……ああっ！": "嗯，嗯呼，哈啊，啊啊……！快住手！把鸡巴拔出去！求求你了……啊啊！", "はっ……ははっ！相変わらず、アクエリアスのオマンコは最高だなぁ！": "哈……哈哈！宝瓶座的小穴还是一如既往的棒啊！", "村人1": "村民1", "っ！？そ、その声は……まさか、貴方は！？はぁっ、あっ、ぅ、んんっ！": "！？这，这个声音……难道，你是！？哈啊，啊，呜，嗯嗯！", "壁の向こうからした男の声はアクエリアスを絶望の淵へ叩き込む。": "从墙壁对面传来的男人的声音，将宝瓶座打入了绝望的深渊。", "壁に嵌ってしまったアクエリアスを犯している男こそ、かつてこの路地裏で、彼女を深く傷つけた鬼畜である。": "正在侵犯被嵌在墙壁里的宝瓶座的男人，正是曾经在这条小巷里，深深地伤害了她的鬼畜。", "どうしてあなたが……あっ、はっ、ふぅっ……も、もしかしてあのラブレターも……！？": "为什么你会……啊，哈，呼……难，难道那封情书也是……！？", "あんなのに騙されてひょいひょいやってくるとはな！しかもこんな\"どうぞやってください♪\"みたいな格好しやがってよ。やっぱアクエリアス、お前はバカだよ": "竟然会被那种东西骗到，傻乎乎地跑过来！而且还穿成这种“请对我做吧♪”的样子。宝瓶座，你果然是个笨蛋啊", "そ、そんな……そんなぁ……！あっ、あっ、ぅっ、ぅん！はぁ、はぁっ、あああっ！": "怎，怎么会……怎么会……！啊，啊，呜，呜嗯！哈啊，哈啊，啊啊啊！", "アクエリアスのおマンコぐちょぐちょだぜ？まるで俺のオチンポを愛してるって言わんばかりにヒクヒクしてるぜ！": "宝瓶座的小穴湿漉漉的哦？简直就像是在说“我爱你的鸡巴”一样一颤一颤的！", "いやぁ……そんなことないですぅ……あっ、あっ、ああっ……はぁあんっ！でも、濡れちゃってるってことは……うううっ……": "不……没有那回事……啊，啊，啊啊……哈啊啊嗯！但是，既然都湿了……呜呜呜……", "アクエリアスが濡れやすいのはいつものこと。": "宝瓶座的爱液分泌量一向很多。", "異物の侵入から、傷つきやすい膣道を守るための防衛本能でしかない。": "这是为了保护容易受伤的阴道不受异物入侵的防卫本能。", "俺のことが好きなんだろ？俺がシャバに出て、また犯してくれるのをずっと楽しみにしてたんだろ？": "你不是喜欢我吗？你不是一直很期待我出狱之后，再次侵犯你吗？", "違いますっ！私は貴方のことなんて……こんな酷いことばかりをする、貴方なんて……！": "不是的！我对你……你总是对我做这么过分的事情……！", "口でそんなことをいっときながら……ぐっ……おおおっ……！すっげぇ締め付け！アクエリアスのおマンコは、俺を満足させたくて頑張ってるじゃん": "你嘴上这么说……唔……哦哦哦……！好紧！宝瓶座的小穴，不是正在努力地让我满足吗", "そんなこと……そんなことないで……あっ、はぁあっ、んっ、んんんっ！": "没有……没有那回事……啊，哈啊啊，嗯，嗯嗯嗯！", "へへ……イキそうなんだな！それじゃあ、再会記念に今回もアクエリアスの大好きな中出しを……っ！": "嘿嘿……你快高潮了吧！那么，作为重逢的纪念，这次也用宝瓶座最喜欢的内射……！", "やめっ……！あ、はぁっ、んっ、んんんっ！中はだめっ、だめっ……！あ、ああっ……！やめて……！": "不要……！啊，哈啊，嗯，嗯嗯嗯！里面不行，不行……！啊，啊啊……！不要……！", "ああっ、ん、はああんっ！いやいやいやいや……いやああぁぁぁぁぁ――――！": "啊啊，嗯，哈啊啊嗯！不要不要不要不要……不要啊啊啊啊啊啊啊————！", "あああああああああああぁぁぁぁぁ――――っ！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————！", "男の精液が最奥を叩くたびに、アクエリアスの胸の内はズキンズキンといった、激しい痛みに苛まれる。": "每当男人的精液撞击到最深处，宝瓶座的内心就会被剧烈的疼痛折磨。", "どうして、また私はこの人と……私には人間さんさまという心に決めたお方がいるのに……": "为什么，我又要和这个人……明明我已经有心爱的人类君了……", "しかもこんなことをされながら、オーガズムを迎えてしまった自分自身を激しく嫌悪しているアクエリアスだった。": "而且宝瓶座还非常厌恶自己在被这样对待的同时，却迎来了高潮。", "うっ、ううっ……やっぱりラブレターなんて信じるんじゃなかった……あんなものを信じた私がバカだったんだぁ……": "呜，呜呜……果然不该相信什么情书的……相信那种东西的我真是个笨蛋……", "そう嘆くアクエリアスの耳へ、カメラのシャッター音のようなものが飛び込んでくる。": "宝瓶座这样感叹着，突然听到耳边传来类似相机快门的声音。", "と、撮ってる……？撮られてる……？や、やめてください！": "在，在拍吗……？在拍我吗……？请，请住手！", "良いじゃないか、俺とアクエリアスの仲だろ？なぁ？": "不是挺好的吗，我和宝瓶座的关系这么好，对吧？", "嫌です、貴方となんて……うっ、うっ、ひっくっ……あっ―――！？": "不要，我才不想和你……呜，呜，呜呜……啊————！？", "さぁて、撮影も終わったし、もう1発しようぜ！": "好了，拍摄也结束了，再来一发吧！", "また私は、この人のおもちゃに……ひょっとするとこれからもずっと……いやぁぁぁ〜〜……": "我又要变成这个人的玩具了……说不定从今往后一直都是……不要啊啊啊……", "――アクエリアスはこの男に散々犯され、気絶をしてしまう。": "——宝瓶座被这个男人狠狠地侵犯，然后昏了过去。", "そんな無惨な彼女は、通りかかった他の善良な村人に助け出されるのであった。": "而她，被路过的其他善良村民救了出来。"}