{"夜の帳のさらに奥、きらめく光はどこにある？": "夜幕的更深處，閃耀的光芒在哪裏？", "アルレーシャ": "雙魚阿錄夏", "懐かしさを感じる。母なるは海、父なるは宙？": "感覺很懷念。母親是大海，父親是宇宙？", "アルファーグ": "雙魚阿露法", "綺麗な星空ですね。ここらは空気が澄んでいるせいでしょうか、 他のところで見る空よりも美しく、遠くまで見える気がします": "真是一片美麗的星空。是因爲這裏的空氣很清新嗎，感覺比其他地方看到的星空更加美麗，更加廣闊", "サジタリウス": "人馬座", "きっとそれは気のせいじゃないよ～。 だって、こーんなにたくさんお星さまが見え……むにゃあ……": "那肯定不是錯覺啦～。因爲，能看到這麼多星星……呼啊……", "キャンサー": "巨蟹座", "本当に見事だな。なんだかこうして見上げていると、 どれか一つでも手に取れてしまうんじゃないかって思っちゃうよ": "真是太壯觀了。總覺得這樣抬頭看着，就會產生一種好像能摘下其中一顆的錯覺", "人間さん": "人間君", "それは霞を見るが如く、幻を掴むが如く。切なさに襲われて嘆きたくなるだろう": "那就像在看霧靄，就像在抓幻影。會讓人感到悲傷，想要嘆息吧", "雲が空を流れていくように、光はここに留まらない。 あなたの手の中に流れるは血だけなのか？": "光就像雲朵在天空中飄蕩一樣，不會停留在這裏。在你手中流動的只有鮮血嗎？", "な、なんだよ……ちょっと言ってみただけだろ？ って、ほら、人にぶつかっちゃうから、もっとこっちにおいで": "什，什麼啊……我只是說說而已吧？啊，你看，會撞到人的，再過來一點", "ん……？なんだか人が多くなってきたような気がしますね。 やはり星空が美しいからか、村人の皆様も家から出ているのでしょうか": "嗯……？感覺人好像變多了。 果然是因爲星空很美，所以村民們也從家裏出來了", "夜の帳の中、人々は思い思いに過ごすだろう。そして生命を営み、時代は続いていく": "在夜幕之中，人們會度過各自的時間。然後延續生命，時代會繼續下去", "ピスケス": "雙魚座", "あっ、この辺りはなんだかカップルが多いみたいだね～ ほら、あそこのカップルなんて人目を気にせずチューしちゃって……": "啊，這附近好像有很多情侶呢～ 看，那邊的情侶都不在意別人的目光，親親熱熱的……", "な、なんと大体な……！夜とはいえ、外だというのに……！": "真，真是大膽……！雖說現在是晚上，但這裏可是室外啊……！", "やがていつかは一つになる命が、早いか遅いだけのこと": "最終都會合爲一體的兩道生命，只是時間早晚的問題罷了", "どうしてここで恋を歌う？愛を紡ぐ？わたしたちは知らない、だから知るべき": "爲什麼他們要在這裏歌唱愛情？編織愛戀？我們不知道，所以應該去了解", "やめるんだ、ピスケス……彼らには彼らの世界があるんだよ。 他人が介入して、邪魔していいものじゃない": "別這樣，雙魚座……他們有他們自己的世界。 旁人不應該介入，妨礙他們", "どうして空からの息吹に耐えることができる？やはりわたしたちは知るべき": "爲什麼他們能忍受來自天空的呼吸？我們果然應該去了解", "むにゃ……じゃあおにーちゃんとピスケスはご自由にどうぞ～。 わたしは眠いから一足先に戻るね～、おやすみ～": "呼……那哥哥和雙魚座就請自便吧～ 我困了，先回去了～晚安～", "わ、私もこの空気感に堪えられなくなってきたので戻ります……うう…… 人目を気にせずイチャイチャするなんて……": "我，我也受不了這種氣氛了，先回去了……嗚嗚…… 不在意別人目光地親熱……", "……人間さんと共にあれば、わたしたちは夜の闇に飲みこまれない": "……只要和人間君在一起，我們就不會被夜晚的黑暗吞噬", "そう、だな……まあ、せっかくだからもう少しだけ歩こうか。 カップルじゃなくて、星を見ながら": "是啊……不過，難得出來一趟，再稍微走走吧。 不是看情侶，而是看星星", "村の中を歩きつつ星空を楽しんでいると、やがて人気のないところまでやってきた。": "我們漫步在村中欣賞星空，最後來到了一個無人的地方。", "休憩しようかと、ベンチに座ると……。": "我坐在長椅上打算休息一下……。", "……やはり気になる。番は家ではなく外を選んだ。それはどうして？": "……我還是很在意。爲什麼你們選擇在外面而不是家裏？", "奪い合いもなければ争いもない。それでも見せつけるのは、何か意味が？": "既沒有爭奪也沒有鬥爭。即便如此，你們還是想炫耀，這是爲什麼？", "なんだかピスケスの距離が近い。": "感覺雙魚座離我好近。", "そのせいでこちらまで落ち着かなくなり、増してやカップルたちのことを思うと、下半身へ熱が溜まる。": "這讓我也冷靜不下來，再加上想到那些情侶，我的下半身就熱了起來。", "そうだ、簡単なことだった。人間さんと一緒に学び、感じ、知っていけばいい……": "對了，很簡單。只要和人間君一起學習，感受，瞭解就行了……", "顔を合わせた番たちは言っていた、興奮すると……人間さんもやはり興奮する？外でファーグとキスをすることに": "那對情侶說過，興奮起來的話……人間君也會興奮嗎？在外面和阿露法接吻", "ちゅっ、ちゅぅっ……ん、ちゅっ……おちんぽまでこんなに熱くして、人間さんはとても興奮しているように見受けられる……": "啾，啾……嗯，啾……連肉棒都這麼熱，人間君看起來非常興奮……", "淫猥な言葉を使いつつ、ピスケスはキスと手での奉仕を続ける。": "雙魚座一邊說着淫穢的話，一邊繼續親吻和用手服侍。", "こんな状態で興奮しない方がおかしいだろう。": "在這種狀態下不興奮才奇怪吧。", "鏡を見たような気持ち？いいや、玉座から見下ろしたような気持ち？だってわたしたちは、彼らよりもっと深く愛し合っている": "感覺就像在照鏡子？不，感覺就像從王座上俯視？因爲我們比他們愛得更深", "んちゅ、はふっ……人間さんの思っていること、わかる。ここは外で、誰かここを通るかもしれない、と……": "嗯啾，哈呼……我明白人間君在想什麼。這裏在外面，可能會有人經過……", "……わかりやすくおちんぽを大きくして、ビクビクさせた。人間さん、わかりやすすぎる。まだ始まったばかりなのに": "……肉棒明顯變大了，還一抖一抖的。人間君，你太好懂了。明明纔剛開始呢", "んっ、ふうっ……おちんぽばかり気にしていないで、こちらにも集中して？わたしの舌は、もっと遊びたがっている……んっ、ちゅっ……": "嗯，呼……別光顧着肉棒，也集中精神感受我吧？我的舌頭還想多玩一會兒……嗯，啾……", "そうは言われても、キスも奉仕も気持ちよすぎて、何も考えられない。": "就算她這麼說，接吻和口交都太舒服了，我根本無法思考。", "今はただただ、この暴力的な快楽に身を委ねることしかできなかった。": "現在我只能委身於這股暴力般的快感。", "……そろそろ、わたしも口が寂しい。ファーグ、交代しよう。きっと新しい知見が得られるはず": "……我的嘴也差不多寂寞了。阿露法，換人吧。肯定能獲得新的見解", "同じことを思っていた。人間さんも同じことを求めているはず。わたしたち二人をはべらせて、気持ちよくなりたいはず": "我也這麼想。人間君應該也在尋求同樣的東西。他應該想讓我們倆服侍他，讓他舒服起來", "ね、人間さん。おちんぽゴシゴシされながら、わたしたちとキスがしたいでしょう？": "嗯，人間君。你很想一邊被摩擦肉棒，一邊和我們接吻吧？", "二人の甘えるような、しかし妖艶な誘いを断れるわけがなかった。": "我無法拒絕她們甜美的，卻又妖豔的誘惑。", "次はアルレーシャと舌をつつき合うようにキスをする。": "接下來我與雙魚阿錄夏互相舔舐舌頭，接吻。", "はっ、はぷっ……んっ、ちゅぅっ……唾液でベトベト……人間さんの興奮している度合いが、とても伝わってくる……": "哈，哈噗……嗯，啾……唾液黏黏的……我能感受到人間君的興奮程度……", "唇だけではなくて、おちんぽもベトベト……たっぷりとお汁を流して、とても気持ちよさそう……": "不光是嘴脣，肉棒也黏黏的……流出了很多汁液，看起來很舒服……", "教えて人間さん。あなたは今、何を感じているの？どうしてこんなにおちんぽを硬くさせて、興奮しているの？": "告訴我們，人間君。你現在有什麼感覺？爲什麼肉棒會這麼硬，這麼興奮？", "強いていうなれば、背徳感。": "硬要說的話，就是背德感。", "人気がないとはいえ、外でいやらしいことをしていることに興奮しているのだと、素直に伝える。": "我老實告訴她們，雖然這裏人煙稀少，但在外面做下流的事情讓我很興奮。", "ちゅ、ちゅっ……なるほど、理解。普通は人の目がないところですることを外ですると、異様な快楽を得られる": "啾，啾……原來如此，我理解了。一般來說，在外面做平常沒人看到的地方做的事情，會獲得異常的快感", "わたしたちは人間さんが、彼らを羨んでいて、そして自分も求めた通りになったからこんなに興奮しているのかと": "我們以爲人間君是因爲羨慕他們，然後自己也得到了想要的東西，所以纔會這麼興奮", "もちろん、そういう気持ちも正直に言えばある。": "當然，我確實有這種想法。", "ピスケスと外でイチャついたらどうなるかと、考えてしまったのだ。": "我曾經想過，如果和雙魚座在外面親熱會怎麼樣。", "人間さんとこうしてイチャイチャするのは、わたしたちも気持ちいい。外でイヤラシイことをすると、気持ちが昂っているのがわかる": "和人間君這樣親熱，我們也覺得很舒服。在外面做下流的事情，能感覺到情緒高漲", "それで、どうする？んちゅっ、はあっ……おちんぽはだいぶヒクヒクしているけれど、このまま最後までする？": "接下來要怎麼做？嗯啾，哈啊……肉棒一跳一跳的，要直接做到最後嗎？", "かなり我慢をしていたが、限界はもうそこまできていた。": "雖然我一直在忍耐，但已經快到極限了。", "最後までしたいと懇願すれば、二人の手付きはより激しくなる。": "如果我懇求她們做到最後，她們的動作會更加激烈。", "人間さんの濃いニオイ……えっちなニオイが、この星空の下に広がっている。そしてこのまま、果てようとしている": "人間君濃郁的味道……色情的味道，在這片星空下擴散開來。然後就這樣，射出來吧", "いいよ、人間さん。わたしが……んちゅっ、ちゅうっ……ちゅ……わたしたちがあなたをイカせてあげる……": "可以哦，人間君。我來……嗯啾，啾……啾……我們來讓你射出來……", "ほら、自分を解放して？気持ちよくイけっ、イけっ、イけっ……！": "來，解放自己吧？舒服地射出來，射出來，射出來……！", "ふああぁあああんっ……！": "呼啊啊啊啊啊啊嗯……！", "す、すごい勢い……こんなにたくさん出るなんて、思ってもいなかった": "好，好猛……沒想到會射出來這麼多", "ああ、熱いっ……人間さんがどれだけ興奮していたのか、わかってしまう……": "啊啊，好熱……人間君到底有多興奮，我明白了……", "はあっ……はあっ……最後の時は、わたしたちも言いようのない興奮に包まれた": "哈啊……哈啊……最後的時刻，我們也被難以言喻的興奮所包圍", "この胸の高鳴りは、定期的に味わいたいかもしれない。忘れたくない気持ち……": "這種心跳加速的感覺，我可能想定期體驗一下。不想忘記這種感覺……", "ピスケスを汚してしまい、申し訳ない気持ちと凄まじい興奮が襲って来た。": "玷污了雙魚座，我感到非常抱歉，同時又感到非常興奮。", "それを伝えると、二人も同じような気持ちだと呟く。": "我將我的想法告訴她們，她們也表示她們和我有一樣的想法。", "これでわたしたちも、かれらと同じ色に染まった": "這樣我們和他們就擁有同樣的顏色了", "もう仲間外れじゃない。同じ器の中で波紋を打ちならす": "我們再也不是被排除在外的人了。我們可以在同一個容器中激起波紋", "この興奮が冷めないうちに、脳裏に刻み込もう。わたしたちはまた求めよう、夜の帳に身を隠して熱を貪る時間を……": "在這股興奮感冷卻之前，將其刻在腦海裏吧。我們還會繼續追求的，追求藏在夜幕中的，貪求熱量的時間……"}