{"手当ても終わったところで、立ち上がるリル。": "包扎结束后，莉露站起身子。", "そのまま部屋を出ていくのかと思っていたのだが――": "本来以为她会就这样走出房间——", "危なっかしいところがあれば、貴君はもっと小生を見てくれるのか……？": "如果小生有哪里让你觉得危险，你就会更关心小生了吗……？", "リル": "莉露", "新たな装いとなった服をするりとずらし、透明感のある肌を露わにする。": "她将换上新衣的布料轻轻拉开，露出带有透明感的肌肤。", "そして切なげな視線をこちらに向けてきた。": "接着用苦闷的视线望向我。", "こちらが戸惑っていると、ベッドに腰掛けて目の前で下着を脱ぐ。": "就在我感到困惑的时候，她坐到床上，在我面前脱下内裤。", "そして大胆に、自らの脚を持って広げてみせた。": "然后大胆地用自己的手把双腿张开。", "再会してから、貴君は一度も小生に手を出そうとしていない。しばらく会わないうちに興味は失せたか……？": "自从重逢之后，你一次都没有对小生出手过。难道是好一阵子没见，就对你来说已经没兴趣了吗……？", "パイフーを交えた宴があったり、町にたどりつけず野営したりといった環境が理由であって、リルに興味がないなどということはあり得ない。": "虽然理由是因为有时候要参加有白虎在场的宴会，有时候则是没能抵达城镇而必须露营，但我绝不可能对莉露没有兴趣。", "その証拠に、目の前の彼女の痴態にこちらもすぐ反応していて――": "证据就是眼前的她如此放荡的模样，让我也立刻起了反应——", "あまりジロジロ見るんじゃない……！と言いたいところだが、見てくれといったのは小生のほうだったな……": "别那样一直盯着看啦……！虽然我很想这么说，但毕竟是小生要求你看看的嘛……", "貴君になら、小生のすべてを見られてもいいと思っている……恥ずかしくはあるが、それでも……望むなら、尻の穴だって……": "如果是被你看到，小生觉得就算自己的一切都被看光也无所谓……虽然很害羞，但就算那样……只要你希望，就算是屁眼也……", "大胆な、それでいて甘えるような言葉に、こちらの股間はもう完全に上を向いてしまっていた。": "如此大胆又仿佛撒娇的话语，让我的胯下已经完全朝上翘起。", "実のところ既にリルのアナルは若干見えているが、そんなことは問題ではない。": "虽然其实我已经稍微看到莉露的肛门，但那并不是问题。", "滑らかなIゾーンを優しく撫でると、膣口が物欲しそうに収縮する。": "我温柔地抚摸她滑顺的下体，便看到她的膣口仿佛很饥渴地收缩着。", "たまらなくなって、自らの肉竿をあてがう。": "我忍不住把肉竿抵到她身上。", "あ……はぁっ、んんっ……熱いの、伝わってくる……っ。まだ入って、ないのに……こんなの奥まできたら、普通ではいられないぞ……": "啊……呼啊、嗯嗯……好热的东西，都传过来了……明明都还没、插进来……要是那样进到深处，可不是普通难受的哦……", "あ、ひぁんっ……！や、ん、それ、だめだっ……！はぁっ、ん、あっ、そこは、ん、ひぅ、敏感、だから……っ！": "啊、呀嗯……！不、嗯、那样、不行啦……！呼啊、嗯、啊、那里、嗯、咿、很敏感的……！", "先端で陰核をぐりぐりと押し込んでやると、身体を震わせて快楽に耐えるリル。": "我用前端按压着阴核磨蹭，莉露便全身颤抖着忍耐快感。", "恍惚とした様子でこちらを見上げ、ぽつりと漏らした。": "她一脸恍惚地抬头看向我，小声呢喃：", "もう……焦らすな……。小生のここに、早く貴君のそれをくれないか……": "真是的……别再吊人胃口了……快点把你的那根，插进小生的这里吧……", "んんぁあああぁぁ……っ！あ、あぁうっ、んっ、はぁんっ……！": "嗯嗯啊啊啊啊啊……！啊、啊啊呜、嗯、呼啊嗯……！", "潤った陰裂に肉棒を差し込むと、たっぷりと滲む愛液、そして絡みつく肉襞によって": "将肉棒插入湿润的阴唇之间，大量的爱液与紧贴上来的肉壁便——", "意識せずとも最奥まで導かれてしまう。": "让我即使没有刻意引导，也自然被带往最深处。", "はぁんっ……はぁっ、あっ、熱い……っ！んぁ、あっ、あぅっ……！もっと……奥まで、ほしい……っ": "呼啊嗯……呼啊、啊、好烫……！嗯啊、啊、啊呜……！再深……一点，我想要……", "ああ……久しぶりの感覚だな……。貴君の熱を、ここで感じるのは……はぁっ、ん、ふぅっ……": "啊啊……好久没有这种感觉了……在这里感受你的热度……呼啊、嗯、呼……", "簡単に最奥まで届いたので、すぐに動いても問題ないと判断して腰を激しく動かしていく。": "由于轻易就抵达最深处，我判断立刻开始抽插也没问题，于是激烈摆动起腰部。", "とはいっても、膣圧が低いわけでは決してない。": "话虽如此，但阴道内的压力绝不算低。", "むしろ挿入してから締められているかのようだった。": "甚至让我有种插入之后才被夹紧的感觉。", "ああっ！あっ、あんっ、んっ、はぁんっ！す、ごいっ、ん、あぁっ、忘れてた、感じ……っ！はぁっ、ん、あんっ！": "啊啊！啊、啊嗯、嗯、呼啊嗯！好、棒、嗯、啊啊、都快、忘了这种感觉……！呼啊、嗯、啊嗯！", "貴君の、このっ、ん、あっ、エルマイトいっぱいの、力強い腰使い……っ、はぁっ、あんっ、もっと、ほしいっ……！あ、あぁうっ、んふぅっ！": "你这、嗯、啊、充满圣之力的、强劲的摆腰动作……！哈啊！啊嗯！小生、想要更多……！啊、啊啊呜！嗯呼！", "貴君も……もっと、小生を見て……。どんな顔をしている……？ちゃんと、目を離さないで、見ていて……っ、んぁ、あぁっ": "你也……再多看看小生……小生现在是什么表情……？你要好好看着，不要移开视线……！嗯啊、啊啊！", "快楽に酔いしれた表情でこちらを見上げ、視線を合わせるリル。": "莉露带着沉醉于快感的表情抬头看向我，与我四目相交。", "卑猥でありながらも、愛おしくて。": "那表情既淫荡又惹人怜爱。", "さらに熱を込めて腰を振る。": "我更加热情地摆动腰部。", "ああああぁぁっ！ん、あっ、また、激しくなって……っ、ふぅっ、んぅっ！貴君も、小生の身体に、満足してくれているのか……？": "啊啊啊啊啊啊！嗯！啊！又、变得更激烈了……！呼！嗯！你也、对小生的身体、感到满足了吗……？", "はぁっ、あっ、離さないでっ、ん、あっ、小生を捕まえておいてくれ……っ、最後まで、んっ、そばに……っ！あ、ああっ、あああんっ！": "哈啊！啊！不要离开！嗯！啊！把小生抓在身边……！直到最后、嗯！都陪在小生身边……！啊！啊啊！啊啊啊嗯！", "高まる快楽の波がもうすぐそこに迫っていた。": "高涨的快感浪潮已经逼近眼前。", "それを告げると、リルは息も絶え絶えになりながらうなずく。": "我如此告知莉露后，她便气喘吁吁地点点头。", "はっ、はぁっ、ん、い、いいぞ……っ、小生も、もうだめ、だから……っ！最後は、んっ、あっ、奥まで全部、出してくれ……っ": "哈！哈啊！嗯！可、可以哦……！小生也、已经不行了……！最后、嗯！啊！全部射到、深处来吧……！", "小生の、ナカにっ、はぁっ、あっ、あんっ、たっぷり、全部っ……出してほしいっ……！んぁ、あ、あぁんっ！": "小生的、里面、哈啊！啊！啊嗯！全部、都……想要你射进来……！嗯啊！啊！啊啊嗯！", "あぁっ、だめだ、もうっ……小生っ……やぁっ、あ、あぁっ！": "啊啊！不行了，小生……呀啊！啊、啊啊！", "ああああぁぁぁぁぁああああぁぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "全身を強張らせながらリルが絶頂する。": "莉露全身紧绷地达到高潮。", "強くなる膣圧に誘発され、こちらも最奥めがけてすべてを出し切った。": "在增强的阴道压力诱发下，我也朝着最深处把一切全都射了出来。", "あっ……あぁっ……で、出てるっ、のが、わかる……はぁん……": "啊……啊啊……感、感觉、有东西、射进来了……哈嗯……", "はぁっ、はぁっ、まだ……出ているじゃないか……ん、ふぅっ……すごく、あったかい……": "哈啊！哈啊！还在……射出来不是吗……嗯、呼……好温暖……", "本当に不思議だな……貴君のエルマイトというのは……通用しない、別世界でもこうして、小生を幸福感で満たしてくれる……": "真是不可思议……你的圣之力……即使在不通用的其他世界，也能像这样让小生心中充满幸福感……", "どうやらお互いに満足できたようだ。": "看来彼此都感到满足了。", "蕩けた顔のリルに笑い返すと、彼女はぐっと膣を締める。": "我对表情陶醉的莉露回以笑容，她便顿时把阴道缩紧。", "それで？これで終わりにするわけではないだろう？久々の再会なんだぞ": "所以呢？应该不会这样就结束了吧？我们可是久违的重逢哦。", "貴君は他の、こっちの女ともよろしくやっていたのだろうがな": "虽然你之前好像也跟其他这边的女人搞得很愉快就是了。", "ぎくりとして視線をそらす。": "我心头一惊，忍不住把视线别开。", "それを引き合いに出されては彼女のリクエストに応えないわけにはいかなかった。": "既然她都搬出这样的理由，我当然不能不回应她的要求了。", "それにもう、股間も収まる気配はなく硬さを取り戻し始めていたのだった。": "而且我的胯下也已经没有要平息下来的迹象，又开始恢复硬度了。"}