{"うーん……": "唔……", "キャンサー": "巨蟹座", "この頃、キャンサー様の元気がないので、心配しておりました。 綺麗な景色でも見れば、少しは慰めになるかと思ったのですが……": "这段时间，巨蟹座大人一直无精打采的，我很担心。 我想，如果能看到美丽的景色，或许能让你稍微得到安慰……", "サジタリウス": "人马座", "サジタリウスはやさしいねぇ。連れてきてくれてありがとう": "人马座真温柔呢。谢谢你带我来这里", "何かあったなら話を聞くぞ": "如果有什么事的话，可以跟我说哦", "人間さん": "人間君", "あははっ、おにーちゃんにも心配かけちゃったねぇ……。 わたしは、だいじょうぶだよー？": "啊哈哈，也给哥哥添麻烦了呢……。 我，没事的哦？", "それにしても綺麗なお花畑だねぇ。かにさんも喜んでるよ～": "不过这片花田真漂亮呢。螃蟹也很开心哦～", "みんなへのおみやげにお花を摘んだら、喜んでくれるかなぁ？ わたし、ちょっとあっちの方に行ってくるね！": "如果摘花送给大家当礼物的话，他们会高兴吗？ 我，稍微去那边一下哦！", "（タッタッ）": "（哒哒）", "キャンサー……？": "巨蟹座……？", "気になりますね。人間さん様、ここは私にお任せいただけませんか": "真让人在意呢。人类君大人，这里能交给我吗", "ねえねえ、かにさんはどのお花がいいと思う？わたしに教えて？": "嗨，螃蟹觉得哪朵花好呢？告诉我吧？", "ここにいたのですね、キャンサー様": "原来在这里啊，巨蟹座大人", "サジタリウス……？": "人马座……？", "なんだか悲しそうな顔をしていたので気になってしまいました。 今にも泣きそうではありませんか。本当は何かに傷ついているのでは？": "因为巨蟹座大人看起来很悲伤，所以我很在意。 现在也像是要哭出来一样。其实你是不是被什么伤害了？", "どうして、分かったの……？わたしがさみしいんだって": "为什么，你会知道……？我好寂寞", "あのね、事情があっていつも遊んでいたお友達とバイバイすることになったんだ": "那个，因为一些原因，我不得不和一直玩在一起的朋友说再见", "だから、さよならの挨拶にいったら……。 わたしはもう用済みでお払い箱なんだって言われちゃった……。 お友達だと思ってたのわたしだけだったのかなぁ……ぐすっ": "所以，我去和她道别……。 她说我已经没有用处了，被抛弃了……。 只有我一个人把她当成朋友吗……呜呜", "そんなことが……": "这样的事……", "……きっと、キャンサー様なら新しいお友達ができますよ。 いえ、そもそも私たちだって友人のつもりですが": "……巨蟹座大人一定能交到新朋友的。 不，说起来我们也是朋友", "そう、なの……？ん、そっか。そうだよね": "是，这样吗……？嗯，是啊。是啊", "（でも今は、きっと独りで考えたいこともあるでしょう……）": "（但是现在，你一定想一个人思考吧……）", "私は先に家に戻っておきますね。忘れないでください、キャンサー様はひとりじゃない。 家に帰れば私たちがいるのですよ": "我先回去了。请不要忘记，巨蟹座大人不是一个人。 回家后我们都在哦", "うん……ありがとう～": "嗯……谢谢～", "やあ。ちょっと話が聞こえてきて気になっちゃったんだけど": "嘿。我听到你们的谈话，有点在意", "村人": "村民", "え……？おじさんは……？": "诶……？叔叔是……？", "僕、君の新しいお友達になりたいんだ。ねえ、一緒に花を摘んで遊ぼうよ。奥の方にとても綺麗な花が咲いているから君に見せたいんだ": "我想成为你的新朋友。呐，一起摘花玩吧。里面开着非常漂亮的花，我想让你看看", "男の優しい口調と、彼女自身の不安定な気持ちが相まって、キャンサーは言われるがままに男についていき、森の奥へと入る。": "男人温柔的语气和她自己不稳定的心情相辅相成，巨蟹座就这样跟着男人走进了森林深处。", "これがさっき言ってたお花……？本当にきれいだねぇ": "这就是刚才说的花……？真的好漂亮啊", "せっかくだから摘んでごらん。良い匂いがするんだよ": "机会难得，摘一朵吧。味道很好闻哦", "キャンサーは、薄桃色の美しい花に手を伸ばした。": "巨蟹座向淡粉色的美丽花朵伸出手。", "やさしい手つきで花を手折ると――身体に強烈な激痛が走った。": "用温柔的手势摘下花后——身体传来一阵剧痛。", "うぐぐぐぅっ！いだっ、いだぁい……！？た、助け……": "呜呜呜呜！好痛，好痛……！？救，救我……", "ふう……ちゃんと効いたみたいだね。その花には毒性があってね、触ると痺れるんだよ": "嗯……看来确实有效。那朵花有毒，一碰就会麻痹", "どうして？お友達になろうって言ってくれてうれしかったのに……。こんなひどいことをするの？": "为什么？你说要成为我的朋友，我明明很高兴……。为什么要对我做这么过分的事？", "一緒に遊びたいからだよ": "因为我想和你一起玩", "キャンサーは、理解した。": "巨蟹座明白了。", "遊ぶという言葉は彼女にとある過去を思い出させ、友達になる動機としては充分だと理解できたからだ。": "玩这个词让她想起了过去，她明白成为朋友的动机是充分的。", "そうだよね。遊ばないとわたしなんかとお友達になってくれるわけがないよね": "是啊。不玩的话，怎么会和我这种人成为朋友呢", "あぐっ、ぐ……ぐるじいよぉ……！一緒に遊ぶからぁ……えっちするからぁ……！": "咕，咕……好难受……！我会和你一起玩的……我会和你做爱的……！", "おくしゅりっ、おくしゅり、ちょーらいぃー！身体がね、びりびりして……い、いだいのっ、いだい、いだいよぉっ": "给我，给我，给我药！身体，麻麻的……好，好痛，好痛，好痛啊", "ぴーぴーうるさい子だな。君がお利口にできたら、解毒剤をあげるよ。騒いだら、もっと君にひどいことをしてしまうかもしれないよ？": "哔——哔——你这孩子真吵啊。如果你能乖一点，我就给你解毒剂。如果你再吵，我可能会对你做更过分的事哦？", "ひううっ、ごめんなさいっ！ごめんなさいっ！わ……わたし、うるさくしないから……": "呜呜，对不起！对不起！我……我不会吵的……", "お利口にするから虐めないで……": "我会乖乖的，不要欺负我……", "キャンサーの被虐的な物言いは、ひどく男の興奮を煽った。": "巨蟹座的受虐语气，极大地煽动了男人的兴奋。", "彼女の容姿も、大人しい性格も男の好みにぴったりと一致していた。": "她的容貌和文静的性格都完全符合男人的喜好。", "くわえて、従順な振る舞いも満足のいくものだった。": "再加上，她顺从的态度也令人满意。", "男は、キャンサーの拘束されたキャンサーの姿態を視姦した。": "男人视奸着巨蟹座被束缚的样子。", "淡く色づいた薄っぺらい、細い体。": "淡色的，纤细的身体。", "ボリュームに乏しい可愛らしいバストがふるふると震えている。": "缺乏分量的可爱胸部在颤抖。", "こ、こわいよぉ……っ！わたし、あなたの言うことちゃんときくから……！乳首抓ったり、お豆さん扱くのいやぁ……あれっ、苦しいのっ！": "好，好可怕……！我会乖乖听你的话的……！不要捏我的乳头，不要玩我的豆豆……那个，好难受！", "わたしのおまた、オナホ？にくべんき？にしてもいいよ？中出しも好きだよ……っ、だから、お仕置きはっ、お仕置きは許してぇっ": "我的下面，不管是小穴还是屁眼，都可以给你哦？我也喜欢内射……所以，惩罚，惩罚就饶了我吧", "過去に散々、売春や輪姦で性的虐待を受けていたキャンサーは、嬲られることを怖がり、必死に懇願した。": "过去因为卖淫和轮奸而遭受性虐待的巨蟹座，害怕被玩弄，拼命地恳求。", "さっきから、聞いていれば下品なことばかり言って……。君は純粋でかわいい子なんだよ？そんな淫乱みたいな発言は似合わないよ": "从刚才开始，你一直在说下流的话……你是个纯洁可爱的女孩吧？这种淫乱的发言不适合你哦", "男は、ねちっこい言葉で罵倒しつつ、ぬうっと肉棒を出した。": "男人一边用纠缠不休的话骂着，一边突然掏出肉棒。", "それは、黒ずんだ巨根だ。": "那是一根黑黑的巨根。", "そのサイズ感とこれから起こることを知っているキャンサーは怯えてしまう。": "巨蟹座对它的尺寸和接下来会发生的事情感到害怕。", "ひいいっ！下品なことばかり言ってごめんなさい……": "咿！对不起，我说了那么多下流的话……", "これは、遊びだよ。そう、仲良しごっこって呼ぼうか。僕を受け入れる度に、君は僕のことが好きになるんだよ……": "这是游戏哦。对，就叫它好朋友游戏吧。每次接受我，你就会喜欢上我……", "仲良し……ごっこ……っていうんだね……？わ……わたし、仲良しごっこしたいなぁ……": "好朋友……游戏……是吗……？我……我想玩好朋友游戏……", "ぴったりと肉の穂先が、小さな造作のわりに使い込まれた見た目の女性器にあてがわれる。": "肉棒的尖端，紧紧地贴在小巧精致但看起来已经使用过的女性生殖器上。", "むりゅっ、むりゅりゅっ！と勢いを伴って、雄茎が挿入された。": "噗噜，噗噜噜！伴随着气势，雄茎被插入了。", "おっっひ！？あ、あ、あ……おちんちん、きたぁ……っ！おまたのお肉っ、ずんずんってされるの、よ、弱いのっ……": "好大！？啊，啊，啊……肉棒，进来了……！小穴的肉，被顶来顶去，很，很敏感的……", "……穴が緩い気がするな": "……感觉你的小穴很松啊", "村人は、ずぼっと一気に根本まで、竿肌を押し込んだ。": "村民一口气把肉棒全部插了进去。", "ねっとりとした淫汁をまとった膣肉が、旨そうにチンポをしゃぶる。": "被粘稠的淫汁包裹的阴道，贪婪地吮吸着鸡巴。", "拘束されたキャンサーの姿態が、快楽にもがく。": "被束缚的巨蟹座，因为快感而挣扎着。", "ん、おぅっ、おっ、おぐぅううううっ！？おまたのおくっ、赤ちゃんのお部屋っ！とんとんされるとぉ……あえ、あへぇぇっ……": "嗯，哦，哦，哦呜呜呜呜！？小穴的深处，是小宝宝的房间！被顶来顶去的话……啊，啊……", "ははっ、クリトリスも勝手に勃起して、皮から顔を出してるよ。そんなに僕のテクがいいのかい？感じてるね、気持ち良い？": "哈哈，阴蒂也勃起了，从包皮里露出来了。我的技术有那么好吗？很舒服吧？", "ふひっ、んひっ、はひぃいいっ！きもちい、きもちいぃ、おちんちんでほじほじされるとねっ！わたし、へんたい？だからぁ、おもらししちゃうのっ": "呼，嗯，哈！好舒服，好舒服，被肉棒插来插去！我，是变态吗？所以，要失禁了", "ほらね？おまたから透明なおつゆがとろ～って出て……。おちんちんでぐちゅぐちゅされる度におもらししちゃってるぅ……！あはっ、あははっ！": "看吧？小穴里流出了透明的液体……。每次被肉棒插来插去的时候，都会失禁……！啊哈，啊哈哈！", "えっち、えっち、きもちいいのっ！きもちいいれしゅううぅううううっ！": "好色，好色，好舒服！好舒服啊啊啊啊啊啊！", "過去の出来事から、キャンサーには卑屈に媚びる癖がついてしまった。": "因为过去发生的事情，巨蟹座养成了卑躬屈膝的坏习惯。", "このときも、男が悦ぶ言葉を自然と口にしていた。": "这时，她也自然而然地说出了男人喜欢的话。", "おじさんはね……。君みたいな純粋でかわいい子を自分の思い通りにしたいんだよ": "叔叔啊……想让你这样纯洁可爱的女孩子随心所欲地做啊", "（なんだぁ……前のお友達と一緒なんだ……。わたしはきもちいいからえっちがすき……。きもちいいのは幸せなことなんだよ……）": "（什么啊……和以前的朋友一样……。我因为舒服所以喜欢做爱……。舒服就是幸福啊……）", "荒くれ者たちに慰み者にされ、破瓜を失ったときも……。": "被粗鲁的人们当作慰安者，失去处女的时候也是……。", "宿屋の店主に何人もの客をとらされたときも、キャンサーは度々、残酷な現実から逃げていた。": "被旅馆老板强迫和好几个客人做爱的时候，巨蟹座也多次逃避着残酷的现实。", "あひっ、あえっ、あへぇぇぇぇえっ！にんしんっ、にんしんしてもいいから中に出してっ！": "啊噫，啊啊，啊啊啊啊啊啊啊！怀孕，怀孕也没关系，射在里面吧！", "なかだひ、なかだひしてよぉ……。わらひ、なかだひじゃないときもちよくなれないのぉっ！んぶふっ、ふひっ、んいぃいいいいいいいっ！？": "射在里面，射在里面吧……。我，不射在里面的话就舒服不起来！嗯噗，呼噫，嗯噫噫噫噫噫噫噫噫！？", "おーっ……んおひいぃいいいいいっ！？イ……イぎゅっ、イぎゅうぅうううっ！": "哦……嗯哦噫噫噫噫噫噫噫！？去……去了，去了啊啊啊啊啊啊！", "ピストンで開いた子宮にたっぷりと汚液を注ぎこまれる。": "活塞运动打开了子宫，大量的污液被注入其中。", "それは、キャンサーの薄いお腹を満たし、彼女はその質量と熱に悶絶した。": "那填满了巨蟹座的薄薄的肚子，她因为那质量与热量而昏厥了。", "あづいっ、あづいぃいいいいっ！なかだひっ、なかだひで……イ……イぎゅうっ！イっでるからぁ……": "热，好热啊啊啊啊啊啊！射在里面，射在里面……去……去了！去了啊啊啊啊啊啊！", "ふぅ……気持ち良かったね。また、仲良しごっこしようね": "呼……真舒服啊。下次再一起玩吧", "事後、一転した猫撫で声で男が言った。": "事后，男人用温柔的声音说道。", "我に返ったキャンサーは怖じてしまう。": "回过神来的巨蟹座感到害怕。", "う、うん……また、仲良しごっこ、したいなぁ……": "嗯，嗯……下次，再一起玩吧……", "――キャンサーは、薄々、男たちが遊びと言っている行為が、性的に消費されることだと察していた。": "——巨蟹座隐隐约约察觉到，男人们所说的玩，就是性消费。", "でも、気がつかないふりをしている。そうしたら壊れてしまうから。": "但是，她装作没有注意到。因为一旦注意到，她就会崩溃。", "ううう……頭、痛いっ……": "呜呜呜……头，好痛……", "えっ？大丈夫かい？あと、約束通り、解毒剤を飲ませてあげなくちゃね": "咦？没事吧？还有，按照约定，得让你喝解毒剂呢", "うん……昔のことを思い出すとたまにこうなっちゃうんだ……。あなたは、お友達だからわたしにやさしくしてくれるんだよね……": "嗯……想起以前的事情，偶尔会变成这样……你是我的朋友，所以才会对我这么温柔吧……", "そうだよ。僕たちはお友達だからね！えっ？どうして泣いているの？": "是啊。因为我们是朋友啊！咦？为什么在哭呢？", "キャンサーは、こんな形でしかお友達ができない自分に激しく嫌悪していた。": "巨蟹座，对只能以这种方式交朋友的自己感到强烈的厌恶。", "なだらかな白い頬を一筋の涙が伝う。": "一滴眼泪顺着她白皙的脸颊流了下来。"}