{"あなた、さっきからほとんど飲んでないじゃない": "你啊，从刚才开始就几乎没喝嘛", "華琳": "华琳", "華琳の飲むペースが速すぎるんだよ": "是华琳喝得太快了啦", "一刀": "一刀", "昼間の店でおみやげとして持ち帰った酒を俺の部屋で飲み始めた華琳は、機嫌の良さも手伝い、すっかりほろ酔いになっている。": "在白天的店里买了酒带回来，在我的房间里喝了起来的华琳，因为心情很好，已经完全喝醉了。", "なによ、私の酒が飲めないっていうの？": "怎么，你是说喝不了我的酒吗？", "絡み酒はやめてくれ": "别这样发酒疯啊", "こんなに酔っぱらった華琳はなかなかお目に掛かれない気がする。": "感觉很少能见到喝成这样的华琳。", "魏の頂点にして、揺るぎない立場のある身分。": "身为魏国的顶点，有着不可动摇的地位。", "ここが異世界だということが羽を伸ばすのにちょうどいいようだ。": "看来这里作为异世界，正好可以让我尽情地伸展翅膀呢。", "……とはいえ、これはチャンスかな": "……话虽如此，这或许是个机会呢", "んん？あら、一刀……何か企んでいるような顔してるわね。もしかして謀反でも起こすつもりかしら？": "嗯嗯？哎呀，一刀……你这表情好像在打什么坏主意呢。难道是打算造反吗？", "そうだな……。まあ、謀反と言えば謀反かもな！": "是啊……要说造反的话，或许就是造反吧！", "ふうん、私を押し倒すなんていい度胸じゃない。もちろん、それなりの覚悟はしているのでしょうね？": "嗯哼，居然想把我推倒，胆子不小嘛。当然，你应该做好相应的觉悟了吧？", "んぐ……そんなふうに睨まれても止めるつもりはないぞ。やられっぱなしは俺の性に合わないんだ": "嗯咕……就算你这样瞪着我，我也不打算停手哦。一直被压着打可不符合我的性格", "やられっぱなしね……。ふふ、それって私の足で暴発しちゃったあれのことかしら？": "被压着打啊……呵呵，你指的是被我的脚踩到爆发的那个吗？", "そうだよ。男としてあんな屈辱はないからな！": "是啊。作为男人，没有比那更屈辱的了！", "気持ち良かったけど……": "虽然很舒服就是了……", "はいはい、わかったから、いったん離れなさい。一刀がどうしてもって頭を下げるなら、私だって鬼ではないのよ？": "好啦好啦，我知道了，你先放开我。如果一刀你无论如何都想要，还向我低头的话，我也不是那么无情哦？", "有能な臣下をねぎらうくらいは、してあげてもいいんだから――": "赏赐有能的臣子这种事，我还是可以做的——", "ダメだ": "不行", "むぅ……": "呜……", "一刀、あなた本当に仕返しするつもりなのね。いい？私が本気で怒る前にやめないと承知しないわよ": "一刀，你真的打算报复我啊。听好了，在我真正生气之前不收手的话，我可不会饶了你哦", "そんな恥ずかしい格好で凄まれてもな": "你用那么羞耻的姿势威胁我也没用啊", "逃げられないように思い切り足を持ち上げているので、俺の目には華琳の性器はおろか、お尻の穴まで丸見えだ。": "为了不让她逃走，我用力地抬起了她的腿，所以我的眼睛里别说是华琳的性器了，就连屁眼都看得一清二楚。", "そ、それはあなたが……んっ、ふっ、ぅ……！やめなさい。私が許可していないのに勝手なことは……ふぁっ！": "那，那是因为你……嗯，呼，唔……！快住手。我都还没允许，你就在那自作主张……呼啊！", "ワレメに亀頭を擦り付けると、華琳は敏感に身体を震わせる。": "我用龟头摩擦着她的裂缝，华琳敏感地颤抖着身体。", "酒が入っているせいか、今夜の彼女はずいぶんと敏感なようだった。": "是因为喝了酒吗，今晚的她似乎相当敏感。", "いれたら……わかってるわよね？": "要是插进来的话……你知道会怎么样吧？", "さらに凄んでくるが、本心からの拒絶ではないことくらい、実はとっくに気付いている。": "虽然她又在虚张声势了，但我其实早就察觉到，她并不是真心在拒绝我。", "もしも華琳が本気を出したなら、俺の拘束など児戯に等しい。": "如果华琳认真起来的话，我的拘束对她来说就跟儿戏一样。", "それでも拘束されたままでいるということは――": "尽管如此，她还是被我拘束着——", "頼むよ、今度こそ華琳と気持ち良くなりたんだ": "拜托了，这次我一定要和华琳一起舒服起来", "……はぁ。仕方ないわね。その代わり、中途半端に終わらせたりしたら承知しないわよ": "……唉。真拿你没办法。作为交换，要是你中途就结束的话，我可不会饶了你哦", "ほら、きなさい": "好了，快进来吧", "ひ……うぅ……んっ、はあぁぁぁ……！": "噫……呜呜……嗯，哈啊啊啊啊……！", "奮える秘肉に肉棒を突き入れると、華琳の口から甲高い声が漏れた。": "我将肉棒插入了紧致的秘肉中，华琳的嘴里发出了尖锐的叫声。", "一刀の……一刀のかたいのが私の奥までぇ……！あっ、んっ……ひうっ、んっ……やだっ、こすられ……てる！": "一刀的……一刀硬硬的东西插到我的深处了……！啊，嗯……噫呜，嗯……讨厌，被摩擦着……！", "なんだ、この感触……これ、あんまりもたないかも……": "这是什么感觉……这样子，我可能撑不了多久……", "ダメ……私が認めた男のくせに、弱音を吐くなんて許さないわよ。ちゃんと最後まで……あふ……はぁ、私を満足させなさい。わかった？": "不行……你可是我认可的男人，不许你说泄气话。给我好好地……啊呼……哈啊，让我满足。知道了吗？", "そう言うなら、そんなに締め付けてこないでくれ……くっ！": "既然你都这么说了，那就别夹得那么紧啊……咕！", "華奢な華琳の膣内だけあって、亀頭に感じる圧迫感かなりのもの。": "毕竟是华琳那纤细的阴道，龟头感受到的压迫感相当强烈。", "キュウキュウと締め付け、絡みついてくる肉ヒダの感触に、俺の下半身はとろけてしまいそうだ。": "肉壁紧紧地缠绕上来，那股触感仿佛要将我的下半身融化一般。", "あぁ……そう……その調子よ……もっと……動きなさい……。私のこと、もっと気持ちよく……んううっ、あっ、あっ……！": "啊啊……对……就是这样……再……动得激烈一点……让我更加舒服……嗯呜呜，啊，啊……！", "一刀……かず、と……あん！いつもより、感じる……んっ、ひうぅ！": "一刀……一，刀……啊嗯！比平时更有感觉……嗯，噫呜呜！", "酔ってる華琳の膣内……すごく、気持ちいい……！": "醉醺醺的华琳的阴道……好舒服……！", "ふ、ふふっ……夢中になって腰を振っているあなたの姿……、滑稽で……可愛いわね……ひんっ！あぁ……あふ！": "呼，呼呼……你那沉迷于抽插的模样……真是滑稽……好可爱呢……噫嗯！啊啊……啊呼！", "可愛いのはどう考えても華琳のほうだ。": "不管怎么想，可爱的都是华琳才对。", "こうまで普段とのギャップが際立つと、それだけで興奮が収まらない。": "和平常的反差如此之大，光是这样就让我兴奋不已。", "あぅん！ま、まだ激しくできるのねっ、あ、ひ……！魏の……王であるこの私を……普通のおんにゃ、のこ……みたいに……": "啊呜嗯！还，还能动得更激烈呢，啊，噫……！把身为魏国……之王的我……当成普通的女，孩……一样……", "おちん……ちん、一本でっ、はっ！あん……はぁっ！くひぃい！しゅ、好き勝手、よがらせるなんて……！": "用一根鸡……鸡鸡，哈！啊嗯……哈啊！咕噫噫！随，随心所欲地，让我舒服起来……！", "ひゃっ……んっ、あっ！あん！一刀っ、そこ、待ってっ！そこ……ぐりぐりされたら……んひぃ！ひぐっ、うぅぅん！": "呀……嗯，啊！啊嗯！一刀，那里，等等！那里……被顶来顶去的话……嗯噫！噫咕，呜呜呜嗯！", "あひゅっ、しゅご、いっ！ふあっ！んうぅ！ひっ、ひゃぁう！あ、あなたのが、奥でふくらんで……いくのっ？": "啊噫，好，厉害！呼啊！嗯呜呜！噫，呀啊呜！你，你的，在里面涨大了……要射了吗？", "尋ねられても、もはや答える余裕もなかった。": "就算她这么问，我也已经没有余力回答了。", "俺は強烈な射精感にしたがい、肉棒を子宮の行き止まりに押しつける。": "我随着强烈的射精感，将肉棒顶到了子宫的尽头。", "ひゃああぁぁぁぁっっ！": "呀啊啊啊啊啊啊！", "一刀ぉ！あぁぁ！ら、めっ、いくっ！私もいっちゃうっ！ん、ぁ、はぁ……いくいくっ……あぁああああぁぁぁ！！": "一刀！啊啊啊！不，行，要去了！我也要去了！嗯，啊，哈啊……去了去了……啊啊啊啊啊啊啊啊啊！！", "はっ……ひ……はぁはぁ……あふっ、くぅぅぅ……！": "哈……噫……哈啊哈啊……啊呼，咕呜呜呜……！", "俺に組み敷かれ、挿入されたまま絶頂に打ち震える華琳。": "华琳被我压在身下，保持着插入的状态，因高潮而颤抖着。", "結合部からは濃い白濁があふれ出し、それでも射精は止まらない。": "从结合处溢出了浓厚的白浊液，即便如此，射精也没有停止。", "ふぅ、ん……やっ……ちょ、っと、まだ出る……の？あなた、どれだけ溜め込んでたの……よぉ……うふぅぅん": "呼，嗯……呀……等，等等，还在射……吗？你到底，积攒了多少啊……呜……呜呼呜呜嗯", "華琳のこと満足させられたかな……？": "我有让华琳你满足了吗……？", "満足？そうね……まあまあかしら": "满足？这个嘛……还可以吧", "……": "……", "ちょ、ちょっと今のは冗談よっ！こら、一刀！私まだいったばかりなのだから腰を動かさないでったら――": "刚，刚才那是开玩笑的啦！喂，一刀！我刚刚才高潮过，不要动腰啦——", "あっっっっ！": "啊——！"}