{"なんか、こういう脱がせっこするのって、やっぱり恥ずかしいわね……うふふ……": "总觉得，像这样互相帮对方脱衣服，果然还是有点害羞呢……呵呵呵……", "蓮華": "莲华", "と言いつつ、割とノリノリで脱がせっこをしている俺と蓮華。": "虽然嘴上这么说，我和莲华却意外地兴致勃勃地互相帮对方脱衣服。", "あっ……朝から、一刀の大きい……どうして？なんで脱がせただけで、こんなにも硬くて、立派になっているのかしら？": "啊……一大早就看到一刀的大……为什么？为什么只是脱了衣服，就变得这么硬，这么雄伟了呢？", "そう言いつつ、蓮華は絶妙な手つきで、竿や亀頭を撫で回す。": "莲华一边这么说着，一边用绝妙的手法来回抚摸着我的肉棒和龟头。", "たったそれだけで、俺の分身は強い脈と共に、先端から透明な液体を垂れ流した。なので俺もお返しにと蓮華の乳首とアソコへ触れる。": "仅仅只是这样，我的分身就伴随着强烈的脉动，从前端流出了透明的液体。所以我也作为回礼，抚摸起了莲华的乳头和那里。", "ひゃっ！？ちょ、ちょっと、一刀！？いきなりそんなっ……ああっ、ん、んんんっ！": "呀！？等，等一下，一刀！？怎么突然就……啊啊，嗯，嗯嗯嗯！", "蓮華……": "莲华……", "一刀": "一刀", "俺が唇を寄せると、蓮華は迷わず吸い付いてくる。": "我刚把嘴唇凑过去，莲华就毫不犹豫地吸了上来。", "はむっ、んちゅ……んっ、んんっ、んはっ……むちゅっ……一刀ぉ……一刀ぉっ……！": "啊唔，嗯啾……嗯，嗯嗯，嗯哈……唔啾……一刀……一刀……！", "お互い、まだ湯船に浸かっていないにも関わらず体が熱い。": "尽管我们还没有泡进浴缸，但彼此的身体都已经热起来了。", "これは浴槽から立ち昇る暖かい湯気のせいか、否か……": "这究竟是不是因为从浴缸里升起的温暖水汽的缘故呢……", "あっ、はぁぁあっ……お、お風呂は良いの？入らないの……？ああっ……はあっ、んんんっ……": "啊，哈啊啊啊……不，不泡澡吗？不进去吗……？啊啊……哈啊，嗯嗯嗯……", "昨夜、あれだけしたのにまだ足りないの？まだしたいの……？あくっ、あっ、ああっ……ん、んくぅ……": "昨晚都做了那么多了，还不够吗？还想做吗……？啊唔，啊，啊啊……嗯，嗯唔……", "蓮華だったらいつでも欲しいんだよ、俺は。それに蓮華だってしたいんじゃないの？": "我可是无论何时都想和莲华做的哦。而且莲华不也想做吗？", "それは、えっと……はあぁっ……ああんっ……そんなはしたないこと、口にできないわよ……": "这个嘛，呃……哈啊……啊啊嗯……这么不知廉耻的话，我怎么说得出口嘛……", "なかなか蓮華が素直にならないので指で硬直しているクリトリスを弾いてやった。": "因为莲华一直不肯坦率，我便用手指弹了弹她那硬邦邦的阴蒂。", "ひゃっ！だめっ、そこっ、感じすぎちゃ……あ、ああっ、あっ！うくっ、んんんっ！": "呀！不行，那里，太敏感了……啊，啊啊，啊！唔咕，嗯嗯嗯！", "ああ、んんっ……このお風呂場って……周りが透けているから恥ずかしいわ……まるで周りから見られているみたいで……": "啊啊，嗯嗯……这个浴室……周围都是透明的，好害羞啊……就好像被周围的人看着一样……", "こうして密着しているだけで、蓮華の強い鼓動が伝わってくる。": "光是像这样紧贴在一起，就能感受到莲华那强烈的心跳。", "たぶん、ここですることに、かなりの恥ずかしさを覚えているのだろう。": "大概是因为在这里做爱，让她感到非常羞耻吧。", "ちょっと意地悪っぽくやめた方が良い？と囁いてみる。": "我试着小声地问她：：是不是有点坏心眼了？还是停下来比较好？", "はあっ、んっ、あ、あっ、ああっんっ！それは……こっちの台詞よ……？": "哈啊，嗯，啊，啊，啊啊嗯！那是……我的台词才对吧……？", "一刀こそ、あっ、んんっ……ここまでして途中でやめられるのかしら……？": "一刀才是，啊，嗯嗯……都做到这一步了，还能中途停下来吗……？", "言ったな？だったら……！": "你还真敢说啊？既然如此……！", "あっ、んんんんっ……！はぁっ、あっ、んくっ、んんんっ……一刀ぉっ……一刀ぉっ……！": "啊，嗯嗯嗯嗯……！哈啊，啊，嗯咕，嗯嗯嗯……一刀……一刀……！", "それみたことか。蓮華の方こそ、入れて欲しかったんじゃないか": "看吧。莲华才是，其实很想让我插进去吧？", "そ、そんなこと、ないわっ……あっ、ああっ、はぁっ、ぅんっ！ああっ……！私、そんなはしたない女じゃないわよ……！": "才，才没有，那种事……啊，啊啊，哈啊，唔嗯！啊啊……！我才不是那么不知廉耻的女人呢……！", "しかも、こんな外みたいなところで気持ちよさそうな声あげちゃって。ひょっとしたら周りの建物の人に、俺たちがこんなことをしてるって気づかれちゃうかもな": "而且，还在这种外面的地方发出这么舒服的声音。说不定周围建筑物里的人，会注意到我们在做这种事呢", "あっ、あっ、ふぁあっ、あっ……い、いやよ、そんなの……恥ずかしいわっ……！": "啊，啊，呼啊啊，啊……不，不要啊，那种事……太羞耻了……！", "そうかなぁ？なんか蓮華の中、いつも以上にねちょねちょで、クリも凄く硬いんだけど？": "是吗？但是莲华的里面，比平时还要湿滑，阴蒂也变得好硬哦？", "も、もう！なんで今回はそんなことばっかり言うの……あっ、あっ、ふああっ……意地悪ね……": "真，真是的！为什么这次老是说这种话啊……啊，啊，呼啊啊……真是坏心眼……", "そう、今の俺は蓮華に意地悪がしたくてたまらないんだよ。だって蓮華が可愛いから": "没错，现在的我就是想对莲华使坏使坏使坏得不得了。因为莲华实在是太可爱了", "あ、ちょっと、そんないきなり激しく……あっ、ああああっ、ふああああっ……！あっ、あっ、あっ、あんっ！": "啊，等一下，怎么突然这么激烈……啊，啊啊啊啊，呼啊啊啊啊……！啊，啊，啊，啊嗯！", "お互いの喘ぎと結合を強く感じさせる音が浴室全体へ響き渡る。": "彼此的喘息声和结合时的强烈声音，响彻了整个浴室。", "もしここがお風呂場でなければ、俺と蓮華の愛液で、ベッドのシーツがぐっしょり濡れていたことだろう。": "如果这里不是浴室的话，我和莲华的爱液，肯定已经把床单弄得湿漉漉了吧。", "はあぁっ、はうぅっ、あっ、あっ、ああっ……！だ、だめぇ……だめぇ……！私、もうだめぇ……！": "哈啊啊，哈唔唔，啊，啊，啊啊……！不，不行了……不行了……！我已经，不行了……！", "俺がやっぱり止めようか？と囁くと、蓮華は吐息を漏らしつつ、いやいやと言った具合に首を振る。": "我小声地问了一句“还是我来阻止她吧？”，莲华一边喘着气，一边摇头表示不要。", "イカせて……このまま……ひゃんっ！イかされたいのっ、ここで、一刀にぃ……！": "让我高潮吧……就这样……呀嗯！我想被你弄到高潮，一刀哥哥，在这里……！", "こちらも限界が近い。": "我也快到极限了。", "ならば、いまこそ一気呵成に攻め立てる時！": "既然如此，现在正是乘胜追击的时候！", "あぁっ、あっ、私っ……！ふああああっ、ああっ、私ぃっ……ああっ、んんんっ……！": "啊啊，啊，我……！呼啊啊啊啊，啊啊，我……啊啊，嗯嗯嗯……！", "くっ、くるっ、うううっ！くるっ！んんっ！きちゃう……きちゃうぅぅぅっ――――！": "要，要来了，唔唔唔！要来了！嗯嗯！要来了……要来了——————！", "あああああああああぁぁぁぁぁぁ――――――――んっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————————嗯！！", "ビクンビクンと震える蓮華の腰へ、突き上げるように精液を放つ。": "我对着莲华颤抖的腰，猛地向上一顶，将精液射了进去。", "昨日あれだけしたのに……こんなにもいっぱい、一刀は私のために出してくれたのね……": "昨天明明都做了那么多了……还为我射了这么多出来……", "収まりきらなかった精液が結合部から溢れ出て、蓮華のお尻をゆっくり伝って行くのだった。": "无法全部容纳的精液从结合处溢出，缓缓地流到了莲华的屁股上。", "はぁ……はぁ……はぁ……まだ、元気なのね……一刀のそこは……": "哈啊……哈啊……哈啊……还，这么精神呢……一刀的那里……", "蓮華は未だに硬さを維持し、自分の中に収まっている俺の剛直をみてそう呟いた。": "莲华看着我那依然保持着硬度，插在她体内的肉棒，小声地说道。", "まだしても良い？": "还可以继续吗？", "お風呂は良いの？このままだと湯船に浸かるのはまだまだ先になりそうよ？": "不洗个澡吗？这样下去的话，可能要很久之后才能泡到澡了哦？", "良いんじゃないか、たまには？": "偶尔这样也不错吧？", "たまにはって、また適当なこと言って……ふふ……でも、うんっ……良いわよ、来て……私も、もっと一刀のことが欲しい……": "偶尔……又在随便说说……呵呵……不过，嗯……可以哦，来吧……我也，想要更多一刀……", "蓮華の柔肉がキュッと、ペニスを締め上げてきた。": "莲华的柔肉一下子收紧，缠住了我的阴茎。", "それだけで、どうしようもないほどの熱い衝動が沸き起こり、俺の腰が再び動き出す。": "光是这样，就让我涌起一股难以抑制的炽热冲动，我的腰再次动了起来。"}