{"雛鳥は親元を離れられない。足跡を見失うわけにはいかない": "雛鳥離不開父母。不能跟丟足跡", "アルレーシャ": "雙魚阿錄夏", "光と影が共にあるように、すぐそこに。太陽と月と同じように": "就像光與影同在，就在身邊。就像太陽與月亮一樣", "アルファーグ": "雙魚阿露法", "わかった、わかったからちょっとは離れてくれないか！？": "我知道了，我知道了，能不能稍微離我遠點！？", "人間さん": "人間君", "おにーちゃんってば、すっかりピスケスに懐かれちゃったんだ～？ 本当の兄妹みたいで可愛いね～": "哥哥真是的，完全被雙魚座黏上了呢～？ 像真正的兄妹一樣，真可愛呢～", "キャンサー": "巨蟹座", "あれだけ興味が尽きないというのは、よほど人間さん様が魅力的な証拠ですね。 無論、それは私たちも十分存じ上げてはおりますが……": "那麼感興趣，就是人間君大人魅力十足的證據呢。 當然，我們也是十分清楚的……", "サジタリウス": "人馬座", "人間さんの軌跡を辿れば、愉悦が待っている。 わたしたちは求めている、人間さんだけの享楽を": "沿着人間君的軌跡，就有愉悅在等待着。 我們所追求的，只有人間君的享樂", "ピスケス": "雙魚座", "あはは、何をどうしたらそんなに好かれるんだろうね～…… むにゃむにゃ……ピスケスも楽しそうでなにより～": "啊哈哈，到底要怎麼做才能被喜歡成這樣呢～…… 呼喵呼喵……雙魚座能這麼開心真是太好了～", "好いてもらっているのは嬉しいことだけど、トイレまでついてこられるんだぞ！ 落ち着いて用も足せないんだよ！": "雖然被喜歡是件值得高興的事，但連上廁所都要跟着我！ 我根本沒法冷靜下來啊！", "穢れは浄化されていると、わたしたちは知っている": "我們知道，污穢已經被淨化了", "生まれし穢れは、人間さんの壮健を意味する": "出生的污穢，意味着人間君的健康", "ピスケス様。 人間さん様がお好きなのはわかりますが、あまり困らせてはいけませんよ。 一緒にいるためには、人間さん様の時間も大事になさらないと": "雙魚座大人。 我知道您很喜歡人間君大人，但不能讓他太爲難。 如果想在一起，就必須重視人間君大人的時間", "限られた時の針は、戻ることはない": "有限的時間，不會倒流", "一度逃してしまえば、兎が戻ることもないだろう": "一旦讓兔子逃走，就再也回不來了", "う、うーん……この反応では、わかっているのかわかっていないのか、 イマイチ判断がつきにくいですね……": "嗯，嗯……從這個反應來看，很難判斷他到底知不知道……", "まあまあ、きっと今だけだよ～ピスケスは特に知識を求めている子だから、 満足したら離れるんじゃない？": "好吧好吧，肯定只有現在啦～雙魚座是個特別渴望知識的孩子， 滿足了就會離開吧？", "そうだといいんだけどな……よし、じゃあ二人とも！ピスケスを任せた！": "是這樣就好了……好，那你們兩個！雙魚座就交給你們了！", "どうして往く？どこへ往く？風も吹いていないのに、道はどこへ繋がっているのか": "爲什麼要去？要去哪裏？明明沒有風吹，道路卻不知通向何方", "手を引く母がいない幼子が泣くように、わたしたちも求めよう。 人間さんは、わたしたちを導かなくてはいけない": "就像沒有母親牽着手的幼童一樣，我們也渴望着。 人間君必須引導我們", "導くもなにも、そっちが勝手についてきてるだけだろー！ 逆にどこにも行かないっていう手はどうだ！？": "什麼引導，明明是你們擅自跟着我！ 反正我哪裏都不去，這樣如何！？", "それなら見届けよう、その息が見つめる先を。手の向く方へ": "那就見證吧，見證你所注視的前方。見證你所指的方向", "これ以上どうしたらいいっていうんだよーっ！": "還要我怎麼做啊！", "うーん、微笑ましいことには間違いないのですが…… 人間さん様の負担になっていなければよいですね……": "嗯，雖然這確實很令人欣慰…… 只要不會給人間君大人造成負擔就好……", "もう夜になるというのに、ピスケスは自室へ戻る気配はない。": "明明已經到了晚上，雙魚座卻完全沒有回自己房間的意思。", "ついには部屋にまで押しかけられてしまった。": "最後她甚至闖進了我的房間。", "記憶が流れていかない。身体は覚えている": "記憶沒有流失。身體還記得", "疼きは慰めを求めている。人間さんなら、可能だと知っている": "疼痛在尋求慰藉。我們知道，如果是人間君的話，是有可能做到的", "どうやら興奮しているらしく、発情しているように頬を赤らめている。": "她們似乎很興奮，臉頰泛紅，像是發情了一樣。", "じりじりとこちらへ近づいてくると、ベッドへと押し倒してきた。": "她們慢慢靠近我，然後把我推倒在牀上。", "人間さんに合わせた言の葉を拾うと……人間さんと、えっちがしたい": "如果要配合人間君的話……我想和人間君做愛", "わたしたちが何を求めているかは……もう、わかるでしょう？": "我們想要什麼……你應該已經知道了？", "ピスケスが何を求めているのかはわかった。": "我知道雙魚座想要什麼。", "それならば、満足するまで付き合ってやるしかないのだろう。": "既然如此，我只能奉陪到她們滿足爲止了。", "心臓が脈打つのが早い……これが興奮……これが享楽……": "心臟跳動得好快……這就是興奮……這就是享樂……", "まだ始まってもいない……今ですらこうなら、開演するとどうなる？": "還沒有開始……現在就變成這樣，那開始之後會怎麼樣？", "心なしか、二人はいつもより表情を緩めているような気配がする。": "不知爲何，她們的表情似乎比平時更加放鬆。", "この状況を作り出せたことが、そんなに嬉しいことなのだろうか。": "製造出這種狀況，真的有那麼值得高興嗎？", "もうすでに、身体の奥は熱い……興奮して、燃えているよう……人間さん、あまり鼻を動かさないで……おまんこを嗅がないで……": "身體深處已經很熱了……興奮得像在燃燒一樣……人間君，不要動鼻子……不要聞我的小穴……", "待っていた熱を貰えるところまで来たのに、怖気ついている？そんなはずはない。人間さん、ファーグのおまんこはどうなっている？": "我們明明已經來到等待已久的熱源面前，你卻在害怕？不可能。人間君，阿露法的小穴怎麼樣？", "訊ねられたので答えるが、非常にメスの匂いが広がっている。": "我回答了她的問題，她身上散發出非常強烈的雌性氣味。", "すでに濡れていて、これから与えられる快楽を待ち望んでいるようだった。": "她已經溼了，似乎在期待着即將到來的快感。", "そう言われてしまうと、胸の奥が締め付けられるよう。これが恥じらい？それとも辱め？": "被你這麼一說，我的胸口深處就像被勒緊了一樣。這是羞恥？還是屈辱？", "どちらでも変わらない。なんにせよ、わたしたちはこれから人間さんから快楽を与えられる。雷のような刺激が、きっとやってくる": "都一樣。不管怎樣，我們接下來都會從你那裏得到快樂。閃電般的刺激一定會到來", "アルレーシャも我慢できないのか、肉棒を秘裂に当てて擦り付けている。": "雙魚阿錄夏似乎也忍不住了，她用肉棒摩擦着小穴。", "もう先端部分が飲みこまれてしまいそうで、こちらも生唾を飲みこんだ。": "龜頭部分快要被吞進去了，我也嚥了口唾沫。", "もう待ちきれない。おまんこが疼いて仕方がない。人間さんの熱いおちんぽで奥までゴシゴシしてもらわないと、治まらない": "我已經等不及了。小穴癢得受不了。如果不讓你的熱肉棒插到最裏面，就無法平息", "始めよう、人間さん。わたしたちのおまんこを同時に慰めて。あなたからしか得られない快感を、身体の奥まで……": "開始吧，人類。同時撫慰我們的小穴。將只有你才能給予的快感，傳到我們的身體深處……", "ふああぁっ、あぁあんっ……！人間さんの熱が、入ってきてるぅっ……一番奥まで受け入れてしまったら、いったいどうなるの……？": "呼啊啊啊，啊啊啊嗯……！人類的熱肉棒，進來了……如果接受到最裏面，到底會怎麼樣呢……？", "はあっ、人間さんの舌はまるで甘味を味わっているかのよう……わたしの体液は、甘い？そんなに夢中にさせるほどのもの？": "哈啊，人類的舌頭就像在品嚐甜味一樣……我的體液很甜嗎？有那麼讓人着迷嗎？", "下半身ではアルレーシャの肉壺に求められ、口ではアルファーグに愛撫を求められている。": "下半身被雙魚阿錄夏的肉穴索求，嘴巴被雙魚阿露法索求愛撫。", "忙しない状況だが、身体は勝手に動いていく。": "雖然很忙，但身體卻在擅自行動。", "人間さんも快楽を得ている？おちんぽがこんなに大きくなっているということは、ひどく興奮している証拠っ……": "人間君也得到了快感嗎？肉棒變得這麼大，就是你非常興奮的證據……", "一心不乱にわたしのおまんこを舐めている……は、ぁあっ……人間さんっ、もっとぉっ……もっと、気持ちいいところを舐めてほしい……": "專心致志地舔着我的小穴……哈，啊啊……人間君，再來……再舔舔更舒服的地方……", "もっと一緒に気持ちよくなろう？わたしたちも、人間さんを気持ちよくしてあげるから……": "再一起變得更舒服吧？我們也會讓人類君舒服起來的……", "ピスケスの動きがより激しくなっていく。": "雙魚座的動作變得更加激烈。", "アルレーシャは腰を強く叩きつけ、アルファーグはこちらの舌に秘裂を擦り付けているようだ。": "雙魚阿錄夏用力地扭動着腰，雙魚阿露法用我的舌頭摩擦着她的祕裂。", "ああっ、この気持ちの昂りっ……んっ、あっ、ぁあっ……これを待っていた、これを期待していたぁあっ……はああっ……": "啊啊，這種興奮的感覺……嗯，啊，啊啊……我一直在等待，一直在期待着這個……哈啊啊……", "やっぱり人間さんは、わたしたちの求めているものを与えてくれるっ……ふうっ、んんっ……ああっ、そこっ、そこをもっと……ふぅうっ……": "人間君果然能給我們想要的東西……呼，嗯嗯……啊啊，那裏，那裏再……呼嗚……", "もう限界が近いと、こちらも動きで伝える。": "我也用動作來表示自己快要到極限了。", "あとは快楽を貪るだけで、まるでその動きは獣のようだった。": "接下來只需要貪求快樂，動作簡直就像野獸一樣。", "はあっ、あっ、はぁんっ、イくっ……人間さんのっ、おちんぽでイッちゃうのおおっ……ね、人間さんも、一緒に……": "哈啊，啊，哈啊嗯，要去了……要被人間君的肉棒幹到高潮了……人，人間君也，一起……", "一緒が気持ちいい、そうでしょう？だから、人間さんもイッて？わたしたちと一緒にイくの、気持ちよくなるのおおっ……！": "一起高潮會很舒服的，對吧？所以，人間君也射吧？和我們一起高潮，一起舒服起來……！", "ふああぁああああああっ……！": "呼啊啊啊啊啊啊啊啊啊……！", "イッてる……意識が飛びそうなほどの、強い衝撃……": "高潮了……強烈的衝擊，幾乎要讓我失去意識……", "イッちゃった……身体の疼きが燃え、感覚が満たされていく……": "高潮了……身體的疼痛燃燒起來，感覺被填滿了……", "これが求めていたもの、これが欲していたもの……": "這就是我所追求的，這就是我所渴望的……", "全てを与えられて、ようやく花は開く": "花朵在得到一切之後，終於綻放了", "ピスケスは快楽の余韻に浸っているようで、その声はとてもとろりとしていた。": "雙魚座似乎沉浸在快樂的餘韻中，聲音非常陶醉。", "しかし、これで終わりというわけではないようだ。": "但是，這似乎並不是結束。", "次はファーグにもおちんぽを入れてあげてほしい。わたしと同じように、おまんこを擦ってほしい": "接下來也想讓法格的肉棒插進來。想和我一樣，摩擦小穴", "次はレーシャのおまんこを舐めてあげてほしい。わたしと同じように、その舌で愛してあげて": "接下來也想讓你舔蕾夏的小穴。想和我一樣，用你的舌頭疼愛我", "二人は一人。水は満たされるまで終わらない……": "兩人是一體的。直到水被填滿之前，都不會結束……"}