{"はーい、皆さん。たくさんありますから慌てずに、順番に持って行ってくださいね～": "好啦，各位。还有很多，不要着急，按顺序来～", "チンロン": "青龙", "ん……？チンロンじゃないか。朝からどこかに出かけたと思ったら、何をしてるんだ？": "嗯……？这不是青龙吗。看你一大早就出门了，这是在做什么呢？", "人間さん": "人間君", "皆さんにわたくしの手作りごはんを召し上がってもらってます": "我在请大家吃我亲手做的饭", "すごい量だな！そりゃあ朝イチで出かけるはずだ……。 でもチンロン領では食事は無料のままなんだろ？": "好大的量啊！难怪一大早就出门了……。 但是青龙领的饭不是免费的吗？", "ええ。『正しさの杖』の影響はもう受けていませんが、 あの施策だけは良いことだと思ったので続けていますよ": "是的。虽然已经不受“正确之杖”的影响了， 但我觉得那个政策很好，所以就继续了", "貧しい人たちに食事を配るのは、本来はすごくいいことだけど そもそも無料ならわざわざ配らなくていいんじゃないか？": "虽然给穷人提供食物本来是件好事， 但既然免费的话，那也不用特意去分发吧？", "あ、いえ。貧富の差は関係なく希望される方全員にお配りしていますよ": "啊，不是。无关贫富差距，只要有人想要，我都会分发的", "これは単純に、わたくしが食べたいものをたくさん作って 皆さんにおすそ分けしているだけなんです": "这只是我做了很多想吃的东西，然后分给大家而已", "そちらの世界にはありませんでした～？おすそわけ、みたいな文化って": "那个世界没有这种文化吗～？分发食物之类的", "いや、あるけど……こんな寸胴鍋何個も並べるのはおすそわけとは呼ばないかな……": "不，有是有……但摆出这么多大锅，应该不能称之为分发吧……", "チンロン様っ、こちらの鍋が空になりました～！": "青龙大人，这边的锅子空了～！", "手伝い信民": "帮忙信民", "あら～。じゃあ今日はもうおしまいですね。ごめんなさいね": "哎呀～。那今天就到此为止吧。抱歉了", "いえいえ、出遅れたんで仕方ないです。また今度トライしますよ": "不不，我来晚了也没办法。下次再来吧", "行列の信民": "排队的信民", "終わりかぁ……食べたかったなぁ……": "结束了吗……好想吃啊……", "田舎信民": "乡下信民", "あら……ずいぶんがっかりされているんですね～": "哎呀……你看起来很失望呢～", "チンロン様の手作り料理といったら有名ですから！ 僕が住んでいるド田舎にも評判だけは聞こえてきます": "青龙大人亲手做的料理可是很有名的！ 我住的乡下也听说过你的评价", "そんなに有名だったのか……": "有那么有名吗……", "なのでド田舎から出てきて楽しみにしてたんです。 けど、慣れない都会で道に迷っていたら、すっかり遅くなって……": "所以我从乡下出来，一直很期待。 但是，我在不熟悉的城里迷了路，所以就迟到了……", "まあ。さすがにこのまま帰らせるのはしのびないですね～。 そうだ、ごはんの代わりになるかはわかりませんが、思い出作りはどうですか？": "嗯。就这样让你回去的话，我会很过意不去的～。 对了，虽然不知道能不能代替食物，但要不要创造回忆呢？", "チンロンは信民の手を引いて、町はずれの小屋まで連れてきた。": "青龙拉着信民的手，把他带到了城外的小屋。", "信民は緊張が隠し切れない様子だ。": "信民看起来很紧张。", "さあ、こちらです。ごはんのように満足してもらえないかもですが、きっと思い出にはなると思いますので……": "来，就是这里。虽然可能无法像吃饭一样满足你，但一定会成为回忆的……", "えっ！？あ、あの、チンロン様！？いきなり御召し物を脱いで、どうなさるおつもりで……ああっ！？": "诶！？那，那个，青龙大人！？突然脱掉衣服，您打算做什么……啊啊！？", "衣服を乱したチンロンは信民に馬乗りになると、": "青龙脱掉衣服，骑在信民身上，", "彼の股間を強引に露出する。": "强行露出他的胯下。", "強引といっても、無理やりはぎ取るのではなく、まるで幼児の世話をするように。": "说是强行，但并不是强行剥掉，而是像照顾幼儿一样。", "あら、もうこんなに大きくなってますね～？わたくしが何をしようとしているか、気づいちゃいました？ちょっとしたサプライズのつもりでしたのに": "哎呀，已经变得这么大了呢～？你已经注意到我想做什么了吗？我本来想给你一个惊喜的", "だ、だって。うぷぅ……っ！？": "因，因为。呜呜……！？", "チンロンは微笑みながら、そのボリュームたっぷりの双丘を": "青龙微笑着，将那对丰满的双丘", "信民の顔に載せた。": "放在信民的脸上。", "乳肉で埋まり、既に彼の顔は誰にも見えない。": "他的脸被埋在乳肉中，谁也看不见。", "だが、荒ぶる吐息と甘い声音で、彼が戸惑いながらも": "但是，从他粗重的呼吸和甜美的声音中，很容易就能推测出", "幸福感に包まれているであろうことは容易に推測できる。": "他虽然感到困惑，但被幸福感所包围。", "ぎゅってしてみてくださいね～。案外、痛くないんですよ。だから手のひらいっぱい使って柔らかさを確かめてみてください": "请试着紧紧地握住它～。意外地不会痛哦。所以请用手掌确认它的柔软度", "今日のメニューのひとつ、豚の角煮……とろっとろになるまで煮込んだんですが、お肉の柔らかさを味わってもらえなかったので、その代わりですよ～": "今天的菜单之一，炖猪肉……虽然炖到软烂，但你没能品尝到肉的柔软，所以这是代替品哦～", "肉の柔らかさは通常、歯ざわりで確かめるものだが、": "通常，肉的柔软度是通过口感来确认的，", "彼は手のひらいっぱいにその弾力を感じていた。": "但他却用整个手掌感受到了它的弹性。", "普段、がっつくことなく一口ずつ丁寧によく噛んで食べる彼だが、": "他平时吃饭时，总是不急不躁，一口一口地仔细咀嚼，", "乳圧で息苦しい感覚は、まるで口いっぱいに角煮を詰め込んだときのようで": "但乳压带来的窒息感，就像嘴里塞满了炖猪肉一样", "苦しくて、下品で、でも満ち足りた気分になるのだと知る。": "他现在知道了，这种感觉虽然痛苦，粗俗，但却让人感到满足。", "んんっ、はぁっ……おっぱい、食べちゃいたいんですね～？あなたの、んっ、舌や唇が動いているのが伝わってきます……っ": "嗯，哈……你想吃我的胸部吗～？我感觉得到你的舌头和嘴唇在动……", "いいんですよ、たくさん味わってください……っ、はぁっ、んっ、手で、口で、わたくしの味を確かめて……。きっとあっさりとくどすぎず、それでいて深い味がするはずですよ～": "可以哦，请尽情品尝吧……哈，嗯，用手，用嘴，确认我的味道……。味道一定不会太淡也不会太浓，而且非常有深度～", "でも、手と口だけじゃ足りませんよね……？一番美味しくいただけるところ……どうぞ、味わってください……っ": "但是，只用手和嘴是不够的吧……？请品尝……最美味的地方……", "ずぷり、と信民の肉棒が飲み込まれて行く。": "信民的肉棒被吞了进去。", "彼は完全に視界を奪われてはいたが、それが濡れた膣肉による抱擁だとは": "虽然他的视野完全被剥夺了，但他很容易就能想象到", "容易に想像できた。": "这是被湿润的阴道肉拥抱的感觉。", "んんふぉっ、んぅっ、んぉ、んくぅっ": "嗯，嗯，嗯，嗯", "信民": "乡下信民", "美味しさを言葉で伝えようとしてくれてるんですね～。ふふっ、ありがとうございます。でも、言葉なんて要らないんですよ～": "你想要用语言来表达它的美味呢～。呵呵，谢谢你。但是，你不需要语言哦～", "だって……ん、ふぅっ、おちんぽがビクビク跳ねまわってるのが、わたくしのおまんこに伝わってきますから……♪": "因为……嗯，呼，你的肉棒在跳动，我都能感觉到……♪", "全身で、美味しい気持ちを表現してくれてるんですよね～？ん、はぁっ、あっ……もっと、味わってください……っ": "你用全身来表达美味的心情对吧～？嗯，哈，啊……请再，品尝一下……", "チンロンが腰を上下させるたびに、ずちゅ、ぐちゅ、と卑猥な音が響く。": "青龙每次上下移动腰部，都会发出“滋啾，咕啾”的淫荡声音。", "それに合わせてふたりの呼吸が少しずつ、浅く小刻みになっていった。": "两人的呼吸也随之变得越来越短促。", "はっ、ん、あっ……すごく、んっ、太くて、たくましい……っ、あっ、あぁっ、わたくしも、あなたを味わっているのですよ……っ": "哈，嗯，啊……好粗，嗯，好强壮……啊，啊，我也在品尝你……", "下の……お口いっぱいに、あなたの味が、んっ、あぁっ、広がって……お腹いっぱいに、なりそうです……っ": "下面的……嘴巴里，嗯，啊，充满了你的味道……肚子都快被填满了……", "味わっているというチンロンの言葉を裏付けるように、": "就像在证明青龙的话一样，", "彼女の膣壁はまるで肉棒を咀嚼するかのごとく締め付ける。": "她的阴道壁紧紧地包裹着肉棒，就像在咀嚼一样。", "甘やかな締め付けに、男の下肢はびくりと震えた。": "甜蜜的紧缩感让男人的下肢颤抖了一下。", "あらあら……喉に詰まらせてしまいましたか～？無理してはいけませんよ……ん、はっ、はぁんっ……": "哎呀哎呀……噎住了吗～？不要勉强自己哦……嗯，哈，哈嗯……", "自分の気持ちに正直に……っ、はぁっ、ん、あっ、わたくしの味に満足いただけたら、ごちそうさま、って……たくさん出してくださいね……っ": "要诚实面对自己的心情……哈，嗯，啊，如果对我的味道感到满足的话，就请说“我吃饱了”……然后射出来吧……", "わたくしも、ん、あっ、おちんぽ汁を味わいたいですっ、んぁ、あっ、だからっ、はっ、んぅっ、たくさん……器に注いでくださいっ": "我也，嗯，啊，想品尝你的肉棒汁，嗯啊，啊，所以，哈，嗯，尽情地……射到我的容器里吧", "押し寄せる快楽に下半身が制御できないのか、": "也许是被涌来的快感所控制，", "下から突き上げることもできずに、ただ快楽を享受する信民。": "信民无法从下面顶上去，只能享受着快感。", "彼が自分の意志で行動できるのは、ただひとつ。射精のみだ。": "他能按照自己的意志行动的，只有一件事。那就是射精。", "ああっ、あっ、んぁ、あっ、わたくしもっ、んっ、ふぅっ、きちゃうっ、あっ、は、んふぅっ……！": "啊啊，啊，嗯啊，啊，我也，嗯，呼，要去了，啊，哈，嗯呼……！", "最後は、美味しいミルクをっ、どうぞ……っ！いっぱい、味わってっ、ん、あっ、はぁっ、あっ……出ちゃ、うっ！": "最后，请享用美味的牛奶……！尽情地，品尝吧，嗯，啊，哈，啊……要，射了！", "あああぁぁぁあああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊！！", "たまらず彼が膣奥めがけて発射した瞬間、チンロンも全身を震わせる。": "当他忍不住射在阴道深处的瞬间，青龙也全身颤抖。", "それと同時に、彼女の豊乳からは白い液体が勢いよく飛び出した。": "与此同时，她的丰乳中喷出了白色的液体。", "あっ……！あ、あぁっ、やぁんっ、止まんない……っ！おっぱいミルク、びゅびゅーって、止まんないのぉ……っ！": "啊……！啊，啊啊，呀，停不下来……！胸部牛奶，biubiu地，停不下来……！", "気が付けば、ふたりは上も下も白い液体に塗れていた。": "回过神来，两个人的上下都涂满了白色的液体。", "出たのは互いの体液だけではない。": "射出来的不仅仅是彼此的体液。", "気が付けばチンロンの乳首は、その全容を露わにしていた。": "回过神来，青龙的乳头已经完全暴露出来了。", "チンロンが射出したミルクは、さらさらとした滑らかな舌触りで": "青龙射出的牛奶，有着清爽光滑的口感", "男はできる限り口内に収めようと、彼女の乳房を舐め回す。": "男人为了尽可能地把牛奶含在嘴里，来回舔着她的乳房。", "あんっ……！ん、あぁっ……そんなに一生懸命ミルクを舐めて……ふふっ、美味しくいただけましたか……？": "啊……！嗯，啊……那么拼命地舔牛奶……呵呵，好吃吗……？", "わたくしも、ふぅっ……すごく濃厚なビシソワーズをいただきました。とっても、あったかくて美味しい……": "我也，呼……收到了非常浓厚的布丁。非常温暖，非常美味……", "舐め回すことに夢中で、うなずくことしかできない信民。": "信民沉迷于舔舐，只能点头。", "そんな彼の満足げな表情に頬を緩めながら、": "看到他满足的表情，青龙也露出了微笑", "チンロンは、きっと膣内のビシソワーズはあらごしなのだろう、と思うのだった。": "青龙心想，他阴道里的布丁一定很浓吧。"}