{"夜の帳のさらに奥、きらめく光はどこにある？": "夜幕的更深处，闪耀的光芒在哪里？", "アルレーシャ": "双鱼阿錄夏", "懐かしさを感じる。母なるは海、父なるは宙？": "感觉很怀念。母亲是大海，父亲是宇宙？", "アルファーグ": "双鱼阿露法", "綺麗な星空ですね。ここらは空気が澄んでいるせいでしょうか、 他のところで見る空よりも美しく、遠くまで見える気がします": "真是一片美丽的星空。是因为这里的空气很清新吗，感觉比其他地方看到的星空更加美丽，更加广阔", "サジタリウス": "人马座", "きっとそれは気のせいじゃないよ～。 だって、こーんなにたくさんお星さまが見え……むにゃあ……": "那肯定不是错觉啦～。因为，能看到这么多星星……呼啊……", "キャンサー": "巨蟹座", "本当に見事だな。なんだかこうして見上げていると、 どれか一つでも手に取れてしまうんじゃないかって思っちゃうよ": "真是太壮观了。总觉得这样抬头看着，就会产生一种好像能摘下其中一颗的错觉", "人間さん": "人間君", "それは霞を見るが如く、幻を掴むが如く。切なさに襲われて嘆きたくなるだろう": "那就像在看雾霭，就像在抓幻影。会让人感到悲伤，想要叹息吧", "雲が空を流れていくように、光はここに留まらない。 あなたの手の中に流れるは血だけなのか？": "光就像云朵在天空中飘荡一样，不会停留在这里。在你手中流动的只有鲜血吗？", "な、なんだよ……ちょっと言ってみただけだろ？ って、ほら、人にぶつかっちゃうから、もっとこっちにおいで": "什，什么啊……我只是说说而已吧？啊，你看，会撞到人的，再过来一点", "ん……？なんだか人が多くなってきたような気がしますね。 やはり星空が美しいからか、村人の皆様も家から出ているのでしょうか": "嗯……？感觉人好像变多了。 果然是因为星空很美，所以村民们也从家里出来了", "夜の帳の中、人々は思い思いに過ごすだろう。そして生命を営み、時代は続いていく": "在夜幕之中，人们会度过各自的时间。然后延续生命，时代会继续下去", "ピスケス": "双鱼座", "あっ、この辺りはなんだかカップルが多いみたいだね～ ほら、あそこのカップルなんて人目を気にせずチューしちゃって……": "啊，这附近好像有很多情侣呢～ 看，那边的情侣都不在意别人的目光，亲亲热热的……", "な、なんと大体な……！夜とはいえ、外だというのに……！": "真，真是大胆……！虽说现在是晚上，但这里可是室外啊……！", "やがていつかは一つになる命が、早いか遅いだけのこと": "最终都会合为一体的两道生命，只是时间早晚的问题罢了", "どうしてここで恋を歌う？愛を紡ぐ？わたしたちは知らない、だから知るべき": "为什么他们要在这里歌唱爱情？编织爱恋？我们不知道，所以应该去了解", "やめるんだ、ピスケス……彼らには彼らの世界があるんだよ。 他人が介入して、邪魔していいものじゃない": "别这样，双鱼座……他们有他们自己的世界。 旁人不应该介入，妨碍他们", "どうして空からの息吹に耐えることができる？やはりわたしたちは知るべき": "为什么他们能忍受来自天空的呼吸？我们果然应该去了解", "むにゃ……じゃあおにーちゃんとピスケスはご自由にどうぞ～。 わたしは眠いから一足先に戻るね～、おやすみ～": "呼……那哥哥和双鱼座就请自便吧～ 我困了，先回去了～晚安～", "わ、私もこの空気感に堪えられなくなってきたので戻ります……うう…… 人目を気にせずイチャイチャするなんて……": "我，我也受不了这种气氛了，先回去了……呜呜…… 不在意别人目光地亲热……", "……人間さんと共にあれば、わたしたちは夜の闇に飲みこまれない": "……只要和人間君在一起，我们就不会被夜晚的黑暗吞噬", "そう、だな……まあ、せっかくだからもう少しだけ歩こうか。 カップルじゃなくて、星を見ながら": "是啊……不过，难得出来一趟，再稍微走走吧。 不是看情侣，而是看星星", "村の中を歩きつつ星空を楽しんでいると、やがて人気のないところまでやってきた。": "我们漫步在村中欣赏星空，最后来到了一个无人的地方。", "休憩しようかと、ベンチに座ると……。": "我坐在长椅上打算休息一下……。", "……やはり気になる。番は家ではなく外を選んだ。それはどうして？": "……我还是很在意。为什么你们选择在外面而不是家里？", "奪い合いもなければ争いもない。それでも見せつけるのは、何か意味が？": "既没有争夺也没有斗争。即便如此，你们还是想炫耀，这是为什么？", "なんだかピスケスの距離が近い。": "感觉双鱼座离我好近。", "そのせいでこちらまで落ち着かなくなり、増してやカップルたちのことを思うと、下半身へ熱が溜まる。": "这让我也冷静不下来，再加上想到那些情侣，我的下半身就热了起来。", "そうだ、簡単なことだった。人間さんと一緒に学び、感じ、知っていけばいい……": "对了，很简单。只要和人間君一起学习，感受，了解就行了……", "顔を合わせた番たちは言っていた、興奮すると……人間さんもやはり興奮する？外でファーグとキスをすることに": "那对情侣说过，兴奋起来的话……人間君也会兴奋吗？在外面和阿露法接吻", "ちゅっ、ちゅぅっ……ん、ちゅっ……おちんぽまでこんなに熱くして、人間さんはとても興奮しているように見受けられる……": "啾，啾……嗯，啾……连肉棒都这么热，人間君看起来非常兴奋……", "淫猥な言葉を使いつつ、ピスケスはキスと手での奉仕を続ける。": "双鱼座一边说着淫秽的话，一边继续亲吻和用手服侍。", "こんな状態で興奮しない方がおかしいだろう。": "在这种状态下不兴奋才奇怪吧。", "鏡を見たような気持ち？いいや、玉座から見下ろしたような気持ち？だってわたしたちは、彼らよりもっと深く愛し合っている": "感觉就像在照镜子？不，感觉就像从王座上俯视？因为我们比他们爱得更深", "んちゅ、はふっ……人間さんの思っていること、わかる。ここは外で、誰かここを通るかもしれない、と……": "嗯啾，哈呼……我明白人間君在想什么。这里在外面，可能会有人经过……", "……わかりやすくおちんぽを大きくして、ビクビクさせた。人間さん、わかりやすすぎる。まだ始まったばかりなのに": "……肉棒明显变大了，还一抖一抖的。人間君，你太好懂了。明明才刚开始呢", "んっ、ふうっ……おちんぽばかり気にしていないで、こちらにも集中して？わたしの舌は、もっと遊びたがっている……んっ、ちゅっ……": "嗯，呼……别光顾着肉棒，也集中精神感受我吧？我的舌头还想多玩一会儿……嗯，啾……", "そうは言われても、キスも奉仕も気持ちよすぎて、何も考えられない。": "就算她这么说，接吻和口交都太舒服了，我根本无法思考。", "今はただただ、この暴力的な快楽に身を委ねることしかできなかった。": "现在我只能委身于这股暴力般的快感。", "……そろそろ、わたしも口が寂しい。ファーグ、交代しよう。きっと新しい知見が得られるはず": "……我的嘴也差不多寂寞了。阿露法，换人吧。肯定能获得新的见解", "同じことを思っていた。人間さんも同じことを求めているはず。わたしたち二人をはべらせて、気持ちよくなりたいはず": "我也这么想。人間君应该也在寻求同样的东西。他应该想让我们俩服侍他，让他舒服起来", "ね、人間さん。おちんぽゴシゴシされながら、わたしたちとキスがしたいでしょう？": "嗯，人間君。你很想一边被摩擦肉棒，一边和我们接吻吧？", "二人の甘えるような、しかし妖艶な誘いを断れるわけがなかった。": "我无法拒绝她们甜美的，却又妖艳的诱惑。", "次はアルレーシャと舌をつつき合うようにキスをする。": "接下来我与双鱼阿錄夏互相舔舐舌头，接吻。", "はっ、はぷっ……んっ、ちゅぅっ……唾液でベトベト……人間さんの興奮している度合いが、とても伝わってくる……": "哈，哈噗……嗯，啾……唾液黏黏的……我能感受到人間君的兴奋程度……", "唇だけではなくて、おちんぽもベトベト……たっぷりとお汁を流して、とても気持ちよさそう……": "不光是嘴唇，肉棒也黏黏的……流出了很多汁液，看起来很舒服……", "教えて人間さん。あなたは今、何を感じているの？どうしてこんなにおちんぽを硬くさせて、興奮しているの？": "告诉我们，人間君。你现在有什么感觉？为什么肉棒会这么硬，这么兴奋？", "強いていうなれば、背徳感。": "硬要说的话，就是背德感。", "人気がないとはいえ、外でいやらしいことをしていることに興奮しているのだと、素直に伝える。": "我老实告诉她们，虽然这里人烟稀少，但在外面做下流的事情让我很兴奋。", "ちゅ、ちゅっ……なるほど、理解。普通は人の目がないところですることを外ですると、異様な快楽を得られる": "啾，啾……原来如此，我理解了。一般来说，在外面做平常没人看到的地方做的事情，会获得异常的快感", "わたしたちは人間さんが、彼らを羨んでいて、そして自分も求めた通りになったからこんなに興奮しているのかと": "我们以为人間君是因为羡慕他们，然后自己也得到了想要的东西，所以才会这么兴奋", "もちろん、そういう気持ちも正直に言えばある。": "当然，我确实有这种想法。", "ピスケスと外でイチャついたらどうなるかと、考えてしまったのだ。": "我曾经想过，如果和雙魚座在外面亲热会怎么样。", "人間さんとこうしてイチャイチャするのは、わたしたちも気持ちいい。外でイヤラシイことをすると、気持ちが昂っているのがわかる": "和人間君这样亲热，我们也觉得很舒服。在外面做下流的事情，能感觉到情绪高涨", "それで、どうする？んちゅっ、はあっ……おちんぽはだいぶヒクヒクしているけれど、このまま最後までする？": "接下来要怎么做？嗯啾，哈啊……肉棒一跳一跳的，要直接做到最后吗？", "かなり我慢をしていたが、限界はもうそこまできていた。": "虽然我一直在忍耐，但已经快到极限了。", "最後までしたいと懇願すれば、二人の手付きはより激しくなる。": "如果我恳求她们做到最后，她们的动作会更加激烈。", "人間さんの濃いニオイ……えっちなニオイが、この星空の下に広がっている。そしてこのまま、果てようとしている": "人間君浓郁的味道……色情的味道，在这片星空下扩散开来。然后就这样，射出来吧", "いいよ、人間さん。わたしが……んちゅっ、ちゅうっ……ちゅ……わたしたちがあなたをイカせてあげる……": "可以哦，人間君。我来……嗯啾，啾……啾……我们来让你射出来……", "ほら、自分を解放して？気持ちよくイけっ、イけっ、イけっ……！": "来，解放自己吧？舒服地射出来，射出来，射出来……！", "ふああぁあああんっ……！": "呼啊啊啊啊啊啊嗯……！", "す、すごい勢い……こんなにたくさん出るなんて、思ってもいなかった": "好，好猛……没想到会射出来这么多", "ああ、熱いっ……人間さんがどれだけ興奮していたのか、わかってしまう……": "啊啊，好热……人間君到底有多兴奋，我明白了……", "はあっ……はあっ……最後の時は、わたしたちも言いようのない興奮に包まれた": "哈啊……哈啊……最后的时刻，我们也被难以言喻的兴奋所包围", "この胸の高鳴りは、定期的に味わいたいかもしれない。忘れたくない気持ち……": "这种心跳加速的感觉，我可能想定期体验一下。不想忘记这种感觉……", "ピスケスを汚してしまい、申し訳ない気持ちと凄まじい興奮が襲って来た。": "玷污了双鱼座，我感到非常抱歉，同时又感到非常兴奋。", "それを伝えると、二人も同じような気持ちだと呟く。": "我将我的想法告诉她们，她们也表示她们和我有一样的想法。", "これでわたしたちも、かれらと同じ色に染まった": "这样我们和他们就拥有同样的颜色了", "もう仲間外れじゃない。同じ器の中で波紋を打ちならす": "我们再也不是被排除在外的人了。我们可以在同一个容器中激起波纹", "この興奮が冷めないうちに、脳裏に刻み込もう。わたしたちはまた求めよう、夜の帳に身を隠して熱を貪る時間を……": "在这股兴奋感冷却之前，将其刻在脑海里吧。我们还会继续追求的，追求藏在夜幕中的，贪求热量的时间……"}