{"しかし、手洗い場で事件は起こった。": "然而，在洗手台却发生了事件。", "泡立てた両手を水で洗い流すため、両手を揃えて手洗い場に向けたところ――": "为了把起泡的双手洗干净，当莉露把双手都伸向洗手台的时候——", "な、なんだとっ……バカな……！": "什、什么……怎么会……！", "リル": "莉露", "手洗い場から手枷が出現したかと思うと、よける間もなくリルの両手首をがっちりと拘束した。": "洗手台忽然冒出一副手铐，还来不及闪躲就紧紧铐住了莉露的双手手腕。", "そしてそのまま、手枷に繋がった鎖が引っ張られリルの手首は天井付近まで吊り上げられる――": "接着手铐上的锁链就这样被拉扯，把莉露的手腕吊到天花板附近——", "そうか……最初から罠だったというわけか……。おまえは一体、何者だ……！": "这样啊……原来从一开始就是陷阱吗……你究竟是什么人……！", "バカが週に１回はこうして引っかかる……どうなるかは、言わなくてもわかるだろう……？": "每周都会有一个笨蛋像这样上钩……接下来会发生什么事，应该不用我多说了吧……？", "村人": "村民", "手首を拘束され自由を奪われたリルは、男の手によって服を乱されそして身体中をまさぐられていた。": "双手手腕被铐住而失去自由的莉露，衣服被男人扯乱，全身上下都被他乱摸一通。", "鼠径部を撫でられればびくりと反応してしまうし、男はその様子を楽しんでいるようだった。": "鼠蹊部被摸到时就会忍不住抖一下，而男人似乎很享受莉露那样的反应。", "この変質者め……これまでも何度も、罪もない女性を手にかけてきたのだな": "这个变态……你至今肯定也对许多无辜的女性伸出过魔爪吧", "その凝った手口、慣れた様子から初犯でないことは明らかだ。": "从那细腻的手法与熟练的模样看来，显然不是初犯。", "リルはこれから起きるであろう事態を、どう打開したものかと唇を噛んで考えを巡らせる。": "莉露紧咬着嘴唇，思考着接下来恐怕会发生的状况究竟该如何突破。", "うぁっ、あっ……！触るな、このっ、んぁっ、あっ……！？": "呜啊！啊……！不要摸！你这家伙！嗯啊！啊……！？", "どうした。さっきまで勇ましいことを言っていたのに、ずいぶん可愛い声が出るじゃないか": "怎么啦？刚才还讲得那么勇敢，现在倒是叫得挺可爱的嘛。", "陰唇に切っ先を這わされると、頭では嫌悪を抱いているのにどうしても敏感に身体が反応してしまう。": "阴唇被对方用指尖抚弄，让莉露明明在脑中感到厌恶，身体却怎么也无法不敏感地做出反应。", "よせ……っ、う、あぅっ……小生のそこを、おまえなんかに……っ、んぁ、あっ、あああぁぁっ……！": "住手……呜、啊呜……不要对小生的那里、做这种事……！嗯啊！啊！啊啊啊啊啊……！", "躊躇いもせず、くっ、はぁっ、挿れるとは……本当に、手慣れたクズ、ということか……っ、う、あぁうっ……！": "居然毫不犹豫地、咕、哈啊！就插进来……看来你真的是个、很熟练的渣男、啊……呜、啊啊呜……！", "男はリルを天井から吊ったまま、その両脚をしっかり持って背後から容赦なく挿入した。": "男人把莉露吊在天花板上，从背后紧紧抓住她的双脚，毫不留情地插入。", "宙吊りのまま迎え入れた肉棒は、その不自然な体勢のためか思いの外、奥まで挿入されてしまう。": "在悬空状态下被插入的肉棒，或许因为姿势不自然的关系，意外地插到了很深的地方。", "ほーら、好き放題されちゃうの、どんな気持ち？意外と刺激的でしょ？最初は嫌がっていても、この快感にみんな目覚めるんだ": "看吧～任人摆布的感觉如何呀？意外地很有刺激性吧？就算刚开始再怎么讨厌，大家最后都会对这种快感觉醒的。", "ふざけるなっ、んんぁ、あっ、それは妄想にすぎない……っ、おまえのようなクズに犯されて喜ぶ女などいるものか……っ": "别开玩笑了！嗯嗯啊！啊！那只不过是你的妄想……！怎么可能会有女人被你这种渣男侵犯还会感到高兴……！", "とはいうものの、まさに地に足つかない不安定な体勢での行為は独特の快楽をもたらしてはいた。": "话虽如此，这种双脚悬空的不安定姿势确实带来了独特的快感。", "少なくともっ、んんぁ、あっ、あぅっ、小生は、喜んでなどいないからな……っ、はぁっ、あっ、くぅっ！": "至少、嗯嗯啊！啊！啊呜！小生、才没有感到高兴……！哈啊！啊！咕呜！", "ん、ふぅっ、屈したりなど、決してしない……！はぁっ、あぅ、あ、あぁっ……！あ、はぁっ、ひあぁうっ！？": "嗯、呼！小生绝对不会、屈服于你……！哈啊！啊呜！啊、啊啊……！啊、哈啊！呀啊呜！？", "男は無言でさらに奥を突いてくる。思わずその刺激に声が漏れ、リルの意識は徐々に朦朧とし始めていた。": "男人不发一语地往更深处顶入。莉露忍不住因为那刺激而叫出声音，意识也渐渐变得模糊。", "（こんなところで罠にかかって……小生は何をやっているんだ……人間さん殿を助けに来たんじゃなかったのか……）": "（居然在这种地方中了陷阱……小生到底在做什么……不是应该来拯救人类君阁下的吗……）", "（でも……身体が言うことをきかない……っ）": "（可是……身体不听使唤……！）", "あああっ！あっ、はぁっ、あぁうっ、んぅっ、や、やめっ、んんぁうっ、あぁっ！それ以上は、もうっ……！": "啊啊啊！啊、呼啊、啊啊呜、嗯呜、住、住手、嗯嗯啊呜、啊啊！再这样下去，就要……！", "男の激しい抽挿で、結合部からは激しい水音が響く。": "在男人激烈的抽插下，结合处发出激烈的水声。", "床には、リルの体液が飛び散って、木材の色を濃くしていた。": "莉露的体液飞溅到地板上，加深了木材的颜色。", "どれだけ理性が抵抗を試みても、リルの身体は肉棒の刺激にしっかり反応し触られてもいない胸の先端が尖るほどだった。": "无论理性如何尝试抵抗，莉露的身体都对肉棒的刺激产生明确的反应，甚至连没被碰触的乳头都硬挺起来。", "高まる快楽はもう絶頂の寸前まで届いている。": "高涨的快感已经逼近高潮的边缘。", "あぁっ、あっ、あはぁっ……！も、もうっ、このまま、だとっ、んぁ、あああっ、やぁあああっ……！": "啊啊、啊、啊哈啊……！再、再这样下去、就要、嗯啊、啊啊啊、呀啊啊啊……！", "んんぁぁぁあああああぁぁぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊！！", "予告もなく男が射精する。": "男人毫无预警地射精。", "膣奥に届く精液の奔流が最後の一押しとなり、リルもまた達してしまった。": "灌入膣内的精液奔流成为最后一击，让莉露也跟着高潮了。", "あああぁぁ……はぁ、はぁっ……く、ううっ……小生が、イカされてしまう、なんて……っ": "啊啊啊啊啊……呼啊、呼啊……呜、呜呜……小生居然、被弄到高潮了……！", "ふう……すっきりした。それじゃ俺は仕事に戻るから、また後で楽しませてくれよ。ちゃんと一日三食用意してやるから": "呼……舒畅多了。那我要回去工作了，晚点再让我好好享受吧。我会帮你准备一天三餐的。", "言い放ち、男は嗤った。": "男人丢下这句话，嗤笑一声。", "リルは絶頂の余韻でまとまらない思考を抱えながら、虚ろな目で空を見た。": "莉露抱着在高潮余韵中无法好好思考的脑袋，眼神空虚地仰望天空。", "（小生は……人間さん殿を助けに来たのに……何をやっているんだ……）": "（小生……明明是来拯救人类君阁下的……到底在做什么啊……）", "（こんなところで足踏みしているわけにはいかない、のに……どうすればいい……。また夜になれば、あの男に犯されるのか……？）": "（明明不能在这种地方裹足不前的……到底该怎么办才好……难道到了晚上，又会被那个男人侵犯吗……？）", "自分の不甲斐なさへの絶望、理不尽な男の行為への怒り、手立ての浮かばない現状への諦念。": "对自己的不中用感到绝望，对男人蛮横的行为感到愤怒，对想不出解决办法的现况感到无奈。", "そんな考えが頭を巡りながらも、彼女の下半身だけは人知れず疼いて、収縮した膣口から白濁が垂れ落ちるのだった。": "这些想法在脑中盘旋的同时，只有她的下半身不为人知地隐隐作痛，白浊的液体从收缩的膣口滴落下来。"}