{"うーん……": "唔……", "キャンサー": "巨蟹座", "この頃、キャンサー様の元気がないので、心配しておりました。 綺麗な景色でも見れば、少しは慰めになるかと思ったのですが……": "這段時間，巨蟹座大人一直無精打采的，我很擔心。 我想，如果能看到美麗的景色，或許能讓你稍微得到安慰……", "サジタリウス": "人馬座", "サジタリウスはやさしいねぇ。連れてきてくれてありがとう": "人馬座真溫柔呢。謝謝你帶我來這裏", "何かあったなら話を聞くぞ": "如果有什麼事的話，可以跟我說哦", "人間さん": "人間君", "あははっ、おにーちゃんにも心配かけちゃったねぇ……。 わたしは、だいじょうぶだよー？": "啊哈哈，也給哥哥添麻煩了呢……。 我，沒事的哦？", "それにしても綺麗なお花畑だねぇ。かにさんも喜んでるよ～": "不過這片花田真漂亮呢。螃蟹也很開心哦～", "みんなへのおみやげにお花を摘んだら、喜んでくれるかなぁ？ わたし、ちょっとあっちの方に行ってくるね！": "如果摘花送給大家當禮物的話，他們會高興嗎？ 我，稍微去那邊一下哦！", "（タッタッ）": "（噠噠）", "キャンサー……？": "巨蟹座……？", "気になりますね。人間さん様、ここは私にお任せいただけませんか": "真讓人在意呢。人類君大人，這裏能交給我嗎", "ねえねえ、かにさんはどのお花がいいと思う？わたしに教えて？": "嗨，螃蟹覺得哪朵花好呢？告訴我吧？", "ここにいたのですね、キャンサー様": "原來在這裏啊，巨蟹座大人", "サジタリウス……？": "人馬座……？", "なんだか悲しそうな顔をしていたので気になってしまいました。 今にも泣きそうではありませんか。本当は何かに傷ついているのでは？": "因爲巨蟹座大人看起來很悲傷，所以我很在意。 現在也像是要哭出來一樣。其實你是不是被什麼傷害了？", "どうして、分かったの……？わたしがさみしいんだって": "爲什麼，你會知道……？我好寂寞", "あのね、事情があっていつも遊んでいたお友達とバイバイすることになったんだ": "那個，因爲一些原因，我不得不和一直玩在一起的朋友說再見", "だから、さよならの挨拶にいったら……。 わたしはもう用済みでお払い箱なんだって言われちゃった……。 お友達だと思ってたのわたしだけだったのかなぁ……ぐすっ": "所以，我去和她道別……。 她說我已經沒有用處了，被拋棄了……。 只有我一個人把她當成朋友嗎……嗚嗚", "そんなことが……": "這樣的事……", "……きっと、キャンサー様なら新しいお友達ができますよ。 いえ、そもそも私たちだって友人のつもりですが": "……巨蟹座大人一定能交到新朋友的。 不，說起來我們也是朋友", "そう、なの……？ん、そっか。そうだよね": "是，這樣嗎……？嗯，是啊。是啊", "（でも今は、きっと独りで考えたいこともあるでしょう……）": "（但是現在，你一定想一個人思考吧……）", "私は先に家に戻っておきますね。忘れないでください、キャンサー様はひとりじゃない。 家に帰れば私たちがいるのですよ": "我先回去了。請不要忘記，巨蟹座大人不是一個人。 回家後我們都在哦", "うん……ありがとう～": "嗯……謝謝～", "やあ。ちょっと話が聞こえてきて気になっちゃったんだけど": "嘿。我聽到你們的談話，有點在意", "村人": "村民", "え……？おじさんは……？": "誒……？叔叔是……？", "僕、君の新しいお友達になりたいんだ。ねえ、一緒に花を摘んで遊ぼうよ。奥の方にとても綺麗な花が咲いているから君に見せたいんだ": "我想成爲你的新朋友。吶，一起摘花玩吧。裏面開着非常漂亮的花，我想讓你看看", "男の優しい口調と、彼女自身の不安定な気持ちが相まって、キャンサーは言われるがままに男についていき、森の奥へと入る。": "男人溫柔的語氣和她自己不穩定的心情相輔相成，巨蟹座就這樣跟着男人走進了森林深處。", "これがさっき言ってたお花……？本当にきれいだねぇ": "這就是剛纔說的花……？真的好漂亮啊", "せっかくだから摘んでごらん。良い匂いがするんだよ": "機會難得，摘一朵吧。味道很好聞哦", "キャンサーは、薄桃色の美しい花に手を伸ばした。": "巨蟹座向淡粉色的美麗花朵伸出手。", "やさしい手つきで花を手折ると――身体に強烈な激痛が走った。": "用溫柔的手勢摘下花後——身體傳來一陣劇痛。", "うぐぐぐぅっ！いだっ、いだぁい……！？た、助け……": "嗚嗚嗚嗚！好痛，好痛……！？救，救我……", "ふう……ちゃんと効いたみたいだね。その花には毒性があってね、触ると痺れるんだよ": "嗯……看來確實有效。那朵花有毒，一碰就會麻痹", "どうして？お友達になろうって言ってくれてうれしかったのに……。こんなひどいことをするの？": "爲什麼？你說要成爲我的朋友，我明明很高興……。爲什麼要對我做這麼過分的事？", "一緒に遊びたいからだよ": "因爲我想和你一起玩", "キャンサーは、理解した。": "巨蟹座明白了。", "遊ぶという言葉は彼女にとある過去を思い出させ、友達になる動機としては充分だと理解できたからだ。": "玩這個詞讓她想起了過去，她明白成爲朋友的動機是充分的。", "そうだよね。遊ばないとわたしなんかとお友達になってくれるわけがないよね": "是啊。不玩的話，怎麼會和我這種人成爲朋友呢", "あぐっ、ぐ……ぐるじいよぉ……！一緒に遊ぶからぁ……えっちするからぁ……！": "咕，咕……好難受……！我會和你一起玩的……我會和你做愛的……！", "おくしゅりっ、おくしゅり、ちょーらいぃー！身体がね、びりびりして……い、いだいのっ、いだい、いだいよぉっ": "給我，給我，給我藥！身體，麻麻的……好，好痛，好痛，好痛啊", "ぴーぴーうるさい子だな。君がお利口にできたら、解毒剤をあげるよ。騒いだら、もっと君にひどいことをしてしまうかもしれないよ？": "嗶——嗶——你這孩子真吵啊。如果你能乖一點，我就給你解毒劑。如果你再吵，我可能會對你做更過分的事哦？", "ひううっ、ごめんなさいっ！ごめんなさいっ！わ……わたし、うるさくしないから……": "嗚嗚，對不起！對不起！我……我不會吵的……", "お利口にするから虐めないで……": "我會乖乖的，不要欺負我……", "キャンサーの被虐的な物言いは、ひどく男の興奮を煽った。": "巨蟹座的受虐語氣，極大地煽動了男人的興奮。", "彼女の容姿も、大人しい性格も男の好みにぴったりと一致していた。": "她的容貌和文靜的性格都完全符合男人的喜好。", "くわえて、従順な振る舞いも満足のいくものだった。": "再加上，她順從的態度也令人滿意。", "男は、キャンサーの拘束されたキャンサーの姿態を視姦した。": "男人視奸着巨蟹座被束縛的樣子。", "淡く色づいた薄っぺらい、細い体。": "淡色的，纖細的身體。", "ボリュームに乏しい可愛らしいバストがふるふると震えている。": "缺乏分量的可愛胸部在顫抖。", "こ、こわいよぉ……っ！わたし、あなたの言うことちゃんときくから……！乳首抓ったり、お豆さん扱くのいやぁ……あれっ、苦しいのっ！": "好，好可怕……！我會乖乖聽你的話的……！不要捏我的乳頭，不要玩我的豆豆……那個，好難受！", "わたしのおまた、オナホ？にくべんき？にしてもいいよ？中出しも好きだよ……っ、だから、お仕置きはっ、お仕置きは許してぇっ": "我的下面，不管是小穴還是屁眼，都可以給你哦？我也喜歡內射……所以，懲罰，懲罰就饒了我吧", "過去に散々、売春や輪姦で性的虐待を受けていたキャンサーは、嬲られることを怖がり、必死に懇願した。": "過去因爲賣淫和輪姦而遭受性虐待的巨蟹座，害怕被玩弄，拼命地懇求。", "さっきから、聞いていれば下品なことばかり言って……。君は純粋でかわいい子なんだよ？そんな淫乱みたいな発言は似合わないよ": "從剛纔開始，你一直在說下流的話……你是個純潔可愛的女孩吧？這種淫亂的發言不適合你哦", "男は、ねちっこい言葉で罵倒しつつ、ぬうっと肉棒を出した。": "男人一邊用糾纏不休的話罵着，一邊突然掏出肉棒。", "それは、黒ずんだ巨根だ。": "那是一根黑黑的巨根。", "そのサイズ感とこれから起こることを知っているキャンサーは怯えてしまう。": "巨蟹座對它的尺寸和接下來會發生的事情感到害怕。", "ひいいっ！下品なことばかり言ってごめんなさい……": "咿！對不起，我說了那麼多下流的話……", "これは、遊びだよ。そう、仲良しごっこって呼ぼうか。僕を受け入れる度に、君は僕のことが好きになるんだよ……": "這是遊戲哦。對，就叫它好朋友遊戲吧。每次接受我，你就會喜歡上我……", "仲良し……ごっこ……っていうんだね……？わ……わたし、仲良しごっこしたいなぁ……": "好朋友……遊戲……是嗎……？我……我想玩好朋友遊戲……", "ぴったりと肉の穂先が、小さな造作のわりに使い込まれた見た目の女性器にあてがわれる。": "肉棒的尖端，緊緊地貼在小巧精緻但看起來已經使用過的女性生殖器上。", "むりゅっ、むりゅりゅっ！と勢いを伴って、雄茎が挿入された。": "噗嚕，噗嚕嚕！伴隨着氣勢，雄莖被插入了。", "おっっひ！？あ、あ、あ……おちんちん、きたぁ……っ！おまたのお肉っ、ずんずんってされるの、よ、弱いのっ……": "好大！？啊，啊，啊……肉棒，進來了……！小穴的肉，被頂來頂去，很，很敏感的……", "……穴が緩い気がするな": "……感覺你的小穴很鬆啊", "村人は、ずぼっと一気に根本まで、竿肌を押し込んだ。": "村民一口氣把肉棒全部插了進去。", "ねっとりとした淫汁をまとった膣肉が、旨そうにチンポをしゃぶる。": "被粘稠的淫汁包裹的陰道，貪婪地吮吸着雞巴。", "拘束されたキャンサーの姿態が、快楽にもがく。": "被束縛的巨蟹座，因爲快感而掙扎着。", "ん、おぅっ、おっ、おぐぅううううっ！？おまたのおくっ、赤ちゃんのお部屋っ！とんとんされるとぉ……あえ、あへぇぇっ……": "嗯，哦，哦，哦嗚嗚嗚嗚！？小穴的深處，是小寶寶的房間！被頂來頂去的話……啊，啊……", "ははっ、クリトリスも勝手に勃起して、皮から顔を出してるよ。そんなに僕のテクがいいのかい？感じてるね、気持ち良い？": "哈哈，陰蒂也勃起了，從包皮裏露出來了。我的技術有那麼好嗎？很舒服吧？", "ふひっ、んひっ、はひぃいいっ！きもちい、きもちいぃ、おちんちんでほじほじされるとねっ！わたし、へんたい？だからぁ、おもらししちゃうのっ": "呼，嗯，哈！好舒服，好舒服，被肉棒插來插去！我，是變態嗎？所以，要失禁了", "ほらね？おまたから透明なおつゆがとろ～って出て……。おちんちんでぐちゅぐちゅされる度におもらししちゃってるぅ……！あはっ、あははっ！": "看吧？小穴裏流出了透明的液體……。每次被肉棒插來插去的時候，都會失禁……！啊哈，啊哈哈！", "えっち、えっち、きもちいいのっ！きもちいいれしゅううぅううううっ！": "好色，好色，好舒服！好舒服啊啊啊啊啊啊！", "過去の出来事から、キャンサーには卑屈に媚びる癖がついてしまった。": "因爲過去發生的事情，巨蟹座養成了卑躬屈膝的壞習慣。", "このときも、男が悦ぶ言葉を自然と口にしていた。": "這時，她也自然而然地說出了男人喜歡的話。", "おじさんはね……。君みたいな純粋でかわいい子を自分の思い通りにしたいんだよ": "叔叔啊……想讓你這樣純潔可愛的女孩子隨心所欲地做啊", "（なんだぁ……前のお友達と一緒なんだ……。わたしはきもちいいからえっちがすき……。きもちいいのは幸せなことなんだよ……）": "（什麼啊……和以前的朋友一樣……。我因爲舒服所以喜歡做愛……。舒服就是幸福啊……）", "荒くれ者たちに慰み者にされ、破瓜を失ったときも……。": "被粗魯的人們當作慰安者，失去處女的時候也是……。", "宿屋の店主に何人もの客をとらされたときも、キャンサーは度々、残酷な現実から逃げていた。": "被旅館老闆強迫和好幾個客人做愛的時候，巨蟹座也多次逃避着殘酷的現實。", "あひっ、あえっ、あへぇぇぇぇえっ！にんしんっ、にんしんしてもいいから中に出してっ！": "啊噫，啊啊，啊啊啊啊啊啊啊！懷孕，懷孕也沒關係，射在裏面吧！", "なかだひ、なかだひしてよぉ……。わらひ、なかだひじゃないときもちよくなれないのぉっ！んぶふっ、ふひっ、んいぃいいいいいいいっ！？": "射在裏面，射在裏面吧……。我，不射在裏面的話就舒服不起來！嗯噗，呼噫，嗯噫噫噫噫噫噫噫噫！？", "おーっ……んおひいぃいいいいいっ！？イ……イぎゅっ、イぎゅうぅうううっ！": "哦……嗯哦噫噫噫噫噫噫噫！？去……去了，去了啊啊啊啊啊啊！", "ピストンで開いた子宮にたっぷりと汚液を注ぎこまれる。": "活塞運動打開了子宮，大量的污液被注入其中。", "それは、キャンサーの薄いお腹を満たし、彼女はその質量と熱に悶絶した。": "那填滿了巨蟹座的薄薄的肚子，她因爲那質量與熱量而昏厥了。", "あづいっ、あづいぃいいいいっ！なかだひっ、なかだひで……イ……イぎゅうっ！イっでるからぁ……": "熱，好熱啊啊啊啊啊啊！射在裏面，射在裏面……去……去了！去了啊啊啊啊啊啊！", "ふぅ……気持ち良かったね。また、仲良しごっこしようね": "呼……真舒服啊。下次再一起玩吧", "事後、一転した猫撫で声で男が言った。": "事後，男人用溫柔的聲音說道。", "我に返ったキャンサーは怖じてしまう。": "回過神來的巨蟹座感到害怕。", "う、うん……また、仲良しごっこ、したいなぁ……": "嗯，嗯……下次，再一起玩吧……", "――キャンサーは、薄々、男たちが遊びと言っている行為が、性的に消費されることだと察していた。": "——巨蟹座隱隱約約察覺到，男人們所說的玩，就是性消費。", "でも、気がつかないふりをしている。そうしたら壊れてしまうから。": "但是，她裝作沒有注意到。因爲一旦注意到，她就會崩潰。", "ううう……頭、痛いっ……": "嗚嗚嗚……頭，好痛……", "えっ？大丈夫かい？あと、約束通り、解毒剤を飲ませてあげなくちゃね": "咦？沒事吧？還有，按照約定，得讓你喝解毒劑呢", "うん……昔のことを思い出すとたまにこうなっちゃうんだ……。あなたは、お友達だからわたしにやさしくしてくれるんだよね……": "嗯……想起以前的事情，偶爾會變成這樣……你是我的朋友，所以纔會對我這麼溫柔吧……", "そうだよ。僕たちはお友達だからね！えっ？どうして泣いているの？": "是啊。因爲我們是朋友啊！咦？爲什麼在哭呢？", "キャンサーは、こんな形でしかお友達ができない自分に激しく嫌悪していた。": "巨蟹座，對只能以這種方式交朋友的自己感到強烈的厭惡。", "なだらかな白い頬を一筋の涙が伝う。": "一滴眼淚順着她白皙的臉頰流了下來。"}