{"見て見てっ！あんなにいっぱいお魚がいるよぉ～": "看看！有好多鱼啊～", "キャンサー": "巨蟹座", "今日は、水族館に連れてきてくれてありがとう。 サジタリウスもおにーちゃんもやさしいね……？": "今天谢谢你们带我来水族馆。 人马座和大哥哥都好温柔……？", "わたし、水族館に来るのは初めてなんだぁ～。 いろいろあって自由にお外に出れなかったの。 こんなきれいな景色を見るのは初めてだからうれしい……えへへっ♪": "我还是第一次来水族馆呢～ 因为发生了很多事，我不能自由地外出。 我还是第一次看到这么漂亮的景色，好开心……诶嘿嘿♪", "そんなに喜んでもらえて嬉しいですけど、もうずっと歩き通しじゃないですか。 閉館も近いですし、そろそろ帰りましょう": "能让你这么开心，我也很高兴，不过我们已经走了很久了。 馆内马上就要关门了，我们差不多该回去了", "サジタリウス": "人马座", "……もうちょっとだけ～。わたし、あとちょっとだけ見ていたいなぁ……。 だって、すっごくきれいなんだもん": "……再待一会～我还想再看一会…… 因为这里真的好漂亮", "（帰ったら、魔法がとけて現実に戻っちゃう……）": "（回去之后，魔法就会解除，我就会回到现实……）", "あちらにお土産屋さんがありますね。せっかくだし、見ていきましょうか": "那边有卖纪念品的商店。机会难得，我们去看看吧", "いろいろなお土産があるんだねぇ。わっ……！": "有好多纪念品呢。哇……！", "このかにさんのストラップかわいい～。わたしのぬいぐるみと似てるよ～": "这个螃蟹的挂件好可爱～和我的布偶很像～", "それが気に入ったの？一緒に水族館に来た記念に買ってあげるよ": "你喜欢这个吗？我买给你，作为我们一起来水族馆的纪念", "人間さん": "人間君", "えっ、いいの？": "哎，可以吗？", "もちろん。今日は元気を出してほしくて誘ったんだし。はい、どうぞ": "当然了。我今天就是想让你打起精神才邀请你的。来，给你", "あ……ありがとう……！大切にするねぇ……♪": "3Q……！我会好好珍惜的……♪", "えへへー♪楽しかったぁ～。いっぱいお魚見れたしー、 かわいいストラップも貰っちゃった……。今日は、素敵な日になったよ～": "嘿嘿♪好开心啊～看到了好多鱼，还收到了可爱的挂件……今天真是美好的一天～", "さて、帰って夕飯の準備でもするか": "那我们回去准备晚饭吧", "あ……でも": "啊……但是", "どうかしましたか？": "怎么了？", "実はこれからお友達とお約束があるの。晩ごはんまでには帰るから……": "其实我接下来和朋友有约。晚饭前我会回来的……", "そうでしたか。では、気をつけて行ってきてくださいね。 お帰りを、みんなで待っていますから": "是吗。那路上小心。 我们会等你回来的", "人間さんたちと別れたキャンサーは、以前に花畑で知り合った男との待ち合わせ場所に向かう。": "巨蟹座和人間君他们分开后，前往了之前在花田里认识的男生约好的地方。", "彼女にとって、彼も失い難い友人だった。歪んだ関係だと自覚していても。": "对她来说，他也是难以割舍的朋友。即使她知道他们的关系并不正常。", "実は、いつもの場所に僕の友達を呼んでてさ。君のことを紹介したくて……。ほら、仲良しごっこ、しようよ": "其实我把我朋友叫到了老地方。我想把你介绍给他……来，我们来玩好朋友游戏吧", "村人": "村人", "あう……っ": "啊呜……", "う、うん……わ、わかった……。あなたがそうしたいならいいよ……？": "嗯，嗯……我，我知道了……你想玩的话就玩吧……？", "もう硬くなってるね……？いつもみたいにえっちする？それともおちんちんおしゃぶりするのがいい？あっ、お尻の穴ぺろぺろも好きだったよねっ": "已经硬起来了呢……？要像平时一样做爱吗？还是说要我帮你口交呢？啊，你好像也喜欢我舔你的屁眼呢", "男に乱暴にされたくない一心で、健気に彼が喜びそうな提案をする。": "她一心不想被男人粗暴地对待，于是坚强地提出了他可能会喜欢的建议。", "だが、男は首を横に振ると、想像をしていなかった言葉を口にした。": "但是，男人摇了摇头，说出了她意想不到的话。", "その前に言いたいことがあるんだ……。キャンサーちゃん、好きだよ。僕の恋人になってくれないかい？": "在那之前，我有话想对你说……巨蟹座酱，我喜欢你。你能成为我的恋人吗？", "村人１": "村人1", "え、お前……。この女のことを性欲処理の道具って言ってたじゃん……マジかよ……": "诶，你……。你不是说这个女人是处理性欲的工具吗……真的假的……", "村人２": "村人2", "え？恋人……？": "诶？恋人……？", "キャンサーは、驚いてしまった。": "巨蟹座吓了一跳。", "恋人が何を指すのか、彼女にはよく分からなかった。": "她不太明白恋人是什么意思。", "もしや、もっとひどいことをされるのではないかと怯えてしまう。": "她害怕自己会被更过分地对待。", "おじさん……こ、恋人ってなあに……？わたし、よく分からないよ……": "叔叔……恋，恋人是什么……？我不太明白……", "あのね、恋人っていうのはお友達よりも大切な存在なんだ。お互いに好きじゃないと恋人になれないからね……。とても尊い関係なんだ": "告诉你，恋人是比朋友更重要的存在。如果彼此不喜欢的话就无法成为恋人……是非常珍贵的关系", "（お友達よりも大切な人ってこと……？それなら恋人になったら乱暴にされないのかな……）": "（比朋友更重要的人……？那成为恋人的话就不会被粗暴对待了吗……）", "それは、キャンサーにとって一筋の希望だった。": "这对巨蟹座来说是一线希望。", "か細くて切れてしまいそうな蜘蛛の糸でも、この地獄から抜けられそうな、そんな救いに思えたのだ。": "即使是细得快要断掉的蜘蛛丝，她也觉得这是能从这个地狱中逃脱的救赎。", "うん。いいよ……わたし、今日からあなたの恋人になる": "嗯。可以哦……我从今天开始就是你的恋人了", "男が嬉しそうに笑う。": "男人开心地笑了。", "どうやら、キャンサーの考えは合っていたらしいし、その言葉は彼を喜ばせるものだったようだ。": "看来巨蟹座的想法是正确的，这句话似乎让他很高兴。", "じゃあ、初めての恋人セックスしようか。うんとうんとかわいがってあげるからね": "那么，我们来第一次恋人做爱吧。我会好好疼爱你的", "そう言って男は、いつも以上に質量の増した極太棒を、まだ、ろくに潤っていない雌穴に挿入していく。": "说着，男人将比平时更粗的极粗棒子插入了还没有充分湿润的雌穴。", "いくら、広がりきった穴でも、無理な挿入は苦痛を伴った。": "即使是已经完全扩张的洞，强行插入也会伴随着痛苦。", "ん、うぐぅッ――ん、いッ、いぃいいいいいっ！？おじさんのっ、おっきくて……ぐ、ぐるじ……か、はッ！": "嗯，呜呜——嗯，好，好痛痛痛痛痛痛痛痛！？叔叔的，好大……好，好痛……啊，哈！", "お、お願い……やさしくして……ひいっ、ひいいっ！": "求，求你了……温柔一点……噫，噫噫噫！", "恋人とは名目だけのいつもと変わりがない凌辱だった。": "这和平时一样，只是以恋人名义的凌辱。", "どんなにキャンサーが、辛そうにしてても、独りよがりなセックスをして楽しむのだ。": "无论巨蟹座多么痛苦，他都自顾自地享受着做爱。", "ほら、君もお尻使いなよ。開発しまくったから、マンコ並みのエロ穴で最高だよ": "来，你也用屁股吧。因为开发得很彻底，所以和小穴一样色情的洞是最棒的", "ははっ、恋人になったばかりなのに寝取らせとかいい趣味してんなぁ！それじゃ、遠慮なくケツマンコで抜くわ": "哈哈，明明才刚成为恋人，就喜欢上NTR了啊！那我就不客气地在凯兹穴里射了", "や……やだ……こわい……！んひっ、にゃああああああああああっ――おひり、おひりに挿入ってぇ！？": "不……不要……好可怕……！嗯噫，喵啊啊啊啊啊啊啊啊啊啊——屁股，插进屁股里了！？", "連日、性具で調教された排泄穴は、すっかり女性器と同じ感度に変えられてしまった。": "连续几天被性具调教的排泄穴，已经变得和女性器官一样敏感了。", "むわり、と蒸れた後孔が、竿肌を呑みこんでいく。": "湿热的后穴，吞下了肉棒。", "おっ、おっ、ほぉッ、おおおっ！？おまたも、おひり、のあな……いっしょにずぽずぽされて……っ": "哦，哦，哦哦，哦哦哦！？小穴，和屁股的洞……一起被抽插……", "おじさん……わたしたち、恋人なんだよね……？どうして、わたしのことを虐めるの……？": "叔叔……我们，是恋人吧……？为什么要欺负我呢……？", "恋人同士なら普通のことだよ。君はもっと僕に尽くすべきじゃないのかな": "恋人之间做这种事很正常啊。你应该为我做更多事吧", "むしろ、いろんな男に犯された汚い君を恋人にしてあげたんだから感謝してほしいくらいだよ。ほら、イヤらしく腰を振るんだ。また、捨てられたくないならね": "反正，我可是把被各种男人侵犯过的你收为恋人了，你应该感谢我吧。来，下流地扭腰吧。如果不想再被抛弃的话", "あ、あ、ああああ……っ": "啊，啊，啊啊啊啊……", "男の悪意に、キャンサーの中で何かが切れた。": "男人的恶意，让巨蟹座心中的某样东西断了。", "また、大切な人に捨てられる。いらない玩具のように。": "又会被重要的人抛弃。就像不需要的玩具一样。", "その恐怖を再び、味わうくらいならこのくらいのことは我慢できる。": "与其再次品尝那种恐惧，这点程度的事还是忍耐一下吧。", "うん……♪わたし、あなたたちが気持ち良くなれるように、ごほーしするねぇ♪んんっ、うぶぅっ、ふっ、ふっ、ふぐぅうううっ！": "嗯……♪我会好好侍奉你们，让你们舒服的♪嗯嗯，呜噗，呼，呼，呼咕呜呜呜！", "キャンサーが、華奢な両足を下品に開いて、律動に没頭する。": "巨蟹座下流地张开纤细的双腿，专心地扭动着腰。", "その度に結合部がぶぢゅっ、ぶぢゅっと汚い音をたてた。": "每次扭动，结合处都会发出噗啾，噗啾的下流声音。", "おい、もっと緩い穴締めろよ、このガバマン女": "喂，再把你的小穴缩紧点啊，你这个下流女", "んっはぁ……おまたもお尻の穴もがばがばでごめんなさいぃ……っ！わたし、がんばって、ぎゅーって締めるねぇ……んっしょ、んっしょ……♪": "嗯哈……小穴和屁穴都这么松，真是对不起……！我会努力缩紧的……嗯咻，嗯咻……♪", "キャンサーが力み、前後の穴を締めあげる。": "巨蟹座用力，前后两个洞都缩紧了。", "すると淫汁で粘っこい隘路が竿肌に密着した。": "于是，被淫液弄得黏糊糊的肉穴紧紧地贴在了肉棒上。", "彼女は、艶めかしい腰の動きで、搾精をしようと行為に没頭していく。": "她用妖艳的动作扭动着腰，专心地榨取着精液。", "お、ンッ、おっ、おっ、おっ～……！？おまたもおひりも、ぎもぢいいっ、お、アッ、これ、だめれしゅ……": "哦，嗯，哦，哦，哦～……！？小穴和屁穴，都好舒服，哦，啊，这样，不行……", "うんうん。声も汚くていいね。快楽に夢中になる君がずっと見たかったんだよ。ほら、好きっていいながらイって？僕たち、恋人だろう？": "嗯嗯。声音也很下流，真好。我一直想看你沉溺于快乐的样子。来，一边说喜欢一边高潮吧？我们，是恋人吧？", "はひ……っ、しゅきっ、しゅきいっ！しゅきだから、イかせてぇっ！恋人せっくしゅでいきたいぃっ！": "嗯……，喜欢，喜欢！因为喜欢，所以让我高潮吧！我想在恋人做爱中高潮！", "にゃああぁあああああああああああんっ！しゅきっ、しゅきっ、イ……イっでりゅうぅうううっ！恋人せっくしゅでイ……イグのっ、しゅきぃいいいいっ！": "嗯啊啊啊啊啊啊啊啊啊啊啊啊啊！喜欢，喜欢，去了……去了呜呜呜呜！在恋人做爱中高潮……好喜欢！", "キャンサーのアクメと同時に、前後の穴に大量の淫汁が叩きつけられる。": "在巨蟹座高潮的同时，大量的淫液喷射在了她前后两个洞上。", "ひいっ、ひいいぃんっ！恋人なかだひせっくしゅ、ぎもぢぃい……っ！": "咿咿，咿咿咿咿！和恋人内射做爱，好舒服……！", "ふぅ……気持ち良かったよ。……恋人だから赤ん坊ができても問題ないよね。もう１回しようか": "呼……好舒服啊……因为是恋人，所以怀上孩子也没问题吧。再来一次吧", "う……うん……。わたしが、みっともないボテ腹になるまで……。ハ……ハメていいよぉ……": "嗯……嗯……。直到我变成难看的大肚子为止……都可以插我哦……", "自然と、男にへつらう物言いが癖になってしまった。": "自然而然地，巨蟹座养成了向男人献媚的说话方式。", "（恋人って本当にこういうことするのが普通なのかな……）": "（恋人之间做这种事真的正常吗……）", "キャンサーは男の言動に微かな違和感を覚えたが、排他するように努めた。": "虽然巨蟹座对男人的言行感到有些违和感，但她努力地不去想这些。", "何せ、この男は自分の恋人なのだから、と自身を納得させながら――。": "毕竟，这个男人是自己的恋人，她这样说服自己——"}