{"くちゅ……んっ、ちゅ……": "咕啾……嗯，啾……", "舞亜": "舞亚", "お兄ちゃんのニオイがいっぱい……んっ、ちゅる……じゅぽっ！": "哥哥的味道好浓……嗯，啾噜……啾啵！", "俺のモノを小さな口でくわえ込み、舞亜が丁寧な愛撫を繰り返す。": "舞亚用她小小的嘴巴含住我的肉棒，反复进行着细致的爱抚。", "舞亜……そんなに舐められたら……": "舞亚……你舔得这么用力的话……", "透": "透", "んっ、ぺろぺろっ、我慢しなくていいのよ。お兄ちゃんがいきたいときに、わたしの口に出していいのだから": "嗯，哧溜哧溜，不用忍着哦。哥哥想射的时候，就射在我的嘴里吧", "あむっ！ちゅぷっ！じゅぽぽっ……ぴちゃぴちゃ……！": "啊唔！啾噗！啾啵啵……咕啾咕啾……！", "妹の口内に性器を突き立てているという背徳感からか、": "也许是把性器捅进妹妹嘴里的背德感所致，", "あっという間に押し寄せてくる射精衝動。": "射精的冲动转眼间就涌了上来。", "んふぁ……んっ、んんんっ、んんんんぅぅぅっ！？": "嗯呼啊……嗯，嗯嗯嗯，嗯嗯嗯嗯！？", "んぁむっ、んぐ……んっ、んくっ……んっ、はぁぁ……すごい量ぉ……": "嗯啊唔，嗯咕……嗯，嗯咕……嗯，哈啊啊……好多啊……", "舞亜は怒張から吐き出された精液を吸い出し終えると、": "舞亚把从肉棒里射出的精液吸了个干净，", "脱力している俺の手を引っ張り、自分の上に圧し掛からせる。": "然后拉着我无力的手，让我趴在她身上。", "んあぁぁ……どぉ？お兄ちゃんの精液……こんなにいっぱい……♪": "嗯啊啊啊……怎么样？哥哥的精液……这么多……♪", "俺に向かって口内に溜まった白濁を見せつけてくる舞亜。": "舞亚对着我，展示她嘴里积攒的白浊液。", "その表情は人形のように愛らしい造形には似つかわしくない、": "她的表情与人偶般可爱的造型并不相称，", "淫らさが見て取れた。": "显得十分淫荡。", "ん……ふぅ……わたしのご奉仕が気持ち良かったのね。お兄ちゃんがよろこんでくれて、わたしもうれしいわ": "嗯……呼……我的侍奉很舒服吧。哥哥开心的话，我也很开心哦", "今度はわたしにもしてくれる？": "这次能换我了吗？", "するって……？": "换你……？", "ふふ、わかっているくせに……。わたしの膣穴に、お兄ちゃんのおちんちんを入れてほしいの": "呵呵，你明明知道的……我想让哥哥的肉棒，插进我的小穴里", "首に両手を回して、甘えるように囁かれ、": "她双手环住我的脖子，撒娇般地轻声说道，", "射精したばかりだというのにモノがむくむくと屹立していく。": "明明才刚射过，我的肉棒却再次挺立起来。", "やん、おちんちんで返事しなくても……んひゃ！": "呀嗯，不用用肉棒回答啦……嗯呀！", "こするだけ……？んっ、それで、満足……？早く入れてくれないと、わたしどんどん切なくなっちゃう……": "只是摩擦……？嗯，这样就满足了……？不快点插进来的话，我会越来越难受的……", "……": "……", "その顔……もしかして迷っているのかしら？": "这个表情……难道你在犹豫吗？", "それならかまわないのよ。お兄ちゃんがイヤだって言うなら強要するつもりはないもの": "那也没关系哦。如果哥哥不愿意的话，我也不打算强迫你", "お兄ちゃんが帰ったあとに、お兄ちゃんのことを想いながら、わたしは自分で自分のことをなぐさめるの。だから拒まれても――": "等哥哥回去之后，我会一边想着哥哥，一边自己安慰自己。所以就算被拒绝——", "んむうぅっ！？": "嗯唔唔！？", "不意打ちのようなキスを交わしながら、": "我突然吻了上去，", "怒張したモノを舞亜の膣中に突き入れる。": "同时将勃起的肉棒插入舞亚的小穴。", "んんんっ！あふっ、お兄ちゃんっ、んむぅっ、んんっ、あふぁっ！": "嗯嗯嗯！啊呼，哥哥，嗯唔，嗯嗯，啊呼啊！", "そのまま熱と感触を味わい尽くすべく抽送を始めると、": "为了彻底享受这份热量和触感，我开始抽插起来，", "舞亜は身体を敏感に震わせながら俺にしがみついてきた。": "舞亚敏感地颤抖着身体，紧紧地抱住我。", "んちゅ……ふはっ、んっ、ちょっと待って、いきなり乱暴すぎ……口を塞がれたままじゃ息が……んんんぅ！？": "嗯啾……呼哈，嗯，等一下，突然这么粗暴……嘴巴被堵住的话，我没法呼吸……嗯嗯嗯！？", "んふっ……あむっ……んっ！んんふっ！そ、そこっ……んぁん！": "嗯呼……啊唔……嗯！嗯嗯呼！那，那里……嗯啊嗯！", "やあっ、大きくしすぎなのっ……そんなに激しくぬぷぬぷされたら！い、ひぁっ！あっ、だからキス……はむぅん！？": "呀啊，太大了啦……这么激烈地抽插的话！噫，呀啊！啊，所以说接吻……哈唔嗯！？", "息も絶え絶えに文句を言いながらも、": "尽管她气喘吁吁地抱怨着，", "俺の身体から手を放そうとはせず、口内に舌を差し込むと絡めてくれる。": "却始终没有松开我的身体，还将舌头伸进我的嘴里缠绕上来。", "至近距離から見る舞亜の顔は至福そうに蕩けきっていた。": "在极近距离下，舞亚的表情幸福得仿佛要融化了。", "んっ、ふはっ！あん、あっ！お兄ちゃ、んふぁっ……お兄ちゃんっ！わたしのナカ、気持ちいいのね？すごく、一生懸命な顔してる……わ！": "嗯，呼哈！啊嗯，啊！哥哥，嗯呼啊……哥哥！我的里面，很舒服吧？表情好拼命……哇！", "あうっ！あっ、また激しくなってる！ひぁぁ！お腹っ、奥までっ！おちんちんっ、ふぁあっ！それ以上は入らないのにっ！": "啊唔！啊，又变激烈了！噫啊啊！肚子，好深！肉棒，呼啊啊！明明已经插不进去了！", "ごめん、自分が抑えきれない……舞亜、このまま……っ！": "对不起，我控制不住……舞亚，就这样……！", "いいわよっ、はぁっ、はっ！今はわたしとお兄ちゃんだけだもの！ここはそういう世界なのだから……あ……んっ、遠慮しないで！": "可以哦，哈啊，哈！现在只有我和哥哥！这里就是这样的世界……啊……嗯，不用客气！", "わ、わたしも……もう！いっちゃい、そうだから！お兄ちゃんっ！ひあっ！あっ、あぁっ！お……にいちゃんっ！！": "我，我也……快要！高潮了！哥哥！噫啊！啊，啊啊！哥……哥哥！！", "あぁん、いく……イクぅぅぅぅぅ！！": "啊啊嗯，要去了……要去了！！", "絶頂にだらしなく開いた舞亜のくちびるに吸い付き、": "我吻住舞亚因高潮而张开的嘴唇，", "膣中の一番奥へと精を解き放つ。": "在小穴的最深处释放精液。", "い、ひぁ！あぁあっ！あつい……お兄ちゃんの……！もっと、ぜんぶ……私のナカに……っ、んんっ、ふぅぅん！": "去，噫啊！啊啊啊！好热……哥哥的……！再来，全部……射进我的里面……嗯嗯，呼嗯！", "背中に感じる鋭い痛み。": "后背传来一阵剧痛。", "絶頂の震えに抗うように突き立てられた舞亜の爪でさえも、": "就连舞亚为了抵抗高潮而用力抓着我的指甲，", "今この瞬間だけは心地良く感じてしまう……。": "在这个瞬间也让我感到无比舒适……", "お兄ちゃんったら、こんなに射精しちゃうなんて……。妹の膣穴がそんなに気持ち良かったのかしら": "哥哥真是的，居然射了这么多……妹妹的小穴有那么舒服吗", "ああ、気持ち良かった": "是啊，很舒服", "あら、もう少し言い訳じみたことを言うかと思ったのだけど、案外、素直な感想を答えてくれるのね": "哎呀，我还以为你会找些借口呢，没想到回答得这么坦率", "舞亜、もしかしてお茶会は単なる口実で、本当の目的は最初から俺とこういうことがしたかったからじゃ――": "舞亚，难道说茶会只是个借口，你从一开始就想和我做这种事——", "んんっ！？": "嗯嗯！？", "俺の言葉をさえぎる舞亜のくちびる。": "舞亚的嘴唇堵住了我的嘴巴。", "んっ、ちゅ……んっ、ふふ、それはどうかしら♪": "嗯，啾……嗯，嘻嘻，谁知道呢♪", "たぶんこれ以上しつこく聞いても本当の答えは引き出せない。": "就算我再怎么追问，大概也问不出真正的答案。", "舞亜はそういう性格なのだから……。": "因为舞亚就是这种性格……"}