{"あなた、さっきからほとんど飲んでないじゃない": "你啊，從剛纔開始就幾乎沒喝嘛", "華琳": "華琳", "華琳の飲むペースが速すぎるんだよ": "是華琳喝得太快了啦", "一刀": "一刀", "昼間の店でおみやげとして持ち帰った酒を俺の部屋で飲み始めた華琳は、機嫌の良さも手伝い、すっかりほろ酔いになっている。": "在白天的店裏買了酒帶回來，在我的房間裏喝了起來的華琳，因爲心情很好，已經完全喝醉了。", "なによ、私の酒が飲めないっていうの？": "怎麼，你是說喝不了我的酒嗎？", "絡み酒はやめてくれ": "別這樣發酒瘋啊", "こんなに酔っぱらった華琳はなかなかお目に掛かれない気がする。": "感覺很少能見到喝成這樣的華琳。", "魏の頂点にして、揺るぎない立場のある身分。": "身爲魏國的頂點，有着不可動搖的地位。", "ここが異世界だということが羽を伸ばすのにちょうどいいようだ。": "看來這裏作爲異世界，正好可以讓我盡情地伸展翅膀呢。", "……とはいえ、これはチャンスかな": "……話雖如此，這或許是個機會呢", "んん？あら、一刀……何か企んでいるような顔してるわね。もしかして謀反でも起こすつもりかしら？": "嗯嗯？哎呀，一刀……你這表情好像在打什麼壞主意呢。難道是打算造反嗎？", "そうだな……。まあ、謀反と言えば謀反かもな！": "是啊……要說造反的話，或許就是造反吧！", "ふうん、私を押し倒すなんていい度胸じゃない。もちろん、それなりの覚悟はしているのでしょうね？": "嗯哼，居然想把我推倒，膽子不小嘛。當然，你應該做好相應的覺悟了吧？", "んぐ……そんなふうに睨まれても止めるつもりはないぞ。やられっぱなしは俺の性に合わないんだ": "嗯咕……就算你這樣瞪着我，我也不打算停手哦。一直被壓着打可不符合我的性格", "やられっぱなしね……。ふふ、それって私の足で暴発しちゃったあれのことかしら？": "被壓着打啊……呵呵，你指的是被我的腳踩到爆發的那個嗎？", "そうだよ。男としてあんな屈辱はないからな！": "是啊。作爲男人，沒有比那更屈辱的了！", "気持ち良かったけど……": "雖然很舒服就是了……", "はいはい、わかったから、いったん離れなさい。一刀がどうしてもって頭を下げるなら、私だって鬼ではないのよ？": "好啦好啦，我知道了，你先放開我。如果一刀你無論如何都想要，還向我低頭的話，我也不是那麼無情哦？", "有能な臣下をねぎらうくらいは、してあげてもいいんだから――": "賞賜有能的臣子這種事，我還是可以做的——", "ダメだ": "不行", "むぅ……": "嗚……", "一刀、あなた本当に仕返しするつもりなのね。いい？私が本気で怒る前にやめないと承知しないわよ": "一刀，你真的打算報復我啊。聽好了，在我真正生氣之前不收手的話，我可不會饒了你哦", "そんな恥ずかしい格好で凄まれてもな": "你用那麼羞恥的姿勢威脅我也沒用啊", "逃げられないように思い切り足を持ち上げているので、俺の目には華琳の性器はおろか、お尻の穴まで丸見えだ。": "爲了不讓她逃走，我用力地抬起了她的腿，所以我的眼睛裏別說是華琳的性器了，就連屁眼都看得一清二楚。", "そ、それはあなたが……んっ、ふっ、ぅ……！やめなさい。私が許可していないのに勝手なことは……ふぁっ！": "那，那是因爲你……嗯，呼，唔……！快住手。我都還沒允許，你就在那自作主張……呼啊！", "ワレメに亀頭を擦り付けると、華琳は敏感に身体を震わせる。": "我用龜頭摩擦着她的裂縫，華琳敏感地顫抖着身體。", "酒が入っているせいか、今夜の彼女はずいぶんと敏感なようだった。": "是因爲喝了酒嗎，今晚的她似乎相當敏感。", "いれたら……わかってるわよね？": "要是插進來的話……你知道會怎麼樣吧？", "さらに凄んでくるが、本心からの拒絶ではないことくらい、実はとっくに気付いている。": "雖然她又在虛張聲勢了，但我其實早就察覺到，她並不是真心在拒絕我。", "もしも華琳が本気を出したなら、俺の拘束など児戯に等しい。": "如果華琳認真起來的話，我的拘束對她來說就跟兒戲一樣。", "それでも拘束されたままでいるということは――": "儘管如此，她還是被我拘束着——", "頼むよ、今度こそ華琳と気持ち良くなりたんだ": "拜託了，這次我一定要和華琳一起舒服起來", "……はぁ。仕方ないわね。その代わり、中途半端に終わらせたりしたら承知しないわよ": "……唉。真拿你沒辦法。作爲交換，要是你中途就結束的話，我可不會饒了你哦", "ほら、きなさい": "好了，快進來吧", "ひ……うぅ……んっ、はあぁぁぁ……！": "噫……嗚嗚……嗯，哈啊啊啊啊……！", "奮える秘肉に肉棒を突き入れると、華琳の口から甲高い声が漏れた。": "我將肉棒插入了緊緻的祕肉中，華琳的嘴裏發出了尖銳的叫聲。", "一刀の……一刀のかたいのが私の奥までぇ……！あっ、んっ……ひうっ、んっ……やだっ、こすられ……てる！": "一刀的……一刀硬硬的東西插到我的深處了……！啊，嗯……噫嗚，嗯……討厭，被摩擦着……！", "なんだ、この感触……これ、あんまりもたないかも……": "這是什麼感覺……這樣子，我可能撐不了多久……", "ダメ……私が認めた男のくせに、弱音を吐くなんて許さないわよ。ちゃんと最後まで……あふ……はぁ、私を満足させなさい。わかった？": "不行……你可是我認可的男人，不許你說泄氣話。給我好好地……啊呼……哈啊，讓我滿足。知道了嗎？", "そう言うなら、そんなに締め付けてこないでくれ……くっ！": "既然你都這麼說了，那就別夾得那麼緊啊……咕！", "華奢な華琳の膣内だけあって、亀頭に感じる圧迫感かなりのもの。": "畢竟是華琳那纖細的陰道，龜頭感受到的壓迫感相當強烈。", "キュウキュウと締め付け、絡みついてくる肉ヒダの感触に、俺の下半身はとろけてしまいそうだ。": "肉壁緊緊地纏繞上來，那股觸感彷彿要將我的下半身融化一般。", "あぁ……そう……その調子よ……もっと……動きなさい……。私のこと、もっと気持ちよく……んううっ、あっ、あっ……！": "啊啊……對……就是這樣……再……動得激烈一點……讓我更加舒服……嗯嗚嗚，啊，啊……！", "一刀……かず、と……あん！いつもより、感じる……んっ、ひうぅ！": "一刀……一，刀……啊嗯！比平時更有感覺……嗯，噫嗚嗚！", "酔ってる華琳の膣内……すごく、気持ちいい……！": "醉醺醺的華琳的陰道……好舒服……！", "ふ、ふふっ……夢中になって腰を振っているあなたの姿……、滑稽で……可愛いわね……ひんっ！あぁ……あふ！": "呼，呼呼……你那沉迷於抽插的模樣……真是滑稽……好可愛呢……噫嗯！啊啊……啊呼！", "可愛いのはどう考えても華琳のほうだ。": "不管怎麼想，可愛的都是華琳纔對。", "こうまで普段とのギャップが際立つと、それだけで興奮が収まらない。": "和平常的反差如此之大，光是這樣就讓我興奮不已。", "あぅん！ま、まだ激しくできるのねっ、あ、ひ……！魏の……王であるこの私を……普通のおんにゃ、のこ……みたいに……": "啊嗚嗯！還，還能動得更激烈呢，啊，噫……！把身爲魏國……之王的我……當成普通的女，孩……一樣……", "おちん……ちん、一本でっ、はっ！あん……はぁっ！くひぃい！しゅ、好き勝手、よがらせるなんて……！": "用一根雞……雞雞，哈！啊嗯……哈啊！咕噫噫！隨，隨心所欲地，讓我舒服起來……！", "ひゃっ……んっ、あっ！あん！一刀っ、そこ、待ってっ！そこ……ぐりぐりされたら……んひぃ！ひぐっ、うぅぅん！": "呀……嗯，啊！啊嗯！一刀，那裏，等等！那裏……被頂來頂去的話……嗯噫！噫咕，嗚嗚嗚嗯！", "あひゅっ、しゅご、いっ！ふあっ！んうぅ！ひっ、ひゃぁう！あ、あなたのが、奥でふくらんで……いくのっ？": "啊噫，好，厲害！呼啊！嗯嗚嗚！噫，呀啊嗚！你，你的，在裏面漲大了……要射了嗎？", "尋ねられても、もはや答える余裕もなかった。": "就算她這麼問，我也已經沒有餘力回答了。", "俺は強烈な射精感にしたがい、肉棒を子宮の行き止まりに押しつける。": "我隨着強烈的射精感，將肉棒頂到了子宮的盡頭。", "ひゃああぁぁぁぁっっ！": "呀啊啊啊啊啊啊！", "一刀ぉ！あぁぁ！ら、めっ、いくっ！私もいっちゃうっ！ん、ぁ、はぁ……いくいくっ……あぁああああぁぁぁ！！": "一刀！啊啊啊！不，行，要去了！我也要去了！嗯，啊，哈啊……去了去了……啊啊啊啊啊啊啊啊啊！！", "はっ……ひ……はぁはぁ……あふっ、くぅぅぅ……！": "哈……噫……哈啊哈啊……啊呼，咕嗚嗚嗚……！", "俺に組み敷かれ、挿入されたまま絶頂に打ち震える華琳。": "華琳被我壓在身下，保持着插入的狀態，因高潮而顫抖着。", "結合部からは濃い白濁があふれ出し、それでも射精は止まらない。": "從結合處溢出了濃厚的白濁液，即便如此，射精也沒有停止。", "ふぅ、ん……やっ……ちょ、っと、まだ出る……の？あなた、どれだけ溜め込んでたの……よぉ……うふぅぅん": "呼，嗯……呀……等，等等，還在射……嗎？你到底，積攢了多少啊……嗚……嗚呼嗚嗚嗯", "華琳のこと満足させられたかな……？": "我有讓華琳你滿足了嗎……？", "満足？そうね……まあまあかしら": "滿足？這個嘛……還可以吧", "……": "……", "ちょ、ちょっと今のは冗談よっ！こら、一刀！私まだいったばかりなのだから腰を動かさないでったら――": "剛，剛纔那是開玩笑的啦！喂，一刀！我剛剛纔高潮過，不要動腰啦——", "あっっっっ！": "啊——！"}