{"なんか、こういう脱がせっこするのって、やっぱり恥ずかしいわね……うふふ……": "總覺得，像這樣互相幫對方脫衣服，果然還是有點害羞呢……呵呵呵……", "蓮華": "蓮華", "と言いつつ、割とノリノリで脱がせっこをしている俺と蓮華。": "雖然嘴上這麼說，我和蓮華卻意外地興致勃勃地互相幫對方脫衣服。", "あっ……朝から、一刀の大きい……どうして？なんで脱がせただけで、こんなにも硬くて、立派になっているのかしら？": "啊……一大早就看到一刀的大……爲什麼？爲什麼只是脫了衣服，就變得這麼硬，這麼雄偉了呢？", "そう言いつつ、蓮華は絶妙な手つきで、竿や亀頭を撫で回す。": "蓮華一邊這麼說着，一邊用絕妙的手法來回撫摸着我的肉棒和龜頭。", "たったそれだけで、俺の分身は強い脈と共に、先端から透明な液体を垂れ流した。なので俺もお返しにと蓮華の乳首とアソコへ触れる。": "僅僅只是這樣，我的分身就伴隨着強烈的脈動，從前端流出了透明的液體。所以我也作爲回禮，撫摸起了蓮華的乳頭和那裏。", "ひゃっ！？ちょ、ちょっと、一刀！？いきなりそんなっ……ああっ、ん、んんんっ！": "呀！？等，等一下，一刀！？怎麼突然就……啊啊，嗯，嗯嗯嗯！", "蓮華……": "蓮華……", "一刀": "一刀", "俺が唇を寄せると、蓮華は迷わず吸い付いてくる。": "我剛把嘴脣湊過去，蓮華就毫不猶豫地吸了上來。", "はむっ、んちゅ……んっ、んんっ、んはっ……むちゅっ……一刀ぉ……一刀ぉっ……！": "啊唔，嗯啾……嗯，嗯嗯，嗯哈……唔啾……一刀……一刀……！", "お互い、まだ湯船に浸かっていないにも関わらず体が熱い。": "儘管我們還沒有泡進浴缸，但彼此的身體都已經熱起來了。", "これは浴槽から立ち昇る暖かい湯気のせいか、否か……": "這究竟是不是因爲從浴缸裏升起的溫暖水汽的緣故呢……", "あっ、はぁぁあっ……お、お風呂は良いの？入らないの……？ああっ……はあっ、んんんっ……": "啊，哈啊啊啊……不，不泡澡嗎？不進去嗎……？啊啊……哈啊，嗯嗯嗯……", "昨夜、あれだけしたのにまだ足りないの？まだしたいの……？あくっ、あっ、ああっ……ん、んくぅ……": "昨晚都做了那麼多了，還不夠嗎？還想做嗎……？啊唔，啊，啊啊……嗯，嗯唔……", "蓮華だったらいつでも欲しいんだよ、俺は。それに蓮華だってしたいんじゃないの？": "我可是無論何時都想和蓮華做的哦。而且蓮華不也想做嗎？", "それは、えっと……はあぁっ……ああんっ……そんなはしたないこと、口にできないわよ……": "這個嘛，呃……哈啊……啊啊嗯……這麼不知廉恥的話，我怎麼說得出口嘛……", "なかなか蓮華が素直にならないので指で硬直しているクリトリスを弾いてやった。": "因爲蓮華一直不肯坦率，我便用手指彈了彈她那硬邦邦的陰蒂。", "ひゃっ！だめっ、そこっ、感じすぎちゃ……あ、ああっ、あっ！うくっ、んんんっ！": "呀！不行，那裏，太敏感了……啊，啊啊，啊！唔咕，嗯嗯嗯！", "ああ、んんっ……このお風呂場って……周りが透けているから恥ずかしいわ……まるで周りから見られているみたいで……": "啊啊，嗯嗯……這個浴室……周圍都是透明的，好害羞啊……就好像被周圍的人看着一樣……", "こうして密着しているだけで、蓮華の強い鼓動が伝わってくる。": "光是像這樣緊貼在一起，就能感受到蓮華那強烈的心跳。", "たぶん、ここですることに、かなりの恥ずかしさを覚えているのだろう。": "大概是因爲在這裏做愛，讓她感到非常羞恥吧。", "ちょっと意地悪っぽくやめた方が良い？と囁いてみる。": "我試着小聲地問她：：是不是有點壞心眼了？還是停下來比較好？", "はあっ、んっ、あ、あっ、ああっんっ！それは……こっちの台詞よ……？": "哈啊，嗯，啊，啊，啊啊嗯！那是……我的臺詞纔對吧……？", "一刀こそ、あっ、んんっ……ここまでして途中でやめられるのかしら……？": "一刀纔是，啊，嗯嗯……都做到這一步了，還能中途停下來嗎……？", "言ったな？だったら……！": "你還真敢說啊？既然如此……！", "あっ、んんんんっ……！はぁっ、あっ、んくっ、んんんっ……一刀ぉっ……一刀ぉっ……！": "啊，嗯嗯嗯嗯……！哈啊，啊，嗯咕，嗯嗯嗯……一刀……一刀……！", "それみたことか。蓮華の方こそ、入れて欲しかったんじゃないか": "看吧。蓮華纔是，其實很想讓我插進去吧？", "そ、そんなこと、ないわっ……あっ、ああっ、はぁっ、ぅんっ！ああっ……！私、そんなはしたない女じゃないわよ……！": "才，纔沒有，那種事……啊，啊啊，哈啊，唔嗯！啊啊……！我纔不是那麼不知廉恥的女人呢……！", "しかも、こんな外みたいなところで気持ちよさそうな声あげちゃって。ひょっとしたら周りの建物の人に、俺たちがこんなことをしてるって気づかれちゃうかもな": "而且，還在這種外面的地方發出這麼舒服的聲音。說不定周圍建築物裏的人，會注意到我們在做這種事呢", "あっ、あっ、ふぁあっ、あっ……い、いやよ、そんなの……恥ずかしいわっ……！": "啊，啊，呼啊啊，啊……不，不要啊，那種事……太羞恥了……！", "そうかなぁ？なんか蓮華の中、いつも以上にねちょねちょで、クリも凄く硬いんだけど？": "是嗎？但是蓮華的裏面，比平時還要溼滑，陰蒂也變得好硬哦？", "も、もう！なんで今回はそんなことばっかり言うの……あっ、あっ、ふああっ……意地悪ね……": "真，真是的！爲什麼這次老是說這種話啊……啊，啊，呼啊啊……真是壞心眼……", "そう、今の俺は蓮華に意地悪がしたくてたまらないんだよ。だって蓮華が可愛いから": "沒錯，現在的我就是想對蓮華使壞使壞使壞得不得了。因爲蓮華實在是太可愛了", "あ、ちょっと、そんないきなり激しく……あっ、ああああっ、ふああああっ……！あっ、あっ、あっ、あんっ！": "啊，等一下，怎麼突然這麼激烈……啊，啊啊啊啊，呼啊啊啊啊……！啊，啊，啊，啊嗯！", "お互いの喘ぎと結合を強く感じさせる音が浴室全体へ響き渡る。": "彼此的喘息聲和結合時的強烈聲音，響徹了整個浴室。", "もしここがお風呂場でなければ、俺と蓮華の愛液で、ベッドのシーツがぐっしょり濡れていたことだろう。": "如果這裏不是浴室的話，我和蓮華的愛液，肯定已經把牀單弄得溼漉漉了吧。", "はあぁっ、はうぅっ、あっ、あっ、ああっ……！だ、だめぇ……だめぇ……！私、もうだめぇ……！": "哈啊啊，哈唔唔，啊，啊，啊啊……！不，不行了……不行了……！我已經，不行了……！", "俺がやっぱり止めようか？と囁くと、蓮華は吐息を漏らしつつ、いやいやと言った具合に首を振る。": "我小聲地問了一句“還是我來阻止她吧？”，蓮華一邊喘着氣，一邊搖頭表示不要。", "イカせて……このまま……ひゃんっ！イかされたいのっ、ここで、一刀にぃ……！": "讓我高潮吧……就這樣……呀嗯！我想被你弄到高潮，一刀哥哥，在這裏……！", "こちらも限界が近い。": "我也快到極限了。", "ならば、いまこそ一気呵成に攻め立てる時！": "既然如此，現在正是乘勝追擊的時候！", "あぁっ、あっ、私っ……！ふああああっ、ああっ、私ぃっ……ああっ、んんんっ……！": "啊啊，啊，我……！呼啊啊啊啊，啊啊，我……啊啊，嗯嗯嗯……！", "くっ、くるっ、うううっ！くるっ！んんっ！きちゃう……きちゃうぅぅぅっ――――！": "要，要來了，唔唔唔！要來了！嗯嗯！要來了……要來了——————！", "あああああああああぁぁぁぁぁぁ――――――――んっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————————嗯！！", "ビクンビクンと震える蓮華の腰へ、突き上げるように精液を放つ。": "我對着蓮華顫抖的腰，猛地向上一頂，將精液射了進去。", "昨日あれだけしたのに……こんなにもいっぱい、一刀は私のために出してくれたのね……": "昨天明明都做了那麼多了……還爲我射了這麼多出來……", "収まりきらなかった精液が結合部から溢れ出て、蓮華のお尻をゆっくり伝って行くのだった。": "無法全部容納的精液從結合處溢出，緩緩地流到了蓮華的屁股上。", "はぁ……はぁ……はぁ……まだ、元気なのね……一刀のそこは……": "哈啊……哈啊……哈啊……還，這麼精神呢……一刀的那裏……", "蓮華は未だに硬さを維持し、自分の中に収まっている俺の剛直をみてそう呟いた。": "蓮華看着我那依然保持着硬度，插在她體內的肉棒，小聲地說道。", "まだしても良い？": "還可以繼續嗎？", "お風呂は良いの？このままだと湯船に浸かるのはまだまだ先になりそうよ？": "不洗個澡嗎？這樣下去的話，可能要很久之後才能泡到澡了哦？", "良いんじゃないか、たまには？": "偶爾這樣也不錯吧？", "たまにはって、また適当なこと言って……ふふ……でも、うんっ……良いわよ、来て……私も、もっと一刀のことが欲しい……": "偶爾……又在隨便說說……呵呵……不過，嗯……可以哦，來吧……我也，想要更多一刀……", "蓮華の柔肉がキュッと、ペニスを締め上げてきた。": "蓮華的柔肉一下子收緊，纏住了我的陰莖。", "それだけで、どうしようもないほどの熱い衝動が沸き起こり、俺の腰が再び動き出す。": "光是這樣，就讓我湧起一股難以抑制的熾熱衝動，我的腰再次動了起來。"}