{"わたしにイタズラされちゃうってことね♪": "就是說，要被我惡作劇了呢♪", "舞亜": "舞亞", "舞亜がじゃれつくように飛び込んでくる。": "舞亞像是要跟我嬉鬧一樣撲了過來。", "おっと……": "哎喲……", "透": "透", "あら、ちゃんと受け止めてくれるのね？": "哎呀，你好好地接住我了呢？", "避けたらそのまま転んじゃいそうだったからな……って、お、おい、どこさわってるんだよ！？": "因爲要是躲開的話，你好像會直接摔倒啊……呃，喂，喂，你在摸哪裏啊！？", "俺にしがみついたまま股間を撫でてくる舞亜。": "舞亞緊緊地抱着我，撫摸着我的胯間。", "ちょっと触れただけなのに、もうビクビクしてる……。妹にさわられるの、そんなに気持ちいい？": "只是稍微碰了一下，就已經一跳一跳的了……被妹妹摸，有那麼舒服嗎？", "……": "……", "肯定も否定もしないまま黙っていると、": "我既不肯定也不否定，只是沉默着。", "頭ひとつ以上小さな舞亜の顔がこちらを見上げてきた。": "比我矮了一個頭的舞亞，抬頭看向我。", "溜まっているんでしょ。わたしがスッキリさせてあげる": "你積攢了不少吧。我來幫你爽一下", "……なるほど。": "……原來如此。", "舞亜がしようとするイタズラとは、こういうことだったか。": "舞亞想做的惡作劇，原來是這麼回事啊。", "どう、お兄ちゃん。妹の足の感触……気持ちいいい？": "怎麼樣，哥哥。妹妹的腳的觸感……舒服嗎？", "怒張した俺のモノを舞亜のストッキング越しの足裏が挟み、": "舞亞穿着絲襪的腳底，夾住了我那根勃起的傢伙。", "そのまま器用に擦り上げてくる。": "然後就這樣靈巧地摩擦起來。", "ふぁ……んっ、思い付きでしてみたのだけど、やってみると、牛の乳しぼりみたいでちょっとおもしろいわね": "呼啊……嗯，雖然只是臨時起意，但實際做起來，感覺就像擠牛奶一樣，還挺有趣的呢", "んっ、しょ……んっ、んっ……": "嗯，嘿咻……嗯，嗯……", "近くに鏡がないので自分の姿を確認する手段はないが……。": "因爲附近沒有鏡子，所以沒法確認自己的樣子……", "寝そべった舞亜の足がちゃんとモノに届くよう、腰を落としている俺は、": "爲了能讓躺下的舞亞的腳碰到那根東西，我彎下了腰，", "さぞかし情けない格好をしていることだろう。": "想必現在的樣子一定很丟人吧。", "ふふ、お兄ちゃんの息、荒くなってきた……。感じているなら女の子みたいに、あんあんって声を出してもいいのよ？": "呼呼，哥哥的呼吸，變得急促起來了……有感覺的話，就像女孩子一樣，發出啊嗯啊嗯的聲音也可以哦？", "今ここにはわたしとお兄ちゃんしかいないのだから。ほら、もっとしてあげる……ん、ふっ、んんっ": "因爲現在這裏只有我和哥哥兩個人。來，我再給你多做一點……嗯，呼，嗯嗯", "舞亜は本当に乳しぼりをしているつもりなのか、": "舞亞是真的打算像擠牛奶一樣嗎，", "根元から亀頭に向けて、何度となく上下に擦ってくる。": "從根部到龜頭，不停地上下摩擦着。", "ストッキングの感触と合わさり、": "再加上絲襪的觸感，", "痺れるような快感が全身を駆け巡っていく。": "令人麻痹的快感在全身遊走。", "足でされて、おちんちんをこんなふうにしているお兄ちゃんって、実は変態さんなのかしら": "被用腳做，肉棒還變成這樣，哥哥其實是個變態吧", "んっ、はっ……ねえ、もう少しだけ前かがみになれる？お兄ちゃんのおちんちん、さっきよりも上を向いてしまっているから……": "嗯，哈……吶，能再稍微往前彎一點嗎？哥哥的肉棒，比剛纔翹得更高了……", "これでいいか？": "這樣可以嗎？", "ええ、大丈夫よ。ふふ、お兄ちゃんとっても元気……。こんなに反り返って……なんだか、わたしも……あ、んっ": "嗯，沒問題哦。呵呵，哥哥好有精神……翹得這麼高……感覺，我也……啊，嗯", "舞亜……？": "舞亞……？", "かすかに衣擦れの音が聞こえてきたかと思えば、": "耳邊傳來輕微的衣物摩擦聲，", "舞亜の吐息が大きくなっていき、艶めいた声まで混じり始める。": "舞亞的呼吸聲越來越大，還夾雜着嬌豔的聲音。", "んっ……ぁん、あら……バレてしまったかしら……。そうよ……ん、くぅ……今ね、わたしもオナニーしてるの……": "嗯……啊嗯，哎呀……被發現了嗎……沒錯……嗯，唔……我現在也在自慰……", "お兄ちゃんのおちんちんを気持ち良くしてあげながら、自分で……自分の指で、パンツの上からなぞっているのよ……": "我一邊讓哥哥的肉棒舒服起來，一邊……用手指隔着內褲撫摸自己……", "勃起したおちんちんを擦りながら……自分でもする……なんて、もしかして、わたしも変態さんなのかしら……ん……ふ……はぁ、ん": "摩擦着勃起的肉棒……自己也做起來……難道說，我也是個變態嗎……嗯……呼……哈啊，嗯", "俺にも聞かせようとしているかのように大きくなっていく摩擦音。": "摩擦聲越來越大，彷彿是故意要讓我聽到一樣。", "渇いた衣擦れの音の中、やがて湿った水音も混じり始める。": "在乾澀的衣物摩擦聲中，漸漸混入了溼潤的水聲。", "あん、あっ、は……直接ふれているわけじゃないのに、割れ目をこするだけで、すごく濡れてきちゃってる……": "啊嗯，啊，哈……明明沒有直接碰到，只是摩擦着小縫，就變得好溼……", "手が止まらないくらい気持ちいいけど……これ、くちゅくちゅってエッチな音……は、ちょっぴり恥ずかしいわね……": "舒服得手停不下來……這個，咕啾咕啾的下流聲音……哈，有點害羞呢……", "く……そんなに激しくしごかれたら……！": "咕……被這麼激烈地擼的話……！", "だって、わたしだけ恥ずかしい思いをするのは不公平だもの": "因爲只有我一個人害羞，那不公平嘛", "わかるでしょう？お兄ちゃんのエッチな音が部屋中に響いているの。女の子のわたしよりもとろとろになってるおちんちん、かわいい♪": "能聽到哥哥色色的聲音在房間裏迴盪吧？肉棒變得比身爲女孩子的我還要溼漉漉的，好可愛♪", "乱暴なほど強くなった足コキに、": "足交的動作變得粗暴起來，", "思わず落とした腰を伸ばしてしまいそうになる。": "我不由得挺直了腰。", "しかし、そうはさせまいとモノを挟んで離さない舞亜の足。": "但舞亞的腳緊緊夾住肉棒不放。", "声にならない悲鳴が勝手に口から漏れ出てしまう。": "我發出了不成聲的悲鳴。", "はあ、あっ、いやらしい声ね……いっちゃう……の？": "哈啊，啊，好下流的聲音……要射了嗎……？", "言い忘れていたけれど、射精しちゃったらここから出られない": "忘記說了，射精的話就出不去了哦", "――って言ったらどうする？": "——要是我這麼說，你會怎麼辦？", "お、おい、そんなの聞いてないぞ！？": "哎，喂，我可沒聽說過啊！？", "ふふ、冗談よ……。わたしも、いっちゃいそう……だから、いっしょに……んっはっ！あっ……ん、ふぁ！": "呵呵，開玩笑的……我也快高潮了……所以，一起……嗯哈！啊……嗯，呼啊！", "あぁ、お兄ちゃんといっしょに……いく……いく……！！": "啊啊，和哥哥一起……高潮……高潮……！！", "あ、あぁ！や、あぁ……あっっっ！！": "啊，啊啊！呀，啊啊……啊！！", "いっ、いっちゃ……んふぁっ、ああああああああっ！？": "要，要射了……嗯呼啊，啊啊啊啊啊啊啊啊！？", "舞亜の切羽詰まった嬌声に誘われ、体外へと吐き出される白濁液。": "在舞亞急切的嬌聲誘惑下，白濁液噴射而出。", "お兄ちゃんも……いってる……いっぱい出てる……": "哥哥也……射了……射了好多……", "んっ……もう、お兄ちゃんったら、靴の中に出すなんて変態さんすぎないかしら": "嗯……哥哥真是的，居然射在鞋子裏，也太變態了吧", "靴の中？靴って舞亜の靴のことだよな……あっ": "鞋子裏？舞亞的鞋子裏嗎……啊", "足もとに目を向けると、": "我低頭一看，", "精液のほとんどが舞亜の靴の中に吐き出されていた。": "精液幾乎都射在了舞亞的鞋子裏。", "こんなにべちょべちょにされてしまったら履けないじゃない。それとも無理やり履かせて、わたしを汚してみたいっていう願望……？": "被弄得這麼溼，這下沒法穿了。還是說，你想強行讓我穿上，把我弄髒……？", "そ、そんなこと言うわけないだろ": "我，我怎麼可能說這種話", "……待てよ": "……等等", "舞亜がモノを足で挟んでるわけだから、靴に狙いを定めたのって、そもそも俺じゃないような……？": "舞亞用腳夾着我的肉棒，所以射在鞋子裏的，好像本來就不是我……？", "ふふふ……♪": "呵呵呵……♪"}