{"ツンケンした蓮華の態度を見て、ようやく、今日の俺は彼女のことを少々蔑ろにしていたことに気がついた。": "看到莲华那冷淡的态度，我终于意识到，今天的我有点忽视了她。", "ごめん蓮華。今日の俺ちょっと浮かれて、蓮華のことをちゃんと見ていなかったよ。本当にごめん……": "对不起，莲华。今天的我有点太兴奋了，没有好好关注莲华。真的很抱歉……", "一刀": "一刀", "別に私は一刀が見てくれなくなって、その……んむぅ……！？": "我才没有在意一刀不关注我，那个……嗯唔……！？", "蓮華": "莲华", "言葉ではなく態度で示そうと、こちらから唇を奪う。": "我决定用行动来表示，而不是用语言，于是主动吻上了她的唇。", "も、もう、いきなり……んくっ、んちゅ……別に私は、こういうことがしたいんじゃ……んふ、んは……": "真，真是的，突然就……嗯唔，嗯啾……我又不是想做这种事……嗯呼，嗯哈……", "とは言いつつも、蓮華はしっかりと舌を絡め返してきている。": "虽然嘴上这么说，莲华还是积极地用舌头缠了上来。", "俺はそのまま、蓮華の衣服を解き、寝台へ押し据えてゆく。": "我就这样解开莲华的衣服，把她推倒在床铺上。", "はぁ……はぁ……はぁ……さっきからなんなのよ……今夜は一刀に抱かれなくても、別に良いんだから……": "哈啊……哈啊……哈啊……从刚才开始到底是怎么了……就算今晚不和一刀做爱，我也无所谓啊……", "ここは無駄に言葉を重ねるよりも行為で、と判断し、蓮華の秘園に剛直を添える。途端、蓮華の腰がびくんと跳ね上がった。": "我判断比起多费唇舌，不如用行动来表示，于是将坚挺的肉棒抵在莲华的秘园上。紧接着，莲华的腰猛地一跳。", "ひゃっ、あ、んんっ……硬くて、あつぃ……でも、なんでそんなにもうガチガチにしているの？今日は私なんて、どうでも良い……あっ、はぁあっ……！": "呀，啊，嗯嗯……好硬，好烫……可是，为什么已经这么硬了呢？今天就算不理我也没关系啊……啊，哈啊啊……！", "ちょっと、やめっ……あくっ、はぁあんっ……なんで……？どうして無理やり、こっちをその気にさせようとするの？": "等一下，住手……啊唔，哈啊啊嗯……为什么……？为什么要强迫我，让我有那个意思呢？", "今夜はリルさんに……ああっ、デレデレしてれば良いじゃない。私のことなんてほっとけば良いじゃない……！": "今晚就和莉露小姐……啊啊，你只要对她着迷不就好了。不用管我也没关系啊……！", "勘違いしないでくれ。俺はリルさんに尊敬の念を抱いているだけで、そういうのじゃないから。俺のがこんなにガチガチなのは蓮華のおかげだから！": "别误会了。我只是对莉露小姐抱有尊敬之情，并不是那种意思。我的肉棒之所以这么硬，都是多亏了莲华！", "な、何よ、そんな恥ずかしいこと言って……はぁあっ、んくっ、ああっ……全く、貴方って人は……そうやってうまく丸め込むんだから……": "什，什么嘛，说这种让人害羞的话……哈啊啊，嗯唔，啊啊……真是的，你这个人……总是这样巧妙地哄骗我……", "今夜は精一杯、蓮華に尽くすって誓うよ。だから、この先も……良いかな？": "我发誓，今晚我会竭尽全力地为莲华奉献。所以，接下来……可以吗？", "もう一刀ったら……そんなことを言われて、ここまでされて、私が拒否できないの分かってるくせに……": "一刀你真是的……说了那种话，还做到这个地步，明明知道我根本无法拒绝……", "あっ、はああぁぁぁっ……一刀のが、私の中にぃぃぃ……ああっ……！": "啊，哈啊啊啊啊啊……一刀的，进到我里面了……啊啊……！", "蓮華の中はいつも以上に熱くて、ねっとりしていた。": "莲华的体内比平时更加炽热，粘稠无比。", "ただこうしているだけでもあっという間に果ててしまいそうである。": "光是这样，感觉转眼间就要高潮了。", "はぁっ、あっ、ああんっ……嬉しい……あんっ、一刀が見てくれてる……私だけをっ……": "哈啊，啊，啊啊嗯……好开心……啊嗯，一刀在看着我……只看着我一个人……", "ようやく蓮華は、喘ぎを漏らしつつ、俺へ熱い眼差しを送ってくれるようになった。": "终于，莲华一边娇喘着，一边向我投来炽热的眼神。", "お願い、一刀……今日は、いつもより激しくしてっ……！あなたをいつもより、ずっと、ずっと、ずっと強く感じさせて……": "求求你，一刀……今天，要比平时更加激烈……！让我比平时，更加，更加，更加强烈地感受到你……", "わかった……！": "我知道了……！", "ひうっ、ああっ、ひゃあああぁっ！んっ、いい……すごく、すっごくっ……あくっ、はああっ……ひゃっんっ！": "噫唔，啊啊，呀啊啊啊啊！嗯，好棒……好厉害，好厉害……啊唔，哈啊啊……呀嗯！", "蓮華、今日はごめんね、本当にごめん。俺が1番大好きなのは蓮華だよ！": "莲华，今天很抱歉，真的很抱歉。我最喜欢的人是莲华哦！", "ふくっ、あっ、あっ、あああっ！私も、好きっ……この世の中で、1番、一刀のことが……あああっ！": "呼唔，啊，啊，啊啊啊！我也，喜欢……在这个世界上，最喜欢的一刀……啊啊啊！", "嬉しい言葉に胸と股間が更なる熱を得た。": "听到这番令人欣喜的话，我的胸口和股间都变得更加炽热。", "迫り来る衝動に身を任せ、俺は蓮華の最奥を無我夢中で突き続ける。": "我任凭冲动驱使着身体，忘我地持续顶向莲华的最深处。", "んんんぅっ……！はあっ、あっ、んんんっ！もう、だめっ、イキそっ……一刀は……？": "嗯嗯嗯唔……！哈啊，啊，嗯嗯嗯！已经，不行了，要去了……一刀呢……？", "お、俺もだよ、蓮華……！": "我，我也一样，莲华……！", "今夜は一緒にいきましょ？あくっぅ……！んっ、くふっ……！あなたと一緒にイキたいっ……！": "今晚我们一起高潮吧？啊唔唔……！嗯，呼唔……！我想和你一起高潮……！", "やぁっ、はあっ、あんっ、あっ……一刀ぉっ……あっ、あっ、あああっ！一刀ぉっ……！": "呀啊，哈啊，啊嗯，啊……一刀……啊，啊，啊啊啊！一刀……！", "俺、もう、出るっ……！": "我，已经，要射了……！", "出してっ！いっぱい、いっぱい……私もっ、あっ、あっ、もうっ……ああっ――――！": "射出来！满满地，满满地……我也，啊，啊，已经……啊啊————！", "ひゃああああぁぁぁぁぁぁぁぁ――――――――！！": "呀啊啊啊啊啊啊啊啊啊啊啊啊————————！！", "蓮華と俺の嬌声が部屋中に響き渡った。": "莲华和我的娇喘声响彻了整个房间。", "どうやら一緒に達することができたらしい。": "看来我们是同时达到了高潮。", "久々に感じるわ……一刀の熱いのが、私の中をいっぱいに満たしているって……うふふ……": "已经好久没有这种感觉了……一刀炽热的精液，把我的里面填得满满的……呵呵呵……", "すっかり機嫌が良くなったようだ。": "看来她的心情已经完全好转了。", "この状況に導いてくれた人間さんには本当に感謝しなくては。": "我真得好好感谢把我引导到这个状况的人类君啊。", "私ね、一刀がリルさんをそういう目で見ていないというのは、頭では分かっているのよ……": "我呢，其实心里很清楚，一刀并没有用那种眼光看待莉露……", "でも、なんだか胸がザワザワしちゃって……元の世界では、一刀が誰かとこういうことをしていても、あまりこういう気持ちにはならなかったのに……なぜか私……": "可是，不知为何心里就是会感到不安……在原来的世界里，就算一刀和其他人做这种事，我也不会产生这种心情……为什么我……", "まぁ、元の世界だと俺がこういうことをするのって\"役目\"に近かったからなぁ……": "嗯，因为在原来的世界里，我做这种事更像是在履行“职责”……", "そうね……じゃあ、私と契りを交わしたのも、役目？だったからかしら？": "也是呢……那么，和我缔结契约，也是因为那是你的职责吗？", "そんなわけあるか！俺はそのぉ……蓮華が好きだから、したいと思ったわけで……": "当然不是啦！我那个……是因为喜欢莲华，所以才想做的……", "うふふ、ありがとう一刀。愚問だったわね。意地悪な質問しちゃってごめんなさい": "呵呵呵，谢谢你，一刀。我问了个蠢问题呢。抱歉问了这么坏心眼的问题", "だから、なぁ、蓮華……": "所以，那个，莲华……", "んっ、良いわ来て……今夜は存分に、一刀のことを感じさせて……": "嗯，可以哦……今晚就让我尽情地感受一刀吧……", "今日は久々に長くて、激しい夜になりそうだ。": "看来今晚会是个久违的漫长而激烈的夜晚。"}