{"ヴァルゴさん、きょ、今日は舞台にお誘いいただいて、ありがとうございます……！": "处女座小姐，今，今天非常感谢你邀请我来参加舞台剧……！", "アクエリアス": "宝瓶座", "ヴァルゴ様は、とてもツイていらっしゃいますね。 こういった、本の帯についている懸賞に当選されるとは…… きっと、普段の行いが良いのでしょう": "处女座大人，您今天真是走运呢。 能够中奖，获得书腰上附赠的舞台剧门票…… 一定是您平时积德行善的结果", "サジタリウス": "人马座", "ふふっ、やっぱり日頃から徳を積んでおくと、いいことがあるわよね。 舞台のチケットが当たるなんて、自分でもまさかだったんだけど……": "呵呵，果然平时多做善事，就会有好事发生呢。 我也没想到自己居然能中奖，获得舞台剧的门票……", "ヴァルゴ": "处女座", "それにしても、４人まで入れるチケットなんて、太っ腹よね～。 きっとこの出版社、アタシみたいな読者のおかげで、すごく儲かってるのよ。 舞台のスポンサーになるくらいだし": "不过话说回来，这张门票居然最多可以四个人一起入场，真是大方呢～。 这家出版社肯定是因为有我这样的读者，所以才能赚那么多钱吧。 毕竟他们甚至还能成为舞台剧的赞助商", "ヴァルゴ様は普段、どのような本を読まれているのですか？": "处女座大人，您平时都读些什么书呢？", "え！？えーっと……れ、恋愛小説？みたいな？": "呃！？呃……恋，恋爱小说？之类的？", "れ、恋愛小説ですか。いいですよね……私だけの白馬の王子様……": "恋，恋爱小说吗。真好啊……只属于我的白马王子……", "みたいな？って、自分で読んでる本なのに随分曖昧な答えだなぁ": "之类的？明明是自己读的书，回答得却这么含糊", "人間さん": "人間君", "い、いいでしょ別に。いろいろ複雑な本なのよ。 アンタみたいなド素人にはわからないの": "有，有什么关系嘛。那些书的内容很复杂的。 你这种大外行是不会懂的", "今日の舞台も『大人の恋愛』がテーマみたいだし、 複雑な心の機微を、舞台を観て学びなさい": "今天的舞台剧好像也是以“成熟的恋爱”为主题， 你就在舞台上学习一下复杂的心境吧", "なるほど……恥ずかしながら恋愛面に関しては疎いので、 勉強するいい機会になるかもしれませんね": "原来如此……说来惭愧，我对恋爱方面不太了解， 这或许是个学习的好机会呢", "そうね。サジタリウスにはちょっと刺激が強いかもしれないけど、 楽しんでもらえたら嬉しいわ。さあ、早く会場に行きましょ": "是啊。虽然对人马座来说可能有点刺激， 但如果你能乐在其中的话，我会很高兴的。好了，我们快去会场吧", "……はうぅ、ヴァルゴさんの言っていたとおり、切ない恋愛模様がグッと来ましたぁ…… うぅ、なんて泣けるんでしょう": "……哈呜，正如處女座小姐所说，这悲伤的恋爱故事真是让人感动…… 呜呜，太让人想哭了", "恋愛が主軸にある話だと思いますが……予想以上に、戦闘シーンの迫力が凄かったです。 舞台上であれだけの動きができるとは……お見事でした": "我觉得这是一部以恋爱为主轴的故事……但战斗场景的魄力比我想象的还要惊人。 舞台上居然能做出那样的动作……真是精彩", "ふたりとも、喜んでもらえたようでよかったわ。 でも……でも、ベッドシーンがないなんて……っ": "看来你们都很喜欢呢，太好了。 但是……但是，居然没有床戏……", "あそこがスポンサーになってるのに？正気！？ 大人の恋愛なんて、スケベあってなんぼでしょ！": "我们可是赞助商啊？认真的吗！？ 成熟的恋爱，不就是要有色色的场景吗！", "おいおいヴァルゴ、舞台でそんなのやるわけないだろ": "喂喂，處女座，舞台上怎么可能做那种事啊", "べ、別に期待してたとかじゃないわ！ ただ、スポンサーの意向がちょっと気になっただけなの": "我，我才没有期待呢！ 只是有点在意赞助商的意向而已", "あっ、と、ところでみなさん、この後はどうされますか？ どこかでお食事でも……って、私なんかが仕切ってすみません……っ！": "啊，话，话说回来，大家接下来有什么打算吗？要不要找个地方吃个饭……啊，抱歉，我一个外人不该插嘴的……！", "いえ、ありがとうございます。このあとは、帰宅次第鍛錬ができれば 問題ありませんので、皆様の判断にお任せします": "不，谢谢你。我只要回去之后能锻炼一下就没问题了，所以就交给你们来决定吧", "右に同じ。ヴァルゴはどうする？": "我也一样。處女座你呢？", "あ、ごめんなさい……アタシ、他の用事があるのを思い出したの。 よかったら３人で行って来てくれる？ みんな、今日は付き合ってくれてありがとう。それじゃあ": "啊，抱歉……我想起来我还有别的事情。 如果可以的话，你们三个就一起去吧？谢谢大家今天陪我。再见", "……せっかく誘ってくれたのに断るのも悪い気はしたけど、この、スケベを浴びたい！って気持ちが消化不良すぎて、とてもじゃないけど、食事が喉を通らない予感しかしなかったのよね": "……难得邀请我，拒绝了感觉有点不好意思，但是这股想要被侵犯的欲望实在是让我欲罢不能，我感觉我根本吃不下饭", "それにしても……勢いでハプバーに来たけど、な、なかなかのエロスポットじゃない……？みんなえっちしてるし、ここからどうすればいいのかしら……": "不过……虽然我一时冲动就来到了这间猎艳酒吧，但，但这地方还挺色情的……？大家都在做爱，接下来我该怎么办呢……", "サジタリウスたちと別れたあと、ひとりハプニングバーへ来たヴァルゴ。": "和人馬座他们分开后，處女座一个人来到了猎艳酒吧。", "勝手がわからず、店の端っこで辺りを見渡していると――": "她不知道该怎么办，只能站在角落里四处张望——", "こんにちは。キミ、ひとり？せっかくなんだから、一緒に楽しもうよ": "你好。你一个人吗？难得来一次，一起玩玩吧", "村人": "村民", "え？一緒に楽しむって……あ、ちょ、ちょっと……っ！": "诶？一起玩……啊，等，等一下……！", "ヴァルゴは状況を理解できないまま男に手を引かれ、店の中央部へと踊りだしていた。": "處女座还没搞清楚状况，就被男人拉着手来到了店中央，开始跳舞。", "こ、ここ……他の人から丸見えじゃないのぉ……っ！": "这，这里……不是会被其他人看得一清二楚吗……！", "怪しくライトアップされた店内。": "店内被灯光照得有些诡异。", "ひときわ目立つ場所で、ヴァルゴは素肌を晒していた。": "在格外显眼的地方，處女座的肌肤暴露在外。", "見られたくて、ハプバーに来たんだろ？それなら思いっきり、自分の本能を曝け出さないと": "你不是为了被人看才来猎艳酒吧的吗？那就尽情地释放自己的本能吧", "そ、そんなこと言われても……んぅっ、よりによって、こんな格好させなくてもいいじゃない……あっ、ん！は……背面騎乗位、っていうんでしょ、これっ": "你，你这么说我也……嗯，也不用偏偏让我穿成这样吧……啊，嗯！这……这叫背面骑乘位吧", "やぁ、ちょっと……ん、あ……っ、擦りつけちゃ、だめ……ぇっ、は、早くそれ……んぅっ、ど、どかしてよぉ……っ、んぁんっ": "不，不要……嗯，啊……不要蹭……哈，快，快点……嗯，拿，拿开啊……嗯啊", "えー、嫌ならキミが逃げればいいのに。逃げないってことは、期待してるってことだろ？ほら": "诶，你要是不愿意的话，逃走不就好了。既然你没有逃，那就是在期待着吧？你看", "入口に肉棒の先端が当たると、ヴァルゴの身体がびくんと震えた。": "肉棒的前端一碰到入口，處女座的身体就猛地一颤。", "に……逃げろって言われても、ん、あ……っ、はぁっ、おちんちん、そんな風にくっつけられると……あぅっ、ふ……っ、て、抵抗できなくなっちゃうのぉ……っ": "你……你让我逃，嗯，啊……哈，肉棒，贴得这么紧……啊，呼……我，我都没法抵抗了……", "なんとか流されまいとしているのか、ヴァルゴは首を横に振る。": "处女座似乎在努力抵抗，她摇了摇头。", "しかし、その細やかな行為も空しく、先端がクリトリスをかすめた瞬間、ヴァルゴの身体は再び快感に震えてしまった。": "然而，她的抵抗毫无意义，当肉棒的前端擦过阴蒂的瞬间，处女座的身体再次因快感而颤抖。", "はぁ、ん……っ、そこ、ずるい……あ、あぁ……っ、くぅっ！アタシが、気持ちよくなってる場合じゃない、のに……んぅ、ふ……っ": "哈啊，嗯……那里，好狡猾……啊，啊啊……咕！现在，明明不是让我舒服的时候……嗯，呼……", "ア、アタシ……えっちなところ見られればいいって、そう思って来たのに、あ……っ、アタシがえっちなこと、しちゃう、なんて……想定外よぉ……っ": "我，我……明明是想着被人看到我色色的样子才来的，啊……我却在做色色的事……真是出乎意料……", "想定外のことが起きる、それがハプバーってもんだろ！ほら、ギャラリーも集まってきたことだし、そろそろ本番いこうか": "出乎意料的事，不就是猎艳酒吧的宗旨吗！你看，观众也聚集起来了，差不多该开始了吧", "え？ギャラリーって……あ、やぁ……っ、ん、い、いつの間にこんなに人が集まって、あ……あぁ……んっ！": "哎？观众……啊，呀……嗯，什，什么时候聚集了这么多人，啊……啊啊……嗯！", "ひぁ、あ……っ！あ、お、おちんちん、挿入って……っ、あぁん！": "咿啊，啊……！啊，肉，肉棒，插进来了……啊啊嗯！", "既に愛液で満たされていた膣内は、肉棒をゆっくり飲み込んでいった。": "已经被爱液填满的阴道，缓缓地吞下了肉棒。", "んぁ、は、はぁ……っ、ん！嘘、でしょ……あぁっ、あっ、アンタの……んっ、お、おっき……んひぁ、あっ、んん……っ！": "嗯啊，哈，哈啊……嗯！骗人，的吧……啊啊，啊，你的……嗯，好，好大……嗯咿啊，啊，嗯嗯……！", "なかなかのモノでしょ？ほら、そのまま……キミのいい声、みんなにたーくさん聞かせてあげようね": "还不错吧？来，就这样……让大家听听你美妙的声音吧", "あ、そんな……っ、あ、あひ……っ、ひぅんっ！そんな、奥……までぇ、あ……っ、やぁ、あ……っ、深いぃっ！": "啊，怎么这样……啊，啊咿……咿嗯！怎么，这么……深，啊……呀，啊……好深！", "はぁ、はふ……っ、ん、く……っ！こ、この前買った、あぁっ、あ、新しいバイブより……ひぅっ、ず、ずっと、気持ちいい……っ！": "哈啊，哈呼……嗯，咕……！比，比之前买的，啊啊，啊，新的震动棒……咿，要，要舒服多了……！", "男が激しく腰を動かし始めると、ヴァルゴの声はひときわ大きく、そして甘くなっていく。": "男人开始激烈地动起腰，處女座的声音也变得更大，更甜美了。", "ヴァルゴの淫らな姿にギャラリーも興奮を隠しきれず、しまいには自慰行為をする者まで出てくる始末だった。": "看到處女座淫荡的样子，观众也难掩兴奋，最后甚至有人开始自慰。", "あ、ん、やぁ……っ、も、みんなえっちすぎて……あぁっ、あんっ！もう、わ、わけ、わかんない……ぃっ、ん、ひぁ、あぁ……っ！": "啊，嗯，呀……大，大家都太色了……啊啊，啊嗯！已经，搞，搞不懂了……咿，嗯，咿啊，啊啊……！", "見られながら、あぁっ、あ、あそこズポズポ、されて……ぇっ、ん、く……っ！ふっ、き、気持ちよくなっちゃう、なんて……っ！": "被看着，啊啊，啊，那里被插来插去……嗯，咕……！呼，居，居然会这么舒服……！", "大きくなる水音に更に興奮を煽られたのか、ビクビクと身体を震わせながら、ヴァルゴは愛液を垂れ流していた。": "也许是因为水声越来越大，更加煽动了兴奋，身体颤抖着，處女座的爱液流个不停。", "う、わ……っ！キミのここ、すごい締め付けてくる。もうイキそう？いいよ、思いっきりイッて": "呜，哇……！你的这里，好紧。要去了吗？可以哦，尽情地去吧", "へぁ、は……っ、ん、んぐ、ふ……っ、あぁ、ん……っ！や、そんな……んぅっ、は、激しくされたら……あ、あく、ん……っ！": "呃，哈……嗯，嗯咕，呼……啊啊，嗯……！呀，怎么这样……嗯，哈，这么激烈的话……啊，啊咕，嗯……！", "だ、だめぇ……っ、みんなに、見られてるのに……あひっ、んっ、イッ、イッちゃ……あぁっ、あ、イッちゃい、そ……ひゃんっ！": "不，不行……明明，大家都在看着……啊咿，嗯，要，要去了……啊啊，啊，要去了……咿呀！", "んぁ、は……っ、やぁ、あ！イッ、イク、イクぅ……あぁぁあああんっ！": "嗯啊，哈……呀，啊！去，去了，去了……啊啊啊啊啊啊嗯！", "ヴァルゴはギャラリーが見つめる中、全身を大きく痙攣させ、絶頂を迎える。": "在观众的注视下，處女座全身剧烈痉挛，迎来了高潮。", "男はヴァルゴの一番奥深い場所に肉棒を突き刺したまま、熱い白濁を彼女の膣内に放つのだった。": "男人将肉棒插在了處女座的最深处，将滚烫的白浊液射进了她的阴道里。", "はぁ、はぁ……あ、んぅ……っ、こんな……あぁ、はぁ……っ、みんなが見てる前で、こんなに出されちゃうなんて……ぇっ": "哈啊，哈啊……啊，嗯……居然……啊啊，哈啊……在大家的面前，射了这么多……诶", "お、お腹の奥、いっぱいになってるの……はぁ、あ……っ、わ、わかる……んぅ……っ": "腹，腹部深处，被填满了……哈啊，啊……感，感觉到了……嗯……", "荒い息を繰り返しながらヴァルゴは自身の下腹部を撫で、入口から垂れる精液を眺めていた。": "喘着粗气的處女座抚摸着自己的下腹部，看着从入口处滴落的精液。", "なかなかよかったよ。今度また一緒に楽しもうね。じゃ、次この子とヤりたい人どうぞ～": "很不错哦。下次再一起享受吧。那么，下一个想和这孩子做的人请上台～", "ヴァルゴを誘った男はひらひらと手を振りながら、周りに声をかけていた。": "邀请了處女座的男人挥了挥手，向周围的人说道。", "次って……あ、く……っ、も、もしかして……ぇ、う、ううん、もしかしなくても……はぁ、はふ……っ、ん、えっちなこと、まだ続く、の……？": "下一个……啊，咕……难道……诶，不，不会吧……哈，哈……嗯，色色的事情，还要继续，吗……？", "周りで観ていた男たちがヴァルゴのほうへ寄ってくる。": "周围的男人们都向處女座靠了过来。", "あは、ハプバーって……すごぉい……んっ、あぁ……っ！あんっ！": "啊哈，泡泡浴店……好厉害……嗯，啊……！啊嗯！", "違う男の肉棒を受け入れながら、ヴァルゴは不敵な笑みを浮かべるのだった。": "一边接受着不同男人的肉棒，處女座露出了无畏的笑容。"}