{"くちゅ……んっ、ちゅ……": "咕啾……嗯，啾……", "舞亜": "舞亞", "お兄ちゃんのニオイがいっぱい……んっ、ちゅる……じゅぽっ！": "哥哥的味道好濃……嗯，啾嚕……啾啵！", "俺のモノを小さな口でくわえ込み、舞亜が丁寧な愛撫を繰り返す。": "舞亞用她小小的嘴巴含住我的肉棒，反覆進行着細緻的愛撫。", "舞亜……そんなに舐められたら……": "舞亞……你舔得這麼用力的話……", "透": "透", "んっ、ぺろぺろっ、我慢しなくていいのよ。お兄ちゃんがいきたいときに、わたしの口に出していいのだから": "嗯，哧溜哧溜，不用忍着哦。哥哥想射的時候，就射在我的嘴裏吧", "あむっ！ちゅぷっ！じゅぽぽっ……ぴちゃぴちゃ……！": "啊唔！啾噗！啾啵啵……咕啾咕啾……！", "妹の口内に性器を突き立てているという背徳感からか、": "也許是把性器捅進妹妹嘴裏的背德感所致，", "あっという間に押し寄せてくる射精衝動。": "射精的衝動轉眼間就湧了上來。", "んふぁ……んっ、んんんっ、んんんんぅぅぅっ！？": "嗯呼啊……嗯，嗯嗯嗯，嗯嗯嗯嗯！？", "んぁむっ、んぐ……んっ、んくっ……んっ、はぁぁ……すごい量ぉ……": "嗯啊唔，嗯咕……嗯，嗯咕……嗯，哈啊啊……好多啊……", "舞亜は怒張から吐き出された精液を吸い出し終えると、": "舞亞把從肉棒裏射出的精液吸了個乾淨，", "脱力している俺の手を引っ張り、自分の上に圧し掛からせる。": "然後拉着我無力的手，讓我趴在她身上。", "んあぁぁ……どぉ？お兄ちゃんの精液……こんなにいっぱい……♪": "嗯啊啊啊……怎麼樣？哥哥的精液……這麼多……♪", "俺に向かって口内に溜まった白濁を見せつけてくる舞亜。": "舞亞對着我，展示她嘴裏積攢的白濁液。", "その表情は人形のように愛らしい造形には似つかわしくない、": "她的表情與人偶般可愛的造型並不相稱，", "淫らさが見て取れた。": "顯得十分淫蕩。", "ん……ふぅ……わたしのご奉仕が気持ち良かったのね。お兄ちゃんがよろこんでくれて、わたしもうれしいわ": "嗯……呼……我的侍奉很舒服吧。哥哥開心的話，我也很開心哦", "今度はわたしにもしてくれる？": "這次能換我了嗎？", "するって……？": "換你……？", "ふふ、わかっているくせに……。わたしの膣穴に、お兄ちゃんのおちんちんを入れてほしいの": "呵呵，你明明知道的……我想讓哥哥的肉棒，插進我的小穴裏", "首に両手を回して、甘えるように囁かれ、": "她雙手環住我的脖子，撒嬌般地輕聲說道，", "射精したばかりだというのにモノがむくむくと屹立していく。": "明明纔剛射過，我的肉棒卻再次挺立起來。", "やん、おちんちんで返事しなくても……んひゃ！": "呀嗯，不用用肉棒回答啦……嗯呀！", "こするだけ……？んっ、それで、満足……？早く入れてくれないと、わたしどんどん切なくなっちゃう……": "只是摩擦……？嗯，這樣就滿足了……？不快點插進來的話，我會越來越難受的……", "……": "……", "その顔……もしかして迷っているのかしら？": "這個表情……難道你在猶豫嗎？", "それならかまわないのよ。お兄ちゃんがイヤだって言うなら強要するつもりはないもの": "那也沒關係哦。如果哥哥不願意的話，我也不打算強迫你", "お兄ちゃんが帰ったあとに、お兄ちゃんのことを想いながら、わたしは自分で自分のことをなぐさめるの。だから拒まれても――": "等哥哥回去之後，我會一邊想着哥哥，一邊自己安慰自己。所以就算被拒絕——", "んむうぅっ！？": "嗯唔唔！？", "不意打ちのようなキスを交わしながら、": "我突然吻了上去，", "怒張したモノを舞亜の膣中に突き入れる。": "同時將勃起的肉棒插入舞亞的小穴。", "んんんっ！あふっ、お兄ちゃんっ、んむぅっ、んんっ、あふぁっ！": "嗯嗯嗯！啊呼，哥哥，嗯唔，嗯嗯，啊呼啊！", "そのまま熱と感触を味わい尽くすべく抽送を始めると、": "爲了徹底享受這份熱量和觸感，我開始抽插起來，", "舞亜は身体を敏感に震わせながら俺にしがみついてきた。": "舞亞敏感地顫抖着身體，緊緊地抱住我。", "んちゅ……ふはっ、んっ、ちょっと待って、いきなり乱暴すぎ……口を塞がれたままじゃ息が……んんんぅ！？": "嗯啾……呼哈，嗯，等一下，突然這麼粗暴……嘴巴被堵住的話，我沒法呼吸……嗯嗯嗯！？", "んふっ……あむっ……んっ！んんふっ！そ、そこっ……んぁん！": "嗯呼……啊唔……嗯！嗯嗯呼！那，那裏……嗯啊嗯！", "やあっ、大きくしすぎなのっ……そんなに激しくぬぷぬぷされたら！い、ひぁっ！あっ、だからキス……はむぅん！？": "呀啊，太大了啦……這麼激烈地抽插的話！噫，呀啊！啊，所以說接吻……哈唔嗯！？", "息も絶え絶えに文句を言いながらも、": "儘管她氣喘吁吁地抱怨着，", "俺の身体から手を放そうとはせず、口内に舌を差し込むと絡めてくれる。": "卻始終沒有鬆開我的身體，還將舌頭伸進我的嘴裏纏繞上來。", "至近距離から見る舞亜の顔は至福そうに蕩けきっていた。": "在極近距離下，舞亞的表情幸福得彷彿要融化了。", "んっ、ふはっ！あん、あっ！お兄ちゃ、んふぁっ……お兄ちゃんっ！わたしのナカ、気持ちいいのね？すごく、一生懸命な顔してる……わ！": "嗯，呼哈！啊嗯，啊！哥哥，嗯呼啊……哥哥！我的裏面，很舒服吧？表情好拼命……哇！", "あうっ！あっ、また激しくなってる！ひぁぁ！お腹っ、奥までっ！おちんちんっ、ふぁあっ！それ以上は入らないのにっ！": "啊唔！啊，又變激烈了！噫啊啊！肚子，好深！肉棒，呼啊啊！明明已經插不進去了！", "ごめん、自分が抑えきれない……舞亜、このまま……っ！": "對不起，我控制不住……舞亞，就這樣……！", "いいわよっ、はぁっ、はっ！今はわたしとお兄ちゃんだけだもの！ここはそういう世界なのだから……あ……んっ、遠慮しないで！": "可以哦，哈啊，哈！現在只有我和哥哥！這裏就是這樣的世界……啊……嗯，不用客氣！", "わ、わたしも……もう！いっちゃい、そうだから！お兄ちゃんっ！ひあっ！あっ、あぁっ！お……にいちゃんっ！！": "我，我也……快要！高潮了！哥哥！噫啊！啊，啊啊！哥……哥哥！！", "あぁん、いく……イクぅぅぅぅぅ！！": "啊啊嗯，要去了……要去了！！", "絶頂にだらしなく開いた舞亜のくちびるに吸い付き、": "我吻住舞亞因高潮而張開的嘴脣，", "膣中の一番奥へと精を解き放つ。": "在小穴的最深處釋放精液。", "い、ひぁ！あぁあっ！あつい……お兄ちゃんの……！もっと、ぜんぶ……私のナカに……っ、んんっ、ふぅぅん！": "去，噫啊！啊啊啊！好熱……哥哥的……！再來，全部……射進我的裏面……嗯嗯，呼嗯！", "背中に感じる鋭い痛み。": "後背傳來一陣劇痛。", "絶頂の震えに抗うように突き立てられた舞亜の爪でさえも、": "就連舞亞爲了抵抗高潮而用力抓着我的指甲，", "今この瞬間だけは心地良く感じてしまう……。": "在這個瞬間也讓我感到無比舒適……", "お兄ちゃんったら、こんなに射精しちゃうなんて……。妹の膣穴がそんなに気持ち良かったのかしら": "哥哥真是的，居然射了這麼多……妹妹的小穴有那麼舒服嗎", "ああ、気持ち良かった": "是啊，很舒服", "あら、もう少し言い訳じみたことを言うかと思ったのだけど、案外、素直な感想を答えてくれるのね": "哎呀，我還以爲你會找些藉口呢，沒想到回答得這麼坦率", "舞亜、もしかしてお茶会は単なる口実で、本当の目的は最初から俺とこういうことがしたかったからじゃ――": "舞亞，難道說茶會只是個藉口，你從一開始就想和我做這種事——", "んんっ！？": "嗯嗯！？", "俺の言葉をさえぎる舞亜のくちびる。": "舞亞的嘴脣堵住了我的嘴巴。", "んっ、ちゅ……んっ、ふふ、それはどうかしら♪": "嗯，啾……嗯，嘻嘻，誰知道呢♪", "たぶんこれ以上しつこく聞いても本当の答えは引き出せない。": "就算我再怎麼追問，大概也問不出真正的答案。", "舞亜はそういう性格なのだから……。": "因爲舞亞就是這種性格……"}