{"手当ても終わったところで、立ち上がるリル。": "包紮結束後，莉露站起身子。", "そのまま部屋を出ていくのかと思っていたのだが――": "本來以爲她會就這樣走出房間——", "危なっかしいところがあれば、貴君はもっと小生を見てくれるのか……？": "如果小生有哪裏讓你覺得危險，你就會更關心小生了嗎……？", "リル": "莉露", "新たな装いとなった服をするりとずらし、透明感のある肌を露わにする。": "她將換上新衣的布料輕輕拉開，露出帶有透明感的肌膚。", "そして切なげな視線をこちらに向けてきた。": "接着用苦悶的視線望向我。", "こちらが戸惑っていると、ベッドに腰掛けて目の前で下着を脱ぐ。": "就在我感到困惑的時候，她坐到牀上，在我面前脫下內褲。", "そして大胆に、自らの脚を持って広げてみせた。": "然後大膽地用自己的手把雙腿張開。", "再会してから、貴君は一度も小生に手を出そうとしていない。しばらく会わないうちに興味は失せたか……？": "自從重逢之後，你一次都沒有對小生出手過。難道是好一陣子沒見，就對你來說已經沒興趣了嗎……？", "パイフーを交えた宴があったり、町にたどりつけず野営したりといった環境が理由であって、リルに興味がないなどということはあり得ない。": "雖然理由是因爲有時候要參加有白虎在場的宴會，有時候則是沒能抵達城鎮而必須露營，但我絕不可能對莉露沒有興趣。", "その証拠に、目の前の彼女の痴態にこちらもすぐ反応していて――": "證據就是眼前的她如此放蕩的模樣，讓我也立刻起了反應——", "あまりジロジロ見るんじゃない……！と言いたいところだが、見てくれといったのは小生のほうだったな……": "別那樣一直盯着看啦……！雖然我很想這麼說，但畢竟是小生要求你看看的嘛……", "貴君になら、小生のすべてを見られてもいいと思っている……恥ずかしくはあるが、それでも……望むなら、尻の穴だって……": "如果是被你看到，小生覺得就算自己的一切都被看光也無所謂……雖然很害羞，但就算那樣……只要你希望，就算是屁眼也……", "大胆な、それでいて甘えるような言葉に、こちらの股間はもう完全に上を向いてしまっていた。": "如此大膽又彷彿撒嬌的話語，讓我的胯下已經完全朝上翹起。", "実のところ既にリルのアナルは若干見えているが、そんなことは問題ではない。": "雖然其實我已經稍微看到莉露的肛門，但那並不是問題。", "滑らかなIゾーンを優しく撫でると、膣口が物欲しそうに収縮する。": "我溫柔地撫摸她滑順的下體，便看到她的膣口彷彿很飢渴地收縮着。", "たまらなくなって、自らの肉竿をあてがう。": "我忍不住把肉竿抵到她身上。", "あ……はぁっ、んんっ……熱いの、伝わってくる……っ。まだ入って、ないのに……こんなの奥まできたら、普通ではいられないぞ……": "啊……呼啊、嗯嗯……好熱的東西，都傳過來了……明明都還沒、插進來……要是那樣進到深處，可不是普通難受的哦……", "あ、ひぁんっ……！や、ん、それ、だめだっ……！はぁっ、ん、あっ、そこは、ん、ひぅ、敏感、だから……っ！": "啊、呀嗯……！不、嗯、那樣、不行啦……！呼啊、嗯、啊、那裏、嗯、咿、很敏感的……！", "先端で陰核をぐりぐりと押し込んでやると、身体を震わせて快楽に耐えるリル。": "我用前端按壓着陰核磨蹭，莉露便全身顫抖着忍耐快感。", "恍惚とした様子でこちらを見上げ、ぽつりと漏らした。": "她一臉恍惚地抬頭看向我，小聲呢喃：", "もう……焦らすな……。小生のここに、早く貴君のそれをくれないか……": "真是的……別再吊人胃口了……快點把你的那根，插進小生的這裏吧……", "んんぁあああぁぁ……っ！あ、あぁうっ、んっ、はぁんっ……！": "嗯嗯啊啊啊啊啊……！啊、啊啊嗚、嗯、呼啊嗯……！", "潤った陰裂に肉棒を差し込むと、たっぷりと滲む愛液、そして絡みつく肉襞によって": "將肉棒插入溼潤的陰脣之間，大量的愛液與緊貼上來的肉壁便——", "意識せずとも最奥まで導かれてしまう。": "讓我即使沒有刻意引導，也自然被帶往最深處。", "はぁんっ……はぁっ、あっ、熱い……っ！んぁ、あっ、あぅっ……！もっと……奥まで、ほしい……っ": "呼啊嗯……呼啊、啊、好燙……！嗯啊、啊、啊嗚……！再深……一點，我想要……", "ああ……久しぶりの感覚だな……。貴君の熱を、ここで感じるのは……はぁっ、ん、ふぅっ……": "啊啊……好久沒有這種感覺了……在這裏感受你的熱度……呼啊、嗯、呼……", "簡単に最奥まで届いたので、すぐに動いても問題ないと判断して腰を激しく動かしていく。": "由於輕易就抵達最深處，我判斷立刻開始抽插也沒問題，於是激烈擺動起腰部。", "とはいっても、膣圧が低いわけでは決してない。": "話雖如此，但陰道內的壓力絕不算低。", "むしろ挿入してから締められているかのようだった。": "甚至讓我有種插入之後才被夾緊的感覺。", "ああっ！あっ、あんっ、んっ、はぁんっ！す、ごいっ、ん、あぁっ、忘れてた、感じ……っ！はぁっ、ん、あんっ！": "啊啊！啊、啊嗯、嗯、呼啊嗯！好、棒、嗯、啊啊、都快、忘了這種感覺……！呼啊、嗯、啊嗯！", "貴君の、このっ、ん、あっ、エルマイトいっぱいの、力強い腰使い……っ、はぁっ、あんっ、もっと、ほしいっ……！あ、あぁうっ、んふぅっ！": "你這、嗯、啊、充滿聖之力的、強勁的擺腰動作……！哈啊！啊嗯！小生、想要更多……！啊、啊啊嗚！嗯呼！", "貴君も……もっと、小生を見て……。どんな顔をしている……？ちゃんと、目を離さないで、見ていて……っ、んぁ、あぁっ": "你也……再多看看小生……小生現在是什麼表情……？你要好好看着，不要移開視線……！嗯啊、啊啊！", "快楽に酔いしれた表情でこちらを見上げ、視線を合わせるリル。": "莉露帶着沉醉於快感的表情抬頭看向我，與我四目相交。", "卑猥でありながらも、愛おしくて。": "那表情既淫蕩又惹人憐愛。", "さらに熱を込めて腰を振る。": "我更加熱情地擺動腰部。", "ああああぁぁっ！ん、あっ、また、激しくなって……っ、ふぅっ、んぅっ！貴君も、小生の身体に、満足してくれているのか……？": "啊啊啊啊啊啊！嗯！啊！又、變得更激烈了……！呼！嗯！你也、對小生的身體、感到滿足了嗎……？", "はぁっ、あっ、離さないでっ、ん、あっ、小生を捕まえておいてくれ……っ、最後まで、んっ、そばに……っ！あ、ああっ、あああんっ！": "哈啊！啊！不要離開！嗯！啊！把小生抓在身邊……！直到最後、嗯！都陪在小生身邊……！啊！啊啊！啊啊啊嗯！", "高まる快楽の波がもうすぐそこに迫っていた。": "高漲的快感浪潮已經逼近眼前。", "それを告げると、リルは息も絶え絶えになりながらうなずく。": "我如此告知莉露後，她便氣喘吁吁地點點頭。", "はっ、はぁっ、ん、い、いいぞ……っ、小生も、もうだめ、だから……っ！最後は、んっ、あっ、奥まで全部、出してくれ……っ": "哈！哈啊！嗯！可、可以哦……！小生也、已經不行了……！最後、嗯！啊！全部射到、深處來吧……！", "小生の、ナカにっ、はぁっ、あっ、あんっ、たっぷり、全部っ……出してほしいっ……！んぁ、あ、あぁんっ！": "小生的、裏面、哈啊！啊！啊嗯！全部、都……想要你射進來……！嗯啊！啊！啊啊嗯！", "あぁっ、だめだ、もうっ……小生っ……やぁっ、あ、あぁっ！": "啊啊！不行了，小生……呀啊！啊、啊啊！", "ああああぁぁぁぁぁああああぁぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "全身を強張らせながらリルが絶頂する。": "莉露全身緊繃地達到高潮。", "強くなる膣圧に誘発され、こちらも最奥めがけてすべてを出し切った。": "在增強的陰道壓力誘發下，我也朝着最深處把一切全都射了出來。", "あっ……あぁっ……で、出てるっ、のが、わかる……はぁん……": "啊……啊啊……感、感覺、有東西、射進來了……哈嗯……", "はぁっ、はぁっ、まだ……出ているじゃないか……ん、ふぅっ……すごく、あったかい……": "哈啊！哈啊！還在……射出來不是嗎……嗯、呼……好溫暖……", "本当に不思議だな……貴君のエルマイトというのは……通用しない、別世界でもこうして、小生を幸福感で満たしてくれる……": "真是不可思議……你的聖之力……即使在不通用的其他世界，也能像這樣讓小生心中充滿幸福感……", "どうやらお互いに満足できたようだ。": "看來彼此都感到滿足了。", "蕩けた顔のリルに笑い返すと、彼女はぐっと膣を締める。": "我對錶情陶醉的莉露回以笑容，她便頓時把陰道縮緊。", "それで？これで終わりにするわけではないだろう？久々の再会なんだぞ": "所以呢？應該不會這樣就結束了吧？我們可是久違的重逢哦。", "貴君は他の、こっちの女ともよろしくやっていたのだろうがな": "雖然你之前好像也跟其他這邊的女人搞得很愉快就是了。", "ぎくりとして視線をそらす。": "我心頭一驚，忍不住把視線別開。", "それを引き合いに出されては彼女のリクエストに応えないわけにはいかなかった。": "既然她都搬出這樣的理由，我當然不能不回應她的要求了。", "それにもう、股間も収まる気配はなく硬さを取り戻し始めていたのだった。": "而且我的胯下也已經沒有要平息下來的跡象，又開始恢復硬度了。"}