{"その後、華琳がたまたま通りがかった宿を気に入ってしまい、急遽一泊することになった。": "之後，蓮華偶然間看中了一家旅店，於是我們臨時決定在那裏住一晚。", "もしかするともう何日か滞在するかもしれないと言っていたから、よほどお気に召したのだろう。": "她說不定還會在這裏住上幾天，看來她真的很喜歡這裏吧。", "来たわね、一刀": "來了呢，一刀", "華琳": "蓮華", "だから、夜遅く呼び出されたのも、きっとその話だろうと勝手に思い込んでいたのだが……。": "所以，我擅自以爲她這麼晚把我叫出來，肯定是爲了說這件事……", "ぼけっと突っ立っていないで、こっちへ来なさい": "別傻站着了，快過來", "あ、ああ……": "嗯，嗯嗯……", "一刀": "一刀", "月明りだけが照らす部屋の中、華琳の浴衣姿は息をのむほど色っぽく、思わず見惚れてしまう。": "在只有月光照射的房間裏，蓮華穿着浴衣的樣子嫵媚得讓人屏息，我不由得看呆了。", "えーと。それで話っていうのは……？": "那個——你要跟我說的是……？", "ふふっ、もしかして緊張しているのかしら。いいからもっと近くにきなさいったら": "呵呵，難道你很緊張嗎？好了啦，再靠近一點", "うわっ！？": "嗚哇！？", "ん……ふふ……されるがままになっているけれど、まさか本当に緊張しているわけではないんでしょう？": "嗯……呵呵……雖然你任我擺佈，但應該不是真的在緊張吧？", "手を掴まれ、布団に引っ張り込まれたと思ったら、あれよあれよという間にこのありさまだ。": "手被抓住，被拉進被窩裏，然後轉眼間就變成了這副模樣。", "昼間の一件、ひとつだけ訂正しておこうと思ったの": "關於白天那件事，我想糾正你一點", "昼間……？うっ……話しているときは、それやめてくれないか？": "白天……？嗚……說話的時候，能不能別那樣？", "いやよ": "不行", "足で挟まれただけで、ここを固くして……。いやらしくビクビク脈打って……あら、先端から何か垂れてきてるわよ？": "只是被腳夾住，這裏就變得這麼硬……下流地一跳一跳的……哎呀，前端好像有什麼東西流出來了哦？", "足の裏で器用に肉棒を擦りながら心底楽しそうな笑みを浮かべる華琳。": "華琳用腳底靈活地摩擦着肉棒，臉上露出打從心底感到愉悅的笑容。", "手でされるのとはまた違った刺激が下半身に広がり、勝手に腰が浮き上がる。": "與用手做時截然不同的刺激感在下半身擴散開來，我的腰不由自主地抬了起來。", "一刀。あなた昼間、リルに言っていたでしょう。嫉妬は嫉妬でも一刀に対してじゃない……みたいなこと": "一刀。你白天不是對莉露說過嗎？嫉妒歸嫉妒，但不是對一刀……之類的", "んぅ……当たってただろ？": "嗯唔……我說中了吧？", "そうね。でも、あのとき、一刀がリルと仲良くしているのを見て、まったくそういう感情が無かったかといえば、実はそうでもないのよね": "是啊。不過，那個時候看到一刀和莉露相處融洽，要說完全沒有那種感情，其實也不盡然呢", "そういう感情って……か、華琳、ちょっ……！？": "那種感情是……華、華琳，等等……！？", "肉竿をしごいていた足裏に力がこめられ、やわらかく敏感な亀頭をきゅっと圧迫してくる。": "原本在套弄肉竿的腳底突然用力，柔軟而敏感的龜頭被緊緊地壓迫着。", "あなたが色んな女になびくのを諫めるほど、私は狭量ではないけれど……んっ……んっ、ふっ": "雖然我的度量還沒有小到會去勸誡你不要被各種女人迷住……嗯……嗯、呼", "いい？私がそばにいるときくらい、その頭で考えるようにしなさい。あなたの主が誰なのかを……ね？": "聽好了？至少在我身邊的時候，用你的腦子好好想想。你的主人是誰……知道嗎？", "んっ、ふぅ……うっ……ん、もう、なに勝手に腰を動かしているの。じっとしていなさい。動いたらやめちゃうわよ？": "嗯，呼……唔……嗯，真是的，幹嘛擅自扭腰啊。給我老實點。要是敢動的話，我就停手了哦？", "わ、わかった": "我、我知道了", "そうそう、いい子ね。足でされるのがそんなに気に入ったのかしら。なら、もっと情けない姿を見せてみなさい": "對對，好孩子。你就那麼喜歡被腳玩弄嗎？既然如此，就讓我看看你更沒出息的樣子吧", "余裕たっぷりな動きで肉棒を翻弄する華琳の足。": "華琳的腳以遊刃有餘的動作玩弄着肉棒。", "対して、責められる側は押し寄せる快感に余裕などなかったが、そんな中、甘い吐息に気付いて顔を上げると、": "相對地，被玩弄的一方則因爲襲來的快感而毫無餘裕，但在這之中，他注意到甜美的吐息，抬起了頭——", "そこにはさらに興奮を掻き立てる光景が広がっていた。": "眼前是一片更加煽動他興奮的光景。", "はぁ……はぁ、はぁ……ふふ、そんなに興奮しているの？いやらしい鼻息がここまで聞こえてくるわよ": "哈啊……哈啊、哈啊……呵呵，有那麼興奮嗎？下流的喘息聲都傳到這邊來了哦", "浴衣からこぼれたおっぱいを片手で揉みしだきながら、もう一方の手は秘部に伸び、くちゅくちゅと擦っている。": "她一邊用一隻手揉捏着從浴衣中溢出的胸部，另一隻手則伸向私處，發出咕啾咕啾的水聲摩擦着。", "固くなった一刀のこれ……私のここにいれたいんじゃない？": "一刀的這個變硬了呢……是不是想插進我的這裏呀？", "いれたい……いれさせてくれ！": "想插……讓我插進去吧！", "ダメよ": "不行哦", "蔑むような目で俺のことを見つめながら、そのくせ、指先でワレメを開いて挑発してくる。": "她用輕蔑的眼神注視着我，卻用指尖撥開裂縫，向我挑釁。", "そんな頼み方でいいと思っているのかしら": "你以爲用那種請求方式就行了嗎", "ぐぅ……っ！": "咕……！", "肉棒に伝わる刺激が一気に強まる。": "傳到肉棒上的刺激一下子變強了。", "華琳の足の動きは、完全に俺をいかせようとしていた。": "華琳的腳的動作，完全是要讓我高潮。", "す、すみません、華琳さまっ……いれさせてください！": "對，對不起，華琳大人……請讓我插進去吧！", "んふっ……そうね。今から十数えるまでいくのを我慢できたらいれさせてあげる♪": "嗯呼……是呢。從現在開始我數到十，如果你能忍住不射的話，就讓你插進來♪", "え、そんなに我慢できるわけ……！？": "噫，怎麼可能忍那麼久……！？", "じゅーう、きゅーう……んぁっ……ふふっ、はぁーーち……": "十——九……嗯啊……呵呵，八——……", "俺の苦悶の表情に嗜虐心を掻き立てられたのか、華琳はあからさまにカウントダウンのテンポを落とし、さらに……。": "可能是我的苦悶錶情激起了她的施虐心，華琳明顯地放慢了倒計時的速度，而且……", "んぁ……ふぅっ、んっ……あら？私としたことが、いくつまで数えていたか忘れてしまったわ": "嗯啊……呼唔，嗯……哎呀？我居然把數到哪裏給忘了呢", "華琳に限ってそんなはずないだろ！う、ああぁ……！！": "華琳你不可能會這樣的吧！唔，啊啊啊……！！", "あぁ、一刀のその顔……嫌いじゃないわ": "啊啊，一刀的那副表情……我並不討厭哦", "カ、カウント……は、はやくぅ……！": "倒，倒計時……快，快點……！", "んっ……しょうがないわね": "嗯……真拿你沒辦法呢", "特別にあと三つ数えたらいれさせてあげるから、がんばりなさい。ほら、さーん……にーい……いーち……え、ちょっと一刀っ！？": "特別地再數三個就讓你插進來，加油吧。來，三——二……一……咦，等等，一刀！？", "頂上が見えた安堵感から、ほんの一瞬、下腹部の緊張を解いてしまった。": "因爲看到了終點而感到安心，下腹部的緊張在一瞬間放鬆了。", "その結果、止めようのないほとばしりが込み上げてくる。": "結果，無法阻止的噴湧上來了。", "こら一刀、我慢なさい！まだダメよ……ダメだったら！": "你啊，一刀，忍住啊！還不行哦……還不行啦！", "んっ……ふあぁあぁぁぁぁっ！！": "嗯……呼啊啊啊啊啊啊啊！！", "はぁはぁ……あなたねぇ……": "哈啊哈啊……你啊……", "い、今のはどう考えても華琳のせいだろ。俺は限界まで我慢してたっていうのに焦らしたりするから！": "剛，剛纔那怎麼想都是華琳的錯吧。我都已經忍到極限了，你卻還吊我胃口！", "ほんと、こらえ性の無い雄なんだから……。せっかくご褒美をあげようと考えていたのに台無しじゃない": "真是的，你這雄性真是沒耐性……難得我想給你點獎勵的，這下不都白費了嗎", "い、いや、大丈夫だぞ。俺はまだできるし！": "不，不，沒事的。我還能繼續！", "うーん、やめておきましょ。何だか興がそがれたし。私はもう寝るから一刀も帰っていいわよ": "嗯——還是算了吧。總覺得興致都沒了。我要睡了，一刀也可以回去了哦", "え、ちょっと待って、本当に寝るのかよ！？": "噫，等一下，你真的要睡了嗎！？", "そんな理不尽な～！！": "太不講理了吧～！！"}