{"わたしにイタズラされちゃうってことね♪": "就是说，要被我恶作剧了呢♪", "舞亜": "舞亚", "舞亜がじゃれつくように飛び込んでくる。": "舞亚像是要跟我嬉闹一样扑了过来。", "おっと……": "哎哟……", "透": "透", "あら、ちゃんと受け止めてくれるのね？": "哎呀，你好好地接住我了呢？", "避けたらそのまま転んじゃいそうだったからな……って、お、おい、どこさわってるんだよ！？": "因为要是躲开的话，你好像会直接摔倒啊……呃，喂，喂，你在摸哪里啊！？", "俺にしがみついたまま股間を撫でてくる舞亜。": "舞亚紧紧地抱着我，抚摸着我的胯间。", "ちょっと触れただけなのに、もうビクビクしてる……。妹にさわられるの、そんなに気持ちいい？": "只是稍微碰了一下，就已经一跳一跳的了……被妹妹摸，有那么舒服吗？", "……": "……", "肯定も否定もしないまま黙っていると、": "我既不肯定也不否定，只是沉默着。", "頭ひとつ以上小さな舞亜の顔がこちらを見上げてきた。": "比我矮了一个头的舞亚，抬头看向我。", "溜まっているんでしょ。わたしがスッキリさせてあげる": "你积攒了不少吧。我来帮你爽一下", "……なるほど。": "……原来如此。", "舞亜がしようとするイタズラとは、こういうことだったか。": "舞亚想做的恶作剧，原来是这么回事啊。", "どう、お兄ちゃん。妹の足の感触……気持ちいいい？": "怎么样，哥哥。妹妹的脚的触感……舒服吗？", "怒張した俺のモノを舞亜のストッキング越しの足裏が挟み、": "舞亚穿着丝袜的脚底，夹住了我那根勃起的家伙。", "そのまま器用に擦り上げてくる。": "然后就这样灵巧地摩擦起来。", "ふぁ……んっ、思い付きでしてみたのだけど、やってみると、牛の乳しぼりみたいでちょっとおもしろいわね": "呼啊……嗯，虽然只是临时起意，但实际做起来，感觉就像挤牛奶一样，还挺有趣的呢", "んっ、しょ……んっ、んっ……": "嗯，嘿咻……嗯，嗯……", "近くに鏡がないので自分の姿を確認する手段はないが……。": "因为附近没有镜子，所以没法确认自己的样子……", "寝そべった舞亜の足がちゃんとモノに届くよう、腰を落としている俺は、": "为了能让躺下的舞亚的脚碰到那根东西，我弯下了腰，", "さぞかし情けない格好をしていることだろう。": "想必现在的样子一定很丢人吧。", "ふふ、お兄ちゃんの息、荒くなってきた……。感じているなら女の子みたいに、あんあんって声を出してもいいのよ？": "呼呼，哥哥的呼吸，变得急促起来了……有感觉的话，就像女孩子一样，发出啊嗯啊嗯的声音也可以哦？", "今ここにはわたしとお兄ちゃんしかいないのだから。ほら、もっとしてあげる……ん、ふっ、んんっ": "因为现在这里只有我和哥哥两个人。来，我再给你多做一点……嗯，呼，嗯嗯", "舞亜は本当に乳しぼりをしているつもりなのか、": "舞亚是真的打算像挤牛奶一样吗，", "根元から亀頭に向けて、何度となく上下に擦ってくる。": "从根部到龟头，不停地上下摩擦着。", "ストッキングの感触と合わさり、": "再加上丝袜的触感，", "痺れるような快感が全身を駆け巡っていく。": "令人麻痹的快感在全身游走。", "足でされて、おちんちんをこんなふうにしているお兄ちゃんって、実は変態さんなのかしら": "被用脚做，肉棒还变成这样，哥哥其实是个变态吧", "んっ、はっ……ねえ、もう少しだけ前かがみになれる？お兄ちゃんのおちんちん、さっきよりも上を向いてしまっているから……": "嗯，哈……呐，能再稍微往前弯一点吗？哥哥的肉棒，比刚才翘得更高了……", "これでいいか？": "这样可以吗？", "ええ、大丈夫よ。ふふ、お兄ちゃんとっても元気……。こんなに反り返って……なんだか、わたしも……あ、んっ": "嗯，没问题哦。呵呵，哥哥好有精神……翘得这么高……感觉，我也……啊，嗯", "舞亜……？": "舞亚……？", "かすかに衣擦れの音が聞こえてきたかと思えば、": "耳边传来轻微的衣物摩擦声，", "舞亜の吐息が大きくなっていき、艶めいた声まで混じり始める。": "舞亚的呼吸声越来越大，还夹杂着娇艳的声音。", "んっ……ぁん、あら……バレてしまったかしら……。そうよ……ん、くぅ……今ね、わたしもオナニーしてるの……": "嗯……啊嗯，哎呀……被发现了吗……没错……嗯，唔……我现在也在自慰……", "お兄ちゃんのおちんちんを気持ち良くしてあげながら、自分で……自分の指で、パンツの上からなぞっているのよ……": "我一边让哥哥的肉棒舒服起来，一边……用手指隔着内裤抚摸自己……", "勃起したおちんちんを擦りながら……自分でもする……なんて、もしかして、わたしも変態さんなのかしら……ん……ふ……はぁ、ん": "摩擦着勃起的肉棒……自己也做起来……难道说，我也是个变态吗……嗯……呼……哈啊，嗯", "俺にも聞かせようとしているかのように大きくなっていく摩擦音。": "摩擦声越来越大，仿佛是故意要让我听到一样。", "渇いた衣擦れの音の中、やがて湿った水音も混じり始める。": "在干涩的衣物摩擦声中，渐渐混入了湿润的水声。", "あん、あっ、は……直接ふれているわけじゃないのに、割れ目をこするだけで、すごく濡れてきちゃってる……": "啊嗯，啊，哈……明明没有直接碰到，只是摩擦着小缝，就变得好湿……", "手が止まらないくらい気持ちいいけど……これ、くちゅくちゅってエッチな音……は、ちょっぴり恥ずかしいわね……": "舒服得手停不下来……这个，咕啾咕啾的下流声音……哈，有点害羞呢……", "く……そんなに激しくしごかれたら……！": "咕……被这么激烈地撸的话……！", "だって、わたしだけ恥ずかしい思いをするのは不公平だもの": "因为只有我一个人害羞，那不公平嘛", "わかるでしょう？お兄ちゃんのエッチな音が部屋中に響いているの。女の子のわたしよりもとろとろになってるおちんちん、かわいい♪": "能听到哥哥色色的声音在房间里回荡吧？肉棒变得比身为女孩子的我还要湿漉漉的，好可爱♪", "乱暴なほど強くなった足コキに、": "足交的动作变得粗暴起来，", "思わず落とした腰を伸ばしてしまいそうになる。": "我不由得挺直了腰。", "しかし、そうはさせまいとモノを挟んで離さない舞亜の足。": "但舞亚的脚紧紧夹住肉棒不放。", "声にならない悲鳴が勝手に口から漏れ出てしまう。": "我发出了不成声的悲鸣。", "はあ、あっ、いやらしい声ね……いっちゃう……の？": "哈啊，啊，好下流的声音……要射了吗……？", "言い忘れていたけれど、射精しちゃったらここから出られない": "忘记说了，射精的话就出不去了哦", "――って言ったらどうする？": "——要是我这么说，你会怎么办？", "お、おい、そんなの聞いてないぞ！？": "哎，喂，我可没听说过啊！？", "ふふ、冗談よ……。わたしも、いっちゃいそう……だから、いっしょに……んっはっ！あっ……ん、ふぁ！": "呵呵，开玩笑的……我也快高潮了……所以，一起……嗯哈！啊……嗯，呼啊！", "あぁ、お兄ちゃんといっしょに……いく……いく……！！": "啊啊，和哥哥一起……高潮……高潮……！！", "あ、あぁ！や、あぁ……あっっっ！！": "啊，啊啊！呀，啊啊……啊！！", "いっ、いっちゃ……んふぁっ、ああああああああっ！？": "要，要射了……嗯呼啊，啊啊啊啊啊啊啊啊！？", "舞亜の切羽詰まった嬌声に誘われ、体外へと吐き出される白濁液。": "在舞亚急切的娇声诱惑下，白浊液喷射而出。", "お兄ちゃんも……いってる……いっぱい出てる……": "哥哥也……射了……射了好多……", "んっ……もう、お兄ちゃんったら、靴の中に出すなんて変態さんすぎないかしら": "嗯……哥哥真是的，居然射在鞋子里，也太变态了吧", "靴の中？靴って舞亜の靴のことだよな……あっ": "鞋子里？舞亚的鞋子里吗……啊", "足もとに目を向けると、": "我低头一看，", "精液のほとんどが舞亜の靴の中に吐き出されていた。": "精液几乎都射在了舞亚的鞋子里。", "こんなにべちょべちょにされてしまったら履けないじゃない。それとも無理やり履かせて、わたしを汚してみたいっていう願望……？": "被弄得这么湿，这下没法穿了。还是说，你想强行让我穿上，把我弄脏……？", "そ、そんなこと言うわけないだろ": "我，我怎么可能说这种话", "……待てよ": "……等等", "舞亜がモノを足で挟んでるわけだから、靴に狙いを定めたのって、そもそも俺じゃないような……？": "舞亚用脚夹着我的肉棒，所以射在鞋子里的，好像本来就不是我……？", "ふふふ……♪": "呵呵呵……♪"}