{"しかし、手洗い場で事件は起こった。": "然而，在洗手檯卻發生了事件。", "泡立てた両手を水で洗い流すため、両手を揃えて手洗い場に向けたところ――": "爲了把起泡的雙手洗乾淨，當莉露把雙手都伸向洗手檯的時候——", "な、なんだとっ……バカな……！": "什、什麼……怎麼會……！", "リル": "莉露", "手洗い場から手枷が出現したかと思うと、よける間もなくリルの両手首をがっちりと拘束した。": "洗手檯忽然冒出一副手銬，還來不及閃躲就緊緊銬住了莉露的雙手手腕。", "そしてそのまま、手枷に繋がった鎖が引っ張られリルの手首は天井付近まで吊り上げられる――": "接着手銬上的鎖鏈就這樣被拉扯，把莉露的手腕吊到天花板附近——", "そうか……最初から罠だったというわけか……。おまえは一体、何者だ……！": "這樣啊……原來從一開始就是陷阱嗎……你究竟是什麼人……！", "バカが週に１回はこうして引っかかる……どうなるかは、言わなくてもわかるだろう……？": "每週都會有一個笨蛋像這樣上鉤……接下來會發生什麼事，應該不用我多說了吧……？", "村人": "村民", "手首を拘束され自由を奪われたリルは、男の手によって服を乱されそして身体中をまさぐられていた。": "雙手手腕被銬住而失去自由的莉露，衣服被男人扯亂，全身上下都被他亂摸一通。", "鼠径部を撫でられればびくりと反応してしまうし、男はその様子を楽しんでいるようだった。": "鼠蹊部被摸到時就會忍不住抖一下，而男人似乎很享受莉露那樣的反應。", "この変質者め……これまでも何度も、罪もない女性を手にかけてきたのだな": "這個變態……你至今肯定也對許多無辜的女性伸出過魔爪吧", "その凝った手口、慣れた様子から初犯でないことは明らかだ。": "從那細膩的手法與熟練的模樣看來，顯然不是初犯。", "リルはこれから起きるであろう事態を、どう打開したものかと唇を噛んで考えを巡らせる。": "莉露緊咬着嘴脣，思考着接下來恐怕會發生的狀況究竟該如何突破。", "うぁっ、あっ……！触るな、このっ、んぁっ、あっ……！？": "嗚啊！啊……！不要摸！你這傢伙！嗯啊！啊……！？", "どうした。さっきまで勇ましいことを言っていたのに、ずいぶん可愛い声が出るじゃないか": "怎麼啦？剛纔還講得那麼勇敢，現在倒是叫得挺可愛的嘛。", "陰唇に切っ先を這わされると、頭では嫌悪を抱いているのにどうしても敏感に身体が反応してしまう。": "陰脣被對方用指尖撫弄，讓莉露明明在腦中感到厭惡，身體卻怎麼也無法不敏感地做出反應。", "よせ……っ、う、あぅっ……小生のそこを、おまえなんかに……っ、んぁ、あっ、あああぁぁっ……！": "住手……嗚、啊嗚……不要對小生的那裏、做這種事……！嗯啊！啊！啊啊啊啊啊……！", "躊躇いもせず、くっ、はぁっ、挿れるとは……本当に、手慣れたクズ、ということか……っ、う、あぁうっ……！": "居然毫不猶豫地、咕、哈啊！就插進來……看來你真的是個、很熟練的渣男、啊……嗚、啊啊嗚……！", "男はリルを天井から吊ったまま、その両脚をしっかり持って背後から容赦なく挿入した。": "男人把莉露吊在天花板上，從背後緊緊抓住她的雙腳，毫不留情地插入。", "宙吊りのまま迎え入れた肉棒は、その不自然な体勢のためか思いの外、奥まで挿入されてしまう。": "在懸空狀態下被插入的肉棒，或許因爲姿勢不自然的關係，意外地插到了很深的地方。", "ほーら、好き放題されちゃうの、どんな気持ち？意外と刺激的でしょ？最初は嫌がっていても、この快感にみんな目覚めるんだ": "看吧～任人擺佈的感覺如何呀？意外地很有刺激性吧？就算剛開始再怎麼討厭，大家最後都會對這種快感覺醒的。", "ふざけるなっ、んんぁ、あっ、それは妄想にすぎない……っ、おまえのようなクズに犯されて喜ぶ女などいるものか……っ": "別開玩笑了！嗯嗯啊！啊！那只不過是你的妄想……！怎麼可能會有女人被你這種渣男侵犯還會感到高興……！", "とはいうものの、まさに地に足つかない不安定な体勢での行為は独特の快楽をもたらしてはいた。": "話雖如此，這種雙腳懸空的不安定姿勢確實帶來了獨特的快感。", "少なくともっ、んんぁ、あっ、あぅっ、小生は、喜んでなどいないからな……っ、はぁっ、あっ、くぅっ！": "至少、嗯嗯啊！啊！啊嗚！小生、纔沒有感到高興……！哈啊！啊！咕嗚！", "ん、ふぅっ、屈したりなど、決してしない……！はぁっ、あぅ、あ、あぁっ……！あ、はぁっ、ひあぁうっ！？": "嗯、呼！小生絕對不會、屈服於你……！哈啊！啊嗚！啊、啊啊……！啊、哈啊！呀啊嗚！？", "男は無言でさらに奥を突いてくる。思わずその刺激に声が漏れ、リルの意識は徐々に朦朧とし始めていた。": "男人不發一語地往更深處頂入。莉露忍不住因爲那刺激而叫出聲音，意識也漸漸變得模糊。", "（こんなところで罠にかかって……小生は何をやっているんだ……人間さん殿を助けに来たんじゃなかったのか……）": "（居然在這種地方中了陷阱……小生到底在做什麼……不是應該來拯救人類君閣下的嗎……）", "（でも……身体が言うことをきかない……っ）": "（可是……身體不聽使喚……！）", "あああっ！あっ、はぁっ、あぁうっ、んぅっ、や、やめっ、んんぁうっ、あぁっ！それ以上は、もうっ……！": "啊啊啊！啊、呼啊、啊啊嗚、嗯嗚、住、住手、嗯嗯啊嗚、啊啊！再這樣下去，就要……！", "男の激しい抽挿で、結合部からは激しい水音が響く。": "在男人激烈的抽插下，結合處發出激烈的水聲。", "床には、リルの体液が飛び散って、木材の色を濃くしていた。": "莉露的體液飛濺到地板上，加深了木材的顏色。", "どれだけ理性が抵抗を試みても、リルの身体は肉棒の刺激にしっかり反応し触られてもいない胸の先端が尖るほどだった。": "無論理性如何嘗試抵抗，莉露的身體都對肉棒的刺激產生明確的反應，甚至連沒被碰觸的乳頭都硬挺起來。", "高まる快楽はもう絶頂の寸前まで届いている。": "高漲的快感已經逼近高潮的邊緣。", "あぁっ、あっ、あはぁっ……！も、もうっ、このまま、だとっ、んぁ、あああっ、やぁあああっ……！": "啊啊、啊、啊哈啊……！再、再這樣下去、就要、嗯啊、啊啊啊、呀啊啊啊……！", "んんぁぁぁあああああぁぁぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊！！", "予告もなく男が射精する。": "男人毫無預警地射精。", "膣奥に届く精液の奔流が最後の一押しとなり、リルもまた達してしまった。": "灌入膣內的精液奔流成爲最後一擊，讓莉露也跟着高潮了。", "あああぁぁ……はぁ、はぁっ……く、ううっ……小生が、イカされてしまう、なんて……っ": "啊啊啊啊啊……呼啊、呼啊……嗚、嗚嗚……小生居然、被弄到高潮了……！", "ふう……すっきりした。それじゃ俺は仕事に戻るから、また後で楽しませてくれよ。ちゃんと一日三食用意してやるから": "呼……舒暢多了。那我要回去工作了，晚點再讓我好好享受吧。我會幫你準備一天三餐的。", "言い放ち、男は嗤った。": "男人丟下這句話，嗤笑一聲。", "リルは絶頂の余韻でまとまらない思考を抱えながら、虚ろな目で空を見た。": "莉露抱着在高潮餘韻中無法好好思考的腦袋，眼神空虛地仰望天空。", "（小生は……人間さん殿を助けに来たのに……何をやっているんだ……）": "（小生……明明是來拯救人類君閣下的……到底在做什麼啊……）", "（こんなところで足踏みしているわけにはいかない、のに……どうすればいい……。また夜になれば、あの男に犯されるのか……？）": "（明明不能在這種地方裹足不前的……到底該怎麼辦纔好……難道到了晚上，又會被那個男人侵犯嗎……？）", "自分の不甲斐なさへの絶望、理不尽な男の行為への怒り、手立ての浮かばない現状への諦念。": "對自己的不中用感到絕望，對男人蠻橫的行爲感到憤怒，對想不出解決辦法的現況感到無奈。", "そんな考えが頭を巡りながらも、彼女の下半身だけは人知れず疼いて、収縮した膣口から白濁が垂れ落ちるのだった。": "這些想法在腦中盤旋的同時，只有她的下半身不爲人知地隱隱作痛，白濁的液體從收縮的膣口滴落下來。"}