{"おっはよー！！今日も一日がんばるぞーっ！！": "早上好！！今天也要努力一天哦！！", "ジューチャオ": "朱雀", "もう昼だけどな……": "已經中午了……", "人間さん": "人間君", "おはようございます、ジューチャオさん。何か食べていかれますか？": "早上好，朱雀。要喫點什麼嗎？", "チンロン": "青龍", "もっちろん！チンロン飯は絶対食べないと！よーし、今日はどこに行くかな～": "當然！青龍飯是一定要喫的！好，今天要去哪裏呢～", "それは？": "那是？", "信民のみんなからのおたよりだよ。困ってること全部送ってもらってるの。 この中から大事なヤツを選んで解決しに行ってるんだ！": "是信民們寄來的信。我把他們遇到的困難都收集過來了。 我會從中挑選出重要的事情，然後去解決！", "（いろいろアレなところはあるけど、がんばってはいるんだよなぁ……）": "（雖然有很多地方很那個，但還是很努力的……）", "ジューチャオさんは『正しさの杖』で世界がおかしくなり始めた頃から、 こうして信民の皆さんを助けに駆け回っていたんですよね": "朱雀從“正確之杖”讓世界開始變得奇怪的時候開始， 就像這樣到處幫助信民們", "うん。神農のじっちゃんがいなくなった後、 あたしがなんとかしなくちゃ！って思ってさ": "嗯。神農爺爺不在之後， 我就想，我必須做點什麼！", "だから領内の信民たちにはとても慕われているんですよ": "所以領地內的信民們都非常仰慕你", "んー……": "嗯……", "（ん……？珍しいな、ジューチャオの顔が曇ったぞ）": "（嗯……？真少見，朱雀的表情陰沉下來了）", "いろんな人がいるなぁ、って思ったけどね。あたしが世間知らずだっていうか……": "我覺得，有各種各樣的人呢。我應該說，我是個不諳世事的人嗎……", "あたしの失敗で、みんなにも迷惑かけたようなもんだし……": "因爲我的失敗，給大家添了麻煩……", "あら？何のお話です？ジューチャオさんの失敗って何かありましたっけ": "哎呀？你在說什麼？你有失敗過嗎", "あたしが本格的におかしくなったキッカケになったことがあって。 ……ううん、この話はやめとこ！": "有件事讓我徹底變得奇怪了。 ……不，這件事還是不說了！", "（なんだろう……？気になるけど話したくないみたいだし あまり追及しないほうがいいか……）": "（怎麼回事……？雖然很在意，但她好像不想說的樣子 不要深究比較好吧……）", "これはジューチャオが人間さんたちと出会う前のこと。": "這是朱雀和人間君他們相遇之前的事。", "まだ完全には『正しさの杖』の影響を受けていなかった頃のことだ。": "那時她還沒有完全受到“正確之杖”的影響。", "その日、ジューチャオはとある町を訪ねていた。": "那天，朱雀來到了某個小鎮。", "相談者の男は深刻な顔で打ち明ける。": "諮詢者男子一臉嚴肅地坦白道。", "実は俺、頭がおかしいみたいなんです。誰かに迷惑をかける前に死んだほうがいいんじゃないかとさえ": "其實我好像腦子有點問題。甚至覺得在給別人添麻煩之前，還是死了比較好", "信民": "信民", "そんなっ！早まっちゃだめだよ！あたしにできることなら何でもするからっ！": "怎麼會！不要想不開！只要是我能做到的，我什麼都會做的！", "……何でも、ですか": "……什麼都會，是嗎", "男の目が怪しく細められたことに、ジューチャオは気づかない。": "朱雀沒有注意到，男人的眼睛正不自然地眯着。", "そして背後から男は――": "然後男人從背後——", "うあああぁぁっ！？な、何するのっ、放して……っ！乱暴なことするなら、あたしだって手加減できなくなるよっ": "嗚啊啊啊啊啊！？你，你要幹什麼，放開我……！如果要對我做粗暴的事，我可不會手下留情的", "やれるもんならやってみな": "你要是能的話就試試看啊", "男は背後からジューチャオの首に腕を回し締め上げる。": "男人從背後用手臂勒住了朱雀的脖子。", "同時に、乱暴に衣服を乱していった。": "同時，粗暴地弄亂了她的衣服。", "彼女は男の意図が分からず混乱しながらも力任せに振り払おうとする。": "她不明白男人的意圖，一邊混亂着一邊用力想要甩開他。", "だが――": "但是——", "えっ……？な、なにこれ、くっ、あぅっ、力が、使えない……っ！？どうしてっ……ううううっ！こんなにやってるのに……っ！": "咦……？這，這是什麼，嗚，啊嗚，使不出，力氣……！？爲什麼……嗚嗚嗚嗚！明明都這麼用力了……！", "これはな、『正しさの杖』ってやつの効果なんだ。μの力を無効化できるらしい": "這是“正確之杖”的效果。似乎能讓μ的力量無效化", "そんな……！？なにそれ、なんでそんなものを持ってるの！？やめてよっ、どうしてこんなことするの！？": "怎麼會……！？那是什麼，爲什麼你會有那種東西！？住手，爲什麼要對我做這種事！？", "質問はひとつずつだ。どうせ難しいことはお前には分からないだろ。どうしてか？五獣を骨抜きにするためだよ。そのために、とあるお方から渡されたんだ": "問題一個一個來。反正複雜的事情你也不懂吧。爲什麼？爲了把五獸變成廢人啊。爲此，某位大人把它交給了我", "な、なにそれっ、意味わかんない！待って、じゃあ他のみんなも、こんな目に遭ってるかもしれないの……！？": "什，什麼啊，完全不懂！等等，那其他人也有可能遇到這種事嗎……！？", "さあな。やり方はそれぞれに任されてる。俺は最初から……お前がいい女だったもんで、自由を奪った後はこうして犯してやるつもりだったがな": "不知道。做法是交給每個人自己決定的。我從一開始……就覺得你是個好女人，所以打算在奪走你的自由之後就這樣侵犯你", "えっ……！？犯すって、まさか、嘘でしょ！？あたしに、変なことするつもりなのっ！？": "誒……！？侵犯，難道說，騙人的吧！？你打算對我做奇怪的事情嗎！？", "衣服を乱され、胸も下半身も露出させられながらも、": "即使衣服被弄亂，胸部和下半身都被暴露出來，", "ジューチャオはまだ、具体的に何をされるのか予想できていなかった。": "朱雀還是無法預測具體會發生什麼。", "男も、これ以上はそのやり取りに付き合うつもりはないのか": "男人似乎也不打算繼續和她交談", "黙って強直を彼女の秘所に押し当てる。": "他默默地將硬物抵在她的祕處。", "待って……！やだッ、やだよぉっ！放してっ！そんなのやだ、絶対やだ、無理だからっ、あ、あぁっ、やめてぇっ！": "等等……！不要，不要啊！放開我！我不要那樣，絕對不要，我做不到，啊，啊，住手！", "んんっ、ん、ぐううぅぅ……っ！！": "嗯嗯，嗯，咕嗚嗚嗚……！！", "ジューチャオの声に耳を貸すことなく、男はそのまま膣奥まで": "男人沒有理會朱雀的聲音，就這樣直接插入了陰道深處", "力任せに突き入れてしまう。": "他用力地插入。", "同時に、首に回した腕にも力が入る。": "同時，他環住脖子的手臂也用力了。", "んんっ！ん、ぐっ、ふぅっ……！くる、しっ……はぁっ、あっ、んんぅっ！息が、苦しいよ……っ": "嗯嗯！嗯，咕，呼……！好，難受……哈啊，啊，嗯嗯！呼吸，好難受……", "下も……っ、なんか、んっ、あっ、太いのが……めりめりって、入ってきてて……そっちも、んぅ、ふぅっ、くる、しい……っ": "下面也……，感覺，嗯，啊，粗粗的……硬硬的，進來了……那裏也，嗯，呼，好，難受……", "悪いなぁ。『正しさの杖』には催眠とか洗脳みたいな効力もあるそうだから俺をお前好みのイケメンってことにしてラブラブセックスでもよかったんだが": "對不起啊。因爲“正確之杖”好像也有催眠和洗腦的效果，所以把你變成我喜歡的帥哥，然後和你恩愛地做愛也不錯", "俺さぁ、こういうんじゃないと興奮しないタチで": "我啊，只有在這種情況下才會興奮", "な、なに言ってるの……っ、はぁっ、ん、あぁっ、催眠って、何……？": "你，你在說什麼……哈啊，嗯，啊啊，催眠，是什麼……？", "はぁっ、あっ、頭が、ぼーっとしてきてぇ……っ、なんか、よくわかんなく、なってる……っ、はぁっ、く、ふぅっ": "哈啊，啊，腦袋，開始發暈了……，感覺，變得，不太清楚了……，哈啊，咕，呼", "首を絞められ酸素が薄くなってきたジューチャオは、": "脖子被勒住，朱雀的氧氣變得稀薄", "徐々に思考がぼんやりし始めていた。": "她的思考開始變得模糊", "もともと難しいことはよく分からない上に、この状態では何の考察もできない。": "本來她就不擅長思考複雜的事情，現在這種狀態下更是無法進行任何思考。", "男は構わず、抽挿を激しく加速させていく。": "男人毫不在意，抽插的速度變得越來越快", "首が絞まるたび、ジューチャオの身体に力が入り、膣内も連動して": "每次脖子被勒住，朱雀的身體就會用力，陰道也會跟着收縮", "男の肉棒をきつく締め付けた。": "緊緊地夾住男人的肉棒", "はぁっ、はぁっ、や、やだぁっ、あ、あぁうっ、いや、なのにぃ……っ、なんか、だんだんよくなってきちゃってる……っ": "哈啊，哈啊，不，不要，啊，啊啊嗚，明明，不要的……，但是，感覺，越來越舒服了……", "どうして、こんなことされて、あたし……っ、あ、あぁっ、んんっ！興奮、しちゃう、なんてぇ……っ、はぁっ、あぁっ！": "爲什麼，被這樣對待，我……，啊，啊啊，嗯嗯！會，興奮，起來……，哈啊，啊啊！", "やだ、あ、あぁっ、みんなも、こんなこと……されてたらぁ……っ、はぁっ、く、ふぅっ、助け、なきゃ……っ": "不要，啊，啊啊，大家，如果，也被這樣……，哈啊，咕，呼，必須，去救……", "自分のことよりお友達の心配か。泣かせるねぇ。しっかし、μだのなんだの言ってても身体はただのメスなんだな": "比起自己，你更擔心朋友嗎。真讓人感動啊。不過，雖然你嘴上說着什麼μ，但身體也只是個普通的雌性啊", "んぁっ、そ、そんなこと、言わないでよぉ……っ！あたし、棒だけあれば、感じるような、やつじゃ、ないのにっ！": "嗯啊，不，不要，說那種話……！我，不是那種，只要被肉棒插，就會有感覺的，女人！", "よく、知らない、けどぉ……っ、はぁっ、あっ、エッチなことは、こんな、ひどいことじゃ、ないはず……だよ……っ": "雖然，我不太清楚……哈啊，啊，但是，做愛，應該，不是，這麼，過分的事情……纔對……", "夢見るのは勝手だが……現実もちゃんと見たほうがいいぞ。お前はこれから俺の子種をパンパンになるまで受け止めるんだからな": "要做夢是你的自由……但你最好還是看清現實。因爲你接下來就要被我射到懷孕爲止", "子種、って……っ、だ、だめぇっ、そんなのっ、ん、あぁっ！むりっ、やだっ、放してっ！ぜったい、やだぁっ！": "懷孕，什麼的……不，不要，那種事情，嗯，啊啊！不行，不要，放開我！絕對，不要！", "ジューチャオの悲鳴をかき消すように、加速する男の腰が立てる": "男人加快了抽插的速度，彷彿要蓋過朱雀的悲鳴", "乾いたパンパンという音が部屋に響く。": "房間裏迴盪着啪啪的聲響。", "比例して、ジューチャオに首を絞める腕にも一層力が入ったところで――": "與此同時，勒住朱雀脖子的手臂也更加用力——", "やっ、あ、あ、んぐ、んっ、く、ふぅっ！だ、だめ、だめ、あっ！へんに、なっちゃうっ！あふぁ、ふぁあっ！": "不，啊，啊，嗯咕，嗯，咕，呼！不，不行，不行，啊！要變得，奇怪了！啊呼，呼啊！", "ふぁあっ、あっ、んっ、んぁ、あぁうっ！もう、あたまが、んっ、あ、あ、あぁっ……！": "呼啊，啊，嗯，嗯啊，啊啊嗚！腦袋，已經，嗯，啊，啊，啊啊……！", "んんぁあああああぁぁぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊！！", "容赦なく男が吐精する瞬間、強く締め上げられたジューチャオは、": "男人毫不留情地射精的瞬間，被緊緊勒住的朱雀", "これまでで最も強く膣に力を入れてしまう。": "用迄今爲止最強烈的力道收縮着陰道。", "自分のナカで脈打つ肉棒から、精液を搾り取るかのように": "彷彿要從自己體內跳動的肉棒中榨取精液一樣", "強く、強く、締め付けてしまった。": "緊緊地，緊緊地，收縮着。", "あぅ……はぁっ、はひぃっ……おなかの、おくが……あつい……": "啊嗚……哈啊，哈噫……肚子的，深處……好熱……", "酸素の供給が不足したジューチャオは、意識が遠くなりかけていた。": "氧氣供應不足的朱雀，意識逐漸模糊。", "そんな状態でも、溢れるほど精液を注ぎこまれた熱は感じる。": "即使在這種狀態下，她也能感受到被注入的精液溢出的熱量。", "どうだ、俺の『欲望の杖』は。クセになりそうだろ？どうせ力を失ってもμなら簡単に事故ったりしないだろうし……首絞めでもう一発ヤッとくか": "我的“慾望之杖”怎麼樣？是不是上癮了？反正就算失去力量，μ也不會輕易出事故……我再掐你脖子，然後再來一發吧", "なに、それ……もう、やめてよ……ん、ふぅっ……あたし、もうわけわかんなくて……": "什麼，意思……別，別再……嗯，呼嗚……我已經，不知道什麼是什麼了……", "途切れ途切れに訴えるジューチャオだが、男がそんな声を聞くはずもなく――": "朱雀斷斷續續地訴說着，但男人根本聽不進去——", "ジューチャオが改めて『正しさの杖』で意識を塗り替えられるのは、": "朱雀再次被“正確之杖”改寫意識，", "男に散々弄ばれた後。": "是在被男人玩弄一番之後。", "『杖』は言動を『正しく』書き換えると同時に、": "“杖”在將她的言行“正確”地改寫的同時，", "彼女の子宮に起きていた変化もリセットしたのだった。": "也重置了她子宮發生的變化。"}