{"うふふ、ここはお悩み相談室ですからね。 あなたのペースでゆっくり……。なんでも、お話してくれていいんですよ～": "呵呵呵，这里是烦恼咨询室嘛。 按照你的节奏慢慢来……想说什么都可以告诉我哦～", "エンキ": "恩基", "不思議ですね……シスターさんなのに、ママのような母性を感じます……": "真不可思议……明明是修女，却能感受到妈妈一样的母性……", "信民A": "信民A", "よしよし、いい子ですね。今は気持ちを解放してもいいんですよ": "好孩子，好孩子。现在你可以尽情释放自己的感情了", "温かい……ぐすっ……これは涙……？俺……気持ちが溢れて……": "好温暖……呜呜……这是眼泪……？我……感情满溢而出……", "ずっと我慢していたんですね。とっても頑張りましたね。ママはあなたが誇らしいです。 あなたの想い、ママがぜーんぶ受け止めてあげますからね": "你一直都在忍耐吧。你真的很努力。妈妈以你为荣。 妈妈会接受你所有的感情", "ママ……": "妈妈……", "（エンキ……あの子の他者に寄り添う姿勢はさすがね。 エンキの提案でお悩み相談室を開いたけど……。 私は信民と上手くコミュニケーションをとれないままなのに……）": "（恩基……他能如此贴近他人，真不愧是他。 虽然我同意了恩基的提议，开了这个烦恼咨询室……。 但我还是没法和信民们好好交流……）", "エンリル": "恩利爾", "はあ……私もきちんと信民に寄り添わないといけないわね……": "哈啊……我也必须好好贴近信民们才行……", "エンリル。相談者が来たみたいだぞ": "恩利爾。咨询者来了哦", "人間さん": "人間君", "（困っている信民の力になれるよう気持ちを切り替えないと）": "（我必须转换心情，帮助那些有困难的信民）", "どうぞ": "请进", "突然だけど、あたしさー、好きぴと結婚したいんだよねー": "虽然很突然，但我啊，想和喜欢的人结婚呢", "信民B": "信民B", "……結婚、と言いますが見たところ、お若いようですが……": "……你说结婚，但你看起来还很年轻……", "は？ほーりつ的には問題ないし！てか、愛に年齢関係なくね？": "啊？法律上没有问题！而且，爱和年龄无关吧？", "それでは、扶養してくださる旦那様がいるという前提で、よろしいのでしょうか？ ぜひ、貴方の将来のためにも勉強は続けるべきです": "那么，你有愿意养你的丈夫，这个前提可以吗？ 为了你的将来，你一定要继续学习", "好きぴを働かせられるわけねーじゃん！ぴには、才能があんの！ 夢を追いかけたいんだって。あたしが稼ぐしかねーじゃん！": "怎么能让喜欢的人去工作呢！他有才能！他想追逐梦想。我必须赚钱！", "……僭越ですが、結婚というよりもお付き合いから見直された方がいいんじゃ……あっ": "……恕我冒昧，比起结婚，从交往开始重新审视是不是更好……啊", "もういい！話になんねーし！": "已经够了！和你根本说不通！", "私はまた、相談者の気持ちに寄り添えなかったみたいです……": "我好像又没能贴近咨询者的心情了……", "（お姉様、大丈夫かしら……）": "（姐姐大人，没问题吧……）", "今のは、ただ自分の話を肯定してほしかっただけだと思うけど……": "我觉得刚才的咨询者只是想得到自己的想法被肯定而已……", "そうでしょうか……やはり、私に非があるのでは……": "是这样吗……果然，还是我有错吧……", "行き詰まっているみたいだし、少し休憩しよう": "看来你已经走投无路了，稍微休息一下吧", "ですが……": "但是……", "人間さん、お姉様をお願いできるかしら？": "人間君，姐姐大人可以拜托你吗？", "ああ、任せてくれ。一旦、ここはエンキに任せて、 気持ちが落ち着いたらまた戻ってこよう": "好，交给我吧。这里就暂时交给恩基，等我心情平静下来再回来", "確かに、一理ありますね。エンキ。少しの間、ここをお願いします": "确实，有道理。恩基，这里就拜托你了", "私は、エンキのように器用に振る舞えません。そもそも、私にお悩み相談自体、向いているのでしょうか……": "我没办法像恩基那样灵活地应对。说到底，我适合做咨询吗……", "自信喪失する気持ちは分かるが、前提として人の悩みを聞くのは難しい。": "虽然我明白你丧失自信的心情，但作为前提，倾听别人的烦恼是很困难的。", "だが、エンリルは真剣に相手の話を聞いていた。": "但是，恩利爾认真地听对方说话。", "それは、まっすぐに相手に向き合いたいから、": "那是因为她想真诚地面对对方，", "力になりたいと思ったからではないか……と問うが、反応がない。": "想成为对方的助力……我这么问，但没有反应。", "エンリル、と彼女の名前を呼ぶ。": "我呼唤她的名字。", "こんなときに申し訳ありません……。貴方の言葉、嬉しかったのですが": "在这种时候打扰你，真是抱歉……虽然我很高兴听到你这么说", "ただ、不慣れなことをして、フラストレーションが溜まってしまったみたいで……": "但是，做不习惯的事情，好像让我积攒了压力……", "こちらを見つめるエンリル。": "恩利尔注视着我。", "赤く染まった頬、伏せられた長い睫毛、震える口唇は煽情的で――。": "染红的脸颊，低垂的长睫毛，颤抖的嘴唇都很煽情——", "その姿を目にして、とある提案をする。": "看到她的样子，我提出某个建议。", "貴方は、ずっと、私に寄り添ってくれていました……。それなのに、こんなはしたないこと……はぁっ、ぁああんっ！": "你一直都在支持着我……明明是这样，我却做了这么下流的事情……哈啊，啊啊啊嗯！", "この後の相談に支障が出るから、気にしなくてもいい。": "因为会影响之后的咨询，所以不用在意。", "エンキも待たせているし、こちらの方が合理的だろうと苦笑する。": "恩基也在等着，我苦笑着觉得这样做比较合理。", "そ、そうですが……あっ……人間さんの指……っ、んぐっ": "虽，虽然是这样……啊……人間君的手指……嗯咕", "エンリルが、唾液を嚥下し、物欲しそうな顔でこちらの指を見る。": "恩利尔咽下唾液，用渴望的表情看着我的手指。", "指を割れ目にあてがうと既に濡れていた。粘っこい愛液が滴る。": "我把手指放在裂缝上，那里已经湿了。粘稠的爱液滴落下来。", "おずおずと彼女が、こちらの手に触れた。": "她小心翼翼地触碰我的手。", "ふっ……んふぅっ、はぁっ、はー……っ！腰が動いて、と、止まりません……っ！貴方の指を借りて、この濡れそぼったところをくちゅくちゅしたいですっ": "呼……嗯呼，哈啊，哈……！腰在动，停，停不下来……！我想借用你的手指，让这个湿透的地方发出咕啾咕啾的声音", "わ……私が、浅ましく腰を振って……。快楽を貪るところを見ていてください……ん、はぁ……っ": "请……请看着我下流地扭腰……沉溺于快乐的样子……嗯，哈啊……", "自分を慰めるときの癖なのだろう。": "这是她自慰时的习惯吧。", "エンリルの指先が乳首を甘く搔く。爪先でくすぐるようないやらしい愛撫だ。": "恩利尔的指尖轻轻挠着乳头。用指尖挠痒般的淫荡爱抚。", "ぽたぽたと蜜が垂れている割れ目にこちらの指を押しつける。": "我把手指按在滴着蜜汁的裂缝上。", "ここ……いつもストレスで慰めたせいでぇっ……！みっともなく肥大したクリトリスを撫でてください……あぁああああんっ！": "这里……因为平时总是用压力来安慰自己……！请抚摸我丑陋肥大的阴蒂……啊啊啊啊啊啊嗯！", "半剥けの肉真珠の表面を、こちらの指で撫でる。": "我用手指抚摸半剥开的肉珍珠表面。", "愛液を潤滑油代わりに、クリの表面をすりすりと擦りあげると、": "用爱液代替润滑油，摩擦阴蒂的表面", "エンリルの肉感的なバストが、むちむちと弾む。": "恩利尔肉感的胸部，丰满地弹跳着。", "はふぅっ、あぁっ、あぁああああんぅっ！クリっ、クリ弱いですっ……んんっ！人間さんの指がいいところに当たって、おまんこすりすりやめられないですぅ": "哈呼，啊啊，啊啊啊啊啊啊嗯！阴蒂，阴蒂好敏感……嗯嗯！人間君的手指碰到敏感的地方，摩擦小穴停不下来", "エンリルは、こちらの手を握ってクリオナに没頭していた。": "恩利尔握着我的手，沉浸在阴蒂自慰中。", "不意に、指先が薄皮にひっかかり、": "突然，指尖勾到了薄皮", "勃起したピンクのクリトリスが剥きだしになる。": "勃起的粉红阴蒂露了出来", "外気に触れ、ぴくぴくと震えている肉芽に、こちらの指の腹をあてがい――": "我用指腹按住接触到外界空气，一跳一跳地颤抖着的肉芽", "突起を潰すように指での摩擦を繰り返す。": "反复用手指摩擦，仿佛要压扁突起", "クリトリスは、女性ならではの性感帯だ。エンリルが激しく感じ入る。": "阴蒂是女性独有的性感带。恩利尔感觉非常强烈。", "おおお……っ、ん、うーっ……！は、ひ……クリ、虐めるの癖になってしまいます……。お、おまんこから……粘っこいのが糸を引いて……あぁ、んっ！": "哦哦哦……嗯，呜……！哈，噫……欺负阴蒂的快感要上瘾了……小，小穴里……黏糊糊的拉丝了……啊啊，嗯！", "私が粗相したもので人間さんの指がどろどろに濡れて……。こんなの卑猥すぎます……ふぅっ、ぅうううんっ！": "我的失禁把人間君的手指弄得湿漉漉的……。这太下流了……呼，呜呜呜呜嗯！", "エンリルが、恥ずかしがりながらねだってきた。": "恩利尔一边害羞一边向我索求。", "おまんこの穴、む、むずむずしてっ……。貴方の……指でっ、慰めてほしいんですっ……": "小穴的洞，痒，痒痒的……。用你的……手指，来安慰我吧……", "エンリルはひくつく膣口にこちらの指を添えると、一気に押し込んだ。": "恩利尔把我的手指贴在抽搐的阴道口上，然后一口气插了进去。", "淫らで粘着質な水音と蕩けた媚肉の感触。": "淫荡的粘稠水声和媚肉的触感。", "腰をがくがくと痙攣させながら、こちらの指を狭穴で頬張っていく。": "她的腰剧烈地痉挛着，用狭窄的阴道吞食着我的手指。", "あっ、はぁ……！？人間さんの指でぇっ……おまんこの穴、広げられてっ……んんうーっ！？": "啊，哈啊……！？人間君的手指……把小穴的洞，撑开了……嗯嗯呜！？", "あぁああああああんっ！私の指と違って……太くて、長い……。こ、こんな奥まで届くなんてっ……！": "啊啊啊啊啊啊啊啊嗯！和我的手指不一样……又粗，又长……。居，居然能插到这么深的地方……！", "ふーっ……ふぅっ、んんっ！もう我慢、無理です……おまんこ、切ないんですっ……！いっぱい、指で擦ってくださ――んはぁっ、あぁあああああっ！": "呼……呼，嗯嗯！我已经，忍不住了……小穴，好难受……！用手指，使劲摩擦吧——嗯哈啊，啊啊啊啊啊啊啊！", "待ちわびた異物の挿入に、エンリルは無我夢中だ。": "恩利尔对久违的异物插入，已经完全沉醉其中。", "涎を垂らした膣口に、こちらの指をねじいれ、淫靡な自涜に耽っていく。": "她把我的手指插进流着口水的阴道口，沉溺于淫荡的自慰中。", "すると、愛液のぬかるんだ秘部が指を締めあげてくる。": "然后，爱液湿润的秘部紧紧地缠住我的手指。", "はぅんっ、はぁっ、あぁあああんっ！貴方に見られながらっ、指を借りて……んんうっ！おまんこっ、おまんこっ、いじってもらうのっ、きもちいいですっ！": "哈嗯，哈啊，啊啊啊啊啊嗯！被你看着，用你的手指……嗯嗯呜！玩弄，玩弄，小穴，好舒服！", "エンリルが姿態を捩らせる度に、巨乳が艶めかしく揺れる。": "每当恩利尔扭动身体，巨乳就会妖艳地摇晃。", "乳首は、硬くなっているのが見てとれ、": "乳头已经变得硬挺，", "そこを摘まみあげると、甘い声があがる。": "我捏住乳头，她就发出甜美的声音。", "んひーっ……はっ、はっ、はぁあ……っ！ちくびっ、弄りながらっ、おまんこ、擦るの、すきぃ……": "嗯噫……哈，哈，哈啊啊……！喜欢，一边玩弄乳头，一边摩擦，小穴……", "慣れた手つきで勃起乳首をこねくりまわし、": "我用熟练的手法揉捏勃起的乳头，", "肉感的な膣壁にこちらの指を擦りつける。": "肉感的阴道壁摩擦着我的手指。", "抽挿の度、卵白のような粘り気の強い愛液が糸を垂らす。": "每次抽插，像蛋白一样的粘稠爱液都会拉出丝线。", "貴方の手を借りて、慰めている痴態を見られていると思うと……もうっ！どうですか、私のおまんこの締めつけ……か、感じますか……": "一想到你正在看着我用你的手自慰的痴态……我就！怎么样，我的小穴的紧缩……感，感觉到了吗……", "膣が、きゅうきゅうと締まって……イキたがっているのが分かります……。貴方の指を咥えこんで、離そうとしません……。はぁっ、はーっ……このまま、指でイってもいいですかぁ……": "小穴，紧紧地缠住……我知道，它想要高潮了……。它含住你的手指，不肯放开……。哈啊，哈啊……我可以就这样，用手指高潮吗……", "わ……私がみっともなく、イクところ、見ていてくださいっ……！それが一番、興奮するので……っ": "请……请看着我，难看地高潮的样子……！因为那样，最让我兴奋……", "あぁっ、も、もうっ、イクっ、イッちゃうっ、あぁっ！？": "啊啊，已，已经，要去了，要去了，啊啊！？", "あっ、あっ、あっ、んぁああああああっ！？": "啊，啊，啊，嗯啊啊啊啊啊啊啊！？", "エンリルの華奢な指先が、膨らんだ乳首を抓り――。": "恩利尔用纤细的指尖，捏住勃起的乳头——。", "揃えた指が最奥を抉った瞬間、女性的な姿態がビクビクと跳ねた。": "当并拢的手指挖到最深处的瞬间，女性的姿态颤抖着跳了起来。", "あああっ、イクッ、イ……イってるぅ……！また、人間さんに見られてイって……あっ、だめ……っ、いやあっ！": "啊啊啊，去了，去……去了……！又，被人类君看着高潮了……啊，不行……，不要啊！", "エンリルは全身を震わせながら、大量の潮を噴出していた。": "恩利尔全身颤抖着，喷出了大量的潮水。", "あぁ、あえぇ……イ、イキながら……っ！おもらし、おもらしが癖になってまひゅ……っ！だめ、なのに、放尿……きもぢいい、ですぅ……": "啊啊，啊啊啊……一边高潮……！一边尿尿，尿尿的坏习惯……！明明，不行的，放尿……好舒服，啊……", "むわ……とアンモニアの淫臭とともに、黄色の染みが椅子に広がる。": "随着一股氨的淫臭，黄色的水渍在椅子上扩散开来。", "エンリルは、恍惚とした表情で大股を広げたまま、放尿していた。": "恩利尔带着恍惚的表情，张开双腿，放尿。", "下品な水音が神聖な空間に反響している。": "下流的水声在神圣的空间中回响。", "あ……はぁ……っ、だめ、なのに……と、とまらな……んうううっ！": "啊……哈啊……明明，不可以的……停，停不下来……嗯呜呜呜！", "放尿の背徳感が、さらに興奮を煽ったのだろう。": "放尿的背德感，进一步煽动了她的兴奋。", "そして、物足りないのか。": "然后，她似乎还觉得不够。", "エンリルは、こちらの手を勝手に使い、自慰の続きに耽っている……。": "恩利尔擅自使用我的手，继续沉迷于自慰……。", "そこで、ふいにノックの音が響き、扉の向こうからエンキが": "这时，突然响起了敲门声，恩基从门的另一边", "姉を呼ぶ声が聞こえた。": "呼唤着姐姐。", "はい、今、いきまひゅ……んひっ！？あっ、今、声出て……っ！んんっ！": "好的，我现在，就来……嗯咿！？啊，刚才，叫出声了……！嗯嗯！", "エンリルは、エンキに呼ばれ、こちらの指を締めあげた。": "恩利尔被恩基叫到，紧紧地夹住了我的手指。", "そのことに恥じ入るエンリルにはそそるものはあるが、": "虽然这副样子的恩利尔也挺让人兴奋的，", "そろそろ、身支度を整えて、教会に戻るべきだろう……。": "但差不多该整理好仪容，回教会去了吧……。"}