{"部長に渡されたものに口をつける。": "我喝了一口社長給我的飲料。", "すっきりとさわやかな果実の中になんか妙な甘ったるさがあるような……？": "清爽的果香中似乎夾雜着一股奇妙的甜味……？", "あ、実はそれ媚薬入ってるから": "啊，其實裏面加了媚藥", "弥生": "彌生", "ごほっ！な、なんてもの飲ませ……ぐぅっ！？": "咳咳！你，你讓我喝什麼……咕！？", "透": "透", "部長に文句を言ってやろうと思うのもつかの間。": "我剛想向社長抱怨，）（", "俺のモノへ悍ましいほどの熱が襲い掛かってくる。": "一股駭人的熱意就襲向了我的下體。", "あら、もう効果出てるの？流石はファンタジーのお薬って言ったところかしら……": "哎呀，已經起效了嗎？不愧是幻想世界的藥……", "どこか他人事みたいなことを言いながら、": "她事不關己似地說道，", "部長がそっと俺のズボンへと手をかける。": "社長輕輕把手搭在了我的褲子上。", "部長……何を……っ！": "社長……你要做什麼……！", "そのままじゃ歩くのも辛いでしょ。だから、私がちゃんと抜いてあげる": "這樣子你連走路都很辛苦吧。所以，我來幫你好好地拔出來", "ズボンからはち切れそうになっているモノが取り出され、": "她把快要撐破褲子的東西掏了出來，", "勢いよく飛び出たそれはガチガチに上を向いていた。": "那東西猛地彈了出來，硬邦邦地翹得老高。", "もうこんなに大きくなって……しかもガチガチ。これが媚薬の力なのかしら": "已經變得這麼大了……而且還硬邦邦的。這就是媚藥的力量嗎", "こんなパンパンになってたら流石に苦しそうね。よしよし、ちゃんと気持ちよくしてあげるわ": "鼓成這樣看起來一定很難受吧。好，我會讓你好好舒服一下的", "俺のモノを覆うように部長が胸で挟み込み、": "社長用胸部夾住我的那東西，", "ゆっくり上下に擦り始めた。": "然後開始慢慢地上下摩擦。", "部長……うっ、くっ": "社長……嗚，唔", "ふふっ、可愛い声。まるで女の子みたい。こっちは全然可愛くないのにね": "呵呵，好可愛的聲音。簡直就像女孩子一樣。明明這裏一點都不可愛呢", "硬くて、熱くて、すっごい男の子の匂い。しかも、擦るたびにどんどん膨らんで……": "又硬，又熱，還有一股濃濃的男生的味道。而且，每次摩擦都會越脹越大……", "竿が丸ごと胸の中に沈んだかと思えば、": "肉竿剛沉入胸部裏，", "その谷間から飛び出して、また胸の中へと埋められていく。": "又從乳溝裏彈了出來，然後再次埋入胸部之中。", "媚薬の影響か部長が扱くたびに声が漏れ、": "或許是媚藥的影響，社長每次摩擦我都會發出呻吟，", "そのたびに面白がるようにさらに強く挟み込んでくる。": "而她每次都會像覺得有趣一樣，夾得更緊。", "あはっ……トールのおちんちん、びくびくしてる。胸でするのそんなに気持ちいいんだ": "啊哈……托爾的小雞雞，一跳一跳的。用胸部做有那麼舒服嗎", "けど、まだちょっと物足りなさそうね。こうしたらもっとよくなるかしら？れー……": "可是，你好像還是有點不滿足呢。這樣子會不會更舒服一點？舔……", "だらりと部長が口からよだれを垂らし、": "社長的嘴巴里流出唾液，", "それが亀頭へと塗られていく。": "然後塗在龜頭上。", "んへっ……トールのおちんちんどろどろにしちゃった": "嗯嘿……托爾的小雞雞變得黏糊糊的了", "それで、出したよだれをこうしたら……": "然後，再把流出來的口水這樣子……", "唾液と刺激で溢れていた先走りの所為でドロドロになった俺のモノへ、": "唾液和刺激讓前列腺液流了出來，我的那東西變得黏糊糊的，", "胸を左右交互に、粘液を練り込むように押し付けてくる。": "社長左右交替着用胸部擠壓，彷彿要把粘液揉進去一樣。", "ぐちぐちと湿った水音が響き、更に強い刺激に腰が浮いてしまう。": "咕啾咕啾的水聲響起，更強烈的刺激讓我的腰不由自主地抬了起來。", "あんっ、そんな暴れちゃ駄目よ。せっかくいい感じなんだから、もうちょっと我慢して……！": "啊嗯，不可以亂動啦。好不容易感覺正舒服呢，再忍耐一下……！", "谷間から抜けそうになるモノをぎゅうっと左右から圧迫してくる。": "那東西快要從乳溝裏滑出來的時候，社長從左右兩邊用力擠壓。", "逃げ場を失ったモノが部長の谷間の中で強く跳ねるのを感じた。": "無處可逃的那東西在社長的乳溝裏劇烈地跳動。", "ふふっ、媚薬だけじゃなくて、私のテクニックも中々のものでしょう": "呵呵，不光是媚藥，我的技巧也挺厲害的吧", "っ……！気持ち、いいです……": "啊……！好，舒服……", "ふふっ、素直なのはいいことよ。このままトールの精液、絞りだしてあげるからね……！": "呵呵，誠實是件好事。我會就這樣幫你把精液擠出來的……！", "胸に押しつぶされるようにしたまま、": "那東西依舊被胸部擠壓着，", "根元から亀頭まで擦られ続けると、熱がモノへと集まっていく。": "從根部到龜頭持續被摩擦，熱量漸漸集中到那東西上。", "はぁっ……トールのおちんちん、私のおっぱいの中でどんどん膨らんでる……": "哈啊……托爾的小雞雞，在我的胸部裏面越變越大了……", "それに熱くて、私の胸まで蕩けちゃいそ……んっ！もう、出そうなのね……？": "而且好燙，連我的胸部都快要融化了……嗯！已經，要射了嗎……？", "くっ……部長……俺っ！": "咕……社長……我！", "いいわ。トールっ。我慢なんてしないで私の胸に出しちゃえ……っ！": "可以哦。托爾，不用忍耐，直接射在我的胸部上吧……！", "――びゅるるるる、びゅくっ！": "——咻嚕嚕嚕嚕，咻咕！", "部長の胸の中で弾けるように精液が飛び散る。": "精液在社長的胸部裏炸裂開來。", "どろりとした白濁が部長の顔や胸を白く染めていく。": "粘稠的白濁液把社長的臉和胸部染成了白色。", "ふぁっ……！熱いのが胸にっ……！んっ、いっぱい出したわね……": "呼啊……！熱熱的東西射到胸部上了……！嗯，射了好多呢……", "ふぅ。どうかしら、これで満足……してないみたいね": "呼。怎麼樣，這樣就滿足……了嘛，好像沒有呢", "部長に向けて大量に精液を吐き出したりはしたが、": "雖然我朝社長噴射了大量的精液，", "俺のモノはまだ固く上を向いたままだった。": "但我的那東西依舊堅挺地向上翹着。", "まだ媚薬の効果が続いてるのかしら。もしかしてアレ、相当効き目強かった……？": "媚藥的效果還在持續嗎？難道說那個藥效相當強……？", "はぁっ、部長……これ、どうするんですか……": "哈啊，社長……這下，該怎麼辦啊……", "そんな心配そうな顔しなくても大丈夫よ": "不用露出那麼擔心的表情啦", "トールが満足するまで、ちゃんとしてあげるから……ね": "我會好好照顧你，直到你滿足爲止的……"}