{"みんな、豊作で喜んでたね！": "大家都因爲豐收而高興呢！", "ジューチャオ": "朱雀", "ええ。これでこの町の信民たちも食べるのには困らないでしょう": "是啊。這樣一來，這個城鎮的信民們也不用爲食物發愁了吧", "チンロン": "青龍", "蝗害ってやつだな。 大量のイナゴが作物を荒らすなんて、本来はどうにもできなかったりするけど…… ジューチャオの能力があれば信民たちも助かるだろ": "這就是所謂的蝗災吧。 大量蝗蟲破壞作物，本來是無法阻止的…… 但有了朱雀的能力，信民們也能得救了吧", "人間さん": "人類君", "えへへ。人間さんが何を言ってるのかよくわかんないけど、 あたしのこと褒めてくれたのは伝わったよ。ありがと♪": "嗯嘿嘿。雖然我不太明白人類君在說什麼， 但我知道你在誇我。謝謝♪", "よくわかんなかったのか……": "不太明白嗎……", "むん……": "嗯……", "信民": "信民", "あれ？あいつは……": "咦？那傢伙是……", "どうかしたんです？ あら、あんな道端に座り込んで何やら難しい顔をされていますね": "怎麼了？哎呀，他坐在路邊，表情好像很凝重呢", "ねえねえ、あんたさっき豊作のお祝いのときにもいたよね。 なんか悲しそうな顔でどっか行ったと思ったら……": "嗯嗯，你剛纔在慶祝豐收的時候也在吧。 我還以爲你一臉悲傷地不知道去了哪裏……", "俺のことを覚えていたのか": "你還記得我啊", "ジューチャオさんは物覚えは良くないのですが、 人の顔や名前だけはすぐに覚えますね": "朱雀雖然記性不太好， 但很快就能記住人的臉和名字呢", "だってあたしの大切な信民だし。何かあったの？": "因爲你們是我重要的信民啊。發生什麼事了？", "実は俺は修行中の身でな。 栄養を摂りすぎると妨げになるので、豊作も素直に祝えなかったのだ": "其實我還在修行。 如果攝取過多營養會妨礙修行，所以我無法坦率地爲豐收而高興", "あら、修行って断食の類なんですか？そういう方法はあまりお勧めしませんよ": "哎呀，是斷食之類的修行嗎？我不太推薦這種方法哦", "これ以上、俺の失敗で仲間を傷つけるわけにはいかないのだ……では、失礼する": "我不能再因爲自己的失敗而傷害同伴了……那麼，我先告辭了", "あっ、ちょっと待って！": "啊，等一下！", "行っちゃった……": "走掉了……", "よく分かんないけど、いろんな修行があるからな。 本人の意志なんだしそっとしておけばいいんじゃないか？": "雖然不太清楚，但修行方式有很多。 既然是本人的意志，那還是不要管他了吧？", "ううん、放っておけないよ。 本当に心から望んでる修行ならあんな顔しないはずだもん。 あたし、ちょっと行ってくる！": "不，不能放着不管。 如果是真心希望的修行，他應該不會露出那種表情。 我要去看看！", "信民のためならいつも一直線ですねぇ": "爲了信民，你總是很直接呢", "（大丈夫かなぁ）": "（沒問題吧）", "町はずれの茂みに男の姿を見たジューチャオは、": "朱雀在城外的草叢裏發現了男人的身影", "背の高い草をかき分けて近づいていく。": "撥開高高的草叢，靠近他", "ねえ、やっぱり無理は良くないよ。あたしが話しを聞いて――": "喂，勉強自己是不好的。我來聽你——", "ならばお相手願おう！": "那就請你當我的對手吧！", "うずくまっていた男は突然立ち上がる。": "蹲着的男人突然站了起來", "その股間からは通常の男性とは比べ物にならないほどの巨根がそそり立っていた。": "他的胯下聳立着一根普通男性無法比擬的巨根", "……っ！？そ、それ、何？おちんちん！？": "……！？那，那是，什麼？小雞雞！？", "戸惑うジューチャオ。その隙をついて男は素早くジューチャオの背後に回ると": "朱雀困惑不已。男人趁機迅速繞到朱雀背後", "その下着をずり下ろす。": "他脫下了她的內褲。", "驚きで声も出ないうちに、男は彼女の身体を後ろから抱え上げた。": "在她驚訝得說不出話的時候，男人從後面抱起了她的身體。", "ど、どういうこと！？何してるのっ、降ろしてっ！なんか、当たってる……すごく、固いのが……つ。ねえ、これもしかして": "什，什麼！？你在做什麼，放我下來！有什麼東西，頂着我……好硬……。喂，這難道是", "ああ。デカチンだ": "是啊。大雞巴", "意味わかんないっ、何するつもりなの！？無理やりこんなことダメだよっ。それに、こんな大きいの……絶対に入んない……っ": "我不明白，你打算做什麼！？強迫別人做這種事是不對的。而且，這麼大的……絕對進不去……", "生まれ持ってのこのデカチンのせいで、セックスするたびに相手を傷つけて来た……俺だってそれは本意じゃない。なら、どうすればいいのか": "因爲天生的大雞巴，每次做愛都會傷害到對方……我也不是故意的。那麼，我該怎麼辦呢", "気づいたのだ。俺達より遥かに頑丈な身体を持つμなら、と": "我意識到，如果μ的身體比我們強壯得多，那就可以", "そんな、無茶だよっ！わかった、手でしてあげるから、だからっ、これ以上はやめて、お願いっ": "這太亂來了！我知道了，我會用手幫你做的，所以，不要再繼續了，求你了", "ジューチャオは必死に懇願する。": "朱雀拼命懇求。", "現在、彼女のμの力は制限されていない。だが、過去の体験からジューチャオは": "現在，她的μ的力量沒有受到限制。但是，從過去的經歷來看，朱雀", "性的な要素に触れると、恐怖で身体が自然と硬直してしまうようになっていた。": "一旦接觸到性元素，就會因爲恐懼而自然地僵硬。", "そのため巨根を見た瞬間に判断が遅れ、男に背後を許してしまったし": "因此，在看到巨根的瞬間，她的判斷就慢了，讓男人從背後抓住了她", "こうして犯されることを示唆されれば、身体で抵抗することはできなかった。": "如果他暗示要侵犯她，她就無法用身體抵抗。", "μを狙うにあたり、誰がいいか……入念に調査をした。結果、お前ならイケると判断したわけだ……": "我仔細調查過，誰最適合成爲我的目標……最後，我判斷你是最適合的……", "あぁっ！？や、やだっ、挿れようとしてるの……！？ほんと、むり、そんなの入んないっ！入口でも、もうつっかえて……": "啊啊！？不，不要，你打算插進來嗎……！？真的，不行，那種東西進不去的！光是入口，就已經卡住了……", "んんぅううぉっ！？んぁ、んぐっ、う、うそぉっ、本当に入って……ひぅあああぁっ！あ、んくぅっ！": "嗯嗯嗚嗚嗚！？嗯啊，嗯咕，騙，騙人的吧，真的進來了……噫啊啊啊啊！啊，嗯咕！", "こんなの、むりっ、あ、あぁっ、アソコが壊れちゃうっ……！はぁっ、あ、あぐぅっ！や、だぁっ、動かさないで……っ！": "這種事，不行，啊，啊啊，那裏要壞掉了……！哈啊，啊，啊咕！不，要，不要動……！", "男は挿入早々、容赦なく腰を揺らし始めた。": "男人剛插入，就開始毫不留情地搖動腰部。", "あまりにも太いそれは容赦なくジューチャオの膣口を拡張する。": "過於粗壯的肉棒毫不留情地擴張着朱雀的陰道口。", "んぁっ！ひ、ぐぅっ……！？こんなの、無理、だってぇ……っ！はぁっ、あぐ、うぅっ、アソコの入り口、裂けちゃうよぉっ……！": "嗯啊！噫，咕……！？這種事，不行，的……！哈啊，啊咕，嗚嗚，那裏的入口，要裂開了……！", "絶対っ、あ、あぁうっ、こんなのケガしちゃうからぁ……っ、あんただって、あ、んっ、気持ちよくないでしょ……っ？": "這樣，啊，啊啊嗚，絕對會受傷的……你，啊，嗯，也不舒服吧……？", "セックスの快楽など、俺は知らないんだ。比べようもない。でも、ちゃんと女と繋がっている……これだけで俺は満足だ": "我不知道做愛的快樂，無法比較。但是，能和女人結合在一起……這樣我就滿足了", "だったら、もうやめてよぉっ！繋がったじゃん……っ！これで終わりに、してっ、あ、あぁうっ、動かさないでぇっ！": "那就，停下來啊！我們已經結合在一起了……！就這樣結束吧，啊，啊啊嗚，不要動啊！", "はぁっ！？んんぁっ、あ、それ、なにっ、あ、あぁうっ！だんだん、奥まで入って来てるっ……！？": "哈啊！？嗯嗯啊，啊，那個，什麼，啊，啊啊嗚！漸漸地，進到深處了……！？", "あまりにも強引な挿入だったが、ジューチャオのμとしての": "雖然插入的方式過於粗暴，但朱雀作爲μ的", "身体能力の高さは膣道にも及んでいた。": "身體能力的高超也體現在了陰道上。", "無理に拡げられた膣口は確かに傷つき、血さえ滲んでいたのだが": "被強行擴張的陰道口確實受到了傷害，甚至滲出了血", "それでも裂けることなく男根を飲み込み始めていた。": "但即便如此，它也沒有裂開，而是開始吞下了男根。", "むりぃっ、んぁっ、あ、あうっ、奥までなんて入ってきたら……あそこの穴だけじゃなくてっ、大事なところまでっ、ん、ふぅっ壊され、ちゃうっ……！": "不行，嗯啊，啊，啊嗚，要是進到深處的話……不只是那個洞，連重要的地方，嗯，呼嗚都會被，弄壞的……！", "男のそれは太いだけでなく、長さも十分すぎるほどあった。": "男人的那東西不僅粗，長度也足夠長。", "飲み込まれさえすれば、先端は当然、ジューチャオの最奥に到達する。": "一旦被吞下，其前端自然會到達朱雀的最深處。", "んんぁあああぁぁっ！？ひ、ひぃうっ！あそこがっ、あ、あぁっ、びりびりしてぇ……！？こんなの、知らないっ、あ、あぁっ！": "嗯嗯啊啊啊啊啊啊！？噫，噫嗚！那裏，啊，啊啊，麻麻的……！？這種感覺，我不知道，啊，啊啊！", "はぁっ、はぁっ、直接っ、内臓に触られてるみたい……っ！や、あっ、んんんぅっ！！": "哈啊，哈啊，就像，直接觸碰內臟一樣……！呀，啊，嗯嗯嗯嗚！！", "はぁっ、あっ、あぁうっ！気持ち、いいはず、ないのにぃ……っ！あ、あぁっ、頭がおかしく、なりそうなくらい……んぁ、あっ！": "哈啊，啊，啊啊嗚！明明，不應該，會舒服的……！啊，啊啊，腦袋，好像要變得奇怪了……嗯啊，啊！", "これまで経験したことのない感覚に、ジューチャオは上体をのけぞらせ、": "從未體驗過的感覺，讓朱雀的上半身向後仰去，", "下肢を痙攣させる。": "下肢開始痙攣。", "確かに痛みはあるはずで、この刺激もまた痛みと紙一重なのだが、": "確實應該會痛，這種刺激也和疼痛只有一線之隔，", "ジューチャオの身体は徐々にそれを快楽と受け取り始めていた。": "但朱雀的身體已經開始將其視爲快樂。", "はぁっ、はぁっ、奥っ、子宮にっ、当たって……るぅっ……！！ぐりぐり、当たってるの、ほんとにっ、変になるっ！": "哈啊，哈啊，裏面，子宮，被頂到了……！！被頂來頂去，真的，要變得奇怪了！", "おねがい、ゆるしてっ、あっ、あぁっ、これ以上されたらっ、ほんとうに、あたま、ばかになるっ": "求求你，放過我，啊，啊啊，再這樣下去的話，腦袋，真的，要變得奇怪了", "すっかり男根を飲み込んでしまったジューチャオの下腹部は、": "朱雀的下腹部已經完全吞下了男根，", "男の剛直の輪郭が浮き上がるほどに膨らんでいた。": "膨脹到甚至能浮現出男人的硬物的輪廓。", "彼女の腹越しに、乱暴に抜き差しされている様が見てとれる。": "可以看到，他正粗暴地抽插着她的肚子。", "そして、その陰影がひときわ大きく膨れ上がり――": "然後，那個陰影突然膨脹得更大——", "だめ、だめ、あっ、あっ、ひぐ、ん、あ、あぐぅっ！もう、だめぇ……っ！あ、あぁっ……": "不行，不行，啊，啊，噫咕，嗯，啊，啊咕！已經，不行了……！啊，啊啊……", "ああああああぁぁぁぁぁあああああぁぁぁぁ！？": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "男は一言の許可もなく膣奥に射精する。": "男人一句話都沒說就射在了陰道深處。", "本来なら膣道を泳いでいくはずの精子は、直接ジューチャオの子宮に": "本來應該在陰道里游泳的精子，直接射進了朱雀的子宮。", "注ぎこまれた。": "被注入了。", "その刺激に呼応するように、ジューチャオの拡がりきった陰裂から": "彷彿在回應這股刺激一樣，朱雀那張開的陰脣", "大量の愛液が噴き出されていく。": "噴出了大量的愛液。", "あひ……ひ、ひぐっ、ううっ……ひどい、よぉ……っ。こんなに出すなんて……": "啊噫……噫，噫咕，嗚嗚……好過分……竟然射了這麼多……", "……助かった。これで俺もまともな食事が摂れそうだ。あまり栄養をつけると、この股間のモノが言うことをきかなくてな": "……得救了。這樣我就能正常喫飯了。要是營養過剩的話，我胯下的這個傢伙可不會聽我的話", "男が剛直を引き抜くと、子宮に入りきらなかった精液がぼたぼたと": "男人拔出他的硬物，沒能進入子宮的精液滴答滴答地", "流れ落ちていく。": "流了出來。", "その巨根にふさわしい射精量だった。": "他的射精量與他的巨根相稱。", "普通なら膣内に出された精液はとろり、とゆっくり垂れ落ちるものだが、": "一般來說，射在陰道里的精液會粘稠地緩緩滴落，", "完全に開き切ったジューチャオの膣口では堰き止められず流れ出していた。": "但朱雀完全張開的陰道口無法阻擋，精液流了出來。", "もう……あたしの身体……元に戻らないかもしれないのに……ひどすぎるよ……う、ううっ……": "我的身體……可能已經……無法恢復原狀了……太過分了……嗚，嗚嗚……", "ジューチャオは涙声でそう嘆いたが、男の耳には届かなかった。": "朱雀含淚嘆息，但男人並沒有聽到。", "彼は満足したのか、ジューチャオの身体を茂みに降ろすと、": "他似乎很滿足，把朱雀的身體放在草叢裏，", "そのまま立ち去っていったのだった。": "然後就離開了。", "う、うう……どうしよう……。こんな奥まで無理やり出されたら……あたし、また……": "嗚，嗚嗚……怎麼辦……被強行射到這麼深的地方……我，又要……", "直接流し込まれれば確率は当然上がる。彼女の予感は的中し、": "直接射在裏面，懷孕的概率當然會提高。她的預感命中了，", "時間差でまた辛苦を味わうことになるのだった。": "過了一段時間後，她又再次品嚐到了痛苦的滋味。"}