{"ふふ。この『うぇでぃんぐどれす』とやらも着ているうちにだんだん慣れてきたのう": "呵呵。穿了几次这个叫『婚纱』的东西，也渐渐习惯了", "ガルダ": "迦楼罗", "ええ。似合ってるわよ、ガルダ": "是啊。很适合你哦，迦楼罗", "ヤシャ": "夜叉", "おや？向こうから来る、あの可愛らしい人影は……？": "哎呀？从对面走过来的那个可爱的人影是……？", "バンスリ": "班苏里", "わぁ！花嫁姿のおねーさんたちだ！": "哇！是穿着婚纱的大姐姐们！", "村人１": "村民1", "ほんとだ。綺麗だな〜": "真的。好漂亮啊", "村人２": "村民2", "嬉しい事を言ってくれるのう。じゃが、褒めても何も出んぞ？": "你们可真会说话。不过，夸我也没有好处哦？", "ずるいです、ガルダさんばっかり構われて！ 坊やたち、こっちのお姉さんの方があまあまですよぉ？": "太狡猾了，怎么都只顾着迦楼罗小姐！ 小弟弟们，这边的大姐姐也很甜哦？", "うーん。たしかにあまあまだけど、僕は断然ガルダさん派だな〜": "嗯。确实很甜，但我绝对是迦楼罗小姐派的～", "右に同じく〜": "同意～", "キーッ！": "呀！", "こ、これ。あまりひっつくと余計にバンスリが妬いて……ひゃっ！": "喂，喂。贴得太近的话，班苏里会嫉妒的……呀！", "ガルダ、どうしたの？": "苏迦楼罗，怎么了？", "お、おまえたち。いま、わらわの尻を触りおったか……！？": "你，你们。刚才，摸了我的屁股吗……！？", "まさか。綺麗なおねーさんに、そんな失礼な事しないよ〜": "不会吧。对漂亮的大姐姐，才不会做那么失礼的事呢～", "その通りです！あなたは純真無垢な瞳の彼らを疑うのですか？": "没错！你怀疑这些纯真无邪的孩子吗？", "し、しかし。確かに尻に手のような感触が……": "但，但是。屁股确实有手的触感……", "ええ。その子たち、さっきガルダの後ろに回り込んで……": "是啊。这些孩子，刚才绕到了迦楼罗的后面……", "ヤシャさん、あなたまで！": "夜叉小姐，怎么连你也！", "こんな、未だ汚れを知らぬ天使のように清らかな美少年たちに そのような悪事ができるとお思いですか？": "这些，像天使一样纯洁无垢的美少年们，你觉得他们能做出那种坏事吗？", "そ、それもそうじゃが……わらわとて、別にそう決めつけたわけでは……ひゃあっ！": "话，话是这么说……我也不是那么肯定……呀！", "いま、思い切り鷲掴みにしたわ……": "刚才，狠狠地抓住了……", "おねーさんどうしたの？顔真っ赤だよ〜？": "大姐姐怎么了？脸好红啊～？", "もしかして、風邪引いちゃった〜？": "难道，感冒了吗～？", "そ、そうかもしれんのう。はは……": "说，说不定是呢。哈哈……", "で、では、わらわは部屋でひと休みするかの。 風邪は早いうちに治すのが一番じゃ……": "那，那么，妾身就回房间休息了。感冒还是趁早治好的好……", "ああっ、待ってよガルダさーん": "啊啊，等等啊迦楼罗小姐", "風邪なら僕たち、看病するよー？": "感冒的话，我们来照顾你吧？", "看病……！？コホンコホン。ああ、なんだかわたくしも、熱が……": "照顾……！？咳咳。啊啊，怎么感觉我也发烧了……", "わざとらしいわね……": "太假了吧……", "はぁ、はぁっ……わらわとした事が冷静さを欠いていたようじゃ……": "哈啊，哈啊……妾身真是的，怎么这么不冷静……", "バンスリとのやり取りで、居心地の悪さを感じたガルダ。": "和班苏里的对话，让迦楼罗感觉很不舒服。", "そんな彼女は人気のない中庭まで逃げてきていた。": "于是她逃到了无人的中庭。", "そうじゃな。やはりバンスリの言う通りわらわの思い過ごしに違いないのじゃ。あのような者たちが、淫らな行為に及ぶなど……": "是啊。果然班苏里说的没错，是妾身想多了。那种人，怎么可能会做淫乱的行为……", "ううん、思い過ごしじゃないよ？ガルダさん": "不，不是你想多了哦？迦楼罗小姐", "なっ、その声は……！？う、くっ": "什么，这个声音是……！？呜，咕", "突然、背後から聞き覚えのある声がする。": "突然，背后传来了熟悉的声音。", "振り向いた途端、ガルダは顔面に何か霧状のものを吹き付けられ": "刚一回头，迦楼罗的脸就被喷上了某种雾状的东西", "意識を失ってしまった。": "然后失去了意识。", "くすくす。大成功〜。やっぱりこの睡眠薬、効果抜群だね〜": "咯咯。大成功。这个安眠药，果然效果拔群呢", "くうっ……お前たち、何を……？": "咕呜……你们，想干什么……？", "それからしばらくして、ガルダが目を覚ますと……。": "然后过了一会儿，迦楼罗醒了过来……", "はっ……！な、なんじゃ、これはっ……？おまえたち、なにをしておる……！？": "哈……！这，这是，怎么回事……？你们，到底在干什么……！？", "あっ、ガルダおねーさん。目が覚めたみたいだね": "啊，迦楼罗小姐。你好像醒了呢", "気がつくと、ガルダはベンチの上に寝かされ": "回过神来，迦楼罗已经躺在了长椅上", "身体を弄ばれていた。": "身体被玩弄着。", "あまりに突然の出来事に、理解が追いつかない。": "事情发生得太突然，迦楼罗一时无法理解。", "えへへ。これはね、おねーさんがママになった時の練習だよ？": "嘿嘿嘿。这个啊，是姐姐成为妈妈时的练习哦？", "練習、じゃとっ……？はあっ……。な、なにを、言っておる……？": "练习，什么的……？哈啊……。你，你在，说什么……？", "だっておねーさん、もうすぐ結婚するんでしょ？だからその時に困らないように、僕たちが協力してあげようかなって": "因为姐姐，马上就要结婚了吧？所以为了到时候不为难，我们想来帮帮你", "なっ……！なにを言っているのか、まるでわからぬぞ……！とにかく、早くわらわから、離れんかっ……！このおっ……！": "什……！你在说什么，我完全不明白……！总之，快点，放开我……！你这个……！", "そう言って抵抗しようとするが、ガルダの身体はビクともしない。": "虽然迦楼罗想要抵抗，但身体却一动不动。", "それもそのはず、彼女は先程吹きかけられた薬の影響で": "这也是理所当然的，因为刚才被喷了药", "全身が麻痺状態に陥っていた。": "她的全身陷入了麻痹状态。", "くっ……。おまえたち。最初からこうするつもりでわらわに近づいたのか……！ではやはり、あのとき尻に感じた感触も……！はぁっ！": "咕……。你们。从一开始就是打算这么做才接近我的吗……！那么，那个时候屁股感觉到的触感也是……！哈啊！", "こ、これっ……！赤子のように、吸うでないっ……！わらわの乳は、玩具ではないぞっ……！ふあぁっ、あああぁっ……！": "这，这个……！不要像婴儿一样吸啊……！我的奶子可不是玩具……！呜啊啊，啊啊啊啊……！", "ようやく彼らの真意に気づいたガルダ。": "迦楼罗终于察觉到了他们的意图。", "しかし時既に遅く、その豊満な肢体を思うがままにされている。": "但为时已晚，她丰满的肢体已经任人摆布。", "おまけに……。": "而且……。", "くあ、はあっ……。な、なんじゃ、これは……。わらわの手が、勝手に、動いて……。イチモツを、しごいておるっ……！ああぁ……": "咕啊，哈啊……。这，这是，怎么回事……。我的手，擅自，动起来了……。在撸着，鸡巴……！啊啊啊……", "さてはあの薬……。媚薬まで、入っていたか……！なんと、狡猾な……！恥を知らぬのか、おまえたちは……！はぁ、んはああっ……！": "那个药……。还加入了，媚药吗……！多么，狡猾……！你们，不知羞耻吗……！哈啊，嗯哈啊啊……！", "憤りながらも、身体が勝手に動いてしまう。": "虽然很生气，但身体却擅自动了起来。", "そんなガルダの眼前に、肉棒がさらに接近していき……。": "肉棒进一步接近了迦楼罗的眼前……。", "はああっ……！ま、まさか、咥えろと言うのか……？どこまで、わらわを辱めれば、気が済むのじゃ……！ああっ……": "哈啊啊……！难，难道，要我含住吗……？到底要，羞辱我到，什么程度才肯罢休……！啊啊……", "ええい、わかっておる……。咥えれば、いいのじゃろう……？くうっ……。はむっ、んんんっ……": "好吧，我知道了……。含住，就行了吧……？呜呜……。哈呜，嗯嗯嗯……", "はふっ、ふむうっ。んんっ……。どうじゃ……？これで、満足か……？はふうっ……": "哈呼，呼呜呜。嗯嗯……。怎么样……？这样，满足了吗……？哈呼呜……", "男の肉棒を、嫌々ながら咥え込む。": "她不情愿地含住了男人的肉棒。", "その瞬間、雄特有のニオイが口中に広がった。": "那一瞬间，雄性的独特气味在口中扩散开来。", "いやいや、こんなんじゃ満足できないよー。ほら、もっと奥まで咥えなきゃ": "不不不，这样可满足不了我。来，再含深一点", "んむうっ！？こ、これっ……！強引に、押し入れるでないっ……！まだ、準備がっ……！ふむううっ……！": "嗯呜！？这，这个……！不要，强行塞进来……！还没，做好准备……！呼呜呜呜……！", "有無を言わさず、肉棒が喉奥まで突き進んでくる。": "肉棒不由分说地捅进了迦楼罗的喉咙深处。", "それも口内で、さらにムクムクと膨れ上がりながら……。": "而且还在嘴里进一步膨胀起来……。", "はあぁっ、んあああ……！こ、こやつ……。見た目に反して、これほど大きなモノを隠し持っていたか……！ちゅうっ、ちゅぷうっ……！": "哈啊啊，嗯啊啊啊……！这，这家伙……。和外表相反，居然藏着这么大的东西吗……！啾，啾噗……！", "このようなモノで、蓋をされたら……息が、できなくなってしまうぞっ……！はああっ、ふむうう、んんううっ……！": "被这种东西，堵住的话……就，没法呼吸了……！哈啊啊，呼呜呜呜，嗯嗯呜呜……！", "極限まで膨れ上がった肉棒のせいで、": "由于膨胀到极限的肉棒，", "ガルダは苦しそうな吐息を漏らす。": "迦楼罗发出了痛苦的喘息。", "彼女の意識は、既に朦朧としていた。": "她的意识已经变得朦胧。", "そんな状態のためか、": "也许是因为这种状态，", "ガルダの身体は彼女の意に反して": "迦楼罗的身体违背了她的意志", "みるみるうちに絶頂へと上り詰め……。": "转眼间就达到了高潮……。", "はぁっ、あぐうっ、んあっ、んむうううっ……！乳を、吸われてっ……！口淫まで、強要されてっ……！はふっ、ふうっ、んう、ううううっ……！": "哈啊，啊咕，嗯啊，嗯呜呜呜呜……！乳头，被吸着……！还被强行，口交……！哈呼，呼呜，嗯呜，呜呜呜呜……！", "不快でしか、ないと言うのにっ……！なんなのじゃっ、この、身体の疼きはぁっ……！溢れてっ、止まらんっ……！ふぐうう、ううううっ……！": "明明只会感到不快……！身体的疼痛，是怎么回事……！溢出来了，停不下来……！呼咕呜呜，呜呜呜呜……！", "んぁ、はぁっ、んああああぁっ……！こ、このままではっ、イクうううっ……！イってしまう、のじゃああっ……！んああああぁっ！！": "嗯啊，哈啊，嗯啊啊啊啊啊……！这，这样下去，要去了呜呜呜……！要去了，啊啊啊……！嗯啊啊啊啊啊！！", "ふむうううぅっ！ふあああぁぁっ！！": "呼呣呜呜呜呜！呼啊啊啊啊啊！！", "はぁ、はぁぁっ……。こ、こんなにも、出されておるっ……。わらわの、からだ、いっぱいに……。はぁぁぁっ……": "哈啊，哈啊啊……。射，射了这么多……。我的，身体，被填满了……。哈啊啊啊……", "ガルダの愛撫によって、男ふたりが同時に絶頂する。": "在迦楼罗的爱抚下，两个男人同时达到了高潮。", "すっかり抵抗する気力を失ったガルダは、": "完全失去了抵抗的力气的迦楼罗，", "放心状態のまま、熱い精液を受け止めるのだった。": "在恍惚的状态下，接住了滚烫的精液。", "ふう、とっても上手だったよ。ガルダおねーさん。これなら、赤ちゃんも上手にあやせそうだね": "呼，你做得非常好。迦楼罗姐姐。这样的话，应该也能很好地哄孩子睡觉吧", "はぁっ……。そうか。満足したか……。なら早く、わらわを解放してくれ……": "哈啊……。是吗。满足了吗……。那就快点，放了我吧……", "それはできないなー。だって僕たち、まだまだ満足してないもん": "这可不行啊。因为我们，还没有满足呢", "なっ！？なん、じゃと……！？これだけ出しておいて、まだ、足りぬというのか……？はあぁぁっ……": "什！？你说，什么……！？射了这么多，还不够吗……？哈啊啊啊……", "もちろん。もうしばらく、僕らのママでいてね？ガルダママ！": "当然了。再当一会我们的妈妈吧？迦楼罗妈妈！", "くううっ……。ええい、わかったわ……。もうおまえたちの、好きにせい……。はぁぁっ……": "咕呜呜……。哎呀，我知道了……。随你们的便吧……。哈啊啊……", "それから数時間。": "之后的几个小时。", "ガルダは男たちのママとして": "迦楼罗作为男人们的妈妈", "その綺麗な身体を弄ばれるのだった……。": "被玩弄着她那美丽的身体……。"}