{"おっはよー！！今日も一日がんばるぞーっ！！": "早上好！！今天也要努力一天哦！！", "ジューチャオ": "朱雀", "もう昼だけどな……": "已经中午了……", "人間さん": "人間君", "おはようございます、ジューチャオさん。何か食べていかれますか？": "早上好，朱雀。要吃点什么吗？", "チンロン": "青龙", "もっちろん！チンロン飯は絶対食べないと！よーし、今日はどこに行くかな～": "当然！青龙饭是一定要吃的！好，今天要去哪里呢～", "それは？": "那是？", "信民のみんなからのおたよりだよ。困ってること全部送ってもらってるの。 この中から大事なヤツを選んで解決しに行ってるんだ！": "是信民们寄来的信。我把他们遇到的困难都收集过来了。 我会从中挑选出重要的事情，然后去解决！", "（いろいろアレなところはあるけど、がんばってはいるんだよなぁ……）": "（虽然有很多地方很那个，但还是很努力的……）", "ジューチャオさんは『正しさの杖』で世界がおかしくなり始めた頃から、 こうして信民の皆さんを助けに駆け回っていたんですよね": "朱雀从“正确之杖”让世界开始变得奇怪的时候开始， 就像这样到处帮助信民们", "うん。神農のじっちゃんがいなくなった後、 あたしがなんとかしなくちゃ！って思ってさ": "嗯。神农爷爷不在之后， 我就想，我必须做点什么！", "だから領内の信民たちにはとても慕われているんですよ": "所以领地内的信民们都非常仰慕你", "んー……": "嗯……", "（ん……？珍しいな、ジューチャオの顔が曇ったぞ）": "（嗯……？真少见，朱雀的表情阴沉下来了）", "いろんな人がいるなぁ、って思ったけどね。あたしが世間知らずだっていうか……": "我觉得，有各种各样的人呢。我应该说，我是个不谙世事的人吗……", "あたしの失敗で、みんなにも迷惑かけたようなもんだし……": "因为我的失败，给大家添了麻烦……", "あら？何のお話です？ジューチャオさんの失敗って何かありましたっけ": "哎呀？你在说什么？你有失败过吗", "あたしが本格的におかしくなったキッカケになったことがあって。 ……ううん、この話はやめとこ！": "有件事让我彻底变得奇怪了。 ……不，这件事还是不说了！", "（なんだろう……？気になるけど話したくないみたいだし あまり追及しないほうがいいか……）": "（怎么回事……？虽然很在意，但她好像不想说的样子 不要深究比较好吧……）", "これはジューチャオが人間さんたちと出会う前のこと。": "这是朱雀和人間君他们相遇之前的事。", "まだ完全には『正しさの杖』の影響を受けていなかった頃のことだ。": "那时她还没有完全受到“正确之杖”的影响。", "その日、ジューチャオはとある町を訪ねていた。": "那天，朱雀来到了某个小镇。", "相談者の男は深刻な顔で打ち明ける。": "咨询者男子一脸严肃地坦白道。", "実は俺、頭がおかしいみたいなんです。誰かに迷惑をかける前に死んだほうがいいんじゃないかとさえ": "其实我好像脑子有点问题。甚至觉得在给别人添麻烦之前，还是死了比较好", "信民": "信民", "そんなっ！早まっちゃだめだよ！あたしにできることなら何でもするからっ！": "怎么会！不要想不开！只要是我能做到的，我什么都会做的！", "……何でも、ですか": "……什么都会，是吗", "男の目が怪しく細められたことに、ジューチャオは気づかない。": "朱雀没有注意到，男人的眼睛正不自然地眯着。", "そして背後から男は――": "然后男人从背后——", "うあああぁぁっ！？な、何するのっ、放して……っ！乱暴なことするなら、あたしだって手加減できなくなるよっ": "呜啊啊啊啊啊！？你，你要干什么，放开我……！如果要对我做粗暴的事，我可不会手下留情的", "やれるもんならやってみな": "你要是能的话就试试看啊", "男は背後からジューチャオの首に腕を回し締め上げる。": "男人从背后用手臂勒住了朱雀的脖子。", "同時に、乱暴に衣服を乱していった。": "同时，粗暴地弄乱了她的衣服。", "彼女は男の意図が分からず混乱しながらも力任せに振り払おうとする。": "她不明白男人的意图，一边混乱着一边用力想要甩开他。", "だが――": "但是——", "えっ……？な、なにこれ、くっ、あぅっ、力が、使えない……っ！？どうしてっ……ううううっ！こんなにやってるのに……っ！": "咦……？这，这是什么，呜，啊呜，使不出，力气……！？为什么……呜呜呜呜！明明都这么用力了……！", "これはな、『正しさの杖』ってやつの効果なんだ。μの力を無効化できるらしい": "这是“正确之杖”的效果。似乎能让μ的力量无效化", "そんな……！？なにそれ、なんでそんなものを持ってるの！？やめてよっ、どうしてこんなことするの！？": "怎么会……！？那是什么，为什么你会有那种东西！？住手，为什么要对我做这种事！？", "質問はひとつずつだ。どうせ難しいことはお前には分からないだろ。どうしてか？五獣を骨抜きにするためだよ。そのために、とあるお方から渡されたんだ": "问题一个一个来。反正复杂的事情你也不懂吧。为什么？为了把五兽变成废人啊。为此，某位大人把它交给了我", "な、なにそれっ、意味わかんない！待って、じゃあ他のみんなも、こんな目に遭ってるかもしれないの……！？": "什，什么啊，完全不懂！等等，那其他人也有可能遇到这种事吗……！？", "さあな。やり方はそれぞれに任されてる。俺は最初から……お前がいい女だったもんで、自由を奪った後はこうして犯してやるつもりだったがな": "不知道。做法是交给每个人自己决定的。我从一开始……就觉得你是个好女人，所以打算在夺走你的自由之后就这样侵犯你", "えっ……！？犯すって、まさか、嘘でしょ！？あたしに、変なことするつもりなのっ！？": "诶……！？侵犯，难道说，骗人的吧！？你打算对我做奇怪的事情吗！？", "衣服を乱され、胸も下半身も露出させられながらも、": "即使衣服被弄乱，胸部和下半身都被暴露出来，", "ジューチャオはまだ、具体的に何をされるのか予想できていなかった。": "朱雀还是无法预测具体会发生什么。", "男も、これ以上はそのやり取りに付き合うつもりはないのか": "男人似乎也不打算继续和她交谈", "黙って強直を彼女の秘所に押し当てる。": "他默默地将硬物抵在她的秘处。", "待って……！やだッ、やだよぉっ！放してっ！そんなのやだ、絶対やだ、無理だからっ、あ、あぁっ、やめてぇっ！": "等等……！不要，不要啊！放开我！我不要那样，绝对不要，我做不到，啊，啊，住手！", "んんっ、ん、ぐううぅぅ……っ！！": "嗯嗯，嗯，咕呜呜呜……！！", "ジューチャオの声に耳を貸すことなく、男はそのまま膣奥まで": "男人没有理会朱雀的声音，就这样直接插入了阴道深处", "力任せに突き入れてしまう。": "他用力地插入。", "同時に、首に回した腕にも力が入る。": "同时，他环住脖子的手臂也用力了。", "んんっ！ん、ぐっ、ふぅっ……！くる、しっ……はぁっ、あっ、んんぅっ！息が、苦しいよ……っ": "嗯嗯！嗯，咕，呼……！好，难受……哈啊，啊，嗯嗯！呼吸，好难受……", "下も……っ、なんか、んっ、あっ、太いのが……めりめりって、入ってきてて……そっちも、んぅ、ふぅっ、くる、しい……っ": "下面也……，感觉，嗯，啊，粗粗的……硬硬的，进来了……那里也，嗯，呼，好，难受……", "悪いなぁ。『正しさの杖』には催眠とか洗脳みたいな効力もあるそうだから俺をお前好みのイケメンってことにしてラブラブセックスでもよかったんだが": "对不起啊。因为“正确之杖”好像也有催眠和洗脑的效果，所以把你变成我喜欢的帅哥，然后和你恩爱地做爱也不错", "俺さぁ、こういうんじゃないと興奮しないタチで": "我啊，只有在这种情况下才会兴奋", "な、なに言ってるの……っ、はぁっ、ん、あぁっ、催眠って、何……？": "你，你在说什么……哈啊，嗯，啊啊，催眠，是什么……？", "はぁっ、あっ、頭が、ぼーっとしてきてぇ……っ、なんか、よくわかんなく、なってる……っ、はぁっ、く、ふぅっ": "哈啊，啊，脑袋，开始发晕了……，感觉，变得，不太清楚了……，哈啊，咕，呼", "首を絞められ酸素が薄くなってきたジューチャオは、": "脖子被勒住，朱雀的氧气变得稀薄", "徐々に思考がぼんやりし始めていた。": "她的思考开始变得模糊", "もともと難しいことはよく分からない上に、この状態では何の考察もできない。": "本来她就不擅长思考复杂的事情，现在这种状态下更是无法进行任何思考。", "男は構わず、抽挿を激しく加速させていく。": "男人毫不在意，抽插的速度变得越来越快", "首が絞まるたび、ジューチャオの身体に力が入り、膣内も連動して": "每次脖子被勒住，朱雀的身体就会用力，阴道也会跟着收缩", "男の肉棒をきつく締め付けた。": "紧紧地夹住男人的肉棒", "はぁっ、はぁっ、や、やだぁっ、あ、あぁうっ、いや、なのにぃ……っ、なんか、だんだんよくなってきちゃってる……っ": "哈啊，哈啊，不，不要，啊，啊啊呜，明明，不要的……，但是，感觉，越来越舒服了……", "どうして、こんなことされて、あたし……っ、あ、あぁっ、んんっ！興奮、しちゃう、なんてぇ……っ、はぁっ、あぁっ！": "为什么，被这样对待，我……，啊，啊啊，嗯嗯！会，兴奋，起来……，哈啊，啊啊！", "やだ、あ、あぁっ、みんなも、こんなこと……されてたらぁ……っ、はぁっ、く、ふぅっ、助け、なきゃ……っ": "不要，啊，啊啊，大家，如果，也被这样……，哈啊，咕，呼，必须，去救……", "自分のことよりお友達の心配か。泣かせるねぇ。しっかし、μだのなんだの言ってても身体はただのメスなんだな": "比起自己，你更担心朋友吗。真让人感动啊。不过，虽然你嘴上说着什么μ，但身体也只是个普通的雌性啊", "んぁっ、そ、そんなこと、言わないでよぉ……っ！あたし、棒だけあれば、感じるような、やつじゃ、ないのにっ！": "嗯啊，不，不要，说那种话……！我，不是那种，只要被肉棒插，就会有感觉的，女人！", "よく、知らない、けどぉ……っ、はぁっ、あっ、エッチなことは、こんな、ひどいことじゃ、ないはず……だよ……っ": "虽然，我不太清楚……哈啊，啊，但是，做爱，应该，不是，这么，过分的事情……才对……", "夢見るのは勝手だが……現実もちゃんと見たほうがいいぞ。お前はこれから俺の子種をパンパンになるまで受け止めるんだからな": "要做梦是你的自由……但你最好还是看清现实。因为你接下来就要被我射到怀孕为止", "子種、って……っ、だ、だめぇっ、そんなのっ、ん、あぁっ！むりっ、やだっ、放してっ！ぜったい、やだぁっ！": "怀孕，什么的……不，不要，那种事情，嗯，啊啊！不行，不要，放开我！绝对，不要！", "ジューチャオの悲鳴をかき消すように、加速する男の腰が立てる": "男人加快了抽插的速度，仿佛要盖过朱雀的悲鸣", "乾いたパンパンという音が部屋に響く。": "房间里回荡着啪啪的声响。", "比例して、ジューチャオに首を絞める腕にも一層力が入ったところで――": "与此同时，勒住朱雀脖子的手臂也更加用力——", "やっ、あ、あ、んぐ、んっ、く、ふぅっ！だ、だめ、だめ、あっ！へんに、なっちゃうっ！あふぁ、ふぁあっ！": "不，啊，啊，嗯咕，嗯，咕，呼！不，不行，不行，啊！要变得，奇怪了！啊呼，呼啊！", "ふぁあっ、あっ、んっ、んぁ、あぁうっ！もう、あたまが、んっ、あ、あ、あぁっ……！": "呼啊，啊，嗯，嗯啊，啊啊呜！脑袋，已经，嗯，啊，啊，啊啊……！", "んんぁあああああぁぁぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊！！", "容赦なく男が吐精する瞬間、強く締め上げられたジューチャオは、": "男人毫不留情地射精的瞬间，被紧紧勒住的朱雀", "これまでで最も強く膣に力を入れてしまう。": "用迄今为止最强烈的力道收缩着阴道。", "自分のナカで脈打つ肉棒から、精液を搾り取るかのように": "仿佛要从自己体内跳动的肉棒中榨取精液一样", "強く、強く、締め付けてしまった。": "紧紧地，紧紧地，收缩着。", "あぅ……はぁっ、はひぃっ……おなかの、おくが……あつい……": "啊呜……哈啊，哈噫……肚子的，深处……好热……", "酸素の供給が不足したジューチャオは、意識が遠くなりかけていた。": "氧气供应不足的朱雀，意识逐渐模糊。", "そんな状態でも、溢れるほど精液を注ぎこまれた熱は感じる。": "即使在这种状态下，她也能感受到被注入的精液溢出的热量。", "どうだ、俺の『欲望の杖』は。クセになりそうだろ？どうせ力を失ってもμなら簡単に事故ったりしないだろうし……首絞めでもう一発ヤッとくか": "我的“欲望之杖”怎么样？是不是上瘾了？反正就算失去力量，μ也不会轻易出事故……我再掐你脖子，然后再来一发吧", "なに、それ……もう、やめてよ……ん、ふぅっ……あたし、もうわけわかんなくて……": "什么，意思……别，别再……嗯，呼呜……我已经，不知道什么是什么了……", "途切れ途切れに訴えるジューチャオだが、男がそんな声を聞くはずもなく――": "朱雀断断续续地诉说着，但男人根本听不进去——", "ジューチャオが改めて『正しさの杖』で意識を塗り替えられるのは、": "朱雀再次被“正确之杖”改写意识，", "男に散々弄ばれた後。": "是在被男人玩弄一番之后。", "『杖』は言動を『正しく』書き換えると同時に、": "“杖”在将她的言行“正确”地改写的同时，", "彼女の子宮に起きていた変化もリセットしたのだった。": "也重置了她子宫发生的变化。"}