{"食べた食べたぁ": "喫飽了喫飽了", "有栖": "有棲", "有栖って意外とよく食べるのね。……だから胸が大きいのかしら": "有棲意外地很能喫呢……所以胸部才這麼大嗎", "アリス": "愛麗絲", "そ、そんなじろじろ見られると恥ずかしいんですけど……": "那，那樣盯着看我會害羞的……", "関係ないと思うわよ。私、あんまり食べないけどこのサイズだし": "我覺得沒關係哦。我喫得不多，但也是這個尺寸", "弥生": "彌生", "というか、アリスは気にしすぎ。体型的には十分でしょ": "話說，愛麗絲太在意了。以體型來說已經足夠了吧", "そうそう。それにアリスは可愛いんだから。胸なんて無くても大丈夫だよ！": "對對。而且愛麗絲很可愛。就算沒有胸部也沒關係哦！", "持てる者の余裕を感じるわ……": "感覺到有胸部的人的從容了……", "お話し中失礼します。食後にデザートはいかがでしょうか": "打擾各位聊天了。餐後要來點甜點嗎", "店員": "店員", "本日は極上の一品が入りましたので、是非多くのお客様に楽しんでいただければと": "今天進了一批極品，希望能讓更多客人品嚐到", "極上のデザート！？なにそれ、食べたい！": "極品甜點！？那是什麼，好想喫！", "いいわね！一体どんなデザートなのかしら！": "好啊！到底是什麼樣的甜點呢！", "……妙に似てるとこあるんだよな、あの二人。名前が同じだからか……？": "……那兩個人有微妙的相似之處呢。是因爲名字一樣嗎……？", "透": "透", "しかし極上となると値段も相当……いい、のか？": "但是極品的話價格也相當……高，嗎？", "平気、平気。せっかく別の世界から来てくれたお客さんなんだし": "不要緊，不要緊。畢竟是難得從別的世界來的客人", "人間さん": "人類君", "……ありがとう。すみません、そのアイスを人数分お願いします": "……謝謝。不好意思，麻煩來一份每人一份的冰淇淋", "んー！なにこれすっごいおいしー！": "嗯——！這是什麼，超好喫的！", "バニラの甘さも絶妙だけど、このソースも絶品だわ！": "香草的甜味也很絕妙，這個醬汁也是極品！", "美味しい……けど、このアイスにかかってるのは……": "美味……但是，這個冰淇淋上的是……", "どうでしょうかお客様。極上のブランデーをふんだんに使ったアイスは": "怎麼樣呢，客人。大量使用了極品白蘭地的冰淇淋", "ブランデー……！？不味い。有栖、それ以上食べちゃ――": "白蘭地……！？不妙。有棲，不要再喫——", "ほら、やっぱり思った通りだぁ。アリスの肌、すべすべしてて気持ちぃー……": "看吧，果然和我想的一樣。愛麗絲的皮膚，滑溜溜的好舒服……", "やっ、有栖、どこ触って……ひゃん！服脱がさな…… そこを見せていいのは人間さんだけなんだからぁ": "啊，有棲，你在摸哪裏……呀！不要脫衣服…… 只有人類君可以看那裏", "んー？でも、人間さんはそこにいるよ？だからへーきへーきぃ": "嗯——？但是，人類君就在那裏哦？所以沒事沒事", "えっ……んん？なら、いいのかな？": "哎……嗯嗯？那，可以嗎？", "いいぞ、もっとやれ": "可以哦，多來點", "部長！有栖を引きはがすの手伝――いない！？あの人逃げやがった……！": "部長！幫我把有棲拉開——不在！？那個人逃掉了……！", "ほーら、もっとこっち来てぇ……": "喂——再過來一點……", "頭ふわふわして……こんなの駄目なのにぃ……": "頭暈暈的……明明不可以這樣的……", "……すまん、人間さん。あの二人を引きはがすの、手伝ってくれ": "……抱歉，人類君。幫我把那兩個人拉開", "えっ。あ、うん、そうだよな！もちろん！": "哎。啊，嗯，是啊！當然！", "生殺しだろ……": "這是折磨吧……", "翌朝、酔っぱらった有栖をベッドに運んだのはいいが、": "第二天早上，把喝醉的有棲搬到牀上是沒問題，", "そのまま引きずり込まれ、捕まったまま夜を過ごしてしまった。": "就這樣被拖進去，被抓住了整晚。", "酔った勢いで服がはだけ、": "趁着醉意把衣服脫了，", "胸を押し当てられ続けている所為で嫌でも意識させられてしまう。": "因爲胸部一直壓過來，就算不願意也會意識到。", "んんっ……朝？あれ、あたしいつの間にベッドに……": "嗯嗯……早上了？咦，我什麼時候在牀上……", "あれ、透！？なんで透がここに……。って、あたしの服なんか凄いことになってない！？": "哎呀，透！？爲什麼透在這裏……啊，我的衣服怎麼亂成這樣！？", "……昨日食べたアイスに酒が混じっててな。あの後、お前酔っぱらって大変だったんだぞ": "……昨天喫的冰淇淋裏混了酒。在那之後，你喝醉了很麻煩的", "ええー……全然覚えてない": "哎哎……完全不記得了", "暫く唸っていた有栖だったが、": "有棲嘟囔了一會，", "もぞりと体を動かしたときに俺のモノが有栖の太ももに当たる。": "扭動身體的時候我的那個碰到了有棲的大腿。", "有栖もソレに気づいたのか、顔を赤くしながら目線を合わせてくる。": "有棲也注意到了，紅着臉和我對視。", "透のえっち……": "透好色……", "そんなことを言いながらも、": "雖然嘴上這麼說，", "有栖はさらに密着するように近づいてきた。": "有棲卻更加靠近了。", "ねえ、透……したい？": "喂，透……想做嗎？", "熱っぽい視線を向けられ、俺は素直に頷く。": "被熱情的視線看着，我老實地點了點頭。", "……したい": "……想做", "……あたしも、なんか透に当てられちゃったみたい。だから……しよ": "……我好像也被透碰到了。所以……做吧", "両手を繋ぎながら俺の上に有栖が乗る。": "有棲牽着我的手騎在我身上。", "服がはだけている所為で目の前で胸が大きく揺れ、": "因爲衣服敞開了，胸部在眼前劇烈搖晃，", "つい視線がそれに吸い寄せられる。": "視線不由得被吸引過去。", "透のおっぱい好き……。ほら、こっちも見て": "透喜歡胸部……。來，也看看這邊", "両手を繋ぎながら、俺の上へと有栖が乗っかかる。": "有棲牽着我的手，騎在我身上。", "ちゅっ……んっ、はむっ、あん……": "啾……嗯，哈呣，啊嗯……", "有栖が顔を近づけると、俺の唇へとキスをする。": "有棲把臉湊近，親吻我的嘴脣。", "僅かな酒の残り香と共に、有栖の女の子の匂いにくらりと来る。": "伴隨着些許酒的餘香，有棲的女性氣息讓我有些暈眩。", "はふっ、ちゅぅ。ぢゅる……ふっ、んんっ……": "哈呼，啾。啾嚕……呼，嗯嗯……", "――くちゅ、ぬちゅっ。": "——咕啾，呶啾。", "甘えるようなキスを繰り返していると俺のモノも固くそそり勃ち、": "反覆着撒嬌般的親吻，我的肉棒也硬挺勃起，", "それが有栖の割れ目に触れる。": "觸碰到了有棲的裂縫。", "……もう我慢できなさそうだね。あたしも、透が欲しい……。いいよね？": "……看來已經忍不住了。我也想要透……可以吧？", "俺が頷くと有栖はゆっくりと腰を沈めて、": "我點了點頭，有棲慢慢沉下腰，", "俺のモノを膣内へと深く埋めていった。": "把我的肉棒深深埋入小穴。", "――ぬりゅっ、ぬぷぷぷぷ……。": "——呶溜，呶噗噗噗噗……", "あっ、っ、ふあ、あ、あんっ！はっ……ふっ、ぁぁぁ……！": "啊，唔，呼啊，啊，啊嗯！哈……呼，啊啊啊……！", "有栖が腰を沈め続けるとこつんと膣奥まで当たる。": "有棲繼續沉下腰，頂到了小穴深處。", "その瞬間、僅かに体を逸らしながら動きを止めた。": "那一瞬間，她微微扭動身體停了下來。", "大丈夫か？": "沒事吧？", "んっ、はっ……大丈夫だよっ。はっ、あははっ。あたしの中、全部透で埋まっちゃった……": "嗯，哈……沒事。哈，啊哈哈。我的裏面，全都被透填滿了……", "有栖と握った手にぎゅっと力が入ってくる。": "有棲握着我的手用力握緊。", "それを握り返すようにこちらも力を籠める。": "我也用力回握。", "んっ……えへへっ。じゃあ、動かすね。んっ、はっ……あっ！ぅ、んんぅっ！あっ、んぅううっ、あっ！": "嗯……誒嘿嘿。那我開始動了。嗯，哈……啊！唔，嗯嗯！啊，嗯唔唔，啊！", "俺の上に乗ったまま有栖が腰を振り始める。": "有棲騎在我身上開始扭動腰肢。", "動くたびに膣内とモノが擦れ甘い痺れが走る。": "每次抽插，肉棒都會與小穴摩擦，帶來一陣酥麻的快感。", "んくっ！ふっ、ぅ……あ！きもちっ、ぃっ……あんっ！固いのがあたしの中で、ごつごつ、中抉ってっ……！": "嗯唔！呼，唔……啊！好舒服……啊嗯！硬硬的在裏面，頂來頂去……！", "有栖の体が揺れるたびに目の前で大きく胸が揺れ、": "有棲的身體每次搖晃，胸部都會在我眼前劇烈搖晃", "その弾みについ視線が吸い寄せられてしまう。": "那彈力讓我的視線不由自主地被吸引過去。", "ふぁっ、あっ！透の視線っ……えっちだよぉ。ふっ……んっ、胸ばっかりみちゃってさっ、あっ、んんっ！": "呼啊，啊！透的視線……好色哦。呼……嗯，一直盯着胸部看，啊，嗯嗯！", "また、透のおちんちん、あたしの中で大きく、なって……っ！あっ、んんぅぅ！あたしのおっぱい、そんなに好きなの……？": "透的肉棒，在我的裏面，又變大了……！啊，嗯嗯！你就那麼喜歡我的胸部嗎……？", "……胸だけじゃない。有栖が可愛くて": "……不只是胸部。有棲也很可愛", "んっ、ふふっ。それなら許してあげるっ。んっ、ぁっ！": "嗯，嘻嘻。那我就原諒你吧。嗯，啊！", "腰を動かし続けながら可愛らしく微笑む有栖。": "有棲一邊扭動腰肢一邊露出可愛的微笑。", "このまましてもらうだけじゃなく有栖にも喜んでもらいたい。": "我不想只是被她擺佈，也想讓她開心。", "限界が近いのも相まってそのまま衝動的に、": "再加上已經接近極限，我衝動地", "俺のモノが真上にいる有栖を下から突き上げた。": "從正下方頂向正上方的有棲。", "ひゃああっ！？透、なんで動いっ。あたしが、するっていったのにぃっ……！": "呀啊啊！？透，爲什麼動起來了。明明說好，讓我來做的……！", "透の、いじわるっ。んっ、ふあっ、あ、ああっ！奥、そんなに突いたら、あ、んっ！ふあっ！": "透，你欺負人。嗯，呼啊，啊，啊啊！頂到深處的話，啊，嗯！呼啊！", "限界に近いのか有栖の膣内が強く締め付けてくる。": "有棲似乎也接近極限，小穴緊緊地收縮。", "俺のモノも限界に近く欲望を全て叩きつけるように腰を振る。": "我也接近極限，爲了釋放所有的慾望而拼命擺腰。", "ふあっ！あ、あんっ！透、とおるっ……！あたし、もう、限界っ！あっ、ふっ、ゃ、ああっ！": "呼啊！啊，啊嗯！透，透……！我已經，到極限了！啊，呼，呀，啊啊！", "あっ、くるっ、きちゃうっ……あっ、や、ぁんっ！ふあっ、あっぁぁあああああああああっ！": "啊，來了，要來了……啊，呀，啊嗯！呼啊，啊啊啊啊啊啊啊啊啊啊啊！", "――どくっ、どくっ、どくっ！": "——咕嘟，咕嘟，咕嘟！", "背筋が震えるほどの快感と共に俺のモノが大きく震え、": "伴隨着令人背脊發顫的快感，我的肉棒劇烈顫抖", "有栖の膣内へと大量の精液を吐き出していく。": "在有棲的小穴裏噴射出大量的精液。", "ふっ、うっ。透の精液、全部あたしの中に出てる……。あっ、ふっ……ぁぁぁっ": "呼，唔。透的精液，全都射進我的身體裏了……。啊，呼……啊啊啊", "はぁっ、透、キスして……": "哈啊，透，吻我……", "んっ……": "嗯……", "唇を近づけた有栖にキスをする。": "我吻住了湊近嘴脣的有棲。", "柔らかな感触を暫く堪能してから唇を放すと僅かに唾液の糸が引く。": "享受了一會兒柔軟的觸感後，我鬆開嘴脣，唾液拉出了一條絲線。", "んん……もう朝で、皆のとこに行かなきゃなのに……。もうちょっと、こうしてたい……": "嗯嗯……明明已經早上了，必須去大家那裏纔行……我還想，再這樣待一會兒……", "俺もだ": "我也是", "そっか……。じゃあ、もうちょっと二人でこうしてよっか": "是嗎……。那我們再這樣待一會兒吧", "暫く俺達はベッドの上で二人の時間を過ごしていった。": "我們繼續在牀上享受着二人時光。"}