{"見て見て貴弘くん、オトギノクニにも美味しそうなお茶の葉が売ってたよ": "看看，貴弘君，童話之國也有賣看起來很好喝的茶葉哦", "希咲美桜": "希咲美櫻", "ティンカちゃんと一緒に香りを確かめて、選んだんだ。 これでみんなとお茶するの、楽しみだね": "和小汀可一起確認了香味，選了這個。 很期待用這個和大家一起喝茶呢", "見て見て人間さん、 ティンカは美桜にブレスレット選んでもらったんだ～。どう？": "看看，人類君，汀可收到了美櫻送的手鍊～怎麼樣？", "ティンカー・ベル": "汀可貝兒", "お、いいじゃないか。似合ってるよ": "哦，挺好的嘛。很適合你哦", "人間さん": "人類君", "え、もう……ふふふ、人間さんったら正直なんだからぁ♪ ……そんなに似合ってる？": "哎，真是的……呵呵呵，人類君真是誠實呢♪ ……真的那麼適合嗎？", "いいなあティンカちゃん、好きな人に褒めてもらって。 わたしも貴弘くんに、自分のこと褒めてもらいたいな～": "好羨慕小汀可啊，被喜歡的人誇獎了。 我也想讓貴弘君誇獎我啊～", "毎日の練習の中で、いいところを見つけて褒めてるじゃないか": "每天的練習中，我都會發現你的優點並誇獎你啊", "水野貴弘": "水野貴弘", "練習で……って、それはジョストのことでしょ": "練習中……呃，那是指馬上槍術吧", "それ以外にも、頑張ってることあるんだけどな…… 見た目を磨いたり、料理が上手く作れるようになったり": "除此之外，我還有其他努力的地方啊…… 比如打扮得漂漂亮亮，或者學會做菜之類的", "うんうん、相手のための努力って、ぜーんぶ気づいて認めてもらいたいよね～": "嗯嗯，爲了對方而努力，希望對方能全部注意到並認可呢～", "だよねえ……わたしだって女の子なんだもん、魅力的だっていっぱい思われたいよ": "就是啊……我也是女孩子嘛，想讓對方覺得我很有魅力啊", "きちんと選手としての技量は評価してるし、 弁当だって美味しく食べてるんだけど……腑に落ちないな": "我有好好評價你作爲選手的本領， 便當也喫得津津有味……但還是覺得不太對勁啊", "それだよ！今日もお昼にお弁当用意してるからさ、 食べたときに褒めてみて。自信作もあるから♪": "就是這個！今天中午我也準備了便當， 喫的時候誇誇我吧。裏面還有我的自信之作哦♪", "じ、自信作ってまさか……美桜スペシャル……！？": "自，自信之作難道是……美櫻特製夏露露……！？", "うん、創作ドレッシング！どんな野菜も、きっと美味しくなるよ。 あ、お肉にかけてもいいかも": "是啊，自制沙拉醬！不管什麼蔬菜，肯定都會變得美味哦。 啊，淋在肉上或許也不錯", "不確定要素が、お弁当全体に広がっていく……": "不確定要素，擴散到整個便當了……", "美桜、ちょっと耳貸して": "美櫻，耳朵湊過來一下", "なに、人間さん……ふむふむ……え、そういうもの、なの……！？ ありがとう、後でティンカちゃんとも相談してみる……！": "怎麼了，人類君……嗯嗯……哎，是這樣，的嗎……！？ 謝謝，之後我會和小汀可商量一下的……！", "貴弘くん……入っていい？": "貴弘君……可以進來嗎？", "美桜。あの後、ティンカとどこに行ってたんだ？": "美櫻。那之後，你和汀可去了哪裏？", "実はね、これを買いに行ってたの――": "其實啊，我們去買這個了——", "美桜は制服を脱ぎ去ると、甘い息を吐きながら俺の上に跨る。": "美櫻脫掉校服，一邊吐着甜美的氣息一邊跨坐在我身上。", "あられもない下着から、さらに勢い余って大切な部分がずれていて、一層目を奪われてしまう。": "從不成體統的內衣中，重要的部位更是順勢滑了出來，更加奪人眼球。", "はぁ……はぁ、っ……こういうの……嫌だったかな……？": "哈啊……哈啊，唔……這種的……不喜歡嗎……？", "人間さんに、『男の人は、彼女の新鮮な一面に弱いよ』って言われて、んん……ティンカちゃんと一緒に買いに行ったの": "人類君說『男人對女朋友新鮮的一面沒有抵抗力哦』，嗯嗯……所以我和小汀可一起去買了", "これ……ふぅ、んん……オトギノクニで男性を魅了するのに効果てきめんっていう、エッチな下着の新作なんだって……ぁ、ん": "這個……呼，嗯嗯……聽說是在童話之國魅惑男性效果拔羣的，性感內衣的新作……啊，嗯", "言いながら、興奮に濡れた秘部を既にこちらの屹立へと押し付けている。": "一邊說着，一邊將因興奮而溼潤的祕部壓在了我的屹立之上。", "これで、貴弘くんにを、求めれば……ひぁ、ぁん……きっと惚れ直してくれるよって、後押しされて……どうかな": "這樣，向貴弘君索求的話……呀，啊嗯……一定會重新迷上我的，被這樣鼓勵了……怎麼樣", "ここまでしてもらって応えないわけがない。肉棒の位置をずらし、そのまま美桜の中へと潜り込ませた。": "都做到這一步了不可能不回應。我挪動肉棒的位置，就這樣潛入了美櫻的體內。", "ふや……はぁ、ぅ……んんっ……貴弘くん、がっ……わたしの中、来てぇ……はく、んん……ぁ、ふぁぁぁぁぁぁぁっ……": "呼呀……哈啊，唔……嗯嗯……貴弘君，進到……我的裏面了……哈咕，嗯嗯……啊，呼啊啊啊啊啊啊啊……", "しきりに肉棒を上下させ、ぬかるんだ膣肉と馴染ませていき、密着感を高める。": "頻繁地上下抽動肉棒，讓其與溼滑的穴肉逐漸適應，提高緊貼感。", "んぁっ……はぅ、ぅぅんっ……いきなりっ、ずんずんって、ふぁぅっ……すごいっ、すごい、よぉっ……ひぁ、んや、ぁんっ": "嗯啊……哈唔，唔唔嗯……突然，就進來了，呼啊唔……好厲害，好厲害，啊……呀，嗯呀，啊嗯", "あぁんっ……貴弘くんの、気持ち……んふ、ぅぅんっ……中の、動きから……伝わって、くるぅっ……はぁく、ん、んぅんっ、あぁ": "啊啊嗯……貴弘君的，心情……嗯呼，唔唔嗯……從裏面的，動作……傳過來了……哈啊咕，嗯，嗯唔嗯，啊啊", "たとえ新鮮な一面が見えなくとも、いつだって美桜は魅力的な女の子だ": "即使看不到新鮮的一面，美櫻也一直都是個充滿魅力的女孩子", "もちろん、こうして新しいことに挑戦してくれるのも大歓迎だけどな……美桜の努力に気づけず、すまなかった": "當然，像這樣挑戰新事物我也是舉雙手歡迎的……沒能注意到美櫻的努力，抱歉了", "ううんっ……はぁぅ、んん……貴弘くんに、そう言って、もらえるだけで……んぁ、はぁぅん……わたし……ぁ、ぁぁ……嬉しい、よ": "不是的……哈啊唔，嗯嗯……能聽到，貴弘君，這麼說……嗯啊，哈啊唔嗯……我……啊，啊啊……好開心", "それ、にぃっ……んぁ、ぁんっ……新しいことに、挑戦するのは、得意だからね……ジョストだって、そうだったでしょ……ひや、ぁぁふ、ん": "而且……嗯啊，啊嗯……挑戰新事物，我可是很擅長的……騎石也是，不就是這樣嗎……唏呀，啊啊呼，嗯", "ふと、美桜がジョストを始めたころの思い出が頭をよぎる。": "突然，美櫻開始騎石時的回憶在腦海中閃過。", "ジョストのよきパートナーとして、途中からはそれ以上の相手として、常に隣にいてくれる彼女への想いがこみ上がってしまう。": "作爲騎石的好搭檔，從中途開始作爲超越搭檔的對象，對於一直陪伴在身邊的她的思念湧上心頭。", "ひゃあっ……！？ああん、んやっ、ひぅ、はぁっ……待ってっ、待ってよぉ……！そんな、奥、ぐりぐり、しないでぇっ、ふあ、はぁぅっ": "呀啊……！？啊啊嗯，嗯呀，唏唔，哈啊……等等，等等啦……！不要，那樣，在裏面，鑽來鑽去，呼啊，哈啊唔", "おかしくなるっ……わたしもっ……はひゅぅんっ……！気持ちが、あんっ、溢れてっ……だめ、イク……イっちゃう、からぁっ……ああんっ！": "要變得奇怪了……我也……哈唏唔嗯……！心情，啊嗯，要滿溢出來了……不行，去了……要去了，所以……啊啊嗯！", "膣肉が細かく震え、最後の瞬間が訪れていることを知らせると、肉棒もその動きに興奮を煽られる。": "穴肉微微顫抖，告知最後的瞬間即將到來，肉棒也因這動作而興奮起來。", "このまま、あんっ、最後までっ、んん、貴弘くんと、繋がってたいって気持ちっ、ひや、ぁぁんっ！止まらなくなっちゃってるぅっ……！": "就這樣，啊嗯，直到最後，嗯嗯，想和貴弘君，一直連結在一起的心情，唏呀，啊啊嗯！停不下來了……！", "お願いっ、出してぇっ、はぅ、くぅんっ……わたしの中に、貴弘くんのあついの、んあ、やあっ、いっぱい出してぇっ……！ひゃあんっ！": "求你了，射出來，哈唔，咕嗯……在我的裏面，把貴弘君的熱熱的，嗯啊，呀啊，全都射出來……！唏呀嗯！", "抱き締められるかのように、膣道がぎゅっと窄まり、肉棒を締め上げる。その勢いに任せ、美桜の膣奧に熱いものを注いでいく――": "像是被緊緊抱住一般，陰道突然收緊，纏住肉棒。我順着這股勢頭，將熱熱的東西注入美櫻的陰道深處——", "はんっ、んや、ひく、ぅんっ、なかで、びくびくって、はげしい、あんっ！これ、だめっ、ほんとに、がまん、できなくなる、からっ、あ、はぅ、んん": "哈嗯，嗯呀，唏咕，唔嗯，在裏面，一跳一跳的，好激烈，啊嗯！這個，不行，真的，要忍不住了，啊，哈唔，嗯嗯", "ふあっ、あぁん、だめ、も、イク、イク、はぅ、んっ、イクぅぅっ……んんんんんんんんんんんんんっ……！": "呼啊，啊啊嗯，不行，要，去了，去了，哈唔，嗯，去了唔唔……嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯……！", "はぁっ……ひぁ……あぁ、ぅ……ん……あ……あったかい……貴弘くんの白いのが……奥まで……届いてる……ふぅ……んんぅ……": "哈啊……唏啊……啊啊，唔……嗯……啊……好溫暖……貴弘君的白色的東西……到達了……深處……呼唔……嗯嗯唔……", "射精の余韻で小さく脈を打つ肉棒に合わせて、広げられた膣口がひくひくと呼吸しながら、白濁液を飲み込んでいた。": "配合着因射精的餘韻而微微跳動的肉棒，被撐開的陰道口一顫一顫地呼吸着，吞下白濁液。", "美桜との思い出を頭の中に浮かべていたら、我慢しきれなくなって……俺も、つい……": "因爲腦海中浮現了和美櫻的回憶，就忍不住了……我也，不由得……", "えへへ……それで、こんなにいっぱい……ありがとう、貴弘くん": "哎嘿嘿……所以，才射了這麼多……謝謝你，貴弘君", "こうして貴弘くんの温もりを分けてもらうことは……わたしにとって、どんなそれよりも素敵な、最高の褒め言葉だよ……": "能像這樣分到貴弘君的溫暖……對我來說，比任何東西都要棒，是最棒的讚美之詞哦……", "美桜はにっこりと笑うと、俺の胸の上に倒れ込み、そっと抱き締めてくれた。": "美櫻微微一笑，倒在了我的胸口，輕輕地抱住了我。"}