{"部長に渡されたものに口をつける。": "我喝了一口社长给我的饮料。", "すっきりとさわやかな果実の中になんか妙な甘ったるさがあるような……？": "清爽的果香中似乎夹杂着一股奇妙的甜味……？", "あ、実はそれ媚薬入ってるから": "啊，其实里面加了媚药", "弥生": "弥生", "ごほっ！な、なんてもの飲ませ……ぐぅっ！？": "咳咳！你，你让我喝什么……咕！？", "透": "透", "部長に文句を言ってやろうと思うのもつかの間。": "我刚想向社长抱怨，）（", "俺のモノへ悍ましいほどの熱が襲い掛かってくる。": "一股骇人的热意就袭向了我的下体。", "あら、もう効果出てるの？流石はファンタジーのお薬って言ったところかしら……": "哎呀，已经起效了吗？不愧是幻想世界的药……", "どこか他人事みたいなことを言いながら、": "她事不关己似地说道，", "部長がそっと俺のズボンへと手をかける。": "社长轻轻把手搭在了我的裤子上。", "部長……何を……っ！": "社长……你要做什么……！", "そのままじゃ歩くのも辛いでしょ。だから、私がちゃんと抜いてあげる": "这样子你连走路都很辛苦吧。所以，我来帮你好好地拔出来", "ズボンからはち切れそうになっているモノが取り出され、": "她把快要撑破裤子的东西掏了出来，", "勢いよく飛び出たそれはガチガチに上を向いていた。": "那东西猛地弹了出来，硬邦邦地翘得老高。", "もうこんなに大きくなって……しかもガチガチ。これが媚薬の力なのかしら": "已经变得这么大了……而且还硬邦邦的。这就是媚药的力量吗", "こんなパンパンになってたら流石に苦しそうね。よしよし、ちゃんと気持ちよくしてあげるわ": "鼓成这样看起来一定很难受吧。好，我会让你好好舒服一下的", "俺のモノを覆うように部長が胸で挟み込み、": "社长用胸部夹住我的那东西，", "ゆっくり上下に擦り始めた。": "然后开始慢慢地上下摩擦。", "部長……うっ、くっ": "社长……呜，唔", "ふふっ、可愛い声。まるで女の子みたい。こっちは全然可愛くないのにね": "呵呵，好可爱的声音。简直就像女孩子一样。明明这里一点都不可爱呢", "硬くて、熱くて、すっごい男の子の匂い。しかも、擦るたびにどんどん膨らんで……": "又硬，又热，还有一股浓浓的男生的味道。而且，每次摩擦都会越胀越大……", "竿が丸ごと胸の中に沈んだかと思えば、": "肉竿刚沉入胸部里，", "その谷間から飛び出して、また胸の中へと埋められていく。": "又从乳沟里弹了出来，然后再次埋入胸部之中。", "媚薬の影響か部長が扱くたびに声が漏れ、": "或许是媚药的影响，社长每次摩擦我都会发出呻吟，", "そのたびに面白がるようにさらに強く挟み込んでくる。": "而她每次都会像觉得有趣一样，夹得更紧。", "あはっ……トールのおちんちん、びくびくしてる。胸でするのそんなに気持ちいいんだ": "啊哈……托尔的小鸡鸡，一跳一跳的。用胸部做有那么舒服吗", "けど、まだちょっと物足りなさそうね。こうしたらもっとよくなるかしら？れー……": "可是，你好像还是有点不满足呢。这样子会不会更舒服一点？舔……", "だらりと部長が口からよだれを垂らし、": "社长的嘴巴里流出唾液，", "それが亀頭へと塗られていく。": "然后涂在龟头上。", "んへっ……トールのおちんちんどろどろにしちゃった": "嗯嘿……托尔的小鸡鸡变得黏糊糊的了", "それで、出したよだれをこうしたら……": "然后，再把流出来的口水这样子……", "唾液と刺激で溢れていた先走りの所為でドロドロになった俺のモノへ、": "唾液和刺激让前列腺液流了出来，我的那东西变得黏糊糊的，", "胸を左右交互に、粘液を練り込むように押し付けてくる。": "社长左右交替着用胸部挤压，仿佛要把粘液揉进去一样。", "ぐちぐちと湿った水音が響き、更に強い刺激に腰が浮いてしまう。": "咕啾咕啾的水声响起，更强烈的刺激让我的腰不由自主地抬了起来。", "あんっ、そんな暴れちゃ駄目よ。せっかくいい感じなんだから、もうちょっと我慢して……！": "啊嗯，不可以乱动啦。好不容易感觉正舒服呢，再忍耐一下……！", "谷間から抜けそうになるモノをぎゅうっと左右から圧迫してくる。": "那东西快要从乳沟里滑出来的时候，社长从左右两边用力挤压。", "逃げ場を失ったモノが部長の谷間の中で強く跳ねるのを感じた。": "无处可逃的那东西在社长的乳沟里剧烈地跳动。", "ふふっ、媚薬だけじゃなくて、私のテクニックも中々のものでしょう": "呵呵，不光是媚药，我的技巧也挺厉害的吧", "っ……！気持ち、いいです……": "啊……！好，舒服……", "ふふっ、素直なのはいいことよ。このままトールの精液、絞りだしてあげるからね……！": "呵呵，诚实是件好事。我会就这样帮你把精液挤出来的……！", "胸に押しつぶされるようにしたまま、": "那东西依旧被胸部挤压着，", "根元から亀頭まで擦られ続けると、熱がモノへと集まっていく。": "从根部到龟头持续被摩擦，热量渐渐集中到那东西上。", "はぁっ……トールのおちんちん、私のおっぱいの中でどんどん膨らんでる……": "哈啊……托尔的小鸡鸡，在我的胸部里面越变越大了……", "それに熱くて、私の胸まで蕩けちゃいそ……んっ！もう、出そうなのね……？": "而且好烫，连我的胸部都快要融化了……嗯！已经，要射了吗……？", "くっ……部長……俺っ！": "咕……社长……我！", "いいわ。トールっ。我慢なんてしないで私の胸に出しちゃえ……っ！": "可以哦。托尔，不用忍耐，直接射在我的胸部上吧……！", "――びゅるるるる、びゅくっ！": "——咻噜噜噜噜，咻咕！", "部長の胸の中で弾けるように精液が飛び散る。": "精液在社长的胸部里炸裂开来。", "どろりとした白濁が部長の顔や胸を白く染めていく。": "粘稠的白浊液把社长的脸和胸部染成了白色。", "ふぁっ……！熱いのが胸にっ……！んっ、いっぱい出したわね……": "呼啊……！热热的东西射到胸部上了……！嗯，射了好多呢……", "ふぅ。どうかしら、これで満足……してないみたいね": "呼。怎么样，这样就满足……了嘛，好像没有呢", "部長に向けて大量に精液を吐き出したりはしたが、": "虽然我朝社长喷射了大量的精液，", "俺のモノはまだ固く上を向いたままだった。": "但我的那东西依旧坚挺地向上翘着。", "まだ媚薬の効果が続いてるのかしら。もしかしてアレ、相当効き目強かった……？": "媚药的效果还在持续吗？难道说那个药效相当强……？", "はぁっ、部長……これ、どうするんですか……": "哈啊，社长……这下，该怎么办啊……", "そんな心配そうな顔しなくても大丈夫よ": "不用露出那么担心的表情啦", "トールが満足するまで、ちゃんとしてあげるから……ね": "我会好好照顾你，直到你满足为止的……"}