{"歩いているだけで、自然と心が落ち着くな……": "光是走在這裏，內心就自然而然地平靜下來了……", "スィーリア": "西莉亞", "風の通り道なのかもしれません。心がスッとしますね": "這裏可能是風的通道。內心一下子輕鬆了", "龍造寺茜": "龍造寺茜", "ああ、ここはいいところだな": "啊啊，這裏真是個好地方", "水野貴弘": "水野貴弘", "ほんとっ？みんなに気に入ってもらえてよかったよ": "真的嗎？大家能喜歡真是太好了", "ティンカー・ベル": "汀可貝兒", "でも、スィーリアとこの街並みって、意外な組み合わせって気がするけど……？": "但是，西莉亞和這個街道，感覺是個意外的組合……？", "人間さん": "人間君", "ふふ、そう思われても仕方ないが、実は桜や和菓子には馴染みがあるんだ": "呵呵，你會這麼想也是沒辦法的，其實我對櫻花和日式點心很熟悉", "龍造寺がそうであるように、ウィンフォード学園は日本の留学生が沢山通っているからな": "因爲就像龍造寺那樣，溫福德學園有很多日本留學生", "はい。ヘレンズヒルには友好の証として贈られた桜が植えられているんですよね": "是的。海倫希爾種植着作爲友好證明而贈送的櫻花", "『日本』というのは、オトギノクニでいうところのヤマトの国みたいなところだな": "：日本這個國家，就像童話之國裏的大和國一樣", "文化的にもかなり近しいところがある。 例えば温泉があったり、緑茶を飲んだり、って感じだな": "在文化上也有許多相似之處。比如有溫泉，喝綠茶之類的", "そういえば、ここにも温泉があるんだよね": "說起來，這裏也有溫泉呢", "ほう、温泉があるのか": "哦，有溫泉嗎", "大きな露天風呂が有名な宿があって、 そこの温泉はどんな身体の疲れも癒すって言われてるらしいよ♪": "有一家以大型露天浴池而聞名的旅館，據說那裏的溫泉可以治癒任何身體疲勞♪", "特に夜の景色が綺麗だって話も聞いたぞ。 じゃあ、今夜は露天風呂に入って、そのまま宿に泊まるか": "我還聽說晚上的景色特別漂亮。 那今晚就去泡露天浴池，然後直接住下來吧", "それは魅力的な提案だが……。一日努力を怠れば、取り戻すのに三日かかる": "這個提議很有吸引力……但是一天不努力，就要花三天來彌補", "私は予定通りに帰って、ジョストの練習やトレーニングをしなくては――": "我必須按照計劃回去，練習喬斯特和訓練——", "でも、せっかくオトギノクニに来たんですよ。 ここでしか経験できないことをするのもいいと思います": "但是，難得來童話之國一趟。 我覺得也可以做些只有在這裏才能體驗到的事情", "スィーリア先輩、私も温泉には興味があります。 日頃の疲れを癒してから練習に励む、というのもいいのではないでしょうか？": "西莉亞學姐，我也對溫泉很感興趣。 先治癒平日的疲勞再努力練習，這樣也不錯吧？", "（がんばるのよ、茜。温泉で背中を流し合うなんて、 ス、スィーリア先輩とお近づきになれる絶好の機会）": "（加油啊，茜。互相給西莉亞學姐擦背， 是一個接近西莉亞學姐的絕佳機會）", "ふたりの言葉にも、一理あるな。 今夜は、人間さんたちがすすめてくれた宿に泊まることにしよう": "你們兩個的話也有道理。 今晚就住在人間君他們推薦的旅館吧", "さすがはスィーリア先輩です": "果然不愧是西莉亞學姐", "ああ。楽しむと決めたならば、温泉を全力で楽しむぞ": "嗯。既然決定要享受，那就要全力享受溫泉", "件の宿に泊まることになり、さっそく露天風呂に向かうと――": "我們決定住在這間旅館，然後立刻前往露天浴池——", "――っ！貴弘……！": "——！貴弘……！", "一糸まとわぬ姿のスィーリア先輩が、身体を洗っていた。": "一絲不掛的西莉亞學姐正在清洗身體。", "す、すみません！フロントで、いまは男湯の時間だと聞いたので": "對，對不起！我在前臺聽說現在是男性入浴時間", "そうだったのか……。露天風呂の入り口には、女湯の時間だと掲示されていたはずだが……": "是這樣嗎……。露天浴池的入口，應該有標明現在是女性入浴時間纔對……", "これは、なにかの手違いのようですね": "這應該是哪裏搞錯了", "スィーリア先輩は自らの身体を隠すように背を向けると、少しためらった末に呟いた。": "西莉亞學姐爲了遮住自己的身體，背對着我，猶豫了一會兒後，小聲說道。", "幸い、他にひとはいない。貴弘が背中を流してくれたら、嬉しいのだが……": "幸好，現在沒有其他人。如果貴弘能幫我擦背的話，我會很高興的……", "求めに応じて彼女の身体を洗ってみたものの、それだけで済むはずがない。": "我回應了她的請求，幫她清洗身體，但不可能只是這樣就結束。", "んんっ、はぁ……っ。貴弘、そんなところまで、洗ってくれるのか……？": "嗯嗯，哈啊……。貴弘，連那種地方，都要幫我洗嗎……？", "スィーリア先輩の身体を抱え込み、立ったまま秘部に竿を擦りつける。": "我抱住西莉亞學姐的身體，站着用肉棒摩擦她的祕部。", "あっ、んくぅっ……！そこを、ゴシゴシされるとは……。あんっ、ふ……っ、あっ、あっ、ふあっ！思ってもみなかったぞ": "啊，嗯唔……！那裏，被摩擦着……。啊嗯，呼……啊，啊，呼啊！我從沒想過會這樣", "貴弘の、大きいの……っ、ひゃっ、んっ。ビクビクしているな……。んあっ、ふぅっ、あんっ、んっ、ふあ……ぁ。気持ちいいのか？": "貴弘的，大大的……呀，嗯。一跳一跳的……。嗯啊，呼，啊嗯，嗯，呼啊……。舒服嗎？", "先輩の言葉に大きく頷き、猛ったモノを押しつけた。": "我用力點頭回應學姐的話，把猛獸壓了上去。", "腰を緩く振っているだけなのに、媚裂が吸いついてくる。": "明明只是緩慢地扭動着腰，媚縫卻緊緊地吸附着。", "肉棒が立て続けに脈打ち、悦びを表現した。": "肉棒持續跳動，表達着喜悅。", "ふあぁっ、もう、こんなに熱い。んうっ……んあっ……ふ、あぁっ。こんなモノを見せつけられたら……っ、気持ちが変になってしまうっ！": "呼啊啊，已經，這麼熱了。嗯唔……嗯啊……呼，啊啊。看到這樣的東西……，感覺都要變得奇怪了！", "じれったそうに細い腰が揺れて、蜜口が熱杭の先端を捉えた。": "她焦急地扭動着纖細的腰肢，蜜口捕捉到了熱棒的前端。", "彼女の望みは言われなくてもわかっていたが、あえて続きの言葉を待つ。": "雖然不用她說我也知道她想要什麼，但我還是故意等着她繼續說下去。", "キミが、欲しいっ……！ひうっ、んくっ、あっ、あっ、くぅんっ！貴弘の、全部を私に――あっ、んん……っ、はあっ、ふぅっ、ああぁぁっ！": "我想要，你……！咿唔，嗯咕，啊，啊，咕嗯！把貴弘的，全部都給我——啊，嗯嗯……，哈啊，呼，啊啊啊啊！", "先輩の切ない喘ぎ声が、欲望の段階を一気に引き上げる。": "學姐苦悶的喘息聲，一口氣提高了我的慾望。", "浅い場所で具合を確かめてから、一気に蜜壺を貫いた。": "我先在淺處確認了一下情況，然後一口氣貫穿了蜜壺。", "はうんっ！あっ、うっ、あぁんっ！みっ、貴弘っ！んあっ、ああぁっ、ふっ、くぅんっ！奥まで、届いて――": "哈唔嗯！啊，唔，啊啊嗯！美，貴弘！嗯啊，啊啊啊，呼，咕嗯！頂到，最裏面了——", "ひあっ、んんっ！ふあっ、あっ、あっ、あぁぁんっ！ふあぁっ、あっ、まだ入れたばかりなのに、気が遠く……っ、なりそうだっ": "咿啊，嗯嗯！呼啊，啊，啊，啊啊啊嗯！呼啊啊，啊，明明纔剛插進來，感覺……，就快要暈過去了", "腰を大きくグラインドさせて、先端で先輩の最奥を叩く。": "我大幅度地扭動着腰，用前端撞擊着學姐的最深處。", "程よく締まった脚が震えて、身体の奥底から熱い息を吐いた。": "她緊繃的雙腿顫抖着，從身體深處吐出了熱氣。", "うあっ、んんん……っ！貴弘は、すごいな……っ、んあっ、あぁんっ！どんどん大きく、硬く、なっていく……！くぅっ、あっ、はあぁぁっ！": "嗚啊，嗯嗯嗯……！貴弘，好厲害……嗯啊，啊啊嗯！變得越來越大，越來越硬了……！咕，啊，哈啊啊啊！", "貴弘のもので、私の……っ、中は、いっぱいだっ！ひうんっ、あっ！んんっ、あんっ、はぅんっ、苦しいのに……っ、もっと欲しくなるぞっ！": "貴弘的肉棒，把我的……裏面，填得滿滿的！咿嗯，啊！嗯嗯，啊嗯，哈嗯，明明很痛苦……卻想要更多！", "先輩の気持ちに応じるように、より大胆なストロークで差し挿れる。": "爲了回應學姐的心情，我更加大膽地抽插。", "引き抜くときには角度に変化をつけて、絡みつく媚肉に抗った。": "拔出的時候改變角度，抵抗着纏繞上來的媚肉。", "もう、我慢できないっ！あっ、やっ、んっ、あぁっ、ふぅんっ！出してくれっ！あぁんっ、あっ、ひゃあぁぁっ、私の奥に……っ！": "已經，忍不住了！啊，呀，嗯，啊啊，呼嗯！射出來吧！啊啊嗯，啊，呀啊啊啊，射到我的裏面……！", "こちらも限界が迫っていた。": "我也快到極限了。", "衝動に身を任せてピストンを繰り返すと、互いの身体がぶつかり合い、愛の蜜が飛び散った。": "我任憑衝動反覆活塞運動，彼此的身體碰撞在一起，愛液飛濺。", "んぅっ、あうんっ、んあ！あっ、あっ、来るっ！ふあああああああぁぁぁぁぁぁぁんっ！": "嗯，啊嗯，嗯啊！啊，啊，來了！呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！", "あぁんっ！！んっ、あああぁぁぁぁぁぁんっ……！": "啊啊嗯！！嗯，啊啊啊啊啊啊啊啊啊嗯……！", "欲望のすべてが、スィーリア先輩の奥で放たれる。": "我將慾望全部釋放到了西莉亞學姐的裏面。", "それと同時に、彼女の身体から黄金色の水が噴出した。": "與此同時，她的身體噴出了金黃色的水。", "あぁ……っ！ふ、はああぁぁぁぁぁぁ……ん": "啊啊……！呼，哈啊啊啊啊啊啊啊啊……嗯", "長く尾を引く嬌声と共に、彼女も快楽の頂きへと至った。": "伴隨着長長的嬌喘，她也到達了快樂的頂點。", "あぁっ……ふあぁっ。んっ、ふっ、ああぁぁぁ……っ、貴弘……ぉ": "啊啊……呼啊啊。嗯，呼，啊啊啊啊啊……貴弘……", "スィーリア先輩は、恥ずかしそうなそぶりもなく蕩け落ちそうな雌の表情を見せる。": "西莉亞學姐毫不羞澀地露出了淫蕩的雌性表情。", "荒い呼吸に合わせて、白濁液が蜜口から零れ落ちた。": "隨着粗重的呼吸，白濁液從蜜口滴落。", "驚くほど、気持ちよかったぞ……。はぁ、はぁ……また、腕を上げたんじゃないか？": "真的舒服到讓人喫驚……哈啊，哈啊……你是不是又進步了？", "余韻に浸っているのだろう。": "學姐應該還在回味吧。", "先輩は小刻みに肩を震わせて、喘ぐようにささやいた。": "她的肩膀微微顫抖，喘息般地輕聲說道。", "他の者が来る前に、もう一度……。んっ、はぁ……っ、どうだろうか？": "在其他人來之前，再來一次……嗯，哈啊……怎麼樣？", "スィーリア先輩は自ら腰を揺すり、こちらの欲望を煽った。": "西莉亞學姐主動扭動腰肢，煽動着我的慾望。", "もちろん、再度互いを求め合ったことは語るまでもない。": "當然，我們再次互相渴求對方，這是不言而喻的。"}