{"うふふ、ここはお悩み相談室ですからね。 あなたのペースでゆっくり……。なんでも、お話してくれていいんですよ～": "呵呵呵，這裏是煩惱諮詢室嘛。 按照你的節奏慢慢來……想說什麼都可以告訴我哦～", "エンキ": "恩基", "不思議ですね……シスターさんなのに、ママのような母性を感じます……": "真不可思議……明明是修女，卻能感受到媽媽一樣的母性……", "信民A": "信民A", "よしよし、いい子ですね。今は気持ちを解放してもいいんですよ": "好孩子，好孩子。現在你可以盡情釋放自己的感情了", "温かい……ぐすっ……これは涙……？俺……気持ちが溢れて……": "好溫暖……嗚嗚……這是眼淚……？我……感情滿溢而出……", "ずっと我慢していたんですね。とっても頑張りましたね。ママはあなたが誇らしいです。 あなたの想い、ママがぜーんぶ受け止めてあげますからね": "你一直都在忍耐吧。你真的很努力。媽媽以你爲榮。 媽媽會接受你所有的感情", "ママ……": "媽媽……", "（エンキ……あの子の他者に寄り添う姿勢はさすがね。 エンキの提案でお悩み相談室を開いたけど……。 私は信民と上手くコミュニケーションをとれないままなのに……）": "（恩基……他能如此貼近他人，真不愧是他。 雖然我同意了恩基的提議，開了這個煩惱諮詢室……。 但我還是沒法和信民們好好交流……）", "エンリル": "恩利爾", "はあ……私もきちんと信民に寄り添わないといけないわね……": "哈啊……我也必須好好貼近信民們纔行……", "エンリル。相談者が来たみたいだぞ": "恩利爾。諮詢者來了哦", "人間さん": "人間君", "（困っている信民の力になれるよう気持ちを切り替えないと）": "（我必須轉換心情，幫助那些有困難的信民）", "どうぞ": "請進", "突然だけど、あたしさー、好きぴと結婚したいんだよねー": "雖然很突然，但我啊，想和喜歡的人結婚呢", "信民B": "信民B", "……結婚、と言いますが見たところ、お若いようですが……": "……你說結婚，但你看起來還很年輕……", "は？ほーりつ的には問題ないし！てか、愛に年齢関係なくね？": "啊？法律上沒有問題！而且，愛和年齡無關吧？", "それでは、扶養してくださる旦那様がいるという前提で、よろしいのでしょうか？ ぜひ、貴方の将来のためにも勉強は続けるべきです": "那麼，你有願意養你的丈夫，這個前提可以嗎？ 爲了你的將來，你一定要繼續學習", "好きぴを働かせられるわけねーじゃん！ぴには、才能があんの！ 夢を追いかけたいんだって。あたしが稼ぐしかねーじゃん！": "怎麼能讓喜歡的人去工作呢！他有才能！他想追逐夢想。我必須賺錢！", "……僭越ですが、結婚というよりもお付き合いから見直された方がいいんじゃ……あっ": "……恕我冒昧，比起結婚，從交往開始重新審視是不是更好……啊", "もういい！話になんねーし！": "已經夠了！和你根本說不通！", "私はまた、相談者の気持ちに寄り添えなかったみたいです……": "我好像又沒能貼近諮詢者的心情了……", "（お姉様、大丈夫かしら……）": "（姐姐大人，沒問題吧……）", "今のは、ただ自分の話を肯定してほしかっただけだと思うけど……": "我覺得剛纔的諮詢者只是想得到自己的想法被肯定而已……", "そうでしょうか……やはり、私に非があるのでは……": "是這樣嗎……果然，還是我有錯吧……", "行き詰まっているみたいだし、少し休憩しよう": "看來你已經走投無路了，稍微休息一下吧", "ですが……": "但是……", "人間さん、お姉様をお願いできるかしら？": "人間君，姐姐大人可以拜託你嗎？", "ああ、任せてくれ。一旦、ここはエンキに任せて、 気持ちが落ち着いたらまた戻ってこよう": "好，交給我吧。這裏就暫時交給恩基，等我心情平靜下來再回來", "確かに、一理ありますね。エンキ。少しの間、ここをお願いします": "確實，有道理。恩基，這裏就拜託你了", "私は、エンキのように器用に振る舞えません。そもそも、私にお悩み相談自体、向いているのでしょうか……": "我沒辦法像恩基那樣靈活地應對。說到底，我適合做諮詢嗎……", "自信喪失する気持ちは分かるが、前提として人の悩みを聞くのは難しい。": "雖然我明白你喪失自信的心情，但作爲前提，傾聽別人的煩惱是很困難的。", "だが、エンリルは真剣に相手の話を聞いていた。": "但是，恩利爾認真地聽對方說話。", "それは、まっすぐに相手に向き合いたいから、": "那是因爲她想真誠地面對對方，", "力になりたいと思ったからではないか……と問うが、反応がない。": "想成爲對方的助力……我這麼問，但沒有反應。", "エンリル、と彼女の名前を呼ぶ。": "我呼喚她的名字。", "こんなときに申し訳ありません……。貴方の言葉、嬉しかったのですが": "在這種時候打擾你，真是抱歉……雖然我很高興聽到你這麼說", "ただ、不慣れなことをして、フラストレーションが溜まってしまったみたいで……": "但是，做不習慣的事情，好像讓我積攢了壓力……", "こちらを見つめるエンリル。": "恩利爾注視着我。", "赤く染まった頬、伏せられた長い睫毛、震える口唇は煽情的で――。": "染紅的臉頰，低垂的長睫毛，顫抖的嘴脣都很煽情——", "その姿を目にして、とある提案をする。": "看到她的樣子，我提出某個建議。", "貴方は、ずっと、私に寄り添ってくれていました……。それなのに、こんなはしたないこと……はぁっ、ぁああんっ！": "你一直都在支持着我……明明是這樣，我卻做了這麼下流的事情……哈啊，啊啊啊嗯！", "この後の相談に支障が出るから、気にしなくてもいい。": "因爲會影響之後的諮詢，所以不用在意。", "エンキも待たせているし、こちらの方が合理的だろうと苦笑する。": "恩基也在等着，我苦笑着覺得這樣做比較合理。", "そ、そうですが……あっ……人間さんの指……っ、んぐっ": "雖，雖然是這樣……啊……人間君的手指……嗯咕", "エンリルが、唾液を嚥下し、物欲しそうな顔でこちらの指を見る。": "恩利爾嚥下唾液，用渴望的表情看着我的手指。", "指を割れ目にあてがうと既に濡れていた。粘っこい愛液が滴る。": "我把手指放在裂縫上，那裏已經溼了。粘稠的愛液滴落下來。", "おずおずと彼女が、こちらの手に触れた。": "她小心翼翼地觸碰我的手。", "ふっ……んふぅっ、はぁっ、はー……っ！腰が動いて、と、止まりません……っ！貴方の指を借りて、この濡れそぼったところをくちゅくちゅしたいですっ": "呼……嗯呼，哈啊，哈……！腰在動，停，停不下來……！我想借用你的手指，讓這個溼透的地方發出咕啾咕啾的聲音", "わ……私が、浅ましく腰を振って……。快楽を貪るところを見ていてください……ん、はぁ……っ": "請……請看着我下流地扭腰……沉溺於快樂的樣子……嗯，哈啊……", "自分を慰めるときの癖なのだろう。": "這是她自慰時的習慣吧。", "エンリルの指先が乳首を甘く搔く。爪先でくすぐるようないやらしい愛撫だ。": "恩利爾的指尖輕輕撓着乳頭。用指尖撓癢般的淫蕩愛撫。", "ぽたぽたと蜜が垂れている割れ目にこちらの指を押しつける。": "我把手指按在滴着蜜汁的裂縫上。", "ここ……いつもストレスで慰めたせいでぇっ……！みっともなく肥大したクリトリスを撫でてください……あぁああああんっ！": "這裏……因爲平時總是用壓力來安慰自己……！請撫摸我醜陋肥大的陰蒂……啊啊啊啊啊啊嗯！", "半剥けの肉真珠の表面を、こちらの指で撫でる。": "我用手指撫摸半剝開的肉珍珠表面。", "愛液を潤滑油代わりに、クリの表面をすりすりと擦りあげると、": "用愛液代替潤滑油，摩擦陰蒂的表面", "エンリルの肉感的なバストが、むちむちと弾む。": "恩利爾肉感的胸部，豐滿地彈跳着。", "はふぅっ、あぁっ、あぁああああんぅっ！クリっ、クリ弱いですっ……んんっ！人間さんの指がいいところに当たって、おまんこすりすりやめられないですぅ": "哈呼，啊啊，啊啊啊啊啊啊嗯！陰蒂，陰蒂好敏感……嗯嗯！人間君的手指碰到敏感的地方，摩擦小穴停不下來", "エンリルは、こちらの手を握ってクリオナに没頭していた。": "恩利爾握着我的手，沉浸在陰蒂自慰中。", "不意に、指先が薄皮にひっかかり、": "突然，指尖勾到了薄皮", "勃起したピンクのクリトリスが剥きだしになる。": "勃起的粉紅陰蒂露了出來", "外気に触れ、ぴくぴくと震えている肉芽に、こちらの指の腹をあてがい――": "我用指腹按住接觸到外界空氣，一跳一跳地顫抖着的肉芽", "突起を潰すように指での摩擦を繰り返す。": "反覆用手指摩擦，彷彿要壓扁突起", "クリトリスは、女性ならではの性感帯だ。エンリルが激しく感じ入る。": "陰蒂是女性獨有的性感帶。恩利爾感覺非常強烈。", "おおお……っ、ん、うーっ……！は、ひ……クリ、虐めるの癖になってしまいます……。お、おまんこから……粘っこいのが糸を引いて……あぁ、んっ！": "哦哦哦……嗯，嗚……！哈，噫……欺負陰蒂的快感要上癮了……小，小穴裏……黏糊糊的拉絲了……啊啊，嗯！", "私が粗相したもので人間さんの指がどろどろに濡れて……。こんなの卑猥すぎます……ふぅっ、ぅうううんっ！": "我的失禁把人間君的手指弄得溼漉漉的……。這太下流了……呼，嗚嗚嗚嗚嗯！", "エンリルが、恥ずかしがりながらねだってきた。": "恩利爾一邊害羞一邊向我索求。", "おまんこの穴、む、むずむずしてっ……。貴方の……指でっ、慰めてほしいんですっ……": "小穴的洞，癢，癢癢的……。用你的……手指，來安慰我吧……", "エンリルはひくつく膣口にこちらの指を添えると、一気に押し込んだ。": "恩利爾把我的手指貼在抽搐的陰道口上，然後一口氣插了進去。", "淫らで粘着質な水音と蕩けた媚肉の感触。": "淫蕩的粘稠水聲和媚肉的觸感。", "腰をがくがくと痙攣させながら、こちらの指を狭穴で頬張っていく。": "她的腰劇烈地痙攣着，用狹窄的陰道吞食着我的手指。", "あっ、はぁ……！？人間さんの指でぇっ……おまんこの穴、広げられてっ……んんうーっ！？": "啊，哈啊……！？人間君的手指……把小穴的洞，撐開了……嗯嗯嗚！？", "あぁああああああんっ！私の指と違って……太くて、長い……。こ、こんな奥まで届くなんてっ……！": "啊啊啊啊啊啊啊啊嗯！和我的手指不一樣……又粗，又長……。居，居然能插到這麼深的地方……！", "ふーっ……ふぅっ、んんっ！もう我慢、無理です……おまんこ、切ないんですっ……！いっぱい、指で擦ってくださ――んはぁっ、あぁあああああっ！": "呼……呼，嗯嗯！我已經，忍不住了……小穴，好難受……！用手指，使勁摩擦吧——嗯哈啊，啊啊啊啊啊啊啊！", "待ちわびた異物の挿入に、エンリルは無我夢中だ。": "恩利爾對久違的異物插入，已經完全沉醉其中。", "涎を垂らした膣口に、こちらの指をねじいれ、淫靡な自涜に耽っていく。": "她把我的手指插進流着口水的陰道口，沉溺於淫蕩的自慰中。", "すると、愛液のぬかるんだ秘部が指を締めあげてくる。": "然後，愛液溼潤的祕部緊緊地纏住我的手指。", "はぅんっ、はぁっ、あぁあああんっ！貴方に見られながらっ、指を借りて……んんうっ！おまんこっ、おまんこっ、いじってもらうのっ、きもちいいですっ！": "哈嗯，哈啊，啊啊啊啊啊嗯！被你看着，用你的手指……嗯嗯嗚！玩弄，玩弄，小穴，好舒服！", "エンリルが姿態を捩らせる度に、巨乳が艶めかしく揺れる。": "每當恩利爾扭動身體，巨乳就會妖豔地搖晃。", "乳首は、硬くなっているのが見てとれ、": "乳頭已經變得硬挺，", "そこを摘まみあげると、甘い声があがる。": "我捏住乳頭，她就發出甜美的聲音。", "んひーっ……はっ、はっ、はぁあ……っ！ちくびっ、弄りながらっ、おまんこ、擦るの、すきぃ……": "嗯噫……哈，哈，哈啊啊……！喜歡，一邊玩弄乳頭，一邊摩擦，小穴……", "慣れた手つきで勃起乳首をこねくりまわし、": "我用熟練的手法揉捏勃起的乳頭，", "肉感的な膣壁にこちらの指を擦りつける。": "肉感的陰道壁摩擦着我的手指。", "抽挿の度、卵白のような粘り気の強い愛液が糸を垂らす。": "每次抽插，像蛋白一樣的粘稠愛液都會拉出絲線。", "貴方の手を借りて、慰めている痴態を見られていると思うと……もうっ！どうですか、私のおまんこの締めつけ……か、感じますか……": "一想到你正在看着我用你的手自慰的癡態……我就！怎麼樣，我的小穴的緊縮……感，感覺到了嗎……", "膣が、きゅうきゅうと締まって……イキたがっているのが分かります……。貴方の指を咥えこんで、離そうとしません……。はぁっ、はーっ……このまま、指でイってもいいですかぁ……": "小穴，緊緊地纏住……我知道，它想要高潮了……。它含住你的手指，不肯放開……。哈啊，哈啊……我可以就這樣，用手指高潮嗎……", "わ……私がみっともなく、イクところ、見ていてくださいっ……！それが一番、興奮するので……っ": "請……請看着我，難看地高潮的樣子……！因爲那樣，最讓我興奮……", "あぁっ、も、もうっ、イクっ、イッちゃうっ、あぁっ！？": "啊啊，已，已經，要去了，要去了，啊啊！？", "あっ、あっ、あっ、んぁああああああっ！？": "啊，啊，啊，嗯啊啊啊啊啊啊啊！？", "エンリルの華奢な指先が、膨らんだ乳首を抓り――。": "恩利爾用纖細的指尖，捏住勃起的乳頭——。", "揃えた指が最奥を抉った瞬間、女性的な姿態がビクビクと跳ねた。": "當併攏的手指挖到最深處的瞬間，女性的姿態顫抖着跳了起來。", "あああっ、イクッ、イ……イってるぅ……！また、人間さんに見られてイって……あっ、だめ……っ、いやあっ！": "啊啊啊，去了，去……去了……！又，被人類君看着高潮了……啊，不行……，不要啊！", "エンリルは全身を震わせながら、大量の潮を噴出していた。": "恩利爾全身顫抖着，噴出了大量的潮水。", "あぁ、あえぇ……イ、イキながら……っ！おもらし、おもらしが癖になってまひゅ……っ！だめ、なのに、放尿……きもぢいい、ですぅ……": "啊啊，啊啊啊……一邊高潮……！一邊尿尿，尿尿的壞習慣……！明明，不行的，放尿……好舒服，啊……", "むわ……とアンモニアの淫臭とともに、黄色の染みが椅子に広がる。": "隨着一股氨的淫臭，黃色的水漬在椅子上擴散開來。", "エンリルは、恍惚とした表情で大股を広げたまま、放尿していた。": "恩利爾帶着恍惚的表情，張開雙腿，放尿。", "下品な水音が神聖な空間に反響している。": "下流的水聲在神聖的空間中迴響。", "あ……はぁ……っ、だめ、なのに……と、とまらな……んうううっ！": "啊……哈啊……明明，不可以的……停，停不下來……嗯嗚嗚嗚！", "放尿の背徳感が、さらに興奮を煽ったのだろう。": "放尿的背德感，進一步煽動了她的興奮。", "そして、物足りないのか。": "然後，她似乎還覺得不夠。", "エンリルは、こちらの手を勝手に使い、自慰の続きに耽っている……。": "恩利爾擅自使用我的手，繼續沉迷於自慰……。", "そこで、ふいにノックの音が響き、扉の向こうからエンキが": "這時，突然響起了敲門聲，恩基從門的另一邊", "姉を呼ぶ声が聞こえた。": "呼喚着姐姐。", "はい、今、いきまひゅ……んひっ！？あっ、今、声出て……っ！んんっ！": "好的，我現在，就來……嗯咿！？啊，剛纔，叫出聲了……！嗯嗯！", "エンリルは、エンキに呼ばれ、こちらの指を締めあげた。": "恩利爾被恩基叫到，緊緊地夾住了我的手指。", "そのことに恥じ入るエンリルにはそそるものはあるが、": "雖然這副樣子的恩利爾也挺讓人興奮的，", "そろそろ、身支度を整えて、教会に戻るべきだろう……。": "但差不多該整理好儀容，回教會去了吧……。"}