{"……へぇ、今回の撮影は随分大人数なのね。 私とガルダのほかに、町の子ども達も呼ばれているなんて。 ざっと見て……20人以上はいるかしら？": "……誒，這次的攝影人數還真多啊。 除了我和迦樓羅，還叫了鎮上的孩子們。 粗略一看……有20人以上吧？", "ヤシャ": "夜叉", "あらあらまあまあ……♪こんなに可愛い子がたくさん！ いいんですの？いいんですのね？": "誒呀誒呀……♪有這麼多可愛的孩子！ 可以嗎？可以嗎？", "バンスリ": "班蘇里", "――ああ、そこの可愛いボク。ええ、ええ、あなたです。 緊張していらっしゃいますね？ふふっ、安心してください。 わたくしが一緒についておりますので……思う存分甘えてください♪": "——啊啊，那邊的可愛的小傢伙。嗯，嗯，就是你。 你很緊張吧？呵呵，放心吧。 我會陪着你的……盡情地撒嬌吧♪", "ええと、あれは？": "誒，那是？", "人間さん": "人類君", "はぁ……まったく、バンスリの悪い癖が出たのう。 子どものこととなるとすぐ我を忘れるのじゃ、バンスリは": "哈……真是的，班蘇里的壞習慣又來了。 一提到孩子，班蘇里就會立刻忘乎所以", "ガルダ": "迦樓羅", "特にね、男の子のことはとことん甘やかしてしまうのよ。 ……ほら、あそこ。もうベッタリでしょう？": "尤其是，她會無條件地寵愛男孩子。 ……你看，那邊。已經粘在一起了吧？", "ふふっ、よしよし～♪ 今日はもう撮影もお休みして、わたくしと一緒にお昼寝でもしましょうか？ねっ？": "呵呵，好乖好乖～♪ 今天就休息一下，和我一起睡午覺吧？好嗎？", "ああもう、暴走しておる。ちょっとたしなめてくるのじゃ": "啊啊真是的，暴走了。我去教訓她一下", "こら、バンスリ。なにをサボらせようとしておるのじゃ！ おまえもおまえじゃ。任された仕事があるなら、しっかり全うせい！": "喂，班蘇里。你幹嘛讓別人偷懶啊！ 你也是。既然有工作，就要好好完成！", "まあどうして、わたくしの邪魔をするのでしょう。 わたくしはただ、この子達を甘やかしてあげているだけですのにぃ": "爲什麼，要妨礙我呢。 我只是想寵愛這些孩子而已", "……普段は、あのふたりとっても仲がいいんですよ？ でも、なぜか子どものことが絡んでくると、いつも言い合いを始めてしまって ――ん？": "……平時，那兩個人關係很好的哦？ 但是，不知爲何一提到孩子，總是會開始爭吵——嗯？", "どうしたの？君達。なにか困ったことでもあった？": "怎麼了？你們。有什麼困擾的事情嗎？", "向こうのお姉ちゃん達、喧嘩してるみたいだから逃げてきたんだ": "因爲對面的姐姐們，好像在吵架，所以我們就逃過來了", "少年１": "少年1", "ん……このお姉ちゃん、とってもいい匂いがする。花の匂い、みたい。 わたし、３人のお姉ちゃんの中で、このお姉ちゃんが一番好きかも": "嗯……這個姐姐，有股好香的味道。像是花的香味。 在3個姐姐中，我可能最喜歡這個姐姐", "少女１": "少女1", "え、ええと……どうしよう、人間さん。すっかり囲まれちゃった": "那，那個……怎麼辦，人類君。完全被包圍了", "はは、大人気だな。撮影が始まるまで、遊んであげたらいいんじゃないか？": "哈哈，真受歡迎啊。在攝影開始之前，陪他們玩玩不就好了嗎？", "ふふっ、そうね。それじゃあみんな、なにして遊ぼうかな？": "呵呵，是啊。那麼大家，要玩什麼呢？", "あ～ん！どうしてヤシャさんばかり！ どうか、わたくしとも一緒に遊んでくださいませ！": "啊～！爲什麼只有夜叉小姐！ 請務必，也和我一起玩！", "ああこらバンスリ、話はまだ終わってないというのに！": "喂班蘇里，話還沒說完呢！", "あはは！お姉ちゃん達、今度は追いかけっこが始まっちゃった": "啊哈哈！姐姐們，這次開始玩起了捉迷藏", "少年２": "少年2", "もう、ガルダ達も、あれはあれで楽しんじゃってるじゃないの。 ……あっ、撮影スタッフさん来たみたい。 ほらみんな、撮影始まるみたいだから、ちゃんと並んで話を聞きましょ": "真是的，迦樓羅她們，不也玩得很開心嗎。 ……啊，攝影工作人員好像來了。 喂大家，攝影好像要開始了，好好排隊聽他們說話吧", "人間さん、撮影が終わったらまたブライズルームに来てくれる？ あなたに頼みたいことがあるの。それじゃあ、よろしくね": "人類君，攝影結束後能再來一次新郎休息室嗎？ 我有件事想拜託你。那麼，拜託了", "再びブライズルームに向かうと、ウェディングドレスを半分ほど脱ぎ、": "再次來到新郎休息室，夜叉脫下了半身的婚紗，", "肌を露出させたヤシャが待っていた。": "露出肌膚等待着我。", "……あっ、人間さん。あなたのこと待ってたの。早くこっちに来て？": "……啊，人類君。我一直在等你。快點過來吧？", "ベッドに腰掛けるヤシャが、おいでおいでと手招きをしてくる。": "坐在牀上的夜叉，招手讓我過去。", "その誘いを断る理由はない。": "我沒有理由拒絕她的邀請。", "誘われるまま、自分もベッドの上へと乗り上げた。": "我按照她的邀請，也爬上了牀。", "その瞬間、興奮した様子のヤシャに押し倒され": "那一瞬間，我被興奮的夜叉推倒", "そのままあれよあれよという間に服を脱がされてしまった。": "就這樣，衣服被脫了下來。", "はぁ……っ、私ね、また、人間さんとえっちなことしたくて、撮影の間ずっと考えてたの。ウェディングドレスを着たまま、あなたと……んっ、えっちしたときの、こと": "哈啊……我啊，又想和人類君做愛了，攝影期間一直在想。穿着婚紗，和你……嗯，做愛的時候，的事情", "ヤシャは勃起した肉棒をうっとりと見つめ、": "夜叉陶醉地注視着勃起的肉棒，", "先端を自らの秘部に擦りつけていた。": "用前端摩擦着自己的祕部。", "撮影が終わったら、あなたとこうして肌を重ねることを、ずっとずっと考えていたの……": "攝影結束後，我就一直在想，要和你這樣肌膚相親……", "はぁっ、だから変に興奮しちゃったのか、撮影が終わったあと……下着、ちょっと濡れちゃってたのよね……んっ、あ、ふふっ、あなたのいま、ビクッて動いたぁ……っ": "哈啊，所以纔會莫名地興奮起來，攝影結束後……內衣，有點溼了……嗯，啊，呵呵，你的現在，一跳一跳的……", "あなたも、期待してくれてる……？んっ、私と、えっちしたいって思ってくれてるってこと、かな": "你也，期待着嗎……？嗯，想和我，做愛，是嗎", "ゆらゆらとヤシャは腰を動かし続ける。": "夜叉繼續搖晃着腰。", "時折、肉棒の先端がクリトリスをかすめると、": "有時，肉棒的前端會擦到陰蒂，", "ヤシャはびくりと身体を震わせ甘い声を漏らした。": "夜叉的身體會顫抖一下，發出甜美的聲音。", "あんっ、はぁ……っ、ね……人間さん、もう、いい？あなたの大きくなっているの見てたら、私もう……我慢できなくて": "啊嗯，哈啊……嗯……人類君，已經，可以了嗎？看到你變大了，我已經……忍不住了", "私の、ここ……んっ、あなたのが欲しくて、ずっと切なく疼いてたの……だから、ね": "我的，這裏……嗯，想要你的，一直難受地疼着……所以，來吧", "今日はもう……んぅっ、好きに動いて、いいかな……はぁっ、あっ、これ……私のナカに挿入れて、ぐちゅぐちゅにして、いい？いい……よね？あ、あ……んっ！": "今天……嗯，可以隨心所欲地動嗎……哈啊，啊，這個……可以插進我的裏面，攪動嗎？可以……吧？啊，啊……嗯！", "こちらが答える間もなく、ヤシャは躊躇いなく腰を下ろしていく。": "我還沒來得及回答，夜叉毫不猶豫地坐了下來。", "ひっ、あ……ぅっ、これ……あんっ！これ、欲しかった、の……っ！あなたの、あぁっ、か、硬くて……んっ、おっきい、のぉ……っ！": "咿，啊……嗚，這個……啊嗯！這個，我想要，的……！你的，啊啊，硬，硬硬的……嗯，好大，的……！", "ヤシャは自らの意思で肉棒を一気に奥深くまで飲み込むと、": "夜叉主動將肉棒一口氣吞到最深處，", "全身を震わせ、挿入ってきた悦びを感じているようだった。": "全身顫抖着，似乎在感受着插入的喜悅。", "はぁっ、あ、あんん……っ！は、んぐ……っ、ふ、んんっ、これ……あ、はぁ……っ、こ、腰、止まんない……ん、あぁ……っ！": "哈啊，啊，啊嗯嗯……！哈，嗯咕……，呼，嗯嗯，這個……啊，哈啊……，腰，停不下來……嗯，啊啊……！", "んぁ、はっ、はぁ……っ、ん！あぁ、硬いので……んぅっ、お、奥……ゴリゴリ、削られるの……ひぁっ、あ、好き……ぃっ！": "嗯啊，哈，哈啊……，嗯！啊啊，硬硬的……嗯，頂，頂到……裏面了……咿啊，啊，喜歡……！", "いつもより激しく、本能のままにヤシャは腰を動かし続けていた。": "夜叉比平時更加激烈地，順從着本能地扭動着腰。", "はぁ……っ、はふ、ん……くぅっ！い、いつも……んぅっ！人間さんにしてもらうことが、あっ、お、多い……から、はぁっ、なんだか、妙に……んぅっ、ドキドキしてぇ……っ": "哈啊……，哈呼，嗯……咕！平，平時……嗯！都是，啊，人，人類君……給我做的，哈啊，總覺得，莫名地……嗯，心跳加速……", "奥も、んぅっ、入口もぉ……はぁっ、あなたのが触れるところ、んっ、あ……っ、全部、気持ち……いい……あ、あぁん……っ！": "裏面，嗯，入口……哈啊，你的碰到的地方，嗯，啊……，全部，都好……舒服……啊，啊啊嗯……！", "ヤシャの感じる場所に先端が当たるのか、": "可能是前端碰到了夜叉敏感的地方，", "腰を動かしながら、ヤシャは太ももを震わせていた。": "夜叉一邊扭動着腰，一邊顫抖着大腿。", "そのたびに膣内の締め付けが強くなり、こちらも我慢ができなくなる。": "每次抽插，小穴都會變得更加緊緻，我也快要忍不住了。", "もっと気持ちよくしてあげたいと、下から強く突くと": "我想要讓她更加舒服，從下面用力地頂了上去", "ヤシャの声が一際甘くなった。": "夜叉的聲音變得更加甜美。", "あ、んんぅっ！人間さん、それ、ダメ……あ、あくぅ……んっ！わ、私が、あんっ、好きに動くって……言ったの、にぃっ、ひぁあっ！": "啊，嗯嗯！人類君，那裏，不行……啊，啊咕……嗯！我，我說了，啊嗯，要我，自己動的……咿啊啊！", "ひゃ、わ……っ、あ、あんっ！ん、ぐ……ふっ、あぁ、あんっ！さっき、よりも……んぅっ、深いところ、届いちゃってる……んんっ！": "咿，哇……啊，啊嗯！嗯，咕……呼，啊啊，啊嗯！比剛纔……嗯，還要，深……嗯嗯！", "お互いの激しい動きに、繋がった場所から愛液が飛び散るのが見える。": "在我們激烈的動作下，愛液從結合的地方飛濺出來。", "それが更に興奮を煽り、より本能的な動きでお互いに相手を責めていく。": "這更加煽動了我們的興奮，我們更加本能地互相刺激着對方。", "あ、ひっ……ぃんっ！も、ダメ……あぁっ、あ、も……んぅっ、イッちゃう、から……ぁっ、あ、あぁ……っ！やぁんっ！": "啊，咿……嗯！不，不行……啊啊，啊，要……嗯，去了，所以……啊，啊，啊啊……！呀嗯！", "あぁっ、あ、ひぁ……っ！人間さんの、んぁ、は……っ、はぅ、熱いの、全部……んぅっ、ナカ、出して……ぇっ、あ、はぁんっ！": "啊啊，啊，咿啊……！人類君的，嗯啊，哈……哈，熱熱的，全部……嗯，射到，裏面……啊，哈啊嗯！", "んひゃ、は、あ……っ！イクッ、んっ、あ、あぁああああんっ！！": "嗯咿，哈，啊……！去了，嗯，啊，啊啊啊啊啊啊嗯！！", "一際大きな声をあげて、ヤシャは全身を震わせて果てた。": "夜叉發出一聲特別大的聲音，全身顫抖着達到了高潮。", "搾り取るような激しい締め付けに、": "在她榨取般的緊緻下，", "たまらず最奥へ熱い白濁を注ぎ込むのだった。": "我忍不住將滾燙的白濁液注入了最深處。", "はぁ、はぁ……んっ、あは、あなたの熱いの……んぅっ、奥までいっぱい注いでもらえて……はぁっ、幸せぇ……っ": "哈啊，哈啊……嗯，啊哈，你的滾燙的……嗯，滿滿地注入了裏面……哈啊，好幸福……", "もし、もしね。人間さんと結婚したら……はぁっ、こんな幸せな日が、ずっとずっと続くのかな……ふふっ、なぁんて": "如果，如果啊。和人類君結婚的話……哈啊，這樣幸福的日子，會一直一直持續下去嗎……呵呵，開玩笑的", "あんまり欲張ると、罰が当たっちゃうわよね。こうして……あなたと同じ時間を過ごせているだけでも、十分幸せなはずなのに": "要是太貪心的話，會遭報應的。像這樣……和你一起度過的時間，就已經足夠幸福了", "ヤシャは一瞬、少し寂しそうな表情を浮かべ": "夜叉一瞬間，露出了有些寂寞的表情", "こちらの頬をそっと優しく撫でた。": "輕輕地撫摸着我的臉頰。", "……ねえ、人間さん？もう１回、あなたのこと私のナカでたくさん感じさせて――": "……吶，人類君？再一次，讓我用我的裏面好好地感受你——", "お互いの体液で濡れた秘部に、ヤシャは再び肉棒を擦りつけていく。": "夜叉再次用肉棒摩擦着被彼此的體液弄溼的祕部。", "積極的なヤシャの姿に我慢できるはずもなく、下半身に熱が集まる。": "面對夜叉積極的姿態，我根本無法忍耐，下半身開始發熱。", "肉棒が硬さを取り戻したのを確認し、": "確認肉棒恢復了硬度", "ヤシャはまた嬉しそうな表情を浮かべると": "夜叉再次露出了開心的表情", "ゆっくりと腰を下ろすのだった。": "慢慢地坐了下來。"}