{"わぁ……桜が満開だよ……！本当におとぎ話の絵本の中にいるみたい……！": "哇……樱花盛开呢……！真的好像在童话故事的绘本里一样……！", "希咲美桜": "希咲美樱", "でしょー！この辺りの気候は、桜が咲くのにちょうどいいんだよね": "是吧！这一带的气候，正好适合樱花盛开呢", "ティンカー・ベル": "汀可贝儿", "それで突然、お花見しようって提案してくれたんだね。 連れてきてくれてありがとう": "所以你才突然提议来赏花吧。谢谢你带我来", "私や水野の故郷、それにウィンフォード学園も桜とは馴染みが深いが…… ここの桜もそれに負けず劣らず綺麗だな": "我和水野的故乡，还有温福德学园都和樱花很有缘…… 这里的樱花也不输于它们，非常漂亮呢", "龍造寺茜": "龙造寺茜", "だよね～、ということで……": "是啊～，所以……", "じゃーん！お花見用のお弁当、お重に詰めてみました～！": "看！我试着把赏花用的便当，装在了便当盒里～！", "おぉ～、見事な三段重ね！上からケーキ、スコーン、サンドウィッチなんだっけ": "哦～，漂亮的三层便当！从上面开始是蛋糕，司康饼，三明治来着", "あはは、それはスィーリア先輩から教えてもらったアフタヌーンティーかな。 このお重にはおにぎりが入ってるんだよ、ほら": "啊哈哈，那是从斯～莉亚学姐那里学到的下午茶吧。 这个便当盒里装的是饭团哦，你看", "わぁ～、おにぎりがいっぱい！美味しそ～": "哇～，好多饭团！看起来好好吃～", "特別なおにぎりにしてみたから、みんなで食べよう？": "我试着做了特别的饭团，大家一起吃吧？", "と、特別というのは……つまり……スペシャルという？": "特，特别是指……也就是说……是特夏露？", "うん、この中のひとつだけ、スペシャルな具材になってま～す。 それを引き当てる幸運の持ち主は誰でしょ～？": "嗯，这里面只有一个，包着特夏露的馅料～ 能够抽中的幸运儿会是谁呢～？", "まさか、こんなところでロシアンルーレットが始まるとは……": "没想到，竟然在这种地方开始了俄罗斯轮盘……", "水野貴弘": "水野贵弘", "でも、おなかもすいてきたし……いっこずつ確認しながら食べていこっか。 ティンカは……これっ": "但是，肚子也饿了……一个一个确认着吃吧。 汀可……是这个", "い、いただきます……はむ……むぐ、むぐ……んっ、おいひい……！": "我，我开动了……哈唔……唔咕，唔咕……嗯，好好吃……！", "あ、それは昆布だよ。 人間さんが持ってるおにぎりからは……おかかが見えるね": "啊，那是昆布哦。 从人类君拿着的饭团里……可以看到鲣鱼干呢", "じゃあこれは……酸っぱい！……って、普通の梅干しではないか": "那这个是……好酸！……诶，不是普通的梅干吗", "どれも普通の具材で、全部美味しいね…… 美桜、ほんとにこの中のどれかにスペシャルな具材が入ってるの？": "都是普通的馅料，全部都很好吃呢…… 美樱，这里面真的有哪个包着特夏露的馅料吗？", "うん？わたしは入ってるとまでは言って…… それよりみんな、まだまだあるから遠慮せず食べてよ": "嗯？我可没说有包着…… 比起那个，大家还有很多，不用客气尽管吃吧", "じゃあこれを……ん、これ、は……？": "那这个……嗯，这个，是……？", "水野、ついに美桜スペシャルを引き当てたぁ……！？": "水野，终于抽中了美樱特夏露……！？", "何も入ってない……ただの白飯だぞ": "什么都没包……只是普通的白饭", "あ、おめでとう貴弘くん！それじゃあご褒美の、ぎゅ～": "啊，恭喜你，贵弘君！那么作为奖励，抱抱～", "美桜、みんなが見てるところで恥ずかしいって": "美樱，在大家面前这么做很害羞啊", "でも、これがスペシャルなんだよ？ 中身は、おにぎりの具材の代わりに、わたしからのスキンシップ～": "但是，这就是特夏露哦？里面包的不是饭团的馅料，而是我的亲密接触～", "もしかして美桜、最初からそれがしたかっただけではないか？": "难道说美樱，你从一开始就想这么做吗？", "えへへ……びっくりした？": "呃嘿嘿……吓到了？", "別の意味でな": "在另一种意义上", "けど、他の人が引き当てたたら、そのときはどうするつもりだったの？": "但是，如果其他人抽中了，那时候你打算怎么办？", "ふぇ？ええと……それは、だね……": "呃？那个……这个嘛……", "そ、それよりお花見と一緒にお茶しようよ。 美味しい緑茶、水筒に入れてきたんだ～？": "比，比起那个，赏花的时候一起喝茶吧。 我把美味的绿茶，装在水壶里带来了哦～？", "あー、無理やり誤魔化した！": "啊，强行糊弄过去了！"}