{"……へぇ、今回の撮影は随分大人数なのね。 私とガルダのほかに、町の子ども達も呼ばれているなんて。 ざっと見て……20人以上はいるかしら？": "……诶，这次的摄影人数还真多啊。 除了我和迦楼罗，还叫了镇上的孩子们。 粗略一看……有20人以上吧？", "ヤシャ": "夜叉", "あらあらまあまあ……♪こんなに可愛い子がたくさん！ いいんですの？いいんですのね？": "诶呀诶呀……♪有这么多可爱的孩子！ 可以吗？可以吗？", "バンスリ": "班苏里", "――ああ、そこの可愛いボク。ええ、ええ、あなたです。 緊張していらっしゃいますね？ふふっ、安心してください。 わたくしが一緒についておりますので……思う存分甘えてください♪": "——啊啊，那边的可爱的小家伙。嗯，嗯，就是你。 你很紧张吧？呵呵，放心吧。 我会陪着你的……尽情地撒娇吧♪", "ええと、あれは？": "诶，那是？", "人間さん": "人类君", "はぁ……まったく、バンスリの悪い癖が出たのう。 子どものこととなるとすぐ我を忘れるのじゃ、バンスリは": "哈……真是的，班苏里的坏习惯又来了。 一提到孩子，班苏里就会立刻忘乎所以", "ガルダ": "迦楼罗", "特にね、男の子のことはとことん甘やかしてしまうのよ。 ……ほら、あそこ。もうベッタリでしょう？": "尤其是，她会无条件地宠爱男孩子。 ……你看，那边。已经粘在一起了吧？", "ふふっ、よしよし～♪ 今日はもう撮影もお休みして、わたくしと一緒にお昼寝でもしましょうか？ねっ？": "呵呵，好乖好乖～♪ 今天就休息一下，和我一起睡午觉吧？好吗？", "ああもう、暴走しておる。ちょっとたしなめてくるのじゃ": "啊啊真是的，暴走了。我去教训她一下", "こら、バンスリ。なにをサボらせようとしておるのじゃ！ おまえもおまえじゃ。任された仕事があるなら、しっかり全うせい！": "喂，班苏里。你干嘛让别人偷懒啊！ 你也是。既然有工作，就要好好完成！", "まあどうして、わたくしの邪魔をするのでしょう。 わたくしはただ、この子達を甘やかしてあげているだけですのにぃ": "为什么，要妨碍我呢。 我只是想宠爱这些孩子而已", "……普段は、あのふたりとっても仲がいいんですよ？ でも、なぜか子どものことが絡んでくると、いつも言い合いを始めてしまって ――ん？": "……平时，那两个人关系很好的哦？ 但是，不知为何一提到孩子，总是会开始争吵——嗯？", "どうしたの？君達。なにか困ったことでもあった？": "怎么了？你们。有什么困扰的事情吗？", "向こうのお姉ちゃん達、喧嘩してるみたいだから逃げてきたんだ": "因为对面的姐姐们，好像在吵架，所以我们就逃过来了", "少年１": "少年1", "ん……このお姉ちゃん、とってもいい匂いがする。花の匂い、みたい。 わたし、３人のお姉ちゃんの中で、このお姉ちゃんが一番好きかも": "嗯……这个姐姐，有股好香的味道。像是花的香味。 在3个姐姐中，我可能最喜欢这个姐姐", "少女１": "少女1", "え、ええと……どうしよう、人間さん。すっかり囲まれちゃった": "那，那个……怎么办，人类君。完全被包围了", "はは、大人気だな。撮影が始まるまで、遊んであげたらいいんじゃないか？": "哈哈，真受欢迎啊。在摄影开始之前，陪他们玩玩不就好了吗？", "ふふっ、そうね。それじゃあみんな、なにして遊ぼうかな？": "呵呵，是啊。那么大家，要玩什么呢？", "あ～ん！どうしてヤシャさんばかり！ どうか、わたくしとも一緒に遊んでくださいませ！": "啊～！为什么只有夜叉小姐！ 请务必，也和我一起玩！", "ああこらバンスリ、話はまだ終わってないというのに！": "喂班苏里，话还没说完呢！", "あはは！お姉ちゃん達、今度は追いかけっこが始まっちゃった": "啊哈哈！姐姐们，这次开始玩起了捉迷藏", "少年２": "少年2", "もう、ガルダ達も、あれはあれで楽しんじゃってるじゃないの。 ……あっ、撮影スタッフさん来たみたい。 ほらみんな、撮影始まるみたいだから、ちゃんと並んで話を聞きましょ": "真是的，迦楼罗她们，不也玩得很开心吗。 ……啊，摄影工作人员好像来了。 喂大家，摄影好像要开始了，好好排队听他们说话吧", "人間さん、撮影が終わったらまたブライズルームに来てくれる？ あなたに頼みたいことがあるの。それじゃあ、よろしくね": "人类君，摄影结束后能再来一次新郎休息室吗？ 我有件事想拜托你。那么，拜托了", "再びブライズルームに向かうと、ウェディングドレスを半分ほど脱ぎ、": "再次来到新郎休息室，夜叉脱下了半身的婚纱，", "肌を露出させたヤシャが待っていた。": "露出肌肤等待着我。", "……あっ、人間さん。あなたのこと待ってたの。早くこっちに来て？": "……啊，人类君。我一直在等你。快点过来吧？", "ベッドに腰掛けるヤシャが、おいでおいでと手招きをしてくる。": "坐在床上的夜叉，招手让我过去。", "その誘いを断る理由はない。": "我没有理由拒绝她的邀请。", "誘われるまま、自分もベッドの上へと乗り上げた。": "我按照她的邀请，也爬上了床。", "その瞬間、興奮した様子のヤシャに押し倒され": "那一瞬间，我被兴奋的夜叉推倒", "そのままあれよあれよという間に服を脱がされてしまった。": "就这样，衣服被脱了下来。", "はぁ……っ、私ね、また、人間さんとえっちなことしたくて、撮影の間ずっと考えてたの。ウェディングドレスを着たまま、あなたと……んっ、えっちしたときの、こと": "哈啊……我啊，又想和人类君做爱了，摄影期间一直在想。穿着婚纱，和你……嗯，做爱的时候，的事情", "ヤシャは勃起した肉棒をうっとりと見つめ、": "夜叉陶醉地注视着勃起的肉棒，", "先端を自らの秘部に擦りつけていた。": "用前端摩擦着自己的秘部。", "撮影が終わったら、あなたとこうして肌を重ねることを、ずっとずっと考えていたの……": "摄影结束后，我就一直在想，要和你这样肌肤相亲……", "はぁっ、だから変に興奮しちゃったのか、撮影が終わったあと……下着、ちょっと濡れちゃってたのよね……んっ、あ、ふふっ、あなたのいま、ビクッて動いたぁ……っ": "哈啊，所以才会莫名地兴奋起来，摄影结束后……内衣，有点湿了……嗯，啊，呵呵，你的现在，一跳一跳的……", "あなたも、期待してくれてる……？んっ、私と、えっちしたいって思ってくれてるってこと、かな": "你也，期待着吗……？嗯，想和我，做爱，是吗", "ゆらゆらとヤシャは腰を動かし続ける。": "夜叉继续摇晃着腰。", "時折、肉棒の先端がクリトリスをかすめると、": "有时，肉棒的前端会擦到阴蒂，", "ヤシャはびくりと身体を震わせ甘い声を漏らした。": "夜叉的身体会颤抖一下，发出甜美的声音。", "あんっ、はぁ……っ、ね……人間さん、もう、いい？あなたの大きくなっているの見てたら、私もう……我慢できなくて": "啊嗯，哈啊……嗯……人类君，已经，可以了吗？看到你变大了，我已经……忍不住了", "私の、ここ……んっ、あなたのが欲しくて、ずっと切なく疼いてたの……だから、ね": "我的，这里……嗯，想要你的，一直难受地疼着……所以，来吧", "今日はもう……んぅっ、好きに動いて、いいかな……はぁっ、あっ、これ……私のナカに挿入れて、ぐちゅぐちゅにして、いい？いい……よね？あ、あ……んっ！": "今天……嗯，可以随心所欲地动吗……哈啊，啊，这个……可以插进我的里面，搅动吗？可以……吧？啊，啊……嗯！", "こちらが答える間もなく、ヤシャは躊躇いなく腰を下ろしていく。": "我还没来得及回答，夜叉毫不犹豫地坐了下来。", "ひっ、あ……ぅっ、これ……あんっ！これ、欲しかった、の……っ！あなたの、あぁっ、か、硬くて……んっ、おっきい、のぉ……っ！": "咿，啊……呜，这个……啊嗯！这个，我想要，的……！你的，啊啊，硬，硬硬的……嗯，好大，的……！", "ヤシャは自らの意思で肉棒を一気に奥深くまで飲み込むと、": "夜叉主动将肉棒一口气吞到最深处，", "全身を震わせ、挿入ってきた悦びを感じているようだった。": "全身颤抖着，似乎在感受着插入的喜悦。", "はぁっ、あ、あんん……っ！は、んぐ……っ、ふ、んんっ、これ……あ、はぁ……っ、こ、腰、止まんない……ん、あぁ……っ！": "哈啊，啊，啊嗯嗯……！哈，嗯咕……，呼，嗯嗯，这个……啊，哈啊……，腰，停不下来……嗯，啊啊……！", "んぁ、はっ、はぁ……っ、ん！あぁ、硬いので……んぅっ、お、奥……ゴリゴリ、削られるの……ひぁっ、あ、好き……ぃっ！": "嗯啊，哈，哈啊……，嗯！啊啊，硬硬的……嗯，顶，顶到……里面了……咿啊，啊，喜欢……！", "いつもより激しく、本能のままにヤシャは腰を動かし続けていた。": "夜叉比平时更加激烈地，顺从着本能地扭动着腰。", "はぁ……っ、はふ、ん……くぅっ！い、いつも……んぅっ！人間さんにしてもらうことが、あっ、お、多い……から、はぁっ、なんだか、妙に……んぅっ、ドキドキしてぇ……っ": "哈啊……，哈呼，嗯……咕！平，平时……嗯！都是，啊，人，人类君……给我做的，哈啊，总觉得，莫名地……嗯，心跳加速……", "奥も、んぅっ、入口もぉ……はぁっ、あなたのが触れるところ、んっ、あ……っ、全部、気持ち……いい……あ、あぁん……っ！": "里面，嗯，入口……哈啊，你的碰到的地方，嗯，啊……，全部，都好……舒服……啊，啊啊嗯……！", "ヤシャの感じる場所に先端が当たるのか、": "可能是前端碰到了夜叉敏感的地方，", "腰を動かしながら、ヤシャは太ももを震わせていた。": "夜叉一边扭动着腰，一边颤抖着大腿。", "そのたびに膣内の締め付けが強くなり、こちらも我慢ができなくなる。": "每次抽插，小穴都会变得更加紧致，我也快要忍不住了。", "もっと気持ちよくしてあげたいと、下から強く突くと": "我想要让她更加舒服，从下面用力地顶了上去", "ヤシャの声が一際甘くなった。": "夜叉的声音变得更加甜美。", "あ、んんぅっ！人間さん、それ、ダメ……あ、あくぅ……んっ！わ、私が、あんっ、好きに動くって……言ったの、にぃっ、ひぁあっ！": "啊，嗯嗯！人类君，那里，不行……啊，啊咕……嗯！我，我说了，啊嗯，要我，自己动的……咿啊啊！", "ひゃ、わ……っ、あ、あんっ！ん、ぐ……ふっ、あぁ、あんっ！さっき、よりも……んぅっ、深いところ、届いちゃってる……んんっ！": "咿，哇……啊，啊嗯！嗯，咕……呼，啊啊，啊嗯！比刚才……嗯，还要，深……嗯嗯！", "お互いの激しい動きに、繋がった場所から愛液が飛び散るのが見える。": "在我们激烈的动作下，爱液从结合的地方飞溅出来。", "それが更に興奮を煽り、より本能的な動きでお互いに相手を責めていく。": "这更加煽动了我们的兴奋，我们更加本能地互相刺激着对方。", "あ、ひっ……ぃんっ！も、ダメ……あぁっ、あ、も……んぅっ、イッちゃう、から……ぁっ、あ、あぁ……っ！やぁんっ！": "啊，咿……嗯！不，不行……啊啊，啊，要……嗯，去了，所以……啊，啊，啊啊……！呀嗯！", "あぁっ、あ、ひぁ……っ！人間さんの、んぁ、は……っ、はぅ、熱いの、全部……んぅっ、ナカ、出して……ぇっ、あ、はぁんっ！": "啊啊，啊，咿啊……！人类君的，嗯啊，哈……哈，热热的，全部……嗯，射到，里面……啊，哈啊嗯！", "んひゃ、は、あ……っ！イクッ、んっ、あ、あぁああああんっ！！": "嗯咿，哈，啊……！去了，嗯，啊，啊啊啊啊啊啊嗯！！", "一際大きな声をあげて、ヤシャは全身を震わせて果てた。": "夜叉发出一声特别大的声音，全身颤抖着达到了高潮。", "搾り取るような激しい締め付けに、": "在她榨取般的紧致下，", "たまらず最奥へ熱い白濁を注ぎ込むのだった。": "我忍不住将滚烫的白浊液注入了最深处。", "はぁ、はぁ……んっ、あは、あなたの熱いの……んぅっ、奥までいっぱい注いでもらえて……はぁっ、幸せぇ……っ": "哈啊，哈啊……嗯，啊哈，你的滚烫的……嗯，满满地注入了里面……哈啊，好幸福……", "もし、もしね。人間さんと結婚したら……はぁっ、こんな幸せな日が、ずっとずっと続くのかな……ふふっ、なぁんて": "如果，如果啊。和人类君结婚的话……哈啊，这样幸福的日子，会一直一直持续下去吗……呵呵，开玩笑的", "あんまり欲張ると、罰が当たっちゃうわよね。こうして……あなたと同じ時間を過ごせているだけでも、十分幸せなはずなのに": "要是太贪心的话，会遭报应的。像这样……和你一起度过的时间，就已经足够幸福了", "ヤシャは一瞬、少し寂しそうな表情を浮かべ": "夜叉一瞬间，露出了有些寂寞的表情", "こちらの頬をそっと優しく撫でた。": "轻轻地抚摸着我的脸颊。", "……ねえ、人間さん？もう１回、あなたのこと私のナカでたくさん感じさせて――": "……呐，人类君？再一次，让我用我的里面好好地感受你——", "お互いの体液で濡れた秘部に、ヤシャは再び肉棒を擦りつけていく。": "夜叉再次用肉棒摩擦着被彼此的体液弄湿的秘部。", "積極的なヤシャの姿に我慢できるはずもなく、下半身に熱が集まる。": "面对夜叉积极的姿态，我根本无法忍耐，下半身开始发热。", "肉棒が硬さを取り戻したのを確認し、": "确认肉棒恢复了硬度", "ヤシャはまた嬉しそうな表情を浮かべると": "夜叉再次露出了开心的表情", "ゆっくりと腰を下ろすのだった。": "慢慢地坐了下来。"}