{"わぁ……桜が満開だよ……！本当におとぎ話の絵本の中にいるみたい……！": "哇……櫻花盛開呢……！真的好像在童話故事的繪本里一樣……！", "希咲美桜": "希咲美櫻", "でしょー！この辺りの気候は、桜が咲くのにちょうどいいんだよね": "是吧！這一帶的氣候，正好適合櫻花盛開呢", "ティンカー・ベル": "汀可貝兒", "それで突然、お花見しようって提案してくれたんだね。 連れてきてくれてありがとう": "所以你才突然提議來賞花吧。謝謝你帶我來", "私や水野の故郷、それにウィンフォード学園も桜とは馴染みが深いが…… ここの桜もそれに負けず劣らず綺麗だな": "我和水野的故鄉，還有溫福德學園都和櫻花很有緣…… 這裏的櫻花也不輸於它們，非常漂亮呢", "龍造寺茜": "龍造寺茜", "だよね～、ということで……": "是啊～，所以……", "じゃーん！お花見用のお弁当、お重に詰めてみました～！": "看！我試着把賞花用的便當，裝在了便當盒裏～！", "おぉ～、見事な三段重ね！上からケーキ、スコーン、サンドウィッチなんだっけ": "哦～，漂亮的三層便當！從上面開始是蛋糕，司康餅，三明治來着", "あはは、それはスィーリア先輩から教えてもらったアフタヌーンティーかな。 このお重にはおにぎりが入ってるんだよ、ほら": "啊哈哈，那是從斯～莉亞學姐那裏學到的下午茶吧。 這個便當盒裏裝的是飯糰哦，你看", "わぁ～、おにぎりがいっぱい！美味しそ～": "哇～，好多飯糰！看起來好好喫～", "特別なおにぎりにしてみたから、みんなで食べよう？": "我試着做了特別的飯糰，大家一起喫吧？", "と、特別というのは……つまり……スペシャルという？": "特，特別是指……也就是說……是特夏露？", "うん、この中のひとつだけ、スペシャルな具材になってま～す。 それを引き当てる幸運の持ち主は誰でしょ～？": "嗯，這裏面只有一個，包着特夏露的餡料～ 能夠抽中的幸運兒會是誰呢～？", "まさか、こんなところでロシアンルーレットが始まるとは……": "沒想到，竟然在這種地方開始了俄羅斯輪盤……", "水野貴弘": "水野貴弘", "でも、おなかもすいてきたし……いっこずつ確認しながら食べていこっか。 ティンカは……これっ": "但是，肚子也餓了……一個一個確認着喫吧。 汀可……是這個", "い、いただきます……はむ……むぐ、むぐ……んっ、おいひい……！": "我，我開動了……哈唔……唔咕，唔咕……嗯，好好喫……！", "あ、それは昆布だよ。 人間さんが持ってるおにぎりからは……おかかが見えるね": "啊，那是昆布哦。 從人類君拿着的飯糰裏……可以看到鰹魚乾呢", "じゃあこれは……酸っぱい！……って、普通の梅干しではないか": "那這個是……好酸！……誒，不是普通的梅乾嗎", "どれも普通の具材で、全部美味しいね…… 美桜、ほんとにこの中のどれかにスペシャルな具材が入ってるの？": "都是普通的餡料，全部都很好喫呢…… 美櫻，這裏面真的有哪個包着特夏露的餡料嗎？", "うん？わたしは入ってるとまでは言って…… それよりみんな、まだまだあるから遠慮せず食べてよ": "嗯？我可沒說有包着…… 比起那個，大家還有很多，不用客氣盡管喫吧", "じゃあこれを……ん、これ、は……？": "那這個……嗯，這個，是……？", "水野、ついに美桜スペシャルを引き当てたぁ……！？": "水野，終於抽中了美櫻特夏露……！？", "何も入ってない……ただの白飯だぞ": "什麼都沒包……只是普通的白飯", "あ、おめでとう貴弘くん！それじゃあご褒美の、ぎゅ～": "啊，恭喜你，貴弘君！那麼作爲獎勵，抱抱～", "美桜、みんなが見てるところで恥ずかしいって": "美櫻，在大家面前這麼做很害羞啊", "でも、これがスペシャルなんだよ？ 中身は、おにぎりの具材の代わりに、わたしからのスキンシップ～": "但是，這就是特夏露哦？裏面包的不是飯糰的餡料，而是我的親密接觸～", "もしかして美桜、最初からそれがしたかっただけではないか？": "難道說美櫻，你從一開始就想這麼做嗎？", "えへへ……びっくりした？": "呃嘿嘿……嚇到了？", "別の意味でな": "在另一種意義上", "けど、他の人が引き当てたたら、そのときはどうするつもりだったの？": "但是，如果其他人抽中了，那時候你打算怎麼辦？", "ふぇ？ええと……それは、だね……": "呃？那個……這個嘛……", "そ、それよりお花見と一緒にお茶しようよ。 美味しい緑茶、水筒に入れてきたんだ～？": "比，比起那個，賞花的時候一起喝茶吧。 我把美味的綠茶，裝在水壺裏帶來了哦～？", "あー、無理やり誤魔化した！": "啊，強行糊弄過去了！"}