{"はぁっ、はぁっ……。やれやれ、酷い目に遭うたわ": "哈啊，哈啊……。真是的，好慘啊", "ガルダ": "迦樓羅", "ガルダさんではありませんか。どうしたのですか？そんなに息を切らして": "不是迦樓羅小姐嗎。怎麼了？這麼喘着粗氣", "バンスリ": "班蘇里", "あれ？さっき、部屋で休むって言ってたような……": "咦？剛纔，你不是說要在房間裏休息嗎……", "ヤシャ": "夜叉", "あれは嘘じゃ。あの悪ガキ共から逃げるためのな。 あやつら、やはりわらわにイタズラをしておった": "那是騙人的。爲了從那些壞孩子手中逃跑。那些傢伙，果然對妾身惡作劇了", "それで今しがた、懲らしめてきたというわけじゃ。 まったく、油断も隙もない奴らじゃ": "所以剛剛，懲罰了他們。 真是的，一點都不能放鬆警惕", "懲らしめた？いたいけな少年たちになんてことを……！ 少しくらい、大目に見てあげられないのですか？": "懲罰了？對可愛的少年們做了什麼……！ 不能稍微睜一隻眼閉一隻眼嗎？", "軽く叱ってやっただけじゃ。そうしなければ、新たな被害者が出かねんからの": "只是稍微訓斥了他們。如果不這樣做，可能會出現新的受害者", "おイタをする悪童は、キチンと叱ってやるのが大人の務めじゃ。 とはいっても、あやつらも見た目が小さいだけの大人じゃったがのう": "對於調皮搗蛋的壞孩子，好好地訓斥他們纔是大人的職責。 話雖如此，那些傢伙只是外表看起來小，實際上都是大人", "そんな話、信じられません……！ 清純そのものである少年が、そのような卑劣な行為に及ぶなんて……！": "這種話，我無法相信……！ 清純的少年，竟然會做出如此卑鄙的行爲……！", "だから少年じゃなくて、大人だって言ってるじゃない……": "所以我說了，他們不是少年，而是大人……", "はぁ……。まったく、なぜそこまでして庇うのじゃ。 相手が誰であれ、一方的に触られるのは嫌じゃろうに": "哈……真是的，爲什麼要庇護他們到這種程度。 不管對方是誰，被單方面地觸摸應該都會感到厭惡吧", "それともなんじゃ。バンスリ、おまえはそんなふうに触られたら喜ぶのか？": "還是說，班蘇里，你被那樣觸摸會感到高興嗎？", "はい！むしろ望むところです♪相手が少年なら、誰でも大歓迎です♪": "是的！不如說正合我意♪ 如果對方是少年，不管是誰都歡迎♪", "なぬっ！？しょ、正気か！？": "什麼！？你，你認真的嗎！？", "女体を前にして、ただ恥じらうばかりの少年を手取り足取り導いて、 ふたりで一緒に大人の階段を登りたいですねぇ……。 ああ。想像しただけで、夢見心地です♪": "在女體面前，只是害羞的少年，想要手把手地引導，兩個人一起登上大人的臺階……。 啊啊。光是想象，就感覺像做夢一樣♪", "な、なんという奴じゃ。まるで思考が理解できぬ……": "你，你這傢伙。完全無法理解你的想法……", "おまえは、本当にわらわの笛から生まれた精霊なのか？ にわかには信じられんぞ……": "你真的是從我的笛子中誕生的精靈嗎？ 有點難以置信……", "やっぱり、バンスリの言う『子供好き』って、言葉通りの意味じゃないわよね……": "班蘇里所說的“喜歡孩子”，果然不是字面意思吧……", "その日の夜。ガルダはなかなか帰ってこなかった。": "那天晚上，迦樓羅遲遲沒有回來。", "心配になって探しに行くと、彼女は式場の中庭で佇んでいた。": "我擔心地去找她，發現她正佇立在會場的中庭。", "おお、人間さん殿。待っておったぞ。ようやくふたりきりになれたのう": "哦哦，人類君閣下。妾身正等着你呢。終於能兩人獨處了", "これでやっと、この花嫁衣装の感想が聞けるのじゃ。誰にも邪魔されず、面と向かっての": "這樣終於能聽到你對這身新娘禮服的感想了。不會被任何人打擾，面對面地", "こういった事は、ムードが大事じゃからな。皆のいる前で言われても、有り難みに欠けるというものじゃ": "這種事情，氣氛是很重要的。在大家面前說，就顯得不夠莊重了", "ガルダが中庭でひとり待っていたのは、どうやらそういう理由らしい。": "迦樓羅之所以一個人在中庭等待，看來是這個原因。", "しかし流石にもう陽が落ちて肌寒いので、部屋に連れて帰ることにした。": "但是太陽已經下山，天氣也變冷了，所以我決定把她帶回房間。", "ではさっそく感想を聞かせてもらおうかの。どうじゃ？わらわの花嫁姿は": "那麼就趕緊聽聽你的感想吧。怎麼樣？妾身的新娘打扮", "ベッドの前で、ひらりと舞ってみせる花嫁姿のガルダ。": "迦樓羅在牀前翩翩起舞，展示着她的新娘禮服。", "その艶やかな姿を見ているうちに、辛抱堪らなくなり……。": "看着她那豔麗的身影，我再也無法忍耐……", "む？どうしたのじゃ？人間さん殿。んなっ……！？": "嗯？怎麼了？人類君閣下。這……！？", "はぁぁっ……！こ、これっ……！いきなり、押し倒すでないっ……。びっくりするではないか……！": "哈啊啊……！這，這……！不要突然推倒妾身……。妾身會嚇一跳的……！", "気付くと、無意識のうちにガルダをベッドに押し倒していた。": "回過神來，我發現自己已經下意識地把迦樓羅推倒在牀上。", "その拍子に、彼女のドレスの一部がはだけてしまう。": "與此同時，她的禮服的一部分敞開了。", "さっき、言ったばかりじゃろう……！『ムードが大事』じゃと……！これでは、普段と何も変わらんではないか……！はぁぁっ……！": "剛纔不是說過了嗎……！『氣氛很重要』……！這樣不就和平時沒什麼區別了嗎……！哈啊啊……！", "せっかくの『どれす』が、泣いておるぞ……！満を辞して、おまえに花嫁姿の感想を聞きたかったというのに……。ああぁっ……": "精心準備的『婚紗』都要哭出來了……！本來想讓你好好看看新娘的樣子，聽聽你的感想的……。啊啊啊……", "ガルダはそう言いながら、こちらに抗議の眼差しを向ける。": "迦樓羅一邊說着，一邊用抗議的眼神看着我。", "しかしすぐに、ある事に気づいたようで……。": "但是很快，她似乎注意到了什麼……。", "はっ。そうか。これが感想の代わり、ということか……？つい手が出てしまうくらい、綺麗な花嫁姿じゃったと……": "哈。原來如此。這就是你的感想嗎……？美麗的新娘，讓你忍不住出手了……", "その問いかけに、ゆっくりと首肯する。": "我緩緩點頭，表示肯定。", "するとガルダは嬉しそうに、くくっと笑みをこぼした。": "於是迦樓羅開心地笑了起來。", "やれやれ。そういうことなら、まあ良いじゃろう。本当は、面と向かって直接言って欲しかったがのう": "真是的。既然如此，那就算了。其實，妾身更希望你能當面說出來", "では、おまえの求めるまま、わらわの身体を好きにするがよい。人間さん殿……。はぁぁっ……": "那麼，就按照你的要求，隨心所欲地玩弄妾身的身體吧。人類君閣下……哈啊啊……", "秘部をこちらに向けながら、そう誘惑するガルダ。": "迦樓羅將祕部朝向我，誘惑着我。", "その穴に吸い寄せられるかのように、": "彷彿被那個洞穴吸引了一般，", "腰がひとりでに動き始め……。": "我的腰開始自己動了起來……。", "んああっ、はあぁぁっ……！き、来ておるっ……！人間さん殿の、立派な竿が……！くああぁ、あああっ……！": "嗯啊啊，哈啊啊啊……！來，來了……！人類君閣下的，雄偉的肉棒……！嗚啊啊啊，啊啊啊……！", "肉欲に突き動かされ、勢いよく挿入を果たす。": "在肉慾的驅使下，我猛地插入。", "その瞬間、電流にも似た刺激が全身を巡った。": "那一瞬間，電流般的刺激傳遍全身。", "んううっ、くはぁぁっ……！？人間さん殿っ……。ここまで、大きかったか……？いつもの何倍にも、膨らんでおるっ……！ふああぁっ……！": "嗯嗚嗚，哈啊啊啊……！？人類君閣下……原來，這麼大的嗎……？膨脹了平時的好幾倍……！呼啊啊啊……！", "そこまで、興奮しておったのか……！わらわの、花嫁姿に……！はあぁっ……！くあぁ、あああぁんっ……！": "你有這麼興奮嗎……！看到妾身的新娘打扮……！哈啊啊……！嗚啊啊，啊啊啊啊嗯……！", "返事の代わりに、間髪入れず抽送を続ける。": "我沒有回答，而是繼續抽插。", "小刻みに擦り付けていくたびに、": "每次小幅度地摩擦，", "膣内がより締まりを強めていく。": "陰道就會變得更緊。", "う、嬉しいぞ、人間さん殿っ……！ではわらわも、その想いに、応えなくては……！本物の、妻のように……！はああぁっ……！": "妾，妾身很高興，人類君閣下……！那麼妾身也必須回應你的感情……！就像真正的妻子一樣……！哈啊啊啊……！", "きつく、締め付けてっ……。感じさせてやろう……！心ゆくまで、愉しむがよい……！人間さん殿ぉっ……！はぁっ、ふぁあぁんっ……！": "緊緊地，纏住……讓你有感覺吧……！盡情享受吧……！人類君閣下……！哈啊，呼啊啊啊嗯……！", "自らも腰を動かし、甲斐甲斐しく奉仕するガルダ。": "迦樓羅也主動扭動腰部，勤快地侍奉着我。", "その健気な姿を見て、腰にさらに力が加わる。": "看到她那堅強的樣子，我的腰部更加用力。", "彼女の身も心も、独り占めにしたい。": "我想獨佔她的身心。", "そんな想いで、肉棒を奥へ奥へと突き入れていく。": "懷着這樣的想法，我將肉棒往深處挺進。", "はあぁあんっ……！人間さん殿が、わらわの中っ、深く潜り込んで……！力いっぱい、暴れておるっ……！んああぁあっ……！ふああぁぁんっ……！": "哈啊啊啊嗯……！人類君閣下，正在妾身的體內，不斷深入……！盡情地，肆虐着……！嗯啊啊啊啊……！呼啊啊啊啊嗯……！", "そうじゃ……！今宵わらわは、おまえだけの、花嫁じゃっ……！嫁を相手に、遠慮はいらぬぞっ……！『どれす』を汚しても、構わぬっ……！はあぁあっ！！": "沒錯……！今夜妾身，是隻屬於你的，新娘……！面對妻子，不需要客氣……！就算弄髒了‘禮服’，也沒關係……！哈啊啊啊！！", "その言葉に従い、限界まで抽送を早めていく。": "我聽從她的話，將抽插的速度提升到極限。", "次第にガルダの膣内は染み出した愛液によって、": "迦樓羅的陰道內逐漸滲出愛液，", "熱く、粘り気を増していき……。": "變得越來越熱，越來越粘稠……。", "はぁあ、ふあ、はぁっ、んあああぁっ……！し、子宮っ、何度も小突かれてっ……！こんな所まで、降りてきておるっ……！ひぐううっ、んぐうううっ！！": "哈啊啊，呼啊，哈啊，嗯啊啊啊啊……！子，子宮，被反覆撞擊……！居然，降到了這麼低的位置……！咿嗚嗚嗚，嗯咕嗚嗚嗚！！", "よいっ……！よいぞぉっ……！おまえの花嫁にっ……！やや子のたねをっ……！思い切りっ、注ぎ込んでおくれぇっ……！ひうううっ！！": "好……！好棒……！盡情地……！把你的種子……！注入到，你的新娘體內吧……！咿嗚嗚嗚！！", "んぐうううっ……！ふあぁっ、はああああんっ！！": "嗯咕嗚嗚嗚……！呼啊啊，哈啊啊啊啊嗯！！", "ガルダの望み通り、溢れんばかりの精液を放つ。": "我按照迦樓羅的期望，釋放出大量精液。", "ドクドクと流れ出したそれは、": "咕嘟咕嘟地流出的精液，", "彼女の子宮へなみなみと注がれていった。": "被注入到她的子宮裏。", "はぁ、はあぁっ……。いつになく、燃え上がってしまったわ……。やはり、この花嫁衣装のせいかのう……。はぁっ、ん、ふぅ……": "哈啊，哈啊啊……。我從來沒有這麼興奮過……。果然是因爲這身新娘裝嗎……。哈啊，嗯，呼……", "おまえが、本当の花婿に見えて……。愛しさが、とめどなくこみ上げて……。天にも昇るような、心地じゃぞ……。はぁあっ……": "你看起來，就像真正的新郎一樣……。愛意，不斷湧上心頭……。感覺就像要昇天了一樣……。哈啊啊……", "行為の後、ガルダはそう幸せそうに呟く。": "行爲結束後，迦樓羅幸福地喃喃自語。", "股下から溢れた愛液と精液を、そのままにしながら。": "任由愛液和精液從胯下溢出。", "やはり、こういったまぐわいは好きな相手とするのが一番じゃな……。そうじゃろう？人間さん殿……。はぁっ……": "這種交合，果然還是和喜歡的人做最好……。對吧？人類君閣下……。哈啊……", "その後も、すっかり花嫁気分になったガルダにせがまれ、": "之後，迦樓羅完全沉浸在了新娘的角色中，", "何度も何度も愛を交わしあったのだった……。": "我們一次又一次地交合……。"}