{"おぉ……見事なホテルだ。ノエルの家やベルティーユの別荘を思い出させるな": "哦哦……好漂亮的旅館。讓我想起了諾艾爾的家和貝爾提雅的別墅", "龍造寺茜": "龍造寺茜", "本当に、私たちがここに世話になってよいのか？": "我們真的可以在這裏休息嗎？", "もっちろ～ん♪ここの支配人を人間さんたちと助けたことがあってね、 それ以来顔なじみなんだ": "當然啦～♪我曾經和人間君他們一起幫助過這裏的經理， 從那以後我們就認識了", "ティンカー・ベル": "汀可貝兒", "月並みだけど、上手に息抜きするのも練習のうちだ。 またとない機会だし、しばらくここで羽を伸ばそう": "雖然很老套，但放鬆也是訓練的一部分。 這是難得的機會，就在這裏放鬆一下吧", "水野貴弘": "人間君", "って、さっきからずっときょろきょろしてるけど……何か探してた？": "話說，你從剛纔開始就一直在東張西望……在找什麼嗎？", "あ、いや……こういうホテルには、パティスリーやレストランが 併設されていたりするだろう？": "啊，不是……這種旅館，不是應該有糕點店和餐廳嗎？", "ここにはどんな店があるのだろうと思ってな…… 決して、食べてみたいと思っているわけではないぞ": "我在想這裏有什麼店…… 絕對不是想喫東西哦", "そう？時間はたっぷりあるし、その辺見て回ったらいいんじゃない？": "是嗎？反正時間很多，去那邊看看不也挺好的嗎？", "では……少し散策させてもらう……ふふ、美味しいケーキがあるといいな……": "那……我就稍微散散步……呵呵，要是有好喫的蛋糕就好了……", "この先は……行き止まりのようだが…………なぁっ！？": "這前面……好像是死路…………什麼！？", "いちゃいちゃ、いちゃいちゃ……。": "卿卿我我，卿卿我我……。", "茜、戻ってきたか。いいものは見つかったか？": "茜，你回來啦。找到好東西了嗎？", "なっ、なな……何をやっているんだーっ！": "你，你你……你們在幹什麼啊——！", "ええっ！？時間差でツッコミ！？どうしたの！？": "哎哎！？時間差吐槽！？怎麼了！？", "その……柱の陰でだな……男女の従業員が…… なんというか、あれだ……抱き締め合いながら……その……唇を……！": "那個……柱子的陰影裏……男女員工……怎麼說呢，那個……抱在一起……那個……嘴脣……！", "いくら甘いものを求めていたからと言っても、 あんな光景を見せられては困る……！": "即使再怎麼想喫甜食，看到那樣的場景也很難受……！", "本音まで漏れてるし……ごめんね、 オトギノクニの人たちって、そういうとこ割とフリーダムだから": "連真心話都漏出來了……抱歉，童話之國的人們，這方面還挺自由的", "でもさ、茜は憧れたりしないの？貴弘とベタベタするの": "但是，茜不羨慕嗎？和貴弘黏在一起", "その気持ち自体は否定しないが…… 人前で羽目を外すなど、はしたないんじゃないか？": "我不否認那種心情…… 但是在別人面前放縱，不是太不檢點了？", "そうか？外でもふたりきりのときだと、そんなこともないぞ": "是嗎？在外面兩人獨處的時候，也沒有那種事啊", "貴弘っ、何を言い出すんだ！": "貴弘，你在說什麼啊！", "それに、甘いものを食べるときとか、スィーリアといるときとかも、 ある意味羽目外してるしね": "而且，喫甜食的時候，和西莉亞在一起的時候， 某種意義上也是放縱呢", "くぅ……ふたりして私をからかって……！": "咕……你們兩個都在捉弄我……！", "ここは……誰もいないようだな。さっきのふたり組も、親睦を深めるならこういうところでしてほしいものだ……！": "這裏……好像沒有人在。剛纔那兩個人，如果要加深感情的話，希望他們能選在這種地方……！", "そう……こういうところだ……それなら、私だってあるいは……": "對……就是這種地方……這樣的話，我或許也能……", "私だってイチャイチャできる、って？": "你也能親熱，是嗎？", "わわっ！貴弘……！何をしにっ……というか、私は何も言っていない……！": "哇哇！貴弘……！你幹什麼……話說，我什麼都沒說……！", "いいよ。俺の前でくらい、遠慮なんてしなくても――": "沒關係。至少在我面前，你不用客氣——", "はぁ……あぅ、ん……こんな、こと……んん……私は……決して……ふく、ん……決してぇ……": "哈啊……啊嗚，嗯……這種，事……嗯嗯……我……絕對……呼唔，嗯……絕對……", "口では戸惑いながらも、身体は既にこちらに跨り、胸と秘部を晒している。": "雖然嘴上還在猶豫，但身體已經跨了上來，露出了胸部和私處。", "お堅い茜だからこそ、大胆になることに憧れがあるのかもな": "正因爲茜很死板，所以才憧憬着大膽的行爲吧", "た、貴弘のせいだからね……ぁん、貴弘と一緒にいるときに、エッチなもの見ると、ふぅ、ぅん……自分もって、想像しちゃうから……": "都，都是貴弘的錯……啊嗯，和貴弘在一起的時候，看到色情的東西，呼唔，嗯……就會想象，自己也做那種事……", "そのお堅い雰囲気も溶けており、俺と交わるときだけの口調にくだけている。": "那種死板的氛圍也融化了，變成了只有和我交合時的語氣。", "そんな彼女の気持ちをまっすぐに受け止めようと、屹立したものを茜へと添えて、押し込んでいった。": "爲了直接接受她的心情，我將屹立之物貼在茜身上，頂了進去。", "はぁぅ、くぅ、ん……あ……貴弘の、もう……おっきい……こんなの、入ったら……あぁ、ふやぅ、んぁ、ぁっ、あぁぁぁぁぁぁぁぁっ……！": "哈啊，咕，嗯……啊……貴弘的，已經……好大了……要是，插進來的話……啊啊，呼呀，嗯啊，啊，啊啊啊啊啊啊啊啊啊……！", "はぁぁ……ぁぁぅ、んんっ……こんな、所で……貴弘と……はぁ、ぅん……ひとつに……なっちゃった……はぁふ、ふぅ、ふぅ……んんっ！？": "哈啊啊……啊啊，嗯嗯……在這種，地方……和貴弘……哈啊，嗯……合爲一體……哈啊呼，呼，呼……嗯嗯！？", "きつく締められて押し返されてしまう肉棒をさらに押し返すことで、何度も膣肉を摩擦する。": "我將被緊緊夾住的肉棒再次頂了進去，反覆摩擦着穴肉。", "あっ……そんな、あっ……動か、ないでっ……！ひぁ、ぁぁぅ、んんっ……！なか、どんどん、広がってくっ……んや、ぁぅんっ……": "啊……不要，啊……不要，動啊……！呀，啊啊，嗯嗯……！裏面，被撐得，越來越大了……嗯呀，啊嗯……", "貴弘の形に、なりながら……すりすり、擦れて……ふぁ、ぁぁぅんっ……ぞわぞわするのが、募って、くの……んぁぅ、ふぃ、ゃ……あぁぅ、ん": "變成了，貴弘的形狀……摩擦着……呼啊，啊啊嗯……感覺，越來越，強烈了……嗯啊，呼，呀……啊啊，嗯", "茜の悶える表情こそ確かめられないが、その興奮度合いは、喘ぎ声や吐息、汗と温度から伝わってきた。": "雖然看不到茜的苦悶錶情，但她的興奮程度，從喘息聲，呼吸，汗水和溫度中就能感受到。", "後ろからぐっと抱き締めながら往復運動を続けると、粘り気のある水音が大きく、細かくなる。": "我從後面緊緊抱住她，繼續着抽插，粘稠的水聲變得越來越大，越來越細。", "ひぁぁっ、ぁっ、くぅんんっ……くちゃ、くちゃ、って……エッチな音、鳴らされてる……ひぅ、んぅん……あっ……あぁっ……んぁぅっ": "呀啊啊，啊，咕嗯嗯……咕啾，咕啾，地……發出，色情的聲音……呼，嗯嗯……啊……啊啊……嗯啊", "ふや、ひやぅっ……誰かに、聞こえちゃったら……くぅ、んんんんっ……！どうするのっ……んぁ、ぁぁん、んん、くぅぅぅっ……！": "呼呀，呀啊……要是，被誰聽見了……咕，嗯嗯嗯嗯……！怎麼辦啊……嗯啊，啊啊嗯，嗯嗯，咕唔唔唔……！", "いっそ見てもらえばいい。": "乾脆就讓他們看看吧。", "茜はこんなにエッチで魅力的なんだ、俺の自慢なんだ、と。": "茜是如此的色情而有魅力，是我自豪的女友。", "んあ、ああぅっ……んや、は、あぁっ……ああああぁぁぁぁぁんっ……！": "嗯啊，啊啊……嗯呀，哈，啊啊……啊啊啊啊啊啊啊啊啊嗯……！", "冗談半分に気持ちを述べると、ピストンを阻みかねないほどに茜の膣内がぐっと窄まった。": "我半開玩笑地陳述着自己的想法，茜的穴內突然收緊，幾乎要阻止我的活塞運動。", "くぅ、んんっ……そう言ってくれるのは、嬉しいけどっ……んんっ！私の身体は、はぁ、ぁぁぅ、貴弘だけの、ものだからね……！": "咕，嗯嗯……你這麼說，我很開心……嗯嗯！我的身體，哈啊，啊啊唔，是隻屬於你的……！", "だからっ、ふは、ぁぁぅんっ！貴弘のものって、んぁ、ぁぁぁっ……ちゃんと、刻み込んでっ！あぁ、もう、きちゃいそうだから……！": "所以，呼哈，啊啊唔嗯！好好地，嗯啊，啊啊啊……刻下，屬於你的印記吧！啊啊，已經，要去了……！", "うねうねと振動する膣内に、肉棒が揉みしだかれる。": "肉棒被蠕動着的穴內揉搓着。", "茜がもたらしてくれる刺激に身を委ねながら、下半身にこもっていた力をふっと抜いていった。": "我委身於茜帶來的刺激，下半身的力量突然放鬆了下來。", "んあっ、きちゃう、きちゃううっ……貴弘ので激しくされて、ひあ、ああうんっ……イっちゃうぅぅぅっ……！": "嗯啊，要去了，要去了……被貴弘激烈地抽插，呀啊，啊啊唔嗯……要去了啊啊啊啊……！", "ふひぁ、あぁぅ、んふぅっ、く、ぅぅんっ……ぁ、ぁ、ぁっ……んぁぁぁぁぁぁぁぁぁぁぁぁぁぁ……！": "呼呀，啊啊唔，嗯呼唔，咕，唔唔嗯……啊，啊，啊……嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "ふぁぁぁ……ぁぁぅ……ふぅ、ぅぅ、ん……ん、ぁ……なか……どくどく……してるぅ……ふひぁ、ぁぁく、ふぅ……ふぅぅ……ん……": "呼啊啊啊……啊啊唔……呼唔，唔唔，嗯……嗯，啊……裏面……咕嘟咕嘟地……射着……呼呀，啊啊咕，呼唔……呼唔唔……嗯……", "茜の中に吐き出した白濁液が、結合部の隙間から溢れ、陰唇の周りまでべったりと湿らせていた。": "射在茜裏面的白濁液體，從結合處的縫隙中溢出，把陰脣周圍都弄得溼漉漉的。", "やっぱり……自分の気持ち……我慢しちゃ……だめだね……反動で、もっとおおきくなって……抑えが、利かなくなっちゃう……": "果然……自己的心情……不能……忍耐呢……反作用力，會變得更大……變得無法抑制……", "ねえ……今夜、部屋に行っても……いい……よね……": "那……今晚，去你房間……可以嗎……"}