{"みんなが喜んでくれてよかった～。出張相談会、大成功ですね": "大家都这么高兴真是太好了～。这次的外出咨询会，非常成功呢", "エンキ": "恩基", "ほらね？わたしの言ったとおり、待ってるだけじゃダメなんだ。 いいことは、どんどんやっていかないと！": "看吧？我说的没错，光是等待是不行的。好事要主动去做才行！", "エマイユ": "艾玛由", "……ほとんど、私に丸投げだったと思うんだけど……。 無責任に聞くだけなら、誰でもできるんじゃないですか": "……我觉得你基本都是把事情推给我做吧……。 如果只是不负责任地听，谁都能做到吧", "エンリル": "恩利尔", "えっ……": "呃……", "野盗の対策に、不作への備え……。それだけならまだしも、 遊戯施設の建設まで安請け合いして……。あぁ……やることが多いですね……！": "对付强盗的对策，还有为歉收做准备……。如果只是这些还好， 但你连游戏设施的建设都轻易答应了……。啊啊……要做的事情太多了……！", "お姉様、イライラしてはだめですよ。シスターはニコニコしないと": "姐姐，不能这么烦躁哦。修女要笑口常开才行", "それに、エマイユさんは、みなさんが抱えていた悩みを聞き出してくれたんです。 責めてはかわいそうですよ": "而且，艾玛由小姐可是问出了大家的烦恼。 责备她就太可怜了", "はぁ……まぁ、そうね……。さっそく、戻ったら取り掛からないと": "哎……嗯，也是……。我得赶紧回去着手处理了", "うぅ～、エンキ～、ありがとぉ～": "呜呜～，恩基～，谢谢你～", "あら、あそこの人だかり……。なにか事件でもあったのかしら？": "哎呀，那边怎么聚集了那么多人……。是发生了什么事件吗？", "ねぇねぇ、よかったら、わたしに聞かせてよ": "嗯嗯，可以的话，说给我听听吧", "この男がしつこく絡んできて困っていたんです": "这个男人一直纠缠着我，让我很困扰", "信民女": "信民女", "こんな白昼堂々、婦女子をかどわかそうなんて、ずいぶんと悪い奴だな～": "大白天的就公然调戏妇女，真是个坏家伙呢～", "ち、違うんだ……俺はただ……": "不，不是的……我只是……", "信民": "信民", "付きまといね……。時間の無駄だから、ここで裁いてあげましょう": "真是纠缠不休呢……。浪费时间，就在这里制裁你吧", "ひえっ……！？ま、待ってください……俺はなにも……": "咿……！？请，请等一下……我什么都没……", "まぁまぁ、お姉様。この方にも、なにか事情があるのではないでしょうか？": "姐姐，别急。这位先生可能也有什么苦衷吧？", "幸い、ケガはないみたいだし、私からよく言って聞かせるから、穏便に済ませてあげて": "幸好，他看起来没有受伤，我会好好地劝说他，就和平地解决这件事吧", "……それもそうね。私は慈愛の心を持つと決めたのでした。エンキ、後は任せていい？": "……也是呢。我决定要拥有慈爱之心。恩基，之后就交给你了？", "エマイユさんは、女性を家まで送り届けてあげて。 私は、教会でこの方のお話を聞いてあげるから": "艾玛由小姐，你把这位女性送回家吧。我留在教会里听这位先生说说他的情况", "うん！任せて！お姉さん、わたしがいるから、もう安心だよ♪": "好！交给我吧！大姐姐，有我在，你放心吧♪", "…………": "…………", "村人": "村民", "さぁ、あなたは私についてきて。打ち明ければ、きっと気持ちも楽になるわ": "来，你跟我来。说出来的话，心情一定会轻松很多的", "教会の懺悔室に入ると男は涙声で語り出した。": "进入教会的忏悔室后，男人开始哭着说了起来。", "その声に、板を挟んだエンキが耳を傾ける。": "恩基隔着板子倾听着他的声音。", "俺……性欲が強くて困っているんです。でも、女性を襲うなんて真似はしませんよ！彼女をつくろうと必死になっていただけなんです！": "我……因为性欲太强而感到很困扰。但是，我不会袭击女性的！我只是拼命地想要交到女朋友而已！", "まぁ、そうだったの……。よく、お話してくれましたね。とっても、えらいわ～": "原来是这样啊……。你能说出来，真的很了不起哦～", "シスター、なんとかなりませんか？": "修女，你能帮帮我吗？", "救いを求める男に、彼女がいましてやれることはひとつだけだった。": "对于这个寻求帮助的男人，她能做的只有一件事。", "わかりました……。私はシスター。あなたの苦しみ、受け止めてあげます": "我知道了……。我是修女。我会接受你的痛苦的", "仕切り板に開いた穴。": "隔板上开了个洞。", "そこから突き出されたエンキの舌が、男を誘った。": "恩基的舌头从洞里伸出来，诱惑着男人。", "あらあら、こんなにビンビンになって……。我慢するの、辛かったでしょう？": "哎呀哎呀，都这么硬了……。忍耐着，很辛苦吧？", "仕切り板の穴に、男が陰茎を突き入れた。": "男人把阴茎塞进了隔板的洞里。", "その見事な男根に、エンキが感嘆の声を上げる。": "恩基对那根雄伟的阳具发出了感叹的声音。", "そうなんです……。シスターに優しくされただけで勃起するなんて……俺ってやっぱり最低ですよね……": "是的……。只是被修女温柔地对待就勃起了……我果然很差劲……", "女の子に声を掛けても、勃起してるのがバレバレでナンパも上手くいかないんです。出かける前にも抜いてきたのに……！": "即使向女孩子搭讪，也会因为勃起而暴露，搭讪也不顺利。出门前明明已经射过了……！", "反り返った切っ先がピクピクと揺れ、血管がドクドクと脈打つ。": "翘起的龟头一抖一抖地摇晃着，血管一跳一跳地搏动着。", "エンキはその様子を、慈しむような眼差しで見つめる。": "恩基用慈爱的眼神注视着它。", "男の子ですもの……当然よ。女の子への扱いかたはこれから勉強していけばいいわ。シスターの私が手伝ってあげますからね": "你是男孩子嘛……这是当然的。对待女孩子的技巧以后再学习就好了。我会作为修女来帮助你的", "ゆっくりと吐く彼女の息が、男の先端を優しく撫でる。": "她缓缓吐出的气息，温柔地抚摸着男人的龟头。", "その刺激だけで、男が仕切り板の向こうで身体を震わせる。": "仅仅只是这样的刺激，就让男人在隔板的另一侧颤抖着身体。", "まずは、少しずつ刺激になれていきましょうね。そうすれば、お話している間はこの子も我慢できるようになるわ": "首先，让我们慢慢地适应刺激吧。这样的话，在谈话的时候，这孩子也能忍耐住", "そう言いつつも、彼女自身、昂る感情をすでに抑え切れないのか、": "虽然她这么说，但她自己似乎已经无法抑制住高涨的情绪了。", "舌で唇を舐め、口内の唾液を飲み下した。": "她用舌头舔了舔嘴唇，咽下了口中的唾液。", "こういうことは、女の子と合わせることが大事なの。お話も一緒なのよ……": "这种事情，最重要的是和女孩子配合。谈话也是一样的……", "ひとりでしていると、強い刺激にばかり慣れてしまうわ。だから、ここは私に任せて……。いい？": "如果一个人做的话，就会习惯强烈的刺激。所以，这里就交给我吧……好吗？", "は、はい……！シスター、お願いします！俺……もう、我慢できません！お任せします！": "好，好的……！修女，拜托了！我……已经，忍不住了！交给你了！", "ふふ……よく言えました。いい子、いい子……いま、楽にしてあげるからね……": "呵呵……说得好。好孩子，好孩子……我现在就让你解脱……", "エンキが微笑み、その唇を男の亀頭に被せていく。": "恩基微笑着，将嘴唇覆盖在男人的龟头上。", "んふぅ……私のお口の中……いっぱいに……。ん、んふっ……とっても素敵なおちんちん……あむっ……": "嗯呼……在我的嘴里……满满的……嗯，嗯呼……好棒的肉棒……啊唔……", "いきり立った男根を根本まで咥え込み、エンキが首を前後に振る。": "恩基将勃起的男根从根部到顶端全部含住，前后摆动着头。", "彼女の口の中で、肉棒が悦びに震える。": "肉棒在她的嘴里愉悦地颤抖着。", "あぅぅ……温かい。これ、シスターの口……。": "啊呜……好温暖。这是，修女的嘴……", "男が快感に悶えながらも、腰を前に突き出す。": "男人在快感中挣扎着，同时将腰向前挺出。", "その先端を、エンキが優しく舌で迎え、丹念に鈴口を舐めた。": "恩基温柔地用舌头迎接他的龟头，仔细地舔舐着尿道口。", "ふふ……お出かけする前に出してきたのね。んちゅ、んっ、ふぅん……まだ、匂いが残っているわ……キレイにしましょうね……レロ、ん、ちゅぷぅ……": "呼呼……在出门前就射出来了呢。嗯啾，嗯，呼嗯……还残留着气味呢……让我帮你清理干净吧……咧咯，嗯，啾噗……", "鼻を鳴らしながら、エンキが舌先を巧みに動かす。": "恩基一边哼着鼻子，一边巧妙地活动着舌尖。", "揺れる肉棒がさらに膨張し、その舌を押し返す。": "摇晃的肉棒变得更加膨胀，将她的舌头顶了回去。", "んんっ……まだ、大きくなるのね……。すごいわぁ……ママ、嬉しい……ん、ふぅん……あふぅ": "嗯嗯……还在变大呢……好厉害……妈妈，好开心……嗯，呼嗯……啊呼", "……ママ？シスター、それはどういう……？": "……妈妈？修女，这是什么意思……？", "あ、ごめんなさい……。そう、よね……いまは、シスターでした。でも、みんなに幸せになって欲しい気持ちに変わりはないわ……": "啊，对不起……是啊……现在，我是修女。但是，我希望大家都幸福的心情没有改变……", "自らの失言と昂る感情に、エンキが顔を赤らめる。": "对自己的失言和高涨的情绪，恩基的脸红了起来。", "その母性を象徴するような大きな胸が、動く度に板に擦れ、": "那象征着母性的巨大胸部，每次活动都会摩擦到板子上", "敏感になった乳頭を刺激する。": "刺激着变得敏感的乳头。", "んはぁん……こんな、おちんちん……挿れたら……。でも……まだ、それは早いわね……。まずは、お口の中で……ん、ふぅん……イッてから……んふぅ": "嗯哈嗯……如果，这样的肉棒……插进来的话……但是……现在还太早了……首先，在嘴里……嗯，呼嗯……射出来……嗯呼", "シスター、俺……やばいっ……！": "修女，我……要不行了……！", "速くなる首の動きに、男が全身を痙攣させた。": "随着脖子的动作加快，男人全身都痉挛了起来。", "いい子……いい子だから、たっぷり出してぇ！お口で、全部……受け止めてあげるっ！んんっ……！": "好孩子……好孩子，尽情射出来吧！我会用嘴……全部接住的！嗯嗯……！", "んんっ……！すごい量……！？んぐぅ、んっ……はむっ……んんんん～っ！！": "嗯嗯……！好大的量……！？嗯咕，嗯……哈呣……嗯嗯嗯嗯～！！", "噴き出した精液の勢いに、エンキが固く瞼を閉じた。": "恩基紧紧闭上眼睛，承受着喷涌而出的精液。", "とろみのある熱い液体が、彼女の口の中を満たしていく。": "粘稠的热液，逐渐填满了她的口腔。", "ふふ……こんなにたくさん出たわ……。よく、できました。とっても、いい子でしたよ": "呼呼……射了这么多出来呢……。做得很好。真是个好孩子", "エンキが、舌の上に乗せた白濁液を味わうように転がす。": "恩基用舌头翻弄着白浊液，品味着它的味道。", "男は射精の余韻に噛みしめるように、大きく息を吐き出した。": "男人深深地呼出一口气，沉浸在射精的余韵中。", "す、すいません……シスター！俺、気持ちよすぎて我慢できなくて……": "对，对不起……修女！我太舒服了，忍不住就……", "いいのよ。だって……初めてだったんですもの。これから少しずつ、女の子の身体を勉強して慣れていけばいいの": "没关系的。因为……这是第一次嘛。今后慢慢学习，习惯女孩子的身体就好了", "精液をゆっくりと飲み下し、エンキが濡れた唇で微笑む。": "恩基慢慢地咽下精液，用湿润的嘴唇微笑着。", "ママが……あ、いえ……シスターがしっかり導いてあげますからね": "妈妈……啊，不……修女会好好引导你的"}