{"そうだ。トール、ちょっとこっち": "對了。托爾，過來一下", "弥生": "彌生", "何か思いついたらしい部長に手を引っ張られ、": "社長似乎想到了什麼，拉着我的手，", "路地裏へと入っていく。": "把我帶到了小巷子裏。", "ここなら誰もいないわね、よし": "這裏的話就不會有人來打擾了，好", "辺りをきょろきょろ見回して人がいないことを確認すると、": "社長東張西望地確認四下無人後，", "部長は徐にさっき俺が飲んだ媚薬入りの液体をぐっと飲み干す――": "慢慢地把剛纔我喝下的媚藥一飲而盡——", "……いや、何してるんです！？": "……不，你在做什麼啊！？", "透": "透", "だって、トールにだけ媚薬を飲ませるのはフェアじゃないじゃない？それに……さっきので私もちょっとムラムラきちゃったし": "因爲只有托爾你一個人喝媚藥不公平嘛。而且……剛纔那一下我也變得有點慾火焚身了", "そういうと部長は下着を脱ぎ取り、": "說完，社長脫下了內褲，", "僅かに濡れていた割れ目をこちらに見せてくる。": "把微微濡溼的裂縫露給我看。", "ね、だから来て、トール……": "吶，所以快過來吧，托爾……", "部長の割れ目へとモノを宛がう。": "我把那話兒抵在社長的裂縫上。", "するとくちゅりと溢れた愛液が亀頭と絡み合う。": "於是溢出的愛液和龜頭纏繞在了一起。", "部長、もうこんなに濡れて……。そんなに、さっきので興奮したんですか？": "社長，你已經溼成這樣了……剛纔那一下就讓你這麼興奮嗎？", "それもあるけど……これ媚薬の効果かしらね。さっきよりもちょっと欲求高めというか……": "那也是原因之一……不過這應該是媚藥的效果吧。慾望好像比剛纔更強烈了……", "んー……。けど、思ったほどじゃないわね": "嗯……不過，沒有想象中那麼強烈呢", "そういう部長の表情はどこか余裕そうに見えた。": "社長的表情看起來似乎遊刃有餘。", "俺の時はあんなに大変だったのに……。": "明明我剛纔喝的時候那麼難受……", "このくらいの薬であんなに固くしてたなんて……。そんなに溜まってたの？": "只是喝這麼點藥就變得那麼硬……你積攢了那麼多嗎？", "うぐっ": "嗚咕", "まあ、それならちょうどいいわね。今、私で発散させておきなさい性欲のあまり皆を襲っちゃう前に": "算了，這樣也好。趁你還沒因爲性慾太強而襲擊大家之前，現在就先用我來發泄一下吧", "……わかりました。では、遠慮なく": "……我明白了。那我就不客氣了", "部長の腰をしっかりと掴み、": "我牢牢地抓住社長的腰，", "宛がったモノをゆっくり膣内に入れ――": "把抵在入口處的那話兒緩緩地插進小穴——", "くちゅっ、ぬぷぷぷぷぷっ！！": "咕啾，呶噗噗噗噗噗！！", "んひゅぅうっ！？そんな、いきなり奥までっ……！トール、そんながっついてたの……！？": "嗯咻！？怎麼突然就插到最裏面……！托爾，你有這麼飢渴嗎……！？", "ゆっくり入れるつもりが部長の膣内は思った以上に濡れていて、": "我本來是打算慢慢插進去的，但社長的小穴比我想象中還要溼潤，", "そのまま一気に奥までモノがめり込んでしまった。": "結果那話兒一不小心就一口氣插到了最深處。", "そういうつもりは無かったんですが……。なんか、いつも以上にすんなり入りましたね": "我本來沒打算這麼做的……不過，感覺比平時更容易插進去呢", "ええ？ああ、これが媚薬の効果ってことなのかしら……": "是嗎？啊啊，這就是媚藥的效果嗎……", "……部長。考え中悪いですが、俺もう余裕ないんで！": "……社長。不好意思打斷你的思考，但我已經快忍不住了！", "一人、媚薬について考え事をしようとしている部長を尻目に、": "我無視了獨自一人在思考媚藥效果的社長，", "そのまま腰を動かし始める。": "徑自開始擺腰抽插。", "へ？あんっ！いきなり動くなんてっ！トールのせっかち……んっ、はく……うぅん！": "誒？啊嗯！怎麼突然就動起來了！托爾你這急性子……嗯，哈唔……唔嗯！", "ふっ、あっ！ひゃぅっ！んっ……トールのが中で擦れて。んっ……っ！はっ、あっ……ぅ、ああんっ！": "呼，啊！呀唔！嗯……托爾的在裏面摩擦。嗯……！哈，啊……唔，啊啊嗯！", "まだ始めたばかりなのに部長の膣内はどろどろに蕩けていて、": "明明纔剛開始抽插，社長的小穴就已經溼得一塌糊塗了，", "突き上げ続けると締め付けもどんどん強くなってくる。": "隨着我不斷往上頂，小穴也越夾越緊。", "ふぁっ、あんっ！？ちょっと、待って。トールっ……んぅっ！私の体、さっきからなんかおかしっ、ぃっ！く、ああっ！": "呼啊，啊嗯！？等一下，托爾……嗯唔！我的身體從剛纔開始就怪怪的！唔，啊啊！", "なに、これっ。これが媚薬のっ……ひ、ぅあああっ！あん、あっ、ダメこれ感じすぎちゃっ……ま、待ちなさい、よああっ！": "這是什麼感覺？這就是媚藥的……咿，嗚啊啊啊！啊嗯，啊，不行，太有感覺了……等、等一下啦，啊啊！", "部長のそんな姿見て、止められるわけないじゃないですか……！": "看到社長你這副模樣，我怎麼可能停得下來……！", "部長の膣内は恐ろしいほど強く締め付けてくるのに、": "社長的小穴明明夾得異常緊緻，", "愛液が溢れ続ける所為で抽挿は思った以上にスムーズだ。": "但因爲愛液源源不絕地分泌，抽插起來比想象中還要順暢。", "入り口から奥まで、滑るようにしながら俺のモノを擦らせるたび、": "從入口到最深處，我的那話兒在小穴裏滑溜溜地摩擦，", "部長の尻がびくんと跳ねあがる。": "社長的屁股就會跟着一抖一抖地彈起來。", "あんっ！あっ、あっ！トールの意地悪ぅっ！んあっ！はげしっ、ぃっ……あ、ふ、ああっ！": "啊嗯！啊，啊！托爾你這壞蛋！嗯啊！好激烈……啊，呼，啊啊！", "あったまのなかどろどろして……っ！や、ああっ！これ、もうっ、無理……私、真っ白になっちゃっ、あ、くぅん！": "大腦裏面都變得一片糊了……！呀，啊啊！我，已經，不行了……腦袋要變得一片空白了，啊，嗚嗯！", "限界が近いのか抽挿するたび、びくっびくっと部長の膣内が震え、": "或許是快到極限了，每當我抽插，社長的小穴就會一陣一陣地顫抖，", "それを感じながら俺も腰の動きを速める。": "感受到這一點，我也加快了抽插的速度。", "部長、俺ももう……！": "社長，我也快了……！", "ひあっ！あ、おちんちん膨らんで、私のなかいっぱいにっ……！あっ、くぅっ……だめ、いくっ……！": "咿啊！啊，雞雞脹得好大，在我的裏面塞得滿滿的……！啊，嗚……不行，要去了……！", "ふぁっ！あぁぁあああああああああっ！": "呼啊！啊啊啊啊啊啊啊啊啊啊啊啊！", "――どくっ、どぷっ、どぷぅ！": "——咕嘟，咕嘟，咕嘟！", "最奥まで強く押し込み、膣内へと流し込むように精液を吐き出す。": "我用力把肉棒頂到最深處，將精液射進小穴裏。", "うぁ、ぁぁぁぁ……中にどぷどぷきて。気持ちっ、ん、んんぅぅ……": "啊嗚，啊啊啊啊……精液咕嘟咕嘟地射進裏面來了。好舒服，嗯，嗯嗯……", "……これが、媚薬の力。す、すごか……たぁっ……": "……這就是媚藥的力量。好、好厲害……啊……", "息も絶え絶えですこしぐったりしている部長を後ろから支える。": "社長氣喘吁吁，整個人都癱軟了，我從後面撐住她。", "この人がここまで乱れるのも珍しい気がした。": "難得看到這個人這麼淫亂。", "可愛かったですよ。部長": "社長，你剛纔真的好可愛。", "もう、馬鹿！やめてって言ったのに……": "討厭，笨蛋！都叫你別說了……", "ぶーっと部長が膨れる。": "社長氣呼呼地鼓起腮幫子。", "しかし、その直後体を寄せるように近づいてくる。": "但下一秒她又主動把身體靠向我。", "ねぇトール。私、まだ媚薬の効果切れてないみたい。だから……": "托爾，媚藥的效果好像還沒消退，所以……", "……俺も、もっと部長が欲しいです": "……我也還想繼續跟社長做愛。", "そして俺達は繋がったまま、二回戦目を始めた。": "於是我們維持着結合的姿勢，開始了第二回合。"}