{"しかし、異世界を訪れながら、更に旅行に行くというのも面白い話だ…… む、この神聖な気配は……": "不过，一边访问异世界，一边去旅行也很有趣呢…… 呜，这个神圣的气息是……", "龍造寺茜": "龙造寺茜", "遅れてすまなかった、水野、龍造寺": "抱歉来晚了，水野，龙造寺", "スィーリア": "西莉亚", "あ、スィーリアだ！用事は済んだみたいだね、 それじゃあティンカや茜と一緒に……あれ、茜……？": "啊，是西莉亚！事情好像已经办完了呢， 那就和汀可和茜一起……咦，茜……？", "ティンカー・ベル": "汀可贝儿", "ス、スィーリア先輩が私を見ている……あぁ……せんぱい……": "西，西莉亚学姐在看着我……啊啊……学长……", "え、え！？おーい、茜〜、戻ってきて〜": "咦，咦！？喂，茜，回来啊~", "オトギノクニでも茜は相変わらずだな。先輩を前にすると、毎回こんな風に……": "茜在童话之国也还是老样子啊。每次在学姐面前，就会变成这样……", "水野貴弘": "水野贵弘", "私たちは切磋琢磨し共に高め合う仲。 遠慮も緊張もいらないと、いつも言っているのだがな": "我们是切磋琢磨，共同进步的关系。 我明明一直说不需要客气和紧张的", "そうは仰っても、私にとってスィーリア先輩は永遠の憧れの存在なんだ。 そんな先輩にライバルとして認めていただいているなんて、あ……あぁ……！": "即使您这么说，对我来说西莉亚学姐永远都是我憧憬的存在。 而学姐居然承认我是劲敌，啊……啊啊……！", "また浮かれてる……": "又兴奋起来了……", "なるほどなるほど、大好きだから緊張しちゃうってのは確かにあるよね〜": "原来如此原来如此，因为太喜欢了所以会紧张，确实有这种可能呢～", "でも、それなら貴弘と普通に話せるのはどうして？ おんなじように大好きなんじゃないの？": "但是，那为什么你能和贵弘正常地说话呢？你不是同样喜欢他吗？", "ひ、人前で何を言う……！しかしそうだな……貴弘とは、同じ出身地という 共通点があるし、ベグライターという立場として自然に対等に話せている": "在，在别人面前说什么呢……！不过，你说的没错……我和贵弘有相同的出身地这个共同点，作为贝格莱特的立场，自然能对等地交谈", "ふたりで里帰りしたのも、いい思い出だったよな": "两个人一起回乡下，也是不错的回忆呢", "そうか。いくら親しくなることはできても、生まれは変えることができない。 同郷のよしみで気の置けない間柄になれた君たちに、少し妬いてしまうな": "是吗。不管关系变得多么亲密，出生地都是无法改变的。 我有点嫉妒你们因为同乡而成为无话不谈的关系呢", "そんなっ！先輩にやきもちを焼かせるつもりなんて……！ ああいや、とはいえ貴弘への気持ちに嘘偽りはない！ くぅ……どうしたらいいんだ……！": "怎么会！我可没有让学姐吃醋的意思……！啊啊不对，话虽如此，我对贵弘的感情也是千真万确的！唔……我到底该怎么办才好……！", "スィーリアと貴弘との間で板挟みになってる…… でも、これも茜なりの幸せなのかも……？": "西莉亚和贵弘夹在中间…… 但是，这或许也是茜的幸福……？", "なぁ貴弘……突然訪れてしまってすまない。だが、どうしても伝えたいことがあってな": "那贵弘……突然来拜访真是抱歉。但是，我有无论如何都想传达给你的话", "先ほどの話に出たことだが、スィーリア先輩と貴弘とでは、私の抱く好意は全く別物だ。私は、貴弘を男として――": "虽然刚才也说过了，西莉亚学姐和贵弘，我对你们抱有的好感是完全不同的。我，把贵弘当做男人——", "わかってる。俺だって、茜のことを女の子として意識しているんだから": "我知道。因为我也把茜当做女孩子看待", "俺の言葉を聞き届けるや否や、茜は大胆に制服を崩し、股の上に跨ってきた。": "听到我的话后，茜大胆地脱下制服，跨坐到我的腿上。", "私の……貴弘への想い……んん、言葉だけじゃ足りない……身体で、行動で、伝えたい……はぁ、ん……感じて、ほしい……んんっ": "我对……贵弘的感情……嗯嗯，光用语言是不够的……我想用身体，用行动来传达……哈啊，嗯……希望你能，感受到……嗯嗯", "はぁ、んぅ……だから……自分で、挿れて……ふぅ、ぅぅん……自分で、動く、の……ひぁ、ぁぁぅ、んぁ、ぁぁっ……": "哈啊，嗯……所以……自己，插进去……呼，嗯嗯……自己，动起来……咿啊，啊啊，嗯啊，啊啊……", "ん、ん……貴弘のこと、たくさん気持ちよくして……はぁふ、ん……心の中まで、いっぱい温かくしたいから……いい……？": "嗯，嗯……想让贵弘，变得非常舒服……哈呼，嗯……连内心，都变得非常温暖……可以吗……？", "茜の思いを受け取るべく、ゆっくりと頷いて肯定した。": "为了接受茜的心意，我缓缓点头表示肯定。", "恥じらう表情に興奮した勃起が彼女の指に摘ままれ、大切な所へと宛がわれる。": "她用手指捏住我因害羞而勃起的阴茎，对准了她的重要部位。", "あ……くちゅって、音、鳴った……んんっ……！ひぁ……貴弘が、私の中……ずんずん、入って、る……ん、んんっ、く……くぅぅぅぅぅぅぅんっ": "啊……咕啾，的声音，响起来了……嗯嗯……！咿啊……贵弘，正在，往我的里面……滋滋滋地，插进来……嗯，嗯嗯，咕……咕唔唔唔唔唔唔唔嗯", "ふぁっ……あぁっ……ひ……あぁぅんっ……！挿れた、ばっかなのにっ、ひぅんっ……もう、こんな、ぬるぬるでっ……んぁ、ぁぁぅ、ふぅ": "呼啊……啊啊……咿……啊啊嗯……！明明，才刚插进来，咿嗯……就已经，这么湿了……嗯啊，啊啊唔，呼唔", "うぅっ、んっ……ちょっと、腰、動かすだけで、ふやぁんっ……ずりずりって……あ、いっぱいっ、なかっ、当たってるぅっ……ひぁ、ぁぁふ、んぅ": "唔唔，嗯……只是稍微，动一下腰，呼呀嗯……就滋溜滋溜地……啊，里面，被顶到了好多次……咿啊，啊啊呼，嗯唔", "必死に尻を持ち上げながらも、豊かな双丘はこちらの胸板にぐっと押し付けられ、密着感を高めてくれる。": "她拼命地抬起屁股，丰满的双丘紧紧地压在我的胸膛上，增加了紧密感。", "荒い吐息が顔にかかる。茜の肌の匂いと甘い香りが混ざったようなそれは、鼻腔から意識を微睡ませていく。": "粗重的呼吸扑在我的脸上。茜的肌肤气味和甘甜的香气混合在一起，让我的意识从鼻腔开始变得朦胧。", "はぁう、んんっ……あ、ぁぁっ……すごい……私……貴弘の部屋で……ふく、ぅぅんっ……またエッチ、しちゃってる……は、ぁぁぅ、んぁぁぁっ": "哈啊唔，嗯嗯……啊，啊啊……好厉害……我……在贵弘的房间里……呼唔，唔唔嗯……又在做爱了……哈，啊啊唔，嗯啊啊啊", "それだけじゃない、だってここはオトギノクニだろ": "不止是这样，因为这里是童话之国啊", "同じ故郷の茜とウィンフォード学園で出会って、オトギノクニでも一緒になっている……なんだかすごいことだよな": "在温弗德学园与同乡的茜相遇，然后在童话之国也在一起……总感觉好厉害啊", "うん……貴弘が……はぁふ、んんっ……ずっと一緒にいてくれる……！んぁ、ぁぁんっ、どんなところにも、んん、ついてきてくれる……！": "嗯……贵弘……哈啊唔，嗯嗯……会一直陪在我身边……！嗯啊，啊啊嗯，无论去到哪里，嗯嗯，都会陪在我身边……！", "それって……くぅんっ……！とっても、幸せなことだって……ひや、ああぁうっ……！ちゃんと、わかってるよ……！ふやぅ、ぅんっ": "这就是……咕唔嗯……！非常，幸福的事情……呀啊，啊啊啊唔……！我，很清楚……！呼呀，唔嗯", "言葉にしたことでその幸福を噛みしめてくれたのか、茜の膣肉がぐっと窄まり、肉棒を抱きしめてくる。": "不知是不是因为说出口而更加深刻地感受到了幸福，茜的穴肉突然收紧，紧紧地包裹住了肉棒。", "んぁっ、ぁぁぅ、んんっ……今……ぁんっ、貴弘の匂いと、身体に、包まれながら……貴弘のこと、ひゃぁんっ、ひとり占め、しちゃってる……！": "嗯啊，啊啊唔，嗯嗯……现在……啊嗯，被贵弘的味道，还有身体，包裹着……我一个人，呀啊嗯，独占着，贵弘……！", "んぁっ、はぁぅ、くぅ、ぅぅんっ！これっ、だめぇ……！きもちよさが、とまらなくてっ、あぁっ、も、だめっ、イきそ、う……ひやぁんっ": "嗯啊，哈啊唔，咕，唔唔嗯！这样，不行……！舒服的感觉，停不下来，啊啊，已经，不行了，要去了……呀啊嗯", "膣肉が細かく震え、肉棒を奥へと送り込むように蠢く。": "穴肉微微颤抖，蠕动着将肉棒送向深处。", "茜による上下運動に導かれながら、腹の奥に募っていくむず痒さを解放していく。": "在茜的上下运动的引导下，我逐渐释放了在腹部深处积蓄的瘙痒感。", "んひゅぅぅっ……っく、うぅっ、んっ！だめ、あ、くるっ、なかで、びくびくされて、私もっ、イクぅっ……あ、く、ふや、あっ、あっあっああっ": "嗯咿唔唔……咕，唔唔，嗯！不行，啊，来了，里面，一跳一跳的，我也，要去了……啊，咕，呀啊，啊，啊啊啊啊", "ああふっ、くぅっ、ぅっ、んんっ、貴弘っ、このまま、ちょうだいっ……！あっついの、なかに、たくさんっ、んあっ、や、はぅ、だしてぇっ……！": "啊啊唔，咕唔，唔，嗯嗯，贵弘，就这样，射出来吧……！把热热的，射到，里面，嗯啊，呀，哈唔，射出来吧……！", "ひはっ、く、ふぅっ、うぅ、あ、いくっ、いく、くぅんっ……んんぅぅぅぅぅぅぅぅぅぅぅぅぅぅぅぅっ……！": "咿哈，咕，唔，唔唔，啊，去了，去了，咕唔嗯……嗯嗯唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔……！", "はぁ……はぁふ……ん……ぅぅ、ん……貴弘の……あたたかいのが……私の、おく……いっぱい……たぷたぷ……": "哈啊……哈啊唔……嗯……唔唔，嗯……贵弘的……热热的……我的，里面……满满的……", "注ぎ込まれた精液の温度と感触を確かめるように、下腹部をさすっている。": "茜抚摸着下腹部，仿佛在确认注入的精液的温度和触感。", "この後、身体を流したら……今夜は俺の部屋で寝ようか。なんだか離れるのが惜しいんだ": "接下来，洗完澡之后……今晚就睡我的房间吧。总觉得分开很可惜", "貴弘……ありがとう……はぁ、んん……この温もりを、もうしばらく感じていられるのが……とても、嬉しいよ……んん……ふぅ……": "贵弘……谢谢你……哈啊，嗯嗯……能再感受一下这份温暖……我非常，开心……嗯嗯……唔……", "はたりと力を抜き、こちらに預けられた茜の身体をしっかりと抱きしめながら、しばしこの余韻に浸っていた。": "我紧紧抱住茜无力地靠在我身上的身体，暂时沉浸在余韵之中。"}