{"そうだ。トール、ちょっとこっち": "对了。托尔，过来一下", "弥生": "弥生", "何か思いついたらしい部長に手を引っ張られ、": "社长似乎想到了什么，拉着我的手，", "路地裏へと入っていく。": "把我带到了小巷子里。", "ここなら誰もいないわね、よし": "这里的话就不会有人来打扰了，好", "辺りをきょろきょろ見回して人がいないことを確認すると、": "社长东张西望地确认四下无人后，", "部長は徐にさっき俺が飲んだ媚薬入りの液体をぐっと飲み干す――": "慢慢地把刚才我喝下的媚药一饮而尽——", "……いや、何してるんです！？": "……不，你在做什么啊！？", "透": "透", "だって、トールにだけ媚薬を飲ませるのはフェアじゃないじゃない？それに……さっきので私もちょっとムラムラきちゃったし": "因为只有托尔你一个人喝媚药不公平嘛。而且……刚才那一下我也变得有点欲火焚身了", "そういうと部長は下着を脱ぎ取り、": "说完，社长脱下了内裤，", "僅かに濡れていた割れ目をこちらに見せてくる。": "把微微濡湿的裂缝露给我看。", "ね、だから来て、トール……": "呐，所以快过来吧，托尔……", "部長の割れ目へとモノを宛がう。": "我把那话儿抵在社长的裂缝上。", "するとくちゅりと溢れた愛液が亀頭と絡み合う。": "于是溢出的爱液和龟头缠绕在了一起。", "部長、もうこんなに濡れて……。そんなに、さっきので興奮したんですか？": "社长，你已经湿成这样了……刚才那一下就让你这么兴奋吗？", "それもあるけど……これ媚薬の効果かしらね。さっきよりもちょっと欲求高めというか……": "那也是原因之一……不过这应该是媚药的效果吧。欲望好像比刚才更强烈了……", "んー……。けど、思ったほどじゃないわね": "嗯……不过，没有想象中那么强烈呢", "そういう部長の表情はどこか余裕そうに見えた。": "社长的表情看起来似乎游刃有余。", "俺の時はあんなに大変だったのに……。": "明明我刚才喝的时候那么难受……", "このくらいの薬であんなに固くしてたなんて……。そんなに溜まってたの？": "只是喝这么点药就变得那么硬……你积攒了那么多吗？", "うぐっ": "呜咕", "まあ、それならちょうどいいわね。今、私で発散させておきなさい性欲のあまり皆を襲っちゃう前に": "算了，这样也好。趁你还没因为性欲太强而袭击大家之前，现在就先用我来发泄一下吧", "……わかりました。では、遠慮なく": "……我明白了。那我就不客气了", "部長の腰をしっかりと掴み、": "我牢牢地抓住社长的腰，", "宛がったモノをゆっくり膣内に入れ――": "把抵在入口处的那话儿缓缓地插进小穴——", "くちゅっ、ぬぷぷぷぷぷっ！！": "咕啾，呶噗噗噗噗噗！！", "んひゅぅうっ！？そんな、いきなり奥までっ……！トール、そんながっついてたの……！？": "嗯咻！？怎么突然就插到最里面……！托尔，你有这么饥渴吗……！？", "ゆっくり入れるつもりが部長の膣内は思った以上に濡れていて、": "我本来是打算慢慢插进去的，但社长的小穴比我想象中还要湿润，", "そのまま一気に奥までモノがめり込んでしまった。": "结果那话儿一不小心就一口气插到了最深处。", "そういうつもりは無かったんですが……。なんか、いつも以上にすんなり入りましたね": "我本来没打算这么做的……不过，感觉比平时更容易插进去呢", "ええ？ああ、これが媚薬の効果ってことなのかしら……": "是吗？啊啊，这就是媚药的效果吗……", "……部長。考え中悪いですが、俺もう余裕ないんで！": "……社长。不好意思打断你的思考，但我已经快忍不住了！", "一人、媚薬について考え事をしようとしている部長を尻目に、": "我无视了独自一人在思考媚药效果的社长，", "そのまま腰を動かし始める。": "径自开始摆腰抽插。", "へ？あんっ！いきなり動くなんてっ！トールのせっかち……んっ、はく……うぅん！": "诶？啊嗯！怎么突然就动起来了！托尔你这急性子……嗯，哈唔……唔嗯！", "ふっ、あっ！ひゃぅっ！んっ……トールのが中で擦れて。んっ……っ！はっ、あっ……ぅ、ああんっ！": "呼，啊！呀唔！嗯……托尔的在里面摩擦。嗯……！哈，啊……唔，啊啊嗯！", "まだ始めたばかりなのに部長の膣内はどろどろに蕩けていて、": "明明才刚开始抽插，社长的小穴就已经湿得一塌糊涂了，", "突き上げ続けると締め付けもどんどん強くなってくる。": "随着我不断往上顶，小穴也越夹越紧。", "ふぁっ、あんっ！？ちょっと、待って。トールっ……んぅっ！私の体、さっきからなんかおかしっ、ぃっ！く、ああっ！": "呼啊，啊嗯！？等一下，托尔……嗯唔！我的身体从刚才开始就怪怪的！唔，啊啊！", "なに、これっ。これが媚薬のっ……ひ、ぅあああっ！あん、あっ、ダメこれ感じすぎちゃっ……ま、待ちなさい、よああっ！": "这是什么感觉？这就是媚药的……咿，呜啊啊啊！啊嗯，啊，不行，太有感觉了……等、等一下啦，啊啊！", "部長のそんな姿見て、止められるわけないじゃないですか……！": "看到社长你这副模样，我怎么可能停得下来……！", "部長の膣内は恐ろしいほど強く締め付けてくるのに、": "社长的小穴明明夹得异常紧致，", "愛液が溢れ続ける所為で抽挿は思った以上にスムーズだ。": "但因为爱液源源不绝地分泌，抽插起来比想象中还要顺畅。", "入り口から奥まで、滑るようにしながら俺のモノを擦らせるたび、": "从入口到最深处，我的那话儿在小穴里滑溜溜地摩擦，", "部長の尻がびくんと跳ねあがる。": "社长的屁股就会跟着一抖一抖地弹起来。", "あんっ！あっ、あっ！トールの意地悪ぅっ！んあっ！はげしっ、ぃっ……あ、ふ、ああっ！": "啊嗯！啊，啊！托尔你这坏蛋！嗯啊！好激烈……啊，呼，啊啊！", "あったまのなかどろどろして……っ！や、ああっ！これ、もうっ、無理……私、真っ白になっちゃっ、あ、くぅん！": "大脑里面都变得一片糊了……！呀，啊啊！我，已经，不行了……脑袋要变得一片空白了，啊，呜嗯！", "限界が近いのか抽挿するたび、びくっびくっと部長の膣内が震え、": "或许是快到极限了，每当我抽插，社长的小穴就会一阵一阵地颤抖，", "それを感じながら俺も腰の動きを速める。": "感受到这一点，我也加快了抽插的速度。", "部長、俺ももう……！": "社长，我也快了……！", "ひあっ！あ、おちんちん膨らんで、私のなかいっぱいにっ……！あっ、くぅっ……だめ、いくっ……！": "咿啊！啊，鸡鸡胀得好大，在我的里面塞得满满的……！啊，呜……不行，要去了……！", "ふぁっ！あぁぁあああああああああっ！": "呼啊！啊啊啊啊啊啊啊啊啊啊啊啊！", "――どくっ、どぷっ、どぷぅ！": "——咕嘟，咕嘟，咕嘟！", "最奥まで強く押し込み、膣内へと流し込むように精液を吐き出す。": "我用力把肉棒顶到最深处，将精液射进小穴里。", "うぁ、ぁぁぁぁ……中にどぷどぷきて。気持ちっ、ん、んんぅぅ……": "啊呜，啊啊啊啊……精液咕嘟咕嘟地射进里面来了。好舒服，嗯，嗯嗯……", "……これが、媚薬の力。す、すごか……たぁっ……": "……这就是媚药的力量。好、好厉害……啊……", "息も絶え絶えですこしぐったりしている部長を後ろから支える。": "社长气喘吁吁，整个人都瘫软了，我从后面撑住她。", "この人がここまで乱れるのも珍しい気がした。": "难得看到这个人这么淫乱。", "可愛かったですよ。部長": "社长，你刚才真的好可爱。", "もう、馬鹿！やめてって言ったのに……": "讨厌，笨蛋！都叫你别说了……", "ぶーっと部長が膨れる。": "社长气呼呼地鼓起腮帮子。", "しかし、その直後体を寄せるように近づいてくる。": "但下一秒她又主动把身体靠向我。", "ねぇトール。私、まだ媚薬の効果切れてないみたい。だから……": "托尔，媚药的效果好像还没消退，所以……", "……俺も、もっと部長が欲しいです": "……我也还想继续跟社长做爱。", "そして俺達は繋がったまま、二回戦目を始めた。": "于是我们维持着结合的姿势，开始了第二回合。"}