{"おそらく熱中症だろう。慌てて救護室に運び、事なきを得た。": "大概是中暑了吧。我慌忙把她送到医务室，没有出大事。", "しばらくすると、イルカルラも目を覚まし渡した水に口を付ける。": "过了一会儿，伊尔库拉也醒了，喝下我递过去的水。", "すみません、ご迷惑をおかけしてしまって……しょんぼり": "对不起，给你添麻烦了……沮丧", "イルカルラ": "伊爾庫拉", "こういうときはお互い様だ。気にする必要はないし、大事なくて何より。": "这种时候就互相帮助吧。不用在意，没事就好。", "それより体調は……と気遣うと、イルカルラは小さく首を横に振り、こちらの腕をきゅっとつかんだ。": "比起这个，身体怎么样了……我关心着她，伊尔库拉轻轻摇了摇头，紧紧抓住我的手臂。", "私……なんだか身体が熱いんです……。これは熱中症のせいじゃなくて、その……あなたとふたりきり、だからかと……": "我……感觉身体好热……这并不是中暑，那个……是因为和你独处……", "状況からして、どう考えても熱中症の熱が抜けていないだけでは。": "从情况来看，怎么想都是中暑的热度还没退去。", "しかし、イルカルラは水着をずらしながら、下腹部を指し示す。": "但是，伊尔库拉一边挪开泳衣，一边指着下腹部。", "だって……ここだけが熱を持ってしまっているんですよ……？どうしてもというなら、水分補給を……口移しでください……": "因为……只有这里在发热……如果无论如何都要的话，请用嘴对嘴的方式……补充水分……", "一旦は、彼女の要望通りに口移しで水分補給をして、納得してもらうつもりだった。": "我本打算暂时按照她的要求，用嘴对嘴的方式补充水分，让她接受。", "しかしこちらも、ずらした水着からあちこち見えてしまっている彼女とねっとりと濃厚なキスなどしようものなら、理性が保てるはずもなく……": "但是，如果和泳衣被挪开，到处都能看到的她进行浓密的吻的话，我应该无法保持理性……", "気が付けば大きく脚を開かせ、彼女を押し倒していた。": "回过神来，我已经让她张开双腿，推倒了她。", "はぁっ、はぁっ……身体は、平気……ですから……。むしろ、エルマイトをもらったほうが元気になれるかも……": "哈啊，哈啊……身体，没事……的……不如说，得到圣之力的话，可能会更有精神……", "一理ある。いや、ない気もするが、こちらも言い訳が欲しい。": "有道理。不，虽然感觉没有，但我这边也想要借口。", "あぁ……あなたの手が、ひんやりして気持ちいいです……もっと、触れてくれませんか……？": "啊啊……你的手，凉凉的很舒服……可以，再多摸摸吗……？", "ここも、すごく熱くなっていますから……。ね……？分かるでしょう、こんなに……ぽかぽか……": "这里也，变得非常热了……。呐……？你知道的吧，这么……热乎乎的……", "イルカルラはこちらの手首をつかんで、股間へと導く。意図をくんで秘裂に触れれば、本当に熱をもった愛液が指を包む。": "伊尔库拉拉抓住我的手腕，引导到她的胯间。我领会了她的意图，触碰她的秘裂，真的有热热的爱液包裹着我的手指。", "こんなに蕩けた温もりに、指ではなくもっと敏感なモノが包まれたらどうなってしまうのか。": "如果被这种荡漾的温暖包裹的不是手指，而是更敏感的东西的话，会变成什么样呢。", "想像するだけで滾り、抑えようのない衝動に襲われる。": "光是想象就让我热血沸腾，无法抑制的冲动袭来。", "ああ……でもきっと、あなたのその逞しいモノは……っ、すごく、熱いですよね……っ。そんな熱いモノが入ってきたら、私はどうなってしまうのでしょう……": "啊啊……但是，你那雄伟的东西……一定，非常热吧……。如果那么热的东西进来了，我会变成什么样呢……", "同じような想像を彼女もしていたと知り、ますます情欲は高まってしまう。": "知道她也有同样的想象，我的情欲越来越高涨。", "たまらず、彼女の熱く濡れた割れ目に肉棒を這わせる。": "我忍不住，把肉棒贴在她湿热的裂缝上。", "あ……んっ、はぁっ……そんなふうに、焦らさないでくださいっ……私に欲しいって、言わせたいんですか……？あなたのモノを、早く私に入れてください、なんて……っ": "啊……嗯，哈啊……请不要，那样吊我胃口……你想让我，说想要吗……？请快点，把你的东西，插进来……", "実質、おねだりしたも同然の言葉を聞いて衝動は止められず、押し当てていた先端をそのまま膣穴へと進める。": "听到这实际上和恳求没什么两样的言语，我无法抑制冲动，把贴着的前端直接插进小穴里。", "肉棒を飲み込むたびに、彼女の下肢がびくり、と震えた。": "每当肉棒被吞进去，她的下肢都会颤抖一下。", "あぁっ……んぁ、あっ、入って、きてますっ……！すごく、んっ、熱いです……っ": "啊啊……嗯啊，啊，进，进来了……！非常，嗯，热……", "でも、んっ、大丈夫です……暑いときには、熱いものを……と、聞きますからっ……はぁっ、あっ、んんっ、きっとこれも、身体にいいはず……っ": "但是，嗯，没关系……听说，热的时候，就要用热的……哈啊，啊，嗯嗯，这一定，对身体也好……", "今さらかもしれないが、いきなり激しく動くのはさすがに躊躇われた。さっきまで倒れていた相手なのだ。": "虽然可能有点晚了，但我还是犹豫着要不要突然激烈地动起来。毕竟她直到刚才都还倒在地上。", "しかし彼女は、いやいやをするように小さく首を振る。": "但是她却像在拒绝一样微微摇头。", "人間さんっ……待ちきれないのです……。お願いですから、もっと突いてください……っ、はぁっ、んんっ……": "人类君……我等不及了……拜托了，请再用力点……哈啊，嗯嗯……", "あなたの大きいそれで、私の奥まで……じゅっぽじゅっぽ、してくださいっ……": "请用你那大大的东西，插到我的深处……请尽情地，抽插吧……", "彼女は日光のせいで熱に浮かされているのだろうか。少なくともこちらは、その甘い睦言に理性が焼き切れてしまった。": "她是因为阳光而发烧了吗。至少我这边，理性已经被那甜美的情话烧断了。", "しっかりと腿を持ち直すと、欲望のままに激しい抽挿を始める。": "我重新扶好她的腿，顺从欲望开始激烈的抽插。", "受け止めるイルカルラも、恍惚しながらそれを受け入れた。": "接受着的伊尔库拉也，恍惚地接受着。", "あぁっ！あっ、あぁっ、ん、はぁんっ！それっ、それですっ、あなたの熱を、ぶつけてくださいっ、あ、んぁ、あぁんっ！": "啊啊！啊，啊啊，嗯，哈啊嗯！就是，就是这个，把你的热量，撞进来吧，啊，嗯啊，啊啊嗯！", "どんどん、熱くなりますっ、あっ、あぁうっ、そこ、いいっ……！ずっと、ずっと、欲しくてっ、あっ、ん、はぁっ": "越来越，热了，啊，啊啊呜，那里，好舒服……！一直，一直，想要的，啊，嗯，哈啊", "突かれるとっ、びくびくしちゃいますっ、あっ、あんっ、んんっ！身体の奥から、熱く、なってっ、はっ、あぁっ！": "被顶到的话，就会一抖一抖的，啊，啊嗯，嗯嗯！身体的深处，变热了，哈，啊啊！", "結合部もよく見える姿勢で、自分のモノが濡れて光る様に更に興奮を煽られる。": "在能清楚看到结合部位的姿势下，看到自己的肉棒被弄湿而发光的样子，让我更加兴奋了。", "高まる感情とともにピストンを加速させると彼女はのけぞるようにしながら――": "随着高涨的感情，我加快活塞运动，她也向后仰去——", "あああぁっ！あ、あ、あっ、はぁっ、だめっ、あっ、あんっ！熱いの、身体の、中から、きてますっ、んぁ、はぁんっ！": "啊啊啊啊！啊，啊，啊，哈啊，不行，啊，啊嗯！热热的，从身体的，里面，来了，嗯啊，哈啊嗯！", "がまん、できない、ですっ、あっ、んぁ、あぁっ……！あなたも、一緒にっ……はぁっ、あんっ、あぁうっ！": "无法，忍耐了，啊，嗯啊，啊啊……！你也，一起……哈啊，啊嗯，啊啊呜！", "ひぁ、あっ、あん、ひぁんっ！や、あ、あぁっ……": "咿啊，啊，啊嗯，咿啊嗯！呀，啊，啊啊……", "ふぁああああぁぁぁあああああぁぁぁっ！！": "呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "締め付けてくる彼女の媚肉に誘発され、こちらもたまらず頂に達し、熱い膣奥めがけて射精する。": "被她紧缩的媚肉诱发，我也忍不住到达顶点，对着热热的阴道深处射精。", "まるで、熱で熱を融かしあうような快楽に、意識が飛びそうだった。": "简直就像，被热融化了的热一样的快感，让我意识飞走了。", "はぁっ、はぁっ……あ、あぁう……すごかったです……": "哈啊，哈啊……啊，啊啊呜……好厉害……", "まだ余韻に浸っている様子で、瞳の焦点が定まっていない。": "她还沉浸在余韵中，瞳孔的焦点没有固定。", "そんなイルカルラが、辛うじてこちらに目線をくれた。": "那样的伊尔库拉，勉强把视线转向我这边。", "はぁっ……あぁ……あなたの熱い、エルマイトが……私のナカにこんなにたくさん……": "哈啊……啊啊……你的热热的，圣之力……在我的里面这么多……", "収まりきらない精液は、彼女との境目からどろりと垂れ落ちる。": "无法容纳的精液，从她和我的交界处粘稠地滴落。", "内側からこんなに熱くなれたら……きっと、外からの熱も……へっちゃらになりますよ……でも……もうちょっとあったかくしたいです……外側も……あなたの温もり、ください……": "从内侧变得这么热的话……外面的热……一定也变得无所谓了……但是……我想再稍微热一点……外面也……请给我，你的温暖……", "両腕をこちらに伸ばすイルカルラ。": "伊尔库拉把双臂伸向我这边。", "それに応えて、起こしていた上体を彼女に寄せて――強く抱きしめる。": "回应她，我抬起上半身靠近她——紧紧抱住她。", "あったかいです。ぎゅーっ": "好温暖。抱紧"}