{"しっかし、この世界ってやたら広い気がするんだよね。 広く見えるだけかな。建物とかが少ない気がする": "不過，感覺這個世界好大啊。 只是看上去很大吧。感覺建築物很少", "ティンカー・ベル": "汀可貝兒", "まあネバーランドに建物なんてタイガー・リリーのテントか、ティンカんちのログハウスみたいなやつくらいだから、あんまり他人様の世界をどうこう言えないけど": "不過夢幻島的建築物也就只有虎克的帳篷，還有汀可家的木屋了，所以也沒資格說別人的世界", "フックの船……は建物とは言わないもんね。人住んでるけど。 あ、あのドクロ型の岩とかは建物扱いでいいのかな": "虎克的船……也不能算建築物吧。雖然有人住。 啊，那個骷髏型的岩石可以算建築物嗎", "……": "……", "はあ……だめだ。ティンカ、一人旅にびっくりするほど向いてない。 誰かとお喋りしながら歩きたいのに。 こうなると独り言を永遠に言い続けながら歩くしかないや": "哈啊……不行了。汀可，你太不適合一個人旅行了。 我想和別人邊走邊聊天。 這樣的話，只能邊走邊永遠自言自語了", "まあ、誰もいないから不審者扱いもされないし……んっ？": "不過，因爲沒有人，所以也不會被當成可疑人物……嗯？", "わー！やった、町だ！久しぶりの文明！よーし、ベッドで寝るぞ！": "哇！太好了，是城鎮！久違的文明！好，我要睡在牀上！", "では宿泊料金はこちらになります": "那麼住宿費是這個金額", "店員": "店員", "はぅ！": "哈！", "あの、やっぱ大丈夫です": "那個，還是算了", "しまった……ファンロンとバイバイするときに、お金借りておけばよかった。 ペトラにはお金の貸し借りはダメって口酸っぱく言ってきたけど、 絶対あのときは借りるべきだった……": "糟了……和黃龍分別的時候，要是能借點錢就好了。 雖然我總是苦口婆心地勸佩特拉不要借錢， 但那個時候我絕對應該借的……", "せっかく町に着いたのに今日も木の実とか食べて野宿かぁ。 いやむしろ、町だから木の実すらないかも……": "雖然好不容易到了城鎮，但今天也只能喫樹果露宿了。 不，倒不如說，因爲是城鎮，所以可能連樹果都沒有……", "お嬢ちゃん、お金がないのかい。 そんなに美人なんだ、おじさんが仕事を紹介してあげよう": "小姑娘，你沒錢嗎？ 你長得這麼漂亮，叔叔給你介紹個工作吧", "村人": "村民", "え？ほんと！？ティンカ、こう見えても働き者だから任せて！": "哎？真的嗎！？別看我這樣，我可是很能幹的，交給我吧！", "声をかけてきた男に連れて来られたのは、こぎれいな建物だった。": "向我搭話的男人帶我來到了一棟整潔的建築。", "どんな仕事だろう、うまくできるだろうか。": "會是什麼工作呢，我能做好嗎。", "そんな不安を胸に扉を開けると、十数名の身なりのいい男が並んでいた。": "我帶着不安的心情打開門，看到十幾個衣着華麗的男人排成一排。", "しかし、身なりがいいと言っても、判断材料は上半身だけしかなかった。": "但是，雖然說衣着華麗，但判斷材料只有上半身。", "全員が下半身を露出していたのだ。": "因爲所有人都露出了下半身。", "おわっ！？な、なんなの、この人たち！ちょっと、そんなのしまって、しまって！": "哇！？這，這些人是怎麼回事！喂，把那個收起來，收起來！", "そんなのとは何だ。お客様だぞ": "什麼那個，他們可是客人啊", "えっ、お客様？それって……": "哎，客人？那是……", "さあ、始めてもらおうか": "那麼，開始吧", "貴人１": "貴人1", "ティンカー・ベルの目の前に突き出された肉棒は、": "被推到汀可貝兒面前的肉棒，", "既に期待感で先端から先走りを滴らせていた。": "已經因爲期待感而從頂端滴下了預射液。", "うぇっ……なんか生臭い匂いが既に漂ってるんですけど……まさか仕事って、コレをどうにかしろってこと？": "咕……怎麼已經有股腥臭味了……難道說，工作就是指要我處理這個？", "その通り。我々『美的じゅっぽじゅぽ倶楽部』は、選りすぐりの美しい顔に自分たちのモノを咥えさせることを至高とする、変態紳士の集まりだ": "沒錯。我們“美之抽插俱樂部”，是將讓精心挑選的美女含住自己的東西視爲無上之樂的變態紳士的集合", "そして紳士たるもの、自分が咥えられていなくとも淑女の横顔で発射するのが礼儀というもの": "而身爲紳士，即使自己沒有被含住，也要對着淑女的側臉射出來纔算得上是禮儀", "貴人２": "貴人2", "そんな礼儀、知らないし要らないからっ！": "我纔不知道那種禮儀，也不需要！", "ティンカー・ベルの抗議などまるで耳に入っていない様子で、": "彷彿完全沒有聽到汀可貝兒的抗議，", "美的じゅっぽじゅぽ倶楽部の会員たちは、自分のいきり立った肉棒を握りしめて、彼女を取り囲む。": "美之抽插俱樂部的會員們，握緊了自己勃起的肉棒，將她團團圍住。", "さあ、まずは玉から舐めてくれ": "來吧，先從蛋蛋開始舔", "ま、待ってよ……ティンカ、聞いてないんだけど！こんな仕事なら、やらないって――": "等，等一下……汀可，我可沒聽說過啊！如果是這種工作，我可不幹——", "今さらそれは困るよ。キャンセル料を払ってもらうことになる": "現在才說這個就麻煩了。你得支付取消費", "そんなっ、説明もしてないのに無茶苦茶じゃん！ティンカは、だって……！": "怎麼這樣，連說明都沒有，太亂來了吧！汀可，可是……！", "（追われて逃げた結果ではあるけど、でも……好きな人に会うために、この世界に来たのに……お金のために、知らないおじさんたちのヤツを口でするなんて……）": "（雖然我是被追着逃到這裏來的，但是……我明明是爲了見喜歡的人纔來到這個世界……卻爲了錢，用嘴含着不認識的大叔們的肉棒……）", "ティンカー・ベルは自分がおかれた状況を、心の中で言語化する。": "汀可貝兒在心中將自己所處的狀況化爲語言。", "改めて、自分がいかに惨めな立場なのかを思い知る。": "再次認識到自己的立場是多麼的悲慘。", "竿からでもいいぞ": "用竿子也可以哦", "そういうことじゃなくて……！": "不是這個問題……！", "（でも……人間さんのためだって本当に思うんだったら、こんな棒の１本や２本、さくっと咥えてお金もらって、一日でも早く合流するべきなんじゃない……？）": "（但是……如果真的爲了人間君，不就應該乾脆地含住一兩根這樣的棒子，拿到錢，然後儘快和他匯合嗎……？）", "（人間さん以外としたくない、けど……それはティンカの勝手な気持ちで人間さんに俺だけにしろなんて、一回も言われたことないし……）": "（雖然不想和人間君以外的人做，但是……這是汀可的個人想法，人間君一次也沒說過只和我做……）", "もちろんティンカー・ベル自身も、聞いてみたことはない。": "當然，汀可貝兒自己也沒有問過。", "答えを聞くのが怖かったからだ。": "因爲害怕聽到答案。", "だが、ケツの穴を舐めるのはダメだぞ。衛生的にな": "但是，不能舔凱茲的洞哦。衛生方面的問題", "舐めないよ、お尻の穴なんか！う、ううっ、わかったっ……やれば、いいんでしょっ……": "不會舔的，屁股的洞什麼的！嗚，嗚嗚，我知道了……做，做就行了吧……", "ティンカー・ベルは覚悟を決め、": "汀可貝兒下定決心，", "勢いに任せて目の前の肉棒を思い切って口に含んだ。": "我順勢把眼前的肉棒含進了嘴裏。", "おほぉう！いきなり咥えるか！それもまた良し": "哦哦！突然就含進去了嗎！這樣也不錯", "んんっ……ん、んぅっ、ふ、んふっ、ちゅくっ……ちゅるっ、ん、はぁっ、こ、これで、満足……？": "嗯嗯……嗯，嗯嗚，呼，嗯呼，啾咕……啾嚕，嗯，哈啊，這，這樣，滿足了嗎……？", "これで、このまま出してあげればいいんでしょっ……んんぅ、んふぅっ、じゅちゅっ、じゅる、じゅちゅっ……": "這樣，就這樣射出來就行了吧……嗯嗯嗚，嗯呼嗚，啾啾，啾嚕，啾啾……", "ああ、いいねぇ。こんなに美しい顔なのに、汚らしいモノを咥えていやらしい音を立てながら……": "啊啊，真不錯。明明有着這麼美麗的臉，卻含着骯髒的東西發出淫蕩的聲音……", "それも、目に涙をためて恨みがましく見上げている……素晴らしい光景だ": "而且，還淚眼汪汪地用怨恨的眼神仰視着……真是美妙的景象", "貴人３": "貴人3", "んんっ、じゅちゅっ、じゅぷっ、じゅるるるっ、ずじゅっ、じゅちゅる、じゅぷ、じゅっ、ずじゅるるるっ": "嗯嗯，啾啾，啾噗，啾嚕嚕嚕，滋啾，啾啾嚕，啾噗，啾，滋啾嚕嚕嚕", "（これは仕事……そう、仕事なんだから……。別に何か感情があるわけじゃないし……これで、いいの……）": "（這是工作……沒錯，這是工作……並不是有什麼感情……這樣，就好……）", "（この変態おじさんの精子を絞り出す作業……淡々と、やればいいんだ……）": "（這個把變態大叔的精子榨出來的作業……只要淡定地，做下去就行了……）", "はぁっ、はぁっ、たまらん……こんなに可愛い顔をして、的確に責めてくる技術……一体、どれほど咥えこんできたやら……！": "哈啊，哈啊，受不了了……有着這麼可愛的臉，卻有着準確地進攻的技術……到底，含過多少根了呢……！", "じゅちゅっ、じゅぷっ、ずじゅるるっ、じゅちゅ、じゅぷっ": "啾啾，啾噗，滋啾嚕嚕，啾啾，啾噗", "（早く、イッてよ……！まだ、何人もいるんだから……っ）": "（快點，射出來吧……！後面，還有好多人呢……）", "ずじゅちゅっ！じゅぷっ、じゅちゅっ、じゅるるるるっ！ずじゅる、じゅちゅ、じゅぷ、ずちゅううぅぅっ！": "滋啾啾！啾噗，啾啾，啾嚕嚕嚕嚕！滋啾嚕，啾啾，啾噗，滋啾嗚嗚嗚嗚！", "んんぅうああぁっ！？んぐっ、ん、ぷはぁっ……！？": "嗯嗯嗚嗚啊啊啊！？嗯咕，嗯，噗哈啊……！？", "男はティンカー・ベルの口内に遠慮することなく存分に発射する。": "男人在汀可貝兒的嘴裏毫無顧慮地盡情射了出來。", "彼女の小さな口に収まりきるはずもなく、唇の端から白濁が溢れた。": "她的櫻桃小嘴根本無法容納下這麼多的精液，白濁液從嘴角溢了出來。", "同時に、取り囲んでいた男たちも示し合わせたように射精し、": "與此同時，包圍着她的男人們也像是說好了似的射了出來，", "その生臭い液体はティンカー・ベルの顔や、美しい金髪を汚した。": "那腥臭的液體玷污了汀可貝兒的臉，以及她美麗的金髮。", "もちろんそれは会員たちにとって賞賛の対象だ。": "當然，這在會員們看來是值得讚賞的。", "見ろ。こんなにサラサラの髪、かなり手入れに時間をかけているだろうに私達の精液でべっとべとだ": "看啊。這麼柔順的頭髮，想必是花了不少時間保養的吧，現在卻沾滿了我們的精液", "はあ、はあ……ほら、舌を出して。よーく中を見せてごらんなさい": "哈啊，哈啊……來，把舌頭伸出來。好好地讓我們看看裏面", "言われるがままに口を開き、口内の精液を垂らして見せるティンカー・ベル。": "汀可貝兒按照他們所說的張開嘴，讓他們看嘴裏的精液。", "重力に従って精液の大半は、桃色の下を伝い、唇を通過して床に垂れ落ちる。": "大部分的精液順着重力，從桃色的下面通過嘴脣滴落到地板上。", "しかし喉の奥には、粘ついた違和感が残ったままだった。": "但是喉嚨深處，還殘留着粘稠的違和感。", "うう……くっさぁ……顔じゅうから精子の匂いがする……っ。こんなにべとべとにされて、なんでティンカがこんな……": "嗚嗚……好臭……臉上都是精子的味道……。被弄得這麼黏糊糊的，爲什麼汀可會這樣……", "自分がどんな有様なのか、想像するだけでティンカー・ベルの気持ちは": "光是想象自己現在是什麼樣子，就讓汀可貝兒的心情", "みるみるうちに落ち込んでいく。": "逐漸變得消沉。", "それでも男たちは容赦なく、次の肉棒を用意した。": "儘管如此，男人們還是毫不留情地準備了下一根肉棒。", "では次は私のを頼む": "那接下來就拜託你了", "貴人４": "貴人4", "……っ、わかった、から……少し休ませて……": "……我知道了，所以……讓我休息一下……", "私は強引に喉奥まで突っ込むのが好きなんだ": "我喜歡強行插到喉嚨深處", "休憩を許可するどころか、その声すら聞こえていないのか": "不僅不允許休息，甚至沒有聽到她的聲音", "男は強引にティンカー・ベルの口にモノを突っ込もうとする。": "男人強行把東西塞進汀可貝兒的嘴裏。", "（人間さん……会いたいよ……）": "（人類君……好想見你……）", "えずきながら、ティンカー・ベルはその名を心の中で呼び続けるのだった。": "一邊嘔吐，汀可貝兒一邊在心中不斷呼喚着那個名字。"}