{"なあ、キャロルを見なかったか？": "喂，你有看到卡蘿爾嗎？", "人間さん": "人類君", "さあ～？μ世界にいたときから神出鬼没だったし～": "不知道～？從μ世界開始就神出鬼沒的～", "チャイム": "鐘聲", "特殊な装置で魔力に制限はかかっているものの、 放っておくと何をしでかすか分からない。": "雖然用特殊裝置限制了魔力，但放着不管的話，不知道她會做出什麼來。", "ああ、あの子なら森のほうへ向かったよ": "啊，那孩子的話，她往森林那邊去了", "住民": "居民", "森……？いったいどんな用があって……": "森林……？到底有什麼事……", "う、うう……許してください……": "嗚，嗚嗚……請原諒我……", "？？？": "？？？", "きゃははははっ、情けない顔～。あんなにイキってたくせに、もう泣いちゃうのぉ？": "嘿哈哈哈哈，好丟人的表情～。剛纔還那麼囂張，現在就哭了嗎？", "キャロル": "卡蘿爾", "ちんちくりんの小娘、だっけ？そんな相手に負けるのはどんな気持ち？ ねえ、答えてよ。即負け即答サービスしてよ、ねえってば": "你叫什麼來着？小不點女孩？輸給這種對手是什麼感覺？喂，回答我啊。快點回答我，快點回答我，快點回答我", "もう、しませんから……！": "我，我不會再做了……！", "にひぃ……あたしさぁ、最近ずーっと我慢してきたからさぁ。 こうやってちょっとの血を見ても、スイッチ入っちゃうんだよねぇ♪ ぽちっと、あ、ぽちっと、もう一個ぽちっと": "嘻嘻……我啊，最近一直在忍耐。 但是看到一點點血，開關就打開了♪ 點一下，啊，再點一下，再點一下", "ねえ、教えて。あんたの血は何色？": "喂，告訴我。你的血是什麼顏色？", "ひいいいいい！": "咿咿咿咿咿！", "おい、何やってるんだ！": "喂，你在幹什麼！", "あっ！待って、これは違うの。こいつが悪いんだから。 森を歩いてたあたしにいきなりつかみかかってきたのよ。 そして身ぐるみ剥いでお金とって住所割って最後にぱんぱんぱーんって": "啊！等等，不是這樣的。是這傢伙不好。 我在森林裏走着，她突然抓住了我。 然後扒光我，搶走我的錢，還把我的地址告訴了別人，最後還啪啪啪", "で、締め上げたら人身売買だって言ってたわ。ね、そうよね？": "然後，我一逼問，她說她做的是人口買賣。喂，對吧？", "は、はいぃっ、そうですっ。でももう、しませんからぁ……": "是，是的，是的。但是，我不會再做了……", "……とりあえず、その人にはもう手を出すな。しかるべき場所に突き出せばいいだろ": "……總之，不要再對這個人出手了。把她交給合適的機構處理就行了吧", "というか治療しないと出血がひどそうだな。すぐに誰か来てもらおう": "話說不治療的話出血會很嚴重。我馬上叫人過來", "ぬふう……つまんないの……": "嗚呼……真無聊……", "いいじゃん。悪いやつなんだから、ちょっとくらいハラワタかっさばいたってさぁ。 キャッサバでもいいし": "不是挺好的嗎。畢竟是壞人，稍微切開肚子也沒什麼。 切開地瓜也行", "そんなに言うなら釣りにでも行って現地の人たちに新鮮なお造りでも振る舞ったらどうだ": "既然你這麼說，那去釣魚請當地人喫新鮮的生魚片怎麼樣", "あのさぁ、あたしは血を見るのは好きだけど、 別に血液だけに反応してるわけじゃないんだよね。悲鳴とかもセットなの": "那個啊，雖然我喜歡看血， 但並不是只對血液有反應。尖叫也是配套的", "他の人がダメっていうなら、あんたが血を見せてよ……": "如果其他人不行的話，那就讓你見血吧……", "怪しく目を細めたキャロルだったが、魔力制御の拘束は彼女が考えていた以上に強い。危ないところではあったが、組み伏せることに成功した。": "卡蘿爾可疑地眯起眼睛，但魔力控制的束縛比她想象的要強。雖然很危險，但還是成功地把她按倒了。", "そしてまた、例の部屋へと彼女を連行する。だが今回は、上っ面の謝罪や誓いをさせるつもりはなかった。": "然後又把她帶到了那個房間。但是這次，我不打算讓她做表面的道歉和發誓。", "やめてと訴えても聞き入れられない恐怖、そして自分の身体を傷つけられ、辱められる気持ちを身をもって知ってもらおう。": "讓她親身體驗一下即使訴說不要也聽不進去的恐懼，以及自己的身體被傷害，被侮辱的心情。", "そう心に決め、エロナミンEXを飲み干した。": "我下定決心，喝光了EronaminEX。", "はぁ……っ、はぁ……っ、う、あぁう……あた、し……どうなって……う、あっ……": "哈啊……哈啊……嗚，啊嗚……我，我……怎麼了……嗚，啊……", "もう……何回……？　わかんないくらい、犯されてる……っ。ひどすぎる、こんなの……あたま、ぐるぐる……": "已經……多少次了……？　被侵犯了，好多次……太過分了，這樣……腦袋，暈暈的……", "剛直は生温かい感触に包まれている。それが彼女の愛液なのか、自身の精液なのか、判断のしようもなかった。": "堅挺的肉棒被溫暖的觸感包裹着。那是她的愛液，還是自己的精液，已經無從判斷了。", "部屋に連れ込み身体を拘束すると、何度も彼女を犯し続け、波が来る度に膣奥へと放つ。": "把她帶到房間裏，束縛住她的身體，然後不停地侵犯她，每次高潮都射在她的陰道深處。", "その繰り返しで、どれほどの時間が経っただろう。": "重複着這樣的行爲，不知道過了多久。", "あたしが……何したっていうの……？　ちょっと、好きなことで、遊ぼうとしただけで……っ、う、ひぐっ、ううっ……": "我……做了什麼……？　只是，想玩一下，喜歡的東西而已……嗚，嗚，嗚嗚……", "だが、まだ彼女の意識は変わっていないし、肉棒が萎れる気配もない。": "但是，她的意識還沒有改變，肉棒也沒有萎靡的跡象。", "どうやらまだまだ、続ける必要がありそうだ。": "看來，還需要繼續下去。", "待ってよぉ……っ！？　う、あっ、もう身体っ、もたないっ、あ、あぐっ、んんぁっ！": "等一下……！？　嗚，啊，身體，已經，受不了了，啊，啊嗚，嗯嗯啊！", "や、めてぇ……っ、はぁっ、はぁっ、もう、だめだって……あたしの粘穴、壊れちゃうぅ……っ。あんたのぶっとんくん、太すぎぃ……": "停，下來……哈啊，哈啊，已經，不行了……我的粘穴，要壞掉了……你的大肉棒，太粗了……", "これまで、彼女が傷つけた相手もきっとそんなふうに助けを求めたはずだ。": "至今爲止，她所傷害的對象肯定也像這樣求救過。", "そして聞き入れなかっただろう。": "然後，他們肯定不會聽進去。", "や、ぁっ、何回も、イッてるからぁっ、動かしちゃ、だめぇっ！あ、あぁっ、あああぁっ！！": "呀，啊，高潮了，好多次了，不要再，動了！啊，啊啊，啊啊啊啊！！", "肉棒を引き抜くことなく、そのまま腰を揺らし始める。": "我沒有拔出肉棒，而是直接開始搖動腰部。", "あぁあうううぅっ！！　あっ、んぐ、んぁうっ！　や、あ、あぁうっ、やめ、てぇっ、奥っ、突かないでぇ……っ！": "啊啊啊嗚嗚嗚嗚！！　啊，嗯咕，嗯啊嗚！　呀，啊，啊啊嗚，不要，不要，不要頂到，裏面……！", "繰り返された抽挿の末、もうキャロルの膣穴はこちらの肉竿サイズにぴったりとフィットしてしまっている。": "在反覆抽插之後，卡蘿爾的陰道已經完全適應了我的肉棒。", "最奥まで到達するのに苦労はなかった。動かし始めればすぐに、先端が弾力のある感触を捉える。": "到達最深處已經不再費力。開始動起來之後，前端立刻就碰到了有彈性的觸感。", "そこを徹底的に何度も突いた。": "我一次又一次地頂向那裏。", "ひぐぅううぅぅっ！　んぁ、あっ、や、やぁっ、もう、いやって、言ってるのにぃ……っ、あ、あぁうっ……": "咿咕嗚嗚嗚嗚嗚！　嗯啊，啊，呀，呀啊，都說，不要了……啊，啊啊嗚……", "もう、やめてよぉ……っ、う、うぁ、あっ、ほんとにっ、あ、あっ、壊れちゃう、からぁっ……う、うぐっ、ぐすっ……": "真的，不要了……嗚，嗚啊，啊，真的，啊，啊，要壞掉了，啊……嗚，嗚咕，咕嘶……", "とめどなく溢れる愛液が肉棒を包む。": "不斷溢出的愛液包裹着肉棒。", "通常、これほど繰り返せば互いの性器も摩擦でダメージを負うものだ。": "通常來說，反覆抽插的話，彼此的性器都會因爲摩擦而受傷。", "しかし互いの分泌量が多いので摩擦係数はかなり低い。": "但是因爲彼此的分泌量很多，所以摩擦係數很低。", "あ、あああっ！？　だめ、だめっ、そんなに奥っ、ひぐっ、あ、あう！ほんとに、こわれるっ、あ、あぅ、んぐぅっ！": "啊，啊啊啊！？　不行，不行，那麼深，咿咕，啊，啊嗚！真的，要壞掉了，啊，啊嗚，嗯咕！", "身をよじらせるキャロルをしっかり捕まえながら、抽挿をどんどん速める。それでも彼女は、変わらなかった。": "我緊緊抓住扭動着身體的卡蘿爾，不斷加快抽插的速度。即便如此，她也沒有改變。", "やめて、とこれほど必死に懇願するのに、謝罪や反省は口にしない。": "她拼命地懇求我住手，卻從不道歉和反省。", "これほど責められたら口先だけでも、目の前のことから逃れるためにと言いそうなものだが……ある意味では、正直だと言える。": "被這樣玩弄的話，就算只是嘴上說說，她也應該會想從眼前的事情中逃離……從某種意義上來說，她很誠實。", "ふあああぁっ！　あ、あぅっ、また、イッちゃうっ、あ、あ、あああぁっ！！": "呼啊啊啊啊！　啊，啊嗚，又要，去了，啊，啊，啊啊啊啊！！", "つま先までピンと伸ばして、下肢に力を込めるキャロル。": "卡蘿爾的腳尖繃得緊緊的，下肢也充滿了力量。", "それを横目に、変わらない速度、いや更に加速して彼女の最奥を叩き続ける。": "我斜眼看着她，以不變的速度，不，是更快的速度繼續撞擊她的最深處。", "結合部からは愛液がまた広い範囲に飛び散った。": "愛液再次從結合處飛濺到更廣的範圍。", "ひぃううううっ！　イッてるっ、イッてるからぁっ、とめてっ、あ、あぁっ！ぶっといの、もうむりっ、あ、あぁっ！": "咿嗚嗚嗚嗚！　去了，去了，停下來，啊，啊啊！粗粗的，已經不行了，啊，啊啊！", "すごいのきちゃうっ、きちゃいそうなのっ、だからっ、とめてぇっ！ひぁ、あ、あぁっ、やだぁっ！！": "要來了，要來了，所以，停下來！咿啊，啊，啊啊，不要！！", "きちゃうきちゃうきちゃうっ！　あああっ、もう、ほんと、くる、からっ、ひぁ、あ、あ、ああああぁぁぁっ！": "要來了要來了要來了！　啊啊啊，真的，要來了，咿啊，啊，啊，啊啊啊啊啊啊啊！", "イッ……グゥううううぅぅぅうううぅぅぅっ！！": "去……了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "こちらも、せり上がってきた白濁を当然のように膣奥に放つ。": "我理所當然地將湧上來的白濁液射進了她的陰道深處。", "キャロルはがくがくと足先を揺らして絶頂を迎えた。": "卡蘿爾的腳尖顫抖着，迎來了高潮。", "ひぐっ、う、えぐっ……なん、でぇ……ひどすぎるぅ……": "咿咕，嗚，誒咕……爲，什麼……太過分了……", "もうあたしの粘穴、バカになっちゃってるよぉ……何されても、イッちゃいそうだもん……": "我的粘穴，已經變成笨蛋了……不管被怎麼對待，都會高潮的……", "こんなにたくさん、ナカで出されたら……いくらなんでも、ヤバいかもしれないじゃん……どうすんのぉ、これ……": "被射了這麼多在裏面……不管怎麼說，可能都有點不妙了……這下，該怎麼辦啊……", "さすがというべきか。これほどまで快楽に浸け込まれた頭で、まだ対抗しようという意識が見える。": "應該說不愧是她嗎。她的大腦已經沉浸在瞭如此多的快樂之中，卻還能表現出反抗的意識。", "念のため反省したかを問いかけるが……。": "爲了以防萬一，我問她有沒有反省……。", "あたしは、何も悪くないもん……そんなの、知らないぃ……": "我，什麼錯都沒有……那種事，我纔不管……", "仕方ない。幸いというべきか、こちらの肉棒は萎れる気配はなかった。": "沒辦法。應該說幸運的是，我的肉棒還沒有萎下去的跡象。", "再び彼女の腰をつかむ手に力を込める。": "我再次用力抓住她的腰。", "ま、まだするのっ！？　ほんとに、おかしくなるからぁ……っ": "還，還要做嗎！？　真的，會變得奇怪的……", "結局、夜まで続けることになったが、こちらが精魂尽き果ててしまい根負けする形になった。": "結果，我們一直做到了晚上，我精疲力盡地輸給了她。", "むろん、彼女のほうも足腰が立たなくなっていたのだが。": "當然，她的腰腿也已經站不起來了。"}