{"また瓶を開けて……あなたたち、いつまで飲む気なの……。 何時から飲んでいると思っているのよ": "又開了一瓶……你們打算喝到什麼時候……。 你們以爲我從什麼時候開始喝的啊", "ファンロン": "黃龍", "え、もうそんなに時間経った？まだまだ飲み始めたばっかりだと思ったんだけどなあ": "哎，已經過了那麼久了嗎？我還以爲纔剛開始喝呢", "人間さん": "人間君", "ははは！まったく、人間さん殿の言う通り！ 楽しい時間はあっという間に過ぎ去るものですな！": "哈哈哈！真是的，人間君大人說得沒錯！ 快樂的時間總是過得特別快啊！", "信民１": "信民1", "おやおや、人間さん殿のグラスが乾いておりますぞ。 それではいけませんなあ。ささ、ぐいっといきましょう": "哎呀哎呀，人間君大人的杯子空了。 這可不行啊。來來，再喝一杯吧", "信民２": "信民2", "やめなさいったら。あなたたちも相当酔っているみたいね。 人間さんの迷惑になるから、早く拠点へ戻りなさい": "別再喝了。你們好像也醉得不輕。 這樣會給人間君添麻煩的，快點回據點去吧", "そもそもあなたたち、私の側近だという自覚はあるの？ 頼んである仕事だってまだあるでしょう。このままここに居てはだめよ": "說到底，你們有身爲我親信的自覺嗎？ 我交給你們的工作也還沒做完吧。不能一直待在這裏", "まあまあ、まだいいじゃないか。 俺もこうやって男の人と飲むなんて滅多にないから楽しいし": "好啦好啦，又沒關係。 我也很難得能像這樣和男人一起喝酒，很開心的", "人間さん、あんまり私の部下を甘やかさないでほしいわ。 そんなことでは、何かがあった時に困るんだから……": "人間君，我希望你不要太寵我的部下。 這樣的話，萬一發生什麼事就麻煩了……", "人間さん殿もお許しくださっていますし、 ファンロン様も素直に甘えられたらどうですか": "既然人間君大人也允許了， 黃龍大人也坦率地接受他們的款待如何", "……え？ちょ、ちょっと何を言っているの。急に変なことを言わないでちょうだい": "……誒？等，等等，你在說什麼啊。不要突然說些奇怪的話", "いえいえ、我々が甘やかしてもらっているのならば、 ファンロン様も甘やかしてもらわなければ、というだけの話ですよ": "不不不，我只是覺得，既然我們被寵着， 那黃龍大人也該被寵着", "そ、そういう話はしていないでしょう！それに私は、もう十分甘やかして…… じゃなくて、優しくしてもらっているんだから……": "我，我不是在說這個！而且，我已經足夠被寵…… 不對，是足夠被溫柔對待了……", "あ、そうかあ。部下の目があるから気になって甘えられないってこと？ 遠慮しなくていいのになあ。ほら、こっちに来なよ": "啊，這樣啊。因爲有部下在，所以不好意思撒嬌嗎？ 你不用顧慮的。來，到這邊來", "どうしてそういう解釈になるのかしら？ はあ……あなたたち、本当に酔い過ぎよ": "爲什麼你會這麼理解？ 哈啊……你們真的喝太多了", "やや、そういうことであれば私たちはこれにて……": "哎呀，既然如此，我們就先告辭了……", "どうされるかは……あとはお二人次第ですなあ。それでは": "接下來要做什麼……就看你們兩位了。那麼，再見", "だ、だからどうしてそういうことに……！ 別に二人きりになったからと言って、どうもしないわよ、もう……": "所，所以說爲什麼會變成這樣……！就算我們兩人獨處，也不會做什麼的，真是的……", "……なんだか変な雰囲気になってしまったけれど、気にしないでちょうだい。 私は、これ以上甘やかされるなんてことになったら……": "……雖然氣氛變得有些奇怪，但請不要在意。 我要是再被寵下去的話……", "顔を背けながらも、こちらをチラチラとみるファンロンに両手を広げ、おいでと誘ってみる。": "我張開雙臂，邀請着背過臉卻時不時偷瞄我的黃龍。", "……本当にいいの？　私、散々よくしてもらっているのよ。皆を率いる者として、そんな姿を誰かに見せるわけには……": "……真的可以嗎？ 我已經受到很多寵愛了。作爲率領大家的人，不能讓別人看到這種樣子……", "もじもじとして埒が明かないので、ぐいっと抱き寄せる。": "因爲扭扭捏捏的黃龍遲遲沒有行動，我一把抱住了她。", "ファンロンは抵抗せず、そのまま背中に手を回してきた。": "黃龍沒有抵抗，直接把手繞到我的背後。", "は、恥ずかしいわ。部下にはあんなことを言っておきながら、自分はこんなことをしているなんて……": "好，好害羞。明明對部下說了那樣的話，自己卻在做這樣的事……", "でも、あなたが許してくれるというのなら……今だけ……": "但是，如果你允許的話……只有現在……", "ファンロンに跨ってもらい、互いの性器に対して向き合っている。": "我讓黃龍跨坐在我的身上，彼此的性器相對。", "すでに強く張っている肉棒に夢中なのか、ファンロンの呼吸は荒い。": "黃龍的呼吸變得急促，似乎已經沉迷於已經勃起的肉棒。", "はあっ……ああ、すごいニオイ……これがあなたの、ニオイなのね……ん……嗅いでいるだけで、変な気持ちになっちゃう……": "哈啊……啊啊，好厲害的味道……這就是你的味道……嗯……只是聞着，就變得奇怪了……", "甘やかすと言ったのはこちらなのに、本当にこの体勢でいいのだろうか。": "明明說要寵她的，這個姿勢真的好嗎？", "そう訊ねると、ファンロンは肉棒に夢中になりつつも答える。": "我這麼一問，黃龍一邊沉迷於肉棒一邊回答。", "いいのよ……いくら甘やかしてもらうと言っても、あなただけにシてもらうわけにはいかないもの。私も、あなたになにかしてあげたい……": "沒關係……就算你再怎麼寵我，也不能只讓你一個人做。我也想爲你做些什麼……", "それに、あなたをこうして愛することで私も癒しを得られると思うの。実際、さっきより気持ちがほぐれてきた気がするもの……": "而且，我覺得像這樣愛你，我也會得到治癒。實際上，我覺得心情比剛纔放鬆了……", "すり、とファンロンの指先が肉棒を撫でていく。あまりにも優しい手つきに反応を隠しきれない。": "黃龍的指尖輕輕地撫摸着肉棒。我無法掩飾對這過於溫柔的手法的反應。", "すると、ファンロンはさらに肉棒を撫でていく。": "然後，黃龍繼續撫摸着肉棒。", "今のが、よかったの？　気持ちいいのなら、教えてほしいわ。あなたはどこを触られるのが、好きなのかしら？": "剛纔那樣，感覺好嗎？ 如果你覺得舒服的話，希望你能告訴我。你喜歡被摸哪裏呢？", "こんなに立派で大きいんだもの……私の指だけでは満足できないかもしれないけど、できることならあなたにも気持ちよくなってもらいたい……": "這麼雄偉又大……也許只靠我的手指是無法滿足的，但我想儘可能地讓你也舒服起來……", "愛おしげに撫でるその指は、どこか性急でもあった。": "她愛憐地撫摸着的手指，也有些急躁。", "もっとリラックスしてほしいと伝えれば、ファンロンは首を垂れる。": "我告訴她希望她能再放鬆一點，黃龍點了點頭。", "……それもそうよね。あなたの言う通りだわ。私ったら、少し考えすぎてしまっていたみたいね……": "……說得也是。你說得對。我好像有點想太多了……", "私のためにしてくれていることなのだから、何かしら返さないといけないと思っていたわ。でも、もっと素直になってもいいのかも": "因爲這是你爲我做的，所以我覺得我必須給你一些回報。但是，也許我可以更坦率一點。", "私がしたいことを……させてもらっても、いいかしら？あなたも……私のことを好きにして、いいから……": "我想做的事……可以讓我做嗎？你也可以……隨心所欲地對待我……", "お互いに目の前にある性器に口をつけていく。": "我們互相把嘴貼在對方的性器官上。", "温かい口内と優しい指先で、肉棒は少しずつ興奮を高められていた。": "在溫暖的口腔和溫柔的指尖下，肉棒逐漸興奮起來。", "んっ、んんんっ……ん、んぶっ……すごく、熱い……んちゅ、ちゅぶっ、んっ……興奮しているのが、伝わってくる……": "嗯，嗯嗯嗯……嗯，嗯……好熱……嗯，啾，啾，嗯……我能感受到你的興奮……", "それは、ファンロンも同じだった。": "黃龍也一樣。", "こちらのものを咥えているせいなのか、秘裂からはひどく蜜が垂れている。": "也許是因爲她含着我的東西，她的祕裂處流出了大量的蜜汁。", "ん……言わないで、ちょうだい……ん、んっ……仕方ない、でしょう……あなたが、念入りになめる、からあ……ん、ちゅぶっ……ん、んんっ……": "嗯……不要說出來……嗯，嗯……沒辦法啊……因爲你舔得很仔細……嗯，啾……嗯，嗯嗯……", "んんっ、んふぅっ……私、へん、かもぉっ……あなたのを咥えているだけで、気持ちよくなっちゃって……はぅんっ、んんっ……ちゅっ、ちゅくっ……": "嗯，嗯呼……我可能很奇怪……只是含着你的東西，就感覺很舒服……哈嗯，嗯嗯……啾，啾咕……", "んっ、んぶっ、んんっ……ああっ、だめよぉっ……私の、アソコ……あなたに舐められて、とけちゃうぅうっ……んっ、んふぅうっ……": "嗯，嗯，嗯……啊啊，不行了……我的那裏……被你舔着，要融化了……嗯，嗯……", "無心で舐めあっていると、だんだんと射精欲がこみ上げてくる。": "專心地互相舔舐着，射精的慾望逐漸湧上來。", "ファンロンも腰が浮いて逃げそうになっているので、限界が近いようだった。": "黃龍的腰也抬了起來，似乎快要逃走了，看來她也快到極限了。", "はっ、はぷっ……んぶっ、んふっ、ふぅうっ……も、だめぇっ……あなたにぺろぺろされるの、きもちよすぎてぇ……♡": "哈，哈……嗯，嗯，嗯……不行了……被你舔着，太舒服了……♡", "こし、くだけちゃう……でも、あなたの、もっとなめたい……ちゅっ、ちゅくっ、ちゅぶぶっ……んふうっ、おいしいっ……♡": "腰，要軟了……但是，我還想舔你的……啾，啾，啾……嗯，好美味……♡", "扱かれつつ、口内でファンロンの舌先が肉棒の先端をぐりぐりと弄る。": "一邊被她玩弄着，黃龍的舌尖在嘴裏不停地玩弄着我的龜頭。", "負けじとこちらも肉芽を舌で擦り、わざといやらしい水音を立てていった。": "我也不服輸地用舌頭摩擦着她的肉芽，故意發出淫蕩的水聲。", "んぅうっ、うっ、んふううっ……だめ、だめなのぉっ……♡それっ、きもちよすぎるっ、からぁ……はあ、んっ……んぅう……♡": "嗯，嗯，嗯……不行，不行了……♡這樣，太舒服了……哈，嗯……嗯……♡", "はぶっ、んっ、ぢゅるるるるっ……んっ、んんっ……♡あなたも、イッて……私と、いっしょにっ……♡": "哈，嗯，啾……嗯，嗯……♡你也，去吧……和我，一起……♡", "んっ、んうぅううううっ……！　イっ……んぅううぅっ……♡": "嗯，嗯……！去……嗯……♡", "はあぁああっ……あつ、いっ……あなたのあついのが、私のくちを、のどを、つたって……ん、んんんっ……": "哈啊啊啊啊……好，熱……你的熱熱的，流到了我的嘴裏，喉嚨裏……嗯，嗯嗯嗯……", "はあっ……はあっ……すご、かった……。こんなに出してくれたなんて……なんだか、嬉しいわ……": "哈啊……哈啊……好，厲害……。居然射了這麼多……總覺得，好開心……", "私、今すごく気持ちが満たされているの……あなたのおかげね": "我現在，感覺非常滿足……都是多虧了你", "言葉ではそう言っているが、身体はそうでもないらしい。": "雖然嘴上這麼說，但身體似乎不是這樣。", "手はいまだ肉棒を擦っているし、蕩けきった下半身は誘うように揺れている。": "手還在摩擦着肉棒，完全沉醉的下半身像在誘惑我一樣搖晃着。", "でも……もう少しあなたに甘えたいのだけど……いいかしら？これで終わりは……いや、かもしれないわ……": "但是……我還想再向你撒嬌一會兒……可以嗎？就這樣結束……不，可能不行……", "返事をする前に、ファンロンの物欲しげな秘部に再び舌を押し当てる。": "在回答之前，我再次用舌頭舔了舔黃龍那飢渴的祕部。", "そしてスイッチが入ったかのように、互いの身体をまさぐりあうのだった。": "然後就像打開了開關一樣，互相玩弄着對方的身體。"}