{"ねえチャーティス、本当にこっちの道で合ってる？さっきもここを通らなかった？": "喂查緹絲，真的是这条路吗？刚才不是也走过这里吗？", "フェルディナ": "斐迪娜", "おっかしいなあ。ぜーったいこっちでいいはず！ なんだけど……やっぱり戻ったほうがいいような気がしてきた": "奇怪了。这ー边绝对没错！可是……我开始觉得还是回去比较好", "チャーティス": "查緹絲", "つまり道に迷った、っていうことだよな？ この十字路は広くて待ち合わせにちょうどいいし、手分けして道を探そう": "也就是说，你们迷路了，对吧？这个十字路口很宽敞，正好适合碰头，我们分头找路吧", "人間さん": "人間君", "ふふふ……これぞ好機！ 勇者たちを惑わせるため、このダンジョンを迷宮化させておいて正解だったようだな": "呼呼呼……这正是好机会！为了迷惑勇者们，事先把这座地下城迷宫化看来是正确的", "アイソーポス": "艾索波斯", "しかし迷宮化しているというのに、分かれて道を探すという判断を下すのは 些か心配になってしまうが……まあいい。一人ずつ仕留めてみせよう": "可是明明都迷宫化了，却做出分头找路的判断，让我有点担心……不过算了。一个一个解决掉吧", "む！なんだかすごく嫌な気配がする！": "咿！感觉有股非常讨厌的气息！", "そうだ、気付いてもらえるように嫌な気配を出していたのだ。 さあ人間さんよ、私と戦闘を……": "对，我故意发出讨厌的气息，好让你们注意到我。来吧人类，和我战斗……", "わああああ！いきなり魔王となんて、戦えるわけがない！": "咿呀呀呀呀！突然就要和魔王战斗，我怎么可能办得到！", "なっ……敵前逃亡とは、なんと情けない奴だ！だが逃がさん！ 人間さんよ、逃げずに私と戦え！": "什么……居然临阵脱逃，真是没出息的家伙！但是休想逃走！人类啊，别逃，和我战斗！", "無理なものは無理だよ！追いかけてこないでくれ！": "不能做的事就是不能做！别追过来啊！", "待て！絶対に逃がさんぞ！まずはおまえから倒してやる！": "等下！我绝对不会让你逃走的！首先就从你开始打倒！", "きゃあああ！今目の前を通ったのは、ま、ま、魔王！？ じゃあ、あっちの道が正しい道？": "咿呀呀呀呀！刚才从我眼前跑过去的，是魔，魔，魔王！？ 那么，那边的路是正确的路？", "えっ！？なんで私の前を人間さんが走っているのよ！ いつの間に私の前に来たわけ？": "咦！？为什么人类会跑在我前面啊！ 什么时候跑到我前面的？", "アイソーポスから逃げていたと思ったら、 いつの間にかアイソーポスを追いかけていた…… 何を言ってるのか、わからねーと思うが……": "我本以为自己是在逃离艾索波斯，但不知不觉间却变成了在追赶艾索波斯…… 我也不知道自己在说什么……", "迷宮化しているが故に、道が複雑に交わっていてどうやら混乱が 生じているらしいな。実際、私もどの道がどこへ続いているかわからん": "因为迷宫化，道路复杂交错，似乎产生了混乱。实际上，我也不知道哪条路通往哪里", "なんでそんな作りにしちゃったのよ！ じゃあ私はこっちに行ってみるから、人間さんも上手に逃げなさいね！": "为什么要设计成这样啊！ 那我就去这边看看，人类也好好地逃走吧！", "じゃあわたしはあっちね！頑張ってね人間さんさーん！": "那我就去那边！加油啊人类君！", "では人間さんよ……改めて、追い詰めさせてもらうぞ！": "那人类啊……让我再次把你逼到绝境吧！", "気付いたらまた追いかけられる側になっていたけど……言われなくても、ここはもう……": "回过神来，我又变成了被追赶的一方……不用你说，这里已经……", "おや、行き止まりにたどり着いてしまったか。それなら話が早い。 もう逃げ場はないだろうからな、観念してもらおう": "哎呀，你已经走到死胡同了吗？那事情就简单了。你已经无处可逃了，放弃吧", "まず聞きたいのだが、なぜいの一番に逃げ出した？そんなに私が恐ろしかったのか？": "首先我想问你，为什么第一个就逃走了？我有那么可怕吗？", "そうではないと、首を振る。そして、その恰好が、と指を差した。": "我摇头表示不是。然后，我指着他的打扮。", "この格好がなんだ？際どすぎる？それがどうした。それだけで逃げ出すなんて、女性に耐性がないのか……": "这个打扮怎么了？太暴露了？那又怎样。光是这样就逃走，你对女性没有抵抗力吗……", "……違うな。まあ、ある意味では耐性がないのか。そんなに股間を膨らませて、随分と苦しそうだな……こっちへ来い": "……不对。嗯，某种意义上来说，你确实没有抵抗力。你的胯下都那么膨胀了，看起来很痛苦啊……过来这边", "服の上からでもわかるほどの怒張を見て、アイソーポスは舌なめずりをする。": "看到那根即使隔着衣服也能看出来的勃起，艾索波斯舔了舔舌头。", "そしてそのままこちらの手を引き、ある一室へと入り込むのだった。": "然后他拉着我的手，走进了一间房间。", "気が付くとベッドに押し倒され、馬乗りにされていた。完全に逃げられない状況の中でも、男根は逞しく張り詰めたままだ。": "回过神来，我已经被推倒在床上，被他骑在身上。即使在完全无法逃脱的情况下，我的男根仍然坚挺着。", "まさかおまえがこんな凶悪な武器を隠し持っているとはな……。魔王として、これはどういうものか確認しておかねばなるまい": "没想到你竟然藏着这么凶恶的武器……作为魔王，我必须确认一下这是什么", "ゆっくりと秘裂を怒張に擦り付ける。熱く濡れた感触に思わず肩を震わせてしまった。": "他慢慢地用秘裂摩擦着我的阴茎。那灼热湿润的触感让我不由得颤抖了一下。", "そんなこちらを見下ろしながら、アイソーポスも全身を甘く震わせる。": "艾索波斯俯视着我，全身甜蜜地颤抖着。", "んっ……こうして擦るだけでも、凄まじいモノだと感じ取れるな。全く、恐ろしいモノを持っていたものだ": "嗯……光是这样摩擦，就能感受到它有多厉害。真是的，你竟然有这么可怕的东西", "それにしても、おまえは恥ずかしくないのか？私にこんな痴態を見られ、何もかもを暴かれ……ついには、食われようとしているのだぞ？": "话说回来，你不觉得羞耻吗？被我看到这样的丑态，被我揭露一切……最后，你甚至要被我吃掉哦？", "表情を覗き込むアイソーポスは、クスクスと笑う。": "艾索波斯窥视着我的表情，咯咯地笑了。", "ご機嫌な魔王は、こちらの頬を撫でると熱い吐息を漏らした。": "心情愉悦的魔王抚摸着我的脸颊，吐出热气。", "ふふ、満更でもないと言った様子だな。私も存外に気分が良い。なぜだろうな、優位に立っているからだろうか": "呵呵，你看起来并不讨厌。我也感觉很好。为什么呢，是因为我处于优势吗", "この体勢であれば、おまえのことを好きにできる。例えおまえが嫌だ、やめてくれと喚いても、全ては私の気分次第というわけだ": "这个姿势，我可以随心所欲地对待你。即使你喊着不要，住手，一切也取决于我的心情", "覚悟しておけ。私はおまえにやめてほしいと懇願されても、やめるつもりはない。全ては私の手の中だ": "你做好觉悟吧。即使你恳求我住手，我也不打算住手。一切都掌握在我的手中", "そっと囁かれた途端、身体にゾクゾクとした感覚が走り抜けていく。": "当她轻声细语地这么说时，我的身体突然一阵颤抖。", "そんな反応を見ながら、アイソーポスはさらに嬉しそうに微笑む。": "看到我的反应，艾索波斯更加开心地微笑着。", "ふふ、なんだ？私に好き勝手にされるのを妄想して、喜んでしまったのか？とんでもない変態だな、おまえは": "呵呵，怎么了？你是不是在妄想被我随意摆布，然后感到高兴？你真是个不得了的变态啊", "そんな変態でも、魔王である私が愛でてやろう。魔王の寵愛を受けるがいい": "即使是这样的变态，我这个魔王也会好好疼爱你的。接受魔王的宠爱吧", "はあああっ……入ってくる……おまえの熱いのが、私の奥まで届くのがわかるぞ……こんなに、大きくして……": "哈啊啊啊……进来了……我能感觉到你的热热的东西，已经到达了我的深处……变得这么大……", "んふふ……これは勝手に、腰が動いてしまうなっ……。早々にバテないよう、気をしっかり持てよ……！": "嗯呵呵……这样子，腰会自己动起来的……。为了不让你太快累倒，你要好好保持清醒哦……！", "アイソーポスは自らの身体を使い、男根を扱き始めた。": "艾索波斯用自己的身体开始摩擦着男根。", "膣内を出入りする男根の感触に、アイソーポス自身も快楽を見い出しているようだ。": "在阴道内进出的男根的触感，似乎让艾索波斯自己也找到了快乐。", "はあっ、あっ……ぁあっ、あんっ……思ったより、悪くないな……。ちょうどイイところに引っかかって、具合がいい……っ": "哈啊，啊……啊啊，啊嗯……比想象中，还要好……。正好卡在舒服的地方，感觉真好……", "くそ、これはゆっくりなどしていられないな……。もっともっと身体の奥まで欲しいと、本能が疼くようだ……！": "可恶，这可不能慢慢来了……。我的本能告诉我，想要更多地深入身体的深处……！", "激しさを増していく動きに、アイソーポスの双丘も激しく揺れる。": "随着动作的越来越激烈，艾索波斯的双丘也剧烈地摇晃着。", "その乱れように、ついつい見入ってしまった。": "那淫乱的样子，让我看得入迷了。", "あっ、あんっ！あっ、あっあっ、あぁああんっ！これ、気持ちいいっ……熱くて、私のイイところを全部こすって……！": "啊，啊嗯！啊，啊啊，啊啊啊啊嗯！这个，好舒服……热热的，摩擦着我舒服的地方……！", "んくっ、んふううっ！あっ、そこっ……そこ、イイっ……。ここが好きだ、もっと、もっと擦りたいっ……んくうぅうっ♡": "嗯呜，嗯呼呜呜！啊，那里……那里，好舒服……我喜欢这里，想要更多，更多地摩擦……嗯呜呜呜呜♡", "夢中で腰を振るアイソーポスに、思わず限界を告げた。": "看着艾索波斯忘我地扭动着腰，我忍不住告诉她我快到极限了。", "すると、アイソーポスの腰はよりいっそう強く叩きつけられる。": "然后，艾索波斯的腰更加用力地撞击着我。", "私も、イキたいっ♡おまえの絶頂に合わせて、私もイクぞっ♡ほら、もっと私のナカで気持ちよくなれ♡": "我也，想要高潮♡配合着你的高潮，我也要去了♡来吧，在我的里面变得更舒服吧♡", "これがいいんだろう？私が締めてやるから、気持ちよくなれ♡ぐちょぐちょになっている私のナカに、全部出してくれ……♡": "这样很舒服吧？我会紧紧夹住你的，尽情享受吧♡在我的湿漉漉的里面，全部射出来吧……♡", "はあっ、はーっ……ああっ、イくイくイくっ……そこっ、そのままっ……あっあっあっ、あっ、あぁああんっ！イくっ、イくぅっ……！": "哈啊，哈……啊啊，去了去了去了……那里，就这样……啊啊啊，啊，啊啊啊啊嗯！去了，去了……！", "あはあぁあああんっ！イくっ、イっくううううううっ！": "啊哈啊啊啊啊啊嗯！去了，去了啊啊啊啊啊啊！", "ああっ、わかるぞ……おまえの、あついのが……わたしのナカを、みたしていくぅぅぅ……♡": "啊啊，我感觉到了……你的，热热的……在我的里面，扩散开来……♡", "はあ……はあ……気持ちよかった……。おまえは本当に……良いものを持っているようだ……": "哈啊……哈啊……好舒服……。你真的……拥有很棒的东西呢……", "おまえもこんなにたくさん出して……私のナカがたぷたぷになっているのを感じるぞ。よっぽど気持ちよかったようだな？": "你也射了这么多……我能感觉到我的里面被填满了。看来你很舒服吧？", "絶頂を迎え、全身で精を堪能したアイソーポスは、嬉しそうに微笑む。": "艾索波斯迎来高潮，用全身享受着精液，开心地微笑着。", "まだ繋がっているところは、とても熱い。": "我们还连接在一起的地方，非常热。", "なあ、どうだろう……私の傍にこないか？待遇も良くするし、望むものはできる限り与えよう。だから……な？": "喂，怎么样……要不要来我身边？我会给你很好的待遇，也会尽可能满足你的愿望。所以……好吗？", "甘えるように腰を動かし、緩い快楽を与えてくるアイソーポス。": "艾索波斯像撒娇一样扭动着腰，给我带来缓慢的快感。", "しかし、そんな魅力的な誘惑でも、なかなか答えは出せないのだった。": "但是，即使面对如此有魅力的诱惑，我也很难给出答案。"}