{"あら、ごきげんよう……。浜辺をお散歩中といったところかしら？": "哎呀，你好……。是在海邊散步嗎？", "シェイクスピア": "莎士比亞", "そうなんだけど、シェイクスピアは熱心にメモを取ってるな。 こんなところでも、錬金術の研究をしているのか？": "是的，莎士比亞在認真做筆記呢。 連在這種地方，也在研究鍊金術嗎？", "人間さん": "人間君", "いいえ、錬金術とは関係ないわ。これはあくまでも趣味用のメモ……。 この砂浜で起きていた悲劇の一部始終を、後学のために記録していたのよ": "不，和鍊金術沒有關係。這只是興趣用的筆記……。 爲了日後參考，記錄了在這片沙灘上發生的悲劇的始末", "『悲劇』って……。イルカルラの元気がなさそうに見えるけど、なにかあったのか？": "『悲劇』……。伊爾庫拉看起來沒什麼精神，發生了什麼嗎？", "イルカルラとイナンナが貝殻を巡って喧嘩をしていたの": "伊爾庫拉和伊南娜爲了貝殼而爭吵", "でも、イルカルラは元々妹にプレゼントするつもりで、貝殻探しをしていたそうなのよ": "但是，伊爾庫拉本來是爲了給妹妹送禮物，才尋找貝殼的", "イナンナさんは、自分が欲しい物は絶対に手に入れないと気が済まないそうで……": "伊南娜小姐，好像只要自己想要的東西，不弄到手就不罷休……", "プリオル": "普利歐爾", "癇癪を起こして去ってしまいました": "發脾氣後就離開了", "でも、さっき教えてくれた事情を、イナンナに話せばわかってくれたんじゃないか……？": "但是，把剛纔告訴我的事情，告訴伊南娜的話，她應該會理解吧……？", "おっしゃる通りですが、状況的に難しかったかもしれません。 イナンナさんはかなり感情的になっていましたし……": "您說得對，但情況可能比較困難。 伊南娜小姐相當情緒化……", "イナンナさんのために貝殻を探していたと、ご本人に伝えるのは少々照れ臭いですよね": "要把爲了伊南娜小姐尋找貝殼的事情告訴本人，還是有點不好意思呢", "うふふ。悲劇って、こういう些細な行き違いで起こるのよねぇ♪ 強い感情があるからこそ、空回りしたときの反動が強くなるの……": "嗚呼呼。悲劇就是由這種微不足道的誤會引起的呢♪ 正因爲有強烈的感情，所以空轉時的反作用力會更強……", "面白がるのは悪趣味だけど、多くの悲劇の発端が些細な行き違いであるのは確かだな": "雖然覺得有趣是種壞習慣，但許多悲劇的開端確實都是由微不足道的誤會引起的", "せっかくリゾートまで来たのに、ふたりの間にしこりが残るのはよくないよなぁ": "難得來度假，兩人之間留下芥蒂可不好啊", "あら、大変趣味のいい素敵なご意見だわ。 じゃあ、ふたりの仲直りのお膳立て、がんばってね": "哎呀，真是個很有品味的建議。 那，就請你努力爲他們和好做準備吧", "おい、どこに行くんだ？": "喂，你要去哪兒？", "わたしは海でひと泳ぎしてくるわ。ハンモックに腰掛けてばかりじゃ、退屈だもの……": "我去海里遊個泳。一直坐在吊牀上，太無聊了……", "気ままに海水浴を楽しんでいたシェイクスピアだったが、流れの強い海域に近づいたところをライフセーバーたちに助けてもらった。": "莎士比亞隨心所欲地享受着海水浴，但當她接近流速強勁的海域時，被救生員們救了。", "少し、海水を飲んじゃったわね……。助けるなら、もっと早く来てほしかったんだけど……": "稍微喝了一點海水呢……如果要救我的話，希望你們能早點來……", "男たちは一様に顔をしかめ、嫌悪感を示した。": "男人們都皺起眉頭，表示厭惡。", "なに言ってんだよ。俺たちが助けなかったら、大変なことになってたかもしれないんだぞ": "你在說什麼啊。要是我們沒救你，你可能就出大事了", "ライフセーバー１": "救生員1", "ふん……。あなたたちが勝手に助けただけなのに、やけに偉そうね": "嗯……。明明是你們擅自救我的，態度卻這麼囂張", "呆れた女だな。こうなったら、自分の傲慢さを思い知らせてやる": "真是個讓人無語的女人。既然如此，就讓你明白自己的傲慢", "ライフセーバー２": "救生員2", "ちょっと、なにをするの――": "等下，你要做什麼——", "男たちはシェイクスピアを取り囲むと、彼女の両手首を縛った。": "男人們包圍莎士比亞，綁住了她的雙手。", "んん……っ、ふぅっ。こんな乱暴なことをして、どういうつもりなのかしら？": "嗯嗯……，呼。這麼粗暴，你們到底想做什麼？", "シェイクスピアは暴れる様子もなく、むしろ余裕と期待が入り混じった表情で問いかけた。": "莎士比亞沒有掙扎，反而用混雜着從容和期待的表情問道。", "もちろん、あんたの身体を好きに使わせてもらうんだよ": "當然是隨意使用你的身體了", "あんたの口がお礼を言わないなら、モノを突っ込んで、立場をわからせてやる": "既然你不說謝謝，那就用東西插進去，讓你明白自己的立場", "ふふっ、いいわね……。これこそ、絶望的な運命だわ": "呼呼，不錯……。這纔是絕望的命運", "モノ扱いをされて、惨めに犯される……。ああっ、なんて悲劇なの。想像しただけで、ぞくぞくしてきたわ": "被當成東西，被殘忍地侵犯……啊啊，多麼悲劇啊。光是想象，我就興奮起來了", "シェイクスピアの口の端が引き上がり、熱を帯びた吐息が漏れる。": "莎士比亞的嘴角上揚，吐出溫熱的氣息。", "そんな彼女を見て、ライフセーバーたちは眉を吊り上げた。": "看到這樣的她，救生員們挑起眉毛。", "まったく、余裕ぶりやがって。そんなこと言っていられるのも、いまのうちだけだぞ……！": "真是的，還這麼從容。你也就現在能說這種話了……！", "上下の口を責められているうちに、自分の愚かさを理解するといいさ": "在我們玩弄你上下兩個嘴的時候，你就會明白自己的愚蠢了", "いいわね、その勢いのいい台詞。この先の展開が、余計に愉しみになってきたわ……": "很好，這臺詞真不錯。我越來越期待接下來的發展了……", "はぁっ、はぁっ……。さぁ、早く入れてちょうだい。あなたたちの好きなように、責めて、責めて、責めぬいてぇ……っ！": "哈啊，哈啊……。來吧，快點插進來。隨你們喜歡，盡情地玩弄我吧……！", "シェイクスピアの余裕の態度は、決して崩れない。": "莎士比亞從容的態度，絲毫沒有動搖。", "それが男たちの感情に火を点けた。": "這反而點燃了男人們的情緒。", "舌打ちとともに、ふたつの口に猛った肉棒を押し込む。": "伴隨着咂嘴聲，他們將勃起的肉棒插入了兩個嘴裏。", "んっ、くぅっ、あああっ！来てるぅっ！ぅぐっ、じゅぶ、じゅぽぉっ、んんっ、ふうぅ……！": "嗯，咕，啊啊啊！來了！嗚咕，啾噗，啾啵，嗯嗯，呼嗚……！", "先程までの余裕は演技などではない。": "剛纔的從容並不是演技。", "それを確信させる恍惚の表情で、シェイクスピアは二本の竿を受け止めていた。": "莎士比亞用恍惚的表情，接受了兩根肉棒。", "だが、理性を失った男たちは、ただただ激しく腰を振るのだった。": "但是，失去理性的男人們，只是激烈地擺動着腰。", "あっ、んぐぅ、ふっ、あっ、うぅっ！こ、こんなふうに、乱暴にされたらぁ……っ、んんっ、ぐぅ、じゅるぅっ！": "啊，嗯咕，呼，啊，嗚嗚！這，這麼粗暴的話……嗯嗯，咕，啾嚕！", "あ、あぅ、んぅっ！どんどん、感じちゃうぅっ！本当に、モノになっちゃったみたい……っ、あっ、んぅ、んあぁあぁぁっ！": "啊，啊，嗯！越來越，有感覺了！真的，好像要變成真的了……啊，嗯，嗯啊啊啊啊啊！", "これこそ彼女が望んだ悲劇だ。": "這正是她所期望的悲劇。", "蜜に潤んだ雌穴がいやらしい水音を奏でては、肉同士がぶつかり合う音が軽快なリズムを刻んでいく。": "被蜜汁潤溼的雌穴奏響着淫蕩的水聲，肉體碰撞的聲音刻下了輕快的節奏。", "じゅぶっ、じゅぽぉっ、んんっ、ふうぅっ！ナカが擦れて、熱くて、気持ち……っ、いいっ！": "啾噗，啾啵，嗯嗯，呼嗚！裏面被摩擦着，好熱，好……舒服！", "ねえ、もう……っ、くぅ、うっ、んっ、あぁっ！ひぅ、んあっ、そろそろなんじゃ……ぁ、ないかしらぁ……？": "那個，已經……嗚，嗚，嗯，啊啊！噫，嗯啊，差不多……啊，該射了吧……？", "二本の肉棒は膨張し切っていた。": "兩根肉棒已經膨脹到了極限。", "潤んだ媚肉が執拗に絡みつき、口の吸い込みもきつくなっている。": "溼潤的媚肉執拗地纏繞着，嘴巴的吸力也變得更強。", "ライフセーバーたちの律動の間隔も詰まり、限界が近いことを示していた。": "救生員們的律動間隔也縮短了，這表明他們已經接近極限。", "んっ、ぁ、ふっ、くぅ、あっ、あぁ……っ！んん、あああ――イクっ、イク、イク、イっちゃうわぁっ！": "嗯，啊，呼，嗚，啊，啊啊……！嗯嗯，啊啊啊——去了，去了，去了，要去了！", "シェイクスピアの身体は、自ら男根を求めて前後に動く。": "莎士比亞的身體主動前後移動，尋求着男根。", "その貪欲な姿勢に根負けしたように、男たちは食いしばった歯の隙間からため息を漏らした。": "似乎是對她貪婪的姿態感到屈服，男人們從咬緊的牙縫中漏出了嘆息。", "ふ、ぁ、来るっ！んああああああぁぁぁぁぁっ！": "呼，啊，來了！嗯啊啊啊啊啊啊啊啊啊啊啊！", "ひあっ、あああああああああああああぁんっ！ああっ、すごいっ！このままじゃ、溺れちゃ、うううっ！": "咿啊，啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！啊啊，好厲害！這樣下去，要溺水了，嗚嗚嗚！", "ふたつの淫らな口に、白濁液が流れ込む。": "白濁液流入兩處淫蕩的口中。", "その濁流の勢いに驚きつつ、彼女は何度も身震いをした。": "她被那股濁流的氣勢所震驚，身體不停地顫抖。", "ああっ、んんっ、ぐうぅぅ……。熱いの、止まらない……っ、わぁ……！": "啊啊，嗯嗯，咕嗚嗚嗚……。熱熱的，停不下來……唔，哇啊……！", "はあっ、んっ、ああ……っ。ふふっ、なかなか良かったわね……": "哈啊，嗯，啊啊……。呵呵，相當不錯呢……", "シェイクスピアは脱力しつつも、余裕っぷりはまだまだ健在だ。": "莎士比亞雖然已經脫力了，但還是保持着從容。", "それどころか、身体を揺すって繋がり合ったままの熱杭を刺激していく。": "不僅如此，她還搖晃着身體刺激着連接在一起的熱樁。", "この程度のプレイじゃ、わたしは壊れたりしないわ……。もっと、もっと……深い絶望を――悲劇を見せてちょうだい？": "這點程度的play，是無法讓我壞掉的……。給我更多，更多……更深的絕望——讓我看看悲劇吧？", "彼女はさらなる快楽を求め、不敵な笑みを浮かべたのだった。": "她追求着更多的快樂，露出了無畏的笑容。"}