{"あなたと出会った時のこと一生忘れないわ。 こんなふうに素敵な浜辺で、愛の告白をしてくれたわよね……？": "我一辈子都不会忘记和你相遇时的事。 你曾经像这样，在如此美妙的海滩上，向我做了爱的告白……？", "シェイクスピア": "莎士比亞", "いや、まったく身に覚えがないんだが": "不，我完全不记得了", "人間さん": "人間君", "あら、そうだったかしら？ あの日に交わした熱い抱擁を思い出すと、今でも身体が火照るのに……": "哎呀，是这样吗？一想起那天我们热烈的拥抱，我现在身体都还热得发烫呢……", "でたらめな話は、とりあえず脇に置いておいて――": "先把这些胡话放在一边——", "シェイクスピアにイルカルラとイナンナの仲直りを演出してほしいんだが、 お願いできるか？": "我想让莎士比亞来演出伊爾庫拉和伊南娜和好的戏码， 可以拜托你吗？", "率直に言うと、お引き取り願いたいわ……。 わたしはね、いまの状況のほうが断然好みなのよ": "直接说吧，我拒绝……。 我啊，现在这个状况才是我最喜欢的", "真面目で、他人を寄せ付けない雰囲気を持ったイルカルラが、 トラブルを機に、妹に対する感情をどんどんと強めていく……": "一本正经，散发着拒人千里之外的氛围的伊爾庫拉， 因为这次的麻烦，对妹妹的感情越来越强烈……", "いつかはその想いが破裂するんじゃないかって考えると……ぞくぞくするわ": "一想到这份感情总有一天会爆发……我就兴奋得不行", "さすがの悲劇趣味だな": "果然喜欢悲剧啊", "うふふ……。感心してくれたかしら？": "呼呼……。你很佩服我吗？", "いや、呆れたけど、『悲劇』を熟知しているシェイクスピアだからこそ、 逆に仲直りの『喜劇』を演出することも可能だと思うんだ": "不，我很无语，但正因为莎士比亞熟知『悲剧』， 所以我觉得你反而能演出和好的『喜剧』", "そもそも人間界では喜劇のイメージの方が強い気がするし……": "说到底，我觉得在人界喜剧的印象更强烈……", "創造期のことはもう忘れたわ。 でも、今でもエルマイトとディマイト、バランスをとって研究してるつもりなのよ？": "我已经忘了创造期的事了。 但是，我现在也还在研究圣之力和惡之力，平衡着它们哦？", "まあ、それはそれとして……実は、俺がふたりの仲を取り持とうと イナンナにちょっかいを出したから、余計に怒ってしまって……。 いまは、シェイクスピアを頼るしかない――": "嗯，先不说这个……其实，我为了撮合你们俩的关系， 所以对伊南娜出手了，结果她反而更生气了……。 现在，我只能拜托莎士比亞了——", "早く言いなさいよ……！というか、私を頼るしかないくせに偉そうね": "早点说啊……！话说，明明只能拜托我，还这么嚣张", "下手に出過ぎると足を舐めろとか言われそうだなって": "我想，要是表现得太谦卑的话，你可能会让我舔你的脚", "わたし、ドSじゃないのよ別に。 まあいいわ、わたしの知らないところで、さらに悲劇が起きていたなんて、 悦ばせてくれるじゃない……♪": "我又不是抖S。 嗯，好吧，没想到在我不知道的地方，又发生了悲剧， 这不是让我很开心吗……♪", "ふふっ、気が変わったわ。 でも、ふたりの仲直りを演出してあげる代わりに、条件があるの": "呼呼，我改变主意了。 但是，为了演出你们俩和好的戏码，我有个条件", "条件？どんな……？": "条件？什么条件……？", "じゃあ、場所を変えてお話ししましょ……？わたしのあとについてきてちょうだい": "那么，我们换个地方说话吧……？请跟着我来", "リゾートホテルの一室に移動すると、シェイクスピアはベッドに腰掛けて自らの優位性を物語る笑みを浮かべた。": "我们来到旅馆的一个房间，莎士比亞坐在床上，露出一个强调自己优势的笑容。", "取引の条件はシンプルよ。わたしの研究のために、あなたのエルマイトを採取させてちょうだい……": "交易的条件很简单。为了我的研究，请让我采集你的聖之力……", "かつては敵対関係だったが、現在の彼女は創造の聖母等の調査を共に行う仲間である。": "虽然我们曾经是敌对关系，但现在我们是共同调查创造圣母等人的伙伴。", "だが、心の底から信用できる相手ではないため、否応なしに緊張が走った。": "但是，因为不是能打从心底信任的人，所以不由得紧张起来。", "ふふっ、そんな怖い顔をしないで……": "呼呼，别摆出那么可怕的表情嘛……", "本音を話すとね、乱暴にエルマイトを注がれたときの、身も心も壊れるほどの快楽が忘れられないのよ……♪": "说实话，我忘不了被粗暴地注入聖之力时，那种身心都快要坏掉的快感……♪", "そう言うと、シェイクスピアは自ら水着を着崩し、ベッドの上で大胆に秘部を見せつけ始めた。": "说着，莎士比亞自己脱下泳衣，大胆地在床上展示着私处。", "ああっ、ふ、あぁ……っ、もう待ちきれないわぁ……。あの日のことを思い出すと、身体が熱くなって仕方がないの": "啊啊，呼，啊啊……我已经等不及了……。一想起那天的事，身体就热得受不了", "ふふっ、リップサービスじゃないわよ。もう仲間なんだから、そんなふうに疑わなくてもいいじゃない": "呼呼，这不是嘴上说说的。我们已经是同伴了，不用那么怀疑我", "どうしたものかと思っているうちに、目が秘裂をとらえてしまう。": "正当我思考着该怎么办的时候，我的目光被她的私处吸引住了。", "駄目だと自らに言い聞かせても、抗えない力で視線が吸い寄せられた。": "即使告诉自己不行，但视线还是被一股无法抗拒的力量吸引住了。", "それを察したシェイクスピアは、小さく笑い声を立てた。": "察觉到这一点的莎士比亞，轻轻地笑了。", "あらあら……。あたしのあそこが気になるのかしら？ふふふっ、熱い視線がナカまで突き刺さるようだわ……": "哎呀哎呀……。你很在意我的那里吗？呼呼呼，炽热的视线仿佛要刺穿我的里面……", "大事なところは、素直で可愛いのね。さっきから、ぴくぴく反応しちゃってるわよ": "重要的地方，很坦率很可爱呢。从刚才开始，就一跳一跳地有反应了哦", "シェイクスピアの呼吸と笑い声に応じて、豊満な胸が揺れ動く。": "随着莎士比亞的呼吸和笑声，丰满的胸部摇晃着。", "魅力的な身体を前にして、愚息は急速に成長していった。": "面对如此诱人的身体，我的小弟弟迅速地成长起来。", "ほら、早く伏線を回収してちょうだい……。身体が疼いた状態で、これ以上待たされるのは辛いわ": "喂，快点回收伏笔啊……身体已经疼得受不了了，再等下去就太痛苦了", "これは、人間さんの望みを叶えるために必要な行動なのよ……。そのおまけとして、わたしのあそこも喜び、研究も進むというだけ……": "这是为了实现人間君的愿望所必须的行动……只是顺便让我的那里也感到愉悦，研究也能有所进展而已……", "うふふっ……。目的さえ果たせるなら、過程はどうでもいいじゃない。お互いの利益のために、いまは激しく、愉悦を貪り合いましょう……？": "呼呼呼……只要能达成目的，过程怎么样都无所谓。为了彼此的利益，现在就让我们激烈地互相贪求愉悦吧……？", "シェイクスピアの貪欲な姿勢には呆れつつも、一理あると思った。": "虽然对莎士比亞贪婪的态度感到惊讶，但我觉得她说的也有道理。", "これはイルカルラとイナンナを仲直りさせるための交換条件であると自らに言い聞かせ、蜜口に膨張した肉棒を押し当てる。": "我告诉自己这是为了让伊尔库拉和伊南娜和好的交换条件，将膨胀的肉棒抵在蜜口上。", "んあっ、あっ、はぁっ、入って……っ、来てるっ！はぅっ、ああ……ぁんっ、はぅんっ、これが、あなたの欲望っ！": "嗯啊，啊，哈啊，进来了……进来了！哈呜，啊啊……啊嗯，哈呜嗯，这就是，你的欲望！", "この体勢では否応なしに体重が乗ってしまう。": "在这个姿势下，无论如何都会加上体重。", "激しいピストンを繰り返し、彼女のナカを抉った。": "我反复进行激烈的活塞运动，挖掘着她的里面。", "はぁっ、ぅ、あぁんっ、ひあぁっ、そうよ、その調子っ！もっと乱暴でもいいわっ！どんどん来てっ！ほら、もっと！": "哈啊，呜，啊啊嗯，呀啊啊，就是这样，就是这样！再粗暴一点也没关系！尽管来吧！来，再激烈一点！", "っ、ああっ、ぅ、くぅんっ！硬くて、熱くて……っ、はぁんっ！んあぁ、ふぅっ、あっ、んんっ！そこぉっ、先っぽが引っかかって――": "！啊啊，呜，呜嗯！又硬，又热……！哈啊嗯！嗯啊啊，呼，啊，嗯嗯！那里，龟头卡住了——", "求められるままに腰振りのスピードを上げる。": "我按照她的要求加快了抽插的速度。", "乱雑に肉棒を収める度に、実に滑稽で淫靡な水音が立った。": "每次粗暴地将肉棒插入，都会发出滑稽而淫靡的水声。", "最奥を摩擦すると雌穴全体が収縮し、蜜口が一気に締まる。": "摩擦到最深处时，整个雌穴都会收缩，蜜口也会一下子收紧。", "ひぁあんっ、あっ、んぅっ！もうっ、好きにしていいわぁっ！あっ、んあっ、ふっ、ううっ！あなたがイきたいときに、イッて！": "呀啊啊嗯，啊，嗯呜！已经，随你喜欢了！啊，嗯啊，呼，呜呜！你想射的时候，就射吧！", "もうっ、頭が真っ白になっちゃうっ、あっ、ひっ、ぅ、ああっ！本能のままに……っ、んぁっ、ふっ、ぁ、あぁっ！イッちゃい、なさいっ！": "已经，大脑一片空白了，啊，呀，呜，啊啊！顺从本能……！嗯啊，呼，啊，啊啊！射吧！", "竿に絡みつく媚肉に抗えず、幾度もモノを叩きつけるようにして押し込み、最奥で欲望を解き放つ。": "我无法抵抗缠绕在肉棒上的媚肉，一次又一次地将肉棒顶进去，在最深处释放欲望。", "ぅ、ああああああ――イッて、ぁ、ひああああああああああああ……！": "呜，啊啊啊啊啊啊——射吧，啊，呀啊啊啊啊啊啊啊啊啊啊啊啊……！", "ぁ、わたしもイって……っ！あ、ふっ、あっ、はああああぁぁぁんっ！": "啊，我也要去了……！啊，呼，啊，哈啊啊啊啊啊啊啊嗯！", "精液を勢いよく放出する反動で、愚息が暴れ回る。": "精液猛烈地喷射，我的肉棒也因为反作用力而剧烈地抖动。", "霞む視線の先で、シェイクスピアは品のない表情を浮かべていた。": "在模糊的视线中，莎士比亞露出了淫荡的表情。", "あはっ、あっ、ぁ、ふっ、はぁうんっ！やっぱり、あなたの力は、特別だわぁ……っ": "啊哈，啊，啊，呼，哈啊呜嗯！果然，你的力量，很特别啊……", "はあっ、ぅ、あっ、んんっ……。わたしは、この瞬間を、ずっと待ってたの……": "哈啊，呜，啊，嗯嗯……。我，一直在等待，这个瞬间……", "ぐったりと脱力しながらも、心の興奮は収まらないようだ。": "虽然已经筋疲力尽，但内心的兴奋似乎还没有平息。", "シェイクスピアは肩で息をしながら、唇と舌を操り続ける。": "莎士比亞一边喘着粗气，一边继续摆弄着嘴唇和舌头。", "ああっ、研究のためとは言え――もぉ、こんなのを知っちゃったら、他じゃ満足できないわぁ……": "啊啊，虽说是为了研究——但是，知道了这种感觉之后，就再也无法满足于其他了……", "これからは、あくまで個人的な趣味として……。エルマイトを注いでもらわなくちゃ、いけなくなるかも……ね？": "从今以后，我可能只能把这当成个人的兴趣……。不让你把圣之力射到我身上的话，可能就……不行了？"}