{"残念だったねぇ、人間さん？ 結局あたしがやったことってペローを逃がしたことくらいでしょ": "真是遗憾呢，人类君？结果我做的也就只有让佩罗逃走而已", "キャロル": "卡萝尔", "コミッティとしても、どうにもできないだろうし。 罪に問えないんじゃどうしようもないよね♪": "而且评议会也拿我没办法。 既然无法问罪，那我就是无罪的♪", "……わかってる": "……我知道", "人間さん": "人类君", "あっれー？人間さんってば怒っちゃったのかな？無力で悔しいねっ、きゃははははっ": "咦？人类君生气了吗？无能为力真是让人不甘心呢，呀哈哈哈哈", "人間さんってば怖い顔～。 でも人間さんのこと困らせたのって全部キャロルが悪いわけじゃなくない～？": "人类君的表情好可怕～。 但是让人类君感到困扰的并不全都是卡萝尔的错吧～？", "チャイム": "钟声", "それは……確かにそうだ。そもそもの原因は創造の聖母にあるしな": "……确实如此。归根结底，原因还是出在创造的圣母身上", "ちょっとあんた、余計なこと言わないでよ": "你这家伙，别多嘴", "ええ～っ？チャイム、いまフォローしてあげたんだけどぉ？": "哎～？钟声刚才是在帮你说话哦？", "怒り狂った人間さんがあたしに斬りかかってきたかもしれないじゃない。 血で血を洗う残虐ショーが始まったのよ": "要是人类君气疯了，说不定会砍过来。 血腥的残杀秀就要开始了", "そんなことしないから": "我才不会做那种事", "なんでよー？": "为什么？", "結果的に従うような格好になっていたとは言え、 キャロルはあの『正しさ』には反発してたんだろ？": "尽管从结果上来看，卡萝尔是服从了， 但你不是一直在反抗那个“正确”吗？", "どうかなぁ？きゃはははっ": "是吗？呀哈哈哈", "少なくとも心酔しているようには見えない。なら、話し合いの余地はあると思ってる": "至少你看起来不像是心醉于“正确”。那么，我认为我们还有商量的余地", "人間さんってばいい子ちゃんすぎてつまんないのー。 いい子ちゃんはちゃんこ鍋でチャンプルーだよ": "人类君真是个乖孩子，太无聊了。 乖孩子就该被扔进火锅里煮熟吃掉", "なんだって？": "你说什么？", "人間界ってろくでもないけど面白いよね。いろいろ観察したのよ。 ま、窮屈できゅーきゅーだし、そりゃ聖母も調子に乗るよね": "人间界虽然不怎么样，但还是挺有趣的。我观察了很多东西。 但是，这里太拘束了，所以圣母才会得意忘形", "聖母と人間界に関連性があるってことか？もっと詳しく聞かせてくれ": "你是说圣母和人间界有联系吗？请告诉我更多", "にひぃ……": "嘻嘻……", "！？": "！？", "教えてあげなーい♪きゃははははっ": "不告诉你♪呀哈哈哈哈", "大体さ、お願いするなら態度ってものがあるんじゃないのぉ？ファンロンはさ、あたしがあの子の領民？　信民っていうんだっけ？気まぐれにドブネズミに変えようとしたら、きちんとお願いしてきたよ": "说到底，你求我的时候态度也太差了吧？黄龙他啊，我心血来潮想把他变成下水道老鼠的时候，他可是诚恳地求我了哦", "やめてください、って。全裸で土下座してさぁ、あたしに顔を踏まれても耐えてたんだから♪それくらいしなきゃダメでしょ。きゃはははっ": "他说“请不要这样”，然后全裸着跪在地上，任我踩着他的脸♪你至少也得做到这个程度吧。呀哈哈哈", "その事実は、大枠だけはファンロンから聞いていた。しかし詳細は初耳だ。頭に血が上っていくのを自覚する。": "这件事我只从黄龙那里听说过大概。但细节还是第一次听说。我感到自己的血液正在往脑袋上涌。", "仕方ない。強硬手段に出るしかない。": "没办法。只能采取强硬手段了。", "特務機関にその場で連絡し、取調室と道具の貸与を申請した――": "我当场联系了特务机构，申请了审讯室和道具的使用许可——", "ちょ、ちょっとぉ！？　これどういうつもりっ！？このあたしに、こんなことするなんて……っ": "等，等一下！？　你这是什么意思！？居然对我做这种事……", "『このあたし』とは何を指しているのだろうか。元コミッティの肩書きか、作家としての権威か、高度な魔法使いとしての実力か。": "“我”指的是什么呢。是前评议员的头衔，还是作家的权威，还是作为高级魔法师的实力呢。", "既にコミッティは解散し、特殊な拘束具でイマジュマイトは封印している。いずれもこの狭い部屋では意味をなさない。": "评议员已经解散，特殊拘束具也封印了她的想像之力。在这个狭小的房间里，这些都没有意义。", "ねえ、こんな箱に入れて何するつもりなのっ！？待ってよっ、ん、くっ、外れないぃ……っ！あたしを箱にするってことぉ？　箱にするって何？": "喂，你把我装进箱子里是想干什么！？等一下，嗯，唔，拿不下来……！要把我装进箱子里吗？　装进箱子里是什么意思？", "あっ、拷問……！？　ねえ、あたし拷問するのは好きだけど、されるのは嫌なんだけどっ！": "啊，拷问……！？　喂，我喜欢拷问别人，但不喜欢被拷问！", "身勝手な理屈をのたまうキャロル。その不安を敢えて煽るべく、手にした道具の先端を太ももに這わせる。": "卡萝尔说着自私的歪理。为了煽动她的不安，我将手中的道具尖端滑过她的大腿。", "途端に、膣穴がきゅうっと窄まり、桃色の陰唇が揺れた。": "突然，阴道收缩，桃色的阴唇摇晃起来。", "……ぁっ！？　な、なに、なんか、ぐにゅってしたぁ……っ！何この弾固いかんじぃ……っ、んんっ、はっ、あぅっ……！": "……啊！？　怎，怎么了，好像有什么东西……！这是什么弹力……嗯嗯，哈，啊……！", "だんがたい……？　どういう感覚なのだろうか。": "弹力……？这是什么感觉呢。", "弾力があって固いってことぉっ、ん、んぅ、もうっ！ぜ、絶対っ、許さないんだから……外すなら今のうちだよ……っ！": "有弹力又硬的东西，嗯，嗯，真是的！绝，绝对，饶不了你……要脱掉的话就趁现在……！", "まさか。ここまで段取りしておいてやめる理由がない。特務機関には正規の取調室ではなく、離れの物置小屋でいいと告げた。": "怎么可能。都准备到这个地步了，没有理由停手。我告诉特务机构，不需要正规的审讯室，用偏僻的仓库就行了。", "何故なら、ここには監視用の撮影スフィアがないからだ。": "因为，这里没有监视用的摄影丝菲亚。", "心置きなく、誰の目を憚ることもなく、それこそ正しさなど彼方に捨てて、思うがままに行動できる。": "可以毫无顾虑，不用在意任何人的目光，把正确什么的抛到九霄云外，随心所欲地行动。", "や、やだっ、なんか粘穴に当たってるんだけどぉ……っ！？んぁ、あ、あっ、うそ、入って、きてっ……！？": "不，不要，好像碰到了粘穴……！？嗯啊，啊，啊，骗人，进，进来了……！？", "ねばあな……状況もあって、今度はなんとなく想像できた。": "粘穴……因为现在的状况，这次我大概想象到了。", "躊躇なく、手にしたものを粘穴に押し進めていき――": "我毫不犹豫，把手中的东西推进粘穴——", "んんにぃいいいぃいいぃぃっ！？": "嗯嗯咿咿咿咿咿咿咿咿咿咿！？", "容赦なく道具――極太ディルドを挿入する。": "毫不留情地把道具——超粗假阳具插入。", "といってもこちらにも良心の欠片くらいは残っているのでまだ亀頭に相当する部分しか挿入していないが。": "话虽如此，我这边也还残留着一点良心，所以只插入了相当于龟头的部分。", "んぎっ、い、あぁっ！　なにこれ、太いっ！　ん、あぁうっ！あんたのぶっとんくん……じゃないっ、あったかく、ない……っ": "嗯咿，咿，啊啊！这是什么，好粗！嗯，啊啊呜！你的大块头……不对，不温暖……", "こういう拷問道具、ってことぉ……！？　んぁ、ああっ！やだぁっ、どんどん奥に入ってくるぅ……っ！": "这种拷问道具，是吗……！？　嗯啊，啊啊！不要，越来越深了……！", "ディルドを更に深く進めると、丸見えになっていた後孔がきゅっと収縮する。きっと膣道も同じようにディルドを咥えこんだのだろう。": "我将假阳具插得更深，她那完全暴露在外的后穴开始收缩。阴道肯定也一样在吞食着假阳具吧。", "ある程度まで飲み込んだことを確認し、スイッチを入れた。と同時に――": "确认假阳具已经插入到一定程度后，我打开了开关。与此同时——", "ひぁあああぁぁんっ！？　あ、あぁうっ、や、ぁんっ！粘穴のナカでっ、うねうね動いてるぅっ！": "咿啊啊啊啊啊啊！？　啊，啊啊呜，呀，啊嗯！粘穴里面，一跳一跳的！", "先端が動くギミックだ。もちろん目視はできないが、彼女の膣内で極太ディルドが上下左右、ときには回転しながら蠢いているはずだ。": "这是前端会动的机关。当然，虽然肉眼看不见，但她的阴道里应该有极粗的假阳具正在上下左右，有时还会旋转着蠕动。", "あ、あっ、んぐぅっ！　だ、だめっ、あ、ふぁああっ！": "啊，啊，嗯咕！　不，不行，啊，呼啊啊啊！", "ぴゅっ、と愛液が散った。": "爱液“咻”地喷了出来。", "大した量ではなかったが、本人は何かを陰部から射出した感覚があったのか、羞恥に声を震わせる。": "虽然量不大，但本人似乎感觉有什么东西从阴部射了出来，声音因羞耻而颤抖。", "や、やだぁっ……あたしがっ、う、ぁっ、粘穴から、変なトロ汁っ、出しちゃうなんて……っ！　しかも、見られた……っ！こんなの、左脚の小指の爪を見られるより恥ずかしいのに……っ": "不，不要……我，呜，啊，从粘穴里，射出了奇怪的粘液……！　而且，还被看到了……！这比左脚的小趾甲被看到还要羞耻……", "ううっ、最悪っ、あぅっ、んっ、こんなの、あたしじゃ、ないっ……じゃあ、誰なのっ、あ、んんっ！はぁっ、あ、ああっ、また、だめ、あ、ふぁああんっ！": "呜呜，太糟糕了，啊呜，嗯，这样子，不是我……那，是谁，啊，嗯嗯！哈啊，啊，啊啊，又来了，不行，啊，呼啊啊啊！", "またしても愛液が飛んだ。どうやら絶頂が近いのかもしれない。": "爱液又喷了出来。看来她快要高潮了。", "こんなっ、ん、あっ、恥ずかしい思い、させるなんて……っ、最低、だよっ、んくっ、ふぅっ、あぁうっ": "这样，嗯，啊，让我，这么羞耻……太，差劲了，嗯咕，呼，啊啊呜", "ではファンロンは恥ずかしい思いをしなかったとでも言うのか。因果応報。自分がしたことは必ず返ってくる。": "难道黄龙就没有感到羞耻吗？因果报应。自己做过的事情一定会回到自己身上。", "もちろん、自分にも今の行いが返ってくるのかもしれないが。": "当然，我现在的行为也可能会回到自己身上。", "だがもう、ひと思いにイカせてみようかとスイッチを切って蠕動を止め、ディルドをしっかり持ち直すと手動で激しく突いてやる。": "但是，我决定让她高潮，于是关掉开关停止蠕动，重新握紧假阳具，用手激烈地抽插。", "ああああっ！？　だ、だめ、あ、あっ、そんなに、したらっ、ひぁんっ！　や、あ、ふぁああっ！": "啊啊啊啊！？　不，不行，啊，啊，那样的话，呀啊！　呀，啊，呼啊啊啊！", "あ、うぁ、で、でちゃ、ううぅぅぅっ！！": "啊，呜啊，要，要出来了，呜呜呜呜呜！！", "ふぁああぁぁぁあああぁぁぁっ！！": "呼啊啊啊啊啊啊啊啊啊啊啊啊！！", "ついに届いた頂。キャロルはこれまでと比較にならない量の愛液を盛大にぶちまけた。": "终于到达了顶点。卡萝尔喷出了比之前多得多的爱液。", "太ももが細かく痙攣しているのが見てとれる。": "可以看到她的大腿在微微抽搐。", "はぁーっ、はぁーっ……あんた、覚えてなさいよ……絶対に、許さないから……っ": "哈啊，哈啊……你给我记住……我绝对不会原谅你的……", "許されるとは最初から考えていない。こちらの意思は一通り伝わっただろう。": "我从一开始就没想过会被原谅。我的意思应该已经传达给她了。", "ディルドを持ち直し、ぐっと構えながら彼女に告げる。": "我重新握紧假阳具，一边摆好架势一边告诉她。", "――まずは、他者に危害を加えないと約束すること。聖母や人間界の話はその後だ。": "——首先，你必须保证不会伤害其他人。之后再谈圣母和人界的事。", "うぁ、ん、くぅっ……う、動かさないで……イッたばかりで動かされたら、おかしくなるからぁ……あたまの、ひばな、ぱぁんって……！　はぁうっ": "呜啊，嗯，呜……不，不要动……刚刚才高潮，再动的话，我会疯掉的……脑袋，会砰的一声……！哈呜", "わ、わかった……他人の血を見ようとしなければいいんでしょ……仕方ないから、それは飲んであげる……一気飲みで……": "我，我知道了……只要不看别人的血就行了吧……没办法，我就喝掉吧……一口气喝掉……", "かなり不満を残した口調だったが、一応は了承するキャロル。": "虽然语气中还残留着不满，但卡萝尔姑且同意了。", "ではこのくらいにしておくか、とディルドを引き抜くと、じゅぷっ、と下品な音が鳴った。": "那么就到此为止吧，我拔出假阳具，发出“啾噗”的下流声音。"}