{"――あ、人間さん戻ってきた！おーい、こっちこっち！席こっちだよ～": "——啊，人類君回來了！喂，這邊這邊！座位在這邊哦～", "ヴェレ": "波浪", "ありがとうございます、人間さん。お食事運んできていただいて": "謝謝你，人類君。謝謝你幫我拿食物過來", "プリオル": "普利歐爾", "あらあら、わたしはてっきり……あなたが途中でトレーをひっくり返して、 昼食のホットドッグが、台無しになってしまうかと思いましたのに": "哎呀哎呀，我還以爲……你會在中途把托盤打翻， 把午餐的熱狗都糟蹋掉呢", "シェイクスピア": "莎士比亞", "そんなドジっ子属性じゃないって。ほら、ホットドッグ配っていくから。 ええと、誰がどれだっけ？": "我纔沒有那麼冒失呢。來，我把熱狗發給大家。 嗯，誰的熱狗是什麼來着？", "人間さん": "人類君", "ヴェレさんはチーズドッグ、シェイクスピアさんはサルサドッグ、 それから私と人間さんがプレーンのホットドッグです": "波浪小姐的是芝士熱狗，莎士比亞小姐的是莎莎醬熱狗， 然後我和人類君的是普通的熱狗", "わ、さすがプリオルさん！よく覚えてるね。 それにしても、ん～……食欲をそそる見た目だなぁ。 さっそく食べよ食べよ！いただきまーす！": "哇，不愧是普利歐爾小姐！記得真清楚。 不過話說回來，嗯～……這外觀真是讓人食指大動。 我馬上開動吧！我開動了！", "いただきます、あむ……はふはふ、 んっ、さすがレストランおすすめのホットドッグですね。 お肉も、それからこのパンもおいしいです、あーん……っ": "我開動了，啊嗚……哈呼哈呼， 嗯，不愧是餐廳推薦的熱狗。 肉和麪包都很好喫，啊嗯……", "こっちのチーズたーっぷりのやつもおいしい～♪ シェイクスピアさんのサルサ？は、辛いやつなんだよね？": "這個芝士滿滿的熱狗也很好喫～♪ 莎士比亞小姐的莎莎醬？是辣的吧？", "ええ。辛くて……とっても刺激的な味なのよ": "是的。很辣……味道非常刺激哦", "刺激的な味、どんな味が気になりますね……あっ！": "刺激的味道，我很好奇是什麼味道……啊！", "まあ大変。ケチャップが胸元に零れていますよ。 胸を染める赤……まるで、この先の未来を暗示しているよう…… ふふっ、プリオルさん、くれぐれも気を付けてくださいね？": "哎呀，不好了。番茄醬滴到胸口了。 染紅了胸口的紅色……彷彿在暗示着未來的命運…… 呵呵，普利歐爾小姐，請你千萬要小心哦？", "暗示って、えっ、私の胸から血が出るってことですか……！？": "命運，哎，難道我的胸口會流血嗎……！？", "こらこら、怖がらせるのはやめてやれよ。よーし、プリオルはそのまま待ってて。 水着が汚れたら大変だから、拭いてあげよう": "喂喂，別嚇唬她了。好，普利歐爾就先這樣等着。 要是泳衣弄髒了就麻煩了，我來幫你擦乾淨", "こら～！鼻の下伸ばしてる場合じゃないってば！ ほら、その手に持ってる紙ナプキン貸して。わたしが拭いてあげるから": "喂～！現在可不是色眯眯的時候！來，把手裏拿着的紙巾給我。我來幫你擦", "すみません、ありがとうございます……んっ、あ……うぅ、す、すみません…… 変な声出ちゃって、恥ずかしい……": "對不起，謝謝……嗯，啊……嗚，對，對不起……發出了奇怪的聲音，好害羞……", "あら……人間さんったら、鼻息が荒くなってるわよ？ こんなところで破廉恥な罪で衛兵に通報されて勾留される悲劇…… ああ、見てみたいわ。あなたが連れていかれるところ": "哎呀……人類君，你呼吸都粗重起來了哦？在這種地方因爲不知廉恥的罪名被衛兵逮捕的悲劇…… 啊啊，好想看看你被帶走的樣子", "……はい、これで大丈夫！水着には飛んでなかったよ": "……好了，這樣就行了！沒有沾到泳衣上", "よかった……ありがとうございます。よく見えなかったので、助かりました。 これからは気をつけて食べますね": "太好了……謝謝。我剛纔沒看清楚，真是幫大忙了。 以後我會注意的", "うんうん！ほら人間さんも早く食べないと、 あっという間に夜になっちゃうよ？いらないなら、わたしが食べちゃうから！": "嗯嗯！來，人類君也快點喫吧， 不一會兒就到晚上了哦？不喫的話，我就要喫掉了！", "夜までプールで遊び尽くし、各々部屋へ戻る準備をしていると、": "在泳池玩到晚上，準備回各自的房間時，", "プリオルがこちらに駆け寄ってきた。": "普利歐爾向我跑來。", "……あのっ、人間さん。このあと私の部屋に来ていただけませんか？ゆっくり、あなたとお話したくて……": "……那個，人類君。等會兒能來我的房間嗎？我想和你好好聊一聊……", "もちろん構わないと、ふたりでプリオルの部屋へと向かう。": "我當然沒有拒絕，於是我們兩人一起去了普利歐爾的房間。", "――やっと、やっとあなたと、ふたりきりになれました": "——終於，終於能和你獨處了", "部屋に着くなり、プリオルが抱き着いてきた。": "一到房間，普利歐爾就抱了過來。", "そのままベッドに雪崩込むと、いつの間にかプリオルが身体の上に乗っていた。": "就這樣倒在了牀上，不知何時普利歐爾騎在了我的身上。", "はぁ……人間さん、キス、してもいい……ですか？いい、ですよね？　んっ、ちゅ……っ、ちゅぷ、ん、んちゅぅ……っ": "哈啊……人類君，可以，吻你嗎……？可以，對吧？　嗯，啾……啾噗，嗯，嗯啾……", "ふぁ、は……はぁ……っ、すみません、突然……謝るのも、いまさら……なんですけど、んっ……ふぅ……っ": "呼啊，哈……哈啊……對不起，突然……雖然，現在道歉……也已經晚了，嗯……呼……", "プリオルは身体を起こしながら、口元の唾液を指でそっと拭った。": "普利歐爾一邊起身，一邊用手指輕輕擦拭嘴角的唾液。", "ずっと……シャワー室で、あなたの大きいのを舐めてから、ずっとずっと、我慢していたんです。あなたに、触れるのを……": "一直……在淋浴室，舔了你的大肉棒之後，就一直一直，忍耐着。忍耐着，觸碰你……", "たくさんプールで遊んで……んっ、お疲れかもと思ったのですが……やっとふたりきりになれるチャンスだと、んぅ、ふ……っ、身体が勝手に、動いてしまって……あ、はぁ……っ": "在泳池裏玩了那麼久……嗯，我想你可能累了……但一想到終於有機會能和你獨處，嗯，呼……身體就擅自，動了起來……啊，哈啊……", "プリオルはこちらを見つめたまま、ゆるゆると腰を動かし、自身の入り口に肉棒の先端を擦りつけていた。": "普利歐爾一邊注視着我，一邊緩緩地扭動腰部，用自身的入口摩擦着肉棒的前端。", "もし……昼間、ホットドッグを食べているときに、人間さんとふたりきりだったら……はぁ……っ、ん、胸、あなたに拭いてもらおうと思っていたんです、あ、ふぅ……っ": "如果……白天，喫熱狗的時候，和人類君獨處的話……哈啊……嗯，胸，想讓你幫我擦一下，啊，呼……", "そうしたら、そのまま……んっ、あなたの手を、引いて……はぁっ、部屋に戻って、え、えっちなことをしたいな……って、あんっ": "然後，就這樣……嗯，牽着你的手……哈啊，回房間，做，做色色的事情……啊，啊嗯", "巫女という神聖な立場のプリオルが、自分との行為を求めてくれていると思うと興奮しないわけがない。": "一想到普利歐爾這個神聖的巫女，想要和我做愛，我就興奮不已。", "こちらからも誘うようにゆっくり腰を動かすと、プリオルの身体は小さく震えた。": "我爲了回應她，緩緩地動起腰，普利歐爾的身體微微顫抖。", "あ、はぁ……はふ、ぅ……んっ、人間さんのも、あ……っ、大きくなって……ん、んんぅ……っ、ふ……ぅっ": "啊，哈啊……哈呼，嗚……嗯，人類君的，啊……也變大了……嗯，嗯嗯……呼……嗚", "わ、私で、興奮してくださっているのなら……あ、はぁ……っ、嬉しいです、ん……っ、も、もう……我慢ができない、ので、あっ、このまま……このまま、挿入れても、いい……ですか？": "如果，因爲我的緣故，而興奮的話……啊，哈啊……我很開心，嗯……已，已經……忍不住了，啊，就這樣……就這樣，插進來，可以嗎？", "言葉で答える代わりに、プリオルの腰を掴み勢いよく膣内へと突き入れた。": "我抓住普利歐爾的腰，代替回答，猛地插入她的陰道。", "んぁ、あっ！　おっきいの、挿入って……ん、んん……ぅっ！": "嗯啊，啊！ 大大的，插進來了……嗯，嗯嗯……嗚！", "プリオルの膣内はすでに湿り気を帯びており、あっという間に膣奥までたどり着く。": "普利歐爾的陰道已經溼潤了，我一下子就插到了陰道深處。", "それと同時にプリオルの身体は弓なりになり、ふるふると小さく痙攣を繰り返していた。": "與此同時，普利歐爾的身體也弓了起來，微微地反覆痙攣着。", "どうやら、彼女は挿入されただけで軽く達してしまったようだった。": "看來，她只是被插入就輕微地高潮了。", "んひぁ……あっ、あぅ、人間さん……んっ、い、いま……あっ、い、いま私、んぅっ、イッて……？　あ、あぁ……っ！": "嗯呀……啊，啊嗚，人類君……嗯，剛，剛纔……啊，剛，剛纔我，嗯嗚，高潮了……？　啊，啊啊……！", "ベッドのスプリングを活かし、下から何度も突き上げていく。": "我利用牀的彈簧，從下面反覆地頂上去。", "やぁ……あっ、あんっ！　だ、め……んぅっ、人間さん、はぁっ、あ、き、気持ちいいの……んぅっ、止まらない、です……ぅっ！": "呀啊……啊，啊嗯！　不，行……嗯嗚，人類君，哈啊，啊，好，好舒服……嗯嗚，停不下來，了……嗚！", "いやいやをするように首を横に振るプリオル。": "普利歐爾像是在說不要一樣地搖着頭。", "けれども身体は正直で、徐々にこちらの動きにあわせて腰を激しく動かし始めていた。": "但是身體很誠實，慢慢地開始配合我的動作激烈地動起腰來。", "あ、あ……んっ、く、ふぅ……んっ！　す、ごい……です、んっ！あなたの、大きいの……はぁっ、あ、奥……んっ、奥、きてぇ……っ": "啊，啊……嗯，咕，呼嗚……嗯！　好，厲害……啊，嗯！你的，大大的……哈啊，啊，裏面……嗯，裏面，進來了……", "んぁっ、はっ、はぁ……んっ！　う、嬉しい……です、んんっ！あなたと、ひとつになれている、の……ひぁ、あ……っ、あぁんっ！": "嗯啊，哈，哈啊……嗯！　好，好開心……啊，嗯嗯！和你，合爲一體了，啊……呀啊，啊……啊啊嗯！", "互いの激しい動きに、結合部から愛液が飛び甘い匂いを放っていた。": "因爲彼此的激烈動作，愛液從結合部飛濺出來，散發出甜美的氣味。", "それにまた興奮を掻き立てられ、勢い任せに奥まで突き入れていく。": "這又讓我興奮起來，順勢頂到了最裏面。", "ひぁあ……っ、あ、あぁんっ！　あぁ、も……んんぅっ、本当に、はぁ……っ、お、おかしくなっちゃ……あ、あぁんっ！": "咿啊啊……啊，啊啊嗯！　啊啊，真……嗯嗯嗚，真的，哈啊……要，要變得奇怪了……啊，啊啊嗯！", "好き……っ、好きです、人間さん、あ、あぁ……あんっ！優しいあなたのことが、んぅっ、好き、なんです……っ！": "喜歡……我喜歡你，人類君，啊，啊啊……啊嗯！我喜歡，嗯嗚，溫柔的你……！", "だんだんと、膣内の締め付けが強くなっていく。": "陰道內的收縮越來越緊。", "プリオルの限界が近いのは明らかだった。": "普利歐爾的極限已經很明顯了。", "あぁ、ぅ、ふ……っ！　人間さん、人間さんさぁん……っ、んっ、んん！今度は、あ、あなたと……あんっ、一緒に、イきたい……っ、あなたの、はぁ……っ、たくさん、欲しい……ん、あ、あぁ……っ！": "啊啊，嗚，呼……！　人類君，人類君……嗯，嗯嗯！這次，我，我想和你……啊嗯，一起高潮……我想要，哈啊……你的，很多……嗯，啊，啊啊……！", "んぁ、あっ！　あ、も……っ、すごいの……んぅっ！すごいの、キちゃう……んっ！　あ、あぁ……っ！": "嗯啊，啊！　啊，好……好厲害……嗯嗚！好厲害的，要來了……嗯！　啊，啊啊……！", "んひゃ、あっ！　だ、め……っ、あ、あぁああああんっ！": "嗯呀，啊！　不，行……啊，啊啊啊啊啊啊嗯！", "搾り取るような刺激にプリオルとともに、果てる。": "在榨取般的刺激下，我和普利歐爾一起高潮了。", "そしてそのまま、彼女の一番奥深い場所へと白濁液を吐き出すのだった。": "然後就這樣，將白濁液射在了她最深處的地方。", "はぁ……あ、んぅ……あなたの大切な種が……はぁっ……ん、私のお腹の奥……深いところに、たくさん……届いてます": "哈啊……啊，嗯嗚……你重要的種子……哈啊……嗯，射到了我的肚子……深處，好多……好多", "ずっと欲しかったものが、ここに届いて……んっ、私の身体が喜んでいるの、自分でもよくわかるんです": "我一直想要的東西，射到了這裏……嗯，我的身體也很清楚，它有多高興", "プリオルはゆっくりと下腹部を撫でながら、嬉しそうに微笑んだ。": "普利歐爾一邊慢慢地撫摸着下腹部，一邊開心地微笑着。", "あ、あの……人間さん。我儘ばかりで申し訳ないのですが、もしよろしければ……今日はこのまま、一緒に眠ってもいいですか？": "那，那個……人類君。雖然我這麼任性很抱歉，但如果你願意的話……今天就這樣，一起睡好嗎？", "もっともっと、好きな人の――あなたの体温を隣で感じていたいのです": "我想在身邊，更多更多地感受喜歡的人——你的體溫", "もちろんと、差し伸べられた手を取る。": "我當然同意，牽起了她伸出的手。", "そしてどちらからともなく顔を近づけ、再び柔らかな唇に口づけるのだった。": "然後我們不約而同地把臉湊近，再次親吻了柔軟的嘴脣。"}