{"輝く太陽！青い海！白い砂浜！そして、美しすぎるわたくし！ ここに夏の全てが揃ったわ！": "闪耀的太阳！蔚蓝的大海！白色的沙滩！还有，过于美丽的我！这里聚集了夏天的一切！", "イナンナ": "伊南娜", "眩しい太陽、深い海、熱い砂浜……。その上、うるさいイナンナ……。 溜息しか出ません。ガックリ": "灼热的太阳，深邃的大海，炙热的沙滩……。再加上，吵闹的伊南娜……。 只能叹气了。失落", "イルカルラ": "伊爾庫拉", "ちょっと、イル……わたくしのパラソル取らないでよ！ 穴でも掘って潜ればいいじゃない！": "等下，伊尔……不要抢我的遮阳伞！ 你去挖个洞钻进去不就好了！", "おいおい、海にきてまで、姉妹喧嘩をしなくても……": "喂喂，都来到海边了，你们姐妹俩就别吵架了……", "人間さん": "人間君", "そうだよ！海は楽しまないと！さぁ、なにして遊ぶ♪": "就是啊！海边就是要玩得开心！来，要玩什么♪", "ヴェレ": "波浪", "ふふん、やはり、わたくしより美しい者はいないようね。 だったら、ビーチバレーよ！わたくしの華麗なる姿を見せつけてあげるわ！": "哼哼，果然，没有比我更美的存在了。 那就，沙滩排球吧！ 让你们见识一下我华丽的身姿！", "心の声が駄々洩れなんですけど……。 思ったことは全部、口にしないと気が済まないんですか？": "心声都泄露出来了……。 你难道不把心里想的全部说出来就不舒服吗？", "わ～い♪人間さんも、イルカルラさんもとっても上手だね！": "哎呀～♪ 人間君和伊爾庫拉都很擅长呢！", "くっそ……こんなはずじゃなかったのに……！ 砂に足を取られて、上手く跳べないじゃない……": "可恶……明明不应该这样的……！ 脚被沙子绊住，跳不起来了……", "でも……この完璧な頭脳の前に、砂ごときがいつまでも通用はしないんだから……！ ヴェレ、トスをよこしなさい！": "但是……在如此完美的头脑面前，区区沙子是永远行不通的……！ 波浪，把球托给我！", "……跳んだ……！？": "……跳起来了……！？", "砂を海水で固めたのよ！さぁ、見なさい！ イナンナ、レーザーアターックッ！！": "用海水把沙子固定住了！ 来，看好了！ 伊南娜，激光攻击！！", "こ、これは……！？いったい……どこを狙ったんだ……？": "这，这是……！？ 到底……瞄准了哪里……？", "……名前もダサいし、コントロールも最悪ですね。 さっさと、飛んでいったボールを拾ってきてください": "……名字很土，控制也很差劲。 请快点把飞走的球捡回来", "たくっ、どうして、このわたくしがボール拾いなんか……。 たしか、この岩場のほうに……": "真是的，为什么我得去捡球……。 确实，是在这个岩石堆里……", "探し物はこれかい？": "你在找这个吗？", "村人": "村民", "あら……よく見つけてくれたわ。感謝してあげる。でも……こんなところでなにを？": "哎呀……真亏你能找到。感谢你。但是……你在这里做什么？", "実はここには地元民しか知らない、ビーチの特別スポットがあるのさ。 お姉さん、美人だし、よかったら教えてやろうか？": "其实这里有一个只有当地人才知道的，海滩的特别景点。 大姐姐，你这么漂亮，不介意的话我告诉你吧？", "へぇ……面白そうね。せっかく海にきたんだし、教えてもらおうかしら": "哎……好像很有趣。难得来海边，就告诉我吧", "ここが、特別スポット？別に、なんの変哲もない岩場じゃない": "这里就是特别景点？ 不就是个普通的岩石堆吗", "男に案内された場所で、イナンナが周囲を見渡し、首を傾げた。": "伊南娜在男人带她去的地方，环顾四周，歪着头。", "ちっ、ちっ、ちっ……わかってねえな。ここは、丁度、ビーチからも海水浴場からも見えねえ、絶好の青姦スポットなのさ": "嘿，嘿，嘿……你不懂啊。这里正好从海滩和海水浴场都看不到，是绝佳的野战地点", "はぁ？青姦……って、アナタ……": "哈？ 野战……你……", "危険を感じて、その場を離れようとしたイナンナだったが、砂に足を取られ、転倒した拍子に岩に身体をぶつけてしまった。": "伊南娜感到危险，想要离开，但脚被沙子绊倒，摔倒的时候身体撞到了岩石。", "くぅ……また、砂……": "咕……又是，沙子……", "覗き目的だったが、こいつはツイてるな。まずはそのおっぱいを堪能させてもらうぜ！": "我本来只是想偷窥的，没想到这么走运。首先让我享受一下你的奶子吧！", "ちょっと、なにをする気……！？汚い手で触らないでっ！": "等下，你想干什么……！？不要用你肮脏的手碰我！", "男がイナンナの水着をずらすと、その中に押し込まれていた豊満な胸が勢いよく姿を現す。": "男人把伊南娜的泳衣拉开，被塞在里面的丰满胸部一下子露了出来。", "うほぉ！すげえ、おっぱい……想像以上だぜ。顔も上玉、スタイル抜群！まさに、ビーチの女神だぜ！": "哇哦！好厉害的奶子……比我想象的还要棒。脸蛋漂亮，身材也超棒！简直就是海滩的女神！", "そう思うんなら！大人しく見てるだけで満足しなさいよ！どうせ、覗きが目的だったんでしょ！見ててあげるから、勝手にひとりでやりなさいよ！": "既然你这么想！那就老老实实看着满足一下吧！反正你本来就是想偷窥的吧！我会看着你的，你就一个人自慰吧！", "いいや、この胸でパイズリさせてもらうぜ！じっくりと胸が犯されるの、そのキレイな顔で見てくれよ！": "不，我要用你的奶子给我乳交！你就用你那漂亮的脸蛋，好好看着自己的胸部被侵犯吧！", "彼女に跨った男が、その勃起したペニスを彼女の胸に近づける。": "男人跨在她身上，把勃起的阴茎靠近她的胸部。", "岩に押し付けられたままイナンナはもがくが、ぶつけた身体のダメージが抜けてはいない。": "被压在岩石上的伊南娜挣扎着，但身体的疼痛还没有消退。", "はぁ！？パイズリ……？このわたくしの完璧なボディに、そんな臭くて汚いモノを押し付ける気？思いあがるのも程々にしなさいよ！": "哈！？乳交……？你打算把那种又脏又臭的东西，压在我完美的身体上吗？你也给我适可而止吧！", "思いあがってんのは、お前らのほうだろうが！この海も砂浜も、掃除してキレイにしてるのは俺たち地元民だ！だったら、俺たちだって、お前らで楽しんでもいいだろーが！": "自以为是的应该是你们吧！这片大海和沙滩，都是我们本地人打扫干净的！所以，我们也可以用你们来取乐吧！", "興奮した男の手に力が入る。": "兴奋的男人用力抓住她的胸部。", "胸が圧し潰され、柔らかな彼女の乳房に男の指が食い込んだ。": "她的胸部被压扁，男人的手指陷进了她柔软的乳房里。", "ちょ……い、痛いっ……！？このわたくしの白い肌に変な痕が残ったらどうしてくれるのよ！": "等……好，好痛……！？要是我的白皙肌肤上留下奇怪的痕迹，你要怎么赔我！", "あぁん？ひと夏の思い出とでもしてくれよ！さぁ、バキバキチンポをふわふわおっぱいで包ませてもらうぜ！": "啊？就当是夏天的回忆吧！来吧，让我用你软绵绵的奶子包裹住我硬邦邦的鸡巴！", "男が彼女の胸の谷間に、その硬直した肉棒を挿し込んだ。": "男人把他的硬肉棒插进了她的乳沟。", "くぅぅ、あ、熱い……それに、硬い……。やめっ、動かさないで……う、うぅ……": "咕，好，好热……而且，好硬……住手，不要动……呜，呜呜……", "男はイナンナの胸を鷲掴みにしたまま、乳房の間で陰茎を擦り始めた。": "男人抓住伊南娜的胸部，开始在乳房之间摩擦阴茎。", "彼女の白くたわわな乳房が、肉棒をすっぽりと包み込む。": "她白皙丰满的乳房，完全包裹住了肉棒。", "う、おぉ……柔らけぇのに、弾力がすげえ……！動く度に、タプタプ揺れて……扱いてきやがるぜ！": "呜，哦……明明很柔软，弹力却很强……！每次动起来，都会摇晃……摩擦着我！", "と、当然よ！誰の胸だと思ってるの……！くっ、先っぽ……近づけないで、く、臭い……うぅ……": "当，当然了！你以为这是谁的胸部……！呜，不要把前端……靠近我，好，好臭……呜呜……", "男が腰を振る度に、その先端が彼女の顔に迫る。": "每当男人扭动腰部，他的前端就会靠近她的脸。", "我慢汁が滲んだ亀頭の臭いに、イナンナが嫌悪の表情を浮かべた。": "龟头渗出的忍耐汁的气味，让伊南娜露出了厌恶的表情。", "変な汁が出てきて……なによ、これ……。気持ち悪い……くっ、こんなもの、胸になすりつけないで……": "流出了奇怪的汁液……这是什么……好恶心……呜，不要把这种东西，蹭到我的胸部上……", "いや、汗だと滑りがよくねえからさ、こいつで滑りをよくするのさ。ひひっ、おっぱいが俺の我慢汁で光って、キレイだなぁ～": "不，汗水的话会滑不好，所以要用这个来润滑。嘻嘻，你的胸部被我的忍耐汁弄得闪闪发光，真漂亮啊～", "胸を揉みながら、男がさらに腰を振る。": "男人一边揉着她的胸部，一边更加激烈地扭动着腰部。", "粘液に塗れた彼女の胸がピストンの度に弾み、濡れた音を立て、淫靡な光を放つ。": "每当活塞运动时，她沾满粘液的胸部就会弹起来，发出湿润的声音，散发出淫靡的光芒。", "くぅぅ、激しい……胸の奥で脈打って……。んんっ……どうして、このわたくしがこんな目に……": "呜呜，好激烈……在胸部深处跳动着……。嗯嗯……为什么，我会遇到这种事……", "あん？お前だって、キレイな海が好きだろ！泳ぎたいだろ！俺だって、キレイな女とやりてーんだよっ！": "啊？你不也喜欢漂亮的海吗！想游泳吧！我也想和漂亮的女孩做爱啊！", "男が息を弾ませ、その動きを加速させた。": "男人喘着粗气，加快了动作。", "イナンナの胸の中で、熱された肉棒が膨張を始める。": "伊南娜的胸部里，热乎乎的肉棒开始膨胀。", "ひぃ……こ、これって……。待って……！まさか、こんなところで出すつもり……！？": "咿……这，这是……。等等……！难道，你打算在这种地方射出来……！？", "あん？オマンコに出して欲しかったのかぁ？けど……もう、遅い……う、うぉぉ……！！": "啊？你想要我射在小穴里吗？但是……已经，太晚了……呜，呜哦哦……！！", "ちょっと、待って！と、とめなさいよぉぉっ！！": "等，等一下！快，快停下来啊啊啊！！", "ひぃぃっ……！いや、いやぁああああーっ！！汚いもの、出さないでぇぇぇぇぇーっ！！": "咿咿咿……！不要，不要啊啊啊啊啊——！！不要射出，那种肮脏的东西啊啊啊啊啊——！！", "固く目を閉じた彼女の胸の中で、男の欲望が一気に弾けた。": "在她紧紧闭上眼睛的胸部里，男人的欲望一口气爆发了。", "火照った肌よりも熱い白濁液が、その胸をべっとりと汚す。": "比她火热的肌肤还要热的白浊液体，把她的胸部弄得黏糊糊的。", "うぁ、あぁぁ……わたくしの完璧な身体に……こんな汚い液体をかけるなんて……": "呜啊，啊啊啊……居然把这么肮脏的液体……泼到我完美的身体上……", "白濁液に塗れたまま、イナンナはその絶望した顔で天を見上げた。": "伊南娜被白浊液涂满全身，用绝望的表情仰望着天空。", "男の熱と、照り付ける太陽が、彼女の意識を混濁させている。": "男人的热量和灼热的太阳，让她的意识变得模糊。", "ひひひっ、そんなにかけられるのはいやか？じゃあ、次はオマンコに出してやるよ！": "嘻嘻嘻，那么讨厌被射到吗？那，接下来就射在小穴里吧！", "そんな……わたくし、このまま……。海を楽しみにきただけ、なのに……どうして、こんな……": "怎么会……我，明明只是……。来享受大海的……为什么，会变成这样……", "なぁに、これも海の楽しみかたのひとつ……。う、うわぁーーーーーーーーーーー！？": "怎么了，这也是享受大海的方式之一啊……。呜，呜哇啊——————————！？", "突如、高波が男を押し流す。": "突然，大浪把男人冲走了。", "岩で頭を打った男が気絶したことで、イナンナはこの窮地を脱することができたのだった。": "因为男人的头撞到岩石而昏了过去，伊南娜终于从这个困境中逃脱了。"}