{"ふぅ……少し遊び疲れたわね。なんだか、お腹も空いてきちゃったわ……": "呼……稍微玩累了呢。總覺得，肚子也餓了……", "イナンナ": "伊南娜", "あっちに海の家があるから、なにか食べる物を買いにいこうか？": "那邊有海之家，要不去買點什麼喫吧？", "人間さん": "人類君", "ふふん、わたくしが買いにいってあげるわ！感謝して、イナンナ様最高と言いなさい！": "哼哼，我來給你買吧！感謝我吧，伊南娜大人最棒了！", "イナンナ様、最高。焼きそば、海鮮焼き、コロッケ、あと…… かき氷とトロピカルジュース、全部、おごりでお願い。わっしょい": "伊南娜大人，最棒了。炒麪，烤海鮮，可樂餅，還有……刨冰和熱帶果汁，全部，都請客。嘿咻", "イルカルラ": "伊爾庫拉", "……イルカルラが！？イナンナを持ち上げた……！？": "……伊爾庫拉！？把伊南娜抬起來了……！？", "はんっ！お安い御用よ！": "哼！小事一樁！", "そして、いいんだ……！？意外と太っ腹……": "然後，可以嗎……！？意外的很大方……", "ヴェレ": "波浪", "誰が太っ腹よ！このスリムボディが目に入らないの！ そんなこと言ったら、おごってあげないわよ！": "誰很大方啊！沒看到我這苗條的身體嗎！ 說這種話的話，就不請客了哦！", "せっかく海にきたんだから、メニューを見た上で決めないなんて、 もったいないじゃない": "難得來海邊，不看看菜單就決定的話，不是很浪費嗎", "……それに、わたくしがその気になれば……": "……而且，我有那個意思的話……", "らっしゃい！おっ、お姉さん、美人だね～": "歡迎光臨！哦，這位姐姐，真是漂亮啊～", "村人": "村民", "ほらね！どうせ、この手の男は…… お姉さん、美人だからオマケ、いや、タダでいいって言いだすのよ！": "看吧！反正，這種男人…… 姐姐，因爲是美女所以打折，不，免費吧！", "……お姉さん、心の声が駄々洩れだよ？ でも、お姉さんの言う通り、美人にはサービスはしちゃおうかな": "……姐姐，你的心聲都漏出來了哦？ 但是，就像姐姐說的那樣，給美女一點優惠吧", "サービス？じゃあ、半額にしてくれるの？ それじゃあ、お礼にわたくしからはウインクをあげるわ！": "優惠？那麼，給我打半價嗎？ 那麼，作爲回禮，我給你一個媚眼！", "あっ……いや、こっちも商売だからお金はもらわないと……。 ただ、とっておきの限定メニューの海鮮料理を食べさせてやるよ": "啊……不，我們也是做生意的，所以還是得收錢的……。 但是，我會給你喫我珍藏的海鮮料理", "鮮度が命だから、テイクアウトはやってないんだ。 さぁさぁ、中にあがって食べていってくれよ！": "因爲新鮮度是關鍵，所以不能外帶。 來來來，進來喫吧！", "まぁ、どうせお金を払うんなら、 せっかくだから、限定メニューを食べたほうがいいわよね": "嗯，反正都要付錢，難得來一次，還是喫限定菜單比較好吧", "そうそう！お姉さんみたいな美人もめったにいねぇが、 ここの海鮮料理もそうは食べられない代物だぜ？": "對對！像姐姐這樣的美女很少見， 這裏的海鮮料理也是難得一見的哦？", "ふふん、わたくしの美しさに張り合おうって言うの？ いったい、どんな料理か楽しみね": "嗯，你想說你的料理能和我的美貌相提並論嗎？ 真是期待啊", "あ～、とっても美味しかったわ！わたくしの美しさには及ばないまでも、いいセンはいってたわね！": "啊～，太好喫了！雖然比不上我的美貌，但味道還不錯！", "テーブルいっぱいの海鮮料理を平らげ、イナンナが大きく息を吐いた。": "伊南娜喫完滿桌的海鮮料理，大口喘着氣。", "喜んでもらえてよかったぜ。じゃあ、俺のほうもそろそろいただくとするか……": "你能喜歡真是太好了。那我也差不多該開動了……", "その後ろで男が口元を歪めて笑う。その瞬間、イナンナに倒れ込んだ。": "在她身後，男人歪着嘴笑。那一瞬間，伊南娜倒下了。", "え？あれ……身体に力が……。な、なによこれ……？ま、まさか……": "哎？啊……身體沒力氣了……這，這是什麼……？難，難道……", "くくくっ、これだから海の家はやめられねぇな。お前みたいな、ツラだけはいい水着ギャルが食い放題だもんな": "咯咯咯，就是因爲這樣我才離不開海之家。像你這樣只有臉蛋好看的泳裝辣妹，可以隨便喫", "震える腕で身体を起こそうとするイナンナに、後ろから男が覆いかぶさってきた。": "伊南娜用顫抖的手臂試圖起身，男人從後面壓住了她。", "ちょっと、やめなさいよ……！こんな真似して、アナタ、恥ずかしくないのっ！": "等下，住手……！做出這種事，你不覺得羞恥嗎！", "料理に盛られた薬のせいか、イナンナの唇が震える。": "也許是料理裏放了藥，伊南娜的嘴脣在顫抖。", "その彼女の下着をずらし、男がその秘所に亀頭を近付けた。": "男人拉開她的內褲，將龜頭靠近她的祕處。", "バカみてーに騙されて、ケツ突き出してるお前のほうがよっぽど恥ずかしいだろーが！くくくっ、まぁ、そんな感情もすぐになくなっちまうがな": "被騙得團團轉，還把凱茲翹起來的你才更羞恥吧！咯咯咯，不過，那種感情很快就會消失了", "……それは、どういう……。あ、うぁ……こ、これは……身体が熱い……！なんで……中は涼しい、はず……なのに……？": "……那是什麼意思……啊，嗚啊……這，這是……身體好熱……！爲什麼……裏面應該很涼快……纔對……？", "イナンナが困惑の表情を浮かべ、身体をよじる。その仕草を男が愉快そうに見つめている。": "伊南娜露出困惑的表情，扭動着身體。男人愉快地看着她的動作。", "痺れ薬に媚薬も足して入れてあんだよ。そのキレイなツラがチンポに墜ちるのが、いまから楽しみだぜ": "我在麻醉藥里加了春藥。我現在就期待着你那漂亮的臉蛋被雞巴攻陷了", "男の先端が陰唇に触れた。かすかに鳴った水音が、イナンナの顔を引き攣らせる。": "男人的前端觸碰到了陰脣。微弱的水聲，讓伊南娜的臉抽搐起來。", "そ、そんな……いや、いやよっ……！この美しいわたくしが、こんなボロイ小屋で、こんな男に……！": "你，你……不要，不要啊……！我這麼美麗，卻要在這破爛的小屋裏，被這種男人……！", "抵抗を試みるも、痺れた身体は自由が利かない。": "雖然她試圖抵抗，但麻痹的身體無法自由活動。", "そして、逞しい男の手が彼女のお尻を掴み、男のほうへと引き寄せた。": "然後，男人強壯的手抓住了她的屁股，把她拉向男人的方向。", "くくくっ、顔に劣らずキレイなオマンコしてるじゃねえか？くんくん……あぁ、潮のいい香りまでしてやがる……": "咕咕咕，你的小穴和你的臉一樣漂亮啊？嗅嗅……啊，還有潮水的香味……", "見るなっ……！におうな……！このわたくしの……そんなところ……、うっ、くぅ……屈辱だわ": "不要看……！不要聞……！我的……那種地方……嗚，嗚……太屈辱了", "イナンナが顔を赤らめる。しかし、それすら、ただ羞恥からくるものではないことを彼女は理解していた。": "伊南娜的臉紅了。但是，她知道這不僅僅是出於羞恥。", "さぁて……お味はどうかなっと……。いただきま～す！": "那麼……味道怎麼樣呢……。我開動了～！", "男がその腰を、彼女の肉壷へと突き入れた。": "男人的腰，插入了她的肉壺。", "あ、あぁっ……！？な、なにこれ……。こんな大きいの……あ、これ……やばいぃっ……": "啊，啊啊……！？這是什麼……這麼大的……啊，這個……不妙……", "挿入された瞬間、イナンナの顔に動揺が走った。": "插入的瞬間，伊南娜的臉色動搖了。", "想像以上の肉棒のサイズに彼女の媚肉が悲鳴を上げ、歓喜に震えた。": "肉棒超乎想象的尺寸讓她的媚肉發出悲鳴，歡喜地顫抖。", "うおっ！？こりゃ、絶品だぜ……。チンポに襞が吸い付いてきやがる……た、たまんねぇ……": "嗚哦！？這真是極品……。肉壁吸住了雞巴……太，太棒了……", "男が貪るように腰を振り始める。": "男人貪婪地開始擺動腰部。", "それが媚薬に侵された彼女の肉欲を激しく刺激する。": "這強烈地刺激了她被媚藥侵蝕的肉慾。", "ナカ、こしゅ……れて、あ、ひぃ……。奥にまで、当たって……あ、ひぃあぁぁ、だ、だめぇ……": "裏面，摩擦……着，啊，咿……。頂到了，裏面……啊，咿啊啊啊，不，不行……", "砕けそうになる彼女の腰を、男がその反り返った男根で持ち上げる。": "男人用他那翹起的男根，抬起她那快要碎掉的腰。", "そして、お尻を掴んだまま乱暴に、その内部を突き崩す。": "然後，他抓住她的屁股，粗暴地頂入她的內部。", "や、やめ、てぇ、だめ、だめ、オマンコだめ、だめーっ！こしゅらないで、オチンポでゴシゴシしないれぇぇ～っ！": "不，不要，不要，不要，小穴不要，不要！不要插進來，不要用雞巴摩擦～！", "イナンナの舌がもつれ、喉の奥から呻きが漏れる。": "伊南娜的舌頭打結，從喉嚨深處發出呻吟。", "だが、その身体は男の抽送に、如実に反応を示してしまっている。": "但是，她的身體對男人的抽插，做出了真實的反應。", "だいぶ、いい感じでトロけてきやがったみてぇだな！オマンコもヒクついてきやがったぜ！": "看來你已經融化得差不多了！小穴也抽搐起來了！", "男が息を荒げ、さらに腰の動きを加速させた。": "男人喘着粗氣，加快了腰部的動作。", "突き入れる度に、涎のようにダラダラと愛液が溢れて漏れる。": "每次插入，愛液都會像口水一樣滴滴答答地溢出來。", "あ、あぁ、オマンコ、オマンコ、イッちゃうっ……！オチンポ、イッちゃう……らめ、らめっ、や、やあぁっ……！！": "啊，啊啊，小穴，小穴，要去了……！雞巴，要去了……不行，不行，不，不要啊啊……！！", "イナンナの顔に困惑と恍惚の表情が交互に浮かんだ。": "伊南娜的臉上交替浮現出困惑和恍惚的表情。", "だが、その蜜壷は絶頂に向け、肉棒を咥え込んで射精を促し始める。": "但是，她的蜜壺爲了達到高潮，開始含住肉棒，催促它射精。", "ああ、イケ！精液、ブチ込まれてイキやがれー！！": "啊啊，去吧！被精液灌進去，高潮吧！！", "やぁ……らめ、らめぇぇえええぇぇぇええぇぇっ！！": "不……不要，不要啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "オマンコ、オチンポでイッちゃうっ！イク、イク、おほっ、んほぉおおおぉぉぉっ！！": "小穴，要被雞巴弄高潮了！去了，去了，哦哦，嗯哦哦哦哦哦哦哦哦！！", "イナンナの顔がだらしなく歪む。": "伊南娜的表情淫蕩地扭曲。", "その一方で、きつく締まった膣は男の射精を余すことなく受け止める。": "與此同時，緊緊收縮的陰道毫無遺漏地接住了男人的射精。", "あ、あぁ……お腹の中が海にプカプカ浮いてるみたい……": "啊，啊啊……肚子裏好像漂浮在海面上一樣……", "絶頂を迎えてもなお、イナンナの身体の疼きは収まらない。": "即使迎來了高潮，伊南娜身體的疼痛也沒有平息。", "ピクピクと震える陰唇から、男の精の雫が滴り落ちる。": "從一抖一抖地顫抖的陰脣上，滴落着男人的精液。", "くくくっ、キレイな顔が台無しだな": "咕咕咕，漂亮的臉蛋都糟蹋了", "男は射精して間もない、肉棒を引き抜こうとはしない。": "男人剛剛射精，沒有打算拔出肉棒。", "それどころか、その陰茎は少しも勢いを失ってすらいなかった。": "不僅如此，他的陰莖甚至沒有失去任何氣勢。", "あぁ……まだ硬くて、熱い……。お腹いっぱいになるまで、しぇいえき、ちょうらい……": "啊啊……還硬硬的，熱熱的……給我精液，直到填滿我的肚子……", "言われなくても、そのつもりだ。……ん？客か？せっかくいいときに……": "用不着你說，我正有此意……嗯？客人嗎？難得的好時候……", "そのとき様子を見にきたヴェレと人間さん。事態を察していち早く救出に入る。": "這時，波浪和人類君來看情況。他們察覺到情況，迅速地開始救援。", "しかし、忘我の中にあったイナンナはそれを覚えていなかった。": "但是，忘我中的伊南娜並沒有意識到這一點。"}