{"輝く太陽！青い海！白い砂浜！そして、美しすぎるわたくし！ ここに夏の全てが揃ったわ！": "閃耀的太陽！蔚藍的大海！白色的沙灘！還有，過於美麗的我！這裏聚集了夏天的一切！", "イナンナ": "伊南娜", "眩しい太陽、深い海、熱い砂浜……。その上、うるさいイナンナ……。 溜息しか出ません。ガックリ": "灼熱的太陽，深邃的大海，炙熱的沙灘……。再加上，吵鬧的伊南娜……。 只能嘆氣了。失落", "イルカルラ": "伊爾庫拉", "ちょっと、イル……わたくしのパラソル取らないでよ！ 穴でも掘って潜ればいいじゃない！": "等下，伊爾……不要搶我的遮陽傘！ 你去挖個洞鑽進去不就好了！", "おいおい、海にきてまで、姉妹喧嘩をしなくても……": "喂喂，都來到海邊了，你們姐妹倆就別吵架了……", "人間さん": "人間君", "そうだよ！海は楽しまないと！さぁ、なにして遊ぶ♪": "就是啊！海邊就是要玩得開心！來，要玩什麼♪", "ヴェレ": "波浪", "ふふん、やはり、わたくしより美しい者はいないようね。 だったら、ビーチバレーよ！わたくしの華麗なる姿を見せつけてあげるわ！": "哼哼，果然，沒有比我更美的存在了。 那就，沙灘排球吧！ 讓你們見識一下我華麗的身姿！", "心の声が駄々洩れなんですけど……。 思ったことは全部、口にしないと気が済まないんですか？": "心聲都泄露出來了……。 你難道不把心裏想的全部說出來就不舒服嗎？", "わ～い♪人間さんも、イルカルラさんもとっても上手だね！": "哎呀～♪ 人間君和伊爾庫拉都很擅長呢！", "くっそ……こんなはずじゃなかったのに……！ 砂に足を取られて、上手く跳べないじゃない……": "可惡……明明不應該這樣的……！ 腳被沙子絆住，跳不起來了……", "でも……この完璧な頭脳の前に、砂ごときがいつまでも通用はしないんだから……！ ヴェレ、トスをよこしなさい！": "但是……在如此完美的頭腦面前，區區沙子是永遠行不通的……！ 波浪，把球託給我！", "……跳んだ……！？": "……跳起來了……！？", "砂を海水で固めたのよ！さぁ、見なさい！ イナンナ、レーザーアターックッ！！": "用海水把沙子固定住了！ 來，看好了！ 伊南娜，激光攻擊！！", "こ、これは……！？いったい……どこを狙ったんだ……？": "這，這是……！？ 到底……瞄準了哪裏……？", "……名前もダサいし、コントロールも最悪ですね。 さっさと、飛んでいったボールを拾ってきてください": "……名字很土，控制也很差勁。 請快點把飛走的球撿回來", "たくっ、どうして、このわたくしがボール拾いなんか……。 たしか、この岩場のほうに……": "真是的，爲什麼我得去撿球……。 確實，是在這個岩石堆裏……", "探し物はこれかい？": "你在找這個嗎？", "村人": "村民", "あら……よく見つけてくれたわ。感謝してあげる。でも……こんなところでなにを？": "哎呀……真虧你能找到。感謝你。但是……你在這裏做什麼？", "実はここには地元民しか知らない、ビーチの特別スポットがあるのさ。 お姉さん、美人だし、よかったら教えてやろうか？": "其實這裏有一個只有當地人才知道的，海灘的特別景點。 大姐姐，你這麼漂亮，不介意的話我告訴你吧？", "へぇ……面白そうね。せっかく海にきたんだし、教えてもらおうかしら": "哎……好像很有趣。難得來海邊，就告訴我吧", "ここが、特別スポット？別に、なんの変哲もない岩場じゃない": "這裏就是特別景點？ 不就是個普通的岩石堆嗎", "男に案内された場所で、イナンナが周囲を見渡し、首を傾げた。": "伊南娜在男人帶她去的地方，環顧四周，歪着頭。", "ちっ、ちっ、ちっ……わかってねえな。ここは、丁度、ビーチからも海水浴場からも見えねえ、絶好の青姦スポットなのさ": "嘿，嘿，嘿……你不懂啊。這裏正好從海灘和海水浴場都看不到，是絕佳的野戰地點", "はぁ？青姦……って、アナタ……": "哈？ 野戰……你……", "危険を感じて、その場を離れようとしたイナンナだったが、砂に足を取られ、転倒した拍子に岩に身体をぶつけてしまった。": "伊南娜感到危險，想要離開，但腳被沙子絆倒，摔倒的時候身體撞到了岩石。", "くぅ……また、砂……": "咕……又是，沙子……", "覗き目的だったが、こいつはツイてるな。まずはそのおっぱいを堪能させてもらうぜ！": "我本來只是想偷窺的，沒想到這麼走運。首先讓我享受一下你的奶子吧！", "ちょっと、なにをする気……！？汚い手で触らないでっ！": "等下，你想幹什麼……！？不要用你骯髒的手碰我！", "男がイナンナの水着をずらすと、その中に押し込まれていた豊満な胸が勢いよく姿を現す。": "男人把伊南娜的泳衣拉開，被塞在裏面的豐滿胸部一下子露了出來。", "うほぉ！すげえ、おっぱい……想像以上だぜ。顔も上玉、スタイル抜群！まさに、ビーチの女神だぜ！": "哇哦！好厲害的奶子……比我想象的還要棒。臉蛋漂亮，身材也超棒！簡直就是海灘的女神！", "そう思うんなら！大人しく見てるだけで満足しなさいよ！どうせ、覗きが目的だったんでしょ！見ててあげるから、勝手にひとりでやりなさいよ！": "既然你這麼想！那就老老實實看着滿足一下吧！反正你本來就是想偷窺的吧！我會看着你的，你就一個人自慰吧！", "いいや、この胸でパイズリさせてもらうぜ！じっくりと胸が犯されるの、そのキレイな顔で見てくれよ！": "不，我要用你的奶子給我乳交！你就用你那漂亮的臉蛋，好好看着自己的胸部被侵犯吧！", "彼女に跨った男が、その勃起したペニスを彼女の胸に近づける。": "男人跨在她身上，把勃起的陰莖靠近她的胸部。", "岩に押し付けられたままイナンナはもがくが、ぶつけた身体のダメージが抜けてはいない。": "被壓在岩石上的伊南娜掙扎着，但身體的疼痛還沒有消退。", "はぁ！？パイズリ……？このわたくしの完璧なボディに、そんな臭くて汚いモノを押し付ける気？思いあがるのも程々にしなさいよ！": "哈！？乳交……？你打算把那種又髒又臭的東西，壓在我完美的身體上嗎？你也給我適可而止吧！", "思いあがってんのは、お前らのほうだろうが！この海も砂浜も、掃除してキレイにしてるのは俺たち地元民だ！だったら、俺たちだって、お前らで楽しんでもいいだろーが！": "自以爲是的應該是你們吧！這片大海和沙灘，都是我們本地人打掃乾淨的！所以，我們也可以用你們來取樂吧！", "興奮した男の手に力が入る。": "興奮的男人用力抓住她的胸部。", "胸が圧し潰され、柔らかな彼女の乳房に男の指が食い込んだ。": "她的胸部被壓扁，男人的手指陷進了她柔軟的乳房裏。", "ちょ……い、痛いっ……！？このわたくしの白い肌に変な痕が残ったらどうしてくれるのよ！": "等……好，好痛……！？要是我的白皙肌膚上留下奇怪的痕跡，你要怎麼賠我！", "あぁん？ひと夏の思い出とでもしてくれよ！さぁ、バキバキチンポをふわふわおっぱいで包ませてもらうぜ！": "啊？就當是夏天的回憶吧！來吧，讓我用你軟綿綿的奶子包裹住我硬邦邦的雞巴！", "男が彼女の胸の谷間に、その硬直した肉棒を挿し込んだ。": "男人把他的硬肉棒插進了她的乳溝。", "くぅぅ、あ、熱い……それに、硬い……。やめっ、動かさないで……う、うぅ……": "咕，好，好熱……而且，好硬……住手，不要動……嗚，嗚嗚……", "男はイナンナの胸を鷲掴みにしたまま、乳房の間で陰茎を擦り始めた。": "男人抓住伊南娜的胸部，開始在乳房之間摩擦陰莖。", "彼女の白くたわわな乳房が、肉棒をすっぽりと包み込む。": "她白皙豐滿的乳房，完全包裹住了肉棒。", "う、おぉ……柔らけぇのに、弾力がすげえ……！動く度に、タプタプ揺れて……扱いてきやがるぜ！": "嗚，哦……明明很柔軟，彈力卻很強……！每次動起來，都會搖晃……摩擦着我！", "と、当然よ！誰の胸だと思ってるの……！くっ、先っぽ……近づけないで、く、臭い……うぅ……": "當，當然了！你以爲這是誰的胸部……！嗚，不要把前端……靠近我，好，好臭……嗚嗚……", "男が腰を振る度に、その先端が彼女の顔に迫る。": "每當男人扭動腰部，他的前端就會靠近她的臉。", "我慢汁が滲んだ亀頭の臭いに、イナンナが嫌悪の表情を浮かべた。": "龜頭滲出的忍耐汁的氣味，讓伊南娜露出了厭惡的表情。", "変な汁が出てきて……なによ、これ……。気持ち悪い……くっ、こんなもの、胸になすりつけないで……": "流出了奇怪的汁液……這是什麼……好惡心……嗚，不要把這種東西，蹭到我的胸部上……", "いや、汗だと滑りがよくねえからさ、こいつで滑りをよくするのさ。ひひっ、おっぱいが俺の我慢汁で光って、キレイだなぁ～": "不，汗水的話會滑不好，所以要用這個來潤滑。嘻嘻，你的胸部被我的忍耐汁弄得閃閃發光，真漂亮啊～", "胸を揉みながら、男がさらに腰を振る。": "男人一邊揉着她的胸部，一邊更加激烈地扭動着腰部。", "粘液に塗れた彼女の胸がピストンの度に弾み、濡れた音を立て、淫靡な光を放つ。": "每當活塞運動時，她沾滿粘液的胸部就會彈起來，發出溼潤的聲音，散發出淫靡的光芒。", "くぅぅ、激しい……胸の奥で脈打って……。んんっ……どうして、このわたくしがこんな目に……": "嗚嗚，好激烈……在胸部深處跳動着……。嗯嗯……爲什麼，我會遇到這種事……", "あん？お前だって、キレイな海が好きだろ！泳ぎたいだろ！俺だって、キレイな女とやりてーんだよっ！": "啊？你不也喜歡漂亮的海嗎！想游泳吧！我也想和漂亮的女孩做愛啊！", "男が息を弾ませ、その動きを加速させた。": "男人喘着粗氣，加快了動作。", "イナンナの胸の中で、熱された肉棒が膨張を始める。": "伊南娜的胸部裏，熱乎乎的肉棒開始膨脹。", "ひぃ……こ、これって……。待って……！まさか、こんなところで出すつもり……！？": "咿……這，這是……。等等……！難道，你打算在這種地方射出來……！？", "あん？オマンコに出して欲しかったのかぁ？けど……もう、遅い……う、うぉぉ……！！": "啊？你想要我射在小穴裏嗎？但是……已經，太晚了……嗚，嗚哦哦……！！", "ちょっと、待って！と、とめなさいよぉぉっ！！": "等，等一下！快，快停下來啊啊啊！！", "ひぃぃっ……！いや、いやぁああああーっ！！汚いもの、出さないでぇぇぇぇぇーっ！！": "咿咿咿……！不要，不要啊啊啊啊啊——！！不要射出，那種骯髒的東西啊啊啊啊啊——！！", "固く目を閉じた彼女の胸の中で、男の欲望が一気に弾けた。": "在她緊緊閉上眼睛的胸部裏，男人的慾望一口氣爆發了。", "火照った肌よりも熱い白濁液が、その胸をべっとりと汚す。": "比她火熱的肌膚還要熱的白濁液體，把她的胸部弄得黏糊糊的。", "うぁ、あぁぁ……わたくしの完璧な身体に……こんな汚い液体をかけるなんて……": "嗚啊，啊啊啊……居然把這麼骯髒的液體……潑到我完美的身體上……", "白濁液に塗れたまま、イナンナはその絶望した顔で天を見上げた。": "伊南娜被白濁液塗滿全身，用絕望的表情仰望着天空。", "男の熱と、照り付ける太陽が、彼女の意識を混濁させている。": "男人的熱量和灼熱的太陽，讓她的意識變得模糊。", "ひひひっ、そんなにかけられるのはいやか？じゃあ、次はオマンコに出してやるよ！": "嘻嘻嘻，那麼討厭被射到嗎？那，接下來就射在小穴裏吧！", "そんな……わたくし、このまま……。海を楽しみにきただけ、なのに……どうして、こんな……": "怎麼會……我，明明只是……。來享受大海的……爲什麼，會變成這樣……", "なぁに、これも海の楽しみかたのひとつ……。う、うわぁーーーーーーーーーーー！？": "怎麼了，這也是享受大海的方式之一啊……。嗚，嗚哇啊——————————！？", "突如、高波が男を押し流す。": "突然，大浪把男人沖走了。", "岩で頭を打った男が気絶したことで、イナンナはこの窮地を脱することができたのだった。": "因爲男人的頭撞到岩石而昏了過去，伊南娜終於從這個困境中逃脫了。"}