{"たまには、宴を開いて憂さ晴らしをするのじゃ": "偶爾開個宴，排解一下憂愁", "シェンウー": "玄武", "『たまには』って、結構な頻度で酒盛りをしている気がしますけど……": "『偶爾』，我怎麼感覺你經常開酒宴……", "チンロン": "青龍", "まあ、細かいことは置いておいて、お招きいただきありがとうございます": "好吧，先不說這個，感謝你的邀請", "美味しいお米が食べられそうで、ワクワクしてます♪": "能喫到美味的米飯，我好期待♪", "ツヤツヤふっくら食感の炊き立てご飯を用意しておるから、好きなだけ食べるとよい": "我準備了剛出鍋的米飯，鬆軟又有光澤，想喫多少就喫多少", "おっ！パイフーも来ておるな": "哦！白虎也來了", "『騒がしいのは好きじゃない』って言ってましたけど、 美味しいお肉が食べられると伝えたら食いつきました": "它說不喜歡吵鬧，但我說有好喫的肉，它就來了", "ふふっ、作戦成功じゃな": "嘿嘿，作戰成功", "おぬしもよく来てくれたな。さあ、杯を持て。酒を飲み交わそうぞ": "你也來了啊。來，拿起杯子，一起喝酒吧", "注いでくれたのは嬉しいけど、ちょっと量が多いような……": "謝謝你幫我倒酒，不過量有點多……", "人間さん": "人間君", "ん？このくらい飲めなくてどうする。ほれ、わらわの杯にも酒をたんと注ぐようにな": "嗯？這點酒都喝不了怎麼行。來，也給我的杯子倒滿", "う、うん……。じゃあ、乾杯！": "嗯，嗯……那麼，乾杯！", "乾杯じゃ！": "乾杯！", "くぅ～、男に注いでもらった酒は美味いのう。甘露、甘露……♪": "咕～男人倒的酒真好喝。甘露，甘露……♪", "このお酒、甘口で飲みやすいな……！ シェンウーが用意した酒だから、キツイんじゃないかって勝手に思ってたよ": "這酒味道甜甜的，挺好入口的……！ 我還以爲玄武準備的酒會很烈呢", "おぬしが最初から潰れてしまったら、つまらんじゃろう？こういう酒も用意させたのじゃ": "如果你一開始就醉倒了，那多沒意思啊？所以我準備了這種酒", "気を遣ってくれてありがとう。おかげで最後まで楽しめそうだ": "謝謝你的關心。多虧了你，我才能享受到最後", "わたくしが持ってきた手料理も食べてくださいね。 どうですか？野菜の炒め物と揚げ物は、かなりの自信作なんですけど": "也嚐嚐我做的菜吧。怎麼樣？我對這道炒蔬菜和炸蔬菜很有自信", "……うむ。酒に合って美味い！": "……嗯。下酒菜就是要配酒喫，真美味！", "炒め物は素材の味が感じられていいな。 揚げ物もサクサク食感で、手が止まらなくなるぞ……！": "炒蔬菜能嚐到食材的味道，真不錯。炸蔬菜的口感也很酥脆，讓人停不下嘴……！", "こふふふっ、若造ががっつく姿はいいのう……♪": "哈哈哈哈，年輕人狼吞虎嚥的樣子真不錯……♪", "酒宴はまだまだこれからじゃ。信民たちも存分に愉しむようにな": "酒宴纔剛剛開始。信民們也盡情享受吧", "シェンウーは、親しい間柄の信民と酒を飲み交わしていたのだが、": "玄武和關係親密的信民們一起喝酒，", "信民が恋人の話を始めると、その勢いが止まらなくなった。": "但信民們一聊起戀人的話題，就停不下來了。", "実は、彼女とこの前デートに行きまして、すごく盛り上がったんですよ。そのあともイチャイチャして――": "其實，我之前和女朋友去約會了，玩得非常開心。之後我們還卿卿我我了一番——", "信民": "信民", "もう、よい。口をつぐんでくれぬか？おぬしののろけ話は、すっかり聞き飽きた": "好了，夠了。能不能閉上你的嘴？你的戀愛故事我已經聽膩了", "気分転換をしよう。こっちに来るがいい": "我們換個地方吧。跟我來", "信民を人気のない廊下に連れ出すと、": "神將信民帶到一個無人的走廊，", "上半身をはだけさせ、股間をズボンの上からまさぐり始めた。": "然後脫掉上衣，隔着褲子開始撫摸信民的胯部。", "わらわのことを焦らしたつもりか？こふふふっ、愛いヤツじゃ": "你是在故意吊我胃口嗎？呵呵呵，真是個可愛的傢伙", "たっぷり、可愛がってやろう": "讓我好好疼愛你一番吧", "シェンウーは嬉しそうに舌なめずりをすると、男根を優しく労わるように撫でた。": "玄武開心地舔了舔嘴脣，溫柔地撫摸着男根。", "『イチャイチャ』と言っていたが……。この立派な一物を使って、おぬしの女を満足させてやったのか？": "你說你們“親熱”了……。你用這根雄偉的傢伙，滿足了你的女人嗎？", "どうなのじゃ？はっきり言うがよい": "怎麼樣？說清楚點", "は、はい……！シェンウー様のおっしゃるとおりです": "是，是的……！正如玄武大人所說", "服の上から触っているのに、しっかりと熱が伝わってくる……。この熱い男根で、たくさん鳴かせてやったのか？": "我明明隔着衣服摸，卻能感受到它的熱量……。你用這根熱乎乎的男根，讓她叫個不停嗎？", "ひいひい言わせて、最後にはイかせてやったのか……？": "你讓她嬌喘連連，最後讓她高潮了嗎……？", "信民は深く頷き、肯定を示した。": "信民用力點了點頭，表示肯定。", "その間も先走りが溢れ、ズボンの染みが広がっていく。": "他的褲子上已經沾滿了先走液，逐漸擴散開來。", "その様子を見て、シェンウーは口の端を引き上げた。": "看到這一幕，玄武揚起了嘴角。", "そうか、そうか。ふたりは仲良しなんじゃなあ。しかし、わらわとおぬしの仲も負けてはおらんじゃろう？": "哦，原來如此。你們倆關係真好啊。不過，我和你的關係也不輸給你們吧？", "ほれ、ちょっと触られただけで、こんなに濡らしておる。なんとも情けないことじゃ。こふふふっ……": "瞧，只是稍微摸一下，就溼成這樣了。真是丟人啊。呵呵呵……", "いや、これは条件反射的なものですし、俺には恋人がいるので、これ以上はダメ――": "不，這是條件反射，而且我已經有女朋友了，不能再繼續下去——", "男の反論を塞ぐように、シェンウーは彼の股間をやや強く掴んだ。": "爲了阻止男人的反駁，玄武稍微用力地抓住了他的胯部。", "そして、ズボンから立派に育ったモノを取り出し、その手で包む。": "然後，她從褲子中取出那根雄偉的傢伙，用手包住。", "竿だけ愛でるのは、不公平じゃ……。んっ、ちゅ、ちゅう……っ、ちろっ、ちろぉっ": "只疼愛肉棒，太不公平了……嗯，啾，啾……舔，舔", "れろれろっ、んっ、ちゅっ……！れろれろ、じゅる……ぅ、胸の飾りも、存分に可愛がってやろう": "舔舔，嗯，啾……！舔舔，啾……胸部的裝飾，也要好好疼愛一番", "舌の動きに合わせて、手の中の熱杭も反応を示す。": "隨着舌頭的動作，手中的熱棒也有了反應。", "信民は反論をひっこめて、シェンウーにされるがままになっていた。": "信民不再反駁，任由玄武擺佈。", "あむぅ、ふぅっ、くぅん……っ、れろれろっ、ちゅっ。ふふふっ、ビクビクと竿が元気に動きよる。そんなに気持ちいいか……": "啊唔，呼，唔……舔舔，啾。呵呵呵，肉棒一跳一跳的，很有精神呢。有那麼舒服嗎……", "もっと強く扱いてやろう。ほれ、ほれ、ほれ……っ！んちゅっ、ちゅ……ぅ、れろ、れろぉっ。裏側も、しっかりイジメてやる": "我再用力一點。來，來，來……！嗯啾，啾……舔，舔。背面也要好好地玩弄一番", "強めに圧迫して上下に扱きつつ、裏筋をじっくりと撫で上げる。": "她用力地上下摩擦，同時仔細地撫摸着背面的筋。", "男の膝が震え、深いため息が口から漏れ出た。": "男人的膝蓋顫抖着，口中發出深深的嘆息。", "もっと、激しいのが好みかのう……っ、んっ、ちゅっ、ぢゅちゅ……っ！れろれろ、んちゅ、はあっ……はあっ……。おぬしの女よりも、器用じゃろう？": "喜歡更激烈的嗎……嗯，啾，啾啾……！舔舔，嗯啾，哈啊……哈啊……。比你的女人，更熟練吧？", "ぺろぺろ、ぴちゃ、ぴちゃ……ぁ、そろそろ来てしまうか？しかし、先っぽを擦っただけで、この暴れよう……。少々滑稽じゃな♪": "舔舔，噗啾，噗啾……啊，差不多要來了嗎？但是，只是摩擦前端，就這麼狂暴……。有點滑稽呢♪", "指先で亀頭を丁寧に摩擦し、尿道口を抉るように爪を立てる。": "她用指尖仔細地摩擦龜頭，用指甲摳着尿道口。", "信民は反論することなど考えもせず、ただ愉悦に翻弄されることしかできない。": "信民完全沒有想到反駁，只能被愉悅所玩弄。", "あっ、んっ、ちゅる、ふあぁっ……！もう我慢せんでよい。出したいのじゃろ？ありったけの精液をビューっと吐き出したいのじゃろ？": "啊，嗯，啾嚕，呼啊……！不用再忍耐了。想射出來吧？想把所有的精液都射出來吧？", "ならば、イクがよい！おぬしの恋人には、黙っておいてやる": "那麼，去吧！我會幫你對你的戀人保密的", "丁寧な愛撫から一転して、根元から一気に扱く。": "從仔細的愛撫突然轉變，從根部一口氣地擼動。", "そのあえての雑な扱いが、男の快楽の度合いを引き上げた。": "這種故意的粗暴動作，提高了男人的快感。", "っ！わかりやすく、震えておる♪んっ、あっ、来るっ！くるぞ――っ、あああああああああ！": "啊！明顯地顫抖着♪嗯，啊，來了！來了——啊啊啊啊啊啊啊啊啊！", "あっ！ふあぁぁぁぁぁぁぁっ！これはよい。ものすごい勢いで、溢れよる": "啊！呼啊啊啊啊啊啊啊啊！這真不錯。以驚人的氣勢，溢出來了", "信民はありったけの欲望を放出した。": "信民釋放了所有的慾望。", "その脳裏には、恋人の残像さえ浮かんでいない。": "他的腦海中，甚至沒有浮現戀人的殘影。", "性欲に忠実なただの獣に成り下がっていた。": "他淪落爲了一隻忠於性慾的野獸。", "なかなかよいイキっぷりじゃのう……♪わらわが手ずから可愛がってやった甲斐があった": "射得還挺不錯的嘛……♪不枉我親手疼愛你一番", "射精が終わると、人気のない廊下には男の荒い呼吸音が響いた。": "射精結束後，空無一人的走廊上回蕩着男人粗重的呼吸聲。", "シェンウーは艶めかしい色をした舌で、唇を舐めた。": "玄武用她那妖豔的舌頭舔了舔嘴脣。", "わらわの手についた精液を見よ。なんとも熱く、濃い。おまけに量も申し分ない": "看看我手上的精液。多麼熾熱，多麼濃厚。而且量也無可挑剔", "シェンウーの瞳が、ギラリと光る。": "玄武的眼睛閃着光芒。", "おぬし、なかなかいい具合のモノを持っておるな。これは、期待できそうじゃ……♪": "你這傢伙，還挺有兩下子的嘛。這下子，我可期待了……♪"}