{"……うーむ": "……嗯", "シェンウー": "玄武", "辺りを見回して、どうしたんだ？": "你四处张望，怎么了？", "人間さん": "人間君", "おぬし、パイフーを見なかったか？先ほどから探しておるのじゃが、一向に見つからん": "你有看到白虎吗？我从刚才开始就一直在找它，但完全找不到", "パイフーにも息抜きをさせようと思い、誘ったが……。 やはり、こういう騒がしい場は性に合わなかったか": "我想让白虎也放松一下，所以邀请了它……。 但果然，这种吵闹的地方不适合它", "でも、本当に嫌だったら、そもそもこの宴に来ていないと思うけど": "但是，如果它真的不喜欢的话，我觉得它根本就不会来参加这个宴会", "それもそうじゃな。気を取り直して、パイフーを探すとするか": "说得也是。那我就重新振作起来，去找白虎吧", "パイフーといえば、『肉料理』だろう？ 美味しそうな肉の匂いがする場所にいるかもしれない": "说到白虎，不就是『肉料理』吗？它可能在有美味肉食香气的地方", "なるほどな。香ばしい肉の匂いなら、あちらのほうから漂ってきておるが――": "原来如此。如果是香喷喷的肉食香气，那边飘过来的——", "うむ……。パイフーがおるのう。大量の肉料理を抱えたパイフーが": "嗯……是白虎。白虎抱着大量的肉食料理", "おお、すごい執着じゃ。だが、それがいい。 パイフーも宴を楽しんでいるようでなによりじゃな": "哦哦，真是执着。不过，这样就好。白虎能享受宴会，真是太好了", "シェンウーもあなた様も、お料理は足りてます？": "玄武和您，都吃饱了吗？", "チンロン": "青龙", "うん。美味しくいただいているよ": "嗯。我吃得津津有味", "わらわも充分食べておるぞ。まあ、パイフーの勢いには負けるがな": "我也吃得很饱。不过，还是比不上白虎的气势", "お肉だけじゃなく、野菜も食べてほしいところですけど、 たくさん食べるのはいいことですね♪": "不仅是肉，我还希望它能吃点蔬菜，不过，能吃很多是好事♪", "そういえば、パイフーがシェンウーに『ありがとう』って言ってましたよ": "说起来，白虎对玄武说了『谢谢』哦", "ん？わらわに……？": "嗯？对咱……？", "はい。宴に誘ってくれたことが、嬉しかったみたいです。 自分の口で伝えることを勧めたら、そっぽを向かれちゃいましたけど": "是的。邀请它参加宴会，它好像很高兴。 我劝它亲口告诉您，它却把头扭向一边", "シェンウーの気持ちは、パイフーにちゃんと伝わっていたんだな": "玄武的心意，已经好好地传达给白虎了呢", "ふふっ、若造の面倒を見るのは当然の務めじゃ": "呵呵，照顾年轻人是咱的职责", "――うむ、『務め』か。わらわは用事を思い出したぞ": "——嗯，是“职责”啊。妾身想起还有事要办", "しばらく離席するが、おぬしらは引き続き宴を愉しむがよい": "妾身要暂时离席，你们继续享受宴会吧", "流されるまま射精してしまった信民は、": "被冲昏头脑射精的信民，", "興奮した様子でシェンウーのことを待っていた。": "兴奋地等待着玄武回来。", "戻ってきた彼女は、立派に育った股間を見て妖艶な笑みを浮かべる。": "回来的她，看到发育良好的胯间，露出了妖艳的笑容。", "こふふふふっ、おぬしの面倒も見てやらねば。愛いやつめ。わらわの言いつけを律儀に守っていたようじゃな": "呵呵呵呵，妾身也得照顾你才行。真是个可爱的家伙。你似乎有好好遵守妾身的嘱咐呢", "シェンウー様が、自らの手で慰めてはならぬとおっしゃるのならば、それを守るまでです……": "既然玄武大人说不能用手自慰，那我当然会遵守……", "信民": "信民", "よい心がけじゃ。おぬしには、天にも昇る思いをさせてやると約束しよう": "你的心意很好。妾身答应你，会让你舒服到升天", "そう言い放つと、シェンウーは男を押し倒して、身体に跨ったのだった。": "说完，玄武推倒男人，跨坐在他身上。", "んっ、ああっ、ふ……ぅ、あぁんっ。おぬしの大きなモノから、トロトロと蜜が流れておる": "嗯，啊啊，呼……啊啊嗯。你的大东西，流出了黏糊糊的蜜汁", "わらわのお尻がっ、あっ、んっ、ふっ、んんんっ。汚れてしまうな……っ、はあっ、ふっ、ぅ。あああ……": "妾身的屁股，啊，嗯，呼，嗯嗯嗯。要被弄脏了……哈啊，呼，啊啊啊……", "秘部を見せつけるようにして、肉棒を擦り続ける。": "她露出私处，继续摩擦肉棒。", "さっそく男が呼吸のリズムを崩すと、シェンウーはそれを嘲笑った。": "男人的呼吸节奏很快被打乱，玄武嘲笑他。", "あっ、んっ、んぁっ、ふぅ……。もう、感じておるのか？素直なヤツじゃ": "啊，嗯，嗯啊，呼……已经，有感觉了吗？真是个诚实的家伙", "おほほっ！モノが震えておる……っ、はあっ、んぁっ。あっ、くぅんっ、はぅ……んっ、愛いヤツめ。こうしてくれるわ！": "哦呵呵！肉棒在颤抖……哈啊，嗯啊。啊，嗯，哈……嗯，真是可爱的家伙。就让妾身来帮你吧！", "シェンウーは小刻みに腰を動かしては、男根に絶妙な圧をかける。": "玄武微微扭动着腰，对肉棒施加绝妙的压力。", "あっ、んっ、あぁっ、んぅっ、はぁ……。このままだと、わらわのナカに入ってしまうぞ？": "啊，嗯，啊啊，嗯，哈啊……。再这样下去，就要进入妾身的里面了哦？", "さすがに、それは――私には、恋人がおりますので……っ、うっ、はぁ、んんんっ！": "这实在是——我已经有恋人了……呜，哈啊，嗯嗯嗯！", "とても、恋人がおる者の反応ではないな……。ほれ、ほれ、ほれっ！どんどん大きく、太くなっておるぞ！": "这可不像是有恋人的反应呢……。来，来，来！越来越大，越来越粗了哦！", "さあ……っ、わらわに屈服するのじゃ♪": "来吧……向妾身屈服吧♪", "シェンウーは蜜口にあてがった熱杭を、ナカに招き入れる。": "玄武将蜜口对准了热乎乎的肉棒，将其引入其中。", "硬い肉を割るような、生々しい感覚が男を襲った。": "仿佛撕裂了坚硬的肉，一种生动的感觉袭向男人。", "あっ、うっ、くぅんっ、あ……っ、んぁっ、ぅ、んんっ！また……っ、大きくなったではないかっ！ぁ、あっ、わらわの、ナカでっ！": "啊，呜，嗯，啊……嗯啊，呜，嗯嗯！又……变大了！啊，啊，在妾身的里面！", "口ではダメだと言ったものの――じゃな♪ふふふっ、身体は正直で、わらわにぞっこんじゃ……っ、あっ、ふっ、んぅっ！": "虽然嘴上说不行——♪呵呵呵，身体却很诚实，对妾身着迷……啊，呼，嗯！", "腰を大きく上下に振り、肉棒を奥まで差し込む。": "她大幅度地上下摆动腰部，将肉棒插到深处。", "硬くなった亀頭が最奥に当たると、シェンウーは悦びに震えた。": "变硬的龟头碰到最深处时，玄武高兴地颤抖起来。", "蜜壺が激しく収縮し、竿を大胆に抱き締める。": "蜜壶激烈地收缩，大胆地抱紧肉棒。", "ぅ、あ゛っ、んっ、ひぃ、あぁっ！わらわの奥に、吸いついてくるっ！んぅっ、はぁんっ、ぅ、んんんっ！ここを、たっぷり可愛がってやろう": "呜，啊，嗯，噫，啊啊！吸住了，妾身的深处！嗯，哈啊，呜，嗯嗯嗯！这里，要好好疼爱一下", "んっ、んっ、あ゛っ、ふっ、あぁんっ！先っぽを擦って、嬲って――ふっ、あ……ぅっ、あっ、ひっ、んあぁっ！もっとトロトロにしてやるわっ！": "嗯，嗯，啊，呼，啊啊！摩擦着，玩弄着龟头——呼，啊……呜，啊，噫，嗯啊啊！让它变得更黏糊糊的！", "腰の動きに合わせて、ねちっこい水音が漏れ出る。": "配合着腰部的动作，淫荡的水声漏了出来。", "男のほうも観念したようだ。ぽっかりと開いた口から、うめき声が溢れる。": "男人似乎也放弃了抵抗。从张开的嘴里，发出了呻吟声。", "はぅんっ！んあっ、ふっ、ひっ、くぅんっ！善いじゃろ……っ、感じるじゃろう！？あっ、あ゛っ、くぅんっ！": "哈呜！嗯啊，呼，噫，呜嗯！舒服吧……很舒服吧！？啊，啊，呜嗯！", "ほれっ、ほれっ、はぅんっ、あっ、ふっ、ひっ、ぁ、あぁぁんっ！イケっ、イクのじゃっ！んぉ、ふっ、ぅ、あああ……っ、んあああああ！": "来吧，来吧，哈呜，啊，呼，噫，啊，啊啊啊！去吧，去吧！嗯哦，呼，呜，啊啊啊……嗯啊啊啊啊啊！", "シェンウーは信民の反応を愉しみながら、乱暴に腰を振る。": "玄武一边享受着信民的反应，一边粗暴地摆动着腰部。", "雌穴は竿の扱いを心得たように貪り、根元から締めつけた。": "雌穴像是知道如何对待肉棒一样贪婪地从根部开始收紧。", "信民の腰から脳天に向かって、稲妻のような快楽が駆け抜ける。": "信民的腰部到头顶，闪电般的快感穿过。", "ひぃあっ、あっ、あっ、ぅ、ああ……っ、来るっ！イ――クぅぅぅぅっ！ふあ゛っ、ああああああああああああ！": "咿啊，啊，啊，呜，啊啊……要来了！要——去了！呼啊，啊啊啊啊啊啊啊啊啊啊啊啊！", "ひあっ、はあああああああああぁぁんっ！これは……っ、すごいっ！熱いのが、わらわの奥までっ――": "咿啊，哈啊啊啊啊啊啊啊啊啊啊啊嗯！这……好厉害！热热的，射到妾身的最深处——", "限界まで膨らみきった肉棒から、精液が噴き出す。": "膨胀到极限的肉棒喷射出精液。", "んぉ、おおっ、ひっ、ぅ、はあんっ……！はあっ、うあぁぁんっ！これは、善いぞっ！善いぞぉっ！": "嗯哦，哦哦，咿，呜，哈啊嗯……！哈啊，呜啊啊啊嗯！这，真好！真好啊！", "同時に絶頂を迎えたシェンウーは、濁流のような悦びを感じていた。": "同时迎来高潮的玄武，感受到浊流般的快感。", "意思よりも本能が先に動く。": "本能比意识更早行动。", "蜜口は熱杭をガッチリ咥えて離さない。": "蜜口紧紧含住热桩不放。", "はあっ、ぅ、ああ……っ。これは、想像以上じゃな……": "哈啊，呜，啊啊……这，比想象中更……", "嵐のような時が過ぎ、": "暴风雨般的时间过去，", "互いの呼吸がある程度整ったところで、シェンウーが口を開いた。": "在彼此的呼吸都调整到一定程度后，玄武开口了。", "おぬしを懲らしめてやるつもりだったが、気が変わったぞ……": "妾身本来打算惩罚你的，但改变主意了……", "おぬしは、わらわが飼うことにする。わらわの気が向いたときに戯れに興じ、ともに美酒をあおるのじゃ": "你，就由妾身来饲养。在妾身有兴致的时候陪你玩，一起喝美酒", "シェンウーが軽く身を揺すると、男根が僅かに跳ねて硬度を増していく。": "玄武轻轻摇晃身体，男根微微跳动，硬度增加。", "ふふっ、いい反応じゃのう。おぬしはもう……っ、わらわの男じゃな……♪": "呼呼，反应不错。你已经……是妾身的男人了……♪"}