{"また瓶を開けて……あなたたち、いつまで飲む気なの……。 何時から飲んでいると思っているのよ": "又开了一瓶……你们打算喝到什么时候……。 你们以为我从什么时候开始喝的啊", "ファンロン": "黄龙", "え、もうそんなに時間経った？まだまだ飲み始めたばっかりだと思ったんだけどなあ": "哎，已经过了那么久了吗？我还以为才刚开始喝呢", "人間さん": "人間君", "ははは！まったく、人間さん殿の言う通り！ 楽しい時間はあっという間に過ぎ去るものですな！": "哈哈哈！真是的，人間君大人说得没错！ 快乐的时间总是过得特别快啊！", "信民１": "信民1", "おやおや、人間さん殿のグラスが乾いておりますぞ。 それではいけませんなあ。ささ、ぐいっといきましょう": "哎呀哎呀，人間君大人的杯子空了。 这可不行啊。来来，再喝一杯吧", "信民２": "信民2", "やめなさいったら。あなたたちも相当酔っているみたいね。 人間さんの迷惑になるから、早く拠点へ戻りなさい": "别再喝了。你们好像也醉得不轻。 这样会给人間君添麻烦的，快点回据点去吧", "そもそもあなたたち、私の側近だという自覚はあるの？ 頼んである仕事だってまだあるでしょう。このままここに居てはだめよ": "说到底，你们有身为我亲信的自觉吗？ 我交给你们的工作也还没做完吧。不能一直待在这里", "まあまあ、まだいいじゃないか。 俺もこうやって男の人と飲むなんて滅多にないから楽しいし": "好啦好啦，又没关系。 我也很难得能像这样和男人一起喝酒，很开心的", "人間さん、あんまり私の部下を甘やかさないでほしいわ。 そんなことでは、何かがあった時に困るんだから……": "人間君，我希望你不要太宠我的部下。 这样的话，万一发生什么事就麻烦了……", "人間さん殿もお許しくださっていますし、 ファンロン様も素直に甘えられたらどうですか": "既然人間君大人也允许了， 黄龙大人也坦率地接受他们的款待如何", "……え？ちょ、ちょっと何を言っているの。急に変なことを言わないでちょうだい": "……诶？等，等等，你在说什么啊。不要突然说些奇怪的话", "いえいえ、我々が甘やかしてもらっているのならば、 ファンロン様も甘やかしてもらわなければ、というだけの話ですよ": "不不不，我只是觉得，既然我们被宠着， 那黄龙大人也该被宠着", "そ、そういう話はしていないでしょう！それに私は、もう十分甘やかして…… じゃなくて、優しくしてもらっているんだから……": "我，我不是在说这个！而且，我已经足够被宠…… 不对，是足够被温柔对待了……", "あ、そうかあ。部下の目があるから気になって甘えられないってこと？ 遠慮しなくていいのになあ。ほら、こっちに来なよ": "啊，这样啊。因为有部下在，所以不好意思撒娇吗？ 你不用顾虑的。来，到这边来", "どうしてそういう解釈になるのかしら？ はあ……あなたたち、本当に酔い過ぎよ": "为什么你会这么理解？ 哈啊……你们真的喝太多了", "やや、そういうことであれば私たちはこれにて……": "哎呀，既然如此，我们就先告辞了……", "どうされるかは……あとはお二人次第ですなあ。それでは": "接下来要做什么……就看你们两位了。那么，再见", "だ、だからどうしてそういうことに……！ 別に二人きりになったからと言って、どうもしないわよ、もう……": "所，所以说为什么会变成这样……！就算我们两人独处，也不会做什么的，真是的……", "……なんだか変な雰囲気になってしまったけれど、気にしないでちょうだい。 私は、これ以上甘やかされるなんてことになったら……": "……虽然气氛变得有些奇怪，但请不要在意。 我要是再被宠下去的话……", "顔を背けながらも、こちらをチラチラとみるファンロンに両手を広げ、おいでと誘ってみる。": "我张开双臂，邀请着背过脸却时不时偷瞄我的黄龙。", "……本当にいいの？　私、散々よくしてもらっているのよ。皆を率いる者として、そんな姿を誰かに見せるわけには……": "……真的可以吗？ 我已经受到很多宠爱了。作为率领大家的人，不能让别人看到这种样子……", "もじもじとして埒が明かないので、ぐいっと抱き寄せる。": "因为扭扭捏捏的黄龙迟迟没有行动，我一把抱住了她。", "ファンロンは抵抗せず、そのまま背中に手を回してきた。": "黄龙没有抵抗，直接把手绕到我的背后。", "は、恥ずかしいわ。部下にはあんなことを言っておきながら、自分はこんなことをしているなんて……": "好，好害羞。明明对部下说了那样的话，自己却在做这样的事……", "でも、あなたが許してくれるというのなら……今だけ……": "但是，如果你允许的话……只有现在……", "ファンロンに跨ってもらい、互いの性器に対して向き合っている。": "我让黄龙跨坐在我的身上，彼此的性器相对。", "すでに強く張っている肉棒に夢中なのか、ファンロンの呼吸は荒い。": "黄龙的呼吸变得急促，似乎已经沉迷于已经勃起的肉棒。", "はあっ……ああ、すごいニオイ……これがあなたの、ニオイなのね……ん……嗅いでいるだけで、変な気持ちになっちゃう……": "哈啊……啊啊，好厉害的味道……这就是你的味道……嗯……只是闻着，就变得奇怪了……", "甘やかすと言ったのはこちらなのに、本当にこの体勢でいいのだろうか。": "明明说要宠她的，这个姿势真的好吗？", "そう訊ねると、ファンロンは肉棒に夢中になりつつも答える。": "我这么一问，黄龙一边沉迷于肉棒一边回答。", "いいのよ……いくら甘やかしてもらうと言っても、あなただけにシてもらうわけにはいかないもの。私も、あなたになにかしてあげたい……": "没关系……就算你再怎么宠我，也不能只让你一个人做。我也想为你做些什么……", "それに、あなたをこうして愛することで私も癒しを得られると思うの。実際、さっきより気持ちがほぐれてきた気がするもの……": "而且，我觉得像这样爱你，我也会得到治愈。实际上，我觉得心情比刚才放松了……", "すり、とファンロンの指先が肉棒を撫でていく。あまりにも優しい手つきに反応を隠しきれない。": "黄龙的指尖轻轻地抚摸着肉棒。我无法掩饰对这过于温柔的手法的反应。", "すると、ファンロンはさらに肉棒を撫でていく。": "然后，黄龙继续抚摸着肉棒。", "今のが、よかったの？　気持ちいいのなら、教えてほしいわ。あなたはどこを触られるのが、好きなのかしら？": "刚才那样，感觉好吗？ 如果你觉得舒服的话，希望你能告诉我。你喜欢被摸哪里呢？", "こんなに立派で大きいんだもの……私の指だけでは満足できないかもしれないけど、できることならあなたにも気持ちよくなってもらいたい……": "这么雄伟又大……也许只靠我的手指是无法满足的，但我想尽可能地让你也舒服起来……", "愛おしげに撫でるその指は、どこか性急でもあった。": "她爱怜地抚摸着的手指，也有些急躁。", "もっとリラックスしてほしいと伝えれば、ファンロンは首を垂れる。": "我告诉她希望她能再放松一点，黄龙点了点头。", "……それもそうよね。あなたの言う通りだわ。私ったら、少し考えすぎてしまっていたみたいね……": "……说得也是。你说得对。我好像有点想太多了……", "私のためにしてくれていることなのだから、何かしら返さないといけないと思っていたわ。でも、もっと素直になってもいいのかも": "因为这是你为我做的，所以我觉得我必须给你一些回报。但是，也许我可以更坦率一点。", "私がしたいことを……させてもらっても、いいかしら？あなたも……私のことを好きにして、いいから……": "我想做的事……可以让我做吗？你也可以……随心所欲地对待我……", "お互いに目の前にある性器に口をつけていく。": "我们互相把嘴贴在对方的性器官上。", "温かい口内と優しい指先で、肉棒は少しずつ興奮を高められていた。": "在温暖的口腔和温柔的指尖下，肉棒逐渐兴奋起来。", "んっ、んんんっ……ん、んぶっ……すごく、熱い……んちゅ、ちゅぶっ、んっ……興奮しているのが、伝わってくる……": "嗯，嗯嗯嗯……嗯，嗯……好热……嗯，啾，啾，嗯……我能感受到你的兴奋……", "それは、ファンロンも同じだった。": "黄龙也一样。", "こちらのものを咥えているせいなのか、秘裂からはひどく蜜が垂れている。": "也许是因为她含着我的东西，她的秘裂处流出了大量的蜜汁。", "ん……言わないで、ちょうだい……ん、んっ……仕方ない、でしょう……あなたが、念入りになめる、からあ……ん、ちゅぶっ……ん、んんっ……": "嗯……不要说出来……嗯，嗯……没办法啊……因为你舔得很仔细……嗯，啾……嗯，嗯嗯……", "んんっ、んふぅっ……私、へん、かもぉっ……あなたのを咥えているだけで、気持ちよくなっちゃって……はぅんっ、んんっ……ちゅっ、ちゅくっ……": "嗯，嗯呼……我可能很奇怪……只是含着你的东西，就感觉很舒服……哈嗯，嗯嗯……啾，啾咕……", "んっ、んぶっ、んんっ……ああっ、だめよぉっ……私の、アソコ……あなたに舐められて、とけちゃうぅうっ……んっ、んふぅうっ……": "嗯，嗯，嗯……啊啊，不行了……我的那里……被你舔着，要融化了……嗯，嗯……", "無心で舐めあっていると、だんだんと射精欲がこみ上げてくる。": "专心地互相舔舐着，射精的欲望逐渐涌上来。", "ファンロンも腰が浮いて逃げそうになっているので、限界が近いようだった。": "黄龙的腰也抬了起来，似乎快要逃走了，看来她也快到极限了。", "はっ、はぷっ……んぶっ、んふっ、ふぅうっ……も、だめぇっ……あなたにぺろぺろされるの、きもちよすぎてぇ……♡": "哈，哈……嗯，嗯，嗯……不行了……被你舔着，太舒服了……♡", "こし、くだけちゃう……でも、あなたの、もっとなめたい……ちゅっ、ちゅくっ、ちゅぶぶっ……んふうっ、おいしいっ……♡": "腰，要软了……但是，我还想舔你的……啾，啾，啾……嗯，好美味……♡", "扱かれつつ、口内でファンロンの舌先が肉棒の先端をぐりぐりと弄る。": "一边被她玩弄着，黄龙的舌尖在嘴里不停地玩弄着我的龟头。", "負けじとこちらも肉芽を舌で擦り、わざといやらしい水音を立てていった。": "我也不服输地用舌头摩擦着她的肉芽，故意发出淫荡的水声。", "んぅうっ、うっ、んふううっ……だめ、だめなのぉっ……♡それっ、きもちよすぎるっ、からぁ……はあ、んっ……んぅう……♡": "嗯，嗯，嗯……不行，不行了……♡这样，太舒服了……哈，嗯……嗯……♡", "はぶっ、んっ、ぢゅるるるるっ……んっ、んんっ……♡あなたも、イッて……私と、いっしょにっ……♡": "哈，嗯，啾……嗯，嗯……♡你也，去吧……和我，一起……♡", "んっ、んうぅううううっ……！　イっ……んぅううぅっ……♡": "嗯，嗯……！去……嗯……♡", "はあぁああっ……あつ、いっ……あなたのあついのが、私のくちを、のどを、つたって……ん、んんんっ……": "哈啊啊啊啊……好，热……你的热热的，流到了我的嘴里，喉咙里……嗯，嗯嗯嗯……", "はあっ……はあっ……すご、かった……。こんなに出してくれたなんて……なんだか、嬉しいわ……": "哈啊……哈啊……好，厉害……。居然射了这么多……总觉得，好开心……", "私、今すごく気持ちが満たされているの……あなたのおかげね": "我现在，感觉非常满足……都是多亏了你", "言葉ではそう言っているが、身体はそうでもないらしい。": "虽然嘴上这么说，但身体似乎不是这样。", "手はいまだ肉棒を擦っているし、蕩けきった下半身は誘うように揺れている。": "手还在摩擦着肉棒，完全沉醉的下半身像在诱惑我一样摇晃着。", "でも……もう少しあなたに甘えたいのだけど……いいかしら？これで終わりは……いや、かもしれないわ……": "但是……我还想再向你撒娇一会儿……可以吗？就这样结束……不，可能不行……", "返事をする前に、ファンロンの物欲しげな秘部に再び舌を押し当てる。": "在回答之前，我再次用舌头舔了舔黄龙那饥渴的秘部。", "そしてスイッチが入ったかのように、互いの身体をまさぐりあうのだった。": "然后就像打开了开关一样，互相玩弄着对方的身体。"}