{"どうかしら、人間さん。私の治めている町のひとつである、ここの眺めは": "怎麼樣，人類君。我治理的城鎮之一，這裏的風景", "ファンロン": "黃龍", "めちゃくちゃいいな！どこから町の中を見ても華やかだし、賑やかだし、 何よりいい匂いがあちこちからしてくる……": "真是太棒了！無論從哪裏看城鎮都那麼華麗，熱鬧，最重要的是到處都飄着好聞的味道……", "人間さん": "人類君", "そうでしょう。ファンロン様の領地内の町で、ここは一番屋台が多いのです": "是吧。在黃龍大人的領地內，這裏是攤位最多的城鎮", "信民１": "信民1", "わざわざ他の領地からお客さんが来るほど、有名なのよ。 宿屋に行く前に気になる屋台があれば、食べていきましょう": "這裏可是有名到甚至會有其他領地的客人特地過來哦。在去旅館之前，要是有在意的攤位，就去喫點東西吧", "昔は大道芸も盛んに行われていたわ。 今はいろいろあって、あまりそういったことはなくなってしまったけれど……": "這裏以前經常有街頭藝人。雖然現在因爲各種原因，已經不怎麼有那種事情了……", "ええ、屋台も本当ならもっとあるはずでした。 今見えている店は、一番栄えていた時の3分の1程度なんです": "是啊，其實本來應該會有更多攤位的。現在看到的店，只有最繁榮時的三分之一左右", "信民２": "信民2", "そうだったのか……。それでもこんなに賑わいを見せているのは、すごいことだな": "是這樣嗎……。即便如此，這裏還是這麼熱鬧，真是厲害啊", "一番賑わっていた時は、大道芸に他の五獣たちも混ざって踊ったりして、 本当に楽しい日々が続いていたのよ": "最熱鬧的時候，其他五獸也會混在街頭藝人中跳舞，真的是一段快樂的日子", "信民もμも、皆関係なく楽しみ、踊り、飲み明かし……。 そんな風景を、黄帝様は愛していたわ": "信民和μ，大家不分彼此地享受，跳舞，喝到天明……。黃帝大人很喜歡這樣的風景", "ファンロンの話しぶりからしても、すごくいい時代があったんだなってわかるよ。 またそういう時代が、戻ってきたらいいんだけどな": "從黃龍的話中，可以知道曾經有過一段非常美好的時代。要是能再次回到那樣的時代就好了", "ええ、そうね。この町に魔物をけしかけられそうになったこともあったけど、 守れてよかったわ。またいつかは、あの時みたいな日々を……": "是啊，沒錯。雖然這裏曾經差點被魔物襲擊，但能守住真是太好了。希望有一天，能再次回到那個時候的日子……", "ま、魔物ですと！？": "魔，魔物！？", "そんな話、初耳だぞ……。 彼らも聞いたことがないようだけど、なんで言ってくれなかったんだ？": "這種事我還是第一次聽說……。 他們好像也沒聽說過，爲什麼你沒告訴他們呢？", "……だって、私が直接脅されていたんだもの。 それにこの町を治める私が、どうにか対処しなくてはならないでしょう？": "……因爲，我被直接威脅了。 而且治理這個城鎮的我，必須想辦法應對吧？", "一人で抱え込まなくてもいいのに……": "你明明不用一個人承擔的……", "仕方がなかったのよ。今は何も脅されたり、話していないことはないわ。 その点については安心してちょうだい": "沒辦法啊。現在我既沒有被威脅，也沒有什麼沒告訴你的事。 關於這一點你可以放心", "それならいいけれど……。 これからは一人で解決しようとしないで、できれば頼ってほしいな。 ファンロンの力になりたいからさ": "那就好……。 今後不要一個人解決，可以的話希望你能依靠我。 因爲我想成爲黃龍的力量", "……そうね、頼ってもいいかもしれないわ。 次からはあなたに相談させてもらおうかしら": "……是啊，也許可以依靠你。 下次就找你商量吧", "だから……できるだけ私の近くに、いてちょうだいね……？": "所以……請儘可能地，待在我身邊……？", "お互いの身体を愛し合ったその後。": "在互相愛撫對方的身體之後。", "ファンロンは火照った身体のまま、物思いに耽っているようだった。": "黃龍帶着火熱的身體，陷入了沉思。", "そうだった……あなたは、頼って欲しいって言っていたわね。まっすぐに、私を見て……": "是啊……你說過希望我依靠你吧。直視着我……", "ん……なあに？人間さん……あっ……ん……。そうね、さっきの続きを……してもらっても、いいかしら？": "嗯……怎麼了？人間君……啊……嗯……。是啊，可以……繼續剛纔的嗎？", "どこか上の空なファンロンは、あっさりと押し倒される。": "黃龍有些心不在焉，被我輕易推倒了。", "潤んだ瞳で見つめられると、男としての欲が疼きだした。": "被她溼潤的眼睛注視着，我作爲男人的慾望開始躁動起來。", "何を考えていたか？……考えていたんじゃなくて、思い出していたの。あなたとこの町を歩いた、昼間のことを": "你在想什麼？……不是在想，而是在回憶。和你一起在這個鎮上散步的白天的事", "同じように昼間のことを思い出し、町がとても素敵だったと話す。": "同樣回憶起白天的事，說這個城鎮非常漂亮。", "しかしファンロンは、首を横に振った。": "但是黃龍搖了搖頭。", "褒めてもらえて嬉しいわ。あなたに気に入ってもらえたようで、よかった。でも、そうじゃなくて……": "能得到你的誇獎我很高興。你能喜歡上這裏真是太好了。但是，不是這樣的……", "……いいえ、なんでもないわ。それより、私に集中して？ほら、肌を重ねる時間は、雰囲気も大事なんだから……": "……不，沒什麼。比起這個，集中精神在我身上吧？你看，肌膚相親的時間，氣氛也很重要……", "ファンロンの視線は、ちらりと下半身側へ向けられる。一度射精したものの、すでに回復している肉棒を見て、ファンロンは生唾を飲みこんだ。": "黃龍的視線，瞥向我的下半身。看到已經恢復的肉棒，黃龍嚥了口唾沫。", "すごいわね……もうそんなに大きくなっちゃうなんて……。まだ、私のことを愛してくれる体力があるのね": "好厲害啊……已經變得這麼大了……。還有愛我的體力呢", "私の口で愛するのも大変だった、逞しくて力強いあなた自身……。今度はそれが、私の……ナカ、に……": "用我的嘴愛撫也很辛苦，你強壯有力的肉棒……這次要進入我的……裏面……", "考えただけでゾクゾクと背中を震わせるファンロンは、熱っぽい目で見つめてくる。": "光是想想就興奮得背脊發抖的黃龍，用熱情的眼神注視着我。", "嬉しそうに微笑むと、こちらの身体を撫でてきた。": "黃龍開心地微笑着，撫摸着我的身體。", "あなたと出会った時は、あなたなんかに私の苦悩は理解してもらえないと思っていた……あなたには、何もできやしないと": "與你相遇的時候，我還以爲你不會理解我的苦惱……你什麼也做不了", "でも、それが今はどう？あなたは私を救ってくれた。これからも頼ってほしいと言って、私を助けてくれようとしている": "但是，現在呢？你拯救了我。你說希望我今後也依靠你，想要幫助我", "そして、男女の仲になって……。ふふっ、不思議なものね。あなたとこういうことになるなんて……": "然後，我們成爲了男女關係……呵呵，真是不可思議啊。沒想到會和你變成這樣……", "火照りきったファンロンの足が、ぐっと身体を引き寄せてくる。": "黃龍熾熱的腿，一下子把我的身體拉了過來。", "早くそれが欲しいと、その潤んだ瞳は訴えかけていた。": "她溼潤的眼睛訴說着，想要快點得到它。", "話してばかりでごめんなさい。そろそろ、いいかしら……。あなたが欲しいの……どうか、ナカに来て……？": "對不起，一直說話。差不多，可以了吧……我想要你……請進來吧……？", "あっ……はぁああっ……きて、るぅ……。あなたの、熱いの……私の、ナカに……んぅっ……": "啊……哈啊啊啊……來了……你的，熱熱的……在我的，裏面……嗯……", "安心したように息を吐くファンロンは、すでに自分から腰を動かしていた。": "黃龍安心地吐了口氣，已經開始主動扭動腰部。", "馴染ませる間もなく、快楽を求めて性器を擦り合わせていく。": "還沒有適應，就爲了追求快樂而摩擦着性器。", "はあっ、あっ……あ、きもち、いいっ……あなたと繋がるのが、こんなにあったかくて……気持ちいいことだったなんて……": "哈啊，啊……啊，好舒服……和你結合在一起，是這麼溫暖……這麼舒服的事情……", "さっきまでの時間も嫌いじゃ、ないけどっ……今の時間のほうが、私はすき、かもぉっ……あ、んぅうっ……はぁっ、あぁんっ……": "雖然我也不討厭，剛纔的時間……但是，我可能，更喜歡現在的時間……啊，嗯嗚……哈啊，啊啊……", "ファンロンの膣内は凄まじく濡れており、肉棒へと絡みついてくる。": "黃龍的陰道非常溼潤，緊緊地纏繞着肉棒。", "だんだんとこなれてくると、ファンロンはより乱れていった。": "漸漸適應了之後，黃龍變得更加淫亂。", "ああっ、あはああっ……もっと、もっと奥にきてっ……。あなたを深いところで、感じたいのぉおっ……あんっ！あっ、あぁあっ……": "啊啊，啊哈啊啊……再，再深一點……。我想在深處，感受你……啊嗯！啊，啊啊啊……", "あっ！そこ、だめぇっ……きもちいいっ……あ、んふぅっ……。もっと、もっとしてぇっ……あなただけが、できること、だからぁあっ……": "啊！那裏，不行……好舒服……啊，嗯呼……。再，再用力一點……只有你，才能做到……", "強く腰を叩きつけられ、ファンロンは悶える。": "黃龍用力地扭動着腰，發出呻吟。", "あまりにも強い快楽を与えられるので、声も大きくなる一方だ。": "由於快感過於強烈，她的聲音也越來越大。", "はぁんっ！あんっ、ああっ！あっ、そこぉおっ！すごいっ、きもちいいのおっ！あんっ！あっ、あっあっ、あぁああっ！": "哈啊嗯！啊嗯，啊啊！啊，那裏！好厲害，好舒服！啊嗯！啊，啊啊，啊啊啊啊！", "互いに限界が近づき、呼吸が荒くなっていく。": "我們彼此都接近極限，呼吸變得急促。", "肉棒が膨らむのを感じたのか、ファンロンは何度も頷いた。": "黃龍似乎感覺到了肉棒的膨脹，她點了點頭。", "ああっ、イク、のねっ……♡私もっ、一緒にイキたいっ……♡おねがいっ、あなたといっしょにイカせてぇええっ♡": "啊啊，要去了……♡我也，想一起高潮……♡拜託了，讓我和你一起高潮吧♡", "ナカにほしいのっ♡あなたのっ、あついの♡私のナカを、あなたの子種で満たしてえええっ♡きてっ、きてぇえええっ♡": "我想要你射在裏面♡你的，熱熱的精液♡用你的種子，填滿我的裏面吧啊啊啊♡來吧，來吧啊啊啊啊♡", "あぁあああっ♡イくうううっ、イっくうぅうううっ♡": "啊啊啊啊啊♡去了啊啊啊，去了啊啊啊啊啊啊♡", "ああっ、きてるぅうっ……私のおく、までっ……いっぱい、そそがれてる、のお……♡": "啊啊，射進來了……射到，我的深處了……滿滿地，射進來了……♡", "はっ……はっ……♡おなか、あったかい……♡あなたに出してもらえたと思うと、なんだか安心するわ……": "哈……哈……♡肚子，好暖和……♡一想到是被你射的，就感覺好安心……", "息も絶え絶えに、ファンロンは蕩けた顔で言った。": "黃龍氣喘吁吁，一臉陶醉地說道。", "何度か口づけを交わし、それから離れようとしたが、できなかった。": "我們親吻了幾次，然後想要分開，但做不到。", "だめ、よ……まだ、このままでいてほしいわ……。あなたの温もりを、感じていたいの……お願い……": "不行，啊……我還想，就這樣待着……。我想感受，你的溫暖……拜託了……", "終わりなのは、わかっているけど……もうちょっとだけ、ね……？あなたといると……すごく、心地がいいから……": "雖然我知道，已經結束了……但再稍微，待一會兒吧……？和你在一起……感覺，非常舒服……", "足を絡めたまま、ひどく甘えた声で言ってくる。": "她纏着我的腿，用非常甜美的聲音說道。", "その願いを聞き入れ、ファンロンが満足いくまでそばにいたのだった。": "我答應了她的請求，一直陪在她身邊，直到她滿意爲止。"}