{"ねえチャーティス、本当にこっちの道で合ってる？さっきもここを通らなかった？": "喂查緹絲，真的是這條路嗎？剛纔不是也走過這裏嗎？", "フェルディナ": "斐迪娜", "おっかしいなあ。ぜーったいこっちでいいはず！ なんだけど……やっぱり戻ったほうがいいような気がしてきた": "奇怪了。這ー邊絕對沒錯！可是……我開始覺得還是回去比較好", "チャーティス": "查緹絲", "つまり道に迷った、っていうことだよな？ この十字路は広くて待ち合わせにちょうどいいし、手分けして道を探そう": "也就是說，你們迷路了，對吧？這個十字路口很寬敞，正好適合碰頭，我們分頭找路吧", "人間さん": "人間君", "ふふふ……これぞ好機！ 勇者たちを惑わせるため、このダンジョンを迷宮化させておいて正解だったようだな": "呼呼呼……這正是好機會！爲了迷惑勇者們，事先把這座地下城迷宮化看來是正確的", "アイソーポス": "艾索波斯", "しかし迷宮化しているというのに、分かれて道を探すという判断を下すのは 些か心配になってしまうが……まあいい。一人ずつ仕留めてみせよう": "可是明明都迷宮化了，卻做出分頭找路的判斷，讓我有點擔心……不過算了。一個一個解決掉吧", "む！なんだかすごく嫌な気配がする！": "咿！感覺有股非常討厭的氣息！", "そうだ、気付いてもらえるように嫌な気配を出していたのだ。 さあ人間さんよ、私と戦闘を……": "對，我故意發出討厭的氣息，好讓你們注意到我。來吧人類，和我戰鬥……", "わああああ！いきなり魔王となんて、戦えるわけがない！": "咿呀呀呀呀！突然就要和魔王戰鬥，我怎麼可能辦得到！", "なっ……敵前逃亡とは、なんと情けない奴だ！だが逃がさん！ 人間さんよ、逃げずに私と戦え！": "什麼……居然臨陣脫逃，真是沒出息的傢伙！但是休想逃走！人類啊，別逃，和我戰鬥！", "無理なものは無理だよ！追いかけてこないでくれ！": "不能做的事就是不能做！別追過來啊！", "待て！絶対に逃がさんぞ！まずはおまえから倒してやる！": "等下！我絕對不會讓你逃走的！首先就從你開始打倒！", "きゃあああ！今目の前を通ったのは、ま、ま、魔王！？ じゃあ、あっちの道が正しい道？": "咿呀呀呀呀！剛纔從我眼前跑過去的，是魔，魔，魔王！？ 那麼，那邊的路是正確的路？", "えっ！？なんで私の前を人間さんが走っているのよ！ いつの間に私の前に来たわけ？": "咦！？爲什麼人類會跑在我前面啊！ 什麼時候跑到我前面的？", "アイソーポスから逃げていたと思ったら、 いつの間にかアイソーポスを追いかけていた…… 何を言ってるのか、わからねーと思うが……": "我本以爲自己是在逃離艾索波斯，但不知不覺間卻變成了在追趕艾索波斯…… 我也不知道自己在說什麼……", "迷宮化しているが故に、道が複雑に交わっていてどうやら混乱が 生じているらしいな。実際、私もどの道がどこへ続いているかわからん": "因爲迷宮化，道路複雜交錯，似乎產生了混亂。實際上，我也不知道哪條路通往哪裏", "なんでそんな作りにしちゃったのよ！ じゃあ私はこっちに行ってみるから、人間さんも上手に逃げなさいね！": "爲什麼要設計成這樣啊！ 那我就去這邊看看，人類也好好地逃走吧！", "じゃあわたしはあっちね！頑張ってね人間さんさーん！": "那我就去那邊！加油啊人類君！", "では人間さんよ……改めて、追い詰めさせてもらうぞ！": "那人類啊……讓我再次把你逼到絕境吧！", "気付いたらまた追いかけられる側になっていたけど……言われなくても、ここはもう……": "回過神來，我又變成了被追趕的一方……不用你說，這裏已經……", "おや、行き止まりにたどり着いてしまったか。それなら話が早い。 もう逃げ場はないだろうからな、観念してもらおう": "哎呀，你已經走到死衚衕了嗎？那事情就簡單了。你已經無處可逃了，放棄吧", "まず聞きたいのだが、なぜいの一番に逃げ出した？そんなに私が恐ろしかったのか？": "首先我想問你，爲什麼第一個就逃走了？我有那麼可怕嗎？", "そうではないと、首を振る。そして、その恰好が、と指を差した。": "我搖頭表示不是。然後，我指着他的打扮。", "この格好がなんだ？際どすぎる？それがどうした。それだけで逃げ出すなんて、女性に耐性がないのか……": "這個打扮怎麼了？太暴露了？那又怎樣。光是這樣就逃走，你對女性沒有抵抗力嗎……", "……違うな。まあ、ある意味では耐性がないのか。そんなに股間を膨らませて、随分と苦しそうだな……こっちへ来い": "……不對。嗯，某種意義上來說，你確實沒有抵抗力。你的胯下都那麼膨脹了，看起來很痛苦啊……過來這邊", "服の上からでもわかるほどの怒張を見て、アイソーポスは舌なめずりをする。": "看到那根即使隔着衣服也能看出來的勃起，艾索波斯舔了舔舌頭。", "そしてそのままこちらの手を引き、ある一室へと入り込むのだった。": "然後他拉着我的手，走進了一間房間。", "気が付くとベッドに押し倒され、馬乗りにされていた。完全に逃げられない状況の中でも、男根は逞しく張り詰めたままだ。": "回過神來，我已經被推倒在牀上，被他騎在身上。即使在完全無法逃脫的情況下，我的男根仍然堅挺着。", "まさかおまえがこんな凶悪な武器を隠し持っているとはな……。魔王として、これはどういうものか確認しておかねばなるまい": "沒想到你竟然藏着這麼兇惡的武器……作爲魔王，我必須確認一下這是什麼", "ゆっくりと秘裂を怒張に擦り付ける。熱く濡れた感触に思わず肩を震わせてしまった。": "他慢慢地用祕裂摩擦着我的陰莖。那灼熱溼潤的觸感讓我不由得顫抖了一下。", "そんなこちらを見下ろしながら、アイソーポスも全身を甘く震わせる。": "艾索波斯俯視着我，全身甜蜜地顫抖着。", "んっ……こうして擦るだけでも、凄まじいモノだと感じ取れるな。全く、恐ろしいモノを持っていたものだ": "嗯……光是這樣摩擦，就能感受到它有多厲害。真是的，你竟然有這麼可怕的東西", "それにしても、おまえは恥ずかしくないのか？私にこんな痴態を見られ、何もかもを暴かれ……ついには、食われようとしているのだぞ？": "話說回來，你不覺得羞恥嗎？被我看到這樣的醜態，被我揭露一切……最後，你甚至要被我喫掉哦？", "表情を覗き込むアイソーポスは、クスクスと笑う。": "艾索波斯窺視着我的表情，咯咯地笑了。", "ご機嫌な魔王は、こちらの頬を撫でると熱い吐息を漏らした。": "心情愉悅的魔王撫摸着我的臉頰，吐出熱氣。", "ふふ、満更でもないと言った様子だな。私も存外に気分が良い。なぜだろうな、優位に立っているからだろうか": "呵呵，你看起來並不討厭。我也感覺很好。爲什麼呢，是因爲我處於優勢嗎", "この体勢であれば、おまえのことを好きにできる。例えおまえが嫌だ、やめてくれと喚いても、全ては私の気分次第というわけだ": "這個姿勢，我可以隨心所欲地對待你。即使你喊着不要，住手，一切也取決於我的心情", "覚悟しておけ。私はおまえにやめてほしいと懇願されても、やめるつもりはない。全ては私の手の中だ": "你做好覺悟吧。即使你懇求我住手，我也不打算住手。一切都掌握在我的手中", "そっと囁かれた途端、身体にゾクゾクとした感覚が走り抜けていく。": "當她輕聲細語地這麼說時，我的身體突然一陣顫抖。", "そんな反応を見ながら、アイソーポスはさらに嬉しそうに微笑む。": "看到我的反應，艾索波斯更加開心地微笑着。", "ふふ、なんだ？私に好き勝手にされるのを妄想して、喜んでしまったのか？とんでもない変態だな、おまえは": "呵呵，怎麼了？你是不是在妄想被我隨意擺佈，然後感到高興？你真是個不得了的變態啊", "そんな変態でも、魔王である私が愛でてやろう。魔王の寵愛を受けるがいい": "即使是這樣的變態，我這個魔王也會好好疼愛你的。接受魔王的寵愛吧", "はあああっ……入ってくる……おまえの熱いのが、私の奥まで届くのがわかるぞ……こんなに、大きくして……": "哈啊啊啊……進來了……我能感覺到你的熱熱的東西，已經到達了我的深處……變得這麼大……", "んふふ……これは勝手に、腰が動いてしまうなっ……。早々にバテないよう、気をしっかり持てよ……！": "嗯呵呵……這樣子，腰會自己動起來的……。爲了不讓你太快累倒，你要好好保持清醒哦……！", "アイソーポスは自らの身体を使い、男根を扱き始めた。": "艾索波斯用自己的身體開始摩擦着男根。", "膣内を出入りする男根の感触に、アイソーポス自身も快楽を見い出しているようだ。": "在陰道內進出的男根的觸感，似乎讓艾索波斯自己也找到了快樂。", "はあっ、あっ……ぁあっ、あんっ……思ったより、悪くないな……。ちょうどイイところに引っかかって、具合がいい……っ": "哈啊，啊……啊啊，啊嗯……比想象中，還要好……。正好卡在舒服的地方，感覺真好……", "くそ、これはゆっくりなどしていられないな……。もっともっと身体の奥まで欲しいと、本能が疼くようだ……！": "可惡，這可不能慢慢來了……。我的本能告訴我，想要更多地深入身體的深處……！", "激しさを増していく動きに、アイソーポスの双丘も激しく揺れる。": "隨着動作的越來越激烈，艾索波斯的雙丘也劇烈地搖晃着。", "その乱れように、ついつい見入ってしまった。": "那淫亂的樣子，讓我看得入迷了。", "あっ、あんっ！あっ、あっあっ、あぁああんっ！これ、気持ちいいっ……熱くて、私のイイところを全部こすって……！": "啊，啊嗯！啊，啊啊，啊啊啊啊嗯！這個，好舒服……熱熱的，摩擦着我舒服的地方……！", "んくっ、んふううっ！あっ、そこっ……そこ、イイっ……。ここが好きだ、もっと、もっと擦りたいっ……んくうぅうっ♡": "嗯嗚，嗯呼嗚嗚！啊，那裏……那裏，好舒服……我喜歡這裏，想要更多，更多地摩擦……嗯嗚嗚嗚嗚♡", "夢中で腰を振るアイソーポスに、思わず限界を告げた。": "看着艾索波斯忘我地扭動着腰，我忍不住告訴她我快到極限了。", "すると、アイソーポスの腰はよりいっそう強く叩きつけられる。": "然後，艾索波斯的腰更加用力地撞擊着我。", "私も、イキたいっ♡おまえの絶頂に合わせて、私もイクぞっ♡ほら、もっと私のナカで気持ちよくなれ♡": "我也，想要高潮♡配合着你的高潮，我也要去了♡來吧，在我的裏面變得更舒服吧♡", "これがいいんだろう？私が締めてやるから、気持ちよくなれ♡ぐちょぐちょになっている私のナカに、全部出してくれ……♡": "這樣很舒服吧？我會緊緊夾住你的，盡情享受吧♡在我的溼漉漉的裏面，全部射出來吧……♡", "はあっ、はーっ……ああっ、イくイくイくっ……そこっ、そのままっ……あっあっあっ、あっ、あぁああんっ！イくっ、イくぅっ……！": "哈啊，哈……啊啊，去了去了去了……那裏，就這樣……啊啊啊，啊，啊啊啊啊嗯！去了，去了……！", "あはあぁあああんっ！イくっ、イっくううううううっ！": "啊哈啊啊啊啊啊嗯！去了，去了啊啊啊啊啊啊！", "ああっ、わかるぞ……おまえの、あついのが……わたしのナカを、みたしていくぅぅぅ……♡": "啊啊，我感覺到了……你的，熱熱的……在我的裏面，擴散開來……♡", "はあ……はあ……気持ちよかった……。おまえは本当に……良いものを持っているようだ……": "哈啊……哈啊……好舒服……。你真的……擁有很棒的東西呢……", "おまえもこんなにたくさん出して……私のナカがたぷたぷになっているのを感じるぞ。よっぽど気持ちよかったようだな？": "你也射了這麼多……我能感覺到我的裏面被填滿了。看來你很舒服吧？", "絶頂を迎え、全身で精を堪能したアイソーポスは、嬉しそうに微笑む。": "艾索波斯迎來高潮，用全身享受着精液，開心地微笑着。", "まだ繋がっているところは、とても熱い。": "我們還連接在一起的地方，非常熱。", "なあ、どうだろう……私の傍にこないか？待遇も良くするし、望むものはできる限り与えよう。だから……な？": "喂，怎麼樣……要不要來我身邊？我會給你很好的待遇，也會儘可能滿足你的願望。所以……好嗎？", "甘えるように腰を動かし、緩い快楽を与えてくるアイソーポス。": "艾索波斯像撒嬌一樣扭動着腰，給我帶來緩慢的快感。", "しかし、そんな魅力的な誘惑でも、なかなか答えは出せないのだった。": "但是，即使面對如此有魅力的誘惑，我也很難給出答案。"}