{"その夜、イルカルラはひとり砂浜を散策していた。": "那天晚上，伊爾庫拉一個人在沙灘上散步。", "実は彼女には目的があった。": "其實她是有目的的。", "あった。この貝殻、とてもきれいです。集めて首飾りにしたらイナにとっても似合うはず": "有了。這個貝殼，非常漂亮。收集起來做成項鍊的話，應該很適合伊娜", "イルカルラ": "伊爾庫拉", "見かけた貝殻で、イナンナにプレゼントしようと考えていたのだ。": "她想用找到的貝殼，送給伊南娜當禮物。", "プレゼントがもらえなくて、悲しそうにしていましたからね。仕方ないので私がなんとかしましょう。きりっ": "因爲她沒有收到禮物，看起來很傷心。沒辦法，就由我來想辦法吧。嗯", "――と、前方から二人組の男が現れた。": "——這時，前方出現了一對二人組。", "おっかしーなぁ、このあたりだったんだよ。ちょうどいい、ツラだけの女がいて無理やりパイズリさせたんだが": "奇怪，應該就在這附近啊。正好，有個只有臉的女人，硬是讓她乳交了", "村人１": "村民1", "お、こいつか？": "哦，是這傢伙嗎？", "村人２": "村民2", "いや、よく見ろよ。パイズリできるわけないだろ": "不，仔細看看。不可能乳交吧", "何ですか、あなた達。失礼ですね、ぷんぷん": "你們是什麼人。真沒禮貌，哼哼", "でも……ちょっと雰囲気似てるし、これはこれでアリか……": "但是……氣氛有點像，這樣也行吧……", "えっ！？あ、待ってください。やめてください。何をするんですか": "哎！？啊，請等一下。請住手。你要做什麼", "あっ……や、ぁっ、なんてことさせるんですかっ……こんな恥ずかしい格好、や、やめてっ……": "啊……呀，啊，你讓我做什麼……這麼羞恥的姿勢，住，住手……", "うるせぇ、この海も砂浜も、掃除してキレイにしてるのは俺たち地元民だ。だったら、俺たちだって、キレイなお前らで楽しんでもいいだろーが！": "羅嗦，這片大海和沙灘，都是我們本地人打掃乾淨的。所以，我們也可以享受你們這些漂亮的人吧！", "無茶苦茶ですっ……私が海を汚したわけでもないのに……！": "真是亂來……明明不是我弄髒了大海……！", "黙れ！昼間の高飛車で派手な女といい、どうしてこう生意気なんだ": "閉嘴！白天那個高傲的花哨女人也是，爲什麼都這麼囂張啊", "村日１": "村民1", "高飛車で、派手な……？ま、まさかとは思いますが、その……派手な女の子って": "高傲，花哨……？雖，雖然覺得不太可能，那個……花哨的女孩子", "イルカルラは嫌な予感に胸が締め付けられる。今まさに自身が置かれている状況よりも、それはずっと恐ろしいものだった。": "伊爾庫拉被不好的預感所束縛。比起現在自己所處的狀況，那要可怕得多。", "そして――彼女の予感は的中する。": "然後——她的預感應驗了。", "イルカルラが並べたイナンナの特徴と、正面から襲い掛かろうとする男が昼間に出会った女の特徴は、ぴったり一致したのだった。": "伊爾庫拉列舉的伊南娜的特徵，和正要襲擊她的男人白天遇到的女人的特徵，完全一致。", "そんな……イナのおっぱいを、あなたなんかが……！": "怎麼會……伊娜的胸部，被你這種人……！", "パイズリだけで終わって欲求不満なんだ。お前で解消させてもらうぜ": "光是乳交還不滿足。就用你來解決吧", "お前、頭を打ってたし幻覚でも見たんだと思ったが、この様子じゃ、こいつの知り合いで、本当に実在するんだな": "你，我還以爲你撞到頭看到幻覺了，看樣子，這傢伙是她的熟人，真的存在啊", "お願い……あの子には手を出さないでください……。ああ見えて、傷つきやすい子なんです……": "求求你……請不要對那孩子出手……別看她那樣，她是個容易受傷的孩子……", "私なら……なんでもします、からっ……": "我的話……什麼都會做的……", "そういうことなら遠慮なく好き勝手させてもらうぜ！": "既然如此，那我就不客氣了！", "せっかくの申し出だからな！": "你都這麼說了！", "んんんぅうううぅぅぅっ！？や、ぁっ、準備もなしに、そんなっ、はぁっ、あ、あぁうっ！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚！？呀，啊，沒有準備，就這樣，哈啊，啊，啊啊嗚！", "しかもっ、ん、くうぅうっ！お尻にも、はぁっ、あっ、入って、ますっ……！？": "而且，嗯，嗚嗚嗚嗚！屁股裏，哈啊，啊，也進來了……！？", "イナンナには手を出さないでほしい。": "不要對伊南娜出手。", "そう懇願するイルカルラに対して、男たちは容赦なく同時に挿入した。": "面對伊爾庫拉的懇求，男人們毫不留情地同時插入了。", "後ろから押さえつけるだけの役で終わりたくねえからな。そう懇願するイルカルラに対して、男たちは容赦なく同時に挿入した。": "我可不想只負責從後面按住你。面對伊爾庫拉的懇求，男人們毫不留情地同時插入了。", "あぐううぅぅっ！？だ、めっ、あっ、動か、ないでっ、はぁっ、く、ふぅっ……！": "啊咕嗚嗚嗚嗚！？不，行，啊，不要，動，哈啊，嗚，呼嗚……！", "はぁっ、あっ、熱いっ……お腹の奥が、身体の内側がっ、焼けるように熱い、ですっ……！": "哈啊，啊，好熱……肚子裏面，身體的內側，像燒起來一樣，好熱……！", "準備の出来ていない膣口もアナルとそう変わらない摩擦で、歯を食いしばって耐えるイルカルラ。": "沒有準備好的陰道口和肛門一樣摩擦着，伊爾庫拉咬緊牙關忍耐着。", "だが、容赦なく深々と挿入される二本の肉棒が、イルカルラの最奥で、膣壁越しに先端がぶつかるようになると――": "但是，毫不留情地深深插入的兩根肉棒，在伊爾庫拉的最深處，隔着陰道壁，前端碰撞在一起——", "んんぅうぁああぁっ！？あっ、なに、それ、だめですっ……！なんか、変な、感じっ……あ、あぁっ！": "嗯嗯嗚啊啊啊啊！？啊，那個，不行……！感覺，好奇怪……啊，啊啊！", "そうだろ？俺たちは紳士だからな、チンポの先端に媚薬クリームを塗っておいたんだ": "對吧？我們可是紳士，所以雞巴的前端塗了媚藥奶油", "普段、空気に触れていない粘膜ほど、敏感に吸収するらしい。だから俺たちのチンポよりも、あんたのマンコの方が効果てきめん、ってわけだ": "據說，平時沒有接觸到空氣的粘膜，會更加敏感地吸收。所以比起我們的雞巴，你的小穴效果更好", "そんなっ……あ、あぁっ、準備までしているなんて、あなたたちは、最初からこういう目的で砂浜に……っ！？": "怎麼會……啊，啊啊，居然還準備了，你們，從一開始就是以這個爲目的來沙灘的……！？", "最悪の、クズですね……っ！あ、あぁうっ、海に遊びに来ただけの女の子たちを、自分の欲望のために……っ": "最差勁的，人渣……！啊，啊啊嗚，爲了自己的慾望，對來海邊玩的女孩子……", "でも気持ちよくなってきちゃっただろ？ずっと痛いよりはいいじゃねえか。この媚薬クリームの、半分は俺たちの優しさでできてるんだ": "但是你感覺很舒服吧？比起一直痛不是更好嗎。這個媚藥奶油，有一半是用我們的溫柔做成的", "んぅっ！ん、くっ、はっ、あぁっ……！気持ち、よくなんて……っ": "嗯嗚！嗯，嗚，哈，啊啊……！纔沒有，舒服……", "（本当は今すぐにでも逃げ出したい……けど、このままだと、あのバカなイナはまた、この人たちの毒牙に……）": "（其實現在就想馬上逃走……但是，這樣下去，那個笨蛋伊娜，又會成爲這些人的毒牙……）", "（何故かおっぱいを弄ばれて終わったようですが……次こそ、本当に最後までされてしまうかも……それだけは……っ）": "（雖然不知爲何玩弄胸部就結束了……但是下次，可能真的會被做到最後……只有這個……）", "（ここは我慢しなくては……っ、でもっ、この人たちを受け入れても、気持ちよくなったりは……したくない……っ）": "（現在必須忍耐……但是，即使接受這些人，我也不想……變得舒服……）", "くううっ、締まるっ！なんてスケベな女なんだっ": "咕嗚嗚，好緊！多麼淫蕩的女人啊", "快楽に耐えようとイルカルラが下腹部に力を入れると、連動した膣肉が男の肉棒を締め付けてしまう。": "伊爾庫拉爲了忍受快感而對下腹部施加力量，陰道肉也跟着緊緊地勒住男人的肉棒。", "もちろんそれは膣だけではなく、アナルも同様だった。": "當然，不僅僅是陰道，肛門也一樣。", "やばいっ、搾り取られそうだ……俺、もうっ……": "不妙，要被榨乾了……我，已經……", "うううっ！あ、あぁっ、はぁっ！だ、だめっ、あ、あぁっ、こんな人たち、嫌なのにっ……身体がっ、あ、あぁっ": "嗚嗚嗚！啊，啊啊，哈啊！不，不行，啊，啊啊，明明，討厭這些人……身體，啊，啊啊", "反応、してしまいますっ！あ、はぁっ、あぁうっ！もう、いや、ですっ！やめてっ、あっ、あぁっ、これ以上、されたらっ、本当に、私っ……はぁっ、あぁっ！": "有反應了！啊，哈啊，啊啊嗚！已經，不行了！住手，啊，啊啊，再這樣下去，我真的，要……哈啊，啊啊！", "んんぁああああぁぁぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊！！", "絶頂を迎えてしまったイルカルラのナカで、二人の男はほぼ同時に射精する。": "在迎來高潮的伊爾庫拉的裏面，兩個男人幾乎同時射精。", "媚薬混じりの精液が、イルカルラの粘膜を強く刺激して、絶頂直後にもかかわらず、更に二度、三度と絶頂を繰り返してしまうのだった。": "混有媚藥的精液，強烈地刺激着伊爾庫拉的粘膜，儘管剛剛纔高潮，她又再次高潮了兩三次。", "あ、ああっ……はぁっ、く、あぁっ、あぁうっ……": "啊，啊啊……哈啊，咕，啊啊，啊啊嗚……", "押し寄せる絶頂の波に耐え切れず、イルカルラはうわごとのように声を漏らし、口元から唾液を垂らしながら、だらしなく何度も身体をひくつかせた。": "伊爾庫拉無法忍受湧來的高潮，發出夢囈般的聲音，嘴角流着唾液，淫蕩地多次抽搐着身體。", "二人の男は満足げに下卑た笑みを浮かべる。": "兩個男人露出滿足的下流笑容。", "こん、なの……っ、ひどすぎます……っ。私、きっと……ひどい顔、して……": "這，樣……太，過分了……我，肯定……表情，很糟糕……", "でも……イナを、こんな目に遭わせるよりは……う、ぁっ、あぁ……": "但是……比起讓伊娜，遇到這種事……嗚，啊，啊啊……", "さーて、次は交代して２回戦といくか": "那麼，接下來換人，開始第二輪吧", "いや、待て": "不，等等", "そのとき、海の方から大きな波音が迫っていた。": "那時，海那邊傳來巨大的波浪聲。", "気が付けば、風も強まっている。": "回過神來，風也變強了。", "また高波が来たら悲惨なことになる。ここで引き上げるぞ": "如果再有大浪的話就慘了。現在就收手吧", "結局、波は来ず男の取り越し苦労だったが、早々に彼らが撤退したおかげで": "結果，浪沒有來，是男人的杞人憂天，但多虧他們早早撤退", "なんとかイルカルラは正気を失う寸前で踏みとどまることができたのだった。": "伊爾庫拉總算在失去理智之前停了下來。"}