{"お宝？": "寶藏？", "フェルディナ": "斐迪娜", "そう！この先にとーってもレアなお宝があるっていう反応が わたしの直感にビビビッときちゃったの！": "對！我的直覺告訴我，前面有非常稀有的寶藏！", "チャーティス": "查緹絲", "……それ信用していいんでしょうね？": "……我可以相信你嗎？", "わたしは地図の精霊だよ！？フェルディナさんは森の中で地図を見ないで進むの？ 自分のカンだけを頼りに？地図を見るよねっ？": "我可是地圖精靈哦！？斐迪娜小姐在森林裏不會不看地圖就前進吧？只靠自己的直覺？會看地圖吧？", "あなたには散々苦労させられてきたのよ。今さら信じろって言われてもね": "我被你害得喫盡苦頭，事到如今要我相信你，我實在辦不到。", "うわー、それでお宝を見逃しちゃうんだ。 すっごいお宝だったらいきなり大金持ちだよ。 装備も充実するし美味しいごはんもたっぷり": "嗚哇～這樣會錯過寶藏哦。 如果是超級寶藏，就會突然變成大富翁哦。 裝備也會變得充實，還能喫很多好喫的飯。", "別に興味ないわ": "我沒興趣。", "でも人間さんはどうかなぁ": "不過人類會怎麼想呢？", "え……": "咦……", "昨日の夜はお金持ちの踊り子のお姉さんと一緒に、 酒場でしっぽり大人の飲み会だったみたいだよ": "昨天晚上你好像和有錢的舞娘姐姐一起在酒館開了一場成人酒會。", "な、なんですって？": "你、你說什麼？", "話しかけたら 『やましいことはないんだ、たまには美味しいものを食べたいと思っただけ』 なんて言ってたけど……お姉さんは明らかに狙ってたよ。あの後どうなったんだろ": "我向你搭話時，你雖然說『我們沒做什麼虧心事，只是偶爾想喫點好喫的』……但姐姐明顯是看上你了。之後不知道怎麼樣了。", "そう言えば朝、いなかったわ……！ぐ、ぐぬぬ……私にお金があれば……": "說起來，早上她不在……！咕，咕呶呶……要是我有錢的話……", "えーと、30歩先を斜め右方向だね": "嗯，30步前的右斜方向", "その前にまた分かれ道だわ": "在那之前又是岔路", "えーとね、左": "嗯，左邊", "左ね": "左邊", "――に行くと落とし穴のスイッチがあるから気を付けて": "——走那邊的話有落穴的開關，注意點", "えっ！？": "哎！？", "ガコンッ！": "咣噹！", "ひぃああああぁぁぁああああぁぁぁぁぁ": "咿啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊", "あああああぁぁぁぁぁあああぁぁぁぁ": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊", "ぁぁぁぁぁあああぁぁぁぁ…………………………": "啊啊啊啊啊啊啊啊啊啊啊啊…………………………", "え、深っ！？だ、大丈夫、チャーティス！！": "哎，好深！？沒，沒事吧，查緹絲！！", "だいじょうぶ～": "沒事～", "……よかった、生きてる": "……太好了，還活着", "まっすぐ行くと宝箱だから～": "直走有寶箱～", "……わかった。先にお宝を回収してくるわ。待ってなさい": "……知道了。我先去回收寶物。你等着", "洞窟を進むと、丁寧に台座に設置された宝箱が待ち受けていた。": "在洞窟裏前進，一個被細心地放在臺座上的寶箱在等着我。", "しかも表面はぴかぴかに磨かれている。": "而且表面被擦得閃閃發亮。", "それは誰が何のために置いたのかと考えれば、不自然さしかない。": "一想到這是誰爲了什麼而放的，就只有不自然。", "本来なら洞窟の宝箱というのは盗賊の隠し財宝が、眠らせたまま朽ちたもので大抵の場合は古ぼけているものだ。しかし――": "本來的話，洞窟裏的寶箱都是盜賊的隱藏財寶，沉睡着腐朽，大多情況下都是舊的。但是——", "これで人間さんは私だけを……よし、お宝ゲットよ！": "這樣一來人類君就只對我……好，得到寶物了！", "躊躇なく箱に手をかけるフェルディナ。": "斐迪娜毫不猶豫地把手伸向箱子。", "その瞬間、彼女の全身を衝撃が貫いた。": "那一瞬間，衝擊貫穿了她的全身。", "ふぁばばばばばばば！？": "呼啊啊啊啊啊啊啊啊！？", "雷撃をまとわせたトラップ魔法。": "是帶有雷擊的陷阱魔法。", "どうしてそんなものが、と考える間もなく彼女の両腕は何かにつかまれた。": "爲什麼會有這種東西，她還來不及思考，她的雙手就被什麼東西抓住了。", "見上げると、両手首を片手で軽々とつかむ巨体が映る。": "抬頭一看，一隻巨體用一隻手輕鬆地抓住了她的雙手手腕。", "ひっ……オーク……！？": "咿……半獸人……！？", "現れたオークは３体。": "出現了3只半獸人。", "真正面から戦ってもフェルディナでは勝てるかどうか五分といったところ、": "即使正面戰鬥，斐迪娜的勝算也只有五成，", "罠にかかり不意打ちをくらった状態では絶望的だった。": "在中了陷阱，被偷襲的狀態下，她已經絕望了。", "い、いやっ、やめてっ！何するのよっ！！それ高かったんだから！！": "不，不要，住手！你要幹什麼！！那個很貴的！！", "お宝目当ての冒険者から金目のものを剝ぎ取るのが目的だったのだろう。オークは乱暴にフェルディナの装備をむしり取った。": "半獸人的目的是從以寶物爲目標的冒險者身上搶走值錢的東西吧。半獸人粗暴地剝下了斐迪娜的裝備。", "しかし、すぐに状況は一変する。力任せに引きちぎられ、フェルディナの肌が露出すると、オークたちは顔色を変え、いそいそと腰布を脱ぎ捨てた。": "但是，情況立刻發生了變化。當斐迪娜的皮膚被用力撕開，露出來時，半獸人們臉色大變，急急忙忙地脫下了腰布。", "股間からは、既に隆起した醜悪なまでの肉茎がそそり立っている。": "從股間，已經隆起的醜惡肉莖聳立着。", "ま、待ちなさいよ……。嘘でしょ……？い、いいわ、お金はあげるし、装備もあげるから……だから、ね？やめましょ……？": "等，等一下……騙人的吧……？好，好吧，錢給你，裝備也給你……所以，好嗎？別這樣……？", "な、なんで寝そべってるのよ！？やだ、放してっ、いろいろ見えちゃってるからっ！": "爲，爲什麼躺下來了！？不要，放開我，很多地方都露出來了！", "フェルディナの手首をつかんだまま、オークは仲間の上にまたがらせる。": "半獸人抓着斐迪娜的手腕，讓她跨在同伴身上。", "寝そべったオークは、勃ち上がり腹にぴったり密着した己の肉棒を、わざわざ直角になるよう手で傾けていた。": "躺下的半獸人，特意將勃起緊貼着腹部的自己的肉棒，傾斜成直角。", "こ、このまま挿入れようとか、そんなこと考えてないわよね……？無理よっ、裂けちゃうでしょ、こんなでかいの！": "你，你不會是想就這樣插進來吧……？不行的，會裂開的，這麼大的東西！", "それに私っ、まったく濡れてないのよ！言っておくけど、あなたたちに何されても濡れることなんかないからね！？": "而且我，完全沒溼啊！話說在前面，不管你們對我做什麼，我都不會溼的！？", "元より交渉や説得が通じる相手ではない――と思われたが、": "本來以爲——交涉和說服是行不通的對手，但是", "手首をつかんだオークが寝そべった仲間に目線を送ると、彼は横になりながらでろりと唾液を出して自らのモノになすりつけた。": "抓着手腕的半獸人向躺着的同伴投去視線，他一邊躺着一邊流出唾液，塗抹在自己的東西上。", "ちょ、ちょちょ、待って！そんなの絶対汚いし！無理だってば――": "等，等等，等一下！那樣絕對很髒的！不行的——", "――ぁっ！！": "——啊！！", "抗議の声を無視し、オークはフェルディナの腰をつかむと強引に自分の上へと落とした。": "無視抗議的聲音，半獸人抓住斐迪娜的腰，強行讓她落在自己身上。", "んんぐうううぅぅっ！？んんぅっ、んぁ、あぁうっ、む、むりぃっ、裂けちゃうっ、んぁ、あぁっ！！": "嗯嗯咕嗚嗚嗚嗚嗚！？嗯嗯嗚，嗯啊，啊啊嗚，不，不行，要裂開了，嗯啊，啊啊！！", "唾液のおかげで摩擦こそ軽減されているが、本来抜き差しが想定されるサイズを遥かに上回るモノを力任せに押し込まれ、フェルディナは圧迫感にうめいた。": "雖然因爲唾液而減輕了摩擦，但被遠遠超過原本預想的尺寸的東西強行插入，斐迪娜因壓迫感而呻吟。", "んんぅぁっ、んぐっ、ん、んふぅっ！も、もうっ、そこまでっ、これでやめて……っ！これ以上、奥になんて、入らな……んんぁっ！": "嗯嗯嗚啊，嗯咕，嗯，嗯呼嗚！已，已經，到那裏了，這樣就停下……！再往裏面，插的話，會……嗯嗯啊！", "や、やめっ、あ、んぐぅっ！動かない、でぇっ……！くぁ、あ、んんぅううぅっ！": "不，不要，啊，嗯咕嗚！不要，動……！咕啊，啊，嗯嗯嗚嗚嗚嗚！", "膣内に収めるだけで息苦しい。呼吸器には何も影響がないにもかかわらず、フェルディナはうまく息が吸えずにいた。": "光是收在陰道內就呼吸困難。儘管對呼吸器官沒有任何影響，但斐迪娜卻無法順利呼吸。", "しかしオークはお構いなしに、抽挿を始める。": "但是半獸人毫不在意地開始抽插。", "い、いぁ、ああううぅっ！？やぁ……っ、はぁっ、ふぅっ、ほんとにっ、あ、あぅ、裂けちゃうっ、もう、裂けちゃってるっ": "不，不要，啊啊嗚嗚嗚！？不要……，哈啊，呼嗚，真的，啊，啊嗚，要裂開了，已經，裂開了", "フェルディナ自身の感覚では、既にもう入り口が裂けてしまってる、と感じていた。しかし実際には限界まで拡げられているもののしっかりと極太の肉棒をくわえこんでいた。": "斐迪娜自身的感覺是，入口已經裂開了。但實際上只是被擴張到極限，卻還是緊緊地含着極粗的肉棒。", "それどころか、抽挿を重ねるごとにオークの肉棒のうち、収まり切っていない面積が減っていく。": "不僅如此，隨着抽插的次數增加，半獸人肉棒中無法完全容納的面積逐漸減少。", "少しずつ膣道を拡げられ、奥へと進んでいるのだ。そして、やがて――": "陰道被一點點地擴張，向深處前進。然後，終於——", "はぁっ、はぁっ、だ、だめ、くるし……っ、こんなの、んっ、むり、だってば……ふぁあああぁぁっ！？": "哈啊，哈啊，不，不行，好難受……，這樣的，嗯，不行，都說不行了……呼啊啊啊啊啊啊！？", "先ほどの罠魔法以上の衝撃が全身を走り抜ける。": "比剛纔的陷阱魔法更強烈的衝擊傳遍全身。", "ひぐううぅぅっ！？な、なにっ、これっ、や、あ、んぎいいぃっ！": "咿咕嗚嗚嗚嗚！？這，這是，什麼，呀，啊，嗯咿咿咿咿！", "ついに最奥にまで到達したオークの穂先が、フェルディナの最も重要なそして敏感な箇所に触れる。": "終於到達最深處的半獸人的尖端，觸碰到了斐迪娜最重要的敏感部位。", "ひぃああああぁっ！？あ、あぐっ、な、なにこれっ、んぁ、あっ、びりびり、くるぅっ……！？": "咿啊啊啊啊啊！？啊，啊咕，這，這是什麼，嗯啊，啊，麻麻的，來了……！？", "あぁっ！？んぁ、あっ、うごかしちゃ、だめっ、あ、ひぁんっ！そこ、だ、だめなとこっ、さわっちゃ、だめっ、んっ！": "啊啊！？嗯啊，啊，不要動，啊，咿啊嗯！那裏，不，不行，不要碰，嗯！", "オークの所作はひとつひとつが乱暴で、武骨な印象だ。": "半獸人的動作每一個都很粗暴，給人一種粗魯的印象。", "しかしその先端は固くなっていても弾力があり、柔らかな圧力を子宮口にかけてくる。": "但是它的尖端雖然很硬，卻很有彈性，對子宮口施加着柔和的壓力。", "その刺激はまぎれもなく快楽に分類されるものだった。": "這種刺激毫無疑問地被分類爲快樂。", "や、あっ、おかしく、なるのっ、はぁっ、ん、あぁんっ！びりびり、きてっ、じんじん、してっ、あたま、ばかになる……っ！": "呀，啊，要，變得奇怪了，哈啊，嗯，啊啊嗯！麻麻的，來了，酥酥麻麻的，腦袋，要變傻了……！", "い、やぁっ、だめ、こわれちゃうぅっ……！オークなんかにっ、わたしっ、いや、なのにぃ……っ！だめっ、あっ、はぁっ、このままだと、イッちゃうっ……！": "不，要，不行，要壞掉了……！我明明，討厭，半獸人……！不行，啊，哈啊，這樣下去，要去了……！", "あ、や、ひぁっ、あああぁぁっ！": "啊，呀，咿啊，啊啊啊啊啊！", "あひいいぃぃぃいいぃぃっ！？": "啊咿咿咿咿咿咿咿咿咿咿！？", "突き抜ける衝動と共にフェルディナは全身を震わせ、そして押しつけられたオークの先端から、生温かいものが噴き出した。": "伴隨着穿透的衝動，斐迪娜全身顫抖，然後從被壓在裏面的半獸人的尖端，噴出了溫熱的東西。", "はぁ、はひっ、ひぁ……う、嘘でしょ……この私が、オークなんかに、イカされるなんてぇ……": "哈啊，哈咿，咿啊……騙，騙人的吧……我居然，被半獸人，弄到高潮了……", "結合部から、溢れた精液が次々と垂れる中、フェルディナは呆然と宙を見つめていた。": "從結合處，溢出的精液接連滴落，斐迪娜呆呆地凝視着天空。", "あまりの衝撃に、目元には涙がうっすら滲む。": "由於衝擊太大，眼角微微滲出淚水。", "何が起きたのか、絶頂から間もないフェルディナの思考は整理しきれずに追いついていなかった。": "發生了什麼，高潮後不久的斐迪娜的思考無法整理，追不上。", "やだ……なんでそっちのやつまで、脱いでるのよ……。む、無理だからぁ……っ、もう本当に、無理……っ": "好討厭……爲什麼連你這傢伙，都脫了啊……不，不行了……真的，不行了……", "それまで傍観していた３体目のオークは、フェルディナの背後に回りその腰をつかむと仲間の肉棒から引き抜く。": "至今爲止一直在旁觀的第三隻半獸人，繞到斐迪娜背後，抓住她的腰，從同伴的肉棒中拔出。", "そして、ぽっかりと空いてしまった膣穴にそのまま――": "然後，直接插入空蕩蕩的陰道——"}