{"ここに設置して……中身はあれとこれとそれと……。よし、こんなものでいいだろう": "放在這裏……裏面裝着這個和那個和那個……好，這樣就行了", "アイソーポス": "艾索波斯", "魔王たるもの、やはり強者として君臨しなくてはならない。 そして強者とは、弱き者に施しを与えるべきだ": "身爲魔王，果然還是必須以強者的身份君臨天下。而強者就應該對弱者施捨", "だからこそ、こうしてアイテムを設置しているが…… 勇者たちめ、なかなか来ないじゃないか。一体どこで道草を食って……": "所以，我纔會像這樣設置道具……可惡的勇者們，怎麼還不來。到底在哪裏耽擱了……", "あー！見て見て、こんなところにも宝箱があるよ！しかもけっこう大きめの！": "啊！快看快看，這裏也有寶箱！而且還挺大的！", "チャーティス": "查緹絲", "ま、また……？これで何個目の宝箱だっけ……全然覚えてないわ": "又，又來了……？這是第幾個寶箱了……完全記不住了", "フェルディナ": "斐迪娜", "ふふふ、ようやく来たか勇者よ！さあ、喜んで開けるがいい！ おまえたちのために、アイテムを用意させてもらったぞ！": "呵呵呵，終於來了嗎，勇者啊！來吧，儘管開心地打開吧！我可是爲了你們準備了道具哦！", "魔王アイソーポス！？なんでこんなところに……。 というか、アイテムを用意してくれていたのか？": "魔王艾索波斯！？爲什麼會在這種地方……話說，你爲我們準備了道具嗎？", "人間さん": "人間君", "そうだ。私と戦うために、おまえたちはアイテムや装備品が必要だろう？ 私としても、万全の状態のおまえたちと相対するべきだと思うからな": "沒錯。爲了和我戰鬥，你們需要道具和裝備吧？我也認爲應該和做好萬全準備的你們對峙", "あ、相変わらず真面目ね……。 それに変な方向に行動力が発揮されちゃってるみたいだわ": "你，你還是一如既往地認真啊……。 而且好像還把行動力發揮在了奇怪的方向上", "ふふ、やめてくれ。そんなに褒められるようなことは、していない": "呵呵，別這樣。我可沒做什麼值得被誇獎的事", "別に褒めてないと思うぞ……": "我覺得你並沒有被誇獎……", "でもでも、なんで宝箱ばっかりでモンスターがいないの？ 宝箱しかなかったから、両手がアイテムで塞がっちゃったよ！": "但是但是，爲什麼只有寶箱沒有怪物呢？因爲只有寶箱，所以我的雙手都被道具塞滿了！", "な、なに！？……はっ！そういえば、宝箱の置く位置に気を取られてしまって、 モンスターの配置を全くしていなかった気がする……": "什，什麼！？……啊！這麼說來，我只顧着注意寶箱的放置位置，好像完全沒配置怪物……", "仕方ない、モンスターがいないのなら私と戦うか？ 装備を整える時間が欲しいなら、待ってもいい。さあ、どうす……": "沒辦法，既然沒有怪物，那就和我戰鬥吧？如果你們需要時間整備裝備，我可以等。來，你們要……", "ごめん、それどころじゃないんだ。 荷物が多すぎてろくに動けないから、一回町に戻ろうかって相談しててさ……": "抱歉，現在不是做那種事的時候。因爲行李太多，我們動彈不得，所以正在商量要不要先回城裏一趟……", "そうか……規則正しく50歩ずつ置いた宝箱が、まさか多すぎたとは……。 これは私のほうも、計画を練り直す必要がありそうだな": "是嗎……沒想到我每隔50步就放一個寶箱，竟然會太多……。 這樣的話，我似乎也有必要重新制定計劃了", "うん、絶対その方がいいと思う。 もう一回このダンジョンを作り直しなさいよ。また来るから": "嗯，我覺得那樣絕對比較好。 你再重新做一個迷宮吧。我會再來的", "助言に感謝する。では、そうさせてもらおう。 次こそは、完璧で理想的なダンジョンを作り上げてみせるぞ！": "感謝你的建議。那麼，我就這麼辦吧。 下次我一定會做出一個完美而理想的迷宮！", "こんにちは！この度、相談役として派遣されてきた者です！ダンジョン作りに困っておられると聞き、駆け付けてまいりました！": "你好！我是這次被派來當顧問的人！聽說你在製作迷宮時遇到了困難，所以我就趕來了！", "男1": "男人1", "相談役？そんなものは頼んでいないが……。まあいい、では早速会議を始めよう": "顧問？我可沒拜託過那種人……。算了，那我們馬上開始會議吧", "その前に魔王様……お茶でも飲みませんか？気持ちをリラックスさせた方が、良い案も浮かぶものですよ": "在那之前魔王大人……要不要喝杯茶？心情放鬆的話，也會更容易想到好主意哦", "男2": "男人2", "ふむ、確かに一理あるな。せっかくだし、いただこうか": "嗯，確實有道理。機會難得，我就喝一杯吧", "コクッ、コクッ……。……ん、なんだか……不思議な味だな……それに……視界、が……": "咕嘟，咕嘟……。……嗯，總覺得……味道很奇怪……而且……視野，變得……", "……ククッ、チョロすぎるぜ、この魔王様。さ、目が覚めないうちにこの身体を楽しませてもらおうか": "……呵呵，這個魔王大人也太好對付了。來吧，在他醒來之前，讓我們好好享受一下這個身體吧", "ん……んん？なんだ……身体が、揺れて……？……なっ！？なんだこれは、一体何が起きている……？": "嗯……嗯嗯？怎麼了……身體，搖晃着……？……什麼！？這是什麼，到底發生了什麼……？", "お、やっと魔王様がお目覚めのようだぜ": "哦，魔王大人終於醒過來了", "どうも魔王様。楽しませてもらってま～す": "你好啊，魔王大人。我們玩得很開心哦～", "おまえたちっ……この不届き者め！自分が今何をしているのか、わかっているのか！？": "你們……這些無禮之徒！你們知道自己現在在做什麼嗎！？", "間抜けな魔王様を犯してま～す": "我們正在侵犯愚蠢的魔王大人～", "しかもケツ穴とマンコの両方で犯してま～す": "而且還是用凱茲穴和小穴兩邊一起侵犯～", "この、低俗な……！今すぐにやめろ！すぐにやめれば、まだ命だけは助けてやるから……": "你們這些，低俗的……！現在馬上停下來！如果現在馬上停下來，我還可以饒你們一命……", "いや、まだ入れたばっかだし、これから楽しいところなのにやめるわけないっしょ": "不，我們纔剛剛進去，接下來纔是最有趣的時候，怎麼可能停下來呢", "なにが楽しい、だ。同意のない性行為など、不愉快極まりない！すぐに私から汚いモノを抜いて離れろ！": "什麼有趣。未經同意的性行爲，只會讓人感到極度不愉快！馬上把骯髒的東西從我身上拔出來！", "いやいや、不愉快だったら突き飛ばせばいいじゃん？そうしないってことは、期待してんだろ？": "不不不，如果覺得不愉快的話，直接推開我們不就好了？你沒有這麼做，說明你很期待吧？", "ほんとそれ。オマンコだってキュンキュン締め付けてきちゃってんじゃん？": "真的是這樣。你的小穴也緊緊地夾住了我的肉棒呢？", "そ、そんなわけないだろう……！見知らぬ男たちに勝手なことをされて、反応するわけが……": "不，不可能……！被陌生男人隨意對待，怎麼可能有反應……", "そう？その割には自分からちょっと腰動かしてるよね。早く動けって言われてるみたいなんだけど": "是嗎？可是你卻主動扭動了一下腰。就好像在說“快點動起來”一樣", "馬鹿にするのもいい加減にしろ！私がそんなことをするわけがない！そもそも、おまえたちが意識を混濁させるお茶なんかを飲ませるから……": "別再把我當傻瓜了！我不可能做那種事！說到底，還不是因爲你們讓我喝了那種會讓人意識模糊的茶……", "勝手に城で待ってた相談役とかいう怪しい男の出すお茶をさ、疑いもせず飲む魔王様の方が間抜けだと思わん？": "魔王大人，你不覺得你纔是傻瓜嗎？你居然毫不懷疑地喝下了那個自稱顧問的可疑男人端出來的茶？", "それ、は……だとしても、こういうことをする輩が悪いだろう！とにかく、早く離れろ！": "那，個……就算如此，也是你們的錯！總之，快點離開我！", "わかったわかった。じゃあ、離れるために動くからな？": "好吧好吧。那，爲了離開，我要動了哦？", "んぉおおっ！？お、ぐっ……やめ、ろっ……動くなぁあっ……！離れろと、私は言ったんだ！あ、んぐっ……んううっ！": "嗯哦哦哦！？哦，唔……住手……不要動……！我說了，快點離開我！啊，嗯唔……嗯唔唔！", "少し我慢すりゃ離れるから。あー、締まる……": "只要稍微忍耐一下，我就會離開的。啊——好緊……", "あぁっ！は、あぁんっ！だめだっ、やめ……んぐぅうっ！あ、ナカで、擦れて……こんなの、だめだあぁあっ……！": "啊啊！哈，啊啊嗯！不行，住手……嗯唔唔！啊，在裏面，摩擦……這樣，不行啊啊啊……！", "ケツ穴犯されてヒンヒン善がってんのかよ。ほんとにエロい女だな、狙ってた甲斐があったぜ": "被侵犯凱茲穴還發出嬌喘。真是個淫蕩的女人，不枉費我盯上你了", "ちが……私は、善がってなど……おぉおおっ！ズボズボするなっ！やめろ、同時にゴリゴリするなああああっ！": "不對……我，纔沒有嬌喘……哦哦哦哦！不要抽插！住手，不要同時摩擦啊啊啊啊！", "くぅううっ……やはり、疑問を感じた時点で追い返すべきだった……！魔王なのに、こんな仕打ちを受けるなんてぇぇ……！": "咕唔唔唔……果然，應該在產生懷疑的時候就趕走他們……！明明是魔王，卻受到這樣的對待……！", "まあまあ、こんなにマンコも濡らしてることだし、受け入れちまえよ。両方つっこまれて気持ちいいだろ？": "好吧好吧，既然小穴都這麼溼了，就接受吧。被兩邊同時插入很舒服吧？", "き、きもちよくなど……な、あああっ、あんっ、あっ、んはあぁっ！おく、おくはやめろおっ！そこ、だめっ、だめだからあああっ！": "不，不舒服……啊，啊啊啊，啊嗯，啊，嗯哈啊啊！裏面，裏面不行！那裏，不行，不行啊啊啊！", "く、苦しいのにっ……こんな、あぁんっ！あぁああっ！なんで、身体が熱くなるんだぁああ……！んおぉ、おおぉぉっ！": "咕，明明很痛苦……爲什麼，啊啊嗯！啊啊啊啊！身體，會變得這麼熱啊啊啊……！嗯哦哦，哦哦哦哦！", "はあっ、たまんねえ。チンポにクる声出しやがって……。そろそろ出そうだぜ": "哈啊，受不了了。發出這麼讓雞巴興奮的聲音……。差不多要射了", "な、出す、って……や、やめろ！今出されてしまったら、私は……。んひぃいっ！ひっ！そんなに突っ込むなぁああっ、あああっ！": "射，射出來……住，住手！現在射出來的話，我……。嗯咿咿咿！咿！不要那麼用力插啊啊啊，啊啊啊！", "無理無理。一番奥で出してやるからな": "不行不行。我要射在最裏面", "やめてくれ！お願いだ、離れろ！私のナカにだすなああぁ！いや、いやだっ！イキたくないっ、イキたくないいいいっ！": "住手！求你了，放開我！不要射在我的裏面啊啊啊！不要，不要！我不想高潮，我不想高潮啊啊啊！", "んあぁああああんっ！イくっ、イくうぅううううっ！": "嗯啊啊啊啊啊啊嗯！去了，去了啊啊啊啊啊啊！", "お、おしりも、アソコも……やけるように、あついいいぃいいっ……": "肛，肛門，還有那裏……都熱得，好燙啊啊啊啊啊……", "あー、出た出た。めっちゃ具合良いわ、こいつの身体": "啊——，射了射了。這傢伙的身體，狀態真好啊", "はあ……はあ……満足したのなら……早く、はなれてくれ……": "哈啊……哈啊……滿足的話……就快點，放開我……", "あ？わかってねえな、今度は交代してヤるに決まってんだろ": "啊？你還不懂啊，這次要換人了", "そん、な……うそだ……やめてくれ……頼む、もう無理だ……": "不會吧……騙人的吧……快住手……求求你們，我已經不行了……", "魔王様なら大丈夫だろ？子宮もケツん中も、俺たちの精子で埋め尽くしてやるからな": "魔王大人應該沒問題吧？子宮和凱茲裏面，都會被我們的精子填滿的", "そ、そうか……私は、魔王だものな……これくらい、平気なんだ……。それなら……こんな暴力的な快楽にも、耐えられる……のか……？": "是，是嗎……我可是，魔王啊……這點程度，不算什麼……。既然這樣……這種暴力般的快樂，我也能忍耐……嗎……？"}