{"その夜、イルカルラはひとり砂浜を散策していた。": "那天晚上，伊尔库拉一个人在沙滩上散步。", "実は彼女には目的があった。": "其实她是有目的的。", "あった。この貝殻、とてもきれいです。集めて首飾りにしたらイナにとっても似合うはず": "有了。这个贝壳，非常漂亮。收集起来做成项链的话，应该很适合伊娜", "イルカルラ": "伊尔库拉", "見かけた貝殻で、イナンナにプレゼントしようと考えていたのだ。": "她想用找到的贝壳，送给伊南娜当礼物。", "プレゼントがもらえなくて、悲しそうにしていましたからね。仕方ないので私がなんとかしましょう。きりっ": "因为她没有收到礼物，看起来很伤心。没办法，就由我来想办法吧。嗯", "――と、前方から二人組の男が現れた。": "——这时，前方出现了一对二人组。", "おっかしーなぁ、このあたりだったんだよ。ちょうどいい、ツラだけの女がいて無理やりパイズリさせたんだが": "奇怪，应该就在这附近啊。正好，有个只有脸的女人，硬是让她乳交了", "村人１": "村民1", "お、こいつか？": "哦，是这家伙吗？", "村人２": "村民2", "いや、よく見ろよ。パイズリできるわけないだろ": "不，仔细看看。不可能乳交吧", "何ですか、あなた達。失礼ですね、ぷんぷん": "你们是什么人。真没礼貌，哼哼", "でも……ちょっと雰囲気似てるし、これはこれでアリか……": "但是……气氛有点像，这样也行吧……", "えっ！？あ、待ってください。やめてください。何をするんですか": "哎！？啊，请等一下。请住手。你要做什么", "あっ……や、ぁっ、なんてことさせるんですかっ……こんな恥ずかしい格好、や、やめてっ……": "啊……呀，啊，你让我做什么……这么羞耻的姿势，住，住手……", "うるせぇ、この海も砂浜も、掃除してキレイにしてるのは俺たち地元民だ。だったら、俺たちだって、キレイなお前らで楽しんでもいいだろーが！": "罗嗦，这片大海和沙滩，都是我们本地人打扫干净的。所以，我们也可以享受你们这些漂亮的人吧！", "無茶苦茶ですっ……私が海を汚したわけでもないのに……！": "真是乱来……明明不是我弄脏了大海……！", "黙れ！昼間の高飛車で派手な女といい、どうしてこう生意気なんだ": "闭嘴！白天那个高傲的花哨女人也是，为什么都这么嚣张啊", "村日１": "村民1", "高飛車で、派手な……？ま、まさかとは思いますが、その……派手な女の子って": "高傲，花哨……？虽，虽然觉得不太可能，那个……花哨的女孩子", "イルカルラは嫌な予感に胸が締め付けられる。今まさに自身が置かれている状況よりも、それはずっと恐ろしいものだった。": "伊爾庫拉被不好的预感所束缚。比起现在自己所处的状况，那要可怕得多。", "そして――彼女の予感は的中する。": "然后——她的预感应验了。", "イルカルラが並べたイナンナの特徴と、正面から襲い掛かろうとする男が昼間に出会った女の特徴は、ぴったり一致したのだった。": "伊爾庫拉列举的伊南娜的特征，和正要袭击她的男人白天遇到的女人的特征，完全一致。", "そんな……イナのおっぱいを、あなたなんかが……！": "怎么会……伊娜的胸部，被你这种人……！", "パイズリだけで終わって欲求不満なんだ。お前で解消させてもらうぜ": "光是乳交还不满足。就用你来解决吧", "お前、頭を打ってたし幻覚でも見たんだと思ったが、この様子じゃ、こいつの知り合いで、本当に実在するんだな": "你，我还以为你撞到头看到幻觉了，看样子，这家伙是她的熟人，真的存在啊", "お願い……あの子には手を出さないでください……。ああ見えて、傷つきやすい子なんです……": "求求你……请不要对那孩子出手……别看她那样，她是个容易受伤的孩子……", "私なら……なんでもします、からっ……": "我的话……什么都会做的……", "そういうことなら遠慮なく好き勝手させてもらうぜ！": "既然如此，那我就不客气了！", "せっかくの申し出だからな！": "你都这么说了！", "んんんぅうううぅぅぅっ！？や、ぁっ、準備もなしに、そんなっ、はぁっ、あ、あぁうっ！": "嗯嗯嗯呜呜呜呜呜呜呜呜！？呀，啊，没有准备，就这样，哈啊，啊，啊啊呜！", "しかもっ、ん、くうぅうっ！お尻にも、はぁっ、あっ、入って、ますっ……！？": "而且，嗯，呜呜呜呜！屁股里，哈啊，啊，也进来了……！？", "イナンナには手を出さないでほしい。": "不要对伊南娜出手。", "そう懇願するイルカルラに対して、男たちは容赦なく同時に挿入した。": "面对伊爾庫拉的恳求，男人们毫不留情地同时插入了。", "後ろから押さえつけるだけの役で終わりたくねえからな。そう懇願するイルカルラに対して、男たちは容赦なく同時に挿入した。": "我可不想只负责从后面按住你。面对伊爾庫拉的恳求，男人们毫不留情地同时插入了。", "あぐううぅぅっ！？だ、めっ、あっ、動か、ないでっ、はぁっ、く、ふぅっ……！": "啊咕呜呜呜呜！？不，行，啊，不要，动，哈啊，呜，呼呜……！", "はぁっ、あっ、熱いっ……お腹の奥が、身体の内側がっ、焼けるように熱い、ですっ……！": "哈啊，啊，好热……肚子里面，身体的内侧，像烧起来一样，好热……！", "準備の出来ていない膣口もアナルとそう変わらない摩擦で、歯を食いしばって耐えるイルカルラ。": "没有准备好的阴道口和肛门一样摩擦着，伊爾庫拉咬紧牙关忍耐着。", "だが、容赦なく深々と挿入される二本の肉棒が、イルカルラの最奥で、膣壁越しに先端がぶつかるようになると――": "但是，毫不留情地深深插入的两根肉棒，在伊爾庫拉的最深处，隔着阴道壁，前端碰撞在一起——", "んんぅうぁああぁっ！？あっ、なに、それ、だめですっ……！なんか、変な、感じっ……あ、あぁっ！": "嗯嗯呜啊啊啊啊！？啊，那个，不行……！感觉，好奇怪……啊，啊啊！", "そうだろ？俺たちは紳士だからな、チンポの先端に媚薬クリームを塗っておいたんだ": "对吧？我们可是绅士，所以鸡巴的前端涂了媚药奶油", "普段、空気に触れていない粘膜ほど、敏感に吸収するらしい。だから俺たちのチンポよりも、あんたのマンコの方が効果てきめん、ってわけだ": "据说，平时没有接触到空气的粘膜，会更加敏感地吸收。所以比起我们的鸡巴，你的小穴效果更好", "そんなっ……あ、あぁっ、準備までしているなんて、あなたたちは、最初からこういう目的で砂浜に……っ！？": "怎么会……啊，啊啊，居然还准备了，你们，从一开始就是以这个为目的来沙滩的……！？", "最悪の、クズですね……っ！あ、あぁうっ、海に遊びに来ただけの女の子たちを、自分の欲望のために……っ": "最差劲的，人渣……！啊，啊啊呜，为了自己的欲望，对来海边玩的女孩子……", "でも気持ちよくなってきちゃっただろ？ずっと痛いよりはいいじゃねえか。この媚薬クリームの、半分は俺たちの優しさでできてるんだ": "但是你感觉很舒服吧？比起一直痛不是更好吗。这个媚药奶油，有一半是用我们的温柔做成的", "んぅっ！ん、くっ、はっ、あぁっ……！気持ち、よくなんて……っ": "嗯呜！嗯，呜，哈，啊啊……！才没有，舒服……", "（本当は今すぐにでも逃げ出したい……けど、このままだと、あのバカなイナはまた、この人たちの毒牙に……）": "（其实现在就想马上逃走……但是，这样下去，那个笨蛋伊娜，又会成为这些人的毒牙……）", "（何故かおっぱいを弄ばれて終わったようですが……次こそ、本当に最後までされてしまうかも……それだけは……っ）": "（虽然不知为何玩弄胸部就结束了……但是下次，可能真的会被做到最后……只有这个……）", "（ここは我慢しなくては……っ、でもっ、この人たちを受け入れても、気持ちよくなったりは……したくない……っ）": "（现在必须忍耐……但是，即使接受这些人，我也不想……变得舒服……）", "くううっ、締まるっ！なんてスケベな女なんだっ": "咕呜呜，好紧！多么淫荡的女人啊", "快楽に耐えようとイルカルラが下腹部に力を入れると、連動した膣肉が男の肉棒を締め付けてしまう。": "伊尔库拉为了忍受快感而对下腹部施加力量，阴道肉也跟着紧紧地勒住男人的肉棒。", "もちろんそれは膣だけではなく、アナルも同様だった。": "当然，不仅仅是阴道，肛门也一样。", "やばいっ、搾り取られそうだ……俺、もうっ……": "不妙，要被榨干了……我，已经……", "うううっ！あ、あぁっ、はぁっ！だ、だめっ、あ、あぁっ、こんな人たち、嫌なのにっ……身体がっ、あ、あぁっ": "呜呜呜！啊，啊啊，哈啊！不，不行，啊，啊啊，明明，讨厌这些人……身体，啊，啊啊", "反応、してしまいますっ！あ、はぁっ、あぁうっ！もう、いや、ですっ！やめてっ、あっ、あぁっ、これ以上、されたらっ、本当に、私っ……はぁっ、あぁっ！": "有反应了！啊，哈啊，啊啊呜！已经，不行了！住手，啊，啊啊，再这样下去，我真的，要……哈啊，啊啊！", "んんぁああああぁぁぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊！！", "絶頂を迎えてしまったイルカルラのナカで、二人の男はほぼ同時に射精する。": "在迎来高潮的伊尔库拉的里面，两个男人几乎同时射精。", "媚薬混じりの精液が、イルカルラの粘膜を強く刺激して、絶頂直後にもかかわらず、更に二度、三度と絶頂を繰り返してしまうのだった。": "混有媚药的精液，强烈地刺激着伊尔库拉的粘膜，尽管刚刚才高潮，她又再次高潮了两三次。", "あ、ああっ……はぁっ、く、あぁっ、あぁうっ……": "啊，啊啊……哈啊，咕，啊啊，啊啊呜……", "押し寄せる絶頂の波に耐え切れず、イルカルラはうわごとのように声を漏らし、口元から唾液を垂らしながら、だらしなく何度も身体をひくつかせた。": "伊尔库拉无法忍受涌来的高潮，发出梦呓般的声音，嘴角流着唾液，淫荡地多次抽搐着身体。", "二人の男は満足げに下卑た笑みを浮かべる。": "两个男人露出满足的下流笑容。", "こん、なの……っ、ひどすぎます……っ。私、きっと……ひどい顔、して……": "这，样……太，过分了……我，肯定……表情，很糟糕……", "でも……イナを、こんな目に遭わせるよりは……う、ぁっ、あぁ……": "但是……比起让伊娜，遇到这种事……呜，啊，啊啊……", "さーて、次は交代して２回戦といくか": "那么，接下来换人，开始第二轮吧", "いや、待て": "不，等等", "そのとき、海の方から大きな波音が迫っていた。": "那时，海那边传来巨大的波浪声。", "気が付けば、風も強まっている。": "回过神来，风也变强了。", "また高波が来たら悲惨なことになる。ここで引き上げるぞ": "如果再有大浪的话就惨了。现在就收手吧", "結局、波は来ず男の取り越し苦労だったが、早々に彼らが撤退したおかげで": "结果，浪没有来，是男人的杞人忧天，但多亏他们早早撤退", "なんとかイルカルラは正気を失う寸前で踏みとどまることができたのだった。": "伊尔库拉总算在失去理智之前停了下来。"}