{"プリオルさん、今日はプールに誘ってくれてありがと！": "普利歐爾，謝謝你今天邀請我來泳池！", "ヴェレ": "波浪", "いえ、こちらこそお付き合いいただき、ありがとうございます。 せっかく水着を用意したので、ただ着るだけでは勿体ないと思いまして": "不，我纔要感謝你陪我來。 我難得準備了泳衣，只穿一次就太浪費了", "プリオル": "普利歐爾", "それにしても、どこもかしこも、たくさんの客で溢れているのね": "不過，到處都是人呢", "シェイクスピア": "莎士比亞", "たしかここ、いま話題の場所なんだっけ？": "這裏是現在很熱門的地方嗎？", "人間さん": "人間君", "はい。長距離ウォータースライダーや波のプールなど、いろいろな設備が揃っていて、 人気のスポットだそうですよ。……全部、雑誌の受け売りですけど": "是的。有長距離水上滑梯，波浪泳池等各種各樣的設施， 是很受歡迎的景點。……雖然都是從雜誌上看來的", "へぇ～！わたしね、本音を言うと……思いっきりサーフィンができるから、 プールより海のほうが好きなんだけど――": "哦～！說實話……因爲可以盡情衝浪， 所以比起泳池，我更喜歡大海——", "ここのプールは、サーフボード体験できる場所もあるんだって！ とんだサプライズだよ！楽しみすぎる～♪": "這個泳池，好像還有可以體驗衝浪的地方！真是個驚喜！太期待了～♪", "サプライズといえば……まさか、わたしのことも誘ってくるとは思わなかったわ。 いったい、どんな裏があるのかしら？": "要說驚喜……沒想到你也會邀請我。 到底有什麼內幕？", "うふふふ、裏もなにもありませんよ。 ただ、みなさんと、もっと仲良くなれたら嬉しいなと思いまして": "呼呼呼，沒有什麼內幕。 只是，如果能和大家關係更融洽的話，我會很高興的", "あらあら……みんな仲良く、ですって？ふふっ、いいわね。 こんな場所ならきっと、男女が諍いの末に刃傷沙汰が起きて…… ああ、考えただけでもゾクゾクするわ": "哎呀哎呀……大家關係好？呵呵，真不錯。 在這種地方，男女之間肯定會發生爭執，最後演變成流血事件…… 啊啊，光是想想就讓人興奮不已", "ええと、難しいことはよくわからないですが…… 血が出るほどの怪我をしたら大変です。安全に楽しみましょうね": "嗯，雖然我不太懂複雜的事情…… 但要是受了流血的重傷就麻煩了。讓我們安全地享受吧", "シェイクスピアはすぐそうやって物騒なことを言うから……": "莎士比亞總是說些嚇人的話……", "ねえねえ！そんなことより、早く波に乗りに行こうよ～！ ちょうどいま、高波モードで設定中なんだって": "喂喂！別管那些了，快點去衝浪吧～！ 現在正好在設定大浪模式呢", "乗るしかないよ、このビッグウェーブに――！": "只能衝了，衝上這大浪——！", "うふふ、ええ、そうですね。……あっ、でもまずは準備運動を。 思いっきり遊ぶのはそれからですよ": "呼呼，嗯，是啊……啊，不過首先要做準備運動。 等做完再盡情地玩吧", "ではみなさん、私に続いてくださいね。まずは手首と足首のストレッチから、ですよ": "那大家，請跟着我做。先從手腕和腳踝的拉伸開始", "……どうですか？人間さん。プール、楽しんでいらっしゃいますか？": "……怎麼樣？人間君。泳池，玩得開心嗎？", "プールサイドに腰掛けていると、プリオルに話しかけられた。": "我坐在泳池邊，普利歐爾向我搭話。", "楽しんでるよと答えつつ、ついプリオルの胸元に目がいってしまう。": "我一邊回答很開心，一邊忍不住看向普利歐爾的胸口。", "下半身に熱が集まり、ムラムラしてくる気持ちを誤魔化そうとするが――": "下半身發熱，我試圖掩飾自己慾火焚身的心情——", "あら……？人間さん、その……あそこが大きくなってますよ？": "哎呀……？人間君，那個……那裏變大了哦？", "あっという間に、プリオルに勃起しているのがバレてしまった。": "轉眼間，普利歐爾就發現了我勃起了。", "このままでは大変でしょう？私に任せてください。……少し、場所を移動しましょうか": "這樣下去會很麻煩吧？交給我吧。……稍微換個地方吧", "そうして、プリオルとともに男子更衣室へとやって来た。そのまま近くのシャワー室へとふたりで入って行く。": "就這樣，我和普利歐爾一起來到了男子更衣室。然後兩人直接走進了附近的淋浴室。", "あなたが少しでも楽になれるように……私の、口でして差し上げようと思いまして": "我想……用我的嘴，讓你稍微輕鬆一點", "プリオルはこちらの正面にしゃがみ込むと肉棒を取り出し、じっとそれを見つめていた。": "普利歐爾在我面前蹲下，拿出肉棒，目不轉睛地盯着它。", "本当は、下のお口でしてあげられたらとも思ったのですが……": "其實，我也想過用下面的嘴來……", "万が一、水着に体液が飛び散ってしまったら、その……独特の匂いで、私たちがしていたことが周りの人たちにバレてしまうかも……？と心配になってしまって": "萬一，體液濺到泳衣上，那個……獨特的氣味，可能會讓周圍的人發現我們在做什麼……？我有點擔心", "でも、こちらなら……いざとなれば飲み込めばよいですから": "但是，如果是這裏的話……萬一有什麼事，只要吞下去就行了", "ちろり、と赤い舌を覗かせながら、プリオルは柔らかく微笑んだ。": "普利歐爾微微露出紅色的舌頭，溫柔地微笑着。", "これでも、巫女として研鑽を積み重ねてきたんです。それがあなたの役に立つのならば、とても嬉しいのです": "我好歹也是作爲巫女不斷鑽研過來的。如果能幫上你的忙，我會非常高興的", "真っすぐな気持ちが嬉しく、プリオルの頭を撫でると、プリオルはうっとりとした様子で目を細めた。": "普利歐爾直率的感情讓我很高興，我摸了摸她的頭，她陶醉地眯起了眼睛。", "うふふふ、ありがとうございます。あなたの手で撫でられるのは好き、ですが……褒めていただくのは、終わってからで。ご期待に沿えられたら、たくさん褒めてくださいね": "嗚呼呼呼，謝謝。我喜歡被你的手撫摸，但是……要表揚的話，還是等結束後吧。如果能回應你的期待，我會好好表揚你的", "……あ、それからもうひとつ。人間さんの気持ちのいい速度など、あると思いますので……": "……啊，還有一件事。我認爲，人類君應該有覺得舒服的速度……", "あなたが気持ちよくなれるように、好きに動いてくださって構わないですよ": "爲了讓你舒服，你可以隨意動", "わかったと返事をすると、プリオルは数度肉棒を手で擦り、こちらを見上げたまま先端を口の中に含んでいく。": "我回答說知道了，普利歐爾用手摩擦了幾下肉棒，然後抬頭看着我，把前端含在嘴裏。", "はぁ……くちゅ、ふ、んぷ……んちゅぅっ、ちゅる、れろ……っ、ふぁ、は……ぁ、あなたの……おっひくふぇ、んぅ……っ、く": "哈啊……咕啾，呼，嗯噗……嗯啾，啾嚕，舔……呼啊，哈……啊，你的……大肉棒，嗯……咕", "ちゅ……っ、くちゅ、ぢゅる……んぷ、はぁ……っ、はふ、顎、外れそうになっちゃいまひゅ、ね……んんっ、ふ、ふぅ……っ": "啾……咕啾，啾嚕……嗯噗，哈啊……哈呼，下巴，好像要脫臼了，呢……嗯嗯，呼，呼……", "懸命に舌を動かし奉仕をするプリオルの姿は、こちらの興奮を煽るのに十分すぎた。": "普利歐爾拼命地動着舌頭侍奉我的樣子，足以煽動我的興奮。", "好きに動いていいと言われたことを思い出し、彼女の顔を掴んで、やや乱暴にプリオルの喉奥まで肉棒を押し込んでいく。": "我想起她說我可以隨意動，於是抓住她的臉，有點粗暴地把肉棒推到普利歐爾的喉嚨深處。", "んぐ、ふっ、んぷ……ぢゅるっ、ぢゅぱ、は、はぁ……んっ！いい、ですよぉ……んぢゅ、れろ、れりゅ……ぅっ、んっ、あなたになら、はぁ……っ、乱暴にされても、いいん、です……ぅっ": "嗯咕，呼，嗯噗……啾嚕，啾啪，哈，哈啊……嗯！可以，哦……嗯啾，舔，舔……嗚，嗯，如果是你的話，哈啊……就算被粗暴地對待，也沒關係……嗚", "んちゅっ、ぺろ……れりゅ、ちゅっ、ぢゅる……ぅっ、はぁっ、あっ、あなたが、んぅっ、気持ちよくなってくれる……なら、んぅっ": "嗯啾，舔……舔，啾，啾嚕……嗚，哈啊，啊，你，嗯，能舒服的話……嗯", "多少、苦しく……ても、ん、ぢゅっ、ぢゅるっ、ぷぁ……っ、がんばれるん、です……ぢゅるっ、くぷ、ぐちゅ……ぅっ、んぅっ！": "就算，有點難受……嗯，啾，啾嚕，噗啊……我也會努力的……啾嚕，咕噗，咕啾……嗚，嗯！", "プリオルは息苦しいのを我慢し、涙目になりながら必死に顔を前後に動かして肉棒を咥えこんでいた。": "普利歐爾忍耐着呼吸困難，淚眼汪汪地拼命前後移動着臉，含着肉棒。", "はむ、んちゅっ、んぢゅ……ふっ、くぅ、ん、れりゅ……ぅっ！あなたの……はふっ、先っぽから……ぬるぬるしたの出て、ぢゅるっ、はぁ、はぁ……すごい、濃い匂い、でふ……んぢゅっ、ぢゅるるっ": "哈唔，嗯啾，嗯啾……呼，嗚，嗯，舔……嗚！你的……哈呼，從頂端……流出了黏黏的液體，啾嚕，哈啊，哈啊……好濃烈的味道……嗯啾，啾嚕嚕", "先走りを吸い出すかのように亀頭を強く吸われ、はやく彼女の口の中に出したいという欲求が、頭を埋め尽くしていく。": "她用力地吸着龜頭，像是要吸出前列腺液一樣，我滿腦子都是想快點射在她嘴裏的慾望。", "んぷ、くちゅ……ふっ、んくぅっ、また、おっひくなっひぇ……んっ": "嗯噗，咕啾……呼，嗯嗚，又變大了……嗯", "これまでよりも激しい動きで、プリオルは肉棒を責めていく。": "普利歐爾用比之前更激烈的動作，刺激着肉棒。", "こちらの気持ちいい場所を的確に責められ、いよいよ我慢の限界が近づいていた。": "她準確地刺激着我敏感的地方，我終於快要忍不住了。", "いい、でひゅよ……んぷ、くちゅぅっ、いつでも……はぁっ、はふ、あなたの好きなときに、んっ、出して……くだひゃい、あむ……っ！": "可以，哦……嗯噗，咕啾，隨時……哈啊，哈呼，你想要的時候，嗯，射出來……吧，啊唔……！", "ん、む……ぅっ！ぢゅる、ぢゅぽ……っ、んっ、ふ、んんっ！ぢゅる、んぢゅ……ちゅぽ、ぐぷ、ぢゅるっ、くちゅ……ふぅっ！": "嗯，唔……嗚！啾嚕，啾啵……嗯，呼，嗯嗯！啾嚕，嗯啾……啾啵，咕噗，啾嚕，咕啾……呼！", "んぢゅ、ふ……っ、んぅ！く、んっ、んんぅぅうううっ！": "嗯啾，呼……嗯！咕，嗯，嗯嗯嗚嗚嗚嗚！", "肉棒全体を強く吸われるのと同時にプリオルの喉奥目掛けて、勢いよく溜まっていた白濁液を彼女の口内へと、流し込むのだった。": "普利歐爾用力吸着整根肉棒，同時我將積攢的白濁液猛地射進她的喉嚨深處。", "んぁ……っ、はぁ……はふ、ぅ……っ、うふふふ、見てください。あなたの熱いの……私のお口に、こんなにたくさん……はぁっ": "嗯啊……哈啊……哈呼，嗚……嗚呼呼呼，請看。你的熱熱的……在我的嘴裏，這麼多……哈啊", "プリオルは見せつけるように口を開いてから、自身の口内に吐き出された精液を味わうように、こくんとそれを飲み込んでみせた。こくんとそれを飲み込んでみせた。": "普利歐爾張開嘴讓我看，然後像是在品嚐射在嘴裏的精液一樣，咕嘟地嚥了下去。", "ん、ふぅ……これが、あなたの味……ちょっと苦みがあって、なんだか不思議な味がします": "嗯，呼……這就是，你的味道……有點苦，有種不可思議的味道", "またひとつ、あなたのことを知ることができて、嬉しいです……とても": "又知道了你的一件事，我很開心……非常開心", "微笑むプリオルの頭を、行為の前に約束したとおりそっと撫でる。": "我按照約定，在做愛前輕輕撫摸普利歐爾的頭。", "うふふふ、人間さんに褒められちゃいました。がんばった甲斐がありましたね": "嗚呼呼呼，被人類君誇獎了。努力有了回報呢", "さて、と……無事にあそこも、落ち着かれたようですし、またプールのほうへと戻りましょうか。あまり長居をしていて、他のお客さんが来たら大変ですから": "那麼……那裏也順利平靜下來了，我們再回泳池那邊吧。要是待太久，有其他客人來就麻煩了", "そうして、プリオルとふたりで何食わぬ顔をしながらプールサイドへと足を運ぶのだった。": "就這樣，我和普利歐爾若無其事地走向泳池邊。"}