{"プリオルさん、今日はプールに誘ってくれてありがと！": "普利欧尔，谢谢你今天邀请我来泳池！", "ヴェレ": "波浪", "いえ、こちらこそお付き合いいただき、ありがとうございます。 せっかく水着を用意したので、ただ着るだけでは勿体ないと思いまして": "不，我才要感谢你陪我来。 我难得准备了泳衣，只穿一次就太浪费了", "プリオル": "普利欧尔", "それにしても、どこもかしこも、たくさんの客で溢れているのね": "不过，到处都是人呢", "シェイクスピア": "莎士比亞", "たしかここ、いま話題の場所なんだっけ？": "这里是现在很热门的地方吗？", "人間さん": "人間君", "はい。長距離ウォータースライダーや波のプールなど、いろいろな設備が揃っていて、 人気のスポットだそうですよ。……全部、雑誌の受け売りですけど": "是的。有长距离水上滑梯，波浪泳池等各种各样的设施， 是很受欢迎的景点。……虽然都是从杂志上看来的", "へぇ～！わたしね、本音を言うと……思いっきりサーフィンができるから、 プールより海のほうが好きなんだけど――": "哦～！说实话……因为可以尽情冲浪， 所以比起泳池，我更喜欢大海——", "ここのプールは、サーフボード体験できる場所もあるんだって！ とんだサプライズだよ！楽しみすぎる～♪": "这个泳池，好像还有可以体验冲浪的地方！真是个惊喜！太期待了～♪", "サプライズといえば……まさか、わたしのことも誘ってくるとは思わなかったわ。 いったい、どんな裏があるのかしら？": "要说惊喜……没想到你也会邀请我。 到底有什么内幕？", "うふふふ、裏もなにもありませんよ。 ただ、みなさんと、もっと仲良くなれたら嬉しいなと思いまして": "呼呼呼，没有什么内幕。 只是，如果能和大家关系更融洽的话，我会很高兴的", "あらあら……みんな仲良く、ですって？ふふっ、いいわね。 こんな場所ならきっと、男女が諍いの末に刃傷沙汰が起きて…… ああ、考えただけでもゾクゾクするわ": "哎呀哎呀……大家关系好？呵呵，真不错。 在这种地方，男女之间肯定会发生争执，最后演变成流血事件…… 啊啊，光是想想就让人兴奋不已", "ええと、難しいことはよくわからないですが…… 血が出るほどの怪我をしたら大変です。安全に楽しみましょうね": "嗯，虽然我不太懂复杂的事情…… 但要是受了流血的重伤就麻烦了。让我们安全地享受吧", "シェイクスピアはすぐそうやって物騒なことを言うから……": "莎士比亞总是说些吓人的话……", "ねえねえ！そんなことより、早く波に乗りに行こうよ～！ ちょうどいま、高波モードで設定中なんだって": "喂喂！别管那些了，快点去冲浪吧～！ 现在正好在设定大浪模式呢", "乗るしかないよ、このビッグウェーブに――！": "只能冲了，冲上这大浪——！", "うふふ、ええ、そうですね。……あっ、でもまずは準備運動を。 思いっきり遊ぶのはそれからですよ": "呼呼，嗯，是啊……啊，不过首先要做准备运动。 等做完再尽情地玩吧", "ではみなさん、私に続いてくださいね。まずは手首と足首のストレッチから、ですよ": "那大家，请跟着我做。先从手腕和脚踝的拉伸开始", "……どうですか？人間さん。プール、楽しんでいらっしゃいますか？": "……怎么样？人间君。泳池，玩得开心吗？", "プールサイドに腰掛けていると、プリオルに話しかけられた。": "我坐在泳池边，普利欧尔向我搭话。", "楽しんでるよと答えつつ、ついプリオルの胸元に目がいってしまう。": "我一边回答很开心，一边忍不住看向普利欧尔的胸口。", "下半身に熱が集まり、ムラムラしてくる気持ちを誤魔化そうとするが――": "下半身发热，我试图掩饰自己欲火焚身的心情——", "あら……？人間さん、その……あそこが大きくなってますよ？": "哎呀……？人间君，那个……那里变大了哦？", "あっという間に、プリオルに勃起しているのがバレてしまった。": "转眼间，普利欧尔就发现了我勃起了。", "このままでは大変でしょう？私に任せてください。……少し、場所を移動しましょうか": "这样下去会很麻烦吧？交给我吧。……稍微换个地方吧", "そうして、プリオルとともに男子更衣室へとやって来た。そのまま近くのシャワー室へとふたりで入って行く。": "就这样，我和普利欧尔一起来到了男子更衣室。然后两人直接走进了附近的淋浴室。", "あなたが少しでも楽になれるように……私の、口でして差し上げようと思いまして": "我想……用我的嘴，让你稍微轻松一点", "プリオルはこちらの正面にしゃがみ込むと肉棒を取り出し、じっとそれを見つめていた。": "普利欧尔在我面前蹲下，拿出肉棒，目不转睛地盯着它。", "本当は、下のお口でしてあげられたらとも思ったのですが……": "其实，我也想过用下面的嘴来……", "万が一、水着に体液が飛び散ってしまったら、その……独特の匂いで、私たちがしていたことが周りの人たちにバレてしまうかも……？と心配になってしまって": "万一，体液溅到泳衣上，那个……独特的气味，可能会让周围的人发现我们在做什么……？我有点担心", "でも、こちらなら……いざとなれば飲み込めばよいですから": "但是，如果是这里的话……万一有什么事，只要吞下去就行了", "ちろり、と赤い舌を覗かせながら、プリオルは柔らかく微笑んだ。": "普利欧尔微微露出红色的舌头，温柔地微笑着。", "これでも、巫女として研鑽を積み重ねてきたんです。それがあなたの役に立つのならば、とても嬉しいのです": "我好歹也是作为巫女不断钻研过来的。如果能帮上你的忙，我会非常高兴的", "真っすぐな気持ちが嬉しく、プリオルの頭を撫でると、プリオルはうっとりとした様子で目を細めた。": "普利欧尔直率的感情让我很高兴，我摸了摸她的头，她陶醉地眯起了眼睛。", "うふふふ、ありがとうございます。あなたの手で撫でられるのは好き、ですが……褒めていただくのは、終わってからで。ご期待に沿えられたら、たくさん褒めてくださいね": "呜呼呼呼，谢谢。我喜欢被你的手抚摸，但是……要表扬的话，还是等结束后吧。如果能回应你的期待，我会好好表扬你的", "……あ、それからもうひとつ。人間さんの気持ちのいい速度など、あると思いますので……": "……啊，还有一件事。我认为，人类君应该有觉得舒服的速度……", "あなたが気持ちよくなれるように、好きに動いてくださって構わないですよ": "为了让你舒服，你可以随意动", "わかったと返事をすると、プリオルは数度肉棒を手で擦り、こちらを見上げたまま先端を口の中に含んでいく。": "我回答说知道了，普利欧尔用手摩擦了几下肉棒，然后抬头看着我，把前端含在嘴里。", "はぁ……くちゅ、ふ、んぷ……んちゅぅっ、ちゅる、れろ……っ、ふぁ、は……ぁ、あなたの……おっひくふぇ、んぅ……っ、く": "哈啊……咕啾，呼，嗯噗……嗯啾，啾噜，舔……呼啊，哈……啊，你的……大肉棒，嗯……咕", "ちゅ……っ、くちゅ、ぢゅる……んぷ、はぁ……っ、はふ、顎、外れそうになっちゃいまひゅ、ね……んんっ、ふ、ふぅ……っ": "啾……咕啾，啾噜……嗯噗，哈啊……哈呼，下巴，好像要脱臼了，呢……嗯嗯，呼，呼……", "懸命に舌を動かし奉仕をするプリオルの姿は、こちらの興奮を煽るのに十分すぎた。": "普利欧尔拼命地动着舌头侍奉我的样子，足以煽动我的兴奋。", "好きに動いていいと言われたことを思い出し、彼女の顔を掴んで、やや乱暴にプリオルの喉奥まで肉棒を押し込んでいく。": "我想起她说我可以随意动，于是抓住她的脸，有点粗暴地把肉棒推到普利欧尔的喉咙深处。", "んぐ、ふっ、んぷ……ぢゅるっ、ぢゅぱ、は、はぁ……んっ！いい、ですよぉ……んぢゅ、れろ、れりゅ……ぅっ、んっ、あなたになら、はぁ……っ、乱暴にされても、いいん、です……ぅっ": "嗯咕，呼，嗯噗……啾噜，啾啪，哈，哈啊……嗯！可以，哦……嗯啾，舔，舔……呜，嗯，如果是你的话，哈啊……就算被粗暴地对待，也没关系……呜", "んちゅっ、ぺろ……れりゅ、ちゅっ、ぢゅる……ぅっ、はぁっ、あっ、あなたが、んぅっ、気持ちよくなってくれる……なら、んぅっ": "嗯啾，舔……舔，啾，啾噜……呜，哈啊，啊，你，嗯，能舒服的话……嗯", "多少、苦しく……ても、ん、ぢゅっ、ぢゅるっ、ぷぁ……っ、がんばれるん、です……ぢゅるっ、くぷ、ぐちゅ……ぅっ、んぅっ！": "就算，有点难受……嗯，啾，啾噜，噗啊……我也会努力的……啾噜，咕噗，咕啾……呜，嗯！", "プリオルは息苦しいのを我慢し、涙目になりながら必死に顔を前後に動かして肉棒を咥えこんでいた。": "普利欧尔忍耐着呼吸困难，泪眼汪汪地拼命前后移动着脸，含着肉棒。", "はむ、んちゅっ、んぢゅ……ふっ、くぅ、ん、れりゅ……ぅっ！あなたの……はふっ、先っぽから……ぬるぬるしたの出て、ぢゅるっ、はぁ、はぁ……すごい、濃い匂い、でふ……んぢゅっ、ぢゅるるっ": "哈唔，嗯啾，嗯啾……呼，呜，嗯，舔……呜！你的……哈呼，从顶端……流出了黏黏的液体，啾噜，哈啊，哈啊……好浓烈的味道……嗯啾，啾噜噜", "先走りを吸い出すかのように亀頭を強く吸われ、はやく彼女の口の中に出したいという欲求が、頭を埋め尽くしていく。": "她用力地吸着龟头，像是要吸出前列腺液一样，我满脑子都是想快点射在她嘴里的欲望。", "んぷ、くちゅ……ふっ、んくぅっ、また、おっひくなっひぇ……んっ": "嗯噗，咕啾……呼，嗯呜，又变大了……嗯", "これまでよりも激しい動きで、プリオルは肉棒を責めていく。": "普利欧尔用比之前更激烈的动作，刺激着肉棒。", "こちらの気持ちいい場所を的確に責められ、いよいよ我慢の限界が近づいていた。": "她准确地刺激着我敏感的地方，我终于快要忍不住了。", "いい、でひゅよ……んぷ、くちゅぅっ、いつでも……はぁっ、はふ、あなたの好きなときに、んっ、出して……くだひゃい、あむ……っ！": "可以，哦……嗯噗，咕啾，随时……哈啊，哈呼，你想要的时候，嗯，射出来……吧，啊唔……！", "ん、む……ぅっ！ぢゅる、ぢゅぽ……っ、んっ、ふ、んんっ！ぢゅる、んぢゅ……ちゅぽ、ぐぷ、ぢゅるっ、くちゅ……ふぅっ！": "嗯，唔……呜！啾噜，啾啵……嗯，呼，嗯嗯！啾噜，嗯啾……啾啵，咕噗，啾噜，咕啾……呼！", "んぢゅ、ふ……っ、んぅ！く、んっ、んんぅぅうううっ！": "嗯啾，呼……嗯！咕，嗯，嗯嗯呜呜呜呜！", "肉棒全体を強く吸われるのと同時にプリオルの喉奥目掛けて、勢いよく溜まっていた白濁液を彼女の口内へと、流し込むのだった。": "普利欧尔用力吸着整根肉棒，同时我将积攒的白浊液猛地射进她的喉咙深处。", "んぁ……っ、はぁ……はふ、ぅ……っ、うふふふ、見てください。あなたの熱いの……私のお口に、こんなにたくさん……はぁっ": "嗯啊……哈啊……哈呼，呜……呜呼呼呼，请看。你的热热的……在我的嘴里，这么多……哈啊", "プリオルは見せつけるように口を開いてから、自身の口内に吐き出された精液を味わうように、こくんとそれを飲み込んでみせた。こくんとそれを飲み込んでみせた。": "普利欧尔张开嘴让我看，然后像是在品尝射在嘴里的精液一样，咕嘟地咽了下去。", "ん、ふぅ……これが、あなたの味……ちょっと苦みがあって、なんだか不思議な味がします": "嗯，呼……这就是，你的味道……有点苦，有种不可思议的味道", "またひとつ、あなたのことを知ることができて、嬉しいです……とても": "又知道了你的一件事，我很开心……非常开心", "微笑むプリオルの頭を、行為の前に約束したとおりそっと撫でる。": "我按照约定，在做爱前轻轻抚摸普利欧尔的头。", "うふふふ、人間さんに褒められちゃいました。がんばった甲斐がありましたね": "呜呼呼呼，被人类君夸奖了。努力有了回报呢", "さて、と……無事にあそこも、落ち着かれたようですし、またプールのほうへと戻りましょうか。あまり長居をしていて、他のお客さんが来たら大変ですから": "那么……那里也顺利平静下来了，我们再回泳池那边吧。要是待太久，有其他客人来就麻烦了", "そうして、プリオルとふたりで何食わぬ顔をしながらプールサイドへと足を運ぶのだった。": "就这样，我和普利欧尔若无其事地走向泳池边。"}