{"あなたと出会った時のこと一生忘れないわ。 こんなふうに素敵な浜辺で、愛の告白をしてくれたわよね……？": "我一輩子都不會忘記和你相遇時的事。 你曾經像這樣，在如此美妙的海灘上，向我做了愛的告白……？", "シェイクスピア": "莎士比亞", "いや、まったく身に覚えがないんだが": "不，我完全不記得了", "人間さん": "人間君", "あら、そうだったかしら？ あの日に交わした熱い抱擁を思い出すと、今でも身体が火照るのに……": "哎呀，是這樣嗎？一想起那天我們熱烈的擁抱，我現在身體都還熱得發燙呢……", "でたらめな話は、とりあえず脇に置いておいて――": "先把這些胡話放在一邊——", "シェイクスピアにイルカルラとイナンナの仲直りを演出してほしいんだが、 お願いできるか？": "我想讓莎士比亞來演出伊爾庫拉和伊南娜和好的戲碼， 可以拜託你嗎？", "率直に言うと、お引き取り願いたいわ……。 わたしはね、いまの状況のほうが断然好みなのよ": "直接說吧，我拒絕……。 我啊，現在這個狀況纔是我最喜歡的", "真面目で、他人を寄せ付けない雰囲気を持ったイルカルラが、 トラブルを機に、妹に対する感情をどんどんと強めていく……": "一本正經，散發着拒人千里之外的氛圍的伊爾庫拉， 因爲這次的麻煩，對妹妹的感情越來越強烈……", "いつかはその想いが破裂するんじゃないかって考えると……ぞくぞくするわ": "一想到這份感情總有一天會爆發……我就興奮得不行", "さすがの悲劇趣味だな": "果然喜歡悲劇啊", "うふふ……。感心してくれたかしら？": "呼呼……。你很佩服我嗎？", "いや、呆れたけど、『悲劇』を熟知しているシェイクスピアだからこそ、 逆に仲直りの『喜劇』を演出することも可能だと思うんだ": "不，我很無語，但正因爲莎士比亞熟知『悲劇』， 所以我覺得你反而能演出和好的『喜劇』", "そもそも人間界では喜劇のイメージの方が強い気がするし……": "說到底，我覺得在人界喜劇的印象更強烈……", "創造期のことはもう忘れたわ。 でも、今でもエルマイトとディマイト、バランスをとって研究してるつもりなのよ？": "我已經忘了創造期的事了。 但是，我現在也還在研究聖之力和惡之力，平衡着它們哦？", "まあ、それはそれとして……実は、俺がふたりの仲を取り持とうと イナンナにちょっかいを出したから、余計に怒ってしまって……。 いまは、シェイクスピアを頼るしかない――": "嗯，先不說這個……其實，我爲了撮合你們倆的關係， 所以對伊南娜出手了，結果她反而更生氣了……。 現在，我只能拜託莎士比亞了——", "早く言いなさいよ……！というか、私を頼るしかないくせに偉そうね": "早點說啊……！話說，明明只能拜託我，還這麼囂張", "下手に出過ぎると足を舐めろとか言われそうだなって": "我想，要是表現得太謙卑的話，你可能會讓我舔你的腳", "わたし、ドSじゃないのよ別に。 まあいいわ、わたしの知らないところで、さらに悲劇が起きていたなんて、 悦ばせてくれるじゃない……♪": "我又不是抖S。 嗯，好吧，沒想到在我不知道的地方，又發生了悲劇， 這不是讓我很開心嗎……♪", "ふふっ、気が変わったわ。 でも、ふたりの仲直りを演出してあげる代わりに、条件があるの": "呼呼，我改變主意了。 但是，爲了演出你們倆和好的戲碼，我有個條件", "条件？どんな……？": "條件？什麼條件……？", "じゃあ、場所を変えてお話ししましょ……？わたしのあとについてきてちょうだい": "那麼，我們換個地方說話吧……？請跟着我來", "リゾートホテルの一室に移動すると、シェイクスピアはベッドに腰掛けて自らの優位性を物語る笑みを浮かべた。": "我們來到旅館的一個房間，莎士比亞坐在牀上，露出一個強調自己優勢的笑容。", "取引の条件はシンプルよ。わたしの研究のために、あなたのエルマイトを採取させてちょうだい……": "交易的條件很簡單。爲了我的研究，請讓我採集你的聖之力……", "かつては敵対関係だったが、現在の彼女は創造の聖母等の調査を共に行う仲間である。": "雖然我們曾經是敵對關係，但現在我們是共同調查創造聖母等人的夥伴。", "だが、心の底から信用できる相手ではないため、否応なしに緊張が走った。": "但是，因爲不是能打從心底信任的人，所以不由得緊張起來。", "ふふっ、そんな怖い顔をしないで……": "呼呼，別擺出那麼可怕的表情嘛……", "本音を話すとね、乱暴にエルマイトを注がれたときの、身も心も壊れるほどの快楽が忘れられないのよ……♪": "說實話，我忘不了被粗暴地注入聖之力時，那種身心都快要壞掉的快感……♪", "そう言うと、シェイクスピアは自ら水着を着崩し、ベッドの上で大胆に秘部を見せつけ始めた。": "說着，莎士比亞自己脫下泳衣，大膽地在牀上展示着私處。", "ああっ、ふ、あぁ……っ、もう待ちきれないわぁ……。あの日のことを思い出すと、身体が熱くなって仕方がないの": "啊啊，呼，啊啊……我已經等不及了……。一想起那天的事，身體就熱得受不了", "ふふっ、リップサービスじゃないわよ。もう仲間なんだから、そんなふうに疑わなくてもいいじゃない": "呼呼，這不是嘴上說說的。我們已經是同伴了，不用那麼懷疑我", "どうしたものかと思っているうちに、目が秘裂をとらえてしまう。": "正當我思考着該怎麼辦的時候，我的目光被她的私處吸引住了。", "駄目だと自らに言い聞かせても、抗えない力で視線が吸い寄せられた。": "即使告訴自己不行，但視線還是被一股無法抗拒的力量吸引住了。", "それを察したシェイクスピアは、小さく笑い声を立てた。": "察覺到這一點的莎士比亞，輕輕地笑了。", "あらあら……。あたしのあそこが気になるのかしら？ふふふっ、熱い視線がナカまで突き刺さるようだわ……": "哎呀哎呀……。你很在意我的那裏嗎？呼呼呼，熾熱的視線彷彿要刺穿我的裏面……", "大事なところは、素直で可愛いのね。さっきから、ぴくぴく反応しちゃってるわよ": "重要的地方，很坦率很可愛呢。從剛纔開始，就一跳一跳地有反應了哦", "シェイクスピアの呼吸と笑い声に応じて、豊満な胸が揺れ動く。": "隨着莎士比亞的呼吸和笑聲，豐滿的胸部搖晃着。", "魅力的な身体を前にして、愚息は急速に成長していった。": "面對如此誘人的身體，我的小弟弟迅速地成長起來。", "ほら、早く伏線を回収してちょうだい……。身体が疼いた状態で、これ以上待たされるのは辛いわ": "喂，快點回收伏筆啊……身體已經疼得受不了了，再等下去就太痛苦了", "これは、人間さんの望みを叶えるために必要な行動なのよ……。そのおまけとして、わたしのあそこも喜び、研究も進むというだけ……": "這是爲了實現人間君的願望所必須的行動……只是順便讓我的那裏也感到愉悅，研究也能有所進展而已……", "うふふっ……。目的さえ果たせるなら、過程はどうでもいいじゃない。お互いの利益のために、いまは激しく、愉悦を貪り合いましょう……？": "呼呼呼……只要能達成目的，過程怎麼樣都無所謂。爲了彼此的利益，現在就讓我們激烈地互相貪求愉悅吧……？", "シェイクスピアの貪欲な姿勢には呆れつつも、一理あると思った。": "雖然對莎士比亞貪婪的態度感到驚訝，但我覺得她說的也有道理。", "これはイルカルラとイナンナを仲直りさせるための交換条件であると自らに言い聞かせ、蜜口に膨張した肉棒を押し当てる。": "我告訴自己這是爲了讓伊爾庫拉和伊南娜和好的交換條件，將膨脹的肉棒抵在蜜口上。", "んあっ、あっ、はぁっ、入って……っ、来てるっ！はぅっ、ああ……ぁんっ、はぅんっ、これが、あなたの欲望っ！": "嗯啊，啊，哈啊，進來了……進來了！哈嗚，啊啊……啊嗯，哈嗚嗯，這就是，你的慾望！", "この体勢では否応なしに体重が乗ってしまう。": "在這個姿勢下，無論如何都會加上體重。", "激しいピストンを繰り返し、彼女のナカを抉った。": "我反覆進行激烈的活塞運動，挖掘着她的裏面。", "はぁっ、ぅ、あぁんっ、ひあぁっ、そうよ、その調子っ！もっと乱暴でもいいわっ！どんどん来てっ！ほら、もっと！": "哈啊，嗚，啊啊嗯，呀啊啊，就是這樣，就是這樣！再粗暴一點也沒關係！儘管來吧！來，再激烈一點！", "っ、ああっ、ぅ、くぅんっ！硬くて、熱くて……っ、はぁんっ！んあぁ、ふぅっ、あっ、んんっ！そこぉっ、先っぽが引っかかって――": "！啊啊，嗚，嗚嗯！又硬，又熱……！哈啊嗯！嗯啊啊，呼，啊，嗯嗯！那裏，龜頭卡住了——", "求められるままに腰振りのスピードを上げる。": "我按照她的要求加快了抽插的速度。", "乱雑に肉棒を収める度に、実に滑稽で淫靡な水音が立った。": "每次粗暴地將肉棒插入，都會發出滑稽而淫靡的水聲。", "最奥を摩擦すると雌穴全体が収縮し、蜜口が一気に締まる。": "摩擦到最深處時，整個雌穴都會收縮，蜜口也會一下子收緊。", "ひぁあんっ、あっ、んぅっ！もうっ、好きにしていいわぁっ！あっ、んあっ、ふっ、ううっ！あなたがイきたいときに、イッて！": "呀啊啊嗯，啊，嗯嗚！已經，隨你喜歡了！啊，嗯啊，呼，嗚嗚！你想射的時候，就射吧！", "もうっ、頭が真っ白になっちゃうっ、あっ、ひっ、ぅ、ああっ！本能のままに……っ、んぁっ、ふっ、ぁ、あぁっ！イッちゃい、なさいっ！": "已經，大腦一片空白了，啊，呀，嗚，啊啊！順從本能……！嗯啊，呼，啊，啊啊！射吧！", "竿に絡みつく媚肉に抗えず、幾度もモノを叩きつけるようにして押し込み、最奥で欲望を解き放つ。": "我無法抵抗纏繞在肉棒上的媚肉，一次又一次地將肉棒頂進去，在最深處釋放慾望。", "ぅ、ああああああ――イッて、ぁ、ひああああああああああああ……！": "嗚，啊啊啊啊啊啊——射吧，啊，呀啊啊啊啊啊啊啊啊啊啊啊啊……！", "ぁ、わたしもイって……っ！あ、ふっ、あっ、はああああぁぁぁんっ！": "啊，我也要去了……！啊，呼，啊，哈啊啊啊啊啊啊啊嗯！", "精液を勢いよく放出する反動で、愚息が暴れ回る。": "精液猛烈地噴射，我的肉棒也因爲反作用力而劇烈地抖動。", "霞む視線の先で、シェイクスピアは品のない表情を浮かべていた。": "在模糊的視線中，莎士比亞露出了淫蕩的表情。", "あはっ、あっ、ぁ、ふっ、はぁうんっ！やっぱり、あなたの力は、特別だわぁ……っ": "啊哈，啊，啊，呼，哈啊嗚嗯！果然，你的力量，很特別啊……", "はあっ、ぅ、あっ、んんっ……。わたしは、この瞬間を、ずっと待ってたの……": "哈啊，嗚，啊，嗯嗯……。我，一直在等待，這個瞬間……", "ぐったりと脱力しながらも、心の興奮は収まらないようだ。": "雖然已經筋疲力盡，但內心的興奮似乎還沒有平息。", "シェイクスピアは肩で息をしながら、唇と舌を操り続ける。": "莎士比亞一邊喘着粗氣，一邊繼續擺弄着嘴脣和舌頭。", "ああっ、研究のためとは言え――もぉ、こんなのを知っちゃったら、他じゃ満足できないわぁ……": "啊啊，雖說是爲了研究——但是，知道了這種感覺之後，就再也無法滿足於其他了……", "これからは、あくまで個人的な趣味として……。エルマイトを注いでもらわなくちゃ、いけなくなるかも……ね？": "從今以後，我可能只能把這當成個人的興趣……。不讓你把聖之力射到我身上的話，可能就……不行了？"}