{"新婦様、来られませんね……": "新娘子，還沒來呢……", "スタッフ": "工作人員", "まさか……いや、そんなはずは……。 でもわりと直前まで『結婚とかイメージできない』なんて言ってたし……？": "難道……不，不可能……。 但是她直到前一刻還在說『結婚什麼的不符合我的形象』……？", "人間さん": "人類君", "物語だと、こういうとき扉がバァン！とか開いて――": "在故事裏，這種時候門會砰地一聲打開——", "バアアァァン！！": "砰！！", "ちょっと待ったぁぁあああぁぁ！": "稍等一下啊啊啊啊啊啊啊！", "ドロシー": "桃樂絲", "バン！ガシャン！バギィン……": "砰！嘎吱！啪嘰……", "ドロシー！？勢い余って扉が変な方向に外れかかってるけど…… いや、そんなことよりどうしたんだ！？靴履いてないし！": "桃樂絲！？你衝得太猛，門都歪到奇怪的方向了…… 但是，比起那種事，怎麼了！？你也沒穿鞋！", "あ、そうだわ。ちょっと待って。いま履くわね……んしょ、んしょ……。 わざわざルビーに嫌味を言われながら用意したのに、 履いてなかったらなんて言われるか……": "啊，對了。稍等一下。我現在穿……嘿咻，嘿咻……。 我可是特意一邊聽着露比的挖苦一邊準備的， 如果沒穿的話會被說什麼啊……", "まあでも間に合ってよかった。ちょっと遅刻だけど……。 てっきりもう、結婚が嫌になったのかと思った": "不過，還好趕上了。雖然稍微遲到了一點……。 我還以爲你肯定討厭結婚了", "えっと、ごめん！いろいろ野暮用があって遅れただけよ！人間さん！ 私はあなたと結婚したい。あなたの気持ちを聞かせて": "那個，抱歉！只是因爲各種雜事耽擱了而已！人類君！我想和你結婚。告訴我你的想法", "も、もちろん喜んで……結婚したい、です": "當，當然樂意……我想和你結婚", "（なんか完全に俺がプロポーズされたみたいになってるぞ……？）": "（怎麼感覺完全變成我這邊在求婚了……？）", "よかった！じゃあ決まりね！": "太好了！那就這麼定了！", "あっ、ヴァージンロードはもっと厳かにゆっくり…… そんなつかつか歩いてきちゃダｍ……": "啊，紅地毯要更莊嚴地慢慢…… 不能這樣大步流星地走……", "んむっ！？": "嗯呣！？", "ん……ちゅ、ちゅっ……": "嗯……啾，啾……", "（いきなり唇を奪われたー！？）": "（突然被奪走了嘴脣！？）", "ぷはっ……じゃあ、これで決まりね。あなたは私の夫よ。必ず幸せにするわ": "呼哈……那，就這麼定了。你是我的丈夫哦。我一定會讓你幸福的", "わああああ……！！": "哇啊啊啊啊……！！", "参列客たち": "參列客們", "（なんか思ってたのと違うけど、まあいいか……）": "（雖然和想象的不一樣，不過算了……）", "――なんてことがあっての、現在だ。": "——發生了這樣的事，纔有了現在。", "だからいま、こうして自分の上に覆いかぶさるドロシーの姿も、自然な流れだと言える気がする。": "所以現在，桃樂絲像這樣壓在我身上，感覺也是自然而然的發展。", "ふふっ……いっぱい出たわね。でも、まだまだこんなものじゃないでしょ？あなた、こっちの持続力はかなりのものなんだから。完全に長距離走向きだと思うの": "呵呵……射了好多出來呢。但是，還不止這些吧？你，這邊的持續力相當強呢。我覺得完全是長距離走向", "既に何回発射しただろうか。途中で数えるのはやめている。": "已經發射了多少次了呢。中途就不去數了。", "発射するたびに、多少のインターバルは挟むもののシャワーになど入らないので互いの身体は精液や愛液にまみれている。": "雖然每次發射後都會間隔一段時間，但因爲沒有淋浴，所以彼此的身體都沾滿了精液和愛液。", "彼女の顔にも、胸にも飛び散らせているし、今もこうして繋がっている部分は言わずもがなだ。": "她的臉上和胸部都濺到了，現在這樣連接着的部分就更不用說了。", "はぁっ、ん、ふうっ……私もあなたがイク度に一緒にイッてるからかしら。どんどん敏感になってる気がするわ……んっ、あんっ……": "哈啊，嗯，呼……可能是因爲每次你高潮的時候我也會一起高潮吧。感覺越來越敏感了……嗯，啊嗯……", "ドロシーは微笑みながら、肉棒を膣口に咥えこんだまま腰を揺する。": "桃樂絲微笑着，一邊用陰道口含着肉棒一邊搖晃着腰。", "どちらのものとも分からない粘り気に包まれながら摩擦を受け、その快感に思わずこちらも身体をのけぞらせてしまう。": "被不知道是誰的粘液包裹着摩擦，那份快感讓我不由得也弓起了身體。", "いい顔ね……気持ちいいんだなってわかる顔してる……。私も、そんな顔してる……？": "很棒的表情呢……看得出來你很舒服……我，也露出了那樣的表情嗎……？", "強気な表情ではあるが、彼女の顔には確かに快楽が滲んでいる。": "雖然表情很強勢，但她的臉上確實流露出快樂。", "ここまで回数を重ねると単純な刺激だけではなく、そんな細かいところまでもが目について興奮を盛り上げる材料になりつつあった。": "到了這個次數，不僅僅是單純的刺激，連這些細節都逐漸成爲興奮的材料。", "へえ……♪じゃあ、私の顔だけでも興奮してくれるってこと？それってなかなか褒め言葉かもしれないわね……": "嘿……♪也就是說，光是我的臉就能讓你興奮嗎？這或許算是誇獎呢……", "そういう私も、あなたの表情だけで興奮してるんだけど……んんっ、はぁっ……ね、まだまだできるんでしょ？だってこんなに固いんだし……": "雖然這麼說，我也光是看到你的表情就興奮了……嗯嗯，哈啊……吶，還能繼續吧？畢竟還這麼硬……", "それに朝まで愉しむって決めたんだものね。窓の外を見て。まだ空は真っ暗よ": "而且我們決定要享受一整晚了呢。看看窗外，天還黑着呢", "ドロシーは妖しく微笑んで、再び腰を激しく上下させ始める――": "桃樂絲露出妖豔的微笑，再次開始激烈地上下襬動腰部——", "あっ、あぁっ！ん、ふぅっ……いいっ、身体の奥まであなたがいるって実感できるわ……ん、あぁっ、あんっ……！": "啊，啊啊！嗯，呼……好棒，能切實感受到你在我身體深處……嗯，啊啊，啊嗯……！", "激しい抽送がもたらす快感に身体が跳ね上がりそうになる。": "激烈的抽送帶來的快感讓我的身體幾乎要跳起來。", "さすが普段から鍛えているおかげなのか、ドロシーはこちらにまたがる不安定な姿勢でも、まったくブレることなく腰を上下させていた。": "不愧是平時就有在鍛鍊，桃樂絲即使以跨坐在我身上的不穩定姿勢，也能完全不搖晃地上下襬動腰部。", "あっ、んっ、はぁっ……あぁっ……気持ち、いいっ……あなたとこうしてセックスするの、やっぱりすき……っ": "啊，嗯，哈啊……啊啊……好舒服……果然，喜歡和你這樣做愛……", "人としても大好きだけど……やっぱり、んっ、はぁっ、こうして一緒に、身体を動かして楽しめるって……大事なこと、よねっ……": "雖然作爲人也很喜歡……果然，嗯，哈啊，像這樣一起活動身體享受……是很重要的事呢……", "まるでスポーツのように楽しげに語るドロシー。": "桃樂絲就像在談論運動一樣開心地說道。", "実際、夫婦として今後も長くともに過ごすのであれば、体の相性というものは決して軽視できない。": "實際上，作爲夫妻今後也要長時間一起生活的話，身體的相性是絕對不能輕視的。", "しかし、普段は快活で健康的な印象のドロシーから、素直に性欲を見せられるとそのギャップだけでも興奮してしまう。": "不過，平時給人活潑健康印象的桃樂絲，坦率地展現出性慾，光是這種反差就讓我興奮了。", "なによ……っ、ん、あっ、あんっ、いいじゃないっ、はぁっ、性欲は、なくせるものじゃないんだから……っ、はぁっ、あっ、楽しまなくちゃ、損でしょっ……んんっ、ふぅっ……": "什麼嘛……嗯，啊，啊嗯，有什麼關係，哈啊，性慾又不是能消除的東西……哈啊，啊，不享受的話，就虧大了吧……嗯嗯，呼……", "もっと、したいっ、んっ、あっ、はぁっ……それに、最初は私だって、恥じらいがあったのよ……っ、こんなにしたのは、あなたでしょ……っ": "還想，做更多，嗯，啊，哈啊……而且，一開始我也是會害羞的……變成這樣的，是你吧……", "まあ、いいけど……こうして責任持って、一生私の性欲を引き受けてくれるって決めてくれたんだから……っ、はぁっ、あっ……": "嗯，算了……反正你已經決定要像這樣負起責任，一輩子接受我的性慾了……哈啊，啊……", "言われてみれば彼女の言うとおり、性的なことに対して以前は恥じらいも強かったように思う。いや、今だって最初の１回戦は恥じらいを残している。": "這麼說來確實如她所說，感覺她以前對性方面的事還很害羞。不，即使是現在，第一次交合的時候也還留有羞澀。", "でも、回数を重ねるうちに、隠していた欲求がどんどん露見していくようだった。": "不過，隨着次數的增加，隱藏的慾望似乎也漸漸暴露出來了。", "それが彼女の信頼のようにも思えるし、自分にだけ見せてくれる顔だと思うと、なんだか胸が熱くなっていく。": "這讓我覺得是她的信賴，一想到這是隻給我看的表情，胸口就漸漸發熱。", "あっ、あぁっ、んっ、はぁっ、そう、よっ……！私は、あなたにしか、見せないんだからぁ……っ！": "啊，啊啊，嗯，哈啊，對，啊……！我只會，給你看的……！", "あっ、だめ、んっ、あぁっ……！また、きちゃうっ、はぁっ、あっ、ねえ、またイッてもいい……っ！？": "啊，不行，嗯，啊啊……！又要，來了，哈啊，啊，吶，可以再高潮一次嗎……！？", "こちらも限界だった。それを伝えると、ドロシーは嬉しそうに顔を蕩けさせ、腰つきを更に加速する。": "我也到極限了。傳達給她後，桃樂絲開心地露出陶醉的表情，加快了扭腰的速度。", "彼女だって快楽にその身を浸蝕されているはずなのに、抽送だけはブレない。": "明明她應該也被快樂侵蝕了身體，只有抽送沒有變慢。", "あぁああぁぁっ！イッちゃうっ、んっ、あっ、あぁんっ！あなたの熱いの、いっぱいちょうだいっ、ん、あぁっ！": "啊啊啊啊啊啊！要去了，嗯，啊，啊啊嗯！把你的熱熱的，全部給我，嗯，啊啊！", "あぁっ！イッちゃうっ、んっ、あっ、あんっ！きてっ、きてぇっ！あ、あっ、はっ、あああぁぁっ！！": "啊啊！要去了，嗯，啊，啊嗯！來吧，來吧！啊，啊，哈，啊啊啊啊啊！！", "イッくううぅぅぅうううぅぅっ！！": "去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "ドロシーが身体を震わせる。": "桃樂絲顫抖着身體。", "今日、何度目か分からない快楽の波に身をまかせ、こちらもドロシーの奥へと躊躇なく精を放った。": "今天不知道第幾次委身於快樂的浪潮，我也毫不猶豫地在桃樂絲的深處釋放了精液。", "はぁっ、はあっ……さすがに、精子の量が少なくなってきた……？最初より、あんまり出てない気がするわ……": "哈啊，哈啊……精子的量，果然變少了……？感覺比一開始，射得少很多……", "それでも結合部からは入り切らなかった白濁が垂れている。": "即使如此，從結合處還是滴下了沒被完全吸收的白濁液。", "さすがのドロシーも、その顔に快楽のほかに披露も混じり始めていた。": "即使是桃樂絲，臉上也開始混雜着快樂以外的羞恥。", "考えたら……これからいつでも、そしていつまでも……好きなだけセックスできるんだもんね……無理しないでおく……？": "仔細想想……今後無論何時，直到永遠……都可以盡情做愛呢……還是不要勉強自己吧……？", "じゃあ最後に１回だけ。それで寝ましょう……？また明日の夜すれば、いいんだし……♪": "那最後再做一次。然後就睡覺吧……？明天晚上再做就好了……♪", "どこまでも貪欲なドロシーの姿勢。これもまた彼女らしさだな、と思いながら彼女の顔に手を伸ばす。": "桃樂絲貪婪到極致的態度。這也很有她的風格呢，我一邊這麼想，一邊把手伸向她的臉。", "それに応えて身をかがめ、ドロシーはこちらにキスを落としたのだった。": "桃樂絲彎下腰回應我，吻了我一下。"}