{"それでは新婦から、いま読んでいただいたお手紙をお姉さんたちに渡していただきます": "那麼，新娘，請把剛纔讀的信交給姐姐們", "司会者": "主持人", "…………": "…………", "ヴィルヘルミナ": "威爾赫米娜", "ヴィルってば、もう。泣いちゃだめだよぅ": "威爾真是的，真是的。不能哭哦", "エミリー": "艾蜜莉", "……": "……", "義姉さん、睨まないで": "姑媽，不要瞪我", "人間さん": "人間君", "今日はありがとう～。気をつけて帰ってねぇ": "今天謝謝大家～。回去路上小心哦", "あ、これお土産です。どうぞ": "啊，這是禮物。請收下", "おめでとう、エミリー": "艾蜜莉，恭喜你", "参列客１": "參列客1", "あ、今日はありがとねぇ。今度またあそぼー": "啊，今天謝謝了。下次再一起玩吧——", "い、いやあ……さすがにまずいでしょ。うまくいくよう祈ってるよ": "不，不是……這不太好吧。我會祈禱你們順利的", "そっかぁ……": "是嗎……", "おめでと、エミリーちゃん": "艾蜜莉，恭喜你", "参列客２": "參列客2", "ありがと～。この前言ってたお店行こうねぇ": "謝謝～。去之前說的那家店吧", "それはダメでしょ。今までありがとね": "這可不行吧。謝謝你至今爲止的照顧", "そうなんだぁ……": "是這樣啊……", "だから睨まないで、義姉さん": "所以說，不要瞪我，姑媽", "ふう。お見送りも終わったし、俺達も部屋に引き上げようか": "呼。送客也結束了，我們也回房間吧", "んー……そうだねぇ": "嗯……是啊", "いろいろ聞きたいこともあるし": "我還有很多想問你的", "あ、気づいちゃったぁ？": "啊，你注意到了嗎？", "当たり前だろ……俺の目が節穴だと思ってんのか": "當然了……你覺得我的眼睛是瞎的嗎", "……で？あの隅の１２卓、あれ全部そういう男たちだよな？": "……所以呢？那個角落的12桌，全都是那種男人吧？", "そうだよぅ。でも、やっぱり人妻になったらみんな、会ってくれないんだって": "是啊。但是，果然成爲人妻之後，大家都不願意見我了", "そりゃそうだろ……": "那是當然的吧……", "気軽に会えないとか慰謝料のリスクとか考えちゃうのかな。 結局、エミリーはそこまでして会いたい子じゃない、ってことだよねぇ": "是不是覺得不能隨便見面，或者擔心賠償金的風險呢。 結果，艾蜜莉就不是那麼想見的人了，是這樣吧", "あの、エミリーさん？あなた結婚したんですよ？": "那個，艾蜜莉小姐？你結婚了哦？", "……どうせ人間さんはエミリーなんて飽きちゃうよ。 だって美人は三日で飽きるっていうし": "……反正人間君對艾蜜莉會膩的。 因爲都說美人三天就膩了", "自分で言った……": "自己說的……", "……だから結婚するの、迷ってたんだよねぇ。これで人間さんに飽きられたら、エミリーどうなっちゃうのって": "……所以結婚的時候，我很猶豫呢。要是人間君膩了，艾蜜莉該怎麼辦呢", "飽きないといくら言っても説得力がないらしい。": "不管我說多少次不會膩，似乎都沒有說服力。", "ならば、残された手段はこれしかないと、彼女を後ろから抱きすくめる。": "那麼，剩下的手段只有這個了，我從後面抱住了她。", "ん……エミリーも、そうやって行動で示してくれないと、だめかも……": "嗯……艾蜜莉也，不這樣用行動表示的話，可能不行……", "抱きすくめた流れのまま、ドレスをはだけさせていく。そしてささやかな胸元へと手を伸ばした。": "我順勢脫下了她的禮服。然後把手伸向了她小巧的胸部。", "ひぁんっ！ん、あんっ……人間さんってば、相変わらず触り方がえっちだねぇ……ふぅ、んっ……": "咿呀！嗯，啊……人間君還是老樣子，摸得這麼色情……呼，嗯……", "エミリーの好きな触られ方、よーく知ってるもんね……ほんと、実は人間さんが一番多いのかも……": "人間君很清楚艾蜜莉喜歡被怎麼摸呢……說不定，人間君其實是最厲害的……", "エミリーね、いろんな人としてきたけど……同じ人と何度も、って実はそんなにないから……たぶん、した回数は人間さんが一番かなって……": "艾蜜莉雖然和很多人做過……但其實很少和同一個人做這麼多次……所以，和人間君做愛的次數應該是最多的吧……", "それをどう受け止めていいやら反応に困る。褒め言葉なのだろうとは思うが。": "我不知道該怎麼回應她，雖然我覺得這是在誇我。", "ただ、彼女の言うとおりこちらも何度もエミリーとこうしてきたので反応については熟知しているつもりだ。": "不過，正如她所說，我也和艾蜜莉做過很多次，所以自認爲很清楚她的反應。", "たまには変わり種を用意するべきかと思ってチャレンジしたこともあるが結局こういうのは、安定こそ正義だったりするのかもしれない。": "雖然偶爾也會想嘗試一些新花樣，但也許穩定纔是最好的。", "んんっ、はぁっ……考えたら、人間さんとはセックスから始まった関係だもん……相性良くなかったら続いてないかぁ……": "嗯嗯，哈啊……仔細想想，我和人間君的關係是從做愛開始的……如果合不來的話，就不會持續下去了……", "やっぱり落ち着くし、安心するし、安定して気持ちいいし……最高のセフレだったんだよねぇ": "真的很讓人安心，很穩定，很舒服……是最棒的炮友了", "まがりなりにも新婚初夜なのに、セフレ呼ばわりとは。": "好歹也是新婚初夜，竟然被叫成炮友。", "でもエミリーには悪意はないようだし……そろそろ挿入しようかと、彼女に正面を向かせようとする。": "不過艾蜜莉看起來沒有惡意……我正準備插入，於是讓她轉過身來。", "しかし、エミリーはかぶりを振った。": "但是，艾蜜莉搖了搖頭。", "このままがいい……だめぇ？": "繼續這樣就好……不行嗎？", "それこそ何度もセックスを楽しんだ相手なので、正常位のほかにも多くの体位を経てきた。今夜もその一環、くらいのつもりでそのまま背後から挿入する。": "畢竟我們已經做過很多次了，除了正常位以外，也嘗試過很多體位。今晚就當作是其中一環，我從背後插入。", "あぁんっ……んっ、はぁっ、いいっ……やっぱり、人間さんのが一番っ、んっ、あんっ……いいとこに、当たるよぉ……": "啊啊嗯……嗯，哈啊，好棒……果然，人間君的，嗯，啊嗯……頂到，舒服的地方了……", "ゆっくりと竿肌と膣肉を馴染ませるようにしながら、少しずつ抽挿を加速させていく。互いの体液が混ざり合う音が卑猥に響いた。": "我慢慢地讓肉棒和陰道肉適應，同時逐漸加快抽插速度。兩人的體液混合在一起，發出淫蕩的聲音。", "あっ、んっ、あんっ……はぁっ、あ、ここ、んっ、いいっ……！": "啊，嗯，啊嗯……哈啊，啊，這裏，嗯，好棒……！", "気が付けば、エミリーは自らの秘所に手を伸ばしていた。": "回過神來，艾蜜莉已經把手伸向了自己的私處。", "挿入されながら、陰核への刺激も並行させようとしているようだ。": "她似乎想在插入的同時，也刺激陰蒂。", "だってぇ、んっ、あっ、気持ちいいことに、集中したいからぁ……いっぱい、刺激があったほうが、いいかなって……ひぁんっ": "因爲，嗯，啊，我想集中精力，享受快感……多一點刺激，會更好吧……呀嗯", "余計なこと、考えたくないの……人間さんが、いつかエミリーに飽きちゃうこととか、いまは……頭の中から捨てたい……っ": "我不想考慮多餘的事情……人間君，總有一天會厭倦艾蜜莉的，現在……我想把這件事從腦海中拋開……", "まだ信用されていないようだ。そもそも、考えてもらいたい。": "看來她還沒有完全信任我。不過，你們想想看。", "結婚という区切りではあるが、エミリーと初めてセックスしてからどれくらいの時間が経っているのか。": "雖然我們已經結婚了，但自從第一次和艾蜜莉做愛以來，已經過了多久呢？", "エミリーに飽きたりしない……っ？ほんと、にっ……？": "你不會對艾蜜莉感到厭倦嗎……？真的，不會嗎……？", "ではエミリーはどうなのか。こちらの身体なり、或いは共に過ごす時間なり飽き始めているのだろうか。": "那麼艾蜜莉呢？她會不會開始對我的身體，或是我們共度的時光感到厭倦呢？", "そんなこと、ないっ……んっ、あっ、あんっ、だってっ、すき、だから……っ": "沒有，那種事……嗯，啊，啊嗯，因爲，我喜歡你……", "思わず律動を止めそうになった。そんなことを言われたことが、果たしてどれくらいあっただろうか。": "我差點就停止了抽插。她到底有多久沒對我說過這種話了？", "と、思ったのだが。": "我本來是這麼想的。", "すき、だもんっ……人間さんに、こうしてえっちなこと、されるのっ、すきだからっ……": "因爲，我喜歡你……我喜歡，人間君，像這樣對我做色色的事……", "こちらの勘違いだったか。それでも、好きと言われることに確かな喜びがあって……当然、行為への熱にも反映される。": "是我誤會了嗎？不過，聽到她說喜歡我，還是讓我感到非常開心……當然，這也反映在了我做愛的熱情上。", "あぁんっ♡んっ、あっ、はげしいのも、んっ、すきっ……♡人間さんっ、すき、すきなのっ……♡": "啊啊嗯♡嗯，啊，激烈的，嗯，我也喜歡……♡人間君，喜歡，喜歡你……♡", "いつも、言わないけどっ、んっ、あっ、ほんとはずっと、だいすきっ……♡はなしちゃ、だめっ、あっ、あぁんっ♡": "雖然，我平時不會說，嗯，啊，但我其實一直，最喜歡你了……♡不能說出來，啊，啊啊嗯♡", "いま、だってっ、顔とか、見られたくないしっ……女の子の顔に、なってるのなんか、見せたくないっ……だからっ、ん、あっ": "因爲，現在，我不想讓你看到我的臉……我不想讓你看到，我變成，女孩子表情的樣子……所以，嗯，啊", "このまま、してっ……いっぱい、してっ、あっ、あんっ♡ぎゅって、したままっ、たくさん出してぇ……っ！": "就這樣，做吧……盡情地，做吧，啊，啊嗯♡緊緊地，抱着我，射出來吧……！", "こちらが抱きしめるよりも先に、媚肉が竿を締めあげてくる。": "在我抱住她之前，她的媚肉就緊緊地纏住了我的肉棒。", "そんな刺激に長く耐えられるはずもなく、情欲があふれ出す予感を受け一気に律動を速めていった。": "我無法長時間忍受這種刺激，我感覺到情慾即將溢出，於是加快了抽插的速度。", "ああああぁぁっ♡すごいっ、んっ、あっ、すきっ、すきなのっ♡ほしいのっ、んっ、あっ、あなたの、せーしっ♡": "啊啊啊啊啊啊♡好厲害，嗯，啊，喜歡，好喜歡♡好想要，嗯，啊，你的，精子♡", "もうイッちゃうよぉっ、エミリー、イッっちゃうっ、あっ、あんっ♡イッ……くぅううぅっ！": "要去了，艾蜜莉，要去了，啊，啊嗯♡要……去了！", "ひぁああああぁぁぁぁんっ！！": "呀啊啊啊啊啊啊啊啊嗯！！", "せり上がって来た熱を、余すところなく膣奥に放つ。": "我將湧上來的熱流全部射進了她的陰道深處。", "エミリーはびくんっ、と身体をのけぞらせながら、それを受け止めた。": "艾蜜莉的身體猛地向後仰去，承受着我的射精。", "はぁっ♡はぁっ♡すごぉい……いっぱい出たねぇ……♡んん……だいすきだよぉ……♡": "哈啊♡哈啊♡好厲害……射了好多出來……♡嗯嗯……最喜歡你了……♡", "ぐったりと、こちらに体重を預けながら余韻に浸るエミリー。華奢ではあるが、さすがに全体重を預けられればそれなりの重みではある。": "艾蜜莉筋疲力盡地將體重壓在我身上，沉浸在餘韻中。雖然她身材纖細，但把全身的體重壓在我身上還是有一定的重量。", "でもそれが、彼女のこちらへの信頼のように感じられて思わず笑みがこぼれる。": "不過，這讓我感受到她對我的信任，我不禁笑了出來。", "……。すきって、いっぱい言っちゃった。人間さんとのエッチが、それくらい好きってことだからねぇ？": "……我剛纔說了好多次喜歡。這表示我就是這麼喜歡和人類君做愛哦？", "念押しされると、かえって別の意味があった可能性を感じてしまう。": "她這樣強調，反而讓我覺得可能有別的意思。", "でも、聞き返したところで頑として主張を曲げないだろう。": "不過，就算我反問，她也不會改變自己的主張吧。", "まさか……結婚しちゃうなんて、思わなかったなぁ……自分でもびっくり……": "沒想到……我們竟然會結婚……我自己也嚇了一跳……", "人間さん……？浮気したら、許さないからねぇ？": "人類君……？你要是敢出軌，我可不會原諒你哦？", "ぽつりとつぶやきながらこちらの手首を握るエミリー。もちろんだと即答するが、果たしてそのとき彼女の表情はどんなものだったのか。": "艾蜜莉一邊喃喃自語，一邊握住我的手腕。我立刻回答：當然不會，但當時她的表情究竟是什麼樣子呢？", "背を向けたままのエミリーからは、察することはできなかった。": "我無法從背對着我的艾蜜莉身上看出她的表情。"}