{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "先来看看你们幸福的未来吧～。 那么请恩爱的情侣到婚姻之梦来♪ 新婚夫妇，欢迎～！", "マリッジ": "婚姻", "おお、すごい。ここで明日、私たちが結婚式を挙げるんだね": "哦哦，好厉害。明天我们就要在这里举行婚礼了", "クレア": "克蕾娅", "打ち合わせのときにも何回か来たけど、やっぱり飾りつけがあると雰囲気が違うね": "虽然在商量的时候来过几次，但有装饰的话，气氛果然不一样呢", "そうだな。それに打ち合わせのときは料理とかケーキに注力してて このあたりはあんまり見てなかっただろ": "是啊。而且商量的时候，我们把精力都放在了料理和蛋糕上， 这个地方没怎么看吧", "人間さん": "人間君", "それは言わない約束だよ、おとっつぁん": "爸爸，我们约好不提这个的吧", "誰がおとっつぁんだ。明日結婚する相手だぞ": "谁是你爸爸啊。我可是你明天的结婚对象啊", "へへ。なんか不思議だね。人間さんと結婚するんだって。笑っちゃう": "嘿嘿。感觉好不可思议啊。我要和人間君结婚了。真好笑", "人間さんとっていうか、まず私が結婚するんだっていうのがびっくりだよ": "不过，比起和人間君结婚，我更惊讶的是我要结婚了这件事", "ほら、私って……家族といろいろあったから。 もうこれからずっと、ひとりで生きていくんだって思ってたの。 いいイメージないし、要らないって": "你看，我……和家人之间发生了很多事。 所以我本以为，我今后会一直一个人生活下去。 我对结婚没有好印象，也觉得不需要", "でも……俺のプロポーズは受けてくれたんだな。 大丈夫、俺はクレアのことをずっと大切にするよ": "但是……你还是接受了我求婚。 不用担心，我会一直珍惜你的", "うん。信じてるよ": "嗯。我相信你", "ん……。さて、それじゃあそろそろ部屋に引き上げるか。 式場の隣にあるホテルを予約してあるんだ": "嗯……好了，那我们差不多该回房间了。 我在婚礼会场旁边的旅馆订了房间", "豪華だね。すごく立派なホテル。外から見ても格が違うのが分かった": "好豪华啊。这旅馆真气派。从外面看就能看出档次不一样", "あっ、新郎様。すみません、明日のこの演出なんですが": "啊，新郎。不好意思，关于明天的演出", "スタッフ": "工作人员", "えっ？あー、これは……悪いクレア、先に戻ってて": "哎？啊，这个……抱歉克蕾娅，你先回去吧", "がってん": "明白", "部屋に戻ったクレアはドレスも脱がずに、部屋に備え付けられていた紅茶を淹れ、お菓子を食べながら人間さんの帰りを待っていた。": "回到房间的克蕾娅没有脱下礼服，而是泡了房间里的红茶，一边吃着点心一边等着人間君回来。", "ピンポーン": "叮咚", "ふいに部屋のインターフォンが鳴る。クレアはいそいそと扉を開けたが――": "房间的门铃突然响了。克蕾娅急急忙忙地打开门——", "人間さん、お疲れさ――": "人間君，辛苦——", "クレアは言葉を失った。そこには六人いる兄のうちふたりの姿があった。": "克蕾娅说不出话了。站在门外的是她的六个哥哥中的两个。", "もちろん、彼らを結婚式に招待してはいない。その下卑た笑みで、クレアは思わず背を向けて逃げ出そうとしたが――": "当然，她没有邀请他们来参加婚礼。看到他们下流的笑容，克蕾娅不禁想要转身逃跑——", "や、やだっ、やめて……っ、離してよ……": "不，不要，住手……放开我……", "おいおい、妹の晴れ姿を見にわざわざ来たのに、ずいぶん冷たいじゃないかよ": "喂喂，我们可是特地来看妹妹出嫁的，你这态度也太冷淡了吧", "兄１": "哥哥1", "兄たちは逃げようとしたクレアを捕まえると、強引にベッドに手をつかせる。": "哥哥们抓住想要逃跑的克蕾娅，强行让她趴在床上。", "そして躊躇なくドレスの裾をまくり上げた。": "然后毫不犹豫地掀起了她的裙摆。", "やだっ……私はもう、結婚するんだよっ……！お兄ちゃんたちなんか、もう家族じゃなくなるんだから……っ": "不要……我已经要结婚了……！哥哥们已经不是我的家人了……", "冷たいこと言うねえ。結婚したって家族であることには変わりないだろうが": "说得真冷淡啊。就算结婚了，我们还是你的家人啊", "まあでも、お前のダンナもやべーからな。こうして楽しむのも今日が最後だとは思ってるぜ": "不过，你的老公也很糟糕啊。今天应该是我们最后一次这样玩了", "兄２": "哥哥2", "うぅっ……やだって、言ってるのにっ……。どうして、こんなことするの……？": "呜呜……我都说不要了……为什么，要做这种事……？", "私は……っ、お兄ちゃんと、お父さんのせいでっ、結婚するのだって本当は……わかんなくなって……っ": "我……因为哥哥和爸爸，我连结婚……都变得犹豫了……", "おうおう、相変わらずきれいなマンコしてんじゃねえか。ほれ、お前も久々に兄チンポ欲しくなってるんだろ？": "哦哦，你的小穴还是这么漂亮啊。来，你也很久没尝到哥哥的鸡巴了吧？", "クレアの訴えになど、まるで耳を貸さずに肉棒を尻に押し当てる兄。この人たちはいつもこうだ、とクレアは吐き気にも似た嫌悪感を抱く。": "哥哥完全不听克蕾娅的辩解，把肉棒抵在她的屁股上。这些人总是这样，克蕾娅感到一种类似呕吐的厌恶感。", "同時に、身体に力が入らなくもなっていた。": "同时，她的身体也变得无力。", "いまのクレアなら、本気で抵抗すれば彼らに負けるはずがない。なのに、昔から虐げられていた記憶が、身体の機能を妨げてしまう。": "现在的克蕾娅，如果认真抵抗的话，应该不会输给这些人。但是，从以前开始就被虐待的记忆，阻碍了她的身体机能。", "やめ、て……っ、う、あっ……さわらないで……っ！私はもう、人間さんの奥さん、なんだからぁ……っ": "不要……呜，啊……不要碰我……！我已经，是人类君的妻子了……", "汚さないで……っ、明日にはもう、結婚式なのにっ……大切な、ドレス……っ、きれいな、ままでっ……": "不要弄脏……明天就是，婚礼了……重要的，礼服……要保持，干净……", "だから今夜のうちに来てやったんだろ。ほら、さっさと咥えな": "所以我们才趁今晚来啊。来，快点含住", "なんとか言葉だけでも抵抗の意志を見せていたクレア。以前はそれさえもできなかったのだから、彼女なりの変化ではある。": "克蕾娅勉强用语言表现出抵抗的意志。以前她连这都做不到，所以这是她自己的变化。", "だが、兄たちに通じることは、ついになかった。": "但是，这并没有对哥哥们起作用。", "口に、そして膣にと兄の肉棒が強引に押し込まれる。それぞれの苦痛に、クレアの顔が歪む。": "哥哥的肉棒强行塞进她的嘴里和阴道里。两种痛苦让克蕾娅的表情扭曲了。", "んんんぶうぅぅっ！んぐ、んっ、んぐぅっ！ぐ、んじゅ、じゅぶっ、んふぅっ！": "嗯嗯嗯噗呜呜呜！嗯咕，嗯，嗯咕！咕，嗯啾，啾噗，嗯呼！", "（この人たちは……家族なんかじゃない……ううん、人ですらない……魔物とかとおんなじだ……）": "（这些人……根本不是我的家人……不，甚至不是人类……他们和魔物一样……）", "ああーっ、やっぱりクレアのマンコが一番だな。ダンナに使い込まれてガバガバになってるかと思ったがそんなこともなさそうだ": "啊啊，果然还是克蕾娅的小穴最棒了。我还以为被老公用惯了会变得松松垮垮的，看来并没有", "これからガバガバにされるんだろ": "接下来就会变得松松垮垮了吧", "ばか、いまどき結婚まで何もしないカップルがいるかよ。ヤリまくりなんだろ、なあ？": "笨蛋，现在这年头哪有情侣到结婚前什么都没做过啊。肯定已经做过很多次了吧，对吧？", "下品な笑いを上げながら、挿入している兄はクレアの尻を平手で打った。": "一边发出下流的笑声，一边插入的哥哥用手掌拍了拍克蕾娅的屁股。", "んんんふううぅっ！んぐっ、ん、じゅぶ、じゅっ……！んふぅ、んんっ、ふぅっ……じゅぶ、じゅるっ": "嗯嗯嗯呼呜呜呜！嗯咕，嗯，啾噗，啾……！嗯呼，嗯嗯，呼……啾噗，啾噜", "（やめてよ……人間さんの話なんて、しないで……！こんなときに、人間さんのこと、考えさせないで……！）": "（住手啊……不要说人类君的事……！不要让我在这种时候想起人类君……！）", "ダンナはなーんも知らないで、明日のんきに結婚式するわけか。それを考えただけで興奮してくるな！": "老公什么都不知道，明天就要悠闲地举行婚礼了啊。光是想想就让人兴奋啊！", "寝取りってやつかぁ？いいねえ、俺も興奮してきた。ほら、俺のチンポで誓いのキスの練習しろよ": "这就是所谓的NTR吗？真不错啊，我也兴奋起来了。来，用我的鸡巴练习誓约之吻吧", "強引に押し込まれる肉棒に顔をしかめながらも、クレアは半ば条件反射で舌を絡める。": "虽然因为被强行插入的肉棒而皱起了眉头，但克蕾娅还是半条件反射地用舌头缠了上去。", "そうしなければ拳が飛ぶと身体が覚えているのだ。それに――": "因为身体已经记住了，如果不这样做的话拳头就会飞过来。而且——", "（もう早く終わって……さっさと出してくれれば終わるんだから……これで最後って言ってるし……）": "（快点结束吧……只要快点射出来就结束了……他们也说了这是最后一次了……）", "（ほんとに、たぶん最後のはず……だってもう、人間さんの奥さんになるんだもん……こんなふうに手を出せない……）": "（真的，大概这是最后一次了……因为，我已经要成为人类君的妻子了……他们就不能再这样对我出手了……）", "結婚後は人間さんの家で一緒に生活することになっている。": "结婚后，我将和人类君一起生活在他的家里。", "まがりなりにもコミッティ第13号委員の公邸だ。こんな素人がおいそれと侵入できる場所ではない。": "再怎么说那也是評議會第13号委员的公馆。不是这种外行人能轻易入侵的地方。", "んんんぅっ！ん、んぐっ、ずじゅりゅっ、じゅぶっ！じゅぶるっ、じゅちゅ、じゅっ、じゅぶるるるっ！": "嗯嗯嗯呜！嗯，嗯咕，滋啾，啾噗！啾噗，啾啾，啾，啾噗噜噜噜！", "んんぅっ、んっ、んぐっ、んふぅっ……！？": "嗯嗯呜，嗯，嗯咕，嗯呼呜……！？", "やがてクレアは、自分の身体の内側が熱を持ち始めるのを自覚する。": "不久，克蕾娅就感觉到自己的身体内侧开始发热。", "こんなにも嫌なのに、肉棒の刺激に膣奥が呼応し始めていた。その変化を感じ取ったのかどうか、兄たちの律動も一気に加速する。": "明明这么讨厌，但阴道深处却开始回应肉棒的刺激。不知道是不是察觉到了这种变化，哥哥们的律动也一下子加速了。", "よぉし、最後は俺達の精子をぶちまけてやろうぜ": "好，最后就用我们的精子来射满你吧", "……っ！？": "……！？", "（どういうことっ……やだ、やめてっ、嫌な予感がするっ、待って、私は……っ）": "（这是怎么回事……不要，住手，我有不好的预感，等等，我……）", "ああああぁぁぁぁああああぁぁぁっ！？": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "クレアの身体が快楽の頂に達すると同時に、兄たちはそれぞれの肉棒を引き抜き、彼女の全身に向けて白濁を散らした。": "在克蕾娅的身体到达快乐的顶点的同时，哥哥们各自拔出肉棒，将白浊液射向她的全身。", "や、だっ……なに、これっ……": "不，要……这是，什么……", "兄たちの濃厚な白濁がクレアの顔に、髪に、尻に。そしてドレスへと大量に飛び散った。": "哥哥们浓厚的白浊液射在了克蕾娅的脸上，头发上，屁股上，还有礼服上。", "そん……な……っ、どうして……っ。明日のために用意した、大事なドレスなのに……どうしてこんな……": "怎么……会……为什么……。这可是为了明天而准备的，重要的礼服……为什么会被……", "俺達は招待されてないからな。せめて子種だけでも連れて行ってもらおうかと思ってよ。くくっ": "因为我们没有被邀请啊。至少让我们把种子带过去吧。呵呵", "俺達の優しさだろ。中出しされたマンコでヴァージンロードを歩くとかさすがにギャグにもなってないからな": "这是我们的温柔哦。毕竟用被内射过的小穴走处女之路的话，就算是玩笑也开过头了", "これっ……う、ううっ、人間さんが選んでくれたっ、大事なドレス、なのにっ……う、うっ、ひぐっ……": "这个……呜，呜呜，是人类君为我选的，重要的礼服……呜，呜，呜呜……", "自分の身体を汚されるだけなら、最後だからと言い聞かせて我慢することはできた。": "如果只是自己的身体被玷污的话，还能用这是最后一次来说服自己忍耐。", "でも、大切な人がくれた、思いの詰まったドレスはわけが違う――気が付くと、クレアの視界は滲んでいた。": "但是，重要的人送给自己的，充满心意的礼服就另当别论了——回过神来，克蕾娅的视野已经模糊了。", "さて、そろそろ潮時だな。行くぞ": "好了，差不多是时候了。走吧", "ああ。お幸せにな、花嫁さん": "嗯。要幸福哦，新娘子", "これだけクレアが傷ついていることに気付いていないのか、兄たちは精液にまみれた肉棒をドレスの裾で拭う。": "是没注意到克蕾娅受到了这么大的伤害吗，哥哥们用礼服的裙摆擦拭着沾满精液的肉棒。", "そしていそいそと撤退を始めた。クレアはそれすら視界に入らず、その場で動けなかった。": "然后他们就急急忙忙地开始撤退了。克蕾娅连他们都没有看，只是呆呆地站在原地。", "人間さん……ごめん……ごめんね……。私っ……ごめんっ……": "人类君……对不起……对不起……我……对不起……"}