{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "让我们提前看看两位幸福的未来吧～。 那么就请这对恩爱的情侣进入婚姻梦想吧♪ 新婚夫妇，出发～！", "マリッジ": "婚姻", "みんな、お祝いに来てくれてありがと～！ティンカ達、幸せいっぱいだよ！": "大家，谢谢你们来祝贺～！汀可们，幸福满满哦！", "ティンカー・ベル": "汀可贝儿", "それじゃあお祝いに駆け付けてくれたお礼に、ティンカの得意なダンスを披露して――": "那么作为感谢大家来祝贺的回礼，就让汀可表演一下擅长的舞蹈——", "こらこらこら": "喂喂喂", "人間さん": "人間君", "えっ、なに？": "咦，怎么了？", "そんな綺麗なドレス着て『うぇいうぇいふぅー』はダメだろ": "穿着这么漂亮的礼服，『耶耶呼』可不行吧", "あ、そうだね": "啊，也是呢", "え、そうかな？良くない？このドレスでうぇいうぇいしても": "咦，是吗？穿着这件礼服耶耶呼也不行吗？", "それよりほら、司会の人が進行してくれてるから": "比起那个，你看，主持人在主持了", "それではここで新郎新婦のおふたりから新たな門出に向けて 抱負を語っていただきましょう": "那么现在就请新郎新娘两位，说说对新生活的抱负吧", "司会": "主持人", "え、なにそれ！？": "咦，什么抱负！？", "打ち合わせで言ってたじゃないか": "之前不是商量过了吗", "え、やばい。どうしよう。え、えーと！ティンカは人間さんの奥さんとして…… として……なんだろう": "咦，糟了。怎么办。那，那个！作为人間君的妻子……妻子……妻子……", "子育てはペトラで経験あるけど、人妻になったことないんだよな。 何するの、奥さんって。わ、わからん……": "虽然有佩特拉育儿的经验，但还没有成为人妻的经验呢。 妻子，要做什么呢。不，不知道……", "あ、だから子育て！経験あるので得意です！がんばります！": "啊，所以就是育儿！因为有经验所以很擅长！我会努力的！", "いやでも、まだ子どもいないのに？わかった、じゃあまず子作りがんばります！": "不过，还没有孩子呢？我知道了，那么首先努力生孩子！", "おっ、会場は爆笑の渦だよ！やったね人間さん……って、なんで頭抱えてんの？": "哦，会场爆笑的漩涡！太好了人間君……诶，为什么抱着头？", "何を言ってるんだティンカは……": "你在说什么啊汀可……", "意図したものかはさておき、和やかな雰囲気で盛り上がる人間さんとティンカー・ベルの結婚式。": "先不说是否是故意的，人間君和汀可贝儿的婚礼在和谐的气氛中热闹地进行着。", "お色直しで中座した彼女は、控室に向かう前に手洗いに立ち寄った。": "为了换衣服而中途离席的她，在去休息室之前去了洗手间。", "ふう……なんか緊張してワケわかんないまま進んでるけど、みんな笑顔だし、まあいいのかな……": "呼……虽然因为紧张而莫名其妙地进行着，但大家都是笑脸，嘛，也好吧……", "あっ、花嫁さんだ": "啊，是新娘子", "小柄な参列者": "小个子参列者", "控室に向かう途中の廊下で、ふと声をかけられた。": "在去休息室的走廊上，突然被搭话了。", "振り向くと、小柄な参列者が憧憬のまなざしを向けていた。": "回头一看，小个子参列者正用憧憬的眼神看着我。", "すごくドレスきれい！ぼくもお姉さんみたいな花嫁さんと結婚したい！": "礼服好漂亮！我也想和像姐姐一样的新娘结婚！", "なになに、いい子じゃーん。そっか、花嫁さんと結婚したいんだ？": "什么什么，好孩子呢。是吗，想和新娘结婚吗？", "お姉さん、子作りがんばるんでしょ。ぼくもがんばりたいな。どんなことするのー？": "姐姐，要努力生孩子吧。我也想努力。要做什么呢？", "きらきらした瞳でとんでもないことを口走る彼に、ティンカー・ベルは優しく微笑みかけた。": "面对用闪闪发光的眼睛说出不得了的话的他，汀可贝儿温柔地微笑着。", "よし、じゃあお姉さんと練習しよっか": "好，那就和姐姐练习吧", "ティンカー・ベルは自分の控室に彼を招き入れると、内鍵をかけた。まだ再登場までには時間がある。": "汀可贝儿把他带到自己的休息室，锁上了门。距离再次登场还有时间。", "お姉さんっ、これ、どうなってるの……？ぼく、おちんちん出ちゃってるっ……トイレでもお風呂でもないのに……": "姐姐，这是怎么回事……？我的小鸡鸡露出来了……明明不是在厕所也不是在浴室……", "本当はこんなお部屋でしちゃいけないんだけど、時間がないから……花嫁さんとするときは、ちゃんとねんねするベッドでするんだよ": "其实不能在这种房间里做，但是没有时间了……和新娘做爱的时候，要在床上好好地做哦", "（みんなの前で得意とか言っちゃったし、ここはちゃんと教えてあげて立派な将来の花婿さんにしなくちゃね）": "（在大家面前说了得意的话，这里要好好地教他，让他成为优秀的未来的新郎）", "緊張に震えながらも固さを持ち始めた、可愛らしいソーセージをそっと握る。": "我轻轻地握住他紧张地颤抖着，但已经开始变硬的可爱香肠。", "彼は、知らない刺激にわっと声を漏らしてしまった。": "他因为未知的刺激而发出声音。", "お姉さんにまかせて……きみは、お姉さんの大事なところ、よーく見て。分かるかな？貝みたいにくっついてるとこあるよね": "交给姐姐吧……你，好好地看着姐姐重要的地方。知道吗？有像贝壳一样粘在一起的地方吧", "う、うんっ……これは、何……？うんちの穴……？": "嗯，嗯……这是，什么……？大便的洞……？", "違う、違う。そこは赤ちゃんが出て来るところ。すごく大事な場所だから、丁寧に触ってね": "不对，不对。那是小宝宝出来的地方。是非常重要的地方，所以要温柔地触摸哦", "ティンカは……お姉さんは、きみのおちんちんを大きくしてあげる……勃っちゃったことはあるかな？": "汀可……姐姐，会帮你把小鸡鸡变大……有勃起过吗？", "恥ずかしそうにうなずく彼の様子を、ティンカは肉棒を握ったまま振り向いて確かめる。": "他害羞地点了点头，汀可握着肉棒，转过头去确认。", "おちんちんから、おしっこじゃないものが出るんだよ。それが赤ちゃんになるの": "小鸡鸡会射出尿以外的东西哦。那个会变成小宝宝", "お姉さんのお股の、閉じてるところ……ゆっくり開いてみて……そう、ん、はぁっ、上手……": "姐姐的股间，闭合的地方……慢慢地打开……对，嗯，哈，做得好……", "ここから赤ちゃんが……？": "小宝宝会从这里出来……？", "うん……でも準備が必要なの。穴の上……じゃないか、きみから見て下の方に……なんかツンって尖ってるところあるでしょ？": "嗯……但是需要准备。洞的上面……不对，从你的角度看下面……有个尖尖的地方吧？", "そこ、やさーしくゆっくり舐めてみて……お姉さんも、きみの……ぺろってしちゃうから……": "那里，温柔地慢慢地舔……姐姐也会，舔你的……", "ティンカーベル": "汀可贝儿", "彼が動き出すよりも先に、まずティンカーベルが肉棒に舌を這わせる。": "在他行动之前，汀可贝儿先用舌头舔了肉棒。", "親指ほどのそれは、気が付くと中指くらいの長さになっていた。": "拇指大小的肉棒，不知不觉间变成了中指的长度。", "ん……れろっ、ちゅぷ、ちゅっ、ちゅぱ……ふぅっ、ん、ちゅっ……": "嗯……舔，啾，啾，啾……呼，嗯，啾……", "まずは包皮の上から下を這わせていく。既に興奮してはいるようで、固くなった先端が包皮の隙間から鈴口を覗かせる。": "首先从包皮的上面舔到下面。他似乎已经兴奋了，变硬的前端从包皮的缝隙中露出尿道口。", "彼女はそこにもキスを落とした。": "她亲吻了那里。", "んん、ちゅぷ、ちゅっ……気持ちいいよね？まだ、変な感じかな。でも怖くないから……じゃあちょっと皮をむいちゃうよ……痛かったら言ってね……？": "嗯，啾，啾……很舒服吧？还是，感觉很奇怪。但是不用害怕……那我稍微剥开包皮……痛的话要说哦……？", "皮が余っているので包まれているだけで、ティンカーベルが手で剥くとすんなりと中の小ぶりな亀頭が姿を現す。": "因为包皮过长，汀可贝儿用手剥开，里面的小龟头就露了出来。", "指の腹でカリ首をそっとなぞったが、恥垢は確認できなかった。": "用指腹轻轻抚摸龟头，没有发现污垢。", "すごくきれいにしてるんだ……？全然、匂いもしないし……": "你很爱干净呢……？一点味道都没有……", "うん……パパが毎回洗いなさいっていうんだ……。だから……": "嗯……爸爸说每次都要洗……所以……", "素晴らしい教育だと感心し、いずれ生まれるであろう人間さんとの子がもし男の子なら、同じように習慣づけようとティンカーベルは心に決める。": "汀可贝儿对他的教育感到佩服，如果将来和人类君生了孩子，如果是男孩的话，也要养成同样的习惯。", "この中に入ってた、柔らかいところが気持ちいいんだよ……ん、ちゅっ、ちゅく、ちゅぱ、ちゅっ……": "这里面柔软的地方很舒服哦……嗯，啾，啾，啾，啾……", "ほら、もっとベロで舐めちゃうんだから……れろぉっ、れろっ、じゅる、はぁっ、ん、はっ、れろっ……": "嗯，我会用舌头舔的……舔，舔，啾，哈，嗯，哈，舔……", "お姉さんのそこも、同じように舐めて……？そう、んっ、あっ……上手、だよっ……はぁっ、あっ、あんっ……": "姐姐那里也一样，舔舔……？对，嗯，啊……做得很好……哈，啊，啊嗯……", "呑み込みが早いのか、天賦の才か。あるいは父親の英才教育がそんなところにも及んでいるのか。": "是学得快，还是天赋呢。又或者父亲的英才教育也包括了这方面。", "彼の丁寧な舌遣いはすぐにティンカーベルの快楽を呼び覚ます。": "他细心的舌头动作立刻唤醒了汀可贝儿的快感。", "はぁっ、んっ、あっ……きもち、いいよっ……すごく、いいっ……きっと花嫁さんも大喜びしちゃうね……っ、はぁっ、んんっ……": "哈，嗯，啊……好舒服……好棒……新娘子一定会很高兴的……哈，嗯嗯……", "お姉さんもがんばって、気持ちよくしてあげるからね……ちゅぱ、ちゅっ……舐められるだけじゃ物足りないかな……？それじゃあ……": "姐姐也会努力让你舒服的……啾，啾……光是舔舔还不够吧……？那么……", "あむっ……んん、ちゅぱ、ちゅっ、じゅぷるっ……んん、ふぅっ、じゅぷっ、じゅるっ、じゅちゅるっ……": "啊呜……嗯嗯，啾，啾，啾……嗯嗯，呼，啾，啾，啾……", "亀頭を口に含んだ上で、たっぷりの唾液を纏わせながら舌で転がす。": "她把龟头含在嘴里，用舌头滚动着沾满唾液的肉棒。", "既に、びくびくと肉棒が震えている。": "肉棒已经一跳一跳地颤抖着。", "はぁっ、ん、お姉さんも、んっ、興奮してきちゃったぁ……はぁっ、ちゅぱ、ちゅっ、ちゅぷっ……じゅるっ、じゅぷるるっ": "哈啊，嗯，姐姐也，嗯，兴奋起来了……哈啊，啾啪，啾，啾噗……啾噜，啾噗噜噜", "お姉さんっ、なんか変だよぉっ、おちんちんが、熱くて……っ、おしっこ、出ちゃいそうっ……": "姐姐，感觉好奇怪，肉棒，好热……，尿尿，要出来了……", "いいよっ、それ、おしっこじゃないから……出してっ、いっぱいっ……お姉さんも、出ちゃうっ……お顔にかけちゃうね……！": "可以哦，那个，不是尿尿……射出来，射出来……姐姐也要，射出来了……要射在脸上了哦……！", "汚くないからっ、お互いかけちゃおっ……んんんっ、ふぅっ、はぁっ、ちゅぱっ、ちゅぷっ、じゅちゅるるるるっ": "不脏的，互相射出来吧……嗯嗯嗯，呼，哈啊，啾啪，啾噗，啾啾噜噜噜噜", "んんんんぅうううぅぅぅ……っ！！": "嗯嗯嗯嗯呜呜呜呜呜呜呜……！！", "お互いの体液を、それぞれ相手の顔に噴射しあうふたり。": "两个人互相把体液喷射在对方的脸上。", "まだ青臭い精液を浴びて、ティンカーベルはうっとりと目を細めた。": "沐浴着青涩的精液，汀可贝儿陶醉地眯起了眼睛。", "すごく上手にできたね……えらいよ、いいこいいこ": "做得非常好呢……真棒，好孩子好孩子", "ティンカーベルは握ったままの肉棒に、ちゅ、ちゅっとキスを繰り返し頑張りを褒める。": "汀可贝儿对着握着的肉棒，啾，啾地反复亲吻着表扬他的努力。", "ほんと……？すごく気持ちよかった……ぼく、たくさん花嫁さんと子作りしたいなぁ……": "真的……？非常舒服……我，想和很多新娘生孩子……", "だよね。ティンカも……お姉さんも、ダンナさんといっぱいするよ": "是啊。汀可也……姐姐也，和老公生很多孩子哦", "でも、これっていいの？花嫁さんと花婿さんが子作りするんでしょ……？": "但是，这样真的好吗？新娘和新郎不是要生孩子吗……？", "おちんちんを、赤ちゃんの穴に挿れるのが子作りだよ。これはまた別。でも本当は、これも花婿さんとしかしちゃダメなんだけどね": "把肉棒插进小穴里就是生孩子哦。这个是不一样的。不过其实，这个也只可以和新郎做哦", "今日は特別。お姉さんとふたりだけの秘密ね。いいんだよ、これはセーキョーイク、ってやつだから……": "今天是特别的。这是姐姐和你两个人的秘密哦。没关系的，因为这是圣教义……"}