{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "讓我們先一步看看兩位幸福的未來吧～。 那麼就請恩愛的情侶們進入婚姻之夢吧♪ 新婚夫婦，一路順風～！", "マリッジ": "婚姻", "その健やかなるときも、病めるときも、これを愛し、これを敬い、これを慰め、 これを助け、その命ある限り、真心を尽くすことを誓いますか？": "你願意發誓，無論健康或疾病，富有或貧窮，你都會愛他，尊敬他，安慰他，幫助他，直到永遠，一生一世嗎？", "神父": "神父", "誓います": "我願意", "リル": "看板", "それでは、誓いのキスを――": "那麼，請交換誓約之吻——", "……本当にいいのか？後悔しないか？こんな女を嫁に取るなんて": "……真的可以嗎？你不會後悔嗎？娶我這種女人當老婆", "嫁に取るなんて感覚じゃないよ。 ただ俺は、好きな人と生涯、添い遂げたいと思っているだけだから": "我不覺得是娶你當老婆哦。 我只是想和喜歡的人共度一生而已", "人間さん": "人類君", "……貴君は本当に、そういう台詞が次から次によく出てくるものだな。 言っておくが、他の女にそんなことを言ったら容赦しないぞ": "……你真的能接二連三地說出這種臺詞呢。 我先說清楚，你要是對其他女人說這種話，我可不會放過你哦", "言葉もダメなんだ。浮気の基準が厳しいなぁ": "連說都不行啊。出軌的標準好嚴格啊", "神父っ、こんなことを言ってるぞ。ギロチンにかけたほうがいいんじゃないか？": "神父，他都這麼說了。是不是該把他送上斷頭臺比較好？", "あわわ……": "啊哇哇……", "冗談だって。本当にリルは嫉妬深いなぁ": "我開玩笑的啦。看板你真的很愛喫醋呢", "……仕方ないだろ。好きになるって、そういうことじゃないのか": "……沒辦法啊。喜歡上一個人不就是這麼回事嗎", "え？いまなんて……": "哎？你剛纔說什麼……", "うるさい。さっさと終わらせるぞっ": "羅唆。快點結束吧。", "うっ、えぐっ、ぐすっ。本当に綺麗になったなぁ、リルぅ……": "嗚，嗚嗚，嗚嗚。真的變漂亮了啊，莉露……", "テルツォ": "泰爾茲歐", "殿下、お願いですから鼻水を拭いてください": "殿下，求求您把鼻涕擦掉吧", "誰にでもツンツンしてるし、とっつきづらいって言われるし、融通も利かないから…… もう俺が最後まで面倒みるつもりだった……": "誰都對你很冷淡，還說你很難接近，又不懂得變通…… 我本來打算照顧你到最後的……", "そんなことを言われてたのか。どこのどいつだ……": "他們這麼說嗎。是哪裏的誰啊……", "というか、猫を飼ったら普通そうなんですよ、殿下": "話說，養了貓之後我其實也變得很普通哦，殿下", "ああああっ、ありがとうありがとう！ こんな日を迎えられるなんて、君のおかげだ、えぐっ、ぐすっ": "啊啊啊啊，謝謝謝謝！ 能迎來這一天，都是多虧了你，嗚嗚，嗚嗚", "ど、どうも……": "你，你好……", "泣きすぎだ。小生はそんなに結婚できなそうだったか": "哭得太誇張了吧。小生看起來就那麼像是嫁不出去嗎", "だって……！": "因爲……！", "やれやれ。貴君からも何か言ってやってくれ": "真受不了。你也說他兩句吧", "リルのことはまかせて。必ず幸せにするから": "莉露就交給我吧。我一定會讓她幸福的", "……また、そんな台詞を": "……又說這種話", "披露宴を終え、リルとともに部屋に戻る。どっと出た疲れに思わずベッドに倒れこんだ。": "婚宴結束後，我和莉露一起回到房間。忽然湧上的疲憊感讓我忍不住倒在牀上。", "ふと見ると、リルは窓際のシングルソファに腰かけ窓の外を眺めている。": "不經意地轉頭一看，莉露坐在窗邊的單人沙發上望着窗外。", "視線の先を追うと都会的な夜景が広がっていた。": "我順着她的視線看去，眼前是一片都市的夜景。", "本当に結婚したんだな……。まさか小生が、ドレスを着て大勢の人に祝われて……": "真的結婚了啊……沒想到小生竟然會穿上禮服，接受這麼多人的祝福……", "やっとふたりきりになれたというのに、まさか後悔しているのでは。": "好不容易終於兩人獨處，她該不會在後悔吧。", "そんなことを危惧すると、リルはふっと笑みを漏らした。": "正當我擔心起這種事情的時候，莉露忽然笑了。", "似合わないな、とは思っている。でも後悔などしていない。思い描いていた形と少し違うだけのことだ": "我是覺得不太適合啦。不過並沒有後悔。只是跟想象中的形式有點不一樣而已。", "それでもどこか不安で、そばに来ないかと誘う。": "但我還是感到有點不安，於是邀她到我身邊來。", "リルは呆れたように肩をすくめ、そしてドレス姿のままこちらに歩み寄った。": "莉露無奈地聳聳肩膀，然後穿着禮服走到我面前。", "貴君は本当に世話が焼けるな": "你真的很需要人照顧呢。", "リルはこちらのスラックスに手をかけると、下着ごとずり下ろして肉竿を露わにした。": "莉露把手放到我的長褲上，連同內褲一起往下拉，讓肉竿露了出來。", "そして、半ば条件反射のように膨らみ始めたそれを、優しく握った。": "接着，她溫柔握住那半反射性地開始膨脹起來的玩意。", "ほら……こうすると安心するだろう？小生のことを、すぐ近くに感じられて……": "看吧……這樣你就會安心了吧？可以感受到小生就近在身邊……", "どんどん手のひらの中で固くなっていくな……ふん、ドレス姿でいると普段よりドキドキしてしまうんじゃないか？": "在我的手掌中越來越硬了呢……哼，是不是因爲穿着禮服，心跳比平常還要快呀？", "確かにそうなのかもしれない。ドレスはとても似合っていて、普段の彼女とはまた違った魅力に溢れていた。": "或許真的是那樣。禮服穿在她身上非常好看，洋溢着不同於平常的另一種魅力。", "リルはこちらの感想に満足げにうなずきつつも、少し躊躇うように視線を泳がせて握った肉竿に視線を向ける。": "莉露對我的感想滿意地點點頭，但又好像有點猶豫地讓視線遊移，看向自己握着的肉竿。", "も、もう先から汁が垂れ始めているじゃないか……少し握っただけだぞ": "都、都已經從前面開始流出汁液了不是嗎……我只是稍微握了一下而已哦。", "仕方のない新郎だな。ようやく、ふたりきりになったことだし……少し可愛がってやるか……": "真是拿你這新郎沒辦法。畢竟現在好不容易可以兩人獨處……就稍微疼愛你一下吧……", "あむっ……ん、ちゅ、ちゅぱ、ちゅっ……ちゅくっ……": "啊唔……嗯、啾、啾啪、啾……啾咕……", "サイドの髪をかきあげる仕草をしながら、肉棒をゆっくりと口内に収めていくリル。": "莉露一邊把側邊的頭髮撥到耳後，一邊緩緩把肉棒含入嘴中。", "温かな舌が先端に触れる感触があり、思わず吐息を漏らした。": "溫暖的舌頭觸碰到前端的觸感，讓我不禁吐出氣息。", "ふふっ……気持ちよさそうな反応じゃないか……んむ、ちゅっ、ちゅく、ちゅるっ……ん、ふぅっ……": "呼呼……這反應看起來很舒服嘛……嗯唔、啾、啾咕、啾嚕……嗯、呼……", "小生に、こんなことをさせられるのは……貴君だけだからな……？見事、口説き落として結婚できた男の特権というやつだ……": "讓小生做這種事情的人……只有你而已哦……？這是成功把小生追到手結婚的男人所享有的特權……", "だから……浮気は許さないから、そのつもりでいるんだぞ。ん、ちゅ、ちゅぷ、ちゅっ……": "所以……你可別花心哦，給我記清楚了。嗯、啾、啾噗、啾……", "もちろんだと答えるが、リルはそれを聞いているのか、特に反応もせずに肉棒をさらに深く咥えこむ。": "我回答當然不會，但莉露不知道有沒有聽到，沒什麼特別反應地把肉棒含得更深。", "んんっ……んぐ、んっ、ぐっ……じゅぷっ、じゅるっ……ずちゅ、じゅるるるっ……ん、ふぅっ……": "嗯嗯……嗯咕、嗯、咕……啾噗、啾嚕……滋啾、啾嚕嚕嚕……嗯、呼……", "先端が喉奥に当たっているのがわかる。": "可以感覺到前端頂到喉嚨深處。", "これほど深く咥えて苦しくはないかと気遣うが、リルは相変わらず反応せずに一心不乱に肉棒を味わう。": "我擔心她含得這麼深會不會難受，但莉露還是一樣沒有反應，專心一意地品嚐肉棒。", "じゅぷっ、じゅるっ、じゅちゅっ、じゅちゅうぅぅっ……ん、はぁっ、んん、ちゅぱ、ちゅっ……": "啾噗、啾嚕、啾啾、啾啾嗚嗚……嗯，呼啊，嗯嗯，啾啪，啾……", "んんぐっ、じゅぶっ、ずじゅりゅっ……ん、くふぅっ、んぐ、ふぅっ……んぅっ……": "嗯嗯咕，啾噗，滋啾嚕……嗯，咕呼，嗯咕，呼……嗯嗚……", "んぅっ……ん、はぁっ、ぷはぁっ……はぁっ、はぁっ……小生としたことが、つい夢中になってしまった……": "嗯嗚……嗯，呼啊，噗哈……呼啊，呼啊……小生真是的，一不小心就太投入了……", "ようやく口から肉棒を離したリルを気遣う。だが彼女は赤らめた顔をこちらに向け、ふっと笑った。": "我關心着總算把肉棒從口中放開的莉露。但她把泛紅的臉轉向我，輕輕笑了一下。", "は、ぁっ……なに、少し息苦しいがどうってことはない……。それより……貴君の精を、小生の口に出してくれるんだろうな……？": "哈、啊……沒事，只是有點喘不過氣而已……比起那個……你精液會射在小生的嘴裏吧……？", "んんぅ……じゅぶ、じゅば、じゅっ、ずりゅ、じゅちゅぅっ！じゅぶるるるっ、ずちゅぅっ、じゅぶっ！": "嗯嗯……啾噗，啾啪，啾，滋溜，啾啾！啾噗嚕嚕嚕，滋啾，啾噗！", "一気に加速する激しい口淫に、そもそも蓄積していた欲求はあっけなく溢れ出して――": "一口氣加速的激烈口交，讓原本累積的欲求輕易地滿溢而出——", "んんんぅううううぅぅぅうううぅぅっ！！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "たまらず射精してしまう。リルは口を離さず、それをすべて受け止めてくれていた。": "我忍不住射精了。莉露沒有把嘴巴放開，全部都接了下來。", "んんぅ……んふ、ん……んくっ、ん、はぁっ……": "嗯嗯……嗯呼，嗯……嗯咕，嗯，哈啊……", "口内に溜まった精液を飲み干したのだろう。リルの細い喉が僅かに上下する。": "大概是把累積在口中的精液全部喝下去了，莉露纖細的喉嚨微微上下起伏。", "そして、咥えていた肉棒を離し、ぺろりと舌を出してみせた。": "然後她把含在嘴裏的肉棒放開，對我吐出舌頭。", "まだ少し口内に残っていた精液が口の端を伝い落ちる。": "還稍微殘留在口中的精液沿着嘴角流下。", "はぁっ……どうだ、全部飲んでやったぞ……？満足できたか……？": "哈啊……怎麼樣，小生全部喝下去咯……？你滿足了嗎……？", "とは言ったものの……貴君を満足させてやろうとか、安心させてやろうなんていうのは、ただの建前だ": "雖然小生這麼說……但其實讓君滿足，讓君安心什麼的，都只是表面話。", "本当は小生が、こうしたかったんだ……貴君の熱を、この身に感じたかった……": "小生其實只是想這麼做而已……想用這身體感受你的熱度……", "愛おしそうに肉棒を撫でる。まだ固いそれは、僅かな刺激にぴくりと震えた。": "她憐愛地撫摸肉棒。依然堅挺的肉棒在些微的刺激下抖了一下。", "この意味が分かるな……？今夜は初夜だぞ。ドレス姿の小生を好きにできる、貴君だけの貴重な機会だ": "你明白這代表什麼意思吧……？今晚可是初夜哦。能夠對身穿禮服的小生爲所欲爲，是隻屬於你的寶貴機會。", "リルは微笑むと、身を乗り出してこちらの耳元に囁いた。": "莉露微笑着把身體湊過來，在我耳邊呢喃：", "今度は……下の口で、もっと深いところで貴君の熱を感じさせてくれ……可愛い新妻の誘い、断るはずはないな……？": "這次……就用下面的嘴巴，讓小生感受更深的地方吧……可愛的新娘都這樣邀請你了，你總不會拒絕吧……？"}