{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "讓我們提前看看兩位幸福的未來吧～。 那麼就請這對恩愛的情侶進入婚姻夢想吧♪ 新婚夫婦，出發～！", "マリッジ": "婚姻", "みんな、お祝いに来てくれてありがと～！ティンカ達、幸せいっぱいだよ！": "大家，謝謝你們來祝賀～！汀可們，幸福滿滿哦！", "ティンカー・ベル": "汀可貝兒", "それじゃあお祝いに駆け付けてくれたお礼に、ティンカの得意なダンスを披露して――": "那麼作爲感謝大家來祝賀的回禮，就讓汀可表演一下擅長的舞蹈——", "こらこらこら": "喂喂喂", "人間さん": "人間君", "えっ、なに？": "咦，怎麼了？", "そんな綺麗なドレス着て『うぇいうぇいふぅー』はダメだろ": "穿着這麼漂亮的禮服，『耶耶呼』可不行吧", "あ、そうだね": "啊，也是呢", "え、そうかな？良くない？このドレスでうぇいうぇいしても": "咦，是嗎？穿着這件禮服耶耶呼也不行嗎？", "それよりほら、司会の人が進行してくれてるから": "比起那個，你看，主持人在主持了", "それではここで新郎新婦のおふたりから新たな門出に向けて 抱負を語っていただきましょう": "那麼現在就請新郎新娘兩位，說說對新生活的抱負吧", "司会": "主持人", "え、なにそれ！？": "咦，什麼抱負！？", "打ち合わせで言ってたじゃないか": "之前不是商量過了嗎", "え、やばい。どうしよう。え、えーと！ティンカは人間さんの奥さんとして…… として……なんだろう": "咦，糟了。怎麼辦。那，那個！作爲人間君的妻子……妻子……妻子……", "子育てはペトラで経験あるけど、人妻になったことないんだよな。 何するの、奥さんって。わ、わからん……": "雖然有佩特拉育兒的經驗，但還沒有成爲人妻的經驗呢。 妻子，要做什麼呢。不，不知道……", "あ、だから子育て！経験あるので得意です！がんばります！": "啊，所以就是育兒！因爲有經驗所以很擅長！我會努力的！", "いやでも、まだ子どもいないのに？わかった、じゃあまず子作りがんばります！": "不過，還沒有孩子呢？我知道了，那麼首先努力生孩子！", "おっ、会場は爆笑の渦だよ！やったね人間さん……って、なんで頭抱えてんの？": "哦，會場爆笑的漩渦！太好了人間君……誒，爲什麼抱着頭？", "何を言ってるんだティンカは……": "你在說什麼啊汀可……", "意図したものかはさておき、和やかな雰囲気で盛り上がる人間さんとティンカー・ベルの結婚式。": "先不說是否是故意的，人間君和汀可貝兒的婚禮在和諧的氣氛中熱鬧地進行着。", "お色直しで中座した彼女は、控室に向かう前に手洗いに立ち寄った。": "爲了換衣服而中途離席的她，在去休息室之前去了洗手間。", "ふう……なんか緊張してワケわかんないまま進んでるけど、みんな笑顔だし、まあいいのかな……": "呼……雖然因爲緊張而莫名其妙地進行着，但大家都是笑臉，嘛，也好吧……", "あっ、花嫁さんだ": "啊，是新娘子", "小柄な参列者": "小個子參列者", "控室に向かう途中の廊下で、ふと声をかけられた。": "在去休息室的走廊上，突然被搭話了。", "振り向くと、小柄な参列者が憧憬のまなざしを向けていた。": "回頭一看，小個子參列者正用憧憬的眼神看着我。", "すごくドレスきれい！ぼくもお姉さんみたいな花嫁さんと結婚したい！": "禮服好漂亮！我也想和像姐姐一樣的新娘結婚！", "なになに、いい子じゃーん。そっか、花嫁さんと結婚したいんだ？": "什麼什麼，好孩子呢。是嗎，想和新娘結婚嗎？", "お姉さん、子作りがんばるんでしょ。ぼくもがんばりたいな。どんなことするのー？": "姐姐，要努力生孩子吧。我也想努力。要做什麼呢？", "きらきらした瞳でとんでもないことを口走る彼に、ティンカー・ベルは優しく微笑みかけた。": "面對用閃閃發光的眼睛說出不得了的話的他，汀可貝兒溫柔地微笑着。", "よし、じゃあお姉さんと練習しよっか": "好，那就和姐姐練習吧", "ティンカー・ベルは自分の控室に彼を招き入れると、内鍵をかけた。まだ再登場までには時間がある。": "汀可貝兒把他帶到自己的休息室，鎖上了門。距離再次登場還有時間。", "お姉さんっ、これ、どうなってるの……？ぼく、おちんちん出ちゃってるっ……トイレでもお風呂でもないのに……": "姐姐，這是怎麼回事……？我的小雞雞露出來了……明明不是在廁所也不是在浴室……", "本当はこんなお部屋でしちゃいけないんだけど、時間がないから……花嫁さんとするときは、ちゃんとねんねするベッドでするんだよ": "其實不能在這種房間裏做，但是沒有時間了……和新娘做愛的時候，要在牀上好好地做哦", "（みんなの前で得意とか言っちゃったし、ここはちゃんと教えてあげて立派な将来の花婿さんにしなくちゃね）": "（在大家面前說了得意的話，這裏要好好地教他，讓他成爲優秀的未來的新郎）", "緊張に震えながらも固さを持ち始めた、可愛らしいソーセージをそっと握る。": "我輕輕地握住他緊張地顫抖着，但已經開始變硬的可愛香腸。", "彼は、知らない刺激にわっと声を漏らしてしまった。": "他因爲未知的刺激而發出聲音。", "お姉さんにまかせて……きみは、お姉さんの大事なところ、よーく見て。分かるかな？貝みたいにくっついてるとこあるよね": "交給姐姐吧……你，好好地看着姐姐重要的地方。知道嗎？有像貝殼一樣粘在一起的地方吧", "う、うんっ……これは、何……？うんちの穴……？": "嗯，嗯……這是，什麼……？大便的洞……？", "違う、違う。そこは赤ちゃんが出て来るところ。すごく大事な場所だから、丁寧に触ってね": "不對，不對。那是小寶寶出來的地方。是非常重要的地方，所以要溫柔地觸摸哦", "ティンカは……お姉さんは、きみのおちんちんを大きくしてあげる……勃っちゃったことはあるかな？": "汀可……姐姐，會幫你把小雞雞變大……有勃起過嗎？", "恥ずかしそうにうなずく彼の様子を、ティンカは肉棒を握ったまま振り向いて確かめる。": "他害羞地點了點頭，汀可握着肉棒，轉過頭去確認。", "おちんちんから、おしっこじゃないものが出るんだよ。それが赤ちゃんになるの": "小雞雞會射出尿以外的東西哦。那個會變成小寶寶", "お姉さんのお股の、閉じてるところ……ゆっくり開いてみて……そう、ん、はぁっ、上手……": "姐姐的股間，閉合的地方……慢慢地打開……對，嗯，哈，做得好……", "ここから赤ちゃんが……？": "小寶寶會從這裏出來……？", "うん……でも準備が必要なの。穴の上……じゃないか、きみから見て下の方に……なんかツンって尖ってるところあるでしょ？": "嗯……但是需要準備。洞的上面……不對，從你的角度看下面……有個尖尖的地方吧？", "そこ、やさーしくゆっくり舐めてみて……お姉さんも、きみの……ぺろってしちゃうから……": "那裏，溫柔地慢慢地舔……姐姐也會，舔你的……", "ティンカーベル": "汀可貝兒", "彼が動き出すよりも先に、まずティンカーベルが肉棒に舌を這わせる。": "在他行動之前，汀可貝兒先用舌頭舔了肉棒。", "親指ほどのそれは、気が付くと中指くらいの長さになっていた。": "拇指大小的肉棒，不知不覺間變成了中指的長度。", "ん……れろっ、ちゅぷ、ちゅっ、ちゅぱ……ふぅっ、ん、ちゅっ……": "嗯……舔，啾，啾，啾……呼，嗯，啾……", "まずは包皮の上から下を這わせていく。既に興奮してはいるようで、固くなった先端が包皮の隙間から鈴口を覗かせる。": "首先從包皮的上面舔到下面。他似乎已經興奮了，變硬的前端從包皮的縫隙中露出尿道口。", "彼女はそこにもキスを落とした。": "她親吻了那裏。", "んん、ちゅぷ、ちゅっ……気持ちいいよね？まだ、変な感じかな。でも怖くないから……じゃあちょっと皮をむいちゃうよ……痛かったら言ってね……？": "嗯，啾，啾……很舒服吧？還是，感覺很奇怪。但是不用害怕……那我稍微剝開包皮……痛的話要說哦……？", "皮が余っているので包まれているだけで、ティンカーベルが手で剥くとすんなりと中の小ぶりな亀頭が姿を現す。": "因爲包皮過長，汀可貝兒用手剝開，裏面的小龜頭就露了出來。", "指の腹でカリ首をそっとなぞったが、恥垢は確認できなかった。": "用指腹輕輕撫摸龜頭，沒有發現污垢。", "すごくきれいにしてるんだ……？全然、匂いもしないし……": "你很愛乾淨呢……？一點味道都沒有……", "うん……パパが毎回洗いなさいっていうんだ……。だから……": "嗯……爸爸說每次都要洗……所以……", "素晴らしい教育だと感心し、いずれ生まれるであろう人間さんとの子がもし男の子なら、同じように習慣づけようとティンカーベルは心に決める。": "汀可貝兒對他的教育感到佩服，如果將來和人類君生了孩子，如果是男孩的話，也要養成同樣的習慣。", "この中に入ってた、柔らかいところが気持ちいいんだよ……ん、ちゅっ、ちゅく、ちゅぱ、ちゅっ……": "這裏面柔軟的地方很舒服哦……嗯，啾，啾，啾，啾……", "ほら、もっとベロで舐めちゃうんだから……れろぉっ、れろっ、じゅる、はぁっ、ん、はっ、れろっ……": "嗯，我會用舌頭舔的……舔，舔，啾，哈，嗯，哈，舔……", "お姉さんのそこも、同じように舐めて……？そう、んっ、あっ……上手、だよっ……はぁっ、あっ、あんっ……": "姐姐那裏也一樣，舔舔……？對，嗯，啊……做得很好……哈，啊，啊嗯……", "呑み込みが早いのか、天賦の才か。あるいは父親の英才教育がそんなところにも及んでいるのか。": "是學得快，還是天賦呢。又或者父親的英才教育也包括了這方面。", "彼の丁寧な舌遣いはすぐにティンカーベルの快楽を呼び覚ます。": "他細心的舌頭動作立刻喚醒了汀可貝兒的快感。", "はぁっ、んっ、あっ……きもち、いいよっ……すごく、いいっ……きっと花嫁さんも大喜びしちゃうね……っ、はぁっ、んんっ……": "哈，嗯，啊……好舒服……好棒……新娘子一定會很高興的……哈，嗯嗯……", "お姉さんもがんばって、気持ちよくしてあげるからね……ちゅぱ、ちゅっ……舐められるだけじゃ物足りないかな……？それじゃあ……": "姐姐也會努力讓你舒服的……啾，啾……光是舔舔還不夠吧……？那麼……", "あむっ……んん、ちゅぱ、ちゅっ、じゅぷるっ……んん、ふぅっ、じゅぷっ、じゅるっ、じゅちゅるっ……": "啊嗚……嗯嗯，啾，啾，啾……嗯嗯，呼，啾，啾，啾……", "亀頭を口に含んだ上で、たっぷりの唾液を纏わせながら舌で転がす。": "她把龜頭含在嘴裏，用舌頭滾動着沾滿唾液的肉棒。", "既に、びくびくと肉棒が震えている。": "肉棒已經一跳一跳地顫抖着。", "はぁっ、ん、お姉さんも、んっ、興奮してきちゃったぁ……はぁっ、ちゅぱ、ちゅっ、ちゅぷっ……じゅるっ、じゅぷるるっ": "哈啊，嗯，姐姐也，嗯，興奮起來了……哈啊，啾啪，啾，啾噗……啾嚕，啾噗嚕嚕", "お姉さんっ、なんか変だよぉっ、おちんちんが、熱くて……っ、おしっこ、出ちゃいそうっ……": "姐姐，感覺好奇怪，肉棒，好熱……，尿尿，要出來了……", "いいよっ、それ、おしっこじゃないから……出してっ、いっぱいっ……お姉さんも、出ちゃうっ……お顔にかけちゃうね……！": "可以哦，那個，不是尿尿……射出來，射出來……姐姐也要，射出來了……要射在臉上了哦……！", "汚くないからっ、お互いかけちゃおっ……んんんっ、ふぅっ、はぁっ、ちゅぱっ、ちゅぷっ、じゅちゅるるるるっ": "不髒的，互相射出來吧……嗯嗯嗯，呼，哈啊，啾啪，啾噗，啾啾嚕嚕嚕嚕", "んんんんぅうううぅぅぅ……っ！！": "嗯嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚……！！", "お互いの体液を、それぞれ相手の顔に噴射しあうふたり。": "兩個人互相把體液噴射在對方的臉上。", "まだ青臭い精液を浴びて、ティンカーベルはうっとりと目を細めた。": "沐浴着青澀的精液，汀可貝兒陶醉地眯起了眼睛。", "すごく上手にできたね……えらいよ、いいこいいこ": "做得非常好呢……真棒，好孩子好孩子", "ティンカーベルは握ったままの肉棒に、ちゅ、ちゅっとキスを繰り返し頑張りを褒める。": "汀可貝兒對着握着的肉棒，啾，啾地反覆親吻着表揚他的努力。", "ほんと……？すごく気持ちよかった……ぼく、たくさん花嫁さんと子作りしたいなぁ……": "真的……？非常舒服……我，想和很多新娘生孩子……", "だよね。ティンカも……お姉さんも、ダンナさんといっぱいするよ": "是啊。汀可也……姐姐也，和老公生很多孩子哦", "でも、これっていいの？花嫁さんと花婿さんが子作りするんでしょ……？": "但是，這樣真的好嗎？新娘和新郎不是要生孩子嗎……？", "おちんちんを、赤ちゃんの穴に挿れるのが子作りだよ。これはまた別。でも本当は、これも花婿さんとしかしちゃダメなんだけどね": "把肉棒插進小穴裏就是生孩子哦。這個是不一樣的。不過其實，這個也只可以和新郎做哦", "今日は特別。お姉さんとふたりだけの秘密ね。いいんだよ、これはセーキョーイク、ってやつだから……": "今天是特別的。這是姐姐和你兩個人的祕密哦。沒關係的，因爲這是聖教義……"}