{"……": "……", "チャイム": "鐘聲", "パネースは……無事に逃げられた……よね……？ 元気にどこかで『パねぇっす！』って……": "帕涅斯……平安逃走了……吧……？ 在某個地方精神飽滿地喊着“帕涅斯！”……", "あの子は、どっちでもいいけど……チャイムみたいに、ひどい目に遭ってればいい……": "那孩子，怎麼樣都無所謂……像鐘聲一樣，遭遇到不幸就好了……", "よう、メシを持って来たぞ": "嘿，我拿飯來了", "海賊１": "海盜1", "栄養をとらないとデカパイが萎んじまうからな": "不攝取營養的話，大奶子會萎縮的", "海賊２": "海盜2", "……もう、十分でしょ。早くあの子を解放してあげてよ": "……已經，夠了吧。快點放了那孩子", "いいや、まだまだお前にはこの船で働いてもらわないとな": "不，你還要在這艘船上工作呢", "じゃあせめて、会わせて！無事を確認できないとチャイムだって言うこと聞けないよ！": "那至少，讓我見見她！不能確認她平安無事的話，鐘聲也不會聽你們的話的！", "いや、それは……": "不，那個……", "だめだ。できない": "不行。做不到", "なんでっ！！": "爲什麼！！", "お前は自分の立場ってもんが分かってねえな。 大事なお友達がどうなるか、それはお前の態度次第なんだぜ": "你還不明白自己的立場嗎。 你重要的朋友會怎麼樣，取決於你的態度", "……っ！どうして、あの子を……何したって言うの！？": "……！爲什麼，對那孩子……做了什麼！？", "うるせえ！": "羅嗦！", "あっ！！": "啊！！", "いったぁ……っ、う、ううっ……あんたたち、最低だね。女の子を殴るなんて……": "好疼……嗚，嗚嗚……你們，太差勁了。竟然打女孩子……", "まさか、パネースにまでこんなことしてないよね！？ 傷ひとつでも付けたら絶対に許さないから！": "該不會，對帕涅斯也做了這種事吧！？ 傷到她一根毫毛的話，我絕對不會原諒你們的！", "ふん……聞いてたより気の強いやつだな……。 まあいい、どうするべきなのかじっくり教えてやるよ。その身体にな": "嗯……比聽說的還要倔強啊……。 也罷，我會好好教你該怎麼做。用你的身體", "やだっ、ちょっと放して！何するのっ！？": "不要，放開我！你要做什麼！？", "海賊たちは強引にチャイムを後ろ手に縛り上げる。": "海盜們強行把鐘聲的手綁在背後。", "この後、何をされるかはチャイムにも想像できていた。": "之後，鐘聲也想象到了自己會被做什麼。", "だが、彼女は自分の身を案じるよりも先に、友人のことに思いを巡らせていた。": "但是，比起擔心自己，她更擔心朋友。", "（本当はどんな扱いを受けてるのか心配だけど……でも、いまのチャイムができることは……）": "（雖然很擔心她到底受到了怎樣的對待……但是，現在鐘聲能做的……）", "さあて、お楽しみといくか": "來吧，讓我們好好享受一下", "……っ、こんなことして、本当に楽しいわけ……？": "……嗚，做這種事，真的會開心嗎……？", "楽しいよ、最高だよ。こんなデカパイと、下品な乳首……興奮する要素しかないだろ": "當然開心了，太棒了。這麼大的奶子，這麼下流的乳頭……只有讓人興奮的要素啊", "言いながら、海賊はチャイムの乳首に吸い付いていた。": "海盜一邊說着，一邊吸住了鐘聲的乳頭。", "どんなに腹が立っても、嫌悪感がわいても、友人のためなら従うしかない。": "無論多麼生氣，多麼厭惡，爲了朋友，也只能服從了。", "腹をくくったチャイムは、怒りさえも顔から消して諦めていた。": "下定決心的鐘聲，連憤怒都從臉上消失了，放棄了抵抗。", "やるなら早くやって……": "要做的話就快點……", "そんなつまらない反応するなよ。萎えちまうだろ": "別做出這麼無聊的反應啊。會讓人萎掉的", "言葉とは裏腹に、彼の逸物ははちきれそうなほど怒張している。": "與他所說的話相反，他的肉棒已經膨脹到快要爆裂的程度了。", "チャイムも、自らの秘裂にこすりつけられる感触で、それを感じ取ることができた。": "鐘聲也通過被摩擦到自己的祕裂的觸感，感受到了這一點。", "こんな方法でしか女の子とエッチできないなんて、本当に最低のクズだね": "只能用這種方法和女孩子做愛，真是最差勁的人渣啊", "おいおい、口の利き方に気を付けないと、いくら股を開いていても俺たちの気が変わっちまうかもしれないぜ": "喂喂，你要是不注意說話方式的話，就算你張開大腿，我們說不定也會改變主意的哦", "そんなの約束が違うっ……": "這和說好的不一樣……", "最低のクズとの約束を信じてるお前も、大概なんじゃねえか？": "你相信和最差勁的人渣的約定，不也差不多嗎？", "……っ": "……嗚", "唇を噛むチャイム。": "鐘聲咬緊了嘴脣。", "その下では、もうひとりの海賊が飽きもせずに、彼女の乳首をころころと舌で転がしては目を細めていた。": "在她下面，另一個海盜正不厭其煩地用舌頭滾動着她的乳頭，眯着眼睛。", "ああ……デカパイ……": "啊啊……大奶子……", "ん……ん、ふっ……はぁっ……わかったから、もうさっさと終わらせて……はぁっ、ん、ふっ……": "嗯……嗯，呼……哈啊……我知道了，快點結束吧……哈啊，嗯，呼……", "言われなくても――": "用不着你說——", "んんっ……ふっ、はっ……く、んぅっ……": "嗯嗯……呼，哈……嗚，嗯嗚……", "チャイムに後ろから挿入する海賊。しかし、もうそれほど異物感はなくなっていた。": "海盜從後面插入了鐘聲。但是，已經沒有那麼強烈的異物感了。", "何せ日夜を問わず、海賊たちの慰み者にされ続けていて、別の海賊との行為からまだ１時間も経っていない。": "畢竟她不分晝夜地一直被海盜們當作慰安婦，和另一個海盜做愛還不到一個小時。", "その男が巨根だったこともあり、彼女の膣穴は拡がったまま。": "那個男人的巨根也導致她的陰道一直張開着。", "はぁっ、んん、ふっ、はぁっ……早く、イッてよね……もう、疲れてるんだから……ん、はっ……": "哈啊，嗯嗯，呼，哈啊……快點，射出來吧……我已經，累了……嗯，哈……", "可愛くないやつだな。それとも、こんなガバマンにされてもう心がどうにかなっちまったのか": "真是不可愛的傢伙。還是說，被這樣的大猩猩侵犯，你的心已經變得奇怪了嗎", "なんとでも言えばいいよ……チャイムはもう、何も考えないことにしたから……": "你隨便說吧……鐘聲已經，什麼都不想了……", "（そう……いちいち、こいつらの相手をすることに感情を持ってたらチャイムは壊れちゃうから……）": "（是的……如果每次和這些傢伙打交道都要帶着感情的話，鐘聲會壞掉的……）", "（チャイムは、ただの人形……こいつらが性欲のはけ口に使う、ただの意思も自我もない人形……）": "（鐘聲，只是一個玩偶……只是一個被這些傢伙當作性慾發泄口，沒有意志和自我的玩偶……）", "終わるのを待ってるだけだから……もう何も反応もしない……さっさと終わらせて……": "只是等待結束……已經沒有任何反應了……快點結束吧……", "どんなことであれ、相手の反応がないことほど虚しいことはない。": "無論是什麼，沒有對方的反應是最空虛的。", "チャイムの豊乳に夢中な海賊は別として、挿入している彼はさすがに興味を失い始めた。": "除了沉迷於鐘聲的巨乳的海盜之外，插入的他開始失去了興趣。", "ま、頃合いか……じゃあ最後に、たっぷり中出ししてやるよ": "嗯，差不多了……那麼最後，我會在裏面射出來的", "言うなり、激しい力任せな抽挿を始める。さすがにチャイムは、僅かに顔を歪めた。": "說着，他開始用力抽插。鐘聲的臉微微扭曲。", "膣穴は拡がっていても、膣道の長さが変わるわけではない。その先端は、乱暴に子宮口を叩く。": "即使陰道擴張，陰道的長度也不會改變。他的尖端粗暴地敲擊子宮口。", "んんっ……！ん、ぁっ、はぁっ、んんっ、く、ううっ！ほんと、乱暴な男っ……これだから、海賊は……っ": "嗯嗯……！嗯，啊，哈，嗯嗯，嗚，嗚嗚！真是個粗暴的男人……所以，海盜才……", "く、ぁっ、あぁうっ、ん、ふぅっ……はっ、あ、んんっ……でも、そんな速さで腰を振ったら、もう、持たないでしょ……": "嗚，啊，啊嗚，嗯，呼……哈，啊，嗯嗯……但是，以那種速度擺動腰部的話，已經，堅持不住了吧……", "もう、出すつもりだからなっ……一番奥に出してやる……っ": "因爲，我已經準備射了……我會射在最裏面……", "それでっ、ん、あっ、気が、済むなら……っ、出せば、いいよっ……！チャイムの、ナカに、全部出しなよ……っ": "如果，嗯，啊，這樣，能讓你滿足的話……射出來，就好了……！全部射在，鐘聲的裏面吧……", "んんぅっ、ん、あ、あ、あぁっ……！": "嗯嗯，嗯，啊，啊，啊啊……！", "んぁああぁぁああぁぁ……っ！！": "嗯啊啊啊啊啊啊啊啊啊……！！", "大量に射精されると同時に、チャイムの身体がびくつく。": "在大量射精的同時，鐘聲的身體顫抖着。", "どれだけ心を殺しても、身体の反応は避けられない。": "無論多麼扼殺自己的心，身體的反應是不可避免的。", "これで……終わった……？": "這樣……就結束了……？", "未だひくつくチャイムの膣穴を見下ろしながら、海賊は満足げに笑みを浮かべた。": "海盜俯視着鐘聲仍在抽搐的陰道，露出滿足的笑容。", "ふん……なかなか楽しませてもらったぜ": "嗯……真是讓我享受了一番啊", "このデカパイとお別れなんて悲しいよ、俺は": "要和這對大奶子告別，真是讓人傷心啊", "そうだな……もう何発かは使っておくか……": "是啊……再用幾次吧……", "はぁっ、はぁっ……好きに、すれば……。チャイムはもう、どうでもいいよ……": "哈啊，哈啊……隨你們，便吧……。鐘聲已經，無所謂了……", "激しいピストンに顔を紅潮させながらも、チャイムは投げやりに答える。": "儘管因爲激烈的活塞運動而面紅耳赤，鐘聲還是自暴自棄地回答道。", "もはや当初の目標すら忘れかけるほど、彼女の心は閉ざされていった。": "她的內心已經封閉到甚至忘記了最初的目標。"}