{"本当におかしいところはないな？": "真的沒有哪裏不對勁嗎？", "リル": "莉露", "大丈夫。ていうか、そんなに気になるなら朝食前に着替えればよかったのに": "沒事的。話說，你要是這麼在意的話，早餐前換衣服不就好了", "人間さん": "人間君", "少しでもドレスを堪能しておきたいじゃないか。どうせこの先、着る機会などないんだぞ": "就是想儘可能地享受一下穿禮服的感覺嘛。反正以後都沒有機會穿了", "それに、ホテル内をこの姿で歩いているとスタッフが『おめでとうございます』と 声をかけてくれる。きれいな花嫁さんですね、などと言われるしな": "而且，穿着這身在旅館裏走動的時候，工作人員還會跟小生說“恭喜您”呢。還會說小生是漂亮的新娘子什麼的", "……だいたい、貴君がそれを言うのか？小生のドレス姿だぞ。 もっと見せてくれと泣いて頼むのが筋だろう": "……再說，你有資格說這種話嗎？這可是小生穿禮服的樣子哦。 你不是應該哭着求小生讓你多看看嗎", "いやまあ、俺はずっと見ていたいと思ってるけど、 それでリルが恥をかいたり大変だったりするならと……": "不，我確實想一直看着你， 但要是讓你覺得羞恥或者覺得麻煩的話……", "そうか、ずっと見ていたいのか。仕方ないな。ではもう少し着ておこう": "是嗎，想一直看着小生嗎。真拿你沒辦法。那就再穿一會兒吧", "（気難しそうに見えて、こういうところ可愛いんだよなぁ）": "（雖然看起來很難伺候，但這種地方真是可愛啊）", "大体……": "再說……", "風向きが変わった！？": "風向變了！？", "気遣うフリなどよせ。そんな心があるなら昨晩、あんなことはしなかっただろう？": "別裝出一副關心的樣子。要是你真有那種心的話，昨晚就不會做那種事了吧？", "あ……": "啊……", "あ、じゃない。可愛い花嫁にあんなことをして、即日離婚を切り出されたらどうしよう、 などと不安には思わないのか": "啊什麼啊。你就不擔心對可愛的新娘子做那種事，結果第二天就被要求離婚嗎", "もしかして痛かったりする？": "難道說很痛嗎？", "いや痛くはない。驚いたが気持ち良かっ……": "不，不痛。雖然很驚訝但很舒服……", "何を言わせるんだ！！": "別讓小生說這種話啊！！", "可愛い花嫁さんは花婿の襟首つかんだりしないと思うっ": "我覺得可愛的新娘是不會抓住新郎的衣領的", "くっ……周りの目もあるから放してやるが……": "咕……因爲周圍有人看着，所以就先放你一馬……", "もう少し大切にしないと、いなくなってしまうかもしれないんだぞ": "不再稍微珍惜一點的話，說不定會消失不見哦", "う、うん。肝に銘じておく": "嗯，嗯。我會銘記於心的", "（クールに見えて、実はかなり感情の振れ幅があるんだよなぁ）": "（看起來很酷，其實感情的起伏相當大啊）", "リルのいう昨晩の出来事とは――挙式後にふたりで部屋に戻り、口でしてくれた後のことだ。": "莉露所說的昨晚發生的事——就是婚禮結束後兩人回到房間，用嘴做了之後的事。", "今度は……下の口で、もっと深いところで貴君の熱を感じさせてくれ……可愛い新妻の誘い、断るはずはないな……？": "下次……用下面的嘴，讓小生在更深的地方感受你的熱量吧……可愛的新娘的邀請，你不可能拒絕吧……？", "そんな誘いにたまらなくなって身体を起こすと、リルはこちらを横目に見ながら四つん這いの姿勢で尻を小さく揺らした。": "我無法抗拒這樣的邀請，起身之後，莉露側眼看着我，趴在地上微微搖晃着屁股。", "ついでに尻尾も左右に揺れていて、なんとも可愛らしくもあり、妖艶でもあり。": "尾巴也左右搖晃着，看起來既可愛又妖豔。", "もう小生のここ……見えているのだろう……？どうなっている……？": "小生的這裏……已經看得到了吧……？現在怎麼樣了……？", "触れるまでもなく濡れているのが明らかだった。": "不用摸也能明顯看出已經溼了。", "キャンドルの光を反射しているだけではなく、溢れた蜜がとろりと割れ目に沿って滴っている。": "不只是反射着燭光，溢出的蜜液沿着裂縫滴落。", "思わず喉を鳴らすと、尻を向けているのにこちらの様子を見透かしたかのように、妖しく笑った。": "我不由得嚥了口唾沫，明明是屁股對着我，卻像是看透了我的想法一樣，露出妖豔的笑容。", "我慢できないのだろう……？小生も同じだ、早く貴君に突いてほしいと身体が疼いているんだ": "你已經忍不住了吧……？小生也一樣，身體已經疼得想要你快點插進來了", "いつになく積極的だと思うか……？ふふん、こんなところで我慢していたらこの先の夫婦生活なんて思いやられるだろう……？": "你是不是覺得小生比平時還要積極……？哼哼，要是在這種時候忍耐的話，今後的夫妻生活可就難辦了……？", "気が付けば肉竿を濡れた割れ目に擦りつけていた。": "回過神來，我已經把肉棒在溼潤的裂縫上摩擦着。", "こぼれた愛液を纏ったモノは、滑らかにリルの秘所を行き来する。": "沾滿愛液的肉棒，順暢地在莉露的祕處進進出出。", "んんっ、はぁっ……焦らすじゃないか……っ、ん、あっ……どうしてすぐに来ないんだ……": "嗯嗯，哈啊……別讓我着急啊……嗯，啊……爲什麼不馬上進來……", "もちろん焦らして快感を高めようという思惑はある。でも、どこか引っかかりを感じているところもあった。": "當然，我也有想要通過吊胃口來提高快感的想法。但是，我總覺得有些地方不太對勁。", "性欲を隠さず求めあうのは円滑な夫婦関係に必要かもしれない。でもそれだけなら、セフレと言えなくもない。": "毫不掩飾性慾地互相索求，或許對建立和諧的夫妻關係是必要的。但如果只是這樣的話，那也可以說是炮友了。", "もうひとつ、リルが普段は口にしないことを求めたい――": "我還想要求莉露做一件她平時不會做的事——", "……っ、バカだな。小生が貴君をどう思っているか、なんて……こんなときに聞くことじゃないだろう……": "……笨蛋。小生是怎麼看待你的，這種事……不是在這種時候該問的吧……", "答えをくれないリル。ふと、ふわふわと揺れる尻尾の付け根に目を止める。": "莉露沒有回答我。突然，我的目光停留在了她那搖搖晃晃的尾巴根部。", "それなら今夜のところは……。": "那麼今晚就……", "あぁっ……んぁ、ぁんっ、入って、きてぇ……っ": "啊啊……嗯啊，啊嗯，進來了……", "んんぅっ！？んっ、ま、待てっ、あ、くぅっ……！？そこは、違う穴だっ……はぁっ、んぁ、あっ……！": "嗯嗯！？嗯，等，等等，啊，嗚……！？那裏，不是小穴……哈啊，嗯啊，啊……！", "たっぷりと愛液を纏った肉棒は、狭い後孔にもさほど抵抗なくすんなりと飲み込まれていった。": "沾滿愛液的肉棒，毫無抵抗地被狹窄的後庭吞了進去。", "ゆらゆらと揺れていた尻尾が、時々ピンと伸びる。": "搖搖晃晃的尾巴，時不時地伸直。", "う、あっ……はぁっ、なんで、尻にっ……あ、んぅあっ！だ、めっ、狭いっ、だろうっ……はぁっ、く、ううっ": "嗚，啊……哈啊，爲什麼，要插屁股……啊，嗯啊！不，行，很，狹窄……哈啊，嗚，嗚嗚", "尻がっ、ん、あっ、貴君ので、いっぱいにっ……はぁっ、あ、うぁ、あっ……！": "肛門，嗯，啊，被你的，撐開了……哈啊，啊，嗚啊，啊……！", "膣に挿入したときよりも息を荒くするリル。だが、本気で抵抗しようと思えばできるはずだ。": "莉露的呼吸比插入陰道時還要急促。但是，如果她真的想抵抗的話，應該可以做到。", "肉竿を飲み込んだまま、菊穴が何度も収縮する。確かめてみると、膣口も同様にひくひくとわなないていた。": "菊穴吞着肉棒，不停地收縮着。我試着確認了一下，發現陰道口也同樣在抽搐着。", "はぁっ、ふっ、ん、くぅっ……後ろの穴、なんかでっ……貴君は、満足なのか……？": "哈啊，呼，嗯，嗚……用後面的洞，什麼的……你，滿足了嗎……？", "そう、か……それならいい……小生も、だんだんっ、ん、ふっ、尻でも良くなってきていて……っ、はぁっ、ん、あっ……！": "是，嗎……那就好……小生也，漸漸地，嗯，呼，屁股也變得舒服起來了……，哈啊，嗯，啊……！", "その言葉が嘘でないことを証明するように、彼女の瞳には恍惚とした気配が宿っていた。": "彷彿在證明她的話不是謊言一樣，她的眼中帶着恍惚的神色。", "普段は凛とした雰囲気を保っている彼女が、あろうことか尻の穴でこんなにも感じてくれている。": "平時總是保持着凜然氣質的她，竟然會因爲肛交而如此有感覺。", "そして今日から、それが自分の妻だというのだから――": "而從今天開始，她就是我的妻子了——", "あぁっ！？あっ、んっ、はげしっ……はぁっ、あっ、尻がっ、ん、ふぅっ、おかしくなってしまうっ……！": "啊啊！？啊，嗯，好激烈……哈啊，啊，屁股，嗯，呼，要變得奇怪了……！", "こんなことを、する場所ではないのにっ、あ、んぅっ、くっ、気持ちいいのが、止まらない……っ！はぁっ、あっ、あぁうっ！": "這裏明明不是，做這種事的地方，啊，嗯，咕，舒服的感覺，停不下來……！哈啊，啊，啊啊嗚！", "高まる欲求にまかせてピストンを加速する。": "我任憑高漲的慾望加速活塞運動。", "繋がっている狭穴は卑猥な音を立てながら粘ついた液を泡立てていった。": "連接在一起的狹窄小穴發出淫蕩的聲音，粘稠的液體起泡。", "はぁっ、ん、ふっ、はっ、尻で、イッてしまいそうだ……っ、あっ、んぁ、あっ！": "哈啊，嗯，呼，哈，屁股，好像要去了……，啊，嗯啊，啊！", "このまま……っ、小生のナカにっ……！尻のナカで、いいからっ、熱いものをっ、ん、んぁ、あぁうっ、くううぅっ！": "就這樣……，射在小生的裏面……！射在屁股裏面，也可以，把熱熱的，嗯，嗯啊，啊啊嗚，咕嗚嗚嗚！", "あっ、あ、あぁっ……！": "啊，啊，啊啊……！", "あああああぁぁぁぁああああぁぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "後孔に深々と挿したまま射精すると、同時にリルの身体も強張り尻尾はぴんと伸びた。": "我深深插入後庭射精，同時莉露的身體也變得僵硬，尾巴伸得筆直。", "そして、塞がれていない膣口からは愛液が散って、こちらの腿を濡らしたのだった。": "然後，沒有被堵住的陰道口噴出愛液，弄溼了我的腿。", "はぁっ、はぁっ……後ろでも、こんなに感じてしまうなんて……小生の性癖が広がっているのは、間違いなく貴君の責任だぞ……": "哈啊，哈啊……後面，竟然也能這麼有感覺……小生的性癖會變得這麼廣泛，毫無疑問是你的責任……", "こんな女、もう他の誰も相手にしないんだから……貴君は生涯、可愛がると約束しろ……いいな……？": "這樣的女人，已經不會再有其他人願意理睬了……所以你必須保證，要一輩子疼愛小生……知道了嗎……？", "恍惚としながらも、言葉の字面だけは強気だった。そんなアンバランスさも魅力だ。": "雖然她一臉恍惚，但只有嘴上還很強勢。這種不平衡感也是她的魅力。", "そもそも可愛がると約束しろとは。そうか、リルは可愛がられたいのか。": "說到底，她竟然要我保證疼愛她。原來如此，莉露是想要被疼愛啊。", "ば、バカっ……そういうことじゃ、ないっ……ん、あぅっ……": "笨，笨蛋……纔不是，那樣……嗯，啊嗚……", "ふと見ると、手つかずの膣口が物欲しそうにひくついている。": "我突然注意到，她那還沒被碰過的陰道口正飢渴地抽動着。", "それを指摘するとリルは顔を赤らめながらも反論した。": "我指出這一點後，莉露紅着臉反駁道。", "当たり前じゃないか……そこに欲しいに、決まっている……どうしたら、そっちも可愛がってくれるんだ……": "那不是當然的嗎……小生當然想要你插那裏……要怎麼做，你才願意疼愛那裏……", "言ったじゃないか、と挿入前に告げた言葉を繰り返す。": "我重複了插入前對她說過的話。", "リルは逡巡した様子で、それこそ後孔に挿入されるよりも抵抗がありそうな様子ではあったが……。": "莉露猶豫了一下，看起來比被插入後庭時還要抗拒……", "重い口を開きながら、こちらに快楽に酔った顔を向けた。": "她終於開口，用沉醉於快樂的表情看着我。", "……好きだ。小生が愛してるのは、貴君だけだ。これまでも、これからも……": "……我喜歡你。小生愛的只有你。無論是過去，還是未來……", "～～～～っ！言葉にするのは、これっきりだぞ……": "～～～～！小生只說這麼一次……", "騎士に二言があるかどうか分からないが、きっと本当に滅多なことでは言ってくれないのだろう。": "雖然不知道騎士有沒有二話，但我想她肯定很少會說這種話吧。", "でもいつかまた聞けるときが数年後にでも来ることを願って。彼女を背後から強く抱きしめた。": "但願幾年後還有機會再問她。我從背後緊緊地抱住了她。"}