{"本当におかしいところはないな？": "真的没有哪里不对劲吗？", "リル": "莉露", "大丈夫。ていうか、そんなに気になるなら朝食前に着替えればよかったのに": "没事的。话说，你要是这么在意的话，早餐前换衣服不就好了", "人間さん": "人间君", "少しでもドレスを堪能しておきたいじゃないか。どうせこの先、着る機会などないんだぞ": "就是想尽可能地享受一下穿礼服的感觉嘛。反正以后都没有机会穿了", "それに、ホテル内をこの姿で歩いているとスタッフが『おめでとうございます』と 声をかけてくれる。きれいな花嫁さんですね、などと言われるしな": "而且，穿着这身在旅馆里走动的时候，工作人员还会跟小生说“恭喜您”呢。还会说小生是漂亮的新娘子什么的", "……だいたい、貴君がそれを言うのか？小生のドレス姿だぞ。 もっと見せてくれと泣いて頼むのが筋だろう": "……再说，你有资格说这种话吗？这可是小生穿礼服的样子哦。 你不是应该哭着求小生让你多看看吗", "いやまあ、俺はずっと見ていたいと思ってるけど、 それでリルが恥をかいたり大変だったりするならと……": "不，我确实想一直看着你， 但要是让你觉得羞耻或者觉得麻烦的话……", "そうか、ずっと見ていたいのか。仕方ないな。ではもう少し着ておこう": "是吗，想一直看着小生吗。真拿你没办法。那就再穿一会儿吧", "（気難しそうに見えて、こういうところ可愛いんだよなぁ）": "（虽然看起来很难伺候，但这种地方真是可爱啊）", "大体……": "再说……", "風向きが変わった！？": "风向变了！？", "気遣うフリなどよせ。そんな心があるなら昨晩、あんなことはしなかっただろう？": "别装出一副关心的样子。要是你真有那种心的话，昨晚就不会做那种事了吧？", "あ……": "啊……", "あ、じゃない。可愛い花嫁にあんなことをして、即日離婚を切り出されたらどうしよう、 などと不安には思わないのか": "啊什么啊。你就不担心对可爱的新娘子做那种事，结果第二天就被要求离婚吗", "もしかして痛かったりする？": "难道说很痛吗？", "いや痛くはない。驚いたが気持ち良かっ……": "不，不痛。虽然很惊讶但很舒服……", "何を言わせるんだ！！": "别让小生说这种话啊！！", "可愛い花嫁さんは花婿の襟首つかんだりしないと思うっ": "我觉得可爱的新娘是不会抓住新郎的衣领的", "くっ……周りの目もあるから放してやるが……": "咕……因为周围有人看着，所以就先放你一马……", "もう少し大切にしないと、いなくなってしまうかもしれないんだぞ": "不再稍微珍惜一点的话，说不定会消失不见哦", "う、うん。肝に銘じておく": "嗯，嗯。我会铭记于心的", "（クールに見えて、実はかなり感情の振れ幅があるんだよなぁ）": "（看起来很酷，其实感情的起伏相当大啊）", "リルのいう昨晩の出来事とは――挙式後にふたりで部屋に戻り、口でしてくれた後のことだ。": "莉露所说的昨晚发生的事——就是婚礼结束后两人回到房间，用嘴做了之后的事。", "今度は……下の口で、もっと深いところで貴君の熱を感じさせてくれ……可愛い新妻の誘い、断るはずはないな……？": "下次……用下面的嘴，让小生在更深的地方感受你的热量吧……可爱的新娘的邀请，你不可能拒绝吧……？", "そんな誘いにたまらなくなって身体を起こすと、リルはこちらを横目に見ながら四つん這いの姿勢で尻を小さく揺らした。": "我无法抗拒这样的邀请，起身之后，莉露侧眼看着我，趴在地上微微摇晃着屁股。", "ついでに尻尾も左右に揺れていて、なんとも可愛らしくもあり、妖艶でもあり。": "尾巴也左右摇晃着，看起来既可爱又妖艳。", "もう小生のここ……見えているのだろう……？どうなっている……？": "小生的这里……已经看得到了吧……？现在怎么样了……？", "触れるまでもなく濡れているのが明らかだった。": "不用摸也能明显看出已经湿了。", "キャンドルの光を反射しているだけではなく、溢れた蜜がとろりと割れ目に沿って滴っている。": "不只是反射着烛光，溢出的蜜液沿着裂缝滴落。", "思わず喉を鳴らすと、尻を向けているのにこちらの様子を見透かしたかのように、妖しく笑った。": "我不由得咽了口唾沫，明明是屁股对着我，却像是看透了我的想法一样，露出妖艳的笑容。", "我慢できないのだろう……？小生も同じだ、早く貴君に突いてほしいと身体が疼いているんだ": "你已经忍不住了吧……？小生也一样，身体已经疼得想要你快点插进来了", "いつになく積極的だと思うか……？ふふん、こんなところで我慢していたらこの先の夫婦生活なんて思いやられるだろう……？": "你是不是觉得小生比平时还要积极……？哼哼，要是在这种时候忍耐的话，今后的夫妻生活可就难办了……？", "気が付けば肉竿を濡れた割れ目に擦りつけていた。": "回过神来，我已经把肉棒在湿润的裂缝上摩擦着。", "こぼれた愛液を纏ったモノは、滑らかにリルの秘所を行き来する。": "沾满爱液的肉棒，顺畅地在莉露的秘处进进出出。", "んんっ、はぁっ……焦らすじゃないか……っ、ん、あっ……どうしてすぐに来ないんだ……": "嗯嗯，哈啊……别让我着急啊……嗯，啊……为什么不马上进来……", "もちろん焦らして快感を高めようという思惑はある。でも、どこか引っかかりを感じているところもあった。": "当然，我也有想要通过吊胃口来提高快感的想法。但是，我总觉得有些地方不太对劲。", "性欲を隠さず求めあうのは円滑な夫婦関係に必要かもしれない。でもそれだけなら、セフレと言えなくもない。": "毫不掩饰性欲地互相索求，或许对建立和谐的夫妻关系是必要的。但如果只是这样的话，那也可以说是炮友了。", "もうひとつ、リルが普段は口にしないことを求めたい――": "我还想要求莉露做一件她平时不会做的事——", "……っ、バカだな。小生が貴君をどう思っているか、なんて……こんなときに聞くことじゃないだろう……": "……笨蛋。小生是怎么看待你的，这种事……不是在这种时候该问的吧……", "答えをくれないリル。ふと、ふわふわと揺れる尻尾の付け根に目を止める。": "莉露没有回答我。突然，我的目光停留在了她那摇摇晃晃的尾巴根部。", "それなら今夜のところは……。": "那么今晚就……", "あぁっ……んぁ、ぁんっ、入って、きてぇ……っ": "啊啊……嗯啊，啊嗯，进来了……", "んんぅっ！？んっ、ま、待てっ、あ、くぅっ……！？そこは、違う穴だっ……はぁっ、んぁ、あっ……！": "嗯嗯！？嗯，等，等等，啊，呜……！？那里，不是小穴……哈啊，嗯啊，啊……！", "たっぷりと愛液を纏った肉棒は、狭い後孔にもさほど抵抗なくすんなりと飲み込まれていった。": "沾满爱液的肉棒，毫无抵抗地被狭窄的后庭吞了进去。", "ゆらゆらと揺れていた尻尾が、時々ピンと伸びる。": "摇摇晃晃的尾巴，时不时地伸直。", "う、あっ……はぁっ、なんで、尻にっ……あ、んぅあっ！だ、めっ、狭いっ、だろうっ……はぁっ、く、ううっ": "呜，啊……哈啊，为什么，要插屁股……啊，嗯啊！不，行，很，狭窄……哈啊，呜，呜呜", "尻がっ、ん、あっ、貴君ので、いっぱいにっ……はぁっ、あ、うぁ、あっ……！": "肛门，嗯，啊，被你的，撑开了……哈啊，啊，呜啊，啊……！", "膣に挿入したときよりも息を荒くするリル。だが、本気で抵抗しようと思えばできるはずだ。": "莉露的呼吸比插入阴道时还要急促。但是，如果她真的想抵抗的话，应该可以做到。", "肉竿を飲み込んだまま、菊穴が何度も収縮する。確かめてみると、膣口も同様にひくひくとわなないていた。": "菊穴吞着肉棒，不停地收缩着。我试着确认了一下，发现阴道口也同样在抽搐着。", "はぁっ、ふっ、ん、くぅっ……後ろの穴、なんかでっ……貴君は、満足なのか……？": "哈啊，呼，嗯，呜……用后面的洞，什么的……你，满足了吗……？", "そう、か……それならいい……小生も、だんだんっ、ん、ふっ、尻でも良くなってきていて……っ、はぁっ、ん、あっ……！": "是，吗……那就好……小生也，渐渐地，嗯，呼，屁股也变得舒服起来了……，哈啊，嗯，啊……！", "その言葉が嘘でないことを証明するように、彼女の瞳には恍惚とした気配が宿っていた。": "仿佛在证明她的话不是谎言一样，她的眼中带着恍惚的神色。", "普段は凛とした雰囲気を保っている彼女が、あろうことか尻の穴でこんなにも感じてくれている。": "平时总是保持着凛然气质的她，竟然会因为肛交而如此有感觉。", "そして今日から、それが自分の妻だというのだから――": "而从今天开始，她就是我的妻子了——", "あぁっ！？あっ、んっ、はげしっ……はぁっ、あっ、尻がっ、ん、ふぅっ、おかしくなってしまうっ……！": "啊啊！？啊，嗯，好激烈……哈啊，啊，屁股，嗯，呼，要变得奇怪了……！", "こんなことを、する場所ではないのにっ、あ、んぅっ、くっ、気持ちいいのが、止まらない……っ！はぁっ、あっ、あぁうっ！": "这里明明不是，做这种事的地方，啊，嗯，咕，舒服的感觉，停不下来……！哈啊，啊，啊啊呜！", "高まる欲求にまかせてピストンを加速する。": "我任凭高涨的欲望加速活塞运动。", "繋がっている狭穴は卑猥な音を立てながら粘ついた液を泡立てていった。": "连接在一起的狭窄小穴发出淫荡的声音，粘稠的液体起泡。", "はぁっ、ん、ふっ、はっ、尻で、イッてしまいそうだ……っ、あっ、んぁ、あっ！": "哈啊，嗯，呼，哈，屁股，好像要去了……，啊，嗯啊，啊！", "このまま……っ、小生のナカにっ……！尻のナカで、いいからっ、熱いものをっ、ん、んぁ、あぁうっ、くううぅっ！": "就这样……，射在小生的里面……！射在屁股里面，也可以，把热热的，嗯，嗯啊，啊啊呜，咕呜呜呜！", "あっ、あ、あぁっ……！": "啊，啊，啊啊……！", "あああああぁぁぁぁああああぁぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "後孔に深々と挿したまま射精すると、同時にリルの身体も強張り尻尾はぴんと伸びた。": "我深深插入后庭射精，同时莉露的身体也变得僵硬，尾巴伸得笔直。", "そして、塞がれていない膣口からは愛液が散って、こちらの腿を濡らしたのだった。": "然后，没有被堵住的阴道口喷出爱液，弄湿了我的腿。", "はぁっ、はぁっ……後ろでも、こんなに感じてしまうなんて……小生の性癖が広がっているのは、間違いなく貴君の責任だぞ……": "哈啊，哈啊……后面，竟然也能这么有感觉……小生的性癖会变得这么广泛，毫无疑问是你的责任……", "こんな女、もう他の誰も相手にしないんだから……貴君は生涯、可愛がると約束しろ……いいな……？": "这样的女人，已经不会再有其他人愿意理睬了……所以你必须保证，要一辈子疼爱小生……知道了吗……？", "恍惚としながらも、言葉の字面だけは強気だった。そんなアンバランスさも魅力だ。": "虽然她一脸恍惚，但只有嘴上还很强势。这种不平衡感也是她的魅力。", "そもそも可愛がると約束しろとは。そうか、リルは可愛がられたいのか。": "说到底，她竟然要我保证疼爱她。原来如此，莉露是想要被疼爱啊。", "ば、バカっ……そういうことじゃ、ないっ……ん、あぅっ……": "笨，笨蛋……才不是，那样……嗯，啊呜……", "ふと見ると、手つかずの膣口が物欲しそうにひくついている。": "我突然注意到，她那还没被碰过的阴道口正饥渴地抽动着。", "それを指摘するとリルは顔を赤らめながらも反論した。": "我指出这一点后，莉露红着脸反驳道。", "当たり前じゃないか……そこに欲しいに、決まっている……どうしたら、そっちも可愛がってくれるんだ……": "那不是当然的吗……小生当然想要你插那里……要怎么做，你才愿意疼爱那里……", "言ったじゃないか、と挿入前に告げた言葉を繰り返す。": "我重复了插入前对她说过的话。", "リルは逡巡した様子で、それこそ後孔に挿入されるよりも抵抗がありそうな様子ではあったが……。": "莉露犹豫了一下，看起来比被插入后庭时还要抗拒……", "重い口を開きながら、こちらに快楽に酔った顔を向けた。": "她终于开口，用沉醉于快乐的表情看着我。", "……好きだ。小生が愛してるのは、貴君だけだ。これまでも、これからも……": "……我喜欢你。小生爱的只有你。无论是过去，还是未来……", "～～～～っ！言葉にするのは、これっきりだぞ……": "～～～～！小生只说这么一次……", "騎士に二言があるかどうか分からないが、きっと本当に滅多なことでは言ってくれないのだろう。": "虽然不知道骑士有没有二话，但我想她肯定很少会说这种话吧。", "でもいつかまた聞けるときが数年後にでも来ることを願って。彼女を背後から強く抱きしめた。": "但愿几年后还有机会再问她。我从背后紧紧地抱住了她。"}