{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "让我们先来欣赏两位幸福美满的未来吧～♪ 请恩爱的情侣们进入婚礼之梦♪ 新婚夫妇，出发吧～！", "マリッジ": "婚礼", "うう……緊張してきました、人間さん……": "呜呜……我开始紧张了，人类……", "ピュルテ": "看板", "さすがに俺も緊張してきたよ": "我也紧张起来了", "人間さん": "人类", "この日のためにいっぱい準備してきましたもんね。 打ち合わせするうちに、あれもやりたい、これもやりたい、って どんどん追加しちゃいましたけど……": "我们为了这一天做了很多准备呢。 虽然在讨论的时候，我总是想到什么就追加什么……", "ピュルテの夢なんだし、一度きりのことなんだから。思い残すことなくやった方がいいよ": "这是看板的梦，而且只有一次机会，最好别留下遗憾", "ふふっ、人間さんにすっかり甘えちゃいました。 でも素敵な結婚式になりそうで良かったです": "呵呵，我完全依赖你了。 不过看来会是一场很棒的婚礼，太好了", "ケーキもこだわって５段にしちゃいましたし、ドレスだって…… 演出もキャンドルサービスとかゴンドラで登場とか": "蛋糕也讲究地做了五层，礼服也是…… 表演节目也包括烛光服务和贡多拉登场", "昭和っぽさが気になるけど、まあピュルテがやりたいことは全部やってほしかったから": "虽然有点昭和感，不过看板想做的事我都想全部实现", "これからは慎ましい生活をしますから安心してくださいね。 いずれはその……家族が増えることもあるでしょうし、そしたら何かと入用ですから": "今后我们会过着俭朴的生活，请放心。 以后……我们也会有孩子，到时候会需要钱的", "な、なんちゃって……気が早すぎますよね……っ": "我，我开玩笑的……现在想这些还太早了……", "そんなことないだろ": "不会啊", "え……そ、それって……": "哎……这，这是说……", "そろそろスタンバイお願いします！": "请两位准备进场！", "スタッフ": "工作人员", "あ……行かなくちゃですね。人間さんは準備OKですか？": "啊……该走了。人类君准备好了吗？", "私……人間さんとなら、この先もずっと一生一緒にいられるって信じてます。 末永く、仲良くしていきましょうね": "我……我相信只要和人类君在一起，我们今后也能永远在一起。 让我们永远相亲相爱吧", "式や披露宴、二次会も終えて、やっとホテルの部屋に戻って来た。": "婚礼，婚宴，二次会都结束了，我们终于回到了旅馆的房间。", "すっかり、くたくたになっていたが不思議と眠気はない。": "虽然累得不行，但不可思议的是我一点都不困。", "きっと非日常な体験による興奮でアドレナリンが出ているせいだろう。": "一定是因为非日常的体验带来的兴奋导致肾上腺素分泌了吧。", "無事にお式も終わりましたね……なんか、結婚したんだっていう実感はまだ湧いてきませんけど……": "婚礼也顺利结束了呢……不过，我还没有实感自己真的结婚了……", "人間さんと出会ってから、本当にいろんなことがありました。最初の頃から頼りになったし、私が落ち込んだ時も励ましてくれたし、だけど……": "和人类君相遇之后，真的发生了好多事。从一开始你就很可靠，我消沉的时候也会鼓励我，但是……", "まさか結婚するなんて思ってませんでした": "我没想到我们会结婚", "微笑むピュルテ。それはこちらも同じだ。": "看板微笑着。我也一样。", "どちらからともなくキスをかわし、そしてピュルテの手がこちらの股間へと触れて――": "我们不约而同地接吻，然后看板的手伸向了我的胯间——", "覚えてますか？私の身体が小さくなってしまったときのこと……新婚さんごっこしましたよね": "记得吗？我身体变小的时候……我们玩了新婚家家酒呢", "あのときはおままごとでしたけど……本当に新婚さんになりましたね。ふふっ……": "那时候只是过家家……现在真的成了新婚呢。呵呵……", "ピュルテの胸元に顔を埋めながらうなずく。優しくそっとモノを握る彼女の指先は、ほんの少し冷えていた。": "我把脸埋在看板的胸口，点了点头。她温柔地握住我的手指有点冰凉。", "薄桃色の先端を舌で転がしながら、ふと思いついたことを口にする。": "我用舌头舔着淡粉色的尖端，突然想到一件事。", "晴れて新婚になったいまこそ、おままごとをしてはどうだろう。それこそ、来たる日の予行演習として。": "既然现在正式成了新婚，不如来玩过家家吧。这正是为了即将到来的那一天的预演。", "え……そ、それって……あの、家族が増えたときの、ってこと……ですよね……？": "哎……那，那是……那个，家庭成员增加的时候，对吧……？", "じゃあ人間さんのこと、赤ちゃんだと思って……練習してみたらいいですか……？": "那我把人类君当成小宝宝……练习一下可以吗……？", "あっ……！や、ぁんっ、赤ちゃんはおっぱいを飲むとき……っ、そんなっ、エッチな感じにしませんよ……？はぁっ、んんっ……": "啊……！呀，嗯，小宝宝喝奶的时候……不会，这么色的吧……？哈啊，嗯嗯……", "はぁっ、ん、舌を、回転させたりなんて……あ、ん、はぁんっ……や、あぁっ、ママなのに、声出ちゃう……っ": "哈啊，嗯，舌头，转来转去的……啊，嗯，哈啊嗯……呀，啊啊，明明是妈妈，却叫出声了……", "それにっ、ん、あっ、赤ちゃんのおちんちんは……こんなに、大きくなったりもしないのに……": "而且，嗯，啊，小宝宝的鸡鸡……也不会，变得这么大……", "指摘しながらも、ピュルテはそそり立つ剛直を優しく擦る。その滑らかな手のひらの感触が、敏感な粘膜を刺激した。": "看板一边指正我，一边温柔地摩擦着耸立的刚直。那光滑的手掌触感刺激着敏感的粘膜。", "舌先こそ主張はさせてもらうが、あとはなすがまま。無防備な赤子になりきってピュルテの乳を吸う。": "我只让舌尖主张自己的存在，其他都任由她摆布。我彻底化身为毫无防备的婴儿，吸吮着看板的乳房。", "その受け身な態度に、彼女も興が乗ったのか、慈愛の笑みを浮かべた。": "她似乎也对这种被动的态度感到兴致勃勃，脸上浮现出慈爱的笑容。", "ふふっ、いい子ですね。おとなしくおっぱい飲んでるんですか……はぁっ、あっ、ん……いっぱい飲んでくださいね……": "呵呵，真是个乖孩子。乖乖地喝奶吧……哈啊、啊、嗯……请尽情地喝吧……", "いっぱい飲んで栄養をとって、そしたらおちんちんからも元気に、たくさんお汁が出せますから……はぁっ、ふぅっ……": "喝饱喝足，摄取营养，然后鸡鸡也会变得很有精神，流出好多好多的汁液……哈啊、呼……", "徐々に剛直を擦る速度が上がっていく。もちろん、こちらを射精に導くためではあるが、彼女自身の興奮に比例しているようにも思えた。": "摩擦刚直的速度逐渐加快。当然，这都是为了引导我射精，但感觉也与她自身的兴奋程度成正比。", "実際、始めた当初より頬も紅潮し、息も荒くなっている。": "实际上，她的脸颊比刚开始时更加红润，呼吸也变得急促。", "時折、単純な摩擦だけではなく、手を休めて陰嚢を優しく揉んだり先端以外の竿部分を撫でたりと変化もつけてくる。": "有时她不光是单纯的摩擦，还会停下手来温柔地揉捏阴囊，或是抚摸前端以外的肉棒部分，增添变化。", "それがまた興奮を誘い、こちらも呼吸が乱れていった。": "这又勾起了我的兴奋，我的呼吸也变得紊乱。", "ん、ふぅっ……人間さん、気持ちよさそうな顔してる……もっとお顔、見せてください……": "嗯、呼……人类君，你看起来很舒服呢……让我多看看你的脸……", "どうしてなのか分かりませんけど、人間さんのその顔を見ていたら……私、ドキドキしてきちゃって……": "虽然不知道为什么，但看到人类君的这副表情……我的心脏就跳得越来越快……", "もっと感じているところを見たい。見るほどに興奮する。それは自分も覚えがある感覚だ。": "想看到他更有感觉的样子。越看越兴奋。这种感觉我自己也体会过。", "ん、あっ、はぁん……っ、おっぱいを吸う口元も……はぁはぁしてきて、とっても可愛いです……ん、ふっ、はぁっ……": "嗯，啊，哈啊嗯……吸着奶子的嘴巴也……哈啊哈啊地喘着气，非常可爱……嗯，呼，哈啊……", "もっと気持ちよくなってほしいんです、あなたのエッチなところ、いっぱい見たくなっちゃって……っ": "我想让你更舒服，想看到更多你色色的样子……", "慈愛に満ちていながらも、どこかこちらを見つめる瞳は淫らで。": "她的眼神中充满了慈爱，却又带着一丝淫靡。", "股間への刺激だけでなく、入ってくる情報すべてが興奮材料となり、いよいよ快感を押し上げていく。": "不仅是对股间的刺激，所有接收到的信息都成为了兴奋的材料，快感终于被推到了顶峰。", "イキそうなんですか、人間さんっ……いいですよ、たくさん出してください……！": "要射了吗，人类君……可以哦，请尽情地射出来吧……！", "私の手で、いっぱい気持ちよくなって……おっぱい吸いながら、思いっきり、かけてください……っ！": "用我的手，尽情地舒服起来……一边吸着奶子，一边尽情地射出来吧……！", "きゃっ……あ、あぁっ……すごい……！": "呀……啊，啊啊……好厉害……！", "乳房を吸うことに夢中になりながら、せり上がった快楽をそのまま吐き出す。": "我一边沉迷于吸奶，一边将涌上来的快感直接释放出来。", "予告することもできず、発射した精液は反り返った肉棒の角度に沿ってピュルテの胸元にまで飛び散った。": "连预告都没有，射出的精液沿着翘起的肉棒的角度飞散到了看板的胸口。", "あぁ……あったかい……。人間さんのあったかいのが、私のおっぱいにたくさん……": "啊啊……好温暖……人类君的温暖的，射在我的胸部上好多……", "すごく濃い匂いがします……こんなの嗅いじゃったら私……我慢できなくなっちゃいますよ……？": "嗅到好浓的味道……闻到这个的话我……会忍不住的哦……？", "こっちだって、射精に導かれたとは言っても手で擦られただけだ。それで欲望のすべてが収まるはずもなく……。": "我这边也是，虽说被引导着射精了，但也只是被手摩擦而已。欲望不可能这样就全部平息……。", "たまらなくなって、体を起こして彼女を逆に押し倒そうかというとき――部屋のインターホンが鳴り響いた。": "忍不住了，正想起身反过来推倒她的时候——房间的门铃响了。", "顔を見合わせ、ピュルテは慌てて乱れたドレスを直すのだった。": "我们面面相觑，看板慌忙整理好凌乱的礼服。"}