{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "让我们提前看看你们幸福的未来吧～。 那就请恩爱的情侣们进入婚姻之梦吧♪ 新婚夫妇，出发～！", "マリッジ": "婚姻", "えーっ、見てぇ♪このドレス、すっごくかわいい～！": "哎，快看♪这件礼服，好可爱～！", "エミリー": "艾蜜莉", "うん、すごく似合ってる。というか着てる人がそもそも最高に可愛いからな": "嗯，非常适合你。应该说穿的人本来就很可爱了", "人間さん": "人間君", "うん、知ってるー": "嗯，我知道", "……": "……", "よしっ、このドレスにしよーっと。 エミリーは可愛いから何でも着こなせちゃうんだよねぇ": "好，就选这件礼服吧。 艾蜜莉很可爱，所以穿什么都很好看呢", "今日の打ち合わせってこんな感じ？": "今天的商谈就到此为止？", "そうですね。また来週お越しいただければ": "是的。下周还请再来", "スタッフ": "工作人员", "はぁい。それじゃ人間さん、またねぇ": "好的。那么人間君，再见啦", "えっ、食事でも――": "哎，要不要一起吃个饭——", "ううん、この後お約束があるんだぁ。ばいばーい": "不，我之后还有约。拜拜", "ええ……最近ますます自由だなぁ……": "哎哎……最近越来越自由了啊……", "いよいよ明日だな、結婚式": "明天终于就是婚礼了啊", "エミリー、どうした？": "艾蜜莉，怎么了？", "ううん、なんでもないよぅ！ 楽しみだねぇ。昨日なんかもうヴィルが号泣してたんだぁ": "不，没什么！好期待啊。昨天威尔都嚎啕大哭了呢", "挨拶に行ったときなんか、俺だけゴザに座らされたしな……": "去打招呼的时候，只有我被要求坐在草席上……", "そっかぁ、結婚かぁ。……そっかぁ": "是吗，结婚啊……是吗", "……もしかして後悔してたりする？わりとノリでOKしたっぽかったし……": "……难道你后悔了？感觉你当时是顺势就答应了……", "……そんなことないよぅ？あ、じゃあエミリーはもう、先にホテルに戻ってるねぇ♪": "……没有这回事哦？啊，那艾蜜莉就先回旅馆了♪", "人間さんとエミリーのふたりのために用意された部屋へ向かってホテルの廊下を歩くエミリー。": "艾蜜莉走在旅馆的走廊上，前往为她和人間君准备的房间。", "ただ、考えごとをしているため足取りは重い。": "但是，她因为正在想事情，脚步很沉重。", "（結婚かぁ……ほんとにエミリー、このまま人間さんと結婚していいのかなぁ……）": "（结婚啊……艾蜜莉真的就这样和人間君结婚好吗……）", "おっ、可愛い花嫁さんはっけーん！ねえねえ、ちょっと部屋でお話していかない？": "哦，发现可爱的新娘子了！我说，要不要去房间里聊聊天？", "チャラ男１": "轻浮男1", "ええー？この格好の人、ナンパすることあるぅ？": "哎哎？穿成这样的女生，你们也会搭讪吗？", "なんか悩んでたっぽかったからさー": "看上去你好像在烦恼着什么", "チャラ男２": "轻浮男2", "じゃあお話だけだよぅ？": "那就聊聊天而已哦？", "この手合いがお話だけで終わるはずがないことは、エミリーも分かっていた。": "艾蜜莉很清楚，这种人不可能只是聊天就完事。", "だが、まさか部屋に入るなり襲われるとは、さすがに予想外だ。": "但是，她没想到一进房间就会被袭击。", "ええっ？ちょ、ちょっとぉ、いきなりなのぉ！？さすがにエミリーも心の準備ができてないよぅ": "哎哎？等，等一下，太突然了！？艾蜜莉还没有做好心理准备", "いいからいいから！": "别管了别管了！", "花嫁さんも、ちょっと発散したくてついてきたんじゃないの？": "新娘子不也是想发泄一下才跟过来的吗？", "うう……それはまあ、ちょっとあるけどぉ……。でもいきなりなのは、さすがにびっくりかなぁ": "呜呜……这倒也是，有点想发泄……但是太突然了，还是吓了一跳", "強引ではあるが、暴力ではない。微妙なラインを攻めてくる男たちに、エミリーは判断に迷っていた。": "虽然很强势，但没有使用暴力。面对这些游走于灰色地带的男人，艾蜜莉犹豫了。", "（けど……こういうのも結婚したらできなくなるんだよねぇ。だったら、今日くらいはいっかぁ……）": "（但是……结婚之后就做不了这种事了。那今天就做一次吧……）", "え、もうやめた方がいい？": "哎，还是不要了吗？", "……んー、お兄さんたちわりとイケメンだし、いっかなぁ♪": "……嗯，小哥哥们还挺帅的，可以哦♪", "花嫁さん、ノリいいねぇ！最高！": "新娘子，你真上道！太棒了！", "何か悩んだら、性欲を発散させてすっきりしたほうがいい。前から彼女はそうしてきたのだ。": "如果有什么烦恼，还是发泄一下性欲，让自己轻松一点比较好。她从以前开始就是这样。", "傍らに立つ男の肉棒をしっかりと握り、エミリーは楽し気に微笑んだ。": "艾蜜莉紧紧握住站在旁边的男子的肉棒，开心地微笑着。", "あぁんっ……♪おっきいっ、ん、はっ、はぁんっ……。いっぱいじゅぽじゅぽしてねぇ……♪": "啊啊……♪好大，嗯，哈，哈啊……。尽情地抽插吧……♪", "エミリーねぇ、ほんとにちょっと悩んでたからさぁ……いろいろ忘れられるくらい、頭真っ白になるまでエッチしてほしいんだぁ": "艾蜜莉真的有点烦恼……所以想做爱做到忘掉一切，大脑一片空白", "マジかよ……こんなエロエロな花嫁が実在するなんて……": "真的假的……竟然真的有这么淫荡的新娘……", "ちょっと強引に持ち込もうとしてた自分が恥ずかしいよ。正面から誘えば、応えてくれる子もいるんだな": "我有点为自己强行带她过来感到羞耻了。原来也有女孩子会正面回应邀请啊", "例外中の例外なのだが、男たちはエミリーの反応があまりに新鮮で考え方を変えていた。": "虽然这是例外中的例外，但男人们觉得艾蜜莉的反应太过新鲜，改变了他们的想法。", "名前も知らない男たちの肉棒を受けて、エミリーは快楽に酔いしれる。": "艾蜜莉接受着陌生男子的肉棒，沉醉于快乐之中。", "思考のどこかでは、未解決のまま放置された気持ちが残されているが、それを吹き飛ばせるだけの力が、肉棒の快楽には存在した。": "虽然在思考的某个角落里，还残留着被放置不管的烦恼，但肉棒的快乐足以将这些烦恼一扫而空。", "んっ、あっ、あんっ……！エミリーのここ、気持ちいい……？": "嗯，啊，啊嗯……！艾蜜莉的这里，舒服吗……？", "エミリーちゃんっていうのか？もちろん最高だよ！": "你叫艾蜜莉吗？当然很舒服！", "えへへぇ……エミリーも気持ちいいよぉ♪あんっ、ん、ふぅっ、もっと、んっ、奥が、いいなぁ……届くぅ？": "嘿嘿嘿……艾蜜莉也很舒服哦♪啊嗯，嗯，呼，再深一点，嗯，再深一点，好棒……碰到了吗？", "エミリーの煽りに応じて、男がさらに深く突き入れ、そして高速でピストンを繰り返す。さすが、その腰つきは慣れたものだった。": "回应着艾蜜莉的挑逗，男人更加深入地插入，然后高速地反复活塞运动。不愧是熟练的腰技。", "んぁっ、あっ、ひぁんっ！そこ、いいっ！あんっ、んっ、いいとこっ、ごりごり当たってるぅっ……！": "嗯啊，啊，呀嗯！那里，好棒！啊嗯，嗯，舒服的地方，被摩擦着……！", "はぁんっ！や、ぁっ、足先、びくびくしちゃうっ、んっ、あぁんっ！きもちいいのぉっ、ん、ふぅんっ！": "哈嗯！呀，啊，脚尖，一跳一跳的，嗯，啊嗯！好舒服，嗯，呼嗯！", "えっちのことしか、考えられないくらい……いっぱい、してぇっ♪はぁっ、あ、あぁんっ！": "让我只能想着色色的事情……再多一点♪哈啊，啊，啊嗯！", "挿入している男の腰つきに比例するように、傍らの男の肉棒をしごくエミリーの手の速度も上がっていく。": "与插入的男子的腰技成正比，艾蜜莉撸动旁边男子肉棒的速度也逐渐加快。", "んー、れろっ、ちゅ、ちゅぱ、ちゅっ……ほらぁ、これでこっちも気持ちいいでしょぉ……？": "嗯，咧咯，啾，啾啪，啾……你看，这样这边也很舒服吧……？", "加速させながら、これだけでは摩擦で痛むかもしれないと気遣い、エミリーは肉棒の先端にキスをするように、唾液を垂らす。": "一边加速，一边担心摩擦可能会导致疼痛，艾蜜莉亲吻着肉棒的前端，滴下唾液。", "潤滑油を与えられた肉棒は、その刺激で更に上向いた。": "得到润滑油的肉棒，因为刺激而更加坚挺。", "敏感なとこっ、んっ、いっぱい擦られてっ、エミリー、もうっ、おかしくなっちゃいそうだよぉ……っ": "敏感的地方，嗯，被摩擦着，艾蜜莉，已经，要变得奇怪了……", "あぁっ、あんっ、イッちゃう、かもっ、んっ、あぁっ": "啊啊，啊嗯，要去了，可能，嗯，啊啊", "俺も、もう……！": "我也，快要……！", "いいよっ、んっ、あっ、ナカに出して、大丈夫だからぁ……っ、はぁっ、あっ、いっぱい、ちょうだぁいっ……": "可以哦，嗯，啊，射在里面，没关系的……哈啊，啊，全都，射出来吧……", "ひぁんっ！んっ、あっ、イッちゃうっ、あっ、あぁんっ……！": "呀嗯！嗯，啊，要去了，啊，啊啊嗯……！", "ふぁああああぁぁぁぁんっ……！": "呼啊啊啊啊啊啊啊啊啊嗯……！", "エミリーが全身を震わせると同時に、男たちの肉棒も震えた。": "艾蜜莉全身颤抖的同时，男人们的肉棒也颤抖着。", "次の瞬間には、先端から白濁が迸る。": "下一瞬间，前端迸发出白浊液。", "はぁっ、はぁっ……すごぉい……いっぱい出たねぇ……。エミリー、精子まみれになっちゃったよぉ……": "哈啊，哈啊……好厉害……射了好多出来……艾蜜莉，全身都是精子了……", "ナカにもいっぱい……ねえ、どうだったぁ？結婚前夜の花嫁に中出ししちゃう感じ……": "里面也射了好多……呐，怎么样？射在结婚前夜的新娘里面的感觉……", "率直に言って最高にエロエロだったよ": "直接说就是色到不行", "えへへぇ……やっぱり、こういうのは楽しいよねぇ……♪エミリーも……すっごくスッキリしたぁ……": "嗄嘿嘿……果然，这样子很有趣呢……♪艾蜜莉也……非常爽快……", "ふとエミリーは部屋に備え付けられた壁掛け時計に視線を向ける。": "艾蜜莉突然看向房间里的壁挂钟。", "あと３時間もすれば日付が変わり、結婚式当日だ――": "再过3个小时，日期就会改变，到婚礼当天了——"}