{"たくさん集まってくれたね。やっぱり人間さんの人徳？": "來了好多呢。果然是因爲人類君的人品嗎？", "クレア": "克蕾婭", "クレアの友達だってたくさん来てくれるじゃないか。 それより大丈夫か？昨日はなんか寝るのが遅かったみたいだけど": "克蕾婭的朋友不也來了很多嗎。比起這個，你沒事吧？昨天好像很晚才睡", "人間さん": "人類君", "あ、うん、ドレスのクリーニ……じゃない、緊張して寝つけなくて": "啊，嗯，因爲禮服的清潔……不對，因爲緊張睡不着", "クレアも緊張するんだなぁ。結構、こういう舞台とか余裕そうなのに": "克蕾婭也會緊張啊。我還以爲你面對這種舞臺會很從容呢", "それではここで、新郎新婦によるファーストバイトです": "那麼接下來，是新郎新娘的第一次餵食", "司会者": "主持人", "きた。一番やりたかったやつ": "來了。這是我最想做的", "お互いに食べさせ合う、っていう演出だな。 最初のバイトって意味かと思って、高校時代を思い出しちゃったよ": "是互相餵食的演出啊。我還以爲是第一次餵食，想起了高中時代呢", "こーこー？": "高中？", "いや、こっちの話": "不，是我這邊的事", "これはね、一生食べるのに困らないように、っていう気持ちが込められてるんだよ": "這個啊，是包含了希望一輩子都不用爲喫飯發愁的心意哦", "私のこと、飢えさせないでね": "不要讓我餓着哦", "食費がすごそうだな。がんばって稼ぐよ": "那伙食費可不得了啊。我會努力賺錢的", "でも一方通行じゃなくていいんだよ。 人間さんは私に、私は人間さんに、食べさせていくねっておまじないだから": "但不是單方面的哦。這是人類君餵我，我喂人類君的，是互相餵食的魔法", "それじゃあ、まずはケーキ。あーんして": "那麼，首先是蛋糕。啊——", "あーん": "啊——", "口が大きいから食べさせやすい。じゃあ次、私に": "你的嘴很大，喂起來很方便。那麼接下來，輪到我了", "はい、あーん": "來，啊——", "ぱちぱちぱちぱち！": "啪啪啪啪！", "ふたりとも幸せにねー！！": "你們兩個要幸福哦——！！", "参列客": "參列客", "ありがとうー！": "謝謝——！", "じゃあ次はこれね。ちらし寿司": "那接下來是這個。散壽司", "えっ、次？": "哎，還有？", "『まずは』って言ったでしょ。 ケーキの次はスイカ、ドーナッツ、つみれ、小籠包、じゃがバター": "我不是說了“首先是”嗎。 蛋糕之後是西瓜，甜甜圈，魚丸，小籠包，奶油土豆", "妙に入念に打ち合わせしてると思ったら、こういうことだったのか……": "我還在想你怎麼這麼用心地和我商量，原來是這麼回事啊……", "いや、つみれとか小籠包ってリアクション芸を求めてるのか！？": "不，魚丸和小籠包是在要求我做出反應嗎！？", "無事に結婚式と披露宴を終えて、ふたりは部屋に戻って来た。施設に併設された高級ホテルのスイートルームだ。": "順利地結束了婚禮和婚宴，兩人回到了房間。這是附設在設施裏的高級旅館的套房。", "しかし、クレアは夜景を横目にもぐもぐとロビーから持ってきたサービスのパンをかじっている。": "但是，克蕾婭卻在一邊看着夜景一邊嚼着從大廳拿來的免費麪包。", "披露宴でもしっかり食べていたが、大丈夫なのだろうか。": "在婚宴上她也喫了很多，這樣沒問題嗎。", "大丈夫って？あ、太るんじゃないかってこと？そっか、人間さんはカリカリに細い子が好きなんだね。私が太ったら捨てられるんだ": "你說沒問題？啊，你是在擔心我會變胖嗎？這樣啊，人類君喜歡瘦的女孩子啊。要是我變胖了就會被拋棄嗎", "そうじゃないと否定しつつも、さすがに食べ過ぎれば不健康な太り方をしてしまう可能性はある。": "雖然我否定了她的說法，但要是喫太多的話確實有可能會變胖。", "大丈夫だよ。これから運動すればカロリーはゼロだから。でしょ、お兄ちゃん♡": "沒問題的。只要接下來運動一下就能消耗掉卡路里了。對吧，哥哥♡", "急なお兄ちゃん呼びに動揺していると、クレアは窓際に身体をもたれさせ、誘うようにドレスの裾をつまみ上げた。": "突然被她叫哥哥讓我有些動搖，克蕾婭把身體靠在窗邊，像是在誘惑我一樣撩起了禮服的裙襬。", "一度、火がついてしまえばもう止められない。": "一旦點燃了慾望的火焰就再也無法停止了。", "彼女に代わってドレスをたくし上げると、いきり立ったモノを押し当てる。": "我代替她撩起了禮服，把勃起的肉棒抵在了她的身上。", "お兄ちゃんって呼んだら興奮しちゃうの？変態だ": "叫你哥哥就興奮了嗎？真是變態", "しかも結婚したんだよ。妹と結婚だよ。すごく危険な匂い": "而且我們還結婚了。和妹妹結婚了。有種非常危險的味道", "いろいろ否定できない。でももう、変態でいい。": "我無法否定她的話。但是，我就是個變態。", "ベッドじゃなくていいの？高いから、外から見えることはないだろうけど……でもちょっと、ドキドキする……": "不在牀上做嗎？雖然因爲很高，從外面應該看不到……但是，還是有點心跳加速……", "はぁっ……あ、んっ……おちんちん、擦れて……っ、はぁんっ……焦らすの、ずるい……": "哈啊……啊，嗯……肉棒，摩擦着……哈啊……讓我這麼着急，太狡猾了……", "既に蜜をたたえたクレアの秘所は、こちらの肉棒を誘っているようだった。": "克蕾婭的祕處已經充滿了蜜汁，像是在誘惑我的肉棒一樣。", "焦らす側も限界で、そっと先端をあてがってみる。": "我忍耐到了極限，輕輕地把前端抵在了她的祕處。", "あっ……はぁっ……入っちゃいそう……っ。ねえ……お兄ちゃんのおちんちん、ほしいよぅ……": "啊……哈啊……要進來了……吶……我想要哥哥的肉棒……", "耐え切れずに、一息に肉棒を突き入れる。滑らかに飲み込んだクレアの膣肉が、すぐに締め付けて来た。": "我再也無法忍耐，一口氣把肉棒插了進去。克蕾婭的陰道肉滑溜溜地吞下了我的肉棒，然後立刻緊緊地纏了上來。", "はぁんっ……！ん、あっ、あぁうっ……奥まで、届いた……！気持ちいい、よっ、ん、あぁうっ……": "哈啊……！嗯，啊，啊嗚……插到，最裏面了……！好舒服，嗯，啊嗚……", "あっ、ん、ふぅっ、おにい、ちゃんっ、ん、あぁっ……もっといっぱい、じゅぼじゅぼして……っ": "啊，嗯，呼，哥哥，嗯，啊……再用力地，插進來吧……", "甘えるようにこちらを見上げるクレア。": "克蕾婭像是在撒嬌一樣抬頭看着我。", "リクエストされるまでもなく、律動は徐々に速くなっていた。": "不用她要求，我的活塞運動也漸漸地加快了速度。", "夜景を背にクレアの柔らかさを味わいながら、今のこの空間がとても非日常だと気付く。": "我一邊背對着夜景品味着克蕾婭的柔軟，一邊意識到現在這個空間非常地不尋常。", "はぁっ、あ、あんっ、お兄ちゃん、気持ちいい顔、してるっ、あっ、んんっ……": "哈啊，啊，啊嗯，哥哥，你的表情，看起來很舒服，啊，嗯嗯……", "ねえ……っ、これからずっと、大事にしてね……っ？私の、大事なお兄ちゃんで、大事なダンナ様、なんだからねっ……": "吶……，從今往後，你要一直珍惜我哦……？因爲，你是我重要的哥哥，也是我重要的丈夫……", "もちろんだと深くうなずき、膣奥を突き上げる。": "我用力地點了點頭，表示同意，然後頂向了她的陰道深處。", "単なる勢いにまかせた、欲望丸出しのピストンとは違う、彼女とより深く繋がりたいという思いを込めて。": "這和單純地憑着氣勢，完全暴露了慾望的活塞運動不同，而是包含了想要和她更加緊密地結合在一起的想法。", "あぁっ！あっ、はっ、あんっ、んっ、そこ、いいっ……！私も、んっ、あっ、大事に、するっ……！": "啊啊！啊，哈，啊嗯，嗯，那裏，好舒服……！我也會，嗯，啊，好好珍惜你的……！", "ずっと、そばに、いるっ……いさせてっ……！いっしょに、ごはん、たべるのっ、んっ、あっ、あんっ！": "一直，待在，你的身邊……讓我待在你的身邊吧……！一起，喫飯，嗯，啊，啊嗯！", "それでっ……食べた分だけ、えっち、しよっ……？ね、おにいちゃんっ……": "然後……喫了多少飯，就做多少次愛吧……？好嗎，哥哥……", "普段はどこか飄々としてマイペースなクレアだが、彼女がいかに自分へ想いを持ってくれているか、必要としてくれているか、強く実感させられる。": "雖然平時的克蕾婭總是有些難以捉摸，但此刻我強烈地感受到了她對我的愛意，以及她對我的需要。", "その気持ちがまた嬉しくて、ピストンが止められなくなっていった。": "這讓我感到非常高興，以至於無法停止活塞運動。", "あぁっ！あっ、ん、はっ、もう、私……っ、イッちゃいそう……！ん、あっ、はぁんっ！": "啊啊！啊，嗯，哈，我已經……快要，去了……！嗯，啊，哈嗯！", "お兄ちゃんも、きてっ、あっ、あんっ、んっ、いっしょが、いいっ、いっしょに、イキたいっ……！": "哥哥也，來吧，啊，啊嗯，嗯，一起，一起，一起去吧……！", "あんっ、ん、ふぁ、ふぁああっ……！イッ、ちゃうっ、ひぁ、あっ、あぁっ！": "啊嗯，嗯，呼啊，呼啊啊啊……！要，去了，呀，啊，啊啊！", "ああああぁぁぁぁああああぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "しっかりと膣奥を捉え、腰を固定したところで吐精する。": "我緊緊地頂着她的陰道深處，固定住腰部，然後射精。", "それを受けてクレアも、がくがくと身体をびくつかせた。": "克蕾婭也因爲我的射精而身體顫抖着。", "あはぁ……はぁっ……ん、はぁん……イッちゃったぁ……。気持ち良かったよ、お兄ちゃんのおちんちん……": "啊哈……哈啊……嗯，哈嗯……去了……。好舒服啊，哥哥的肉棒……", "すっごくイッちゃったから、もうお昼に食べたカロリーは全部消えたと思う": "因爲去了好厲害，我想中午喫的卡路里已經全部消失了", "そんな便利な効果があってたまるか、とは思うもののじゃあ夜に食べた分は？と敢えて乗ってみる。": "雖然我想“怎麼可能有那麼方便的效果啊”，但還是故意順着她的話說“那晚上喫的呢？”。", "あー。夜の分もえっちしようって言うつもりだね。お兄ちゃんはやっぱり変態だ": "啊——。你是想說晚上也做愛吧。哥哥果然是個變態", "ばれたか、とおどけるとクレアも笑った。": "被發現了，我開玩笑地說，克蕾婭也笑了。", "ふたりで小さく笑いを漏らして、そして見つめ合う。": "我們倆小聲地笑着，然後互相凝視着。", "これからも……なかよしでいよう？ずっとずっと、怖いことも、嫌なこともなしで、なかよしなの。ね？": "今後也……好好相處吧？一直一直，沒有可怕的事，也沒有討厭的事，好好相處。好嗎？", "それが、彼女の実家での記憶との対比だということは明らかで、なんとも切ない気持ちになる。": "這很明顯是和她家裏的記憶的對比，讓我感到非常悲傷。", "これまで決して彼女は、幸せなことだけではなかった。特に家族に関しては。": "到目前爲止，她絕對不是隻有幸福的事。特別是關於家人。", "だから新しい家族となって幸せな記憶を上書きしたい。そんな気持ちを胸に、そっと頭を撫でてやる。": "所以我想成爲新的家人，覆蓋幸福的記憶。我懷着這樣的心情，輕輕地撫摸着她的頭。", "クレアはくすぐったそうにしながら、こちらを見上げた。": "克蕾婭一邊害羞地笑着，一邊抬頭看着我。", "だいすきだよ、お兄ちゃん": "我最喜歡你了，哥哥"}