{"……はい。あなたもお腹減ったでしょ": "……嗯。你也餓了吧", "ヴェルメリオ": "威爾梅里奧", "……作り置きしておいて良かったね。さすがにドレス姿で料理するわけにはいかないし": "……幸好我提前做好了。畢竟穿着禮服沒法做飯", "……明日はおばあちゃんと、パイプルとカプーズも来るって。 結婚してから、ふたりの本体も実家に残してきちゃったからすごく久しぶり": "……明天奶奶，派普爾和卡布茲都會來。結婚後我把本體留在了老家，所以很久沒見了", "離れてると寂しいんじゃないか？俺は同居でも構わないのに": "隔着這麼遠，不會寂寞嗎？我倒是不介意同居", "人間さん": "人間君", "……ううん。実家だと甘えちゃうから。やっぱり結婚生活はふたりのものだと思うし……": "……不。在老家的話我會撒嬌的。我覺得結婚生活還是兩個人的……", "……でも、何かあったら駆け付けられる距離には住んでいたいんだ。 あなたには、こんな田舎の森に引っ越してもらうことになっちゃって それはちょっと申し訳ないんだよね": "……但是，我還是想住在有事能趕回去的距離。 你搬到這種鄉下的森林裏，我有點過意不去", "いいんだよ。俺はこの世界では家族も他にいないんだし、 シャペロンもカプーズとパイプルも、もう俺にとっても家族だろ": "沒關係的。我在這個世界沒有其他家人， 夏佩洛和卡布茲還有派普爾，對我來說也已經是家人了", "……ありがとう。理解ある旦那様で助かっちゃう": "……謝謝。我有個善解人意的丈夫真是太好了", "……ほんと、夢みたい。 大好きな人間さんとこうして、ひっそりとふたりっきりで暮らしてるなんて……": "……真的，就像做夢一樣。能和最喜歡的人類君這樣，悄悄地兩個人一起生活……", "……夢みたいっていうか、夢だったんだよね。 目標って意味の。これからもずーっと一緒にいてね": "……與其說是像做夢一樣，不如說這就是我的夢想。 作爲目標的夢想。從今往後也要一直在一起哦", "もちろん。でも……ふたりっきりでいいのか？": "當然。但是……只有我們兩個人可以嗎？", "……え？おばあちゃんなら、さっき言ったように": "……誒？奶奶的話，就像剛纔說的那樣", "じゃなくて、その……子ども、とか……ほしいのかなって。 さっき、そんなこと言ってたし……": "不是，那個……孩子，之類的……你想要嗎。 剛纔，你說了那種話……", "う……は、恥ずかしいってば……急にそんなこと……": "嗚……好，好害羞啊……突然說那種話……", "いや、ごめん……": "不，抱歉……", "……やっぱり男の子と女の子、ひとりずつがいいかなぁ": "……果然還是想要一個男孩和一個女孩呢", "女の子にはヴェルのおさがりで赤いずきんを被せたいな": "女孩的話，我想讓她戴着威爾的紅頭巾", "（そしたら名前は……レッドとか、ルージュとかにするかなぁ……）": "（然後名字就叫……雷德，或者露珠吧……）", "……もし生まれたら、そのときひとつ約束してほしいの。 わたしのこと、ママとか呼ばないでね。 ずっとわたしは、あなたの恋人でいたいんだから……": "……如果生下來了，到時候希望你能答應我一件事。 不要叫我媽媽。 我想一直做你的戀人……", "ねえ……もしかしたら、さっきので……赤ちゃん、できたかな……？": "嗯……說不定，剛纔……懷上了小寶寶……？", "実は、こうして落ち着く前に、生命を授かる可能性はあった。": "實際上，在這樣平靜下來之前，有懷孕的可能性。", "ヴェルメリオが胸で挟んでくれた後、ふたりは盛り上がりを抑えきれず――": "威爾梅里奧用胸部夾住之後，兩個人都抑制不住興奮——", "……ずっと、あなたの挟んでたら……わたしも、興奮してきちゃったかも……なんか、身体が熱くて……": "……一直，夾着你的……我也，興奮起來了……身體，好熱……", "吐息交じりに彼女が身動ぎすると、つい先ほど発射した胸元の精液が豊かな曲線に沿って伝い落ちていった。": "她喘着氣扭動身體，剛纔射在胸前的精液沿着豐滿的曲線流了下來。", "身体を横たえる妻のその柔らかな乳肉を、優しく手のひらで包む。すぐに彼女はびくんっ、と身体を震わせて反応した。": "我用手掌溫柔地包裹住妻子橫躺着的柔軟乳房。她立刻顫抖着身體做出反應。", "……あっ、んんっ……はぁっ……揉まれてるだけで、気持ちいい……どきどきしてきちゃう……っ": "……啊，嗯嗯……哈啊……只是被揉着，就好舒服……心跳加速了……", "……言わなくてもバレバレだよね……？あなたの、その手にきっと、わたしの心臓のどきどきが伝わってるだろうから……": "……就算不說你也知道吧……？你那隻手，肯定能感受到我心臟的跳動……", "確かに鼓動の振動が伝わってきているような気はする。": "確實感覺到了心跳的震動。", "でもそれが彼女のものだとは断言できなかった。自分もまた、上気した顔でこちらを見つめる彼女に心臓が高鳴っていたから。": "但是，我無法斷言那是她的。因爲，她那張紅撲撲的臉蛋也讓我心跳加速。", "……わたしに？あなたもどきどきしてくれてるの……？うん、うれしい……じゃあ、もっと見てほしい……もっと、触って……ぁっ": "……你也是？你的心跳也很快嗎……？嗯，好開心……那，再多看看我……再多摸摸我……啊", "あ、んんっ、はぁっ……触り方、すっごくエッチで……おっぱい揉まれてるだけでなんかお腹の奥が……きゅうってしちゃうよ……": "啊，嗯嗯，哈啊……你的摸法，好色情……光是被揉着胸部，肚子裏面就……一緊一緊的……", "……ねえ、人間さん。わたし……": "……那個，人類君。我……", "そこで言葉を切るヴェルメリオ。すべて言わなくても伝わる。": "威爾梅里奧的話在這裏停住了。就算不說我也明白。", "恥じらう彼女に無理に言わせるのもひとつの楽しみ方かもしれないが、いまはその時ではない。": "讓害羞的她勉強說出來或許也是一種樂趣，但現在不是時候。", "すっかり濡れそぼった秘裂に、怒張をしっかりとあてがい――": "我把堅挺的肉棒對準她已經完全溼透的祕裂——", "……ぁっ、ん、はぁんっ……すっごく、あったかい……は、んんっ……おっきくて……わたしのナカ、いっぱいにしてくれる……": "……啊，嗯，哈啊嗯……好溫暖……哈，嗯嗯……好大……把我的裏面，填得滿滿的……", "はぁっ、はぁっ……大丈夫だから……っ、動いて……っ、ん、あっ、はぁんっ……ん、あんっ……": "哈啊，哈啊……沒事的……動起來吧……嗯，啊，哈啊嗯……嗯，啊嗯……", "こちらも先ほどの発射があったとはいえ、焦らしに堪えられる状態ではない。彼女の求めに応じて、腰を揺らし始める。": "雖然剛纔射過一次，但我已經無法忍耐了。我回應她的要求，開始擺動腰部。", "温かな蜜が剛直全体に擦りつけられて馴染んでいった。": "溫暖的蜜汁摩擦着整根肉棒，讓我逐漸適應了。", "その甘い感触に吐息を漏らしながらも、快楽に蕩ける彼女としっかり目を合わせる。": "我一邊享受着這甜蜜的觸感，一邊和沉溺於快樂的她對視。", "あぁっ……ん、あっ……好き、だよっ……だいすき、なの……っ。何度でも、口に出したい……あなたのことが、好きだって……": "啊啊……嗯，啊……喜歡，你……最喜歡，你了……無論多少次，我都想說……我喜歡你……", "ひとつになってるのが幸せなのっ……はぁっ、あ、あんっ……！すき、すきぃっ、人間さんっ……！": "和你合爲一體，好幸福……哈啊，啊，啊嗯……！喜歡，喜歡，人類君……！", "結婚したんだもん……言ってもいいよね……っ？もう、わたしだけの人間さんだからぁ……っ、あ、ん、はぁっ": "我們結婚了……所以，說出來也沒關係吧……？你已經是，只屬於我的人類君了……啊，嗯，哈啊", "逃すまいとするかのように、膣壁が肉棒をぎゅうっと締め付ける。": "陰道壁緊緊地纏住肉棒，彷彿不想讓我逃走。", "それが彼女の愛情の表れだと思うと、物理的な快楽以上に内側から込み上げるものがあった。": "一想到這是她愛情的表現，我就感覺有某種東西從身體內側湧出，比物理上的快感還要強烈。", "もう、誰にも渡さない……っ、ん、あ、はぁっ……いま、わたしのナカに入ってるこれは……もうずっと、わたし専用……そうでしょ……？": "我再也不會，把你交給任何人了……嗯，啊，哈啊……現在，插進我裏面的這個……永遠，都是我專用的……對吧……？", "もちろんだと頷き返し、より深いところまで突き上げる。": "我點頭表示肯定，然後頂向更深處。", "弾力のある感触が先端に伝わってきた。": "前端傳來了有彈性的觸感。", "あぁんっ……！ん、あっ、そこっ……はぁっ、あん、すごいっ……びくって、しちゃうの……っ": "啊啊嗯……！嗯，啊，那裏……哈啊，啊嗯，好厲害……一跳一跳的……", "赤ちゃんの、とこだよね……っ？ねえっ、わたしっ、あなたの赤ちゃん、ほしいのっ……": "是小寶寶的，地方吧……？吶，我，想要，你的小寶寶……", "それは本能を直接揺り動かす一言。オスとしての機能が、子孫を残すためにフル稼働し始める。": "這是直接動搖本能的一句話。作爲雄性的機能，爲了留下子孫而開始全力運轉。", "もちろん社会的にも問題ない。ふたりは夫婦なのだから。": "當然，從社會角度來說也沒有問題。因爲兩人是夫妻。", "夢中で、腰を振り続ける。そして彼女のナカがひときわ強く締め付けてきて――": "我着迷地繼續擺動腰部。然後她的裏面突然緊緊地纏了上來——", "あぁっ、あっ、それ、すごいっ、あっ、んんっ！イッちゃう……っ、イッちゃうよっ、あ、あん、あぁん……！": "啊啊，啊，那裏，好厲害，啊，嗯嗯！要去了……要去了，啊，啊嗯，啊啊嗯……！", "あああぁぁああぁぁ……！": "啊啊啊啊啊啊啊啊啊……！", "全身を振るわせるヴェルメリオの膣奥に、ありったけの精液を注ぎ込む。": "我將所有的精液注入到威爾梅里奧顫抖的陰道深處。", "発射する先端が、彼女の子宮口に密着しているのが感覚で分かった。": "我感覺到射精的前端，緊緊地貼着她的子宮口。", "あぁっ……すごい……ん、あっ……。あなたのあったかい……赤ちゃんの種が……わたしのナカに、いっぱい注がれてるよ……": "啊啊……好厲害……嗯，啊……你的溫暖的……小寶寶的種子……在我的裏面，被注入了好多……", "はぁっ……はぁっ……まだ、ふわふわしてる……。いっぱい出てるから……きっと赤ちゃん、できるよね……？": "哈啊……哈啊……還，輕飄飄的……射出來這麼多……肯定，能懷上小寶寶吧……？", "愛されてるって……奥さんになれたんだって……すごく実感する……。ねえ、今日はぎゅーってして一緒に寝てね……": "被愛着……成爲了妻子……我有了強烈的實感……吶，今天抱緊我一起睡吧……", "言われなくてもそのつもりだったし、今日はなんて限定するつもりもない。": "不用你說我也會這麼做，而且我也不打算只限於今天。", "これから二人で一緒に過ごす長い時間は、いつも彼女への愛情を伝え続けたい。": "從今往後，我想一直向她傳達我對她的愛。", "身体を倒して彼女を抱きしめようかと思った矢先。": "正當我想要倒下身體抱住她的時候。", "……もっと、しちゃおっか。確実に赤ちゃんできるくらい……": "……再多做一點吧。做到能確實懷上小寶寶的程度……", "頭が判断するより先に下半身が言葉に反応する。": "在大腦做出判斷之前，下半身就對這句話起了反應。", "この分だと、家族が増えるまでにそう時間はかからないかもしれなかった。": "照這個樣子，說不定不用多久我們就會有新的家人了。"}