{"あれ……？チャイムは、どうしてたんだっけ……？確か人間さんからエルマイトを……": "嗯……？鐘聲，之前在做什麼來着……？記得是人類君從聖之力那裏……", "チャイム": "鐘聲", "そうだ……聖母に、パネースを助けたいならって言われて、それで……": "對了……聖母說，如果想救帕涅斯的話，然後……", "あのとき、チャイムが助けてあげられなかったから……": "因爲那個時候，鐘聲沒能救到她……", "じゃあ次は、あのふわふわ浮いてる綿毛をつかまえるの。早い者勝ちだよ～！": "那麼接下來，就去抓住那些輕飄飄的絨毛吧。先到先得哦～！", "わぁーっ、いくぞーっ！": "哇，要上了！", "少年": "少年", "まてまてー！": "等等！", "少女": "少女", "あっ、チャイムは飛んだら反則だからね！": "啊，鐘聲你飛起來就犯規了！", "わかってるってば～。はぁ、ふぅ、でもチャイム、走るの苦手なのに～": "我知道啦～哈，呼，但是鐘聲，明明就不擅長跑步～", "あっ、もうちょっと……": "啊，還差一點……", "あーっ、負けちゃう！えーいっ": "啊，要輸了！嘿", "ぷわっ！？": "咕哇！？", "あー！綿毛が飛んでいっちゃった！": "啊！絨毛飛走了！", "羽を使うのは反則だって言ったのに！": "明明說過用翅膀是犯規的！", "飛んでないもーん。羽で綿毛を飛ばしただけだよ～？": "鐘聲可沒飛起來。只是用翅膀把絨毛吹走了哦～？", "もー、チャイムずるーい": "真是的，鐘聲好狡猾", "あははっ、チャイムはズルい女なんだよ～": "啊哈哈，鐘聲就是個狡猾的女人哦～", "あははっ、自分で言ってる！": "啊哈哈，自己都承認了！", "あー、今日も遊んだ、遊んだ♪": "啊，今天也玩得，好開心♪", "でもパネースってばどこに行っちゃったんだろ～？一緒に遊べばよかったのに～": "但是帕涅斯到底去哪裏了呢～？明明可以一起玩的～", "だってパネースはお出かけだもん。ディーネと一緒に": "因爲帕涅斯出門了嘛。和迪妮一起", "え……？なにそれ、チャイム聞いてない……": "哎……？那是什麼，鐘聲可沒聽說……", "あっ、内緒って言われたのに": "啊，明明說要保密的", "あ、いけない！": "啊，糟了！", "また……あの子なんだ……": "又是……那孩子啊……", "大変だ―っ！パネースたちが乗ってた船が海賊に捕まったって！": "不妙了！帕涅斯他們乘坐的船被海盜抓住了！", "慌てた少年": "慌張的少年", "えっ……！？": "哎……！？", "ずっと一緒に過ごしてきた大事な人、パネース。": "一直在一起度過的重要的人，帕涅斯。", "それが航海を楽しんでいる最中に海賊に捕まり、一緒にいたディーネとともに監禁されてしまったという。": "據說她在享受航海的時候被海盜抓住，和在一起的迪妮一起被監禁了。", "あの子と一緒、しかもチャイムに黙って……": "和那孩子一起，而且瞞着鐘聲……", "思うところはもちろんあったが、それでも無視はできない。チャイムは海賊のアジトへと単身向かう。": "雖然心裏有想法，但也不能無視。鐘聲隻身前往海盜的基地。", "そして解放を要求したが、当然受け入れられるはずもなく……": "然後要求釋放，但當然不可能被接受……", "覚悟はできてるって言ってたよなぁ？あいつらを助けるためなら何でもするんだろ？んん？": "你不是說做好覺悟了嗎？爲了救他們什麼都願意做吧？嗯？", "海賊１": "海盜1", "う、ううっ……近づけないで、こんな磯臭いモノっ……。吐き気がするよぉ……っ": "嗚，嗚嗚……別靠近我，這麼腥臭的東西……。好想吐……", "海賊たちはチャイムの身体を求めた。": "海盜們要求鐘聲的身體。", "チャイム自身、それは半ば覚悟していたことではあったが……いざ実際に始まると、生理的嫌悪感が先に立ち身体が拒絶を示す。": "雖然鐘聲自己也做好了一半的覺悟……但一旦開始，生理上的厭惡感就先一步表現出來，身體表示拒絕。", "（でもっ……パネースを助けるためだもん……ここでチャイムがあきらめたらダメっ……）": "（但是……這是爲了救帕涅斯……鐘聲不能在這裏放棄……）", "おほぉ……♪期待通りのデカパイじゃねえか、こいつはよぉ": "哦哦……♪這不是如我所期待的大奶子嗎，這傢伙", "海賊２": "海盜2", "期待……？": "期待……？", "いいからさっさと咥えるんだよ。俺たちは別にやめてもらってもいいんだぜぇ？": "別管了快點含住。我們也可以讓你放棄哦？", "頬に擦りつけられる肉棒。チャイムは自分を奮い立たせ、そして肉棒を頬張ろうと口を開けた――": "肉棒摩擦着臉頰。鐘聲激勵着自己，然後張開嘴準備含住肉棒——", "んんぐうううぅっ！？んぐっ、んぁ、げほっ、ま、待って、んんぅっ、ん、んぶぅっ": "嗯嗯咕嗚嗚嗚嗚！？嗯咕，嗯啊，咳咳，等，等一下，嗯嗯嗚，嗯，嗯噗", "ほらほら、どうした！俺をイカせないと終わらないぞ。もっと激しく、舌も使え！": "喂喂，怎麼了！不讓我射出來的話就別想結束。再激烈一點，舌頭也用上！", "咥えたと見るなり、海賊はチャイムの頭を持って強引に口淫させる。": "一看到含住，海盜就抓住鐘聲的頭強行讓她口交。", "喉奥に、太い切っ先がごつごつと当たり、条件反射でチャイムの目尻に涙が滲む。": "粗壯的尖端頂到喉嚨深處，鐘聲的眼角條件反射地滲出淚水。", "んんふぅっ、んっ、んぐっ！んぅっ、んんっ！": "嗯嗯呼嗚，嗯，嗯咕！嗯嗚，嗯嗯！", "（そうだよね……イカせなきゃいけないんだもんね……。本当は舌も使おうって思うけど、でもっ、歯を立てないだけで精一杯……）": "（是啊……必須讓他射出來……。其實我也想用舌頭，但是，光是不咬到牙齒就已經竭盡全力了……）", "（喉に当たるの、痛いし……っ。こんなの喉が病気になっちゃう……）": "（碰到喉嚨，好痛……。這樣喉嚨會生病的……）", "ふひっ……デカパイの柔らかさがチンポに伝わってくるっ。あぁ、たまんねぇ。次は俺、パイズリさせようかなぁ": "呼噫……大奶子的柔軟感傳到了雞巴上。啊啊，真受不了。接下來讓我來讓她乳交吧", "分かってるだろうが、全員を満足させなきゃ終わりじゃないからな": "你應該知道吧，不滿足所有人的話是不會結束的", "くふっ、ふ、はぁっ……わ、わかってるよぉ……。なんでも、するからっ……だから、あの子を……": "咕呼，呼，哈啊……我，我知道的……。我什麼都會做的……所以，放過那孩子……", "聞いたか、野郎ども。なんでも、だとよ！今夜は祭りだなぁ！": "聽到了嗎，夥計們。她說什麼都會做的！今晚是慶典啊！", "取り囲む海賊たちの下卑た哄笑が薄暗い船室に響く。": "包圍着的海盜們的下流鬨笑在昏暗的船艙裏迴響。", "この後、何をされるのだろう。不安と恐怖がチャイムの頭をよぎるが、押さえつけられて肉棒を喉に突き立てられると、苦痛で思考が霧散した。": "之後，會被做什麼呢。不安和恐懼在鐘聲的腦海裏閃過，但被按住肉棒頂到喉嚨裏，痛苦讓思考煙消雲散了。", "（がまん、しなきゃっ……チャイムが、パネースを助けるんだ……。チャイムにしか、できないことだもんっ……）": "（必須，忍耐……鐘聲，要救帕涅斯……。這是隻有鐘聲，才能做到的事……）", "んんぐっ、んぅっ、んっ！ん、ふぅん……っ": "嗯嗯咕，嗯嗚，嗯！嗯，呼嗯……", "なんか色っぽい声が出たなぁ。もしかして、俺のチンポでデカパイをぐりぐりされると、気持ちいいのかぁ？": "怎麼發出了色情的聲音。難道說，我的雞巴在大奶子上摩擦，讓你舒服了嗎？", "そんな、わけっ、はぁっ、ん、あふぅっ……！": "那種，事，哈啊，嗯，啊呼……！", "チャイムは否定するが、彼女はその豊乳全体がとても敏感だ。": "雖然鐘聲否認了，但她的整個豐滿的乳房都非常敏感。", "揉まれるだけで感じる体質で、今も肉棒の感触は性感となって伝わってきていた。": "她有着被揉就會有感覺的體質，現在肉棒的觸感也變成了性感傳了過來。", "感じてるんだろ？そうなんだろ？たまんねぇなぁ、興奮してきた！": "有感覺了吧？是吧？真受不了，我興奮起來了！", "やめてぇ……っ、ん、あ、あぁうっ、んんっ……": "別這樣……嗯，啊，啊嗚，嗯嗯……", "休んでるんじゃねえよ。終わらないって言ってんだろうが": "別休息啊。我不是說了不會結束嗎", "んんぐううぅっ！んぅっ、んぁ、あぁうっ！": "嗯嗯咕嗚嗚嗚！嗯嗚，嗯啊，啊嗚！", "（口の中で、ちんちんが跳ねまわって……っ、喉の奥っ、ぐりぐりされるっ……、う、ううっ、苦しいけど、でも……きっともうすぐ、出るはず……）": "（雞雞在嘴裏跳來跳去……喉嚨深處，被頂來頂去……嗚，嗚嗚，雖然很痛苦，但是……肯定馬上，就會射出來……）", "それを裏付けるように、チャイムの頭をつかんだ海賊の腕はより激しく彼女の頭を前後させる。": "像是要證明這一點一樣，抓住鐘聲的頭的海盜的手更加激烈地前後搖動着她的頭。", "されるがままになるチャイムの揺れた頭は、徐々に思考がぼやけ始める。": "任由擺佈的鐘聲搖晃的頭，思考開始逐漸模糊。", "んんんっ、ん、んぅっ、んぐっ、んじゅぶっ、じゅる、じゅぶっ！": "嗯嗯嗯，嗯，嗯嗚，嗯咕，嗯啾噗，啾嚕，啾噗！", "そしてようやく――": "然後終於——", "んんんぐうううぅぅっ！！んぶっ、ん、んくううぅっ！": "嗯嗯嗯咕嗚嗚嗚嗚嗚！！嗯噗，嗯，嗯咕嗚嗚嗚！", "前触れもなく、海賊は容赦なく口内に放つ。": "毫無預兆，海盜毫不留情地在嘴裏射了出來。", "胸にモノを押し付けていた男も、同時にその谷間めがけて射精していた。": "把肉棒壓在胸上的男人，也同時朝着乳溝射精了。", "精液の匂いにまみれながら、チャイムは深々と息をつく。": "鐘聲被精液的味道包圍，深深地吸了一口氣。", "んぷっ……ぺっ、ぷはっ、ぺっ……。口の中、苦いよぉ……": "嗯噗……呸，噗哈，呸……嘴裏，好苦啊……", "味だけではなく、喉奥に放たれた精液は今なお粘って張り付いたままでチャイムは不快感を隠せない。": "不僅僅是味道，射在喉嚨深處的精液現在還粘在喉嚨裏，鐘聲無法掩飾自己的不快。", "それでも……。": "儘管如此……。", "（やっと終わった……これでひとり……ううん、ふたり……）": "（終於結束了……這樣就一個人……不，兩個人……）", "ねえ……約束でしょ……？パネースのこと……チャイムの大事な人、解放してあげて……？": "嗯……約好了吧……？把帕涅斯……把鐘聲重要的人，放了……？", "おいおい、全員を満足させてからだろ？": "喂喂，要等滿足了所有人之後吧？", "う……わかってる……約束、して……お願い……": "嗚……我知道……約好了，吧……拜託了……"}