{"――なんて、私も昔は初々しい頃があったのよね": "——以前的我，也是有青涩的时候的", "シンデレラ": "仙杜瑞拉", "お。俺に言われる前に自分で先回りしたな": "哦。在我开口之前你就先说出来了啊", "人間さん": "人类君", "もうパターンが読めてるのよ。今じゃこんなに飲んだくれになって……とか言うんでしょ": "我已经猜到你的套路了。你现在想说“我以前是这么爱喝酒的……”对吧", "よく分かってるじゃないか。 ……まあ、そういうのも含めて一生ずっとそばにいたいと思ってるけど": "你很懂嘛。 ……不过，包括这些在内，我想要一辈子陪在你身边", "……バカね": "……笨蛋", "あ、言っておくけど…… 辛いことを忘れるためにお酒を飲む、っていう段階はもう終わってるからね？ いまは純粋に、好きで飲んでるだけ": "啊，我先说好……我已经不会再为了忘记痛苦而喝酒了哦？ 现在只是单纯地喜欢喝酒而已", "分かってるよ。ついでに言うと、もうちょっと飲んでるのも知ってる": "我知道。顺便说一句，我也知道你喝得比以前多了", "あら、バレてた？": "哎呀，被发现了？", "でもほんと、まさか私が二回目の結婚式をやることになるなんてね。 籍だけで言えば３回目だし": "不过，没想到我居然会举办第二次婚礼。 如果只算入籍的话，这已经是第三次了", "せっかくなら１回目とは何か違った趣向を盛り込みたいな": "机会难得，我想在婚礼上加入一些与第一次不同的元素", "１回目はあくまでも王子様が主役だったから……ちょっと私も目立ちたいかな": "第一次婚礼的主角毕竟是王子殿下……我也想稍微引人注目一下", "いいと思う": "我觉得可以", "きっと王子様のときも、私が言えば叶えてくれたんでしょうけど まだ遠慮があったのよね。 王族なのに全然気取ったところがなくてスマートで優しくて……": "虽然王子殿下当时只要我开口，他应该就会实现我的愿望，但我还是有所顾虑。 他明明是王族，却完全没有架子，既聪明又温柔……", "よく私なんかと結婚したなぁって、いまでも思うわ": "我现在也经常想，他怎么会和我这种人结婚呢？", "……。俺、ちょっと控室で休んでくるよ": "……我去休息室休息一下", "あ……人間さん……？": "啊……人间君……？", "ふう……": "呼……", "ごめんなさい、人間さん": "对不起，人间君", "どうした、エラ。もう打ち合わせはいいのか？": "怎么了，艾菈。不用再商量了吗？", "……うん、大丈夫よ。それより、私ちょっと甘えすぎちゃったわよね。 人間さんが平気だっていうからって、つい……": "……嗯，没关系。比起这个，我有点太撒娇了。 因为人间君说没关系，所以就……", "過去があることを受け入れてくれることと、何も思わないことは別物なのに…… 私ったらまだ未練があるみたいな言い方して": "接受过去和什么想法都没有是两回事……我居然还用那种好像还有留恋的说法", "……分かってるんだ。彼がいたから、いまのエラがいる。 俺がエラと出会えたのは彼の存在があってこそ。だから感謝してるし、尊敬もしてる": "……我知道的。因为有他，才有现在的艾菈。 我能和艾菈相遇，是因为有他的存在。所以我既感谢他，也尊敬他", "でも――": "但是——", "あっ……ちょっと、人間さんっ……！？": "啊……等等，人间君……！？", "背後からエラを抱きすくめると、そのままドレスをはだけていく。": "我从背后抱住艾菈，然后直接把礼服敞开。", "声こそ戸惑った様子だったが、彼女が抵抗する素振りはなかった。": "虽然她的声音听起来很困惑，但她并没有抵抗。", "人間さん、私……っ": "人间君，我……", "言葉はもう十分にもらった。必要なのは、手を伸ばせば温もりに届くという確信だ。": "我已经得到了足够的言语。我需要的，是只要伸手就能感受到温暖的确信。", "滑らかな肌に指を這わせ、膨らみを手のひらで包む。そして彼女との距離をゼロにしたまま――": "我用手指滑过她光滑的肌肤，用手掌包裹住隆起。然后，我将与她的距离归零——", "んっ……や、ぁっ、当たってる……っ。こんなところで、こんな格好で……": "嗯……呀，啊，碰到了……在这种地方，这种打扮……", "ぁんっ、ん、今日の人間さん……なんだかちょっと強引……？もしかして、まだ怒ってる……？": "嗯，嗯，今天的人间君……有点强硬……？难道还在生气吗……？", "怒ってはいない。まだも何も、最初から怒ってなんかいない。": "我没有生气。从一开始就没有生气。", "ただ、妻の心にまだ前夫の存在がしっかり残っていることが、どうしようもなく妬ましいだけだ。": "我只是，对于妻子的心中还残留着前夫的存在，感到无比嫉妒。", "彼のことを忘れてほしいわけではないし、その必要もない。ただ、現在を生きる彼女の心は、自分のものだと主張したかった。": "我并不是希望她忘记他，也没有那个必要。我只是想主张，现在活在当下的她的心，是属于我的。", "はぁっ、あ、あんっ……人間さん……っ。私なら、ここにいるから……どこにも行かないわ……": "哈啊，啊，啊嗯……人间君……我在这里……哪里都不会去……", "や、ぁんっ、おっぱい……こんなに強く揉まれてるのに、私っ……気持ちよくなって、きちゃってるっ……": "呀，啊嗯，胸部……明明被这么用力地揉着，我……却变得好舒服……", "ややもすると少し痛いかもしれないくらい強く揉んでしまっていた。": "我揉得有点用力，可能有点疼。", "それくらい夢中になっていたのだが、シンデレラが漏らす声は普段以上に艶っぽいものだった。": "我就是这么着迷，仙杜瑞拉发出的声音比平时更加妩媚。", "んっ、あっ……わ、分かってるわ……いまはもう、あなたの妻……あなたのことしか、見えてない、からぁっ……あ、あぁっ": "嗯，啊……我，我知道的……现在，我是你的妻子……我眼中，只有你……啊，啊啊", "自分のことを一番に見ていてほしい。そう願うなら、彼女に見ていてくれと訴えるのは筋違いだ。": "我希望她能把我放在第一位。如果我这么希望，那我要求她看着我就是不合情理的。", "こちらが、他に何も見えないようにすればいい。するべきなのだ。": "只要我让她眼中只有我就行了。我应该这么做。", "秘裂に押し当てこすりつけていた肉棒は、気が付けば粘ついた蜜ですっかり潤っていた。": "肉棒在小穴上摩擦，不知不觉间，小穴已经被蜜汁润湿了。", "頃合いだと悟り、柔らかな媚肉へと突き立てていく――": "我意识到时机已到，便将肉棒插进了柔软的媚肉中——", "あぁっ……！あっ、あぁっ、ん、あっ……！固いの、んっ、入って、きたぁ……っ！あ、はぁっ……": "啊啊……！啊，啊啊，嗯，啊……！硬硬的，嗯，进来了……！啊，哈啊……", "はぁんっ！んぁ、あっ、あぁっ！はげ、しっ……はぁっ、いきなりそんなに、ずんずんされたらっ、あ、あぁんっ！": "哈啊嗯！嗯啊，啊，啊啊！好激烈……哈啊，突然这么用力，啊，啊啊嗯！", "やっ、あっ、いつもよりもっ、すごいっ、ん、んぅっ！": "呀，啊，比平时还要，厉害，嗯，嗯！", "エラが指摘したとおり、感情の勢いにまかせて肉竿を突き上げていて普段よりも明らかにペースも早く力強いピストンだった。": "正如龟头所说，我任凭感情驱使，将肉棒插了进去，活塞运动比平时更加激烈。", "もっと自分で染め上げたい、そんな感情が胸を支配する。": "我想让她染上我的颜色，这种感情支配了我的内心。", "や、あぁっ！奥っ、当たってるっ……！あぁっ、あ、あんっ！こんな激しいのっ、したことないっ……": "呀，啊啊！顶到，深处了……！啊啊，啊，啊嗯！这么激烈，从来没有过……", "やっ、あっ、だめっ、おかしくなっちゃうっ……！はぁっ、あ、あぁんっ！もう、頭のなかっ、真っ白よぉ……っ！": "呀，啊，不行，要变得奇怪了……！哈啊，啊，啊啊嗯！脑子里，一片空白……！", "欲しい言葉が聞けたことで、ますます勢いづいてしまう。": "听到我想要的话，我更加来劲了。", "打ち付けた結合部からは、激しく攪拌された水音とともに、水滴が床に飛び散っていた。": "激烈的抽插声伴随着水声，水滴从结合处飞溅到地板上。", "本当にっ、んっ、それ以上されたらっ、スピーチの内容もっ、忘れちゃう、からぁ……っ！あ、あぁっ！": "真的，嗯，再这样下去，演讲的内容，也会忘掉的……！啊，啊啊！", "式の段取りもっ、招待リストも、全部っ、あ、あんっ、頭から、でちゃうぅっ！あ、あ、あぁっ！": "婚礼的流程，邀请名单，全部，啊，啊嗯，都会从脑子里，消失的！啊，啊，啊啊！", "何も考えず、ただ快楽を貪る。いまだけは、そんなふたりでいいじゃないか、と膣奥を抉った。": "我什么都没想，只是贪图着快乐。现在，我们两个这样不也挺好的吗，我这样想着，继续抽插着小穴。", "あああぁぁぁっ！そこっ、すごいっ、あ、あぁっ、はぁんっ！": "啊啊啊啊啊啊！那里，好厉害，啊，啊啊，哈啊嗯！", "きゅうっと強く締め付けられ、その甘い抱擁にたまらなくなってますます腰つきを加速させてしまう。": "小穴紧紧地缠绕着肉棒，我受不了这甜蜜的拥抱，加快了腰部的动作。", "これだけ高まっている状態でペースを上げてしまったら、もう頂点はすぐそこだ。": "在这么兴奋的状态下加快了速度，高潮已经近在眼前了。", "あぁっ！だ、だめっ、もうっ、あ、これ以上はっ、あぁん！イッちゃうっ、イッちゃうぅっ！": "啊啊！不，不行，已经，啊，再这样下去，啊啊嗯！要去了，要去了！", "はぁっ、はぁっ、もう、むりっ、あぁっ、はぁんっ……がまん、できないっ、あ、あぁっ……！": "哈啊，哈啊，已经，不行了，啊啊，哈啊嗯……忍不住了，啊，啊啊……！", "最後まで彼女を自分色に染め上げたい。": "我想让她彻底染上我的颜色。", "その一心で最奥を捉える。エラもまたそれを感じ取ったのか、呼吸を乱しながらも訴えた。": "我一心一意地顶着最深处。龟头也感受到了这一点，呼吸紊乱地诉说着。", "きてぇ……っ！あなたの、全部……私に、ちょうだいっ……！一番奥に、ほしいのっ……！あんっ、んっ、あぁっ！": "来吧……！把你的，全部……都给我……！射在最里面……！啊嗯，嗯，啊啊！", "奥に、出してっ、いっぱい出してぇ……っ！": "射在里面，射出来，全都射出来……！", "ああああぁぁぁぁあああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "タガが外れたように、彼女の愛液が勢いよく飛び散り、こちらもまた何度も射精を繰り返す。": "她的爱液像决堤了一般，飞溅得到处都是，我也一次又一次地射精。", "気が付けば、ふたりの足元にはそれぞれの体液が入り混じって水たまりを作っていた。": "回过神来，我们脚边已经混杂着彼此的体液，形成了一滩水洼。", "はぁっ、はぁっ……あ、あぁ……もう……本当に、頭の中……真っ白なんだけど……": "哈啊，哈啊……啊，啊啊……已经……脑子里……一片空白了……", "実はこちらも同じことだった。": "其实我也一样。", "最後はほぼ本能に衝き動かされていて、最初にいろいろ考えていたことはどこかに霧散してしまっていた。": "最后几乎都是在本能的驱使下，一开始考虑的那些事情已经烟消云散了。", "とはいえ、忘れたわけではない。ぎゅっと彼女を抱く手に力を込める。": "话虽如此，我并没有忘记。我紧紧地抱住她，加大了手上的力度。", "わかってる……もう結婚するのよ？私のこと……信じて……？あなたしか見えてないから……": "我知道……我们已经结婚了哦？相信我……？我眼里只有你……", "あの人には感謝してる。存在を忘れることはないわ。でも……いまの私が愛しているのはあなただけ、だから……": "我很感谢那个人。我不会忘记他的。但是……我现在爱的只有你，所以……", "それに気づいてるでしょ……私、もうあなたのコレがないと満足できない女になっちゃってるのよ……？完全に、クセになっちゃってるんだから……": "你已经注意到了吧……我已经变成没有你的这个就无法满足的女人了哦……？完全上瘾了……", "少し茶目っ気を交えて言う彼女の表情をふと見れば、すっかり快楽に染まったものになっていて……とても扇情的だった。": "我突然看到她带着些许调皮的表情，已经完全染上了快乐……非常煽情。", "再び、自分が固さを取り戻すのを実感して――": "我再次感受到自己又硬了起来——"}