{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "讓我們先一步看看兩位幸福的未來吧～。那麼就請恩愛的情侶們進入婚姻之夢吧♪新婚夫婦，出發～！", "マリッジ": "婚姻", "とってもいい結婚式だったね♪ほんと夢みたい。 不束者のあたしだけど、これからも末永くよろしくね": "真是一場美妙的婚禮呢♪真的像做夢一樣。 小女子不才，今後也請多多指教", "ポセイドン": "波賽頓", "ああ、こちらこそよろしく。幸せな家庭を築いていこう": "啊啊，我纔是。一起建立幸福的家庭吧", "人間さん": "人類君", "うん。おにーさん……じゃないや、ハニーさんとならできそう。 ねぇねぇ、幸せな家庭って例えばどんなのかな～？": "嗯。和哥哥……不對，和甜心的話感覺能行。 嗯嗯，幸福的家庭比如說是什麼樣的呢～？", "そうだな～、笑顔の絶えない家庭かな？庭付きの家に子どもは男の子と女の子…… きっと、ポセイドンに似てかわいい子なんだろうな～": "是啊～，笑容不斷的家庭吧？帶院子的房子，孩子一男一女…… 一定會像波賽頓一樣可愛吧～", "ふふふ、ハニーさんってば、気が早いよ～。 まずは、ふたりっきりの時間を楽しまないと。そうでしょ？": "呼呼呼，甜心真是的，太性急了啦～。 首先要享受兩人獨處的時間。對吧？", "そうだな。これからはずっと一緒だ": "是啊。今後要一直在一起", "コホン……すいません、新郎様。このあとのハネムーンの件で少しよろしいですか？": "咳咳……不好意思，新郎。關於之後的蜜月可以稍微商量一下嗎？", "式場スタッフ": "婚禮工作人員", "おっ、少しいってくる": "哦，我稍微去一下", "うん。じゃあ、おにーさん……ううん、ハニーさん。いってきますのご挨拶は～？": "嗯。那麼，哥哥……不對，甜心。出門前的問候呢～？", "ははは、ポセイドンは大袈裟だな。すぐに戻ってくるよ。ここで待っていてくれ": "哈哈哈，波賽頓太誇張了。馬上就回來啦。在這裏等我一下", "あ～あ、まだ戻ってこないな～。退屈ぅ～、なにか面白いことないかな……": "啊～啊，還沒回來啊～好無聊～有沒有什麼有趣的事呢……", "はぁ……いい結婚式だったな。うらやましいぜ……。本当なら俺も……": "哎……真是場不錯的婚禮啊。好羨慕啊……其實我也……", "村人": "村民", "ねぇねぇ、おにーさん。どうしたの～？そんな難しい顔してたら幸せが逃げちゃうよ～": "喂喂，小哥。怎麼了～？擺出那麼難看的表情幸福會跑掉的哦～", "……なんだ、花嫁さんかよ……。生憎だが、俺にはいまさら失うもんなんてねぇよ……": "……什麼啊，是新娘啊……很不巧，事到如今我已經沒什麼好失去的了……", "俺は式の直前で花嫁に逃げられてよぉ……。浮気相手とトンズラってやつさ……。 お陰で、残りの式場代を払うためにここでバイトしてんだよ": "我在婚禮前新娘就逃了……和出軌對象一起逃了…… 也因此，爲了支付剩下的婚禮費用纔在這裏打工", "それは大変だね～。でも～、結婚する前にわかってよかったんじゃないかな～": "那真是辛苦了～不過～在結婚前知道不是很好嗎～", "それは、まぁ……そうだけどよ……": "那個嘛……是這樣沒錯……", "それにぃ～、おにーさんカッコいいし、ここなら新しい出会いがあるかもよ？": "而且～小哥這麼帥，說不定在這裏會有新的邂逅哦？", "へっ、そうかよ……。お世辞でも少しは元気が出てきたぜ": "嘿，是嗎……就算是客套話我也稍微打起精神了", "そうそう。幸せ捕まえるには笑顔じゃないとね～♪": "對對。要抓住幸福得面帶笑容纔行哦～♪", "ねぇ、おにーさん……あたし、いま退屈してるんだけど？ハニーさんも全然、戻ってこないし": "喂，小哥……我現在很無聊啊？甜心也完全不回來", "ポセイドンが意味深に男に微笑む。男が困惑の表情を浮かべながらも、その喉がゴクリと生唾を呑み込む。": "波賽頓意味深長地對男人微笑。男人雖然露出困惑的表情，但還是嚥了口唾沫。", "おいおい、出会いってまさか……。お前、花嫁だろ？いいのかよ？": "喂喂，邂逅難道是指……你是新娘吧？這樣好嗎？", "あたしをおいていったハニーさんが悪いんだから。それにぃ、おにーさん……花嫁さんとこういうこと……したかったんじゃないの～？": "是丟下我的甜心不好啦。而且，小哥……你不是想和新娘……做這種事嗎～？", "ポセイドンがウエディングドレスの隙間から、その白く豊満な胸を見せつけた。": "波賽頓從婚紗禮服的縫隙間，露出那白皙豐滿的胸部。", "ほらぁ～？おにーさんのカッコいいとこ見せてくれないの？": "來嘛～？不讓我看看小哥帥氣的一面嗎？", "男が作業を中断し、彼女を部屋の隅へと押し込んだ。": "男人中斷工作，把她推到房間的角落。", "あんっ、おちんちん……とってもカチカチ。やっぱり、思った通りおにーさんカッコいいね～": "啊嗯，小雞雞……好硬啊。果然，和我想的一樣小哥好帥啊～", "立ったまま向かい合い、ふたりが股間を擦り合わせる。": "兩人站着面對面，互相摩擦着股間。", "反り返った男の先端が、濡れた彼女の膣口をまさぐる。": "男人翹起的前端，玩弄着她溼潤的陰道口。", "しかし、本当にいいのかよ？さっきの結婚式で永遠の愛を誓ってたじゃねえか？": "但是，真的好嗎？剛纔在婚禮上不是發誓了永遠的愛嗎？", "誓ったよ♪だから、あたしをひとりぼっちにしたハニーさんが悪いんじゃないかな？": "發誓了哦♪所以，是丟下我的甜心不好吧？", "屈託のない表情でポセイドンが微笑み、その豊かな胸を男に押し付けた。": "波賽頓露出無憂無慮的表情微笑，把那豐滿的胸部壓在男人身上。", "ツンと勃った乳首が擦れるだけで、その唇が吐息を漏らす。": "僅僅是摩擦着勃起的乳頭，她的嘴脣就漏出吐息。", "あっ、ん、ふぅ……胸も擦れて気持ちいい……。おにーさんも、あたしのナカでおちんちん、いっぱい擦って気持ちよくなりたいよね？": "啊，嗯，呼……胸部摩擦着也好舒服……。小哥也想在我的裏面，用肉棒盡情摩擦，變得舒服起來吧？", "うあ、あぁ……そ、そうだな……。ずっとご無沙汰だったせいか……こうして触れてるだけでやべぇぜ……": "嗚啊，啊啊……是，是啊……。可能是因爲一直沒做……光是這樣摸着就受不了了……", "男が呻きを発して、わずかに腰を引いた。": "男人發出呻吟，稍微把腰往後退。", "しかし、逃がさないとばかりに、ポセイドンが股間を押し付けていく。": "但是，波賽頓像是不讓他逃走一樣，把股間壓了上去。", "だめだよ、おにーさん。ちゃあんと、せーしはナカで出さないと": "不行哦，小哥。精子要好好地在裏面射出來纔行", "ふふっ、おちんちん、とっても熱くてピクピクしてる。溜まってるんだったら、いっぱい出るよね？": "呼呼，肉棒，非常熱地一跳一跳的。如果積攢了很多的話，會射很多出來吧？", "自ら腰の位置を調整し、彼女が割れ目に亀頭を咥え込んでいく。": "她自己調整腰部的位置，用裂縫把龜頭含進去。", "くぅ、なんて淫乱な女なんだ……。新郎がいながら……あの女と一緒じゃねえか……": "嗚，多麼淫亂的女人啊……。明明有新郎……和那個女人一樣啊……", "男の脳裏に、彼を捨てた花嫁の顔がよぎった。込み上げる怒りのまま、男が一気に肉棒を突き上げた。": "男人的腦海裏，閃過拋棄他的新娘的臉。隨着湧上來的憤怒，男人一口氣把肉棒往上頂。", "ん、はぁぁぁっ……！激しいっ……すごいよ、おにーさん！": "嗯，哈啊啊啊……！好激烈……好厲害哦，小哥！", "男のいきなりの挿入にポセイドンが驚きつつも嬌声で応えた。": "對男人突然的插入，波賽頓雖然驚訝，但還是用嬌喘回應。", "胸が激しく上下に弾み、それを彼女が男にグイグイと押し当てる。": "胸部激烈地上下彈跳，她把那壓到男人身上。", "くそっ！新郎……なんて、かわいそうなんだ！それもこれも全部、こいつが悪いんだ！このクソビッチが！俺のチンポでわからせてやる！": "可惡！新郎……多麼可憐啊！這一切都是這傢伙的錯！這個臭婊子！就用我的雞巴讓你明白！", "男が乱暴に腰を振り、剛直を力強く叩き込む。その勢いに結合部から愛液が噴き出し、媚肉が軋んで音を立てる。": "男人粗暴地晃動腰部，把硬物用力地敲進去。愛液因爲那股勢頭從結合部噴出，媚肉發出擠壓的聲音。", "あ、うぅっ……ちょっと、おにーさん……。どう、したの……激し、すぎっ……あうんっ……": "啊，嗚嗚……等等，小哥……怎麼，了……太激烈了……啊嗚嗯……", "余裕を見せていた彼女の顔に、かすかに動揺の色が浮かぶ。だが、男はそれを無視して激しく陰茎で淫肉を突き崩す。": "她原本遊刃有餘的表情，微微浮現出動搖的神色。但是，男人無視了那點，用陰莖激烈地頂開淫肉。", "ポセイドンの顔がだらしなく歪み始める。": "波賽頓的臉開始不成體統地扭曲。", "お、ごぉっ……おっきいので、お腹……つぶ、れりゅう……。は、ひぃ……しゅごい……お、おほぉぉ……": "哦，哦哦……好大的，肚子……要被，頂破了……哈，噫……好厲害……哦，哦哦哦……", "けっ！よがってんじゃねえぞ、このド淫乱が！チンポが欲しいんだろ！好きなだけくれてやる！": "嘿！別爽起來啊，你這個大淫亂！想要雞巴吧！就隨你喜歡地給你！", "ゴンゴンと響く衝動に、ポセイドンの身体が大きく跳ねる。内部を圧迫する肉棒に押し出されるように、彼女の喉から呻きが漏れる。": "咚咚作響的衝擊，讓波賽頓的身體大幅度地跳動。像是被壓迫內部的肉棒擠出來一樣，她的喉嚨漏出呻吟。", "んひぃ、あ、あぅぅ、あたしのナカ……おにーさんで……いっぱいに……なっちゃうよぉ……あ、んぐぅ……": "嗯噫，啊，啊嗚嗚，我的裏面……被小哥……填滿了……哦……啊，嗯咕嗚……", "ああ、そうだ！ついでにこのまま中出しもキメてやる！新郎を裏切った罪、その腹の中に抱えてイキやがれっ！！さぁ、ごめんなさいって言えよオラっ！": "啊啊，對了！順便就這樣中出你！背叛新郎的罪，就讓你用肚子來承擔高潮吧！！來吧，快說對不起啊喂！", "ペニスが膨張し射精の兆しを示した。それを感じ取ってか、彼女の子宮がその先端に吸い付く。": "陰莖膨脹起來，顯示出射精的徵兆。是感覺到那個了嗎，她的子宮吸附在那前端。", "あ、んはぁあああ、いい、いいのぉ！おにーさんのせーし出して、このままナカにぃーっ！！": "啊，嗯哈啊啊啊啊，好，好棒！小哥的精子射出來，就這樣在裏面！！", "あぁああああーっ！！ビュルビュルきてるぅ！ごめんなさい、ハニーさん！あたし、他のおちんちんでイっちゃうよぉーっ！！": "啊啊啊啊啊啊——！！咻咻地射進來了！對不起，親愛的！我，要用其他雞雞高潮了——！！", "詫びつつも、彼女の身体は絶頂の悦びに震えながら、男の精を余すことなく受け止めた。": "一邊道歉，她的身體一邊因爲絕頂的歡愉而顫抖，毫無遺漏地接受男人的精液。", "あぁ……お腹の中、せーしでいっぱい……。こんなに出るなんて……おにーさん、とっても素敵だね": "啊啊……肚子裏，全是精子……。居然射了這麼多……小哥，非常棒呢", "挿し込んだ陰茎を、膣から溢れた精液が伝う。": "從陰道溢出的精液，流到插入的陰莖上。", "トロンとしたポセイドンの表情に、男は毒気を抜かれたのか、バツが悪そうに腰を引く。": "波賽頓迷醉的表情，讓男人像是沒了幹勁一樣，尷尬地抽回腰部。", "なんだよコイツ……全然、反省してねぇじゃねえか……。付き合いきれねえ……俺はもういくぜ……": "這傢伙什麼啊……完全，沒有反省嘛……。我可受不了……我要走了……", "え～、もういっちゃうのぉ～？あたし、つまんない～。もっと、しようよぉ～": "咦～，已經要走了嗎～？我，好無聊～。再，做嘛～", "マリッジが見せた新婚の夢――。": "婚姻所展示的新婚的夢——", "こっそりと覗いていたマリッジの目の前で、ポセイドンは早々にその幻想を打ち砕いたのだった。": "在偷偷窺視的婚姻面前，波賽頓早早地就粉碎了那個幻想。"}