{"新婦様、来られませんね……": "新娘子，没来呢……", "スタッフ": "工作人员", "まさか……いや、そんなはずは……。 でもわりと直前まで『結婚とかイメージできない』なんて言ってたし……？": "难道……不，不可能……。 但是她直到前一刻还在说『无法想象结婚什么的』……？", "人間さん": "人間君", "物語だと、こういうとき扉がバァン！とか開いて――": "在故事里，这种时候门会砰！地打开——", "バアアァァン！！": "砰！！", "ちょっと待ったぁぁあああぁぁ！": "稍微等一下啊啊啊啊啊啊啊！", "ドロシー": "桃樂絲", "バン！ガシャン！バギィン……": "砰！咣当！啪叽……", "ドロシー！？勢い余って扉が変な方向に外れかかってるけど…… いや、そんなことよりどうしたんだ！？靴履いてないし！": "桃樂絲！？门因为势头过猛而歪向奇怪的方向了…… 但是，比起那种事，怎么了！？你没穿鞋！", "あ、そうだわ。ちょっと待って。いま履くわね……んしょ、んしょ……。 わざわざルビーに嫌味を言われながら用意したのに、 履いてなかったらなんて言われるか……": "啊，对了。稍微等一下。现在就穿……嘿咻，嘿咻……。 我特意一边被露比挖苦一边准备的， 如果没穿的话会被说什么啊……", "まあでも間に合ってよかった。ちょっと遅刻だけど……。 てっきりもう、結婚が嫌になったのかと思った": "嗯但是赶上了太好了。虽然稍微迟到了……。 我还以为，你已经讨厌结婚了", "えっと、ごめん！いろいろ野暮用があって遅れただけよ！人間さん！ 私はあなたと結婚したい。あなたの気持ちを聞かせて": "那个，对不起！只是因为各种杂事而迟到了而已！人間君！ 我想和你结婚。告诉我你的想法", "も、もちろん喜んで……結婚したい、です": "当，当然乐意……我想结婚", "（なんか完全に俺がプロポーズされたみたいになってるぞ……？）": "（怎么感觉完全变成我被求婚了……？）", "よかった！じゃあ決まりね！": "太好了！那就决定了！", "あっ、ヴァージンロードはもっと厳かにゆっくり…… そんなつかつか歩いてきちゃダｍ……": "啊，红毯要更庄严更缓慢地…… 不能这样大步流星地走……", "んむっ！？": "嗯呣！？", "ん……ちゅ、ちゅっ……": "嗯……啾，啾……", "（いきなり唇を奪われたー！？）": "（突然被夺走了嘴唇ー！？）", "ぷはっ……じゃあ、これで決まりね。あなたは私の夫よ。必ず幸せにするわ": "呼哈……那么，就这么决定了。你是我的丈夫哦。我一定会让你幸福的", "わああああ……！！": "哇啊啊啊啊……！！", "参列客たち": "参列客们", "（なんか思ってたのと違うけど、まあいいか……）": "（虽然和想象的不一样，不过算了……）", "――なんてことがあっての、現在だ。": "——发生了这样的事，到了现在。", "だからいま、こうして自分の上に覆いかぶさるドロシーの姿も、自然な流れだと言える気がする。": "所以现在，桃樂絲像这样压在我身上，感觉也是自然的发展。", "ふふっ……いっぱい出たわね。でも、まだまだこんなものじゃないでしょ？あなた、こっちの持続力はかなりのものなんだから。完全に長距離走向きだと思うの": "呵呵……射了好多呢。但是，还不止这样吧？你，这里的持续力相当强呢。我觉得完全适合长距离走向", "既に何回発射しただろうか。途中で数えるのはやめている。": "已经发射了多少次呢。中途就不数了。", "発射するたびに、多少のインターバルは挟むもののシャワーになど入らないので互いの身体は精液や愛液にまみれている。": "虽然每次发射后，多少会间隔一段时间，但因为没有淋浴，所以彼此的身体都沾满了精液和爱液。", "彼女の顔にも、胸にも飛び散らせているし、今もこうして繋がっている部分は言わずもがなだ。": "她的脸上和胸部都溅到了，现在这样连接着的部分就更不用说了。", "はぁっ、ん、ふうっ……私もあなたがイク度に一緒にイッてるからかしら。どんどん敏感になってる気がするわ……んっ、あんっ……": "哈啊，嗯，呼……可能是因为每次你射的时候我都会一起高潮，感觉越来越敏感了……嗯，啊嗯……", "ドロシーは微笑みながら、肉棒を膣口に咥えこんだまま腰を揺する。": "桃乐丝微笑着，肉棒插在阴道口，摇晃着腰。", "どちらのものとも分からない粘り気に包まれながら摩擦を受け、その快感に思わずこちらも身体をのけぞらせてしまう。": "被不知道是谁的粘液包裹着摩擦，那种快感让我不由得身体后仰。", "いい顔ね……気持ちいいんだなってわかる顔してる……。私も、そんな顔してる……？": "很棒的表情呢……看得出来你很舒服……我也，露出那种表情吗……？", "強気な表情ではあるが、彼女の顔には確かに快楽が滲んでいる。": "虽然表情很强势，但她的脸上确实流露出快乐。", "ここまで回数を重ねると単純な刺激だけではなく、そんな細かいところまでもが目について興奮を盛り上げる材料になりつつあった。": "次数累积到这个程度，不仅仅是单纯的刺激，连这种细节都逐渐成为兴奋的材料。", "へえ……♪じゃあ、私の顔だけでも興奮してくれるってこと？それってなかなか褒め言葉かもしれないわね……": "哎……♪那么，只看我的脸也会兴奋吗？那可能是相当值得夸奖的话呢……", "そういう私も、あなたの表情だけで興奮してるんだけど……んんっ、はぁっ……ね、まだまだできるんでしょ？だってこんなに固いんだし……": "我也是，光是看到你的表情就兴奋了……嗯嗯，哈啊……呐，还能继续吧？毕竟这么硬……", "それに朝まで愉しむって決めたんだものね。窓の外を見て。まだ空は真っ暗よ": "而且决定要享受到早上呢。看看窗外。天还很黑哦", "ドロシーは妖しく微笑んで、再び腰を激しく上下させ始める――": "桃乐丝露出妖艳的微笑，再次激烈地上下摆动腰部——", "あっ、あぁっ！ん、ふぅっ……いいっ、身体の奥まであなたがいるって実感できるわ……ん、あぁっ、あんっ……！": "啊，啊啊！嗯，呼……好棒，能切实感受到你在我身体深处……嗯，啊啊，啊嗯……！", "激しい抽送がもたらす快感に身体が跳ね上がりそうになる。": "激烈的抽送带来的快感让身体快要跳起来。", "さすが普段から鍛えているおかげなのか、ドロシーはこちらにまたがる不安定な姿勢でも、まったくブレることなく腰を上下させていた。": "不愧是平时有锻炼，桃乐丝即使以跨坐在我身上的不稳定姿势，也完全不摇晃地上下摆动腰部。", "あっ、んっ、はぁっ……あぁっ……気持ち、いいっ……あなたとこうしてセックスするの、やっぱりすき……っ": "啊，嗯，哈啊……啊啊……好，舒服……果然喜欢，像这样和你做爱……", "人としても大好きだけど……やっぱり、んっ、はぁっ、こうして一緒に、身体を動かして楽しめるって……大事なこと、よねっ……": "作为人也喜欢……但是，嗯，哈啊，像这样一起，活动身体享受……很重要，呢……", "まるでスポーツのように楽しげに語るドロシー。": "桃乐丝像运动一样开心地说。", "実際、夫婦として今後も長くともに過ごすのであれば、体の相性というものは決して軽視できない。": "实际上，作为夫妻今后也要长久生活下去的话，身体的相性是绝对不能轻视的。", "しかし、普段は快活で健康的な印象のドロシーから、素直に性欲を見せられるとそのギャップだけでも興奮してしまう。": "但是，平时给人活泼健康印象的桃乐丝，坦率地展现性欲，光是这个反差就让我兴奋。", "なによ……っ、ん、あっ、あんっ、いいじゃないっ、はぁっ、性欲は、なくせるものじゃないんだから……っ、はぁっ、あっ、楽しまなくちゃ、損でしょっ……んんっ、ふぅっ……": "什么嘛……嗯，啊，啊嗯，有什么不好，哈啊，性欲，又不是能消除的东西……哈啊，啊，不享受的话，就亏了……嗯嗯，呼……", "もっと、したいっ、んっ、あっ、はぁっ……それに、最初は私だって、恥じらいがあったのよ……っ、こんなにしたのは、あなたでしょ……っ": "想，更多，嗯，啊，哈啊……而且，最初我也是，很害羞的哦……变成这样，是你吧……", "まあ、いいけど……こうして責任持って、一生私の性欲を引き受けてくれるって決めてくれたんだから……っ、はぁっ、あっ……": "嗯，算了……因为决定像这样负起责任，一生接受我的性欲……哈啊，啊……", "言われてみれば彼女の言うとおり、性的なことに対して以前は恥じらいも強かったように思う。いや、今だって最初の１回戦は恥じらいを残している。": "听她这么一说，正如她所说，感觉以前对于性方面，她羞耻心也很强。不，现在也是，最初的1战还留有羞耻心。", "でも、回数を重ねるうちに、隠していた欲求がどんどん露見していくようだった。": "但是，随着次数增加，隐藏的欲求渐渐暴露出来。", "それが彼女の信頼のようにも思えるし、自分にだけ見せてくれる顔だと思うと、なんだか胸が熱くなっていく。": "我觉得那是她的信赖，一想到那是只给我看的表情，就觉得胸口渐渐发热。", "あっ、あぁっ、んっ、はぁっ、そう、よっ……！私は、あなたにしか、見せないんだからぁ……っ！": "啊，啊啊，嗯，哈啊，对，哦……！我，只给你看哦……！", "あっ、だめ、んっ、あぁっ……！また、きちゃうっ、はぁっ、あっ、ねえ、またイッてもいい……っ！？": "啊，不行，嗯，啊啊……！又要，来了，哈啊，啊，呐，可以再高潮吗……！？", "こちらも限界だった。それを伝えると、ドロシーは嬉しそうに顔を蕩けさせ、腰つきを更に加速する。": "我也到极限了。我这么告诉她，桃樂絲就开心地露出陶醉的表情，腰部动作进一步加速。", "彼女だって快楽にその身を浸蝕されているはずなのに、抽送だけはブレない。": "明明她应该也被快乐侵蚀了身体，只有抽送没有变慢。", "あぁああぁぁっ！イッちゃうっ、んっ、あっ、あぁんっ！あなたの熱いの、いっぱいちょうだいっ、ん、あぁっ！": "啊啊啊啊啊啊！去了，嗯，啊，啊啊嗯！给我，你的热热的，好多好多，嗯，啊啊！", "あぁっ！イッちゃうっ、んっ、あっ、あんっ！きてっ、きてぇっ！あ、あっ、はっ、あああぁぁっ！！": "啊啊！去了，嗯，啊，啊嗯！来吧，来吧！啊，啊，哈，啊啊啊啊啊！！", "イッくううぅぅぅうううぅぅっ！！": "去了呜呜呜呜呜呜呜呜呜呜！！", "ドロシーが身体を震わせる。": "桃樂絲颤抖着身体。", "今日、何度目か分からない快楽の波に身をまかせ、こちらもドロシーの奥へと躊躇なく精を放った。": "今天，我委身于不知道第几次的快乐波浪，也毫不犹豫地在桃樂絲的深处释放精液。", "はぁっ、はあっ……さすがに、精子の量が少なくなってきた……？最初より、あんまり出てない気がするわ……": "哈啊，哈啊……精子的量，变少了……？感觉，比最初射得少……", "それでも結合部からは入り切らなかった白濁が垂れている。": "尽管如此，结合部位还是滴着没射进去的白浊。", "さすがのドロシーも、その顔に快楽のほかに披露も混じり始めていた。": "即使是桃樂絲，脸上也开始混杂着快乐以外的表情。", "考えたら……これからいつでも、そしていつまでも……好きなだけセックスできるんだもんね……無理しないでおく……？": "一想……今后无论何时，无论何时……都能尽情做爱呢……还是不要勉强了……？", "じゃあ最後に１回だけ。それで寝ましょう……？また明日の夜すれば、いいんだし……♪": "那最后再做一次。然后睡觉吧……？明天晚上再做，也可以……♪", "どこまでも貪欲なドロシーの姿勢。これもまた彼女らしさだな、と思いながら彼女の顔に手を伸ばす。": "桃樂絲贪得无厌。这也很有她的风格，我一边这么想，一边把手伸向她的脸。", "それに応えて身をかがめ、ドロシーはこちらにキスを落としたのだった。": "桃樂絲弯下腰，回应我，吻了我。"}