{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "让我们提前看看两人幸福的未来吧～。 那么就请这对恩爱的情侣进入婚姻梦想吧♪ 新婚夫妇，出发～！", "マリッジ": "婚姻", "その健やかなるときも、病めるときも、これを愛し、これを敬い、これを慰め、 これを助け、その命ある限り、真心を尽くすことを誓いますか？": "无论健康还是疾病，你都愿意爱他，尊敬他，安慰他，帮助他，直到永远，你都愿意吗？", "神父": "神父", "誓います": "我愿意", "リル": "莉露", "それでは、誓いのキスを――": "那么，请交换誓约之吻——", "……本当にいいのか？後悔しないか？こんな女を嫁に取るなんて": "……真的可以吗？你不会后悔吗？娶我这种女人当妻子", "嫁に取るなんて感覚じゃないよ。 ただ俺は、好きな人と生涯、添い遂げたいと思っているだけだから": "我不觉得是娶你当妻子。 我只是想和喜欢的人共度一生而已", "人間さん": "人間君", "……貴君は本当に、そういう台詞が次から次によく出てくるものだな。 言っておくが、他の女にそんなことを言ったら容赦しないぞ": "……你真的能接二连三地说出这种台词呢。 我先说好，你要是对其他女人说这种话，我可不会放过你", "言葉もダメなんだ。浮気の基準が厳しいなぁ": "连说都不行啊。出轨的标准好严格啊", "神父っ、こんなことを言ってるぞ。ギロチンにかけたほうがいいんじゃないか？": "神父，他都这么说了。是不是该把他送上断头台？", "あわわ……": "啊哇哇……", "冗談だって。本当にリルは嫉妬深いなぁ": "我开玩笑的。莉露真是爱嫉妒啊", "……仕方ないだろ。好きになるって、そういうことじゃないのか": "……没办法啊。喜欢上一个人不就是这么回事吗", "え？いまなんて……": "诶？你刚才说什么……", "うるさい。さっさと終わらせるぞっ": "罗嗦。快点结束吧", "うっ、えぐっ、ぐすっ。本当に綺麗になったなぁ、リルぅ……": "呜，呜呜，呜呜。你真的变漂亮了啊，莉露……", "テルツォ": "泰尔兹欧", "殿下、お願いですから鼻水を拭いてください": "殿下，拜托你把鼻涕擦一下", "誰にでもツンツンしてるし、とっつきづらいって言われるし、融通も利かないから…… もう俺が最後まで面倒みるつもりだった……": "谁都对你很冷淡，大家都说你很难接近，而且又不知变通…… 我本来打算照顾你到最后的……", "そんなことを言われてたのか。どこのどいつだ……": "你都被人这么说吗。是哪里的谁啊……", "というか、猫を飼ったら普通そうなんですよ、殿下": "话说，养了猫之后就变得很普通了哦，殿下", "ああああっ、ありがとうありがとう！ こんな日を迎えられるなんて、君のおかげだ、えぐっ、ぐすっ": "啊啊啊啊，谢谢谢谢！ 能迎来这一天，都是多亏了你，呜呜，呜呜", "ど、どうも……": "你，你好……", "泣きすぎだ。小生はそんなに結婚できなそうだったか": "泪水太多了。小生看起来就那么像嫁不出去的样子吗", "だって……！": "因为……！", "やれやれ。貴君からも何か言ってやってくれ": "真是的。你也说点什么吧", "リルのことはまかせて。必ず幸せにするから": "莉露就交给我吧。我一定会让你幸福的", "……また、そんな台詞を": "……又说这种话", "披露宴を終え、リルとともに部屋に戻る。どっと出た疲れに思わずベッドに倒れこんだ。": "婚宴结束，我和莉露一起回到了房间。因为突然涌出的疲劳感，我不由得倒在了床上。", "ふと見ると、リルは窓際のシングルソファに腰かけ窓の外を眺めている。": "不经意间，我看到莉露坐在窗边的单人沙发上眺望着窗外。", "視線の先を追うと都会的な夜景が広がっていた。": "我顺着她的视线看去，看到了都市的夜景。", "本当に結婚したんだな……。まさか小生が、ドレスを着て大勢の人に祝われて……": "真的结婚了啊……没想到小生会穿着礼服被这么多人祝福……", "やっとふたりきりになれたというのに、まさか後悔しているのでは。": "明明好不容易才两人独处，难道她还在后悔吗。", "そんなことを危惧すると、リルはふっと笑みを漏らした。": "一想到这里，莉露突然笑了出来。", "似合わないな、とは思っている。でも後悔などしていない。思い描いていた形と少し違うだけのことだ": "小生是觉得不太适合自己。但并没有后悔。只是和想象中的样子有点不同而已", "それでもどこか不安で、そばに来ないかと誘う。": "尽管如此，我还是有点不安，邀请她来到我身边。", "リルは呆れたように肩をすくめ、そしてドレス姿のままこちらに歩み寄った。": "莉露无奈地耸了耸肩，然后穿着礼服走到我身边。", "貴君は本当に世話が焼けるな": "你真是让人操心啊", "リルはこちらのスラックスに手をかけると、下着ごとずり下ろして肉竿を露わにした。": "莉露把手放在我的裤子上，连同内裤一起脱了下来，露出了肉棒。", "そして、半ば条件反射のように膨らみ始めたそれを、優しく握った。": "然后，她温柔地握住了那半反射性地开始膨胀起来的肉棒。", "ほら……こうすると安心するだろう？小生のことを、すぐ近くに感じられて……": "看……这样就安心了吧？能感觉到小生就在身边……", "どんどん手のひらの中で固くなっていくな……ふん、ドレス姿でいると普段よりドキドキしてしまうんじゃないか？": "在我的手中越来越硬了呢……哼，穿着礼服是不是比平时更让你心跳加速了？", "確かにそうなのかもしれない。ドレスはとても似合っていて、普段の彼女とはまた違った魅力に溢れていた。": "也许确实是这样。礼服非常适合她，让她散发出一种与平时不同的魅力。", "リルはこちらの感想に満足げにうなずきつつも、少し躊躇うように視線を泳がせて握った肉竿に視線を向ける。": "莉露对我的感想满意地点了点头，但又有些犹豫地把视线转向了握在手中的肉棒。", "も、もう先から汁が垂れ始めているじゃないか……少し握っただけだぞ": "已，已经从前面开始流汁液了啊……明明只是稍微握了一下而已", "仕方のない新郎だな。ようやく、ふたりきりになったことだし……少し可愛がってやるか……": "真是拿你这个新郎没办法啊。好不容易，终于能两人独处了……就稍微疼爱你一下吧……", "あむっ……ん、ちゅ、ちゅぱ、ちゅっ……ちゅくっ……": "啊呜……嗯，啾，啾啵，啾……啾咕……", "サイドの髪をかきあげる仕草をしながら、肉棒をゆっくりと口内に収めていくリル。": "莉露一边撩起侧边的头发，一边慢慢地把肉棒含进嘴里。", "温かな舌が先端に触れる感触があり、思わず吐息を漏らした。": "温暖的舌头触碰到前端的触感，让我不由得喘了口气。", "ふふっ……気持ちよさそうな反応じゃないか……んむ、ちゅっ、ちゅく、ちゅるっ……ん、ふぅっ……": "呼呼……这反应看起来很舒服嘛……嗯呜，啾，啾咕，啾噜……嗯，呼呜……", "小生に、こんなことをさせられるのは……貴君だけだからな……？見事、口説き落として結婚できた男の特権というやつだ……": "能让小生做这种事情的……只有你一个人哦……？这是成功追到小生，和小生结婚的男人的特权……", "だから……浮気は許さないから、そのつもりでいるんだぞ。ん、ちゅ、ちゅぷ、ちゅっ……": "所以……小生可不允许你出轨，你可要记好了。嗯，啾，啾噗，啾……", "もちろんだと答えるが、リルはそれを聞いているのか、特に反応もせずに肉棒をさらに深く咥えこむ。": "我回答当然不会，但莉露似乎没在听，没有特别的反应，只是把肉棒含得更深了。", "んんっ……んぐ、んっ、ぐっ……じゅぷっ、じゅるっ……ずちゅ、じゅるるるっ……ん、ふぅっ……": "嗯嗯……嗯咕，嗯，咕……啾噗，啾噜……滋啾，啾噜噜噜……嗯，呼呜……", "先端が喉奥に当たっているのがわかる。": "我能感觉到前端已经顶到了喉咙深处。", "これほど深く咥えて苦しくはないかと気遣うが、リルは相変わらず反応せずに一心不乱に肉棒を味わう。": "我担心她含得这么深会不会难受，但莉露还是没有反应，只是专心地品味着肉棒。", "じゅぷっ、じゅるっ、じゅちゅっ、じゅちゅうぅぅっ……ん、はぁっ、んん、ちゅぱ、ちゅっ……": "啾噗，啾噜，啾啾，啾啾呜呜呜……嗯，哈啊，嗯嗯，啾啪，啾……", "んんぐっ、じゅぶっ、ずじゅりゅっ……ん、くふぅっ、んぐ、ふぅっ……んぅっ……": "嗯嗯咕，啾噗，滋啾噜……嗯，咕呼，嗯咕，呼……嗯呜……", "んぅっ……ん、はぁっ、ぷはぁっ……はぁっ、はぁっ……小生としたことが、つい夢中になってしまった……": "嗯呜……嗯，哈啊，噗哈啊……哈啊，哈啊……小生真是的，一不小心就沉迷起来了……", "ようやく口から肉棒を離したリルを気遣う。だが彼女は赤らめた顔をこちらに向け、ふっと笑った。": "莉露终于把肉棒从嘴里拿开，我关心地问道。但她只是红着脸朝我一笑。", "は、ぁっ……なに、少し息苦しいがどうってことはない……。それより……貴君の精を、小生の口に出してくれるんだろうな……？": "哈，啊……没什么，只是有点喘不过气而已……。比起这个……你会把精液射在小生的嘴里吧……？", "んんぅ……じゅぶ、じゅば、じゅっ、ずりゅ、じゅちゅぅっ！じゅぶるるるっ、ずちゅぅっ、じゅぶっ！": "嗯嗯呜……啾噗，啾啪，啾，滋溜，啾啾！啾噗噜噜噜，滋啾，啾噗！", "一気に加速する激しい口淫に、そもそも蓄積していた欲求はあっけなく溢れ出して――": "莉露的口交突然加速，而我早已积蓄的欲望也轻易地决堤了——", "んんんぅううううぅぅぅうううぅぅっ！！": "嗯嗯嗯呜呜呜呜呜呜呜呜呜呜呜呜呜！！", "たまらず射精してしまう。リルは口を離さず、それをすべて受け止めてくれていた。": "我忍不住射精了。莉露没有松口，全部都接住了。", "んんぅ……んふ、ん……んくっ、ん、はぁっ……": "嗯嗯呜……嗯呼，嗯……嗯咕，嗯，哈啊……", "口内に溜まった精液を飲み干したのだろう。リルの細い喉が僅かに上下する。": "莉露纤细的喉咙微微上下动了动，应该是把积在嘴里的精液都喝下去了吧。", "そして、咥えていた肉棒を離し、ぺろりと舌を出してみせた。": "然后，她松开了嘴里的肉棒，伸出舌头舔了舔。", "まだ少し口内に残っていた精液が口の端を伝い落ちる。": "还残留在嘴里的精液从嘴角流了下来。", "はぁっ……どうだ、全部飲んでやったぞ……？満足できたか……？": "哈啊……怎么样，全都喝下去了哦……？满足了吗……？", "とは言ったものの……貴君を満足させてやろうとか、安心させてやろうなんていうのは、ただの建前だ": "虽然嘴上这么说……但其实小生并不是想让你满足，也不是想让你安心", "本当は小生が、こうしたかったんだ……貴君の熱を、この身に感じたかった……": "小生只是想这么做而已……想用这副身体，感受你的热量……", "愛おしそうに肉棒を撫でる。まだ固いそれは、僅かな刺激にぴくりと震えた。": "她怜爱地抚摸着肉棒。还很硬的肉棒，因为轻微的刺激而颤抖了一下。", "この意味が分かるな……？今夜は初夜だぞ。ドレス姿の小生を好きにできる、貴君だけの貴重な機会だ": "你明白这是什么意思吧……？今晚是初夜哦。这是你唯一的机会，可以对穿着礼服的小生为所欲为", "リルは微笑むと、身を乗り出してこちらの耳元に囁いた。": "莉露微笑着，探出身子在我耳边低语。", "今度は……下の口で、もっと深いところで貴君の熱を感じさせてくれ……可愛い新妻の誘い、断るはずはないな……？": "接下来……就用下面的嘴，在更深的地方感受你的热量吧……你不可能拒绝可爱的新妻的邀请吧……？"}