{"本当におかしいところはないな？": "真的没有哪里不对劲吗？", "リル": "莉露", "大丈夫。ていうか、そんなに気になるなら朝食前に着替えればよかったのに": "没事。话说，既然你那么在意的话，早餐前就先换好衣服不就好了？", "人間さん": "人类君", "少しでもドレスを堪能しておきたいじゃないか。どうせこの先、着る機会などないんだぞ": "小生不是想尽量享受一下礼服吗？反正今后都没有机会穿了", "それに、ホテル内をこの姿で歩いているとスタッフが『おめでとうございます』と 声をかけてくれる。きれいな花嫁さんですね、などと言われるしな": "而且，穿着这身衣服在旅馆内走动时，工作人员还会对小生说『恭喜』。还会说小生是个漂亮的新娘子呢", "……だいたい、貴君がそれを言うのか？小生のドレス姿だぞ。 もっと見せてくれと泣いて頼むのが筋だろう": "……再说，你有资格说这种话吗？这可是小生的礼服装扮哦。你应该哭着求小生让你多看几眼才对吧", "いやまあ、俺はずっと見ていたいと思ってるけど、 それでリルが恥をかいたり大変だったりするならと……": "不，我是很想一直看下去啦， 可是又怕莉露会因此丢脸或觉得难受……", "そうか、ずっと見ていたいのか。仕方ないな。ではもう少し着ておこう": "是吗，你想一直看下去啊。真拿你没办法。那小生就再穿一下吧", "（気難しそうに見えて、こういうところ可愛いんだよなぁ）": "（虽然看起来很难伺候，不过这种地方真是可爱啊）", "大体……": "基本上……", "風向きが変わった！？": "风向变了！？", "気遣うフリなどよせ。そんな心があるなら昨晩、あんなことはしなかっただろう？": "别装出一副关心小生的样子。如果你真的有那种心，昨晚就不会做那种事了吧？", "あ……": "啊……", "あ、じゃない。可愛い花嫁にあんなことをして、即日離婚を切り出されたらどうしよう、 などと不安には思わないのか": "啊什么啊。你就不担心对可爱的新娘做那种事，结果当天就被要求离婚吗", "もしかして痛かったりする？": "该不会是弄痛你了吧？", "いや痛くはない。驚いたが気持ち良かっ……": "不，不痛。虽然吓了一跳，但很舒服……", "何を言わせるんだ！！": "别让小生说这种话！！", "可愛い花嫁さんは花婿の襟首つかんだりしないと思うっ": "我觉得可爱的新娘是不会揪住新郎衣领的", "くっ……周りの目もあるから放してやるが……": "呜……因为周围还有人看着，小生就先放开你吧……", "もう少し大切にしないと、いなくなってしまうかもしれないんだぞ": "你要是再不珍惜小生一点，小生说不定会消失不见哦", "う、うん。肝に銘じておく": "嗯，嗯。我会铭记于心的", "（クールに見えて、実はかなり感情の振れ幅があるんだよなぁ）": "（虽然看起来很酷，但其实感情的起伏幅度相当大啊）", "リルのいう昨晩の出来事とは――挙式後にふたりで部屋に戻り、口でしてくれた後のことだ。": "莉露所说的昨晚发生的事——就是婚礼结束后两人回到房间，她用嘴为我服务完之后的事。", "今度は……下の口で、もっと深いところで貴君の熱を感じさせてくれ……可愛い新妻の誘い、断るはずはないな……？": "下次……就用下面的嘴，让小生在更深的地方感受你的热量吧……你不可能拒绝可爱的新娘的邀请吧……？", "そんな誘いにたまらなくなって身体を起こすと、リルはこちらを横目に見ながら四つん這いの姿勢で尻を小さく揺らした。": "我无法抗拒这样的邀请而坐起身来，莉露侧眼看着我，趴在地上微微摇晃着屁股。", "ついでに尻尾も左右に揺れていて、なんとも可愛らしくもあり、妖艶でもあり。": "尾巴也左右摇晃着，既可爱又妖艳。", "もう小生のここ……見えているのだろう……？どうなっている……？": "小生的这里……已经看得到了吧……？现在是什么情况……？", "触れるまでもなく濡れているのが明らかだった。": "不用摸也能明显看出已经湿了。", "キャンドルの光を反射しているだけではなく、溢れた蜜がとろりと割れ目に沿って滴っている。": "不只是反射着烛光，溢出的蜜汁也沿着裂缝滴落下来。", "思わず喉を鳴らすと、尻を向けているのにこちらの様子を見透かしたかのように、妖しく笑った。": "我不由得咽了口唾沫，明明屁股对着我，她却仿佛看穿了我的心思一般，露出妖艳的笑容。", "我慢できないのだろう……？小生も同じだ、早く貴君に突いてほしいと身体が疼いているんだ": "忍不住了吧……？小生也一样，身体正渴望着你快点进来", "いつになく積極的だと思うか……？ふふん、こんなところで我慢していたらこの先の夫婦生活なんて思いやられるだろう……？": "你是不是觉得小生比平常还要积极……？呵呵，要是在这种时候都忍耐，今后的夫妻生活可就令人担忧了吧……？", "気が付けば肉竿を濡れた割れ目に擦りつけていた。": "不知不觉间，我的肉竿已经摩擦起湿润的裂缝。", "こぼれた愛液を纏ったモノは、滑らかにリルの秘所を行き来する。": "沾满溢出爱液的肉棒，滑顺地在莉露的私处进进出出。", "んんっ、はぁっ……焦らすじゃないか……っ、ん、あっ……どうしてすぐに来ないんだ……": "嗯嗯、呼啊……别吊人胃口嘛……嗯、啊……为什么不马上进来……", "もちろん焦らして快感を高めようという思惑はある。でも、どこか引っかかりを感じているところもあった。": "我当然有想要吊人胃口，提高快感的意图。不过，心中也有某种疙瘩。", "性欲を隠さず求めあうのは円滑な夫婦関係に必要かもしれない。でもそれだけなら、セフレと言えなくもない。": "毫不掩饰性欲互相索求，或许对于圆滑的夫妻关系是必要的。但如果只是那样，也可以说只是炮友。", "もうひとつ、リルが普段は口にしないことを求めたい――": "我还想要莉露索求另一件她平常不会说出口的事情——", "……っ、バカだな。小生が貴君をどう思っているか、なんて……こんなときに聞くことじゃないだろう……": "……呜，笨蛋。小生对你有什么想法，这种事……不是应该在这种时候问的吧……", "答えをくれないリル。ふと、ふわふわと揺れる尻尾の付け根に目を止める。": "莉露不给我答案。忽然间，我的视线停在她轻飘飘摇晃的尾巴根部。", "それなら今夜のところは……。": "既然如此，今晚就……", "あぁっ……んぁ、ぁんっ、入って、きてぇ……っ": "啊啊……嗯啊、啊嗯！进来了、进来……", "んんぅっ！？んっ、ま、待てっ、あ、くぅっ……！？そこは、違う穴だっ……はぁっ、んぁ、あっ……！": "嗯嗯！？嗯！等、等等！啊、咕……！？那里、不是洞……呼啊、嗯啊、啊……！", "たっぷりと愛液を纏った肉棒は、狭い後孔にもさほど抵抗なくすんなりと飲み込まれていった。": "沾满大量爱液的肉棒，即使面对狭窄的后庭也几乎没有受到抵抗，顺畅地被吞入其中。", "ゆらゆらと揺れていた尻尾が、時々ピンと伸びる。": "摇摇摆摆的尾巴不时会伸直。", "う、あっ……はぁっ、なんで、尻にっ……あ、んぅあっ！だ、めっ、狭いっ、だろうっ……はぁっ、く、ううっ": "呜、啊……呼啊！为什么、屁股……啊、嗯啊！不、行！很、窄吧……呼啊！咕、呜呜！", "尻がっ、ん、あっ、貴君ので、いっぱいにっ……はぁっ、あ、うぁ、あっ……！": "肛门、嗯、啊！被你的、撑得好满……呼啊！啊、呜啊、啊……！", "膣に挿入したときよりも息を荒くするリル。だが、本気で抵抗しようと思えばできるはずだ。": "莉露的呼吸比插入阴道时还要急促。不过如果她真的想要抵抗，应该办得到才对。", "肉竿を飲み込んだまま、菊穴が何度も収縮する。確かめてみると、膣口も同様にひくひくとわなないていた。": "菊穴吞着肉竿，反复收缩。我确认了一下，发现阴道口也同样在抽搐。", "はぁっ、ふっ、ん、くぅっ……後ろの穴、なんかでっ……貴君は、満足なのか……？": "呼啊！呼！嗯！咕……用后面的洞……你、满足吗……？", "そう、か……それならいい……小生も、だんだんっ、ん、ふっ、尻でも良くなってきていて……っ、はぁっ、ん、あっ……！": "是、吗……那就好……小生也、渐渐、嗯、呼！觉得用屁股做也不错……！呼啊！嗯！啊……！", "その言葉が嘘でないことを証明するように、彼女の瞳には恍惚とした気配が宿っていた。": "仿佛在证明这句话不是谎言，她的眼眸中流露出恍惚的气息。", "普段は凛とした雰囲気を保っている彼女が、あろうことか尻の穴でこんなにも感じてくれている。": "平常总是保持凛然气质的她，竟然会因为肛交而感受如此强烈。", "そして今日から、それが自分の妻だというのだから――": "而且从今天开始，她就是自己的妻子了——", "あぁっ！？あっ、んっ、はげしっ……はぁっ、あっ、尻がっ、ん、ふぅっ、おかしくなってしまうっ……！": "啊啊！？啊！嗯！好激烈……呼！啊！屁股、嗯！呼！要变得奇怪了……！", "こんなことを、する場所ではないのにっ、あ、んぅっ、くっ、気持ちいいのが、止まらない……っ！はぁっ、あっ、あぁうっ！": "这明明不是、做这种事情的地方、啊！嗯！呜！舒服的感觉、停不下来……！呼！啊！啊呜！", "高まる欲求にまかせてピストンを加速する。": "我任凭高涨的欲求加速活塞运动。", "繋がっている狭穴は卑猥な音を立てながら粘ついた液を泡立てていった。": "相连的窄穴发出下流的声音，粘稠的液体起泡。", "はぁっ、ん、ふっ、はっ、尻で、イッてしまいそうだ……っ、あっ、んぁ、あっ！": "呼！嗯！呼！呼！好像要、用屁股、高潮了……！啊！嗯啊！啊！", "このまま……っ、小生のナカにっ……！尻のナカで、いいからっ、熱いものをっ、ん、んぁ、あぁうっ、くううぅっ！": "就这样……！射在小生里面……！射在屁股里面、也好、把滚烫的东西、嗯！嗯啊！啊呜！咕呜呜！", "あっ、あ、あぁっ……！": "啊！啊！啊啊……！", "あああああぁぁぁぁああああぁぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "後孔に深々と挿したまま射精すると、同時にリルの身体も強張り尻尾はぴんと伸びた。": "深深插入后庭射精的同时，莉露的身体也紧绷起来，尾巴伸得笔直。", "そして、塞がれていない膣口からは愛液が散って、こちらの腿を濡らしたのだった。": "然后，没有被塞住的阴道口喷出爱液，沾湿了我的大腿。", "はぁっ、はぁっ……後ろでも、こんなに感じてしまうなんて……小生の性癖が広がっているのは、間違いなく貴君の責任だぞ……": "呼！呼……没想到用后面做、也会这么有感觉……小生的性癖会变得这么广泛、毫无疑问是你的责任哦……", "こんな女、もう他の誰も相手にしないんだから……貴君は生涯、可愛がると約束しろ……いいな……？": "这样的女人，已经不会再有其他人愿意理会了……所以你发誓，这辈子都要疼爱小生……知道了吗……？", "恍惚としながらも、言葉の字面だけは強気だった。そんなアンバランスさも魅力だ。": "即使表情恍惚，话语的字面上却很强势。这种不平衡的感觉也是她的魅力所在。", "そもそも可愛がると約束しろとは。そうか、リルは可愛がられたいのか。": "再说，居然要我发誓疼爱她。原来如此，莉露想要被疼爱啊。", "ば、バカっ……そういうことじゃ、ないっ……ん、あぅっ……": "欸、欸笨蛋……才不是、那样……嗯、啊呜……", "ふと見ると、手つかずの膣口が物欲しそうにひくついている。": "不经意一看，发现她没被插入的阴道口正饥渴地抽搐着。", "それを指摘するとリルは顔を赤らめながらも反論した。": "我这么一说，莉露顿时红着脸反驳。", "当たり前じゃないか……そこに欲しいに、決まっている……どうしたら、そっちも可愛がってくれるんだ……": "那不是当然的吗……小生当然想要你插那里呀……要怎么做，你才愿意疼爱那边……", "言ったじゃないか、と挿入前に告げた言葉を繰り返す。": "我不是说过吗？我重复一遍插入前说过的话。", "リルは逡巡した様子で、それこそ後孔に挿入されるよりも抵抗がありそうな様子ではあったが……。": "莉露顿时犹豫起来，感觉上比起被插入后庭还更抗拒的样子……", "重い口を開きながら、こちらに快楽に酔った顔を向けた。": "不过她还是张开沉重的嘴巴，对我露出沉醉于快感的表情。", "……好きだ。小生が愛してるのは、貴君だけだ。これまでも、これからも……": "……小生喜欢你。小生爱的人只有你。从以前到现在，从今以后……", "～～～～っ！言葉にするのは、これっきりだぞ……": "～～～～！小生只会讲这么一次哦……", "騎士に二言があるかどうか分からないが、きっと本当に滅多なことでは言ってくれないのだろう。": "虽然我不晓得骑士会不会说话不算话，不过她肯定真的很少会把这种话讲出口吧。", "でもいつかまた聞けるときが数年後にでも来ることを願って。彼女を背後から強く抱きしめた。": "不过我期望着总有一天还能再听到她讲这句话，于是从背后用力抱住了她。"}