{"たくさん集まってくれたね。やっぱり人間さんの人徳？": "來了好多客人呢。果然是因爲人類君的人品？", "クレア": "克蕾亞", "クレアの友達だってたくさん来てくれるじゃないか。 それより大丈夫か？昨日はなんか寝るのが遅かったみたいだけど": "克蕾亞的朋友不也來了很多嗎。話說你沒事吧？昨天好像很晚才睡", "人間さん": "人類君", "あ、うん、ドレスのクリーニ……じゃない、緊張して寝つけなくて": "啊，嗯，禮服的清潔……不對，因爲緊張睡不着", "クレアも緊張するんだなぁ。結構、こういう舞台とか余裕そうなのに": "克蕾亞也會緊張啊。我還以爲你面對這種舞臺會很從容呢", "それではここで、新郎新婦によるファーストバイトです": "接下來是新郎新娘的第一次餵食", "司会者": "主持人", "きた。一番やりたかったやつ": "來了。這是我最想做的事", "お互いに食べさせ合う、っていう演出だな。 最初のバイトって意味かと思って、高校時代を思い出しちゃったよ": "是互相喂對方喫東西的演出吧。 我以爲是第一次餵食，就想起高中時代了", "こーこー？": "高中？", "いや、こっちの話": "不，是我這邊的事", "これはね、一生食べるのに困らないように、っていう気持ちが込められてるんだよ": "這個啊，是包含了希望一輩子都不愁喫的心情哦", "私のこと、飢えさせないでね": "不要讓我餓着哦", "食費がすごそうだな。がんばって稼ぐよ": "那伙食費可不得了了。我會努力賺錢的", "でも一方通行じゃなくていいんだよ。 人間さんは私に、私は人間さんに、食べさせていくねっておまじないだから": "不過不是單方面餵食哦。這是人類君餵我，我喂人類君的魔法", "それじゃあ、まずはケーキ。あーんして": "那就先從蛋糕開始。啊——", "あーん": "啊——", "口が大きいから食べさせやすい。じゃあ次、私に": "你的嘴很大，很好喂呢。接下來換我", "はい、あーん": "來，啊——", "ぱちぱちぱちぱち！": "啪啪啪啪！", "ふたりとも幸せにねー！！": "你們兩個要幸福哦——！！", "参列客": "來賓", "ありがとうー！": "謝謝——！", "じゃあ次はこれね。ちらし寿司": "接下來是這個。散壽司", "えっ、次？": "啊，還有？", "『まずは』って言ったでしょ。 ケーキの次はスイカ、ドーナッツ、つみれ、小籠包、じゃがバター": "我不是說了『先從』嗎。蛋糕之後是西瓜，甜甜圈，魚丸，小籠包，奶油土豆", "妙に入念に打ち合わせしてると思ったら、こういうことだったのか……": "我還在想你怎麼這麼仔細地商量，原來是這麼回事啊……", "いや、つみれとか小籠包ってリアクション芸を求めてるのか！？": "不，魚丸和小籠包是想看莉婭克醬的反應嗎！？", "無事に結婚式と披露宴を終えて、ふたりは部屋に戻って来た。施設に併設された高級ホテルのスイートルームだ。": "婚禮和婚宴順利結束，兩人回到了房間。這裏是附設在設施裏的高級旅館的套房。", "しかし、クレアは夜景を横目にもぐもぐとロビーから持ってきたサービスのパンをかじっている。": "不過，克蕾亞正側眼看着夜景，大口吃着從大廳拿來的麪包。", "披露宴でもしっかり食べていたが、大丈夫なのだろうか。": "婚宴上也喫得很多，沒問題嗎。", "大丈夫って？あ、太るんじゃないかってこと？そっか、人間さんはカリカリに細い子が好きなんだね。私が太ったら捨てられるんだ": "沒問題？啊，你是在擔心我會不會變胖嗎？這樣啊，人類君喜歡瘦巴巴的女孩子呢。要是我變胖了，你會拋棄我吧", "そうじゃないと否定しつつも、さすがに食べ過ぎれば不健康な太り方をしてしまう可能性はある。": "雖然我否認了，但要是喫太多的話，確實有可能會以不健康的方式變胖。", "大丈夫だよ。これから運動すればカロリーはゼロだから。でしょ、お兄ちゃん♡": "沒問題的。接下來只要運動，卡路里就會變成零了。對吧，哥哥♡", "急なお兄ちゃん呼びに動揺していると、クレアは窓際に身体をもたれさせ、誘うようにドレスの裾をつまみ上げた。": "突然被叫哥哥讓我有些動搖，克蕾亞靠在窗邊，像在誘惑我一樣撩起了禮服的裙襬。", "一度、火がついてしまえばもう止められない。": "一旦點燃了慾望之火，就再也無法阻止了。", "彼女に代わってドレスをたくし上げると、いきり立ったモノを押し当てる。": "我代替她撩起禮服，將勃起的肉棒抵在了她身上。", "お兄ちゃんって呼んだら興奮しちゃうの？変態だ": "叫我哥哥就興奮了嗎？變態", "しかも結婚したんだよ。妹と結婚だよ。すごく危険な匂い": "而且我們還結婚了。和妹妹結婚了。有種非常危險的味道", "いろいろ否定できない。でももう、変態でいい。": "我無法否定這些。不過，變態也無所謂了。", "ベッドじゃなくていいの？高いから、外から見えることはないだろうけど……でもちょっと、ドキドキする……": "不在牀上做沒關係嗎？雖然很高，從外面應該看不到……但還是有點心跳加速……", "はぁっ……あ、んっ……おちんちん、擦れて……っ、はぁんっ……焦らすの、ずるい……": "哈啊……啊，嗯……小雞雞，摩擦着……哈啊嗯……吊我胃口，好狡猾……", "既に蜜をたたえたクレアの秘所は、こちらの肉棒を誘っているようだった。": "克蕾亞已經滿溢着蜜汁的祕處，彷彿在邀請我的肉棒進入。", "焦らす側も限界で、そっと先端をあてがってみる。": "我也已經忍耐到極限了，於是將龜頭頂在她的祕處上。", "あっ……はぁっ……入っちゃいそう……っ。ねえ……お兄ちゃんのおちんちん、ほしいよぅ……": "啊……哈啊……要進來了……吶……我想要哥哥的小雞雞……", "耐え切れずに、一息に肉棒を突き入れる。滑らかに飲み込んだクレアの膣肉が、すぐに締め付けて来た。": "我再也忍不住了，一口氣將肉棒插了進去。克蕾亞的穴肉順暢地將肉棒吞沒，然後立刻緊緊地纏了上來。", "はぁんっ……！ん、あっ、あぁうっ……奥まで、届いた……！気持ちいい、よっ、ん、あぁうっ……": "哈啊……！嗯，啊，啊嗚……插到最裏面了……！好舒服，嗯，啊嗚……", "あっ、ん、ふぅっ、おにい、ちゃんっ、ん、あぁっ……もっといっぱい、じゅぼじゅぼして……っ": "啊，嗯，呼，哥哥，嗯，啊……再用力一點，插我……", "甘えるようにこちらを見上げるクレア。": "克蕾亞撒嬌似地抬頭看着我。", "リクエストされるまでもなく、律動は徐々に速くなっていた。": "不用她要求，我的律動也已經漸漸加快了。", "夜景を背にクレアの柔らかさを味わいながら、今のこの空間がとても非日常だと気付く。": "我一邊背對着夜景品味着克蕾亞的柔軟，一邊意識到現在這個空間是多麼地非日常。", "はぁっ、あ、あんっ、お兄ちゃん、気持ちいい顔、してるっ、あっ、んんっ……": "哈啊，啊，啊嗯，哥哥，你的表情，好舒服的樣子，啊，嗯嗯……", "ねえ……っ、これからずっと、大事にしてね……っ？私の、大事なお兄ちゃんで、大事なダンナ様、なんだからねっ……": "吶……今後也要一直，好好珍惜我哦……？因爲，你是我重要的哥哥，也是我重要的丈夫……", "もちろんだと深くうなずき、膣奥を突き上げる。": "我用力點頭表示當然，然後頂向她的穴底。", "単なる勢いにまかせた、欲望丸出しのピストンとは違う、彼女とより深く繋がりたいという思いを込めて。": "這和單純憑着氣勢，完全暴露慾望的活塞運動不同，而是包含了想要和她更加緊密相連的想法。", "あぁっ！あっ、はっ、あんっ、んっ、そこ、いいっ……！私も、んっ、あっ、大事に、するっ……！": "啊啊！啊，哈，啊嗯，嗯，那裏，好舒服……！我也會，嗯，啊，好好珍惜你的……！", "ずっと、そばに、いるっ……いさせてっ……！いっしょに、ごはん、たべるのっ、んっ、あっ、あんっ！": "一直，待在你身邊……讓我待在你身邊……！一起，喫飯，嗯，啊，啊嗯！", "それでっ……食べた分だけ、えっち、しよっ……？ね、おにいちゃんっ……": "然後……喫了多少，就做多少次愛……？好嗎，哥哥……", "普段はどこか飄々としてマイペースなクレアだが、彼女がいかに自分へ想いを持ってくれているか、必要としてくれているか、強く実感させられる。": "雖然克蕾亞平時總是有些難以捉摸，我行我素，但我現在強烈地感受到她對我抱持着多麼強烈的感情，多麼需要我。", "その気持ちがまた嬉しくて、ピストンが止められなくなっていった。": "這份感情讓我很開心，讓我無法停止活塞運動。", "あぁっ！あっ、ん、はっ、もう、私……っ、イッちゃいそう……！ん、あっ、はぁんっ！": "啊啊！啊，嗯，哈，我已經……快要去了……！嗯，啊，哈嗯！", "お兄ちゃんも、きてっ、あっ、あんっ、んっ、いっしょが、いいっ、いっしょに、イキたいっ……！": "哥哥也，來吧，啊，啊嗯，嗯，一起，一起，我想和你一起高潮……！", "あんっ、ん、ふぁ、ふぁああっ……！イッ、ちゃうっ、ひぁ、あっ、あぁっ！": "啊嗯，嗯，呼啊，呼啊啊……！要，去了，咿啊，啊，啊啊！", "ああああぁぁぁぁああああぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "しっかりと膣奥を捉え、腰を固定したところで吐精する。": "我牢牢地頂在穴底，固定住腰部射精。", "それを受けてクレアも、がくがくと身体をびくつかせた。": "克蕾亞也因爲我的精液而全身顫抖。", "あはぁ……はぁっ……ん、はぁん……イッちゃったぁ……。気持ち良かったよ、お兄ちゃんのおちんちん……": "啊哈……哈啊……嗯，哈嗯……高潮了……好舒服啊，哥哥的肉棒……", "すっごくイッちゃったから、もうお昼に食べたカロリーは全部消えたと思う": "我高潮得好厲害，中午喫的卡路里應該全部消失了", "そんな便利な効果があってたまるか、とは思うもののじゃあ夜に食べた分は？と敢えて乗ってみる。": "雖然我想“怎麼可能有那麼方便的效果啊”，但還是順着她的話問“那晚上喫的呢？”", "あー。夜の分もえっちしようって言うつもりだね。お兄ちゃんはやっぱり変態だ": "啊——你是想說晚上也做愛對吧。哥哥果然是變態", "ばれたか、とおどけるとクレアも笑った。": "被發現了啊，我開玩笑地說，克蕾亞也笑了。", "ふたりで小さく笑いを漏らして、そして見つめ合う。": "我們倆都小聲笑了出來，然後互相凝視着對方。", "これからも……なかよしでいよう？ずっとずっと、怖いことも、嫌なこともなしで、なかよしなの。ね？": "今後也……要和睦相處哦？一直一直，沒有可怕的事，也沒有討厭的事，一直和睦相處。好嗎？", "それが、彼女の実家での記憶との対比だということは明らかで、なんとも切ない気持ちになる。": "這很明顯是在和她老家的記憶做對比，讓人感到非常悲傷。", "これまで決して彼女は、幸せなことだけではなかった。特に家族に関しては。": "至今爲止，她絕對不是隻有幸福的事。特別是關於家人。", "だから新しい家族となって幸せな記憶を上書きしたい。そんな気持ちを胸に、そっと頭を撫でてやる。": "所以我想成爲新的家人，覆蓋掉她幸福的記憶。我懷着這樣的心情，輕輕撫摸她的頭。", "クレアはくすぐったそうにしながら、こちらを見上げた。": "克蕾亞害羞地抬頭看着我。", "だいすきだよ、お兄ちゃん": "我最喜歡你了，哥哥"}