{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "让我们提前看看你们幸福的未来吧～。那么请这对恩爱的情侣到婚姻之梦去吧♪新婚夫妇，一路顺风～！", "マリッジ": "婚姻", "とってもいい結婚式だったね♪ほんと夢みたい。 不束者のあたしだけど、これからも末永くよろしくね": "真是一场美妙的婚礼呢♪真的像做梦一样。 小女子不才，今后也请多多关照", "ポセイドン": "波賽頓", "ああ、こちらこそよろしく。幸せな家庭を築いていこう": "啊啊，我才是。一起建立幸福的家庭吧", "人間さん": "人間君", "うん。おにーさん……じゃないや、ハニーさんとならできそう。 ねぇねぇ、幸せな家庭って例えばどんなのかな～？": "嗯。如果是和哥哥……不对，是和亲爱的一起的话，一定可以的。 亲爱的，幸福的家庭，比如说是什么样的呢～？", "そうだな～、笑顔の絶えない家庭かな？庭付きの家に子どもは男の子と女の子…… きっと、ポセイドンに似てかわいい子なんだろうな～": "是啊～，是充满欢笑的家庭吗？院子里的房子，孩子是男孩和女孩…… 一定会像波赛顿一样可爱吧～", "ふふふ、ハニーさんってば、気が早いよ～。 まずは、ふたりっきりの時間を楽しまないと。そうでしょ？": "呼呼呼，亲爱的真是性急呢～。 首先，要享受两人独处的时间。对吧？", "そうだな。これからはずっと一緒だ": "是啊。今后要一直在一起", "コホン……すいません、新郎様。このあとのハネムーンの件で少しよろしいですか？": "咳咳……不好意思，新郎。关于之后的蜜月，可以稍微打扰一下吗？", "式場スタッフ": "婚礼工作人员", "おっ、少しいってくる": "哦，我稍微去一下", "うん。じゃあ、おにーさん……ううん、ハニーさん。いってきますのご挨拶は～？": "嗯。那么，哥哥……不对，亲爱的。出门前的问候呢～？", "ははは、ポセイドンは大袈裟だな。すぐに戻ってくるよ。ここで待っていてくれ": "哈哈哈，波赛顿太夸张了。我马上就回来。在这里等我吧", "あ～あ、まだ戻ってこないな～。退屈ぅ～、なにか面白いことないかな……": "啊～啊，还没回来啊～好无聊～有没有什么有趣的事呢……", "はぁ……いい結婚式だったな。うらやましいぜ……。本当なら俺も……": "哈啊……真是场不错的婚礼啊。真羡慕啊……其实我也……", "村人": "村民", "ねぇねぇ、おにーさん。どうしたの～？そんな難しい顔してたら幸せが逃げちゃうよ～": "喂喂，小哥。怎么了～？摆出那么难看的表情，幸福会跑掉的哦～", "……なんだ、花嫁さんかよ……。生憎だが、俺にはいまさら失うもんなんてねぇよ……": "……什么啊，是新娘啊……不巧的是，我现在已经没有什么可以失去了……", "俺は式の直前で花嫁に逃げられてよぉ……。浮気相手とトンズラってやつさ……。 お陰で、残りの式場代を払うためにここでバイトしてんだよ": "我在婚礼前被新娘逃走了……和出轨对象一起跑了…… 也因此，为了支付剩下的婚礼费用，我在这里打工", "それは大変だね～。でも～、結婚する前にわかってよかったんじゃないかな～": "那真是辛苦了～但是～在结婚前知道不是很好吗～", "それは、まぁ……そうだけどよ……": "那个，嘛……虽然是这样……", "それにぃ～、おにーさんカッコいいし、ここなら新しい出会いがあるかもよ？": "而且～小哥很帅，说不定在这里会有新的邂逅哦？", "へっ、そうかよ……。お世辞でも少しは元気が出てきたぜ": "嘿，是吗……就算是恭维，我也稍微有点精神了", "そうそう。幸せ捕まえるには笑顔じゃないとね～♪": "对对。要抓住幸福的话，就得面带笑容哦～♪", "ねぇ、おにーさん……あたし、いま退屈してるんだけど？ハニーさんも全然、戻ってこないし": "喂，小哥……我现在很无聊哦？亲爱的也完全不回来", "ポセイドンが意味深に男に微笑む。男が困惑の表情を浮かべながらも、その喉がゴクリと生唾を呑み込む。": "波赛顿意味深长地对男人微笑。男人虽然露出困惑的表情，但还是咽了口唾沫。", "おいおい、出会いってまさか……。お前、花嫁だろ？いいのかよ？": "喂喂，邂逅难道是指……你是新娘吧？这样好吗？", "あたしをおいていったハニーさんが悪いんだから。それにぃ、おにーさん……花嫁さんとこういうこと……したかったんじゃないの～？": "是丢下我的亲爱的不好。而且，小哥……你不是想和新娘……做这种事吗～？", "ポセイドンがウエディングドレスの隙間から、その白く豊満な胸を見せつけた。": "波赛顿从婚纱的缝隙中，露出她那白皙丰满的胸部。", "ほらぁ～？おにーさんのカッコいいとこ見せてくれないの？": "来吧～？小哥不让我看看你帅气的一面吗？", "男が作業を中断し、彼女を部屋の隅へと押し込んだ。": "男人中断了工作，把她推到了房间的角落。", "あんっ、おちんちん……とってもカチカチ。やっぱり、思った通りおにーさんカッコいいね～": "啊嗯，小鸡鸡……好硬。果然，小哥和我想的一样帅气呢～", "立ったまま向かい合い、ふたりが股間を擦り合わせる。": "两人站着面对面，互相摩擦着股间。", "反り返った男の先端が、濡れた彼女の膣口をまさぐる。": "男人翘起的前端，摩擦着她湿润的阴道口。", "しかし、本当にいいのかよ？さっきの結婚式で永遠の愛を誓ってたじゃねえか？": "但是，真的可以吗？刚才的婚礼上不是发誓了永恒的爱吗？", "誓ったよ♪だから、あたしをひとりぼっちにしたハニーさんが悪いんじゃないかな？": "发誓了哦♪所以，是丢下我的亲爱的不好吧？", "屈託のない表情でポセイドンが微笑み、その豊かな胸を男に押し付けた。": "波赛顿露出无忧无虑的表情微笑，把丰满的胸部压在男人身上。", "ツンと勃った乳首が擦れるだけで、その唇が吐息を漏らす。": "仅仅是摩擦着勃起的乳头，她的嘴唇就吐出了气息。", "あっ、ん、ふぅ……胸も擦れて気持ちいい……。おにーさんも、あたしのナカでおちんちん、いっぱい擦って気持ちよくなりたいよね？": "啊，嗯，呼……胸部摩擦着也很舒服……。大哥哥也想在我的里面，尽情地摩擦肉棒，变得舒服起来吧？", "うあ、あぁ……そ、そうだな……。ずっとご無沙汰だったせいか……こうして触れてるだけでやべぇぜ……": "呜啊，啊啊……是，是啊……。可能是因为很久没做了……光是这样摸着就感觉不妙了……", "男が呻きを発して、わずかに腰を引いた。": "男人发出呻吟，稍微把腰往后退。", "しかし、逃がさないとばかりに、ポセイドンが股間を押し付けていく。": "但是，波赛顿像是不让他逃走一样，把股间压了上去。", "だめだよ、おにーさん。ちゃあんと、せーしはナカで出さないと": "不行哦，大哥哥。精子，要好好地射在里面才行", "ふふっ、おちんちん、とっても熱くてピクピクしてる。溜まってるんだったら、いっぱい出るよね？": "呼呼，肉棒，非常热地一跳一跳的。如果积攒了很多的话，会射很多出来吧？", "自ら腰の位置を調整し、彼女が割れ目に亀頭を咥え込んでいく。": "她自己调整腰部的位置，把龟头含进裂缝中。", "くぅ、なんて淫乱な女なんだ……。新郎がいながら……あの女と一緒じゃねえか……": "呜，多么淫乱的女人啊……。明明有新郎……和那个女人一样啊……", "男の脳裏に、彼を捨てた花嫁の顔がよぎった。込み上げる怒りのまま、男が一気に肉棒を突き上げた。": "男人的脑海中，浮现出抛弃他的新娘的脸。男人顺着涌上来的愤怒，一口气把肉棒顶了上去。", "ん、はぁぁぁっ……！激しいっ……すごいよ、おにーさん！": "嗯，哈啊啊啊……！好激烈……好厉害哦，大哥哥！", "男のいきなりの挿入にポセイドンが驚きつつも嬌声で応えた。": "男人突然的插入让波赛顿惊讶的同时，她用娇声回应了他。", "胸が激しく上下に弾み、それを彼女が男にグイグイと押し当てる。": "胸部激烈地上下弹跳，她把那压在男人身上。", "くそっ！新郎……なんて、かわいそうなんだ！それもこれも全部、こいつが悪いんだ！このクソビッチが！俺のチンポでわからせてやる！": "去死！新郎……多么可怜啊！这一切都是这家伙的错！这个臭婊子！就用我的鸡巴让你明白！", "男が乱暴に腰を振り、剛直を力強く叩き込む。その勢いに結合部から愛液が噴き出し、媚肉が軋んで音を立てる。": "男人粗暴地摆动腰部，用力地把硬物顶进去。爱液从结合处喷出，媚肉发出挤压的声音。", "あ、うぅっ……ちょっと、おにーさん……。どう、したの……激し、すぎっ……あうんっ……": "啊，呜呜……等等，大哥哥……怎么，了……太激烈了……啊呜嗯……", "余裕を見せていた彼女の顔に、かすかに動揺の色が浮かぶ。だが、男はそれを無視して激しく陰茎で淫肉を突き崩す。": "她原本从容的表情，开始浮现出些许动摇的神色。但是，男人无视了这一点，用阴茎激烈地顶着淫肉。", "ポセイドンの顔がだらしなく歪み始める。": "波赛顿的脸开始淫荡地扭曲。", "お、ごぉっ……おっきいので、お腹……つぶ、れりゅう……。は、ひぃ……しゅごい……お、おほぉぉ……": "哦，哦哦……大大的，肚子……要，被顶爆了……哈，咿……好厉害……哦，哦哦哦……", "けっ！よがってんじゃねえぞ、このド淫乱が！チンポが欲しいんだろ！好きなだけくれてやる！": "嘿！别高兴啊，你这个淫乱女！想要鸡巴吧！就给你吧！", "ゴンゴンと響く衝動に、ポセイドンの身体が大きく跳ねる。内部を圧迫する肉棒に押し出されるように、彼女の喉から呻きが漏れる。": "随着咚咚的冲击，波赛顿的身体大幅度地跳动。像是被压迫内部的肉棒推出来一样，她的喉咙发出了呻吟。", "んひぃ、あ、あぅぅ、あたしのナカ……おにーさんで……いっぱいに……なっちゃうよぉ……あ、んぐぅ……": "嗯咿，啊，啊呜呜，我的里面……被大哥哥……填满了……啊，嗯咕……", "ああ、そうだ！ついでにこのまま中出しもキメてやる！新郎を裏切った罪、その腹の中に抱えてイキやがれっ！！さぁ、ごめんなさいって言えよオラっ！": "啊啊，对了！顺便就这样中出吧！背叛新郎的罪，就让你用肚子来承担吧！！来，快说对不起！", "ペニスが膨張し射精の兆しを示した。それを感じ取ってか、彼女の子宮がその先端に吸い付く。": "阴茎膨胀起来，显示了射精的征兆。也许是感受到了这一点，她的子宫吸附在了阴茎的前端。", "あ、んはぁあああ、いい、いいのぉ！おにーさんのせーし出して、このままナカにぃーっ！！": "啊，嗯哈啊啊啊啊，好，好棒！大哥哥的精子，就这样射在里面吧！！", "あぁああああーっ！！ビュルビュルきてるぅ！ごめんなさい、ハニーさん！あたし、他のおちんちんでイっちゃうよぉーっ！！": "啊啊啊啊啊啊——！！射出来了！对不起，亲爱的！我，要被其他肉棒弄高潮了——！！", "詫びつつも、彼女の身体は絶頂の悦びに震えながら、男の精を余すことなく受け止めた。": "尽管在道歉，但她的身体却因绝顶的喜悦而颤抖着，毫无保留地接受着男人的精液。", "あぁ……お腹の中、せーしでいっぱい……。こんなに出るなんて……おにーさん、とっても素敵だね": "啊啊……肚子里，全是精子……。居然射了这么多……大哥哥，好厉害啊", "挿し込んだ陰茎を、膣から溢れた精液が伝う。": "从阴道溢出的精液，顺着插入的阴茎流了下来。", "トロンとしたポセイドンの表情に、男は毒気を抜かれたのか、バツが悪そうに腰を引く。": "看到波赛顿陶醉的表情，男人似乎也失去了干劲，尴尬地抽出了腰。", "なんだよコイツ……全然、反省してねぇじゃねえか……。付き合いきれねえ……俺はもういくぜ……": "这家伙怎么回事……完全没在反省啊……。我可受不了……我要走了……", "え～、もういっちゃうのぉ～？あたし、つまんない～。もっと、しようよぉ～": "嗯～，已经要走了吗～？我，好无聊～。再，做点什么嘛～", "マリッジが見せた新婚の夢――。": "婚姻所展示的新婚之梦——", "こっそりと覗いていたマリッジの目の前で、ポセイドンは早々にその幻想を打ち砕いたのだった。": "在偷偷窥视的婚姻面前，波赛顿早早地就粉碎了那个幻想。"}