{"うぅん、この辺に反応はないね": "嗯嗯，這附近沒有反應呢", "アンネリーゼ": "安妮麗絲", "この世界でも探知が出来て助かったよ。お陰で、かなり手間が省ける": "在這個世界也能探測到真是幫大忙了。多虧了這個，省了不少事", "悠久": "悠久", "ふっふっふ、やはり最強。アンネちゃんが手に入れた新たな力は": "呼呼呼，果然最強。安妮醬得到的新力量", "異世界転生してから目覚める系の人達とは、わけが違いますよ": "和異世界轉生後覺醒的人們，完全不一樣哦", "実際大助かりだよ。だいぶ絞れてきたし": "確實幫了大忙。範圍縮小了不少", "そろそろ違う場所も調べてみるか": "差不多也去別的地方調查一下吧", "おや、こんなところで会うなんて、奇遇だね": "哎呀，居然在這種地方遇到，真是巧啊", "ボラコ辺境伯": "博拉可邊境伯", "例の事件の調査かな？": "是在調查那件事嗎？", "そんなとこです": "是的", "助かるよ": "幫大忙了", "あぁ、そうだ。さっき町民から聞いたんだけど。町外れにゴブリンが出たらしいんだよ": "啊，對了。剛纔從鎮民那裏聽說了。郊外好像出現了哥布林", "おぉ、そんなのがいるんだ。まさに異世界って感じだね": "哦哦，還有這種東西啊。真是異世界的感覺呢", "まぁ二人なら問題ないだろうが、そこにはあんまり近づくんじゃないよ。 調査に夢中になって不覚を取るなんて、つまらないだろう": "嗯，你們兩個應該沒問題，但還是不要太靠近那裏哦。 因爲調查而大意，那可就太無聊了", "ご忠告ありがとうございます": "謝謝您的忠告", "じゃあ用事があるから、この辺で": "那我還有事，先走了", "ふっふっふっ、アンネちゃんの新たな力を持ってすれば ゴブリンごときに遅れをとるなんて、あり得ないですよ": "呼呼呼，有了安妮醬的新力量，區區哥布林，怎麼可能輸呢", "ビックリするぐらいベタなフラグ立てるね": "竟然立了這麼老套的flag", "しかも！このアンネは、変身するたびにパワーがはるかに増す！": "而且！安妮醬每次變身，力量都會大幅增加！", "こういうのを、負けフラグっていうんだろうな": "這應該就是所謂的敗北flag吧", "あれ、この後……あたしとんでもない目に合うのでは？": "咦，之後……我會遇到不得了的事嗎？", "身体が真っ二つになりそう": "身體好像要變成兩半了", "ていうかパワーアップとかしないでしょ。そもそも着替える意味ないし": "話說根本不會變強吧。說到底換衣服也沒意義", "あるよ！だって魔法少女が学生服のまま戦うとか意味不明じゃん！": "有啊！因爲魔法少女穿着學生服戰鬥什麼的太莫名其妙了！", "ダーリンにはロマンっていうのがわからないのかな": "Darling不懂浪漫嗎", "いや俺にだって、ロマンくらいわかるよ。なんなら見せてやれる": "不，我也懂浪漫啊。不然我給你看看", "ほほぉ、それじゃあ見せてもらいましょうか。ダーリンの言う、ロマンとやらを……": "哦哦，那就讓我看看吧。Darling所說的浪漫……", "……ぐっ！？": "……咕！？", "え、急に義手抑えて……え？ど、どうしたのダーリン！？まさか、義手の調子悪い？": "咦，突然按住義手……誒？怎，怎麼了Darling！？難道，義手出問題了？", "左腕の封印が……疼く。静まれ……俺の左腕": "左手的封印……在疼。安靜下來……我的左手", "いや厨二病かよ！しかも封印されてんのは、あたし！": "不是，廚二病嗎！而且被封印的是我！", "それだと、あたしが疼いてるみたいじゃん！": "這樣的話，不就像是我在疼嗎！", "ふぅ、まったく、好き勝手暴れやがって……。じゃじゃ馬だぜ": "呼，真是的，擅自亂來……真是匹烈馬", "いっそ、本気で暴れたろか？": "要不，我乾脆認真暴走吧？", "疼くと言えば、なんだけどさ……": "說到疼的話……", "人通りの極端に少ない路地に差し掛かった時アンネがもじもじしながら、身体を擦り寄せてくる。": "在走到人跡罕至的小巷時，安妮扭扭捏捏地把身體蹭了過來。", "日が沈み、あたりはすっかり暗くなっていた。": "太陽下山，周圍已經完全暗了下來。", "そろそろ……ね。えっちしない？最近仕事ばっかだし": "差不多……該做愛了吧？最近都在工作", "っていうか正直限界です。爆発しそう。宿まで我慢できない": "說實話，已經到極限了。快要爆發了。我連到旅館都忍不了", "もういっそ、ここでシよ！": "好了，乾脆在這裏做吧！", "眼の前でアンネは屈み、下腹部に視線を合わせる。": "安妮在我面前蹲下，視線對準了我的下腹部。", "いや流石に外は恥ずかしいし……あっ、ちょっと": "不，外面還是太羞恥了……啊，等下", "あっという間にズボンを脱がされてしまった。": "轉眼間褲子就被脫掉了。", "うおっ、相変わらずデカっ！": "哇，還是這麼大！", "晒されたペニスが、アンネの胸の中に埋もれた。豊満過ぎる乳房は、かなりの肉厚感がある。": "暴露出來的陰莖，被埋在安妮的胸部裏。過於豐滿的乳房，有着相當的肉感。", "ふふっ、もうガッチガチに勃起して……ダーリンも期待してたんじゃん": "呵呵，已經硬邦邦地勃起了……Darling也很期待嘛", "それは、アンネが急に脱いだからで……ここでするのはどうかって、思ってるよ": "那是因爲安妮突然脫掉衣服……我還在想，在這裏做是不是不太合適", "人来るかもしれないし、恥ずかしい": "說不定會有人來，很羞恥的", "人に見られても、あたしは気になんないケドな～": "即使被人看到，我也不在意啊～", "こっちは気にするよ": "我會在意啊", "アンネは上目遣いで、悪戯っぽく微笑んだ。": "安妮抬眼看着我，惡作劇般地微笑着。", "まぁ、いいからさ。たまには外でもシてみようよ～。スリルあって、案外ハマるかもしんないし": "好啦，別管了。偶爾也試試在外面做嘛～說不定會意外地沉迷呢", "さっきもいったけど、もう限界なんだって、あたし": "剛纔也說了，我已經到極限了", "アンネがここまで食い下がるのは性行為が好きだから、だけが理由じゃない。多分、アンネとの契約の影響だ。": "安妮會如此糾纏不休，不僅僅是因爲喜歡性行爲。大概，是受到與安妮的契約的影響。", "契約時に贄として捧げられたもの、すなわち精をアンネは渇望している。": "契約時作爲祭品獻上的東西，也就是精液，安妮渴望着。", "精液を取り込み、アンネの渇望を満たすこと。それも重要な努めだ。": "攝取精液，滿足安妮的渴望。這也是重要的職責。", "本当は、スグにでも挿れて欲しいんだけど……": "其實，我是想馬上插進去的……", "外だとダーリンは、その気になれないみたいだし……": "可是在外面的話，Darling好像沒有那個心情……", "まずは、胸でその気にさせてあげる": "先用胸部讓你有那個心情吧", "乳房の左右から押さえつけ、ペニスへの圧迫を強める。": "從左右兩邊擠壓乳房，加強了對陰莖的壓迫。", "そのまま弾みをつけて、上下に揺すった。": "就這樣順勢上下搖晃。", "はぁ、んっ、ふ……はぁ……どう？久しぶりのパイズリは？": "哈啊，嗯，呼……哈啊……怎麼樣？久違的乳交？", "まぁ、気持ちいいけど……やっぱり外だと落ち着かない": "嗯，是很舒服……但在外面果然還是冷靜不下來", "今にも物陰から、ひょっこり人が現れるのではないかと、気が気でない。": "我擔心着，會不會有人突然從陰影處冒出來。", "それでか～、なんかいつもより、ビクビクしてるって思った": "是這樣啊～，我就覺得好像比平時抖得厲害", "はぁ、ふっ、だとすれば……んっ、作戦成功だ": "哈啊，呼，這樣的話……嗯，作戰成功", "作戦？なんのことかわからず首をかしげているとアンネがやや不満そうな顔を向けてくる。": "作戰？我歪着頭表示不解，安妮則用有些不滿的表情看着我。", "いやさ。最近のダーリン、なんか妙に余裕あるし。可愛いとこ見せてくれなくなったなって": "不是啦。最近的Darling，總覺得莫名地從容。也不再讓我看到可愛的一面了", "照れてるダーリン見るのも、なんか久しぶりだし": "已經很久沒看到害羞的Darling了", "ダーリンのあられもない姿を見るにはもう普通のプレイじゃダメだと思って": "我想，要看到Darling不成體統的樣子，普通的play已經不行了", "鈴口を尻尾の先端でチロチロとイジられる。ビリビリと痺れるような快感に、脚が震えた。": "龜頭被尾巴的前端舔來舔去。酥麻的快感讓我的腳顫抖起來。", "ペニスを挟む乳房の突起が、ぷっくりとそそり立っていた。": "夾着陰莖的乳房突起，已經挺立了起來。", "アンネ自身、パイズリをしながら興奮している証拠だ。": "這是安妮自己也因爲派斯利而興奮起來的證據。", "恥ずかしがりながら、あたしの胸で乱れるがいい": "就一邊害羞着，一邊被我的胸部弄得亂七八糟吧", "ばるんばるんと、波打ちながら暴れる乳房。アンネは実に巧みな手さばきで、それを御している。": "乳房波濤洶湧地暴動着。安妮用非常巧妙的手法控制着它們。", "弾力があって、程よく柔らかい感触。上下するたびに漂う、甘い香りに、官能を高められていく。": "有彈力，又恰到好處的柔軟觸感。每次上下移動時飄散的甜美香氣，讓我的感官逐漸變得敏感。", "はぁ、んっ、ふぅ、前みたいに、わかりやすく、おどおどしてる": "哈啊，嗯，呼，像之前一樣，明顯地，慌慌張張的", "んっ、くっ、へへっ、その顔が……見たかった": "嗯，咕，嘿嘿，我就是想看……那個表情", "……なんか、悪役みたいなセリフだ": "……總覺得，這臺詞像是反派一樣", "実際、余裕なんてない。": "實際上，我根本沒有餘裕。", "鼓動の高鳴りは外でシている緊張感なのか。それとも興奮なのか。自分でも判断がつかない。": "心跳的加速是因爲在外面做的緊張感嗎？還是興奮呢？我自己也判斷不出來。", "蕩けそうな下半身の快感に、身体の緊張がほぐされ腰が抜けそうになる。": "下半身彷彿要融化般的快感，讓身體的緊張感緩解下來，腰都快軟了。", "さて、ダーリンの可愛い顔が見られたことだしここらで一発、抜いておきますか": "那麼，既然已經看到了達令可愛的表情，就先射一發吧", "バスケのドリブルのような勢いで、乳房を弾ませる。猛烈な刺激に、ペニスが引っこ抜かれそうだ。": "像籃球的運球一樣，乳房彈跳着。猛烈的刺激，讓陰莖都快被拔出來了。", "動きそうになった腰が、乳房の質量で押さえつけられる。快感の逃げ場がない。": "快要動起來的腰，被乳房的質量壓制住了。快感無處可逃。", "ほら、イっちゃって……ダーリン。恥ずかしがらないであたしに、精子、ちょうだい": "來，射吧……達令。不要害羞，把精子，給我", "こちらの気持ちいいところを全て把握しているアンネに、抗えるはずもなく。": "對於完全掌握了我舒服的地方的安妮，我根本無法抵抗。", "んんぅ、ぁ、はぁ……ん、ふふ、出た、ね……": "嗯嗯，啊，哈啊……嗯，呵呵，出來了，呢……", "野外での緊張などなかったかのように、あっけなく果ててしまった。": "彷彿沒有野外的緊張感一樣，一下子就高潮了。", "吐精の勢いで暴れるペニスを、アンネは胸で抑え込む。": "安妮用胸部壓制住因射精的勢頭而暴動的陰莖。", "勢い、スゴっ……なんか、いつもより多くない？": "好猛的勢頭……感覺，比平時還要多？", "ペニスの先端から吹き出る精を口に含み、舌の上で転がしてみせてきた。": "她把從陰莖前端噴出的精液含在嘴裏，在舌頭上滾動。", "妖しく妖艶な姿に、射精したばかりのペニスが、またビクリと震える。": "那妖豔的姿態，讓剛射精的陰莖又顫抖了一下。", "……ふふっ、ごちそうさま": "……呵呵，多謝款待", "アンネはどこか勝ち誇った様子で、恍惚とした笑みを浮かべていた。": "安妮露出得意洋洋的恍惚笑容。"}