{"今日は、改めてカレーをご馳走させてくれ": "今天就让我再请你吃一次咖喱吧", "人間さん": "人类君", "この店は、あたしが好きなチキンティカマサラが美味しい店なんでしょう？": "这家店的印度烤鸡和奶油鸡肉咖喱很好吃吧？", "ジーヴァ": "湿婆", "事前に調べておいてくれてありがとう。遠慮なくご馳走になるわね": "谢谢你事先调查过。那我就不客气了", "うん。じゃあ、店員さんすみません。 チキンティカマサラとバターチキンカレーをください": "嗯。那么，服务员，麻烦来一份印度烤鸡和奶油鸡肉咖喱", "ふふっ、楽しみね": "呵呵，好期待啊", "ああ、そうだ……これが本題だったっけ。 いつだったか、ジーヴァの着替えを見てしまったときのこと――": "啊，对了……这才是正题。之前有一次，我不小心看到了你换衣服的样子――", "ああ、人間さんが勝手に部屋の扉を開けたときのことね……": "啊，你是说你擅自打开我房间门的那件事吧……", "うん。悪気はなかったとはいえ、改めて謝りたいと思っていたんだ。本当にごめん": "是的。虽然我并没有恶意，但还是想正式向你道歉。真的很抱歉", "まあ、結果的に人間さんがあたしの好きな人になったから許してあげるわ": "嗯，从结果上来说，你成为了我喜欢的人，所以我就原谅你吧", "あたしは誰にでも自分の肌を見せるような女じゃないってこと、 ちゃんと覚えておいてね！": "我可不是那种会随便让别人看到自己肌肤的女人，这一点你要好好记住哦！", "わかった。きちんと覚えておくよ。――おっ！カレーが届いたぞ": "我知道了。我会好好记住的――哦！咖喱来了", "じゃあ、早速いただくわね！……んんっ、このチキンティカマサラ、美味しいわ": "那我就不客气了！……嗯嗯，这个印度烤鸡，真好吃", "そうだ！あなたもひと口食べてみる？": "对了！你也尝一口吧？", "実は、ジーヴァが好きだっていうカレーに興味があったんだ。 お言葉に甘えて、ひとくちもらおうかな": "其实，我对湿婆喜欢的咖喱很感兴趣。那我就恭敬不如从命，尝一口吧", "はい、あーん": "来，啊――", "……んんっ、辛いっ！口の中が、焼けるようだっ！": "……嗯嗯，好辣！嘴里感觉像烧起来了一样！", "あははっ！この程度の辛さで騒ぐなんて、おかしいヤツね。 チキンティカマサラは、辛いから美味しいんじゃない！": "啊哈哈！这么点辣就大惊小怪的，真是个奇怪的家伙。印度烤鸡可是因为辣才好吃的！", "（とにかく水を飲まないと……！ 大変なことになったけど、ジーヴァのいい笑顔が見られたからいいか……）": "（总之先喝点水吧……！虽然发生了很不得了的事情，但能看到湿婆灿烂的笑容，也算值了……）", "美味しかったわね。軽く散歩しながら帰りましょう": "真是太好吃了。我们一边散步一边回去吧", "ちょっとそこのお兄さん。このあと、私と一緒に遊ばない？": "那边的小哥，待会儿要不要和我一起玩？", "モブ女性": "路人女性", "ご、ごめんなさい。用事があるから駄目なんだ……": "对，对不起。我还有事，所以不行……", "フン、デレデレしちゃって……。別に用事なんてないんだから、 そのひとと勝手に遊べばいいじゃない！": "呼，居然还害羞了……你明明就没什么事，和那个人一起去玩不就好了！", "あたしは帰らせてもらうわ！": "我要回去了！", "おい、ジーヴァ。ちょっと待ってくれ！ デレデレしているように見えたのなら、すまなかった": "喂，湿婆，等一下！如果我看起来像是在害羞的话，那我向你道歉", "口ばっかりのヤツは嫌いなのよ。謝るなら、行動で示してちょうだい": "我讨厌只会嘴上说说的家伙。要道歉的话，就用行动来表示", "やっぱり、『言ったこと』じゃなくて、『やったこと』が大切なのよね。ほら、さっさと行動で謝罪の気持ちを表しなさいよ！": "果然，比起『说了什么』，『做了什么』才是最重要的。好了，快点用行动来表示你的歉意吧！", "『ジーヴァが求める行動』とは、つまり……。": "『湿婆所要求的行动』，也就是……。", "慎重に確認すると、ジーヴァは軽く怒りながら直接的な言葉を返した。": "我慎重地确认了一下，湿婆正略带怒意地用直接的话语回应我。", "だから、あたしのことを抱きなさいって言ってるのよ！朝までずっとして、身体中がドロドロになるまで――": "所以，我叫你抱我啊！一直做到早上，直到全身都黏糊糊的――", "ちょっと、なにするのよっ！": "等一下，你做什么啊！", "慌ててジーヴァの口を手でふさぎつつ、ホテルに移動した。": "我慌忙用手捂住湿婆的嘴，同时向旅馆走去。", "部屋に入ると、ジーヴァは自らの手で着衣を乱しベッドに向かった。": "进入房间后，湿婆自己弄乱了衣服，走向了床。", "こちらの膝に乗り、手を繋ぎ合う。": "她坐在我的膝盖上，牵着我的手。", "あたし、人間さんのことが好きなの……。あんただって、そのことはわかってるでしょう？": "我喜欢人类君……。你也知道这件事吧？", "あたしが横にいるのに……。他の女の前で、あんなデレデレした顔をしないでほしいのよ": "我明明就在你身边……。希望你不要在其他女人面前，露出那种害羞的表情", "頬を赤く染めて感情を露わにしたジーヴァに、ときめきを覚える。": "看到湿婆红着脸，流露出感情的样子，我感到心动不已。", "改めて言葉で謝罪するとともに、ジーヴァがしてほしいことはなんでもすると約束した。": "我再次用语言向她道歉，同时约定会满足她想要的一切。", "本当にあたしの望みを叶えてくれるのね……？": "你真的会实现我的愿望吗……？", "それが行動で気持ちを示すということだろう。": "这就是用行动来表达感情吧。", "胸を張って頷くと、ジーヴァは口元を少しだけほころばせた。": "我挺起胸膛点了点头，湿婆的嘴角微微上扬。", "じゃあ、このまま……。人間さんの熱くて大きいのを、入れてほしいの……": "那么，就这样……。我希望人类君又热又大的那个，能插进来……", "あんたと見つめ合ったまま、身体を揺さぶって……。最後はわけがわからなくなるくらい、気持ちよくなりたいのよ……": "我想和你互相凝视，摇晃着身体……。最后变得舒服到无法思考……", "それはこちらが望んでいたことでもある。": "这也是我所期望的。", "快く承諾すると、潤んだ蜜口に熱杭の先端をあてがった。": "我爽快地答应了，将热棒的顶端抵在湿润的蜜口上。", "そのまま腰を突き上げ、窮屈な蜜壺にモノを収める。": "我直接挺起腰，将肉棒插入狭窄的蜜壶中。", "ひゃあんっ、はあっ！ぅ、ああっ、くぅんっ！入って、きたわっ！硬くて、太いのが、壁をこそいで……っ、奥にっ！ふあぁっ、あんっ！": "呀啊嗯，哈啊！唔，啊啊，唔嗯！进来了！又硬又粗的，摩擦着肉壁……，到深处了！呼啊啊，啊嗯！", "ジーヴァは嬉しそうに笑うと、軽く身を揺すった。": "湿婆开心地笑着，轻轻摇晃着身体。", "繋がり合った場所から、彼女の淫靡な蜜が溢れ出す。": "从我们结合的地方，溢出了她淫靡的蜜汁。", "もうっ、人間さんのガチガチだわ……っ、あっ、あっ、ひゃあんっ！あうんっ！んんっ、くぅ！あたしのナカで、ビクビクって動いてるっ！": "人类君的已经硬邦邦了……，啊，啊，呀啊嗯！啊唔嗯！嗯嗯，唔！在我的里面，一跳一跳地动着！", "ひゃあっ、ぅ、あああっ！気持ちよすぎてっ、うぁんっ、あぁっ！あたしまで、腰が動いちゃう……っ、ひぃ、あっ、ぐうっ、くぅんっ！": "呀啊，唔，啊啊啊！太舒服了，唔啊嗯，啊啊！连我的腰，都动起来了……，呀，啊，咕唔，唔嗯！", "ジーヴァは遠慮のない腰遣いでこちらを責め立てる。": "湿婆毫不客气地扭动着腰，刺激着我。", "背筋に寒気が走り、それが新たな愉悦の呼び水になった。": "我的背脊一阵发凉，这成为了新的愉悦的源泉。", "こちらも負けまいと律動を繰り返す。": "我也为了不输给她，反复地律动着。", "はぅんっ、うっ、あ゛ぁんっ！そんなふうに必死に動いてくれて……！すごく、嬉しいわ……っ！うあんっ、あっ、ひっ、ぁ、ふっ、はあぁんっ！": "哈唔嗯，唔，啊啊嗯！你这么拼命地动着……！我好开心……！唔啊嗯，啊，呀，啊，呼，哈啊啊嗯！", "ジーヴァの乱れた姿はあまりにも煽情的で、徐々に理性を奪っていく。": "湿婆淫乱的样子实在是太煽情了，我的理性渐渐被夺走。", "気づくと、硬くなった先端で最奥を執拗に刺激していた。": "回过神来，我用变硬的前端执拗地刺激着最深处。", "あっ、んっ、ふあ゛ぁぁっ！奥にグリグリって！はぅ、んっ、ひゃ、あっ！これ、いいっ！気持ち、いいっ！": "啊，嗯，呼啊啊啊！在深处摩擦着！哈唔，嗯，呀，啊！这个，好棒！好舒服！", "くあっ、んっ、ふあぁぁぁんっ！この腰つき、いいわぁっ！もっとしてっ！ふっ、くぅ、あぁんっ……！あたしの奥をイジメてっ！": "咕啊，嗯，呼啊啊啊啊嗯！这个腰法，好棒！继续！呼，咕，啊啊嗯……！玩弄我的深处！", "先端を子宮口に擦りつけるたびに、締め付けが強くなる。": "每当前端摩擦着子宫口，里面就会变得更紧。", "その刺激が腰から脳天に向かって駆け抜けていった。": "这个刺激从腰部直冲脑门。", "限界は、もうすぐそこまで迫っている。": "极限已经近在眼前。", "あぁっ、うっ、ひゃぁんっ！も、もう、来ちゃうっ！あたし、イっちゃうぅっ！ひぐぅんっ……！あ゛っ、ぅ、あ゛あぁぁ！": "啊啊，唔，呀啊嗯！已，已经，要来了！我，要去了！呀唔嗯……！啊，唔，啊啊啊啊！", "熱いのほしいぃっ！あっ、ぅ、んっ、ぁ、あ゛ぁっ！全部ぶちまけてっ！あたしの奥にぃっ！イク、イク、イ――っ、くぅんっ！": "我想要热热的！啊，唔，嗯，啊，啊啊！全部射出来！射在我的里面！去了，去了，去——了，嗯！", "ひゃ、あああああああぁぁぁぁんっ……！": "呀，啊啊啊啊啊啊啊啊啊啊啊嗯……！", "尾を引くような嬌声が引き金となり、育ちきった肉棒から精液が噴出した。": "拖着尾音的娇声成为了导火索，成熟的肉棒喷出了精液。", "あぁ……っ、びゅーってされてるっ！あっ、んんっ、くぅ、んああぁ……っ、すごい勢いだわっ！": "啊啊……，射出来了！啊，嗯嗯，咕，嗯啊啊啊……，好猛的势头！", "やがて射精が終わると――ジーヴァは肩を上下させながら、うっとりとした表情でこちらを見た。": "射精终于结束——湿婆一边喘着粗气，一边用陶醉的表情看着我。", "はあっ、ふぁっ、これが、あんたの誠意の形なのね……。はあ……っ、はあぁ……っ、きちんと受け取ったわよ……": "哈啊，呼啊，这就是，你的诚意啊……。哈啊……，哈啊啊……，我确实收下了……", "ジーヴァは指と指の隙間を埋めるように、ギュッと手を握った。": "湿婆紧紧地握住了手，仿佛要将手指间的缝隙填满。", "だが、彼女は満足していなかったようだ。": "但是，她似乎还没有满足。", "でも、まだまだ……っ、今回の謝罪としては不十分ね……。もう一度、あたしのことを抱きなさいっ！今度は後ろから抱き締めて――": "但是，还不够……，作为这次的赔礼还不够……。再抱我一次！这次从后面抱紧我——", "ふふっ、あたしの望みを叶えてくれるっていったでしょう？だったら、身も心も満たされるまでよろしく……ね？": "呼呼，你不是说要实现我的愿望吗？那就让我身心都满足吧……好吗？"}