{"えー？合コン？": "呃？聯誼？", "ハイプリーステス": "女祭司", "そうなのよ。私もそんな会だなんて知らなくて…… 友達を連れて行くって安請け合いしちゃったのよね": "是啊。我也不知道是這種聚會……就隨口答應了朋友，說會帶她去", "マジシャン": "魔術師", "リースが参加する合コン……うーん……": "莉絲要參加的聯誼……唔……", "人間さん": "人類君", "まあ、同じアカデミー出身のマジシャンから頼まれちゃ、嫌とは言えないよね～": "嗯，畢竟是同校出身的魔術師拜託的，我也不好拒絕嘛～", "ごめんね。今度、何か奢るわ": "抱歉啦。下次我請你喫點什麼", "ボクは全然いいんだけどさ。相手はそれでいいわけ？": "我是完全沒關係啦。對方覺得這樣好嗎？", "それは俺も気になったんだよな": "我也很好奇這點", "もちろん私も何も知らなかったテイでいくわ。 リースも、別に何か成果を上げようなんて思ってないでしょ？": "當然，我也會裝作什麼都不知道。 莉絲也沒想過要拿出什麼成果吧？", "もちろん。ボクには人間さんがいるしー？なんてね": "當然。我有人類君了嘛～開玩笑的", "上目遣いはやめろ……。こいつは『ある』んだ……目を覚ませ、俺……": "別抬眼看我……這傢伙『有』啊……快醒醒，我……", "なーんでそんなに後ろ向きかなぁ。 こんなに可愛いボクに付いてるの、絶対お得だと思うんだけどな": "你爲什麼這麼消極啊。 跟這麼可愛的我在一起，我覺得絕對很賺啊", "リースは在学中から自己肯定感の塊だったから羨ましいわ": "莉絲從在學時開始就是自我肯定感的集合體，真羨慕你", "マジシャンだってイケてんだからさ、もっと自信持てばいいのに": "魔術師也很帥啊，明明可以更有自信一點", "よいしょー！いい飲みっぷりだねー！": "喝啊！喝得真爽快啊！", "幹事のチャラ男": "主辦的輕浮男", "マジシャンさんも飲んでる？どう、いい男いた？": "魔術師小姐也喝了不少嘛？怎麼樣，有好男人嗎？", "幹事の女": "主辦的女性", "そ、そうね……ちょっとピンとこないかな……": "這，這個嘛……有點沒感覺吧……", "ちょっとマジシャンさん、聞いてよ。だからさ、俺の考えている魔法学の理論では 魅了魔法っていうのはディマイト因子の相対比率が……": "魔術師小姐，聽我說啊。所以說，根據我所想的魔法學理論，魅惑魔法的惡之力因子的相對比率是……", "インテリ気取り": "自以爲是知識分子", "そりゃ正面にこんなのしかいなかったらマジシャンだってピンとこないよね": "面前只有這種貨色的話，魔術師當然沒感覺啦", "なんだとっ": "你說什麼", "さっきから言ってるのって、とっくにパラケルススが否定してる理論だから。 そんなことも知らないでドヤ顔されても？": "你從剛纔開始說的，都是帕拉賽魯斯早就否定的理論。 連這種事都不知道還擺出一副得意洋洋的樣子？", "えっ……": "哎……", "ダサッ……": "好遜……", "ボクはキミの鋼のメンタルを再現する理論のほうが面白そうだけどね。 よく平気な顔でそんな話ができるよ": "我覺得你重現鋼鐵精神的理論比較有趣。 真虧你能一臉平靜地說出那種話呢", "くっ、こいつ……！": "咕，這傢伙……！", "合コンから数日経って。ハイプリーステスはお気に入りのブランドで新しい服を買ってご機嫌だった。": "聯誼後過了幾天。女祭司在喜歡的名牌買了新衣服，心情很好。", "いきなり腕を引かれて、路地裏に連れ込まれるまでは。": "直到她突然被拉着手，帶進小巷子裏爲止。", "いったぁ……！いきなり何するんだよ、乱暴じゃないか": "好痛……！突然幹什麼啊，很粗暴啊", "あれ、キミは確か": "哎呀，我記得你是", "この前はみんなの前でよくも恥をかかせてくれたな……俺が間違ってないってことを証明してやるよ": "之前竟敢在大家面前讓我丟臉……我要證明我並沒有錯", "ディマイト因子で魅了がどうとかいうやつ？ぷぷっ、まだそんなのにこだわってるんだ。イタすぎるって": "是說惡之力因子什麼魅惑的傢伙？噗噗，還在糾結那種事啊。太蠢了吧", "……っ、後悔させてやるっ！": "……我要讓你後悔！", "男の狙いはハイプリーステスにとって予期していたものだった。逆上した頭の悪い男が取る行動なんて、知れている。": "男人的目的對女祭司來說在意料之中。氣昏頭的笨男人會採取的行動，可想而知。", "だから、乱暴に服をはだけさせた男の視線が自分の股間に集まったことに、": "所以，當男人粗暴地扯開衣服，視線集中在自己的胯下時，", "ハイプリーステスは、してやったりとさえ思った。": "女祭司甚至覺得正中下懷。", "ざーんねんでしたー。ボクね、こんなに可愛いけどちんちん付いてるんだ。これでキミの粗チンもますます萎えて使い物にならないね": "真遺憾——我啊，雖然這麼可愛，但下面可是長着小雞雞的。這樣一來你的小雞雞也會越來越萎靡，派不上用場了呢", "お前……男だったのか……！？": "你……是男的嗎……！？", "その表現は不本意だなぁ。ボクは『男の娘』ってやつだよ。身も心も男の子ではあるけど、女の子でもあるんだ。どっちかだけじゃない、両方兼ね備えた、いいとこ取りのお得な人生だよ": "這種說法我可不認同。我是所謂的『僞娘』。雖然身心都是男生，但也是女生。不是隻有其中一邊，而是兩者兼具，佔盡好處的人生贏家哦", "これで男は萎えて、諦めるに違いない。": "這樣一來男人肯定會萎靡，放棄的。", "逆上の程度からして、まさか殺害を企てるほどではないだろう。": "從他氣昏頭的程度來看，應該不至於會想殺人吧。", "いざとなればハイプリーステスには魔法もある――": "萬一真有危險，女祭司還有魔法——", "関係ないな。俺の理論を実証するには、不足はない": "無所謂。要驗證我的理論，這已經足夠了", "はあ？だってどうせキミの理論って、その汚い粗チンで、ボクにあるはずのおまんこを犯して、快楽堕ちさせようとか、そういうゲスいやつでしょ？": "啊？反正你的理論肯定就是用你那骯髒的粗雞雞侵犯我本應存在的小穴，讓我快樂墮落之類的下流想法吧？", "さすが分かってるじゃないか。その通り、見るからにディマイトに染まった俺のこのチンポで犯して、イカせて、堕としてやろうってことだ": "不愧是你，真懂我。沒錯，我要用這根一看就知道被惡之力污染的雞巴侵犯你，讓你高潮，讓你墮落", "じゃあ――": "那——", "チンポでイカせてやればいいんだろ？だったら、ここを使うまでだ！": "用雞巴讓你高潮就行了吧？既然如此，就用這裏！", "んんっっぐううううぅぅぅっ！？": "嗯嗯咕嗚嗚嗚嗚嗚嗚嗚！？", "問答無用で後孔に挿入されたハイプリーステスが、苦悶の声を上げ、顔を歪める。": "女祭司被強行插入後庭，發出痛苦的呻吟，表情扭曲。", "きつく窄まったそこを、男のモノが強引にこじ開けていった。": "男人的傢伙強行撬開了緊縮的那裏。", "ろくに、解してもいない菊門は灼けるような刺激に悲鳴を上げる。": "沒有好好放鬆的菊門因灼燒般的刺激而發出悲鳴。", "んんぅっ、ん、ぐっ、うそ、でしょっ……！こんなに躊躇なくっ、ボクのお尻にちんちん挿れる、なんてぇ……っ！": "嗯嗯嗚，嗯，咕，騙人，吧……！竟然這麼毫不猶豫地把雞雞插進我的屁股裏……！", "んぁっ、あっ、はぁっ……だめ、いきなりそんなっ、深いってぇ……っ！あぅっ、くぅっ、ふぅっ……はぁっ、やめ、てっ……": "嗯啊，啊，哈啊……不行，突然這麼深……！啊嗚，咕嗚，呼嗚……哈啊，住手……", "意地になるのはやめるんだな。自分でも気づいてるんだろ。自分の乳首が固くなり始めてることに": "別再逞強了。你自己也注意到了吧。自己的乳頭已經開始變硬了", "ちがっ、これはっ……くっ、ふぅっ……！ん、あぁっ……！": "不對，這是……咕，呼嗚……！嗯，啊啊……！", "男の指摘の通り、ハイプリーステスの乳首は既に固く収縮していた。それはハイプリーステスがこれまでに自分の身体に施してきた積み重ねの表れ。": "正如男人所說，女祭司的乳頭已經變硬收縮了。這是女祭司至今爲止對自己的身體施加的積累的體現。", "一般的に、男性の方が女性よりも性欲が強く、思考を支配されやすいとされる。それはハイプリーステスと言えども例外ではなかった。": "一般來說，男性比女性的性慾更強，更容易被性慾支配。即使是女祭司也不例外。", "いかにファッションの嗜好や恋愛対象が、他の男性と違うと言えども身体は男性なのだ。": "無論時尚品味和戀愛對象與其他男性不同，身體也是男性。", "この感じ、初めてじゃないんだろ。生身かどうかは知らないが、少なくともケツの穴に何か挿れたことはあるよな？": "這種感覺，你不是第一次吧。雖然不知道是不是真人，但至少你有在凱茲的洞裏插過東西吧？", "それはっ……だって、ううっ……んっ、あっ、気持ち、いいからっ……。でも、キミのちんちんは、気持ちよくなんかないっ……": "那是……因爲，嗚嗚……嗯，啊，很舒服……但是，你的雞雞，一點都不舒服……", "へえ？それは何でだ？": "哦？那是爲什麼？", "だって……っ、あっ、く、ふぅんっ！キミのことなんか、嫌いだからだよっ……好きでもない相手に突っ込まれて、気持ちよくなるわけないっ……": "因爲……啊，咕，呼嗯！我討厭你……被不喜歡的人插，怎麼可能舒服……", "そうか？お前、ディルドでオナったことあるだろ。ディルドのことを好きなのか？愛してるのか？": "是嗎？你用假雞雞自慰過吧。你喜歡假雞雞嗎？愛它嗎？", "それはっ……うっ、んっ、あぁうっ……だ、だってっ、あ、あぁっ": "那是……嗚，嗯，啊啊嗚……因，因爲，啊，啊啊", "否定している間にも自分の身体がしっかり反応していることも自覚していて、ハイプリーステスは必死で歯を食いしばって快楽に耐えようとするも、男がひと突きする度に、喘ぎ声と共に口が開き、唾液が口角から垂れる。": "女祭司也意識到自己在否定的時候身體也確實有反應，她拼命咬緊牙關試圖忍耐快感，但每當男人一插，她就會張開嘴發出喘息聲，唾液從嘴角滴落。", "ううぅっ、んっ、あっ、はぁっ……感じてる、かもだけどっ、でも魅了じゃないっ……こんなのは、違うっ……": "嗚嗚嗚，嗯，啊，哈啊……雖然，可能有感覺，但不是魅惑……這種的，不一樣……", "優しくしてくれた方が、もっと感じたし……好きにもなったよっ……だから、違うっ、んっ、あっ、あぁっ": "被溫柔對待的時候，更有感覺……也喜歡上了……所以，不是，嗯，啊，啊啊", "部分的に認めるようになったな。気持ちいいとは思うわけだ。じゃあ、ここを重点的に責めれば……": "你承認了一部分呢。也就是說你覺得舒服。那麼，重點刺激這裏的話……", "ひぐううぅぅぅっ！？": "咿咕嗚嗚嗚嗚嗚！？", "男の肉茎がハイプリーステスの前立腺を直腸内から強く刺激する。": "男人的肉莖從直腸內強烈刺激女祭司的前列腺。", "挿入の角度ひとつ変えるだけで、感度は大幅に変わった。": "僅僅是插入角度的變化，敏感度就大幅上升了。", "既に、ハイプリーステスの控えめなモノもしっかりと固さを得ており、先端からは透明な液体がだらしなく垂れ落ちている。": "女祭司那小巧的肉棒也已經變得堅挺，透明的液體從龜頭處滴落。", "あぁうっ、うっ、あっ、だめっ、それだめっ、んっ、あぁっ！やめっ、あっ、声、出ちゃうっ、んくうっ、あぁんっ！": "啊啊嗚，嗚，啊，不行，那裏不行，嗯，啊啊！不要，啊，要叫出聲了，嗯嗚，啊啊嗯！", "やだっ、あっ、やぁっ！イッちゃうっ、ボクっ、イッちゃうよぉっ！んぁ、あ、あぁうっ――": "不要，啊，呀！要去了，我，要去了！嗯啊，啊，啊啊嗚——", "んんぁああああぁぁぁぁ……っ！！": "嗯嗯啊啊啊啊啊啊啊啊……！！", "男が射精した瞬間、ほぼ同時にハイプリーステスの先端からも白濁が飛び散った。": "男人射精的瞬間，女祭司的龜頭也幾乎同時噴出了白濁液。", "あくまでも男の娘、竿もあれば玉もあるのだ": "畢竟僞娘也是有肉棒和睾丸的", "はぁっ、あ、はぁぅっ……こんなの、ひどいよっ……魅了なんかじゃ、ないっ……身体の、快楽と……心の魅了は、別物なんだから……": "哈啊，啊，哈啊……這樣，太過分了……這根本不是魅惑……身體的快感……和心靈的魅惑是兩回事……", "魅了という言葉は、心を惹きつけて夢中にさせること。何も恋愛感情だけに限ったものじゃないだろう": "魅惑這個詞，指的是吸引並使人着迷。並不侷限於戀愛感情吧", "そうだとしても、ボクはっ……キミのちんちんなんかに、絶対に魅了なんかされないんだから……っ": "即使如此，我……也絕對不會被你的肉棒魅惑……", "（でも……こんなに、ちんちんから精子がたくさん出たのなんて……久しぶりかもしれない……）": "（但是……肉棒裏射出這麼多精子……好像已經很久沒有過了……）", "（自分がやだよ……こんなふうに反応するなんて……）": "（我討厭這樣……居然會有這種反應……）"}