{"うぅん、この辺に反応はないね": "嗯嗯，这附近没有反应呢", "アンネリーゼ": "安妮丽丝", "この世界でも探知が出来て助かったよ。お陰で、かなり手間が省ける": "在这个世界也能探测到真是帮大忙了。多亏了这个，省了不少事", "悠久": "悠久", "ふっふっふ、やはり最強。アンネちゃんが手に入れた新たな力は": "呼呼呼，果然最强。安妮酱得到的新力量", "異世界転生してから目覚める系の人達とは、わけが違いますよ": "和异世界转生后觉醒的人们，完全不一样哦", "実際大助かりだよ。だいぶ絞れてきたし": "确实帮了大忙。范围缩小了不少", "そろそろ違う場所も調べてみるか": "差不多也去别的地方调查一下吧", "おや、こんなところで会うなんて、奇遇だね": "哎呀，居然在这种地方遇到，真是巧啊", "ボラコ辺境伯": "博拉可边境伯", "例の事件の調査かな？": "是在调查那件事吗？", "そんなとこです": "是的", "助かるよ": "帮大忙了", "あぁ、そうだ。さっき町民から聞いたんだけど。町外れにゴブリンが出たらしいんだよ": "啊，对了。刚才从镇民那里听说了。郊外好像出现了哥布林", "おぉ、そんなのがいるんだ。まさに異世界って感じだね": "哦哦，还有这种东西啊。真是异世界的感觉呢", "まぁ二人なら問題ないだろうが、そこにはあんまり近づくんじゃないよ。 調査に夢中になって不覚を取るなんて、つまらないだろう": "嗯，你们两个应该没问题，但还是不要太靠近那里哦。 因为调查而大意，那可就太无聊了", "ご忠告ありがとうございます": "谢谢您的忠告", "じゃあ用事があるから、この辺で": "那我还有事，先走了", "ふっふっふっ、アンネちゃんの新たな力を持ってすれば ゴブリンごときに遅れをとるなんて、あり得ないですよ": "呼呼呼，有了安妮酱的新力量，区区哥布林，怎么可能输呢", "ビックリするぐらいベタなフラグ立てるね": "竟然立了这么老套的flag", "しかも！このアンネは、変身するたびにパワーがはるかに増す！": "而且！安妮酱每次变身，力量都会大幅增加！", "こういうのを、負けフラグっていうんだろうな": "这应该就是所谓的败北flag吧", "あれ、この後……あたしとんでもない目に合うのでは？": "咦，之后……我会遇到不得了的事吗？", "身体が真っ二つになりそう": "身体好像要变成两半了", "ていうかパワーアップとかしないでしょ。そもそも着替える意味ないし": "话说根本不会变强吧。说到底换衣服也没意义", "あるよ！だって魔法少女が学生服のまま戦うとか意味不明じゃん！": "有啊！因为魔法少女穿着学生服战斗什么的太莫名其妙了！", "ダーリンにはロマンっていうのがわからないのかな": "Darling不懂浪漫吗", "いや俺にだって、ロマンくらいわかるよ。なんなら見せてやれる": "不，我也懂浪漫啊。不然我给你看看", "ほほぉ、それじゃあ見せてもらいましょうか。ダーリンの言う、ロマンとやらを……": "哦哦，那就让我看看吧。Darling所说的浪漫……", "……ぐっ！？": "……咕！？", "え、急に義手抑えて……え？ど、どうしたのダーリン！？まさか、義手の調子悪い？": "咦，突然按住义手……诶？怎，怎么了Darling！？难道，义手出问题了？", "左腕の封印が……疼く。静まれ……俺の左腕": "左手的封印……在疼。安静下来……我的左手", "いや厨二病かよ！しかも封印されてんのは、あたし！": "不是，厨二病吗！而且被封印的是我！", "それだと、あたしが疼いてるみたいじゃん！": "这样的话，不就像是我在疼吗！", "ふぅ、まったく、好き勝手暴れやがって……。じゃじゃ馬だぜ": "呼，真是的，擅自乱来……真是匹烈马", "いっそ、本気で暴れたろか？": "要不，我干脆认真暴走吧？", "疼くと言えば、なんだけどさ……": "说到疼的话……", "人通りの極端に少ない路地に差し掛かった時アンネがもじもじしながら、身体を擦り寄せてくる。": "在走到人迹罕至的小巷时，安妮扭扭捏捏地把身体蹭了过来。", "日が沈み、あたりはすっかり暗くなっていた。": "太阳下山，周围已经完全暗了下来。", "そろそろ……ね。えっちしない？最近仕事ばっかだし": "差不多……该做爱了吧？最近都在工作", "っていうか正直限界です。爆発しそう。宿まで我慢できない": "说实话，已经到极限了。快要爆发了。我连到旅馆都忍不了", "もういっそ、ここでシよ！": "好了，干脆在这里做吧！", "眼の前でアンネは屈み、下腹部に視線を合わせる。": "安妮在我面前蹲下，视线对准了我的下腹部。", "いや流石に外は恥ずかしいし……あっ、ちょっと": "不，外面还是太羞耻了……啊，等下", "あっという間にズボンを脱がされてしまった。": "转眼间裤子就被脱掉了。", "うおっ、相変わらずデカっ！": "哇，还是这么大！", "晒されたペニスが、アンネの胸の中に埋もれた。豊満過ぎる乳房は、かなりの肉厚感がある。": "暴露出来的阴茎，被埋在安妮的胸部里。过于丰满的乳房，有着相当的肉感。", "ふふっ、もうガッチガチに勃起して……ダーリンも期待してたんじゃん": "呵呵，已经硬邦邦地勃起了……Darling也很期待嘛", "それは、アンネが急に脱いだからで……ここでするのはどうかって、思ってるよ": "那是因为安妮突然脱掉衣服……我还在想，在这里做是不是不太合适", "人来るかもしれないし、恥ずかしい": "说不定会有人来，很羞耻的", "人に見られても、あたしは気になんないケドな～": "即使被人看到，我也不在意啊～", "こっちは気にするよ": "我会在意啊", "アンネは上目遣いで、悪戯っぽく微笑んだ。": "安妮抬眼看着我，恶作剧般地微笑着。", "まぁ、いいからさ。たまには外でもシてみようよ～。スリルあって、案外ハマるかもしんないし": "好啦，别管了。偶尔也试试在外面做嘛～说不定会意外地沉迷呢", "さっきもいったけど、もう限界なんだって、あたし": "刚才也说了，我已经到极限了", "アンネがここまで食い下がるのは性行為が好きだから、だけが理由じゃない。多分、アンネとの契約の影響だ。": "安妮会如此纠缠不休，不仅仅是因为喜欢性行为。大概，是受到与安妮的契约的影响。", "契約時に贄として捧げられたもの、すなわち精をアンネは渇望している。": "契约时作为祭品献上的东西，也就是精液，安妮渴望着。", "精液を取り込み、アンネの渇望を満たすこと。それも重要な努めだ。": "摄取精液，满足安妮的渴望。这也是重要的职责。", "本当は、スグにでも挿れて欲しいんだけど……": "其实，我是想马上插进去的……", "外だとダーリンは、その気になれないみたいだし……": "可是在外面的话，Darling好像没有那个心情……", "まずは、胸でその気にさせてあげる": "先用胸部让你有那个心情吧", "乳房の左右から押さえつけ、ペニスへの圧迫を強める。": "从左右两边挤压乳房，加强了对阴茎的压迫。", "そのまま弾みをつけて、上下に揺すった。": "就这样顺势上下摇晃。", "はぁ、んっ、ふ……はぁ……どう？久しぶりのパイズリは？": "哈啊，嗯，呼……哈啊……怎么样？久违的乳交？", "まぁ、気持ちいいけど……やっぱり外だと落ち着かない": "嗯，是很舒服……但在外面果然还是冷静不下来", "今にも物陰から、ひょっこり人が現れるのではないかと、気が気でない。": "我担心着，会不会有人突然从阴影处冒出来。", "それでか～、なんかいつもより、ビクビクしてるって思った": "是这样啊～，我就觉得好像比平时抖得厉害", "はぁ、ふっ、だとすれば……んっ、作戦成功だ": "哈啊，呼，这样的话……嗯，作战成功", "作戦？なんのことかわからず首をかしげているとアンネがやや不満そうな顔を向けてくる。": "作战？我歪着头表示不解，安妮则用有些不满的表情看着我。", "いやさ。最近のダーリン、なんか妙に余裕あるし。可愛いとこ見せてくれなくなったなって": "不是啦。最近的Darling，总觉得莫名地从容。也不再让我看到可爱的一面了", "照れてるダーリン見るのも、なんか久しぶりだし": "已经很久没看到害羞的Darling了", "ダーリンのあられもない姿を見るにはもう普通のプレイじゃダメだと思って": "我想，要看到Darling不成体统的样子，普通的play已经不行了", "鈴口を尻尾の先端でチロチロとイジられる。ビリビリと痺れるような快感に、脚が震えた。": "龟头被尾巴的前端舔来舔去。酥麻的快感让我的脚颤抖起来。", "ペニスを挟む乳房の突起が、ぷっくりとそそり立っていた。": "夹着阴茎的乳房突起，已经挺立了起来。", "アンネ自身、パイズリをしながら興奮している証拠だ。": "这是安妮自己也因为派斯利而兴奋起来的证据。", "恥ずかしがりながら、あたしの胸で乱れるがいい": "就一边害羞着，一边被我的胸部弄得乱七八糟吧", "ばるんばるんと、波打ちながら暴れる乳房。アンネは実に巧みな手さばきで、それを御している。": "乳房波涛汹涌地暴动着。安妮用非常巧妙的手法控制着它们。", "弾力があって、程よく柔らかい感触。上下するたびに漂う、甘い香りに、官能を高められていく。": "有弹力，又恰到好处的柔软触感。每次上下移动时飘散的甜美香气，让我的感官逐渐变得敏感。", "はぁ、んっ、ふぅ、前みたいに、わかりやすく、おどおどしてる": "哈啊，嗯，呼，像之前一样，明显地，慌慌张张的", "んっ、くっ、へへっ、その顔が……見たかった": "嗯，咕，嘿嘿，我就是想看……那个表情", "……なんか、悪役みたいなセリフだ": "……总觉得，这台词像是反派一样", "実際、余裕なんてない。": "实际上，我根本没有余裕。", "鼓動の高鳴りは外でシている緊張感なのか。それとも興奮なのか。自分でも判断がつかない。": "心跳的加速是因为在外面做的紧张感吗？还是兴奋呢？我自己也判断不出来。", "蕩けそうな下半身の快感に、身体の緊張がほぐされ腰が抜けそうになる。": "下半身仿佛要融化般的快感，让身体的紧张感缓解下来，腰都快软了。", "さて、ダーリンの可愛い顔が見られたことだしここらで一発、抜いておきますか": "那么，既然已经看到了达令可爱的表情，就先射一发吧", "バスケのドリブルのような勢いで、乳房を弾ませる。猛烈な刺激に、ペニスが引っこ抜かれそうだ。": "像篮球的运球一样，乳房弹跳着。猛烈的刺激，让阴茎都快被拔出来了。", "動きそうになった腰が、乳房の質量で押さえつけられる。快感の逃げ場がない。": "快要动起来的腰，被乳房的质量压制住了。快感无处可逃。", "ほら、イっちゃって……ダーリン。恥ずかしがらないであたしに、精子、ちょうだい": "来，射吧……达令。不要害羞，把精子，给我", "こちらの気持ちいいところを全て把握しているアンネに、抗えるはずもなく。": "对于完全掌握了我舒服的地方的安妮，我根本无法抵抗。", "んんぅ、ぁ、はぁ……ん、ふふ、出た、ね……": "嗯嗯，啊，哈啊……嗯，呵呵，出来了，呢……", "野外での緊張などなかったかのように、あっけなく果ててしまった。": "仿佛没有野外的紧张感一样，一下子就高潮了。", "吐精の勢いで暴れるペニスを、アンネは胸で抑え込む。": "安妮用胸部压制住因射精的势头而暴动的阴茎。", "勢い、スゴっ……なんか、いつもより多くない？": "好猛的势头……感觉，比平时还要多？", "ペニスの先端から吹き出る精を口に含み、舌の上で転がしてみせてきた。": "她把从阴茎前端喷出的精液含在嘴里，在舌头上滚动。", "妖しく妖艶な姿に、射精したばかりのペニスが、またビクリと震える。": "那妖艳的姿态，让刚射精的阴茎又颤抖了一下。", "……ふふっ、ごちそうさま": "……呵呵，多谢款待", "アンネはどこか勝ち誇った様子で、恍惚とした笑みを浮かべていた。": "安妮露出得意洋洋的恍惚笑容。"}