{"ふう……ちょっと買いすぎちゃったかなぁ": "呼……好像买多了", "エミリー": "艾蜜莉", "あれ、なんか荷物重そうだね。持とうか？": "哎呀，你东西好像挺多的。我来帮你拿吧？", "イケメン": "帅哥", "わぁ、お兄さんイケメンだねぇ。 でもエミリーは、こう見えて新しい力も手に入れたし、強いんだよぅ？": "哇，这位小哥好帅啊。不过别看艾蜜莉这样，我可是得到了新的力量，很强的哦？", "だとしても頼っちゃうのがカワイイ女の子ってもんじゃない？": "但可爱的女孩子不就是喜欢被人依赖吗？", "お、いいこと言うねぇ。でも今日のエミリーのカワイイは、もう予約済みなんだよねぇ": "哦，说得不错。不过艾蜜莉的可爱已经被预约了哦", "あちゃー。それは残念。じゃ、これだけ渡しとこうかな。 気が向いたらいつでもどうぞ♪邪魔だったら捨てていいからね": "哎呀，那真是遗憾。那这个就给你吧。 想找我的话随时可以联系我♪嫌碍事的话扔掉也没关系", "名刺？ふーん…なかなかいいナンパだったねぇ。 今日じゃなかったら遊びに行っちゃったかも。 でも今日はこれから人間さんに差し入れしなくちゃだし♪": "名片？嗯……你这搭讪还挺不错的。 如果不是今天的话，我可能就跟你走了。 但今天我还要给人间君带吃的呢♪", "やっほー、人間さん♪元気してたぁ？ エミリーに会えなくて寂しかったんじゃ――": "嘿，人间君♪最近还好吗？见不到艾蜜莉是不是很寂寞——", "あっ、エミリー！？": "啊，艾蜜莉！？", "人間さん": "人间君", "人間さん、だぁれこの子？": "人间君，这孩子是谁？", "女の子１": "女生1", "それより人間さんの番よ、ほらぁ": "别管这个了，现在是人间君的回合，快点", "女の子２": "女生2", "……何してんの？": "……你们在干什么？", "違うんだ、ちょっとたまたまお客さんが来てて": "不是的，只是刚好有客人来", "荷物、置いとくね。エミリー、これ運んで来ただけだから。じゃあね": "我把东西放在这儿了。艾蜜莉只是来送东西的。再见", "……バカみたい。帰ろっと": "……像个笨蛋一样。回去吧", "あれ、偶然だね～。もう帰るとこなの？": "哎呀，真巧～。你正准备回去吗？", "あ、さっきのイケメン……": "啊，刚才的帅哥……", "ちょっとごはんでも食べちゃう？": "要不要一起吃个饭？", "今日のエミリーはそんな気分じゃないんだよねぇ": "今天的艾蜜莉没那个心情", "あー別にこれナンパじゃないよ。でもなんか、ちょっと寂しそうに見えたから、 誰かと一緒にいた方がいいんじゃないかなーって。それだけ": "啊，我这不是搭讪。只是觉得你看起来有点寂寞， 所以想说和别人待在一起可能会好一点。仅此而已", "……慣れてるなぁ": "……真熟练啊", "友達が、自分との約束を忘れて他の予定を優先させてて――そんな話に置き換えて、エミリーは人間さんへの不満を彼にぶちまけた。": "艾蜜莉把人间君忘了自己的约定，优先了其他事情——换成了这样的说法，向他倾诉了对人间君的不满。", "ナンパじゃないと言いつつ、そんなふうに話を聞いてもらった先に何があるか、分からないほどエミリーは経験が浅くはない。": "虽然他说这不是搭讪，但艾蜜莉的经验还没有浅到不知道在倾诉完之后会发生什么。", "今日の彼は紳士的だ。エミリーが本気で帰ると言えば馬車に乗せて見送っただろう。": "今天的他很绅士。如果艾蜜莉真的要回去的话，他应该会送她上马车吧。", "でもエミリーは帰ろうとは思わなかった。ちょうどいいイケメンが、こんな気分のときに目の前にいるのだから。": "但艾蜜莉并不想回去。因为一个帅哥正好在她心情低落的时候出现在了她面前。", "ね……？エミリー上手だし、えっちでしょ？": "嗯……？艾蜜莉很擅长，而且很色吧？", "肉棒を口から外したエミリーは、微笑んで立ち上がると男に背を向けた。": "艾蜜莉把肉棒从嘴里拿出来，微笑着站起来，背对着男人。", "いやほんと奇跡だわ。これだけ可愛い子が、こんなにエッチなんて": "哎呀，真是奇迹啊。这么可爱的女孩子，竟然这么好色", "えー？ここまで来たら無理に褒める必要ないのにぃ♪": "哎？都到这一步了，没必要勉强夸我吧♪", "じゃ、本音ってことでしょ": "那，这就是我的真心话了", "悪い男だぁ♪そうやって乗せちゃうんだから。まあエミリーは実際カワイイから仕方ないねぇ": "真是个坏男人♪你就是这样骗人的。不过艾蜜莉确实很可爱，所以也没办法", "こんな言葉を本気にしてのぼせ上がるエミリーではない。でも割り切った上で、やはり気分がいいのも事実。": "艾蜜莉不会把这种话当真，但即使她明白，心情还是很好。", "ね、エミリーとえっちできてうれしい？": "呐，能和艾蜜莉做爱，你高兴吗？", "あんっ……や、ぁんっ、当たってるよぉ……？すっごく固いのが、エミリーの大事なとこに、さっきからツンツンしてぇ……♪": "啊嗯……呀，啊嗯，碰到了……？硬硬的东西，从刚才开始就一直顶着艾蜜莉的重要部位……♪", "でもやぁだ。こんなに固くなってるんだから分かるだろ、みたいなのは……ちゃんと言葉にしてくれないと、挿れさせてあげませぇん": "但是不行。你都这么硬了，应该知道吧……不把话说出来的话，就不让你插进来", "エミリーちゃんは本当に小悪魔だなぁ。一度しか言わないからね": "艾蜜莉真是个小恶魔啊。我只说一次哦", "こんなに可愛いエミリーちゃんとエッチできるの、本当に最高。こうしておっぱい揉んでるだけでイキそう": "能和这么可爱的艾蜜莉做爱，真是太棒了。光是这样揉着胸部，我就快要射了", "んんんん……っ！！": "嗯嗯嗯嗯……！！", "男の囁きに、エミリーは背筋を甘い刺激が駆け抜けていくような感覚をおぼえる。": "听到男人的低语，艾蜜莉感到一股甜蜜的刺激感从背脊上窜过。", "彼よりも先に我慢できなくなってしまい、エミリーはぺろりと軽く舌なめずりをすると自分の尻を相手の下腹部に押し付ける。": "艾蜜莉比他先一步忍耐不住，轻轻地舔了舔嘴唇，然后将自己的屁股压在对方的下腹部上。", "もう欲しくなっちゃったぁ……いーれーて？": "我已经想要了……插进来吧？", "あぁんっ……！ん、あっ、はぁっ、固いの、きたぁ……っ♪はぁっ、あぁうっ、すごいのぉ……！": "啊啊嗯……！嗯，啊，哈啊，硬硬的，进来了……♪哈啊，啊啊呜，好厉害……！", "もっとっ、してっ、ん、あっ、はぁっ……！エミリーじゃなきゃ、やだって……っ、はっ、んん、エミリーに教えてぇ……っ": "再，用力点，嗯，啊，哈啊……！不是艾蜜莉的话，我不要……哈，嗯嗯，教教艾蜜莉吧……", "雄棒はエミリーの膣肉をかき分けて、あっという間に最奥に届く。": "雄棒拨开艾蜜莉的阴道肉，转眼间就到达了最深处。", "それでいて、圧迫感は程々で痛みを感じることはない。": "尽管如此，压迫感却恰到好处，不会感到疼痛。", "もちろんエミリーが期待に膣口を湿らせていたのも事実だが――": "当然，艾蜜莉的阴道口因为期待而湿润也是事实——", "んっ、あんっ、やっぱりイケメンだから……上手だねぇ……っ。当て方とか、すっごく慣れてるもん……はぁっ、あぁんっ……！": "嗯，啊嗯，你果然很帅……技术真好……你很习惯这种事呢……哈啊，啊啊嗯……！", "はぁん……っ、ん、あっ、ちゃんと、女の子の気持ちいいところ……っ、わかってる感じぃ……っ、んあっ……あぁんっ！": "哈啊嗯……嗯，啊，你很清楚……女孩子舒服的地方……嗯啊……啊啊嗯！", "あぁっ……！もっとしてぇっ……エミリーのことだけ考えてっ、ん、あっ、奥まで来てぇ……っ！": "啊啊……！再用力点……只想着艾蜜莉，嗯，啊，插到最里面……！", "体位を変えているわけではないが、絶妙な腰つきで角度を変えては、膣内の敏感なところを手を変え品を変え刺激され、エミリーは早くも足元がおぼつかなくなってきていた。": "虽然没有改变体位，但通过绝妙的腰部动作改变角度，用各种方式刺激阴道内的敏感部位，艾蜜莉很快就站不稳了。", "結合部から漏れた自身の愛液が太ももを伝うのを実感して、その卑猥な光景を思い浮かべるだけで下腹部が疼いてしまう。": "她感觉到从结合处流出的爱液沿着大腿流下，光是想象那淫秽的景象，下腹部就一阵疼痛。", "やんっ、ん、あぁっ、そこ、いいっ……！はぁっ、はぁっ、気持ち良くてっ、あっ、あんっ、頭ふわふわしちゃうぅ……っ": "呀，嗯，啊啊，那里，好舒服……！哈啊，哈啊，好舒服，啊，啊嗯，脑袋都变得轻飘飘的……", "やなこと、ぜーんぶ……忘れちゃいそうっ……はぁっ、あ、あんっ、頭のなか、えっちのことで、いっぱいになるぅ……っ": "不好的事情，全都……忘掉了……哈啊，啊，啊嗯，脑子里，全是做爱的事情……", "それは気分を盛り上げるための方便などではなく本心だった。": "这并不是为了炒热气氛而说的，而是真心话。", "こうして好みの男とともに欲望に忠実でいる時間は、理性であれこれ考える余地が挟まることもなく、ただただ動物のように快楽を享受すればいい。": "像这样和喜欢的男人一起忠于欲望的时间，没有理性思考的余地，只需要像动物一样享受快乐就好。", "やっ、あんっ！そこ、だめぇっ……！あ、あぁっ、や、あっ、エミリーのナカっ……もう、限界なのぉっ……！それ以上、だめっ、あ、あぁんっ！": "呀，啊嗯！那里，不行……！啊，啊啊，呀，啊，艾蜜莉的里面……已经，到极限了……！不能再，继续了，啊，啊嗯！", "きちゃうっ、あ、あんっ、エミリーもうきちゃう、からぁ……っ！はぁっ、あ、あんっ、もう、むりぃ……っ！": "要来了，啊，啊嗯，艾蜜莉要去了……！哈啊，啊，啊嗯，已经，不行了……！", "やぁあああぁぁぁぁ……ぁんっ！！": "呀啊啊啊啊啊啊啊……啊嗯！！", "絶頂を迎え、エミリーは恍惚としながら体をのけぞらせた。": "艾蜜莉迎来高潮，她恍惚地向后仰去。", "何の予告もなかったが、膣内にたっぷりと熱い精液が注がれていることを感覚で察する。": "虽然没有任何预兆，但她能感觉到炽热的精液正大量注入她的体内。", "もぉ……ナカに出したでしょぉ……。なんにも言わないで……エミリーのナカ、たぷたぷなんだけどぉ……？": "真是的……你射在里面了吧……什么都没说……艾蜜莉的里面，都装满了……？", "たまたまエミリーが魔法のお薬いつも使ってるから良かったけど、そうじゃなかったらデキちゃうんだからねぇ？": "艾蜜莉刚好一直在用魔法药，所以还好，不然的话就怀孕了哦？", "ごめんごめん、気持ちよすぎて。でもエミリーちゃんなら、そのへんちゃんとしてるかなと思って。で、思った通りだったし……ってことで、ごめんね": "抱歉抱歉，太舒服了。不过我觉得艾蜜莉应该会做好避孕措施。然后，事实也确实如此……所以，抱歉啦", "ふうん……まあ、いいけどぉ……": "嗯……算了，没关系……", "毎日決まった時間に使用する魔法薬なのだが、そう言えば今日はどうだっただろう。": "虽然每天都会在固定的时间使用魔法药，但今天不知道怎么样了。", "ふと疑問が頭をかすめるが、それよりも快楽が思考を支配する。": "虽然脑海中突然闪过疑问，但快感却支配了她的思考。", "それでぇ？一回じゃ終わらないよねぇ。どうせ出したんだから、二回も三回も同じだし": "然后呢？一次可不会结束吧。反正都射了，两次三次都一样", "やる気満々だね、エミリーちゃん": "真有干劲啊，艾蜜莉", "今日はもうえっちのことしか考えたくないもん♪": "今天只想考虑色色的事情♪"}