{"はぁ……。一体、どうしたらいいのかしら？": "诶……。到底，该怎么办才好呢？", "マジシャン": "魔术师", "――あ、人間さん！こっちよ、こっち": "——啊，人类君！这边，这边", "マジシャン、お仕事お疲れ様。もしかして、だいぶ待たせた？": "魔术师，工作辛苦了。难道说，让你等了很久？", "人間さん": "人类君", "ううん、私もいま来たところだから。 むしろ、こちらの仕事終わりの時間に合わせてもらっちゃってごめんなさい": "没有，我也刚来。 反而是我这边的工作结束时间配合你了，对不起", "いや、気にしないでくれ。マジシャンに会いたいって言ったのはこっちなんだし。 それにしても……あの事件が終わってからこうしてゆっくり会うのは初めてか": "不，不用在意。说想见魔术师的是我。 话说回来……那个事件结束后，我们还是第一次像这样悠闲地见面啊", "いやそれより、さっき結構大きめのため息をついていたけど……。なにかあったのか？": "不，比起那个，刚才你叹了好大一口气……。发生了什么吗？", "ああ、情けないところを見られちゃったわね。 実は、上司に面倒な仕事を押しつけられちゃったの": "啊啊，让你看到丢脸的一面了。 其实，上司把麻烦的工作推给我了", "今はそのことで頭がいっぱいで……。 あなたに見られているとは思っていなかったから、ついため息をついちゃった": "现在脑子里全是这件事……。 因为没想到会被你看到，所以就叹了一口气", "やっぱり、仕事って大変なんだな": "工作果然很辛苦啊", "でも、マジシャンには俺や友達が傍にいるんだ。 自分が力になれることがあれば、なんでも言ってくれ": "但是，魔术师有我和朋友在身边。 如果有什么我能帮上忙的，尽管说", "あ、ありがとう……。でも――": "谢，谢谢……。但是——", "（こういうときどうしたらいいのかわからないわ……。 甘えたらいいのか、それとも社会人としてしっかりした姿を見せるべき？）": "（这种时候我该怎么办才好呢……。 我应该向他撒娇吗，还是应该展现出作为社会人的可靠一面呢？）", "眉間に皺が寄ってるけど。余計なことを言ったかな？": "你眉头都皱起来了。我是不是说了什么多余的话？", "そんなことないわ。あなたの気持ち、すごく嬉しかったもの": "没有这回事。你的心意让我非常开心", "あの、こんなことをお願いしたらダメかもしれないけれど……。 もしよかったら、仕事の買い出しに付き合ってくれないかしら？": "那个，虽然可能不应该拜托你这种事情……。 如果可以的话，能陪我一起去采购吗？", "あなたの意見も聞きながら商品を選んだら、ひとりでアレコレ悩むよりも、 きっといい買い物ができると思うの": "如果一边听你的意见一边挑选商品的话，比起一个人烦恼， 一定能买到更好的东西", "そんなことでマジシャンの力になれるなら、喜んで。でも、まずは飲み物を注文しようか": "如果这样能帮到你的话，我很乐意。不过，还是先点饮料吧", "そ、そうね……！つい話に夢中になって、飲み物を選ぶのを忘れていたわ": "也，也是呢……！一不小心就聊得太投入，都忘记点饮料了", "マジシャンは真面目で、いつも目の前のことに集中しているんだな": "魔术师很认真，总是集中精力在眼前的事情上呢", "そんなふうに褒めてくれるなんて、嬉しいわ": "能被你这样夸奖，我很开心", "（私が欠点だと思っていることも、人間さんは好意的に受け止めてくれるのね……）": "（我自认为的缺点，人类君也觉得是优点呢……）", "マジシャンが一緒に買い出しに行くと、大雨に降られてしまった。": "魔术师和人类君一起去采购的时候，下起了大雨。", "宿で雨宿りをすることにして、濡れた彼女の肩にタオルをかける。": "我们决定在旅馆里避雨，我将毛巾披在她湿透的肩膀上。", "――っ！": "——！", "マジシャンは頬を赤く染めて、身を縮こませた。": "魔术师的脸颊染上红晕，缩起了身子。", "驚かせてしまっただろうかと思い、微笑みながら身体が冷えていないか心配になったと説明する。": "我担心是不是吓到她了，便微笑着向她解释，说自己只是担心她会不会着凉。", "気にかけてくれてありがとう……。でも、人間さんの……。あ、あそこが、膨らんでいる気がするんだけど": "谢谢你关心我……但是，人类先生的……那，那里，好像膨胀起来了", "指摘を受けて、自らの下腹部に視線を向ける。確かに、モノは大きく育ち、ズボンの下で窮屈そうにしていた。": "被她这么一说，我将视线转向自己的下腹部。确实，我的小兄弟已经完全勃起，在裤子下面显得很拥挤。", "これでは下心を疑われても仕方がない。どうしたものかと考えていると――": "这样子会被怀疑别有用心也是没办法的。正当我思考着该怎么办的时候——", "実は、私も……そういう気持ちなの": "其实，我也……有那种感觉", "マジシャンが、そっと身を寄せてきた。心臓の音が高鳴る。": "魔术师轻轻地靠了过来。我的心脏跳得飞快。", "そんなことをされたら、選択肢は一つしかない。彼女をリードして、ベッドへと向かった。": "被她这样对待，我只有一个选择。我带着她走向了床。", "丁寧に衣服を脱がし、マジシャンの身体をベッドに寝かせる。": "我小心翼翼地脱下她的衣服，让魔术师的身体躺在床上。", "恥ずかしがりながらも背中に腕を回し、僅かに肩を震わせた。": "她虽然害羞，但还是将手臂绕到我的背后，肩膀微微颤抖。", "あっ……。人間さんの身体、熱いわ。誰かに――好きなひとに抱き締められるのって、こういう感覚なのね……": "啊……人类先生的身体好热。被某人——被喜欢的人抱紧，原来是这种感觉啊……", "ふふっ。私、学生時代は勉強ばかりで……。社会人になったら仕事漬けだったから、こんなことも知らないのよ": "呵呵。我学生时代都在学习……出社会后就一直工作，所以连这种事都不知道。", "マジシャンは微かな声で笑うと、腕に力を入れた。": "魔术师轻声一笑，手臂使力。", "本当のことだけど、口にしてみると恥ずかしくなるわね……": "虽然是事实，但说出口还是很难为情……", "そんなことはないと、優しい声で伝えて髪を撫でる。": "我用温柔的声音告诉她：没这回事，抚摸她的头发", "マジシャンは小さく頷いて、ため息をついた。": "术师轻轻点头，叹了口气", "人間さんのが身体に当たってるだけで、意識しちゃうし……。色々考えて、頭がパンパンになっちゃうの……": "光是人类的身体碰到我，我就开始在意了……想东想西，脑袋都快爆炸了……", "こんな私でも、いいかしら……？人間さんは笑わずに、受け止めてくれる……？": "这样的我，你愿意接受吗……？人类不会笑我，会接受我吗……？", "深く頷いて、彼女の秘部に肉棒を当てる。蜜口は既に潤んでいた。": "深深点头，将肉棒抵在她的秘部。蜜壶已经湿透了", "嬉しいわ、人間さん。……私の全部を、あなたに捧げます": "好开心哦，人类……我要把我的全部献给你。", "彼女の目を見て、その意思を確かめる。": "看着她的眼睛，确认她的意思", "マジシャンの瞳は不安に揺れながらも、強い想いが宿っていた。": "术师的眼眸虽然因不安而摇曳，却蕴含着强烈的意志", "蜜口に先端を押し当て、徐々に体重を乗せていく。": "将龟头顶在蜜壶上，缓缓将体重压上去", "んっ、あ、くぁんっ！ふあっ、ぅ、あぁっ！はっ、入って……っ、くるぅ！人間さんのぉ、んっ、うぅっ……！": "嗯、啊、咕啊！呼啊、呜、啊啊！进、进来了……！人类的、嗯、呜呜……！", "彼女のナカは非常に窮屈で、先に進もうとする度に腰に力を入れた。": "的体内非常狭窄，每前进一步，腰部都要使力", "なんとか入り口を突破すると、マジシャンは声を震わせた。": "好不容易突破入口后，魔术师的声音颤抖着。", "ひゃ、ぁんっ、はぁっ、んんっ……！人間さんの、おっきい……。あっ、ぅ、あぁ、ひあぁぁんっ！太くて、硬くて……っ、熱いっ！": "呀，啊嗯，哈啊，嗯嗯……！人类君的，好大……。啊，呜，啊啊，呀啊啊嗯！又粗，又硬……，好热！", "奥のほうから、ゾクゾクするのぉ！んっ、はぁ、んんっ、あぁっ……。私のからだ、変になっちゃったの……っ、かしらっ！？ぁ、ふっ、んくうぅ！": "从深处，传来一阵阵的颤抖！嗯，哈啊，嗯嗯，啊啊……。我的身体，变得好奇怪……！？啊，呼，嗯呜呜！", "戸惑う彼女を気遣うべきなのだろうが、どうにも余裕がない。": "虽然应该关心一下困惑的她，但我已经没有余力了。", "膨張し切った肉棒は刺激を求めている。肉壁を削るようなイメージでモノを押し込んでは引き抜いた。": "膨胀到极限的肉棒在寻求刺激。我以削肉壁的印象将肉棒插入，然后拔出。", "くぅんっ、んっ、ひあぁぁっ！人間さんっ、は、激しいっ！ぅ、あああっ、ひぅっ、ふあぁんっ！グチュグチュって、音が――": "呜嗯，嗯，呀啊啊！人类君，好，好激烈！呜，啊啊啊，呀，呼啊啊嗯！咕啾咕啾的声音——", "ああっ、なにコレっ！？変になっちゃうぅっ！あっ、ぅ、あ゛あっ！奥が、ジンジンしてっ、んぁっ、ぁ、くあぁっ！も、もう……っ、んあぁっ！": "啊啊，这是什么！？要变得奇怪了！啊，呜，啊啊！里面，麻麻的，嗯啊，啊，呜啊啊！已，已经……，嗯啊啊！", "雌穴が激しく収縮し、竿を力強く抱き締める。": "雌穴剧烈收缩，紧紧地抱住肉棒。", "ギリギリ堪えていた射精欲が、膣圧とともにせり上がる。": "勉强忍耐的射精欲，随着阴道的压力一起涌上来。", "竿を蜜口付近まで引き抜くと、一気にナカを貫いた。": "我将肉棒拔到蜜口附近，然后一口气贯穿里面。", "ひゃ、あ゛ぁんっ！なにか、来てるうぅっ！うっ、ぁ、んあぁっ！あっ、ひ――ああああああああああああああああ！": "呀，啊啊嗯！有什么，要来了！呜，啊，嗯啊啊！啊，噫——啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "んぁ、ふああああぁぁぁぁぁぁぁぁんっ……！": "嗯啊，呼啊啊啊啊啊啊啊啊啊啊啊啊嗯……！", "自分でも呆れるくらいの精液量だ。マジシャンの蜜壺を満たし、溢れていく。": "连我自己都感到吃惊的精液量。魔术师的蜜壶被填满，精液溢了出来。", "はぁっ、んあぁっ……。な、なんて量なのぉ！勢いも……っ、ぁ、ああっ、すごいわぁっ！": "哈啊，嗯啊啊……。好，好大的量！势头也……啊，啊啊，好厉害！", "はあっ、んんっ、ふぅ……。こ、こんなに気持ちがいいなんて……っ、知らなかったわ": "哈啊，嗯嗯，呼……。我，我都不知道……原来这么舒服", "はあっ、んあぁ……っ、腰に、力が入らない……。頭も、ふわふわしてて、ちょっと恥ずかしいわ……": "哈啊，嗯啊啊……，腰，使不上力……。脑袋也，轻飘飘的，有点害羞……", "どんなマジシャンでも素敵だと伝えると――マジシャンは安堵したように、目を細めた。": "不管是什么样的魔术师都很棒——魔术师像是放心了一样，眯起了眼睛。", "あ、ありがとう……。あなたがそう言ってくれるなら、どんな自分でもさらけ出せそうだわ……": "谢，谢谢……。你这么说的话，不管是什么样的自己，我都能坦率地展现出来……"}