{"おぉっ！すっげぇ！": "哦哦！好厲害！", "アンネリーゼ": "安妮麗絲", "見て見てダーリン！市場ですよ、市場": "看看Darling！是市場哦，市場", "異世界と言ったら、やっぱこれですよ！": "說到異世界，果然就是這個啊！", "確かに、これはテンション上がるね": "確實，這會讓人興奮呢", "悠久": "悠久", "市場なんて、そんなに珍しくないと思うけど": "我覺得市場沒什麼稀奇的", "クレア": "克蕾雅", "まぁ、あたし達のいる世界でも、国によっちゃあるけどさ": "嗯，我們所在的世界，根據國家也有市場", "なんていうか、こういうのは雰囲気が大事なの！ やっぱこう、異世界にいるぜ、っていう実感、みたいな？": "怎麼說呢，這種東西氣氛很重要！果然，就是這種“在異世界呢”的實感，之類的？", "まぁとにかく、適当な店を覗いて見ましょい！": "好了，總之先隨便找家店看看吧！", "お？これりんごっぽいけど……": "哦？這個像蘋果……", "じつは、リンガ！みたいなヘンテコネーミングの異世界物産だったり？": "其實是靈瓜！之類的奇怪命名的異世界特產？", "それは普通のりんごだよ": "那是普通的蘋果哦", "っンだよ、もー。そこは普通なのかよ": "哎呀，真是的。那東西普通嗎", "じゃあ、これも普通のトウモロコシ？": "那這個也是普通的玉米？", "ううん、これは少し特殊なトウモロコシ。 食べたら、しばらくの間おしっこが止まらなくなる": "不，這個是有點特殊的玉米。喫了之後，會有一段時間尿意不止", "なんでそんなものが！？": "爲什麼會有這種東西！？", "こっちの玉ねぎは、食べたら朝まで眠れなくなる": "這個洋蔥，喫了之後到早上都睡不着", "夜ふかしするのに便利みたいだけど、効果がきれたらすぐ寝ちゃう": "通宵的時候很方便，但效果過了之後會馬上睡着", "あっちの葡萄は食べたら気持ち悪くなって胃の中の物、全部吐いちゃう": "喫了那邊的葡萄會不舒服，把胃裏的東西全部吐出來", "身体に溜まった、悪いものを抜くのに便利だって": "說是可以方便地排出身體裏積攢的毒素", "やっぱ異世界ですわー。で、味は？": "果然是異世界呢。那，味道呢？", "玉ねぎは苦すぎるし、葡萄は酸っぱすぎる。美味しくない": "洋蔥太苦了，葡萄太酸了。不好喫", "うわぁ、なのになんで売ってるんだろ": "嗚哇，那爲什麼還要賣啊", "でもまぁ、ちゃんと考えて食べれば結構便利かもね": "不過嘛，好好考慮之後再喫的話，可能還挺方便的", "まぁそうだけど……そういう妙に生々しいのじゃなくて": "嗯，是這樣沒錯……但不是這種莫名生動的", "もっとこう、ファンタジーなヤツが欲しいんですよ、あたしは": "我想要的是那種，更加奇幻的東西啊", "こっちのカボチャはどんな効果があるの？": "這個南瓜有什麼效果？", "これはサイインカボチャっていって、食べたら……": "這個叫賽因南瓜，喫了之後……", "ふむ、ふむ……ははぁ～ん、なるほど": "嗯，嗯……哈哈～嗯，原來如此", "アンネちゃん、いいこと思いついちゃった。これ買お": "安妮我想到一個好主意。這個買回去吧", "それはどういう効能があるの？": "那個有什麼功效？", "ふっふっふ、まぁそれは帰ってからのお楽しみってことで": "呼呼呼，這個就等回去之後再享受吧", "楽しみにしててね、ダーリン": "期待吧，達令", "……嫌な予感がする": "……我有不好的預感", "いただきます！": "我開動了！", "宿の部屋中に、甘ったるい香りが充満している。": "旅館的房間裏，充滿了甜膩的香氣。", "先ほど買ったカボチャを、宿屋の人に煮込んでもらったらしい。": "好像是把剛纔買的南瓜，讓旅館的人煮了。", "んぷっ……ごちそうさまでした": "嗯噗……多謝款待", "食べるか？とこちらに尋ねることもなく、アンネは平らげた。": "沒有問我要不要喫，安妮就喫完了。", "一気食いしたからか、苦しそうだ。": "可能是一口氣喫完了，看起來很痛苦。", "効果はすぐに出るって言ってたけど……ダイジョブかな？人間じゃないあたしにも、効果あればいいんだけど": "說效果會馬上出現……沒問題吧？希望對不是人類的我也有效果", "いったい、どんな効果が……": "到底，有什麼效果……", "こちらがいい切る前に、アンネはビクリと身を震わせる。": "在我問完之前，安妮的身體就顫抖了一下。", "はぁ、あ！ほ、本当に……すぐキタぁ……んんっ！": "哈啊，啊！真，真的……馬上就來了……嗯嗯！", "胸を強調するように、身体を仰け反らせたかと思ったら次の瞬間、乳房の先端から母乳が吹き出した。": "像是要強調胸部一樣，身體向後仰，下一瞬間，乳房的前端噴出了母乳。", "……は？": "……哈？", "はぁ……ん、はぁ、はっ、は～……ほ、本当に、出た～": "哈啊……嗯，哈啊，哈，哈～……真，真的，出來了～", "……え、アンネ、これは……うわっ！？": "……誒，安妮，這是……嗚哇！？", "アンネに手を引かれ、頭を膝の上に置かされた。": "被安妮拉着手，頭被放在了膝蓋上。", "いつの間にかズボンを脱がされ、息子が晒されていた。アンネも衣服をはだけさせ、薄い色の乳首が露出している。": "不知何時褲子被脫掉，小弟弟暴露在外。安妮也敞開了衣服，露出淡色的乳頭。", "乳首の先端からは、乳白色の液体が染み出していた。": "乳頭的前端，滲出了乳白色的液體。", "それってまさか……母乳？": "難道是……母乳？", "へへ～、ダーリンが毎日のように愛してくれるから授かりました": "嘿嘿～，因爲達令每天都在疼愛我，所以得到了這個", "いやいや": "不不不", "そんなわけない、と思うが……。": "雖然覺得不可能……", "頭が追いつかず、言葉が出てこない。": "腦袋跟不上，說不出話。", "いつもはノッてくれるのに～。結構、余裕ないな？": "平常明明會來勁的～。現在，很沒餘裕吧？", "逡巡するこちらに対し、膝枕するアンネは挑発的な顔でこちらを見下ろしていた。": "面對猶豫的我，膝枕的安妮用挑逗的表情俯視着我。", "だって、そりゃあ……": "因爲，那個……", "ふふ～、種明かしすると、さっき買ったカボチャの効果です": "呼呼～，說白了，是剛纔買的南瓜的效果", "お乳の出が悪い奥様向けに売ってるらしいけど、妊娠してない人でも母乳が出るようになるんだって。さすが異世界": "似乎是賣給奶水少的太太的，但聽說沒懷孕的人也能分泌母乳。不愧是異世界", "さっき市場で買ったカボチャの効果なのか。確かサイインカボチャとか言ってた気がする。": "是剛纔在市場買的南瓜的效果嗎。記得好像是叫賽因南瓜。", "サイイン……催淫か？なんて悪趣味な。": "賽因……催淫嗎？真是惡趣味。", "一応聞くけど、なんで？": "我姑且問一下，爲什麼？", "そりゃあ、せっかく平和そうな異世界に来たんだし、ここでしかできないプレイがしたいじゃん？": "那當然是，難得來到和平的異世界，想玩玩只有這裏才能玩的play啊？", "だから母乳プレイで、ダーリンを可愛がってあげる": "所以用母乳play，疼愛達令", "吸え、と言わんばかりに、乳首を押し付けてきた。": "像是在說吸吧一樣，把乳頭壓過來。", "赤ちゃんみたいに、あたしのおっぱい吸っていいからね。オチンチンも、い～っぱい、甘やかしてあげる": "像個嬰兒一樣，吸我的奶子吧。雞雞也會，好好地，疼愛的", "いや……それは……": "不……那個……", "辞めて欲しい。正直、かなり恥ずかしい。": "希望她住手。說實話，相當羞恥。", "だが理性に反して、胸の奥から抑えきれない情動が湧き上がってくる。": "但是與理性相反，胸口深處湧起了無法抑制的感情。", "甘えるという原初の欲求から、逃れがたい。": "無法逃離撒嬌這種原始的慾望。", "ほれほれ、我慢しないで～。赤ちゃんになっちゃいなよ～、ダーリン": "來來，別忍耐～。變成嬰兒吧～，達令", "芳香に誘われ、思わず乳首に吸い付いた。瞬間、アンネは身体をビクリと震わせた。": "被芳香誘惑，不禁吸住了乳頭。瞬間，安妮的身體顫抖了一下。", "あっ、んんっ、ふふっ……ちゃんと、ちゅーちゅーできて偉いね～": "啊，嗯嗯，呵呵……能好好吸奶，真了不起～", "乳首はうっすらと塩の味がして、仄かに甘い。": "乳頭有淡淡的鹹味，微微的甜味。", "温かな香りに情欲が高まり、夢中になって吸い上げる。": "溫暖的香味讓情慾高漲，我着迷地吸吮。", "ふぅ、ん、あっ、乳首、気持ちいい……。あたしも、ダーリンを、気持ちよくして、あげるね": "呼，嗯，啊，乳頭，好舒服……我也，讓達令，舒服起來，哦", "い～っぱい、よしよししてあげるね～": "大～量地，疼愛你哦～", "アンネの手がペニスに触れる。瞬間、下半身に電流が走った。": "安妮的手觸碰到陰莖。瞬間，下半身有電流通過。", "おっ？ビクってなったね～。よぉしよ～し、怖がらなくていいんだぞ～": "哦？跳了一下呢～好～乖好乖，不用害怕哦～", "優しげに語りかけながら、ペニスを掴んだ手が、ゆっくりと手を上下する。": "一邊溫柔地搭話，抓住陰莖的手，慢慢地上下移動。", "亀頭から根本まで、細い指が複雑に動き、敏感な箇所をなぞる。": "從龜頭到根部，纖細的手指複雜地移動，撫摸敏感的地方。", "はぁ、んっ……なんのかんの言っても、ダーリンも興奮したんじゃん。身体張ったかいがあるってもんですよ……んっ": "哈啊，嗯……不管怎麼說，達令也興奮了嘛。不枉我挺身而出……嗯", "よりによって、なんで母乳？": "爲什麼偏偏是母乳？", "前にダーリン、おねショタ系のエロ漫画について熱く語ってたじゃん？だったらさ、こういうのも好きかと": "前陣子，達令不是熱情地談論了姐弟系的色情漫畫嗎？所以啊，我想你也會喜歡這種的", "くっ……おねショタは、母乳、出ないから！": "咕……姐弟系，不會，分泌母乳的！", "そりゃそうだけどさ……それにダーリン、興奮してるみたいだし、これはこれでアリでしょ？": "是這樣沒錯啦……而且達令，好像很興奮的樣子，這樣也不錯吧？", "子どもの頭を撫でるように、親指で亀頭の先をくりくりと撫で回す。": "像撫摸孩子的頭一樣，用拇指來回撫摸龜頭的前端。", "ほら、なんかさ、母乳って、究極の年上感？大人っぽさ？みたいなとこあるじゃん？": "看吧，總覺得，母乳，有種究極的年上感？成熟感？之類的吧？", "……あんまり、こういう趣味はなかったんだけど": "……我沒什麼，這種興趣啊", "サイインカボチャとかいうやつには変なフェロモンを出す効果もあるのだろうか。": "賽因南瓜這種東西，也有散發奇怪費洛蒙的效果嗎。", "花のようなアンネの体臭と乳の甘ったるい淫靡な香り。ふたつの香りが混ざり合い、頭がクラクラする。": "安妮花一般的體味和乳汁甜膩的淫靡香味。兩種香味混合在一起，讓我的頭昏昏沉沉的。", "ふっふ、このヘンタイ": "呼呼，你這變態", "こっちの胸中を察したのかアンネがずりっ、と、力強くペニスをしごいてきた。": "察覺到我內心想法的安妮，用力地擼動陰莖。", "強烈な快感に、腰が浮きそうになった。": "強烈的快感，讓我的腰都快浮起來了。", "ほら、我慢しなくていいから。もうイキそうなのは、わかってんぞ": "看吧，不用忍耐也可以的。我知道你快要射了哦", "早く出して？ドピュッドピュッって精子いっぱい出すとこママに見せて？": "快點射出來吧？讓媽媽看看你咻咻咻地射出好多精子的樣子吧？", "このままやられっぱなしでは、なんか癪だ。": "就這樣一直被玩弄，總覺得有點不爽。", "口に含んだ乳首を、コロコロと舌で転がす。": "我用舌頭來回舔弄含在嘴裏的乳頭。", "はぁ、ん、ふぅ、はぁ……そ、それやばっ。乳首、いつもより感じちゃっ……ん、ぁ": "哈啊，嗯，呼，哈啊……這，這樣不妙。乳頭，比平時更有感覺……嗯，啊", "口の中で、ぼってりとした乳首がムクムクと膨れる。": "在嘴裏，飽滿的乳頭膨脹起來。", "射精寸前のペニスのように、ビクビクと震えている。": "像即將射精的陰莖一樣，一跳一跳地顫抖着。", "これも、カボチャの効果かな……なんかいつもより、乳首、ビンカンになって……": "這也是，南瓜的效果嗎……總覺得乳頭，比平時，更敏感……", "挑発するような口調のアンネだが、限界が近いらしい。": "雖然安妮的語氣像是在挑釁，但似乎已經接近極限了。", "ぁ、んっ！く、くるぅ……きちゃう……おっぱい、吸われてふぁぁ！すごいの、きちゃうぅ……っ！": "啊，嗯！要，要來了……要來了……胸部，被吸着唔啊啊！厲害的，要來了……！", "迫りくる快感を押し付けるように、手コキを早めてきた。": "像是要將逼近的快感推過來一樣，手淫的速度加快了。", "激しいストロークに、高まりは最高値に登り詰めていく。": "在激烈的抽插下，興奮感逐漸攀升到最高點。", "い、ク……イクッ！イッっちゃうぅ、イッ……。んんん～～～～っ！": "去，了……去了！去了，去……嗯嗯嗯～～～～！", "射精と同時に、アンネも乳首から母乳を吹き出した。": "在射精的同時，安妮的乳頭也噴出了母乳。", "口の中いっぱいに、甘い味が広がる。": "甜美的味道在嘴裏擴散開來。", "はぁ……んっ、ふぅ……あっ……へへっ。おっぱい、めっちゃ、でたぁ……": "哈啊……嗯，呼……啊……嘿嘿。胸部，噴了好多……", "アンネはうっとりと恍惚の顔を浮かべ吹き出した母乳を眺めていた。": "安妮露出陶醉而恍惚的表情，望着噴出的母乳。", "射精って……こんな感じなのかな？ほらこれ、なんか、乳首で射精したみたいだし": "射精……是這種感覺嗎？你看這個，感覺就像用乳頭射精一樣", "萎えること言わないで……": "別說這種讓人萎的話……", "ふふっ、ごめんって……それはそれとして": "呵呵，抱歉啦……先不說這個", "アンネはこちらの頭にそっと手を伸ばした。": "安妮輕輕地把手伸向我的頭。", "たくさん射精できたね～、えらいえらい": "射了很多呢～真棒真棒", "今度はペニスではなく、頭を撫でてくる。やっぱり、かなり恥ずかしい。": "這次不是撫摸陰莖，而是撫摸我的頭。果然，相當羞恥。", "慈悲深い感じの顔が、より羞恥心を掻き立ててくる。": "充滿慈悲的表情，更加刺激了我的羞恥心。", "……楽しんでますね": "……你很開心呢", "そりゃあもう。いや～、優位に立てるの、ちょー気持ちいい": "當然啦。哎呀～站在優勢上，超爽的", "後で絶対仕返ししてやると、思いながら……。": "我一邊想着，之後一定要報復……。", "ひとまず今は、アンネの優しい手の感触を味わった。": "暫且現在，先享受安妮溫柔的手的觸感。"}