{"そーいえばさっきの話なんだけどさ": "說起來剛纔的話題", "アンネリーゼ": "安妮麗絲", "なんだっけ？": "什麼來着？", "悠久": "悠久", "ほら変身のときの、服を変える必要性？とか": "就是變身的時候，衣服變化的必要性？之類的", "それで思い出したんだけど、クレアちゃんも服変わるんだよね": "這讓我想起來，克蕾婭醬也會換衣服呢", "言われてみれば、確かにそうだ": "你這麼一說，確實如此", "やっぱいいよね、アレ！": "那個，果然很棒呢！", "スーパー野菜なアレとか！モードチェンジする忍者とか！": "超級蔬菜的那個！模式變化的忍者！", "ああいうの熱いよねぇ": "那種的很熱血呢", "確かにテンション上がるな！": "確實會讓人情緒高漲呢！", "しかもクレアちゃんのアレ、邪装っていうらしいですぜ": "而且克蕾婭醬的那個，好像是叫邪裝", "ほぅ、邪、ということは、闇の力ですか？": "哦，邪，也就是說，是暗之力嗎？", "ああいう純真無垢そうな可愛い女の子が、邪悪な力を宿してるとか": "那種純真無垢的可愛女孩子，居然寄宿着邪惡的力量", "それはもう……激アツですよ！": "那已經……超熱血了！", "ひとしきり興奮した後で、アレ、でもそれってヤバくねって心配になりました": "興奮了一陣子之後，那個，我開始擔心那樣是不是很不妙了", "本人はあんまり気にしてないっぽいけどね": "她本人好像不是很在意呢", "その辺スゴイよね～、おおらかというか、のんびりさんと言うか": "那方面很厲害呢～，該說是豁達呢，還是說悠哉呢", "邪装についても、なんかいつもより強くなれた気がする！みたいな認識だったし": "對於邪裝，好像也是“感覺好像變得比平時更強了！”這種認知", "そんな漫画読んだ後の子どもみたいな感想": "像是讀了漫畫之後的小孩子的感想", "にしてもやっぱいいよね～、変身といいああいう異世界風の衣装といい": "不過果然很棒呢～，變身也好，那種異世界風的服裝也好", "まぁあたしも、それなりにファンタジーな格好してるから ここでもあんまり目立たないっぽいけど": "不過我也是，穿着相當幻想風的打扮，所以在這裏好像也不太顯眼", "俺は気が気でないよ……": "我可是坐立不安啊……", "うん？なにが？": "嗯？什麼？", "いや、オトギノクニの面々は服が扇情的というか結構キワドいのも多いから": "不，童話之國的成員們，衣服都很煽情，或者說有很多都很危險", "正直、目のやり場に困るというか……": "老實說，眼睛都不知道該往哪放了……", "ちょっ、ダーリン他の子たちのことそんな目で見てたのか！": "喂，親愛的你用那種眼神看着其他女孩子嗎！", "あたしで卒業したクセによぉ！": "你明明已經從我這裏畢業了！", "何いってんの！？": "你在說什麼啊！？", "あぁ、クソっ。イライラしたら、なんかムラムラしてきた": "啊啊，可惡。一煩躁起來，就感覺慾火焚身了", "それはさっきから、ずっとそうでしょ？": "那不是從剛纔開始就一直是這樣嗎？", "そういうこちらも、さっきアンネにされたパイズリのせいですっかりその気になっていた。": "我這邊也是，因爲剛纔被安妮做了派式口交，已經完全有那個意思了。", "まだシたいという欲求が、マグマのように煮えたぎっている。": "還想做的慾望，像岩漿一樣沸騰着。", "じゃあ、ダーリン……こっち": "那麼，親愛的……這邊", "アンネが路地裏の壁に手をつく。誘われるまま、屹立したペニスをアンネの膣口にあてがう。": "安妮把手放在小巷的牆上。我順着她的邀請，把屹立的陰莖抵在安妮的陰道口。", "この格好……外でするには、結構刺激的だよね": "這個姿勢……在外面做，相當刺激呢", "アンネの片足を抱え、空いている手で胸を揉む。": "我抱着安妮的一隻腳，用空着的手揉胸。", "犬が用を足すときのように、恥部を全て晒す大胆な体勢だ。": "像狗上廁所一樣，大膽地露出整個恥部的姿勢。", "普通なら羞恥心に燃え上がるところだろうがアンネは特に気にしている様子はない。": "一般來說應該會燃起羞恥心，但安妮似乎並不在意。", "さっき、胸でダーリンにシてあげたときもそうだけどやっぱ外でするの、緊張感あってドキドキするかも": "剛纔用胸部給親愛的做的時候也是，果然在外面做，有種緊張感，心跳加速呢", "なんか、すっごいイケないことしてる感じ……": "感覺，像是在做非常不好的事情……", "俺は普通でいいんだけどな……。物音とか気が気でないから、萎えちゃうし": "我倒是覺得普通就好……因爲會擔心發出聲音，所以會萎掉", "そう言うとアンネはふぅん、と悪戯っぽい笑みを浮かべた。": "我這麼一說，安妮就嗯哼地露出惡作劇般的笑容。", "そんなこと言って、さっき外であたしに抜かれたのは誰だったかな～？": "說這種話，剛纔在外面被我拔出來的是誰呢～？", "勝ち誇ったように口角を上げる。優位をとれたのが、相当嬉しいらしい。": "她得意洋洋地揚起嘴角。似乎是因爲取得了優勢，相當高興。", "やっぱ辞めようかな、ここでするの……": "還是放棄吧，在這裏做……", "あぁ、ウソウソ！今のナシ！": "啊啊，騙你的騙你的！剛纔的不算！", "もうバカにしないから、ここで終わりにしないで！見てよあたしのここ、ほら、もうこんなグジュグジュになってるの": "我不會再把你當笨蛋了，不要在這裏結束！你看我的這裏，你看，已經變得這麼溼了", "アンネはアピールするように、秘裂をヒクつかせた。": "安妮像是在展示一樣，讓祕裂抽動着。", "言葉通り、てらてらとした粘膜からは、愛液が溢れ出している。": "正如她所說，從閃閃發光的粘膜中，溢出了愛液。", "このままでお預けなんて、おかしくなっちゃうからぁ": "這樣下去的話，我會瘋掉的", "ね、お願いダーリン！早くシよ？まずは、さ、ほら……考えるまえに挿れちゃおうよ。ね？ね？": "好吧，拜託了親愛的！快點做吧？首先，來，你看……在思考之前先插進來吧。好嗎？好嗎？", "わかったわかった": "明白了明白了", "アンネは極端なほど焦らしに弱い。懇願に応え、腰を押し進める。": "安妮對吊胃口非常沒有抵抗力。我回應她的懇求，把腰往前推。", "ぁ、はぁ……この体勢だと、深いとこまで、クルぅ……": "啊，哈啊……這個姿勢，會到，很深的地方……", "ペニスを入れ込むと、アンネは満足げなため息を吐いた。温泉に入った、みたいな反応だ。": "把陰莖插進去後，安妮滿足地嘆了口氣。反應就像是泡進了溫泉一樣。", "そのままスローペースで、ピストンを開始した。": "就這樣以慢節奏開始了活塞運動。", "んっ、んっ、んっ……ぁっ、んんっ、この、感じ……好き。後ろから、そうやって脚持ち上げられて……": "嗯，嗯，嗯……啊，嗯嗯，這個，感覺……喜歡。從後面，像這樣抬起腳……", "胸も、いっしょに揉まれるの、なんか……あっ、んっ、いぃ……こういう体勢で力強く責められると、ぁ、ぁ、キュンキュンしちゃう": "胸部，也一起被揉着，感覺……啊，嗯，好棒……用這種姿勢被用力地進攻，啊，啊，好興奮", "ぁ、ん……もっと、強く……おっぱいも、ぎゅってしてダーリンがしたいこと、全部あたしにぶつけて……": "啊，嗯……再，用力點……胸部也，用力捏達令想做的事情，全部發泄在我身上……", "元々感じやすい身体だが、いつにも増して乱れている。きっと相当我慢していたのだろう。": "雖然原本就是敏感的身體，但比平時更加淫亂。肯定忍耐了很久吧。", "……少し悪戯心が湧く。": "……稍微有點惡作劇的想法。", "やばい……誰か来た気がする": "不妙……感覺有人來了", "んっ、ぁあっ……ふぅ、そんなに気にしなくて、いいじゃん。ここ日本じゃないし": "嗯，啊啊……呼，不用那麼在意，也沒關係吧。這裏又不是日本", "むしろ、あ、ふっ、んっ、見せつけてやろうよぉ": "反而，啊，呼，嗯，要給他們看看哦", "やはりこれくらいではアンネは動じない。しかし狙いは別にある。": "果然這點程度安妮是不會動搖的。但是我的目標是別的。", "いや、やっぱりバレるとマズいし、ここまでにしておこう": "不，果然被發現的話就糟了，就到此爲止吧", "そう言うとアンネは、驚いたように目を見開いた。": "這麼一說，安妮驚訝地睜大了眼睛。", "は……え？え？ええぇぇぇえ！？嘘でしょ！？ここに来てお預けする気？": "哈……誒？誒？誒誒誒誒誒誒！？騙人的吧！？都到這一步了還要停？", "大丈夫だって！あたしがほら、チャーム的な、催眠的なアレでなんとかするから！": "沒事的！你看，我用魅惑，催眠之類的那個來想辦法！", "だから辞めないで！ね、ダーリン、お願いぃ！": "所以不要停！吶，達令，拜託了！", "アンネが催眠できるなんて聞いたことがないが。まぁ、シたいがためについた嘘だろう。": "雖然沒聽說過安妮能催眠。嘛，爲了想做而撒的謊吧。", "必死に懇願しながら、アンネが自ら腰を打ち付けてくる。": "一邊拼命懇求，安妮一邊自己扭動着腰。", "引き抜こうとするたび、ずぬるるっ、と、ペニスを逃すまいとアンネの膣内が食らいついてくる。": "每次想要拔出，滋溜溜，安妮的陰道內就像不讓陰莖逃走一樣緊緊地咬住。", "そうは言っても……緊張でだんだん萎えてきたし……": "話雖如此……因爲緊張漸漸軟了……", "実際には全くそんなことはないが、再びカマをかけてみる。": "實際上完全沒有這種事，但再次試着套話。", "ぁ、あっ、ん、うそ……だめだめだめ！萎えちゃだめ！": "啊，啊，嗯，騙人……不行不行不行！不能軟掉！", "アンネは腰をくねくねと悩ましげに揺らしながら扇状的に乳房を揺らす。": "安妮扭動着腰，一邊煩惱地搖晃着一邊扇形地搖晃着乳房。", "ほら、頑張って！おちんぽおっきして！ちゃんと最後までしてぇ": "吶，加油！雞雞變大！好好做到最後", "ここまで反応してくれるとは、凄く楽しい。": "沒想到會有這麼大的反應，非常開心。", "しかし反面……。なんだか、だんだん申し訳なくなってくる。": "但是另一方面……總覺得，漸漸地感到抱歉。", "ごめん、そこまで反応してくれるとは思わず……": "抱歉，沒想到會有這麼大的反應……", "……は？": "……哈？", "こちらの表情で察したのか、アンネは顔を真っ赤にした。": "大概是察覺到我的表情，安妮的臉變得通紅。", "おま、おいこら、ふっざけんなよ！たちの悪い冗談――んっ、ひぃ！？": "你，喂喂，別開玩笑了！惡劣的玩笑——嗯，噫！？", "抗議の声は嬌声にかき消された。": "抗議的聲音被嬌喘聲蓋住了。", "ごめん、ちゃんと最後までするから": "抱歉，我會好好做到最後的", "アンネの膣奥めがけて、何度も激しく打ち付ける。": "瞄準安妮的陰道深處，無數次激烈地撞擊。", "ふぁっ！？ぁ、ぁっ！ぁぁっ！んっ！き、急に……そんな激しく……ふぁぁっ！": "呼啊！？啊，啊！啊啊！嗯！突，突然……那麼激烈……呼啊啊！", "激しいピストンに、アンネは目を白黒させた。": "激烈的活塞運動，讓安妮翻着白眼。", "身体が快楽に犯され、太ももの内側が痙攣している。": "身體被快樂侵犯，大腿內側痙攣着。", "ダーリンに本気出されたら、あたしなんてすぐイッちゃう！": "如果達令認真起來的話，我馬上就會高潮的！", "も、もっと……ダーリンを感じてたいのにぃ……": "我，我還想……更多地感受達令……", "いや……早く終わらせよう": "不……快點結束吧", "暴れる乳房を抑え、揉みしだく。膨れた乳首が、指先に触れる。": "壓制住暴動的乳房，揉捏着。膨脹的乳頭，被指尖觸碰。", "他の誰かに、アンネのこういう姿を見せたくない": "不想讓其他人看到安妮的這種樣子", "ぅっ、あぁぁっっ、そ、そんなこと言われたら……んっ、キュンキュンしちゃうよぉ……": "嗚，啊啊啊，被，被這麼說的話……嗯，會心動的……", "膣と胸を同時に責めながら、アンネを追い詰めていく。": "同時進攻陰道和胸部，將安妮逼到絕境。", "あぁ、もう……だめ、イク、よ……ダーリンあたし、もう……イク……イクぅ！": "啊啊，已經……不行，要去了……達令我，已經……去了……去了！", "ふあぁぁぁっ！ぁああっ、ぁっ！あぁんっ！": "呼啊啊啊啊！啊啊啊，啊！啊啊嗯！", "ビクンと身体を跳ね上げ、アンネは絶頂する。": "身體猛地一跳，安妮高潮了。", "ドクドクと煮えたぎった精液を、アンネの奥まで注ぎ込む。": "咕嘟咕嘟地將滾燙的精液，注入安妮的深處。", "はぁ……やっぱ、あたし……この瞬間が、一番、好きぃ。ダーリンの愛が……奥まで染み込んでくるぅ": "哈啊……果然，我……最喜歡這個瞬間了。達令的愛……滲透到深處了", "注ぎ込まれる精液を見つめ、うっとりと呟いた。": "凝視着注入的精液，陶醉地低語。", "なんか……ダーリン、えっちがどんどん上手になってるね": "總覺得……達令，越來越擅長做愛了呢", "そりゃあ、何度もシてればね": "那當然，做了這麼多次嘛", "ふふっ、じゃあこれからも、たくさんシないと……": "呼呼，那今後也要，多多做纔行……", "アンネはだらりと力なく脱力した。膝から崩れ落ちる寸前、腕で抱える。": "安妮無力地癱軟下來。在膝蓋快要倒下的時候，用手臂抱住。", "ごめん……支えてもらっておいて、アレなんだけど……もうちょっとだけ……こうしてていい？": "抱歉……讓你支撐着我，說這種話……但是再稍微……保持這樣可以嗎？", "いいよ": "可以哦", "息が整うまでの間、しばらくふたりで繋がっていた。": "在調整呼吸的期間，兩人暫時保持着結合。"}