{"サイインカボチャ、効果きれたみたい。結構スグだったなぁ": "西印南瓜，效果好像消失了。还挺快的呢", "アンネリーゼ": "安妮丽丝", "よかったよ、ホント。長時間あんなことされちゃ、身が持たない": "真是太好了。长时间被那样对待的话，身体会受不了的", "悠久": "悠久", "可愛かった～、赤ちゃんみたいになったダーリン♡": "很可爱呢～，变得像小宝宝一样的达令♡", "お乳の味はいかがだったかな？ん？": "乳汁的味道怎么样呢？嗯？", "……ノーコメントで": "……无可奉告", "照れんなって～。まぁそういうトコも可愛いケド": "别害羞嘛～。不过这种地方也很可爱就是了", "そんなことより……カボチャの方はどうだったの": "比起这个……南瓜怎么样了", "ん～？まぁ普通のカボチャって感じですよ": "嗯～？感觉就是普通的南瓜哦", "異世界飯っていうには、ちょっと味気ないかも": "作为异世界食物，可能有点没味道", "そっか、大丈夫だといいけど": "是吗，没事就好", "なんか気になることがある感じ？": "有什么在意的事情吗？", "う～ん、まぁちょっと。霊的な意味でね": "嗯～，有点在意。在灵的意义上", "アンネがこの世にいられなくなるかもって": "安妮可能会无法留在这个世界", "おい、ちょっと、やめろよ、おい。脅かすようなこと言うなよ": "喂，等等，别这样，喂。别说这种吓人的话啊", "お前アレか？恥をかかされた仕返しか？": "你是那个吗？因为让我丢脸的报复吗？", "そんなことしたって！ ダーリンが赤ちゃんみたいにバブチュッチュしてた事実は変わんねぇからな！": "即使你这么做！达令像小宝宝一样吸奶的事实也不会改变！", "バブチュッチュってなんだよ！？いや、そうじゃなくてさ": "吸奶是什么鬼啊！？不，不是这样的", "黄泉戸喫とかあるから。あんまりこの世界の食べ物とか口にしない方がいいかもって": "因为有黄泉户喫。所以我觉得不要吃这个世界的食物比较好", "ヨモツ……ヘグイ？なんぞ？": "黄泉……户喫？什么？", "あの世のものを食べると、この世に戻れなくなるってやつ": "吃了那个世界的东西，就回不了这个世界了", "なんでもっと早く言ってくんないの！？もう食べちゃったじゃん！": "为什么不早点说啊！？我已经吃掉了啊！", "ごめん、食べてた後に思い出して": "抱歉，吃完后才想起来", "そもそもここって、あの世なの？": "说到底，这里是那个世界吗？", "さぁ？": "不知道？", "さぁって……ダーリンって結構テキトーだよね。オンミョージのクセに": "不知道……达令还挺随便的呢。明明是阴阳师", "まぁアンネはともかく、どの道、俺は食べないと生きていけないし": "嗯，安妮姑且不论，不管怎么说，我不吃的话就活不下去", "じゃあ帰れなくなっても、その時は一緒だね": "那么回不去的话，到时候就一起吧", "まぁ、それはそれとして……": "嗯，先不说这个……", "アンネを背後から抱き、豊満な胸を揉む。": "从背后抱住安妮，揉搓丰满的胸部。", "相当な重量感が、手のひらに伝わった。": "相当的重量感，传到手掌上。", "ふふ～、だよねぇ……ダーリンがアレだけで満足するはずないもんね": "呼呼～也是呢……达令不可能只满足于那个呢", "ちょっと前まで、童貞だった男の性欲、すごい、": "稍微之前还是处男的男人，性欲，好厉害", "事実なので、何も言い返せない。だが火を着けたのはアンネの方なので、遠慮はいらない。": "因为是事实，我什么也反驳不了。但是点火的是安妮，所以不用客气。", "胸を鷲掴みにしながら、アンネを窓辺まで追い詰め――": "一边抓住胸部，一边把安妮逼到窗边——", "ぁぁ、こんな……はぁ、外から、見えちゃいそぉ": "啊啊，这样……哈啊，好像会被外面看到", "宿の窓に、アンネの豊満な胸が押しつぶされている。": "旅馆的窗户上，安妮的丰满胸部被压扁了。", "後ろから見ても、なかなかの絶景だ。": "从后面看，也是相当的绝景。", "ダーリン、ホントおっぱい好きだよねぇ": "达令，真的很喜欢胸部呢", "嫌いな男はいない": "没有男人会讨厌", "窓に押しつぶされた胸を、横から揉む。": "从侧面揉搓被压在窗户上的胸部。", "こうしてると、初めて会った時のこと、思い出すね。あの時のダーリンの視線と言ったらもう……": "这样做的话，会想起第一次见面的时候呢。那个时候达令的视线，真是……", "胸ば～っかり、食い入るように見てたよね": "只～盯着胸部，目不转睛地看呢", "こんだけデカいとさ、どうしても、見ちゃうよね": "这么大的话，无论如何都会看的吧", "一般の女性なら嫌悪するような視線もアンネは好意的にとらえていた。": "一般女性会讨厌的视线，安妮却以好意看待。", "むしろ初めて会った時は、見ろよ、と詰め寄られたものだ。": "倒不如说第一次见面的时候，她还凑过来让我看。", "あの時のダーリン、童貞感丸出しで、可愛かったな～": "那时的达令，处男感全开，好可爱呢～", "昔を懐かしむように、アンネは微笑む。": "像是怀念过去一样，安妮微笑。", "こんなふうに、あたしを窓に押し付けて、辱めるようになっちゃって。変態性に磨きがかかってるよね": "现在却像这样，把我压在窗户上，羞辱我。变态性也磨练得更加精进了呢", "前は女に慣れてない感じで、言うことやること、いちいち初々しくて。見てるこっちが恥ずかしい感じの、クソ陰キャ童貞だったのに": "前面还感觉不习惯女人，说的和做的，都青涩得不得了。明明是看着的我都觉得害羞的，狗屎阴暗角色处男", "酷い言い草だなあ": "说得真过分啊", "とはいえ、実際あの時のことを思い返すと少し恥ずかしい。": "话虽如此，实际上回想那时的事情的话，确实有点害羞。", "女体に慣れておらず、アンネに流されてばかりだった。……今とあまり変わらないな。": "不习惯女体，总是被安妮牵着鼻子走……和现在没什么变化啊。", "あぁ、もう待てないよ……ダーリン": "啊啊，我已经等不及了……达令", "はやく、あぁ……はやくぅ、ダーリンのオチンチン挿れてぇ": "快点，啊啊……快点，达令的鸡鸡插进来", "言われるまま、しっとりとした尻を広げ、ペニスをあてがい……。": "按照她说的，撑开湿润的屁股，把阴茎对准……", "腰を一気に奥まで押し進めた。": "一口气把腰顶到深处。", "っ、んっ、あぁぁぁ～～！い、挿れられただけで……ん、はぁ、ぁぁ、イ、イキそぉ～": "咕，嗯，啊啊啊啊～～！只，只是插进来……嗯，哈啊，啊啊，就，就要去了～", "挿入の快感に悶え、アンネは身体をぶるぶると震わせた。": "因为插入的快感而扭动，安妮的身体颤抖着。", "その反応を見ながら、腰を前後する。": "一边看着她的反应，一边前后摆动腰部。", "ぁぁぁっ、んっ、あ、ダーリン……気持ちいいよぉ、ダーリン": "啊啊啊，嗯，啊，达令……好舒服哦，达令", "こうして、ぁっ、窓に押し付けられるの、凄い興奮するぅ": "这样，啊，被压在窗户上，好兴奋", "あたしは、ダーリンなしじゃ生きていけない。ダーリンの奴隷だって、自覚させられるぅ": "我没有达令就活不下去了。让我意识到自己是达令的奴隶", "ペニスを加えこんだ膣が、もっともっとと、急かすように収縮する。": "插入阴茎的阴道，像是催促着更多一样收缩着。", "それに促され、激しめにストロークする。": "被这个催促着，我激烈地抽插着。", "ぁ、ぁ、ぁっ！ふぁぁあっ、お腹の奥、ズンズン響くぅ": "啊，啊，啊！呼啊啊啊，肚子里面，咚咚响着", "はぁ、あっ、そ、そうだったぁ。ヘタレだったダーリンだけどえっちの時は、いっつもワイルドに責めて来てぇ……": "哈啊，啊，对，对了。虽然达令很废柴，但是做爱的时候，总是很狂野地进攻我……", "凄い、それ凄いのぉ……乱暴で、力強いぃ、んっ！素敵ぃ、それ大好きぃ、あっ、あぁ！": "好厉害，好厉害……粗暴，有力，嗯！好棒，我好喜欢，啊，啊啊！", "アンネはたまらなそうに腰をくねらせる。尻を戦慄かせ、快感を訴えてくる。": "安妮忍不住扭动着腰。屁股颤抖着，诉说着快感。", "窓に押し付けられていなかったら、膝から崩れ落ちてしまうだろう。": "如果没有被压在窗户上的话，膝盖已经软下来了吧。", "代わりに身体は快楽を得ることのみに集中した膣内が蠕動し、ペニスを絞り上げてくる。": "取而代之的是身体只集中在获得快乐的阴道内蠕动着，绞紧阴茎。", "ぅ、ぁっ、あ、はぁ、やばい、もう、何度もイっちゃってるぅ": "呜，啊，啊，哈啊，糟糕，已经，去了好几次了", "はぁぁっ、と、とぶ、とんじゃ、うぅっ。意識が、んぁっ、昇天しそう、あぁぁあっ、ああぁあぁあぁっ！": "哈啊啊，要，要飞，要飞了。意识，嗯啊，要升天了，啊啊啊啊，啊啊啊啊啊啊啊！", "アンネは獣じみた嬌声を上げて悶えている。": "安妮发出野兽般的娇声扭动着。", "それに比例し蠕動を続ける膣内も、激しさを増し射精感を無理やり高められる。": "与之成比例的蠕动着的阴道内也变得更加激烈，强行提高了射精感。", "ぁっ、あぁ、ダーリン、あたし、もうダメぇ……": "啊，啊啊，达令，我，已经不行了……", "イ、ク……イ、イクよぉ……イグ、イクイク、イクゥゥゥッ！": "去，了……去，去了……去了，去了去了，去了啊啊啊！", "アンネの嬌声と膣に急かされ、ペニスが音を上げる。": "被安妮的娇声和阴道催促着，阴茎发出声音。", "溜まり溜まった精液を、アンネの奥に注ぎ込む。": "积存的精液，注入安妮的深处。", "イッ……んぅううぅっ、あぁぁああああぁ！": "去了……嗯呜呜呜呜，啊啊啊啊啊啊啊啊！", "で、でてるぅ、ダーリンの、精子……あたしの奥まで、ドクドクってぇ": "出，出来了，达令的，精子……在我的深处，咕嘟咕嘟地", "うっとりと恍惚するアンネは、快感の余韻でビクリと身を震わせた。": "安妮陶醉地恍惚着，因快感的余韵而颤抖着身体。", "はぁ……はぁ……はひ、イったぁ……す、すごかったぁ……": "哈啊……哈啊……哈啊，去了……好，好厉害啊……", "もうあたし、脚、ガクガクで、はぁ、立ってらんないぃ……": "我的脚，已经，抖个不停，哈啊，站不起来了……", "だらりと脱力し、息を切らすアンネ。性行で乱れ、玉のような汗が浮いている。": "安妮无力地脱力，喘着气。因性行为而变得凌乱，浮现出珍珠般的汗水。", "サ、サイインカボチャを使ったプレイもいいけど……": "虽，虽然使用南瓜的play也不错……", "やっぱこうして、ダーリンにシテもらうのも、好きぃ": "但是果然，还是喜欢这样，让达令做", "……よかった": "……太好了", "求めてくれるアンネを愛おしく思い……。": "对渴求着我的安妮感到怜爱……", "繋がったまま、そっと後ろから抱きしめた。": "我保持着插入的状态，从后面轻轻抱住了她。"}