{"ジーヴァはまだかな？待ち合わせの時間は過ぎたけど……": "溼婆還沒來嗎？已經過了約定的時間了……", "人間さん": "人類", "待たせたわね、人間さん": "讓你久等了，人類。", "ジーヴァ": "溼婆", "遅くなっちゃってごめんね！": "抱歉我來晚了！", "ガナ・イーシャ": "迦尼薩", "いや、待つのはいいんだけど……。どうしてガナがいるんだ？": "不，等是無所謂……但爲什麼迦尼也在？", "着替えを見ちゃったお詫びってことで、ジーヴァにカレーを奢るって話だったよな……？": "我不是說要請溼婆喫咖喱，以作爲看到她換衣服的賠禮嗎……？", "ちゃんと事情は説明したんだけどね……": "我已經解釋過情況了……", "人間さんにご馳走してもらうって話をしたら、 ガナが『あたしも行く』って言い始めたのよ": "我一說要讓你請客，迦尼就說『我也要去』。", "ご馳走するならひとりもふたりも一緒じゃない！いいからあたしにも奢りなさい！": "要請客的話，一個人和兩個人都一樣！別管那麼多了，也請我喫吧！", "どういう理屈だよ……。でも、普段お世話になっているからな。 特別に今回だけは奢ることにするよ": "這是什麼歪理……不過，畢竟平時受了你不少照顧。 就破例這次請你喫吧。", "やったー！": "太好了！", "人間さんがそれでいいなら、あたしは構わないわ。 さて、なにをご馳走してもらおうかしら……？": "如果人類覺得這樣可以，那我無所謂。 那麼，你要請我們喫什麼好呢……？", "あたしは『めちゃウマチキンのサンドイッチ』と『チャイ』にするね": "我要『超好喫雞肉三明治』和『印度奶茶』。", "ジーヴァはなににするんだ？": "溼婆要喫什麼？", "……このお店、あたしのお気に入りのチキンティカマサラがないじゃない！ あたしを騙したわね！": "……這家店，沒有我喜歡的印度烤雞啊！你騙我！", "騙したって……。カレーが好きとは聞いていたけど、 具体的な種類までは教えてもらってない気がするけどなあ": "什麼騙你……。雖然我聽說你喜歡咖喱， 但具體喜歡什麼種類我可沒問過你啊", "ちゃんとチキンティカマサラが食べたいって言ったわよ。 あたしの話を聞いてなかったなんて最低！もう放っておいて": "我有說過我想喫印度烤雞啊。 你居然沒聽我說話，太差勁了！別管我了", "ちょっと待って――": "等一下——", "あ……！ジーヴァのことを追いかけるなら、お金だけ置いていってね": "啊……！如果要去追溼婆的話，錢就放在這裏吧", "……": "……", "こんなところにいたのか、ジーヴァ――": "你在這裏啊，溼婆——", "人間さん……": "人類君……", "おっ、あんたのツレか？そんな男より、俺たちと楽しい事しようぜ": "哦，是你的朋友嗎？別管那個男人了，和我們做些開心的事吧", "男モブ１": "男性路人1", "そうそう。とっておきの場所があるんだ": "對對。有個好地方", "男モブ２": "男性路人2", "なに言ってるの？あんたたちなんて眼中にないから。 これ以上しつこくすると、怪我するわよ？": "你們在說什麼？我根本沒把你們放在眼裏。 再糾纏下去，小心受傷哦？", "ジーヴァは男たちの誘いを一蹴すると、そのまま歩き出した。": "溼婆拒絕了男人們的邀請，就這樣走了出去。", "慌てて追いかけると、彼女は頬を赤く染めながら小声で言うのだった。": "我慌忙追上她，她紅着臉小聲說道。", "あいつらの言ってた楽しいことって、つまり……アレよね？ああいうことは好きな人とするものでしょ……": "那些傢伙說的開心的事，就是……那個吧？那種事情應該要和喜歡的人做吧……", "そりゃあ、まあ一般的には": "一般來說是這樣沒錯", "人間": "人類君", "それならね、あたし……人間さんとならしてもいいって思っているの……": "那麼，我……我覺得和人類君做也可以……", "既に怒りのピークは過ぎているようで、ジーヴァはこちらを誘うように服の袖を掴んで軽く引っ張った。": "她似乎已經氣消了，像是在邀請我一樣輕輕拉了拉我的袖子。", "あたしは本気よ……？こういうとき、冗談なんて言わないわ": "我是認真的哦……？這種時候，我不會開玩笑的", "感情のジェットコースターに戸惑いながらも、その手を握りホテルへと移動した。": "雖然我對她的情緒起伏感到困惑，但我還是握着她的手走向旅館。", "部屋に入ると、ジーヴァはゆっくりとした動きで着衣を乱し、ベッドに身を横たえた。": "進入房間後，溼婆慢慢地脫下衣服，躺在牀上。", "念には念を入れて彼女の意思を確認すると、固い表情で深く頷く。": "我再次確認她的意願，她表情僵硬地深深點了點頭。", "もちろん、大丈夫よ。人間さんのことが好きだから、こうやってありのままのあたしを見せているの": "當然沒問題。因爲我喜歡人類君，所以纔會像這樣展現出真實的自己", "先程まではカレーの件で怒られていたにも関わらず、まさかこんなことになるとは……。": "雖然她剛纔還在爲咖喱的事情生氣，但沒想到會變成這樣……", "素直な感想を漏らすと、ジーヴァは気まずそうに口を開いた。": "我坦率地說出自己的感想，溼婆尷尬地開口說道。", "あたしが言ったことを人間さんが忘れてたってことは、あたしに興味がないんだなあって思って、すごく悲しくなったの……": "因爲人類君忘了我說的話，所以我覺得你對我沒有興趣，感到非常傷心……", "でも、これからは、ちゃんとあたしと話をして、そのことを覚えていてくれるわよね？": "但是，從今以後，你會好好地和我交談，記住我說的話吧？", "ジーヴァは小首を傾げて、頬を赤く染めた。": "溼婆歪着頭，臉頰泛紅。", "あたしのことをあんたに知ってほしいし、人間さんのことだって、もっと知りたいと思っているのよ……": "我想讓你瞭解我，我也想更加了解你……", "こちらが深く頷くと、ジーヴァは安堵したようにため息をついた。": "我用力地點了點頭，溼婆放心地嘆了口氣。", "緊張を解きほぐすように彼女の身体を撫でると、くすぐったそうに身じろぎをする。その仕草がなんとも愛らしかった。": "我撫摸着她的身體，緩解她的緊張，她癢得扭動着身體。這個動作非常可愛。", "これで気持ちが通じ合ったわね……。じゃあ、そろそろ来てちょうだい……？": "這樣我們的心意就相通了……那麼，差不多該來了吧……？", "人間さんの熱くて、おっきいの――あたしのナカに入れてほしいのよ……": "我想讓你又熱又大的東西——進入我的裏面……", "求めに応じて、猛った熱杭を秘部に突き入れる。": "我回應她的要求，將熾熱的肉棒插入她的祕部。", "んあっ、ぅ、はぁんっ！ふあっ、ぁ、あぁぁっ！ナカに、入って……っ！人間さんの硬いのが……っ、あぁ、ひぃ、うぅっ……！": "嗯啊，唔，哈啊！呼啊，啊，啊啊啊！進到裏面了……！人類君的硬硬的……啊啊，噫，唔唔……！", "蜜壺は伸縮を繰り返し、異物を排除しようとする。": "蜜壺反覆收縮，試圖排除異物。", "腰に力を入れてその力に抗い、奥を目指した。": "我用力地挺腰，抵抗着那股力量，朝着深處前進。", "ひゃ、ぅ、はぁんっ、ふぁっ、んんっ……！人間さんの、思っていたよりも、おっきいわ……。あっ、うぅ、ひゃぁん！": "呀，唔，哈啊，呼啊，嗯嗯……！人類君的，比想象中，還要大……啊，唔唔，呀啊！", "奥まで、ズンってきたわぁ！はぅんっ、ぁ、んんっ、くあぁっ……。ぁ、ふっ、んん……っ、や、ああぁっ！気持ちいいの、止まらないっ！": "頂到深處了！哈嗯，啊，嗯嗯，唔啊……啊，呼，嗯嗯……呀，啊啊啊！好舒服，停不下來了！", "膣内は滑りを帯びていて、肉ひだがモノに絡みつく。": "陰道內滑溜溜的，肉壁緊緊地纏繞着肉棒。", "この歓待に耐えかねて、どんどん腰が動いてしまうのだった。": "我無法忍受這熱烈的歡迎，腰部的動作越來越快。", "ひゃあっ！ぁ、ふぅんっ、あっ、あっ、あぁーっ！は、激しいっ！身体が熱くて、変になっちゃいそうだわっ！": "呀啊！啊，呼嗯，啊，啊，啊啊！好激烈！身體好熱，感覺要變得奇怪了！", "角度を微妙に変えながら、素早く肉棒を押し込んでは引き抜いていく。": "我一邊微妙地改變角度，一邊迅速地將肉棒插入又拔出。", "ピストンを重ねているうちに、熱杭は張り詰めて余裕をなくしていった。": "在反覆的活塞運動中，熾熱的肉棒變得緊繃，失去了從容。", "あぅんっ、くぅ、あんっ、あ、ひぁぁっ！も、もうダメっ！ふぁ、んんっ、はぅんっ、ふっ、あぁっ！なにか、来てるのっ！": "啊嗯，唔，啊嗯，啊，呀啊！已，已經不行了！呼啊，嗯嗯，哈嗯，呼，啊啊！有什麼，要來了！", "あっ、ぅ、あ゛あんっ！身体の奥から、ゾクゾクしてっ！んあぁっ、ぁ、くぅんっ！な、なにこれっ、気持ちよすぎるわっ！": "啊，唔，啊啊嗯！身體深處，顫抖着！嗯啊，啊，唔嗯！這，這是什麼，太舒服了！", "雌穴は肉棒を根元から締め上げ、激しくわななく。": "雌穴從根部緊緊地勒住肉棒，激烈地顫抖着。", "堪らず、ギリギリまで引き抜いたモノを最奥まで一気に押し込んだ。": "我忍不住將拔到極限的肉棒一口氣頂到最深處。", "ぁ――んあ゛ぁっ！これ、すご……いっ！あっ、ゃ、ぁ、あぁっ！ふ――ああああああああああああああああ！": "啊——嗯啊！這個，好……厲害！啊，呀，啊，啊啊！呼——啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "あっ、んぁぁぁぁぁぁぁぁぁっ……！": "啊，嗯啊啊啊啊啊啊啊啊啊……！", "ジーヴァのナカで、欲望が破裂する。": "我的慾望在溼婆的體內爆發。", "収まり切らなかった白濁液が、結合部から溢れていった。": "無法完全容納的白濁液體從結合處溢了出來。", "自分は、それをただ眺めていることしかできなかった。": "我只能呆呆地看着這一幕。", "ひゃあっ、んっ、あぁっ……。あ、熱いのが、身体の奥にびゅーって……！": "呀啊，嗯，啊啊……。熱，熱熱的東西，射到身體深處了……！", "ふあ……っ、んんっ、はぁ……っ、ふぅ……。人間さんとひとつになるのが、こんなに気持ちがいいなんて……": "呼啊……嗯嗯，哈啊……呼……。和人類君合爲一體，居然這麼舒服……", "はあっ、はぁ……っ、なんだかクセになりそう……。人間さんのことを、ますます知りたいって思っちゃうわ……": "哈啊，哈啊……感覺會上癮呢……。讓我越來越想了解人類君了……", "トロンとした表情のジーヴァの頭を撫でると、彼女は嬉しそうに目を細めた。": "我摸了摸一臉陶醉的溼婆的頭，她開心地眯起了眼睛。", "ふふっ、この先が楽しみね……": "呵呵，真期待接下來的發展呢……"}