{"クレアちゃん、花音のその服気に入ったの？": "克蕾亞醬，你喜歡花音的那件衣服嗎？", "アンネリーゼ": "安妮麗絲", "うん。でもお気に入りだから着替えないわけじゃないよ": "嗯。但並不是因爲喜歡纔不換衣服的哦", "クレア": "克蕾亞", "というと？": "也就是說？", "悠久": "悠久", "まだ意識レベルではつながってるらしい": "意識等級似乎還連接着", "人間さん": "人類君", "相性が良かったりするのかな": "是因爲相性很好嗎", "クレアちゃんが大人しいからかな。 イキりちらかしてるやつとか花音は絶対入ってこようとしないだろうし": "是因爲克蕾亞醬很老實吧。如果是那種愛擺架子的傢伙，花音肯定不會想進去的", "花音から何となくは聞いてる。あまり外に出ないんでしょ？": "我從花音那裏聽說了。你不太出門對吧？", "そ。引きこもり": "是啊。家裏蹲", "だから私がこの世界をいろいろ見せてあげたいなって": "所以我想讓她看看這個世界的各種事物", "おい、なんだこの天使は。色々あって天使って単語使うのすっげー抵抗あるけど、 でもそうとしか言いようがない": "喂，這個天使是怎麼回事。雖然因爲各種原因，我對天使這個詞非常牴觸，但只能這麼形容了", "これがオトギノクニの三つ星レストランだよ。味覚も共有できるんだよね、花音": "這就是童話之國的三星餐廳哦。味覺也能共享對吧，花音", "意識レベルでつながってると脳内会話になっちゃうのか": "意識等級連接着的話就會變成腦內對話嗎", "俺達にも一緒に来てほしいっていうのも理解できるな……": "能理解她希望我們也一起來的心情了……", "ぱっと見、やべーやつにしか思えないもんね": "因爲乍一看，只會覺得她是個不得了的傢伙嘛", "ここは海": "這裏是海邊", "あーっ、ちくしょう！紐みたいな水着でも持ってきて悩殺すればよかった！": "啊——可惡！要是帶了繩子一樣的泳衣來迷倒她就好了！", "そしてこれが焼きとうもろこし": "這是烤玉米", "あれ、海には入らないの？": "咦，不進海里嗎？", "これがお祭り": "這是祭典", "浴衣でも持ってきてダーリンにうなじ見せつければよかった！ 絶対くんかくんかしたのに！": "要是有帶浴衣來給達令看我的後頸就好了！他肯定會聞個不停！", "しないって": "不會啦", "そしてこれがりんごあめ": "這是蘋果糖", "んん……？": "嗯嗯……？", "ここが安い酒場。星なんかひとつもついてないけど、唐揚げが美味しい": "這裏是便宜的酒館。雖然連一顆星都沒有，但炸雞塊很好喫", "今日ずっと食べ物しか紹介してない気がするんだけど": "總覺得今天一直在介紹食物", "ダーリンのツッコミ、おっそ！丸一日ノリツッコミに使うなよ！": "達令的吐槽好慢！別把一整天都用在吐槽上啊！", "まあクレアの興味あるところ、なんだろうけど……": "嗯，畢竟是克蕾亞感興趣的地方……", "花音も喜んでる。今日ずっと繋ぎっぱなしだった": "花音也很開心。今天一直連接着", "ジャンクな食べ物とか好きだろうしなぁ": "她應該很喜歡垃圾食品吧", "各地を巡り、宿に戻ったところでクレアはベッドに倒れ伏した。": "在逛完各地，回到旅館後，克蕾亞趴在了牀上。", "さすがに異世界の人と意識をずっとつなぎっぱなしにするのは心身ともに疲弊したようだ。": "看來一直和異世界的人連接意識，還是讓身心都疲憊不堪了。", "花音とは、いま意識を切り離してバイバイした。また明日ね、って": "我剛剛和花音切斷了意識，和她說拜拜了。明天見", "すっかり仲良くなれているようで何よりだ。": "看來她們關係很好，真是太好了。", "見知らぬ友達のために頑張ったクレアを労おうと頭を撫でると、きゅっとこちらの袖を握ってきた。": "我摸了摸克蕾亞的頭，慰勞她爲了陌生的朋友而努力，她便緊緊地抓住了我的袖子。", "１日遊んでただけなのに、疲れがすごい。たぶん……エルマイトを消耗しちゃったんだと思う": "明明只是玩了一天，卻累得要命。大概……是消耗了聖之力吧", "初のケースなので分からないことも多い。きっと消耗もかなりのものだろう。": "畢竟是第一次，有很多不明白的地方。消耗肯定也很劇烈吧。", "……だから、ね": "……所以，啊", "言葉少なに訴えるクレアの意図を察し、横たわった彼女の服に手をかけるのだった。": "我察覺到克蕾亞想表達的意思，把手伸向了躺在牀上的她的衣服。", "この格好でするの……なんか、恥ずかしい……。もう意識の共有は終わってるのに、なんか花音に見られているみたい": "穿成這樣做……總覺得好害羞……明明意識共享已經結束了，卻感覺好像被花音看着一樣", "人間さんってば……すっごい見てくるし……": "人類君真是的……一直盯着看……", "やはり見慣れない衣装を身につけているというだけで、新鮮な気持ちになれる。": "果然只是穿着不習慣的衣服，就能有新鮮的感覺。", "彼女に飽きたなどということは断じてないが刺激は重要だ。": "雖然我絕沒有對克蕾亞感到厭倦，但刺激是很重要的。", "ん……わかる。私も、ちょっとなんだか気持ちが違うから……それになんだか、寂しい気持ちになってた……": "嗯……我懂。我的心情也有點不一樣……而且總覺得，有點寂寞……", "あのね……花音はね……きっと寂しかったんじゃないかなって。私の勝手な想像だけど……だから、その切ない気持ちが、つながってる間に私の中に入ってきたみたいで……": "我想……花音她……一定很寂寞吧。雖然是我擅自的想象……所以，那種悲傷的心情，好像在連接的時候進入了我的心裏……", "意識を共有する、などという経験はないが、普段以上に共感性を高めることは容易に想像できた。": "雖然沒有共享意識的經驗，但很容易想象到共鳴性會比平時更高。", "まして、クレアは他者に共感しやすい方でもある。": "更何況，克蕾亞是容易對他人心生共鳴的人。", "だから……エルマイトも必要だけど……人間さんと、くっついてたい……つながっていたいの……": "所以……雖然也需要聖之力……但我想和人類君，貼在一起……想和你連接在一起……", "いっぱい、気持ちよくして……？大切にされてるって、感じたいんだ……": "讓我，盡情地舒服起來吧……？我想感受到，被你珍惜着……", "ここまでの間にも、丁寧に前戯を重ねてきた。": "在這之前，我已經仔細地進行了前戲。", "おかげでクレアの秘裂からはとろりと愛液が滴っている。": "因此克蕾亞的祕裂處已經滴下了粘稠的愛液。", "彼女に頷き返し、より丁寧にじっくりと愛情を込めて、次の段階へと進む――": "我向她點了點頭，更加仔細地注入愛情，進入下一個階段——", "んっ……あ、あぁっ……はぁっ……！人間さんっ……深い、よぉ……はぁっ、んん……": "嗯……啊，啊啊……哈啊……！人類君……好深，啊……哈啊，嗯嗯……", "奥のほうで、人間さんのあったかいの、感じる……はぁっ、あ、んんっ……これ、すきぃ……": "在深處，能感覺到人類君的溫暖……哈啊，啊，嗯嗯……喜歡，這樣……", "ゆっくりと押し進めて膣襞に馴染んたところで、律動を始める。": "慢慢地推進，讓肉壁適應之後，開始律動。", "温かな蜜の感触が竿肌を撫でていく。": "溫暖的蜜汁觸感撫摸着肉竿。", "突くたびにクレアの顔が快楽に染まっていく様子が、こちらの劣情をさらに高めていった。": "每次突刺，克蕾亞的表情都染上快樂，這讓我更加興奮。", "はぁっ、ん、あっ……エルマイト、なのかな……あったかくて、安心できて、なのに気持ちいいの……お腹の奥で感じるよ……": "哈啊，嗯，啊……是聖之力嗎……好溫暖，好安心，卻好舒服……在肚子裏面能感覺到……", "私の……内側で、んっ、密着してるのがわかるの……っ、はぁっ、ぴったりくっついてる……っ、ん、ふぅっ……": "我的……裏面，嗯，能感覺到緊貼着……哈啊，緊緊地貼着……嗯，呼……", "それに人間さん……すごく気持ちいい顔してる……ん、はっ、もっと、そういう顔見たい……": "而且人類君……你的表情看起來好舒服……嗯，哈，我還想，看到更多這樣的表情……", "クレアの表情にばかり注意を向けていて、自身の変化など気にもとめていなかった。": "我只顧着注意克蕾亞的表情，完全沒注意到自己的變化。", "でも、これだけの感覚を味わっていれば、顔に出ていて当然だろう。": "不過，既然都體驗到了如此美妙的感覺，表情當然會有所變化。", "もっと、気持ちよくなって……？その顔、見たいの……私で、満たされてるところっ……ん、あぁっ……": "再變得更舒服一點吧……？我想看到，你的表情……被我，填滿的樣子……嗯，啊啊……", "健気な言葉に、もう勢いが止められなくなってしまう。": "聽到她如此堅強的話語，我再也無法抑制自己的衝動。", "理性を司る脳と、律動する腰の神経が切り離されたかのように夢中で腰使いを早めていく。": "掌管理性的大腦和律動的腰部神經彷彿被切斷了一般，我忘我地加快了腰部的動作。", "あああぁぁっ！あっ、ん、あっ！すごいっ、あぁっ！いっぱい、きてるっ、ん、ふぅっ……！": "啊啊啊啊啊！啊，嗯，啊！好厲害，啊啊！滿滿的，進來了，嗯，呼……！", "もっと、きてっ、あっ、あんっ、はぁっ！奥まで、ずんずん、きてるぅ……っ！あ、あぁっ、はぁんっ！": "再來，更多，啊，啊嗯，哈啊！一直，頂到深處……！啊，啊啊，哈啊嗯！", "や、あ、だめっ、これっ……もうっ、イッちゃうっ、あぁっ、イッちゃうよぉ……っ！": "不，啊，不行，這樣……已經，要去了，啊啊，要去了……！", "ああああぁぁぁあああぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "身を捩らせ、絶頂するクレア。": "克蕾亞扭動着身體，達到了高潮。", "たまらずこちらも、深くつながったまま吐精する。": "我也忍不住在深深結合的狀態下射精了。", "はぁっ、はぁっ……あったかいの、いっぱいだぁ……": "哈啊，哈啊……好溫暖的，好多……", "恍惚としたまま、焦点の合わない瞳でこちらを見つめる。": "她神情恍惚，用失焦的雙眼注視着我。", "優しく髪を撫でてみたが、刺激の強さにそれどころではなさそうだ。": "我試着溫柔地撫摸她的頭髮，但刺激太強烈了，她似乎沒有餘力去感受", "あぅ……ふぁ……頭がまだ、ふわふわしてる……。でもやっぱり、人間さんといっしょはおちつく……": "啊嗚……呼啊……腦袋還暈乎乎的……不過和人類君在一起果然很安心……", "ねえ、今日は朝まで一緒にいてくれる……？ううん、今日だけじゃなくて……これからもずっと、離さないでね……": "今天可以陪我到早上嗎……？不，不只是今天……今後也一直不要離開我哦……"}