{"この前の合コンは最悪だったよね。 なんか言い負かした男が逆恨みしてストーキングしてきたりさぁ": "上次的联谊真是糟透了。好像有个男人被我驳倒之后恼羞成怒，还开始跟踪我", "ハイプリーステス": "女祭司", "大変だったみたいね。私の友達も、申し訳ないって言ってたわ": "看来你很辛苦呢。我的朋友也觉得很抱歉", "マジシャン": "魔术师", "幹事の子には予想できないことだし、しょうがないでしょ。 気にしないで、むしろ本当にイケメンがいるなら呼んでほしいし": "那是做干事的人无法预料的事情，也没办法吧。 不要放在心上，我反而希望下次有帅哥的话能叫我一声", "タフだなぁ……": "真坚强啊……", "人間さん": "人类君", "あーあ、この後は退屈な会議だよ。 もっとボクの才能を活かせるような楽しいことが起きないかな": "啊——接下来是无聊的会议。 能不能发生一些更能发挥我才能的有趣事情呢", "そのマインドで事件に関わったんじゃないか": "你就是这种心态才会和事件扯上关系吧", "そうだけどさぁ……": "是这样没错啦……", "おい、そろそろ会議を始めるぞ": "喂，差不多要开始开会了", "課長": "课长", "はーい": "好——", "（おいって……ボクの名前すら呼ぼうとしないって、普通に感じ悪いなぁ）": "（喂……连我的名字都不叫，感觉真差劲）", "以上のことから、今期の施策については概ね効果的に推移したと言え、 来期予算は若干の増額を……": "根据以上情况，本期的政策可以说大致上取得了效果， 下期预算可以稍微增加一些……", "同僚": "同事", "えー？でも数字おかしくないですかー？": "嗯——？但是数字是不是有点奇怪啊——？", "えっ": "哎", "な、何を言ってるんだ、きみは": "你，你在说什么啊", "母数が今期の調査だけ少ないので不十分ですよね。 それに実施しただけで成果があるっておかしいんですよ。 施策の対象者がその後にどういう経緯をたどったかも調査していかないと": "母体只有本期的调查数据，样本数不够充分吧。 只是实施了政策就有成果也太奇怪了。 还得调查政策对象之后经历了什么才行", "あと、この金額……実行予算と件数の比率がおかしくて。 １件あたりにこんなに金額使います？": "还有，这个金额……实施预算和件数的比例很奇怪。 每件要花这么多钱吗？", "ふむふむ。確かに、きみの言うとおりだな。追加資料を用意するように": "嗯嗯。确实，你说的没错。去准备追加资料吧", "局長": "局长", "…………": "…………", "課長＆同僚": "课长＆同事", "ふー、今日も仕事したなぁ。帰りにカフェ寄って、あと新作のお洋服も見て……": "呼——今天也工作了呢。回去的路上去咖啡厅，再看看新出的衣服……", "待ちたまえ。悪いが港湾課の応援に行ってもらいたい": "等一下。不好意思，想让你去支援一下港湾科", "えー、残業ですかぁ？しょうがないなぁ": "哎——要加班吗？真没办法啊", "すみませーん、企画課のハイプリーステスです。港湾課の応援に来て……あれ？別の倉庫だったのかな。誰もいないや": "抱歉——我是企划科的女祭司。来支援港湾科……咦？是别的仓库吗。一个人都没有啊", "港にある倉庫群を訪れたハイプリーステス。しかし、指定された倉庫に入るも薄暗く、誰かが作業をしている気配はなかった。": "女祭司来到了港口的仓库群。但是，进入指定的仓库后，里面却很昏暗，也没有人工作的迹象。", "踵を返し、出ていこうとするが――唐突に背後から羽交い締めにされる。": "她转身准备离开——却突然被人从背后架住。", "――っ！？": "——！？", "さらにもうひとり、ハイプリーステスを襲う影。": "还有一个人影袭击了女祭司。", "ふたりがかりで拘束され、ハイプリーステスの衣服は強引に脱がされる――": "被两人合力拘束住，女祭司的衣服被强行脱下——", "え……課長っ！？それにキミは……どういうつもり！？離してよっ、ふざけんなっ！": "哎……课长！？还有你……这是什么意思！？放开我，别开玩笑了！", "お前みたいに生意気なやつには、ちょっとお仕置きが必要なんだよ。そうですよね、課長": "对于你这种嚣张的家伙，需要稍微惩罚一下。对吧，课长", "今日の会議のこと！？だって、キミたちが変な資料を出すからでしょっ！なんなの、あれ。あんなミスに気づかないなんて、頭悪すぎるよ": "是说今天的会议吗！？还不是因为你们拿出了奇怪的资料！那是什么啊。居然没注意到那种错误，脑子太差劲了", "頭が悪い局長だから、それでよかったんだよ。お前が何も言わなければ予算は通ってたんだ。それを、余計なことしやがって……": "因为局长脑子也差劲，所以那样就行了。如果你什么都不说的话，预算就通过了。结果你却多管闲事……", "もしかして不正っ……公務員の風上にもおけないっ！大体、ボクに対しても気に入らないからって、裸にしようなんて考えがゲスすぎる！": "难道是舞弊……真是公务员之耻！说到底，因为看我不顺眼就想让我裸体，这种想法太卑鄙了！", "すぐにやめれば、このことは言わないであげるから！さっさと離して！": "如果现在马上住手的话，我就不把这件事说出去！快点放开我！", "そんなことを言ってるが、お前のそこはもう少し反応してるじゃないか。案外、期待してるんじゃないか？この変態め": "你虽然这么说，但你的那里不是已经有反应了吗。难道你其实很期待吗？你这个变态", "これは……っ": "这是……", "まだ完全体ではないものの、ハイプリーステスの肉棒は首をもたげ、普段は包皮に包まれている亀頭も、その鈴口を合間から覗かせていた。": "虽然还不是完全体，但女祭司的肉棒已经勃起，平时被包皮包裹着的龟头，也从缝隙中露出了马脚。", "くそ……本当に生えてやがるんだな。最初に入庁してきたときは、こんな可愛い後輩ができるなんてとテンション爆上がりしたのによ……": "可恶……真的长出来了啊。刚进厅的时候，我还因为有了这么可爱的后辈而情绪高涨呢……", "なんだよっ……ボクが可愛いことには変わりないじゃんか。だったら生えてても優しくするべきだろっ": "什么嘛……我可爱这一点不是没变吗。既然如此，就算长了肉棒也应该温柔对待吧", "ああ……そのとおりだ。お前は顔は可愛いよ。だから、こうなってる": "啊啊……你说得对。你的脸很可爱。所以，才会变成这样", "いきり立った男のモノは血管が浮き出るほどに怒張しており、彼はハイプリーステスの手をとると、強引にそれを握らせた。": "男人的家伙勃起得血管都浮出来了，他抓住女祭司的手，强行让她握住。", "な、なんだよっ、ボクはキミのちんちんなんかシゴかないからなっ……": "什，什么嘛，我才不会帮你撸鸡鸡呢……", "んんんぅうううぅぅっ！？んぁ、あっ、あぁっ！？": "嗯嗯嗯呜呜呜呜呜呜！？嗯啊，啊，啊啊！？", "手淫に難色を示すハイプリーステスの後孔を、容赦なく肉竿が貫く。": "肉棒毫不留情地贯穿了对撸管表示为难的女祭司的后庭。", "呼応して、ハイプリーステスの竿もまた、びくりと反応していた。": "与此呼应，女祭司的肉棒也猛地一颤，做出了反应。", "すげえ……課長の言ったとおりだ。こいつ、チンポ挿れられた瞬間に、メスの顔になりやがったぞ……": "太厉害了……课长说得没错。这家伙，在鸡鸡插进去的瞬间，就露出了雌性的表情……", "まあ、こんなもんだよ。どうだい、こいつのチンポの様子は": "嗯，就是这么回事。怎么样，这家伙的鸡鸡看起来怎么样", "うわ、えっろ……": "呜哇，好色……", "や、やめっ、あっ、んんっ！ボクのちんちんを、変な目で見るなぁ……っ！んぁ、あっ、はぁんっ！": "不，不要，啊，嗯嗯！不要用奇怪的眼神，看我的鸡鸡……！嗯啊，啊，哈啊嗯！", "ハイプリーステスのそれは、気がつけばほとんど包皮は剥けていて、先端から透明な汁がダラダラと垂れていた。": "女祭司的那根肉棒，回过神来时包皮已经几乎完全剥开，透明的汁液从顶端滴滴答答地流了下来。", "んぁ、あっ、これは、違うから……っ、あっ、あぁんっ、ちんちんの汁なんて、感じてなくても出る……っ、ん、あんっ": "嗯啊，啊，这个，不是的……啊，啊啊嗯，鸡鸡的汁液，就算没有感觉也会流出来……嗯，啊嗯", "調子にっ、乗らないでよっ、ん、あっ、あぁんっ！ボクはっ、こんなちんちんに負けたりなんかっ、ふあぁっ、あぅ、んっ！": "别，得意忘形了，嗯，啊，啊啊嗯！我，才不会输给这种鸡鸡，呼啊啊，啊呜，嗯！", "ハイプリーステスの意志とは裏腹に、身体の反応は止まらない。": "与女祭司的意志相反，身体的反应停不下来。", "カウパーも漏れ続け、乳首はきゅっと固くなっていた。": "考柏也一直在漏，乳头也变得硬邦邦的。", "そして同僚の肉棒を握る手のひらすらも、気がつくと上下にしごいていた。": "而且就连握住同事肉棒的手掌，回过神来时也在上下撸动。", "う、あっ、どうしてボクっ……こんな、スケベな反応しちゃうのっ……これじゃあ性欲モンスターじゃないかぁ……っ！": "呜，啊，为什么我……会有，这么淫荡的反应……这样不就变成性欲怪物了吗……！", "漏れ続けたカウパーはハイプリーステスの竿を伝い、陰嚢の外縁をたどりながらやがて雄棒を咥えこんだ狭穴へと流れていく。": "不断漏出的考柏沿着女祭司的肉竿，沿着阴囊的外缘，最终流进了含住雄棒的狭窄小穴。", "それが抜き差しされる動きに巻き込まれ、卑猥な水音を立てていた。": "考柏被抽插的动作卷入，发出了淫猥的水声。", "滑りがよくなってきたな。おまえのチン汁のおかげだぞ": "滑动变得顺畅起来了呢。这都是多亏了你的鸡汁哦", "そんなっ、んっ、ボクっ……そこまでっ、ちんちん汁っ、出してなっ……んぁ、あぁっ！そこ、だめぇ……っ！": "怎么会，嗯，我……没有，流出来，那么多……嗯啊，啊啊！那里，不行……！", "ふあっ、あっ、あぁうっ！だ、めぇ……っ！おしりの穴からっ、はぁっ、あっ、ちんちんの裏っ、ぐりぐりされてるよぉ……っ！": "呼啊，啊，啊啊呜！不，行……！鸡鸡的背面，在屁股的小穴里，咕噜咕噜地摩擦着……！", "こんなのっ、あっ、あぁっ、おかしくなっちゃうぅっ……！んぁ、あっ、はぁんっ！": "这样，啊，啊啊，要变得奇怪了……！嗯啊，啊，哈啊嗯！", "ここがイイんだろうっ……！さあ、俺のチンポに屈服しろっ……！": "这里很舒服吧……！来吧，向我的鸡巴屈服吧……！", "んんぁあああぁぁっ！だめっ、でちゃうっ、あっ、あぁっ、や、ぁっ！せーし、でちゃうっ！ちんちん、イッちゃううぅっ！": "嗯嗯啊啊啊啊啊啊！不行，要出来了，啊，啊啊，呀，啊！精子，要出来了！鸡鸡，要去了呜呜！", "あ、あ、あぁっ、でるっ、あっ、あぁんっ！": "啊，啊，啊啊，要出来了，啊，啊啊嗯！", "ふぁああああぁぁぁぁあああぁぁぁっ！！": "呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "ハイプリーステスが絶頂の声を上げると同時に、男たちも箍を外し、それぞれの精液をぶちまける。": "女祭司发出高潮的娇声的同时，男人们也解放了自己，各自喷射出精液。", "側面にいた男の精液はハイプリーステスの身体、そして自慢の衣服を白く汚す。": "侧面的男人的精液弄脏了女祭司的身体，以及她引以为傲的衣服。", "挿入していた男は直腸内に放ったが、到底収まりきるはずもなく、結合部から次々に溢れ出していた。": "插入的男性在直肠内射精，但终究无法全部容纳，从结合处不断溢出。", "あ……あぅ、うぅ……ボクのちんちん、バカになってるぅ……止まんない、よぉ……っ": "啊……啊呜，呜呜……我的鸡鸡，变成笨蛋了……停不下来，啊……", "そしてハイプリーステス自身の肉棒もまた、どくどくと精液を吐き出し続け、ようやく収まりかけるところだった。": "然后女祭司自己的肉棒也咕嘟咕嘟地持续喷出精液，终于快要平息下来了。", "はぁ、はぁ……ボクが、こんなところを見せるなんてぇ……う、ううっ……": "哈啊，哈啊……我，居然露出这种样子……呜，呜呜……", "こっちのセリフだ……生えてるお前にしごかれてイクなんて……でも、クセになりそうだなこれ……": "这是我要说的台词……居然被长着鸡鸡的你撸到高潮……不过，这好像会上瘾啊……", "側面にいた男は、射精直後の自分のモノを、ハイプリーステスの先端にこすりつける。": "侧面的男人，用自己刚射精的家伙，摩擦女祭司的前端。", "さながらそれは、鈴口どうしが触れ合うキスのようだった。": "那简直就像，铃口互相触碰的接吻一样。", "キスを交わした互いの肉棒は、離れると同時に互いの白濁が混ざり合い、つーっと糸を引く。": "接吻过的彼此的肉棒，在分开的同时，彼此的白浊混合在一起，拉出一条丝线。", "ふぁっ……だ、だめっ、まだちんちん敏感だからぁ……こすっちゃ、だめっ……": "呼啊……不，不行，鸡鸡还很敏感……不能摩擦……", "これでしばらくは、言うことを聞かせられるだろう。いいな、余計なことはするなよ": "这样的话，暂时就能让她听话了吧。听好了，别做多余的事哦", "しかし上司の見込みは甘く、快楽の余韻から脱したハイプリーステスはこのあと、迷いなく不正を告発するのだった。": "但是上司的预想太天真了，脱离了快乐余韵的女祭司，之后毫不犹豫地告发了不正当行为。"}