{"――あ、ここですね！かぼちゃパイ大食い選手権の会場は！ んー……どこからともなく、おいしそうな匂いがします": "――啊，就是这里吧！南瓜派大胃王比赛的会场！嗯……从哪里传来了好香的味道", "ゼウス": "宙斯", "それにしても……ハロウィンだからかぼちゃの食べ放題って、結構安直よね": "话说回来……因为是万圣节所以吃南瓜吃到饱，也太随便了吧", "ヘラ": "赫拉", "まあ、ハロウィンの雰囲気楽しみたかったから、 ちょうどいいといえば、ちょうどいいのだけど": "但是，因为想享受万圣节的气氛，所以也可以说正好", "……でも、人集めには苦労しているみたいですよ。 ギャラリーは十分集まっているけれど、参加者が不足しているようです": "……但是，招揽客人好像很辛苦。 虽然观众很多，但参加者好像不够", "ハデス": "哈帝斯", "イベント当日になっても『まだまだ参加者募集中』の看板が、出ているくらいですから": "因为到了活动当天，还挂着『还在招募参加者』的看板", "なるほどなるほど、それならば参加しないわけにはいきませんね。 食べることと言えば、このわたし！ゼウスです！": "原来如此原来如此，那我可不能不参加。 说到吃，就是我！宙斯！", "他の参加者は屈強な男ばっかりみたいだけど、大丈夫か？": "其他参加者好像都是强壮的男人，没问题吗？", "人間さん": "人間君", "なによ、人間さん。ゼウスのこと信頼してないの？ ゼウスなら、絶対ぜーったい！優勝できるわよ！": "什么啊，人間君。你不相信宙斯吗？宙斯的话，绝对绝对！能获得优胜的！", "あんまり乗せるんじゃないの！食べ過ぎて、お腹でも壊したらどうするのよ": "别太得意忘形了！要是吃太多，把肚子搞坏怎么办", "ふっふっふ、安心してください。わたしの胃袋は、無限大なんです！": "哈哈哈，请放心。我的胃是无限大的！", "そ、そこのかた！突然すみません！わたくし、このイベントの主催者なのですが…… 思っていたよりも参加者が少なく、困っていたんです": "请，请问！不好意思突然打扰！我是这个活动的主办者…… 参加者比预想的要少，我很困扰", "男性": "男性", "ぜひ、ぜひご参加いただけないでしょうか……！": "请，请务必参加……！", "ちょうどいま、その話をしていたところなんです。 困っている人を見過ごすわけにはいきません！ このわたし、ゼウスにお任せください！": "刚才正好在聊这个。我不能对有困难的人视而不见！ 请交给我宙斯吧！", "――さあ、準備が整いました！勝つのは屈強なマッチョマンか？ それとも飛び入り参加の紅一点か？最後まで気が抜けません！ ではこれより、かぼちゃパイの大食い選手権を開催します！": "——好了，准备好了！胜利的会是强壮的肌肉男吗？还是临时参加的唯一女性呢？直到最后都不能放松！那么现在，南瓜派大胃王比赛开始！", "それでは早速、いただきまーす！あむ、んむんむ……んっ！ かぼちゃの甘さがぎゅって詰まっていて、おいしいです……！": "那么，我马上开动了！啊呜，嗯嗯……嗯！南瓜的甜味紧紧地包裹着，很好吃……！", "これなら、いくらでもいけそうですね。どんどん食べちゃいますよ～！ はむ、んむんむ……！": "这样的话，不管多少都能吃下去。我会一个劲地吃下去的～！啊呜，嗯嗯……！", "凄いスピードで食べてるな……ほかの参加者に引けを取らない勢いだ": "吃得很快啊……势头不输其他参加者", "当たり前でしょ。ゼウスが負けるはずないじゃない": "当然了。宙斯不可能会输的", "……でも、さすがに食べるのが好きなゼウスでも、量を食べるのはきついみたいよ。 食べる速度が落ちてるわ。 暫定１位の人との差が、どんどん開いていってるもの": "……但是，就算是喜欢吃的宙斯，要吃这么多也还是有点吃不消。 她吃的速度慢下来了。 和暂定第一名的差距越来越大了", "ん……っ、ふぅ。まだまだイケる！と思っていましたが…… 案外、お腹は膨れるものですね。このままじゃ――": "嗯……呼。我还以为自己能行…… 意外的是，肚子还是饱了。这样下去的话——", "ゼウス、もう少しだ！がんばれ！": "宙斯，还差一点！加油！", "……ふふっ、人間さんに恰好悪いところは見せられませんね！ 最後まで、気合いを入れてがんばりますよ！はむ、んむむ……っ！": "……呵呵，不能让人类君看到我丢脸的样子！我会鼓起干劲坚持到最后的！哈唔，嗯唔唔……！", "すごい……！ゼウス、どんどん追い上げていってる！": "太厉害了……！宙斯，正在不断追上！", "これは……お見事ね。僅差で１位を追い抜いたわ": "这……太精彩了。以微弱的差距超过了第一名", "優勝は紅一点の参加者、ゼウスさんです！優勝おめでとうございます！ 最後の追い上げがとても見事でした。ぜひ、勝利のコメントをお願いします！": "获得冠军的是唯一的女性参赛者，宙斯小姐！恭喜你获得冠军！最后的冲刺非常精彩。请发表一下胜利感言！", "ふふっ、どんなときでも、わたしは最強なんです！": "哈哈，无论什么时候，我都是最强的！", "大食い選手権を終え、お腹いっぱいになったゼウスは、軽く運動をしようとヘラ、ハデスとともに森の中を歩いていた――が。": "大胃王比赛结束后，吃饱了的宙斯和赫拉，哈帝斯一起在森林里散步，想稍微运动一下——但是。", "……ふぅ！お腹の中のものを消化するには、運動が一番ですね。……って、あれ？ヘラとハデスはどこへ消えてしまったのでしょうか": "……呼！要消化肚子里的东西，运动是最好的。……咦？赫拉和哈帝斯去哪里了？", "調子を取り戻したゼウスはふたりを置いて森の中を走り回ってしまい、気がつけば、ひとりで森の奥深くへとやって来てしまったようだった。": "恢复状态的宙斯把两人留在原地，自己在森林里跑来跑去，回过神来，自己已经来到了森林深处。", "仕方ないです、一旦来た道を戻って……わわわっ！？": "没办法，先沿着来时的路回去……哇哇哇！？", "走り出してすぐ、ゼウスの包帯が木の枝に引っかかり身動きが取れなくなってしまった。": "刚跑起来，宙斯的绷带就勾到了树枝，动弹不得。", "うぅ……解こうとすればするほど、余計に絡まって……っ、もしかして、いえ、もしかしなくても……これはピンチなのでは！？": "呜呜……越想解开，就缠得越紧……难道说，不，这毫无疑问……是危机吧！？", "あれ、どうしたの？お姉さん。なんだか素敵な恰好になっちゃってるけど": "咦，怎么了？大姐姐。你好像穿得很漂亮呢。", "村人１": "村民1", "動けなくて困ってるなら、助けてあげるよー": "如果你因为动不了而感到困扰的话，我们会帮你哦——", "村人２": "村民2", "ありがとうございます……って、え？あ、あの……助けてくださるのは嬉しいんですが、どうしておふたりとも、服を脱いでいらっしゃるんですか……？": "谢谢你们……咦？那、那个……我很高兴你们愿意帮我，但为什么你们要脱衣服呢……？", "そ、それに……どうしてそこ、大きくして……んっ、や、ちょ、ちょっと……大きいの押し当てられても、困ります……っ": "而、而且……为什么那里，变得那么大……嗯，不，等、等一下……就算用那么大的东西顶着我，我也很困扰……", "ゼウスは自分が置かれた状況がよくないことを理解し、なんとか逃げようと身じろぐが――到底逃げられるはずもなく。": "宙斯理解到自己身处的状况并不好，想要逃跑而扭动身体——但终究还是逃不掉。", "緊縛趣味のお姉さんに付き合ってあげようと思って。気持ちよくなりたくて、ここで誰かが来るの待ってたんでしょ？": "我们想陪有捆绑兴趣的大姐姐玩玩。你想要变得舒服，所以在这里等着有人来吧？", "そんな、違います……！わたしはただ、本当に困っていて……！": "不是，不是的……！我只是，真的感到困扰……！", "またまたー、嘘つかなくったっていいのに。素直に一緒に気持ちよくなろー？": "又来了——不用说谎的。坦率地一起变得舒服吧——？", "俺とアイツで、お姉さんのアソコと口、いっぱい突いてあげるからさー": "我和这家伙，会好好地顶大姐姐的那里和嘴的——", "男は微笑みながら、すっかり勃ち上がった自身のモノをゼウスの口元にぐいぐいと押し付けた。": "男人一边微笑，一边把完全勃起的自己的东西用力地压在宙斯的嘴边。", "ん、ん……っ！やぁ……っ、ま、待ってください……っ、んぅ、一度、落ち着いて話し合いましょう？おふたりとも、なにか誤解をなさっているようですから……": "嗯，嗯……！呀……等，等一下……嗯，先冷静下来，好好谈谈吧？你们两位，好像有什么误会……", "慌てるゼウスとは対照的に、男たちは落ち着き払っている。": "与慌张的宙斯相反，男人们非常冷静。", "ゼウスの背後にまわった男は、彼女の入口に肉棒の先端を擦り付けた。": "绕到宙斯背后的男人们，用肉棒的前端摩擦着她的入口。", "お姉さん、残念だけど困ったフリはもう飽きちゃった。誤解とかどうでもいいから、さっさとやることやっちゃおうね": "大姐姐，虽然很遗憾，但你装作困扰的样子已经让我厌倦了。误会什么的无所谓了，赶紧做吧", "んん……ぅっ、ど、どうでもよくなんて……あっ、あぅ、だめ、だめです……っ！こ……このままじゃ本当に、挿入っちゃ……んんっ！": "嗯嗯……呜，怎，怎么都无所谓……啊，啊呜，不行，不行……！这……这样下去的话，真的要插进来了……嗯嗯！", "いくら最強のゼウスといえども、身動きのとれない状況では抵抗らしい抵抗もできず、ただ身体を震わせることしかできない。": "就算宙斯是最强的，但在无法动弹的情况下，她无法做出像样的抵抗，只能颤抖着身体。", "背後にまわった男は、ゼウスの腰をぐっと掴み無防備な入口に肉棒を埋め込んでいった。": "绕到宙斯背后的男子，紧紧抓住宙斯的腰，将肉棒埋入了她毫无防备的入口。", "や、あ……んぐ、ふ……っ、は、挿入って……ぇっ、あ、あうぅっ！": "不，啊……嗯咕，呼……插，插进来了……诶，啊，啊呜呜！", "男の肉棒が、ゼウスの奥深くを刺激する。": "男人的肉棒，刺激着宙斯的深处。", "望まない行為に拒否反応を示すかのように、彼女の膣壁は挿入ってきた異物を強く締め付けた。": "她的阴道壁紧紧地夹住了插入的异物，仿佛在对不期望的行为表示拒绝。", "ははっ、ほら。誤解だとか言ってたけど、期待してたんじゃん。お姉さんのここ、濡れてて気持ちいいよ": "哈哈，你看。虽然你说是误会，但你不是在期待吗。大姐姐的这里，湿湿的很舒服哦", "あぁ、あ……っ、そんなの……んぅっ、嘘、です……んぐっ！ん、ぢゅ……っ、ぢゅぽ、ぢゅる……ぅっ、う、はぁ……っ、んぷぅっ": "啊啊，啊……这，这种事……嗯呜，是骗人的……嗯咕！嗯，啾……啾啵，啾噜……呜，呜，哈啊……嗯噗", "んぁ……っ、あ、ま……待ってぇ、んぐ、ふ……んんっ！口、奥まで押し込まれたら……ぁっ、あぐっ、息、出来な……ぐぷっ！": "嗯啊……啊，等……等一下，嗯咕，呼……嗯嗯！嘴，被插到深处的话……啊，啊咕，就，不能呼吸了……咕噗！", "目の前の男は半ば無理やりゼウスの顎を開かせ、そのままぐっと腰を突き出し、ピストン運動を繰り返した。": "眼前的男子半强迫地掰开宙斯的下巴，就这样用力地挺出腰，反复进行活塞运动。", "でもさー、口の奥までぐーって押し込むと……ふぅ、お姉さんの口もきゅって締まって、気持ちいいんだよねー。ほら、もっとちゃんと吸って？早く終わらせたいなら猶更さー": "但是啊，一插到嘴巴深处……呼，大姐姐的嘴巴就紧紧地收缩，很舒服呢。来，再吸得更用力点？如果想早点结束的话就更应该这样", "ん、ぐ……っ、あむ、ふ、んぢゅっ、くぷ、ぢゅる……っ、ぢゅぷぅ、ぷぁっ、は……ぁっ、あ……っ！や、そこ……んぅ、そこ、だめ……ぇっ、あ、あん！": "嗯，咕……啊呜，呼，嗯啾，咕噗，啾噜……啾噗，噗啊，哈……啊，啊……！呀，那里……嗯，那里，不行……啊，啊嗯！", "弱いところを擦られ、ゼウスは全身を震わせる。": "被摩擦着敏感的地方，宙斯全身颤抖着。", "男は反応が変わったのを見逃さず、何度もそこを責めていった。": "男人没有放过反应变化，多次刺激着那里。", "あ、あく、ぅ……っ！ふ、ふぁ、あ……っ、あぁんっ！やぁ……あ、本当に、そこ……んぅっ、だめ、なのに……ぃっ！": "啊，啊咕，呜……！呼，呼啊，啊……啊嗯！呀……啊，那里，真的……嗯，不行，的……！", "ゼウスは襲い来る快感から逃れようとするが、前も後ろも塞がれており逃げ道はなく、ただ喘ぎ声を上げることしかできないでいた。": "宙斯想要逃离袭来的快感，但前后都被堵住，无路可逃，只能发出喘息声。", "もー、お姉さん。俺のもちゃんと咥えてくれなきゃだめでしょー。ほら、口開けてー。喉の奥しっかり締めておいてねー": "喂，大姐姐。你不好好含住我的话可不行哦。来，张开嘴。喉咙深处要紧紧收缩哦", "あ、ん……っ、ぐ！んぷ、ぢゅ……っ、ぢゅぷ、ぢゅる……ぅっ！んぷ、ぢゅる……っ、ぢゅぷ、ぐちゅ……ぅっ、ん、んんぅ……っ！": "啊，嗯……咕！嗯噗，啾……啾噗，啾噜……嗯噗，啾噜……啾噗，咕啾……嗯，嗯嗯……！", "ぷぁ……はぁ、は……ぅっ、く、苦し……んっ、んぐ……っ、ふ！ぢゅぽ、ぢゅる……っ、ぐちゅ、ふ……っ、ぐぽ……ぢゅぷぅっ！": "呼啊……哈啊，哈……呜，好，好难受……嗯，嗯咕……呼！啾噗，啾噜……咕啾，呼……咕噗……啾噗！", "あー、やばい。俺もうイきそうかも。出していいよね？お姉さんに拒否権はないけど": "啊——不妙。我好像要射了。可以射出来吧？虽然大姐姐没有拒绝权", "男の言葉に、ゼウスは突かれながら首を横に振る。": "听到男人的话，宙斯一边被顶着一边摇头。", "あ、あ……っ、ん！んぷっ、や、あ……っ、中には、んぅっ、な、中には出さない……で、あっ、んんっ、ぐぷ、んぢゅ……ふっ！": "啊，啊……嗯！嗯噗，不，啊……不要，嗯，不要射在里面……啊，嗯嗯，咕噗，嗯啾……呼！", "ぢゅぷ、ぢゅぽ……っ、ぐちゅ……ぅっ！あぅ、く……っ！んぐ、ぐぷ……ぅっ、ぢゅる、んぁ、あ……っ、や……んんっ！": "啾噗，啾噗……咕啾……呜！啊，呜……！嗯咕，咕噗……啾噜，嗯啊，啊……呀……嗯嗯！", "んぢゅっ、ふ、ん……っ！んんんんぅぅぅうっ！": "嗯啾，呼，嗯……嗯嗯嗯嗯呜呜呜呜！", "膣奥、喉奥の両方を刺激され、ゼウスは身体を震わせ達してしまった。": "阴道深处，喉咙深处同时被刺激，宙斯颤抖着达到了高潮。", "それと同時に、ふたりの男は容赦なく無防備な彼女の中に白濁液を注ぎ込んでいった。": "与此同时，两个男人毫不留情地将白浊液注入了毫无防备的她体内。", "ぷぁ、は……ぁっ、あぅ、で……出てるぅ……ん、あぁ……っ": "呼啊，哈……啊，啊，射……射出来了……嗯，啊……", "んぁ、は……ん、うぅ……っ、だめって……ん、くぅ……っ、ふ、中に、だ、出さないでって、言ったじゃないですか……ぁっ": "嗯啊，哈……嗯，呜……不行……嗯，呜……呼，不是说了，不要射在里面吗……啊", "必死に呼吸を整えながら、ゼウスは目の前の男をじっと見上げた。": "宙斯拼命调整呼吸，抬头看着眼前的男子。", "だめって言いながら感じちゃうところ、かわいかったよ": "一边说着不行一边有感觉的样子，真可爱啊", "じゃあねー、今度また会ったときは俺にも挿入れさせてねー": "那再见啦，下次见面的时候也让我插一下吧", "な……っ、こ、今度って……そんな約束、しません……から……っ！と、というか……これ、解いてください……！……ああ、行ってしまいました……うぅ、身動きが取れません……": "下……下，下次……我不会，做那种约定……的！ 说，说起来……请解开这个……！……啊啊，走掉了……呜呜，动不了……", "はぁ……ただハロウィンのイベントを楽しみたかっただけなのに、どうして、こんなことになってしまったんでしょうか……ん？": "哈啊……明明只是想享受万圣节的活动，为什么会变成这样呢……嗯？", "ゼウスは近づいてくる足音に気がつき、音のしたほうへと視線を向ける。": "宙斯注意到有脚步声靠近，看向声音传来的方向。", "え、あ……人間さん？もしかして、わたしのこと捜しに……？……ありがとうございます。人間さんはまるでわたしの救世主、ですね": "咦，啊……人类君？难道是在找我吗……？……谢谢你。人类君简直就像是我的救世主一样呢", "優しい手つきで徐々に解かれていく包帯を見つめながら、ゼウスは弱々しく微笑むのだった。": "宙斯看着被温柔地解开的绷带，露出了虚弱的微笑。"}