{"美化委員からの要望書を提出に来たんだが……今、忙しかったか？": "我是美化委員，來提交申請書的……現在，你們在忙嗎？", "人間さん": "人間君", "あ……人間さん、ごめんなさい。 今ちょっと、他の部活や委員会から提出された要望書に目を通していたんです……": "啊……人間君，對不起。 我現在正在看其他社團和委員會提交的申請書……", "オーディン": "奧丁", "そうなのか……じゃあ、美化委員は後回しだな。 丁度、他に用事もないし、少し見学させてもらっていいか？": "是嗎……那美化委員的就之後再看吧。 我正好也沒什麼事，可以讓我參觀一下嗎？", "も、もちろんです……": "當，當然可以……", "はい、じゃあさっきの続き。え～っと、どこまで見たんだっけ……？": "好，那就繼續剛纔的。嗯～，看到哪裏了……？", "トール": "託爾", "あ……吹奏楽部から……。階段をエスカレーターにしてくれ……だって……": "啊……吹奏樂部的……把樓梯改成電梯……", "却下よ！次！": "不行！下一個！", "じゃ、じゃあ、次は映画部……。 星間大戦争を題材に異種族間の恋愛、さらには宇宙誕生の謎に迫る 一大スペクタル巨編を作りたい……だから、予算を倍に……": "那，那，下一個，電影部…… 以星際大戰爲題材，描寫異種族間的戀愛，以及宇宙誕生的謎團，想拍一部史詩級的鉅作……所以，把預算翻倍……", "倍にしたぐらいでできるわけないでしょ！却下よ、却下っ！！": "翻倍也拍不了吧！不行，不行！！", "だ、だよねっ……。でも……そっくりそのままは無理かもしれないけど…… 問題の解決はできる……かも……": "也，也是啊……。但是……雖然可能不能完全照搬…… 但應該能解決問題……吧……", "吹奏楽部は応援の度に楽器の運搬が大変なんじゃないかな……？ だ、だから……応援をお願いした部活が手伝うとか……": "吹奏樂部每次去加油的時候，搬樂器應該很辛苦吧……？ 所，所以……讓請求加油的社團幫忙搬……", "映画部は……本当に描きたいことをピックアップして、 それを学園に舞台に置き換えるとかは……どうかな？ そ、それくらいの予算なら……何とかなるかも……": "電影部的話……把真正想寫的內容，換成以學校爲舞臺……怎麼樣？ 這，這種程度的預算的話……應該能行吧……", "まぁ……それならいいんじゃない？で、人間さん……美化委員の要望は何なのよ？": "嗯……那樣的話應該可以吧？那，人間君……美化委員的要求是什麼？", "……高火力焼却施設が欲しい。やっぱ、無理だよな……": "……想要高火力焚燒設施。果然，不行吧……", "当然、却下よ！": "當然，駁回！", "あ……でも、それってゴミがごちゃ混ぜになってるから……だよね？": "啊……但是，那是因爲垃圾混在一起了……對吧？", "それなら……各教室に分別ゴミ箱を設置したらどうかな？ 美化委員には分別ルールの周知をお願いするとか……": "那麼……在各教室設置分類垃圾箱怎麼樣？ 請美化委員向大家宣傳垃圾分類規則……", "ああ、それくらいならできそうだな。オーディン、よろしく頼むよ": "啊啊，那樣的話應該可以。奧丁，拜託你了", "うん……学園が少しでもよくなるようにするのが、生徒会の仕事だもんね……": "嗯……讓學校變得更好，是學生會的工作呢……", "……お、ここに誰かの要望書が落ちているぞ。 食堂に個室カップルシートを設置してくれ、だってさ": "……哦，這裏掉着某人的申請書。 在食堂設置情侶包間，上面這麼寫着", "そ、それは良い案ですね。堂々とあーんしたりできますよ": "那，那是個好主意呢。可以堂堂正正地餵食了", "却下に決まってんでしょ。なにその不純な要望書は": "當然駁回了。那是什麼不純的申請書", "……なに？この変な甘い空気……なーんかあんたたち、怪しくない？": "……什麼？這奇怪的甜蜜氣氛……你們兩個，很可疑啊？", "き、ききき、気のせいですよ": "是，是是是，是錯覺啦", "じゃ、これは却下ということで。却下、って書いておくか。さらさらさら……っと。 ほら、オーディン。却下でも一応、保管はしておくんだろ？": "那，這個就駁回了。駁回，寫上去吧。沙沙沙……好了，奧丁。駁回的申請書，姑且也要保管起來吧？", "あ、はい……": "啊，好的……", "あっ！": "啊！", "何よ。急に変な声出して": "怎麼了。突然發出奇怪的聲音", "なんでもないですっ": "沒什麼", "要望書として渡したのはただの白紙。最初から何も書かれてはいない。": "作爲申請書交過去的只是白紙。從一開始就沒寫任何東西。", "ただ、隅っこに「終わったら連絡　一緒に帰ろう」とだけメモしてある。": "只是，在角落裏寫着：結束之後聯繫我　一起回去吧。", "オーディンは隠しきれない笑顔をこちらに向けてくる。": "奧丁向我投來藏不住的笑容。", "もう少し秘密の関係を続けることになりそうだが……早晩、バレる予感がした。": "雖然祕密關係似乎還要持續一段時間……但總有種早晚會被發現的預感。"}