{"お待たせしました。こちら特製グリルセットです": "久等了。这是您点的特制烤肉套餐", "マルドゥーク": "马爾杜克", "おお～、美味しそうだな。忙しそうだし、ぱっと食べてしまうよ": "哦哦～，看起来很好吃。你们好像很忙，我就不客气了", "人間さん": "人間君", "ううん……むしろ、ゆっくり食べて。そうすれば新規のお客さんを入れずに済む": "不……你还是慢慢吃吧。这样就不用再接待新的客人了", "アヌ": "阿努", "大丈夫……まだ入れる。あそこのお客様、四人掛けのテーブルにふたりだけ……。 あのテーブルを半分に割ればいい": "不用担心……还有空位。那边的客人，四人桌只坐了两个人……把那张桌子分成两半就行了", "割るって物理的に！？その後、どうするんだよ！": "真的要分吗！？那之后怎么办啊！", "おい、注文してたのはまだかよ！客を待たせんじゃねーよ": "喂，我点的还没好吗！别让客人等啊", "信民A": "信民A", "この店は客に空気を食わせんのかぁ？": "这家店是让客人吃空气的吗？", "信民B": "信民B", "なにあれ？あのふたり組、感じ悪いなー": "怎么回事？那两个人感觉好差啊", "いや……待たせているのは事実。丁度、出来上がったところ……私が持って行く": "不……让你们久等了是事实。正好做好了……我端过去", "……お待たせいたしました。これで、ご注文の品は全てお揃いですね？": "……让您久等了。这样就全部都齐了吧？", "お……おう、あんた、よくそれだけ一気に持てるな……。かわいい顔して、すげえ力だぜ": "哦……哦，你真厉害，能一口气端这么多……长得这么可爱，力气却这么大", "か、かわいい！？お客様、お戯れはやめてください": "可，可爱！？客人，请不要开玩笑了", "（へっ、すげえ腕力で一瞬ビビったが、意外とチョロそうだぜ。 なら、いつも通り頼むぜ相棒……）": "（嘿，虽然一瞬间被她的力气吓到了，但意外地好对付啊。那就照常拜托你了，伙伴……）", "あちっ！？あちちっ……！！": "好烫！？好烫……！！", "お客様、なにを……？自分でこぼしたように見えましたが……": "客人，您怎么了……？看起来像是您自己打翻的……", "あぁん！？こんな熱いの持てるかよ！見ろよ、服が汚れたぜ！ この落とし前どうしてくれんだ！": "啊啊！？这么烫的东西谁端得动啊！你看，衣服都弄脏了！你要怎么赔我！", "…………": "…………", "あ～あ、私知らないよ": "啊～啊，我可不管了", "そうは言っても、マルドゥークが怒ったら、止められるのはアヌしかいないだろ": "话是这么说，但马尔杜克要是生气了，能阻止她的只有阿努了吧", "それなら、怒る前に止めるよ。ねえ、マルドゥーク……ここは我慢だよ": "那我就在她生气之前阻止她。我说，马尔杜克……现在要忍耐", "……わかっている。クレーム対応も含めて仕事……。 他のお客様の迷惑にならないよう、外で話をつけてくる": "……我知道。处理客诉也是工作…… 为了不给其他客人添麻烦，我到外面去和他们谈谈", "あれ？意外と冷静": "咦？意外地冷静", "いちいち腹を立てていては仕事にならない。すぐに戻るつもりだが、その間、店を頼む": "一直生气的话就做不了工作了。我打算马上回来，这段时间店里就拜托你了", "店の裏手で、マルドゥークが客ふたりに頭を下げた。": "马尔杜克在店后面向两位客人低头道歉。", "クリーニング代ということで勘弁していただけないだろうか？": "作为洗衣费，能不能请您原谅我？", "あぁん？足りねーよ。この服は高級品なんだぜ": "啊啊？不够啊。这件衣服可是高级货", "信民Ａ": "信民A", "そうそう、こうなりゃ店長に払ってもらうしかねーな": "对对，既然这样，那就只能让店长来付了", "信民Ｂ": "信民B", "男たちはそう言いつつも、マルドゥークの身体を舐めるように見る。": "男人们一边这么说，一边用下流的眼神打量着马尔杜克的身体。", "待ってくれ……これは私の責任だ。店長や店には迷惑はかけられない": "等一下……这是我的责任。不能给店长和店里添麻烦", "へへっ、そーかい。じゃあ、足りねーぶんは身体で払ってもらうしかねーよな？": "嘿嘿，是吗。那不够的部分就只能用身体来付了？", "彼女は男たちの要求を呑むしかなかった。": "她只能接受男人们的要求。", "くっ、どこまでもゲスな奴らだ……": "咕，真是卑鄙的家伙……", "四つん這いになったマルドゥークの前後から、男たちが硬くなった肉棒を近付けた。": "马尔杜克趴在地上，男人们从前后将硬邦邦的肉棒靠近。", "おいおい、それがお客様に対する態度かよ？おら、喜んでご奉仕しますって言ってみな？": "喂喂，这是对待客人的态度吗？喂，说说看“我很乐意为您服务”？", "言いたくねーんなら構わねーぜ？お前の尻ぬぐいを店長にさせるだけだからよ": "不想说也没关系哦？反正店长会帮你擦屁股的", "わ、わかった……いや、承知いたしました。よ……喜んでご奉仕させていただきます": "我，我知道了……不，我明白了。我……我很乐意为您服务", "言葉だけは繕ったものの、表情には嫌悪感がありありと浮かんでいる。": "虽然嘴上这么说，但她的表情却充满了厌恶。", "しかし、それは男達の嗜虐心をくすぐるには十分だった。": "但是，这足以激起男人们的施虐心。", "おら、もっと股開きな。俺はデカチンだからよ、しっかりオマンコ拡げてねえと入らねえぞ？": "喂，再把腿张开点。我的大鸡巴，不把小穴撑开点可进不去哦？", "はい……こ、これでよろしいでしょうか……？": "好的……这，这样可以吗……？", "マルドゥークが言われるがままに足をわずかに開く。": "马尔杜克按照他们说的微微张开双腿。", "臀部に掴んだ男の手が、盛り上がった肉を左右に押し開いた。": "男人抓住她的臀部，将隆起的肉往左右推开。", "へへっ、ケツ穴まで丸見えだぜ？ヒクヒクして、こっちに欲しいのか？": "嘿嘿，连凯兹穴都看得一清二楚哦？一抽一抽的，是想要我插进去吗？", "くっ、バカを言うな…！誰が……！": "咕，别说蠢话了……！谁会……！", "おい、もう言葉遣い忘れたのかよ！さっさと言い直しやがれ！ケツかオマンコか、どっちがいいんだよ！まぁ、口はもう確定だけどな！へへっ！": "喂，你连怎么说话都忘了吗！赶紧给我改口！凯兹穴和小穴，你要哪个！不过，嘴巴已经确定了！嘿嘿！", "オマンコで……オマンコでお願いします。これで、よろしいでしょうか……？": "小穴……请用小穴。这样，可以吗……？", "よし、お望み通りオマンコにブチ込んでやるぜ！": "好，那就如你所愿插进小穴里吧！", "屈辱を噛みしめるように、彼女が奥歯に力を込めた。": "她咬紧牙关，仿佛在忍受着屈辱。", "しかし、口淫を促すように前の男が亀頭を唇に押し当て、背後から肉棒が膣を貫いた。": "然而，前面的男人却催促着口交，将龟头抵在她的嘴唇上，从背后将肉棒贯穿了她的阴道。", "んぐぅ！？ぶっ、んんっ……あ、ぐぅぅ……": "嗯咕！？噗，嗯嗯……啊，咕呜呜……", "前後から同時に加えられた衝撃に、マルドゥークが驚きつつ呻きを発した。": "来自前后同时的冲击，让马尔杜克惊讶地呻吟起来。", "想像以上に太い男根が膣壁をゴリゴリと削り、生臭い肉棒の苦みが口いっぱいに広がる。": "比想象中还要粗壮的男根摩擦着阴道壁，腥臭的肉棒苦味在嘴里扩散开来。", "あ、くぅん、はっ、んぶっ、ごっ……んぐぅ。待って……ください、いきなり、激しい……っ": "啊，咕嗯，哈，嗯噗，咕……嗯咕。请……等一下，突然，这么激烈……", "そんなこと言いながら、しっかりオマンコは濡れてんじゃねーか！おら、ぐちゅぐちゅ音立てながら、締め付けてきやがるぜ！": "你嘴上这么说，小穴却已经湿透了啊！喂，一边发出咕啾咕啾的声音，一边紧紧地缠绕着我！", "口も同じくらい頑張りな！唇でしごきながら、舌で裏筋ペロペロ舐めんだよ！": "嘴巴也得加把劲啊！用嘴唇套弄，同时用舌头舔舐包皮系带！", "男達は彼女に要求しつつも、自ら腰を激しく前後に振る。": "男人们一边向她提出要求，一边自己激烈地前后摆动腰部。", "ピストンに合わせて、彼女の口と膣から涎と愛液が噴き出る。": "随着活塞运动，她的嘴巴和阴道里喷出了唾液和爱液。", "あ、ひぃん、は、はい……んちゅ、ん、ちゅ、ペロ、んふぅ。こ、これでよろしい……でしょうか、じゅぷ、ん、んはぁ……": "啊，咿嗯，好，好的……嗯啾，嗯，啾，呸咯，嗯呼。这，这样可以吗……啾噗，嗯，嗯哈……", "元々、有り余る力を持て余していた彼女だった。": "她原本就拥有过剩的力量。", "昂る気持ちに躊躇しつつも、その奉仕は次第に熱を帯びてくる。": "尽管对高涨的情绪感到犹豫，但她的侍奉却逐渐变得热情起来。", "私の身体で……ちゃんと補います、からっ……。あ、ふぅん、じゅぶぶ、ん、ふぅ、あ、あぁん……": "用我的身体……好好地补充吧……。啊，呼嗯，啾噗噗，嗯，呼，啊，啊嗯……", "へへっ、やりゃあできんじゃねえか。オマンコもすげえ膣圧だぜ……こりゃ、やべえ……": "嘿嘿，这不是做得挺好的吗。小穴的腔压也很厉害……这可不妙啊……", "口も吸い付いて離れねえ……あ、もう、出そうだ……。いいか、釣りはいらねえ！しっかり、受け取りやがれ……！": "嘴巴也吸得紧紧的……啊，已经，要射了……。听好了，不用找零！好好地收下吧……！", "は、はひっ……！残らず、いただきます……！お客様の精液……口とオマンコで、あ、んはぁ、んんっ……！": "哈，哈咿……！我会全部收下的……！客人的精液……用嘴巴和小穴，啊，嗯哈，嗯嗯……！", "マルドゥークの中でくすぶる欲望に、男達の精液が熱となって火を点けた。": "男人们的精液化为热量，点燃了马尔杜克心中闷烧的欲望。", "んひぃ、ひぐぅっ！？んぶぅうううううっ！！": "嗯咿，咿咕！？嗯噗呜呜呜呜呜！！", "勢いよく流れ込む精液を、マルドゥークがビクビクと身体を震わせ受け止めた。": "马尔杜克颤抖着身体，接住了汹涌喷射的精液。", "は、はぁ……こ、これで勘弁していただけますか……": "哈，哈啊……这，这样可以放过我了吗……", "火照った自らの身体を恥じるようにマルドゥークが、口内からドロドロの精液を吐き出した。": "马尔杜克羞耻地吐出了口中的黏糊糊的精液。", "釣りはいらねえって言ったはずだぜ？全部飲まなかったからもう一回だな": "我应该说过不用找零了吧？既然你没有全部喝下去，那就再来一次", "なっ……！？いつまでこんなことをさせるつもり？": "什么……！？你们打算让我做这种事到什么时候？", "あん？そりゃあ、お客様が満足するまでだろうが？しっかりイッてやがったくせに生意気だぜ": "啊？当然是到客人满足为止啊？明明都高潮了，你还真嚣张啊", "しかし……もう、これ以上は……私も自分を抑え切れるか……": "但是……再继续下去的话……我可能也无法控制自己了……", "欲望と怒りが彼女の中で暴発寸前まで迫っていた。": "欲望和愤怒在她心中即将爆发。", "しかし、その直前、ゴミ掃除という名目で男達をアヌが片付け、最悪の事態は免れたのだった。": "然而，在那之前，阿努以清理垃圾的名义收拾了男人们，避免了最糟糕的情况。"}