{"テュポ、きた。てきじょーしさつ、そのにだ": "堤豐，來了。敵情視察，其二", "テュポーン": "堤豐", "……敵情視察なのに、まるで隠れる気がないんだな。 テュポーンらしいと言えば、テュポーンらしいが": "……明明是敵情視察，卻完全不打算隱藏啊。 說起來，這確實很像堤豐的風格", "人間さん": "人類君", "ふふっ、私たちの動きを見て学ぼうとする姿勢、素晴らしいですよ、テュポーン": "呵呵，想要觀察我們的動作學習的這種態度，很棒哦，堤豐", "ガイア": "蓋亞", "えっへん。テュポ、えらい！えらいから、どんなひとにくばるか、みていく": "嘿嘿。堤豐，很厲害！因爲很厲害，所以要看，要發給什麼樣的人", "ふふっ、では早速配っていきましょうか。 例えば……ああいった親子連れは受け取ってくれる確率が高いですよ。 見ていてくださいねぇ": "呵呵，那麼就趕緊開始發吧。 例如……像那樣的親子，收下的概率很高哦。 請看", "チンロン": "青龍", "――メリークリスマス～！サンタさんから、クリスマスのプレゼントです♪": "——聖誕快樂～！這是聖誕老人送的聖誕節禮物♪", "えへへ、やったぁ♪サンタさん、ありがとう！": "嘿嘿嘿，太好了♪聖誕老人，謝謝你！", "少女": "少女", "おおー、なるほど。メリークリスマスのあいさつ、だいじ。おぼえた": "哦哦，原來如此。聖誕快樂的問候，很重要。記住了", "……ん？あー！そこのお前、プレゼント貰えてないじゃん！": "……嗯？啊！那邊的你，沒有收到禮物啊！", "少年１": "少年1", "う……？おまえって、テュポのこと？": "嗚……？你，是在說堤豐？", "そう、お前！わかった、いい子にしてないからだろ～。 悪い子はプレゼント貰えないんだぜ": "對，就是你！我知道了，因爲你不是好孩子吧～。 壞孩子是收不到禮物的哦", "少年２": "少年2", "む、ちがう。テュポ、サンタだ。サンタは、プレゼントをもらわない。くばる": "嗚，不對。堤豐，是聖誕老人。聖誕老人，不收禮物。而是發禮物", "それに……テュポ、わるいこちがう。ガア、いいこって、ほめてくれる": "而且……堤豐，不是壞孩子。蓋亞，說堤豐是好孩子", "ほらほら、かわいい子たち。 せっかくのクリスマスですから、喧嘩はやめにしてくださいね？": "喂喂，可愛的孩子們。 今天是難得的聖誕節，請不要吵架哦？", "他にプレゼントをまだ貰っていない子がいたら、声をかけてきてくださいますか？": "如果還有其他沒有收到禮物的孩子，能來告訴我嗎？", "はーい！": "好的！", "少年１＆２": "少年1＆2", "ふふっ、子どもたちは元気ですね～": "呵呵，孩子們真有精神呢～", "……人間さん、人間さんはテュポ、わるいこだと、おもう？": "……人間君，人間君，覺得堤豐，是壞孩子嗎？", "大丈夫、テュポーンはいい子だ": "不用擔心，堤豐是個好孩子", "よかった。テュポ、いい子。ちょっとだけ、ふあんだった。でももう、へいき。 もっといい子になれるように、プレゼント、またくばってくる": "太好了。堤豐，是好孩子。稍微，有點擔心。但是，已經沒事了。 爲了能成爲更好的孩子，要繼續，發禮物", "人間さん、おきる。テュポ、つづき、したい。だから、おきる": "人間君，起來。堤豐，想繼續。所以，起來", "夜、テュポーンとともに一休みしていると、隣で寝ていたはずのテュポーンが、いつの間にか身体の上に乗っていた。": "晚上，和堤豐一起休息的時候，本應該睡在旁邊的堤豐，不知何時爬到了我的身上。", "テュポーンの言う“つづき”に反応し、起き上がろうと身じろぐと、テュポーンはぴょんとお腹からどき、身体を起こすことができた。": "對堤豐說的“繼續”做出反應，我扭動身體想要起身，堤豐就從我的肚子上跳開，我成功起身了。", "……人間さんが、クリスマスプレゼントのかわりって、おしえてくれたこと……おちんちん、なめるやつ……": "……人間君，作爲聖誕節禮物的代替，告訴我的事情……舔，肉棒……", "あれが、ね。テュポ、あたまから、はなれないの。おもいだすと、テュポのおなかのおく、きゅんってして……": "那個，呢。堤豐，無法從，腦海中，忘記。一想起來，堤豐的肚子裏面，就一緊……", "人間さんに、さわりたくなる。だから……": "想要，摸人間君。所以……", "テュポーンは自ら服に手をかけ、下半身を露わにしたあと、ベッドのうえにうつ伏せになった。": "堤豐自己脫下衣服，露出下半身，趴在牀上。", "だから、人間さん。テュポに、もっと……たくさん、おしえて？": "所以，人間君。教給堤豐，更多……更多，事情吧？", "テュポ、もっとしりたい。人間さんといっしょに、できること。人間さんといっしょに……きもちよく、なれる、こと": "堤豐，想要知道更多。和人間君一起，能做的事情。和人間君一起……能變得，舒服，的事情", "テュポーンからのかわいいお誘いに、下半身が熱を帯びる。": "堤豐可愛的邀請，讓我的下半身開始發熱。", "思わず勃ちあがった肉棒を、目の前の割れ目に擦り付けると、一瞬、テュポーンの身体がびくんと跳ねた。": "我忍不住把勃起的肉棒，貼在眼前的裂縫上，一瞬間，堤豐的身體猛地一跳。", "あ……テュポのおしりに、ん……っ、かたいの、あたってる。これ……人間さんの、おちんちん、だよね……？": "啊……堤豐的屁股，嗯……有，硬硬的東西，碰到了。這個……是人間君的，肉棒，對吧……？", "すりすりと、テュポーンは無防備なおしりを肉棒に擦り付けてくる。": "堤豐毫無防備地用屁股摩擦着肉棒。", "触れた場所から感じるテュポーンの体温に、興奮を煽られていった。": "從接觸的地方感受到堤豐的體溫，讓我更加興奮了。", "テュポ、おぼえたよ。おちんちん、かたくて、あついの。それに……ふしぎなあじする、のも": "堤豐，記住了哦。肉棒，又硬，又熱。而且……還有，不可思議的味道", "人間さんが……テュポのくちに、いっぱい、だしてくれたでしょう？": "人間君……在堤豐的嘴裏，射了很多，對吧？", "テュポーンは顔を少しこちらに向けて、べっ、と舌を出して見せた。": "堤豐稍微把臉轉向我，伸出舌頭。", "……ガアは、おしえてくれなかった、から。テュポ、これからたくさん、人間さんにおしえてもらうって、きめた": "……蓋亞，沒有教給堤豐。堤豐，決定從現在開始，要讓人間君教給堤豐很多很多東西", "テュポ、いいこ、だから。がんばって、たくさんおぼえる。人間さんも、テュポにたくさん……おしえる、のだ": "堤豐，是好孩子。所以，會努力，記住很多很多。人間君也要，教給堤豐很多很多……東西，哦", "テュポーンは早く挿入れてほしいと言わんばかりに、割れ目をぐっと肉棒に押し付けてきた。": "堤豐像是在說“快點插進來”一樣，把裂縫緊緊地貼在肉棒上。", "そんな風に刺激をされては流石にもう我慢できないと、テュポーンの腰をぐっと掴む。": "被這樣刺激，我再也忍不住了，一把抓住堤豐的腰。", "んぁ、は……っ、かたいの、あぅ……ふっ、は、はいってきた……ん、んん……っ！ひぁあん……っ！": "嗯啊，哈……硬硬的，啊……呼，哈，進來了……嗯，嗯嗯……！呀啊啊……！", "先端が膣内に挿入ったのを確認し、そのまま一気に腰を前に突き出すと、思っていた以上に膣内は愛液で濡れており、": "確認到龜頭已經插入陰道內，我一口氣把腰往前頂，陰道內比想象中還要溼，", "あっという間にテュポーンの奥まで届いてしまった。": "轉眼間就到達了堤豐的深處。", "その衝撃でテュポーンは軽く達してしまったのか、膣肉はひくひくと痙攣を繰り返しており、刺激を生み出していた。": "這股衝擊讓堤豐輕微地高潮了，陰道肉反覆痙攣，產生刺激。", "はぁ……あ、うぅ……っ、かたくて、んぅっ、く……っ！お、おっき……くて……ぇっ、はぁ……あぅ、おちんちん、はいってるの……よく、わかる……ね……んんっ": "哈啊……啊，嗚……好硬，嗯，咕……！好，好大……啊……哈啊……啊，肉棒，進來了……很清楚……嗯嗯", "ふたりでもっと気持ちよくなろうと、大胆に腰を揺すり、入口から奥まで脈打つ膣壁を擦り上げていく。": "爲了兩個人一起變得更舒服，我大膽地搖動腰部，從入口到深處摩擦着搏動的陰道壁。", "ひぁ……っ、は、はぁぅ……っ、すごい……んんっ！人間さんの、テュポのなかで……はぅ、うごいてるの、わ、わかる、よ": "咿啊……哈，哈啊……好厲害……嗯嗯！人間君的，插到堤豐的裏面……哈，能感覺到，動，動起來了哦", "はぁ、はふ……っ、おなかの、なかから……んぅっ、く、ぐって、おされて、はぁ……っ、くるしい、のに……ふ、ふしぎ……っ、テュポの、ここ……んぅ！人間さんの、ずっとほしかった……みたい": "哈啊，哈呼……從肚子的，裏面……嗯，咕，咕地，被頂着，哈啊……明明，很難受……但，但很神奇……堤豐的，這裏……嗯！好像，一直想要……人間君的", "お、おなかの……おく、きゅんって、して……はぁ、はふ、うれしいって、いってるの……あっ、わかる……んぁんっ！": "肚，肚子的……裏面，一緊……哈啊，哈呼，好像在說，好開心……啊，能感覺到……嗯啊嗯！", "腰を動かす度に、奥からとめどなく愛液が溢れてくる。": "每次動腰，愛液就會從裏面源源不斷地溢出來。", "子宮口を先端で押し込むと、テュポーンは腰を揺らし感じているようだった。": "用龜頭頂子宮口的話，堤豐就會搖晃腰部，好像很有感覺。", "んひ……ぅっ、くぅん……っ！あっ、お……んぅ、おく……あ、あ……っ、おく、ズンズンされる、と……あぁっ！": "嗯咿……嗚，咕嗯……！啊，哦……嗯，裏面……啊，啊……裏面，被頂着，的話……啊啊！", "あ、あ……？や、あぁっ、人間さん、どう、しよ……ん、ひぁうっ！テュポ、き、きもちいいの……あっ、と、とまら、なくて……ぇっ！": "啊，啊……？呀，啊啊，人間君，怎麼辦……嗯，咿嗚！堤豐，好，好舒服……啊，停，停不下來……！", "あ……はぁっ、あ、あぅっ！テュポの、あたまのなかも、んっ、おなかの……なか、もぉ、あひっ、ぅ！人間さんで、いっぱい……にぃ、あ、あ……っ、んやぁあ……っ！": "啊……哈啊，啊，啊嗚！堤豐的，腦袋裏面，嗯，還有肚子的……裏面，啊咿，嗚！都被人間君，填滿了……啊，啊……嗯呀啊……！", "跳ねるように、テュポーンの腰が浮き、再びベッドに落ちる。": "堤豐的腰像彈起來一樣，再次落到了牀上。", "再び、軽く達してしまった彼女を容赦なく、肉棒で責め立てていく。": "我毫不留情地用肉棒，對再次輕微高潮的她進行着進攻。", "あぁ……っ、や、人間さん……んぅっ、人間さん、あ、あぁん……っ！テュポ、んぅっ、テュポ……ぉ、へん、へんに、な……りゅぅ……っ！": "啊啊……呀，人間君……嗯，人間君，啊，啊啊……！堤豐，嗯，堤豐……哦，變，變，奇怪……了……！", "んやぁ、ら、らめ……ぇっ！んぅっ、ふ、くぅ……っ！なんか、あぁっ！お、おっひぃの……ひぅ、きちゃ、あ、あぁっ！": "嗯呀，不，不行……！嗯，呼，咕……！感覺，啊啊！好，好厲害……咿，來了，啊，啊啊！", "あ、ひぁっ！あ……っ、あぁぁああああああんっ！": "啊，咿啊！啊……啊啊啊啊啊啊啊啊啊啊！", "テュポーンは大きく身体を反らせる。": "堤豐的身體大幅度地後仰。", "ひと際強く締め付けられ、膣奥目掛けて欲望の白濁を弾けさせた。": "被格外用力地夾緊，我朝着陰道深處射出了慾望的白濁。", "んぁ、は……っ、はぁ……ぅ、人間さんの、あついの……ふぁ……っ、テュポの……おなかの、なか……んっ、いっぱい、だされちゃったぁ……": "嗯啊，哈……哈啊……人間君的，熱熱的……呼啊……在堤豐的……肚子裏面……嗯，射了好多……", "テュポーンは達した余韻でふるふると身体を震わせながら、ほうと熱い吐息を漏らした。": "堤豐的身體因爲高潮的餘韻而顫抖着，呼地吐出了熱氣。", "やっぱり、人間さんの……んっ、テュポのここに、いれてもらうの、テュポ、すきだなぁ……": "果然，人間君的……嗯，插進堤豐的這裏，堤豐，好喜歡……", "人間さん、どう……だった？きもちよく、なれた？テュポは……とっても、きもちよかったよ": "人間君，怎……麼樣？舒服嗎？堤豐……非常，舒服哦", "こちらも気持ちよかったと伝えると、テュポーンは安心したようにえへへと笑った。": "我告訴她我也很舒服，堤豐便安心地嘿嘿笑了。", "……ねえ、人間さん。テュポ、いいこにしてるから……また、えっちなこと、してね。やくそく": "……吶，人間君。堤豐，會當個好孩子……所以，還要，做色色的事情哦。約好了", "すっと差し出された小指に、自身の小指を絡める。": "我用自己的小指，勾住了她伸出來的手指。", "今度はテュポーンとどんなことをして、一緒に気持ちよくなろうかと考えるのだった。": "我開始思考，下次要和堤豐做什麼，一起舒服起來。"}