{"お待たせいたしました！ご注文の品でございます！": "久等了！这是您点的菜！", "人間さん": "人間君", "お～精が出るねえ。人間さん～今度は向こうの席に行ってあげて。 お客さんがお呼びだよ～": "哦～真努力啊。人間君～你去那边的座位吧。 有客人在叫你哦～", "アヌ": "阿努", "すまないが、そのメニューは品切れだ。なので、こちらを食べることを勧める。 味は私が保証するぞ": "抱歉，那个菜单已经卖完了。所以，我推荐你吃这个。 我保证味道。", "マルドゥーク": "馬爾杜克", "えらいなぁ、ちゃんと丁寧な接客をしていて……。その調子でがんばれがんばれ～": "真了不起，你有好好地接待客人……。就这样加油吧～", "あのなあ、アヌ……。なんでそんな呑気に周りを見回して、そこから動かずにいるんだ？": "那个，阿努……。为什么你这么悠闲地环顾四周，然后一动不动呢？", "え～？いやぁ、人間さんとマルドゥークがいるなら 私が出る幕はないかな？と思ってぇ……。実際、私がいなくても回っているでしょ？": "嗯～？不是，既然有你和馬爾杜克在的话，我想应该没有我出场的余地吧？……实际上，就算没有我，也还是在运转吧？", "回っているように見えるだけで、かなりギリギリなんだよ！ 頼むからアヌも少しは働いてくれ……": "只是看起来在运转而已，实际上已经很勉强了！ 求求你了，阿努也稍微工作一下吧……", "うぇ～そんなこと言われてもぉ……。 行こうと思ったら、もう対応が終わっているんだもの……": "唉～就算你这么说……。 我想去的时候，你已经处理完了……", "それはアヌがさっさと対応しに行かないからだろ……": "那是因为阿努不快点去处理吧……", "気にするな、人間さん。たとえアヌが働かずとも、この程度ならまだ余裕がある。 私が素早く動けば、特に問題はない。そうだろう？": "别在意，人間君。就算阿努不工作，这种程度的话我还有余力。 只要我迅速行动，就不会有什么问题。对吧？", "ほらぁ、マルドゥークもああ言ってくれていることだしぃ～♪ 私はここで二人の動きを見て、社会を勉強するよ": "看吧，马爾杜克也这么说了～♪ 我就在这里看着你们俩，学习社会经验吧", "それじゃあダメなんだよ、アヌ……。見ているだけじゃなくて、経験もしないと": "那样是不行的，阿努……。不能只是看着，也要积累经验才行", "私は創造神だよ？ 少なくとも人間さんよりは、いろいろとやってきたと思うけどなぁ～": "我可是创造神哦？至少在各种方面，我应该比人間君做得更多吧～", "その経験の中で、こうしてお客さんの注文を受けたり、 料理を運んだことは一度でもあったのか？": "在你的经验中，你有像这样接受客人的点单， 送餐上桌过吗？", "いや、ないけどぉ……。んもう、わかったよお。 人間さんがそこまで言うなら、仕方ない": "不，没有……。真是的，我知道了啦。 既然人間君都这么说了，那就没办法了", "私だってやればできるってところを、見せてあげよう。 しっかりとその目に焼き付けたまえ～。よっ……と": "我就让你看看，我只要去做就能做到。 你可要好好地记在脑子里哦～。嘿……咻", "……待て、アヌ？アヌ！どこ行くんだ！？": "……等等，阿努？阿努！你要去哪里！？", "あれ～？ごめん人間さん、このろーらーすけーと、止まらない～": "咦～？抱歉人間君，这个轮滑鞋，停不下来～", "なんだ、ローラースケートの使い方がわからないのか？ そんなもの、足のつま先に力を入れて、靴底を掴んでだな……": "怎么，你不知道轮滑鞋的用法吗？那种东西，只要在脚尖用力，抓住鞋底就行了……", "マルドゥークはホールを見ててくれ！ ああ、もう！なんでアヌを止めるっていう仕事が増えるんだよ～！": "马爾杜克你去大厅看着！啊啊，真是的！为什么阻止阿努的工作又增加了啊～！", "閉店後。締め作業も終わり、ぐったりとダイナーのテーブルに突っ伏していると、のんびりとした声が聞こえてきた。": "打烊后，收拾工作也结束了，我筋疲力尽地趴在餐桌上，这时传来了一阵悠闲的声音。", "お疲れ様～。正面入り口も締めてきたよ～": "辛苦了～。我关好正门了～", "たったそれだけのことで胸を張るアヌ。しかしダイナーの従業員服がとても似合っていて可愛らしく、目の保養だと呟いてしまった。": "阿努只是做了这点小事就挺起了胸膛。不过她穿着餐馆的制服，看起来非常可爱，我不禁感叹真是养眼。", "目の保養～？なになに、そんなに疲れちゃったわけ～？しょうがないなあ、そんなに言うなら見せてあげてもいいよぉ": "养眼～？什么什么，你已经累成这样了吗～？真拿你没办法，既然你都这么说了，那就给你看看吧", "ほれほれ～、じっくりと見るがよ……みゃあっ！": "来来～，仔细看吧……呀！", "慣れていないローラースケートのせいか、アヌは転んでしまう。": "可能是不习惯穿轮滑鞋，阿努摔倒了。", "そのせいで、こちらに下着を見せつける形となり……。": "因此，她向我露出了内裤……。", "あ、あはは～……人間さん？ここ、どこだかわかってる？ベッドでもないところに寝かされて、びっくりしてるんだけどぉ……": "啊，啊哈哈～……人間君？你知道这里是哪里吗？我被放在不是床的地方，吓了一跳……", "疲労が溜まっているところに下着を見せられ、情欲がこみ上げてきたと思ったらこんなことになっていた。さすがのアヌも困惑している。": "在疲劳的时候看到内裤，我本以为情欲会涌上来，结果却变成了这样。连阿努也感到困惑。", "それにさぁ、お店は閉めたとは言え、誰が来るかわからないよ？カーテンも閉めてるけど、隙間から覗き込まれるかもしれないしぃ……": "而且，虽说店已经关门了，但不知道谁会来哦？虽然窗帘也拉上了，但也许有人会从缝隙里偷看……", "……って、そんなこと関係ないってくらいおっきくなっちゃってるねぇ。ど、どうするのさ、それ……": "……话说，你已经硬到这种程度了啊。这，这该怎么办啊……", "どうするもこうするも、方法はひとつしかない。": "不管怎么办，都只有一个办法。", "ぐっ、とアヌの秘裂へ肉棒を押し付けると、生唾を飲む込む音が聞こえた。": "我将肉棒抵在阿努的秘裂上，听到了她吞咽口水的声音。", "まあ、そうするしかないよねぇ……。というか、疲れているんじゃないの？あんまり無理するのよくないよ～": "嗯，只能这样了……话说，你不是累了吗？不要勉强自己哦～", "こうなってしまった責任はアヌにもあると口走ると、アヌは呆れたようにため息をついた。": "我脱口而出说阿努也有责任，她无奈地叹了口气。", "うそでしょ、さっき転んだ時に下着が見えちゃったくらいで？疲れているのか元気なのか、わかんないなぁ……": "你骗人的吧，只是刚才摔倒的时候内裤被看到了而已。你到底是累还是有精神，我搞不懂了……", "……うーん、まあ、ここまで話したところで引く気はなさそうだし……私の責任っていうなら、責任取るしかないのかなぁ": "……嗯，不过，都说到这个份上了，你好像也不打算收手……既然你说是我的责任，那我就只能负责了", "それに今日一日、たくさん頑張ったのだ。": "而且今天一天，我都很努力。", "だから少しくらいいいではないかと、最早我儘に近いことを言ってみせる。": "所以稍微任性一下也没关系吧。", "はいはい、わかりました。そこまで言うなら……少しだけ相手してあげてもいいよ": "好吧，我知道了。既然你都这么说了……那我就稍微陪你一下吧", "でも、その……ベッドじゃないところだし、せめて優しくしてね？それと……一応仕事用の服なんだから、汚さないこと。わかったぁ？": "但是，那个……不是在床上，至少要温柔一点吧？还有……这姑且是工作服，不要弄脏了。知道了吗？", "アヌの言葉に頷いてから我慢できずに一気に挿入し、そしてすぐに動き始めてしまった。": "我点头同意阿努的话，然后忍不住一口气插入，然后立刻开始抽插。", "熱くてぬるぬるの肉壺が、心地よい。": "又热又湿的肉壶，感觉好舒服。", "あ、ちょっ……人間さん、いきなり飛ばし過ぎっ……！んぐっ、ふぅっ……んっ！あっ、んくうっ……んっ、あっ、あっ！": "啊，等等……人类，你突然就冲太快了……！嗯咕，呼……嗯！啊，嗯咕……嗯，啊，啊！", "も、なに、これぇ……疲れているはずなのにぃ、人間さんのおちんちんっ、すっごくかたいいぃっ……！ふああっ、あぁっ！ああっ！": "真是的，这是什么……明明应该很累的，人类的肉棒，却这么硬……！呼啊啊，啊啊！啊啊！", "アヌの肉壺だって、その気がないようなことを言っていた割にはすごく濡れている。なんだかんだ言いながら、期待していたのではないだろうか。": "阿努的肉壶明明嘴上说没那个意思，却已经湿透了。虽然嘴上说不要，但其实心里很期待吧。", "そう、だよぉっ……だって、あんな獣みたいな目で見られたらぁ……か、勝手にお腹の奥、きゅんきゅんしちゃってぇ……": "是，是啊……因为，被你用那种野兽般的眼神看着……肚，肚子里面，就自己一紧一紧的……", "ふあぁあっ……あっ、あっ……それ、に……昼間は仕事をしていた、ところでこんな、ことぉ……なんか、やらしー……でしょおっ……！": "呼啊啊啊……啊，啊……而且……在白天工作的地方，做这种事……感觉，很下流……吧……！", "アヌのその言葉にさらに火がついてしまい、腰を強く叩き入れてしまった。": "阿努的话让我更加兴奋，用力地挺腰。", "興奮が高まり、射精欲がこみ上げてくる。": "兴奋感高涨，射精欲涌了上来。", "ひああぅっ！んっ！あっ！あっ、ちょっと……あぅんっ！も、はげしすぎ、だってぇっ……！": "呀啊啊！嗯！啊！啊，等等……啊嗯！太，太激烈了……！", "そんなに奥、ずんずんされたらぁっ……も、だめに、なっちゃ……！んひっ！ひぃっ、んっ！あぁっ、あっ！あぁんっ！": "一直顶到那么深的地方……我，要不行了……！嗯噫！噫，嗯！啊啊，啊！啊啊嗯！", "どんどん乱れていくアヌだったが、もっとめちゃくちゃにしたい気持ちが溢れていく。もうお互いに、限界が近づいていた。": "阿努越来越淫乱，我想要把她弄得更加淫乱。我们彼此都快到极限了。", "んんっ、はぁっ、あっあっ、あぁぁぁっ！だめっ、だめぇえっ！そ、それ以上うごいちゃ、あくっ、んっ、んはぁぁっ！": "嗯嗯，哈啊，啊啊，啊啊啊啊！不行，不行了！再，再动下去的话，啊呜，嗯，嗯哈啊啊！", "わ、わかったからぁっ……す、少しおちつい、てぇっ……！はううっ！んっ、あぁっ、あっあっ、あっ！あぁぁっ！": "我，我知道了……你，你稍微冷静一下……！哈呜呜！嗯，啊啊，啊啊，啊！啊啊啊！", "だめぇええっ、これっ、イッちゃ……はぁぁぁぁんっ！": "不行了，这样，要去了……哈啊啊啊啊嗯！", "あうう……あつ、い……人間さんのぉ……たくさん、きてるぅう……": "啊呜呜……好，热……人类君的……射进来好多……", "アヌの最奥にたっぷりと精を注ぎ、ようやく少しずつ呼吸が落ち着いてくる。": "我在阿努的最深处射出大量精液，呼吸终于慢慢平静下来。", "すっかり恍惚とした表情を浮かべるアヌは、まだ息が荒いままだった。": "阿努露出恍惚的表情，呼吸依然很急促。", "はあっ……あ……む、むりやりイかされたぁ……。や、やさしくして、って言ったのにぃ……": "哈啊……啊……被，被强行弄高潮了……我，我都说了要温柔一点……", "うう……本当、何を考えているのさ……。と、怒りたいところだけど、今日は頑張ったもんねぇ人間さん……": "呜呜……真是的，到底在想什么啊……虽，虽然我很想生气，但今天人类君很努力呢……", "だから、まあ……しょうがないか、ってことで……。お疲れ様だよ、人間さん。私の代わりにいろいろやってくれて……ありがとぉ……": "所以，嗯……没办法了……辛苦你了，人类君。谢谢你代替我做了这么多事……"}