{"いらっしゃいませぇ～。ありがとうございましたぁ～。いらっしゃいませぇ～": "欢迎光临～。谢谢惠顾～。欢迎光临～", "アヌ": "阿努", "うん、ようやくアヌも働くようになったんだな。よかったじゃないか、人間さん": "嗯，阿努终于开始工作了。这不是挺好的吗，人类君", "マルドゥーク": "馬爾杜克", "いや、アヌはいらっしゃいませとありがとうございました、しか言わない人に なっちゃってるんだよな……働いているといえるかどうか……": "不，阿努现在只会说欢迎光临和谢谢惠顾了……这能算是在工作吗……", "人間さん": "人类君", "え～？これだけでも働いててえらいぞ、って褒めてくれたのはどこの誰だっけなぁ": "哎～？是谁说只要会说这两句话就算很能干了的呢", "ぐぬぬ……もう少ししっかり指導するべきだった……！": "咕努努……我应该再教她一些东西的……！", "まあまあ、一応これも接客ってことにしておいてよ～。いらっしゃいませぇ～": "好啦好啦，姑且这也算是接待客人啦～。欢迎光临～", "ん、あっちのテーブルに呼ばれた。ちょっと行ってくる": "嗯，那边的桌子叫我了。我先过去了", "俺も料理を運ばないと……。アヌ、次のお客さんが入ってきたら、席に案内してくれよ": "我也得去上菜了……阿努，有客人来了就带他们去座位上", "努力しまぁす。……とはいっても、ちょうどお客さんが途絶えて暇になっちゃったなぁ": "我会努力的……不过正好现在没有客人，我闲着没事干", "おい、そこのねえちゃん。ちょっと来てくれないか": "喂，那边的小姑娘。过来一下", "男": "男人", "えぇ、私？ん～……人間さんもマルドゥークも忙しそうだし、しょうがない。 はーい、今行きまぁす": "哎，我吗？嗯～……人类君和馬爾杜克都忙得不可开交，没办法了。 好的，我这就过去", "お待たせしました～。どうされましたか": "久等了～。请问有什么事吗", "どうしたもこうしたもねえ。 あんたんとこのコーヒーが熱すぎて、舌を火傷しちまったんだよ": "还能有什么事。 你们店的咖啡太烫了，把我的舌头烫伤了", "うわぁ、それはご愁傷様です。 当店のお水はセルフサービスとなっておりますので、あちらで……": "咦，那还真是难为你了。本店的水是自助的，请您去那边……", "いやいや、その対応はおかしいだろ": "不不不，你这应对也太奇怪了吧", "でも、どうしろって言うんですか～。 火傷したのは、お客様の不注意じゃないですかぁ……": "那你要我怎么办嘛～。 舌头烫伤了，不是您自己不小心吗……", "あぁ！？おたくのせいで火傷したって言ってんだろ！ 誠意を見せろって言ってんだよ、その身体をつかってよお！ちょっとこっちに……": "啊啊！？我都说了是你们店的错才烫伤的！给我拿出诚意来，用你的身体来补偿！过来这边……", "お客様～！大変申し訳ございません、何かございましたでしょうか！ 代わりに対応いたしますよ～！": "客人～！非常抱歉，您有什么事吗！我来替她为您服务吧～！", "代わりにって……お、男に興味はねえよ！……くそっ、興醒めしたぜ！": "替她服务……我，我对男人没兴趣！……可恶，扫兴！", "……なんだったの、あの男。律儀に代金は置いていったようだけど": "……那个男人是怎么回事。虽然他规规矩矩地把钱放下了", "たまにいるんだよな、嘘のクレームを付けて脅してくるお客。 それより、大丈夫だったか？なにもされてないか？": "偶尔会有那种客人，故意找茬来威胁店员。 不过，你没事吧？他没对你做什么吧？", "うん……人間さんがすぐに来てくれたから、なにもされてないよ。 助けてくれて、ありがとうねぇ": "嗯……人类君很快就过来了，所以什么都没发生。 谢谢你救了我", "まあ……人間さんがこんなに疲れ果てちゃってるのは、たしかに私のせいでもあるか……": "嗯……人类君会这么累，确实也是我的错……", "悪質なクレーマーに対応したことに対し、アヌは改めて礼を言ってくれた。": "对于我应对了恶质的投诉者，阿努再次向我道谢。", "それから、ニヤリと意地の悪い笑みを見せる。": "然后，她露出了一个坏坏的笑容。", "さっきたくさん出したのに、まだこんなに硬いなら……。私が昼間のお礼を兼ねて、イイことをしてあげようか": "你刚刚明明射了那么多，现在却还这么硬……。作为白天的回礼，我来给你做点好事吧", "ちょっと待っててね……たしかこの辺に……ああ、あったあった。今度は人間さんがテーブルに寝転がって。そう、そのままでいてねぇ……": "等我一下……我记得是在这附近……啊，找到了。这次人类君躺在桌子上。对，就这样别动……", "テーブルに寝かされて何事かと思うと、アヌはクリームを使ってこちらをデコレーションしてきた。もちろん、本来使うべきところではないところに。": "我躺在桌子上，不知道她要做什么，结果阿努用奶油装饰了我。当然，是在本来不应该用的地方。", "ふふ、これで少しは人間さんも可愛い見た目になったね～。それに美味しそうにもなった……": "哈哈，这样人类君看起来也稍微可爱一点了～。而且看起来也很好吃……", "ろくに働いてもいなかったのに、なんでクリームの場所がわかったか？実はねぇ、あとでつまみ食いしようと思って、場所を確認してたんだぁ": "我明明没怎么工作，为什么知道奶油放在哪里？其实啊，我本来想之后偷吃，所以就确认了一下位置", "人間さんは気持ちよくなれるし、私はつまみ食いできるし、お互いにとってイイことでしょ？ふふ、我ながら名案だよねぇ": "人間君会很舒服，我也可以偷吃，对双方来说都是好事吧？呵呵，我真是个好主意", "なかなか頭の悪い提案だと思ったが、嫌いじゃない。": "虽然我觉得这个提议很蠢，但我并不讨厌。", "もしかしたらアヌも、慣れないことをして疲れているのだろうか。": "也许阿努也因为做了不习惯的事情而感到疲惫。", "ねぇ、なにを考えているの？せっかくえっちなことしてるんだからさ……こっちに集中してよ": "嗯，你在想什么？难得做一次色色的事情……集中精神吧", "ほーら、人間さんのかたーくなった乳首がクリームで可愛くデコレーションされちゃったよ～？どこに行ったか、これだとわかんないなあ": "看，人間君变硬的乳头被奶油装饰得很可爱哦～？这样就找不到乳头在哪里了", "じゃあ探してもらえないか、とノッてみると、アヌはクスクスと笑いだす。": "那你能帮我找吗？我试着配合她，阿努咯咯地笑了起来。", "そして、肉棒に押し付けている秘裂を前後させた。": "然后，她前后移动着压在肉棒上的秘裂。", "人間さんったら、やらしいことをしてもらえると思って、ビンビンにしちゃってるんだぁ～？ふふ、単純なおちんちんだな～": "人間君真是的，想着我会做下流的事情，就硬邦邦的了～？呵呵，真是个单纯的肉棒～", "このままクリームを指で塗り広げてこねこねしてもいいけど……さっきも言ったでしょ？私はクリームをつまみ食いするつもりだった、って": "我可以用手指把奶油涂开，然后揉搓……但刚才也说过吧？我本来打算偷吃奶油的", "だからさ……指で弄っちゃうのは意味がないんだぁ。というわけで、いただきま～す": "所以……用手指玩弄是没有意义的。所以，我开动了～", "肉棒は下の口に飲みこまれ、乳首は上の口に弄ばれる。": "肉棒被下面的嘴吞下，乳头被上面的嘴玩弄。", "アヌに与えられる快楽に翻弄され、上擦った声が漏れてしまった。": "我被阿努带来的快乐所玩弄，发出了尖锐的声音。", "はぷっ、ちゅるっ……ん、んふっ……よかった、ちゃんと気持ちいいんだね。クリームの中の乳首は、まだ見つからな……あ、あったあった": "哈噗，啾噜……嗯，嗯呼……太好了，你很舒服吧。奶油里的乳头，还没找到……啊，找到了找到了", "こっちもビンビンだね……クリームまみれになって、私に馬乗りにされて好き勝手されているっていうのに……": "这边也硬邦邦的呢……明明浑身都是奶油，被我骑在身上任我摆布……", "本当に、人間さんってば変態なんだから……♡かぷっ、ちゅっ……ちゅっ、ちゅむっ……ん、んふっ……": "真的，人間君真是个变态呢……♡ 啊噗，啾……啾，啾呣……嗯，嗯呼……", "甘噛みも交えつつ乳首を食べられ、肉棒もいまだキツい肉壺で扱かれる。": "她一边轻咬一边吃着我的乳头，肉棒也还在被紧致的肉壶玩弄着。", "こんなことを続けられると、疲れなんて吹っ飛んでいきそうだ。": "如果继续这样下去，疲劳感似乎会消失得无影无踪。", "はふっ……それにしても、こんなことしてると……ん、んふっ、んっ……。私も、どんどん身体が熱くなってきて……きもちよく、なっちゃう……": "哈呼……话说回来，做这种事情的话……嗯，嗯呼，嗯……我的身体，也变得越来越热了……变得，舒服起来了……", "腰、止まんないし……人間さんの乳首を食べるのも、とまん、ない……。どうしよう、人間さんのせいで、私も変態になっちゃったかもぉ……♡": "腰，停不下来……吃人間君的乳头，也停不下来……怎么办，因为人間君，我可能也变成变态了……♡", "提案してきたのはそっちだろう、と下から腰を突き上げると、アヌはひと際高い嬌声を上げて必死に乳首に食らいついて来た。": "我从下面顶了一下腰，表示“是你先提议的吧”，阿努发出了格外高亢的娇喘声，拼命地咬住我的乳头。", "きゃふっ！んっ！あっ、ちょっとぉっ……それ、だめぇえ♡私が、きもちよくしてあげるから……う、うごいちゃだめ♡": "呀呼！嗯！啊，等一下……那个，不行♡我会让你舒服的……不，不要动♡", "どうせなら一緒に気持ちよくなりたい、と一心不乱に腰を突き上げ続けた。": "我想着既然要做，那就一起舒服吧，一心一意地继续顶着腰。", "アヌは腰は動いていれど、だんだんと口の動きが疎かになってきている。": "阿努虽然在动着腰，但嘴巴的动作却越来越迟钝。", "はぷ、んっ！だめっ、これ、きもちよすぎるううっ♡乳首なめたいのに、これじゃあ舐められないってばぁ♡": "哈噗，嗯！不行，这个，太舒服了♡明明想舔乳头的，这样子根本舔不到啊♡", "はううっ、んっ、んいぃいいっ♡人間のおちんちんでまた、イくっ……きもちいいの、キちゃううううっ♡": "哈呜呜，嗯，嗯咿咿咿咿♡又要被人类的肉棒，弄高潮了……舒服的，要来了啊啊啊啊♡", "んおぉおおおおっ……イくうっ、イくうぅうううう♡": "嗯哦哦哦哦哦哦……去了，去了啊啊啊啊啊啊♡", "こ、れ……すごおっ……あ、またイグっ……♡ほ、おおおっ……イっ……ん……♡": "这，个……好厉害……啊，又要去了……♡哦，哦哦哦……去……嗯……♡", "子宮口にぴったりと先端を付けて大量に射精すると、アヌは疲れ果ててしまったのか、こちらの身体に倒れ込んできた。": "我将龟头紧紧贴在子宫口上大量射精后，阿努似乎已经筋疲力尽，倒在了我的身上。", "はへ……へぇ……つ、つかれたぁ……。舐めながら動くの大変すぎる……もう、しない……": "哈嘿……嘿……累，累死了……。一边舔一边动太辛苦了……再也不干了……", "……でも、人間さんがしてほしいっていうなら、たまにならやってあげてもいいかも。なんだかんだ、楽しかったし……": "……但是，如果人类君想要的话，偶尔做一下也可以。毕竟，还挺开心的……", "ぼんやりするアヌの頭を、感謝を込めて撫でてやる。": "我满怀感激地抚摸着阿努的脑袋。", "アヌとの境界線は、体液とクリームでぐちゃぐちゃだ。": "我和阿努的界线，被体液和奶油弄得乱七八糟的。", "疲れたけど、人間さんと一緒に疲れちゃったっていうのは、なんだか嬉しいな……。こんなことを思うのは変、かなぁ？": "虽然很累，但和人类君一起累，总觉得很开心……。这么想很奇怪吗？", "いいや、変なんかじゃない。": "不，一点都不奇怪。", "胸の上にアヌの温もりを感じながら頷き、二人で快楽の余韻に浸るのだった。": "我一边感受着阿努的温暖，一边点头，两人一起沉浸在快乐的余韵中。"}