{"はぁ……ほんと、草ボーボーだな……。これを全部、抜けっていうのかよ……": "哈啊……真的，草丛丛生啊……要我把这些全部拔掉吗……", "人間さん": "人間君", "あ、人間さん……美化委員の活動、いつもご苦労様です": "啊，人間君……美化委员的活动，一直以来辛苦你了", "オーディン": "奥丁", "おっ、珍しいな。放課後にオーディンと生徒会室以外で会うなんて": "哦，真少见啊。放学后在学生会办公室以外的地方见到奥丁", "商店街に学園祭のポスターの掲示をお願いに行ってたんです。 草引きですか……よかったら、わたしもお手伝いしますよ": "我去商店街拜托他们张贴学园祭的海报了。拔草吗……可以的话，我也来帮忙吧", "生徒会の仕事はいいのか？": "学生会的工作没关系吗？", "生徒会は学園のみなさんの役に立つためにありますから……。よい……しょっ……": "学生会是为了帮助学园里的大家而存在的……嘿……咻……", "そうか、助かるよ。よっと……！": "是吗，帮大忙了。嘿咻……！", "あの……覚えてるかわからないんですけど……前に話した……生徒会の話なんですが……": "那个……虽然不知道你记不记得……之前说过的……学生会的事情……", "ひぇあぁぁっ！？ボ、ボール……？": "呀啊啊啊！？球，球……？", "わりぃ、ボール取ってくれ！": "抱歉，帮我把球捡一下！", "野球部": "棒球部", "あ……はい。え、えいっ……！": "啊……好的。嘿，嘿……！", "お、おう……ボテボテのゴロ……": "哦，哦……软趴趴的球……", "あわわ……ご、ごめんなさい……！": "啊哇哇……对，对不起……！", "ん？そっちの奴、美化委員だよな？草引きしてんのか？ じゃあ、ついでにこっちのほうまで頼むわ！": "嗯？那边的家伙，是美化委员吧？在拔草吗？那，这边也拜托你了！", "はぁ？こっちのほうまでって……多すぎるだろ！": "哈？这边也……太多了！", "けど、それが美化委員の仕事じゃねーか": "但是，那不是美化委员的工作吗？", "あ……あの、すいません……。部活の許可申請では……あの、その……ですね……。 野球部の活動範囲は……そこも含まれていますけど……": "那……那个，不好意思……社团活动的许可申请……那个，那个……呢……棒球部的活动范围……也包括那里……", "は？だから何？": "哈？所以呢？", "ひぇぇ……だ、だからですね……。 あそこの草引きは……野球部で……お、お願いします……": "呀啊啊……所，所以呢……。那里的草……拜托棒球部……拔，拔掉……", "ちっ……なんだよ……。あ～あ、下級生にでもやらせるか……": "嗯……什么啊……。啊～啊，让低年级生做吧……", "ふぅ……怖かったぁ……": "呼……好可怕……", "しかし助かったよ。 あのままだと、余計な作業を押し付けられるところだった。さすがは生徒会長だな": "但是帮大忙了。 那样的话，会被强加多余的工作。不愧是学生会长啊", "うぅぅ……納得してくれたみたいですけど、 あとで生徒会室にバッドで襲撃とか来ないですかねぇ……": "呜呜……虽然他好像接受了，但之后会不会带着不良过来袭击学生会室呢……", "草引きを手伝ってくれたお礼を兼ねて生徒会室を訪れた。": "为了感谢她帮忙拔草，我来到了学生会室。", "ノックしても応答がないので、入室する旨を告げて扉を開ける。": "敲门后没有回应，我便告知要进入后打开了门。", "ひぇあぁぁっ！？": "咿啊啊啊啊！？", "入るなり、オーディンが奇怪な声とともに顔を上げた。": "一进门，奥丁就发出奇怪的声音抬起头。", "どうやら、仕事の疲れからか眠っていたらしい。": "看来是工作太累了，睡着了。", "いや、やめ……って、あれ……人間さん？す、す、すいません……取り乱してしまって……": "不，不要……咦，啊……人間君？对，对，对不起……我慌乱了……", "怖い夢を見ていたのだろうか、その小柄な身体が震えている。": "大概是做了噩梦吧，她娇小的身体在颤抖。", "あ、あの…手を握ってもらえませんか……。ひとりでは心細くて……": "那，那个…能握住我的手吗……一个人的话很害怕……", "この生徒会長は、いつもこうして怯えているくらい気弱なのに、気丈に振る舞おうと必死だ。": "这个学生会长，明明总是像这样胆怯，却拼命地装出坚强的样子。", "そんな健気な彼女の手をそっと握る。": "我轻轻地握住了她坚强的手。", "ふと、ぶつかる視線。": "突然，视线相交。", "不思議です……あなたにこうしてもらっていると、心が落ち着きます。ずっとこうしていられたら、わたしもあたふたしなくて済むのに": "真不可思议……被你这样握着，我的心就平静下来了。如果能一直这样下去的话，我也不会慌慌张张的了", "なら、ずっと握っている。": "那么，就一直握着吧。", "反射的に口をついて出た言葉だったが、嘘ではない。": "虽然是反射性脱口而出的话，但不是谎言。", "ずっと……？わたしのそばにずっといてくれますか……？": "一直……？你愿意一直待在我身边吗……？", "小さく頷き返す。": "我轻轻点头。", "見つめ合う内に、やがて距離が縮まっていって――": "在互相凝视的过程中，距离逐渐缩短——", "ソファに寝そべったこちらにオーディンが跨る。": "奥丁跨坐在躺在沙发上的我身上。", "想像もしていなかった事態だが、肉棒はすでに期待に膨らみ、": "虽然这是出乎意料的事态，但肉棒已经因期待而膨胀起来。", "屹立した先端は彼女の膣口へと向かっていた。": "屹立的前端朝着她的阴道口前进。", "す、すいません……こんなこと、誘ってしまって……。でも、あんなことになるくらいなら……わたしは……人間さんとそうなりたいんです": "对、对不起……我居然邀请你做这种事……可是，与其变成那样……我……我更想和人类君做这种事。", "も、も、もちろん……人間さんが迷惑なら、いまからでも全然……断ってくれていいんですよ？無理やりとか……そんなのは、わたしも、いや……ですから……": "当、当、当然……如果人类君觉得困扰的话，现在也完全……可以拒绝哦？强迫……那种事，我也……不喜欢……所以……", "恐らくは夢の話だろう。": "这恐怕是梦吧。", "彼女の不安を鎮めるように震える手を握り返すと、オーディンが紅潮した頬に笑みを浮かべた。": "为了安抚她的不安，我回握住她颤抖的手，奥丁泛红的脸颊上浮现笑容。", "だ、大丈夫ですよ……。緊張はしていますけど……怖くはないですから……": "没、没问题的……虽然很紧张……但我不害怕……", "あえて、こちらから動かず、タイミングは彼女に委ねる。": "我刻意不主动行动，将时机交给她。", "それでも、期待にすでに先端には我慢汁が滲んでいる。": "尽管如此，我的前端已经因为期待而渗出前列腺液。", "それがぴとりと彼女の肌に触れた。": "那液体碰触到她的肌肤。", "ひゃっ……ご、ごめんなさい……。待っててくれてるんですよね？だから……濡れて……。す、すぐしますから……": "呀……对，对不起……。你在等我吧？所以……才湿了……我，我马上……", "ゆっくりと肉棒に膣の位置を合わせるように、彼女が腰を動かす。": "她慢慢地移动腰部，将阴道的位置对准肉棒。", "ぷっくりと膨らんだ割れ目が竿先を撫で、軽い刺激が快感となって伝わってくる。": "微微隆起的裂缝抚摸着肉棒，轻微的刺激变成了快感。", "あの……わたし、上手くできるかわかりませんが……精一杯、頑張りますから……": "那个……虽然不知道我能不能做好……但我会尽全力的……", "亀頭が膣口にぴたりとあてがわれた。": "龟头紧贴着阴道口。", "オーディンが覚悟を決めるように、軽く息を吸う。": "奥丁像是下定了决心，轻轻吸了一口气。", "……ここ、でしょうか？それでは……入れますね……ん、ふぅ……": "……是这里吗？那么……我要进去了……嗯，呼……", "少しずつオーディンが腰を落とし、陰茎が肉壷へと呑み込まれていく。": "奥丁慢慢地放低腰部，阴茎被吞入肉穴。", "あぁ、はっ……はぁ……入り、ました……。あれよりも……太い、でも……痛みは、あ、ふぅ……": "啊，哈……哈……进，进来了……比那个……还要粗，但是……不痛，啊，呼……", "狭い膣道を潜り抜け、陰茎が奥へと進む。": "阴茎穿过狭窄的阴道，进入深处。", "拡がった媚肉が、通り抜けたばかりですぐにきゅっと締まってくる。": "扩张的媚肉刚通过就立刻紧紧地收缩。", "とっても硬くて、熱い……。まるで、人間さんと同じですね……？": "非常硬，非常热……。简直和人类君一样……？", "濡れた目を愛おしそうに、こちらに向ける。": "她用湿润的眼睛深情地望着我。", "その女の子らしい表情に胸が高鳴り、肉棒がさらに猛るのを感じる。": "她那充满少女气息的表情让我心跳加速，肉棒变得更加猛烈。", "あ、ふぁ……ナカでピクリって……。だ、大丈夫ですよ……わたしが動きますから……誘ったぶん、頑張ります……から……": "啊，呼啊……里面一跳一跳的……没，没事的……我会动的……邀请你来，我会努力的……", "オーディンの小さな身体がこちらの上で跳ねる。": "奥丁娇小的身体在我身上跳动。", "その度に、男根が抜けては入り、膣壁できつく擦れていく。": "每次跳动，男根都会被拔出，然后被阴道壁紧紧地摩擦。", "は、はぁ……摩擦で、ナカ、熱い……っ！それに、身体まで、あ、はぁ……こ、これが本当の……あぁん……": "哈，哈啊……摩擦，里面，好热……！而且，连身体都，啊，哈啊……这，这就是真正的……啊啊……", "オーディンが息を弾ませながら、激しく腰を打ちつけてきた。": "奥丁一边喘着粗气，一边激烈地撞击着腰部。", "深く挿し込まれた亀頭が、彼女の一番奥へと触れる。": "深深插入的龟头，触碰到了她的最深处。", "あぁ、奥……届いて、でも……もっと根元まで……。い、いきますから……きて、もっと奥まで……あ、はぁ……": "啊啊，里面……碰到了，但是……要，要到根部……要，要去了……来吧，到更里面……啊，哈啊……", "勢いよく腰を下ろすと、先端が子宮口に激しくぶつかる。": "她猛地一屁股坐下，龟头猛烈地撞击着子宫口。", "結合部からは愛液が溢れ、肉のぶつかり合う音に水音が重なる。": "结合处溢出爱液，肉体碰撞的声音和水声重叠在一起。", "は、はぁ、やっぱり……全然、違います……。好きな相手と……するの、あ、はぁ……ん、ふぁぁ……": "哈，哈啊，果然……完全，不一样……和喜欢的人……做，啊，哈啊……嗯，呼啊啊……", "彼女の思いがけない告白に、こちらの感情が一気に高まる。": "她意想不到的告白，让我的感情一下子高涨起来。", "それに呼応するように肉棒が射精の兆しを示す。": "肉棒也像呼应她一样，开始出现射精的征兆。", "はぁぁ……どんどん熱く……。きて、きてくださいっ……！わたしも、一緒に……！あ、はぁぁ……イク、イキます……からっ！": "哈啊啊……越来越热了……来吧，来吧……！我也，一起……！啊，哈啊啊……去了，要去了……！", "あぁっ！これ……この感じっ……！イクぅ……あ、はぁああああああっっ！": "啊啊！这个……这个感觉……！去了……啊，哈啊啊啊啊啊啊啊啊！", "射精に合わせ、彼女が絶頂に達する。": "配合着射精，她也达到了高潮。", "繋がったまま、込み上げた肉欲をその奥へ存分に放つ。": "我保持着结合，将涌上来的肉欲尽情地射向她的深处。", "は、はぁぁ……ナカにいっぱい……。でも、お腹がポカポカして……温かくて気持ちいい……": "哈，哈啊啊……里面好多……但是，肚子暖暖的……好温暖，好舒服……", "乱れた息を整えるオーディンの顔が恍惚の表情を浮かべる。": "奥丁调整着凌乱的呼吸，脸上浮现出恍惚的表情。", "少し疲れているようだが、その表情はとても満足そうだ。": "虽然看起来有点累，但她的表情看起来非常满足。", "は……ご、ごめんなさい……。わたし、つい、自分のことばかりで……！ど、どう……でしたか？わたし、ちゃんとできてました？": "哈……对，对不起……我，不知不觉，只顾着自己……！怎，怎么样……？我，做得好吗？", "我に返ったようにこちらに視線を向けてくる。": "她像是回过神来一样，把视线转向我。", "溢れる程に出してしまった精液が、その答えだろう。": "溢出的精液就是答案吧。", "そ、そうですか……。はぁ……それなら、よかったです……。でも、もう少しだけ……こうしていてもいい、ですか？": "是，是吗……哈啊……那就好……但是，再稍微……这样一下，可以吗？", "安堵した表情を浮かべ、オーディンがこちらの手をぎゅっと握った。": "奥丁露出安心的表情，紧紧地握住了我的手。"}