{"ふぅ……やはり休憩中は一人に限るな": "呼……休息時果然還是一個人最好", "ラシュミ": "拉克什米", "皆といるのも悪くないが、こうして一人で羽を伸ばすのも悪くない……": "雖然和大家在一起也不錯，但像這樣一個人放鬆也不錯……", "……それに、皆の前だとできないこともあるしな": "……而且，在大家面前有些事也做不了", "さて……せっかくの一人だ。満喫するにはどこがいいかな": "好了……難得一個人。要去哪裏才能享受呢", "近くにあの子らもいるかもしれないし、出来るだけ見つかりにくい場所が……ん？": "那些孩子可能就在附近，最好找個不容易被發現的地方……嗯？", "ああ、あそこが丁度、影になっててバレにくそうだな。 よし……今日はそこでするとするか": "啊，那裏正好有陰影，不容易被發現。 好……今天就去那裏吧", "うん、やはりあちらからは見えにくくなっているな。 ここならちょっと派手なことをしても……": "嗯，從那邊果然很難看到這裏。在這裏的話，就算做些稍微大膽的事也……", "くっ……うっ……！": "咕……嗚……！", "人間さん": "人間君", "ん……人間さん、か？": "嗯……是人間君嗎？", "あれ、ラシュミか？どうしたんだ、こんなところで": "哎呀，是拉克什米嗎？怎麼了，你怎麼會在這裏", "わたしは休憩中だ。そういうきみはどうしてここに？": "我正在休息。那你呢，爲什麼在這裏？", "実はさっきコインを落として……。転がっていってこの隙間に入っちゃったんだ": "其實我剛纔掉了個硬幣……滾進了這個縫隙裏", "どれどれ……ああ、本当だ": "我看看……啊，真的", "ずいぶん細い隙間に嵌ったものだ。男の腕では取りにくいだろう。 どれ、わたしが取ってやる": "堅硬的縫隙裏卡了個硬幣。男人的手臂很難夠到吧。 嗯，我來幫你拿", "いいのか？": "可以嗎？", "まあ見ておけ……それっと": "你看着吧……嘿", "おお……すごいあっさり取れたな": "哦哦……輕輕鬆鬆就拿出來了", "まあ、体格の差って奴かな。さてと……": "嗯，這就是所謂的體格差距吧。好了……", "……？どうしたんだ、ラシュミ。それ、返してくれないのか？": "……？怎麼了，拉克什米。你不把硬幣還給我嗎？", "いや、返すよ。その前に人間さん。きみは運命を信じているか？": "不，我會還給你的。在那之前，人間君。你相信命運嗎？", "……運命？何の話だ？": "……命運？你在說什麼？", "わたしは割と信じている方なんだ。だから、物事には運命的な理由があると思っている": "我還挺相信的。所以，我認爲事物都有其命運", "例えばこのコインはなぜ人間さんの手の届かないあんな隙間に落ちたのか": "比如說，爲什麼這個硬幣會掉進人間君夠不到的縫隙裏", "それは、俺が落としたから……": "那是因爲我把它弄掉了……", "それでは短絡的すぎる。こう考えたりはしないか？": "這種想法太武斷了。你沒想過嗎？", "このコインはある運命に従って落ちた。 そしてたった一枚のコインの為にきみはここで立ち往生していた": "這枚硬幣是遵循某種命運掉進去的。然後你爲了這枚硬幣在這裏進退兩難", "そこに一人、慰めを求めているわたしが、きみに恩を着せ、 お礼を要求できるような状況に立ち会った": "正好，我在這裏尋求安慰，欠你一個人情，要求你報答我", "つまり……人間さんはここでわたしに襲われる運命だったんだ！": "換句話說……人間君註定要在這裏被我襲擊！", "そ、そんな馬鹿な運命があるか……！？まっ……うわっ！": "有，有這麼荒謬的命運嗎……！？等……哇！", "ラシュミに押し倒されそのまま上に乗られる。": "拉克什米把我推倒，騎在我身上。", "なんとか押し返そうとするもマウントを取られ身動きが取れない。": "我試圖推開她，但她騎在我身上，我動彈不得。", "そんな暴れるな、人間さん。別にとって食おうというわけじゃない": "別亂動，人間君。我又不是要喫掉你", "……いや、これから食べるから取って食うのは間違ってないか": "……不，接下來我要喫掉你，所以喫掉你也沒錯", "ラシュミが服をはだけると、目の前でラシュミの胸が露になる。": "拉克什米敞開衣服，她的胸部在我眼前露了出來。", "形のいい乳房と、ピンと固くなってムラついているアピールをしている乳首を見ているとそれに釣られるようにこちらの肉棒にも熱が溜まってくる。": "看着形狀優美的乳房和堅挺的乳頭，我的肉棒也像被吸引一樣開始發熱。", "ふふっ……人間さんもわたしと似たタイプみたいだな。その気になるとすぐムラムラとくるんだろう？": "呵呵……人間君似乎和我屬於同一類型。你一有感覺就會立刻變得慾火焚身吧？", "わたしの胸がそんなに気に入ったか？なら……": "那麼喜歡我的胸部嗎？那麼……", "んっ……どうだ、人間さん。これがお望みだったんだろう？": "嗯……怎麼樣，人間君。這就是你想要的吧？", "ラシュミが口に胸を押し付けてくる。": "拉克什米把胸部壓在我的嘴上。", "女性の香りと、胸の弾力が口と鼻に広がってくる。": "女性的香氣和胸部的彈性擴散到我的嘴和鼻子。", "ふふっ、やっぱりわたしの胸が好きだったんだな。さっきより固くなってる": "呵呵，你果然喜歡我的胸部。它比剛纔更硬了", "胸を押し付けながら、さらに自分の肉棒の上に腰をこすりつけてくる。": "她一邊把胸部壓在我身上，一邊用腰摩擦我的肉棒。", "柔らかな感触が体を包むたびに欲望が昂ってしまう。": "每當柔軟的觸感包裹着我的身體，我的慾望就會高漲。", "口では嫌がっても……というやつかな。体は正直だ。んっ……もうそろそろ良さそうだね": "雖然嘴上說討厭……但身體卻很誠實。嗯……差不多可以了", "じゃあ……入れるよ……んっ、ふぅぅっ！": "那麼……我要進去了……嗯，呼呼！", "ラシュミがこちらの肉棒を支え膣口に宛がうと、ゆっくりと腰を下ろしていった。": "拉克什米支撐着我的肉棒，將其對準陰道口，然後慢慢地坐了下來。", "んっ……くっ、ふ、んぁぁぁぁぁっ！": "嗯……呼，嗯啊啊啊啊啊！", "ラシュミが腰を下ろすとずぷずぷと蜜を溢れさせ、媚肉をかき分けながら肉棒が膣内へと埋まっていく。": "拉克什米一坐下來，蜜汁就溢了出來，肉棒一邊推開媚肉一邊埋入陰道內。", "ふぅっ……んあ！これが、人間さんのチンポ……はぁっ！何人もの女を手籠めにしてきたと聞いたが……んんぅっ！": "呼……嗯啊！這就是，人間君的雞巴……哈啊！聽說你已經侵犯過好幾個女人了……嗯嗯！", "聞き捨てならない風評を口にしながら、ラシュミはじっくりと味わうように腰を揺らす。": "拉克什米一邊說出令人無法忽視的傳聞，一邊搖晃着腰，彷彿在細細品味。", "はっ、あっ……噂には聞いていたし、このチンポを思って……自慰をしたこともあったんだ": "哈，啊……我聽說過你的傳聞，想着你的雞巴……還自慰過", "けど、本物は想像以上に……逞しくて、いい……！んっ、くっ……ふっ、ぁっ……ああっ！": "但是，實物比想象中……更雄偉，真好……！嗯，咕……呼，啊……啊啊！", "はっ！あっ、ぁんっ！もっと、堪能させてくれ……んぅっ！ぁあっ……！ふくっ……ふぁぁっ！": "哈！啊，啊嗯！讓我，再享受一下……嗯嗚！啊啊……！呼咕……呼啊啊！", "肉棒の味を堪能したのか徐々にラシュミの動きが早まっていく。": "拉克什米似乎很享受肉棒的滋味，動作漸漸加快。", "肉がぶつかる音がするたびにこちらにも快楽が走るが――好き勝手にやられっぱなしになるわけにはいかない。": "每當肉體碰撞的聲音響起，我也會感到一陣快感——但我不能任由她擺佈。", "そんな対抗心から、こちらも下からラシュミの膣内を突き上げていく。": "出於這種對抗心理，我也從下面頂向拉克什米的陰道。", "ふぁあっ！？んんぅっ……きみも、動くのかっ……んっ、ひぁんっ！": "呼啊啊！？嗯嗯嗚……你也要，動嗎……嗯，呀嗯！", "あっ、はっ……あぁっ……きみも思うままに動いて……んんっ！一緒に、気持ちよく……なろ、ふ、あ……あぁんっ！": "啊，哈……啊啊……你也隨心所欲地動吧……嗯嗯！一起，舒服起來……吧，呼，啊……啊啊嗯！", "ラシュミと自分が同時に動けば、肉棒と襞が激しく擦れ、徐々に限界へと近づいていく。": "拉克什米和我同時動起來，肉棒和肉壁激烈摩擦，漸漸接近極限。", "あっ！はっ、あっ！やっぱり……きみを襲ってよかった……んあっ！こんな……気持ちいいことが、できるなんて……あっ、ああっ！": "啊！哈，啊！果然……襲擊你是正確的……嗯啊！能做……這麼舒服的事……啊，啊啊！", "あっ、はっ……んんぅうっ！なかで大きくなって……はっあっ！わたしも……もう……きてっ……きみの濃いのをわたしの中、にぃぃっ！": "啊，哈……嗯嗯嗚嗚！在裏面變大了……哈啊！我也……已經……來了……把你的濃稠的，射到我的裏面，咿咿！", "んくっ……あっ！ふ、ああああああああああっ！！": "嗯咕……啊！呼，啊啊啊啊啊啊啊啊啊啊！！", "腰を突き上げると同時に絶頂すると、ラシュミの膣内へと白濁が噴出していった。": "在頂腰的同時達到高潮，白濁液噴射到拉克什米的陰道內。", "はぁっ、イくのが……収まらなっ……ふぁあっ！こ、こんな気持ちいいのは……初めてかも……んんぅ……": "哈啊，高潮……停不下來……呼啊啊！這，這麼舒服的……可能是第一次……嗯嗯嗚……", "どくどくとマグマのように流れる白濁を、ラシュミはお腹を撫でながらうっとりとする。": "拉克什米撫摸着肚子，陶醉地看着像岩漿一樣滾滾流出的白濁液。", "どうだ……人間さん。わたしに食われて正解だっただろう？": "怎麼樣……人類君。被我喫掉是正確的吧？", "どこか誇らしげにするラシュミの表情に言いたいことはあるが、確かに気持ちよかったと頷く。": "雖然拉克什米的表情有些自豪，但我確實覺得非常舒服，於是點了點頭。", "するとラシュミはさらに体を乗り出して胸を押し付けてきた。": "然後拉克什米進一步把身體靠過來，把胸部壓了上來。", "よかった……ところで、きみはまだ出来るかな？": "太好了……話說回來，你還能做嗎？", "まさか、ムラムラ解消のためにしたのに、収まるどころかさらに欲情させられるとは思わなかったよ。だから、責任を取ってもらいたいんだが……": "沒想到，明明是爲了消除慾火，結果非但沒有平息，反而讓我更加慾火焚身了。所以，我希望你負起責任……", "勝手なことを言うラシュミだったが、こうして胸や体を押し付けられるとこちらの肉棒も再びそそり立っていく。": "雖然拉克什米自說自話，但像這樣把胸部和身體壓上來，我的肉棒也再次挺立起來。", "ふふっ、やはりきみも満足してないようだね": "呵呵，看來你果然也還沒滿足呢", "お互い……満足するまでしようか？": "我們就……做到彼此都滿足爲止吧？", "ラシュミの問いに答えるまでもなく、そのまま二回戦が始まるのだった": "我甚至沒有回答拉克什米的問題，就這樣開始了第二輪"}