{"さて……そろそろ閉店の準備を……": "那麼……差不多該準備打烊了……", "マルドゥーク": "馬爾杜克", "悪い！まだいけるか？周りはどこもやってなくてさ": "抱歉！還能繼續嗎？周圍都沒有營業了", "人間さん": "人間君", "問題ない。大歓迎だ": "沒問題。非常歡迎", "ええ～、もう終わりだと思ってたのに～": "哎哎～我還以爲已經結束了呢～", "アヌ": "阿努", "まぁ、客は人間さんだけだ。接客は私がするから、片づけを進めてくれたらいい": "嗯，客人只有人類君。接待由我來，你去收拾一下就好", "もう、クタクタだよ～。私も賄い食べよっと": "真是的，累死我了～我也去喫員工餐了", "はは、すまないな。じゃあ、マルドゥーク、注文をお願いできるか？": "哈哈，不好意思啊。那麼，馬爾杜克，能麻煩你點單嗎？", "承知いたしました。いまからですと、こちらのプレートなどはいかがでしょう？ 私の畑で採れた新鮮なサラダもついてお得ですよ": "明白了。現在的話，點這個套餐怎麼樣？還附贈我田裏採的新鮮沙拉，很划算哦", "おっ、美味しそうだな。それにしても、ずいぶんと接客にも慣れたみたいじゃないか": "哦，看起來很好喫啊。話說回來，你好像已經很習慣接待客人了啊", "いや……まだまだ。やはり土いじりのようにはいかない……": "不……還差得遠。果然還是沒法像耕田那樣……", "このヒラヒラしたスカートも、どこかに引っ掛けてしまわないかと 気になって仕方がないんだ": "這個輕飄飄的裙子，也讓我很在意會不會勾到什麼東西", "そうかな？その格好もだいぶサマになってきんじゃないか？ 似合っていて、かわいいと思うよ": "是嗎？你這身打扮已經很像樣了吧？我覺得很適合你，很可愛哦", "な……！？じょ、冗談は苦手だ……": "什……！？我，我不擅長開玩笑……", "冗談のつもりはないよ。マルドゥーク目当てで通っているお客さんもいるらしいぞ？": "我不是在開玩笑哦。好像還有客人是衝着你來的哦？", "うぅ……！？そ、それは……私の畑で採れた野菜目当てだろう。新鮮で美味しいから……": "嗚……！？那，那是……是衝着我田裏採的蔬菜來的吧。因爲新鮮又好喫……", "ねえ、私を目当てに来てるお客さんは？": "那我呢？有客人是衝着我來的嗎？", "そうだなぁ……そもそも、あんまり接客しているところを見たことがないような……": "這個嘛……說到底，我好像都沒怎麼見過你接待客人……", "むむっ……！失礼な！": "唔唔……！真沒禮貌！", "しかし、そのせいで店が大忙しになってしまっても困るのだろ？": "但是，要是因此讓店裏忙不過來，你也會很頭疼吧？", "それは困る。今日もクタクタだもん。これ以上、増えたら帰る元気もなくなっちゃうよ": "那倒也是。今天也累得不行了。要是客人再增加的話，我可能都沒力氣回去了", "ふふ、不思議だな……。私もさっきまで疲れていたが、妙に元気が湧いてくるようだ。 さぁ、もうひと踏ん張りするとしよう": "呵呵，真不可思議……我剛纔明明也很累，現在卻莫名地有精神。來吧，再加把勁吧", "……顔、真っ赤にして、どうしたんだろ？ でも、頑張ってくれるみたいだし、ここは任せてもいいよね？": "……臉都紅了，怎麼了？不過，他好像願意努力，這裏就交給他吧？", "食事を終えたころにはすでに閉店時間を越えていた。": "喫完飯的時候，已經過了打烊時間。", "詫びて出ようとしたところを、マルドゥークが呼び止めてきた。": "我正準備道歉離開，馬爾杜克叫住了我。", "もう、アヌは先に帰したし、そんなに急がなくても大丈夫。それと……さっきの話の続きなんだが……": "阿努已經先回去了，不用那麼着急。還有……關於剛纔的話題……", "マルドゥークが店を内側から施錠し、照明を落とす。": "馬爾杜克從內側鎖上店門，關掉了燈。", "暗くなった店内で、驚くこちらに彼女が照れた様子で微笑んだ。": "在變暗的店裏，她害羞地對驚訝的我微笑着。", "かわいい……と本当に思うのなら、この後、付き合ってくれないか？": "如果你真的覺得我可愛……之後，能陪我一下嗎？", "ソファに座り、こちらを誘うようにスカートの裾をたくし上げる。": "她坐在沙發上，撩起裙襬邀請我。", "予想外の出来事だが、股間はすかさず反応を示す。": "雖然事出突然，但我的股間立刻有了反應。", "ソファに横たえたマルドゥークの足を持ち上げ、その股間に目を凝らす。": "我抬起馬爾杜克躺在沙發上的腿，凝視着她的胯間。", "薄明かりの残る店内で、濡れた割れ目が口を開ける。": "在昏暗的店內，溼潤的裂縫張開了口。", "貴方が、かわいいなどと褒めるから、つい、その気になってしまった……。おかしいか？": "因爲你說我可愛，所以我就忍不住想試試看了……很奇怪嗎？", "潤んだ瞳で熱い視線を向けて来る彼女に、首を横に振る。": "她用溼潤的眼睛向我投來熱情的視線，我搖了搖頭。", "かわいいのは当然だが、それ以上の色気を感じる。": "她當然很可愛，但更讓我感到性感。", "まぁ……この格好がそう見せるということだろうが、せっかくの機会だ……。私だって、たまにはかわいいと思われたいし、そう扱われてみたい……": "嗯……雖然可能是這身打扮的緣故，但機會難得……我也想偶爾被當成可愛的人，被當成可愛的人對待……", "彼女の真意を理解する。": "我理解了她的真正意圖。", "こちらがさらに褒めると、その頬がさらに赤く染まる。": "我繼續誇獎她，她的臉頰變得更紅了。", "くぅ、恥ずかしいが……嬉しい。その股間、本当にそう思ってくれてると見ていいんだな？": "嗚，雖然很害羞……但很開心。我可以認爲你的胯間是真心這麼想的嗎？", "膣口に当てがった亀頭の昂りを感じ取ったか、彼女がかすかに息を弾ませた。": "她似乎感受到了抵在陰道口的龜頭的興奮，微微喘息着。", "衣装から露出した胸が揺れ動き、かすかな照明を反射して妖しく光を放つ。": "從衣服中露出的胸部搖晃着，反射着微弱的燈光，散發出妖豔的光芒。", "あん、んんっ……あまり焦らしてくれるな。この通り、私のここはすっかりそのつもりだぞ？": "啊嗯，嗯嗯……別讓我太着急。如你所見，我的這裏已經完全準備好了哦？", "ぶっきら棒な物言いは相変わらずだ。しかし、どうせならば彼女にかわいい仕草を求めてみたい。": "她的語氣還是一樣粗魯。不過，既然如此，我想看看她可愛的動作。", "先端で膣口を撫でつつ、おねだりを要求する。そう、注文を促す給仕のように。": "我用龜頭摩擦着穴口，要求她懇求我。沒錯，就像服務生催促客人點單一樣。", "……なるほど、もっともな意見だ……。私とて、ここでの労働を通じそういった技術も身に着けた": "……原來如此，您的意見很合理……我也是通過在這裏的工作，學會了這些技巧", "マルドゥークが軽く咳払いし、笑顔を作る。": "馬爾杜克輕輕清了清嗓子，露出笑容。", "お客様、こちらの商品アツアツとなっております。どうぞ、冷める前にお召し上がりください": "客人，這邊的商品已經熱好了。請趁熱享用", "口の端に笑みを浮かべ、かすかに小首を傾げた。": "她嘴角露出笑容，微微歪着頭。", "では、お言葉に甘えていただくとしよう。": "那我就恭敬不如從命了。", "あっ、はぁぁんっ、ズブズブって奥までっ……！んんっ、感じる……お客様のオチンポ、私のオマンコに入って、あ、あんんっ……": "啊，哈啊啊嗯，插到深處了……！嗯嗯，好有感覺……客人的雞巴，插進我的小穴，啊，啊嗯嗯……", "挿入に合わせて、マルドゥークが声を震わせ悶える。": "隨着插入，馬爾杜克的聲音顫抖着，扭動着身體。", "どうやら、こちらの望みを理解した上で、彼女もこの状況を楽しんでいるようだ。": "看來她理解了我的期望，也享受着這個狀況。", "優しくされるのも、いい、ですが……。私、もっと激しくされると、声……出ちゃいます。今日は、かわいい声、出します、から、あ、あぁんっ……": "雖然，溫柔地做，也不錯……但我，被更激烈地做，會……叫出聲的。今天，我會，發出，可愛的聲音，啊，啊啊嗯……", "声を押し出すように、締め付けてくる肉襞を押し広げながらピストンを強めていく。": "我一邊擴張着緊緊纏繞着的肉壁，一邊加強活塞運動，讓她發出聲音。", "あ、あぁぁっ……それ、それいいっ……！乱暴に突かれて、掻き回されるのっ、好きっ、あぁんんっ！": "啊，啊啊啊……這樣，這樣好棒……！被粗暴地插入，攪動，好喜歡，啊啊嗯嗯！", "突き入れる度に、結合部から愛液が勢いよく噴き出す。": "每次插入，結合處都會噴出大量的愛液。", "響く水音が感情を駆り立てるのか、彼女の声が艶を増していく。": "也許是水聲刺激了她的感情，她的聲音越來越妖豔。", "あ、ふぅ、すごいです……。トロトロのオマンコ、存分にっ、味わってください": "啊，呼，好厲害……。請盡情地，品嚐我黏糊糊的小穴吧", "締め付けるキツさと、媚肉の柔らかさに肉棒が歓喜に震える。": "緊縮的力度和媚肉的柔軟讓肉棒歡喜地顫抖。", "貪るように音を鳴らし、剛直で蜜壷を堪能する。": "我貪婪地發出聲音，用堅挺的肉棒享受着蜜壺。", "ひゃうぅん、オマンコ、熱い……！もっと擦って、奥、もっと突いてください！": "呀嗚嗚嗯，小穴，好熱……！請更多地摩擦，更多地，頂到深處！", "すっかり給仕になり切ってマルドゥークがこちらの劣情を刺激する。": "完全化身爲服務生的馬爾杜克刺激着我的情慾。", "あぁん、頭の中まで響いて、このままイッちゃう！見て、かわいい私、もっと見てぇ！あ、あぁ、ああんっ！": "啊啊嗯，連大腦裏都回響着聲音，要這樣高潮了！看吧，可愛的我，再多看看我吧！啊，啊啊，啊啊嗯！", "乱れ切った彼女に、かわいいを連呼し腰を打ちつける。": "對着淫亂的她，我連聲喊着可愛，撞擊着她的腰。", "いよいよ肉棒が限界を迎え律動を始めた。": "肉棒終於迎來了極限，開始律動。", "はぅぅん、チンポがオマンコの中で、脈打って……！来て、このまま、ナカに熱いのいっぱい出して、出してくださいっ！": "哈嗚嗚嗯，雞巴在小穴裏，跳動着……！來吧，就這樣，把熱熱的，滿滿地射在裏面吧！", "はぁああああんっ！しゅごい、しゅごいのぉーっ！！": "哈啊啊啊啊啊嗯！好厲害，好厲害啊——！！", "射精の勢いにマルドゥークが蕩けた表情で絶頂に達する。": "射精的勢頭讓馬爾杜克露出陶醉的表情到達了高潮。", "包み込んでくる膣に残らず精を吐き出す。": "我將精液全部射在了包裹着我的小穴裏。", "はぁ、はぁ……貴方があんまりおだてるから、つい、その気になってしまった……": "哈啊，哈啊……因爲你太會挑逗我了，不知不覺就，有感覺了……", "恍惚の表情を浮かべ、マルドゥークが大きく息を吐く。": "馬爾杜克露出恍惚的表情，大口喘着氣。", "繋がったまま、こちらも射精後の余韻に耽る。": "我們保持着結合，沉浸在射精後的餘韻中。", "衣装を変えると、気分まで変わるものなのだな。気持ちいいだけじゃない……こんなに甘い時間を過ごせるなんて……": "換了衣服，連心情都變了呢。不只是舒服……還能度過這麼甜蜜的時光……", "まだ夜は始まったばかりだ。": "夜晚纔剛剛開始。", "もう少し、この時間を楽しんでもいいだろう。": "再享受一下這段時間吧。", "ふふ、そうだな……。では、追加のご注文はいかがされますか？": "呵呵，是啊……。那麼，您要追加點單嗎？"}