{"朝ごはんはきちんと食べないといけませんわ。何事も体が資本でしてよ": "早餐一定要好好喫哦。無論做什麼，身體都是資本。", "スラワーティー": "辯才天女", "俺が寝坊をしたというのに、わざわざありがとう。 朝ごはんの用意までしてもらって……": "我睡過頭了，謝謝你特地來叫我。還幫我準備了早餐……", "人間さん": "人類君", "そのようなことでお礼なんて。それより、人間さんさま。 先ほど、ラシュミさまが仰っていたのですが……": "這點小事不用道謝。比起這個，人類君大人。 剛纔，拉克什米大人說……", "みなさまのお気遣いで、わたくし、本日はお休みをいただくことになりましたの。 もし、よろしければ、ご一緒に過ごしていただけませんか……？": "大家都爲我着想，所以我今天休息。 如果可以的話，能和我一起度過嗎……？", "もちろんだ。それで、スラワーティーは休みの間、何をする予定なんだ？": "當然可以。那麼，辯才天女休息的時候，打算做什麼呢？", "川に水遊びに行きたいのですが……。その、だめ、でしょうか……？": "我想去河邊玩水……那個，不行嗎……？", "（スラワーティーが意外だな。 まあ、本人が大人びている性格なだけで、遊びの内容はとても微笑ましいんだが）": "（辯才天女真讓人意外啊。 嗯，雖然她本人性格成熟，但玩的內容卻很可愛）", "うん。喜んで付き合うよ": "好啊。我很樂意陪你", "あ、ありがとうございます……！ じゃあ、朝ごはんを食べ終えましたら、出かけましょう！": "謝，謝謝……！ 那，喫完早飯後，我們就出發吧！", "スラワーティー、忘れ物をしていたよ": "辯才天女，你有東西忘了拿", "ラシュミ": "拉克什米", "まあ。ラシュミさま。わざわざ、届けてくださいましたの？ありがとうございます……！": "哎呀。拉克什米大人。您特意幫我送過來了嗎？謝謝您……！", "もしよろしかったら、ラシュミさまもご一緒しませんこと？ こういう遊びは人数が多い方が楽しいですから": "如果可以的話，拉克什米大人也一起來吧？這種遊戲，人越多越開心", "いいね。じゃあ、少し、お邪魔させてもらおうかな": "好啊。那我就稍微打擾一下吧", "さて、水浴びの支度をしましょう。 あら、人間さんさま、じっと見つめられてどうかしましたか？": "那麼，我們去準備玩水吧。 哎呀，人間君大人，您一直盯着我看，怎麼了嗎？", "その、ずいぶんと肌が白いんだな……。 まじまじと見てしまってすまない。失礼だったな": "你，你的皮膚真白啊……。 對不起，我盯着你看。很失禮吧", "そんな。気にしないでくださいまし。これは生まれつきですのよ": "沒有。請不要在意。這是天生的", "わたくしは、支度が終わりましたので、先に川へ入りますわね": "我已經準備好了，先去河裏了", "（ちゃぷん）": "（撲通）", "（スラワーティー、きれいだな。こう神秘的というか……）": "（辯才天女，真漂亮啊。有種神祕感……）", "……今、スラワーティーに目が釘付けだったね。分かるよ。 美しい姿態に、濡れた衣服が貼りついて……実にいい……": "……剛纔，你一直盯着辯才天女看吧。我懂的。 美麗的姿態，溼透的衣服貼在身上……真好……", "何を言っているんだ。そ、そんなことは思ってないぞ！？": "你在說什麼。我，我纔沒有這麼想！？", "人間さんさまー！ラシュミさまー！早く来てくださいまし！ 水が冷たくて、気持ちよくてよ": "人間君大人ー！拉克什米大人ー！請快點來！ 水很涼，很舒服哦", "あ、ああ……今、行くから……！": "好，好的……我馬上過去……！", "……おふたりともどうなさいましたの？": "……你們兩個怎麼了？", "ん？なんでもないよ？": "嗯？沒什麼哦？", "川から帰ってきた後のことだ――。": "從河裏回來後——。", "心地よい疲労感に包まれながら、思っていた。たまには童心にかえって水遊びもいいものだ。": "我被舒適的疲勞感包圍着，想着。偶爾迴歸童心玩水也不錯。", "それに……水遊びの際に見てしまったスラワーティーの姿態。": "而且……在玩水的時候看到的辯才天女的姿態。", "あの透けるように白い肌が脳裏にこびりついていた。": "那白皙的肌膚彷彿要透過去一般，一直在我腦海中揮之不去。", "彼女には、日頃、世話になっているしと内心で言い訳をしつつ部屋に向かう。": "我一邊在心裏找着藉口，說平時受了她很多照顧，一邊走向房間。", "お礼……ですか？けれど、人間さんさま。お気持ちだけで充分、嬉しいですわ": "道謝……嗎？但是，人間君大人。你有這份心意我就很高興了", "そんなスラワーティーの言葉を遮るように、どうしてもお礼がしたい、甘やかしたいと念押しをする。": "我打斷了辯才天女的話，堅持說無論如何都想道謝，想寵愛你。", "すると、スラワーティーがとろーっと妖艶な笑みを浮かべた。": "然後，辯才天女露出了妖豔的笑容。", "それでは、わたくしをとことん、甘やかしてくださいまし。人間さんさまぁ……": "那就請盡情地寵溺我吧。人間君大人……", "あの……実は、わたくし、甘やかされるということに慣れていなくて……。今、胸が高鳴っていますの……": "那個……其實，我不太習慣被寵溺……現在，我的心跳得很快……", "恥じらっているのか。": "是在害羞嗎。", "スラワーティーが目を伏せながら、そんないじらしい告白をしてくる。": "辯才天女低着頭，做出如此惹人憐愛的告白。", "どうか、やさしくしてくださいまし……": "請對我溫柔一點……", "彼女の姿態がうっすらと赤らんでいる。": "她的身體微微泛紅。", "先ほど、着衣越しに透けていた胸元や局部が、露わになっていた。": "剛纔透過衣服看到的胸部和局部，現在露了出來。", "そのことに興奮を隠せない。": "我無法掩飾自己的興奮。", "ああっ！人間さんさま、そんなにじいっと見ては恥ずかしくてよ……。わたくしの身体には女性としての色香などないでしょうに……": "啊啊！人間君大人，你這樣盯着看我會害羞的……。我的身體明明沒有女性的魅力……", "ツンと尖ったピンク色の乳首。": "尖尖的粉紅色乳頭。", "繊細な肉ビラは蜜液で濡れそぼっており、ヒクヒクとしていた。": "纖細的肉壁被蜜液浸溼，微微顫抖着。", "そんな媚態に辛抱できず、秘部に竿肌を滑らせる。": "我無法忍受她的媚態，將肉棒滑入她的祕部。", "はぁああああああああああ……んっ！？んうー……っ、人間さんさまの逞しいのがっ……！わたくしのおまんこににゅるにゅる～って擦りつけられて……はふぅっ": "哈啊啊啊啊啊啊啊啊啊啊啊……嗯！？嗯嗚……人間君大人雄壯的肉棒……！在我的小穴裏滑來滑去～摩擦着……哈呼", "愛らしい容姿の彼女が口にする卑猥な言葉にどうしようもなく昂った。": "她可愛的容貌說出的淫穢話語讓我興奮不已。", "折れそうに細いウエストを掴んで、淫らな唇の感触を竿肌で味わう。": "我抓住她纖細的腰肢，用肉棒感受着她淫蕩的嘴脣。", "どちらのものか分からない体液がべちゃ……と粘つく。": "不知道是誰的體液黏糊糊地……粘在上面。", "んっ、んっ、人間さんさまぁ……っ！そんなにずりずりって擦りつけたらぁ……あはぁッ！？おまんこ、ぐちょぐちょになって、まくれちゃってますのぉ……っ！": "嗯，嗯，人間君大人……！這樣摩擦的話……啊哈！？小穴，變得溼漉漉的，翻捲起來了……！", "はふはふと呼気を乱しながら、かわいらしい囀りを洩らすスラワーティー。": "辯才天女喘着粗氣，發出可愛的叫聲。", "どうしようもなく男としての優劣を刺激される。": "作爲男人的優越感被刺激到了。", "一度、あられもなく乱れる彼女を見てみたかった。": "我想看看她淫亂的樣子。", "（人間さんさまってばわたくしのおまんこに、一生懸命、おちんちん擦りつけてかわいいですわ……♪余裕のないお顔がとても愛おしくて……）": "（人間君大人真是的，拼命地用肉棒摩擦着我的小穴，真可愛……♪那沒有餘裕的表情非常惹人憐愛……）", "粘っこい淫汁が竿肌に絡みついている。": "粘稠的淫汁纏繞在肉棒上。", "挿入したい、といういたってシンプルで原始的な欲望がもたげる。": "我產生了想要插入的，非常簡單而原始的慾望。", "肉棒は硬くそりかえって、絶えず、先走りを垂れ流していた。": "肉棒變得堅硬，不停地流出先走液。", "……もう我慢の限界に達しようとしていた。": "……已經到達了忍耐的極限。", "あの、人間さんさま……": "那個，人間君大人……", "スラワーティーが、呼吸を乱しながら、きゅっとシーツを掴む。": "辯才天女呼吸紊亂，緊緊地抓住牀單。", "そして、情欲の滲んだ瞳でこちらを見あげた。": "然後，用充滿情慾的眼神仰視着我。", "はしたないとは分かっていますわ……。けれど、もうがまん、できませんの……。わ、わたくしのおまんこに人間さんさまのおちんぽ恵んでくださいまし": "我知道這樣很不檢點……但是，我已經忍不住了……請，將人間君大人的肉棒賜予我的小穴吧", "――その言葉で理性が擦り切れた。": "——這句話讓我失去了理性。", "あはぁッ――あっ、あっ、あぁああああああああ～……っ！？人間さんさまのぉ……逞しいものがぁっ！ぐぶぐぶっておまんこの穴、広げてきますうっ！？んふー……": "啊哈——啊，啊，啊啊啊啊啊啊啊啊啊啊～！？人間君大人的……強壯的東西！咕噗咕噗地將小穴的洞，撐開了！？嗯呼……", "小さな膣口がよだれを垂らしながら、目いっぱいクチを開く。": "小小的陰道口流着口水，張大了嘴。", "そして、ずるずると竿肌を頬張っていくのだ。": "然後，慢慢地將肉棒吞了進去。", "熱く狭い隘路。肉厚の膣ヒダがぎゅうぎゅうと竿全体を締める。": "又熱又窄的隘路。肉厚的陰道褶皺緊緊地纏繞着整根肉棒。", "はっ、はっ、はぁ……っ、んうー……っ！人間さんさまぁ……っ、わたくし、とてもしあわせ、ですわ……": "哈，哈，哈啊……嗯嗚……！人間君大人……我，非常幸福……", "はぅうううううううううんっ！お腹の中にっ……あなたさまの熱と脈動を感じて……っ！人間さんさまでいっぱいになってますの……はっ、はっ": "哈嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗯！肚子裏……感受到了您的熱量和脈動……！人間君大人填滿了我的身體……哈，哈", "あなた、さまが愛おしくてぇ……っ！んんっ、胸がはちきれそうですわ――ひぁ、あぁああああああッ！": "您，太惹人憐愛了……！嗯嗯，胸口都要裂開了——呀，啊啊啊啊啊啊啊啊！", "スラワーティーの言葉のひとつひとつはあまりにも甘美で。": "辯才天女的每一句話都甜美無比。", "蕩けるような声色でこんなことを囁かれては。": "用如此淫蕩的聲音對我低語。", "堪えきれない感情とともに激しく腰を遣い、隘路を堀搾していく。": "我帶着無法抑制的感情激烈地擺動腰部，挖掘着隘路。", "あっ、あっ、あふぅうううううううんっ！お、おまんこぉ……っ、人間さんさまのっ、逞しいおちんぽでぇっ……！ジュブジュブって掻きまわされてっ……ひ、ひぃんっ！": "啊，啊，啊呼嗚嗚嗚嗚嗚嗚嗚嗚嗯！小，小穴……被人間君大人，強壯的肉棒……！咕啾咕啾地攪動着……咿，咿嗯！", "極太のカリがっ、わ、わたくしの気持ちいいところっ！ごちゅごちゅってこそげていきますのっ！あぁあんっ、らめらめえっ！": "極粗的龜頭，刮，刮到了我敏感的地方！咕啾咕啾地颳着！啊啊啊嗯，不行不行！", "普段のスラワーティーからは想像できない淫語の数々に、そのギャップに途方もなく興奮する。": "從平時的辯才天女身上無法想象的淫語，讓我對這反差感到無比興奮。", "つい、ぐっとその痩身に体重をかけた。": "我忍不住把體重壓在了她纖細的身體上。", "あぁっ！人間さんさまと深く繋がってるのが伝わってぇ……っ！おまんことおちんぽがしがみついて離れませんの……っ！": "啊啊！能感受到和人間君大人深深地結合在一起……！小穴和肉棒緊緊地貼在一起，無法分開……！", "体重をかけたまま、性衝動のままに腰を遣う。": "我保持着壓在她身上的姿勢，任憑性衝動擺動着腰部。", "ぷにぷにとした子宮口に、肉の穂先が当たるのが気持ち良くて、何度もそこに擦りつけた。": "肉棒的尖端頂在了柔軟的子宮口上，感覺非常舒服，我一次又一次地摩擦着那裏。", "すると、濡れそぼった肉厚の膣がぎゅうぎゅうと竿肌をしゃぶるのだ。": "然後，溼透了的肉厚陰道緊緊地吸吮着肉竿的皮膚。", "収縮にくわえ、膣肉が誘うようにうねうねと蠕動を繰り返す。": "除了收縮之外，陰道肉還像在誘惑我一樣反覆蠕動着。", "（人間さんさまってばわたくしのおまんこが気持ち良くて仕方がないのですね。早く、射精したくて仕方ないのに、一生懸命我慢されて……。ヘコヘコって腰を振ってますわ……かわいい……好き好きっ……♪）": "（人間君大人，我的小穴讓您舒服得不得了吧。明明想快點射精，卻拼命地忍耐着……拼命地擺動着腰部……好可愛……好喜歡……♪）", "人間さんさまぁ……っ、お、おまんこ、気持ちいいですわっ……。わたくし、あなたさまが相手だから、か、感じていますのっ！こんなに満たされるのはあなたさまだけでしてよっ！": "人間君大人……小，小穴，好舒服……我，因爲是和您做愛，所以，感，感覺到了！只有您能讓我如此滿足！", "スラワーティーが、艶っぽく喘ぎながら、こう懇願してきた。": "辯才天女一邊嬌豔地喘息着，一邊這樣懇求着。", "……あなた様の子種を、ください……っ": "……請給我，您的種子……", "その言葉を聞いた途端、本能的に深く竿肌を突き入れた。": "聽到這句話的瞬間，我本能地將肉竿深深地插入了她的體內。", "んはぁっ、あぁああああああああああっ！もう、わたくひっ、あぁんっ、だめ、だめでしゅのっ！気持ち良すぎて、頭、真っ白に……っ": "嗯哈啊，啊啊啊啊啊啊啊啊啊啊啊啊！我已經，啊啊嗯，不行，不行了！太舒服了，大腦，一片空白……", "絶頂に隘路がぎゅーっと一際、きつく締まった。": "在高潮時，小穴突然緊緊地收縮了一下。", "そこに、白濁液を存分に注いでいく。": "我將白濁液盡情地注入了她的體內。", "……放出がひどく気持ち良い。": "……射精的感覺非常舒服。", "ああああ……あなた様の子種っ、受け止めましたのっ！これっ、あちゅいっ、あちゅいぃーっ……！": "啊啊啊啊……我接下了，您的種子！這個，好熱，好熱啊……！", "迸りの熱に悶えたスラワーティーが、きゅっと目を閉じた。": "辯才天女因迸發的熱量而扭動着身體，緊緊地閉上了眼睛。", "あっ、あっ、あえぇ……っ、あ、あなた様ぁ……っ": "啊，啊，啊啊啊……啊，親愛的……", "事後――唇を喘がせながら、スラワーティーがこちらを呼ぶ。": "事後——辯才天女喘着粗氣，呼喚着我。", "細い姿態は絶頂余韻で痙攣していた。": "她纖細的身體因高潮的餘韻而痙攣着。", "その乱れた姿に、劣情を煽られるが……。": "她那凌亂的樣子，激起了我的情慾……", "これ以上の行為は彼女にとって負担になってしまうかもしれない。": "但再繼續下去可能會對她造成負擔。", "（人間さんさまがわたくしを甘やかしたくて、行為をしたかったことも……。まだ物足りないことも知ってましてよ。なんて、かわいらしい方なのでしょう……）": "（我知道人類君大人是想寵着我，纔想做愛的……也知道您還沒有滿足。您真是個可愛的人啊……）", "スラワーティーは快感に蕩けた顔をふにゃと緩めた。": "辯才天女因快感而陶醉的表情變得柔和起來。", "人間さんさま……もっと、してください……。わたくし、あなた様の子種が欲しいの、です……": "人間君大人……請，再多做一點……我，想要您的種子……", "どうして、彼女は男が望んでいる言葉やリアクションを、ストレートにくれるのだろうと思うが……。": "爲什麼，她總是能直接說出男人想要的話和反應呢……。", "欲望には抗えず、唾液にまみれた口唇にむしゃぶりついた。": "我無法抵抗慾望，吻上了她沾滿唾液的嘴脣。"}