{"はぁ……。人間さんの言うとおりだった……": "哈啊……。人类君说的没错……", "ハングドマン": "倒吊人", "かける言葉が難しいところですけど、時には流されないで断る勇気も大切だと思います": "虽然不知道该说什么，但我觉得有时候不随波逐流，拒绝的勇气也很重要", "ハイエロファント": "教皇", "もう、怪しいところに、のこのこ出向いたりしないでくださいよ。ハングさん": "别再傻乎乎地去奇怪的地方了，吊人先生", "そうだ。この後、気晴らしに呑みに行かないか？俺が奢るし": "对了。之后，要不要去喝一杯放松一下？我请客", "人間さん": "人类君", "へへっ♪ご主人、ゴチになりまーす♪奢りでおいしいごはんですよ、ハングさん！": "嘿嘿♪主人，我就不客气了♪吊人先生，有人请客吃好吃的哦！", "ハイエロはゲンキンだな。でも、人数は多い方が、ハングの気も紛れるだろう。 今晩の予定は、どうだ？": "教皇真是现实啊。不过，人多的话，吊人也能分散注意力吧。今晚有空吗？", "人間さん……気を遣ってもらって申し訳ないのだが……。実は先約があってだな……": "人类君……不好意思让你费心了……。其实我已经有约了……", "もしかして、デートですか？": "难道是约会吗？", "断固として否定させてもらう！": "我坚决否认！", "実は、今の勤め先を辞めたくてな……。呼び出されたのがなかなか、遅い時間でな": "其实，我想辞掉现在的工作……。被叫过去的时间很晚", "（会社にも事情はあるかもしれないが、普通は昼の時間に話し合いを設けるんじゃ？）": "（虽然公司也有自己的情况，但一般不是会在白天安排谈话吗？）", "（プルルルッ）": "（嘟嘟嘟）", "うう、また電話だ……": "呜呜，又来了电话……", "その電話……もしかして勤め先からか？": "那个电话……难道是工作上的？", "ああ。ずっと勤務先から電話が鳴りやまなくて……。 朝から夜中までずっと鳴りっぱなしで、不眠気味なんだ": "是啊。工作上的电话一直响个不停……。从早上到晚上一直响个不停，搞得我有点失眠", "だから直接、会社に顔を出し、詫びることにした……": "所以我决定直接去公司露个脸，向他们道歉……", "ちょっ！？それ本気で言ってます！？相手、超絶ブラック企業ですよねぇ！": "等！？你认真的吗！？对方是超级黑心企业吧！", "こういうときは、高飛び一択。逃げるが勝ちですよ！": "这种时候，只有远走高飞这个选择。逃跑就是胜利！", "確かに、一般的には社会人として順序があるとは思うが、 そもそも連日の行いから話を聞いてくれる連中だとは考えられないな": "确实，一般来说，作为社会人，应该按顺序来。 但对方可是连续几天都这样，我实在不觉得他们会听你解释", "俺もハイエロの意見に賛成だ": "我也赞成教皇的意见", "ふたりの言うとおりだ……": "你们说的没错……", "そのうえで聞いてほしい": "但还是希望你们听我说", "わたしは、断固として行きたくないのだ。 しかし先方に呼ばれた以上、行かなくては失礼だろう。 不可抗力あるいは仕方なくというやつだ……": "我，坚决不想去。 但既然对方都叫我过去了，不去的话就太失礼了。 这就是所谓的不可抗力，或者说是迫不得已……", "あーあ……行ってしまいました。 ハングさん、不眠気味って言ってましたし、大丈夫でしょうかね？": "啊……还是去了啊。 吊人君，你不是说自己有点失眠吗，没问题吧？", "またもや、人間さんたちの忠告を無視し――。": "吊人再次无视了人类君们的忠告——。", "勤め先の超絶ブラック企業に向かったハングドマン。": "他去了自己工作的超级黑心企业。", "も、申し訳ございませんでした！": "非，非常抱歉！", "もう何度目か分からない謝罪。": "已经不知道是第几次道歉了。", "ねちねちとした重役たちの罵倒を聞きながら、不眠気味の頭では一体、何に謝っているのかも分からない。": "听着高层们喋喋不休的责骂，他那有点失眠的脑袋已经不知道自己到底在为什么而道歉了。", "全っ然、誠意が感じられないなぁ！こっちはひとり分の人材を失うんだよ？": "完全感觉不到诚意啊！你知道我们失去了多少人才吗？", "重役１": "高层1", "土下座くらいしなよ、君": "至少给我跪下啊", "重役２": "高层2", "せ……誠心誠意、土下座させてもらいますう！": "我……我诚心诚意地跪下！", "額をカーペットに擦りつけるように土下座をするハングドマン。": "倒吊人跪在地上，额头贴着地毯。", "プルプルと巨尻が震えていた。": "他那巨大的屁股颤抖着。", "わ……わたしの都合で……皆様に多大なご迷惑をおかけして……。誠に申し訳ございませんでした！": "因……因为我的原因……给大家添了这么大的麻烦……真的非常抱歉！", "重役のひとりがはーっと重い息をつく。": "其中一位高层重重地叹了口气。", "ふと、視線をあげるとぬうっと悪臭のするチンポが突きつけられていた。": "他突然抬起头，发现一根散发着恶臭的鸡巴正对着他。", "ほら、誠意の証としてチンポに詫びるんだ": "来，向鸡巴道歉，以示你的诚意", "むふぐーっ！？な、なにをするのれしゅかっ！": "呜咕——！？你，你干什么！", "ハングドマンは、強引に抑えつけられ――今にも犯されようとしていた。": "倒吊人被强行按住——正要被侵犯。", "口には、猿轡を噛ませられ、大声を出せないようにされている。": "他的嘴里被塞了口塞，无法大声呼救。", "お、おゆるしくだひゃいぃっ": "请，请原谅我", "さすがに会社の重役の慰み者にされるのは、想定外の出来事だった。": "被公司高层侵犯，是他始料未及的。", "今日の場に顔さえだせば、円滑に会社を辞められる……そう思っていた。": "他本以为只要露个脸，就能顺利辞职。", "社会人なんだから責任のとり方くらい分かるよねぇ？": "你都出社会了，应该知道怎么承担责任吧？", "んんっ、ふぐぅっ、ふぅっ、ふぅっ！わたひ、せーしんせーい、謝ろうとしてぇ……": "嗯嗯，呜咕，呼，呼！我，我诚心诚意地道歉……", "まったく、最近の若い子は……。弊社の利益や新人教育のコスパを考えてごめんで済むわけがないんだよね": "真是的，最近的年轻人……。你可别以为道歉就能解决我们公司的利益和新人教育的成本问题", "れもっ、れもっ！わたひ、こんなことするなんて、きいてないれすう……": "但是，但是！我，我可没听说，要被做这种事情……", "僅かな抵抗とばかりにハングドマンが身じろぎする。その度に、肉感的な爆乳がたゆんたゆんと煽情的に揺れるのだ。": "倒吊人扭动着身体，试图做些微弱的抵抗。每当她扭动身体，丰满的爆乳就会煽情地摇晃起来。", "重役の男は、その様に下卑た笑みを浮かべ、むっちりとした太腿に触れた。": "男高层露出了下流的笑容，抚摸着她丰满的大腿。", "おっっほ！さすが若い娘だ……ハリのある若い肌……！豊満で持ち重りのする極上のおっぱい……！": "哦！不愧是年轻女孩……皮肤有弹性……！丰满的胸部……！", "すーはー……すーはー……。甘いフェロモン臭と汗の臭い……これはそそるな……": "嗅嗅……嗅嗅……。甜美的费洛蒙和汗臭味……真让人兴奋……", "しょんにゃあ……は、はずかしい、れふ……っ！えっちな目で見ないでくだしゃいぃ……": "好害羞……好，好害羞……！请不要用下流的眼神看我……", "すっかり、男たちは若い女体に夢中だ。柔肌の感触や甘い体臭を堪能し、肉棒を漲らせていた。": "男人们完全沉迷于年轻女孩的身体。他们享受着柔嫩肌肤的触感和甜美的体味，肉棒也膨胀了起来。", "使い込んだ黒い肉棒に、ハングドマンは怖じてしまう。": "倒吊人害怕着那根使用过的黑色肉棒。", "（サークルの先輩のものより……黒くて……太いおちんぽ……。それに蒸れて、むわっと臭う……！）": "（比足球社的学长的……更黑……更粗的肉棒……。而且闷热，散发着臭味……！）", "（このおちんぽでオマンコほじくられたら、わた、わたしぃ……）": "（如果被这根肉棒插进小穴里，我，我……）", "最早、父親と歳の変わらない男たち……。": "这些男人的年龄已经和她的父亲差不多了……。", "それも、会社の重役から性的な目で見られることの戸惑いがあった。": "而且，被公司的高层用性欲的眼光看待，也让她感到困惑。", "しかし、ハングドマンはセックスの快感をしっかりと覚えていた。": "但是，倒吊人已经完全记住了做爱的快感。", "では、私からこの若い娘のオマンコを味わおうとするか": "那么，就让我来品尝这个年轻女孩的小穴吧", "赤黒い肉の穂先がぐにゅう……とよだれを垂らした膣口を押す。": "红黑色的肉棒顶端……压在了流着口水的阴道口上。", "少しの加重で挿入を許しそうだ。": "似乎只要稍微用力就能插入。", "ああああ……っ！おちんぽっ、おちんぽっ、は、挿入ってしまいまふーっ！先っぽがオマンコ肉、お、押して……ん、んぐーっ！": "啊啊啊啊……！肉棒，肉棒，插，插进来了！顶端顶着小穴的肉，顶，顶着……嗯，嗯咕——！", "せ、せめて……避妊具、をつけてくだしゃいぃ……。に、にんしん、したくないれす……": "至，至少……请戴上避孕套……。我，我不想怀孕……", "何を言っているんだ。社内コミュニケーションの一環として当然生ハメだ": "你在说什么呢。作为公司内部交流的一环，当然是无套插入了", "男は、ハングドマンの懇願をせせら笑うと、腰を押しつけた。": "男人对倒吊人的恳求一笑置之，然后把腰顶了上去。", "んっおひいいいいいいいいいいぃいいいいい！？にゅるんっておちんぽっ、おちんぽがあっ！あづっ、あづいいいぃいいいいいいいいいっ！": "嗯哦噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！？肉棒，肉棒滑溜溜的！好热，好热啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "熱い極太棒が、内側から隘路を広げていく。": "滚烫的极粗肉棒，从内侧撑开了狭窄的通道。", "男が、ずっずっと緩慢に腰を進める度に、ハングドマンはのけぞった。": "每当男人缓慢地向前挺腰，倒吊人就会向后仰去。", "目の奥が瞬き、腰骨を突き抜ける凄まじい快感だった。": "眼睛深处闪烁着光芒，快感穿透了她的腰骨。", "イ――イぎゅっ、イぎゅううううううっ！おちんぽ、挿入れられたらけなのにっ！イックぅううううううっ！": "去——去了，去了啊啊啊啊啊啊！明明只是被肉棒插进去而已！就去了啊啊啊啊啊啊啊啊！", "ハングドマンは淡い色に染まった姿態を跳ねさせて、挿入と同時に軽イキした。": "倒吊人染上淡色的姿态跳动着，插入的同时轻微地高潮了。", "痙攣するぷりぷりの膣肉が竿肌を締めあげるのだ。": "痉挛的阴道肉紧紧地缠绕着肉竿。", "ははっ！チンポを挿入れられただけで軽イキとは……。最近の若い者はこらえ性がない。では私はこちらを……": "哈哈！只是被肉棒插入就轻微高潮了……。最近的年轻人真是没耐性。那么我就用这边……", "もうひとりの男は柔らかい髪に竿肌を絡めて、自涜に耽っていた。": "另一个男人用柔软的头发缠绕着肉竿，沉溺于自慰中。", "でろでろのカウパーが、綺麗な髪を汚していく。": "黏糊糊的考柏汁，玷污了漂亮的头发。", "（か、髪におちんぽの悪臭が染みつくぅ……！い、嫌なのにい……拒めないっ）": "（发，头发沾上了肉棒的恶臭……！明，明明很讨厌……却无法拒绝）", "では、私はマンコの穴を堪能しよう。締まりは……いいな。それにミミズ千匹の名器とは。失うには惜しい優秀な人材だ": "那么，我就来享受小穴吧。紧致度……不错啊。而且还是千条线的名器。真是个失去可惜的优秀人才", "竿肌がねっとりと膣内をこねくりまわす。あくまでも、ハングドマンの性感を引き出すための……女泣かせの性技だ。": "肉竿在黏糊糊的阴道内来回搅动。这都是为了引出倒吊人的性感……让女人哭泣的性技巧。", "熟練の巧みな技巧にハングドマンは懊悩するしかない。": "熟练的巧妙技巧让倒吊人只能懊恼。", "おっ、おうっ、おぉンッ、おほぉッ！なにこれ、しゅごいぃ……こんなせっくしゅ、しらにゃいぃー！": "哦，哦哦，哦哦嗯，哦哦哦！这是什么，好厉害……这样的性爱，不知道啊——！", "お、ひッ！おちんぽがぁ……ぐーりぐりって奥のコリコリしたところぉ……っ！こねまわして、これ、らめ、らめれすっ！": "哦，噫！肉棒……在深处的硬硬的地方……！来回搅动，这个，不行，不行啊！", "ポルチオセックスだよ。女はここが弱いんだ。彼氏くんには仕込まれてなかったのかな？": "这是子宫性交哦。女人的这里很敏感。男友君没有教过你吗？", "てっきり、最近の若者はふしだらな遊びをしているとばかり……": "我还以为，最近的年轻人在玩一些不检点的游戏……", "絶えず、発情した雄棒の淫臭と快感を引き出す律動に、既にハングドマンの意識はとび気味だった。": "毫不停歇地，发情的雄棒的淫臭和快感，让倒吊人的意识已经快要飞走了。", "はひいっ！ま、まいにちっ、さーくる、でハメてもらってまひゅっ！": "哈噫噫！每，每天，都在社团，被干！", "歳をとったら今のような遊びはできないからな。何事も経験だよ。それで、中出しもいっぱいしてもらったのか": "年纪大了就不能像现在这样玩了。凡事都要体验一下。所以，你被中出过很多次吗", "は、はひ……ひ、ひにんはらめ、らってえ……。だから、いつも生でシてまふ……": "哈，哈噫……说，说不行，中出……所以，总是无套做……", "男たちは、ハングドマンの答えに満足したように視線を交わすと頷いた。": "男人们，对倒吊人的回答满意地交换了眼神，点了点头。", "よしよし、生中出しは社会人としてのエチケットだからな。私も存分に使わせてもらおう": "好好，无套中出是社会人的礼仪。我也要尽情地使用了", "んおひいっ！": "嗯哦噫噫！", "どちゅっと勢い良くチン先がポルチオを抉り――。": "肉棒猛地顶到了子宫口——", "おっほぉ、おおおおおおおおおおおおおっ！イグ、イグイグ、イッグぅううううううううううう！": "哦嚯哦，哦哦哦哦哦哦哦哦哦哦哦哦哦！去了，去了去了，去了啊啊啊啊啊啊啊啊啊啊啊啊！", "子宮にたっぷりと着床を狙った汚液が泳いでいく。": "为了在子宫里着床而准备的大量污液在子宫里游动。", "ハングドマンは、中出しに感じ入り、目をきゅっと閉じた。": "倒吊人被中出的快感所俘获，紧紧地闭上了眼睛。", "は、はへえっ！こんなぎもぢい、せっくしゅ、は、はじめて……": "哈，哈噫！这么舒服的，性爱，是，第一次……", "未だ、子宮の中で蠢くザーメンの熱にもんどりうつ。": "子宫里还在蠢蠢欲动的精液的热量让她翻滚着。", "深い絶頂に、股間がじんじんと疼く。": "深深的高潮，让她的股间阵阵发疼。", "あのぉ……おまんこ、壊れちゃいまひゅっ！ゆ……ゆうしてえ……": "那个……小穴，坏掉了！请……请放过我……", "いや、まだ誠意が足りないなっ": "不，你的诚意还不够", "白濁に彩られた淫らな女体をもうひとりの男が犯す。": "另一个男人侵犯着被白浊液点缀的淫荡女体。", "ザーメンローションの滑りを借りて、挿入は容易い。": "借助精液润滑液的滑动，插入变得很容易。", "おっひいいいいいいいいいいいいいいい！おちんぽっ、おちんぽで、まら、イクッ、イクぅううううう！": "哦噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！肉棒，肉棒，又要，去了，去了呜呜呜呜呜呜！", "即イキして反省と誠意が足りない証拠だ。ほら、マンコで謝罪だ": "立刻就高潮了，这是你反省和诚意不足的证据。来，用小穴谢罪", "ふと、ハングドマンの脳裏を過ったのは、この会社を辞めたらもうこの快楽は味わえないということだった。": "突然，倒吊人的脑海里闪过一个念头，如果辞掉这家公司，就再也享受不到这种快乐了。", "はひ……わ、わらひ、おちんぽとへーしゃにちゅーせーをちかいまふ……": "哈噫……我，我，向肉棒和社长发誓……", "翌日から、社内でハングドマンは男性社員からセクハラの標的にされてしまった。": "第二天，倒吊人在公司里就成为了男性员工性骚扰的目标。"}