{"はーい、広場にお集まりの皆さん。 プレゼントはたくさんありますから、慌てないでくださいね": "好啦，聚集在廣場的各位。 我們準備了很多禮物，請不要着急哦", "チンロン": "青龍", "はい、どうぞ。かわいい子。 あなたにとって、素敵なクリスマスになりますよう願っております": "好的，請收下。可愛的孩子。 祝你有一個美好的聖誕節", "ガイア": "蓋亞", "じー……テュポ、みる。ガアたちのこと、みる": "看……堤豐，看。蓋亞他們，看", "テュポーン": "堤豐", "……なあ、ガイア。なんだかさっきから、視線を感じるんだが": "……喂，蓋亞。從剛纔開始，我就感覺到了視線", "人間さん": "人類君", "視線……？あらあら、テュポーン。あなたは向こうの広場で、 ピュルテ様とプレゼントを配っていたはずではありませんか？ もしかして、迷子になってしまったのですか？": "視線……？哎呀哎呀，堤豐。你不是在對面的廣場上， 和看板大人一起分發禮物嗎？ 難道說，你迷路了嗎？", "まいご、ちがう。テュポ、ピュルテにたのまれて、てきじょーしさつ？にきた。 ……ガア、てきじょーしさつってなに？": "不是，迷路。堤豐，被看板拜託，敵情視察？來了。 ……蓋亞，敵情視察是什麼？", "スパイなどを使って、敵の状況を探ることですよ。 ふふっ、かわいいスパイに特別に情報を。 私たちはもう、予定の半分ほどプレゼントを配り終わっています": "就是使用間諜，探查敵方的情況哦。 呵呵，我特別告訴可愛的間諜情報。 我們已經分發了預定的一半左右的禮物", "おお、はやい。テュポも、もっとがんばらないと": "哦哦，好快。堤豐也要，更加努力", "ここにあるプレゼントのクッキー、ぜーんぶ食べられたら…… 本当はもっとはやく、手元のプレゼントが片付くんですけどね～": "這裏的禮物餅乾，如果全部喫掉的話…… 其實手邊的禮物，會更快處理完的～", "ふふっ、それだと“配った数”にはなりませんよ。たくさん動いて、お腹を空かして…… あとでお腹いっぱい、おいしいものを食べましょうね": "呵呵，那樣的話就不是“分發的數量”了哦。多動動，肚子餓了…… 等會兒再喫很多好喫的東西吧", "は～い！それじゃあ張り切って配らないと。終わったらチキンを食べて…… あっ、でもでも、クリスマスにあえて肉まんを食べるのもいいですねぇ": "好～！那得鼓足幹勁分發了。結束之後喫雞肉…… 啊，但是但是，在聖誕節喫肉包也不錯呢", "さすがガア。ガアのお話で、チンロン、やる気まんまんだ": "不愧是蓋亞。蓋亞的話，青龍，幹勁滿滿", "テュポも、がんばる。のこりぜんぶ、くばる。 上手にできたら、テュポも、いっしょにごはんたべていい？": "堤豐，也會努力。剩下的，全部，分發。 如果能好好完成的話，堤豐，也可以，一起喫飯嗎？", "もちろんですよ、かわいい子。ピュルテ様も誘って、みんなでご飯を食べましょうね": "當然了，可愛的孩子。也邀請看板大人，大家一起喫飯吧", "ん、やくそく。それじゃあ……はい、人間さん。プレゼント": "嗯，約好了。那麼……來，人類君。禮物", "クリスマスのプレゼントは、こどもいがいに、だいじな人にもあげていいときいた。 だから、人間さんにも": "我聽說聖誕節的禮物，除了孩子以外，也可以送給重要的人。 所以，也送給人類君", "テュポサンタからの、プレゼント。うけとってくれる？": "堤豐聖誕老人的，禮物。能收下嗎？", "……人間さん、おきてる？ねてるなら、テュポがおこす。とりゃー": "……人類君，醒着嗎？如果睡着了，堤豐來叫醒。看招ー", "夜、そろそろ寝ようかとベッドに潜り込んだ直後、ノックもせず部屋に入ってきたテュポーンが、身体の上に飛び乗ってきた。": "晚上，我正準備睡覺鑽進被窩，堤豐沒敲門就進來了，跳到了我身上。", "あ、人間さん、おきてた。おはよう……ん、ちがう、こんばんは？": "啊，人間君，醒着。早上好……嗯，不對，晚上好？", "この場合はこんばんはが正しいと教えてから、いったいこんな夜になんの用だと、テュポーンに問いかけた。": "我告訴她這種情況應該說晚上好，然後問她這麼晚了有什麼事。", "テュポ、人間さんからプレゼントもらってない。だからきた。……人間さん、プレゼントある？": "堤豐，沒有收到人間君的禮物。所以就來了。……人間君，有禮物嗎？", "残念ながら、プレゼントは用意できていないと首を横に振る。": "很遺憾，我搖了搖頭，告訴她沒有準備禮物。", "代わりに、テュポーンにいいことを教えようと、近くのソファに座らせた。": "作爲代替，我讓她坐在旁邊的沙發上，準備教她一些好東西。", "う……？人間さん、どうして、ふく、ぬぐ？どうして……あそこ、おおきくしてる……？": "嗚……？人間君，爲什麼，脫衣服？爲什麼……那裏，變大了……？", "こてんと首を傾げるテュポーンに、男の人が喜ぶことをこれから教えてあげると告げた。": "我告訴歪着頭的堤豐，接下來要教她男人會高興的事情。", "おとこのひとが、よろこぶこと……人間さんも、おとこ。これおぼえたら、人間さんも、よろこぶ？それなら、がんばる": "男人會高興的事情……人間君，也是男人。記住這個的話，人間君，也會高興？那，堤豐會努力", "テュポ、人間さんによろこんでもらう、うれしい。そうだ、人間さん。この……おっきいの、なんていう？おしえて": "堤豐，能讓人類君高興，很開心。對了，人間君。這個……大大的，叫什麼？告訴我", "テュポーンは、つんつんと興味深げに目の前に晒された肉棒を指先で数度突いた。": "堤豐用指尖戳了戳眼前露出的肉棒，一副很感興趣的樣子。", "僅かに上下する肉棒を眺めながら、テュポーンはおおと感嘆の声を漏らしていた。": "堤豐看着微微上下起伏的肉棒，發出了感嘆的聲音。", "……おちんちん？ん、わかった。テュポ、おぼえた。それで、えっと……おちんちん、どうする？どうすれば、いい？": "……肉棒？嗯，知道了。堤豐，記住了。然後，那個……肉棒，要怎麼做？要怎麼做，纔好？", "テュポーンの手で扱いたり、口に含んで上下に動かして気持ちよくしてほしいと、軽くジェスチャーを交えながら伝えてみる。": "我用肢體語言告訴她，希望她用手擼動，或者含在嘴裏上下移動，讓她感到舒服。", "こちらの動きを真似しながら、テュポーンはふんふんと頷いていた。": "堤豐一邊模仿我的動作，一邊點了點頭。", "う……てと、くち……人間さんのおちんちん、おっきいから、テュポのくちに、はいる……かな、あー……ん？むずかしい": "嗚……手，嘴……人類君的肉棒，很大，所以，堤豐的嘴，能含住嗎……啊……嗯？好難", "テュポーンは口を大きく開き、自分の口に肉棒が収まりきるのか、確かめているようだった。": "堤豐張大了嘴，似乎在確認肉棒是否能完全進入她的嘴裏。", "むずかしい、けど……やってみたら、わかる、はず。……よし、人間さん。テュポ、やってみる": "雖然很難……但試試看，應該，會明白的……好，人類君。堤豐，要試試看", "そうして、テュポーンは再び肉棒へと手を伸ばしてきた。": "然後，堤豐再次把手伸向肉棒。", "そのままテュポーンは先程よりも口を大きく開き、そして――": "堤豐的嘴張得比剛纔更大，然後——", "はぁ……あむ、ん……ぅ、やっぱり、おっひい……んんっ、それに……ぺろ……っ、ふしぎな、あじ……人間さんの、あじ……？": "哈啊……啊唔，嗯……嗚，果然，好大……嗯嗯，而且……舔……嗚，味道，好奇怪……人類君的，味道……？", "肉棒を口に含んだあと、口内でちろちろと舌を小さく動かして、その味を確かめていた。": "她把肉棒含在嘴裏，然後在嘴裏輕輕地動着舌頭，確認着它的味道。", "んぅ……とくべつ、おいしいわけじゃ、ない……けど、んちゅぅっ、人間さんの、あじっておもうと……おいしいって、おもう。ふしぎ": "嗯……雖然，不是特別好喫……但是，嗯啾，一想到這是，人類君的味道……就覺得，很好喫。真不可思議", "ても、うごかす……んっ、ふ……く、んぅう……っ、ちゅっ、いっしょ、むずかしい……んく、がんばる……ちゅっ、ちゅぷぅ……っ": "但是，要動了……嗯，呼……嗚，嗯嗚……啾，一起，好難……嗯嗚，加油……啾，啾噗……", "慣れない動きに戸惑いならがも、一生懸命奉仕をしようとテュポーンは肉棒に舌を這わせていた。": "雖然對不習慣的動作感到困惑，但堤豐還是拼命地用舌頭舔着肉棒。", "はぁ……はむ、ぅ、ふ……っ、したから、うえ……に、んっ、うごかすん、だよ、ね……んちゅっ、くぷ……っ、んぷ……ぅっ": "哈啊……哈嗚，嗚，呼……因爲，下面……嗯，要動，對吧……嗯啾，嗚噗……嗯噗……嗚", "くちゅっ、くぷ……ぅっ、んっ、れろ……れりゅぅ……っ、ふ、んちゅ……っ、ちゅぽ、ぢゅる……っ、ぷぁ、はぁ……っ": "咕啾，咕噗……嗚，嗯，舔……舔……呼，嗯啾……啾噗，啾嚕……噗啊，哈啊……", "……んぅ？いま、おちんちん……ビクッて、した……？人間さん、ここ、すき？このさきっぽの、ところ……すわれる、の": "……嗯？剛纔，肉棒……跳了一下……？人類君，喜歡，這裏？這個前端的，地方……被舔，嗎", "テュポーンは程よい力加減で、先端を吸い上げる。": "堤豐用適當的力度，吸着前端。", "背筋がゾクゾクと震えるのを我慢できず、つい腰に力が入ってしまった。": "我無法忍受背脊的顫抖，腰部不禁用力。", "んぢゅっ……ちゅっ、ん、やっぱり……ここ、すると、んちゅぅ、人間さんの、ビクビクッて、する……えへへ、うれしい……っ": "嗯啾……啾，嗯，果然……這裏，一舔，嗯啾，人類君的，就會跳一下……誒嘿嘿，好開心……", "たくさん、してあげる……人間さんがすきなこと、たくさん、する。んっ、くちゅ……っ、くぷ、ぢゅる……っ、ちゅぽ、れりゅ……ぅっ": "我會，讓你舒服的……人類君喜歡的地方，我會，讓你舒服的。嗯，咕啾……咕噗，啾嚕……啾噗，呲溜……", "こちらのいい場所を、舌と手で的確に刺激してくる。": "她用舌頭和手，準確地刺激着我的敏感部位。", "だんだんと激しさを増すテュポーンの動きにあわせるように、自然と腰を前後に揺すっていた。": "我配合着堤豐越來越激烈的動作，自然地前後搖動着腰部。", "それを受け入れようと、テュポーンも必死に顔を動かし応えていく。": "爲了接受我的動作，堤豐也拼命地動着臉回應着我。", "はぁ、はふっ、人間さんのにおい、んっ、つよく……なって……んぷっ！ぢゅるっ、くぽ、ぢゅぷぅ……っ、ドキドキ、する……っ、んんっ！": "哈啊，哈呼，人類君的味道，嗯，變……濃了……嗯噗！啾嚕，咕噗，啾噗……心跳加速，了……嗯嗯！", "んぅ、ふ……っ！あ、おひんひん……んぢゅっ、くぷぅ、お、おっひく……なっひぇ……んっ、んぷっ、んっ、んぅうっ……！": "嗯，呼……！啊，肉棒……嗯啾，咕噗，變，變大了……嗯，嗯噗，嗯，嗯嗚……！", "ぢゅぽ、ぢゅる……っ、ん、く、人間さん、人間さん……はぁっ、あふ、んぷ、くぷ……っ、ん！ぢゅる、ぢゅるる……ぅっ！": "啾噗，啾嚕……嗯，咕，人類君，人類君……哈啊，啊呼，嗯噗，咕噗……嗯！啾嚕，啾嚕嚕……！", "ん、ぢゅぅっ、ぢゅる……っ！ぢゅぽ、くぷ、ふ、んんんんっ！": "嗯，啾，啾嚕……！啾噗，咕噗，呼，嗯嗯嗯嗯！", "テュポーンが強く吸い上げるのと同時に、気がつくと、彼女の口内に白濁液を放出していた。": "堤豐用力吸吮的同時，我回過神來，發現自己在她的嘴裏射出了白濁液。", "んぷ、ふ……っ、ふぅ……ふぅ……っ、うー……？人間さんの、おちんちんから……んぅ、しろいの、いっぱいでた": "嗯噗，呼……呼……呼……嗚……？人類君的，肉棒……嗯，射出了，好多白色的", "ほらと、テュポーンは口を開き注ぎ込んだ精液を見せてきた。": "堤豐張開嘴，讓我看她嘴裏的精液。", "……人間さん、どうだった？テュポ、じょうずに、できた？": "……人類君，怎麼樣？堤豐，做得好嗎？", "とても上手だったと伝えると、テュポーンは嬉しそうに微笑んだ。": "我告訴她做得很好，堤豐開心地笑了。", "よかった。ちょっとむずかしかった、けど……えへへ、じょうずにできたなら……よかった": "太好了。雖然有點難……誒嘿嘿，做得好……太好了", "つぎ、するときは……もっと、きもちよくできるように、テュポ、がんばる。人間さんに、よろこんでほしい、から": "下次做愛的時候……堤豐，會努力讓你更舒服的。因爲，我希望人類君，開心", "テュポーンの真っすぐな想いを感じ、そっと目の前の頭を撫でる。": "我感受到堤豐真摯的感情，輕輕撫摸着她頭。", "テュポーンは再びえへへと嬉しそうに微笑むのだった。": "堤豐再次開心地笑了。"}