{"男に連れられて来た所は、豪華なホテルとは比べるべくもない薄汚れた倉庫だった。": "男人带她来到的地方，是间肮脏的仓库，和豪华的旅馆完全无法相提并论。", "ちょっと、こんなところでする気？シャワーもないんじゃあ……ちょっと……": "等下，你要在这种地方做吗？连淋浴都没有……等下……", "ガナ・イーシャ": "迦尼萨", "あん？調子乗ってんじゃねえぞ？ここ最近、随分と羽振りがいいみてぇじゃねえか": "啊？你可别得意忘形了？最近你好像过得挺滋润的嘛", "金持ち２": "有钱人2", "紳士然としていた男の物腰が豹変する。": "原本像个绅士的男人，态度突然一变。", "そこに、もうひとりの男が姿を現した。": "这时，又出现了另一个男人。", "な、何よ、あんた？ちょ……臭いんだけど、近寄らないでくれる……！": "你，你谁啊？等……好臭啊，别靠近我啊……！", "まんまと騙されやがったな。そいつの服は金持ちからブン捕ったモンさ": "你完全被骗了啊。那家伙的衣服，是从有钱人那里抢来的", "村人": "村民", "はぁ？ふざけないでよ！お金がない奴には用なんかないんだからね！": "啊？别开玩笑了！没钱的家伙我可不伺候！", "お前はなくても、俺達はあるんだよ！金の代わりにたっぷりザーメンめぐんでやるぜ！": "你没有，我们有啊！我们会用精液代替钱，好好疼爱你的！", "やだやだやだぁーっ！やだ、こんなのやだよぉっ！": "不要不要不要！不要，我不要这样！", "前の男が彼女の髪を掴み引きずり倒し、肉棒を顔に近づける。": "之前的男人抓住她的头发，把她拽倒在地上，把肉棒凑到她的脸上。", "いやだと？それで金稼いでおいてよく言うぜ？本当は好きなんだろ？へへっ、俺らのチンポはそこらの奴よかよっぽどいい具合だと思うぜ？": "不要？你靠这个赚钱，还好意思说不要？其实你很喜欢吧？嘿嘿，我们的鸡巴，比那些家伙的要好得多吧？", "汗臭い怒張を、男が彼女の鼻先に突きつけた。": "男人把充满汗臭味的肉棒，凑到她的鼻尖前。", "その亀頭の大きさ、陰茎の太さに彼女の顔が引き攣る。": "龟头的大小，阴茎的粗细，让她表情抽搐。", "ひっ……ま、待ってよ……。こんなの無理……入らない、入らないってっば……": "咿……等，等一下……这不行……进不去，进不去的……", "へへ、どの女も最初はそう言うぜ。でも、ま……最後にはバカみてぇによがりやがる": "嘿嘿，每个女的，一开始都是这么说的。不过嘛……最后都会像笨蛋一样叫个不停", "や、やめてください……。お金なら払いますから……お願い、お願いします……": "请，请住手……钱我会付的……求你了，求你了……", "涙の滲む目で男に訴える。": "她用含着泪水的眼睛，向男人哀求。", "その背後で、もうひとりの男が鼻で笑う。": "在她身后，另一个男人嗤之以鼻。", "けっ、金ならあるってか？女はいいよな。股さえ開けば楽に金が稼げるんだからよぉ": "嘿，你是说你有钱吗？女人真好啊。只要张开大腿，就能轻松赚钱了", "ち、違いますって……。べつにそれだけで稼いでるわけじゃないんですぅ……。ほんの、お小遣い稼ぎのつもりで、あ、あぅぅ……": "不，不是的……我并不是只靠这个赚钱的……只是想赚点零花钱，啊，啊呜呜……", "へぇ、そうかい。じゃあ、ついでにいい勉強にもなったじゃねぇか。はは、授業料は身体でいいぜ～": "哦，是吗。那，这不就顺便上了一课吗。哈哈，学费用身体来付就行了～", "腰を抱え、男が彼女の身体をその股間へと引き寄せる。": "男人搂住她的腰，把她的身体拉到自己的胯下。", "陰唇に触れた亀頭の大きさに、彼女が恐怖から身を捩る。": "龟头的大小碰到阴唇，让她害怕地扭动身体。", "しかし、男はしっかりと腰を掴み彼女を離さない。": "但是，男人紧紧抓住她的腰，不让她离开。", "あ、うぅ……なんで、なんで、あたしがこんな目に……。やめて、そんな大きいの……挿入らないってぇ……": "啊，呜呜……为什么，为什么，我会遇到这种事……住手，那么大的……插不进去的……", "へへっ、遠慮しなくていいんだぜ？おら、ありがたく受け取れよ！んんっ……": "嘿嘿，不用客气哦？来吧，心怀感激地收下吧！嗯嗯……", "男が腰を押し付けていく。": "男人把腰顶了上去。", "彼女の膣口がミチミチと軋み、少しずつその肥大した男の先端を咥え込む。": "她的阴道口发出挤压的声音，一点点地吞下男人肥大的龟头。", "ひっ、ぎぃぃ……やめて、痛い、痛いからっ……。やだ、ジーヴァ、助け……てぇ……": "噫，噫噫……住手，好痛，好痛啊……不要，湿婆，救……救我……", "やだぁ、オマンコ裂けちゃうぅぅっ……！無理です、無理ぃ……手でします、手でやりますからぁっ！": "不要，小穴要裂开了……！不行，不行……我用手做，我用手帮你做！", "ピイピイうるせえなぁ……。どうせなら、ひぃひぃ啼きやがれってんだ……よっ！": "嘴上一直叽叽喳喳的，吵死了……既然要做，就给我叫得更欢一点……嘿！", "い、痛いっ！？髪……引っ張らないで……。ん、んぐぅ、やだってばぁ……": "噫，好痛！？不要……拉我的头发……嗯，嗯咕，都说不要了……", "前の男が彼女の髪の両端をグイッと引いた。": "前面的男人用力拉扯她的头发两端。", "痛みで呻きを発した口に、男の肉棒が一気に捻じ込まれる。": "她的嘴里发出痛苦的呻吟，男人的肉棒一口气插了进去。", "もごっ、かっ……けほっ！？ぐぅっ、苦しいっ……ん、んぐぅぅ……": "咕噜，咳……咳咳！？咕，好难受……嗯，嗯咕……", "おごぉ、ん、ぐぅぅ……息、でき、ない……。やめ、ぶっ、んぐぐ、ごぼぼぉ……": "咕噜，嗯，咕……不能，呼吸了……住手，噗，嗯咕咕，咕噜噜……", "口と膣に肉棒が荒々しく突き立てられる。": "肉棒粗暴地插进她的嘴里和阴道。", "目尻に溢れた涙が、抽送の衝撃で零れ頬を伝う。": "眼角溢出的泪水，因为抽插的冲击而顺着脸颊流下。", "おら、なにサボってやがる！もっと舌と唇を使いやがれ！いつも金持ち相手にやってるみてぇによぉー！": "喂，你在偷什么懒！给我好好用舌头和嘴唇！就像你平时对有钱人做的那样！", "掴んだ髪を揺らし、男が彼女の喉奥に先端を押し付ける。": "男人摇晃着抓住的头发，把前端顶到她的喉咙深处。", "彼女はえずきながら、唇の端からダラダラと涎を垂らす。": "她一边呕吐，一边从嘴角滴滴答答地流下口水。", "してない……そんなの、してないわよっ……。おごっ、が、ごふっ、はっ、んぐぅ、ん、ふぅ……": "没有……我没有，做那种事……咕噜，嘎，咕噜，哈，嗯咕，嗯，呼……", "喉の奥……突かない、でっ……。頭の中が……揺れて、あ、お、おごっ、ん、ぶぅぅ……": "不要……顶到，喉咙深处……脑袋里……在晃动，啊，哦，哦咕，嗯，噗呜呜……", "けっ、オマンコで稼いでるだけの女がお高くとまってんじゃねえ！ダラダラ、下品にマン汁垂らしといてよく言うぜ！": "嘿，只会用小穴赚钱的女人少给我摆架子！都下流地流了一堆爱液下来了，亏你还好意思说！", "聞こえよがしに、後ろの男が腰を揺らす。": "后面的男人大声说道，故意让她听到，同时晃动腰部。", "彼女の意思に反して濡れた膣が情けなくも水音を響かせる。": "违反她意志的湿润阴道，发出难堪的水声。", "んぐぐぅ……ち、違う、それはそっちの我慢汁で……。あたしのじゃ……あ、うぅ、やだ、こんなのいやなのにぃ……": "嗯咕咕……不，不是，那是你的预射液……不是我的……啊，呜呜，不要，明明讨厌这样的……", "こんな太いの、捻じ込まれて……痛いだけ、なのにっ……。それなのに、あ、はぅ、ん、あぁ……どう、して……": "这么粗的东西，插进来……明明只会，觉得痛……明明是这样，啊，哈唔，嗯，啊啊……为，什么……", "金持ち相手に売っていた身体は、刺激に対し敏感になっていた。": "卖给有钱人的身体，对刺激变得敏感。", "肌が火照り、呻きに喘ぎが混ざり始める。": "肌肤发烫，呻吟开始混杂喘息。", "あたしの身体……どうして……。違うの……こんなはずじゃないのに……ん、ひぃん……。こんな奴ら相手に、感じる……なんて、あ、んぐ、うぅ……": "我的身体……为什么……不是的……明明不该是这样的……嗯，噫嗯……面对这种家伙，居然会有感觉……什么的，啊，嗯咕，呜呜……", "ははっ、どうやら金のためってのは口実で、本当はオマンコがしたかったってだけかぁ？": "哈哈，看来为了钱只是借口，其实你只是想用小穴做爱吧？", "ん、んぐぅぅ……ち、違う……。エッチは……もっと、楽しい、もので……こんな、ん、ぐぅ、無理矢理、され……ても……": "嗯，嗯咕……不，不是的……做爱……应该是，更快乐，的事情……像这样，嗯，咕，被，强迫……的话……", "俺らは最高に楽しいぜぇ！思いあがったバカ女が、おら、このまま中出しキメてやる！": "我们可是超爽的啊！自以为是的笨女人，喂，我要直接内射了！", "男達の股間がビクビクと震え出し射精の兆しを示す。": "男人们的股间开始颤抖，显示出射精的预兆。", "彼女は最後の抵抗を試みるが、前後から串刺しにされた態勢ではそれも叶わない。": "她试图做出最后的抵抗，但被前后夹击的姿势让她无法如愿。", "んひぃ、チンポ……ビクビク跳ねて……！？や、やだっ……汚い、いや、そんなのいらない……！": "嗯噫，鸡巴……在跳动……！？不，不要……好脏，不要，我不需要那种东西……！", "うるせぇ、今さらもう遅ぇっ！ザーメンにキレイも汚いもあるかってんだ！": "罗嗦，现在才说已经太迟了！精液哪有什么漂亮肮脏的分别啊！", "おらっ！タダマンのお礼にたっぷり注いでやるぜ！釣りはいらねーぞっ！！": "喂！为了感谢你让我免费上，我会好好灌满你的！不用找钱了！！", "ひっ……！？やだやだやだぁーっ！！抜いて、抜いてっ……！ひ、ひぐぅ、んんんんーっ！！": "噫……！？不要不要不要——！！拔出来，拔出来……！噫，噫咕，嗯嗯嗯嗯——！！", "や、だぁ……あ、あぁっ、ひぐぅぅうううううっ！！": "不，要……啊，啊啊，噫咕呜呜呜呜呜呜！！", "激しい射精の勢いに、彼女の身体が強制的に絶頂へと誘われた。": "激烈的射精势头，强制将她的身体引向高潮。", "ビクビクと痙攣する彼女に、際限なく精が注ぎ込まれる。": "精液无止境地注入不断痉挛的她体内。", "あ、あぁ……あたし、イッて……。こんな奴らに、ひどいことされたのに……": "啊，啊啊……我，去了……明明被这些家伙，做了这么过分的事情……", "こんなことなら……エッチで稼ごうなんて考えるんじゃなかった……う、うぅ、ひっ、ひぃ……": "早知道会这样……就不该想着靠卖淫赚钱了……呜，呜呜，噫，噫噫……", "顔を涙と精液でぐしゃぐしゃにし、彼女が悲嘆に暮れる。": "她的脸上满是泪水和精液，沉浸在悲叹之中。", "それを男が愉快そうに見下ろした。": "男人愉快地俯视着她。", "へへっ、気持ち良くイケてよかったじゃねえか？むしろ、俺らが金をもらってもいいぐらいだぜ": "嘿嘿，能爽爽地高潮不是很好吗？不如说，我们收钱都嫌便宜了", "嘘でしょ？まだ、これ以上……あたしから奪うつもりなの？": "不会吧？你们还打算……继续从我这里抢走什么吗？", "言うだろ？金は天下の回り物ってよ！お前も、俺らの仲間内でたっぶり輪姦してやるよ": "俗话说得好，钱是天下最会滚的！你也会成为我们的同伴，被我们轮奸个爽的", "笑う男の背後で、倉庫の扉が開いた。": "笑着的男人背后，仓库的门被打开了。", "倉庫整理のアルバイトにやってきたジーヴァに、男達は綺麗さっぱり片付けられ、なんとかガナ・イーシャは窮地を脱したのだった。": "来仓库做整理打工的湿婆，把男人们收拾得一干二净，迦尼萨总算脱离了困境。"}