{"男に連れられて来た所は、豪華なホテルとは比べるべくもない薄汚れた倉庫だった。": "男人帶她來到的地方，是間骯髒的倉庫，和豪華的旅館完全無法相提並論。", "ちょっと、こんなところでする気？シャワーもないんじゃあ……ちょっと……": "等下，你要在這種地方做嗎？連淋浴都沒有……等下……", "ガナ・イーシャ": "迦尼薩", "あん？調子乗ってんじゃねえぞ？ここ最近、随分と羽振りがいいみてぇじゃねえか": "啊？你可別得意忘形了？最近你好像過得挺滋潤的嘛", "金持ち２": "有錢人2", "紳士然としていた男の物腰が豹変する。": "原本像個紳士的男人，態度突然一變。", "そこに、もうひとりの男が姿を現した。": "這時，又出現了另一個男人。", "な、何よ、あんた？ちょ……臭いんだけど、近寄らないでくれる……！": "你，你誰啊？等……好臭啊，別靠近我啊……！", "まんまと騙されやがったな。そいつの服は金持ちからブン捕ったモンさ": "你完全被騙了啊。那傢伙的衣服，是從有錢人那裏搶來的", "村人": "村民", "はぁ？ふざけないでよ！お金がない奴には用なんかないんだからね！": "啊？別開玩笑了！沒錢的傢伙我可不伺候！", "お前はなくても、俺達はあるんだよ！金の代わりにたっぷりザーメンめぐんでやるぜ！": "你沒有，我們有啊！我們會用精液代替錢，好好疼愛你的！", "やだやだやだぁーっ！やだ、こんなのやだよぉっ！": "不要不要不要！不要，我不要這樣！", "前の男が彼女の髪を掴み引きずり倒し、肉棒を顔に近づける。": "之前的男人抓住她的頭髮，把她拽倒在地上，把肉棒湊到她的臉上。", "いやだと？それで金稼いでおいてよく言うぜ？本当は好きなんだろ？へへっ、俺らのチンポはそこらの奴よかよっぽどいい具合だと思うぜ？": "不要？你靠這個賺錢，還好意思說不要？其實你很喜歡吧？嘿嘿，我們的雞巴，比那些傢伙的要好得多吧？", "汗臭い怒張を、男が彼女の鼻先に突きつけた。": "男人把充滿汗臭味的肉棒，湊到她的鼻尖前。", "その亀頭の大きさ、陰茎の太さに彼女の顔が引き攣る。": "龜頭的大小，陰莖的粗細，讓她表情抽搐。", "ひっ……ま、待ってよ……。こんなの無理……入らない、入らないってっば……": "咿……等，等一下……這不行……進不去，進不去的……", "へへ、どの女も最初はそう言うぜ。でも、ま……最後にはバカみてぇによがりやがる": "嘿嘿，每個女的，一開始都是這麼說的。不過嘛……最後都會像笨蛋一樣叫個不停", "や、やめてください……。お金なら払いますから……お願い、お願いします……": "請，請住手……錢我會付的……求你了，求你了……", "涙の滲む目で男に訴える。": "她用含着淚水的眼睛，向男人哀求。", "その背後で、もうひとりの男が鼻で笑う。": "在她身後，另一個男人嗤之以鼻。", "けっ、金ならあるってか？女はいいよな。股さえ開けば楽に金が稼げるんだからよぉ": "嘿，你是說你有錢嗎？女人真好啊。只要張開大腿，就能輕鬆賺錢了", "ち、違いますって……。べつにそれだけで稼いでるわけじゃないんですぅ……。ほんの、お小遣い稼ぎのつもりで、あ、あぅぅ……": "不，不是的……我並不是只靠這個賺錢的……只是想賺點零花錢，啊，啊嗚嗚……", "へぇ、そうかい。じゃあ、ついでにいい勉強にもなったじゃねぇか。はは、授業料は身体でいいぜ～": "哦，是嗎。那，這不就順便上了一課嗎。哈哈，學費用身體來付就行了～", "腰を抱え、男が彼女の身体をその股間へと引き寄せる。": "男人摟住她的腰，把她的身體拉到自己的胯下。", "陰唇に触れた亀頭の大きさに、彼女が恐怖から身を捩る。": "龜頭的大小碰到陰脣，讓她害怕地扭動身體。", "しかし、男はしっかりと腰を掴み彼女を離さない。": "但是，男人緊緊抓住她的腰，不讓她離開。", "あ、うぅ……なんで、なんで、あたしがこんな目に……。やめて、そんな大きいの……挿入らないってぇ……": "啊，嗚嗚……爲什麼，爲什麼，我會遇到這種事……住手，那麼大的……插不進去的……", "へへっ、遠慮しなくていいんだぜ？おら、ありがたく受け取れよ！んんっ……": "嘿嘿，不用客氣哦？來吧，心懷感激地收下吧！嗯嗯……", "男が腰を押し付けていく。": "男人把腰頂了上去。", "彼女の膣口がミチミチと軋み、少しずつその肥大した男の先端を咥え込む。": "她的陰道口發出擠壓的聲音，一點點地吞下男人肥大的龜頭。", "ひっ、ぎぃぃ……やめて、痛い、痛いからっ……。やだ、ジーヴァ、助け……てぇ……": "噫，噫噫……住手，好痛，好痛啊……不要，溼婆，救……救我……", "やだぁ、オマンコ裂けちゃうぅぅっ……！無理です、無理ぃ……手でします、手でやりますからぁっ！": "不要，小穴要裂開了……！不行，不行……我用手做，我用手幫你做！", "ピイピイうるせえなぁ……。どうせなら、ひぃひぃ啼きやがれってんだ……よっ！": "嘴上一直嘰嘰喳喳的，吵死了……既然要做，就給我叫得更歡一點……嘿！", "い、痛いっ！？髪……引っ張らないで……。ん、んぐぅ、やだってばぁ……": "噫，好痛！？不要……拉我的頭髮……嗯，嗯咕，都說不要了……", "前の男が彼女の髪の両端をグイッと引いた。": "前面的男人用力拉扯她的頭髮兩端。", "痛みで呻きを発した口に、男の肉棒が一気に捻じ込まれる。": "她的嘴裏發出痛苦的呻吟，男人的肉棒一口氣插了進去。", "もごっ、かっ……けほっ！？ぐぅっ、苦しいっ……ん、んぐぅぅ……": "咕嚕，咳……咳咳！？咕，好難受……嗯，嗯咕……", "おごぉ、ん、ぐぅぅ……息、でき、ない……。やめ、ぶっ、んぐぐ、ごぼぼぉ……": "咕嚕，嗯，咕……不能，呼吸了……住手，噗，嗯咕咕，咕嚕嚕……", "口と膣に肉棒が荒々しく突き立てられる。": "肉棒粗暴地插進她的嘴裏和陰道。", "目尻に溢れた涙が、抽送の衝撃で零れ頬を伝う。": "眼角溢出的淚水，因爲抽插的衝擊而順着臉頰流下。", "おら、なにサボってやがる！もっと舌と唇を使いやがれ！いつも金持ち相手にやってるみてぇによぉー！": "喂，你在偷什麼懶！給我好好用舌頭和嘴脣！就像你平時對有錢人做的那樣！", "掴んだ髪を揺らし、男が彼女の喉奥に先端を押し付ける。": "男人搖晃着抓住的頭髮，把前端頂到她的喉嚨深處。", "彼女はえずきながら、唇の端からダラダラと涎を垂らす。": "她一邊嘔吐，一邊從嘴角滴滴答答地流下口水。", "してない……そんなの、してないわよっ……。おごっ、が、ごふっ、はっ、んぐぅ、ん、ふぅ……": "沒有……我沒有，做那種事……咕嚕，嘎，咕嚕，哈，嗯咕，嗯，呼……", "喉の奥……突かない、でっ……。頭の中が……揺れて、あ、お、おごっ、ん、ぶぅぅ……": "不要……頂到，喉嚨深處……腦袋裏……在晃動，啊，哦，哦咕，嗯，噗嗚嗚……", "けっ、オマンコで稼いでるだけの女がお高くとまってんじゃねえ！ダラダラ、下品にマン汁垂らしといてよく言うぜ！": "嘿，只會用小穴賺錢的女人少給我擺架子！都下流地流了一堆愛液下來了，虧你還好意思說！", "聞こえよがしに、後ろの男が腰を揺らす。": "後面的男人大聲說道，故意讓她聽到，同時晃動腰部。", "彼女の意思に反して濡れた膣が情けなくも水音を響かせる。": "違反她意志的溼潤陰道，發出難堪的水聲。", "んぐぐぅ……ち、違う、それはそっちの我慢汁で……。あたしのじゃ……あ、うぅ、やだ、こんなのいやなのにぃ……": "嗯咕咕……不，不是，那是你的預射液……不是我的……啊，嗚嗚，不要，明明討厭這樣的……", "こんな太いの、捻じ込まれて……痛いだけ、なのにっ……。それなのに、あ、はぅ、ん、あぁ……どう、して……": "這麼粗的東西，插進來……明明只會，覺得痛……明明是這樣，啊，哈唔，嗯，啊啊……爲，什麼……", "金持ち相手に売っていた身体は、刺激に対し敏感になっていた。": "賣給有錢人的身體，對刺激變得敏感。", "肌が火照り、呻きに喘ぎが混ざり始める。": "肌膚髮燙，呻吟開始混雜喘息。", "あたしの身体……どうして……。違うの……こんなはずじゃないのに……ん、ひぃん……。こんな奴ら相手に、感じる……なんて、あ、んぐ、うぅ……": "我的身體……爲什麼……不是的……明明不該是這樣的……嗯，噫嗯……面對這種傢伙，居然會有感覺……什麼的，啊，嗯咕，嗚嗚……", "ははっ、どうやら金のためってのは口実で、本当はオマンコがしたかったってだけかぁ？": "哈哈，看來爲了錢只是藉口，其實你只是想用小穴做愛吧？", "ん、んぐぅぅ……ち、違う……。エッチは……もっと、楽しい、もので……こんな、ん、ぐぅ、無理矢理、され……ても……": "嗯，嗯咕……不，不是的……做愛……應該是，更快樂，的事情……像這樣，嗯，咕，被，強迫……的話……", "俺らは最高に楽しいぜぇ！思いあがったバカ女が、おら、このまま中出しキメてやる！": "我們可是超爽的啊！自以爲是的笨女人，喂，我要直接內射了！", "男達の股間がビクビクと震え出し射精の兆しを示す。": "男人們的股間開始顫抖，顯示出射精的預兆。", "彼女は最後の抵抗を試みるが、前後から串刺しにされた態勢ではそれも叶わない。": "她試圖做出最後的抵抗，但被前後夾擊的姿勢讓她無法如願。", "んひぃ、チンポ……ビクビク跳ねて……！？や、やだっ……汚い、いや、そんなのいらない……！": "嗯噫，雞巴……在跳動……！？不，不要……好髒，不要，我不需要那種東西……！", "うるせぇ、今さらもう遅ぇっ！ザーメンにキレイも汚いもあるかってんだ！": "羅嗦，現在才說已經太遲了！精液哪有什麼漂亮骯髒的分別啊！", "おらっ！タダマンのお礼にたっぷり注いでやるぜ！釣りはいらねーぞっ！！": "喂！爲了感謝你讓我免費上，我會好好灌滿你的！不用找錢了！！", "ひっ……！？やだやだやだぁーっ！！抜いて、抜いてっ……！ひ、ひぐぅ、んんんんーっ！！": "噫……！？不要不要不要——！！拔出來，拔出來……！噫，噫咕，嗯嗯嗯嗯——！！", "や、だぁ……あ、あぁっ、ひぐぅぅうううううっ！！": "不，要……啊，啊啊，噫咕嗚嗚嗚嗚嗚嗚！！", "激しい射精の勢いに、彼女の身体が強制的に絶頂へと誘われた。": "激烈的射精勢頭，強制將她的身體引向高潮。", "ビクビクと痙攣する彼女に、際限なく精が注ぎ込まれる。": "精液無止境地注入不斷痙攣的她體內。", "あ、あぁ……あたし、イッて……。こんな奴らに、ひどいことされたのに……": "啊，啊啊……我，去了……明明被這些傢伙，做了這麼過分的事情……", "こんなことなら……エッチで稼ごうなんて考えるんじゃなかった……う、うぅ、ひっ、ひぃ……": "早知道會這樣……就不該想着靠賣淫賺錢了……嗚，嗚嗚，噫，噫噫……", "顔を涙と精液でぐしゃぐしゃにし、彼女が悲嘆に暮れる。": "她的臉上滿是淚水和精液，沉浸在悲嘆之中。", "それを男が愉快そうに見下ろした。": "男人愉快地俯視着她。", "へへっ、気持ち良くイケてよかったじゃねえか？むしろ、俺らが金をもらってもいいぐらいだぜ": "嘿嘿，能爽爽地高潮不是很好嗎？不如說，我們收錢都嫌便宜了", "嘘でしょ？まだ、これ以上……あたしから奪うつもりなの？": "不會吧？你們還打算……繼續從我這裏搶走什麼嗎？", "言うだろ？金は天下の回り物ってよ！お前も、俺らの仲間内でたっぶり輪姦してやるよ": "俗話說得好，錢是天下最會滾的！你也會成爲我們的同伴，被我們輪姦個爽的", "笑う男の背後で、倉庫の扉が開いた。": "笑着的男人背後，倉庫的門被打開了。", "倉庫整理のアルバイトにやってきたジーヴァに、男達は綺麗さっぱり片付けられ、なんとかガナ・イーシャは窮地を脱したのだった。": "來倉庫做整理打工的溼婆，把男人們收拾得一乾二淨，迦尼薩總算脫離了困境。"}