{"金持ちに連れて行かれたのは豪華なホテルの一室だった。": "有钱人带迦尼萨来到了一间豪华旅馆的房间。", "予想通りの展開に、ガナ・イーシャはどこかで安堵していた。": "一如预料的发展，让迦尼萨莫名感到安心。", "へぇ～、なかなかいいところじゃない？それで……ここで、あたしといいことしたいんだぁ～": "哦～这地方挺不错的嘛。所以……你想在这里跟我做舒服的事情咯～", "ガナ・イーシャ": "迦尼萨", "（もっとヤバイことも覚悟してたけど、これなら大丈夫そうね。別にエッチは嫌いじゃないし、おじさんとヤルだけでお金もらえるならチョロイものよ）": "（我本来已经做好心理准备，以为他会提出更过分的要求，看来应该没问题了。反正我也不讨厌做爱，只要跟大叔上床就能拿到钱，简直太轻松了。）", "さて……それでオプションだが……": "那么……关于额外服务……", "金持ち１": "有钱人1", "オプション？ちょっと特殊なのは……って、別にあたし、そういう仕事じゃないんですけど": "额外服务？是指有点特殊的玩法吗……呃，我可不是那种工作的人哦。", "ああ、すまん。つい、クセでな……。まぁ、金のためだ……もちろん、喜んでやってくれるだろ？": "啊，抱歉。不小心就习惯性地……哎，为了钱嘛……你当然会乐意配合吧？", "男が黒くて長い布を取り出した。": "男人拿出一块又黑又长的布。", "はぅぅ！？チンポの先がオマンコに触れて、あ、はぁ……そんなに焦らされたら、私は……あ、あぅぅ……": "哈呜呜！？鸡鸡的前端碰到小穴了，啊，呼啊……被吊胃口吊成这样，我……啊，啊呜呜……", "黒い布で目隠しをした男が、ガナ・イーシャの下で歓喜に悶える。": "被黑布蒙住眼睛的男人，在迦尼萨的身下欢喜地扭动着。", "豹変したその姿に、彼女は若干の戸惑いを隠せない。": "看到他那判若两人的模样，迦尼萨难掩困惑。", "なるほど、おじさん、そっちの趣味だったってわけね……。そりゃあ、こんなこと、お金払わないとしてもらえないよね？": "原来如此，大叔你有那方面的兴趣啊……也对，这种事不花钱的话，谁会愿意做呢？", "そ、そうなんだ……偉くなり、金持ちになればなる程、誰も私をイジメてくれん……ならば、金を払うしか……": "没、没错……地位越高，越是有钱，就越是没有人愿意欺负我……既然如此，只能花钱了……", "（ふ～ん……贅沢な悩みねぇ……。ま、お金もたくさんくれるみたいだし、少しはサービスしてあげちゃおうかな）": "（哼～……真是奢侈的烦恼呢……算了，反正他好像也愿意多给点钱，就稍微服务一下吧）", "はぁ？何がイジメて欲しいよ？偉そうにチンポおっ勃てて、何様のつもり？": "啊？什么想被欺负啊？鸡鸡都硬邦邦地翘起来了，你以为自己是谁啊？", "ああああ、すいません、すいません！もっと、もっと罵ってくれ！そうすれば、私は……私はぁ！": "啊啊啊啊，对不起，对不起！再、再骂我几句！这样的话，我……我！", "ギンギンに勃起した肉棒を男が突き出す。": "男人挺出他那根硬邦邦的勃起肉棒。", "それを彼女が陰唇からわずかに逸らした。": "而她却将它稍微错开了一点，没有对准阴唇。", "ちょっと、なに勝手に盛って挿れようとしてんの？立場ってもんを弁えなさいよ。あたしが上で、あんたは下なのよ！": "等一下，你干嘛擅自兴奋起来，还想要插进来啊？搞清楚自己的立场好吗？我才是上面，你是下面！", "す、すいません！でも、もう辛抱堪りません！オマンコで、チンポをぎゅ～ってしてくださいぃぃぃ！！": "对、对不起！可是，我已经忍不住了！请用小穴紧紧地夹住我的鸡鸡吧！！", "（ははっ、ラッキー♪これでお金がもらえるなんてチョロイもんよ。それにしても、このおじさん……チンポバキバキで我慢汁もダラダラ、どうせなら、あたしも楽しんじゃおうかな♪）": "（哈哈，真幸运♪这样就能拿到钱了，真是轻松。不过话说回来，这个大叔……鸡鸡硬邦邦的，还流了好多忍耐汁，既然如此，我也来享受一下吧♪）", "いきり立った男の肉棒の硬さ、大きさをその膣口で感じながら、ガナ・イーシャが笑みを浮かべた。": "迦尼萨用她的穴口感受着男人那根坚挺肉棒的硬度和大小，脸上露出了笑容。", "じゃあ、かわいそうだから挿れさせてあげる。でも、あたしがイク前に出したら罰金だからね": "看你可怜，我就让你插进来吧。不过，要是你在我高潮前就射了，可是要罚钱的哦", "でも、おじさんみたいな雑魚チンポ……あたしのナカに挿れたら一瞬でイっちゃうかもねぇ～？ちゃんと我慢できるのかしら？": "不过，像叔叔你这种杂鱼鸡巴……插进我的小穴里可能一瞬间就射了呢～？你真的能忍住吗？", "はい！頑張りますぅぅ！あ、あと、もうひとつ！ヨダレ、ヨダレを口に垂らして下さい！！": "是的！我会努力的！还、还有，还有一件事！口水，把口水滴进我的嘴里吧！！", "は？ヨダレ？そんなの欲しいの？": "啊？口水？你想要那种东西吗？", "はい！昔、貧乏だった頃、仕えていた屋敷の御令嬢に食事に唾を吐きかけられたあの快感がどうしても忘れられないんですぅっ！": "是的！以前我还在当穷光蛋的时候，曾经被我侍奉的宅邸里的千金小姐在食物里吐了口水，我无论如何都忘不了那时的快感！", "（ふ～ん……苦労は買ってでもしろって言うけど、成功した今でもしたいなんて、殊勝な心掛けというか……）": "（哼～……虽说人穷志短，但如今已经成功了还想要被那样对待，该说他精神可嘉吗……）", "しょうがないわね～。じゃあ、あたしの唾液を恵んであげる。ほら、口開けてありがたく受け取りなさいよ": "真拿你没办法呢～那我就大发慈悲地赏你我的唾液吧。来，张开嘴，心怀感激地接下吧", "男の要求を、彼女は戸惑いつつも受け入れた。": "虽然有些困惑，但她还是接受了男人的要求。", "ゆっくりと腰を下ろし男根を受け入れつつ、舌を突き出す。": "她缓缓地坐下来，一边接受着肉棒，一边伸出舌头。", "じゃあ、お望み通り、あたしの唾液……垂らしてあげるね。ぷはっ……": "那就如你所愿，把我的唾液……滴进去咯。噗哈……", "肉棒を咥え込んだ彼女が、前のめりになり男の開いた口に照準を定める。": "含着肉棒的她，身体前倾，瞄准了男人张开的嘴巴。", "突き出した舌先から口内の唾液が雫となって男の口へと落ちる。": "从她伸出的舌尖上，唾液化作水滴，落入男人的口中。", "んほぉう！くちゅくちゅ……ごくんっ！！はぁぁ、なんと甘い……舌が蕩けるぅ～～～": "嗯哦！咕啾咕啾……咕嘟！！哈啊啊，多么甘甜……舌头都要融化了～～～", "男がそれを口内で堪能し、至福の表情を見せた。": "男人在嘴里享受着唾液，露出了无比幸福的表情。", "それに呼応するように肉棒がさらなる猛りを示す。": "仿佛在呼应他一般，肉棒变得更加坚挺。", "あ、ふぁ……また、大きくなって……。小娘の唾液飲んで、チンポバキバキにするなんて……おじさん、ほんと……変態だね……ん、あんんっ……": "啊，呼啊……又变大了……喝下小丫头的唾液，鸡巴就变得这么硬……叔叔你……真是个变态呢……嗯，啊嗯嗯……", "彼女が腰を動かす度に、舌先から涎が糸となってユラユラと揺れる。": "每当她扭动腰部，唾液就会从舌尖上拉出丝线，摇摇晃晃地晃动着。", "その下で男がエサを待つ雛のように唇を突き出す。": "而男人就像等待着食物的雏鸟一样，将嘴唇伸到唾液下方。", "は、んふぅ、ヨダレに興奮して、もう我慢汁出まくりだよ？ん、はぁ……くちゅくちゅって、オマンコの中、ヌルヌル……ほらぁ、もうイッちゃいそうじゃないのぉ？": "哈，嗯呼，被唾液弄得这么兴奋，预射液都流个不停了哦？嗯，哈啊……咕啾咕啾的，小穴里面，变得滑溜溜的……你看，你是不是快要射了？", "先にイッたら罰金だよ？ちゃんと覚えてる？それとも、変態のおじさんは、そうやってあたしにお金を巻き上げられたいのかしら？": "先射的话要罚钱哦？你记住了吗？还是说，变态叔叔就是想被我这样敲诈一笔呢？", "ほら、答えなさいよ。この変態おじさん♪ほら、ほらぁ……ん、ふぅ、は、はぁ……": "来，快回答啊。你这个变态叔叔♪快点，快点啊……嗯，呼，哈，哈啊……", "彼女が腰の動きを加速させると、唾液の糸がぷつりと切れる。": "当她加快腰部的动作时，唾液的丝线就断掉了。", "そこへ、さらにガナ・イーシャが追加の唾液を垂らす。": "这时，迦尼萨又追加了唾液。", "今度は鼻へと落ちたが、男は嬉しそうにその香りを胸いっぱいに吸い込む。": "这次唾液滴到了鼻子上，男人却开心地将那股香气深深地吸进肺里。", "スンスン……は、はぅぅ……女の子のお口の臭い……。は、はぁ……たまらん……": "嗅嗅……哈，哈呜呜……女孩子的口腔气味……哈，哈啊……受不了了……", "いよいよ肉棒が限界を迎えそうな程に滾っている。": "肉棒终于膨胀到了极限。", "しかし、彼女もこの倒錯的な行為に、その瞬間が思いの外、早まっていた。": "然而，她也因为这种反常的行为，意外地提前迎来了高潮。", "さぁ、ヨダレを貰ったぶん、しっかり精液とお金、出してもらうんだからね！ほら、イケ、イっちゃいなさいよ！": "来吧，既然你得到了我的口水，那就要好好地把精液和钱都交出来哦！快点，射吧，给我射出来！", "雑魚チンポからザーメン噴き出して、イケっての！たっぷり出さないと、足りない分はお金で払ってもらうからね！ん、はぁ、あ、んんっ……イケ、イケっ……！": "让你那根杂鱼鸡巴喷出精液，快点高潮吧！要是不射个够，不够的部分就要用钱来付了哦！嗯，哈啊，啊，嗯嗯……射吧，射吧……！", "彼女が息を弾ませスパートを掛ける。": "她喘着粗气，开始最后冲刺。", "男の股間が膨張し、一気に欲望を爆発させる。": "男人的股间膨胀起来，一口气爆发出了欲望。", "あはっ、これで、あたしも……あ、あぁ、あぁあああんんっ！！": "啊哈，这样一来，我也……啊，啊啊，啊啊啊啊啊嗯嗯！！", "男の射精を確認し、ガナ・イーシャが快楽に身を委ね絶頂へと至る。": "确认男人射精后，迦尼萨也委身于快感，达到了高潮。", "注がれる精に押し出されるように溢れた唾液が飛び散った。": "被注入的精液挤出的唾液飞溅而出。", "あはっ、おじさん……いっぱい出ちゃったね♪オマンコの中、おじさんの精液でタプタプだよ？": "啊哈，大叔……你射了好多出来呢♪小穴里面，都被大叔的精液填满了哦？", "腰を揺らし、目隠しをした男に水音を聞かせる。": "她摇晃着腰，让蒙着眼睛的男人听到水声。", "彼女の唾液に塗れた顔に男が満面の笑みを浮かべた。": "被她的唾液涂满的脸，露出了满面的笑容。", "はぅぅ……こんなに満たされた気分は初めてだよ。ありがとう……報酬は弾むからね": "哈呜呜……我还是第一次感到这么满足。谢谢你……我会多付点报酬的", "ふふっ、ありがと。ねえ、もしよかったら、お金持ちのお友達紹介してくれない？": "呵呵，谢谢。呐，如果可以的话，能介绍些有钱的朋友给我吗？", "お金払いのいい紳士で変態のおじさん……あたし、大好きなの": "喜欢付钱大方的绅士……还有变态的大叔……我最喜欢了", "たんまりと報酬を受け取ったガナ・イーシャだったが、それはさらなる稼ぎの糸口でしかなかった。": "虽然迦尼萨收到了丰厚的报酬，但这只不过是她进一步赚钱的契机。"}