{"ふぅ……やはり休憩中は一人に限るな": "呼……休息时果然还是一个人最好", "ラシュミ": "拉克什米", "皆といるのも悪くないが、こうして一人で羽を伸ばすのも悪くない……": "虽然和大家在一起也不错，但像这样一个人放松也不错……", "……それに、皆の前だとできないこともあるしな": "……而且，在大家面前有些事也做不了", "さて……せっかくの一人だ。満喫するにはどこがいいかな": "好了……难得一个人。要去哪里才能享受呢", "近くにあの子らもいるかもしれないし、出来るだけ見つかりにくい場所が……ん？": "那些孩子可能就在附近，最好找个不容易被发现的地方……嗯？", "ああ、あそこが丁度、影になっててバレにくそうだな。 よし……今日はそこでするとするか": "啊，那里正好有阴影，不容易被发现。 好……今天就去那里吧", "うん、やはりあちらからは見えにくくなっているな。 ここならちょっと派手なことをしても……": "嗯，从那边果然很难看到这里。在这里的话，就算做些稍微大胆的事也……", "くっ……うっ……！": "咕……呜……！", "人間さん": "人間君", "ん……人間さん、か？": "嗯……是人間君吗？", "あれ、ラシュミか？どうしたんだ、こんなところで": "哎呀，是拉克什米吗？怎么了，你怎么会在这里", "わたしは休憩中だ。そういうきみはどうしてここに？": "我正在休息。那你呢，为什么在这里？", "実はさっきコインを落として……。転がっていってこの隙間に入っちゃったんだ": "其实我刚才掉了个硬币……滚进了这个缝隙里", "どれどれ……ああ、本当だ": "我看看……啊，真的", "ずいぶん細い隙間に嵌ったものだ。男の腕では取りにくいだろう。 どれ、わたしが取ってやる": "坚硬的缝隙里卡了个硬币。男人的手臂很难够到吧。 嗯，我来帮你拿", "いいのか？": "可以吗？", "まあ見ておけ……それっと": "你看着吧……嘿", "おお……すごいあっさり取れたな": "哦哦……轻轻松松就拿出来了", "まあ、体格の差って奴かな。さてと……": "嗯，这就是所谓的体格差距吧。好了……", "……？どうしたんだ、ラシュミ。それ、返してくれないのか？": "……？怎么了，拉克什米。你不把硬币还给我吗？", "いや、返すよ。その前に人間さん。きみは運命を信じているか？": "不，我会还给你的。在那之前，人間君。你相信命运吗？", "……運命？何の話だ？": "……命运？你在说什么？", "わたしは割と信じている方なんだ。だから、物事には運命的な理由があると思っている": "我还挺相信的。所以，我认为事物都有其命运", "例えばこのコインはなぜ人間さんの手の届かないあんな隙間に落ちたのか": "比如说，为什么这个硬币会掉进人間君够不到的缝隙里", "それは、俺が落としたから……": "那是因为我把它弄掉了……", "それでは短絡的すぎる。こう考えたりはしないか？": "这种想法太武断了。你没想过吗？", "このコインはある運命に従って落ちた。 そしてたった一枚のコインの為にきみはここで立ち往生していた": "这枚硬币是遵循某种命运掉进去的。然后你为了这枚硬币在这里进退两难", "そこに一人、慰めを求めているわたしが、きみに恩を着せ、 お礼を要求できるような状況に立ち会った": "正好，我在这里寻求安慰，欠你一个人情，要求你报答我", "つまり……人間さんはここでわたしに襲われる運命だったんだ！": "换句话说……人間君注定要在这里被我袭击！", "そ、そんな馬鹿な運命があるか……！？まっ……うわっ！": "有，有这么荒谬的命运吗……！？等……哇！", "ラシュミに押し倒されそのまま上に乗られる。": "拉克什米把我推倒，骑在我身上。", "なんとか押し返そうとするもマウントを取られ身動きが取れない。": "我试图推开她，但她骑在我身上，我动弹不得。", "そんな暴れるな、人間さん。別にとって食おうというわけじゃない": "别乱动，人間君。我又不是要吃掉你", "……いや、これから食べるから取って食うのは間違ってないか": "……不，接下来我要吃掉你，所以吃掉你也没错", "ラシュミが服をはだけると、目の前でラシュミの胸が露になる。": "拉克什米敞开衣服，她的胸部在我眼前露了出来。", "形のいい乳房と、ピンと固くなってムラついているアピールをしている乳首を見ているとそれに釣られるようにこちらの肉棒にも熱が溜まってくる。": "看着形状优美的乳房和坚挺的乳头，我的肉棒也像被吸引一样开始发热。", "ふふっ……人間さんもわたしと似たタイプみたいだな。その気になるとすぐムラムラとくるんだろう？": "呵呵……人間君似乎和我属于同一类型。你一有感觉就会立刻变得欲火焚身吧？", "わたしの胸がそんなに気に入ったか？なら……": "那么喜欢我的胸部吗？那么……", "んっ……どうだ、人間さん。これがお望みだったんだろう？": "嗯……怎么样，人間君。这就是你想要的吧？", "ラシュミが口に胸を押し付けてくる。": "拉克什米把胸部压在我的嘴上。", "女性の香りと、胸の弾力が口と鼻に広がってくる。": "女性的香气和胸部的弹性扩散到我的嘴和鼻子。", "ふふっ、やっぱりわたしの胸が好きだったんだな。さっきより固くなってる": "呵呵，你果然喜欢我的胸部。它比刚才更硬了", "胸を押し付けながら、さらに自分の肉棒の上に腰をこすりつけてくる。": "她一边把胸部压在我身上，一边用腰摩擦我的肉棒。", "柔らかな感触が体を包むたびに欲望が昂ってしまう。": "每当柔软的触感包裹着我的身体，我的欲望就会高涨。", "口では嫌がっても……というやつかな。体は正直だ。んっ……もうそろそろ良さそうだね": "虽然嘴上说讨厌……但身体却很诚实。嗯……差不多可以了", "じゃあ……入れるよ……んっ、ふぅぅっ！": "那么……我要进去了……嗯，呼呼！", "ラシュミがこちらの肉棒を支え膣口に宛がうと、ゆっくりと腰を下ろしていった。": "拉克什米支撑着我的肉棒，将其对准阴道口，然后慢慢地坐了下来。", "んっ……くっ、ふ、んぁぁぁぁぁっ！": "嗯……呼，嗯啊啊啊啊啊！", "ラシュミが腰を下ろすとずぷずぷと蜜を溢れさせ、媚肉をかき分けながら肉棒が膣内へと埋まっていく。": "拉克什米一坐下来，蜜汁就溢了出来，肉棒一边推开媚肉一边埋入阴道内。", "ふぅっ……んあ！これが、人間さんのチンポ……はぁっ！何人もの女を手籠めにしてきたと聞いたが……んんぅっ！": "呼……嗯啊！这就是，人間君的鸡巴……哈啊！听说你已经侵犯过好几个女人了……嗯嗯！", "聞き捨てならない風評を口にしながら、ラシュミはじっくりと味わうように腰を揺らす。": "拉克什米一边说出令人无法忽视的传闻，一边摇晃着腰，仿佛在细细品味。", "はっ、あっ……噂には聞いていたし、このチンポを思って……自慰をしたこともあったんだ": "哈，啊……我听说过你的传闻，想着你的鸡巴……还自慰过", "けど、本物は想像以上に……逞しくて、いい……！んっ、くっ……ふっ、ぁっ……ああっ！": "但是，实物比想象中……更雄伟，真好……！嗯，咕……呼，啊……啊啊！", "はっ！あっ、ぁんっ！もっと、堪能させてくれ……んぅっ！ぁあっ……！ふくっ……ふぁぁっ！": "哈！啊，啊嗯！让我，再享受一下……嗯呜！啊啊……！呼咕……呼啊啊！", "肉棒の味を堪能したのか徐々にラシュミの動きが早まっていく。": "拉克什米似乎很享受肉棒的滋味，动作渐渐加快。", "肉がぶつかる音がするたびにこちらにも快楽が走るが――好き勝手にやられっぱなしになるわけにはいかない。": "每当肉体碰撞的声音响起，我也会感到一阵快感——但我不能任由她摆布。", "そんな対抗心から、こちらも下からラシュミの膣内を突き上げていく。": "出于这种对抗心理，我也从下面顶向拉克什米的阴道。", "ふぁあっ！？んんぅっ……きみも、動くのかっ……んっ、ひぁんっ！": "呼啊啊！？嗯嗯呜……你也要，动吗……嗯，呀嗯！", "あっ、はっ……あぁっ……きみも思うままに動いて……んんっ！一緒に、気持ちよく……なろ、ふ、あ……あぁんっ！": "啊，哈……啊啊……你也随心所欲地动吧……嗯嗯！一起，舒服起来……吧，呼，啊……啊啊嗯！", "ラシュミと自分が同時に動けば、肉棒と襞が激しく擦れ、徐々に限界へと近づいていく。": "拉克什米和我同时动起来，肉棒和肉壁激烈摩擦，渐渐接近极限。", "あっ！はっ、あっ！やっぱり……きみを襲ってよかった……んあっ！こんな……気持ちいいことが、できるなんて……あっ、ああっ！": "啊！哈，啊！果然……袭击你是正确的……嗯啊！能做……这么舒服的事……啊，啊啊！", "あっ、はっ……んんぅうっ！なかで大きくなって……はっあっ！わたしも……もう……きてっ……きみの濃いのをわたしの中、にぃぃっ！": "啊，哈……嗯嗯呜呜！在里面变大了……哈啊！我也……已经……来了……把你的浓稠的，射到我的里面，咿咿！", "んくっ……あっ！ふ、ああああああああああっ！！": "嗯咕……啊！呼，啊啊啊啊啊啊啊啊啊啊！！", "腰を突き上げると同時に絶頂すると、ラシュミの膣内へと白濁が噴出していった。": "在顶腰的同时达到高潮，白浊液喷射到拉克什米的阴道内。", "はぁっ、イくのが……収まらなっ……ふぁあっ！こ、こんな気持ちいいのは……初めてかも……んんぅ……": "哈啊，高潮……停不下来……呼啊啊！这，这么舒服的……可能是第一次……嗯嗯呜……", "どくどくとマグマのように流れる白濁を、ラシュミはお腹を撫でながらうっとりとする。": "拉克什米抚摸着肚子，陶醉地看着像岩浆一样滚滚流出的白浊液。", "どうだ……人間さん。わたしに食われて正解だっただろう？": "怎么样……人类君。被我吃掉是正确的吧？", "どこか誇らしげにするラシュミの表情に言いたいことはあるが、確かに気持ちよかったと頷く。": "虽然拉克什米的表情有些自豪，但我确实觉得非常舒服，于是点了点头。", "するとラシュミはさらに体を乗り出して胸を押し付けてきた。": "然后拉克什米进一步把身体靠过来，把胸部压了上来。", "よかった……ところで、きみはまだ出来るかな？": "太好了……话说回来，你还能做吗？", "まさか、ムラムラ解消のためにしたのに、収まるどころかさらに欲情させられるとは思わなかったよ。だから、責任を取ってもらいたいんだが……": "没想到，明明是为了消除欲火，结果非但没有平息，反而让我更加欲火焚身了。所以，我希望你负起责任……", "勝手なことを言うラシュミだったが、こうして胸や体を押し付けられるとこちらの肉棒も再びそそり立っていく。": "虽然拉克什米自说自话，但像这样把胸部和身体压上来，我的肉棒也再次挺立起来。", "ふふっ、やはりきみも満足してないようだね": "呵呵，看来你果然也还没满足呢", "お互い……満足するまでしようか？": "我们就……做到彼此都满足为止吧？", "ラシュミの問いに答えるまでもなく、そのまま二回戦が始まるのだった": "我甚至没有回答拉克什米的问题，就这样开始了第二轮"}