{"はぁ……。人間さんの言うとおりだった……": "哈啊……。人類君說的沒錯……", "ハングドマン": "倒吊人", "かける言葉が難しいところですけど、時には流されないで断る勇気も大切だと思います": "雖然不知道該說什麼，但我覺得有時候不隨波逐流，拒絕的勇氣也很重要", "ハイエロファント": "教皇", "もう、怪しいところに、のこのこ出向いたりしないでくださいよ。ハングさん": "別再傻乎乎地去奇怪的地方了，吊人先生", "そうだ。この後、気晴らしに呑みに行かないか？俺が奢るし": "對了。之後，要不要去喝一杯放鬆一下？我請客", "人間さん": "人類君", "へへっ♪ご主人、ゴチになりまーす♪奢りでおいしいごはんですよ、ハングさん！": "嘿嘿♪主人，我就不客氣了♪吊人先生，有人請客喫好喫的哦！", "ハイエロはゲンキンだな。でも、人数は多い方が、ハングの気も紛れるだろう。 今晩の予定は、どうだ？": "教皇真是現實啊。不過，人多的話，吊人也能分散注意力吧。今晚有空嗎？", "人間さん……気を遣ってもらって申し訳ないのだが……。実は先約があってだな……": "人類君……不好意思讓你費心了……。其實我已經有約了……", "もしかして、デートですか？": "難道是約會嗎？", "断固として否定させてもらう！": "我堅決否認！", "実は、今の勤め先を辞めたくてな……。呼び出されたのがなかなか、遅い時間でな": "其實，我想辭掉現在的工作……。被叫過去的時間很晚", "（会社にも事情はあるかもしれないが、普通は昼の時間に話し合いを設けるんじゃ？）": "（雖然公司也有自己的情況，但一般不是會在白天安排談話嗎？）", "（プルルルッ）": "（嘟嘟嘟）", "うう、また電話だ……": "嗚嗚，又來了電話……", "その電話……もしかして勤め先からか？": "那個電話……難道是工作上的？", "ああ。ずっと勤務先から電話が鳴りやまなくて……。 朝から夜中までずっと鳴りっぱなしで、不眠気味なんだ": "是啊。工作上的電話一直響個不停……。從早上到晚上一直響個不停，搞得我有點失眠", "だから直接、会社に顔を出し、詫びることにした……": "所以我決定直接去公司露個臉，向他們道歉……", "ちょっ！？それ本気で言ってます！？相手、超絶ブラック企業ですよねぇ！": "等！？你認真的嗎！？對方是超級黑心企業吧！", "こういうときは、高飛び一択。逃げるが勝ちですよ！": "這種時候，只有遠走高飛這個選擇。逃跑就是勝利！", "確かに、一般的には社会人として順序があるとは思うが、 そもそも連日の行いから話を聞いてくれる連中だとは考えられないな": "確實，一般來說，作爲社會人，應該按順序來。 但對方可是連續幾天都這樣，我實在不覺得他們會聽你解釋", "俺もハイエロの意見に賛成だ": "我也贊成教皇的意見", "ふたりの言うとおりだ……": "你們說的沒錯……", "そのうえで聞いてほしい": "但還是希望你們聽我說", "わたしは、断固として行きたくないのだ。 しかし先方に呼ばれた以上、行かなくては失礼だろう。 不可抗力あるいは仕方なくというやつだ……": "我，堅決不想去。 但既然對方都叫我過去了，不去的話就太失禮了。 這就是所謂的不可抗力，或者說是迫不得已……", "あーあ……行ってしまいました。 ハングさん、不眠気味って言ってましたし、大丈夫でしょうかね？": "啊……還是去了啊。 吊人君，你不是說自己有點失眠嗎，沒問題吧？", "またもや、人間さんたちの忠告を無視し――。": "吊人再次無視了人類君們的忠告——。", "勤め先の超絶ブラック企業に向かったハングドマン。": "他去了自己工作的超級黑心企業。", "も、申し訳ございませんでした！": "非，非常抱歉！", "もう何度目か分からない謝罪。": "已經不知道是第幾次道歉了。", "ねちねちとした重役たちの罵倒を聞きながら、不眠気味の頭では一体、何に謝っているのかも分からない。": "聽着高層們喋喋不休的責罵，他那有點失眠的腦袋已經不知道自己到底在爲什麼而道歉了。", "全っ然、誠意が感じられないなぁ！こっちはひとり分の人材を失うんだよ？": "完全感覺不到誠意啊！你知道我們失去了多少人才嗎？", "重役１": "高層1", "土下座くらいしなよ、君": "至少給我跪下啊", "重役２": "高層2", "せ……誠心誠意、土下座させてもらいますう！": "我……我誠心誠意地跪下！", "額をカーペットに擦りつけるように土下座をするハングドマン。": "倒吊人跪在地上，額頭貼着地毯。", "プルプルと巨尻が震えていた。": "他那巨大的屁股顫抖着。", "わ……わたしの都合で……皆様に多大なご迷惑をおかけして……。誠に申し訳ございませんでした！": "因……因爲我的原因……給大家添了這麼大的麻煩……真的非常抱歉！", "重役のひとりがはーっと重い息をつく。": "其中一位高層重重地嘆了口氣。", "ふと、視線をあげるとぬうっと悪臭のするチンポが突きつけられていた。": "他突然抬起頭，發現一根散發着惡臭的雞巴正對着他。", "ほら、誠意の証としてチンポに詫びるんだ": "來，向雞巴道歉，以示你的誠意", "むふぐーっ！？な、なにをするのれしゅかっ！": "嗚咕——！？你，你幹什麼！", "ハングドマンは、強引に抑えつけられ――今にも犯されようとしていた。": "倒吊人被強行按住——正要被侵犯。", "口には、猿轡を噛ませられ、大声を出せないようにされている。": "他的嘴裏被塞了口塞，無法大聲呼救。", "お、おゆるしくだひゃいぃっ": "請，請原諒我", "さすがに会社の重役の慰み者にされるのは、想定外の出来事だった。": "被公司高層侵犯，是他始料未及的。", "今日の場に顔さえだせば、円滑に会社を辞められる……そう思っていた。": "他本以爲只要露個臉，就能順利辭職。", "社会人なんだから責任のとり方くらい分かるよねぇ？": "你都出社會了，應該知道怎麼承擔責任吧？", "んんっ、ふぐぅっ、ふぅっ、ふぅっ！わたひ、せーしんせーい、謝ろうとしてぇ……": "嗯嗯，嗚咕，呼，呼！我，我誠心誠意地道歉……", "まったく、最近の若い子は……。弊社の利益や新人教育のコスパを考えてごめんで済むわけがないんだよね": "真是的，最近的年輕人……。你可別以爲道歉就能解決我們公司的利益和新人教育的成本問題", "れもっ、れもっ！わたひ、こんなことするなんて、きいてないれすう……": "但是，但是！我，我可沒聽說，要被做這種事……", "僅かな抵抗とばかりにハングドマンが身じろぎする。その度に、肉感的な爆乳がたゆんたゆんと煽情的に揺れるのだ。": "倒吊人扭動着身體，試圖抵抗。每次扭動，那對豐滿的爆乳都會煽情地搖晃起來。", "重役の男は、その様に下卑た笑みを浮かべ、むっちりとした太腿に触れた。": "那個男人露出下流的笑容，摸了摸她豐滿的大腿。", "おっっほ！さすが若い娘だ……ハリのある若い肌……！豊満で持ち重りのする極上のおっぱい……！": "哦！不愧是年輕女孩……皮膚有彈性……！豐滿的胸部……！", "すーはー……すーはー……。甘いフェロモン臭と汗の臭い……これはそそるな……": "嗅嗅……嗅嗅……甜美的費洛蒙和汗臭味……真誘人……", "しょんにゃあ……は、はずかしい、れふ……っ！えっちな目で見ないでくだしゃいぃ……": "不要……好，好害羞……！請不要用下流的眼神看我……", "すっかり、男たちは若い女体に夢中だ。柔肌の感触や甘い体臭を堪能し、肉棒を漲らせていた。": "男人們完全沉迷於年輕女性的身體。他們享受着柔嫩肌膚的觸感和甜美的體味，肉棒也膨脹了起來。", "使い込んだ黒い肉棒に、ハングドマンは怖じてしまう。": "倒吊人害怕着那根黑色的肉棒。", "（サークルの先輩のものより……黒くて……太いおちんぽ……。それに蒸れて、むわっと臭う……！）": "（比社團的學長……更黑……更粗的肉棒……而且還有股悶熱的臭味……！）", "（このおちんぽでオマンコほじくられたら、わた、わたしぃ……）": "（如果被這根肉棒插進小穴裏，我，我……）", "最早、父親と歳の変わらない男たち……。": "這些男人的年齡已經和她的父親差不多了……", "それも、会社の重役から性的な目で見られることの戸惑いがあった。": "而且，被公司的高層用性慾的眼光看待，也讓她感到困惑。", "しかし、ハングドマンはセックスの快感をしっかりと覚えていた。": "但是，倒吊人已經完全記住了做愛的快感。", "では、私からこの若い娘のオマンコを味わおうとするか": "那麼，就讓我來品嚐這個年輕女孩的小穴吧", "赤黒い肉の穂先がぐにゅう……とよだれを垂らした膣口を押す。": "紅黑色的肉棒頂端……壓在了流着口水的陰道口上。", "少しの加重で挿入を許しそうだ。": "似乎只要稍微用力就能插入。", "ああああ……っ！おちんぽっ、おちんぽっ、は、挿入ってしまいまふーっ！先っぽがオマンコ肉、お、押して……ん、んぐーっ！": "啊啊啊啊……！肉棒，肉棒，插，插進來了！頂端頂着小穴的肉，頂，頂着……嗯，嗯咕——！", "せ、せめて……避妊具、をつけてくだしゃいぃ……。に、にんしん、したくないれす……": "至，至少……請戴上避孕套……。我，我不想懷孕……", "何を言っているんだ。社内コミュニケーションの一環として当然生ハメだ": "你在說什麼呢。作爲公司內部交流的一環，當然是無套插入了", "男は、ハングドマンの懇願をせせら笑うと、腰を押しつけた。": "男人對倒吊人的懇求一笑置之，然後把腰頂了上去。", "んっおひいいいいいいいいいいぃいいいいい！？にゅるんっておちんぽっ、おちんぽがあっ！あづっ、あづいいいぃいいいいいいいいいっ！": "嗯哦噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！？肉棒，肉棒滑溜溜的！好熱，好熱啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "熱い極太棒が、内側から隘路を広げていく。": "滾燙的極粗肉棒，從內側撐開了狹窄的通道。", "男が、ずっずっと緩慢に腰を進める度に、ハングドマンはのけぞった。": "每當男人緩慢地向前挺腰，倒吊人就會向後仰去。", "目の奥が瞬き、腰骨を突き抜ける凄まじい快感だった。": "眼睛深處閃爍着光芒，快感穿透了她的腰骨。", "イ――イぎゅっ、イぎゅううううううっ！おちんぽ、挿入れられたらけなのにっ！イックぅううううううっ！": "去——去了，去了啊啊啊啊啊啊！明明只是被肉棒插進去而已！就去了啊啊啊啊啊啊啊啊！", "ハングドマンは淡い色に染まった姿態を跳ねさせて、挿入と同時に軽イキした。": "倒吊人染上淡色的姿態跳動着，插入的同時輕微地高潮了。", "痙攣するぷりぷりの膣肉が竿肌を締めあげるのだ。": "痙攣的陰道肉緊緊地纏繞着肉竿。", "ははっ！チンポを挿入れられただけで軽イキとは……。最近の若い者はこらえ性がない。では私はこちらを……": "哈哈！只是被肉棒插入就輕微高潮了……。最近的年輕人真是沒耐性。那麼我就用這邊……", "もうひとりの男は柔らかい髪に竿肌を絡めて、自涜に耽っていた。": "另一個男人用柔軟的頭髮纏繞着肉竿，沉溺於自慰中。", "でろでろのカウパーが、綺麗な髪を汚していく。": "黏糊糊的考柏汁，玷污了漂亮的頭髮。", "（か、髪におちんぽの悪臭が染みつくぅ……！い、嫌なのにい……拒めないっ）": "（發，頭髮沾上了肉棒的惡臭……！明，明明很討厭……卻無法拒絕）", "では、私はマンコの穴を堪能しよう。締まりは……いいな。それにミミズ千匹の名器とは。失うには惜しい優秀な人材だ": "那麼，我就來享受小穴吧。緊緻度……不錯啊。而且還是千條線的名器。真是個失去可惜的優秀人才", "竿肌がねっとりと膣内をこねくりまわす。あくまでも、ハングドマンの性感を引き出すための……女泣かせの性技だ。": "肉竿在黏糊糊的陰道內來回攪動。這都是爲了引出倒吊人的性感……讓女人哭泣的性技巧。", "熟練の巧みな技巧にハングドマンは懊悩するしかない。": "熟練的巧妙技巧讓倒吊人只能懊惱。", "おっ、おうっ、おぉンッ、おほぉッ！なにこれ、しゅごいぃ……こんなせっくしゅ、しらにゃいぃー！": "哦，哦哦，哦哦嗯，哦哦哦！這是什麼，好厲害……這樣的性愛，不知道啊——！", "お、ひッ！おちんぽがぁ……ぐーりぐりって奥のコリコリしたところぉ……っ！こねまわして、これ、らめ、らめれすっ！": "哦，噫！肉棒……在深處的硬硬的地方……！來回攪動，這個，不行，不行啊！", "ポルチオセックスだよ。女はここが弱いんだ。彼氏くんには仕込まれてなかったのかな？": "這是子宮性交哦。女人的這裏很敏感。男友君沒有教過你嗎？", "てっきり、最近の若者はふしだらな遊びをしているとばかり……": "我還以爲，最近的年輕人在玩一些不檢點的遊戲……", "絶えず、発情した雄棒の淫臭と快感を引き出す律動に、既にハングドマンの意識はとび気味だった。": "毫不停歇地，發情的雄棒的淫臭和快感，讓倒吊人的意識已經快要飛走了。", "はひいっ！ま、まいにちっ、さーくる、でハメてもらってまひゅっ！": "哈噫噫！每，每天，都在社團，被幹！", "歳をとったら今のような遊びはできないからな。何事も経験だよ。それで、中出しもいっぱいしてもらったのか": "年紀大了就不能像現在這樣玩了。凡事都要體驗一下。所以，你被中出過很多次嗎", "は、はひ……ひ、ひにんはらめ、らってえ……。だから、いつも生でシてまふ……": "哈，哈噫……說，說不行，中出……所以，總是無套做……", "男たちは、ハングドマンの答えに満足したように視線を交わすと頷いた。": "男人們，對倒吊人的回答滿意地交換了眼神，點了點頭。", "よしよし、生中出しは社会人としてのエチケットだからな。私も存分に使わせてもらおう": "好好，無套中出是社會人的禮儀。我也要盡情地使用了", "んおひいっ！": "嗯哦噫噫！", "どちゅっと勢い良くチン先がポルチオを抉り――。": "肉棒猛地頂到了子宮口——", "おっほぉ、おおおおおおおおおおおおおっ！イグ、イグイグ、イッグぅううううううううううう！": "哦嚯哦，哦哦哦哦哦哦哦哦哦哦哦哦哦！去了，去了去了，去了啊啊啊啊啊啊啊啊啊啊啊啊！", "子宮にたっぷりと着床を狙った汚液が泳いでいく。": "爲了在子宮裏着牀而準備的大量污液在子宮裏遊動。", "ハングドマンは、中出しに感じ入り、目をきゅっと閉じた。": "倒吊人被中出的快感所俘獲，緊緊地閉上了眼睛。", "は、はへえっ！こんなぎもぢい、せっくしゅ、は、はじめて……": "哈，哈噫！這麼舒服的，性愛，是，第一次……", "未だ、子宮の中で蠢くザーメンの熱にもんどりうつ。": "子宮裏還在蠢蠢欲動的精液的熱量讓她翻滾着。", "深い絶頂に、股間がじんじんと疼く。": "深深的高潮，讓她的股間陣陣發疼。", "あのぉ……おまんこ、壊れちゃいまひゅっ！ゆ……ゆうしてえ……": "那個……小穴，壞掉了！請……請放過我……", "いや、まだ誠意が足りないなっ": "不，你的誠意還不夠", "白濁に彩られた淫らな女体をもうひとりの男が犯す。": "另一個男人侵犯着被白濁液點綴的淫蕩女體。", "ザーメンローションの滑りを借りて、挿入は容易い。": "藉助精液潤滑液的滑動，插入變得很容易。", "おっひいいいいいいいいいいいいいいい！おちんぽっ、おちんぽで、まら、イクッ、イクぅううううう！": "哦噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！肉棒，肉棒，又要，去了，去了嗚嗚嗚嗚嗚嗚！", "即イキして反省と誠意が足りない証拠だ。ほら、マンコで謝罪だ": "立刻就高潮了，這是你反省和誠意不足的證據。來，用小穴謝罪", "ふと、ハングドマンの脳裏を過ったのは、この会社を辞めたらもうこの快楽は味わえないということだった。": "突然，倒吊人的腦海裏閃過一個念頭，如果辭掉這家公司，就再也享受不到這種快樂了。", "はひ……わ、わらひ、おちんぽとへーしゃにちゅーせーをちかいまふ……": "哈噫……我，我，向肉棒和社長髮誓……", "翌日から、社内でハングドマンは男性社員からセクハラの標的にされてしまった。": "第二天，倒吊人在公司裏就成爲了男性員工性騷擾的目標。"}