{"金持ちに連れて行かれたのは豪華なホテルの一室だった。": "有錢人帶迦尼薩來到了一間豪華旅館的房間。", "予想通りの展開に、ガナ・イーシャはどこかで安堵していた。": "一如預料的發展，讓迦尼薩莫名感到安心。", "へぇ～、なかなかいいところじゃない？それで……ここで、あたしといいことしたいんだぁ～": "哦～這地方挺不錯的嘛。所以……你想在這裏跟我做舒服的事情咯～", "ガナ・イーシャ": "迦尼薩", "（もっとヤバイことも覚悟してたけど、これなら大丈夫そうね。別にエッチは嫌いじゃないし、おじさんとヤルだけでお金もらえるならチョロイものよ）": "（我本來已經做好心理準備，以爲他會提出更過分的要求，看來應該沒問題了。反正我也不討厭做愛，只要跟大叔上牀就能拿到錢，簡直太輕鬆了。）", "さて……それでオプションだが……": "那麼……關於額外服務……", "金持ち１": "有錢人1", "オプション？ちょっと特殊なのは……って、別にあたし、そういう仕事じゃないんですけど": "額外服務？是指有點特殊的玩法嗎……呃，我可不是那種工作的人哦。", "ああ、すまん。つい、クセでな……。まぁ、金のためだ……もちろん、喜んでやってくれるだろ？": "啊，抱歉。不小心就習慣性地……哎，爲了錢嘛……你當然會樂意配合吧？", "男が黒くて長い布を取り出した。": "男人拿出一塊又黑又長的布。", "はぅぅ！？チンポの先がオマンコに触れて、あ、はぁ……そんなに焦らされたら、私は……あ、あぅぅ……": "哈嗚嗚！？雞雞的前端碰到小穴了，啊，呼啊……被吊胃口吊成這樣，我……啊，啊嗚嗚……", "黒い布で目隠しをした男が、ガナ・イーシャの下で歓喜に悶える。": "被黑布矇住眼睛的男人，在迦尼薩的身下歡喜地扭動着。", "豹変したその姿に、彼女は若干の戸惑いを隠せない。": "看到他那判若兩人的模樣，迦尼薩難掩困惑。", "なるほど、おじさん、そっちの趣味だったってわけね……。そりゃあ、こんなこと、お金払わないとしてもらえないよね？": "原來如此，大叔你有那方面的興趣啊……也對，這種事不花錢的話，誰會願意做呢？", "そ、そうなんだ……偉くなり、金持ちになればなる程、誰も私をイジメてくれん……ならば、金を払うしか……": "沒、沒錯……地位越高，越是有錢，就越是沒有人願意欺負我……既然如此，只能花錢了……", "（ふ～ん……贅沢な悩みねぇ……。ま、お金もたくさんくれるみたいだし、少しはサービスしてあげちゃおうかな）": "（哼～……真是奢侈的煩惱呢……算了，反正他好像也願意多給點錢，就稍微服務一下吧）", "はぁ？何がイジメて欲しいよ？偉そうにチンポおっ勃てて、何様のつもり？": "啊？什麼想被欺負啊？雞雞都硬邦邦地翹起來了，你以爲自己是誰啊？", "ああああ、すいません、すいません！もっと、もっと罵ってくれ！そうすれば、私は……私はぁ！": "啊啊啊啊，對不起，對不起！再、再罵我幾句！這樣的話，我……我！", "ギンギンに勃起した肉棒を男が突き出す。": "男人挺出他那根硬邦邦的勃起肉棒。", "それを彼女が陰唇からわずかに逸らした。": "而她卻將它稍微錯開了一點，沒有對準陰脣。", "ちょっと、なに勝手に盛って挿れようとしてんの？立場ってもんを弁えなさいよ。あたしが上で、あんたは下なのよ！": "等一下，你幹嘛擅自興奮起來，還想要插進來啊？搞清楚自己的立場好嗎？我纔是上面，你是下面！", "す、すいません！でも、もう辛抱堪りません！オマンコで、チンポをぎゅ～ってしてくださいぃぃぃ！！": "對、對不起！可是，我已經忍不住了！請用小穴緊緊地夾住我的雞雞吧！！", "（ははっ、ラッキー♪これでお金がもらえるなんてチョロイもんよ。それにしても、このおじさん……チンポバキバキで我慢汁もダラダラ、どうせなら、あたしも楽しんじゃおうかな♪）": "（哈哈，真幸運♪這樣就能拿到錢了，真是輕鬆。不過話說回來，這個大叔……雞雞硬邦邦的，還流了好多忍耐汁，既然如此，我也來享受一下吧♪）", "いきり立った男の肉棒の硬さ、大きさをその膣口で感じながら、ガナ・イーシャが笑みを浮かべた。": "迦尼薩用她的穴口感受着男人那根堅挺肉棒的硬度和大小，臉上露出了笑容。", "じゃあ、かわいそうだから挿れさせてあげる。でも、あたしがイク前に出したら罰金だからね": "看你可憐，我就讓你插進來吧。不過，要是你在我高潮前就射了，可是要罰錢的哦", "でも、おじさんみたいな雑魚チンポ……あたしのナカに挿れたら一瞬でイっちゃうかもねぇ～？ちゃんと我慢できるのかしら？": "不過，像叔叔你這種雜魚雞巴……插進我的小穴裏可能一瞬間就射了呢～？你真的能忍住嗎？", "はい！頑張りますぅぅ！あ、あと、もうひとつ！ヨダレ、ヨダレを口に垂らして下さい！！": "是的！我會努力的！還、還有，還有一件事！口水，把口水滴進我的嘴裏吧！！", "は？ヨダレ？そんなの欲しいの？": "啊？口水？你想要那種東西嗎？", "はい！昔、貧乏だった頃、仕えていた屋敷の御令嬢に食事に唾を吐きかけられたあの快感がどうしても忘れられないんですぅっ！": "是的！以前我還在當窮光蛋的時候，曾經被我侍奉的宅邸裏的千金小姐在食物裏吐了口水，我無論如何都忘不了那時的快感！", "（ふ～ん……苦労は買ってでもしろって言うけど、成功した今でもしたいなんて、殊勝な心掛けというか……）": "（哼～……雖說人窮志短，但如今已經成功了還想要被那樣對待，該說他精神可嘉嗎……）", "しょうがないわね～。じゃあ、あたしの唾液を恵んであげる。ほら、口開けてありがたく受け取りなさいよ": "真拿你沒辦法呢～那我就大發慈悲地賞你我的唾液吧。來，張開嘴，心懷感激地接下吧", "男の要求を、彼女は戸惑いつつも受け入れた。": "雖然有些困惑，但她還是接受了男人的要求。", "ゆっくりと腰を下ろし男根を受け入れつつ、舌を突き出す。": "她緩緩地坐下來，一邊接受着肉棒，一邊伸出舌頭。", "じゃあ、お望み通り、あたしの唾液……垂らしてあげるね。ぷはっ……": "那就如你所願，把我的唾液……滴進去咯。噗哈……", "肉棒を咥え込んだ彼女が、前のめりになり男の開いた口に照準を定める。": "含着肉棒的她，身體前傾，瞄準了男人張開的嘴巴。", "突き出した舌先から口内の唾液が雫となって男の口へと落ちる。": "從她伸出的舌尖上，唾液化作水滴，落入男人的口中。", "んほぉう！くちゅくちゅ……ごくんっ！！はぁぁ、なんと甘い……舌が蕩けるぅ～～～": "嗯哦！咕啾咕啾……咕嘟！！哈啊啊，多麼甘甜……舌頭都要融化了～～～", "男がそれを口内で堪能し、至福の表情を見せた。": "男人在嘴裏享受着唾液，露出了無比幸福的表情。", "それに呼応するように肉棒がさらなる猛りを示す。": "彷彿在呼應他一般，肉棒變得更加堅挺。", "あ、ふぁ……また、大きくなって……。小娘の唾液飲んで、チンポバキバキにするなんて……おじさん、ほんと……変態だね……ん、あんんっ……": "啊，呼啊……又變大了……喝下小丫頭的唾液，雞巴就變得這麼硬……叔叔你……真是個變態呢……嗯，啊嗯嗯……", "彼女が腰を動かす度に、舌先から涎が糸となってユラユラと揺れる。": "每當她扭動腰部，唾液就會從舌尖上拉出絲線，搖搖晃晃地晃動着。", "その下で男がエサを待つ雛のように唇を突き出す。": "而男人就像等待着食物的雛鳥一樣，將嘴脣伸到唾液下方。", "は、んふぅ、ヨダレに興奮して、もう我慢汁出まくりだよ？ん、はぁ……くちゅくちゅって、オマンコの中、ヌルヌル……ほらぁ、もうイッちゃいそうじゃないのぉ？": "哈，嗯呼，被唾液弄得這麼興奮，預射液都流個不停了哦？嗯，哈啊……咕啾咕啾的，小穴裏面，變得滑溜溜的……你看，你是不是快要射了？", "先にイッたら罰金だよ？ちゃんと覚えてる？それとも、変態のおじさんは、そうやってあたしにお金を巻き上げられたいのかしら？": "先射的話要罰錢哦？你記住了嗎？還是說，變態叔叔就是想被我這樣敲詐一筆呢？", "ほら、答えなさいよ。この変態おじさん♪ほら、ほらぁ……ん、ふぅ、は、はぁ……": "來，快回答啊。你這個變態叔叔♪快點，快點啊……嗯，呼，哈，哈啊……", "彼女が腰の動きを加速させると、唾液の糸がぷつりと切れる。": "當她加快腰部的動作時，唾液的絲線就斷掉了。", "そこへ、さらにガナ・イーシャが追加の唾液を垂らす。": "這時，迦尼薩又追加了唾液。", "今度は鼻へと落ちたが、男は嬉しそうにその香りを胸いっぱいに吸い込む。": "這次唾液滴到了鼻子上，男人卻開心地將那股香氣深深地吸進肺裏。", "スンスン……は、はぅぅ……女の子のお口の臭い……。は、はぁ……たまらん……": "嗅嗅……哈，哈嗚嗚……女孩子的口腔氣味……哈，哈啊……受不了了……", "いよいよ肉棒が限界を迎えそうな程に滾っている。": "肉棒終於膨脹到了極限。", "しかし、彼女もこの倒錯的な行為に、その瞬間が思いの外、早まっていた。": "然而，她也因爲這種反常的行爲，意外地提前迎來了高潮。", "さぁ、ヨダレを貰ったぶん、しっかり精液とお金、出してもらうんだからね！ほら、イケ、イっちゃいなさいよ！": "來吧，既然你得到了我的口水，那就要好好地把精液和錢都交出來哦！快點，射吧，給我射出來！", "雑魚チンポからザーメン噴き出して、イケっての！たっぷり出さないと、足りない分はお金で払ってもらうからね！ん、はぁ、あ、んんっ……イケ、イケっ……！": "讓你那根雜魚雞巴噴出精液，快點高潮吧！要是不射個夠，不夠的部分就要用錢來付了哦！嗯，哈啊，啊，嗯嗯……射吧，射吧……！", "彼女が息を弾ませスパートを掛ける。": "她喘着粗氣，開始最後衝刺。", "男の股間が膨張し、一気に欲望を爆発させる。": "男人的股間膨脹起來，一口氣爆發出了慾望。", "あはっ、これで、あたしも……あ、あぁ、あぁあああんんっ！！": "啊哈，這樣一來，我也……啊，啊啊，啊啊啊啊啊嗯嗯！！", "男の射精を確認し、ガナ・イーシャが快楽に身を委ね絶頂へと至る。": "確認男人射精後，迦尼薩也委身於快感，達到了高潮。", "注がれる精に押し出されるように溢れた唾液が飛び散った。": "被注入的精液擠出的唾液飛濺而出。", "あはっ、おじさん……いっぱい出ちゃったね♪オマンコの中、おじさんの精液でタプタプだよ？": "啊哈，大叔……你射了好多出來呢♪小穴裏面，都被大叔的精液填滿了哦？", "腰を揺らし、目隠しをした男に水音を聞かせる。": "她搖晃着腰，讓蒙着眼睛的男人聽到水聲。", "彼女の唾液に塗れた顔に男が満面の笑みを浮かべた。": "被她的唾液塗滿的臉，露出了滿面的笑容。", "はぅぅ……こんなに満たされた気分は初めてだよ。ありがとう……報酬は弾むからね": "哈嗚嗚……我還是第一次感到這麼滿足。謝謝你……我會多付點報酬的", "ふふっ、ありがと。ねえ、もしよかったら、お金持ちのお友達紹介してくれない？": "呵呵，謝謝。吶，如果可以的話，能介紹些有錢的朋友給我嗎？", "お金払いのいい紳士で変態のおじさん……あたし、大好きなの": "喜歡付錢大方的紳士……還有變態的大叔……我最喜歡了", "たんまりと報酬を受け取ったガナ・イーシャだったが、それはさらなる稼ぎの糸口でしかなかった。": "雖然迦尼薩收到了豐厚的報酬，但這只不過是她進一步賺錢的契機。"}