{"お待たせしました。こちら特製グリルセットです": "久等了。這是您點的特製烤肉套餐", "マルドゥーク": "馬爾杜克", "おお～、美味しそうだな。忙しそうだし、ぱっと食べてしまうよ": "哦哦～，看起來很好喫。你們好像很忙，我就不客氣了", "人間さん": "人間君", "ううん……むしろ、ゆっくり食べて。そうすれば新規のお客さんを入れずに済む": "不……你還是慢慢喫吧。這樣就不用再接待新的客人了", "アヌ": "阿努", "大丈夫……まだ入れる。あそこのお客様、四人掛けのテーブルにふたりだけ……。 あのテーブルを半分に割ればいい": "不用擔心……還有空位。那邊的客人，四人桌只坐了兩個人……把那張桌子分成兩半就行了", "割るって物理的に！？その後、どうするんだよ！": "真的要分嗎！？那之後怎麼辦啊！", "おい、注文してたのはまだかよ！客を待たせんじゃねーよ": "喂，我點的還沒好嗎！別讓客人等啊", "信民A": "信民A", "この店は客に空気を食わせんのかぁ？": "這家店是讓客人喫空氣的嗎？", "信民B": "信民B", "なにあれ？あのふたり組、感じ悪いなー": "怎麼回事？那兩個人感覺好差啊", "いや……待たせているのは事実。丁度、出来上がったところ……私が持って行く": "不……讓你們久等了是事實。正好做好了……我端過去", "……お待たせいたしました。これで、ご注文の品は全てお揃いですね？": "……讓您久等了。這樣就全部都齊了吧？", "お……おう、あんた、よくそれだけ一気に持てるな……。かわいい顔して、すげえ力だぜ": "哦……哦，你真厲害，能一口氣端這麼多……長得這麼可愛，力氣卻這麼大", "か、かわいい！？お客様、お戯れはやめてください": "可，可愛！？客人，請不要開玩笑了", "（へっ、すげえ腕力で一瞬ビビったが、意外とチョロそうだぜ。 なら、いつも通り頼むぜ相棒……）": "（嘿，雖然一瞬間被她的力氣嚇到了，但意外地好對付啊。那就照常拜託你了，夥伴……）", "あちっ！？あちちっ……！！": "好燙！？好燙……！！", "お客様、なにを……？自分でこぼしたように見えましたが……": "客人，您怎麼了……？看起來像是您自己打翻的……", "あぁん！？こんな熱いの持てるかよ！見ろよ、服が汚れたぜ！ この落とし前どうしてくれんだ！": "啊啊！？這麼燙的東西誰端得動啊！你看，衣服都弄髒了！你要怎麼賠我！", "…………": "…………", "あ～あ、私知らないよ": "啊～啊，我可不管了", "そうは言っても、マルドゥークが怒ったら、止められるのはアヌしかいないだろ": "話是這麼說，但馬爾杜克要是生氣了，能阻止她的只有阿努了吧", "それなら、怒る前に止めるよ。ねえ、マルドゥーク……ここは我慢だよ": "那我就在她生氣之前阻止她。我說，馬爾杜克……現在要忍耐", "……わかっている。クレーム対応も含めて仕事……。 他のお客様の迷惑にならないよう、外で話をつけてくる": "……我知道。處理客訴也是工作…… 爲了不給其他客人添麻煩，我到外面去和他們談談", "あれ？意外と冷静": "咦？意外地冷靜", "いちいち腹を立てていては仕事にならない。すぐに戻るつもりだが、その間、店を頼む": "一直生氣的話就做不了工作了。我打算馬上回來，這段時間店裏就拜託你了", "店の裏手で、マルドゥークが客ふたりに頭を下げた。": "馬爾杜克在店後面向兩位客人低頭道歉。", "クリーニング代ということで勘弁していただけないだろうか？": "作爲洗衣費，能不能請您原諒我？", "あぁん？足りねーよ。この服は高級品なんだぜ": "啊啊？不夠啊。這件衣服可是高級貨", "信民Ａ": "信民A", "そうそう、こうなりゃ店長に払ってもらうしかねーな": "對對，既然這樣，那就只能讓店長來付了", "信民Ｂ": "信民B", "男たちはそう言いつつも、マルドゥークの身体を舐めるように見る。": "男人們一邊這麼說，一邊用下流的眼神打量着馬爾杜克的身體。", "待ってくれ……これは私の責任だ。店長や店には迷惑はかけられない": "等一下……這是我的責任。不能給店長和店裏添麻煩", "へへっ、そーかい。じゃあ、足りねーぶんは身体で払ってもらうしかねーよな？": "嘿嘿，是嗎。那不夠的部分就只能用身體來付了？", "彼女は男たちの要求を呑むしかなかった。": "她只能接受男人們的要求。", "くっ、どこまでもゲスな奴らだ……": "咕，真是卑鄙的傢伙……", "四つん這いになったマルドゥークの前後から、男たちが硬くなった肉棒を近付けた。": "馬爾杜克趴在地上，男人們從前後將硬邦邦的肉棒靠近。", "おいおい、それがお客様に対する態度かよ？おら、喜んでご奉仕しますって言ってみな？": "喂喂，這是對待客人的態度嗎？喂，說說看“我很樂意爲您服務”？", "言いたくねーんなら構わねーぜ？お前の尻ぬぐいを店長にさせるだけだからよ": "不想說也沒關係哦？反正店長會幫你擦屁股的", "わ、わかった……いや、承知いたしました。よ……喜んでご奉仕させていただきます": "我，我知道了……不，我明白了。我……我很樂意爲您服務", "言葉だけは繕ったものの、表情には嫌悪感がありありと浮かんでいる。": "雖然嘴上這麼說，但她的表情卻充滿了厭惡。", "しかし、それは男達の嗜虐心をくすぐるには十分だった。": "但是，這足以激起男人們的施虐心。", "おら、もっと股開きな。俺はデカチンだからよ、しっかりオマンコ拡げてねえと入らねえぞ？": "喂，再把腿張開點。我的大雞巴，不把小穴撐開點可進不去哦？", "はい……こ、これでよろしいでしょうか……？": "好的……這，這樣可以嗎……？", "マルドゥークが言われるがままに足をわずかに開く。": "馬爾杜克按照他們說的微微張開雙腿。", "臀部に掴んだ男の手が、盛り上がった肉を左右に押し開いた。": "男人抓住她的臀部，將隆起的肉往左右推開。", "へへっ、ケツ穴まで丸見えだぜ？ヒクヒクして、こっちに欲しいのか？": "嘿嘿，連凱茲穴都看得一清二楚哦？一抽一抽的，是想要我插進去嗎？", "くっ、バカを言うな…！誰が……！": "咕，別說蠢話了……！誰會……！", "おい、もう言葉遣い忘れたのかよ！さっさと言い直しやがれ！ケツかオマンコか、どっちがいいんだよ！まぁ、口はもう確定だけどな！へへっ！": "喂，你連怎麼說話都忘了嗎！趕緊給我改口！凱茲穴和小穴，你要哪個！不過，嘴巴已經確定了！嘿嘿！", "オマンコで……オマンコでお願いします。これで、よろしいでしょうか……？": "小穴……請用小穴。這樣，可以嗎……？", "よし、お望み通りオマンコにブチ込んでやるぜ！": "好，那就如你所願插進小穴裏吧！", "屈辱を噛みしめるように、彼女が奥歯に力を込めた。": "她咬緊牙關，彷彿在忍受着屈辱。", "しかし、口淫を促すように前の男が亀頭を唇に押し当て、背後から肉棒が膣を貫いた。": "然而，前面的男人卻催促着口交，將龜頭抵在她的嘴脣上，從背後將肉棒貫穿了她的陰道。", "んぐぅ！？ぶっ、んんっ……あ、ぐぅぅ……": "嗯咕！？噗，嗯嗯……啊，咕嗚嗚……", "前後から同時に加えられた衝撃に、マルドゥークが驚きつつ呻きを発した。": "來自前後同時的衝擊，讓馬爾杜克驚訝地呻吟起來。", "想像以上に太い男根が膣壁をゴリゴリと削り、生臭い肉棒の苦みが口いっぱいに広がる。": "比想象中還要粗壯的男根摩擦着陰道壁，腥臭的肉棒苦味在嘴裏擴散開來。", "あ、くぅん、はっ、んぶっ、ごっ……んぐぅ。待って……ください、いきなり、激しい……っ": "啊，咕嗯，哈，嗯噗，咕……嗯咕。請……等一下，突然，這麼激烈……", "そんなこと言いながら、しっかりオマンコは濡れてんじゃねーか！おら、ぐちゅぐちゅ音立てながら、締め付けてきやがるぜ！": "你嘴上這麼說，小穴卻已經溼透了啊！喂，一邊發出咕啾咕啾的聲音，一邊緊緊地纏繞着我！", "口も同じくらい頑張りな！唇でしごきながら、舌で裏筋ペロペロ舐めんだよ！": "嘴巴也得加把勁啊！用嘴脣套弄，同時用舌頭舔舐包皮繫帶！", "男達は彼女に要求しつつも、自ら腰を激しく前後に振る。": "男人們一邊向她提出要求，一邊自己激烈地前後擺動腰部。", "ピストンに合わせて、彼女の口と膣から涎と愛液が噴き出る。": "隨着活塞運動，她的嘴巴和陰道里噴出了唾液和愛液。", "あ、ひぃん、は、はい……んちゅ、ん、ちゅ、ペロ、んふぅ。こ、これでよろしい……でしょうか、じゅぷ、ん、んはぁ……": "啊，咿嗯，好，好的……嗯啾，嗯，啾，呸咯，嗯呼。這，這樣可以嗎……啾噗，嗯，嗯哈……", "元々、有り余る力を持て余していた彼女だった。": "她原本就擁有過剩的力量。", "昂る気持ちに躊躇しつつも、その奉仕は次第に熱を帯びてくる。": "儘管對高漲的情緒感到猶豫，但她的侍奉卻逐漸變得熱情起來。", "私の身体で……ちゃんと補います、からっ……。あ、ふぅん、じゅぶぶ、ん、ふぅ、あ、あぁん……": "用我的身體……好好地補充吧……。啊，呼嗯，啾噗噗，嗯，呼，啊，啊嗯……", "へへっ、やりゃあできんじゃねえか。オマンコもすげえ膣圧だぜ……こりゃ、やべえ……": "嘿嘿，這不是做得挺好的嗎。小穴的腔壓也很厲害……這可不妙啊……", "口も吸い付いて離れねえ……あ、もう、出そうだ……。いいか、釣りはいらねえ！しっかり、受け取りやがれ……！": "嘴巴也吸得緊緊的……啊，已經，要射了……。聽好了，不用找零！好好地收下吧……！", "は、はひっ……！残らず、いただきます……！お客様の精液……口とオマンコで、あ、んはぁ、んんっ……！": "哈，哈咿……！我會全部收下的……！客人的精液……用嘴巴和小穴，啊，嗯哈，嗯嗯……！", "マルドゥークの中でくすぶる欲望に、男達の精液が熱となって火を点けた。": "男人們的精液化爲熱量，點燃了馬爾杜克心中悶燒的慾望。", "んひぃ、ひぐぅっ！？んぶぅうううううっ！！": "嗯咿，咿咕！？嗯噗嗚嗚嗚嗚嗚！！", "勢いよく流れ込む精液を、マルドゥークがビクビクと身体を震わせ受け止めた。": "馬爾杜克顫抖着身體，接住了洶湧噴射的精液。", "は、はぁ……こ、これで勘弁していただけますか……": "哈，哈啊……這，這樣可以放過我了嗎……", "火照った自らの身体を恥じるようにマルドゥークが、口内からドロドロの精液を吐き出した。": "馬爾杜克羞恥地吐出了口中的黏糊糊的精液。", "釣りはいらねえって言ったはずだぜ？全部飲まなかったからもう一回だな": "我應該說過不用找零了吧？既然你沒有全部喝下去，那就再來一次", "なっ……！？いつまでこんなことをさせるつもり？": "什麼……！？你們打算讓我做這種事到什麼時候？", "あん？そりゃあ、お客様が満足するまでだろうが？しっかりイッてやがったくせに生意気だぜ": "啊？當然是到客人滿足爲止啊？明明都高潮了，你還真囂張啊", "しかし……もう、これ以上は……私も自分を抑え切れるか……": "但是……再繼續下去的話……我可能也無法控制自己了……", "欲望と怒りが彼女の中で暴発寸前まで迫っていた。": "慾望和憤怒在她心中即將爆發。", "しかし、その直前、ゴミ掃除という名目で男達をアヌが片付け、最悪の事態は免れたのだった。": "然而，在那之前，阿努以清理垃圾的名義收拾了男人們，避免了最糟糕的情況。"}