{"やー、急に押しかけてすいませんね。丁度、近くにいたら雨が降ってきたもので": "呀——突然不請自來真是抱歉。我正好在附近，結果就下雨了", "ハイエロファント": "教皇", "別に俺は構わないが、仕事はいいのか？": "我是無所謂，不過你不用工作嗎？", "人間さん": "人類君", "上司に草刈りでもしてろって言われて鎌を買いにいくとこでしたけど、 この雨じゃあ、どーせ草刈りなんてできませんから": "上司讓我去割草，我正要去買鐮刀，不過看這雨勢，反正也割不了草", "まあ、上がってゆっくりしてくれ。お茶とお菓子もあることだし……": "嗯，進來慢慢坐吧。我有茶和點心……", "へへ、すいませんね。ここまでしてもらって。 それにしても、ここは快適っすね……絶好のサボりスポットですよ": "嘿嘿，不好意思啊。讓你這麼費心。 不過話說回來，這裏真舒服啊……是絕佳的偷懶地點呢", "まだまだ、雨は止みそうもありませんし、なにか時間を潰せるものでも……": "雨看來暫時還不會停，有什麼可以打發時間的嗎……", "あっ！いいものあるじゃないっすか！": "啊！這不是有好東西嗎！", "ん？ボードゲームか……？みんなが集まったときにでもと持っているものだが": "嗯？桌遊嗎……？這是大家聚在一起的時候玩的", "懐かしいっすねぇ。あっしも実家にいた頃は弟達とよく一緒に遊んだものです": "好懷念啊。我在老家的時候也經常和弟弟們一起玩", "よかったら、やりませんか？久しぶりに昔みたいに遊んでみたいんっすよ": "不介意的話，要不要玩玩看？好久沒像以前那樣玩了，我想試試", "そうだな、雨も当分は止みそうにないし。時間を潰すには丁度いいかもしれないな": "也是，雨看來暫時還不會停。或許正好可以打發時間呢", "さすが、話せるっす。でも、やるからにはあっしも本気でいきますからね": "不愧是人類君，真上道。不過，既然要玩，我也會拿出真本事的", "へへ、すいませんね……またまた、あっしの勝ちっす。 ただ、勝負ごとですから恨みっこなしですよ": "嘿嘿，不好意思啊……又是我贏了。 不過，既然是比賽，就不要有怨言哦", "強い……まさか、これほどとは……。実家でも弟達相手に本気でやっているのか？": "太強了……沒想到竟然這麼強……你在老家的時候也是這樣認真地和弟弟們玩的嗎？", "ええまぁ……強くてカッコいいお姉ちゃんで通ってるもので！": "嗯……畢竟我可是又強又帥氣的姐姐嘛！", "まぁ、こっちに来て、上には上がいるってのは 嫌というほど、思い知らされましたけど……": "不過，自從來到這裏，我就深刻地體會到人外有人，天外有天……", "ま、湿っぽい話はおいといてと……。次はこれなんかどうっすか？ 交互に色のマスと身体の部位を指定していくゲームっす": "哎呀，這種陰沉的話題就先放一邊吧……接下來玩這個怎麼樣？是輪流指定顏色的格子和身體部位的遊戲", "俺はいいけど……そっちは大丈夫なのか？ もう雨も上がったし、そろそろ戻ったほうが……": "我是無所謂……不過你那邊沒問題嗎？雨也停了，差不多該回去了吧……", "へーきっすよ。どうせ、あっしなんていてもいなくても一緒ですから": "沒問題的。反正我這種人有沒有都一樣", "緑に右手っすね……。ちょいと下……失礼しますよ": "綠色和右手……稍微下面一點……失禮了", "すでにお互いの身体は密着し、いつ倒れてもおかしくない。": "我們的身體已經緊貼在一起，隨時都有可能倒下。", "つい反応してしまった股間に、ハイエロファントの手が触れた。堪らず、彼女を下敷きに倒れてしまった。": "教皇的手碰到了我下意識有反應的股間。我忍不住把她壓在身下倒了下去。", "ててて……これはあっしの勝ちでいいんでしょうかね？": "呀呀呀……這算是我贏了吧？", "身体の下でハイエロが息を吐く。その柔肌を抱きすくめ、勃起した股間をお尻に擦り付ける。": "在身體下面的教皇喘着氣。我抱緊她柔嫩的肌膚，用勃起的股間摩擦她的屁股。", "はぅ！？ちょ……ど、どうしたんすか！？冗談はやめてくださいよ……！": "哈嗚！？等……怎，怎麼了！？請不要開玩笑了……！", "戸惑う彼女の身体をまさぐる。": "我撫摸着她困惑的身體。", "ハイエロファントもようやく冗談ではないと理解したようだ。": "教皇似乎終於理解這不是在開玩笑。", "本当にするつもりっすか？言っておきますけど……あっし、こういうのは初めてでして……": "真的要做嗎？我先說好……我，還是第一次做這種事……", "ベッドに寝そべったハイエロファントの喉がゴクリと唾を飲み込んだ。": "躺在牀上的教皇咕嘟一聲嚥了口唾沫。", "緊張した面持ちで、その身体は強張っている。": "她一臉緊張，身體僵硬。", "秘部を守るようにあてがった彼女の右手を押しのけるように、その割れ目を硬直した肉棒の先端で撫でる。": "我推開她爲了保護私處而放在那裏的右手，用硬邦邦的肉棒頂端撫摸着那道裂縫。", "お、ふぅ……や、やるんっすね……。それにしてもどうして急に……。もしかして……前からあっしのこと狙ってたんすか？": "哦，呼……真，真要做啊……話說回來爲什麼突然……難道……你從以前就盯上我了嗎？", "ハイエロ": "教皇", "流れでこうなったが、ここでそう答えるわけにもいかない。": "雖然順勢就變成這樣了，但也不能在這裏這麼回答。", "頷くことで答えをはぐらかし、少しずつ先端を馴染ませる。": "我用點頭來搪塞回答，讓前端一點點適應起來。", "まぁ……べつにどっちでもいいっすけど……。後生大事にとっておくつもりもなかったっすし、どうせ、みなさんヤッてることですしね……": "嗯……其實怎樣都無所謂……反正我也沒打算一直珍藏，而且大家也都在做這種事……", "自分に言い聞かせるようにハイエロファントが呼吸を落ち着かせる。": "教皇像是在說服自己一樣，讓呼吸平靜下來。", "陰唇をなぞる内に、竿先がかすかに湿りを帯びてくる。": "在摩擦陰脣的過程中，肉棒前端開始微微溼潤起來。", "うぅ……硬いっすね……。本当にこんなの入るんすか？さすがにちょっと不安っすよ……": "嗚嗚……好硬啊……這種東西真的能進去嗎？我有點不安啊……", "そう言われても、いまさらこの肉欲は収まりそうもない。一瞬は痛いかもしれないが、入ってしまえば問題ないだろう。": "就算她這麼說，事到如今也已經無法抑制住這股肉慾了。雖然可能會有一瞬間的疼痛，但進去之後應該就沒問題了吧。", "性欲に急かされるように、彼女を説得する。とりあえず、先端だけでも入れて様子を見るとしよう。": "我被性慾催促着，說服了她。總之，先只把前端插進去看看情況吧。", "腰を少しずつ前に出し、亀頭で割れ目を開いていく。": "我一點一點地向前挺腰，用龜頭撐開裂縫。", "はぅぅ…！？ちょっ……キツイっすよ……！お股裂ける……無理、無理ですって……！": "哈嗚嗚……！？等……好緊啊……！大腿要裂開了……不行，不行啊……！", "ハイエロファントが目を見開いた。": "教皇睜大了眼睛。", "しかし亀頭が膣口を通過したところで、勢いのまま中へと腰を突き入れる。": "但是龜頭通過了陰道口，我順勢把腰挺進裏面。", "あ、うはぁ……！？ちょっと待ってって言ったのに……。こんなのいきなり……あ、う、んふぅ……": "啊，嗚哈……！？我都說了等一下……這麼突然……啊，嗚，嗯呼……", "根元まで挿入したところで、ハイエロファントが大きく息を吐く。": "在插入到根部的時候，教皇深深地吐了一口氣。", "初めてというだけあって、狭い膣道が陰茎をキツく締め付けてくる。その刺激を求めて、腰を前後に振る。": "畢竟是第一次，狹窄的陰道緊緊地纏繞着陰莖。爲了尋求這種刺激，我前後擺動着腰。", "あんっ……あ、ふぁっ……ナカ、擦れて……。ちょ……これ、あ、ひぃん……待って、やん、あぁ……": "啊嗯……啊，呼啊……裏面，被摩擦着……等……這個，啊，咿嗯……等等，呀嗯，啊啊……", "挿入した瞬間は、かすかに呻きを漏らした彼女だが、抽送に合わせて漏らす声には艶が混じり始めている。": "在插入的瞬間，她雖然發出了輕微的呻吟，但隨着抽送而發出的聲音開始混雜着嬌豔。", "これなら、遠慮なくピストンを続けても構わないだろう。": "這樣的話，我可以毫不客氣地繼續活塞運動了吧。", "ひぃああっ……な、なんですかぁ、これぇっ……！ちょっとヤバっ……いぃっ……あ、はぁぁ、うふぅあぁ……": "咿啊啊……這，這是什麼啊……！有點不妙……咿咿……啊，哈啊啊，嗚呼啊啊……", "膣はすっかり濡れて、こちらの腰の動きに水音を立てる。": "陰道已經完全溼透了，隨着我的腰的動作發出水聲。", "顔を赤らめ戸惑う様子を見せながらも、彼女のその右手はさらなる快感を求めるように自身の陰核を弄り始めている。": "雖然她紅着臉露出困惑的樣子，但她的右手爲了尋求更多的快感，開始玩弄自己的陰蒂。", "くぅぅん、そりゃあ……みなさんハマるわけっすね……。あっしもまさか……こんな風になる、なんて……あ、んはぁ……": "咕嗚嗚嗯，這……難怪大家都會上癮……沒想到……我也會變成這樣……啊，嗯哈啊……", "肉棒をずっぼりと咥え込んだ膣が蠢き始める。次第に短くなる彼女の呼吸の間隔が、その絶頂が近いことを物語る。": "緊緊含住肉棒的陰道開始蠕動。她逐漸縮短的呼吸間隔，說明她即將達到高潮。", "それを追い立てるように一気にスパートを掛ける。": "爲了讓她高潮，我一口氣加快了速度。", "あぁああああっ！！それ、ヤバイ……奥、叩かれたら……。無理、無理っすっ！ダメ、イク……イッちゃうぅ！": "啊啊啊啊啊啊！！這樣，不行……裏面，被頂到的話……不行，不行了！不行，要去了……要去了！", "初めてなのにぃっ……！止まらない……！気持ちいいっ、あ、あぁ、もう無理ぃーっ！！": "明明是第一次……！停不下來……！好舒服，啊，啊啊，已經不行了！！", "うあぁああああっ！！ナカにきて、るぅ！！イッてるのに……止めて、もう、イッてるからぁああああっ！！": "嗚啊啊啊啊啊啊！！射進來了！！明明已經去了……停下來，已經，去了啊啊啊啊！！", "絶頂に震えるハイエロファントの膣奥に、激しく射精し精液を残らず注ぎ込む。": "我對着因高潮而顫抖的教皇的陰道深處，激烈地射精，將精液一滴不剩地注入進去。", "やー……はは、やっちゃいましたね……。まさか、仕事サボってこんなことをするなんて……へへ……": "哎呀……哈哈，搞砸了呢……沒想到，居然會翹班做這種事……嘿嘿……", "出来心とはいえ、処女を相手に無茶をし過ぎた。今回のことは水に流してもらえると助かる。": "雖說是臨時起意，但對處女來說還是太亂來了。希望這次的事能被一筆勾銷。", "へ？水に流す？なんすかそれ？処女のあっしにこんだけ中出ししておいてほんの出来心で済ますんですか？": "嘿？一筆勾銷？什麼意思？對處女的我中出這麼多，卻想用臨時起意來搪塞過去嗎？", "ハイエロファントの眉がピクリと動いた。": "教皇的眉毛抽動了一下。", "まぁ、あっしもあなたのことなんて全然、タイプじゃないっすし、そろそろ処女も捨てようと思ってたところっすからべつにいいっすけど": "嗯，反正你也不是我喜歡的類型，而且我也差不多想捨棄處女了，所以倒也無所謂", "服を整えハイエロファントが部屋を出ていった。": "教皇整理好衣服後離開了房間。", "これは次に会うとき、気まずいことになりそうだ。": "下次見面的時候，氣氛可能會很尷尬。"}