{"誰か部室にいると思ったら……。ハイエロと人間さんじゃないか": "我还在想是谁在活动室里……这不是教皇和人间君吗", "ハングドマン": "倒吊人", "ハングさんじゃあないですか。 お互い卒業してもサークルで顔を合わせられるの嬉しいです。へへっ": "原来是吊人啊。我们毕业了还能在社团里见面，真开心啊。嘿嘿", "ハイエロファント": "教皇", "何か用でもあったんすか？ちょーっと様子がおかしいですよ": "你有什么事吗？感觉你有点不对劲", "そのことなんだが……。ふたりとも話を聞いてくれないだろうか": "关于这件事……你们能听我说一下吗", "実は、在学中に体験入部に行ったサークルから、 ＯＧ枠でもいいからと再勧誘を受けていて迷っているんだ": "其实，我之前去体验入部的社团，邀请我以OG的身份加入，我正在犹豫", "そのサークルって超絶ブラックって噂のテニス部じゃありやせんか？": "那个社团不是传说中超级黑心的网球部吗？", "ああ。マジシャンにもそう言われて止められたよ。 ビシバシと部員たちを扱くのが方針らしいし、良い噂をきかないとか……": "是啊。魔术师也这么跟我说，阻止了我。 看上去是那种严格对待部员的社团，没听过什么好传闻……", "話を聞くかぎり、俺もマジシャンと同意見だな。 第一、学生でもないハングが行くメリットなんてないだろう": "听你这么说，我也和魔术师持相同意见。 首先，吊人已经不是学生了，去那里也没有好处吧", "人間さん": "人间君", "……しかし、気になるのだ": "……但是，我很在意", "このむちむちとした足が！": "这双丰满的腿！", "見よ！この贅肉を！": "看啊！这赘肉！", "……そんなに言うほどじゃないと思うけどな": "……我觉得没你说的那么夸张", "それに、体型が気になるようだったら、食事に気を遣うなり、 少し運動をするくらいでいいだろう": "你要是真在意体型，注意一下饮食，或者稍微运动一下不就行了", "しかし、だなっ！厳しい場に身を置くことによって、自分を律せるはずだ。 身も心も引き締まるに違いない": "但是！置身于严格的环境中，应该能约束自己。 肯定能锻炼身心", "とか、それらしいことを言ってますけど、 結局のところ、ハングさんはドマゾですからねぇ": "吊人虽然说了些冠冕堂皇的话， 但说到底，他只是个超级受虐狂", "なっ……！？": "什……！？", "わ、わたしは断固として行きたくないのだ。 しかし、先方に呼ばれた以上、行かなければ失礼だろう。 不可抗力あるいは仕方なくというやつだ": "我，我坚决不想去。 但是，既然对方邀请了我，不去的话很失礼吧。 这就是所谓的不可抗力", "む……そろそろ時間だな": "咕……时间差不多了", "あーあ。行ってしまいやしたねぇ。 ハングさんはあの通りですから……杞憂だといいんですけどねぇ": "啊——啊。走掉了。 吊人就是那样……希望是我杞人忧天", "結局、好奇心に負け――。": "结果，吊人还是输给了好奇心——", "人間さんたちに止められたものの、例のサークルに顔をだしたハングドマン。": "虽然被人间君他们阻止了，但吊人还是去了那个社团。", "そこは、退部すら許さないという悪名高いテニスサークルだ。": "那里是出了名的不允许退部的网球社团。", "（一体、どんなひどいことを……。いや、過酷な鍛錬が待っているのだろう）": "（到底，会受到怎样的虐待……。不，是会受到怎样的严酷训练呢）", "ハングドマンは、期待に胸を膨らませていた。": "倒吊人，内心充满了期待。", "うちは伝統あるテニスサークルだし、活動方針もストイックなんだ": "我们是历史悠久的网球足球，活动方针也是斯多噶主义", "サークル部員１": "足球部员1", "やはり、そうなのか……": "果然，是这样吗……", "まずは、入部に値するか、審査をさせてもらう！": "首先，让我们审查一下你是否值得入部！", "サークル部員２": "足球部员2", "ふえ？": "呃？", "言うが早い、待ちかまえていた部員たちに、ハングドマンは拘束されてしまった。": "说时迟那时快，倒吊人被埋伏的部员们给绑了起来。", "何も見えないっ……！縄が食い込んでぐるじっ……！": "什么都看不见……！绳子陷进肉里好难受……！", "ハングドマンの肉感的な姿態がのたくる。": "倒吊人肉感的身姿扭动着。", "彼女は、目隠しをされたうえ、縄で柔肌を戒められていた。": "她被蒙住眼睛，还被绳子绑住了柔嫩的肌肤。", "微動だにする度に拘束が食い込むのだ。": "只要稍微动一下，绳子就会陷进去。", "コイツ、チャーシューみてえだな。縄の上に肉が乗ってんぞ。みっともねえなぁ": "这家伙，就像叉烧一样。绳子上都堆肉了。真不像话", "部員３": "部员3", "そ、それは……そんなこと、言わないでください……": "那，那个……请不要，说那种话……", "蚊のなくような声でハングドマンが懇願する。": "倒吊人用蚊子般的声音恳求着。", "きわめて、女性的で魅力的なプロポーションであるが、年頃の女性ゆえに、外見の愚弄は羞恥を伴った。": "虽然她有着非常女性化且充满魅力的身材，但因为是妙龄女性，所以被嘲弄外表会伴随着羞耻。", "どうせ、食ってばかりいたんだろ。どうしたら、こんなだらしない身体になるんだよ": "你肯定，一直都在吃吧。怎么才能变成这么不像话的身体啊", "部員２": "部员2", "部員たちに視線で凌辱されているのが分かる。そして、飛んでくる容姿への罵倒の数々。": "倒吊人知道，部员们正在用视线凌辱着自己。然后，各种骂声飞向了她的容貌。", "ハングドマンは、頬を赤らめた。": "倒吊人，脸红了。", "だ、だから体験入部をしようと思ってえ……。――んひっ、いぃいいいいいいいいいいいい！": "所，所以才想体验入部……嗯噫，噫噫噫噫噫噫噫噫噫噫噫噫噫噫！", "てらてらと濡れそぼった割れ目に、竿肌が滑る。": "肉竿在湿漉漉的裂缝上滑动。", "うわ。マンコべちゃべちゃじゃねえか。ぶりぶりのデカクリも勃起してるぞ": "呜哇。小穴都湿透了。肥大的阴蒂也勃起了", "部員１": "部员1", "むちむちのおっぱいもぶるんぶるん揺れてら。乳首もカチカチに尖ってんぞ、マゾ豚": "肥大的奶子也在摇晃。乳头也硬邦邦地挺立着，受虐猪", "はひ、かひゅ――ひゅうっ！クリの皮、めくれて……ズル剥けになっちゃったあ……！？": "哈噫，哈咻——咻！阴蒂的皮，被剥开了……被剥开了……！？", "ああ。チンポの先っちょにコリコリのクリ豆がひっかかるぞ。てか、縛られてる癖に腰ヘコとまんねぇなぁ": "啊啊。鸡巴的前端碰到了硬硬的阴蒂。话说，明明被绑着，腰却扭个不停啊", "開きかかったラビアとクリトリスを肉棒で擦りあげられる度、ハングドマンの身体がピクピクと跳ねる。": "每当肉棒摩擦着半开的阴唇和阴蒂，倒吊人的身体就会颤抖。", "それどころか、膣口が粘ついた淫汁を分泌する始末。": "不仅如此，阴道口还分泌出了粘稠的淫汁。", "（み、見られているのにはしたなく腰ヘコしてしまうっ！オマンコッ、オマンコ穴におちんぽ欲しいっ、おっ、おぉ～！？）": "（被，被看着，腰扭得这么下流！小穴，小穴想要鸡巴，哦，哦哦～！？）", "（オマンコ肉、めくれるうっ！）": "（小穴的肉，被剥开了！）", "お望み通り、そろそろ運動すっか。ほら、子作りのフォームから教えるぞ": "你想要的，差不多该运动了。来吧，从生孩子的姿势开始教你", "お、ほッ！むりゅむりゅっておちんぽ、は、はいってくりゅっ！ん、いぃいいいいいいいいいいいいいいっ！": "哦，哦！鸡巴，进，进来了！嗯，噫噫噫噫噫噫噫噫噫噫噫噫噫噫！", "運動経験者ならではの極太デカチンポが、隘路をみちみちと広げる。": "有运动经验的人特有的极粗大鸡巴，将狭窄的小路撑开。", "その巨大な竿肌にきゅうきゅうと収縮する粘っこいそこを、強引に押していくのだ。": "巨大的肉竿强行顶入了那收缩着的粘稠的肉穴。", "んおひいっ！むりっ、むりっ！オマンコ、広げられてるうっ！ひいっ、ひいいいいいっ！": "嗯哦噫噫！不行，不行！小穴，被撑开了！噫噫，噫噫噫噫噫噫！", "質問でーす。お姉さんは男性経験がありますかー？": "有个问题。姐姐有男性经验吗？", "外野がそんな卑猥な質問を投げかけてくる。": "外野抛来了这样猥琐的问题。", "すると、ハングドマンはひくひくと可憐な花びらを締めあげた。": "然后，倒吊人紧紧地收缩了那可怜的花瓣。", "あ、あんまり、れす……": "不，不多……", "うわ、コイツ、ヤリサーに来てるくせに経験少ないとか……。どんだけドマゾなんだよ。それとも痴女か？": "呜哇，这家伙，明明来参加足球的，经验却很少……。到底有多受虐狂啊。还是说你是痴女？", "ち、ちがいまふ！わ、わたひはぁ……サークルの内容に興味を持って……！そんな不純な動機じゃあないですうっ、んぶふっ！": "不，不是的！我，我……对足球的内容有兴趣……！不是那种不纯的动机，嗯噗呼！", "言ってみろよ。本当は、マンコにチンポ咥えこみたかったんだって。じゃないと、こんなに感じないだろ？": "说说看吧。其实，你很想让小穴含住鸡巴吧。不然的话，不会这么有感觉吧？", "歪な被虐趣味と――それを巧みに刺激する言葉に、ハングドマンの理性がぐらぐらと揺れる。": "扭曲的受虐癖好——以及巧妙地刺激着她的言语，让倒吊人的理性摇摇欲坠。", "ハングドマンは、爆乳を激しく弾ませながら、恥ずかしい告白をした。": "倒吊人一边激烈地弹着爆乳，一边做出了羞耻的告白。", "今まで、は、はげしい、おなにっ、で自分を虐めてましたぁ！": "到目前为止，我，我都在用激烈的自慰来虐待自己！", "でも、それだけじゃ物足りなくて……。生おちんぽにオマンコ穴ほじくって欲しかったんですう！ヤリサーなら喪女マンコでも犯してくれるかなって期待してまひたあ！": "但是，光是这样还不够……。我想要小穴被活生生的鸡巴挖开！我期待着，如果是玩球的话，丧女小穴也能被侵犯！", "ドマゾだな。マン肉プルプルしがみついてくるぞ。こんな性奴隷みたいに扱われて興奮するなんて、変態だな": "真是个受虐狂啊。肉壁紧紧地缠绕着。被当成性奴隶一样对待竟然会兴奋，真是个变态啊", "はひっ、こーふんしてえっ……！マン汁、とまらないれふっ！おちんぽでずぽずぽされる度にえっちな音がして……あううっ": "嗯，好兴奋……！爱液，停不下来！每次被鸡巴抽插都会发出淫荡的声音……啊呜呜", "どちゅんっ、と男が勢いをつけて竿肌を押し込む。": "噗啾，男人用力地将肉竿压了进去。", "すると、熱く濡れそぼった膣が、すかさず絡みついてくる。": "然后，湿热的阴道立刻缠绕了上来。", "ほら、腹から声を出せっ！メス豚のよがり声をあげろっ！": "喂，从腹部发出声音！发出母猪的娇喘声！", "……それは、あまりにも屈辱的すぎる命令だった。": "……那是，过于屈辱的命令。", "しかし、ハングドマンはプライドを踏みにじられることに悦んでいた。結合部から、どろりとした愛液が滴る。": "但是，倒吊人却对自尊被践踏感到愉悦。从结合处滴下了粘稠的爱液。", "おっ、おっ、おおおっ！ぷぎっ、ぶひーっ、ぶひっ、ぶーぶー！": "噢，噢，噢噢噢！噗，噗，噗，噗——！", "メス豚になりきって、情けない鳴き声をあげている姿は、あまりにも無様だった。": "完全变成母猪，发出可怜的叫声的样子，实在是太难看了。", "あ、ひ……ッ、ひぎぃっ！お、おまんこ、イキたいれふっ！": "啊，咿……咿！小，小穴，想要高潮！", "じゃあ、中出し確定な": "那就，中出确定了", "はひ、なかだひ、うれしいれすぅっ！": "嗯，中出，好开心！", "最奥を穿つように、極太の竿肌がねじいれられた。": "像是要贯穿最深处一样，极粗的肉竿插了进去。", "おっひいぃいいいいいいい――！生ハメせっくしゅでイクッ、イグイグぅ――ッ！": "噢咿咿咿咿咿咿咿咿咿咿——！无套做爱高潮了，去了去了——！", "子宮に大量の汚液をぶちまけられる。": "子宫被大量的污液灌满。", "ハングドマンはその熱に悶絶した。": "倒吊人因为那股热量而昏了过去。", "あへぇ……なかだひ、きもひい……": "啊嘿……中出，好舒服……", "――事後のことである。": "——事后。", "あえぇ……勢いで、ひさびさなのに……のーこー生ハメ……しちゃったあ……♪": "啊嘿……顺势，明明很久没做了……无套做爱……做了……♪", "これ、合意の上のセックスだからな。妊娠しても責任とらねーぞ": "这是，同意的做爱。怀孕了我可不负责", "無責任中出しとか最高じゃん": "无责任中出什么的最棒了", "部員たちはげらげらと笑いながら、部室を後にした。": "部员们一边大笑着，一边离开了活动室。", "ひとり残されるハングドマン。": "倒吊人被一个人留在了这里。", "ううぅ……まだ物足りないぃ……ん、んっ": "呜呜……还不够……嗯，嗯", "実は、いつものオナニーでは連続イキ癖がついていた。": "实际上，因为平时的自慰，已经养成了连续高潮的习惯。", "仕方なく指を秘裂に滑らせる。": "无奈地用手指滑入秘裂。", "（ザ、ザーメンが粘つく……）": "（精，精液黏黏的……）", "ぐちゅぐちゅと淫らがましい音をたてて、ひとりむなしく指オナをするハングドマン。": "发出咕啾咕啾的淫荡声音，倒吊人一个人空虚地用手指自慰。", "唐突に、部室の扉が開き――。": "突然，活动室的门被打开了——", "あ、忘れ物……": "啊，忘东西了……", "てか、コイツ、うける！犯された後なのに、マンズリしてるぞっ！性欲猿並みかよっ！": "这家伙，真好笑！明明被侵犯了，还在自慰！性欲跟猴子一样吗！", "ちが……こ、これは……っ！ひいいっ、おちんぽ、まらっ、きたぁ……♪": "不是……这，这是……！噫噫噫，肉棒，又来了……♪", "結局、戻ってきた部員たちに好き放題オモチャにされ、輪姦され続けたハングドマンだった――。": "结果，倒吊人被回来的部员们随意玩弄，继续被轮奸了——"}