{"お待たせいたしました！ご注文の品でございます！": "久等了！這是您點的菜！", "人間さん": "人間君", "お～精が出るねえ。人間さん～今度は向こうの席に行ってあげて。 お客さんがお呼びだよ～": "哦～真努力啊。人間君～你去那邊的座位吧。 有客人在叫你哦～", "アヌ": "阿努", "すまないが、そのメニューは品切れだ。なので、こちらを食べることを勧める。 味は私が保証するぞ": "抱歉，那個菜單已經賣完了。所以，我推薦你喫這個。 我保證味道。", "マルドゥーク": "馬爾杜克", "えらいなぁ、ちゃんと丁寧な接客をしていて……。その調子でがんばれがんばれ～": "真了不起，你有好好地接待客人……。就這樣加油吧～", "あのなあ、アヌ……。なんでそんな呑気に周りを見回して、そこから動かずにいるんだ？": "那個，阿努……。爲什麼你這麼悠閒地環顧四周，然後一動不動呢？", "え～？いやぁ、人間さんとマルドゥークがいるなら 私が出る幕はないかな？と思ってぇ……。実際、私がいなくても回っているでしょ？": "嗯～？不是，既然有你和馬爾杜克在的話，我想應該沒有我出場的餘地吧？……實際上，就算沒有我，也還是在運轉吧？", "回っているように見えるだけで、かなりギリギリなんだよ！ 頼むからアヌも少しは働いてくれ……": "只是看起來在運轉而已，實際上已經很勉強了！ 求求你了，阿努也稍微工作一下吧……", "うぇ～そんなこと言われてもぉ……。 行こうと思ったら、もう対応が終わっているんだもの……": "唉～就算你這麼說……。 我想去的時候，你已經處理完了……", "それはアヌがさっさと対応しに行かないからだろ……": "那是因爲阿努不快點去處理吧……", "気にするな、人間さん。たとえアヌが働かずとも、この程度ならまだ余裕がある。 私が素早く動けば、特に問題はない。そうだろう？": "別在意，人間君。就算阿努不工作，這種程度的話我還有餘力。 只要我迅速行動，就不會有什麼問題。對吧？", "ほらぁ、マルドゥークもああ言ってくれていることだしぃ～♪ 私はここで二人の動きを見て、社会を勉強するよ": "看吧，馬爾杜克也這麼說了～♪ 我就在這裏看着你們倆，學習社會經驗吧", "それじゃあダメなんだよ、アヌ……。見ているだけじゃなくて、経験もしないと": "那樣是不行的，阿努……。不能只是看着，也要積累經驗纔行", "私は創造神だよ？ 少なくとも人間さんよりは、いろいろとやってきたと思うけどなぁ～": "我可是創造神哦？至少在各種方面，我應該比人間君做得更多吧～", "その経験の中で、こうしてお客さんの注文を受けたり、 料理を運んだことは一度でもあったのか？": "在你的經驗中，你有像這樣接受客人的點單， 送餐上桌過嗎？", "いや、ないけどぉ……。んもう、わかったよお。 人間さんがそこまで言うなら、仕方ない": "不，沒有……。真是的，我知道了啦。 既然人間君都這麼說了，那就沒辦法了", "私だってやればできるってところを、見せてあげよう。 しっかりとその目に焼き付けたまえ～。よっ……と": "我就讓你看看，我只要去做就能做到。 你可要好好地記在腦子裏哦～。嘿……咻", "……待て、アヌ？アヌ！どこ行くんだ！？": "……等等，阿努？阿努！你要去哪裏！？", "あれ～？ごめん人間さん、このろーらーすけーと、止まらない～": "咦～？抱歉人間君，這個輪滑鞋，停不下來～", "なんだ、ローラースケートの使い方がわからないのか？ そんなもの、足のつま先に力を入れて、靴底を掴んでだな……": "怎麼，你不知道輪滑鞋的用法嗎？那種東西，只要在腳尖用力，抓住鞋底就行了……", "マルドゥークはホールを見ててくれ！ ああ、もう！なんでアヌを止めるっていう仕事が増えるんだよ～！": "馬爾杜克你去大廳看着！啊啊，真是的！爲什麼阻止阿努的工作又增加了啊～！", "閉店後。締め作業も終わり、ぐったりとダイナーのテーブルに突っ伏していると、のんびりとした声が聞こえてきた。": "打烊後，收拾工作也結束了，我筋疲力盡地趴在餐桌上，這時傳來了一陣悠閒的聲音。", "お疲れ様～。正面入り口も締めてきたよ～": "辛苦了～。我關好正門了～", "たったそれだけのことで胸を張るアヌ。しかしダイナーの従業員服がとても似合っていて可愛らしく、目の保養だと呟いてしまった。": "阿努只是做了這點小事就挺起了胸膛。不過她穿着餐館的制服，看起來非常可愛，我不禁感嘆真是養眼。", "目の保養～？なになに、そんなに疲れちゃったわけ～？しょうがないなあ、そんなに言うなら見せてあげてもいいよぉ": "養眼～？什麼什麼，你已經累成這樣了嗎～？真拿你沒辦法，既然你都這麼說了，那就給你看看吧", "ほれほれ～、じっくりと見るがよ……みゃあっ！": "來來～，仔細看吧……呀！", "慣れていないローラースケートのせいか、アヌは転んでしまう。": "可能是不習慣穿輪滑鞋，阿努摔倒了。", "そのせいで、こちらに下着を見せつける形となり……。": "因此，她向我露出了內褲……。", "あ、あはは～……人間さん？ここ、どこだかわかってる？ベッドでもないところに寝かされて、びっくりしてるんだけどぉ……": "啊，啊哈哈～……人間君？你知道這裏是哪裏嗎？我被放在不是牀的地方，嚇了一跳……", "疲労が溜まっているところに下着を見せられ、情欲がこみ上げてきたと思ったらこんなことになっていた。さすがのアヌも困惑している。": "在疲勞的時候看到內褲，我本以爲情慾會湧上來，結果卻變成了這樣。連阿努也感到困惑。", "それにさぁ、お店は閉めたとは言え、誰が来るかわからないよ？カーテンも閉めてるけど、隙間から覗き込まれるかもしれないしぃ……": "而且，雖說店已經關門了，但不知道誰會來哦？雖然窗簾也拉上了，但也許有人會從縫隙裏偷看……", "……って、そんなこと関係ないってくらいおっきくなっちゃってるねぇ。ど、どうするのさ、それ……": "……話說，你已經硬到這種程度了啊。這，這該怎麼辦啊……", "どうするもこうするも、方法はひとつしかない。": "不管怎麼辦，都只有一個辦法。", "ぐっ、とアヌの秘裂へ肉棒を押し付けると、生唾を飲む込む音が聞こえた。": "我將肉棒抵在阿努的祕裂上，聽到了她吞嚥口水的聲音。", "まあ、そうするしかないよねぇ……。というか、疲れているんじゃないの？あんまり無理するのよくないよ～": "嗯，只能這樣了……話說，你不是累了嗎？不要勉強自己哦～", "こうなってしまった責任はアヌにもあると口走ると、アヌは呆れたようにため息をついた。": "我脫口而出說阿努也有責任，她無奈地嘆了口氣。", "うそでしょ、さっき転んだ時に下着が見えちゃったくらいで？疲れているのか元気なのか、わかんないなぁ……": "你騙人的吧，只是剛纔摔倒的時候內褲被看到了而已。你到底是累還是有精神，我搞不懂了……", "……うーん、まあ、ここまで話したところで引く気はなさそうだし……私の責任っていうなら、責任取るしかないのかなぁ": "……嗯，不過，都說到這個份上了，你好像也不打算收手……既然你說是我的責任，那我就只能負責了", "それに今日一日、たくさん頑張ったのだ。": "而且今天一天，我都很努力。", "だから少しくらいいいではないかと、最早我儘に近いことを言ってみせる。": "所以稍微任性一下也沒關係吧。", "はいはい、わかりました。そこまで言うなら……少しだけ相手してあげてもいいよ": "好吧，我知道了。既然你都這麼說了……那我就稍微陪你一下吧", "でも、その……ベッドじゃないところだし、せめて優しくしてね？それと……一応仕事用の服なんだから、汚さないこと。わかったぁ？": "但是，那個……不是在牀上，至少要溫柔一點吧？還有……這姑且是工作服，不要弄髒了。知道了嗎？", "アヌの言葉に頷いてから我慢できずに一気に挿入し、そしてすぐに動き始めてしまった。": "我點頭同意阿努的話，然後忍不住一口氣插入，然後立刻開始抽插。", "熱くてぬるぬるの肉壺が、心地よい。": "又熱又溼的肉壺，感覺好舒服。", "あ、ちょっ……人間さん、いきなり飛ばし過ぎっ……！んぐっ、ふぅっ……んっ！あっ、んくうっ……んっ、あっ、あっ！": "啊，等等……人類，你突然就衝太快了……！嗯咕，呼……嗯！啊，嗯咕……嗯，啊，啊！", "も、なに、これぇ……疲れているはずなのにぃ、人間さんのおちんちんっ、すっごくかたいいぃっ……！ふああっ、あぁっ！ああっ！": "真是的，這是什麼……明明應該很累的，人類的肉棒，卻這麼硬……！呼啊啊，啊啊！啊啊！", "アヌの肉壺だって、その気がないようなことを言っていた割にはすごく濡れている。なんだかんだ言いながら、期待していたのではないだろうか。": "阿努的肉壺明明嘴上說沒那個意思，卻已經溼透了。雖然嘴上說不要，但其實心裏很期待吧。", "そう、だよぉっ……だって、あんな獣みたいな目で見られたらぁ……か、勝手にお腹の奥、きゅんきゅんしちゃってぇ……": "是，是啊……因爲，被你用那種野獸般的眼神看着……肚，肚子裏面，就自己一緊一緊的……", "ふあぁあっ……あっ、あっ……それ、に……昼間は仕事をしていた、ところでこんな、ことぉ……なんか、やらしー……でしょおっ……！": "呼啊啊啊……啊，啊……而且……在白天工作的地方，做這種事……感覺，很下流……吧……！", "アヌのその言葉にさらに火がついてしまい、腰を強く叩き入れてしまった。": "阿努的話讓我更加興奮，用力地挺腰。", "興奮が高まり、射精欲がこみ上げてくる。": "興奮感高漲，射精欲湧了上來。", "ひああぅっ！んっ！あっ！あっ、ちょっと……あぅんっ！も、はげしすぎ、だってぇっ……！": "呀啊啊！嗯！啊！啊，等等……啊嗯！太，太激烈了……！", "そんなに奥、ずんずんされたらぁっ……も、だめに、なっちゃ……！んひっ！ひぃっ、んっ！あぁっ、あっ！あぁんっ！": "一直頂到那麼深的地方……我，要不行了……！嗯噫！噫，嗯！啊啊，啊！啊啊嗯！", "どんどん乱れていくアヌだったが、もっとめちゃくちゃにしたい気持ちが溢れていく。もうお互いに、限界が近づいていた。": "阿努越來越淫亂，我想要把她弄得更加淫亂。我們彼此都快到極限了。", "んんっ、はぁっ、あっあっ、あぁぁぁっ！だめっ、だめぇえっ！そ、それ以上うごいちゃ、あくっ、んっ、んはぁぁっ！": "嗯嗯，哈啊，啊啊，啊啊啊啊！不行，不行了！再，再動下去的話，啊嗚，嗯，嗯哈啊啊！", "わ、わかったからぁっ……す、少しおちつい、てぇっ……！はううっ！んっ、あぁっ、あっあっ、あっ！あぁぁっ！": "我，我知道了……你，你稍微冷靜一下……！哈嗚嗚！嗯，啊啊，啊啊，啊！啊啊啊！", "だめぇええっ、これっ、イッちゃ……はぁぁぁぁんっ！": "不行了，這樣，要去了……哈啊啊啊啊嗯！", "あうう……あつ、い……人間さんのぉ……たくさん、きてるぅう……": "啊嗚嗚……好，熱……人類君的……射進來好多……", "アヌの最奥にたっぷりと精を注ぎ、ようやく少しずつ呼吸が落ち着いてくる。": "我在阿努的最深處射出大量精液，呼吸終於慢慢平靜下來。", "すっかり恍惚とした表情を浮かべるアヌは、まだ息が荒いままだった。": "阿努露出恍惚的表情，呼吸依然很急促。", "はあっ……あ……む、むりやりイかされたぁ……。や、やさしくして、って言ったのにぃ……": "哈啊……啊……被，被強行弄高潮了……我，我都說了要溫柔一點……", "うう……本当、何を考えているのさ……。と、怒りたいところだけど、今日は頑張ったもんねぇ人間さん……": "嗚嗚……真是的，到底在想什麼啊……雖，雖然我很想生氣，但今天人類君很努力呢……", "だから、まあ……しょうがないか、ってことで……。お疲れ様だよ、人間さん。私の代わりにいろいろやってくれて……ありがとぉ……": "所以，嗯……沒辦法了……辛苦你了，人類君。謝謝你代替我做了這麼多事……"}