{"いらっしゃいませぇ～。ありがとうございましたぁ～。いらっしゃいませぇ～": "歡迎光臨～。謝謝惠顧～。歡迎光臨～", "アヌ": "阿努", "うん、ようやくアヌも働くようになったんだな。よかったじゃないか、人間さん": "嗯，阿努終於開始工作了。這不是挺好的嗎，人類君", "マルドゥーク": "馬爾杜克", "いや、アヌはいらっしゃいませとありがとうございました、しか言わない人に なっちゃってるんだよな……働いているといえるかどうか……": "不，阿努現在只會說歡迎光臨和謝謝惠顧了……這能算是在工作嗎……", "人間さん": "人類君", "え～？これだけでも働いててえらいぞ、って褒めてくれたのはどこの誰だっけなぁ": "哎～？是誰說只要會說這兩句話就算很能幹了的呢", "ぐぬぬ……もう少ししっかり指導するべきだった……！": "咕努努……我應該再教她一些東西的……！", "まあまあ、一応これも接客ってことにしておいてよ～。いらっしゃいませぇ～": "好啦好啦，姑且這也算是接待客人啦～。歡迎光臨～", "ん、あっちのテーブルに呼ばれた。ちょっと行ってくる": "嗯，那邊的桌子叫我了。我先過去了", "俺も料理を運ばないと……。アヌ、次のお客さんが入ってきたら、席に案内してくれよ": "我也得去上菜了……阿努，有客人來了就帶他們去座位上", "努力しまぁす。……とはいっても、ちょうどお客さんが途絶えて暇になっちゃったなぁ": "我會努力的……不過正好現在沒有客人，我閒着沒事幹", "おい、そこのねえちゃん。ちょっと来てくれないか": "喂，那邊的小姑娘。過來一下", "男": "男人", "えぇ、私？ん～……人間さんもマルドゥークも忙しそうだし、しょうがない。 はーい、今行きまぁす": "哎，我嗎？嗯～……人類君和馬爾杜克都忙得不可開交，沒辦法了。 好的，我這就過去", "お待たせしました～。どうされましたか": "久等了～。請問有什麼事嗎", "どうしたもこうしたもねえ。 あんたんとこのコーヒーが熱すぎて、舌を火傷しちまったんだよ": "還能有什麼事。 你們店的咖啡太燙了，把我的舌頭燙傷了", "うわぁ、それはご愁傷様です。 当店のお水はセルフサービスとなっておりますので、あちらで……": "咦，那還真是難爲你了。本店的水是自助的，請您去那邊……", "いやいや、その対応はおかしいだろ": "不不不，你這應對也太奇怪了吧", "でも、どうしろって言うんですか～。 火傷したのは、お客様の不注意じゃないですかぁ……": "那你要我怎麼辦嘛～。 舌頭燙傷了，不是您自己不小心嗎……", "あぁ！？おたくのせいで火傷したって言ってんだろ！ 誠意を見せろって言ってんだよ、その身体をつかってよお！ちょっとこっちに……": "啊啊！？我都說了是你們店的錯才燙傷的！給我拿出誠意來，用你的身體來補償！過來這邊……", "お客様～！大変申し訳ございません、何かございましたでしょうか！ 代わりに対応いたしますよ～！": "客人～！非常抱歉，您有什麼事嗎！我來替她爲您服務吧～！", "代わりにって……お、男に興味はねえよ！……くそっ、興醒めしたぜ！": "替她服務……我，我對男人沒興趣！……可惡，掃興！", "……なんだったの、あの男。律儀に代金は置いていったようだけど": "……那個男人是怎麼回事。雖然他規規矩矩地把錢放下了", "たまにいるんだよな、嘘のクレームを付けて脅してくるお客。 それより、大丈夫だったか？なにもされてないか？": "偶爾會有那種客人，故意找茬來威脅店員。 不過，你沒事吧？他沒對你做什麼吧？", "うん……人間さんがすぐに来てくれたから、なにもされてないよ。 助けてくれて、ありがとうねぇ": "嗯……人類君很快就過來了，所以什麼都沒發生。 謝謝你救了我", "まあ……人間さんがこんなに疲れ果てちゃってるのは、たしかに私のせいでもあるか……": "嗯……人類君會這麼累，確實也是我的錯……", "悪質なクレーマーに対応したことに対し、アヌは改めて礼を言ってくれた。": "對於我應對了惡質的投訴者，阿努再次向我道謝。", "それから、ニヤリと意地の悪い笑みを見せる。": "然後，她露出了一個壞壞的笑容。", "さっきたくさん出したのに、まだこんなに硬いなら……。私が昼間のお礼を兼ねて、イイことをしてあげようか": "你剛剛明明射了那麼多，現在卻還這麼硬……。作爲白天的回禮，我來給你做點好事吧", "ちょっと待っててね……たしかこの辺に……ああ、あったあった。今度は人間さんがテーブルに寝転がって。そう、そのままでいてねぇ……": "等我一下……我記得是在這附近……啊，找到了。這次人類君躺在桌子上。對，就這樣別動……", "テーブルに寝かされて何事かと思うと、アヌはクリームを使ってこちらをデコレーションしてきた。もちろん、本来使うべきところではないところに。": "我躺在桌子上，不知道她要做什麼，結果阿努用奶油裝飾了我。當然，是在本來不應該用的地方。", "ふふ、これで少しは人間さんも可愛い見た目になったね～。それに美味しそうにもなった……": "哈哈，這樣人類君看起來也稍微可愛一點了～。而且看起來也很好喫……", "ろくに働いてもいなかったのに、なんでクリームの場所がわかったか？実はねぇ、あとでつまみ食いしようと思って、場所を確認してたんだぁ": "我明明沒怎麼工作，爲什麼知道奶油放在哪裏？其實啊，我本來想之後偷喫，所以就確認了一下位置", "人間さんは気持ちよくなれるし、私はつまみ食いできるし、お互いにとってイイことでしょ？ふふ、我ながら名案だよねぇ": "人間君會很舒服，我也可以偷喫，對雙方來說都是好事吧？呵呵，我真是個好主意", "なかなか頭の悪い提案だと思ったが、嫌いじゃない。": "雖然我覺得這個提議很蠢，但我並不討厭。", "もしかしたらアヌも、慣れないことをして疲れているのだろうか。": "也許阿努也因爲做了不習慣的事情而感到疲憊。", "ねぇ、なにを考えているの？せっかくえっちなことしてるんだからさ……こっちに集中してよ": "嗯，你在想什麼？難得做一次色色的事情……集中精神吧", "ほーら、人間さんのかたーくなった乳首がクリームで可愛くデコレーションされちゃったよ～？どこに行ったか、これだとわかんないなあ": "看，人間君變硬的乳頭被奶油裝飾得很可愛哦～？這樣就找不到乳頭在哪裏了", "じゃあ探してもらえないか、とノッてみると、アヌはクスクスと笑いだす。": "那你能幫我找嗎？我試着配合她，阿努咯咯地笑了起來。", "そして、肉棒に押し付けている秘裂を前後させた。": "然後，她前後移動着壓在肉棒上的祕裂。", "人間さんったら、やらしいことをしてもらえると思って、ビンビンにしちゃってるんだぁ～？ふふ、単純なおちんちんだな～": "人間君真是的，想着我會做下流的事情，就硬邦邦的了～？呵呵，真是個單純的肉棒～", "このままクリームを指で塗り広げてこねこねしてもいいけど……さっきも言ったでしょ？私はクリームをつまみ食いするつもりだった、って": "我可以用手指把奶油塗開，然後揉搓……但剛纔也說過吧？我本來打算偷喫奶油的", "だからさ……指で弄っちゃうのは意味がないんだぁ。というわけで、いただきま～す": "所以……用手指玩弄是沒有意義的。所以，我開動了～", "肉棒は下の口に飲みこまれ、乳首は上の口に弄ばれる。": "肉棒被下面的嘴吞下，乳頭被上面的嘴玩弄。", "アヌに与えられる快楽に翻弄され、上擦った声が漏れてしまった。": "我被阿努帶來的快樂所玩弄，發出了尖銳的聲音。", "はぷっ、ちゅるっ……ん、んふっ……よかった、ちゃんと気持ちいいんだね。クリームの中の乳首は、まだ見つからな……あ、あったあった": "哈噗，啾嚕……嗯，嗯呼……太好了，你很舒服吧。奶油裏的乳頭，還沒找到……啊，找到了找到了", "こっちもビンビンだね……クリームまみれになって、私に馬乗りにされて好き勝手されているっていうのに……": "這邊也硬邦邦的呢……明明渾身都是奶油，被我騎在身上任我擺佈……", "本当に、人間さんってば変態なんだから……♡かぷっ、ちゅっ……ちゅっ、ちゅむっ……ん、んふっ……": "真的，人間君真是個變態呢……♡ 啊噗，啾……啾，啾呣……嗯，嗯呼……", "甘噛みも交えつつ乳首を食べられ、肉棒もいまだキツい肉壺で扱かれる。": "她一邊輕咬一邊喫着我的乳頭，肉棒也還在被緊緻的肉壺玩弄着。", "こんなことを続けられると、疲れなんて吹っ飛んでいきそうだ。": "如果繼續這樣下去，疲勞感似乎會消失得無影無蹤。", "はふっ……それにしても、こんなことしてると……ん、んふっ、んっ……。私も、どんどん身体が熱くなってきて……きもちよく、なっちゃう……": "哈呼……話說回來，做這種事情的話……嗯，嗯呼，嗯……我的身體，也變得越來越熱了……變得，舒服起來了……", "腰、止まんないし……人間さんの乳首を食べるのも、とまん、ない……。どうしよう、人間さんのせいで、私も変態になっちゃったかもぉ……♡": "腰，停不下來……喫人間君的乳頭，也停不下來……怎麼辦，因爲人間君，我可能也變成變態了……♡", "提案してきたのはそっちだろう、と下から腰を突き上げると、アヌはひと際高い嬌声を上げて必死に乳首に食らいついて来た。": "我從下面頂了一下腰，表示“是你先提議的吧”，阿努發出了格外高亢的嬌喘聲，拼命地咬住我的乳頭。", "きゃふっ！んっ！あっ、ちょっとぉっ……それ、だめぇえ♡私が、きもちよくしてあげるから……う、うごいちゃだめ♡": "呀呼！嗯！啊，等一下……那個，不行♡我會讓你舒服的……不，不要動♡", "どうせなら一緒に気持ちよくなりたい、と一心不乱に腰を突き上げ続けた。": "我想着既然要做，那就一起舒服吧，一心一意地繼續頂着腰。", "アヌは腰は動いていれど、だんだんと口の動きが疎かになってきている。": "阿努雖然在動着腰，但嘴巴的動作卻越來越遲鈍。", "はぷ、んっ！だめっ、これ、きもちよすぎるううっ♡乳首なめたいのに、これじゃあ舐められないってばぁ♡": "哈噗，嗯！不行，這個，太舒服了♡明明想舔乳頭的，這樣子根本舔不到啊♡", "はううっ、んっ、んいぃいいっ♡人間のおちんちんでまた、イくっ……きもちいいの、キちゃううううっ♡": "哈嗚嗚，嗯，嗯咿咿咿咿♡又要被人類的肉棒，弄高潮了……舒服的，要來了啊啊啊啊♡", "んおぉおおおおっ……イくうっ、イくうぅうううう♡": "嗯哦哦哦哦哦哦……去了，去了啊啊啊啊啊啊♡", "こ、れ……すごおっ……あ、またイグっ……♡ほ、おおおっ……イっ……ん……♡": "這，個……好厲害……啊，又要去了……♡哦，哦哦哦……去……嗯……♡", "子宮口にぴったりと先端を付けて大量に射精すると、アヌは疲れ果ててしまったのか、こちらの身体に倒れ込んできた。": "我將龜頭緊緊貼在子宮口上大量射精後，阿努似乎已經筋疲力盡，倒在了我的身上。", "はへ……へぇ……つ、つかれたぁ……。舐めながら動くの大変すぎる……もう、しない……": "哈嘿……嘿……累，累死了……。一邊舔一邊動太辛苦了……再也不幹了……", "……でも、人間さんがしてほしいっていうなら、たまにならやってあげてもいいかも。なんだかんだ、楽しかったし……": "……但是，如果人類君想要的話，偶爾做一下也可以。畢竟，還挺開心的……", "ぼんやりするアヌの頭を、感謝を込めて撫でてやる。": "我滿懷感激地撫摸着阿努的腦袋。", "アヌとの境界線は、体液とクリームでぐちゃぐちゃだ。": "我和阿努的界線，被體液和奶油弄得亂七八糟的。", "疲れたけど、人間さんと一緒に疲れちゃったっていうのは、なんだか嬉しいな……。こんなことを思うのは変、かなぁ？": "雖然很累，但和人類君一起累，總覺得很開心……。這麼想很奇怪嗎？", "いいや、変なんかじゃない。": "不，一點都不奇怪。", "胸の上にアヌの温もりを感じながら頷き、二人で快楽の余韻に浸るのだった。": "我一邊感受着阿努的溫暖，一邊點頭，兩人一起沉浸在快樂的餘韻中。"}