{"やー、急に押しかけてすいませんね。丁度、近くにいたら雨が降ってきたもので": "呀——突然不请自来真是抱歉。我正好在附近，结果就下雨了", "ハイエロファント": "教皇", "別に俺は構わないが、仕事はいいのか？": "我是无所谓，不过你不用工作吗？", "人間さん": "人类君", "上司に草刈りでもしてろって言われて鎌を買いにいくとこでしたけど、 この雨じゃあ、どーせ草刈りなんてできませんから": "上司让我去割草，我正要去买镰刀，不过看这雨势，反正也割不了草", "まあ、上がってゆっくりしてくれ。お茶とお菓子もあることだし……": "嗯，进来慢慢坐吧。我有茶和点心……", "へへ、すいませんね。ここまでしてもらって。 それにしても、ここは快適っすね……絶好のサボりスポットですよ": "嘿嘿，不好意思啊。让你这么费心。 不过话说回来，这里真舒服啊……是绝佳的偷懒地点呢", "まだまだ、雨は止みそうもありませんし、なにか時間を潰せるものでも……": "雨看来暂时还不会停，有什么可以打发时间的吗……", "あっ！いいものあるじゃないっすか！": "啊！这不是有好东西吗！", "ん？ボードゲームか……？みんなが集まったときにでもと持っているものだが": "嗯？桌游吗……？这是大家聚在一起的时候玩的", "懐かしいっすねぇ。あっしも実家にいた頃は弟達とよく一緒に遊んだものです": "好怀念啊。我在老家的时候也经常和弟弟们一起玩", "よかったら、やりませんか？久しぶりに昔みたいに遊んでみたいんっすよ": "不介意的话，要不要玩玩看？好久没像以前那样玩了，我想试试", "そうだな、雨も当分は止みそうにないし。時間を潰すには丁度いいかもしれないな": "也是，雨看来暂时还不会停。或许正好可以打发时间呢", "さすが、話せるっす。でも、やるからにはあっしも本気でいきますからね": "不愧是人类君，真上道。不过，既然要玩，我也会拿出真本事的", "へへ、すいませんね……またまた、あっしの勝ちっす。 ただ、勝負ごとですから恨みっこなしですよ": "嘿嘿，不好意思啊……又是我赢了。 不过，既然是比赛，就不要有怨言哦", "強い……まさか、これほどとは……。実家でも弟達相手に本気でやっているのか？": "太强了……没想到竟然这么强……你在老家的时候也是这样认真地和弟弟们玩的吗？", "ええまぁ……強くてカッコいいお姉ちゃんで通ってるもので！": "嗯……毕竟我可是又强又帅气的姐姐嘛！", "まぁ、こっちに来て、上には上がいるってのは 嫌というほど、思い知らされましたけど……": "不过，自从来到这里，我就深刻地体会到人外有人，天外有天……", "ま、湿っぽい話はおいといてと……。次はこれなんかどうっすか？ 交互に色のマスと身体の部位を指定していくゲームっす": "哎呀，这种阴沉的话题就先放一边吧……接下来玩这个怎么样？是轮流指定颜色的格子和身体部位的游戏", "俺はいいけど……そっちは大丈夫なのか？ もう雨も上がったし、そろそろ戻ったほうが……": "我是无所谓……不过你那边没问题吗？雨也停了，差不多该回去了吧……", "へーきっすよ。どうせ、あっしなんていてもいなくても一緒ですから": "没问题的。反正我这种人有没有都一样", "緑に右手っすね……。ちょいと下……失礼しますよ": "绿色和右手……稍微下面一点……失礼了", "すでにお互いの身体は密着し、いつ倒れてもおかしくない。": "我们的身体已经紧贴在一起，随时都有可能倒下。", "つい反応してしまった股間に、ハイエロファントの手が触れた。堪らず、彼女を下敷きに倒れてしまった。": "教皇的手碰到了我下意识有反应的股间。我忍不住把她压在身下倒了下去。", "ててて……これはあっしの勝ちでいいんでしょうかね？": "呀呀呀……这算是我赢了吧？", "身体の下でハイエロが息を吐く。その柔肌を抱きすくめ、勃起した股間をお尻に擦り付ける。": "在身体下面的教皇喘着气。我抱紧她柔嫩的肌肤，用勃起的股间摩擦她的屁股。", "はぅ！？ちょ……ど、どうしたんすか！？冗談はやめてくださいよ……！": "哈呜！？等……怎，怎么了！？请不要开玩笑了……！", "戸惑う彼女の身体をまさぐる。": "我抚摸着她困惑的身体。", "ハイエロファントもようやく冗談ではないと理解したようだ。": "教皇似乎终于理解这不是在开玩笑。", "本当にするつもりっすか？言っておきますけど……あっし、こういうのは初めてでして……": "真的要做吗？我先说好……我，还是第一次做这种事……", "ベッドに寝そべったハイエロファントの喉がゴクリと唾を飲み込んだ。": "躺在床上的教皇咕嘟一声咽了口唾沫。", "緊張した面持ちで、その身体は強張っている。": "她一脸紧张，身体僵硬。", "秘部を守るようにあてがった彼女の右手を押しのけるように、その割れ目を硬直した肉棒の先端で撫でる。": "我推开她为了保护私处而放在那里的右手，用硬邦邦的肉棒顶端抚摸着那道裂缝。", "お、ふぅ……や、やるんっすね……。それにしてもどうして急に……。もしかして……前からあっしのこと狙ってたんすか？": "哦，呼……真，真要做啊……话说回来为什么突然……难道……你从以前就盯上我了吗？", "ハイエロ": "教皇", "流れでこうなったが、ここでそう答えるわけにもいかない。": "虽然顺势就变成这样了，但也不能在这里这么回答。", "頷くことで答えをはぐらかし、少しずつ先端を馴染ませる。": "我用点头来搪塞回答，让前端一点点适应起来。", "まぁ……べつにどっちでもいいっすけど……。後生大事にとっておくつもりもなかったっすし、どうせ、みなさんヤッてることですしね……": "嗯……其实怎样都无所谓……反正我也没打算一直珍藏，而且大家也都在做这种事……", "自分に言い聞かせるようにハイエロファントが呼吸を落ち着かせる。": "教皇像是在说服自己一样，让呼吸平静下来。", "陰唇をなぞる内に、竿先がかすかに湿りを帯びてくる。": "在摩擦阴唇的过程中，肉棒前端开始微微湿润起来。", "うぅ……硬いっすね……。本当にこんなの入るんすか？さすがにちょっと不安っすよ……": "呜呜……好硬啊……这种东西真的能进去吗？我有点不安啊……", "そう言われても、いまさらこの肉欲は収まりそうもない。一瞬は痛いかもしれないが、入ってしまえば問題ないだろう。": "就算她这么说，事到如今也已经无法抑制住这股肉欲了。虽然可能会有一瞬间的疼痛，但进去之后应该就没问题了吧。", "性欲に急かされるように、彼女を説得する。とりあえず、先端だけでも入れて様子を見るとしよう。": "我被性欲催促着，说服了她。总之，先只把前端插进去看看情况吧。", "腰を少しずつ前に出し、亀頭で割れ目を開いていく。": "我一点一点地向前挺腰，用龟头撑开裂缝。", "はぅぅ…！？ちょっ……キツイっすよ……！お股裂ける……無理、無理ですって……！": "哈呜呜……！？等……好紧啊……！大腿要裂开了……不行，不行啊……！", "ハイエロファントが目を見開いた。": "教皇睁大了眼睛。", "しかし亀頭が膣口を通過したところで、勢いのまま中へと腰を突き入れる。": "但是龟头通过了阴道口，我顺势把腰挺进里面。", "あ、うはぁ……！？ちょっと待ってって言ったのに……。こんなのいきなり……あ、う、んふぅ……": "啊，呜哈……！？我都说了等一下……这么突然……啊，呜，嗯呼……", "根元まで挿入したところで、ハイエロファントが大きく息を吐く。": "在插入到根部的时候，教皇深深地吐了一口气。", "初めてというだけあって、狭い膣道が陰茎をキツく締め付けてくる。その刺激を求めて、腰を前後に振る。": "毕竟是第一次，狭窄的阴道紧紧地缠绕着阴茎。为了寻求这种刺激，我前后摆动着腰。", "あんっ……あ、ふぁっ……ナカ、擦れて……。ちょ……これ、あ、ひぃん……待って、やん、あぁ……": "啊嗯……啊，呼啊……里面，被摩擦着……等……这个，啊，咿嗯……等等，呀嗯，啊啊……", "挿入した瞬間は、かすかに呻きを漏らした彼女だが、抽送に合わせて漏らす声には艶が混じり始めている。": "在插入的瞬间，她虽然发出了轻微的呻吟，但随着抽送而发出的声音开始混杂着娇艳。", "これなら、遠慮なくピストンを続けても構わないだろう。": "这样的话，我可以毫不客气地继续活塞运动了吧。", "ひぃああっ……な、なんですかぁ、これぇっ……！ちょっとヤバっ……いぃっ……あ、はぁぁ、うふぅあぁ……": "咿啊啊……这，这是什么啊……！有点不妙……咿咿……啊，哈啊啊，呜呼啊啊……", "膣はすっかり濡れて、こちらの腰の動きに水音を立てる。": "阴道已经完全湿透了，随着我的腰的动作发出水声。", "顔を赤らめ戸惑う様子を見せながらも、彼女のその右手はさらなる快感を求めるように自身の陰核を弄り始めている。": "虽然她红着脸露出困惑的样子，但她的右手为了寻求更多的快感，开始玩弄自己的阴蒂。", "くぅぅん、そりゃあ……みなさんハマるわけっすね……。あっしもまさか……こんな風になる、なんて……あ、んはぁ……": "咕呜呜嗯，这……难怪大家都会上瘾……没想到……我也会变成这样……啊，嗯哈啊……", "肉棒をずっぼりと咥え込んだ膣が蠢き始める。次第に短くなる彼女の呼吸の間隔が、その絶頂が近いことを物語る。": "紧紧含住肉棒的阴道开始蠕动。她逐渐缩短的呼吸间隔，说明她即将达到高潮。", "それを追い立てるように一気にスパートを掛ける。": "为了让她高潮，我一口气加快了速度。", "あぁああああっ！！それ、ヤバイ……奥、叩かれたら……。無理、無理っすっ！ダメ、イク……イッちゃうぅ！": "啊啊啊啊啊啊！！这样，不行……里面，被顶到的话……不行，不行了！不行，要去了……要去了！", "初めてなのにぃっ……！止まらない……！気持ちいいっ、あ、あぁ、もう無理ぃーっ！！": "明明是第一次……！停不下来……！好舒服，啊，啊啊，已经不行了！！", "うあぁああああっ！！ナカにきて、るぅ！！イッてるのに……止めて、もう、イッてるからぁああああっ！！": "呜啊啊啊啊啊啊！！射进来了！！明明已经去了……停下来，已经，去了啊啊啊啊！！", "絶頂に震えるハイエロファントの膣奥に、激しく射精し精液を残らず注ぎ込む。": "我对着因高潮而颤抖的教皇的阴道深处，激烈地射精，将精液一滴不剩地注入进去。", "やー……はは、やっちゃいましたね……。まさか、仕事サボってこんなことをするなんて……へへ……": "哎呀……哈哈，搞砸了呢……没想到，居然会翘班做这种事……嘿嘿……", "出来心とはいえ、処女を相手に無茶をし過ぎた。今回のことは水に流してもらえると助かる。": "虽说是临时起意，但对处女来说还是太乱来了。希望这次的事能被一笔勾销。", "へ？水に流す？なんすかそれ？処女のあっしにこんだけ中出ししておいてほんの出来心で済ますんですか？": "嘿？一笔勾销？什么意思？对处女的我中出这么多，却想用临时起意来搪塞过去吗？", "ハイエロファントの眉がピクリと動いた。": "教皇的眉毛抽动了一下。", "まぁ、あっしもあなたのことなんて全然、タイプじゃないっすし、そろそろ処女も捨てようと思ってたところっすからべつにいいっすけど": "嗯，反正你也不是我喜欢的类型，而且我也差不多想舍弃处女了，所以倒也无所谓", "服を整えハイエロファントが部屋を出ていった。": "教皇整理好衣服后离开了房间。", "これは次に会うとき、気まずいことになりそうだ。": "下次见面的时候，气氛可能会很尴尬。"}