{"誰か部室にいると思ったら……。ハイエロと人間さんじゃないか": "我還在想是誰在活動室裏……這不是教皇和人間君嗎", "ハングドマン": "倒吊人", "ハングさんじゃあないですか。 お互い卒業してもサークルで顔を合わせられるの嬉しいです。へへっ": "原來是吊人啊。我們畢業了還能在社團裏見面，真開心啊。嘿嘿", "ハイエロファント": "教皇", "何か用でもあったんすか？ちょーっと様子がおかしいですよ": "你有什麼事嗎？感覺你有點不對勁", "そのことなんだが……。ふたりとも話を聞いてくれないだろうか": "關於這件事……你們能聽我說一下嗎", "実は、在学中に体験入部に行ったサークルから、 ＯＧ枠でもいいからと再勧誘を受けていて迷っているんだ": "其實，我之前去體驗入部的社團，邀請我以OG的身份加入，我正在猶豫", "そのサークルって超絶ブラックって噂のテニス部じゃありやせんか？": "那個社團不是傳說中超級黑心的網球部嗎？", "ああ。マジシャンにもそう言われて止められたよ。 ビシバシと部員たちを扱くのが方針らしいし、良い噂をきかないとか……": "是啊。魔術師也這麼跟我說，阻止了我。 看上去是那種嚴格對待部員的社團，沒聽過什麼好傳聞……", "話を聞くかぎり、俺もマジシャンと同意見だな。 第一、学生でもないハングが行くメリットなんてないだろう": "聽你這麼說，我也和魔術師持相同意見。 首先，吊人已經不是學生了，去那裏也沒有好處吧", "人間さん": "人間君", "……しかし、気になるのだ": "……但是，我很在意", "このむちむちとした足が！": "這雙豐滿的腿！", "見よ！この贅肉を！": "看啊！這贅肉！", "……そんなに言うほどじゃないと思うけどな": "……我覺得沒你說的那麼誇張", "それに、体型が気になるようだったら、食事に気を遣うなり、 少し運動をするくらいでいいだろう": "你要是真在意體型，注意一下飲食，或者稍微運動一下不就行了", "しかし、だなっ！厳しい場に身を置くことによって、自分を律せるはずだ。 身も心も引き締まるに違いない": "但是！置身於嚴格的環境中，應該能約束自己。 肯定能鍛鍊身心", "とか、それらしいことを言ってますけど、 結局のところ、ハングさんはドマゾですからねぇ": "吊人雖然說了些冠冕堂皇的話， 但說到底，他只是個超級受虐狂", "なっ……！？": "什……！？", "わ、わたしは断固として行きたくないのだ。 しかし、先方に呼ばれた以上、行かなければ失礼だろう。 不可抗力あるいは仕方なくというやつだ": "我，我堅決不想去。 但是，既然對方邀請了我，不去的話很失禮吧。 這就是所謂的不可抗力", "む……そろそろ時間だな": "咕……時間差不多了", "あーあ。行ってしまいやしたねぇ。 ハングさんはあの通りですから……杞憂だといいんですけどねぇ": "啊——啊。走掉了。 吊人就是那樣……希望是我杞人憂天", "結局、好奇心に負け――。": "結果，吊人還是輸給了好奇心——", "人間さんたちに止められたものの、例のサークルに顔をだしたハングドマン。": "雖然被人間君他們阻止了，但吊人還是去了那個社團。", "そこは、退部すら許さないという悪名高いテニスサークルだ。": "那裏是出了名的不允許退部的網球社團。", "（一体、どんなひどいことを……。いや、過酷な鍛錬が待っているのだろう）": "（到底，會受到怎樣的虐待……。不，是會受到怎樣的嚴酷訓練呢）", "ハングドマンは、期待に胸を膨らませていた。": "倒吊人，內心充滿了期待。", "うちは伝統あるテニスサークルだし、活動方針もストイックなんだ": "我們是歷史悠久的網球足球，活動方針也是斯多噶主義", "サークル部員１": "足球部員1", "やはり、そうなのか……": "果然，是這樣嗎……", "まずは、入部に値するか、審査をさせてもらう！": "首先，讓我們審查一下你是否值得入部！", "サークル部員２": "足球部員2", "ふえ？": "呃？", "言うが早い、待ちかまえていた部員たちに、ハングドマンは拘束されてしまった。": "說時遲那時快，倒吊人被埋伏的部員們給綁了起來。", "何も見えないっ……！縄が食い込んでぐるじっ……！": "什麼都看不見……！繩子陷進肉裏好難受……！", "ハングドマンの肉感的な姿態がのたくる。": "倒吊人肉感的身姿扭動着。", "彼女は、目隠しをされたうえ、縄で柔肌を戒められていた。": "她被矇住眼睛，還被繩子綁住了柔嫩的肌膚。", "微動だにする度に拘束が食い込むのだ。": "只要稍微動一下，繩子就會陷進去。", "コイツ、チャーシューみてえだな。縄の上に肉が乗ってんぞ。みっともねえなぁ": "這傢伙，就像叉燒一樣。繩子上都堆肉了。真不像話", "部員３": "部員3", "そ、それは……そんなこと、言わないでください……": "那，那個……請不要，說那種話……", "蚊のなくような声でハングドマンが懇願する。": "倒吊人用蚊子般的聲音懇求着。", "きわめて、女性的で魅力的なプロポーションであるが、年頃の女性ゆえに、外見の愚弄は羞恥を伴った。": "雖然她有着非常女性化且充滿魅力的身材，但因爲是妙齡女性，所以被嘲弄外表會伴隨着羞恥。", "どうせ、食ってばかりいたんだろ。どうしたら、こんなだらしない身体になるんだよ": "你肯定，一直都在喫吧。怎麼才能變成這麼不像話的身體啊", "部員２": "部員2", "部員たちに視線で凌辱されているのが分かる。そして、飛んでくる容姿への罵倒の数々。": "倒吊人知道，部員們正在用視線凌辱着自己。然後，各種罵聲飛向了她的容貌。", "ハングドマンは、頬を赤らめた。": "倒吊人，臉紅了。", "だ、だから体験入部をしようと思ってえ……。――んひっ、いぃいいいいいいいいいいいい！": "所，所以纔想體驗入部……嗯噫，噫噫噫噫噫噫噫噫噫噫噫噫噫噫！", "てらてらと濡れそぼった割れ目に、竿肌が滑る。": "肉竿在溼漉漉的裂縫上滑動。", "うわ。マンコべちゃべちゃじゃねえか。ぶりぶりのデカクリも勃起してるぞ": "嗚哇。小穴都溼透了。肥大的陰蒂也勃起了", "部員１": "部員1", "むちむちのおっぱいもぶるんぶるん揺れてら。乳首もカチカチに尖ってんぞ、マゾ豚": "肥大的奶子也在搖晃。乳頭也硬邦邦地挺立着，受虐豬", "はひ、かひゅ――ひゅうっ！クリの皮、めくれて……ズル剥けになっちゃったあ……！？": "哈噫，哈咻——咻！陰蒂的皮，被剝開了……被剝開了……！？", "ああ。チンポの先っちょにコリコリのクリ豆がひっかかるぞ。てか、縛られてる癖に腰ヘコとまんねぇなぁ": "啊啊。雞巴的前端碰到了硬硬的陰蒂。話說，明明被綁着，腰卻扭個不停啊", "開きかかったラビアとクリトリスを肉棒で擦りあげられる度、ハングドマンの身体がピクピクと跳ねる。": "每當肉棒摩擦着半開的陰脣和陰蒂，倒吊人的身體就會顫抖。", "それどころか、膣口が粘ついた淫汁を分泌する始末。": "不僅如此，陰道口還分泌出了粘稠的淫汁。", "（み、見られているのにはしたなく腰ヘコしてしまうっ！オマンコッ、オマンコ穴におちんぽ欲しいっ、おっ、おぉ～！？）": "（被，被看着，腰扭得這麼下流！小穴，小穴想要雞巴，哦，哦哦～！？）", "（オマンコ肉、めくれるうっ！）": "（小穴的肉，被剝開了！）", "お望み通り、そろそろ運動すっか。ほら、子作りのフォームから教えるぞ": "你想要的，差不多該運動了。來吧，從生孩子的姿勢開始教你", "お、ほッ！むりゅむりゅっておちんぽ、は、はいってくりゅっ！ん、いぃいいいいいいいいいいいいいいっ！": "哦，哦！雞巴，進，進來了！嗯，噫噫噫噫噫噫噫噫噫噫噫噫噫噫！", "運動経験者ならではの極太デカチンポが、隘路をみちみちと広げる。": "有運動經驗的人特有的極粗大雞巴，將狹窄的小路撐開。", "その巨大な竿肌にきゅうきゅうと収縮する粘っこいそこを、強引に押していくのだ。": "巨大的肉竿強行頂入了那收縮着的粘稠的肉穴。", "んおひいっ！むりっ、むりっ！オマンコ、広げられてるうっ！ひいっ、ひいいいいいっ！": "嗯哦噫噫！不行，不行！小穴，被撐開了！噫噫，噫噫噫噫噫噫！", "質問でーす。お姉さんは男性経験がありますかー？": "有個問題。姐姐有男性經驗嗎？", "外野がそんな卑猥な質問を投げかけてくる。": "外野拋來了這樣猥瑣的問題。", "すると、ハングドマンはひくひくと可憐な花びらを締めあげた。": "然後，倒吊人緊緊地收縮了那可憐的花瓣。", "あ、あんまり、れす……": "不，不多……", "うわ、コイツ、ヤリサーに来てるくせに経験少ないとか……。どんだけドマゾなんだよ。それとも痴女か？": "嗚哇，這傢伙，明明來參加足球的，經驗卻很少……。到底有多受虐狂啊。還是說你是癡女？", "ち、ちがいまふ！わ、わたひはぁ……サークルの内容に興味を持って……！そんな不純な動機じゃあないですうっ、んぶふっ！": "不，不是的！我，我……對足球的內容有興趣……！不是那種不純的動機，嗯噗呼！", "言ってみろよ。本当は、マンコにチンポ咥えこみたかったんだって。じゃないと、こんなに感じないだろ？": "說說看吧。其實，你很想讓小穴含住雞巴吧。不然的話，不會這麼有感覺吧？", "歪な被虐趣味と――それを巧みに刺激する言葉に、ハングドマンの理性がぐらぐらと揺れる。": "扭曲的受虐癖好——以及巧妙地刺激着她的言語，讓倒吊人的理性搖搖欲墜。", "ハングドマンは、爆乳を激しく弾ませながら、恥ずかしい告白をした。": "倒吊人一邊激烈地彈着爆乳，一邊做出了羞恥的告白。", "今まで、は、はげしい、おなにっ、で自分を虐めてましたぁ！": "到目前爲止，我，我都在用激烈的自慰來虐待自己！", "でも、それだけじゃ物足りなくて……。生おちんぽにオマンコ穴ほじくって欲しかったんですう！ヤリサーなら喪女マンコでも犯してくれるかなって期待してまひたあ！": "但是，光是這樣還不夠……。我想要小穴被活生生的雞巴挖開！我期待着，如果是玩球的話，喪女小穴也能被侵犯！", "ドマゾだな。マン肉プルプルしがみついてくるぞ。こんな性奴隷みたいに扱われて興奮するなんて、変態だな": "真是個受虐狂啊。肉壁緊緊地纏繞着。被當成性奴隸一樣對待竟然會興奮，真是個變態啊", "はひっ、こーふんしてえっ……！マン汁、とまらないれふっ！おちんぽでずぽずぽされる度にえっちな音がして……あううっ": "嗯，好興奮……！愛液，停不下來！每次被雞巴抽插都會發出淫蕩的聲音……啊嗚嗚", "どちゅんっ、と男が勢いをつけて竿肌を押し込む。": "噗啾，男人用力地將肉竿壓了進去。", "すると、熱く濡れそぼった膣が、すかさず絡みついてくる。": "然後，溼熱的陰道立刻纏繞了上來。", "ほら、腹から声を出せっ！メス豚のよがり声をあげろっ！": "喂，從腹部發出聲音！發出母豬的嬌喘聲！", "……それは、あまりにも屈辱的すぎる命令だった。": "……那是，過於屈辱的命令。", "しかし、ハングドマンはプライドを踏みにじられることに悦んでいた。結合部から、どろりとした愛液が滴る。": "但是，倒吊人卻對自尊被踐踏感到愉悅。從結合處滴下了粘稠的愛液。", "おっ、おっ、おおおっ！ぷぎっ、ぶひーっ、ぶひっ、ぶーぶー！": "噢，噢，噢噢噢！噗，噗，噗，噗——！", "メス豚になりきって、情けない鳴き声をあげている姿は、あまりにも無様だった。": "完全變成母豬，發出可憐的叫聲的樣子，實在是太難看了。", "あ、ひ……ッ、ひぎぃっ！お、おまんこ、イキたいれふっ！": "啊，咿……咿！小，小穴，想要高潮！", "じゃあ、中出し確定な": "那就，中出確定了", "はひ、なかだひ、うれしいれすぅっ！": "嗯，中出，好開心！", "最奥を穿つように、極太の竿肌がねじいれられた。": "像是要貫穿最深處一樣，極粗的肉竿插了進去。", "おっひいぃいいいいいいい――！生ハメせっくしゅでイクッ、イグイグぅ――ッ！": "噢咿咿咿咿咿咿咿咿咿咿——！無套做愛高潮了，去了去了——！", "子宮に大量の汚液をぶちまけられる。": "子宮被大量的污液灌滿。", "ハングドマンはその熱に悶絶した。": "倒吊人因爲那股熱量而昏了過去。", "あへぇ……なかだひ、きもひい……": "啊嘿……中出，好舒服……", "――事後のことである。": "——事後。", "あえぇ……勢いで、ひさびさなのに……のーこー生ハメ……しちゃったあ……♪": "啊嘿……順勢，明明很久沒做了……無套做愛……做了……♪", "これ、合意の上のセックスだからな。妊娠しても責任とらねーぞ": "這是，同意的做愛。懷孕了我可不負責", "無責任中出しとか最高じゃん": "無責任中出什麼的最棒了", "部員たちはげらげらと笑いながら、部室を後にした。": "部員們一邊大笑着，一邊離開了活動室。", "ひとり残されるハングドマン。": "倒吊人被一個人留在了這裏。", "ううぅ……まだ物足りないぃ……ん、んっ": "嗚嗚……還不夠……嗯，嗯", "実は、いつものオナニーでは連続イキ癖がついていた。": "實際上，因爲平時的自慰，已經養成了連續高潮的習慣。", "仕方なく指を秘裂に滑らせる。": "無奈地用手指滑入祕裂。", "（ザ、ザーメンが粘つく……）": "（精，精液黏黏的……）", "ぐちゅぐちゅと淫らがましい音をたてて、ひとりむなしく指オナをするハングドマン。": "發出咕啾咕啾的淫蕩聲音，倒吊人一個人空虛地用手指自慰。", "唐突に、部室の扉が開き――。": "突然，活動室的門被打開了——", "あ、忘れ物……": "啊，忘東西了……", "てか、コイツ、うける！犯された後なのに、マンズリしてるぞっ！性欲猿並みかよっ！": "這傢伙，真好笑！明明被侵犯了，還在自慰！性慾跟猴子一樣嗎！", "ちが……こ、これは……っ！ひいいっ、おちんぽ、まらっ、きたぁ……♪": "不是……這，這是……！噫噫噫，肉棒，又來了……♪", "結局、戻ってきた部員たちに好き放題オモチャにされ、輪姦され続けたハングドマンだった――。": "結果，倒吊人被回來的部員們隨意玩弄，繼續被輪姦了——"}