{"あら……こちらでプレゼント配りをしようと思いましたが、先客がいたようですね。 お疲れ様です、テュポーン": "哎呀……我本來想在這裏發禮物的，但好像有人先來了。辛苦了，堤豐", "ガイア": "蓋亞", "ガア！人間さん！おつかれさま！プレゼントくばり、じゅんちょう？": "蓋亞！人類君！辛苦了！發禮物，順利嗎？", "テュポーン": "堤豐", "ええ、もちろんです。テュポーンはどうですか？ ピュルテ様とは別々で配っているようですが……ひとりで大丈夫ですか？": "當然。堤豐怎麼樣？你和看板大人好像分開發禮物……一個人沒問題嗎？", "うん。テュポ、ひとりでもたくさんわたしてる。 ……ちょうどいいところに、こども。ガア、テュポのことみてて": "嗯。堤豐，一個人也發了很多。 ……正好，有小孩子。蓋亞，看着堤豐", "わかりました。テュポーンのお手並みを拝見させていただきましょう": "我知道了。讓我看看堤豐的本事吧", "あんなにズンズンと距離を詰めていって……大丈夫か？ちょっと不安だけど……": "那麼快就拉近距離了……沒問題嗎？有點擔心……", "人間さん": "人類君", "メリークリスマス。テュポはサンタ。これはプレゼント。あげる。うけとってほしい": "梅莉聖誕節。堤豐是聖誕老人。這是禮物。給你。希望你收下", "……お、受け取ってもらえたみたいだな。 それから後続の人にも渡して……すごいじゃないか": "……哦，好像收下了。然後給後面的人……很厲害啊", "さすがは私の子ですね。 ただ渡すだけではなく、子どもの背に合わせて屈んであげるだなんて……": "不愧是我的孩子。 不只是遞過去，還配合孩子的身高彎下腰……", "ふふ、子の成長とは早いものです。とても立派になりましたね、テュポーン。 母は嬉しく思いますよ": "呵呵，孩子的成長真是快啊。堤豐，你變得非常出色了呢。 媽媽很高興哦", "ふふん。ここ、こどもたくさんくる。だからテュポ、たくさんわたしたよ": "呵呵。這裏，有很多小孩子。所以堤豐，送了很多禮物哦", "ああ、なるほど。そうすることで経験を積み、渡すときのコツを掴めているのですね。 素晴らしいことです": "啊啊，原來如此。通過這種方式積累經驗，掌握送禮物的訣竅。 真是了不起", "とはいえ……これだけたくさんの人が行き来しているから、 テュポーンひとりだと渡しきれていないみたいだな": "話雖如此……因爲有這麼多人來來往往， 堤豐一個人好像送不完呢", "では、そういった子らには私から渡しましょう。 元々プレゼントを渡すために、ここへ来ましたからね": "那麼，就由我來送給那些孩子吧。 原本就是爲了送禮物纔來到這裏的", "メリークリスマス、可愛い子たち。母なるサンタがプレゼントを持ってきましたよ": "梅莉聖誕節，可愛的孩子們。作爲母親的聖誕老人給你們帶禮物來了哦", "そちらの子もおいでなさい。私がプレゼントを差し上げましょう。 遠慮はいりませんよ、どうぞ貰ってくださいね": "那個孩子也過來吧。我給你禮物。 不用客氣，請收下吧", "……ん？ちょっと待てガイア。 その子はさっき、テュポーンからプレゼントを貰っていたぞ？": "……嗯？等一下蓋亞。 那個孩子剛纔從堤豐那裏收到了禮物哦？", "プレゼントとはいくらもらっても嬉しいものです。 それが母なる存在である私が渡すとなれば、もっと嬉しいでしょう？": "禮物這種東西，不管收到多少都會高興的。 如果是作爲母親的我送的話，會更高興吧？", "そういうものか……？いや、それはガイアがただ渡したいだけだろ！ それだとあっという間にプレゼントが無くなるぞ！やりすぎだ～！": "是這樣嗎……？不，那只是蓋亞想送禮物而已吧！ 你這樣禮物一下子就會送完的！ 送太多了～！", "あら……そこのあなた、ひとりですか？どうしてひとりなのか、よければ私に教えてくれませんか？": "哎呀……那邊的孩子，你一個人嗎？可以的話，能告訴我爲什麼你一個人嗎？", "……パパもママも、忙しくて……いっしょに楽しんでくれる友だちもいないんだ。みんなは誰かといっしょなのに、ぼくはひとりぼっち……": "……爸爸媽媽，都很忙……也沒有能一起玩的朋友。大家都有人陪，只有我一個人……", "小柄な村人": "矮小的村民", "まあ……このような良き日にひとりだなんて、とても寂しいでしょう。ですが、ここで私に出会えたのは幸運でしたね": "哎呀……這麼好的日子卻一個人，一定很寂寞吧。但是，能在這裏遇到我，你很幸運哦", "なぜなら母なる存在のこの私が、ひとりで寂しがっているあなたに、特別なプレゼントを差し上げるのですから。ふふ……こちらへいらっしゃい？": "因爲作爲母親的我，要給一個人很寂寞的你，特別的禮物。呵呵……來這邊吧？", "ここならあなたに特別なことをしていると、誰かに見られる心配はありませんね。あなたも、もっとこちらへ寄っていいんですよ？": "在這裏的話，不用擔心有人看到我給你特別的東西。你也可以，再靠近一點哦？", "ガイアは、小柄な村人の手をそっと掴むと一緒に大きな袋を被った。": "蓋亞輕輕抓住矮小村民的手，一起蓋上大袋子。", "村人は困惑している様子だったが袋は狭く、満足に抵抗できない状態だ。": "村民雖然很困惑，但因爲袋子很窄，處於無法抵抗的狀態。", "あ、あの、お姉さん……プレゼントは……？": "那，那個，姐姐……禮物呢……？", "ふふ、落ち着いてください。これからたっぷりとあげますから。今はまだ……準備段階といったところです": "呵呵，請冷靜。接下來我會給你很多的。現在還只是……準備階段", "自分の口元に村人の肉竿を当て、ガイアはそっと息を吹き当てた。": "蓋亞把村民的肉棒放在自己的嘴邊，輕輕地吹氣。", "村人はその感触にゾクゾクと背中を震わせ、さらに困惑する。": "村民因爲這種感覺而顫抖着，更加困惑了。", "んふふ……可愛いですね。そんなに可愛いお顔をされると、もっと尽くしてあげたくなります……": "嗯呵呵……真可愛。看到你這麼可愛的臉，我更想爲你做更多了……", "あっ……だ、だめだよお姉さんっ……！おくち、おちんちんに当たって……あっ、あっ……くすぐった……": "啊……不，不行啊姐姐……！嘴，碰到肉棒了……啊，啊……好癢……", "村人": "村民", "ちゅ……ええ、当てているだけですよ？ふぅー……。ん、ちゅ……ちゅっ、ちゅ……はあ、若い香りがしますね……": "啾……嗯，只是碰到了哦？呼……嗯，啾……啾，啾……哈啊，有年輕的香味呢……", "あなたの体温も上がってきて……袋の中に、熱がこもってきましたね。じきに、あなたのニオイでも満たされることでしょう": "你的體溫也上升了……袋子裏，也變熱了呢。很快，就會充滿你的氣味了吧", "顔を真っ赤にしながらも、ガイアの行為を見つめる村人。": "村民滿臉通紅地注視着蓋亞的行爲。", "そんな彼を見て、ガイアは優しく微笑んだ。": "看着這樣的他，蓋亞溫柔地微笑着。", "あらあら……そんなにじっくりと見つめて……。そろそろプレゼントが欲しくなってきましたか？": "哎呀哎呀……這麼認真地盯着看……。差不多想要禮物了嗎？", "ほ、欲しいです……。お姉さんがプレゼントをくれるって言うから、ついてきたのに……": "想，想要……。因爲姐姐說要給我禮物，我纔跟着來的……", "ふふ、我慢できなくなってきたんですね。わかりました、そろそろプレゼントの時間としましょう": "呵呵，已經忍不住了呢。我知道了，差不多該給你禮物了", "母なる存在の私からのプレゼント……。全身でしっかりと、受け取ってくださいね": "作爲母親的我給你的禮物……。請用你的全身，好好地接受吧", "そう言うと、ガイアは村人の肉竿を豊満な乳房で挟み込んだ。": "說着，蓋亞用豐滿的乳房夾住了村民的肉棒。", "それだけではなく、唇でも村人の肉竿を愛し始めたのだ。": "不僅如此，還用嘴脣愛撫着村民的肉棒。", "ひあぁあああっ！お、おねえさんっ……お、おちんちんっ、あついよおおっ……！": "咿啊啊啊啊啊！姐，姐姐……肉，肉棒，好熱啊啊啊……！", "んっ、んっ……ああ、可愛らしい青臭い香り……。はぁんっ、んっ……私の手も、つい動いてしまいます……": "嗯，嗯……啊啊，可愛的青澀香味……。哈啊嗯，嗯……我的手，也忍不住動起來了……", "ガイアは自らの手で乳首を捻り、村人と共に快楽を貪っていた。": "蓋亞用自己的手捏着乳頭，和村民一起貪圖着快樂。", "村人は、ただただガイアに身を任せることしかできない。": "村民只能任由蓋亞擺佈。", "んっ、はぷっ……ぢゅるるるるっ、んっ……はあ、美味しい……。あなたも気持ちいいようですね、お顔がトロけてきていますよ": "嗯，哈噗……啾嚕嚕嚕嚕，嗯……哈啊，真美味……。你也很舒服吧，表情都變得陶醉了", "ふえ、えぇっ……お、おねえさんっ……だめ、だよおっ……。お、おちんちんが、へんになっちゃう……": "嗚誒，誒誒……姐，姐姐……不，不行啊……。肉，肉棒，要變得奇怪了……", "ええ、なってください。我が子が快楽に浸ってくれるのでしたら、母なる存在としてこれ以上に嬉しいことはありません": "嗯嗯，請變得奇怪吧。如果我的孩子能沉浸在快樂中的話，作爲母親沒有比這更高興的事了", "さあ、私と一緒に気持ちよくなりましょうね。身体の力を抜いて、私の愛を受け入れて……んっんっんっ、ぢゅるるるるるっ……": "來吧，和我一起舒服起來吧。放鬆身體，接受我的愛吧……嗯嗯嗯，啾嚕嚕嚕嚕……", "はあっ、んっ……んくぅぅっ……ああっ、あなたが気持ちよさそうだと、私も気持ちいいです……すごく、乳首が硬くなってしまって……ぁんっ……": "哈啊，嗯……嗯嗚嗚……啊啊，你舒服的話，我也很舒服……乳頭，變得好硬……啊嗯……", "う、うぅうっ……お、おねえさん……。ぼくのおちんちん、なんか、でそうっ……おくち、はなしてぇっ……": "嗚，嗚嗚嗚……姐，姐姐……。我的肉棒，好像，要射了……嘴巴，放開我……", "まあ、自分の気持ちをきちんと伝えられるなんていい子ですね。そのままでいいのですよ、私が受け止めてあげますから": "哎呀，能好好地表達自己的心情真是個好孩子呢。就這樣射出來吧，我會接受你的", "はっ、んっ……んぷっ、ぢゅるるるっ、ぢゅぷっ、んぶっ……！ああっ、感じます……あなたが、出したがっているのを……": "哈，嗯……嗯噗，啾嚕嚕嚕，啾噗，嗯噗……！啊啊，我感覺到了……你，想要射出來……", "何も怖がることはありませんからね、思いっきり出してください。この母なる存在たる私の、喉の奥へ……！": "什麼都不用害怕，盡情地射出來吧。射到我這個母親的喉嚨深處……！", "んっ、んふううううっ……んぅうぅううっ！": "嗯，嗯呼嗚嗚嗚……嗯嗚嗚嗚嗚！", "はぷっ……んっ……すっごく、濃い……。ああ、ほら、残すといけませんから……出し切ってしまいなさい": "哈噗……嗯……好濃……。啊啊，來吧，不能浪費……全部射出來吧", "う、うぅ……もう、吸っちゃだめえ……おしっこ、もうでない……": "嗚，嗚嗚……不要再吸了……尿，已經沒有了……", "あら、ここで打ち止めですか？もう少し欲しかったですが……いいでしょう。いっぱい出せてえらかったですね。": "哎呀，要到此爲止了嗎？我還想再多喝一點呢……好吧。能射這麼多出來，你很了不起哦。", "はあ、すっかり私がプレゼントをいただいてしまいました。次は……": "哈啊，我完全收下了你的禮物。接下來……", "ガアー、どこー？……人間さん！このふくろ、うごいてる！": "蓋亞，你在哪？……人類君！這個袋子，在動！", "……残念ですが、楽しい時間はここまでのようですね。あなたも、そろそろおうちに帰らないといけないでしょう？": "……很遺憾，愉快的時光似乎到此爲止了。你也差不多該回家了吧？", "ふふ……今日のことは、ずっと覚えていてくださいね？いつかまた私と出会う、その時まで……": "呵呵……今天的事情，請你一直記在心裏哦？直到有一天，你再次遇見我爲止……"}