{"いぇ～い♪お正月って、サイコーっ！新年ってだけで、めっちゃおめでたいからね～": "耶～♪新年，最棒了！光是新年，就非常值得庆祝了～", "エロース": "厄洛斯", "町ではお正月らしい物が売ってるだろうし、うちと一緒にウィンドウショッピングしよ？": "街上应该有卖新年的东西，和我一起去逛街吧？", "うん、そうしよう。お正月の雰囲気で溢れた町って、なんだかいいよな": "嗯，好啊。充满新年气氛的街道，感觉很不错呢。", "人間さん": "人类君", "そ。なんかお祭りみたいじゃん？ところでさ……": "对。感觉就像祭典一样吧？话说回来……", "ね～、この着物どう？ テーマは『ギャル×花魁』なんだけど、うちの着物サイコーっしょ？": "欸～这件和服怎么样？主题是『辣妹×花魁』，我的和服超棒的吧？", "最高だよ。すごくエロースに似合ってる": "超棒的。非常适合厄洛斯。", "えへへ、でしょでしょ～？うちも、ヤバいくらい似合ってるって思ってたんだ～": "欸嘿嘿，对吧对吧～？我也觉得超适合的～", "じゃあ、お年玉代わりに簪をプレゼントしてくれない？ ほら、花魁と言えば、ゴテゴテキラキラの簪じゃん？": "那你可以送我发簪当压岁钱吗？说到花魁，不就是那种华丽又闪亮的发簪吗？", "……仕方ないな。じゃあ、あの店先に飾ってある、一番大きな簪はどうかな？": "……真拿你没办法。那，就送你那间店门口摆的，最大的发簪吧？", "人間さんっち、センスいいじゃん。華がアリアリのうちにぴったりだよ～": "人类君，你品味不错嘛。很适合我这种华丽的女生～", "気に入ってくれてよかったよ。プレゼントするから、早速使ってくれると嬉しいな": "你喜欢就好。这是送你的礼物，希望你马上就能用。", "ありがと～。大切に使わせてもらうね～": "谢谢～我会好好珍惜的～", "ちょっと、お嬢ちゃん": "你，小姑娘", "妓夫": "妓夫", "ん？うちのこと？": "嗯？在叫我吗？", "そう、お嬢ちゃんのことだよ。あんたの花魁風の着物、かなりイケてるね。 うちの店で花魁体験をしてみないか？": "是的，就是在叫你。你这身花魁风的和服，相当不错呢。要不要来我们店里体验一下花魁？", "『花魁体験』って……？いかがわしいお店じゃないですよね――": "『体验花魁』……？不是那种可疑的店吧——", "花魁の真似ができるってこと！？なにそれ、いいじゃ～ん": "能够模仿花魁吗！？什么啊，挺好的嘛～", "えっ……！？": "哎……！？", "じゃあ行ってくるね～。人間さんっち、ばいば～い": "那我就去了～人类君，拜拜～", "ここが花魁体験ができるお店か～。かなり本格的な感じじゃん。 あ、キセルも置いてある！": "这就是体验花魁的店啊～感觉相当正式呢。啊，还有烟管！", "花魁っぽくキセルをふかしちゃお～": "就像花魁一样抽抽看吧～", "うん、いいねぇ。ひじ掛けにもたれかかって、なかなか様になってるよ": "嗯，不错呢。靠在扶手上，相当有模有样哦", "おや、この子は……！？": "哎呀，这孩子是……！？", "金持ち村人": "有钱的村民", "おい、あんた。この子を一晩買わせてくれ。一目見て、ビビッときてしまったんだ": "喂，你。让我买这孩子一晚吧。我一眼就看上她了", "え～、だけど……。うちは花魁体験してるだけだし……？": "哎～但是……我只是在体验花魁而已……？", "でも、まあ……エロースちゃんさえよければ、とりあえずお家にお邪魔して、 甘い物でも食べさせてもらったらどうだい？": "但是，嘛……厄洛斯酱愿意的话，总之先去他家，让他请你吃点甜食怎么样？", "えっ、甘い物……！？うち、スイーツには目がないんだよね～。もちろん、行く行く～": "哎，甜食……！？我，对甜食没有抵抗力呢～。当然，我去我去～", "こうして、見るからに立派な屋敷にエロースは連れてこられた。": "就这样，厄洛斯被带到了看上去相当豪华的宅邸。", "うち、スイーツならなんでもだいじょぶだよ～": "我，只要是甜食的话，什么都可以哦～", "その前にすることをするぞ": "在那之前，先做该做的事吧", "金持ちの男は、鼻息を荒げながらエロースの着物を乱していく。": "有钱的男人，一边喘着粗气一边弄乱了厄洛斯的和服。", "一方で、エロースは余裕の笑みを浮かべていた。": "另一方面，厄洛斯露出了从容的笑容。", "ああ、なんだ……。そういうことだったわけね～": "啊啊，什么啊……。原来是这么回事啊～", "着物を着崩したエロースの後ろ側にまわると、男は猛ったモノを取り出し、彼女の秘部に擦りつけた。": "男人绕到和服凌乱的厄洛斯的后面，拿出凶猛的东西，摩擦着她的秘部。", "エロースちゃんの、アソコ……。挿れる前から、いい具合なことがわかるぞ……": "厄洛斯酱的，那里……。插入之前，就知道是相当不错的状态了……", "あはは……。そーゆーの、やっぱりわかっちゃうんだ？": "啊哈哈……。那种事，果然还是看得出来的吗？", "もちろんだ。どれだけの女のアソコを見てきたと思っている。俺の目に狂いはないぞ": "当然了。你以为我看过多少女人的那里了。我的眼光是不会错的", "男は自慢げに鼻息を漏らすと、目をギラつかせてエロースの秘めたる場所を見た。": "男人自豪地喘着粗气，眼睛闪闪发光地看着厄洛斯的秘密场所。", "へ～、そうなんだ。でも、うちだって経験値なら負けないかもよ？": "哦～，是这样啊。但是，我的经验可能也不输给你哦？", "童貞君の筆おろしを手伝ってあげたり、たくさんの人と一緒にヤったりもするしね～": "我会帮助处男君摆脱处男，也会和很多人一起做呢～", "ほう……。やはり、ただの小娘ではなかったか……": "哦……。果然，不是普通的小姑娘吗……", "エロースは口の端を引き上げると、自ら腰を揺らして熱杭を軽く摩擦した。": "厄洛斯扬起嘴角，自己摇动腰部，轻轻地摩擦着热桩。", "うちのナカ、自分で言うのもアレだけど、めちゃくちゃ気持ちいいよ～？油断してるとすぐにイっちゃうから、気をつけてね": "我的里面，虽然自己说有点那个，但是非常舒服哦～？一不小心就会马上高潮的，要注意哦", "その生意気っぷりが堪らんが、エロースちゃんのほうこそ、気をつけるようにな……？": "那种嚣张的样子真是让人受不了，厄洛斯酱才是，要注意哦……？", "いつの間にか男のモノは、随分と大きく太く成長していた。": "不知何时，男人的东西已经变得相当大了。", "エロースが背筋をゾクリとさせているうちに、先端が蜜口を押し開いた。": "厄洛斯的背脊一阵发麻，前端顶开了蜜口。", "んっ、はぁんっ！ぁ、うっ、あぁ、くぅん……っ！すっごいおちんぽ、ズンってきたぁっ！あぅん、はっ、あっ、ふぅんっ": "嗯，哈啊嗯！啊，呜，啊啊，呜嗯……！好厉害的肉棒，进来了！啊嗯，哈，啊，呼嗯", "ぅ、ああぁぁ……っ！これ、ちょっとヤバい……っかも。んあっ、くぅっ、あっ、うぅっ！最初から、結構感じちゃってるっ": "呜，啊啊啊啊……！这个，有点不妙……可能。嗯啊，呜，啊，呜呜！从一开始，就很有感觉", "男の口元には、自信に満ちた笑みが浮かんでいる。": "男人的嘴角，浮现出充满自信的笑容。", "エロースの反応を愉しむように、緩急をつけながら腰を振った。": "像是在享受厄洛斯的反应一样，他一边缓急地摇动着腰部。", "はぁっ、ふぅっ、あぅんっ……！あ゛っ、ぁ、ふぅ、あぁんっ！ちょっとちょっと、こんなに上手いなんて、聞いてないんだけど……っ！": "哈啊，呼，啊嗯……！啊，啊，呼，啊啊嗯！等一下等一下，我可没听说你这么厉害……！", "焦るエロースを無視して、熱杭は彼女の最奥を目指して突き進む。": "无视焦急的厄洛斯，热桩朝着她的最深处突进。", "激しい律動に合わせて、愛液が飛び散っていった。": "随着激烈的律动，爱液飞溅开来。", "はぅんっ、ぅ、ああんっ……！このおちんぽ、バカみたいっ！ひゃあっ、ぅ、あんっ、くぅんっ！バキバキで、激太じゃんっ！": "哈嗯，呜，啊啊嗯……！这根肉棒，好厉害！呀啊，呜，啊嗯，呜嗯！硬邦邦的，好粗！", "っ――うぁんっ！ひゃあんっ！あっ、ぅ、これ、いいっ！あうんっ、くぅっ、あぁんっ！ひゃあ゛っ、めちゃくちゃ、いいっ！": "！呜啊嗯！呀啊嗯！啊，呜，这个，好棒！啊呜嗯，呜，啊啊嗯！呀啊，太棒了！", "想像を超えたテクニックと責めに、エロースは翻弄されきっている。": "面对超乎想象的技巧和进攻，厄洛斯被玩弄着。", "口を開けば、艶めいた嬌声しか漏れてこない。限界は、もうすぐそこまで迫っていた。": "一开口，就只能发出娇艳的娇喘。极限已经近在眼前了。", "ひゃうんっ！ぁ、う、あ゛ぁぁぁっ！もう、ダメかもっ！うち、イかされちゃう……っ、かもっ！んくぅ、あっ、やっ、ぅ、んんっ！": "呀呜嗯！啊，呜，啊啊啊啊！可能，已经不行了！我，要被弄高潮了……！嗯呜，啊，呀，呜，嗯嗯！", "男はラストスパートをかけるように、アトランダムなリズムで腰を打ち付けた。": "男人像是在做最后冲刺一样，以随机的节奏撞击着腰部。", "蜜壺全体が激しく震えて、エロースは歓声を上げる。": "整个蜜壶都在剧烈地颤抖，厄洛斯发出欢呼声。", "あ゛――ああああああああああああああああああああっ！": "啊——啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "うぁ、ふあああああ……っ！イってるぅ……っ、イかされちゃってるぅっ！ひゃあぁぁぁっ！": "呜啊，呼啊啊啊啊啊……！去了……！被弄高潮了！呀啊啊啊啊！", "濁流のような精液がエロースのナカに流れ込み、エロースを愉悦にまみれた表情に変えていく。": "浊流般的精液流入厄洛斯的体内，厄洛斯的表情变得充满愉悦。", "んぁっ、ぅ、はあっ、ひゃあ……っ、ふあぁんっ。あっ、あぁぁぁぁぁっ、このおちんぽ……サイコー……": "嗯啊，呜，哈啊，呷啊……，呼啊啊嗯。啊，啊啊啊啊啊啊，这根肉棒……最棒了……", "エロースが蕩けた顔で、荒い呼吸を繰り返していると――男は彼女の両腕をグッと引いた。": "厄洛斯露出陶醉的表情，反复粗重地呼吸着——男人用力拉住她的双臂。", "生意気な口をきいた割には、意外と呆気なかったな……": "虽然你嘴上很嚣张，但意外地很没劲啊……", "はあっ、はあっ……。ちょっと油断しただけだよ。うちの本気は、まだまだこんなものじゃないからね～": "哈啊，哈啊……。只是稍微大意了而已。我的真本事，可不止这点程度哦～", "ほう……。だったら、まだまだイってもらおうか": "哦……。那么，就让你再多高潮几次吧", "ははっ……。それ、サイコーじゃん": "哈哈……。那，不是最棒了吗", "エロースの強気の発言を突き崩すように、男は力強く肉棒を最奥に打ち付けた。": "像是要击溃厄洛斯的强硬发言一样，男人用力地将肉棒顶到最深处。"}