{"はい、みなさーん。まだまだパネトーネは十分に数がありますから、 慌てないでくださいねー！": "好了，各位。帕纳采特还有很多， 请不要着急！", "チンロン": "青龙", "くんくん……すごくいいにおい！ガア、あれなに？": "嗅嗅……好香！盖亚，那是什么？", "テュポーン": "堤豐", "さぁ、なんでしょうね。列に並んで確かめてみましょうか": "嗯，是什么呢。我们去排队确认一下吧", "ガイア": "盖亚", "あら、こんにちは！ガイアさん、テュポーンさん！": "哎呀，你们好！盖亚小姐，堤豐先生！", "いいにおい……このふわふわなに？": "好香……这个软软的是什么？", "私も初めてみました。パンにも、ケーキにも見えますし…… これは一体なんなのでしょうか？": "我也是第一次看到。看起来既像面包，又像蛋糕…… 这到底是什么？", "こちらはパネトーネというもので、ケーキに見えますが、厳密にいうとパン。 作るのが世界一難しいパンだと言われているものです": "这个叫做帕纳采特，虽然看起来像蛋糕，但严格来说是面包。 被誉为制作难度世界第一的面包", "その所以たるは、生地を発酵させるために長い時間がかかること、 そして発酵を促すために使用するパネトーネ種に酵母と乳酸菌の両方が混在し 管理に手間がかかることなんです": "面团发酵需要很长时间，而且为了促进发酵，使用的帕纳采特种中同时混有酵母和乳酸菌， 管理起来很麻烦", "ううー……よくわかんない……でも、このパン、きれい！": "呜呜……听不懂……但是，这个面包，好漂亮！", "そうね。断面がまるで宝石箱みたいね。すみませんがこのパネトーネとやらを、 もう一つこの子へ与えてくださいませんか？": "是啊。剖面就像宝石箱一样。不好意思，这个叫帕纳采特的面包， 可以再给这孩子一个吗？", "ええ、もちろん！パネトーネは日持ちがすごく良いので、 お家に帰ってゆっくり食べても大丈夫ですからね！": "当然可以！帕纳采特的保存期限很长， 所以你回家慢慢吃也没关系！", "ありがと！ゆっくりたべる！": "谢谢！我会慢慢吃的！", "ありがとうございました、チンロン様。それではごきげんよう": "非常感谢您，青龙大人。那么，祝您一切顺利", "ええ、ごきげんよう！……さて、他の方にもどんどん配ってあげないと！": "好的，祝您一切顺利！……那么，我得继续发给其他人了！", "ああー出遅れたー……もうチンロン様のパネトーネなくなってるじゃん……": "啊啊，太晚了……青龙大人的帕纳采特已经没有了……", "村人A": "村民A", "くっそぉ……せっかく田舎からわざわざやってきたのに……": "可恶……我好不容易从乡下赶过来的……", "村人B": "村民B", "あっ、それは遠路はるばるお越しいただいのにすみませんでした……": "啊，对不起，让你特地跑这么远……", "もうパネトーネはありませんが、代わりにあちらで……": "虽然已经没有帕纳采特了，但作为替代，那边……", "ええ！？マジで良いんですか！？": "哎！？真的可以吗！？", "勿論ですよ。パネトーネの代わりに、どうぞわたくしのことをペロリの召し上がってくださいね": "当然了。作为帕纳采特的替代品，请享用我的舔舔吧", "じゃ、じゃあ俺はもちろん、こっちを……！": "那，那我当然要选这边……！", "俺、実はずっとチンロン様でしたいことがあったから、それを！": "我其实一直想对青龙大人做一件事，就是这个！", "うふ……わたくしの脇にオチンポを挟みたいだなんて、凄くエッチな発想ですね。でも素敵な発想だと思いますよ！": "呵呵……想把鸡巴夹在腋下，真是非常色情的想法呢。不过我觉得这个想法很棒哦！", "はぁ、はぁ……チンロン様の脇、やっぱりやわらけぇ……！": "哈啊，哈啊……青龙大人的腋下，果然好柔软……！", "アソコだってもうびしょびしょで、擦ってるだけで気持ちいい……！": "那里也已经湿透了，光是摩擦就感觉好舒服……！", "あらあら、お二人ともすでに凄く興奮しちゃってますね……でも、今宵はパネトーネを焼く時みたいに、ゆっくりじっくりやっていきましょうね": "哎呀哎呀，两位都已经非常兴奋了呢……不过，今晚就和烤帕纳采特的时候一样，慢慢地来吧", "何故パネトーネが風味豊かで、保存性の高いパンとなるのか……それはパネトーネ種で共存している酵母と乳酸菌のおかげなんです": "为什么帕纳采特会成为风味丰富，保存性高的面包呢……那是因为酵母和乳酸菌在帕纳采特种中共同存在", "この二つが共存していることで発酵には時間がかかってしまうのですが、酵母のおかげで風味が、乳酸菌のおかげで保存性が生まれるんです。だからつまり、今夜はそのぉ……": "这两者的共存会使得发酵需要花费更多的时间，但酵母会带来风味，乳酸菌会带来保存性。所以，今晚就那个……", "なるほど、わかりました！俺らが酵母と乳酸菌みたく協力して、ゆっくりじっくりチンロン様を攻めれば良いんすよね！": "原来如此，我明白了！我们就像酵母和乳酸菌一样合作，慢慢地进攻青龙大人就可以了对吧！", "ならお任せください！俺らそーいうの得意なんで！": "那就交给我们吧！我们很擅长这种事的！", "うふ、頼もしいお言葉を貰えてうれしいですよ。じゃあ、よろしくお願いします……はぁっ、ああっ……！": "呜呼，听到你们这么可靠的话，我好开心。那就拜托你们了……哈啊，啊啊……！", "わたくしの脇も、オマンコも、お二人のオチンポ汁でぐちょぐちょになっちゃってますね……とってもエッチな匂いがして、今すぐ欲しくなってしまいますぅ……！": "我的腋下和小穴，都被两位的鸡巴汁弄得湿漉漉的了……好色情的味道，我现在就想要了……！", "ダメですよチンロン様！まだまだ、あなたの発酵完了には時間がかかりますからね！": "不行哦青龙大人！距离你的发酵完成，还需要一段时间呢！", "そうですね、まだ時間が……あっ、はぁっ、ん、んんっ……！ああ、わたくしの脇の間から立派なオチンポが出たり入ったり……！": "是啊，还需要时间……啊，哈啊，嗯，嗯嗯……！啊啊，我的腋下之间，有根雄伟的鸡巴在进进出出……！", "俺のチンポもでも興奮してくださいよ、チンロン様っ！": "请让我的鸡巴也兴奋起来吧，青龙大人！", "きゃうっ！はぁ、ふぁ、あっ、ああんっ！だめ、それだめぇ……！オマンコへのオチンポも、欲しくてたまらなくなっちゃっいますぅ……ああっ！": "呀呜！哈啊，呼啊，啊，啊啊嗯！不行，那里不行……！小穴也想要鸡巴，想要得不得了了……啊啊！", "まだですか……？まだ、わたくしの発酵は終わりませんか……！？まだわたくしを美味しく焼き上げてはくれないのですかぁ！？": "还没好吗……？我的发酵还没结束吗……！？还不肯把我烤得美味可口吗！？", "いい感じになってきましたね！じゃあ、そろそろ焼きあげといきますか！": "感觉差不多了呢！那，差不多该烤了！", "おうよ！": "好！", "あっ……はああああああんっ！熱いのがわたくしの中へ入ってきて……焼きの……はぁ、はぁ……始まりですねっ……！": "啊……哈啊啊啊啊啊啊嗯！热热的东西进到我的里面了……开始烤了……哈啊，哈啊……！", "そうですよ、チンロン様！俺のチンポが、貴方のことをこんがりと焼きあげて差し上げますっ！": "是的，青龙大人！我的鸡巴，会把你烤得恰到好处的！", "あぁっ、あんっ！ふぅ、んっ、ひゃんっ！オーブンの中よりも熱い熱がわたくしの中にぃ……！": "啊啊，啊嗯！呼，嗯，呀嗯！比烤箱还要热的热热的东西进到我的里面了……！", "す、すごい……すごいです、すご過ぎて、おかしくなっちゃいますぅ……！": "好，好厉害……好厉害，太厉害了，我要变得奇怪了……！", "ほら、貴方の脇だって、俺のチンポ汁で大変なことになっちゃっていますよ！": "瞧，你的腋下也因为我的鸡巴汁变得不得了了哦！", "あっ、あっ、ああっ……！本当ですね……！脇でもオチンポが擦れてぇ……！なんだか、この感覚いい……癖になりそぉ……！": "啊，啊，啊啊……！真的呢……！腋下也在被鸡巴摩擦……！总觉得，这种感觉好棒……要上瘾了……！", "わたくし焼けちゃいます……お二人のオチンポでパネトーネみたく、こんがり美味しく焼かれちゃいますぅ……！": "我要被烤熟了……被两位的鸡巴烤得像烤箱披萨一样，烤得恰到好处……！", "よぉし！焼きはこんなところで……！": "好！烤就烤到这里……！", "俺たちが仕上げに、ちゃんと綺麗にデコレーションしてあげますから！": "我们会好好地装饰一下，完成最后的工序的！", "はうっ、ああっ！そ、そうですね……！お二人のとっても濃くて、白いあれで、焼き上がったわたくしを綺麗にデコレーションしてくださぁい！": "哈呜，啊啊！是，是呢……！请用两位的非常浓的，白色的那个，把烤好的我装饰得漂漂亮亮的！", "ふあああっ、あっ、あぁんっ！ふあぁんっ、はぁっ、ああぁあ！イクッ、イクッ……！": "呜啊啊啊，啊，啊啊嗯！呼啊啊嗯，哈啊，啊啊啊啊！去了，去了……！", "さぁ、いきますよ！チンロン様っ……！": "来，要来了！青龙大人……！", "はっ、はって、はっ……イクッ、イクッ、イクッ、イッ――――――！": "哈，哈，哈……去了，去了，去了，去了——————！", "くぅぅぅぅぅ――――――ん！": "咕呜呜呜呜呜——————嗯！", "総身を弾ませ、チンロンは激しい絶頂に打ち震えつつ、男たちの白濁のデコレーションを受け止めた。": "青龙全身弹起，因激烈的高潮而颤抖着，接受着男人们的白色装饰。", "ああ、わたくしの乳首がこんなにもそそり立って……うふふ……！": "啊啊，我的乳头都这么挺立了……呜呼呼……！", "チンロンは勃起した乳首を嬉しそうに眺めつつ、周囲に漂う、むせ返るような性の香りに頬を緩ませるのだった。": "青龙开心地望着勃起的乳头，因周围飘荡的性爱的香气而放松了表情。", "はぁ、はぁ、はぁ……お二人をご満足させてあげたいと思っていながら、わたくしの方がすっかり満足させられてしまいましたね……すみません……": "哈啊，哈啊，哈啊……明明是想让两位满足的，结果却是我被满足了呢……对不起……", "いえ、そんなことは。感じてたチンロン様めっちゃ可愛かったですよ！": "不，没这回事。有感觉的青龙大人非常可爱哦！", "そういっていただけて光栄です……！あの……それで、もしまだお時間とか、お二人の体力が大丈夫でしたら……？": "能听到你这么说我很荣幸……！那个……如果两位还有时间，体力也还行的话……？", "勿論、全然大丈夫です！次は俺のチンポでチンロン様の脇を気持ちよくしますからね！": "当然，完全没问题！接下来就用我的鸡巴让青龙大人的腋下舒服起来吧！", "俺もです！俺のことをオマンコで感じてください！": "我也是！请用小穴感受我吧！", "お二人ともありがとうございます♪では今夜はパネトーネの代わりに、お互い精も根も尽き果てるまで貪り合いましょうね！": "两位，谢谢你们♪那么今晚就代替帕纳托内，互相贪求到精尽人亡吧！"}