{"すっかり、新年だね。やっぱり、新しい年を迎えると心が躍るわ": "完全就是新年了呢。果然，迎来新的一年心情就雀跃了呢", "レオナ": "雷欧娜", "ずいぶんと嬉しそうね。お正月はイベントが多いものね。 ワクワクする気持ちは分かるわ！": "看起来很高兴呢。新年活动很多呢。 我明白你兴奋的心情！", "ドロシー": "桃樂絲", "それだけじゃないわ。大体、こういう新しい年の節目って、 オトギノクニ全体でエルマイトの濃度があがるんだよ！": "不止是这样哦。大致上，这种新年的节点， 童话之国整体的圣之力浓度都会上升哦！", "まさに実験にうってつけだよねぇ。新年からワクワクしちゃうよ": "正好适合实验呢。新年伊始就让人激动不已", "……やっぱり、そんなことだろうと思った。レオナらしいけど": "……果然，我就知道是这样。虽然很符合雷欧娜的风格", "雨依": "雨依", "さっそく、エルマイトレーダーで測定してみよう……んん？すごく強力な反応があるねぇ": "马上，用圣之力雷达测定一下吧……嗯嗯？有非常强烈的反应呢", "それって人間さんじゃないの？": "那不是人間君吗？", "みんなしてどうしたんだ？俺の名前が聞こえたし、エルマイトがどうとかって……": "大家怎么了？我听到了我的名字，还有圣之力什么的……", "人間さん": "人間君", "ううん。この反応は人間さんくんじゃない。 ……ほら、見て。人間さんくんの反応は桁違いでしょ？": "不是。这个反应不是人間君。 ……看，人間君的反应是另一个级别吧？", "……これは、別の誰かのもの？": "……这是，其他人的？", "まさか、人間さんくん以外にも強力なエルマイト保有者がいるってこと？ 一時的なものである可能性が高いけど気になるわ": "难道，除了人間君以外还有强力的圣之力持有者？虽然很有可能是暂时的，但还是让人在意", "なになに？ちょっと説明してくれないか？": "怎么了怎么了？能稍微说明一下吗？", "それは、後よ！さ、人間さんくんも一緒に町に行こう！": "那是，之后的事！来，人間君也一起去镇上吧！", "うん。どんどん、レーダーの反応が近くなってるわ！": "嗯。雷达的反应越来越近了！", "でも、この先にあるのって神社じゃない？": "但是，前面不是神社吗？", "とりあえず、行ってみましょう！どんなやつがいても私がぶっ飛ばすから問題ないわ！": "总之，去看看吧！不管有什么家伙，我都会揍飞的，所以没问题！", "ドロシーがいてくれるのは安心だね。じゃあ、行こうか": "有桃樂絲在就放心了。那么，走吧", "神様……お願いします……今年こそ、どうか……": "神明大人……拜托了……今年一定要……", "村人": "村人", "あそこに誰かいるわ！": "那里有人！", "レーダーが反応した……！どうやら、彼が発生源みたいだね": "雷达有反应……！看来，他就是发生源呢", "ねえ、そこのきみ": "那个，那边的你", "はひい！？お、女の子……！ま、まさか、さっそく神様が、願いを――": "哈咿！？女，女孩子……！难，难道，神明大人马上就实现了我的愿望——", "（彼のエルマイトの数値の濃度が気になる……。早く実験したい！）": "（在意他的圣之力的数值浓度……。想快点实验！）", "あのぉ……じ、自分に何か用でしょうか……？": "那个……找，找我有什么事吗……？", "実は、とある実験に協力してほしいんだ。 あ、でも、実験といっても痛いことはしないよ。 むしろ、きみにもリターンがあるはず": "实际上，希望你协助我做某个实验。啊，但是，虽说是实验，但不会弄痛你的。倒不如说，你应该也会有回报", "（これを機に、かわいい子とお近づきになれるのか……！？）": "（能趁这个机会，接近可爱的女孩子吗……！？）", "自分で良かったら、や、やります……！": "如果你不介意的话，我，我做……！", "じゃあ、決まりだね。ついてきてくれる？": "那，就这么决定了。能跟我来吗？", "分かっていたけど、またいつものお約束の展開じゃない！": "虽然早就知道了，但又是老套路的发展！", "きみは、どうして神社にいたの？今のシーズン的に初詣とか？": "你为什么会在神社？是这个季节的参拜吗？", "被験体がリラックスしていた方が良い数値が計測できる――。": "被实验体放松的话，能测到更好的数值——", "そう考えたレオナは和やかに世間話をした。": "这么考虑的雷欧娜和蔼地闲聊起来。", "実は、自分……まだ経験がなくて……今年こそは筆おろしをしたくて……。もう神頼みしかないかなって": "实际上，我……还没有经验……今年一定要破处……。只能求神明大人了", "それから、今、オナ禁中なんです！どうせ、右手が恋人なら新年一発目のオナニーは、気持ち良くヌきたくて！": "然后，我现在，正在禁自慰！反正，既然右手是恋人的话，新年第一次自慰，我想舒服地射出来！", "……それは、ちょうど良かったよ。なら、わたしがしてあげようか？": "……那正好。那么，我来帮你吧？", "今回こそは良質なサンプルが期待できそうだしね": "这次应该能期待到优质的样本呢", "にっこりとレオナは笑った。": "雷欧娜微微一笑。", "えっと、希望通りオナホで抽出すればいいんだよね？でも、こんなのがいいの？": "那个，按照你的希望，用飞机杯抽插就可以了吧？但是，这种就可以了吗？", "は、はい……！ぜひ、お願いしますっ！ゆ、夢みたいだ……女性の手でヌいてもらうなんて人生で初めてだ……": "是，是的……！务必，拜托了！像，像做梦一样……被女性的手撸还是人生第一次……", "んっ……じゃあ、いくよ？このローションでひたひたのオナホをペニスにあてがって……": "嗯……那么，要开始了哦？用这个涂满润滑液的飞机杯贴住阴茎……", "既に男の肉棒は臨戦状態だ。鈴口からとろとろと我慢汁を溢れさせており、脈打っていた。": "男人的肉棒已经处于临战状态。马眼处溢出了黏糊糊的忍耐汁，正在搏动着。", "そこに、オナホをあてがうと、ぷちゅ……という淫らがましい音がした。": "在那里，贴上飞机杯，噗啾……发出了淫荡的声音。", "面倒くさいから一気にいっちゃおうっかな。えいっ": "因为很麻烦，就一口气上吧。嘿", "レオナが、一気にオナホに屹立したペニスを挿入していく。": "雷欧娜，一口气将屹立的阴茎插入了飞机杯。", "ずるずると女性器を模した性具が、竿肌を呑みこむ。疑似的な膣ヒダと膣圧が、ぎゅうぎゅうと男のものを締めあげた。": "模拟女性生殖器的性具，滋溜滋溜地吞入了肉竿。模拟的阴道皱褶和阴道压力，紧紧地勒住了男人的肉棒。", "ふっ……くああああっ！": "呼……咕啊啊啊啊！", "んー？まだ、挿入しただけだよ？びっくんびっくんって痙攣してそんなに気持ちいいの？": "嗯——？只是插进去而已哦？一跳一跳地痉挛着，有那么舒服吗？", "こ、これ、自分で使うのとっ、全然違いますっ……はぁはぁっ！乱暴にチンポ……し、搾られて……": "这，这个，和自己用的时候，完全不一样……哈啊哈啊！鸡，鸡巴被粗暴地……挤，挤榨着……", "ふーん……わたしとしては良質なサンプルが採取できればいいからねぇ。快感を得た方がいいデータがとれるかもしれないし、んっ、んっ": "嗯哼……对我来说，只要能采集到优质的样本就好了呢。得到快感的话或许能采集到更好的数据，嗯，嗯", "オナホで扱く度、ぐっちゅぐっちゅって音がしてる。摩擦運動で攪拌されて、体液とローションが溢れてきてるね。順調に勃起しているみたいで良かったよ": "每次用飞机杯撸动，都会发出咕啾咕啾的声音。体液和润滑液被摩擦运动搅拌着，溢了出来呢。好像顺利勃起了，太好了", "レオナが、ぐっと身を乗り出す。すると、豊満なものが餅のようにぺったりと伸びて――。": "雷欧娜一下子探出了身子。然后，丰满的物体像年糕一样拉长了——。", "身体の動きにあわせてたぷんたぷんと巨乳が揺れ、乳首が震える。男は生唾を呑み込んだ。": "巨乳随着身体的动作摇晃着，乳头颤抖着。男人咽了口唾沫。", "なおもレオナは、オナホで竿肌を扱いているが――。": "雷欧娜依然用飞机杯撸动着肉竿——。", "……直接、触らなくてもいいのは助かるけど、オナホを握る手が疲れてきたなー": "……虽然不用直接触碰是帮大忙了，但握住飞机杯的手开始累了呢——", "実験に必要なプロセスとはいえ、こういう単純な作業って飽きるよねぇ": "虽说是实验必要的过程，但这种单纯的作业会腻呢", "ぎゅむぎゅむとオナホを握り、単調に上下摩擦を繰り返す。": "她紧紧地握住飞机杯，单调地重复着上下摩擦。", "あくまで、彼女からしたら事務的に抽出作業を行っている認識だ。早くも飽きていた。": "她只是在事务性地进行着抽插作业。很快就腻了。", "あーあ。こんな疲れること、実験が目的じゃないとやらないよ。いろんな方法で被験体を搾精したけど、オナホを希望する人って大体、女の人にモテない男の人が多いよねぇ": "啊——啊。如果不是为了实验的话，我才不会做这么累人的事呢。虽然用各种方法榨取了受验体的精液，但想要用飞机杯的人，大多都是不受欢迎的男人呢", "なかなか、射精をしない苛立ちから、そんな偏見的な罵倒をするレオナ。": "因为迟迟没有射精而感到烦躁，雷欧娜说出了带有偏见的谩骂。", "一方、村人の意識は、下半身への粗雑な刺激と――。": "另一方面，村民的意识集中在对下半身的粗暴刺激——。", "目の前で煽情的に潰れ、ぷるぷると揺れる豊満に向いていた。": "以及在眼前煽情地摇晃着的丰满物体上。", "白くてまんまるで、ずっしりと持ち重りのする卑猥な膨らみ。そこに触れたい、そう思い、つい手が伸びていた。": "雪白浑圆，沉甸甸的猥亵的隆起。想要触碰那里，他这么想着，不由得伸出了手。", "んっ、はぁ……ちょっと、どこを触ってるの？触っていいなんて許可した覚えはないよ？": "嗯，哈啊……喂，你在摸哪里啊？我不记得有允许你摸啊？", "男の手が指でちょんちょんと乳首をつつく。煽情的な尖りに、辛抱できなかったのだ。": "男人的手指戳了戳乳头。他无法忍受那煽情的尖端。", "まだ、そこはふにふにとやわらかく、触れる度にレオナがぴくっと反応する。": "那里还很柔软，每次触摸，雷欧娜都会抽搐一下。", "ん、んくっ、んううぅ……っ！その手つき、しつこい。実験の邪魔だからやめてくれる？": "嗯，嗯咕，嗯呜呜……！你的手法好烦人。别妨碍实验了，可以住手吗？", "けど、自分が乳首を弄る度にぷっくりと硬くなって……。女性の乳首ってこんな風に勃起するのかー……エロい……": "但是，每次我玩弄乳头，它都会变硬……女性的乳头会像这样勃起吗……好色情……", "ふぅ……うぅうっ、んっ、うぅううん……っ！な、なに言ってるのよ……生理現象よ。触られれば硬くなるだけ、分かっ……はぅうううんっ！": "呼……呜呜呜，嗯，呜呜呜嗯……！你，你在说什么啊……这是生理现象。只是被摸了就会变硬，你懂……哈呜呜呜嗯！", "童貞である男は、乳首の勃起イコール自分が感じさせた証拠だと解釈した。": "身为处男的男人，将乳头的勃起解释为是自己让她有感觉的证据。", "調子にのって、ねちっこく乳首を指の腹でこねくりまわしている。すると、肉芽がふくりと淫らに芯を持つのだ。": "他得寸进尺，用指腹执拗地揉搓着乳头。然后，肉芽便淫荡地膨胀起来。", "はぁ……あんっ、や、やめてって言ってるでしょっ！んんっ、そこ、こねないでっ、んっんっ、んうぅー……！": "哈啊……啊嗯，我，我说了住手吧！嗯嗯，不要揉那里，嗯嗯，嗯呜呜……！", "（息がはぁはぁって荒くなってきたわ……。このままじゃ、効率的に作業を進められない……。は、早く抽出しなくちゃ……）": "（呼吸变得越来越急促了……这样下去的话，就无法高效地进行作业了……得，得快点抽出精液……）", "レオナの手がぐっと強くオナホをホールドする。": "雷欧娜的手用力地抓住了飞机杯。", "すると、シリコン製の性具もろともオナホがたわみ……。レオナは、一気に竿肌を扱きあげた。": "然后，飞机杯连同硅胶制的性具一起弯曲起来……雷欧娜一口气撸动了肉竿。", "この中って、膣壁を模したヒダが圧迫してくる構造になってるんだよね。ローションが愛液代わりになって、扱かれたらたまらないはず……": "这里面的构造是模拟阴道壁的褶皱压迫着肉棒吧。润滑液代替了爱液，被撸动的话应该会受不了的……", "んっ、んっ、ふぅうううううんっ！は、はやく、射精してよっ！もう先っぽの穴がヒクヒクしているのに、どうしてイかないの？": "嗯，嗯，呼呜呜呜呜呜嗯！快，快点射精啊！龟头的洞明明已经在一颤一颤的了，为什么还不射呢？", "わたしが、こんなに激しく扱いているのに、イかないなんて……。もしかしてきみって遅漏なんじゃ……": "我都这么激烈地撸动了，居然还不射精……难道你是迟泄吗……", "にゅこにゅこと粘っこい摩擦音とともに竿肌を扱く。": "伴随着黏糊糊的摩擦声，她撸动着肉竿。", "高速オナホコキに男は感じ入って、ぽーっと恍惚とした目つきになっている。ぷぴっと汚い音をたてて、本気汁が垂れてきた。": "高速飞机杯撸动让男人感到快感，他露出了恍惚的眼神。淫水发出了噗呲的下流声音，滴落了下来。", "（手疲れたし、頭、ぼーっとする……。やっと射精、するのかな……）": "（手好累，脑子也晕晕的……终于要射精了吗……）", "も、もうイクッ、イクッ、新年一発目のザーメン発射するッ！": "已，已经要射了，射了，要射出新年第一发精液了！", "ふぅ。久しぶりに手こずったよ……。ほら、早く射精して――んふっ、あふぅううんんっ！？": "呼。好久没遇到这么难对付的了……快点射精吧——嗯呼，啊呼呜呜嗯嗯！？", "男が、興奮のままに乱暴にレオナの乳首を引っ張った。": "男人兴奋地粗暴地拉扯着雷欧娜的乳头。", "あっ……っくふっ、んっ、うぅううー！？ちくびっ、ちくびっ、引っ張ったらだめ、だからぁ……っ！": "啊……咕呼，嗯，呜呜呜呜——！？不，不可以拉扯乳头啊……！", "性感帯を強く刺激されて、レオナの身体がビクッとした。同時、男が、オナホに射精をした。": "性感带被强烈地刺激着，雷欧娜的身体颤抖起来。同时，男人在飞机杯里射精了。", "半ゼリー状の濃い精液が、握る手の圧力で押しあげられ――。": "半凝胶状的浓稠精液，被握住的手的压力推了出来——", "はーっ……はーっ……こんなの計算外よ……！": "哈——……哈——……这不在我的计算之内啊……！", "レオナの顔と巨乳を飛散した白濁が彩る。おまけに乳首を弄られ続けた結果、身体が火照り、胸が疼いていた。": "飞散的白浊液点缀着雷欧娜的脸和巨乳。而且，由于乳头被持续玩弄，她的身体变得火热，胸部也疼痛起来。", "ふぅ……気持ち良かったぁ……。最高の新年のヌき始めだ……": "呼……好舒服啊……真是最棒的新年撸管……", "あの、お姉さんも感じてましたよね。良かったらこのあと、続きでも……": "那个，大姐姐也有感觉吧。可以的话，之后也继续……", "続きなんてあるわけないじゃない。こんなの最悪よ": "怎么可能继续啊。这真是糟透了", "きみが粗相したせいで、実験は失敗。おまけに臭いのでべとべと": "因为你的粗心大意，实验失败了。而且还又臭又黏", "過去の中でも最低の実験だったよ。期待値が高かっただけにがっかりだわ": "这是过去以来最差的实验了。正因为期待值很高，所以才失望啊", "もう、きみは用済みだから帰ってくれる？": "你已经没有用处了，可以回去了吗？", "レオナは、憤りながら、呆然とする男を追い出した。": "雷欧娜一边生气，一边把呆住的男人赶了出去。"}