{"いぇ～い♪お正月って、サイコーっ！新年ってだけで、めっちゃおめでたいからね～": "耶～♪新年，最棒了！光是新年，就非常值得慶祝了～", "エロース": "厄洛斯", "町ではお正月らしい物が売ってるだろうし、うちと一緒にウィンドウショッピングしよ？": "街上應該有賣新年的東西，和我一起去逛街吧？", "うん、そうしよう。お正月の雰囲気で溢れた町って、なんだかいいよな": "嗯，好啊。充滿新年氣氛的街道，感覺很不錯呢。", "人間さん": "人類君", "そ。なんかお祭りみたいじゃん？ところでさ……": "對。感覺就像祭典一樣吧？話說回來……", "ね～、この着物どう？ テーマは『ギャル×花魁』なんだけど、うちの着物サイコーっしょ？": "欸～這件和服怎麼樣？主題是『辣妹×花魁』，我的和服超棒的吧？", "最高だよ。すごくエロースに似合ってる": "超棒的。非常適合厄洛斯。", "えへへ、でしょでしょ～？うちも、ヤバいくらい似合ってるって思ってたんだ～": "欸嘿嘿，對吧對吧～？我也覺得超適合的～", "じゃあ、お年玉代わりに簪をプレゼントしてくれない？ ほら、花魁と言えば、ゴテゴテキラキラの簪じゃん？": "那你可以送我髮簪當壓歲錢嗎？說到花魁，不就是那種華麗又閃亮的髮簪嗎？", "……仕方ないな。じゃあ、あの店先に飾ってある、一番大きな簪はどうかな？": "……真拿你沒辦法。那，就送你那間店門口擺的，最大的髮簪吧？", "人間さんっち、センスいいじゃん。華がアリアリのうちにぴったりだよ～": "人類君，你品味不錯嘛。很適合我這種華麗的女生～", "気に入ってくれてよかったよ。プレゼントするから、早速使ってくれると嬉しいな": "你喜歡就好。這是送你的禮物，希望你馬上就能用。", "ありがと～。大切に使わせてもらうね～": "謝謝～我會好好珍惜的～", "ちょっと、お嬢ちゃん": "你，小姑娘", "妓夫": "妓夫", "ん？うちのこと？": "嗯？在叫我嗎？", "そう、お嬢ちゃんのことだよ。あんたの花魁風の着物、かなりイケてるね。 うちの店で花魁体験をしてみないか？": "是的，就是在叫你。你這身花魁風的和服，相當不錯呢。要不要來我們店裏體驗一下花魁？", "『花魁体験』って……？いかがわしいお店じゃないですよね――": "『體驗花魁』……？不是那種可疑的店吧——", "花魁の真似ができるってこと！？なにそれ、いいじゃ～ん": "能夠模仿花魁嗎！？什麼啊，挺好的嘛～", "えっ……！？": "哎……！？", "じゃあ行ってくるね～。人間さんっち、ばいば～い": "那我就去了～人類君，拜拜～", "ここが花魁体験ができるお店か～。かなり本格的な感じじゃん。 あ、キセルも置いてある！": "這就是體驗花魁的店啊～感覺相當正式呢。啊，還有煙管！", "花魁っぽくキセルをふかしちゃお～": "就像花魁一樣抽抽看吧～", "うん、いいねぇ。ひじ掛けにもたれかかって、なかなか様になってるよ": "嗯，不錯呢。靠在扶手上，相當有模有樣哦", "おや、この子は……！？": "哎呀，這孩子是……！？", "金持ち村人": "有錢的村民", "おい、あんた。この子を一晩買わせてくれ。一目見て、ビビッときてしまったんだ": "喂，你。讓我買這孩子一晚吧。我一眼就看上她了", "え～、だけど……。うちは花魁体験してるだけだし……？": "哎～但是……我只是在體驗花魁而已……？", "でも、まあ……エロースちゃんさえよければ、とりあえずお家にお邪魔して、 甘い物でも食べさせてもらったらどうだい？": "但是，嘛……厄洛斯醬願意的話，總之先去他家，讓他請你喫點甜食怎麼樣？", "えっ、甘い物……！？うち、スイーツには目がないんだよね～。もちろん、行く行く～": "哎，甜食……！？我，對甜食沒有抵抗力呢～。當然，我去我去～", "こうして、見るからに立派な屋敷にエロースは連れてこられた。": "就這樣，厄洛斯被帶到了看上去相當豪華的宅邸。", "うち、スイーツならなんでもだいじょぶだよ～": "我，只要是甜食的話，什麼都可以哦～", "その前にすることをするぞ": "在那之前，先做該做的事吧", "金持ちの男は、鼻息を荒げながらエロースの着物を乱していく。": "有錢的男人，一邊喘着粗氣一邊弄亂了厄洛斯的和服。", "一方で、エロースは余裕の笑みを浮かべていた。": "另一方面，厄洛斯露出了從容的笑容。", "ああ、なんだ……。そういうことだったわけね～": "啊啊，什麼啊……。原來是這麼回事啊～", "着物を着崩したエロースの後ろ側にまわると、男は猛ったモノを取り出し、彼女の秘部に擦りつけた。": "男人繞到和服凌亂的厄洛斯的後面，拿出兇猛的東西，摩擦着她的祕部。", "エロースちゃんの、アソコ……。挿れる前から、いい具合なことがわかるぞ……": "厄洛斯醬的，那裏……。插入之前，就知道是相當不錯的狀態了……", "あはは……。そーゆーの、やっぱりわかっちゃうんだ？": "啊哈哈……。那種事，果然還是看得出來的嗎？", "もちろんだ。どれだけの女のアソコを見てきたと思っている。俺の目に狂いはないぞ": "當然了。你以爲我看過多少女人的那裏了。我的眼光是不會錯的", "男は自慢げに鼻息を漏らすと、目をギラつかせてエロースの秘めたる場所を見た。": "男人自豪地喘着粗氣，眼睛閃閃發光地看着厄洛斯的祕密場所。", "へ～、そうなんだ。でも、うちだって経験値なら負けないかもよ？": "哦～，是這樣啊。但是，我的經驗可能也不輸給你哦？", "童貞君の筆おろしを手伝ってあげたり、たくさんの人と一緒にヤったりもするしね～": "我會幫助處男君擺脫處男，也會和很多人一起做呢～", "ほう……。やはり、ただの小娘ではなかったか……": "哦……。果然，不是普通的小姑娘嗎……", "エロースは口の端を引き上げると、自ら腰を揺らして熱杭を軽く摩擦した。": "厄洛斯揚起嘴角，自己搖動腰部，輕輕地摩擦着熱樁。", "うちのナカ、自分で言うのもアレだけど、めちゃくちゃ気持ちいいよ～？油断してるとすぐにイっちゃうから、気をつけてね": "我的裏面，雖然自己說有點那個，但是非常舒服哦～？一不小心就會馬上高潮的，要注意哦", "その生意気っぷりが堪らんが、エロースちゃんのほうこそ、気をつけるようにな……？": "那種囂張的樣子真是讓人受不了，厄洛斯醬纔是，要注意哦……？", "いつの間にか男のモノは、随分と大きく太く成長していた。": "不知何時，男人的東西已經變得相當大了。", "エロースが背筋をゾクリとさせているうちに、先端が蜜口を押し開いた。": "厄洛斯的背脊一陣發麻，前端頂開了蜜口。", "んっ、はぁんっ！ぁ、うっ、あぁ、くぅん……っ！すっごいおちんぽ、ズンってきたぁっ！あぅん、はっ、あっ、ふぅんっ": "嗯，哈啊嗯！啊，嗚，啊啊，嗚嗯……！好厲害的肉棒，進來了！啊嗯，哈，啊，呼嗯", "ぅ、ああぁぁ……っ！これ、ちょっとヤバい……っかも。んあっ、くぅっ、あっ、うぅっ！最初から、結構感じちゃってるっ": "嗚，啊啊啊啊……！這個，有點不妙……可能。嗯啊，嗚，啊，嗚嗚！從一開始，就很有感覺", "男の口元には、自信に満ちた笑みが浮かんでいる。": "男人的嘴角，浮現出充滿自信的笑容。", "エロースの反応を愉しむように、緩急をつけながら腰を振った。": "像是在享受厄洛斯的反應一樣，他一邊緩急地搖動着腰部。", "はぁっ、ふぅっ、あぅんっ……！あ゛っ、ぁ、ふぅ、あぁんっ！ちょっとちょっと、こんなに上手いなんて、聞いてないんだけど……っ！": "哈啊，呼，啊嗯……！啊，啊，呼，啊啊嗯！等一下等一下，我可沒聽說你這麼厲害……！", "焦るエロースを無視して、熱杭は彼女の最奥を目指して突き進む。": "無視焦急的厄洛斯，熱樁朝着她的最深處突進。", "激しい律動に合わせて、愛液が飛び散っていった。": "隨着激烈的律動，愛液飛濺開來。", "はぅんっ、ぅ、ああんっ……！このおちんぽ、バカみたいっ！ひゃあっ、ぅ、あんっ、くぅんっ！バキバキで、激太じゃんっ！": "哈嗯，嗚，啊啊嗯……！這根肉棒，好厲害！呀啊，嗚，啊嗯，嗚嗯！硬邦邦的，好粗！", "っ――うぁんっ！ひゃあんっ！あっ、ぅ、これ、いいっ！あうんっ、くぅっ、あぁんっ！ひゃあ゛っ、めちゃくちゃ、いいっ！": "！嗚啊嗯！呀啊嗯！啊，嗚，這個，好棒！啊嗚嗯，嗚，啊啊嗯！呀啊，太棒了！", "想像を超えたテクニックと責めに、エロースは翻弄されきっている。": "面對超乎想象的技巧和進攻，厄洛斯被玩弄着。", "口を開けば、艶めいた嬌声しか漏れてこない。限界は、もうすぐそこまで迫っていた。": "一開口，就只能發出嬌豔的嬌喘。極限已經近在眼前了。", "ひゃうんっ！ぁ、う、あ゛ぁぁぁっ！もう、ダメかもっ！うち、イかされちゃう……っ、かもっ！んくぅ、あっ、やっ、ぅ、んんっ！": "呀嗚嗯！啊，嗚，啊啊啊啊！可能，已經不行了！我，要被弄高潮了……！嗯嗚，啊，呀，嗚，嗯嗯！", "男はラストスパートをかけるように、アトランダムなリズムで腰を打ち付けた。": "男人像是在做最後衝刺一樣，以隨機的節奏撞擊着腰部。", "蜜壺全体が激しく震えて、エロースは歓声を上げる。": "整個蜜壺都在劇烈地顫抖，厄洛斯發出歡呼聲。", "あ゛――ああああああああああああああああああああっ！": "啊——啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "うぁ、ふあああああ……っ！イってるぅ……っ、イかされちゃってるぅっ！ひゃあぁぁぁっ！": "嗚啊，呼啊啊啊啊啊……！去了……！被弄高潮了！呀啊啊啊啊！", "濁流のような精液がエロースのナカに流れ込み、エロースを愉悦にまみれた表情に変えていく。": "濁流般的精液流入厄洛斯的體內，厄洛斯的表情變得充滿愉悅。", "んぁっ、ぅ、はあっ、ひゃあ……っ、ふあぁんっ。あっ、あぁぁぁぁぁっ、このおちんぽ……サイコー……": "嗯啊，嗚，哈啊，呷啊……，呼啊啊嗯。啊，啊啊啊啊啊啊，這根肉棒……最棒了……", "エロースが蕩けた顔で、荒い呼吸を繰り返していると――男は彼女の両腕をグッと引いた。": "厄洛斯露出陶醉的表情，反覆粗重地呼吸着——男人用力拉住她的雙臂。", "生意気な口をきいた割には、意外と呆気なかったな……": "雖然你嘴上很囂張，但意外地很沒勁啊……", "はあっ、はあっ……。ちょっと油断しただけだよ。うちの本気は、まだまだこんなものじゃないからね～": "哈啊，哈啊……。只是稍微大意了而已。我的真本事，可不止這點程度哦～", "ほう……。だったら、まだまだイってもらおうか": "哦……。那麼，就讓你再多高潮幾次吧", "ははっ……。それ、サイコーじゃん": "哈哈……。那，不是最棒了嗎", "エロースの強気の発言を突き崩すように、男は力強く肉棒を最奥に打ち付けた。": "像是要擊潰厄洛斯的強硬發言一樣，男人用力地將肉棒頂到最深處。"}