{"ふう、みんな盛り上がってくれてうれしかった。二部公演でも全力を出し切るわ": "呼，大家这么兴奋我很开心。第二场公演我也会全力以赴的", "ドロシー": "桃樂絲", "ドロシーの太鼓、エキサイティングで最高だったよ。 次のステージまで時間あるんだろ？一緒に祭りを見て回ろう": "桃乐丝的鼓，很刺激，最棒了。 到下一场舞台表演还有时间吧？一起逛逛祭典吧", "人間さん": "人間君", "もちろんよ！私、食べたい物がいっぱいあるの": "当然了！我有很多想吃的东西呢", "次はゲームでもやらないか？射的に輪投げ、ボール投げの屋台もあったぞ": "接下来要不要玩玩游戏？有打靶，套圈，投球的摊位哦", "えっ……、あ、あの……私そういうのはちょっと。 まだ二部があるし、体力は温存しておかないとでしょ": "哎……那，那个……我不太擅长那个。 还有第二场，必须保存体力吧", "ドロシーともあろうものが体力温存？温存どころか溢れまくってるはずじゃあないか": "桃乐丝居然要保存体力？别说保存了，不是应该满溢而出吗", "太鼓を叩く体力とゲームをする体力は違うのよ。 ゲーム体力のゲージはゼロに近いの、今": "打太鼓的体力和玩游戏的体力是不一样的。 现在玩游戏的体力条接近于零了", "……本当の理由は？": "……真正的理由是？", "う……": "呜……", "仕方ないわね。人間さんには隠し事はできないわね": "真没办法。对人間君是无法隐瞒的呢", "なんだよ、珍しいな。ドロシーがそんなこそこそするなんて": "怎么了，真少见啊。桃乐丝居然会这么偷偷摸摸的", "人間さんがさっき言ったとおり……私って体力が有り余って溢れてるでしょ？ 何にでも全力投球しちゃうのよ": "正如人間君刚才说的……我的体力是过剩的吧？ 无论做什么都会全力以赴", "それでね……お祭りのゲームも同じで。あちこちの屋台で力任せに遊んだ結果……": "所以呢……祭典的游戏也一样。在各个摊位上用力去玩的结果……", "出入り禁止になったの。『屋台潰しの剛力女』なんて不名誉な仇名までつけられたわ": "被禁止出入了。甚至被起了“摊位破坏的蛮力女”这种不名誉的外号", "そ、そうか……、それは大変だな": "是，是吗……那真是不得了啊", "気づいてる？屋台のおじさんの鋭い眼差し……。 きっと私はゲーム屋台業界ではブラックリスト入りなのよ": "发现了吗？摊位的大叔锐利的眼神……。 一定是我被游戏摊位业界列入黑名单了", "私がいると人間さんにも迷惑かけちゃうわ。 少し早いけど戻って太鼓の練習でもする……": "我在的话也会给人间君添麻烦的。 虽然有点早，但还是回去练习太鼓吧……", "祭り会場をブラブラしていると、出番の終わったドロシーに出会った。": "在祭典会场闲逛的时候，遇到了已经结束出场的桃乐丝。", "あ、人間さん！いいところで会ったわ。ちょっと一緒に来てもらえないかしら。お願いがあるんだけど……あなたにしか頼めないことなの": "啊，人间君！正好遇到你。能稍微跟我来一下吗。我有事想拜托你……只有你能拜托了", "いつになく真剣な顔のドロシーに、うなずいて後を着いていく。": "我对着表情比平时更加认真的桃乐丝点了点头，跟在她后面。", "案内された部屋に入ると彼女は決心したように口を開いた。": "进入她带我来的房间后，她下定决心开口说道。", "私の太鼓のパフォーマンス、活気に溢れてすごかったでしょ？頑張ったのよ、それで張り切りすぎちゃって……": "我的太鼓表演，充满活力很厉害吧？我很努力的，然后就太拼命了……", "胸のさらしが……擦れるのよ。それで乳首が敏感になっちゃって、また擦れて……どんどん敏感になって、もうムラムラムラムラ……止まらないのよ……！": "胸部的裹胸布……摩擦到了。然后乳头就变敏感了，又摩擦到了……越来越敏感，已经欲火焚身……停不下来了……！", "気が付けばベッドに押し倒されドロシーに組み敷かれていた。": "回过神来已经被桃乐丝推倒在床上了。", "目の前には綺麗な乳房。さらしに擦れて少し赤くなった乳首は艶を帯びて勃起していた。": "眼前是美丽的乳房。被裹胸布摩擦而变红的乳头带着光泽勃起了。", "太鼓を叩いている間、ずっとおっぱいを攻められてる気分だったわ。乳首を指でつままれてコリコリされているような……あなたに触られたときのことを思い浮かべながら……": "在打太鼓的时候，一直有种胸部被进攻的感觉。就像乳头被手指捏住一样……一边想着被你触摸的时候……", "エッチな声を我慢するのは大変だったわ。だってグリグリ、コリコリって激しく乳首をいじられてるのよ？変な気分になって当然でしょ": "忍住色情的声音很辛苦。因为乳头被激烈地摩擦着啊？变得奇怪也是当然的吧", "不敵な笑みを浮かべるドロシーの口ぶりは、まるでこちらが乳首攻めをしたかのようだ。本当は『さらし』が犯人なのに。": "露出无畏笑容的桃乐丝的口气，简直就像我进攻了乳头一样。明明真正的犯人是“裹胸布”。", "指で攻めるだけじゃなくて、舌でもいじめられたい、なんて思ったりして。固く尖った舌先で乳首をツンツンされたり、舌全体で乳首を包み込むように舐められたり……": "不只是用手指进攻，还想被舌头欺负。用坚硬尖锐的舌尖戳乳头，用整个舌头包裹乳头舔舐……", "あなたにされたときの記憶がフラッシュバックして……それでますます興奮しちゃったの。それって、人間さんが私を弄んだのと同じでしょう？": "被你欺负时的记忆闪回……然后越来越兴奋。这和你玩弄我是一样的吧？", "同じじゃないだろう。しかし、反論するよりも流された方が何倍も楽しくて得だ。": "不一样吧。但是，比起反驳，顺其自然要开心得多。", "あなたには責任を取って私を気持ちよくしてもらうから……はぁあ……もう、我慢できない……！": "你要负起责任让我舒服……哈啊……已经，忍不住了……！", "人間さんのここ……固く大きくなってるのがはっきりわかるわ。私のナカに早く入りたい、って……びくびく脈打ってる……。ね、お互いにもう我慢するのはやめましょ……？": "人間君的这里……明显变硬变大了。想要快点进入我的里面……一跳一跳的……呐，我们彼此都别再忍耐了吧……？", "ドロシーは男根を自分の秘部の割れ目にあてがう。": "桃樂絲把男根对准自己的秘部的裂缝。", "ゆっくりと腰を落とし、潤った陰唇と肉壁で亀頭から飲み込んでいくと男根から伝わってくる湿気た熱と快感に体が震える。": "慢慢地沉下腰，湿润的阴唇和肉壁从龟头开始吞没，从男根传来的湿润的热和快感让身体颤抖。", "あぁうっ……すっごく固い……っ。入れただけでお腹の中がいっぱいに満たされちゃう": "啊啊呜……好硬……。只是进入，肚子里面就充满了", "それに、すっごく熱くて……聞かなくても分かる……私で興奮してくれてるのよね……？": "而且，好热……不用问也知道……你因为我而兴奋了吧……？", "ドロシーは膣に力を入れてきて、肉壁でペニスをぎゅっと圧迫する。": "桃樂絲对阴道用力，用肉壁紧紧压迫阴茎。", "きつく締め付けられたまま摩擦を繰り返され、思わず吐息と一緒に声が漏れてしまう。": "在被紧紧夹住的状态下反复摩擦，我不由得发出声音。", "ん、ふぅっ……人間さんの気持ちいい声、なんだか可愛いわね……。もっと聞かせて……ああ、んふぅっ……気持ちよくしてあげる、からぁ……っ": "嗯，呼……人間君舒服的声音，总觉得好可爱……。让我多听听……啊啊，嗯呼……我会让你，舒服的……", "白くなるまで攪拌された愛液。それに塗れた竿が陰唇になんども吐き出されては飲み込まれていく。": "被搅拌到变白的爱液。涂满爱液的肉竿被阴唇反复吐出又吞没。", "そんな様が、開かれた脚の間から見える。いや、見せつけられている。ドロシーはこの構図を楽しんでいるのだ。": "从打开的双腿之间，可以看到那样的样子。不对，是被展示着。桃樂絲在享受这个构图。", "視覚でも触覚でも攻め続けられ、限界が近づいてくる。それを察知したドロシーが腰の動きを激しくさせる。": "视觉和触觉都持续受到攻击，接近极限。察觉到这点的桃樂絲激烈地动起腰。", "あああっ、奥までっ、こうやって……はああぅっ！突き立てられて、あなたもっ……イキそうでしょ？あっ、ん、はぁっ……私はもうっ……おかしくなりそう……っ": "啊啊啊，连深处都，这样……哈啊啊呜！被顶到，你也……快要去了吧？啊，嗯，哈啊……我已经……快要疯了……", "あっ、あっ、ああっ……！すごく、気持ちいいぃっ……！お願い……中に、ちょうだい……あなたの、精液で……私、イキたいのっ……ああんっ！": "啊，啊，啊啊……！非常，舒服……！拜托……射在里面……用你的，精液……让我，高潮……啊啊嗯！", "さらに激しくなるドロシーの腰の動き。ドロシーは己の絶頂のために、精液を一滴残らず搾り取るようだ。": "桃樂絲的腰的动作更加激烈。桃樂絲为了自己的高潮，似乎要榨取精液一滴不剩。", "ああんっ！じゅぶじゅぶ、ずぶずぶしちゃうんだから！ほら！ほら！あああっ……あなたが、私のナカで震えてるぅ！出して！私のナカっ、いっぱいにしてぇっ！": "啊啊嗯！啾噗啾噗，滋噗滋噗地！来！来！啊啊啊……你在，我的里面颤抖！射出来！把我的里面，填满！", "ひゃあああああああああああっ……！": "呀啊啊啊啊啊啊啊啊啊啊啊……！", "頭が真っ白になるのと同時に、すべてをドロシーの中に放った。": "在头脑一片空白的同时，把一切都射在桃樂絲里面。", "熱いぃっ！ああっ、いっぱい出てるぅ！びゅるびゅるしてるぅ……": "热热的！啊啊，射了好多！biubiu地射……", "……はぁっ、ふぅっ、ん、はぁっ……なんだか、無理やり襲ったみたいになっちゃったけど、あなたにお願いしてよかったわ": "……哈啊，呼，嗯，哈啊……总觉得，好像强行袭击了你一样，不过，还好有拜托你", "お役に立てて何よりだけど……やっぱりドロシーの体力はさすがだな……俺、もう立てそうにないよ": "能帮上忙就好……不过，桃樂絲的体力果然厉害啊……我已经站不起来了", "人間": "人間君", "そうでもないわよ。だって、なんだかお腹が空いてきちゃったし。ねえ、お祭りに戻らない？屋台でまた何か食べたいの": "也不是哦。因为，总觉得肚子饿了。呐，不回祭典吗？我想再去摊子上吃点什么", "今日はドロシー大活躍だったもんな。いいよ、屋台でごちそうしよう": "今天桃樂絲大活跃了啊。好啊，去摊子上请客吧", "ただし、もう少し息が整うまで休んでから。そう条件を付けて、余韻を楽しむのだった。": "不过，要先休息到呼吸平复为止。附加了这个条件，享受着余韵。"}