{"大丈夫ですか？頭痛の方は……": "头痛还好吗？", "ロート": "萝特", "うん、ごめんね。迷惑かけて": "嗯，抱歉，给你添麻烦了", "クレア": "克蕾雅", "そんなことは気にしなくていいんです。誰しも体調が悪いことくらいあります": "这种事不用在意。谁都会有身体不舒服的时候", "頭痛のほかに、何か症状はありますか？出かけるついでに町で薬を買ってきますよ": "除了头痛之外，还有什么症状吗？我出门的时候顺便去镇上买药吧", "ううん、大丈夫": "不，我没事", "（本当はなんか違和感はあるんだけど…… うまく言えないし、薬で治る感じもしないから言わなくていいかな）": "（其实我感觉有点不对劲……但又说不清楚，而且感觉也不是吃药就能治好的，所以还是不说为好）", "では、行ってきますね。できるだけ早く戻るようにしますから": "那我走了。我会尽快回来的", "ふふっ、へんなの": "呵呵，真奇怪", "なんです？": "怎么了？", "この会話、なんか夫婦みたいじゃない？": "这段对话，感觉就像夫妻一样呢", "バカなこと言ってないで、おとなしく寝ていてくださいよ": "别说傻话了，乖乖躺着吧", "とは言ったけど、今日はわりと身体の調子もいいし…… 小屋の周りの草むしりでもしようかな": "虽然你这么说，但今天身体状况还不错…… 我去小屋周围拔草吧", "働かざる者食うべからず、だもんね。よーし、がんばるぞ": "不劳者不得食嘛。好，加油吧", "手で引っこ抜くよりも鎌でバサバサ刈って行ったほうが効率いいかも？ ちょっとやってみよう": "用镰刀割草可能比用手拔更有效率？试试看吧", "……っ？": "……？", "あれ……なんか力が入らない……？": "咦……怎么使不上力……？", "ガサガサッ": "沙沙", "あれ？ロート？ずいぶん早――": "咦？萝特？你回来得真早——", "ほう……こんなところで、可愛いお姉ちゃん発見": "哦……在这种地方，发现了可爱的姐姐", "山賊１": "山贼1", "なわばりにまったくカモが来なくて飢えてたとこだ。食いもんと、それに……": "我们地盘上完全没有猎物，正饿着呢。食物，还有……", "山賊２": "山贼2", "お前もいただくとするか。悪く思うなよ": "你也要被我们吃掉哦。别怪我们啊", "や、やだっ！": "不，不要！", "あっ、てめえ、逃げんな！": "啊，你这家伙，别想逃！", "早く、早く、カギ閉めなくちゃ――": "快点，快点，得把门锁上——", "パリィン": "啪哩", "俺達は山賊だぜ？行儀よく玄関からしか入らないとでも思ったか？": "我们可是山贼哦？你以为我们会规规矩矩地从玄关进来吗？", "窓だろうが煙突だろうが、穴が開いてりゃ入るんだよ": "不管是窗户还是烟囱，只要有洞我们就会从那里进来", "う……あぁっ……来ないで……！": "呜……啊啊……别过来……！", "窓を叩き割って押し入った賊ふたりは、逃げようとするクレアの腕を強引につかむと、足払いをかけて押し倒した。": "打破窗户闯进来的两个山贼，强行抓住想要逃跑的克蕾娅的手臂，然后扫倒她的脚将她推倒。", "手慣れた様子からしても、この男たちは初犯じゃない――そう確信するクレア。": "从他们熟练的动作来看，这些男人不是第一次犯罪——克蕾娅如此确信。", "それでも本来なら彼女の力があれば、賊など簡単に倒せるのだが。": "即使如此，以她本来的力量，应该能轻易地打倒这些山贼。", "（どうして……！？力が、入らない……っ！）": "（为什么……！？使不上，力气……！）", "抑え込まれたクレアの服を、山賊たちは無慈悲にも剥ぎ取って――": "山贼们无情地剥下被压制住的克蕾娅的衣服——", "や……ぁっ！くぅっ、放して……っ！やだ、やだよっ、見ないでっ、私のそんなとこっ……": "不……啊！呜，放开我……！不要，不要啊，别看，我的那种地方……", "賊は彼女の言葉など耳に入らない様子で、クレアの裸身をまじまじと見つめる。": "山贼们似乎没有把克蕾娅的话听进去，目不转睛地盯着她的裸体。", "こりゃあ上物だ。溜め込んだ甲斐もあったってもんだぜ": "这可真是极品啊。不枉我们积攒了这么久", "こんな可愛い子を好き放題できるなんて、金をいくら積んでも無理だろうからなぁ？": "能够对这么可爱的女孩子为所欲为，这可是花多少钱都买不到的啊？", "お金なら……渡す、からっ……！ごはんもあげる！だから痛いことはしないで……っ": "钱的话……我会给你们的……！也会给你们饭吃的！所以不要对我做这么过分的事……", "お願い……もう帰って……。なんでも、あげるから……っ": "求求你们……快点回去吧……。我什么都会给你们的……", "上目づかいで、目に涙をためて訴えるクレア。その顔のすぐ前には、用意万端の肉棒がそそり立つ。": "克蕾娅泪眼汪汪地恳求着。而她面前的山贼们早已准备好了肉棒，正虎视眈眈地盯着她。", "もちろん本人は無意識なのだが、普通ならそのあざとくも愛らしい表情は大抵の男が言うことを聞いてしまいそうなものだった。": "当然，她本人并没有意识到这一点，但一般来说，这种可爱的表情应该能让大部分男人都言听计从。", "だが、男たちはクズだった。": "但是，这些男人是人渣。", "おほぉ……そそる顔してくれるじゃねぇか": "哦哦……这表情可真诱人啊", "無茶苦茶にしてやりたくなるぜ……！もう我慢できねぇ！": "真想把你玩坏啊……！我已经忍不住了！", "やだっ、やだやだやだっ、やめてっ、いやあぁっ！": "不要，不要不要不要，住手，不要啊！", "クレアの悲痛な声は、強引に肉棒がねじ込まれた瞬間に嗚咽へと変わった。": "克蕾娅悲痛的叫声，在肉棒强行插入的瞬间变成了呜咽声。", "んんっくううぅぅぅっ！んんぅっ、んんぁ、や、あぁうっ……！？": "嗯嗯咕呜呜呜呜！嗯嗯，嗯嗯啊，呀，啊呜……！？", "い、たいぃ……っ！いきなり、んっ、くぅっ、奥まで入れたら、そんなのっ、痛いよっ……！": "好，痛……！突然，嗯，咕，插到里面的话，会很痛的……！", "おおおぉぉ！たまんねぇ……": "哦哦哦哦哦！真受不了……", "俺のもとっとと咥えてくれよっ！": "快点把我的也含进去啊！", "んんんぶううぅぅっ！んぐっ、んごっ、ごほっ": "嗯嗯嗯噗呜呜呜呜！嗯咕，嗯哦，哦哦", "喉の奥まで使って、ちゃんと俺のを全部飲み込めって！": "用上喉咙深处，把我的全部吞进去！", "苦悶に顔を歪めるクレア。": "克蕾娅的表情因痛苦而扭曲。", "膣道は強引な摩擦で焼けるような痛みが走り、口腔内は強引な喉奥への突き上げで息苦しく、えずいてしまう。": "阴道内因强行的摩擦而产生灼烧般的疼痛，口腔内因强行的插入而呼吸困难，甚至想吐。", "男たちはそんな様子を目にしても、まったく止まる気配はなかった。むしろ肉棒に流れる熱は増すばかりだ。": "男人们即使看到她这副样子，也完全没有要停下的意思。不如说肉棒反而变得更加火热。", "んんんぅっ！んぐっ、んっ、んくぅっ！んん、じゅぷ、じゅるっ、んぅあっ、じゅちゅ、じゅぶるっ": "嗯嗯嗯呜！嗯咕，嗯，嗯咕呜！嗯嗯，啾噗，啾噜，嗯呜啊，啾啾，啾噗噜", "やればできるじゃねぇか。そうそう、唾液いっぱい出して、俺のチンポにご奉仕しな！": "你这不是能行吗。对对，多分泌点唾液，好好侍奉我的鸡巴！", "（そんなこと……考えてない……。ただ、苦しくて、辛くて、痛くて……）": "（我……没有在想那种事……只是，很痛苦，很难受，很痛……）", "口の中に異物を挿入して、口を閉じることも許されないまま強引に抜き差しすればどうなるか。": "嘴里被插入异物，连闭上嘴都不被允许，强行地抽插会变成什么样呢。", "唾液が溢れるのは当然の反応だが、男の顔は愉悦に染まる。": "唾液溢出来是理所当然的反应，但男人的脸上却染上了愉悦。", "（もうやだ……助けてっ、人間さんっ……。やだよ、怖いよ……助けてよ……！）": "（已经够了……救救我，人类君……。不要，好可怕……救救我……！）", "（こんなところで、私ひとりで……抵抗も全然できなくて……このまま殺されちゃうの……？せっかく……みんなと知り合えて、やっと幸せを見つけたと思ったのに……）": "（我一个人在这种地方……完全无法抵抗……就这样被杀掉吗……？好不容易……认识了大家，终于找到了幸福……）", "（それともこれは……家族を捨てた私への罰、なの……？）": "（还是说这是……对抛弃了家人的我的惩罚吗……？）", "こっちもダラダラ汁垂れてきてんぞ、この淫売が！": "这里也流出了很多水啊，你这个淫荡的女人！", "愉しそうに罵倒しながら、賊は腰を思うがままに振り続ける。": "山贼一边愉快地骂着，一边尽情地扭动着腰。", "ううううぅっ！んぅっ、ぁっ、んぐっ、じゅるじゅぷっ、ずじゅっ、じゅちゅるっ": "呜呜呜呜呜！嗯，啊，嗯咕，啾噜啾噗，滋啾，啾啾噜", "（ほんとだ……私のあそこ、びちゃびちゃになってる……自分のナカからあったかいのが滲んでるのが、なんとなくわかる……）": "（真的……我的那里，已经湿透了……我隐约感觉到，从自己的里面渗出了温暖的东西……）", "（そっか……家族を捨てた罰でもあるだろうけど……人間さん以外の棒でも気持ちよくなっちゃう、はしたない私への罰でも……あるのかな……）": "（是吗……虽然这也是对抛弃了家人的我的惩罚……但也是对即使被人类君以外的肉棒插进去也会感到舒服的，下流的我的惩罚……吧……）", "そもそも酸素が十分に行き渡らない脳内で、クレアの思考は徐々にまるで論理だてされていない自責へと駆り立てられていく。": "在本来就没有得到充分氧气的大脑中，克蕾娅的思考渐渐地被毫无逻辑的自责所驱使。", "自分に原因があるのかもしれない。": "也许原因出在自己身上。", "そんな前提はかつて家族から虐げられていた頃と同じで、ある意味では人は容易に変われないという証左でもあった。": "这个前提和以前被家人虐待的时候一样，从某种意义上来说，这也是人类无法轻易改变的证据。", "（身体が……熱い……。きっと私の本心が、この人たちのおちんちんを欲しがってるから……）": "（身体……好热……。一定是因为我的内心，想要得到这些人的肉棒……）", "（分かる……ふたりとも、もうすぐ出る……。口にも、あそこにも、いっぱい出されたらそのとき私は……）": "（我知道……他们两个，马上就要射了……。如果他们射在嘴里，射在小穴里，到时候我……）", "んんんぅううううぅぅぅぅううぅぅっ！！": "嗯嗯嗯呜呜呜呜呜呜呜呜呜呜呜呜！！", "クレアが予感した通り、ふたりは同時に膣内と口内に大量に種汁を発射した。": "正如克蕾娅所预感的那样，他们两个同时在小穴和嘴里射出了大量的精液。", "その迸る勢いに、クレアの中枢も強く刺激され――": "那迸发的气势，强烈地刺激着克蕾娅的中枢——", "はぁっ、はぁっ、こふっ……ん、ふぅっ……わ、たし……": "哈啊，哈啊，咳咳……嗯，呼……我，我……", "（私……イッちゃった……。こんな、悪い人たちに精液出されて……イッちゃった……）": "（我……高潮了……。被这些坏人射精……高潮了……）", "ごめんなさい……ごめんなさい、人間さん……": "对不起……对不起，人类君……", "ふう……楽しませてもらったな": "呼……真是让我享受了一番啊", "こりゃいいや。しばらく世話になるか": "这样也不错。暂时就在这里叨扰一下吧", "一方、男たちはすっかりクレアの虜になってしまった。": "另一方面，男人们完全成为了克蕾娅的俘虏。", "食料も十分に貯蔵があるようで、拠点にするにはもってこいだ。": "食物的储备似乎也很充足，作为据点再合适不过了。", "結果、この後３日に渡って居座り、抵抗できなくなったクレアを繰り返し犯し続けたのだった。": "结果，他们在这之后待了三天，反复侵犯着无法抵抗的克蕾娅。", "だが、その結果――": "但是，结果——", "ゴミは……消し去るのみ……": "垃圾……只能消灭……", "ひいいいいぃぃぃっ！？": "咿咿咿咿咿咿咿咿！？", "ロートが戻ったとき、小屋は夥しい量の赤黒い液体に浸り、その中央にぽつんと立つクレアは、彼女の姿を見てにぃっと笑った。": "萝特回来的时候，小屋被大量的红黑色液体浸没，克蕾亚孤零零地站在屋子中央，看到她后，萝特露出了笑容。", "ク、クレアさん……あなた……？": "克，克蕾亚小姐……你……？", "おかえり": "欢迎回来"}