{"大丈夫ですか？頭痛の方は……": "頭痛還好嗎？", "ロート": "蘿特", "うん、ごめんね。迷惑かけて": "嗯，抱歉，給你添麻煩了", "クレア": "克蕾雅", "そんなことは気にしなくていいんです。誰しも体調が悪いことくらいあります": "這種事不用在意。誰都會有身體不舒服的時候", "頭痛のほかに、何か症状はありますか？出かけるついでに町で薬を買ってきますよ": "除了頭痛之外，還有什麼症狀嗎？我出門的時候順便去鎮上買藥吧", "ううん、大丈夫": "不，我沒事", "（本当はなんか違和感はあるんだけど…… うまく言えないし、薬で治る感じもしないから言わなくていいかな）": "（其實我感覺有點不對勁……但又說不清楚，而且感覺也不是喫藥就能治好的，所以還是不說爲好）", "では、行ってきますね。できるだけ早く戻るようにしますから": "那我走了。我會盡快回來的", "ふふっ、へんなの": "呵呵，真奇怪", "なんです？": "怎麼了？", "この会話、なんか夫婦みたいじゃない？": "這段對話，感覺就像夫妻一樣呢", "バカなこと言ってないで、おとなしく寝ていてくださいよ": "別說傻話了，乖乖躺着吧", "とは言ったけど、今日はわりと身体の調子もいいし…… 小屋の周りの草むしりでもしようかな": "雖然你這麼說，但今天身體狀況還不錯…… 我去小屋周圍拔草吧", "働かざる者食うべからず、だもんね。よーし、がんばるぞ": "不勞者不得食嘛。好，加油吧", "手で引っこ抜くよりも鎌でバサバサ刈って行ったほうが効率いいかも？ ちょっとやってみよう": "用鐮刀割草可能比用手拔更有效率？試試看吧", "……っ？": "……？", "あれ……なんか力が入らない……？": "咦……怎麼使不上力……？", "ガサガサッ": "沙沙", "あれ？ロート？ずいぶん早――": "咦？蘿特？你回來得真早——", "ほう……こんなところで、可愛いお姉ちゃん発見": "哦……在這種地方，發現了可愛的姐姐", "山賊１": "山賊1", "なわばりにまったくカモが来なくて飢えてたとこだ。食いもんと、それに……": "我們地盤上完全沒有獵物，正餓着呢。食物，還有……", "山賊２": "山賊2", "お前もいただくとするか。悪く思うなよ": "你也要被我們喫掉哦。別怪我們啊", "や、やだっ！": "不，不要！", "あっ、てめえ、逃げんな！": "啊，你這傢伙，別想逃！", "早く、早く、カギ閉めなくちゃ――": "快點，快點，得把門鎖上——", "パリィン": "啪哩", "俺達は山賊だぜ？行儀よく玄関からしか入らないとでも思ったか？": "我們可是山賊哦？你以爲我們會規規矩矩地從玄關進來嗎？", "窓だろうが煙突だろうが、穴が開いてりゃ入るんだよ": "不管是窗戶還是煙囪，只要有洞我們就會從那裏進來", "う……あぁっ……来ないで……！": "嗚……啊啊……別過來……！", "窓を叩き割って押し入った賊ふたりは、逃げようとするクレアの腕を強引につかむと、足払いをかけて押し倒した。": "打破窗戶闖進來的兩個山賊，強行抓住想要逃跑的克蕾婭的手臂，然後掃倒她的腳將她推倒。", "手慣れた様子からしても、この男たちは初犯じゃない――そう確信するクレア。": "從他們熟練的動作來看，這些男人不是第一次犯罪——克蕾婭如此確信。", "それでも本来なら彼女の力があれば、賊など簡単に倒せるのだが。": "即使如此，以她本來的力量，應該能輕易地打倒這些山賊。", "（どうして……！？力が、入らない……っ！）": "（爲什麼……！？使不上，力氣……！）", "抑え込まれたクレアの服を、山賊たちは無慈悲にも剥ぎ取って――": "山賊們無情地剝下被壓制住的克蕾婭的衣服——", "や……ぁっ！くぅっ、放して……っ！やだ、やだよっ、見ないでっ、私のそんなとこっ……": "不……啊！嗚，放開我……！不要，不要啊，別看，我的那種地方……", "賊は彼女の言葉など耳に入らない様子で、クレアの裸身をまじまじと見つめる。": "山賊們似乎沒有把克蕾婭的話聽進去，目不轉睛地盯着她的裸體。", "こりゃあ上物だ。溜め込んだ甲斐もあったってもんだぜ": "這可真是極品啊。不枉我們積攢了這麼久", "こんな可愛い子を好き放題できるなんて、金をいくら積んでも無理だろうからなぁ？": "能夠對這麼可愛的女孩子爲所欲爲，這可是花多少錢都買不到的啊？", "お金なら……渡す、からっ……！ごはんもあげる！だから痛いことはしないで……っ": "錢的話……我會給你們的……！也會給你們飯喫的！所以不要對我做這麼過分的事……", "お願い……もう帰って……。なんでも、あげるから……っ": "求求你們……快點回去吧……。我什麼都會給你們的……", "上目づかいで、目に涙をためて訴えるクレア。その顔のすぐ前には、用意万端の肉棒がそそり立つ。": "克蕾婭淚眼汪汪地懇求着。而她面前的山賊們早已準備好了肉棒，正虎視眈眈地盯着她。", "もちろん本人は無意識なのだが、普通ならそのあざとくも愛らしい表情は大抵の男が言うことを聞いてしまいそうなものだった。": "當然，她本人並沒有意識到這一點，但一般來說，這種可愛的表情應該能讓大部分男人都言聽計從。", "だが、男たちはクズだった。": "但是，這些男人是人渣。", "おほぉ……そそる顔してくれるじゃねぇか": "哦哦……這表情可真誘人啊", "無茶苦茶にしてやりたくなるぜ……！もう我慢できねぇ！": "真想把你玩壞啊……！我已經忍不住了！", "やだっ、やだやだやだっ、やめてっ、いやあぁっ！": "不要，不要不要不要，住手，不要啊！", "クレアの悲痛な声は、強引に肉棒がねじ込まれた瞬間に嗚咽へと変わった。": "克蕾婭悲痛的叫聲，在肉棒強行插入的瞬間變成了嗚咽聲。", "んんっくううぅぅぅっ！んんぅっ、んんぁ、や、あぁうっ……！？": "嗯嗯咕嗚嗚嗚嗚！嗯嗯，嗯嗯啊，呀，啊嗚……！？", "い、たいぃ……っ！いきなり、んっ、くぅっ、奥まで入れたら、そんなのっ、痛いよっ……！": "好，痛……！突然，嗯，咕，插到裏面的話，會很痛的……！", "おおおぉぉ！たまんねぇ……": "哦哦哦哦哦！真受不了……", "俺のもとっとと咥えてくれよっ！": "快點把我的也含進去啊！", "んんんぶううぅぅっ！んぐっ、んごっ、ごほっ": "嗯嗯嗯噗嗚嗚嗚嗚！嗯咕，嗯哦，哦哦", "喉の奥まで使って、ちゃんと俺のを全部飲み込めって！": "用上喉嚨深處，把我的全部吞進去！", "苦悶に顔を歪めるクレア。": "克蕾婭的表情因痛苦而扭曲。", "膣道は強引な摩擦で焼けるような痛みが走り、口腔内は強引な喉奥への突き上げで息苦しく、えずいてしまう。": "陰道內因強行的摩擦而產生灼燒般的疼痛，口腔內因強行的插入而呼吸困難，甚至想吐。", "男たちはそんな様子を目にしても、まったく止まる気配はなかった。むしろ肉棒に流れる熱は増すばかりだ。": "男人們即使看到她這副樣子，也完全沒有要停下的意思。不如說肉棒反而變得更加火熱。", "んんんぅっ！んぐっ、んっ、んくぅっ！んん、じゅぷ、じゅるっ、んぅあっ、じゅちゅ、じゅぶるっ": "嗯嗯嗯嗚！嗯咕，嗯，嗯咕嗚！嗯嗯，啾噗，啾嚕，嗯嗚啊，啾啾，啾噗嚕", "やればできるじゃねぇか。そうそう、唾液いっぱい出して、俺のチンポにご奉仕しな！": "你這不是能行嗎。對對，多分泌點唾液，好好侍奉我的雞巴！", "（そんなこと……考えてない……。ただ、苦しくて、辛くて、痛くて……）": "（我……沒有在想那種事……只是，很痛苦，很難受，很痛……）", "口の中に異物を挿入して、口を閉じることも許されないまま強引に抜き差しすればどうなるか。": "嘴裏被插入異物，連閉上嘴都不被允許，強行地抽插會變成什麼樣呢。", "唾液が溢れるのは当然の反応だが、男の顔は愉悦に染まる。": "唾液溢出來是理所當然的反應，但男人的臉上卻染上了愉悅。", "（もうやだ……助けてっ、人間さんっ……。やだよ、怖いよ……助けてよ……！）": "（已經夠了……救救我，人類君……。不要，好可怕……救救我……！）", "（こんなところで、私ひとりで……抵抗も全然できなくて……このまま殺されちゃうの……？せっかく……みんなと知り合えて、やっと幸せを見つけたと思ったのに……）": "（我一個人在這種地方……完全無法抵抗……就這樣被殺掉嗎……？好不容易……認識了大家，終於找到了幸福……）", "（それともこれは……家族を捨てた私への罰、なの……？）": "（還是說這是……對拋棄了家人的我的懲罰嗎……？）", "こっちもダラダラ汁垂れてきてんぞ、この淫売が！": "這裏也流出了很多水啊，你這個淫蕩的女人！", "愉しそうに罵倒しながら、賊は腰を思うがままに振り続ける。": "山賊一邊愉快地罵着，一邊盡情地扭動着腰。", "ううううぅっ！んぅっ、ぁっ、んぐっ、じゅるじゅぷっ、ずじゅっ、じゅちゅるっ": "嗚嗚嗚嗚嗚！嗯，啊，嗯咕，啾嚕啾噗，滋啾，啾啾嚕", "（ほんとだ……私のあそこ、びちゃびちゃになってる……自分のナカからあったかいのが滲んでるのが、なんとなくわかる……）": "（真的……我的那裏，已經溼透了……我隱約感覺到，從自己的裏面滲出了溫暖的東西……）", "（そっか……家族を捨てた罰でもあるだろうけど……人間さん以外の棒でも気持ちよくなっちゃう、はしたない私への罰でも……あるのかな……）": "（是嗎……雖然這也是對拋棄了家人的我的懲罰……但也是對即使被人類君以外的肉棒插進去也會感到舒服的，下流的我的懲罰……吧……）", "そもそも酸素が十分に行き渡らない脳内で、クレアの思考は徐々にまるで論理だてされていない自責へと駆り立てられていく。": "在本來就沒有得到充分氧氣的大腦中，克蕾婭的思考漸漸地被毫無邏輯的自責所驅使。", "自分に原因があるのかもしれない。": "也許原因出在自己身上。", "そんな前提はかつて家族から虐げられていた頃と同じで、ある意味では人は容易に変われないという証左でもあった。": "這個前提和以前被家人虐待的時候一樣，從某種意義上來說，這也是人類無法輕易改變的證據。", "（身体が……熱い……。きっと私の本心が、この人たちのおちんちんを欲しがってるから……）": "（身體……好熱……。一定是因爲我的內心，想要得到這些人的肉棒……）", "（分かる……ふたりとも、もうすぐ出る……。口にも、あそこにも、いっぱい出されたらそのとき私は……）": "（我知道……他們兩個，馬上就要射了……。如果他們射在嘴裏，射在小穴裏，到時候我……）", "んんんぅううううぅぅぅぅううぅぅっ！！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "クレアが予感した通り、ふたりは同時に膣内と口内に大量に種汁を発射した。": "正如克蕾婭所預感的那樣，他們兩個同時在小穴和嘴裏射出了大量的精液。", "その迸る勢いに、クレアの中枢も強く刺激され――": "那迸發的氣勢，強烈地刺激着克蕾婭的中樞——", "はぁっ、はぁっ、こふっ……ん、ふぅっ……わ、たし……": "哈啊，哈啊，咳咳……嗯，呼……我，我……", "（私……イッちゃった……。こんな、悪い人たちに精液出されて……イッちゃった……）": "（我……高潮了……。被這些壞人射精……高潮了……）", "ごめんなさい……ごめんなさい、人間さん……": "對不起……對不起，人類君……", "ふう……楽しませてもらったな": "呼……真是讓我享受了一番啊", "こりゃいいや。しばらく世話になるか": "這樣也不錯。暫時就在這裏叨擾一下吧", "一方、男たちはすっかりクレアの虜になってしまった。": "另一方面，男人們完全成爲了克蕾婭的俘虜。", "食料も十分に貯蔵があるようで、拠点にするにはもってこいだ。": "食物的儲備似乎也很充足，作爲據點再合適不過了。", "結果、この後３日に渡って居座り、抵抗できなくなったクレアを繰り返し犯し続けたのだった。": "結果，他們在這之後待了三天，反覆侵犯着無法抵抗的克蕾婭。", "だが、その結果――": "但是，結果——", "ゴミは……消し去るのみ……": "垃圾……只能消滅……", "ひいいいいぃぃぃっ！？": "咿咿咿咿咿咿咿咿！？", "ロートが戻ったとき、小屋は夥しい量の赤黒い液体に浸り、その中央にぽつんと立つクレアは、彼女の姿を見てにぃっと笑った。": "蘿特回來的時候，小屋被大量的紅黑色液體浸沒，克蕾亞孤零零地站在屋子中央，看到她後，蘿特露出了笑容。", "ク、クレアさん……あなた……？": "克，克蕾亞小姐……你……？", "おかえり": "歡迎回來"}