{"祭りで太鼓を叩く？": "在祭典上敲太鼓？", "人間さん": "人類君", "ええ、そうよ。お祭りを盛り上げる役を任されたの": "是啊，沒錯。我被任命負責炒熱祭典氣氛", "ドロシー": "桃樂絲", "でも福女対決の後だろ。太鼓を叩くのには力がいるし、体力的に大丈夫なのか？": "但是福女爭霸賽之後還要敲鼓吧。敲鼓需要力氣，體力上沒問題嗎？", "愚問ね。常に私が鍛えていることは、傍にいるあなたなら周知の事実でしょ": "問什麼蠢話。我一直在鍛鍊，你在我身邊，這是衆所周知的事實吧", "福女対決も太鼓を叩くのも、私にとっては朝飯前よ。まあストレッチみたいなものね": "福女爭霸賽也好敲鼓也好，對我來說都是小菜一碟。就像拉伸運動一樣", "それに太鼓叩きって二の腕を引き締めるのにとってもいい運動なの。 もっと魅力的なドロシーになっちゃうわよ♪": "而且敲鼓也是收緊上臂的很好運動。桃樂絲會變得更迷人的哦♪", "頼もしいな、ドロシーは": "桃樂絲真可靠啊", "女子力アップのために努力は惜しまないんだから": "因爲爲了提升女子力，我不會吝惜努力", "でも、たまには肩の力を抜かないと疲れちゃうぞ": "但是，不偶爾放鬆一下的話會累的哦", "だって油断したらすぐに……誰かさんの周りにいる女の子たちは、みんな女子力全開だし": "因爲一放鬆……某人身邊的女孩子們，女子力全開", "ドロシーが周りの誰かを気にするなんて、意外だな。 比べなくたって、ドロシーにはドロシーの魅力があるよ": "桃樂絲居然會在意周圍的人，真意外啊。 不用比較，桃樂絲也有桃樂絲的魅力哦", "まあね。それはそうよ。 でも魅力に満ち溢れてるからこそ、私はもっとそれを輝かせないと": "是啊。那是當然。 但是正因爲充滿魅力，我必須讓它更加閃耀", "うーん、意識が高い……": "嗯，好上進……", "ってことで、本番前に練習してくるわね。 太鼓のことは素人だから、せめて練習量は確保しないとね": "所以，正式上場前我要去練習。 我對太鼓是外行，至少要保證練習量", "ああ、頑張れよ！後で差し入れもって応援に行くから": "嗯，加油！之後我會帶慰問品去給你加油的", "人間さん、応援に来てくれたのね！私の出番はもう少し先だけど……見て、バチを持ってる姿もキマッてるでしょ": "人間君，你來給我加油了啊！雖然我出場還要再等一會兒……看，我拿着鼓槌的樣子很帥吧", "あれこれとポーズを決めるドロシー。": "桃樂絲擺出各種姿勢。", "昼間は気にならなかったが、鍛えているだけあって均整の取れた体型に、露出多めな衣装が妙になまめかしい。": "白天沒注意到，她經過鍛鍊，體型勻稱，暴露度高的服裝顯得格外妖豔。", "妖精さんにも見せたいわ、この雄姿！……ねえ、その股間のバチは何？": "我想讓妖精也看看我的英姿！……我說，你股間的鼓槌是什麼？", "あなたって本当に仕方のない人ね。こっちに来て、本番前の準備運動よ": "真拿你沒辦法。過來，正式上場前做準備運動", "勃起した俺の股間を撫でながら、ドロシーは挑発的な笑みを浮かべた。": "桃樂絲撫摸我勃起的股間，露出挑逗的笑容。", "こんな時にまでいやらしいことで頭がいっぱいなのね。股間のバチがいきり立ってるじゃないの……すごい。いくら私が魅力的すぎるからって正直なんだから": "連這種時候腦子裏也全是下流的事。股間的鼓槌不是挺立了嗎……好厲害。就算我太有魅力，你也太誠實了", "でも……こんなに脚を開かせなくたって……ああ……私の大切な部分が丸見えだわ……": "但是……不用張開腿這麼開吧……啊啊……我重要的部位一覽無餘……", "トレーニングのときのように大胆に開かれた秘部をじっくり観察する。": "我仔細觀察她像訓練時一樣大膽張開的祕部。", "さらしはきつく巻かれていて脱がすのに手間取ってしまった。隙間から除いたピンク色の乳首が裸よりいやらしく見える。": "纏胸布纏得很緊，費了點功夫才脫掉。從縫隙中露出的粉紅色乳頭看起來比裸體更淫蕩。", "も、もうっ……恥ずかしいわ、まじまじと見ないで。見られているだけなのに私、なんだかあそこの奥がムズムズして……。ヒクヒクしちゃってるのが自分でもわかるのぉ……": "真，真是的……好害羞，不要盯着看。明明只是被看着，那裏深處卻癢癢的……我自己也知道在抽動……", "彼女の言う通り、充血して少し赤みを帯びた肉ヒダが痙攣している。": "如她所說，充血微微泛紅的肉褶在痙攣。", "今すぐにでもこちらのバチを肉ヒダを押し開いてねじ込みたいが、敢えて焦らす。入れてほしいとドロシーから言わせたいのだ。": "雖然很想立刻用我的鼓槌推開肉褶插進去，但故意讓她着急。我想讓桃樂絲主動說想要我插進去。", "見て、乳首だってこんなに勃起しちゃって……ああんっ。私が今、何をしてほしいか、あなたならわかるでしょ？": "看，乳頭都勃起成這樣了……啊啊嗯。我現在想要什麼，你應該知道吧？", "あ……わかった。私に……言わせる気なのね": "啊……我知道了。你想讓我……說出來對吧", "本当に……んんぅっ、仕方のない人ね、あなたは。あなたがほしくて、私の下の口はもうすぐ涎が溢れそうよ": "真是……嗯嗯，拿你沒辦法。我的下面的嘴已經快要流口水了，想要你", "気持ちよくなりたくて……我慢できないのよ。お願いだから、私の欲望を満たして……！": "想要舒服……忍不住了。求你了，滿足我的慾望……！", "限界まで固く大きく膨張した肉のバチは、肉壁をメリメリ押し広げながらゆっくりと奥へ突き進んだ。": "膨脹到極限的堅硬肉槌，一邊推開肉壁一邊慢慢向深處突進。", "ああああああんっ、入ってるぅ……奥まで入ってきてる……っ。欲しかった固くて大きい、肉のバチ棒……っ！入ってきてすぐに私の中で暴れてる……！": "啊啊啊啊啊啊嗯，進來了……進到深處了……。想要的又硬又大的肉棒……！一進來就在我裏面暴走了……！", "ああんっ！ひゃあんっ！出たり入ったりしてるのも全部見えちゃってるうぅっ……ああん、入って、出てぇっ……、エッチな液でヌルヌルになった肉の棒が見えちゃってぇっ……": "啊啊嗯！呀啊嗯！進進出出的全部都看得見……啊啊嗯，進進出出……看見了被色色的液體弄得滑溜溜的肉棒……", "愛液まみれのペニスを見せつけるように、ゆっくりと陰部から出し入れする。": "爲了讓桃樂絲看見沾滿愛液的陰莖，我慢慢地在陰部進進出出。", "抜き差しの際に少し腰の角度を変え、クリトリスも竿でこすりつける。": "在抽插的時候稍微改變腰部的角度，用肉棒摩擦陰蒂。", "あぁんっ、だめぇっ！それ気持ちいいの強すぎるからぁ……っ！あああああっ……脚が、だめ、がくがくしちゃっ……ひゃあん！いっしょに気持ちよくなっちゃうぅっ！": "啊啊嗯，不行！那個太舒服了……！啊啊啊啊啊……腿，不行，抖起來了……呀啊嗯！一起變得舒服了！", "ひゃあああぁぁぁ……っ！ずるいぃっ、だめぇ、気持ちいい……っ！もっとしてぇっ！ああ、あああんっ……そこっ、すごい……っ！びくびくってしちゃうのぉ！あああんっ……ひゃあぅっ！": "呀啊啊啊啊啊啊……！好狡猾，不行，好舒服……！繼續！啊啊，啊啊啊嗯……那裏，好厲害……！一跳一跳的！啊啊啊嗯……呀啊嗚！", "もうイッちゃう……あああっ！ねえ、だめ、もうっ……私、気持ち良すぎてぇっ……はぁっ、あっ、んぁ、あぁん！": "要去了……啊啊啊！我說，不行，已經……我，太舒服了……哈啊，啊，嗯啊，啊啊嗯！", "ドロシーは必死に壁にしがみつき、迫りくる絶頂に耐えている。": "桃樂絲拼命地抓住牆壁，忍耐着迫近的高潮。", "さらしの隙間で震えている小さな突起、滴る粘着性の愛液、熱を帯びた膣穴、その全てが腰の動きを加速させ、欲望を吐き出すことに繋がっていった。": "從裹胸的縫隙中顫抖的小突起，滴落的粘稠愛液，帶着熱量的陰道，這一切都加速了腰部的動作，與吐出慾望聯繫在一起。", "精巣からせり上がってきた白濁が、竿を駆け抜け、亀頭から今にも吐き出されてしまいそうだ。": "從精巢湧起的白濁液，穿過肉竿，從龜頭處即將噴射出來。", "だめぇ、私、もうっ……！あああん！イっ……ちゃっ！あああああっ……はぁっ、無理無理、もうっ、無理、すごっ……": "不行，我，已經……！啊啊啊嗯！要……去了！啊啊啊啊啊……哈啊，不行不行，已經，不行，好厲害……", "イクぅーっ！イっちゃうぅー！ああああああぁぁぁぁあああぁぁぁっ！": "去了——！去了——！啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "ドロシーの絶頂と共に、こちらの肉バチからも大量の精液がほとばしり、膣穴を満たしていった。": "隨着桃樂絲的高潮，我的肉棒也噴射出大量的精液，填滿了陰道。", "本番前に申し訳ない！さすがに疲れさせちゃったよな": "在正式開始前真是抱歉！果然讓你累了吧", "人間": "人間君", "大丈夫よ……すごく気持ち良かったし、いい準備運動になったわ": "沒事的……非常舒服，是很好的準備運動", "エッチのおかげで女子力アップね。最高のリズムで太鼓を叩けそう": "多虧了做愛，女子力提升了呢。感覺能用最棒的節奏敲鼓了"}