{"あれれ～？人間さんっちとドロっちじゃん。やっほ～、どしたの？": "咦～？这不是人間君和桃乐酱吗。呀吼～，怎么了？", "エロース": "厄洛斯", "エロースが花魁体験をしているって人間さんから聞いて、様子を見に来たのよ": "从人間君那里听说厄洛斯在做花魁体验，所以过来看看情况", "ドロシー": "桃樂絲", "わざわざ来てくれたんだ～。うれし～、ふたりともありがと～": "特地过来的啊～。好开心～，谢谢你们～", "エロースがお店に迷惑をかけていないか心配していたんだけど、 その感じだと、大丈夫そうだな": "我很担心厄洛斯会不会给店里添麻烦， 但看这个样子，应该没问题吧", "人間さん": "人間君", "あはは。人間さんっちらしいけど、心配しすぎだよ": "啊哈哈。虽然很像人間君的风格，但担心过头了哦", "頭にたくさん簪を挿して、それっぽくキセルを吹かしたり、 踊ってみたりするとテンションが上がって楽しいんだよね～": "在头上插上很多发簪，像模像样地抽着烟管， 跳舞什么的，情绪高涨，很开心哦～", "ほら、見て見て～。こんな感じで、踊りも教わっちゃったんだ♪": "看啊，快看快看～。就像这样，还学了跳舞♪", "舞姿からして、花魁って感じがして感動しちゃったわ！ 思っていたよりも本格的な体験をしているのね": "从舞姿来看，很有花魁的感觉，好感动！ 比想象中还要正式的体验呢", "とにかく、エロースが楽しそうでよかったよ。 いかがわしいことをされるんじゃないかって心配もしていたからさ": "总之，厄洛斯开心就好。 我还担心你会不会被做些下流的事情呢", "えへへ……まあ、そこら辺はだいじょぶだよ": "哎嘿嘿……嘛，这方面没问题哦", "おっ、エロースちゃんのお友達かい？お嬢ちゃんも一緒に花魁体験をしてみないか？": "哦，是厄洛斯酱的朋友吗？小姑娘要不要也一起体验花魁？", "妓夫": "妓夫", "あ……。ごめんなさい。私はお祭りの準備があるから、ちょっと忙しくて": "啊……。对不起。我还要准备祭典，有点忙", "え～、残念。ドロっちも花魁ごっこ、やればいいのに～": "哎～，真遗憾。桃乐酱也来玩花魁游戏就好了～", "できればさ、たくさんのひとと楽しくワイワイ過ごしたいんだよね": "可以的话，想和很多人一起开心地度过呢", "女子力が上がりそうだから体験自体には興味はあるんだけど……。 タイミングが悪かったわね。また今度にするわ": "因为感觉女子力会提升，所以对体验本身有兴趣……。 但时机不对呢。下次再说吧", "じゃあ、俺たちはそろそろ帰るから、残りの花魁体験も楽しんでくれ": "那，我们差不多该回去了，剩下的花魁体验也好好享受吧", "は～い。しっかり楽しんじゃうからね～": "好～。我会好好享受的～", "やっほ～。今夜も美味しいスイーツ、用意してくれてるよね～？": "嘿～。今晚也准备了美味的甜品吧～？", "もちろんだよ、エロースちゃん。最高級の羊羹とあんみつを用意したぞ": "当然了，厄洛斯酱。我准备了最高级的羊羹和豆沙水果凉粉哦", "金持ち村人": "有钱的村民", "それから、俺のお友達もな……": "然后，我的朋友也……", "どうも": "你好", "村人": "村民", "えっ……。聞いてないんだけど～？まあ、スイーツのためならいいか♪": "哎……。我可没听说啊～？嘛，为了甜品就无所谓了♪", "エロースは自ら着物を着崩すと、ふたりの男を導いた。": "厄洛斯自己把和服弄乱，引导着两个男人。", "金持ちの男のモノを秘部に押しつけるようにしながら、もうひとりの男の肉棒を手に取る。": "一边把有钱男人的肉棒压在秘部上，一边用手拿起另一个男人的肉棒。", "せっかくだから、みんなで楽しんじゃお～？お友達さんにも、うちのテクを披露してあげるよ～": "机会难得，大家一起享受吧～？也向你的朋友展示一下我的技巧吧～", "また、生意気なことを言いおって……": "又说这种狂妄的话……", "私は、気持ちよくしていただけるなら、なんでも構いません。よろしくお願いいたします": "只要能让我舒服，我什么都可以。请多多关照", "へぇ……。謙虚でいいじゃん。お金持ちさんのおちんぽは、今日も偉そうな感じだね～": "嘿……。谦虚不错嘛。有钱人的肉棒，今天也感觉很了不起呢～", "ほれ、エロースちゃんの大好きなモノを擦りつけてやるぞ～": "看，摩擦你最喜欢的东西哦～", "んん……っ、はあっ、ふぅ……。もうっ、待てができないってわけ～？": "嗯嗯……，哈啊，呼……。真是的，不会等一下吗～？", "最高級羊羹とあんみつがうちを待ってるから、笑って流しておいてあげるけど、ちょっとお行儀が悪くない？": "因为最高级的羊羹和豆沙水果凉粉在等着我，所以就笑着原谅你了，但你是不是有点没礼貌？", "ふふっ、仕方がないだろう……。エロースちゃんのアソコが名器すぎて、待ちきれないんだ": "呵呵，没办法啊……。厄洛斯酱的那里太名器了，我等不及了", "えっ……。そんなにイイんですか……？": "哎……。有那么舒服吗……？", "友人の言葉に、エロースは得意げな笑みを浮かべて力強く頷いた。": "听到朋友的话，厄洛斯得意地笑着用力点了点头。", "もち。うちのナカ、めちゃくちゃ気持ちいいんだよ～。トロトロで、おちんぽに絡みついちゃうんだからさ……": "当然。我的里面，超级舒服的哦～。黏糊糊的，缠绕着肉棒……", "友人はごくりと生唾を飲み込んだ。": "朋友咕嘟地吞了口口水。", "こらこら。いまは、自分のおちんぽとうちの手に集中しないとダメだよ～？": "喂喂。现在，必须集中精神在自己的肉棒和我的手上哦～？", "たくさんナデナデして、シコシコして……。めちゃくちゃ気持ちよくしてあげるから、期待しといてね～": "我会好好地抚摸，摩擦……。让你超级舒服的，好好期待吧～", "エロースちゃん、こっちも頼むよ。呆気なくイかれると興ざめだからな……。": "厄洛斯酱，这边也拜托了。一下子就射出来的话就扫兴了……。", "そんな残念なこと、するわけないじゃん。このおちんぽは、もう攻略済みってわけ♪": "我怎么可能做那么遗憾的事情呢。这根肉棒，已经攻略完毕了♪", "ふん……。だったら、身体で示してもらおうか": "嗯……。那么，就用身体来证明吧", "エロースは自信たっぷりの笑みで、大きく頷いた。": "厄洛斯带着自信满满的笑容，用力点了点头。", "じゃあ、始めるよーっ！": "那么，开始了哦——！", "あ、ぁんっ……！はあ……っ、ふぅんっ！あっ、ぅ、んん……っ、おちんぽ、丸っと飲み込んじゃうんだから♪": "啊，啊嗯……！哈啊……，呼嗯！啊，呜，嗯嗯……，把肉棒，整个吞进去♪", "金持ちの男のモノはエロースのナカに吸い込まれるようにして収まり、根元から締め上げられている。": "有钱男人的肉棒像是被厄洛斯的里面吸进去一样，从根部被紧紧地缠绕着。", "男は、食いしばった歯の隙間から熱い吐息を漏らした。": "男人从咬紧的牙缝中漏出热气。", "はぁ……っ、ふっ、ぁ、んんんっ……！こっちのおちんぽも可愛がるよ～。シコシコ、しゅっしゅーっ……": "哈啊……呼，啊，嗯嗯嗯……！这边的肉棒也要好好疼爱哦～。撸撸，咻咻……", "えへへ……。身体を震わせて喜んでくれるなんて、嬉しいじゃん。もっと、もーっと、気持ちよくしてあげるね～？": "嘿嘿嘿……。身体颤抖着，看起来很高兴的样子，真开心。我会让你，让你更舒服的哦～？", "友人の男根は上下に扱かれ、圧を加えられると、エロースの手のなかでビクビクと跳ねまわった。": "朋友的肉棒被上下撸动，施加压力后，在厄洛斯的手中一跳一跳的。", "その素直な反応に、彼女も機嫌を良くしている。": "她对这坦率的反应感到高兴。", "あんっ、ぁ、くうんっ……！いいじゃん、いいじゃんっ！おちんぽ、どんどんデカくなってきてるじゃん……っ！": "啊嗯，啊，呜嗯……！不错嘛，不错嘛！肉棒，变得越来越大了呢……！", "ひゃぁんっ、ふぅ、はあっ、ぅ、あぁんっ！この調子で、めちゃくちゃ気持ちよくなっちゃお？": "呀嗯，呼，哈啊，呜，啊嗯！就这样，变得超级舒服吧？", "男たちは目配せすると同時に、腰を振る。": "男人们互相使了个眼色，同时扭动着腰。", "その瞳は真剣で、一種の気迫さえ感じさせた。": "他们的眼神很认真，甚至让人感到一种气魄。", "ひゃあんっ、あっ……ぅ、ああっ！ぁ、ふぅ、んんんっ、あ゛っ！そこっ、そこぉっ、気持ちいいっ！うちら、もうイク……っ、よね？": "呀嗯，啊……呜，啊啊！啊，呼，嗯嗯嗯，啊！那里，那里，好舒服！我们，已经要去了……对吧？", "ぁ、ひゃっ、ぅ、はぁっ、んあぁっ！じゃあ……っ、みんなで思いっきり、イっちゃお？": "啊，呀，呜，哈啊，嗯啊啊！那么……大家一起，尽情地高潮吧？", "エロースは激しく身体を揺すり、二本の熱杭に摩擦と圧を与えていく。": "厄洛斯激烈地摇晃着身体，给两根热棒施加摩擦和压力。", "男たちは獣のようなうめき声を出しながら、愉悦に身もだえた。": "男人们发出野兽般的呻吟声，愉悦地扭动着身体。", "あ゛っ、ぅっ、はっ、ぅ、ああああああああああん……っ！うち、もうっ、イっちゃ……――っ、ひゃあああああああああああ！": "啊，呜，哈，呜，啊啊啊啊啊啊啊啊啊啊嗯……！我，已经，要去了……——呀啊啊啊啊啊啊啊啊啊啊啊！", "はあんっ……！あっ、ふあぁぁぁぁぁぁぁぁぁっ！このザーメン……っ、サイコー！もっと出してっ、もっとちょうだいっ！": "哈啊嗯……！啊，呼啊啊啊啊啊啊啊啊啊啊！这个精液……太棒了！再射多一点，再多给我一点！", "エロースは素直に快楽を受け入れ、精液を全身で受け止めていく。": "厄洛斯坦率地接受快乐，用全身接受精液。", "はぁ……っ、んあぁぁぁっ……。あっ、ぅ、ふああぁぁぁっ！ドロドロで、熱くて、いいじゃんっ！": "哈啊……嗯啊啊啊啊……。啊，呜，呼啊啊啊啊啊！黏糊糊的，热热的，真不错！", "お互いに快楽の証を放出し終えると――エロースは肩を上下させながら、愉悦にまみれた表情を見せた。": "互相释放完快乐的证明后——厄洛斯上下耸动着肩膀，露出充满愉悦的表情。", "はあっ、んんっ、ふあっ、ぁ、はふぅ……。えへへ……っ、めちゃくちゃ楽しかったな～": "哈啊，嗯嗯，呼啊，啊，哈呼……。诶嘿嘿……真是开心啊～", "でも、まだまだイケるよね……？": "但是，还能继续吧……？", "エロースちゃん……っ、本当にスケベだなあ": "厄洛斯酱……真是好色啊", "こうなったら、とことん付き合いますよ！": "这样的话，我会奉陪到底的！", "んじゃ、もう一回と言わず……朝が来るまでしよっか～？": "那么，别说再来一次……做到早上吧～？"}