{"はぁ……今度こそはって期待してたんだけどねぇ。まさに踏んだり蹴ったりってやつだね": "哈……我本来还期待着这次的。真是祸不单行啊", "レオナ": "雷欧娜", "何か、落ち込んでいるみたいじゃない。 あれだけいい被検体が見つかったって喜んでいたのに、どうしたのよ": "怎么，你好像很沮丧啊。明明找到了那么好的实验体，还那么高兴，怎么了啊", "ドロシー": "桃樂絲", "まさにその実験に失敗したのよ。あーあ。新年なのに幸先が悪いなぁ……": "就是那个实验失败了啊。啊——啊。明明是新年，真是个不好的开始啊……", "別にレオナが実験に失敗しているのは、いつものことじゃない": "雷欧娜实验失败，不是常有的事吗", "そう言うけど、わたしは、すごい発明をいっぱいしてるでしょ。 コミッティの技術開発は全て、わたしがやったの忘れてない？": "话是这么说，但我可是做出了很多厉害的发明啊。你忘了评议会的技术开发全部都是我做的吗？", "それは、そうだけど……。まあ、そういう日もあるわよ": "这倒也是……嘛，也有这种日子啦", "筋トレも女子力をあげるのも地道な努力の積み重ねだもの": "增强肌肉和提升女子力都是需要脚踏实地的努力的", "わたしの言葉で言うところの努力は経験ってやつだね": "我所说的努力就是经验啦", "レオナ、さっきから気になってたんだけど、顔が赤いんじゃない？": "雷欧娜，我从刚才开始就有点在意，你的脸是不是有点红？", "雨依": "雨依", "そう？別に問題はないわ": "有吗？没什么问题啦", "でも、息も荒いわ。この時期だから風邪とかの可能性もあるじゃない": "但是，呼吸也很急促。这个时期也有可能是感冒了", "たぶん、実験で少し、気持ちが高揚しただけよ。こういうことは時々あるのよ": "大概是实验让我有点激动了。这种事偶尔也会有", "でも、身体も火照っているようだし……。雨依の言うことも一理あるわ": "但是，身体也感觉很热……。雨依说的话也有道理", "わたしは、別室で休もうかな――きゃっ": "我去别的房间休息一下吧——呀", "レオナ、大丈夫か？": "雷欧娜，没事吧？", "人間さん": "人間君", "人間さんくん、受け止めてくれたのね。一瞬、足がふらついたみたい": "人間君，你接住我了啊。我好像有一瞬间站不稳了", "その調子だとひとりで歩くのは、つらいだろう。良かったら、肩を貸そうか": "看你这样子，一个人走的话会很辛苦吧。不介意的话，我扶你吧", "稀代の天才のレオナ様がこれくらいで情けないよねぇ。 けど、人間さんくんの厚意に甘えさせてもらうことにするわ": "稀世天才雷欧娜大人这样子真是丢人啊。 但是，我就接受人間君的好意吧", "ん……今気づいたけど、結構、足にきてるみたい。 ありがとう、人間さんくん。助かったよ": "嗯……现在才发现，脚好像很累。 谢谢你，人間君。帮大忙了", "申し訳ないけど、あっちの部屋まで連れていってくれないかな？": "非常抱歉，能带我到那边的房间去吗？", "レオナの身体が火照って、全身に汗をかいている。こちらの支えなしでは、足元が危うい。": "雷欧娜的身体发烫，全身都在出汗。没有我的支撑的话，她连站都站不稳。", "だから、密着したまま、別室に彼女を連れていった。": "所以，我紧贴着她，把她带到了别的房间。", "はぁ……っ、人間さんくんっ……！": "哈啊……人間君……！", "顔を赤くしたまま、艶っぽい呼気を吐くレオナ。": "雷欧娜红着脸，吐出娇艳的气息。", "少し間が空く――まるで、何か、考え事をしているようだ。": "稍微停顿了一下——她好像在思考着什么。", "実はね、実験に失敗して……期待していたデータがとれなかったの。やはり、優秀な被験体からサンプルを貰う方が確実性があるわ": "其实，实验失败了……没能得到期待的数据。果然，从优秀的实验体那里得到样本更可靠", "だから、実験に付き合ってくれないかな？": "所以，能陪我做实验吗？", "だが、それは建前だと知っている。レオナと密着した際に、淫臭に気がついてしまった。": "但是，我知道这只是借口。和雷欧娜紧贴在一起的时候，我注意到了淫臭。", "実験などと体良く言っているが、確実に、彼女は、発情している。": "虽然她用实验这个好听的词，但她确实发情了。", "んっ……はぁあああっ……！は、早くっ、早くぅ、入れてよぉっ……っ、ん、ふっ……！もう、おまんこ、あ、熱いのよ……っ": "嗯……哈啊啊啊啊……！快，快点，快点，插进来啊……嗯，呼……！小穴，已经，好热了……", "ほら……わたしのおまんこ、こんなにどろどろになっちゃってるでしょ？もう受け入れる準備はできてるからぁ……早くぅ……あ、んっ！": "看……我的小穴，已经变得这么湿了。已经做好接受的准备了……快点……啊，嗯！", "レオナの言うとおり、秘裂は既に開きかかっている。ひくつきながら、ねっとりとした淫汁を滴らせているのだ。": "正如雷欧娜所说，她的秘裂已经张开了。它一边抽搐着，一边滴落着粘稠的淫汁。", "きゅうっと膣口が窄まり、どろりとした白みがかった愛液を吐き出す。": "阴道口紧紧地收缩着，吐出浑浊的白色爱液。", "人間さんくんだって、その気でしょ？抽出作業は手早く済んだ方がいいわ……あっ！？んはぁっ！": "人間君也想做吧？抽插作业还是快点结束比较好……啊！？嗯哈！", "包皮から飛び出したクリトリスを亀頭でこねくりまわす。そんなこちらのいたずらに身体をびくつかせているレオナを見ながら言う。": "我用龟头揉搓着从包皮中弹出的阴蒂。我一边看着因为我的恶作剧而颤抖着的雷欧娜，一边说道。", "――でも、これはエルマイトの抽出が目的の行為なのだから、こちらの性感を高めた方が、良いデータはとれるのではないかと。": "——但是，这是为了抽出圣之力的行为，所以提高我的性欲，应该能获得更好的数据。", "それは、そうだけど……んんっ……あはぁんっ！": "虽然，是这样……嗯嗯……啊哈啊嗯！", "（さっきの男に乳首をこねられ続けて、身体がムズムズする……っ！早く、おまんこに……人間さんくんの、欲しい……ああっ、あっ！）": "（刚才被男人揉搓着乳头，身体痒痒的……！快点，小穴……想要人間君的……啊啊，啊！）", "既にしとどに濡れた割れ目に、竿肌を滑らせていく。": "我将肉竿滑入已经湿透的裂缝中。", "少し擦っただけで卑猥な蜜汁が、絡みつき――。": "只是稍微摩擦了一下，淫荡的蜜汁就缠绕了上来——", "あっ、はぁあああんっ……！？どうしてっ、少し、こすられただけなのにっ、こんな、ぬぢゅぬぢゅっていやらしい音が……いやあっ……！": "啊，哈啊啊啊啊嗯……！？为什么，只是稍微摩擦了一下，就发出了这么淫荡的声音……不要……！", "相当にレオナの身体が昂っているようだ。背後から抱きすくめた身体は熱を孕んでいた。": "雷欧娜的身体似乎相当兴奋。我从背后抱住她的身体，能感受到她的体温。", "それに誘うように収縮する膣口。過剰に溢れる愛液のぬめり。": "而且，她的阴道口像是在诱惑我一样收缩着，溢出的爱液也变得黏糊糊的。", "人間さんくんのがっ……んっ、ふぅううう……！わ、わたしのおまんことくっつくと……っ、ねちゃあ……って体液が糸を引いて……": "人間君的……嗯，呼呜呜呜……！和，和我的小穴……黏在一起……体液拉出了丝线……", "今まで、抽出行為でこんなに興奮したことないはず……。わ、わたしの身体、おかしい……んんーっ……！おまんこ……蕩けちゃう……あはぁっ、あっ、あっ、んうぅ……！": "我至今为止，应该没有因为抽插而兴奋成这样……我，我的身体，好奇怪……嗯嗯……！小穴……要融化了……啊哈，啊，啊，嗯呜……！", "人間さんくん、わたし、もう……": "人間君，我已经……", "レオナが、自ら足を開いて、秘部を露わにする。そして、欲の滲んだ声で懇願した。": "雷欧娜主动张开双腿，露出了私处。然后，她用充满欲望的声音恳求道。", "は、はふぅっ……ん、あぁ……っ！お願っ……も、い、入れてっ、わたしのおまんこに入れてぇっ！": "哈，哈呼……嗯，啊啊……！拜托了……快，快点，插进来，插进我的小穴里！", "そ、それで……いつもより激しくしてほしいぃっ……！": "然，然后……希望你能比平时更加激烈……！", "密着した粘膜からぽたぽたと愛液が垂れている。それにレオナの全身が淡い色に染まり、発汗していた。": "爱液从紧贴的粘膜中滴落下来。而且，雷欧娜的全身都染上了淡淡的颜色，开始出汗。", "限界が近いと分かったので、一気に膣口に竿肌を含ませる。": "我知道她已经接近极限了，所以一口气将肉竿插入了阴道口。", "あぁあっ、や、ぁんっ……！？人間さんくんの、きたぁっ……んっ、や……おっきくて、かたいぃ……っ！": "啊啊啊，呀，啊嗯……！？人間君的，进来了……嗯，呀……好大，好硬……！", "はぅんっ！や、あぁ……っ、んっくふぅ……！一気に……お……おまんこ、突かれてっ、こ……これっ、これぇ……おまんこ、壊れちゃうわっ……んはぁっ！": "哈嗯！呀，啊啊……嗯咕呼……！一口气……顶……顶到了小穴，这……这个，这个……小穴要坏掉了……嗯哈！", "レオナの膣内はいつも以上に濡れそぼっていて、よく締まった。": "雷欧娜的阴道比平时更加湿润，紧紧地收缩着。", "竿肌に擦れる膣壁の凹凸とぎゅうぎゅうと膣圧に搾られるのがたまらない。": "摩擦着肉竿的阴道壁的凹凸和阴道的挤压感令人欲罢不能。", "根元までおさめると、レオナの身体がビクビクッと震えた。": "当我将肉竿根部插入后，雷欧娜的身体便颤抖了起来。", "あぁあふぅんっ……ん、あっ……あぁ、んっ……！？う、うそよっ、入れられただけでっ……！わ、わたし……軽くイっちゃった……！？そんなのって……はぁんっ！": "啊啊啊呼嗯……嗯，啊……啊啊，嗯……！？骗，骗人的吧，只是插进来而已……！我，我……就稍微高潮了……！？怎么会这样……哈嗯！", "いつも以上に敏感なレオナの身体の反応にこちらまで興奮してしまう。": "雷欧娜比平时更加敏感的身体反应令我兴奋了起来。", "彼女の絶頂の波が落ち着くのも待たず、律動を開始した。限界まで膨れた竿肌を、狭穴に突き入れる。": "我等不及她的高潮平息，便开始了抽插。我将膨胀到极限的肉竿插入了狭窄的阴道。", "あはぁん！あぁっ、あぁあああんっ！わ、わたし、まだイってるのっ、そんなんじゃ実験に集中できないわっ！": "啊哈嗯！啊啊，啊啊啊啊啊嗯！我，我还在高潮，这样子我没法集中精神做实验的！", "どんなに乱れていても、レオナは実験という体裁は守りたいらしい。": "无论多么淫乱，雷欧娜似乎都想要维持实验的体裁。", "そう意地になられるとかえって乱れさせたくなってしまうのは男の性だろう。": "男人的天性就是越是被这样固执地对待，就越想让她淫乱起来。", "白いむちむちとした巨乳に手を伸ばすとやや乱暴に揉みしだく。": "我将手伸向了她雪白丰满的巨乳，有些粗暴地揉捏了起来。", "やぁっ、あぁあああんっ！おっぱいまで、だめぇっ……！今、そこ敏感なのっ！もう、乳首、勃っちゃってるからぁ……あはぁうっ！": "呀啊，啊啊啊啊啊嗯！连胸部都，不行……！现在那里很敏感的！乳头已经勃起了……啊哈啊呜！", "手のひらで柔肉の感触を堪能する。五指からこぼれおちる豊満なバスト。芯を持って硬い乳首。": "我用手掌享受着柔软的触感。丰满的乳房从五指间溢出，乳头硬挺着。", "それらを手でこねくりまわしながら、腰を遣う。": "我一边用手揉捏着，一边摆动着腰部。", "あぁ、んうっ！出たり入ったりする度にぃ……っ、は、あんっ！体液が攪拌されて、ジュブジュブって泡立ってるわ……！こ、こんなのっ、あぁんっ、だめえっ、だめえっ！": "啊啊，嗯呜！每次抽插的时候……哈，啊嗯！体液被搅拌着，咕啾咕啾地冒泡……！这，这样子，啊啊嗯，不行，不行！", "あくまで、抽出作業なのにぃっ……じっ、実験だから激しくしないでっ！んっくふぅ……あぁっ……らめ、このままじゃ、イくぅっ、イくからぁっ！": "本来只是抽插作业而已……因，因为是实验所以不要这么激烈！嗯咕呼……啊啊……不行，这样下去的话，要去了，要去了！", "こちらも既に辛抱が限界だった。快感のままに、放出限界の肉竿を隘路に突き入れた――。": "我也已经忍耐到了极限。我顺从着快感，将到达射精极限的肉竿插入了狭窄的阴道——", "らめらめっ、イくぅ――おまんこイってるわっ！？うねうねっていやらしく蠕動しながら、人間さんくんの、搾精してるのっ！": "不行不行，要去了——小穴要去了！？一边淫荡地蠕动着，一边榨取着人类君的精液！", "レオナが、そんな淫らがましい実況をする。": "雷欧娜淫荡地实况着。", "脂っこい膣壁が、ねっとりと竿肌に絡み……。余すことなく搾精する。": "油腻的阴道壁紧紧地缠绕着肉竿……不留余地地榨取着精液。", "あぁんっ、おまんこに、どくどくした熱いの、しみちゃうぅ……っ": "啊啊嗯，小穴里，咕嘟咕嘟地，热热的……", "レオナが、膣内射精の快感に、目を見開く。そして、残滓まで受け入れた。": "雷欧娜因阴道内射精的快感而睁大了眼睛。然后，她连残渣都接受了。", "はぁっ……はぁっ……あ、えぇ……っ！？まっ、またっ、イってるのっ……！ずっと、きもちいい……っ、んんうー……っ！": "哈啊……哈啊……啊，诶诶……！？又，又去了……！一直，好舒服……嗯嗯呜……！", "事後、レオナの身体が痙攣を続けていた。未だに繋がっている箇所は蕩けそうなほどに熱く、締まる。": "事后，雷欧娜的身体持续痉挛着。依然连接着的部位热得令人神魂颠倒，紧紧地缠绕着。", "誘うように、レオナがきゅっとそこに力をこめた。": "雷欧娜诱惑般地用力收紧了那里。", "お、お願いっ、まだ身体におさまりがつかないのよ……っ！人間さんくんっ、もう１回っ、もう１回だけ付き合ってっ……": "求，求你了，我的身体还没有平静下来……！人类君，再一次，再陪我做一次……", "きみの、おちんちんでぇ……っ！もっとわたしのおまんこ、ずぽずぽってしてほしいのよっ！そ、それで中に出してほしいのっ……！": "用你的，肉棒……！再继续抽插我的小穴吧！然，然后射在里面……！", "最早、完全に実験は名目に成り下がり――。": "实验的名义早已荡然无存——", "レオナの頭には行為に耽ることしかないようだった。": "雷欧娜的脑子里似乎只剩下沉溺于性行为。"}