{"まぁ！シュトーレンって見た目も綺麗でとっても美味しそうですね！": "诶！斯托林蛋糕看上去很漂亮，而且看上去很好吃呢！", "チンロン": "青龙", "マジパンにラズベリーを練り込んだものを加えると、 クリスマスらしい赤が入って綺麗に仕上がりますよ！": "如果加入用糖衣和树莓混合而成的材料，就能加入圣诞节的红色，让蛋糕变得很漂亮哦！", "ピュルテ": "看板", "チンロンに用があると呼ばれ向かってみたところ、 ピュルテから何かを教わっている彼女に出会したのだった。": "我被青龙叫了过去，结果看到她正在接受看板的指导。", "あら、いらっしゃいませ！お待ちしておりました！": "啊，欢迎！我等你很久了！", "珍しいなチンロンが誰かから料理を教わっているだなんて": "真少见啊，青龙居然会向别人请教料理", "人間さん": "人类君", "ええ！わたくし、クリスマスは初めてで、 どういったお料理が相応しいのかわからずでして…… そんなわたくしへピュルテさんが助け舟を出してくれたんです": "是的！我第一次过圣诞节， 不知道该做什么样的料理…… 看板小姐就向我伸出了援手", "それは良い人選だな。経験豊富なピュルテならきっと色々と知ってそうだし！": "你选的人不错啊。经验丰富的看板肯定知道很多！", "経験豊富って……人間さんのその言い方、ちょっと引っ掛かります…… まぁ、確かにこれまで色々なクリスマスディナーはご馳走になってきましたけど……": "经验丰富……人类君的这种说法，让我有点在意…… 嗯，我确实吃过各种各样的圣诞大餐……", "ほら、やっぱ経験豊富じゃん": "看吧，果然经验丰富", "でもそれだけですから！ お食事だけいただいて、なんか違うなーと思って、それ以上のことは！": "但也仅此而已！ 只是吃了饭，感觉不太对劲，没有更进一步！", "まぁまぁ、ピュルテさんもその辺りで。 あなた様もピュルテさんと仲が良いからといって少し揶揄い過ぎですよ？": "好啦好啦，看板小姐也别再说了。您和看板小姐关系这么好，也别太捉弄她了？", "うっ……だよな。ごめん、ピュルテ……別にそんな風に思っちゃいないから……": "呜……也是。抱歉，看板……我并没有那么想……", "いえ、私の方こそムキになっちゃってすみませんでした…… ありがとうございますチンロンさん！": "不，我才是，抱歉我太较真了…… 非常感谢青龙先生！", "いえいえ。ではピュルテさん、シュトーレン作りの続きと参りましょう！ あなた様は試食係としてお呼びしましたので、出来上がるまで待っていてくださいね！": "没事没事。那么看板小姐，我们继续做斯托林蛋糕吧！ 我叫您来是想让您试吃的，请您等到蛋糕做好吧！", "（チンロンのこの包容力、なんか良いな……）": "（青龙的这种包容力，感觉真好啊……）", "……さすがに食べ過ぎました……私はこれで失礼します……人間さんはごゆっくり……": "……果然吃太多了……我先告辞了……人类君请慢用……", "明らかに食べ過ぎていたピュルテは青い顔をして帰っていった。": "明显吃太多的看板脸色苍白地回去了。", "こちらもソファーに身を預け、腹ごなしの休息に入っている。": "我也靠在沙发上，开始休息消化。", "相変わらずチンロンの料理は美味しいけど、量が超絶爆盛りであるため、腹がはち切れそうなのだ。そうして暫く腹を落ち着けていると――": "青龙的料理还是一如既往地美味，但因为量超级多，我的肚子都快撑爆了。就这样休息了一会儿后——", "あなた様〜お腹は落ち着きましたか？そうでしたらちょっと手伝っていただけませんかぁ～？": "您～肚子消化得怎么样了？如果消化好了，能来帮一下忙吗～？", "すっかり胃が軽くなった頃、台所の奥からチンロンの声がする。": "当我胃里的东西消化得差不多的时候，厨房里传来了青龙的声音。", "チンロンはずっと1人で後片付けをしてくれているので、そろそろこちらも何かしないといけないなと思い腰を上げると、そこには――": "青龙一直在一个人收拾，我正想着差不多该去帮忙了，然后就看到——", "その様子ですとお腹の方はもう大丈夫そうですね……はぁ、はぁ……": "看您这个样子，肚子应该已经消化得差不多了吧……哈啊，哈啊……", "チンロンは何故か調理台に手を突いて、服を乱し、こちらへ熱い視線を寄せていた。": "青龙不知为何把手撑在料理台上，衣服凌乱，用炽热的视线看着我。", "お食事の後は、デザートにわたくしをいかがかと思いまして……？": "餐后甜点，您要吃我吗……？", "うふ、乗ってくださり嬉しいですよ、あなた様♪唐突にすみません……でもやっぱり我慢できなくて……": "呜呼，您能接受我，我很开心♪抱歉这么突然……但我果然还是忍不住了……", "先ほどのやりとり……あなた様とピュルテさんの仲睦まじい様子を見ていたら、妬けちゃいまして……お料理をしている時も、食べている時も、ずっと疼いて……だから……！": "刚才的对话……看到您和看板小姐亲密的样子，我嫉妒了……不管是做饭的时候，还是吃饭的时候，我一直都很疼……所以……！", "なんとも可愛いチンロンの発言に、股間が熱く焦がれた。今すぐチンロンの中を感じたいと強く思う。": "青龙可爱的话语，让我的胯间变得滚烫。我强烈地想要立刻感受青龙的里面。", "待ってください。今日はいきなりはだーめです。今のわたくしは先ほど召し上がっていただいたシュトーレンのように召し上がってください": "请等一下。今天不能突然就做。请把我当成您刚才吃的斯托林蛋糕那样来享用", "意味がわからずこちらが首を傾げていると、チンロンは微笑ましいといった具合の笑みを向けてきた。": "我歪着头表示不解，青龙则对我露出了微笑。", "シュトーレンは一気に食べるものではなく、クリスマスの4週間前から少しずついただくそうですよ。その過程で中に含まれたドライフルーツなどが生地に馴染んで行き、味わいの変化を楽しめるんです": "斯托林蛋糕不是一口气吃完的，而是从圣诞节的4周前开始一点点地享用。在这个过程中，里面的水果干等食材会逐渐融入面团中，可以享受味道的变化", "つまり、今宵のエッチはシュトーレンを食べるようにゆっくり、じっくり、変化を楽しみたいのだと理解した。ならばと、今すぐ挿入したい気持ちを堪え、チンロンのプリっとしたお尻を鷲掴みにする。": "也就是说，今晚的性爱就像吃斯托林蛋糕一样，想要慢慢地，仔细地享受变化。我忍住现在就想插入的冲动，一把抓住青龙的屁股。", "ひぅっ！あっ、はあぁぁぁ……なんか、それすごく良いですっ……もっと……もっとお尻をグニグニしてください……ああっ！": "咿！啊，哈啊啊啊……感觉，这样好舒服……请……请再多揉揉我的屁股……啊啊！", "胸を揉むようにお尻を撫でたり、手の中でぐにゅりと潰してみたり。": "我像揉胸一样抚摸着屁股，用手揉捏着。", "そうすると臀部の間からとろりと蜜のような愛液がこぼれ落ちてくる。": "然后，从臀部之间滴落出像蜜一样的爱液。", "でも、決してアソコには触れず、ただひたすらにお尻への愛撫を繰り返してゆく。": "但是，我绝对不碰那里，只是不停地爱抚着屁股。", "ふぅっ、ぅあ、ぁ、あっ、あァッ……いやっ、あうっ、うっ、ぁッ！ああっ……！": "呼，啊，啊，啊，啊……不要，啊呜，呜，啊！啊啊……！", "もはやこちらの陰茎も、チンロンのアソコもだらだらと汁を溢し限界だった。これ以上はもう、我慢できない！": "我的阴茎和青龙的那里都已经溢出了汁液，到达了极限。已经无法再忍耐了！", "はぁうっ、くっ……んんんんっ――――！": "哈啊呜，呜……嗯嗯嗯嗯————！", "挿入した途端、チンロンの恥肉がキュッと窄まり、背中の肩甲骨が浮き出た。": "插入的瞬间，青龙的耻肉紧紧地收缩，背上的肩胛骨凸了出来。", "ゆっくり、ねっとりお尻を愛撫していたためか、挿れただけで早速いってしまったようだ。": "也许是因为我慢慢地，黏糊糊地爱抚着屁股，只是插入就马上去了。", "かくいうこちらもずっと挿れるのを我慢していたので、腰の動きが止まらない。": "话虽如此，我也一直在忍耐着插入，腰的动作停不下来。", "あふっ、あっ、あっ、あぁうっ！すっごく、すごく、わたくしのオマンコが、シュトーレンみたくあなた様のオチンポに馴染んで……！": "啊呼，啊，啊，啊啊呜！我的小穴，非常，非常地，像斯托林蛋糕一样适应了您的鸡巴……！", "気持ちいい……！とっても気持ちいいですぅ！あっ、あっ、あっ、ふぁ、はぁあっ！": "好舒服……！非常舒服！啊，啊，啊，呼啊，哈啊啊！", "チンロンの激しいリアクションをもっと楽しみたく、登り詰めてくる熱い衝動を必死に堪え、内壁を抉り続ける。": "为了享受青龙的激烈反应，我拼命地忍耐着逐渐高涨的热冲动，继续挖掘着内壁。", "もっと、ひゃっ、ふぅんっ……強く突いてくださいぃ……！わたくしのことをペロリと美味しく平らげてくださぁい……！": "再，呀，呼嗯……再用力地顶进来……！请把我美味地吃掉……！", "はぁっ、ん、あっ……！そろそろ来ますっ……だから、だからぁ……！": "哈啊，嗯，啊……！差不多要来了……所以，所以……！", "いよいよお許しが出たので、食事を一気に書き込むように腰の動きを早めた。": "终于得到了许可，我像一口气写完餐点一样加快了腰部的动作。", "一瞬でも気を許せば、すぐにイッてしまいかねない！": "只要有一瞬间放松，就有可能马上射出来！", "ああっ、あっ、んっ、ふぅっ、きちゃう、あっ、は、んふぅ……！": "啊啊，啊，嗯，呼，要来了，啊，哈，嗯呼……！", "仕上げにシュトーレンに塗す真っ白なパウダーシュガーみたく、わたくしの中を、あなた様の白いのでいっぱいに……あっ、あっ、あっ、ああああああっ――――！": "就像在斯托林蛋糕上涂上一层白色的糖粉一样，用您的白色液体填满我的里面……啊，啊，啊，啊啊啊啊啊啊——！", "ああああああああぁぁぁぁぁぁぁ――――！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！", "正しくは白いものを塗すのではなく、叩き込むが正しいが……まぁ、そんな細かいことはどうでもいいとして……チンロンの中へ盛大に白濁を流し込む。": "正确来说不是涂上白色的东西，而是灌进去……算了，这种细节就无所谓了……我将大量的白浊液灌入青龙的体内。", "するとずっと陥没していたチンロンの乳首はピンと張り詰め、彼女が一際強い絶頂を迎えたのだと伝えてくるのであった。": "然后，青龙一直凹陷的乳头突然挺立起来，告诉我她迎来了更强烈的高潮。", "はぁ、はぁ、はぁあぁ……あなた様、すっごく気持ちよかったです。ありがとうございました": "哈啊，哈啊，哈啊啊啊……亲爱的，我非常舒服。谢谢您", "激しく運動をしたので、ちょっと小腹が空いちゃいましたね。なので、この後、シュトーレンをひとつまみいかがでしょうか？": "因为做了激烈的运动，肚子有点饿了。所以，之后要不要吃一点斯托林蛋糕呢？", "それは良いアイディアだと応じ、シュトーレンを食べ始めたのだが……クリスマスまでの4週間をかけて食べ切るはずのそれは、ものの4分でチンロンの胃袋へ収まってしまうのだった……。": "我回答这是一个好主意，然后开始吃斯托林蛋糕……本来应该在圣诞节前的4周内吃完的蛋糕，却在4分钟内就进了青龙的胃里……"}