{"おかしくなっちゃったときのことは……全然覚えてないんだ": "我完全不记得我变得奇怪的时候的事情了", "クレア": "克蕾亚", "そうか……。ディマイト暴走のときは意識があるらしいから、 ワンチャンあるかと思ったんだけど……まあ、仕方ないな": "是吗……。因为你在恶之力暴走的时候似乎还有意识，我还以为你可能有印象……不过，这也没办法", "人間さん": "人間君", "でも、なんとなく感覚で分かる。あれはエルマイトだったと思う": "但是，我大概能感觉到。我觉得那应该是圣之力", "エルマイトか": "圣之力吗", "ディマイトかも。とにかくμの力とは別にある感じ": "也可能是恶之力。总之，我觉得那和μ的力量是不同的", "創造の聖母ではなさそうなんだよな。 チャイムのときとは、なんとなく事情が違う気がするし": "看来不是创造的圣母呢。而且，我觉得和钟声的时候的情况也不太一样", "私は、何をしてたの？": "我做了什么？", "……。……別に知らなくていいこともあるし": "……。……有些事情不知道也无所谓", "私は知りたい": "我想知道", "……そうか。じゃあ、話すよ": "……是吗。那我就告诉你吧", "そうなんだ……。じゃあ、いまのこの状況って、私の責任だ": "这样啊……。那么，现在这个状况，就是我的责任了", "クレアの責任じゃない。それに、意識を取り戻してからは活躍してくれただろ。 あれがなかったら、俺達は終わっていたかもしれない": "这不是克蕾亚的责任。而且，你恢复意识之后不是也帮了我们很多忙吗。如果没有你的话，我们可能已经完蛋了", "人間さん……": "人間君……", "でも私、人間さんがいくら優しくしてくれても、やっぱり……": "但是，不管人間君对我有多温柔，我还是……", "意識を乗っ取られたんだ。仕方ないよ": "你的意识被夺走了。这也没办法", "乗っ取られる前のことは覚えてる。だから……ロートが本当はいい子なことも知ってる": "我记得被夺走意识之前的事情。所以……我知道萝特其实是个好孩子", "それに、完全に意識を奪われる直前に何があったのかも": "而且，我也记得在意识完全被夺走之前发生了什么", "直前に……？": "在那之前……？", "私はロートの山小屋でひとり留守番をしてたんだ。 そのとき山賊に襲われて……命の危機を感じた。 あれがきっと、ライブラに乗っ取られるキッカケだったんだと思う": "我一个人在萝特的山间小屋里看家。 那时我被山贼袭击了……感觉到了生命危险。 我觉得那一定就是被莱布拉夺走意识的契机", "そうだとして、クレアの責任にはならないからな。あまり背負いこみすぎるなよ": "即使是这样，那也不是克蕾亚的责任。不要背负太多东西", "うん……ありがとう": "嗯……谢谢", "ねえ、人間さん。今日は人間さんのベッドで寝てもいい……？ なんだか眠れなくなりそう": "那，人間君。今天我可以睡在人間君的床上吗……？ 我感觉睡不着", "ああ、もちろん": "好啊，当然可以", "ベッドに入ってからもクレアは身じろぎしていて、寝付けない様子だ。": "克蕾亚躺在床上后也一直扭动着身体，看起来睡不着。", "これまでも、彼女が気落ちしているときには、こうして励ましてきた――と、彼女の衣服に手をかける。": "至今为止，每当她消沉的时候，我都会像这样鼓励她——我将手伸向她的衣服。", "んっ……人間さん……っ": "嗯……人間君……", "さすがに最近の記憶がフラッシュバックしてしまうかもしれない。": "最近的记忆可能会在脑海中闪过。", "伝え聞く彼女が受けた被害の苛烈さから、その可能性も考えた。": "从我听说的她所遭受的残忍对待来看，我考虑过这个可能性。", "でも、一緒に眠ってほしいというのは、言外に求めているかもしれなくて。": "但是，她希望和我一起睡，也许意味着她希望我做爱。", "うん……したい……。したくて、きたんだ……。けど、私にそんな資格があるのかなって……": "嗯……我想做……。我就是想做，才来的……。但是，我有那个资格吗……", "服を脱がせて彼女の肌を露わにしたところで、クレアはそんな不安を口にした。": "当我脱下她的衣服，露出她的肌肤时，克蕾亚说出了她的不安。", "資格がないというのは、貞操や純潔といった概念からの連想か。": "没有资格，是贞操和纯洁等概念的联想吗？", "それとも、意識を乗っ取られてからの行いを指すのか。いずれにしても、その心配は的外れだ。": "还是说，她指的是意识被夺走后的行为？不管怎么说，她的担心都是多余的。", "私……いいのかな、こんなふうに……人間さんに優しくされて。本当はもう、とっくに――": "我……可以吗，像这样……被人类君温柔地对待。其实，我早就——", "んんっ、あっ、あんっ……や、やぁっ……擦り付けちゃ、だめ……っ": "嗯嗯，啊，啊嗯……不，不要……摩擦，不行……", "いきり立ったモノを彼女の秘裂にそっとあてがい、何度か上下させる。": "我将勃起的肉棒轻轻地贴在她的秘裂上，上下摩擦了几次。", "溢れた蜜が竿肌にまとわりつき、僅かな水音が聞こえた。": "溢出的蜜汁沾在肉棒上，发出微弱的水声。", "うん……ほしい……。ねえ、いいの……？": "嗯……我想要……。呐，可以吗……？", "こんなに濡らして肉棒を待ち望んでいるのなら、それがすべての答えだ。": "如果她这么湿，这么渴望肉棒，那就是一切的答案。", "うなずき返すと、彼女は少し安堵したように微笑む。": "当我点头回应时，她露出了一丝安心的微笑。", "きて……私、あなたがほしいよ……": "来吧……我，想要你……", "ゆっくりとクレアの膣奥を目指して肉棒を進めて行く。": "我慢慢地将肉棒插进克蕾雅的阴道深处。", "途中、何度か引っかかりがあったが、その都度、馴染むのを待った。": "虽然中途有几次卡住，但每次我都会等待它适应。", "はぁっ、んんっ……動いても、大丈夫だよ……もう、ちゃんと私のここ……人間さんの形になったから……": "哈啊，嗯嗯……动起来，也没关系哦……我的这里，已经……变成人类君的形状了……", "根本まで収めると、温かな蜜液がこちらを包み込む。": "当整根肉棒都插进去后，温暖的蜜液包裹住了我。", "膣道の奥ではたっぷりと分泌していたのに、入口までは滲みだしていなかったようだ。まるで、遠慮する彼女自身を象徴するようで切なくなる。": "虽然阴道深处分泌了很多，但似乎没有渗到入口处。简直就像在象征着她自己在客气一样，让人感到心痛。", "思うがまま肉棒を味わっていいのだと諭すように、じっくりと膣壁を擦るようにして律動を加速させた。": "我像是在告诉她可以尽情享受肉棒一样，慢慢地摩擦着阴道壁，加快了律动。", "あぁっ！ん、あっ、はぁっ……あったかい、よぉ……っ。ん、ふぅっ……優しくて、安心する……っ": "啊啊！嗯，啊，哈啊……好温暖……嗯，呼……好温柔，好安心……", "ずっとずっと……こうして、人間さんとだけ繋がっていたい……っ。いっぱい、奥の深いところで、繋がって……っ、ん、はぁっ": "我想一直一直……像这样，只和人类君结合在一起……。在深处，深深地结合在一起……嗯，哈啊", "ね……ん、あっ！わ、私の身体も悦んでるよ……人間さんにも、伝わってる……？": "嗯……嗯，啊！我的身体也很高兴哦……人类君也感受到了吧……？", "もちろん、それは伝わってきていた。": "当然，我感受到了。", "突くたびに収縮し締め付けてくる膣肉。あふれてくる愛液。時折、びくっと震える四肢。": "每次插入时，阴道肉都会收缩并紧紧地夹住我。溢出的爱液。不时颤抖的四肢。", "それが繋がることへの悦びを表しているのだと、すぐに理解できたし、それがまたこちらの欲情をも燃え上がらせる。": "我立刻就明白了这是她对结合的喜悦的表现，这又让我更加兴奋。", "あ……っ、ん、ふぅっ、んんっ……！もっと、固くなった……っ。固い、けどっ、んんっ……痛くは、なくて……っ": "啊……嗯，呼，嗯嗯……！变得更硬了……虽然很硬，嗯嗯……但不会痛……", "私のナカが、ん、あぁっ、内側から押されるのが……ぁっ、はぁっ、なんか、満たされてる感じ……っ": "我的里面，嗯，啊啊，从内侧被顶着……啊，哈啊，有种被填满的感觉……", "締め付けるクレアに対し、こちらは押し広げているらしい。": "克蕾亚紧紧地缠着我，而我则在顶开她。", "お互いの粘膜がせめぎ合う中、高まる欲が腰つきを加速させていく。": "在我们互相摩擦着粘膜时，高涨的欲望让我的动作越来越快。", "あぁっ、ん、はっ、あんっ……私っ、もうっ、ん、あぁうっ……そんなにっ、激しくされたらっ……イッちゃう、かもっ……": "啊啊，嗯，哈，啊嗯……我，已经，嗯，啊啊呜……被这么激烈地顶着的话……可能会，高潮……", "やだっ、ん、あっ、あぁっ、いっしょが、いいっ……はぁっ、人間さんと、いっしょに、イキたいのぉ……っ": "不行，嗯，啊，啊啊，一起，一起……哈啊，我想和人类君一起，高潮……", "ぎゅっとこちらの腕をつかんでくるクレア。大丈夫だ、と息も絶え絶えになりながら応じる。": "克蕾亚紧紧地抓住我的手臂。我一边喘着气一边回答她“没问题”。", "もう、こちらもフィニッシュまでのカウントダウンが始まっていた。": "我也已经开始了倒计时，准备要射了。", "ほん、とっ……？なら、いいよっ、イこっ、いっしょに、あ、あぁっ！いっぱい、びゅーってだしてっ……": "真的……？那，好，高潮吧，一起，啊，啊啊！尽情地，射出来吧……", "人間さんのっ、せーえきぃ……っ、ん、あっ、いっぱい、だしてっ。私のナカにっ……奥まで、ほしいのっ……！": "人类君的，精液……嗯，啊，全都，射出来吧。在我的里面……射到最里面……！", "あぁっ、あっ、はぁっ、んんっ！きてっ、きてぇっ": "啊啊，啊，哈啊，嗯嗯！来吧，来吧", "あ、あっ、あぁっ、あ、はぁっ、や、ぁっ、もう、イッ……": "啊，啊，啊啊，啊，哈啊，呀，啊，已经，要……", "っくうううぅぅぅうううぅぅぅううぅぅ……っ！！": "咕呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜……！！", "目を固く瞑って、クレアの全身が強張る。": "克蕾亚紧紧闭上眼睛，全身都绷紧了。", "同時にこちらも、せり上がって来た欲のすべてを吐き出して果てたのだった。": "与此同时，我也将涌上来的欲望全部释放了出来。", "はぁっ、はぁっ、はぁっ……しあわせだ……。すごく、しあわせをかんじる……": "哈啊，哈啊，哈啊……好幸福……。感觉，好幸福……", "恍惚としながらクレアがぽつぽつと呟く。彼女のことを満たせたのなら、本望だ。": "克蕾亚恍惚地喃喃自语。如果能让她满足的话，那就再好不过了。", "もちろん、こちらが満ち足りた気分なのは言うまでもない。": "当然，我也感觉很满足。", "やっぱり……人間さんとえっちすると、すごく安心する。もっとぎゅってしてて……": "和人类君做爱……果然，让人很安心。再抱紧我一点……", "要望には応じたいが、ここで抱きしめたりなどすると、彼女のナカでまた膨らんでしまって、終われなくなってしまう。": "虽然想回应她的要求，但如果现在抱紧她的话，我的那里又会膨胀起来，变得无法结束。", "終わらなきゃだめなの……？もっかいは、おことわり……？": "不结束不行吗……？再做一次，不行吗……？", "ああ、だめだ。そんなおねだりを、こんな淫猥な表情で突き付けられたら。": "啊啊，不行了。被她用这么淫荡的表情请求的话。", "もう既に膨らみ始めてしまっている。": "我的那里已经开始膨胀了。", "……あとね、もういっこお願いがあるの": "……还有，我还有一个请求", "なんだろうと首を傾げると、そっと耳元で囁いた。": "我歪着头，不知道她想说什么，她在我耳边轻声说道。", "そう言えば呼ばないなと思っていたところだ。これもまた彼女の遠慮のようなものの一環だったのか。": "这么说来，她一直没叫我哥哥呢。这也是她客气的表现之一吗？", "いい？こんな私でも、前みたく呼んでも……": "可以吗？就算我这样，你也能像以前一样叫我……", "じゃあ……ぎゅーってして？おにいちゃん♡": "那……抱紧我吧？哥哥♡", "今度こそ股間が理性をかなぐり捨ててしまったのだった。": "这次我的股间终于完全抛弃了理性。"}