{"うう……まだちょっとふらふらする……": "呜呜……还有点晕晕的……", "雨依": "雨依", "雨依っち、昨日の新年会でだいぶはっちゃけてたもんね": "雨依亲，昨天的新年会玩得挺嗨的嘛", "エロース": "厄洛斯", "シンデレラがすごいのよね。 あの人、実は特殊能力か何かで自分のグラスだけアルコール飛ばしてない？": "仙杜瑞拉真是厉害啊。那个人，是不是用了什么特殊能力让自己的杯子里的酒精挥发了？", "雨依はそんなに酒強くないんだろ？": "雨依的酒量不是那么好吗？", "人間さん": "人类君", "そうなの……前からわりとすぐ酔っ払っちゃって": "是啊……从以前开始就很容易喝醉", "自覚あるのに、なんであんなにテキーラぐいぐい飲んじゃうかな": "明明有自觉，为什么还要喝那么多龙舌兰呢", "だってー！あの雰囲気が楽しくて、ついつい飲みたくなっちゃうの！": "因为！那个气氛太开心了，不知不觉就喝起来了！", "まあ、ほどほどにな……": "哎呀，适可而止吧……", "こんな女じゃ人間さんにも幻滅されちゃう……って、 朝になると思うんだけどね……": "人类君看到我这副样子，肯定对我幻灭了……不过，现在已经是早上了……", "別に幻滅なんかしないって。シンデレラのことも好きだし": "我才不会幻灭呢。毕竟我喜欢仙杜瑞拉", "後半は今、言わなくてよかったよね～": "后半句现在不说也没关系吧～", "ね～": "就是啊～", "うっ……": "呜……", "ま、せっかく外に出たんだし、また神社にでも行く？ 福女会場とは別の神社もあるみたいだから": "好啦，难得出来一趟，要不要再去神社？好像还有别的神社", "うん、いこいこ！": "嗯，走吧走吧！", "お……あれは": "哦……那是", "なに、知り合いでもいた？": "怎么了，有熟人吗？", "あ、やっぱり。相変わらずバインバインだな": "啊，果然是她。还是那么波涛汹涌啊", "声かけなくていいの？": "不去打个招呼吗？", "スズネも忙しそうだし遠慮しとくよ。しかし、バインバインだ…… また煩悩を消してもらわなくちゃ……": "铃音好像很忙，还是算了吧。不过，还真是波涛汹涌啊……看来又要请她帮我消除烦恼了……", "むぅ……": "呜……", "さーて、お参りもしたし、おみくじも引いたし。 一旦、帰る？雨依っち、しんどいでしょ？": "好啦，参拜过了，也抽了签。要不先回去吧？雨依亲，你累了吧？", "そうね……宿に戻ろうかなぁ": "是啊……回旅馆吧", "うちはまだ遊んでから帰るから、ここで！ 人間さんっち、ちゃんと連れて帰ってあげてよね": "我还要玩一会儿再回去，就在这里解散吧！人类君，要好好把雨依亲带回去哦", "んじゃ行こうか": "那我们走吧", "……人間さん、やっぱりちょっと近くで休みたいかも": "……人类君，我还是想在近一点的地方休息", "えっ、気分が悪いのか？よし、すぐに探すから待っててくれ": "诶，你身体不舒服吗？好，我马上去找旅馆，你等我一下", "近くにあった宿に入り、雨依をベッドへと促す。": "我们走进附近的旅馆，我催促雨依去床上休息。", "帯を緩める彼女の仕草に気づき、視線をふと逸らした。": "我注意到她正在解开腰带，于是移开了视线。", "凝視するのはマナー違反のように思えたからなのだが、雨依は俺の視界の端でぴたりと動きを止め、こちらへ近づく。": "虽然我觉得盯着看是不礼貌的，但雨依却突然停下了动作，向我这边走来。", "こんな私の裸なんか……人間さんは見たくない……？": "人类君……不想看我的裸体吗……？", "えっ！？い、いや、そんなことは……": "诶！？不，不是，没有那回事……", "人間": "人类君", "だって……目をそらすから……": "因为……你移开了视线……", "意図を説明すると、少し安堵したように微笑む雨依。だがすぐに、きっとこちらを睨んだ。": "我解释了原因后，雨依露出了一丝安心的微笑。但很快，她又瞪了我一眼。", "でもスズネって子のことはガン見してたわ": "但你却盯着那个叫铃音的女孩看", "それを指摘されると痛い。でも、体調が悪い雨依と並べるのも、どこか違うのではないか……と苦しい言い訳を展開した。": "被她指出这一点，我感到很尴尬。但我还是找了个借口，说她和身体不舒服的雨依不能相提并论。", "体調は平気。だって……人間さんと二人で、こうしてホテルに入るための口実だもん……": "我的身体没事。因为……这是为了和人类君两个人一起进旅馆的借口……", "言うなり、雨依はこちらの首に手を回してきて――": "说完，雨依把手绕到我的脖子上——", "私、不器用だから……こういうの上手じゃないの……。本当はもっと、上手にできたらいいんだけど……": "我很笨拙……所以不太擅长做这种事……其实我应该做得更好才对……", "雨依の求める理想がどこにあるのかは分からないが、性技の巧みさを求めてこうしているわけではない。": "我不知道雨依的理想是什么，但我知道她并不是为了追求性技巧的巧妙而这么做。", "何より大切なのは身体と、そして心の結びつきではないか。": "最重要的是身体和心灵的结合，不是吗？", "……": "……", "一瞬、きょとんとした表情を見せたかと思うと、ぷっと小さく吹き出した。": "她一瞬间露出惊讶的表情，然后噗嗤一声笑了出来。", "ごめん、違うの。私が言ってたのは誘い方の話よ。気分悪いフリなんてしないで、もっとスマートに誘えたらいいのに、っていう話": "对不起，不是的。我说的是邀请的方式。如果能更巧妙地邀请你，而不是假装不舒服就好了", "ふーん……でも、そっか。そんなことないよ、とか言わないで話題をすり替えちゃうくらいには、私ってセックス下手なんだ？": "嗯……不过，原来如此。我这么差劲，以至于你甚至没有说“没有这回事”，而是转移了话题吗？", "とんでもない誤解だと弁明する。": "我解释了这个天大的误会。", "でも、おそらくこれは雨依の冗談だとは思った。": "不过，我想这大概是雨依的玩笑。", "いいの、私はテクニックであなたを満足させようとか思ってないし、どっちかっていうと愛されたい人だから。そういうテクい感じは、求めてないかな。あなたにもね": "不用在意，我并不想用技巧来满足你，而且我更想被爱。所以我不需要那种技巧。你也是", "さっきから……私にそうやって擦り付けてるのが……ガチガチになってるってだけで、私は結構、嬉しかったりするんだよ……？": "从刚才开始……你这样摩擦着我……只是因为你的肉棒变得硬邦邦的，我就已经很开心了……？", "雨依の指摘通り、既にこちらの肉茎ははちきれんばかりに張り詰めて、先端から先走りを垂らしながら、桃色の割れ目に沿ってあてがわれている。": "正如雨依所说，我的肉棒已经膨胀到快要爆裂的程度，从顶端滴下预射液，沿着桃色的裂缝贴着。", "受け入れを待ち望むかのように、当初は固く閉ざされていたそこは、小ぶりな陰唇をぱっくりと開いていた。": "就像在等待接受一样，一开始紧闭的那里，小阴唇已经完全张开了。", "ね……ほしいの……。あなたと、繋がりたい……。私はすぐ嫉妬するし、自分の気持ちも言えないし、めんどくさい女だけど……嘘でもいいから、それでも好きって言って……？": "嗯……我想要……我想和你结合在一起……虽然我是个爱嫉妒，又不会表达自己感情的麻烦女人……但就算是谎言也好，你能说你喜欢我吗……？", "あぁ……っ！ん、あぁっ……はぁっ……やっぱり、安心する……あなたと繋がってるってことで、気持ちが落ち着くの……": "啊啊……！嗯，啊啊……哈啊……果然，很安心……和你结合在一起，心情就平静下来了……", "もっと奥まできて……大丈夫、だからっ……んっ、はぁっ……人間さんの大きいけど……ゆっくりしてくれたら平気……っ": "再往里面一点……没关系的……嗯，哈啊……虽然人类君的很大……但慢慢来的话就没问题……", "雨依に促されるがまま、じっくりと最奥まで挿入していき、肉身のすべてを膣内に収める。": "在雨依的催促下，我慢慢地插入到最深处，将整个肉棒都插入到阴道内。", "それからまた、ゆっくりと引きながら律動を開始した。": "然后，我开始慢慢地抽插。", "あぁっ……んっ、あっ、あんっ……やっぱり、あなたとすると……ふわふわして……なんだか夢みたい……っ": "啊啊……嗯，啊，啊嗯……果然，和你做爱……感觉轻飘飘的……好像在做梦一样……", "もっと、ぎゅってして……？んっ、あっ、あんっ……好き、好きなのっ……あんっ！んぁ、あぁうっ": "再用力一点……？嗯，啊，啊嗯……喜欢，我喜欢你……啊嗯！嗯啊，啊啊呜", "首に回された雨依の手に、少し力が込められる。": "雨依环在我脖子上的手，稍微用力了点。", "それに応えるように、こちらもまた彼女の腰をしっかりつかんで力強く腰を振っていく。": "为了回应她，我也紧紧地抓住她的腰，用力地摆动着腰部。", "はぁっ、はぁっ、ん、あっ、んんっ……あなたの熱が……私のナカに染み込んでいくみたい……っ、あんっ、ん、ふぅっ": "哈啊，哈啊，嗯，啊，嗯嗯……你的热量……好像渗入了我的体内……啊嗯，嗯，呼", "これがエルマイト……なのかな……？私の内側に溜まっていってしまうディマイトを中和してくれてる、のかな……？": "这就是圣之力……吗……？它正在中和积攒在我体内的恶之力，是吗……？", "好き……だいすきっ……はぁっ、あっ、あんっ、んっ、んくぅっ……": "喜欢……最喜欢了……哈啊，啊，啊嗯，嗯，嗯呜……", "嘘なんかじゃない、と断りを入れてから、彼女の好意に対して同じ言葉で受け返す。": "我告诉她这不是谎言，然后用同样的话回应了她的好意。", "どこまで素直に信じてくれたかは分からないが、雨依はふっとこちらを見つめて笑みをこぼした。": "虽然不知道她相信了多少，但雨依突然看向我，露出了笑容。", "言葉にしなくても……本当は分かるはずなのにね……。でもやっぱり、言葉が欲しくなっちゃう……": "即使不说出来……其实我也应该明白的……但是，我还是想要听到你亲口说出来……", "それにね……言いたいの。伝えたいの。私は人間さんが好きなんだって……形にしたい。だから……はぁっ、んん……": "而且……我想说。我想告诉你。我喜欢人类君……我想把它化为有形。所以……哈啊，嗯嗯……", "いじらしい雨依の感情に揺さぶられて、こちらも込み上げてくる。": "雨依惹人怜爱的感情让我也产生了动摇。", "それは同じく恋しい気持ちなのか、情欲なのか。たぶん両方なのだろう。": "那是同样的爱意，还是情欲呢？大概两者都有吧。", "あぁっ！あっ、あんっ、人間さんっ……すごいっ、はぁっ、あっ、はげしい、のっ……！": "啊啊！啊，啊嗯，人类君……好厉害，哈啊，啊，好激烈……！", "いいところにっ、当たるっ、ん、はぁっ、あぁんっ！子宮の入口に……っ、当たってるの、分かるぅっ！ん、あっ、あぁんっ！": "击中了，敏感的地方，嗯，哈啊，啊啊嗯！子宫的入口……被顶到了，我感觉得到！嗯，啊，啊啊嗯！", "せり上がる衝動にまかせて激しく雨依を突き上げる。": "我任凭涌起的冲动激烈地顶着雨依。", "その快楽の強さに、反射的にか雨依の腰が逃げそうになるが、しっかりとつかまえたまま、加速させていった。": "这强烈的快感让雨依的腰反射性地想要逃开，但我紧紧抓住她，加快了速度。", "互いの体液は混ざり合い、飛沫となって周囲に散る。": "我们的体液混合在一起，化作飞沫散落在周围。", "気がつけば汗だって額から頬へと伝い落ちていたが、気にする余裕もなく夢中で彼女の奥を目指した。": "回过神来，汗水已经从额头滑落到脸颊，但我没有余力去在意这些，只是忘我地朝着她的深处前进。", "あぁっ！あんっ、んっ、あんっ、だめっ、もうっ、きちゃうっ！もっとしてたいのにっ、あ、あんっ……！": "啊啊！啊嗯，嗯，啊嗯，不行，已经，要来了！明明还想继续的，啊，啊嗯……！", "でもっ、もう我慢できないの……っ！あぁっ、イクっ、イッちゃうっ、はぁっ、あっ、あぁんっ！！": "但是，我已经忍不住了……！啊啊，去了，要去了，哈啊，啊，啊啊嗯！！", "ああああぁぁぁぁああああぁぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "絶頂を迎えた雨依は、その大波と、そしてこちらの大量の精液を、舌を出して顔を弛緩させながら受け止める。": "迎来高潮的雨依，伸出舌头，放松表情，接受着这股巨浪和我大量的精液。", "はぁっ、はぁっ……すごい……いっぱい出てる……。それだけ気持ちよかった、ってことよね……うれしい……": "哈啊，哈啊……好厉害……射了好多……。这说明，你就是这么舒服吧……好开心……", "ね……人間さん……。こんな女でも……今年もまた、愛してくれる……？": "嗯……人类君……。即使是这样的女人……今年你也会爱我吗……？", "聞かれるまでもない。ついばむようなキスを交わし、愛情を込めて身体をさする。": "不用问。我轻轻吻了她，充满爱意地抚摸着她的身体。", "じゃあ……さっそくまた下手くそなんだけど……スマートな言い方がわからないから、ストレートに言うね？": "那么……虽然我还不太会说……但我不知道怎么委婉地说，所以我就直说了哦？", "もう１回したいな、なんて": "想不想再来一次呢", "望むところだ。でも、その前に……せっかくの晴れ着をあまり汚してもいけない。": "求之不得。但是，在那之前……难得穿了身漂亮衣服，可不能弄脏了。", "丁寧に雨依を脱がせ、それからまずはゆったりとふたりで浴槽に浸かって――穏やかな新年を過ごすことにするのだった。": "我小心翼翼地脱下雨依的衣服，然后我们两人一起悠闲地泡在浴缸里——度过平静的新年。"}