{"――これはまだ俺がデビルの正体に気づく前の時の話。": "——这是在我还没发现恶魔真身时发生的事。", "その頃から、俺は薄々と諜報員フィフティーンの 正体の尻尾を掴みかけていたのかもしれない。": "从那时起，我可能就已经隐约察觉到谍报员十五的真身了。", "情報提供ありがとうございました…… おや、人間さん。そちらの状況はいかがでしたか？": "感谢你提供的情报……哎呀，人类君。你那边的情况如何？", "フィフティーン": "十五", "ふわぁっ！？な、なんだよ急に腕なんか組んできたりして！？": "哇！？你，你干嘛突然挽住我的胳膊！？", "人間さん": "人类君", "こうして密着した方が周囲に悟られず、会話ができると思いまして。 この体勢でしたら、私たちはどこからどう見ても デート中のただのカップルではないかと": "我觉得这样贴在一起，才能在不被周围人发现的情况下进行对话。 这个姿势的话，我们无论怎么看 都是正在约会的情侣吧", "そ、そりゃ、まぁそうだけど……": "这，这个嘛，是这样没错……", "ふふ、どぎまぎしちゃって……": "呵呵，你慌张了呢……", "ん？なんか言ったか？": "嗯？你说什么？", "いえ……それで連続高級下着窃盗犯の情報はなにか掴めましたか？": "没什么……那么，你有掌握到什么关于连续高级内衣盗窃犯的情报吗？", "ううっ！なんで、耳元で囁く必要が……！？特に有力な情報は無しっ！ 用件済んだんだから離れてくれ……っ！": "呜呜！为什么要在我的耳边低语……！？没有特别有用的情报！既然事情办完了，你就放开我吧……！", "ちっ……つまんない……": "切……真没意思……", "んん！？": "嗯嗯！？", "いえ、なんでも……。では、引き続き捜査の継続をお願いします。 私は別の場所で聞き込みをしますので": "不，没什么……。那么，就拜托你继续调查了。 我要去别的地方打听一下", "あ、あれ？なんか、怒ってる？しかもさっき舌打ちみたいのされたような……？": "咦？她生气了？而且刚才好像还咂了咂嘴……？", "……みつけました、連続高級下着窃盗犯！ 白の夜明け団を模倣し犯した罪、断じて許しません！": "……找到你了，连续高级内衣盗窃犯！模仿白夜黎明团犯下的罪行，我绝不原谅！", "くっそぉ！お前が噂のフィフティーンか！こんなところで捕まってたまるかー！": "可恶！你就是传说中的十五吗！我可不能在这种地方被抓住！", "窃盗犯": "盗窃犯", "いいでしょう、かかってきなさい！今の私は少々むしゃくしゃしています！": "好啊，放马过来！我现在有点烦躁！", "こ、この大人しく……ひゃうっ！どさくさに紛れてどこ触って……んくっっ！": "你，你给我老实点……呀！你趁乱摸哪里……嗯！", "窃盗犯との揉み合いは、いろんな意味で苛烈を極めた。": "和盗窃犯的搏斗，从各种意义上来说都极为激烈。", "しかし最終的に窃盗犯はフィフティーンよって捕縛されてしまうのだった。": "但最终盗窃犯还是被十五抓住了。", "ち、ちきしょう……！こんなところで捕まるだなんて……": "可，可恶……！居然在这种地方被抓住……", "はぁ……はぁ……はぁ……": "哈……哈……哈……", "な、なんだ、この女……？なんかさっきから目つきが怪しい……！？": "这，这个女人怎么回事……？从刚才开始眼神就很奇怪……！？", "ちょっとこっちへ来なさい……！": "给我过来……！", "フィフティーンは捕縛した窃盗犯をトイレの個室へ連れ込み、そして――": "十五把抓住的盗窃犯带进了厕所的隔间，然后——", "はぁ……はぁ……これより尋問を始めます。ちゃんと答えられたら、相応の報酬をお支払いしましょう……": "哈……哈……现在开始审问。如果你能好好回答，我会给你相应的报酬……", "フィフティーンは自ら服を乱し、股を開いて、潤いに満ちた秘園を見せつけてきた。": "十五主动弄乱衣服，张开双腿，展示她湿润的秘园。", "そして窃盗犯のズボンが膨らんでいるのに気が着くと、妙に慣れた手つきで、それを解き放つ。": "然后她注意到盗窃犯的裤子鼓起，用熟练的手法将其释放出来。", "もうこんなに大きくしてしまって……ふふ……あなたは自分が捕まっている身だとの自覚はおありなのですか？": "已经变得这么大了……呵呵……你有意识到自己已经被抓住了吗？", "唐突な展開に、窃盗犯はただ戸惑うばかりである。": "突然的发展让盗窃犯感到困惑。", "私のオマンコの入り口が、我慢汁をダラダラと垂らしているあなたのオチンポと触れ合っています。とてもいやらしい状況ですね。うふふ……": "我的小穴入口，和你那滴着忍耐汁的鸡巴互相接触。真是淫荡的状况呢。呵呵呵……", "フィフティーンは冷静な口調ながら、妖艶に腰を動かした。": "十五用冷静的语气，妖艳地扭动着腰。", "クチュクチュといった淫靡な音が個室へ響きわたり、窃盗犯は息を荒げてゆく。": "咕啾咕啾的淫靡声音在单间里回响，盗窃犯的呼吸变得急促。", "さぁ、教えてください。あなたは私たちの追っていた窃盗犯ですね？間違いありませんね？そうなんですよね？": "来，告诉我。你是我们在追捕的盗窃犯吧？没错吧？是这样吧？", "しかし窃盗犯が黙り続けているのは、ここでの発言が裁判に影響する可能性を考えているからに他ならない。": "然而盗窃犯之所以一直保持沉默，是因为考虑到在这里的发言可能会影响审判。", "故に彼はフィフティーンからの誘惑を必死に耐えているのだった。": "因此他拼命地忍耐着来自十五的诱惑。", "なかなかに強情な方ですね……では先っぽだけでも……んっ、あっ……！": "真是相当顽固呢……那么至少前端……嗯，啊……！", "フィフティーンは僅かに腰をずらして、窃盗犯のペニスの先端を飲み込んだ。": "十五微微挪动腰部，将窃贼的阴茎前端吞了进去。", "その甘美で耐え難い刺激は、窃盗犯の思考と下半身へ強い揺さぶりをかけてくる。": "那甜美而难以忍受的刺激，对窃贼的思考和下半身产生了强烈的动摇。", "この先が味わいたいのなら、言いなさい。自分が犯人だと。全ての罪を認めると……": "如果你想品尝到更深处，就告诉我。承认自己是犯人，承认所有的罪行……", "もはや抗うことはできないと悟った窃盗犯は、自らが犯人だと自白するのだった。": "窃贼意识到自己已经无法抵抗，承认了自己是犯人。", "良く言えました♪偉いですよ！ではお約束の報酬を……": "说得好♪真了不起！那么，这是约定的报酬……", "フィフティーンは股をくぱぁと開いて、潤いに満ちた蜜壺を見せつけてくる。": "十五张开双腿，展示她湿润的蜜壶。", "こうされて、なにもできない男などこの世には存在しないだろう。": "被这样对待，世界上应该不存在任何男人会无动于衷吧。", "あああっ！んっ！はあああんっ！やっぱりアタシの見立ては正しかった！良いオチンポ……んああああっ！": "啊啊啊！嗯！哈啊啊啊！我的判断果然没错！好棒的鸡巴……嗯啊啊啊啊！", "フィフティーンの急変に窃盗犯は戸惑いを覚えた。": "十五的突然变化让窃贼感到困惑。", "しかし、そんな戸惑いはほんの一瞬。与えられる刺激に彼は無我夢中となり、腰を振りつつ、何度もフィフティーンの名を叫び続ける。": "然而，这种困惑只持续了一瞬间。他沉醉于给予他的刺激，一边摆动着腰，一边不停地呼喊着十五的名字。", "やめてよ、こんな場面でフィフティーンってコードネームで呼ぶの……アタシの本当の名はデビル。あなたには特別……特別に教えたアタシの真実よ……？": "别这样，在这种情况下用十五这个代号称呼我……我真正的名字是恶魔。这是特别……特别告诉你的真相哦……？", "デビル": "恶魔", "だからもっとちょうだい！あなたの立派なオチンポで、アタシのことをめちゃめちゃにして！アタシにあなたを強く刻み込んでぇ！！": "所以给我更多吧！用你那雄伟的鸡巴，把我弄得乱七八糟吧！让我深深地记住你！！", "そんな甘い言葉と共にフィフティーンあらため、デビルは媚肉を収縮させて、窃盗犯のペニスを絡めとる。": "伴随着甜言蜜语，十五，更正，恶魔收缩着媚肉，缠绕着窃贼的阴茎。", "もはや腰を振ること以外に興味が湧かなくなった窃盗犯は、何度もデビルの名前を叫びつつ、ただひたすらに高みを目指し続けている。": "窃贼已经对除了摆动腰部以外的事情都失去了兴趣，他一边多次呼喊着恶魔的名字，一边一心一意地追求着高潮。", "あっ、あっ、あっ、ふぁ、はぁあっ！良いよ、いい、いいっ！激しくて燃えてきちゃうぅ……ああぁっ！": "啊，啊，啊，呼啊，哈啊啊！好棒，好棒，好棒！激烈得让我燃烧起来了……啊啊啊！", "来そうよ、アタシ来ちゃいそう！あなたはどう？来ちゃいそう？アタシの中を、あなたの熱くて濃厚なザーメンでいっぱいにできそぉ？": "要来了，我要来了！你呢？要来了吗？你能用你那滚烫而浓厚的精液，填满我的里面吗？", "余裕のない彼は首肯をするのがやっとな様子で、腰の動きを止められずにいる。": "他已经没有余力点头了，他无法停止腰部的动作。", "そんな彼の様子を見てデビルは、にぃといった笑みを浮かべ、嬌声を強めた。": "看到他那副样子，恶魔露出了微笑，加强了娇喘声。", "ぁぁうっ！ぁあっ！あん！やっ！ああんっ！いっちゃうよ、いっちゃう、いっちゃうぅ……！": "啊啊呜！啊啊！啊嗯！呀！啊啊嗯！要去了，要去了，要去了……！", "あうっ、はっ、あっ……ふあっ……あっ、あっ、あっ、あっ、ああああああっ――――――！": "啊呜，哈，啊……呼啊……啊，啊，啊，啊，啊啊啊啊啊啊——————！", "ああああああああ――――――んんんっっっ！": "啊啊啊啊啊啊啊啊——————嗯嗯嗯——————！", "デビルの絶頂と同時に、窃盗犯の精液が怒涛のように溢れ出る。": "在恶魔高潮的同时，窃贼的精液如怒涛般溢出。", "それを一身に受け止め、デビルは満足したような笑みを浮かべるのであった。": "恶魔全身接受着精液，露出了满足的笑容。", "はぁ、はぁ、はぁあぁぁ……良いわ、良い……やっぱりセックスって最っ高……！気持ちいい……！うふふ……": "哈啊，哈啊，哈啊啊啊啊……好棒，好棒……做爱果然最棒了……！好舒服……！呵呵呵……", "さぁ、もっときてぇ！今の調子でアタシのことをガンガン犯し……って……！？": "来吧，再来！照这个节奏继续侵犯我……呃……！？", "デビルの期待に反して、窃盗犯のペニスはすっかりと元気を失っていた。": "与恶魔的期待相反，窃贼的阴茎已经完全失去了活力。", "どうやらこの男は一回が限界の様子である。": "看来这个男人只能做到一次。", "こんな立派なものを持っておきながらこれっきり？そんなの許さないんだから！ほら、さっさと元気出しなさいよ！": "你有这么大的东西，却只能做到一次？我可不允许！喂，快点给我打起精神来！", "デビルは二回戦目を試みようと、扱いたり、フェラをしたりと、試行錯誤する。": "恶魔尝试第二轮，时而撸动，时而口交，不断尝试。", "しかしたった一回の行為で精も根も尽きてしまった窃盗犯は、ただ情けなく棒立ちするばかり。": "然而，仅仅一次行为就精疲力尽的窃贼，只能可怜地呆立着。", "ちっ……つまらない、つまらない、つまらない……！": "嗯……无聊，无聊，无聊……！", "すっかりそういうスイッチの入ってしまったデビルの体は、依然強い火照りに苛まれている。": "恶魔的身体已经完全打开了开关，依然被强烈的火热所折磨。", "デビルはさっさとこの窃盗犯をしかるべき機関へ突き出し、次なる獲物を求めて再び町へ繰り出して行くのだった。": "恶魔迅速将窃贼交给适当的机构，再次回到镇上寻找下一个猎物。"}