{"う～ん……やっぱり、このままじゃダメだよね～。何かいい方法はないかなぁ……": "嗯～……果然，这样下去是不行的～。有没有什么好办法呢……", "ヴィジュー": "毗湿奴", "珍しいな。ヴィジューがそんなに思い詰めた顔をしてるなんて。 よかったら、相談に乗ろうか？困ったときはお互い様だ": "真少见啊。毗湿奴居然会露出这么苦恼的表情。 不介意的话，要不要和我商量一下？有困难的时候就该互相帮助", "人間さん": "人間君", "えへへ、じゃあ、助けてもらおうかな～。実は、今後のヒーロー活動について考えてたの": "嘿嘿嘿，那就拜托你帮帮忙吧～。其实，我正在考虑今后的英雄活动", "うまくは言えないんだけど……何かが足りない気がするんだよね～": "虽然说不太清楚……但总觉得还缺少了什么～", "わかるぞ、ヴィジュー。それはズバリだな…… 最初は敵だったが共闘することになる２号ヒーローや、 そもそもチームとして活動するヒーロー戦隊ってことじゃないのか？": "我懂的，毗湿奴。那说白了就是…… 最初是敌人但最终会并肩作战的2号英雄，或者说是作为团队进行活动的英雄战队吧？", "そ、それだよ～！うん、その通り！ヴィーが求めてたのってまさにそれなんだ！": "就，就是这个～！嗯，没错！毗就是想要这个！", "あ～……でも、どうすればいいんだろ～": "啊～……但是，该怎么做才好呢～", "いまのところ、２号が現れる兆しはないもんな……。 と、なればやはり、ヒーロー戦隊を作るしかないか……": "现在，还没有2号出现的征兆啊……。 那么，果然还是只能组建英雄战队了……", "ヴィジューが太陽仮面だろ……。だから、さしずめ名前は神星戦隊とかでどうだ？": "毗湿奴是太阳假面吧……。所以，暂且就叫神星战队怎么样？", "……っ！？神星戦隊……！？カッコいい……": "……！？神星战队……！？好帅……", "あ、でも……メンバーを入れるとなったら、他のμのみんなだよね～。 みんな、ノッてくれなさそう……": "啊，但是……要加入成员的话，就是其他的μ's成员了吧～。大家，好像都不太愿意……", "そこでだ、まずは基地を作るってのはどうだ。 何気なく普段あつまっている内に事件が起こって……": "所以，首先建立基地怎么样。 在平时聚集的时候，突然发生了事件……", "そのまま出動！深まる絆！燃える使命感！ うん！そのアイデア、とってもいいと思うよ～！": "然后直接出动！加深羁绊！燃烧的使命感！ 嗯！我觉得这个想法，非常好～！", "じゃあ、人間さんは基地の偉いポジションやってくれないかな～♪": "那么，人間君能担任基地的高层职位吗～♪", "よし、司令官だな！任せてくれ！": "好，是司令官吧！交给我吧！", "えへへ、なんだかとっても楽しみになってきたな～♪ これで、他のμのみんなもその気になってくれればいいのに": "嘿嘿嘿，总觉得非常期待了～♪ 这样的话，其他的μ's成员也能提起干劲就好了", "みんなの想いと力がひとつに合わされば、どんな悪党にも負けないもんね♪": "如果大家的想法和力量合为一体的话，就不会输给任何坏人了♪", "――想いをひとつに。": "——想法合为一体。", "ゴミ捨て場では集まった男たちが、その持て余す性欲をヴィジューに向けて発散を続けていた。": "在垃圾场聚集的男人们，将他们过剩的性欲持续发泄在毗湿奴身上。", "ま、まだくるの……！？やだ、もうやだよぉ……。こんなの……ヴィーの目指すヒーローじゃないってばぁ……": "还，还要来吗……！？不要，已经不要了……这种……不是毗的目标的英雄啊……", "拘束された彼女にはすでに大量の精液が注ぎ込まれている。": "被束缚的她已经被注入了大量的精液。", "お前の言うヒーローってのは助ける奴を選ぶのか？俺はたしかに困ってんだぜ？": "你说的英雄会挑选要救的人吗？我确实很困扰啊？", "村人１": "村人1", "そうそう、頼むからさぁ、助けてくれよ！これくらいの数も救えなくてもヒーローって言えるのかよ": "对对，拜托了，救救我们吧！连这么点人也救不了，还算是英雄吗", "村人２": "村人2", "う、うぅぅ……わかったよぉ……。でも、でもぉ……どうして誰もヴィーのことは助けてくれないの……": "呜，呜呜呜……我知道了……但是，但是……为什么谁也不来救毗呢……", "彼女の前と後ろに、次の肉棒が突き付けられる。": "她的前后，又插上了新的肉棒。", "うぅっ……く、臭い……！？もしかして、お風呂、入ってないの……？": "呜呜……好，好臭……！？难道，没有洗澡吗……？", "そうだよぉ。なぁ、かわいそうだろ？だから、お前の口でキレイにして助けてくれよ": "是啊。呐，很可怜吧？所以，用你的嘴来救救我们吧", "うぐぅ、鼻……もげちゃいそう……。いやだ、いやだよぉ……そんなの近づけないで……。う、うぇ……ん、ぐぅぅ……": "呜咕，鼻子……要掉下来了……。不要，不要啊……不要靠近我……。呜，呜呃……嗯，咕呜呜……", "ははは、ここの奴らが風呂なんて入れるかよ！職なし、金なし、女なしなんだ！ま、女は手に入ったがな！": "哈哈哈，这里的家伙怎么可能会洗澡啊！没有工作，没有钱，也没有女人！不过，女人倒是得到了！", "強烈な悪臭に吐き気をもよおすヴィジュー。": "强烈的恶臭让毗湿奴想吐。", "そんな彼女に、男たちの嘲笑が降り注いだ。": "男人们嘲笑着这样的她。", "そ、それは……かわいそう……だけど……。それって、順番が違うんじゃないかな……？まずは、お仕事を見つけて……お金を貯めれば……": "那，那……很可怜……但是……。顺序，是不是搞错了……？首先，找到工作……存钱的话……", "散々に嬲られながらも、彼女は男たちの身の上を案じる。": "即使被狠狠地玩弄，她还是担心着男人们。", "だが、男たちの関心は将来の希望よりも目の前の女体に注がれている。": "但是，比起将来的希望，男人们更关注眼前的女体。", "さてと……まだまだ待ってる奴もいるし、さっさといただくとするか": "好了……还有人等着呢，赶紧来享用吧", "う、うぅ……もう、お腹のナカ、精液でパンパンで、あ、んくぅ……これ以上は、あ、うぁ……": "呜，呜呜……肚子里，已经装满了精液，啊，嗯呜……再继续的话，啊，呜啊……", "男が膣口に亀頭をあてがうと、その拍子に精液が溢れて垂れる。": "男人将龟头抵在阴道口，精液顺势溢了出来。", "おぉぉ……ナカ、出ていって、あ、ひぃ……": "哦哦哦……精液，流出来了，啊，噫噫……", "へへっ、精液が逆流していくだけで感じてやがる。この調子なら楽しめそうだ": "嘿嘿，光是精液逆流就有感觉了啊。这样的话应该能享受一番", "ヴィーは全然、楽しくないよぉ……。そんなつもりなら、ヴィーだって……もう……": "毗，一点也不开心……。既然你这么说，毗……已经……", "おいおい、なにマジになってんだよ？困ってるのは事実だって！ほれ、もうパンパンで辛くて辛くてたまんねーよっ！": "喂喂，干嘛这么认真啊？我确实很困扰啊！你看，已经硬邦邦的，难受得不得了啊！", "んぐぅっ！？同時に……ん、んぶぅ……。き、汚い……くさい、よぉ……あ、んぐぐぅ～～っ！！": "嗯咕！？同时……嗯，嗯噗……。好，好脏……好臭……啊，嗯咕咕～～！！", "おら、しっかりお前の唾液と舌でこの汚ねぇチンポ、キレイにしてくれよ！": "喂，用你的唾液和舌头，好好地把这根脏鸡巴清理干净啊！", "前と後ろから同時に肉棒が突き刺さる。": "肉棒从前和后同时刺入。", "ヴィジューは驚きながらも、その身体はすでに敏感になっていて、挿入の刺激にビクビクと反応を示す。": "毗湿奴虽然很惊讶，但她的身体已经变得敏感，对插入的刺激做出了反应。", "あ、ふぁ……ん、んぐぅ、いや……なのに……。ヴィーの身体が、勝手に……あ、ん、んぶ、んんっ……": "啊，呼啊……嗯，嗯咕，明明……不愿意……。毗的身体，却擅自……啊，嗯，嗯噗，嗯嗯……", "はぁ、あ、んふぅ、どんどん熱くなって……。や、やだ……腰まで揺れて、なに、これ……？あ、あぁ……": "哈啊，啊，嗯呼，越来越热了……。不，不要……连腰都摇起来了，这是，什么……？啊，啊啊……", "やっぱ感じてやがるじゃねぇか！そうだよなー、困ってる奴を助けるっていい気分だもんなぁ！": "果然有感觉了啊！对吧，帮助有困难的人感觉真好啊！", "呻きながらも、その肌を快感に震わせる彼女。": "她一边呻吟，一边因快感而颤抖着肌肤。", "その姿に男たちがさらに勢いづく。": "她的样子让男人们更加兴奋。", "んひぃぃ、あ、んぶぅ、は、激しいよぉ……！そんなにされ……たらっ！は、はうぅ、ん、んぶっ、お、おごぉ……": "嗯噫噫噫，啊，嗯噗，太，太激烈了……！被这样……对待的话！哈，哈呜呜，嗯，嗯噗，哦，哦咕……", "膣奥と喉奥を、２本の肉棒が激しく叩く。": "两根肉棒激烈地撞击着阴道深处和喉咙深处。", "涎と愛液を噴き出しながら、拘束された身体が悶える。": "被束缚的身体一边喷出唾液和爱液，一边挣扎着。", "あふぅ、ん、んぐぐっ……や、やだ……お股が、おかしい……。ムズムズして、やだ、ちょっと、それ以上は擦らない、でぇぇぇっ！！": "啊呼，嗯，嗯咕咕……不，不要……胯下，好奇怪……。痒痒的，不要，等一下，不要再摩擦了，啊啊啊啊！！", "いやぁ、俺も嬉しいぜ！こんなに喜んでもらえてよぉー！": "不，我也很高兴！你这么高兴的话！", "それじゃあ、お礼にいっぱい出してやるぜ！金もねぇ俺たちにはこれしかねぇもんなーっ！": "那作为回礼，我会射很多的！毕竟我们没有钱，只能用这个来报答了！", "２本の陰茎がさらに膨張し、彼女の内側で激しく律動する。": "两根阴茎进一步膨胀，在她的内侧激烈地律动着。", "んぶぶぅっ……！？さっきより膨らんで……。あ、ひぃ……待って、ヴィー、このままだと、あ、んはぁ、ダメ……なんか、きちゃうっ！や、なにこれ……あ、あぁっ！": "嗯噗噗……！？比刚才还要大……啊，噫……等一下，毗，这样下去的话，啊，嗯哈，不行……有什么，要来了！呀，这是什么……啊，啊啊！", "ん、ぶぅぅっ！？んご、んぐぅぅんんんんん……っ！！": "嗯，噗呜呜！？嗯咕，嗯咕呜呜嗯嗯嗯嗯嗯……！！", "膣と口に同時に精液が放たれた。": "精液同时射在了阴道和嘴里。", "その勢いに、彼女の意識が絶頂へと押し流される。": "那股气势，将她的意识推向了高潮。", "あ、はぁ……はぁ……いまの、なに……。頭の中がバチバチって弾けて、覚醒したみたいに……": "啊，哈啊……哈啊……刚才的，是什么……。脑袋里啪叽啪叽地炸开，就像觉醒了一样……", "唇の端から精液と涎を垂らし、ヴィジューが大きく呼吸を乱す。": "精液和唾液从唇角滴落，毗湿奴的呼吸变得紊乱。", "はは、派手にイキやがった。まだ、オマンコがヒクついてチンポを締め付けてきやがるぜ": "哈哈，你高潮得真厉害。小穴还在抽搐着，紧紧地勒着鸡巴呢", "ヴィー……イっちゃったんだ……。この感覚……すごいけど、こんなの続けて来ちゃったら……。頭の中、おかしくなっちゃうよぉ……": "毗……高潮了……。这种感觉……虽然很厉害，但要是继续下去的话……。脑袋里，会变得奇怪的……", "快感を知りながらも、得体の知れない恐怖に怯えるヴィジュー。": "虽然知道了快感，但毗湿奴却对未知的恐惧感到害怕。", "そのむせび泣く声と、男たちの笑いが、捜索に当たっていた仲間たちに彼女の居場所を伝えたのだった。": "她啜泣的声音和男人们的笑声，告诉了正在搜索的同伴们她的所在。"}