{"……正直に言うと、意外だった": "……說實話，我很意外", "ヴェルメリオ": "威爾梅里奧", "な、何がですか": "意，意外什麼", "ヴィネ": "維妮", "……ヴィネも料理とか得意だと思ってたから": "……我還以爲維妮也很擅長料理呢", "べ、別に苦手じゃないですよ！ダークマターとか生成しませんし": "我，我也不算不擅長啊！又不會生成暗物質", "……ドロシーのすごいところは、あれで自分が何か間違ってるかもしれない、 ってあまり思わないこと": "……桃樂絲厲害的地方，就是她不太會覺得自己可能搞錯了什麼", "だから改善されないとも言えますけど……": "所以也可以說她不會改善……", "……そういうからにはヴィネは？": "……那維妮你呢？", "い、一応それなりには形にできるようになってきましたから！ 少なくとも食べてもお腹が痛くなったりはしませんし": "基，基本上能做出像樣的東西了！至少喫了不會肚子痛", "……チョコで腹痛は本当にすごいことだからね": "……喫了巧克力會肚子痛真的很厲害呢", "くぅっ……だ、大事なのはまごころですから！愛情込めて作れば、な、なんとかなります": "咕嗚……重，重要的是心意！只要用心去做，總，總會有辦法的", "……わたしだって、心を込めてるよ": "……我也是用心做的哦", "心も技術もある……うっ……じゃあ勝てない……？": "有心也有技術……嗚……那我贏不了……？", "……だから、はいこれ": "……所以，給你這個", "これは……？": "這是……？", "……ずきんメモ": "……刺繡筆記", "な、なんですかそれは": "這，這是什麼", "……ティンカが命名したの。お料理するときに、 ここがポイントだよ、ここを間違うとヤバいよ、みたいなことがメモしてある": "……這是汀可命名的。上面寫着做菜時的要點，以及這裏出錯會很糟糕之類的東西", "お、おおお……！？": "哦，哦哦哦……！？", "……これに気を付ければ、それなりにはできると思うから": "……只要注意這些，應該就能做出像樣的東西了", "私はライバルなのに……ヴェルさんは、どうしてこんなものを": "我明明是勁敵……威爾先生，爲什麼要給我這種東西", "……正々堂々、同じ舞台に立って打ち負かしたいから、かな": "……因爲我想堂堂正正地站在同一個舞臺上打敗你，吧", "……同じ舞台に立ててすらいないってことですね。 よーしっ、見ててください！美味しいチョコを作ってみせます！": "……也就是說我連同一個舞臺都站不上。 好，等着吧！我會做出美味的巧克力的！", "……うん、がんばって": "……嗯，加油", "どうしよう……": "怎麼辦……", "このメモがあればできる！と思って、人間さんのことも呼び出しちゃったけど……": "我想說有了這個筆記就能做到，就把人間君也叫來了……", "私のレベルがこのメモにも追いついてなくて、何を言ってるのかよく分からない……！！ すごく丁寧なのに何ひとつ理解できない……！": "但我的等級連這個筆記都追不上，完全看不懂上面寫的東西……！！明明寫得很詳細，我卻一個字都看不懂……！", "ガッシャガシャガシャーン！": "哐當哐當哐當！", "扉を開けると、派手に調理器具をひっくり返しながら、ヴィネが顔を引きつらせていた。": "打開門後，維妮正一邊翻倒着廚具，一邊抽搐着臉。", "早くないですか！？": "不是有點早嗎！？", "確かにちょっと早めに着いた。でも30分前なら非常識と言うほどではないような……。": "確實有點早到。但30分鐘前應該不算太離譜吧……。", "ちょっとまだ、準備中で――あっ": "還在準備中，等一下——啊", "手にしていたボウルを取り落とすヴィネ。": "維妮手裏的碗掉下來了。", "すんでのところでキャッチしたが、同じように反応していたヴィネと額をぶつけあってしまう。": "雖然在千鈞一髮之際接住了，但我和同樣做出反應的維妮額頭撞在了一起。", "いったぁ……。うう、ごめんなさい、人間さん……": "好疼……嗚嗚，對不起，人間君……", "痛みからか、目を潤ませたヴィネに上目遣いで見つめられ、ついつい胸を高鳴らせてしまう。": "維妮因爲疼痛而淚眼汪汪地抬眼看着我，我不由得心跳加速。", "泡を吹く鍋をのせた点火魔道具のスイッチをそっと切り、彼女を抱き寄せ、そっと口づけをした。": "我輕輕關掉正在煮巧克力的爐子，將她抱在懷裏，輕輕吻了她。", "……チョコの準備は出来てないんですけど……その、代わりのチョコを受け取ってもらえませんか……？": "……巧克力還沒準備好……那個，能收下代替巧克力的我嗎……？", "う、うう……あんまりじっくり見ないでください……きれいなものじゃありませんから……": "嗚，嗚嗚……請不要一直盯着看……因爲不是什麼漂亮的東西……", "そうは言うが、用意された代わりのチョコはヴィネ自身なのだから見た目も含めてじっくり堪能させてほしい。": "話雖如此，但作爲代替巧克力的維妮，我希望你能讓我好好欣賞一下。", "見ようによってはマカロンに似ていなくもないし。": "從某個角度看，也挺像馬卡龍的。", "な、なに言ってるんですか……！うう、でも私がいけないんですよね。チョコが間に合わないからって、とっさにあんな恥ずかしいことを言ってしまうなんて……": "你，你在說什麼啊……！嗚嗚，但都是我的錯。因爲巧克力來不及，所以才突然說出那麼羞恥的話……", "どうやら代わりのチョコ提案のときのヴィネは、テンパっていて冷静な判断力を失っていたようだ。": "看來在提出用自己代替巧克力的時候，維妮已經慌得失去了冷靜的判斷力。", "でも、こちらとしてはもう、キッチンの器具のようにスイッチひとつで火が消せるような状態ではなくなっていた。": "但是，對我來說，已經不是像廚房的器具一樣，只要按一下開關就能熄火的狀態了。", "こんなリボンまで巻いて……『私を食べてね♡』なんて、そんな恥ずかしくてはしたないこと、言うつもりなかったのに……": "還綁上了這樣的緞帶……『請喫掉我吧♡』，我本來沒打算說這麼羞恥的話……", "こちらに言われるがままに手首にリボンを巻いたヴィネは、肉棒を握りながらも、まだ躊躇っているようで、先端に吐息を吹きかけるばかりだ。": "按照我的要求在手腕上綁上緞帶的維妮，雖然握着肉棒，但似乎還在猶豫，只是對着前端吹氣。", "もちろん本来用意されるはずだったチョコも賞味したいところだがそれは後でゆっくり、一緒に準備するのでもいいだろう。": "當然，我也想品嚐本來應該準備好的巧克力，但那之後再慢慢準備，一起準備也可以吧。", "一緒に……準備、してくれるんですか……？でもそれだと、プレゼントにはならないような……": "你願意……和我一起準備嗎……？但是那樣的話，就不是禮物了……", "プレゼントはこうしてヴィネ自身を受け取った。チョコはふたりで一緒に作ればいい。": "禮物就是像這樣收下維妮自己。巧克力兩個人一起做就好了。", "優しいんですね、人間さん……。こんな不器用な私のことも、認めてくれて……": "你真溫柔啊，人間君……。連這麼笨拙的我，你也願意認可……", "じゃあ、せめて……こっちはがんばります。私がプレゼントだというなら、ちゃんと気持ちよくなってもらわなくちゃ": "那麼，至少……我會努力的。如果我是禮物的話，那就必須讓你好好地舒服起來", "あむっ……んん、ん、ふぅっ……おっきい……あむ、ん、ちゅっ、ちゅぱ、ちゅくっ……": "啊唔……嗯嗯，嗯，呼……好大……啊唔，嗯，啾，啾啪，啾咕……", "ここ、気持ちいいんですよね……ふぅっ、ん、はぁっ……びくびくして、かわいい……ちゅぱ、ちゅっ、ちゅぷっ……": "這裏，很舒服吧……呼，嗯，哈啊……一跳一跳的，好可愛……啾啪，啾，啾噗……", "丹念に先端に舌を這わせながら、口腔内に含むヴィネ。": "維妮一邊仔細地用舌頭舔着龜頭，一邊把它含在嘴裏。", "咥えこみながらも、口内では舌をゆっくりと亀頭に這わせて来る。": "一邊含着，一邊在嘴裏用舌頭慢慢地舔着龜頭。", "んんっ……ちゅぷ、じゅぷっ……んふぅっ、ちゅぱ、じゅちゅっ……": "嗯嗯……啾噗，啾噗……嗯呼，啾啪，啾啾……", "左右どちらだろう、片手が陰嚢を優しく撫でてくる。これほど丁寧にしてくれるのだから、こちらも応えねば。": "不知道是哪隻手，一隻手溫柔地撫摸着陰囊。既然她這麼仔細地爲我服務，我也得回應她。", "意気込んで目の前の割れ目に視線を移せば、既にしっとりと部屋の照明を反射させていた。": "我鼓起幹勁，把視線移到眼前的裂縫上，那裏已經溼潤地反射着房間的燈光。", "そんな陰唇に舌を這わせ、軽く吸って口に含む。": "我用舌頭舔着陰脣，輕輕地吸着含在嘴裏。", "んんぅっ！？んっ、ひゃぁんっ！あ、あぅ、人間さんっ……それ、あ、あんっ、やらしぃっ……": "嗯嗯！？嗯，呀啊！啊，啊，人間君……那個，啊，啊，好下流……", "あ、あぅっ、んんふぅっ……！吸っちゃ、だめっ、あっ、あんっ！": "啊，啊，嗯嗯呼……！不能吸，啊，啊！", "じっくり舌で愛撫したところで、ぷっくりと存在を主張し始めている陰核に舌の根を押し当てる。": "我用舌頭仔細地愛撫着，然後用舌頭根部壓住開始主張自己存在的陰核。", "すぐに、ヴィネの腰が震えた。": "維妮的腰立刻顫抖起來。", "はぁっ……！ん、あっ、あんっ……それ、気持ちいいっ……。う、ううっ、私もっ、ん、じゅぷっ、ちゅぱ、ちゅっ……": "哈啊……！嗯，啊，啊嗯……那裏，好舒服……嗚，嗚嗚，我也，嗯，啾噗，啾啪，啾……", "ずじゅるっ、じゅぷ、じゅちゅるるるっ……ずじゅっ、じゅっ、じゅちゅっ、ずじゅっ……": "啾啾，啾噗，啾啾……啾啾，啾，啾啾，啾……", "激しく吸い付いて来るヴィネ。": "維妮激烈地吸着我。", "相手への触れ方とは、実はその人がしてほしい触れ方である、と何かで見た記憶がある。": "我記得我曾經在某個地方看到過，對別人觸摸的方式，其實就是那個人希望被觸摸的方式。", "根拠のない俗説だとは思うが、そんなフレーズが頭をよぎったのでこちらも陰核を口内に収め、軽く吸ってみることにした。": "雖然我覺得這是毫無根據的俗語，但因爲腦海中閃過這句話，所以我把陰核含在嘴裏，輕輕地吸了一下。", "んふううぅぅぅっ！！んんぅっ、んっ、んんっ！んん……じゅぷっ、じゅちゅっ、ずじゅるるるっ！": "嗯呼嗚嗚嗚嗚！！嗯嗯，嗯，嗯嗯！嗯嗯……啾噗，啾啾，啾啾！", "んんっ、んっ、だ、めぇ……っ、私っ、もうっ……んんっ、イッちゃいますからぁ……っ": "嗯嗯，嗯，不，行……我，已經……嗯嗯，要去了……", "でもっ、人間さんのことも、イカせたいっ……！じゅぷ、じゅちゅっ、ずじゅっ、じゅちゅるるるっ……！": "但是，我也想讓人類君，射出來……！啾噗，啾啾，啾啾，啾啾……！", "何度も跳ねるヴィネの腰を抑えながら懸命に吸い付いていると、彼女のほうも激しさを増していく。": "我一邊按住維妮的腰，一邊拼命地吸着，她的動作也變得越來越激烈。", "互いに加速しあう口淫はついに頂点を迎え――": "互相加速的口交終於迎來了頂點——", "んんぅううううぅぅぅうううぅぅううぅぅ！": "嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！", "たまらず発射した。": "我忍不住射了出來。", "こちらも口がふさがっており、予告もできなかったのだが――ヴィネはほとんどを口内に収めてくれたようだ。": "因爲我的嘴也被堵住了，所以沒能提前告知——但維妮似乎把大部分都吞進了嘴裏。", "あふぁ……いっぱい、出ましたね……ん、ちゅるっ……": "啊呼……射了好多出來呢……嗯，啾嚕……", "口の端から垂れたのか、すするような音が聞こえる。": "可能是從嘴角流出來的，我聽到了吸吮的聲音。", "こちらもまた、ヴィネから垂れる愛液を鼻から口にかけてたっぷりと味わっていた。": "我也從鼻子到嘴裏充分品嚐了維妮滴落的愛液。", "あぁ……人間さんの味がすごく濃くて……なんだか、変な気持ちになってきちゃいます……": "啊啊……人類君的味道好濃……感覺，心情變得好奇怪……", "物欲しそうに収縮する目の前の秘裂に、こちらもこのままでは終われない予感がしていた。": "看着眼前那渴望地收縮着的祕裂，我也有種不能就這樣結束的預感。", "チョコ……作らなきゃ、ですけど……もうちょっとだけ……ゆっくりしてもいいですか……？": "巧克力……雖然必須做巧克力……但可以再稍微……慢一點嗎……？", "もちろんだと応じながら、彼女の尻たぶを撫でる。": "我一邊回答“當然可以”，一邊撫摸着她的臀部。", "ついでに菊門もそっと撫でると、びくりと身体が震えた。": "順便也輕輕撫摸了一下菊門，她的身體突然顫抖了一下。", "そ、そこはだめですっ！": "那，那裏不行！"}