{"くぅ……くぅ……。むにゃ、むにゃ……": "呼……呼……。呼嚕，呼嚕……", "スルト": "蘇爾特", "（絶賛、数学の授業中なのに……。 スルトは、隣の席で堂々と寝息を立てて寝ているんだけど）": "（明明是數學課，蘇爾特卻在旁邊呼呼大睡）", "人間さん": "人間君", "（先生は明らかにピリピリしているし、教室がヤバい雰囲気だ。 ここは、空気を読んで……）": "（老師明顯很生氣，教室裏的氣氛很糟糕。這裏就識相點……）", "すみません、先生。スルトさんの具合が悪そうなので、保健室に連れていきます": "抱歉，老師。蘇爾特同學好像不太舒服，我帶他去醫務室", "あらあら、ふたりともいらっしゃい♪スルトさん、今日もおねむなんですかぁ？": "哎呀哎呀，歡迎二位♪蘇爾特同學，今天也想睡覺嗎？", "ロキ": "洛基", "（ロキ先生、今日も大胆に脚を組んで椅子に座っている……！ ドキドキするけど、ここは平静を装いつつ――）": "（洛基老師今天也大膽地翹着腿坐在椅子上……！雖然很心動，但這裏要裝作平靜——）", "授業中に堂々と寝始めたので、とりあえず連れてきました。 すみませんが、ベッドをお借りしますね": "他上課時堂而皇之地睡着了，所以我就帶他來了。 抱歉，借用一下牀", "どうぞ、どうぞ。寝かせてあげてください。 ふふっ、授業中に堂々と寝るなんてスルトさんらしいですねぇ": "請，請。讓他睡吧。 呵呵，上課時堂而皇之地睡覺，真有蘇爾特同學的風格呢", "で、貴方も少し休憩していきます？ ちょうど、紅茶を淹れようと思っていたところなんです": "那，你也稍微休息一下吧？正好，我正想泡紅茶呢", "じゃあ、お言葉に甘えて……一杯だけ": "那，恭敬不如從命……就一杯", "じゃあ、こちらの椅子に座って待っていてください": "那，請坐在這把椅子上等一下", "リーフの茶葉とティーポッドを使うなんて、かなり本格的な淹れ方ですね": "用的是莉芙茶葉和茶壺，相當正式的泡茶方式呢", "私にとっては、仕事中の大切なリセットタイムですからねぇ……。 淹れ方には、かなりこだわっています": "對我來說，這是工作中重要的休息時間……。 所以對泡茶方式很講究", "それに、今日はお付き合いしてくれる人間さんくんがいるのが嬉しくて、 ちょっぴりいい茶葉を使っちゃいました……♪": "而且，今天有個人類君陪我，我很高興， 所以用了稍微好一點的茶葉……♪", "（なんだか、思わせぶりなことを言われている気がする……！）": "（總覺得，她好像在暗示什麼……！）", "さあ、紅茶をどうぞ。お味や香り、いかがですか？": "來，請喝紅茶。味道和香氣，怎麼樣？", "（ドキドキしすぎて、味も香りもわからないけど――）": "（雖然因爲太緊張了，味道和香氣都感覺不出來——）", "最高です、ロキ先生！": "最棒了，洛基老師！", "お口に合ってよかったです。またいつでも来てくださいね。 人間さんくんには、たっぷりサービスしますから……♪": "合你口味就好。隨時歡迎你再來。 我會好好招待人類君的……♪", "は、はいっ……！": "好，好的……！", "（なんで、わざわざ耳元で囁かれたんだろう……？ もう心臓がバクバクして、ただ紅茶をすすることしかできないっ！）": "（爲什麼要特意在我耳邊低語呢……？ 心臟跳得飛快，只能喝紅茶了！）", "人間さんとスルトが教室に戻ったあと、ある男子学生が保健室にやってきた。": "人類君和蘇爾特回教室後，某個男學生來到了保健室。", "男子学生の顔は見るからに赤く、息が荒かった。": "男學生的臉看上去很紅，呼吸也很急促。", "あらあら、顔が赤いですね……。じゃあ、リラックスしながらお熱を測りましょうか": "哎呀哎呀，臉很紅呢……。那就一邊放鬆一邊測體溫吧", "『リラックスしながら』ですか……？": "『放鬆』嗎……？", "男子学生": "男學生", "不思議そうな顔をしている男子学生に向かい、ロキは唇の前で人差し指を立てる。": "洛基對着一臉不可思議的男學生，在嘴脣前豎起食指。", "そして、保健室のドアに向かうと、後ろ手に鍵をかけたのだった。": "然後，她走向保健室的門，反手鎖上了門。", "ベッドに横になった状態のほうが、リラックスできるでしょう？身心が落ち着いていたほうが、正しく検温できるんです": "躺在牀上的狀態，更能放鬆吧？身心放鬆下來，才能正確測溫", "さあ、こちらにどうぞ……": "來，這邊請……", "ロキは男子学生をベッドに誘うと間仕切り用のカーテンを閉め、自ら豊満な胸を露わにした。": "洛基邀請男學生上牀後，拉上隔間的窗簾，自己露出了豐滿的胸部。", "そのまま膝の上に学生を乗せて、手早く猛ったペニスを取り出した。": "然後，她讓男學生坐在膝蓋上，迅速地取出了勃起的陰莖。", "ああっ、貴方のおちんぽ……。もう、熱くて、太くて、かたーくなってますねぇ……♪": "啊啊，你的肉棒……。已經，又熱，又粗，又硬了呢……♪", "ふふっ、私がエッチすぎるから、妄想が進んでしまったんでしょうか？ほら、夢にまで見たロキ先生の生おっぱいはどうです……？": "呵呵，是因爲我太色了，所以你妄想了嗎？看，夢寐以求的洛基老師的胸部怎麼樣……？", "……は、はい。凄く柔らかくて、温かくて、ずっしりしてます。乳首も可愛くて……っ、もう、イってしまいそうですっ……！": "……是，是的。非常柔軟，溫暖，沉甸甸的。乳頭也很可愛……，我已經，快要射了……！", "ロキは嬉しそうに微笑むと、豊かな胸をさらに男子学生の顔に押しつけた。": "洛基開心地微笑着，把豐滿的胸部更用力地壓在男學生的臉上。", "おっぱいを吸うとリラックスできるはずなのに、鼻息を荒くして、興奮するなんて変態さんですねぇ……": "吸吮胸部明明應該能放鬆，卻呼吸急促，興奮起來，真是個變態呢……", "す、すみません、ロキ先生……。でも、俺……っ、ずっと先生とエロいことをしたかったから――": "對，對不起，洛基老師……。但是，我……一直想和老師做色色的事情——", "ふふっ、素直に謝れるなんて、とっても偉いですねぇ。さあ、この元気なおちんぽで、お熱を測っていきますよ♪": "呵呵，能坦率地道歉，真是了不起呢。來，用這根精神滿滿的肉棒，來測體溫吧♪", "貴方はいい子なので、ご褒美として……。おっぱいを好きなだけチューチュー吸って、舌でペロペロしちゃってください": "你是個好孩子，作爲獎勵……。請盡情地吸吮胸部，用舌頭舔吧", "はいっ……！俺、精一杯がんばります": "好的……！我會努力的", "ロキは小さく頷くと、肉棒を握った手を上下に動かして摩擦を加える。": "洛基輕輕點頭，握住肉棒的手上下移動，進行摩擦。", "尿道口から溢れ出した先走りが、早速彼女の手を汚していった。": "從尿道口溢出的先走液，很快就弄髒了她的手。", "あっ、んんっ……。ふぅ、とっても逞しいおちんぽですねぇ……。少し擦っただけで、もう手のひらが熱いわ……っ、はあっ、ぅ、んっ": "啊，嗯嗯……。呼，真是根雄偉的肉棒呢……。只是稍微摩擦一下，手掌就熱起來了……，哈啊，唔，嗯", "……んはぁ、ふっ、んん、ぁ！それに、おっぱいも……っ！あんっ、んんっ……！たくさんチューチューしてくれて、先生は嬉しいです": "……嗯哈，呼，嗯嗯，啊！而且，胸部也……！啊嗯，嗯嗯……！被你盡情地吸吮，老師很高興", "ロキは男子学生の頭をいい子いい子するようなイメージで、指先で亀頭を優しく撫で回した。": "洛基就像在誇獎男學生一樣，用指尖溫柔地來回撫摸龜頭。", "学生の腰が跳ね、熱杭がビクビクと震える。": "學生的腰跳動起來，熱棒一跳一跳地顫抖着。", "あっ、ああっ……！私の手のなかで、おちんぽが震えてますぅ……。もう、ヌルヌルのドロドロ……っ、ふっ、んんっ、はぁ……っ、くぅん": "啊，啊啊……！肉棒在我的手中顫抖着……。已經，黏糊糊的了……，呼，嗯嗯，哈啊……，唔嗯", "あら、また大きくなりましたね……っ、んっ、ああっ！元気なおちんぽ、とっても偉いです。でも、いけない子ですねぇ……": "哎呀，又變大了呢……，嗯，啊啊！精神滿滿的肉棒，真了不起。但是，真是個壞孩子呢……", "腰も動いていますし、私のこと、好きにしたいっていう目をしています。すっごく素敵ですが、まだダメですよ……っ、あっ、ひぅ、くぅ、ああんっ！": "腰也在動着，眼神中充滿了想要對我的身體爲所欲爲的慾望。雖然非常棒，但是還不行哦……，啊，噫，唔，啊啊嗯！", "ロキの手技はより一層激しくなり、裏筋やカリ首を摩擦していく。": "洛基的手技變得更加激烈，摩擦着包皮繫帶和冠狀溝。", "男子学生の腰は、さらなる愉悦を求めて動いていた。": "男學生爲了尋求更多的愉悅，動着腰。", "荒く熱い鼻息と連動して、学生はロキの胸を吸い、必死に揉みしだく。": "伴隨着粗重的鼻息，學生吸吮着洛基的胸部，拼命地揉捏着。", "ああっ……んっ、ひゃあんっ！あぁ、乳首……っ！乳首っ、甘嚙みしてちゃダメぇっ……！んはぁ、あぁ……っ、んくぅっ！": "啊啊……嗯，呀啊嗯！啊啊，乳頭……！乳頭，不能輕咬……！嗯哈，啊啊……，嗯唔！", "んあっ……あんっ……ふあっ、あっ、ふあぁんっ！おちんぽもビクビクって震えて……っ！もう、イきたいの……ねっ！？": "嗯啊……啊嗯……呼啊，啊，呼啊啊嗯！肉棒也一跳一跳地顫抖着……！已經，想要射了……對吧！？", "ロキはわざと爪を立てるようにして、尿道口を責める。": "洛基故意用指甲撓着尿道口。", "膨張し切った肉棒は激しく脈打ち、限界のときを迎えた。": "膨脹到極限的肉棒劇烈地跳動着，迎來了極限。", "ほら、イっちゃって……っ、あっ！ふあぁぁぁぁぁぁっ！": "來，射吧……，啊！呼啊啊啊啊啊啊啊！", "あっ、はぁん……っ。おちんぽから、精液が噴き出して……っ！はぁ……っ、はぁ……っ、すっごくいい匂い": "啊，哈啊嗯……。精液從肉棒裏噴射出來了……！哈啊……，哈啊……，味道好棒", "熱杭の先端から、白濁液が勢いよく飛び出ていく。": "白濁液從熾熱的肉棒前端猛烈地噴射出來。", "ロキは目を瞑って、射精を続ける肉棒を手で支えていた。": "洛基閉上眼睛，用手支撐着持續射精的肉棒。", "はあっ、んん……っ、ひゃあんっ！おっぱい……っ、噛みつくような勢いでチューチューしちゃダメですよぉ……": "哈啊，嗯嗯……，噫呀嗯！胸部……，不能像咬住一樣吸吮啊……", "やがて精液を吐き出し終えると、ロキは優しげな笑みを浮かべて尋ねる。": "不久，精液全部射完後，洛基露出溫柔的笑容問道。", "ふふっ……♪なかなかの量でしたね。ロキ先生の検温は、どうでしたか？": "呼呼……♪量還挺多的呢。洛基老師的測溫，感覺如何？", "もちろん……っ、最高です、ロキ先生！": "當然……，太棒了，洛基老師！", "男子学生は荒ぶる息を整える間もなく、賞賛の声を上げたのだった。": "男學生調整好粗重的呼吸，立刻發出讚賞的聲音。"}