{"……喜んでもらえてよかった": "……你喜歡就好", "ヴェルメリオ": "威爾梅里奧", "こっちこそ、ありがとう。呼ばれたときから期待してたけど、それを上回る味だったよ": "我纔是，謝謝你。被叫出來的時候我就很期待了，但味道比期待的還要好", "人間さん": "人間君", "……チョコの味だけ？": "……只有巧克力的味道？", "い、いや、いろいろ含めて……だけど……": "不，不，包括各種各樣的……但是……", "……ふふっ、そういう反応するところ、可愛いね": "……呵呵，你這種反應，真可愛", "……ねえ、お茶を入れようかなと思って。ティーバッグで良ければ紅茶があるよ": "……那個，我想泡茶。如果你不介意茶包的話，我有紅茶哦", "お、ありがたいな。喉が渇いてきたとこだったんだ": "哦，太感謝了。我正好口渴了", "……そうだよね。チョコだけ渡されてもね。お茶くらい用意しておかなくちゃ。 気が利かないと思われちゃう": "……是啊。只給你巧克力的話。至少要準備茶。不然會被認爲是不周到", "そんなふうに思わないし、気を回しすぎるのもよそよそしいじゃないか。 お茶が欲しければ俺は遠慮せずに言うよ。 もう、俺とヴェルはそういう関係性だと思ってたけど": "我不會這麼想，而且太在意的話不是顯得很生疏嗎。如果想要茶的話，我會毫不客氣地說的。 我覺得我和威爾已經是這種關係了", "……！": "……！", "……えへへ、それなんだか嬉しい。 そうだよね、もう何でも言い合えるし遠慮なんて要らないよね": "……誒嘿嘿，我好開心。 是啊，我們已經可以無話不談了，不需要客氣了", "ということで、遠慮なく言うんだけどさ。今日は泊まっていってもいいかな": "所以，我就不客氣地說了。今天我可以住下來嗎", "……えっ。も、もちろん。大歓迎": "……誒。當，當然。非常歡迎", "ついでに朝食もご馳走になってもいい？": "順便問一下，可以喫你做的早餐嗎？", "……うんっ。じゃあ今から牛肉をトマトソースでことこと弱火で煮るね": "……嗯。那我現在就用番茄醬小火燉牛肉", "いや、そんな凝ったものじゃなくていいって！ というか、食材をもらってキッチンを借りられればお礼代わりに俺が作るよ": "不，不用做那麼精緻的東西！　不如說，只要給我食材和廚房，我來做早餐作爲回禮", "……いいの？なんかすごく理想的な時間": "……可以嗎？感覺時間安排得剛剛好", "ヴェルが俺に感謝の気持ちを贈ってくれたように、俺もヴェルに感謝してるから": "就像威爾送給我感謝的心意一樣，我也很感謝威爾", "……うん、嬉しい": "……嗯，好開心", "……実はね。もうひとつチョコを用意してるんだけど、食べてくれる？": "……其實，我還準備了另一個巧克力，你能喫嗎？", "……今度は、ちょっとあったかいチョコなんだけど": "……這次是有點溫暖的巧克力", "なんかまた予感というか期待というかしちゃうんだけど、ぜひ頂きたいな": "我有種預感，或者說期待，非常想喫", "キッチンから戻って来たヴェルメリオは、ボウルを手にしていた。": "威爾梅里奧從廚房回來，手裏拿着一個碗。", "そんな気はしていたが、本当に実現してくれるとは……。": "雖然我有這種感覺，但沒想到真的實現了……", "……じゃあ、用意するね。フレッシュなチョコだよ": "……那，我準備一下。是新鮮的巧克力哦", "服をはだけたヴェルメリオは、自らの身体にボウルに入ったチョコを垂らしていった。": "威爾梅里奧敞開衣服，將碗裏的巧克力倒在自己的身體上。", "分かっていても、その姿態はあまりに艶めかしくて、股間は瞬く間に立ち上がっていた。": "雖然我早就知道會這樣，但她的姿態還是太色情了，我的股間瞬間就立了起來。", "……はい、召し上がれ": "……來，請享用", "たまらずヴェルを押し倒すと、チョコのついた胸元を丁寧に舐めていく。": "我忍不住推倒威爾梅里奧，仔細地舔着沾滿巧克力的胸口。", "少し塩気のある隠し味が、チョコの甘みを引き立てていた。": "略帶鹹味的調味料，襯托出了巧克力的甜味。", "……はぁっ、んん、あんっ……いっぱい、舐めてね……っ。ん、あっ……はぁっ……": "……哈啊，嗯嗯，啊嗯……盡情地，舔吧……嗯，啊……哈啊……", "……こういう使い方、だけど……でもチョコとしても、ちゃんと……美味しくしてるから……ん、あんっ……": "……雖然，是這種用法……但作爲巧克力，也好好地……做得很美味……嗯，啊嗯……", "確かに生半可なチョコではない。ただ甘いだけではない深い味わいが、ちゃんと作られたものだと感じさせてくれる。": "確實不是半吊子的巧克力。不僅有甜味，還有深奧的味道，讓我感覺這是精心製作的巧克力。", "それに、卑猥な例えとして塩気のある隠し味などという表現が先ほど頭をかすめたが、よく味わってみると本当に多少の塩気が足されることを前提にして作られているのではないか。": "而且，雖然剛纔腦海中閃過用鹹味作爲調味料的下流比喻，但仔細品嚐後，發現這巧克力真的多少加了一點鹹味。", "……人間さんが、チョコだけに夢中になったら寂しいから。わたしと一緒に味わいたい、って思われたいもん": "……如果人間君只對巧克力着迷的話，我會很寂寞的。我希望你能和我一起品嚐", "……だから、ん、はっ、わたしの身体と一緒に舐めるのが……一番おいしいんだよ……？": "……所以，嗯，哈，和我的身體一起舔……是最美味的哦……？", "これは恐れ入った。発想、調査、そして実行と申し分ない開発力だ。": "這真是令人佩服。想法，調查，然後實行，開發能力無可挑剔。", "本当は下もどんな味わいなのか確かめてみたいところだが、あいにく愚息が、一秒でも早く自分がと急いていて、今も彼女の秘裂を先端でぺろりと舐め続けている。": "其實我也想確認一下下面是什麼味道，但不巧的是，我的小弟弟急不可耐地想要儘快插入，現在也用前端舔着她的祕裂。", "……ん、あんっ、当たってるの分かる……っ。ぐりぐりって、入り口のところ……はぁっ、あ、んんっ……": "……嗯，啊嗯，我知道碰到了……咕嚕咕嚕地，入口的地方……哈啊，啊，嗯嗯……", "……いいよ、きて……？わたしも……さすがに下までは、味見してないし……": "……可以哦，來吧……？我也……下面，沒有嘗過味道……", "裏を返せば、胸は味見したのか。卑猥な妄想を膨らませながら、鼻息荒く彼女に挿入して――": "反過來說，就是嘗過胸部的味道了嗎。我一邊膨脹着猥褻的妄想，一邊喘着粗氣插入她——", "……あぁっ、ん、あんっ、ふぅっ……！はぁっ、はぁっ、あなたの……おっきいのが……ん、あぁっ……": "……啊啊，嗯，啊嗯，呼……！哈啊，哈啊，你的……大大的……嗯，啊啊……", "……いっぱい味わってくれてるの、幸せっ……はぁっ、ん、あっ、どんどん、固くなってる、気がするっ……": "……盡情地品嚐着，好幸福……哈啊，嗯，啊，感覺，越來越硬了……", "それは気のせいではない。": "那不是錯覺。", "まとわりつく蜜液の感触と、ひと突きするごとに恍惚として蕩けるヴェルの表情があいまって、血流は一か所に集中していた。": "纏繞着的蜜液的觸感，和每戳一下就恍惚地盪漾的威爾的表情，讓我的血液集中到了一個地方。", "……はぁっ、はぁっ、ん、あっ、わたしね……さっき、人間さんのこと、おっぱいで挟んでたとき……本当はすごくドキドキしてたの……": "……哈啊，哈啊，嗯，啊，我啊……剛纔，用胸部夾住人間君的時候……其實心跳加速得厲害……", "……でも、谷間に挟むだけじゃ刺激が足りなくて……本当はこうして、わたしも気持ちよくなりたかった……": "……但是，只是夾在乳溝裏刺激還不夠……其實我也想這樣，變得舒服起來……", "……だからっ、ん、あっ、いますごく……物足りない気持ちが、一気に満たされてるの……はぁっ、あ、あんっ……": "……所以，嗯，啊，現在……那種不滿足的感覺，一下子被填滿了……哈啊，啊，啊嗯……", "逆の立場、たとえばこちらがクンニし続けてヴェルがイッて終わり、と考えれば、そのもどかしさは容易に想像できる。": "反過來想，如果我一直在舔威爾的陰部，讓她高潮後就結束的話，很容易就能想象到那種焦躁感。", "もちろん、あれっきりにするつもりなどないからこそ、泊まっていきたいと申し出たのだが。": "當然，正因爲我不打算就此結束，所以才提出要住一晚。", "……そっか、そうだよね。よかった……んっ、あっ、わたしだけが、ひとりで勝手にムラムラしてるんじゃなくて……": "……是嗎，是這樣啊。太好了……嗯，啊，不是隻有我一個人，擅自變得慾火焚身……", "……ちょっと、心配だったの。でもっ、んんっ、遠慮なく言っていいってあなたが言ってくれたから……エッチな子だと思われてもいい、って……思い切って言っちゃった……": "……我有點擔心。但是，嗯嗯，你說過可以不用客氣……就算被當成好色的孩子也沒關係……所以我才大膽地說出來了……", "いや、エッチな子だとは思っている。": "不，我確實覺得你是個好色的孩子。", "……えっ": "……哎", "でもそれを理由に嫌いになったりしない。引いたりもしない。": "但是不會因爲這個理由而討厭你。也不會感到害怕。", "むしろ、自分にそんな感情を向けてくれることが嬉しい。": "不如說，她能對我抱有這種感情，我反而很高興。", "……そうだよ。あなただけに、なんだよっ……ん、あ、はぁっ、わたしがこんなにエッチな子になっちゃうのは……っ": "……是啊。只有你，纔會讓我……嗯，啊，哈啊，變成這麼好色的孩子……", "……だから、んんっ、いっぱい気持ちよくしてくれなくちゃ、だめなんだからぁ……っ、はぁっ、あっ": "……所以，嗯嗯，你必須讓我，變得非常舒服纔行……哈啊，啊", "ヴェルの一言一句に興奮が沸き立ち、ゾクゾクするような感覚をおぼえる。": "威爾的一字一句都讓我興奮不已，讓我感到一陣酥麻。", "そんな彼女の想いに応えようと、気持ちを込めて力強く律動を加速した。もちろん、チョコは味わいながら。": "爲了回應她的想法，我帶着感情，用力地加快了律動。當然，我還在品嚐着巧克力。", "……あぁっ！あんっ、んっ、あぁっ、すごいっ、ん、はぁっ、はげしっ……はぁんっ！": "……啊啊！啊嗯，嗯，啊啊，好厲害，嗯，哈啊，好激烈……哈啊嗯！", "……もう、わたしっ、あっ、あぁっ、だめっ……イキそう、なのっ……。んんっ、あっ、あぁっ！": "……我已經，啊，啊啊，不行了……要去了……嗯嗯，啊，啊啊！", "……わたしの、エッチなとこっ、見てっ、あっ、あんっ、んんっ、イクとこ、見ててっ……あぁっ、ん、あっ！": "……看我，色情的樣子，啊，啊嗯，嗯嗯，看我，高潮的樣子……啊啊，嗯，啊！", "ああああぁぁぁあああぁぁぁああぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "つま先までピンと力を入れて絶頂するヴェルメリオ。": "威爾梅里奧繃緊了腳尖，達到了高潮。", "その姿にこちらもたまらず、膣奥めがけて熱精を解き放ったのだった。": "看到她的樣子，我也忍不住將熱精射進了她的陰道深處。", "……はぁっ、あ、ん、ふぅっ……頭が、ふわふわする……。チョコレートドリンクに……マシュマロ混ぜたみたい……": "……哈啊，啊，嗯，呼……腦袋，輕飄飄的……。就像在巧克力飲料裏……加了棉花糖一樣……", "……幸せすぎて、なんかもう、実感ないかも……。夢だったらどうしよ……": "……太幸福了，感覺，好不真實……。要是夢的話怎麼辦……", "そんな彼女の曖昧な感覚を確かなものにしようと、ぎゅっと抱きしめる。": "爲了讓她模糊的感覺變得清晰，我緊緊地抱住了她。", "幸せなのは、こちらも同じことだ。": "我也同樣感到幸福。", "素晴らしいバレンタインの夜に、改めて感謝を。": "再次感謝這個美妙的情人節之夜。", "……ほんとは、このまま一緒に寝たいくらいだけど……さすがにチョコ流さないと後悔するよね": "……其實，我想就這樣和你一起睡……但不把巧克力灌進去的話，我肯定會後悔的", "……でも、その前に……わたしも人間さんのチョコ、食べてもいい……？": "……但是，在那之前……我可以喫一下，人類君的巧克力嗎……？", "ふと視線を移せば、ボウルにはまだ少量のチョコが残っている。ふたりの発する熱のおかげか、まだ固まってはいないようだ。": "我突然移開視線，發現碗裏還剩下一些巧克力。也許是由於我們倆散發的熱量，巧克力還沒有凝固。", "その量はちょうど、こちらの肉棒に塗りたくることができる程度。さては最初からそのつもりだったか。": "那個量正好可以塗在我的肉棒上。她一開始就是這麼打算的吧。", "やっぱりヴェルは、エッチな子だ。": "威爾果然是個好色的孩子。", "……あなたにだけ、だよ": "……只給你喫哦", "そっと囁かれた一言に、またしてもゾクリと興奮を煽られ――ついつい食べやすい固さにしてしまうのだった。": "她輕聲說出的一句話，再次煽動了我的興奮——我不由得把它變成了容易食用的硬度。"}