{"……調子はどう？": "……狀態怎麼樣？", "ヴェルメリオ": "威爾梅里奧", "ぜ、ぜぜぜ、絶好調ですよ？もう人間さんが喜びすぎて、 涎を垂らして、這いつくばってワンというくらい美味しいチョコが": "狀，狀狀狀，狀態絕佳哦？我已經做出了能讓人類君高興到流口水，趴在地上汪汪叫的巧克力", "ヴィネ": "維妮", "……ヴィネはドSなの？": "……維妮是抖S嗎？", "うう……ちょっと言葉の選び方が不適切でした": "嗚嗚……我用詞不太恰當", "……わたしも迷走してきちゃった。 人間さんとずっと一緒にいるんだから自信を持てばいいのにね": "……我也開始迷茫了。明明一直和人類君在一起，明明可以更有自信的", "ずっと……": "一直……", "ま、まあ、長くいればいいってものじゃありませんから": "也，也不是說時間越長越好啦", "……わたしね。後悔してることがあるんだ": "……我啊，有件事很後悔", "なんですか？急に": "怎麼了？突然這麼說", "……GR2まで時間の概念がなかったでしょ？だから、 人間さんと出会って何日目なのか分からないの": "……在GR2之前，我們沒有時間的概念吧？所以， 我不知道和人類君相遇後過了幾天", "かなりの日数だと思うんですけど、時間の感覚なしで数えられるんですか？": "我覺得已經過了很久了，沒有時間概念還能數得出來嗎？", "……タリーってあるでしょ。線を４本書いて、斜めに消して５にするやつ": "……不是有塔莉嗎。畫四條線，斜着劃掉變成5的那個", "かなりの日数だと思うんですが…… あまりにも地道すぎるし、何のためになるんでしょうか……": "我覺得已經過了很久了…… 但是這也太土了，到底有什麼意義呢……", "……他にも、たくさんごはんやお菓子を作ってきたのに、記録してないの": "……還有，我做了很多飯菜和點心，但是沒有記錄", "ごはんの記録？": "飯菜的記錄？", "……人間さんの表情とかコメントとか食べるスピードとか": "……人類君的表情，感想，喫飯的速度之類的", "もう動物の飼育日記じゃないですか、そんなの": "這不就是動物的飼養日記嗎", "……でも人間さんに一番喜んでもらえて、 ヴィネに負けないチョコを作るためには、それくらいの情報がないと": "……但是爲了做出讓人類君最高興， 不輸給維妮的巧克力，沒有這些信息是不行的", "情報……": "信息……", "はっ！？まさか最初の『調子はどう？』というのは 私の動向を探り自分のチョコに活かそうという巧妙な作戦……！？": "啊！？難道一開始的『狀態怎麼樣？』 是爲了探查我的動向，然後活用在自己的巧克力上，真是巧妙的作戰……！？", "……そんなこと考えてなかった。言われてみれば確かに。調子はどう？": "……我沒想到這些。不過你這麼一說確實。狀態怎麼樣？", "お答えしませんからねっ！": "我不會回答的！", "呼びかけに応じてヴェルメリオの自宅を訪れていた。": "我應威爾梅里奧的邀請來到了他家。", "時期からしても、きっとそうだろうと期待混じりの予想をしていたが――": "從時期上來看，我帶着期待猜測他肯定是要——", "……これ、バレンタインのチョコ。その１": "……這是，情人節的巧克力。其1", "可愛らしいラッピングに包まれたチョコに小躍りしながら、開封してもいいかと確認する。": "我看着這可愛的包裝，一邊雀躍着一邊向他確認是否可以打開。", "……うん、食べてみて？": "……嗯，嚐嚐看？", "さすがはヴェル、一口頬張るだけで絶品だと確信する。": "不愧是威爾，我只喫了一口就確信這是絕品。", "思わず顔を綻ばせていると、ふいに彼女から距離を詰めてきた。": "我不由得露出笑容，她突然拉近了距離。", "……もうひとつ、プレゼント": "……還有一份禮物", "こちらのズボンを下ろしたヴェルは、そのまま胸を押し当ててくる。": "威爾脫下我的褲子，然後把胸部貼了上來。", "どう展開する意図であれ性的なことは確かで、期待に膨らむのは胸から肉棒へと移り変わっていった。": "雖然不知道她想做什麼，但肯定是性行爲，我的期待從胸膛轉移到了肉棒上。", "……人間さん。いつも、ありがとう。あなたが頑張ってくれてるから、わたしも元気をもらえてるよ": "……人類君。一直以來，謝謝你。因爲你很努力，我也得到了活力", "……だからこれは、そのお礼。きっと、こういうこと……あなたは喜んでくれるはずだと思って": "……所以這是，謝禮。我想，你肯定……會喜歡這樣的", "こちらとの関係になると急に積極的になる彼女だが、本来は引っ込み思案で奥手な性格だ。": "雖然她和我在一起的時候突然變得積極起來，但她本來是那種內向害羞的性格。", "そのヴェルが自ら胸を股間に押し当てているのだから、頬を染め恥じらう様子も、さもありなんと納得する。": "威爾主動把胸部貼在我的胯部，她害羞的樣子也讓我覺得理所當然。", "そして何より、身を尽くして表現される感謝の気持ちが嬉しかった。": "最重要的是，她用盡全力表達的感謝之情讓我很高興。", "……じゃあ、挿れるね？": "……那，我插進去了哦？", "しかし、挿れるとは？": "但是，插進去是什麼意思？", "ヴェル自身は脱ぐ様子がないし、この後どうするつもりなのかと思ってはいたが――": "威爾自己沒有脫衣服，我還在想她之後打算做什麼——", "……んっ、ふぅっ。はいっ……たぁ……": "……嗯，呼。進……去了……", "その答えは、こうだった。": "答案是這樣的。", "まさか服に開いていた胸元の隙間に肉棒を収めるとは。": "沒想到她把肉棒塞進了衣服胸口的縫隙裏。", "……がんばって、調べたの。あなたが前に、こういう服を見て変帝と『ズリ穴ってロマンあるよな』って話してたの思い出して": "……我努力調查過了。我想起了你之前看到這種衣服的時候，和變態帝說過“小穴真是浪漫啊”之類的話", "本当に普段からの言動には気を付けようと誓った。": "我發誓，以後一定要注意自己的言行。", "……最初はよく分からなかったけど、こういうふうに挟んで擦ってあげるのがいいんだよね……？": "……一開始我還不太明白，但像這樣夾住摩擦應該可以吧……？", "……なんだかすごくエッチで恥ずかしいけど、でもあなたが喜んでくれるならと思って": "……雖然感覺非常色情又羞恥，但我想着如果你能高興的話", "……ふぅっ、ん、はぁっ……どんどん固くなって、先っぽからお汁も出てきてる……。私のおっぱいとズリ穴で、興奮してくれてるんだ……？": "……呼，嗯，哈……越來越硬了，前端也流出了汁液……。是因爲我的胸部和小穴，讓你興奮了嗎……？", "聞きかじって調べただけで馴染みがないせいだろう。": "大概是因爲她只是稍微調查了一下，還不太熟悉吧。", "『ズリ穴』などという、とんでもない下品な単語を当たり前のように使うヴェル。": "威爾理所當然地使用着“小穴”這種下流的詞彙。", "言葉遣いひとつで、背徳感もいくらか入り混じったような興奮をおぼえ、ますますいきり立たせてしまう。": "僅僅是一句話，就讓我感受到了背德感，讓我更加興奮，肉棒也更加堅挺。", "……はぁっ、ん、はっ……この服、人間さんは……おっぱいのところも、すごく見てたから……こうしてほしかったのかな、なんて考えてたの……だから、ん、はぁっ": "……哈，嗯，哈……這件衣服，人類君……也經常盯着胸部看……所以，我猜他可能也想這樣……所以，嗯，哈", "……わたしに興奮してくれるの、すごく嬉しいよ。もっと、してあげたくなる……っ": "……你對我興奮起來，我非常高興。想讓你，更加興奮……", "……ぬるぬるがいいんだよね？んん……ぷ、はっ……": "……喜歡滑滑的吧？嗯嗯……噗，哈……", "唾液を谷間に垂らして、さらに滑りを増していく。": "唾液滴在乳溝裏，讓那裏變得更加滑溜。", "粘りとともに温もりも追加され、こちらの興奮はいよいよ最高潮だ。": "伴隨着粘稠感，溫暖也增加了，我的興奮感也達到了最高潮。", "……いいよっ……きてっ、ん、ふぅっ……！わたしのおっぱいにっ、たくさん出してっ……！": "……可以哦……來吧，嗯，呼……！在我的胸部裏，射出來吧……！", "……わたしも、見たいの……あなたがたくさん出してくれるところ……はぁっ、はっ、んんっ……！": "……我也，想看……你射出來的時候……哈，哈，嗯嗯……！", "きゃっ！？あ、あぁっ……すっごい出てる……！": "咿呀！？啊，啊啊……射了好多……！", "たまらず発射すると、飛び散った精液は彼女の胸元や顔周辺まで汚してしまった。": "我忍不住射了出來，飛散的精液弄髒了她的胸口和臉。", "……はぁっ、はぁっ。いっぱい出してくれたね……あなたの匂いがすごく濃くて……わたし、なんだかドキドキしちゃう": "……哈，哈。射了好多呢……你的味道好濃……我，感覺心跳加速了", "さすがに考え無しに射精したことを反省し詫びるが、ヴェルはまったく気にした様子もなく、こちらを見つめる。": "我爲我毫無顧慮地射精而道歉，但威爾完全不在意，只是注視着我。", "……あなたの精子だもん。汚いなんて思わないし。でも……": "……畢竟是你的精子。我不覺得髒。但是……", "……いっぱい浴びたら、なんだか……むずむずしてきちゃった、かも……": "……被射了這麼多，感覺……癢癢的……", "何かを訴えるような視線をこちらに向ける。": "她用某種訴求的視線看向我。", "いや、これは物欲しそうな顔、といった方がいいのかもしれない。": "不，這或許應該說是想要的表情。", "言外に匂わせるヴェルの態度に、こちらもまた興奮が高まってきてしまうのだった。": "威爾那言外之意的態度，讓我也興奮起來了。"}