{"えーい、悪い子にはお仕置きだ！成敗っ！成敗っ！！": "喂，壞孩子要懲罰！制裁！制裁！！", "ヴィジュー": "毗溼奴", "えっへん、どーだ！参ったか！": "嘿嘿，怎麼樣！認輸了嗎！", "ありがとうねぇ……助かるよ。町の美化奉仕なんて若い者は全然来てくれないから": "謝謝你……幫大忙了。鎮上的美化工作完全沒有人來幫忙", "年老いた信民": "年老的信民", "はっはっはっ、困ったときはこの太陽かめ……。 おっと……あ～はは、今日は太陽がポカポカして気持ちがい～な～": "哈哈哈，有困難的時候就找我太陽龜…… 咦……啊～哈哈，今天太陽暖洋洋的真舒服～", "太陽？ああ、そうだねぇ。お嬢ちゃんは太陽みたいに明るくて元気いっぱいだね": "太陽？啊，是啊。小姑娘就像太陽一樣開朗有活力", "おーい、ヴィジュー、お礼に飲み物をもらったぞ": "喂，毗溼奴，我拿到了飲料作爲謝禮", "人間さん": "人類君", "いやー、正義を執行したあとの一杯は最高だね♪": "哎呀，執行正義之後喝一杯真是太棒了♪", "えへへ、世を忍んでおこなう正義もいいけど、 こうしてみんなに感謝されるのも気持ちいいかも～": "嘿嘿嘿，雖然隱忍着執行正義也不錯，但像這樣受到大家的感謝也很舒服～", "俺も頑張ったし、お腹が空いたなぁ……。よし、メシでも食いにいくか！": "我也努力了，肚子餓了……好，去喫飯吧！", "じゃあ、カレーだね♪": "那就喫咖喱吧♪", "おい、あんた。困ってる奴は放っておけないんだって？ ゴミを捨てに行くのを手伝ってくれないか？": "喂，你。你說不能放着有困難的人不管？能幫我扔垃圾嗎？", "信民": "信民", "あ～、メシにしようと思ってたんだが……。ヴィジュー、どうする？": "啊～我正準備去喫飯……毗溼奴，怎麼辦？", "もちろん、手伝うに決まってるよ！ さぁ、人間さん！ここはヴィーに構わず先に行って！": "當然，我肯定會幫忙的！來吧，人類君！這裏就別管毗了，你先走吧！", "えへへ、決まった……。このセリフ、前から言ってみたかったんだ～": "嘿嘿嘿，決定了……我早就想說說看這句臺詞了～", "わ～、ここがゴミ捨て場か～。あ、あの棚なんかまだ使えそうだよ～": "哇～，這裏就是垃圾場啊～。啊，那個架子好像還能用～", "おい、あんた、どんなアブねぇもんが捨ててあるかわからねぇ。 迂闊に近付くとケガするぜ": "喂，你，不知道這裏都扔了些什麼危險的東西。 過於靠近的話會受傷的", "そこで、こいつの出番ってわけだ。ほれ、腕出しな……こいつを装着すればっと……": "這時，就輪到這傢伙出場了。來，伸出手臂……只要戴上這個……", "おお～っ！なんか、カッコいいかも～！": "哦哦～！感覺，有點帥～！", "それにしても、あんたは変わってるぜ。すき好んで困ってる奴を助けるなんてなぁ～": "話說回來，你真是個怪人。居然喜歡幫助有困難的人～", "えっへん、ヴィーは正義のヒーローだからね！みんなの笑顔が元気の源なんだ～♪": "哎嘿，因爲毗是正義的英雄！大家的笑容就是活力的源泉～♪", "でも……この腕に装着した器具……。ちょっと動きづらくないかな～": "但是……這個戴在手臂上的工具……。是不是有點難活動啊～", "そりゃ、そうさ！暴れられたら困るからな！": "當然了！要是你亂動的話就麻煩了！", "男が突如、背後からヴィジューに襲い掛かった。": "男人突然從背後襲擊了毗溼奴。", "ちょっと～、何するの！こんなことしたら、ダメなんだよ！": "等等～，你在做什麼！不能做這種事！", "そんなことはわかってるさ！でも、俺、困ってるんだ！だから助けてくれよ！": "我知道！但是，我很困擾！所以幫幫我吧！", "拘束されていても、彼女ならばこの男くらいは簡単に撃退できた。": "即使被束縛着，她也能輕易擊退這個男人。", "しかし、男の助けを求める声が彼女の決断と抵抗を鈍らせた。": "但是，男人求助的聲音讓她猶豫了。", "困ってる奴は放っておけないんだろ！あれは嘘だったのかよ！": "你不是說不能放着有困難的人不管嗎！難道那是騙人的嗎！", "えぇ……いや、嘘じゃないけど……。こんなことで本当に助けになるのぉ……": "嗯……不，不是騙人的……。但是，這樣真的能幫到你嗎……", "うぅぅ……恥ずかしいよぉ……。本当にこうしないと助けてあげられないの？": "嗚嗚……好羞恥……。真的不這樣做就幫不了你嗎？", "拘束されたヴィジューの股間に、男が勃起した肉棒をあてがう。": "男人將勃起的肉棒抵在被束縛的毗溼奴的股間。", "お前がやらなきゃ、他の女でやるしかねーんだぜ？多少、強引な手を使ってもな。つまり、お前は俺とその可哀想な女を助けることになるんだよ": "你要是不幹的話，我就只能找別的女人了。就算用點強硬的手段。也就是說，你是在幫助我和那個可憐的女人", "そ、それは……そうかもしれないけど……。あ、ひぃ……待ってよぉ、まだ心の準備が……": "那，那……也許是這樣……啊，噫……等一下，我還沒做好心理準備……", "男が亀頭で陰唇を開こうとすると、ヴィジューが顔を引き攣らせる。": "男人用龜頭試圖分開陰脣，毗溼奴的臉抽搐了一下。", "あん？お前、正義のヒーローなんだろ？助けを求めてる奴がいるのに、心の準備ができてないなんて言えんのかよ？": "啊？你不是正義的英雄嗎？有人在求助，你卻說還沒做好心理準備？", "あ、うぅ……た、たしかに……。ん、ふぅ……硬いのがお股に当たって……。こ、こんなの入ら、ない……よぉ……んんっ……": "啊，嗚……確，確實……嗯，呼……硬硬的東西抵在股間……這，這種東西，進不去……的……嗯嗯……", "男が腰を押し付けると、膣口がミチミチと軋んで音を立てる。": "男人一挺腰，陰道口就發出了吱吱嘎嘎的聲音。", "ヴィジューが恐怖で鳴る歯を食いしばった。": "毗溼奴害怕地咬緊了牙關。", "安心しな、しばらくすりゃあ馴染むからよ！お前も痛くならねぇように、オマンコ濡らせばいいじゃねぇか！俺は我慢汁がもうダラダラだぜ！": "放心吧，過一會兒就會習慣的！你只要把小穴弄溼，就不會痛了！我的忍耐汁已經流個不停了！", "んひぃ、冷たいのが、お股に当たって……！？なに、これ……？ヌルヌルする……あ、やぁ……": "嗯噫，有什麼涼涼的東西碰到我的股間……！？這是什麼……？滑滑的……啊，呀啊……", "や、やっぱり、怖いよ……痛いのやだよぉ～。こんなことやめよ？ね？お願いだからぁ……": "我，我還是，好害怕……我不要痛啊～。別再這樣了好嗎？求你了……", "あぁん？ヒーローってのは身体を張るもんだろーが！オマンコするくれぇ、大したことじゃねーよ！！": "啊？英雄不就是應該挺身而出嗎！只不過是用小穴做愛，沒什麼大不了的！！", "男が一気に先端を押し付けてきた。湿った突起が彼女の陰唇を無理やりこじ開ける。": "男人一口氣把龜頭頂了上去。溼漉漉的突起強行撬開了她的陰脣。", "んんん……っ！？ひ、ぎぃぃ……いだい、いだいよぉ……。あ、うぅ……んひぃぃぃっ！？": "嗯嗯嗯……！？噫，噫噫噫……好痛，好痛啊……。啊，嗚嗚……嗯噫噫噫噫！？", "ヴィジューの膣にいきり立った男根が突き入れられた。": "男人的肉棒猛地插進了毗溼奴的陰道。", "あぁぁっ！？入っちゃったぁ、あ、うぐぐぅ……。ひ、ひぃ……お股のナカ、擦れて、ヒリヒリするよぉ……": "啊啊啊！？進來了，啊，嗚咕咕……。噫，噫噫……股間的裏面，被摩擦着，好刺痛啊……", "パンパンに膨らんだ陰茎が、彼女の膣壁を激しく擦る。": "膨脹得鼓鼓的陰莖，激烈地摩擦着她的陰道壁。", "その刺激に、ヴィジューの目に涙が溢れてきた。": "這種刺激，讓毗溼奴的眼裏溢出了淚水。", "うぅぅ……痛い、痛いよぉ……は、あぅんっ……。そんなに、激しく、動かれたら……あ、はぁ、んんっ……": "嗚嗚……好痛，好痛啊……哈，啊嗯……。你這麼，激烈地，動的話……啊，哈啊，嗯嗯……", "小さな身体が抽送に合わせて大きく前後に揺れる。": "她嬌小的身體隨着活塞運動劇烈地前後搖晃。", "動かねーとイケねぇだろーが！それに、おら、お前も濡れてきてんじゃねぇか！動く度にグチュグチュ鳴ってるの、聞こえねーとは言わねぇよな！": "不動的話就射不出來了啊！而且，你看，你不是也溼了嗎！每次動的時候都會發出咕啾咕啾的聲音，你可別說你沒聽到啊！", "あぁっ……！だって、濡らさないと……痛いから……。だ、だから……これはお股のバリアで……あ、ひぃ……": "啊啊……！因爲，不溼的話……會很痛的……。所，所以……這是股間的防護罩……啊，噫……", "でも、そんなに激しく擦られ、たらぁ……バリア効かなくなっちゃうぅ……！": "但是，被這麼激烈地摩擦的話……防護罩就失效了……！", "愛液を分泌させ侵入者に抵抗を示す膣壁を、男がピストンで突き崩していく。": "陰道壁分泌出愛液，表示對入侵者的抵抗，而男人用活塞運動將其擊潰。", "あぁん？しょうがねぇヒーローだな。なら、お前のバリアの代わりに、俺がたっぷり精液でオマンコ濡らしてやるよ！": "啊啊？真是個沒用的英雄啊。那麼，我就用精液來代替你的防護罩，把你的小穴弄溼吧！", "え？せ、精液って……や、やだよぉっ！だ、出すだけなら、最後は外でいいよね？ね、ねぇ？": "誒？精，精液……不，不要啊！只，只是射的話，最後射在外面就行了吧？對吧？", "バカかお前、せっかくのこんな気持ちいいもん一回で終わらせるような勿体ねぇ真似できるかよ！やっぱ、繰り返し使わねーとな！": "你傻嗎，這麼舒服的事情，我怎麼可能只做一次就結束呢！果然，還是得反覆使用纔行啊！", "男が射精に向けてスパートを仕掛ける。": "男人開始爲射精做準備。", "強烈な刺激にヴィジューの膝がガクガクと揺れ、腰が砕けそうになる。": "強烈的刺激讓毗溼奴的膝蓋顫抖，腰也快要散架了。", "ひぃあああっ！？ダメっ……壊れ、るぅっ……！お股も、お腹も壊れちゃう！やだ、出さない、でぇ……っ！！": "咿啊啊啊！？不行……要壞掉了……！大腿和肚子都要壞掉了！不要，不要射出來……！！", "やだぁーっ！あ、ひぃ、ひぐぅぅぅぅぅ……っ！！": "不要啊！啊，咿，咿咕……！！", "膣内で弾けた精液の衝撃に、ヴィジューが大きく目を見開く。": "在陰道內爆發的精液的衝擊，讓毗溼奴睜大了眼睛。", "悲痛な叫びを上げる彼女の深奥に、ドロドロの粘液が流れ込む。": "黏糊糊的粘液流入了她發出悲痛叫聲的深處。", "あ、あぁ……ひどい、ひどいよぉ……。お腹のナカ……ドロドロで、熱い、う、ひぃ、ひぐっ……": "啊，啊……好過分，好過分啊……肚子裏面……黏糊糊的，好熱，嗚，咿，咿咕……", "彼女の目尻から涙が零れ、その膣からは精液が溢れる。": "她的眼角流出了淚水，陰道里溢出了精液。", "悲しみに震える彼女の内部で、なおも肉棒はその勢いを保っていた。": "在她因悲傷而顫抖的內部，肉棒依然保持着勢頭。", "へへっ、オマンコから溢れるくらい出してやったぜ。これでもう痛くはねぇだろから、こっちも遠慮せずやりまくれるぜ": "嘿嘿，我射得都從小穴裏溢出來了。這樣就不會痛了吧，我也可以毫不客氣地幹了", "もう、やだぁ……こんなこと、やっぱりやめようよぉ……。きっと、他の方法だって見つかるはずだからさぁ……": "不要……還是別做這種事了……。一定，能找到其他方法的……", "まぁ、俺だけならな……。けどよ……お、そろそろ来るころだな……": "嗯，如果只有我的話……但是……哦，差不多該來了……", "まだ使えるゴミを求めて男たちが集まってきた。": "男人們聚集起來，尋找還能用的垃圾。", "彼らの目がヴィジューの姿を捉えた。": "他們的目光捕捉到了毗溼奴的身影。"}