{"……正直に言うと、意外だった": "……说实话，我很意外", "ヴェルメリオ": "威尔梅里奥", "な、何がですか": "意，意外什么", "ヴィネ": "维妮", "……ヴィネも料理とか得意だと思ってたから": "……我还以为维妮也很擅长料理呢", "べ、別に苦手じゃないですよ！ダークマターとか生成しませんし": "我，我也不算不擅长啊！又不会生成暗物质", "……ドロシーのすごいところは、あれで自分が何か間違ってるかもしれない、 ってあまり思わないこと": "……桃乐丝厉害的地方，就是她不太会觉得自己可能搞错了什么", "だから改善されないとも言えますけど……": "所以也可以说她不会改善……", "……そういうからにはヴィネは？": "……那维妮你呢？", "い、一応それなりには形にできるようになってきましたから！ 少なくとも食べてもお腹が痛くなったりはしませんし": "基，基本上能做出像样的东西了！至少吃了不会肚子痛", "……チョコで腹痛は本当にすごいことだからね": "……吃了巧克力会肚子痛真的很厉害呢", "くぅっ……だ、大事なのはまごころですから！愛情込めて作れば、な、なんとかなります": "咕呜……重，重要的是心意！只要用心去做，总，总会有办法的", "……わたしだって、心を込めてるよ": "……我也是用心做的哦", "心も技術もある……うっ……じゃあ勝てない……？": "有心也有技术……呜……那我赢不了……？", "……だから、はいこれ": "……所以，给你这个", "これは……？": "这是……？", "……ずきんメモ": "……刺绣笔记", "な、なんですかそれは": "这，这是什么", "……ティンカが命名したの。お料理するときに、 ここがポイントだよ、ここを間違うとヤバいよ、みたいなことがメモしてある": "……这是汀可命名的。上面写着做菜时的要点，以及这里出错会很糟糕之类的东西", "お、おおお……！？": "哦，哦哦哦……！？", "……これに気を付ければ、それなりにはできると思うから": "……只要注意这些，应该就能做出像样的东西了", "私はライバルなのに……ヴェルさんは、どうしてこんなものを": "我明明是劲敌……威爾先生，为什么要给我这种东西", "……正々堂々、同じ舞台に立って打ち負かしたいから、かな": "……因为我想堂堂正正地站在同一个舞台上打败你，吧", "……同じ舞台に立ててすらいないってことですね。 よーしっ、見ててください！美味しいチョコを作ってみせます！": "……也就是说我连同一个舞台都站不上。 好，等着吧！我会做出美味的巧克力的！", "……うん、がんばって": "……嗯，加油", "どうしよう……": "怎么办……", "このメモがあればできる！と思って、人間さんのことも呼び出しちゃったけど……": "我想说有了这个笔记就能做到，就把人間君也叫来了……", "私のレベルがこのメモにも追いついてなくて、何を言ってるのかよく分からない……！！ すごく丁寧なのに何ひとつ理解できない……！": "但我的等级连这个笔记都追不上，完全看不懂上面写的东西……！！明明写得很详细，我却一个字都看不懂……！", "ガッシャガシャガシャーン！": "哐当哐当哐当！", "扉を開けると、派手に調理器具をひっくり返しながら、ヴィネが顔を引きつらせていた。": "打开门后，维妮正一边翻倒着厨具，一边抽搐着脸。", "早くないですか！？": "不是有点早吗！？", "確かにちょっと早めに着いた。でも30分前なら非常識と言うほどではないような……。": "确实有点早到。但30分钟前应该不算太离谱吧……。", "ちょっとまだ、準備中で――あっ": "还在准备中，等一下——啊", "手にしていたボウルを取り落とすヴィネ。": "维妮手里的碗掉下来了。", "すんでのところでキャッチしたが、同じように反応していたヴィネと額をぶつけあってしまう。": "虽然在千钧一发之际接住了，但我和同样做出反应的维妮额头撞在了一起。", "いったぁ……。うう、ごめんなさい、人間さん……": "好疼……呜呜，对不起，人間君……", "痛みからか、目を潤ませたヴィネに上目遣いで見つめられ、ついつい胸を高鳴らせてしまう。": "维妮因为疼痛而泪眼汪汪地抬眼看着我，我不由得心跳加速。", "泡を吹く鍋をのせた点火魔道具のスイッチをそっと切り、彼女を抱き寄せ、そっと口づけをした。": "我轻轻关掉正在煮巧克力的炉子，将她抱在怀里，轻轻吻了她。", "……チョコの準備は出来てないんですけど……その、代わりのチョコを受け取ってもらえませんか……？": "……巧克力还没准备好……那个，能收下代替巧克力的我吗……？", "う、うう……あんまりじっくり見ないでください……きれいなものじゃありませんから……": "呜，呜呜……请不要一直盯着看……因为不是什么漂亮的东西……", "そうは言うが、用意された代わりのチョコはヴィネ自身なのだから見た目も含めてじっくり堪能させてほしい。": "话虽如此，但作为代替巧克力的维妮，我希望你能让我好好欣赏一下。", "見ようによってはマカロンに似ていなくもないし。": "从某个角度看，也挺像马卡龙的。", "な、なに言ってるんですか……！うう、でも私がいけないんですよね。チョコが間に合わないからって、とっさにあんな恥ずかしいことを言ってしまうなんて……": "你，你在说什么啊……！呜呜，但都是我的错。因为巧克力来不及，所以才突然说出那么羞耻的话……", "どうやら代わりのチョコ提案のときのヴィネは、テンパっていて冷静な判断力を失っていたようだ。": "看来在提出用自己代替巧克力的时候，维妮已经慌得失去了冷静的判断力。", "でも、こちらとしてはもう、キッチンの器具のようにスイッチひとつで火が消せるような状態ではなくなっていた。": "但是，对我来说，已经不是像厨房的器具一样，只要按一下开关就能熄火的状态了。", "こんなリボンまで巻いて……『私を食べてね♡』なんて、そんな恥ずかしくてはしたないこと、言うつもりなかったのに……": "还绑上了这样的缎带……『请吃掉我吧♡』，我本来没打算说这么羞耻的话……", "こちらに言われるがままに手首にリボンを巻いたヴィネは、肉棒を握りながらも、まだ躊躇っているようで、先端に吐息を吹きかけるばかりだ。": "按照我的要求在手腕上绑上缎带的维妮，虽然握着肉棒，但似乎还在犹豫，只是对着前端吹气。", "もちろん本来用意されるはずだったチョコも賞味したいところだがそれは後でゆっくり、一緒に準備するのでもいいだろう。": "当然，我也想品尝本来应该准备好的巧克力，但那之后再慢慢准备，一起准备也可以吧。", "一緒に……準備、してくれるんですか……？でもそれだと、プレゼントにはならないような……": "你愿意……和我一起准备吗……？但是那样的话，就不是礼物了……", "プレゼントはこうしてヴィネ自身を受け取った。チョコはふたりで一緒に作ればいい。": "礼物就是像这样收下维妮自己。巧克力两个人一起做就好了。", "優しいんですね、人間さん……。こんな不器用な私のことも、認めてくれて……": "你真温柔啊，人间君……。连这么笨拙的我，你也愿意认可……", "じゃあ、せめて……こっちはがんばります。私がプレゼントだというなら、ちゃんと気持ちよくなってもらわなくちゃ": "那么，至少……我会努力的。如果我是礼物的话，那就必须让你好好地舒服起来", "あむっ……んん、ん、ふぅっ……おっきい……あむ、ん、ちゅっ、ちゅぱ、ちゅくっ……": "啊唔……嗯嗯，嗯，呼……好大……啊唔，嗯，啾，啾啪，啾咕……", "ここ、気持ちいいんですよね……ふぅっ、ん、はぁっ……びくびくして、かわいい……ちゅぱ、ちゅっ、ちゅぷっ……": "这里，很舒服吧……呼，嗯，哈啊……一跳一跳的，好可爱……啾啪，啾，啾噗……", "丹念に先端に舌を這わせながら、口腔内に含むヴィネ。": "维妮一边仔细地用舌头舔着龟头，一边把它含在嘴里。", "咥えこみながらも、口内では舌をゆっくりと亀頭に這わせて来る。": "一边含着，一边在嘴里用舌头慢慢地舔着龟头。", "んんっ……ちゅぷ、じゅぷっ……んふぅっ、ちゅぱ、じゅちゅっ……": "嗯嗯……啾噗，啾噗……嗯呼，啾啪，啾啾……", "左右どちらだろう、片手が陰嚢を優しく撫でてくる。これほど丁寧にしてくれるのだから、こちらも応えねば。": "不知道是哪只手，一只手温柔地抚摸着阴囊。既然她这么仔细地为我服务，我也得回应她。", "意気込んで目の前の割れ目に視線を移せば、既にしっとりと部屋の照明を反射させていた。": "我鼓起干劲，把视线移到眼前的裂缝上，那里已经湿润地反射着房间的灯光。", "そんな陰唇に舌を這わせ、軽く吸って口に含む。": "我用舌头舔着阴唇，轻轻地吸着含在嘴里。", "んんぅっ！？んっ、ひゃぁんっ！あ、あぅ、人間さんっ……それ、あ、あんっ、やらしぃっ……": "嗯嗯！？嗯，呀啊！啊，啊，人间君……那个，啊，啊，好下流……", "あ、あぅっ、んんふぅっ……！吸っちゃ、だめっ、あっ、あんっ！": "啊，啊，嗯嗯呼……！不能吸，啊，啊！", "じっくり舌で愛撫したところで、ぷっくりと存在を主張し始めている陰核に舌の根を押し当てる。": "我用舌头仔细地爱抚着，然后用舌头根部压住开始主张自己存在的阴核。", "すぐに、ヴィネの腰が震えた。": "维妮的腰立刻颤抖起来。", "はぁっ……！ん、あっ、あんっ……それ、気持ちいいっ……。う、ううっ、私もっ、ん、じゅぷっ、ちゅぱ、ちゅっ……": "哈啊……！嗯，啊，啊嗯……那里，好舒服……呜，呜呜，我也，嗯，啾噗，啾啪，啾……", "ずじゅるっ、じゅぷ、じゅちゅるるるっ……ずじゅっ、じゅっ、じゅちゅっ、ずじゅっ……": "啾啾，啾噗，啾啾……啾啾，啾，啾啾，啾……", "激しく吸い付いて来るヴィネ。": "维妮激烈地吸着我。", "相手への触れ方とは、実はその人がしてほしい触れ方である、と何かで見た記憶がある。": "我记得我曾经在某个地方看到过，对别人触摸的方式，其实就是那个人希望被触摸的方式。", "根拠のない俗説だとは思うが、そんなフレーズが頭をよぎったのでこちらも陰核を口内に収め、軽く吸ってみることにした。": "虽然我觉得这是毫无根据的俗语，但因为脑海中闪过这句话，所以我把阴核含在嘴里，轻轻地吸了一下。", "んふううぅぅぅっ！！んんぅっ、んっ、んんっ！んん……じゅぷっ、じゅちゅっ、ずじゅるるるっ！": "嗯呼呜呜呜呜！！嗯嗯，嗯，嗯嗯！嗯嗯……啾噗，啾啾，啾啾！", "んんっ、んっ、だ、めぇ……っ、私っ、もうっ……んんっ、イッちゃいますからぁ……っ": "嗯嗯，嗯，不，行……我，已经……嗯嗯，要去了……", "でもっ、人間さんのことも、イカせたいっ……！じゅぷ、じゅちゅっ、ずじゅっ、じゅちゅるるるっ……！": "但是，我也想让人类君，射出来……！啾噗，啾啾，啾啾，啾啾……！", "何度も跳ねるヴィネの腰を抑えながら懸命に吸い付いていると、彼女のほうも激しさを増していく。": "我一边按住维妮的腰，一边拼命地吸着，她的动作也变得越来越激烈。", "互いに加速しあう口淫はついに頂点を迎え――": "互相加速的口交终于迎来了顶点——", "んんぅううううぅぅぅうううぅぅううぅぅ！": "嗯嗯呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜！", "たまらず発射した。": "我忍不住射了出来。", "こちらも口がふさがっており、予告もできなかったのだが――ヴィネはほとんどを口内に収めてくれたようだ。": "因为我的嘴也被堵住了，所以没能提前告知——但维妮似乎把大部分都吞进了嘴里。", "あふぁ……いっぱい、出ましたね……ん、ちゅるっ……": "啊呼……射了好多出来呢……嗯，啾噜……", "口の端から垂れたのか、すするような音が聞こえる。": "可能是从嘴角流出来的，我听到了吸吮的声音。", "こちらもまた、ヴィネから垂れる愛液を鼻から口にかけてたっぷりと味わっていた。": "我也从鼻子到嘴里充分品尝了维妮滴落的爱液。", "あぁ……人間さんの味がすごく濃くて……なんだか、変な気持ちになってきちゃいます……": "啊啊……人类君的味道好浓……感觉，心情变得好奇怪……", "物欲しそうに収縮する目の前の秘裂に、こちらもこのままでは終われない予感がしていた。": "看着眼前那渴望地收缩着的秘裂，我也有种不能就这样结束的预感。", "チョコ……作らなきゃ、ですけど……もうちょっとだけ……ゆっくりしてもいいですか……？": "巧克力……虽然必须做巧克力……但可以再稍微……慢一点吗……？", "もちろんだと応じながら、彼女の尻たぶを撫でる。": "我一边回答“当然可以”，一边抚摸着她的臀部。", "ついでに菊門もそっと撫でると、びくりと身体が震えた。": "顺便也轻轻抚摸了一下菊门，她的身体突然颤抖了一下。", "そ、そこはだめですっ！": "那，那里不行！"}