{"……不思議だ。みんな、どこかに行ってしまった": "……真不可思议。大家都跑哪去了", "スルト": "苏爾特", "はぁ……。そうだな、不思議だな": "哈啊……。是啊，真不可思议", "人間さん": "人类君", "スルト、ビーカーを棚に戻す。人間さんは、洗った漏斗の水滴を拭いて……？": "苏爾特，把烧杯放回架子上。人类君，把洗好的漏斗上的水擦干……？", "うん、わかったよ": "好，我知道了", "（クラスメイト全員で片づければ一瞬で終わるのに、 授業で使った道具の片付けをスルトに押し付けて、みんな帰ってしまった）": "（明明全班同学一起收拾的话一瞬间就能搞定， 但大家却把上课用的道具都推给苏爾特收拾，然后就回去了）", "（学園に編入してからしばらく経ったけれど、 相変わらずスルトは浮いてる不思議ちゃん―― もしくは、嫌と言わない便利なロボット扱いだな……）": "（虽然转学进来了有一段时间了，但苏爾特还是那个格格不入的不可思议女孩—— 要不然就是个不会说不的便利机器人……）", "人間さんは知ってる？ この理科準備室って鍵をかけられるんだ。スルト、漫画で見た……": "人类君知道吗？这个理科准备室可以锁门。苏爾特，在漫画里看到的……", "スルトは相変わらずのマイペースだなあ。呆れるというか、安心するというか。 で、どんな内容の漫画を読んだんだよ？": "苏爾特还是那么我行我素啊。该说是让人无语呢，还是让人放心呢。 话说，你看了什么漫画啊？", "（扉に鍵をかけるって――やっぱり、エッチなシーンのある漫画なのかな……？）": "（锁门——果然是有色情场景的漫画吗……？）", "えっと……。こんな感じの漫画を読んだ。こうやって、シャツのボタンを外して――": "那个……我看了这种漫画。像这样，解开衬衫的纽扣——", "お、おいっ！いきなり、なにしてるんだよっ！とりあえずボタンを元に戻せ": "喂，喂！你突然干什么啊！总之先把纽扣扣上", "だって、人間さんが『どんな漫画を読んだんだ？』って聞いてきたから……。 スルト、教えてあげようと思った。他には、こういうこともしていたはず": "因为，人类君问『看了什么漫画？』……。 苏爾特，就想告诉你。还有，应该还做了这种事", "えっ……？": "哎……？", "ぎゅーって、こんなふうに抱き締めてた。人間さんの心臓、ドクドクいってる。 スルトの胸も、ふわふわする……": "像这样紧紧抱住。人类君的心脏，扑通扑通地跳。 苏爾特的胸，也软软的……", "と、とりあえず漫画の件はもういいから、早く片づけて教室に戻ろう": "总，总之漫画的事就算了，快收拾收拾回教室吧", "（じゃないと、全身が沸騰して大変なことになってしまうっ……！）": "（不然的话，全身都要沸腾了……！）", "ダメ……。このままじゃ、片づけが終わっても教室に戻れない": "不行……。这样下去，就算收拾完了也不能回教室", "スルトはこちらの顔をジッと見つめながら、躊躇わずに下腹部を指差す。": "苏爾特一边盯着我的脸，一边毫不犹豫地指向我的下腹部。", "人間さんの大事なところ……。大きくなって、テントを張ってる": "人类君的重要部位……。变大了，撑起了帐篷", "スルトの指摘どおり、大きく育ったモノが制服のズボンを押し上げていた。": "正如苏爾特所说，我那变大的家伙把制服裤子顶了起来。", "確かに、このままでは教室に戻ることができない。": "确实，这样下去是回不了教室的。", "ちんぽ……どうにかしてあげようか？スルト、一生懸命がんばる": "那个……要我帮你处理一下吗？苏爾特，会努力的", "頬に朱色が滲み、瞳の輪郭が溶けて熱っぽくなる。こんな表情をされたら、もうどうしようもない。": "她的脸颊泛起红晕，眼眶湿润，眼神变得火热。看到她这样的表情，我再也无法控制自己了。", "高鳴る鼓動を感じながら、理科準備室のドアに鍵をかけた。": "我一边感受着自己高昂的心跳，一边锁上了理科准备室的门。", "あ、ドアに鍵……。スルトが読んだ漫画みたい": "啊，锁上门……。就像苏爾特看的漫画一样", "スルトの元に戻り、欲望のままに制服を乱すと――": "我回到苏爾特身边，顺从欲望弄乱了她的制服——", "机の上に座らせて、露わにした秘部に熱を持った肉棒を擦りつけた。": "让她坐在桌子上，用我那发热的肉棒摩擦她裸露的秘部。", "人間さんのちんぽ……っ、もうガチガチ。まんこの奥のほうがキュンってなる。とても不思議だ": "人类君的肉棒……已经硬邦邦的了。小穴深处都一紧。真是不可思议", "鮮やかな色をした媚裂は敏感で、熱杭を添わせるだけでピタッと吸いついてくるようだった。": "她那颜色鲜艳的媚缝很敏感，光是把热桩贴上去，就紧紧地吸附了上来。", "生温かい温度が伝わり、背筋がゾクゾクする。": "温热的温度传了过来，让我的背脊一阵发麻。", "漫画のなかでも、こんなふうに……っ、えっちしてた。あっ、はあっ、んんっ、ちんぽっ、たくさんずぽずぽして……っ": "在漫画里，也是这样……做爱的。啊，哈啊，嗯嗯，肉棒，不停地摩擦……", "でも、人間さんのちんぽ、漫画よりも大きい……。スルト、ドキドキしてる。はあっ、あっ、ふぅ……っ、大きな声を出したら、廊下まで響いてしまうから": "但是，人类君的肉棒，比漫画里的还大……。苏爾特，心跳加速了。哈啊，啊，呼……，要是叫得太大声，走廊里都能听见了", "スルトは生唾を飲み込むと、軽く腰を揺すった。甘い疼きが腰から全身へと広がり、思わずため息をついてしまう。": "苏爾特吞了口唾沫，轻轻晃动着腰。甜蜜的疼痛从腰部扩散到全身，让她忍不住发出叹息。", "なるべく声を抑えるようにスルトに伝えると、彼女は素直に頷いた。": "我告诉苏爾特要尽量压低声音，她也老实地点头了。", "わかった。スルトの胸と身体、ふわふわだけど……。あっ、んん……っ、なるべく、声を出さないようにする": "明白了。虽然苏爾特的胸部和身体，软绵绵的……。啊，嗯嗯……，但我会尽量，不发出声音的", "蜜口に肉棒の先端をあてがうと、一気に挿入した。": "我把肉棒的前端抵在蜜口上，然后一口气插了进去。", "ひゃうんっ、あっ、ぅ、んああっ……！まんこ……にっ、ズンってきてるっ！気持ち、いいっ！": "呀嗯，啊，嗯啊啊……！肉棒……插进，小穴里了！好舒服！", "既に声が抑えられている気がしないが、感情に歯止めがかけられない。": "虽然她已经没有在压低声音了，但感情已经无法抑制。", "欲望のままに腰を振り、膨張したモノを扱いていく。": "我顺从欲望摆动着腰，摩擦着膨胀的肉棒。", "あぁっ、んっ、ひゃうんっ！そこっ、いいっ……。ひぁっ、んっ、くぅ……っ、先っぽが引っかかると、まんこが震えるっ！": "啊啊，嗯，呀嗯！那里，好舒服……。呀，嗯，呜……，前端一顶上来，小穴就颤抖了！", "ああっ、人間さんっ……！もう一回、お願い……っ！あっ、ひあっ、んんっ！そう、そこっ、出っ張ったところでゴシゴシしてっ！": "啊啊，人类君……！拜托，再来一次……！啊，咿啊，嗯嗯！对，就是那里，用凸起的地方摩擦！", "引き抜くときの角度を調節して、硬くなった亀頭で目当ての場所を擦る。": "我调整着拔出时的角度，用硬邦邦的龟头摩擦着目标部位。", "スルトは蜜壺を震わせつつ、腰をくねらせて悦びを表現した。": "苏爾特颤抖着蜜壶，扭动着腰表现着愉悦。", "あっ、ぅっ、おぉんっ！まんこの奥、ジンジンしてきたっ！人間さんのデカちんぽ……っ、大好きっ！あっ、ふっ、ぅ、ふおぉんっ！": "啊，呜，哦哦嗯！小穴深处，酥酥麻麻的！人类君的大肉棒……，好喜欢！啊，呼，呜，呼哦哦嗯！", "んおっ……！くぅっ、んっ、ぅ、あぁぁぁぁぁんっ！すごいっ！スルトのなかで、またおっきくなったぁっ！": "嗯哦……！呜，嗯，呜，啊啊啊啊啊啊嗯！好厉害！在苏爾特的里面，又变大了！", "もっとほしい……っ、もっと、ほし……っ、いいっ！ちんぽ、ちんぽぉっ！ぅ、おっ、ふっ、んんっ、おぉぉっ！": "还想要更多……，更多，想要……，好棒！肉棒，肉棒！呜，哦，呼，嗯嗯，哦哦哦！", "ヌルついた媚肉が、モノを逃がすまいと絡みつく。": "湿滑的媚肉缠绕上来，不让肉棒逃走。", "容赦なく引き抜き、ひと息に奥まで叩き込むと――": "我毫不留情地拔出，一口气顶到最深处——", "お゛ぅ……んっ！ぁ、うっ、おっ、おおおおおぉんっ！んあっ、ぁ、ふああっ、奥っ！奥ぅっ、ズンってきてるぅっ！": "哦呜……嗯！啊，呜，哦，哦哦哦哦哦哦嗯！嗯啊，啊，呼啊啊，深处！深处，被顶到了！", "腰を反らせて、身体全体を震わせた。噴き出した汗が、胸の谷間に流れ込んでいく。": "她仰起腰，全身颤抖。喷出的汗水流进了乳沟。", "ぅ、おぉっ、んほぉぉっ！ズンズンしちゃ、ダメぇっ！あぅ、んくぅ、ぉ、おぉんっ！赤ちゃんの部屋っ、いじめちゃ――": "呜，哦哦，嗯哦哦！不能，这样顶！啊呜，嗯呜，哦，哦哦嗯！不能欺负，小宝宝的房间——", "んほぉっ！そんなに突かれたら、スルト、変になるっ！あ゛っ、うぅんっ！もう、ちんぽと、まんこのことしか、考えられないっ！": "嗯哦！这样顶的话，苏爾特，要变奇怪了！啊，呜嗯！已经，满脑子，只有肉棒和小穴了！", "スルトの欲望に塗れた言葉が、部屋のなかに響く。": "苏爾特充满欲望的话语，在房间里回响。", "声のボリュームなんて気にしている余裕はない。": "已经没有余力去注意音量了。", "ぁ、くぅ、ふっ、あ゛ぁんっ！スルトっ、イクっ！人間さんのちんぽで、ぉ、う゛ぁぁぁぁっ！ドスケベになるっ！": "啊，呜，呼，啊啊嗯！苏爾特，要去了！要被人类君的肉棒，哦，呜啊啊啊啊！变成大色狼了！", "もうっ、ダメぇっ！ふっ、ああああぁぁああぁぁあああ！": "已经，不行了！呼，啊啊啊啊啊啊啊啊啊啊啊啊啊！", "お……っ、ふおおおおぉぉぉぉんっ！あついっ、あついのが、おくに……っ、どびゅって――": "哦……呼哦哦哦哦哦哦哦哦哦！好热，好热的，射到里面……，biubiu地——", "蕩け落ちそうな瞳をこちらに向けて、スルトは精液を受け止めた。": "苏爾特用迷离的眼神看着我，接受了我的精液。", "んあぁっ、びゅーって、そそがれてるっ！あっ、ふあっ、くぅ……っ、人間さんのミルクがっ、スルトのしきゅうにっ！": "嗯啊啊，biubiu地，射进来了！啊，呼啊，呜……人类君的牛奶，射进苏爾特的子宫里了！", "一瞬途切れた意識が戻ったときには、繋がり合った場所から、精液が溢れ出ていた。": "当我从一瞬间的空白中回过神来时，精液已经从结合处溢出来了。", "はあっ、ふあぁ……っ。漫画では、一回だけだった……": "哈啊，呼啊啊……。漫画里，只射了一次……", "スルトは雌の顔つきで、呟いた。": "苏爾特露出雌性的表情，喃喃自语。", "……でも、人間さんならもっとしてくれる？もっと、たくさん……っ。あっ、んんっ、くぅん……っ": "……但是，如果是人类君的话，会给我更多吗？更多，更多……啊，嗯嗯，呜嗯……", "甘えるような嬌声を上げながら、彼女は強引に腰を動かしたのだった。": "她一边发出撒娇般的娇声，一边强行扭动着腰。"}