{"ふぅ……": "呼……", "ムーン": "月亮", "よぉ、そこの可愛いお姉ちゃん。こんな時間に出歩くなんてよくねえな": "嘿，那邊的可愛姐姐。這麼晚了還在外面走動可不好啊", "村人１": "村民1", "もしかして遊び相手が欲しいのか？それなら、俺達なんてどうだい？": "難道說想要玩伴嗎？那樣的話，我們怎麼樣？", "村人２": "村民2", "えー……ごめんなさい～。今そういう気分じゃないかも～": "嗯……對不起～。現在可能沒有那種心情～", "いやいや、そんなつれないこと言わずに……": "不不不，別那麼冷淡嘛……", "そんなこと言われても……": "即使你這麼說……", "どうかしたか、ムーン？": "怎麼了，月亮？", "人間さん": "人間君", "あ……ダーリンだ～": "啊……是親愛的～", "ん……？": "嗯……？", "チッ、男がいたのか……行こうぜ": "嘿，原來有男人啊……走吧", "……行ったか。大丈夫だったか、ムーン": "……走了嗎。沒事吧，月亮", "はい、来てくれて助かりました～": "是的，你來幫了我大忙～", "困ってたみたいだったし、これくらい構わないよ。それより、ダーリンってなんだ？": "你看起來很困擾，這點小事不算什麼。比起那個，親愛的是什麼？", "ああ言った方があの方々も諦めると思いまして": "我覺得那樣說的話，那些人就會放棄", "なるほど……効果は抜群だったみたいだな": "原來如此……效果好像很顯著呢", "ええ、ちゃんと聞いてくれてよかったです～": "嗯，你能聽我說真是太好了～", "……ところで人間さん様。こんな時間にどうして外に～？": "……話說回來，人間君大人。這麼晚了你爲什麼在外面～？", "いや、特にどうって理由は無いんだが……": "不，沒什麼特別的理由……", "もしかして、遊び相手とか探していませんか～？ それなら、わたくしなんてどうでしょう～": "難道說，你在找玩伴嗎～？如果是那樣的話，我怎麼樣～", "……さっきの奴らと同じこと言ってないか？": "……你剛纔不是說了和那些傢伙一樣的話嗎？", "同じこと言ってますよ～。それがどうかしました～？": "我說了啊～那又怎麼了～？", "……気分じゃないとか言ってなかったか？": "……你不是說沒那個心情嗎？", "ふふっ、人間さん様のお陰でそういう気分になっちゃいました～": "呵呵，多虧了人間君大人，我現在有那個心情了～", "いつものことだが、気まぐれだな……": "雖然你總是這樣，但你真是隨心所欲啊……", "人間さん様は、そんなわたくしがお嫌いですか～？": "人間君大人，你討厭這樣的我嗎～？", "……いや、そういうムーンも可愛いと思うぞ": "……不，我覺得這樣的月亮也很可愛", "……ふふふっ。そう言われると、もっともっと気分になっちゃいますね～♪": "……呵呵呵。被你這麼一說，我就更想做了～♪", "さ、わたくしの気が変わらないうちに。行きましょう、人間さん様": "來吧，在我改變主意之前。我們走吧，人間君大人", "ムーンと夜のデートを楽しんだ後、彼女に誘われるままにホテルへと来ていた。": "和月亮享受完夜晚的約會後，我被她邀請到了旅館。", "人間さん様を見てたら、そういう気分になっちゃいまして～": "看到人間君大人，我就有那個心情了～", "ほら、デートで腕組んでる時。偶にわたくしの胸があたって人間さん様ドキドキしてましたよね～？": "你看，約會的時候，我偶爾會碰到你的手臂，讓你心跳加速對吧～？", "こちらを見てムーンが小さくにやける。": "月亮看着我，微微一笑。", "もしかして、あれはわざとだったのだろうか。": "難道說，那是故意的嗎？", "初めはわざとじゃなかったんですけど、当たる度にびくってなる人間さん様が可愛くて～、つい～": "剛開始不是故意的，但每次碰到都會嚇一跳的人間君大人太可愛了～所以就～", "人間さん様もちょっとはそういう気分になりましたよね？だから、一緒に気持ちいいことしましょう～": "人間君大人也稍微有點那個意思了吧？所以，我們一起做舒服的事情吧～", "お互い服をはだけるとムーンがベッドの上でこちらに腰を向けながら、こちらの肉棒をじぃっと見つめてくる。": "我們互相脫下衣服，月亮在牀上一邊面向我，一邊盯着我的肉棒看。", "人間さん様ってば、もうそんなにガチガチなんですね～。おっぱいだけでそんな風になっちゃったんですか～？": "人間君大人真是的，已經這麼硬了呢～光是胸部就讓你變成這樣了嗎～？", "男の人ってやっぱりおっぱい好きな人多いんですね～": "男人果然有很多喜歡胸部的人呢～", "しみじみとそういうムーンに一切の反論ができない。": "我完全無法反駁月亮的感慨。", "けど、今日はおっぱいは無しですよ～。そういう気分じゃないので～": "但是，今天沒有胸部哦～因爲沒有那個心情～", "あのおっぱいを堪能できないのか……その一言にわずかに肩が落ちる。": "不能享受那對胸部嗎……這句話讓我稍微有點沮喪。", "そうがっかりしないでください～。その代わりに――": "請不要那麼失望～作爲代替——", "ムーンが腰を突き出し、ふりふりと誘うようにお尻を振る。": "月亮挺起腰，搖晃着屁股，像是在誘惑我。", "秘部からはとろりとした蜜が溢れ、てらてらとした光沢をいやらしく纏っていた。": "她的祕部溢出了粘稠的蜜汁，反射着淫蕩的光澤。", "わたくしおっぱいも大きいですけど、こちらも自信あるんですよ": "我的胸部雖然很大，但這裏也有自信哦", "どうですか……人間さん様。わたくしはもう出来てますよ～": "怎麼樣……人間君大人。我已經準備好了哦～", "そうやって見せつけられると我慢できず、ムーンの腰を掴むと濡れそぼった秘部へ一気に肉棒を埋めていった。": "看到她這樣誘惑我，我再也忍不住了，抓住月亮的腰，一口氣把肉棒插進了溼透的祕部。", "んくっ……ふっ……んんぅうっ！奥まで……はっ、届いちゃいました……ね、んぁっ！": "嗯咕……呼……嗯嗯嗚！插到……最裏面了……嗯，嗯啊！", "あっ……あっ、あんっ！お腹の中満たされて、気持ちっ……。人間さん様……動いて、くださ……ふあ、ぁんっ！": "啊……啊，啊嗯！肚子裏面被填滿了，好舒服……人間君大人……請動起來……呼啊，啊嗯！", "肉棒を挿入するとムーンの膣内が向かえ入れ、歓迎するかのように締め付けてくる。": "肉棒一插進去，月亮的陰道就緊緊地夾住，彷彿在歡迎我一樣。", "その締め付けに溜まらず、ムーンが言う前に腰が動いていく。": "我忍不住她的緊縮，在她說話之前就開始動起腰來。", "あんっ！そんなに待ちきれなかったんですね。んっ……ふっ。人間さん様、やっぱり可愛いっ……んっ、あっ！": "啊嗯！你等不及了呢。嗯……呼。人間君大人，果然很可愛……嗯，啊！", "ふっ、はっ……ほら、人間さん様……んんっ。もっと、わたくしで気持ちよくなって、くださいね": "呼，哈……來吧，人間君大人……嗯嗯。請用我，變得更舒服吧", "余裕を見せるムーンに可愛いと言われ続けると、僅かに対抗心が芽生えてくる。": "被從容的月亮一直說可愛，我心中萌生出了一點對抗心理。", "こういう場面では男らしくありたい。": "在這種情況下，我想表現得像個男人。", "それを体現するように腰を掴むと、激しく腰を叩きつける。": "我抓住她的腰，激烈地抽插起來，以體現這一點。", "んあっ！？ふっ、あ、ああんっ！人間さん様、それ激し……ふっ……く、んんぅうっ！": "嗯啊！？呼，啊，啊啊嗯！人間君大人，好激烈……呼……咕，嗯嗯嗚嗚！", "あっ……んぅうっ！だめっ……あっ。わたくしが人間さん様を気持ちよくしてあげるつもり、だったのに……": "啊……嗯嗚嗚！不行……啊。我本來是想讓人間君大人舒服的……", "こんな激しくされたらっ……わたくしのほうが、人間さん様に気持ちよくしてもらいたくなっちゃ……ひ、くっ、んんんっ！": "被這麼激烈地抽插……我反而想讓人間君大人讓我舒服了……咿，咕，嗯嗯嗯！", "先ほどの挑発はこちらを思ってのことだったのか。": "剛纔的挑逗是爲了讓我舒服嗎。", "そうとも知らず悪いことをした。": "我都不知道，真是抱歉。", "しかし、今のムーンの可愛い姿を見ていると今さら腰が止められない。": "但是，看到月亮現在的可愛模樣，我無法停止抽插。", "あっ、ふあっ！あっ、もう、仕方ない……ですねっ。わたくしをその気に……させたんですから、責任取って……くださいね～？": "啊，呼啊！啊，真是的，沒辦法……呢。讓我有這種感覺……請負起責任……哦～？", "勿論だと頷き、ムーンを気持ちよくさせるためストロークを速めていく。": "我點頭表示當然，爲了讓她舒服而加快了抽插速度。", "んあっ！あっ、すごっ……ふ、ああっ！きもち……きもちいい、です。人間さん様……ふっ、ああっ！": "嗯啊！啊，好厲害……呼，啊啊！好舒服……好舒服。人間君大人……呼，啊啊！", "お腹の奥まで、ずっと気持ちよくて……はっ、あっ！こんなのされてたら……イキたく、なっちゃ……": "肚子深處，一直很舒服……哈，啊！被這樣抽插的話……會想高潮的……", "ふあっ！あっ、あぁっ！んっ……人間さん様、イカせて、ください。人間さん様の熱いの……わたくしの奥まで注いで……きもちいいのくださいっ！": "嗚啊！啊，啊啊！嗯……人間君大人，請讓我高潮吧。請把人間君大人的熱熱的……注入我的深處……請讓我舒服吧！", "あっ、く、るっ……！ふっ、ああああああああああああっ！": "啊，要，來了……！呼，啊啊啊啊啊啊啊啊啊啊啊啊！", "深く押し込むように最奥を突き上げながら精を放つ。": "我深深地插入最深處，同時釋放出精液。", "はぁっ、あっ……イキたいときにイかせてくれるなんて……。人間さん様のえっち……すごいです……": "哈啊，啊……居然讓我在想高潮的時候高潮……。人間君大人好色……好厲害……", "ふぁぁ……お腹の中……まだびくってしちゃって……んんぅ": "嗚啊啊……肚子裏……還在抽搐……嗯嗯嗚", "まだ快楽が抜けていないのか、ムーンの腰が小さく痙攣を続ける。": "月亮的腰還在微微抽搐，似乎還沒有從快感中脫離出來。", "今日はこのくらいにしておくか。": "今天就到此爲止吧。", "そう思った時――": "正當我這麼想的時候——", "んっ……どうしたんですか～？夜はまだまだこれからですよ～": "嗯……怎麼了～？夜晚纔剛剛開始呢～", "わたくしもっと人間さん様とえっちしたいです。人間さん様も……してくれますよね": "我還想和人間君大人做愛。人間君大人也……會和我做的吧", "その後、一晩中交わりあうつもりだったが――": "之後，我們打算做一整晚——", "満足しちゃった。": "滿足了。", "その一言でまだ夜も更けてないうちにムーンは帰ってしまった。": "月亮只說了這麼一句話，就在夜深之前回去了。", "そのまま一人月を見上げながら名残惜しさと、気まぐれな彼女がいつまた気まぐれを起こしてくれるのかを、期待することになるのだった。": "我一個人仰望着月亮，感到有些遺憾，同時期待着她什麼時候會再次心血來潮。"}