{"（体育の授業中によそ見をしていたら、うっかりケガをしてしまった……。 まあ、よそ見の原因は、ロキ先生なんだけどな。でも、仕方がない）": "（在體育課上東張西望，不小心受了傷……。 嗯，東張西望的原因是洛基老師。不過，這也沒辦法）", "人間さん": "人類君", "（シュートを決めようと思ったとき、ふと校舎のほうに視線を向けたら、 ロキ先生が微笑んで軽く手を振ってくれたら、もうサッカーどころじゃないだろう）": "（想要射門的時候，不經意地把視線轉向教學樓， 洛基老師微笑着輕輕向我揮手，這下子就顧不上踢足球了）", "……ありがとうございました": "……謝謝您", "男子学生": "男學生", "はい、お大事に": "好的，保重", "ロキ": "洛基", "（さっき保健室から出ていった学生、なんだかぼうっとした表情だったな）": "（剛纔離開保健室的學生，表情好像有些恍惚）", "ふふっ……♪いらっしゃい、人間さんくん。 また来てくれたんですね。とっても嬉しいです": "呼呼……♪歡迎光臨，人類君。 你又來了呢。我好開心", "（ロキ先生、ベッドのほうから出てきたし、頬がじんわり赤くなってて、 明らかに色気がムンムンだ……）": "（洛基老師從牀上走過來，臉頰微微泛紅， 明顯地散發着性感的氣息……）", "（もしかして、先ほどの男子学生とナニかあったんじゃないのか……？ いや、さすがにこれは定番の妄想すぎるな）": "（難道，她和剛纔的男學生做了什麼嗎……？ 不，這肯定是老套的妄想）", "あらあら、ケガをしてしまったんですねぇ。 手当てをしてあげますから、こちらの椅子に座ってください": "哎呀哎呀，你受傷了呢。 我來給你治療，請坐在這把椅子上", "はい。よろしくお願いします": "好的。拜託了", "人間さんくん、校庭でサッカーをしていましたよね。 私、ずっと見ていたんですよぉ……": "人類君，你剛纔在操場上踢足球吧。 我一直在看着你哦……", "あ、俺も先生の視線には気づいていました――って、いたっ！": "啊，我也注意到老師的視線了——好痛！", "暴れちゃ、めっ！ですよ？消毒をしているんですから、痛くて当然です": "不可以亂動哦？因爲我在給你消毒，所以會痛是正常的", "それに、我慢したほうが愉しいでしょう……？ 痛みの向こう側に、快感があるんですから……♪": "而且，忍耐會更愉快吧……？ 痛感的另一側，就是快感……♪", "（あれ？ロキ先生、今快感って言ったような……？ いや、さすがに俺の聞き間違いだよな）": "（咦？洛基老師，剛纔好像說了快感……？ 不，肯定是我的錯覺吧）", "はい。しっかり、丁寧に絆創膏を貼っておきますね。 ふふっ、我慢できて偉いですね。ご褒美に頭を撫でてあげます……": "好的。我會仔細地給你貼上創可貼的。 呵呵，能忍住疼痛，你真了不起。作爲獎勵，我來摸摸你的頭……", "（ロ、ロキ先生……！？学生の頭を撫でるのもどうかと思いますが、 思いっきり、胸が顔や肩に当たってますっ……！）": "（洛，洛基老師……！？雖然我覺得摸學生的頭不太合適， 但是她的胸部完全貼到了我的臉和肩膀上……！）", "いい子、いい子……": "好孩子，好孩子……", "（このままでは、どうにかなってしまう……！ いや、どうにかしてしまう！俺は、俺は――）": "（再這樣下去，我會瘋掉的……！不，我會忍不住的！我，我——）", "失礼します……": "打擾了……", "あら、いらっしゃい。じゃあ、人間さんくんはお大事にね": "啊啦，歡迎。那麼，人類君同學請多保重", "は、はい。ありがとうございました。授業に戻ります": "好，好的。謝謝。我回教室上課了", "（ああ、いいところだったのに……）": "（啊啊，明明正精彩呢……）", "人間さんと入れ違いで保健室に入ってきた男子学生は、同じように体育の授業で派手に膝を擦りむいていた。": "和人類君擦肩而過進入保健室的男學生，同樣在體育課上膝蓋擦傷了。", "ロキは手当てをしながら、わざとらしく舌なめずりをしてみせる。": "洛基一邊給他治療，一邊故意地舔了舔舌頭。", "貴方も私のこと……エッチな目でみていましたよねぇ？": "你也用色色的眼神……看着我了吧？", "な、なんの話ですか……！？お、俺は、そんな目で先生のことを見ていません。ケガをしたので、仕方なく保健室に来ただけで――": "你，你在說什麼……！？我，我沒有用那種眼神看老師。只是因爲受傷了，所以纔不得已來保健室——", "えーっ、悲しいですねぇ。エッチな保健室の先生に、会いにきてくれたんじゃないんですかぁ……？": "哎——好傷心啊。你不是來見色色的保健老師嗎……？", "ロキは胸の谷間を強調させた状態で、拗ねた表情で男子学生に迫る。": "洛基用強調乳溝的姿勢，帶着鬧彆扭的表情逼近男學生。", "せ、先生……っ！これ以上は――": "老，老師……！再這樣下去——", "おちんぽが、勃起しちゃうからダメってことですか……？だったら安心してください。もう盛大に勃ち上がってますからねぇ": "你是說，再這樣下去肉棒會勃起所以不行嗎……？那你可以放心了。它已經完全勃起了", "制服のズボンを押し上げる男子学生のモノを、指先で優しくなでると――": "洛基用指尖溫柔地撫摸着男學生頂起制服褲子的肉棒——", "ロキはベッドに向かって歩いていき、ひらひらと手招きをした。": "洛基走向牀，輕輕招手。", "ロキは自ら着衣を乱すと、ベッドに横になった男子学生の肉棒に秘部を擦りつける。": "洛基自己弄亂了衣服，用私處摩擦着躺在牀上的男學生的肉棒。", "ベッドに来たってことは……。もう、好きにしちゃっていいってことですよねぇ……？": "你都上牀了……。也就是說，我可以隨便做了吧……？", "い、いえ……。俺は、手当てをしてくれるのかと勘違いしただけで……。だから、この勃起も手違いみたいなものです。はい": "不，不是……。我只是誤以爲你要幫我治療……。所以，這個勃起也是個誤會。是的", "はあっ、ああ……っ、先生、おちんぽがほしくて気が狂いそう……。なのに、この勃起おちんぽ、挿れちゃいけないんですかぁ……？": "哈啊，啊啊……，老師，我好想要肉棒，快要瘋了……。但是，這個勃起肉棒，不能插進來嗎……？", "くうっ、ああっ、ふぅ……っ、ダメですっ！お、俺は、初めてのエッチは、好きな子とすると決めているんですから": "咕，啊啊，呼……，不行！我，我決定第一次做愛，要和喜歡的女孩一起", "ああっ、ひゃあっ、あっ、あっ、あっ、あぁん……っ！そうなんですかぁ……？でも、先生のおまんこは準備万端なんですよぉ": "啊啊，呀啊，啊，啊，啊，啊啊嗯……！是這樣嗎……？但是，老師的陰道已經準備好了哦", "ロキはあざとい喘ぎ声を上げながら、互いの陰部を摩擦していく。": "洛基一邊發出做作的嬌喘聲，一邊摩擦着彼此的陰部。", "男子学生の熱杭はみるみるうちに震え、大きく育っていった。": "男學生的肉棒眼看着顫抖起來，變得越來越大。", "あっ、んっ、うっ、んふぅ……っ。ほら、ロキ先生のエロまんこ――貴方のおちんぽでズンズンされたくて、ヒクヒクしちゃってます……っ": "啊，嗯，嗚，嗯呼……你看，洛基老師的淫蕩小穴——想要被你的肉棒狠狠地插，一跳一跳的……", "貴方も、先生と……エッチしたいでしょう？": "你也想和老師……做愛吧？", "ロキは小首を傾げながら、妖しく微笑む。": "洛基歪着頭，露出妖豔的微笑。", "そして、再びあられもない嬌声を上げたとき――": "然後，當她再次發出淫蕩的嬌聲時——", "男子学生の理性の糸が、プツンと切れた。": "男學生的理性之線，啪的一聲斷了。", "う、あぁっ、くぅっ！も、もう、我慢できませんっ！エッチしたいですっ！ロキ先生のエロまんこを滅茶苦茶犯したいですっ！": "嗚，啊啊，嗚！我，我已經，忍不住了！我想做愛！我想瘋狂地侵犯洛基老師的淫蕩小穴！", "ロキは満足そうに深く頷くと、一気に腰を落とした。": "洛基滿意地點了點頭，一口氣坐了下來。", "っ、ぁ、んんっ、ふあっ、ひぅ……っ、くぅんっ！んっ、はぁんっ、ああっ！貴方のおちんぽ、すごく気持ちいいですぅっ！": "嗯，啊，嗯嗯，呼啊，噫……嗚嗯！嗯，哈啊嗯，啊啊！你的肉棒，好舒服！", "んぁっ、あっ、んぅっ……！あっ、んっ、ひっ、んあぁっ！プリプリのおちんぽ、最高……っ、です！ひゃあんっ、あっ、ああっ！": "嗯啊，啊，嗯……！啊，嗯，噫，嗯啊啊！硬硬的肉棒，太棒了……！呀啊嗯，啊，啊啊！", "腰を上下に動かし、男根の根元から先端までを隈なく刺激していく。": "洛基上下襬動着腰，從根部到頂端，毫無遺漏地刺激着男根。", "ロキの瑞々しい肉ひだが肉棒に絡みつくと、男子学生は情けない声を上げた。": "洛基水嫩的肉褶纏繞着肉棒，男學生髮出了可憐的呻吟。", "その声……っ、ぁ、んっ、ふっ、ああっ！素敵ですっ！はぁんっ、ぅ、んんっ！先生のまんこで、もっと感じて……！": "這個聲音……啊，嗯，呼，啊啊！好棒！哈啊嗯，嗚，嗯嗯！用老師的陰道，感受更多吧……！", "んぁっ、ぁ、ひぅっ……！あっ、んっ、ひっ、あぁんっ！たくさん、たくさん、気持ちよくなってくださいっ！あ゛っ、はぁんっ！": "嗯啊，啊，噫……！啊，嗯，噫，啊啊嗯！請盡情地，盡情地，享受吧！啊，哈啊嗯！", "ロキの激しい腰振りに合わせて、豊満な胸がバウンドする。": "配合洛基激烈的腰擺，豐滿的胸部也跟着彈跳。", "その光景に、男子学生の目は釘付けになっていた。": "這幅景象，讓男學生看得目不轉睛。", "ああっ、そんなふうに見つめられると……っ！ドキドキしちゃいますぅ……！ひゃっ、あっ、んああああっ！": "啊啊，被這樣盯着看的話……！會心跳加速的……！呀，啊，嗯啊啊啊啊！", "んっ、ふぅ、ああっ……！貴方のが、私のなかで、また大きくなって――ぅ、あ゛ぁんっ、はぅんっ！どんどん逞しく育っていくのも素敵ぃっ！": "嗯，呼，啊啊……！你的那個，在我的裏面，又變大了——嗚，啊啊嗯，哈嗯！變得越來越雄壯，好棒！", "ロキは学生のすべてを己が支配していることを知ると同時に、絶頂を意識した。": "洛基在意識到自己支配了學生的一切的同時，也意識到了高潮的到來。", "んあっ……あ゛んっ、ふあ……っ、ぅ、ああっ、ひあぁんっ！くぅっ、あっ、やっ、はっ、んんっ！先生、もう、ダメぇっ！": "嗯啊……啊嗯，呼啊……嗚，啊啊，噫啊啊嗯！嗚，啊，呀，哈，嗯嗯！老師，已經，不行了！", "ぅ、ああっ、もう……っ、イクっ！イクっ、イっちゃうっ！ふあ゛っ、んん……っ！あああああああああああああああああああ！": "嗚，啊啊，已經……要去了！去了，要去了！呼啊，嗯嗯……！啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "あっ、ひあぁぁんっ！イってます……っ、イって――あああぁぁぁぁんっ！": "啊，噫啊啊啊嗯！去了……去了——啊啊啊啊啊啊啊嗯！", "ロキと男子学生が快楽の頂点に達したのは、ほぼ同時だった。": "洛基和男學生幾乎同時到達了快樂的頂點。", "大量の精液が、蜜壺のなかに流れ込んでいく。": "大量的精液，流入了蜜壺之中。", "はぁっ、んぁっ、ふぅん……っ。おちんぽ、きもち……っ、いいっ……！": "哈啊，嗯啊，呼嗯……肉棒，好……舒服……！", "射精が終わると、ロキは快楽に蕩け切った表情で呟いた。": "射精結束後，洛基帶着沉醉於快樂的表情喃喃道。", "はあっ、はあっ……。ロキ先生のおまんこ、まだ満足していないみたいです……": "哈啊，哈啊……洛基老師的肉穴，好像還沒有滿足呢……", "元気なおちんぽ、おかわりさせてぇ……？ね、いいですよねぇ？先生のこと、無茶苦茶に犯したいって言ってましたもんねぇ……っ？": "讓老師再享受一下，這根精神滿滿的肉棒吧……？吶，可以吧？你不是說過，想狠狠地侵犯老師嗎……？", "ああっ、ぅ、ああ……っ。こんなの、断れるわけない……！": "啊啊，嗚，啊啊……這種事，我怎麼可能拒絕……！", "ロキは男子学生の返事を待たずに、再び腰を振り始めたのだった。": "洛基沒有等待男學生的回答，再次開始擺動腰部。"}