{"アリを追いかけて、ゴミ捨て場に～！？さすがはタワー、期待を裏切らないのだ！": "追着蚂蚁，来到了垃圾场～！？不愧是高塔，没有辜负我的期待！", "フール": "愚者", "笑いごとじゃないだろ？タワー、背中見せてみろ。まだ、ゴミがついてるぞ": "这不是什么好笑的事吧？高塔，让我看看你的背。上面还沾着垃圾呢", "人間さん": "人类君", "あ……。いい……自分で取れるから大丈夫……": "啊……不用了……我自己能弄掉的……", "タワー": "高塔", "（あれ？俺、なにかしたかな……。いま、露骨に避けられたような……）": "（咦？我做了什么吗……？她刚才明显在躲着我……）", "もー、しょーがないなー。はい、これで取れたぞ": "真是的，真拿你没办法。来，这样就弄掉了", "……ありがとう": "……谢谢", "あ……あと、あそこには講義にも出ない不良がたむろしてる。フールも注意して": "啊……还有，那里聚集着一些不参加讲座的不良少年。愚者也要注意", "おー、これでまたキャンパス内の危険個所が更新されたのだ！ よーし、さっそく地図にシールを貼ろう！": "哦，这样校园内的危险地点又更新了！好，马上把贴纸贴到地图上！", "あれ？その地図ってキャンパスのだよな？なんか、そこだけシールが集中してないか？": "咦？那张地图是校园地图吧？怎么感觉贴纸都集中在一处？", "あ、そこは……。人間さん、危ない……！": "啊，那里是……人类君，危险……！", "うわ、な、なんだ……！？": "呜哇，怎，怎么了……！？", "いたた……。ここ、雨漏りのせいで床が腐ってる……": "好痛……这里因为漏水地板腐烂了……", "そうだったのか……すまん、俺を庇って。大丈夫か、タワー？": "是这样啊……抱歉，你为了保护我。没事吧，高塔？", "大丈夫……。ここにハマるのは５回目": "我没事……这是我第五次掉进这里了", "５回目って……まさか……": "第五次……难道……", "その、まさかなのだ！このシールが集中してるのはもちろん部室なのだー！": "就是那个难道！贴纸集中在这里当然是因为这里是活动室！", "私はここにいることが多い……。そのぶん、不運に見舞われる確率も上がる": "我经常在这里……所以，遭遇不幸的概率也会上升", "おかげでタワーといると退屈せずにすむのだー！": "所以和高塔在一起就不会无聊！", "私も誰かがいると助けてもらえる。持ちつ持たれつ……": "我也是，有人在的话就能得到帮助。互相帮助……", "いや、でも……いまのは俺のせいだ……。 タワーがとっさに押してくれなかったら、俺が床にハマっていたぞ？": "不，但是……刚才那是我的错…… 如果高塔没有及时推我一把，我就会掉进地板里了？", "ううん、きっと人間さんが踏み抜いても、不運は私に振ってきたはず": "不，就算人类君踩穿地板，不幸也会降临到我身上", "ハイエロのときは、態勢を崩したハイエロの手がとっさに私の服を掴んだせいで ビリビリに破れた……": "高埃罗摔倒的时候，他慌忙抓住我的衣服，结果把我的衣服都扯破了……", "そ、そうか……それはツイてないな……": "哦，这样啊……那还真是倒霉……", "おっ、チャイム。タワー、講義が始まるのだ！": "哦，铃响了。高塔，要上课了！", "先に行って。こんなときに急いでもロクなことがない": "你先走吧。这种时候着急也不会有什么好事", "フールが去った部室で、なおもタワーは踏み抜いた板にハマっている。": "愚者离开活动室后，高塔依然卡在地板里。", "助けようと手を伸ばすが、なにかを怖れているようだ。": "我伸出手想拉她出来，但她似乎在害怕着什么。", "ごめん……。実はさっき……ゴミ捨て場でその不良たちに……": "抱歉……其实刚才……我在垃圾场被那群不良少年……", "言葉に詰まったその様子で、おおよその察しはついた。": "看到她欲言又止的样子，我大概猜到了发生了什么。", "しかし、このまま放ってはおけない。気遣う言葉をかけながら、彼女を助け出した。": "但是，我不能放着她不管。我一边安慰她，一边把她拉了出来。", "ありがとう……不思議……なんだか、あなたは平気みたい": "谢谢你……真不可思议……感觉如果是你的话好像没问题", "そう言うや、タワーがこちらに抱き着いてきた。": "说完，高塔抱住了我。", "震えるその肩を、ゆっくりと抱く。": "我轻轻抱住她颤抖的肩膀。", "嫌な感覚がまだ残ってる。あなたので、それ……消して欲しい": "不好的感觉还在。我希望你……帮我消除它", "求められるまでもなく、密着したせいで、こちらの股間はすでに反応を示していた。": "不用她要求，因为紧贴在一起，我的股间已经起了反应。", "うん……やっぱり大丈夫": "嗯……果然没问题", "タワーがこちらの上に跨り、息を吐く。": "高塔跨在我身上，吐了口气。", "顔を埋めた胸が軽く上下する。その胸のサイズに、こちらの肉棒がさらに硬くなる。": "她把脸埋在我的胸口，胸部微微起伏。看到她那对胸部，我的肉棒变得更硬了。", "硬くなってる……でも、やっぱり大丈夫。嫌じゃない……": "变硬了……但是，果然没事。我不讨厌……", "すでに身体の震えはとまったようだ。": "她的身体似乎已经停止颤抖。", "それでも、彼女のことを気遣いつつ挿入の機会を窺う。": "尽管如此，我还是小心翼翼地寻找插入的机会。", "こんなになってるのに……入れてこない。優しい……": "明明都变成这样了……还不插进来。好温柔……", "それを察したタワーがこちらの頭を抱え込み、そっと髪を撫でてきた。": "察觉到这一点的高塔抱住我的头，轻轻抚摸我的头发。", "だが、この状況でいつまでも我慢できるものでもない。": "但是，在这种情况下，我无法一直忍耐下去。", "少しずつ、先端で陰唇を撫でて反応を見る。": "我用龟头轻轻抚摸阴唇，观察她的反应。", "ん、ふぅ……": "嗯，呼……", "タワーが悩まし気な声を発する。": "高塔发出诱人的声音。", "すでに、その股間はびっしょりと濡れている。こちらも先端からは先走りが滲んでしまっている。": "她的胯间已经湿透了。我的龟头也渗出了预射液。", "濡れてるの……わかってる": "我知道……我湿了", "実は……今回だけじゃない。教室で、トイレで……他にもいっぱい……": "其实……不只是这次。在教室，在厕所……还有其他很多次……", "嫌なのに……慣れてしまって……感じてしまう……。そんな自分は嫌……": "明明很讨厌……却习惯了……有感觉了……我讨厌这样的自己……", "胸に顔を寄せたまま、彼女の独白に耳を傾ける。心なしか、こちらを抱く手に力が入っているようだ。": "我把脸贴在她的胸前，倾听她的独白。不知为何，她抱住我的手似乎更加用力了。", "男根はすでに我慢の限界を訴えいきり立っている。しかし、この状況での挿入は躊躇われた。": "我的男根已经勃起到极限了。但是，我犹豫着是否要在这种情况下插入。", "感じるなら、ちゃんと感じたい。いいことだって……そう思いたい": "如果有感觉的话，我想好好地感受。我想……这是一件好事", "だから……きて。あなたとなら、きっとそう思える……": "所以……来吧。如果是你的话，我一定会这么想的……", "ゆっくりとタワーが腰を沈めてきた。": "高塔慢慢地沉下腰。", "口づけを交わすように、その陰唇の中に亀頭を潜りこませる。": "就像接吻一样，龟头潜入她的阴唇中。", "あっ、はぁぁ、そう……そのまま、奥まで……。ん、ふぁ、あぁぁ……": "啊，哈啊，对……就这样，到里面……嗯，呼啊，啊啊啊……", "ゆっくりと挿し込んだ肉棒を、タワーが迎え入れる。": "高塔迎接着慢慢插入的肉棒。", "先端が媚肉の抱擁を受けつつ、さらに奥へと進む。": "前端受到媚肉的拥抱，继续向深处前进。", "潤いに満ちた膣内が淫らな音を響かせると、彼女の口からも歓喜を孕んだ嬌声が零れる。": "湿润的阴道内发出淫荡的声音，她的嘴里也发出充满喜悦的娇声。", "はぁぁん、やっぱり、嫌じゃない……。私、これ……好き……。相手があなただから……": "哈啊啊，果然，不讨厌……我，喜欢……这个……因为对象是你……", "あなただから、素直になれる……。素直に気持ちいいって……あ、あぁっ……": "因为你，我才能坦率……坦率地说出舒服……啊，啊啊……", "こちらを抱きしめ、タワーも腰を振る。": "高塔抱着我，也扭动着腰。", "その彼女の動きに合わせて腰を突き上げ、反り返った陰茎で膣壁を擦って撫で上げる。": "我配合她的动作，挺起腰，用翘起的阴茎摩擦阴道壁。", "はぅぅん！あ、はぁ、それ……いいっ！そこ好き、もっと撫でて、あ、はぁぁっ！": "哈呜呜！啊，哈啊，那个……好棒！我喜欢那里，再多摸摸，啊，哈啊啊！", "タワーの身体が再び震える。しかし、それはもう、恐怖のせいではないだろう。": "高塔的身体再次颤抖。但是，那已经不是因为恐惧了。", "悦びに悶える彼女の肉壷にさらに刺激を送り込む。": "我向她因愉悦而扭动的肉壶中注入更多的刺激。", "ああああっ、ん、ふぅぅっ！もっと、もっときてっ！あ、あぁっ、んはぁぁっ！": "啊啊啊啊，嗯，呼呜呜！再来，再来！啊，啊啊，嗯哈啊啊！", "膣壁に沿わせながら、腰を大きく突き上げる。その勢いに顔の両側でたわわな胸が上下に弾む。": "我沿着阴道壁，用力地挺起腰。那股势头让她的胸部在脸的两侧上下弹跳。", "じっとりと汗ばんだ谷間に顔を擦りつけ、貪るように彼女の匂いを肺へと吸い込む。": "我用脸摩擦着她汗湿的乳沟，贪婪地将她的气味吸入肺中。", "あん、あ、はぅん、まだ……大きく……。いいっ、おちんちん、いいのっ！好き、大好きっ！": "啊嗯，啊，哈嗯，又……变大了……好棒，肉棒，好棒！喜欢，最喜欢了！", "顔を合わせていないせいで、彼女の羞恥心も薄らいでいるようだ。お互い高まった欲望を激しくぶつけ合う。": "因为没有面对面，她的羞耻心似乎也变淡了。我们激烈地碰撞着彼此高涨的欲望。", "いよいよ、肉棒に限界が近づいてきた。": "肉棒终于接近极限了。", "んんんっ、おまんこの中で、おちんちんが跳ねてっ……！うん、いい！このまま、きて、ナカに出して……っ！": "嗯嗯嗯，肉棒在小穴里跳动着……！嗯，好棒！就这样，射出来，射在里面……！", "私も、もう……我慢、できっ、ない……っ！！": "我也，已经……忍不住了……！！", "イク、イク、イクぅぅっ！！はあっ、あぁぁあああああああああああーーーーーっ！！": "要去了，要去了，要去了！！哈啊，啊啊啊啊啊啊啊啊啊啊啊啊啊————！！", "絶頂に達した彼女の膣に、一気に精を放つ。わななく膣が、それを残らず搾り取ってくる。": "我一口气在她达到高潮的阴道里射出精液。颤抖的阴道将精液一滴不剩地榨取出来。", "ありがとう……。これって……こんなに幸せな気分になるんだ……": "谢谢你……。原来……是这么幸福的感觉啊……", "顔を上げたこちらに、タワーが笑顔を見せた。": "高塔对抬起头的我露出笑容。", "溢れるくらいのあなたの気持ち……ここで感じたの。私も同じ……感じてくれてる？": "我在这里……感受到了你满溢而出的爱意。我也一样……感受到了吗？", "結合部は、こちらの精液と彼女の愛液でびっしょりと濡れている。": "结合处被我的精液和她的爱液弄得湿漉漉的。", "腰を揺らして音を立て、彼女に笑みを返す。": "我摇晃着腰部发出声音，回以笑容。", "ふふっ、やっぱり、私は不運だけど不幸じゃない。みんなも……そして、あなたもいてくれる……": "呵呵，我果然很不幸，但并不不幸。有大家……还有你在我身边……", "再び、こちらを抱きしめるタワー。": "高塔再次抱紧了我。", "それに応えるように、こちらも彼女の身体を引き寄せた。": "我也回应着她，将她的身体拉近。"}