{"う～ん……やっぱり、このままじゃダメだよね～。何かいい方法はないかなぁ……": "嗯～……果然，這樣下去是不行的～。有沒有什麼好辦法呢……", "ヴィジュー": "毗溼奴", "珍しいな。ヴィジューがそんなに思い詰めた顔をしてるなんて。 よかったら、相談に乗ろうか？困ったときはお互い様だ": "真少見啊。毗溼奴居然會露出這麼苦惱的表情。 不介意的話，要不要和我商量一下？有困難的時候就該互相幫助", "人間さん": "人間君", "えへへ、じゃあ、助けてもらおうかな～。実は、今後のヒーロー活動について考えてたの": "嘿嘿嘿，那就拜託你幫幫忙吧～。其實，我正在考慮今後的英雄活動", "うまくは言えないんだけど……何かが足りない気がするんだよね～": "雖然說不太清楚……但總覺得還缺少了什麼～", "わかるぞ、ヴィジュー。それはズバリだな…… 最初は敵だったが共闘することになる２号ヒーローや、 そもそもチームとして活動するヒーロー戦隊ってことじゃないのか？": "我懂的，毗溼奴。那說白了就是…… 最初是敵人但最終會並肩作戰的2號英雄，或者說是作爲團隊進行活動的英雄戰隊吧？", "そ、それだよ～！うん、その通り！ヴィーが求めてたのってまさにそれなんだ！": "就，就是這個～！嗯，沒錯！毗就是想要這個！", "あ～……でも、どうすればいいんだろ～": "啊～……但是，該怎麼做纔好呢～", "いまのところ、２号が現れる兆しはないもんな……。 と、なればやはり、ヒーロー戦隊を作るしかないか……": "現在，還沒有2號出現的徵兆啊……。 那麼，果然還是隻能組建英雄戰隊了……", "ヴィジューが太陽仮面だろ……。だから、さしずめ名前は神星戦隊とかでどうだ？": "毗溼奴是太陽假面吧……。所以，暫且就叫神星戰隊怎麼樣？", "……っ！？神星戦隊……！？カッコいい……": "……！？神星戰隊……！？好帥……", "あ、でも……メンバーを入れるとなったら、他のμのみんなだよね～。 みんな、ノッてくれなさそう……": "啊，但是……要加入成員的話，就是其他的μ's成員了吧～。大家，好像都不太願意……", "そこでだ、まずは基地を作るってのはどうだ。 何気なく普段あつまっている内に事件が起こって……": "所以，首先建立基地怎麼樣。 在平時聚集的時候，突然發生了事件……", "そのまま出動！深まる絆！燃える使命感！ うん！そのアイデア、とってもいいと思うよ～！": "然後直接出動！加深羈絆！燃燒的使命感！ 嗯！我覺得這個想法，非常好～！", "じゃあ、人間さんは基地の偉いポジションやってくれないかな～♪": "那麼，人間君能擔任基地的高層職位嗎～♪", "よし、司令官だな！任せてくれ！": "好，是司令官吧！交給我吧！", "えへへ、なんだかとっても楽しみになってきたな～♪ これで、他のμのみんなもその気になってくれればいいのに": "嘿嘿嘿，總覺得非常期待了～♪ 這樣的話，其他的μ's成員也能提起幹勁就好了", "みんなの想いと力がひとつに合わされば、どんな悪党にも負けないもんね♪": "如果大家的想法和力量合爲一體的話，就不會輸給任何壞人了♪", "――想いをひとつに。": "——想法合爲一體。", "ゴミ捨て場では集まった男たちが、その持て余す性欲をヴィジューに向けて発散を続けていた。": "在垃圾場聚集的男人們，將他們過剩的性慾持續發泄在毗溼奴身上。", "ま、まだくるの……！？やだ、もうやだよぉ……。こんなの……ヴィーの目指すヒーローじゃないってばぁ……": "還，還要來嗎……！？不要，已經不要了……這種……不是毗的目標的英雄啊……", "拘束された彼女にはすでに大量の精液が注ぎ込まれている。": "被束縛的她已經被注入了大量的精液。", "お前の言うヒーローってのは助ける奴を選ぶのか？俺はたしかに困ってんだぜ？": "你說的英雄會挑選要救的人嗎？我確實很困擾啊？", "村人１": "村人1", "そうそう、頼むからさぁ、助けてくれよ！これくらいの数も救えなくてもヒーローって言えるのかよ": "對對，拜託了，救救我們吧！連這麼點人也救不了，還算是英雄嗎", "村人２": "村人2", "う、うぅぅ……わかったよぉ……。でも、でもぉ……どうして誰もヴィーのことは助けてくれないの……": "嗚，嗚嗚嗚……我知道了……但是，但是……爲什麼誰也不來救毗呢……", "彼女の前と後ろに、次の肉棒が突き付けられる。": "她的前後，又插上了新的肉棒。", "うぅっ……く、臭い……！？もしかして、お風呂、入ってないの……？": "嗚嗚……好，好臭……！？難道，沒有洗澡嗎……？", "そうだよぉ。なぁ、かわいそうだろ？だから、お前の口でキレイにして助けてくれよ": "是啊。吶，很可憐吧？所以，用你的嘴來救救我們吧", "うぐぅ、鼻……もげちゃいそう……。いやだ、いやだよぉ……そんなの近づけないで……。う、うぇ……ん、ぐぅぅ……": "嗚咕，鼻子……要掉下來了……。不要，不要啊……不要靠近我……。嗚，嗚呃……嗯，咕嗚嗚……", "ははは、ここの奴らが風呂なんて入れるかよ！職なし、金なし、女なしなんだ！ま、女は手に入ったがな！": "哈哈哈，這裏的傢伙怎麼可能會洗澡啊！沒有工作，沒有錢，也沒有女人！不過，女人倒是得到了！", "強烈な悪臭に吐き気をもよおすヴィジュー。": "強烈的惡臭讓毗溼奴想吐。", "そんな彼女に、男たちの嘲笑が降り注いだ。": "男人們嘲笑着這樣的她。", "そ、それは……かわいそう……だけど……。それって、順番が違うんじゃないかな……？まずは、お仕事を見つけて……お金を貯めれば……": "那，那……很可憐……但是……。順序，是不是搞錯了……？首先，找到工作……存錢的話……", "散々に嬲られながらも、彼女は男たちの身の上を案じる。": "即使被狠狠地玩弄，她還是擔心着男人們。", "だが、男たちの関心は将来の希望よりも目の前の女体に注がれている。": "但是，比起將來的希望，男人們更關注眼前的女體。", "さてと……まだまだ待ってる奴もいるし、さっさといただくとするか": "好了……還有人等着呢，趕緊來享用吧", "う、うぅ……もう、お腹のナカ、精液でパンパンで、あ、んくぅ……これ以上は、あ、うぁ……": "嗚，嗚嗚……肚子裏，已經裝滿了精液，啊，嗯嗚……再繼續的話，啊，嗚啊……", "男が膣口に亀頭をあてがうと、その拍子に精液が溢れて垂れる。": "男人將龜頭抵在陰道口，精液順勢溢了出來。", "おぉぉ……ナカ、出ていって、あ、ひぃ……": "哦哦哦……精液，流出來了，啊，噫噫……", "へへっ、精液が逆流していくだけで感じてやがる。この調子なら楽しめそうだ": "嘿嘿，光是精液逆流就有感覺了啊。這樣的話應該能享受一番", "ヴィーは全然、楽しくないよぉ……。そんなつもりなら、ヴィーだって……もう……": "毗，一點也不開心……。既然你這麼說，毗……已經……", "おいおい、なにマジになってんだよ？困ってるのは事実だって！ほれ、もうパンパンで辛くて辛くてたまんねーよっ！": "喂喂，幹嘛這麼認真啊？我確實很困擾啊！你看，已經硬邦邦的，難受得不得了啊！", "んぐぅっ！？同時に……ん、んぶぅ……。き、汚い……くさい、よぉ……あ、んぐぐぅ～～っ！！": "嗯咕！？同時……嗯，嗯噗……。好，好髒……好臭……啊，嗯咕咕～～！！", "おら、しっかりお前の唾液と舌でこの汚ねぇチンポ、キレイにしてくれよ！": "喂，用你的唾液和舌頭，好好地把這根髒雞巴清理乾淨啊！", "前と後ろから同時に肉棒が突き刺さる。": "肉棒從前和後同時刺入。", "ヴィジューは驚きながらも、その身体はすでに敏感になっていて、挿入の刺激にビクビクと反応を示す。": "毗溼奴雖然很驚訝，但她的身體已經變得敏感，對插入的刺激做出了反應。", "あ、ふぁ……ん、んぐぅ、いや……なのに……。ヴィーの身体が、勝手に……あ、ん、んぶ、んんっ……": "啊，呼啊……嗯，嗯咕，明明……不願意……。毗的身體，卻擅自……啊，嗯，嗯噗，嗯嗯……", "はぁ、あ、んふぅ、どんどん熱くなって……。や、やだ……腰まで揺れて、なに、これ……？あ、あぁ……": "哈啊，啊，嗯呼，越來越熱了……。不，不要……連腰都搖起來了，這是，什麼……？啊，啊啊……", "やっぱ感じてやがるじゃねぇか！そうだよなー、困ってる奴を助けるっていい気分だもんなぁ！": "果然有感覺了啊！對吧，幫助有困難的人感覺真好啊！", "呻きながらも、その肌を快感に震わせる彼女。": "她一邊呻吟，一邊因快感而顫抖着肌膚。", "その姿に男たちがさらに勢いづく。": "她的樣子讓男人們更加興奮。", "んひぃぃ、あ、んぶぅ、は、激しいよぉ……！そんなにされ……たらっ！は、はうぅ、ん、んぶっ、お、おごぉ……": "嗯噫噫噫，啊，嗯噗，太，太激烈了……！被這樣……對待的話！哈，哈嗚嗚，嗯，嗯噗，哦，哦咕……", "膣奥と喉奥を、２本の肉棒が激しく叩く。": "兩根肉棒激烈地撞擊着陰道深處和喉嚨深處。", "涎と愛液を噴き出しながら、拘束された身体が悶える。": "被束縛的身體一邊噴出唾液和愛液，一邊掙扎着。", "あふぅ、ん、んぐぐっ……や、やだ……お股が、おかしい……。ムズムズして、やだ、ちょっと、それ以上は擦らない、でぇぇぇっ！！": "啊呼，嗯，嗯咕咕……不，不要……胯下，好奇怪……。癢癢的，不要，等一下，不要再摩擦了，啊啊啊啊！！", "いやぁ、俺も嬉しいぜ！こんなに喜んでもらえてよぉー！": "不，我也很高興！你這麼高興的話！", "それじゃあ、お礼にいっぱい出してやるぜ！金もねぇ俺たちにはこれしかねぇもんなーっ！": "那作爲回禮，我會射很多的！畢竟我們沒有錢，只能用這個來報答了！", "２本の陰茎がさらに膨張し、彼女の内側で激しく律動する。": "兩根陰莖進一步膨脹，在她的內側激烈地律動着。", "んぶぶぅっ……！？さっきより膨らんで……。あ、ひぃ……待って、ヴィー、このままだと、あ、んはぁ、ダメ……なんか、きちゃうっ！や、なにこれ……あ、あぁっ！": "嗯噗噗……！？比剛纔還要大……啊，噫……等一下，毗，這樣下去的話，啊，嗯哈，不行……有什麼，要來了！呀，這是什麼……啊，啊啊！", "ん、ぶぅぅっ！？んご、んぐぅぅんんんんん……っ！！": "嗯，噗嗚嗚！？嗯咕，嗯咕嗚嗚嗯嗯嗯嗯嗯……！！", "膣と口に同時に精液が放たれた。": "精液同時射在了陰道和嘴裏。", "その勢いに、彼女の意識が絶頂へと押し流される。": "那股氣勢，將她的意識推向了高潮。", "あ、はぁ……はぁ……いまの、なに……。頭の中がバチバチって弾けて、覚醒したみたいに……": "啊，哈啊……哈啊……剛纔的，是什麼……。腦袋裏啪嘰啪嘰地炸開，就像覺醒了一樣……", "唇の端から精液と涎を垂らし、ヴィジューが大きく呼吸を乱す。": "精液和唾液從脣角滴落，毗溼奴的呼吸變得紊亂。", "はは、派手にイキやがった。まだ、オマンコがヒクついてチンポを締め付けてきやがるぜ": "哈哈，你高潮得真厲害。小穴還在抽搐着，緊緊地勒着雞巴呢", "ヴィー……イっちゃったんだ……。この感覚……すごいけど、こんなの続けて来ちゃったら……。頭の中、おかしくなっちゃうよぉ……": "毗……高潮了……。這種感覺……雖然很厲害，但要是繼續下去的話……。腦袋裏，會變得奇怪的……", "快感を知りながらも、得体の知れない恐怖に怯えるヴィジュー。": "雖然知道了快感，但毗溼奴卻對未知的恐懼感到害怕。", "そのむせび泣く声と、男たちの笑いが、捜索に当たっていた仲間たちに彼女の居場所を伝えたのだった。": "她啜泣的聲音和男人們的笑聲，告訴了正在搜索的同伴們她的所在。"}