{"……っと、白の夜明け団の現役時代にこんなことがあったのだ……": "……白夜黎明團的現役時代發生了這樣的事……", "フール": "愚者", "相談があるって言われて来たけど……酷いなそいつ……。 もしかして、その警察幹部候補とやらに制裁を加えてほしいとかそういう相談か？": "你說有事要商量……那傢伙真過分啊……。 難道說，是想讓我對那個警察干部候補進行制裁嗎？", "人間さん": "人類君", "いや、違うのだ。それよりもフール様はもーっと気になることがあるのだ": "不，不是的。比起那個，愚者大人還有更在意的事情", "へ？そうなの……？": "嘿？是嗎……？", "うむ！あの時、路地裏へ逃げ込んだフール様はああ言う目にあって、 人通りの多い方に流されたタワーは無事だったのだ。 まぁ、タワーは人波に飲まれてもみくちゃにはされていたが……": "嗯！那個時候，逃進小巷裏的愚者大人遇到了那樣的事， 被衝到人多的地方的高塔卻沒事。 雖然高塔被人羣吞沒，被擠得亂七八糟……", "でも、沿道にはあれだけ警察がいたのに、タワーは捕まらなかった。 ああ言う場面で一体どっちに逃げたら正解だったんだろうな、 と今でも考えているのだ": "但是，沿路明明有那麼多警察，高塔卻沒有被抓住。 在那種情況下，到底該往哪邊逃纔是正確的呢， 我現在還在想這個問題", "それはケースバイケースだろうけど……もし、俺だったら 人通りの多かった大通りを選んだだろうな。\"木を隠すなら森の中\"ってことで": "這個要視情況而定吧……如果是我， 會選擇人多的大路吧。因爲“藏木於林”", "ぬ？木は森の中にあるものだぞ？何を当たり前のことを言っているのだ？": "嗯？木不就是長在森林裏的嗎？你說的這是什麼廢話？", "だからさ。当たり前だからこそ、人は気付きにくい。その盲点を突く": "所以啊。正因爲是理所當然的事，所以人才不容易注意到。要抓住這個盲點", "特に仮装行列なんかあった日なんだから、仮面をつけてる人なんてごまんといただろ？ 逃亡の時って、案外人通りのないところを選びがちだけど、 逆に大勢の中に紛れ込んだ方が正解な場合が多いんだよなぁ": "特別是舉辦化妝遊行的日子，戴面具的人應該很多吧？ 逃亡的時候，人們往往會選擇人跡罕至的地方，但相反，混入人羣中才是正確的選擇", "なるほど！その考えはなかったのだ！さすだがな、人間さん！": "原來如此！我從沒想過這一點！不愧是人類君！", "でもお前はなんでそんな何度も逃げたことがあるような口ぶりなのだ？": "但是，爲什麼你會用那種好像逃過很多次的語氣說話？", "色々とね……そこはあまり突っ込まないでくれ……": "有很多原因……請不要深究……", "まぁ……でも、あの時はタワーが偶然とはいえ、 大通りに流されて……結果無事だったのが良かったと思っているのだ。 もしあの子が、フール様のような目にあっていたらと思うとな……": "嗯……但是，雖然說是偶然，但當時高塔被衝到大街上…… 我覺得結果平安無事真是太好了。 如果那孩子也像愚者大人一樣……", "フール、お前……": "愚者，你……", "……フール、あの時、そんなことを考えて……": "……愚者，那個時候，你居然在想這些……", "タワー": "高塔", "フール……": "愚者……", "ふあぁ！？な、なんだぁ、人間さん！？いきなり頭を撫でたりしてどうかしたのかぁ！？": "呼啊！？怎，怎麼了，人類君！？突然摸我的頭是怎麼了！？", "仲間への強い思いを語ったフールを見て感動したので、その想いが少しでも伝わればとの気持ちから生じた行動だった。": "看到愚者訴說着對同伴的強烈思念，我深受感動，所以纔想儘可能地傳達這份心意。", "なんかすごく気分が良いのだ……だから、これは気分を良くしてくれたお前へのお礼なのだ！": "感覺心情好舒暢……所以，這是爲了感謝你讓我心情舒暢！", "とフールは言って、つま先立ちをし、こちらへ唇を添えてきた。": "愚者說完，踮起腳尖，將嘴脣湊了過來。", "なんだかその様子がとても愛らしく、気持ちのスイッチが入ってしまったこちらも、身を屈めて軽いキスを繰り返し、そして――": "她的樣子非常可愛，讓我也打開了開關，彎下腰反覆輕吻，然後——", "はぁ……はぁ……なんか身体がすごく熱くなっちゃって、脱いじゃったのだ……": "哈啊……哈啊……身體變得好熱，所以脫掉了……", "しかも人間さんのオチンチンも、硬くて、大きくなって、ビンビンしていてどうしたのだ？": "而且人類君的雞雞也變得又硬又大，一跳一跳的，怎麼了？", "フールの煽るような視線と言葉に、陰茎が強く脈打つ。": "愚者煽情的視線和話語，讓陰莖強烈地脈動起來。", "辛抱たまらず、陰茎をしっとりと潤っているフールの陰核へ押し当てる。": "我忍不住將陰莖抵在愚者溼潤的陰核上。", "はうっ！あっ、ううっ……なんか、ビクンってきたのだ……！でも気持ちいい……あうっ、はぁっ……！": "哈嗚！啊、嗚嗚……感覺，一跳一跳的……！但是好舒服……啊嗚、哈啊……！", "クリトリスを裏筋で擦り上げるたびに、フールから甘い吐息が溢れ出る。": "每當用陰莖摩擦陰蒂，愚者就會發出甜美的喘息。", "そうした好感触は、耳目、ひいては性器でもより快感を得たいと思い、腰が勝手に動き出す。": "這種良好的觸感，讓我想用耳朵、眼睛，甚至是性器獲得更多的快感，於是腰部擅自動了起來。", "あっ、あっ、ああっ、ぅんっ……人間さんの先っぽから出ているお汁がエッチなのだ……フール様のお汁と混ざって、クチュクチュいいだして、すごく恥ずかしいのだぁ……": "啊，啊，啊啊，嗯……人類君的前端流出的汁液好色情……和愚者大人的汁液混在一起，發出咕啾咕啾的聲音，好害羞……", "フールもまたこちらを求めるように華奢な腰を精一杯動かして、快感を得ようとしてくる。": "愚者也爲了尋求快感，拼命地扭動着纖細的腰肢。", "そのおかげで、部屋にはだんだんとお互いの熱い吐息と、淫汁が混ざり合ういやらしい音が充満し始める。": "拜此所賜，房間裏漸漸充滿了彼此的熱氣，以及淫汁混合在一起的淫蕩聲音。", "なんか、ちょっと、これ、やばいのだ……アソコがジンジン熱くて、頭がビリビリしびれて……これ、まずい……": "總覺得，有點，這個，不妙……那裏熱得發麻，腦袋也麻麻的……這個，不妙……", "あああああああぁぁぁ――――んっ！……っつ………はぁ……はぁ……クリでイッちゃったのだ……あはは……": "啊啊啊啊啊啊啊啊啊啊————嗯！……唔……哈啊……哈啊……用陰蒂高潮了……啊哈哈……", "でも、人間さんはまだだよな……？可哀想そうだから、良いぞ？だから遠慮なくフール様の中へ来るのだぁ……！": "不過，人類君還沒高潮吧……？你看起來很可憐，可以哦？所以不用客氣，來愚者大人的裏面吧……！", "フールは股を開いて、潤いに満ちた秘部をくぱぁと見せつけて来た。": "愚者張開雙腿，將溼潤的祕部展示給我看。", "そんなものを見せつけられ、我慢できる雄などいる筈もない。": "看到這樣的東西，沒有雄性能夠忍耐。", "くっ……あああっ！おっきいぃ……！おっきくて、きっついけど……でも、人間さんのオチンチンは気持ちいいのだぁ……！": "唔……啊啊啊！好大……！雖然又大又緊……但是，人類君的雞雞好舒服……！", "さぁ、もっと動くのだ。人間さんの精子をフール様の中へ遠慮なくビュービュー出せるよう、頑張るのだ！": "來，再動快點。爲了能盡情地把人類君的精子射進愚者大人的裏面，加油吧！", "元よりそのつもりなので、乗っけから腰を激しく動かした。": "我本來就是這麼打算的，所以從一開始我就激烈地動着腰。", "その度にフールは甘い声を響かせる。さらに時折、嬉しそうな表情を浮かべてくれている。": "每次動的時候，愚者都會發出甜美的聲音。而且時不時還會露出開心的表情。", "やっぱり違うのだ……同じオチンチンだけど、あのバカ警察幹部の時と、気持ちよさが全然違うのだ……！": "果然不一樣……雖然同樣是雞雞，但和那個笨蛋警察干部的時候，舒服的感覺完全不一樣……！", "さっきの昔話の中で警察幹部から受けた強姦……。気にしていないといっていたけど、ひょっとするとそれは強がりだったのかもしれない。": "在剛纔的故事中，她被警察干部強姦了……雖然她說她不在意，但也許那只是在逞強。", "そう思うと益々、フールのことが愛おしくなり、股間の熱が強まってゆく。": "一想到這裏，我就覺得愚者更加可愛，胯間的熱量也逐漸增強。", "うっ、ぅっ、んんっ……！っああッ、はあ、はぁっ……はあっ、はうっ、ああんっ！": "唔，唔，嗯嗯……！啊啊，哈啊，哈啊……哈啊，哈唔，啊啊嗯！", "もう頭真っ白なのだぁ……！人間さんと、人間さんのオチンチンのことしか考えられないのだぁ……！": "腦袋已經一片空白了……！只能想着人類君，和人類君的雞雞……！", "こちらも同じような旨の言葉で伝え聞かせる。するとフールの表情が益々輝き始め、より一層嬌声が強まった。": "我也用類似的話告訴她。於是愚者的表情越來越明亮，嬌喘聲也更加響亮。", "フール様のオマンコだから、人間さんが夢中になっちゃうのは当たり前なのだ……！でも、フール様は人間さんよりもっと、人間さんのオチンチンに夢中なのだぁ……はうっ、あっ、ふああぁぁぁ……！": "因爲是愚者大人的小穴，所以人類君會沉迷其中也是理所當然的……！但是，愚者大人比人類君還要更加沉迷於人類君的肉棒……哈唔，啊，哈啊啊啊啊啊……！", "ま、また……またっ……腰がジンジン熱いのだぁ……！頭もビリビリし始めたのだぁ……！": "又，又……又要……腰又開始發麻發燙了……！腦袋也開始發麻了……！", "お互いに限界が近い。": "我們彼此都接近極限了。", "そう思い、同時にフィニッシュを迎えるべく、ラストスパートを仕掛ける。": "這麼想着，爲了同時迎來高潮，我們開始了最後的衝刺。", "ふぁあぁ！あっ！あぁんっ！ふぁ！はぁっ！、ああぁあ！イクッ……またイッちゃうのだ……！": "哈啊啊啊！啊！啊啊嗯！哈啊！哈啊！啊啊啊啊！去了……又要去了……！", "あうっ！はぁっ！あっ、やんっ！はぁ、はぁ、はぁ、はぁあっっっっっ――――――――！": "啊唔！哈啊！啊，呀嗯！哈啊，哈啊，哈啊，哈啊啊啊啊啊——————！", "はあああああああぁぁぁぁぁぁんんんんっ！": "哈啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯嗯嗯！", "か、感じるのだぁ……フール様の中に人間さんの精子がたくさん流れ込んでくるのを……えへへ……これは嬉しいのだぁ……！": "好，好有感覺……愚者大人的裏面充滿了人類君的精子……誒嘿嘿……好開心……！", "行為は終わった。": "性行爲結束了。", "しかしこちらとフールはまだお互いに大事な部分を繋ぎ合わせたままでいる。": "但是我和愚者依然保持着結合。", "今、フール様の胸の中がとってもポカポカしているのだ……白の夜明け団のみんなといる時も、こんな感じになるが、なんとなくちょっと違うような……": "現在，愚者大人的胸口非常溫暖……雖然和白夜黎明團的大家在一起的時候也有這種感覺，但總覺得有點不一樣……", "なぁ、人間さん、これはなんなんだ？お前はフール様よりは賢そうだから、このポカポカが何かわかるか？": "人類君，這是什麼？你看起來比愚者大人聰明，知道這個暖暖的東西是什麼嗎？", "なんとなくはわかる。でも、それを解説するのは野暮というもの。": "我大概知道。但是，解釋這個就太不識趣了。", "それにこちらも……今のフールが抱いている感情を解説できるほど、神経は図太くないのである。": "而且我……也沒有神經大條到能解釋愚者現在所抱有的感情。"}