{"今回の事象……考えることは山ほど……あら？": "這次的事……要考慮的事情堆積如山……哎呀？", "ブラーマ": "梵天", "うっ……ひぐっ。うぅっ……": "嗚……嗚嗚。嗚嗚……", "信民": "信民", "君、どうかしたの？困ってるならお姉さんが聞いてあげるわ": "你怎麼了？如果有什麼困難的話，姐姐可以聽你說哦", "ぐすっ……川で遊んでたら、お父さんとお母さんと、はぐれちゃって……": "嗚嗚……在河邊玩的時候，和爸爸媽媽走散了……", "それは大変ね……ふぅん": "那可真是糟糕呢……嗯", "探す……にしてももう日も傾いてるし、今からここを歩きまわるのは危険ね": "要找他們的話……太陽已經下山了，現在在這附近走動很危險的", "なら、探すのは明日にして……。ねえ、君。今日はもう遅いからお姉さんの家に来ない？": "那麼，明天再找吧……我說，今天已經很晚了，要不要來姐姐家？", "お姉さんの……い、いいの？": "姐姐的家……可，可以嗎？", "ええ、君のような人を見捨ててはおけないし": "當然，我不能對像你這樣的人見死不救", "さ、いらっしゃい。はぐれないようにしっかり手を握ってね": "來，過來吧。爲了不走散，要好好握住我的手哦", "さてと……もう落ち着いたかしら？": "那麼……已經冷靜下來了嗎？", "は、はい……ありがとうございます。ブラーマ……様": "嗯，嗯……非常感謝。梵天……大人", "ちゃんとお礼が言えるのは偉いわよ。いい子いい子": "能好好道謝真是了不起呢。好孩子好孩子", "え、えへへ": "嘿，嘿嘿", "でも、ブラーマ様はちょっといただけないかしら。あと、敬語も良くないわ": "但是，梵天大人這種稱呼有點不太合適呢。還有，敬語也不太好哦", "そんな堅苦しい呼び方じゃなくブラーマお姉さんか……。 ふふっ、ブラーマお姉ちゃんって呼んでほしいわ": "不要用那麼拘謹的稱呼，叫我梵天姐姐吧……。 呼呼，我希望你叫我梵天姐姐", "じゃあ……ブラーマお姉……ちゃん": "那……梵天姐……姐", "ふふっ、まだ少し恥ずかしいのね。いいわよ、少しずつ慣れていきましょう": "呼呼，還有點害羞呢。可以哦，慢慢習慣吧", "う、うん……": "嗯，嗯……", "あう……": "啊嗚……", "あら、お腹の音……ずっと歩きっぱなしだったものね": "哎呀，肚子叫了……畢竟一直在走路呢", "ワタシもお腹空いたわ。作り置きのカレーがあるの。一緒に食べましょう": "我也餓了。家裏有做好的咖喱。一起喫吧", "あら、頭にゴミが。川辺にいたときついたのね。動かないで、取ってあげるから": "哎呀，頭上沾了垃圾。是在河邊的時候沾上的吧。別動，我幫你拿掉", "ブラーマが手を伸ばし彼の頭を抱えると、彼の目の前にブラーマの大きな胸が見せつけられる形になった。": "梵天伸手抱住他的頭，他的眼前就出現了梵天的巨乳。", "わっ、あ……お姉ちゃ……！": "哇，啊……姐姐……！", "そんなに暴れちゃだめよ……ほら、取れた": "不要那麼亂動……看，拿掉了", "……そんなに顔赤くしてどうかしたのかしら？": "……臉那麼紅是怎麼了？", "いや、その……": "不，那個……", "顔を赤くした彼の視線がちらり、ちらりとブラーマの胸と顔を行き来する。": "臉紅的他視線在梵天的胸部和臉上來回遊走。", "それに気づいたブラーマが口元に笑みを浮かべた。": "注意到這一點的梵天嘴角露出了笑容。", "ワタシの胸が気になっちゃったのね。なら……もっと、いいことしない？": "是在意我的胸部嗎。那麼……要不要做點更棒的事？", "お姉さんでこんなに大きくしちゃって……ふふっ、可愛い子": "被姐姐弄成這樣了……呵呵，真是可愛的孩子", "おちんちんもこんなにビクビクさせて……。食べちゃいたくなるくらい可愛い": "小雞雞也一跳一跳的……可愛得讓人想喫掉", "ほら、こんな風に……": "看，像這樣……", "ブラーマの胸が彼の肉棒を優しく挟み込む。": "梵天的胸部溫柔地夾住了他的肉棒。", "柔らかなものに包まれた刺激だけで彼の肉棒がビクリと跳ねた。": "僅僅是被柔軟的東西包裹住的刺激，就讓他的肉棒跳動了一下。", "うぁっ……あっ……！？何これ……変な感じが……！": "嗚啊……啊……！？這是什麼……感覺好奇怪……！", "それはね、気持ちいいって感覚よ。ほら、言ってみて。気持ちいいって": "那是舒服的感覺哦。來，說說看。說舒服", "き、気持ちいい……": "舒，舒服……", "よくできました。……君はこういう行為は知ってるのかしら？": "很好……你知道這種行爲嗎？", "夜にお父さんとお母さんがベッドでしてるのをちょっとだけ……": "爸媽晚上在牀上做……我稍微看過一點……", "ちょっとは知識があるのね。それにしても……両親の性行為をのぞき見するなんて……": "你稍微有點知識呢。不過……偷看父母的性行爲……", "ご、ごめんなさい……！": "對，對不起……！", "怒ってるんじゃないわよ、むしろ褒めてあげる。知識欲が豊かなのね": "我沒有生氣，反而要表揚你。你的求知慾很豐富呢", "そういうことなら……知るだけじゃなく、体験もさせてあげるわ": "那麼……不只是知道，還要讓你體驗一下", "ブラーマの両手が胸を左右から押しつぶし、肉棒に圧を掛けたままゆっくり上下へと動き始めた。": "梵天的雙手從左右兩邊擠壓胸部，一邊對肉棒施加壓力，一邊開始慢慢地上下移動。", "ふっ……んっ。どう、気持ちいい？これをパイズリって言うのよ": "呼……嗯。怎麼樣，舒服嗎？這叫乳交哦", "これが、パイズリ……くぅ！": "這就是，乳交……嗚！", "ブラーマの豊かな胸が上下に擦れるたび、彼は戸惑いながら体を硬直させてしまう。": "每當梵天豐滿的胸部上下摩擦，他就會困惑地僵住身體。", "おちんちんだけじゃなく、体もガチガチになっちゃったわね。そんなんじゃ、気持ちよくなれないでしょ": "不只是小雞雞，身體也變得硬邦邦的呢。這樣可舒服不起來哦", "そう構えず、もっとリラックスして。気持ちいいのに体を任せるように……": "別那麼緊張，放鬆一點。把身體交給快感……", "お姉さんがゆっくり、気持ちよくしてあげるから……ね": "姐姐會慢慢地，讓你舒服起來的……", "ブラーマの胸の動きが緩慢に、柔らかな乳肉で包んで擦り付けると、緩やかな快楽を受けて、徐々に彼の肉棒に情欲が溜まっていく。": "梵天的胸部動作緩慢，用柔軟的乳肉包裹着摩擦，他慢慢感受到快感，肉棒裏的情慾逐漸積累。", "どうかしら、初めてのパイズリは。どんな風に気持ちいいか、お姉さんに教えてくれない？": "初次體驗乳交的感覺如何？快感是什麼樣的，能告訴姐姐嗎？", "お、おっぱいが凄く柔らかくて……。それでぎゅってされると気持ちいい……です": "胸，胸部非常柔軟……被這樣夾住好舒服……", "潰されるのが好きなのね。それなら……こうしてあげる": "喜歡被壓扁嗎？那……就給你這樣", "肉棒を何度も押しつぶすようにブラーマが胸を圧迫する。": "梵天的胸部多次擠壓肉棒。", "その度に彼の肉棒は跳ね上がり先端が膨れ上がってく。": "每次他的肉棒都會跳起來，前端膨脹起來。", "くぁっ……お姉ちゃん……！なんか変なのが……": "嗚啊……姐姐……！感覺好奇怪……", "限界なのね……それが絶頂。イク……とも言うわね。こっちの方が響きはいいかしら": "到極限了呢……那就是高潮。也叫……射精。這樣聽起來更舒服吧", "それは気持ちよくなると自然とそうなるの。だから我慢しないで": "那是舒服起來後自然會有的反應。所以不要忍耐", "彼の限界が近づくとブラーマが大胆に胸を左右から押しつぶし、その快楽に、彼は我慢できないように声を漏らす。": "當他接近極限時，梵天大膽地從左右兩邊擠壓胸部，他無法忍受這種快樂，發出聲音。", "んっ……ふっ。可愛い声……。そんなに気持ちよくなってるのね……": "嗯……呼。好可愛的聲音……。你這麼舒服啊……", "もう、限界でしょう？なら、君の可愛くイクところ、お姉ちゃんに見せて……んっ、ふっ……ぁ！": "已經，到極限了吧？那麼，讓姐姐看看你可愛地射精的樣子……嗯，呼……啊！", "んんんぅっ……いっぱい、出て……！": "嗯嗯嗯……射出來吧……！", "ブラーマの胸の中で肉棒が爆ぜたかのように精が飛び散る。": "梵天的胸部裏，肉棒像爆炸一樣噴出精液。", "その白濁をブラーマの大きな胸は優しく包み込んでいった。": "梵天的巨乳溫柔地包裹着那白濁液。", "ふふっ。胸の中でまだドクドクしてる……いっぱい出したわね": "呼呼。還在胸裏面跳動……射了好多呢", "ふぁ……はぁ……はぁ……": "呼啊……哈啊……哈啊……", "胸に精液を吐き出した肉棒がブラーマの乳房の中で小さくなっていく。": "在胸裏射出精液的肉棒在梵天的乳房中逐漸變小。", "初めての射精はそれほど解放感に満ちていた。": "第一次射精充滿了解放感。", "初めてなのにいっぱい出したわね。ほら、見て": "明明是第一次卻射了這麼多。你看", "ブラーマが自分の胸を広げると谷間の間にどろりとした精液の橋が架かっていた。": "梵天張開自己的胸，乳溝間架起了一座粘稠的精液橋。", "これ、全部君が出したのよ？ワタシの胸、どろどろにされちゃったわ……んっ": "這些，全部都是你射出來的哦？我的胸，都被弄得黏糊糊的了……嗯", "そう言いながらブラーマが谷間から精液を掬い舐める。": "梵天一邊說着一邊從乳溝裏撈起精液舔舐。", "その姿を見ていると彼の萎えたはずの肉棒が、再び熱を持って固くそそり立っていく。": "看到她這副樣子，他那應該已經萎了的肉棒，再次變得火熱，堅挺起來。", "まだまだ元気そうね。……続きも、したい？": "還很有精神呢。……還想，繼續嗎？", "ブラーマの妖艶な微笑みに彼はこくりと頷く。": "他點了點頭，回應梵天妖豔的微笑。", "ブラーマの笑みに深みが増していく。": "梵天的微笑變得更加深邃。", "ふふっ。なら飛び切り気持ちいいこと、教えてあげる": "呼呼。那麼，就讓我來教你，最舒服的事情吧"}