{"我が天空神殿からあなたに精霊召喚能力を与えて、だいぶ時間が経ったわ。そこで今一度、適正検査をさせてもらう": "我們天空神殿授予你精靈召喚能力已經過了很久了。所以現在要再次進行適性檢查", "ユスティ": "尤斯提", "なんで自分１人なのかって？だって他のみんなには用事ないもん": "你問爲什麼只有我一個人？因爲其他人沒事啊", "デュクス": "杜克司", "一応ほら、世界を管理する施設だからさ、用もないのにフラフラ入ってもらうわけにはいかないっていうか": "畢竟這裏姑且算是管理世界的設施，不能讓沒事的人隨便進來", "ヴィーデ": "維德", "人間界で言うとこの、免許の更新みたいなやつッス！": "用人類世界的話來說，就是類似於駕照年檢的東西！", "グロリア": "葛羅莉亞", "グロリアは忘れそう": "葛羅莉亞感覺會忘記", "ノティティア": "諾蒂蒂亞", "１ミリも言い返せないッス！ハガキとか失くしそうだし！": "我完全無法反駁！感覺會把通知單弄丟！", "ん？ああ、あたしらは人間界に行ったことはないけどさ、仕事柄いろんな情報は見聞きするからね": "嗯？啊，雖然我們沒有去過人類世界，但因爲工作關係，會看到很多情報", "そういうわけで、今日から５日間だけ神殿に滞在してもらいます": "所以，從今天開始，你必須在神殿待上5天", "ピュルテたちには連絡しとくから。よろしくね": "我會跟看板她們說一聲的。拜託你了", "…………。": "…………。", "遅い": "太慢了", "ちゃんと８時に集合と言ってあったでしょう。人間界から来たんだから時計の読み方くらい分かるわよね？": "我不是說過8點集合嗎。你從人間界來的，應該知道怎麼看錶吧？", "わっちゃあ～、やばいね。さっそくユスティ怒らせちゃったよ": "咦～這下糟了。才第一天就惹尤斯提生氣了", "あはは、ドンマイだねー！": "啊哈哈，別在意！", "分単位で行動したのが久々？そんなもの、言い訳にならないわ": "已經很久沒有用分鐘來計算時間了？這種話根本算不上藉口", "まあまあ、下界には時計……ていうか、時間の概念って珍しいものだからね": "好啦好啦，畢竟下界裏時鐘……或者說，時間的概念是很稀有的東西嘛", "そッスね。魔法の国の時計塔くらいスか？": "是啊。大概只有魔法之國的鐘塔有吧？", "まあいいわ。でも明日からは１分たりとも遅刻は許さないから、そのつもりで": "算了。但是從明天開始，哪怕遲到1分鐘也不行，給我記住了", "おはよう": "早上好", "ノティティアっ！言ってるそばから、なんなの！": "諾蒂蒂亞！纔剛說完你就來，怎麼回事！", "えっ、なに？": "咦，怎麼了？", "ノティティアってば、マイペースすぎるでしょー！": "諾蒂蒂亞，你也太我行我素了吧！", "おーっ！？なになに、今日はすっごいごちそうじゃん！": "哦——！？什麼什麼，今天這頓飯可真豐盛啊！", "当番はユスティ": "輪到尤斯提做飯", "やっぱり、人間さんが来てくれたからッスか？": "果然，是因爲人類君來了嗎？", "そういうわけじゃないわよ。ちょっと食材を処分しなきゃと思っただけ": "不是這樣的。我只是覺得該處理一下食材了", "あ、人間さん。あんまりニヤニヤしてると、またユスティに怒られるよ": "啊，人類君。你再笑下去，尤斯提又要生氣了", "別に！怒らないけど！？あなたも、食べたくなかったら食べなくていいわ": "我纔沒有生氣！？你要是不想喫的話，不喫也行", "やっぱり怒ってる": "果然生氣了", "で、どう？精霊召喚できるようになって、なんか感想とかある？": "怎麼樣？能召喚精靈之後，有什麼感想嗎？", "自分が役に立ってるかよくわかんない？そうッスか？自分から見てると、やっぱエルマイトの質が高いなって思うんスけど": "不知道自己有沒有派上用場？是嗎？在我看來，聖之力的質量還是很高啊", "それに、精霊たちとの信頼関係もしっかり構築していると思うわ。契約したら終わりではなく、ちゃんと気にかけているようだし": "而且，你和精靈們也建立了良好的信賴關係。不是簽完契約就結束了，而是有好好地關心他們", "おおーっ！？ユスティがデレたよ！": "哦哦！？尤斯提害羞了！", "でっ、デレたとかじゃなくて！いいものはいいと、ちゃんと認めただけよ！": "我，我纔沒有害羞！我只是在承認好的東西就是好而已！", "ん、人間さん？もう１つ大事なこと？なに？": "人類君？還有一件重要的事？是什麼？", "精霊もみんな可愛い？あはは、それも大事ッスね！": "精靈都很可愛？啊哈哈，這也很重要呢！", "……前言撤回するわ。まったく、あなたって人は……": "……我收回前言。真是的，你這個人……"}