{"やあ、お嬢ちゃん。さっきの走り、見てたよ。痺れるねぇ": "嘿，小姑娘。我看到你刚才的跑法了。真是让人着迷啊", "村人": "村民", "まずはお菓子でも見に行こっかな〜。ふんふふふーん": "先去看看点心吧～。哼哼哼哼～", "シトルーチ": "西图露奇", "え、おいおい、無視かよ。つれないねえ": "哎，喂喂，无视我吗。真冷淡啊", "え、なに、あたし？　そっか、契約して実体化したから、みんなにも見えてるんだ。ごめん、なんか用？": "哎，什么，我？对了，因为缔结了契约实体化了，所以大家都能看到我了啊。抱歉，有什么事吗？", "痺れる走りを見せてたキミにだからこそ教えたいんだ。最高にイカした世界ってのを": "就是因为你刚才跑得让人着迷，我才想告诉你。告诉你一个最棒最酷的世界", "いいかい、こいつはいわゆる改造パーツってやつだ。これはエルマイトを動力にして動いてる。ほらっ": "听好了，这玩意就是所谓的改造零件。它是以圣之力为动力来驱动的。你看", "ぶいん、ぶいん、ぶいん。": "嗡嗡，嗡嗡，嗡嗡。", "男がスイッチを入れると、先端が丸くなった棒は小刻みに振動を始めた。": "男人一打开开关，前端变圆的棒子就开始微微振动起来。", "エルマイトで……なんかすごそう！ねえ、どうやって使うの？": "用圣之力……听起来好厉害！呐，这要怎么用啊？", "じゃあまず服を脱いでくれ": "那你先把衣服脱了吧", "期待に胸を膨らませながら、シトルーチはまだ幼さの残るような印象の裸体を、惜しげもなく男の前にさらけ出す。": "西图露奇满怀期待，毫不吝惜地在男人面前展露了她那还残留着一丝稚气的裸体。", "じゃあまず、こいつを取り付けよう。これも大事な部品の１つなんだ": "那首先把这个装上吧。这也是重要的零件之一", "説明しながら。小型の装置をシトルーチの両乳首にぴたりと当てて固定する。": "男人一边说明，一边把小型装置紧紧地贴在西图露奇的两个乳头上固定住。", "その材質の冷たさに少し声を上げたが、まだ黙って目を輝かせて次の工程を待つシトルーチ。": "虽然因为材质的冰冷而发出了一声惊叫，但西图露奇还是默默地睁大眼睛等待着下一个步骤。", "そしてさっきのこれだ。これはキミの大事なところ、おまんこに当てるよ。ほら": "然后就是刚才的那个了。把这个贴在你最重要的地方，小穴上吧。来", "はっ、ひああああっ！？な、なにこれ、ブルブルしてるよっ、あ、な、なな、なにこれっ": "哈，呀啊啊啊啊！？这，这是什么，一直在震动啊，啊，这，这这，这是什么啊", "落ち着いて。動いて場所がズレてしまうと効果が薄くなったりするからね": "冷静点。要是乱动导致位置偏移的话效果就会减弱了", "わ、わわわかったよ、でも身体が勝手に動いちゃうんだよ、これぇ！ひあんっ、これって、パーツのエルマイトが入ってきてるってことぉ？": "我，我我我知道了啦，但是身体会自己动起来啊，这个！呀啊嗯，这个，是零件的圣之力进来了吗？", "そうだよ。これをガマンしてれば、エルマイトでいっぱいになって今より更に速くなるんだ": "是啊。只要忍耐住这个，等圣之力充满了之后，你就能跑得比现在更快了", "んっ、あっ、あはぁっ、なんかすごいよっ、エルマイトがいっぱい入ってきて、あ、あんっ、身体がビクビクしてきちゃうよぉ！す、すごいね、これっ！": "嗯，啊，啊哈啊，感觉好厉害啊，圣之力进来了好多，啊，啊嗯，身体都开始一跳一跳的了！这，这个好厉害啊！", "ああ、こんな華奢な身体の女の子が、俺の前でおまんこ見せつけてオモチャでいじられてるなんて……あ、ああ、やばい": "啊啊，这么纤细的女孩子在我面前露出小穴，还被玩具玩弄着……啊，啊啊，不妙", "あ、あうっ、すごぉいっ、あたしの身体がぴくぴくするの止まらなくなっててぇ……あはぁっ！あ、あれぇ？どうしてお兄さん、ズボン脱いだの？": "啊，啊呜，好厉害，我的身体一跳一跳的停不下来了……啊哈啊！咦，咦？为什么大哥哥把裤子脱了？", "気にしないでくれ。ちょっと暑くて、あとズボンがきつくて。深い意味はないから": "别在意。只是有点热，还有裤子有点紧而已。没什么特别的意思", "ギンギンに勃起したペニスを見て不思議そうな顔をするシトルーチ。": "看到勃起得硬邦邦的阴茎，西图露奇露出了不可思议的表情。", "きつくて脱いだというのは事実だったが、シトルーチの視線に自分の息子がさらされていると思うと、更に勃起が強くなってしまう。": "虽然裤子是因为太紧才脱掉的，但一想到自己的小兄弟暴露在西图露奇的视线之下，勃起就变得更加强烈了。", "そ、それじゃあ、こっちのスイッチもつけるよ。おっぱいにつけた小さい方ね": "那，那么，这边的开关也要打开了哦。就是装在奶子上的那个小的", "う、うん、おっぱいの、あ、ああああっ！？は、はうっ、だめぇ、これだめぇ！ああ、あわわっ、おかしくなっちゃうよこれ！エルマイトが来すぎて壊れちゃうううう！": "嗯，嗯，奶子上的，啊，啊啊啊啊！？哈，哈呜，不行，这个不行！啊啊，啊哇哇，这个会让人变得奇怪的！圣之力来得太多了要坏掉了啊啊啊啊！", "控えめに膨らんだ胸元が振動でふるふると震えている。その先端の濃いめのピンクにそまった部分は、残念ながら取り付けた装置のせいで詳しくは見えない。": "微微隆起的胸部随着振动而颤动着。很遗憾的是，由于装了装置的缘故，我无法看清包裹在那前端的深粉色部分。", "どう、今の気持ちは。どんな感じかな。うまくいってれば気持ちよくなってるはずなんだけど": "怎么样，你现在感觉如何。是什么样的感觉呢。如果顺利的话应该会很舒服才对", "ふああっ、これだめだよぉ、あたし、い、今、おもらししてるっ！？な、なんかお股のところが濡れてる気がするよっ": "呼啊啊，这个不行啦，我，现，现在，是不是尿出来了！？感，感觉大腿根部湿湿的", "大丈夫だよ。おしっこじゃない。これはね、おまんこが気持ちよくなると出てくるお汁なんだ。ほら、ちょっと自分で触ってごらん": "没事的。这不是尿。这是小穴舒服起来的时候会流出来的汁液。来，你稍微自己摸一下看看", "本当は自分で触って目の前で糸を引かせてやりたい。しかし、それは師の教えに反する行為だし、あまり知識の深くなさそうなシトルーチにはあまり有効ではないだろう。": "其实我很想让她自己摸一下，然后在她眼前拉出丝来。但是，这违反了师父的教诲，而且对于知识似乎不怎么丰富的西图露奇来说可能也没什么效果吧。", "男はシトルーチの手を取って、彼女自身の愛液を触らせてやる。": "男人牵起西图露奇的手，让她摸到自己的爱液。", "ふあっ、な、なんかヌルヌルしてる！こ、これが出るのはいいことなのっ？あ、ああうっ、すごくいっぱい出てるよっ": "呼啊，感，感觉滑溜溜的！这，这个流出来是好事吗？啊，啊啊呜，流了好多出来啊", "とってもいいことだよ。ほら、このヌルヌルをここに付けたり……": "是非常好的事情哦。来，把这个滑溜溜的涂在这里……", "ああっ、あうわあっ、な、なにこれ、身体が本当にビクビクしちゃうよぉ！": "啊啊，啊呜哇啊，这，这是什么，身体真的在一跳一跳的啦！", "——ダメだ。": "——不行了。", "誘導した愛液付きの指を、さらに彼女自身のクリトリスまで触れさせてしまった。": "沾满了爱液的手指，进一步触碰到了她自己的阴蒂。", "これはやりすぎだ。": "这做得太过火了。", "自らの美学に戻るため、男は手を放してスイッチの操作に専念する。先程から実は、徐々にペースを上げていたのだが、ここで一気に加速する選択をする。": "为了回归自己的美学，男人松开了手，专心操作开关。其实从刚才开始，他就一直在慢慢提高速度，而现在他选择一口气加速。", "ふ、ふあああっ！？こ、これしゅごいいぃ！気持ちいいよっ、分かるよ、あたし！これ気持ちいいのぉ！ねえ、お兄さんここっ、あたしのここ……すごいのっ": "呼，呼啊啊啊！？这，这个好厉害！我知道的，我，我知道的！这个好舒服啊！呐，小哥，我的这里，我的这里……好厉害啊", "最高速で振動するオモチャを当てられながら、シトルーチは自らの秘部を男によく見えるような角度で示す。": "一边被以最高速振动的玩具顶着，西图露奇一边用男人能清楚看到的角度展示着自己的秘部。", "それは卑猥に濡れそぼっていて、たえずオモチャで振動させているため、白く泡立っていた。": "那里淫荡地湿透了，由于不停地被玩具振动着，已经泛起了白色的泡沫。", "あ、あううっ、なんか来るよっ！すごいの来ちゃうっ！んっ、ああっ、どうなるか見ててねっ、あたしのここ、おまんこがっ、どうなっちゃうのか、あっ、あっ、ああううう！": "啊，啊呜呜，有什么要来了！有什么厉害的要来了！嗯，啊啊，好好看着吧，我的这里，我的小穴，会变成什么样，啊，啊，啊啊呜呜呜！", "迎えた絶頂に、シトルーチは目をぎゅっと閉じる。同時に、シトルーチの秘部からは、愛液がわずかながら、びゅっと飛び出した。": "面对即将到来的高潮，西图露奇紧紧闭上了眼睛。与此同时，西图露奇的秘部喷出了少量的爱液。", "あ、ああ、あああ……": "啊，啊啊，啊啊啊……", "それは男の顔にかかった。": "那喷到了男人的脸上。", "とろり、と少し粘ついた水滴として男の頬を垂れていく。": "粘稠的水滴顺着男人的脸颊滑落。", "どうかなっ、ねえ、どうかなっ？　これであたし、ますます早くなっちゃったのかな？": "怎么样，呐，怎么样？这样子，我是不是会变得越来越快啊？", "あ、ああ、そうだね……": "啊，啊啊，是啊……", "もう手の施しようがないほどいきり立った自分の息子を見つめ、男はつぶやいた。": "看着自己那已经勃起到无从下手的儿子，男人喃喃自语道。", "自ら手を出すことなく、乱れる女体を堪能すべし。": "不应该自己出手，而是应该享受女人淫乱的身体。", "まだ自分は師のレベルに到達できそうにない。": "自己似乎还无法达到师父的等级。", "ねえねえ、他にもすごい方法知ってるの？　あたし、試してみたいっ。それか今のもう１回！": "呐呐，你还知道其他厉害的方法吗？我想试试看。或者再做一次刚才的！", "とっておきの方法があるんだ……": "我有个珍藏的方法……"}