{"ふと、何かの気配を感じ目を醒ます。": "突然，我感觉到某种气息而醒了过来。", "カーテンから漏れる光が、既に朝を迎えていることを伝えていた。": "从窗帘透进来的光，告诉我已经迎来了早晨。", "そして元気に、下半身も朝を伝えている。いつもと変わりない日常。": "然后我的下半身也精神饱满地告诉我早晨的到来。一如既往的日常。", "いや。": "不。", "んしょ、んっ、すごいおっきくなってきたぁ……んっ、んっしょ": "嘿咻，嗯，变得好大啊……嗯，嘿咻", "シトルーチ": "西图露奇", "可愛い掛け声とともに、股間がぬるぬると何かに包まれながら上下している。": "伴随着可爱的吆喝声，我的股间被某种湿滑的东西包裹着上下移动。", "そして目の前のパンツ。": "然后是眼前的内裤。", "ありゃっ、起きちゃったの？　む〜、しょうがないなあ。せっかくいたずらしようとしてたのに": "咦，你醒了吗？唔～真没办法啊。难得我想恶作剧一下的说", "お尻を押さえて首を伸ばしてよく見ると、ようやく状況が把握できた。": "我按住屁股伸长脖子仔细一看，终于把握了情况。", "いわゆるシックスナインの体勢になっていて、シトルーチの手によってペニスが丸出しにされている。": "我正处在所谓的６９体位，阴茎被西图露奇的手完全暴露出来。", "そして何かしている。": "然后她好像在做什么。", "よく見えない。": "看不清楚。", "体勢の問題もあるが、スカートが視界を隠してしまっている。": "虽然也有姿势的问题，但主要是被裙子挡住了视线。", "ならば。": "既然如此。", "ひあああっ！？な、何するの、ヘンタイっ！いきなりスカート脱がすとか、かなりヘンタイだよね！？あ、あれ、えっ、待って": "咿啊啊啊！？你，你干什么啊，变态！突然把人家的裙子脱掉，你真是个变态啊！？咦，咦，哎，等一下", "見くびられたものだ。": "真是被小看了。", "スカートどころかパンツまで一気に脱がしているというのに。": "别说是裙子了，我连内裤都一口气脱掉了。", "露わになった陰部越しに自分の状況を見ると、どうやらピンク色の何かでペニスを包んでいる。": "透过暴露出来的阴部观察自己的状况，看来是某种粉红色的东西包裹着阴茎。", "え、オナホ？知らないよ、名前は。改造パーツくれるオジさんからもらったの。これでおちんちんをこすると、すっごい気持ちいいんだって": "呃，飞机杯？我不知道它的名字。是给我改造零件的大叔给我的。他说用这个摩擦鸡鸡的话，会非常舒服", "まさか、そのおっさんの中古ではあるまいな。": "难道说，那个大叔用过吗。", "さすがに警戒するが、シトルーチは笑って否定した。": "虽然我提高了警惕，但西图露奇笑着否定了。", "ちゃんとお店のケースから出してたよ。っていうか、お下がりだと嫌なの？変な人間さん。ほーら、おちんちん大きくなーれ": "我是从店里拿出来的哦。话说，你不喜欢二手货吗？真是个奇怪的人类君。来吧，鸡鸡变大吧", "言いながらもシトルーチは一切手を休めない。さすがに起き抜けにオナホでこすられてはあっさり暴発しかねない。": "西图露奇一边说着，手上的动作完全没有停下来。刚起床就被飞机杯摩擦，我恐怕很快就会缴械了。", "やられっぱなしになるわけにはいかなかった。": "我可不能一直被她压着打。", "目の前でひくつく陰裂に舌を這わせる。まだ青い果実の味だな、とじっくり味わう。": "我用舌头舔了舔眼前微微抽动的阴唇。味道就像青涩的果实一样，我细细地品味着。", "あ、ああうっ、だ、だめぇ！そこ変になっちゃうとこだから、あ、あはぁっ！ペロペロしちゃだめぇ！": "啊，啊啊呜，不，不行！那里是会变得奇怪的地方，啊，啊哈啊！不能舔那里！", "覆いかぶさるシトルーチの体勢が崩れかける。だが、それでもしっかりとオナホをしごく動きだけは続けている。": "西图露奇压在我身上的姿势差点崩溃。但是，她还是坚持着继续用飞机杯套弄的动作。", "キレイな菊の花に目を奪われ、そっと舌先でつついてみる。きゅっと花びらと同時にアワビまで口を閉じようとする。": "我的目光被漂亮的菊花吸引，试着用舌尖轻轻戳了一下。花瓣和阴唇同时紧紧地闭合起来。", "や、やだぁ！どこなめてるのっ！そんなとこダメ……え、どこならいいって、そ、それはっ、ど、どこもだめ！あ、やんっ、はぁうっ！？": "不，不要！你在舔哪里啊！那种地方不行……咦，那哪里可以，那，那是，哪，哪里都不行！啊，呀嗯，哈呜！？", "では、と包皮に守られている小さなクリトリスへと目先を、いや舌先を変える。唾液をたっぷり含ませた口の中で、ころころと転がしてやると、すぐに反応があった。": "那么，我将目光，不，是舌尖转向被包皮保护着的小阴蒂。在充满唾液的嘴里轻轻滚动着，很快就有了反应。", "あ、あはぁんっ！そ、それすごいっ、あ、あううっ、で、でもあたしだって負けないよっ。ほら、おちんちん、もっと気持ちよくなぁれっ……んっ、んはあっ": "啊，啊哈啊嗯！那，那个好厉害，啊，啊呜呜，但，但是我也不会输的。来吧，鸡鸡，变得更舒服吧……嗯，嗯哈啊", "互いに相手のもたらす快感に耐えながら、必死で性器を弄ぶ。": "我们一边忍受着对方带来的快感，一边拼命地玩弄着性器。", "部屋には、互いの吐息が交錯していた。": "房间里，彼此的呼吸交织在一起。", "あ、あううっ、腰がガクガクしてきちゃうよっ、あ、ああっ！そんなに早くぺろぺろするんだったら、あ、あたしだって、おちんちんを……う、あううっ": "啊，啊呜呜，腰都开始发抖了，啊，啊啊！你舔得那么快的话，我，我也要对鸡鸡……呜，啊呜呜", "舌の速さに比例するように、シトルーチの手の動きも早まっていく。だが、筋肉量が舌と手では段違い、このままでは勝負は明白だ。": "就像与舌头的速度成正比一样，西图露奇手上的动作也加快了。但是，舌头和手的肌肉量有着天壤之别，这样下去胜负已经很明显了。", "はっ、はぁっ！？あ、やぁんっ！だめ、おまんこの中に指入れてるでしょっ、反則だよそれっ、あ、ふああっ！": "哈，哈啊！？啊，呀嗯！不行，你把手指伸进小穴里了吧，这样犯规啦，啊，呼啊啊！", "既に十分すぎるほど愛液で満たされていた蜜壺は、指の進入に反応してきゅうっと締め付けてくる。": "早已被爱液填满的蜜壶，对手指的进入产生了反应，一下子紧紧地收缩起来。", "鼻っ面に濃密なメスの匂いをちらつかされることで、こちらもまたイッてしまいかねないところだったが。": "浓密的雌性气味扑鼻而来，我也差点就要高潮了。", "あ。はわぁうっ、だめだってば、指で中をかき混ぜないでぇ！お、お汁があふれちゃうよぉ！あ、あんっ、もうダメ、イキそうなのっ！": "啊。哈哇呜，都说不行了，不要用手指在里面搅来搅去！汁，汁液都要溢出来了！啊，啊嗯，已经不行了，要去了！", "それはこちらも同じこと。": "我也一样。", "せめて引き分けにと、必死でクリトリスをなめつくす。": "至少要打个平手，我拼命地舔着阴蒂。", "あ、あうっ、だめ、イクっ！あああっ！": "啊，啊呜，不行，要去了！啊啊啊！", "小さく痙攣すると同時に、顔にシトルーチの愛液が降りかかる。もちろん、ペニスからは大量の精液が射出され、オナホを満たして逆流が始まっていた。": "在轻微痉挛的同时，西图露奇的爱液洒到了我的脸上。当然，阴茎也射出了大量的精液，填满了飞机杯，开始逆流而出。", "すごい、こんなにいっぱい出るなんて、人間さんすごいねっ……！": "好厉害，居然能射出这么多，人类君好厉害啊……！", "脈打ちながら、まだ残っている精液をこぼすペニス。それを愛おしそうにオナホ越しに撫でるシトルーチ。": "阴茎还在跳动着，将剩余的精液洒了出来。西图露奇则隔着飞机杯，怜爱地抚摸着它。", "ふふ、可愛いおちんちんだね。どんどん小さくなっていっちゃう。いっぱい出したもんね。えらい、えらい……": "呵呵，真是可爱的鸡鸡呢。越变越小了。毕竟射了这么多嘛。好棒，好棒……"}