{"そもそも、なんでエルクルムスなどいじって遊んでるのだ。さっさと寝ていれば……いま寝るところだった？軽く抜いてスッキリしたら……ふうん": "說到底，爲什麼我要去玩弄艾爾庫魯姆斯呢。要是早點睡着的話……現在正準備睡覺？稍微擼一發爽一下的話……呼嗯", "ソルダ・スート": "索多・史特", "ソルダ・スートは口元に笑みを浮かべると、そっと近づいて股間に手を伸ばしてきた。": "索多・史特的嘴角浮現出笑容，然後悄悄靠近，把手伸向了男人的胯下。", "本当は間違えて呼んだんじゃなくて、最初から、このために呼び出したのでは……？スッキリさせてほしくて": "其實不是不小心叫錯，而是從一開始就是爲了這個才叫他出來的吧……？想要他幫我爽一下", "彼女の妖艶な手付きに、あっという間に勃起してしまう。": "她那妖豔的手法，讓我瞬間就勃起了。", "元々、自分で処理するつもりだったのだから、反応も早いに決まっている。": "畢竟我本來就想自己解決一下，所以反應自然也很快。", "じゃあほら……ね、来て。ここ……んっ、はぁんっ、やだ、なにこれ、おっきい……": "那來吧……來，過來。這裏……嗯，哈嗯，討厭，這是什麼，好大……", "同じく全裸になったソルダ・スートは、壁に手を着くとこちらへ尻をこちらに突き出すようにして、見せつけてくる。": "同樣全裸的索多・史特，把手撐在牆上，把屁股朝向我這邊，向我展示着。", "その秘部からは既に愛液が滴り落ちそうだった。": "她的私處已經快要滴下愛液了。", "ねえ、ほら……私のオマンコ、よぉく見てあげて……んっ、ああ……見られてるっ。恥ずかしいとこ、見られて……んんっ、それだけで濡れちゃうよ……": "來嘛，你看……好好看看我的小穴……嗯，啊啊……被看着了。羞羞的地方，被看着了……嗯嗯，光是這樣就溼了……", "嘘でも大げさでもなく、じっくり視線を向けてやると、ひくひくと伸縮していた陰裂からたらり、と一滴愛液がこぼれ出てきた。": "這不是騙人也不是誇張，當我仔細地把視線投向那裏時，一滴愛液就從微微抽動着的陰脣裏滴落了下來。", "２本の指で大陰唇を押し広げるソルダ・スートに、もうたまらず挿入してしまう。": "索多・史特用兩根手指撐開大陰脣，我再也忍不住，直接插了進去。", "普段の彼女からはイメージがつかないような嬌声を上げ、嬉しそうに笑みを浮かべる。": "她發出了從平時的她身上完全想象不到的嬌喘聲，臉上露出了開心的笑容。", "あんっ、すごぉい！人間殿のおチンポ、太くて固くて、あんっ……はぁう、これクセになっちゃいそぉ……あはぁっ": "啊嗯，好厲害！人類大人您的雞雞，又粗又硬，啊嗯……哈嗚，感覺要上癮了……啊哈啊", "普段の堅物なイメージから、まさかここまで乱れるとは思っておらず、下半身はそのギャップに驚いて固くなりっぱなしだ。": "從她平時的嚴肅形象，完全想象不到她會淫亂成這樣，我的下半身被這反差嚇到，一直硬得不行。", "出会ったときから一応の妄想は繰り広げていたのだが、シミュレーションには無いパターン。": "雖然從相遇的時候開始，我就有在妄想，但這不是模擬裏出現過的模式。", "場合によってはマグロもありえると思っていただけに、バックでハメられながらも積極的に自分からも動こうとするソルダ・スートの動きに、つい熱くなってしまう。": "我本來以爲她有可能會像條死魚一樣，但索多・史特即使被我從後面插入，也積極地自己動了起來，這讓我忍不住興奮起來。", "あ、あぁうっ、しゅごぉいぃっ、オマンコの奥のとこ、気持ちいいとこに当たってるのぉ！おチンポでぐりぐりってされてぇ、触られてもないのにおっぱい勃っちゃうぅ": "啊，啊啊嗚，好厲害，頂到小穴深處，舒服的地方了！被雞雞頂來頂去，明明沒被摸，胸部卻勃起了", "だらしなく開いた口元から唾液を垂らしながら、ソルダ・スートはとろんとした表情のまま、ペニスをすべて吸い尽くそうとするかのごとく激しく膣肉でねじりあげてくる。": "索多・史特下流地張着嘴，唾液從嘴角流下，她一臉陶醉，彷彿要把陰莖全部吸進去一樣，激烈地用穴肉纏繞上來。", "大陰唇を自分で広げていたはずの指が、時折だが切なげにアナル周りを撫でているのが印象的だ。": "她本來用來撐開大陰脣的手指，有時會難受地撫摸肛門周圍，這讓我印象深刻。", "ひああううっ、らめぇ、イッちゃうよぉ、はぁうんっ！人間殿のおチンポ、すごく相性いいみたいぃ……。ふええ？お尻の穴なんて、さ、触ってないよぉ……あ、あううんっ": "咿啊啊嗚嗚，不行，要去了，哈啊嗚嗯！人類大人您的雞雞，好像和我非常契合……。呼誒誒？我，我沒摸屁股的洞啊……啊，啊嗚嗚嗯", "この様子だとアナルはまだ処女なのかもしれない。しかし、溢れ出る性欲が更に刺激を求めて自然と手が向いてしまうのだろう。": "看這情況，她的肛門可能還是處女。但是，她那滿溢而出的性慾尋求着更多刺激，所以手自然而然地就伸了過去吧。", "だが、これだけ性欲が強いのだとすれば、ずっと自制心が働いてるとも思えなかった。": "不過，既然她的性慾這麼強，我不覺得她能一直保持自制。", "えっちなの好きになったの、いつかなんてぇ……あ、あはあっ、うん、だってぇ、気持ちよくて忘れられないからぁ……はあっはうんっ……毎日しちゃうのぉ……": "我什麼時候喜歡上做愛的，已經記不清了……啊，啊哈啊，嗯，因爲太舒服了，讓人忘不掉嘛……哈啊哈嗚嗯……每天都做……", "性欲のことしか考えていないような、動物的な状態の彼女を知っているのが自分だけではない。": "她現在只想着性慾，處於動物般的狀態，而知道她這副模樣的人，不只有我一個。", "それを問題視するつもりはなかったのだが、毎日か。思った以上に重症だった。": "雖然我不打算把這當成問題，但每天嗎？比想象中還要嚴重啊。", "２週間くらい前からだよぉ……そんなにずっとじゃないしっ、あ、あううっ……それにぃ、人間殿のおチンポが一番、気持ちいいよぉ？": "是從兩週前開始的啦……也沒有那麼久啦，啊，啊嗚嗚……而且，人類大人的雞雞是最舒服的哦？", "下手なフォローか、と思ったがどうやら本心の様子。２週間、毎日のように様々な男を試した彼女が言うのだから、説得力はある。": "我本來以爲她是在隨便找藉口，但看來是真心話。兩週裏，她幾乎每天都在嘗試各種男人，所以這話很有說服力。", "そう言う以上は、もうこれは自分のものだと刻みつけておかなければならないだろう。": "既然她都這麼說了，那我必須把她變成我的所有物，讓她牢牢記住纔行。", "はぁああんっ、らめぇっ、そんなに激しくしたらぁっ、ひああうんっ、オマンコ汁が止まらないよぉ、あ、あううっ、イッちゃうううう！": "哈啊啊啊嗯，不行，這麼激烈的話，呀啊啊嗚嗯，小穴汁停不下來了啦，啊，啊嗚嗚，要去了————！", "どうやらイッたようだ。": "看來她高潮了。", "いつエクスタシーに達するかは自由だが、それはお互い様。": "什麼時候達到高潮是個人自由，但這是彼此彼此。", "んはあああっ！？んあっ、やあっ、も、もう許してぇ、イッたのにぃ……あ、あはぁう！ほんと、おかしくなっちゃうよぉ！": "嗯哈啊啊啊！？嗯啊，呀啊，饒，饒了我吧，明明都高潮了……啊，啊哈啊嗚！真的，要變得奇怪了啦！", "イッた後にも刺激され続けるほど狂おしいものはない。そこに男女の隔たりはないだろう。": "高潮後還持續受到刺激，沒有比這更讓人瘋狂的事了。這點應該不分男女吧。", "それを承知で、更に激しく突き上げる。ソルダ・スートの身体は痙攣しっぱなしで、とても立っていられそうになかった。": "我明知如此，卻更加激烈地往上頂。索多・史特的身體不停痙攣，看起來根本站不住了。", "は、はひいぃっ！？　そ、それ以上されたらぁ、もう、ずっとおチンポのことしか考えられなくなっちゃうっ、はぁうううっ！": "哈，哈咿咿咿！？再，再這樣下去，我，我腦子裏就只能想着雞雞了，哈啊嗚嗚嗚！", "刺激に対する反応が最高潮に達したとみて、せり上がる快感と共にソルダ・スートの膣内へありったけの精液を叩き込む。": "我判斷她對刺激的反應已經到達最高潮，於是隨着湧上的快感，將所有精液都射進了索多・史特的陰道里。", "あうっ、やあっ、またイッちゃうううう！": "啊嗚，呀啊，又要去了————！", "快感の波に耐えかね、ソルダ・スートは二度目の絶頂を意識の飛びかけた表情で迎える。": "索多・史特無法承受快感的浪潮，以意識快要飛走的表情迎來了第二次高潮。", "結合部から２人それぞれの体液が溢れ出し、床に水たまりを作っていた。": "從結合處溢出了我們兩人的體液，在地板上形成了水窪。", "ソルダ・スートの身体はいまだ、ビクビクと痙攣している。": "索多・史特的身體還在不停地痙攣。", "も、もうらめぇ……オマンコ壊れちゃうよぉ……お汁が止まらなくてぇ……あはぁ……": "已，已經不行了……小穴要壞掉了……汁液停不下來……啊哈啊……", "毎日貪っていたような相手だ。": "她是我每天都在貪求的對象。", "この程度で終われない。": "這種程度可不能結束。", "ゆっくり動かしながら勃起の復活を待っていると、ソルダ・スートの瞳は期待を込めた視線を向けてきた。": "我緩緩地動着，等待勃起恢復，這時索多・史特用充滿期待的眼神看向了我。", "まだ、眠れない。": "我還不能睡。"}