{"部屋に通された瞬間、全身を違和感が貫いた。": "被带进房间的瞬间，一股违和感贯穿全身。", "だが、時すでに遅し。": "然而，为时已晚。", "この部屋全体にディマイトの封印が施されてる。なかなかの手練のようだったんで、先に手を打たせてもらったよ": "这个房间整体都被施加了恶之力的封印。看来你是个相当老练的高手，所以我就先下手为强了。", "マフィア": "黑手党", "言うやいなや手首を拘束される。": "话音刚落，我的手腕就被束缚住了。", "そして冷たい石造りの床に乱暴に転がされ、衣服を引き裂かれてしまう。": "然后我被粗暴地扔在冰冷的石地板上，衣服也被撕裂了。", "な、何をする！いったい何のつもりだ！くっ、は、離せ！": "你，你要干什么！你到底想干什么！唔，放，放开我！", "ソルダ・スート": "索多・史特", "おおー、これはこれは。大きなおっぱいこんにちは。": "哦哦——这可真是不得了。大奶子你好啊。", "服の上からでもなかなかデカそうだとは思っていたが。やっぱりじかに見なきゃダメだな": "虽然隔着衣服也能看出相当大，但果然还是得亲眼看看才行啊。", "男はにやつきながら更に拘束具を取り出し、ソルダ・スートの脚に取り付ける。": "男人一边笑着，一边又拿出更多的束缚具，绑在索多・史特的脚上。", "残された衣服も取り払い、残るは秘部を覆う下着だけ。男はそれをも引き裂き、放り捨てた。": "剩下的衣服也被扒掉，只剩下遮住私处的内裤。男人也撕破了那件内裤，扔到一边。", "さてさて、お堅いイメージのわりには、なかなかエロい身体してやがる。楽しませてもらうぜ": "哎呀哎呀，虽然形象很保守，但身体却相当色情啊。让我好好享受一下吧。", "最初から話し合いなど考えていなかったんだな……！このような辱めを受けるなんて……くっ、さっさと殺せ！": "你从一开始就没打算好好谈谈吧……！竟然让我受到这样的屈辱……唔，快点杀了我！", "殺すなんて俺を野蛮人だと思ってるのか？俺はただ『誠意』を見せてほしいだけなんだよなあ。言葉の意味、分かるだろ？": "居然说要杀了我，你把我当成野蛮人了吗？我只是想看看你的『诚意』而已啊。这话的意思，你应该明白吧？", "そそりたつペニスを露出させ、ソルダ・スートの脚を押し開く。険しい表情を見せるソルダ・スートだが、拘束されていて抵抗のしようもない。": "男人露出高耸的阴茎，掰开索多・史特的双腿。虽然索多・史特一脸凶狠，但被束缚住的她根本无法抵抗。", "あ、くうっ……！や、やめろ、この私にこんなっ……！あ、あううっ……！": "啊，唔……！住，住手，竟然对我做这种事……！啊，啊唔唔……！", "強引に挿入され、ソルダ・スートは身を捩らせる。それに構わず腰を動かし続ける男。": "被强行插入后，索多・史特扭动着身体。但男人毫不在意地继续抽插。", "しかし本来、状況から予想される摩擦抵抗が感じられない。": "然而，从状况上来看，本来应该能感受到的摩擦阻力却完全感觉不到。", "んんっ……？なんだ、もう濡れてる……？いや、しかしすごい吸い付きだな、このマンコはっ！": "嗯嗯……？怎么，已经湿了……？不，这个小穴吸力也太强了吧！", "や、やめっ、いやらしいことを言うなっ……んっ、あっ、はぁんっ……そ、それだめぇっ……あんっ": "住，住手，别说这么下流的话……嗯，啊，哈啊……那，那里不行……啊嗯", "抵抗を見せていたはずのソルダ・スートだったが、徐々にその唇から甘い吐息が漏れ始める。": "原本还在抵抗的索多・史特，嘴唇开始慢慢吐出甜美的气息。", "しっかりしてそうに見えて、マゾっ気があるのかな。こんなに濡れてるなんておかしいよね": "看上去很正经，但其实有受虐倾向吗。湿成这样也太奇怪了吧", "部屋に入って以降、ソルダ・スートがされたことは冷たい床に転がされ、拘束され、そして強引に挿入されたことくらいだ。": "自进入房间以来，索多・史特受到的对待只有被扔在冰冷的地板上，被束缚住，然后被强行插入而已。", "にもかかわらず愛液が溢れているということは、つまりどれかが彼女の欲求に応えたことになる。": "然而爱液却已经溢出来了，也就是说，其中某一个动作满足了她的欲求。", "あはぁっ……らめぇ……おちんぽ奥に当たっちゃうからぁ……はぁんっ、あ、あぁうっ……！": "啊哈啊……不行……肉棒顶到深处了……哈啊嗯，啊，啊啊唔……！", "締め付けてきやがる！まるで、放したくないってつかまれてるみたいだ。俺のチンコが欲しくてしょうがねえんだな？": "紧紧地缠上来了！简直就像不想放开一样。你已经想要我的鸡鸡想要得不得了吧？", "さすがに羞恥心が勝ったのか、口をつぐむソルダ・スート。だが男はそれを黙って許すほど甘くなかった。": "或许是羞耻心战胜了，索多・史特闭上了嘴。但男人并没有天真到会就此放过她。", "んん？じゃあやめるか？ここでチンコも抜いて終わりにしちまうか。だって、おまえが欲しくないんだもんなあ": "嗯嗯？那我停手吧？把鸡鸡拔出来就结束吧。毕竟你又不想要嘛", "あっ、ああっ、やだぁ、欲しいのぉ……おチンポしゅきなのぉ。身体の奥がじんじんうずいちゃってぇ……お願いします、もっとしてくだしゃいぃ……": "啊，啊啊，不要，我想要……我喜欢鸡鸡。身体深处痒得受不了……求求你，再继续做下去吧……", "さっきまでの強気な顔はどこいったんだろうな？　あの顔を歪ませるのも楽しみだったが、ここまで堕ちるのもなかなか": "刚才那副强硬的表情上哪去了？虽然我也很期待看到你那张脸扭曲的样子，但堕落到这种地步也挺不错的", "は、はあうううっ、しゅごいぃっ、ひああっ、オマンコの中ぐちゅぐちゅにかき回されてぇ、お、おかしくなりゅうぅ": "啊，啊啊唔唔唔，好厉害，呀啊啊，小穴里面被搅来搅去，要，要变奇怪了", "このチンコの味を忘れられなくしてやるよ。こうやって奥までねじこんでやるから、なっ！": "让你再也忘不了这根鸡鸡的味道。就像这样插到最深处，懂了吗！", "ひああああんっ！や、やあん、しゅごいのぉ！もう身体が全部オマンコになったみたいにぃ、あちこち感じちゃってぇ、はああううんっ！もうおチンポ無しじゃムリなのぉ": "呀啊啊啊啊嗯！呀，呀啊嗯，好厉害！感觉身体好像全都变成了小穴一样，到处都好有感觉，哈啊啊唔唔嗯！没有鸡鸡的话我活不下去了", "よおし、仕上げだな。俺の精液、ちゃんと下の口で飲み干すんだぞ。いいよな、中に出して。むしろ出してほしいんだよな？": "好，该收尾了。要用下面的嘴把我的精液全部喝干净哦。可以吧，射在里面。不如说你希望我射在里面吧？", "は、はひぃぃっ、おチンポ汁をっ、わたひのオマンコの中にぜんぶっ……あ、ああっ、ぜんぶ注ぎ込んでくだしゃいぃっ、んあっ、はああんっ": "嗯，嗯嗯噫噫，把鸡鸡汁，全都射进我的小穴里……啊，啊啊，全都射进来吧，嗯啊，哈啊啊嗯", "出るぞっ！受け止めろおおっ！": "要射了！接好了！", "はぁっ！？熱いの、入ってくるぅぅぅ！んはああああ！": "哈啊！？热热的，进来了！嗯哈啊啊啊啊！", "男が奥まで挿入した瞬間、射精の圧力がソルダ・スートの子宮口を襲う。": "男人插到最深处的瞬间，射精的压力袭向了索多・史特的子宫口。", "溢れ出る精液。": "精液溢了出来。", "ふう……すっかり搾り取られちまったぜ。それにしても、なんつーだらしねえ顔してやがるんだ": "呼……被榨干了啊。话说回来，你这表情也太不像样了吧", "あ、あう……らってぇ……おチンポ気持ちよすぎてぇ、自分じゃないみたいなのぉ……は、はぁうぅ……": "啊，啊唔……因为……鸡鸡太舒服了，感觉好像不是自己一样……哈，哈啊唔唔……", "ガクガクと身体を痙攣させながら、ソルダ・スートは本能的に膣内を締めてしまう。": "索多・史特的身体一边颤抖着，一边本能地收紧了小穴。", "なんだあ？まだほしいっていうのか……しょうがねえなあ。こんなスケベ女、めったにお目にかかれねえし、一発じゃもったいないしな……": "怎么了？还想要吗……真拿你没办法啊。这么淫荡的女人可不多见，只做一次也太浪费了……", "ソルダ・スート自身、まさかこんなにも自分が性欲に溺れるなど想定外であった。": "索多・史特自己也没想到，自己竟然会如此沉溺于性欲之中。", "だが、眠っていた本能が呼び覚まされ、もはや今の彼女は本来の自分自身を保てずにいた。": "但是，沉睡的本能被唤醒之后，现在的她已经无法保持原本的自我了。", "お、おチンポ……もっとほしいのぉ……もっとしてくだしゃぁ……はうんっ……": "我，我还想要……更多鸡鸡……请再给我更多……哈唔……", "最後には、再び動き始めた男の下半身に自身の脚を絡めるようにして、挿入をおねだりしてしまっていた。": "最后，她甚至主动用双腿缠住男人再次开始活动的下半身，央求他再次插入。"}