{"部屋に通された瞬間、全身を違和感が貫いた。": "被帶進房間的瞬間，一股違和感貫穿全身。", "だが、時すでに遅し。": "然而，爲時已晚。", "この部屋全体にディマイトの封印が施されてる。なかなかの手練のようだったんで、先に手を打たせてもらったよ": "這個房間整體都被施加了惡之力的封印。看來你是個相當老練的高手，所以我就先下手爲強了。", "マフィア": "黑手黨", "言うやいなや手首を拘束される。": "話音剛落，我的手腕就被束縛住了。", "そして冷たい石造りの床に乱暴に転がされ、衣服を引き裂かれてしまう。": "然後我被粗暴地扔在冰冷的石地板上，衣服也被撕裂了。", "な、何をする！いったい何のつもりだ！くっ、は、離せ！": "你，你要幹什麼！你到底想幹什麼！唔，放，放開我！", "ソルダ・スート": "索多・史特", "おおー、これはこれは。大きなおっぱいこんにちは。": "哦哦——這可真是不得了。大奶子你好啊。", "服の上からでもなかなかデカそうだとは思っていたが。やっぱりじかに見なきゃダメだな": "雖然隔着衣服也能看出相當大，但果然還是得親眼看看纔行啊。", "男はにやつきながら更に拘束具を取り出し、ソルダ・スートの脚に取り付ける。": "男人一邊笑着，一邊又拿出更多的束縛具，綁在索多・史特的腳上。", "残された衣服も取り払い、残るは秘部を覆う下着だけ。男はそれをも引き裂き、放り捨てた。": "剩下的衣服也被扒掉，只剩下遮住私處的內褲。男人也撕破了那件內褲，扔到一邊。", "さてさて、お堅いイメージのわりには、なかなかエロい身体してやがる。楽しませてもらうぜ": "哎呀哎呀，雖然形象很保守，但身體卻相當色情啊。讓我好好享受一下吧。", "最初から話し合いなど考えていなかったんだな……！このような辱めを受けるなんて……くっ、さっさと殺せ！": "你從一開始就沒打算好好談談吧……！竟然讓我受到這樣的屈辱……唔，快點殺了我！", "殺すなんて俺を野蛮人だと思ってるのか？俺はただ『誠意』を見せてほしいだけなんだよなあ。言葉の意味、分かるだろ？": "居然說要殺了我，你把我當成野蠻人了嗎？我只是想看看你的『誠意』而已啊。這話的意思，你應該明白吧？", "そそりたつペニスを露出させ、ソルダ・スートの脚を押し開く。険しい表情を見せるソルダ・スートだが、拘束されていて抵抗のしようもない。": "男人露出高聳的陰莖，掰開索多・史特的雙腿。雖然索多・史特一臉兇狠，但被束縛住的她根本無法抵抗。", "あ、くうっ……！や、やめろ、この私にこんなっ……！あ、あううっ……！": "啊，唔……！住，住手，竟然對我做這種事……！啊，啊唔唔……！", "強引に挿入され、ソルダ・スートは身を捩らせる。それに構わず腰を動かし続ける男。": "被強行插入後，索多・史特扭動着身體。但男人毫不在意地繼續抽插。", "しかし本来、状況から予想される摩擦抵抗が感じられない。": "然而，從狀況上來看，本來應該能感受到的摩擦阻力卻完全感覺不到。", "んんっ……？なんだ、もう濡れてる……？いや、しかしすごい吸い付きだな、このマンコはっ！": "嗯嗯……？怎麼，已經溼了……？不，這個小穴吸力也太強了吧！", "や、やめっ、いやらしいことを言うなっ……んっ、あっ、はぁんっ……そ、それだめぇっ……あんっ": "住，住手，別說這麼下流的話……嗯，啊，哈啊……那，那裏不行……啊嗯", "抵抗を見せていたはずのソルダ・スートだったが、徐々にその唇から甘い吐息が漏れ始める。": "原本還在抵抗的索多・史特，嘴脣開始慢慢吐出甜美的氣息。", "しっかりしてそうに見えて、マゾっ気があるのかな。こんなに濡れてるなんておかしいよね": "看上去很正經，但其實有受虐傾向嗎。溼成這樣也太奇怪了吧", "部屋に入って以降、ソルダ・スートがされたことは冷たい床に転がされ、拘束され、そして強引に挿入されたことくらいだ。": "自進入房間以來，索多・史特受到的對待只有被扔在冰冷的地板上，被束縛住，然後被強行插入而已。", "にもかかわらず愛液が溢れているということは、つまりどれかが彼女の欲求に応えたことになる。": "然而愛液卻已經溢出來了，也就是說，其中某一個動作滿足了她的欲求。", "あはぁっ……らめぇ……おちんぽ奥に当たっちゃうからぁ……はぁんっ、あ、あぁうっ……！": "啊哈啊……不行……肉棒頂到深處了……哈啊嗯，啊，啊啊唔……！", "締め付けてきやがる！まるで、放したくないってつかまれてるみたいだ。俺のチンコが欲しくてしょうがねえんだな？": "緊緊地纏上來了！簡直就像不想放開一樣。你已經想要我的雞雞想要得不得了吧？", "さすがに羞恥心が勝ったのか、口をつぐむソルダ・スート。だが男はそれを黙って許すほど甘くなかった。": "或許是羞恥心戰勝了，索多・史特閉上了嘴。但男人並沒有天真到會就此放過她。", "んん？じゃあやめるか？ここでチンコも抜いて終わりにしちまうか。だって、おまえが欲しくないんだもんなあ": "嗯嗯？那我停手吧？把雞雞拔出來就結束吧。畢竟你又不想要嘛", "あっ、ああっ、やだぁ、欲しいのぉ……おチンポしゅきなのぉ。身体の奥がじんじんうずいちゃってぇ……お願いします、もっとしてくだしゃいぃ……": "啊，啊啊，不要，我想要……我喜歡雞雞。身體深處癢得受不了……求求你，再繼續做下去吧……", "さっきまでの強気な顔はどこいったんだろうな？　あの顔を歪ませるのも楽しみだったが、ここまで堕ちるのもなかなか": "剛纔那副強硬的表情上哪去了？雖然我也很期待看到你那張臉扭曲的樣子，但墮落到這種地步也挺不錯的", "は、はあうううっ、しゅごいぃっ、ひああっ、オマンコの中ぐちゅぐちゅにかき回されてぇ、お、おかしくなりゅうぅ": "啊，啊啊唔唔唔，好厲害，呀啊啊，小穴裏面被攪來攪去，要，要變奇怪了", "このチンコの味を忘れられなくしてやるよ。こうやって奥までねじこんでやるから、なっ！": "讓你再也忘不了這根雞雞的味道。就像這樣插到最深處，懂了嗎！", "ひああああんっ！や、やあん、しゅごいのぉ！もう身体が全部オマンコになったみたいにぃ、あちこち感じちゃってぇ、はああううんっ！もうおチンポ無しじゃムリなのぉ": "呀啊啊啊啊嗯！呀，呀啊嗯，好厲害！感覺身體好像全都變成了小穴一樣，到處都好有感覺，哈啊啊唔唔嗯！沒有雞雞的話我活不下去了", "よおし、仕上げだな。俺の精液、ちゃんと下の口で飲み干すんだぞ。いいよな、中に出して。むしろ出してほしいんだよな？": "好，該收尾了。要用下面的嘴把我的精液全部喝乾淨哦。可以吧，射在裏面。不如說你希望我射在裏面吧？", "は、はひぃぃっ、おチンポ汁をっ、わたひのオマンコの中にぜんぶっ……あ、ああっ、ぜんぶ注ぎ込んでくだしゃいぃっ、んあっ、はああんっ": "嗯，嗯嗯噫噫，把雞雞汁，全都射進我的小穴裏……啊，啊啊，全都射進來吧，嗯啊，哈啊啊嗯", "出るぞっ！受け止めろおおっ！": "要射了！接好了！", "はぁっ！？熱いの、入ってくるぅぅぅ！んはああああ！": "哈啊！？熱熱的，進來了！嗯哈啊啊啊啊！", "男が奥まで挿入した瞬間、射精の圧力がソルダ・スートの子宮口を襲う。": "男人插到最深處的瞬間，射精的壓力襲向了索多・史特的子宮口。", "溢れ出る精液。": "精液溢了出來。", "ふう……すっかり搾り取られちまったぜ。それにしても、なんつーだらしねえ顔してやがるんだ": "呼……被榨乾了啊。話說回來，你這表情也太不像樣了吧", "あ、あう……らってぇ……おチンポ気持ちよすぎてぇ、自分じゃないみたいなのぉ……は、はぁうぅ……": "啊，啊唔……因爲……雞雞太舒服了，感覺好像不是自己一樣……哈，哈啊唔唔……", "ガクガクと身体を痙攣させながら、ソルダ・スートは本能的に膣内を締めてしまう。": "索多・史特的身體一邊顫抖着，一邊本能地收緊了小穴。", "なんだあ？まだほしいっていうのか……しょうがねえなあ。こんなスケベ女、めったにお目にかかれねえし、一発じゃもったいないしな……": "怎麼了？還想要嗎……真拿你沒辦法啊。這麼淫蕩的女人可不多見，只做一次也太浪費了……", "ソルダ・スート自身、まさかこんなにも自分が性欲に溺れるなど想定外であった。": "索多・史特自己也沒想到，自己竟然會如此沉溺於性慾之中。", "だが、眠っていた本能が呼び覚まされ、もはや今の彼女は本来の自分自身を保てずにいた。": "但是，沉睡的本能被喚醒之後，現在的她已經無法保持原本的自我了。", "お、おチンポ……もっとほしいのぉ……もっとしてくだしゃぁ……はうんっ……": "我，我還想要……更多雞雞……請再給我更多……哈唔……", "最後には、再び動き始めた男の下半身に自身の脚を絡めるようにして、挿入をおねだりしてしまっていた。": "最後，她甚至主動用雙腿纏住男人再次開始活動的下半身，央求他再次插入。"}