{"ふと、何かの気配を感じ目を醒ます。": "突然，我感覺到某種氣息而醒了過來。", "カーテンから漏れる光が、既に朝を迎えていることを伝えていた。": "從窗簾透進來的光，告訴我已經迎來了早晨。", "そして元気に、下半身も朝を伝えている。いつもと変わりない日常。": "然後我的下半身也精神飽滿地告訴我早晨的到來。一如既往的日常。", "いや。": "不。", "んしょ、んっ、すごいおっきくなってきたぁ……んっ、んっしょ": "嘿咻，嗯，變得好大啊……嗯，嘿咻", "シトルーチ": "西圖露奇", "可愛い掛け声とともに、股間がぬるぬると何かに包まれながら上下している。": "伴隨着可愛的吆喝聲，我的股間被某種溼滑的東西包裹着上下移動。", "そして目の前のパンツ。": "然後是眼前的內褲。", "ありゃっ、起きちゃったの？　む〜、しょうがないなあ。せっかくいたずらしようとしてたのに": "咦，你醒了嗎？唔～真沒辦法啊。難得我想惡作劇一下的說", "お尻を押さえて首を伸ばしてよく見ると、ようやく状況が把握できた。": "我按住屁股伸長脖子仔細一看，終於把握了情況。", "いわゆるシックスナインの体勢になっていて、シトルーチの手によってペニスが丸出しにされている。": "我正處在所謂的６９體位，陰莖被西圖露奇的手完全暴露出來。", "そして何かしている。": "然後她好像在做什麼。", "よく見えない。": "看不清楚。", "体勢の問題もあるが、スカートが視界を隠してしまっている。": "雖然也有姿勢的問題，但主要是被裙子擋住了視線。", "ならば。": "既然如此。", "ひあああっ！？な、何するの、ヘンタイっ！いきなりスカート脱がすとか、かなりヘンタイだよね！？あ、あれ、えっ、待って": "咿啊啊啊！？你，你幹什麼啊，變態！突然把人家的裙子脫掉，你真是個變態啊！？咦，咦，哎，等一下", "見くびられたものだ。": "真是被小看了。", "スカートどころかパンツまで一気に脱がしているというのに。": "別說是裙子了，我連內褲都一口氣脫掉了。", "露わになった陰部越しに自分の状況を見ると、どうやらピンク色の何かでペニスを包んでいる。": "透過暴露出來的陰部觀察自己的狀況，看來是某種粉紅色的東西包裹着陰莖。", "え、オナホ？知らないよ、名前は。改造パーツくれるオジさんからもらったの。これでおちんちんをこすると、すっごい気持ちいいんだって": "呃，飛機杯？我不知道它的名字。是給我改造零件的大叔給我的。他說用這個摩擦雞雞的話，會非常舒服", "まさか、そのおっさんの中古ではあるまいな。": "難道說，那個大叔用過嗎。", "さすがに警戒するが、シトルーチは笑って否定した。": "雖然我提高了警惕，但西圖露奇笑着否定了。", "ちゃんとお店のケースから出してたよ。っていうか、お下がりだと嫌なの？変な人間さん。ほーら、おちんちん大きくなーれ": "我是從店裏拿出來的哦。話說，你不喜歡二手貨嗎？真是個奇怪的人類君。來吧，雞雞變大吧", "言いながらもシトルーチは一切手を休めない。さすがに起き抜けにオナホでこすられてはあっさり暴発しかねない。": "西圖露奇一邊說着，手上的動作完全沒有停下來。剛起牀就被飛機杯摩擦，我恐怕很快就會繳械了。", "やられっぱなしになるわけにはいかなかった。": "我可不能一直被她壓着打。", "目の前でひくつく陰裂に舌を這わせる。まだ青い果実の味だな、とじっくり味わう。": "我用舌頭舔了舔眼前微微抽動的陰脣。味道就像青澀的果實一樣，我細細地品味着。", "あ、ああうっ、だ、だめぇ！そこ変になっちゃうとこだから、あ、あはぁっ！ペロペロしちゃだめぇ！": "啊，啊啊嗚，不，不行！那裏是會變得奇怪的地方，啊，啊哈啊！不能舔那裏！", "覆いかぶさるシトルーチの体勢が崩れかける。だが、それでもしっかりとオナホをしごく動きだけは続けている。": "西圖露奇壓在我身上的姿勢差點崩潰。但是，她還是堅持着繼續用飛機杯套弄的動作。", "キレイな菊の花に目を奪われ、そっと舌先でつついてみる。きゅっと花びらと同時にアワビまで口を閉じようとする。": "我的目光被漂亮的菊花吸引，試着用舌尖輕輕戳了一下。花瓣和陰脣同時緊緊地閉合起來。", "や、やだぁ！どこなめてるのっ！そんなとこダメ……え、どこならいいって、そ、それはっ、ど、どこもだめ！あ、やんっ、はぁうっ！？": "不，不要！你在舔哪裏啊！那種地方不行……咦，那哪裏可以，那，那是，哪，哪裏都不行！啊，呀嗯，哈嗚！？", "では、と包皮に守られている小さなクリトリスへと目先を、いや舌先を変える。唾液をたっぷり含ませた口の中で、ころころと転がしてやると、すぐに反応があった。": "那麼，我將目光，不，是舌尖轉向被包皮保護着的小陰蒂。在充滿唾液的嘴裏輕輕滾動着，很快就有了反應。", "あ、あはぁんっ！そ、それすごいっ、あ、あううっ、で、でもあたしだって負けないよっ。ほら、おちんちん、もっと気持ちよくなぁれっ……んっ、んはあっ": "啊，啊哈啊嗯！那，那個好厲害，啊，啊嗚嗚，但，但是我也不會輸的。來吧，雞雞，變得更舒服吧……嗯，嗯哈啊", "互いに相手のもたらす快感に耐えながら、必死で性器を弄ぶ。": "我們一邊忍受着對方帶來的快感，一邊拼命地玩弄着性器。", "部屋には、互いの吐息が交錯していた。": "房間裏，彼此的呼吸交織在一起。", "あ、あううっ、腰がガクガクしてきちゃうよっ、あ、ああっ！そんなに早くぺろぺろするんだったら、あ、あたしだって、おちんちんを……う、あううっ": "啊，啊嗚嗚，腰都開始發抖了，啊，啊啊！你舔得那麼快的話，我，我也要對雞雞……嗚，啊嗚嗚", "舌の速さに比例するように、シトルーチの手の動きも早まっていく。だが、筋肉量が舌と手では段違い、このままでは勝負は明白だ。": "就像與舌頭的速度成正比一樣，西圖露奇手上的動作也加快了。但是，舌頭和手的肌肉量有着天壤之別，這樣下去勝負已經很明顯了。", "はっ、はぁっ！？あ、やぁんっ！だめ、おまんこの中に指入れてるでしょっ、反則だよそれっ、あ、ふああっ！": "哈，哈啊！？啊，呀嗯！不行，你把手指伸進小穴裏了吧，這樣犯規啦，啊，呼啊啊！", "既に十分すぎるほど愛液で満たされていた蜜壺は、指の進入に反応してきゅうっと締め付けてくる。": "早已被愛液填滿的蜜壺，對手指的進入產生了反應，一下子緊緊地收縮起來。", "鼻っ面に濃密なメスの匂いをちらつかされることで、こちらもまたイッてしまいかねないところだったが。": "濃密的雌性氣味撲鼻而來，我也差點就要高潮了。", "あ。はわぁうっ、だめだってば、指で中をかき混ぜないでぇ！お、お汁があふれちゃうよぉ！あ、あんっ、もうダメ、イキそうなのっ！": "啊。哈哇嗚，都說不行了，不要用手指在裏面攪來攪去！汁，汁液都要溢出來了！啊，啊嗯，已經不行了，要去了！", "それはこちらも同じこと。": "我也一樣。", "せめて引き分けにと、必死でクリトリスをなめつくす。": "至少要打個平手，我拼命地舔着陰蒂。", "あ、あうっ、だめ、イクっ！あああっ！": "啊，啊嗚，不行，要去了！啊啊啊！", "小さく痙攣すると同時に、顔にシトルーチの愛液が降りかかる。もちろん、ペニスからは大量の精液が射出され、オナホを満たして逆流が始まっていた。": "在輕微痙攣的同時，西圖露奇的愛液灑到了我的臉上。當然，陰莖也射出了大量的精液，填滿了飛機杯，開始逆流而出。", "すごい、こんなにいっぱい出るなんて、人間さんすごいねっ……！": "好厲害，居然能射出這麼多，人類君好厲害啊……！", "脈打ちながら、まだ残っている精液をこぼすペニス。それを愛おしそうにオナホ越しに撫でるシトルーチ。": "陰莖還在跳動着，將剩餘的精液灑了出來。西圖露奇則隔着飛機杯，憐愛地撫摸着它。", "ふふ、可愛いおちんちんだね。どんどん小さくなっていっちゃう。いっぱい出したもんね。えらい、えらい……": "呵呵，真是可愛的雞雞呢。越變越小了。畢竟射了這麼多嘛。好棒，好棒……"}