{"……りんご、取り放題なんだって": "……听说，苹果可以随便摘", "ヴェルメリオ": "威尔梅里奥", "ヴェルちゃん、アップルパイ焼いてくれるんでしょ。いっぱい取るんだ！": "威尔会给我烤苹果派吧。我要摘很多！", "ギフト": "GIFT", "ねえ、ギフトはりんごの精霊なのよね？いいの？いっぱい取るとか言って": "嗯，GIFT是苹果精灵吧？说要摘很多，没问题吗？", "シンデレラ": "仙杜瑞拉", "だって美味しいパイ食べたいし": "因为我想吃好吃的派", "……結構、そのへん自由なんだね。じゃあ、がんばってとりに行こ": "……这方面还挺自由的。那，加油摘吧", "パイを作る分より少し多めに採れたら、もらってもいい？": "如果摘得比做派的量多一点，可以给我吗？", "……どうするの？なにか別のお菓子とか作るの？": "……要做什么？做别的点心吗？", "う、うん。シードルっていう、その、えっと。とにかく美味しいもの": "嗯，嗯。叫作苹果酒，那个，呃。总之很好喝", "…………。": "…………。", "さすがヴェル、美味しいアップルパイだわ！": "不愧是威爾，苹果派真好吃！", "……ギフトがたくさん取ってくれたおかげ": "……多亏了GIFT摘了很多苹果", "もっと食べて、みんな": "大家多吃点", "あら……でも、なんだか眠くなってきたわ……まだちょっとワイン飲んだだけなのに、おかしいわね": "哎呀……但是，总觉得有点困……明明只喝了一点红酒，好奇怪啊", "……わたしも、なんか眠いよ。タイミングからすると、アップルパイが原因かも……？": "……我也，有点困。从时机来看，原因可能是苹果派……？", "さっきヴェル、入り口で受付の人におすそ分けしてなかった？ふわぁ……もうだめ": "刚才威爾，不是在入口处把苹果派分给接待的人了吗？哈啊……不行了", "じゃあギフトが様子を見に行ってくるよ。みんな、ここで待ってて": "那GIFT去看看情况。大家，在这里等着", "う、ううう……強烈な眠気が……すう……": "呜，呜呜呜……强烈的困意……呼……", "村人": "村民", "あっ、寝ちゃった。ちょうどいいね。リンゴを食べた人は、リンゴに食べられるのが食物連鎖だもんね": "啊，睡着了。正好。吃了苹果的人，被苹果吃掉是食物链呢", "ズルズルと森の小屋から男を引きずって、離れた場所に移動してきたギフト。": "GIFT把男人从森林小屋拖出来，移动到远处。", "横たえた男の衣服を、淡々と脱がせていく。": "淡然地脱掉躺着的男人的衣服。", "あ……まだちっちゃい。んしょっと……んむっ、はむ……んちゅ、ずちゅるる……": "啊……还很小。嘿咻……嗯，哈……嗯，啾，啾啾……", "しかし、口元にはわずかに笑みが浮かんでいる。": "但是，嘴角微微露出笑容。", "そのままギフトは、倒れたまま動かない萎えた陰茎を口に含んだ。": "GIFT就这样，把倒下后一动不动的萎靡阴茎含在嘴里。", "んっ、んっちゅ……ちゅうううっ。あっ、おちんちんがおっきくなってきたね。すごく固くて、ゴツゴツしてる": "嗯，嗯啾……啾呜呜呜。啊，鸡鸡变大了呢。非常硬，非常粗糙", "眠ったままとは言え、ギフトの口の刺激にさらされては瞬く間に勃起してしまう。": "虽说睡着了，但被GIFT的嘴刺激，瞬间勃起了。", "それを愛おしそうに撫でつつ、ギフトは自身の局部へと導いていく。": "GIFT爱怜地抚摸着，把它引导到自己的私处。", "あ、あうっ……入ってきたよ、おちんちん。すっごく太くて、ギフトの中がいっぱいになっちゃうね……。んっ、ああっ……気持ちいい……": "啊，啊呜……进来了，鸡鸡。非常粗，GIFT的里面被填满了呢……。嗯，啊啊……好舒服……", "ん……んん……？": "嗯……嗯嗯……？", "あれ、起きちゃったかな。……大丈夫みたいだね。じゃあ、起きないようにそっとね。んっ、あう……ゴツゴツしてるの、すごく気持ちいいよぉ……はぁっ、はぁぅっ": "咦，醒了吗。……好像没事呢。那么，为了不让他醒来轻轻地。嗯，啊呜……粗糙的，非常舒服哦……哈啊，哈啊呜", "倒れた男の上で、ゆっくりと腰を揺らすギフト。": "GIFT在倒下的男人身上，慢慢地摇动着腰。", "男は未だ目覚めないままだが、徐々に息が荒くなっている。": "男人虽然还没有醒来，但呼吸渐渐变得急促。", "へへ……夢、見てるの？えっちな夢かな。おちんちん大きくして見る夢なんて、えっちなのしかありえないよね。ギフトもね……よく夢見ちゃうよ。えっちしたいのに、できない時とか……": "嘿嘿……在做梦吗？是色色的梦吗。鸡鸡变大了，做的梦肯定只有色色的呢。GIFT也……经常做梦哦。明明想做爱，却不能做的时候……", "あまり表情の変化がないギフトだが、わずかに口角を上げて小さな笑みが浮かんでいる。": "虽然GIFT的表情没什么变化，但嘴角微微上扬，露出了微笑。", "同時に、少しずつギフトも呼吸が乱れる。": "同时，GIFT的呼吸也逐渐变得紊乱。", "えっちは大好きなの。だからこうして、りんご園に遊びにくる人を毒りんごで眠らせて……んんっ、はぁっ……えっちしちゃうんだよ……あ、あはぁ……": "我最喜欢做爱了。所以，就像这样，用毒苹果让来苹果园玩的人睡着……嗯嗯，哈啊……然后做爱……啊，啊哈……", "当初は目覚めてしまわないように、という慎重さがあったギフトだが、徐々にスピードが増していく。": "一开始GIFT还很小心，生怕男人醒来，但速度却逐渐加快。", "だが男も、一向に起きる気配はなかった。": "但是男人却完全没有要醒来的迹象。", "うーん……んっ、んはあ……はあ……すう……": "嗯……嗯，嗯哈……哈啊……呼……", "確実に性的刺激は脳へ伝わっているはずだが、おそらくギフトの言うとおり夢にでも置き換わっているのだろう。": "性刺激应该确实传到了大脑，但恐怕就像GIFT说的那样，被替换成了梦境吧。", "変化は、腰使いが大胆になっていくだけではなかった。": "变化不仅仅是腰的动作变得大胆起来。", "何度もこすりつけるようにして膣内の刺激を愉しんだギフトの陰裂からは、とどまることなく愛液が溢れ出てきている。": "GIFT的阴唇不停地摩擦着，享受着阴道内的刺激，爱液不停地从阴唇中溢出。", "んんっ、はぁん……どうしよ、ギフトってば……とってもえっちな子だよ。こうしておちんちんでゴシゴシしてるとね、おまんこからお汁がいっぱい出ちゃうの。ほら、ぐちゅぐちゅって音がしちゃうくらい……": "嗯嗯，哈啊……怎么办，GIFT……是个非常淫荡的孩子。像这样用小鸡鸡摩擦着，小穴就会流出很多汁液。你看，都发出咕啾咕啾的声音了……", "男の下腹部あるいは陰嚢に伝った愛液は、ギフトと交わる度に卑猥な音をたてつつ糸を引く。特に下腹部側のぬめりは、ギフト自身のクリトリスへ刺激を与えてくれ、更に快感を増幅してくれる。": "流到男人的下腹部或者阴囊上的爱液，每次和GIFT交合都会发出淫秽的声音，拉出丝线。特别是下腹部的湿滑，给GIFT自己的阴蒂带来了刺激，进一步增强了快感。", "あったかいね、おちんちん……あ、ああうっ、気持ちよくなって、んんっ、はぁっ……腰がね、止まらなくなっちゃってるの……もし起こしちゃったら、きっと軽蔑されるのに……あ、ああうっ……": "好温暖啊，小鸡鸡……啊，啊啊呜，变得好舒服，嗯嗯，哈啊……腰，停不下来了……如果把他吵醒了，一定会被他看不起的……啊，啊啊呜……", "もはや慎重さのカケラもない。激しい腰使いに合わせて、控えめな胸もふるふると振動を伝える。その先端はひと目見て分かるほど硬くなっていた。": "已经没有一丝一毫的谨慎了。随着激烈的腰部动作，小巧的胸部也跟着晃动起来。其尖端已经硬到一眼就能看出来。", "だって、起きたらいきなり裸のギフトが、馬乗りになって腰振ってたら……びっくりするよね。そんなえっちな女の子なんてひいちゃうよね……けど、それでも止められないの……んんっ、あ、も、もうだめぇ": "因为，如果他醒来后，突然看到裸体的GIFT骑在他身上扭腰……一定会吓一跳的。看到这么淫荡的女孩子一定会吓跑的……但是，即使如此我也停不下来……嗯嗯，啊，已，已经不行了", "あ、あうっ……出る……": "啊，啊呜……要出来了……", "うわごとのような男のつぶやきに、ギフトは小さくうなずくと、ぐっと腰を沈めて膣の奥へとペニスを押し付けるようにする。": "听到男人梦呓般的低语，GIFT轻轻点了点头，然后用力沉下腰，将阴茎压向阴道深处。", "刹那、フィニッシュを夢の中で迎えた男から、白濁液が溢れ出る。": "刹那间，男人在梦中迎来了高潮，白浊液从他的体内溢出。", "あ、ああ……いっぱい、ギフトの中にいっぱい出てるね……それにすごく、気持ち良さそうな顔……": "啊，啊啊……射了好多，GIFT的里面射了好多……而且，表情看起来好舒服……", "自身も絶頂を迎えた直後で、焦点の定まらない表情のまま、全身をひくつかせるギフト。": "GIFT自己也刚刚迎来高潮，她带着无法聚焦的表情，全身颤抖着。", "少し落ち着いたらもう一度、腰を振ろうと考えていた。彼が本当に目覚めてしまうその時まで、何度も繰り返して味わって。": "稍微冷静下来后，她又开始扭动腰部。在男人真正醒来之前，她要反复品尝这种感觉。", "もっと……もっとえっちしようね。次いつできるかわかんないし……いっぱい、限界まで……": "再来……再来做爱吧。下次不知道什么时候才能再做……尽情地，直到极限……"}