{"やあ、お嬢ちゃん。さっきの走り、見てたよ。痺れるねぇ": "嘿，小姑娘。我看到你剛纔的跑法了。真是讓人着迷啊", "村人": "村民", "まずはお菓子でも見に行こっかな〜。ふんふふふーん": "先去看看點心吧～。哼哼哼哼～", "シトルーチ": "西圖露奇", "え、おいおい、無視かよ。つれないねえ": "哎，喂喂，無視我嗎。真冷淡啊", "え、なに、あたし？　そっか、契約して実体化したから、みんなにも見えてるんだ。ごめん、なんか用？": "哎，什麼，我？對了，因爲締結了契約實體化了，所以大家都能看到我了啊。抱歉，有什麼事嗎？", "痺れる走りを見せてたキミにだからこそ教えたいんだ。最高にイカした世界ってのを": "就是因爲你剛纔跑得讓人着迷，我纔想告訴你。告訴你一個最棒最酷的世界", "いいかい、こいつはいわゆる改造パーツってやつだ。これはエルマイトを動力にして動いてる。ほらっ": "聽好了，這玩意就是所謂的改造零件。它是以聖之力爲動力來驅動的。你看", "ぶいん、ぶいん、ぶいん。": "嗡嗡，嗡嗡，嗡嗡。", "男がスイッチを入れると、先端が丸くなった棒は小刻みに振動を始めた。": "男人一打開開關，前端變圓的棒子就開始微微振動起來。", "エルマイトで……なんかすごそう！ねえ、どうやって使うの？": "用聖之力……聽起來好厲害！吶，這要怎麼用啊？", "じゃあまず服を脱いでくれ": "那你先把衣服脫了吧", "期待に胸を膨らませながら、シトルーチはまだ幼さの残るような印象の裸体を、惜しげもなく男の前にさらけ出す。": "西圖露奇滿懷期待，毫不吝惜地在男人面前展露了她那還殘留着一絲稚氣的裸體。", "じゃあまず、こいつを取り付けよう。これも大事な部品の１つなんだ": "那首先把這個裝上吧。這也是重要的零件之一", "説明しながら。小型の装置をシトルーチの両乳首にぴたりと当てて固定する。": "男人一邊說明，一邊把小型裝置緊緊地貼在西圖露奇的兩個乳頭上固定住。", "その材質の冷たさに少し声を上げたが、まだ黙って目を輝かせて次の工程を待つシトルーチ。": "雖然因爲材質的冰冷而發出了一聲驚叫，但西圖露奇還是默默地睜大眼睛等待着下一個步驟。", "そしてさっきのこれだ。これはキミの大事なところ、おまんこに当てるよ。ほら": "然後就是剛纔的那個了。把這個貼在你最重要的地方，小穴上吧。來", "はっ、ひああああっ！？な、なにこれ、ブルブルしてるよっ、あ、な、なな、なにこれっ": "哈，呀啊啊啊啊！？這，這是什麼，一直在震動啊，啊，這，這這，這是什麼啊", "落ち着いて。動いて場所がズレてしまうと効果が薄くなったりするからね": "冷靜點。要是亂動導致位置偏移的話效果就會減弱了", "わ、わわわかったよ、でも身体が勝手に動いちゃうんだよ、これぇ！ひあんっ、これって、パーツのエルマイトが入ってきてるってことぉ？": "我，我我我知道了啦，但是身體會自己動起來啊，這個！呀啊嗯，這個，是零件的聖之力進來了嗎？", "そうだよ。これをガマンしてれば、エルマイトでいっぱいになって今より更に速くなるんだ": "是啊。只要忍耐住這個，等聖之力充滿了之後，你就能跑得比現在更快了", "んっ、あっ、あはぁっ、なんかすごいよっ、エルマイトがいっぱい入ってきて、あ、あんっ、身体がビクビクしてきちゃうよぉ！す、すごいね、これっ！": "嗯，啊，啊哈啊，感覺好厲害啊，聖之力進來了好多，啊，啊嗯，身體都開始一跳一跳的了！這，這個好厲害啊！", "ああ、こんな華奢な身体の女の子が、俺の前でおまんこ見せつけてオモチャでいじられてるなんて……あ、ああ、やばい": "啊啊，這麼纖細的女孩子在我面前露出小穴，還被玩具玩弄着……啊，啊啊，不妙", "あ、あうっ、すごぉいっ、あたしの身体がぴくぴくするの止まらなくなっててぇ……あはぁっ！あ、あれぇ？どうしてお兄さん、ズボン脱いだの？": "啊，啊嗚，好厲害，我的身體一跳一跳的停不下來了……啊哈啊！咦，咦？爲什麼大哥哥把褲子脫了？", "気にしないでくれ。ちょっと暑くて、あとズボンがきつくて。深い意味はないから": "別在意。只是有點熱，還有褲子有點緊而已。沒什麼特別的意思", "ギンギンに勃起したペニスを見て不思議そうな顔をするシトルーチ。": "看到勃起得硬邦邦的陰莖，西圖露奇露出了不可思議的表情。", "きつくて脱いだというのは事実だったが、シトルーチの視線に自分の息子がさらされていると思うと、更に勃起が強くなってしまう。": "雖然褲子是因爲太緊才脫掉的，但一想到自己的小兄弟暴露在西圖露奇的視線之下，勃起就變得更加強烈了。", "そ、それじゃあ、こっちのスイッチもつけるよ。おっぱいにつけた小さい方ね": "那，那麼，這邊的開關也要打開了哦。就是裝在奶子上的那個小的", "う、うん、おっぱいの、あ、ああああっ！？は、はうっ、だめぇ、これだめぇ！ああ、あわわっ、おかしくなっちゃうよこれ！エルマイトが来すぎて壊れちゃうううう！": "嗯，嗯，奶子上的，啊，啊啊啊啊！？哈，哈嗚，不行，這個不行！啊啊，啊哇哇，這個會讓人變得奇怪的！聖之力來得太多了要壞掉了啊啊啊啊！", "控えめに膨らんだ胸元が振動でふるふると震えている。その先端の濃いめのピンクにそまった部分は、残念ながら取り付けた装置のせいで詳しくは見えない。": "微微隆起的胸部隨着振動而顫動着。很遺憾的是，由於裝了裝置的緣故，我無法看清包裹在那前端的深粉色部分。", "どう、今の気持ちは。どんな感じかな。うまくいってれば気持ちよくなってるはずなんだけど": "怎麼樣，你現在感覺如何。是什麼樣的感覺呢。如果順利的話應該會很舒服纔對", "ふああっ、これだめだよぉ、あたし、い、今、おもらししてるっ！？な、なんかお股のところが濡れてる気がするよっ": "呼啊啊，這個不行啦，我，現，現在，是不是尿出來了！？感，感覺大腿根部溼溼的", "大丈夫だよ。おしっこじゃない。これはね、おまんこが気持ちよくなると出てくるお汁なんだ。ほら、ちょっと自分で触ってごらん": "沒事的。這不是尿。這是小穴舒服起來的時候會流出來的汁液。來，你稍微自己摸一下看看", "本当は自分で触って目の前で糸を引かせてやりたい。しかし、それは師の教えに反する行為だし、あまり知識の深くなさそうなシトルーチにはあまり有効ではないだろう。": "其實我很想讓她自己摸一下，然後在她眼前拉出絲來。但是，這違反了師父的教誨，而且對於知識似乎不怎麼豐富的西圖露奇來說可能也沒什麼效果吧。", "男はシトルーチの手を取って、彼女自身の愛液を触らせてやる。": "男人牽起西圖露奇的手，讓她摸到自己的愛液。", "ふあっ、な、なんかヌルヌルしてる！こ、これが出るのはいいことなのっ？あ、ああうっ、すごくいっぱい出てるよっ": "呼啊，感，感覺滑溜溜的！這，這個流出來是好事嗎？啊，啊啊嗚，流了好多出來啊", "とってもいいことだよ。ほら、このヌルヌルをここに付けたり……": "是非常好的事情哦。來，把這個滑溜溜的塗在這裏……", "ああっ、あうわあっ、な、なにこれ、身体が本当にビクビクしちゃうよぉ！": "啊啊，啊嗚哇啊，這，這是什麼，身體真的在一跳一跳的啦！", "——ダメだ。": "——不行了。", "誘導した愛液付きの指を、さらに彼女自身のクリトリスまで触れさせてしまった。": "沾滿了愛液的手指，進一步觸碰到了她自己的陰蒂。", "これはやりすぎだ。": "這做得太過火了。", "自らの美学に戻るため、男は手を放してスイッチの操作に専念する。先程から実は、徐々にペースを上げていたのだが、ここで一気に加速する選択をする。": "爲了迴歸自己的美學，男人鬆開了手，專心操作開關。其實從剛纔開始，他就一直在慢慢提高速度，而現在他選擇一口氣加速。", "ふ、ふあああっ！？こ、これしゅごいいぃ！気持ちいいよっ、分かるよ、あたし！これ気持ちいいのぉ！ねえ、お兄さんここっ、あたしのここ……すごいのっ": "呼，呼啊啊啊！？這，這個好厲害！我知道的，我，我知道的！這個好舒服啊！吶，小哥，我的這裏，我的這裏……好厲害啊", "最高速で振動するオモチャを当てられながら、シトルーチは自らの秘部を男によく見えるような角度で示す。": "一邊被以最高速振動的玩具頂着，西圖露奇一邊用男人能清楚看到的角度展示着自己的祕部。", "それは卑猥に濡れそぼっていて、たえずオモチャで振動させているため、白く泡立っていた。": "那裏淫蕩地溼透了，由於不停地被玩具振動着，已經泛起了白色的泡沫。", "あ、あううっ、なんか来るよっ！すごいの来ちゃうっ！んっ、ああっ、どうなるか見ててねっ、あたしのここ、おまんこがっ、どうなっちゃうのか、あっ、あっ、ああううう！": "啊，啊嗚嗚，有什麼要來了！有什麼厲害的要來了！嗯，啊啊，好好看着吧，我的這裏，我的小穴，會變成什麼樣，啊，啊，啊啊嗚嗚嗚！", "迎えた絶頂に、シトルーチは目をぎゅっと閉じる。同時に、シトルーチの秘部からは、愛液がわずかながら、びゅっと飛び出した。": "面對即將到來的高潮，西圖露奇緊緊閉上了眼睛。與此同時，西圖露奇的祕部噴出了少量的愛液。", "あ、ああ、あああ……": "啊，啊啊，啊啊啊……", "それは男の顔にかかった。": "那噴到了男人的臉上。", "とろり、と少し粘ついた水滴として男の頬を垂れていく。": "粘稠的水滴順着男人的臉頰滑落。", "どうかなっ、ねえ、どうかなっ？　これであたし、ますます早くなっちゃったのかな？": "怎麼樣，吶，怎麼樣？這樣子，我是不是會變得越來越快啊？", "あ、ああ、そうだね……": "啊，啊啊，是啊……", "もう手の施しようがないほどいきり立った自分の息子を見つめ、男はつぶやいた。": "看着自己那已經勃起到無從下手的兒子，男人喃喃自語道。", "自ら手を出すことなく、乱れる女体を堪能すべし。": "不應該自己出手，而是應該享受女人淫亂的身體。", "まだ自分は師のレベルに到達できそうにない。": "自己似乎還無法達到師父的等級。", "ねえねえ、他にもすごい方法知ってるの？　あたし、試してみたいっ。それか今のもう１回！": "吶吶，你還知道其他厲害的方法嗎？我想試試看。或者再做一次剛纔的！", "とっておきの方法があるんだ……": "我有個珍藏的方法……"}