{"そもそも、なんでエルクルムスなどいじって遊んでるのだ。さっさと寝ていれば……いま寝るところだった？軽く抜いてスッキリしたら……ふうん": "说到底，为什么我要去玩弄艾尔库鲁姆斯呢。要是早点睡着的话……现在正准备睡觉？稍微撸一发爽一下的话……呼嗯", "ソルダ・スート": "索多・史特", "ソルダ・スートは口元に笑みを浮かべると、そっと近づいて股間に手を伸ばしてきた。": "索多・史特的嘴角浮现出笑容，然后悄悄靠近，把手伸向了男人的胯下。", "本当は間違えて呼んだんじゃなくて、最初から、このために呼び出したのでは……？スッキリさせてほしくて": "其实不是不小心叫错，而是从一开始就是为了这个才叫他出来的吧……？想要他帮我爽一下", "彼女の妖艶な手付きに、あっという間に勃起してしまう。": "她那妖艳的手法，让我瞬间就勃起了。", "元々、自分で処理するつもりだったのだから、反応も早いに決まっている。": "毕竟我本来就想自己解决一下，所以反应自然也很快。", "じゃあほら……ね、来て。ここ……んっ、はぁんっ、やだ、なにこれ、おっきい……": "那来吧……来，过来。这里……嗯，哈嗯，讨厌，这是什么，好大……", "同じく全裸になったソルダ・スートは、壁に手を着くとこちらへ尻をこちらに突き出すようにして、見せつけてくる。": "同样全裸的索多・史特，把手撑在墙上，把屁股朝向我这边，向我展示着。", "その秘部からは既に愛液が滴り落ちそうだった。": "她的私处已经快要滴下爱液了。", "ねえ、ほら……私のオマンコ、よぉく見てあげて……んっ、ああ……見られてるっ。恥ずかしいとこ、見られて……んんっ、それだけで濡れちゃうよ……": "来嘛，你看……好好看看我的小穴……嗯，啊啊……被看着了。羞羞的地方，被看着了……嗯嗯，光是这样就湿了……", "嘘でも大げさでもなく、じっくり視線を向けてやると、ひくひくと伸縮していた陰裂からたらり、と一滴愛液がこぼれ出てきた。": "这不是骗人也不是夸张，当我仔细地把视线投向那里时，一滴爱液就从微微抽动着的阴唇里滴落了下来。", "２本の指で大陰唇を押し広げるソルダ・スートに、もうたまらず挿入してしまう。": "索多・史特用两根手指撑开大阴唇，我再也忍不住，直接插了进去。", "普段の彼女からはイメージがつかないような嬌声を上げ、嬉しそうに笑みを浮かべる。": "她发出了从平时的她身上完全想象不到的娇喘声，脸上露出了开心的笑容。", "あんっ、すごぉい！人間殿のおチンポ、太くて固くて、あんっ……はぁう、これクセになっちゃいそぉ……あはぁっ": "啊嗯，好厉害！人类大人您的鸡鸡，又粗又硬，啊嗯……哈呜，感觉要上瘾了……啊哈啊", "普段の堅物なイメージから、まさかここまで乱れるとは思っておらず、下半身はそのギャップに驚いて固くなりっぱなしだ。": "从她平时的严肃形象，完全想象不到她会淫乱成这样，我的下半身被这反差吓到，一直硬得不行。", "出会ったときから一応の妄想は繰り広げていたのだが、シミュレーションには無いパターン。": "虽然从相遇的时候开始，我就有在妄想，但这不是模拟里出现过的模式。", "場合によってはマグロもありえると思っていただけに、バックでハメられながらも積極的に自分からも動こうとするソルダ・スートの動きに、つい熱くなってしまう。": "我本来以为她有可能会像条死鱼一样，但索多・史特即使被我从后面插入，也积极地自己动了起来，这让我忍不住兴奋起来。", "あ、あぁうっ、しゅごぉいぃっ、オマンコの奥のとこ、気持ちいいとこに当たってるのぉ！おチンポでぐりぐりってされてぇ、触られてもないのにおっぱい勃っちゃうぅ": "啊，啊啊呜，好厉害，顶到小穴深处，舒服的地方了！被鸡鸡顶来顶去，明明没被摸，胸部却勃起了", "だらしなく開いた口元から唾液を垂らしながら、ソルダ・スートはとろんとした表情のまま、ペニスをすべて吸い尽くそうとするかのごとく激しく膣肉でねじりあげてくる。": "索多・史特下流地张着嘴，唾液从嘴角流下，她一脸陶醉，仿佛要把阴茎全部吸进去一样，激烈地用穴肉缠绕上来。", "大陰唇を自分で広げていたはずの指が、時折だが切なげにアナル周りを撫でているのが印象的だ。": "她本来用来撑开大阴唇的手指，有时会难受地抚摸肛门周围，这让我印象深刻。", "ひああううっ、らめぇ、イッちゃうよぉ、はぁうんっ！人間殿のおチンポ、すごく相性いいみたいぃ……。ふええ？お尻の穴なんて、さ、触ってないよぉ……あ、あううんっ": "咿啊啊呜呜，不行，要去了，哈啊呜嗯！人类大人您的鸡鸡，好像和我非常契合……。呼诶诶？我，我没摸屁股的洞啊……啊，啊呜呜嗯", "この様子だとアナルはまだ処女なのかもしれない。しかし、溢れ出る性欲が更に刺激を求めて自然と手が向いてしまうのだろう。": "看这情况，她的肛门可能还是处女。但是，她那满溢而出的性欲寻求着更多刺激，所以手自然而然地就伸了过去吧。", "だが、これだけ性欲が強いのだとすれば、ずっと自制心が働いてるとも思えなかった。": "不过，既然她的性欲这么强，我不觉得她能一直保持自制。", "えっちなの好きになったの、いつかなんてぇ……あ、あはあっ、うん、だってぇ、気持ちよくて忘れられないからぁ……はあっはうんっ……毎日しちゃうのぉ……": "我什么时候喜欢上做爱的，已经记不清了……啊，啊哈啊，嗯，因为太舒服了，让人忘不掉嘛……哈啊哈呜嗯……每天都做……", "性欲のことしか考えていないような、動物的な状態の彼女を知っているのが自分だけではない。": "她现在只想着性欲，处于动物般的状态，而知道她这副模样的人，不只有我一个。", "それを問題視するつもりはなかったのだが、毎日か。思った以上に重症だった。": "虽然我不打算把这当成问题，但每天吗？比想象中还要严重啊。", "２週間くらい前からだよぉ……そんなにずっとじゃないしっ、あ、あううっ……それにぃ、人間殿のおチンポが一番、気持ちいいよぉ？": "是从两周前开始的啦……也没有那么久啦，啊，啊呜呜……而且，人类大人的鸡鸡是最舒服的哦？", "下手なフォローか、と思ったがどうやら本心の様子。２週間、毎日のように様々な男を試した彼女が言うのだから、説得力はある。": "我本来以为她是在随便找借口，但看来是真心话。两周里，她几乎每天都在尝试各种男人，所以这话很有说服力。", "そう言う以上は、もうこれは自分のものだと刻みつけておかなければならないだろう。": "既然她都这么说了，那我必须把她变成我的所有物，让她牢牢记住才行。", "はぁああんっ、らめぇっ、そんなに激しくしたらぁっ、ひああうんっ、オマンコ汁が止まらないよぉ、あ、あううっ、イッちゃうううう！": "哈啊啊啊嗯，不行，这么激烈的话，呀啊啊呜嗯，小穴汁停不下来了啦，啊，啊呜呜，要去了————！", "どうやらイッたようだ。": "看来她高潮了。", "いつエクスタシーに達するかは自由だが、それはお互い様。": "什么时候达到高潮是个人自由，但这是彼此彼此。", "んはあああっ！？んあっ、やあっ、も、もう許してぇ、イッたのにぃ……あ、あはぁう！ほんと、おかしくなっちゃうよぉ！": "嗯哈啊啊啊！？嗯啊，呀啊，饶，饶了我吧，明明都高潮了……啊，啊哈啊呜！真的，要变得奇怪了啦！", "イッた後にも刺激され続けるほど狂おしいものはない。そこに男女の隔たりはないだろう。": "高潮后还持续受到刺激，没有比这更让人疯狂的事了。这点应该不分男女吧。", "それを承知で、更に激しく突き上げる。ソルダ・スートの身体は痙攣しっぱなしで、とても立っていられそうになかった。": "我明知如此，却更加激烈地往上顶。索多・史特的身体不停痉挛，看起来根本站不住了。", "は、はひいぃっ！？　そ、それ以上されたらぁ、もう、ずっとおチンポのことしか考えられなくなっちゃうっ、はぁうううっ！": "哈，哈咿咿咿！？再，再这样下去，我，我脑子里就只能想着鸡鸡了，哈啊呜呜呜！", "刺激に対する反応が最高潮に達したとみて、せり上がる快感と共にソルダ・スートの膣内へありったけの精液を叩き込む。": "我判断她对刺激的反应已经到达最高潮，于是随着涌上的快感，将所有精液都射进了索多・史特的阴道里。", "あうっ、やあっ、またイッちゃうううう！": "啊呜，呀啊，又要去了————！", "快感の波に耐えかね、ソルダ・スートは二度目の絶頂を意識の飛びかけた表情で迎える。": "索多・史特无法承受快感的浪潮，以意识快要飞走的表情迎来了第二次高潮。", "結合部から２人それぞれの体液が溢れ出し、床に水たまりを作っていた。": "从结合处溢出了我们两人的体液，在地板上形成了水洼。", "ソルダ・スートの身体はいまだ、ビクビクと痙攣している。": "索多・史特的身体还在不停地痉挛。", "も、もうらめぇ……オマンコ壊れちゃうよぉ……お汁が止まらなくてぇ……あはぁ……": "已，已经不行了……小穴要坏掉了……汁液停不下来……啊哈啊……", "毎日貪っていたような相手だ。": "她是我每天都在贪求的对象。", "この程度で終われない。": "这种程度可不能结束。", "ゆっくり動かしながら勃起の復活を待っていると、ソルダ・スートの瞳は期待を込めた視線を向けてきた。": "我缓缓地动着，等待勃起恢复，这时索多・史特用充满期待的眼神看向了我。", "まだ、眠れない。": "我还不能睡。"}