{"あれっ……あんなところに人がいる。男の人と女の人だ": "咦……那里有人。是一个男人和一个女人", "ロージエ": "罗杰", "庭の手入れを終えたロージエは、ぼんやりと外を眺めていた。と、１組の男女が庭の生け垣のすぐ外に座り込んでいるようだった。": "修剪完庭院的罗杰，正呆呆地望着外面。这时，他发现有一对男女正坐在庭院篱笆的外面。", "あんなところで、生け垣の影に隠れて何し……あっ、服を脱いでる。お互いに脱がせあって……え、これって": "在那种地方，躲在篱笆的阴影下做什么……啊，他们在脱衣服。互相帮对方脱……咦，这是", "ロージエは全裸になって絡み合うカップルの姿を目の当たりにして、きゅっとヒザを内向きに閉じる。": "罗杰看到全裸交缠的情侣，双腿紧紧地并拢在一起。", "ロージエも、あれしたい……": "罗杰也想做那个……", "吐息が荒くなるロージエ。": "罗杰的呼吸变得急促起来。", "その言葉に応じるように庭の脇から這い出てきたツタがロージエの衣服に先端を引っ掛け、するりと脱がせていく。": "仿佛在回应她的话一般，从庭院旁爬出来的藤蔓用前端勾住罗杰的衣服，轻巧地将它脱了下来。", "あの女の人も裸。ロージエも裸。同じようにされたい。すごく気持ちよさそう": "那个女人也是裸体。罗杰也是裸体。想被同样对待。看起来非常舒服", "ツタはしっかり太ももに巻き付いて、ロージエの華奢な脚を大きく開かせる。": "藤蔓紧紧地缠绕在大腿上，将罗杰纤细的双腿大大地分开。", "すでに潤った秘部へと先端を大胆に突っ込んでいく植物。": "植物大胆地将前端插入已经湿润的秘部。", "はぁっ、はぁうんっ、すごぉい！じゅぼじゅぼってロージエの中に入ってくる！": "哈啊，哈呜嗯，好厉害！啾啵啾啵地进入罗杰的里面！", "既に庭の外のカップルも挿入を開始している。": "庭院外的情侣也开始插入了。", "誰にも見られていないつもりなのだろう、女の方も恥ずかしげもなく大胆に脚を開いている。": "大概是以为不会被任何人看到吧，女方也毫不害羞地大胆地张开双腿。", "そのまる見えの結合部を目の当たりにするだけで、ロージエは更に吐息を荒くする。": "光是看到那完全暴露在外的结合部位，罗杰就更加喘息起来。", "あ、あふう、すごいっ！あんなに奥まで入っちゃってるのに、痛くなくて気持ちいい、みたい。ロージエも同じようにするっ、んんっ、はぁんっ": "啊，啊呼呜，好厉害！明明都插得那么深了，却好像不会痛，很舒服的样子。罗杰也想做一样的事，嗯嗯，哈啊嗯", "カップルは挿入しながらも、男がその女の胸を揉みしだき始める。": "情侣在插入的同时，男方也开始揉捏女方的胸部。", "すかさずロージエは植物に訴えた。": "罗杰立刻向植物诉说。", "はぁんっ、あんっ、ロージエのおっぱいも揉んでほしいの、んんっ、はぁんっ、だってすごく気持ちよさそうだから": "哈啊嗯，啊嗯，罗杰也想让胸部被揉，嗯嗯，哈啊嗯，因为看起来非常舒服的样子", "胸元に円形に這い寄ってきた植物は、ぎゅっと絞り込むような動きを見せる。本来なら、それによって乳房を取り囲むようなツタの動きで揉みしだくことができるはずだった。": "爬到胸前的圆形植物，做出了紧紧挤压的动作。本来的话，应该能用这种包围乳房的藤蔓动作来揉捏胸部才对。", "だが、つるん、と滑って空振りしてしまう。": "但是，却滑溜地空挥了一下。", "えっ、ロージエのおっぱいが小さいから揉めないなんてひどい。ちゃんと膨らみあるもん。んんっ、そう、そうやって触って": "咦，因为罗杰的胸部太小了所以揉不了，这也太过分了。明明就有隆起嘛。嗯嗯，对，就这样摸", "植物は手法を変え、胸元を撫で回す動きによって乳首を集中的に刺激し始める。粘液を分泌させ始めた植物の先端に、ロージエは思わず声を漏らす。": "植物改变了手法，通过来回抚摸胸口的动作，开始集中刺激乳头。看到植物开始分泌粘液的前端，罗杰不由得叫出了声。", "ひうんっ！あ、あう、それ気持ちイイのっ！もっといっぱい、ぬちゅぬちゅのところでロージエのおっぱい触って！んんっ、はぁあんっ！": "咿呜嗯！啊，啊呜，那样好舒服！再多用黏糊糊的地方，来摸罗杰的胸部！嗯嗯，哈啊啊嗯！", "誰にも見られることもないし、と安心しきっているロージエは、口を開けて唾液を垂らしながら快楽に身を任せる。": "因为不会被任何人看到，所以完全放心的罗杰，张开嘴巴流着唾液，任凭快感摆布。", "もちろん涎が垂れているのは、上の口だけではない。": "当然，流着口水的，不只是上面的嘴巴。", "んんっ、んはぁっ、だめぇ！そんなに激しくしたらっ、恥ずかしいお汁がいっぱい出ちゃうの。んんっ、はぁんっ！": "嗯嗯，嗯哈啊，不行！那么激烈的话，会流出好多羞羞的汁液的。嗯嗯，哈啊嗯！", "同時にアナルにも、挿入こそしないものの凹凸のある表面はこすりつけるようにして、激しく愛撫していく。": "同时，虽然没有插入，但植物用凹凸不平的表面摩擦着肛门，激烈地爱抚着。", "ふあっ、あの女の人、そ、そんなとこまで触られてないよぉ？は、はうう、でもなにこれ、変な感じ……ロージエ、お尻の穴まで気持ちよくなっちゃってるよ": "呼啊，那个女人，连，连那种地方都没被摸过哦？哈，哈呜呜，但是这是什么，好奇怪的感觉……罗杰，连屁眼都变得好舒服", "生け垣の影にいるカップルは、何度か体位を変えながら挿入を愉しんでいたようだったが、いよいよ絶頂が近いのか正常位に戻っていた。": "躲在树篱阴影处的情侣，似乎换了几次体位享受着插入，但可能是终于接近高潮了，他们回到了正常体位。", "そして、腰使いも加速している。": "然后，腰部的动作也加快了。", "んっ、はぁんっ、ロージエもっ、もっと速くするの。んんっ、んはあっ。これ、ロージエがあの人達より先にイッちゃうかも、んんん、あんっ": "嗯，哈啊嗯，罗杰也要，再快一点。嗯嗯，嗯哈啊。这样，罗杰可能会比那两个人先高潮，嗯嗯嗯，啊嗯", "ガクガクと、小さな痙攣がロージエの太ももに広がっていく。そして５回に１回くらいは、背筋を貫くような刺激となって、彼女の全身がぴんっ、と伸びる。": "轻微的痉挛在罗杰的大腿上扩散开来。然后大概每5次会有1次，会变成贯穿背脊的刺激，让她全身都绷紧。", "んあ、あう、身体がガクガクして、も、もううまくしゃべれないよ、あ、あふぁああっ": "嗯啊，啊呜，身体一抖一抖的，已，已经没法好好说话了，啊，啊呼啊啊啊", "それでも横目でカップルを観察するのをやめないロージエ。": "即便如此，罗杰也没有停止用余光观察情侣。", "男の腰使いを見つめながら、同時に自分の下半身へと意識を集中させる。": "她一边注视着男人的腰部动作，一边同时将意识集中到自己的下半身。", "んあっ、も、もうダメぇ。ロージエ、イッちゃうよっ、あ、あううっ、んはあああっ": "嗯啊，已，已经不行了。罗杰，要去了，啊，啊呜呜，嗯哈啊啊啊", "ひときわ強く身体をのけぞらせたロージエ。": "罗杰的身体格外用力地向后仰去。", "その股間は、小さくだが潮を吹いて周囲に愛液を飛び散らせる。": "她的股间，虽然量很少，但还是喷出了潮水，让爱液飞溅到周围。", "その飛び散って、少し土の色が濃くなった場所からは、一瞬にして植物の小さな芽が生えてくる。": "从那些飞溅出来，土色稍微变浓的地方，一瞬间就长出了植物的小芽。", "あ、あふぁあ……またお庭が広がっちゃうなぁ……": "啊，啊呼啊啊……庭院又要变大了啊……", "視界の隅では、カップルの男も腰使いを止めていることが見てとれた。どうやら絶頂に達したようだ。": "在视野的角落，可以看到情侣中的男人也停止了腰部动作。看来是到达了高潮。", "だが、もうロージエは充分に性欲をかきたてる要素を受け取っているので、カップルの動向には興味をなくしていた。": "但是，罗杰已经充分接收到了激发性欲的要素，所以对情侣的动向失去了兴趣。", "んん……すごくいい感じ。ねえ、もうちょっとだけしよう。もっと気持ちよくなりたいの": "嗯嗯……感觉好棒。呐，再稍微做一下吧。我还想变得更舒服"}