{"ミ、ミスター……？ 勝手に魔王軍のお金でアザーブのビューティージムに仮入会したの、そんなに怒ってるの？": "先，先生……？擅自用魔王军的钱去阿萨布的美丽健身房办了临时会员，你就这么生气吗？", "スタドヤ": "斯塔多亚", "あ、あうっ、ミスター……？久しぶりなのに、いきなりこんなっ、アイスブレイクする間もないうちにっ、んんっ……！": "啊，啊呜，先生……？明明好久不见，却突然这样，连破冰的时间都没有，嗯嗯……！", "スタドヤの下半身を丸出しにして強引に挿入すると、ごく自然に腰をこちらへ浮かせかけた。": "我强行将斯塔多亚的下半身露出来并插入后，她自然而然地将腰抬了起来。", "これまでも何度もお仕置きしてきたことへの条件反射だろうか。": "这是至今为止已经惩罚过她好几次所养成的条件反射吗？", "それとも。": "还是说。", "あ、はひぃっ、ち、違うよ、ボクが期待してるなんてそれ自意識過剰だからねっ……！？": "啊，哈咿，不，不是啦，我怎么可能会期待呢，那只是我自我意识过剩而已……！？", "本来の場所は相変わらず封印されている。しかし、そこから染み出した愛液を掬い取ることはできる。": "原本的地方依然被封印着。但是，我可以捞取从那里渗出的爱液。", "準備もなしにと抗議するわりには、スタドヤの下半身は熱く火照っていた。": "虽然嘴上抗议着没有做好准备，但斯塔多亚的下半身却已经火热了起来。", "これはただの条件反射でっ、あっ、はぁうううっ……！だ、だめぇ……そんなに奥なんてぇ……あ、あうう……入らないよぉ……っ！？": "这只是条件反射而已，啊，哈呜呜呜……！不，不行……插得那么深……啊，啊呜呜……进不来的啦……！？", "言葉とは裏腹に、根元まで深々と突き挿さる肉棒。たっぷりと、こぼれ落ちた愛液を潤滑油に使ったおかげだろう。": "与嘴上说的相反，肉棒已经深深地插入到了根部。这大概要归功于大量溢出的爱液作为润滑油吧。", "もっとも、奥にまでは届いたものの、ゆっくりと抽送するにすぎない。更に激しく動かすには、もう少しほぐしてやりたいところだ。": "虽然已经插到了深处，但也只是慢慢地抽送而已。如果想更激烈地抽插，还需要再稍微放松一点。", "んっ、んああっ、だめだめ、動かしちゃだめぇ……え、ミ、ミスターっ？": "嗯，嗯啊啊，不行不行，不能动啦……诶，先，先生？", "そこで、手のひらを上げて。": "这时，我举起手。", "スタドヤの肉付きの良い尻をひっぱたく。": "拍了拍斯塔多亚丰满的屁股。", "ひああああっ！？や、やだぁ、お尻叩かれたら、はああうううっ！？お尻叩くのはお仕置きの基本っ……！？そ、それは分かるけどぉ、あ、あううっ！": "咿啊啊啊啊！？讨，讨厌，拍屁股的话，哈啊啊呜呜呜！？拍屁股是惩罚的基本……！？这，这我虽然知道，啊，啊呜呜！", "パシン、と乾いた音が響く度に、スタドヤの中がうごめく。その温かな感触に、油断すると思わず吐息を漏らしてしまいそうだ。": "每当啪的一声响起，斯塔多亚的里面就会蠕动起来。那温暖的触感，让我一不小心就会喘出声来。", "だが、息つく暇も与えるわけにはいかない。": "但是，我不能给她喘息的机会。", "シーツに垂れていく愛液の回収ついでに、そっと陰裂に指を這わせる。": "我回收滴落在床单上的爱液，顺便用手指轻轻抚过她的阴裂。", "ふあっ！？だ、だめぇ！そこはっ、あ、あううっ……ボクがそこ弱いってこと、知ってるよね、ミスター！んっ、んあああっ！？": "呼啊！？不，不行！那里，啊，啊呜呜……先生，你知道那里是我的弱点吧！嗯，嗯啊啊啊！？", "強固な封印は指を寄せ付けず、封印とせめぎ合う指先のチリチリした感触が続く。そして途切れる、まさに境目の部分こそ彼女の大事な肉芽。": "坚硬的封印让手指无法靠近，指尖与封印互相拉锯，持续传来刺痛的触感。然后突然中断，那正是她最重要的肉芽所在的位置。", "大事な部分であり、そして弱点。": "那是她的重要部位，也是弱点。", "触れた途端に、彼女は肉棒を捕らえて離さないかのように締め付ける。": "一碰到那里，她就会紧紧缠住肉棒，仿佛要把它永远留在自己体内一样。", "ふあああっ、らめぇっ、こ、こんなのぉ……あ、あううっ、おかひくなるってばぁ……んあああっ……そんなヌルヌルした指でっ、ふあああっ、ぐ、ぐりぐり触ったらぁ……": "呼啊啊啊，不行，这，这样子……啊，啊呜呜，我会变得好奇怪的……嗯啊啊啊……用那么滑溜溜的手指，呼啊啊啊，一直摸的话……", "弱点であり、そしてスイッチ。": "那是她的弱点，也是开关。", "触れる度にスタドヤは身体を震わせ、そして中の温度が上昇していくようだった。": "每当我一碰那里，斯塔多亚就会全身颤抖，体内的温度似乎也在逐渐上升。", "シーツの上に滴り落ちる愛液のシミは、人の顔程度の面積に広がっている。": "滴落在床单上的爱液痕迹，已经扩散到了人脸大小的面积。", "ひああうっ、そ、そんなシミ、できてないよぉっ……んああっ、恥ずかしいこと言わないでっ……ん、んはあっ、それは、あ、汗なんだからぁ……ひうんっ！": "咿啊啊呜，才，才没有那种痕迹呢……嗯啊啊，不要说那么羞耻的话啦……嗯，嗯哈啊，那是，啊，汗水啦……咿呜嗯！", "容赦なく、肉棒をねじ込んでいく。もっとも、スタドヤの菊門はだいぶほぐれていて、ねじこむというほど強制的な摩擦抵抗は残っていなかった。": "我毫不留情地将肉棒顶了进去。不过斯塔多亚的菊门已经相当松弛，没有留下足以称之为顶进去的强制性摩擦阻力了。", "ふああっ……こ、これぇ、おかひくなっちゃうぅ……！そんなとこいじられながらっ、んっ、んああっ、激しくされたらぁ、ら、らめぇ……頭がぁ……はひぃ……！": "呼啊啊……这，这样子，我会变得好奇怪的……！一边被玩弄那里，嗯，嗯啊啊，一边被激烈地抽插的话，不，不行……脑袋要……哈咿……！", "ガクガクと身を震わせながら、嗚咽にも似た声で何かを訴えかけているスタドヤ。その口元からは、涎が垂れかけている。": "斯塔多亚一边颤抖着身体，一边用类似呜咽的声音诉说着什么。她的嘴角已经流出了口水。", "『だめ』と聞こえたようでもあったが、はっきり発音できないほど快楽に溺れているようだ。それに自ら腰を動かしている。『だめ』などと言うはずはないので聞き違いだろう。": "虽然听起来像是在说『不行』，但她似乎已经沉溺于快乐之中，连清晰发音都做不到。而且她还在主动扭动着腰。既然不可能是在说『不行』，那应该是我听错了。", "勢いをつけて更に奥まで突き上げる。": "我顺势将肉棒顶得更深。", "ひあうううっ……！も、もうおかひくなりゅう……んああっ、これ、イッ、イッちゃうよぉ！あはああああっ！": "咿啊呜呜呜……！已，已经要变得好奇怪了……嗯啊啊，这样子，要，要去了！啊哈啊啊啊啊！", "どうやら絶頂に達した様子のスタドヤ。": "看来斯塔多亚似乎已经达到了高潮。", "しかし、これはお仕置きだ。": "不过，这是惩罚。", "お仕置きする側が終了を宣言しない限り、される側が終わらせることはできない。": "只要惩罚的一方没有宣布结束，被惩罚的一方就无法结束。", "は、はひぃっ、も、もうむりぃ、あああっ、１回イッたのに、まだされたらぁ、ほ、ほんとに頭がぁ……んふああ！ま、またきちゃうからぁ、お、お願い、許してぇ、んあああっ！": "哈，哈咿，已，已经不行了，啊啊啊，明明已经高潮了一次，再被这样弄的话，脑，脑袋真的要……嗯呼啊啊！又，又要去了，求，求你了，放过我吧，嗯啊啊啊！", "スタドヤの２度目の絶頂と同時に、こちらも盛大に噴射する。": "在斯塔多亚第二次高潮的同时，我也盛大地喷射了出来。", "あ、あうぅ……も、もう触っちゃらめぇ……触っただけで、んっ、んあ……も、もう１回イッちゃいそうだよぉ……あ、あふぁあっ": "啊，啊呜呜……不，不要再摸了……光是被摸，嗯，嗯啊……就，就又要高潮一次了……啊，啊呼啊啊", "快楽に溺れきっている様子のスタドヤ。ふるふると小刻みに震える尻を見下ろし、思い切り勢いよく肉棒を引き抜く。": "斯塔多亚看起来已经完全沉溺于快乐之中。我俯视着她微微颤抖的屁股，猛地将肉棒拔了出来。", "その摩擦を受けて、スタドヤの身体がまた小さくびくんっ、と跳ねる。": "受到这股摩擦，斯塔多亚的身体又微微地抽搐了一下。", "また手のひらでぱちん、と尻を叩いてやると、収縮する菊門の中から白濁液が絞り出される。": "我再次用手掌啪地拍了一下她的屁股，收缩的菊门中便被挤出了白浊液。", "貞操を守るために施した封印が、かえって娘をアブノーマルな快楽に堕落させる結果になろうとは、彼女の親も想定していなかったに違いない。": "为了守护贞操而施加的封印，反而让女儿堕落于不正常的快乐之中，她的父母肯定也没料到会有这样的结果。", "も、もぉ……気持ちよすぎてぇ……ぜんぶ、どうでもよくなっちゃってるのぉ……ああう……まだ身体の中が熱いよぉ……": "已，已经……太舒服了……一切都变得无所谓了……啊啊呜……身体里面还是好热……"}