{"……まさか、こんなところにいるなんて思わなかった": "……沒想到，居然會在這裏", "ヴェルメリオ": "威爾梅里奧", "そうですね……！まさか、ビストネアさんの家のキッチンに、精霊さんがいるなんて": "是啊……！沒想到，比斯特尼亞先生家的廚房裏，居然會有精靈", "ピュルテ": "看板", "なんですの、わたくしはずっとこのお屋敷にいるんですのよ": "怎麼了，我一直都在這棟房子裏哦", "マダム・キュイジュ": "庫伊祖夫人", "マム、この人たちなあに？": "媽媽，這些人是誰？", "プティエール": "普提耶爾", "ビストネア様とベル様のお友達ですよ、プティエール。さあ、ご挨拶なさい": "普提耶爾，他們是比斯特尼亞大人和貝爾大人的朋友哦。來，快打招呼", "ずっと2人のことを見守ってこられたんですね": "一直都在守護着他們倆呢", "それはもう、創造期の頃からですのよ。以前、ビストネア様が暴走なさった時はもう、どうしようかと思いましたわ": "那當然，從創造期開始就一直守護着他們。以前比斯特尼亞大人暴走的時候，我都不知道該怎麼辦了", "……あのときにもいたの": "……那個時候也在嗎", "もちろんですわ。でも実体化もできないし、どうにもならなくて歯がゆい思いをしてましたの": "當然了。但是當時我連實體化都做不到，什麼都做不了，只能乾着急", "あー、思い出したよ〜！あの時のお姉ちゃんたちかぁ。どうもありがとう": "啊，想起來了～！是那個時候的大姐姐們啊。謝謝你們", "……う、うん。でも精霊って一気に２人が登場することもあるんだね": "……嗯，嗯。不過精靈居然會一口氣出現兩個啊", "いいえ、違いますの。わたくしとプティエールは２人で１人のようなものですのよ": "不，不是的。我和普提耶爾是兩個人一體的", "じゃあ呼び出すときも２人で来るんですか？珍しいですね": "那叫出來的時候也是兩個人一起嗎？真少見呢", "だって心配ですもの。この子を１人にするなんて、ああ、考えただけでわたくし……": "因爲我很擔心啊。讓這孩子一個人，啊啊，光是想想我就……", "あのね、マムは『カホゴ』なんだって、創造期の頃にビストネア様が言ってたよ": "媽媽，比斯特尼亞大人在創造期的時候說過，媽媽是『卡霍哥』哦", "あ、もうこんな時間……すみません、もう遅いですし、また明日にでもお話させてくださいね": "啊，已經這個時間了……不好意思，已經很晚了，明天再聊吧", "ええ、お待ちしておりますわ": "好的，我等你", "あ、あの……本当にいいんですか？急に館の外の通りで声をかけられて、言われるがままに来ちゃいましたけど……": "那，那個……真的可以嗎？突然在宅邸外的街道上被搭話，然後就按照你們說的過來了……", "村人": "村民", "もちろんですわ、先生。わたくし、子供にはきちんとした性教育を受けさせたいと思っていたのです": "當然可以了，老師。我一直想讓孩子們接受正規的性教育", "パンツまで脱いでおいてなんですが、これはそのきちんとした教育なんでしょうか": "雖然連內褲都脫了，但這是正規的教育嗎", "ええ、素晴らしいレッスンになりそうですわね。さあプティエールもしっかり脚を開いて": "是的，看來會是一堂很棒的課呢。來，普提耶爾也好好把腿張開", "こ、こうかな。うまくできてる？": "這，這樣嗎。做得好嗎？", "全裸になった親娘は、お互いに向かい合って重なり合うようにして、男に向かって下半身を突き出している。": "全裸的母女，面對面重疊在一起，向着男人伸出下半身。", "期待感にひくつくマダム・キュイジュの性器と、緊張感ですぼまっているプティエールの性器が対照的だった。": "庫伊祖夫人因期待而顫抖的性器，和普提耶爾因緊張而緊縮的性器形成了鮮明的對比。", "なんてこった。まだ気持ちは迷いがあるのに、俺の股間はギンギンになっちまってる": "怎麼回事。明明心裏還很迷茫，我的股間卻已經硬邦邦了", "さあ、よく見て。あれがおちんちんですよ": "來，仔細看。那就是肉棒哦", "わああ、なんだか太くて固そうだよ。あっ、時々びくんって跳ねてる。可愛いね": "哇啊啊，感覺又粗又硬呢。啊，時不時還會跳一下。真可愛", "そ、そうかい。それじゃあえっと、マダム。お二人の間にこうして……？": "是，是嗎。那麼，庫伊祖夫人。我就這樣插進你們之間……？", "村人は戸惑いつつも、事前にマダム・キュイジュに指定されたとおり、重なった２人の割れ目の間にペニスをそっと滑り込ませていく。": "村民雖然有些困惑，但還是按照庫伊祖夫人事前的指示，將肉棒輕輕滑入重疊在一起的兩人的縫隙中。", "ふああっ、な、なにこれぇ、マム、なんか変な感じ。どうなってるの、これ": "嗚啊啊，這，這是什麼，媽媽，感覺好奇怪。這是怎麼回事", "落ち着いて、プティエール。これはわたくしたちのオマンコの間に、おちんちんが挟まっているのですよ": "冷靜點，普提耶爾。這是肉棒夾在我們的小穴之間哦", "なんだかキュンとするよ。すごくあったかいんだね、おちんちんって": "感覺好緊張。肉棒，好溫暖啊", "たまらん……こんな親娘に俺のが挟まれてるなんて夢みたいだ": "真受不了……我的被這樣的母女夾着，簡直像做夢一樣", "んっ、あはぁ……本当はね、このおちんちんはオマンコの中に入るんですよ。そうしたら、もっとあったかくなりますわ": "嗯，啊哈……其實呢，這根肉棒是要插進小穴裏的。那樣的話，會變得更溫暖哦", "そうなの？　あったかくなりたいな。おちんちんをオマンコに挿れてほしいよ": "是嗎？　好想變溫暖啊。好想讓肉棒插進小穴裏", "知らないこととは言え、なんという破壊力のある言葉を口にするんだ、この子は": "雖然不知道，但這孩子說的話破壞力也太強了吧", "まだおまえには早いんです。今日はこうしておちんちんでゴシゴシこすってもらいましょう。先生、お願いします": "對你來說還太早了。今天就先這樣用肉棒蹭蹭吧。老師，拜託了", "もっと早くしちゃっていいんですね。わ、分かりました。ああ、なんというぬくもり。親娘の愛の間に俺のモノが挟まってるよ": "可以再快一點對吧。我，我知道了。啊啊，多麼溫暖啊。我的肉棒夾在母女的愛之間", "スピードを上げていくと、比例して接地面の潤いも増していく。言うまでもなく、経験豊富で感度の良い下側、つまりマダム・キュイジュがもたらす愛液は充分すぎるほどだ。": "隨着速度的加快，接觸面的溼潤程度也成比例增加。不用說，經驗豐富且敏感度高的下面，也就是庫伊祖夫人帶來的愛液已經足夠了。", "既に男の陰嚢とピストンの度に当たるため、垂れ下がった陰嚢は愛液まみれになって光っている。": "由於已經和男人的陰囊一起活塞運動，垂下的陰囊上沾滿了愛液，閃閃發光。", "ああっ、あはぁうっ、先生っ！もっと激しく動いてくださいましっ、あ、ああうっ！プティエールも感じているのね……！あなたから熱いお汁が垂れてくるのを感じるわ": "啊啊，啊哈嗚，老師！請再激烈一點，啊，啊啊嗚！普提耶爾也有感覺了吧……！我感覺到你流出了熱熱的汁液呢", "マム、これなあに？んんっ、あんっ、お股から何かが出てるよ。あたし、おもらししちゃってるの？": "媽媽，這是什麼？嗯嗯，啊嗯，從股間流出了什麼東西。我，尿出來了嗎？", "大丈夫、安心して。これはおしっこじゃないんだ。とっても大切なお汁だよ": "不用擔心，放心吧。這不是尿，是非常重要的汁液哦", "背後からピストンを繰り返していると、自ずと上に乗ったプティエールの方が状態がよく見える。": "從背後反覆進行活塞運動，自然而然地從上面看普提耶爾的狀態。", "既に何度も愛液をこぼしている、まだ若い二枚貝を観察していた男は、優しく声をかけた。": "觀察已經流出了好幾次愛液，還很年輕的二枚貝殼，男人溫柔地搭話。", "とっても変な感じだよ、先生。あたし、あ、あんっ、ハアハアしちゃってる。どうして？　んっ、あうっ、でもなんでか……もっとしてほしいって思うの": "非常奇怪的感覺，老師。我，啊，啊嗯，哈啊哈啊。爲什麼？　嗯，啊嗚，但是爲什麼……想要更多", "それは自然なことよ。わたくしなんて、やっぱり素股じゃ物足りなくて、先生におちんちん挿れてほしくてっ、あはぁんっ": "這是自然的。我也是，果然股交不夠，想要老師把肉棒插進來，啊哈啊嗯", "ねえ、マム、先生。お腹のとこがすごく熱くて、も、もう、おかしくなっちゃいそうっ、あ、あはぁんっ！だ、だめ、ほんとにもうっ、ああうっ！": "嗯，媽媽，老師。肚子那裏非常熱，已，已經，變得奇怪了，啊，啊哈啊嗯！不，不行，真的已經，啊啊嗚！", "ああっ、先生！わたくしも、もうイッてしまいそうですわ！先生のおちんちんがとても太くて堅いものですから、わたくしのクリトリスに激しく擦れてしまって、もう限界です！": "啊啊，老師！我也，已經要去了！老師的肉棒非常粗非常硬，激烈地摩擦我的陰蒂，已經到極限了！", "それでは最後のレッスンにしますよ！俺から白いドロドロがたくさん出ますからね！": "那麼這是最後的課程了！我會從肉棒裏射出很多白色的黏糊糊的液體哦！", "はぁうっ、な、なんかくりゅうう！あ、ああああっ！": "哈啊嗚，有，有什麼要來了！啊，啊啊啊啊！", "飛び散る白濁液を全身で受け止め、親娘はぐったりと身体を重ねたまま脱力する。": "母女倆用全身接住飛濺的白濁液，身體重疊在一起，筋疲力盡。", "ああ、素敵……とっても興奮しましたわ": "啊啊，好棒……非常興奮呢", "俺もですよ、マダム。まさか人生で親子丼を経験できる日がくるとは思いもしませんでした": "我也是哦，夫人。沒想到人生中能有體驗親子蓋飯的一天", "も、もう身体に力が入らなくてぇ、ああう……起き上がれないよぉ": "身，身體已經使不上力了，啊啊嗚……站不起來了", "仕方のない子ね。じゃあレッスンは終わりよ。横で見学していなさい。さあ、先生。続きは私と……": "真是拿你沒辦法呢。那麼課程就到此結束。在旁邊觀摩吧。來吧，老師。接下來就和我……", "つ、ついに本番も許されるのか！　俺にも色々教えてください！": "終，終於可以正式上場了嗎！　也請多多教導我吧！"}