{"……まさか、こんなところにいるなんて思わなかった": "……没想到，居然会在这里", "ヴェルメリオ": "威尔梅里奥", "そうですね……！まさか、ビストネアさんの家のキッチンに、精霊さんがいるなんて": "是啊……！没想到，比斯特尼亚先生家的厨房里，居然会有精灵", "ピュルテ": "看板", "なんですの、わたくしはずっとこのお屋敷にいるんですのよ": "怎么了，我一直都在这栋房子里哦", "マダム・キュイジュ": "库伊祖夫人", "マム、この人たちなあに？": "妈妈，这些人是谁？", "プティエール": "普提耶尔", "ビストネア様とベル様のお友達ですよ、プティエール。さあ、ご挨拶なさい": "普提耶尔，他们是比斯特尼亚大人和贝尔大人的朋友哦。来，快打招呼", "ずっと2人のことを見守ってこられたんですね": "一直都在守护着他们俩呢", "それはもう、創造期の頃からですのよ。以前、ビストネア様が暴走なさった時はもう、どうしようかと思いましたわ": "那当然，从创造期开始就一直守护着他们。以前比斯特尼亚大人暴走的时候，我都不知道该怎么办了", "……あのときにもいたの": "……那个时候也在吗", "もちろんですわ。でも実体化もできないし、どうにもならなくて歯がゆい思いをしてましたの": "当然了。但是当时我连实体化都做不到，什么都做不了，只能干着急", "あー、思い出したよ〜！あの時のお姉ちゃんたちかぁ。どうもありがとう": "啊，想起来了～！是那个时候的大姐姐们啊。谢谢你们", "……う、うん。でも精霊って一気に２人が登場することもあるんだね": "……嗯，嗯。不过精灵居然会一口气出现两个啊", "いいえ、違いますの。わたくしとプティエールは２人で１人のようなものですのよ": "不，不是的。我和普提耶尔是两个人一体的", "じゃあ呼び出すときも２人で来るんですか？珍しいですね": "那叫出来的时候也是两个人一起吗？真少见呢", "だって心配ですもの。この子を１人にするなんて、ああ、考えただけでわたくし……": "因为我很担心啊。让这孩子一个人，啊啊，光是想想我就……", "あのね、マムは『カホゴ』なんだって、創造期の頃にビストネア様が言ってたよ": "妈妈，比斯特尼亚大人在创造期的时候说过，妈妈是『卡霍哥』哦", "あ、もうこんな時間……すみません、もう遅いですし、また明日にでもお話させてくださいね": "啊，已经这个时间了……不好意思，已经很晚了，明天再聊吧", "ええ、お待ちしておりますわ": "好的，我等你", "あ、あの……本当にいいんですか？急に館の外の通りで声をかけられて、言われるがままに来ちゃいましたけど……": "那，那个……真的可以吗？突然在宅邸外的街道上被搭话，然后就按照你们说的过来了……", "村人": "村民", "もちろんですわ、先生。わたくし、子供にはきちんとした性教育を受けさせたいと思っていたのです": "当然可以了，老师。我一直想让孩子们接受正规的性教育", "パンツまで脱いでおいてなんですが、これはそのきちんとした教育なんでしょうか": "虽然连内裤都脱了，但这是正规的教育吗", "ええ、素晴らしいレッスンになりそうですわね。さあプティエールもしっかり脚を開いて": "是的，看来会是一堂很棒的课呢。来，普提耶尔也好好把腿张开", "こ、こうかな。うまくできてる？": "这，这样吗。做得好吗？", "全裸になった親娘は、お互いに向かい合って重なり合うようにして、男に向かって下半身を突き出している。": "全裸的母女，面对面重叠在一起，向着男人伸出下半身。", "期待感にひくつくマダム・キュイジュの性器と、緊張感ですぼまっているプティエールの性器が対照的だった。": "库伊祖夫人因期待而颤抖的性器，和普提耶尔因紧张而紧缩的性器形成了鲜明的对比。", "なんてこった。まだ気持ちは迷いがあるのに、俺の股間はギンギンになっちまってる": "怎么回事。明明心里还很迷茫，我的股间却已经硬邦邦了", "さあ、よく見て。あれがおちんちんですよ": "来，仔细看。那就是肉棒哦", "わああ、なんだか太くて固そうだよ。あっ、時々びくんって跳ねてる。可愛いね": "哇啊啊，感觉又粗又硬呢。啊，时不时还会跳一下。真可爱", "そ、そうかい。それじゃあえっと、マダム。お二人の間にこうして……？": "是，是吗。那么，库伊祖夫人。我就这样插进你们之间……？", "村人は戸惑いつつも、事前にマダム・キュイジュに指定されたとおり、重なった２人の割れ目の間にペニスをそっと滑り込ませていく。": "村民虽然有些困惑，但还是按照库伊祖夫人事前的指示，将肉棒轻轻滑入重叠在一起的两人的缝隙中。", "ふああっ、な、なにこれぇ、マム、なんか変な感じ。どうなってるの、これ": "呜啊啊，这，这是什么，妈妈，感觉好奇怪。这是怎么回事", "落ち着いて、プティエール。これはわたくしたちのオマンコの間に、おちんちんが挟まっているのですよ": "冷静点，普提耶尔。这是肉棒夹在我们的小穴之间哦", "なんだかキュンとするよ。すごくあったかいんだね、おちんちんって": "感觉好紧张。肉棒，好温暖啊", "たまらん……こんな親娘に俺のが挟まれてるなんて夢みたいだ": "真受不了……我的被这样的母女夹着，简直像做梦一样", "んっ、あはぁ……本当はね、このおちんちんはオマンコの中に入るんですよ。そうしたら、もっとあったかくなりますわ": "嗯，啊哈……其实呢，这根肉棒是要插进小穴里的。那样的话，会变得更温暖哦", "そうなの？　あったかくなりたいな。おちんちんをオマンコに挿れてほしいよ": "是吗？　好想变温暖啊。好想让肉棒插进小穴里", "知らないこととは言え、なんという破壊力のある言葉を口にするんだ、この子は": "虽然不知道，但这孩子说的话破坏力也太强了吧", "まだおまえには早いんです。今日はこうしておちんちんでゴシゴシこすってもらいましょう。先生、お願いします": "对你来说还太早了。今天就先这样用肉棒蹭蹭吧。老师，拜托了", "もっと早くしちゃっていいんですね。わ、分かりました。ああ、なんというぬくもり。親娘の愛の間に俺のモノが挟まってるよ": "可以再快一点对吧。我，我知道了。啊啊，多么温暖啊。我的肉棒夹在母女的爱之间", "スピードを上げていくと、比例して接地面の潤いも増していく。言うまでもなく、経験豊富で感度の良い下側、つまりマダム・キュイジュがもたらす愛液は充分すぎるほどだ。": "随着速度的加快，接触面的湿润程度也成比例增加。不用说，经验丰富且敏感度高的下面，也就是库伊祖夫人带来的爱液已经足够了。", "既に男の陰嚢とピストンの度に当たるため、垂れ下がった陰嚢は愛液まみれになって光っている。": "由于已经和男人的阴囊一起活塞运动，垂下的阴囊上沾满了爱液，闪闪发光。", "ああっ、あはぁうっ、先生っ！もっと激しく動いてくださいましっ、あ、ああうっ！プティエールも感じているのね……！あなたから熱いお汁が垂れてくるのを感じるわ": "啊啊，啊哈呜，老师！请再激烈一点，啊，啊啊呜！普提耶尔也有感觉了吧……！我感觉到你流出了热热的汁液呢", "マム、これなあに？んんっ、あんっ、お股から何かが出てるよ。あたし、おもらししちゃってるの？": "妈妈，这是什么？嗯嗯，啊嗯，从股间流出了什么东西。我，尿出来了吗？", "大丈夫、安心して。これはおしっこじゃないんだ。とっても大切なお汁だよ": "不用担心，放心吧。这不是尿，是非常重要的汁液哦", "背後からピストンを繰り返していると、自ずと上に乗ったプティエールの方が状態がよく見える。": "从背后反复进行活塞运动，自然而然地从上面看普提耶尔的状态。", "既に何度も愛液をこぼしている、まだ若い二枚貝を観察していた男は、優しく声をかけた。": "观察已经流出了好几次爱液，还很年轻的二枚贝壳，男人温柔地搭话。", "とっても変な感じだよ、先生。あたし、あ、あんっ、ハアハアしちゃってる。どうして？　んっ、あうっ、でもなんでか……もっとしてほしいって思うの": "非常奇怪的感觉，老师。我，啊，啊嗯，哈啊哈啊。为什么？　嗯，啊呜，但是为什么……想要更多", "それは自然なことよ。わたくしなんて、やっぱり素股じゃ物足りなくて、先生におちんちん挿れてほしくてっ、あはぁんっ": "这是自然的。我也是，果然股交不够，想要老师把肉棒插进来，啊哈啊嗯", "ねえ、マム、先生。お腹のとこがすごく熱くて、も、もう、おかしくなっちゃいそうっ、あ、あはぁんっ！だ、だめ、ほんとにもうっ、ああうっ！": "嗯，妈妈，老师。肚子那里非常热，已，已经，变得奇怪了，啊，啊哈啊嗯！不，不行，真的已经，啊啊呜！", "ああっ、先生！わたくしも、もうイッてしまいそうですわ！先生のおちんちんがとても太くて堅いものですから、わたくしのクリトリスに激しく擦れてしまって、もう限界です！": "啊啊，老师！我也，已经要去了！老师的肉棒非常粗非常硬，激烈地摩擦我的阴蒂，已经到极限了！", "それでは最後のレッスンにしますよ！俺から白いドロドロがたくさん出ますからね！": "那么这是最后的课程了！我会从肉棒里射出很多白色的黏糊糊的液体哦！", "はぁうっ、な、なんかくりゅうう！あ、ああああっ！": "哈啊呜，有，有什么要来了！啊，啊啊啊啊！", "飛び散る白濁液を全身で受け止め、親娘はぐったりと身体を重ねたまま脱力する。": "母女俩用全身接住飞溅的白浊液，身体重叠在一起，筋疲力尽。", "ああ、素敵……とっても興奮しましたわ": "啊啊，好棒……非常兴奋呢", "俺もですよ、マダム。まさか人生で親子丼を経験できる日がくるとは思いもしませんでした": "我也是哦，夫人。没想到人生中能有体验亲子盖饭的一天", "も、もう身体に力が入らなくてぇ、ああう……起き上がれないよぉ": "身，身体已经使不上力了，啊啊呜……站不起来了", "仕方のない子ね。じゃあレッスンは終わりよ。横で見学していなさい。さあ、先生。続きは私と……": "真是拿你没办法呢。那么课程就到此结束。在旁边观摩吧。来吧，老师。接下来就和我……", "つ、ついに本番も許されるのか！　俺にも色々教えてください！": "终，终于可以正式上场了吗！　也请多多教导我吧！"}