{"ミ、ミスター……？ 勝手に魔王軍のお金でアザーブのビューティージムに仮入会したの、そんなに怒ってるの？": "先，先生……？擅自用魔王軍的錢去阿薩布的美麗健身房辦了臨時會員，你就這麼生氣嗎？", "スタドヤ": "斯塔多亞", "あ、あうっ、ミスター……？久しぶりなのに、いきなりこんなっ、アイスブレイクする間もないうちにっ、んんっ……！": "啊，啊嗚，先生……？明明好久不見，卻突然這樣，連破冰的時間都沒有，嗯嗯……！", "スタドヤの下半身を丸出しにして強引に挿入すると、ごく自然に腰をこちらへ浮かせかけた。": "我強行將斯塔多亞的下半身露出來並插入後，她自然而然地將腰抬了起來。", "これまでも何度もお仕置きしてきたことへの条件反射だろうか。": "這是至今爲止已經懲罰過她好幾次所養成的條件反射嗎？", "それとも。": "還是說。", "あ、はひぃっ、ち、違うよ、ボクが期待してるなんてそれ自意識過剰だからねっ……！？": "啊，哈咿，不，不是啦，我怎麼可能會期待呢，那只是我自我意識過剩而已……！？", "本来の場所は相変わらず封印されている。しかし、そこから染み出した愛液を掬い取ることはできる。": "原本的地方依然被封印着。但是，我可以撈取從那裏滲出的愛液。", "準備もなしにと抗議するわりには、スタドヤの下半身は熱く火照っていた。": "雖然嘴上抗議着沒有做好準備，但斯塔多亞的下半身卻已經火熱了起來。", "これはただの条件反射でっ、あっ、はぁうううっ……！だ、だめぇ……そんなに奥なんてぇ……あ、あうう……入らないよぉ……っ！？": "這只是條件反射而已，啊，哈嗚嗚嗚……！不，不行……插得那麼深……啊，啊嗚嗚……進不來的啦……！？", "言葉とは裏腹に、根元まで深々と突き挿さる肉棒。たっぷりと、こぼれ落ちた愛液を潤滑油に使ったおかげだろう。": "與嘴上說的相反，肉棒已經深深地插入到了根部。這大概要歸功於大量溢出的愛液作爲潤滑油吧。", "もっとも、奥にまでは届いたものの、ゆっくりと抽送するにすぎない。更に激しく動かすには、もう少しほぐしてやりたいところだ。": "雖然已經插到了深處，但也只是慢慢地抽送而已。如果想更激烈地抽插，還需要再稍微放鬆一點。", "んっ、んああっ、だめだめ、動かしちゃだめぇ……え、ミ、ミスターっ？": "嗯，嗯啊啊，不行不行，不能動啦……誒，先，先生？", "そこで、手のひらを上げて。": "這時，我舉起手。", "スタドヤの肉付きの良い尻をひっぱたく。": "拍了拍斯塔多亞豐滿的屁股。", "ひああああっ！？や、やだぁ、お尻叩かれたら、はああうううっ！？お尻叩くのはお仕置きの基本っ……！？そ、それは分かるけどぉ、あ、あううっ！": "咿啊啊啊啊！？討，討厭，拍屁股的話，哈啊啊嗚嗚嗚！？拍屁股是懲罰的基本……！？這，這我雖然知道，啊，啊嗚嗚！", "パシン、と乾いた音が響く度に、スタドヤの中がうごめく。その温かな感触に、油断すると思わず吐息を漏らしてしまいそうだ。": "每當啪的一聲響起，斯塔多亞的裏面就會蠕動起來。那溫暖的觸感，讓我一不小心就會喘出聲來。", "だが、息つく暇も与えるわけにはいかない。": "但是，我不能給她喘息的機會。", "シーツに垂れていく愛液の回収ついでに、そっと陰裂に指を這わせる。": "我回收滴落在牀單上的愛液，順便用手指輕輕撫過她的陰裂。", "ふあっ！？だ、だめぇ！そこはっ、あ、あううっ……ボクがそこ弱いってこと、知ってるよね、ミスター！んっ、んあああっ！？": "呼啊！？不，不行！那裏，啊，啊嗚嗚……先生，你知道那裏是我的弱點吧！嗯，嗯啊啊啊！？", "強固な封印は指を寄せ付けず、封印とせめぎ合う指先のチリチリした感触が続く。そして途切れる、まさに境目の部分こそ彼女の大事な肉芽。": "堅硬的封印讓手指無法靠近，指尖與封印互相拉鋸，持續傳來刺痛的觸感。然後突然中斷，那正是她最重要的肉芽所在的位置。", "大事な部分であり、そして弱点。": "那是她的重要部位，也是弱點。", "触れた途端に、彼女は肉棒を捕らえて離さないかのように締め付ける。": "一碰到那裏，她就會緊緊纏住肉棒，彷彿要把它永遠留在自己體內一樣。", "ふあああっ、らめぇっ、こ、こんなのぉ……あ、あううっ、おかひくなるってばぁ……んあああっ……そんなヌルヌルした指でっ、ふあああっ、ぐ、ぐりぐり触ったらぁ……": "呼啊啊啊，不行，這，這樣子……啊，啊嗚嗚，我會變得好奇怪的……嗯啊啊啊……用那麼滑溜溜的手指，呼啊啊啊，一直摸的話……", "弱点であり、そしてスイッチ。": "那是她的弱點，也是開關。", "触れる度にスタドヤは身体を震わせ、そして中の温度が上昇していくようだった。": "每當我一碰那裏，斯塔多亞就會全身顫抖，體內的溫度似乎也在逐漸上升。", "シーツの上に滴り落ちる愛液のシミは、人の顔程度の面積に広がっている。": "滴落在牀單上的愛液痕跡，已經擴散到了人臉大小的面積。", "ひああうっ、そ、そんなシミ、できてないよぉっ……んああっ、恥ずかしいこと言わないでっ……ん、んはあっ、それは、あ、汗なんだからぁ……ひうんっ！": "咿啊啊嗚，才，纔沒有那種痕跡呢……嗯啊啊，不要說那麼羞恥的話啦……嗯，嗯哈啊，那是，啊，汗水啦……咿嗚嗯！", "容赦なく、肉棒をねじ込んでいく。もっとも、スタドヤの菊門はだいぶほぐれていて、ねじこむというほど強制的な摩擦抵抗は残っていなかった。": "我毫不留情地將肉棒頂了進去。不過斯塔多亞的菊門已經相當鬆弛，沒有留下足以稱之爲頂進去的強制性摩擦阻力了。", "ふああっ……こ、これぇ、おかひくなっちゃうぅ……！そんなとこいじられながらっ、んっ、んああっ、激しくされたらぁ、ら、らめぇ……頭がぁ……はひぃ……！": "呼啊啊……這，這樣子，我會變得好奇怪的……！一邊被玩弄那裏，嗯，嗯啊啊，一邊被激烈地抽插的話，不，不行……腦袋要……哈咿……！", "ガクガクと身を震わせながら、嗚咽にも似た声で何かを訴えかけているスタドヤ。その口元からは、涎が垂れかけている。": "斯塔多亞一邊顫抖着身體，一邊用類似嗚咽的聲音訴說着什麼。她的嘴角已經流出了口水。", "『だめ』と聞こえたようでもあったが、はっきり発音できないほど快楽に溺れているようだ。それに自ら腰を動かしている。『だめ』などと言うはずはないので聞き違いだろう。": "雖然聽起來像是在說『不行』，但她似乎已經沉溺於快樂之中，連清晰發音都做不到。而且她還在主動扭動着腰。既然不可能是在說『不行』，那應該是我聽錯了。", "勢いをつけて更に奥まで突き上げる。": "我順勢將肉棒頂得更深。", "ひあうううっ……！も、もうおかひくなりゅう……んああっ、これ、イッ、イッちゃうよぉ！あはああああっ！": "咿啊嗚嗚嗚……！已，已經要變得好奇怪了……嗯啊啊，這樣子，要，要去了！啊哈啊啊啊啊！", "どうやら絶頂に達した様子のスタドヤ。": "看來斯塔多亞似乎已經達到了高潮。", "しかし、これはお仕置きだ。": "不過，這是懲罰。", "お仕置きする側が終了を宣言しない限り、される側が終わらせることはできない。": "只要懲罰的一方沒有宣佈結束，被懲罰的一方就無法結束。", "は、はひぃっ、も、もうむりぃ、あああっ、１回イッたのに、まだされたらぁ、ほ、ほんとに頭がぁ……んふああ！ま、またきちゃうからぁ、お、お願い、許してぇ、んあああっ！": "哈，哈咿，已，已經不行了，啊啊啊，明明已經高潮了一次，再被這樣弄的話，腦，腦袋真的要……嗯呼啊啊！又，又要去了，求，求你了，放過我吧，嗯啊啊啊！", "スタドヤの２度目の絶頂と同時に、こちらも盛大に噴射する。": "在斯塔多亞第二次高潮的同時，我也盛大地噴射了出來。", "あ、あうぅ……も、もう触っちゃらめぇ……触っただけで、んっ、んあ……も、もう１回イッちゃいそうだよぉ……あ、あふぁあっ": "啊，啊嗚嗚……不，不要再摸了……光是被摸，嗯，嗯啊……就，就又要高潮一次了……啊，啊呼啊啊", "快楽に溺れきっている様子のスタドヤ。ふるふると小刻みに震える尻を見下ろし、思い切り勢いよく肉棒を引き抜く。": "斯塔多亞看起來已經完全沉溺於快樂之中。我俯視着她微微顫抖的屁股，猛地將肉棒拔了出來。", "その摩擦を受けて、スタドヤの身体がまた小さくびくんっ、と跳ねる。": "受到這股摩擦，斯塔多亞的身體又微微地抽搐了一下。", "また手のひらでぱちん、と尻を叩いてやると、収縮する菊門の中から白濁液が絞り出される。": "我再次用手掌啪地拍了一下她的屁股，收縮的菊門中便被擠出了白濁液。", "貞操を守るために施した封印が、かえって娘をアブノーマルな快楽に堕落させる結果になろうとは、彼女の親も想定していなかったに違いない。": "爲了守護貞操而施加的封印，反而讓女兒墮落於不正常的快樂之中，她的父母肯定也沒料到會有這樣的結果。", "も、もぉ……気持ちよすぎてぇ……ぜんぶ、どうでもよくなっちゃってるのぉ……ああう……まだ身体の中が熱いよぉ……": "已，已經……太舒服了……一切都變得無所謂了……啊啊嗚……身體裏面還是好熱……"}