{"あれっ……あんなところに人がいる。男の人と女の人だ": "咦……那裏有人。是一個男人和一個女人", "ロージエ": "羅傑", "庭の手入れを終えたロージエは、ぼんやりと外を眺めていた。と、１組の男女が庭の生け垣のすぐ外に座り込んでいるようだった。": "修剪完庭院的羅傑，正呆呆地望着外面。這時，他發現有一對男女正坐在庭院籬笆的外面。", "あんなところで、生け垣の影に隠れて何し……あっ、服を脱いでる。お互いに脱がせあって……え、これって": "在那種地方，躲在籬笆的陰影下做什麼……啊，他們在脫衣服。互相幫對方脫……咦，這是", "ロージエは全裸になって絡み合うカップルの姿を目の当たりにして、きゅっとヒザを内向きに閉じる。": "羅傑看到全裸交纏的情侶，雙腿緊緊地併攏在一起。", "ロージエも、あれしたい……": "羅傑也想做那個……", "吐息が荒くなるロージエ。": "羅傑的呼吸變得急促起來。", "その言葉に応じるように庭の脇から這い出てきたツタがロージエの衣服に先端を引っ掛け、するりと脱がせていく。": "彷彿在回應她的話一般，從庭院旁爬出來的藤蔓用前端勾住羅傑的衣服，輕巧地將它脫了下來。", "あの女の人も裸。ロージエも裸。同じようにされたい。すごく気持ちよさそう": "那個女人也是裸體。羅傑也是裸體。想被同樣對待。看起來非常舒服", "ツタはしっかり太ももに巻き付いて、ロージエの華奢な脚を大きく開かせる。": "藤蔓緊緊地纏繞在大腿上，將羅傑纖細的雙腿大大地分開。", "すでに潤った秘部へと先端を大胆に突っ込んでいく植物。": "植物大膽地將前端插入已經溼潤的祕部。", "はぁっ、はぁうんっ、すごぉい！じゅぼじゅぼってロージエの中に入ってくる！": "哈啊，哈嗚嗯，好厲害！啾啵啾啵地進入羅傑的裏面！", "既に庭の外のカップルも挿入を開始している。": "庭院外的情侶也開始插入了。", "誰にも見られていないつもりなのだろう、女の方も恥ずかしげもなく大胆に脚を開いている。": "大概是以爲不會被任何人看到吧，女方也毫不害羞地大膽地張開雙腿。", "そのまる見えの結合部を目の当たりにするだけで、ロージエは更に吐息を荒くする。": "光是看到那完全暴露在外的結合部位，羅傑就更加喘息起來。", "あ、あふう、すごいっ！あんなに奥まで入っちゃってるのに、痛くなくて気持ちいい、みたい。ロージエも同じようにするっ、んんっ、はぁんっ": "啊，啊呼嗚，好厲害！明明都插得那麼深了，卻好像不會痛，很舒服的樣子。羅傑也想做一樣的事，嗯嗯，哈啊嗯", "カップルは挿入しながらも、男がその女の胸を揉みしだき始める。": "情侶在插入的同時，男方也開始揉捏女方的胸部。", "すかさずロージエは植物に訴えた。": "羅傑立刻向植物訴說。", "はぁんっ、あんっ、ロージエのおっぱいも揉んでほしいの、んんっ、はぁんっ、だってすごく気持ちよさそうだから": "哈啊嗯，啊嗯，羅傑也想讓胸部被揉，嗯嗯，哈啊嗯，因爲看起來非常舒服的樣子", "胸元に円形に這い寄ってきた植物は、ぎゅっと絞り込むような動きを見せる。本来なら、それによって乳房を取り囲むようなツタの動きで揉みしだくことができるはずだった。": "爬到胸前的圓形植物，做出了緊緊擠壓的動作。本來的話，應該能用這種包圍乳房的藤蔓動作來揉捏胸部纔對。", "だが、つるん、と滑って空振りしてしまう。": "但是，卻滑溜地空揮了一下。", "えっ、ロージエのおっぱいが小さいから揉めないなんてひどい。ちゃんと膨らみあるもん。んんっ、そう、そうやって触って": "咦，因爲羅傑的胸部太小了所以揉不了，這也太過分了。明明就有隆起嘛。嗯嗯，對，就這樣摸", "植物は手法を変え、胸元を撫で回す動きによって乳首を集中的に刺激し始める。粘液を分泌させ始めた植物の先端に、ロージエは思わず声を漏らす。": "植物改變了手法，通過來回撫摸胸口的動作，開始集中刺激乳頭。看到植物開始分泌粘液的前端，羅傑不由得叫出了聲。", "ひうんっ！あ、あう、それ気持ちイイのっ！もっといっぱい、ぬちゅぬちゅのところでロージエのおっぱい触って！んんっ、はぁあんっ！": "咿嗚嗯！啊，啊嗚，那樣好舒服！再多用黏糊糊的地方，來摸羅傑的胸部！嗯嗯，哈啊啊嗯！", "誰にも見られることもないし、と安心しきっているロージエは、口を開けて唾液を垂らしながら快楽に身を任せる。": "因爲不會被任何人看到，所以完全放心的羅傑，張開嘴巴流着唾液，任憑快感擺佈。", "もちろん涎が垂れているのは、上の口だけではない。": "當然，流着口水的，不只是上面的嘴巴。", "んんっ、んはぁっ、だめぇ！そんなに激しくしたらっ、恥ずかしいお汁がいっぱい出ちゃうの。んんっ、はぁんっ！": "嗯嗯，嗯哈啊，不行！那麼激烈的話，會流出好多羞羞的汁液的。嗯嗯，哈啊嗯！", "同時にアナルにも、挿入こそしないものの凹凸のある表面はこすりつけるようにして、激しく愛撫していく。": "同時，雖然沒有插入，但植物用凹凸不平的表面摩擦着肛門，激烈地愛撫着。", "ふあっ、あの女の人、そ、そんなとこまで触られてないよぉ？は、はうう、でもなにこれ、変な感じ……ロージエ、お尻の穴まで気持ちよくなっちゃってるよ": "呼啊，那個女人，連，連那種地方都沒被摸過哦？哈，哈嗚嗚，但是這是什麼，好奇怪的感覺……羅傑，連屁眼都變得好舒服", "生け垣の影にいるカップルは、何度か体位を変えながら挿入を愉しんでいたようだったが、いよいよ絶頂が近いのか正常位に戻っていた。": "躲在樹籬陰影處的情侶，似乎換了幾次體位享受着插入，但可能是終於接近高潮了，他們回到了正常體位。", "そして、腰使いも加速している。": "然後，腰部的動作也加快了。", "んっ、はぁんっ、ロージエもっ、もっと速くするの。んんっ、んはあっ。これ、ロージエがあの人達より先にイッちゃうかも、んんん、あんっ": "嗯，哈啊嗯，羅傑也要，再快一點。嗯嗯，嗯哈啊。這樣，羅傑可能會比那兩個人先高潮，嗯嗯嗯，啊嗯", "ガクガクと、小さな痙攣がロージエの太ももに広がっていく。そして５回に１回くらいは、背筋を貫くような刺激となって、彼女の全身がぴんっ、と伸びる。": "輕微的痙攣在羅傑的大腿上擴散開來。然後大概每5次會有1次，會變成貫穿背脊的刺激，讓她全身都繃緊。", "んあ、あう、身体がガクガクして、も、もううまくしゃべれないよ、あ、あふぁああっ": "嗯啊，啊嗚，身體一抖一抖的，已，已經沒法好好說話了，啊，啊呼啊啊啊", "それでも横目でカップルを観察するのをやめないロージエ。": "即便如此，羅傑也沒有停止用餘光觀察情侶。", "男の腰使いを見つめながら、同時に自分の下半身へと意識を集中させる。": "她一邊注視着男人的腰部動作，一邊同時將意識集中到自己的下半身。", "んあっ、も、もうダメぇ。ロージエ、イッちゃうよっ、あ、あううっ、んはあああっ": "嗯啊，已，已經不行了。羅傑，要去了，啊，啊嗚嗚，嗯哈啊啊啊", "ひときわ強く身体をのけぞらせたロージエ。": "羅傑的身體格外用力地向後仰去。", "その股間は、小さくだが潮を吹いて周囲に愛液を飛び散らせる。": "她的股間，雖然量很少，但還是噴出了潮水，讓愛液飛濺到周圍。", "その飛び散って、少し土の色が濃くなった場所からは、一瞬にして植物の小さな芽が生えてくる。": "從那些飛濺出來，土色稍微變濃的地方，一瞬間就長出了植物的小芽。", "あ、あふぁあ……またお庭が広がっちゃうなぁ……": "啊，啊呼啊啊……庭院又要變大了啊……", "視界の隅では、カップルの男も腰使いを止めていることが見てとれた。どうやら絶頂に達したようだ。": "在視野的角落，可以看到情侶中的男人也停止了腰部動作。看來是到達了高潮。", "だが、もうロージエは充分に性欲をかきたてる要素を受け取っているので、カップルの動向には興味をなくしていた。": "但是，羅傑已經充分接收到了激發性慾的要素，所以對情侶的動向失去了興趣。", "んん……すごくいい感じ。ねえ、もうちょっとだけしよう。もっと気持ちよくなりたいの": "嗯嗯……感覺好棒。吶，再稍微做一下吧。我還想變得更舒服"}