{"さてと、お庭に水やりしないと": "好了，得給庭院澆水了", "ロージエ": "羅傑", "あの、すみません。お届けし忘れたものがありまして": "那個，不好意思。我有東西忘了給你送過來", "配達員": "送貨員", "あれ、さっきの配達の人。まだ荷物があったの？": "啊咧，是剛纔的送貨員。還有東西嗎？", "ええ。今っ、お届けしますよぉっ！！": "是啊。我現在就給你送過來！！", "なに？あっ、服……ロージエの服、破いちゃったね": "什麼？啊，衣服……羅傑的衣服，破掉了呢", "おほおおお！こりゃたまらん！イメージどおりの貧相な身体！ギャップがいいなんて言うやつもいるが、やはりこういう子はこういうスタイルでなくちゃな！": "哦哦哦哦！這可真受不了！和形象相符的貧瘠身體！雖然也有人說這種反差纔好，但果然這種女孩子還是得是這種身材纔行啊！", "この後、どうするの": "接下來，要做什麼", "決まってるだろおぉん！？もう既に外に出てるこいつが目に入らないのか？": "還用問嗎！？你沒看到這傢伙已經都露在外面了嗎？", "あっ、おちんちんだ。ロージエの中に挿れちゃうの？んっ、あ、やだよ。挿れないでほしい": "啊，是雞雞。要插進羅傑的裏面嗎？嗯，啊，不要啦。希望你不要插進來", "ひひひひ、こんなどストライクの子と出会うだけでも、かなりの運が必要なんだ。それがまして、こうして犯せるチャンスがくるなんてめったにないんだからな。泣き叫んでもやめないぞ": "嘻嘻嘻嘻，光是能遇到像你這麼正中我喜好的女孩子，就已經需要相當的運氣了。更別說，還有機會像這樣侵犯你，這可是非常難得的啊。就算你哭喊我也不會停手的", "ちょっと痛い。やめてほしい": "稍微有點痛。希望你住手", "ひひひ、言っただろ。泣き叫んでもやめないって……え、泣き叫ばないのか": "嘻嘻嘻，我不是說了嗎。就算你哭喊我也不會停手的……誒，你不哭喊嗎", "言葉ではあくまで拒否している。身体でも少し力が入っていてまったくの無抵抗というわけでもない。": "雖然嘴上一直在拒絕。身體也稍微有些用力，並不是完全沒有抵抗。", "が、ロージエの表情は淡々としたもので、まっすぐに男を見つめていた。": "但是，羅傑的表情卻很平淡，直直地盯着男人。", "や、そんな人形みたいな顔で見られても、なんていうか、その": "啊，就算你用那種人偶一樣的表情看着我，該怎麼說呢，那個", "男も、レイプじゃなければ勃たないというほどの強烈な欲求があるわけではなかった。": "男人也沒有強烈到不強姦就硬不起來的慾望。", "ただ、好みの女の子というのが大体、合意してもらえないことが多いだけだ。": "只是，他喜歡的女孩子大多都不願意和他發生關係。", "なので、嫌がる様子に萎えることはないが、ノリノリで応えてくれても構わない。": "所以，雖然他不會因爲對方的厭惡而萎掉，但要是對方興致勃勃地回應他也沒關係。", "だが、ロージエはまるで無表情だった。無表情なので、そこにメッセージ性はないはずなのだが、男には、自分の愚行を冷静に責められているように思えた。": "但是，羅傑卻面無表情。因爲面無表情，所以應該沒有包含任何信息在裏面，但男人卻覺得，她是在冷靜地責備自己的愚蠢行爲。", "く、くそ、なんだその目は……うう……": "嘿，可惡，你那是什麼眼神啊……嗚嗚……", "徐々にペニスが萎れ始めてくる。": "陰莖開始慢慢萎下去了。", "だが、その冷たい顔の下に視線を移すと、そこには平坦な胸元と華奢な肢体。": "但是，當他將視線從那張冰冷的臉龐往下移時，看到了平坦的胸部和纖細的肢體。", "その光景に再び奮い立たせられる。": "這幅景象讓他再次振奮起來。", "相手がどんな顔で見ようと関係ない。こんな極上の女の子を相手にできるチャンスは、次にいつあるともわからないのだ。": "不管對方用什麼表情看着自己都無所謂。能和這種極品女孩子做愛的機會，下次不知道什麼時候纔有。", "う、うううっ、うおおおっ！関係ねえ！俺は最後までやりぬくぜ！": "嗚，嗚嗚嗚，嗚哦哦哦！無所謂！我要做到最後！", "なんか汗が飛んできた。やだ": "總覺得汗噴到我臉上了。討厭", "見ろぉ、このキレイなピンク色の乳首のちっぱいを！こいつをつまみながら、気が済むまで腰を振り続けてやるぞぉ！": "看啊，這漂亮的粉紅色乳頭和小奶子！我要一邊捏着這個，一邊扭腰扭到爽爲止！", "んんー、そこつまむの、やめて。んんっ、あ、はぁっ、はぁ……": "嗯嗯——不要捏那裏。嗯嗯，啊，哈啊，哈啊……", "徐々にペースアップさせる男。ロージエの頬は徐々に赤くなっていって、吐息も荒くなっていく。": "男人慢慢加快了速度。羅傑的臉頰漸漸變紅，呼吸也變得急促。", "お、おお？もしかして、きみも感じ始めてるんじゃないのか？": "哦，哦哦？難道說，你也開始有感覺了嗎？", "目をそらすロージエ。": "羅傑移開了視線。", "だが変化を見逃さない男は、更に食い下がる。": "但是男人沒有錯過這個變化，進一步追問。", "そうか！この無いに等しいちっぱいを触られるのが、実は好きなんだね？感じるんだね、ここが！": "是嗎！其實你喜歡被我摸這幾乎等於沒有的奶子吧？這裏很有感覺吧！", "無いに等しいとか……そ、そんなことないし……んっ、好きでもないっ……": "幾乎等於沒有什麼的……才，纔沒有那種事……嗯，我也不喜歡……", "気にしてるの？　おっぱいがほとんど無いのを気にしてるんだね？　このまっ平らな胸がコンプレックスなんだ。なのに感じちゃうんだね": "你很在意嗎？你很在意自己幾乎沒有奶子吧？你對這平平的胸部感到自卑，但卻很有感覺吧", "ち、ちがっ、ん、気にしてないし、無くないし、感じてなんかっ、あ、あう……": "不，不是，嗯，我纔不在意，也不是沒有，纔沒有感覺，啊，啊嗚……", "かああっ、すっげえ締まってる！もともと、外見どおりのキツキツマンコだと思ってたけど、更にぎゅうぎゅう締めてくる！こりゃたまんねえな、おい！": "哇啊啊，夾得好緊！雖然我本來就覺得你這小穴和外表一樣緊，但現在夾得更緊了！這可真讓人受不了啊，喂！", "腰の振りを加速させる。": "他加快了抽插的速度。", "ロージエはその衝撃に耐えながら、嫌そうに眉を寄せる。": "羅傑一邊忍受着衝擊，一邊不情願地皺起眉頭。", "さあ、そろそろお届け物だ。言っただろ、渡すの忘れてた荷物があるって。俺の白い液体のことだよ！": "來吧，差不多該把東西送到了。我說過吧，我有東西忘了交給你。那就是我的白色液體！", "きもい……もうさっさと終わってほしい": "真噁心……真希望你能快點結束", "いまお届けしまぁす！サインは不要です！あああっ！": "現在就交給你！不需要簽名！啊啊啊！", "遠慮なく流し込む配達員の男。": "送貨員毫不客氣地射了進去。", "ロージエは不愉快そうに眉を下げて、冷たい視線を男に向ける。": "羅傑不悅地垂下眉毛，用冰冷的視線看向男人。", "はあ、はあ……やっべえ、こんな子に中出しまでキメちまった。今日は人生最高の日だな": "哈啊，哈啊……糟糕，我居然對這樣的女孩內射了。今天真是我人生中最棒的一天啊", "終わった？": "結束了嗎？", "不愉快さを隠そうともしない表情。": "她的表情毫不掩飾自己的不悅。", "もはや欲望も放出して賢者モードに入っている男にとって、その視線は針のむしろでしかなかった。": "對於已經釋放完慾望，進入賢者模式的男人來說，那道視線讓他如坐鍼氈。", "じゃあ、えっと": "那，呃", "早く帰ってほしい": "希望你能快點回去"}