{"ということで！ここがジューのおうちでーす": "那麼！這裏就是祝的家哦", "ジュー": "祝", "自分一人がお菓子の家の中に呼ばれた段階で、なんとなく予感していなかったと言えば嘘になる。": "在自己一個人被叫到糖果屋裏的時候，要說沒有預感的話肯定是騙人的。", "だが、まさか……。": "但是，沒想到……", "そして、こちらが人間さん！見えるかな、すっごくおっきいよね": "然後，這位是人類君！看得到嗎，非常大吧", "配信されるとは思っていなかった。": "沒想到會被直播出去。", "しかもライブ配信。": "而且還是演唱會直播。", "ナマはいいものだが、リスクも伴う。": "雖然直播是件好事，但也會伴隨着風險。", "もちろん放送のことだ。": "當然，我指的是直播。", "じゃあ……見ててねっ、今からこのおっきなのをジューの中に挿れちゃいますよぉ……んんっ": "那麼……看着哦，現在開始要把這個大大的插進祝的身體裏了哦……嗯嗯", "焦らすように、ゆっくり少しずつペニスを飲み込んでいくジューの下半身。": "祝的下半身像是在吊人胃口一樣，慢慢地一點點吞入陰莖。", "互いに全裸になり、ひとしきり前戯を終えたところでジューが取り出したのが、件のカメラだった。": "彼此都全裸了，做完前戲之後，祝拿出來的是之前說的相機。", "みんな見えるかなっ？んっ、ほら、ジューと人間さんが繋がってるよ。あはっ、ジューはどんな顔してるかなっ？": "大家看得到嗎？嗯，看，祝和人類君連接在一起了哦。啊哈，祝現在是什麼表情呢？", "カメラに向かってピースサインを向けながら、ジューはあざとく微笑む。": "祝一邊對着相機比出V字手勢，一邊裝模作樣地微笑着。", "その慣れた様子に疑問をぶつけると、": "我向她那熟練的樣子提出疑問，", "神殿に色々聞いてね、登録した人だけ見えるようになってるの。みんなからね、ジューのこと可愛い！って応援メッセージが届くんだよ": "祝問過神殿很多事哦，只有登錄的人才看得到。大家都會傳信息說祝很可愛！幫祝加油哦", "うすうす予感はしていたが、どうやらこれが初めてというわけでもなさそうだ。": "雖然我隱約有預感，但看來這似乎不是第一次。", "みんなジューのエッチなとこ見たいんだって。可愛いって喜んでくれるんだもん": "大家都說想看祝色色的樣子嘛。因爲大家都說祝很可愛，祝也很開心哦", "まったく、神殿はどういうつもりで、視聴用スフィアを数万台も、それも39,800ゴールドなんて手頃な値段で流通させたのか。": "真是的，神殿到底是怎麼想的，竟然讓觀賞用絲菲亞多達數萬臺，而且還以39,800金幣這種平易近人的價格流通。", "人間さんはジューのこと好きじゃない？可愛いと思わないのかな……": "人類君不喜歡祝嗎？不覺得祝可愛嗎……", "顎を引いて困ったような表情を作るジュー。": "祝縮起下巴，露出傷腦筋的表情。", "騎乗位の体位なので上から見下ろしている状況なのだが、最大限に上目遣いめいた表情を演出してくる。": "因爲是騎乘位，所以我是從上面俯視的狀況，但她卻儘可能地演出抬眼看人的表情。", "あざとい。": "好心機。", "だが可愛い。": "但是好可愛。", "そうだよね。こんなにおっきくなってるんだもん。ジューのこと可愛いと思ってるからだよね。えへっ、じゃあ動いちゃうよ": "就是說嘛。都變得這麼大了嘛。是因爲覺得祝很可愛對吧。欸嘿，那我要動咯", "腰を動かし始めるジュー。それは、どう動けばどの部分がどうこすれるのか、よく分かっている腰使いだった。": "祝開始擺動腰部。那是非常清楚該怎麼動，哪個部分會怎麼摩擦的腰部動作。", "えー？そんなことないよ。ジューはね、んっ、誰とでもするわけじゃないから、経験とかはそんなにないんだよ": "什麼——？沒那回事啦。祝啊，嗯，不是跟誰都可以做，所以經驗之類的沒有那麼多哦", "ぶるんぶるん、と頭上で揺れる立派な胸を愛撫してやると、甘い声を漏らすジュー。": "我愛撫着在頭上晃來晃去的豐滿胸部，祝就發出甜美的聲音。", "誰とでも、とまでは言わないが経験が乏しいとも思えない。": "雖然不至於說跟誰都可以，但我不覺得你缺乏經驗。", "んっ、やぁんっ、おっぱい弱いからぁ、そんなにいじっちゃだめぇ。んっ、はぁんっ。ねえ、人間さんからもジューの顔、見える？": "嗯，呀啊，胸部很敏感，不可以那樣玩啦。嗯，呼啊。欸，人類君也看得見祝的臉嗎？", "完全に快楽を楽しんでいる表情がよく見えた。": "可以清楚看見她完全享受着快樂的表情。", "その快楽とは、身体に直接アプローチしてくる性的快感だけではないだろう。": "那種快樂，應該不只是直接對身體產生作用的性快感吧。", "そうなの……みんなに見られてるって思うと、興奮しちゃうの。こうやってエッチなとこも見てもらって、みんなに可愛いって言われるの、すごく楽しくてぇ……んっ、あぁんっ": "是啊……一想到大家都在看，就會興奮起來。像這樣讓大家看我色色的樣子，被大家說很可愛，感覺好開心……嗯，啊啊", "そうは言いつつも、最初は見られてることを意識しているからか、カメラに映る角度を気にしながら腰を動かしていたはずだった。": "雖然嘴上這麼說，但一開始大概是因爲意識到自己被看着，她應該是一邊在意相機拍到的角度，一邊擺動腰部。", "だがいつしか、大胆に脚を開いて大きく腰を揺さぶる姿は、あざとさは失われより貪欲に快楽を求めているように見える。": "但是不知不覺間，她大膽地張開雙腿，大幅擺動腰部的模樣，看起來已經不再做作，而是貪婪地追求快樂。", "あぁんっ、だってぇ。気持ちよくなってきちゃったらぁ、もっと欲しくなっちゃうでしょ、これ……んっ、あんっ": "啊啊，因爲啊。一旦覺得舒服起來，就會想要更多嘛，這個……嗯，啊", "いつまでもイニシアティブをとられているわけにもいかないので、下から激しく突き上げてやると、ジューは口をだらしなく開いてガクガクと身体を震わせる。": "不能一直被她掌握主導權，所以我從下面猛烈往上頂，祝就張開嘴巴發出淫蕩的聲音，身體不停顫抖。", "ひあっ、はあぅうんっ、だめぇ、イジワルっ。そんなに激しくしたらぁ、あうんっ、エッチな声が出ちゃうぅ、んっ、んはぁっ": "咿啊，呼啊嗚嗚嗯，不行，好壞心眼。那麼激烈的話，啊嗚嗯，會發出色色的聲音，嗯，嗯呼啊", "それでもなんとかカメラに目線を送るジュー。果たして視聴者はこの痴態をどう捉えているのだろう。": "即使如此，祝還是設法把視線轉向相機。觀衆究竟會如何看待她的這副癡態呢？", "あああっ、その奥にごりごりって当たるの、すごいのっ。あんまり激しくしたら、もうイッちゃうからダメだよぉ": "啊啊啊，頂到最裏面硬硬的地方，好厲害。太激烈的話，人家要高潮了，不行啦", "溢れ出る愛液に包まれ、イキそうなのはお互い様だ。": "被滿溢而出的愛液包覆，彼此都快要高潮了。", "ちゃんとイキ顔を視聴者に見てもらうように言うと、ジューは快楽に蕩けた笑顔をカメラに向ける。": "我告訴祝要讓觀衆好好看到她高潮的表情，祝就對相機露出沉醉在快樂中的笑容。", "あんっ、あはぁっ、ジューはそろそろイッちゃいそうです。みんなの可愛いジューは、これから人間さんに中出しされちゃいます": "啊嗯，啊呼啊，祝差不多要高潮了。大家可愛的祝，接下來要被人類君內射了", "スフィア、つまり画面を通じてお気に入りの女の子が、よく知らない男に中出しされるのを見るのはどんな気分なのだろう。": "絲菲亞，也就是透過畫面看到中意的女孩子，被不認識的男人內射，不知道是什麼感覺。", "しばし考えてみる。": "我試着思考片刻。", "好き嫌いは分かれそうだが、自身は嫌いではなさそうだ。想像したら下半身がさらにむくりと膨張したからだ。": "雖然感覺會因人而異，但我好像不討厭。因爲一想象就感覺下半身更加膨脹了。", "あぁんっ！？ねえ、またおっきくなった！？ジューの中でびくんって動いたよ、もう人間さんもイキそうなの？ジューは、もう、あううっ": "啊啊嗯！？欸，又變大了！？在祝的裏面抽動了，人類君也快要高潮了嗎？祝已經，啊嗚嗚", "しっかり腰を捕まえて射精に備える。": "我牢牢抓住她的腰，準備射精。", "ジューはカメラに顔を向けたまま、": "祝依然面向相機——", "あ、ああっ、もうだめ、イクううっ！んんぅ、はああんっ！": "啊，啊啊，已經不行了，要高潮了——！嗯嗯，呼啊啊嗯！", "膣内に放出される精液を受け止めながら、ジューはそのだらしない顔をカメラに晒したまま絶頂を迎える。": "一邊承受着在陰道內射出的精液，祝一邊將那張淫蕩的表情暴露在相機前，迎來高潮。", "あ、あんっ、エッチなお汁が、で、出ちゃったみたい……": "啊，啊嗯，好像噴出，色色的汁液了……", "潮を吹いたか。": "潮吹了嗎？", "だが、よく見るとそれは違うものだった。": "但是仔細一看，那並不是。", "ふああ……どうしよお……ジュー、おもらししちゃったのぉ。気持ちよすぎて、おしっこ漏らしちゃってるぅ……": "呼啊啊……怎麼辦……祝，尿褲子了。因爲太舒服，尿褲子了……", "彼女の股間からぴゅるぴゅると吹き出しているのは、愛液混じりの聖水だった。": "從她的胯間咻咻噴出的，是混着愛液的聖水。", "ジューはそのまま、口元から唾液を垂らした顔で再びカメラにピースを向ける。": "祝就這樣，用嘴角流着唾液的表情再度朝相機比出V字手勢。", "えへへぇ……中出しされてイッちゃったよぉ。おしっこまで漏らしたとこ、みんな見てくれたかなぁ": "嘿嘿嘿……被內射高潮了哦。連尿褲子的樣子，大家都有看到嗎？", "見られながらも悪くないか。": "被看也不壞嗎？", "そう思った矢先、ジューは最後にもうひとつの狙いを口にした。": "就在我這麼想的時候，祝在最後說出了另一個目的。", "これで人間さんとジューがエッチしたこと、何万人もの人が証人になってくれたよぉ。公認カップルだよね": "這下子人類君和祝做愛的事，就有好幾萬人當證人了哦。我們是公認的情侶了呢", "確かパーティの仲間はスフィアを神殿に返し、持っていないはずだ。": "派對的同伴應該已經把絲菲亞還給神殿，手上沒有才對。", "だが今後は？": "但今後呢？", "タイムシフト機能が備わっていないことを祈るばかりだ。": "只能祈禱沒有時光回溯功能了。"}