{"……ごはん、どうしよっか": "……晚飯，怎麼辦呢", "ヴェルメリオ": "威爾梅里奧", "この時間だし、キッチンついてないタイプの宿屋だから、外食にしないとね": "這個時間，而且是不帶廚房的旅店，所以只能去外面喫呢", "ドロシー": "桃樂絲", "……でも、初めてくる村だから、どのお店が美味しいのかわからないね": "……但是，因爲是第一次來這個村子，所以不知道哪家店好喫呢", "そうよね。ぱぱーっと、どのお店に何人が美味しいって言ったか、わかりやすくまとまってればいいのに": "是啊。要是能簡單明瞭地總結一下哪家店有幾個人說好喫就好了", "人間さんがレビューサイトがどうとか言ってるけど、人間界にはそんなものがあるの？": "人間君說評論網站什麼的，人間界有那種東西嗎？", "便利だけど厳しい世界ね。私、人間界で食べ物のお店は絶対にやりたくない": "雖然方便但是很嚴格的世界呢。我，絕對不想在人間界開食物店", "なになに？今日の夕飯で困ってるなら、おすすめの店があるよ！": "怎麼了怎麼了？如果在煩惱今天的晚飯的話，我有推薦的店哦！", "きび": "桔梗", "きび！どこ行ってたのよ！っていうか、なんでおすすめの店を知ってるのよ": "桔梗！你去哪裏了啊！話說，爲什麼知道推薦的店啊", "町のみんなと仲良くなって教えてもらったんだ。ちょっと小汚いけど味は絶品で価格はそこそこでコスパ最高だよ！": "和鎮上的大家搞好關係後告訴我的。雖然有點髒但是味道是極品價格也還可以性價比最高哦！", "……ちょっと、きび。実体化できるようになったからって、好き勝手しすぎ": "……等等，桔梗。就算能實體化了，也太任性了", "だってー、美味しいお店に案内できるんだからさ、そこは大目に見てよ〜": "因爲，能帶你們去好喫的店啊，就睜一隻眼閉一隻眼吧", "でも、いつの間に仲良くなったのよ。早すぎない？": "但是，什麼時候搞好關係的啊。不會太快了嗎？", "あたし、誰とでもすぐ仲良くなっちゃうんだよね！まかしといてよ！": "我啊，和誰都能很快搞好關係的！交給我吧！", "……わたしには無理そうな能力": "……對我來說是做不到的能力", "だってさ、創造期なんか桃ちゃんの家来の３人、あの強烈な奴らを繋いでまとめたのがあたしだからね？": "因爲啊，創造期小桃的3個家臣，把那些強烈的傢伙聯繫起來整合起來的就是我哦？", "た、確かに……すごい説得力だね": "確，確實……非常有說服力呢", "ティンカー・ベル": "汀可貝兒", "……でも、あそこに独り、馴染めてない人がいるよ。すごい親近感": "……但是，那裏有一個，無法融入的人哦。非常有親近感", "やっぱり頭巾はネクラだなあ": "果然頭巾是陰暗角色呢", "まっかしといて！あの人ともすぐ仲良くなっちゃうから": "交給我吧！我很快就能和那個人搞好關係的", "……ネクラじゃないもん": "……我纔不是陰暗角色呢", "ねえねえ、なんで独りで隅の方にいるの？": "喂喂，爲什麼一個人在角落裏呢？", "放っておいてくれ……僕が誰とつるもうが、キミには関係ないだろ……": "別管我……我要和誰混在一起，和你沒關係吧……", "村人": "村民", "そうはいかないよ。あたし、このコミュ力の高さが売りなんだから": "那可不行。我啊，以這個高交際能力爲賣點呢", "そう言うときびは、おもむろに男の下半身に手をかけ、衣服を脱がしにかかる。抵抗しようとする男だが、脱がすことに手慣れたきびは、あっさりとそれをかわす。": "桔梗這麼說着，慢慢地把手伸向男人的下半身，開始脫他的衣服。男人想要抵抗，但是桔梗很擅長脫衣服，很輕易地就躲開了。", "だーめ。ほら、身体、楽にして": "不行。來，放鬆身體", "誘うような上目遣いで、竿をしごき始めるきび。視線はそのままに、ぱくりと頬張る。": "桔梗用挑逗的眼神，開始擼動肉棒。視線就這樣，張大嘴巴。", "あ、ああっ！？ま、待ってくれよ、俺はこんなことになるなんて、こ、心の準備が": "啊，啊啊！？等，等一下，我還沒做好這樣的心理準備", "んっ、んちゅうっ、ずちゅっ、ずっちゅ……んっは、ほら見てこれ。こんなにギンギンになってるのに、心の準備なんていらないでしょ": "嗯，嗯啾，啾，啾……嗯哈，你看這個。都這麼硬了，不需要心理準備了吧", "い、いや、でも、ほぼ初対面の女の子に、こんなこと": "不，不是，但是，對幾乎初次見面的女孩子，做這種事", "心の準備なんてぇ……んっ、ちゅばっ……れろろっ、待ってたら一生準備中だよ。思い切って、準備ができてなくても飛び込んじゃえばいいの": "心理準備什麼的……嗯，啾啪……舔，等的話一輩子都準備不完哦。下定決心，就算沒準備好也衝進去就行了", "そ、そういうもの……？は、はぁうっ！？": "是，是這樣嗎……？哈，哈啊嗚！？", "んっ、んむっ、んちゅっ……んーっ、ねえ、あなたのおチンポ、すっごくエッチな味がするよ": "嗯，嗯姆，嗯啾……嗯ー，吶，你的雞巴，味道好色情哦", "そんないやらしいこと、言わないでくれっ……お、俺は、あううっ": "別說那麼下流的話……我，我，啊嗚嗚", "んふうっ、やだぁ、あたしのお口の中でピクンピクンして跳ね回ってるよぉ？んっ、はぁむっ……": "嗯呼嗚，討厭，我的嘴巴里一跳一跳的哦？嗯，哈啊姆……", "あ、あぁっ！ちょっとひんやりした指先が、俺の玉袋を優しく揉んでくるっ！": "啊，啊啊！有點涼涼的指尖，溫柔地揉着我的蛋蛋！", "きびは、これまた扱いに慣れたような手付きで、男の陰嚢を揉んだり、ときには袋を引っ張ったりして刺激する。": "桔梗，用熟練的手法揉着男人的陰囊，有時拉扯着袋子刺激着。", "ね、気持ちいい？んっ、んふぅ、ちゅぶるっ、ずちゅうっ、んーっ、ねえ、あたしの口マンコ……イキたくなっちゃう？": "吶，舒服嗎？嗯，嗯呼嗚，啾噗嚕，滋啾嗚，嗯ー，吶，我的嘴巴小穴……想射了嗎？", "う、ううっ！認めていいのか分からないけど、でも率直に言って気持ちいいっ！": "嗚，嗚嗚！雖然不知道能不能承認，但是老實說很舒服！", "よかったぁ。じゃあ、もっと気持ちよくしてあげられるようにがんばるからね": "太好了。那麼，我會努力讓你更舒服的", "え、そんな、充分気持ちいいから！む、無理することないから、あ、ああうっ": "誒，怎麼會，已經很舒服了！不，不用勉強，啊，啊啊嗚", "ほら、やっぱりあなたは優しい人だよ": "看吧，你果然是個溫柔的人", "な、なんの話！？チンポしゃぶらせて優しいとか言われても": "你，你在說什麼！？就算讓我吸雞巴也別說我溫柔", "さっきはなんか、群れから外れた一匹狼みたいな感じで、ちょっと冷たいっていうか怖かったよ": "剛纔總感覺你像是一匹脫離羣體的狼，有點冷淡或者說有點可怕", "そ、それはただのコミュ障です": "那，那只是單純的交流障礙", "でもぉ、がんばりすぎないでって言ってくれる優しい人なんだね。やっぱり、こうやって『ハダカのつきあい』ってやつ、やらないとわからないよね": "但是，你是個會說別努力過頭的溫柔的人呢。果然，不這樣『坦誠相見』的話，是不知道的呢", "そ、そうなのかな……うん、そうかもしれない……俺だって、きみがこんなにエッチな子だって知らなかったし": "是，是這樣嗎……嗯，或許是這樣……我也不知道你是個這麼色的孩子", "えへへ、もっとエッチなとこ見せちゃうよ。んっ、はむっ、んちゅうっ……": "哎嘿嘿，讓你看看我更色的地方。嗯，哈姆，嗯啾嗚……", "で、でも、エッチなことだけじゃないぞ。ただエッチなんじゃなくて、相手に気持ちよくなってほしいって……きみだって優しい子なんだ": "但，但是，不只是色色的事哦。不只是色，而是想讓對方舒服……你也是個溫柔的孩子", "んっ、んはっ、そんなふうに思ってくれるの、嬉しい……やっぱりエッチなことは、お互いに分かりあえる大事な方法だね": "嗯，嗯哈，你能這麼想，我很開心……果然色色的事，是互相瞭解的重要方法呢", "う、うん……？そうかな。でも、本当にきみはエッチが好きなんだね。そんなに嬉しそうな顔して……": "唔，嗯……？是嗎。但是，你真的很喜歡色色呢。表情這麼開心……", "ええ？あたし、嬉しそうな顔してるの？でも、ほんとに嬉しいもん。おチンポくわえるの、大好きなの": "誒誒？我，表情很愉悅嗎？但是，真的很開心。我最喜歡含雞巴了", "お、おおう、そんな火照った顔で、ヨダレだらだら口の端から垂らしながら、夢中になって俺のチンポしゃぶってくれるなんて": "哦，哦哦，居然用這麼火熱的表情，一邊流着口水，一邊忘我地吸着我的雞巴", "しゃぶってくれる、なんて言わなくていいの。あたしだって愉しんでるんだから、お互い様": "不用說吸着什麼的。我也很開心，所以是彼此彼此", "そ、そうなのかっ、あ、あううっ、玉袋をつかむ手が、ああ、気持ちいいっ": "是，是這樣嗎，啊，啊嗚嗚，抓住睾丸的手，啊啊，好舒服", "んふふ、あたしね、ちょっと冷え性だから指先とかひんやりしちゃうの。ほんとはパイズリとかにも憧れるけどぉ……ほら、ね？": "嗯呼呼，我啊，有點冷，所以指尖很冰。其實我也很憧憬乳交……你看，對吧？", "いいんだ！貧乳はステータスって、古文書にも書かれてるじゃないか！授業でもやっただろう！だから、これはこれで！": "沒關係！古文書上不是也寫着貧乳是身份的象徵嗎！上課的時候也學過吧！所以，這樣也挺好的！", "えへへぇ……嬉しい。あのね、あたしもしゃぶってるだけでエッチになってるって証拠、みせてあげるね": "哎嘿嘿……好開心。那個啊，我也想讓你看看，我光是吸着就變得很色的證據", "えっ、なに？アソコを触ってるのかい？オナニーをはじめるの？": "誒，什麼？你摸着那裏嗎？要開始自慰了嗎？", "ううん。ほら、これもおチンポに塗って、それで舐めてあげる": "不是。你看，把這個也塗在雞巴上，然後舔給你", "なっ、これはっ！？ヌルヌルした液体が大量に！？きみの手がびちょびちょで、それを俺のチンポになすりつけて、まさかこれは！？": "什，這是！？黏糊糊的液體好多！？你的手溼漉漉的，然後把它塗在我的雞巴上，難道這是！？", "やだぁ、恥ずかしいから言わせないでよ。そうだよ、あたしの……オマンコ汁だよ": "好討厭，好害羞的不要讓我說出來啦。對啦，是我的……小穴汁哦", "！！！！！！！": "！！！！！！！", "んっ、んんんっ、んはぁ、自分のオマンコ汁まみれのおチンポをね、んっ、んちゅっ、一生懸命、ちゅずううっ、き、気持ちよくしてあげるの。ね……？": "嗯，嗯嗯嗯，嗯哈啊，把沾滿自己的小穴汁的雞巴，嗯，嗯啾，拼命地，啾滋嗚嗚，讓，讓它舒服起來。吶……？", "あ、あうっ、俺だって……きみのその控えめなおっぱいを……": "啊，啊嗚，我也……想對你的那個小奶子……", "ひあぅうんっ！？や、やぁんっ、あたしのちっぱい……そんなにいじっちゃだめぇ……んっ、はむっ、んちゅう、あたしが気持ちよくして、あ、あう、あげるんだからぁ": "咿啊嗚嗚嗯！？呀，呀啊嗯，我的小奶子……不能那麼玩弄……嗯，哈呣，嗯啾嗚，我會讓你，啊，啊嗚，舒服起來的", "じ、自分からちっぱいとか言うなよっ。こんなキレイなおっぱいじゃないかっ……": "別，別自己說自己是小奶子啊。明明是這麼漂亮的奶子……", "すっごく気持ちよさそうな顔。お互いに、すっごくエッチな顔見たんだからぁ、もう友達だよぉ……？": "一副非常舒服的表情。我們互相都看到了非常色情的表情，已經是朋友了哦……？", "あ、ああっ！もう仲間だよな！こ、このまま出しても、受け止めてくれるよな！？": "啊，啊啊！已經是同伴了呢！就，就算這樣射出來，你也會接受的吧！？", "当然だよ。ほら、いっぱい出して。あたしの口マンコに、すっごい濃いやつ、たっぷり中出ししてぇ……んっ、んくっ、んちゅうう": "當然了。來，射出來吧。在我的嘴穴裏，把非常濃稠的，滿滿地射出來……嗯，嗯嗚，嗯啾嗚嗚", "ほ、ほわああ！出るううう！": "哦，哦哇啊啊！射了——！", "んむむうぅ！ん、んはぁ、いっぱい出たねぇ……": "嗯呣呣嗚嗚！嗯，嗯哈啊，射了好多呢……", "全部、きみの可愛いお口で受け止めてくれたのかい": "全部，都用你可愛的嘴巴接住了嗎", "そうだよぉ、ほら見てぇ……あたしのお口、あなたの精子でいっぱいになってるのぉ……お口の中。精子の味しかしないよ": "是哦，你看……我的嘴巴，被你的精子填滿了……嘴巴里。只有精子的味道哦", "あっ、ああっ、いけない子だな！だらしなく口を開いてたら、端から精子が垂れるじゃないか": "啊，啊啊，真是個壞孩子！邋遢地張着嘴，精子都從嘴角流出來了", "だめなのぉ？ん、んはぁ……すっごくエッチな味がしちゃうね。でもこれで、おともだちだもんねぇ……": "不可以嗎？嗯，嗯哈啊……味道非常色情呢。但是這樣，就是朋友了呢……"}