{"こんなところに本当に、新しい精霊がいるの？": "這個地方，真的有新的精靈嗎？", "ドロシー": "桃樂絲", "……あのポムが言うんだから間違いない": "……那個波姆都這麼說了，肯定沒錯", "ヴェルメリオ": "威爾梅里奧", "このあたり、誘拐事件が頻発するっていう物騒な場所なのよ": "這個地方，是綁架事件頻發的危險場所哦", "……生気を吸われて発見されるっていう、あの事件": "……被吸取生氣後被發現的那個事件", "吸血鬼のヴラド卿も、出会った頃はそんなことしてたっけ": "吸血鬼弗拉德卿，剛遇見的時候也是做着那樣的事吧", "創造期に、まだポムが人形だった頃に友達だった子でしょ。ってことは、人形なのよね": "是在創造期，波姆還是人偶的時候交到的朋友吧。也就是說，是人偶吧", "……お店で買われていってから会ってないんだって": "……聽說被買走之後就沒再見過", "買ったり売ったりの情報をたどってきたまではいいけど": "跟蹤買賣情報到這裏爲止都還好", "……最後の持ち主として記録があるのが、ここの貴族": "……最後的持有者，記錄上是這裏的貴族", "領地が広すぎて屋敷が見つけられないわよ！": "領地太大了，找不到房子啊！", "……だから二人一組で手分けしてるんでしょ": "……所以才兩人一組分頭找啊", "うう……もう脚がぱんぱん……って、ねえ、あれ！お屋敷よ！": "嗚嗚……腳已經累得不行了……啊，你看，那個！是房子！", "もう誰も住んでないみたいね。きれいにしてあるけど、生活感がないわ": "看起來已經沒人住了。雖然很乾淨，但沒有生活感", "お客様ね": "有客人呢", "ブラッティーナ": "布拉蒂娜", "はっ、あなたは！？": "啊，你是！？", "わたし、ブラッティーナよ。さっそく、おもてなしするわ。こっちにどうぞ": "我是布拉蒂娜。馬上爲你準備招待。請往這邊走", "あなたがブラッティーナね！ポムが探してるのよ": "你就是布拉蒂娜啊！波姆在找你哦", "ポムちゃんが！？ポムちゃんは元気なの、それにリーデルとか": "波姆嗎！？波姆還好嗎，還有莉蒂爾她們", "……みんな心配してるよ。あれ、そういえば契約前なのに姿が見えてる……": "……大家都很擔心你哦。咦，說起來明明還沒契約卻能看到你……", "そうよ！私たち、精霊じゃなくて本体の人形を探してたのに、あなた精霊よね！": "對啊！我們明明在找本體的人偶而不是精靈，但你是精靈吧！", "定期的に生命エネルギーをもらって、なんとか維持してたの": "定期獲得生命能量，勉強維持着", "定期的に？って、ああっ！あそこに男の人が倒れてるわ！": "定期？啊，啊啊！那裏有個男人倒下了！", "……行方不明事件って、これ": "……失蹤事件，就是這個嗎", "でも、具体的にどうしてたのよ": "但是，具體是怎麼做的呢", "エネルギーをもらうのと、あとちょっとした実験": "獲得能量，還有做一點實驗", "う、ううっ、やめてくれ。何をするんだ": "嗚，嗚嗚，住手。你要做什麼", "村人": "村人", "実験よ": "做實驗哦", "細いが丈夫な、魔力で練り上げられたテグスに身体を拘束され、男はうめくしかなかった。": "男人被用魔力編織的堅韌絲線束縛住身體，只能發出呻吟。", "わたしは……人形のままだったの": "我……還是人偶啊", "な、なんのことだ": "你，你在說什麼", "聞いた話じゃ、ポムちゃんは生まれ変わったのよ。コッペリアだってそう。けど……わたしは人形のまま": "我聽說，波姆重生了。柯貝莉亞也是。但是……我還是人偶", "ど、どういう……それになんで俺はハダカで……あっ、おまえも脱ぐの！？えっ、なんで！": "你，你在說什麼……而且爲什麼我光着身子……啊，你也脫了！？哎，爲什麼！", "全裸になったブラッティーナは、淡々と恥じらう様子もなく脚を開く。そして、その間へ糸で操られた男が股間を密着させる。": "全裸的布拉蒂娜，毫不羞恥地張開雙腿。然後，用絲線操縱男人，讓他的股間緊貼在雙腿之間。", "お食事でおもてなしした時、色々話してくれたわね。村に、婚約者がいるんでしょ？": "在我招待你喫飯的時候，你說了不少話呢。你在村子裏，有未婚妻吧？", "彼女自身が言うように、人形であることの証として関節は球体関節だった。": "正如她自己所說，作爲人偶的證明，她的關節是球體關節。", "しかし、その肌の感触は生身の人間とまるで変わらない。もっとも、女の肌の感触など、彼は他に婚約者1人しか知らないのだが。": "但是，她的肌膚觸感和活生生的人類完全一樣。不過，他所知道的女性肌膚觸感，也只有未婚妻一個人而已。", "彼女を愛している。生涯、彼女のことだけを大切にする。そう言っていたのに、どうしてこんなに勃ってしまってるのかしら": "你愛她。一生，只愛她一個人。明明是這麼說的，爲什麼勃起成這樣呢", "言いながらブラッティーナは糸を引く。完全に勃起していたペニスは、やすやすとブラッティーナの中に吸い込まれていった。": "布拉蒂娜一邊說一邊拉扯絲線。完全勃起的陰莖，輕易地被吸進了布拉蒂娜的體內。", "あんっ、ほらぁ。気持ちよさそうな顔してる。幸せそうな顔よ。彼女と作る家庭が僕の幸せの全て、って言ってたのに……はぁんっ": "啊嗯，你看。你一臉很舒服的樣子。一臉幸福的樣子。明明說過，和她組建家庭就是我的全部幸福……哈嗯", "ああ、よせっ。違うんだ！俺は絶対に浮気なんかしないと誓って……あ、あううっ！": "啊啊，住手。不是的！我發誓絕對不會出軌……啊，啊嗚嗚！", "糸で操られ、男の腰が抜き差しされる。": "在絲線的操縱下，男人的腰開始抽插。", "その感覚にブラッティーナの方も頬を少し染めながら、にっこりと微笑んだ。": "布拉蒂娜也因爲這種感覺，臉頰微微泛紅，露出微笑。", "どんどん硬くなってる。わたしの中で、どんどん……愛する婚約者の身体じゃないのにね。他の女に興味ないんでしょ？": "越來越硬了。在我的裏面，越來越……明明不是你心愛的未婚妻的身體。你不是對其他女人沒興趣嗎？", "これは条件反射で、だ、誰だって温かくてヌルヌルしたもので股間を包まれたら、勃起しないわけないだろう！": "這是條件反射，任，任誰被溫暖又溼滑的東西包裹住股間，都會勃起的吧！", "本当にそうかしら？たとえばスライムだったら？あるいはそうね、火で炙った生ハムにとろみのあるソースをかけたりとか": "真的是這樣嗎？比如說史萊姆呢？或者，對了，用火烤過的生火腿，澆上粘稠的醬汁之類的", "温度や質感という条件は確かにある。": "溫度和質感確實也是條件。", "完全に嘘ではない。": "但也不完全是謊言。", "しかし男の言うそれが詭弁にすぎないと断じるブラッティーナは、口元に笑みを浮かべて指先を男の胸に這わせる。": "但是布拉蒂娜斷定男人的話不過是詭辯，嘴角露出笑容，指尖在男人的胸膛上滑動。", "逆に、ものすごく可愛くて好みの女の子の、アソコの中が紙ヤスリみたいだったら？ねえ、あなた、勃たないの？": "反過來說，如果一個非常可愛，是你喜歡的女孩子，她的那裏卻像砂紙一樣呢？你還能勃起嗎？", "男は懸命に首を横に振った。": "男人拼命搖頭。", "だが言葉では答えなかった。": "但他沒有回答。", "分かっていたのだ。きっと勃起するし、苦痛に涙すらうかべながらも、それでも挿入することだろう、と。": "布拉蒂娜知道，他一定會勃起，就算痛苦到流淚，也一定會插入。", "どうして？そうやって自分を偽るのが、あなたたちの言う愛情ってものなの？人の感情って、そういうことなの？": "爲什麼？像這樣僞裝自己，就是你們所說的愛情嗎？人的感情，就是這麼回事嗎？", "違う、俺は本当に彼女を愛してる！こんな童貞で非モテの俺と結婚してくれるんだ！": "不是，我是真的愛她！她願意和我這種處男，這種不受歡迎的人結婚！", "だからなに？わたしはハッキリ認めるわ。数時間前に会って食事をしただけの、名前も知らない男のチンコに犯されて、すっごい気持ちいい、ってね": "那又怎樣？我承認，被一個幾個小時前才見過，一起喫過飯，連名字都不知道的男人的雞雞侵犯，我非常舒服", "おまえみたいなビッチとは違うんだ！くそぉ、なんのためにこんなことするんだ！": "我和你這種婊子不一樣！可惡，你爲什麼要這麼做！", "だから言ってるでしょぉ？すっごい気持ちいいんだから、したいに決まってる。それと、人の感情を見極めたいのよ": "我不是說了嗎？因爲非常舒服，所以想做。還有，我想看清人的感情", "ブラッティーナの言葉に嘘は微塵も感じられない。": "布拉蒂娜的話中沒有一絲謊言。", "火照った顔、緩んだ口角から溢れる唾液、同様に溢れ出る愛液。どれをとっても彼女の言葉を裏付けている。": "發燙的臉，嘴角溢出的唾液，同樣溢出的愛液。無論哪個都證明了她的話。", "あなたも早く認めなさいよ。うすうす分かってるのよねえ？んっ、はぁんっ、ほら、こんなに激しく突いて……気持ちいいんでしょ？楽しんでるわよね": "你也快點承認吧。你其實也隱約察覺到了吧？嗯，哈啊，你看，這麼激烈地抽插……很舒服吧？你很享受吧", "来月には挙式なんだぞ！キレイなドレス姿を見せるために、彼女はダイエットまでしてるのに……こんなこと許されないっ！": "下個月就要舉行婚禮了！爲了讓我看到她穿着漂亮禮服的樣子，她甚至還在減肥……我不能允許這種事！", "んっ、ああんっ、すごぉいっ……許されないとか言って、こんなに奥まで激しく犯してるくせにぃ……あ、あんっ": "嗯，啊啊，好厲害……嘴上說着不允許，卻這麼激烈地侵犯我的深處……啊，啊嗯", "全部おまえのせいじゃないか！もう放してくれ！": "全都是你的錯！快放開我！", "……放してるけど？": "……我放開了啊？", "ハッとする男。": "男人突然回過神來。", "糸は巻き付けられてはいるが、緩んでいて操っていないのが明らかだった。": "雖然絲線還纏在身上，但已經鬆開了，明顯沒有在操縱他。", "にもかかわらず、自らの腰の動きは先程よりも加速している。": "儘管如此，他腰部的動作卻比剛纔更快了。", "あなたは、気持ちいいから、わたしとエッチがしたいから、今こうしてここにいるの": "你是因爲舒服，因爲想和我做愛，所以現在纔會在這裏", "頭から血の気が引く。": "他感到一陣頭暈目眩。", "だが、股間には血の気が集まっていく。": "但血液卻聚集在了胯下。", "ダメだ、と頭の中で理性が叫んだ瞬間。": "不行，就在他腦中的理性大喊的瞬間。", "あ、あああっ……！あんっ、すごぉい、こんなにいっぱい出たぁ……。大切な婚約者がいるのに、知らない女に中出しキメちゃうなんて……": "啊，啊啊啊……！啊嗯，好厲害，射了這麼多……明明有重要的未婚妻，卻對不認識的女人內射……", "女性と縁のない人生は転じて、運命の伴侶へと捧ぐ純潔となるはずだった。": "本應與女性無緣的人生，如今卻獻給了命中註定的伴侶。", "なのに。": "然而。", "中に挿れたまま、また大きくしてる。そんなにわたしが良かった？いいんだよ、もう１回しても。１回も２回も同じでしょ……？": "插在裏面，又變大了。我就這麼好嗎？可以哦，再來一次。一次兩次都一樣吧……？", "ブラッティーナは嬉しそうに微笑み、愕然としながら再び勃たせている男に視線を向ける。": "布拉蒂娜開心地微笑，看向愕然地再次勃起的男人。", "でも人の感情なんて、さっぱり理解できないわ": "不過，我完全無法理解人類的感情。"}