{"こんなところに本当に、新しい精霊がいるの？": "这个地方，真的有新的精灵吗？", "ドロシー": "桃樂絲", "……あのポムが言うんだから間違いない": "……那个波姆都这么说了，肯定没错", "ヴェルメリオ": "威尔梅里奥", "このあたり、誘拐事件が頻発するっていう物騒な場所なのよ": "这个地方，是绑架事件频发的危险场所哦", "……生気を吸われて発見されるっていう、あの事件": "……被吸取生气后被发现的那个事件", "吸血鬼のヴラド卿も、出会った頃はそんなことしてたっけ": "吸血鬼弗拉德卿，刚遇见的时候也是做着那样的事吧", "創造期に、まだポムが人形だった頃に友達だった子でしょ。ってことは、人形なのよね": "是在创造期，波姆还是人偶的时候交到的朋友吧。也就是说，是人偶吧", "……お店で買われていってから会ってないんだって": "……听说被买走之后就没再见过", "買ったり売ったりの情報をたどってきたまではいいけど": "跟踪买卖情报到这里为止都还好", "……最後の持ち主として記録があるのが、ここの貴族": "……最后的持有者，记录上是这里的贵族", "領地が広すぎて屋敷が見つけられないわよ！": "领地太大了，找不到房子啊！", "……だから二人一組で手分けしてるんでしょ": "……所以才两人一组分头找啊", "うう……もう脚がぱんぱん……って、ねえ、あれ！お屋敷よ！": "呜呜……脚已经累得不行了……啊，你看，那个！是房子！", "もう誰も住んでないみたいね。きれいにしてあるけど、生活感がないわ": "看起来已经没人住了。虽然很干净，但没有生活感", "お客様ね": "有客人呢", "ブラッティーナ": "布拉蒂娜", "はっ、あなたは！？": "啊，你是！？", "わたし、ブラッティーナよ。さっそく、おもてなしするわ。こっちにどうぞ": "我是布拉蒂娜。马上为你准备招待。请往这边走", "あなたがブラッティーナね！ポムが探してるのよ": "你就是布拉蒂娜啊！波姆在找你哦", "ポムちゃんが！？ポムちゃんは元気なの、それにリーデルとか": "波姆吗！？波姆还好吗，还有莉蒂尔她们", "……みんな心配してるよ。あれ、そういえば契約前なのに姿が見えてる……": "……大家都很担心你哦。咦，说起来明明还没契约却能看到你……", "そうよ！私たち、精霊じゃなくて本体の人形を探してたのに、あなた精霊よね！": "对啊！我们明明在找本体的人偶而不是精灵，但你是精灵吧！", "定期的に生命エネルギーをもらって、なんとか維持してたの": "定期获得生命能量，勉强维持着", "定期的に？って、ああっ！あそこに男の人が倒れてるわ！": "定期？啊，啊啊！那里有个男人倒下了！", "……行方不明事件って、これ": "……失踪事件，就是这个吗", "でも、具体的にどうしてたのよ": "但是，具体是怎么做的呢", "エネルギーをもらうのと、あとちょっとした実験": "获得能量，还有做一点实验", "う、ううっ、やめてくれ。何をするんだ": "呜，呜呜，住手。你要做什么", "村人": "村人", "実験よ": "做实验哦", "細いが丈夫な、魔力で練り上げられたテグスに身体を拘束され、男はうめくしかなかった。": "男人被用魔力编织的坚韧丝线束缚住身体，只能发出呻吟。", "わたしは……人形のままだったの": "我……还是人偶啊", "な、なんのことだ": "你，你在说什么", "聞いた話じゃ、ポムちゃんは生まれ変わったのよ。コッペリアだってそう。けど……わたしは人形のまま": "我听说，波姆重生了。柯贝莉亚也是。但是……我还是人偶", "ど、どういう……それになんで俺はハダカで……あっ、おまえも脱ぐの！？えっ、なんで！": "你，你在说什么……而且为什么我光着身子……啊，你也脱了！？哎，为什么！", "全裸になったブラッティーナは、淡々と恥じらう様子もなく脚を開く。そして、その間へ糸で操られた男が股間を密着させる。": "全裸的布拉蒂娜，毫不羞耻地张开双腿。然后，用丝线操纵男人，让他的股间紧贴在双腿之间。", "お食事でおもてなしした時、色々話してくれたわね。村に、婚約者がいるんでしょ？": "在我招待你吃饭的时候，你说了不少话呢。你在村子里，有未婚妻吧？", "彼女自身が言うように、人形であることの証として関節は球体関節だった。": "正如她自己所说，作为人偶的证明，她的关节是球体关节。", "しかし、その肌の感触は生身の人間とまるで変わらない。もっとも、女の肌の感触など、彼は他に婚約者1人しか知らないのだが。": "但是，她的肌肤触感和活生生的人类完全一样。不过，他所知道的女性肌肤触感，也只有未婚妻一个人而已。", "彼女を愛している。生涯、彼女のことだけを大切にする。そう言っていたのに、どうしてこんなに勃ってしまってるのかしら": "你爱她。一生，只爱她一个人。明明是这么说的，为什么勃起成这样呢", "言いながらブラッティーナは糸を引く。完全に勃起していたペニスは、やすやすとブラッティーナの中に吸い込まれていった。": "布拉蒂娜一边说一边拉扯丝线。完全勃起的阴茎，轻易地被吸进了布拉蒂娜的体内。", "あんっ、ほらぁ。気持ちよさそうな顔してる。幸せそうな顔よ。彼女と作る家庭が僕の幸せの全て、って言ってたのに……はぁんっ": "啊嗯，你看。你一脸很舒服的样子。一脸幸福的样子。明明说过，和她组建家庭就是我的全部幸福……哈嗯", "ああ、よせっ。違うんだ！俺は絶対に浮気なんかしないと誓って……あ、あううっ！": "啊啊，住手。不是的！我发誓绝对不会出轨……啊，啊呜呜！", "糸で操られ、男の腰が抜き差しされる。": "在丝线的操纵下，男人的腰开始抽插。", "その感覚にブラッティーナの方も頬を少し染めながら、にっこりと微笑んだ。": "布拉蒂娜也因为这种感觉，脸颊微微泛红，露出微笑。", "どんどん硬くなってる。わたしの中で、どんどん……愛する婚約者の身体じゃないのにね。他の女に興味ないんでしょ？": "越来越硬了。在我的里面，越来越……明明不是你心爱的未婚妻的身体。你不是对其他女人没兴趣吗？", "これは条件反射で、だ、誰だって温かくてヌルヌルしたもので股間を包まれたら、勃起しないわけないだろう！": "这是条件反射，任，任谁被温暖又湿滑的东西包裹住股间，都会勃起的吧！", "本当にそうかしら？たとえばスライムだったら？あるいはそうね、火で炙った生ハムにとろみのあるソースをかけたりとか": "真的是这样吗？比如说史莱姆呢？或者，对了，用火烤过的生火腿，浇上粘稠的酱汁之类的", "温度や質感という条件は確かにある。": "温度和质感确实也是条件。", "完全に嘘ではない。": "但也不完全是谎言。", "しかし男の言うそれが詭弁にすぎないと断じるブラッティーナは、口元に笑みを浮かべて指先を男の胸に這わせる。": "但是布拉蒂娜断定男人的话不过是诡辩，嘴角露出笑容，指尖在男人的胸膛上滑动。", "逆に、ものすごく可愛くて好みの女の子の、アソコの中が紙ヤスリみたいだったら？ねえ、あなた、勃たないの？": "反过来说，如果一个非常可爱，是你喜欢的女孩子，她的那里却像砂纸一样呢？你还能勃起吗？", "男は懸命に首を横に振った。": "男人拼命摇头。", "だが言葉では答えなかった。": "但他没有回答。", "分かっていたのだ。きっと勃起するし、苦痛に涙すらうかべながらも、それでも挿入することだろう、と。": "布拉蒂娜知道，他一定会勃起，就算痛苦到流泪，也一定会插入。", "どうして？そうやって自分を偽るのが、あなたたちの言う愛情ってものなの？人の感情って、そういうことなの？": "为什么？像这样伪装自己，就是你们所说的爱情吗？人的感情，就是这么回事吗？", "違う、俺は本当に彼女を愛してる！こんな童貞で非モテの俺と結婚してくれるんだ！": "不是，我是真的爱她！她愿意和我这种处男，这种不受欢迎的人结婚！", "だからなに？わたしはハッキリ認めるわ。数時間前に会って食事をしただけの、名前も知らない男のチンコに犯されて、すっごい気持ちいい、ってね": "那又怎样？我承认，被一个几个小时前才见过，一起吃过饭，连名字都不知道的男人的鸡鸡侵犯，我非常舒服", "おまえみたいなビッチとは違うんだ！くそぉ、なんのためにこんなことするんだ！": "我和你这种婊子不一样！可恶，你为什么要这么做！", "だから言ってるでしょぉ？すっごい気持ちいいんだから、したいに決まってる。それと、人の感情を見極めたいのよ": "我不是说了吗？因为非常舒服，所以想做。还有，我想看清人的感情", "ブラッティーナの言葉に嘘は微塵も感じられない。": "布拉蒂娜的话中没有一丝谎言。", "火照った顔、緩んだ口角から溢れる唾液、同様に溢れ出る愛液。どれをとっても彼女の言葉を裏付けている。": "发烫的脸，嘴角溢出的唾液，同样溢出的爱液。无论哪个都证明了她的话。", "あなたも早く認めなさいよ。うすうす分かってるのよねえ？んっ、はぁんっ、ほら、こんなに激しく突いて……気持ちいいんでしょ？楽しんでるわよね": "你也快点承认吧。你其实也隐约察觉到了吧？嗯，哈啊，你看，这么激烈地抽插……很舒服吧？你很享受吧", "来月には挙式なんだぞ！キレイなドレス姿を見せるために、彼女はダイエットまでしてるのに……こんなこと許されないっ！": "下个月就要举行婚礼了！为了让我看到她穿着漂亮礼服的样子，她甚至还在减肥……我不能允许这种事！", "んっ、ああんっ、すごぉいっ……許されないとか言って、こんなに奥まで激しく犯してるくせにぃ……あ、あんっ": "嗯，啊啊，好厉害……嘴上说着不允许，却这么激烈地侵犯我的深处……啊，啊嗯", "全部おまえのせいじゃないか！もう放してくれ！": "全都是你的错！快放开我！", "……放してるけど？": "……我放开了啊？", "ハッとする男。": "男人突然回过神来。", "糸は巻き付けられてはいるが、緩んでいて操っていないのが明らかだった。": "虽然丝线还缠在身上，但已经松开了，明显没有在操纵他。", "にもかかわらず、自らの腰の動きは先程よりも加速している。": "尽管如此，他腰部的动作却比刚才更快了。", "あなたは、気持ちいいから、わたしとエッチがしたいから、今こうしてここにいるの": "你是因为舒服，因为想和我做爱，所以现在才会在这里", "頭から血の気が引く。": "他感到一阵头晕目眩。", "だが、股間には血の気が集まっていく。": "但血液却聚集在了胯下。", "ダメだ、と頭の中で理性が叫んだ瞬間。": "不行，就在他脑中的理性大喊的瞬间。", "あ、あああっ……！あんっ、すごぉい、こんなにいっぱい出たぁ……。大切な婚約者がいるのに、知らない女に中出しキメちゃうなんて……": "啊，啊啊啊……！啊嗯，好厉害，射了这么多……明明有重要的未婚妻，却对不认识的女人内射……", "女性と縁のない人生は転じて、運命の伴侶へと捧ぐ純潔となるはずだった。": "本应与女性无缘的人生，如今却献给了命中注定的伴侣。", "なのに。": "然而。", "中に挿れたまま、また大きくしてる。そんなにわたしが良かった？いいんだよ、もう１回しても。１回も２回も同じでしょ……？": "插在里面，又变大了。我就这么好吗？可以哦，再来一次。一次两次都一样吧……？", "ブラッティーナは嬉しそうに微笑み、愕然としながら再び勃たせている男に視線を向ける。": "布拉蒂娜开心地微笑，看向愕然地再次勃起的男人。", "でも人の感情なんて、さっぱり理解できないわ": "不过，我完全无法理解人类的感情。"}