{"……ごはん、どうしよっか": "……晚饭，怎么办呢", "ヴェルメリオ": "威尔梅里奥", "この時間だし、キッチンついてないタイプの宿屋だから、外食にしないとね": "这个时间，而且是不带厨房的旅店，所以只能去外面吃呢", "ドロシー": "桃樂絲", "……でも、初めてくる村だから、どのお店が美味しいのかわからないね": "……但是，因为是第一次来这个村子，所以不知道哪家店好吃呢", "そうよね。ぱぱーっと、どのお店に何人が美味しいって言ったか、わかりやすくまとまってればいいのに": "是啊。要是能简单明了地总结一下哪家店有几个人说好吃就好了", "人間さんがレビューサイトがどうとか言ってるけど、人間界にはそんなものがあるの？": "人間君说评论网站什么的，人间界有那种东西吗？", "便利だけど厳しい世界ね。私、人間界で食べ物のお店は絶対にやりたくない": "虽然方便但是很严格的世界呢。我，绝对不想在人间界开食物店", "なになに？今日の夕飯で困ってるなら、おすすめの店があるよ！": "怎么了怎么了？如果在烦恼今天的晚饭的话，我有推荐的店哦！", "きび": "桔梗", "きび！どこ行ってたのよ！っていうか、なんでおすすめの店を知ってるのよ": "桔梗！你去哪里了啊！话说，为什么知道推荐的店啊", "町のみんなと仲良くなって教えてもらったんだ。ちょっと小汚いけど味は絶品で価格はそこそこでコスパ最高だよ！": "和镇上的大家搞好关系后告诉我的。虽然有点脏但是味道是极品价格也还可以性价比最高哦！", "……ちょっと、きび。実体化できるようになったからって、好き勝手しすぎ": "……等等，桔梗。就算能实体化了，也太任性了", "だってー、美味しいお店に案内できるんだからさ、そこは大目に見てよ〜": "因为，能带你们去好吃的店啊，就睁一只眼闭一只眼吧", "でも、いつの間に仲良くなったのよ。早すぎない？": "但是，什么时候搞好关系的啊。不会太快了吗？", "あたし、誰とでもすぐ仲良くなっちゃうんだよね！まかしといてよ！": "我啊，和谁都能很快搞好关系的！交给我吧！", "……わたしには無理そうな能力": "……对我来说是做不到的能力", "だってさ、創造期なんか桃ちゃんの家来の３人、あの強烈な奴らを繋いでまとめたのがあたしだからね？": "因为啊，创造期小桃的3个家臣，把那些强烈的家伙联系起来整合起来的就是我哦？", "た、確かに……すごい説得力だね": "确，确实……非常有说服力呢", "ティンカー・ベル": "汀可贝儿", "……でも、あそこに独り、馴染めてない人がいるよ。すごい親近感": "……但是，那里有一个，无法融入的人哦。非常有亲近感", "やっぱり頭巾はネクラだなあ": "果然头巾是阴暗角色呢", "まっかしといて！あの人ともすぐ仲良くなっちゃうから": "交给我吧！我很快就能和那个人搞好关系的", "……ネクラじゃないもん": "……我才不是阴暗角色呢", "ねえねえ、なんで独りで隅の方にいるの？": "喂喂，为什么一个人在角落里呢？", "放っておいてくれ……僕が誰とつるもうが、キミには関係ないだろ……": "别管我……我要和谁混在一起，和你没关系吧……", "村人": "村民", "そうはいかないよ。あたし、このコミュ力の高さが売りなんだから": "那可不行。我啊，以这个高交际能力为卖点呢", "そう言うときびは、おもむろに男の下半身に手をかけ、衣服を脱がしにかかる。抵抗しようとする男だが、脱がすことに手慣れたきびは、あっさりとそれをかわす。": "桔梗这么说着，慢慢地把手伸向男人的下半身，开始脱他的衣服。男人想要抵抗，但是桔梗很擅长脱衣服，很轻易地就躲开了。", "だーめ。ほら、身体、楽にして": "不行。来，放松身体", "誘うような上目遣いで、竿をしごき始めるきび。視線はそのままに、ぱくりと頬張る。": "桔梗用挑逗的眼神，开始撸动肉棒。视线就这样，张大嘴巴。", "あ、ああっ！？ま、待ってくれよ、俺はこんなことになるなんて、こ、心の準備が": "啊，啊啊！？等，等一下，我还没做好这样的心理准备", "んっ、んちゅうっ、ずちゅっ、ずっちゅ……んっは、ほら見てこれ。こんなにギンギンになってるのに、心の準備なんていらないでしょ": "嗯，嗯啾，啾，啾……嗯哈，你看这个。都这么硬了，不需要心理准备了吧", "い、いや、でも、ほぼ初対面の女の子に、こんなこと": "不，不是，但是，对几乎初次见面的女孩子，做这种事", "心の準備なんてぇ……んっ、ちゅばっ……れろろっ、待ってたら一生準備中だよ。思い切って、準備ができてなくても飛び込んじゃえばいいの": "心理准备什么的……嗯，啾啪……舔，等的话一辈子都准备不完哦。下定决心，就算没准备好也冲进去就行了", "そ、そういうもの……？は、はぁうっ！？": "是，是这样吗……？哈，哈啊呜！？", "んっ、んむっ、んちゅっ……んーっ、ねえ、あなたのおチンポ、すっごくエッチな味がするよ": "嗯，嗯姆，嗯啾……嗯ー，呐，你的鸡巴，味道好色情哦", "そんないやらしいこと、言わないでくれっ……お、俺は、あううっ": "别说那么下流的话……我，我，啊呜呜", "んふうっ、やだぁ、あたしのお口の中でピクンピクンして跳ね回ってるよぉ？んっ、はぁむっ……": "嗯呼呜，讨厌，我的嘴巴里一跳一跳的哦？嗯，哈啊姆……", "あ、あぁっ！ちょっとひんやりした指先が、俺の玉袋を優しく揉んでくるっ！": "啊，啊啊！有点凉凉的指尖，温柔地揉着我的蛋蛋！", "きびは、これまた扱いに慣れたような手付きで、男の陰嚢を揉んだり、ときには袋を引っ張ったりして刺激する。": "桔梗，用熟练的手法揉着男人的阴囊，有时拉扯着袋子刺激着。", "ね、気持ちいい？んっ、んふぅ、ちゅぶるっ、ずちゅうっ、んーっ、ねえ、あたしの口マンコ……イキたくなっちゃう？": "呐，舒服吗？嗯，嗯呼呜，啾噗噜，滋啾呜，嗯ー，呐，我的嘴巴小穴……想射了吗？", "う、ううっ！認めていいのか分からないけど、でも率直に言って気持ちいいっ！": "呜，呜呜！虽然不知道能不能承认，但是老实说很舒服！", "よかったぁ。じゃあ、もっと気持ちよくしてあげられるようにがんばるからね": "太好了。那么，我会努力让你更舒服的", "え、そんな、充分気持ちいいから！む、無理することないから、あ、ああうっ": "诶，怎么会，已经很舒服了！不，不用勉强，啊，啊啊呜", "ほら、やっぱりあなたは優しい人だよ": "看吧，你果然是个温柔的人", "な、なんの話！？チンポしゃぶらせて優しいとか言われても": "你，你在说什么！？就算让我吸鸡巴也别说我温柔", "さっきはなんか、群れから外れた一匹狼みたいな感じで、ちょっと冷たいっていうか怖かったよ": "刚才总感觉你像是一匹脱离群体的狼，有点冷淡或者说有点可怕", "そ、それはただのコミュ障です": "那，那只是单纯的交流障碍", "でもぉ、がんばりすぎないでって言ってくれる優しい人なんだね。やっぱり、こうやって『ハダカのつきあい』ってやつ、やらないとわからないよね": "但是，你是个会说别努力过头的温柔的人呢。果然，不这样『坦诚相见』的话，是不知道的呢", "そ、そうなのかな……うん、そうかもしれない……俺だって、きみがこんなにエッチな子だって知らなかったし": "是，是这样吗……嗯，或许是这样……我也不知道你是个这么色的孩子", "えへへ、もっとエッチなとこ見せちゃうよ。んっ、はむっ、んちゅうっ……": "哎嘿嘿，让你看看我更色的地方。嗯，哈姆，嗯啾呜……", "で、でも、エッチなことだけじゃないぞ。ただエッチなんじゃなくて、相手に気持ちよくなってほしいって……きみだって優しい子なんだ": "但，但是，不只是色色的事哦。不只是色，而是想让对方舒服……你也是个温柔的孩子", "んっ、んはっ、そんなふうに思ってくれるの、嬉しい……やっぱりエッチなことは、お互いに分かりあえる大事な方法だね": "嗯，嗯哈，你能这么想，我很开心……果然色色的事，是互相了解的重要方法呢", "う、うん……？そうかな。でも、本当にきみはエッチが好きなんだね。そんなに嬉しそうな顔して……": "唔，嗯……？是吗。但是，你真的很喜欢色色呢。表情这么开心……", "ええ？あたし、嬉しそうな顔してるの？でも、ほんとに嬉しいもん。おチンポくわえるの、大好きなの": "诶诶？我，表情很愉悦吗？但是，真的很开心。我最喜欢含鸡巴了", "お、おおう、そんな火照った顔で、ヨダレだらだら口の端から垂らしながら、夢中になって俺のチンポしゃぶってくれるなんて": "哦，哦哦，居然用这么火热的表情，一边流着口水，一边忘我地吸着我的鸡巴", "しゃぶってくれる、なんて言わなくていいの。あたしだって愉しんでるんだから、お互い様": "不用说吸着什么的。我也很开心，所以是彼此彼此", "そ、そうなのかっ、あ、あううっ、玉袋をつかむ手が、ああ、気持ちいいっ": "是，是这样吗，啊，啊呜呜，抓住睾丸的手，啊啊，好舒服", "んふふ、あたしね、ちょっと冷え性だから指先とかひんやりしちゃうの。ほんとはパイズリとかにも憧れるけどぉ……ほら、ね？": "嗯呼呼，我啊，有点冷，所以指尖很冰。其实我也很憧憬乳交……你看，对吧？", "いいんだ！貧乳はステータスって、古文書にも書かれてるじゃないか！授業でもやっただろう！だから、これはこれで！": "没关系！古文书上不是也写着贫乳是身份的象征吗！上课的时候也学过吧！所以，这样也挺好的！", "えへへぇ……嬉しい。あのね、あたしもしゃぶってるだけでエッチになってるって証拠、みせてあげるね": "哎嘿嘿……好开心。那个啊，我也想让你看看，我光是吸着就变得很色的证据", "えっ、なに？アソコを触ってるのかい？オナニーをはじめるの？": "诶，什么？你摸着那里吗？要开始自慰了吗？", "ううん。ほら、これもおチンポに塗って、それで舐めてあげる": "不是。你看，把这个也涂在鸡巴上，然后舔给你", "なっ、これはっ！？ヌルヌルした液体が大量に！？きみの手がびちょびちょで、それを俺のチンポになすりつけて、まさかこれは！？": "什，这是！？黏糊糊的液体好多！？你的手湿漉漉的，然后把它涂在我的鸡巴上，难道这是！？", "やだぁ、恥ずかしいから言わせないでよ。そうだよ、あたしの……オマンコ汁だよ": "好讨厌，好害羞的不要让我说出来啦。对啦，是我的……小穴汁哦", "！！！！！！！": "！！！！！！！", "んっ、んんんっ、んはぁ、自分のオマンコ汁まみれのおチンポをね、んっ、んちゅっ、一生懸命、ちゅずううっ、き、気持ちよくしてあげるの。ね……？": "嗯，嗯嗯嗯，嗯哈啊，把沾满自己的小穴汁的鸡巴，嗯，嗯啾，拼命地，啾滋呜呜，让，让它舒服起来。呐……？", "あ、あうっ、俺だって……きみのその控えめなおっぱいを……": "啊，啊呜，我也……想对你的那个小奶子……", "ひあぅうんっ！？や、やぁんっ、あたしのちっぱい……そんなにいじっちゃだめぇ……んっ、はむっ、んちゅう、あたしが気持ちよくして、あ、あう、あげるんだからぁ": "咿啊呜呜嗯！？呀，呀啊嗯，我的小奶子……不能那么玩弄……嗯，哈呣，嗯啾呜，我会让你，啊，啊呜，舒服起来的", "じ、自分からちっぱいとか言うなよっ。こんなキレイなおっぱいじゃないかっ……": "别，别自己说自己是小奶子啊。明明是这么漂亮的奶子……", "すっごく気持ちよさそうな顔。お互いに、すっごくエッチな顔見たんだからぁ、もう友達だよぉ……？": "一副非常舒服的表情。我们互相都看到了非常色情的表情，已经是朋友了哦……？", "あ、ああっ！もう仲間だよな！こ、このまま出しても、受け止めてくれるよな！？": "啊，啊啊！已经是同伴了呢！就，就算这样射出来，你也会接受的吧！？", "当然だよ。ほら、いっぱい出して。あたしの口マンコに、すっごい濃いやつ、たっぷり中出ししてぇ……んっ、んくっ、んちゅうう": "当然了。来，射出来吧。在我的嘴穴里，把非常浓稠的，满满地射出来……嗯，嗯呜，嗯啾呜呜", "ほ、ほわああ！出るううう！": "哦，哦哇啊啊！射了——！", "んむむうぅ！ん、んはぁ、いっぱい出たねぇ……": "嗯呣呣呜呜！嗯，嗯哈啊，射了好多呢……", "全部、きみの可愛いお口で受け止めてくれたのかい": "全部，都用你可爱的嘴巴接住了吗", "そうだよぉ、ほら見てぇ……あたしのお口、あなたの精子でいっぱいになってるのぉ……お口の中。精子の味しかしないよ": "是哦，你看……我的嘴巴，被你的精子填满了……嘴巴里。只有精子的味道哦", "あっ、ああっ、いけない子だな！だらしなく口を開いてたら、端から精子が垂れるじゃないか": "啊，啊啊，真是个坏孩子！邋遢地张着嘴，精子都从嘴角流出来了", "だめなのぉ？ん、んはぁ……すっごくエッチな味がしちゃうね。でもこれで、おともだちだもんねぇ……": "不可以吗？嗯，嗯哈啊……味道非常色情呢。但是这样，就是朋友了呢……"}