{"興味深げに天空神殿から持ち出されたカメラを、しげしげと眺めるジュー。": "祝饒有興致地盯着從天空神殿拿出來的相機看。", "神殿から届いた魔法のアイテムかぁ…明日になったらピュルテに返さないといけないの、もったいなーいっ": "是神殿送來的魔法道具啊……明天就得還給看板了，好可惜啊——", "ジュー": "祝", "やあ、一部始終は聞いてたよ。面白そうなもの持ってるね": "嘿，我全都聽到了哦。你拿着個有意思的東西呢", "村人": "村民", "な、なに！？勝手に入ってこな……やっ、やめっ": "什，什麼！？別擅自進來……住，住手", "こんな森の中に、こんな可愛い子がいたなんて知らなかったよ。毎日、薪拾いに来てたのになぁ": "我都不知道在這片森林裏居然有這麼可愛的女孩子。我明明每天都會來撿柴火的啊", "そう言いながら、男は強引にジューを押し倒し、まず手元のハンディカメラ型の道具を奪う。": "男人一邊說着，一邊強行推倒祝，先搶走了她手裏的便攜相機型道具。", "な、何すんのよ！それ返してよ！ぶっころ……": "你，你要幹什麼！把那個還給我！我要殺了……", "言いかけて、ジューは動きを止めた。": "話說到一半，祝停下了動作。", "ピュルテが神殿と連絡を取り合っていたときのように、カメラの赤いランプが点灯している。": "就像看板和神殿互相聯絡的時候一樣，相機的紅燈亮了起來。", "カメラが……回ってるの……？": "相機……在運轉嗎……？", "そうさ。このスフィアも動かしてるから、世界中の同じスフィアを持つ人に流れてるぜ？": "沒錯。這個絲菲亞也在運作着，所以全世界擁有同樣絲菲亞的人都能收到信息哦？", "ほんの一瞬だが、ジューの目がすっと細まる。そして声のトーンを少し上げて、逃げようともがく。": "雖然只有一瞬間，但祝的眼睛突然眯了起來。然後她提高了聲調，掙扎着想要逃跑。", "や、やだよぉ、やめて、怖いよぉ！何するつもりなのっ": "不，不要啊，住手，好可怕！你打算做什麼", "思ったとおりか……アバズレめ……。そらっ、ひんむいてやる！": "果然如我所料嗎……你這個騷貨……看招，我要扒光你！", "や、やだっ、裸見られちゃうっ！あ、あぁうっ！？なんか入ってきちゃうっ、体が変な感じっ……！": "不，不要，要被看到裸體了！啊，啊嗚！？有什麼東西進來了，身體感覺好奇怪……！", "衣服を強引に引き剥がし、いきり立ったものを挿入する男。苦痛に顔を歪めながら、必死に抵抗してみせるジューだが、あえなく男に貫かれてしまう。": "男人強行扒下祝的衣服，將勃起的陰莖插入她的體內。祝雖然痛苦地扭曲着臉，拼命地抵抗，但還是輕易地被男人貫穿了。", "見た目に反して、なかなか立派なものを持ってるじゃねえか。そら、こうやって揉みしだかれるのが好きなんだろぉ！？": "你的那裏和外表相反，還挺壯觀的嘛。來，你就是喜歡被這樣揉搓吧！？", "外見は幼い印象のジューだが、引き剥がされた衣服の下から出てきたのは、なかなかに立派な双丘。": "雖然祝的外表給人年幼的印象，但從被扒下的衣服下露出的，卻是相當壯觀的雙峯。", "それを無造作に手のひらで弄びながら、男は遠慮なく腰を振って楽しむ。": "男人一邊隨意地用手掌玩弄着那對雙峯，一邊毫不客氣地扭動着腰，享受着快感。", "んああっ、いやあっ、もうやめてよぉ！痛いよっ、お腹の奥が痛くてっ、壊れちゃうよっ！": "嗯啊啊，不要，快住手啦！好痛，肚子裏面好痛，要壞掉了啦！", "いいねえ、こんな可愛い子が俺のチンコで好き放題に犯される！それをこの魔法で広くあまねく伝えられるなんて、性欲と承認欲求が同時に満たせるぜ！": "真不錯啊，這麼可愛的女孩子被我的雞雞肆意侵犯！而且還能用這個魔法把這一幕傳播給全世界，性慾和自尊心都能得到滿足！", "やだぁ、放してぇ！お願い！これ以上はだめぇ！": "不要，放開我！求你了！不能再繼續了！", "うるせぇ！俺がイクまでがセックスだ！途中でなんてやめるかよっ！": "羅嗦！在射出來之前都是做愛！怎麼可能中途停下來！", "ひあううんっ、熱いよぉ！お腹の奥が熱くて、ひりひりするっ、もうやだぁ！": "呀嗚嗚嗯，好熱啊！肚子裏面好熱，感覺麻麻的，我受不了了！", "でも体は正直なんじゃねえのか！？おまえのマンコはびちょびちょになってやがるんだぞ": "但是你的身體很誠實吧！？你的小穴都溼成一片了哦", "あ、あううっ、そんなことないもんっ、はぁうんっ！ジューのアソコが壊れちゃうのにぃ！": "啊，啊嗚嗚，纔沒有那回事呢，哈啊嗯！祝的那裏明明都快壞掉了！", "そう言えば、と男はふと頭の片隅で考える。": "男人突然在腦海的一角想到。", "彼はこれが初犯ではなかった。なので、いずれは濡れてくるにせよ、最初は男側も摩擦を受け痛みさえ伴うことを知っている。": "他並不是第一次做這種事。所以他知道，雖然小穴遲早會溼，但一開始男人也會因爲摩擦而感到疼痛。", "んはぁっ、もうやだよぉ、どうしてこんなひどいことするのぉ。う、ううっ、ぐすっ、ジューは何も悪いことしてないのにぃ": "嗯哈啊，我受不了了，爲什麼要對我做這麼過分的事。嗚，嗚嗚，嗚嗚，祝明明什麼壞事都沒做", "濡れやすいのかな。": "她是不是很容易溼啊。", "快楽に飲まれてしまって、男の思考はそれ以上は発展しなかった。": "男人被快感所吞噬，沒有再繼續思考下去。", "ほら、このカメラってやつで、俺とおまえが繋がってるところ、バッチリ映してんだぞ。ぐちょぐちょいって、糸引いてやがる": "看吧，這個叫相機的東西，把我和你結合在一起的樣子拍得一清二楚。裏面都溼漉漉的，還拉出絲來了", "違うもんっ、ジューはこんなことムリやりされて気持ち良くなるような悪い子じゃないもん！んっ、あんっ、はぁんっ": "不是的，祝纔不是那種被強迫還會感到舒服的壞孩子！嗯，啊嗯，哈啊嗯", "みんなに見られてるんだぞ、おまえの大切なところが、俺のモノで犯されてるところが": "你最重要的地方，還有被我的東西侵犯的樣子，都被大家看光了哦", "えっ、や、やだぁ！それ映してるのっ？　みんなに、大勢に流れちゃってるのっ！？やだよぉ、恥ずかしいよぉ！": "啊，不，不要！拍下來了嗎？ 被很多人看到了嗎！？不要啊，好害羞啊！", "ジューの膣圧が高まる。見られているという羞恥心による反応だろうか。": "祝的陰道壓力變大了。是因爲被看到而感到羞恥的反應嗎。", "皆さん、見えますか。この見事なおっぱい。ろくに触ってないのに、乳首はびんびんですね。結局こいつ、根っこは淫乱なんです": "大家都看到了嗎。這對漂亮的奶子。明明都沒怎麼摸過，乳頭卻已經硬起來了。說到底，這傢伙骨子裏就是個淫亂的傢伙", "んはあっ、ち、違うもんっ、そんないやらしい子じゃないもん！ジューは、ジューは本当に好きな人としかっ……あ、あううんっ！": "嗯哈啊，才，纔不是呢，我纔不是那麼下流的女孩子！祝，祝只會和真正喜歡的人……啊，啊嗚嗚嗯！", "そんなこと言いながら、こうやって責められるとっ、どうなんだよっ……！": "你嘴上這麼說，但被我這樣玩弄的話，又會怎麼樣呢……！", "ひああんっ、おかしくなっちゃう！おっぱいらめえぇ！体の奥がなんかキュンキュンしちゃうのぉ！": "呀啊啊嗯，要變得奇怪了！不要碰奶子！身體裏面感覺好難受！", "さあ、もっと恥ずかしいところを見てもらうんだ。何万てギャラリーが、おまえがハメられてる姿を見てシコってるぞ": "來吧，讓大家看看你更羞恥的樣子。幾萬觀衆正看着你被侵犯的樣子擼管呢", "あはぁっ！か、体がびくびくしちゃってぇ、んああっ、こんな恥ずかしいとこ見ないでぇ！": "啊哈啊！身，身體一跳一跳的，嗯啊啊，不要看我這麼羞恥的樣子啦！", "さあ、そろそろフィニッシュかな。純情ぶってる淫乱が、バッチリ中出しキメられてるとこ、みんなに見てもらおうな": "來吧，差不多該收尾了。就讓大家好好看看裝純情的淫亂傢伙被內射的樣子吧", "や、やだぁ！そんなの見られたくないよぉ！お願い、もうそれとめてぇ！": "不，不要！我不想被看到啊！求你了，不要再拍了！", "カメラは止めない！このまま回し続けてやるからな！": "我不會停的！我會一直拍下去的！", "あっ、ああっ、もうだめ、イッちゃうよぉ！そんなに激しくしたらっ、んっ、んあああううっ": "啊，啊啊，不行了，要去了！這麼激烈的話，嗯，嗯啊啊啊嗚嗚", "さあ出るぞっ、おおおおっ": "來吧，要射了，哦哦哦哦", "ああっ、イッちゃうう！あはあああっ！": "啊啊，要去了！啊哈啊啊啊！", "放出される精液は、ジューの小さな体に収まりきらず、溢れ出る。男も快感に腰をびくつかせながら、最後の一滴まで中で放つ。": "射出的精液無法被祝嬌小的身體完全容納，溢了出來。男人也因快感而顫抖着腰，將最後一滴都射了進去。", "ふあ、ふああ……あったかいのがいっぱい……嫌なのに、でもなんか気持ち良くなっちゃってるよぉ……": "呼啊，呼啊啊……好多熱熱的東西……明明很討厭，但感覺好舒服啊……", "ふう……最高だった。じゃあ終わったことだし、カメラを止めるかな": "呼……太棒了。既然已經結束了，那我就把相機關掉吧", "止めたの？": "關掉了？", "ああ。おかげでいい画が撮れ……え、なに、なんか雰囲気が": "是啊。多虧了你，拍到了好畫面……哎，什麼，感覺氣氛", "みんなに見られてる、みんながジューのこと見て興奮してるって考えると、なんていうかこう……すっごく気持ちよかった……": "被大家看着，一想到大家看着祝而興奮起來，該怎麼說呢……感覺好舒服啊……"}