{"……薄暗くてジメジメしてて、気持ち悪いね": "……阴暗潮湿，真不舒服。", "ヴェルメリオ": "威尔梅里奥", "でも、そんなところだからこそ秘宝が眠ってるって話に信憑性があるんですよ": "不过，正因为是这种地方，秘宝沉睡在此的说法才具有可信度。", "ピュルテ": "看板", "……どんな宝かも分からないのに": "……明明连是什么样的宝物都不知道。", "でも貴重な宝物って聞いちゃったら、黙って待ってられないですよね、人間さん": "不过，既然听说是贵重的宝物，就无法默默等待了吧，人类。", "そこぉ！もらったぁ！": "就是那里！我拿到了！", "ドライブラット": "干草", "なっ、いきなり後ろから誰かが襲ってきましたよ！": "什么！突然有人从后面袭击我！", "スッテーン": "扑通", "あでっ！いつつつ……": "好痛！好痛好痛……", "……いきなり現れて、襲ってきて、勝手にころんだ": "……突然出现，突然袭击，然后自己跌倒。", "ちょっと人間さん、パンツ丸見えとか喜ぶのやめてください": "等一下，人类，不要因为内裤被看光而高兴。", "くっそぉ……我の大事な葉っぱを奪いにきた盗賊に、パンツまで盗み見られるなんてなぁ……あ、見られる？": "可恶……我重要的叶子被盗贼夺走了，连内裤都被偷看了……啊，被看到了？", "あれっ、もしかしてあなたは、精霊さんなのでは……？": "咦，难道你是精灵吗……？", "……ほんとだ、エルクルムスが反応してる": "……真的耶，艾尔库姆斯有反应。", "その玉があるから、我が見えるのか。なるほどなぁ……ここんところ実体化できなくて不便ではあったんだよなぁ……": "因为有那颗球，所以才能看到我吗？原来如此……最近没办法实体化，真的很不方便……", "……さっきのは、この場所を守るためだったの？": "……刚才那是为了保护这个地方吗？", "そうさぁ……ここには『３枚の葉』っていう死者を蘇らせる秘宝があるからなぁ……": "没错……因为这里有『三片叶子』这个能让死者复活的秘宝……", "……実体化できてないのに、守れてたの？": "……明明无法实体化，却能保护秘宝？", "我の攻撃は、謎の痛みや傷になるのさぁ……。でも無人だと思われると、侵入される回数が多くなって面倒でなぁ……": "我的攻击会变成神秘的疼痛或伤口……不过，如果被当成无人看守，入侵的次数就会变多，很麻烦……", "分かりました。私達、その秘宝が目的じゃなくて、あなたが目的なんです": "我明白了。我们的目的不是那个秘宝，而是你。", "……あれ、そうだっけ。だって": "……咦，是这样吗？可是……", "しっ！ここはモメるよりも最大利益を確保です。秘宝は諦めて、新しい精霊さんを仲間にする方が得策ですよ": "嘘！现在比起争论，更重要的是确保最大的利益。放弃秘宝，让新的精灵成为同伴才是上策。", "我を仲間にするため会いに来たわけだなぁ……まあいい。創造期のアイツに比べればなぁ……": "你们是为了让我成为同伴才来的吧……算了。和创造期的那家伙比起来……", "創造期のアイツ？": "创造期的那家伙？", "いきなり斬りつけてきた上に秘宝を奪った、あの極悪王子さ……": "突然砍过来还抢走秘宝的那个恶毒王子……", "この墓地にとある国の姫が埋葬されたのは、どれくらい前だったか。": "某个国家的公主被埋葬在这个墓地，已经过了多久了呢。", "ドライブラットは思い返しながら、あの日の屈辱に唇を噛んだ。": "干草一边回想，一边咬紧嘴唇，回想起那天的屈辱。", "さあ、おとなしく貴様のその３枚の葉を置いていくのだ。さもなくば……！": "喂，快点乖乖交出你的三片叶子。不然的话……！", "王子": "王子", "さもなくば、とは仮定で使われる言葉である。": "不然的话，是假设性用语。", "この場合は、３枚の葉を置いていくか、そうでなければひどい目に合わせる、という文脈だ。": "这个情况下，是交出三片叶子，不然的话就会受到惩罚。", "このクズめ……いきなり仲間を斬り殺したかと思えば、秘宝を脅し取るとはなぁ……": "这个混蛋……突然砍杀同伴，还威胁我交出秘宝……", "神聖な王家の墓室に入ることが間違いなのだ。そして、この国に住まう以上、将来の王である私にすべて差し出すのは必然だ": "进入神圣的王家墓室是错误的。而且，既然住在这个国家，就该把一切都献给未来的国王，也就是我", "衣服を引き裂いた王子は、強引に局部に挿入する。その突然の痛みに漏れそうになる声をこらえ、ドライブラットはにらみつける。": "王子撕破衣服，强行插入。干草忍住突然袭来的疼痛，瞪着王子。", "すべてとはつまり、秘宝も、我自身も、ということかぁ……？墓室だの、国家だのと、そちらの事情にすぎないよなぁ……": "一切是指秘宝，还有我自身吗……？什么墓室，什么国家，这些都只是你那边的情况吧……", "ふん。ヘビにしては、なかなか温かな膣内ではないか。どれ、じっくり味わってやろうかぁ……": "嗯。以蛇来说，你的阴道还挺温暖的。让我好好品尝一下吧……", "んぐぅっ、んっ、んふぅ……！このようなマネっ、許されると思うなよなぁ……わ、我の、身体を、んあぅ、このように蹂躙するなど……": "嗯咕，嗯，嗯呼……！别以为你能原谅这种行为……竟，竟然这样，嗯啊，蹂躏我的身体……", "王子はニヤリと笑みを浮かべながら、首に手を当てる。": "王子露出邪恶的笑容，把手放在我的脖子上。", "もっと楽しませてくれ、ヘビ": "让我更享受一下吧，蛇", "貴様ぁ……あうぅ、何をするつもりだ……その手で、まさか我の首を……？": "你这家伙……啊呜，你想干什么……难道要用那只手，把我的脖子……？", "ものは試しだ。まずはやってみようじゃあないか": "就试试看吧。先来试试看", "ぐっと手に力が込められる。思わず身体に力が入り、自分の下半身も締まったことが分かる。": "他突然用力。我的身体不由得绷紧，下半身也收紧了。", "それが膣内にある王子のペニスを締めたことになったのは、ハッキリ自覚できた。": "我清楚地意识到，这收紧了王子在阴道里的阴茎。", "王子は快感にとろけた表情で吐息を漏らす。": "王子露出沉醉于快感的表情，喘息着。", "んほお……これこれ、分かるかぁ？　俺が絞めたら、おまえも締める。たまらんだろう": "嗯哦……这个，你懂吗？我一勒紧，你也会收紧。很舒服吧", "な、なんっ、くはっ、やめぇ……あっ、かぁっ……こ、こんなことをして、我をこのまま絞め殺すつもりかぁ……？": "你，你干什么，咕哈，住手……啊，啊……你，你这么做，是想就这样勒死我吗……？", "まさか。生かさず殺さず、じわじわとなぶるのだ。いやあ、久しぶりだがいいものだな": "不会的。我要让你生不如死，慢慢地玩弄你。哎呀，好久没这样了，真不错啊", "貴様、重度のヘンタイだなぁ……！？んっ、んぐっ、くはぁっ": "你这家伙，真是个重度变态啊……！？嗯，嗯咕，咕哈", "地下墳墓で暮らしていれば身の危険はいくらでもある。その経験から、王子の首絞めが本当に絞殺を目的とするようなものでなく、いわゆる『手加減』した状態だとは分かった。": "在地下坟墓生活的话，随时都有生命危险。根据经验，我知道王子的勒颈并不是真的想勒死我，而是所谓的“手下留情”状态。", "しかし、断続的に絞めたり緩めたりと繰り返されていると、徐々に意識もぼんやりしてくる。": "但是，断断续续地勒紧又放松，反复几次后，意识也渐渐模糊了。", "あ。あはぁっ……くはっ、このままでは、意識が……殺されないまでも落とされるっ……んはぁっ": "啊。啊哈……咕哈，这样下去，意识会……就算没被杀掉也会失去意识……嗯哈", "脈拍は上がり呼吸も荒い。それだけ身体が酸素を欲しているのに、絞められることにより供給量が制限される以上、意識は落ちやすいだろう。": "脉搏上升，呼吸也变得急促。明明身体需要更多氧气，但被勒紧导致氧气供应量受限，意识很容易就会模糊。", "さすがに、婿に入った先の姫にこれをやるわけにはいかんからなぁ。定期的に娼婦を買ってはいたんだが、姫が病に倒れてからは控えていてね": "我毕竟不能对入赘家的公主做这种事。虽然定期会买娼妇，但自从公主病倒后就减少了", "その姫の前で、首絞めをしながら犯すってわけかぁ……おまえはどうしようもないヘンタイだなぁ……": "在公主面前，一边勒着脖子一边侵犯吗……你真是个无可救药的变态啊……", "そういう貴様はどうなんだ。絞められるたびに膣から愛液をあふれさせているじゃないか": "你又如何呢。每次被勒紧的时候，你的阴道里都会流出爱液吧", "なんっ、だとぉ……？我がっ、まさか絞められて感じているとでもっ、んぅ、んくぁっ……かはっ、あふぁ……": "你说，什么……？难道，我被勒紧后会有感觉，嗯，嗯啊……哈，啊哈……", "絞められながら口元から唾液をこぼすドライブラット。": "干草被勒紧后，嘴角流出了唾液。", "反論したものの、よく意識を集中させてみれば、自分の蜜壺が充分すぎるほど、愛液を分泌させていることが自覚できた。": "虽然反驳了，但集中意识后，她意识到自己的蜜壶分泌了足够的爱液。", "んっ、んはぁ、この屈辱、必ず返すからなぁ……このままでは、終わらせない": "嗯，嗯哈，这份屈辱，我一定会报答的……我不会就这样结束", "ふん、俺は王子だぞ。ヘビごときに何ができる。俺は貴様から奪った不思議な葉で姫を蘇らせる！そうすれば生きて戻り、王座に君臨できるのだ！": "嗯，我可是王子啊。区区一条蛇能做什么。我要用从你那里抢来的神奇叶子让公主复活！这样就能活着回去，君临王座！", "んっ、んはっ、あうああっ……！このクズがぁ……んっ、んあっ、も、もう、これ以上絞められたらぁ、んはぁ……": "嗯，嗯哈，啊啊啊……！你这个垃圾……嗯，嗯啊，再，再勒紧的话，嗯哈……", "さあ、俺の支配下に置いたという証拠を残して終わりにするとしようか。しっかり受け止めろよ、恐れ多くも王家の身体の一部ぞ！": "来吧，留下我支配你的证据后就结束吧。好好接住吧，这可是王家身体的一部分！", "まさか、我の中に出そうとしているのかぁ……！？うぐぅ、や、やめぇ、そんな屈辱、許されないっ、あ、あはあああっ！": "你该不会，想射在我里面吧……！？呜咕，住，住手，我绝不允许这种屈辱，啊，啊哈啊啊啊！", "射精の瞬間、首にかけた王子の手にも力がぐっと込められる。": "射精的瞬间，王子勒住脖子的手也用力了起来。", "意識が飛ぶギリギリの絞まり具合の中、熱い精液の感触を味わってしまい、ドライブラットの意識は混濁しはじめていた。": "在意识快要消失的紧勒状态下，干草感受到了炽热的精液，意识开始变得混浊。", "あ、あふぁあ……？うぐ、んはぁ……許さない……おまえは、あ、ああ……この甦った妻に殺される……皮肉だなぁ……": "啊，啊呼啊啊……？呜咕，嗯哈……不可原谅……你，啊，啊啊……会被我这个复活的妻子杀死……真是讽刺啊……", "ふん、ワケの分からないことを言い出して、どうやら壊れてしまったか？さて、葉はいただいていくとするか": "嗯，开始说些莫名其妙的话了，看来是坏掉了吗？好了，叶子我就收下了"}