{"決して金銭的に裕福というレベルでもない。かと言って貧しいわけでもなく。": "虽然经济上绝对称不上富裕，但也不至于贫穷。", "そんな、なぎの持ち主である男は、部屋でなぎを押し倒しながら鼻息を荒くした。": "拥有这把镰刀的男人，在房间里一边喘着粗气，一边将镰刀推倒。", "あいつら、おまえ……ていうか、例の剣を売ってくれとか言うんだ。手放せるわけがない": "那些家伙，居然说……把那把剑卖给他们。我怎么可能放手", "村人": "村民", "いわゆる本体である剣は、部屋に大切に飾られている。男自身は剣を振るうことはないので、ずっとそこに安置されている。": "作为本体的剑，被小心翼翼地装饰在房间里。男人自己并不会挥剑，所以一直都安置在那里。", "使いもしない剣、持っててもしょうがないじゃん": "不用的剑，拿着也没用吧", "なぎ": "镰", "剣はおまけで、おまえが大事なんだよ。剣を持ってる俺だけが、おまえが見えるし触れられるんだぞ": "剑只是附带的，重要的是你啊。只有拿着剑的我，才能看见你，触碰到你啊", "契約したことで実体化が可能になり、見えたり触れたりは持ち主の特権ではなくなっているのだが。": "虽然因为缔结了契约，镰能够实体化，所以看见和触碰已经不再是持有者的特权了。", "まあ、いいけどさあ……": "嗯，那倒是无所谓……", "男の上にまたがるなぎ。既にギンギンに固くしている男の上にまたがると、なぎは闇で流通しているネバネバした液体を互いの股間に塗りたくる。": "镰跨坐在男人身上。跨坐在已经硬邦邦的男人身上后，镰将暗流通的粘稠液体涂在彼此的胯下。", "あ、ああっ……入ってる！ああ、なぎ。おまえ、最高だよ。こんな極上の身体で、持ち主ってだけの俺の上に乗ってくれるなんて": "啊，啊啊……进来了！啊啊，镰。你真是太棒了。居然用这么棒的身体，骑在我这个持有者身上", "しょうがないでしょ。一応あんたのおかげで、あたしは存在してる状態だし。はい、もっと動くよ": "没办法啊。毕竟多亏了你，我才能以这种状态存在。来，我要动得更激烈了哦", "うはああ、すげえ腰使いだ。どこで覚えたんだよ、ほんとに": "哇啊啊，好厉害的腰功。你到底是在哪里学会的啊", "何度もヤッてりゃ覚えるじゃん。ペース早い？もう出そう？": "做过几次就学会了嘛。节奏太快了吗？要射了吗？", "いや、昨日こっそりオナッたから、まだまだ持つよ": "不，我昨天偷偷自慰过了，所以还能坚持一阵子", "言ったらこっそりの意味ないでしょ。バカじゃないの。ほんとに、んっ、ムダにデカいんだからぁ": "你都说了还怎么偷偷自慰啊。你是笨蛋吗。真是的，嗯，你的那里真的大得没用啊", "そんな冷たい顔して腰振ってるとこも可愛いけどさあ、もっと楽しんでくれよ": "虽然你一脸冷淡地扭着腰的样子也很可爱，但你还是再享受一点吧", "はあ？だってこれ義務感だし。持ち主のあんたがしてくれっていうから、仕方なくヤッてんのよ": "啊？这又不是我的义务。还不是因为持有者你叫我做，我才勉为其难地做的", "そんなこと言って、本当はいつも楽しんでくれてるの、分かってるんだぞ": "虽然你嘴上这么说，但其实每次都做得很享受吧，我可是知道的哦", "男は息遣い荒く、なぎのたわわな双丘に手を伸ばす。": "男人喘着粗气，将手伸向镰丰满的双峰。", "なにっ、い、言ってんのっ……んっ、んはぁ……そりゃあ、挿れるところに挿れてるんだから、多少は呼吸も荒くなるでしょ": "你，你，你在说什么啊……嗯，嗯哈……毕竟，插进去了嘛，呼吸多少会变得急促一点吧", "なぎは、おっぱい弱いんだよな。知ってるんだぞ": "镰的胸部很敏感呢。我可是知道的哦", "あんまり勝手に揉まないでよっ……んっ、んあうっ、あたしも仕方なくっ、おっぱい触らせてあげてるんだからね……んっ、あんっ": "别擅自乱揉啊……嗯，嗯啊呜，我也是勉为其难，才让你摸胸部的……嗯，啊嗯", "へへへ……下から、おまえのキレイな形のおっぱいが揺れてるの、見てるだけでギンギンだよ": "嘿嘿嘿……从下面看着你形状漂亮的胸部摇晃的样子，我就已经硬得不行了", "はいはい、分かったから……んっ、あん、じゃあさっさとイッてよね": "好啦好啦，我知道了……嗯，啊嗯，那你赶紧射吧", "今日こそ、おまえをイカせてやる。売ってくれって奴が出てきて、改めて実感したんだ": "今天我一定要让你高潮。自从有人出钱想买你之后，我就再次深刻地意识到了", "実感って、んっ、何を。はぁんっ、んっ、別にあたし自身は、今までもいろんな人に売られてきたんだけど": "什么实感啊，嗯，你指什么。哈嗯，嗯，我至今为止也被卖给了很多人啊", "ああ、くそぉ。そんなこと言うなよ。いろんな人に売られて、その度にチンポをハメられてきたとか、そんなこと考えさせるな。イッちゃうだろ": "啊啊，可恶。别说这种话啊。被卖给了很多人，每次都被鸡巴插进来，别让我想象这种事啊。我会射的", "んっ、はんっ、し、知らないしっ、そんなの。でもまあ、持ち主でこういうこと要求してきたの、あんたが初めてではないけどね": "嗯，哈嗯，我，我才不管呢。不过嘛，要求我做这种事的持有者，你也不是第一个就是了", "だ、だからだよ！いつか俺だって、おまえを手放す日が来るかもしれない。一生持ってたって俺が先に死ぬ。そのとき、俺といた証を刻みつけたいんだ。爪痕だよ": "所，所以啊！总有一天，我可能也会把你卖掉。就算想一辈子拥有你，我也会先死。到那时，我想在你身上留下和我在一起的证明。留下我的爪痕", "なに言ってんの。それであたしをイカせたいって？バカなプライド": "你在说什么啊。就想用这种话让我高潮吗？真是愚蠢的自尊", "なんと言われたって、俺はおまえの特別になりたいんだ！たとえ義務感でハメてたとしてもっ、う、ううっ": "不管你怎么说，我都想成为你的特别之人！就算只是出于义务感才和你做爱，唔，唔唔", "あ、あくうっ、別にイッたりなんかしないけど、あ、ああっ、あたしもなんか、身体がガクガクしてきちゃってぇ……": "啊，啊唔，虽然我不会高潮，啊，啊啊，但我的身体也变得一抖一抖的了……", "イキそうなのかな！？で、でも俺も限界だ！おまえの身体がエロすぎて、耐えられない！": "要高潮了吗！？但，但我也到极限了！你的身体太色情了，我忍不住了！", "んっ、あはぁっ！だめ、これ以上奥を突かれたら、あ、あうっ……": "嗯，啊哈啊！不行，再往里面插的话，啊，啊唔……", "だ、だめだぁ！いくっ、いくよぉおお！": "不，不行了！要射了，要射了啊啊啊！", "またがった状態で射精されるなぎ。": "镰坐在村民身上，被他射了出来。", "その瞬間、なぎも絶頂の片鱗を感じて、ぎゅっと目を閉じる。": "在那一瞬间，镰也感受到了高潮的前兆，紧紧闭上了眼睛。", "イキそうだった？惜しかったなあ": "差点就高潮了？真可惜啊", "はぁっ、はぁっ……べ、別に、あんたなんかで感じるわけないし。はい、終わったんだから寝てよね……": "哈啊，哈啊……我，我才不会因为你这种人而有感觉呢。好了，已经结束了，快睡吧……", "言っていることは普段のなぎだが、その表情はかなり一連の行為に疲弊したようにも見える。": "虽然镰嘴上这么说，但她的表情看起来却像是因为这一连串的行为而疲惫不堪。", "疲弊というよりは、快感で思考がやや麻痺しているようでもある。": "与其说是疲惫，不如说是快感让她的思考有些麻痹了。", "あ、あうっ、まだ、あたしの方がダメだ……動けないや……": "啊，啊呜，我，我还动不了……没法动了……", "いいんだよ。好きなだけ俺の身体に密着してて": "没关系啦。你就尽情地贴在我身上吧", "別に密着したいわけじゃないし……けど、ちょっと立ち上がれない……。ねえ、なんかまた中で大きくなり始めてるけど、１日１回だからね。２回もしないから": "我又不想贴着你……不过，有点站不起来……喂，你里面怎么又开始变大了，一天只能做一次哦。我可不会让你做两次", "そんなー": "怎么这样——", "何回もしてたら、ほんとにいつかイカされちゃうでしょっ……": "做太多次的话，总有一天真的会被你搞到高潮的吧……"}