{"ふう、こんなところかな。あ、あとこの手すりを拭いとくかぁ……って、あれ、人間": "呼，差不多就这样吧。啊，还有这个扶手也要擦一下……咦，有人", "なぎ": "镰", "１人で社の掃除をしているなぎ。": "镰一个人在打扫神社。", "広くて迷ってうろついていたら、人通りの少ない裏手の階段に出たところだ。ちょうどいい、道を聞こうと近づく。": "因为神社太大了，我迷路了。在四处徘徊的时候，正好走到了人迹罕至的后门楼梯。我心想正好可以问路，于是就走了过去。", "はあ？道に迷った？何やってんの。あたしの新しい持ち主になるかもしれないやつが、そんなポンコツとか困る": "啊？迷路了？你在搞什么啊。你可是有可能成为我新主人的人，这么废的话我会很困扰的", "ずいぶんな言われようだ。": "被说得真难听啊。", "それでも教えてもらわなければずっと迷子なので、敢えて下手に出る。": "但如果不问路的话，我就一直都会是迷路的孩子，所以我还是放低姿态吧。", "まあ、教えてあげてもいいけどさ……ん。あれ。んっ、んんーっ、ちょ、なにこれ、どうなってんの。腕が抜けない！": "嗯，要我告诉你倒也不是不行……嗯。咦。嗯，嗯嗯——，等，这是什么，怎么回事。手拔不出来！", "手すりに手首を挟んでしまい抜けなくなったようだ。はたから見ていると、角度を変えれば抜けるのではと思ったが、ふと別のアイディアが脳内に降って湧いた。": "好像是手腕被夹在扶手里拔不出来了。从旁人看来，只要换个角度应该就能拔出来了，但我的脑中突然冒出了别的想法。", "あ、ちょっ、何すんの！やめ、あうっ、服を脱がそうとしないで！変態！やだっ、もうっ、なに脱いでんのよ！": "啊，等，你要干什么！住手，啊呜，不要脱我的衣服啊！变态！讨厌，真是的，你脱什么啊！", "後ろから衣服をはだけさせようと手を伸ばす。": "我从后面伸出手，想要把她的衣服扯开。", "抵抗するなぎだが、たわわに実った胸元の果実を露わにしようと胸元に手を突っ込むと、やや抵抗が弱くなる。": "虽然镰在抵抗，但当我把手伸进她的胸口，想要让她那丰满的果实露出来的时候，她的抵抗就稍微减弱了。", "も、揉まないでって！んっ、あっ……か、感じてなんかないから！早く、そんなことより助けて！": "别，别揉啊！嗯，啊……我，我才没有感觉呢！快点，别管这个了，快救我啊！", "明らかに、助けてほしい人の態度ではない。胸はどうしても揉みたかったが、そこまでで止めるつもりだった。": "这明显不是希望别人救自己的态度。虽然我无论如何都想揉胸，但本来是打算到此为止的。", "下半身もちょっと当てるだけ。": "下半身也只是稍微碰一下而已。", "しかし、なぎの態度に下半身が昂ぶってきてしまう。": "但是，镰的态度让我的下半身兴奋起来了。", "なに、ちょ、嘘でしょ！後ろから挿れるとか、どうかしてるんだけど！ちょ、んあっ、だめだってぇ！んはああっ！": "什么，等，骗人的吧！居然从后面插进来，你脑子有问题吗！等，嗯啊，都说不行了！嗯哈啊啊！", "もう、なぎの抵抗などお構いなし。": "我已经不在乎镰的抵抗了。", "突くたびに揺れるぷるんぷるんの胸を手のひらでキャッチして愛撫する。": "我用手掌抓住她每当我抽插就会摇晃的丰满胸部，开始爱抚。", "んあっ、はああうっ、だからおっぱいは揉まないでって、言ってるのにぃ！んっ、んんーっ": "嗯啊，哈啊啊呜，都说了不要揉胸部了！嗯，嗯嗯——", "これだけ大きいのに弱点とは、実にけしからん。": "这么大却是弱点，真是不像话。", "大きさを堪能したいので、ついつい揉んでしまうが、これだけ敏感なら当然、先端も。": "因为想好好享受这份大小，我不由自主地揉了起来，既然这么敏感，那前端当然也——", "ひぁうんっ！や、やだぁ、そんなにしちゃあ……あんっ、はぁんっ": "咿呜嗯！讨，讨厌，这么用力的话……啊嗯，哈啊嗯", "もう快楽に負けてしまったのか。": "已经输给快感了吗？", "やや強引に、なぎの顔をこちらに向かせる。だいぶ蕩けた表情ではあるが、負けたとまでは言えなさそうだ。": "我有些强硬地把镰的脸转向我这边。虽然表情已经相当淫荡了，但好像还不到认输的地步。", "な、なにすんのよぉ……んっ、んあっ、あたしを誰だと思ってんの。天下の名刀が、あんたのそんな彫刻刀なんかに負けるはず、んっ、ないでしょぉ……": "你，你要干什么……嗯，嗯啊，你以为我是谁啊。天下闻名的名刀，怎么可能输给你的那种雕刻刀呢，嗯，不可能的吧……", "まだまだ口は達者だ。": "嘴上功夫还是那么厉害。", "しかし、口元は緩み始めていて、立っているのもやっとだろう。": "但是，她的嘴角已经开始松弛，连站着都很勉强了吧。", "んっ、んくうっ、あんたがこうやって無理にヤッたところで、恥ずかしいところ全部さらしたわけじゃないんだからっ……ん、んああっ": "嗯，嗯呜，就算你这样强行做爱，也不代表你已经把羞耻的地方全部暴露出来了……嗯，嗯啊啊", "こういうタイプは、得てして打たれ弱い。": "这种类型的，往往经不起打击。", "なので構わず、何度も腰を打ちつけ続ける。": "所以我不顾她的反应，继续不停地抽插。", "それにしても、後ろからハメられていて恥ずかしいところがまだ残っているとは？全裸じゃないと言いたいのだろうか。": "不过话说回来，被从后面插入居然还有羞耻的地方没暴露？难道是想说她还没全裸吗。", "んっ、やんっ、なにするのっ！そんな、あうっ、お尻広げないで！やだ見ないで！": "嗯，呀嗯，你要干什么！不要，啊呜，不要把屁股掰开！不要看！", "残っている恥ずかしいところ候補として、左右の尻肉を引っ張ってアナルがよく見えるようにしてみる。": "作为还没暴露的羞耻部位的候选，我试着把左右的屁股肉拉起来，让肛门能看得更清楚。", "や、やだもう、この変態っ！あ、あううっ、こんな真っ昼間に外で堂々と、どうしてそんなに勃ってられるわけっ……んっ、んはあっ": "真，真是的，你这个变态！啊，啊呜呜，大白天的在外面这么堂堂正正地做，为什么还能这么硬啊……嗯，嗯哈啊", "そっくりそのままお返ししたい。こんなに濡らしておいて。": "这句话我原封不动地还给你。都湿成这样了。", "しかし、いいかげん誰かが迷子を心配して探しに来そうでもあるし、そろそろフィニッシュを迎えるべきか。": "不过，差不多也该有人担心迷路的孩子来找她了，是时候该收尾了。", "やだ、待って、そんなに激しくしたらっ、あ、ああっ！なによっ、中に出したいとか、急にこっちに聞いてくるとか、なんなのよ！": "不要，等等，这么激烈的话，啊，啊啊！什么嘛，突然问我是不是想射在里面，到底什么意思嘛！", "喘ぎながらも、ついに減らず口は変わらなかった。": "就算在喘息，她还是不肯老实承认。", "と思ったが、一連の流れを経て若干の変化は生まれたようだ": "虽然我这么想，但经过一连串的流程后，似乎还是产生了些许变化。", "んはあっ、じゃ、じゃあっ……別にいいけど！中に出せば！？べ、別に出してほしいわけじゃないんだからねっ……！": "嗯哈啊，那，那……要射在里面也行！但，但我可不是希望你射在里面哦……！", "赤く火照った顔で、必死に主張するなぎ。": "镰满脸通红，拼命地主张着。", "どう見ても出してほしそうだが、まあ仕方なく、ということにしておこう。": "虽然怎么看都是希望我射在里面，但就当作是她迫不得已吧。", "あ、ああうっ、だから激しすぎだってばっ、あ、ああっ！？だめぇ、すごいの来ちゃうからぁ、ああっ、んはあああっ！！": "啊，啊啊呜，都说了太激烈了啦，啊，啊啊！？不行，有什么要来了，啊啊，嗯哈啊啊啊！！", "次の瞬間。": "下一个瞬间。", "盛大に膣内に放出した。": "我大量地射在了阴道内。", "そのはずなのに、太ももに液体の流れを感じる。うっかり暴発させてしまったか？": "明明应该是这样的，但我却感觉大腿上有液体流过。难道是我不小心射到外面了吗？", "あ、あはっ、はううっ、だ、だめ、やばいよぉ……": "啊，啊哈，哈呜呜，不，不行，糟糕了……", "違う。": "不对。", "精液にしては流れが早すぎる。粘度が高ければ、伝い落ちる速度は遅くなる。": "以精液来说，流速太快了。如果粘度高的话，流下来的速度会更慢。", "愛液でもない。": "也不是爱液。", "潮か？": "是潮吹吗？", "んっ、また来ちゃう、あはぁうっ……やだぁ、見ないでぇ。おしっこ出ちゃってるとこ見ないでよぉ……んん、ううっ……": "嗯，又要来了，啊哈啊呜……不要，别看我。别看我尿尿的样子啦……嗯嗯，呜呜……", "これはこれは。": "这还真是。", "散々強気だったくせに、最後はおもらししてしまうとは。": "明明一直都很强势，最后却失禁了。", "こんなとこ見られるなんてぇ……あ、ああう……でも、負けたわけじゃ、ないんだからっ……！": "居然被看到了这种样子……啊，啊啊呜……但是，我可没有输哦……！", "なぎにとっての負けとはなんだろう。": "对镰来说，输是什么意思呢。", "ボタボタと垂らして、足元に大陸地図を描き始めているなぎの尻を軽くはたいてやると、最後のひとしずくか、ぴゅっと股間から液体が飛び出した。": "镰的液体滴滴答答地流着，在脚边开始画起大陆地图。我轻轻拍了拍她的屁股，最后的一滴液体从她的胯下喷了出来。"}