{"ふう、こんなところかな。あ、あとこの手すりを拭いとくかぁ……って、あれ、人間": "呼，差不多就這樣吧。啊，還有這個扶手也要擦一下……咦，有人", "なぎ": "鐮", "１人で社の掃除をしているなぎ。": "鐮一個人在打掃神社。", "広くて迷ってうろついていたら、人通りの少ない裏手の階段に出たところだ。ちょうどいい、道を聞こうと近づく。": "因爲神社太大了，我迷路了。在四處徘徊的時候，正好走到了人跡罕至的後門樓梯。我心想正好可以問路，於是就走了過去。", "はあ？道に迷った？何やってんの。あたしの新しい持ち主になるかもしれないやつが、そんなポンコツとか困る": "啊？迷路了？你在搞什麼啊。你可是有可能成爲我新主人的人，這麼廢的話我會很困擾的", "ずいぶんな言われようだ。": "被說得真難聽啊。", "それでも教えてもらわなければずっと迷子なので、敢えて下手に出る。": "但如果不問路的話，我就一直都會是迷路的孩子，所以我還是放低姿態吧。", "まあ、教えてあげてもいいけどさ……ん。あれ。んっ、んんーっ、ちょ、なにこれ、どうなってんの。腕が抜けない！": "嗯，要我告訴你倒也不是不行……嗯。咦。嗯，嗯嗯——，等，這是什麼，怎麼回事。手拔不出來！", "手すりに手首を挟んでしまい抜けなくなったようだ。はたから見ていると、角度を変えれば抜けるのではと思ったが、ふと別のアイディアが脳内に降って湧いた。": "好像是手腕被夾在扶手裏拔不出來了。從旁人看來，只要換個角度應該就能拔出來了，但我的腦中突然冒出了別的想法。", "あ、ちょっ、何すんの！やめ、あうっ、服を脱がそうとしないで！変態！やだっ、もうっ、なに脱いでんのよ！": "啊，等，你要幹什麼！住手，啊嗚，不要脫我的衣服啊！變態！討厭，真是的，你脫什麼啊！", "後ろから衣服をはだけさせようと手を伸ばす。": "我從後面伸出手，想要把她的衣服扯開。", "抵抗するなぎだが、たわわに実った胸元の果実を露わにしようと胸元に手を突っ込むと、やや抵抗が弱くなる。": "雖然鐮在抵抗，但當我把手伸進她的胸口，想要讓她那豐滿的果實露出來的時候，她的抵抗就稍微減弱了。", "も、揉まないでって！んっ、あっ……か、感じてなんかないから！早く、そんなことより助けて！": "別，別揉啊！嗯，啊……我，我纔沒有感覺呢！快點，別管這個了，快救我啊！", "明らかに、助けてほしい人の態度ではない。胸はどうしても揉みたかったが、そこまでで止めるつもりだった。": "這明顯不是希望別人救自己的態度。雖然我無論如何都想揉胸，但本來是打算到此爲止的。", "下半身もちょっと当てるだけ。": "下半身也只是稍微碰一下而已。", "しかし、なぎの態度に下半身が昂ぶってきてしまう。": "但是，鐮的態度讓我的下半身興奮起來了。", "なに、ちょ、嘘でしょ！後ろから挿れるとか、どうかしてるんだけど！ちょ、んあっ、だめだってぇ！んはああっ！": "什麼，等，騙人的吧！居然從後面插進來，你腦子有問題嗎！等，嗯啊，都說不行了！嗯哈啊啊！", "もう、なぎの抵抗などお構いなし。": "我已經不在乎鐮的抵抗了。", "突くたびに揺れるぷるんぷるんの胸を手のひらでキャッチして愛撫する。": "我用手掌抓住她每當我抽插就會搖晃的豐滿胸部，開始愛撫。", "んあっ、はああうっ、だからおっぱいは揉まないでって、言ってるのにぃ！んっ、んんーっ": "嗯啊，哈啊啊嗚，都說了不要揉胸部了！嗯，嗯嗯——", "これだけ大きいのに弱点とは、実にけしからん。": "這麼大卻是弱點，真是不像話。", "大きさを堪能したいので、ついつい揉んでしまうが、これだけ敏感なら当然、先端も。": "因爲想好好享受這份大小，我不由自主地揉了起來，既然這麼敏感，那前端當然也——", "ひぁうんっ！や、やだぁ、そんなにしちゃあ……あんっ、はぁんっ": "咿嗚嗯！討，討厭，這麼用力的話……啊嗯，哈啊嗯", "もう快楽に負けてしまったのか。": "已經輸給快感了嗎？", "やや強引に、なぎの顔をこちらに向かせる。だいぶ蕩けた表情ではあるが、負けたとまでは言えなさそうだ。": "我有些強硬地把鐮的臉轉向我這邊。雖然表情已經相當淫蕩了，但好像還不到認輸的地步。", "な、なにすんのよぉ……んっ、んあっ、あたしを誰だと思ってんの。天下の名刀が、あんたのそんな彫刻刀なんかに負けるはず、んっ、ないでしょぉ……": "你，你要幹什麼……嗯，嗯啊，你以爲我是誰啊。天下聞名的名刀，怎麼可能輸給你的那種雕刻刀呢，嗯，不可能的吧……", "まだまだ口は達者だ。": "嘴上功夫還是那麼厲害。", "しかし、口元は緩み始めていて、立っているのもやっとだろう。": "但是，她的嘴角已經開始鬆弛，連站着都很勉強了吧。", "んっ、んくうっ、あんたがこうやって無理にヤッたところで、恥ずかしいところ全部さらしたわけじゃないんだからっ……ん、んああっ": "嗯，嗯嗚，就算你這樣強行做愛，也不代表你已經把羞恥的地方全部暴露出來了……嗯，嗯啊啊", "こういうタイプは、得てして打たれ弱い。": "這種類型的，往往經不起打擊。", "なので構わず、何度も腰を打ちつけ続ける。": "所以我不顧她的反應，繼續不停地抽插。", "それにしても、後ろからハメられていて恥ずかしいところがまだ残っているとは？全裸じゃないと言いたいのだろうか。": "不過話說回來，被從後面插入居然還有羞恥的地方沒暴露？難道是想說她還沒全裸嗎。", "んっ、やんっ、なにするのっ！そんな、あうっ、お尻広げないで！やだ見ないで！": "嗯，呀嗯，你要幹什麼！不要，啊嗚，不要把屁股掰開！不要看！", "残っている恥ずかしいところ候補として、左右の尻肉を引っ張ってアナルがよく見えるようにしてみる。": "作爲還沒暴露的羞恥部位的候選，我試着把左右的屁股肉拉起來，讓肛門能看得更清楚。", "や、やだもう、この変態っ！あ、あううっ、こんな真っ昼間に外で堂々と、どうしてそんなに勃ってられるわけっ……んっ、んはあっ": "真，真是的，你這個變態！啊，啊嗚嗚，大白天的在外面這麼堂堂正正地做，爲什麼還能這麼硬啊……嗯，嗯哈啊", "そっくりそのままお返ししたい。こんなに濡らしておいて。": "這句話我原封不動地還給你。都溼成這樣了。", "しかし、いいかげん誰かが迷子を心配して探しに来そうでもあるし、そろそろフィニッシュを迎えるべきか。": "不過，差不多也該有人擔心迷路的孩子來找她了，是時候該收尾了。", "やだ、待って、そんなに激しくしたらっ、あ、ああっ！なによっ、中に出したいとか、急にこっちに聞いてくるとか、なんなのよ！": "不要，等等，這麼激烈的話，啊，啊啊！什麼嘛，突然問我是不是想射在裏面，到底什麼意思嘛！", "喘ぎながらも、ついに減らず口は変わらなかった。": "就算在喘息，她還是不肯老實承認。", "と思ったが、一連の流れを経て若干の変化は生まれたようだ": "雖然我這麼想，但經過一連串的流程後，似乎還是產生了些許變化。", "んはあっ、じゃ、じゃあっ……別にいいけど！中に出せば！？べ、別に出してほしいわけじゃないんだからねっ……！": "嗯哈啊，那，那……要射在裏面也行！但，但我可不是希望你射在裏面哦……！", "赤く火照った顔で、必死に主張するなぎ。": "鐮滿臉通紅，拼命地主張着。", "どう見ても出してほしそうだが、まあ仕方なく、ということにしておこう。": "雖然怎麼看都是希望我射在裏面，但就當作是她迫不得已吧。", "あ、ああうっ、だから激しすぎだってばっ、あ、ああっ！？だめぇ、すごいの来ちゃうからぁ、ああっ、んはあああっ！！": "啊，啊啊嗚，都說了太激烈了啦，啊，啊啊！？不行，有什麼要來了，啊啊，嗯哈啊啊啊！！", "次の瞬間。": "下一個瞬間。", "盛大に膣内に放出した。": "我大量地射在了陰道內。", "そのはずなのに、太ももに液体の流れを感じる。うっかり暴発させてしまったか？": "明明應該是這樣的，但我卻感覺大腿上有液體流過。難道是我不小心射到外面了嗎？", "あ、あはっ、はううっ、だ、だめ、やばいよぉ……": "啊，啊哈，哈嗚嗚，不，不行，糟糕了……", "違う。": "不對。", "精液にしては流れが早すぎる。粘度が高ければ、伝い落ちる速度は遅くなる。": "以精液來說，流速太快了。如果粘度高的話，流下來的速度會更慢。", "愛液でもない。": "也不是愛液。", "潮か？": "是潮吹嗎？", "んっ、また来ちゃう、あはぁうっ……やだぁ、見ないでぇ。おしっこ出ちゃってるとこ見ないでよぉ……んん、ううっ……": "嗯，又要來了，啊哈啊嗚……不要，別看我。別看我尿尿的樣子啦……嗯嗯，嗚嗚……", "これはこれは。": "這還真是。", "散々強気だったくせに、最後はおもらししてしまうとは。": "明明一直都很強勢，最後卻失禁了。", "こんなとこ見られるなんてぇ……あ、ああう……でも、負けたわけじゃ、ないんだからっ……！": "居然被看到了這種樣子……啊，啊啊嗚……但是，我可沒有輸哦……！", "なぎにとっての負けとはなんだろう。": "對鐮來說，輸是什麼意思呢。", "ボタボタと垂らして、足元に大陸地図を描き始めているなぎの尻を軽くはたいてやると、最後のひとしずくか、ぴゅっと股間から液体が飛び出した。": "鐮的液體滴滴答答地流着，在腳邊開始畫起大陸地圖。我輕輕拍了拍她的屁股，最後的一滴液體從她的胯下噴了出來。"}