{"きっと今夜は勇者様の夢が見られるよ": "今晚一定能梦见勇者大人的", "エミリー": "艾蜜莉", "そうですね……せめて夢の中で会えたらな……": "是啊……至少在梦里能见到他……", "ゆきこ": "雪之进", "きゃっ、あ、あの勇者様？本当にこれであったまるんですか？でも……もう、今もちょっと身体の奥があったかいかも……": "呀，那，那个勇者大人？这样做真的能暖和起来吗？但是……现在，身体深处好像已经有点暖和起来了……", "恥ずかしがるゆきこ。": "雪之进害羞了。", "本心ではないだろうが反射的に防御するような姿勢を取ってしまっている。": "虽然不是真心的，但她还是反射性地摆出了防御的姿势。", "頭を撫で、首筋から肩にかけてゆっくりと身体に触れていきながら、徐々に全体の緊張を解きほぐしていく。": "我抚摸着她的头，从脖子到肩膀慢慢地触碰她的身体，慢慢地缓解她全身的紧张。", "あっ……恥ずかしい……服、脱いだら寒いんじゃないですかぁ……？あ、そ、そんなにじっくり見ないでください……": "啊……好害羞……脱了衣服不是会很冷吗……？啊，请，请不要那么仔细地看……", "ゆきこの透き通るような肌。その形の良い胸元の膨らみ、先端の桃色がコントラストとなって映える。": "雪之进的肌肤晶莹剔透。那形状优美的胸部隆起，与尖端的桃色形成了鲜明的对比。", "後ろから抱きかかえるようにして胸元に手を這わせ、同時に脚も持ち上げてやる。": "我从后面抱住她，手在她的胸前游走，同时抬起她的腿。", "あっ、そんな、ダメです。そんなに脚を持ち上げたら丸見えになっちゃいますからぁ、あ、やんっ": "啊，怎么这样，不行。把腿抬那么高的话，里面都被看光了，啊，呀嗯", "屹立したペニスを押し当てると、既に滴り始めていた愛液が出迎えてくれた。": "当我把屹立的阴茎抵上去时，已经开始滴落的爱液已经在那里迎接我了。", "えっ、あったかい……私の中が……？そうなんですか、私の身体……んっ、ああっ、でも勇者様のこれもっ、んはあっ……あったかいです": "嗯，好温暖……我的里面……？是这样吗，我的身体……嗯，啊啊，但是勇者大人的这个也，嗯哈啊……好温暖", "しっかりと、ペニスがゆきこの中へと収まったあたりで、ゆきこも深い吐息を漏らす。": "当阴茎确实地进入雪之进体内时，雪之进也深深地吐了一口气。", "でもっ、あっ、どうしてです？勇者様のこれは、アソコにしかくっついてないのに、どうして私、全身があったかくなって……": "但是，啊，为什么呢？勇者大人的这个，明明只贴在那个地方，为什么我，全身都变得暖和起来了……", "ゆきこが冷たく、勇者様が熱い。その大前提をまず取り払わなくてはいけない。": "雪之进很冷，勇者大人很热。首先必须消除这个大前提。", "ゆきこは自分を冷たく、凍らせてしまうだけの存在だと思い込んでいるが、それは大きな誤解だ。": "雪之进一直以为自己是只会让自己冰冷，冻结的存在，但那是一个很大的误解。", "んっ、あはぁっ、私の身体の中にもあったかい何かがっ……あるってことぉ……？んっ、はぁんっ、だめ、おっぱいだめぇ、そんな、あうっ、声でちゃうぅ……": "嗯，啊哈啊，我的身体里也有某种温暖的东西……是这样吗……？嗯，哈啊嗯，不行，胸部不行，那样，啊呜，会发出声音的……", "手のひらに包み込める程よいサイズの膨らみは、もっとも敏感であろう先端への愛撫を敢えて焦らしてやっても、ゆきこにとっては十分すぎるほどの刺激になっているようだ。": "用手掌刚好能包住的大小的隆起，故意拖延对最敏感的尖端的爱抚，对雪之进来说似乎已经是足够的刺激了。", "あふぁあっ、やだぁ、気持ちいいけど、でもっ、ううっ……": "啊呼啊啊，不要，虽然很舒服，但是，呜呜……", "何やら言いたげだが、口ごもるゆきこ。もちろん彼女の言わんとすることは、簡単に思い当たった。": "雪之进似乎想说什么，但又支支吾吾的。当然，我很容易就能猜到她想说什么。", "はいっ……おっぱい、そう、そこ……触ってほしくて……あうっ……": "是的……胸部，对，那里……我想让你摸……啊呜……", "乳首をいじってほしい、その意思確認をするだけでゆきこの顔は紅潮する。今の彼女は氷要素など一切なく、むしろほぼお湯と言って いい。": "只是确认她想让我玩弄乳头的意愿，雪之进的脸就泛起了红潮。现在的她完全没有冰的要素，反而几乎可以说是热水了。", "ひあうっ、は、はげしっ……？勇者様の熱いのが、奥まで入って、んっ、んああっ、だめぇ、溶けちゃいそうですぅ": "咿啊呜，好，好激烈……？勇者大人的热热的，进到最里面，嗯，嗯啊啊，不行，好像要融化了", "もしこれで溶けるのだとすれば、きっともうゆきこは溶け出しているのかもしれない。": "如果这样就会融化的话，雪之进可能早就已经融化了。", "繋がっている部分からは、ゆきこからとめどなく液体が溢れているのだから。": "因为从连接的部分，雪之进的液体正源源不断地溢出来。", "やぁん、そんな恥ずかしいこと、あ、あふぁっ……言わないでくださいっ……。でもぉ、頭がふわふわしてきちゃって、恥ずかしいのも、あんまり分からないかもぉ……": "啊呀，那么害羞的事情，啊，啊呼啊……请不要说出来……但是，脑袋里轻飘飘的，可能已经不太清楚害羞的感觉了……", "ふいに、ゆきこを不安が襲う。これはもしかして夢なのではないか。": "突然，雪之进感到一阵不安。这难道是梦吗？", "その儚い感覚は不安の連鎖へとつながり、ゆきこは後ろに回した自身の腕に込めた力を強める。": "那种虚幻的感觉引发了不安的连锁反应，雪之进加强了自己放在勇者大人身上的手臂的力道。", "どこにも……行かないでくださいね。ずっと、ゆきこのそばで……こうしてエッチなこと、していてほしいです": "请不要……去任何地方。我希望你一直，陪在我身边……像这样，做色色的事情", "激しく突き上げる腰使いが、何よりの返答だった。ゆきこは、大好きな勇者様と繋がっていることを確かめるように、それを受け止めては、激しくあえいだ。": "猛烈地向上顶的腰，就是最好的回答。雪之进像是在确认自己和最喜欢的勇者大人连接在一起一样，接受着他的动作，发出激烈的喘息声。", "私、もうっ、もうガマンできそうにないです……！勇者様、お願いです。私が二度と寒くて寂しくて泣いたりしないように、勇者様の温もりを私にくださいっ……": "我，已经，已经快要忍不住了……！勇者大人，拜托你了。为了让我再也不会因为寒冷和寂寞而哭泣，请把勇者大人的温暖给我吧……", "それに応え、激しく突き上げる。": "为了回应她，我更加激烈地向上顶。", "そしてそれが互いに絶頂を迎え——": "然后我们一起迎来了高潮——", "ふああっ、あっ、ああっ……。あったかいのが、勇者様の温もりが、私の中にっ……はぁう……": "呼啊啊，啊，啊啊……。温暖的东西，勇者大人的温暖，进到我的里面了……哈啊呜……", "それは確かな命のエネルギーを感じさせてくれるぬくもりだった。": "那是一股能让人感受到确切的生命能量的温暖。", "どくどくと流し込まれた温もりを実感し、ゆきこは安堵したかのように笑みを浮かべ、余韻を堪能する。": "雪之进切实地感受到那股温暖流入体内，像是松了一口气般露出笑容，享受着余韵。", "よかった……勇者様、こんなにあったかいんだもの。きっと傍にいるのは、これは、幻なんかじゃないですよね……": "太好了……勇者大人，原来你是这么温暖啊。既然能感受到这份温暖，那我身边的人，肯定不是幻觉吧……", "言いながら、意識がやや混濁しはじめるゆきこ。": "雪之进说着，意识开始变得有些模糊。", "それは快感のあまり意識が飛びかけたのではない。": "那并不是因为快感过于强烈而失去意识。", "徐々に微睡み、そして目覚めへと戻っていく過程。": "而是从浅眠逐渐苏醒的过程。", "ずっと、一緒ですよ。そばにいてくださいね……": "我们要永远在一起哦。请一直陪在我身边……"}