{"決して金銭的に裕福というレベルでもない。かと言って貧しいわけでもなく。": "雖然經濟上絕對稱不上富裕，但也不至於貧窮。", "そんな、なぎの持ち主である男は、部屋でなぎを押し倒しながら鼻息を荒くした。": "擁有這把鐮刀的男人，在房間裏一邊喘着粗氣，一邊將鐮刀推倒。", "あいつら、おまえ……ていうか、例の剣を売ってくれとか言うんだ。手放せるわけがない": "那些傢伙，居然說……把那把劍賣給他們。我怎麼可能放手", "村人": "村民", "いわゆる本体である剣は、部屋に大切に飾られている。男自身は剣を振るうことはないので、ずっとそこに安置されている。": "作爲本體的劍，被小心翼翼地裝飾在房間裏。男人自己並不會揮劍，所以一直都安置在那裏。", "使いもしない剣、持っててもしょうがないじゃん": "不用的劍，拿着也沒用吧", "なぎ": "鐮", "剣はおまけで、おまえが大事なんだよ。剣を持ってる俺だけが、おまえが見えるし触れられるんだぞ": "劍只是附帶的，重要的是你啊。只有拿着劍的我，才能看見你，觸碰到你啊", "契約したことで実体化が可能になり、見えたり触れたりは持ち主の特権ではなくなっているのだが。": "雖然因爲締結了契約，鐮能夠實體化，所以看見和觸碰已經不再是持有者的特權了。", "まあ、いいけどさあ……": "嗯，那倒是無所謂……", "男の上にまたがるなぎ。既にギンギンに固くしている男の上にまたがると、なぎは闇で流通しているネバネバした液体を互いの股間に塗りたくる。": "鐮跨坐在男人身上。跨坐在已經硬邦邦的男人身上後，鐮將暗流通的粘稠液體塗在彼此的胯下。", "あ、ああっ……入ってる！ああ、なぎ。おまえ、最高だよ。こんな極上の身体で、持ち主ってだけの俺の上に乗ってくれるなんて": "啊，啊啊……進來了！啊啊，鐮。你真是太棒了。居然用這麼棒的身體，騎在我這個持有者身上", "しょうがないでしょ。一応あんたのおかげで、あたしは存在してる状態だし。はい、もっと動くよ": "沒辦法啊。畢竟多虧了你，我才能以這種狀態存在。來，我要動得更激烈了哦", "うはああ、すげえ腰使いだ。どこで覚えたんだよ、ほんとに": "哇啊啊，好厲害的腰功。你到底是在哪裏學會的啊", "何度もヤッてりゃ覚えるじゃん。ペース早い？もう出そう？": "做過幾次就學會了嘛。節奏太快了嗎？要射了嗎？", "いや、昨日こっそりオナッたから、まだまだ持つよ": "不，我昨天偷偷自慰過了，所以還能堅持一陣子", "言ったらこっそりの意味ないでしょ。バカじゃないの。ほんとに、んっ、ムダにデカいんだからぁ": "你都說了還怎麼偷偷自慰啊。你是笨蛋嗎。真是的，嗯，你的那裏真的大得沒用啊", "そんな冷たい顔して腰振ってるとこも可愛いけどさあ、もっと楽しんでくれよ": "雖然你一臉冷淡地扭着腰的樣子也很可愛，但你還是再享受一點吧", "はあ？だってこれ義務感だし。持ち主のあんたがしてくれっていうから、仕方なくヤッてんのよ": "啊？這又不是我的義務。還不是因爲持有者你叫我做，我才勉爲其難地做的", "そんなこと言って、本当はいつも楽しんでくれてるの、分かってるんだぞ": "雖然你嘴上這麼說，但其實每次都做得很享受吧，我可是知道的哦", "男は息遣い荒く、なぎのたわわな双丘に手を伸ばす。": "男人喘着粗氣，將手伸向鐮豐滿的雙峯。", "なにっ、い、言ってんのっ……んっ、んはぁ……そりゃあ、挿れるところに挿れてるんだから、多少は呼吸も荒くなるでしょ": "你，你，你在說什麼啊……嗯，嗯哈……畢竟，插進去了嘛，呼吸多少會變得急促一點吧", "なぎは、おっぱい弱いんだよな。知ってるんだぞ": "鐮的胸部很敏感呢。我可是知道的哦", "あんまり勝手に揉まないでよっ……んっ、んあうっ、あたしも仕方なくっ、おっぱい触らせてあげてるんだからね……んっ、あんっ": "別擅自亂揉啊……嗯，嗯啊嗚，我也是勉爲其難，才讓你摸胸部的……嗯，啊嗯", "へへへ……下から、おまえのキレイな形のおっぱいが揺れてるの、見てるだけでギンギンだよ": "嘿嘿嘿……從下面看着你形狀漂亮的胸部搖晃的樣子，我就已經硬得不行了", "はいはい、分かったから……んっ、あん、じゃあさっさとイッてよね": "好啦好啦，我知道了……嗯，啊嗯，那你趕緊射吧", "今日こそ、おまえをイカせてやる。売ってくれって奴が出てきて、改めて実感したんだ": "今天我一定要讓你高潮。自從有人出錢想買你之後，我就再次深刻地意識到了", "実感って、んっ、何を。はぁんっ、んっ、別にあたし自身は、今までもいろんな人に売られてきたんだけど": "什麼實感啊，嗯，你指什麼。哈嗯，嗯，我至今爲止也被賣給了很多人啊", "ああ、くそぉ。そんなこと言うなよ。いろんな人に売られて、その度にチンポをハメられてきたとか、そんなこと考えさせるな。イッちゃうだろ": "啊啊，可惡。別說這種話啊。被賣給了很多人，每次都被雞巴插進來，別讓我想象這種事啊。我會射的", "んっ、はんっ、し、知らないしっ、そんなの。でもまあ、持ち主でこういうこと要求してきたの、あんたが初めてではないけどね": "嗯，哈嗯，我，我纔不管呢。不過嘛，要求我做這種事的持有者，你也不是第一個就是了", "だ、だからだよ！いつか俺だって、おまえを手放す日が来るかもしれない。一生持ってたって俺が先に死ぬ。そのとき、俺といた証を刻みつけたいんだ。爪痕だよ": "所，所以啊！總有一天，我可能也會把你賣掉。就算想一輩子擁有你，我也會先死。到那時，我想在你身上留下和我在一起的證明。留下我的爪痕", "なに言ってんの。それであたしをイカせたいって？バカなプライド": "你在說什麼啊。就想用這種話讓我高潮嗎？真是愚蠢的自尊", "なんと言われたって、俺はおまえの特別になりたいんだ！たとえ義務感でハメてたとしてもっ、う、ううっ": "不管你怎麼說，我都想成爲你的特別之人！就算只是出於義務感才和你做愛，唔，唔唔", "あ、あくうっ、別にイッたりなんかしないけど、あ、ああっ、あたしもなんか、身体がガクガクしてきちゃってぇ……": "啊，啊唔，雖然我不會高潮，啊，啊啊，但我的身體也變得一抖一抖的了……", "イキそうなのかな！？で、でも俺も限界だ！おまえの身体がエロすぎて、耐えられない！": "要高潮了嗎！？但，但我也到極限了！你的身體太色情了，我忍不住了！", "んっ、あはぁっ！だめ、これ以上奥を突かれたら、あ、あうっ……": "嗯，啊哈啊！不行，再往裏面插的話，啊，啊唔……", "だ、だめだぁ！いくっ、いくよぉおお！": "不，不行了！要射了，要射了啊啊啊！", "またがった状態で射精されるなぎ。": "鐮坐在村民身上，被他射了出來。", "その瞬間、なぎも絶頂の片鱗を感じて、ぎゅっと目を閉じる。": "在那一瞬間，鐮也感受到了高潮的前兆，緊緊閉上了眼睛。", "イキそうだった？惜しかったなあ": "差點就高潮了？真可惜啊", "はぁっ、はぁっ……べ、別に、あんたなんかで感じるわけないし。はい、終わったんだから寝てよね……": "哈啊，哈啊……我，我纔不會因爲你這種人而有感覺呢。好了，已經結束了，快睡吧……", "言っていることは普段のなぎだが、その表情はかなり一連の行為に疲弊したようにも見える。": "雖然鐮嘴上這麼說，但她的表情看起來卻像是因爲這一連串的行爲而疲憊不堪。", "疲弊というよりは、快感で思考がやや麻痺しているようでもある。": "與其說是疲憊，不如說是快感讓她的思考有些麻痹了。", "あ、あうっ、まだ、あたしの方がダメだ……動けないや……": "啊，啊嗚，我，我還動不了……沒法動了……", "いいんだよ。好きなだけ俺の身体に密着してて": "沒關係啦。你就盡情地貼在我身上吧", "別に密着したいわけじゃないし……けど、ちょっと立ち上がれない……。ねえ、なんかまた中で大きくなり始めてるけど、１日１回だからね。２回もしないから": "我又不想貼着你……不過，有點站不起來……喂，你裏面怎麼又開始變大了，一天只能做一次哦。我可不會讓你做兩次", "そんなー": "怎麼這樣——", "何回もしてたら、ほんとにいつかイカされちゃうでしょっ……": "做太多次的話，總有一天真的會被你搞到高潮的吧……"}