{"きっと今夜は勇者様の夢が見られるよ": "今晚一定能夢見勇者大人的", "エミリー": "艾蜜莉", "そうですね……せめて夢の中で会えたらな……": "是啊……至少在夢裏能見到他……", "ゆきこ": "雪之進", "きゃっ、あ、あの勇者様？本当にこれであったまるんですか？でも……もう、今もちょっと身体の奥があったかいかも……": "呀，那，那個勇者大人？這樣做真的能暖和起來嗎？但是……現在，身體深處好像已經有點暖和起來了……", "恥ずかしがるゆきこ。": "雪之進害羞了。", "本心ではないだろうが反射的に防御するような姿勢を取ってしまっている。": "雖然不是真心的，但她還是反射性地擺出了防禦的姿勢。", "頭を撫で、首筋から肩にかけてゆっくりと身体に触れていきながら、徐々に全体の緊張を解きほぐしていく。": "我撫摸着她的頭，從脖子到肩膀慢慢地觸碰她的身體，慢慢地緩解她全身的緊張。", "あっ……恥ずかしい……服、脱いだら寒いんじゃないですかぁ……？あ、そ、そんなにじっくり見ないでください……": "啊……好害羞……脫了衣服不是會很冷嗎……？啊，請，請不要那麼仔細地看……", "ゆきこの透き通るような肌。その形の良い胸元の膨らみ、先端の桃色がコントラストとなって映える。": "雪之進的肌膚晶瑩剔透。那形狀優美的胸部隆起，與尖端的桃色形成了鮮明的對比。", "後ろから抱きかかえるようにして胸元に手を這わせ、同時に脚も持ち上げてやる。": "我從後面抱住她，手在她的胸前遊走，同時抬起她的腿。", "あっ、そんな、ダメです。そんなに脚を持ち上げたら丸見えになっちゃいますからぁ、あ、やんっ": "啊，怎麼這樣，不行。把腿抬那麼高的話，裏面都被看光了，啊，呀嗯", "屹立したペニスを押し当てると、既に滴り始めていた愛液が出迎えてくれた。": "當我把屹立的陰莖抵上去時，已經開始滴落的愛液已經在那裏迎接我了。", "えっ、あったかい……私の中が……？そうなんですか、私の身体……んっ、ああっ、でも勇者様のこれもっ、んはあっ……あったかいです": "嗯，好溫暖……我的裏面……？是這樣嗎，我的身體……嗯，啊啊，但是勇者大人的這個也，嗯哈啊……好溫暖", "しっかりと、ペニスがゆきこの中へと収まったあたりで、ゆきこも深い吐息を漏らす。": "當陰莖確實地進入雪之進體內時，雪之進也深深地吐了一口氣。", "でもっ、あっ、どうしてです？勇者様のこれは、アソコにしかくっついてないのに、どうして私、全身があったかくなって……": "但是，啊，爲什麼呢？勇者大人的這個，明明只貼在那個地方，爲什麼我，全身都變得暖和起來了……", "ゆきこが冷たく、勇者様が熱い。その大前提をまず取り払わなくてはいけない。": "雪之進很冷，勇者大人很熱。首先必須消除這個大前提。", "ゆきこは自分を冷たく、凍らせてしまうだけの存在だと思い込んでいるが、それは大きな誤解だ。": "雪之進一直以爲自己是隻會讓自己冰冷，凍結的存在，但那是一個很大的誤解。", "んっ、あはぁっ、私の身体の中にもあったかい何かがっ……あるってことぉ……？んっ、はぁんっ、だめ、おっぱいだめぇ、そんな、あうっ、声でちゃうぅ……": "嗯，啊哈啊，我的身體裏也有某種溫暖的東西……是這樣嗎……？嗯，哈啊嗯，不行，胸部不行，那樣，啊嗚，會發出聲音的……", "手のひらに包み込める程よいサイズの膨らみは、もっとも敏感であろう先端への愛撫を敢えて焦らしてやっても、ゆきこにとっては十分すぎるほどの刺激になっているようだ。": "用手掌剛好能包住的大小的隆起，故意拖延對最敏感的尖端的愛撫，對雪之進來說似乎已經是足夠的刺激了。", "あふぁあっ、やだぁ、気持ちいいけど、でもっ、ううっ……": "啊呼啊啊，不要，雖然很舒服，但是，嗚嗚……", "何やら言いたげだが、口ごもるゆきこ。もちろん彼女の言わんとすることは、簡単に思い当たった。": "雪之進似乎想說什麼，但又支支吾吾的。當然，我很容易就能猜到她想說什麼。", "はいっ……おっぱい、そう、そこ……触ってほしくて……あうっ……": "是的……胸部，對，那裏……我想讓你摸……啊嗚……", "乳首をいじってほしい、その意思確認をするだけでゆきこの顔は紅潮する。今の彼女は氷要素など一切なく、むしろほぼお湯と言って いい。": "只是確認她想讓我玩弄乳頭的意願，雪之進的臉就泛起了紅潮。現在的她完全沒有冰的要素，反而幾乎可以說是熱水了。", "ひあうっ、は、はげしっ……？勇者様の熱いのが、奥まで入って、んっ、んああっ、だめぇ、溶けちゃいそうですぅ": "咿啊嗚，好，好激烈……？勇者大人的熱熱的，進到最裏面，嗯，嗯啊啊，不行，好像要融化了", "もしこれで溶けるのだとすれば、きっともうゆきこは溶け出しているのかもしれない。": "如果這樣就會融化的話，雪之進可能早就已經融化了。", "繋がっている部分からは、ゆきこからとめどなく液体が溢れているのだから。": "因爲從連接的部分，雪之進的液體正源源不斷地溢出來。", "やぁん、そんな恥ずかしいこと、あ、あふぁっ……言わないでくださいっ……。でもぉ、頭がふわふわしてきちゃって、恥ずかしいのも、あんまり分からないかもぉ……": "啊呀，那麼害羞的事情，啊，啊呼啊……請不要說出來……但是，腦袋裏輕飄飄的，可能已經不太清楚害羞的感覺了……", "ふいに、ゆきこを不安が襲う。これはもしかして夢なのではないか。": "突然，雪之進感到一陣不安。這難道是夢嗎？", "その儚い感覚は不安の連鎖へとつながり、ゆきこは後ろに回した自身の腕に込めた力を強める。": "那種虛幻的感覺引發了不安的連鎖反應，雪之進加強了自己放在勇者大人身上的手臂的力道。", "どこにも……行かないでくださいね。ずっと、ゆきこのそばで……こうしてエッチなこと、していてほしいです": "請不要……去任何地方。我希望你一直，陪在我身邊……像這樣，做色色的事情", "激しく突き上げる腰使いが、何よりの返答だった。ゆきこは、大好きな勇者様と繋がっていることを確かめるように、それを受け止めては、激しくあえいだ。": "猛烈地向上頂的腰，就是最好的回答。雪之進像是在確認自己和最喜歡的勇者大人連接在一起一樣，接受着他的動作，發出激烈的喘息聲。", "私、もうっ、もうガマンできそうにないです……！勇者様、お願いです。私が二度と寒くて寂しくて泣いたりしないように、勇者様の温もりを私にくださいっ……": "我，已經，已經快要忍不住了……！勇者大人，拜託你了。爲了讓我再也不會因爲寒冷和寂寞而哭泣，請把勇者大人的溫暖給我吧……", "それに応え、激しく突き上げる。": "爲了回應她，我更加激烈地向上頂。", "そしてそれが互いに絶頂を迎え——": "然後我們一起迎來了高潮——", "ふああっ、あっ、ああっ……。あったかいのが、勇者様の温もりが、私の中にっ……はぁう……": "呼啊啊，啊，啊啊……。溫暖的東西，勇者大人的溫暖，進到我的裏面了……哈啊嗚……", "それは確かな命のエネルギーを感じさせてくれるぬくもりだった。": "那是一股能讓人感受到確切的生命能量的溫暖。", "どくどくと流し込まれた温もりを実感し、ゆきこは安堵したかのように笑みを浮かべ、余韻を堪能する。": "雪之進切實地感受到那股溫暖流入體內，像是鬆了一口氣般露出笑容，享受着餘韻。", "よかった……勇者様、こんなにあったかいんだもの。きっと傍にいるのは、これは、幻なんかじゃないですよね……": "太好了……勇者大人，原來你是這麼溫暖啊。既然能感受到這份溫暖，那我身邊的人，肯定不是幻覺吧……", "言いながら、意識がやや混濁しはじめるゆきこ。": "雪之進說着，意識開始變得有些模糊。", "それは快感のあまり意識が飛びかけたのではない。": "那並不是因爲快感過於強烈而失去意識。", "徐々に微睡み、そして目覚めへと戻っていく過程。": "而是從淺眠逐漸甦醒的過程。", "ずっと、一緒ですよ。そばにいてくださいね……": "我們要永遠在一起哦。請一直陪在我身邊……"}