{"その夜。": "那天晚上。", "時間の大切さを分かってもらおう、という理由で城内にあるシャトー准将の個室に呼ばれた。": "为了让她明白时间的重要性，中队长被叫到了夏塔克准将在城内的个人房间。", "なに？そんな小さな声では聞こえないな": "什么？声音那么小我听不见啊", "シャトー准将": "夏塔克准将", "招き入れられた個室で、シャトー准将に命じられるがまま全裸で横たわると、その上に准将は馬乗りになった。": "在被邀请进来的单间里，中队长按照夏塔克准将的命令全裸躺下，然后准将骑在了中队长身上。", "そして予告もなく挿入する。": "然后毫无预兆地插入。", "もう勘弁してください、だと？ 貴殿は立場を理解していないようだな": "你说饶了你？看来你还不明白自己的立场啊", "それが、１時間前のことである。": "那是1小时前发生的事。", "ハッキリ言おう。既に３発抜かれている。": "我就直说了吧。我已经射了3发了。", "そうは言うが、貴殿のココは勘弁してほしい、などと思っていないようだがな": "话虽如此，你的这里似乎并不希望我饶了你啊", "挿入していた肉棒を取り出すと、乱暴に握ってレバーのようにぐいぐい動かす。": "她把插入的肉棒拔出来，粗暴地握住，像操纵杆一样用力地摆弄着。", "そんな雑な扱いでも、反応してしまう下半身。憎らしい。": "即使被这么粗暴地对待，下半身还是会有反应。真是可恨。", "あんまりヤリすぎると擦り切れて痛い？女か、貴様。情けないことをいうな。デカいのはナリだけか": "如果做得太过火的话会摩擦到很痛？你是女人吗？别说这种没出息的话。难道你只有个头大吗", "肉棒をビンタされる。そしてそのまま、何事もなかったかのように挿入され、上で激しく動かれる。": "肉棒被扇了一巴掌。然后她就这样若无其事地插入，骑在上面激烈地摆动着。", "亀頭も粘膜の一種であるはずなのに、ずいぶんな扱いだ。": "龟头明明也是一种粘膜，却被如此对待。", "だいたい、今の貴殿は遅刻の罰を受けているのだぞ？少々の痛みくらい当然だろう": "说到底，你现在可是正在接受迟到的惩罚哦？稍微有点痛也是理所当然的吧", "それは正論だった。": "她说得没错。", "これで優しく１回だけだったら、気持ちいいだけでご褒美にしかならない。": "如果她温柔地只做一次的话，那只会让人感到舒服，根本就是奖励。", "連続で４回目だぞ。にもかかわらず、ここまで固くしていながら勘弁しろとは。むしろこちらが驚くところだ": "这已经是连续第4次了哦。尽管如此，你都硬成这样了还求我饶了你，反而是我感到惊讶呢", "自分でも驚きだ。": "我自己也吓了一跳。", "だが、もう無理だと思っても、頭上でゆさゆさと巨乳が揺れるたびに、むくむくと肉棒が起き上がってきてしまうのだ。": "但是，即使觉得自己已经不行了，每当巨乳在头顶上摇晃的时候，肉棒还是会慢慢挺立起来。", "いいモノを持っているのはよく分かった。陛下がお認めになるのも分かる。しかし、だからこそ、もっと自覚を持たねばならない": "我很清楚你拥有很棒的东西。也明白陛下为什么会认可你。但是，正因为如此，你必须更有自觉才行", "そこでハッとする。": "这时我突然意识到。", "絶対服従のシンデレラに対する、これは裏切り行為ではないのか。": "对于绝对服从的仙杜瑞拉来说，这难道不是一种背叛行为吗？", "そう突っ込むと、": "当我这么吐槽的时候，", "陛下には、ご許可をいただいている": "陛下已经同意了", "そんな馬鹿な。": "怎么可能。", "遅刻の件について教育する旨についてな。方法は、お任せいただいた。もちろん少々手荒な真似をすることもご承知の上で": "关于迟到这件事，陛下同意我进行教育。至于方法，则交由我来决定。当然，陛下也知道我会采取稍微粗暴一点的手段", "愚直な軍人かと思いきや、言葉の表現でうまく言質を得ているあたり、なかなかのクセモノだ。": "本以为她是个耿直的军人，但从她巧妙地利用言语获得承诺来看，她其实相当狡猾。", "もっとも、シンデレラもエロいこととは知らないまでも２〜３発のビンタくらいは許容しているフシがある。": "不过，仙杜瑞拉虽然不知道是色色的事情，但似乎也容许我打她2～3个耳光。", "そういうことだ。陛下に泣きついても、さしたるお咎めはあるまい。そもそも、貴殿がプライドをかなぐり捨てて泣きつくかどうか、だがな": "就是这么回事。就算你向陛下哭诉，也不会受到什么惩罚。不过，前提是你要抛弃自尊，向陛下哭诉才行", "激しい腰の動きにあわせて飲み込まれていく肉棒。ぱちゅん、ぱちゅん、という卑猥な音が部屋に響く。": "肉棒随着她激烈的腰部动作被吞没。啪啾，啪啾，淫荡的声音在房间里回响。", "なにぃ？もっとペースを落としてほしいだと？どの口が言うんだ。こんなに勃たせておいて、嬉しいんだろう？": "什么？希望我放慢节奏？你有脸说这种话吗？都勃起成这样了，你很开心吧？", "きゅうっとこちらの乳首をつまみ上げるシャトー准将。": "夏塔克准将用力捏住我的乳头。", "当然のことながら、こちらから准将の乳首を責めるなど、許されない。": "当然，我不被允许主动刺激准将的乳头。", "ふふん、いい表情だ。そうやって、もっと耐えてみせろ。単に快楽に堕ちてしまっては、自分をコントロールすることなどできないぞ": "哼哼，表情不错。就这样继续忍耐吧。如果只是单纯地堕入快乐之中，是无法控制自己的哦", "愉しそうに顔を歪めるシャトー准将。": "夏塔克准将愉悦地扭曲着脸。", "既に３発抜かれているが、同じだけ准将も消耗しているはずなのだ。": "虽然已经被射了3发，但准将应该也消耗了同等的精力。", "確かに汗の量は多く顔も紅潮してきているが、しかしそんな消耗など微塵も表に見せることなく、ただ口元に笑みを浮かべたまま腰を振る。": "虽然她确实流了很多汗，脸上也泛起了红晕，但她丝毫没有表现出任何疲惫，只是嘴角带着微笑，继续扭动着腰。", "さあ、もっと楽しませてみせろ。その自慢のモノで尽くすんだ。さあ……んっ、ああっ、そう、これだっ、くうっ": "来吧，让我更享受一点。用你那引以为傲的东西好好侍奉我。来吧……嗯，啊啊，对，就是这样，唔", "特定の箇所に当たるのが好みのようで、自分で腰の角度を調整しながら、こすりつけるようにする。": "她似乎喜欢刺激特定的部位，一边自己调整腰部的角度，一边摩擦着。", "それが気持ちいいのはお互い様で。": "而我也同样觉得这样很舒服。", "なにぃ？もうイキそう、だと？何回出したと思っているんだ。まったく、いやらしいチンポだな！": "什么？你说你快射了？你以为你已经射了多少次了啊。真是的，好下流的鸡巴啊！", "言うやいなや、シャトー准将はぎゅうっと陰嚢を握ってきた。": "话音刚落，夏塔克准将就用力地握住了我的阴囊。", "潰すほどの握力ではないので加減はしているのだろうが、到底、愛撫と呼べるレベルのものでもなかった。": "虽然她的握力并没有强到能捏碎阴囊，但这也实在称不上是爱抚。", "ここにどれだけ子種を仕込んでるんだ？まったく、種付けのことばかり考えているとは、まるでケダモノだな": "你在这里面到底装了多少种子啊？真是的，满脑子只想着播种，简直就像野兽一样", "理不尽に罵られているのに、肉棒はどんどん固くなってしまう。": "明明被她不讲理地骂着，我的肉棒却越来越硬了。", "もうそろそろ、さすがに出るものも薄くなってくる頃合いなのに。": "明明差不多该射出稀薄的精液了。", "いやらしいチンポが、また固くなってきてるじゃないか。種付けしたくて、仕方ないんだな。だったら、きちんとお願いするんだな": "下流的鸡巴又变硬了呢。你一定很想播种吧。既然如此，就好好地求我吧", "射精が近づく度に言わされている。": "每次接近射精的时候，她都会逼我说。", "膣内射精を請うのだ。": "求她让我内射。", "それは屈辱的なようであって、何故か興奮してしまう。": "这似乎是一种屈辱，但不知为何却让我感到兴奋。", "だいぶ調教されてきたんじゃないか。そう、どうしても中に出したいのだろう？仕方ないな、そうまで言うのであれば許可しよう": "你这不是已经被调教得差不多了吗。没错，你无论如何都想射在里面吧？真拿你没办法，既然你都这么说了，那我就允许你吧", "そう言いながら、フィニッシュに向けて更に加速するシャトー准将。もう出ないと思っていたのに、射精が近いという感覚がせり上がってくる。": "夏塔克准将一边说着，一边为了结束而加快了速度。我本以为已经射不出来了，但射精的感觉却逐渐涌了上来。", "さあ、そのみっともないチンポで、せいぜいたくさん子種を放出するがいい。さあ、放てぇっ！！": "来吧，用你那下流的鸡巴，尽情地射出你的种子吧。来，射吧！！", "迎える絶頂。": "我迎来了高潮。", "本人の印象とは裏腹に、温かく柔らかい膣内。そこへ持てる全ての精を注ぎ込む。": "与本人的印象相反，她的阴道既温暖又柔软。我将自己所有的精液都注入了进去。", "ふふん、これで４回目だな。なかなか楽しませてくれる。さて、これで貴殿が勃たなければ終わりにしてもいいが……": "哼哼，这已经是第四次了呢。你真是让我很开心啊。好了，如果这样你还能勃起的话，那我也可以继续下去……", "上体を倒すシャトー准将。": "夏塔克准将将上半身倒下。", "その立派な胸で顔を挟んでくる。たまらず、射精したばかりの肉棒がぴくりと反応してしまう。": "她用那对丰满的胸部夹住了我的脸。刚射完精的肉棒忍不住抽动了一下。", "なるほど。まだまだ続けるか。よかろう、楽しませてもらおうか": "原来如此。看来还能继续啊。好吧，那就让我好好享受一下吧"}