{"し、失礼します！": "报、报告！", "中隊長": "中队长", "緊張した面持ちで中隊長が扉を開く。": "中队长一脸紧张地打开了门。", "城内にある、シャトー准将の個室。そこへ『訓練』として呼ばれた場合、ある特別な訓練を課せられるという噂だ。": "这里是夏塔准将在城内的个人房间。据说如果被叫到这里进行“训练”，就会被施加某种特别的训练。", "入れ。ふん、いい面構えだ。訓練のことは知っているんだろう。さっさと始めるぞ": "进来。哼，表情不错嘛。你应该知道训练的内容吧。赶紧开始吧", "シャトー准将": "夏塔准将", "シャトー准将の指示どおり扉を閉めて施錠する。それを確認すると、シャトー准将は羽織っていたマントを脱ぎ捨てた。": "我按照夏塔准将的指示关上门并上锁。确认我锁好门后，夏塔准将脱下了披在身上的斗篷。", "う、美しい……なんというプロポーションだ": "好、好美……这身材太棒了", "一糸まとわぬその姿。そこに制帽だけが頭上にのせられている。": "她一丝不挂，只有军帽还戴在头上。", "その大きくも張りのある乳房、締まっているが筋肉質すぎない四肢、どれも目を奪われるばかりだ。": "那对硕大而紧致的乳房，以及紧实但不至于过度肌肉化的四肢，每一处都让人目不转睛。", "黙れ。感想など不要だ": "闭嘴。我不需要你的感想", "失礼しましたぁっ！": "失礼了！", "脱衣！": "脱衣服！", "鋭いシャトー准将の声とともに、５秒以内に身につけていたものをすべて脱ぎ捨てる中隊長。もちろん、陰部は既にギンギンに勃っている。": "伴随着夏塔准将尖锐的声音，中队长在5秒内脱掉了身上所有的衣物。当然，他的阴茎早已勃起得硬邦邦的。", "誰が勃起を許可した": "谁允许你勃起了", "これはっ、自分の訓練へのやる気の現れであります！": "这是，我对训练充满干劲的表现！", "ふふん。いいだろう。では……位置につけ！": "哼哼。好吧。那么……就位！", "素早くシャトー准将に近づき股間に自分のものをあてがう中隊長。准将は片脚を上げる。こうすることで立ったままでの挿入が容易になるのだ。": "中队长迅速靠近夏塔准将，将自己的家伙抵在她的胯间。准将抬起了一条腿。这样一来，就可以更容易地站着插入了。", "これより訓練を開始する。はじめっ！": "训练现在开始。开始！", "はっ！": "嗨！", "初めての訓練で戸惑いながらも、中隊長は思い切って挿入する。": "尽管对第一次训练感到困惑，中队长还是果断地插入了。", "そして、次の瞬間には当惑した。": "然后，下一瞬间他感到困惑了。", "あ、あっさり入ったっ……！ まさか准将はガバマンなのか……": "竟，竟然这么轻松就进去了……！难道准将是大便穴吗……", "口を慎め！ 貴様のチンポに感覚細胞はないのか！？": "注意你的措辞！你的鸡巴没有感觉细胞吗！？", "あっ、これは。ものすごく濡れているからスムーズに入ったのか。中は普通に、いやむしろ締まりはいいくらいだ": "啊，这是因为。里面非常湿滑，所以才顺畅地进去了吗。里面倒是挺普通的，不，反而夹得还挺紧的", "もうカウントは始まっているんだぞ。休むな、ペースを落とさずに動け": "计数已经开始咯。别休息，保持节奏动起来", "中隊長が出し入れする度に、片手に持ったカウンターを操作するシャトー准将。": "每当中队长抽插时，夏塔准将都会操作她单手拿着的计数器。", "そう、もう訓練は始まっている。ここから一定のペースで腰を振り続けなくてはいけない。": "没错，训练已经开始了。从现在开始，必须以一定的节奏持续摆动腰部。", "ああっ、准将の中っ、すごくあったかくてヌルヌルです。気持ちよすぎて、もうイッてしまいそうです": "啊啊，准将的里面，非常温暖又滑溜溜的。太舒服了，感觉马上就要射了", "まだ２０回だぞ、貴様。早打ちマックと呼ばれたいか": "只有20次而已啊，你这家伙。想被叫做早泄马克吗", "そんな冷静な顔なのに、どうしてマンコだけこんなに": "你的表情明明这么冷静，为什么只有小穴这么", "気の持ちようだ。心頭滅却すれば、というだろう。さあ、無駄口をきいている余裕があるなら、もう少しペースを上げてみろ": "这是心态的问题。不是有句话说，心静自然凉吗。好了，如果你还有闲工夫说废话，那就试着再加快一点节奏吧", "は、はいっ、ふっ、ふうっ、くうっ": "好，好的，呼，呼唔，咕唔", "ん……うん、その調子。んっ、ん……まだいけるだろう。もっとだ": "嗯……唔嗯，就是这样。嗯，嗯……应该还能继续吧。再快一点", "はっ、はあっ、すごい、激しくすると、おっぱいが揺れっ、くうっ": "哈，哈啊，好厉害，动得这么激烈的话，胸部会摇晃的，咕唔", "はっ、はあっ、まだまだ！ おまえのっ、実力はっ、こんなっ、ものかっ": "哈，哈啊，还差得远呢！你的，实力，就只有，这点程度吗", "徐々にシャトー准将も息が荒くなっていく。顔も紅潮しはじめ、脈拍は確実に上がっている。": "夏塔准将的呼吸也渐渐变得急促起来。脸上也开始泛起红潮，脉搏也在确实地加快。", "冷静であろうと努めているだけであって、不感症ではないのだ。": "她只是在努力保持冷静，并不是没有感觉。", "んっ、はぁっ、おいっ。踏み込みが甘くなっているぞ": "嗯，哈啊，喂。你的动作变迟钝了哦", "中隊長はぎくりとする。": "中队长吓了一跳。", "危うくイッてしまいかねないので、あまり奥まで挿れずにごまかしていたのだが、あっさりと見抜かれてしまう。": "因为差点就要射了，所以没有插得太深，想要蒙混过去，但一下子就被看穿了。", "カウント数を稼ごうなどと、こすいまねをするな。ちゃんと奥まで、んっ、そ、そうっ、ちゃんと、ああっ、奥に当たるまで、しっかり踏み込むんだ": "别想着要赚取计数，做这种小动作。好好地，嗯，插，插到，啊啊，插到最深处为止，好好地插进来", "やはりシャトー准将の前では、小手先のごまかしなど通用しない。": "果然在夏塔准将面前，耍小聪明是行不通的。", "中隊長は覚悟を決め、めいっぱい奥まで突き上げる。": "中队长做好觉悟，一口气插到了最深处。", "あっ、あ、くうっ、そうだ、それでいい！ もっと、激しくっ、ペースを上げてみろっ": "啊，啊，咕唔，没错，就是这样！再激烈一点，试着加快节奏吧", "スピードを落とすことも許されない。": "连放慢速度都不被允许。", "まるでマシーンのように、一定のペースで奥まで突き上げていく。": "简直就像机器一样，以一定的节奏插到最深处。", "シャトー准将、自分はもうげ……": "夏塔准将，我已经……", "やはり自分には。": "果然自己还是。", "そう思って弱音をこぼしかけた中隊長は視線を止めた。": "中队长正要说出丧气话时，突然停下了视线。", "あ、あはぁっ、くっ、まだいけるだろっ、もっと奥まで、しっかり……！んはっ、はあっ": "啊，啊哈啊，咕，还能继续吧，再插深一点，好好地……！嗯哈，哈啊", "必死に耐えているシャトー准将の表情。": "夏塔准将拼命忍耐着的表情。", "准将にとっても、これは簡単なことではないのだ。": "对准将来说，这也不是一件简单的事。", "す、すごくエロい顔してます、准将": "准，准将，你的表情好色情啊", "ん、くうっ、無駄口を利く余裕があるなら、もっと激しく動いてみせろ、あはぁっ": "嗯，咕唔，如果有闲工夫说废话，那就动得更激烈一点，啊哈啊", "自分のことで周りが見えていなかったが、改めて客観視すれば既に下の方からメスの匂いが立ち上がっていることが分かる。": "虽然因为自己的事情而没有注意到周围，但重新客观地审视后，就能发现从下面已经散发出雌性的气味。", "もう床に愛液が水たまりをつくっているのだ。": "爱液已经在地板上形成了水洼。", "なのに俺は、自分のことばかり……": "然而我却只顾着自己……", "これだけの激しさで挿入しているのである。ほとんど中隊長に体重を預けないままで、直立して平然としていられるはずがない。": "插入得如此激烈。几乎都没有把体重压在中队长身上，不可能还能站着若无其事。", "だが准将は立ち続け、そして受け止め続けている。": "但准将一直站着，而且一直承受着。", "そ、そうだっ、その奥のとこを、あっ、あくうっ、狙って動けっ、んはっ、目標がブレないように、そ、そこぉ、狙い続けろっ": "没，没错，瞄准，啊，啊唔唔，最深处，嗯哈，不要让目标偏移，继，继续瞄准那里", "シャトー准将の膣内の的確なポイントに行き当たったことが、中隊長にもわかった。": "中队长也明白，已经准确地碰到了夏塔克准将阴道内的某个点。", "命令通り、そこを狙い続ける。": "按照命令，继续瞄准那里。", "始まった当初は、同僚よりもカウンターを増やそうだとか、邪な考えもあって准将の手の中のカウンターをチラチラ見ていたが、もはやどうでもいい。": "刚开始的时候，还抱着邪念想着要让准将手中的计数器比同事更多，所以一直偷瞄准将手中的计数器，但现在已经无所谓了。", "そ、そうっ、そこだ！ もっと、んっ、あはぁっ、スピードを維持しろっ": "没，没错，就是那里！再快一点，嗯，啊哈啊，维持速度", "あ、ああっ、シャトー准将！もう限界です！准将の厳しい軍人マンコの前には、もう": "啊，啊啊，夏塔克准将！我已经到极限了！在准将严厉的军人小穴面前，已经", "いいだろうっ！狙いを外すんじゃないぞ、んっ、んはぁっ、うっ、撃ち方よぉーい！": "可以！不要偏离目标哦，嗯，嗯哈啊，唔，准备射击！", "銃身を構え、照星を合わせる。": "架起枪身，对准准星。", "そんなイメージを描きながら、中隊長は命令に備える。": "中队长一边想象着那种情景，一边等待命令。", "あ、ああうっ、ううっ、撃てぇ——っ！": "啊，啊啊唔，唔唔，开火——！", "そして、一斉砲撃。": "然后，一齐炮击。", "被弾するシャトー准将の身体が、その衝撃でびくんびくん、と小さく震える。": "中弹的夏塔克准将的身体，因为冲击而微微颤抖。", "あ、あはぁっ、んあっ……きたぁ……": "啊，啊哈啊，嗯啊……来了……", "ハッと我に返る中隊長。": "中队长突然回过神来。", "気がつくとシャトー准将は何事もなかったかのように落ち着いた表情で、ふうっと息を整えていた。": "回过神来时，夏塔克准将已经若无其事地露出平静的表情，呼地调整了呼吸。", "ふうっ、んっ、はぁっ、よし、訓練はここまでだ。なかなか、いい動きだったぞ": "呼，嗯，哈啊，好，训练就到此为止。动作相当不错哦", "はっ！ ありがとうございます！": "是！非常感谢！", "慌てて引き抜くと、結合部から既に漏れ出していた精液が、ある程度の塊になってボタボタと垂れ落ちた。": "中队长慌忙拔出，已经从结合处漏出的精液，形成了一定程度的块状，滴滴答答地垂落下来。", "では……部屋の清掃を終えたら隊に戻るように": "那么……打扫完房间后就回队上吧"}