{"私の認識が不足していた。これは住居の部品というだけではない": "我的認知不足。這不只是住宅的零件", "長門有希": "長門有希", "それは何よりなのだが、何故このキッチンで半ば強制的に長門の眼の前に座らされているのか。": "那真是太好了，可是爲什麼我得半強制地坐在長門面前的這個廚房裏啊？", "これ": "這個", "眼前に差し出されたクッキー１枚。せめて皿に乗せてくれればいいものを、手で突きつけられると餌を与えられる動物になった気分だ。": "她遞來一片餅乾。至少放在盤子上嘛，用手遞過來感覺好像變成被餵食的動物了。", "口を開けて": "張開嘴巴", "口を開けると中にクッキーを放り込まれる。": "我一開口，餅乾就被塞進嘴裏。", "あまりにムードがないので動物の餌やりだと感じてしまったが、客観的にみるとこれはいわゆるあーんしてだと言えるのかもしれない。": "因爲實在太沒情調，感覺就像在餵動物喫飼料，不過客觀來看，這或許可以說是所謂的：啊～吧。", "私は物質を構成する素材の量でしか判断できない。味覚という感覚において、これは充分かあなたの判断を仰ぎたい": "我只能以構成物質的素材量來判斷。關於味覺這種感覺，我想請教你的判斷是否足夠", "要するに美味しい？　ねえ、美味しい？と聞かれているのか。": "簡單來說就是好不好喫？她在問我好不好喫嗎？", "そう翻訳して考えると、思わず笑いが漏れた。": "這樣翻譯來思考，我不禁笑了出來。", "あなたの判断は": "你的判斷是", "さすがに失礼だな、と充分に美味いことを伝える。": "這樣問實在很失禮，我充分表達餅乾很好喫。", "ヴェルメリオも彼女に料理を教えるのは色々と苦労したに違いない。": "威爾艾米娜教她做菜時肯定也費了不少苦心。", "ヴェルメリオは口頭で作成手順を伝えた。口頭での情報伝達には齟齬が生じやすい。再現性は担保できない": "威爾艾米娜以口頭傳達製作步驟。口頭傳達情報容易產生誤差，無法保證重現性", "齟齬が生じやすいことには、異論はない。本当はヴェルメリオが作ったクッキーを再現しろと言った方が早いだろう。": "容易產生誤差這部分我無從反駁。其實叫她重現威爾艾米娜做的餅乾應該比較快吧。", "でも、なんとなくそれは違う気がした。": "不過，我總覺得這樣不對。", "単純に感覚でしかないが、間違っているような。": "雖然只是單純的直覺，但我覺得這樣不對。", "美味しい。それは味覚的な見地から充分だということ？": "好喫。意思是基於味覺的見解充分滿足了你？", "いや、充分とか不足とかじゃない。": "不，不是滿足或不足的問題。", "美味いということは幸福を呼ぶんだよ。": "好喫會帶來幸福啊。", "そんなことを言っても、やっぱり長門にはうまく伝わらない。": "就算我這麼說，長門果然還是聽不懂。", "幸福……。つまり、私の作ったクッキーを食べることによって、人生の充実感や意味を見いだせるということ": "幸福……換句話說，喫我做的餅乾可以找到人生的充實感與意義", "ずいぶん大げさに翻訳してきたが、趣旨からそこまで外れてはいない。": "雖然翻譯得相當誇張，不過主旨沒有相差太遠。", "だてに毎日本ばかり読んでいないということか。なかなか学習の幅が広い。": "看來她不是白白每天都在看書。學習範圍相當廣。", "もう１枚": "再一片", "そう言って差し出されたクッキーを遠慮なくぱくつく。": "她這麼說並且遞出餅乾，我毫不客氣地一口吃掉。", "こうやって可愛い女の子に食べさせてもらえるのも、本来は幸せの１つであるはずだ。": "像這樣讓可愛的女生餵食，原本應該也是種幸福纔對。", "……": "……", "黙ってクッキーを差し出すので、特に疑問も抱かずにまた食べる。": "她默默遞出餅乾，所以我也沒特別抱持疑問就再度喫掉。", "だが、本来は甘いムードで幸せになるシチュエーションなのだろうが、のちに後悔することになる。": "不過，原本應該是要營造甜蜜氣氛變得幸福的情境，我卻在後來感到後悔。", "長門はこちらの食べるペースを考慮してくれなかった。": "長門沒考慮過我喫的速度。", "口の中にクッキーを大量に押し込まれる。": "嘴裏被塞了大量餅乾。", "だが、この流れでむせて吐き出すわけにはいかない。それだけは死守しなくては。": "但是依照這個流程，我不能嗆到吐出來。只有這一點非得死守不可。", "まだある": "還有", "口の中の水分が奪われていく。": "口腔裏的水分逐漸被剝奪。", "誰か紅茶かコーヒーをくれ。": "誰來給我一杯紅茶或咖啡吧。", "無言でクッキーを差し出される。": "她默默遞出餅乾。", "断るタイミングを完全に見失った。": "完全錯失拒絕的時機了。"}