{"武器や防具は試着させてくれる店がわりと多いんだ。よかったな、実際に試せて": "比起其他地方，愿意让客人试穿武器或防具的店还满多的。太好了，可以实际试用。", "リル": "莉露", "あ、あのう……これっ、ちょっと、いえだいぶ、いえいえかなり、その、恥ずかしいんですが": "请……请问……这个，有点，不对，是非常，不对不对，是相当，那个，难为情耶。", "朝比奈みくる": "朝比奈实玖瑠", "人間さんも似合ってるって言ってますよ！　自信を持って下さい！": "人类小弟也说很适合你哦！请拿出自信！", "ピュルテ": "招牌", "むしろ感動したとまで言ってる": "甚至说他都感动了。", "クレア": "克蕾亚", "貴君がそんなに手放しで褒めるのは珍しいな。え？　別に小生を褒めてほしいとか、そういうことじゃないぞっ": "竟然会这么大方地称赞人，真是稀奇。咦？小生可不是希望你称赞哦，不是那样哦。", "あ、あの、皆さんから見て……あたしの格好、だいぶ恥ずかしいと思いませんか……？": "请……请问，从大家的角度来看……不觉得我的打扮相当难为情吗……？", "え、全然だよね。何が恥ずかしいの？": "哎呀，完全不会啊。有什么好难为情的？", "ティンカー・ベル": "汀可贝儿", "そ、その、いわゆる布面積というのがかなり少ないと思うんです。もうバニーなんて比較にならないです……": "就……就是，我觉得所谓的布料面积非常少。兔女郎根本不能比……", "それを言われたらティンカはどうしたらいいの": "要是这么说，汀可该怎么办才好？", "それに、みくるは胸が大きいから余計肌色が目立つ": "而且实玖瑠胸部大，所以肌肤颜色更显眼。", "ハダカじゃないんですから安心してください。それより防具としての機能も試さないと": "不是全裸，请放心。更重要的是，也得测试一下防具的功能才行。", "人間、その竹刀でみくるを叩いて": "人类，用那把竹刀打实玖瑠。", "貴君の攻撃力で、そんな武器であれば、今のみくる殿にダメージは与えられない。安心しろ": "以你的攻击力，用那种武器，无法对现在的实玖瑠阁下造成伤害。放心吧。", "え、うそ、人間さん？　本当にそれであたしを？　ちょ、怖いですっ！　ままま待って！": "咦，不会吧，人类同学？你真的要用那个打我？等等，好可怕！等等等等等一下！", "だいぶ軽く、ぽすん、と竹刀で叩いてみる。もとより攻撃する意図などない。": "用相当轻的力道，：啪地用竹刀敲了一下。我本来就没有攻击的意图。", "どうですか？": "怎么样？", "ひ、ひいっ……あれ？　もう終わりました？": "咿……咿……咦？已经结束了吗？", "目を閉じずによく見ておくとわかりやすいぞ": "只要不闭上眼睛仔细看，应该很容易看出来哦。", "今度はもう少しだけ、軽く小突くくらいの力で竹刀を振り下ろす。": "这次稍微再用力一点，用轻轻戳的力道挥下竹刀。", "きゃっ、痛っ……。……くない？これってどうなってるんですか": "呀！好痛…………不痛？这是怎么回事？", "どうもこうも、そんな防具使ってたら、痛みどころか感覚ほとんどないでしょ": "哪有什么怎么回事，既然都穿了那种防具，别说痛了，应该几乎没有感觉吧。", "不思議です……鎧が付いてる部分ならまだしも、付いていない腕を叩かれたはずなのに、全然何も感じないなんて": "真是不可思议……如果是穿了铠甲的部分也就算了，明明是没穿铠甲的手臂被敲到，却完全没有任何感觉。", "みくるさんが何を不思議に思ってるのか、人間界にいた私でもピンとこないですが……": "实玖瑠小姐觉得不可思议的部分，就连待在人界的我也无法理解……", "人間界にも鎧くらいあるんだろう？": "人界应该也有铠甲吧？", "いろんな鎧があるので、確かにフルアーマーみたいな人もいるんですけど": "铠甲有很多种，确实也有人会穿全身铠。", "こんなのコスプレの世界だとばかり……きゃっ、クレアさん！　お腹を竹刀で突かないでくださいぃ！　あれ、でも、本当に何も感じない……": "我还以为这种东西只存在于Cosplay的世界……呀！克蕾亚小姐！请不要用竹刀戳我的肚子！咦，可是，真的完全没感觉……", "やっと分かってもらえたみたいだね": "看来你终于明白了呢", "どういう技術なんだろう。どの時間平面にも存在しない、本当にここは別次元の世界なのね……": "这到底是怎样的技术啊？不存在于任何时间平面，这里真的是不同次元的世界呢……", "なんか難しい独り言": "好像很难的自言自语", "だって、あなたも不思議に思いますよね。そう、こんな……きゃっやだ、何するんです！　はっわああ、くすぐったい！": "因为，你也觉得很不可思议吧。没错，像这样……呀！讨厌，你在做什么啦！啊！哇啊啊，好痒哦！", "人間がくすぐれっていうから": "因为人类要我搔你痒。", "貴君はクレア殿に何を指示してるんだ": "你对克蕾亚小姐下了什么指示啊？", "くすぐりなら感覚があるのか？　そりゃ攻撃じゃないんだから当然じゃん": "搔痒就有感觉吗？那当然啊，因为不是攻击嘛。", "攻撃を軽減もしくは無効化するのが防具ですからね": "毕竟防具的功能就是减轻或无效化攻击嘛。", "あなたの疑問、あたしも同じこと感じます。でもオトギノクニの皆さんはちょっと違うみたいですね": "你的疑问，我也一样有。不过童话之国的各位好像不太一样呢。", "あの、納得してもらえましたか？": "请问，你接受了吗？", "あ、やったね、みくるちん！　人間がそのビキニアーマー、買ってくれるって言ってるよ": "啊，太好了，实玖瑠亲！人类说他愿意买那件比基尼铠甲哦。", "似合ってるから、ぜひおみやげに、だそうだ": "好像是因为很适合你，所以希望你务必当成伴手礼。", "い、要りませんから～！　絶対、プレゼントしたんだから毎日着るべきとか言うんですよね？　もう、その流れは何度も経験してきてるんです！": "不、不需要啦～！你绝对会说既然是礼物就应该每天穿吧？真是的，我已经经历过好几次这种发展了！", "そんなことないって人間が言ってる。って、もう聞こえてないか": "人类说没这回事。呃，好像已经听不见了。"}