{"ごちそうで重くなった身体を引きずって、宿屋の階段を昇り自室の扉を開く。": "我拖着因为大餐而变重的身体，爬上旅馆的楼梯，打开自己房间的门。", "これで今年のクリスマスも終わりか。そんな感傷に浸っていると、ヨーロチカが椅子に座っていた。": "今年的圣诞节也到此结束了吗？正当我沉浸在这样的感伤中时，欧罗奇卡就坐在椅子上。", "呼び出してなイのに？いえ、精霊召喚じゃなクて、自力で来ましタ。人間さンにお願いガあっテ": "我明明没有召唤你？不，不是精灵召唤，我是靠自己的力量过来的。我有事想拜托人类先生。", "ヨーロチカ": "欧罗奇卡", "するり、と衣服を脱ぐ。はらりと彼女の足元に落ち、その白い肌が露わになる。": "她流畅地脱下衣服。衣服轻飘飘地掉在她的脚边，露出她白皙的肌肤。", "わたシもぷれぜんとガ欲しイです": "我也想要礼物。", "そんなすがるような視線を向けられて、彼女を部屋から叩き出すような男は人間失格だ。": "被投以这种恳求般的视线，如果还有男人会把她赶出房间，那他根本没资格当人", "そして、こんな可愛い子を前にして手を出さないようなヤツは、男として失格だ。": "而且，面对这么可爱的女孩子还不下手，那家伙根本没资格当男人。", "んっ、んむ……んちゅ……うん、人間さン、優しいきすでスね……んっ、んんまっ、んふあ……": "嗯、嗯唔……嗯啾……嗯，人类先生，你好温柔哦……嗯、嗯嗯嘛、嗯呼啊……", "すぐに脱げるように薄着だったのだろうか。彼女の身体は少しひんやりしていた。": "大概是为了能马上脱掉，她穿的衣服很薄吧。她的身体有点冰凉", "少しでも温もりを逃さないよう、早々にベッドに横たえる。": "为了尽可能不让体温流失，我立刻让她躺在床上。", "はぁっ……ああっ、きもちぃでス、人間さンの指、ごつごつしてるけど優しくテ……んっ、あはぁっ": "哈啊……啊啊，好舒服哦，人类先生的手指虽然粗粗的，却很温柔……嗯、啊哈啊！", "丹念に前戯をしているうちに、指はすっかりヨーロチカの愛液にまみれていた。": "在仔细地进行前戏的过程中，我的手指已经沾满了欧罗奇卡的爱液。", "満を持して肉棒を挿入すると、ヨーロチカは心底嬉しそうな様子で微笑む。": "我做好准备将肉棒插入后，欧罗奇卡就露出打从心底感到开心的微笑。", "人間さンと繋がルの、とてもきもちぃでス。あ、あんっ、もっと繋がりタいでス": "和人类先生结合，感觉好舒服哦。啊、啊嗯，我还想要更紧密地结合在一起。", "少しずつ焦らしながら乳輪をなぞってやると、乳首本体に触れる前からぷっくりと固くなってきた。": "我一点一点地挑逗她，同时沿着乳晕抚摸，结果在碰到乳头之前，它就已经硬挺起来了。", "あ、あんっ、不思議な感じでス。触っテほしい、なのに触ってもらえナい、それがきもちいような、変な感じデす": "啊、啊嗯，感觉好奇妙。明明希望你摸，你却不摸，这种感觉好舒服，又有点奇怪。", "もぞもぞと身体をよじらせるヨーロチカ。触ってほしくて焦れているのだろう。動いた拍子に、彼女の大きな乳房の先端に、指の腹がかする。": "欧罗奇卡扭动着身体。她应该很想要我摸，所以很着急吧。在她扭动的时候，我的指腹擦过了她那对大胸部的尖端。", "はぁんっ！あ、あううっ、これです、きもちいでス、もっとおっぱい、触ってほしいでス": "哈啊嗯！啊、啊呜呜，就是这个，好舒服，我还想要你多摸摸我的胸部。", "リクエストどおり乳首を触ってやると、ヨーロチカはぎゅっと目を閉じる。同時に、彼女の中もぎゅっと締められる。": "我按照她的要求抚摸乳头后，欧罗奇卡就紧紧闭上眼睛。与此同时，她体内也紧紧地收缩起来。", "もっと、わがまま言っテもいいでスか。わたシ、人間さンをもっと奥で感じたイです": "我可以再任性一点吗？我想在更深处感受人类先生。", "そんなもの、ワガママですらない。お安い御用だ。": "这根本算不上任性。小事一桩。", "ヨーロチカは、その答えに嬉そうに微笑んで尻を突き出す。": "听到我的回答，欧罗奇卡开心地露出微笑，将屁股挺起来。", "えっち？わたシ、えっちな女の子でスか。ダー、褒め言葉ならうれシいです": "色色？我是色色的女孩子吗？啊，如果是夸奖的话，我会很高兴的。", "自ら尻を突き出して奥にほしいなどと、普通なら性的なオープンさを感じるものだが、ヨーロチカは少し違う気がする。": "主动把屁股挺起来，说想要我插到更深处，一般来说会让人觉得她很开放，但我觉得欧罗奇卡有点不一样。", "自分の身体をどう見られるかをあまり自覚していないようでもある。": "她好像不太清楚别人会怎么看待自己的身体。", "あっ、あはああっ、スごいですっ、んああっ、奥に、ああうっ、当たっテ、わたシの身体ゼンブで、人間さンを感じてマす": "啊、啊哈啊啊，好厉害，嗯啊啊，顶到，啊啊呜，里面了，我的整个身体，都能感受到人类先生", "たぶん長らく実体化していなかったので、どう見られるかという思考が薄まってしまったのかもしれない。": "可能是因为她很久没有实体化了，所以不太会去思考别人会怎么看待她吧。", "これカら、もっとくろすスるですか？クリスマスじゃなくても、特別じゃなくても？うれシいでス": "接下来，要更激烈一点吗？就算不是圣诞节，也不是特别的日子也没关系哦？我很开心", "今の、アナル丸見えな状況を実況したところで、きっと彼女はあまり恥ずかしがらないだろう。": "就算我实况转播现在肛门完全露出来的状况，她应该也不会觉得太害羞吧。", "それでは意味がないので、黙って入り口付近をぐりぐりといじる。": "那样就没有意义了，所以我默默地在入口附近搅动。", "ひあうっ、な、なんデすか、それっ。はああんっ、お尻です、そコは。んっ、んはあっ、でもぉ、変な感ジです": "咿啊呜，那、那是，怎么回事？哈啊啊嗯，那里是，屁股。嗯、嗯哈啊，可是，感觉好奇怪", "きゅっ、と閉じた菊門が指を捕らえて離さないように思えて、愛おしく感じられる。": "紧闭的菊门仿佛要将手指紧紧抓住不放，让我觉得好可爱。", "突き上げるたびにゆさゆさと揺れる立派な胸を手のひらで受け止めつつ、ピストンの激しさを増していく。": "我用手掌托住每次往上顶都会摇晃的丰满胸部，同时加快活塞运动的速度。", "あ、あうっ、奥に当たっテ、んんっ、わたシはえっちな子なのデ、もっとお尻を出しテしまいまス": "啊、啊呜，顶到里面了，嗯嗯，我是个好色的女孩，所以要把屁股再翘得更高一点", "言っている意味が最初は分からなかったが、徐々に自分でも腰を動かして肉棒を求めていることに気づき、納得する。": "一开始我还不明白她在说什么，但渐渐地我也注意到她自己也在扭腰寻求肉棒，这才理解了她的意思。", "彼女自身、あまり自覚していないのだろうが、欲しくてたまらなくて自分で動いてしまっているのだ。": "虽然她自己可能没什么自觉，但因为太想要了，所以她自己动了起来。", "なかなか好きな方のようだ。": "看来她还挺喜欢的。", "ふあんっ、はううっ、もっと欲しくテ、もっとうごきタいのに、気持ちよすぎテ身体にチカラが入らなイです": "呼啊嗯，哈呜呜，明明想要更多，想要动得更激烈，但实在太舒服了，身体使不上力", "いいんだよ、と優しく尻を撫でてやり、その後で更に激しく突き上げる。何度か繰り返すうち、彼女がもっとも反応する角度に気づいてからは、重点的にそこを狙う。": "我温柔地抚摸她的屁股，告诉她没关系，然后更加激烈地往上顶。在反复几次之后，我发现了她反应最强烈的那个角度，于是重点性地攻击那里。", "は、ふああっ、そコすごイぃ、あああうっ、もうだめでス、今までも何回かイッてました、でも大きいのきまス": "哈，呼啊啊，那里好棒，啊啊啊呜，我已经不行了，刚才已经高潮过好几次了，但这次要来了个大的", "申告しなかっただけで軽くイッていたらしい。男はうっかり先走ったらそこで試合終了なので、うらやましくもある。": "看来她只是没有说出来而已，其实已经轻微高潮过好几次了。男人要是不小心先射了，比赛就结束了，所以我也有些羡慕。", "あ、ああっ、もうイッてしまいまス。あ、あはあっ、出、出ちゃいまス、ふああっ": "啊，啊啊，要去了。啊，啊哈啊，要、要出来了，呼啊啊", "そして迎える絶頂。": "然后她迎来了高潮。", "ヨーロチカの予告どおり、繋がっている部分からは愛液が飛び散る。": "正如欧罗奇卡的预告，爱液从我们结合的地方飞溅出来。", "奥に注ぎ込んだつもりの精液も、逆流して大量に溢れ出てきた。": "本该注入深处的精液也逆流而出，大量溢了出来。", "はっ、はあっ、はうっ、気持ちヨかったでス……人間さン、素敵なぷれぜんとありがトです。スパシーバ……": "哈，哈啊，哈呜，好舒服……人类先生，谢谢你美妙的礼物。Спасибо……"}