{"宿屋の入口でぽつんと佇むルビーに声をかけたのは、先程の一部始終を見ていたからだろう。": "露比孤零零地站在旅店门口，而我之所以会向她搭话，应该是因为刚才的一切我都看在眼里吧。", "ドロシーはああいう性格なので、大切なものや好きな相手にストレートに感情を伝えない。": "桃乐丝是那种个性，所以不会直接向重视的人或喜欢的对象表达自己的感情。", "恥ずかしいとか素直になれないというより、必要性に気づかないというか。": "与其说是害羞或无法坦率，不如说她没有意识到这么做的必要性。", "あたし、特訓したんだよ。おっぱい魔女にも負けないようにって。でも、まだ足りないのかなあ": "我可是特训过了哦，为了不输给胸部魔女。不过，这样还是不够吗？", "ルビー": "露比", "自分よりずっと付き合いの長いルビーなら理解しているかとも思ったが、だいぶこたえているようだったので励まそうとした。": "我原本以为露比认识人类的时间比我长，应该能理解桃乐丝的想法，但她看起来相当沮丧，所以我打算鼓励她。", "そこでルビーが言ったのが『特訓』。": "这时露比说出了：特训这个词。", "あたし、人間さんのことは信じてるから。特訓の成果、見てほしいの": "我相信人类哦，所以想让你看看特训的成果。", "そう言って部屋に２人きりになった途端、ルビーは尻を突き出してきた。": "说完这句话，我们两人在房间里独处，露比立刻就翘起了屁股。", "ここにね、挿れたままでも耐えられるように、特訓してきたんだよ。でも、やっぱり最後は人間さんに試してもらいたいの": "为了让你插进来也能忍住，我可是特训过了哦。不过，最后还是想让人类来试试看。", "戸惑いつつも、おそるおそる肉棒をスタンバイする。": "虽然感到困惑，我还是战战兢兢地准备肉棒。", "ルビーの秘裂は、既に入口の表面部分からして潤っていた。": "露比的蜜裂从入口的表面部分就已经很湿润了。", "ちょっと切なくなったり、寂しかったりするとね、すぐじんわりしてきちゃうの。濡れやすいのかな": "只要稍微有点难过或寂寞，就会马上湿掉。我是不是很容易湿啊？", "靴としては致命的な特徴だが、精霊の状態が本体に反映されるわけではないので問題ないだろう。": "虽然这对鞋子来说是个致命的特征，但精灵的状态并不会反映在本体上，所以应该没问题吧。", "ゆっくりと肉棒を奥に進めていくと、ルビーは両手をぎゅっと握り込む。": "我慢慢将肉棒往深处推进，露比则紧紧握住了双手。", "あっ、んっ……ど、どうかなっ、ちゃんと恥ずかしいのも、気持ちいいのも、ガマンしてるよっ……": "啊、嗯……怎、怎么样？不管是害羞还是舒服的感觉，我都忍住了哦……", "『特訓』のゴールがどこにあるかが問題だ。どうピエドゥラを超えたら勝ちなのか。": "问题在于：特训的终点在哪里。要怎样才能赢过皮耶多拉呢？", "おっぱい魔女よりも、ずっとエッチなことに挑戦して、それでもちゃんとしてるの。あいつみたいに声も出ないくらいぐったりしないの": "我挑战了比胸部魔女更色的事情，但还是忍住了哦。我不会像那家伙一样累到发不出声音。", "なるほど。": "原来如此。", "ずっとエッチとはどういう基準なのかにもよるが、一般的にセックスそのものの方がローターいじりよりは上だろう。": "虽然：一直很色的基准是什么还不清楚，但一般来说，做爱应该比玩跳蛋更色吧。", "根元まで挿入しきったところで様子を窺うと、緊張した面持ちでルビーは息を荒くし始めていた。": "当我整根插进去后，我观察了一下露比的反应，发现她一脸紧张，呼吸也开始变得急促。", "んんっ、あっ、すごっ……！けど、大丈夫、まだいけるよ。ねえ、おちんちん全部入ったんだよね？これ以上は、あたしっ": "嗯嗯、啊、好棒……！不过，没问题，我还能继续。欸，小弟弟全都进来了吧？不能再更", "細いウエストに手をかけ、ゆっくりと動かしていく。": "我将手放在她纤细的腰上，缓缓动了起来。", "ウエストからヒップにかけてのラインを手のひらでなぞる。その美しい曲線は、どの高級靴にも負けないというのに。": "我用手掌沿着她的腰线摸到臀部。这道美丽的曲线明明不输给任何一双高级鞋子。", "はあっ、あっ、だって、ドロシーちゃんが履いて恥ずかしい思いしないように、いつもキレイにしてなくちゃって、思って、あうっ": "：呼啊！啊！因为……为了不让桃乐丝穿了觉得丢脸，我总是想着要保持漂亮……啊呜！", "胸元に手を突っ込んで衣服を乱していくと、それだけでルビーの呼吸が更に乱れていく。": "当我把手伸进她的胸口弄乱衣服后，光是这样就让露比的呼吸变得更加急促。", "あっうんっ、そうやって脱がされるの、エッチで興奮するのっ……！あはぁっ、やんっ、おっぱい触ってくれるのっ……？": "：啊！呜嗯！像这样被脱衣服，好色，好兴奋……！啊哈！呀嗯！你要摸我的胸部吗……？", "胸元への愛撫に何か思い入れでもあるのだろうか。": "她对胸部的爱抚似乎有什么特别的感触。", "触れると、びくん、と反応する。": "我一碰，她就抖了一下做出反应。", "ただ性感帯だというだけだろうか。": "难道只是因为那里是性感带吗？", "おっぱいもキレイ……？ありがと、人間さん……あなたは優しいね。あたしのために、こんな、んっ、あはぁっ、こんなことにつきあってくれて": "：胸部也很漂亮……？谢谢你，人类……你真温柔。为了我，嗯！啊哈！为了我做这种事……", "まだ精霊としては、知り合って間もないルビーだが、ピエドゥラと張り合おうとするわりには自己評価がだいぶ低いことが分かり始めてきた。": "虽然以精灵来说，我跟露比认识的时间还不长，但我开始明白她虽然想跟皮耶多拉竞争，对自己的评价却相当低。", "肌も、すべすべ？ワックスなんてかけなくても、輝いてる？やだぁ、言い過ぎだよぉ": "：肌肤也很光滑？不用上蜡也会发光？讨厌啦，你讲得太夸张了～", "褒めてあげると、嬉しそうに微笑みながら、喘いでくれる。": "我一称赞她，她就开心地微笑，同时娇喘起来。", "ドロシーはそんなに特別なのかと聞くと、": "我问她桃乐丝是否真的那么特别。", "だって、んっ、創造期からずっと一緒で、お姉ちゃんみたいにっ……んっ、あはぁっ。この前の特訓だって": "因为，嗯，我们从创造期就一直在一起，就像姐姐一样……嗯，啊哈啊。之前的特训也是——", "特訓の内容もさっき聞いた。": "我刚才也听说了特训的内容。", "なかなかハードな修行だったようだが。": "好像是相当严苛的修行。", "へこたれそうなとき、ドロシーちゃんのこと考えて、思い浮かべながらしたら、すごく気持ちよくてっ": "当我快撑不下去时，只要想着桃乐丝，一边想着她一边自慰，就会非常舒服。", "少なくとも人間界では、姉のように慕う同性を思い浮かべてオナニーはしない。": "至少在人界，没有人会想着自己当成姐姐仰慕的同性自慰。", "それは恋心なのか？": "那是恋慕之情吗？", "んっ、あんっ、わかんないよぉ、そんなの。けどね、人間さんのことも大好きだよ。それに……おちんちん挿れられるのも、気持ちいいし": "嗯，啊嗯，我哪知道啊。可是，我也很喜欢人类哦。而且……被小鸡鸡插进来，也很舒服。", "あたしの理想は、ここにドロシーちゃんもいて、みんなで気持ちよくなること": "我的理想是桃乐丝也在这里，大家一起变得舒服。", "両方か……。": "两者都要吗……", "あっ、あんっ、なんかっ、また中でおっきくなってるっ？んああっ、広げられちゃってるよっ、あはぁっ": "啊，啊嗯，总觉得，里面又变大了？嗯啊啊，被撑开了啦，啊哈啊！", "精霊とはいえ、靴なのだ。": "虽说是精灵，但终究是鞋子。", "最初は少しキツいくらいでも、履いているうちに徐々に拡がって馴染むことはよくあること。": "即使一开始有点紧，穿习惯后慢慢撑开是常有的事。", "ああうっ、あなたのサイズぴったりにされちゃってるっ、んっ、あはぁっ": "啊啊呜，变得刚刚好适合你的尺寸了，嗯，啊哈啊！", "そして、そのフィットする感じが心地いいのだ。": "而且，这种贴合的感觉很舒服。", "ああうっ、ドロシーちゃんの靴なのにっ、あたしのアソコはあなたのサイズに合わせられちゃってるのぉ？はあぁうっ": "啊啊呜！明明是桃乐丝的鞋子，我的那里却变成适合你的尺寸了？哈啊啊呜！", "それを知ったらどう思うか、ドロシーがこの場面を見ていたらどう反応されるか、想像してみるよう促す。": "我催促她想象一下，如果桃乐丝知道这件事会怎么想，如果她看到这个场面会有什么反应。", "や、やあんっ、そんなのだめっ、ドロシーちゃんだってあなたのこと大好きなのに！それに、こんなとこ見られたらぁ……んっ、はぁんっ": "呀、呀啊！不可以啦，桃乐丝明明也很喜欢你！而且，要是被她看到这种事……嗯！哈啊嗯！", "最後はやはりドロシーが決め手か。": "最后的决定性关键果然还是桃乐丝啊。", "少し嫉妬しないでもないが、元は励ますつもりだったのだから良しとしよう。": "虽然有点嫉妒，但毕竟我原本就是想鼓励她，就别计较了吧。", "あっ、やんっ、奥に届いちゃってるっ、んっ、はぁんっ、だめ、イッちゃいそうだよぉ": "啊！呀嗯！顶到最里面了！嗯！哈啊嗯！不行！好像要高潮了！", "大切なドロシーに見られているところを想像しながら。": "她一边想象着被心爱的桃乐丝看着的场景。", "あっ、あっ、あああっ、だめぇ、おまんこイッちゃうっ、あはああっ！": "啊！啊！啊啊啊！不行！小妹妹要高潮了！啊哈啊啊！", "ようやく隠語を口にしたかと思うと、全身を固くして絶頂を迎えるルビー。同時に、膣内にたっぷりと放出する。": "露比终于说出了隐语，同时全身僵硬地迎接高潮。我则是在同一时间，在她体内尽情释放。", "あ、あうっ、ありがとぉ、元気でたぁ……": "啊、啊呜！谢谢你，我打起精神了……", "うっとりとした目であらぬ方向に視線を飛ばしながら、ルビーは微笑みを浮かべた。": "露比眼神迷濛地看向远方，脸上浮现微笑。", "これくらいエッチだったら、あなたにもドロシーちゃんにも大切にしてもらえるかな？": "如果我这么淫荡，你跟桃乐丝都会好好珍惜我吗？"}