{"気がついた……？　あなたね、地下洞窟で転んで頭を打ってたみたい": "你醒了嗎……？你呀，在地下洞窟跌倒撞到頭了哦", "千鳥ヶ淵愛音": "千鳥淵愛音", "起き上がろうとすると、確かに後頭部に鈍痛が走る。大した医者もいないオトギノクニでケガだけはしないようにと思っていたのだが。": "試着起身時，後腦杓確實傳來一陣悶痛。原本還想說童話之國沒什麼了不起的醫生，至少別讓自己受傷的說。", "あなたのおかげで、洞窟の中のモンスターたちに気付かれて大騒ぎだったのよ": "多虧了你，洞窟裏的怪物們察覺到我們，引發了一場大騷動呢", "こちらに向ける視線に、やや呆れたような色が混じっている事情がようやく分かる。": "總算明白她望向這邊的視線中，爲何會混雜着有點傻眼的神色了。", "だいぶ迷惑をかけてしまったようだ。": "看來我給她添了不少麻煩。", "そのモンスターたちはどうしたか？　それなら……ドロシーたちに追い立てられて洞窟の入り口の方へ逃げていったわ": "那些怪物怎麼了？如果是問這個……已經被桃樂絲她們趕跑，逃往洞窟入口的方向了", "よく見れば、周囲は光り輝く宝の山だった。その山の上に寝そべっている、という贅沢な状況だったことに今さら気付く。": "仔細一看，周圍是一座閃閃發光的寶山。事到如今才察覺到自己正躺在那座山的山頂上，真是奢侈的狀況。", "そう。今この場は、私たち２人きりってことね": "是嗎。也就是說，現在這裏只有我們兩人咯", "贅沢なのは身体の下の金貨ではなく、身体の上にいる美女のことかもしれない。": "或許奢侈的不是身體底下的金幣，而是身體上方的美女也說不定。", "長い銀髪の先端が、自分の頬を撫でるようにかかる。": "她那頭銀色長髮的髮梢，彷彿在輕撫我的臉頰般垂落。", "ねえ、教えてほしいの。クロスって、何をすればいいの？　ハート・ハイブリッドギアが反応しているのは私でも分かるわ": "告訴我吧。所謂的交錯，到底該怎麼做纔好？我至少也明白，自己的心靈混合裝置正在產生反應哦", "彼女の背中から淡く光が発せられているのが見てとれる。": "可以看見她的背部正散發出淡淡的光芒。", "彼女が住むというアタラクシアでのハート・ハイブリッドによる効果が、どのように視覚で感知できるものかは分からないが、少なくともオトギノクニでは淡い光がそれなのだろう。": "雖然不清楚在她所居住的阿塔拉克西亞，透過心靈混合裝置所產生的效果，是以何種形式透過視覺來感知的，但至少在童話之國這裏，應該是以淡淡的光芒來呈現吧。", "その顔……あなたって嘘が苦手なタイプ？　たぶん、ハート・ハイブリッドと同じような原理なんでしょう？": "看你的表情……你應該是不擅長說謊的類型吧？大概跟心靈混合裝置的原理是一樣的吧？", "思わず顔を逸らしてしまう。その行動は、彼女の疑問符２つともに肯定で答えたも同然。つまり、嘘が苦手で、原理も同じと。": "我忍不住把臉別開。這個行動，等於肯定了她那兩個問句。也就是說，我不擅長說謊，而且原理也一樣。", "我が意を得たりとばかりに、愛音はさらに密着しようとする。": "愛音似乎很滿意這個答案，打算跟我貼得更緊。", "が、その表情の裏側にあるものを感じ取った。": "不過，我感受到她表情背後隱藏的情緒。", "無理するな？　べ、別に無理なんか": "別勉強自己哦？我、我並沒有勉強啊", "反則だとは思うが、誰もいない今こそすべき会話だと思ったので、【彼】の名前を口にする。": "雖然覺得這樣很犯規，但既然現在沒有其他人，我就應該把這件事說出來，於是我便提起了【他】的名字。", "傷無のことを、知っている……？": "你知道傷無的事……？", "彼のことはもちろんだし、本来の彼女のパーソナリティのことも含めて、これ以上は愛音に無理させるべきでないと思った。": "關於他的事我當然知道，包括她原本的性格也是。我覺得不能再勉強愛音了。", "優しいのね。そう、あなたがいた世界では、いろんな情報が入ってくるものなのね": "你真溫柔呢。對哦，在你原本的世界裏，應該能獲得各種各樣的情報吧", "実際に、こちらのエルマイトが彼女の助けになるかどうかも定かではない。": "實際上，我這邊的聖之力是否能幫上她的忙，也還無法確定。", "それに、【知っている】立場としては、精霊としての活躍に応じたエルマイト、という無難なところで落ち着いてほしい。": "而且，站在【知情】的立場，我希望她能接受：聖之力是精靈活躍的表現這種中規中矩的說法。", "そんなに優しくされたら、別に無理してるわけじゃなくて自然に、心が動いちゃうかもしれないわよ……？": "被你這麼溫柔對待，我可能就不需要勉強自己，而是自然而然地動心了哦……？", "細い指が、こちらの唇にそっと当てられる。静かに、というジェスチャーだ。": "她纖細的手指輕輕抵在我的嘴脣上，示意我保持安靜。", "これ以上はこちらの言葉を聞くつもりはない、という意思表示だろうか。": "這是在表示，她不打算再聽我多說什麼了嗎？", "精霊契約した以上、オトギノクニに来る手段は確保できたんだし。もしかしたら、今後は間違いがないとも限らないわよね？": "反正既然締結了精靈契約，就有辦法來童話之國了。而且，今後也不見得不會出什麼差錯吧？", "間違いを起こしたいと思っているのか、起こしてはいけないと思っているのか。": "她到底是想出什麼差錯，還是不想出什麼差錯呢？", "真意を測りかねていると、愛音は一度、自分の唇に指先を当て、再びこちらの唇に触れる。": "正當我揣測不出她的真正意圖時，愛音先是用手指抵着自己的嘴脣，然後又碰了碰我的嘴脣。", "でも、とりあえず今日はここまでにしとくわ": "不過，總之今天就先到此爲止吧", "必死に平静を装うのだが、彼女にはすべてお見通しなのだろう。そのうえで、愛音は嬉しそうに微笑む。": "雖然我拼命裝作若無其事的樣子，但她應該早就看穿了吧。即便如此，愛音還是開心地微笑着。", "さあ、そろそろドロシーたちの援護に行かないとね": "好啦，差不多該去支援桃樂絲她們了"}