{"気がついた……？　あなたね、地下洞窟で転んで頭を打ってたみたい": "你醒了吗……？你呀，在地下洞窟跌倒撞到头了哦", "千鳥ヶ淵愛音": "千鸟渊爱音", "起き上がろうとすると、確かに後頭部に鈍痛が走る。大した医者もいないオトギノクニでケガだけはしないようにと思っていたのだが。": "试着起身时，后脑杓确实传来一阵闷痛。原本还想说童话之国没什么了不起的医生，至少别让自己受伤的说。", "あなたのおかげで、洞窟の中のモンスターたちに気付かれて大騒ぎだったのよ": "多亏了你，洞窟里的怪物们察觉到我们，引发了一场大骚动呢", "こちらに向ける視線に、やや呆れたような色が混じっている事情がようやく分かる。": "总算明白她望向这边的视线中，为何会混杂着有点傻眼的神色了。", "だいぶ迷惑をかけてしまったようだ。": "看来我给她添了不少麻烦。", "そのモンスターたちはどうしたか？　それなら……ドロシーたちに追い立てられて洞窟の入り口の方へ逃げていったわ": "那些怪物怎么了？如果是问这个……已经被桃乐丝她们赶跑，逃往洞窟入口的方向了", "よく見れば、周囲は光り輝く宝の山だった。その山の上に寝そべっている、という贅沢な状況だったことに今さら気付く。": "仔细一看，周围是一座闪闪发光的宝山。事到如今才察觉到自己正躺在那座山的山顶上，真是奢侈的状况。", "そう。今この場は、私たち２人きりってことね": "是吗。也就是说，现在这里只有我们两人咯", "贅沢なのは身体の下の金貨ではなく、身体の上にいる美女のことかもしれない。": "或许奢侈的不是身体底下的金币，而是身体上方的美女也说不定。", "長い銀髪の先端が、自分の頬を撫でるようにかかる。": "她那头银色长发的发梢，仿佛在轻抚我的脸颊般垂落。", "ねえ、教えてほしいの。クロスって、何をすればいいの？　ハート・ハイブリッドギアが反応しているのは私でも分かるわ": "告诉我吧。所谓的交错，到底该怎么做才好？我至少也明白，自己的心灵混合装置正在产生反应哦", "彼女の背中から淡く光が発せられているのが見てとれる。": "可以看见她的背部正散发出淡淡的光芒。", "彼女が住むというアタラクシアでのハート・ハイブリッドによる効果が、どのように視覚で感知できるものかは分からないが、少なくともオトギノクニでは淡い光がそれなのだろう。": "虽然不清楚在她所居住的阿塔拉克西亚，透过心灵混合装置所产生的效果，是以何种形式透过视觉来感知的，但至少在童话之国这里，应该是以淡淡的光芒来呈现吧。", "その顔……あなたって嘘が苦手なタイプ？　たぶん、ハート・ハイブリッドと同じような原理なんでしょう？": "看你的表情……你应该是不擅长说谎的类型吧？大概跟心灵混合装置的原理是一样的吧？", "思わず顔を逸らしてしまう。その行動は、彼女の疑問符２つともに肯定で答えたも同然。つまり、嘘が苦手で、原理も同じと。": "我忍不住把脸别开。这个行动，等于肯定了她那两个问句。也就是说，我不擅长说谎，而且原理也一样。", "我が意を得たりとばかりに、愛音はさらに密着しようとする。": "爱音似乎很满意这个答案，打算跟我贴得更紧。", "が、その表情の裏側にあるものを感じ取った。": "不过，我感受到她表情背后隐藏的情绪。", "無理するな？　べ、別に無理なんか": "别勉强自己哦？我、我并没有勉强啊", "反則だとは思うが、誰もいない今こそすべき会話だと思ったので、【彼】の名前を口にする。": "虽然觉得这样很犯规，但既然现在没有其他人，我就应该把这件事说出来，于是我便提起了【他】的名字。", "傷無のことを、知っている……？": "你知道伤无的事……？", "彼のことはもちろんだし、本来の彼女のパーソナリティのことも含めて、これ以上は愛音に無理させるべきでないと思った。": "关于他的事我当然知道，包括她原本的性格也是。我觉得不能再勉强爱音了。", "優しいのね。そう、あなたがいた世界では、いろんな情報が入ってくるものなのね": "你真温柔呢。对哦，在你原本的世界里，应该能获得各种各样的情报吧", "実際に、こちらのエルマイトが彼女の助けになるかどうかも定かではない。": "实际上，我这边的圣之力是否能帮上她的忙，也还无法确定。", "それに、【知っている】立場としては、精霊としての活躍に応じたエルマイト、という無難なところで落ち着いてほしい。": "而且，站在【知情】的立场，我希望她能接受：圣之力是精灵活跃的表现这种中规中矩的说法。", "そんなに優しくされたら、別に無理してるわけじゃなくて自然に、心が動いちゃうかもしれないわよ……？": "被你这么温柔对待，我可能就不需要勉强自己，而是自然而然地动心了哦……？", "細い指が、こちらの唇にそっと当てられる。静かに、というジェスチャーだ。": "她纤细的手指轻轻抵在我的嘴唇上，示意我保持安静。", "これ以上はこちらの言葉を聞くつもりはない、という意思表示だろうか。": "这是在表示，她不打算再听我多说什么了吗？", "精霊契約した以上、オトギノクニに来る手段は確保できたんだし。もしかしたら、今後は間違いがないとも限らないわよね？": "反正既然缔结了精灵契约，就有办法来童话之国了。而且，今后也不见得不会出什么差错吧？", "間違いを起こしたいと思っているのか、起こしてはいけないと思っているのか。": "她到底是想出什么差错，还是不想出什么差错呢？", "真意を測りかねていると、愛音は一度、自分の唇に指先を当て、再びこちらの唇に触れる。": "正当我揣测不出她的真正意图时，爱音先是用手指抵着自己的嘴唇，然后又碰了碰我的嘴唇。", "でも、とりあえず今日はここまでにしとくわ": "不过，总之今天就先到此为止吧", "必死に平静を装うのだが、彼女にはすべてお見通しなのだろう。そのうえで、愛音は嬉しそうに微笑む。": "虽然我拼命装作若无其事的样子，但她应该早就看穿了吧。即便如此，爱音还是开心地微笑着。", "さあ、そろそろドロシーたちの援護に行かないとね": "好啦，差不多该去支援桃乐丝她们了"}