{"し、失礼します！": "報、報告！", "中隊長": "中隊長", "緊張した面持ちで中隊長が扉を開く。": "中隊長一臉緊張地打開了門。", "城内にある、シャトー准将の個室。そこへ『訓練』として呼ばれた場合、ある特別な訓練を課せられるという噂だ。": "這裏是夏塔准將在城內的個人房間。據說如果被叫到這裏進行“訓練”，就會被施加某種特別的訓練。", "入れ。ふん、いい面構えだ。訓練のことは知っているんだろう。さっさと始めるぞ": "進來。哼，表情不錯嘛。你應該知道訓練的內容吧。趕緊開始吧", "シャトー准将": "夏塔准將", "シャトー准将の指示どおり扉を閉めて施錠する。それを確認すると、シャトー准将は羽織っていたマントを脱ぎ捨てた。": "我按照夏塔准將的指示關上門並上鎖。確認我鎖好門後，夏塔准將脫下了披在身上的斗篷。", "う、美しい……なんというプロポーションだ": "好、好美……這身材太棒了", "一糸まとわぬその姿。そこに制帽だけが頭上にのせられている。": "她一絲不掛，只有軍帽還戴在頭上。", "その大きくも張りのある乳房、締まっているが筋肉質すぎない四肢、どれも目を奪われるばかりだ。": "那對碩大而緊緻的乳房，以及緊實但不至於過度肌肉化的四肢，每一處都讓人目不轉睛。", "黙れ。感想など不要だ": "閉嘴。我不需要你的感想", "失礼しましたぁっ！": "失禮了！", "脱衣！": "脫衣服！", "鋭いシャトー准将の声とともに、５秒以内に身につけていたものをすべて脱ぎ捨てる中隊長。もちろん、陰部は既にギンギンに勃っている。": "伴隨着夏塔准將尖銳的聲音，中隊長在5秒內脫掉了身上所有的衣物。當然，他的陰莖早已勃起得硬邦邦的。", "誰が勃起を許可した": "誰允許你勃起了", "これはっ、自分の訓練へのやる気の現れであります！": "這是，我對訓練充滿幹勁的表現！", "ふふん。いいだろう。では……位置につけ！": "哼哼。好吧。那麼……就位！", "素早くシャトー准将に近づき股間に自分のものをあてがう中隊長。准将は片脚を上げる。こうすることで立ったままでの挿入が容易になるのだ。": "中隊長迅速靠近夏塔准將，將自己的傢伙抵在她的胯間。准將抬起了一條腿。這樣一來，就可以更容易地站着插入了。", "これより訓練を開始する。はじめっ！": "訓練現在開始。開始！", "はっ！": "嗨！", "初めての訓練で戸惑いながらも、中隊長は思い切って挿入する。": "儘管對第一次訓練感到困惑，中隊長還是果斷地插入了。", "そして、次の瞬間には当惑した。": "然後，下一瞬間他感到困惑了。", "あ、あっさり入ったっ……！ まさか准将はガバマンなのか……": "竟，竟然這麼輕鬆就進去了……！難道准將是大便穴嗎……", "口を慎め！ 貴様のチンポに感覚細胞はないのか！？": "注意你的措辭！你的雞巴沒有感覺細胞嗎！？", "あっ、これは。ものすごく濡れているからスムーズに入ったのか。中は普通に、いやむしろ締まりはいいくらいだ": "啊，這是因爲。裏面非常溼滑，所以才順暢地進去了嗎。裏面倒是挺普通的，不，反而夾得還挺緊的", "もうカウントは始まっているんだぞ。休むな、ペースを落とさずに動け": "計數已經開始咯。別休息，保持節奏動起來", "中隊長が出し入れする度に、片手に持ったカウンターを操作するシャトー准将。": "每當中隊長抽插時，夏塔准將都會操作她單手拿着的計數器。", "そう、もう訓練は始まっている。ここから一定のペースで腰を振り続けなくてはいけない。": "沒錯，訓練已經開始了。從現在開始，必須以一定的節奏持續擺動腰部。", "ああっ、准将の中っ、すごくあったかくてヌルヌルです。気持ちよすぎて、もうイッてしまいそうです": "啊啊，准將的裏面，非常溫暖又滑溜溜的。太舒服了，感覺馬上就要射了", "まだ２０回だぞ、貴様。早打ちマックと呼ばれたいか": "只有20次而已啊，你這傢伙。想被叫做早泄馬克嗎", "そんな冷静な顔なのに、どうしてマンコだけこんなに": "你的表情明明這麼冷靜，爲什麼只有小穴這麼", "気の持ちようだ。心頭滅却すれば、というだろう。さあ、無駄口をきいている余裕があるなら、もう少しペースを上げてみろ": "這是心態的問題。不是有句話說，心靜自然涼嗎。好了，如果你還有閒工夫說廢話，那就試着再加快一點節奏吧", "は、はいっ、ふっ、ふうっ、くうっ": "好，好的，呼，呼唔，咕唔", "ん……うん、その調子。んっ、ん……まだいけるだろう。もっとだ": "嗯……唔嗯，就是這樣。嗯，嗯……應該還能繼續吧。再快一點", "はっ、はあっ、すごい、激しくすると、おっぱいが揺れっ、くうっ": "哈，哈啊，好厲害，動得這麼激烈的話，胸部會搖晃的，咕唔", "はっ、はあっ、まだまだ！ おまえのっ、実力はっ、こんなっ、ものかっ": "哈，哈啊，還差得遠呢！你的，實力，就只有，這點程度嗎", "徐々にシャトー准将も息が荒くなっていく。顔も紅潮しはじめ、脈拍は確実に上がっている。": "夏塔准將的呼吸也漸漸變得急促起來。臉上也開始泛起紅潮，脈搏也在確實地加快。", "冷静であろうと努めているだけであって、不感症ではないのだ。": "她只是在努力保持冷靜，並不是沒有感覺。", "んっ、はぁっ、おいっ。踏み込みが甘くなっているぞ": "嗯，哈啊，喂。你的動作變遲鈍了哦", "中隊長はぎくりとする。": "中隊長嚇了一跳。", "危うくイッてしまいかねないので、あまり奥まで挿れずにごまかしていたのだが、あっさりと見抜かれてしまう。": "因爲差點就要射了，所以沒有插得太深，想要矇混過去，但一下子就被看穿了。", "カウント数を稼ごうなどと、こすいまねをするな。ちゃんと奥まで、んっ、そ、そうっ、ちゃんと、ああっ、奥に当たるまで、しっかり踏み込むんだ": "別想着要賺取計數，做這種小動作。好好地，嗯，插，插到，啊啊，插到最深處爲止，好好地插進來", "やはりシャトー准将の前では、小手先のごまかしなど通用しない。": "果然在夏塔准將面前，耍小聰明是行不通的。", "中隊長は覚悟を決め、めいっぱい奥まで突き上げる。": "中隊長做好覺悟，一口氣插到了最深處。", "あっ、あ、くうっ、そうだ、それでいい！ もっと、激しくっ、ペースを上げてみろっ": "啊，啊，咕唔，沒錯，就是這樣！再激烈一點，試着加快節奏吧", "スピードを落とすことも許されない。": "連放慢速度都不被允許。", "まるでマシーンのように、一定のペースで奥まで突き上げていく。": "簡直就像機器一樣，以一定的節奏插到最深處。", "シャトー准将、自分はもうげ……": "夏塔准將，我已經……", "やはり自分には。": "果然自己還是。", "そう思って弱音をこぼしかけた中隊長は視線を止めた。": "中隊長正要說出喪氣話時，突然停下了視線。", "あ、あはぁっ、くっ、まだいけるだろっ、もっと奥まで、しっかり……！んはっ、はあっ": "啊，啊哈啊，咕，還能繼續吧，再插深一點，好好地……！嗯哈，哈啊", "必死に耐えているシャトー准将の表情。": "夏塔准將拼命忍耐着的表情。", "准将にとっても、これは簡単なことではないのだ。": "對準將來說，這也不是一件簡單的事。", "す、すごくエロい顔してます、准将": "準，准將，你的表情好色情啊", "ん、くうっ、無駄口を利く余裕があるなら、もっと激しく動いてみせろ、あはぁっ": "嗯，咕唔，如果有閒工夫說廢話，那就動得更激烈一點，啊哈啊", "自分のことで周りが見えていなかったが、改めて客観視すれば既に下の方からメスの匂いが立ち上がっていることが分かる。": "雖然因爲自己的事情而沒有注意到周圍，但重新客觀地審視後，就能發現從下面已經散發出雌性的氣味。", "もう床に愛液が水たまりをつくっているのだ。": "愛液已經在地板上形成了水窪。", "なのに俺は、自分のことばかり……": "然而我卻只顧着自己……", "これだけの激しさで挿入しているのである。ほとんど中隊長に体重を預けないままで、直立して平然としていられるはずがない。": "插入得如此激烈。幾乎都沒有把體重壓在中隊長身上，不可能還能站着若無其事。", "だが准将は立ち続け、そして受け止め続けている。": "但准將一直站着，而且一直承受着。", "そ、そうだっ、その奥のとこを、あっ、あくうっ、狙って動けっ、んはっ、目標がブレないように、そ、そこぉ、狙い続けろっ": "沒，沒錯，瞄準，啊，啊唔唔，最深處，嗯哈，不要讓目標偏移，繼，繼續瞄準那裏", "シャトー准将の膣内の的確なポイントに行き当たったことが、中隊長にもわかった。": "中隊長也明白，已經準確地碰到了夏塔克准將陰道內的某個點。", "命令通り、そこを狙い続ける。": "按照命令，繼續瞄準那裏。", "始まった当初は、同僚よりもカウンターを増やそうだとか、邪な考えもあって准将の手の中のカウンターをチラチラ見ていたが、もはやどうでもいい。": "剛開始的時候，還抱着邪念想着要讓准將手中的計數器比同事更多，所以一直偷瞄準將手中的計數器，但現在已經無所謂了。", "そ、そうっ、そこだ！ もっと、んっ、あはぁっ、スピードを維持しろっ": "沒，沒錯，就是那裏！再快一點，嗯，啊哈啊，維持速度", "あ、ああっ、シャトー准将！もう限界です！准将の厳しい軍人マンコの前には、もう": "啊，啊啊，夏塔克准將！我已經到極限了！在准將嚴厲的軍人小穴面前，已經", "いいだろうっ！狙いを外すんじゃないぞ、んっ、んはぁっ、うっ、撃ち方よぉーい！": "可以！不要偏離目標哦，嗯，嗯哈啊，唔，準備射擊！", "銃身を構え、照星を合わせる。": "架起槍身，對準準星。", "そんなイメージを描きながら、中隊長は命令に備える。": "中隊長一邊想象着那種情景，一邊等待命令。", "あ、ああうっ、ううっ、撃てぇ——っ！": "啊，啊啊唔，唔唔，開火——！", "そして、一斉砲撃。": "然後，一齊炮擊。", "被弾するシャトー准将の身体が、その衝撃でびくんびくん、と小さく震える。": "中彈的夏塔克准將的身體，因爲衝擊而微微顫抖。", "あ、あはぁっ、んあっ……きたぁ……": "啊，啊哈啊，嗯啊……來了……", "ハッと我に返る中隊長。": "中隊長突然回過神來。", "気がつくとシャトー准将は何事もなかったかのように落ち着いた表情で、ふうっと息を整えていた。": "回過神來時，夏塔克准將已經若無其事地露出平靜的表情，呼地調整了呼吸。", "ふうっ、んっ、はぁっ、よし、訓練はここまでだ。なかなか、いい動きだったぞ": "呼，嗯，哈啊，好，訓練就到此爲止。動作相當不錯哦", "はっ！ ありがとうございます！": "是！非常感謝！", "慌てて引き抜くと、結合部から既に漏れ出していた精液が、ある程度の塊になってボタボタと垂れ落ちた。": "中隊長慌忙拔出，已經從結合處漏出的精液，形成了一定程度的塊狀，滴滴答答地垂落下來。", "では……部屋の清掃を終えたら隊に戻るように": "那麼……打掃完房間後就回隊上吧"}