{"で、結局ダメだったと": "所以，结果还是不行啊", "クレア": "克蕾亚", "あんたたち、何も心配することないわ。シンデレラはちょっと飲みすぎただけだから": "你们不用担心啦，仙杜瑞拉只是喝太多而已", "涼宮ハルヒ": "凉宫春日", "ああ、それは言わないのが優しさってもんだろう……": "啊啊，这种时候不说才是体贴吧……", "リル": "莉露", "大丈夫そう。部下にも知れ渡ってるみたい": "看来没事，部下们好像也都听说了。", "さあ、続けて。あたしが代わりに聞いておくから": "好啦，继续吧。我来替她听。", "はあ。でも、もう式典も終わりですし": "哎，可是典礼都结束了。", "家臣１": "家臣1", "なによ、せっかくガラスの靴を履いてシンデレラ気分だっていうのに、そんなのつまらないじゃない": "什么嘛，难得我穿上玻璃鞋，正想当仙杜瑞拉呢，这样多没意思。", "式典は終わったって言ってるけど": "我们都说典礼结束了耶。", "じゃあみんな、それぞれ定期報告よ。この１週間に何があったか順番に話してちょうだい": "那大家就各自做定期报告吧。照顺序说说这星期发生了什么事。", "そ、そんなの本当の陛下にもしたことない": "这、这种事，真正的陛下也没做过啊。", "家臣２": "家臣2", "それはそれでどうかと思うがな": "我觉得那样也不太好。", "じゃああんたから順番に時計回りね": "那就从你开始，顺时针轮流说吧。", "有無を言わせず進めていくこの推進力……向いてると言えば向いてるんでしょうね": "这不由分说的推进力……要说适合倒也挺适合的。", "ピュルテ": "看板", "は、はい。えっと、今週のガラス板の生産量は前週比102％となり堅調な……": "好、好的。呃，本周玻璃板的生产量比上周高2％，状况良好……", "ふーん。がんばったわね。じゃあ次": "嗯～～很努力嘛。下一个。", "あ、これ絶対興味ない": "啊，她绝对没兴趣。", "えっと、中央の山脈にドラゴンの目撃情報があった件ですが": "呃，关于中央山脉有人目击到龙的报告。", "それよ！": "就是这个！", "ハルヒさん、いきなり大声出すと家臣のみなさんがビクビクしますから": "春日小姐，突然大叫会让家臣们吓到的。", "そういうのを待ってるの。面白かったら私も見に行くわ！": "我就是在等这种的。如果有趣，我也要去看看！", "あ、いえ、ドラゴンというのは見間違いで、実際にはリザード系モンスターだったという": "啊，不是，龙其实是看错了，实际上是蜥蜴类怪物。", "いかん、またがっかり情報じゃないか。これはハルヒ殿が黙ってないぞ": "不行，这又是个让人失望的消息。春日阁下可不会默不吭声哦。", "それでも全然ありよ！": "这样也完全没问题！", "え、何が": "哎，什么没问题？", "さすがはオトギノクニね。リザード系モンスターとかいうワケの分からない生き物の存在を、当たり前に認めてるわ": "真不愧是童话之国呢。居然理所当然地承认了蜥蜴类怪物这种莫名其妙的生物存在。", "それは変わったことなのか？": "这很奇怪吗？", "そりゃあ、あたしだってドラゴンが良かったわよ。でも、リザード系モンスターを見たことあるのかって言われたら、１回も無いんだから！": "当然啦，我也觉得龙比较好啊。可是，如果问我有没有看过蜥蜴类怪物，我连一次都没看过啊！", "それでテンションが上がるの？": "这样就能让你情绪高涨吗？", "当たり前でしょ。人面犬だと思ったのがブサイクな犬だった、っていうのとはワケが違うのよ。モンスターなんだから！": "当然啊。这跟以为是人面犬结果只是只丑狗的情况完全不一样啊。因为是怪物嘛！", "思ったんですけど、ハルヒさん。こんなところで話だけ聞いてるより、山脈にみんなで遊びに行ったほうがいいかもしれませんね": "我想啊，春日小姐。与其在这种地方听人报告，大家一起去山脉玩说不定更好呢。", "うん、確かに。玉座に姫様気分で座るのも楽しいけど、やっぱり座りっぱなしなんて性に合わないわね": "嗯，的确。虽然以公主的心情坐在宝座上也很开心，但一直坐着果然还是不合我的个性呢。", "うん、まあガラスの靴は脱いで行くんだ。儀礼用だから、まともに履くと靴ずれがひどいらしいから": "嗯，不过去的时候要把玻璃鞋脱掉哦。因为那是礼仪用的，要是真的穿上去，好像会严重磨脚ㄚ呢。", "山道で泥だらけにするのはさすがに悪いわよね。でも、せっかくだからかぼちゃの馬車で行きましょうよ！　シンデレラの中なんだから！": "在山路上弄得满身泥巴实在不太好呢。不过机会难得，我们就搭南瓜马车去吧！这里可是仙杜瑞拉的世界呢！", "中ってなに？": "里面是什么意思？", "しょうがないですね……シトルーチさんを呼んできましょう……": "真拿你没办法……我去叫西多勿奇先生来吧……", "こうでなくっちゃね！　さあドラゴン退治に行くわよ！": "就该这样嘛！好啦，我们去打倒龙吧！", "や、だからリザードだって……": "不，就说那是蜥蜴了……"}