{"夜も更けたというのに男女の話し声が聞こえる。": "明明夜已深了，却还能听到男女的说话声。", "ふとヨーロチカも起き上がり会話に耳を傾ける。": "夜莺也突然爬起来，侧耳倾听他们的对话。", "好きなんだ。一生、大切にするよ": "我喜欢你。我会一辈子珍惜你的", "村人": "村民", "ごめん……そういうふうに考えられなくて": "抱歉……我没办法这么想", "女": "女人", "フラれちゃったノね。かわいそ": "被甩了呢。真可怜", "ヨーロチカ": "夜莺", "ヨーロチカはふわりと樹上から地面に降り立ち、そっと男の首に指先を這わせる。": "夜莺轻盈地从树上跳到地面，用指尖轻轻抚过男人的脖子。", "き、きみは！？ちょっと、何するんだ": "你，你是！？喂，你要干嘛", "わたシ、よーろチカて言いまス。あなタにも幸せなクリスますが訪れますように、プレゼントをあげまスよ": "我叫夜莺。为了祝你也能迎来幸福的圣诞节，我来送你礼物咯", "ど、どういうつもっ、あ、おい、なんでズボンを脱がせて": "什，什么意思，啊，喂，为什么要脱我的裤子", "んー？私のおっぱイばかり見テいますね。気になりマすか？はい、どうゾ": "嗯？你一直在看我的胸部呢。很在意吗？来，请吧", "でけえええ！いや、そうじゃない。ダメだ、俺には好きな人がいるんだ。その人にさっき告白したばかりなんだぞ": "太大了吧！不，不是这样。不行，我有喜欢的人。我刚刚才向那个人告白过啊", "でもふらレていたし……。それにほラ、こんなに大きクなっていますよ": "但你被甩了嘛……而且你看，都变得这么大了哦", "自らの巨乳がその勃起を呼び起こしたなどとは、ヨーロチカはまったく自覚なく、衣服をはだけさせるとその上に座る。": "夜莺完全没有意识到是自己的巨乳引发了男人的勃起，她敞开衣服，坐到了男人身上。", "ちょ、ちょちょちょ、何してんの！待って、これ入ってるよね！？お、おおう、これはダメだよ！俺には決めた人が": "等，等等等等，你在干嘛！等等，这已经插进去了吧！？哦，哦哦，这样不行啦！我已经有喜欢的人了", "わたシの中デ、びくんって跳ね回ってます。とてもえちぃでスね？あなタ、とても今、えちぃ気持ちで、きもちくなりますか？": "它在我的里面，一跳一跳的呢。非常色哦？你现在，是不是觉得非常色，非常舒服呢？", "挿入するなり、ゆっくりと腰を振り始めるヨーロチカ。吐息が荒くなるのと比例して、言葉も拙さが増していくようだった。": "刚一插入，夜莺就开始缓缓地扭动起腰肢。随着呼吸变得急促，她的言语也变得越来越笨拙。", "んっ、んん、まだ大きクなりますカ？あなタ、すごくきもちぃ顔になってマす。もっと動きますカ": "嗯，嗯嗯，又变大了呢？你的表情，变得好舒服的样子。要我再动得更激烈些吗", "あ、ああっ、だってしょうがないだろ、巨乳美人がいきなり半脱ぎでまたがってくるなんて、こんなの俺の妄想以外であり得ると思わないもんよぉ": "啊，啊啊，这也没办法啊，巨乳美女突然半裸着跨坐到我身上，这种事除了我的妄想以外根本不可能发生嘛", "誰かに言い訳するかのような村人のセリフ。": "村民的台词就像是在对谁找借口一样。", "誰に言い訳しているのだろうと考えて、ヨーロチカはさっき立ち去った女性に対してか、と思い当たる。": "夜莺思考着他到底是在对谁找借口，然后想到了刚才离去的那位女性。", "あなタを捨てた人なのに、まだ大事ですカ？わたシのプレゼント、受け取ってほしいデす": "那明明是抛弃了你的人，你还在意她吗？我希望你能收下我的礼物", "そ、そんなこと一方的に言われてもだなあ！こんなの困るんだよ！": "你，你这样单方面地这么说，我也没办法啊！这样我很为难的！", "わたシの身体、きもちくないですカ？ごめんなさい……わたシ、実体化できテ、みんナの役に立てると思っテ嬉しクて……": "我的身体，不舒服吗？对不起……我一想到能化为实体，为大家派上用场，就太高兴了……", "しゅんとなってうつむくヨーロチカ。その目尻にはうっすらと涙が。": "夜洛基卡沮丧地低下头，眼角还泛着泪光。", "男は驚いて何か言おうとするが、言葉が出てこない。": "男人惊讶得想要说些什么，却说不出话来。", "あ、あの、そんな、うん、あの": "那，那个，怎么会，嗯，那个", "きもちぃのはわたシひとりだっタですね。ごめんナさい……きもちよくて、夢中になっちゃって、えっちなお汁もいっぱいにして、わたシ悪い子デす……": "只有我一个人觉得舒服呢。对不起……我太舒服了，就沉迷其中，还流出了好多色色的汁液，我真是个坏孩子……", "なっ、えっ、夢中になるほどって、こんな巨乳でくっそ可愛い子が、俺の何の変哲も無いチンコに！？": "啊，咦，沉迷其中，这么巨乳又可爱的女孩子，居然沉迷于我这根平凡无奇的鸡鸡！？", "恋人のフたり、みんなこレしてまシタ。だからわたシ、ふらレたあなたのために、彼女の代わりにって": "每对情侣，大家都会这么做。所以，为了被抛弃的你，我想代替她", "い、いや、違うんだ。きみの身体は最高に気持ちいいよ。スタイルだって完璧だし、俺は今、すごく幸せだよ": "不，不是的，你误会了。你的身体舒服得不得了。身材也完美无缺，我现在非常幸福哦", "ほんトですか！？じゃあ、もっと気持ちよくナりましょウ。んっ、んあっ、はあっ": "真的吗！？那，我们就变得更舒服吧。嗯，嗯啊，哈啊", "嬉しそうに腰を動かすヨーロチカ。": "夜洛基卡开心地扭动着腰肢。", "その、純粋に楽しんでいる様子を見て、男も迷いが吹っ切れた。": "看到她那纯粹享受的样子，男人也抛开了迷惘。", "ああっ、すごいよ！立派なおっぱいがゆさゆさ揺れるほど激しくっ！そのおっぱいに顔をうずめちゃうぞ！": "啊啊，好厉害！胸部激烈地摇晃着，简直都要把我的脸埋进去了！", "やわらかな谷間に顔を挟むと、色々あった辛いことなど全て忘れられるようだった。": "当我把脸埋进那柔软的乳沟时，仿佛忘记了所有辛酸。", "おっぱい、好きですカ？わたシも、好きでス。もっと触ってほしいデす": "喜欢，我的胸部吗？我也，很喜欢。希望你能多摸摸", "言われなくても、思いっきり揉んであげるよ！ほら、可愛い乳首がぷっくりしてきたぞ": "用不着你说，我会尽情地揉的！你看，可爱的乳头都鼓起来了", "やぁんっ、な、なんか、恥ずかしいでス。ああっ、はあぁんっ、身体が勝手に動イちゃうっ、んああっ": "呀啊嗯，总，总觉得，好害羞。啊啊，哈啊啊嗯，身体自己动起来了，嗯啊啊", "目の前の巨乳に集中すると決めたからには、男は全力でむしゃぶりつく。": "既然决定要专注于眼前的巨乳，男人就只能全力享受了。", "下半身の方は、ヨーロチカのピストンに任せておけばいい。": "下半身就交给夜洛基卡的活塞运动吧。", "なんてエロいおっぱいなんだ。揉んでも舐めてもつねっても、すぐに反応しちゃうじゃないか": "这对胸部也太色情了吧。不管揉，舔还是捏，都会马上有反应呢", "あんっ、そんなにしちゃっ、ああうっ、身体がびくんっテしちゃうっ、もっと、もっとしテほしいっ。わたシのおっぱい、可愛がってほしいデすっ": "啊嗯，那样弄的话，啊啊呜，身体会抽搐的，我想要，我想要更多。希望你能，好好疼爱我的胸部", "あああっ、こ、これもう出ちゃうよ！正常位に戻そう！出すタイミングが調整できないよ": "啊啊啊，这，这样要射了！先恢复成正常位吧！不然没法调整射精的时机啊", "あ、あう、調整？出すっテ、精子でスか？なら、んっ、はぁんっ、わたシの中に出しちゃってくださいっ": "啊，啊呜，调整？是指，射出来，射精吗？那就，嗯，哈啊嗯，请射在我的里面吧", "えええ、うそ、まじかよ。でも、一度でいいから中出し、してみたかったんだよな": "哎哎哎，不是吧，真的假的。不过，我也一直想尝试一次中出的感觉啊", "中デ出すときもちぃって聞きましタ。あなタも、わたシも。だから出しテほしいでス": "我听说中出的时候，无论是你还是我都会很舒服。所以希望你能射在里面", "わ、わかったよ！ていうか、もう出ちゃうよ！んあああ！": "我，我知道了！话说，我已经要射了！嗯啊啊啊！", "耐えきれずに暴発気味に射精する男。嬉しそうに顔を火照らせながら、ヨーロチカは挿入したまま優しいキスを求める。": "男人终于忍不住爆发了。夜洛基卡一脸兴奋地红着脸，保持着插入的姿势，温柔地吻了上去。", "きもちヨかったでスか？わたシはとてもきもちよかっタです": "舒服吗？我非常舒服哦", "俺の友達に、いいヤツなのに童貞の男がいるんだ。良かったら今度……": "我有个朋友，明明是个好人却还是处男。可以的话下次……", "なっ、なっ、何してんのよ！": "你，你，你们在干什么啊！", "えっ？　あっ、君は！　いや、違うんだ": "哎？　啊，你是！　不，不是的", "やっぱり私には貴方が必要、って思い直して戻ってきたのに……人に告白した直後にこれって、どういうこと！？": "我都改变主意觉得果然还是需要你，才特意回来找你的……结果你刚向别人告白就做这种事，到底是怎么回事啊！？", "ち、違うんだ！": "不，不是的！", "んー、あなた彼ヲ置いテいきましタから、その後は自由でショ？でも……お兄さん、もうやめテおきますか？それとも、もう１回しまスか": "嗯——是你把他丢下的，之后要做什么都是你的自由吧？不过……这位小哥，要不就到此为止吧？还是说，要再来一次呢", "えっ、あっ、えっと……。もう１回": "哎，啊，呃……再来一次"}