{"その夜。": "那天晚上。", "時間の大切さを分かってもらおう、という理由で城内にあるシャトー准将の個室に呼ばれた。": "爲了讓她明白時間的重要性，中隊長被叫到了夏塔克准將在城內的個人房間。", "なに？そんな小さな声では聞こえないな": "什麼？聲音那麼小我聽不見啊", "シャトー准将": "夏塔克准將", "招き入れられた個室で、シャトー准将に命じられるがまま全裸で横たわると、その上に准将は馬乗りになった。": "在被邀請進來的單間裏，中隊長按照夏塔克准將的命令全裸躺下，然後准將騎在了中隊長身上。", "そして予告もなく挿入する。": "然後毫無預兆地插入。", "もう勘弁してください、だと？ 貴殿は立場を理解していないようだな": "你說饒了你？看來你還不明白自己的立場啊", "それが、１時間前のことである。": "那是1小時前發生的事。", "ハッキリ言おう。既に３発抜かれている。": "我就直說了吧。我已經射了3發了。", "そうは言うが、貴殿のココは勘弁してほしい、などと思っていないようだがな": "話雖如此，你的這裏似乎並不希望我饒了你啊", "挿入していた肉棒を取り出すと、乱暴に握ってレバーのようにぐいぐい動かす。": "她把插入的肉棒拔出來，粗暴地握住，像操縱桿一樣用力地擺弄着。", "そんな雑な扱いでも、反応してしまう下半身。憎らしい。": "即使被這麼粗暴地對待，下半身還是會有反應。真是可恨。", "あんまりヤリすぎると擦り切れて痛い？女か、貴様。情けないことをいうな。デカいのはナリだけか": "如果做得太過火的話會摩擦到很痛？你是女人嗎？別說這種沒出息的話。難道你只有個頭大嗎", "肉棒をビンタされる。そしてそのまま、何事もなかったかのように挿入され、上で激しく動かれる。": "肉棒被扇了一巴掌。然後她就這樣若無其事地插入，騎在上面激烈地擺動着。", "亀頭も粘膜の一種であるはずなのに、ずいぶんな扱いだ。": "龜頭明明也是一種粘膜，卻被如此對待。", "だいたい、今の貴殿は遅刻の罰を受けているのだぞ？少々の痛みくらい当然だろう": "說到底，你現在可是正在接受遲到的懲罰哦？稍微有點痛也是理所當然的吧", "それは正論だった。": "她說得沒錯。", "これで優しく１回だけだったら、気持ちいいだけでご褒美にしかならない。": "如果她溫柔地只做一次的話，那隻會讓人感到舒服，根本就是獎勵。", "連続で４回目だぞ。にもかかわらず、ここまで固くしていながら勘弁しろとは。むしろこちらが驚くところだ": "這已經是連續第4次了哦。儘管如此，你都硬成這樣了還求我饒了你，反而是我感到驚訝呢", "自分でも驚きだ。": "我自己也嚇了一跳。", "だが、もう無理だと思っても、頭上でゆさゆさと巨乳が揺れるたびに、むくむくと肉棒が起き上がってきてしまうのだ。": "但是，即使覺得自己已經不行了，每當巨乳在頭頂上搖晃的時候，肉棒還是會慢慢挺立起來。", "いいモノを持っているのはよく分かった。陛下がお認めになるのも分かる。しかし、だからこそ、もっと自覚を持たねばならない": "我很清楚你擁有很棒的東西。也明白陛下爲什麼會認可你。但是，正因爲如此，你必須更有自覺纔行", "そこでハッとする。": "這時我突然意識到。", "絶対服従のシンデレラに対する、これは裏切り行為ではないのか。": "對於絕對服從的仙杜瑞拉來說，這難道不是一種背叛行爲嗎？", "そう突っ込むと、": "當我這麼吐槽的時候，", "陛下には、ご許可をいただいている": "陛下已經同意了", "そんな馬鹿な。": "怎麼可能。", "遅刻の件について教育する旨についてな。方法は、お任せいただいた。もちろん少々手荒な真似をすることもご承知の上で": "關於遲到這件事，陛下同意我進行教育。至於方法，則交由我來決定。當然，陛下也知道我會採取稍微粗暴一點的手段", "愚直な軍人かと思いきや、言葉の表現でうまく言質を得ているあたり、なかなかのクセモノだ。": "本以爲她是個耿直的軍人，但從她巧妙地利用言語獲得承諾來看，她其實相當狡猾。", "もっとも、シンデレラもエロいこととは知らないまでも２〜３発のビンタくらいは許容しているフシがある。": "不過，仙杜瑞拉雖然不知道是色色的事情，但似乎也容許我打她2～3個耳光。", "そういうことだ。陛下に泣きついても、さしたるお咎めはあるまい。そもそも、貴殿がプライドをかなぐり捨てて泣きつくかどうか、だがな": "就是這麼回事。就算你向陛下哭訴，也不會受到什麼懲罰。不過，前提是你要拋棄自尊，向陛下哭訴纔行", "激しい腰の動きにあわせて飲み込まれていく肉棒。ぱちゅん、ぱちゅん、という卑猥な音が部屋に響く。": "肉棒隨着她激烈的腰部動作被吞沒。啪啾，啪啾，淫蕩的聲音在房間裏迴響。", "なにぃ？もっとペースを落としてほしいだと？どの口が言うんだ。こんなに勃たせておいて、嬉しいんだろう？": "什麼？希望我放慢節奏？你有臉說這種話嗎？都勃起成這樣了，你很開心吧？", "きゅうっとこちらの乳首をつまみ上げるシャトー准将。": "夏塔克准將用力捏住我的乳頭。", "当然のことながら、こちらから准将の乳首を責めるなど、許されない。": "當然，我不被允許主動刺激准將的乳頭。", "ふふん、いい表情だ。そうやって、もっと耐えてみせろ。単に快楽に堕ちてしまっては、自分をコントロールすることなどできないぞ": "哼哼，表情不錯。就這樣繼續忍耐吧。如果只是單純地墮入快樂之中，是無法控制自己的哦", "愉しそうに顔を歪めるシャトー准将。": "夏塔克准將愉悅地扭曲着臉。", "既に３発抜かれているが、同じだけ准将も消耗しているはずなのだ。": "雖然已經被射了3發，但准將應該也消耗了同等的精力。", "確かに汗の量は多く顔も紅潮してきているが、しかしそんな消耗など微塵も表に見せることなく、ただ口元に笑みを浮かべたまま腰を振る。": "雖然她確實流了很多汗，臉上也泛起了紅暈，但她絲毫沒有表現出任何疲憊，只是嘴角帶着微笑，繼續扭動着腰。", "さあ、もっと楽しませてみせろ。その自慢のモノで尽くすんだ。さあ……んっ、ああっ、そう、これだっ、くうっ": "來吧，讓我更享受一點。用你那引以爲傲的東西好好侍奉我。來吧……嗯，啊啊，對，就是這樣，唔", "特定の箇所に当たるのが好みのようで、自分で腰の角度を調整しながら、こすりつけるようにする。": "她似乎喜歡刺激特定的部位，一邊自己調整腰部的角度，一邊摩擦着。", "それが気持ちいいのはお互い様で。": "而我也同樣覺得這樣很舒服。", "なにぃ？もうイキそう、だと？何回出したと思っているんだ。まったく、いやらしいチンポだな！": "什麼？你說你快射了？你以爲你已經射了多少次了啊。真是的，好下流的雞巴啊！", "言うやいなや、シャトー准将はぎゅうっと陰嚢を握ってきた。": "話音剛落，夏塔克准將就用力地握住了我的陰囊。", "潰すほどの握力ではないので加減はしているのだろうが、到底、愛撫と呼べるレベルのものでもなかった。": "雖然她的握力並沒有強到能捏碎陰囊，但這也實在稱不上是愛撫。", "ここにどれだけ子種を仕込んでるんだ？まったく、種付けのことばかり考えているとは、まるでケダモノだな": "你在這裏面到底裝了多少種子啊？真是的，滿腦子只想着播種，簡直就像野獸一樣", "理不尽に罵られているのに、肉棒はどんどん固くなってしまう。": "明明被她不講理地罵着，我的肉棒卻越來越硬了。", "もうそろそろ、さすがに出るものも薄くなってくる頃合いなのに。": "明明差不多該射出稀薄的精液了。", "いやらしいチンポが、また固くなってきてるじゃないか。種付けしたくて、仕方ないんだな。だったら、きちんとお願いするんだな": "下流的雞巴又變硬了呢。你一定很想播種吧。既然如此，就好好地求我吧", "射精が近づく度に言わされている。": "每次接近射精的時候，她都會逼我說。", "膣内射精を請うのだ。": "求她讓我內射。", "それは屈辱的なようであって、何故か興奮してしまう。": "這似乎是一種屈辱，但不知爲何卻讓我感到興奮。", "だいぶ調教されてきたんじゃないか。そう、どうしても中に出したいのだろう？仕方ないな、そうまで言うのであれば許可しよう": "你這不是已經被調教得差不多了嗎。沒錯，你無論如何都想射在裏面吧？真拿你沒辦法，既然你都這麼說了，那我就允許你吧", "そう言いながら、フィニッシュに向けて更に加速するシャトー准将。もう出ないと思っていたのに、射精が近いという感覚がせり上がってくる。": "夏塔克准將一邊說着，一邊爲了結束而加快了速度。我本以爲已經射不出來了，但射精的感覺卻逐漸湧了上來。", "さあ、そのみっともないチンポで、せいぜいたくさん子種を放出するがいい。さあ、放てぇっ！！": "來吧，用你那下流的雞巴，盡情地射出你的種子吧。來，射吧！！", "迎える絶頂。": "我迎來了高潮。", "本人の印象とは裏腹に、温かく柔らかい膣内。そこへ持てる全ての精を注ぎ込む。": "與本人的印象相反，她的陰道既溫暖又柔軟。我將自己所有的精液都注入了進去。", "ふふん、これで４回目だな。なかなか楽しませてくれる。さて、これで貴殿が勃たなければ終わりにしてもいいが……": "哼哼，這已經是第四次了呢。你真是讓我很開心啊。好了，如果這樣你還能勃起的話，那我也可以繼續下去……", "上体を倒すシャトー准将。": "夏塔克准將將上半身倒下。", "その立派な胸で顔を挟んでくる。たまらず、射精したばかりの肉棒がぴくりと反応してしまう。": "她用那對豐滿的胸部夾住了我的臉。剛射完精的肉棒忍不住抽動了一下。", "なるほど。まだまだ続けるか。よかろう、楽しませてもらおうか": "原來如此。看來還能繼續啊。好吧，那就讓我好好享受一下吧"}