{"……さあ、素敵な毒りんごを探し出しましょう": "……好了，讓我們找出美妙的毒蘋果吧", "ユミエル": "祐美艾兒", "ギフトのりんご園に、こんな怪しい場所があったなんて": "萬聖節蘋果園里居然有這麼可疑的地方", "ドロシー": "桃樂絲", "なんか変な色のりんごがいっぱいあるよぉ！": "這裏有好多顏色奇怪的蘋果哦！", "エミリー": "艾蜜莉", "毒りんご専門の区画だそうです。それにしても、ギフトさんもノリノリでこんな衣装をユミエルさんに貸して……": "這裏好像是毒蘋果的專門區域。話說回來，萬聖節先生也興致勃勃地把這種衣服借給祐美艾兒小姐……", "ピュルテ": "看板", "それ、魔女の衣装だっけ？": "這是魔女的衣服嗎？", "……なかなか、いいですね。気分が出ます": "……還不錯呢。很有感覺", "……気分って、魔女の気分が出ちゃうの": "……什麼感覺，難道是魔女的感覺嗎", "ヴェルメリオ": "威爾梅里奧", "……ええ。強烈な毒りんごを選ぶぞ、というやる気が出ます": "……嗯。讓我湧起一股要選出最毒蘋果的幹勁", "ユミエルさんのご主人様とかいう人、かわいそうな気がするんですが": "祐美艾兒小姐的主人，感覺好可憐啊", "……毒といっても色々あるそうですので。ほら、これは気持ちが沈んで何もできなくなる効能があるそうですよ": "……毒也有很多種呢。你看，這個好像有讓人情緒低落，什麼都做不了的效果哦", "毒りんごのほうが美味しいりんごよりも、図鑑のページが多いわね": "毒蘋果的圖鑑頁數比美味蘋果還要多呢", "……もともと、毒りんごを二度と食べないように作ったのが始まりらしいから": "……據說原本就是爲了讓人不再喫毒蘋果纔開始製作的", "創造期に色々あったからね……トラウマなんだね……": "創造期發生了好多事呢……留下了心理陰影吧……", "……これは普通に麻痺ですね": "……這個是普通的麻痹呢", "……普通とは": "……普通是指", "……やる気になって毎日のように働いてくれるような毒はないでしょうか": "……有沒有能讓人鼓起幹勁，每天努力工作的毒藥呢", "……毒とは": "……毒藥是指", "やる気が出る毒なんて聞いたことないわよ": "我可沒聽說過能讓人鼓起幹勁的毒藥哦", "人間さんが、不自然なほどシャカリキになって働いたりする毒があるって言ってますよ": "人類先生說，有一種毒藥能讓中毒者不自然地變得精神百倍，努力工作哦", "……人間界。おそらく、ご主人さまもそこから来たはず": "……人界。恐怕，我的主人也是從那裏來的", "へぇ～、人間界って意外といろんな世界に人材を派遣してるんだね": "哎～人界意外地會向各種世界派遣人才呢", "……なのに、人間がオトギノクニに来たなんて、運命かな": "……可是，人類居然會來到童話之國，這是命運嗎", "……では、わたしとご主人さまが出会ったのも運命ということでしょうか": "……那麼，我和主人的相遇也是命運嗎", "運命かどうかなんてね、テキトーに解釈すればいいのよ": "命運什麼的，隨便你怎麼解釋都可以啦", "……どういうことでしょう？": "……這是什麼意思？", "そのご主人と出会ってよかったと思うなら、それは運命。特に思わないなら、それは偶然": "如果你覺得能和那個主人相遇是件好事，那就是命運。如果沒什麼特別的想法，那就是偶然", "さすがドロシー、ポジティブの塊だね": "不愧是桃樂絲，真是樂觀呢", "あっ、催眠状態になる毒りんごもありますよ": "啊，也有能讓人陷入催眠狀態的毒蘋果哦", "……眠ってしまってはどうしようもないのですが": "……睡着了的話就什麼都做不了了啊", "働き者になれ～って催眠術をかければいいのでは？": "那就施加“變成勤奮的勞動者吧～”的催眠術不就好了？", "……なるほど。では、これはもらっていきましょう": "……原來如此。那麼，這個我就收下了", "ユミエルのご主人……きっとりんごいっぱいおみやげに持って帰ってきたら、普通に喜ぶんだろうなあ……": "看祐美艾兒的主人……要是看到你帶了一大堆蘋果回去當禮物，一定會很高興吧……", "身体を動かしたくてどうしようもなくなる毒りんごがあるわ": "還有喫了之後會變得非常想活動身體的毒蘋果哦", "……採用です": "……就選這個吧", "……太陽が昇ると同時に目が醒める毒りんご": "……還有會在太陽昇起的同時醒來的毒蘋果", "……素晴らしい。ご主人さまを真人間にできそうです": "……太棒了。感覺能讓主人變成一個正常人", "……だんだん、衣装だけじゃなくて本当に魔女に見えてきたよ": "……漸漸地，不只是服裝，你看起來真的越來越像魔女了呢", "……早くご主人さまのところに戻って、このりんごを届けたいです": "……好想快點回到主人身邊，把這個蘋果送給他", "きっとご主人様も、ユミエルさんに会いたいと思ってるはずですよ♪": "你的主人一定也很想見你哦♪", "毒りんごを食べさせられるとは思ってないでしょうけどね": "只是應該沒想到會被你喂毒蘋果就是了"}