{"そろそろ肉が焼けそうだというのに、みくるは姿を見せない。着替えに行って数分なので誰も気にした様子はないが、ふと思い立って様子を見に行くことにする。": "肉差不多要烤好了，實玖瑠卻遲遲沒現身。她去換衣服才幾分鐘，所以沒人特別在意，但我突然想到要去看看狀況。", "えっ？　ど、どうしたんですか？　い、いえ、着替えは終わってるんですけど、その": "咦？怎、怎麼了嗎？呃，不，我已經換好了，可是……", "朝比奈みくる": "朝比奈實玖瑠", "じゃあ何で出てこないのだろうか。着替え終わったと聞いたからには遠慮することもない、と岩場の陰に回り込んだ。": "那她爲什麼不出來呢？既然她說已經換好了，我也不用客氣，直接繞到岩石後面。", "そこには可憐な人魚さんがいた。": "那裏有一條楚楚可憐的人魚。", "ふわああっ！？　だ、だめですよ、見ないでください！": "呼哇啊啊！？不、不行啦，請不要看！", "慌てて胸元を隠そうと、胸の前で腕をクロスするみくる。が、そんな細腕で隠れるような胸ではなかった。": "實玖瑠連忙交叉雙臂遮住胸口，但她的胸部不是那種細瘦手臂遮得住的。", "だってぇ、恥ずかしいですよぉ。こんな大胆な衣装だと思ってなくて": "因爲，這樣很害羞嘛。我沒想到衣服會這麼大膽……", "確かに、たわわな胸を守るのは貝殻を模したパットだけ。紐で固定されているわけでもなく、みくるが落ち着かないのも理解できる。": "的確，保護那對豐滿胸部的只有貝殼形狀的胸墊，也沒有用繩子固定，難怪實玖瑠會靜不下心。", "元に戻ればいい？　それは正論なんですけど、でも……恥ずかしいけど、すごく嬉しくもあるというか……": "變回原狀就好了嗎？這麼說很正確，可是……雖然很害羞，但我也覺得好開心……", "なかなか複雑な乙女心だ。": "真是複雜的少女心。", "困った顔で立ち尽くしていると、みくるはこちらを気遣って補足してくれる。": "我一臉傷腦筋地呆站原地，實玖瑠就體貼地補充說明。", "人魚の物語に憧れてたんです。ずっと子供の頃の話ですけど": "我很嚮往人魚的故事。雖然已經是很久以前的事了。", "みくると時系列の話をすると、なんだか混乱しそうだ。": "和實玖瑠聊時間的事，感覺會很混亂。", "でもまあ、とにかくうんと小さい頃のことなのだろう。": "不過，總之就是她很小的時候吧。", "え……あなた、あたしが未来から来ていること、ご存知なんですか？": "咦……你知道我是從未來來的嗎？", "もちろん、と頷き返すとみくるは少しほっとしたようだった。": "我點頭表示：那當然，實玖瑠就稍微鬆了口氣。", "事情を知ってる人がいるのは想定外ですけど、でも何かあったら助けになってくれる人でもあるわけですから。そうでしょ？": "雖然有知道內情的人在是出乎意料，不過這樣遇到問題時就有個人可以幫忙了嘛。對吧？", "普通ならこれは、計算高く囲い込んで協力させる誘導だと思えるのだが、みくるの場合は本気でそう思っているようだ。": "一般來說，這會讓人覺得是想拉攏我，好讓我協助她，但實玖瑠似乎是真心這麼想。", "あ、皆さんお待たせしちゃってますよね。それじゃやっぱり着替えて……えっ、そのままでって、恥ずかしいです！": "啊，讓大家等太久也不好。那我還是去換衣服……咦，要我穿這樣去，太害羞了啦！", "せっかくこんなに似合っているのにもったいない。": "難得這麼適合，不穿可惜。", "そう言うと、みくるは顔を赤らめて動揺してしまった。": "聽我這麼說，實玖瑠就紅着臉慌了起來。", "だ、だって……そう、この脚じゃ皆さんのところまで歩けませんし！": "可、可是……對了，我這樣沒辦法走到大家那邊去！", "人魚なりきりセットは、小瓶に入った液体を振りかけると人魚に変身する魔法のアイテム。よく知るトリルたちとは違い、下半身は完全に魚のそれなので陸上での歩行は難しいだろう。": "人魚變身組合包是隻要灑上小瓶子裏的液體，就能變身成人魚的魔法道具。和我熟知的特利爾他們不同，下半身完全是魚的樣子，應該很難在陸地上行走吧。", "お姫様抱っこ！？　そ、そんなの恥ずかしくて無理ですっ": "公主抱！？那、那樣太害羞了，我辦不到啦！", "分かりやすく反応してくれるので、ついつい楽しんでしまう。色々着せ替えては遊ぶハルヒの気持ちもちょっと理解できてしまう。": "她的反應這麼好懂，讓我忍不住玩了起來。我有點能理解春日讓她換穿各種衣服的心情了。", "でも、もったいない？　そ、そうですよね、エミリーさんのアイテム使っちゃったのに、このままじゃ……": "可是，這樣很可惜耶。說、說得也是，都用了艾蜜莉小姐的道具，這樣下去就……", "みくるに携帯電話を貸してくれるように提案する。": "我提議把手機借給實玖瑠。", "この世界でカメラ機能や画像保存機能がどこまで動くのかは未知数だが、トライしてみる価値はありそうだ。": "雖然相機功能和圖片儲存功能在這個世界能發揮多少作用還是未知數，但似乎值得一試。", "分かりました！　でも、こういうのって元の世界に戻ったら消えちゃうのがセオリーですよね": "我知道了！可是，照常理來說，回到原本的世界後就會消失吧。", "それならそれで仕方ない。": "那就沒辦法了。", "この世界にいる間だけでも保存されれば、みんなにも見せられることだし。": "只要能在這個世界保存下來，就能拿給大家看了。", "精霊契約したことですし、大丈夫かもしれませんよね。でも、私から皆さんに見せて回るのって、なんかちょっと……": "畢竟我們締結了精靈契約，說不定沒問題呢。可是，要我拿給大家看，感覺有點……", "いいからいいから、と岩場でポーズを取らせる。恥ずかしそうにしていたのだが、徐々に色々なポーズをとってくれるようになった。": "我不管三七二十一，讓她在巖地擺姿勢。她一開始還很害羞，後來就慢慢擺出各種姿勢了。", "と、いくつかポーズを試してプチ撮影会をしているうちに、忘れかけていた彼女のトレードマークが視界に飛び込んできた。": "試了幾種姿勢，開起小型攝影會時，我差點忘記的她的註冊商標又跳進我的眼裏。", "えっ、あ、こ、このほくろですか！？　やだ、そんなところに気づく人が他にもいるなんて！": "咦！啊，這、這個痣嗎！討厭啦，居然還有別人注意到那裏！", "なるほど。": "原來如此。", "『この』みくるは、『あれ』以降の時間平面からやってきたというわけか。": "這個實玖瑠，是從：那個以後的時間平面來的吧。", "などと、未来人気取りで考えていると、バーベキュー会場の方から呼ぶ声が聞こえた。": "當我自以爲是未來人地這麼想時，有人從烤肉區喊我。", "どうやら肉が焼けたらしい。": "看來肉烤好了。", "あ、あの、最後に。そのぅ……あたしだけ写ってても記念にならないので、その": "那、那個，最後……只有我一個人的話，拍了也不算紀念，所以", "２ショット。": "來拍雙人照吧。", "自撮りするような体勢で、カメラが向いている方向へ２人は近づく。": "我們擺出自拍的姿勢，往相機方向靠近。", "あ、あの、もっと近づいていいですか？　フレームに入らないので……": "那、那個，可以再靠近一點嗎？不然會拍不到……", "そう言って遠慮がちに距離を詰めるみくる。": "實玖瑠這麼說着，客氣地拉近距離。", "みくるの性格を知っているので、これは何の他意もないのだと分かっているのだが。初対面だったら、なんてあざといんだと警戒したことだろう。": "我知道實玖瑠的個性，所以知道她沒有別的意思。如果我是第一次見到她，大概會以爲她想耍心機而有所提防吧。", "じゃあ撮りますね。目とかつぶっちゃダメですよ": "那我要拍咯。眼睛不可以閉起來哦。", "できたら画像を転送してほしい。それを理由に連絡先を交換したい。が、スタンドアロンで機能しただけラッキーであって、さすがにネットワークは使えないだろう。": "可以的話，希望她能把照片傳給我，然後以此爲由交換聯絡方式。不過，光是能用立牌亞隆就該偷笑了，應該沒辦法上網吧。", "な、なんかカップルみたい。今さらだけど恥ずかしいですね": "總、總覺得好像情侶哦。雖然現在說有點晚了，不過好害羞哦。", "しかも、こんなことするのはバカップルと呼ばれるタイプの方だ。": "而且，做這種事的，是會被稱作笨情侶的那種類型。", "でも、そう言えばみくるを記録媒体に残してしまうことは問題ないのだろうか。": "不過話說回來，把實玖瑠留在記錄媒體上沒問題嗎？", "こうして撮れるので、大丈夫なんだと思います。まずければ記録されないでしょうし。たぶん、ここは通常の時間平面とは全く違う次元なので、ルールの範囲も変わるんだと思います": "既然能像這樣拍下來，我想應該沒問題。要是不行的話，應該就不會被記錄下來了。我想，這裏和一般的時空平面是完全不同的次元，所以規則的範圍應該也會改變。", "過去でも未来でもない、異次元のオトギノクニならルールは変わるのか。": "既不是過去也不是未來，如果是異次元的童話之國，規則就會改變嗎？", "パシャリ。": "啪嚓。", "なんとかエルマイトが暴走する前に撮影は終了し、みくるはセットになっている変身解除魔法薬をふりかけようとしている。": "總算在聖之力失控前拍完照，實玖瑠正準備灑下和立牌成套的變身解除魔法藥。", "え？　なんですか？　あたしの年齢……？": "咦？什麼？我的年齡……？", "ルールが変わったというならワンチャン。": "既然規則改變了，或許有機會。", "自分だけが知る彼女の秘密を手に入れられるかもしれない。": "說不定能獲得只有自己知道的她的祕密。", "ふふ、禁則事項です": "呵呵，這是禁止事項哦"}