{"そろそろ肉が焼けそうだというのに、みくるは姿を見せない。着替えに行って数分なので誰も気にした様子はないが、ふと思い立って様子を見に行くことにする。": "肉差不多要烤好了，实玖瑠却迟迟没现身。她去换衣服才几分钟，所以没人特别在意，但我突然想到要去看看状况。", "えっ？　ど、どうしたんですか？　い、いえ、着替えは終わってるんですけど、その": "咦？怎、怎么了吗？呃，不，我已经换好了，可是……", "朝比奈みくる": "朝比奈实玖瑠", "じゃあ何で出てこないのだろうか。着替え終わったと聞いたからには遠慮することもない、と岩場の陰に回り込んだ。": "那她为什么不出来呢？既然她说已经换好了，我也不用客气，直接绕到岩石后面。", "そこには可憐な人魚さんがいた。": "那里有一条楚楚可怜的人鱼。", "ふわああっ！？　だ、だめですよ、見ないでください！": "呼哇啊啊！？不、不行啦，请不要看！", "慌てて胸元を隠そうと、胸の前で腕をクロスするみくる。が、そんな細腕で隠れるような胸ではなかった。": "实玖瑠连忙交叉双臂遮住胸口，但她的胸部不是那种细瘦手臂遮得住的。", "だってぇ、恥ずかしいですよぉ。こんな大胆な衣装だと思ってなくて": "因为，这样很害羞嘛。我没想到衣服会这么大胆……", "確かに、たわわな胸を守るのは貝殻を模したパットだけ。紐で固定されているわけでもなく、みくるが落ち着かないのも理解できる。": "的确，保护那对丰满胸部的只有贝壳形状的胸垫，也没有用绳子固定，难怪实玖瑠会静不下心。", "元に戻ればいい？　それは正論なんですけど、でも……恥ずかしいけど、すごく嬉しくもあるというか……": "变回原状就好了吗？这么说很正确，可是……虽然很害羞，但我也觉得好开心……", "なかなか複雑な乙女心だ。": "真是复杂的少女心。", "困った顔で立ち尽くしていると、みくるはこちらを気遣って補足してくれる。": "我一脸伤脑筋地呆站原地，实玖瑠就体贴地补充说明。", "人魚の物語に憧れてたんです。ずっと子供の頃の話ですけど": "我很向往人鱼的故事。虽然已经是很久以前的事了。", "みくると時系列の話をすると、なんだか混乱しそうだ。": "和实玖瑠聊时间的事，感觉会很混乱。", "でもまあ、とにかくうんと小さい頃のことなのだろう。": "不过，总之就是她很小的时候吧。", "え……あなた、あたしが未来から来ていること、ご存知なんですか？": "咦……你知道我是从未来来的吗？", "もちろん、と頷き返すとみくるは少しほっとしたようだった。": "我点头表示：那当然，实玖瑠就稍微松了口气。", "事情を知ってる人がいるのは想定外ですけど、でも何かあったら助けになってくれる人でもあるわけですから。そうでしょ？": "虽然有知道内情的人在是出乎意料，不过这样遇到问题时就有个人可以帮忙了嘛。对吧？", "普通ならこれは、計算高く囲い込んで協力させる誘導だと思えるのだが、みくるの場合は本気でそう思っているようだ。": "一般来说，这会让人觉得是想拉拢我，好让我协助她，但实玖瑠似乎是真心这么想。", "あ、皆さんお待たせしちゃってますよね。それじゃやっぱり着替えて……えっ、そのままでって、恥ずかしいです！": "啊，让大家等太久也不好。那我还是去换衣服……咦，要我穿这样去，太害羞了啦！", "せっかくこんなに似合っているのにもったいない。": "难得这么适合，不穿可惜。", "そう言うと、みくるは顔を赤らめて動揺してしまった。": "听我这么说，实玖瑠就红着脸慌了起来。", "だ、だって……そう、この脚じゃ皆さんのところまで歩けませんし！": "可、可是……对了，我这样没办法走到大家那边去！", "人魚なりきりセットは、小瓶に入った液体を振りかけると人魚に変身する魔法のアイテム。よく知るトリルたちとは違い、下半身は完全に魚のそれなので陸上での歩行は難しいだろう。": "人鱼变身组合包是只要洒上小瓶子里的液体，就能变身成人鱼的魔法道具。和我熟知的特利尔他们不同，下半身完全是鱼的样子，应该很难在陆地上行走吧。", "お姫様抱っこ！？　そ、そんなの恥ずかしくて無理ですっ": "公主抱！？那、那样太害羞了，我办不到啦！", "分かりやすく反応してくれるので、ついつい楽しんでしまう。色々着せ替えては遊ぶハルヒの気持ちもちょっと理解できてしまう。": "她的反应这么好懂，让我忍不住玩了起来。我有点能理解春日让她换穿各种衣服的心情了。", "でも、もったいない？　そ、そうですよね、エミリーさんのアイテム使っちゃったのに、このままじゃ……": "可是，这样很可惜耶。说、说得也是，都用了艾蜜莉小姐的道具，这样下去就……", "みくるに携帯電話を貸してくれるように提案する。": "我提议把手机借给实玖瑠。", "この世界でカメラ機能や画像保存機能がどこまで動くのかは未知数だが、トライしてみる価値はありそうだ。": "虽然相机功能和图片储存功能在这个世界能发挥多少作用还是未知数，但似乎值得一试。", "分かりました！　でも、こういうのって元の世界に戻ったら消えちゃうのがセオリーですよね": "我知道了！可是，照常理来说，回到原本的世界后就会消失吧。", "それならそれで仕方ない。": "那就没办法了。", "この世界にいる間だけでも保存されれば、みんなにも見せられることだし。": "只要能在这个世界保存下来，就能拿给大家看了。", "精霊契約したことですし、大丈夫かもしれませんよね。でも、私から皆さんに見せて回るのって、なんかちょっと……": "毕竟我们缔结了精灵契约，说不定没问题呢。可是，要我拿给大家看，感觉有点……", "いいからいいから、と岩場でポーズを取らせる。恥ずかしそうにしていたのだが、徐々に色々なポーズをとってくれるようになった。": "我不管三七二十一，让她在岩地摆姿势。她一开始还很害羞，后来就慢慢摆出各种姿势了。", "と、いくつかポーズを試してプチ撮影会をしているうちに、忘れかけていた彼女のトレードマークが視界に飛び込んできた。": "试了几种姿势，开起小型摄影会时，我差点忘记的她的注册商标又跳进我的眼里。", "えっ、あ、こ、このほくろですか！？　やだ、そんなところに気づく人が他にもいるなんて！": "咦！啊，这、这个痣吗！讨厌啦，居然还有别人注意到那里！", "なるほど。": "原来如此。", "『この』みくるは、『あれ』以降の時間平面からやってきたというわけか。": "这个实玖瑠，是从：那个以后的时间平面来的吧。", "などと、未来人気取りで考えていると、バーベキュー会場の方から呼ぶ声が聞こえた。": "当我自以为是未来人地这么想时，有人从烤肉区喊我。", "どうやら肉が焼けたらしい。": "看来肉烤好了。", "あ、あの、最後に。そのぅ……あたしだけ写ってても記念にならないので、その": "那、那个，最后……只有我一个人的话，拍了也不算纪念，所以", "２ショット。": "来拍双人照吧。", "自撮りするような体勢で、カメラが向いている方向へ２人は近づく。": "我们摆出自拍的姿势，往相机方向靠近。", "あ、あの、もっと近づいていいですか？　フレームに入らないので……": "那、那个，可以再靠近一点吗？不然会拍不到……", "そう言って遠慮がちに距離を詰めるみくる。": "实玖瑠这么说着，客气地拉近距离。", "みくるの性格を知っているので、これは何の他意もないのだと分かっているのだが。初対面だったら、なんてあざといんだと警戒したことだろう。": "我知道实玖瑠的个性，所以知道她没有别的意思。如果我是第一次见到她，大概会以为她想耍心机而有所提防吧。", "じゃあ撮りますね。目とかつぶっちゃダメですよ": "那我要拍咯。眼睛不可以闭起来哦。", "できたら画像を転送してほしい。それを理由に連絡先を交換したい。が、スタンドアロンで機能しただけラッキーであって、さすがにネットワークは使えないだろう。": "可以的话，希望她能把照片传给我，然后以此为由交换联络方式。不过，光是能用立牌亚隆就该偷笑了，应该没办法上网吧。", "な、なんかカップルみたい。今さらだけど恥ずかしいですね": "总、总觉得好像情侣哦。虽然现在说有点晚了，不过好害羞哦。", "しかも、こんなことするのはバカップルと呼ばれるタイプの方だ。": "而且，做这种事的，是会被称作笨情侣的那种类型。", "でも、そう言えばみくるを記録媒体に残してしまうことは問題ないのだろうか。": "不过话说回来，把实玖瑠留在记录媒体上没问题吗？", "こうして撮れるので、大丈夫なんだと思います。まずければ記録されないでしょうし。たぶん、ここは通常の時間平面とは全く違う次元なので、ルールの範囲も変わるんだと思います": "既然能像这样拍下来，我想应该没问题。要是不行的话，应该就不会被记录下来了。我想，这里和一般的时空平面是完全不同的次元，所以规则的范围应该也会改变。", "過去でも未来でもない、異次元のオトギノクニならルールは変わるのか。": "既不是过去也不是未来，如果是异次元的童话之国，规则就会改变吗？", "パシャリ。": "啪嚓。", "なんとかエルマイトが暴走する前に撮影は終了し、みくるはセットになっている変身解除魔法薬をふりかけようとしている。": "总算在圣之力失控前拍完照，实玖瑠正准备洒下和立牌成套的变身解除魔法药。", "え？　なんですか？　あたしの年齢……？": "咦？什么？我的年龄……？", "ルールが変わったというならワンチャン。": "既然规则改变了，或许有机会。", "自分だけが知る彼女の秘密を手に入れられるかもしれない。": "说不定能获得只有自己知道的她的秘密。", "ふふ、禁則事項です": "呵呵，这是禁止事项哦"}