{"ごちそうで重くなった身体を引きずって、宿屋の階段を昇り自室の扉を開く。": "我拖着因爲大餐而變重的身體，爬上旅館的樓梯，打開自己房間的門。", "これで今年のクリスマスも終わりか。そんな感傷に浸っていると、ヨーロチカが椅子に座っていた。": "今年的聖誕節也到此結束了嗎？正當我沉浸在這樣的感傷中時，歐羅奇卡就坐在椅子上。", "呼び出してなイのに？いえ、精霊召喚じゃなクて、自力で来ましタ。人間さンにお願いガあっテ": "我明明沒有召喚你？不，不是精靈召喚，我是靠自己的力量過來的。我有事想拜託人類先生。", "ヨーロチカ": "歐羅奇卡", "するり、と衣服を脱ぐ。はらりと彼女の足元に落ち、その白い肌が露わになる。": "她流暢地脫下衣服。衣服輕飄飄地掉在她的腳邊，露出她白皙的肌膚。", "わたシもぷれぜんとガ欲しイです": "我也想要禮物。", "そんなすがるような視線を向けられて、彼女を部屋から叩き出すような男は人間失格だ。": "被投以這種懇求般的視線，如果還有男人會把她趕出房間，那他根本沒資格當人", "そして、こんな可愛い子を前にして手を出さないようなヤツは、男として失格だ。": "而且，面對這麼可愛的女孩子還不下手，那傢伙根本沒資格當男人。", "んっ、んむ……んちゅ……うん、人間さン、優しいきすでスね……んっ、んんまっ、んふあ……": "嗯、嗯唔……嗯啾……嗯，人類先生，你好溫柔哦……嗯、嗯嗯嘛、嗯呼啊……", "すぐに脱げるように薄着だったのだろうか。彼女の身体は少しひんやりしていた。": "大概是爲了能馬上脫掉，她穿的衣服很薄吧。她的身體有點冰涼", "少しでも温もりを逃さないよう、早々にベッドに横たえる。": "爲了儘可能不讓體溫流失，我立刻讓她躺在牀上。", "はぁっ……ああっ、きもちぃでス、人間さンの指、ごつごつしてるけど優しくテ……んっ、あはぁっ": "哈啊……啊啊，好舒服哦，人類先生的手指雖然粗粗的，卻很溫柔……嗯、啊哈啊！", "丹念に前戯をしているうちに、指はすっかりヨーロチカの愛液にまみれていた。": "在仔細地進行前戲的過程中，我的手指已經沾滿了歐羅奇卡的愛液。", "満を持して肉棒を挿入すると、ヨーロチカは心底嬉しそうな様子で微笑む。": "我做好準備將肉棒插入後，歐羅奇卡就露出打從心底感到開心的微笑。", "人間さンと繋がルの、とてもきもちぃでス。あ、あんっ、もっと繋がりタいでス": "和人類先生結合，感覺好舒服哦。啊、啊嗯，我還想要更緊密地結合在一起。", "少しずつ焦らしながら乳輪をなぞってやると、乳首本体に触れる前からぷっくりと固くなってきた。": "我一點一點地挑逗她，同時沿着乳暈撫摸，結果在碰到乳頭之前，它就已經硬挺起來了。", "あ、あんっ、不思議な感じでス。触っテほしい、なのに触ってもらえナい、それがきもちいような、変な感じデす": "啊、啊嗯，感覺好奇妙。明明希望你摸，你卻不摸，這種感覺好舒服，又有點奇怪。", "もぞもぞと身体をよじらせるヨーロチカ。触ってほしくて焦れているのだろう。動いた拍子に、彼女の大きな乳房の先端に、指の腹がかする。": "歐羅奇卡扭動着身體。她應該很想要我摸，所以很着急吧。在她扭動的時候，我的指腹擦過了她那對大胸部的尖端。", "はぁんっ！あ、あううっ、これです、きもちいでス、もっとおっぱい、触ってほしいでス": "哈啊嗯！啊、啊嗚嗚，就是這個，好舒服，我還想要你多摸摸我的胸部。", "リクエストどおり乳首を触ってやると、ヨーロチカはぎゅっと目を閉じる。同時に、彼女の中もぎゅっと締められる。": "我按照她的要求撫摸乳頭後，歐羅奇卡就緊緊閉上眼睛。與此同時，她體內也緊緊地收縮起來。", "もっと、わがまま言っテもいいでスか。わたシ、人間さンをもっと奥で感じたイです": "我可以再任性一點嗎？我想在更深處感受人類先生。", "そんなもの、ワガママですらない。お安い御用だ。": "這根本算不上任性。小事一樁。", "ヨーロチカは、その答えに嬉そうに微笑んで尻を突き出す。": "聽到我的回答，歐羅奇卡開心地露出微笑，將屁股挺起來。", "えっち？わたシ、えっちな女の子でスか。ダー、褒め言葉ならうれシいです": "色色？我是色色的女孩子嗎？啊，如果是誇獎的話，我會很高興的。", "自ら尻を突き出して奥にほしいなどと、普通なら性的なオープンさを感じるものだが、ヨーロチカは少し違う気がする。": "主動把屁股挺起來，說想要我插到更深處，一般來說會讓人覺得她很開放，但我覺得歐羅奇卡有點不一樣。", "自分の身体をどう見られるかをあまり自覚していないようでもある。": "她好像不太清楚別人會怎麼看待自己的身體。", "あっ、あはああっ、スごいですっ、んああっ、奥に、ああうっ、当たっテ、わたシの身体ゼンブで、人間さンを感じてマす": "啊、啊哈啊啊，好厲害，嗯啊啊，頂到，啊啊嗚，裏面了，我的整個身體，都能感受到人類先生", "たぶん長らく実体化していなかったので、どう見られるかという思考が薄まってしまったのかもしれない。": "可能是因爲她很久沒有實體化了，所以不太會去思考別人會怎麼看待她吧。", "これカら、もっとくろすスるですか？クリスマスじゃなくても、特別じゃなくても？うれシいでス": "接下來，要更激烈一點嗎？就算不是聖誕節，也不是特別的日子也沒關係哦？我很開心", "今の、アナル丸見えな状況を実況したところで、きっと彼女はあまり恥ずかしがらないだろう。": "就算我實況轉播現在肛門完全露出來的狀況，她應該也不會覺得太害羞吧。", "それでは意味がないので、黙って入り口付近をぐりぐりといじる。": "那樣就沒有意義了，所以我默默地在入口附近攪動。", "ひあうっ、な、なんデすか、それっ。はああんっ、お尻です、そコは。んっ、んはあっ、でもぉ、変な感ジです": "咿啊嗚，那、那是，怎麼回事？哈啊啊嗯，那裏是，屁股。嗯、嗯哈啊，可是，感覺好奇怪", "きゅっ、と閉じた菊門が指を捕らえて離さないように思えて、愛おしく感じられる。": "緊閉的菊門彷彿要將手指緊緊抓住不放，讓我覺得好可愛。", "突き上げるたびにゆさゆさと揺れる立派な胸を手のひらで受け止めつつ、ピストンの激しさを増していく。": "我用手掌托住每次往上頂都會搖晃的豐滿胸部，同時加快活塞運動的速度。", "あ、あうっ、奥に当たっテ、んんっ、わたシはえっちな子なのデ、もっとお尻を出しテしまいまス": "啊、啊嗚，頂到裏面了，嗯嗯，我是個好色的女孩，所以要把屁股再翹得更高一點", "言っている意味が最初は分からなかったが、徐々に自分でも腰を動かして肉棒を求めていることに気づき、納得する。": "一開始我還不明白她在說什麼，但漸漸地我也注意到她自己也在扭腰尋求肉棒，這才理解了她的意思。", "彼女自身、あまり自覚していないのだろうが、欲しくてたまらなくて自分で動いてしまっているのだ。": "雖然她自己可能沒什麼自覺，但因爲太想要了，所以她自己動了起來。", "なかなか好きな方のようだ。": "看來她還挺喜歡的。", "ふあんっ、はううっ、もっと欲しくテ、もっとうごきタいのに、気持ちよすぎテ身体にチカラが入らなイです": "呼啊嗯，哈嗚嗚，明明想要更多，想要動得更激烈，但實在太舒服了，身體使不上力", "いいんだよ、と優しく尻を撫でてやり、その後で更に激しく突き上げる。何度か繰り返すうち、彼女がもっとも反応する角度に気づいてからは、重点的にそこを狙う。": "我溫柔地撫摸她的屁股，告訴她沒關係，然後更加激烈地往上頂。在反覆幾次之後，我發現了她反應最強烈的那個角度，於是重點性地攻擊那裏。", "は、ふああっ、そコすごイぃ、あああうっ、もうだめでス、今までも何回かイッてました、でも大きいのきまス": "哈，呼啊啊，那裏好棒，啊啊啊嗚，我已經不行了，剛纔已經高潮過好幾次了，但這次要來了個大的", "申告しなかっただけで軽くイッていたらしい。男はうっかり先走ったらそこで試合終了なので、うらやましくもある。": "看來她只是沒有說出來而已，其實已經輕微高潮過好幾次了。男人要是不小心先射了，比賽就結束了，所以我也有些羨慕。", "あ、ああっ、もうイッてしまいまス。あ、あはあっ、出、出ちゃいまス、ふああっ": "啊，啊啊，要去了。啊，啊哈啊，要、要出來了，呼啊啊", "そして迎える絶頂。": "然後她迎來了高潮。", "ヨーロチカの予告どおり、繋がっている部分からは愛液が飛び散る。": "正如歐羅奇卡的預告，愛液從我們結合的地方飛濺出來。", "奥に注ぎ込んだつもりの精液も、逆流して大量に溢れ出てきた。": "本該注入深處的精液也逆流而出，大量溢了出來。", "はっ、はあっ、はうっ、気持ちヨかったでス……人間さン、素敵なぷれぜんとありがトです。スパシーバ……": "哈，哈啊，哈嗚，好舒服……人類先生，謝謝你美妙的禮物。Спасибо……"}