{"で、結局ダメだったと": "所以，結果還是不行啊", "クレア": "克蕾亞", "あんたたち、何も心配することないわ。シンデレラはちょっと飲みすぎただけだから": "你們不用擔心啦，仙杜瑞拉只是喝太多而已", "涼宮ハルヒ": "涼宮春日", "ああ、それは言わないのが優しさってもんだろう……": "啊啊，這種時候不說纔是體貼吧……", "リル": "莉露", "大丈夫そう。部下にも知れ渡ってるみたい": "看來沒事，部下們好像也都聽說了。", "さあ、続けて。あたしが代わりに聞いておくから": "好啦，繼續吧。我來替她聽。", "はあ。でも、もう式典も終わりですし": "哎，可是典禮都結束了。", "家臣１": "家臣1", "なによ、せっかくガラスの靴を履いてシンデレラ気分だっていうのに、そんなのつまらないじゃない": "什麼嘛，難得我穿上玻璃鞋，正想當仙杜瑞拉呢，這樣多沒意思。", "式典は終わったって言ってるけど": "我們都說典禮結束了耶。", "じゃあみんな、それぞれ定期報告よ。この１週間に何があったか順番に話してちょうだい": "那大家就各自做定期報告吧。照順序說說這星期發生了什麼事。", "そ、そんなの本当の陛下にもしたことない": "這、這種事，真正的陛下也沒做過啊。", "家臣２": "家臣2", "それはそれでどうかと思うがな": "我覺得那樣也不太好。", "じゃああんたから順番に時計回りね": "那就從你開始，順時針輪流說吧。", "有無を言わせず進めていくこの推進力……向いてると言えば向いてるんでしょうね": "這不由分說的推進力……要說適合倒也挺適合的。", "ピュルテ": "看板", "は、はい。えっと、今週のガラス板の生産量は前週比102％となり堅調な……": "好、好的。呃，本週玻璃板的生產量比上週高2％，狀況良好……", "ふーん。がんばったわね。じゃあ次": "嗯～～很努力嘛。下一個。", "あ、これ絶対興味ない": "啊，她絕對沒興趣。", "えっと、中央の山脈にドラゴンの目撃情報があった件ですが": "呃，關於中央山脈有人目擊到龍的報告。", "それよ！": "就是這個！", "ハルヒさん、いきなり大声出すと家臣のみなさんがビクビクしますから": "春日小姐，突然大叫會讓家臣們嚇到的。", "そういうのを待ってるの。面白かったら私も見に行くわ！": "我就是在等這種的。如果有趣，我也要去看看！", "あ、いえ、ドラゴンというのは見間違いで、実際にはリザード系モンスターだったという": "啊，不是，龍其實是看錯了，實際上是蜥蜴類怪物。", "いかん、またがっかり情報じゃないか。これはハルヒ殿が黙ってないぞ": "不行，這又是個讓人失望的消息。春日閣下可不會默不吭聲哦。", "それでも全然ありよ！": "這樣也完全沒問題！", "え、何が": "哎，什麼沒問題？", "さすがはオトギノクニね。リザード系モンスターとかいうワケの分からない生き物の存在を、当たり前に認めてるわ": "真不愧是童話之國呢。居然理所當然地承認了蜥蜴類怪物這種莫名其妙的生物存在。", "それは変わったことなのか？": "這很奇怪嗎？", "そりゃあ、あたしだってドラゴンが良かったわよ。でも、リザード系モンスターを見たことあるのかって言われたら、１回も無いんだから！": "當然啦，我也覺得龍比較好啊。可是，如果問我有沒有看過蜥蜴類怪物，我連一次都沒看過啊！", "それでテンションが上がるの？": "這樣就能讓你情緒高漲嗎？", "当たり前でしょ。人面犬だと思ったのがブサイクな犬だった、っていうのとはワケが違うのよ。モンスターなんだから！": "當然啊。這跟以爲是人面犬結果只是只醜狗的情況完全不一樣啊。因爲是怪物嘛！", "思ったんですけど、ハルヒさん。こんなところで話だけ聞いてるより、山脈にみんなで遊びに行ったほうがいいかもしれませんね": "我想啊，春日小姐。與其在這種地方聽人報告，大家一起去山脈玩說不定更好呢。", "うん、確かに。玉座に姫様気分で座るのも楽しいけど、やっぱり座りっぱなしなんて性に合わないわね": "嗯，的確。雖然以公主的心情坐在寶座上也很開心，但一直坐着果然還是不合我的個性呢。", "うん、まあガラスの靴は脱いで行くんだ。儀礼用だから、まともに履くと靴ずれがひどいらしいから": "嗯，不過去的時候要把玻璃鞋脫掉哦。因爲那是禮儀用的，要是真的穿上去，好像會嚴重磨腳ㄚ呢。", "山道で泥だらけにするのはさすがに悪いわよね。でも、せっかくだからかぼちゃの馬車で行きましょうよ！　シンデレラの中なんだから！": "在山路上弄得滿身泥巴實在不太好呢。不過機會難得，我們就搭南瓜馬車去吧！這裏可是仙杜瑞拉的世界呢！", "中ってなに？": "裏面是什麼意思？", "しょうがないですね……シトルーチさんを呼んできましょう……": "真拿你沒辦法……我去叫西多勿奇先生來吧……", "こうでなくっちゃね！　さあドラゴン退治に行くわよ！": "就該這樣嘛！好啦，我們去打倒龍吧！", "や、だからリザードだって……": "不，就說那是蜥蜴了……"}