{"宿屋の入口でぽつんと佇むルビーに声をかけたのは、先程の一部始終を見ていたからだろう。": "露比孤零零地站在旅店門口，而我之所以會向她搭話，應該是因爲剛纔的一切我都看在眼裏吧。", "ドロシーはああいう性格なので、大切なものや好きな相手にストレートに感情を伝えない。": "桃樂絲是那種個性，所以不會直接向重視的人或喜歡的對象表達自己的感情。", "恥ずかしいとか素直になれないというより、必要性に気づかないというか。": "與其說是害羞或無法坦率，不如說她沒有意識到這麼做的必要性。", "あたし、特訓したんだよ。おっぱい魔女にも負けないようにって。でも、まだ足りないのかなあ": "我可是特訓過了哦，爲了不輸給胸部魔女。不過，這樣還是不夠嗎？", "ルビー": "露比", "自分よりずっと付き合いの長いルビーなら理解しているかとも思ったが、だいぶこたえているようだったので励まそうとした。": "我原本以爲露比認識人類的時間比我長，應該能理解桃樂絲的想法，但她看起來相當沮喪，所以我打算鼓勵她。", "そこでルビーが言ったのが『特訓』。": "這時露比說出了：特訓這個詞。", "あたし、人間さんのことは信じてるから。特訓の成果、見てほしいの": "我相信人類哦，所以想讓你看看特訓的成果。", "そう言って部屋に２人きりになった途端、ルビーは尻を突き出してきた。": "說完這句話，我們兩人在房間裏獨處，露比立刻就翹起了屁股。", "ここにね、挿れたままでも耐えられるように、特訓してきたんだよ。でも、やっぱり最後は人間さんに試してもらいたいの": "爲了讓你插進來也能忍住，我可是特訓過了哦。不過，最後還是想讓人類來試試看。", "戸惑いつつも、おそるおそる肉棒をスタンバイする。": "雖然感到困惑，我還是戰戰兢兢地準備肉棒。", "ルビーの秘裂は、既に入口の表面部分からして潤っていた。": "露比的蜜裂從入口的表面部分就已經很溼潤了。", "ちょっと切なくなったり、寂しかったりするとね、すぐじんわりしてきちゃうの。濡れやすいのかな": "只要稍微有點難過或寂寞，就會馬上溼掉。我是不是很容易溼啊？", "靴としては致命的な特徴だが、精霊の状態が本体に反映されるわけではないので問題ないだろう。": "雖然這對鞋子來說是個致命的特徵，但精靈的狀態並不會反映在本體上，所以應該沒問題吧。", "ゆっくりと肉棒を奥に進めていくと、ルビーは両手をぎゅっと握り込む。": "我慢慢將肉棒往深處推進，露比則緊緊握住了雙手。", "あっ、んっ……ど、どうかなっ、ちゃんと恥ずかしいのも、気持ちいいのも、ガマンしてるよっ……": "啊、嗯……怎、怎麼樣？不管是害羞還是舒服的感覺，我都忍住了哦……", "『特訓』のゴールがどこにあるかが問題だ。どうピエドゥラを超えたら勝ちなのか。": "問題在於：特訓的終點在哪裏。要怎樣才能贏過皮耶多拉呢？", "おっぱい魔女よりも、ずっとエッチなことに挑戦して、それでもちゃんとしてるの。あいつみたいに声も出ないくらいぐったりしないの": "我挑戰了比胸部魔女更色的事情，但還是忍住了哦。我不會像那傢伙一樣累到發不出聲音。", "なるほど。": "原來如此。", "ずっとエッチとはどういう基準なのかにもよるが、一般的にセックスそのものの方がローターいじりよりは上だろう。": "雖然：一直很色的基準是什麼還不清楚，但一般來說，做愛應該比玩跳蛋更色吧。", "根元まで挿入しきったところで様子を窺うと、緊張した面持ちでルビーは息を荒くし始めていた。": "當我整根插進去後，我觀察了一下露比的反應，發現她一臉緊張，呼吸也開始變得急促。", "んんっ、あっ、すごっ……！けど、大丈夫、まだいけるよ。ねえ、おちんちん全部入ったんだよね？これ以上は、あたしっ": "嗯嗯、啊、好棒……！不過，沒問題，我還能繼續。欸，小弟弟全都進來了吧？不能再更", "細いウエストに手をかけ、ゆっくりと動かしていく。": "我將手放在她纖細的腰上，緩緩動了起來。", "ウエストからヒップにかけてのラインを手のひらでなぞる。その美しい曲線は、どの高級靴にも負けないというのに。": "我用手掌沿着她的腰線摸到臀部。這道美麗的曲線明明不輸給任何一雙高級鞋子。", "はあっ、あっ、だって、ドロシーちゃんが履いて恥ずかしい思いしないように、いつもキレイにしてなくちゃって、思って、あうっ": "：呼啊！啊！因爲……爲了不讓桃樂絲穿了覺得丟臉，我總是想着要保持漂亮……啊嗚！", "胸元に手を突っ込んで衣服を乱していくと、それだけでルビーの呼吸が更に乱れていく。": "當我把手伸進她的胸口弄亂衣服後，光是這樣就讓露比的呼吸變得更加急促。", "あっうんっ、そうやって脱がされるの、エッチで興奮するのっ……！あはぁっ、やんっ、おっぱい触ってくれるのっ……？": "：啊！嗚嗯！像這樣被脫衣服，好色，好興奮……！啊哈！呀嗯！你要摸我的胸部嗎……？", "胸元への愛撫に何か思い入れでもあるのだろうか。": "她對胸部的愛撫似乎有什麼特別的感觸。", "触れると、びくん、と反応する。": "我一碰，她就抖了一下做出反應。", "ただ性感帯だというだけだろうか。": "難道只是因爲那裏是性感帶嗎？", "おっぱいもキレイ……？ありがと、人間さん……あなたは優しいね。あたしのために、こんな、んっ、あはぁっ、こんなことにつきあってくれて": "：胸部也很漂亮……？謝謝你，人類……你真溫柔。爲了我，嗯！啊哈！爲了我做這種事……", "まだ精霊としては、知り合って間もないルビーだが、ピエドゥラと張り合おうとするわりには自己評価がだいぶ低いことが分かり始めてきた。": "雖然以精靈來說，我跟露比認識的時間還不長，但我開始明白她雖然想跟皮耶多拉競爭，對自己的評價卻相當低。", "肌も、すべすべ？ワックスなんてかけなくても、輝いてる？やだぁ、言い過ぎだよぉ": "：肌膚也很光滑？不用上蠟也會發光？討厭啦，你講得太誇張了～", "褒めてあげると、嬉しそうに微笑みながら、喘いでくれる。": "我一稱讚她，她就開心地微笑，同時嬌喘起來。", "ドロシーはそんなに特別なのかと聞くと、": "我問她桃樂絲是否真的那麼特別。", "だって、んっ、創造期からずっと一緒で、お姉ちゃんみたいにっ……んっ、あはぁっ。この前の特訓だって": "因爲，嗯，我們從創造期就一直在一起，就像姐姐一樣……嗯，啊哈啊。之前的特訓也是——", "特訓の内容もさっき聞いた。": "我剛纔也聽說了特訓的內容。", "なかなかハードな修行だったようだが。": "好像是相當嚴苛的修行。", "へこたれそうなとき、ドロシーちゃんのこと考えて、思い浮かべながらしたら、すごく気持ちよくてっ": "當我快撐不下去時，只要想着桃樂絲，一邊想着她一邊自慰，就會非常舒服。", "少なくとも人間界では、姉のように慕う同性を思い浮かべてオナニーはしない。": "至少在人界，沒有人會想着自己當成姐姐仰慕的同性自慰。", "それは恋心なのか？": "那是戀慕之情嗎？", "んっ、あんっ、わかんないよぉ、そんなの。けどね、人間さんのことも大好きだよ。それに……おちんちん挿れられるのも、気持ちいいし": "嗯，啊嗯，我哪知道啊。可是，我也很喜歡人類哦。而且……被小雞雞插進來，也很舒服。", "あたしの理想は、ここにドロシーちゃんもいて、みんなで気持ちよくなること": "我的理想是桃樂絲也在這裏，大家一起變得舒服。", "両方か……。": "兩者都要嗎……", "あっ、あんっ、なんかっ、また中でおっきくなってるっ？んああっ、広げられちゃってるよっ、あはぁっ": "啊，啊嗯，總覺得，裏面又變大了？嗯啊啊，被撐開了啦，啊哈啊！", "精霊とはいえ、靴なのだ。": "雖說是精靈，但終究是鞋子。", "最初は少しキツいくらいでも、履いているうちに徐々に拡がって馴染むことはよくあること。": "即使一開始有點緊，穿習慣後慢慢撐開是常有的事。", "ああうっ、あなたのサイズぴったりにされちゃってるっ、んっ、あはぁっ": "啊啊嗚，變得剛剛好適合你的尺寸了，嗯，啊哈啊！", "そして、そのフィットする感じが心地いいのだ。": "而且，這種貼合的感覺很舒服。", "ああうっ、ドロシーちゃんの靴なのにっ、あたしのアソコはあなたのサイズに合わせられちゃってるのぉ？はあぁうっ": "啊啊嗚！明明是桃樂絲的鞋子，我的那裏卻變成適合你的尺寸了？哈啊啊嗚！", "それを知ったらどう思うか、ドロシーがこの場面を見ていたらどう反応されるか、想像してみるよう促す。": "我催促她想象一下，如果桃樂絲知道這件事會怎麼想，如果她看到這個場面會有什麼反應。", "や、やあんっ、そんなのだめっ、ドロシーちゃんだってあなたのこと大好きなのに！それに、こんなとこ見られたらぁ……んっ、はぁんっ": "呀、呀啊！不可以啦，桃樂絲明明也很喜歡你！而且，要是被她看到這種事……嗯！哈啊嗯！", "最後はやはりドロシーが決め手か。": "最後的決定性關鍵果然還是桃樂絲啊。", "少し嫉妬しないでもないが、元は励ますつもりだったのだから良しとしよう。": "雖然有點嫉妒，但畢竟我原本就是想鼓勵她，就別計較了吧。", "あっ、やんっ、奥に届いちゃってるっ、んっ、はぁんっ、だめ、イッちゃいそうだよぉ": "啊！呀嗯！頂到最裏面了！嗯！哈啊嗯！不行！好像要高潮了！", "大切なドロシーに見られているところを想像しながら。": "她一邊想象着被心愛的桃樂絲看着的場景。", "あっ、あっ、あああっ、だめぇ、おまんこイッちゃうっ、あはああっ！": "啊！啊！啊啊啊！不行！小妹妹要高潮了！啊哈啊啊！", "ようやく隠語を口にしたかと思うと、全身を固くして絶頂を迎えるルビー。同時に、膣内にたっぷりと放出する。": "露比終於說出了隱語，同時全身僵硬地迎接高潮。我則是在同一時間，在她體內盡情釋放。", "あ、あうっ、ありがとぉ、元気でたぁ……": "啊、啊嗚！謝謝你，我打起精神了……", "うっとりとした目であらぬ方向に視線を飛ばしながら、ルビーは微笑みを浮かべた。": "露比眼神迷濛地看向遠方，臉上浮現微笑。", "これくらいエッチだったら、あなたにもドロシーちゃんにも大切にしてもらえるかな？": "如果我這麼淫蕩，你跟桃樂絲都會好好珍惜我嗎？"}