{"やっぱり赤ずきんと言えば森の中でしょ？気分が出るじゃない": "要演小紅帽果然還是得在森林裏吧？氣氛都不一樣了。", "涼宮ハルヒ": "涼宮春日", "人間界出身者としては、ハルヒが言いたいことは痛いほどよく分かる。しかし、ひとしきり胸を揉みしだかれて涙目になっていたヴェルメリオのせめてもの抵抗を、今は尊重するほかない。": "身爲人間界出身者，我非常能體會春日想說什麼。不過威爾瑪里奧被揉胸揉到淚眼汪汪，現在也只能尊重他這小小的抵抗了。", "分かってるわよ。ベリーの収集だっけ？きちんとやるから": "我知道啦。是要採莓果吧？我會好好採的。", "用意してきた網カゴにベリーの果実をぽいぽいと放り入れるハルヒ。ちゃんとヴェルメリオのオーダーどおりのベリーかどうか選別するのは、こちらの役割だ。": "春日將莓果一一扔進準備好的竹籃裏。至於有沒有照威爾瑪里奧的要求採對莓果，就是我的工作了。", "赤ずきんごっこも楽しいんだけど……ねえ、このカゴいっぱいにベリーを集めろって話だったわよね": "扮小紅帽雖然很好玩……可是啊，是要把這個籃子裝滿對吧？", "自らのアイデンティティーであるずきんを差し出す見返りに、要求されたベリー収集。それさえも、ハルヒは既に飽き始めているように見えた。": "交出象徵自己身份的小紅帽帽兜，代價就是收集莓果。然而春日看起來已經對這件事膩了。", "そ、そんなことないわよ。集まってないのあたしだけじゃないでしょ？あんただって、ろくに集めてないじゃないの": "哪、哪有啊。沒采到的又不是隻有我一個，你也沒采到多少嘛。", "もともと得意でない上に、普段はヴェルメリオを中心に私がやっとくからいいよと言われることが多いため、こういう作業に慣れていない。": "我本來就不太擅長這種事，而且平常都是以威爾瑪里奧爲中心，大家常叫我別採了，所以不太習慣這種工作。", "ハッキリ言って、あんたなかなかダメ人間ねー": "我就直說了，你真的很廢耶～", "言い返せない。": "無法反駁。", "と、ハルヒの顔の横に細長い何か。": "這時，春日的臉旁邊出現某種細長的東西。", "えっ、なにこれ！UMA（ユーマ）ってやつよね？こんなのまでいるなんて、オトギってほんと普通じゃないわ": "咦，這是什麼！是UMA（未知生物）吧？居然連這種東西都有，童話真的都不普通耶。", "うねうねと動く触手。": "觸手扭來扭去的。", "楽観的なハルヒだが、それはこのオトギノクニに来て一度も戦闘に遭遇していないからだろう。": "春日之所以這麼樂觀，是因爲來到童話之國後一次都沒遇到戰鬥吧。", "え、気をつけろ？こいつが襲ってくる可能性があるわけ？戦いも興味はあるけど、今のあたしじゃ戦えないもんね": "咦，小心點？這傢伙有可能會攻擊我們？我是對戰鬥有興趣啦，可是現在的我根本打不贏嘛。", "触手からゆっくりと、距離を捕り始めるハルヒ。意外に慎重な判断に驚いたが、": "春日開始慢慢和觸手拉開距離。沒想到她這麼慎重，讓我有點驚訝。", "だって一方的に殺されたりするのは、ちっとも面白くないでしょ！普通じゃなくても面白くないことは、たまにはあるわよね": "因爲被單方面殺掉一點都不好玩嘛！就算是不普通的事，偶爾也會有不有趣的事呢。", "わりと理性的な一面もあるようだ。": "看來她也有滿理性的一面。", "現れたのは森に生息する食虫植物の類だろう。ぬめぬめした粘液をしたたらせながら、その先端をハルヒの眼の前でちらちらさせている。": "出現的是棲息在森林裏的食蟲植物吧。它滴着粘答答的粘液，前端在春日眼前晃來晃去。", "でも、なんか襲って来る素振りがないわね。おとなしそうな感じよ": "可是，它好像沒有要攻擊我的樣子耶。感覺很乖巧呢。", "触手は軽く上下に動いた。": "觸手輕輕上下移動。", "まるでお辞儀をしているかのようで、ハルヒは興味深そうに触手の先端を突く。": "簡直就像在行禮一樣，春日好奇地戳了戳觸手前端。", "触手は恥ずかしがるように、先端を丸めて 引っ込み、ハルヒから距離をとる。": "觸手害羞似的把前端捲起來縮回去，和春日拉開距離。", "が、また少しずつ近づいていく。": "不過，又一點一點靠近。", "この動き、植物のはずなのになんだか小動物っぽさを感じるわね": "這種動作明明是植物，卻讓人覺得像小動物呢。", "いくら敵意がなさそうだからといって、変な粘液を垂らしている謎の生き物を楽しそうに撫でている姿には、さすが涼宮ハルヒというほかなかった。": "就算看起來再怎麼沒有敵意，她居然會這麼開心地摸着滴着奇怪粘液的神祕生物，只能說真不愧是涼宮春日。", "いいなあ、こんなのと毎日出会ってるわけでしょ。正直、ずっとこのオトギノクニにいたいところだけど": "好羨慕哦，你每天都遇得到這種東西吧。老實說，我好想一直待在這個童話之國哦。", "だとすると、たぶん世界のひずみが再出現することはないだろう。": "這樣的話，世界的扭曲大概不會再出現吧。", "もうしばらく泊まって行くことになるか、と思ったとき。": "就在我心想：大概得再住一段時間吧的時候。", "でも……あたしがいないと困る奴らもいるのよね。ほら、あたし団長なのよ。だからセキニンカンっていうか": "可是……要是我不在，也會有人很困擾吧。你看，我是團長嘛。所以該說是責任感嗎", "言うやいなや、ハルヒの背後で小さな黒い空間が口を開けた。その中では、ぱちっ、と稲光のようなものが走っている。": "話纔剛說完，春日背後就出現一小塊黑色空間，裏頭還閃着雷光般的電光。", "ん、何の音？": "嗯，什麼聲音？", "振り返るとすぐに空間は閉じて元通りになってしまう。": "一回頭，空間就立刻闔上，恢復原狀。", "ごく小さなものだったが、ひずみは確かに生まれた。": "雖然很小，但確實產生了扭曲。", "どうやら、こんな日々も後少しのようだ。せっかくなので、明日もありったけのオトギノクニを楽しんで行ってもらうことにしよう。": "看來這樣的日子也剩沒幾天了。機會難得，明天也讓她盡情享受童話之國吧。", "なによ急に。オトギノクニをたっぷり楽しんでもらわなきゃ、なんて。まあいいわ、そういうんならベリー集めはあと、任せるわね": "怎麼突然說這種話，要我好好享受童話之國什麼的。算了，既然這樣，採莓就交給你咯", "押し付けられるカゴ。": "籃子塞了過來。", "呆然としていると、ハルヒは唐突に落ち葉の上に寝転んで空を仰ぐ。": "當我還在發呆時，春日突然躺在落葉上仰望天空。", "あたし、今から白馬の王子様を待ってみるわ。この衣装で倒れてたら、きっと来るはずよ": "我現在開始等白馬王子。要是我穿着這身衣服昏倒，他一定會來的", "それは違う話だろ。": "那是另一個故事吧。", "突っ込もうかと思ったが、おもしろいのでしばらく観察することに決めたのだった。": "我本來想吐槽，但覺得滿有趣的，就決定暫時觀察看看了。"}