{"やっぱり赤ずきんと言えば森の中でしょ？気分が出るじゃない": "要演小红帽果然还是得在森林里吧？气氛都不一样了。", "涼宮ハルヒ": "凉宫春日", "人間界出身者としては、ハルヒが言いたいことは痛いほどよく分かる。しかし、ひとしきり胸を揉みしだかれて涙目になっていたヴェルメリオのせめてもの抵抗を、今は尊重するほかない。": "身为人间界出身者，我非常能体会春日想说什么。不过威尔玛里奥被揉胸揉到泪眼汪汪，现在也只能尊重他这小小的抵抗了。", "分かってるわよ。ベリーの収集だっけ？きちんとやるから": "我知道啦。是要采莓果吧？我会好好采的。", "用意してきた網カゴにベリーの果実をぽいぽいと放り入れるハルヒ。ちゃんとヴェルメリオのオーダーどおりのベリーかどうか選別するのは、こちらの役割だ。": "春日将莓果一一扔进准备好的竹篮里。至于有没有照威尔玛里奥的要求采对莓果，就是我的工作了。", "赤ずきんごっこも楽しいんだけど……ねえ、このカゴいっぱいにベリーを集めろって話だったわよね": "扮小红帽虽然很好玩……可是啊，是要把这个篮子装满对吧？", "自らのアイデンティティーであるずきんを差し出す見返りに、要求されたベリー収集。それさえも、ハルヒは既に飽き始めているように見えた。": "交出象征自己身份的小红帽帽兜，代价就是收集莓果。然而春日看起来已经对这件事腻了。", "そ、そんなことないわよ。集まってないのあたしだけじゃないでしょ？あんただって、ろくに集めてないじゃないの": "哪、哪有啊。没采到的又不是只有我一个，你也没采到多少嘛。", "もともと得意でない上に、普段はヴェルメリオを中心に私がやっとくからいいよと言われることが多いため、こういう作業に慣れていない。": "我本来就不太擅长这种事，而且平常都是以威尔玛里奥为中心，大家常叫我别采了，所以不太习惯这种工作。", "ハッキリ言って、あんたなかなかダメ人間ねー": "我就直说了，你真的很废耶～", "言い返せない。": "无法反驳。", "と、ハルヒの顔の横に細長い何か。": "这时，春日的脸旁边出现某种细长的东西。", "えっ、なにこれ！UMA（ユーマ）ってやつよね？こんなのまでいるなんて、オトギってほんと普通じゃないわ": "咦，这是什么！是UMA（未知生物）吧？居然连这种东西都有，童话真的都不普通耶。", "うねうねと動く触手。": "触手扭来扭去的。", "楽観的なハルヒだが、それはこのオトギノクニに来て一度も戦闘に遭遇していないからだろう。": "春日之所以这么乐观，是因为来到童话之国后一次都没遇到战斗吧。", "え、気をつけろ？こいつが襲ってくる可能性があるわけ？戦いも興味はあるけど、今のあたしじゃ戦えないもんね": "咦，小心点？这家伙有可能会攻击我们？我是对战斗有兴趣啦，可是现在的我根本打不赢嘛。", "触手からゆっくりと、距離を捕り始めるハルヒ。意外に慎重な判断に驚いたが、": "春日开始慢慢和触手拉开距离。没想到她这么慎重，让我有点惊讶。", "だって一方的に殺されたりするのは、ちっとも面白くないでしょ！普通じゃなくても面白くないことは、たまにはあるわよね": "因为被单方面杀掉一点都不好玩嘛！就算是不普通的事，偶尔也会有不有趣的事呢。", "わりと理性的な一面もあるようだ。": "看来她也有满理性的一面。", "現れたのは森に生息する食虫植物の類だろう。ぬめぬめした粘液をしたたらせながら、その先端をハルヒの眼の前でちらちらさせている。": "出现的是栖息在森林里的食虫植物吧。它滴着粘答答的粘液，前端在春日眼前晃来晃去。", "でも、なんか襲って来る素振りがないわね。おとなしそうな感じよ": "可是，它好像没有要攻击我的样子耶。感觉很乖巧呢。", "触手は軽く上下に動いた。": "触手轻轻上下移动。", "まるでお辞儀をしているかのようで、ハルヒは興味深そうに触手の先端を突く。": "简直就像在行礼一样，春日好奇地戳了戳触手前端。", "触手は恥ずかしがるように、先端を丸めて 引っ込み、ハルヒから距離をとる。": "触手害羞似的把前端卷起来缩回去，和春日拉开距离。", "が、また少しずつ近づいていく。": "不过，又一点一点靠近。", "この動き、植物のはずなのになんだか小動物っぽさを感じるわね": "这种动作明明是植物，却让人觉得像小动物呢。", "いくら敵意がなさそうだからといって、変な粘液を垂らしている謎の生き物を楽しそうに撫でている姿には、さすが涼宮ハルヒというほかなかった。": "就算看起来再怎么没有敌意，她居然会这么开心地摸着滴着奇怪粘液的神秘生物，只能说真不愧是凉宫春日。", "いいなあ、こんなのと毎日出会ってるわけでしょ。正直、ずっとこのオトギノクニにいたいところだけど": "好羡慕哦，你每天都遇得到这种东西吧。老实说，我好想一直待在这个童话之国哦。", "だとすると、たぶん世界のひずみが再出現することはないだろう。": "这样的话，世界的扭曲大概不会再出现吧。", "もうしばらく泊まって行くことになるか、と思ったとき。": "就在我心想：大概得再住一段时间吧的时候。", "でも……あたしがいないと困る奴らもいるのよね。ほら、あたし団長なのよ。だからセキニンカンっていうか": "可是……要是我不在，也会有人很困扰吧。你看，我是团长嘛。所以该说是责任感吗", "言うやいなや、ハルヒの背後で小さな黒い空間が口を開けた。その中では、ぱちっ、と稲光のようなものが走っている。": "话才刚说完，春日背后就出现一小块黑色空间，里头还闪着雷光般的电光。", "ん、何の音？": "嗯，什么声音？", "振り返るとすぐに空間は閉じて元通りになってしまう。": "一回头，空间就立刻阖上，恢复原状。", "ごく小さなものだったが、ひずみは確かに生まれた。": "虽然很小，但确实产生了扭曲。", "どうやら、こんな日々も後少しのようだ。せっかくなので、明日もありったけのオトギノクニを楽しんで行ってもらうことにしよう。": "看来这样的日子也剩没几天了。机会难得，明天也让她尽情享受童话之国吧。", "なによ急に。オトギノクニをたっぷり楽しんでもらわなきゃ、なんて。まあいいわ、そういうんならベリー集めはあと、任せるわね": "怎么突然说这种话，要我好好享受童话之国什么的。算了，既然这样，采莓就交给你咯", "押し付けられるカゴ。": "篮子塞了过来。", "呆然としていると、ハルヒは唐突に落ち葉の上に寝転んで空を仰ぐ。": "当我还在发呆时，春日突然躺在落叶上仰望天空。", "あたし、今から白馬の王子様を待ってみるわ。この衣装で倒れてたら、きっと来るはずよ": "我现在开始等白马王子。要是我穿着这身衣服昏倒，他一定会来的", "それは違う話だろ。": "那是另一个故事吧。", "突っ込もうかと思ったが、おもしろいのでしばらく観察することに決めたのだった。": "我本来想吐槽，但觉得满有趣的，就决定暂时观察看看了。"}