{"……フリーライフでもご主人さまに、こうして食事の給仕などしていますから慣れたものです": "……在自由人生的時候，我也會像這樣爲主人上菜，所以已經習慣了", "ユミエル": "祐美艾兒", "給仕というより、これはいわゆる酌というやつだと思うのだが。": "與其說是上菜，我覺得這應該叫作陪酒吧。", "……確かにこの国は、食事もそうですし、室内のインテリアも、それにこの服装も……独自の文化のようですね": "……的確，這個國家無論是飲食，還是室內的裝潢，還有這身服裝……似乎都有獨特的文化呢", "そう。": "沒錯。", "ユミエルはせっかくだからと酔っ払いたちに勧められるがまま、和装へと着替えていた。": "祐美艾兒被醉鬼們以難得的機會爲由勸酒，於是她也換上了和服。", "メイド服の印象が強いし、和装という発想もなかったので、これは非常に新鮮だ。": "女僕裝的印象太過強烈，我也沒想過她穿和服的樣子，感覺非常新鮮。", "……酒呑童子さんも金蘭さんも、シンデレラさんとほぼ同じくらいにお酒が強いんですね": "……酒吞童子小姐和金蘭小姐的酒量，都和仙杜瑞拉小姐差不多呢", "おそろしいほどの量を飲み干した彼女らは、完全に酩酊状態でどこかへ出かけていった。": "她們喝乾了驚人的量後，就完全喝醉了，不知道跑到哪裏去了。", "たぶん、山を降りて町に繰り出して二次会に行ったのだろう。": "大概是下山到鎮上續攤了吧。", "……止めなくてよかったのですか？数もろくに数えられないご様子でしたが": "……不阻止她們沒關係嗎？她們看起來連數字都數不清楚了呢", "正直、いつものことだ。": "老實說，這已經是家常便飯了。", "それに彼女らはかなりの手練、いくら酔っていてもそこらのモンスターに不覚はとるまい。": "而且她們的身手相當了得，就算喝醉了，也不會被尋常的怪物幹掉。", "１人ならまだしも３人である。": "一個人就算了，她們可是有三個人啊。", "……信頼されているのですね。そういった関係、羨ましいです": "……她們很信任你呢。這樣的關係真讓人羨慕", "そういうユミエルも、充分に信頼されていると思うが。": "我覺得祐美艾兒也相當受到信任就是了。", "水を向けると、ユミエルはわずかに頬を染める。": "我試着套話，祐美艾兒的臉頰微微泛紅。", "……どうでしょうか。ご主人さまがわたしをどう思っているのか、まだ分からない部分もあります": "……誰知道呢。主人是怎麼看待我的，我還有些地方不太明白", "そんな口調とは裏腹に、頬はまだうっすらと染まったまま。よもや、ここにきて急に酔いが回ったというのではないだろう。": "和她那副語氣相反，祐美艾兒的臉頰依然微微泛紅。該不會是喝醉了吧？", "……酔っていません。それに、ご主人さまの話はもういいでしょう？": "……我沒有醉。而且，主人的話題已經聊夠了吧？", "確かに、魅力的な女性を前にして他の男との関係を話題にするのは、野暮というものだが。": "的確，在魅力十足的女性面前聊起其他男人的話題，實在有些不解風情。", "……そんなふうに見えないのに、時々歯の浮くようなことをおっしゃいますね": "……明明看起來不像，但您有時會說出一些肉麻的話呢", "わりと、よく言われる。": "我還滿常被人這麼說的。", "たぶん人間界では一生言わないようなことを、何故かここでは実践してしまう。": "在人界大概一輩子都不會說出口的話，不知爲何在這裏卻能輕易說出口。", "……さあ、もう少しどうぞ。酒呑童子さんのご自慢の逸品のようでしたよ": "……來，請再喝一點。這好像是酒吞童子小姐自豪的珍品哦", "彼女らの２次会についていったら身がもたないので、ここでゆっくりチビチビやってるよ、と言うと酒呑童子が出してきてくれたものだ。": "要是跟着她們去續攤，身體肯定喫不消，所以我決定在這裏慢慢小酌。祐美艾兒說的，就是酒吞童子爲我準備的酒。", "シンデレラは最後までついてきてほしそうにしていたが。": "雖然仙杜瑞拉似乎希望我能陪她到最後就是了。", "……こんな異世界に来て、本当はわたしも不安になるはずです。けれど、不思議と落ち着いてますね": "……來到這樣的異世界，其實我應該也會感到不安纔對。但不可思議的是，我現在卻很平靜呢", "さすがのユミエルでも、不安になるのは当然だろう。どうやって元に戻れるかも、道筋は見えていても確実とは言い切れないのだから。": "就算是祐美艾兒，會感到不安也是理所當然的吧。畢竟我們還不知道該如何回到原來的世界，就算有頭緒，也無法保證一定能成功。", "……おそらく、落ち着いていられるのは、あなたの存在感だと思うのです": "……我想，我能這麼平靜，多半是因爲有您在的緣故", "動揺しておちょこを取り落としそうになる。": "我一驚之下，差點沒把酒杯摔在地上。", "……もし元の世界、ご主人さまの元に戻れなかったら。すごく怖いし辛いですけど、あなたがなんとかしてくれるって、そう思えるのです": "……要是回不到原來的世界，回不到主人身邊的話，那一定很可怕很難受吧。但我覺得，您一定會想辦法解決的", "ずいぶん買いかぶられたな、と照れ笑いでごまかすと、ユミエルは真剣な表情でじっとこちらを見つめる。": "被她這麼抬舉，我有些不好意思，只好笑着矇混過去。祐美艾兒卻一臉認真地注視着我。", "……必ず、呼んでくださいね。精霊として、わたしはお役に立ちますから": "……一定要叫我哦。身爲精靈，我一定能幫上您的忙", "たっだいまぁ～！あのねえ、お店が今日は休みだったからぁ、ここで飲み直すことにしましたぁ～": "我回來啦～！跟你們說哦，今天店裏休息，所以我們決定在這裏續攤～", "シンデレラ": "仙杜瑞拉", "……おかえりなさい、皆さん": "……歡迎回來，各位", "おそらく読みどおり、ハルヒが満足すれば再び次元の穴は開くはず。": "不出所料，只要春日滿意了，次元的洞穴應該就會再次打開。", "でも、万一の事態にも全力でユミエルたちを守らなくてはな、と決意を新たにするのだった。": "不過，我再次下定決心，就算萬一出了什麼意外，我也要全力保護祐美艾兒她們。"}