{"俺、なんとかしてモテたいんですけど、でも傷つきたくなくて": "我想方設法地想受歡迎，但又不想受傷", "住民１": "居民1", "あ、そ、そうですね～。もう少しがんばってみましょ……": "啊，這、這樣啊～那就再加把勁試試吧……", "千鳥ヶ淵愛音": "千鳥淵愛音", "俺はもう、恋愛なんざどうでもいいや。めんどくせえだけだぜ": "我已經懶得管什麼戀愛了。麻煩死了", "住民２": "居民2", "傷つきたくない": "我不想受傷", "あ、あなたたちねえ！　そんなことでどうするの！？": "你、你們幾個啊！這樣下去可不行哦！？", "えっ、ハイ": "嗯，是", "傷つきたくないですって？　じゃあ一生そのままなわけ？　どんなに恥かいても、情けない姿見せてもいいじゃない！": "你說不想受傷？那你要一輩子這樣下去嗎？不管出多少醜，不管露出多麼丟臉的樣子，那又有什麼關係嘛！", "ええ……ちょっとそれは、や、やだなあ": "嗯……這，我有點，不、不太能接受啊", "それでも誰かのために、って一生懸命やってるところ、誰もカッコ悪いなんて思わないのよ！　カッコ悪くてもカッコよく見えるの！": "即使如此，爲了某人而拼命努力的樣子，誰都不會覺得丟臉的！就算看起來很遜，但其實很帥！", "で、でもさあ、俺なんてどうせ……": "但、但是啊，反正我這種人……", "最初から諦めてどうするのよ。どう見てもダメなのに、最初から諦めたりしないで立ち向かうからイイんじゃないの！": "怎麼可以一開始就放棄呢。不管怎麼看都沒救了，但還是不放棄，勇敢面對，這才叫人敬佩啊！", "なんか、愛音さんがすっごく熱く語りだしたわ": "怎麼感覺愛音小姐說得特別激動呢", "シンデレラ": "仙杜瑞拉", "……あの人達も情けないけど、でもすごいね": "……雖然那些人很沒用，但愛音小姐也很厲害呢", "ヴェルメリオ": "威爾梅里奧", "ふふん、あれはどうも……モデルがいるな": "呵呵，看樣子……她是有原型的呢", "リル": "莉露", "モデルってどういうこと、リルちゃん": "原型是什麼意思啊，莉露", "ピュルテ": "看板", "そうだろ、愛音殿。特定の誰かをイメージしてるんじゃないか？": "是吧，愛音閣下。你是不是在說某個人啊？", "えっ！？　べ、別に、あたしは一般論を話してるだけよ！　誰のことも思い浮かべたりしてないわ！": "咦！？我、我只是在說一般情況啦！沒在想什麼特定的人啦！", "ビンゴね、リル": "答對了，莉露", "違うって言ってるでしょっ！？　そういうのじゃないの、ただちょっと、この人達も見習うべきかなって": "我都說了不是啦！？　不是你想的那樣，我只是覺得，這些人也應該向某人學習一下", "……だから誰を見習うの": "……所以到底要向誰學習啊", "皆さん、そのへんにしないと愛音さんがディマイト暴走させちゃいますよ": "大家，再鬧下去的話，愛音小姐的惡之力就要失控了哦", "も、もう、やめてよっ……恥ずかしいじゃないのっ……": "真、真是的，別再說了啦……很害羞的……", "ふふ、頬を染めたりして初々しいな。なあ……って、どうして貴君がそんなに鼻息を荒くしてるんだ！？": "呵呵，臉都紅了，真是青澀呢。我說……呃，你爲什麼喘着粗氣啊！？", "顔を赤らめてもじもじ恥ずかしがる愛音がたまらん、って……人間さんたら、このやり取りをどういう目で見てるのよ！": "愛音臉紅扭捏害羞的模樣真讓人受不了……人類同學，你是用什麼眼光在看這段對話的啊！", "や、やめなさいよ。あたしが困ってるところ見て興奮するとか、どんなヘンタイなのよ！": "別、別這樣啦。看到我困擾的樣子就興奮起來，你是哪門子的變態啊！", "別に興奮してるわけではないそうですよ。ただ、可愛い！って思うんだそうです": "他好像並沒有興奮哦。只是覺得你很可愛而已", "か、可愛い……？　はっ、ちょっと！　この人から何かを感じるわ": "可、可愛……？啊，等一下！我從這個人身上感覺到某種東西", "……視線を感じる？": "……感覺到視線？", "ううん、じゃなくて何かこう……力を感じるわ！　ハイブリッドカウントが回復してってる！？": "不對，不是這樣……我感覺到某種力量！混合量正在恢復！？", "よく分からないが、貴君は何をしたんだ。可愛い、という気持ちを込めて見つめ続けただけ？": "雖然搞不太懂，不過你做了什麼？只是帶着覺得可愛的念頭一直盯着她看而已嗎？", "まさかエルマイトを視線に込めて……？そんなことができるの、人間さん": "難道是把聖之力灌注在視線裏……？人類同學，你辦得到這種事嗎？", "ごく微量のエルマイトですよ。けど、慣れていない愛音さんにとっては、これでも充分な衝撃だったみたいですね": "只是極少量的聖之力而已哦。不過對於還不習慣的愛音小姐來說，似乎已經足以造成衝擊了呢", "ああ……これがエルマイト。すごく満たされてる。まさか見られてるだけで、こんな気持ちになるなんて": "啊啊……這就是聖之力。感覺好充實。沒想到只是被盯着看，就會有這種感覺", "あ、あの、それでシスター？": "那、那個，所以修女小姐？", "いま忙しいのよ！　とにかく自分のことは自分で考える！　以上！": "我現在很忙啦！總之自己的事情自己想！就這樣！", "急に雑になったな": "突然變得很隨便呢", "お願いだ、もっと叱ってくれ": "拜託你，再多罵我幾句", "それ本当にヘンタイじゃないの！": "那真的不是變態嗎！"}