{"かくして、闘技場で対戦相手と相まみえる事態に。": "就这样，我面临在竞技场和对战对手面对面的事态。", "つい勢いでカッコつけてしまい、数秒後にはものすごく後悔したのだが。": "一时冲动耍帅，数秒后就非常后悔。", "……": "……", "長門有希": "长门有希", "長門本人が参加してくれるという。": "长门本人说她愿意参加。", "これ以上の心強い味方はいないだろう。": "应该没有比她更可靠的战友吧。", "正直、１回戦負けでも『長門のためにがんばった俺』アピールでいいかなと思っていたくらいだが、一緒に戦ってくれるなら勝ちを目指すほかない。": "老实说，我原本觉得就算第一轮就输掉，也可以宣称：我为了长门而努力过了，但如果她愿意和我并肩作战，就非得以获胜为目标不可。", "あなたは私のことを知っている": "你知道我的事。", "どこでどうやって得た知識かを説明するのはやめておいた。ややこしいことになりそうだという予感があった。": "我决定不说明是在哪里以何种方式得到这些知识。我有预感会把事情搞得很复杂。", "あらかじめ言っておく。私がこの世界の構造に干渉することが可能かどうかは未知数": "我先声明。我是否能干涉这个世界的构造，是未知数。", "ん？　つまり？": "嗯？换句话说？", "戦力にならない可能性がある": "我有可能无法成为战力。", "な、なんだってー！？": "你……你说什么～～！", "まだ、このオトギノクニにきて試していない": "我还没在这个童话之国试过。", "どうしたの、人間さん。なんかヒザがガクガクいってるけど": "怎么了，人类同学？总觉得你的膝盖在发抖。", "シンデレラ": "仙杜瑞拉", "なんか作戦が狂った、っていう顔してる": "一副作战计划乱了套的表情。", "クレア": "克蕾亚", "人間さんって戦えないんじゃなかったっけ": "人类同学不是无法战斗吗？", "エミリー": "艾蜜莉", "やれやれ。せめて自分の身くらいは自分で守ってほしいものだがな": "真是的，希望你至少能保护自己。", "リル": "莉露", "おい、よそ見してんじゃねーぞ": "喂，别东张西望啊。", "対戦相手１": "对战对手1", "こんな弱っちそうなやつらで俺らも運がよすぎるよな": "对上这种看起来很弱的家伙，我们的运气也太好了吧。", "対戦相手２": "对战对手2", "どうやったらケガすることなく２人が試合を終えられるか。色々と考えた結果、ひたすら逃げればなんとかなるという結論に達したのだが。": "要怎么做才能让她们两人在不受伤的情况下结束比赛？我左思右想，最后得到的结论是只要专心逃跑应该就有办法。", "問題ない。世界に干渉できる": "没问题。我能干涉这个世界。", "うぐあああ！": "呜咕啊啊啊！", "突如、闘技場の床板が剥がれて、対戦相手の頭をどつき倒す。": "竞技场的地板突然剥落，打在对战对手的头上。", "卒倒する相手の姿に、やはり長門に参加してもらって良かったと実感する。": "看到对手昏倒的样子，我实际感受到让长门参加果然是对的。", "な、なんだてめぇ……": "你……你这家伙是怎样……", "有希ちゃん！　好きな食べ物はなあに？　お店、予約しておくわよ！": "有希！你喜欢吃什么？我先帮你订好餐厅哦！", "食料に嗜好性を感じたことはない": "我不曾对食物感到喜好。", "優勝したら何を食べるかは長門に決定権がある。というか、もともとそのつもりで参加しているのだ。": "如果夺冠，吃什么由长门决定。应该说她原本就是基于这个打算而参赛。", "じゃあエミリーが食べたいお店にしていい？": "那可以选艾蜜莉想吃的餐厅吗？", "有希ちゃんがいいって言うなら": "有希说好的话。", "……問題ない": "……没问题。", "だよねっ！　独り占めなんてダメなんだからね": "对吧！不可以独占哦。", "……ありがとう": "……谢谢。", "この人達、わりと面倒見はいい": "这些人意外地很会照顾人。", "よそ見してる場合か、こんのぉー！": "现在是看旁边的时候吗，混账！", "ああっ、長門殿！危ない！": "啊啊，长门阁下！危险！", "問題ない": "没问题。", "ぐあっ！？な、なんで後ろ向いたまま俺の動きを……かはぁ……": "咕啊！为……为什么你背对着我还能掌握我的动作……呃啊……", "なんと……なんとなく、見た目の印象は魔法職だと思ってたが、戦士としても充分な能力だな": "哇……虽然我隐约觉得她从外表给人的印象是魔法职业，不过以战士来说也具备充分的能力啊。", "リルの感想はまったく同感だ。": "我完全同意莉露的感想。", "ただ、こちらは色々知っているが故に、ついつい魔法使いふうの長門を想像しがちという事情があるが。": "只不过，我因为知道许多内情，所以总是忍不住想象长门是魔法师的模样。", "このまま優勝する": "我会就这样夺冠。", "いいね、いいね！なんかやる気出してきたじゃん！エミリーね、有希ちゃんとナゲット食べたい！": "好耶，好耶！感觉变得有干劲了嘛！艾蜜莉啊，我想和小有希吃鸡块！", "だめ。そんなジャンクなものばっかり": "不行。老是吃那种垃圾食物。", "まあまあ、まだ優勝すると決まったわけじゃないのよ。……たぶんするでしょうけど": "好啦好啦，又还没确定会夺冠……虽然大概会夺冠吧。", "あなたがいてくれれば": "只要你在的话。", "１ミリも戦力にならないのに。": "明明我连一毫米的战力都算不上。", "と思っていたら、自分を淡いピンクの光が覆っていて、それが長門へと細い糸のようにつながっていた。": "我这么想的时候，自己被淡淡的粉红色光芒笼罩，而且光芒像细线一样连到长门身上。", "エルマイトの意味が分かった。あなたはこの世界で活動するための動力源を所有している": "我明白圣之力的意义了。你拥有在这个世界活动所需的动力源。", "ピュルテとは別の方法でエルマイトを媒介しているようだ。": "看来是用不同于招牌的另一种方式将圣之力当成媒介。", "そして、ダークホースの出現にどよめく闘技場で、長門は淡々と控室に戻っていくのだった。": "然后，在因为黑马出现而议论纷纷的竞技场，长门就这么平淡地回到休息室。"}