{"武器や防具は試着させてくれる店がわりと多いんだ。よかったな、実際に試せて": "比起其他地方，願意讓客人試穿武器或防具的店還滿多的。太好了，可以實際試用。", "リル": "莉露", "あ、あのう……これっ、ちょっと、いえだいぶ、いえいえかなり、その、恥ずかしいんですが": "請……請問……這個，有點，不對，是非常，不對不對，是相當，那個，難爲情耶。", "朝比奈みくる": "朝比奈實玖瑠", "人間さんも似合ってるって言ってますよ！　自信を持って下さい！": "人類小弟也說很適合你哦！請拿出自信！", "ピュルテ": "招牌", "むしろ感動したとまで言ってる": "甚至說他都感動了。", "クレア": "克蕾亞", "貴君がそんなに手放しで褒めるのは珍しいな。え？　別に小生を褒めてほしいとか、そういうことじゃないぞっ": "竟然會這麼大方地稱讚人，真是稀奇。咦？小生可不是希望你稱讚哦，不是那樣哦。", "あ、あの、皆さんから見て……あたしの格好、だいぶ恥ずかしいと思いませんか……？": "請……請問，從大家的角度來看……不覺得我的打扮相當難爲情嗎……？", "え、全然だよね。何が恥ずかしいの？": "哎呀，完全不會啊。有什麼好難爲情的？", "ティンカー・ベル": "汀可貝兒", "そ、その、いわゆる布面積というのがかなり少ないと思うんです。もうバニーなんて比較にならないです……": "就……就是，我覺得所謂的布料面積非常少。兔女郎根本不能比……", "それを言われたらティンカはどうしたらいいの": "要是這麼說，汀可該怎麼辦纔好？", "それに、みくるは胸が大きいから余計肌色が目立つ": "而且實玖瑠胸部大，所以肌膚顏色更顯眼。", "ハダカじゃないんですから安心してください。それより防具としての機能も試さないと": "不是全裸，請放心。更重要的是，也得測試一下防具的功能纔行。", "人間、その竹刀でみくるを叩いて": "人類，用那把竹刀打實玖瑠。", "貴君の攻撃力で、そんな武器であれば、今のみくる殿にダメージは与えられない。安心しろ": "以你的攻擊力，用那種武器，無法對現在的實玖瑠閣下造成傷害。放心吧。", "え、うそ、人間さん？　本当にそれであたしを？　ちょ、怖いですっ！　ままま待って！": "咦，不會吧，人類同學？你真的要用那個打我？等等，好可怕！等等等等等一下！", "だいぶ軽く、ぽすん、と竹刀で叩いてみる。もとより攻撃する意図などない。": "用相當輕的力道，：啪地用竹刀敲了一下。我本來就沒有攻擊的意圖。", "どうですか？": "怎麼樣？", "ひ、ひいっ……あれ？　もう終わりました？": "咿……咿……咦？已經結束了嗎？", "目を閉じずによく見ておくとわかりやすいぞ": "只要不閉上眼睛仔細看，應該很容易看出來哦。", "今度はもう少しだけ、軽く小突くくらいの力で竹刀を振り下ろす。": "這次稍微再用力一點，用輕輕戳的力道揮下竹刀。", "きゃっ、痛っ……。……くない？これってどうなってるんですか": "呀！好痛…………不痛？這是怎麼回事？", "どうもこうも、そんな防具使ってたら、痛みどころか感覚ほとんどないでしょ": "哪有什麼怎麼回事，既然都穿了那種防具，別說痛了，應該幾乎沒有感覺吧。", "不思議です……鎧が付いてる部分ならまだしも、付いていない腕を叩かれたはずなのに、全然何も感じないなんて": "真是不可思議……如果是穿了鎧甲的部分也就算了，明明是沒穿鎧甲的手臂被敲到，卻完全沒有任何感覺。", "みくるさんが何を不思議に思ってるのか、人間界にいた私でもピンとこないですが……": "實玖瑠小姐覺得不可思議的部分，就連待在人界的我也無法理解……", "人間界にも鎧くらいあるんだろう？": "人界應該也有鎧甲吧？", "いろんな鎧があるので、確かにフルアーマーみたいな人もいるんですけど": "鎧甲有很多種，確實也有人會穿全身鎧。", "こんなのコスプレの世界だとばかり……きゃっ、クレアさん！　お腹を竹刀で突かないでくださいぃ！　あれ、でも、本当に何も感じない……": "我還以爲這種東西只存在於Cosplay的世界……呀！克蕾亞小姐！請不要用竹刀戳我的肚子！咦，可是，真的完全沒感覺……", "やっと分かってもらえたみたいだね": "看來你終於明白了呢", "どういう技術なんだろう。どの時間平面にも存在しない、本当にここは別次元の世界なのね……": "這到底是怎樣的技術啊？不存在於任何時間平面，這裏真的是不同次元的世界呢……", "なんか難しい独り言": "好像很難的自言自語", "だって、あなたも不思議に思いますよね。そう、こんな……きゃっやだ、何するんです！　はっわああ、くすぐったい！": "因爲，你也覺得很不可思議吧。沒錯，像這樣……呀！討厭，你在做什麼啦！啊！哇啊啊，好癢哦！", "人間がくすぐれっていうから": "因爲人類要我搔你癢。", "貴君はクレア殿に何を指示してるんだ": "你對克蕾亞小姐下了什麼指示啊？", "くすぐりなら感覚があるのか？　そりゃ攻撃じゃないんだから当然じゃん": "搔癢就有感覺嗎？那當然啊，因爲不是攻擊嘛。", "攻撃を軽減もしくは無効化するのが防具ですからね": "畢竟防具的功能就是減輕或無效化攻擊嘛。", "あなたの疑問、あたしも同じこと感じます。でもオトギノクニの皆さんはちょっと違うみたいですね": "你的疑問，我也一樣有。不過童話之國的各位好像不太一樣呢。", "あの、納得してもらえましたか？": "請問，你接受了嗎？", "あ、やったね、みくるちん！　人間がそのビキニアーマー、買ってくれるって言ってるよ": "啊，太好了，實玖瑠親！人類說他願意買那件比基尼鎧甲哦。", "似合ってるから、ぜひおみやげに、だそうだ": "好像是因爲很適合你，所以希望你務必當成伴手禮。", "い、要りませんから～！　絶対、プレゼントしたんだから毎日着るべきとか言うんですよね？　もう、その流れは何度も経験してきてるんです！": "不、不需要啦～！你絕對會說既然是禮物就應該每天穿吧？真是的，我已經經歷過好幾次這種發展了！", "そんなことないって人間が言ってる。って、もう聞こえてないか": "人類說沒這回事。呃，好像已經聽不見了。"}