{"今やすっかり闇市ではおなじみとなるほど流通しているバイブ。": "震动棒如今在黑市已经流通得相当广泛了。", "それが２本並んでいるさまを見ながら、ルビーはそっと下着を脱いでベッドに放った。": "露比看着并排的两根震动棒，轻轻地脱下内裤扔到床上。", "よ、よし、やるぞっ。あんなおっぱい魔女なんかに負けないんだもん": "好……好，我要开始了。我可不能输给那个胸部魔女。", "ルビー": "露比", "床にバイブを固定しているとき——特に、２本のバイブが自分の膣とアナルに対応できるよう間隔を調整しているとき——は何をやってるんだろう、と虚しくなったものだが。": "当我把震动棒固定在地板上时——尤其是调整间隔，让两根震动棒分别对准自己的阴道和肛门时——我总会感到空虚，心想自己到底在做什么。", "……これが、私の身体の中に入るの？ほんとに？": "……这个要放进我的身体里吗？真的假的？", "いざ全裸になって脚を開き、バイブに立ち向かおうとすると身体の奥から高揚感がわいてくる。": "当我全裸张开双腿，准备面对震动棒时，身体深处涌起一股亢奋感。", "あっ、んんっ、こ、これがっ、バイブっ、んっ、んあああっ、なにこれ、こんなの知らないっ、んっ、あはぁっ": "啊……嗯嗯……这……这就是震动棒……嗯……嗯啊啊啊……这是什么……我从来没体验过这种感觉……嗯……啊哈啊……", "潤滑油に包まれたバイブが、ルビーが腰を落とすごとに、深々と突き刺さっていく。それは同時に、アナルも同じように蹂躙されていく。": "每当露比沉下腰，被润滑油包覆的震动棒就会深深刺入体内。与此同时，肛门也一样遭到蹂躏。", "ま、待って、これ、お尻はもっとゆっくりじゃないと、んっ、あっ、あうっ": "等……等一下，屁股那边要再慢一点……嗯……啊……啊呜……", "なにせ中腰の姿勢でミリ単位の調整をしようとしているのだから、ルビーの下半身は筋力的な意味で震え始めてしまう。": "毕竟她正以半蹲的姿势进行毫米单位的调整，露比的下半身开始因为肌肉力量不足而颤抖。", "そしてうっかり調節を間違えると、": "要是不小心调整错误——", "あぎぃっ！？お、お尻ぃっ！？あ、あふぅ……は、入ったぁ。でも入ったよ。あのおっぱい魔女に比べたら、今のあたしの方がハードな修行してるよね": "啊咿！？屁……屁股！？啊……啊呼……进……进去了。不过真的进去了耶。跟那个胸部魔女相比，我现在的修行难度更高吧", "ルビーは特別、アナルが好きというわけではない。むしろアナルにペニスなりバイブなりパールなり、異物を挿入した経験すらない。": "露比并不是特别喜欢肛交。她甚至没有用阴茎、震动棒或珍珠棒等异物插入肛门的经验。", "強いて言うなら、オナニーするときに興味本位で中指の第一関節を挿れてみたくらいだ。": "硬要说的话，顶多只有自慰时基于兴趣，试着把食指的第一指节插进去而已。", "んっ、んあっ、で、でも、挿れてみたらなんてことないじゃん……んっ、んあああっ！？": "嗯，嗯啊，不……不过，插进去之后也没什么嘛……嗯，嗯啊啊啊！？", "挿れてみるのは難儀だが、引き抜くときの感覚こそが本領である。": "虽然插进去很费力，但拔出来时的感觉才是精髓所在。", "しかも、アソコの方のバイブっ、これ、太くないっ……！？んっ、やっば、あはぁっ。でも負けないんだからぁっ……": "而且，那边的震动……这个，会不会太粗了……！？嗯，糟糕，啊哈啊。但我才不会认输呢……", "太くはない。": "并不粗。", "ただ、実際のペニスと違って一切妥協を許さずに直立しているので、そう感じるのだろう。": "只是因为这跟实际的阴茎不同，完全不妥协地直挺挺地站着，所以她才会这么觉得吧。", "はぁっ、んっ、あはぁっ、も、もうあたし、これマスターしたかもっ、んっ、んあっ": "哈啊，嗯，啊哈啊，我……我可能已经对主人做过这种事了，嗯，嗯啊", "頭の後ろで手を組んで腰を上下させる様子は、俯瞰すればスクワットのようでもある。": "她把手放在脑后，上下摆动腰部的模样，从俯瞰的角度来看就像在做深蹲一样。", "『修行』を自分のものにし始めたルビーは、また少し虚無感を味わう。": "开始将：修行化为己有的露比，又感受到些许的虚无感。", "あたし、１人でなんでこんなっ、んっ、んんっ、なにしてんだろ": "我一个人，为什么要做这种……嗯，嗯嗯，事情呢", "ドロシーが言っていたことを思い返す。": "她回想起桃乐丝说过的话。", "『トレーニングはただ身体を動かせばいいってものじゃないの。実戦でどう活きてくるのかイメージするのよ』": "『训练并不是只要活动身体就好。要想象在实战中如何活用。』", "ドロシー": "桃乐丝", "そうだ……あたしが修行する目的は、おっぱい魔女からドロシーちゃんを取り返すため……": "没错……我修行的目的，是为了从胸部魔女手中夺回桃乐丝……", "『ルビーったら、本当にエッチな子ね。あなたがエッチすぎて私、目が離せないわ』": "『露比真是个好色的孩子呢。你太色了，我根本无法移开视线。』", "んっ、ああ、そうでしょ？もっと、あはぁ、もっと見て、ドロシーちゃんっ": "嗯，啊啊，对吧？再多看一点，啊哈啊，再多看一点，桃乐丝", "『ピエドゥラなんて、ちょっとパンツに仕込んだだけで立ってられないのに、ルビーってばそんなに奥まで挿れてるの』": "『皮耶多拉那种家伙，明明只要在内裤里塞一点东西就站不起来了，露比却插得那么深啊。』", "そうなのっ、あたしっ、おっぱい魔女なんかよりずっとエッチなんだよっ、だからほら、あたしのこと見てっ": "没错，我啊，比胸部魔女还要色得多哦，所以你看，看着我吧", "『もちろんよ。ずっと見ててあげる。ほら、そのいやらしい身体、もっとよく見せて。脚もちゃんと開いて』": "『当然了。我会一直看着你。来，让我更仔细看看你那淫荡的身体。把腿也张开一点』", "は、恥ずかしいけどっ、でもドロシーちゃんには、見せちゃうっ、ああっ、あんっ": "虽，虽然很害羞，但我要给桃乐丝看，啊啊，啊嗯", "やだ、ルビーったらお尻にまで挿れてるの？完全にヘンタイじゃないの。普段から、そんなところまでエッチに使ってるのね": "哎呀，露比连屁股都插了？完全就是个变态嘛。你平时连那种地方都拿来用啊", "ち、違うよぉ、んはぁっ、お尻なんて今日が初めてだよ、んんっ、あんっ": "不，不是啦，嗯哈啊，屁股今天是第一次啦，嗯嗯，啊嗯", "『嘘ばっかり。初めてで、そこまでびちょびちょになるはずないじゃない』": "『净说谎。第一次的话，不可能湿成这样吧』", "そんなにびちょびちょ？あたし、自分じゃ見えないからぁ、あっ、あはぁっ。でもぉ、ちょっと気持ちいいかな、って思ってはいるけどぉ、んはぁっ": "有那么湿吗？我自己看不见啦，啊，啊哈啊。不过，我是觉得有点舒服啦，嗯哈啊", "『エッチなお汁で、床に水たまりができてるわよ。自分でも分かるでしょ？だってほら、聞いてみて』": "『色色的汁液，在地板上都积成水洼了哦。你自己也明白吧？来，你听听看』", "あっ、あはぁっ、うんっ、あそこに出し入れすると、ぐちゅぐちゅってお汁の音がするよぉ、んっ、はああっ": "啊，啊哈啊，嗯，那里进进出出的时候，就会发出咕啾咕啾的汁液声哦，嗯，哈啊啊", "『ダメよ、ルビー。ちゃんと言って。ぐちゅぐちゅって音がするのはどこなの？』": "『不行哦，露比。好好说出来。发出咕啾咕啾声音的是哪里？』", "んっ、はぁっ、あっ、はぁんっ、恥ずかしくて言えないよっ、んっ、けどぉ、じんじんしてるのが分かるのっ、熱くて、どきどきしてるのっ": "嗯，哈啊，啊，哈啊嗯，太害羞了我说不出口啦，嗯，但是，我知道那里麻麻的，又热又心跳加速", "『分かるわよ。だって、誰も触ってないのに……自分の身体がどうなってるか見てみたら？なあに、そのおっぱいは』": "『我知道哦。因为，明明谁都没在碰……你看看自己的身体变成什么样了吧？你的胸部是怎么回事啊』", "あ、あううっ、乳首がぴんってなってるよぉ、んっ、あはぁっ、ねえ、ドロシーちゃん、触ってほしぃっ": "啊，啊呜呜，乳头都立起来了，嗯，啊哈啊，我说，桃乐丝，我想让你摸", "『ダメダメ。もちろん自分で触るのも無し。私だって触りたいのよ。ピエドゥラみたいに大きくはないけど、とってもキレイ』": "『不行不行。当然你自己也不能摸。我也想摸啊。虽然不像皮耶多拉那么大，但非常漂亮』", "なら、なら触ってほしいのにっ、ああうっ、切なそうに固くなった乳首がぷるぷるしてるよっ": "那，那我希望你摸啊，啊啊呜，难受地变硬的乳头在颤抖哦", "『でももう、そのままでもルビーはイッちゃいそうなんじゃないの？でも、ちゃんとお願いできない子はイカせてあげられないわよ』": "『但是，就算保持这样，露比也快要高潮了吧？不过，不能好好拜托我的话，我是不会让你高潮的哦』", "やっぱり、言わなきゃダメなのっ、んっ、ああんっ。ねえ、ドロシーちゃん、お願いっ。もうあたしのおまんこと、おしりがっ、切なくてぇ、イキたくて仕方ないのっ": "果然，不说不行吗，嗯，啊啊嗯。呐，桃乐丝酱，求你了。我的小穴和屁股，都难受得不得了，想高潮想得不得了", "『ふふっ、エッチな子ね。がんばったから、イッていいわよ。ちゃんとイクとこ私にちゃんと見えるようにして』": "『呵呵，真是个色色的孩子呢。你很努力了，可以高潮哦。让我好好看看你高潮的样子』", "あっ、あっ、ドロシーちゃん、イッちゃうよっ、ああああっ": "啊，啊，桃乐丝酱，我要去了，啊啊啊啊", "勢いよく吹いた潮は、既に出来上がっていた水たまりを中心として、ルビーの前方に広く飛び散る。": "猛烈喷出的爱液，以已经形成的水洼为中心，朝露比的前方广范围飞溅开来。", "あ、あう、イッちゃったよぉ……": "啊，啊呜，高潮了哦……", "宙を仰ぐルビー。": "露比仰望天空。", "彼女が作り上げ、先程までそこに存在を感じていたドロシーの幻影は、既に姿を消し、ルビーの呼びかけに応じることはなかった。": "她创造出来，直到刚才还存在于那里的桃乐丝的幻影，已经消失不见，不再回应露比的呼唤。", "これで、んっ、あはぁ、おっぱい魔女にも負けないよねっ……": "这下子，嗯，啊哈啊，就不会输给胸部魔女了吧……"}