{"夜も更けたというのに男女の話し声が聞こえる。": "明明夜已深了，卻還能聽到男女的說話聲。", "ふとヨーロチカも起き上がり会話に耳を傾ける。": "夜鶯也突然爬起來，側耳傾聽他們的對話。", "好きなんだ。一生、大切にするよ": "我喜歡你。我會一輩子珍惜你的", "村人": "村民", "ごめん……そういうふうに考えられなくて": "抱歉……我沒辦法這麼想", "女": "女人", "フラれちゃったノね。かわいそ": "被甩了呢。真可憐", "ヨーロチカ": "夜鶯", "ヨーロチカはふわりと樹上から地面に降り立ち、そっと男の首に指先を這わせる。": "夜鶯輕盈地從樹上跳到地面，用指尖輕輕撫過男人的脖子。", "き、きみは！？ちょっと、何するんだ": "你，你是！？喂，你要幹嘛", "わたシ、よーろチカて言いまス。あなタにも幸せなクリスますが訪れますように、プレゼントをあげまスよ": "我叫夜鶯。爲了祝你也能迎來幸福的聖誕節，我來送你禮物咯", "ど、どういうつもっ、あ、おい、なんでズボンを脱がせて": "什，什麼意思，啊，喂，爲什麼要脫我的褲子", "んー？私のおっぱイばかり見テいますね。気になりマすか？はい、どうゾ": "嗯？你一直在看我的胸部呢。很在意嗎？來，請吧", "でけえええ！いや、そうじゃない。ダメだ、俺には好きな人がいるんだ。その人にさっき告白したばかりなんだぞ": "太大了吧！不，不是這樣。不行，我有喜歡的人。我剛剛纔向那個人告白過啊", "でもふらレていたし……。それにほラ、こんなに大きクなっていますよ": "但你被甩了嘛……而且你看，都變得這麼大了哦", "自らの巨乳がその勃起を呼び起こしたなどとは、ヨーロチカはまったく自覚なく、衣服をはだけさせるとその上に座る。": "夜鶯完全沒有意識到是自己的巨乳引發了男人的勃起，她敞開衣服，坐到了男人身上。", "ちょ、ちょちょちょ、何してんの！待って、これ入ってるよね！？お、おおう、これはダメだよ！俺には決めた人が": "等，等等等等，你在幹嘛！等等，這已經插進去了吧！？哦，哦哦，這樣不行啦！我已經有喜歡的人了", "わたシの中デ、びくんって跳ね回ってます。とてもえちぃでスね？あなタ、とても今、えちぃ気持ちで、きもちくなりますか？": "它在我的裏面，一跳一跳的呢。非常色哦？你現在，是不是覺得非常色，非常舒服呢？", "挿入するなり、ゆっくりと腰を振り始めるヨーロチカ。吐息が荒くなるのと比例して、言葉も拙さが増していくようだった。": "剛一插入，夜鶯就開始緩緩地扭動起腰肢。隨着呼吸變得急促，她的言語也變得越來越笨拙。", "んっ、んん、まだ大きクなりますカ？あなタ、すごくきもちぃ顔になってマす。もっと動きますカ": "嗯，嗯嗯，又變大了呢？你的表情，變得好舒服的樣子。要我再動得更激烈些嗎", "あ、ああっ、だってしょうがないだろ、巨乳美人がいきなり半脱ぎでまたがってくるなんて、こんなの俺の妄想以外であり得ると思わないもんよぉ": "啊，啊啊，這也沒辦法啊，巨乳美女突然半裸着跨坐到我身上，這種事除了我的妄想以外根本不可能發生嘛", "誰かに言い訳するかのような村人のセリフ。": "村民的臺詞就像是在對誰找藉口一樣。", "誰に言い訳しているのだろうと考えて、ヨーロチカはさっき立ち去った女性に対してか、と思い当たる。": "夜鶯思考着他到底是在對誰找藉口，然後想到了剛纔離去的那位女性。", "あなタを捨てた人なのに、まだ大事ですカ？わたシのプレゼント、受け取ってほしいデす": "那明明是拋棄了你的人，你還在意她嗎？我希望你能收下我的禮物", "そ、そんなこと一方的に言われてもだなあ！こんなの困るんだよ！": "你，你這樣單方面地這麼說，我也沒辦法啊！這樣我很爲難的！", "わたシの身体、きもちくないですカ？ごめんなさい……わたシ、実体化できテ、みんナの役に立てると思っテ嬉しクて……": "我的身體，不舒服嗎？對不起……我一想到能化爲實體，爲大家派上用場，就太高興了……", "しゅんとなってうつむくヨーロチカ。その目尻にはうっすらと涙が。": "夜洛基卡沮喪地低下頭，眼角還泛着淚光。", "男は驚いて何か言おうとするが、言葉が出てこない。": "男人驚訝得想要說些什麼，卻說不出話來。", "あ、あの、そんな、うん、あの": "那，那個，怎麼會，嗯，那個", "きもちぃのはわたシひとりだっタですね。ごめんナさい……きもちよくて、夢中になっちゃって、えっちなお汁もいっぱいにして、わたシ悪い子デす……": "只有我一個人覺得舒服呢。對不起……我太舒服了，就沉迷其中，還流出了好多色色的汁液，我真是個壞孩子……", "なっ、えっ、夢中になるほどって、こんな巨乳でくっそ可愛い子が、俺の何の変哲も無いチンコに！？": "啊，咦，沉迷其中，這麼巨乳又可愛的女孩子，居然沉迷於我這根平凡無奇的雞雞！？", "恋人のフたり、みんなこレしてまシタ。だからわたシ、ふらレたあなたのために、彼女の代わりにって": "每對情侶，大家都會這麼做。所以，爲了被拋棄的你，我想代替她", "い、いや、違うんだ。きみの身体は最高に気持ちいいよ。スタイルだって完璧だし、俺は今、すごく幸せだよ": "不，不是的，你誤會了。你的身體舒服得不得了。身材也完美無缺，我現在非常幸福哦", "ほんトですか！？じゃあ、もっと気持ちよくナりましょウ。んっ、んあっ、はあっ": "真的嗎！？那，我們就變得更舒服吧。嗯，嗯啊，哈啊", "嬉しそうに腰を動かすヨーロチカ。": "夜洛基卡開心地扭動着腰肢。", "その、純粋に楽しんでいる様子を見て、男も迷いが吹っ切れた。": "看到她那純粹享受的樣子，男人也拋開了迷惘。", "ああっ、すごいよ！立派なおっぱいがゆさゆさ揺れるほど激しくっ！そのおっぱいに顔をうずめちゃうぞ！": "啊啊，好厲害！胸部激烈地搖晃着，簡直都要把我的臉埋進去了！", "やわらかな谷間に顔を挟むと、色々あった辛いことなど全て忘れられるようだった。": "當我把臉埋進那柔軟的乳溝時，彷彿忘記了所有辛酸。", "おっぱい、好きですカ？わたシも、好きでス。もっと触ってほしいデす": "喜歡，我的胸部嗎？我也，很喜歡。希望你能多摸摸", "言われなくても、思いっきり揉んであげるよ！ほら、可愛い乳首がぷっくりしてきたぞ": "用不着你說，我會盡情地揉的！你看，可愛的乳頭都鼓起來了", "やぁんっ、な、なんか、恥ずかしいでス。ああっ、はあぁんっ、身体が勝手に動イちゃうっ、んああっ": "呀啊嗯，總，總覺得，好害羞。啊啊，哈啊啊嗯，身體自己動起來了，嗯啊啊", "目の前の巨乳に集中すると決めたからには、男は全力でむしゃぶりつく。": "既然決定要專注於眼前的巨乳，男人就只能全力享受了。", "下半身の方は、ヨーロチカのピストンに任せておけばいい。": "下半身就交給夜洛基卡的活塞運動吧。", "なんてエロいおっぱいなんだ。揉んでも舐めてもつねっても、すぐに反応しちゃうじゃないか": "這對胸部也太色情了吧。不管揉，舔還是捏，都會馬上有反應呢", "あんっ、そんなにしちゃっ、ああうっ、身体がびくんっテしちゃうっ、もっと、もっとしテほしいっ。わたシのおっぱい、可愛がってほしいデすっ": "啊嗯，那樣弄的話，啊啊嗚，身體會抽搐的，我想要，我想要更多。希望你能，好好疼愛我的胸部", "あああっ、こ、これもう出ちゃうよ！正常位に戻そう！出すタイミングが調整できないよ": "啊啊啊，這，這樣要射了！先恢復成正常位吧！不然沒法調整射精的時機啊", "あ、あう、調整？出すっテ、精子でスか？なら、んっ、はぁんっ、わたシの中に出しちゃってくださいっ": "啊，啊嗚，調整？是指，射出來，射精嗎？那就，嗯，哈啊嗯，請射在我的裏面吧", "えええ、うそ、まじかよ。でも、一度でいいから中出し、してみたかったんだよな": "哎哎哎，不是吧，真的假的。不過，我也一直想嘗試一次中出的感覺啊", "中デ出すときもちぃって聞きましタ。あなタも、わたシも。だから出しテほしいでス": "我聽說中出的時候，無論是你還是我都會很舒服。所以希望你能射在裏面", "わ、わかったよ！ていうか、もう出ちゃうよ！んあああ！": "我，我知道了！話說，我已經要射了！嗯啊啊啊！", "耐えきれずに暴発気味に射精する男。嬉しそうに顔を火照らせながら、ヨーロチカは挿入したまま優しいキスを求める。": "男人終於忍不住爆發了。夜洛基卡一臉興奮地紅着臉，保持着插入的姿勢，溫柔地吻了上去。", "きもちヨかったでスか？わたシはとてもきもちよかっタです": "舒服嗎？我非常舒服哦", "俺の友達に、いいヤツなのに童貞の男がいるんだ。良かったら今度……": "我有個朋友，明明是個好人卻還是處男。可以的話下次……", "なっ、なっ、何してんのよ！": "你，你，你們在幹什麼啊！", "えっ？　あっ、君は！　いや、違うんだ": "哎？　啊，你是！　不，不是的", "やっぱり私には貴方が必要、って思い直して戻ってきたのに……人に告白した直後にこれって、どういうこと！？": "我都改變主意覺得果然還是需要你，才特意回來找你的……結果你剛向別人告白就做這種事，到底是怎麼回事啊！？", "ち、違うんだ！": "不，不是的！", "んー、あなた彼ヲ置いテいきましタから、その後は自由でショ？でも……お兄さん、もうやめテおきますか？それとも、もう１回しまスか": "嗯——是你把他丟下的，之後要做什麼都是你的自由吧？不過……這位小哥，要不就到此爲止吧？還是說，要再來一次呢", "えっ、あっ、えっと……。もう１回": "哎，啊，呃……再來一次"}