{"……さあ、素敵な毒りんごを探し出しましょう": "……好了，让我们找出美妙的毒苹果吧", "ユミエル": "祐美艾儿", "ギフトのりんご園に、こんな怪しい場所があったなんて": "万圣节苹果园里居然有这么可疑的地方", "ドロシー": "桃乐丝", "なんか変な色のりんごがいっぱいあるよぉ！": "这里有好多颜色奇怪的苹果哦！", "エミリー": "艾蜜莉", "毒りんご専門の区画だそうです。それにしても、ギフトさんもノリノリでこんな衣装をユミエルさんに貸して……": "这里好像是毒苹果的专门区域。话说回来，万圣节先生也兴致勃勃地把这种衣服借给祐美艾儿小姐……", "ピュルテ": "看板", "それ、魔女の衣装だっけ？": "这是魔女的衣服吗？", "……なかなか、いいですね。気分が出ます": "……还不错呢。很有感觉", "……気分って、魔女の気分が出ちゃうの": "……什么感觉，难道是魔女的感觉吗", "ヴェルメリオ": "威尔梅里奥", "……ええ。強烈な毒りんごを選ぶぞ、というやる気が出ます": "……嗯。让我涌起一股要选出最毒苹果的干劲", "ユミエルさんのご主人様とかいう人、かわいそうな気がするんですが": "祐美艾儿小姐的主人，感觉好可怜啊", "……毒といっても色々あるそうですので。ほら、これは気持ちが沈んで何もできなくなる効能があるそうですよ": "……毒也有很多种呢。你看，这个好像有让人情绪低落，什么都做不了的效果哦", "毒りんごのほうが美味しいりんごよりも、図鑑のページが多いわね": "毒苹果的图鉴页数比美味苹果还要多呢", "……もともと、毒りんごを二度と食べないように作ったのが始まりらしいから": "……据说原本就是为了让人不再吃毒苹果才开始制作的", "創造期に色々あったからね……トラウマなんだね……": "创造期发生了好多事呢……留下了心理阴影吧……", "……これは普通に麻痺ですね": "……这个是普通的麻痹呢", "……普通とは": "……普通是指", "……やる気になって毎日のように働いてくれるような毒はないでしょうか": "……有没有能让人鼓起干劲，每天努力工作的毒药呢", "……毒とは": "……毒药是指", "やる気が出る毒なんて聞いたことないわよ": "我可没听说过能让人鼓起干劲的毒药哦", "人間さんが、不自然なほどシャカリキになって働いたりする毒があるって言ってますよ": "人类先生说，有一种毒药能让中毒者不自然地变得精神百倍，努力工作哦", "……人間界。おそらく、ご主人さまもそこから来たはず": "……人界。恐怕，我的主人也是从那里来的", "へぇ～、人間界って意外といろんな世界に人材を派遣してるんだね": "哎～人界意外地会向各种世界派遣人才呢", "……なのに、人間がオトギノクニに来たなんて、運命かな": "……可是，人类居然会来到童话之国，这是命运吗", "……では、わたしとご主人さまが出会ったのも運命ということでしょうか": "……那么，我和主人的相遇也是命运吗", "運命かどうかなんてね、テキトーに解釈すればいいのよ": "命运什么的，随便你怎么解释都可以啦", "……どういうことでしょう？": "……这是什么意思？", "そのご主人と出会ってよかったと思うなら、それは運命。特に思わないなら、それは偶然": "如果你觉得能和那个主人相遇是件好事，那就是命运。如果没什么特别的想法，那就是偶然", "さすがドロシー、ポジティブの塊だね": "不愧是桃乐丝，真是乐观呢", "あっ、催眠状態になる毒りんごもありますよ": "啊，也有能让人陷入催眠状态的毒苹果哦", "……眠ってしまってはどうしようもないのですが": "……睡着了的话就什么都做不了了啊", "働き者になれ～って催眠術をかければいいのでは？": "那就施加“变成勤奋的劳动者吧～”的催眠术不就好了？", "……なるほど。では、これはもらっていきましょう": "……原来如此。那么，这个我就收下了", "ユミエルのご主人……きっとりんごいっぱいおみやげに持って帰ってきたら、普通に喜ぶんだろうなあ……": "看祐美艾儿的主人……要是看到你带了一大堆苹果回去当礼物，一定会很高兴吧……", "身体を動かしたくてどうしようもなくなる毒りんごがあるわ": "还有吃了之后会变得非常想活动身体的毒苹果哦", "……採用です": "……就选这个吧", "……太陽が昇ると同時に目が醒める毒りんご": "……还有会在太阳升起的同时醒来的毒苹果", "……素晴らしい。ご主人さまを真人間にできそうです": "……太棒了。感觉能让主人变成一个正常人", "……だんだん、衣装だけじゃなくて本当に魔女に見えてきたよ": "……渐渐地，不只是服装，你看起来真的越来越像魔女了呢", "……早くご主人さまのところに戻って、このりんごを届けたいです": "……好想快点回到主人身边，把这个苹果送给他", "きっとご主人様も、ユミエルさんに会いたいと思ってるはずですよ♪": "你的主人一定也很想见你哦♪", "毒りんごを食べさせられるとは思ってないでしょうけどね": "只是应该没想到会被你喂毒苹果就是了"}