{"……フリーライフでもご主人さまに、こうして食事の給仕などしていますから慣れたものです": "……在自由人生的时候，我也会像这样为主人上菜，所以已经习惯了", "ユミエル": "祐美艾儿", "給仕というより、これはいわゆる酌というやつだと思うのだが。": "与其说是上菜，我觉得这应该叫作陪酒吧。", "……確かにこの国は、食事もそうですし、室内のインテリアも、それにこの服装も……独自の文化のようですね": "……的确，这个国家无论是饮食，还是室内的装潢，还有这身服装……似乎都有独特的文化呢", "そう。": "没错。", "ユミエルはせっかくだからと酔っ払いたちに勧められるがまま、和装へと着替えていた。": "祐美艾儿被醉鬼们以难得的机会为由劝酒，于是她也换上了和服。", "メイド服の印象が強いし、和装という発想もなかったので、これは非常に新鮮だ。": "女仆装的印象太过强烈，我也没想过她穿和服的样子，感觉非常新鲜。", "……酒呑童子さんも金蘭さんも、シンデレラさんとほぼ同じくらいにお酒が強いんですね": "……酒吞童子小姐和金兰小姐的酒量，都和仙杜瑞拉小姐差不多呢", "おそろしいほどの量を飲み干した彼女らは、完全に酩酊状態でどこかへ出かけていった。": "她们喝干了惊人的量后，就完全喝醉了，不知道跑到哪里去了。", "たぶん、山を降りて町に繰り出して二次会に行ったのだろう。": "大概是下山到镇上续摊了吧。", "……止めなくてよかったのですか？数もろくに数えられないご様子でしたが": "……不阻止她们没关系吗？她们看起来连数字都数不清楚了呢", "正直、いつものことだ。": "老实说，这已经是家常便饭了。", "それに彼女らはかなりの手練、いくら酔っていてもそこらのモンスターに不覚はとるまい。": "而且她们的身手相当了得，就算喝醉了，也不会被寻常的怪物干掉。", "１人ならまだしも３人である。": "一个人就算了，她们可是有三个人啊。", "……信頼されているのですね。そういった関係、羨ましいです": "……她们很信任你呢。这样的关系真让人羡慕", "そういうユミエルも、充分に信頼されていると思うが。": "我觉得祐美艾儿也相当受到信任就是了。", "水を向けると、ユミエルはわずかに頬を染める。": "我试着套话，祐美艾儿的脸颊微微泛红。", "……どうでしょうか。ご主人さまがわたしをどう思っているのか、まだ分からない部分もあります": "……谁知道呢。主人是怎么看待我的，我还有些地方不太明白", "そんな口調とは裏腹に、頬はまだうっすらと染まったまま。よもや、ここにきて急に酔いが回ったというのではないだろう。": "和她那副语气相反，祐美艾儿的脸颊依然微微泛红。该不会是喝醉了吧？", "……酔っていません。それに、ご主人さまの話はもういいでしょう？": "……我没有醉。而且，主人的话题已经聊够了吧？", "確かに、魅力的な女性を前にして他の男との関係を話題にするのは、野暮というものだが。": "的确，在魅力十足的女性面前聊起其他男人的话题，实在有些不解风情。", "……そんなふうに見えないのに、時々歯の浮くようなことをおっしゃいますね": "……明明看起来不像，但您有时会说出一些肉麻的话呢", "わりと、よく言われる。": "我还满常被人这么说的。", "たぶん人間界では一生言わないようなことを、何故かここでは実践してしまう。": "在人界大概一辈子都不会说出口的话，不知为何在这里却能轻易说出口。", "……さあ、もう少しどうぞ。酒呑童子さんのご自慢の逸品のようでしたよ": "……来，请再喝一点。这好像是酒吞童子小姐自豪的珍品哦", "彼女らの２次会についていったら身がもたないので、ここでゆっくりチビチビやってるよ、と言うと酒呑童子が出してきてくれたものだ。": "要是跟着她们去续摊，身体肯定吃不消，所以我决定在这里慢慢小酌。祐美艾儿说的，就是酒吞童子为我准备的酒。", "シンデレラは最後までついてきてほしそうにしていたが。": "虽然仙杜瑞拉似乎希望我能陪她到最后就是了。", "……こんな異世界に来て、本当はわたしも不安になるはずです。けれど、不思議と落ち着いてますね": "……来到这样的异世界，其实我应该也会感到不安才对。但不可思议的是，我现在却很平静呢", "さすがのユミエルでも、不安になるのは当然だろう。どうやって元に戻れるかも、道筋は見えていても確実とは言い切れないのだから。": "就算是祐美艾儿，会感到不安也是理所当然的吧。毕竟我们还不知道该如何回到原来的世界，就算有头绪，也无法保证一定能成功。", "……おそらく、落ち着いていられるのは、あなたの存在感だと思うのです": "……我想，我能这么平静，多半是因为有您在的缘故", "動揺しておちょこを取り落としそうになる。": "我一惊之下，差点没把酒杯摔在地上。", "……もし元の世界、ご主人さまの元に戻れなかったら。すごく怖いし辛いですけど、あなたがなんとかしてくれるって、そう思えるのです": "……要是回不到原来的世界，回不到主人身边的话，那一定很可怕很难受吧。但我觉得，您一定会想办法解决的", "ずいぶん買いかぶられたな、と照れ笑いでごまかすと、ユミエルは真剣な表情でじっとこちらを見つめる。": "被她这么抬举，我有些不好意思，只好笑着蒙混过去。祐美艾儿却一脸认真地注视着我。", "……必ず、呼んでくださいね。精霊として、わたしはお役に立ちますから": "……一定要叫我哦。身为精灵，我一定能帮上您的忙", "たっだいまぁ～！あのねえ、お店が今日は休みだったからぁ、ここで飲み直すことにしましたぁ～": "我回来啦～！跟你们说哦，今天店里休息，所以我们决定在这里续摊～", "シンデレラ": "仙杜瑞拉", "……おかえりなさい、皆さん": "……欢迎回来，各位", "おそらく読みどおり、ハルヒが満足すれば再び次元の穴は開くはず。": "不出所料，只要春日满意了，次元的洞穴应该就会再次打开。", "でも、万一の事態にも全力でユミエルたちを守らなくてはな、と決意を新たにするのだった。": "不过，我再次下定决心，就算万一出了什么意外，我也要全力保护祐美艾儿她们。"}