{"俺、なんとかしてモテたいんですけど、でも傷つきたくなくて": "我想方设法地想受欢迎，但又不想受伤", "住民１": "居民1", "あ、そ、そうですね～。もう少しがんばってみましょ……": "啊，这、这样啊～那就再加把劲试试吧……", "千鳥ヶ淵愛音": "千鸟渊爱音", "俺はもう、恋愛なんざどうでもいいや。めんどくせえだけだぜ": "我已经懒得管什么恋爱了。麻烦死了", "住民２": "居民2", "傷つきたくない": "我不想受伤", "あ、あなたたちねえ！　そんなことでどうするの！？": "你、你们几个啊！这样下去可不行哦！？", "えっ、ハイ": "嗯，是", "傷つきたくないですって？　じゃあ一生そのままなわけ？　どんなに恥かいても、情けない姿見せてもいいじゃない！": "你说不想受伤？那你要一辈子这样下去吗？不管出多少丑，不管露出多么丢脸的样子，那又有什么关系嘛！", "ええ……ちょっとそれは、や、やだなあ": "嗯……这，我有点，不、不太能接受啊", "それでも誰かのために、って一生懸命やってるところ、誰もカッコ悪いなんて思わないのよ！　カッコ悪くてもカッコよく見えるの！": "即使如此，为了某人而拼命努力的样子，谁都不会觉得丢脸的！就算看起来很逊，但其实很帅！", "で、でもさあ、俺なんてどうせ……": "但、但是啊，反正我这种人……", "最初から諦めてどうするのよ。どう見てもダメなのに、最初から諦めたりしないで立ち向かうからイイんじゃないの！": "怎么可以一开始就放弃呢。不管怎么看都没救了，但还是不放弃，勇敢面对，这才叫人敬佩啊！", "なんか、愛音さんがすっごく熱く語りだしたわ": "怎么感觉爱音小姐说得特别激动呢", "シンデレラ": "仙杜瑞拉", "……あの人達も情けないけど、でもすごいね": "……虽然那些人很没用，但爱音小姐也很厉害呢", "ヴェルメリオ": "威尔梅里奥", "ふふん、あれはどうも……モデルがいるな": "呵呵，看样子……她是有原型的呢", "リル": "莉露", "モデルってどういうこと、リルちゃん": "原型是什么意思啊，莉露", "ピュルテ": "看板", "そうだろ、愛音殿。特定の誰かをイメージしてるんじゃないか？": "是吧，爱音阁下。你是不是在说某个人啊？", "えっ！？　べ、別に、あたしは一般論を話してるだけよ！　誰のことも思い浮かべたりしてないわ！": "咦！？我、我只是在说一般情况啦！没在想什么特定的人啦！", "ビンゴね、リル": "答对了，莉露", "違うって言ってるでしょっ！？　そういうのじゃないの、ただちょっと、この人達も見習うべきかなって": "我都说了不是啦！？　不是你想的那样，我只是觉得，这些人也应该向某人学习一下", "……だから誰を見習うの": "……所以到底要向谁学习啊", "皆さん、そのへんにしないと愛音さんがディマイト暴走させちゃいますよ": "大家，再闹下去的话，爱音小姐的恶之力就要失控了哦", "も、もう、やめてよっ……恥ずかしいじゃないのっ……": "真、真是的，别再说了啦……很害羞的……", "ふふ、頬を染めたりして初々しいな。なあ……って、どうして貴君がそんなに鼻息を荒くしてるんだ！？": "呵呵，脸都红了，真是青涩呢。我说……呃，你为什么喘着粗气啊！？", "顔を赤らめてもじもじ恥ずかしがる愛音がたまらん、って……人間さんたら、このやり取りをどういう目で見てるのよ！": "爱音脸红扭捏害羞的模样真让人受不了……人类同学，你是用什么眼光在看这段对话的啊！", "や、やめなさいよ。あたしが困ってるところ見て興奮するとか、どんなヘンタイなのよ！": "别、别这样啦。看到我困扰的样子就兴奋起来，你是哪门子的变态啊！", "別に興奮してるわけではないそうですよ。ただ、可愛い！って思うんだそうです": "他好像并没有兴奋哦。只是觉得你很可爱而已", "か、可愛い……？　はっ、ちょっと！　この人から何かを感じるわ": "可、可爱……？啊，等一下！我从这个人身上感觉到某种东西", "……視線を感じる？": "……感觉到视线？", "ううん、じゃなくて何かこう……力を感じるわ！　ハイブリッドカウントが回復してってる！？": "不对，不是这样……我感觉到某种力量！混合量正在恢复！？", "よく分からないが、貴君は何をしたんだ。可愛い、という気持ちを込めて見つめ続けただけ？": "虽然搞不太懂，不过你做了什么？只是带着觉得可爱的念头一直盯着她看而已吗？", "まさかエルマイトを視線に込めて……？そんなことができるの、人間さん": "难道是把圣之力灌注在视线里……？人类同学，你办得到这种事吗？", "ごく微量のエルマイトですよ。けど、慣れていない愛音さんにとっては、これでも充分な衝撃だったみたいですね": "只是极少量的圣之力而已哦。不过对于还不习惯的爱音小姐来说，似乎已经足以造成冲击了呢", "ああ……これがエルマイト。すごく満たされてる。まさか見られてるだけで、こんな気持ちになるなんて": "啊啊……这就是圣之力。感觉好充实。没想到只是被盯着看，就会有这种感觉", "あ、あの、それでシスター？": "那、那个，所以修女小姐？", "いま忙しいのよ！　とにかく自分のことは自分で考える！　以上！": "我现在很忙啦！总之自己的事情自己想！就这样！", "急に雑になったな": "突然变得很随便呢", "お願いだ、もっと叱ってくれ": "拜托你，再多骂我几句", "それ本当にヘンタイじゃないの！": "那真的不是变态吗！"}