{"あ、あの、来週の日曜なんですけど。初デートなんです": "啊，那个，下周日。第一次约会", "村人": "村人", "はぁ〜い、やってみるね〜": "好的，我试试看哦", "てるる": "てるる", "お願いします！絶対、晴れてくれないとデートが台無しに……": "请务必帮忙！要是不下雨的话，约会就泡汤了……", "がんばるね〜。はい、次の方〜": "我会加油的。好的，下一位", "……あ、あの、てるるさん。本当に天気を操れるの！？": "……那，那个，てるる小姐。你真的能操纵天气吗！？", "ヴェルメリオ": "威尔梅里奥", "そうなの〜。晴れてほしいとき、えいっ！……ってお願いすると晴れたりすることもあるの〜": "是的哦。想要放晴的时候，嘿！……这样拜托的话，有时就会放晴哦", "えっ、することもある？それ、私でも大体そうですけど": "诶，有时？我也是这样啊", "ピュルテ": "看板", "すごく集中すると本当に晴れるのよ〜。でもわたしってぼーっとしてるから〜": "非常集中的话，真的会放晴哦。但是我总是发呆", "……なんか不安だね。大丈夫かな": "……总觉得有点不安。没问题吗", "えっ、人間さんは信じる？ヒルメさんの紹介だからですか？": "诶，人类君相信她吗？因为是希尔梅小姐介绍的吗？", "人間さんの信頼に応えなくちゃですね〜": "我必须回应人类君的信赖呢", "えっ、気負わなくてもいい、ですか？もし晴れなくても、ひどいことしないから、って……": "诶，不用勉强自己吗？就算不下雨，也不会做过分的事……", "……人間さん。てるるさんの首をさすってるけど、どうしたの？": "……人类君。他在摸てるる小姐的脖子，怎么了？", "また、人間さんが創造期のことで何か思い当たったんでしょうね": "人类君又因为创造期而想到了什么吧", "あなたは本当に優しい人なんですね。ふふ、任せておいてください。絶対に晴れにしてみせますから": "你真是个温柔的人呢。呵呵，交给我吧。我一定会让天气放晴的", "…………。": "…………。", "さあ、お祈りをはじめなくちゃ。まずは初デートの人からね〜": "那么，开始祈祷吧。首先是第一次约会的人呢～", "それにしても……あの人は本当に、結果よりわたしへの気配りを優先させて……優しい人……": "话说回来……那个人真的是比起结果，更优先考虑我的感受……真是温柔的人……", "また、会えるかな……": "还能，再见面吗……", "……その日は、本当にキレイに晴れたよ。ありがとう": "……那天，真的是晴空万里。谢谢你", "おかげで人間さんもイベント満喫してました！": "多亏了你，人間君也享受了活动！", "ふふ、人間さんに喜んでもらえて、よかった〜": "呵呵，人間君能高兴，真是太好了～", "ありがとうございました！それでは": "非常感谢！那么再见", "ふう……今日はもう店じまいかな〜。ずいぶん降ってきちゃったし……": "呼……今天也该关门了～。毕竟下得很大……", "おい！今日が何の日か忘れたのか！？": "喂！你忘了今天是什么日子吗！？", "え？あらら〜？初デートの人！そう言えば今日でしたっけ〜？": "诶？哎呀呀～？第一次约会的人！说起来是今天吗～？", "（いけない、人間さんのこと考えてたから集中できてなかったのかも〜）": "（不好，可能是因为想着人間君的事，所以没能集中精神～）", "デート中止になったよ！どうしてくれんだよ！": "约会被迫中止了！你要怎么赔我啊！", "ごめんなさい〜！": "对不起啦！", "ごめんで済むかぁっ！モテない俺がようやくつかんだチャンスを！デートにこぎつけるまでに、どれだけ苦労したと思ってんだ！": "道个歉就能了事吗！我这个没女人缘的家伙好不容易才抓住的机会！你知道我为了约到她，到底吃了多少苦头吗！", "そ、そう言われましても〜！絶対じゃないとは申し上げたはずです〜": "即，即使你这么说～！我应该说过不是绝对的吧～", "うるせえ！こうなったら、初デート中止でお預けになったコイツの面倒を見てもらおうか！": "罗嗦！既然如此，就请你照顾因为初次约会中止而被搁置的这家伙吧！", "い、いやっ、何をするの、あわあああ！": "不，不要，你要做什么，啊哇啊啊啊！", "強引にてるるを押し倒した村人は、既にあらん限りの血流を集めて屹立しているモノを力任せにねじこむ。": "强行推倒照照的村民，用尽全力将已经聚集了所有血流而屹立的东西扭进去。", "あっ、いやあっ、そんなの、入らなっ、んっ、んくうっ！ああああっ！": "啊，不要，那种东西，进不去，嗯，嗯咕！啊啊啊啊！", "エロい身体してるじゃねえか。デートするはずだった、あの子にはかなわねえが……": "你不是有一副性感的身体吗。虽然比不上本来应该要约会的那女孩……", "い、いやっ、それ以上は本当にっ、んっ、はぁああっ、入らないです、もうっ、んんっ、い、いいいっ！？": "不，不要，再继续下去真的，嗯，哈啊啊啊，进不去了，已经，嗯嗯，噫，噫噫噫！？", "てるるは必死に逃げようと、押し倒された仰向けのままで這いずるように、村人から離れようとする。": "照照拼命想要逃跑，维持被推倒的仰卧姿势爬行，试图离开村民。", "もちろん、そんな動作で取ることのできる距離など、たかが知れている。": "当然，那种动作能够取得的距离，可想而知。", "すぐに村人に詰められてしまう。": "村民立刻逼近。", "やっ、んんっ、放してぇ！": "不要，嗯嗯，放开我！", "くうう、入った、入ってるぞ。根元までずっぽり！俺も童貞卒業だ！": "咕呜呜，进去了，进去了哦。连根部都进去了！我也从处男毕业了！", "あっ、ひど……いっ……どうしてこんなこと……んっ、くぅっ……": "啊，好……过分……为什么要做这种事……嗯，咕呜……", "今なお降り続く雨は、雨足が弱まる気配もない。": "现在还在下的雨，雨势完全没有减弱的迹象。", "傍の大樹が伸ばした枝葉が多くの水滴を弾いてくれてはいるが、湿った地面に倒れ込んだ２人の衣服は濡れて、肌に張り付く。": "旁边的大树伸展的枝叶弹开了许多水滴，但倒在潮湿地面的两人的衣服都湿了，贴在皮肤上。", "わたしの、お天気はっ、んっ、はぁっ、おまじないっ……絶対じゃ、ないって、んっ、やあっ、動かないでぇ！": "我的，天气，嗯，哈啊，魔法……不是，绝对的，嗯，呀啊，不要动！", "知るかよ。おまじないだとしても、役立たずなんだったら、別の方法で役に立ってもらわないとな": "谁管你啊。就算是魔法，如果派不上用场的话，就得用别的方法派上用场才行啊", "そん、な……役立たず……": "那种，事……派不上用场……", "（あの人は、人間さんはそんなこと言わなかった……でも、本当はわたし、自分でも……）": "（那个人，人类君没有说过那种话……但是，其实我，自己也……）", "ああっ、こんな巨乳を犯せるなんて最高だ！吸いたい、その乳、吸いたい": "啊啊，能侵犯这样的巨乳真是太棒了！好想吸，好想吸，那对奶子", "いやあっ、触らないでっ！やめて、こっちに来ないでっ！んんっ、ああああっ": "不要啊，不要碰我！住手，不要过来！嗯嗯，啊啊啊啊", "もはや結合している時点で、２人の距離はゼロと言えるようだが、てるるは村人の上半身を片手でぐっと押し返そうとする。": "在结合的那一刻，两人的距离可以说是零，但照照却用一只手使劲地推回村民的上半身。", "なんだよ、くそっ、ガタガタ言ってんじゃねえよ": "什么啊，可恶，不要说些有的没的", "体勢上、挿入している限りはてるるの上半身への妨害をかわすことはできない。": "从姿势上来说，只要插入了，就无法避开对てるる上半身的妨碍。", "村人は舌打ちして、代わりのつもりかピストンをより力強く変化させる。": "村民咋了下舌，为了代替，活塞运动变得更加用力。", "ほらよぉ、これがいいんだろぉ！？": "看吧，这样就舒服了吧！？", "はああっ！？あっ、やあっ、あうっ、それだめっ、ああんっ、んっ、はっ、はぁっ": "哈啊啊！？啊，呀啊，啊呜，那个不行，啊啊嗯，嗯，哈，哈啊", "てるる自身の理性とはまったく別に、彼女の膣内は収縮を繰り返していく。": "与照照自身的理性完全相反，她的阴道内反复收缩。", "ああっ、吸い付いてくる！なんていやらしいマンコなんだ！俺のチンポに吸い付いて搾り取るようなっ……": "啊啊，吸上来了！多么淫荡的小穴啊！吸着我的鸡巴榨取着……", "あはああっ、いやあっ、放してっ、もうこれ以上……んっ、ああうっ！これ以上は、もうゆるしてぇ……": "啊哈啊啊，不要，放开我，已经够了……嗯，啊啊呜！已经够了，饶了我吧……", "たぎる劣情を叩きつけられ、てるるは息荒く、身体をのけぞらせる。": "被沸腾的欲望冲击，照照喘着粗气，身体向后仰。", "あぁっ、んっ、はあっ……雨が、雨さえ降らなければ……": "啊啊，嗯，哈啊……雨，如果不下雨的话……", "晴れてさえいれば、こんなことにはならなかったのに。": "如果放晴的话，就不会变成这样了。", "今のてるるは、目の前の村人以上に晴天を望んでいると言っていい。": "现在的照照，可以说比眼前的村民更希望放晴。", "んくううっ、やあっ、わたしっ、こんなの……んっ、もういやぁ……": "嗯咕呜呜，呀啊，我，这样的……嗯，已经够了……", "２人の心拍数に反比例するように、少し雨足は弱まってきたようだ。": "与两人心跳数成反比，雨势稍微变弱了。", "葉を叩く水滴の音が小さくなり、そのせいでかえって、てるるの秘裂から聞こえる水音が際立ってしまう。": "打在叶子上的水滴声变小了，因此，照照的秘裂处发出的水声反而更加明显。", "こんなに濡らしておいて、もういやも何もないもんだぜ。案外、こうなりたくて雨にしたのか？": "湿成这样，已经没有什么好说的了。难道说，你就是想变成这样才下雨的？", "そんなわけないっ……！ああっ、んううっ、本当にもう、嫌なのぉっ！　放して、ああっ、もう動かっ、はぁっ、ないでっ": "不可能的……！啊啊，嗯呜呜，真的，已经够了！ 放开我，啊啊，不要再动了，哈啊，不要再动了", "てるるの脳裏にまた、彼の姿がよぎる。": "照照的脑海中，又浮现出他的身影。", "（人間……さん……）": "（人类……君……）", "誰しもが、てるるのその技能を見る。": "无论是谁，都只关注着照照的技能。", "精霊ではあるが、彼女もまた意志を持った存在だというのに、技能だけに注目して、まるで道具。": "虽然她是精灵，但她也是拥有意志的存在，但人们却只关注她的技能，把她当作道具。", "それでも、人間さんだけはっ、んっ、ああっ……わたしのことを……": "尽管如此，只有人类君，嗯，啊啊……对我……", "できることなら。": "如果可以的话。", "自分自身の存在を認めてくれる彼のような人に、こうして身体を開きたかった。": "我想把自己献给像他一样认可自己存在的人。", "あああっ、たまんねえ！もうそろそろ限界だっ！": "啊啊啊，受不了了！差不多到极限了！", "そっか……わた、し……本当は人間さんに……抱かれてみたくて……": "是吗……我……其实想被人类君……抱……", "自分の内にあった望みが、くっきりと明文化されると同時に、てるるの目尻からひと筋、伝い落ちる。": "当自己心中的愿望被明确地表达出来时，照照的眼角流下了一行泪水。", "それは決して雨水ではなくて。": "那绝对不是雨水。", "さっきから何をごちゃごちゃ言ってんだよ！もう出すぞっ、しっかり受け止めろよ！": "你从刚才开始就在说些什么啊！我要射了，给我好好接住！", "えっ、い、いやっ、出すってまさか、だめ！それだけはっ、お願い、わたしをこれ以上っ、汚さないでぇ！": "诶，不，不要，射出来，不行！只有这个，求你了，不要再，弄脏我了！", "あああっ、出るっ、くうう！": "啊啊啊，射了，咕呜呜！", "あっ、あああああっ……！？やあああっ……で、出てるっ……！？熱くてドロドロしたのが、わたしの中にっ……！": "啊，啊啊啊啊啊……！？呀啊啊啊……射，射出来了……！？又热又黏糊糊的，射到我里面了……！", "くっふう……最高だったぜ……": "咕呼……太棒了……", "木々の隙間から差し込む光が、てるるの顔を照らす。": "从树木的缝隙间射入的阳光，照亮了照照的脸。", "あ……？はれ、て……？": "啊……？天晴了，诶……？", "遅れてきた晴天に、村人も目を細める。": "面对姗姗来迟的晴天，村民也眯起了眼睛。", "今頃おせーっつーの。じゃあな、これでチャラにしといてやるよ": "现在才晴天已经晚了。再见，就当是扯平了", "晴れてさえいれば。": "只要放晴了。", "てるるの、その切なる後悔がもたらした光だろうか。": "这道光，是照照深切的后悔带来的吗。", "でももう……よごれ……ちゃった……きっとわたし……もう誰にも……": "但是已经……弄脏了……我……肯定已经……", "こんな……汚いモノじゃなくて、あなたの熱を、温もりを……感じたかったのに……": "我明明……不想用这么肮脏的东西，而是想感受你的热量，你的温暖……", "失敗は多いが、成功もまた多い。": "虽然失败很多，但成功也很多。", "てるるに救われた者たちがどれほど彼女に感謝しているか。": "被照照拯救的人们，是多么感谢她啊。", "てるるはこの後それを、この村人の変わり果てた姿によって目の当たりにするのだが、それはまた別の話——。": "照照在这之后，将目睹这个村民的悲惨结局，但那又是另一个故事了——"}