{"さてさて、庭に変な虫がいないか見て回りますかな": "好了，去巡視一下庭院裏有沒有奇怪的蟲子吧", "ペルマム": "佩爾曼", "ジェオン邸の中庭、その緑の中をあるきながらペルマムは、妙な種子を見つける。": "佩爾曼在傑恩宅邸的中庭裏漫步，同時在綠色植物中發現了一顆奇怪的種子。", "見たことのないツタが絡まって……えっ、やっ、ひゃああっ！？な、なんじゃっ、まさか魔物っ……！？": "從未見過的藤蔓纏繞着……哎，呀，呀啊啊！？怎，怎麼回事，難道是魔物……！？", "現れた触手はペルマムの四肢に絡みつき、ぎゅっと強く縛り上げる。バランスを崩したペルマムは、豆の木の太い幹の上で仰向けに倒れてしまう。": "出現的觸手纏繞住佩爾曼的四肢，用力地緊緊束縛住她。失去平衡的佩爾曼仰面倒在了豆樹粗壯的樹幹上。", "んんっ、はあっ、な、何をするのじゃっ、そんなとこ……んっ、はぁうっ": "嗯嗯，哈啊，你，你要做什麼，那種地方……嗯，哈嗚", "触手は迷うことなくペルマムの敏感な部分――特に下半身を中心に責め立てる。": "觸手毫不猶豫地攻擊佩爾曼敏感的部位——尤其是下半身。", "ツタだと思っていた触手型の魔物は、ペルマムの全身を這い回っては衣服を引き剥がしていった。": "本以爲是藤蔓的觸手型魔物在佩爾曼全身爬來爬去，將她的衣服剝了下來。", "んはぁっ、やっ、胸がっ、こんな恥ずかしい格好、誰かに見られる前に早くっ、起き上がらねばっ、んんっ……": "嗯哈啊，呀，胸部，這麼羞恥的姿勢，得在被人看到之前趕緊，爬起來纔行，嗯嗯……", "豊かな胸がこぼれ、そして秘部もショーツを引っ張られ白日のもとにさらされる。": "豐滿的胸部露了出來，而私處也被扯開的內褲暴露在光天化日之下。", "触手はその先端を、ぐりぐりと押し付けてきた。": "觸手的前端不停地擠壓着。", "はあっ、この魔物は何のためにこのようなっ……？あ、ああうっ": "哈啊，這種魔物是爲了什麼才做這種事……？啊，啊啊嗚", "触手の先端は、うっすらと赤くなっており充血しているようだった。": "觸手的前端微微泛紅，似乎正在充血。", "植物なら血液はないが、触手型の魔物ならあるいは本当に充血しているのかもしれない。": "植物雖然沒有血液，但觸手型魔物說不定真的在充血。", "あはぁっ、そこっ、あうっ、びくってしちゃうところっ……！このままでは、身体に力が入らなくてぇ、んっ、ああっ……": "啊哈啊，那裏，啊嗚，是會抽動的地方……！再這樣下去，身體會使不上力的，嗯，啊啊……", "起き上がろうと試みるペルマムだが、その試みは成功しない。": "佩爾曼試圖爬起來，但沒有成功。", "四肢を拘束されていることもあるが、ペルマム自身が身体に力が入らないのだ。": "雖然四肢被束縛也是原因之一，但佩爾曼自己也使不上力。", "はぁっ、はぁっ、身体が熱くなってきおるっ……！バカなっ、わたくしが魔物に触れられたくらいでっ、あっくうっ……": "哈啊，哈啊，身體開始變熱了……！我居然，只是被魔物摸了幾下，啊嗚……", "陰核をこね回し続ける触手と、秘裂に沿うように這い続ける触手。それらの同時多発的な責めは、相乗効果でペルマムの身体を快感に漬け込んでいく。": "觸手不停地揉捏陰核，另一隻觸手則沿着祕裂處爬行。同時進行的多重攻勢產生了相乘效果，讓佩爾曼的身體沉浸在快感之中。", "んあっ、はぁっ、ああうっ、こんなところで、大股開きで興奮するなど、わたくしの行動ではないのじゃっ……！": "嗯啊，哈啊，啊啊嗚，在這種地方，張開大腿興奮起來，這可不是我的風格……！", "だが実際に、固く閉じていたはずの秘裂は、徐々に開き始めていた。緩んだ口角から唾液が垂れるがごとく、その裂け目の終点からは絶え間なく蜜が溢れる。": "然而，原本緊閉的祕裂處卻逐漸張開。就像唾液從鬆弛的嘴角滴落一樣，那道裂縫的終點不停地溢出蜜汁。", "はぁっ、あんっ、感じてなどっ、んんっ、あぁうっ、いないのじゃがっ、身体が動かんっ……はぁうっ": "哈啊，啊嗯，我明明，嗯嗯，啊啊嗚，沒有感覺，身體卻動不了……哈啊嗚", "誰に対してか、いや、おそらく自分自身だろう。": "她是在對誰，不，恐怕是對着自己吧。", "必死に言い訳をするペルマム。": "佩爾曼拼命地找藉口。", "あっ、はぁっ、胸もっ、はあっ、好きにしようとしておるのかっ、魔物めっ、はぁうっ……": "啊，哈啊，胸部也，哈啊，想隨心所欲地玩弄嗎，該死的魔物，哈啊嗚……", "だが、胸元を這い回る触手は、未だにその大きなバルーンを周回するばかりで、その頂には到達していない。": "然而，爬在胸口的觸手只是在那對碩大的氣球上繞來繞去，還沒有到達頂端。", "なのに、先端は既にピンク色をいっそう濃くして震えているのだ。": "儘管如此，乳頭卻已經變得更紅更濃，不停地顫抖着。", "だ、ダテに樹齢が長くはないのじゃっ、これしきの刺激でわたくしをっ、どうにかできると思ったら大間違ぁっ、はあっ、ああうっ": "我，我可不是白白活了這麼久的，要是以爲這點刺激就能讓我屈服，那就大錯特錯了，哈啊，啊啊嗚", "触手は言葉を理解しないのか、その挑発に乗るでもなく淡々と触手自身のペースで愛撫を続ける。": "觸手似乎聽不懂人話，它並沒有接受佩爾曼的挑釁，只是按照自己的節奏淡淡地繼續愛撫。", "急加速してもスタミナが持たずに休憩せざるを得ないのが生き物の常。その点、触手は徐々にペースアップするものの、一切の休憩がないため逆にペルマムにスキを見せない。": "生物的常態就是即使突然加速也會因爲體力不支而不得不休息。在這方面，觸手雖然會逐漸加快速度，但因爲它完全不需要休息，所以反而不會讓佩爾曼有機可乘。", "んっ、くうっ、卑怯な触手っ、あんっ、先端から粘液を出して、更にわたくしを辱めるつもりかっ、んんっ、あぁんっ": "嗯，嗚，卑鄙的觸手，啊嗯，從尖端分泌出粘液，是打算進一步羞辱我嗎，嗯嗯，啊啊嗯", "愛撫する触手の感覚が、最初のややごりごりしたものから、ヌルヌルと滑りがよくなっていた。": "愛撫的觸手，從一開始略帶粗糙的感覺，變得越來越光滑順暢。", "だから、ペルマムは触手をなじったのだが。": "所以佩爾曼纔會責怪觸手。", "触手から粘液など、出ていない。": "但觸手並沒有分泌粘液。", "くっ、はぁっ、このヌルヌルがまたっ、わたくしの理性を奪うっ、はぁんっ、あんっ、そうかっ、この触手の粘液にはわたくしをエッチにする効果がっ、ああうっ": "嗚，哈啊，這種光滑的感覺，又會奪走我的理性，哈啊嗯，啊嗯，原來如此，這個觸手的粘液有讓我變得淫蕩的效果，啊啊嗚", "催淫作用があると言いたいらしい。": "她似乎是想說觸手具有催情作用。", "だが、粘液は出ていない。": "但是，它並沒有分泌粘液。", "したがって触手からペルマムに催淫作用をもたらしていることもない。": "因此觸手並沒有給佩爾曼帶來催情效果。", "んっはぁっ、魔物めっ、本体は姿も見せずにこのような、臆病者めっ、んっ、ああんっ、でもこんな手を使われてはさすがのわたくしもっ、あっ、ああんっ": "嗯哈啊，你這魔物，連本體都不露面，真是個膽小鬼，嗯，啊啊嗯，但你用這種手段的話，就算是我也會……啊，啊啊嗯", "繰り返される刺激に、つい腰が上がってしまうペルマム。": "在反覆的刺激下，佩爾曼的腰終於抬了起來。", "ここまで、触手は愛撫をし続けてはいるが、彼女の膣内へは一切侵入していない。": "雖然觸手一直在愛撫她，但完全沒有侵入她的陰道。", "それがかえって、ペルマムの身体に眠る本能を呼び起こしてしまう。延々とお預けされてしまっているのだから。": "這反而喚醒了佩爾曼體內沉睡的本能。因爲她的身體一直被吊着胃口。", "あっ、もうこれっ、はぁんっ、イッてしまいそうなのじゃっ。魔物に触られてイッてしまうなどっ……んっ、はあっ！": "啊，我已經，哈啊嗯，快要高潮了。被魔物觸碰竟然會高潮……嗯，哈啊！", "縛り上げられ頭上で固定された手のひらを、ぎゅっと握り込んで備えるペルマム。": "佩爾曼緊緊握住被綁在頭頂上的手掌，做好了準備。", "ああっ、身体の奥からくるっ、波がっ、ああうっ、くるのじゃっ、ああっ、んっはああっ！": "啊啊，從身體深處湧起的浪潮，啊啊嗚，要來了，啊啊，嗯哈啊啊！", "その時、触手にも動きがあった。": "就在這時，觸手也有了動作。", "彼女の絶頂を感じ取ったかのように同時に、先端部分がぷうっと膨らむ。": "彷彿是感受到了她的高潮，觸手的前端同時膨脹起來。", "だがペルマムはもはや快感に夢中で、触手の変化には気づいていなかった。": "但佩爾曼已經沉醉於快感之中，沒有注意到觸手的變化。", "あっっはああああっ！だめぇ、イッちゃうの、すごいのくるっ、はああんっ、イッちゃああううっ！": "啊哈啊啊啊啊！不行，要高潮了，好厲害的快感要來了，哈啊啊嗯，要高潮了！", "激しく愛液を噴き出すペルマム。": "佩爾曼噴出了大量的愛液。", "同時に、触手の先端から蜜が飛び出す。粘ついた蜜は、ペルマムの全身に飛び散った。": "與此同時，觸手的前端也噴出了蜜汁。粘稠的蜜汁濺到了佩爾曼的全身。", "あ、ああ……このわたくしが、こんなふうに魔物にイカされるなんて……": "啊，啊啊……本小姐竟然會被魔物弄到高潮……", "蜜と聞くと甘くベタついたイメージだが、この飛び散ったものは粘り気は更に強いが、どこか生臭い。": "雖然一提到蜜汁就會讓人聯想到甜膩粘稠的形象，但這些濺得到處都是的液體不僅更加粘稠，還帶着一股腥臭味。", "こんな汚い何かを体中にかけられて……このわたくしが、こんなっ……": "身上被潑滿了這麼骯髒的東西……本小姐竟然會……", "まだ止まる気配もない触手。これがまだ始まったばかりだということに気づいたペルマムは、絶望に打ちひしがれるのだった。": "觸手還沒有停止的跡象。佩爾曼意識到這只是個開始，頓時陷入了絕望之中。"}