{"珠絵さーん、こっちは準備OKですよー！": "珠繪小姐，這邊準備好了！", "ピュルテ": "看板", "ふぃー。しっぽたちが突然、鯉のぼりをいっぱい飾ろうなんていうから何かと思ったけど": "哎。突然說要掛上好多魚旗，我還以爲是什麼呢", "ティンカー・ベル": "汀可貝兒", "人間界でもあるんですよ。川いっぱいに鯉のぼりを広げて風になびかせるんです": "人界也有哦。在河上掛上好多魚旗，隨風飄揚", "だねだねっ！空を泳ぐのだーいすきだよっ！": "是啊是啊！最喜歡在空中游泳了！", "りくりく": "陸陸", "うんうん、気持ちいいよね。って、あんた誰？": "嗯嗯，很舒服呢。話說，你是誰？", "あたしはねっ、鯉のぼりの精霊！お名前はりくりく！ よろしくね": "我是魚旗精靈！名字叫陸陸！ 請多指教", "鯉のぼりの精霊！？": "魚旗精靈！？", "たまちゃんがね、一生懸命あたしたちを飾ってくれたでしょ。人間さんたちも。だから精霊になれたの！": "小玉她啊，拼命地裝飾了我們。人界的人們也是。所以才能成爲精靈！", "ってことは、実体化したというよりは、今まさに精霊になったってこと？": "也就是說，與其說是實體化，不如說現在才成爲了精靈？", "おともだちも一緒なの！ねーっ": "朋友也在一起哦！對吧ー", "この周りに浮いてるちっさい鯉も精霊なんだね。そっか、友達なんだ！": "在周圍漂浮着的小鯉魚也是精靈呢。這樣啊，是朋友啊！", "わーい、みんなで川遊びだぁ！ばちゃばちゃーっ！": "哎呀，大家一起在河裏玩吧！嘩啦嘩啦！", "人間さんがなんか、すごく微笑ましそうにして……あっ、川に入ってく": "人界的人們，好像非常開心的樣子……啊，進到河裏了", "きゃあっ、冷たい！人間さんってば、やったなー！えーい、ばちゃばちゃばちゃーっ": "咔啊，好冷！人界的人們，真敢做啊！誒，嘩啦嘩啦嘩啦", "暗くなる前には帰るように？なんか子供扱いしてるっ！あたしはオトナだもんっ": "在天黑之前回去？怎麼把我當小孩子了！我可是大人了", "ふふ、そうですね。りくりくさんも立派なオトナですよね。でも暗くなるとオトナでも危ないんですよ": "呵呵，是啊。陸陸小姐也是出色的大人了。但是天黑了的話，就算是大人也很危險哦", "そうなのぉー？はあーい、分かったよー！": "是這樣嗎？好，我知道了！", "あれ、暗くなっちゃってるね。いっけない、もう帰ろう": "咦，天黑了呢。不好，回去了", "あそこにおじさんが座ってる。どうしたんだろ？ねえねえー、何してるのーっ？": "那裏有個大叔坐着。怎麼了呢？喂喂，你在做什麼呢？", "川岸に佇む男に声をかけるりくりく。よく見ると、男の耳は尖り背中からは羽が生えていた。": "陸陸向站在河岸上的男人搭話。仔細一看，男人的耳朵是尖的，背後還長着翅膀。", "おじさん、妖精なの？": "大叔，你是妖精嗎？", "おじさんはね、きみと一緒に遊びたいなあ、ってずっと見てたんだよ。お名前は？": "大叔啊，一直看着你，想和你一起玩呢。你叫什麼名字？", "妖精": "妖精", "お名前、りくりくっていうの。でも、もう夜だから帰らないとダメだよ": "我的名字叫陸陸。但是，已經到晚上了，我必須回去了", "なあに、夜しかできない遊びがあるだろ！": "什麼嘛，不是有只能在晚上玩的遊戲嗎！", "きゃああっ、何するのっ！？": "咦，你在做什麼！？", "妖精はりくりくの華奢な体を地面に押し倒すと、手早く衣服を剥ぎ取っていく。": "妖精把陸陸纖細的身體推倒在地上，迅速地脫下她的衣服。", "現れたピンク色の乳首を目にして、妖精は口元をにいっ、と歪ませた。": "看到出現的粉紅色乳頭，妖精的嘴角扭曲了。", "ま、待ってぇ。裸にしちゃうの？恥ずかしいよぉ、やめてよぉ": "等，等一下。要脫光我嗎？好害羞啊，住手啊", "へへへ、小さいくせに、お腹や太ももはぷにぷにしてて可愛いな": "嘿嘿嘿，明明很小，肚子和大腿卻軟綿綿的，真可愛啊", "言いながらりくりくの下着をずらすと、容赦なく挿入する。驚いたりくりくは、一瞬、声を失う。": "一邊說着一邊把陸陸的內褲脫下來，毫不留情地插入。驚訝的陸陸，一瞬間失去了聲音。", "……っ！あ、あうっ、な、なに、これなにーっ？すごい、あうっ、お腹が苦しい感じっ、ああうっ": "……！啊，啊，什麼，這是什麼？好厲害，啊，肚子好難受，啊啊", "くうっ、こんな華奢な子の身体が俺の肉棒を飲み込んでる！よし、もっと奥にくれてやるからな": "咕，這麼纖細的身體吞了我的肉棒！好，我會給你更深的", "妖精は右手でりくりくの左足首を、左手で腰をそれぞれ押さえると、更にぐっと結合部に自らの肉棒を押し込む。": "妖精用右手抓住陸陸的左腳踝，左手抓住腰部，然後把肉棒更深入地插入結合部。", "ひうううっ、だ、だめだよぉ、それ苦しいのにっ、ああうっ、どうしてこんなことにするのぉ": "咿嗚嗚嗚，不，不行啊，這樣好難受，啊啊嗚，爲什麼要做這種事啊", "友達と遊ぶのに理由なんてないだろ？": "和朋友一起玩不需要理由吧？", "おじさんは友達じゃないし、これって遊びじゃないと思うのっ、んっ、ああうっ": "大叔不是朋友，而且這也不是遊戲，嗯，啊啊嗚", "りくりくは、この遊びを知ってるのかい？": "陸陸知道這個遊戲嗎？", "知らないよぉ、こんなこと、裸でくっついたりなんてしたことないもん。でもぉ、んっ、楽しくないから遊びじゃないよ": "不知道啊，我從來沒有裸體和別人貼在一起過。但是，嗯，因爲不開心，所以不是遊戲", "やっぱり初めてか。挿れる瞬間に膜を突き破った感じはあったし、やっぱりそうだよな": "果然是第一次啊。插入的瞬間感覺到了突破處女膜的感覺，果然是這樣啊", "ええ、怖いよーっ、膜を突き破るってなに、何されたのっ、こわいっ": "咦，好可怕，突破處女膜是什麼，我被做了什麼，好可怕", "血は出てないけど、個人差あるしなあ。精霊だし……": "沒有出血，不過每個人都有差異。畢竟是精靈……", "ね、ねえ、あたしのお股になにしてっ、んああっ、なにしてるのっ、なんかグリグリってお腹の中に当たる感じがするのっ、ああうっ": "喂，喂，我的大腿間怎麼了，嗯啊啊，怎麼了，感覺有什麼東西在肚子裏摩擦，啊啊嗚", "大丈夫だよ。この遊びは最初は辛いけど、どんどん楽しくなる遊びだからね": "沒事的。這個遊戲一開始很辛苦，但會越來越開心的", "ふええっ、そのグリグリするの早くしちゃらめぇ、はあぁんっ、あたし、なんだかふわふわしてきちゃったよぉ": "嗚誒誒，那個轉動的不要那麼快，哈啊啊嗯，我，感覺輕飄飄的", "いいんだよ。もっと気持ちを解放してみようね。ほら、なんか当たってるのが分かるかな": "沒事的。試着更加解放自己的心情吧。你看，能感覺到有什麼東西頂着你嗎", "はぁううっ、そこぐりぐりされると、あんっ、なんか変な感じなのっ、お腹の中が暑くなる感じでっ、ああうっ、それにっ、ああうっ": "哈啊嗚嗚，那裏被轉動的話，啊嗯，感覺好奇怪，肚子裏面感覺好熱，啊啊嗚，而且，啊啊嗚", "いいんだよ。恥ずかしがらずに言ってごらん": "沒事的。不要害羞，說出來吧", "勝手に声がっ、はあっ、出ちゃうのっ、これどして、あんっ、はああっ": "聲音，哈啊，自己就發出來了，這是爲什麼，啊嗯，哈啊啊", "りくりくが今、オトナになっていってるからだよ。だんだんオトナの女になってきた": "因爲陸陸現在正在變成大人哦。正在變成一個成熟的女人", "えっ、それほんとっ？はあっ、あっ、あたしオトナになってるの？": "咦，這是真的嗎？哈啊，啊，我正在變成大人嗎？", "そうだよ。この遊びが楽しいのはオトナだからさ。そんなエッチな表情をするのも、オトナだからさ": "是啊。這個遊戲之所以會這麼開心，是因爲你是大人。之所以會露出這麼色情的表情，也是因爲你是大人", "ふああ、そ、そうなのっ？あたし、今っどんな顔してるの？んっ、あうっ、ふうっ、でも……分かってきたかもっ": "嗚啊啊，是，是這樣嗎？我現在，是什麼樣的表情？嗯，啊嗚，呼嗚，但是……我好像明白了", "りくりくの中はぐねぐねとうねり、肉棒に吸い付いて離れないかのようだった。": "陸陸的裏面蜿蜒曲折，緊緊地吸附着肉棒。", "当然それは彼女自身が意識したわけではなく、本能とも呼ぶべきものだ。": "當然，這並不是她自己意識到的，而是應該被稱爲本能的東西。", "ああうっ、これの楽しさが分かってきたよっ、だってもっとしてほしいって、そんな感じするもんっ。これってオトナ？": "啊啊嗚，我開始明白這個遊戲的有趣之處了，因爲感覺想要更多，就是這種感覺。這就是大人嗎？", "ああ……はあはあ、すごくオトナだ": "啊啊……哈啊哈啊，非常的大人", "はあっ、はあっ、やったぁ、オトナっていいね、なんかもう、他のこと何も考えられないの。おまたぐりぐりされたいってことしか考えられないの": "哈啊，哈啊，太好了，大人真好啊，感覺已經，無法思考其他的事情了。腦子裏只想着小穴被攪動的事情", "そうだろ、いいだろ。もっとオトナになろうな。ほら、これ分かるかな": "是吧，很棒吧。再變得更成熟吧。來，你知道這是什麼嗎", "はあんっ！？そこらめぇ、ああう、びくんってしちゃうよぉ、これなにぃ？": "哈啊嗯！？那裏不行，啊啊嗚，會抽搐的，這是什麼？", "おじさんの先っぽがね、りくりくの赤ちゃんつくるお部屋のドアをノックしてるんだ": "大叔的前端，正在敲着陸陸生小孩的房間的門", "ふええ、赤ちゃん？先っぽって何？": "呼誒誒，小孩？前端是什麼？", "おちんちんだよ。その先っぽからね、赤ちゃんの元になるお汁が出るんだ": "就是肉棒哦。從那個前端，會流出製造小孩的汁液", "赤ちゃんってお汁からできるの？すごい、知らなかったぁ。んっ、あうっ、でもっ、ノックしてるってことは？": "小孩是從汁液裏生出來的嗎？好厲害，我都不知道。嗯，啊嗚，但是，你說的敲門是什麼意思？", "赤ちゃんのお部屋に元になるお汁が入ったら、赤ちゃんができるんだよ。そうしたら、りくりくはお母さんだ": "如果製造小孩的汁液進入小孩的房間，就會生出小孩哦。那樣的話，陸陸就是媽媽了", "おかあさん……": "媽媽……", "お母さんはオトナだろ。当然": "媽媽是大人吧。當然", "ほんとだぁ。わあ、お母さんになりたいっ、んっ、はぁっ……": "真的啊。哇啊，好想當媽媽，嗯，哈啊……", "よーし、それじゃあ準備をしよう。簡単だよ。俺たちは特殊な妖精だから、受精したら一瞬で成長するよ": "好，那就準備吧。很簡單哦。我們是特殊的妖精，受精之後一瞬間就會成長", "んっ、はあうっ、激しいよぉ、ああうっ、激しくて、あう、これって気持ちいいってことだよね……はう、ぼーっとするぅ……": "嗯，哈啊嗚，好激烈，啊啊嗚，好激烈，啊嗚，這就是舒服的感覺吧……哈嗚，腦袋一片空白……", "ああっ、子宮口がしっかり降りてきてるのが、挿れて当たる感覚でわかるっ！くうっ、もう出そうだ！受け止めてくれよっ！": "啊啊，子宮口已經降下來了，插進去就能感覺到！嗚，要射了！接住吧！", "あああうっ、なんかきちゃうよぉ、これなに、なんなのっ、すごいのきちゃう感じがするっ、あああっ！": "啊啊啊嗚，有什麼要來了，這是什麼，怎麼回事，感覺有什麼厲害的要來了，啊啊啊！", "ああ、出るっ！はああっ！": "啊啊，射了！哈啊啊！", "大量の精液をためらいなく膣内へと発射する妖精。同時に、絶頂を迎えたりくりくの局部からは愛液も飛び散る。": "妖精毫不猶豫地將大量的精液射入小穴。與此同時，陸陸也迎來了高潮，愛液從她的私處飛濺而出。", "すっごい気持ちよかったぁ、なんだろこれ……あっ、ああっ……なに、お腹……": "太舒服了，這是什麼……啊，啊啊……怎麼，肚子……", "大切にしてくれよな。俺の子だ。翌朝には生まれてどっか飛んでいっちまうだろうが……": "要好好珍惜哦。這是我的孩子。到了明天早上就會出生，然後飛走吧……", "えへっ、あたしお母さんだねっ、やったぁ……": "嘿嘿，我是媽媽了，太好了……"}