{"ふふ……じゃあ、その販路を独占すれば大儲け……": "呵呵……那隻要獨佔這條銷路就能大賺一筆了……", "しのぶ": "忍", "そういうこと。もうルートは確保してる。後は量をどれほどさばけるか……": "沒錯。路線已經確保了。接下來就看能賣出多少量了……", "番頭": "掌櫃", "あなたと……それと私の、２人の財産ね": "這將會是我們……還有我的，兩個人的財產呢", "と思ってたんだがな、おしの……": "我本來是這麼想的，忍……", "言うやいなや、番頭はいきなり自らの衣服を脱ぎ捨てると、しのぶの衣服にも手をかけ、手早く脱がせる。": "話音剛落，掌櫃就突然脫掉了自己的衣服，然後把手伸向忍的衣服，迅速地將其脫下。", "えっ、待って、や、やだっ、いきなり何をするのっ": "哎，等等，不，不要，你突然做什麼啊", "逃げようと身を翻すも、背後から掴み倒され両腕を抑えられる。そして背後から体重をかけられてしまった。": "忍轉身想要逃跑，卻被掌櫃從背後抓住並按住了雙臂。然後掌櫃從背後壓了上來。", "互いに全裸になった今、この後どうなるかは想像に難くない。": "如今我們已經全裸，不難想象接下來會發生什麼。", "しのぶは焦りを必死に抑えながら、抵抗を試みる。": "忍拼命地壓抑着內心的焦慮，試圖抵抗。", "んっ、やっ、は、入ってぇ……あっ、はぁっ、お、おやめくださいっ……": "嗯，不要，進，進來了……啊，哈啊，請，請住手……", "しかし抵抗むなしく、肉棒はしのぶの秘裂に分け入ってくる。": "然而抵抗毫無作用，肉棒還是插進了忍的祕裂之中。", "いやっ、ああっ、だめっ、放してくださいっ、おしのはまだ心の準備がっ……": "不要，啊啊，不行，快放開我，忍還沒有做好心理準備……", "ディマイトアイテムを流通する商人に取り入り、情報を得ようと『おしの』という偽名で近づいたしのぶ。": "爲了拉攏販賣惡之力道具的商人獲取情報，忍用“忍”的假名接近了對方。", "自らの色香で惑わせ、喜車の術を用いてすっかり情報を聞き出したまでは良かったのだが。": "利用自己的美色迷惑對方，使用喜車之術徹底問出情報，到這裏爲止都還算順利。", "すっかり騙されたよ。だが、密偵から報告があってね。貴様、忍びの者だそうだな": "我完全被騙了啊。不過，我收到了密探的報告。你這傢伙，好像是忍者吧", "なっ……なんのことやら……": "在……在說什麼呢……", "ごまかしてはみたものの、おそらく確度の高い情報として得たのだろう。ベタ惚れだった商人が手のひらを返すには、よほどの確信が無ければ難しい。": "雖然試圖矇混過去，但對方恐怕已經得到了準確度很高的情報。原本對自己死心塌地的商人會突然翻臉，如果沒有十足的把握是很難做到的。", "んっ……放せっ、もう聞き出した情報はすべて、味方に渡してある！今更、拙者をどうにかしてもっ……んっ、はぁっ": "嗯……放開我，已經問到的情報全都交給同伴了！事到如今，就算對在下做什麼也……嗯，哈啊", "くくっ……ようやく聞けたな。本当のおしのは、こんなふうに話すのか……": "呵呵……終於聽到了。真正的忍，原來是這樣說話的啊……", "もうムダだ、んっ、拙者ひとり消したところで、流通ルートの情報はっ、あっ、ああっ、やめ、動くなっ": "已經沒用了，嗯，就算除掉在下一個人，流通路線的情報也，啊，啊啊，不要，不要動", "もういいのさ。裏金を貯め、この越後屋も手中に収め、美しいおしのを女房にする……俺の夢の何一つかなわない。分かっている": "已經夠了。收受賄賂，將這家越後屋收入囊中，娶美麗的忍爲妻……我的夢想一個都沒能實現。我明白的", "夢、だと……そのディマイトアイテムで、どれほどの人が苦しんでいるか、知らないわけではないだろうっ……くっ、はぁっ……": "夢想……你難道不知道，有多少人因爲這種惡之力道具而受苦嗎……唔，哈啊……", "俺以外の人間がどうなろうと知ったことか。そんなことはいい、ああ……夢にまで見た、おまえの美しい肌……": "我管其他人會怎樣。那種事無所謂，啊啊……我夢寐以求的，你那美麗的肌膚……", "まさか、もうそなた全て諦めて……！？拙者の身体だけを最後の望みだと……": "難道你已經完全放棄了……！？只把在下的身體當作最後的希望……", "最も厄介な相手であった。": "他是最棘手的對手。", "自らが置かれた窮地を理解し、打ち手を諦めて目の前の欲望だけを享受しようとする。": "理解自己身處的困境，放棄抵抗，只享受眼前的慾望。", "そんな相手に交渉術などムダでしかない。": "對這樣的對手，交涉術是沒用的。", "や、やめっ、そんなに奥にっ、ああうっ、奥に当たってぇ、はぁっ、身体がしびれっ、ああうっ": "不，不要，那麼深，啊啊唔，頂到深處了，哈啊，身體麻掉了，啊啊唔", "もともと密着度の高い体位、それを更に商人はより深く抽送する。": "原本就是緊密接觸的體位，商人更加深入地抽送。", "じっくり、しのぶの身体を堪能するかのごとく。": "彷彿在細細品味忍的身體。", "おまえも忍びなら分かるだろう。この失態、組織が見逃すものか。ならば最期に……くう、やはりおまえは最高だっ！": "你也是忍者的話應該明白吧。組織不可能放過這次失態。那麼最後……唔，你果然最棒了！", "ひああっ！？あ、やあっ、届いてるっ……深いとこにっ、ああっ、声が、出てしまっ……んはぁっ": "呀啊啊！？啊，呀啊，頂到了……頂到深處了，啊啊，要叫出聲了……嗯哈啊", "ああ、忍びのくせに、犯されてこんなに濡らして、失格じゃないのか……": "啊啊，明明是忍者，被侵犯卻溼成這樣，是不是太失格了啊……", "そ、それは違っ、んっ、ああっ、汗、だからっ……はぁっ、あんっ": "不，不是的，嗯，啊啊，這是，汗……哈啊，啊嗯", "ここだけ汗をかくものか。いやらしい女なんだな": "只有這裏會出汗嗎。真是個下流的女人", "あうっ、必要ならっ、床で男から情報を聞くことも、あるからぁっ、訓練してっ、んっ、はぁんっ": "啊唔，如果有必要的話，有時候也需要在地板上從男人那裏套出情報，所以，嗯，哈啊嗯", "なるほど。実際にヤッたときに、かっさかさに乾いてたら疑われるだろう、と": "原來如此。如果真的要做愛的時候，要是乾巴巴的，肯定會被懷疑吧", "そ、そうっ、それにっ、はぁんっ、この方が男は喜ぶものだから、そのためにっ、んっ、あんっ": "沒，沒錯，而且，哈啊嗯，這樣男人才會高興，所以，嗯，啊嗯", "そうだよな。感じやすい方が男も嬉しいからな。なるほどな": "是啊。容易有感覺的話男人也會高興。原來如此啊", "って、そんなわけあるか！正直に言え！チンポ大好き忍者ですってな！": "哎，怎麼可能啊！老實交代！說你是最喜歡雞巴的忍者！", "はぁっ、んああっ、違っ、違うっああんっ、だめっ、そんなにこすられたらっ、身体が言うこときかなくなって……あっ、ああんっ": "哈啊，嗯啊啊，不，不是的，啊啊嗯，不行，被這樣摩擦的話，身體不聽使喚了……啊，啊啊嗯", "ここだろっ、そらっ！おおう、当たってるのが分かるぞ。おまえが子を宿すのは、ここだろうっ！": "是這裏吧，嘿！噢噢，我能感覺到頂到了。你懷上孩子的，就是這裏吧！", "はあうっ！？んああっ、だめだめっ、そんなに押し込まれたら、ああうっ、拙者の中がいっぱいに拡げられてるようなっ、くうっ": "哈啊嗚！？嗯啊啊，不行不行，被這樣頂進來的話，啊啊唔，我的裏面好像要被撐開了，呼唔", "この入口が感じるようだな。さあ、俺の最期の子種をしっかり受け取れよ！": "這個入口好像很有感覺啊。來吧，好好接下我最後的精種吧！", "しのぶの子宮口に狙いを定め、商人はまさに最期に向かって加速していく。": "商人瞄準了忍的子宮口，向着最後的時刻加速衝刺。", "ど、どういうことぉ、ああうっ、お、おかしくなっちゃ、んはああっ、ああっ、はあんっ！": "這，這是怎麼回事，啊啊唔，要，要變得奇怪了，嗯哈啊啊，啊啊，哈啊嗯！", "あああっ、出るぞっ、くううっ！": "啊啊啊，要射了，呼唔唔！", "あ、やっ、イッちゃうっ、やあああっ！イカされちゃうううっ！": "啊，呀，要去了，呀啊啊啊！要被弄高潮了！", "盛大に放出される精液。": "精液大量射出。", "脈を打つようなその振動さえも、しっかり胎内に伝わってきた。": "就連那脈動一般的震動，也清晰地傳到了忍的子宮裏。", "あ、ああ……子種が拙者の中に流し込まれてっ……んはぁ……あっ……": "啊，啊啊……精種流進了我的身體裏……嗯哈啊……啊……", "その迸る勢いが、絶頂を迎えたてのしのぶの子宮口をさらに刺激する。": "那迸發的勢頭，進一步刺激了剛剛迎來高潮的忍的子宮口。", "あ、はぁうっ……拙者の全身が、んっ、性感帯になったようなっ……はぁう……": "啊，哈啊唔……我的全身，嗯，好像都變成了性感帶……哈啊唔……", "思い残すことは多々あるが……それでも、おまえと交われたことは、いい冥土の土産になりそうだ": "雖然還有很多遺憾……但能和你交合，也算是不錯的臨終禮物了", "勝手なこと言ってぇ……言っておくが、これも拙者の……はぁっ、術のうち……": "說什麼自顧自的話……我先說好，這也是我的……哈啊，忍術……"}