{"船長〜！西の方から怪しい雲が動いてますよ〜！": "船長！西邊有奇怪的雲在動！", "ジョリー": "喬利", "出発が遅れると嵐に巻き込まれるって船長からの指示！さっさと引き上げるよ！": "船長說出發晚了會被暴風雨捲入！趕緊收攤！", "はい、アネさん！この町でもバカな海賊や商人が、たくさん買ってくれましたぜ": "嗨，大姐！這個鎮上也有很多笨蛋海盜和商人，他們買了好多東西", "海賊": "海盜", "ああーっ、いたいた！フックが海賊たちに宝の地図とか秘密のカギとか、色々適当に売りつけてるんでしょ！悪いやつ！": "啊啊，找到了！虎克把寶藏地圖和祕密鑰匙之類的東西，隨便賣給海盜們了！壞傢伙！", "ティンカー・ベル": "汀可貝兒", "おー、ティンカ嬢。船長にイチャモン？海賊が地図を売っちゃいけないわけ〜？": "哦，汀可小姐。你對船長有意見嗎？海盜不能賣地圖嗎？", "黄金の獅子徽章のありかを示す宝の地図だよ！本物はあんたたちが持ってる、つまり偽物を売りつけてんじゃん！": "這可是顯示黃金獅子徽章所在地的寶藏地圖！真貨在你們手裏，也就是說你賣的是假貨！", "もー、うるさいよ、ティンカ嬢。それに人間さん、詐欺じゃないかって言うけど、本当に獅子徽章はあるんだよ": "真煩人，汀可小姐。而且人類，雖然你說這是欺詐，但真的有獅子徽章", "だからそれもレプリカでしょ！": "所以說那個也是複製品吧！", "わたしらは単に情報を売ってんじゃないの。宝を求めて血湧き肉躍る冒険をする！そういう機会を提供してんじゃん": "我們不是單純賣情報。追求寶藏，熱血沸騰的冒險！我們只是提供這樣的機會", "ちょっと人間さん、つまりエンタメ産業か……なんて納得しないでよ！フックの受け売りなんだから、こいつの言うことなんて": "等等，人類，也就是說這是娛樂產業嗎……不要接受！這傢伙說的話都是從虎克那裏學來的", "さすが船長が認めた男だね。物分りがなかなかいい。さて、そろそろ出航だよ。次のレプリカを隠しに行かないといけないからね！": "果然是船長認可的男人。很懂事。好了，差不多該出航了。我得去藏下一個複製品了！", "…………。": "…………", "でもジョリーのアネさん、なんで船長はホンモノをずっと大事に持ってんです。もうレプリカの金型は作れたし、チカラは失われたから用済みでしょう": "但是喬利大姐，爲什麼船長一直把真貨帶在身邊呢？複製品的模具已經做好了，而且它已經失去力量，沒有用處了吧", "ばーか。あれは船長にとって大事なモノなの。カネとか関係ないんだから": "傻瓜。那對船長來說是很重要的東西。和錢沒關係", "船長にカネより大事なものがあったんですか": "船長有比錢更重要的東西嗎？", "何度も剣を交わして……2人にしか分からない特別な関係だったんだよねえ。わたしには難しくて、大事な人なんだな、くらいしかわかんないけど": "我們交手過很多次……那是隻有我們兩人才知道的特殊關係。對我來說太難了，我只知道那是很重要的人", "でも、わたしのピンチには2人して駆けつけてくれたっけ……。また会えたらいいのにな": "但是，當遇到危機時，他們倆都會趕來……如果能再見到他們就好了", "それはちょうどフックが長期にわたり留守だったときのことだった。": "那正好是虎克長期不在的時候。", "えっ、ちょ、これ、どうなってんの！？": "哎，等等，這是怎麼回事！？", "契約前からフックの力のおかげで実体化を継続していたジョリーだったが、今この瞬間はそれが仇となったと言ってよかった。": "喬利在契約之前就因爲虎克的力量而得以繼續實體化，但現在這個瞬間可以說適得其反。", "やー、アネさん。今からこの船は、俺達がいただくことにしたんですよ": "嗨，大姐。從現在開始，這艘船就歸我們了", "海賊１": "海盜1", "船長不在の間にクーデター！？でもこの船は、わたしそのもの。勝手に奪えるはずが……あ、あぐうっ！？": "在船長不在的時候發動政變！？但是這艘船就是我。你們不可能擅自奪走……啊，啊嗚！？", "手足を拘束されているジョリー。その股間を通過するように、ベルトコンベアーのような機械が設置されていた。": "喬利的手腳被綁住。她的胯下被安裝了一個像輸送帶一樣的機器。", "な、なんなのこれぇ！？ふ、ふざけないで、あ、あうっ、変なとこに当たるのこれ、とめてぇっ！": "這，這是什麼！？別，別開玩笑了，啊，啊嗚，碰到奇怪的地方了，停下來！", "１つ１つ、直径数センチの球体がゆっくりと通過していく。彼女が膝を極限まで立ててもしっかり当たり、腰を落とせばもっと深く食い込む。": "一個又一個直徑幾釐米的球體慢慢地通過。即使她把膝蓋抬到極限，也會被準確地擊中，如果她放低腰，就會被更深地擊中。", "あっ、だめ、はぁっ、これ変になるよっ、あっ、あんっ": "啊，不行，啊，這會讓我變得奇怪的，啊，啊嗯", "闇世界における機械工学の権威と名高い博士が作ったんだとさ": "這是暗世界著名的機械工程學權威博士製作的", "俺らは難しいことはわかんねえけど、とにかく高かった。いくらか覚えてないくらい高かった": "我們不懂那些複雜的東西，但總之很貴。貴到我記不住多少錢了", "海賊２": "海盜2", "やっ、だ、だめっ、あうっ、やめてって言ってんでしょ、あんたたちっ……んっ、んはああっ": "不，不，不行，啊嗚，我說過要你們住手了吧，你們……嗯，嗯啊啊啊", "この船は、精霊であるジョリーのアネさん、あんたがいなきゃ何も動かせねえ。逆に言えば、あんたさえどうにかすりゃ船を奪える": "這艘船如果沒有精靈喬利的姐姐，你就不能動。相反，只要把你怎麼樣，就能奪走這艘船", "海賊３": "海盜3", "そのために、こんな……でも、こんなもの、いつの間に船にっ、うっ、はぁううっ": "爲了這個，竟然……但是，這種東西，什麼時候裝到船上的，嗚，啊嗚嗚", "俺らはちゃんと聞いたのさ。こいつを取り付けていいですかって。あんたは油断しきって、２つ返事だった": "我們可是問過你了。問你能不能裝上這個。你完全沒防備，二話不說就答應了", "精霊の許可さえあれば、船にどんな改造もできる。注意しなかった自分を恨みなよ": "只要得到精靈的許可，就能對船進行任何改造。你恨自己沒有注意到這一點吧", "じ、自業自得ってこと、なのねっ……でもそれじゃあ、船長に合わす顔が、んっ、はああんっ、ねえ、やめてってば！": "所，所以是自作自受，是吧……但是這樣的話，我就沒臉見船長了，嗯，哈啊啊嗯，喂，住手啊！", "やめてほしけりゃ言うことを聞きな。さあ錨を上げて出航する。いいな？": "想要我住手就聽我的話。快把錨收起來出航。明白了嗎？", "あ、あうっ、わ、わかったよぉ……だからやめて！": "啊，啊嗚，我，我知道了……所以快住手！", "OKが出た！野郎ども、錨を上げろ！": "她同意了！夥計們，把錨收起來！", "それにしてもエロいなあ。俺さ、前からアネさん可愛いと思ってたんだよな": "不過她真色啊。我從以前就覺得大姐你很可愛", "そ、そうなの？じゃ、じゃあさ、わたしのこと助けてよ。助けてくれたら、エッチしてあげてもいいから、ねっ？": "是，是嗎？那，那麼，救救我吧。如果你救我，我可以和你做愛哦，好嗎？", "ガキじゃねえんだ。そんな誘いに騙されるかよ": "我又不是小鬼。我纔不會被這種誘惑騙到", "こんな見た目でも、アネさんは百戦錬磨の海賊だ。あのフック船長の右腕、一等航海士だぞ。油断して殺られんのは勘弁だ": "儘管看起來這樣，大姐可是身經百戰的海盜。她可是那個虎克船長的副手，一等航海士。我可不想大意被殺掉", "あ、あんたたちねえ、いい加減に、うっ、あううっ……！？なんかだんだん早くなって、あ、あうっ、だめぇ": "你，你們啊，給我適可而止，嗚，啊嗚嗚……！？速度好像越來越快，啊，啊嗚，不行", "わー、ほんとエロい。なあ、だいぶ濡れてきたよ": "哇，真的好色。喂，你下面都溼透了", "こんな機械にゴリゴリ押されて、感じちゃってんのか。アネさんも、可愛いところあるんだなあ": "被這種機器頂着，居然還有感覺。大姐也有可愛的一面嘛", "ま、待ちなよっ、こんなの続けてたらほんとにっ、あ、あうっ、アソコがおかしくなっちゃうんだってぇ、んああっ": "等，等一下，再這樣下去的話，啊，啊嗚，那裏真的會變得奇怪的，嗯啊啊", "僚船が動きに気付いて追ってきた。速度を上げるぞ": "同行發現我們了，正在追過來。要提高速度了", "海賊４": "海盜4", "ってことで、速度上げるぜ。このジョリー・ロジャー号さえ確保すりゃ、俺らの勝ちだ": "那麼，要提高速度了。只要確保這艘喬利・羅傑號，我們就贏了", "んはああっ！？は、早いってぇ、だめ、おかしくなりゅ、んあ、だめ、イッちゃうっ、こんな機械でっ、あああっ！": "嗯哈啊啊！？太，太快了，不行，要變得奇怪了，嗯啊，不行，要去了，被這種機器，啊啊啊！", "ま、マジか、外見ろ。すげえスピード出てる。これ何マイルだよ": "真，真的假的，快看外面。速度好快。這是多少英里啊", "さすがアネさん。さあ、どんどん加速して突き放しますよ": "果然不愧是大姐。來吧，繼續加速甩掉他們", "あっ、やだぁ、本当にもう無理だってぇ、ずっとこのままなんて、はぁっ、頭おかしくなっちゃうう": "啊，不要，真的不行了，一直這樣下去的話，哈啊，腦子會變得奇怪的", "そのとおりですよ。あんたの頭をおかしくして、簡単に言うこと聞かせようってことです": "沒錯。我要讓你的腦子變得奇怪，讓你乖乖聽話", "は、はぁうっ、ば、バカじゃないの……それ言っちゃったら、わたしだって警戒するでしょ、う、ううっ": "哈，哈嗚，你，你是不是笨蛋……你要是這麼說的話，我也會警惕的，嗚，嗚嗚", "分かっていても耐えられるとは限らないでしょう": "就算知道，也不一定能忍住吧", "あーあ、涙と涎まみれの顔になっちゃって。顔射したいなあ": "啊——啊，臉上都是眼淚和口水。好想射在臉上啊", "チンポ出すようなバカするなよ。そんなスキを見せたら殺られるぞ": "別傻到把雞巴露出來啊。要是露出這種破綻，會被殺的", "う、ううっ、わたし、ずっとこいつらにこのまま、好きなようにされるのっ……！？そんなのいやっ、いやなのにっ、あっ、あはぁっ": "嗚，嗚嗚，我，一直被這些傢伙這樣，任憑他們擺佈……！？我不要，明明不要的，啊，啊哈", "ちょっとずつ腰を自分で上下させてるのは、これは気持ちいいと思い始めたからか": "你開始自己慢慢上下動腰了，是因爲開始覺得舒服了嗎", "そういう淫乱なところもいいっすね": "這種淫亂的地方也不錯呢", "ち、違うっ、離れようとするけど、身体に力が入らないから、また腰が落ちちゃう、それだけだよっ！！んっ、あはぁっ、自分でこすりつけてなんかっ": "不，不是的，我只是想離開，但身體使不上力，腰又沉下去了，只是這樣而已！！嗯，啊哈，我纔沒有自己摩擦呢", "でも俺らもね、歴戦の猛者だ。顔見てりゃ分かる。あんた、もうイキそうだろ？": "不過我們也是身經百戰的猛將。看你的表情就知道了。你快要去了吧？", "ジョリーがイクぞ！帆を張れ、一気に突き放す！": "喬利要去了！揚帆，一口氣衝出去！", "くっ、こ、こんな道具でもてあそばれてっ、い、イクなんてっ……あ、ああ、でももう無理っ、イッちゃうっ、あっ、あああっ！": "嗚，被，被這種道具玩弄，還，還去了……啊，啊啊，但是已經不行了，要去了，啊，啊啊啊！", "うわああ、すげえ潮吹き。こんなに汁びたしにして": "嗚哇啊啊，潮吹得好厲害。都溼成這樣了", "あ、ああ……もういいでしょ……やめてよ……あ、あぐっ、と、とめてよぉ、あっ、あんっ": "啊，啊啊……已經夠了吧……快停下……啊，啊咕，快，快停下啊，啊，啊嗯", "あんたがイッたからってとまるかよ。ずっとそこでイキ続けてな": "你去了我怎麼停得下來。你就一直這樣高潮吧", "あっ、はぁうっ、だめぇ、ほんと、あんっ、壊れちゃうっ……はあんっ": "啊，哈啊嗚，不行，真的，啊嗯，要壞掉了……哈啊嗯", "お、おい、ありゃなんだ。あの船は海軍の！？": "喂，喂，那是什麼。那艘船是海軍的！？", "舳先にいるのはフック船長だ！どうなってる！": "船頭的是虎克船長！怎麼回事！", "もう……船長、助けに来るの遅いよぉ……でも、そっか、２人で助けに来てくれて……": "船長……來救我的時候太晚了……不過，這樣啊，兩個人一起來救我……"}