{"さてさて、庭に変な虫がいないか見て回りますかな": "好了，去巡视一下庭院里有没有奇怪的虫子吧", "ペルマム": "佩尔曼", "ジェオン邸の中庭、その緑の中をあるきながらペルマムは、妙な種子を見つける。": "佩尔曼在杰恩宅邸的中庭里漫步，同时在绿色植物中发现了一颗奇怪的种子。", "見たことのないツタが絡まって……えっ、やっ、ひゃああっ！？な、なんじゃっ、まさか魔物っ……！？": "从未见过的藤蔓缠绕着……哎，呀，呀啊啊！？怎，怎么回事，难道是魔物……！？", "現れた触手はペルマムの四肢に絡みつき、ぎゅっと強く縛り上げる。バランスを崩したペルマムは、豆の木の太い幹の上で仰向けに倒れてしまう。": "出现的触手缠绕住佩尔曼的四肢，用力地紧紧束缚住她。失去平衡的佩尔曼仰面倒在了豆树粗壮的树干上。", "んんっ、はあっ、な、何をするのじゃっ、そんなとこ……んっ、はぁうっ": "嗯嗯，哈啊，你，你要做什么，那种地方……嗯，哈呜", "触手は迷うことなくペルマムの敏感な部分――特に下半身を中心に責め立てる。": "触手毫不犹豫地攻击佩尔曼敏感的部位——尤其是下半身。", "ツタだと思っていた触手型の魔物は、ペルマムの全身を這い回っては衣服を引き剥がしていった。": "本以为是藤蔓的触手型魔物在佩尔曼全身爬来爬去，将她的衣服剥了下来。", "んはぁっ、やっ、胸がっ、こんな恥ずかしい格好、誰かに見られる前に早くっ、起き上がらねばっ、んんっ……": "嗯哈啊，呀，胸部，这么羞耻的姿势，得在被人看到之前赶紧，爬起来才行，嗯嗯……", "豊かな胸がこぼれ、そして秘部もショーツを引っ張られ白日のもとにさらされる。": "丰满的胸部露了出来，而私处也被扯开的内裤暴露在光天化日之下。", "触手はその先端を、ぐりぐりと押し付けてきた。": "触手的前端不停地挤压着。", "はあっ、この魔物は何のためにこのようなっ……？あ、ああうっ": "哈啊，这种魔物是为了什么才做这种事……？啊，啊啊呜", "触手の先端は、うっすらと赤くなっており充血しているようだった。": "触手的前端微微泛红，似乎正在充血。", "植物なら血液はないが、触手型の魔物ならあるいは本当に充血しているのかもしれない。": "植物虽然没有血液，但触手型魔物说不定真的在充血。", "あはぁっ、そこっ、あうっ、びくってしちゃうところっ……！このままでは、身体に力が入らなくてぇ、んっ、ああっ……": "啊哈啊，那里，啊呜，是会抽动的地方……！再这样下去，身体会使不上力的，嗯，啊啊……", "起き上がろうと試みるペルマムだが、その試みは成功しない。": "佩尔曼试图爬起来，但没有成功。", "四肢を拘束されていることもあるが、ペルマム自身が身体に力が入らないのだ。": "虽然四肢被束缚也是原因之一，但佩尔曼自己也使不上力。", "はぁっ、はぁっ、身体が熱くなってきおるっ……！バカなっ、わたくしが魔物に触れられたくらいでっ、あっくうっ……": "哈啊，哈啊，身体开始变热了……！我居然，只是被魔物摸了几下，啊呜……", "陰核をこね回し続ける触手と、秘裂に沿うように這い続ける触手。それらの同時多発的な責めは、相乗効果でペルマムの身体を快感に漬け込んでいく。": "触手不停地揉捏阴核，另一只触手则沿着秘裂处爬行。同时进行的多重攻势产生了相乘效果，让佩尔曼的身体沉浸在快感之中。", "んあっ、はぁっ、ああうっ、こんなところで、大股開きで興奮するなど、わたくしの行動ではないのじゃっ……！": "嗯啊，哈啊，啊啊呜，在这种地方，张开大腿兴奋起来，这可不是我的风格……！", "だが実際に、固く閉じていたはずの秘裂は、徐々に開き始めていた。緩んだ口角から唾液が垂れるがごとく、その裂け目の終点からは絶え間なく蜜が溢れる。": "然而，原本紧闭的秘裂处却逐渐张开。就像唾液从松弛的嘴角滴落一样，那道裂缝的终点不停地溢出蜜汁。", "はぁっ、あんっ、感じてなどっ、んんっ、あぁうっ、いないのじゃがっ、身体が動かんっ……はぁうっ": "哈啊，啊嗯，我明明，嗯嗯，啊啊呜，没有感觉，身体却动不了……哈啊呜", "誰に対してか、いや、おそらく自分自身だろう。": "她是在对谁，不，恐怕是对着自己吧。", "必死に言い訳をするペルマム。": "佩尔曼拼命地找借口。", "あっ、はぁっ、胸もっ、はあっ、好きにしようとしておるのかっ、魔物めっ、はぁうっ……": "啊，哈啊，胸部也，哈啊，想随心所欲地玩弄吗，该死的魔物，哈啊呜……", "だが、胸元を這い回る触手は、未だにその大きなバルーンを周回するばかりで、その頂には到達していない。": "然而，爬在胸口的触手只是在那对硕大的气球上绕来绕去，还没有到达顶端。", "なのに、先端は既にピンク色をいっそう濃くして震えているのだ。": "尽管如此，乳头却已经变得更红更浓，不停地颤抖着。", "だ、ダテに樹齢が長くはないのじゃっ、これしきの刺激でわたくしをっ、どうにかできると思ったら大間違ぁっ、はあっ、ああうっ": "我，我可不是白白活了这么久的，要是以为这点刺激就能让我屈服，那就大错特错了，哈啊，啊啊呜", "触手は言葉を理解しないのか、その挑発に乗るでもなく淡々と触手自身のペースで愛撫を続ける。": "触手似乎听不懂人话，它并没有接受佩尔曼的挑衅，只是按照自己的节奏淡淡地继续爱抚。", "急加速してもスタミナが持たずに休憩せざるを得ないのが生き物の常。その点、触手は徐々にペースアップするものの、一切の休憩がないため逆にペルマムにスキを見せない。": "生物的常态就是即使突然加速也会因为体力不支而不得不休息。在这方面，触手虽然会逐渐加快速度，但因为它完全不需要休息，所以反而不会让佩尔曼有机可乘。", "んっ、くうっ、卑怯な触手っ、あんっ、先端から粘液を出して、更にわたくしを辱めるつもりかっ、んんっ、あぁんっ": "嗯，呜，卑鄙的触手，啊嗯，从尖端分泌出粘液，是打算进一步羞辱我吗，嗯嗯，啊啊嗯", "愛撫する触手の感覚が、最初のややごりごりしたものから、ヌルヌルと滑りがよくなっていた。": "爱抚的触手，从一开始略带粗糙的感觉，变得越来越光滑顺畅。", "だから、ペルマムは触手をなじったのだが。": "所以佩尔曼才会责怪触手。", "触手から粘液など、出ていない。": "但触手并没有分泌粘液。", "くっ、はぁっ、このヌルヌルがまたっ、わたくしの理性を奪うっ、はぁんっ、あんっ、そうかっ、この触手の粘液にはわたくしをエッチにする効果がっ、ああうっ": "呜，哈啊，这种光滑的感觉，又会夺走我的理性，哈啊嗯，啊嗯，原来如此，这个触手的粘液有让我变得淫荡的效果，啊啊呜", "催淫作用があると言いたいらしい。": "她似乎是想说触手具有催情作用。", "だが、粘液は出ていない。": "但是，它并没有分泌粘液。", "したがって触手からペルマムに催淫作用をもたらしていることもない。": "因此触手并没有给佩尔曼带来催情效果。", "んっはぁっ、魔物めっ、本体は姿も見せずにこのような、臆病者めっ、んっ、ああんっ、でもこんな手を使われてはさすがのわたくしもっ、あっ、ああんっ": "嗯哈啊，你这魔物，连本体都不露面，真是个胆小鬼，嗯，啊啊嗯，但你用这种手段的话，就算是我也会……啊，啊啊嗯", "繰り返される刺激に、つい腰が上がってしまうペルマム。": "在反复的刺激下，佩尔曼的腰终于抬了起来。", "ここまで、触手は愛撫をし続けてはいるが、彼女の膣内へは一切侵入していない。": "虽然触手一直在爱抚她，但完全没有侵入她的阴道。", "それがかえって、ペルマムの身体に眠る本能を呼び起こしてしまう。延々とお預けされてしまっているのだから。": "这反而唤醒了佩尔曼体内沉睡的本能。因为她的身体一直被吊着胃口。", "あっ、もうこれっ、はぁんっ、イッてしまいそうなのじゃっ。魔物に触られてイッてしまうなどっ……んっ、はあっ！": "啊，我已经，哈啊嗯，快要高潮了。被魔物触碰竟然会高潮……嗯，哈啊！", "縛り上げられ頭上で固定された手のひらを、ぎゅっと握り込んで備えるペルマム。": "佩尔曼紧紧握住被绑在头顶上的手掌，做好了准备。", "ああっ、身体の奥からくるっ、波がっ、ああうっ、くるのじゃっ、ああっ、んっはああっ！": "啊啊，从身体深处涌起的浪潮，啊啊呜，要来了，啊啊，嗯哈啊啊！", "その時、触手にも動きがあった。": "就在这时，触手也有了动作。", "彼女の絶頂を感じ取ったかのように同時に、先端部分がぷうっと膨らむ。": "仿佛是感受到了她的高潮，触手的前端同时膨胀起来。", "だがペルマムはもはや快感に夢中で、触手の変化には気づいていなかった。": "但佩尔曼已经沉醉于快感之中，没有注意到触手的变化。", "あっっはああああっ！だめぇ、イッちゃうの、すごいのくるっ、はああんっ、イッちゃああううっ！": "啊哈啊啊啊啊！不行，要高潮了，好厉害的快感要来了，哈啊啊嗯，要高潮了！", "激しく愛液を噴き出すペルマム。": "佩尔曼喷出了大量的爱液。", "同時に、触手の先端から蜜が飛び出す。粘ついた蜜は、ペルマムの全身に飛び散った。": "与此同时，触手的前端也喷出了蜜汁。粘稠的蜜汁溅到了佩尔曼的全身。", "あ、ああ……このわたくしが、こんなふうに魔物にイカされるなんて……": "啊，啊啊……本小姐竟然会被魔物弄到高潮……", "蜜と聞くと甘くベタついたイメージだが、この飛び散ったものは粘り気は更に強いが、どこか生臭い。": "虽然一提到蜜汁就会让人联想到甜腻粘稠的形象，但这些溅得到处都是的液体不仅更加粘稠，还带着一股腥臭味。", "こんな汚い何かを体中にかけられて……このわたくしが、こんなっ……": "身上被泼满了这么肮脏的东西……本小姐竟然会……", "まだ止まる気配もない触手。これがまだ始まったばかりだということに気づいたペルマムは、絶望に打ちひしがれるのだった。": "触手还没有停止的迹象。佩尔曼意识到这只是个开始，顿时陷入了绝望之中。"}