{"えーと、ルーウィーはこの町にいるんだっけ？なんであの子、チーと一緒にいないんだろ": "那個，魯伊在鎮上嗎？爲什麼那孩子不和千在一起呢", "ティンカー・ベル": "汀可貝兒", "人間さんと契約して実体化したのが嬉しくて、自由を楽しんでるみたいです": "和人類君簽訂契約實體化後，他似乎很開心，正在享受自由", "ピュルテ": "看板", "精霊はいいよね。呼んだらすぐ来れるから。まあチーとケンカしたとかじゃないならいいんだけどさ": "精靈真好啊。叫一下就來了。不過只要沒和千吵架就好", "仲はずっといいみたいですよ。チーさんも、こうして私たちに様子を見てきてほしいって言うくらいですし": "他們關係一直很好哦。千小姐也說希望我們來看看他們的情況", "あらぁ、人間さんたち。もう着いたの？早かったじゃな〜い": "哎呀，人君們。已經到了嗎？好快啊", "ルーウィー": "魯伊", "おお、相変わらずお色気マウンテンだね": "哦哦，還是那麼性感的山峯呢", "マウンテン……？満点じゃなくて……？": "山峯……？不是滿分嗎……？", "んふっ、ティンカちゃんたら。ありがと": "嗯哼，小汀可真是的。謝謝", "どうですか、お元気ですか": "怎麼樣，還好嗎", "うふふ、絶好調よ。やっぱりいろんな人に触れてもらわないと成長しないのよね": "嗚呼呼，狀態絕佳哦。果然不被各種各樣的人觸碰的話就不會成長呢", "触れるって、ああ、武器の精霊だからね……なんかルーウィーが言うとエロく聞こえる": "觸碰，啊啊，因爲是武器的精靈呢……總覺得魯伊說這話聽起來好色情", "ルーウィーさん、チーさんがちゃんとごはん食べてるのかって心配してましたよ": "魯伊小姐，千小姐很擔心你有沒有好好喫飯哦", "精霊ということは伏せて、普通にこの町で暮らしてるの。ちゃんと働き口も見つけてあるんだから": "我隱瞞了精靈的身份，正常地在這個鎮上生活。也找到了工作", "へー！何してんの？": "哦！在做什麼呢？", "あの角を曲がったところに酒場があるのよ。そこでステージがあるから踊ったりしてるわ": "那個拐角處有一家酒館。那裏有舞臺，我就在那裏跳舞", "へえ〜。踊りならティンカちゃんも得意ですよ！": "哦哦。跳舞的話小汀可也很擅長哦！", "いや、ピュルテ、今そのフリはやめて……": "不，看板，現在別做那種動作……", "みんなも良かったら遊びにいらしてねん": "大家有空的話也來玩玩吧", "せっかくなのでルーウィーが働く店を見に行ってみよう。そんな発案をすると２人とも同意してくれた。": "難得來一趟，就去看看魯伊工作的店吧。我這麼提議後，她們倆都同意了。", "しかし、いざ足を踏み入れてみると、ずいぶん男が多い。場違いな雰囲気を察したピュルテたちだったが、いまさら出るに出られない。": "但是，一踏進店裏，就發現男性顧客很多。看板她們雖然察覺到自己和這裏格格不入，但事到如今也出不去了。", "そうこうするうちに店内の照明が暗転し、BGMが切り替わった。": "就在這時，店裏的燈光暗了下來，BGM也變了。", "ルーウィーちゃーん！": "魯伊醬！", "村人１": "村民1", "ファンらしき男性客から野太い声援が飛ぶ。": "疑似粉絲的男性顧客發出粗獷的聲援。", "はぁい。今夜もみんな、楽しんでいってね。あたしのエッチなとこ見て、元気になってね": "好的。今晚大家也玩得開心哦。看到我色色的地方，打起精神來吧", "ステージに登場したルーウィーは、据え付けられている金属の棒に触れ、そこを軸としてゆっくりと回転しながら笑みを振りまく。": "登上舞臺的魯伊，觸摸着固定在那裏的金屬棒，以那裏爲軸心慢慢地旋轉着，同時向大家露出笑容。", "今日もセクシーだなぁ。ルーウィーちゃん": "今天也很性感啊。魯伊醬", "村人２": "村民2", "隣の席にいた男がぼそりと言ったのが聞こえた。": "我聽到了坐在旁邊的男人的嘟囔聲。", "店内は派手なBGMが流れ、観客達からの声援も飛んでいるため、隣の席でもあまり小声だと聞こえないほどなのだが、彼のそのつぶやきは何故だかよく聞こえた。": "店裏播放着華麗的BGM，觀衆們也發出聲援，所以如果聲音太小的話，坐在旁邊也聽不到，但不知爲何，我卻能清楚地聽到他的嘟囔聲。", "んふふ、ほら、あたしのおっぱいこぼれちゃうよぉ……？": "嗯呵呵，你看，我的胸部要掉下來了哦……？", "ステージ上では衣服を少しずつ崩していくルーウィーの姿があった。": "舞臺上，魯伊正在慢慢地脫下衣服。", "彼女の声はBGMと同じ方向から聞こえるので、何らかのエルマイト機材で音声を拾っているのだろう。": "她的聲音和BGM是從同一個方向傳來的，應該是用某種聖之力器材拾取的吧。", "みんなもう待ちきれない？すっごく元気になっちゃってるのが、ステージからでも見えてるよ。ふふっ、可愛いのね": "大家已經等不及了嗎？從舞臺上也能看到大家變得非常有精神呢。呵呵，真可愛", "うう、もうビンビンだよ、ルーウィーちゃん……": "嗚嗚，已經硬邦邦了，魯伊醬……", "隣の席を見ると、男性客が陰部を露出して待機していた。": "我看了看旁邊，發現男性顧客已經露出陰部等待着了。", "ピュルテとティンカは、顔を真っ赤にして俯いている。": "看板和汀可都滿臉通紅地低着頭。", "出ようか？と声をかけるが、ステージが始まった今から席を立つのはルーウィーに失礼だから、と首を横に振った。": "我問她們要不要出去，但她們搖了搖頭，說現在才從座位上站起來對魯伊很失禮。", "ふふっ、でもね。実はあたしも待ちきれないんだぁ。それじゃあルーウィーのセクシーポールショーだよ": "呵呵，不過呢。其實我也等不及了。那麼，接下來就是魯伊的性感鋼管舞秀了", "そう言ってルーウィーはステージ中央のポールを握り、腰を前面に突き出すようにして股間をポールにこすりつける。": "說着，魯伊握住舞臺中央的鋼管，將腰部向前挺出，用股間摩擦着鋼管。", "んっ、あんっ、かたぁい…すっごくこれ、固くて、太さも近いと思わない？んっ、こうして握ってると、はぁんっ、入ってるときのこと考えちゃうよね": "嗯，啊嗯，好硬……這個，非常硬，你不覺得粗細也差不多嗎？嗯，像這樣握着，哈嗯，就會想到插進去的時候呢", "ルーウィーちゃあん、エッチだよー！": "魯伊醬，好色啊！", "声援が飛ぶ。": "聲援飛來。", "周りの男の股間はともかく、ステージを見ないで下を向いているのも、と思ったのかピュルテとティンカはじっとルーウィーにだけ視線を合わせている。": "先不說周圍男人的股間，看板和汀可似乎覺得不看舞臺而低頭很失禮，所以一直盯着魯伊看。", "あ、ああ、エロいっ……": "啊，啊啊，好色……", "隣の男は露出させたモノを完全に握った。": "旁邊的男性完全握住了露出的陰莖。", "たとえピュルテたちがいなくても、自分はさすがにこの場ではしない。": "就算沒有看板她們，我也不至於在這種地方做。", "たぶん。": "大概吧。", "んっ、あんっ、こんな恥ずかしいとこっ、普通なら誰にも見せないとこなのに、みんなに見られちゃってるっ、ああんっ": "嗯，啊嗯，這麼羞恥的地方，平時是不會讓任何人看到的，現在卻在大家的注視下，啊啊嗯", "ポールに当てた股間を上下にこすり続けているルーウィー。": "魯伊用股間持續上下摩擦着鋼管。", "その顔は妖艶で、正直、股間はもうパンパンに膨らんでいる。": "她的表情妖豔，說實話，股間已經膨脹得厲害了。", "一緒に気持ちよくなってくれてる人、いっぱいいるかなぁ？んっ、あっ、あたしのエッチなとこ見て興奮してくれたら、すっごく嬉しいわ": "有很多人和我一起變得舒服起來嗎？嗯，啊，看到我色色的地方而興奮的話，我會非常高興的", "店内でオナニーするのは公式でOKだったのか。": "在店裏自慰是官方允許的嗎？", "だとすればエチケットの問題はクリアされる。": "如果是這樣的話，禮儀問題就解決了。", "迷いが生まれてきた。": "我開始猶豫了。", "んっ、あはぁ、ねえ、みんなからよく見えるかしらぁ？あたしのおまんこ、どうなってる？": "嗯，啊哈，吶，大家能看清楚嗎？我的小穴，怎麼樣了？", "びっちょびちょに濡れてるよー！": "已經溼透了！", "うふふ……そうよね。だってね、ポールが当たってるとこだけすごく光ってるの。あたしのお汁を反射して……んっ、ああっ": "呵呵……是啊。因爲，被鋼管摩擦的地方特別亮。反射着我的愛液……嗯，啊啊", "加速させながら、単純な上下運動だけでなく腰を回転させたりと動きに変化をつけていくルーウィー。": "魯伊加快了速度，不光是單純的上下運動，還加上了腰部的旋轉，讓動作產生了變化。", "ほらぁ、あたしの恥ずかしいとこ、ちゃんと見えてる？ここにねっ、んっ、あんっ、棒みたいな何かがほしくてヒクヒクしちゃってるのぉ": "看啊，我羞恥的地方，看清楚了嗎？這裏呢，嗯，啊嗯，想要棒狀的東西而一跳一跳的", "棒にこすりつけるオナニーであれば、動きの変化はむしろ不要だろう。": "如果是用棒子摩擦的自慰，反而不需要動作的變化吧。", "じゃあこれはショーとしてみんなに見せるためなのか。": "那麼這是爲了給大家看的表演嗎。", "半分は正解だろうが、もう半分は彼女の性癖だろう。": "一半是正確答案，另一半是她的性癖吧。", "棒に当てる物理刺激より、より多くの人にじっくり見られる刺激の方が快感が高いのだ。": "比起被棒子摩擦的物理刺激，被更多的人仔細觀察的刺激帶來的快感更高。", "ほらぁ、みんなの熱い視線で、こんなになっちゃってるわ……。みんなの目から飛んでくるおチンポで、あたしのおまんこ、こんなにぐちょぐちょにされちゃってるぅ": "看啊，因爲大家熱情的視線，變得這麼溼了……。大家眼睛裏飛出來的雞巴，把我的小穴，弄得這麼溼了", "エロい、エロい声だなぁ、ああっ": "好色，好色的聲音啊，啊啊", "隣の男は、気がついたら握るどころかこすっている。しかも、持参していたらしいピンクスライムの破片でアレを包んでいる。": "旁邊的男性，回過神來已經不是握着，而是摩擦着了。而且，還用帶來的粉紅史萊姆的碎片包裹着那個。", "オナホのようなものか。": "是類似飛機杯的東西嗎。", "こんなにたくさんの人にね、いっぺんに目で犯されちゃってるのよ。それを喜んで、こんなにしちゃってるエッチな子……ああんっ": "被這麼多人，同時用眼睛侵犯着。因爲這個而感到高興，變得這麼溼的淫蕩女孩……啊啊嗯", "激しい打ち込みのBGMは、ショーの間に何曲か変わっている。ただしうまく繋いであって音が途切れることはない。": "激烈的BGM在表演期間換了好幾首。但是連接得很巧妙，聲音沒有中斷。", "ねえっ、んっ、あんっ、もう、あたしイッちゃいそうよ……んっ、はぁんっ、アゲていくよっ": "嗯，啊嗯，已經，要去了……嗯，哈嗯，要去了", "ちょうど曲が切り替わって、ひときわ激しい曲になったところでルーウィーがそう宣言する。": "正好在曲子切換到特別激烈的曲子時，魯伊這樣宣言道。", "音響調整が絶妙で、BGMに乗せてルーウィーの喘ぎ声が店内中に響くのだ。": "音響調整得恰到好處，魯伊的喘息聲隨着BGM在店內迴響。", "あっ、あんっ、全身がエッチになっちゃって、腰が止まらないっ": "啊，啊嗯，全身都變得好色，腰停不下來", "ふと、ルーウィーと視線がぶつかったような気がした。": "突然，感覺和魯伊的視線對上了。", "同時に、ルーウィーが口元をふっと緩め、微笑んだようにも見えた。": "同時，魯伊的嘴角微微上揚，看起來像是在微笑。", "いや、客席からステージを見ていると、往々にしてそういう錯覚を抱きがちだが、分かるはずがない。": "不，從觀衆席上看舞臺，往往會產生這樣的錯覺，但我不可能知道。", "ちゃんと見てね。あたしのエッチなとこ、見逃さないでね。あなたも興奮してくれてたら、嬉しいな……": "認真看哦。不要錯過我的淫蕩的樣子。如果你也興奮的話，我會很高興的……", "どきん、と胸が脈打つ。": "我的心臟撲通一聲跳動。", "視線がこちらに向けられたまま、そう言うのだ。意識しないのは無理だ。": "她的視線依然對着我，這樣說道。我無法不去在意。", "あなたのおチンポ、見たいなあ。そしたら、入ってるとこ想像して、もっとエッチになっちゃう": "好想看看你的雞巴啊。然後，想象着它插進來，我會變得更加淫蕩的", "そう言って妖艶に自分の指をしゃぶるルーウィー。": "魯伊這樣說着，妖豔地吮吸着自己的手指。", "自分に向けて言ってるのか？": "這是在對我說嗎？", "露出させてないから、そう言われたのか？": "因爲沒有露出來，所以她才這麼說嗎？", "ルーウィーちゃーん！チンポ見てー！": "魯伊！看看我的雞巴！", "声の大きい観客に反応して、ルーウィーは髪をかきあげて妖艶に身体を揺らす。": "對大聲的觀衆做出反應，魯伊撩起頭髮，妖豔地搖晃着身體。", "んっ、ああっ、イクっ、イッちゃうっ！みんな、見ててねっ、あたしがイクとこっ、ああっ、あはああっ！": "嗯，啊啊，去了，要去了！大家，看好了，我高潮的樣子，啊啊，啊哈啊啊！", "絶頂に達したルーウィーが盛大に潮吹きを見せる。": "達到高潮的魯伊，盛大地潮吹了。", "最前列は絶対にかかったであろう角度と距離。": "最前排絕對會被噴到的角度和距離。", "潮かぶり席というわけか。": "這就是潮吹席嗎。", "あっ、あはぁっ、イッちゃったわ……。それじゃあいつものね。みんな、元気になったかな？": "啊，啊哈，去了……。那麼，就和往常一樣。大家，都恢復精神了嗎？", "チンポー！": "雞巴！", "村人たち": "村民們", "ショーのお約束らしく、曲に合わせて合唱する。こういう一体感は常連になるときっと楽しい。": "就像表演的約定俗成一樣，配合着曲子合唱。這種一體感，成爲常客的話一定會很開心。", "じゃあまた明日……待ってるからね……": "那麼明天見……我等着你哦……", "まだ息の整わないルーウィーの声が、店内に響く。": "魯伊還沒調整好呼吸的聲音，在店內迴響。", "横目で様子を窺うと、顔を赤くして脚をぎゅっと閉じているピュルテとティンカの姿があった。": "我側目窺視着，看到了看板和汀可紅着臉，緊緊地閉着腿的樣子。"}