{"楽しい宴に、すっかり酔いが回ってしまった。": "我完全沉醉在这快乐的宴会上了。", "はい、こっちですよ": "来，这边哦", "しげつ": "繁缕", "しげつとさくらの２人に連れられるがまま、和室に辿り着く。上品な調度品だな、と眺めながら布団の上に横になる。": "我被繁缕和樱两人带着，来到了和室。我一边欣赏着高雅的家具，一边躺在被褥上。", "あらら、無防備に寝ちゃって可愛い": "哎呀呀，毫无防备地睡着了，真可爱", "さくら": "樱", "そう言いながら何か触られている。おとなしく寝かせてくれるつもりはないようだが、さて。": "她一边这么说，一边摸着我。看来她并不打算让我好好睡一觉啊。", "えっ、さくら、本当に？": "哎，樱，真的吗？", "だってこんなに勃ってるんだから、人間さんだってこのままじゃ切なくなっちゃうわよ": "因为都勃起成这样了嘛，人类君要是就这么放着不管的话，也会很难受的哦", "暖かく柔らかな感触にはっとすると、さくらが下半身にまたがっていた。着物ははだけ、形のいい胸がこぼれている。": "我被温暖柔软的触感惊醒，发现樱正跨坐在我的下半身上。她的和服敞开着，形状姣好的胸部露了出来。", "ちょっとイタズラしちゃおっかなーって": "我想稍微恶作剧一下嘛", "目が合うと、さくらはいたずらっぽく笑った。": "目光对上后，樱露出了恶作剧般的笑容。", "ほら、しげつは人間さんに口でしてもらいなよ": "来，繁缕让人类君用嘴帮你做吧", "う、うん。ごめんね、人間さん。ちょっとだけ……": "嗯，嗯。抱歉啊，人类君。稍微一下下……", "顔にしげつが覆いかぶさってくる。": "繁缕的脸覆盖在我的脸上。", "束帯姿で一人称がボク、そして少し細身の体型。まさか新たな扉を開くことになるのでは、と身構えていたが果たして、口元には秘裂がぴたりと密着した。": "束带打扮，自称吾，体型略显纤细。我本以为会打开新的大门，结果秘裂却紧紧贴在了我的嘴上。", "んっ、あう、人間さんてばいきなりそんなペロペロしたらぁ……ああうっ": "嗯，啊呜，人类君突然这样舔的话……啊啊呜", "当然、可愛らしい菊門もあるが、穴は１つではない。ホッとしたような、肩透かしのような。": "当然，可爱的菊门也是有的，但洞可不只一个。我既像是松了口气，又像是扑了个空。", "そんな、ボクのアソコからエッチな匂いがするなんて、やだ、恥ずかしいこと言わないでよぉ": "怎么这样，吾的那里居然有这么色的气味，讨厌，别说这么让人害羞的话嘛", "んっ、あうっ、すごく固くなってきてるよ。きっとしげつのエッチな匂いに反応してるんだね": "嗯，啊呜，变得好硬哦。一定是对繁缕色色的气味有反应了吧", "もちろんそれもあるが、さくらの潤った温かな膣肉の締め付けもまた、下半身の増長に大きな影響をもたらしている。": "当然这也是原因之一，但樱湿润温暖的阴道肉的紧缩，也对下半身的成长产生了很大的影响。", "ふふ、あたしの中、そんなに気持ちいいの？ねえ、しげつ。もっとこっち来て": "呵呵，我的里面，就这么舒服吗？呐，繁缕。再过来一点", "何が起こるのか。": "会发生什么呢。", "正面の視界は、しげつの局部周辺で埋め尽くされているが、窓とは反対側に置かれた三面鏡を通じて状況を確かめることができた。": "正面的视野被繁缕的局部周边所填满，但通过放在窗户对面的三面镜，我得以确认了状况。", "え、こう？あっ、んっ、んむっ、んちゅ、あはぁ、これ興奮しちゃうね": "哎，这样吗？啊，嗯，嗯唔，嗯啾，啊哈，这样好兴奋啊", "２人は、互いにまたがったまま顔を寄せ合い、そして舌を絡めていた。": "两人跨坐在对方身上，脸庞凑近，然后舌头交缠在一起。", "可愛い反応ね。しげつったら、ちょっとキスしたくらいで": "反应真可爱呢。繁缕真是的，不过就是接个吻而已嘛", "そんなこと言ってるけど、さくらもすごくエッチな顔してる。人間さんのおちんちん、そんなに気持ちいいの？": "话是这么说，但樱的表情也色得不得了哦。人类君的小鸡鸡，就这么舒服吗？", "やぁんっ、あっ、そんなんじゃないの、ちょっと……いいとこに当たってるだけで、あはぁっ": "呀嗯，啊，才不是那样呢，只是……稍微顶到了舒服的地方而已，啊哈", "あっ、ボクも今っ、はぁっ、すごく気持ちいいとこに、人間さんの舌がっ、あぁっ": "啊，吾现在也是，哈啊，人类君的舌头，顶到了非常舒服的地方，啊啊", "女の子２人に上下にまたがられて、しかも頭上では百合百合しい絡み。ついつい気合も入ってしまおうというもの。": "被两个女孩子上下夹着，头顶上还上演着百合百合的舌吻。这教人怎么能不鼓起干劲呢。", "あっ、やんっ、太くなってるっ、はぁんっ。それに、中でびくびく暴れてる。そんなに、あたし気持ちいいの……嬉しい": "啊，呀嗯，变大了，哈嗯。而且，在里面一跳一跳的。我有那么舒服吗……好开心", "気合が入っても肉棒の動きでしか表現できないが、それで十分だった。": "就算鼓起干劲，也只能通过肉棒的动作来表现，但这样已经足够了。", "さくらの腰使いは絶妙の一言。": "樱的腰技只能用绝妙来形容。", "んんー、だってぇ。あたし、上に乗るの好きだから、かな？好きこそ物の上手なれ、っていうでしょ": "嗯嗯——因为，我喜欢骑在别人身上嘛？不是有句话叫“喜欢才是最好的老师”吗", "やはり一朝一夕のものではなかった。": "果然不是一朝一夕就能练成的。", "違うんだよ、人間さん。さくらは誰とでもすぐヤッちゃうとかじゃないんだ。だから、上に乗るのもそこまで回数をこなしてるわけじゃなくて": "不是这样的，人类君。樱并不是和谁都能马上做的。所以，骑乘位的次数也没有那么多", "しげつってば、変なフォローしないでよ！逆に変に思われちゃうじゃない": "繁缕真是的，别瞎打圆场啦！这样反而会让人觉得奇怪吧", "言いながら、さくらは激しい上下ピストンを少し休んで、ぐりぐりと回転するような腰使いで小休止している。": "樱一边说着，一边稍微停下了激烈的活塞运动，用旋转般的扭腰动作稍作休息。", "えっ、ごめん、さくら。でもね、本当にさくらは好きな人としかしないよ。好きな人がボクより多いだけで": "哎，抱歉，樱。但是啊，樱真的只会和喜欢的人做哦。只是喜欢的人比吾多而已", "だから逆効果だってば！": "所以说，这样是反效果啦！", "そんなことで必要以上に何か言うつもりはない。": "我并不打算因为这种事而说些多余的话。", "でも、しげつが懸命にさくらをフォローしようとしていることはよく分かった。そしてそれがはっきり言ってヘタであることも。": "但是，我很清楚繁缕是拼命地在为樱打圆场。而且说白了，她真的很不擅长。", "人間さんは気にしないの？なら良かったけど……んっ、あっ、ねえ人間さん、もっと奥のとこゴリゴリさせちゃってもいいかなっ、はあうっ": "人类君不在意吗？那就好……嗯，啊，呐，人类君，可以再往更里面顶一顶吗，哈啊呜", "あっ、ボクの方ももっとするって？あっ、そこだめっ、なにそれっ、あっ、舌が中に、はぁっ": "啊，吾这边也要更多吗？啊，那里不行，那是什么，啊，舌头伸进来了，哈啊", "んっ、はぁっ、しげつってばこんなにエッチな顔しちゃって、人のこと言えないんじゃないのぉ……んっ、れろっ、ちゅっ……": "嗯，哈啊，繁缕都露出这么色的表情了，还怎么有脸说别人呢……嗯，哧溜，啾……", "んっ、ちゅっ、ちゅ、はぁっ……だって、人間さんてば、ボクのアソコのまわりのいろんなとこ舐めてくれるからぁ、あはぁっ": "嗯，啾，啾，哈啊……因为，人类君一直在舔我那里周围各种各样的地方嘛，啊哈啊", "はぁっ、んっ、あたしもぉ、奥の気持ちいいとこ、すっごいゴリゴリ当たってるのっ、んぅっ、あんっ、ねえ、しげつはどこ舐めてもらってるの": "哈啊，嗯，我也一样，里面舒服的地方，被狠狠地顶着，嗯唔，啊嗯，呐，繁缕是被舔哪里呢", "い、言えないよぉ、言えないようなとこばっかり、あうんっ、やっ、口に含んじゃだめぇ": "说，说不出口啦，都是些说不出口的地方，啊唔嗯，呀，不能含在嘴里啦", "ああっ、だめぇ、もうイッちゃいそうっ。ねえ、人間さんもイッちゃいそうって。はぁっ、あんっ、しげつはどうっ？": "啊啊，不行，要高潮了。呐，人类君也快高潮了吧。哈啊，啊嗯，繁缕呢？", "うんっ、イッちゃうっ、でもこのままだと人間さんの顔にお汁がっ……え、いいのぉ……？やだ、今でもびちゃびちゃになってるから同じなんて、そんなこと言わないでよぉ": "嗯，要去了，但是这样下去的话汁液会溅到人类君脸上的……诶，可以吗……？讨厌啦，现在就已经湿漉漉的了，别说和现在一样啦", "そんなにしちゃってるんだ。いけない子ね、しげつったら……あっ、あんっ、じゃあ、みんなで一緒にっ": "已经湿成那样了啊。繁缕真是个坏孩子呢……啊，啊嗯，那，大家一起", "あっ、イッちゃうううっ！": "啊，要去了——！", "２人": "2人", "あ、ああ……いっぱい出てるぅ、あたしの中に人間さんの精子……": "啊，啊啊……射了好多，人类君的精子在我的里面……", "ボクはいっぱい出しちゃったよぉ……人間さんの顔に、あっ、ひあっ！？": "我也射了好多哦……在人类君的脸上，啊，呀啊！？", "きれいに舐めてお掃除してもらってるんだ、いいなぁ。じゃあ、あたしもお掃除フェラしてあげる。だから、この後は交代してもう１回！ね、いいでしょ": "他帮你舔干净了啊，真好。那我也来帮你口交清理一下。所以，等下我们再交换一次！好不好嘛", "うん、ボクもその……ほしいし……": "嗯，我也……想要……"}