{"深夜の城内。見張りが交代する一瞬のスキが生まれる。": "深夜的城內。守衛換班時會有一瞬間的破綻。", "既に、しのぶの内偵により分かっていた情報にしたがって、屋根裏に潜み機を待つ。": "我們已經根據忍的內線提供的情報，潛伏在閣樓裏等待時機。", "あと半刻ほどだな。ん、どうした。見張りに動きが？": "還剩半刻鐘左右吧。嗯，怎麼了。守衛有動靜嗎？", "しのぶ": "忍", "天井板のごく僅かな隙間からしか様子は窺えないため、しのぶはこちらに頬を寄せるようにして密着する。": "由於只能從天花板的微小縫隙中窺視情況，忍將臉頰貼了過來，緊緊地靠在我身上。", "隠密という役割上、彼女は強い香りを焚きしめることはない。": "出於隱祕行動的職責，她身上並沒有散發出強烈的香氣。", "だから、匂い消しのための緑茶の茶葉がわずかと、彼女自身の少し甘いような汗の匂いだけが漂ってくる。": "因此，我只聞到了一些用來消除氣味的綠茶茶葉，以及她那略帶甜味的汗水香氣。", "……ああ、すぐ戻ってきたな。うかつに出なくて良かっ……あっ、すまぬ": "……啊啊，馬上又回來了。幸好沒有貿然出去……啊，抱歉", "狭いところで密着していたので、しのぶがうっかりこちらの身体に触れてしまう。それは彼女の立ち上る匂いにすっかり当てられてしまい、固く勃ちあがったモノだった。": "由於在狹窄的地方緊貼在一起，忍不小心碰到了我的身體。那是完全被她身上散發出的香氣所影響，已經硬挺起來的東西。", "人間殿、これはクナイではない、のだな。そうだな。あ、ちょ、待て、気づかれてしまうぞ……": "人類閣下，這不是苦無吧。是吧。啊，等，等等，會被發現的……", "とても任務に集中できそうにない。そのまま唇を奪ってしまう。": "我實在無法集中精神執行任務。於是直接吻了上去。", "一方のしのぶも、頬を染めて冷静とは言い難い表情になっていた。": "而忍也紅着臉，表情變得難以說是冷靜。", "人間殿と、その、交わることには歓迎なのだが、こんなところで……んっ、あっ……": "和人類閣下，那個，交合我是很歡迎，但在這裏……嗯，啊……", "しのぶの身体を横たえ、はだけさせた下半身にゆっくりと挿入する。同じくはだけた上半身では、お椀型の形の良い胸が、少しつんと上を向いて揺れていた。": "我讓忍躺下，緩緩插入她裸露的下半身。同樣裸露的上半身中，形狀姣好的碗型胸部微微向上搖晃着。", "んっ、はぁっ、人間殿のそれはずいぶん立派だな。拙者のそこが内側から広がるようなっ、あはぁっ。いや、痛くはない": "嗯，哈啊，人類閣下的那個真是雄偉啊。在下的那裏彷彿從內側被撐開了一樣，啊哈啊。不，不痛", "静かに、と人差し指を口元に当てるジェスチャーをする。": "我用食指抵住嘴脣，示意她保持安靜。", "こんなことをしておいて、こちらから『静かに』とはずいぶん勝手ではあるが。": "明明是自己主動發起的，卻還要求對方『保持安靜』，真是任性啊。", "わ、分かってる。声を出したりはっ、んっ、あんっ、ああっ、し、しないからっ、はぁっ……": "我，我知道。我不會，嗯，啊嗯，啊啊，叫，叫出來的，哈啊……", "口元に当てた人差し指をそのまま、しのぶの口元へ当てる。": "我將抵在嘴脣上的食指直接移到忍的嘴邊。", "意図を察し、しのぶはそっとその指をくわえる。": "察覺到我的意圖，忍輕輕含住了那根手指。", "んっ、はむっ……んふぅ、なんかいやらしく感じる……はぁっ、んむっ……": "嗯，哈唔……嗯呼，感覺好下流……哈啊，嗯唔……", "指を口に含んだだけでは、まだまだいやらしいとは言えない。": "只是含着手指，還不能算是下流。", "そう感じる理由は、しのぶが舌先で指を転がすからだろう。": "之所以會有這種感覺，是因爲忍用舌尖舔弄着手指吧。", "らっへぇ……んっ、はむっ……ちゅくっ……ただ指をくわえて見ているだけなんて……": "因爲……嗯，哈唔……啾咕……只是含着手指看着而已……", "でも、あんまり動いたらバレるからっ、んんっ、静かにっゆっくり……んはぁっ": "但是，動得太厲害的話會被發現的，嗯嗯，要安靜，慢慢地……嗯哈啊", "バレるからなのか、しのぶの好みなのかは定かではないが、ゆっくりじっくり、しかし着実に奥に届くよう、穏やかに抽送する。": "雖然不知道是因爲怕被發現還是因爲忍的喜好，但我緩慢而確實地，沉穩地抽送着，以抵達最深處。", "んっ、はぁんっ、こんなとこでするなんて……ダメなのに、興奮するっ……": "嗯，哈啊嗯，居然在這種地方……明明不可以的，卻好興奮……", "うっとりとこちらを見上げるしのぶの顔。もちろん口元には、自分の指がくわえられている。": "忍陶醉地抬頭看着我。當然，她的嘴裏還含着我的手指。", "なかなかロマンを感じる光景に、胸が高鳴る。ついでに下半身の分身も脈が早くなる。": "這幅相當浪漫的光景令我心跳加速。下半身的分身也跟着加快了脈搏。", "んんー、もっと奥……んっ、はぁっ、奥の気持ちいいとこ、ぐりぐりされるとっ、んっ、んむっ、んちゅ……": "嗯嗯——再深一點……嗯，哈啊，再頂一頂深處舒服的地方，嗯，嗯唔，嗯啾……", "声が出そうになるとそうするのか、しのぶはくわえた指に吸い付いてくる。": "大概是快要叫出聲了，忍吸住了含着的手指。", "その動作がエロいのはもちろん、なんだか愛おしく感じられる。": "這動作當然很色情，但同時也讓我感到憐愛。", "ん、んはぁう、人間殿ぉ……ああうっ、すごく今、拙者の身体が敏感になってる感じがするっ……ああうっ": "嗯，嗯哈啊唔，人類殿下……啊啊唔，感覺在下的身體現在變得好敏感……啊啊唔", "言われずとも分かっていたが、言ってくれるとなお嬉しい。": "不用她說我也知道，但她這麼說還是讓我很高興。", "2人が繋がっている箇所からは、お互いの愛液が混ざり合って床を濡らしていた。": "從我們結合的地方，混合了彼此愛液的液體正滴落在地板上。", "んん、はぁっ、普段はこんなにたくさん濡れない……今日は、ちょっと特殊な場所だからってだけ……": "嗯嗯，哈啊，平時不會這麼溼的……只是因爲今天是在有點特殊的場所……", "多く濡れているのを恥じているのだろうか。何も恥じる必要はない。": "她是在爲溼得厲害而感到羞恥嗎。這沒什麼好害羞的。", "むしろ、特殊な場所だから多く濡れるという言葉を素直に聞くと、ただの性癖の暴露なのだが、しのぶは気づいているだろうか。": "倒不如說，如果把“因爲是在特殊的地方所以溼得厲害”這句話照字面意思理解的話，那不就只是在坦白自己的性癖嗎，忍有注意到這一點嗎。", "ん？なんか今、ぽたって……雨漏りかな。なんだろ、ちょっと粘ついてる……？": "嗯？剛纔好像有什麼滴下來了……是漏雨了嗎。怎麼回事，感覺有點粘……？", "見張り": "看守", "ふいに下から見張りの声が聞こえてきた。": "突然從下面傳來了看守的聲音。", "はっ、と顔を見合わせる。": "我們倆嚇了一跳，面面相覷。", "この城も古いからなぁ……": "畢竟這座城也挺老舊了……", "んっ、だめ、やっぱりちょっと待っ……んっ、はぁうっ！？ん、動いちゃだめぇ、ああうっ": "嗯，不行，還是先等一下……嗯，哈啊唔！？嗯，不能動啦，啊啊唔", "危険がある方が興奮する。": "有危險反而更讓人興奮。", "それに愛液が少し垂れたとしても、敵の工作員が入り込んでるとまでは思わないだろう。": "而且就算愛液稍微滴下去了，他們應該也不會覺得是敵方特工潛入了吧。", "んっ、んちゅ、くちゅ……ちゅずっ……": "嗯，嗯啾，咕啾……啾滋……", "指を懸命にしゃぶってくるしのぶ。それが彼女の舌技だと思うと、ますます下半身が固くなって——": "忍拼命地吮吸着我的手指。一想到這是她的舌技，我的下半身就越來越硬——", "ふうううううっ！？んぅ、んあっ、はああっ": "呼唔唔唔唔唔！？嗯唔，嗯啊，哈啊啊", "固くなったペニスが、彼女の最奥部のスイートスポットを叩いたらしく、しのぶの身体がびくん、と大きくのけぞる。": "變硬的陰莖似乎頂到了她最深處的敏感點，忍的身體猛地向後仰去。", "ん？なんだ、上に何かいるのか……？": "嗯？怎麼了，上面有什麼東西嗎……？", "のけぞったのと同時に、みしり、と板が鳴ってしまう。": "在她向後仰的同時，木板也發出了嘎吱聲。", "息荒く顔を紅潮させたメスの顔をしながらも、懸命に指をしゃぶったままかぶりを振るしのぶ。": "忍雖然呼吸急促，滿臉通紅，一副雌性的表情，但還是拼命地吮吸着我的手指，搖着頭。", "こないだウサギみたいなドブネズミもいたしなあ。最悪だな。転職してえなあ": "最近還出現了像兔子一樣的臭老鼠。真是糟透了。好想轉行啊", "んんっ、ふうっ！？ちょ、まだっ、まだだめっ、ああうっ、そこ本当に弱いからっ、ああうっ": "嗯嗯，呼唔！？等，還，還不行，啊啊唔，那裏真的很敏感，啊啊唔", "おそらく最奥部の入口あたりが弱いようで、そこを刺激すると反応してしまうようだ。": "最深處的入口附近似乎很敏感，只要刺激那裏她就會有反應。", "音を立てられないので、突き上げるというよりは押し当てるようなピストンだが、しのぶのナカが締め上げてくるので、いよいよ射精感がこみ上げてくる。": "因爲不能發出聲音，所以與其說是頂上去，更像是用陰莖抵着的活塞運動，但忍的裏面緊緊地收縮着，射精感終於湧了上來。", "んんっ、ふあっ、あうっ、イキそう？うん、拙者も限界……ああうっ、い、イッちゃうっ……！": "嗯嗯，呼啊，啊唔，要射了嗎？嗯，不才也到極限了……啊啊唔，要，要去了……！", "たまらず絶頂を、できるだけ静かに迎える2人。": "兩人忍不住了，儘可能安靜地迎來了高潮。", "静まり返った夜の屋根裏は、精液がほとばしる音が聞こえそうなほどだった。": "夜晚的閣樓裏一片寂靜，彷彿能聽到精液噴射的聲音。", "ふうっ……んっ……人間殿ぉ……どうしてくれる、足腰がたたなく……んっ、はぁっ……": "呼唔……嗯……人類殿下……你要怎麼賠我，腰都軟了……嗯，哈啊……", "どうやら身体に力が入らない様子。": "看來她的身體已經使不上力了。", "もっといじめたいところだが、これ以上はさすがに身の危険が及びそうだ。": "雖然還想繼續欺負她，但再繼續下去的話，我可能真的會有危險。", "んー、れろっ……ちゅっ……任務を終えて戻ったら、ちゃんと続きもする……？": "嗯——舔……啾……等任務結束回來後，我們再繼續吧……？", "でも隠れながらするのも、なかなか良かった。そう言うと、しのぶは頬を染めてうっとりと返した。": "不過一邊躲藏一邊做也挺不錯的。我這麼一說，忍就紅着臉陶醉地回答。", "じゃあシンデレラ殿やドロシー殿が眠っている横というのは……？": "那在仙杜瑞拉閣下和桃樂絲閣下睡着的時候……？", "どうやら少し、クセになってしまったらしい。": "看來我好像有點上癮了。", "ただ、その方がバレた時のリスクが高そうだが……。": "只不過，那樣的話被發現的風險似乎更高……"}