{"船長〜！西の方から怪しい雲が動いてますよ〜！": "船长！西边有奇怪的云在动！", "ジョリー": "乔利", "出発が遅れると嵐に巻き込まれるって船長からの指示！さっさと引き上げるよ！": "船长说出发晚了会被暴风雨卷入！赶紧收摊！", "はい、アネさん！この町でもバカな海賊や商人が、たくさん買ってくれましたぜ": "嗨，大姐！这个镇上也有很多笨蛋海盗和商人，他们买了好多东西", "海賊": "海盗", "ああーっ、いたいた！フックが海賊たちに宝の地図とか秘密のカギとか、色々適当に売りつけてるんでしょ！悪いやつ！": "啊啊，找到了！虎克把宝藏地图和秘密钥匙之类的东西，随便卖给海盗们了！坏家伙！", "ティンカー・ベル": "汀可贝儿", "おー、ティンカ嬢。船長にイチャモン？海賊が地図を売っちゃいけないわけ〜？": "哦，汀可小姐。你对船长有意见吗？海盗不能卖地图吗？", "黄金の獅子徽章のありかを示す宝の地図だよ！本物はあんたたちが持ってる、つまり偽物を売りつけてんじゃん！": "这可是显示黄金狮子徽章所在地的宝藏地图！真货在你们手里，也就是说你卖的是假货！", "もー、うるさいよ、ティンカ嬢。それに人間さん、詐欺じゃないかって言うけど、本当に獅子徽章はあるんだよ": "真烦人，汀可小姐。而且人类，虽然你说这是欺诈，但真的有狮子徽章", "だからそれもレプリカでしょ！": "所以说那个也是复制品吧！", "わたしらは単に情報を売ってんじゃないの。宝を求めて血湧き肉躍る冒険をする！そういう機会を提供してんじゃん": "我们不是单纯卖情报。追求宝藏，热血沸腾的冒险！我们只是提供这样的机会", "ちょっと人間さん、つまりエンタメ産業か……なんて納得しないでよ！フックの受け売りなんだから、こいつの言うことなんて": "等等，人类，也就是说这是娱乐产业吗……不要接受！这家伙说的话都是从虎克那里学来的", "さすが船長が認めた男だね。物分りがなかなかいい。さて、そろそろ出航だよ。次のレプリカを隠しに行かないといけないからね！": "果然是船长认可的男人。很懂事。好了，差不多该出航了。我得去藏下一个复制品了！", "…………。": "…………", "でもジョリーのアネさん、なんで船長はホンモノをずっと大事に持ってんです。もうレプリカの金型は作れたし、チカラは失われたから用済みでしょう": "但是乔利大姐，为什么船长一直把真货带在身边呢？复制品的模具已经做好了，而且它已经失去力量，没有用处了吧", "ばーか。あれは船長にとって大事なモノなの。カネとか関係ないんだから": "傻瓜。那对船长来说是很重要的东西。和钱没关系", "船長にカネより大事なものがあったんですか": "船长有比钱更重要的东西吗？", "何度も剣を交わして……2人にしか分からない特別な関係だったんだよねえ。わたしには難しくて、大事な人なんだな、くらいしかわかんないけど": "我们交手过很多次……那是只有我们两人才知道的特殊关系。对我来说太难了，我只知道那是很重要的人", "でも、わたしのピンチには2人して駆けつけてくれたっけ……。また会えたらいいのにな": "但是，当遇到危机时，他们俩都会赶来……如果能再见到他们就好了", "それはちょうどフックが長期にわたり留守だったときのことだった。": "那正好是虎克长期不在的时候。", "えっ、ちょ、これ、どうなってんの！？": "哎，等等，这是怎么回事！？", "契約前からフックの力のおかげで実体化を継続していたジョリーだったが、今この瞬間はそれが仇となったと言ってよかった。": "乔利在契约之前就因为虎克的力量而得以继续实体化，但现在这个瞬间可以说适得其反。", "やー、アネさん。今からこの船は、俺達がいただくことにしたんですよ": "嗨，大姐。从现在开始，这艘船就归我们了", "海賊１": "海盗1", "船長不在の間にクーデター！？でもこの船は、わたしそのもの。勝手に奪えるはずが……あ、あぐうっ！？": "在船长不在的时候发动政变！？但是这艘船就是我。你们不可能擅自夺走……啊，啊呜！？", "手足を拘束されているジョリー。その股間を通過するように、ベルトコンベアーのような機械が設置されていた。": "乔利的手脚被绑住。她的胯下被安装了一个像输送带一样的机器。", "な、なんなのこれぇ！？ふ、ふざけないで、あ、あうっ、変なとこに当たるのこれ、とめてぇっ！": "这，这是什么！？别，别开玩笑了，啊，啊呜，碰到奇怪的地方了，停下来！", "１つ１つ、直径数センチの球体がゆっくりと通過していく。彼女が膝を極限まで立ててもしっかり当たり、腰を落とせばもっと深く食い込む。": "一个又一个直径几厘米的球体慢慢地通过。即使她把膝盖抬到极限，也会被准确地击中，如果她放低腰，就会被更深地击中。", "あっ、だめ、はぁっ、これ変になるよっ、あっ、あんっ": "啊，不行，啊，这会让我变得奇怪的，啊，啊嗯", "闇世界における機械工学の権威と名高い博士が作ったんだとさ": "这是暗世界著名的机械工程学权威博士制作的", "俺らは難しいことはわかんねえけど、とにかく高かった。いくらか覚えてないくらい高かった": "我们不懂那些复杂的东西，但总之很贵。贵到我记不住多少钱了", "海賊２": "海盗2", "やっ、だ、だめっ、あうっ、やめてって言ってんでしょ、あんたたちっ……んっ、んはああっ": "不，不，不行，啊呜，我说过要你们住手了吧，你们……嗯，嗯啊啊啊", "この船は、精霊であるジョリーのアネさん、あんたがいなきゃ何も動かせねえ。逆に言えば、あんたさえどうにかすりゃ船を奪える": "这艘船如果没有精灵乔利的姐姐，你就不能动。相反，只要把你怎么样，就能夺走这艘船", "海賊３": "海盗3", "そのために、こんな……でも、こんなもの、いつの間に船にっ、うっ、はぁううっ": "为了这个，竟然……但是，这种东西，什么时候装到船上的，呜，啊呜呜", "俺らはちゃんと聞いたのさ。こいつを取り付けていいですかって。あんたは油断しきって、２つ返事だった": "我们可是问过你了。问你能不能装上这个。你完全没防备，二话不说就答应了", "精霊の許可さえあれば、船にどんな改造もできる。注意しなかった自分を恨みなよ": "只要得到精灵的许可，就能对船进行任何改造。你恨自己没有注意到这一点吧", "じ、自業自得ってこと、なのねっ……でもそれじゃあ、船長に合わす顔が、んっ、はああんっ、ねえ、やめてってば！": "所，所以是自作自受，是吧……但是这样的话，我就没脸见船长了，嗯，哈啊啊嗯，喂，住手啊！", "やめてほしけりゃ言うことを聞きな。さあ錨を上げて出航する。いいな？": "想要我住手就听我的话。快把锚收起来出航。明白了吗？", "あ、あうっ、わ、わかったよぉ……だからやめて！": "啊，啊呜，我，我知道了……所以快住手！", "OKが出た！野郎ども、錨を上げろ！": "她同意了！伙计们，把锚收起来！", "それにしてもエロいなあ。俺さ、前からアネさん可愛いと思ってたんだよな": "不过她真色啊。我从以前就觉得大姐你很可爱", "そ、そうなの？じゃ、じゃあさ、わたしのこと助けてよ。助けてくれたら、エッチしてあげてもいいから、ねっ？": "是，是吗？那，那么，救救我吧。如果你救我，我可以和你做爱哦，好吗？", "ガキじゃねえんだ。そんな誘いに騙されるかよ": "我又不是小鬼。我才不会被这种诱惑骗到", "こんな見た目でも、アネさんは百戦錬磨の海賊だ。あのフック船長の右腕、一等航海士だぞ。油断して殺られんのは勘弁だ": "尽管看起来这样，大姐可是身经百战的海盗。她可是那个虎克船长的副手，一等航海士。我可不想大意被杀掉", "あ、あんたたちねえ、いい加減に、うっ、あううっ……！？なんかだんだん早くなって、あ、あうっ、だめぇ": "你，你们啊，给我适可而止，呜，啊呜呜……！？速度好像越来越快，啊，啊呜，不行", "わー、ほんとエロい。なあ、だいぶ濡れてきたよ": "哇，真的好色。喂，你下面都湿透了", "こんな機械にゴリゴリ押されて、感じちゃってんのか。アネさんも、可愛いところあるんだなあ": "被这种机器顶着，居然还有感觉。大姐也有可爱的一面嘛", "ま、待ちなよっ、こんなの続けてたらほんとにっ、あ、あうっ、アソコがおかしくなっちゃうんだってぇ、んああっ": "等，等一下，再这样下去的话，啊，啊呜，那里真的会变得奇怪的，嗯啊啊", "僚船が動きに気付いて追ってきた。速度を上げるぞ": "同行发现我们了，正在追过来。要提高速度了", "海賊４": "海盗4", "ってことで、速度上げるぜ。このジョリー・ロジャー号さえ確保すりゃ、俺らの勝ちだ": "那么，要提高速度了。只要确保这艘乔利・罗杰号，我们就赢了", "んはああっ！？は、早いってぇ、だめ、おかしくなりゅ、んあ、だめ、イッちゃうっ、こんな機械でっ、あああっ！": "嗯哈啊啊！？太，太快了，不行，要变得奇怪了，嗯啊，不行，要去了，被这种机器，啊啊啊！", "ま、マジか、外見ろ。すげえスピード出てる。これ何マイルだよ": "真，真的假的，快看外面。速度好快。这是多少英里啊", "さすがアネさん。さあ、どんどん加速して突き放しますよ": "果然不愧是大姐。来吧，继续加速甩掉他们", "あっ、やだぁ、本当にもう無理だってぇ、ずっとこのままなんて、はぁっ、頭おかしくなっちゃうう": "啊，不要，真的不行了，一直这样下去的话，哈啊，脑子会变得奇怪的", "そのとおりですよ。あんたの頭をおかしくして、簡単に言うこと聞かせようってことです": "没错。我要让你的脑子变得奇怪，让你乖乖听话", "は、はぁうっ、ば、バカじゃないの……それ言っちゃったら、わたしだって警戒するでしょ、う、ううっ": "哈，哈呜，你，你是不是笨蛋……你要是这么说的话，我也会警惕的，呜，呜呜", "分かっていても耐えられるとは限らないでしょう": "就算知道，也不一定能忍住吧", "あーあ、涙と涎まみれの顔になっちゃって。顔射したいなあ": "啊——啊，脸上都是眼泪和口水。好想射在脸上啊", "チンポ出すようなバカするなよ。そんなスキを見せたら殺られるぞ": "别傻到把鸡巴露出来啊。要是露出这种破绽，会被杀的", "う、ううっ、わたし、ずっとこいつらにこのまま、好きなようにされるのっ……！？そんなのいやっ、いやなのにっ、あっ、あはぁっ": "呜，呜呜，我，一直被这些家伙这样，任凭他们摆布……！？我不要，明明不要的，啊，啊哈", "ちょっとずつ腰を自分で上下させてるのは、これは気持ちいいと思い始めたからか": "你开始自己慢慢上下动腰了，是因为开始觉得舒服了吗", "そういう淫乱なところもいいっすね": "这种淫乱的地方也不错呢", "ち、違うっ、離れようとするけど、身体に力が入らないから、また腰が落ちちゃう、それだけだよっ！！んっ、あはぁっ、自分でこすりつけてなんかっ": "不，不是的，我只是想离开，但身体使不上力，腰又沉下去了，只是这样而已！！嗯，啊哈，我才没有自己摩擦呢", "でも俺らもね、歴戦の猛者だ。顔見てりゃ分かる。あんた、もうイキそうだろ？": "不过我们也是身经百战的猛将。看你的表情就知道了。你快要去了吧？", "ジョリーがイクぞ！帆を張れ、一気に突き放す！": "乔利要去了！扬帆，一口气冲出去！", "くっ、こ、こんな道具でもてあそばれてっ、い、イクなんてっ……あ、ああ、でももう無理っ、イッちゃうっ、あっ、あああっ！": "呜，被，被这种道具玩弄，还，还去了……啊，啊啊，但是已经不行了，要去了，啊，啊啊啊！", "うわああ、すげえ潮吹き。こんなに汁びたしにして": "呜哇啊啊，潮吹得好厉害。都湿成这样了", "あ、ああ……もういいでしょ……やめてよ……あ、あぐっ、と、とめてよぉ、あっ、あんっ": "啊，啊啊……已经够了吧……快停下……啊，啊咕，快，快停下啊，啊，啊嗯", "あんたがイッたからってとまるかよ。ずっとそこでイキ続けてな": "你去了我怎么停得下来。你就一直这样高潮吧", "あっ、はぁうっ、だめぇ、ほんと、あんっ、壊れちゃうっ……はあんっ": "啊，哈啊呜，不行，真的，啊嗯，要坏掉了……哈啊嗯", "お、おい、ありゃなんだ。あの船は海軍の！？": "喂，喂，那是什么。那艘船是海军的！？", "舳先にいるのはフック船長だ！どうなってる！": "船头的是虎克船长！怎么回事！", "もう……船長、助けに来るの遅いよぉ……でも、そっか、２人で助けに来てくれて……": "船长……来救我的时候太晚了……不过，这样啊，两个人一起来救我……"}