{"さっそくドールズ・フェスティバルの段取りを打ち合わせた、村の若い衆としげつ、さくら。": "村裏年輕人們和繁縷，櫻立刻開始商量起人偶節的安排。", "ひと段落したところで、前祝いと称して乾杯したところから２時間ほど経った頃。": "事情告一段落後，他們以提前慶祝的名義乾杯，之後過了兩個小時左右。", "えっ、ほんとにしちゃうの？んっ、あっ、あうっ……": "哎，真的要來嗎？嗯，啊，啊嗚……", "しげつ": "繁縷", "なに言ってんの、しげつ。お祭りなんだから、こうでなくちゃ": "你在說什麼啊，繁縷。既然是祭典，就得這樣纔行啊", "さくら": "櫻", "大丈夫だよ。優しくするからね": "沒事的。我會溫柔一點", "村人１": "村民1", "じゃあ俺、さくらちゃんの１号ね": "那我就是櫻的1號了", "村人２": "村民2", "はーい、よろしくね。んっ、あっ、いいっ、太くて、押し広げられちゃうっ、んんっ": "好——請多關照。嗯，啊，好棒，好粗，被撐開了，嗯嗯", "ふええっ、どうしよっ、あうっ、入ってきちゃってるよぉ": "嗚哎哎，怎麼辦，啊嗚，進來了啦", "うーん、これは尊い": "唔——這可真是神聖", "村人３": "村民3", "女の子１人だと、犯罪っぽい感じがして抵抗あるんだけど、２人いると一気に和むよね": "如果只有一個女孩子，感覺就像犯罪一樣，讓人有點抗拒，但有兩個的話就一下子變得溫馨了呢", "村人４": "村民4", "ね、しげつ。もっとこっち来て。手も、もっとしっかりつないでよ": "我說，繁縷。再靠過來一點。手也要握緊一點哦", "えっ、う、うん。こう、かな。あっ、待って、あうっ、抜けちゃうっ？": "哎，唔，嗯。這樣嗎？啊，等等，啊嗚，要拔出去了？", "大丈夫だよ。おじさんのは長いからね": "沒事的。叔叔的很長嘛", "あっ、はぁんっ、入れ直されたら、ああうぅっ、あそこがめくれあがっちゃうみたいな、ああうっ": "啊，哈啊嗯，重新插進來的話，啊啊嗚嗚，那裏就好像要翻出來了，啊啊嗚", "やだ、そんなの錯覚よ。しげつのあそこはビラビラも小さいし": "討厭啦，那只是錯覺。繁縷的那裏花瓣很小的", "やっ、やめてよぉ！そんな、あうっ、恥ずかしいこと、みんなの前でっ、はぁんっ": "別，別說了！那麼，啊嗚，羞恥的事情，不要在大家面前說，啊嗯", "ううむ、なんて尊いんだ": "唔唔，多麼神聖啊", "ん、あっはぁ……ねえ、すごく太いけど、あたし大丈夫だから。もっと奥まで突いて……ね？": "嗯，啊哈啊……我說，雖然很粗，但我沒事的。再插深一點……好嗎？", "おおう、さくらちゃんにおねだりされちゃったぜ。じゃあリクエストにお応えして": "哦哦，被小櫻求了啊。那就滿足你的願望吧", "あっ、いいっ、気持ちいいとこ当たってるっ、んっ、ああっ、もっと突いてっ": "啊，好棒，頂到舒服的地方了，嗯，啊啊，再用力點", "わああ、その２人でくっついてるとこ、興奮するなあ。早く俺の番にならねえかな": "哇啊啊，那兩個人貼在一起的樣子，好興奮啊。我的回合能不能快點到啊", "ほんとぉ？じゃあもっと、ほら、しげつ。あたしたちの身体がよく見えるように": "真的嗎？那再靠近點，來，繁縷。讓大家好好看看我們的身體", "あ、ああっ、だってさくらはいいよ、おっぱいも大きいし。ボクの身体なんて、みんなで見てどうするんだ": "啊，啊啊，因爲櫻很棒嘛，胸部也很大。我的身體，讓大家看做什麼", "おじさんは、しげつちゃんの身体すごく好きだな。とてもキレイだと思うよ": "叔叔我非常喜歡繁縷的身體哦。我覺得很漂亮", "ほ、ほんと？だとしたら嬉しい……。んっ、あうっ、なんかさっきよりお腹の奥が熱いよ……": "真，真的嗎？那我好開心……嗯，啊嗚，感覺肚子裏面比剛纔更熱了……", "んっ、あはぁ……それはね、しげつの身体も喜んでるってこと。やっぱり、可愛いとか気持ちいいって言われながらエッチしたいもんね": "嗯，啊哈啊……那是因爲繁縷的身體也很開心。果然，還是想一邊被說可愛或者舒服一邊做愛呢", "もちろん俺は、さくらちゃん最高だと思ってるんだぜ": "我當然覺得小櫻最棒了", "んっ、あはぁっ、とってつけたみたいで怪しいよ〜？じゃあ、はぁっ、あっ、あたしの身体の好きなとこにキスしてよ": "嗯，啊哈啊，感覺像是硬加上去的，好可疑哦～？那，哈啊，啊，隨便親我身體喜歡的地方吧", "キスは今は無理かな。だって俺、ここらへんが好きで": "現在應該沒法親吧。因爲我喜歡的是這裏", "んっ、はぁんっ、この太ももの付け根のとこぉ？やぁん、撫でてきてるぅ、触り方がえっちぃ": "嗯，哈啊嗯，大腿根部這裏？呀啊嗯，在摸我，摸的方式好色", "あっ、あんっ、さっきからさくらのおっぱいが、ボクのおっぱいに当たってっ、んっ、なんか変な感じにっ、ああうっ": "啊，啊嗯，從剛纔開始櫻的胸部就頂着我的胸部，嗯，感覺好奇怪，啊啊嗚", "ふたりとも乳首が立っちゃってぇ、あんっ、こすれるぅ、んはぁっ": "你們兩個的乳頭都立起來了，啊嗯，摩擦到了，嗯哈啊", "いいねえ！今度、貝合せも見てみたいものだな": "真不錯啊！下次我還想看看你們貼貼的樣子", "あっ、あうっ、ボク気持ちよくなりすぎてぇ、あはぁっ、奥がきゅんきゅんしてるよぉ、ああうっ": "啊，啊嗚，我太舒服了，啊哈啊，裏面一縮一縮的，啊啊嗚", "あたしもっ、もう立ってられないくらいガクガクしちゃってるのぉ、んっ、ああんっ": "我也是，已經抖得站不住了，嗯，啊啊嗯", "さっ、さくらっ、もっとおっぱいこすっていい？ねえ、もっとこうしてっ、んっああんっ": "櫻，櫻，可以再用力摩擦胸部嗎？吶，再這樣，嗯啊啊嗯", "んっ、いいよぉ、ああんっ。やっとしげつのエロスイッチが入ったわね": "嗯，可以哦，啊啊嗯。繁縷終於打開了色情開關呢", "そんなスイッチあるの": "還有這種開關啊", "ああっ、しげつちゃん！自分からお尻動かしてる！それはおチンポ中毒になっちゃった子がすることだよ": "啊啊，繁縷！你自己在動屁股了！這是雞雞中毒的人才會做的事哦", "こんなボクじゃ、嫌いになっちゃう？": "這樣的我，你會討厭嗎？", "ならないよ！むしろ生涯レベルで愛が止まらないよ！": "不會哦！不如說我的愛會持續一生！", "ね、ねえっ、あたしもうイッちゃいそうだよぉ。おちんちんでおまんこ後ろからガンガンこすられてっ、もう、あっ、ああっ": "嘿，嘿，我好像要去了。肉棒從後面用力摩擦着小穴，我已經，啊，啊啊", "あっ、あはっ、さくらぁ、そんなエッチな言葉使っちゃ、あ、あうっ、だめだよぉ": "啊，啊哈，櫻，說這麼下流的話，啊，啊嗚，不行哦", "どう表したってついてるのは事実じゃないっ、んっ、はぁっ、それに今、感じちゃってびちょびちょなのも事実でしょっ、はぁっ": "不管怎麼描述，事實就是事實嘛，嗯，哈啊，而且現在，我有感覺，小穴溼漉漉的也是事實吧，哈啊", "だ、だってぇ、恥ずかしくなって、奥がまた、きゅんってしちゃうんだ。あっ、はああっ！": "因，因爲，我害羞了，裏面又縮緊了。啊，哈啊啊！", "よーし、みんなで一緒にいこう！そっちもイケそう？": "好，大家一起高潮吧！你也快高潮了嗎？", "う、うんっ、もうイキそうだよぉ": "嗯，嗯，好像要高潮了", "おじさんがたっぷり出してあげるからね": "叔叔會給你射很多很多的", "あっ、はぁうっ、あたし、もうイクっ！": "啊，哈嗚，我，要去了！", "ボクもっ": "我也是", "ああああああっ！！": "啊啊啊啊啊啊！！", "２人": "2人", "ふぃー、たっぷり出たよ": "呼，射了好多啊", "ふたりとも最高だったよ": "你們兩個都太棒了", "う、あうう……あったかいのがお腹に入ってくるっ。なんだか、もっとエッチな気分になってきちゃった気がするよぉ……": "嗚，啊嗚嗚……熱熱的東西進到肚子裏了。總覺得，好像變得更想做愛了……", "えっ、じゃあ俺も参加していいかな": "哎，那我也能參加嗎", "うんっ……はぁっ、あ、あたしたちのお祭り、まだ始まったばかりだもの。楽しみましょうね": "嗯……哈啊，啊，我們的祭典纔剛剛開始嘛。好好享受吧"}