{"今夜はなんだか静かだね……": "今晚感觉好安静啊……", "ゼウス": "宙斯", "確かに、普段に比べて静かではあった。": "确实，比平时要安静多了。", "ただ、そんなふうに感じること、静けさに気付くこと自体がゼウスのメンタルを表しているように思えて。": "不过，会这么觉得，会注意到这份寂静，本身似乎就反映了宙斯的精神状态。", "え、なに？どうしたのって、別になんともないよ。寂しいのかって、そんなことないよ": "诶，怎么了？你问我怎么了，我也没觉得有什么啊。问我是不是觉得寂寞，才没有呢", "凶星の子はゼウスと、彼女の部屋に並んで腰掛けながら、気遣うように髪を撫でた。": "凶星之子和宙斯并排坐在她的房间里，关心地抚摸着她的头发。", "そんなふうに心配してくれたり、優しく撫でてくれたり、なんだか普通の恋人同士みたい": "你这样担心我，温柔地抚摸我，感觉就像普通的恋人一样", "微笑んで見上げるゼウス。": "宙斯微笑着抬头看向他。", "あまりにも自然にキスできる角度で、迷う暇すらなく唇を奪っていた。": "他以极其自然地亲吻她的角度，甚至没有犹豫就夺走了她的嘴唇。", "ん……んっ、んむ、ちゅっ……はぁっ、ねえ、普通の女の子が普通の彼氏と一緒にいてさ、こんなに静かな夜には何して過ごすんだろうね": "嗯……嗯，嗯唔，啾……哈啊，我说，普通的女孩子和普通的男朋友在一起，在这么安静的夜晚会做些什么呢", "静かな夜がマストの条件ではないが、普通は恋人が目の前にいたら、全力で愛しあいたいと思うのが自然ではないだろうか。": "虽然安静的夜晚不是必要条件，但一般来说，恋人就在眼前的话，会想尽全力相爱才是自然的吧。", "んー、それじゃ静かな夜の意味がないじゃん。もうちょっとひねった答えがほし……あ、ちょっと、いきなりっ": "嗯——那安静的夜晚不就没意义了吗。我想要稍微有点变化的回答……啊，等一下，这么突然", "服をたくし上げて、柔らかな胸を露わにしてしまう。ぷるん、と可愛らしく揺れるその膨らみの先端を、指の腹でそっと転がす。": "他掀起衣服，露出柔软的胸部。用指腹轻轻揉搓那对可爱地摇晃着的隆起的尖端。", "あっ、あんっ、おっぱいだめっ、あんっ、すぐ気持ちよくなっちゃうって、知ってるくせにっ……": "啊，啊嗯，胸部不行，啊嗯，你明明知道，我马上就会舒服起来的……", "静かな夜を有効活用する意味が１つ見つかった。": "我找到了一个有效利用安静夜晚的方法。", "それは静かであるゆえに、声が響きやすいということだ。": "因为安静，所以声音很容易回响。", "んっ、はぁんっ、あんたってば意地悪だねっ……あたしのこと、こんなに気持ちよくさせておきながら、声が響いちゃうよ、なんて……": "嗯，哈啊嗯，你真是坏心眼……让我这么舒服，还说什么声音会回响……", "ゼウスは頬を軽く膨らませてみせたかと思うと、体重をかけてこちらを押し倒すような姿勢になる。": "宙斯轻轻鼓起脸颊，然后用体重压过来，把我推倒。", "あたしだって、やられっぱなしじゃないんだから。今日は、あたしがあんたを気持ちよくしてあげる": "我也不是只会挨打。今天，就由我来让你舒服吧", "ゼウスが上になり、固くなった肉棒を自らの手で誘い入れる。": "宙斯骑在我身上，用自己的手引导着变硬的肉棒。", "ああっ、すごい、入ってきてるよ。体の中が熱くなって、あんっ、すごく、満たされてる感じっ……！": "啊啊，好厉害，进来了。身体里面变得好热，啊嗯，感觉，被填得满满的……！", "２人は手をつなぎ合う。そのままの姿勢で、ゼウスはまたがって腰をゆっくりと動かしていく。": "两人牵着手。宙斯保持着这个姿势，跨坐在我身上，缓缓地扭动着腰。", "はぁっ、奥にまで入ってきてる、んんっ、あうっ、ねえ、あんたも気持ちいいんでしょ？": "哈啊，插到最里面了，嗯嗯，啊呜，呐，你也觉得很舒服吧？", "少し得意げなゼウス。そのまま放っておくと、ドヤってきそうだったので牽制球を放り込む。": "宙斯显得有些得意。要是放着不管的话，她可能会得意忘形，所以我先发制人。", "えっ、ま、丸見え？あっ、あそこが繋がってるとこっ……？や、やだぁ、そんなにジロジロ見ないでよ！": "啊，全，全看光了？那，那里就是连接的地方……？讨，讨厌啦，不要一直盯着看啦！", "恥ずかしがって顔を赤らめる。": "宙斯害羞得满脸通红。", "とは言いつつも、完全に抜いてそっぽを向いてしまうでもなく。": "话虽如此，她也没有完全移开视线。", "だって……恥ずかしいけど、別に嫌じゃないし。えっ、もっと早く？う、うん、上手にできるかな……": "因为……虽然很害羞，但也不是讨厌。哎，再快一点？嗯，嗯，不知道能不能做好……", "懸命に腰を振るゼウス。": "宙斯拼命地扭动着腰。", "同時に、ぷるん、と揺れ続ける双丘に手を伸ばすと、ゼウスは快感に耐えるようにぎゅっと目を閉じる。": "与此同时，我将手伸向那对不断摇晃的双峰，宙斯像是在忍耐快感一样，紧紧地闭上了眼睛。", "あ、あうっ、そんなにしたら、んああっ、ダメだってば、声が出ちゃうよ！身体の奥から気持ちいいのが膨らんできちゃうぅ！": "啊，啊呜，那样的话，嗯啊啊，就说不行了啦，会发出声音的！身体深处的快感要膨胀起来了！", "膨らむ、という表現と連動して、ゼウスの局部はぎゅっと締め付けてくる。": "随着“膨胀”这个形容词，宙斯的私处紧紧地收缩了起来。", "思わず吐息を漏らすと、ゼウスは快感で余裕が無いながらも嬉しそうに笑みを浮かべる。": "我不由自主地发出喘息，宙斯虽然因为快感而没有余裕，但还是露出了开心的笑容。", "気持ちいいんだ？あたしの身体で、あんたを気持ちよくさせられてるんだね。もっと気持ちいい顔、見せて": "感觉很舒服吗？我的身体，让你感觉很舒服吧。让我看看你更舒服的表情吧", "ぎゅっと繋いだ手に力が込められる。ふと油断すれば絶頂に達してしまうギリギリの線を、２人揃って行ったり来たりしているのだろう。": "她用力握紧了牵着我的手。我们两人都在极限边缘徘徊，稍有不慎就会达到高潮。", "んっ、あんっ、奥に当たってるっ、あたしの身体の中いっぱいに、あんたの存在が満たされてるっ": "嗯，啊嗯，顶到最里面了，我的身体里面，被你的存在填满了", "もはや、この段階で口に出して羞恥心を煽ったりはしないが、結合部が丸見えなのは相変わらずだ。": "虽然在这个阶段，她已经不会说出羞耻的话来煽动我的羞耻心了，但结合处还是能看得一清二楚。", "そこからは、溢れ出るゼウスの愛液で、たっぷりと満たされた肉棒が見え隠れする。": "从那里，可以隐约看到被宙斯溢出的爱液填满的肉棒。", "うんっ、あたしもイキそうだよ。一緒に、イッちゃおう、ねっ……あっ、いまゼウスって呼んだ": "嗯，我也快要高潮了。我们一起，去吧，好吗……啊，你刚才叫我宙斯了", "絶頂を迎える直前、思わず漏らしたセリフの一部を聞きとがめ、ゼウスは不満そうに口を尖らせた。": "在即将迎来高潮的前一刻，我不由自主地说出了一部分台词，宙斯听到后不满地撅起了嘴。", "あんたにだけは、本名で呼んでほしいの。いいでしょ、ねえ。あ、あうっ、だめ、もうほんとにっ、イッちゃうよ！": "我只想让你用本名叫我。可以吧，好吗。啊，啊呜，不行，真的要，去了！", "いや、リザ。": "不，莉莎。", "あっ、ああっ、ああ、イクっ！あああうっ！": "啊，啊啊，啊啊，去了！啊啊啊呜！", "ぎゅっと目を閉じて、フィニッシュの衝撃を吸収しようとするリザ。": "莉莎紧紧闭上眼睛，试图承受住高潮的冲击。", "同時にお互いに絶頂を迎えたおかげで、結合部は汁まみれになった。": "由于我们同时迎来了高潮，结合处已经沾满了液体。", "あ、あはぁ……すごかった。これも、普通の女の子の思い出の１つだよね。あんたといる時だけは、普通の女の子でいられる……": "啊，啊哈……好厉害。这也是普通女孩回忆中的一幕呢。只有和你在一起的时候，我才能当个普通的女孩……", "うっとりとした表情で見下ろすリザ。": "莉莎一脸陶醉地俯视着我。", "繋いでいた手。": "我们牵着的手。", "そっと指を絡め直すと、嬉しそうに彼女の指も応えた。": "我轻轻重新缠绕她的手指，她也开心地用手指回应了我。", "忘れないよ。あんたとの思い出の、１つ１つを。ずっと、忘れないから": "我不会忘记的。和你在一起的每一份回忆，我永远不会忘记"}