{"今夜はなんだか静かだね……": "今晚感覺好安靜啊……", "ゼウス": "宙斯", "確かに、普段に比べて静かではあった。": "確實，比平時要安靜多了。", "ただ、そんなふうに感じること、静けさに気付くこと自体がゼウスのメンタルを表しているように思えて。": "不過，會這麼覺得，會注意到這份寂靜，本身似乎就反映了宙斯的精神狀態。", "え、なに？どうしたのって、別になんともないよ。寂しいのかって、そんなことないよ": "誒，怎麼了？你問我怎麼了，我也沒覺得有什麼啊。問我是不是覺得寂寞，纔沒有呢", "凶星の子はゼウスと、彼女の部屋に並んで腰掛けながら、気遣うように髪を撫でた。": "兇星之子和宙斯並排坐在她的房間裏，關心地撫摸着她的頭髮。", "そんなふうに心配してくれたり、優しく撫でてくれたり、なんだか普通の恋人同士みたい": "你這樣擔心我，溫柔地撫摸我，感覺就像普通的戀人一樣", "微笑んで見上げるゼウス。": "宙斯微笑着抬頭看向他。", "あまりにも自然にキスできる角度で、迷う暇すらなく唇を奪っていた。": "他以極其自然地親吻她的角度，甚至沒有猶豫就奪走了她的嘴脣。", "ん……んっ、んむ、ちゅっ……はぁっ、ねえ、普通の女の子が普通の彼氏と一緒にいてさ、こんなに静かな夜には何して過ごすんだろうね": "嗯……嗯，嗯唔，啾……哈啊，我說，普通的女孩子和普通的男朋友在一起，在這麼安靜的夜晚會做些什麼呢", "静かな夜がマストの条件ではないが、普通は恋人が目の前にいたら、全力で愛しあいたいと思うのが自然ではないだろうか。": "雖然安靜的夜晚不是必要條件，但一般來說，戀人就在眼前的話，會想盡全力相愛才是自然的吧。", "んー、それじゃ静かな夜の意味がないじゃん。もうちょっとひねった答えがほし……あ、ちょっと、いきなりっ": "嗯——那安靜的夜晚不就沒意義了嗎。我想要稍微有點變化的回答……啊，等一下，這麼突然", "服をたくし上げて、柔らかな胸を露わにしてしまう。ぷるん、と可愛らしく揺れるその膨らみの先端を、指の腹でそっと転がす。": "他掀起衣服，露出柔軟的胸部。用指腹輕輕揉搓那對可愛地搖晃着的隆起的尖端。", "あっ、あんっ、おっぱいだめっ、あんっ、すぐ気持ちよくなっちゃうって、知ってるくせにっ……": "啊，啊嗯，胸部不行，啊嗯，你明明知道，我馬上就會舒服起來的……", "静かな夜を有効活用する意味が１つ見つかった。": "我找到了一個有效利用安靜夜晚的方法。", "それは静かであるゆえに、声が響きやすいということだ。": "因爲安靜，所以聲音很容易迴響。", "んっ、はぁんっ、あんたってば意地悪だねっ……あたしのこと、こんなに気持ちよくさせておきながら、声が響いちゃうよ、なんて……": "嗯，哈啊嗯，你真是壞心眼……讓我這麼舒服，還說什麼聲音會迴響……", "ゼウスは頬を軽く膨らませてみせたかと思うと、体重をかけてこちらを押し倒すような姿勢になる。": "宙斯輕輕鼓起臉頰，然後用體重壓過來，把我推倒。", "あたしだって、やられっぱなしじゃないんだから。今日は、あたしがあんたを気持ちよくしてあげる": "我也不是隻會捱打。今天，就由我來讓你舒服吧", "ゼウスが上になり、固くなった肉棒を自らの手で誘い入れる。": "宙斯騎在我身上，用自己的手引導着變硬的肉棒。", "ああっ、すごい、入ってきてるよ。体の中が熱くなって、あんっ、すごく、満たされてる感じっ……！": "啊啊，好厲害，進來了。身體裏面變得好熱，啊嗯，感覺，被填得滿滿的……！", "２人は手をつなぎ合う。そのままの姿勢で、ゼウスはまたがって腰をゆっくりと動かしていく。": "兩人牽着手。宙斯保持着這個姿勢，跨坐在我身上，緩緩地扭動着腰。", "はぁっ、奥にまで入ってきてる、んんっ、あうっ、ねえ、あんたも気持ちいいんでしょ？": "哈啊，插到最裏面了，嗯嗯，啊嗚，吶，你也覺得很舒服吧？", "少し得意げなゼウス。そのまま放っておくと、ドヤってきそうだったので牽制球を放り込む。": "宙斯顯得有些得意。要是放着不管的話，她可能會得意忘形，所以我先發制人。", "えっ、ま、丸見え？あっ、あそこが繋がってるとこっ……？や、やだぁ、そんなにジロジロ見ないでよ！": "啊，全，全看光了？那，那裏就是連接的地方……？討，討厭啦，不要一直盯着看啦！", "恥ずかしがって顔を赤らめる。": "宙斯害羞得滿臉通紅。", "とは言いつつも、完全に抜いてそっぽを向いてしまうでもなく。": "話雖如此，她也沒有完全移開視線。", "だって……恥ずかしいけど、別に嫌じゃないし。えっ、もっと早く？う、うん、上手にできるかな……": "因爲……雖然很害羞，但也不是討厭。哎，再快一點？嗯，嗯，不知道能不能做好……", "懸命に腰を振るゼウス。": "宙斯拼命地扭動着腰。", "同時に、ぷるん、と揺れ続ける双丘に手を伸ばすと、ゼウスは快感に耐えるようにぎゅっと目を閉じる。": "與此同時，我將手伸向那對不斷搖晃的雙峯，宙斯像是在忍耐快感一樣，緊緊地閉上了眼睛。", "あ、あうっ、そんなにしたら、んああっ、ダメだってば、声が出ちゃうよ！身体の奥から気持ちいいのが膨らんできちゃうぅ！": "啊，啊嗚，那樣的話，嗯啊啊，就說不行了啦，會發出聲音的！身體深處的快感要膨脹起來了！", "膨らむ、という表現と連動して、ゼウスの局部はぎゅっと締め付けてくる。": "隨着“膨脹”這個形容詞，宙斯的私處緊緊地收縮了起來。", "思わず吐息を漏らすと、ゼウスは快感で余裕が無いながらも嬉しそうに笑みを浮かべる。": "我不由自主地發出喘息，宙斯雖然因爲快感而沒有餘裕，但還是露出了開心的笑容。", "気持ちいいんだ？あたしの身体で、あんたを気持ちよくさせられてるんだね。もっと気持ちいい顔、見せて": "感覺很舒服嗎？我的身體，讓你感覺很舒服吧。讓我看看你更舒服的表情吧", "ぎゅっと繋いだ手に力が込められる。ふと油断すれば絶頂に達してしまうギリギリの線を、２人揃って行ったり来たりしているのだろう。": "她用力握緊了牽着我的手。我們兩人都在極限邊緣徘徊，稍有不慎就會達到高潮。", "んっ、あんっ、奥に当たってるっ、あたしの身体の中いっぱいに、あんたの存在が満たされてるっ": "嗯，啊嗯，頂到最裏面了，我的身體裏面，被你的存在填滿了", "もはや、この段階で口に出して羞恥心を煽ったりはしないが、結合部が丸見えなのは相変わらずだ。": "雖然在這個階段，她已經不會說出羞恥的話來煽動我的羞恥心了，但結合處還是能看得一清二楚。", "そこからは、溢れ出るゼウスの愛液で、たっぷりと満たされた肉棒が見え隠れする。": "從那裏，可以隱約看到被宙斯溢出的愛液填滿的肉棒。", "うんっ、あたしもイキそうだよ。一緒に、イッちゃおう、ねっ……あっ、いまゼウスって呼んだ": "嗯，我也快要高潮了。我們一起，去吧，好嗎……啊，你剛纔叫我宙斯了", "絶頂を迎える直前、思わず漏らしたセリフの一部を聞きとがめ、ゼウスは不満そうに口を尖らせた。": "在即將迎來高潮的前一刻，我不由自主地說出了一部分臺詞，宙斯聽到後不滿地撅起了嘴。", "あんたにだけは、本名で呼んでほしいの。いいでしょ、ねえ。あ、あうっ、だめ、もうほんとにっ、イッちゃうよ！": "我只想讓你用本名叫我。可以吧，好嗎。啊，啊嗚，不行，真的要，去了！", "いや、リザ。": "不，莉莎。", "あっ、ああっ、ああ、イクっ！あああうっ！": "啊，啊啊，啊啊，去了！啊啊啊嗚！", "ぎゅっと目を閉じて、フィニッシュの衝撃を吸収しようとするリザ。": "莉莎緊緊閉上眼睛，試圖承受住高潮的衝擊。", "同時にお互いに絶頂を迎えたおかげで、結合部は汁まみれになった。": "由於我們同時迎來了高潮，結合處已經沾滿了液體。", "あ、あはぁ……すごかった。これも、普通の女の子の思い出の１つだよね。あんたといる時だけは、普通の女の子でいられる……": "啊，啊哈……好厲害。這也是普通女孩回憶中的一幕呢。只有和你在一起的時候，我才能當個普通的女孩……", "うっとりとした表情で見下ろすリザ。": "莉莎一臉陶醉地俯視着我。", "繋いでいた手。": "我們牽着的手。", "そっと指を絡め直すと、嬉しそうに彼女の指も応えた。": "我輕輕重新纏繞她的手指，她也開心地用手指回應了我。", "忘れないよ。あんたとの思い出の、１つ１つを。ずっと、忘れないから": "我不會忘記的。和你在一起的每一份回憶，我永遠不會忘記"}