{"無事に町までたどり着き、ティンカも治療できた。": "我们平安抵达了城镇，汀可也得到了治疗。", "しかし、と落ち込んでいたところへやってきたのがペルマムだった。": "然而，正当我感到沮丧的时候，佩尔曼出现了。", "やはり、まだ引きずっておられるご様子じゃな。気分を切り替えた方がいいですじゃ": "看来你还在耿耿于怀呢。还是转换一下心情比较好", "ペルマム": "佩尔曼", "危険なエリアだと分かっていたからこそ、いざという時のために日課のオナニーも控えていたのに。": "正因为知道那里是危险区域，为了以防万一，我甚至减少了每天的自慰次数。", "そう自責の念を口にすると、ペルマムは優しく髪を撫でながら、するりと衣服を脱ぎ去った。": "当我如此自责地说道时，佩尔曼温柔地抚摸着我的头发，同时迅速脱掉了衣服。", "川はせせらいでいるから美しいのですじゃ。流れを止めた水がどうなるか、ご存知ではありませんかな": "河水正是因为潺潺流动才显得美丽。你知道水流停止后会变成什么样吗", "豊かな双丘が目の前で揺れながら、そんな言葉をかけられては。": "看着那对丰满的双峰在我眼前摇晃，还对我说出这样的话。", "理性など働くはずもなかった。": "我的理性当然不可能还管用。", "３日溜めただけあって、ペルマムをベッドに押し倒す頃には一気に屹立していたが、ペルマムは微笑んでそれを受け入れてくれた。": "毕竟已经憋了三天，当我把佩尔曼推倒在床上的时候，我的那话儿已经一柱擎天了，但佩尔曼却微笑着接受了我。", "あっ、んんっ……すごく太いのですじゃ。きっと、すごく溜め込んでいたのじゃな": "啊，嗯嗯……好粗壮啊。你肯定憋了很久吧", "溜めすぎて陰嚢が張ってるような感覚さえある。本当に良かれと思っての行動だったが、結果的にはペルマムの主張が正しかったのだろう。": "因为憋太久，我甚至感觉阴囊都胀起来了。虽然我自认为这是为了她好，但从结果来看，佩尔曼的主张才是正确的。", "んっ、はぁっ、そう、そうなのですじゃ。エルマイトは人間殿の体内を循環するエネルギー。ひとところに留めれば気が濁ってしまう": "嗯，哈啊，没错，就是这样。圣之力是人类体内循环的能量。如果一直积攒在体内，气就会变得浑浊", "確かに、限界までオナニーをガマンしたらどんなだろうと試したこともあったが、その時の精子は純粋な白濁ではなく、変色したにごり方をしていたと思う。": "确实，我曾经尝试过憋到极限再自慰，但那时候的精子已经不是纯粹的白色浑浊，而是变色了。", "言われてみれば、と蘇る記憶。それが分かっていれば、変にガマンなどしなかったのに。": "听她这么一说，我便想起了那段记忆。如果早知道会这样，我就不会憋着了。", "はぁっ、あっ、反省などと言えば聞こえは良いですが、後悔から何も生まれませんぞ。こうしてわたくしでスッキリすればよろしいのですじゃ": "哈啊，啊，反省听起来好听，但后悔是不会有结果的。像这样用我来发泄一下就好了", "大きく脚を開いて迎え入れてくれるペルマムは、その刺激に頬を上気させつつも常に微笑みは絶やさない。": "佩尔曼张开双腿迎接我，虽然因为刺激而脸颊泛红，但脸上始终挂着微笑。", "わたくしに母性を？ふふ、きっと褒めて下さってるのでしょうから喜んでおきますのじゃ": "让我展现母性？呵呵，你肯定是在夸奖我吧，我很开心哦", "やや引っかかる言い方での返しだったので問い返すと、ペルマムは微笑みつつも少しすねたように目線を逸らした。": "她的回答让我有些在意，于是我反问了一句，佩尔曼虽然面带微笑，却有些闹别扭地移开了视线。", "母性とはつまり母親。恋愛対象外と言われてしまったように思って、少し寂しかったのですじゃ": "母性就是指母亲。听到你把我当成恋爱对象之外的人，我有点寂寞呢", "そんな馬鹿な。": "怎么可能。", "恋愛対象外だなんて思っている相手に、たかが３日のオナ禁でここまで怒張するものか。": "如果对方不是我的恋爱对象，我怎么可能因为区区三天的禁欲就勃起成这样。", "そう主張すると、ペルマムは嬉しそうに目を細めながら左腕をこちらへ伸ばし、こちらの腕を優しくさする。": "我如此主张后，佩尔曼开心地眯起眼睛，将左手伸向我，温柔地抚摸着我的手臂。", "んっ……それを聞いて安心したのですじゃ。さあ、３日もガマンして切ないのでしょうぞ。わたくしの身体で存分にっ、はぁっ、溜め込んだものを解放して……はぁっ、んっ": "嗯……听到你这么说我就放心了。来吧，你肯定憋了三天很难受吧。用我的身体尽情地，哈啊，释放出积攒的东西吧……哈啊，嗯", "一気に押し倒して、充分な前戯をしたとも言えないのに、ペルマムは既に潤った状態で迎え入れてくれた。": "我一口气推倒了她，明明前戏做得还不够充分，佩尔曼却已经处于湿润的状态迎接我了。", "そんな疑問を口にすると、ペルマムは頬を染めた。": "我将这个疑问说出口后，佩尔曼的脸颊泛起了红晕。", "最初からこのつもりでお部屋に来たのですじゃ。ノックしたときから、わたくしは……んっ、はぁっ、だから今、すごく幸せで……はぁっ、あんっ": "我从一开始就是这么打算才来房间的。从敲门的时候开始，我就……嗯，哈啊，所以现在，我非常幸福……哈啊，啊嗯", "期待に胸を高鳴らせていた数分前のことを思い返したのか、表情の変化と共に彼女の中もきゅうっと締め付けてくる。": "或许是回想起了几分钟前因为期待而心跳加速的事情，随着表情的变化，她的小穴也紧紧地收缩了起来。", "オナ禁明けでこの締め付けは、とペースを緩めようとするが、ペルマムは息を荒くしながらも首を横に振った。": "禁欲结束后的现在，面对如此紧致的小穴，我本想放慢节奏，但佩尔曼却喘着粗气摇了摇头。", "無理にガマンしなくていいのですじゃっ……はぁっ、んっ、足りなければ２回でも３回でも……だから、すぐに出てしまっても何もっ、はぁんっ": "不用勉强自己忍耐……哈啊，嗯，如果不够的话，2次3次都行……所以，就算马上射出来也没关系，哈啊嗯", "もっともっとペルマムの身体を堪能したい。": "我想更多更多地享受佩尔曼的身体。", "その欲求は、射精を耐えなくても得られるお墨付きだ。": "这份欲望，得到了即使不忍耐射精也能满足的保证。", "そんな慈しみを受けられるのなら、もはや迷う理由はない。": "如果能受到这样的慈爱，那我也没有理由再犹豫了。", "ああっ！？んっ、はああああっ！？すごいっ、これが人間殿の本気のっ、はぁんっ！激しすぎて、あ、ああっ、身体がぁ……": "啊啊！？嗯，哈啊啊啊啊！？好厉害，这就是人类殿下认真的，哈啊嗯！太激烈了，啊，啊啊，身体要……", "力の限り、突き続ける。いつ、うっかり射精しても問題ない。彼女は受け入れてくれる。": "我用尽全力，不停地抽插着。无论什么时候不小心射精都没问题。她会接受我的。", "んあっ、はぁっ、こんな太いのでっ、ああんっ、こんなに激しくされたらぁ、はぁんっ、広がってしまいますのじゃっ、ああうっ": "嗯啊，哈啊，被这么粗的，啊啊嗯，这么激烈地抽插的话，哈啊嗯，要被撑开了，啊啊呜", "あっというまにせり上がってくる快感。": "快感转眼间就涌了上来。", "このままもう、暴発してしまいそうだ。": "感觉马上就要爆发了。", "気兼ねなく、気持ちよくなって、んっ、はぁっ、ほしいのですじゃっ……！わたくしの中で、その勢いのままっ、ああんっ": "希望您能尽情地，嗯，哈啊，享受快感……！在我的里面，就这样，啊啊嗯", "どこまでも懐深く包み込んでくれるペルマムに、今は存分に甘えようとその瞬間に向かってスパートをかける。": "面对如此包容的佩尔曼，我决定现在就尽情地向她撒娇，向着高潮的瞬间冲刺。", "そう、それでいいのですじゃっ、何も我慢せず、自分を責めず、ただ欲望のままに素直に……はぁっ、ああんっ、わたくしはいつでもこうして迎えてっ、あっ、ああううぅぅ！": "对，这样就好，无需忍耐，无需自责，只需顺从欲望……哈啊，啊啊嗯，我会一直这样迎接您，啊，啊啊呜呜！", "今夜はペルマムに癒やされよう。": "今晚就让佩尔曼来治愈我吧。", "いつか旅のどこかのタイミングでは、今夜の記憶の何倍にもして、彼女を守れるように。": "总有一天，我会在旅途中的某个时机，用比今晚的记忆还要强烈数倍的爱来守护她。", "ああっ、人間殿っ、来てくださいっ！はぁうっ、わたくしも、もうイッてしまいそうでっ、ああんっ、ぐちゃぐちゃにかきまぜてぇっ、はああああんっ！": "啊啊，人类殿下，请射进来吧！哈啊呜，我也，快要高潮了，啊啊嗯，把我的里面搅得乱七八糟吧，哈啊啊啊啊嗯！", "そして絶頂のとき。": "然后，高潮的时刻来临了。", "驚くほど大量の精液が、自らの精管を通っていくのが感じられた。": "我感觉到惊人的大量精液通过了自己的精管。", "ふああっ……あ、あうっ、すごいっ、熱いのがいっぱいっ、わたくしの中に出ておりますのじゃっ……はあんっ": "呼啊啊……啊，啊呜，好厉害，好多热热的东西，射进了我的里面……哈啊嗯", "久々の快感に、さすがにぐったりと肩で息をしていると、ペルマムが優しく肩に手をかけ、愛おしそうにこちらの肌を撫でる。": "久违的快感让我累得喘不过气来，佩尔曼温柔地把手搭在我的肩上，怜爱地抚摸着我的肌肤。", "すごく気持ちよかったのですじゃ。わたくしも、とっても嬉しかった……": "真的好舒服啊。我也非常开心……", "そして、いくばくかの期待を込めた目でこちらを見上げる。": "然后，她用带着些许期待的眼神抬头看向我。", "今夜はずっと……ですのじゃ": "今晚就一直……这样吧"}