{"深夜の城内。見張りが交代する一瞬のスキが生まれる。": "深夜的城内。守卫换班时会有一瞬间的破绽。", "既に、しのぶの内偵により分かっていた情報にしたがって、屋根裏に潜み機を待つ。": "我们已经根据忍的内线提供的情报，潜伏在阁楼里等待时机。", "あと半刻ほどだな。ん、どうした。見張りに動きが？": "还剩半刻钟左右吧。嗯，怎么了。守卫有动静吗？", "しのぶ": "忍", "天井板のごく僅かな隙間からしか様子は窺えないため、しのぶはこちらに頬を寄せるようにして密着する。": "由于只能从天花板的微小缝隙中窥视情况，忍将脸颊贴了过来，紧紧地靠在我身上。", "隠密という役割上、彼女は強い香りを焚きしめることはない。": "出于隐秘行动的职责，她身上并没有散发出强烈的香气。", "だから、匂い消しのための緑茶の茶葉がわずかと、彼女自身の少し甘いような汗の匂いだけが漂ってくる。": "因此，我只闻到了一些用来消除气味的绿茶茶叶，以及她那略带甜味的汗水香气。", "……ああ、すぐ戻ってきたな。うかつに出なくて良かっ……あっ、すまぬ": "……啊啊，马上又回来了。幸好没有贸然出去……啊，抱歉", "狭いところで密着していたので、しのぶがうっかりこちらの身体に触れてしまう。それは彼女の立ち上る匂いにすっかり当てられてしまい、固く勃ちあがったモノだった。": "由于在狭窄的地方紧贴在一起，忍不小心碰到了我的身体。那是完全被她身上散发出的香气所影响，已经硬挺起来的东西。", "人間殿、これはクナイではない、のだな。そうだな。あ、ちょ、待て、気づかれてしまうぞ……": "人类阁下，这不是苦无吧。是吧。啊，等，等等，会被发现的……", "とても任務に集中できそうにない。そのまま唇を奪ってしまう。": "我实在无法集中精神执行任务。于是直接吻了上去。", "一方のしのぶも、頬を染めて冷静とは言い難い表情になっていた。": "而忍也红着脸，表情变得难以说是冷静。", "人間殿と、その、交わることには歓迎なのだが、こんなところで……んっ、あっ……": "和人类阁下，那个，交合我是很欢迎，但在这里……嗯，啊……", "しのぶの身体を横たえ、はだけさせた下半身にゆっくりと挿入する。同じくはだけた上半身では、お椀型の形の良い胸が、少しつんと上を向いて揺れていた。": "我让忍躺下，缓缓插入她裸露的下半身。同样裸露的上半身中，形状姣好的碗型胸部微微向上摇晃着。", "んっ、はぁっ、人間殿のそれはずいぶん立派だな。拙者のそこが内側から広がるようなっ、あはぁっ。いや、痛くはない": "嗯，哈啊，人类阁下的那个真是雄伟啊。在下的那里仿佛从内侧被撑开了一样，啊哈啊。不，不痛", "静かに、と人差し指を口元に当てるジェスチャーをする。": "我用食指抵住嘴唇，示意她保持安静。", "こんなことをしておいて、こちらから『静かに』とはずいぶん勝手ではあるが。": "明明是自己主动发起的，却还要求对方『保持安静』，真是任性啊。", "わ、分かってる。声を出したりはっ、んっ、あんっ、ああっ、し、しないからっ、はぁっ……": "我，我知道。我不会，嗯，啊嗯，啊啊，叫，叫出来的，哈啊……", "口元に当てた人差し指をそのまま、しのぶの口元へ当てる。": "我将抵在嘴唇上的食指直接移到忍的嘴边。", "意図を察し、しのぶはそっとその指をくわえる。": "察觉到我的意图，忍轻轻含住了那根手指。", "んっ、はむっ……んふぅ、なんかいやらしく感じる……はぁっ、んむっ……": "嗯，哈唔……嗯呼，感觉好下流……哈啊，嗯唔……", "指を口に含んだだけでは、まだまだいやらしいとは言えない。": "只是含着手指，还不能算是下流。", "そう感じる理由は、しのぶが舌先で指を転がすからだろう。": "之所以会有这种感觉，是因为忍用舌尖舔弄着手指吧。", "らっへぇ……んっ、はむっ……ちゅくっ……ただ指をくわえて見ているだけなんて……": "因为……嗯，哈唔……啾咕……只是含着手指看着而已……", "でも、あんまり動いたらバレるからっ、んんっ、静かにっゆっくり……んはぁっ": "但是，动得太厉害的话会被发现的，嗯嗯，要安静，慢慢地……嗯哈啊", "バレるからなのか、しのぶの好みなのかは定かではないが、ゆっくりじっくり、しかし着実に奥に届くよう、穏やかに抽送する。": "虽然不知道是因为怕被发现还是因为忍的喜好，但我缓慢而确实地，沉稳地抽送着，以抵达最深处。", "んっ、はぁんっ、こんなとこでするなんて……ダメなのに、興奮するっ……": "嗯，哈啊嗯，居然在这种地方……明明不可以的，却好兴奋……", "うっとりとこちらを見上げるしのぶの顔。もちろん口元には、自分の指がくわえられている。": "忍陶醉地抬头看着我。当然，她的嘴里还含着我的手指。", "なかなかロマンを感じる光景に、胸が高鳴る。ついでに下半身の分身も脈が早くなる。": "这幅相当浪漫的光景令我心跳加速。下半身的分身也跟着加快了脉搏。", "んんー、もっと奥……んっ、はぁっ、奥の気持ちいいとこ、ぐりぐりされるとっ、んっ、んむっ、んちゅ……": "嗯嗯——再深一点……嗯，哈啊，再顶一顶深处舒服的地方，嗯，嗯唔，嗯啾……", "声が出そうになるとそうするのか、しのぶはくわえた指に吸い付いてくる。": "大概是快要叫出声了，忍吸住了含着的手指。", "その動作がエロいのはもちろん、なんだか愛おしく感じられる。": "这动作当然很色情，但同时也让我感到怜爱。", "ん、んはぁう、人間殿ぉ……ああうっ、すごく今、拙者の身体が敏感になってる感じがするっ……ああうっ": "嗯，嗯哈啊唔，人类殿下……啊啊唔，感觉在下的身体现在变得好敏感……啊啊唔", "言われずとも分かっていたが、言ってくれるとなお嬉しい。": "不用她说我也知道，但她这么说还是让我很高兴。", "2人が繋がっている箇所からは、お互いの愛液が混ざり合って床を濡らしていた。": "从我们结合的地方，混合了彼此爱液的液体正滴落在地板上。", "んん、はぁっ、普段はこんなにたくさん濡れない……今日は、ちょっと特殊な場所だからってだけ……": "嗯嗯，哈啊，平时不会这么湿的……只是因为今天是在有点特殊的场所……", "多く濡れているのを恥じているのだろうか。何も恥じる必要はない。": "她是在为湿得厉害而感到羞耻吗。这没什么好害羞的。", "むしろ、特殊な場所だから多く濡れるという言葉を素直に聞くと、ただの性癖の暴露なのだが、しのぶは気づいているだろうか。": "倒不如说，如果把“因为是在特殊的地方所以湿得厉害”这句话照字面意思理解的话，那不就只是在坦白自己的性癖吗，忍有注意到这一点吗。", "ん？なんか今、ぽたって……雨漏りかな。なんだろ、ちょっと粘ついてる……？": "嗯？刚才好像有什么滴下来了……是漏雨了吗。怎么回事，感觉有点粘……？", "見張り": "看守", "ふいに下から見張りの声が聞こえてきた。": "突然从下面传来了看守的声音。", "はっ、と顔を見合わせる。": "我们俩吓了一跳，面面相觑。", "この城も古いからなぁ……": "毕竟这座城也挺老旧了……", "んっ、だめ、やっぱりちょっと待っ……んっ、はぁうっ！？ん、動いちゃだめぇ、ああうっ": "嗯，不行，还是先等一下……嗯，哈啊唔！？嗯，不能动啦，啊啊唔", "危険がある方が興奮する。": "有危险反而更让人兴奋。", "それに愛液が少し垂れたとしても、敵の工作員が入り込んでるとまでは思わないだろう。": "而且就算爱液稍微滴下去了，他们应该也不会觉得是敌方特工潜入了吧。", "んっ、んちゅ、くちゅ……ちゅずっ……": "嗯，嗯啾，咕啾……啾滋……", "指を懸命にしゃぶってくるしのぶ。それが彼女の舌技だと思うと、ますます下半身が固くなって——": "忍拼命地吮吸着我的手指。一想到这是她的舌技，我的下半身就越来越硬——", "ふうううううっ！？んぅ、んあっ、はああっ": "呼唔唔唔唔唔！？嗯唔，嗯啊，哈啊啊", "固くなったペニスが、彼女の最奥部のスイートスポットを叩いたらしく、しのぶの身体がびくん、と大きくのけぞる。": "变硬的阴茎似乎顶到了她最深处的敏感点，忍的身体猛地向后仰去。", "ん？なんだ、上に何かいるのか……？": "嗯？怎么了，上面有什么东西吗……？", "のけぞったのと同時に、みしり、と板が鳴ってしまう。": "在她向后仰的同时，木板也发出了嘎吱声。", "息荒く顔を紅潮させたメスの顔をしながらも、懸命に指をしゃぶったままかぶりを振るしのぶ。": "忍虽然呼吸急促，满脸通红，一副雌性的表情，但还是拼命地吮吸着我的手指，摇着头。", "こないだウサギみたいなドブネズミもいたしなあ。最悪だな。転職してえなあ": "最近还出现了像兔子一样的臭老鼠。真是糟透了。好想转行啊", "んんっ、ふうっ！？ちょ、まだっ、まだだめっ、ああうっ、そこ本当に弱いからっ、ああうっ": "嗯嗯，呼唔！？等，还，还不行，啊啊唔，那里真的很敏感，啊啊唔", "おそらく最奥部の入口あたりが弱いようで、そこを刺激すると反応してしまうようだ。": "最深处的入口附近似乎很敏感，只要刺激那里她就会有反应。", "音を立てられないので、突き上げるというよりは押し当てるようなピストンだが、しのぶのナカが締め上げてくるので、いよいよ射精感がこみ上げてくる。": "因为不能发出声音，所以与其说是顶上去，更像是用阴茎抵着的活塞运动，但忍的里面紧紧地收缩着，射精感终于涌了上来。", "んんっ、ふあっ、あうっ、イキそう？うん、拙者も限界……ああうっ、い、イッちゃうっ……！": "嗯嗯，呼啊，啊唔，要射了吗？嗯，不才也到极限了……啊啊唔，要，要去了……！", "たまらず絶頂を、できるだけ静かに迎える2人。": "两人忍不住了，尽可能安静地迎来了高潮。", "静まり返った夜の屋根裏は、精液がほとばしる音が聞こえそうなほどだった。": "夜晚的阁楼里一片寂静，仿佛能听到精液喷射的声音。", "ふうっ……んっ……人間殿ぉ……どうしてくれる、足腰がたたなく……んっ、はぁっ……": "呼唔……嗯……人类殿下……你要怎么赔我，腰都软了……嗯，哈啊……", "どうやら身体に力が入らない様子。": "看来她的身体已经使不上力了。", "もっといじめたいところだが、これ以上はさすがに身の危険が及びそうだ。": "虽然还想继续欺负她，但再继续下去的话，我可能真的会有危险。", "んー、れろっ……ちゅっ……任務を終えて戻ったら、ちゃんと続きもする……？": "嗯——舔……啾……等任务结束回来后，我们再继续吧……？", "でも隠れながらするのも、なかなか良かった。そう言うと、しのぶは頬を染めてうっとりと返した。": "不过一边躲藏一边做也挺不错的。我这么一说，忍就红着脸陶醉地回答。", "じゃあシンデレラ殿やドロシー殿が眠っている横というのは……？": "那在仙杜瑞拉阁下和桃乐丝阁下睡着的时候……？", "どうやら少し、クセになってしまったらしい。": "看来我好像有点上瘾了。", "ただ、その方がバレた時のリスクが高そうだが……。": "只不过，那样的话被发现的风险似乎更高……"}