{"珠絵さーん、こっちは準備OKですよー！": "珠绘小姐，这边准备好了！", "ピュルテ": "看板", "ふぃー。しっぽたちが突然、鯉のぼりをいっぱい飾ろうなんていうから何かと思ったけど": "哎。突然说要挂上好多鱼旗，我还以为是什么呢", "ティンカー・ベル": "汀可贝儿", "人間界でもあるんですよ。川いっぱいに鯉のぼりを広げて風になびかせるんです": "人界也有哦。在河上挂上好多鱼旗，随风飘扬", "だねだねっ！空を泳ぐのだーいすきだよっ！": "是啊是啊！最喜欢在空中游泳了！", "りくりく": "陸陸", "うんうん、気持ちいいよね。って、あんた誰？": "嗯嗯，很舒服呢。话说，你是谁？", "あたしはねっ、鯉のぼりの精霊！お名前はりくりく！ よろしくね": "我是鱼旗精灵！名字叫陸陸！ 请多指教", "鯉のぼりの精霊！？": "鱼旗精灵！？", "たまちゃんがね、一生懸命あたしたちを飾ってくれたでしょ。人間さんたちも。だから精霊になれたの！": "小玉她啊，拼命地装饰了我们。人界的人们也是。所以才能成为精灵！", "ってことは、実体化したというよりは、今まさに精霊になったってこと？": "也就是说，与其说是实体化，不如说现在才成为了精灵？", "おともだちも一緒なの！ねーっ": "朋友也在一起哦！对吧ー", "この周りに浮いてるちっさい鯉も精霊なんだね。そっか、友達なんだ！": "在周围漂浮着的小鲤鱼也是精灵呢。这样啊，是朋友啊！", "わーい、みんなで川遊びだぁ！ばちゃばちゃーっ！": "哎呀，大家一起在河里玩吧！哗啦哗啦！", "人間さんがなんか、すごく微笑ましそうにして……あっ、川に入ってく": "人界的人们，好像非常开心的样子……啊，进到河里了", "きゃあっ、冷たい！人間さんってば、やったなー！えーい、ばちゃばちゃばちゃーっ": "咔啊，好冷！人界的人们，真敢做啊！诶，哗啦哗啦哗啦", "暗くなる前には帰るように？なんか子供扱いしてるっ！あたしはオトナだもんっ": "在天黑之前回去？怎么把我当小孩子了！我可是大人了", "ふふ、そうですね。りくりくさんも立派なオトナですよね。でも暗くなるとオトナでも危ないんですよ": "呵呵，是啊。陸陸小姐也是出色的大人了。但是天黑了的话，就算是大人也很危险哦", "そうなのぉー？はあーい、分かったよー！": "是这样吗？好，我知道了！", "あれ、暗くなっちゃってるね。いっけない、もう帰ろう": "咦，天黑了呢。不好，回去了", "あそこにおじさんが座ってる。どうしたんだろ？ねえねえー、何してるのーっ？": "那里有个大叔坐着。怎么了呢？喂喂，你在做什么呢？", "川岸に佇む男に声をかけるりくりく。よく見ると、男の耳は尖り背中からは羽が生えていた。": "陸陸向站在河岸上的男人搭话。仔细一看，男人的耳朵是尖的，背后还长着翅膀。", "おじさん、妖精なの？": "大叔，你是妖精吗？", "おじさんはね、きみと一緒に遊びたいなあ、ってずっと見てたんだよ。お名前は？": "大叔啊，一直看着你，想和你一起玩呢。你叫什么名字？", "妖精": "妖精", "お名前、りくりくっていうの。でも、もう夜だから帰らないとダメだよ": "我的名字叫陸陸。但是，已经到晚上了，我必须回去了", "なあに、夜しかできない遊びがあるだろ！": "什么嘛，不是有只能在晚上玩的游戏吗！", "きゃああっ、何するのっ！？": "咦，你在做什么！？", "妖精はりくりくの華奢な体を地面に押し倒すと、手早く衣服を剥ぎ取っていく。": "妖精把陸陸纤细的身体推倒在地上，迅速地脱下她的衣服。", "現れたピンク色の乳首を目にして、妖精は口元をにいっ、と歪ませた。": "看到出现的粉红色乳头，妖精的嘴角扭曲了。", "ま、待ってぇ。裸にしちゃうの？恥ずかしいよぉ、やめてよぉ": "等，等一下。要脱光我吗？好害羞啊，住手啊", "へへへ、小さいくせに、お腹や太ももはぷにぷにしてて可愛いな": "嘿嘿嘿，明明很小，肚子和大腿却软绵绵的，真可爱啊", "言いながらりくりくの下着をずらすと、容赦なく挿入する。驚いたりくりくは、一瞬、声を失う。": "一边说着一边把陸陸的内裤脱下来，毫不留情地插入。惊讶的陸陸，一瞬间失去了声音。", "……っ！あ、あうっ、な、なに、これなにーっ？すごい、あうっ、お腹が苦しい感じっ、ああうっ": "……！啊，啊，什么，这是什么？好厉害，啊，肚子好难受，啊啊", "くうっ、こんな華奢な子の身体が俺の肉棒を飲み込んでる！よし、もっと奥にくれてやるからな": "咕，这么纤细的身体吞了我的肉棒！好，我会给你更深的", "妖精は右手でりくりくの左足首を、左手で腰をそれぞれ押さえると、更にぐっと結合部に自らの肉棒を押し込む。": "妖精用右手抓住陸陸的左脚踝，左手抓住腰部，然后把肉棒更深入地插入结合部。", "ひうううっ、だ、だめだよぉ、それ苦しいのにっ、ああうっ、どうしてこんなことにするのぉ": "咿呜呜呜，不，不行啊，这样好难受，啊啊呜，为什么要做这种事啊", "友達と遊ぶのに理由なんてないだろ？": "和朋友一起玩不需要理由吧？", "おじさんは友達じゃないし、これって遊びじゃないと思うのっ、んっ、ああうっ": "大叔不是朋友，而且这也不是游戏，嗯，啊啊呜", "りくりくは、この遊びを知ってるのかい？": "陸陸知道这个游戏吗？", "知らないよぉ、こんなこと、裸でくっついたりなんてしたことないもん。でもぉ、んっ、楽しくないから遊びじゃないよ": "不知道啊，我从来没有裸体和别人贴在一起过。但是，嗯，因为不开心，所以不是游戏", "やっぱり初めてか。挿れる瞬間に膜を突き破った感じはあったし、やっぱりそうだよな": "果然是第一次啊。插入的瞬间感觉到了突破处女膜的感觉，果然是这样啊", "ええ、怖いよーっ、膜を突き破るってなに、何されたのっ、こわいっ": "咦，好可怕，突破处女膜是什么，我被做了什么，好可怕", "血は出てないけど、個人差あるしなあ。精霊だし……": "没有出血，不过每个人都有差异。毕竟是精灵……", "ね、ねえ、あたしのお股になにしてっ、んああっ、なにしてるのっ、なんかグリグリってお腹の中に当たる感じがするのっ、ああうっ": "喂，喂，我的大腿间怎么了，嗯啊啊，怎么了，感觉有什么东西在肚子里摩擦，啊啊呜", "大丈夫だよ。この遊びは最初は辛いけど、どんどん楽しくなる遊びだからね": "没事的。这个游戏一开始很辛苦，但会越来越开心的", "ふええっ、そのグリグリするの早くしちゃらめぇ、はあぁんっ、あたし、なんだかふわふわしてきちゃったよぉ": "呜诶诶，那个转动的不要那么快，哈啊啊嗯，我，感觉轻飘飘的", "いいんだよ。もっと気持ちを解放してみようね。ほら、なんか当たってるのが分かるかな": "没事的。试着更加解放自己的心情吧。你看，能感觉到有什么东西顶着你吗", "はぁううっ、そこぐりぐりされると、あんっ、なんか変な感じなのっ、お腹の中が暑くなる感じでっ、ああうっ、それにっ、ああうっ": "哈啊呜呜，那里被转动的话，啊嗯，感觉好奇怪，肚子里面感觉好热，啊啊呜，而且，啊啊呜", "いいんだよ。恥ずかしがらずに言ってごらん": "没事的。不要害羞，说出来吧", "勝手に声がっ、はあっ、出ちゃうのっ、これどして、あんっ、はああっ": "声音，哈啊，自己就发出来了，这是为什么，啊嗯，哈啊啊", "りくりくが今、オトナになっていってるからだよ。だんだんオトナの女になってきた": "因为陸陸现在正在变成大人哦。正在变成一个成熟的女人", "えっ、それほんとっ？はあっ、あっ、あたしオトナになってるの？": "咦，这是真的吗？哈啊，啊，我正在变成大人吗？", "そうだよ。この遊びが楽しいのはオトナだからさ。そんなエッチな表情をするのも、オトナだからさ": "是啊。这个游戏之所以会这么开心，是因为你是大人。之所以会露出这么色情的表情，也是因为你是大人", "ふああ、そ、そうなのっ？あたし、今っどんな顔してるの？んっ、あうっ、ふうっ、でも……分かってきたかもっ": "呜啊啊，是，是这样吗？我现在，是什么样的表情？嗯，啊呜，呼呜，但是……我好像明白了", "りくりくの中はぐねぐねとうねり、肉棒に吸い付いて離れないかのようだった。": "陸陸的里面蜿蜒曲折，紧紧地吸附着肉棒。", "当然それは彼女自身が意識したわけではなく、本能とも呼ぶべきものだ。": "当然，这并不是她自己意识到的，而是应该被称为本能的东西。", "ああうっ、これの楽しさが分かってきたよっ、だってもっとしてほしいって、そんな感じするもんっ。これってオトナ？": "啊啊呜，我开始明白这个游戏的有趣之处了，因为感觉想要更多，就是这种感觉。这就是大人吗？", "ああ……はあはあ、すごくオトナだ": "啊啊……哈啊哈啊，非常的大人", "はあっ、はあっ、やったぁ、オトナっていいね、なんかもう、他のこと何も考えられないの。おまたぐりぐりされたいってことしか考えられないの": "哈啊，哈啊，太好了，大人真好啊，感觉已经，无法思考其他的事情了。脑子里只想着小穴被搅动的事情", "そうだろ、いいだろ。もっとオトナになろうな。ほら、これ分かるかな": "是吧，很棒吧。再变得更成熟吧。来，你知道这是什么吗", "はあんっ！？そこらめぇ、ああう、びくんってしちゃうよぉ、これなにぃ？": "哈啊嗯！？那里不行，啊啊呜，会抽搐的，这是什么？", "おじさんの先っぽがね、りくりくの赤ちゃんつくるお部屋のドアをノックしてるんだ": "大叔的前端，正在敲着陸陸生小孩的房间的门", "ふええ、赤ちゃん？先っぽって何？": "呼诶诶，小孩？前端是什么？", "おちんちんだよ。その先っぽからね、赤ちゃんの元になるお汁が出るんだ": "就是肉棒哦。从那个前端，会流出制造小孩的汁液", "赤ちゃんってお汁からできるの？すごい、知らなかったぁ。んっ、あうっ、でもっ、ノックしてるってことは？": "小孩是从汁液里生出来的吗？好厉害，我都不知道。嗯，啊呜，但是，你说的敲门是什么意思？", "赤ちゃんのお部屋に元になるお汁が入ったら、赤ちゃんができるんだよ。そうしたら、りくりくはお母さんだ": "如果制造小孩的汁液进入小孩的房间，就会生出小孩哦。那样的话，陸陸就是妈妈了", "おかあさん……": "妈妈……", "お母さんはオトナだろ。当然": "妈妈是大人吧。当然", "ほんとだぁ。わあ、お母さんになりたいっ、んっ、はぁっ……": "真的啊。哇啊，好想当妈妈，嗯，哈啊……", "よーし、それじゃあ準備をしよう。簡単だよ。俺たちは特殊な妖精だから、受精したら一瞬で成長するよ": "好，那就准备吧。很简单哦。我们是特殊的妖精，受精之后一瞬间就会成长", "んっ、はあうっ、激しいよぉ、ああうっ、激しくて、あう、これって気持ちいいってことだよね……はう、ぼーっとするぅ……": "嗯，哈啊呜，好激烈，啊啊呜，好激烈，啊呜，这就是舒服的感觉吧……哈呜，脑袋一片空白……", "ああっ、子宮口がしっかり降りてきてるのが、挿れて当たる感覚でわかるっ！くうっ、もう出そうだ！受け止めてくれよっ！": "啊啊，子宫口已经降下来了，插进去就能感觉到！呜，要射了！接住吧！", "あああうっ、なんかきちゃうよぉ、これなに、なんなのっ、すごいのきちゃう感じがするっ、あああっ！": "啊啊啊呜，有什么要来了，这是什么，怎么回事，感觉有什么厉害的要来了，啊啊啊！", "ああ、出るっ！はああっ！": "啊啊，射了！哈啊啊！", "大量の精液をためらいなく膣内へと発射する妖精。同時に、絶頂を迎えたりくりくの局部からは愛液も飛び散る。": "妖精毫不犹豫地将大量的精液射入小穴。与此同时，陸陸也迎来了高潮，爱液从她的私处飞溅而出。", "すっごい気持ちよかったぁ、なんだろこれ……あっ、ああっ……なに、お腹……": "太舒服了，这是什么……啊，啊啊……怎么，肚子……", "大切にしてくれよな。俺の子だ。翌朝には生まれてどっか飛んでいっちまうだろうが……": "要好好珍惜哦。这是我的孩子。到了明天早上就会出生，然后飞走吧……", "えへっ、あたしお母さんだねっ、やったぁ……": "嘿嘿，我是妈妈了，太好了……"}