{"楽しい宴に、すっかり酔いが回ってしまった。": "我完全沉醉在這快樂的宴會上了。", "はい、こっちですよ": "來，這邊哦", "しげつ": "繁縷", "しげつとさくらの２人に連れられるがまま、和室に辿り着く。上品な調度品だな、と眺めながら布団の上に横になる。": "我被繁縷和櫻兩人帶着，來到了和室。我一邊欣賞着高雅的傢俱，一邊躺在被褥上。", "あらら、無防備に寝ちゃって可愛い": "哎呀呀，毫無防備地睡着了，真可愛", "さくら": "櫻", "そう言いながら何か触られている。おとなしく寝かせてくれるつもりはないようだが、さて。": "她一邊這麼說，一邊摸着我。看來她並不打算讓我好好睡一覺啊。", "えっ、さくら、本当に？": "哎，櫻，真的嗎？", "だってこんなに勃ってるんだから、人間さんだってこのままじゃ切なくなっちゃうわよ": "因爲都勃起成這樣了嘛，人類君要是就這麼放着不管的話，也會很難受的哦", "暖かく柔らかな感触にはっとすると、さくらが下半身にまたがっていた。着物ははだけ、形のいい胸がこぼれている。": "我被溫暖柔軟的觸感驚醒，發現櫻正跨坐在我的下半身上。她的和服敞開着，形狀姣好的胸部露了出來。", "ちょっとイタズラしちゃおっかなーって": "我想稍微惡作劇一下嘛", "目が合うと、さくらはいたずらっぽく笑った。": "目光對上後，櫻露出了惡作劇般的笑容。", "ほら、しげつは人間さんに口でしてもらいなよ": "來，繁縷讓人類君用嘴幫你做吧", "う、うん。ごめんね、人間さん。ちょっとだけ……": "嗯，嗯。抱歉啊，人類君。稍微一下下……", "顔にしげつが覆いかぶさってくる。": "繁縷的臉覆蓋在我的臉上。", "束帯姿で一人称がボク、そして少し細身の体型。まさか新たな扉を開くことになるのでは、と身構えていたが果たして、口元には秘裂がぴたりと密着した。": "束帶打扮，自稱吾，體型略顯纖細。我本以爲會打開新的大門，結果祕裂卻緊緊貼在了我的嘴上。", "んっ、あう、人間さんてばいきなりそんなペロペロしたらぁ……ああうっ": "嗯，啊嗚，人類君突然這樣舔的話……啊啊嗚", "当然、可愛らしい菊門もあるが、穴は１つではない。ホッとしたような、肩透かしのような。": "當然，可愛的菊門也是有的，但洞可不只一個。我既像是鬆了口氣，又像是撲了個空。", "そんな、ボクのアソコからエッチな匂いがするなんて、やだ、恥ずかしいこと言わないでよぉ": "怎麼這樣，吾的那裏居然有這麼色的氣味，討厭，別說這麼讓人害羞的話嘛", "んっ、あうっ、すごく固くなってきてるよ。きっとしげつのエッチな匂いに反応してるんだね": "嗯，啊嗚，變得好硬哦。一定是對繁縷色色的氣味有反應了吧", "もちろんそれもあるが、さくらの潤った温かな膣肉の締め付けもまた、下半身の増長に大きな影響をもたらしている。": "當然這也是原因之一，但櫻溼潤溫暖的陰道肉的緊縮，也對下半身的成長產生了很大的影響。", "ふふ、あたしの中、そんなに気持ちいいの？ねえ、しげつ。もっとこっち来て": "呵呵，我的裏面，就這麼舒服嗎？吶，繁縷。再過來一點", "何が起こるのか。": "會發生什麼呢。", "正面の視界は、しげつの局部周辺で埋め尽くされているが、窓とは反対側に置かれた三面鏡を通じて状況を確かめることができた。": "正面的視野被繁縷的局部周邊所填滿，但通過放在窗戶對面的三面鏡，我得以確認了狀況。", "え、こう？あっ、んっ、んむっ、んちゅ、あはぁ、これ興奮しちゃうね": "哎，這樣嗎？啊，嗯，嗯唔，嗯啾，啊哈，這樣好興奮啊", "２人は、互いにまたがったまま顔を寄せ合い、そして舌を絡めていた。": "兩人跨坐在對方身上，臉龐湊近，然後舌頭交纏在一起。", "可愛い反応ね。しげつったら、ちょっとキスしたくらいで": "反應真可愛呢。繁縷真是的，不過就是接個吻而已嘛", "そんなこと言ってるけど、さくらもすごくエッチな顔してる。人間さんのおちんちん、そんなに気持ちいいの？": "話是這麼說，但櫻的表情也色得不得了哦。人類君的小雞雞，就這麼舒服嗎？", "やぁんっ、あっ、そんなんじゃないの、ちょっと……いいとこに当たってるだけで、あはぁっ": "呀嗯，啊，纔不是那樣呢，只是……稍微頂到了舒服的地方而已，啊哈", "あっ、ボクも今っ、はぁっ、すごく気持ちいいとこに、人間さんの舌がっ、あぁっ": "啊，吾現在也是，哈啊，人類君的舌頭，頂到了非常舒服的地方，啊啊", "女の子２人に上下にまたがられて、しかも頭上では百合百合しい絡み。ついつい気合も入ってしまおうというもの。": "被兩個女孩子上下夾着，頭頂上還上演着百合百合的舌吻。這教人怎麼能不鼓起幹勁呢。", "あっ、やんっ、太くなってるっ、はぁんっ。それに、中でびくびく暴れてる。そんなに、あたし気持ちいいの……嬉しい": "啊，呀嗯，變大了，哈嗯。而且，在裏面一跳一跳的。我有那麼舒服嗎……好開心", "気合が入っても肉棒の動きでしか表現できないが、それで十分だった。": "就算鼓起幹勁，也只能通過肉棒的動作來表現，但這樣已經足夠了。", "さくらの腰使いは絶妙の一言。": "櫻的腰技只能用絕妙來形容。", "んんー、だってぇ。あたし、上に乗るの好きだから、かな？好きこそ物の上手なれ、っていうでしょ": "嗯嗯——因爲，我喜歡騎在別人身上嘛？不是有句話叫“喜歡纔是最好的老師”嗎", "やはり一朝一夕のものではなかった。": "果然不是一朝一夕就能練成的。", "違うんだよ、人間さん。さくらは誰とでもすぐヤッちゃうとかじゃないんだ。だから、上に乗るのもそこまで回数をこなしてるわけじゃなくて": "不是這樣的，人類君。櫻並不是和誰都能馬上做的。所以，騎乘位的次數也沒有那麼多", "しげつってば、変なフォローしないでよ！逆に変に思われちゃうじゃない": "繁縷真是的，別瞎打圓場啦！這樣反而會讓人覺得奇怪吧", "言いながら、さくらは激しい上下ピストンを少し休んで、ぐりぐりと回転するような腰使いで小休止している。": "櫻一邊說着，一邊稍微停下了激烈的活塞運動，用旋轉般的扭腰動作稍作休息。", "えっ、ごめん、さくら。でもね、本当にさくらは好きな人としかしないよ。好きな人がボクより多いだけで": "哎，抱歉，櫻。但是啊，櫻真的只會和喜歡的人做哦。只是喜歡的人比吾多而已", "だから逆効果だってば！": "所以說，這樣是反效果啦！", "そんなことで必要以上に何か言うつもりはない。": "我並不打算因爲這種事而說些多餘的話。", "でも、しげつが懸命にさくらをフォローしようとしていることはよく分かった。そしてそれがはっきり言ってヘタであることも。": "但是，我很清楚繁縷是拼命地在爲櫻打圓場。而且說白了，她真的很不擅長。", "人間さんは気にしないの？なら良かったけど……んっ、あっ、ねえ人間さん、もっと奥のとこゴリゴリさせちゃってもいいかなっ、はあうっ": "人類君不在意嗎？那就好……嗯，啊，吶，人類君，可以再往更裏面頂一頂嗎，哈啊嗚", "あっ、ボクの方ももっとするって？あっ、そこだめっ、なにそれっ、あっ、舌が中に、はぁっ": "啊，吾這邊也要更多嗎？啊，那裏不行，那是什麼，啊，舌頭伸進來了，哈啊", "んっ、はぁっ、しげつってばこんなにエッチな顔しちゃって、人のこと言えないんじゃないのぉ……んっ、れろっ、ちゅっ……": "嗯，哈啊，繁縷都露出這麼色的表情了，還怎麼有臉說別人呢……嗯，哧溜，啾……", "んっ、ちゅっ、ちゅ、はぁっ……だって、人間さんてば、ボクのアソコのまわりのいろんなとこ舐めてくれるからぁ、あはぁっ": "嗯，啾，啾，哈啊……因爲，人類君一直在舔我那裏周圍各種各樣的地方嘛，啊哈啊", "はぁっ、んっ、あたしもぉ、奥の気持ちいいとこ、すっごいゴリゴリ当たってるのっ、んぅっ、あんっ、ねえ、しげつはどこ舐めてもらってるの": "哈啊，嗯，我也一樣，裏面舒服的地方，被狠狠地頂着，嗯唔，啊嗯，吶，繁縷是被舔哪裏呢", "い、言えないよぉ、言えないようなとこばっかり、あうんっ、やっ、口に含んじゃだめぇ": "說，說不出口啦，都是些說不出口的地方，啊唔嗯，呀，不能含在嘴裏啦", "ああっ、だめぇ、もうイッちゃいそうっ。ねえ、人間さんもイッちゃいそうって。はぁっ、あんっ、しげつはどうっ？": "啊啊，不行，要高潮了。吶，人類君也快高潮了吧。哈啊，啊嗯，繁縷呢？", "うんっ、イッちゃうっ、でもこのままだと人間さんの顔にお汁がっ……え、いいのぉ……？やだ、今でもびちゃびちゃになってるから同じなんて、そんなこと言わないでよぉ": "嗯，要去了，但是這樣下去的話汁液會濺到人類君臉上的……誒，可以嗎……？討厭啦，現在就已經溼漉漉的了，別說和現在一樣啦", "そんなにしちゃってるんだ。いけない子ね、しげつったら……あっ、あんっ、じゃあ、みんなで一緒にっ": "已經溼成那樣了啊。繁縷真是個壞孩子呢……啊，啊嗯，那，大家一起", "あっ、イッちゃうううっ！": "啊，要去了——！", "２人": "2人", "あ、ああ……いっぱい出てるぅ、あたしの中に人間さんの精子……": "啊，啊啊……射了好多，人類君的精子在我的裏面……", "ボクはいっぱい出しちゃったよぉ……人間さんの顔に、あっ、ひあっ！？": "我也射了好多哦……在人類君的臉上，啊，呀啊！？", "きれいに舐めてお掃除してもらってるんだ、いいなぁ。じゃあ、あたしもお掃除フェラしてあげる。だから、この後は交代してもう１回！ね、いいでしょ": "他幫你舔乾淨了啊，真好。那我也來幫你口交清理一下。所以，等下我們再交換一次！好不好嘛", "うん、ボクもその……ほしいし……": "嗯，我也……想要……"}