{"あ、あの、来週の日曜なんですけど。初デートなんです": "啊，那個，下週日。第一次約會", "村人": "村人", "はぁ〜い、やってみるね〜": "好的，我試試看哦", "てるる": "てるる", "お願いします！絶対、晴れてくれないとデートが台無しに……": "請務必幫忙！要是不下雨的話，約會就泡湯了……", "がんばるね〜。はい、次の方〜": "我會加油的。好的，下一位", "……あ、あの、てるるさん。本当に天気を操れるの！？": "……那，那個，てるる小姐。你真的能操縱天氣嗎！？", "ヴェルメリオ": "威爾梅里奧", "そうなの〜。晴れてほしいとき、えいっ！……ってお願いすると晴れたりすることもあるの〜": "是的哦。想要放晴的時候，嘿！……這樣拜託的話，有時就會放晴哦", "えっ、することもある？それ、私でも大体そうですけど": "誒，有時？我也是這樣啊", "ピュルテ": "看板", "すごく集中すると本当に晴れるのよ〜。でもわたしってぼーっとしてるから〜": "非常集中的話，真的會放晴哦。但是我總是發呆", "……なんか不安だね。大丈夫かな": "……總覺得有點不安。沒問題嗎", "えっ、人間さんは信じる？ヒルメさんの紹介だからですか？": "誒，人類君相信她嗎？因爲是希爾梅小姐介紹的嗎？", "人間さんの信頼に応えなくちゃですね〜": "我必須回應人類君的信賴呢", "えっ、気負わなくてもいい、ですか？もし晴れなくても、ひどいことしないから、って……": "誒，不用勉強自己嗎？就算不下雨，也不會做過分的事……", "……人間さん。てるるさんの首をさすってるけど、どうしたの？": "……人類君。他在摸てるる小姐的脖子，怎麼了？", "また、人間さんが創造期のことで何か思い当たったんでしょうね": "人類君又因爲創造期而想到了什麼吧", "あなたは本当に優しい人なんですね。ふふ、任せておいてください。絶対に晴れにしてみせますから": "你真是個溫柔的人呢。呵呵，交給我吧。我一定會讓天氣放晴的", "…………。": "…………。", "さあ、お祈りをはじめなくちゃ。まずは初デートの人からね〜": "那麼，開始祈禱吧。首先是第一次約會的人呢～", "それにしても……あの人は本当に、結果よりわたしへの気配りを優先させて……優しい人……": "話說回來……那個人真的是比起結果，更優先考慮我的感受……真是溫柔的人……", "また、会えるかな……": "還能，再見面嗎……", "……その日は、本当にキレイに晴れたよ。ありがとう": "……那天，真的是晴空萬里。謝謝你", "おかげで人間さんもイベント満喫してました！": "多虧了你，人間君也享受了活動！", "ふふ、人間さんに喜んでもらえて、よかった〜": "呵呵，人間君能高興，真是太好了～", "ありがとうございました！それでは": "非常感謝！那麼再見", "ふう……今日はもう店じまいかな〜。ずいぶん降ってきちゃったし……": "呼……今天也該關門了～。畢竟下得很大……", "おい！今日が何の日か忘れたのか！？": "喂！你忘了今天是什麼日子嗎！？", "え？あらら〜？初デートの人！そう言えば今日でしたっけ〜？": "誒？哎呀呀～？第一次約會的人！說起來是今天嗎～？", "（いけない、人間さんのこと考えてたから集中できてなかったのかも〜）": "（不好，可能是因爲想着人間君的事，所以沒能集中精神～）", "デート中止になったよ！どうしてくれんだよ！": "約會被迫中止了！你要怎麼賠我啊！", "ごめんなさい〜！": "對不起啦！", "ごめんで済むかぁっ！モテない俺がようやくつかんだチャンスを！デートにこぎつけるまでに、どれだけ苦労したと思ってんだ！": "道個歉就能了事嗎！我這個沒女人緣的傢伙好不容易纔抓住的機會！你知道我爲了約到她，到底喫了多少苦頭嗎！", "そ、そう言われましても〜！絶対じゃないとは申し上げたはずです〜": "即，即使你這麼說～！我應該說過不是絕對的吧～", "うるせえ！こうなったら、初デート中止でお預けになったコイツの面倒を見てもらおうか！": "羅嗦！既然如此，就請你照顧因爲初次約會中止而被擱置的這傢伙吧！", "い、いやっ、何をするの、あわあああ！": "不，不要，你要做什麼，啊哇啊啊啊！", "強引にてるるを押し倒した村人は、既にあらん限りの血流を集めて屹立しているモノを力任せにねじこむ。": "強行推倒照照的村民，用盡全力將已經聚集了所有血流而屹立的東西扭進去。", "あっ、いやあっ、そんなの、入らなっ、んっ、んくうっ！ああああっ！": "啊，不要，那種東西，進不去，嗯，嗯咕！啊啊啊啊！", "エロい身体してるじゃねえか。デートするはずだった、あの子にはかなわねえが……": "你不是有一副性感的身體嗎。雖然比不上本來應該要約會的那女孩……", "い、いやっ、それ以上は本当にっ、んっ、はぁああっ、入らないです、もうっ、んんっ、い、いいいっ！？": "不，不要，再繼續下去真的，嗯，哈啊啊啊，進不去了，已經，嗯嗯，噫，噫噫噫！？", "てるるは必死に逃げようと、押し倒された仰向けのままで這いずるように、村人から離れようとする。": "照照拼命想要逃跑，維持被推倒的仰臥姿勢爬行，試圖離開村民。", "もちろん、そんな動作で取ることのできる距離など、たかが知れている。": "當然，那種動作能夠取得的距離，可想而知。", "すぐに村人に詰められてしまう。": "村民立刻逼近。", "やっ、んんっ、放してぇ！": "不要，嗯嗯，放開我！", "くうう、入った、入ってるぞ。根元までずっぽり！俺も童貞卒業だ！": "咕嗚嗚，進去了，進去了哦。連根部都進去了！我也從處男畢業了！", "あっ、ひど……いっ……どうしてこんなこと……んっ、くぅっ……": "啊，好……過分……爲什麼要做這種事……嗯，咕嗚……", "今なお降り続く雨は、雨足が弱まる気配もない。": "現在還在下的雨，雨勢完全沒有減弱的跡象。", "傍の大樹が伸ばした枝葉が多くの水滴を弾いてくれてはいるが、湿った地面に倒れ込んだ２人の衣服は濡れて、肌に張り付く。": "旁邊的大樹伸展的枝葉彈開了許多水滴，但倒在潮溼地面的兩人的衣服都溼了，貼在皮膚上。", "わたしの、お天気はっ、んっ、はぁっ、おまじないっ……絶対じゃ、ないって、んっ、やあっ、動かないでぇ！": "我的，天氣，嗯，哈啊，魔法……不是，絕對的，嗯，呀啊，不要動！", "知るかよ。おまじないだとしても、役立たずなんだったら、別の方法で役に立ってもらわないとな": "誰管你啊。就算是魔法，如果派不上用場的話，就得用別的方法派上用場纔行啊", "そん、な……役立たず……": "那種，事……派不上用場……", "（あの人は、人間さんはそんなこと言わなかった……でも、本当はわたし、自分でも……）": "（那個人，人類君沒有說過那種話……但是，其實我，自己也……）", "ああっ、こんな巨乳を犯せるなんて最高だ！吸いたい、その乳、吸いたい": "啊啊，能侵犯這樣的巨乳真是太棒了！好想吸，好想吸，那對奶子", "いやあっ、触らないでっ！やめて、こっちに来ないでっ！んんっ、ああああっ": "不要啊，不要碰我！住手，不要過來！嗯嗯，啊啊啊啊", "もはや結合している時点で、２人の距離はゼロと言えるようだが、てるるは村人の上半身を片手でぐっと押し返そうとする。": "在結合的那一刻，兩人的距離可以說是零，但照照卻用一隻手使勁地推回村民的上半身。", "なんだよ、くそっ、ガタガタ言ってんじゃねえよ": "什麼啊，可惡，不要說些有的沒的", "体勢上、挿入している限りはてるるの上半身への妨害をかわすことはできない。": "從姿勢上來說，只要插入了，就無法避開對てるる上半身的妨礙。", "村人は舌打ちして、代わりのつもりかピストンをより力強く変化させる。": "村民咋了下舌，爲了代替，活塞運動變得更加用力。", "ほらよぉ、これがいいんだろぉ！？": "看吧，這樣就舒服了吧！？", "はああっ！？あっ、やあっ、あうっ、それだめっ、ああんっ、んっ、はっ、はぁっ": "哈啊啊！？啊，呀啊，啊嗚，那個不行，啊啊嗯，嗯，哈，哈啊", "てるる自身の理性とはまったく別に、彼女の膣内は収縮を繰り返していく。": "與照照自身的理性完全相反，她的陰道內反覆收縮。", "ああっ、吸い付いてくる！なんていやらしいマンコなんだ！俺のチンポに吸い付いて搾り取るようなっ……": "啊啊，吸上來了！多麼淫蕩的小穴啊！吸着我的雞巴榨取着……", "あはああっ、いやあっ、放してっ、もうこれ以上……んっ、ああうっ！これ以上は、もうゆるしてぇ……": "啊哈啊啊，不要，放開我，已經夠了……嗯，啊啊嗚！已經夠了，饒了我吧……", "たぎる劣情を叩きつけられ、てるるは息荒く、身体をのけぞらせる。": "被沸騰的慾望衝擊，照照喘着粗氣，身體向後仰。", "あぁっ、んっ、はあっ……雨が、雨さえ降らなければ……": "啊啊，嗯，哈啊……雨，如果不下雨的話……", "晴れてさえいれば、こんなことにはならなかったのに。": "如果放晴的話，就不會變成這樣了。", "今のてるるは、目の前の村人以上に晴天を望んでいると言っていい。": "現在的照照，可以說比眼前的村民更希望放晴。", "んくううっ、やあっ、わたしっ、こんなの……んっ、もういやぁ……": "嗯咕嗚嗚，呀啊，我，這樣的……嗯，已經夠了……", "２人の心拍数に反比例するように、少し雨足は弱まってきたようだ。": "與兩人心跳數成反比，雨勢稍微變弱了。", "葉を叩く水滴の音が小さくなり、そのせいでかえって、てるるの秘裂から聞こえる水音が際立ってしまう。": "打在葉子上的水滴聲變小了，因此，照照的祕裂處發出的水聲反而更加明顯。", "こんなに濡らしておいて、もういやも何もないもんだぜ。案外、こうなりたくて雨にしたのか？": "溼成這樣，已經沒有什麼好說的了。難道說，你就是想變成這樣才下雨的？", "そんなわけないっ……！ああっ、んううっ、本当にもう、嫌なのぉっ！　放して、ああっ、もう動かっ、はぁっ、ないでっ": "不可能的……！啊啊，嗯嗚嗚，真的，已經夠了！ 放開我，啊啊，不要再動了，哈啊，不要再動了", "てるるの脳裏にまた、彼の姿がよぎる。": "照照的腦海中，又浮現出他的身影。", "（人間……さん……）": "（人類……君……）", "誰しもが、てるるのその技能を見る。": "無論是誰，都只關注着照照的技能。", "精霊ではあるが、彼女もまた意志を持った存在だというのに、技能だけに注目して、まるで道具。": "雖然她是精靈，但她也是擁有意志的存在，但人們卻只關注她的技能，把她當作道具。", "それでも、人間さんだけはっ、んっ、ああっ……わたしのことを……": "儘管如此，只有人類君，嗯，啊啊……對我……", "できることなら。": "如果可以的話。", "自分自身の存在を認めてくれる彼のような人に、こうして身体を開きたかった。": "我想把自己獻給像他一樣認可自己存在的人。", "あああっ、たまんねえ！もうそろそろ限界だっ！": "啊啊啊，受不了了！差不多到極限了！", "そっか……わた、し……本当は人間さんに……抱かれてみたくて……": "是嗎……我……其實想被人類君……抱……", "自分の内にあった望みが、くっきりと明文化されると同時に、てるるの目尻からひと筋、伝い落ちる。": "當自己心中的願望被明確地表達出來時，照照的眼角流下了一行淚水。", "それは決して雨水ではなくて。": "那絕對不是雨水。", "さっきから何をごちゃごちゃ言ってんだよ！もう出すぞっ、しっかり受け止めろよ！": "你從剛纔開始就在說些什麼啊！我要射了，給我好好接住！", "えっ、い、いやっ、出すってまさか、だめ！それだけはっ、お願い、わたしをこれ以上っ、汚さないでぇ！": "誒，不，不要，射出來，不行！只有這個，求你了，不要再，弄髒我了！", "あああっ、出るっ、くうう！": "啊啊啊，射了，咕嗚嗚！", "あっ、あああああっ……！？やあああっ……で、出てるっ……！？熱くてドロドロしたのが、わたしの中にっ……！": "啊，啊啊啊啊啊……！？呀啊啊啊……射，射出來了……！？又熱又黏糊糊的，射到我裏面了……！", "くっふう……最高だったぜ……": "咕呼……太棒了……", "木々の隙間から差し込む光が、てるるの顔を照らす。": "從樹木的縫隙間射入的陽光，照亮了照照的臉。", "あ……？はれ、て……？": "啊……？天晴了，誒……？", "遅れてきた晴天に、村人も目を細める。": "面對姍姍來遲的晴天，村民也眯起了眼睛。", "今頃おせーっつーの。じゃあな、これでチャラにしといてやるよ": "現在才晴天已經晚了。再見，就當是扯平了", "晴れてさえいれば。": "只要放晴了。", "てるるの、その切なる後悔がもたらした光だろうか。": "這道光，是照照深切的後悔帶來的嗎。", "でももう……よごれ……ちゃった……きっとわたし……もう誰にも……": "但是已經……弄髒了……我……肯定已經……", "こんな……汚いモノじゃなくて、あなたの熱を、温もりを……感じたかったのに……": "我明明……不想用這麼骯髒的東西，而是想感受你的熱量，你的溫暖……", "失敗は多いが、成功もまた多い。": "雖然失敗很多，但成功也很多。", "てるるに救われた者たちがどれほど彼女に感謝しているか。": "被照照拯救的人們，是多麼感謝她啊。", "てるるはこの後それを、この村人の変わり果てた姿によって目の当たりにするのだが、それはまた別の話——。": "照照在這之後，將目睹這個村民的悲慘結局，但那又是另一個故事了——"}