{"祭り囃子が聞こえる。": "能听到祭典的锣鼓声。", "和太鼓の重厚に響く低音のリズムが、身体に響くようだった。": "和太鼓厚重的低音节奏，仿佛在身体里回响。", "よぉし、もう準備万端でい！　どーんとこぉい！": "好，已经准备万全了！放马过来吧！", "まつり": "祭", "久しぶりの実体化だけど、まつりは相変わらず元気いっぱいだな！": "虽然很久没有实体化了，但祭还是老样子，精神满满啊！", "村人１": "村民1", "ったりめぇだろ、てやんでい！こちとら、ずっとうずうずしてたんだ": "当然啦，搞啥啊！我可是早就蠢蠢欲动了", "そいつは、こっちの方も……かな？": "那一点，我也是……吧？", "ほぼ脱ぎ捨てて、サラシがいくらか残った程度の姿になったまつりは、大胆に開脚してみせた。": "祭几乎已经脱光了衣服，只剩下几条裹胸布，她大胆地张开了双腿。", "当然だろぃ。ほら……早くしてくれよ。そんな、んっ、こすりつけるだけじゃなくてさぁ、んんっ……": "当然啦。来吧……快点啊。不要只是，嗯，这样蹭来蹭去的，嗯嗯……", "まだ、肉茎を這わされているだけなのだが、期待感から小刻みに震えるまつりの花弁。": "虽然肉茎还只是在上面爬行，但祭的花瓣已经因为期待而微微颤抖了。", "その重ね合わせた隙間からは、甘蜜が早くもこぼれだしている。": "从重叠的缝隙中，甘甜的蜜汁已经流了出来。", "まったく、まつりは気が短いんだからな。ほら、いくぞ……": "真受不了，祭就是这么性急。来，要上咯……", "んっ、あっ、はぁっ……ぁんっ、あっ、太いっ、んっ、あたしの中いっぱいにっ、はぁんっ": "嗯，啊，哈啊……啊嗯，啊，好粗，嗯，把我的里面填得满满的，哈啊嗯", "相変わらず、まつりはエッチ大好きなんだな！　安心したぜ": "祭还是老样子，最喜欢做爱了啊！这下我放心了", "村人２": "村民2", "俺たちも盛り上げていくからな！": "我们也会帮你炒热气氛的！", "村人３": "村民3", "全裸の男たちが取り囲む。誰もが肉茎を握り、まつりの痴態に注視している。": "全裸的男人们围了上来。每个人都握着肉棒，注视着祭的痴态。", "んっ、あぁっ、そうだ、もっと見てくれよな、んんっ、あたしのエロいとこさぁ……あっ、はぁんっ": "嗯，啊啊，没错，再多看看吧，嗯嗯，看看我淫荡的样子……啊，哈啊嗯", "くううっ、すげえ締まる！締まりの良し悪しは筋肉だって聞いたことあったけど": "咕唔唔，好紧！我听说紧致度的好坏取决于肌肉", "へへっ、やっぱり祭りはこうでなくっちゃな。んっ、はぁっ、はぁ、みんなで裸で汗流してさ、んっ、はぁっ": "嘿嘿，果然祭典就得这样嘛。嗯，哈啊，哈啊，大家一起光着身子流汗，嗯，哈啊", "健康的なエロの権化みたいな女だよ、おまえは": "你简直就像是健康色情的化身啊", "つーか、普段サラシ巻いてるから目立たないけどさ、デカいよな": "话说，你平时都缠着裹胸布所以看不出来，但其实很大啊", "何がとは言わないけどな": "我就不说是什么了", "村人４": "村民4", "んっ、あぁっ、遠慮すんなっ、もっとガンガンこいよっ、はぁっ、あぁうっ！おまえのぶっといけど、痛くなんかねぇしっ、んっ": "嗯，啊啊，别客气，再用力点啊，哈啊，啊啊唔！虽然你的很粗，但一点都不痛，嗯", "おぉう！　最初っから汁びっちゃびちゃで、最高にノリいいな、おまえ": "哦哦！ 你从一开始就湿得一塌糊涂，配合度简直棒极了", "あたぼうよっ、んっ、んぁあっ、楽しまなきゃ損だろうがよっ、はぁっ、こんな気持ちいいこと、他にそうそうねぇんだからっ、んんっ": "当然啦，嗯，嗯啊啊，不享受一下就亏大了嘛，哈啊，这么舒服的事情，可不多见啊，嗯嗯", "よぉし、んっ、そらっ、これでどうだ": "好，嗯，看招，这样如何", "んぁああっ！？　はぁっ、奥あたってぇ、んっ、はぁああっ、ゴリゴリこすられてくっっ、はぁううんっ": "嗯啊啊啊！？ 哈啊，顶到深处了，嗯，哈啊啊啊，硬邦邦地摩擦着，哈啊唔唔嗯", "加速していく男の腰つきに、まつりの吐息も比例して荒くなっていく。": "随着男人加快抽插的速度，祭的喘息也变得越来越粗重。", "その瞳は快楽に染まっている。": "她的眼中已经满是快感。", "もっと、んっ、もっとこすってぇ、んっ、はぁっ、あたしをイカせてくれよっ、んんっ、はぁんっ": "再用力，嗯，再用力摩擦，嗯，哈啊，让我高潮吧，嗯嗯，哈啊嗯", "くっそ、エロすぎるだろ。次の自分の番に備えておきたいのに、シコる手が止まらねえ！": "好色，这也太色了吧。我明明想保存体力等下一轮的，但撸管的手根本停不下来啊！", "んっ、あぁっ、はぁっ……てめえ、ばぁろっ、出し惜しみしてんじゃねえよ。後先考えずに気持ちよくなるのがエッチだろうが": "嗯，啊啊，哈啊……你这家伙，别舍不得射啊。做爱不就是不顾一切地爽吗", "さすがまつりだ、よく言った。５分も休めば立つから、とりあえずみんな出しとけ": "不愧是祭，说得好。休息5分钟就能再硬起来，大家先射吧", "だろぉ、んっ、あぁうっ、あたしだってみんなが見て興奮してたらうれしいんだよ。冥利に尽きるだろぃ、んっ、はぁああっ": "对吧，嗯，啊啊唔，看到大家兴奋的样子，我也很开心啊。没有比这更幸福的了，嗯，哈啊啊啊", "分かった！じゃあ俺も後先考えずに、目の前のまつりのエロさに集中するぜ": "好！那我也别管那么多，专心欣赏眼前祭的淫荡模样吧", "そう言って男は、手加減なしに手淫の勢いを増していく。その屹立した肉茎を目にして、まつりはふうっと息をついた。": "说完，男人毫不留情地加快了撸管的速度。看到他那根屹立的肉棒，祭长舒了一口气。", "いいねぇ、すっごく硬そうなチンコだぁ……そんなの見せられたら、あたしだって……んっ、はぁうっ、ぅんっ": "好棒啊，看起来好硬的鸡鸡……看到这么棒的鸡鸡，就算是我也……嗯，哈唔，嗯", "おいおい、目の前の……もとい、マンコの中のチンコに集中してくれよ": "喂喂，给我专心看眼前的……不对，是专心感受小穴里的鸡鸡啊", "んぁああっ、わ、分かってるってぇ、そんなに奥に押し付けたらっ、んっ、イッちまうだろぃ……んぁあああぅっ": "嗯啊啊啊，我，我知道啦，但你顶得那么深，嗯，我会高潮的啊……嗯啊啊啊啊唔", "くうう、また締めてきて、俺を先にイカそうってのかよぉ、ぐうう": "咕唔唔，又夹得这么紧，是想让我先射吗，咕唔唔", "どっちが先かなんて、んっ、関係ねぇだろ、こいつぁみんなで打ち上げる花火なんだからよぉ、んはぁあああっ": "谁先射，嗯，有什么关系嘛，这可是大家一起放的烟花啊，嗯哈啊啊啊啊", "さすが、いいこと言うぜ。じゃあみんな、一斉におまえにぶちまけるぞ": "不愧是你，说得真好。那大家，一起射到你身上吧", "あぁっ、んっ、はぁっ、こいこいっ、たっぷりあたしに、どろっどろのやつ、かけてくれよなぁっ、んっ、はぁああっ": "啊啊，嗯，哈啊，来吧来吧，把黏糊糊的精液，全都射到我身上吧，嗯，哈啊啊啊", "くううう、んじゃ俺はその巨乳にたっぷりと……": "咕唔唔唔，那我就射到你的巨乳上……", "おまえはだめだろっ、んっ、おまえは挿れてんだから、はぁっ、ここにそのまま出せよっ……": "你不行吧，嗯，你都插在里面了，哈啊，就直接射在里面吧……", "えっ、中に！？いや、いいのか？": "诶，射在里面！？不，可以吗？", "いいも悪いもあるかよっ、はぁっ、んんっ、それが一番気持ちいいんだから、いいじゃねぇかっ、あっ、はぁんっ": "还有什么可不可以的，哈啊，嗯嗯，这样最舒服了，有什么不好嘛，啊，哈啊嗯", "本気で言ってんのか。いや、マジで出すぞ": "你说真的吗？不，我真的要射了哦", "んっ、はぁっ、出してっ、ナカで熱いどろどろを感じてぇんだよっ、んっ、マンコの奥にびゅるぅって当たるのが好きでっ、クセんなっててぇ、んぁああっ": "嗯，哈啊，射出来，让我感受到里面又热又黏糊糊的感觉嘛，嗯，我喜欢精液咻咻地射到小穴深处的感觉，已经上瘾了，嗯啊啊啊", "そんなもんクセになってるとか、ちくしょう、そんなこと聞かされたらもう持たねえ！出すぞ！": "居然会上瘾，可恶，听到这种话我忍不住了！要射了！", "あぁあああっ、きてっ、きてぇっ、みんな、あたしにっ、んっ、はぁっ、どろどろせーしいっぱいびゅるびゅるしてぇええっ、はぁああああっっ！！": "啊啊啊啊啊，来吧，来吧，大家，全都，嗯，哈啊，把黏糊糊的精液全都咻咻地射到我身上吧，哈啊啊啊啊啊！！", "文字通り、四方から飛び散る白濁液を、まつりは一身に受ける。": "如同字面意思，祭用全身接下了从四面八方飞溅而来的白浊液。", "あっ、あはぁ……最っ高だぜ、おまえらぁ……最高の花火が打ち上がったぁ……": "啊，啊哈啊……你们几个，真是太棒了……放出了最棒的烟花啊……", "まつりの身体の曲線に合わせて伝い落ちていく白濁の滴。": "白浊的液体顺着祭的身体曲线滴落。", "少し、まつりが下腹部に力を入れると、入りきっていない精液とまつり自身の愛液が、びゅるっと噴き出す。": "祭稍微往小腹上使了点劲，没射进去的精液和她自己的爱液便咻地喷了出来。", "さ、祭りはまだまだこれからだろぃ？": "嘿，祭典才刚刚开始吧？", "彼女の身体に打ち付ける太鼓の音は、まだ鳴り止みそうになかった。": "拍打她身体的太鼓声，似乎还不会停止。"}