{"というわけなんです": "就是這麼回事", "ピュルテ": "看板", "とりあえずピュルテちゃん、困ったからって私を呼んだところで、あまり解決しないと思うわよ……": "看板醬，就算你因爲很困擾而叫我過來，我也不覺得能解決什麼問題……", "シンデレラ": "仙杜瑞拉", "改めて……見★参！": "重新……登場★！", "デュプリ・ライブラ": "杜普利・萊布拉", "あの五つ子がねぇ……本当にこの人になったっていうの？": "那個五胞胎……真的變成了這個人嗎？", "信じられないのも無理はないけど……この姿が完全体。ボクは本来の実力を取り戻したんス": "你無法相信也是情有可原……這個樣子就是完全體。我取回了原本的實力", "ぱっと見た感じは、青い子みたいだけど、語尾が緑のドジっ子で": "看起來像是藍色的孩子，但語尾是綠色的笨手笨腳的孩子", "自分のことボクっていうのは黄色い人ですよね": "用“我”來自稱的是黃色的孩子吧", "こ、このボクっていうのは、その、天使だからシームレスな感じというか": "這，這個“我”是，那個，因爲是天使所以有種無縫的感覺", "そしてさっきから話していてもずっと視線を合わせない感じは闇のノティティアっぽいのね": "而且從剛纔開始說話就一直不和我對視，感覺像是黑暗的諾蒂蒂亞呢", "な、なんスか！実力を疑うっていうんなら、今すぐここでやり合ったっていいんスからね！": "什，什麼啊！如果懷疑我的實力，現在就在這裏打一場也可以哦！", "パワーで対抗する赤い子の要素も残って……": "也殘留着用力量對抗的紅色孩子的要素……", "うん、やっぱり適当に混ざってるんじゃないの？": "嗯，果然還是隨便混在一起了吧？", "だーかーら！順番が逆！もともとこういう子だったのを、５分割したんス！": "所以說！順序反了！本來就是這樣的孩子，然後被5等分了！", "えー、なんかテキトー感がすごいけどぉ……？": "哎，感覺好隨便啊……？", "あ、あう……だって……": "啊，啊嗚……因爲……", "合体してるって知ってる私達もバイアスかかってますけどね。一人称がボクで語尾にッスってつけるパワー系思考のコミュ障、だけど根はしっかり者のお姉さん……": "雖然知道合體的我們也有偏見，但自稱我，語尾是的，喜歡用力量思考的社交障礙，但本質上是可靠的大姐姐……", "いるか、そういう子も": "有這種人嗎", "いますよ。たぶん": "有哦。大概", "でも、その気になればまた分離できちゃうんでしょ？": "但是，如果有那個意思的話，還能再分離吧？", "必要とあれば……また５人になる可能性もあるッス……": "如果有必要的話……可能還會變成5個人……", "思ったんだけど、５人に共通してるところは更に強化されてるのかしら": "我想，5個人的共同點是不是被進一步強化了呢", "えっ？正義感とか、カッコいいところとか、厳しい試練出しちゃうとか……そういうとこッスか": "嗯？正義感，帥氣的地方，提出嚴格的考驗……是這些地方嗎", "ううん、ポンコツなとこ": "不，是廢柴的地方", "ひどいッス！": "太過分了！", "私はポンコツじゃないわ！": "我纔不是廢柴！", "ボクだって！": "我也不是！", "ポンコツなのは２人だけ……": "廢柴的只有兩個人……", "グロリアと……、あと、あたしだって言いたいわけ！？": "葛羅莉亞和……還有我，你想這麼說嗎！？", "やっぱり混ざっちゃってるじゃないですか……": "果然還是混在一起了啊……", "神殿の一室に呼び出されたときから、おおよそ趣旨は理解できていた。": "被叫到神殿的房間時，我就大概理解了主旨。", "ボクと契約して精霊使いになってほしいんだ": "希望你能和我簽訂契約，成爲精靈使", "少々不吉なニュアンスを感じなくもないが、するりと衣服を落とし、露わになった白い肢体にこちらの欲望は止めようもなく。": "雖然感覺有點不吉利，但看到她脫下衣服露出的白皙肢體，我的慾望就無法停止。", "あっ、んんっ……優しくしてっ……一応、初めてってことになるんだから……": "啊，嗯嗯……溫柔點……畢竟，這算是我的第一次……", "新たな身体を手に入れたから、という文脈なのだろうが……こんなに手慣れた処女がいるだろうか。": "雖然她說是得到了新的身體……但有這麼熟練的處女嗎。", "はぁ……んんっ、あっ、ボクの中に、んっ、太いのが入ってきてぇ……あっ、はぁあっ": "哈啊……嗯嗯，啊，粗粗的，嗯，進到我的裏面……啊，哈啊啊", "剛直を深々と差し入れていくと、その均整の取れた身体が悦びに打ち震える。": "當我把硬物深深地插入時，她勻稱的身體因喜悅而顫抖。", "デュプリ・ライブラは大胆に、自身の両脚を持ち上げて見せて、微笑みかけてきた。": "杜普利・萊布拉大膽地抬起自己的雙腿，對我微笑。", "んっ、はぁっ……み、見て……見える……？ボクの中にあなたが入ってきてるとこぉ……んっ、あぁっ……": "嗯，哈啊……看，看吧……看得見嗎……？你進入我體內的樣子……嗯，啊啊……", "あぁ……熱いッス……んぅうっ……はぁっ、熱がぁ、んっ、身体の奥に伝わってぇ、はぁあっ、ボクの身体の奥からも……しみ出してくるみたいぃっ……！": "啊啊……好熱……嗯嗚嗚……哈啊，熱熱的，嗯，傳到身體的深處，哈啊啊，好像從我的身體深處……滲出來了……！", "実際に、深く突き入れた後にゆっくり引き抜くと、吸い付く肉襞から蜜が滲むのが竿肌に伝わってくる。": "實際上，當我深深地插入後又慢慢地拔出來時，從吸附着的肉壁上滲出的蜜液傳到了我的肉棒上。", "ふぁっ、ふぁあああっ、だめぇ、んっ、はぁん……っ！どうして、そんな浅いとこでっ、んっ、はぁああうっ！？": "嗚啊，嗚啊啊啊，不行，嗯，哈啊嗯……！爲什麼，要在那麼淺的地方，嗯，哈啊啊啊嗚！？", "奥を抉るだけが能ではない。": "我並不是只會挖她的深處。", "少し浅めに挿入して、その蜜口を押し広げるようにして抽送する。": "我稍微淺淺地插入，像是要推開她的蜜口一樣抽送。", "彼女の膣壁をごりごりと削るたびに、溢れてきていた甘蜜が隙間から溢れ、それらは陰嚢に伝い落ちて濡らす。": "每當我的肉棒摩擦着她的陰道壁，溢出的甘蜜就會從縫隙中溢出，滴落在陰囊上，將其弄溼。", "んっ、はぁあんっ……くぅっ、だめ、それぇ……気持ちいいとこに当たってぇ、んぅっ、びくびくしちゃう……はぁっ、あぁんっ！": "嗯，哈啊啊嗯……嗚，不行，那裏……碰到了舒服的地方，嗯，一跳一跳的……哈啊，啊啊嗯！", "突くたびに揺れる双丘、その柔らかそうな揺れを目にするごとに、こちらも下半身が熱くなってくる。": "每當插入時，雙丘就會搖晃，每次看到那柔軟的搖晃，我的下半身也會變得越來越熱。", "あぁっ……気持ちいいっ……ねぇ、あなたもボクの身体で気持ちよくなってくれてる……？": "啊啊……好舒服……吶，你也用我的身體舒服起來了嗎……？", "もちろんだとうなずき返す。": "我點頭表示肯定。", "正直に言って、今にも絶頂を迎えてしまいそうだ。": "說實話，我現在也快要高潮了。", "さすがエンジェルを名乗るだけに、非の打ち所がない。顔やスタイルといった外面から、卑猥なことにためらわず積極的に快楽にふける内面まで。": "不愧是自稱天使，無可挑剔。從臉和身材等外表，到毫不猶豫地積極沉迷於淫穢之事的內心。", "んっ、はぁっ……うれしいっ……そんなふうに言われたら、ボクっ、もっと……んっ、はぁっ……": "嗯，哈啊……好開心……聽到你這麼說，我，更……嗯，哈啊……", "強いていうなら、５分割されていた記憶が明確なものだから、今この時点で誰を抱いているのかよく分からないことが、難点と言えばそうだろうか。": "硬要說的話，被分割成5份的記憶很清晰，所以不知道現在這個時間點上抱的是誰，這應該算是個難點吧。", "あっ、はぁっ、だめぇ、んっ、んはぁあああっ、もっとほしくなっちゃうっ、はぁっ、あなたの太いので、もっと突いてほしいッス……んっ、ふあふぁあああっ！": "啊，哈啊，不行，嗯，嗯哈啊啊啊啊，想要更多了，哈啊，想要你用粗粗的肉棒，再插進來……嗯，呼啊呼啊啊啊啊！", "余裕を失っていく様子のデュプリ・ライブラ。": "杜普利・萊布拉逐漸失去了從容。", "しかし裏を返せば、欲望だけに集中していっているとも言い換えられる。": "但是反過來說，也可以解釋爲她正在集中於慾望。", "目の前の快楽のことだけしか考えられない天使。その相手が自分だと思えば、なかなかそそられる状況だと言える。": "只考慮眼前快樂的天使。一想到對方是自己，可以說是非常令人興奮的狀況。", "あはぁあ……っ、あっ、やんっ、そんなにお尻を持ち上げたらっ、はぁっ、入ってるところが丸見えにっ……んっ、あぁんっ……！": "啊哈啊啊……啊，呀嗯，把屁股抬那麼高的話，哈啊，插進去的地方就完全暴露了……嗯，啊啊嗯……！", "温かな蜜に濡れそぼった肉茎は、こみあげてくる絶頂感に耐えようと、何度もびくん、と跳ね上がる。": "被溫暖的蜜汁浸溼的肉莖，爲了忍耐湧上來的高潮感，一跳一跳地抖動着。", "それに呼応するように、彼女の身体もまた震える。": "她的身體也像在呼應一樣，顫抖着。", "ふぁああっ、んっ、ボクの中で、あんっ、びくびくするの感じてぇ、あっ、あんっ、お腹の奥が熱いのぉ……んっ、ふぁあああっ": "呼啊啊啊，嗯，在我的裏面，啊嗯，一跳一跳的，啊，啊嗯，肚子裏面好熱……嗯，呼啊啊啊啊", "そう言えば、かつて５人に分かれていたときも精霊として協力してくれていたのに、こうした契約の儀式をしていなかった気がする。": "這麼說來，以前分成5個人的時候，她明明作爲精靈幫助了我，但好像沒有進行過這樣的契約儀式。", "ふつうの精霊だったからぁ、んっ、はぁっ……なくても協力できちゃって……でも今の私は、すごいからぁ……": "因爲是普通的精靈，嗯，哈啊……沒有契約也能幫忙……但是現在的我，很厲害……", "快楽でとろけているところに難解な話題を出してしまったので、答えの意味はよく分からない。": "在她因快感而融化的時候提起了一個複雜的話題，所以我不太明白她的回答是什麼意思。", "ただ、この場で大事なことだけは伝える。": "但是，我只想告訴她現在最重要的一件事。", "えっ……はぁっ、ずっとクロス……したかった……？や、やぁっ、こんなときにそんなこと言うの……ずるいぃ……！": "呃……哈啊，一直都想……和你交合……？討，討厭，這種時候說這種話……好狡猾……！", "球状の精霊とどうにかしようとまでは飢えていないが、彼女たちと何もないのは少し不思議でもあり、寂しくもあったのだ。": "雖然我沒有飢渴到想和球形精靈做愛，但和她們之間什麼都沒有，也讓我感到有些不可思議和寂寞。", "だからこうして、実際に繋がることができた悦びもまた、ひとしおだ。": "所以，能夠像這樣實際結合在一起的喜悅，也更加強烈。", "その感情も肉竿に乗せて、来たるべき瞬間に備える。それはもう、目の前だった。": "我把這份感情也注入肉棒，準備迎接即將到來的瞬間。而那個瞬間，已經近在眼前了。", "もう、出そうなの……？うん、きてっ、奥にっ、いっぱいっ、んっ、ボクも一緒にイキそうッス……はぁっ、あああっ！": "已經，要射了嗎……？嗯，來吧，射在裏面，射得滿滿的，嗯，我也要一起高潮了……哈啊，啊啊啊！", "そして最奥へと達したと同時に――": "然後在到達最深處的同時——", "あっ、ふぁああっ、出て、出てるっ、あぁああああ――っ！？": "啊，呼啊啊啊，射了，射了，啊啊啊啊啊啊——！？", "射精の熱量の刺激を受けて、デュプリ・ライブラの全身が強張り、そして強くはねた。": "受到射精的熱量刺激，杜普利・萊布拉全身緊繃，然後猛地一顫。", "あ、あぅんっ……素敵、だったッス……やっぱりあなたは特別。こんなふうに比べるのはマナー違反だけど、でも……昨日の村人さんとは違う……": "啊，啊嗯……太棒了……你果然很特別。雖然這樣比較很不禮貌，但是……你和昨天的村民不一樣……", "何が違ったのかは知らないが、互いに満足できたのならなにより。": "雖然不知道有什麼不同，但只要彼此都滿足了就好。", "そういうとこ……気持ちよくさせようとしすぎない、自分も気持ちよくなる……大事なことッス": "這一點……不光是讓對方舒服，自己也要舒服……很重要", "これで無事、契約も完了ということか。": "這樣就順利完成了契約。", "大きく息をつくと、視線をそらしながらもじもじするデュプリ・ライブラ。": "我深深地嘆了口氣，杜普利・萊布拉移開視線，扭扭捏捏的。", "でも、まだ１回……": "但是，還有一回……", "その仕草には闇属性を感じるが、まだ１回とは、まさか。": "雖然她的動作讓我感受到了黑暗屬性，但還有一回，難道說。", "あと４回、してくれないと……だめ……": "還有4回，不做的話……不行……", "さすがの大物精霊、契約にこぎつけるまでの労力も５倍かかるようだ。": "不愧是大精靈，要締結契約的勞力似乎也要5倍。", "もっとも快楽も５回分。断る理由はなかった。": "不過快樂也是5倍，沒有拒絕的理由。"}