{"宿屋のベッドにアイゼルネの身体を横たえる。そして、するりと白い下着を脱がせると、彼女は不満そうに口をとがらせた。": "我让艾泽尔涅的身体躺在旅馆的床上。然后，我迅速脱下她的白色内裤，她不满地嘟起嘴", "ボク、契約するとは言ったけど……こんなことまでするなんて、聞いてないんだからね": "虽然吾说过要缔结契约……但吾可没听说要连这种事都做啊。", "アイゼルネ": "艾泽尔涅", "確かに、精霊との契約は必ずしもクロスとセットではない。": "的确，与精灵缔结契约并不一定需要交错。", "ただ、直近まで敵対勢力の尖兵であった以上、何らかの担保がほしかった。": "只不过，既然她不久前还是敌对势力的尖兵，我想要某种担保。", "契約した以上は逆らえないしっ、だからこうして従ってるけど……別に、ボクは人間とクロスしたいわけじゃないんだからね！": "既然缔结了契约就无法违抗，所以吾才会像这样服从……但吾可不想和人类交错啊！", "脚を大きく開き肉棒を受け入れながら、アイゼルネは釘をさしてくる。": "艾泽尔涅大大地张开双腿接受肉棒，同时如此强调。", "んっ、あう……はぁっ、こ、こんな１回のクロスで、んっ、勘違いされても困るからっ……はあっ、んうっ": "嗯，啊呜……哈啊，要、要是只因为一次交错，嗯，就误会的话，吾也很困扰啊……哈啊，嗯呜", "開いた脚を自らの手で支えながら、アイゼルネは徐々に息を乱しつつ繰り返す。": "艾泽尔涅一边用自己的手支撑着张开的双腿，一边慢慢喘着粗气重复道。", "え、分かってる……んっ、んぅ、はぁっ、分かってるならいいけどっ、んっ、はぁっ": "嗯，吾知道……嗯，嗯呜，哈啊，知道就好，嗯，哈啊", "充分に時間をかけて前戯したかいあって、彼女の肉壷は既に蜜を溢れさせていた。": "多亏了充分的前戏，她的肉壶已经溢出了蜜汁。", "んはあっ、あっ、深いっ、んっ、はぁんっ……！深くまで入って、んぁっ、繋がってぇ、はぁうっ……": "嗯哈啊，啊，好深，嗯，哈啊嗯……！插到深处，嗯啊，连接在一起，哈啊呜……", "奥深くまで挿入しやすい体勢ではあるが、その潤いが充分なこともあって、じゅぷりと最奥に容易に到達する。": "虽然这个姿势很容易插入到深处，但因为已经足够湿润，所以很容易就到达了最深处。", "別にっ、はあっ、奥まで届いてるからってぇ、んはぁ、ボクは気持ちよくなんかっ、ああうっ": "即使，哈啊，插到深处，嗯哈啊，吾也不会觉得舒服，啊啊呜", "心まで許していないのだという主張は、実際もっともでもあるし受け入れていたが、肉体的快楽まで否定するとなると、少々アイゼルネの主張自体が怪しくなってくる。": "虽然她主张自己并没有连心都交出来，实际上也确实如此，但我已经接受了，但如果连肉体的快感都要否定的话，艾泽尔涅的主张本身就会变得有些奇怪。", "な、なんだよっ、ボクが嘘ついてるとでもっ、んっ、はぁっ、本当に別にっ、んあああっ！？": "什、什么啊，难道你以为吾在说谎吗，嗯，哈啊，真的没有，嗯啊啊啊！？", "最奥に到達させたところで、単純なピストンから中をかきまわすような腰使いへとアクセントをつける。": "到达最深处后，我从单纯的活塞运动转为更加用力地搅动内部的抽插方式。", "あっ、やあっ、そんなぐちゃぐちゃにしちゃあっ、はああっ、だめ、拡がっちゃうからぁ、んっ、はぁうう": "啊，呀啊，不要搅得这么乱啊，哈啊啊，不行，要被撑开了，嗯，哈啊呜呜", "ぐりぐりと亀頭部を膣壁に押し当てるだけで、触れてもいない桜色の乳首がふるふると切なげに固く勃って震える。": "仅仅是用龟头部分顶着阴道壁，没有碰到的樱色乳头就难受地硬挺起来，颤抖个不停。", "はぁんっ、わ、分かったぁ、認めるからぁ。ボクは今っ、んっ、気持ちよくなっちゃってるっ、あそこの奥まで挿れられてっ、気持ちいいのっ、はぁんっ、あううっ": "哈啊嗯，吾、吾知道了，吾承认。吾现在，嗯，很舒服，那里被插到深处，好舒服，哈啊嗯，啊呜呜", "肉棒を包み込みうねっていく。その膣壁の動きは、まるでしごいているように繊細で。": "包裹着肉棒的阴道壁蠕动着，那动作就像在套弄一样，十分细腻。", "んっ、はあっ、えっ、ボクが名器……なにそれ。ボクがすごいってこと？": "嗯，哈啊，哎，吾是名器……那是什么意思。意思是吾很厉害吗？", "褒めると少し嬉しそうに表情を緩めかけたが、ピストンを早めていくと、すぐにその余裕も表情から失われる。": "一夸奖她，她的表情就稍微放松下来，似乎有些开心，但当我加快活塞运动时，她马上又失去了从容的表情。", "ひあああっ、あふぁううっ、はげしっ、激しすぎだよっ、そんなにしたら、ああうっ、ボク壊れちゃうっ、んはああっ！？": "咿啊啊啊，啊呼啊呜呜，好激烈，太激烈了，那样的话，啊啊呜，吾要坏掉了，嗯哈啊啊！？", "急加速がすぎただろうか、と少し気遣う。だが、彼女のナカがもたらす快楽に抗えず、ペースを緩めることができない。": "我有点担心是不是加速得太快了。但是，我无法抵抗她体内带来的快感，无法放慢速度。", "えっ……大丈夫だよって……う、うん……": "哎……你说没事……唔，嗯……", "その代わり、になるかどうかは分からないが、髪を撫でて安心させるようにささやく。": "虽然不知道这算不算补偿，但我抚摸着她的头发，轻声细语地让她安心。", "大丈夫だよ、壊れたりしないから。一緒に気持ちよくなろう――と。": "没事的，你不会坏掉的。我们一起舒服起来吧——这样。", "壊れるわけないだろ、って言わないんだね……": "你没说吾不可能坏掉呢……", "んあああっ、はあっ、いいよぉ、大丈夫だからぁ！あはぁあっ、身体の奥が熱くてぇ、びくびくしちゃうけどぉ、でも平気だからっ、ああうっ": "嗯啊啊啊，哈啊，可以哦，没事的！啊哈啊啊，虽然身体深处好热，一跳一跳的，但是没事的，啊啊呜", "どこか態度が緩やかになったように感じるが、それはこの互いの快楽の為せる業だろうか。": "感觉她的态度似乎缓和了一些，这是彼此的快感带来的效果吗？", "んんっ、もっとしてほしいのっ、気持ちよくて、なんか奥からくるのっ、あぁんっ": "嗯嗯，吾想要更多，好舒服，感觉有什么从深处涌上来，啊啊嗯", "絶頂が近いのだろうか。": "是快要高潮了吗？", "想起させるフレーズを使い始めるアイゼルネ。もっとも、絶頂が近づいているのはお互い様で。": "艾泽尔涅开始使用让人联想到高潮的词汇。不过，我们彼此都快要高潮了。", "んっ、あぁうっ、もうイッちゃうよっ、はああっ！一緒に、ぎゅってしたまま、一緒にイキたいっ、あああっ": "嗯，啊啊呜，要去了，哈啊啊！吾想和你紧紧相拥，一起高潮，啊啊啊", "夢中で腰を振り続けていると、同じく夢中であえいでいたはずのアイゼルネが、ふと囁いてくる。": "当我忘我地继续摆动腰部时，同样忘我地娇喘着的艾泽尔涅突然轻声说道。", "ねえ、ボクとの契約のことは……忘れてほしい……": "呐，希望你……忘了和吾的契约……", "この期に及んで契約破棄するつもりなのだろうか。しかし、互いに同意がなくては契約は破棄できない。": "都到这个时候了，她还打算毁约吗？但是，没有双方同意的话，是无法毁约的。", "契約してるから協力するわけじゃない……ね、覚えておいてほしいんだ。ボクは、ボクの意思で、協力するからっ、んっ、あぁっ": "并不是因为有契约才协助你……希望你记住这一点。吾是出于自己的意愿，才协助你的，嗯，啊啊", "しかし、契約破棄というにはアイゼルネのトーンは、むしろ甘めだ。": "但是，艾泽尔涅的语气却很甜蜜，不像要毁约的样子。", "きちんと問いただしたい場面なのに、快感に引っ張られて自分を制御できない。": "明明是想好好问清楚的场面，却被快感牵着鼻子走，无法控制自己。", "あっ、ああっ、もうダメっ、イッちゃうよっ、お願い、ボクの中に出してっ、あなたのあったかいのいっぱいっ……！": "啊，啊啊，不行了，要去了，拜托，射在吾的里面，用你温暖的精液填满吾……！", "こみあげる射精感。": "射精感涌了上来。", "そしてひときわ大きく、最奥部に叩きつけるようにして。": "然后，我用格外猛烈的力道，撞击着最深处。", "あはあああああっ！？イッちゃうっ、ああああああっ！": "啊哈啊啊啊啊啊！？去了，啊啊啊啊啊啊！", "放出される精液に呼応するように、アイゼルネもまた絶頂を迎えた。": "仿佛在呼应我射出的精液一般，艾泽尔涅也迎来了高潮。", "はっ、はあっ、戦うのも、クロスも、ボクの意思だから……ちゃんと、それは覚えておいてね……次からクロスするときも同じ……": "哈，哈啊，无论是战斗，还是交合，都是出于吾的意愿……你要好好记住这一点哦……下次交合的时候也一样……", "契約確認の意味があった今回とは別に、またクロスすることを許してくれるのか。": "除了确认契约之外，她还允许我再次交合吗？", "意外に思いながら問い返すと、アイゼルネは恍惚としながら、こくりとうなずいた。": "我感到意外地反问，艾泽尔涅则一脸恍惚地点了点头。", "もっとしてほしいの……あなたとしたいって思ったの。だから契約なんて、もう言わないでね……": "希望你能多做一点……吾想和你做。所以别再提什么契约了……"}