{"リューシャさまはこないのぉ？": "流夏大人不来吗？", "ダァ・グェイ": "达・古埃", "ええ、なんかヤンツィが美味しいお店を見つけたとかなんとか言って……": "嗯，她说扬子发现了好吃的店……", "ドロシー": "桃乐丝", "すごく人気のお店だから、朝から並ばないと入れないんですって": "是非常受欢迎的店，所以不从早上开始排队就进不去", "シンデレラ": "仙杜瑞拉", "しょんなぁ……リューシャさま、ダァといっしょに朝釣りするって言ってたのに": "好想见她……流夏大人明明说过要和达一起去晨钓的", "まあ、釣りはいつでもできるじゃない": "嗯，钓鱼随时都可以钓吧", "あ、ちょ、ドロシー！": "啊，等等，桃乐丝！", "はっ！ご、ごめん。あなた、釣り竿の精霊なんだもんね。ちょっと無神経な言い方しちゃったわね": "啊！抱，抱歉。你是钓竿精灵，我这么说有点没神经", "んー、でもいっかぁ。リューシャさまいないのはさびしいけど、釣りはみんなでできるもんね": "嗯——不过算了。虽然流夏大人不在很寂寞，但钓鱼是大家一起钓的", "そうよ！ほら、みんなで釣りしてみましょうよ": "是啊！来，大家一起钓鱼吧", "リューシャっていつも釣りしてるイメージだけど、やっぱり上手なのかしら": "流夏给人总是在钓鱼的印象，她钓鱼技术果然很好吗？", "むー？リューシャさまはおさかなつったことないよ": "嗯？流夏大人没钓过鱼哦", "えっ、そうなの？気がつくと釣りに行くとか言ってるじゃない": "哎，是吗？不是一回过神来就发现她去钓鱼了吗", "だってダァといっしょにねんねしてるよ": "因为达和她一起睡觉啊", "ちょっと！？なんか頼み事しようとしても、釣りに行くからって断られたことあるわよ！？": "等下！？我有次想拜托她帮忙，她却说要去钓鱼，拒绝了我！？", "それはリューシャさまがめんどくさいときだね": "那是流夏大人觉得麻烦的时候", "あいつ……今度会ったら文句言ってやんなきゃ": "那家伙……下次见到她一定要抱怨几句", "でも、いつも一緒なら、リューシャから色々作戦の立て方なんかも教わってたりするの？": "但是，如果你们总是在一起，流夏应该教了你很多作战计划的制定方法吧？", "実はこう見えて策士な感じ？": "其实她看上去是个策士？", "むー！こうみえてってひどい。ダァが見た感じおばかみたいってことっ？": "呜——！说达看上去很蠢，好过分。意思是达看上去像个笨蛋吗？", "そ、そういうつもりじゃ……ほら、いつも眠そうにしてるし……": "我，我不是那个意思……你看，她总是睡眼惺忪的……", "ねる子はそだつ！だよっ。ずのうがどんどん育ってるの。そだったらえいようがほしくて、ねむくなるんだね": "睡得多的孩子长得快！达的肚子越来越大了。所以才想要营养，变得想睡觉", "なるほど……確かにリューシャもいつも眠そうだもんね……": "原来如此……流夏确实总是睡眼惺忪的……", "目を覚ますと、半身が川の中に落ちていた。": "醒来后，我半个身子掉进了河里。", "どうやら川岸に座っていたはずが眠りこけ、そしてずり落ちてしまったらしい。": "看来我应该是坐在河岸上睡着了，然后滑落了下去。", "えへへ、おっこちちゃった。でもお水がつめたくてきもちいい……♪": "嘿嘿嘿，掉下去了。但是水好凉好舒服……♪", "眠ったままずるずると落ちたからか、服は合わせ目から乱れていたが、周囲には誰もいないので目を気にする必要もない。": "可能是因为睡着的时候滑落下去，衣服的接缝处有些凌乱，但周围没有其他人，所以也不用担心被看到。", "ダァのこと、みてるのはおさかなさんだけ。みんな、ないしょにしててね": "只有鱼儿们在看着达。大家，要保密哦", "そこへ、数匹の魚がすーっと近づいてきた。": "这时，几条鱼迅速地游了过来。", "ふぁああっ？な、なに？だめだめ、あう、へんなとこはいっちゃだめだよぅっ": "呼啊啊？什，什么？不行不行，啊呜，不能进到奇怪的地方去啦", "ダァ・グェイの周囲を泳いでいた魚たちが、彼女を取り囲み始める。水の流れに漂う衣服の隙間からも巧妙に入っていき、そして一匹は彼女の陰裂をついばみ始めた。": "在达・古埃周围游动的鱼儿们开始包围她。它们巧妙地从漂浮在水流中的衣服缝隙间钻了进去，然后一条鱼开始啄起了她的阴部。", "ひぁああううんっ！だめぇ、はぁぅっ、そんなとこ……んっ、はぁっ、ぱくぱくしたらぁ、んぅうっ……": "咿啊啊呜呜嗯！不行，哈啊呜，那种地方……嗯，哈啊，被啄来啄去的话，嗯呜呜……", "びくんっ、と身体が震える。": "她的身体猛地一颤。", "魚は、ダァ・グェイの敏感な場所を的確についばんでいた。": "鱼儿准确地啄着达・古埃的敏感部位。", "どうしてぇ、んっ、ひぁんっ、おっぱいもつんつんしてっ、えっちなとこばっかりぃ……あぅんっ……！": "为什么，嗯，咿啊嗯，胸部也被啄来啄去，净是些色色的地方……啊呜嗯……！", "実際は、性感帯しか触れていないわけではない。ただ、敏感な場所ほど意識してしまうので、集中的に触れられてるように錯覚しているだけなのだが。": "实际上，它们并不是只在触碰她的性感带。只是因为越是敏感的地方越容易被注意到，所以她产生了被集中触碰的错觉。", "んっ、はぁんっ、やっ、だめぇ……はずかしいっ、んっ、そんなとこぉ……んっ、んくっ……": "嗯，哈啊嗯，呀，不行……好害羞，嗯，那种地方……嗯，嗯呜……", "ささやかな胸元を行ったり来たりを繰り返しつつ、その小さな尖りをかすめては刺激する。": "鱼儿们在她那小小的胸部上来回游动，时不时掠过那小小的尖端，刺激着她。", "やんっ、はぁうっ、か、固くなってきちゃったぁ……こんなおそとでっ……んぅっ……": "呀嗯，哈啊呜，变，变硬了……在外面……嗯呜……", "やっ、あんっ……もう頭が入ってきちゃってるぅっ……！？や、だめ、拡げちゃだめぇ……": "呀，啊嗯……头已经进去了……！？呀，不行，不能扩张……", "そして花芽をついばんでいたはずの一匹は、何に興味を持ったのか、一心不乱に彼女の蜜口を頭で押し広げようとしている。": "然后，本应该啄着花芽的一条鱼，不知为何对某件事产生了兴趣，一心一意地用头试图扩张她的蜜口。", "やんっ、はぁっ、は、入ってるよぉ、ダァのあそこのなかにっ、んっ、おさかなさんのあたまがっ、はぁっやぁん……なかでうごいちゃだめぇ……": "呀嗯，哈啊，进，进去了，达的那里，嗯，鱼儿的头，哈啊呀嗯……不能在里面动……", "頭の先を膣内に侵入させたまま、ぐねぐねと動き続ける。": "鱼儿的头部侵入了阴道内，不停地扭动着。", "気がつけば、ダァ・グェイの周囲には先程までよりも寄ってくる魚もこころなしか増えている。": "回过神来，达・古埃周围聚集的鱼似乎比刚才更多了。", "んぁううう、だめぇ、おさかなさんにもぞもぞされてるだけで、ダァはだんだんきもちよくなってぇ……！": "嗯啊呜呜呜，不行，光是被鱼儿们蠕动着，达就越来越舒服了……！", "ふぁ、ふぁああ、んんぅ、こんなことできもちいいなんてぇ、ダァはえっちな子なのぉ……！？": "呼啊，呼啊啊，嗯嗯，做这种事情居然会这么舒服，达真是个好色的孩子呢……！？", "周囲にはダァ・グェイのほかは魚しかいない。状況は何も変わっていないのだ。": "周围除了达・古埃以外只有鱼。状况没有任何变化。", "だから、ダァ・グェイの問いにも、答えは返ってこない。": "所以，达・古埃的问题也没有得到回答。", "んぅ、はぁんっ……だめぇっ、そんなに、んっ、うごいたらぁっ……あっ、あうっ": "嗯，哈啊嗯……不行，那样，嗯，动的话……啊，啊呜", "何を意図しているのか、局部の魚は頭半分を彼女の蜜壺に突っ込んだまま、そのうごめくさまは激しさを増していく。": "不知道它有什么意图，那条鱼把半个头塞进她的蜜壶里，动作越来越激烈。", "そんなにっ、んっ、でたりはいったりしたら、おかしくなっちゃうからだめっ……んっ、はぁっ……もうおわりにするの……": "那么，嗯，进进出出的话，达会变得奇怪的，不行……嗯，哈啊……快停下来……", "ようやく、ダァ・グェイは局部の魚だけでもどうにかしようと手を伸ばす。しかし、身体を掴まれた魚は驚いてしまったのか、更に激しくばたつく。": "达・古埃终于伸出手，试图抓住那条鱼。但是，被抓住的鱼似乎吓了一跳，挣扎得更厉害了。", "ひぁああああんっ！？やっ、あはっ、ふぁあああっ！？はげしいよっ、んっ、だめ、そんなふうにうごいたらぁ、はぁああうっ！": "咿啊啊啊啊啊嗯！？呀，啊哈，呼啊啊啊啊！？好激烈，嗯，不行，那样动的话，哈啊啊啊呜！", "膣穴に伝わる刺激に身体をびくつかせ、魚を捕まえようとした腕にも力が入らなくなってしまう。": "阴道传来的刺激让她的身体颤抖，试图抓住鱼的手臂也失去了力气。", "彼女は釣り竿の精霊。": "她是钓鱼竿的精灵。", "手づかみ漁などできるはずもなく。": "不可能用手抓鱼。", "あっ、ああっ、おっぱいのとこもぉ、んっ、いっぱいちゅくちゅくされてぇ、もうっ……ダァはおかしくなっちゃうよぉ": "啊，啊啊，胸部也，嗯，被舔得这么厉害，达已经……要变得奇怪了", "集まってくる魚たちの激しい愛撫に、ダァ・グェイは息も切れ切れになりながら、緩んだ口角から唾液を垂らす。": "在聚集过来的鱼群激烈的爱抚下，达・古埃的呼吸变得断断续续，唾液从嘴角流了下来。", "んぁぁああっ、これ以上はほんとにっ、されたらイッちゃうからぁっ、あんっ……！": "嗯啊啊啊啊，再这样下去，达真的要去了，啊嗯……！", "そんなふうに訴えたところで相手は魚類。手加減など期待できようはずがない。": "即使她这样诉说，对方也是鱼类。不可能期待它们会手下留情。", "もっとも、既にダァ・グェイも、本気で中止を望んでいる顔ではなくなっているが。": "不过，达・古埃的表情也已经不是真心希望中止的样子了。", "ふぁっ、ふぁあああんっ……！おさかなさんたちに、いっぱいぱくぱくされてぇ、ダァのあそこはもうげんかいだよっ……": "呼啊，呼啊啊啊啊嗯……！被这么多鱼先生们，舔来舔去，达的那里已经到极限了……", "あぁああっ、ダァの身体っ、いれぐいなのぉっ、おさかなさんたちいっぱいでぇ、はぁああんんっ": "啊啊啊啊，达的身体，太敏感了，被这么多鱼先生们，哈啊啊啊嗯嗯", "だめぇ、はぁっ、もうイッちゃうっ、イクっ、あっ、あぁうっ、はぁあああああんっ！": "不行，哈啊，要去了，去了，啊，啊啊呜，哈啊啊啊啊啊啊嗯！", "水中で盛大に絶頂を迎えるダァ・グェイ。": "达・古埃在水中迎来了盛大的高潮。", "膣内に入っていた魚は、その圧力で愛液とともに外へと噴射された。": "进入阴道里的鱼，被那股压力和爱液一起喷射到了外面。", "はっ、はぁっ、も、もう……ひどいよぉ……": "哈，哈啊，真，真是的……好过分……", "局部に侵入していた魚が、ゆらゆらと脚の間を泳ぐ。その姿を、とろんとした目ではあるもののにらみつけるダァ・グェイ。": "侵入局部的鱼，在双腿之间游来游去。达・古埃用迷离的眼神瞪着它。", "と、そこで件の魚が、当初よりも一回り大きくなっていることに気がついた。": "然后，她注意到那条鱼比当初大了一圈。", "ええっ……ダァのおしる、のんじゃったからなの？ダァはそんなにいっぱい、えっちなおしるだしちゃったのぉ……？": "咦……是因为达喝了精液吗？达流了这么多，色色的汁液吗……？", "荒い息を整えながら、ダァ・グェイは早く地上に上がらなくてはと腰を浮かせかける。": "达・古埃调整着粗重的呼吸，想要早点上岸而抬起腰。", "イッたあとはちょうねむくなっちゃうのに……んぅ……": "去了之后会变得好困……嗯……", "ここで寝たら、また同じことになりかねない。": "如果在这里睡着的话，可能会发生同样的事情。", "ダァ・グェイは意識を保とうと必死になるのだった。": "达・古埃拼命地保持清醒。"}