{"あっ……これってすごく密着しますね。こんなふうに、あんっ、してもらったこと……なくって……": "啊……这贴得非常紧呢。像这样，啊嗯，被对待……还是第一次……", "亀姫": "龟姬", "ゆっくりと挿入すると、温かに潤った感触が迎え入れてくれる。": "慢慢地插入后，温暖湿润的触感迎接着我。", "痛く、ないですか……？わたしの、すごくキツいみたいで": "不会痛吗……？我的里面，好像非常紧", "そんな気遣いは男がするものだ。": "这种关心是男人该做的。", "思わず、背後から頬にキスをする。亀姫は顔を紅潮させて俯いた。": "我不由得从背后亲吻了她的脸颊。龟姬红着脸低下了头。", "もう頬にキスどころではない状況なのに、彼女にとっては不慣れな方に反応してしまうのだろう。": "明明现在不是亲吻脸颊的时候，但她还是对不习惯的事情做出了反应。", "んっ、ああっ……人間さんが、わたしの中にっ、ああ……すごく温かくて……": "嗯，啊啊……人类先生，在我的里面，啊啊……非常温暖……", "改めてお礼が言いたいという亀姫と小一時間、浜辺で並んで話した。": "龟姬说想再次道谢，于是我们在海边并排坐了将近一个小时。", "男性不信を超えて他人全般が信じられなくなりかけていた彼女にとって、先日の救出劇がいかに衝撃だったかを説明された。": "对于已经不相信任何人，甚至不相信所有人的她来说，我向她解释了前几天的救援剧对她来说是多么大的冲击。", "あっ、んんっ、すごく優しくて……でもエッチな手つきで、あんっ、わたし本当に、ああっ": "啊，嗯嗯，非常温柔……但是动作好色情，啊嗯，我真的，啊啊", "亀姫は何度かレイプされていた。": "龟姬被强奸过好几次。", "でも、合意の上でのセックスは未経験だというではないか。": "但是，她还没有经历过双方同意的性爱。", "エッチするのって……こんなに気持ちよかったんですね。わたし、今まで損してたなあ": "做爱……原来是这么舒服的事情啊。我至今为止，都亏大了呢", "何気なく彼女が発する一言ずつが、こちらの胸に唐辛子でも塗り込んでくるかのように刺激が強い。": "她不经意间说出的每一句话，都像抹了辣椒一样刺激着我的内心。", "あったかくて、こんなにぎゅってされて、すごく安心するし、んっ、あっ……それに、どんどんエッチな気分になります": "温暖，被这样紧紧地抱着，非常安心，嗯，啊……而且，越来越有做爱的感觉了", "むちゃくちゃに強く抱きしめてしまいたい。": "好想紧紧地抱住她。", "そんな衝動にかられるが、少なくとも今日だけは彼女が安心できるように、できるだけ壊れ物を扱うように丁重にしなくては。": "虽然我被这样的冲动驱使着，但至少今天要让她安心，尽可能像对待易碎品一样小心地对待她。", "いつも、見ないで！って思ってたんです。触らないで！とか。なのに今、わたし人間さんにいろんなとこ見てほしい、あちこち触ってほしい……": "我以前总是想着，不要看我！不要碰我！但是现在，我希望人类先生能看遍我的全身，摸遍我的全身……", "心配しなくても、どこだって見るし触らせてもらう。": "不用担心，不管哪里我都会看，都会摸的。", "首筋からうなじにかけてキスをしながら、左の胸をやさしく揉む。": "我一边从脖子到后颈亲吻着她，一边温柔地揉着她的左胸。", "あっ、んんっ、人間さんのすごく大きくて、おなかが膨らんじゃいそう。けど、全然痛くない。優しくしてくれてるんですね": "啊，嗯嗯，人类先生的非常大，肚子好像要被撑起来了。但是，一点都不痛。你对我很温柔呢", "ゆっくり抽送していたペニスは、ようやくその全長が収まりきったところだった。": "缓缓抽送的阴茎，终于完全进入了她的体内。", "痛くないのは挿れ方ではなく、彼女自身が早々に受け入れてくれているからにほかならないのだが。": "之所以不痛，并不是因为我插得好，而是她自己很快就接受了我。", "んっ、はぁんっ、すごく切なくなりますっ、ああんっ、あなたの吐息が首筋にかかって、はあっ、それに……んっ、あんっ": "嗯，哈啊嗯，感觉好难受，啊啊嗯，你的呼吸吹到脖子上，哈啊，而且……嗯，啊嗯", "何か言いよどむ様子の亀姫。": "龟姬欲言又止。", "優しく促すと、ますます赤らめた顔で答える。": "我温柔地催促她，她便用更红的脸回答道。", "わたしのおっぱい、揉んでくださるのに……どうして、その、先端は何もされないんですか": "你明明在揉我的胸部……为什么，那个，不碰我的乳头呢", "思わず、ふふ、と笑みがこぼれる。": "我不由得呵呵笑了出来。", "それを見咎めた亀姫は、少し頬をふくらませる。": "龟姬见状，有些不高兴地鼓起了脸颊。", "ひどい。わたしが世間知らずだからバカにしてるんですね": "太过分了。因为我没见过世面，所以就把我当笨蛋了吧", "それは誤解だと弁解しながら、先端に何かしてほしいならちゃんと言って、と返すとますます顔が赤くなってしまう。": "我一边解释这是误会，一边告诉她如果希望我碰她的乳头就要好好说出来，结果她的脸变得更红了。", "さっきから、見てほしいとか触ってほしいとか、そんなこと言ってるわたしに引いたりしないんですか……？": "从刚才开始，我就一直在说希望你看看我，碰碰我之类的话，你不会觉得我很奇怪吗……？", "な、ならよかったです……。じゃあ、あの、わたしの、おっぱい……え、ええと、ちくび、を……触ってください……": "那，那就好……那么，那个，我的，胸部……呃，呃，乳头……请摸摸我……", "優しく揉んでいた胸に、乳首への愛撫もコースに混ぜていく。そうしながら、うなじから耳へ移動して舌を這わせ、抽送する速度も上げていく。": "我一边温柔地揉着她的胸，一边将对乳头的爱抚也加入其中。同时，我将舌头从她的后颈移向耳朵，抽送的速度也逐渐加快。", "ああっ、んっ、だめっ、外なのに、エッチな声が、んんっ、抑えられないですっ": "啊啊，嗯，不行，明明在外面，却忍不住，嗯嗯，发出这么淫荡的声音", "どうせ誰も通りはしないし、見られても自分は恥ずかしくない、と断言する。": "我告诉她反正不会有人经过，就算被看到了她也不会觉得羞耻。", "わ、わたしは恥ずかしいですよぉ！んっ、あはぁ、だって、こんな裸同然の格好でっ……んっ、ああんっ": "我，我会觉得羞耻啊！嗯，啊哈啊，因为，我这身打扮几乎和裸体没区别……嗯，啊啊嗯", "こんなにキレイな裸なのに。": "明明是这么漂亮的裸体。", "そう耳元でつぶやくと、きゅうっとペニスが締め上げられた。": "我刚在她耳边这么低语，阴茎就被紧紧地夹住了。", "そういうこというのずるいですっ、んっ、ああんっ、こんなふうにされたら、わたしっ、ほんとにあなたのこと……んむっ": "说这种话太狡猾了，嗯，啊啊嗯，被你这么一说，我真的对你……嗯呣", "唇を奪う。": "我吻住了她的唇。", "舌を絡めたねっとりしたキスをしつつも、抽送のスピードは緩めない。": "一边和她舌吻，一边也没有放缓抽插的速度。", "んっ、あはぁ……もうわたし、頭がぼーっとしてきちゃいましたぁ。ああんっ、あはぁっ": "嗯，啊哈啊……我的脑袋已经一片空白了。啊啊嗯，啊哈啊", "すっかり結合部は愛液にまみれていたが、そこの陰核へと指を伸ばす。": "结合处已经沾满了爱液，我将手指伸向了那里的阴核。", "たっぷり愛液をまとわせた指で愛撫すると、びくんっ、と亀姫の身体が跳ねる。": "用沾满爱液的手指爱抚了一下，龟姬的身体就猛地一颤。", "はああんっ！？やあっ、イッちゃいます、そんなことっ……ああんっ": "哈啊啊嗯！？呀啊，要去了，这样弄的话……啊啊嗯", "ぐりぐりと撫でてやると、亀姫の身体がみるみるうちに脱力していくのが伝わる。": "我继续揉搓着，能感觉到龟姬的身体逐渐失去了力气。", "ああんっ、だめ、本当にもうイッちゃうからっ、ああっ": "啊啊嗯，不行，真的要去了，啊啊", "絶頂が近いのは何も亀姫だけじゃない。そう伝えると、亀姫は胸を揉んでいない方、こちらの右手に自身の掌を重ねてきた。": "即将高潮的不只是龟姬。我刚这么告诉她，龟姬就将她的手掌叠在没有揉胸的我的右手上。", "こんなこと言ったら、んっ、本当にひかれちゃうかもしれないけど……お願いがあるんです": "虽然说这种话，嗯，可能会真的被你讨厌……但我有个请求", "そして亀姫は消え入りそうな声でつぶやいた。": "然后龟姬用几乎听不见的声音轻声说道。", "中に、出してほしいんです……": "我希望你，射在里面……", "亀姫にとって、初めての自分で望んだセックス。その相手どころか、膣内射精の栄誉までもらえるのか。": "对龟姬来说，这是她第一次主动想要做爱。不仅是对象，就连阴道内射精的荣誉都能得到吗。", "だが、きっとレイプ時は中に出されているに違いない。なのに今は中に出されないなんて、あんまりだ。彼女がそう望むのは、自然なことのように思えた。": "但是，强奸的时候肯定有射在里面。然而现在却不射在里面，这也太残忍了。她会这么期望，我觉得也是很自然的。", "んっ、ああっ、すごいっ、激しっ、ああうっ、あなたはわたしを気遣っていてくれたんですねっ": "嗯，啊啊，好厉害，好激烈，啊啊呜，你是在为我着想吧", "絶頂に向けて加速すると、彼女はそう言って微笑んだ。": "我向着高潮加速，她这么说着露出了微笑。", "こんなに激しくもできたのにっ、わたしが怖がらないようにっ……嬉しいっ。ああっ、もうわたし本当に、あはああっ、イッちゃいますぅぅ！": "明明能做到这么激烈，却为了不让我害怕……好开心。啊啊，我真的，啊哈啊啊，要去了！", "たっぷりと射精すると、彼女は身体を恍惚とした表情でこちらにもたれかかってきた。": "尽情射精之后，她带着恍惚的表情靠在了我的身上。", "心地よい重さ。": "舒适的重量。", "あなたのぬくもりが全身に広がっていきます……ああ、これが……本当に好きな人との……": "你的温暖扩散到了我全身……啊啊，这就是……和真正喜欢的人……", "こんなに安堵した様子で、この瞬間を迎えたこともなかったのだろう。": "她应该从来没有以如此安心的样子迎来这个瞬间吧。", "彼女が望む限りは、こうして背中からだきしめて 、彼女の甲羅になってあげたい。": "只要她希望，我想就这样从背后紧紧抱住她，成为她的甲壳。", "そう願って背後からもう一度抱きしめた。": "我这么想着，再次从背后抱住了她。"}