{"はぁっ……すごい相手だったわ。なんだったの、こいつ": "哈啊……好厲害的對手。這傢伙，到底是什麼", "ドロシー": "桃樂絲", "くっ……このあたしをここまで追い詰めるとはびっくりだぞ！並のハンターじゃないね": "咕……居然能把本小姐逼到這個地步，真是嚇了一跳！你們不是一般的獵人呢", "バンダースナッチ": "潘達斯奈奇", "あの、ハンターってなんですか": "請問，獵人是什麼", "ピュルテ": "看板", "え？珍しい生き物やモンスターを捕らえて、金持ち連中に高額で売りさばく、つまりおまえらのことだぞ": "咦？捕捉稀有生物和怪物，高價賣給有錢人，也就是你們哦", "私たちはそんなことしないわよ。あなたとだって、戦いたくなんかなかったのよ": "我們纔不會做那種事呢。就算是你，我們也不想戰鬥哦", "えええ！？そういうことなら早く言ってほしかったんだぞ": "咦咦咦！？既然如此，希望你們早點說哦", "言うひまもなく襲ってきたでしょうが。ま、でもこうして勝った以上は、私たちに協力してもらわないとね": "你連說的機會都不給我們就襲擊過來了吧。嘛，不過既然都贏了，那就得讓你協助我們了呢", "ええっ、ドロシーさん！？確かに仲間になってくれたら心強いですが": "咦咦，桃樂絲小姐！？確實，如果能成爲同伴的話，會很可靠", "いいよっ！精霊になるってことだね。バシッと契約しちゃおう！この伝説の幻獣、バンダースナッチ様が力を貸しちゃうぞ！": "可以哦！也就是說要成爲精靈吧。來簽訂契約吧！傳說中的幻獸，潘達斯奈奇大人要助你們一臂之力哦！", "認めてもらえてよかったわ。でも、あなたって契約前から実体化してたのね": "能得到你的認可真是太好了。不過，你在契約前就已經實體化了呢", "よそじゃ実体化できなくなった奴も多いらしいね。ま、あたしは特別だぞっ！": "在其他地方似乎有很多傢伙無法實體化呢。嘛，我是特別的哦！", "そうなんですね。でも、実体化してるのにどうして森にずっと隠れるようにして住んでたんですか？": "是這樣啊。但是，明明實體化了，爲什麼一直隱藏在森林裏住着呢？", "町に出たってみんなが歓迎してくれるわけじゃないし。たまにダンプルディーとちょっとおしゃべりするくらいだぞ": "即使到了鎮上，大家也不會歡迎我。頂多偶爾和丹普爾迪聊聊天", "そうね、なんとなく恐れられちゃってるのよね。そんな中で出ていくのは辛いかも": "是啊，總覺得會被害怕呢。在這種情況下出去的話，可能會很辛苦", "でも退屈ってことはないんだぞ。毎日のようにお客さんが来るからな": "但是不會無聊哦。因爲每天都有客人來", "あ、さっき言ってたような人たちですか？": "啊，是剛纔說的那些人嗎？", "ひどいわ！何も悪いことしてないのに懸賞首みたいな扱い！": "太過分了！明明什麼壞事都沒做，卻像懸賞犯人一樣！", "いいの、いいの。やられる気はまったくしないし、こっちも退屈しのぎで楽しませてもらってるんだからさ": "沒關係，沒關係。我完全不覺得會被幹掉，而且我也在享受打發時間的樂趣", "このあたりで目撃情報があったんだが……本当にいるのか、バンダースナッチなんて": "這附近有目擊情報……真的有潘達斯奈奇嗎", "村人": "村民", "いるよ。おまえの頭の上にな！": "有哦。在你的頭上！", "えっ？う、うわあああ！？": "咦？嗚，嗚哇啊啊啊！？", "男が気づいたときには、頭上から襲撃してきたバンダースナッチに完全に身体を押さえられてしまう。": "男人注意到的時候，身體已經被從頭上襲擊過來的潘達斯奈奇完全按住了。", "あたしに不意打ちくらったら逃げようがないぞっ！さあ、楽しませてもらおうかな〜": "被我偷襲的話就逃不掉了哦！來吧，讓我享受一下吧~", "や、やめっ、うわっ、何をするうっ！？": "停，停下，嗚哇，你要幹什麼！？", "下半身をひんむかれ、ついでに大事なところの皮もひんむかれてしまう男。": "男人的下半身被剝開，連帶重要的地方的皮也被剝開了。", "続いてバンダースナッチ自身も、身に着けていた衣服を脱ぎ捨てる。": "緊接着潘達斯奈奇自己也脫掉了身上的衣服。", "さあ、いただくぞ！んっ、ほら、もっと固くしろっ": "來吧，我要上了！嗯，來，再硬一點", "いきなり命の危機を感じているのに、それは無茶だ。": "明明突然感受到了生命危險，這太亂來了。", "が、まるで反応していなかった陰茎も、バンダースナッチの局部を押し当てられてどんどん反応していく。": "但是，完全沒反應的陰莖，被潘達斯奈奇的局部壓着，漸漸有了反應。", "ふふん、どんどん固くなってるぞ！あたしの身体に夢中なんだな！": "呼呼，越來越硬了！你已經迷上我的身體了！", "いや、夢中っていうか、なんかヌルヌルしてたら普通に勃ったりはするし": "不，與其說是迷上，不如說是因爲溼溼滑滑的，勃起很正常", "夢中な・ん・だ・な！？": "你已經迷・上・了・吧！？", "あうううっ！？": "啊嗚嗚嗚！？", "乳首をつねりあげられ、思わず男は身体をのけぞらせた。": "乳頭被捏住，男人的身體不由得向後仰。", "痛み。だがそれは、痛みへの反応だけではなかった。": "疼痛。但是，那不僅僅是對疼痛的反應。", "はーん、おまえさては": "哈——嗯，你", "な、なんだよ。それより放せよっ": "什，什麼啊。比起那個，快放開我", "本当にいいのか？さっきので、おまえ完全に固くなったんじゃないのか？んん？": "真的可以嗎？剛纔的，你不是完全硬了嗎？嗯嗯？", "気がつくと、素股のようにこすりつけているだけだったはずの局部が、しっかり挿入されてしまっている。": "回過神來，本來只是像股交一樣摩擦的局部，已經完全插入了。", "こんなに、んっ、奥まで届かせてるくせに、まだ勃ちきってないとは言わせないぞっ！": "已經，嗯，插到這麼深了，可別說你還沒完全勃起哦！", "あ、あううっ、それは認めるけど、でも": "啊，啊嗚嗚，這個我承認，但是", "こうやってされるのが好きなのか？それは変態だぞっ！": "喜歡被這樣對待嗎？你真是個變態！", "細い指、そこから長く伸ばされた爪。": "纖細的手指，以及從那裏伸出來的長指甲。", "つままれる度に、その細く華奢な感覚に刺激される。": "每次被捏住的時候，都會被那種纖細的感覺刺激。", "あ、ああっ、乳首だめっ、ああっ": "啊，啊啊，乳頭不行，啊啊", "まるで女みたいな声だぞ！ほらほら、もっと気持ちよくさせてやる": "聲音簡直就像女人一樣！來吧來吧，讓你更舒服", "ぐいぐいと腰を回すバンダースナッチ。その腰使いは一見乱暴なようだったが、実のところ的確にツボを心得ていて、男は嗚咽に近い喘ぎ声を漏らしてしまう。": "潘達斯奈奇的腰不停地扭動着。雖然她的動作乍一看很粗暴，但實際上卻非常準確地掌握了要領，男人發出了接近嗚咽的喘息聲。", "はあっ、はあっ、いい声だぞ。あたしも襲いがいがあるってもんだ。んっ、はあっ、ほらほら、これはどうだ": "哈啊，哈啊，聲音真好聽。我也有襲擊的價值了。嗯，哈啊，來吧來吧，這樣如何", "またも激しく腰を振るバンダースナッチ。": "潘達斯奈奇再次激烈地扭動着腰。", "男は息も絶え絶えでそれを受け止めつつ、ぶるんぶるん頭上で揺れる双丘に目を奪われる。": "男人喘着粗氣，被那對在頭頂上搖晃的雙峯奪走了目光。", "ふふん、触りたいのか？舐めたいのか？挟まれたいのか？でもそこで見てるだけなんだぞ……はあっ、はあっ": "呼呼，想摸嗎？想舔嗎？想被夾住嗎？但是你只能在那邊看着……哈啊，哈啊", "お預けを喰らい続けているのに、その事実がますます下半身に血流を集めていく。": "雖然一直在忍耐，但這個事實卻讓他的下半身越來越興奮。", "ああっ、もう出そうです": "啊啊，我快要射了", "男は、いつの間にか敬語になっていた。": "男人不知不覺間用上了敬語。", "んはぁっ、なに言ってんの、まだまだこれからだぞ！あたしが満足しないと終わらないからなっ": "嗯哈，你在說什麼呢，這纔剛剛開始呢！我還沒滿足，所以不會結束的", "必死に耐えている男の顔を見下ろし、満足げに腰を動かすバンダースナッチ。": "潘達斯奈奇俯視着拼命忍耐的男人，滿足地扭動着腰。", "彼女自身も、顔を紅潮させて快感に酔い続けている様子だった。": "她自己也滿臉通紅，沉浸在快感中。", "んっ、ああっ、ゴツゴツしたのが当たって、んんっ……もっと、もっと固くするんだぞ！": "嗯，啊啊，硬硬的東西頂到了，嗯嗯……再硬一點，再硬一點！", "ぐりぐりと押し付けてくる。": "她用力地壓了上去。", "男のポイントに的確に当ててくるということは、バンダースナッチ本人も的確なところに当てることができるということでもある。": "能準確地頂到男人的敏感點，也就意味着潘達斯奈奇本人也能準確地頂到自己的敏感點。", "お願いします、限界です": "求求你，我快不行了", "男": "男人", "まだだめだぞっ、んっ、あんっ、あたしがイクまでっ、んんっ、すごいっ、ああうっ": "還不行，嗯，啊嗯，直到我高潮爲止，嗯嗯，好厲害，啊啊嗚", "ああ、出そう！出る！": "啊啊，要射了！射了！", "あともう少し、あとちょっとだからっ、はぁんっ、あっ、ああああっ！": "再等一下，再等一下，哈啊嗯，啊，啊啊啊啊！", "ああっ！！": "啊啊！！", "限界を迎えて中で暴発させてしまう男。": "男人到達極限，在裏面爆發了。", "もちろん彼は組み伏せられているので、どこに出すかなどコントロールできようはずもないのだが。": "當然，他被壓在下面，根本無法控制射在哪裏。", "勝手に命令なしで中に出すとは、奴隷失格なんだぞっ……んっ、はぁっ……": "沒有命令就擅自射在裏面，你可沒資格當奴隸……嗯，哈啊……", "奴隷になったつもりも契約もないのだが、バンダースナッチは恍惚とした表情ながら、そう言ってまた乳首をつねりあげた。": "雖然沒有成爲奴隸的打算也沒有契約，但潘達斯奈奇帶着恍惚的表情，又捏了捏乳頭。", "できるようになるまで教えてやらないとな。今度はちゃんと出すタイミングをコントロールするんだぞっ！んっ、あうっ……": "在你學會之前，我得好好教你纔行。下次要好好控制射精的時機哦！嗯，啊嗚……", "言うやいなや、射精間もない陰茎の上で、再び腰を動かし始めるバンダースナッチだった。": "話音剛落，潘達斯奈奇就在剛剛射精的陰莖上再次開始動腰。"}