{"祭り囃子が聞こえる。": "能聽到祭典的鑼鼓聲。", "和太鼓の重厚に響く低音のリズムが、身体に響くようだった。": "和太鼓厚重的低音節奏，彷彿在身體裏迴響。", "よぉし、もう準備万端でい！　どーんとこぉい！": "好，已經準備萬全了！放馬過來吧！", "まつり": "祭", "久しぶりの実体化だけど、まつりは相変わらず元気いっぱいだな！": "雖然很久沒有實體化了，但祭還是老樣子，精神滿滿啊！", "村人１": "村民1", "ったりめぇだろ、てやんでい！こちとら、ずっとうずうずしてたんだ": "當然啦，搞啥啊！我可是早就蠢蠢欲動了", "そいつは、こっちの方も……かな？": "那一點，我也是……吧？", "ほぼ脱ぎ捨てて、サラシがいくらか残った程度の姿になったまつりは、大胆に開脚してみせた。": "祭幾乎已經脫光了衣服，只剩下幾條裹胸布，她大膽地張開了雙腿。", "当然だろぃ。ほら……早くしてくれよ。そんな、んっ、こすりつけるだけじゃなくてさぁ、んんっ……": "當然啦。來吧……快點啊。不要只是，嗯，這樣蹭來蹭去的，嗯嗯……", "まだ、肉茎を這わされているだけなのだが、期待感から小刻みに震えるまつりの花弁。": "雖然肉莖還只是在上面爬行，但祭的花瓣已經因爲期待而微微顫抖了。", "その重ね合わせた隙間からは、甘蜜が早くもこぼれだしている。": "從重疊的縫隙中，甘甜的蜜汁已經流了出來。", "まったく、まつりは気が短いんだからな。ほら、いくぞ……": "真受不了，祭就是這麼性急。來，要上咯……", "んっ、あっ、はぁっ……ぁんっ、あっ、太いっ、んっ、あたしの中いっぱいにっ、はぁんっ": "嗯，啊，哈啊……啊嗯，啊，好粗，嗯，把我的裏面填得滿滿的，哈啊嗯", "相変わらず、まつりはエッチ大好きなんだな！　安心したぜ": "祭還是老樣子，最喜歡做愛了啊！這下我放心了", "村人２": "村民2", "俺たちも盛り上げていくからな！": "我們也會幫你炒熱氣氛的！", "村人３": "村民3", "全裸の男たちが取り囲む。誰もが肉茎を握り、まつりの痴態に注視している。": "全裸的男人們圍了上來。每個人都握着肉棒，注視着祭的癡態。", "んっ、あぁっ、そうだ、もっと見てくれよな、んんっ、あたしのエロいとこさぁ……あっ、はぁんっ": "嗯，啊啊，沒錯，再多看看吧，嗯嗯，看看我淫蕩的樣子……啊，哈啊嗯", "くううっ、すげえ締まる！締まりの良し悪しは筋肉だって聞いたことあったけど": "咕唔唔，好緊！我聽說緊緻度的好壞取決於肌肉", "へへっ、やっぱり祭りはこうでなくっちゃな。んっ、はぁっ、はぁ、みんなで裸で汗流してさ、んっ、はぁっ": "嘿嘿，果然祭典就得這樣嘛。嗯，哈啊，哈啊，大家一起光着身子流汗，嗯，哈啊", "健康的なエロの権化みたいな女だよ、おまえは": "你簡直就像是健康色情的化身啊", "つーか、普段サラシ巻いてるから目立たないけどさ、デカいよな": "話說，你平時都纏着裹胸布所以看不出來，但其實很大啊", "何がとは言わないけどな": "我就不說是什麼了", "村人４": "村民4", "んっ、あぁっ、遠慮すんなっ、もっとガンガンこいよっ、はぁっ、あぁうっ！おまえのぶっといけど、痛くなんかねぇしっ、んっ": "嗯，啊啊，別客氣，再用力點啊，哈啊，啊啊唔！雖然你的很粗，但一點都不痛，嗯", "おぉう！　最初っから汁びっちゃびちゃで、最高にノリいいな、おまえ": "哦哦！ 你從一開始就溼得一塌糊塗，配合度簡直棒極了", "あたぼうよっ、んっ、んぁあっ、楽しまなきゃ損だろうがよっ、はぁっ、こんな気持ちいいこと、他にそうそうねぇんだからっ、んんっ": "當然啦，嗯，嗯啊啊，不享受一下就虧大了嘛，哈啊，這麼舒服的事情，可不多見啊，嗯嗯", "よぉし、んっ、そらっ、これでどうだ": "好，嗯，看招，這樣如何", "んぁああっ！？　はぁっ、奥あたってぇ、んっ、はぁああっ、ゴリゴリこすられてくっっ、はぁううんっ": "嗯啊啊啊！？ 哈啊，頂到深處了，嗯，哈啊啊啊，硬邦邦地摩擦着，哈啊唔唔嗯", "加速していく男の腰つきに、まつりの吐息も比例して荒くなっていく。": "隨着男人加快抽插的速度，祭的喘息也變得越來越粗重。", "その瞳は快楽に染まっている。": "她的眼中已經滿是快感。", "もっと、んっ、もっとこすってぇ、んっ、はぁっ、あたしをイカせてくれよっ、んんっ、はぁんっ": "再用力，嗯，再用力摩擦，嗯，哈啊，讓我高潮吧，嗯嗯，哈啊嗯", "くっそ、エロすぎるだろ。次の自分の番に備えておきたいのに、シコる手が止まらねえ！": "好色，這也太色了吧。我明明想保存體力等下一輪的，但擼管的手根本停不下來啊！", "んっ、あぁっ、はぁっ……てめえ、ばぁろっ、出し惜しみしてんじゃねえよ。後先考えずに気持ちよくなるのがエッチだろうが": "嗯，啊啊，哈啊……你這傢伙，別捨不得射啊。做愛不就是不顧一切地爽嗎", "さすがまつりだ、よく言った。５分も休めば立つから、とりあえずみんな出しとけ": "不愧是祭，說得好。休息5分鐘就能再硬起來，大家先射吧", "だろぉ、んっ、あぁうっ、あたしだってみんなが見て興奮してたらうれしいんだよ。冥利に尽きるだろぃ、んっ、はぁああっ": "對吧，嗯，啊啊唔，看到大家興奮的樣子，我也很開心啊。沒有比這更幸福的了，嗯，哈啊啊啊", "分かった！じゃあ俺も後先考えずに、目の前のまつりのエロさに集中するぜ": "好！那我也別管那麼多，專心欣賞眼前祭的淫蕩模樣吧", "そう言って男は、手加減なしに手淫の勢いを増していく。その屹立した肉茎を目にして、まつりはふうっと息をついた。": "說完，男人毫不留情地加快了擼管的速度。看到他那根屹立的肉棒，祭長舒了一口氣。", "いいねぇ、すっごく硬そうなチンコだぁ……そんなの見せられたら、あたしだって……んっ、はぁうっ、ぅんっ": "好棒啊，看起來好硬的雞雞……看到這麼棒的雞雞，就算是我也……嗯，哈唔，嗯", "おいおい、目の前の……もとい、マンコの中のチンコに集中してくれよ": "喂喂，給我專心看眼前的……不對，是專心感受小穴裏的雞雞啊", "んぁああっ、わ、分かってるってぇ、そんなに奥に押し付けたらっ、んっ、イッちまうだろぃ……んぁあああぅっ": "嗯啊啊啊，我，我知道啦，但你頂得那麼深，嗯，我會高潮的啊……嗯啊啊啊啊唔", "くうう、また締めてきて、俺を先にイカそうってのかよぉ、ぐうう": "咕唔唔，又夾得這麼緊，是想讓我先射嗎，咕唔唔", "どっちが先かなんて、んっ、関係ねぇだろ、こいつぁみんなで打ち上げる花火なんだからよぉ、んはぁあああっ": "誰先射，嗯，有什麼關係嘛，這可是大家一起放的煙花啊，嗯哈啊啊啊啊", "さすが、いいこと言うぜ。じゃあみんな、一斉におまえにぶちまけるぞ": "不愧是你，說得真好。那大家，一起射到你身上吧", "あぁっ、んっ、はぁっ、こいこいっ、たっぷりあたしに、どろっどろのやつ、かけてくれよなぁっ、んっ、はぁああっ": "啊啊，嗯，哈啊，來吧來吧，把黏糊糊的精液，全都射到我身上吧，嗯，哈啊啊啊", "くううう、んじゃ俺はその巨乳にたっぷりと……": "咕唔唔唔，那我就射到你的巨乳上……", "おまえはだめだろっ、んっ、おまえは挿れてんだから、はぁっ、ここにそのまま出せよっ……": "你不行吧，嗯，你都插在裏面了，哈啊，就直接射在裏面吧……", "えっ、中に！？いや、いいのか？": "誒，射在裏面！？不，可以嗎？", "いいも悪いもあるかよっ、はぁっ、んんっ、それが一番気持ちいいんだから、いいじゃねぇかっ、あっ、はぁんっ": "還有什麼可不可以的，哈啊，嗯嗯，這樣最舒服了，有什麼不好嘛，啊，哈啊嗯", "本気で言ってんのか。いや、マジで出すぞ": "你說真的嗎？不，我真的要射了哦", "んっ、はぁっ、出してっ、ナカで熱いどろどろを感じてぇんだよっ、んっ、マンコの奥にびゅるぅって当たるのが好きでっ、クセんなっててぇ、んぁああっ": "嗯，哈啊，射出來，讓我感受到裏面又熱又黏糊糊的感覺嘛，嗯，我喜歡精液咻咻地射到小穴深處的感覺，已經上癮了，嗯啊啊啊", "そんなもんクセになってるとか、ちくしょう、そんなこと聞かされたらもう持たねえ！出すぞ！": "居然會上癮，可惡，聽到這種話我忍不住了！要射了！", "あぁあああっ、きてっ、きてぇっ、みんな、あたしにっ、んっ、はぁっ、どろどろせーしいっぱいびゅるびゅるしてぇええっ、はぁああああっっ！！": "啊啊啊啊啊，來吧，來吧，大家，全都，嗯，哈啊，把黏糊糊的精液全都咻咻地射到我身上吧，哈啊啊啊啊啊！！", "文字通り、四方から飛び散る白濁液を、まつりは一身に受ける。": "如同字面意思，祭用全身接下了從四面八方飛濺而來的白濁液。", "あっ、あはぁ……最っ高だぜ、おまえらぁ……最高の花火が打ち上がったぁ……": "啊，啊哈啊……你們幾個，真是太棒了……放出了最棒的煙花啊……", "まつりの身体の曲線に合わせて伝い落ちていく白濁の滴。": "白濁的液體順着祭的身體曲線滴落。", "少し、まつりが下腹部に力を入れると、入りきっていない精液とまつり自身の愛液が、びゅるっと噴き出す。": "祭稍微往小腹上使了點勁，沒射進去的精液和她自己的愛液便咻地噴了出來。", "さ、祭りはまだまだこれからだろぃ？": "嘿，祭典纔剛剛開始吧？", "彼女の身体に打ち付ける太鼓の音は、まだ鳴り止みそうになかった。": "拍打她身體的太鼓聲，似乎還不會停止。"}