{"森の奥に、こんな洞窟があったのね": "森林深處，居然有這種洞窟", "ドロシー": "桃樂絲", "この狭苦しい洞窟が、わらわの住まいだったのだ。森に封印されていた間はな": "這個狹窄的洞窟，就是奴的住所。在被封印在森林裏的時候", "ジャバウォック": "賈巴沃克", "封印って普通、この洞窟の中だけ、とかじゃないの？": "封印一般不是隻針對這個洞窟嗎？", "シンデレラ": "仙杜瑞拉", "それほどまでに、わらわを制限できる術者などいない。森１つにとどめるがせいぜい……おお、そう言えば忘れていたな": "沒有術者能限制奴到那種程度。最多隻能限制在森林裏……哦哦，這麼說來，奴都忘了", "パキィイィン": "啪嘰——", "あ、ああっ、やっと解放された！": "啊，啊啊，終於被解放了！", "村人１": "村民1", "い、家へ戻ろう……ガチガチガチ": "回，回家吧……咔噠咔噠咔噠", "村人２": "村民2", "大丈夫、あなたたち。ちょっとジャバウォック、この人達はいったい？": "你們沒事吧。我說賈巴沃克，這些人到底是？", "わらわの洞窟の奥にある宝物庫を荒らしにきた不届き者よ。見つけ次第、氷漬けにして生かさず殺さずを続けていたのだ": "是來奴的洞窟深處的寶物庫偷東西的無禮之徒。奴一發現他們，就把他們凍住，讓他們半死不活", "氷漬けって……盗賊とはいえ、なかなか過激なことするわね": "凍住……雖說是盜賊，但你做得也太過了吧", "この森を動けないわらわの、貴重なエネルギー源でもあったのでな。奴らのエルマイトをいただいておったのだ": "因爲奴不能離開這座森林，他們也是奴寶貴的能量來源。奴拿走了他們的聖之力", "けど、自分の封印が解かれたら、解放してあげるあたり……優しいと言えば優しいのかしら": "但是，一旦自己的封印被解開，就放了他們……要說你溫柔，也確實挺溫柔的", "無意味に殺戮するは、わらわの望みではないからな": "無意義的殺戮，並非奴之所望", "立ちはだかる者には容赦せんが……": "雖然奴不會放過擋路之人……", "それは痛いほど分かってるってば！怪しい顔しないでよね！": "這點我痛切地明白！不要擺出一副奇怪的表情！", "何を恐れることがある。わらわは既に、そこの人間さんと契約済みの身だぞ": "有什麼好怕的。奴已經和那邊的人類君締結了契約", "でも……こんな洞窟で１人じゃ寂しかっただろうと思ってたけど、あの人達が話し相手だったのね": "但是……我還以爲你一個人待在這種洞窟裏會很寂寞，原來那些人是你的聊天對象啊", "話す？あれらはあくまでエネルギー源だぞ。会話など求めておらんわ": "聊天？那些傢伙充其量只是能量來源。奴並不需要和他們對話", "だいたい、捕らえた賊どもに自由に喋らせたのでは、うるさくてかなわん": "說到底，讓抓到的賊人自由地說話，只會吵得受不了", "たかが２人くらい、うるさいってほどじゃ……": "只有兩個人，不至於吵吧……", "パキィイィ": "啪嘰——", "あ、洞窟の奥に明かりが……って、ええっ！？": "啊，洞窟深處有光……呃，哎哎！？", "軽く１００人くらいいそうなんだけど。洞窟の壁一面に氷漬けの盗賊たち……": "看上去至少有100人。洞窟的牆壁上全是冰凍的盜賊……", "な、うるさくなるだろう？": "看，很吵吧？", "こやつらを氷漬けにしてどうしていたか？　くくっ、おまえほどではないがエルマイトを持っていたのでな、少しばかりいただいておったのだ": "將這些傢伙凍成冰塊後要做什麼？　呵呵，雖然沒有你那麼厲害，但奴也擁有聖之力，所以奴就稍微拿了一點", "（俺は……生きているのか……？）": "（我……還活着嗎……？）", "霧がかかったような、ぼんやりとした意識の中で村人は自らの生命を自覚する。": "在如同被霧氣籠罩般模糊的意識中，村民意識到自己還活着。", "さて、それではいただくとするか": "那麼，就讓奴來享用吧", "（こ、これはっ……！？すげえ美人だ、いや違う、こいつは）": "（這，這是……！？好漂亮的美女，不，這傢伙是）", "（それより俺は今、どうなってる！？動けない、麻痺するような感覚。でもこれは）": "（比起這個，我現在到底怎麼了！？動不了，有種麻痹的感覺。但是這是）", "んっ、ふっ……はぁっ、充分溜まっているな。濃厚なエルマイトを、存分にわらわに注ぐがいい": "嗯，呼……哈啊，已經積攢得夠多了。將濃厚的聖之力，盡情地注入奴的體內吧", "そう言ってジャバウォックは氷漬けになった村人たちの中央に構えると、地面に転がされている村人にまたがる。": "說着，賈巴沃克站在被凍成冰塊的村民們的中央，跨坐在倒在地上的村民身上。", "くくっ……氷漬けのくせに、こんなにも熱くたぎらせおって……んっ、はぁっ、良いぞ。しっかり、んんっ、わらわの中にっ……あぁ、押し開かれてっ……": "呵呵……明明被凍成冰塊，卻還能這麼火熱……嗯，哈啊，很好。好好地，嗯嗯，射在奴的體內……啊啊，被頂開了……", "股間だけが解凍された状態の村人は、その肉茎を屹立させて硬直している。": "只有股間被解凍的村民，其肉莖屹立着，變得硬邦邦的。", "はぁっ、んっ、貴様らのモノもよこせ……！くくっ、なかなか濃厚な匂いをさせているじゃないか……": "哈啊，嗯，把你們的肉棒也交出來……！呵呵，味道還挺濃郁的嘛……", "ジャバウォックは同様に解凍されている、両サイドに起立している村人の股間にも手を伸ばすと、両方の肉茎を握り口元に満足げな笑みを浮かべる。": "賈巴沃克同樣解凍了站在兩側的村民，將手伸向他們的股間，握住兩根肉棒，嘴角露出滿足的笑容。", "ふんっ、既に先端から情けなく、つゆをこんなに垂らしているとはな……痴れ者め": "嗯，前端已經丟人地流出了這麼多液體……真是羣蠢貨", "これについてはお互い様で、いきなりまたがってやすやすと挿入できた時点で、ジャバウォックの膣内がどのような状態であったかは推して知るべし。": "關於這一點是彼此彼此，在她突然跨坐上來輕易插入的時候，就可以推斷出賈巴沃克的陰道內是什麼狀態了。", "（そうだ、こいつはジャバウォック……冒険者として名を上げようとして俺は……）": "（對了，這傢伙是賈巴沃克……我作爲冒險者想要出名，所以……）", "わらわの命を狙おうなどという不届き者の末路に、ふさわしい姿だな。せいぜい、その傲慢をエルマイトに変えて、わらわに吸い付くされるが良い……": "作爲想要取奴性命的無禮之徒的下場，這副模樣很合適。你們就盡情地將傲慢轉化爲聖之力，被奴吸乾吧……", "（そうか、俺は捕らえられて……ここで、死ぬのか……）": "（是嗎，我被抓住了……要在這裏，死去嗎……）", "ジャバウォックが無益な殺戮を好まないことを知るはずもなく、村人は絶望する。": "村民並不知道賈巴沃克不喜歡無益的殺戮，陷入了絕望。", "んっ、ふうっ、本当に下品な奴らだ、んっ、はぁっ、どいつもこいつもこんなに太くしてぇっ、はぁんっ、わらわのナカいっぱいにっ、んっ、はぁんっ": "嗯，呼，真是羣下流的傢伙，嗯，哈，每個傢伙都變得這麼粗，哈嗯，把奴的裏面填得滿滿的，嗯，哈嗯", "（本当だよな……確かに見た目はキレイだけど、だからってこんなにギンギンに……）": "（確實啊……雖然外表確實很漂亮，但也不至於這麼硬……）", "怒張の程度だけではない。": "不僅僅是勃起的程度。", "言動とは裏腹に温かく迎え入れる彼女の膣内を、もっとほしいと真相意識のどこかで感じているのだ。": "與言行相反，她的陰道溫暖地接納了我，我意識的某個角落裏，想要更多地感受它。", "くうっ、びくびくと震えて、ナカで動かすんじゃっ、ないっ、はっ、はんっ、ああ、この角度がっ……わらわのっ、はぁっ、いいところに……": "咕，不要在裏面動來動去，哈，哈嗯，啊啊，這個角度……頂到了，哈，我的敏感點……", "吐息を漏らし、ジャバウォックはどこまで意識しているのか、腰を落とすストロークをより激しくしていく。": "賈巴沃克吐出氣息，不知道她到底意識到了多少，她落腰的抽插變得更加激烈。", "あぁっ、んっ、いやらしい匂いがぷんぷんしているな。手でしごかれているだけで、こんな、はぁっ": "啊啊，嗯，好下流的味道。只是用手擼着，就變得這麼，哈", "ジャバウォックは少しずつとろけた表情で": "賈巴沃克的表情逐漸變得陶醉", "粘液まみれの肉茎をしごき続ける。": "她繼續擼着沾滿粘液的肉莖。", "（氷漬けのくせに死なないで、美女の姿をした幻獣とハメ倒すなんて……あいつに知られたら殺されるな）": "（被凍住卻沒死，還和有着美女外表的幻獸做愛……要是被那傢伙知道了，我肯定會被殺掉的）", "故郷に残してきた幼馴染のことを思い返す村人。幼馴染というだけで関係の進展はなかったものの、": "村民想起了留在故鄉的青梅竹馬。雖然只是青梅竹馬，但關係並沒有發展", "（ジャバウォック討伐の旅から戻ったら大切な話をするから、って言い残したままなのにな……）": "（明明我告訴她，等我從討伐賈巴沃克的旅途中回來後，有重要的事情要告訴她……）", "んっ、はぁっ、もっとわらわを満足させてみよっ、はぁっ、深くまで、もっと固くっ": "嗯，哈，讓我更加滿足吧，哈，插得更深，再硬一點", "望郷の念から意識を戻すと、そこは肉欲の宴。": "從思鄉的念頭中回過神來，那裏是肉慾的盛宴。", "（でも、どうせ死ぬんだ。その前に、これくらいご褒美あってもバチは当たらないよな）": "（但是，反正都要死。在那之前，有這種程度的獎勵也不會遭報應吧）", "もっと固くっ、奥までぇっ、んっ、はぁっ、しっかりせんかっ、貴様らなどエルマイトを出す棒でしかないのに、そんなフニャチンでどうするっ、んっ、はぁっ": "再硬一點，插得更深，嗯，哈，振作一點，你們這些傢伙明明只是用來射出聖之力的棒子，這麼軟綿綿的要怎麼射，嗯，哈", "ジャバウォックの熱が彼の身を包み、それはまるで身体を覆う氷を溶かすかのようだった。": "賈巴沃克的熱量包裹着他的身體，彷彿要融化覆蓋身體的冰塊。", "しかし実際、陰嚢にまで垂れるのは解けた氷ではなく、ジャバウォックから漏れ出た液体だ。": "但實際上，滴到陰囊的不是融化的冰塊，而是從賈巴沃克身上漏出的液體。", "はぁっ、あぁっ、わらわも、もうイキそうでっ、んっ、貴様らはたっぷりわらわに、その濃厚ではしたないエルマイトをぶちまけるのだっ、んっ、ああっ": "哈，啊，我也，快要去了，嗯，你們這些傢伙，把那濃厚的聖之力，滿滿地射到我身上吧，嗯，啊啊", "その場の誰もが自身の絶頂が近いことは自覚していた。": "在場的所有人都意識到自己即將達到高潮。", "ひときわ早く、激しく。": "格外迅速，激烈。", "ジャバウォックの手と腰が、３本の肉茎を絞りつくそうとうごめいて。": "賈巴沃克的手和腰，彷彿要榨乾三根肉莖般扭動着。", "んっ、はぁんっ、ああっ、イクっ、はぁうっ、出せっ、めいっぱい出すのだっ、あああああっ！": "嗯，哈啊嗯，啊啊，去了，哈啊嗚，射出來，全都射出來，啊啊啊啊啊！", "放出された精液は、ジャバウォックの命令どおりにたっぷりと飛び散る。": "射出的精液，按照賈巴沃克的命令四散飛濺。", "両手に握ったモノから弾け飛んだ白濁液は、身体のいたるところへ。": "從雙手握住的肉棒中噴射出的白濁液，濺到了身體的各個部位。", "あ、ああ、熱いっ……んっ、はぁんっ、身体に染み渡るっ、くっ、はぁっ……": "啊，啊啊，好熱……嗯，哈啊嗯，滲透到身體裏，嗚，哈啊……", "そして膣内にたっぷりと。": "然後在陰道里射出很多。", "それを吸い取ろうとするかのように、蜜肉がうごめいていく。": "就像要吸收這些精液一樣，蜜肉蠕動着。", "っふう……なかなか良かったぞ。また相手をしてやるから、それまで溜めておくのだな": "呼……相當不錯。我會再陪你們的，所以在此之前先積攢起來吧", "ジャバウォックの幻術によって生み出された氷が、再び村人たちを覆っていく。": "賈巴沃克的幻術產生的冰再次覆蓋了村民們。", "この氷は幻術であり、物理的な氷結とは違う。だからこそ凍死せず、精子もイキがいいのだが。": "這些冰是幻術，與物理上的冰凍不同。正因爲如此，他們纔沒有凍死，精子也還很活躍。", "（今度こそ……死んだか……最後にいい思いができたな……）": "（這次……真的死了嗎……最後能有這麼好的回憶……）", "当の村人は、そんなことはつゆ知らず。": "村民們對此一無所知。", "絶望を胸に眠る。": "他們帶着絕望睡着了。", "彼が故郷に戻るのは、この１ヶ月後のことだった。": "一個月後，他們纔回到了故鄉。"}