{"ということで、また呼び出しちゃった。悪いね": "所以，又把你叫出來了。抱歉啊", "ヴィーデ": "維德", "ちゃんと階段昇らせずに転移魔法で呼んだんだから、そこは勘弁してほしいッス": "因爲沒有讓你爬樓梯，而是用傳送魔法叫你過來的，所以希望你不要介意", "グロリア": "葛羅莉亞", "やっぱりさ、昨今の取り巻く環境とかいろいろ考えて、神官長様も決断されたってわけ": "果然，考慮到最近的環境和各種因素，神官長大人也做出了決定", "デュクス": "杜克司", "あ、あの、お話がよく見えないのですが……": "那，那個，我不是很明白你們在說什麼……", "ピュルテ": "看板", "私たち、本気出す。ってこと": "我們，要拿出真本事了。就是這個意思", "ノティティア": "諾蒂蒂亞", "そんなドヤ顔されても全然わかんないです！": "即使你擺出一副得意的表情，我也完全不明白！", "私達エンジェルナイトは、その強すぎる力を制御できる者がいないこともあって、本来の力を分割していたの": "我們天使騎士，因爲沒有人能夠控制我們過於強大的力量，所以將原本的力量分割了", "ユスティ": "尤斯提", "そう、これが本来のあたしら……エンジェルナイトの真の姿だよ！": "沒錯，這纔是我們本來的樣子……天使騎士的真身！", "ま、まぶしっ！？": "好，好刺眼！？", "あっ！これはっ……！？": "啊！這是……！？", "これが５つ子の真の姿……人間さん、あなたならボクの有り余る力を使いこなすことができるはずッス": "這就是五胞胎的真身……人類君，你應該能駕馭我這過剩的力量", "デュプリ・ライブラ": "杜普利・萊布拉", "なんかぐちゃぐちゃに混ざってません！？": "怎麼感覺混在一起了！？", "そ、そんなこと……元々は１人だったんスから、混ざってるとか順番が逆……": "怎，怎麼可能……我本來就是一個人，怎麼會混在一起……", "指摘したら一気に挙動不審に……どうしましょう、人間さん": "我一指出問題，他就突然變得很可疑……怎麼辦，人類君", "どうするも何も、精霊として改めて契約してもらわないとせっかく取り戻したボクの実力が発揮できないッス": "怎麼辦個頭，不重新締結契約的話，我好不容易取回的實力就無法發揮", "くくく……その実力、俺がいただく！": "哼哼哼……你的實力，就由我收下了！", "村人": "村民", "えっ、誰！？": "誒，誰！？", "こないでーっ！": "別過來！", "どっふぇーい！？": "咚呼誒！？", "ああっ、そんな！詳しい事情も聞かないでいきなり全力で攻撃を！？": "啊啊，怎麼會！連詳細情況都不問就突然全力攻擊！？", "ふふ……転移魔法にまぎれこんできたのさ。これで俺も精霊使いになって、あんなことやこんなことをするんだ……！": "哼哼……我混進了傳送魔法裏。這樣一來我也是精靈使了，要做各種各樣的事……！", "意外とタフな人ですね！でも、どうして精霊使いに……": "這人意外地頑強！但是，爲什麼要當精靈使……", "だから来ないでー！なんかキモい！": "所以別過來！感覺好惡心！", "どふぇふぇーい！？": "哎嘿嘿嘿！？", "ピュルテたちは一旦、神殿の応接間で待機してもらうことにした。": "看板他們暫時在神殿的接待室裏等待。", "その上で紛れ込んだ村人と対話を始める。": "然後開始和混進來的村民對話。", "つまり、精霊召還をマスターする方法を模索して、ここに行き着いたと……そういうわけッスね": "也就是說，你摸索着掌握召喚精靈的方法，然後就到了這裏……是這樣吧", "そのためならなんでもする覚悟だ！": "我已經做好了爲此做任何事的覺悟！", "そうまでして何と戦おうっていうんスか": "你做到這個地步，是想和什麼戰鬥呢", "えっ？戦わないよ。可愛くてえちえちな精霊と仲良くなりたいんだ": "哎？不戰鬥啊。我想和可愛又色色的精靈搞好關係", "……。ある意味では濃厚なエルマイト……いいでしょう、ボクが試験してあげるッス": "……某種意義上來說是濃厚的聖之力……好吧，我來測試你", "ふおおお、目の前に美少女のお、おまっ、ふおおお": "哇哦哦哦，眼前是美少女的，你，哇哦哦哦", "試験は簡単。あなたがイクまでにボクをイカせること。ボクは手だけ、あなたは手と口の両方使ってOKッス": "測試很簡單。在你高潮之前讓我高潮。我只用手，你用手和嘴都可以", "村人の上にまたがると、露出させた肉茎をつかんでゆっくりとしごき始めるデュプリ・ライブラ。": "杜普利・萊布拉跨在村民身上，抓住露出的肉莖開始慢慢擼動。", "おいおい、そんなハンデ戦でいいのか？さすがに……うおお！？": "喂喂，這麼讓步真的好嗎？再怎麼說……哇哦哦！？", "手でされるの、甘く見てると痛い目みるッス。調節効きやすいから、慣れれば口よりも気持ちよくなるんスよ": "小看手交的話，可是會喫苦頭的。因爲很容易調節，所以習慣之後會比嘴更舒服哦", "くっ、俺の空前舌技を見せてやるときだ！さくらんぼの枝みたいなとこ、舌で結べるんだからな": "咕，讓你見識一下我的空前舌技！櫻桃樹枝一樣的地方，用舌頭纏繞住", "負けじと舌先を蜜口に這わせる村人。": "村民不服輸地用舌尖舔舐蜜口。", "言うだけのことはあり、彼の舌もまた自在に這い回っていく。": "不愧是村民，他的舌頭也自由自在地來回舔舐。", "もうこんなにビンビンにしてるくせに……ほぉら、こうやってこすってあげるだけでぇ……": "已經這麼硬了……你看，只是這樣摩擦……", "これくらいっ、くっ、ううっ……な、なんだこれっ、自分でしごくよりもイイっ……！？": "這點程度，咕，嗚嗚……這，這是什麼，比自己擼管還要舒服……！？", "言ったでしょ……んっ、はぁっ、ちゃんと気持ちいいところ分かってあげれば、実は手が一番イイんだから……っ": "我說過了吧……嗯，哈啊，只要知道舒服的地方，其實手是最舒服的……", "右手で陰嚢を撫でながら、肉竿を左手でしごく。": "右手撫摸陰囊，左手擼動肉竿。", "実はデュプリ・ライブラは、両利きである。左右いずれも遜色なく器用に使うことができる。": "其實杜普利・萊布拉是左右開弓。左右手都能靈活使用。", "んっ、はぁっ……ほら、もうエッチな匂いがしてきた……んっ、んふぁあっ……あなたも、なかなか……あぁ……んっ……": "嗯，哈啊……你看，已經散發出淫蕩的味道了……嗯，嗯呼啊啊……你也很厲害……啊啊……嗯……", "既に自身の肉竿がカウパーの涎を垂らし始めていることは、村人も自覚していた。": "村民也意識到自己的肉竿已經開始流出考柏液。", "押し込まれる前に次の手を、と彼は花芽を唾液をたっぷりためた口内に含む。": "在被按住之前，他把花芽含在充滿唾液的嘴裏。", "んっ、はぁ……！んっ、あっ、やぁ……んっ、クリちゃん気持ちいいっ……お口の中でこりこりされてぇ……んぅうっ、はぁんっ": "嗯，哈啊……！嗯，啊，呀……嗯，小豆豆好舒服……在嘴裏被摩擦……嗯嗚，哈啊嗯", "黙々と陰核を責め続ける男。": "男人默默地繼續玩弄陰核。", "その鼻孔にふわりと雌の匂いが届く。": "雌性的氣味飄進了他的鼻孔。", "はあはあ、だんだんおまえもスイッチが入ってきたようだな": "哈啊哈啊，你好像也漸漸打開了開關", "んぅっ……んっ、はぁっ……！ボクだって、こんなにペロペロされたらぁ、ぁぅんっ……気持ちよくなっちゃうッス……": "嗯……嗯，哈啊……！我也是，被這樣舔的話，啊嗯……會舒服起來的……", "でも……あなたが先にイッちゃえば、ボクの勝ち……": "但是……如果你先高潮的話，就是我贏了……", "まだ５人が１つになってから時間が経っていないこともあり、言動がやや不安定な様子のデュプリ・ライブラ。": "由於5人合爲一體後還沒有經過很長時間，杜普利・萊布拉的言行有些不穩定。", "それでも、神殿の名において来訪者を審査する点だけは全員共通。": "儘管如此，以神殿之名審查來訪者這一點是所有人的共通點。", "この程度で……んっ、はぁっ、イッてしまうなら……それまでのエルマイトということ……": "如果這種程度……嗯，哈啊，就高潮的話……那說明你只是個聖之力……", "くっ、はぁっ……た、耐え抜くぞ、俺は……絶対さきにイカせるんだ……": "咕，哈啊……我，我會忍住的……絕對要讓你先高潮……", "そう、その不屈の魂こそエルマイトの根源となるものッス……耐えてみなさいッス……": "是的，這種不屈不撓的精神正是聖之力的根源……試着忍耐一下吧……", "デュプリ・ライブラはさらに試練を与える。すっかりカウパーまみれになった亀頭を指でまんべんなく愛撫し、そのくびれにまで指を這わせていく。": "杜普利・萊布拉繼續給予考驗。她用手指愛撫着沾滿考柏液的龜頭，甚至讓手指爬到了龜頭的邊緣。", "あっ、ちょ、そのぬるっとした感触はっ、あああっ……美少女が俺のチンポに……！": "啊，等等，那個溼溼的感覺，啊啊啊……美少女在舔我的雞巴……！", "んん……ぷはぁ……口は使わないけど、口から垂らさないとは言ってないッス……ほら、くちゅくちゅしてあげる……": "嗯嗯……噗哈……雖然不用嘴，但也沒說不能從嘴裏流出來……來，我給你舔舔……", "荒い吐息が、肉竿に吹きかけられる。": "粗重的呼吸吹在肉竿上。", "それに、もう鼻先にまで垂れてきている彼女の花蜜。": "而且，她的花蜜已經滴到了我的鼻尖。", "気持ちよくなってるんだろ……もう少しでイキそうなんじゃないのか……はぁはぁ": "你已經很舒服了吧……是不是快要高潮了……哈啊哈啊", "んぅううっ、やぁ……っ、そうなの、気持ちよくなっちゃってぇ……そこなめられるの好きみたいっ……んっ、はぁんっ……": "嗯嗚嗚嗚，呀啊……是的，我感覺很舒服……好像喜歡被舔那裏……嗯，哈啊嗯……", "こんなの握ってたら、どんどん欲しくなっちゃってぇ、んっ、はぁ……んぁっ、あそこからおつゆが止まらないのぉ……": "握着這種東西，就會越來越想要，嗯，哈啊……嗯啊，愛液從那裏流個不停……", "確実に自分の舌先が、目の前の美少女の理性を崩し、快楽をもたらしているのだと思うと、それだけで身体の奥が熱くなっていく。": "一想到自己的舌尖正在摧毀眼前美少女的理性，給她帶來快樂，身體深處就變得越來越熱。", "もっと、もっと、くうっ……": "再多一點，再多一點，嗚嗚……", "あなたはぁ……？気持ちいい……？こうしてボクにシコシコされるの……んっ、はぁ……": "你呢……？舒服嗎……？被我這樣擼……嗯，哈啊……", "う、ううっ、大したことないぜ！絶対にイカないからな": "嗚，嗚嗚，沒什麼大不了的！我絕對不會射的", "ふうん……じゃあ、もっとしちゃおうかな……ッス": "嗯……那，我就再加把勁吧……", "言うやいなや、しごく彼女の左手は一気に加速する。": "話音剛落，她擼動肉棒的左手就一下子加速了。", "その苛烈さは、まさに火属性の特徴。": "其激烈程度，正是火屬性的特徵。", "うお、うおおおっ！？": "嗚哦，嗚哦哦哦！？", "本来なら摩擦も相当なものだろうが、カウパーや唾液でまみれた肉竿は、ものともせずに刺激を快楽に変換していく。": "本來摩擦力應該相當大，但沾滿考柏液和唾液的肉棒，卻毫不在意地將刺激轉換爲快樂。", "ほらほらほら、もっとこうしてあげたら、どう？んっ、はぁっ、ボクのそのとろっとろのあそこに挿入ってるとこ、想像して……": "來來來，再這樣下去，會怎麼樣呢？嗯，哈啊，想象一下，你插進我那個溼溼的地方……", "あ、あああっ、そんなにしたらだめだっ、ああっ、出るぅっ！": "啊，啊啊啊，不能這樣，啊啊，要射了！", "たまらず射精する村人。": "村民忍不住射精了。", "飛び散った精液が、デュプリ・ライブラの顔や髪にも降りかかる。": "飛散的精液，也濺到了杜普利・萊布拉的臉上和頭髮上。", "んっ、はぁっ！あぁ……いっぱい出ちゃったのね……残念だけど仕方ないッス。あなたの負け……ッス": "嗯，哈啊！啊啊……射了好多呢……雖然很遺憾，但也沒辦法。是你輸了……", "あ、ああう、くそぉ……": "啊，啊啊嗚，可惡……", "ぐったりと倒れ込む村人を見下ろし、転送魔法を発動させる。": "她俯視着癱倒在地的村民，發動了傳送魔法。", "射精直後の半裸の彼が飛ばされたのは、町だったのか森だったのかは誰も知らない。": "沒有人知道，射精後半裸的他被傳送到的是城鎮還是森林。"}