{"痛いっ、引っ張らないでーっ！": "痛，不要拉我！", "亀姫": "龟姬", "うるっせえ、騒いでも誰も来ないぞ": "罗嗦，就算你大吵大闹也不会有人来救你", "村人２": "村民2", "誰かーっ、誰か助けてください〜！": "来人啊，快来人救救我啊！", "黙れって言ってんだろ。耳が痛え": "跟你说闭嘴了，耳朵好痛", "村人１": "村民1", "そう言って男は亀姫の口元を掌で塞ぐ。": "说着，男人用手掌捂住了龟姬的嘴。", "亀姫は驚きと、恐怖とで硬直してしまう。その彼女の腕や髪を引っ張り押さえつける男たち。": "龟姬因为惊讶和恐惧而僵住了。男人们拉扯着她的手臂和头发，将她按在地上。", "あ、やだ……嘘でしょ……ああうっ、そんなの、入らない……んああっ！": "啊，不要……骗人的吧……啊啊呜，那种东西，进不去的……嗯啊啊！", "両脚を強引に開かせ、男はアナルにバイブを強引にねじこむ。": "男人强行掰开她的双腿，将震动棒塞进了她的肛门。", "苦悶の表情を浮かべる亀姫に、男はにやりと口元に笑みを浮かべながら、続いて自身を局部へと挿入する。": "龟姬露出了痛苦的表情，男人则咧嘴一笑，接着将自己那话儿插进了她的私处。", "はっ、はあっ、はうっ、やめて、こんなの……あ、ああっ": "哈，哈啊，哈呜，住手，这种事……啊，啊啊", "無防備にうろうろしてるのがいけないんだぜ": "谁叫你毫无防备地到处乱晃呢", "くっ……締まるぜ。ちゃんと俺の子ガメを甘えさせてくれよな": "咕……好紧啊。可要好好疼爱我的小乌龟哦", "だが、男のそれは子ガメと言うにはあまりにも醜悪なサイズだった。": "然而，男人的那话儿以小乌龟来说尺寸实在是过于丑恶。", "自分の身体から何かが裂けるような音を聞いた気がして、亀姫は目に涙を浮かべる。": "龟姬感觉自己的身体发出了某种东西被撕裂的声音，眼眶里泛起了泪水。", "い、痛いの、もうやめて……あ、ああっ、本当に、みちみちって、いってるんですっ": "好，好痛，快住手……啊，啊啊，真的，被撑得好开，好痛", "分かるぜ。俺にもそれ伝わってるよ。でも処女じゃねえんだろう？": "我懂。我也能感受到。不过你已经不是处女了吧？", "それはっ……": "那是……", "亀姫の性体験遍歴。": "龟姬的性爱经历。", "そこに話題が及ぶと、亀姫はますます涙を浮かべ、口ごもる。": "一提到这个话题，龟姬的眼泪就越来越多，支支吾吾了起来。", "どうだあ、俺のチンコは。大好きな彼氏とどっちがすごい。言ってみろ、ほら": "怎么样啊，我的鸡鸡。和你最爱的男朋友比起来哪个更厉害。说说看啊，来啊", "おとなしそうな顔して、どうせヤリまくりなんだろ": "看你一脸老实的样子，反正肯定到处乱搞吧", "ち、ちがっ、違いますっ、ああっ、もう本当に、んはぁっ、やめて、お願い……": "不，不是，不是的，啊啊，真的，嗯哈啊，快住手，求求你们了……", "おお、すごい圧力なんだな。ケツのバイブが抜けそうだぜ。よいしょっと": "哦哦，压力好大啊。凯兹都要被挤出来了。嘿咻", "村人３": "村民3", "俺のケツさわるなよ": "别碰我的凯兹啊", "ほら、もっと深くくわえこんでろよ！": "来啊，再吞得更深一点啊！", "んぎいいいいっ！？い、いやあ、お尻が壊れちゃうっ！？あっ、はぐっ、こんなことされたら、裂けちゃいますっ、はあっ": "嗯咿咿咿咿！？不，不要，屁股要坏掉了！？啊，哈咕，被这样对待的话，要裂开了，哈啊", "んなわけあるか。どうせ、ケツもマンコも何本も極太チンポくわえこんできたんだろうが！": "怎么可能。反正凯兹和小穴肯定都吞过好几根粗大的鸡巴了吧！", "ち、違うのにっ、んんっ、やめて、もういやです、こんなの……うっ、どうしてわたしばっかりっ……": "不，不是这样的，嗯嗯，住手，我已经受不了了，这种事……呜，为什么总是我……", "ほらほら、もう奥まで届いてるぞ！？ここが奥の子宮口だろう！？": "看吧看吧，已经顶到最深处了哦！？这里就是最里面的子宫口吧！？", "あ、あぐっ、そんなっ、乱暴にしないでっ、くださいっ、んっ、んぐっ": "啊，啊咕，不要，这么粗暴，不要这样，请住手，嗯，嗯咕", "力任せに叩きつけるようなピストンを食らい、亀姫は喘ぎともうめきともつかないような声をあげる。": "被粗暴地顶撞着，龟姬发出了既不像喘息也不像呻吟的声音。", "くうう、早く俺もぶちこみたいぜ": "咕唔唔，我也想快点插进去啊", "おら、動くんじゃねえよ！": "喂，别乱动啊！", "やああっ、痛いっ、やめてください、引っ張らないで……ああうう……んっ、んふうっ、こんなのひどいっ……": "不要啊啊，好痛，请住手，不要拉我……啊啊呜呜……嗯，嗯呼唔，这样太过分了……", "でも。": "但是。", "（でもわたしは……こんなひどいことしか知らない……）": "（但是……我只知道这种过分的事……）", "こんなのひどい、とは言った。": "虽然我说过，这样太过分了。", "痛いし、怖いし、ひどいのには間違いないだろう。": "又痛，又害怕，毫无疑问是很过分的。", "でも、じゃあ何ならひどくないのか？": "但是，那什么才不算过分呢？", "くううっ、だんだんいい感じに濡れてきやがったじゃねえか！": "咕唔唔，渐渐变得越来越湿了啊！", "亀姫は、性体験自体は何度かある。": "龟姬本身有过几次性体验。", "だが、その全てが今のような強引で同意を得ない状態でのものだった。": "但是，那全部都是像现在这样，是在没有得到同意的强迫状态下进行的。", "いいねえ、乳首もピンと立ってきて、すっかりチンポ大好きモードに切り替わったじゃねえか": "真不错啊，乳头也硬起来了，完全切换成最喜欢鸡巴的模式了啊", "そ、そんなこと、ありませんっ……はあっ、んっ、ああんっ、奥でぐりぐりするのだめですっ、ああうっ、やめてくださいっ": "才，才没有，那种事……哈啊，嗯，啊啊嗯，不要在里面乱顶啊，啊啊呜，请住手", "嫌だという意志はあっても、身体はどうしても反応してしまう。": "虽然有抗拒的意志，但身体无论如何都会起反应。", "それがまた、自分自身がはしたないような気がして。": "这又让我觉得，自己真是不知羞耻。", "あっ、ああっ、そんな、わたしの中をかき回すみたいにっ、いやっ、あっ、だめっ": "啊，啊啊，怎么这样，像是要把我里面搅乱一样，不要，啊，不行", "おうおう、分かるか？なんだかんだで、こんなにぐちょぐちょにしやがってよ。見てみろ！": "哦哦哦，你感觉到了吗？不管怎么说，都变得这么湿漉漉的了。你看！", "確かに男の言うように、彼の肉棒は濡れて光っていた。": "确实如男人所说，他的肉棒已经湿得发亮了。", "あ、ああっ、そんなっ、わたしはやっぱり、こんなふうに犯されても感じちゃうような……ああっ": "啊，啊啊，怎么会，我果然，就算被这样侵犯也会有感觉……啊啊", "ちゃんと身体はほしがってるんだよ。ケツだってバイブをくわえて離さないしな。もっと強くしとくか？": "你的身体确实很想要啊。凯兹也含着震动棒不肯松口呢。要不要再弄强一点？", "あぅっ、ひあああっ、お尻の中が、ブルブルするのがお腹の奥に伝わって、ああっ、だめえっ、こんなの……こんなので感じちゃ、ダメなのにっ……": "啊呜，呀啊啊啊，屁股里面，震动的感觉传到了肚子里面，啊啊，不行，这样……这样有感觉，是不行的……", "ああ？ダメじゃねえだろ。そら、もっとぐちゃぐちゃにしてやる": "啊啊？没什么不行的吧。来，我再把你搅得乱七八糟", "本当に好きな人と、お気に入りの場所で、優しくキスされて……うっ、ああうっ": "和真正喜欢的人，在喜欢的地方，被温柔地亲吻……呜，啊啊呜", "亀姫だって当然、感情がある。": "龟姬当然也是有感情的。", "いつか出会える誰かとのラブロマンスを想像してみることだってある。": "我也想象过，和某天会遇到的某个人，谈一场浪漫的恋爱。", "そして、今の自分がしている行為が、本来ならその延長線上にあってほしいというのも、何ら間違いではない。": "而现在的我所做的事情，本来应该是要延伸到那条道路上的，这也没有任何问题。", "だが。": "但是。", "あっ、やっ、もうだめ、わたし、おかしくなっちゃうっ、ああっ、はああんっ": "啊，呀，已经不行了，我，要变得奇怪了，啊啊，哈啊啊嗯", "よし、出すぞ！たっぷり受け止めな": "好，要射了！好好接住啊", "えっ、やああっ、中でなんて、だめっ、いやああっ、放して、お願いですっ": "诶，呀啊啊，射在里面什么的，不行，不要啊啊，放开我，求你了", "動くんじゃねえよ！": "别乱动啊！", "いやっ、痛いっ、放して、お願いだからそれだけはっ、ああうっ、放してぇ！": "不要，好痛，放开我，求你了只有这个不行，啊啊呜，放开我！", "うるせえんだよ！": "别吵啊！", "また乱暴に、男のゴツゴツして薄汚れた掌で、口元を塞がれる。": "男人又粗又脏的手掌，再次粗暴地捂住了我的嘴。", "くぐもった嗚咽だけが浜に響く。": "只有含混不清的呜咽声在海边回响。", "ああっ出すぞ！おおう！": "啊啊要射了！哦哦呜！", "あっ、やっ、いやあああっ……！": "啊，呀，不要啊啊啊……！", "膣内に収まりきらず、亀姫の体中にも精液が飛び散る。": "精液无法全部容纳在阴道内，飞溅到了龟姬的身体上。", "好きでもない人に……中にまで出されちゃって……わたし、もう……幸せなエッチなんて……": "被不喜欢的人……射在里面了……我已经……再也无法享受幸福的性爱了……", "おい見ろよ、これ": "看啊，这个", "亀姫は涙を流しぐったりと宙を仰いだ。": "龟姬流着眼泪，无力地仰望着天空。", "彼女の局部からは溢れた白濁液が垂れていく。それを指して男たちは笑った。": "从她的私处溢出的白浊液正往下滴落。男人们指着那个笑了起来。", "まさに亀の産卵だな。楽しませてもらったぜ。じゃ、次おまえな": "真是乌龟产卵啊。真是让我好好享受了一番。那么，下一个轮到你了"}