{"なんちて": "開玩笑的", "村人１": "村民1", "えっ！？はぐうっ！？これ、封印の魔法陣っ……！？": "誒！？啊嗚！？這是，封印的魔法陣……！？", "アイゼルネ": "艾澤爾內", "よし、詰め所に連れて行くぞ": "好，把她帶到崗亭去", "村人２": "村民2", "ちょ、待ってよ！痛いよっ、放してぇっ！": "等，等一下！好痛，放開我！", "うるせえ、さんざん村のやつをさらっておいて、勝手なことを言うな！": "羅嗦，你把村裏的人擄走那麼多，還敢說這種話！", "魔法陣の封印によって、その魔力を封印されてしまったアイゼルネ。": "艾澤爾內的魔力被魔法陣的封印封印住了。", "彼女の両腕を後ろ手に縛り上げ、物理的にも拘束する村人たち。": "村民們把她的雙手反綁在背後，從物理上也束縛住了她。", "よーし、おしおきだ！": "好，要懲罰你了！", "ひゃああううっ！？やだあっ、ぱ。パンツ脱がしたねっ！？なにするつもりなの！": "呀啊啊嗚嗚！？不要，內褲被脫掉了！？你們想幹什麼！", "カマトトぶってんじゃねえよ！分かってんだろ、ああん！？": "別裝了！你明白的吧，啊啊！？", "１人の村人がアイゼルネの頭を押さえつける。そしてもう１人が、アイゼルネの秘裂へ自分の肉棒を押し当てた。": "一個村民按住了艾澤爾內的頭。然後另一個人把自己的肉棒抵在了艾澤爾內的祕裂上。", "う、うそおっ、そんなひどいことっ！？え、やだっ、はぐううっ！？は、入ってきてぇっ……！？": "不，不會吧，這麼過分的事！？誒，不要，哈咕嗚嗚！？進，進來了……！？", "一気にアイゼルネを貫く村人。": "村民一口氣貫穿了艾澤爾內。", "たまらず、身を捩らせる。それをまた、身動きできないように、頭を押さえつける村人２。": "艾澤爾內忍不住扭動着身體。村民2再次按住她的頭，讓她無法動彈。", "くううっ、締めてきやがるな！このアバズレがっ！": "咕嗚嗚，夾得好緊啊！你這個蕩婦！", "いやあっ、ボクにこんなことっ、うっ、ああうっ、絶対仕返しするからっ！": "不要，對我做這種事，嗚，啊啊嗚，我絕對會報復的！", "バカか。今のこれがそもそも仕返しっつーか、お仕置きだろうが": "你是笨蛋嗎。現在這情況本來就該報復，或者說是懲罰吧", "ボク、さらってもこんな乱暴はしてないのにっ……い、痛いよっ、そんなに乱暴に、奥になんて入らないよぉっ……！": "我，就算擄走別人也不會這麼粗暴的……好，好痛啊，這麼粗暴地插進來，根本進不去啊……！", "最初だけだって。すぐに馴染んで感じるんだろ、どうせ": "只有一開始而已。反正你馬上就會習慣，有感覺了吧", "この淫魔め、今まで何本のチンポをくわえこんできてやがるんだ": "你這個淫魔，至今爲止到底吞了多少根雞巴啊", "そんなっ、ボクは全然知らないよっ、今まで２人しか……んっ、ああうっ！？やだぁ、うっ、ひりひりするよぉ！": "怎麼會，我完全不知道啊，至今爲止只有兩個人……嗯，啊啊嗚！？不要，嗚，好辣啊！", "くだらねえ嘘ついてんじゃねえ！このっ！": "別撒這種無聊的謊了！你這傢伙！", "村人１は、アイゼルネの尻を思い切り叩く。乾いた音が室内に響いた。": "村民1狠狠地拍了艾澤爾內的屁股。清脆的聲音在室內迴響。", "はひいいっ！？い、いやっ、痛いっ、何するのっ！": "哈咿咿咿！？不，不要，好痛，你幹什麼啊！", "お仕置きといえば尻叩きだろうが。いいから、暴れるんじゃねえっ！": "說到懲罰當然就是打屁股了。別廢話了，不準亂動！", "痛い、痛いよっ、そんなに強く押さえつけっ、はああううっ！？う、動かさないで、本当にアソコが裂けちゃうぅ！": "痛，好痛啊，不要這麼用力壓着我，哈啊啊嗚嗚！？不，不要動，那裏真的要裂開了！", "ほぉ？これでか？こんだけ、熱くトロトロしたもん滴らせてチンポ飲み込んでて、何が裂けるって？": "哦？就這點程度？都流了這麼多又熱又黏糊的東西出來，把雞巴都吞進去了，還有什麼會裂開？", "それは村人のブラフ、とアイゼルネは思った。しかし、よくよく注意を向けてみると、確かに最初に比べて摩擦係数は劇的に変化している。": "艾澤爾內覺得這是村民在虛張聲勢。但是，仔細注意一下的話，摩擦係數確實和一開始相比有了劇烈的變化。", "そ、そんなっ？ボク、こんなふうに犯されて、まさか感じてるっ……！？": "怎，怎麼會？我，被這樣侵犯，難道會有感覺……！？", "こういうのが、お好み何じゃねえのか！そらあああっ！": "這不就是你喜歡的嗎！看招！", "村人": "村民", "再び尻を叩かれるアイゼルネ。その顔が、徐々に快楽に緩んできていることに、気付いていないのはおそらく本人だけだろう。": "艾澤爾內再次被打了屁股。只有她自己沒有注意到，她的表情已經漸漸因爲快樂而鬆弛下來了。", "だ、だめ、そんなにお尻叩いちゃ……はひいいっ！？んっはぁんっ、お尻だめぇ、はああうっ！": "不，不行，不要那麼用力打屁股……哈咿咿！？嗯哈啊嗯，屁股不行，哈啊啊嗚！", "こうやって無理やりされるのが大好きか。ええ？ケツ叩かれるたびに締め付けてきやがって": "你最喜歡被這樣強行侵犯了吧。嗯？每次被打屁股的時候都會夾緊啊", "ちがっ、んっ、はあうんっ！違うの、叩かれたらびっくりして、それできゅってなるだけだよっ、んっ、はああんっ": "不對，嗯，哈啊嗚嗯！不是的，只是被打到嚇了一跳，所以才縮緊了而已，嗯，哈啊啊嗯", "ロープで引っ張られても、締め付けてくるんだがな。それはどう説明するんだ、この淫乱め！": "即使被繩子拉扯，也還是夾得這麼緊啊。這要怎麼解釋啊，你這個淫亂的傢伙！", "ふあああっ、ひどいこと、うっ、言わないでよぉ！ボクはインランなんかじゃっ、んっ、んはああっ！": "嗚啊啊啊，不要說，嗚，這麼過分的話！我纔不是淫亂什麼的，嗯，嗯哈啊啊！", "ったく、だらしねえ胸しやがって。こっちもお仕置きしてやるか": "真是的，長着這麼一對不像話的胸部。這邊也得好好懲罰一下才行啊", "頭を押さえつけていた村人２は、もう片方の手をアイゼルネのやや大きめの胸へ伸ばす。": "按着艾澤爾內腦袋的村民2，把另一隻手伸向了她那對略大的胸部。", "そして、既に尖らせて快楽を示していた先端を、指先で力いっぱいつまみあげる。": "然後，用指尖用力捏住了已經尖尖地挺起來表示着快感的乳頭。", "ひあああああっ！？やあっ、だめぇ、そんな乱暴にっ、ひあうっ、乳首がとれちゃうっ、んっ、はああんっ": "噫啊啊啊啊啊！？呀啊，不行，那麼粗暴的話，噫啊嗚，乳頭要掉了，嗯，哈啊啊嗯", "しっかり感じてるじゃねえか。突き上げるごとに、いやらしくナカがうねってるぞ": "不是很有感覺嗎。每當我往上頂的時候，你的裏面都會下流地扭動起來哦", "んああうっ、そ、そんなことっ、はあっ、でもぉ、なんか熱いのが内側からっ、はああっ！？": "嗯啊啊嗚，那，那種事，哈啊，但是，好像有什麼熱熱的東西從裏面，哈啊啊！？", "くくっ、イキそうなんだな？　じゃあ俺もたっぷり出してやるか": "咕咕，要高潮了吧？那我也來好好射你一身吧", "ひああっ、やあっ、そんな激しっ、んっ、ああんっ！？なんかきちゃっ、はあっ、ああはあああっ！": "噫啊啊，呀啊，那麼激烈的話，嗯，啊啊嗯！？好像有什麼要來了，哈啊，啊啊哈啊啊啊！", "迎えた絶頂に、アイゼルネはがくがくと身体を震わせる。": "艾澤爾涅迎來高潮，身體顫抖不已。", "アイゼルネ自身の熱を帯びた何かは、そのまま村人の熱い白濁液に押し戻されていた。": "艾澤爾涅自己帶着熱度的某種東西，就這樣被村民的滾燙白濁液推了回去。", "あ、あふぁあ……もう許して……": "啊、啊呼啊啊……饒了我吧……", "おいおい、お仕置きは始まったばかりなんだぜ。まだ俺は１ミリも挿れてないだろうが": "喂喂，懲罰纔剛開始呢。我連1毫米都還沒插進去吧。", "そ、そんなっ、はぁう……これ以上されたら、ボク壊れちゃうよ……": "怎、怎麼這樣，哈啊嗚……再繼續下去的話，我會壞掉的……", "ふん、この程度で壊れるわけねえだろ、アバズレが！": "哼，這點程度怎麼可能壞掉啊，你這個騷貨！"}