{"なぁ、人間さん。予行演習ってのは、どういうことでぇ？なんだ、あたしを元気づけようって？　そりゃ、ありがてぇけど……んっ、ちょ、んはぁっ……１": "喂，人類小哥。你說的預演，是什麼意思啊？怎麼，你是想讓我打起精神嗎？那我是很感激啦……嗯，等等，嗯哈啊……1", "まつり": "祭", "少々強引に、彼女のサラシに巻かれた胸元をつかむ。漏れた吐息に拒絶の色がないことを確認し、そのまま彼女を脱がせていく。": "我有些強硬地抓住她用纏胸布裹住的胸部。確認她漏出的喘息中沒有拒絕的意思之後，我直接將她脫光。", "ちょ、待って、んっ、はぁんっ、あたしだって心の準備ってやつが、んっ、担ぎ棒？": "等、等一下，嗯，哈啊嗯，我也需要心理準備啊，嗯，扛轎子？", "まつりという名の神輿。": "名爲祭的神轎。", "担ぐための棒は既に用意されている。": "用來扛的棒子已經準備好了。", "まつりに、こちらが用意した担ぎ棒を握らせると、彼女の頬が染まる。": "我讓祭握住我準備好的扛轎棒，她的臉便紅了起來。", "ふってぇモン持ってんなぁ……こんなの握らされたら、挿れたくなるに決まってんじゃんよぉ……": "這玩意兒好大啊……讓我握住這種東西，當然會想被插啊……", "前戯もそこそこに、彼女の両脚をしっかり抱え上げ、そのまま挿入していく。": "前戲做沒多久，我就將她的雙腿牢牢抱起，直接插入。", "んぁあああっ、はぁっ、太いのが入ってきてぇ、はぁうんっ、すごい、深くまでぇ、んはぁっ": "嗯啊啊啊啊，哈啊，粗粗的進來了，哈啊唔嗯，好厲害，插得好深，嗯哈啊", "体位の問題から、ゆっくりと彼女を気遣うような挿入は難しい。だが、それは却って良い方へ影響したようだ。": "因爲體位的問題，很難在插入時慢慢顧慮到她。不過，這似乎反而帶來了好的影響。", "んっ、はぁっ、いきなり太いのぶちこまれてっ、んっ、最高だよぉ、これぇ": "嗯，哈啊，突然被這麼粗的東西插進來，嗯，太棒了，這樣子", "絡みつく蜜肉の感触に思わずうめくと、長い髪をかきあげつつ、まつりがチラリと振り返って視線を送る。": "被纏上來的蜜肉觸感讓我不禁呻吟，而祭將長髮撩起，回頭瞥了我一眼。", "神輿が延期になって落ち込んでるあたしに、こんなふうにしてくれたんだ。きっちりあんたのことも気持ちよくさせて、応えるしかねぇよな": "看到神轎延期，我正失落呢，你卻對我這麼溫柔。那我也得好好讓你舒服起來，作爲回報纔行啊", "その雑な口調とは対象的に、その内容は気遣いにあふれている。": "雖然語氣很隨便，但內容卻充滿了體貼。", "今日の、んっ、この２人きりの夜祭はあたしが神輿ってことだろぃ。もっと激しく、高くあげてくれよっ……！": "今天，嗯，這場只有我們倆的夜祭，我就是神轎對吧。那就再激烈一點，把我舉得更高吧……！", "祭り囃子のリズムに合わせるかのように、神輿を揺すっていく。": "我配合着祭典音樂的節奏，搖晃着神轎。", "んっ、はぁっ、あぁう、これすっごい、んっ、これもっと欲しくてぇ、んっ、とまんないっ、はぁっ": "嗯，哈啊，啊啊嗚，這樣好棒，嗯，好想要更多，嗯，停不下來了，哈啊", "だいぶ興が乗ってきた様子のまつりに、こちらも劣情を募らせていく。": "看到祭興致勃勃的樣子，我的情慾也逐漸高漲。", "その長い髪からは、予想外に花のような匂いがした。": "從她那頭長髮中，飄出了出乎意料的花香。", "へぇ、んんっ、あたしに女を感じちゃった？": "嘿嘿，嗯嗯，從我身上感受到女人味了嗎？", "もちろん女だと認識はしているのだが、普段はそうと強く意識しない相手というのはいるものだ。": "我當然知道她是女人，但有些對象平時並不會讓我強烈意識到這一點。", "じゃあちょっとはドキドキして……んっ、あんっ、首筋だめだからっ、はぁっ、あぁ……": "那你的心跳應該有點加速了吧……嗯，啊嗯，不要親脖子啦，哈啊，啊啊……", "抱え上げた姿勢で挿入したまま、後からうなじへ向けて口づけする": "我保持着抱起她的姿勢，就這樣插在裏面，從後面親吻她的後頸", "んっ、はぁっ、あたしの色気も捨てたもんじゃないなっ、はぁっ、ぁんっ……": "嗯，哈啊，我的魅力也不容小覷嘛，哈啊，啊嗯……", "突き上げるごとに締め上げる彼女の膣肉は、深々と挿入したまま揺するだけでも、十分な快楽をもたらしてくれる。": "每當我往上頂，她的穴肉就會緊緊收縮。就算只是在深深插入的狀態下搖晃，也能帶來足夠的快感。", "激しく出し入れしなくても気持ちいいって？んっ、んぁ……それはうれしいけどさ、あたしはもっと激しくしてほしいんだけど、はぁうっ": "不用激烈地抽插也很舒服？嗯，嗯啊……雖然我很高興，但我還是希望你能再激烈一點，哈嗚", "ここまで直接的にリクエストされては応えないわけにはいかない。": "既然她都這麼直接地提出要求了，那我當然得回應。", "彼女の身体を、更に激しく突き上げる。": "我更加激烈地頂起她的身體。", "んぁああっ、はぁうっ、そうっ、それぇ、んんっ、奥にごりごり当たってぇ、はぁっ、すごいのぉっ": "嗯啊啊啊，哈嗚，對，就是這樣，嗯嗯，硬邦邦地頂到深處，哈啊，好棒", "突き上げる度に、ぶるんっ、と揺れるまつりの胸元。": "每當我往上頂，祭的胸部就會搖晃起來。", "普段はサラシに隠されていたその部分は、思いのほか豊かで、激しく揺れを主張していた。": "平時被布條裹住的那部分，意外地豐滿，激烈地搖晃着。", "んっ、はぁっ、これでこそだよなぁっ、あぁああっ、これが祭りだよっ、んっ、はぁっ、暴れ神輿だろぃっ、んはぁああっ": "嗯，哈啊，這纔對嘛，啊啊啊啊，這才叫祭典嘛，嗯，哈啊，這才叫狂野的神轎嘛，嗯哈啊啊啊", "いきなり予行演習だなどと言って、どう思われるか不安がなかったわけではない。": "突然說要預演，我當然也擔心她會怎麼想。", "だが、自分の行動が正しかったかどうかは、自らの肉棒を包む愛液が物語っている。": "但是，包裹着我肉棒的愛液，已經說明了我的行爲是正確的。", "だよなぁ、分かってるよっ、んっ、はぁんっ、あんたはあたしのために勇気を出して誘ってくれたっ、んっ、あぁうっ、だからあたしもっ……": "就是啊，我明白的，嗯，哈啊嗯，你爲了我鼓起勇氣邀請我，嗯，啊啊嗚，所以我也……", "全力であんたに応えようと思うっ、んっ、あんたがあたしと、二人っきりで夜祭してよかったって、思えるようにっ、はぁっ……": "我也想盡全力回應你，嗯，讓你覺得跟我兩個人一起參加夜祭真是太好了，哈啊……", "まつりがそう言い終わらないうちに、下半身に甘美な刺激が走る。": "祭還沒說完，下半身就傳來一陣甜美的刺激。", "あたしの中ってさ、すっごく締まるんだって。だからほら、しっかり味わって、んっ、ほしいってぇ、はぁうっ……！": "我的裏面，縮得非常緊哦。所以，你好好品嚐吧，嗯，說你想要我，哈啊嗚……！", "その甘い締め付けに、急速にこみ上げてくるのは絶頂感。": "那甜美的收縮，讓絕頂感迅速湧起。", "だが、ここで簡単に夜祭の予行演習を終わらせるわけにはいかない。": "但是，我不能讓夜祭的預演這麼簡單就結束。", "んっ、はぁっ、あたしっ、おまつりみたいにされてぇ、んっ、はぁあああっ、ぁあんっ、んっ、もっと、もっとちょうだいっ、はぁっ": "嗯，哈啊，我也想像祭典一樣，嗯，哈啊啊啊啊，啊啊嗯，嗯，再給我，再給我更多，哈啊", "淫猥な水音が響き、気がつけばそれは音だけではなく、まつりの真下にある床にごく小さな水たまりを創る。": "淫猥的水聲響起，回過神來，那已經不只是聲音，祭正下方的地板上已經出現了一小片水窪。", "んっ、はぁっ、実体化させてくれたのが、んっ、あんたで、ほんとよかったぁ、んっ、だってほらぁ、はぁああんんっ": "嗯，哈啊，讓我實體化的人，嗯，是你，真是太好了，嗯，因爲你看嘛，哈啊啊啊嗯嗯", "ぎゅっと右手でこちらの腕をつかんでくる。": "她用右手緊緊抓住我的手臂。", "あたしら、身体の相性バツグンだろぃ？": "我們的身體，相性超棒的對吧？", "全身の血液が下半身に集中していくかのような錯覚。": "我有種全身血液都往下半身集中的錯覺。", "自然と、まつりを担ぐ身体にも力が入ろうというもの。": "自然而然地，扛着祭的身體的力氣也變大了。", "んっ、あはぁああっ！いいっ、気持ちいいとこ当たってぇ、んっ、あぁああっ、だめぇ、もうっ、イッちゃうっ、はぁああっ！": "嗯，啊哈啊啊啊！好棒，頂到舒服的地方了，嗯，啊啊啊啊，不行，要高潮了，哈啊啊啊！", "脳内に響く、和太鼓のリズム。": "和太鼓的節奏在腦內迴響。", "それが高まるにつれ、早打ちになっていく。": "隨着節奏越來越高昂，敲打的速度也越來越快。", "きっとそのイメージはまつりも共有しているはずだ。": "祭肯定也跟我有着同樣的想象。", "んっ、はっ、ちょうだいっ、いっぱい濃いのっ、はぁああんんっ、出してぇっ、あぁああっ！": "嗯，哈，給我，給我好多濃稠的，哈啊啊啊嗯嗯，射出來，啊啊啊啊！", "和太鼓を連打するかのごとく激しいリズムで、まつりの膣内を叩いていく。": "我用彷彿連打和太鼓一般的激烈節奏，不斷衝擊祭的陰道。", "そして、最奥部に力強く突き立てる。": "然後，用力頂到最深處。", "あっ、はぁああっ、んぁあああっ、イッちゃうぅうううっ！": "啊，哈啊啊啊，嗯啊啊啊啊，要高潮了——！", "子宮口の感覚を亀頭で感じながら、煽られ続けた劣情を吐き出す。": "我一邊用龜頭感受着子宮口，一邊將不斷被煽動的慾望傾瀉而出。", "搾り取るかのように、最後まできつく締め上げるまつりの膣肉。": "祭的穴肉彷彿要榨乾我一般，一直緊緊收縮到最後一刻。", "ふぅっ、はぁっ、すっごい盛り上がったな……うん、本番もこの調子で、盛り上げてくからっ……": "呼，哈啊，氣氛炒得超熱烈的呢……嗯，正式演出的時候，我也會像這樣把氣氛炒熱的……", "まつりの身体をそっと下ろす。": "我輕輕放下祭的身體。", "繋がったまま地に足を付けたまつりは、そのまま尻を突き出すようにして、こちらとの繋がりを維持する。": "祭維持着插入的狀態，雙腳着地後直接把屁股翹起來，維持着和我的連接。", "んじゃあ、次はこのまま山車の練習な": "那接下來就直接練習抬神輿吧", "まだまだ二人だけの祭の夜は終わりそうにないのだった。": "只屬於我們兩人的祭典之夜，看來還不會結束。"}