{"なぁ、人間さん。予行演習ってのは、どういうことでぇ？なんだ、あたしを元気づけようって？　そりゃ、ありがてぇけど……んっ、ちょ、んはぁっ……１": "喂，人类小哥。你说的预演，是什么意思啊？怎么，你是想让我打起精神吗？那我是很感激啦……嗯，等等，嗯哈啊……1", "まつり": "祭", "少々強引に、彼女のサラシに巻かれた胸元をつかむ。漏れた吐息に拒絶の色がないことを確認し、そのまま彼女を脱がせていく。": "我有些强硬地抓住她用缠胸布裹住的胸部。确认她漏出的喘息中没有拒绝的意思之后，我直接将她脱光。", "ちょ、待って、んっ、はぁんっ、あたしだって心の準備ってやつが、んっ、担ぎ棒？": "等、等一下，嗯，哈啊嗯，我也需要心理准备啊，嗯，扛轿子？", "まつりという名の神輿。": "名为祭的神轿。", "担ぐための棒は既に用意されている。": "用来扛的棒子已经准备好了。", "まつりに、こちらが用意した担ぎ棒を握らせると、彼女の頬が染まる。": "我让祭握住我准备好的扛轿棒，她的脸便红了起来。", "ふってぇモン持ってんなぁ……こんなの握らされたら、挿れたくなるに決まってんじゃんよぉ……": "这玩意儿好大啊……让我握住这种东西，当然会想被插啊……", "前戯もそこそこに、彼女の両脚をしっかり抱え上げ、そのまま挿入していく。": "前戏做没多久，我就将她的双腿牢牢抱起，直接插入。", "んぁあああっ、はぁっ、太いのが入ってきてぇ、はぁうんっ、すごい、深くまでぇ、んはぁっ": "嗯啊啊啊啊，哈啊，粗粗的进来了，哈啊唔嗯，好厉害，插得好深，嗯哈啊", "体位の問題から、ゆっくりと彼女を気遣うような挿入は難しい。だが、それは却って良い方へ影響したようだ。": "因为体位的问题，很难在插入时慢慢顾虑到她。不过，这似乎反而带来了好的影响。", "んっ、はぁっ、いきなり太いのぶちこまれてっ、んっ、最高だよぉ、これぇ": "嗯，哈啊，突然被这么粗的东西插进来，嗯，太棒了，这样子", "絡みつく蜜肉の感触に思わずうめくと、長い髪をかきあげつつ、まつりがチラリと振り返って視線を送る。": "被缠上来的蜜肉触感让我不禁呻吟，而祭将长发撩起，回头瞥了我一眼。", "神輿が延期になって落ち込んでるあたしに、こんなふうにしてくれたんだ。きっちりあんたのことも気持ちよくさせて、応えるしかねぇよな": "看到神轿延期，我正失落呢，你却对我这么温柔。那我也得好好让你舒服起来，作为回报才行啊", "その雑な口調とは対象的に、その内容は気遣いにあふれている。": "虽然语气很随便，但内容却充满了体贴。", "今日の、んっ、この２人きりの夜祭はあたしが神輿ってことだろぃ。もっと激しく、高くあげてくれよっ……！": "今天，嗯，这场只有我们俩的夜祭，我就是神轿对吧。那就再激烈一点，把我举得更高吧……！", "祭り囃子のリズムに合わせるかのように、神輿を揺すっていく。": "我配合着祭典音乐的节奏，摇晃着神轿。", "んっ、はぁっ、あぁう、これすっごい、んっ、これもっと欲しくてぇ、んっ、とまんないっ、はぁっ": "嗯，哈啊，啊啊呜，这样好棒，嗯，好想要更多，嗯，停不下来了，哈啊", "だいぶ興が乗ってきた様子のまつりに、こちらも劣情を募らせていく。": "看到祭兴致勃勃的样子，我的情欲也逐渐高涨。", "その長い髪からは、予想外に花のような匂いがした。": "从她那头长发中，飘出了出乎意料的花香。", "へぇ、んんっ、あたしに女を感じちゃった？": "嘿嘿，嗯嗯，从我身上感受到女人味了吗？", "もちろん女だと認識はしているのだが、普段はそうと強く意識しない相手というのはいるものだ。": "我当然知道她是女人，但有些对象平时并不会让我强烈意识到这一点。", "じゃあちょっとはドキドキして……んっ、あんっ、首筋だめだからっ、はぁっ、あぁ……": "那你的心跳应该有点加速了吧……嗯，啊嗯，不要亲脖子啦，哈啊，啊啊……", "抱え上げた姿勢で挿入したまま、後からうなじへ向けて口づけする": "我保持着抱起她的姿势，就这样插在里面，从后面亲吻她的后颈", "んっ、はぁっ、あたしの色気も捨てたもんじゃないなっ、はぁっ、ぁんっ……": "嗯，哈啊，我的魅力也不容小觑嘛，哈啊，啊嗯……", "突き上げるごとに締め上げる彼女の膣肉は、深々と挿入したまま揺するだけでも、十分な快楽をもたらしてくれる。": "每当我往上顶，她的穴肉就会紧紧收缩。就算只是在深深插入的状态下摇晃，也能带来足够的快感。", "激しく出し入れしなくても気持ちいいって？んっ、んぁ……それはうれしいけどさ、あたしはもっと激しくしてほしいんだけど、はぁうっ": "不用激烈地抽插也很舒服？嗯，嗯啊……虽然我很高兴，但我还是希望你能再激烈一点，哈呜", "ここまで直接的にリクエストされては応えないわけにはいかない。": "既然她都这么直接地提出要求了，那我当然得回应。", "彼女の身体を、更に激しく突き上げる。": "我更加激烈地顶起她的身体。", "んぁああっ、はぁうっ、そうっ、それぇ、んんっ、奥にごりごり当たってぇ、はぁっ、すごいのぉっ": "嗯啊啊啊，哈呜，对，就是这样，嗯嗯，硬邦邦地顶到深处，哈啊，好棒", "突き上げる度に、ぶるんっ、と揺れるまつりの胸元。": "每当我往上顶，祭的胸部就会摇晃起来。", "普段はサラシに隠されていたその部分は、思いのほか豊かで、激しく揺れを主張していた。": "平时被布条裹住的那部分，意外地丰满，激烈地摇晃着。", "んっ、はぁっ、これでこそだよなぁっ、あぁああっ、これが祭りだよっ、んっ、はぁっ、暴れ神輿だろぃっ、んはぁああっ": "嗯，哈啊，这才对嘛，啊啊啊啊，这才叫祭典嘛，嗯，哈啊，这才叫狂野的神轿嘛，嗯哈啊啊啊", "いきなり予行演習だなどと言って、どう思われるか不安がなかったわけではない。": "突然说要预演，我当然也担心她会怎么想。", "だが、自分の行動が正しかったかどうかは、自らの肉棒を包む愛液が物語っている。": "但是，包裹着我肉棒的爱液，已经说明了我的行为是正确的。", "だよなぁ、分かってるよっ、んっ、はぁんっ、あんたはあたしのために勇気を出して誘ってくれたっ、んっ、あぁうっ、だからあたしもっ……": "就是啊，我明白的，嗯，哈啊嗯，你为了我鼓起勇气邀请我，嗯，啊啊呜，所以我也……", "全力であんたに応えようと思うっ、んっ、あんたがあたしと、二人っきりで夜祭してよかったって、思えるようにっ、はぁっ……": "我也想尽全力回应你，嗯，让你觉得跟我两个人一起参加夜祭真是太好了，哈啊……", "まつりがそう言い終わらないうちに、下半身に甘美な刺激が走る。": "祭还没说完，下半身就传来一阵甜美的刺激。", "あたしの中ってさ、すっごく締まるんだって。だからほら、しっかり味わって、んっ、ほしいってぇ、はぁうっ……！": "我的里面，缩得非常紧哦。所以，你好好品尝吧，嗯，说你想要我，哈啊呜……！", "その甘い締め付けに、急速にこみ上げてくるのは絶頂感。": "那甜美的收缩，让绝顶感迅速涌起。", "だが、ここで簡単に夜祭の予行演習を終わらせるわけにはいかない。": "但是，我不能让夜祭的预演这么简单就结束。", "んっ、はぁっ、あたしっ、おまつりみたいにされてぇ、んっ、はぁあああっ、ぁあんっ、んっ、もっと、もっとちょうだいっ、はぁっ": "嗯，哈啊，我也想像祭典一样，嗯，哈啊啊啊啊，啊啊嗯，嗯，再给我，再给我更多，哈啊", "淫猥な水音が響き、気がつけばそれは音だけではなく、まつりの真下にある床にごく小さな水たまりを創る。": "淫猥的水声响起，回过神来，那已经不只是声音，祭正下方的地板上已经出现了一小片水洼。", "んっ、はぁっ、実体化させてくれたのが、んっ、あんたで、ほんとよかったぁ、んっ、だってほらぁ、はぁああんんっ": "嗯，哈啊，让我实体化的人，嗯，是你，真是太好了，嗯，因为你看嘛，哈啊啊啊嗯嗯", "ぎゅっと右手でこちらの腕をつかんでくる。": "她用右手紧紧抓住我的手臂。", "あたしら、身体の相性バツグンだろぃ？": "我们的身体，相性超棒的对吧？", "全身の血液が下半身に集中していくかのような錯覚。": "我有种全身血液都往下半身集中的错觉。", "自然と、まつりを担ぐ身体にも力が入ろうというもの。": "自然而然地，扛着祭的身体的力气也变大了。", "んっ、あはぁああっ！いいっ、気持ちいいとこ当たってぇ、んっ、あぁああっ、だめぇ、もうっ、イッちゃうっ、はぁああっ！": "嗯，啊哈啊啊啊！好棒，顶到舒服的地方了，嗯，啊啊啊啊，不行，要高潮了，哈啊啊啊！", "脳内に響く、和太鼓のリズム。": "和太鼓的节奏在脑内回响。", "それが高まるにつれ、早打ちになっていく。": "随着节奏越来越高昂，敲打的速度也越来越快。", "きっとそのイメージはまつりも共有しているはずだ。": "祭肯定也跟我有着同样的想象。", "んっ、はっ、ちょうだいっ、いっぱい濃いのっ、はぁああんんっ、出してぇっ、あぁああっ！": "嗯，哈，给我，给我好多浓稠的，哈啊啊啊嗯嗯，射出来，啊啊啊啊！", "和太鼓を連打するかのごとく激しいリズムで、まつりの膣内を叩いていく。": "我用仿佛连打和太鼓一般的激烈节奏，不断冲击祭的阴道。", "そして、最奥部に力強く突き立てる。": "然后，用力顶到最深处。", "あっ、はぁああっ、んぁあああっ、イッちゃうぅうううっ！": "啊，哈啊啊啊，嗯啊啊啊啊，要高潮了——！", "子宮口の感覚を亀頭で感じながら、煽られ続けた劣情を吐き出す。": "我一边用龟头感受着子宫口，一边将不断被煽动的欲望倾泻而出。", "搾り取るかのように、最後まできつく締め上げるまつりの膣肉。": "祭的穴肉仿佛要榨干我一般，一直紧紧收缩到最后一刻。", "ふぅっ、はぁっ、すっごい盛り上がったな……うん、本番もこの調子で、盛り上げてくからっ……": "呼，哈啊，气氛炒得超热烈的呢……嗯，正式演出的时候，我也会像这样把气氛炒热的……", "まつりの身体をそっと下ろす。": "我轻轻放下祭的身体。", "繋がったまま地に足を付けたまつりは、そのまま尻を突き出すようにして、こちらとの繋がりを維持する。": "祭维持着插入的状态，双脚着地后直接把屁股翘起来，维持着和我的连接。", "んじゃあ、次はこのまま山車の練習な": "那接下来就直接练习抬神舆吧", "まだまだ二人だけの祭の夜は終わりそうにないのだった。": "只属于我们两人的祭典之夜，看来还不会结束。"}