{"あっ……これってすごく密着しますね。こんなふうに、あんっ、してもらったこと……なくって……": "啊……這貼得非常緊呢。像這樣，啊嗯，被對待……還是第一次……", "亀姫": "龜姬", "ゆっくりと挿入すると、温かに潤った感触が迎え入れてくれる。": "慢慢地插入後，溫暖溼潤的觸感迎接着我。", "痛く、ないですか……？わたしの、すごくキツいみたいで": "不會痛嗎……？我的裏面，好像非常緊", "そんな気遣いは男がするものだ。": "這種關心是男人該做的。", "思わず、背後から頬にキスをする。亀姫は顔を紅潮させて俯いた。": "我不由得從背後親吻了她的臉頰。龜姬紅着臉低下了頭。", "もう頬にキスどころではない状況なのに、彼女にとっては不慣れな方に反応してしまうのだろう。": "明明現在不是親吻臉頰的時候，但她還是對不習慣的事情做出了反應。", "んっ、ああっ……人間さんが、わたしの中にっ、ああ……すごく温かくて……": "嗯，啊啊……人類先生，在我的裏面，啊啊……非常溫暖……", "改めてお礼が言いたいという亀姫と小一時間、浜辺で並んで話した。": "龜姬說想再次道謝，於是我們在海邊並排坐了將近一個小時。", "男性不信を超えて他人全般が信じられなくなりかけていた彼女にとって、先日の救出劇がいかに衝撃だったかを説明された。": "對於已經不相信任何人，甚至不相信所有人的她來說，我向她解釋了前幾天的救援劇對她來說是多麼大的衝擊。", "あっ、んんっ、すごく優しくて……でもエッチな手つきで、あんっ、わたし本当に、ああっ": "啊，嗯嗯，非常溫柔……但是動作好色情，啊嗯，我真的，啊啊", "亀姫は何度かレイプされていた。": "龜姬被強姦過好幾次。", "でも、合意の上でのセックスは未経験だというではないか。": "但是，她還沒有經歷過雙方同意的性愛。", "エッチするのって……こんなに気持ちよかったんですね。わたし、今まで損してたなあ": "做愛……原來是這麼舒服的事情啊。我至今爲止，都虧大了呢", "何気なく彼女が発する一言ずつが、こちらの胸に唐辛子でも塗り込んでくるかのように刺激が強い。": "她不經意間說出的每一句話，都像抹了辣椒一樣刺激着我的內心。", "あったかくて、こんなにぎゅってされて、すごく安心するし、んっ、あっ……それに、どんどんエッチな気分になります": "溫暖，被這樣緊緊地抱着，非常安心，嗯，啊……而且，越來越有做愛的感覺了", "むちゃくちゃに強く抱きしめてしまいたい。": "好想緊緊地抱住她。", "そんな衝動にかられるが、少なくとも今日だけは彼女が安心できるように、できるだけ壊れ物を扱うように丁重にしなくては。": "雖然我被這樣的衝動驅使着，但至少今天要讓她安心，儘可能像對待易碎品一樣小心地對待她。", "いつも、見ないで！って思ってたんです。触らないで！とか。なのに今、わたし人間さんにいろんなとこ見てほしい、あちこち触ってほしい……": "我以前總是想着，不要看我！不要碰我！但是現在，我希望人類先生能看遍我的全身，摸遍我的全身……", "心配しなくても、どこだって見るし触らせてもらう。": "不用擔心，不管哪裏我都會看，都會摸的。", "首筋からうなじにかけてキスをしながら、左の胸をやさしく揉む。": "我一邊從脖子到後頸親吻着她，一邊溫柔地揉着她的左胸。", "あっ、んんっ、人間さんのすごく大きくて、おなかが膨らんじゃいそう。けど、全然痛くない。優しくしてくれてるんですね": "啊，嗯嗯，人類先生的非常大，肚子好像要被撐起來了。但是，一點都不痛。你對我很溫柔呢", "ゆっくり抽送していたペニスは、ようやくその全長が収まりきったところだった。": "緩緩抽送的陰莖，終於完全進入了她的體內。", "痛くないのは挿れ方ではなく、彼女自身が早々に受け入れてくれているからにほかならないのだが。": "之所以不痛，並不是因爲我插得好，而是她自己很快就接受了我。", "んっ、はぁんっ、すごく切なくなりますっ、ああんっ、あなたの吐息が首筋にかかって、はあっ、それに……んっ、あんっ": "嗯，哈啊嗯，感覺好難受，啊啊嗯，你的呼吸吹到脖子上，哈啊，而且……嗯，啊嗯", "何か言いよどむ様子の亀姫。": "龜姬欲言又止。", "優しく促すと、ますます赤らめた顔で答える。": "我溫柔地催促她，她便用更紅的臉回答道。", "わたしのおっぱい、揉んでくださるのに……どうして、その、先端は何もされないんですか": "你明明在揉我的胸部……爲什麼，那個，不碰我的乳頭呢", "思わず、ふふ、と笑みがこぼれる。": "我不由得呵呵笑了出來。", "それを見咎めた亀姫は、少し頬をふくらませる。": "龜姬見狀，有些不高興地鼓起了臉頰。", "ひどい。わたしが世間知らずだからバカにしてるんですね": "太過分了。因爲我沒見過世面，所以就把我當笨蛋了吧", "それは誤解だと弁解しながら、先端に何かしてほしいならちゃんと言って、と返すとますます顔が赤くなってしまう。": "我一邊解釋這是誤會，一邊告訴她如果希望我碰她的乳頭就要好好說出來，結果她的臉變得更紅了。", "さっきから、見てほしいとか触ってほしいとか、そんなこと言ってるわたしに引いたりしないんですか……？": "從剛纔開始，我就一直在說希望你看看我，碰碰我之類的話，你不會覺得我很奇怪嗎……？", "な、ならよかったです……。じゃあ、あの、わたしの、おっぱい……え、ええと、ちくび、を……触ってください……": "那，那就好……那麼，那個，我的，胸部……呃，呃，乳頭……請摸摸我……", "優しく揉んでいた胸に、乳首への愛撫もコースに混ぜていく。そうしながら、うなじから耳へ移動して舌を這わせ、抽送する速度も上げていく。": "我一邊溫柔地揉着她的胸，一邊將對乳頭的愛撫也加入其中。同時，我將舌頭從她的後頸移向耳朵，抽送的速度也逐漸加快。", "ああっ、んっ、だめっ、外なのに、エッチな声が、んんっ、抑えられないですっ": "啊啊，嗯，不行，明明在外面，卻忍不住，嗯嗯，發出這麼淫蕩的聲音", "どうせ誰も通りはしないし、見られても自分は恥ずかしくない、と断言する。": "我告訴她反正不會有人經過，就算被看到了她也不會覺得羞恥。", "わ、わたしは恥ずかしいですよぉ！んっ、あはぁ、だって、こんな裸同然の格好でっ……んっ、ああんっ": "我，我會覺得羞恥啊！嗯，啊哈啊，因爲，我這身打扮幾乎和裸體沒區別……嗯，啊啊嗯", "こんなにキレイな裸なのに。": "明明是這麼漂亮的裸體。", "そう耳元でつぶやくと、きゅうっとペニスが締め上げられた。": "我剛在她耳邊這麼低語，陰莖就被緊緊地夾住了。", "そういうこというのずるいですっ、んっ、ああんっ、こんなふうにされたら、わたしっ、ほんとにあなたのこと……んむっ": "說這種話太狡猾了，嗯，啊啊嗯，被你這麼一說，我真的對你……嗯呣", "唇を奪う。": "我吻住了她的脣。", "舌を絡めたねっとりしたキスをしつつも、抽送のスピードは緩めない。": "一邊和她舌吻，一邊也沒有放緩抽插的速度。", "んっ、あはぁ……もうわたし、頭がぼーっとしてきちゃいましたぁ。ああんっ、あはぁっ": "嗯，啊哈啊……我的腦袋已經一片空白了。啊啊嗯，啊哈啊", "すっかり結合部は愛液にまみれていたが、そこの陰核へと指を伸ばす。": "結合處已經沾滿了愛液，我將手指伸向了那裏的陰核。", "たっぷり愛液をまとわせた指で愛撫すると、びくんっ、と亀姫の身体が跳ねる。": "用沾滿愛液的手指愛撫了一下，龜姬的身體就猛地一顫。", "はああんっ！？やあっ、イッちゃいます、そんなことっ……ああんっ": "哈啊啊嗯！？呀啊，要去了，這樣弄的話……啊啊嗯", "ぐりぐりと撫でてやると、亀姫の身体がみるみるうちに脱力していくのが伝わる。": "我繼續揉搓着，能感覺到龜姬的身體逐漸失去了力氣。", "ああんっ、だめ、本当にもうイッちゃうからっ、ああっ": "啊啊嗯，不行，真的要去了，啊啊", "絶頂が近いのは何も亀姫だけじゃない。そう伝えると、亀姫は胸を揉んでいない方、こちらの右手に自身の掌を重ねてきた。": "即將高潮的不只是龜姬。我剛這麼告訴她，龜姬就將她的手掌疊在沒有揉胸的我的右手上。", "こんなこと言ったら、んっ、本当にひかれちゃうかもしれないけど……お願いがあるんです": "雖然說這種話，嗯，可能會真的被你討厭……但我有個請求", "そして亀姫は消え入りそうな声でつぶやいた。": "然後龜姬用幾乎聽不見的聲音輕聲說道。", "中に、出してほしいんです……": "我希望你，射在裏面……", "亀姫にとって、初めての自分で望んだセックス。その相手どころか、膣内射精の栄誉までもらえるのか。": "對龜姬來說，這是她第一次主動想要做愛。不僅是對象，就連陰道內射精的榮譽都能得到嗎。", "だが、きっとレイプ時は中に出されているに違いない。なのに今は中に出されないなんて、あんまりだ。彼女がそう望むのは、自然なことのように思えた。": "但是，強姦的時候肯定有射在裏面。然而現在卻不射在裏面，這也太殘忍了。她會這麼期望，我覺得也是很自然的。", "んっ、ああっ、すごいっ、激しっ、ああうっ、あなたはわたしを気遣っていてくれたんですねっ": "嗯，啊啊，好厲害，好激烈，啊啊嗚，你是在爲我着想吧", "絶頂に向けて加速すると、彼女はそう言って微笑んだ。": "我向着高潮加速，她這麼說着露出了微笑。", "こんなに激しくもできたのにっ、わたしが怖がらないようにっ……嬉しいっ。ああっ、もうわたし本当に、あはああっ、イッちゃいますぅぅ！": "明明能做到這麼激烈，卻爲了不讓我害怕……好開心。啊啊，我真的，啊哈啊啊，要去了！", "たっぷりと射精すると、彼女は身体を恍惚とした表情でこちらにもたれかかってきた。": "盡情射精之後，她帶着恍惚的表情靠在了我的身上。", "心地よい重さ。": "舒適的重量。", "あなたのぬくもりが全身に広がっていきます……ああ、これが……本当に好きな人との……": "你的溫暖擴散到了我全身……啊啊，這就是……和真正喜歡的人……", "こんなに安堵した様子で、この瞬間を迎えたこともなかったのだろう。": "她應該從來沒有以如此安心的樣子迎來這個瞬間吧。", "彼女が望む限りは、こうして背中からだきしめて 、彼女の甲羅になってあげたい。": "只要她希望，我想就這樣從背後緊緊抱住她，成爲她的甲殼。", "そう願って背後からもう一度抱きしめた。": "我這麼想着，再次從背後抱住了她。"}