{"リューシャさまはこないのぉ？": "流夏大人不來嗎？", "ダァ・グェイ": "達・古埃", "ええ、なんかヤンツィが美味しいお店を見つけたとかなんとか言って……": "嗯，她說揚子發現了好喫的店……", "ドロシー": "桃樂絲", "すごく人気のお店だから、朝から並ばないと入れないんですって": "是非常受歡迎的店，所以不從早上開始排隊就進不去", "シンデレラ": "仙杜瑞拉", "しょんなぁ……リューシャさま、ダァといっしょに朝釣りするって言ってたのに": "好想見她……流夏大人明明說過要和達一起去晨釣的", "まあ、釣りはいつでもできるじゃない": "嗯，釣魚隨時都可以釣吧", "あ、ちょ、ドロシー！": "啊，等等，桃樂絲！", "はっ！ご、ごめん。あなた、釣り竿の精霊なんだもんね。ちょっと無神経な言い方しちゃったわね": "啊！抱，抱歉。你是釣竿精靈，我這麼說有點沒神經", "んー、でもいっかぁ。リューシャさまいないのはさびしいけど、釣りはみんなでできるもんね": "嗯——不過算了。雖然流夏大人不在很寂寞，但釣魚是大家一起釣的", "そうよ！ほら、みんなで釣りしてみましょうよ": "是啊！來，大家一起釣魚吧", "リューシャっていつも釣りしてるイメージだけど、やっぱり上手なのかしら": "流夏給人總是在釣魚的印象，她釣魚技術果然很好嗎？", "むー？リューシャさまはおさかなつったことないよ": "嗯？流夏大人沒釣過魚哦", "えっ、そうなの？気がつくと釣りに行くとか言ってるじゃない": "哎，是嗎？不是一回過神來就發現她去釣魚了嗎", "だってダァといっしょにねんねしてるよ": "因爲達和她一起睡覺啊", "ちょっと！？なんか頼み事しようとしても、釣りに行くからって断られたことあるわよ！？": "等下！？我有次想拜託她幫忙，她卻說要去釣魚，拒絕了我！？", "それはリューシャさまがめんどくさいときだね": "那是流夏大人覺得麻煩的時候", "あいつ……今度会ったら文句言ってやんなきゃ": "那傢伙……下次見到她一定要抱怨幾句", "でも、いつも一緒なら、リューシャから色々作戦の立て方なんかも教わってたりするの？": "但是，如果你們總是在一起，流夏應該教了你很多作戰計劃的制定方法吧？", "実はこう見えて策士な感じ？": "其實她看上去是個策士？", "むー！こうみえてってひどい。ダァが見た感じおばかみたいってことっ？": "嗚——！說達看上去很蠢，好過分。意思是達看上去像個笨蛋嗎？", "そ、そういうつもりじゃ……ほら、いつも眠そうにしてるし……": "我，我不是那個意思……你看，她總是睡眼惺忪的……", "ねる子はそだつ！だよっ。ずのうがどんどん育ってるの。そだったらえいようがほしくて、ねむくなるんだね": "睡得多的孩子長得快！達的肚子越來越大了。所以纔想要營養，變得想睡覺", "なるほど……確かにリューシャもいつも眠そうだもんね……": "原來如此……流夏確實總是睡眼惺忪的……", "目を覚ますと、半身が川の中に落ちていた。": "醒來後，我半個身子掉進了河裏。", "どうやら川岸に座っていたはずが眠りこけ、そしてずり落ちてしまったらしい。": "看來我應該是坐在河岸上睡着了，然後滑落了下去。", "えへへ、おっこちちゃった。でもお水がつめたくてきもちいい……♪": "嘿嘿嘿，掉下去了。但是水好涼好舒服……♪", "眠ったままずるずると落ちたからか、服は合わせ目から乱れていたが、周囲には誰もいないので目を気にする必要もない。": "可能是因爲睡着的時候滑落下去，衣服的接縫處有些凌亂，但周圍沒有其他人，所以也不用擔心被看到。", "ダァのこと、みてるのはおさかなさんだけ。みんな、ないしょにしててね": "只有魚兒們在看着達。大家，要保密哦", "そこへ、数匹の魚がすーっと近づいてきた。": "這時，幾條魚迅速地遊了過來。", "ふぁああっ？な、なに？だめだめ、あう、へんなとこはいっちゃだめだよぅっ": "呼啊啊？什，什麼？不行不行，啊嗚，不能進到奇怪的地方去啦", "ダァ・グェイの周囲を泳いでいた魚たちが、彼女を取り囲み始める。水の流れに漂う衣服の隙間からも巧妙に入っていき、そして一匹は彼女の陰裂をついばみ始めた。": "在達・古埃周圍遊動的魚兒們開始包圍她。它們巧妙地從漂浮在水流中的衣服縫隙間鑽了進去，然後一條魚開始啄起了她的陰部。", "ひぁああううんっ！だめぇ、はぁぅっ、そんなとこ……んっ、はぁっ、ぱくぱくしたらぁ、んぅうっ……": "咿啊啊嗚嗚嗯！不行，哈啊嗚，那種地方……嗯，哈啊，被啄來啄去的話，嗯嗚嗚……", "びくんっ、と身体が震える。": "她的身體猛地一顫。", "魚は、ダァ・グェイの敏感な場所を的確についばんでいた。": "魚兒準確地啄着達・古埃的敏感部位。", "どうしてぇ、んっ、ひぁんっ、おっぱいもつんつんしてっ、えっちなとこばっかりぃ……あぅんっ……！": "爲什麼，嗯，咿啊嗯，胸部也被啄來啄去，淨是些色色的地方……啊嗚嗯……！", "実際は、性感帯しか触れていないわけではない。ただ、敏感な場所ほど意識してしまうので、集中的に触れられてるように錯覚しているだけなのだが。": "實際上，它們並不是只在觸碰她的性感帶。只是因爲越是敏感的地方越容易被注意到，所以她產生了被集中觸碰的錯覺。", "んっ、はぁんっ、やっ、だめぇ……はずかしいっ、んっ、そんなとこぉ……んっ、んくっ……": "嗯，哈啊嗯，呀，不行……好害羞，嗯，那種地方……嗯，嗯嗚……", "ささやかな胸元を行ったり来たりを繰り返しつつ、その小さな尖りをかすめては刺激する。": "魚兒們在她那小小的胸部上來回遊動，時不時掠過那小小的尖端，刺激着她。", "やんっ、はぁうっ、か、固くなってきちゃったぁ……こんなおそとでっ……んぅっ……": "呀嗯，哈啊嗚，變，變硬了……在外面……嗯嗚……", "やっ、あんっ……もう頭が入ってきちゃってるぅっ……！？や、だめ、拡げちゃだめぇ……": "呀，啊嗯……頭已經進去了……！？呀，不行，不能擴張……", "そして花芽をついばんでいたはずの一匹は、何に興味を持ったのか、一心不乱に彼女の蜜口を頭で押し広げようとしている。": "然後，本應該啄着花芽的一條魚，不知爲何對某件事產生了興趣，一心一意地用頭試圖擴張她的蜜口。", "やんっ、はぁっ、は、入ってるよぉ、ダァのあそこのなかにっ、んっ、おさかなさんのあたまがっ、はぁっやぁん……なかでうごいちゃだめぇ……": "呀嗯，哈啊，進，進去了，達的那裏，嗯，魚兒的頭，哈啊呀嗯……不能在裏面動……", "頭の先を膣内に侵入させたまま、ぐねぐねと動き続ける。": "魚兒的頭部侵入了陰道內，不停地扭動着。", "気がつけば、ダァ・グェイの周囲には先程までよりも寄ってくる魚もこころなしか増えている。": "回過神來，達・古埃周圍聚集的魚似乎比剛纔更多了。", "んぁううう、だめぇ、おさかなさんにもぞもぞされてるだけで、ダァはだんだんきもちよくなってぇ……！": "嗯啊嗚嗚嗚，不行，光是被魚兒們蠕動着，達就越來越舒服了……！", "ふぁ、ふぁああ、んんぅ、こんなことできもちいいなんてぇ、ダァはえっちな子なのぉ……！？": "呼啊，呼啊啊，嗯嗯，做這種事情居然會這麼舒服，達真是個好色的孩子呢……！？", "周囲にはダァ・グェイのほかは魚しかいない。状況は何も変わっていないのだ。": "周圍除了達・古埃以外只有魚。狀況沒有任何變化。", "だから、ダァ・グェイの問いにも、答えは返ってこない。": "所以，達・古埃的問題也沒有得到回答。", "んぅ、はぁんっ……だめぇっ、そんなに、んっ、うごいたらぁっ……あっ、あうっ": "嗯，哈啊嗯……不行，那樣，嗯，動的話……啊，啊嗚", "何を意図しているのか、局部の魚は頭半分を彼女の蜜壺に突っ込んだまま、そのうごめくさまは激しさを増していく。": "不知道它有什麼意圖，那條魚把半個頭塞進她的蜜壺裏，動作越來越激烈。", "そんなにっ、んっ、でたりはいったりしたら、おかしくなっちゃうからだめっ……んっ、はぁっ……もうおわりにするの……": "那麼，嗯，進進出出的話，達會變得奇怪的，不行……嗯，哈啊……快停下來……", "ようやく、ダァ・グェイは局部の魚だけでもどうにかしようと手を伸ばす。しかし、身体を掴まれた魚は驚いてしまったのか、更に激しくばたつく。": "達・古埃終於伸出手，試圖抓住那條魚。但是，被抓住的魚似乎嚇了一跳，掙扎得更厲害了。", "ひぁああああんっ！？やっ、あはっ、ふぁあああっ！？はげしいよっ、んっ、だめ、そんなふうにうごいたらぁ、はぁああうっ！": "咿啊啊啊啊啊嗯！？呀，啊哈，呼啊啊啊啊！？好激烈，嗯，不行，那樣動的話，哈啊啊啊嗚！", "膣穴に伝わる刺激に身体をびくつかせ、魚を捕まえようとした腕にも力が入らなくなってしまう。": "陰道傳來的刺激讓她的身體顫抖，試圖抓住魚的手臂也失去了力氣。", "彼女は釣り竿の精霊。": "她是釣魚竿的精靈。", "手づかみ漁などできるはずもなく。": "不可能用手抓魚。", "あっ、ああっ、おっぱいのとこもぉ、んっ、いっぱいちゅくちゅくされてぇ、もうっ……ダァはおかしくなっちゃうよぉ": "啊，啊啊，胸部也，嗯，被舔得這麼厲害，達已經……要變得奇怪了", "集まってくる魚たちの激しい愛撫に、ダァ・グェイは息も切れ切れになりながら、緩んだ口角から唾液を垂らす。": "在聚集過來的魚羣激烈的愛撫下，達・古埃的呼吸變得斷斷續續，唾液從嘴角流了下來。", "んぁぁああっ、これ以上はほんとにっ、されたらイッちゃうからぁっ、あんっ……！": "嗯啊啊啊啊，再這樣下去，達真的要去了，啊嗯……！", "そんなふうに訴えたところで相手は魚類。手加減など期待できようはずがない。": "即使她這樣訴說，對方也是魚類。不可能期待它們會手下留情。", "もっとも、既にダァ・グェイも、本気で中止を望んでいる顔ではなくなっているが。": "不過，達・古埃的表情也已經不是真心希望中止的樣子了。", "ふぁっ、ふぁあああんっ……！おさかなさんたちに、いっぱいぱくぱくされてぇ、ダァのあそこはもうげんかいだよっ……": "呼啊，呼啊啊啊啊嗯……！被這麼多魚先生們，舔來舔去，達的那裏已經到極限了……", "あぁああっ、ダァの身体っ、いれぐいなのぉっ、おさかなさんたちいっぱいでぇ、はぁああんんっ": "啊啊啊啊，達的身體，太敏感了，被這麼多魚先生們，哈啊啊啊嗯嗯", "だめぇ、はぁっ、もうイッちゃうっ、イクっ、あっ、あぁうっ、はぁあああああんっ！": "不行，哈啊，要去了，去了，啊，啊啊嗚，哈啊啊啊啊啊啊嗯！", "水中で盛大に絶頂を迎えるダァ・グェイ。": "達・古埃在水中迎來了盛大的高潮。", "膣内に入っていた魚は、その圧力で愛液とともに外へと噴射された。": "進入陰道里的魚，被那股壓力和愛液一起噴射到了外面。", "はっ、はぁっ、も、もう……ひどいよぉ……": "哈，哈啊，真，真是的……好過分……", "局部に侵入していた魚が、ゆらゆらと脚の間を泳ぐ。その姿を、とろんとした目ではあるもののにらみつけるダァ・グェイ。": "侵入局部的魚，在雙腿之間游來游去。達・古埃用迷離的眼神瞪着它。", "と、そこで件の魚が、当初よりも一回り大きくなっていることに気がついた。": "然後，她注意到那條魚比當初大了一圈。", "ええっ……ダァのおしる、のんじゃったからなの？ダァはそんなにいっぱい、えっちなおしるだしちゃったのぉ……？": "咦……是因爲達喝了精液嗎？達流了這麼多，色色的汁液嗎……？", "荒い息を整えながら、ダァ・グェイは早く地上に上がらなくてはと腰を浮かせかける。": "達・古埃調整着粗重的呼吸，想要早點上岸而抬起腰。", "イッたあとはちょうねむくなっちゃうのに……んぅ……": "去了之後會變得好睏……嗯……", "ここで寝たら、また同じことになりかねない。": "如果在這裏睡着的話，可能會發生同樣的事情。", "ダァ・グェイは意識を保とうと必死になるのだった。": "達・古埃拼命地保持清醒。"}