{"宿屋のベッドにアイゼルネの身体を横たえる。そして、するりと白い下着を脱がせると、彼女は不満そうに口をとがらせた。": "我讓艾澤爾涅的身體躺在旅館的牀上。然後，我迅速脫下她的白色內褲，她不滿地嘟起嘴", "ボク、契約するとは言ったけど……こんなことまでするなんて、聞いてないんだからね": "雖然吾說過要締結契約……但吾可沒聽說要連這種事都做啊。", "アイゼルネ": "艾澤爾涅", "確かに、精霊との契約は必ずしもクロスとセットではない。": "的確，與精靈締結契約並不一定需要交錯。", "ただ、直近まで敵対勢力の尖兵であった以上、何らかの担保がほしかった。": "只不過，既然她不久前還是敵對勢力的尖兵，我想要某種擔保。", "契約した以上は逆らえないしっ、だからこうして従ってるけど……別に、ボクは人間とクロスしたいわけじゃないんだからね！": "既然締結了契約就無法違抗，所以吾纔會像這樣服從……但吾可不想和人類交錯啊！", "脚を大きく開き肉棒を受け入れながら、アイゼルネは釘をさしてくる。": "艾澤爾涅大大地張開雙腿接受肉棒，同時如此強調。", "んっ、あう……はぁっ、こ、こんな１回のクロスで、んっ、勘違いされても困るからっ……はあっ、んうっ": "嗯，啊嗚……哈啊，要、要是只因爲一次交錯，嗯，就誤會的話，吾也很困擾啊……哈啊，嗯嗚", "開いた脚を自らの手で支えながら、アイゼルネは徐々に息を乱しつつ繰り返す。": "艾澤爾涅一邊用自己的手支撐着張開的雙腿，一邊慢慢喘着粗氣重複道。", "え、分かってる……んっ、んぅ、はぁっ、分かってるならいいけどっ、んっ、はぁっ": "嗯，吾知道……嗯，嗯嗚，哈啊，知道就好，嗯，哈啊", "充分に時間をかけて前戯したかいあって、彼女の肉壷は既に蜜を溢れさせていた。": "多虧了充分的前戲，她的肉壺已經溢出了蜜汁。", "んはあっ、あっ、深いっ、んっ、はぁんっ……！深くまで入って、んぁっ、繋がってぇ、はぁうっ……": "嗯哈啊，啊，好深，嗯，哈啊嗯……！插到深處，嗯啊，連接在一起，哈啊嗚……", "奥深くまで挿入しやすい体勢ではあるが、その潤いが充分なこともあって、じゅぷりと最奥に容易に到達する。": "雖然這個姿勢很容易插入到深處，但因爲已經足夠溼潤，所以很容易就到達了最深處。", "別にっ、はあっ、奥まで届いてるからってぇ、んはぁ、ボクは気持ちよくなんかっ、ああうっ": "即使，哈啊，插到深處，嗯哈啊，吾也不會覺得舒服，啊啊嗚", "心まで許していないのだという主張は、実際もっともでもあるし受け入れていたが、肉体的快楽まで否定するとなると、少々アイゼルネの主張自体が怪しくなってくる。": "雖然她主張自己並沒有連心都交出來，實際上也確實如此，但我已經接受了，但如果連肉體的快感都要否定的話，艾澤爾涅的主張本身就會變得有些奇怪。", "な、なんだよっ、ボクが嘘ついてるとでもっ、んっ、はぁっ、本当に別にっ、んあああっ！？": "什、什麼啊，難道你以爲吾在說謊嗎，嗯，哈啊，真的沒有，嗯啊啊啊！？", "最奥に到達させたところで、単純なピストンから中をかきまわすような腰使いへとアクセントをつける。": "到達最深處後，我從單純的活塞運動轉爲更加用力地攪動內部的抽插方式。", "あっ、やあっ、そんなぐちゃぐちゃにしちゃあっ、はああっ、だめ、拡がっちゃうからぁ、んっ、はぁうう": "啊，呀啊，不要攪得這麼亂啊，哈啊啊，不行，要被撐開了，嗯，哈啊嗚嗚", "ぐりぐりと亀頭部を膣壁に押し当てるだけで、触れてもいない桜色の乳首がふるふると切なげに固く勃って震える。": "僅僅是用龜頭部分頂着陰道壁，沒有碰到的櫻色乳頭就難受地硬挺起來，顫抖個不停。", "はぁんっ、わ、分かったぁ、認めるからぁ。ボクは今っ、んっ、気持ちよくなっちゃってるっ、あそこの奥まで挿れられてっ、気持ちいいのっ、はぁんっ、あううっ": "哈啊嗯，吾、吾知道了，吾承認。吾現在，嗯，很舒服，那裏被插到深處，好舒服，哈啊嗯，啊嗚嗚", "肉棒を包み込みうねっていく。その膣壁の動きは、まるでしごいているように繊細で。": "包裹着肉棒的陰道壁蠕動着，那動作就像在套弄一樣，十分細膩。", "んっ、はあっ、えっ、ボクが名器……なにそれ。ボクがすごいってこと？": "嗯，哈啊，哎，吾是名器……那是什麼意思。意思是吾很厲害嗎？", "褒めると少し嬉しそうに表情を緩めかけたが、ピストンを早めていくと、すぐにその余裕も表情から失われる。": "一誇獎她，她的表情就稍微放鬆下來，似乎有些開心，但當我加快活塞運動時，她馬上又失去了從容的表情。", "ひあああっ、あふぁううっ、はげしっ、激しすぎだよっ、そんなにしたら、ああうっ、ボク壊れちゃうっ、んはああっ！？": "咿啊啊啊，啊呼啊嗚嗚，好激烈，太激烈了，那樣的話，啊啊嗚，吾要壞掉了，嗯哈啊啊！？", "急加速がすぎただろうか、と少し気遣う。だが、彼女のナカがもたらす快楽に抗えず、ペースを緩めることができない。": "我有點擔心是不是加速得太快了。但是，我無法抵抗她體內帶來的快感，無法放慢速度。", "えっ……大丈夫だよって……う、うん……": "哎……你說沒事……唔，嗯……", "その代わり、になるかどうかは分からないが、髪を撫でて安心させるようにささやく。": "雖然不知道這算不算補償，但我撫摸着她的頭髮，輕聲細語地讓她安心。", "大丈夫だよ、壊れたりしないから。一緒に気持ちよくなろう――と。": "沒事的，你不會壞掉的。我們一起舒服起來吧——這樣。", "壊れるわけないだろ、って言わないんだね……": "你沒說吾不可能壞掉呢……", "んあああっ、はあっ、いいよぉ、大丈夫だからぁ！あはぁあっ、身体の奥が熱くてぇ、びくびくしちゃうけどぉ、でも平気だからっ、ああうっ": "嗯啊啊啊，哈啊，可以哦，沒事的！啊哈啊啊，雖然身體深處好熱，一跳一跳的，但是沒事的，啊啊嗚", "どこか態度が緩やかになったように感じるが、それはこの互いの快楽の為せる業だろうか。": "感覺她的態度似乎緩和了一些，這是彼此的快感帶來的效果嗎？", "んんっ、もっとしてほしいのっ、気持ちよくて、なんか奥からくるのっ、あぁんっ": "嗯嗯，吾想要更多，好舒服，感覺有什麼從深處湧上來，啊啊嗯", "絶頂が近いのだろうか。": "是快要高潮了嗎？", "想起させるフレーズを使い始めるアイゼルネ。もっとも、絶頂が近づいているのはお互い様で。": "艾澤爾涅開始使用讓人聯想到高潮的詞彙。不過，我們彼此都快要高潮了。", "んっ、あぁうっ、もうイッちゃうよっ、はああっ！一緒に、ぎゅってしたまま、一緒にイキたいっ、あああっ": "嗯，啊啊嗚，要去了，哈啊啊！吾想和你緊緊相擁，一起高潮，啊啊啊", "夢中で腰を振り続けていると、同じく夢中であえいでいたはずのアイゼルネが、ふと囁いてくる。": "當我忘我地繼續擺動腰部時，同樣忘我地嬌喘着的艾澤爾涅突然輕聲說道。", "ねえ、ボクとの契約のことは……忘れてほしい……": "吶，希望你……忘了和吾的契約……", "この期に及んで契約破棄するつもりなのだろうか。しかし、互いに同意がなくては契約は破棄できない。": "都到這個時候了，她還打算毀約嗎？但是，沒有雙方同意的話，是無法毀約的。", "契約してるから協力するわけじゃない……ね、覚えておいてほしいんだ。ボクは、ボクの意思で、協力するからっ、んっ、あぁっ": "並不是因爲有契約才協助你……希望你記住這一點。吾是出於自己的意願，才協助你的，嗯，啊啊", "しかし、契約破棄というにはアイゼルネのトーンは、むしろ甘めだ。": "但是，艾澤爾涅的語氣卻很甜蜜，不像要毀約的樣子。", "きちんと問いただしたい場面なのに、快感に引っ張られて自分を制御できない。": "明明是想好好問清楚的場面，卻被快感牽着鼻子走，無法控制自己。", "あっ、ああっ、もうダメっ、イッちゃうよっ、お願い、ボクの中に出してっ、あなたのあったかいのいっぱいっ……！": "啊，啊啊，不行了，要去了，拜託，射在吾的裏面，用你溫暖的精液填滿吾……！", "こみあげる射精感。": "射精感湧了上來。", "そしてひときわ大きく、最奥部に叩きつけるようにして。": "然後，我用格外猛烈的力道，撞擊着最深處。", "あはあああああっ！？イッちゃうっ、ああああああっ！": "啊哈啊啊啊啊啊！？去了，啊啊啊啊啊啊！", "放出される精液に呼応するように、アイゼルネもまた絶頂を迎えた。": "彷彿在呼應我射出的精液一般，艾澤爾涅也迎來了高潮。", "はっ、はあっ、戦うのも、クロスも、ボクの意思だから……ちゃんと、それは覚えておいてね……次からクロスするときも同じ……": "哈，哈啊，無論是戰鬥，還是交合，都是出於吾的意願……你要好好記住這一點哦……下次交合的時候也一樣……", "契約確認の意味があった今回とは別に、またクロスすることを許してくれるのか。": "除了確認契約之外，她還允許我再次交合嗎？", "意外に思いながら問い返すと、アイゼルネは恍惚としながら、こくりとうなずいた。": "我感到意外地反問，艾澤爾涅則一臉恍惚地點了點頭。", "もっとしてほしいの……あなたとしたいって思ったの。だから契約なんて、もう言わないでね……": "希望你能多做一點……吾想和你做。所以別再提什麼契約了……"}