{"痛いっ、引っ張らないでーっ！": "痛，不要拉我！", "亀姫": "龜姬", "うるっせえ、騒いでも誰も来ないぞ": "羅嗦，就算你大吵大鬧也不會有人來救你", "村人２": "村民2", "誰かーっ、誰か助けてください〜！": "來人啊，快來人救救我啊！", "黙れって言ってんだろ。耳が痛え": "跟你說閉嘴了，耳朵好痛", "村人１": "村民1", "そう言って男は亀姫の口元を掌で塞ぐ。": "說着，男人用手掌捂住了龜姬的嘴。", "亀姫は驚きと、恐怖とで硬直してしまう。その彼女の腕や髪を引っ張り押さえつける男たち。": "龜姬因爲驚訝和恐懼而僵住了。男人們拉扯着她的手臂和頭髮，將她按在地上。", "あ、やだ……嘘でしょ……ああうっ、そんなの、入らない……んああっ！": "啊，不要……騙人的吧……啊啊嗚，那種東西，進不去的……嗯啊啊！", "両脚を強引に開かせ、男はアナルにバイブを強引にねじこむ。": "男人強行掰開她的雙腿，將震動棒塞進了她的肛門。", "苦悶の表情を浮かべる亀姫に、男はにやりと口元に笑みを浮かべながら、続いて自身を局部へと挿入する。": "龜姬露出了痛苦的表情，男人則咧嘴一笑，接着將自己那話兒插進了她的私處。", "はっ、はあっ、はうっ、やめて、こんなの……あ、ああっ": "哈，哈啊，哈嗚，住手，這種事……啊，啊啊", "無防備にうろうろしてるのがいけないんだぜ": "誰叫你毫無防備地到處亂晃呢", "くっ……締まるぜ。ちゃんと俺の子ガメを甘えさせてくれよな": "咕……好緊啊。可要好好疼愛我的小烏龜哦", "だが、男のそれは子ガメと言うにはあまりにも醜悪なサイズだった。": "然而，男人的那話兒以小烏龜來說尺寸實在是過於醜惡。", "自分の身体から何かが裂けるような音を聞いた気がして、亀姫は目に涙を浮かべる。": "龜姬感覺自己的身體發出了某種東西被撕裂的聲音，眼眶裏泛起了淚水。", "い、痛いの、もうやめて……あ、ああっ、本当に、みちみちって、いってるんですっ": "好，好痛，快住手……啊，啊啊，真的，被撐得好開，好痛", "分かるぜ。俺にもそれ伝わってるよ。でも処女じゃねえんだろう？": "我懂。我也能感受到。不過你已經不是處女了吧？", "それはっ……": "那是……", "亀姫の性体験遍歴。": "龜姬的性愛經歷。", "そこに話題が及ぶと、亀姫はますます涙を浮かべ、口ごもる。": "一提到這個話題，龜姬的眼淚就越來越多，支支吾吾了起來。", "どうだあ、俺のチンコは。大好きな彼氏とどっちがすごい。言ってみろ、ほら": "怎麼樣啊，我的雞雞。和你最愛的男朋友比起來哪個更厲害。說說看啊，來啊", "おとなしそうな顔して、どうせヤリまくりなんだろ": "看你一臉老實的樣子，反正肯定到處亂搞吧", "ち、ちがっ、違いますっ、ああっ、もう本当に、んはぁっ、やめて、お願い……": "不，不是，不是的，啊啊，真的，嗯哈啊，快住手，求求你們了……", "おお、すごい圧力なんだな。ケツのバイブが抜けそうだぜ。よいしょっと": "哦哦，壓力好大啊。凱茲都要被擠出來了。嘿咻", "村人３": "村民3", "俺のケツさわるなよ": "別碰我的凱茲啊", "ほら、もっと深くくわえこんでろよ！": "來啊，再吞得更深一點啊！", "んぎいいいいっ！？い、いやあ、お尻が壊れちゃうっ！？あっ、はぐっ、こんなことされたら、裂けちゃいますっ、はあっ": "嗯咿咿咿咿！？不，不要，屁股要壞掉了！？啊，哈咕，被這樣對待的話，要裂開了，哈啊", "んなわけあるか。どうせ、ケツもマンコも何本も極太チンポくわえこんできたんだろうが！": "怎麼可能。反正凱茲和小穴肯定都吞過好幾根粗大的雞巴了吧！", "ち、違うのにっ、んんっ、やめて、もういやです、こんなの……うっ、どうしてわたしばっかりっ……": "不，不是這樣的，嗯嗯，住手，我已經受不了了，這種事……嗚，爲什麼總是我……", "ほらほら、もう奥まで届いてるぞ！？ここが奥の子宮口だろう！？": "看吧看吧，已經頂到最深處了哦！？這裏就是最裏面的子宮口吧！？", "あ、あぐっ、そんなっ、乱暴にしないでっ、くださいっ、んっ、んぐっ": "啊，啊咕，不要，這麼粗暴，不要這樣，請住手，嗯，嗯咕", "力任せに叩きつけるようなピストンを食らい、亀姫は喘ぎともうめきともつかないような声をあげる。": "被粗暴地頂撞着，龜姬發出了既不像喘息也不像呻吟的聲音。", "くうう、早く俺もぶちこみたいぜ": "咕唔唔，我也想快點插進去啊", "おら、動くんじゃねえよ！": "喂，別亂動啊！", "やああっ、痛いっ、やめてください、引っ張らないで……ああうう……んっ、んふうっ、こんなのひどいっ……": "不要啊啊，好痛，請住手，不要拉我……啊啊嗚嗚……嗯，嗯呼唔，這樣太過分了……", "でも。": "但是。", "（でもわたしは……こんなひどいことしか知らない……）": "（但是……我只知道這種過分的事……）", "こんなのひどい、とは言った。": "雖然我說過，這樣太過分了。", "痛いし、怖いし、ひどいのには間違いないだろう。": "又痛，又害怕，毫無疑問是很過分的。", "でも、じゃあ何ならひどくないのか？": "但是，那什麼纔不算過分呢？", "くううっ、だんだんいい感じに濡れてきやがったじゃねえか！": "咕唔唔，漸漸變得越來越溼了啊！", "亀姫は、性体験自体は何度かある。": "龜姬本身有過幾次性體驗。", "だが、その全てが今のような強引で同意を得ない状態でのものだった。": "但是，那全部都是像現在這樣，是在沒有得到同意的強迫狀態下進行的。", "いいねえ、乳首もピンと立ってきて、すっかりチンポ大好きモードに切り替わったじゃねえか": "真不錯啊，乳頭也硬起來了，完全切換成最喜歡雞巴的模式了啊", "そ、そんなこと、ありませんっ……はあっ、んっ、ああんっ、奥でぐりぐりするのだめですっ、ああうっ、やめてくださいっ": "才，纔沒有，那種事……哈啊，嗯，啊啊嗯，不要在裏面亂頂啊，啊啊嗚，請住手", "嫌だという意志はあっても、身体はどうしても反応してしまう。": "雖然有抗拒的意志，但身體無論如何都會起反應。", "それがまた、自分自身がはしたないような気がして。": "這又讓我覺得，自己真是不知羞恥。", "あっ、ああっ、そんな、わたしの中をかき回すみたいにっ、いやっ、あっ、だめっ": "啊，啊啊，怎麼這樣，像是要把我裏面攪亂一樣，不要，啊，不行", "おうおう、分かるか？なんだかんだで、こんなにぐちょぐちょにしやがってよ。見てみろ！": "哦哦哦，你感覺到了嗎？不管怎麼說，都變得這麼溼漉漉的了。你看！", "確かに男の言うように、彼の肉棒は濡れて光っていた。": "確實如男人所說，他的肉棒已經溼得發亮了。", "あ、ああっ、そんなっ、わたしはやっぱり、こんなふうに犯されても感じちゃうような……ああっ": "啊，啊啊，怎麼會，我果然，就算被這樣侵犯也會有感覺……啊啊", "ちゃんと身体はほしがってるんだよ。ケツだってバイブをくわえて離さないしな。もっと強くしとくか？": "你的身體確實很想要啊。凱茲也含着震動棒不肯鬆口呢。要不要再弄強一點？", "あぅっ、ひあああっ、お尻の中が、ブルブルするのがお腹の奥に伝わって、ああっ、だめえっ、こんなの……こんなので感じちゃ、ダメなのにっ……": "啊嗚，呀啊啊啊，屁股裏面，震動的感覺傳到了肚子裏面，啊啊，不行，這樣……這樣有感覺，是不行的……", "ああ？ダメじゃねえだろ。そら、もっとぐちゃぐちゃにしてやる": "啊啊？沒什麼不行的吧。來，我再把你攪得亂七八糟", "本当に好きな人と、お気に入りの場所で、優しくキスされて……うっ、ああうっ": "和真正喜歡的人，在喜歡的地方，被溫柔地親吻……嗚，啊啊嗚", "亀姫だって当然、感情がある。": "龜姬當然也是有感情的。", "いつか出会える誰かとのラブロマンスを想像してみることだってある。": "我也想象過，和某天會遇到的某個人，談一場浪漫的戀愛。", "そして、今の自分がしている行為が、本来ならその延長線上にあってほしいというのも、何ら間違いではない。": "而現在的我所做的事情，本來應該是要延伸到那條道路上的，這也沒有任何問題。", "だが。": "但是。", "あっ、やっ、もうだめ、わたし、おかしくなっちゃうっ、ああっ、はああんっ": "啊，呀，已經不行了，我，要變得奇怪了，啊啊，哈啊啊嗯", "よし、出すぞ！たっぷり受け止めな": "好，要射了！好好接住啊", "えっ、やああっ、中でなんて、だめっ、いやああっ、放して、お願いですっ": "誒，呀啊啊，射在裏面什麼的，不行，不要啊啊，放開我，求你了", "動くんじゃねえよ！": "別亂動啊！", "いやっ、痛いっ、放して、お願いだからそれだけはっ、ああうっ、放してぇ！": "不要，好痛，放開我，求你了只有這個不行，啊啊嗚，放開我！", "うるせえんだよ！": "別吵啊！", "また乱暴に、男のゴツゴツして薄汚れた掌で、口元を塞がれる。": "男人又粗又髒的手掌，再次粗暴地捂住了我的嘴。", "くぐもった嗚咽だけが浜に響く。": "只有含混不清的嗚咽聲在海邊迴響。", "ああっ出すぞ！おおう！": "啊啊要射了！哦哦嗚！", "あっ、やっ、いやあああっ……！": "啊，呀，不要啊啊啊……！", "膣内に収まりきらず、亀姫の体中にも精液が飛び散る。": "精液無法全部容納在陰道內，飛濺到了龜姬的身體上。", "好きでもない人に……中にまで出されちゃって……わたし、もう……幸せなエッチなんて……": "被不喜歡的人……射在裏面了……我已經……再也無法享受幸福的性愛了……", "おい見ろよ、これ": "看啊，這個", "亀姫は涙を流しぐったりと宙を仰いだ。": "龜姬流着眼淚，無力地仰望着天空。", "彼女の局部からは溢れた白濁液が垂れていく。それを指して男たちは笑った。": "從她的私處溢出的白濁液正往下滴落。男人們指着那個笑了起來。", "まさに亀の産卵だな。楽しませてもらったぜ。じゃ、次おまえな": "真是烏龜產卵啊。真是讓我好好享受了一番。那麼，下一個輪到你了"}