{"ふーっ、今日も元気に魔物討伐完了！さぁ、お疲れ様の一杯を……": "呼——今天也精神满满地讨伐完魔物了！来，喝一杯犒劳自己……", "シンデレラ": "仙杜瑞拉", "お待ち下さい": "请等一下", "アジェンダ": "议题", "えっ、何よ！？": "哎，怎么了！？", "飲酒する前に、まずはシェイプアップ体操を行うことになっていますよ": "在喝酒之前，要先做塑形体操哦", "はああ！？もう、目の前になみなみと注がれたエール酒があるっていうのに！？": "哈啊啊！？真是的，明明眼前就摆着满满一杯麦酒了！？", "そうおっしゃられましても、シンデレラさんご自身が立てられた予定ですから……": "您这么说也没用，这是仙杜瑞拉小姐自己定的计划……", "あれ、そうだっけ": "咦，是吗", "ええ。最近、下っ腹の緩みが目立つということで": "是的。您最近说下腹部的赘肉很显眼", "ちょっと！？なんで人間さんの前でそんなこと言うのよ！": "等下！？为什么要在人类君面前说这个啊！", "そうなんだ……シンデレラ、スタイルいいのかと思ってた": "是这样啊……我还以为仙杜瑞拉身材很好呢", "クレア": "克蕾雅", "それに胸の方も少し垂れてきてる気がするので胸筋を鍛えると言ってましたよね": "而且您还说胸部也有些下垂了，所以要锻炼胸肌", "分かった、分かったから！もうこれ以上は言わないで！うう、ひどすぎるわ": "我知道了，我知道了！别再说了！呜呜，太过分了", "人間さん、笑いすぎ。シンデレラには死活問題": "人类君，你笑过头了。这对仙杜瑞拉来说可是生死攸关的问题", "どっちが死活問題か？どっちもじゃないかな、お酒もお腹も": "哪边是生死攸关的问题？两边都是吧，酒和肚子都是", "後でげんこつだからね、クレア": "等会儿我要给你一拳，克蕾雅", "えっ、どうして": "哎，为什么", "それから人間さん様。笑ってますが他人事ではありません。人間さん様も腹筋を鍛える予定ですよ": "然后，人类大人。虽然您在笑，但这可不是别人的事。人类大人也预定要锻炼腹肌哦", "今日だけパス？そんなことが許されると思ってるんですか？": "只有今天不练？您以为我会允许吗？", "ディマイト出ちゃうから。早く腹筋して、人間さん": "因为会跑出恶之力。快点做仰卧起坐吧，人类君", "ふう……予定通りに進行していて落ち着く……": "嗯……按照计划进行，真让人安心……", "そんなに予定つめつめにして、疲れない？": "计划排得这么满，不累吗？", "むしろ、このくらいの方が落ち着くのです": "反而，这样才让人安心", "じゃあ急に予定が空いちゃったりしたらどうするの？": "那如果计划突然空出来怎么办？", "えっ！？そ、それは……": "哎！？这，这个……", "そうですね。まずは『空いた時間をどう活用するか』会議を開催し、あらかじめそのような事態に備えておきます": "是啊。首先召开“如何利用空闲时间”的会议，事先为这种情况做准备", "徹底してるわね……": "真是彻底啊……", "でも、そうですね。往々にして予定というのは、唐突に空いたりするものです。魔王様にもそんなことがありました……": "但是，是啊。计划往往都是突然空出来的。魔王大人也遇到过这种情况……", "執務室で雑務をこなす魔王の傍らで、アジェンダは困惑した様子だった。": "在办公室处理杂务的魔王旁边，议题一脸困惑。", "ええ、急に予定が変更になってしまったせいで、今から３時間ほど空いてしまって": "是的，由于计划突然变更，现在有3个小时的空闲时间", "大抵の者なら、大喜びでその３時間を無駄遣いして過ごすところだが、アジェンダは本気で困っている。": "大多数人都会高兴地浪费这3个小时，但议题却真的感到很困扰。", "何かお手伝いできることはございませんか、魔王様。たとえば……はぁ、はぁ……お疲れでしょうから癒やして差し上げたりですとか……": "魔王大人，有什么我能帮忙的吗？比如……哈啊，哈啊……您应该很累了吧，我可以为您治愈……", "そう言ってアジェンダは魔王の股間へそっと手を伸ばす。その甘い誘いに抗えるはずもなく、次の瞬間にはアジェンダを机の上に押し倒していた。": "说着，议题把手伸向魔王的胯下。魔王无法抗拒这甜蜜的诱惑，下一刻就把议题推倒在了桌子上。", "んぁっ……ふぁあっ、魔王さまのが……んっ、はぁあっ、入ってきてぇっ……！私のナカで熱くっ、はぁああんっ……！": "嗯啊……呼啊啊，魔王大人的……嗯，哈啊啊，进来了……！在我的里面好热，哈啊啊啊嗯……！", "深々とアジェンダの秘裂へ肉棒を挿し込むと、ゆっくりと抽送を開始する。": "魔王把肉棒深深地插入议题的蜜缝，然后开始缓慢地抽送。", "アジェンダは思わず、その熱量に呻く。": "议题不由得因为那热量而呻吟。", "ふぁあああっ！？んっ、はぁっ……声が、外に漏れたら大変なのにっ、はぁっ、私、ガマンが、んんっ……んふぁあっ！？": "呼啊啊啊啊！？嗯，哈啊……声音，要是传到外面就糟糕了，哈啊，我，忍耐，嗯嗯……嗯呼啊啊！？", "成り行きで始めてしまったので、部屋は施錠されていない。": "因为是顺势而为，所以房间没有上锁。", "アジェンダは手の甲で口元を覆うようにしながらも、こらえきれずにいるようだった。": "议题用手背捂住嘴，但似乎还是忍不住。", "んぁあっ、はぁっ、だってぇ……声、出ちゃうぅ……魔王様のが、んっ、あぁうっ……あつくてぇっ……私のナカがっ、んっ、魔王様サイズに拡げられてぇ……！": "嗯啊啊，哈啊，因为……声音，要出来了……魔王大人的，嗯，啊啊呜……好热……我的里面，嗯，被扩张成魔王大人的尺寸了……！", "吸い付くように蠢く媚肉に呼応するかのように、男根に集められた血流もまた増していく。": "仿佛在回应那吸吮着肉棒的媚肉一般，聚集在肉棒上的血液也越来越多。", "ふぁああっ……！？すごいっ、はぁっ……ぁああんっ、私の体の内側からもっ、はぁっ、あっ、あついのがぁ、はぁああっ、溶け出していくみたいにっ……！": "呼啊啊啊……！？好厉害，哈啊……啊啊啊嗯，我的身体里面，哈啊，啊，好像也热起来了，哈啊啊啊，要融化了……！", "机の上に横たわるアジェンダだが、まるで自ら肉棒を貪りにいくかのように、腰がふっと浮き上がる。": "议题躺在桌子上，但她的腰却突然抬了起来，仿佛在主动索求肉棒。", "だってっ、はぁっ、最近は魔王様もお忙しくて、私ともしてくださらなかったからぁ……あぁ、はふっ、んんっ": "因为，哈啊，最近魔王大人也很忙，都没有和我做……啊啊，哈呼，嗯嗯", "甘えるような目線を受けて、魔王は喉を鳴らす。たまらず、加速する腰つきに、二人の繋がった部分からは淫靡な水音がじゅぷっ……と響く。": "看到她那撒娇的眼神，魔王的喉咙发出了声音。他忍不住加快了腰部的动作，两人结合的部分发出了淫荡的水声。", "はぁっ、んっ、ふあぁ……んっ……！あぁっ、魔王様だってこんなにしてっ、ん、あぁっ、ガマンしてらしたんでしょうっ……！？": "哈啊，嗯，呼啊啊……嗯……！啊啊，魔王大人也这么，嗯，啊啊，忍耐着吧……！？", "確かに、ここ数日はやることが多すぎてゆっくり時間をとることもできなかった。": "确实，这几天要做的事情太多了，没有时间好好休息。", "疲れているときほど性欲は増すのだが、不規則で短い空き時間に彼女を呼び出すのも気が引けた。": "虽然越累性欲越强，但我不敢在不规则的短暂空闲时间里叫她出来。", "んっ、はぁあああっ、ああん……っ！そんな遠慮は無用ですのにっ、はぁ……くっ、んんっ……こんなにっ、んっ、魔王様のここ、溜め込んだモノでこんなに太くっ……": "嗯，哈啊啊啊啊，啊啊嗯……！你不用这么客气的，哈啊……咕，嗯嗯……魔王大人的这里，嗯，积攒了这么久，变得这么粗……", "アジェンダの指摘通り、久々の快感に激しく脈打つ肉竿は、確かに普段以上の硬さをみせていた。": "正如议题所说，久违的快感让肉棒剧烈地跳动着，确实比平时更硬了。", "はぁっ、はふぁっ、あまり太いと私っ、壊れてしまいますからぁあっ、んぁっ、あぁ……っ！　１日１回などっ、決めていただきたいですっ……": "哈啊，哈呼，太粗的话，我会坏掉的，嗯啊，啊啊……！　请定好每天一次的频率……", "スケジュール管理の鬼であるアジェンダらしい、と納得しかけたのだが。": "这很符合议题这个日程管理狂的风格，我差点就接受了。", "でもぉ、んっ、はぁ……っ！予定だから、と……それだけでされるのは、その……こんなふうにっ、はぁっ、欲望に衝き動かされてほしいのですっ……！": "但是，嗯，哈啊……！只是因为日程……就做这种事，那个……我希望您能像这样，哈啊，被欲望驱使着……！", "それはごく一般的な感想だろう。": "这是很普通的感想吧。", "予定だから、などと言われたくはない。どうしようもなくなって互いに貪り合う方がいいに決まっている。": "我不想听到“因为日程”这种话。当然还是在无法控制的情况下互相贪求更好。", "しかし、それをアジェンダの口から聞くことになるとは、少々予想外だった。": "但是，我没想到会从议题的嘴里听到这种话。", "あぁっ……んっ……！私のナカがっ、もう魔王様の熱でとろとろにとかされてぇっ、んあ、あぁぁんっ……！": "啊啊……嗯……！我的里面，已经被魔王大人的热量融化了，嗯啊，啊啊啊嗯……！", "こぼれだした愛液に濡れる蜜口が、しゃぶりつくすようにして肉竿に絡みつく。": "被溢出的爱液浸湿的蜜口，像在吮吸一样缠绕着肉棒。", "その甘く淫らな触感に、アジェンダの膣内をかき回す速度が無意識に加速していく。": "那甜蜜淫荡的触感，让我下意识地加快了在议题阴道内搅动的速度。", "んぁ、はぁっ、すごいぃっ……！？ふぁあっ、そんなっ、はげしっ、あはぁっ……これぇ、きもひよすぎてぇ、んぁあっ、まおうひゃまぁ……っ！": "嗯啊，哈啊，好厉害……！？呼啊啊，这么，激烈，啊哈啊……这个，太舒服了，嗯啊啊，魔王大人……！", "突き動かす度に揺れるアジェンダの体。豊かな胸が揺らされ、視覚でも劣情をあおる。": "每次抽插，议题的身体都会摇晃。丰满的胸部摇晃着，视觉上也煽动着我的情欲。", "くふぅっ、んっ、はぁ……っ、ふかいぃ、んぅう、わたくひのおくのそこぉ、きもひぃですぅ、あんっ……はぁあっ！": "咕呼，嗯，哈啊……好深，嗯呜，我的深处，好舒服，啊嗯……哈啊啊！", "机に横たえられたアジェンダは、今もなお、漏れる媚声を押し留めようとしているのか、口元に手を添えたまま。だが、その甲斐なく、少なくとも執務室には甘い声が反響している。": "躺在桌子上的议题，现在也把手放在嘴边，试图抑制住漏出的娇喘。但是，这并没有用，至少在办公室里回荡着甜蜜的声音。", "おくぅ、んふぁあっ……おくまでとどいてぇ、あんっ……！？んっ、くふぁああっ、まだぁ、らめぇっ、はぁっ……きもひよすぎてぇっ……！": "好深，嗯呼啊啊……插到深处了，啊嗯……！？嗯，咕呼啊啊啊，还，不行，哈啊……太舒服了……！", "甘く切ない感覚が背筋を通り、まもなく絶頂に堕ちて、あるいは昇っていく瞬間を迎えようとしていた。": "甜蜜而苦闷的感觉通过背脊，很快就要迎来高潮，或者说是达到高潮的瞬间。", "繋がっているのは互いの欲望の中枢のみ。": "连接在一起的只有彼此的欲望中枢。", "しかし、腕を背中に回され抱きしめられているかのように、熱く激しく、そこはうねり絡みつく。": "但是，那里却像手臂绕到背后紧紧抱住一样，炽热而激烈地缠绕着我。", "あっ、あはぁああっ！？もうっ、ふぁっらめぇっ……！？わたくひっ、んふぁああっ、もうっ……イッちゃぁ……ぁああっ！？": "啊，啊哈啊啊啊！？已经，呼啊不行了……！？我，嗯呼啊啊啊，已经……要去了……啊啊啊！？", "媚肉の締め付けが、まもなく吐き出される精を搾り取ろうと備えるのを感じ、肉竿は快楽の終焉に向けて最奥へ深々と到達する。": "我感觉到媚肉的收缩，准备榨取即将射出的精液，肉棒向着快乐的终点深深到达最深处。", "ふぁあああっ……んぃいいぃっ……！？あっ、イッちゃ、イッちゃああうううぅぅっ……まおうひゃまぁあっ、んふぁあああああああ――っ！？": "呼啊啊啊啊……嗯噫噫噫噫……！？啊，去了，去了啊啊啊啊啊啊……魔王大人啊啊啊，嗯呼啊啊啊啊啊啊啊——！？", "迎えた絶頂に蜜肉が激しく締まり、大量の精液を残さず受け止める。": "迎来高潮的蜜肉激烈收缩，毫不留情地接受大量的精液。", "悦楽が交差し、快感の結果をあふれさせていた。": "愉悦交错，快感的结果溢了出来。", "はぁ、はふぁぁあ……素敵でした、魔王様。とても有意義な時間……魔王様のぬくもりを感じられて、私のモチベーションも高まっております……": "哈啊，哈呼啊啊啊……太棒了，魔王大人。非常有意义的时间……能感受到魔王大人的温暖，我的动力也提高了……", "うっとりとしながらアジェンダはこちらを見つめる。": "议题陶醉地注视着我。", "その艶っぽい目線に、また男根がのそりと頭をもたげかける。": "那妩媚的眼神，让我的男根又开始蠢蠢欲动。", "念のために、今度こそ始まる前に施錠しておくかと扉に視線を向け――": "为了以防万一，这次在开始之前先锁上门吧——我这样想着，把视线转向门——", "え……？それは、その……もしかしたら、私がうっかりしていたかも……": "诶……？那，那个……难道说，是我一时疏忽了……", "扉が施錠されているのが見てとれた。": "我看到门被锁上了。", "この部屋は四畳半ではない、広い執務室。手を伸ばして施錠できる距離ではない。": "这个房间不是四叠半，而是宽敞的办公室。不是伸手就能锁门的距离。", "かかっているはずがないのだ。アジェンダが入室した時点で施錠したのでなければ。": "门不可能被锁上。除非议题进来的时候就锁上了。", "ふふっ……そんなこと気になさらなくていいのです……": "呼呼……不用在意那种事啦……", "最初からすべてオンスケだったのではないか。": "从一开始，一切就都在计划之中吧。", "そんな疑念を打ち捨て、魔王は目の前の魅惑にもう一度、耽溺するのだった。": "抛开这种怀疑，魔王再次沉溺于眼前的诱惑。"}