{"ふーっ、今日も元気に魔物討伐完了！さぁ、お疲れ様の一杯を……": "呼——今天也精神滿滿地討伐完魔物了！來，喝一杯犒勞自己……", "シンデレラ": "仙杜瑞拉", "お待ち下さい": "請等一下", "アジェンダ": "議題", "えっ、何よ！？": "哎，怎麼了！？", "飲酒する前に、まずはシェイプアップ体操を行うことになっていますよ": "在喝酒之前，要先做塑形體操哦", "はああ！？もう、目の前になみなみと注がれたエール酒があるっていうのに！？": "哈啊啊！？真是的，明明眼前就擺着滿滿一杯麥酒了！？", "そうおっしゃられましても、シンデレラさんご自身が立てられた予定ですから……": "您這麼說也沒用，這是仙杜瑞拉小姐自己定的計劃……", "あれ、そうだっけ": "咦，是嗎", "ええ。最近、下っ腹の緩みが目立つということで": "是的。您最近說下腹部的贅肉很顯眼", "ちょっと！？なんで人間さんの前でそんなこと言うのよ！": "等下！？爲什麼要在人類君面前說這個啊！", "そうなんだ……シンデレラ、スタイルいいのかと思ってた": "是這樣啊……我還以爲仙杜瑞拉身材很好呢", "クレア": "克蕾雅", "それに胸の方も少し垂れてきてる気がするので胸筋を鍛えると言ってましたよね": "而且您還說胸部也有些下垂了，所以要鍛鍊胸肌", "分かった、分かったから！もうこれ以上は言わないで！うう、ひどすぎるわ": "我知道了，我知道了！別再說了！嗚嗚，太過分了", "人間さん、笑いすぎ。シンデレラには死活問題": "人類君，你笑過頭了。這對仙杜瑞拉來說可是生死攸關的問題", "どっちが死活問題か？どっちもじゃないかな、お酒もお腹も": "哪邊是生死攸關的問題？兩邊都是吧，酒和肚子都是", "後でげんこつだからね、クレア": "等會兒我要給你一拳，克蕾雅", "えっ、どうして": "哎，爲什麼", "それから人間さん様。笑ってますが他人事ではありません。人間さん様も腹筋を鍛える予定ですよ": "然後，人類大人。雖然您在笑，但這可不是別人的事。人類大人也預定要鍛鍊腹肌哦", "今日だけパス？そんなことが許されると思ってるんですか？": "只有今天不練？您以爲我會允許嗎？", "ディマイト出ちゃうから。早く腹筋して、人間さん": "因爲會跑出惡之力。快點做仰臥起坐吧，人類君", "ふう……予定通りに進行していて落ち着く……": "嗯……按照計劃進行，真讓人安心……", "そんなに予定つめつめにして、疲れない？": "計劃排得這麼滿，不累嗎？", "むしろ、このくらいの方が落ち着くのです": "反而，這樣才讓人安心", "じゃあ急に予定が空いちゃったりしたらどうするの？": "那如果計劃突然空出來怎麼辦？", "えっ！？そ、それは……": "哎！？這，這個……", "そうですね。まずは『空いた時間をどう活用するか』会議を開催し、あらかじめそのような事態に備えておきます": "是啊。首先召開“如何利用空閒時間”的會議，事先爲這種情況做準備", "徹底してるわね……": "真是徹底啊……", "でも、そうですね。往々にして予定というのは、唐突に空いたりするものです。魔王様にもそんなことがありました……": "但是，是啊。計劃往往都是突然空出來的。魔王大人也遇到過這種情況……", "執務室で雑務をこなす魔王の傍らで、アジェンダは困惑した様子だった。": "在辦公室處理雜務的魔王旁邊，議題一臉困惑。", "ええ、急に予定が変更になってしまったせいで、今から３時間ほど空いてしまって": "是的，由於計劃突然變更，現在有3個小時的空閒時間", "大抵の者なら、大喜びでその３時間を無駄遣いして過ごすところだが、アジェンダは本気で困っている。": "大多數人都會高興地浪費這3個小時，但議題卻真的感到很困擾。", "何かお手伝いできることはございませんか、魔王様。たとえば……はぁ、はぁ……お疲れでしょうから癒やして差し上げたりですとか……": "魔王大人，有什麼我能幫忙的嗎？比如……哈啊，哈啊……您應該很累了吧，我可以爲您治癒……", "そう言ってアジェンダは魔王の股間へそっと手を伸ばす。その甘い誘いに抗えるはずもなく、次の瞬間にはアジェンダを机の上に押し倒していた。": "說着，議題把手伸向魔王的胯下。魔王無法抗拒這甜蜜的誘惑，下一刻就把議題推倒在了桌子上。", "んぁっ……ふぁあっ、魔王さまのが……んっ、はぁあっ、入ってきてぇっ……！私のナカで熱くっ、はぁああんっ……！": "嗯啊……呼啊啊，魔王大人的……嗯，哈啊啊，進來了……！在我的裏面好熱，哈啊啊啊嗯……！", "深々とアジェンダの秘裂へ肉棒を挿し込むと、ゆっくりと抽送を開始する。": "魔王把肉棒深深地插入議題的蜜縫，然後開始緩慢地抽送。", "アジェンダは思わず、その熱量に呻く。": "議題不由得因爲那熱量而呻吟。", "ふぁあああっ！？んっ、はぁっ……声が、外に漏れたら大変なのにっ、はぁっ、私、ガマンが、んんっ……んふぁあっ！？": "呼啊啊啊啊！？嗯，哈啊……聲音，要是傳到外面就糟糕了，哈啊，我，忍耐，嗯嗯……嗯呼啊啊！？", "成り行きで始めてしまったので、部屋は施錠されていない。": "因爲是順勢而爲，所以房間沒有上鎖。", "アジェンダは手の甲で口元を覆うようにしながらも、こらえきれずにいるようだった。": "議題用手背捂住嘴，但似乎還是忍不住。", "んぁあっ、はぁっ、だってぇ……声、出ちゃうぅ……魔王様のが、んっ、あぁうっ……あつくてぇっ……私のナカがっ、んっ、魔王様サイズに拡げられてぇ……！": "嗯啊啊，哈啊，因爲……聲音，要出來了……魔王大人的，嗯，啊啊嗚……好熱……我的裏面，嗯，被擴張成魔王大人的尺寸了……！", "吸い付くように蠢く媚肉に呼応するかのように、男根に集められた血流もまた増していく。": "彷彿在回應那吸吮着肉棒的媚肉一般，聚集在肉棒上的血液也越來越多。", "ふぁああっ……！？すごいっ、はぁっ……ぁああんっ、私の体の内側からもっ、はぁっ、あっ、あついのがぁ、はぁああっ、溶け出していくみたいにっ……！": "呼啊啊啊……！？好厲害，哈啊……啊啊啊嗯，我的身體裏面，哈啊，啊，好像也熱起來了，哈啊啊啊，要融化了……！", "机の上に横たわるアジェンダだが、まるで自ら肉棒を貪りにいくかのように、腰がふっと浮き上がる。": "議題躺在桌子上，但她的腰卻突然抬了起來，彷彿在主動索求肉棒。", "だってっ、はぁっ、最近は魔王様もお忙しくて、私ともしてくださらなかったからぁ……あぁ、はふっ、んんっ": "因爲，哈啊，最近魔王大人也很忙，都沒有和我做……啊啊，哈呼，嗯嗯", "甘えるような目線を受けて、魔王は喉を鳴らす。たまらず、加速する腰つきに、二人の繋がった部分からは淫靡な水音がじゅぷっ……と響く。": "看到她那撒嬌的眼神，魔王的喉嚨發出了聲音。他忍不住加快了腰部的動作，兩人結合的部分發出了淫蕩的水聲。", "はぁっ、んっ、ふあぁ……んっ……！あぁっ、魔王様だってこんなにしてっ、ん、あぁっ、ガマンしてらしたんでしょうっ……！？": "哈啊，嗯，呼啊啊……嗯……！啊啊，魔王大人也這麼，嗯，啊啊，忍耐着吧……！？", "確かに、ここ数日はやることが多すぎてゆっくり時間をとることもできなかった。": "確實，這幾天要做的事情太多了，沒有時間好好休息。", "疲れているときほど性欲は増すのだが、不規則で短い空き時間に彼女を呼び出すのも気が引けた。": "雖然越累性慾越強，但我不敢在不規則的短暫空閒時間裏叫她出來。", "んっ、はぁあああっ、ああん……っ！そんな遠慮は無用ですのにっ、はぁ……くっ、んんっ……こんなにっ、んっ、魔王様のここ、溜め込んだモノでこんなに太くっ……": "嗯，哈啊啊啊啊，啊啊嗯……！你不用這麼客氣的，哈啊……咕，嗯嗯……魔王大人的這裏，嗯，積攢了這麼久，變得這麼粗……", "アジェンダの指摘通り、久々の快感に激しく脈打つ肉竿は、確かに普段以上の硬さをみせていた。": "正如議題所說，久違的快感讓肉棒劇烈地跳動着，確實比平時更硬了。", "はぁっ、はふぁっ、あまり太いと私っ、壊れてしまいますからぁあっ、んぁっ、あぁ……っ！　１日１回などっ、決めていただきたいですっ……": "哈啊，哈呼，太粗的話，我會壞掉的，嗯啊，啊啊……！　請定好每天一次的頻率……", "スケジュール管理の鬼であるアジェンダらしい、と納得しかけたのだが。": "這很符合議題這個日程管理狂的風格，我差點就接受了。", "でもぉ、んっ、はぁ……っ！予定だから、と……それだけでされるのは、その……こんなふうにっ、はぁっ、欲望に衝き動かされてほしいのですっ……！": "但是，嗯，哈啊……！只是因爲日程……就做這種事，那個……我希望您能像這樣，哈啊，被慾望驅使着……！", "それはごく一般的な感想だろう。": "這是很普通的感想吧。", "予定だから、などと言われたくはない。どうしようもなくなって互いに貪り合う方がいいに決まっている。": "我不想聽到“因爲日程”這種話。當然還是在無法控制的情況下互相貪求更好。", "しかし、それをアジェンダの口から聞くことになるとは、少々予想外だった。": "但是，我沒想到會從議題的嘴裏聽到這種話。", "あぁっ……んっ……！私のナカがっ、もう魔王様の熱でとろとろにとかされてぇっ、んあ、あぁぁんっ……！": "啊啊……嗯……！我的裏面，已經被魔王大人的熱量融化了，嗯啊，啊啊啊嗯……！", "こぼれだした愛液に濡れる蜜口が、しゃぶりつくすようにして肉竿に絡みつく。": "被溢出的愛液浸溼的蜜口，像在吮吸一樣纏繞着肉棒。", "その甘く淫らな触感に、アジェンダの膣内をかき回す速度が無意識に加速していく。": "那甜蜜淫蕩的觸感，讓我下意識地加快了在議題陰道內攪動的速度。", "んぁ、はぁっ、すごいぃっ……！？ふぁあっ、そんなっ、はげしっ、あはぁっ……これぇ、きもひよすぎてぇ、んぁあっ、まおうひゃまぁ……っ！": "嗯啊，哈啊，好厲害……！？呼啊啊，這麼，激烈，啊哈啊……這個，太舒服了，嗯啊啊，魔王大人……！", "突き動かす度に揺れるアジェンダの体。豊かな胸が揺らされ、視覚でも劣情をあおる。": "每次抽插，議題的身體都會搖晃。豐滿的胸部搖晃着，視覺上也煽動着我的情慾。", "くふぅっ、んっ、はぁ……っ、ふかいぃ、んぅう、わたくひのおくのそこぉ、きもひぃですぅ、あんっ……はぁあっ！": "咕呼，嗯，哈啊……好深，嗯嗚，我的深處，好舒服，啊嗯……哈啊啊！", "机に横たえられたアジェンダは、今もなお、漏れる媚声を押し留めようとしているのか、口元に手を添えたまま。だが、その甲斐なく、少なくとも執務室には甘い声が反響している。": "躺在桌子上的議題，現在也把手放在嘴邊，試圖抑制住漏出的嬌喘。但是，這並沒有用，至少在辦公室裏迴盪着甜蜜的聲音。", "おくぅ、んふぁあっ……おくまでとどいてぇ、あんっ……！？んっ、くふぁああっ、まだぁ、らめぇっ、はぁっ……きもひよすぎてぇっ……！": "好深，嗯呼啊啊……插到深處了，啊嗯……！？嗯，咕呼啊啊啊，還，不行，哈啊……太舒服了……！", "甘く切ない感覚が背筋を通り、まもなく絶頂に堕ちて、あるいは昇っていく瞬間を迎えようとしていた。": "甜蜜而苦悶的感覺通過背脊，很快就要迎來高潮，或者說是達到高潮的瞬間。", "繋がっているのは互いの欲望の中枢のみ。": "連接在一起的只有彼此的慾望中樞。", "しかし、腕を背中に回され抱きしめられているかのように、熱く激しく、そこはうねり絡みつく。": "但是，那裏卻像手臂繞到背後緊緊抱住一樣，熾熱而激烈地纏繞着我。", "あっ、あはぁああっ！？もうっ、ふぁっらめぇっ……！？わたくひっ、んふぁああっ、もうっ……イッちゃぁ……ぁああっ！？": "啊，啊哈啊啊啊！？已經，呼啊不行了……！？我，嗯呼啊啊啊，已經……要去了……啊啊啊！？", "媚肉の締め付けが、まもなく吐き出される精を搾り取ろうと備えるのを感じ、肉竿は快楽の終焉に向けて最奥へ深々と到達する。": "我感覺到媚肉的收縮，準備榨取即將射出的精液，肉棒向着快樂的終點深深到達最深處。", "ふぁあああっ……んぃいいぃっ……！？あっ、イッちゃ、イッちゃああうううぅぅっ……まおうひゃまぁあっ、んふぁあああああああ――っ！？": "呼啊啊啊啊……嗯噫噫噫噫……！？啊，去了，去了啊啊啊啊啊啊……魔王大人啊啊啊，嗯呼啊啊啊啊啊啊啊——！？", "迎えた絶頂に蜜肉が激しく締まり、大量の精液を残さず受け止める。": "迎來高潮的蜜肉激烈收縮，毫不留情地接受大量的精液。", "悦楽が交差し、快感の結果をあふれさせていた。": "愉悅交錯，快感的結果溢了出來。", "はぁ、はふぁぁあ……素敵でした、魔王様。とても有意義な時間……魔王様のぬくもりを感じられて、私のモチベーションも高まっております……": "哈啊，哈呼啊啊啊……太棒了，魔王大人。非常有意義的時間……能感受到魔王大人的溫暖，我的動力也提高了……", "うっとりとしながらアジェンダはこちらを見つめる。": "議題陶醉地注視着我。", "その艶っぽい目線に、また男根がのそりと頭をもたげかける。": "那嫵媚的眼神，讓我的男根又開始蠢蠢欲動。", "念のために、今度こそ始まる前に施錠しておくかと扉に視線を向け――": "爲了以防萬一，這次在開始之前先鎖上門吧——我這樣想着，把視線轉向門——", "え……？それは、その……もしかしたら、私がうっかりしていたかも……": "誒……？那，那個……難道說，是我一時疏忽了……", "扉が施錠されているのが見てとれた。": "我看到門被鎖上了。", "この部屋は四畳半ではない、広い執務室。手を伸ばして施錠できる距離ではない。": "這個房間不是四疊半，而是寬敞的辦公室。不是伸手就能鎖門的距離。", "かかっているはずがないのだ。アジェンダが入室した時点で施錠したのでなければ。": "門不可能被鎖上。除非議題進來的時候就鎖上了。", "ふふっ……そんなこと気になさらなくていいのです……": "呼呼……不用在意那種事啦……", "最初からすべてオンスケだったのではないか。": "從一開始，一切就都在計劃之中吧。", "そんな疑念を打ち捨て、魔王は目の前の魅惑にもう一度、耽溺するのだった。": "拋開這種懷疑，魔王再次沉溺於眼前的誘惑。"}