{"ということで、また呼び出しちゃった。悪いね": "所以，又把你叫出来了。抱歉啊", "ヴィーデ": "维德", "ちゃんと階段昇らせずに転移魔法で呼んだんだから、そこは勘弁してほしいッス": "因为没有让你爬楼梯，而是用传送魔法叫你过来的，所以希望你不要介意", "グロリア": "葛罗莉亚", "やっぱりさ、昨今の取り巻く環境とかいろいろ考えて、神官長様も決断されたってわけ": "果然，考虑到最近的环境和各种因素，神官长大人也做出了决定", "デュクス": "杜克司", "あ、あの、お話がよく見えないのですが……": "那，那个，我不是很明白你们在说什么……", "ピュルテ": "看板", "私たち、本気出す。ってこと": "我们，要拿出真本事了。就是这个意思", "ノティティア": "诺蒂蒂亚", "そんなドヤ顔されても全然わかんないです！": "即使你摆出一副得意的表情，我也完全不明白！", "私達エンジェルナイトは、その強すぎる力を制御できる者がいないこともあって、本来の力を分割していたの": "我们天使骑士，因为没有人能够控制我们过于强大的力量，所以将原本的力量分割了", "ユスティ": "尤斯提", "そう、これが本来のあたしら……エンジェルナイトの真の姿だよ！": "没错，这才是我们本来的样子……天使骑士的真身！", "ま、まぶしっ！？": "好，好刺眼！？", "あっ！これはっ……！？": "啊！这是……！？", "これが５つ子の真の姿……人間さん、あなたならボクの有り余る力を使いこなすことができるはずッス": "这就是五胞胎的真身……人类君，你应该能驾驭我这过剩的力量", "デュプリ・ライブラ": "杜普利・莱布拉", "なんかぐちゃぐちゃに混ざってません！？": "怎么感觉混在一起了！？", "そ、そんなこと……元々は１人だったんスから、混ざってるとか順番が逆……": "怎，怎么可能……我本来就是一个人，怎么会混在一起……", "指摘したら一気に挙動不審に……どうしましょう、人間さん": "我一指出问题，他就突然变得很可疑……怎么办，人类君", "どうするも何も、精霊として改めて契約してもらわないとせっかく取り戻したボクの実力が発揮できないッス": "怎么办个头，不重新缔结契约的话，我好不容易取回的实力就无法发挥", "くくく……その実力、俺がいただく！": "哼哼哼……你的实力，就由我收下了！", "村人": "村民", "えっ、誰！？": "诶，谁！？", "こないでーっ！": "别过来！", "どっふぇーい！？": "咚呼诶！？", "ああっ、そんな！詳しい事情も聞かないでいきなり全力で攻撃を！？": "啊啊，怎么会！连详细情况都不问就突然全力攻击！？", "ふふ……転移魔法にまぎれこんできたのさ。これで俺も精霊使いになって、あんなことやこんなことをするんだ……！": "哼哼……我混进了传送魔法里。这样一来我也是精灵使了，要做各种各样的事……！", "意外とタフな人ですね！でも、どうして精霊使いに……": "这人意外地顽强！但是，为什么要当精灵使……", "だから来ないでー！なんかキモい！": "所以别过来！感觉好恶心！", "どふぇふぇーい！？": "哎嘿嘿嘿！？", "ピュルテたちは一旦、神殿の応接間で待機してもらうことにした。": "看板他们暂时在神殿的接待室里等待。", "その上で紛れ込んだ村人と対話を始める。": "然后开始和混进来的村民对话。", "つまり、精霊召還をマスターする方法を模索して、ここに行き着いたと……そういうわけッスね": "也就是说，你摸索着掌握召唤精灵的方法，然后就到了这里……是这样吧", "そのためならなんでもする覚悟だ！": "我已经做好了为此做任何事的觉悟！", "そうまでして何と戦おうっていうんスか": "你做到这个地步，是想和什么战斗呢", "えっ？戦わないよ。可愛くてえちえちな精霊と仲良くなりたいんだ": "哎？不战斗啊。我想和可爱又色色的精灵搞好关系", "……。ある意味では濃厚なエルマイト……いいでしょう、ボクが試験してあげるッス": "……某种意义上来说是浓厚的聖之力……好吧，我来测试你", "ふおおお、目の前に美少女のお、おまっ、ふおおお": "哇哦哦哦，眼前是美少女的，你，哇哦哦哦", "試験は簡単。あなたがイクまでにボクをイカせること。ボクは手だけ、あなたは手と口の両方使ってOKッス": "测试很简单。在你高潮之前让我高潮。我只用手，你用手和嘴都可以", "村人の上にまたがると、露出させた肉茎をつかんでゆっくりとしごき始めるデュプリ・ライブラ。": "杜普利・莱布拉跨在村民身上，抓住露出的肉茎开始慢慢撸动。", "おいおい、そんなハンデ戦でいいのか？さすがに……うおお！？": "喂喂，这么让步真的好吗？再怎么说……哇哦哦！？", "手でされるの、甘く見てると痛い目みるッス。調節効きやすいから、慣れれば口よりも気持ちよくなるんスよ": "小看手交的话，可是会吃苦头的。因为很容易调节，所以习惯之后会比嘴更舒服哦", "くっ、俺の空前舌技を見せてやるときだ！さくらんぼの枝みたいなとこ、舌で結べるんだからな": "咕，让你见识一下我的空前舌技！樱桃树枝一样的地方，用舌头缠绕住", "負けじと舌先を蜜口に這わせる村人。": "村民不服输地用舌尖舔舐蜜口。", "言うだけのことはあり、彼の舌もまた自在に這い回っていく。": "不愧是村民，他的舌头也自由自在地来回舔舐。", "もうこんなにビンビンにしてるくせに……ほぉら、こうやってこすってあげるだけでぇ……": "已经这么硬了……你看，只是这样摩擦……", "これくらいっ、くっ、ううっ……な、なんだこれっ、自分でしごくよりもイイっ……！？": "这点程度，咕，呜呜……这，这是什么，比自己撸管还要舒服……！？", "言ったでしょ……んっ、はぁっ、ちゃんと気持ちいいところ分かってあげれば、実は手が一番イイんだから……っ": "我说过了吧……嗯，哈啊，只要知道舒服的地方，其实手是最舒服的……", "右手で陰嚢を撫でながら、肉竿を左手でしごく。": "右手抚摸阴囊，左手撸动肉竿。", "実はデュプリ・ライブラは、両利きである。左右いずれも遜色なく器用に使うことができる。": "其实杜普利・莱布拉是左右开弓。左右手都能灵活使用。", "んっ、はぁっ……ほら、もうエッチな匂いがしてきた……んっ、んふぁあっ……あなたも、なかなか……あぁ……んっ……": "嗯，哈啊……你看，已经散发出淫荡的味道了……嗯，嗯呼啊啊……你也很厉害……啊啊……嗯……", "既に自身の肉竿がカウパーの涎を垂らし始めていることは、村人も自覚していた。": "村民也意识到自己的肉竿已经开始流出考柏液。", "押し込まれる前に次の手を、と彼は花芽を唾液をたっぷりためた口内に含む。": "在被按住之前，他把花芽含在充满唾液的嘴里。", "んっ、はぁ……！んっ、あっ、やぁ……んっ、クリちゃん気持ちいいっ……お口の中でこりこりされてぇ……んぅうっ、はぁんっ": "嗯，哈啊……！嗯，啊，呀……嗯，小豆豆好舒服……在嘴里被摩擦……嗯呜，哈啊嗯", "黙々と陰核を責め続ける男。": "男人默默地继续玩弄阴核。", "その鼻孔にふわりと雌の匂いが届く。": "雌性的气味飘进了他的鼻孔。", "はあはあ、だんだんおまえもスイッチが入ってきたようだな": "哈啊哈啊，你好像也渐渐打开了开关", "んぅっ……んっ、はぁっ……！ボクだって、こんなにペロペロされたらぁ、ぁぅんっ……気持ちよくなっちゃうッス……": "嗯……嗯，哈啊……！我也是，被这样舔的话，啊嗯……会舒服起来的……", "でも……あなたが先にイッちゃえば、ボクの勝ち……": "但是……如果你先高潮的话，就是我赢了……", "まだ５人が１つになってから時間が経っていないこともあり、言動がやや不安定な様子のデュプリ・ライブラ。": "由于5人合为一体后还没有经过很长时间，杜普利・莱布拉的言行有些不稳定。", "それでも、神殿の名において来訪者を審査する点だけは全員共通。": "尽管如此，以神殿之名审查来访者这一点是所有人的共通点。", "この程度で……んっ、はぁっ、イッてしまうなら……それまでのエルマイトということ……": "如果这种程度……嗯，哈啊，就高潮的话……那说明你只是个圣之力……", "くっ、はぁっ……た、耐え抜くぞ、俺は……絶対さきにイカせるんだ……": "咕，哈啊……我，我会忍住的……绝对要让你先高潮……", "そう、その不屈の魂こそエルマイトの根源となるものッス……耐えてみなさいッス……": "是的，这种不屈不挠的精神正是圣之力的根源……试着忍耐一下吧……", "デュプリ・ライブラはさらに試練を与える。すっかりカウパーまみれになった亀頭を指でまんべんなく愛撫し、そのくびれにまで指を這わせていく。": "杜普利・莱布拉继续给予考验。她用手指爱抚着沾满考柏液的龟头，甚至让手指爬到了龟头的边缘。", "あっ、ちょ、そのぬるっとした感触はっ、あああっ……美少女が俺のチンポに……！": "啊，等等，那个湿湿的感觉，啊啊啊……美少女在舔我的鸡巴……！", "んん……ぷはぁ……口は使わないけど、口から垂らさないとは言ってないッス……ほら、くちゅくちゅしてあげる……": "嗯嗯……噗哈……虽然不用嘴，但也没说不能从嘴里流出来……来，我给你舔舔……", "荒い吐息が、肉竿に吹きかけられる。": "粗重的呼吸吹在肉竿上。", "それに、もう鼻先にまで垂れてきている彼女の花蜜。": "而且，她的花蜜已经滴到了我的鼻尖。", "気持ちよくなってるんだろ……もう少しでイキそうなんじゃないのか……はぁはぁ": "你已经很舒服了吧……是不是快要高潮了……哈啊哈啊", "んぅううっ、やぁ……っ、そうなの、気持ちよくなっちゃってぇ……そこなめられるの好きみたいっ……んっ、はぁんっ……": "嗯呜呜呜，呀啊……是的，我感觉很舒服……好像喜欢被舔那里……嗯，哈啊嗯……", "こんなの握ってたら、どんどん欲しくなっちゃってぇ、んっ、はぁ……んぁっ、あそこからおつゆが止まらないのぉ……": "握着这种东西，就会越来越想要，嗯，哈啊……嗯啊，爱液从那里流个不停……", "確実に自分の舌先が、目の前の美少女の理性を崩し、快楽をもたらしているのだと思うと、それだけで身体の奥が熱くなっていく。": "一想到自己的舌尖正在摧毁眼前美少女的理性，给她带来快乐，身体深处就变得越来越热。", "もっと、もっと、くうっ……": "再多一点，再多一点，呜呜……", "あなたはぁ……？気持ちいい……？こうしてボクにシコシコされるの……んっ、はぁ……": "你呢……？舒服吗……？被我这样撸……嗯，哈啊……", "う、ううっ、大したことないぜ！絶対にイカないからな": "呜，呜呜，没什么大不了的！我绝对不会射的", "ふうん……じゃあ、もっとしちゃおうかな……ッス": "嗯……那，我就再加把劲吧……", "言うやいなや、しごく彼女の左手は一気に加速する。": "话音刚落，她撸动肉棒的左手就一下子加速了。", "その苛烈さは、まさに火属性の特徴。": "其激烈程度，正是火属性的特征。", "うお、うおおおっ！？": "呜哦，呜哦哦哦！？", "本来なら摩擦も相当なものだろうが、カウパーや唾液でまみれた肉竿は、ものともせずに刺激を快楽に変換していく。": "本来摩擦力应该相当大，但沾满考柏液和唾液的肉棒，却毫不在意地将刺激转换为快乐。", "ほらほらほら、もっとこうしてあげたら、どう？んっ、はぁっ、ボクのそのとろっとろのあそこに挿入ってるとこ、想像して……": "来来来，再这样下去，会怎么样呢？嗯，哈啊，想象一下，你插进我那个湿湿的地方……", "あ、あああっ、そんなにしたらだめだっ、ああっ、出るぅっ！": "啊，啊啊啊，不能这样，啊啊，要射了！", "たまらず射精する村人。": "村民忍不住射精了。", "飛び散った精液が、デュプリ・ライブラの顔や髪にも降りかかる。": "飞散的精液，也溅到了杜普利・莱布拉的脸上和头发上。", "んっ、はぁっ！あぁ……いっぱい出ちゃったのね……残念だけど仕方ないッス。あなたの負け……ッス": "嗯，哈啊！啊啊……射了好多呢……虽然很遗憾，但也没办法。是你输了……", "あ、ああう、くそぉ……": "啊，啊啊呜，可恶……", "ぐったりと倒れ込む村人を見下ろし、転送魔法を発動させる。": "她俯视着瘫倒在地的村民，发动了传送魔法。", "射精直後の半裸の彼が飛ばされたのは、町だったのか森だったのかは誰も知らない。": "没有人知道，射精后半裸的他被传送到的是城镇还是森林。"}