{"なんちて": "开玩笑的", "村人１": "村民1", "えっ！？はぐうっ！？これ、封印の魔法陣っ……！？": "诶！？啊呜！？这是，封印的魔法阵……！？", "アイゼルネ": "艾泽尔内", "よし、詰め所に連れて行くぞ": "好，把她带到岗亭去", "村人２": "村民2", "ちょ、待ってよ！痛いよっ、放してぇっ！": "等，等一下！好痛，放开我！", "うるせえ、さんざん村のやつをさらっておいて、勝手なことを言うな！": "罗嗦，你把村里的人掳走那么多，还敢说这种话！", "魔法陣の封印によって、その魔力を封印されてしまったアイゼルネ。": "艾泽尔内的魔力被魔法阵的封印封印住了。", "彼女の両腕を後ろ手に縛り上げ、物理的にも拘束する村人たち。": "村民们把她的双手反绑在背后，从物理上也束缚住了她。", "よーし、おしおきだ！": "好，要惩罚你了！", "ひゃああううっ！？やだあっ、ぱ。パンツ脱がしたねっ！？なにするつもりなの！": "呀啊啊呜呜！？不要，内裤被脱掉了！？你们想干什么！", "カマトトぶってんじゃねえよ！分かってんだろ、ああん！？": "别装了！你明白的吧，啊啊！？", "１人の村人がアイゼルネの頭を押さえつける。そしてもう１人が、アイゼルネの秘裂へ自分の肉棒を押し当てた。": "一个村民按住了艾泽尔内的头。然后另一个人把自己的肉棒抵在了艾泽尔内的秘裂上。", "う、うそおっ、そんなひどいことっ！？え、やだっ、はぐううっ！？は、入ってきてぇっ……！？": "不，不会吧，这么过分的事！？诶，不要，哈咕呜呜！？进，进来了……！？", "一気にアイゼルネを貫く村人。": "村民一口气贯穿了艾泽尔内。", "たまらず、身を捩らせる。それをまた、身動きできないように、頭を押さえつける村人２。": "艾泽尔内忍不住扭动着身体。村民2再次按住她的头，让她无法动弹。", "くううっ、締めてきやがるな！このアバズレがっ！": "咕呜呜，夹得好紧啊！你这个荡妇！", "いやあっ、ボクにこんなことっ、うっ、ああうっ、絶対仕返しするからっ！": "不要，对我做这种事，呜，啊啊呜，我绝对会报复的！", "バカか。今のこれがそもそも仕返しっつーか、お仕置きだろうが": "你是笨蛋吗。现在这情况本来就该报复，或者说是惩罚吧", "ボク、さらってもこんな乱暴はしてないのにっ……い、痛いよっ、そんなに乱暴に、奥になんて入らないよぉっ……！": "我，就算掳走别人也不会这么粗暴的……好，好痛啊，这么粗暴地插进来，根本进不去啊……！", "最初だけだって。すぐに馴染んで感じるんだろ、どうせ": "只有一开始而已。反正你马上就会习惯，有感觉了吧", "この淫魔め、今まで何本のチンポをくわえこんできてやがるんだ": "你这个淫魔，至今为止到底吞了多少根鸡巴啊", "そんなっ、ボクは全然知らないよっ、今まで２人しか……んっ、ああうっ！？やだぁ、うっ、ひりひりするよぉ！": "怎么会，我完全不知道啊，至今为止只有两个人……嗯，啊啊呜！？不要，呜，好辣啊！", "くだらねえ嘘ついてんじゃねえ！このっ！": "别撒这种无聊的谎了！你这家伙！", "村人１は、アイゼルネの尻を思い切り叩く。乾いた音が室内に響いた。": "村民1狠狠地拍了艾泽尔内的屁股。清脆的声音在室内回响。", "はひいいっ！？い、いやっ、痛いっ、何するのっ！": "哈咿咿咿！？不，不要，好痛，你干什么啊！", "お仕置きといえば尻叩きだろうが。いいから、暴れるんじゃねえっ！": "说到惩罚当然就是打屁股了。别废话了，不准乱动！", "痛い、痛いよっ、そんなに強く押さえつけっ、はああううっ！？う、動かさないで、本当にアソコが裂けちゃうぅ！": "痛，好痛啊，不要这么用力压着我，哈啊啊呜呜！？不，不要动，那里真的要裂开了！", "ほぉ？これでか？こんだけ、熱くトロトロしたもん滴らせてチンポ飲み込んでて、何が裂けるって？": "哦？就这点程度？都流了这么多又热又黏糊的东西出来，把鸡巴都吞进去了，还有什么会裂开？", "それは村人のブラフ、とアイゼルネは思った。しかし、よくよく注意を向けてみると、確かに最初に比べて摩擦係数は劇的に変化している。": "艾泽尔内觉得这是村民在虚张声势。但是，仔细注意一下的话，摩擦系数确实和一开始相比有了剧烈的变化。", "そ、そんなっ？ボク、こんなふうに犯されて、まさか感じてるっ……！？": "怎，怎么会？我，被这样侵犯，难道会有感觉……！？", "こういうのが、お好み何じゃねえのか！そらあああっ！": "这不就是你喜欢的吗！看招！", "村人": "村民", "再び尻を叩かれるアイゼルネ。その顔が、徐々に快楽に緩んできていることに、気付いていないのはおそらく本人だけだろう。": "艾泽尔内再次被打了屁股。只有她自己没有注意到，她的表情已经渐渐因为快乐而松弛下来了。", "だ、だめ、そんなにお尻叩いちゃ……はひいいっ！？んっはぁんっ、お尻だめぇ、はああうっ！": "不，不行，不要那么用力打屁股……哈咿咿！？嗯哈啊嗯，屁股不行，哈啊啊呜！", "こうやって無理やりされるのが大好きか。ええ？ケツ叩かれるたびに締め付けてきやがって": "你最喜欢被这样强行侵犯了吧。嗯？每次被打屁股的时候都会夹紧啊", "ちがっ、んっ、はあうんっ！違うの、叩かれたらびっくりして、それできゅってなるだけだよっ、んっ、はああんっ": "不对，嗯，哈啊呜嗯！不是的，只是被打到吓了一跳，所以才缩紧了而已，嗯，哈啊啊嗯", "ロープで引っ張られても、締め付けてくるんだがな。それはどう説明するんだ、この淫乱め！": "即使被绳子拉扯，也还是夹得这么紧啊。这要怎么解释啊，你这个淫乱的家伙！", "ふあああっ、ひどいこと、うっ、言わないでよぉ！ボクはインランなんかじゃっ、んっ、んはああっ！": "呜啊啊啊，不要说，呜，这么过分的话！我才不是淫乱什么的，嗯，嗯哈啊啊！", "ったく、だらしねえ胸しやがって。こっちもお仕置きしてやるか": "真是的，长着这么一对不像话的胸部。这边也得好好惩罚一下才行啊", "頭を押さえつけていた村人２は、もう片方の手をアイゼルネのやや大きめの胸へ伸ばす。": "按着艾泽尔内脑袋的村民2，把另一只手伸向了她那对略大的胸部。", "そして、既に尖らせて快楽を示していた先端を、指先で力いっぱいつまみあげる。": "然后，用指尖用力捏住了已经尖尖地挺起来表示着快感的乳头。", "ひあああああっ！？やあっ、だめぇ、そんな乱暴にっ、ひあうっ、乳首がとれちゃうっ、んっ、はああんっ": "噫啊啊啊啊啊！？呀啊，不行，那么粗暴的话，噫啊呜，乳头要掉了，嗯，哈啊啊嗯", "しっかり感じてるじゃねえか。突き上げるごとに、いやらしくナカがうねってるぞ": "不是很有感觉吗。每当我往上顶的时候，你的里面都会下流地扭动起来哦", "んああうっ、そ、そんなことっ、はあっ、でもぉ、なんか熱いのが内側からっ、はああっ！？": "嗯啊啊呜，那，那种事，哈啊，但是，好像有什么热热的东西从里面，哈啊啊！？", "くくっ、イキそうなんだな？　じゃあ俺もたっぷり出してやるか": "咕咕，要高潮了吧？那我也来好好射你一身吧", "ひああっ、やあっ、そんな激しっ、んっ、ああんっ！？なんかきちゃっ、はあっ、ああはあああっ！": "噫啊啊，呀啊，那么激烈的话，嗯，啊啊嗯！？好像有什么要来了，哈啊，啊啊哈啊啊啊！", "迎えた絶頂に、アイゼルネはがくがくと身体を震わせる。": "艾泽尔涅迎来高潮，身体颤抖不已。", "アイゼルネ自身の熱を帯びた何かは、そのまま村人の熱い白濁液に押し戻されていた。": "艾泽尔涅自己带着热度的某种东西，就这样被村民的滚烫白浊液推了回去。", "あ、あふぁあ……もう許して……": "啊、啊呼啊啊……饶了我吧……", "おいおい、お仕置きは始まったばかりなんだぜ。まだ俺は１ミリも挿れてないだろうが": "喂喂，惩罚才刚开始呢。我连1毫米都还没插进去吧。", "そ、そんなっ、はぁう……これ以上されたら、ボク壊れちゃうよ……": "怎、怎么这样，哈啊呜……再继续下去的话，我会坏掉的……", "ふん、この程度で壊れるわけねえだろ、アバズレが！": "哼，这点程度怎么可能坏掉啊，你这个骚货！"}