{"テルツォに屋敷の大浴場を借りて身体の泥を落とした後、新しい服に袖を通し、湯上がりにコーヒー牛乳を飲んでいた。": "在泰尔兹欧的宅邸借用大浴场洗去身上的泥巴后，我穿上新衣服，刚洗完澡就喝起了咖啡牛奶。", "と、浴場に続く引き戸が開く。": "这时，通往浴场的拉门被打开了。", "人間殿は入浴が早いのですね": "人类阁下洗得真快呢", "スティヴァーリ": "史蒂凡", "思わずコーヒー牛乳を噴きそうになり、むせ返りながらなんとかとどまる。": "我差点把咖啡牛奶喷出来，一边咳嗽一边勉强忍住了。", "現れたのは全裸のスティヴァーリだった。タオルすら持たずに堂々と現れる。": "出现在那里的是全裸的史蒂凡。连条毛巾都没拿，大大方方地现身。", "よいしょっと": "嘿咻", "そして当たり前のように、こちらの膝の上に座るスティヴァーリ。": "然后史蒂凡理所当然地坐到了我的膝盖上。", "あれ、もうちょっと硬くなってます？": "哎呀，好像又变硬了一点？", "おわかりだとは思いますが……わたくし、人間殿としたいのですけど。人間殿は、いかがですか？": "您应该明白吧……我想和人类阁下做。人类阁下意下如何呢？", "紳士的に対応しようとするのだが、咳払いして視線をそらすのが精一杯だ。": "虽然我试图做出绅士的应对，但光是清清嗓子把视线移开就已经竭尽全力了。", "リルさまに遠慮されてます？いいのです、こういったことに主人も部下もございません": "是顾虑到莉露大人吗？没关系的，这种事情没有主人和部下的区别", "おかしいですね。わたくし、ちょっと座っただけなのに……ほら、こんなに大きくなってますよ": "奇怪呢。我只是稍微坐下来而已……看，就变得这么大了哦", "スティヴァーリは手早く、こちらの肉棒を取り出すと、再び座り直す。": "史蒂凡动作迅速地掏出我的肉棒，然后重新坐好。", "温かなスティヴァーリの肌が、肉棒に密着する。": "史蒂凡温暖的肌肤紧贴着肉棒。", "人間殿ってば、失礼な人ですよね。わたくしが先ほどお風呂から出てきたとき、股間を見たでしょう": "人类阁下真是个失礼的人呢。我刚才从浴场出来的时候，您看了我的胯下对吧", "ぎくりとして視線を外す。": "我吓了一跳，移开视线。", "率直に言って、スティヴァーリの胸元はとても涼し気だ。": "坦白讲，史蒂凡的胸口非常清凉。", "風呂場で鉢合わせるという状況もあって、もしかしてスティヴァーリは男なのでは、と考えてしまったのだ。": "毕竟在浴场里撞见的时候，我甚至怀疑过史蒂凡会不会其实是男的。", "じゃあ……んっ、これは？わたくしが男なら、いま、人間殿のモノが入っているのは、お尻の穴ということになりますが？": "那么……嗯，这个呢？如果我是男的，现在人类阁下的东西插进来的，就是我的后庭了吧？", "温かなぬめりが、肉棒をあっさりと包み込んだ。それを止めることは容易なはずだったのに、できない。": "温暖的粘膜轻易地包裹住了肉棒。明明要阻止这种事情应该很容易，但我却做不到。", "代わりに、慌てて周囲を見回すこちらの仕草に、スティヴァーリはにやりと笑う。": "取而代之地，我慌张地环顾四周的动作，让史蒂凡咧嘴一笑。", "何を気にしているのです？人間殿、こんなに勃たせているのですから、クロスしたいのでしょう？": "您在介意什么呢？人类阁下，都已经勃起得这么厉害了，肯定很想交合吧？", "そしてわたくしも、クロスしたいです。それは、んっ、このナカの具合でおわかりですよね……？": "而我也，想和您交合。这个，嗯，从里面的感觉就能明白了吧……？", "一見すると座っているだけにも見える姿勢だが、彼女が身動きするたびに襞がまとわりついて、肉棒は悦びに打ち震える。": "虽然乍看之下只是坐着的姿势，但每当她一动，肉壁就会缠上来，让肉棒愉悦地颤抖。", "どうです、この感触……お尻でしょうか？それとも？": "怎么样，这个触感……是屁股吗？还是说？", "アナルには、アナルの良さがあるので否定はしないが、この快感は間違いなく前の穴だった。": "虽然肛门也有肛门的好，我不会否定，但这种快感毫无疑问是来自前面的洞。", "ふふっ、勝手に人の入浴中に入ってきて、わたくしがドキドキしているのをよそにさっさと出ていく……罪なかたです": "呵呵，擅自闯进别人洗澡的时候，也不管我心跳得有多快就马上出去了……真是罪孽深重呢", "どうやら自分が知らない間に事故が起きていたらしい。それは１００％こちらの非礼なので詫びるのだが、スティヴァーリは首を横に振った。": "看来在我不知道的时候发生了事故。这百分之百是我的错，我应该道歉，但史蒂凡却摇了摇头。", "それよりも、股間を確認したことの方が由々しき問題です。どうせ、わたくしの胸は、壁にてんとう虫が止まっているのと同じです": "比起那个，您确认过我的胯下才是更严重的问题。反正我的胸部，就跟停在墙上的瓢虫一样", "頬を膨らませるスティヴァーリの様子に、愛おしく感じて、思わず抱き寄せてしまう。": "史蒂凡鼓起脸颊的样子让我觉得好可爱，忍不住把她抱了过来。", "その後頭部からは、華やかな洗い髪の匂いと同時に、うなじから立ち上る彼女自身の濃密な香りが感じられた。": "从她的后脑勺，我同时闻到了洗发水的香味，以及从脖子上散发出来的浓郁体香。", "んっ、はぁっ、でも……大きくなくったって、んっ、感度はいいんですよ……": "嗯，哈啊，不过……就算不大，嗯，敏感度也很好哦……", "こちらの手をとり、胸元へと誘導する。": "她牵起我的手，引导到她的胸前。", "指先に固い突起の感触を感じ取ると同時に、スティヴァーリが身体を震わせた。": "指尖感受到坚硬突起的触感的同时，史蒂凡的身体也颤抖了起来。", "大きくないと、興奮できませんか……？んっ、んちゅっ、ちゅずっ……": "不大就兴奋不起来吗……？嗯，嗯啾，啾滋……", "誘導した手の指先を、口に含んでしゃぶるスティヴァーリ。意味ありげにこちらに視線を向ける。": "史蒂凡含住我引导过去的手指，意味深长地看向我。", "当然、スティヴァーリの膣内に収まっている肉棒は、ふるふると震えながら更に膨張する。": "当然，插在史蒂凡体内的肉棒也一边颤抖一边变得更加膨胀。", "んっ、んじゅっ、ずじゅる……ふぁあ、ああっ、おっきくなってきましたねぇ……？んっ、あんっ、人間殿の指、気持ちぃ……っ": "嗯，嗯啾，滋啾噜……呼啊啊，啊啊，变大了呢……？嗯，啊嗯，人类大人您的手指，好舒服……", "彼女自身の唾液で濡れたこちらの指を使って、その胸の尖りをなぞる。": "我用她自己的唾液沾湿的手指，描摹着她胸前的突起。", "媚肉がきゅうっと締まり、それに呼応するように肉棒は更に固さを増す。": "媚肉一下子收紧，肉棒也像是在呼应一般变得更加坚硬。", "はぁっ、はぁんっ、リルさまはっ、はぁっ、これが欲しいんですかねぇ……はぁっ、んんっ、確かに、くせになりそうな……はぁっ": "哈啊，哈啊嗯，莉露大人她，哈啊，想要这个吗……哈啊，嗯嗯，确实，感觉会上瘾呢……哈啊", "あぁっ、んっ、太くて、固くて、はぁ……っ、もっと、奥までくださいっ……んっ、はぁんっ": "啊啊，嗯，又粗，又硬，哈啊……请再，插深一点……嗯，哈啊嗯", "スティヴァーリの立場からすれば当然、リルの存在を気にするだろう。": "从史蒂凡的立场来看，她当然会在意莉露的存在吧。", "こちらとしてはそれに加え、ピュルテに目撃される事態も避けたい。": "而我除了这个之外，也想避免被看板目击到。", "いま、なにか考えてましたね。きっと他の女のことでしょう？リルさま？ピュルテさま？": "刚才，您在想什么呢。肯定是其他女人吧？莉露大人？看板大人？", "んっ、はぁっ、だめですよっ、はぁっ、今は……んっ、はぁっ、わたくしのことだけを……はぁあああっ、ひぁあう！？": "嗯，哈啊，不可以哦，哈啊，现在……嗯，哈啊，只想着我一个人……哈啊啊啊啊，呀啊呜！？", "激しくなる互いの腰使い。": "双方的腰身动作都变得激烈。", "うっかり射精してしまいそうだと力んだ瞬間、思わず愛撫していたスティヴァーリの乳首を、強くつまんでしまう。": "在我因为快要忍不住射精而用力的瞬间，不小心用力捏住了刚才爱抚的史蒂凡的乳头。", "いいっ、それくらいして、いいですっ……はぁんっ、もう、激しくてぇ……っ、んっ、はぁっ、もうイキそうっ……": "好棒，那样做，也可以哦……哈啊嗯，好激烈……嗯，哈啊，快要高潮了……", "んっ、あっ、はぁんっ、イッちゃうっ、イッ、あっ、イクぅっ……んっ、んふぁああああっ……！！": "嗯，啊，哈啊嗯，要去了，去，啊，去了……嗯，嗯呼啊啊啊啊啊……！！", "無意識のうちに腰を強く固定し、屹立は最奥まで進入した状態で頂きに達した。": "我在无意识中用力固定住她的腰，让坚挺的肉棒在插入最深处的状态下到达顶点。", "解き放たれた熱い劣情を受け、スティヴァーリは背筋をぴんと伸ばし、小さく呻く。": "接受了我释放出来的火热情欲，史蒂凡的背脊一下子挺直，发出轻微的呻吟。", "は……っ、んっ、はぁっ、さすが……皆さんを夢中にさせてるだけは……": "哈……嗯，哈啊，不愧是……能让大家如此着迷的人呢……", "つぶやきながら、スティヴァーリは腰を浮かせてペニスを膣から抜く。": "史蒂凡一边喃喃自语，一边抬起腰让阴茎从阴道拔出。", "そして再び座り直した。": "然后她再次坐了回去。", "先ほどよりも、更にきついすぼまりに、こちらの肉棒が徐々に挿入されていく。": "我的肉棒慢慢插入了比刚才更紧的后庭。", "あ、かはっ、はぁっ……！こ、このまま、次に……はぁっ、わたくし、お尻の穴も、好きなので……んぁっ": "啊，啊哈，哈啊……！这，这样，接着……哈啊，我也，喜欢用屁股做……嗯啊", "そしてスティヴァーリは、完全に座り直した。": "然后史蒂凡完全坐了回去。", "この後の第２ラウンドも幸い、無事にリルやピュルテに目撃されなかったのだが。": "幸好在这之后的第二回合也没有被莉露和看板目击到。", "わたくし、あなたの身体がくせになりそうです……": "我好像要对你的身体上瘾了……", "リルにはいつかバレてしまいそうで、戦々恐々としつつも……スティヴァーリとの関係を断つことはできそうになかった。": "虽然感觉迟早会被莉露发现，让我战战兢兢……但我似乎无法切断和史蒂凡之间的关系。"}