{"……アップルパイ、持ってきた": "……我拿苹果派来了", "ヴェルメリオ": "威尔梅里奥", "やったー、うれしい！ヴェルのアップルパイは世界一だもん！！": "太好了，好开心！威爾的苹果派是世界第一！！", "ジズ": "吉兹", "ピピー！！ピッピィ！ピィ！": "哔哔！！哔哔！哔！", "ジズママ": "吉兹妈妈", "ママもありがとう、って": "妈妈也谢谢，它说", "ダメよジズ、アップルパイに齧り付かないで。ジズママの分、今切り分けるから": "不行啊吉兹，不要咬苹果派。我现在就切吉兹妈妈的份", "シンデレラ": "仙杜瑞拉", "あーあ、もっと町とか頻繁に行けたらな。そしたら美味しいモノがたっくさん食べられるんだもん": "啊啊，如果能更频繁地去城镇就好了。那样就能吃到很多好吃的东西了", "キキキキーッ！！！キピー！！": "哔哔哔哔哔！！哔哔！！", "ママは昔っから心配しすぎだもん。もう創造期からだから慣れたけどね～": "妈妈从以前开始就太爱担心了。不过我从创造期开始就习惯了～", "ママの言うこと聞いて偉いわ": "听妈妈的话真了不起", "ピピピピピ！！ピピピピピ！！": "哔哔哔哔哔！！哔哔哔哔哔！！", "……ジズママ、違うって言ってない？": "……吉兹妈妈，你是不是在说不对？", "ヴェル、正解！すごいね、ママの言葉がわかるなんて": "威爾，正确答案！好厉害，居然能听懂妈妈的话", "……ふふっ、ジズママの表情を読んだの": "……呵呵，我只是读懂了吉兹妈妈的表情", "そんなドヤ顔で言われても……": "你一脸得意地说这个……", "好奇心は押さえられないもん。ちょっとの時間なら結界にも影響しないから、あちこちの空を飛び回ってみたりしてるんだもん": "我抑制不住好奇心嘛。如果只是一会儿的话，对结界也不会有影响，所以我经常在天上到处飞来飞去", "それでママが心配してるんでしょ。ひとりでなんて危険よ": "所以妈妈才担心你啊。一个人很危险的", "大丈夫だもん！ぴゅーって飛んで、ぴゅーって帰ってくるだけだもん。誰にも見つかったことないもん": "没事的！我只是咻地飞出去，咻地飞回来而已。从来没有人发现过我", "……自信過剰はよくない。冒険者たちがジズを狙ってるのに": "……自信过剩可不好。冒险者们都在盯着吉兹呢", "ぜんっぜん平気なんだって。この間もね、どっかのお城まで行って、この飾り取ってきちゃったけど誰も気が付いてなかったもん": "完全没事的。之前我去了某个城堡，把那个装饰品拿走了，但谁都没有发现", "！！それ、私のお城の飾り！！": "！！那是我城堡的装饰品！！", "へー！あの立派なお城はシンデレラのお城だったんだね～": "哦！那座宏伟的城堡是仙杜瑞拉的城堡啊～", "ピーっ！！！！キキキキー！！！ピイピイピイピイ！！！ピキー！": "哔！！！！叽叽叽叽叽！！！哔哔哔哔哔哔哔哔！！！哔叽叽！", "イタッ！痛い、痛いよママ！！！": "痛！好痛，好痛啊妈妈！！！", "あ、あの、ジズママ。そんなに怒らなくても大丈夫よ": "那，那个，吉兹妈妈。不用那么生气也没关系的", "ああもう！ママの怒りが収まるまで、ちょっと出かけてくるもん、行くよ、人間さん！": "啊啊真是的！在妈妈消气之前，我要稍微出去一下，走吧，人类君！", "……なんで人間さんと！？": "……为什么是和人类君！？", "さっきひとりは危険って言われたんだもん、人間さんと一緒ならいいでしょ♪": "刚才妈妈说一个人很危险，和人类君一起就没问题了吧♪", "人間さーん！": "人类君——！", "連れ出された山道で、ふいにジズが姿を消した。声はすれども姿は見えず。": "被带出山道后，吉兹突然消失了。虽然能听到声音，但看不到人。", "ここだよーっ！": "在这里哦——！", "ふと上を見ると、太陽を遮る影。": "突然抬头一看，太阳被遮住了。", "ジズだ、と認識すると同時に急降下してきて、その脚でしっかりと肩をつかまれる。": "意识到那是吉兹的同时，她突然急速下降，用脚牢牢抓住我的肩膀。", "出発しちゃうもーん": "出发了哦——", "そして、大空高く飛び立ったのだった。": "然后，我们飞向了高空。", "ジズは、下着を脱いでいた。": "吉兹脱掉了内裤。", "目の前には薄ピンク色の美しい秘貝がひくついている。": "淡粉色的美丽秘瓣在我眼前微微颤动。", "えへへっ……空の上なら、人間さんとエッチなことしても邪魔が入らないかなーって思ったんだもん": "嘿嘿嘿……我想在天上的话，和人类君做色色的事情也不会有人来打扰了", "ジズは器用に、肩をつかんでいた足を片方ずつ放して、こちらの頭を固定する。": "吉兹灵巧地放开了抓住我肩膀的其中一只脚，固定住我的头。", "そして、熱を持ったジズの割れ目に、顔面が埋められる。": "然后，她把带着热量的裂缝，埋进了我的脸。", "控えめに言って夢のような状況だ。": "保守地说，这是个梦幻般的状况。", "ただし、ここが空中でさえなければ。": "但是，如果这里不是在空中的话。", "え、なあに？下ろしてほしいの？えー、だってせっかくここまでしたんだから、ジズのこと気持ちよくしてほしいもん": "嗯，什么？想让我放你下来吗？嗯，但是好不容易做到这一步了，我希望你能让吉兹舒服起来", "あなたの鼻息が、はぁっ、当たって……なんだか、どきどきしちゃうっ……": "你的鼻息，哈，碰到了……总觉得，心跳加速了……", "大丈夫。しっかり支えてるもん。だからジズのおまんこ、気持ちよくして？": "没问题。我会好好支撑住你的。所以，让吉兹的小穴，舒服起来吧？", "地に足がついていない状況では、さすがに下半身のモノも縮み上がっていた。": "在脚不着地的情况下，我的下半身也缩了起来。", "しかし、その可愛いジズのお願いと、高まる期待で湿り始めている陰唇の様子に、徐々に血が集まってくるのを感じる。": "但是，吉兹可爱的请求，和因高涨的期待而开始湿润的阴唇的样子，让我感觉血液开始慢慢聚集。", "あっ……んっ、はぁっ……あなたの舌、あったかぁい……はぁっ……": "啊……嗯，哈……你的舌头，好温暖……哈……", "もともと、気が気じゃないというだけだ。": "本来，我就已经心神不宁了。", "なめたいのか、なめたくないのか。": "我想舔，还是不想舔呢？", "そういう観点では、疑問の挟まる余地など最初から無い。": "从这个观点来看，从一开始就没有疑问的余地。", "はぁんっ、んっ、やっ、気持ちいいっ……！なにこれ、んっ、あったかくてぬるぬるのが、クリちゃんに……っ、あぁうっ": "哈，嗯，呀，好舒服……！这是什么，嗯，又温暖又湿润的，碰到了阴蒂……啊呜", "丹念に肉芽を口に含みながら、舌で転がしていく。既に固く、しっかりと存在感を主張していた。": "我仔细地含住肉芽，用舌头滚动着。它已经变硬了，明确地主张着自己的存在。", "んっ、あぁんっ……そこ、そんなに感じないと、思ってたのに……っ、あっ、すごいぃっ……": "嗯，啊啊……我本来以为，那里不会那么有感觉的……啊，好厉害……", "はぁっ、んんっ、自分で指で触っても気持ちよくなかったんだもん……けど、指とぜんぜん違うっ……んっ、はぁっ": "哈，嗯嗯，自己用手指摸的时候，也不怎么舒服……但是，和手指完全不一样……嗯，哈", "ジズのつぶやきに、本当は根掘り葉掘り聞き出したい気持ちはあるのだが、しっかり顔面が陰部に固定されていて会話は難しかった。": "吉兹的低语，让我真的很想刨根问底，但是我的脸被固定在她的阴部，很难对话。", "はぁ、はぁっ、自分のおしる付けても、こんなふうにぬるぬるしないもん……でも、あなたの口でこんなにされて、んっ、はぁうっ": "哈，哈，就算涂上自己的爱液，也不会这么湿滑……但是，被你的嘴弄得这么湿，嗯，哈", "あっ、あんっ、はぁんっ……！すごいの、これっ、あぁっ！だめっ、はぁっ、なんかクリちゃんがっ、あぁうっ、もっと敏感にっ……！？": "啊，啊，哈……！好厉害，这个，啊！不行，哈，感觉阴蒂，啊，变得更敏感了……！？", "口の中で包皮を剥いて、女芯を直接、舌でなぞる。びくんっ、と身体を震わせるジズの、その脚の握力がやや緩む。": "我用嘴剥开包皮，直接用舌头舔舐她的阴蒂。吉兹的身体颤抖了一下，脚的握力稍微放松了一些。", "落ちないようにと、必死でジズの太ももをつかんだ。": "为了不掉下去，我拼命抓住吉兹的大腿。", "あっ、あんっ、そんなっ、ぎゅってしたらぁ……はぁんっ、切なくなっちゃう……っ": "啊，啊，那么用力的话……哈，好难受……", "もちろん、鼻孔をくすぐる彼女の雌の匂いに惹きつけられている部分も否めないが、７割は生存のためにしがみついている。": "当然，我不能否认自己被她那股扑鼻的雌性气味所吸引，但有7成是为了生存而抓住的。", "あっ、あんぅっ、吸っちゃだめぇ、だって、あっ、そんなにされたらイッちゃうもんっ……": "啊，啊嗯，不要吸，因为，啊，那样的话我会高潮的……", "イキたいけどぉ、イッたら終わりになっちゃうもん……あなたは、もうイカせて終わりにしたいの？": "虽然我想高潮，但是高潮的话就结束了……你想让我高潮然后结束吗？", "動かせる範囲で、ゆっくりとかぶりを振った。": "我用能动的范围，慢慢地摇头。", "彼女を感じさせすぎれば、脚が緩んで危険が増す。": "如果让她太舒服的话，她的脚会放松，增加我的危险。", "そう分かっていても、舌を止められない。": "虽然我知道这一点，但我还是无法停止舌头。", "地面に戻りたくはあっても、できるだけ長く可愛い女の子の股間に顔をうずめたい。": "虽然我想回到地面，但我想尽可能长时间地把脸埋在可爱女孩的两腿之间。", "エロこそが、最大の原動力じゃないか。": "色情才是最大的动力吧。", "んっ、あっ、あんっ、そんなに必死にっ……はぁっ、ジズのおまんこ、そんなになめてたいの……？": "嗯，啊，啊嗯，那么拼命地……哈，吉兹的小穴，那么想被舔吗……？", "だってわかんないもん……興奮してくれてるの？ジズは、してるもん。おまんこびちょびちょになってるもん……っ": "因为我不知道……你兴奋了吗？吉兹，很兴奋。小穴都湿透了……", "太ももから手を放し、すばやくズボンを緩める。風に煽られ、宙に舞うズボンとパンツ。": "我放开她的大腿，迅速松开裤子。裤子和内裤被风吹得在空中飞舞。", "固く勃ちあがった肉棒を、大空のもとに晒す。": "我将勃起的肉棒暴露在天空中。", "あっ、あんっ……すごい、固そうっ……♪はぁっ、んんっ……": "啊，啊嗯……好厉害，好硬……♪哈，嗯嗯……", "見えづらいだろうとは思ったが、どうやらこちらの肉竿を目にしてくれたらしい。": "虽然我觉得她可能看不清楚，但她似乎看到了我的肉棒。", "息苦しさを感じつつも、ただ一言、彼女にメッセージを伝える。": "虽然我感到呼吸困难，但我只对她说了一句话。", "挿れたいと――": "我想插进去——", "ジズだって挿れたいっ、そんな立派なんだもん……挿れてみたいよぉ、んんっ、太いのほしいもんっ……！": "吉兹也想被插，因为你的肉棒那么大……我想被插，嗯嗯，我想要粗粗的……！", "はぁっ、あぁぅっ、想像したらもうっ、だめぇっ、気持ちいいのがとまんなくなっちゃうっ、あぁっ……！": "哈啊，啊啊，光是想象一下，我就要不行了，舒服的感觉停不下来，啊啊……！", "もうっ、はぁっ、イッちゃうううぅっ、あぁっ、あはぁっ、ああぁぁぁぁぁ――っ！！": "已经，哈啊，要去了，啊啊，啊哈，啊啊啊啊啊啊啊——！！", "絶頂と同時に、愛液が断続的に飛び散り、こちらの顔を濡らす。": "在高潮的同时，爱液断断续续地飞溅，弄湿了我的脸。", "はぁ、はぁっ……すごかったぁ……ねぇ、おちんちんもほしい……あっ！？": "哈啊，哈啊……好厉害……我想要肉棒……啊！？", "一瞬のことだった。": "只是一瞬间的事情。", "快楽の余韻からジズの四肢が緩み、愛液で太ももをつかむこちらの手が滑り――": "吉兹的四肢因为快乐的余韵而放松，抓住她大腿的手因为爱液而滑动——", "ああっ、人間さん！？": "啊啊，人类君！？", "自分の身体が自由落下していく、浮き上がるような感覚。": "我感觉自己的身体正在自由落体，有一种浮起来的感觉。", "まさか半裸、ペニス丸出しでパラなしスカイダイビングを敢行することになるとは。": "没想到我会在半裸，露出肉棒的情况下进行无伞高空跳伞。", "エロに捧げた命に、一片の悔い無し。": "我将生命献给了色情，没有一丝后悔。", "そう言い切りたかったが、まだまだ悔いが残っている――と、素早く何かが飛来し、こちらを受け止めた。": "虽然我想这么说，但还是有些后悔——这时，有什么东西迅速飞来，接住了我。", "ママ！": "妈妈！", "この後、ジズは――そして何故かこちらも――ママにこってりと絞られることになるのだった。": "之后，吉兹——还有不知为何连我也——被妈妈狠狠地训了一顿。"}