{"素晴らしい眺めに気分が高揚する。": "這美妙的景色讓她心情高漲。", "周囲に建物が一切ないことと、塔の中が螺旋階段だったことで、これが何階相当なのかは分からないが、有名な電波塔にも匹敵するのではないか。": "由於周圍沒有任何建築物，而且塔裏是螺旋樓梯，所以不知道這相當於幾層樓高，但應該能與著名的電波塔匹敵吧。", "さて……と。泊まっていいと言ったのには、それなりに理由があるのよ": "那麼……我之前說可以住下來，是有相應的理由的", "ゴーテル": "歌特爾", "背後で聞こえた声に反応して振り返ると、ゴーテルは服を脱ぎ捨てた。": "聽到背後傳來的聲音，她回頭一看，發現歌特爾已經脫掉了衣服。", "もうこのパターンは何度か経験している。腕試し的なニュアンスで押し倒されるのだ。": "這種模式已經經歷過好幾次了。她會以一種像是要測試實力的語氣，將我推倒。", "私が裸になっても驚かないのね。物事に動じないってアピールしてるつもり？": "我都脫光了，你也不喫驚呢。你是想表現自己對任何事都不會動搖嗎？", "予想済なので、実はもう汗を流しておいた。": "因爲已經預料到了，其實我已經先去衝過澡了。", "そしてこの後の展開を期待して、もう股間はぱんぱんになっていた。": "而且我還在期待着接下來的發展，股間已經硬邦邦了。", "話が早くていいわ。じゃあ、見せてもらおうじゃないの": "能夠理解真是太好了。那麼，就讓我見識一下吧", "こちらにまたがったゴーテルは、見下すような視線を向けてくる。": "歌特爾跨坐在我身上，用輕蔑的眼神看着我。", "ふぅっ……はぁっ、もうこんなに固くしてるなんて……はしたない男ね……": "呼……哈啊，居然已經這麼硬了……真是個下流的男人呢……", "来る前から勃たせていたとは、とても言い出せない。": "我實在說不出口，其實我在來之前就已經勃起了。", "はぁっ、私の身体……ずっと見てたのも知ってるのよ。本当にいやらしいんだから": "哈啊，我也知道……你一直在看我的身體。真是下流呢", "バレていた。": "被發現了。", "ずっと見ていたわけではないが、ちらちらと確認はしていた。": "雖然不是一直在看，但我確實時不時地偷瞄了幾眼。", "服の上からでもはっきりと分かる二つの果実。それに視線が引き寄せられるのは致し方ないのではないか。": "那兩顆果實即使隔着衣服也清晰可見。視線會被吸引過去也是沒辦法的事吧。", "いやらしいことばかり考えてるようなあなたなら、私のここで……すぐ終わりにしてあげるわ": "既然你滿腦子都是下流的想法，那我就用這裏……馬上讓你解脫吧", "じっくりとこちらの肉棒の感触を確かめるかのように腰を揺らしていくゴーテル。": "歌特爾像是在仔細確認肉棒的觸感一樣，緩緩地扭動着腰。", "その中は既に熱く潤んでいて、竿肌を包む感触に思わず息が漏れた。": "她的裏面已經又熱又溼，包裹着肉棒的觸感讓我不由自主地喘息起來。", "ほらぁ、んっ、はぁっ……！すぐイッちゃいそうなんでしょぉ……？んぅっ、はぁっ、認めちゃいなさいよ、僕は早漏ですって……": "看吧，嗯，哈啊……！你馬上就要射了吧……？嗯唔，哈啊，快承認吧，說你是個早泄男……", "正直、もう絶頂に達してしまおうと思えば、できなくはない。": "說實話，如果我想要達到高潮，也不是做不到。", "それほどゴーテルの膣内は、こちらの肉棒を甘くとろけさせてくれていた。": "歌特爾的陰道就是如此甜美，讓我的肉棒幾乎要融化了。", "しかし、だからこそこの快感を、より長く味わいたいと思うのが普通だろう。": "但是，正因爲如此，我更想儘可能地享受這份快感。", "んっ、はぁっ……認めなさいよぉ、私のこともろくに満足させられない、その程度の男なんだって……んんっ、はぁっ……": "嗯，哈啊……快承認吧，你就是個連我都滿足不了的，程度有限的男人……嗯嗯，哈啊……", "私のおっぱいだって、見て想像してたんでしょ？ふふっ……本当にいやらしいんだから。実際に見て、どうなの……？": "你剛纔也一直在看我的胸部，想象着吧？呵呵……真是下流呢。實際看到之後，感覺如何……？", "想像以上でした。": "超乎想象。", "たわわな果実は、騎乗位という体位ゆえに、彼女が腰を揺らすたびにゆさゆさと、その重量感を誇示するかのように揺れている。": "因爲是騎乘位，每當她扭動腰部，那對沉甸甸的果實就會搖晃起來，彷彿在炫耀着它的重量感。", "ふふっ……私の身体がそんなに気に入った……？だったら、もっと見なさいよ、ほらぁ……": "呵呵……你就這麼喜歡我的身體嗎……？那就多看看吧，來……", "きゅうっと高まる膣圧に、肉棒が震える。": "突然增強的陰道壓力，讓肉棒顫抖起來。", "まだだ、もっと楽しみたい、と絶頂への扉を強引に閉ざす。": "還不夠，我還想繼續享受，我強行關上了通往高潮的大門。", "んっ、はぁっ、ほら見て……あなたのモノが、飲み込まれてるでしょ……んっ、はぁっ": "嗯，哈啊，快看……你的肉棒，被我吞進去了吧……嗯，哈啊", "上体を反らし、結合部を見せつけてくるゴーテル。とろっとろに蜜をあふれさせた秘唇にくわえこまれて、竿は光を反射していた。": "歌特爾仰起上身，讓我看清楚了結合處。被滿溢着蜜汁的陰脣包裹着，肉棒反射着光芒。", "んっ、はぁんっ、ま、まだイカないのっ……？あ、あぁっ、私まで……んんっ、だんだんっ……": "嗯，哈啊嗯，還，還不去嗎……？啊，啊啊，連我都……嗯嗯，漸漸地……", "そこで、ふと気付く。": "這時，我突然意識到。", "展開を予想して股間を勃たせていたのはこちらのことだが、彼女もまた自分から仕掛けた以上、展開は分かっていたはずだ。": "雖然我預想着接下來的發展，讓股間勃起了，但她既然主動挑逗我，應該也預想到了接下來的發展。", "つまり、期待値に身体を熱くしていたのはお互い様なのではないか。": "也就是說，期待着身體發熱這點，我們應該是彼此彼此吧。", "んぁああっ、んっ、あぁっ、やっ、だめっ、下からそんなふうに突き上げちゃっ……んっ、あんっ、期待なんて、そんなのしてないっ……はぁっ": "嗯啊啊啊，嗯，啊啊，呀，不行，從下面那樣頂上來的話……嗯，啊嗯，我纔沒有，期待那種事……哈啊", "図星だったようだ。": "看來是說中了。", "もし違うなら、期待してたかもしれない、などと言いながらこちらの興奮を煽るはずだ。": "如果不是的話，她應該會一邊說着“說不定有期待着”，一邊煽動我的興奮纔對。", "きっぱり否定するということは逆。": "既然她乾脆地否定了，那就相反了。", "つまりゴーテルも最初から蜜を垂らして部屋を訪ねてきていたのだ。": "也就是說，歌特爾也是從一開始就流着蜜汁來到房間的。", "んっ、あぁああんっ、そ、そんなんじゃないわっ、はぁっ、やああんっ、そんなに動いたらぁ、奥がこすれて、んぁああっ": "嗯，啊啊啊啊嗯，才，纔不是那樣呢，哈啊，呀啊啊嗯，那樣動的話，裏面會被摩擦到，嗯啊啊啊", "なら聞かねばならない。": "那我可得問問了。", "想像していたのと実物はどうだったのか、と。": "想象中的和實物相比，怎麼樣呢。", "んっ、やぁああんっ、そ、そんなの答えられないっ、はぁっ、んんっ、だってぇ……っ、はぁっ": "嗯，呀啊啊啊嗯，那，那種事我沒法回答，哈啊，嗯嗯，因爲……哈啊", "ゆさゆさと揺れる果実の先端は、気がつけば先程よりも固く収縮していた。": "搖晃的果實的前端，回過神來已經比剛纔收縮得更緊了。", "顔も、快楽にすっかり染まっていて、当初の見下すような余裕ぶりは見られない。": "表情也完全染上了快樂，看不到一開始那種居高臨下的從容。", "んっ、はぁあっ、あぁうっ、だってこれぇ、んっ、気持ちいいとこいっぱい当たっちゃうのよっ、はぁっ、こんなのずるいっ……！": "嗯，哈啊啊，啊啊嗚，因爲這個，嗯，一直頂到好多舒服的地方嘛，哈啊，這樣太狡猾了……！", "だめぇっ、ああうっ、もう、イッちゃうううぅぅっ、はぁああっ、あ、あなたもイカせなきゃなのにぃっ……": "不行，啊啊嗚，已經，要去了嗚嗚嗚嗚，哈啊啊啊，明，明明還得讓你也高潮纔行……", "もしこれを勝負だと思っているのなら、引き分けが最良の選択だろう。": "如果把這當成比賽的話，平局應該是最好的選擇吧。", "こちらも限界で、達してしまうのは時間の問題なのだから。": "因爲我也已經到極限了，高潮只是時間問題。", "んっ、はぁっ、一緒にっ……？一緒にイクのねっ、んっ、はぁああっ、じゃあ、一緒によっ、あぁっ、イクッ、イクぅぅぅうぅうっっ！": "嗯，哈啊，一起……？要一起高潮對吧，嗯，哈啊啊啊，那就，一起，啊啊，去了，去了嗚嗚嗚嗚嗚嗚！", "絶頂を迎えたゴーテルは、突き抜ける快楽に支配され、全身を強張らせた。": "迎來高潮的歌特爾，被貫穿全身的快樂支配，全身都繃緊了。", "あっ、あはぁ……すごかったぁ……んっ、はぁっ……": "啊，啊哈啊……好厲害……嗯，哈啊……", "今にも倒れてしまいそうなほど、ふらついているゴーテル。": "歌特爾搖搖晃晃的，彷彿隨時都會倒下。", "こちらもぐったりして身体を起こせそうにない。": "我也筋疲力盡，連起身都做不到。", "それでも、なんとか支えようと手を伸ばすと、乳房をぷるんっ、とかすめてしまう。": "即便如此，我還是伸出手想要支撐她，結果卻擦到了她的乳房。", "ひぁああうんっ！？あ、やぁん……なぁに、もう１回したくなっちゃった？そうね……１回程度じゃ、あなたを認めていいか見定められないものね……ふふっ": "咿啊啊啊嗚嗯！？啊，呀啊……怎麼，還想再來一次嗎？也是呢……只做一次的話，還不能確定你是否值得我認可呢……呵呵", "そう言って、とろけた顔でこちらを見下ろすゴーテル。": "歌特爾說着，用陶醉的表情俯視着我。", "明日は遅めの出発が良さそうだ。": "看來明天還是晚點出發比較好。"}