{"……アップルパイ、持ってきた": "……我拿蘋果派來了", "ヴェルメリオ": "威爾梅里奧", "やったー、うれしい！ヴェルのアップルパイは世界一だもん！！": "太好了，好開心！威爾的蘋果派是世界第一！！", "ジズ": "吉茲", "ピピー！！ピッピィ！ピィ！": "嗶嗶！！嗶嗶！嗶！", "ジズママ": "吉茲媽媽", "ママもありがとう、って": "媽媽也謝謝，它說", "ダメよジズ、アップルパイに齧り付かないで。ジズママの分、今切り分けるから": "不行啊吉茲，不要咬蘋果派。我現在就切吉茲媽媽的份", "シンデレラ": "仙杜瑞拉", "あーあ、もっと町とか頻繁に行けたらな。そしたら美味しいモノがたっくさん食べられるんだもん": "啊啊，如果能更頻繁地去城鎮就好了。那樣就能喫到很多好喫的東西了", "キキキキーッ！！！キピー！！": "嗶嗶嗶嗶嗶！！嗶嗶！！", "ママは昔っから心配しすぎだもん。もう創造期からだから慣れたけどね～": "媽媽從以前開始就太愛擔心了。不過我從創造期開始就習慣了～", "ママの言うこと聞いて偉いわ": "聽媽媽的話真了不起", "ピピピピピ！！ピピピピピ！！": "嗶嗶嗶嗶嗶！！嗶嗶嗶嗶嗶！！", "……ジズママ、違うって言ってない？": "……吉茲媽媽，你是不是在說不對？", "ヴェル、正解！すごいね、ママの言葉がわかるなんて": "威爾，正確答案！好厲害，居然能聽懂媽媽的話", "……ふふっ、ジズママの表情を読んだの": "……呵呵，我只是讀懂了吉茲媽媽的表情", "そんなドヤ顔で言われても……": "你一臉得意地說這個……", "好奇心は押さえられないもん。ちょっとの時間なら結界にも影響しないから、あちこちの空を飛び回ってみたりしてるんだもん": "我抑制不住好奇心嘛。如果只是一會兒的話，對結界也不會有影響，所以我經常在天上到處飛來飛去", "それでママが心配してるんでしょ。ひとりでなんて危険よ": "所以媽媽才擔心你啊。一個人很危險的", "大丈夫だもん！ぴゅーって飛んで、ぴゅーって帰ってくるだけだもん。誰にも見つかったことないもん": "沒事的！我只是咻地飛出去，咻地飛回來而已。從來沒有人發現過我", "……自信過剰はよくない。冒険者たちがジズを狙ってるのに": "……自信過剩可不好。冒險者們都在盯着吉茲呢", "ぜんっぜん平気なんだって。この間もね、どっかのお城まで行って、この飾り取ってきちゃったけど誰も気が付いてなかったもん": "完全沒事的。之前我去了某個城堡，把那個裝飾品拿走了，但誰都沒有發現", "！！それ、私のお城の飾り！！": "！！那是我城堡的裝飾品！！", "へー！あの立派なお城はシンデレラのお城だったんだね～": "哦！那座宏偉的城堡是仙杜瑞拉的城堡啊～", "ピーっ！！！！キキキキー！！！ピイピイピイピイ！！！ピキー！": "嗶！！！！嘰嘰嘰嘰嘰！！！嗶嗶嗶嗶嗶嗶嗶嗶！！！嗶嘰嘰！", "イタッ！痛い、痛いよママ！！！": "痛！好痛，好痛啊媽媽！！！", "あ、あの、ジズママ。そんなに怒らなくても大丈夫よ": "那，那個，吉茲媽媽。不用那麼生氣也沒關係的", "ああもう！ママの怒りが収まるまで、ちょっと出かけてくるもん、行くよ、人間さん！": "啊啊真是的！在媽媽消氣之前，我要稍微出去一下，走吧，人類君！", "……なんで人間さんと！？": "……爲什麼是和人類君！？", "さっきひとりは危険って言われたんだもん、人間さんと一緒ならいいでしょ♪": "剛纔媽媽說一個人很危險，和人類君一起就沒問題了吧♪", "人間さーん！": "人類君——！", "連れ出された山道で、ふいにジズが姿を消した。声はすれども姿は見えず。": "被帶出山道後，吉茲突然消失了。雖然能聽到聲音，但看不到人。", "ここだよーっ！": "在這裏哦——！", "ふと上を見ると、太陽を遮る影。": "突然抬頭一看，太陽被遮住了。", "ジズだ、と認識すると同時に急降下してきて、その脚でしっかりと肩をつかまれる。": "意識到那是吉茲的同時，她突然急速下降，用腳牢牢抓住我的肩膀。", "出発しちゃうもーん": "出發了哦——", "そして、大空高く飛び立ったのだった。": "然後，我們飛向了高空。", "ジズは、下着を脱いでいた。": "吉茲脫掉了內褲。", "目の前には薄ピンク色の美しい秘貝がひくついている。": "淡粉色的美麗祕瓣在我眼前微微顫動。", "えへへっ……空の上なら、人間さんとエッチなことしても邪魔が入らないかなーって思ったんだもん": "嘿嘿嘿……我想在天上的話，和人類君做色色的事情也不會有人來打擾了", "ジズは器用に、肩をつかんでいた足を片方ずつ放して、こちらの頭を固定する。": "吉茲靈巧地放開了抓住我肩膀的其中一隻腳，固定住我的頭。", "そして、熱を持ったジズの割れ目に、顔面が埋められる。": "然後，她把帶着熱量的裂縫，埋進了我的臉。", "控えめに言って夢のような状況だ。": "保守地說，這是個夢幻般的狀況。", "ただし、ここが空中でさえなければ。": "但是，如果這裏不是在空中的話。", "え、なあに？下ろしてほしいの？えー、だってせっかくここまでしたんだから、ジズのこと気持ちよくしてほしいもん": "嗯，什麼？想讓我放你下來嗎？嗯，但是好不容易做到這一步了，我希望你能讓吉茲舒服起來", "あなたの鼻息が、はぁっ、当たって……なんだか、どきどきしちゃうっ……": "你的鼻息，哈，碰到了……總覺得，心跳加速了……", "大丈夫。しっかり支えてるもん。だからジズのおまんこ、気持ちよくして？": "沒問題。我會好好支撐住你的。所以，讓吉茲的小穴，舒服起來吧？", "地に足がついていない状況では、さすがに下半身のモノも縮み上がっていた。": "在腳不着地的情況下，我的下半身也縮了起來。", "しかし、その可愛いジズのお願いと、高まる期待で湿り始めている陰唇の様子に、徐々に血が集まってくるのを感じる。": "但是，吉茲可愛的請求，和因高漲的期待而開始溼潤的陰脣的樣子，讓我感覺血液開始慢慢聚集。", "あっ……んっ、はぁっ……あなたの舌、あったかぁい……はぁっ……": "啊……嗯，哈……你的舌頭，好溫暖……哈……", "もともと、気が気じゃないというだけだ。": "本來，我就已經心神不寧了。", "なめたいのか、なめたくないのか。": "我想舔，還是不想舔呢？", "そういう観点では、疑問の挟まる余地など最初から無い。": "從這個觀點來看，從一開始就沒有疑問的餘地。", "はぁんっ、んっ、やっ、気持ちいいっ……！なにこれ、んっ、あったかくてぬるぬるのが、クリちゃんに……っ、あぁうっ": "哈，嗯，呀，好舒服……！這是什麼，嗯，又溫暖又溼潤的，碰到了陰蒂……啊嗚", "丹念に肉芽を口に含みながら、舌で転がしていく。既に固く、しっかりと存在感を主張していた。": "我仔細地含住肉芽，用舌頭滾動着。它已經變硬了，明確地主張着自己的存在。", "んっ、あぁんっ……そこ、そんなに感じないと、思ってたのに……っ、あっ、すごいぃっ……": "嗯，啊啊……我本來以爲，那裏不會那麼有感覺的……啊，好厲害……", "はぁっ、んんっ、自分で指で触っても気持ちよくなかったんだもん……けど、指とぜんぜん違うっ……んっ、はぁっ": "哈，嗯嗯，自己用手指摸的時候，也不怎麼舒服……但是，和手指完全不一樣……嗯，哈", "ジズのつぶやきに、本当は根掘り葉掘り聞き出したい気持ちはあるのだが、しっかり顔面が陰部に固定されていて会話は難しかった。": "吉茲的低語，讓我真的很想刨根問底，但是我的臉被固定在她的陰部，很難對話。", "はぁ、はぁっ、自分のおしる付けても、こんなふうにぬるぬるしないもん……でも、あなたの口でこんなにされて、んっ、はぁうっ": "哈，哈，就算塗上自己的愛液，也不會這麼溼滑……但是，被你的嘴弄得這麼溼，嗯，哈", "あっ、あんっ、はぁんっ……！すごいの、これっ、あぁっ！だめっ、はぁっ、なんかクリちゃんがっ、あぁうっ、もっと敏感にっ……！？": "啊，啊，哈……！好厲害，這個，啊！不行，哈，感覺陰蒂，啊，變得更敏感了……！？", "口の中で包皮を剥いて、女芯を直接、舌でなぞる。びくんっ、と身体を震わせるジズの、その脚の握力がやや緩む。": "我用嘴剝開包皮，直接用舌頭舔舐她的陰蒂。吉茲的身體顫抖了一下，腳的握力稍微放鬆了一些。", "落ちないようにと、必死でジズの太ももをつかんだ。": "爲了不掉下去，我拼命抓住吉茲的大腿。", "あっ、あんっ、そんなっ、ぎゅってしたらぁ……はぁんっ、切なくなっちゃう……っ": "啊，啊，那麼用力的話……哈，好難受……", "もちろん、鼻孔をくすぐる彼女の雌の匂いに惹きつけられている部分も否めないが、７割は生存のためにしがみついている。": "當然，我不能否認自己被她那股撲鼻的雌性氣味所吸引，但有7成是爲了生存而抓住的。", "あっ、あんぅっ、吸っちゃだめぇ、だって、あっ、そんなにされたらイッちゃうもんっ……": "啊，啊嗯，不要吸，因爲，啊，那樣的話我會高潮的……", "イキたいけどぉ、イッたら終わりになっちゃうもん……あなたは、もうイカせて終わりにしたいの？": "雖然我想高潮，但是高潮的話就結束了……你想讓我高潮然後結束嗎？", "動かせる範囲で、ゆっくりとかぶりを振った。": "我用能動的範圍，慢慢地搖頭。", "彼女を感じさせすぎれば、脚が緩んで危険が増す。": "如果讓她太舒服的話，她的腳會放鬆，增加我的危險。", "そう分かっていても、舌を止められない。": "雖然我知道這一點，但我還是無法停止舌頭。", "地面に戻りたくはあっても、できるだけ長く可愛い女の子の股間に顔をうずめたい。": "雖然我想回到地面，但我想儘可能長時間地把臉埋在可愛女孩的兩腿之間。", "エロこそが、最大の原動力じゃないか。": "色情纔是最大的動力吧。", "んっ、あっ、あんっ、そんなに必死にっ……はぁっ、ジズのおまんこ、そんなになめてたいの……？": "嗯，啊，啊嗯，那麼拼命地……哈，吉茲的小穴，那麼想被舔嗎……？", "だってわかんないもん……興奮してくれてるの？ジズは、してるもん。おまんこびちょびちょになってるもん……っ": "因爲我不知道……你興奮了嗎？吉茲，很興奮。小穴都溼透了……", "太ももから手を放し、すばやくズボンを緩める。風に煽られ、宙に舞うズボンとパンツ。": "我放開她的大腿，迅速鬆開褲子。褲子和內褲被風吹得在空中飛舞。", "固く勃ちあがった肉棒を、大空のもとに晒す。": "我將勃起的肉棒暴露在天空中。", "あっ、あんっ……すごい、固そうっ……♪はぁっ、んんっ……": "啊，啊嗯……好厲害，好硬……♪哈，嗯嗯……", "見えづらいだろうとは思ったが、どうやらこちらの肉竿を目にしてくれたらしい。": "雖然我覺得她可能看不清楚，但她似乎看到了我的肉棒。", "息苦しさを感じつつも、ただ一言、彼女にメッセージを伝える。": "雖然我感到呼吸困難，但我只對她說了一句話。", "挿れたいと――": "我想插進去——", "ジズだって挿れたいっ、そんな立派なんだもん……挿れてみたいよぉ、んんっ、太いのほしいもんっ……！": "吉茲也想被插，因爲你的肉棒那麼大……我想被插，嗯嗯，我想要粗粗的……！", "はぁっ、あぁぅっ、想像したらもうっ、だめぇっ、気持ちいいのがとまんなくなっちゃうっ、あぁっ……！": "哈啊，啊啊，光是想象一下，我就要不行了，舒服的感覺停不下來，啊啊……！", "もうっ、はぁっ、イッちゃうううぅっ、あぁっ、あはぁっ、ああぁぁぁぁぁ――っ！！": "已經，哈啊，要去了，啊啊，啊哈，啊啊啊啊啊啊啊——！！", "絶頂と同時に、愛液が断続的に飛び散り、こちらの顔を濡らす。": "在高潮的同時，愛液斷斷續續地飛濺，弄溼了我的臉。", "はぁ、はぁっ……すごかったぁ……ねぇ、おちんちんもほしい……あっ！？": "哈啊，哈啊……好厲害……我想要肉棒……啊！？", "一瞬のことだった。": "只是一瞬間的事情。", "快楽の余韻からジズの四肢が緩み、愛液で太ももをつかむこちらの手が滑り――": "吉茲的四肢因爲快樂的餘韻而放鬆，抓住她大腿的手因爲愛液而滑動——", "ああっ、人間さん！？": "啊啊，人類君！？", "自分の身体が自由落下していく、浮き上がるような感覚。": "我感覺自己的身體正在自由落體，有一種浮起來的感覺。", "まさか半裸、ペニス丸出しでパラなしスカイダイビングを敢行することになるとは。": "沒想到我會在半裸，露出肉棒的情況下進行無傘高空跳傘。", "エロに捧げた命に、一片の悔い無し。": "我將生命獻給了色情，沒有一絲後悔。", "そう言い切りたかったが、まだまだ悔いが残っている――と、素早く何かが飛来し、こちらを受け止めた。": "雖然我想這麼說，但還是有些後悔——這時，有什麼東西迅速飛來，接住了我。", "ママ！": "媽媽！", "この後、ジズは――そして何故かこちらも――ママにこってりと絞られることになるのだった。": "之後，吉茲——還有不知爲何連我也——被媽媽狠狠地訓了一頓。"}