{"まったく、嘆かわしいったらありませんね。こんなバレンタインでは子供たちの教育にもよくありません": "真是的，真是令人叹息。这样的情人节对孩子们的教育也不好", "レヴィア": "利维亚", "ちょっと、ちょっと！またディマイト暴走させようとしてる？": "等等，等等！你又想让恶之力暴走了吗？", "ティンカー・ベル": "看板", "大丈夫です。というか、そもそもわたくしは暴走などしておりません。きちんとコントロールして意識した上で暴れているのです": "没问题的。话说，我本来就没有暴走。我是有意识地控制着自己在暴走", "よけいタチ悪いわ！": "这样更恶劣了！", "レヴィアさんは原初の三獣、エネルギーはすべてディマイトなんですもんね": "利维亚是原初三兽，能量全部都是恶之力呢", "ピュルテ": "看板", "でもママ、やさしいよ": "但是妈妈很温柔哦", "ユッド": "尤德", "ごはんも上手だよ": "做饭也很好吃哦", "メム": "梅姆", "分かってるよ。ママのこといじめてるわけじゃないからね。……もー、子供に言わせるのはずるいよ": "我知道的。我不是在欺负妈妈……真是的，让孩子们来说太狡猾了", "でも、何がそんなにいけないんです？このあたりの皆さんは、手をつなぐくらいで健全だと思うのですが……": "但是，到底哪里不行呢？我觉得这附近的人们，只是牵个手而已，很健全啊……", "わたくし、ある程度はその者の感情を見通せるのです。たとえばあの女、手作りとか言いながら市販のチョコを渡していたり": "我能在一定程度上看穿对方的感情。比如那个女人，嘴上说亲手做的，实际上送的是市售的巧克力", "うっ、ま、まあ仕方ないんじゃないですか……？": "呜，这，这也没办法吧……？", "あの男はチョコなんかいいから、早く小遣いくれないかな、と思っていますし": "那个男人觉得巧克力什么的无所谓，只想着能不能早点拿到零花钱", "お、お小遣いにも気持ちがこもってるかも": "零，零花钱里可能也包含着心意", "こんなふうにプレゼントするの初めて♪とか抜かしてるあそこの女は、今回が7回目のバレンタイン、手口はまったく同じです": "那个女人嘴上说着“第一次送礼物♪”，但这次是第7次情人节，手段完全一样", "気持ち的にはいつも初回なんですよ！": "心意上永远是第一次！", "あそこはチョコすら持たずにイチャついてるけど": "那个地方连巧克力都没有，只是在亲热", "あれは割り切った関係で恋人同士ではないので、問題ありません。捕食行動の一種だと思いますから": "那是已经看透的关系，不是恋人，所以没问题。我认为这是一种捕食行为", "え、そうなの……？ていうか、そっちの方が教育に悪くない……？": "哎，是吗……？话说，那样对教育更不好吧……？", "わたくしの教育方針に口出し無用ですわ！": "不许对我的教育方针指手画脚！", "ピュルテたちと別れたレヴィアは、街のシンボル近くで待ち合わせをしていた。": "利维亚和看板她们分开后，在城市的地标附近等待。", "あ、えっと……レヴィアさん、ですか？うわあ、こんなにキレイな方だなんて": "啊，那个……你是利维亚小姐吗？哇，没想到你长得这么漂亮", "村人": "村民", "ふふ……お待ちしていましたよ。あなたもとても健康的で素敵ですわね": "呼呼……我等你很久了。你也很健康，很不错呢", "そ、そっすか？へへっ……": "是，是吗？嘿嘿……", "では、さっそくいきましょうか": "那我们赶紧开始吧", "さあ、ふたりとも。よく見ておきなさい、これが村人をつかまえたときの楽しい遊びよ": "来，你们两个。仔细看好了，这就是抓住村民之后的有趣游戏哦", "わあい、たのしみだよ、ママ": "哇，好期待啊，妈妈", "おじちゃん、メムたちといっしょにあそぼうね": "爷爷，和梅姆一起玩吧", "……っ、……っ！？": "……呃……呃！？", "（い、息がっ……！？ここは水の中かっ）": "（我，我不能呼吸了……！？这里是水里吗）", "そのとおりですわ。ここはわたくしが住む水中宮殿。人の身で、わたくしの助けなくして入ることはできません": "没错。这里是我在水中的宫殿。凡人之躯，没有我的帮助是无法进入这里的", "（こ、こいつ……俺の頭の中を……！？）": "（这，这家伙……能看穿我的想法……！？）", "こいつではなく、レヴィアさんと呼びなさい。さあ、楽しみましょうね": "不是这家伙，叫我利维亚小姐。来，让我们好好享受吧", "レヴィアは村人の縮み上がったペニスを握ると、丁寧に３回なぞった。": "利维亚握住村民萎缩的阴茎，仔细地抚摸了3次。", "途端に、血管が浮き出てはちきれそうなほど勃起する。": "突然，阴茎勃起，血管都浮出来了。", "ほら、おちんちんが大きくなったでしょう。このまま、こうして……んぅっ、はぁっ、わたくしのなかに取り込んでしまうのです……": "看，肉棒变大了吧。就这样，像这样……嗯，哈，进入我的体内……", "おっきくなったね！": "变大了呢！", "皮もむけて頭が出てきたよ！": "皮也剥下来露出头了！", "（くっ、俺が仮性包茎のことなんてどうでもいいじゃないか……！）": "（唔，我包皮系带的事情又不重要……！）", "ふふっ、まだ始まったばかりです。楽しませてもらいますよ……っ、んっ、はぁ……っ": "呼呼，这才刚刚开始。我会让你好好享受的……嗯，哈啊……", "（しかも撫でただけで勃起しちまった……何者なんだ、こいつは）": "（而且只是摸了摸就勃起了……这家伙到底是什么人）", "もう大丈夫ですから普通に話してごらんなさい": "已经没事了，你正常说话吧", "え……？あ、あれっ、息が……？": "哎……？咦，我能呼吸了……？", "一時的に水中呼吸ができる魔術をかけましたわ。この魔術が解けるまでには、家に帰すと約束しましょう": "我对你施加了能在水中呼吸的魔法。我保证在解除这个魔法之前，会把你送回家的", "おまえ、いったい何をして……": "你到底做了什么……", "おまえではなく、んっ、はぁっ、レヴィアさんと呼びなさいと、言ってるでしょぉ、あっ、はぁんっ": "不是“你”，嗯，哈啊，叫我利维亚小姐，我说过了吧，啊，哈啊嗯", "ママが変な声出す": "妈妈发出了奇怪的声音", "はぁっ、あっ、力がわたくしの中にみなぎってきますと、こういう声が自然に、はぁっ、んんっ、出てしまうのですっ、はぁんっ": "哈啊，啊，力量在我体内涌动，自然而然地，哈啊，嗯嗯，就会发出这种声音，哈啊嗯", "宮殿内を満たす海水は冷たかったが、凍えて身動きできなくなるほどの水温ではなかった。": "充满宫殿的海水虽然很冷，但水温并没有低到让人冻僵无法动弹。", "しかし、恐怖もあいまって、ペニスは縮み上がっていたはずなのだ。": "但是，由于恐惧，阴茎应该会萎缩才对。", "こんなに強く勃つなんて、一体レヴィアさんはどんなテクを……": "阴茎勃起得这么厉害，利维亚小姐到底用了什么技巧……", "ペニスは、レヴィアの指でなぞられて以降、一部の隙もなく完全に固くなっていた。": "自从被利维亚的手指抚摸过后，阴茎就完全硬邦邦的，没有一丝缝隙。", "不思議なのですね？ふふっ、わたくしはただ、あなたの欲望を増幅させただけですわ。あなた、もともと待ち合わせのときからわたくしとこうしたかったのでしょう？": "感到不可思议吗？呵呵，我只是增幅了你的欲望而已。其实你从见面的时候开始，就一直很想和我做爱吧？", "淫猥な水音を立てながら、レヴィアは激しく腰を上下させる。": "利维亚激烈地上下摆腰，发出淫荡的水声。", "その豊かな胸は、レヴィアがときおり上体を屈めたりすると、男の顔を埋めるほどだった。": "每当利维亚弯腰的时候，那对丰满的乳房就会把男人的脸埋住。", "確かに俺は、スホマで知り合った熟女とエッチするつもりで来たんだ……": "我确实是为了和在手机上认识的熟女做爱才来的……", "ひと目見るなり、その美しさの虜になっていた。だからこそ、疑いもなく波止場についていってしまったのだ。": "一见钟情，被她的美貌迷住了。正因为如此，才会毫不犹豫地跟着她来到码头。", "熟女というにはだいぶ若いと思ったがしかし、この謎の生き物が『ママ』と呼ぶ以上は、あながち外れていない表現なのだろうか、と男はレヴィアの顔を見る。": "虽然以熟女来说她显得过于年轻，但既然这个神秘生物自称是“妈妈”，那么熟女这个称呼应该也不算错吧。男人看着利维亚的脸如此想道。", "あなたの期待通りの展開ですよね？ふふっ、ならもっと激しく突いてみたらどうなんです": "这是如你所愿的发展吧？呵呵，那你就再激烈点抽插吧", "もっとすごくなるの？": "会变得更厉害吗？", "なんか、びくびくしてるよ": "总觉得，一跳一跳的呢", "はぁああっ、あぁっ、ふたりとも、ちゃんと見るのよっ、はぁんっ、ママのあそこにおじさんの太いのが、はぁっ、いっぱい入ってるでしょ……っ、んっ、ああっ": "哈啊啊啊，啊啊，你们两个，要好好看清楚哦，哈啊嗯，妈妈的那里被叔叔的粗壮肉棒，哈啊，插得满满的……嗯，啊啊", "こ、こんなでかい胸が顔に乗って……はあはあ": "这，这么大的胸部压在脸上……哈啊哈啊", "ふふっ、わたくしの胸、お気に召したようですね。ほら、こっちも、もっとぉ……っ！あぁんっ！": "呵呵，看来你很喜欢我的胸部呢。来，这边也，再激烈点……！啊啊嗯！", "ママからおみずがでてる": "妈妈流出了水", "そうぅっ、これはわたくしが、はぁっ、この人に満足しているということ……っ！": "是的，这说明我，哈啊，对这个人很满意……！", "お、俺も……っ、あなたは最高ですよ、レヴィアさん……っ、はぁっ、子供たちの前でこんなことまでするとか、なんて淫乱なんだ": "我，我也……你是最棒的，利维亚小姐……哈啊，居然在孩子们面前做这种事，真是太淫乱了", "んっ、はぁっ、これは性教育……っ、はぁっ、正しい楽しみ方を教えなくては、んっ、はぁんっ": "嗯，哈啊，这是性教育……哈啊，必须教会他们正确的享受方式，嗯，哈啊嗯", "なるほど、と村人はうなずいた。": "村民点了点头，表示理解。", "規制をかけて覆い隠したところで、本能に直結する行為なのだ。": "这是与本能直接相连的行为，就算用规则加以限制，也无法掩盖。", "何をするものなのか知らずに一生を終えることは不可能だろう。": "不可能一辈子都不知道这是做什么的。", "はぁっ、あぁっ、奥のいいところにあたって、んっ、あぁんっ。どこがいいところなのか、見せて教えられないのがはがゆいですわぁ……っ": "哈啊，啊啊，顶到深处的敏感点，嗯，啊啊嗯。不能直接展示给他们看，告诉他们哪里是敏感点，真是让人着急……", "俺も知りたいよ、それ……。……ううっ、だめだ、もうイキそうだ": "我也想知道……呜呜，不行了，要射了", "イキそうってなあに、おじちゃん": "要射了是什么，叔叔", "なーにー": "什么什么", "くっ、あっ、おじちゃんのちんちんから、白いのが飛び出してママのなかに入っていくんだ": "呜，啊，叔叔的鸡鸡会射出白色的液体，射进妈妈的里面", "それってきもちいい？": "那很舒服吗？", "そうよっ、んっ、あぁうっ、ママもおじちゃんもきもちよくなるのよ、んっ、あぁんっ": "是的，嗯，啊啊呜，妈妈和叔叔都会变得很舒服，嗯，啊啊嗯", "あああっ、で、でるっ！": "啊啊啊，射，射了！", "あああっ、わたくしも、はぁんっ、イッてしまいますわっ、あっ、あああぁぁぁ……っ！": "啊啊啊，我也，哈啊嗯，要高潮了，啊，啊啊啊啊啊啊……！", "熱い白濁があふれる。": "滚烫的白浊液喷涌而出。", "その熱量を受け止めて、レヴィアは満足げに微笑んだ。": "利维亚接受着那股热量，露出满足的微笑。", "ふう……んっ、んぐっ！？": "呼……嗯，嗯咕！？", "あらあら、射精の衝撃で魔術が解けてしまいましたね。ん……んちゅっ": "哎呀哎呀，射精的冲击让魔术解除了呢。嗯……嗯啾", "溺れかけた男だが、レヴィアのキスで再び息を吹き返す。": "差点溺水的男人在利维亚的亲吻下再次恢复了呼吸。", "ていうか、術が解けたら帰してくれるんじゃ……？": "话说，魔术解除后你不是会放我回去吗……？", "あら、そんなに急がなくても良いではありませんか。ほら、水でなければ窒息するのも悪くないでしょう？": "哎呀，不用那么着急嘛。你看，不是水的话，窒息的感觉也不错吧？", "大きな胸を押し付けられた村人は、心地よい息苦しさを感じながら、再び自分の股間が大きくなっていくのを感じるのだった。": "被硕大的胸部压住，村民一边感受着舒适的窒息感，一边感觉到自己的股间再次变大了。"}