{"もっと大胆に尻を突き出せ。そうそう": "把屁股再翘高点。对对", "村人": "村民", "こんなことで一段上の騎士になれるのですか？わたくし、苦労するくらいなら今のままでいいのですが": "做这种事情就能成为更高一级的骑士吗？与其这么辛苦，我还不如保持现状", "スティヴァーリ": "史蒂凡", "とうっ！": "嗯！", "連れ込まれた部屋で、四つん這いにさせられたスティヴァーリ。": "史蒂凡被带进房间，被迫四肢着地。", "まだ事態を飲み込めていないうちに、男は下着まで一気にずり下ろした。": "她还没搞清楚状况，男人就一口气把她的内裤脱了下来。", "な、何をするのです！無礼ですよ。わたくしの主人が黙っていません": "你，你要做什么！太无礼了。我的主人不会坐视不管的", "騎士として一段上にいくには、見えてなかった世界を見なきゃいけねぇ。そうだろ。ってことで、とうっ！": "想成为更高一级的骑士，就必须见识一下从未见过的世界。没错吧。所以，嗯！", "んにぃあぁぁぁぁっ！？いきなり、そんなのっ、入らなっ……んにっ、にぁっ": "嗯咿啊啊啊啊啊！？突然，这么粗的东西，进不去……嗯咿，咿啊", "前触れもなく、膣内に割って入る異物に、スティヴァーリは顔が赤らむほど全身をこわばらせる。": "毫无预兆地，异物插入了阴道内，史蒂凡全身僵硬，脸都红了。", "猫耳なんて付けてるんだ、かわいいネコにしてやらないとなぁ": "你都戴着猫耳了，得把你变成可爱的猫咪才行啊", "男はスティヴァーリの菊門を指でぐりぐりとなぞり、申し訳程度にほぐすと、しっぽバイブをあてがう。": "男人用手指在史蒂凡的菊门上画圈，稍微扩张了一下之后，把震动棒抵了上去。", "な、何をしているのです！？そ、そんなっ、わたくし、お尻になんて、そんなっ、あっ、んにぃぃぃっ！？": "你，你在做什么！？怎，怎么可以，我的，屁股，怎么可以，啊，嗯咿咿咿！？", "スティヴァーリの声など届いていないかのように、男は迷いなく突き立てる。": "男人似乎完全没把史蒂凡的声音放在心上，毫不犹豫地插了进去。", "ほら、かわいいネコちゃんの完成だ。もっと、可愛いしっぽを動かしてみな": "瞧，可爱的猫咪完成了。再把可爱的尾巴摇一摇吧", "はぁ、くはっ、はぁっ、貴様っ、どういうつもりですかっ、くっ、んはぁっ": "哈啊，唔哈，哈啊，你这家伙，到底想干什么，唔，嗯哈啊", "見たことない世界を見せてやるって言っただろ。さあ、ここからが本番だぞ": "我不是说了吗，要让你见识一下从未见过的世界。好啦，接下来才是重头戏", "こんなことで騎士の格が上がるなら、苦労は……あっ、んぁっ、おぉっ！？や、やめ、動かさないで……っ": "如果这样就能提升骑士的等级，那也不算……啊，嗯啊，哦哦！？不，不要，不要动……", "無造作にしっぽバイブを握って、挿入角度を変える男。": "男人随意地握住震动棒，改变了插入的角度。", "その度に、バイブの先端はスティヴァーリの腸壁に当たる。": "每次改变角度，震动棒的前端都会碰到史蒂凡的肠壁。", "はっ、くふぁぁっ……んっく、お、お尻の穴はっ、こんなことのためにあるのでは、ありませんよぉ……っ": "哈，唔呼啊啊……嗯唔，屁，屁股的洞，可不是，用来做这种事的啊……", "だーかーら、その価値観を変えてやるって言ってんのさ。ケツマンコは処女だったんだろ？どうよ、実際": "所以，我才说要改变你的价值观啊。凯兹小穴还是处女吧？实际上感觉如何啊？", "しっぽバイブは、突き立てられた直腸の中で微細に振動して刺激を与えてきていた。": "尾巴震动棒在直肠里微微震动，给予史蒂凡刺激。", "んっ、んふぅっ、こんなの、嫌に決まってます……早く、ぬいてぇっ……": "嗯，嗯呼，这种事，我当然不喜欢……快点，拔出来……", "先入観から脱するんだ。本当に嫌なのか？": "要摆脱先入为主的观念啊。你真的不喜欢吗？", "抽送するでもなく、中で振動しつつ男の角度変更で変化がつけられる。": "男人并没有抽送，而是在里面震动，同时改变角度来制造变化。", "正直、思ったほどの痛みはない。膣内のペニスに挟まれた膣壁が、痺れるような感覚を伝えてきていた。": "说实话，没有想象中那么痛。被阴道内的阴茎夹住的阴道壁，传来一种酥麻的感觉。", "……痛くは、ないですが": "……虽然，不痛", "じゃあ、こっちも楽しんでいこうか。おまえ自身もびっくりするぞ": "那么，这边也来享受一下吧。连你自己都会吓一跳哦", "唐突に挿入して以降、ゆるゆると手前で動かしていたペニスを、男は一気に奥まで突き刺す。": "从突然插入之后，男人就慢慢地在史蒂凡的面前抽动阴茎，现在一口气插到了最深处。", "んんああぁぁっ！？にゃっ、にゃあああっ！？な、なんです、これぇ……っ！？": "嗯嗯啊啊啊！？喵，喵啊啊啊！？这，这是，什么……！？", "甘い衝撃がスティヴァーリの身体を貫く。": "甜蜜的冲击贯穿了史蒂凡的身体。", "んなぁ、はぁっ、ふはぁっ、こ、こんなのっ、はぁっ、こんなに気持ちいい、なんてぇっ……！？": "嗯啊，哈啊，呼哈啊，这，这种感觉，哈啊，居然会这么舒服……！？", "これが、再び実体化してから、初めてのセックスだ。久々の感覚だからこそ衝撃が大きい、という部分もあるにはあるだろう。": "这是再次实体化之后，第一次做爱。有一部分是因为久违的感觉，所以冲击才这么大吧。", "しかし、それを差し引いてもなお、異常に強い快感。": "但是，就算扣掉这一点，快感也还是异常强烈。", "にゃああっ、にゃっ、だ、だめぇ、です……はぁっ、わ、わたくし、こんなのぉ、はぁっ、身体がもちません……っ！": "喵啊啊，喵，不，不行……哈啊，我，我，这种感觉，哈啊，身体受不了……！", "どうだ、新たな自分が見えただろう。おまえ、そんな話し方だったか？": "怎么样，看到了新的自己了吧。你说话是这种腔调吗？", "にぃあぁっ、ち、ちが、こんなの、わたくしじゃにゃいっ……にゃんっ、はぁにゅうぅっ": "喵啊啊，不，不是，这样，不是我……喵嗯，哈啊喵呜呜", "気をしっかり持たなくては。": "必须保持清醒。", "理性がどこかでそう叫ぶが、抗いがたい快楽に崩れ落ちないようにするのがやっとだった。": "理性在某处如此喊叫，但光是不让自己被难以抵抗的快乐击垮，就已经竭尽全力了。", "生まれて初めてケツマンコ使って、こんなに気持ちよくなってるんだぞ。分かるか？": "出生以来第一次用凯兹小穴，就变得这么舒服了哦。明白吗？", "ぐりぐりとしっぽバイブを動かされる。もはや、出し入れされても、その刺激すら快感だった。": "尾巴震动棒被咕噜咕噜地转动。就算被抽插，那种刺激也已经变成了快感。", "ほとんどチンポ動かさないで、ケツバイブだけで、びっちょびちょだったんだ。つまり……おまえはアナルで感じまくりの雌猫なんだよ！": "几乎没有动鸡巴，只用凯兹震动棒，就变得湿漉漉了。也就是说……你是一只用肛门就能爽翻天的母猫！", "にゃあああんっ！にゃっ、にゃ、にゃあは、にゃあはそんにゃっ、えっちな子じゃにゃいのにぃ……っ！": "喵啊啊啊嗯！喵，喵，喵啊哈，喵啊哈我明明，不是那么好色的女孩子……！", "押し寄せる快楽の波に意識をさらわれ、自分をわたくしと自称することすらままならない。": "意识被汹涌而来的快感浪潮所吞噬，连自称都变得不流畅了。", "猫が主人だからって、セックスのときに～にゃなどと口走ったことは、これまで一度たりともないのに。": "就算主人是猫，至今为止也从来没有在做爱的时候说出“喵”之类的话。", "にゃんっ、にゃんっ、イッちゃいそうだにゃあああぁぁぁっ、も、もうだめにゃああっ": "喵嗯，喵嗯，要去了喵啊啊啊啊啊啊，已，已经不行了喵啊啊", "さあ、見えるはずだ。新しい世界が！": "来吧，你应该能看到了。崭新的世界！", "んにっ、にっ、んにゃああぁぁぁぁっ！": "嗯喵，喵，嗯喵啊啊啊啊啊啊！", "スティヴァーリの絶頂にあわせ男も果てる。": "随着史蒂凡的高潮，男人也达到了极限。", "彼女の意識はもう、性感のほかに何も考えられなかった。": "她的意识已经无法思考除了性快感以外的任何事情了。", "んにゃあ……にゃあう……これ、す、すごかったにゃあ……": "嗯喵啊……喵呜……这个，好，好厉害喵啊……", "この尻尾バイブはくれてやる。今後も精進するんだぞ": "这个尾巴震动棒就送给你了。今后也要继续精进哦", "以降、スティヴァーリは耳だけでなくしっぽも生やすようになったとか……。": "据说从那以后，史蒂凡不仅长了耳朵，还长出了尾巴……。"}