{"テルツォに屋敷の大浴場を借りて身体の泥を落とした後、新しい服に袖を通し、湯上がりにコーヒー牛乳を飲んでいた。": "在泰爾茲歐的宅邸借用大浴場洗去身上的泥巴後，我穿上新衣服，剛洗完澡就喝起了咖啡牛奶。", "と、浴場に続く引き戸が開く。": "這時，通往浴場的拉門被打開了。", "人間殿は入浴が早いのですね": "人類閣下洗得真快呢", "スティヴァーリ": "史蒂凡", "思わずコーヒー牛乳を噴きそうになり、むせ返りながらなんとかとどまる。": "我差點把咖啡牛奶噴出來，一邊咳嗽一邊勉強忍住了。", "現れたのは全裸のスティヴァーリだった。タオルすら持たずに堂々と現れる。": "出現在那裏的是全裸的史蒂凡。連條毛巾都沒拿，大大方方地現身。", "よいしょっと": "嘿咻", "そして当たり前のように、こちらの膝の上に座るスティヴァーリ。": "然後史蒂凡理所當然地坐到了我的膝蓋上。", "あれ、もうちょっと硬くなってます？": "哎呀，好像又變硬了一點？", "おわかりだとは思いますが……わたくし、人間殿としたいのですけど。人間殿は、いかがですか？": "您應該明白吧……我想和人類閣下做。人類閣下意下如何呢？", "紳士的に対応しようとするのだが、咳払いして視線をそらすのが精一杯だ。": "雖然我試圖做出紳士的應對，但光是清清嗓子把視線移開就已經竭盡全力了。", "リルさまに遠慮されてます？いいのです、こういったことに主人も部下もございません": "是顧慮到莉露大人嗎？沒關係的，這種事情沒有主人和部下的區別", "おかしいですね。わたくし、ちょっと座っただけなのに……ほら、こんなに大きくなってますよ": "奇怪呢。我只是稍微坐下來而已……看，就變得這麼大了哦", "スティヴァーリは手早く、こちらの肉棒を取り出すと、再び座り直す。": "史蒂凡動作迅速地掏出我的肉棒，然後重新坐好。", "温かなスティヴァーリの肌が、肉棒に密着する。": "史蒂凡溫暖的肌膚緊貼着肉棒。", "人間殿ってば、失礼な人ですよね。わたくしが先ほどお風呂から出てきたとき、股間を見たでしょう": "人類閣下真是個失禮的人呢。我剛纔從浴場出來的時候，您看了我的胯下對吧", "ぎくりとして視線を外す。": "我嚇了一跳，移開視線。", "率直に言って、スティヴァーリの胸元はとても涼し気だ。": "坦白講，史蒂凡的胸口非常清涼。", "風呂場で鉢合わせるという状況もあって、もしかしてスティヴァーリは男なのでは、と考えてしまったのだ。": "畢竟在浴場裏撞見的時候，我甚至懷疑過史蒂凡會不會其實是男的。", "じゃあ……んっ、これは？わたくしが男なら、いま、人間殿のモノが入っているのは、お尻の穴ということになりますが？": "那麼……嗯，這個呢？如果我是男的，現在人類閣下的東西插進來的，就是我的後庭了吧？", "温かなぬめりが、肉棒をあっさりと包み込んだ。それを止めることは容易なはずだったのに、できない。": "溫暖的粘膜輕易地包裹住了肉棒。明明要阻止這種事情應該很容易，但我卻做不到。", "代わりに、慌てて周囲を見回すこちらの仕草に、スティヴァーリはにやりと笑う。": "取而代之地，我慌張地環顧四周的動作，讓史蒂凡咧嘴一笑。", "何を気にしているのです？人間殿、こんなに勃たせているのですから、クロスしたいのでしょう？": "您在介意什麼呢？人類閣下，都已經勃起得這麼厲害了，肯定很想交合吧？", "そしてわたくしも、クロスしたいです。それは、んっ、このナカの具合でおわかりですよね……？": "而我也，想和您交合。這個，嗯，從裏面的感覺就能明白了吧……？", "一見すると座っているだけにも見える姿勢だが、彼女が身動きするたびに襞がまとわりついて、肉棒は悦びに打ち震える。": "雖然乍看之下只是坐着的姿勢，但每當她一動，肉壁就會纏上來，讓肉棒愉悅地顫抖。", "どうです、この感触……お尻でしょうか？それとも？": "怎麼樣，這個觸感……是屁股嗎？還是說？", "アナルには、アナルの良さがあるので否定はしないが、この快感は間違いなく前の穴だった。": "雖然肛門也有肛門的好，我不會否定，但這種快感毫無疑問是來自前面的洞。", "ふふっ、勝手に人の入浴中に入ってきて、わたくしがドキドキしているのをよそにさっさと出ていく……罪なかたです": "呵呵，擅自闖進別人洗澡的時候，也不管我心跳得有多快就馬上出去了……真是罪孽深重呢", "どうやら自分が知らない間に事故が起きていたらしい。それは１００％こちらの非礼なので詫びるのだが、スティヴァーリは首を横に振った。": "看來在我不知道的時候發生了事故。這百分之百是我的錯，我應該道歉，但史蒂凡卻搖了搖頭。", "それよりも、股間を確認したことの方が由々しき問題です。どうせ、わたくしの胸は、壁にてんとう虫が止まっているのと同じです": "比起那個，您確認過我的胯下才是更嚴重的問題。反正我的胸部，就跟停在牆上的瓢蟲一樣", "頬を膨らませるスティヴァーリの様子に、愛おしく感じて、思わず抱き寄せてしまう。": "史蒂凡鼓起臉頰的樣子讓我覺得好可愛，忍不住把她抱了過來。", "その後頭部からは、華やかな洗い髪の匂いと同時に、うなじから立ち上る彼女自身の濃密な香りが感じられた。": "從她的後腦勺，我同時聞到了洗髮水的香味，以及從脖子上散發出來的濃郁體香。", "んっ、はぁっ、でも……大きくなくったって、んっ、感度はいいんですよ……": "嗯，哈啊，不過……就算不大，嗯，敏感度也很好哦……", "こちらの手をとり、胸元へと誘導する。": "她牽起我的手，引導到她的胸前。", "指先に固い突起の感触を感じ取ると同時に、スティヴァーリが身体を震わせた。": "指尖感受到堅硬突起的觸感的同時，史蒂凡的身體也顫抖了起來。", "大きくないと、興奮できませんか……？んっ、んちゅっ、ちゅずっ……": "不大就興奮不起來嗎……？嗯，嗯啾，啾滋……", "誘導した手の指先を、口に含んでしゃぶるスティヴァーリ。意味ありげにこちらに視線を向ける。": "史蒂凡含住我引導過去的手指，意味深長地看向我。", "当然、スティヴァーリの膣内に収まっている肉棒は、ふるふると震えながら更に膨張する。": "當然，插在史蒂凡體內的肉棒也一邊顫抖一邊變得更加膨脹。", "んっ、んじゅっ、ずじゅる……ふぁあ、ああっ、おっきくなってきましたねぇ……？んっ、あんっ、人間殿の指、気持ちぃ……っ": "嗯，嗯啾，滋啾嚕……呼啊啊，啊啊，變大了呢……？嗯，啊嗯，人類大人您的手指，好舒服……", "彼女自身の唾液で濡れたこちらの指を使って、その胸の尖りをなぞる。": "我用她自己的唾液沾溼的手指，描摹着她胸前的突起。", "媚肉がきゅうっと締まり、それに呼応するように肉棒は更に固さを増す。": "媚肉一下子收緊，肉棒也像是在呼應一般變得更加堅硬。", "はぁっ、はぁんっ、リルさまはっ、はぁっ、これが欲しいんですかねぇ……はぁっ、んんっ、確かに、くせになりそうな……はぁっ": "哈啊，哈啊嗯，莉露大人她，哈啊，想要這個嗎……哈啊，嗯嗯，確實，感覺會上癮呢……哈啊", "あぁっ、んっ、太くて、固くて、はぁ……っ、もっと、奥までくださいっ……んっ、はぁんっ": "啊啊，嗯，又粗，又硬，哈啊……請再，插深一點……嗯，哈啊嗯", "スティヴァーリの立場からすれば当然、リルの存在を気にするだろう。": "從史蒂凡的立場來看，她當然會在意莉露的存在吧。", "こちらとしてはそれに加え、ピュルテに目撃される事態も避けたい。": "而我除了這個之外，也想避免被看板目擊到。", "いま、なにか考えてましたね。きっと他の女のことでしょう？リルさま？ピュルテさま？": "剛纔，您在想什麼呢。肯定是其他女人吧？莉露大人？看板大人？", "んっ、はぁっ、だめですよっ、はぁっ、今は……んっ、はぁっ、わたくしのことだけを……はぁあああっ、ひぁあう！？": "嗯，哈啊，不可以哦，哈啊，現在……嗯，哈啊，只想着我一個人……哈啊啊啊啊，呀啊嗚！？", "激しくなる互いの腰使い。": "雙方的腰身動作都變得激烈。", "うっかり射精してしまいそうだと力んだ瞬間、思わず愛撫していたスティヴァーリの乳首を、強くつまんでしまう。": "在我因爲快要忍不住射精而用力的瞬間，不小心用力捏住了剛纔愛撫的史蒂凡的乳頭。", "いいっ、それくらいして、いいですっ……はぁんっ、もう、激しくてぇ……っ、んっ、はぁっ、もうイキそうっ……": "好棒，那樣做，也可以哦……哈啊嗯，好激烈……嗯，哈啊，快要高潮了……", "んっ、あっ、はぁんっ、イッちゃうっ、イッ、あっ、イクぅっ……んっ、んふぁああああっ……！！": "嗯，啊，哈啊嗯，要去了，去，啊，去了……嗯，嗯呼啊啊啊啊啊……！！", "無意識のうちに腰を強く固定し、屹立は最奥まで進入した状態で頂きに達した。": "我在無意識中用力固定住她的腰，讓堅挺的肉棒在插入最深處的狀態下到達頂點。", "解き放たれた熱い劣情を受け、スティヴァーリは背筋をぴんと伸ばし、小さく呻く。": "接受了我釋放出來的火熱情慾，史蒂凡的背脊一下子挺直，發出輕微的呻吟。", "は……っ、んっ、はぁっ、さすが……皆さんを夢中にさせてるだけは……": "哈……嗯，哈啊，不愧是……能讓大家如此着迷的人呢……", "つぶやきながら、スティヴァーリは腰を浮かせてペニスを膣から抜く。": "史蒂凡一邊喃喃自語，一邊抬起腰讓陰莖從陰道拔出。", "そして再び座り直した。": "然後她再次坐了回去。", "先ほどよりも、更にきついすぼまりに、こちらの肉棒が徐々に挿入されていく。": "我的肉棒慢慢插入了比剛纔更緊的後庭。", "あ、かはっ、はぁっ……！こ、このまま、次に……はぁっ、わたくし、お尻の穴も、好きなので……んぁっ": "啊，啊哈，哈啊……！這，這樣，接着……哈啊，我也，喜歡用屁股做……嗯啊", "そしてスティヴァーリは、完全に座り直した。": "然後史蒂凡完全坐了回去。", "この後の第２ラウンドも幸い、無事にリルやピュルテに目撃されなかったのだが。": "幸好在這之後的第二回合也沒有被莉露和看板目擊到。", "わたくし、あなたの身体がくせになりそうです……": "我好像要對你的身體上癮了……", "リルにはいつかバレてしまいそうで、戦々恐々としつつも……スティヴァーリとの関係を断つことはできそうになかった。": "雖然感覺遲早會被莉露發現，讓我戰戰兢兢……但我似乎無法切斷和史蒂凡之間的關係。"}