{"その夜も、ゴーテルは塔の周辺を巡回していた。ここのところ、不審な男がうろついていることが多くなっているので警戒を強めていた。": "那天晚上，歌特爾也在高塔周圍巡邏。最近經常有可疑的男人在附近徘徊，所以她加強了警戒。", "あんたたち、そこで何してるの！": "你們幾個，在那裏做什麼！", "ゴーテル": "歌特爾", "３人の男が、塔を見上げてうろついているのを発見して声をかける。": "她發現有三個男人在附近徘徊，抬頭看着高塔，於是出聲喝止。", "大抵の場合はそれで逃げ出すのだが、彼らは違った。": "大多數情況下，對方都會嚇得逃走，但這些男人不一樣。", "おおっ、見つけたぜ！間違いない、これが噂の可愛い子だ！": "哦哦，找到了！沒錯，這就是傳說中的可愛女孩！", "村人１": "村民1", "男たちはゴーテルを見るなり全裸になるのももどかしく、次々に駆け寄ってきた。": "男人們一看到歌特爾，就迫不及待地脫光衣服，一個接一個地衝了過來。", "ゴーテルが戸惑っているうちに手足をつかまれ押し倒されてしまう。": "歌特爾還來不及反應，就被他們抓住手腳推倒在地。", "いやああっ！な、何するのよっ、やめてぇっ！": "不要啊啊！你、你們要做什麼，住手！", "これは噂通りの上物だぜ。噂ってのは尾ひれがつくもんだと覚悟してたが……": "這個貨真價實，跟傳聞中的一樣。我本來還做好了心理準備，以爲傳聞總是會被誇大……", "むちむちしててエロいよなぁ": "肉感十足，好性感啊", "村人２": "村民2", "い、いやっ、放してっ、んっ、んぁあああっ！？いやあっ、そんなの入らないっ……！": "不、不要，放開我，嗯，嗯啊啊啊啊！？不要，那種東西進不去的……！", "ううん、入ってくよ": "不，會進去的", "やめてぇっ、はぁあっ、入っても痛いのっ、無理なのよっ……あっ、んんぐうっ！": "不要，哈啊啊，插進來會很痛的，不行啦……啊，嗯嗯咕！", "んっ、あはぁああぅっ、ど、どういうつもりなのっ！？こんな森の中でいきなりっ……": "嗯，啊哈啊啊啊嗚，你、你們想幹什麼！？突然在森林裏……", "このあたりで髪の毛が垂れてる塔を見つけると、可愛い女の子とエッチできるって噂になってるんだぜ？": "有傳言說，在這附近找到有頭髮垂下來的塔，就能和可愛的女孩子做愛哦？", "あんたのことだろ？": "就是你吧？", "村人３": "村民3", "ゴーテルはハッと思い当たった。": "歌特爾恍然大悟。", "塔と髪と言えばラプンツェルしかいないだろう。": "說到塔和頭髮，就只有長髮姑娘了。", "何が元になってこの噂に発展したかは分からない。いみじくも先ほど男が言ったとおり、噂に尾ひれはつきものだ。": "不知道這個傳言是從哪裏發展出來的。正如剛纔那個男人所說，傳言總是會被誇大。", "じゃあ、んっくぅ……はぁっ、その子とエッチするためにっ、ここに来たわけっ……": "那，嗯咕……哈啊，你們是爲了和那個女孩做愛，纔來這裏的……", "そうだよ。あんたのためにわざわざ……嬉しいだろう？": "是啊。爲了你特地……開心吧？", "おしきせがましい言い方で、男は更に強引に肉棒をねじこんできた。": "男人用自以爲是的語氣說道，更加用力地把肉棒插了進來。", "この場から自分が逃げおおせることは、不可能ではないかもしれない。しかし、そうなれば今度こそラプンツェルが見つかるかもしれない。": "自己或許有可能從這裏逃走。但是，那樣的話長髮姑娘說不定就會被找到。", "見つかれば、同じ目に遭わされるのはラプンツェルだ。": "如果被找到，長髮姑娘也會遭受同樣的待遇。", "それは、だめっ……んっ、はぁうっ、私が守らないとっ、こんなことあの子にっ……": "那可不行……嗯，哈啊嗚，我必須保護她，不能讓她遇到這種事……", "ああ？なんだって？卑語、隠語の類は大きな声でハッキリとお願いしますよぉ？": "啊啊？你說什麼？下流話，隱語之類的麻煩大聲說清楚哦？", "はあはあ、このすべすべ感がたまらんよぉ。ちょっとしっとりしてきて、はぁっ": "哈啊哈啊，這滑溜溜的感覺真讓人受不了啊。稍微有點溼潤了，哈啊", "サイドにいた男は、しばらく肉茎をいろいろなところに押し付けていたが、最終的にゴーテルの脇におさまったようだった。": "站在側面的男人，把肉棒抵在了歌特爾的各個部位，最後似乎還是放在了腋下。", "はぁっ、んんっ、なんでそんなとこにっ……んっ、この変態どもっ……": "哈啊，嗯嗯，爲什麼要抵在那裏……嗯，你們這羣變態……", "そんなキレイな顔して、荒い言葉を使っちゃだめだって。ほら、チンポの匂いで興奮してくるだろ": "長得這麼漂亮，怎麼能說這麼粗魯的話呢。你看，雞巴的味道讓你興奮了吧", "んっ、やめてぇっ……！顔に、そんなものっ、押し付けないでっ……！": "嗯，住手……！不要把那種東西，抵在臉上……！", "嬉しいだろうが、３本もチンポもらえてよぉ！もっといい声、聞かせてくれよ": "很開心吧，能同時得到3根雞巴！再讓我聽聽你更棒的聲音吧", "んんっ、くっ、だ、誰がそんなっ……！あんたたちなんかに、私を感じさせるなんて、できないんだからっ……！": "嗯嗯，咕，誰，誰會……！我怎麼可能，因爲你們，而有感覺……！", "噂はよぉ、可愛いじゃなくてヤラせてくれるが尾ひれだったんかな": "傳言說你不是可愛而是好上，看來是被誇大了吧", "別に、ヤレりゃいいだろ。関係ねえ。それに、この女も嫌がってるのは今のうち、そのうちチンポ落ちすんだから、同じだろ": "反正能幹就行了吧。無所謂啦。而且，這女人雖然現在很不情願，但過不了多久就會愛上雞巴的，都一樣啦", "言ってなさいよっ、んっ、はぁっ、こんなの、何も感じないんだからっ……くっ、はぁっ": "隨你怎麼說，嗯，哈啊，這種事，我什麼感覺都沒有……咕，哈啊", "強気な態度、好みだなあ。ますます固くなっちゃうよ。ほら、気持ちいい？": "這種強硬的態度，我喜歡啊。雞巴越來越硬了。你看，舒服嗎？", "脇は気持ちよくならねえだろ。でもまあ、汚してる感はすごくあっていいよな": "腋下應該不會舒服吧。不過嘛，有種在玷污她的感覺，挺不錯的", "んっ、はぁっ、あんたたちは汚してるつもりでしょうけど、別にこれくらい、なんでもないわっ！": "嗯，哈啊，你們可能覺得自己在玷污我，但這點小事，我根本不在乎！", "こーんな、奥の大事なとこまで届いちゃっても？": "即使像這樣，插到深處的重要部位也一樣嗎？", "んんぁあああっ！？いやぁっ、そんなっ、はぁっ、深いとこっ……！気持ち悪いっ、んんぐぅうっ": "嗯嗯啊啊啊啊！？不要，怎麼這樣，哈啊，插得這麼深……！好惡心，嗯嗯咕嗚嗚", "感じない？ほら、ここ": "沒感覺嗎？你看，這裏", "んんっ、んはぁっ、こ、こんなの、嫌な気持ちにしか、ならないわっ……んぐぅっ": "嗯嗯，嗯哈啊，這，這種事，只會讓我覺得，很討厭……嗯咕嗚", "それは強がりではなく率直な感想だった。": "這不是逞強，而是她最真實的感想。", "確かにゴーテルの最奥、敏感な部分を男の亀頭は突いてきた。": "男人的龜頭確實頂到了歌特爾的最深處，最敏感的部位。", "下半身に広がる痺れに似た感覚が快感と言えばそうなのかもしれないが、ゴーテル自身はそれをまったく快楽と結び付けられず、ただただ不快感しかなかった。": "在下半身擴散開來的類似麻痹的感覺，要說那是快感或許也沒錯，但歌特爾自己完全無法將它與快樂聯繫起來，只覺得非常不舒服。", "気持ち悪いだけよっ、んっ、んあああっ、こんなものっ……！あんたたちなんかに、この私が、感じさせられるはずないんだからぁっ……！": "只是覺得噁心而已，嗯，嗯啊啊啊，這種東西……！我怎麼可能，因爲你們這種人，而有感覺啊……！", "んだとぉ、てめぇ……じゃあこれでどうだ！": "你說什麼，你這……那這樣如何！", "意地になった男は、激しくピストンのペースを速めていく。ゴーテルは苦痛に顔を歪め、それに耐え続けた。": "固執己見的男人，加快了活塞運動的速度。歌特爾痛苦地扭曲着臉，但還是忍耐着。", "んんぐうっ、はぁっ、くぁっ、こんなことして、何が楽しいのよっ……あっ、あはぁあっ、このクズどもっ……！": "嗯嗯咕嗚，哈啊，咕啊，做這種事，有什麼好玩的啊……啊，啊哈啊啊，你們這些垃圾……！", "あああっ、やべぇ、もう出ちまいそうだ": "啊啊啊，糟糕，好像要射了", "おう、じゃあ１回みんな出しとけ": "嗯，那大家先射一次吧", "一斉にぶっかけて汚そうぜ": "一起射到她身上，把她弄髒吧", "んはああっ、や、いやあっ、やめてっ、そんな汚いものっ……": "嗯哈啊啊，不，不要，住手，那麼髒的東西……", "そう言わずに受け止めてくれよ。おまえの中でな！": "別這麼說嘛，好好接住啊。在你裏面！", "やああっ、いやああっ、ナカなんて、そんなっ、はぁあああっ！だ、だめぇっ、あんたの汚いもの、これ以上、私の身体に入れたくないぃっ、んぁぁぁああっ！": "不啊啊，不要啊啊，裏面什麼的，怎麼可以，哈啊啊啊啊！不，不行，你的髒東西，我不想再，進入我的身體了，嗯啊啊啊啊啊！", "３人が一斉に射精し、顔や身体、そしてもちろん膣内へと、めいめいにゴーテルの身体を粘液で汚す。": "3人一起射精，把粘液射到歌特爾的臉和身體上，當然還有陰道內，用各自的粘液把歌特爾的身體弄髒。", "うっ……はぁっ、最低よ、あんたたち……でもね、まったく感じなかった。あんたの粗チンなんかじゃね、ちっとも気持ちよくならないの": "嗚……哈啊，你們真是，太差勁了……但是呢，我完全沒有感覺。憑你那根粗大的東西，根本就不可能讓我舒服起來", "んじゃ、交代だな。俺なら感じてくれるかな": "那就換人吧。我應該能讓你有感覺吧", "くっ……はぁっ……好きにすれば……": "嗚……哈啊……隨你的便吧……", "夜明け頃、ゴーテルは塔のそばに打ち捨てられ半裸でザーメンだらけにされたまま、明るくなり始めた空を仰ぐ。": "黎明時分，歌特爾被扔在塔的旁邊，半裸着身體，全身沾滿了精液，仰望着開始變亮的天空。", "全身を覆う嫌悪感を、守り通せたという達成感が徐々に晴らしてくれる。明るくなる空に、そんな感情を抱いたのだった。": "覆蓋全身的厭惡感，被成功守護到底的成就感逐漸驅散。她對逐漸變亮的天空，產生了這樣的感情。"}