{"この大きな樹、その向こうがイデアの森と言われる広大な森なんですね……": "这棵大树的对面，就是被称为伊迪亚之森的广阔森林……", "ピュルテ": "看板", "すごく大きい。これが世界樹": "好大啊。这就是世界树", "クレア": "克蕾娅", "天空神殿からの情報によると、神秘の力が弱ってきているのだとか……さっそく原因を調査しましょう！": "根据从天空神殿传来的情报，神秘的力量正在减弱……我们马上去调查原因吧！", "ふわああ！よく寝た～": "哈啊啊！睡得好舒服～", "ユグドラシル": "世界树", "誰か樹の下で寝てた。そして起きた": "有人在树下睡觉。然后醒来了", "あなたたちは誰かしら？あ、寝起きでごめんなさいね。オトギノクニの中枢、イデアの森へようこそ": "你们是谁？啊，不好意思，我刚睡醒。欢迎来到童话之国的中枢，伊迪亚之森", "私たち、神官長さんからの依頼で、最近弱っているという世界樹の様子を見に来たのですが……": "我们是受神官长的委托，来查看最近变弱的世界树的情况的……", "まあ、そうなのね。ご心配ありがとう。でも気のせいだと思うわ": "哎呀，是这样啊。谢谢你们的关心。不过我觉得是你们多虑了", "お姉さんは誰？": "大姐姐是谁？", "私は世界樹の精霊ユグドラシルよ。ふあああ……。ごめんなさい、眠くて仕方なくて": "我是世界树的精灵世界树哦。呼啊啊啊……不好意思，我太困了", "え！ではあなたが世界樹の分身でもあるんですよね！？眠気はやはり元気がない証拠なのでは？": "哎！那么你也是世界树的分身吧！？困倦果然是没有精神的证据吗？", "ううん、私っていっつも眠いの。ゆったりした性格だからかしらね、うふふ。神官長さんも心配性なのね": "不，我总是很困。可能是因为我的性格比较悠闲吧，呵呵。神官长也太爱操心了", "ずっとこの森にひとりでいるの？": "你一直一个人待在这座森林里吗？", "基本的にはひとりよ。でもお客さんは多いわ。祈りを捧げに来る人も多いし": "基本上是一个人。不过客人很多。来祈祷的人也很多", "こういう象徴的な場所って信仰の対象になりやすいですからね": "因为这种象征性的场所很容易成为信仰的对象嘛", "お客さんが来ないと寂しい？": "没有客人来会寂寞吗？", "寂しくはないわ。私は世界樹、ここからみんなを見守るのが仕事だもの。みんなの姿をみていると退屈しないの、ふわあああ～": "不会寂寞哦。我是世界树，从这里守护大家是我的工作。看着大家的样子就不会觉得无聊，呼啊啊啊啊～", "そう……。ユグドラシルが観てる世界は、私の観てる世界とは違うのかも": "是吗……世界树所看到的世界，可能和我所看到的世界不一样", "みんな違うのよ、観ている世界は。自分の観ている世界だけが正しいって思ってはダメなのよ～": "大家所看到的世界都是不一样的。不能认为只有自己所看到的世界才是正确的哦～", "あ、あの、それで体調が悪かったりとかそういうのないですか？": "那，那个，那么你身体没有不舒服之类的吗？", "ぜーんぜん。ただただ眠いだけよ。神官長さんに伝えておいて、ユグドラシルは元気ですって……ふあああ……眠いわ……": "完全不会。只是很困而已。请告诉神官长，世界树我很好……呼啊啊啊……好困……", "寝ちゃった。ユグドラシルの世界では、これが通常運転なのかもね": "睡着了。在世界树的世界里，这可能是正常情况吧", "……どうかユグドラシル様、祈りをお聞き届けください。どうか私を一人前の男にしてください": "……世界树大人，请您倾听我的祈祷。请让我成为独当一面的男人", "村人": "村民", "ふとユグドラシルが昼寝から目覚めると、そこには一人の青年が片膝をついて手を組み、懸命に祈っていた。": "世界树睡完午觉醒来后，发现一个青年单膝跪地，双手合十，拼命地祈祷着。", "あらあら、真剣にお祈りしてるけど、どうしたのかしら～？": "哎呀哎呀，你这么认真地祈祷，是有什么事吗～？", "あ、あなたは……？": "你，你是……？", "私は世界樹の精霊よ。さあ、悩みを言ってみて？": "我是世界树的精灵哦。来，说说你的烦恼吧？", "あ、ああ……こんなことが……本当に、いいんですか……？": "啊，啊啊……这种事……真的可以吗……？", "豊満な肉体を男の前にさらけだし、ユグドラシルはにっこりと微笑んだ。": "世界树将丰满的肉体暴露在男人面前，微微一笑。", "だって、童貞を捨てたいのよね？": "因为，你想告别处男身对吧？", "ああっ！そんな恥ずかしい願いをしてたとか口に出さないでください！でもお姉さんに童貞とか言われたら勃っちゃう！": "啊啊！请不要说出这么羞耻的愿望！但是被姐姐说处男的话会勃起的！", "男の願いはただ一つ、未だに性経験がない自分に経験値を与えてほしいということ。": "男人的愿望只有一个，就是希望世界树能给自己这个还没有性经验的人一些经验。", "だってあんなに真剣に祈ってたんだもの。私でお役に立てるのならよろこんで～♪": "因为你那么认真地祈祷嘛。如果我能帮上你的忙，我会很高兴的～♪", "ああ、なんて慈愛に満ち溢れているんだ。じゃあ、えっと、その……これを？": "啊啊，多么充满慈爱啊。那么，呃，那个……这个？", "野外で行為に及ぶカップルを覗き見しながら自慰にふけった経験をフル稼働して、男はいきり立った肉棒をユグドラシルの女陰近くで遊ばせる。": "男人一边偷窥在野外做爱的情侣，一边全神贯注地自慰，将勃起的肉棒放在世界树的阴部附近玩弄。", "ふふっ、ここよ。ここ。ゆっくり前に進むのよ～": "呵呵，是这里哦。这里。慢慢地向前走哦～", "肉棒を指で挟んで、蜜口へと誘導するユグドラシル。言われるがまま腰を進めると、自身に駆け抜ける熱いとろみに、男は思わず声を漏らした。": "世界树用手指夹住肉棒，引导它进入蜜穴。男人按照她的指示向前走，一股热流穿过他的身体，让他忍不住叫了出来。", "お、おお、おおおおっ……な、なんだこれ、ああっ……！？": "哦，哦哦，哦哦哦哦……这，这是什么，啊啊……！？", "ここが女の子のとっても大事な場所。おまんこよ": "这是女孩子最重要的地方。小穴哦", "うおおお、最高だ、最高すぎるっ、チンポとけちゃいそうだよっ……": "呜哦哦哦，太棒了，太棒了，鸡巴要融化了……", "うふふっ、すごく気持ちよさそうな顔。でも本当によかったの？大切に守ってきたものを、私にあげちゃって": "呜呼呼，你的表情看起来很舒服。但是真的可以吗？把一直珍藏的东西给我", "全然大切じゃないんで！ていうか、お姉さんに捧げるために守って来たと言っても過言じゃない！": "完全不重要！倒不如说，为了献给姐姐而一直珍藏着也不为过！", "うふふ、お世辞でも嬉しいわ。じゃあほら、ね。おまんこに出し入れしながら、おっぱいもなめて。できるかしら？": "呜呼呼，就算是恭维我也很高兴。那么，你看。一边在小穴里进进出出，一边舔我的胸部。能做到吗？", "微笑みながら、ユグドラシルはその豊かな乳房を片手で抱えるようにして寄せてみせる。": "世界树微笑着，用一只手托起丰满的乳房，将其靠了过来。", "男は夢中でむしゃぶりついた。": "男人着迷地吮吸着。", "や、やらせていただきます！は、はぐっ": "我，我来！哈，哈咕", "やんっ♪噛んじゃだめ。優しくしてね": "呀♪不能咬。要温柔一点", "あ……す、すみません、つい": "啊……对，对不起，一不小心", "ううん、いいの。そういうのも嫌いじゃないし。でも、もっと感じてからね": "不，没关系。我也不讨厌这样。但是，要让我更有感觉哦", "歯を立ててしまった男をなだめるユグドラシル。フォローされるも、男はまだ浮かない表情のままだ。": "世界树安慰着咬了她的男人。即使被安慰了，男人的表情还是有些阴沉。", "あ、あの、お姉さんは気持ちよくないですか": "那，那个，姐姐你不舒服吗", "気持ちいいわよ。でも、気持ちよさにはもっと奥があるの。でもね、いい？": "我很舒服哦。但是，舒服的感觉还有更深的境界。但是，听好了？", "女の子を気持ちよくさせようなんて、思わなくていいの。女の子はね、自分の身体に夢中で一生懸命になってくれてたら、それだけで気持ちいいんだから": "不用想着让女孩子舒服。女孩子啊，只要能让你沉迷于自己的身体，全心全意地为她服务，她就会感到舒服", "そ、それはつまりどうすれば。難しくて自分にはわかんないです": "那，那我该怎么做。太难了，我搞不懂", "ふふ、まずはあなたは自分に自信を持たなきゃね。せっかく祈りに来てくれたんだから、自信たっぷりで帰ってほしいわ": "呵呵，首先你必须对自己有信心。难得你来祈祷，我希望你充满自信地回去", "じゃ、じゃあ、今度こそ、はむ、むむ……": "那，那么，这次，哈唔，唔唔……", "はぁ……っん♪うん、上手ね、ああっ、おっぱいなめるの、とっても上手……はぁっ、あぁっ": "哈啊……嗯♪嗯，很棒，啊啊，舔胸部，非常棒……哈啊，啊啊", "こんな俺でも、お姉さんを悦ばせてるっ……！": "即使是我，也能让姐姐高兴……！", "どんなレベルの舌技でも構わないと思っていたユグドラシルだったが、本気で反応してしまっていた。": "世界树本以为无论什么等级的舌技都无所谓，但还是认真地做出了反应。", "先ほど歯を立てたとは思えないほど、ねっとりと、しかし激しく責め立てる男の舌に、ユグドラシルの吐息はどんどん荒くなっていく。": "男人的舌头粘稠而激烈地进攻着，让人难以想象刚才还咬着牙齿，世界树的呼吸越来越急促。", "はぁ、あんっ、とっても上手だからっ、あっ、おっぱい出ちゃうっ、あぁんっ": "哈啊，啊嗯，你非常棒，啊，奶水要出来了，啊啊嗯", "え？おっぱい出ちゃうっていうのは、どういう……あああああ！": "诶？奶水要出来了，是什么意思……啊啊啊啊啊！", "大きな乳房の先端からは、白い液体が滲み出していた。": "从硕大的乳房尖端，渗出了白色的液体。", "こ、これは母乳……！？": "这，这是母乳……！？", "ねーえ、私のおっぱい飲んでくれる？ちゅちゅって。こんなの出てきちゃったら、引いちゃう？嫌かな？": "喂，你能喝我的奶水吗？啾啾地吸。如果我流出了这种东西，你会不会觉得恶心？讨厌吗？", "もちろん、いただきます！ずっ、ずじゅっ、はぁっ、じゅるるっ": "当然，我开动了！滋，滋啾，哈啊，啾噜噜", "あああんっ、んぅっ、はげしっ、はぁっ": "啊啊啊嗯，嗯，好激烈，哈啊", "あ、あっ、こぼれた、もったいないっ": "啊，啊，溢出来了，好浪费", "乳房を伝い落ちる一滴すらも見逃さず、男はすべて舌ですくい取る。": "男人用舌头舔舐着从乳房上滴落的每一滴乳汁。", "あぁんっ、んっ、はぁっ、そんなに激しくしたらぁ、ああっ、だめぇっ！おちんちんも膨らんできて、あぁんっ": "啊啊嗯，嗯，哈啊，那么激烈的话，啊啊，不行！肉棒也膨胀起来了，啊啊嗯", "あ、ああ、大丈夫ですかっ。ゆっくりって言われてたのに、俺つい夢中で、すげえ早くしちゃって": "啊，啊啊，没事吧。明明你说要慢慢来，我却不知不觉地沉迷其中，速度变得好快", "いいのっ、あんっ、言ったでしょ、私は夢中になってる男の人を見るのが好きだって……": "没关系，啊嗯，我说过了吧，我喜欢看男人沉迷其中的样子……", "意訳すれば同じことなのだが、言い回しが違うせいで男の理解がついてこない。": "虽然意思是一样的，但因为说法不同，男人没能理解。", "ただ、肯定されたことだけは伝わって、男は欲望に歯止めをかけずに激しく腰を打ち付ける。": "不过，他只理解了肯定的意思，男人无法抑制欲望，激烈地抽插着。", "あぁぅ、あぁっ、だめ、もうイッちゃいそうっ、はぁっ、あんっ": "啊啊，啊啊，不行，要去了，哈啊，啊嗯", "お、おおお、俺もイキそうです！お、おっぱいにかけちゃっていい……ああっ！？": "哦，哦哦哦，我也要射了！可，可以射在胸部上吗……啊啊！？", "急激に締め付けの強くなる膣肉に、男は思わずうめいた。": "阴道突然紧紧地收缩，男人不由得呻吟起来。", "だーめ。一番気持ちよくなれる方法でイッて？ね？": "不行。用最舒服的方式射出来吧？好吗？", "ああ、あああ、やばいっす、本当に、中で出ちゃ、あ、ああああ": "啊啊，啊啊啊，不妙，真的要射在里面了，啊，啊啊啊啊", "あっ、出てるっ、あんっ、あぁあああああ――っ！！": "啊，射出来了，啊嗯，啊啊啊啊啊啊啊——！！", "さ、最高でした……": "太，太棒了……", "はぁ、ふぅ……じゃあちゃんと、こぼれたおっぱい最後まで飲んでね": "哈啊，呼……那要好好喝完溢出来的奶水哦", "もちろんです、でも……": "当然了，但是……", "まだ挿入したままの肉茎は、丹念に母乳を舐め取るうちに、またむくむくと膨張を始める。": "还在插入的肉茎，在仔细舔舐母乳的过程中，又开始膨胀起来。", "ユグドラシルはにっこり微笑んだ。": "世界树微微一笑。", "今のが、正常位よ": "刚才的是正常位哦"}