{"その夜も、ゴーテルは塔の周辺を巡回していた。ここのところ、不審な男がうろついていることが多くなっているので警戒を強めていた。": "那天晚上，歌特尔也在高塔周围巡逻。最近经常有可疑的男人在附近徘徊，所以她加强了警戒。", "あんたたち、そこで何してるの！": "你们几个，在那里做什么！", "ゴーテル": "歌特尔", "３人の男が、塔を見上げてうろついているのを発見して声をかける。": "她发现有三个男人在附近徘徊，抬头看着高塔，于是出声喝止。", "大抵の場合はそれで逃げ出すのだが、彼らは違った。": "大多数情况下，对方都会吓得逃走，但这些男人不一样。", "おおっ、見つけたぜ！間違いない、これが噂の可愛い子だ！": "哦哦，找到了！没错，这就是传说中的可爱女孩！", "村人１": "村民1", "男たちはゴーテルを見るなり全裸になるのももどかしく、次々に駆け寄ってきた。": "男人们一看到歌特尔，就迫不及待地脱光衣服，一个接一个地冲了过来。", "ゴーテルが戸惑っているうちに手足をつかまれ押し倒されてしまう。": "歌特尔还来不及反应，就被他们抓住手脚推倒在地。", "いやああっ！な、何するのよっ、やめてぇっ！": "不要啊啊！你、你们要做什么，住手！", "これは噂通りの上物だぜ。噂ってのは尾ひれがつくもんだと覚悟してたが……": "这个货真价实，跟传闻中的一样。我本来还做好了心理准备，以为传闻总是会被夸大……", "むちむちしててエロいよなぁ": "肉感十足，好性感啊", "村人２": "村民2", "い、いやっ、放してっ、んっ、んぁあああっ！？いやあっ、そんなの入らないっ……！": "不、不要，放开我，嗯，嗯啊啊啊啊！？不要，那种东西进不去的……！", "ううん、入ってくよ": "不，会进去的", "やめてぇっ、はぁあっ、入っても痛いのっ、無理なのよっ……あっ、んんぐうっ！": "不要，哈啊啊，插进来会很痛的，不行啦……啊，嗯嗯咕！", "んっ、あはぁああぅっ、ど、どういうつもりなのっ！？こんな森の中でいきなりっ……": "嗯，啊哈啊啊啊呜，你、你们想干什么！？突然在森林里……", "このあたりで髪の毛が垂れてる塔を見つけると、可愛い女の子とエッチできるって噂になってるんだぜ？": "有传言说，在这附近找到有头发垂下来的塔，就能和可爱的女孩子做爱哦？", "あんたのことだろ？": "就是你吧？", "村人３": "村民3", "ゴーテルはハッと思い当たった。": "歌特尔恍然大悟。", "塔と髪と言えばラプンツェルしかいないだろう。": "说到塔和头发，就只有长发姑娘了。", "何が元になってこの噂に発展したかは分からない。いみじくも先ほど男が言ったとおり、噂に尾ひれはつきものだ。": "不知道这个传言是从哪里发展出来的。正如刚才那个男人所说，传言总是会被夸大。", "じゃあ、んっくぅ……はぁっ、その子とエッチするためにっ、ここに来たわけっ……": "那，嗯咕……哈啊，你们是为了和那个女孩做爱，才来这里的……", "そうだよ。あんたのためにわざわざ……嬉しいだろう？": "是啊。为了你特地……开心吧？", "おしきせがましい言い方で、男は更に強引に肉棒をねじこんできた。": "男人用自以为是的语气说道，更加用力地把肉棒插了进来。", "この場から自分が逃げおおせることは、不可能ではないかもしれない。しかし、そうなれば今度こそラプンツェルが見つかるかもしれない。": "自己或许有可能从这里逃走。但是，那样的话长发姑娘说不定就会被找到。", "見つかれば、同じ目に遭わされるのはラプンツェルだ。": "如果被找到，长发姑娘也会遭受同样的待遇。", "それは、だめっ……んっ、はぁうっ、私が守らないとっ、こんなことあの子にっ……": "那可不行……嗯，哈啊呜，我必须保护她，不能让她遇到这种事……", "ああ？なんだって？卑語、隠語の類は大きな声でハッキリとお願いしますよぉ？": "啊啊？你说什么？下流话，隐语之类的麻烦大声说清楚哦？", "はあはあ、このすべすべ感がたまらんよぉ。ちょっとしっとりしてきて、はぁっ": "哈啊哈啊，这滑溜溜的感觉真让人受不了啊。稍微有点湿润了，哈啊", "サイドにいた男は、しばらく肉茎をいろいろなところに押し付けていたが、最終的にゴーテルの脇におさまったようだった。": "站在侧面的男人，把肉棒抵在了歌特尔的各个部位，最后似乎还是放在了腋下。", "はぁっ、んんっ、なんでそんなとこにっ……んっ、この変態どもっ……": "哈啊，嗯嗯，为什么要抵在那里……嗯，你们这群变态……", "そんなキレイな顔して、荒い言葉を使っちゃだめだって。ほら、チンポの匂いで興奮してくるだろ": "长得这么漂亮，怎么能说这么粗鲁的话呢。你看，鸡巴的味道让你兴奋了吧", "んっ、やめてぇっ……！顔に、そんなものっ、押し付けないでっ……！": "嗯，住手……！不要把那种东西，抵在脸上……！", "嬉しいだろうが、３本もチンポもらえてよぉ！もっといい声、聞かせてくれよ": "很开心吧，能同时得到3根鸡巴！再让我听听你更棒的声音吧", "んんっ、くっ、だ、誰がそんなっ……！あんたたちなんかに、私を感じさせるなんて、できないんだからっ……！": "嗯嗯，咕，谁，谁会……！我怎么可能，因为你们，而有感觉……！", "噂はよぉ、可愛いじゃなくてヤラせてくれるが尾ひれだったんかな": "传言说你不是可爱而是好上，看来是被夸大了吧", "別に、ヤレりゃいいだろ。関係ねえ。それに、この女も嫌がってるのは今のうち、そのうちチンポ落ちすんだから、同じだろ": "反正能干就行了吧。无所谓啦。而且，这女人虽然现在很不情愿，但过不了多久就会爱上鸡巴的，都一样啦", "言ってなさいよっ、んっ、はぁっ、こんなの、何も感じないんだからっ……くっ、はぁっ": "随你怎么说，嗯，哈啊，这种事，我什么感觉都没有……咕，哈啊", "強気な態度、好みだなあ。ますます固くなっちゃうよ。ほら、気持ちいい？": "这种强硬的态度，我喜欢啊。鸡巴越来越硬了。你看，舒服吗？", "脇は気持ちよくならねえだろ。でもまあ、汚してる感はすごくあっていいよな": "腋下应该不会舒服吧。不过嘛，有种在玷污她的感觉，挺不错的", "んっ、はぁっ、あんたたちは汚してるつもりでしょうけど、別にこれくらい、なんでもないわっ！": "嗯，哈啊，你们可能觉得自己在玷污我，但这点小事，我根本不在乎！", "こーんな、奥の大事なとこまで届いちゃっても？": "即使像这样，插到深处的重要部位也一样吗？", "んんぁあああっ！？いやぁっ、そんなっ、はぁっ、深いとこっ……！気持ち悪いっ、んんぐぅうっ": "嗯嗯啊啊啊啊！？不要，怎么这样，哈啊，插得这么深……！好恶心，嗯嗯咕呜呜", "感じない？ほら、ここ": "没感觉吗？你看，这里", "んんっ、んはぁっ、こ、こんなの、嫌な気持ちにしか、ならないわっ……んぐぅっ": "嗯嗯，嗯哈啊，这，这种事，只会让我觉得，很讨厌……嗯咕呜", "それは強がりではなく率直な感想だった。": "这不是逞强，而是她最真实的感想。", "確かにゴーテルの最奥、敏感な部分を男の亀頭は突いてきた。": "男人的龟头确实顶到了歌特尔的最深处，最敏感的部位。", "下半身に広がる痺れに似た感覚が快感と言えばそうなのかもしれないが、ゴーテル自身はそれをまったく快楽と結び付けられず、ただただ不快感しかなかった。": "在下半身扩散开来的类似麻痹的感觉，要说那是快感或许也没错，但歌特尔自己完全无法将它与快乐联系起来，只觉得非常不舒服。", "気持ち悪いだけよっ、んっ、んあああっ、こんなものっ……！あんたたちなんかに、この私が、感じさせられるはずないんだからぁっ……！": "只是觉得恶心而已，嗯，嗯啊啊啊，这种东西……！我怎么可能，因为你们这种人，而有感觉啊……！", "んだとぉ、てめぇ……じゃあこれでどうだ！": "你说什么，你这……那这样如何！", "意地になった男は、激しくピストンのペースを速めていく。ゴーテルは苦痛に顔を歪め、それに耐え続けた。": "固执己见的男人，加快了活塞运动的速度。歌特尔痛苦地扭曲着脸，但还是忍耐着。", "んんぐうっ、はぁっ、くぁっ、こんなことして、何が楽しいのよっ……あっ、あはぁあっ、このクズどもっ……！": "嗯嗯咕呜，哈啊，咕啊，做这种事，有什么好玩的啊……啊，啊哈啊啊，你们这些垃圾……！", "あああっ、やべぇ、もう出ちまいそうだ": "啊啊啊，糟糕，好像要射了", "おう、じゃあ１回みんな出しとけ": "嗯，那大家先射一次吧", "一斉にぶっかけて汚そうぜ": "一起射到她身上，把她弄脏吧", "んはああっ、や、いやあっ、やめてっ、そんな汚いものっ……": "嗯哈啊啊，不，不要，住手，那么脏的东西……", "そう言わずに受け止めてくれよ。おまえの中でな！": "别这么说嘛，好好接住啊。在你里面！", "やああっ、いやああっ、ナカなんて、そんなっ、はぁあああっ！だ、だめぇっ、あんたの汚いもの、これ以上、私の身体に入れたくないぃっ、んぁぁぁああっ！": "不啊啊，不要啊啊，里面什么的，怎么可以，哈啊啊啊啊！不，不行，你的脏东西，我不想再，进入我的身体了，嗯啊啊啊啊啊！", "３人が一斉に射精し、顔や身体、そしてもちろん膣内へと、めいめいにゴーテルの身体を粘液で汚す。": "3人一起射精，把粘液射到歌特尔的脸和身体上，当然还有阴道内，用各自的粘液把歌特尔的身体弄脏。", "うっ……はぁっ、最低よ、あんたたち……でもね、まったく感じなかった。あんたの粗チンなんかじゃね、ちっとも気持ちよくならないの": "呜……哈啊，你们真是，太差劲了……但是呢，我完全没有感觉。凭你那根粗大的东西，根本就不可能让我舒服起来", "んじゃ、交代だな。俺なら感じてくれるかな": "那就换人吧。我应该能让你有感觉吧", "くっ……はぁっ……好きにすれば……": "呜……哈啊……随你的便吧……", "夜明け頃、ゴーテルは塔のそばに打ち捨てられ半裸でザーメンだらけにされたまま、明るくなり始めた空を仰ぐ。": "黎明时分，歌特尔被扔在塔的旁边，半裸着身体，全身沾满了精液，仰望着开始变亮的天空。", "全身を覆う嫌悪感を、守り通せたという達成感が徐々に晴らしてくれる。明るくなる空に、そんな感情を抱いたのだった。": "覆盖全身的厌恶感，被成功守护到底的成就感逐渐驱散。她对逐渐变亮的天空，产生了这样的感情。"}