{"イデアの森、すごく広いね": "理想之森，好大啊", "クレア": "克蕾娅", "そうよ、とっても広いの。ひとりでお散歩とか行かないでね、迷子になるから": "是啊，非常大。不要一个人去散步哦，会迷路的", "ユグドラシル": "世界树", "はい！案内していただいてありがとうございます、ユグドラシルさん": "好的！谢谢你带路，世界树小姐", "ピュルテ": "看板", "ううん、私が呼んで来てもらったのだから。最近森の中でディマイトをよく感じるの。この広さだからひとりで見回りは厳しくて": "不用谢，是我叫你们来的。最近经常在森林里感觉到恶之力。因为森林很大，一个人巡逻很困难", "やっぱりユグドラシルの衰えはディマイトの影響だったのかも。眠いのとか": "世界树的衰弱果然还是恶之力的影响吧。比如犯困之类的", "そうかもしれないわね。眠気が異常だなんて、あのときはまったく気がついていなかったけれど": "也许是吧。当时我完全没有注意到自己异常犯困", "あ、人間さん！急に走り出してどうしたんですか！！": "啊，人間君！突然跑起来是怎么了！！", "あんなところに誰かいるわ！樹に何かしているみたい！": "那个地方有人！好像在对树做些什么！", "人間さんが飛び蹴りしてる。私たちもフォローに行こう": "人間君在飞踢。我们也去帮忙吧", "あなた、この樹に何をしていたの！それは、注射器！？まさかそれでディマイトを！": "你，对这棵树做了什么！那是注射器！？难道是用那个注射了惡之力！", "くっ……！俺は捕まるわけにはいかないんだっ！": "咕……！我不能被抓住！", "男": "男人", "ちょっ！自分自身にディマイトを注射しちゃいました！": "诶！他给自己注射了惡之力！", "うわああああ！ぐうう！お前ら全員ぶっ倒してやる！": "呜哇啊啊啊啊！咕呜呜！我要把你们全部打倒！", "暴走してる。やっつけないと": "他暴走了。必须打倒他", "私に任せて。このくらいのディマイトなら浄化できるわ": "交给我吧。这种程度的惡之力我能净化", "ユグドラシルさんからエルマイトが、まるでシャワーみたいに周りに飛び散っていきます！？": "聖之力从世界树小姐身上，像淋浴一样向周围飞散！？", "まだ本調子ではないのだけど": "虽然还没有完全恢复", "まぶしい。十分強い": "太耀眼了。已经足够强了", "やめろおおお！わああああ！……あ、あれ？": "停手啊啊啊！哇啊啊啊啊！……啊，咦？", "すごい！ディマイトが浄化されました！": "太厉害了！惡之力被净化了！", "それはよかったわ……ふぅ": "那就好……呼", "大丈夫？": "没事吧？", "ええ、力を使ったから立ちくらんだだけよ。支えてくれてありがとう、人間さん": "嗯，只是用了力量有点晕。谢谢你扶着我，人間君", "ディマイトを樹に注射してまわるなんて、誰の指示？": "在树上注射惡之力，是谁的指示？", "何のこと？ディマイトなんて俺知らないけど……": "你在说什么？我可不知道什么惡之力……", "ふぁっ！？もしかしてディマイトと一緒に記憶も消えてしまったのでしょうか": "呼啊！？难道说，和惡之力一起，记忆也消失了？", "こんなこと、原初の創造期にも無かったことだわ。一体誰の仕業なのか突き止めなくちゃ……ああ、でも今は、ちょっと休みたい……": "这种事情，连在原始的创造期都没有发生过。必须查清楚到底是谁干的……啊啊，但是现在，我想稍微休息一下……", "ふらつくユグドラシルに肩を貸しながら、イデアの森からほど近い湖畔の木陰で休ませる。": "我扶着摇摇晃晃的世界树，让她在离理想之森很近的湖畔的树荫下休息。", "ふう……ありがとう、人間さん。この湖で、少しは回復すると思うの～": "呼……谢谢你，人間君。我想在这座湖里，稍微恢复一下～", "ユグドラシルの頼みで、回復効果があるという湖に連れてきたのだ。ピュルテとクレアは、引き続き森の哨戒任務に当たっている。": "在世界树的请求下，我带她来到了据说有恢复效果的湖。看板和克蕾娅，继续执行森林的警戒任务。", "では、身体を清めるわね～": "那么，我要清洁身体了～", "いきなり、一糸まとわぬ姿となるユグドラシルに、驚くと同時に反応してしまう。": "突然，世界树一丝不挂，我惊讶的同时也有了反应。", "その豊満な体つきは、ひと目見るだけでも十分に股間を刺激した。": "那丰满的身材，光是看一眼就足以刺激我的胯下。", "あら？すごく強いエルマイトを感じるわ。ああ、あなたのここが……そうなのね？": "哎呀？我感觉到非常强烈的圣之力。啊啊，你的这里……是这样吗？", "ぴったりと背中をこちらに寄せて、体重を預けてくるユグドラシル。その髪からは、ほんのりと爽やかな花の匂いがした。": "世界树将背紧贴着我，把体重压在我身上。她的头发散发出淡淡的清爽花香。", "あら、こんなに大きくなって……ふふっ、もしかしてこれ……私の身体に反応してくれたの？": "哎呀，变得这么大……呵呵，难道说……这是对我的身体有反应吗？", "聞くまでもない。": "不用问也知道。", "だが、そうだと応えるとユグドラシルは嬉しそうに目を細め、肉棒をそっと握り、自身の女陰へ押し当てた。": "但是，当我回答：是之后，世界树开心地眯起眼睛，轻轻握住肉棒，抵在自己的女阴上。", "すごく強くエルマイトを感じるわ。これがあれば、湖に入らなくても元気になっちゃうかも～": "我感觉到非常强烈的圣之力。只要有这个，就算不进湖里，或许也能恢复精神～", "そう言いながら、肉竿を割れ目にぴったり沿わせるようにして、強く押し当てる。": "她一边这么说，一边让肉棒紧贴着裂缝，用力抵住。", "ほんのりと温もりが、竿肌に伝わる。": "微微的温暖传到肉棒上。", "それに、既にいくばくかの粘りさえ感じられた。": "而且，已经能感觉到些许粘液。", "それに……エルマイト抜きでも、とっても元気になれそう。きっと気持ちいいのよね": "而且……就算没有圣之力，感觉也能变得非常有精神。一定很舒服吧。", "どうやらユグドラシルは自分からは挿入するつもりがないらしく、寸止めのまま愉しんでいるようだった。": "看来世界树不打算主动插入，而是享受着这种寸止的快感。", "そんなお遊びに付き合えるほど、欲望をせき止める堤防は丈夫ではない。": "我的欲望已经无法再被堤坝所阻挡，我无法再忍受这种玩弄了。", "あっ、はぁあああっ……♪やぁん、入っちゃったぁ～": "啊，哈啊啊啊啊……♪呀嗯，进来了～", "決壊した欲望にまかせ、容赦なく肉棒を突き立てる。しかし、ユグドラシルの蜜壺はそんな真っ直ぐな欲望を意に介さず、すんなりと受け止めた。": "我任凭欲望决堤，毫不留情地将肉棒插入。但是，世界树的蜜壶毫不在意我那直率的欲望，轻易地接受了它。", "あぁああ……んっ、はぁっ、奥まで入ってきてぇ、あぁっ、すごいのっ、あぁっ": "啊啊啊啊……嗯，哈啊，插到最里面了，啊啊，好厉害，啊啊", "序盤に寸止めされた分、かえって激しく打ち付けてしまう。": "因为一开始的寸止，反而让我更加激烈地撞击着。", "ユグドラシルは息を荒くしながらも、夢中になっているこちらの様子さえ愉しんでいるようだった。": "世界树虽然呼吸急促，但似乎很享受我沉迷其中的样子。", "ふふっ、こんなに一生懸命になって、はぁっ、私のおまんこぐちょぐちょにしてくれて……あなたってば、本当はすごくいやらしいのね": "呵呵，这么拼命地，哈啊，把我的小穴弄得湿漉漉的……你啊，其实非常下流呢", "ねえ、もっと激しくしていいのよ～？私のこと、もっともっと、壊しちゃうぐらい激しくしても……私は大丈夫だから……♪": "嗯，可以再激烈一点哦～？再更加更加激烈地，把我弄坏……我没事的……♪", "もう十分に激しく突き立てている。": "我已经足够激烈地插入了。", "そう思っていたのだが、彼女のその言葉を聞いてさらに激しさを増していた。": "虽然我这么想，但听到她的话后，我更加激烈了。", "どうやら無意識のうちに、まだ彼女の身体を気遣っていたらしい。": "看来我在无意识中，还在担心她的身体。", "はぁんっ……♪あなたの一生懸命なのが、はぁっ、私の身体中に伝わってきてっ、あぁ……っ、奥から熱くなってきちゃうっ……": "哈啊……♪你拼命的样子，哈啊，传遍了我的全身，啊啊……从深处开始变热了……", "彼女の言葉どおり、熱を帯びた愛液が次々に溢れていた。そして、肉棒で撹拌されるたびに、水滴を周囲に散らしていく。": "正如她所说，带着热量的爱液不断溢出。然后，每当肉棒搅拌时，水滴就会向周围散落。", "やんっ、あんっ、お水がいっぱいでちゃうっ、はぁっ、エッチなお水が、あぁんっ、あなたのおちんちんで、どんどん掘り出されちゃうっ": "呀，啊，流出了好多水，哈啊，色情的水，啊啊，被你的肉棒，不断地挖出来了", "ふぁああっ……あっ、深くて、あぁっ、奥のところに当たっちゃうっ、あぁんっ、大事なとこ、そこぉ、こつこつされちゃってるぅっ……！": "呼啊啊……啊，好深，啊啊，顶到深处了，啊啊，重要的地方，那里，被顶到了……！", "肉棒を迎え入れながら、うねる蜜肉。その柔らかさが快楽を引きずり出し、射精感を誘発していく。": "蜿蜒的蜜肉迎接着肉棒。其柔软性引出了快感，诱发了射精感。", "もっと味わいたいという欲求と、快楽の先にある絶頂を味わいたいという欲求の、狭間で揺れ動く。": "我摇摆于想要更多地品尝的欲望，以及想要品尝快感之后的高潮的欲望之间。", "ふぁああ、ああっ、も、もぉっ、わたし、からだがガクガクしてきちゃってぇ……あ、あはぁっ……": "呼啊啊，啊啊，我，我的身体，开始颤抖了……啊，啊哈……", "んぁっ、はぁんっ♪おかしくなっちゃうっ、もう、おちんちんのことしか、かんがえられなくなっちゃうのぉ、あはぁ……っ": "嗯啊，哈啊♪要变得奇怪了，我已经，满脑子都是肉棒了，啊哈……", "気がつけば、少しこちらに体重を預けていた程度だったはずの彼女の身体は、更に脱力してこちらに寄りかかっていた。": "回过神来，她原本只是稍微把体重压在我身上，现在却更加无力地靠在我身上。", "もう、立てないぃ、はぁんっ、ちゃんとおきあがれないのぉ……あんっ、あぁうっ": "已经，站不起来了，哈啊嗯，站不起来了……啊嗯，啊啊呜", "お、おねがいっ、もうゆるしてぇ、あぁんっ、これいじょうはおかしくなっちゃうのぉ……っ": "求，求你了，放过我吧，啊啊嗯，再这样下去我会疯掉的……", "ちょうどこちらも限界が近づいていたところだった。": "正好我也接近极限了。", "彼女の最も深い場所、身体の中心を目掛けて激しくスパートしていく。": "我朝着她最深处，身体的中心猛烈冲刺。", "ふぁっ、あふぁっ、だめ、イッちゃうの、あっ、あぁっ、イクぅっ、あはぁあああ……っ！！": "呼啊，啊呼啊，不行，要去了，啊，啊啊，去了，啊哈啊啊啊啊……！！", "彼女の最奥で欲望のすべてを吐き出す。": "我在她的最深处释放了所有欲望。", "同時に、繋がっている部分からひときわ激しく愛液が散るのが見てとれた。": "同时，我看到爱液从我们相连的部分猛烈地喷溅出来。", "はぁ、はぁ……っ、気持ちよかったのぉ……っ、あふぁぁ……っ": "哈啊，哈啊……好舒服……啊呼啊啊……", "ふふ、おかげですごく元気が出てきたわ。これがエルマイトの力なのね。あなたも元気になれたみたいで、嬉しいわ♪": "呼呼，多亏了你，我变得很有精神。这就是圣之力的力量吧。你好像也变得很有精神，我很开心♪", "いつでもまた、こうして私に元気をちょうだいね♪": "你随时都可以像这样给我活力哦♪"}