{"この大きな樹、その向こうがイデアの森と言われる広大な森なんですね……": "這棵大樹的對面，就是被稱爲伊迪亞之森的廣闊森林……", "ピュルテ": "看板", "すごく大きい。これが世界樹": "好大啊。這就是世界樹", "クレア": "克蕾婭", "天空神殿からの情報によると、神秘の力が弱ってきているのだとか……さっそく原因を調査しましょう！": "根據從天空神殿傳來的情報，神祕的力量正在減弱……我們馬上去調查原因吧！", "ふわああ！よく寝た～": "哈啊啊！睡得好舒服～", "ユグドラシル": "世界樹", "誰か樹の下で寝てた。そして起きた": "有人在樹下睡覺。然後醒來了", "あなたたちは誰かしら？あ、寝起きでごめんなさいね。オトギノクニの中枢、イデアの森へようこそ": "你們是誰？啊，不好意思，我剛睡醒。歡迎來到童話之國的中樞，伊迪亞之森", "私たち、神官長さんからの依頼で、最近弱っているという世界樹の様子を見に来たのですが……": "我們是受神官長的委託，來查看最近變弱的世界樹的情況的……", "まあ、そうなのね。ご心配ありがとう。でも気のせいだと思うわ": "哎呀，是這樣啊。謝謝你們的關心。不過我覺得是你們多慮了", "お姉さんは誰？": "大姐姐是誰？", "私は世界樹の精霊ユグドラシルよ。ふあああ……。ごめんなさい、眠くて仕方なくて": "我是世界樹的精靈世界樹哦。呼啊啊啊……不好意思，我太困了", "え！ではあなたが世界樹の分身でもあるんですよね！？眠気はやはり元気がない証拠なのでは？": "哎！那麼你也是世界樹的分身吧！？睏倦果然是沒有精神的證據嗎？", "ううん、私っていっつも眠いの。ゆったりした性格だからかしらね、うふふ。神官長さんも心配性なのね": "不，我總是很困。可能是因爲我的性格比較悠閒吧，呵呵。神官長也太愛操心了", "ずっとこの森にひとりでいるの？": "你一直一個人待在這座森林裏嗎？", "基本的にはひとりよ。でもお客さんは多いわ。祈りを捧げに来る人も多いし": "基本上是一個人。不過客人很多。來祈禱的人也很多", "こういう象徴的な場所って信仰の対象になりやすいですからね": "因爲這種象徵性的場所很容易成爲信仰的對象嘛", "お客さんが来ないと寂しい？": "沒有客人來會寂寞嗎？", "寂しくはないわ。私は世界樹、ここからみんなを見守るのが仕事だもの。みんなの姿をみていると退屈しないの、ふわあああ～": "不會寂寞哦。我是世界樹，從這裏守護大家是我的工作。看着大家的樣子就不會覺得無聊，呼啊啊啊啊～", "そう……。ユグドラシルが観てる世界は、私の観てる世界とは違うのかも": "是嗎……世界樹所看到的世界，可能和我所看到的世界不一樣", "みんな違うのよ、観ている世界は。自分の観ている世界だけが正しいって思ってはダメなのよ～": "大家所看到的世界都是不一樣的。不能認爲只有自己所看到的世界纔是正確的哦～", "あ、あの、それで体調が悪かったりとかそういうのないですか？": "那，那個，那麼你身體沒有不舒服之類的嗎？", "ぜーんぜん。ただただ眠いだけよ。神官長さんに伝えておいて、ユグドラシルは元気ですって……ふあああ……眠いわ……": "完全不會。只是很困而已。請告訴神官長，世界樹我很好……呼啊啊啊……好睏……", "寝ちゃった。ユグドラシルの世界では、これが通常運転なのかもね": "睡着了。在世界樹的世界裏，這可能是正常情況吧", "……どうかユグドラシル様、祈りをお聞き届けください。どうか私を一人前の男にしてください": "……世界樹大人，請您傾聽我的祈禱。請讓我成爲獨當一面的男人", "村人": "村民", "ふとユグドラシルが昼寝から目覚めると、そこには一人の青年が片膝をついて手を組み、懸命に祈っていた。": "世界樹睡完午覺醒來後，發現一個青年單膝跪地，雙手合十，拼命地祈禱着。", "あらあら、真剣にお祈りしてるけど、どうしたのかしら～？": "哎呀哎呀，你這麼認真地祈禱，是有什麼事嗎～？", "あ、あなたは……？": "你，你是……？", "私は世界樹の精霊よ。さあ、悩みを言ってみて？": "我是世界樹的精靈哦。來，說說你的煩惱吧？", "あ、ああ……こんなことが……本当に、いいんですか……？": "啊，啊啊……這種事……真的可以嗎……？", "豊満な肉体を男の前にさらけだし、ユグドラシルはにっこりと微笑んだ。": "世界樹將豐滿的肉體暴露在男人面前，微微一笑。", "だって、童貞を捨てたいのよね？": "因爲，你想告別處男身對吧？", "ああっ！そんな恥ずかしい願いをしてたとか口に出さないでください！でもお姉さんに童貞とか言われたら勃っちゃう！": "啊啊！請不要說出這麼羞恥的願望！但是被姐姐說處男的話會勃起的！", "男の願いはただ一つ、未だに性経験がない自分に経験値を与えてほしいということ。": "男人的願望只有一個，就是希望世界樹能給自己這個還沒有性經驗的人一些經驗。", "だってあんなに真剣に祈ってたんだもの。私でお役に立てるのならよろこんで～♪": "因爲你那麼認真地祈禱嘛。如果我能幫上你的忙，我會很高興的～♪", "ああ、なんて慈愛に満ち溢れているんだ。じゃあ、えっと、その……これを？": "啊啊，多麼充滿慈愛啊。那麼，呃，那個……這個？", "野外で行為に及ぶカップルを覗き見しながら自慰にふけった経験をフル稼働して、男はいきり立った肉棒をユグドラシルの女陰近くで遊ばせる。": "男人一邊偷窺在野外做愛的情侶，一邊全神貫注地自慰，將勃起的肉棒放在世界樹的陰部附近玩弄。", "ふふっ、ここよ。ここ。ゆっくり前に進むのよ～": "呵呵，是這裏哦。這裏。慢慢地向前走哦～", "肉棒を指で挟んで、蜜口へと誘導するユグドラシル。言われるがまま腰を進めると、自身に駆け抜ける熱いとろみに、男は思わず声を漏らした。": "世界樹用手指夾住肉棒，引導它進入蜜穴。男人按照她的指示向前走，一股熱流穿過他的身體，讓他忍不住叫了出來。", "お、おお、おおおおっ……な、なんだこれ、ああっ……！？": "哦，哦哦，哦哦哦哦……這，這是什麼，啊啊……！？", "ここが女の子のとっても大事な場所。おまんこよ": "這是女孩子最重要的地方。小穴哦", "うおおお、最高だ、最高すぎるっ、チンポとけちゃいそうだよっ……": "嗚哦哦哦，太棒了，太棒了，雞巴要融化了……", "うふふっ、すごく気持ちよさそうな顔。でも本当によかったの？大切に守ってきたものを、私にあげちゃって": "嗚呼呼，你的表情看起來很舒服。但是真的可以嗎？把一直珍藏的東西給我", "全然大切じゃないんで！ていうか、お姉さんに捧げるために守って来たと言っても過言じゃない！": "完全不重要！倒不如說，爲了獻給姐姐而一直珍藏着也不爲過！", "うふふ、お世辞でも嬉しいわ。じゃあほら、ね。おまんこに出し入れしながら、おっぱいもなめて。できるかしら？": "嗚呼呼，就算是恭維我也很高興。那麼，你看。一邊在小穴裏進進出出，一邊舔我的胸部。能做到嗎？", "微笑みながら、ユグドラシルはその豊かな乳房を片手で抱えるようにして寄せてみせる。": "世界樹微笑着，用一隻手托起豐滿的乳房，將其靠了過來。", "男は夢中でむしゃぶりついた。": "男人着迷地吮吸着。", "や、やらせていただきます！は、はぐっ": "我，我來！哈，哈咕", "やんっ♪噛んじゃだめ。優しくしてね": "呀♪不能咬。要溫柔一點", "あ……す、すみません、つい": "啊……對，對不起，一不小心", "ううん、いいの。そういうのも嫌いじゃないし。でも、もっと感じてからね": "不，沒關係。我也不討厭這樣。但是，要讓我更有感覺哦", "歯を立ててしまった男をなだめるユグドラシル。フォローされるも、男はまだ浮かない表情のままだ。": "世界樹安慰着咬了她的男人。即使被安慰了，男人的表情還是有些陰沉。", "あ、あの、お姉さんは気持ちよくないですか": "那，那個，姐姐你不舒服嗎", "気持ちいいわよ。でも、気持ちよさにはもっと奥があるの。でもね、いい？": "我很舒服哦。但是，舒服的感覺還有更深的境界。但是，聽好了？", "女の子を気持ちよくさせようなんて、思わなくていいの。女の子はね、自分の身体に夢中で一生懸命になってくれてたら、それだけで気持ちいいんだから": "不用想着讓女孩子舒服。女孩子啊，只要能讓你沉迷於自己的身體，全心全意地爲她服務，她就會感到舒服", "そ、それはつまりどうすれば。難しくて自分にはわかんないです": "那，那我該怎麼做。太難了，我搞不懂", "ふふ、まずはあなたは自分に自信を持たなきゃね。せっかく祈りに来てくれたんだから、自信たっぷりで帰ってほしいわ": "呵呵，首先你必須對自己有信心。難得你來祈禱，我希望你充滿自信地回去", "じゃ、じゃあ、今度こそ、はむ、むむ……": "那，那麼，這次，哈唔，唔唔……", "はぁ……っん♪うん、上手ね、ああっ、おっぱいなめるの、とっても上手……はぁっ、あぁっ": "哈啊……嗯♪嗯，很棒，啊啊，舔胸部，非常棒……哈啊，啊啊", "こんな俺でも、お姉さんを悦ばせてるっ……！": "即使是我，也能讓姐姐高興……！", "どんなレベルの舌技でも構わないと思っていたユグドラシルだったが、本気で反応してしまっていた。": "世界樹本以爲無論什麼等級的舌技都無所謂，但還是認真地做出了反應。", "先ほど歯を立てたとは思えないほど、ねっとりと、しかし激しく責め立てる男の舌に、ユグドラシルの吐息はどんどん荒くなっていく。": "男人的舌頭粘稠而激烈地進攻着，讓人難以想象剛纔還咬着牙齒，世界樹的呼吸越來越急促。", "はぁ、あんっ、とっても上手だからっ、あっ、おっぱい出ちゃうっ、あぁんっ": "哈啊，啊嗯，你非常棒，啊，奶水要出來了，啊啊嗯", "え？おっぱい出ちゃうっていうのは、どういう……あああああ！": "誒？奶水要出來了，是什麼意思……啊啊啊啊啊！", "大きな乳房の先端からは、白い液体が滲み出していた。": "從碩大的乳房尖端，滲出了白色的液體。", "こ、これは母乳……！？": "這，這是母乳……！？", "ねーえ、私のおっぱい飲んでくれる？ちゅちゅって。こんなの出てきちゃったら、引いちゃう？嫌かな？": "喂，你能喝我的奶水嗎？啾啾地吸。如果我流出了這種東西，你會不會覺得噁心？討厭嗎？", "もちろん、いただきます！ずっ、ずじゅっ、はぁっ、じゅるるっ": "當然，我開動了！滋，滋啾，哈啊，啾嚕嚕", "あああんっ、んぅっ、はげしっ、はぁっ": "啊啊啊嗯，嗯，好激烈，哈啊", "あ、あっ、こぼれた、もったいないっ": "啊，啊，溢出來了，好浪費", "乳房を伝い落ちる一滴すらも見逃さず、男はすべて舌ですくい取る。": "男人用舌頭舔舐着從乳房上滴落的每一滴乳汁。", "あぁんっ、んっ、はぁっ、そんなに激しくしたらぁ、ああっ、だめぇっ！おちんちんも膨らんできて、あぁんっ": "啊啊嗯，嗯，哈啊，那麼激烈的話，啊啊，不行！肉棒也膨脹起來了，啊啊嗯", "あ、ああ、大丈夫ですかっ。ゆっくりって言われてたのに、俺つい夢中で、すげえ早くしちゃって": "啊，啊啊，沒事吧。明明你說要慢慢來，我卻不知不覺地沉迷其中，速度變得好快", "いいのっ、あんっ、言ったでしょ、私は夢中になってる男の人を見るのが好きだって……": "沒關係，啊嗯，我說過了吧，我喜歡看男人沉迷其中的樣子……", "意訳すれば同じことなのだが、言い回しが違うせいで男の理解がついてこない。": "雖然意思是一樣的，但因爲說法不同，男人沒能理解。", "ただ、肯定されたことだけは伝わって、男は欲望に歯止めをかけずに激しく腰を打ち付ける。": "不過，他只理解了肯定的意思，男人無法抑制慾望，激烈地抽插着。", "あぁぅ、あぁっ、だめ、もうイッちゃいそうっ、はぁっ、あんっ": "啊啊，啊啊，不行，要去了，哈啊，啊嗯", "お、おおお、俺もイキそうです！お、おっぱいにかけちゃっていい……ああっ！？": "哦，哦哦哦，我也要射了！可，可以射在胸部上嗎……啊啊！？", "急激に締め付けの強くなる膣肉に、男は思わずうめいた。": "陰道突然緊緊地收縮，男人不由得呻吟起來。", "だーめ。一番気持ちよくなれる方法でイッて？ね？": "不行。用最舒服的方式射出來吧？好嗎？", "ああ、あああ、やばいっす、本当に、中で出ちゃ、あ、ああああ": "啊啊，啊啊啊，不妙，真的要射在裏面了，啊，啊啊啊啊", "あっ、出てるっ、あんっ、あぁあああああ――っ！！": "啊，射出來了，啊嗯，啊啊啊啊啊啊啊——！！", "さ、最高でした……": "太，太棒了……", "はぁ、ふぅ……じゃあちゃんと、こぼれたおっぱい最後まで飲んでね": "哈啊，呼……那要好好喝完溢出來的奶水哦", "もちろんです、でも……": "當然了，但是……", "まだ挿入したままの肉茎は、丹念に母乳を舐め取るうちに、またむくむくと膨張を始める。": "還在插入的肉莖，在仔細舔舐母乳的過程中，又開始膨脹起來。", "ユグドラシルはにっこり微笑んだ。": "世界樹微微一笑。", "今のが、正常位よ": "剛纔的是正常位哦"}