{"魔法陣の準備は完了した。あとはマスターをお待ちするのみ": "魔法陣準備好了。接下來就等主人了", "ネオ・ネクロマンサー": "新死靈法師", "あの……私たちは何故、早朝の川原に呼ばれたのでしょうか": "那個……爲什麼把我們叫到清晨的河邊呢", "ピュルテ": "看板", "お前たちは我がマスターのしもべ。儀式の手伝いをするのは当然だろう": "你們是我的主人的僕人。幫忙儀式是理所當然的吧", "死神のやつ、ティンカたちのことしもべとか吹いてまわってんのか！": "死神那傢伙，到處吹噓汀可她們是僕人嗎！", "ティンカー・ベル": "汀可貝兒", "今から行われる儀式とやら、なにか禍々しさを感じませんか、人間さん。私、怖いです": "從現在開始舉行的儀式，你不覺得有種不祥的感覺嗎，人君。我好害怕", "あざといぞ、ピュルテ！まずはお前から生け贄にしてやってもいいのだぞ": "真是心機，看板！首先從你開始獻上活祭品也可以哦", "だーかーらー！何の儀式なの、これ！": "所—以—說—！這是什麼儀式啊！", "ふん、後悔してもよいのだな？心して聞くがよい！この儀式はっ……はうっ！": "嗯，後悔也沒關係哦？用心聽好了！這個儀式是……哈嗚！", "あの、ネオさん？どうしました？": "那個，新死靈法師小姐？怎麼了？", "うう……お腹空いたぁ～": "嗚嗚……肚子餓了～", "え、どしたの急に！？": "咦，怎麼突然就！？", "朝食抜くとかほんとダイエット的に無理なんですけど。こんな朝から……はっ！": "跳過早餐真的對減肥很不友好。這麼早開始……哈！", "この状況……あたしまた、やらかしてる！": "這個狀況……我又搞砸了！", "あああ！恥ずかしすぎる！やだ、今の忘れて！また魔法陣とか書いて……えいえいっ！こんなもの！消えてしまえっ！": "啊啊啊！太羞恥了！討厭，忘掉剛纔的！又畫了魔法陣什麼的……誒誒！這種東西！給我消失吧！", "ね、ネオさん、落ち着いて。一体どうしちゃったんですか": "嗯，新死靈法師小姐，冷靜點。到底怎麼了", "あたしは、元の小さな精霊にメッソーレムの妄想力でここまで育った精霊なの": "我是，用梅索雷姆的妄想力把原本的小精靈培育到現在的精靈", "だからこういう痛い感じになってるけどっ、ほんとは違うの！髪巻いてオシャレしてクラブとか行きたいわけ！": "所以雖然變成了這種羞恥的感覺，但其實不是的！我想把頭髮捲起來打扮得漂亮點去俱樂部什麼的！", "なるほど、イマドキ女子的な？ネオさんはリア充さんなんですね！あ、人間さん、リア充の説明お願いします": "原來如此，是時下流行的女孩子？新死靈法師是現充呢！啊，人間君，麻煩你解釋一下現充", "なるほど……そう、まさにそれよ！でもメッソーレムと過ごしているとあっち側になっちゃって……": "原來如此……沒錯，正是如此！但是和梅索雷姆在一起後就變成這樣了……", "え、でもなんで切り替わったの？": "咦，但是爲什麼切換了？", "お腹が空いてパワーがなくなると本来の自分に戻れるの": "肚子餓了失去力量後就能變回原來的自己", "しなくてもいい苦労してるんだね。同情するよ。はい、これ。ずきんが作ったパンあげるね": "你真是給自己找了個不必要的麻煩。我同情你。來，這個。給你滋基做的麪包", "ありがとう！マジ、美味しい、満たされる～！": "謝謝！真的，好好喫，滿足了～！", "ちゃんと朝ご飯食べに、みんなでカフェにでも行きますか？": "大家一起去咖啡廳喫早飯吧？", "儀式はまだ終わっていない！トランサブスタンシエーションはまだ起こり得ぬのだ！": "儀式還沒有結束！物質轉化還沒有發生！", "あー……食べ物を与えちゃいけなかった": "啊……不能給她食物", "身につけていた最後の１枚を脱ぎ捨てる。": "脫下身上最後一件衣服。", "ネオ・ネクロマンサーの一糸まとわぬ姿に、彼女を取り囲む男たちからは嘆息が漏れた。": "新死靈法師一絲不掛，圍在她身邊的男人們發出嘆息。", "これより……魂を清める": "接下來……淨化靈魂", "囲んだ男たちは全員、黒のフード付きマントを身につけており、その下は全裸だ。": "圍在她身邊的男人們都穿着黑色的斗篷，裏面是全裸的。", "我が敬虔で忠実なるしもべたちよ。今、その欲望の嘆きを鎮め、真の安息をもたらそう": "我虔誠而忠實的僕人們啊。現在，我將平息你們慾望的悲嘆，給你們帶來真正的安寧", "欲望の嘆きに涙する肉茎を、全員が屹立させて片手で握る。それが開始の合図だった。": "所有人的肉棒都因慾望的悲嘆而流淚，他們全都挺立着肉棒，單手握住。這就是開始的信號。", "んっ、くぅっ……見よっ、これが……はぁっ、我のサンクチュアリ……っ、くぁあっ……": "嗯，嗚……看啊，這就是……哈啊，我的聖域……嗚啊啊……", "ネオ・ネクロマンサーは局部、そしてアナル双方にバイブを挿入され、小さくうめき始めた。": "新死靈法師的局部和肛門都被插入了震動棒，她開始發出輕微的呻吟。", "両手は鎖で繋がれており、大げさなまでにガシャン、と打ち鳴らす。": "她的雙手被鎖鏈束縛着，鎖鏈發出誇張的“咔嚓”聲。", "あぁああああっ……はぁっ、我が腕に封印されし邪神がっ、はぁっ、貴様らの欲望に反応して怒りを示すっ……んぁああっ！": "啊啊啊啊啊啊……哈啊，被封印在我手臂中的邪神，哈啊，對你們的慾望產生了反應，正在表達憤怒……嗯啊啊啊！", "また、ガシャン、と金属音。": "又是一聲“咔嚓”的金屬聲。", "んっ、あぁうっ……見よっ、はぁっ、我のこの闇に魅入られし裸身をっ……隅々まで、その目に焼き付けるのだっ……あぁっ……": "嗯，啊啊嗚……看啊，哈啊，我這被黑暗所魅惑的裸體……把我的每一寸肌膚，都烙印在你們的眼中吧……啊啊……", "はぁっ、んくぁああっ、わ、我のサンクチュアリはどうなっているっ……！": "哈啊，嗯嗚啊啊啊，我，我的聖域怎麼了……！", "……びちょびちょです……びちょびちょです……": "……溼透了……溼透了……", "信者１～１０": "信徒1～10", "はぁ、はぁっ、……そうだろうっ？我はすぐっ、あぁっ、聖なる闇の加護を受けているゆえっ……聖水がっ、あぁぁあっっ……！": "哈啊，哈啊……是吧？我馬上，啊啊，就會受到神聖黑暗的庇佑……聖水，啊啊啊啊……！", "んっ、くぅっ……貴様らのそのっ、はぁっ、みっともないペニスを省みるのだっ……んっ、んぁあああっ……": "嗯，嗚……你們的，哈啊，那根難看的肉棒，給我好好反省一下……嗯，嗯啊啊啊啊……", "ど、どいつもこいつもっ……欲望に支配されて情けないっ……はぁっ、我の、このっ……っ、んっ、あぁあああっ！？": "每，每一個……都被慾望支配，真是丟人……哈啊，我的，這個……嗯，啊啊啊啊啊！？", "こ、これはぁ……っ！？んっ、はぁんっ、く、くるっ……はうっ！": "這，這是……！？嗯，哈啊嗯，來，來了……哈嗚！", "何かを言おうとしたところで、ネオ・ネクロマンサーの身体が強く跳ね上がる。": "新死靈法師正想說些什麼，身體卻突然猛地一跳。", "懸命に握った肉茎をこすりながら、信者たちは固唾を呑んでその様子を見守っていた。": "信徒們一邊拼命地摩擦着肉棒，一邊屏息注視着她的樣子。", "はぁっ、あっ、あたし……これ、またやっちゃった感じっ……！？": "哈啊，啊，我……感覺，又要來了……！？", "これは……？": "這是……？", "信者１": "信徒1", "いやあっ！？な、なんなの、あんたたち！う、動けないっ、はぁんっ……やだ、見ないでよぉ……っ！！": "不要！？你，你們，幹什麼！動，動不了，哈啊嗯……不要，別看我……！！", "あ、暗黒神！暗黒神、降臨せり！": "暗，暗黑神！暗黑神，降臨了！", "信者２": "信徒2", "おおおおおおおお！": "哦哦哦哦哦哦哦哦！", "や、やめてぇ……っ！あたし、そんな暗黒ナントカとか痛いあれじゃないからぁっ！放してよぉっ、はぁんっ": "別，別這樣……！我，我纔不是什麼暗黑神呢！放開我，哈啊嗯", "先程までよりも聖水が増えている": "跟剛纔相比，聖水又增加了", "信者３": "信徒3", "暗黒神の加護だ": "是暗黑神的加護", "信者４": "信徒4", "んっ、はぁっ、またこんなとこにっ……変なのお尻の穴にまで挿れてっ……もうやだぁ、あぁんっ、また気持ちよくなっちゃうっ……！": "嗯，哈啊，又在這種地方……把奇怪的東西插進屁股裏……不要啊，啊啊嗯，又要舒服起來了……！", "諸君、もっと祈るのだ": "各位，繼續祈禱", "信者５": "信徒5", "取り囲む男たちは、仲間の合図と共に自らの手による摩擦を加速させていく。": "圍在她身邊的男人們，隨着同伴的信號，加快了手上的動作。", "あ、あぁっ、こんなに囲まれて見られてぇっ……はぁっ、はぁんっ、あたしこんなに濡れちゃってるっ……あぁああうっ": "啊，啊啊，被這麼多人圍着看着……哈啊，哈啊嗯，我變得這麼溼……啊啊啊啊嗚", "今こそ我らの力を暗黒神に捧げる": "現在正是將我們的力量獻給暗黑神的時候", "リモコンある？もうちょっと加速しよう": "有遙控器嗎？再加速一點吧", "信者７": "信徒7", "ちょ、あんたいま素のテンション……ひぁあああうっ！？や、やぁああんっ！？だ、だめ、これだめっ、あああうっ！": "等，你剛纔說的都是真心話……呀啊啊啊嗚！？不，不要啊啊啊嗯！？不，不行，這個不行，啊啊啊嗚！", "んっ、はぁああうっ、中で回転してるっ、あっ、んぁああああっ！？こんなのだめっ、ああっ、人に見られながらイッちゃうぅぅっ……！": "嗯，哈啊啊啊嗚，裏面在旋轉，啊，嗯啊啊啊啊啊！？這樣不行，啊啊，要在衆目睽睽之下高潮了……！", "捧げよ": "獻上吧", "はぁっ、あんっ、ま、待ってよっ、それどうするつもりぃっ……！やだぁっ！": "哈啊，啊嗯，等，等一下，你們想幹什麼……！不要啊！", "先走りで濡れた先端を光らせ、男たちは立ち上がるとネオ・ネクロマンサーににじり寄る。": "男人們站了起來，慢慢靠近新死靈法師，他們被先走液弄溼的龜頭閃閃發光。", "その狙いは明らかで、鈴口がすべてネオ・ネクロマンサーに向けられていた。": "他們的目標很明顯，所有人的龜頭都對準了新死靈法師。", "やぁああっ、あぁああっ、これじゃヘンタイなのにっ、はぁっ、なのにっ、いっぱい向けられたらぁ……っ、ますます興奮しちゃうぅぅっ……！": "不要啊啊，啊啊啊啊，明明是變態，哈啊，明明是變態，被這麼多東西對準的話……會越來越興奮的……！", "はぁはぁ……捧げよ……捧げよ！": "哈啊哈啊……獻上吧……獻上吧！", "あっ、やぁああああっ、イッちゃぁぁあああっ、はぁあああぁぁ――――んっ！！": "啊，不要啊啊啊啊，要去了啊啊啊啊啊，哈啊啊啊啊啊啊————嗯！！", "信者たちから白濁の祈りを一身に受けた次の瞬間には、ネオ・ネクロマンサーも暗黒神を封印から解き放っていた。": "在從信徒們那裏接受到白濁的祈禱的下一刻，新死靈法師也解放了暗黑神。", "文字通り抜け殻となったネオ・ネクロマンサーは、恍惚とした表情で全身を震わせていた。": "新死靈法師如字面意思一樣變成了空殼，她帶着恍惚的表情全身顫抖。", "御身を清めます": "我們來爲您清潔", "信者たちは全員で手際よく、ネオ・ネクロマンサーに飛び散った精液を拭き取るが、彼女の愛液には手を触れなかった。": "信徒們一起熟練地擦掉了新死靈法師身上飛濺的精液，但沒有碰她的愛液。", "はぁ、はぁ……こ、これで暗黒神に捧げる儀式は滞りなくっ……はぁ、はぁっ……みな、ご苦労であった……っ": "哈啊，哈啊……這，這樣獻給暗黑神的儀式就順利結束了……哈啊，哈啊……各位，辛苦了……", "再びモードが切り替わるネオ・ネクロマンサー。そう、食欲だけでない、性欲が満たされることでも変化するのだった。": "新死靈法師再次切換了模式。沒錯，不僅是食慾，性慾得到滿足也會發生變化。", "また次の……月が満たされる夜……貴様らの中の欲望を開放する……よいな……": "下一次……在滿月之夜……我會釋放你們的慾望……知道了嗎……", "ははあっ！": "好的！", "結局、彼らの白濁は内なる邪なのか、捧げるべき供物なのか。途中でネオ・ネクロマンサーが切り替わるため、設定はいつもブレブレなのだった。": "結果，他們的白濁是內在的邪念，還是應該獻上的供品呢。由於新死靈法師中途切換了模式，設定總是搖擺不定。"}