{"この置いてあるの、持って帰ってもへいきー？どうぶつのごはんにするー": "这个放在这里的，可以带回去吗？给动物当饭吃ー", "ベヒモス": "贝西摩斯", "これはお店の生ゴミよ。どうぶつは、こんなの食べるの？": "这是店里的厨余垃圾哦。动物会吃这种东西吗？", "ドロシー": "桃乐丝", "封印の中はあんまりまとまった食料ないからー、こんなのごちそうだよー": "封印里没什么像样的食物ー，这种东西是大餐哦ー", "まあ、まだ腐り始めてはないみたいだし……お店の人に聞いてみるわ": "嗯，好像还没开始腐烂……我去问问店里的店员", "ええっ、あのベヒモスとやりあった！？": "哎哎，你和那个贝西摩斯打过架！？", "住民": "居民", "んぬ？なんか呼ばれたー？": "嗯？你叫我什么ー？", "おうよ、俺はあの呪われた沼に行って、あの伝説のベヒモスとやりあったのさ。": "是啊，我去那个被诅咒的沼泽，和那个传说中的贝西摩斯打过架。", "傭兵": "佣兵", "ごめん、そうだっけー。わたし忘れちゃったなー": "抱歉，是这样吗ー。我忘记了ー", "んんー？どうしたんだい、お嬢ちゃん": "嗯嗯ー？怎么了，小姑娘", "気にしなくていいわよ、ベヒモス。あんたを見てこの反応なんだもん、ただの嘘つきよ": "不用在意哦，贝西摩斯。看到你之后是这种反应，只是个骗子哦", "なんだと、このやろ……お、おおう！？": "你说什么，你这混蛋……哦，哦哦！？", "グオオオン": "咕哦哦哦", "どうぶつ": "动物", "あー、どうぶつー。街には来ちゃだめって言ったのにー": "啊ー，动物ー。明明说过不能来城镇ー", "どひいいぃぃぃっ！？あ、あれはっ、あの姿はっ、伝説のベヒモスー！？": "咿咿咿咿咿咿！？那，那个是，那个样子是，传说中的贝西摩斯ー！？", "よくまちがわれるんだよねー": "经常被误会呢ー", "…………。": "…………。", "まったく、口ばっかりのとんでもないやつね": "真是的，只会嘴上说说的家伙呢", "でも実際、封印を超えてとーばつにくるヤツもいるんだよー": "但是实际上，也有超越封印来到这里的人哦ー", "人間さんのエルマイトみたいな秘策もなしに、あなたに突っ込んでくるヤツがいるのね！？": "没有人类君像圣之力那样有秘策，就敢冲到你面前吗！？", "前はたまに、遊んでくれるやつもいたけどなー": "前阵子偶尔也有家伙陪我玩ー", "なんだ、おまえが本当にベヒモスなのか……？緊張感のないやつだな……": "哎呀，你真的是贝西摩斯吗……？真是个没有紧张感的家伙……", "冒険者": "冒险者", "遊びにきたのかー？退屈してたから、どんな遊びでもおっけぃ": "是来玩的吗ー？我正无聊呢，什么游戏都ＯＫ", "……どんな遊びでも？": "……什么游戏都ＯＫ？", "うん、たいくつなんだー": "是啊，我好无聊ー", "じゃ、じゃあ……こういうのはどうかな": "那，那么……这样如何", "沼で泳ぐのはわたし以外は毒で死ぬよー": "在沼泽游泳的话，除了我以外都会中毒死掉哦ー", "えっ！！そ、そうなんだ。いや、泳ぎじゃないんだよ……": "哎！！是，是这样啊。不，不是游泳啦……", "そうそう、そうやって……ああっ、出る！": "对对，像这样……啊啊，出来了！", "お、おおー。なんか、出たー。あんまり動いてないのにハアハアするし、これおもしろいなー": "哦，哦哦ー。好像，出来了ー。明明没怎么动却哈啊哈啊的，这个真有趣ー", "ふう……。伝説の幻獣相手に一発やれるとは想定外だな。自慢しようにも絶対信じてもらえねえだろうなぁ……": "呼……。没想到能对传说中的幻兽射一发。就算想炫耀，也绝对没人会相信吧……", "なんで服着るんだー？": "为什么要穿衣服ー？", "なんでって、もう帰る……うおおっ！？": "为什么，我要回去了……呜哦哦！？", "もっと遊ぼうー": "再多玩会ー", "もう自分でできるぞー。ほら、ここを……んっ、はぁっ……こうやって挿れるんだよなー": "我已经能自己做了哦ー。你看，这里……嗯，哈啊……像这样插进去对吧ー", "うおお、動けない！まったく動けないぞ！何気なく押さえてるけど、めちゃくちゃパワーが強い……！？": "呜哦哦，动不了！完全动不了！虽然只是被按住，但力气好大……！？", "わたしにこんな穴が開いてるとか、忘れてたー。そう言えばあったなー": "我都忘了自己身上有这种洞ー。说起来确实有ー", "お、おおう、さっきのでよく濡れて、すごくスムーズに……や、ま、待ってくれ！": "哦，哦哦，刚才已经湿了，非常顺滑……呀，等，等一下！", "んー、こうかなー。はぁっ、はっ、ちょっと動いてるだけなのに、なんで……はぁっ、んっ、息はあはあしちゃうんだろー": "嗯ー，这样吗ー。哈啊，哈，只是稍微动一下，为什么……哈啊，嗯，呼吸就变得急促了ー", "くっ、締まるっ……さっきよりも上手くなってやがるっ……！？": "咕，好紧……比刚才还要熟练……！？", "んっ、んんっ、なんだー。またおっぱいのむのかー？": "嗯，嗯嗯，怎么了ー。又要吸奶子吗ー？", "はあはあ、目の前でこんなパイオツが揺れてたら、無視できねえ……！命の危険があるっていうのに、ちくしょう……": "哈啊哈啊，奶子在眼前晃来晃去，怎么可能无视……！明明有生命危险，可恶……", "これ、危ない遊びなのかー？気持ちいいだけだと思うんだけどなー": "这是危险的游戏吗ー？我觉得只是很舒服ー", "あ、ああう、危なくはないがっ、はぁっ、くそぉ、めちゃくちゃエロい身体してんのにっ……": "啊，啊啊呜，虽然不危险，哈啊，可恶，明明是这么色情的身体……", "んー。わたしの身体がエロいのかー。それっていいことなのかー？": "嗯ー。我的身体很色情吗ー。这是好事吗ー？", "めちゃくちゃいいことだ！こんなとこで封印されてるなんてもったいねえくらいだ": "非常好！被封印在这种地方太可惜了", "そっかー、やっぱり封印の外に出てみたいなー": "是吗，果然还是想出去外面看看ー", "い、いや、それはやめた方がいい。あれだ、討伐隊に襲われるぞ": "不，不，还是算了吧。那个，会被讨伐队袭击的", "とーばつってなんだっけー？おまえもとーばつにきたんだよねー": "讨伐队是什么ー？你也是来讨伐我的吧ー", "えっ、！い、いやっ、そのっ": "哎，！不，不是，那个", "この遊びがとーばつかー？ん、はぁ、うん、なんだか身体がふわふわするなー": "这个游戏就是讨伐吗ー？嗯，哈，嗯，身体感觉轻飘飘的ー", "んっ、はっ、はぁっ、外に出たらたくさんのやつと、この遊びができるってことかー。とーばつたい、楽しみだなー": "嗯，哈，哈，出去外面的话，就能和很多人玩这个游戏吗ー。讨伐，好期待啊ー", "ち、ちがっ、ああうっ、やばい、気持ちよすぎて頭ぼーっとしてきたっ……！": "不，不是，啊啊呜，糟糕，太舒服了，脑袋开始发晕了……！", "んっ、ふっ、はぁっ、はぁっ、だんだん身体が熱くなってきたぞー。さっきみたいに、またすごくなるかなー": "嗯，呼，哈，哈，身体越来越热了ー。像刚才一样，又变得厉害了吗ー", "はあはあ……だ、だめだ。このままイカされかねないっ……！？": "哈啊哈啊……不，不行。这样下去会被弄到高潮的……！？", "はぁっ、んっ、またなんか穴から汁が出てきたー。ねちょねちょしたやつー": "哈，嗯，又有汁液从洞里流出来了ー。黏糊糊的ー", "く、くうっ、何も分かってないくせに、何故こんなに濡れやすいんだ、こいつ……これがケモノの本能ってことか……！？": "咕，咕，明明什么都不懂，为什么这么容易湿啊，这家伙……这就是野兽的本能吗……！？", "なー、どうして、こんな……はぁっ、わたしの穴からネバネバしたのが出るんだー。あれ、違うのかなー。おまえのから出てるのかー？": "嗯，为什么，我的洞里……哈啊，会有黏糊糊的东西流出来呢。咦，不对吗。是从你的那里流出来的吗？", "両方だっ……！": "两边都有……！", "おまえのこれはすごい固いなー、骨が入ってるのかー？こうやって角度を変えても折れない……、んっはぁっ、おおー？": "你的这个好硬啊，里面是骨头吗？就算这样改变角度也不会断……嗯哈，哦哦？", "あっ、角度が変わると感じが違うんだなー。はぁ、んっ……あっ…この角度だと、なんかわたしのお腹がじんわりするんだー": "啊，改变角度感觉就不一样了。哈，嗯……啊……这个角度，感觉我的肚子里面麻麻的", "うおおおっ、いいところを見つけやがった！なんか一気にこすりあげてきやがるっ……！": "呜哦哦哦，你找到好地方了！感觉一下子摩擦起来了……！", "あ、これさっきのすごいのきちゃうやつだー。また、びゅーって出ちゃうなー": "啊，这个是刚才那个厉害的要来了。又要，biu地射出来了", "おお、おおう、イッちまうっ、はぁ、はぁっ": "哦哦，哦哦，要射了，哈，哈", "なんだよー、どこにもイクなよー。まだ遊び足りないんだからさー。はぁ、んっ、これ、出すぞー。んんっ、はぁあっ……！": "什么啊，别射到任何地方啊。我还没玩够呢。哈，嗯，这个，要射了。嗯嗯，哈啊……！", "あ、ああ……イッちまった……": "啊，啊啊……射了……", "これがイクっていうのかー。おまえもわたしも、たくさんイク汁が出たなー。おまえ…きもちよさそうだな……": "这就是射精吗。你和我，都射了很多汁液呢。你……看起来很舒服啊……", "ふうう……これなー、くせになるよなー。もっと……もっとあそびたいなー": "呼……这个，会上瘾啊。我还想……还想多玩一会啊", "か、勘弁してくれ、もう体力がもたねえ": "请，请饶了我吧，我的体力已经撑不住了", "だって教えてくれたのはおまえだろー": "不是你告诉我的吗", "くそぉ……これは罠だった……いい気になって余計なことをしなけりゃあ……": "可恶……这是陷阱……要是我没得意忘形做多余的事就好了……", "なんだー？おまえ怖がってるなー。おまえたちが怖いって思うと、わたしのチカラになっちゃうんだぞー？": "怎么了？你害怕了吗。你们越是害怕，我的力量就越是强大哦？", "あ、ああ……また動き出しやがった……！": "啊，啊啊……又动起来了……！", "もっと汁出せー。なー？": "再多射点汁出来吧，好不好？"}