{"もっと大胆に尻を突き出せ。そうそう": "把屁股再翹高點。對對", "村人": "村民", "こんなことで一段上の騎士になれるのですか？わたくし、苦労するくらいなら今のままでいいのですが": "做這種事情就能成爲更高一級的騎士嗎？與其這麼辛苦，我還不如保持現狀", "スティヴァーリ": "史蒂凡", "とうっ！": "嗯！", "連れ込まれた部屋で、四つん這いにさせられたスティヴァーリ。": "史蒂凡被帶進房間，被迫四肢着地。", "まだ事態を飲み込めていないうちに、男は下着まで一気にずり下ろした。": "她還沒搞清楚狀況，男人就一口氣把她的內褲脫了下來。", "な、何をするのです！無礼ですよ。わたくしの主人が黙っていません": "你，你要做什麼！太無禮了。我的主人不會坐視不管的", "騎士として一段上にいくには、見えてなかった世界を見なきゃいけねぇ。そうだろ。ってことで、とうっ！": "想成爲更高一級的騎士，就必須見識一下從未見過的世界。沒錯吧。所以，嗯！", "んにぃあぁぁぁぁっ！？いきなり、そんなのっ、入らなっ……んにっ、にぁっ": "嗯咿啊啊啊啊啊！？突然，這麼粗的東西，進不去……嗯咿，咿啊", "前触れもなく、膣内に割って入る異物に、スティヴァーリは顔が赤らむほど全身をこわばらせる。": "毫無預兆地，異物插入了陰道內，史蒂凡全身僵硬，臉都紅了。", "猫耳なんて付けてるんだ、かわいいネコにしてやらないとなぁ": "你都戴着貓耳了，得把你變成可愛的貓咪纔行啊", "男はスティヴァーリの菊門を指でぐりぐりとなぞり、申し訳程度にほぐすと、しっぽバイブをあてがう。": "男人用手指在史蒂凡的菊門上畫圈，稍微擴張了一下之後，把震動棒抵了上去。", "な、何をしているのです！？そ、そんなっ、わたくし、お尻になんて、そんなっ、あっ、んにぃぃぃっ！？": "你，你在做什麼！？怎，怎麼可以，我的，屁股，怎麼可以，啊，嗯咿咿咿！？", "スティヴァーリの声など届いていないかのように、男は迷いなく突き立てる。": "男人似乎完全沒把史蒂凡的聲音放在心上，毫不猶豫地插了進去。", "ほら、かわいいネコちゃんの完成だ。もっと、可愛いしっぽを動かしてみな": "瞧，可愛的貓咪完成了。再把可愛的尾巴搖一搖吧", "はぁ、くはっ、はぁっ、貴様っ、どういうつもりですかっ、くっ、んはぁっ": "哈啊，唔哈，哈啊，你這傢伙，到底想幹什麼，唔，嗯哈啊", "見たことない世界を見せてやるって言っただろ。さあ、ここからが本番だぞ": "我不是說了嗎，要讓你見識一下從未見過的世界。好啦，接下來纔是重頭戲", "こんなことで騎士の格が上がるなら、苦労は……あっ、んぁっ、おぉっ！？や、やめ、動かさないで……っ": "如果這樣就能提升騎士的等級，那也不算……啊，嗯啊，哦哦！？不，不要，不要動……", "無造作にしっぽバイブを握って、挿入角度を変える男。": "男人隨意地握住震動棒，改變了插入的角度。", "その度に、バイブの先端はスティヴァーリの腸壁に当たる。": "每次改變角度，震動棒的前端都會碰到史蒂凡的腸壁。", "はっ、くふぁぁっ……んっく、お、お尻の穴はっ、こんなことのためにあるのでは、ありませんよぉ……っ": "哈，唔呼啊啊……嗯唔，屁，屁股的洞，可不是，用來做這種事的啊……", "だーかーら、その価値観を変えてやるって言ってんのさ。ケツマンコは処女だったんだろ？どうよ、実際": "所以，我才說要改變你的價值觀啊。凱茲小穴還是處女吧？實際上感覺如何啊？", "しっぽバイブは、突き立てられた直腸の中で微細に振動して刺激を与えてきていた。": "尾巴震動棒在直腸裏微微震動，給予史蒂凡刺激。", "んっ、んふぅっ、こんなの、嫌に決まってます……早く、ぬいてぇっ……": "嗯，嗯呼，這種事，我當然不喜歡……快點，拔出來……", "先入観から脱するんだ。本当に嫌なのか？": "要擺脫先入爲主的觀念啊。你真的不喜歡嗎？", "抽送するでもなく、中で振動しつつ男の角度変更で変化がつけられる。": "男人並沒有抽送，而是在裏面震動，同時改變角度來製造變化。", "正直、思ったほどの痛みはない。膣内のペニスに挟まれた膣壁が、痺れるような感覚を伝えてきていた。": "說實話，沒有想象中那麼痛。被陰道內的陰莖夾住的陰道壁，傳來一種酥麻的感覺。", "……痛くは、ないですが": "……雖然，不痛", "じゃあ、こっちも楽しんでいこうか。おまえ自身もびっくりするぞ": "那麼，這邊也來享受一下吧。連你自己都會嚇一跳哦", "唐突に挿入して以降、ゆるゆると手前で動かしていたペニスを、男は一気に奥まで突き刺す。": "從突然插入之後，男人就慢慢地在史蒂凡的面前抽動陰莖，現在一口氣插到了最深處。", "んんああぁぁっ！？にゃっ、にゃあああっ！？な、なんです、これぇ……っ！？": "嗯嗯啊啊啊！？喵，喵啊啊啊！？這，這是，什麼……！？", "甘い衝撃がスティヴァーリの身体を貫く。": "甜蜜的衝擊貫穿了史蒂凡的身體。", "んなぁ、はぁっ、ふはぁっ、こ、こんなのっ、はぁっ、こんなに気持ちいい、なんてぇっ……！？": "嗯啊，哈啊，呼哈啊，這，這種感覺，哈啊，居然會這麼舒服……！？", "これが、再び実体化してから、初めてのセックスだ。久々の感覚だからこそ衝撃が大きい、という部分もあるにはあるだろう。": "這是再次實體化之後，第一次做愛。有一部分是因爲久違的感覺，所以衝擊才這麼大吧。", "しかし、それを差し引いてもなお、異常に強い快感。": "但是，就算扣掉這一點，快感也還是異常強烈。", "にゃああっ、にゃっ、だ、だめぇ、です……はぁっ、わ、わたくし、こんなのぉ、はぁっ、身体がもちません……っ！": "喵啊啊，喵，不，不行……哈啊，我，我，這種感覺，哈啊，身體受不了……！", "どうだ、新たな自分が見えただろう。おまえ、そんな話し方だったか？": "怎麼樣，看到了新的自己了吧。你說話是這種腔調嗎？", "にぃあぁっ、ち、ちが、こんなの、わたくしじゃにゃいっ……にゃんっ、はぁにゅうぅっ": "喵啊啊，不，不是，這樣，不是我……喵嗯，哈啊喵嗚嗚", "気をしっかり持たなくては。": "必須保持清醒。", "理性がどこかでそう叫ぶが、抗いがたい快楽に崩れ落ちないようにするのがやっとだった。": "理性在某處如此喊叫，但光是不讓自己被難以抵抗的快樂擊垮，就已經竭盡全力了。", "生まれて初めてケツマンコ使って、こんなに気持ちよくなってるんだぞ。分かるか？": "出生以來第一次用凱茲小穴，就變得這麼舒服了哦。明白嗎？", "ぐりぐりとしっぽバイブを動かされる。もはや、出し入れされても、その刺激すら快感だった。": "尾巴震動棒被咕嚕咕嚕地轉動。就算被抽插，那種刺激也已經變成了快感。", "ほとんどチンポ動かさないで、ケツバイブだけで、びっちょびちょだったんだ。つまり……おまえはアナルで感じまくりの雌猫なんだよ！": "幾乎沒有動雞巴，只用凱茲震動棒，就變得溼漉漉了。也就是說……你是一隻用肛門就能爽翻天的母貓！", "にゃあああんっ！にゃっ、にゃ、にゃあは、にゃあはそんにゃっ、えっちな子じゃにゃいのにぃ……っ！": "喵啊啊啊嗯！喵，喵，喵啊哈，喵啊哈我明明，不是那麼好色的女孩子……！", "押し寄せる快楽の波に意識をさらわれ、自分をわたくしと自称することすらままならない。": "意識被洶湧而來的快感浪潮所吞噬，連自稱都變得不流暢了。", "猫が主人だからって、セックスのときに～にゃなどと口走ったことは、これまで一度たりともないのに。": "就算主人是貓，至今爲止也從來沒有在做愛的時候說出“喵”之類的話。", "にゃんっ、にゃんっ、イッちゃいそうだにゃあああぁぁぁっ、も、もうだめにゃああっ": "喵嗯，喵嗯，要去了喵啊啊啊啊啊啊，已，已經不行了喵啊啊", "さあ、見えるはずだ。新しい世界が！": "來吧，你應該能看到了。嶄新的世界！", "んにっ、にっ、んにゃああぁぁぁぁっ！": "嗯喵，喵，嗯喵啊啊啊啊啊啊！", "スティヴァーリの絶頂にあわせ男も果てる。": "隨着史蒂凡的高潮，男人也達到了極限。", "彼女の意識はもう、性感のほかに何も考えられなかった。": "她的意識已經無法思考除了性快感以外的任何事情了。", "んにゃあ……にゃあう……これ、す、すごかったにゃあ……": "嗯喵啊……喵嗚……這個，好，好厲害喵啊……", "この尻尾バイブはくれてやる。今後も精進するんだぞ": "這個尾巴震動棒就送給你了。今後也要繼續精進哦", "以降、スティヴァーリは耳だけでなくしっぽも生やすようになったとか……。": "據說從那以後，史蒂凡不僅長了耳朵，還長出了尾巴……。"}