{"花畑で蜜を集めるフェム。その手伝いに駆り出されたのだが……。": "費姆在花田裏採集花蜜。雖然我被叫去幫忙……。", "ふふっ、普段はお店で出せないスペシャルジュースの秘密はね……特別な材料にあるんだよ～？": "呵呵，平時店裏不會推出的特別夏露果汁的祕密……就在於特別的材料哦～？", "フェム・エンモー": "費姆・恩穆", "フェムがこちらの身体にぴたりと寄り添い、ゆっくりと地面に倒される段階で、その材料が何かは想像できた。": "費姆緊緊貼着我的身體，緩緩地倒向地面，到了這個階段，我已經能想象到那個材料是什麼了。", "ということは……と、服の上からでも大きいと分かるフェムの胸元に視線を向け、その期待で股間は既に膨張し始める。": "也就是說……我將視線轉向費姆那對隔着衣服也能看出很大的胸部，期待感已經讓我的股間開始膨脹。", "フェムちゃんのおっぱい見たくて、楽しみなの～？　ふふっ、ありがと。そんなふうに言ってもらえてうれしいな～": "你很想看費姆的胸部，很期待嗎～？呵呵，謝謝。能聽到你這麼說，我好開心哦～", "でかい……！　想像以上に……！": "好大……！超乎想象……！", "あなたのも、すっごくおっきくなってるよ？　ふふっ、じゃあ……んっ、はぁっ、混ぜちゃおうね……": "你的也變得好大哦？呵呵，那麼……嗯，哈啊，來混合吧……", "フェムが腰を沈めると、すっかり固くなっていたこちらの肉棒はあっという間に飲み込まれていく。": "費姆一沉下腰，我那已經完全變硬的肉棒轉眼間就被吞了進去。", "ほら……楽しみにしてたおっぱいだよ～？　ん、んんっ、はぁっ……ちゃんと、たっぷり味わってほしいな～……": "瞧……是你期待已久的胸部哦～？嗯，嗯嗯，哈啊……希望你能好好地，盡情地品嚐呢～……", "フェムはボトルから取り出した、粘ついた液体を自身の身体へと垂らしていく。匂いですぐに、それがハチミツだと分かった。": "費姆將從瓶子裏倒出的粘稠液體滴在自己的身體上。聞到那股氣味，我立刻就明白那是蜂蜜。", "あま～い、おっぱいのハチミツがけだよ～": "甜甜～的，是淋上蜂蜜的胸部哦～", "こちらの手をとり、フェムは自らの胸元へと導く。": "費姆牽起我的手，引導至自己的胸口。", "手のひらに触れる滑らかな質感。": "手掌感受到滑順的質感。", "続いて、少しばかり指を曲げれば、柔らかな感触が手のひらに伝わる。": "接着，稍微彎曲手指，柔軟的觸感便傳達到手掌上。", "んっ、はぁんっ、触り方も、なんか、はぁっ、やらしくてぇ……っ、あっ、あぁっ": "嗯，哈啊嗯，摸的方式，感覺，哈啊，好下流……啊，啊啊", "まるでマシュマロのような柔らかさで、何度もんでも、包み込まれるようだった。": "那柔軟得宛如棉花糖，無論揉捏多少次，都彷彿被包覆着一般。", "包んでいるのはこちらの手のひらのはずなのに。": "明明包覆着的是我的手掌纔對。", "はぁ、あっ、そんなにしたら、あっ、フェムちゃんっ、気持ちよくなってきちゃうよぉ、んっ、はぁっ": "哈啊，啊，那樣弄的話，啊，費姆，會變得好舒服哦，嗯，哈啊", "まるで今はまだ気持ちよくない、とでも言いたげじゃないか、と下からペニスの挿入角度を変え、膣壁を擦る。": "簡直就像在說現在還不舒服似的，我從下方改變陰莖的插入角度，摩擦着陰道壁。", "んっ、んぁああううっ！？　や、やぁんっ、だってぇ、まだエッチ始まったとこなんだから、あっ、あぁうっ": "嗯，嗯啊啊啊嗚嗚！？　討，討厭，因爲，纔剛開始做愛嘛，啊，啊啊嗚", "こんなにしているのに、始まったところも何もないだろう、と挿入を浅くし、蜜口を竿の先端でもてあそぶ。": "都已經做到這個地步了，哪還有什麼剛開始不剛開始的，我將陰莖稍微拔出，用龜頭前端玩弄着蜜口。", "途端に、愛液の水音がこちらの耳にもしっかり届いた。": "突然間，愛液的水聲清晰地傳入我的耳中。", "あっ、やっ、はぁうっ、だってぇ……っ、これはっ、ジュースの材料だからぁ……っ！": "啊，呀，哈啊嗚，因爲……這是，果汁的材料嘛……！", "大方、予想できていたレシピではあったが、やはりそうか……。": "雖然大致上已經猜到了，果然是這樣嗎……。", "なるほど、確かに花の蜜ではある。": "原來如此，這確實是花蜜。", "そうでしょう～？　ほら、んっ、はあぁっ、だから、フェムちゃんの蜜と、あなたの蜜を、はぁっ、ハチミツでブレンドするのっ": "對吧～？　你看，嗯，哈啊啊，所以，要把費姆的蜜，和你的蜜，哈啊，用蜂蜜混合在一起哦", "胸元から垂らしたハチミツは、乳房の半円形のフォルムにそって伝い落ち、可愛らしくわずかに丸みを帯びた腹部を通り過ぎ、結合部に届いていた。": "從胸口滴落的蜂蜜，沿着乳房的半圓形輪廓滑落，通過那帶着可愛圓潤的腹部，到達了結合處。", "んっ、はぁっ、フェムちゃんの蜜、もっと出ちゃうっ、あんっ、あなたのも、最初の、はぁっ、透明な蜜、出してほしいっ": "嗯，哈啊，費姆的蜜，要流更多出來了，啊嗯，你的也是，一開始的，哈啊，透明的蜜，希望你也流出來", "精液と違い発射している実感に乏しいが、これだけの快楽を伴っていれば、鈴口から先走りがこぼれるのは必定だろう。": "雖然和精液不同，缺乏發射的實際感受，但伴隨着如此強烈的快感，馬眼處必定會流出前列腺液吧。", "あっ、あんっ、どんどん固くなってっ、はぁんっ、フェムちゃんの蜜ばっかりになっちゃうっ、あぁんっ": "啊，啊嗯，越來越硬了，哈啊嗯，都變成小費姆的蜜了，啊啊嗯", "それにっ、あっ、もうっ……あなたのおちんちんが気持ちよすぎて、はぁっ、で、出てきちゃったぁ……": "而且，啊，已經……你的肉棒太舒服了，哈啊，流，流出來了……", "出てきたとは何が――と聞きかけ、胸を揉んでいた自分の手のひらに、何か温かいものを感じる。": "流出來的是什麼——我正想問，就感覺到揉着胸部的手掌上，有某種溫暖的東西。", "汗でも唾液でもない、これは、まさか……母乳か！？": "既不是汗也不是唾液，這難道是……母乳嗎！？", "やんっ、あんっ、おっぱい出てきちゃうっ、はぁんっ": "呀嗯，啊嗯，奶水流出來了，哈啊嗯", "視線を向けると、いつからだったのか、乳白色の液体が彼女の胸の先端から垂れていた。": "我轉過視線，不知從何時起，乳白色的液體已經從她的胸部尖端滴落。", "も、もっと後で出す予定だったのに、はぁんっ、おっぱいが多くなりすぎちゃうぅ……っ！": "我，我本來打算晚一點再流出來的，哈啊嗯，奶水太多了啦……！", "バランスを気にしているなら大丈夫だ、と伝える。これだけの立派な胸を目の前で揺さぶられながら、なおかつ母乳まで出るのだ。": "我告訴她，不用擔心平衡的問題。如此壯觀的胸部就在眼前搖晃，而且還流出了母乳。", "そこまで興奮できれば、フィニッシュの際に出る精液の量は、通常の範囲を簡単に超えてくるだろう。": "既然能興奮到這個地步，收尾時射出的精液量，應該能輕易超過正常範圍吧。", "あっ、だ、だめっ、そんなに突いたら出ちゃうっ、あんっ！": "啊，不，不行，這麼用力頂的話會流出來的，啊嗯！", "ぴゅっ、と数滴の母乳が、揉んでいないほうの乳首から飛ぶ。": "幾滴母乳從沒被揉捏的乳頭噴了出來。", "はぁっ、あぁうっ、フェムちゃんっ、おっぱい出すの、ちゃんと調整できるはずなのにっ、あんっ": "哈啊，啊啊嗚，小費姆明明可以好好控制奶水的，啊嗯", "あなたのおちんちんが、んんっ、あぁうっ、気持ちよすぎて、勝手に出てきちゃうっ、んっ、あぁんっ": "可是你的肉棒，嗯嗯，啊啊嗚，太舒服了，奶水就不由自主地流出來了，嗯，啊啊嗯", "彼女の腰遣いにすっかり夢中になっていて、手のひらへの意識がおろそかになっていた。": "我完全沉醉於她的腰肢動作，忽略了手掌上的感覺。", "優しく、それでいて力強く揉みしだいていくと――": "我溫柔而用力地揉捏起來——", "あっ、だめぇっ、そんなにしたら、あっ、あぁんっ": "啊，不行，那樣的話，啊，啊啊嗯", "数滴の母乳が飛び、こちらの顔にかかった。": "幾滴母乳飛濺出來，灑在我的臉上。", "このインパクトはすごい。たちまちのうちに、精管を熱く切ない感覚が走る。": "這衝擊力太強了。精管裏立刻湧起一股熾熱而苦悶的感覺。", "やんっ、イッちゃうっ、あんっ、おっぱい出しながらっ、あぁんっ、イッちゃうぅううぅぅ――っ！": "呀嗯，要去了，啊嗯，一邊流奶水，啊啊嗯，一邊高潮了——！", "そしてほぼ同時に絶頂を迎える。": "然後我們幾乎同時迎來高潮。", "大きく、跳ねるようにして揺れる彼女のたわわな果実からは、とめどなく母乳が噴射された。": "她沉甸甸的果實劇烈地搖晃起來，母乳源源不斷地從上面噴射而出。", "あっ、あふぁああ……っ、あ、あなたの熱いのを感じる……すごくいいジュースが作れそう……♪": "啊，啊呼啊啊……能，能感覺到你的熱熱的……好像能做出非常棒的果汁呢……♪", "エルマイトの濃度は保証できる。": "我可以保證聖之力的濃度。", "ただ、それを……その……。": "只是，那個……那個……", "はぁ、はぁっ、大丈夫よ、ちゃんと滅菌魔法を使うから、とっても衛生的": "哈啊，哈啊，沒事的，我會好好使用滅菌魔法，非常衛生的", "いや、そういうことではなくて……。": "不，我不是那個意思……", "言いかけるこちらの顔に、まだ母乳がときどき飛んでくる。": "我正要開口，母乳又時不時地飛濺到我的臉上。", "たらたらと、先端から母乳を垂れ流し、それは最中にかけたハチミツ同様に、曲線にそって伝い落ち、そして。": "母乳從尖端滴滴答答地流下來，和剛纔塗在上面的蜂蜜一樣，沿着曲線滑落，然後——", "なんか、またおちんちんおっきくしてる？　ふふっ、そうね……いくらあっても困らないもんね": "怎麼感覺，肉棒又變大了？ 呵呵，也是呢……畢竟多大都不嫌多嘛", "秘密のレシピのことは、永遠に秘密にすればいい。それで問題ない。": "祕密食譜的事情，永遠保密就好了。這樣就沒問題了。", "自分にそう言い聞かせ、魅惑の母乳に向けて、再び屹立を膣億へと突き立てるのだった。": "我這樣告訴自己，再次將屹立的肉棒插入魅惑的母乳之中。"}