{"ふふっ、じゃあ始めるよ～": "呵呵，那就开始咯～", "フェム・エンモー": "费姆・恩穆", "言われるがまま、厨房の片隅に用意された粗末な椅子に腰かけた男。": "男人按照吩咐，坐在厨房角落准备好的粗糙椅子上。", "フェムはズボンからペニスを取り出すと、用意したハチミツをたっぷりと塗り始める。": "费姆从裤子中掏出阴茎，开始涂上准备好的大量蜂蜜。", "あ、あの……！？": "请、请问……！？", "シェフ": "主厨", "それじゃあ美味しいジュースを作るよ～。よ～く見ててね～": "那我要开始做美味的果汁咯～仔细看好了哦～", "フェムは自分のドレスの胸元に手をかけると、ゆっくりと下ろしていく。": "费姆将手放在自己的礼服胸口，缓缓地往下拉。", "豊かな果実がこぼれ出す様子に、男の視線はくぎ付けになり、ペニスは膨張していく――": "丰满的果实弹出的模样，让男人的视线紧紧盯着不放，阴茎也逐渐膨胀——", "ほ～ら、美味しくな～れってお願いしながら、まぜまぜしてね～": "来～吧，一边祈求：变美味吧～，一边搅拌搅拌哦～", "え、ま、待って。まぜまぜって、まさかだけど、その……": "咦，等、等一下。搅拌搅拌，难道是，那个……", "うん、元気が出るのは、エルマイトが入ってるからだよ～": "对，会变得有精神，是因为加了圣之力哦～", "えぇ……じゃ、じゃあ、さっき俺が飲んだやつには誰かのザーメンが……！？": "咦咦……那、那么，刚才我喝的那杯里面，也加了某人的精液……！？", "本当はそれが一番いいんだけどね～。でも、男の人の精子なんて簡単に手に入らないでしょ？": "其实那样是最好的呢～不过，男人的精子没办法轻易取得吧？", "とりあえずフェムさんからは出ないしな……": "总之费姆小姐是不会提供的……", "だから～。んっ、はぁっ、代わりにヨーグルトを入れてるの。体にもいいし、なんか似てるし～": "所以～嗯，呼啊，我加了优格代替。对身体也好，而且感觉很像嘛～", "たぶん味覚的にはそっちで正解なのでは……と思いながら、ボリュームたっぷりの乳房に挟まれた自らの肉棒を見つめる男。": "从味觉上来说，那样才是正确的吧……男人一边这么想，一边注视着被丰满乳房夹住的自己的肉棒。", "普段、お店で出してるジュースには、はぁっ、フェムちゃんのしか入ってないんだよ～。でもそれで、みんな元気になってくれるから～": "平常店里提供的果汁，哈啊，只有加了小费姆的而已哦～不过那样就能让大家打起精神了～", "ん？　フェムちゃんの、っていうのは？　あっ、あぁうっ、そ、そんなに動かしたらっ": "嗯？小费姆的，是指什么？啊，啊啊呜，动、动得那么激烈的话", "フェムは、大きく育ちきった果実で、男の屹立を挟み、上下にゆする。": "费姆用发育成熟的果实夹住男人的屹立，上下摇晃。", "次第に大きくなるその動きがもたらす快感に、男は思わずうめいた。": "逐渐变大的动作带来的快感，让男人不由得呻吟。", "でも今日は、んっ、はぁっ、本当のレシピで作れるから、はぁっ、すっごく美味しくて元気になれるジュースができるね～": "不过今天，嗯，哈啊，可以用真正的食谱来做，哈啊，可以做出非常美味又能打起精神的果汁呢～", "フェムの肉房はあまりに大きく、挟まれるとペニスは姿を隠してしまう。": "费姆的肉房实在太大，被夹住之后阴茎就藏了起来。", "二つの果実に隠された空間で何が起きているのか、それは竿肌に伝わる感触で類推するしかなかった。": "在被两颗果实遮住的空间里发生了什么，只能从传到肉竿上的触感来类推。", "人並みのサイズだと思ってたけど、すっぽり隠れるってどれだけデカいんだ……": "我还以为尺寸跟一般人差不多，能完全藏起来到底是有多大啊……", "ん～？　サイズって、んっ、おちんちんのことかな～？　だいじょうぶ、気持ちよくなってきてすぐ大きくなるからね～": "嗯～？尺寸，嗯，是指小鸡鸡吗～？没关系，因为变舒服之后马上就会变大了嘛～", "もうこれフル勃起なんだよ": "这已经完全勃起了啊", "男は、もしかして彼女の経験に照らし合わせて小さいのだろうか、と少し落ち込む。": "男人想到，也许是因为她经验丰富，自己的才显得小吧，不禁有些失落。", "男同士で勃起状態で見せ合う機会などまずないので、自分の立ち位置など分からないものだ。": "毕竟没有机会跟其他男人在勃起状态下互相比较，所以也不知道自己的水平到底如何。", "ううん、もっともっと大きくなるよ、ほら～": "不对，还会变得更大哦，你看～", "フェムは、さらに激しく上下させながら、胸を寄せる手にも少し力を込めて、肉房の圧力を高める。": "费姆更加激烈地上下摇晃，夹着乳房的手也稍微用力，提高了肉房的压力。", "と、男は自身の肉棒が、熱をもって高まっていく感覚に気づく。": "这时，男人注意到自己的肉棒正在发热，逐渐变大。", "それ自体が強く発熱して、はちきれんばかりの欲望が――": "肉棒本身在强烈发热，膨胀到快要炸裂的欲望——", "ほ～ら、おちんちんおっきくなったね～♪　んっ、はぁっ、おっきくなってきたの見ると、はぁっ、フェムちゃんもどきどきしちゃうな～": "看～吧，鸡鸡变大了呢～♪ 嗯，哈啊，看到它变大，哈啊，小费姆也心跳加速了呢～", "谷間どころか海溝とも呼ぶべき深いところから、まるで活火山が隆起するかのように亀頭が顔をのぞかせる。": "龟头从谷间，或者说应该称之为海沟的深谷中，如同活火山隆起一般探出了头。", "あっ、あぁっ、熱いっ、チンコ熱いっ": "啊，啊啊，好热，鸡鸡好热", "おっきいおちんちん、はぁっ、みてるだけで、はぁっ、フェムちゃん……はぁっ、はぁっ": "大大的鸡鸡，哈啊，光是看着，哈啊，小费姆就……哈啊，哈啊", "ほ～ら、先っぽから透明なお汁が出てきたよ～。これにも、ちゃーんとエルマイトも入ってるんだよ": "看～吧，从尖端流出了透明的汁液哦～这里面也好好地含有圣之力哦", "それに……んっ、はぁっ、ねばねばして、んっ、とっても気持ちいいよね～？": "而且……嗯，哈啊，黏糊糊的，嗯，非常舒服吧～？", "鈴口からこぼれ出した透明な先走りは、亀頭を伝い落ち、海溝に飲み込まれていく。": "从龟头溢出的透明预射液，沿着龟头滴落，被海沟吞没。", "それが竿肌に馴染んでいき、フェムの白い果実の柔らかさに、淫猥な粘りを与えた。": "它逐渐渗入肉竿的皮肤，为费姆的白色果实的柔软赋予了淫猥的粘性。", "あああっ、ど、どうしてこんな……っ！　硬くて、熱くて、俺のじゃないみたいな……っ！": "啊啊啊，为，为什么会这样……！又硬，又热，好像不是我的一样……！", "んっ、ふぅっ、このハチミツは特製なの。エルマイトが何倍にもなって……はぁっ、はぁんっ": "嗯，呼，这个蜂蜜是特制的。圣之力会增强好几倍……哈啊，哈啊嗯", "そ、そのレシピを知りた……うっ、あぁっ": "我，我想知道那个食谱……呜，啊啊", "すごい……こんなにパンパンになって、すっごく固いね～……はぁ、はぁっ、だんだん気持ちよくなってきたかな～": "好厉害……变得这么硬邦邦的，好硬哦～……哈啊，哈啊，是不是越来越舒服了呢～", "気持ちよさで言えば、最初から気持ちいいんだって！": "要说舒不舒服的话，我从一开始就很舒服了！", "その柔らかさと、何よりも丸ごと包み込まれる感触には、声も出ないほどの興奮があった。": "那种柔软，以及最重要的是被整个包裹住的触感，让我兴奋得连声音都发不出来了。", "はぁ、はぁっ、も、もう出そうだよ……はぁ、あぁうっ": "哈啊，哈啊，已，已经要射了……哈啊，啊啊呜", "うんっ、はぁっ、フェムちゃんも、出ちゃいそうっ、すごく、はぁんっ、どきどきしてぇ……っ": "嗯，哈啊，小费姆也，快要出来了，好激动，哈啊嗯……", "う、うん、出るって何が": "嗯，嗯，要出来什么", "んっ、あんっ、いっぱいかきまぜたからぁ、はぁっ、ほらぁ、見て～？　フェムちゃんのおっぱい、わかるかな～？": "嗯，啊嗯，因为刚才搅和了很久嘛，哈啊，你看～？　能感觉到小费姆的胸部吗～？", "視線を移せば、先端についているピンクの突起、まるで果実の蔕のようなそこは、固くとがっていた。": "我移动视线，看到位于前端的粉红色突起，那里就像果实的花萼一样，变得又硬又尖。", "おっぱいでこすってるだけなのに、こんなに乳首が勃起するほど興奮しちゃってるんだね": "只是用胸部摩擦而已，就兴奋到乳头勃起成这样了呢", "やん、そんなエッチなこと、言わないでっ、あんっ、もっと、どきどきしちゃうからぁっ、んっ、はぁっ": "呀嗯，别说那么下流的话嘛，啊嗯，会让我心跳得更快的，嗯，哈啊", "ほら、どきどきが……こぼれちゃうっ、あんっ": "快看，心跳……都溢出来了，啊嗯", "言われてよくよく見ると、先端からは少しずつ乳白色の汁がこぼれていた。": "听她这么一说，我仔细一看，发现前端正一点一点地溢出乳白色的汁液。", "出るってまさか……！？　ぼ、ぼにゅっ": "溢出来，难道是……！？　母，母乳", "ジュースの材料、その最後の１つの正体を知った男は、一気に射精感がこみあげてきて――": "得知果汁材料的最后一项的真面目后，男人的射精感一下子涌了上来——", "出るっ！": "要射了！", "フェムちゃんも出ちゃうぅうううぅぅっ、おっぱい、出ちゃうっ、あっ、あああぁぁぁ……っ！": "小费姆也要出来了呜呜呜呜呜呜，胸部，要出来了，啊，啊啊啊啊啊啊……！", "噴出する母乳。": "母乳喷涌而出。", "そして打ち上げられた精液。": "精液也同时喷射而出。", "ともに、その量たるや尋常ではなかった。": "两者喷出的量都非比寻常。", "ふふ……いっぱい出たね～。フェムちゃんも、おっぱいいっぱい出ちゃった": "呵呵……射了好多呢～。小费姆的胸部也喷了好多出来", "なるほど……これが特製ジュースの正体か……": "原来如此……这就是特制果汁的真面目吗……", "射精しきったからか、元のサイズに戻った自身の肉茎を見つめながら、男はつぶやいた。": "或许是因为射精完毕了，男人一边注视着自己恢复原状的肉茎，一边喃喃自语。", "レシピは理解したが、これでは量産は難しいだろう――": "虽然理解了食谱，但这样很难量产吧——"}