{"つまり、極端に表現すると……勃たない、ということなのですね？": "换句话说，讲得极端一点……就是你硬不起来的意思对吧？", "スーリエ・ヴェール": "苏丽耶・贝尔", "え、いや、あの、まあ……そうです": "呃，不，那个，嗯……是这样没错", "新郎村人": "新郎村民", "新郎一人でやってきて打ち合わせがしたいというので話を聞いてみれば、挙式を控えた彼女とうまくいっていないのだという。": "因为新郎说想自己一个人来商量事情，我便听他讲了一下，结果他说他和即将举办婚礼的女方处得不好。", "いけませんね。あまり自分を追い込むと、その重圧で更に勃たなくなる悪循環に陥ってしまいます": "这可不行呢。要是把自己逼得太紧，反而会因为那股压力导致更硬不起来，陷入恶性循环哦", "もう片足突っ込んでます。彼女の裸を見た瞬間に勃たないと、焦ってしまって": "我已经一脚踏进去了。一看到她裸体的瞬间要是硬不起来，就会忍不住焦急起来", "スーリエ・ヴェールはしばし黙考。このまま彼らが別れてしまっては、彼女の仕事も失注することになる。": "苏丽耶・贝尔沉思片刻。要是他们就这样分手，她也会失去一笔生意。", "いいでしょう。では足を開いて": "好吧。那你把腿张开", "えっ、あ、あの、おおうっ！？": "咦！那、那个，哦哦呜！？", "ほら、ご覧なさい。こんなに固く大きくしてるじゃありませんか。自分に自信を持つのです": "来，你看。这不是又变得这么硬挺又雄伟了吗？你要对自己有自信一点", "スーリエ・ヴェールは新郎の下半身を露出させると、そのまま豊満な谷間を押し付けた。": "苏丽耶・贝尔把新郎的下半身露出来后，直接把丰满的乳沟贴了上去。", "もとより露出の高い衣装で、谷間の上下ともにガラ空きのため、脱がなくても簡単に肉棒を挟めてしまう。": "由于她原本就穿着暴露的衣服，乳沟上下两边都空空如也，因此不用脱衣服也能轻易夹住肉棒。", "ほら、もっとちゃんと見てください。あなたの大事なコレ、どうなってますか？": "来，再看仔细一点。你重要的这个，现在变得怎么样了？", "え、あ、はい": "咦，啊，是", "ちゃんと言葉にしてくださいね。よーく見て。ちゃんと勃っていますよね。どんなふうになっているか、言葉にするのです": "要好好用言语表达出来哦。仔～细看清楚。它有好好勃起对吧。现在是什么样子，用言语说出来", "は、はい。がちがちで、ビンビンに勃ってます。それはもう、痛いくらいに": "是、是的。它硬邦邦的，一柱擎天地勃起了。而且已经硬到有点痛了", "よろしい。それではそのがちがちで、ビンビンに勃っているものを、もっとエッチにしていきましょうね": "很好。那么就让这个硬邦邦，一柱擎天的东西变得更加色色吧", "スーリエ・ヴェールのこれは、言葉責めにあらず。自身の成果であったり、あるいは迷いのあることについて言葉にしてはっきり言わせる。": "苏丽耶・贝尔的这番话并非言语调教。而是让对方清楚说出自己的成果，或是对于迷惘之处用言语表达清楚。", "こうすることで自認させ、意識を変えていく手法なのだ。": "这是透过这种方式让对方认同，进而改变意识的手法。", "とかなんとかスーリエ・ヴェールは言うのだが、大した違いはない。": "虽然苏丽耶・贝尔是这么说的，但其实没什么差别。", "さあ、ほら……はぁ、んっ、はぁ……見てください。あなたのこれ、すごく立派だから……わたくしの自慢のおっぱいで挟んでも、包みきれませんよ": "来，你看……哈啊，嗯，哈啊……请看清楚。你的这个，非常雄伟……就算用我引以为傲的胸部夹住，也包不住呢", "彼女の言うとおり、はちきれんばかりに膨張した肉棒は、その先端を谷間からのぞかせていた。": "正如她所说，膨胀到快要爆开的肉棒，其前端从乳沟中露了出来。", "柔らかな実りに包まれる温かな感触が、さらに興奮を促され、先端から先走りが漏れていく。": "被柔软果实包裹住的温暖触感进一步促进了兴奋，先走汁从龟头前端漏了出来。", "ふふっ、勃たない、イケないなんて嘘なんじゃないですか？": "呵呵，你说你勃起不了，射不出来，难道不是在骗人吗？", "ほ、本当なんです。勃っても半勃ちで、そんなんじゃとてもイケなくて……": "我，我说的是真的。就算勃起也只有一半，那样根本射不出来……", "今にもイッてしまいそうなほど、ほら……こんなにエッチなおつゆが漏れていますよ。わたくしのおっぱい、もうこんなにベタベタじゃないですか": "看吧，你都快要射出来了……流出了这么多色色的汁液。我的胸部，都已经变得这么黏糊糊了", "そ、それはスーリエさんが……うっ、ううっ": "那，那是因为苏丽耶小姐……呜，呜呜", "このスーリエ・ヴェールの露出の高い衣装は、新郎からすると実は以前から気になっていたものだった。": "其实从以前开始，新郎就一直很在意苏丽耶・贝尔这身暴露的服装。", "ついつい胸元に視線が向いてしまい、必死で自制したものだ。": "视线总是会不由自主地飘向她的胸口，他一直都在拼命地克制。", "んっ、んんっ、はぁっ……すぐ目の前に、はぁっ、こんなエッチなモノがあると……わたくしも、興奮してきちゃいます……": "嗯，嗯嗯，哈啊……这么色情的东西，哈啊，就在眼前……我也，兴奋起来了……", "そんなこと言って、俺を興奮させようって方便じゃないですか。もうやめてください": "你这么说，只是想让我兴奋起来吧。请不要再这样了", "あら、そちらから見えませんか。感覚的には、もうとっくにこぼれてるのかな、と思うんですけど……？はぁ、んっ": "哎呀，从你的角度看不到吗。感觉上，应该早就流出来了才对啊……？哈啊，嗯", "こぼれるって、何がですか。俺の我慢汁ですか": "流出来，是指什么。我的先走汁吗", "わたくしの、ち・く・び": "是我的，乳・头", "新郎の体内の血液が一気に沸騰する。": "新郎体内的血液一下子沸腾了。", "その甘い囁きの威力もさることながら、果実の先端で主張する桃色の突起の存在にだ。": "那甜美的耳语自不必说，果实前端那主张着自身存在的桃色突起也是一大原因。", "言われるまで気づいていなかった己の注意力の無さを呪う。": "他诅咒起自己注意力的散漫，竟然直到被提醒之前都没注意到。", "この体勢だと、わたくしからではよく見えないのです。どうですか、ちゃんと……どうなってるか教えてください": "这个姿势，我这边看不太清楚。怎么样，好好地……告诉我现在是什么情况吧", "乳首が……すごく、うっ、ううっ、これ、勃ってますよね……": "乳头……非常，呜，呜呜，这，勃起了吧……", "ふふっ、やっぱり。はぁ、んっ、あっ……ほら、わたくしも興奮してると言ったでしょう？": "呵呵，果然。哈啊，嗯，啊……你看，我不是说了我也很兴奋吗？", "そこでふと、新郎は気づいた。": "这时，新郎突然注意到了。", "相談していただけのはずが唐突にモノを挟み、上下に動かすうちに前面部がずれ、乳首が露出している。": "本来只是在商量，却突然被夹住，上下动起来的时候前面部分移位，露出了乳头。", "あの……スーリエさん。胸の下着、どこにやったんです？": "那个……苏丽耶小姐。你胸罩，放到哪里去了？", "ふふっ、あなたのようなカンのいい男の人は嫌いです": "呵呵，我讨厌像你这样直觉敏锐的男人", "そうなのだ。": "没错。", "最初から彼女は付けていない。今日だけなのか？": "她从一开始就没戴胸罩。只是今天没戴吗？", "いや、こんな展開になったのは新郎の相談があったからだ。": "不，之所以会发展成这样，是因为新郎找她商量。", "つまり、彼が目でついつい追ってしまっていたあの日も、彼女の目を盗んでチラ見したあの日も、彼女はきっといつも……。": "也就是说，他那天不知不觉地用眼睛追着看，还有那天他趁她不注意偷瞄的时候，她肯定也一直都……", "ふふっ……んっ、はぁっ、ときどき、ぽろりしちゃうこともあるんですよ……♪": "呵呵……嗯，哈啊，有时候，也会不小心露出来的哦……♪", "あ、ああああっ、も、もうだめです、限界ですっ、出るっ、あああああっ！": "啊，啊啊啊啊，已，已经不行了，到极限了，要射了，啊啊啊啊啊！", "たまらず快楽の頂点に導かれる新郎。": "新郎忍不住被引导至快乐的顶点。", "飛び出した白濁が、スーリエ・ヴェールの顔にも飛び散る。": "喷出的白浊液体，也溅到了苏丽耶・贝尔的脸上。", "ふふっ……すごく元気でしたね。自信がついたんじゃないですか？": "呵呵……非常有精神呢。是不是有了自信？", "でも、今日はスーリエさんだったから……俺、スーリエさんじゃないとイケないかも……": "但是，今天是因为对象是苏丽耶小姐……我，可能只有苏丽耶小姐才能让我高潮……", "困ったらいつでも来ていいんですよ。いつでもわたくしは、応援しますから": "遇到困难的话随时都可以来找我哦。无论何时，我都会支持你的", "これで自信を付けて、ちゃんと挙式してくれればそれでいい。": "只要这样让他有了自信，好好举办婚礼就行了。", "それに、こうして情熱を向けてくれるのも、スーリエ・ヴェールとしては悪くない気分だ。": "而且，像这样热情地对待自己，苏丽耶・贝尔也觉得感觉不坏。", "わたくしは、あなたのこの熱い気持ちが感じられたら、それでいいんです。んっ、ちゅっ、れろっ……": "只要能感受到你这份火热的心情，我就满足了。嗯，啾，咧咯……", "恍惚とした表情で顔についた精液を舐め取るスーリエ・ヴェール。": "苏丽耶・贝尔一脸恍惚地舔舐着脸上的精液。", "その顔に、新郎の肉棒が再び固くなったことは言うまでもない。": "看到她这副表情，新郎的肉棒自然又再次坚挺了起来。"}