{"花畑で蜜を集めるフェム。その手伝いに駆り出されたのだが……。": "费姆在花田里采集花蜜。虽然我被叫去帮忙……。", "ふふっ、普段はお店で出せないスペシャルジュースの秘密はね……特別な材料にあるんだよ～？": "呵呵，平时店里不会推出的特别夏露果汁的秘密……就在于特别的材料哦～？", "フェム・エンモー": "费姆・恩穆", "フェムがこちらの身体にぴたりと寄り添い、ゆっくりと地面に倒される段階で、その材料が何かは想像できた。": "费姆紧紧贴着我的身体，缓缓地倒向地面，到了这个阶段，我已经能想象到那个材料是什么了。", "ということは……と、服の上からでも大きいと分かるフェムの胸元に視線を向け、その期待で股間は既に膨張し始める。": "也就是说……我将视线转向费姆那对隔着衣服也能看出很大的胸部，期待感已经让我的股间开始膨胀。", "フェムちゃんのおっぱい見たくて、楽しみなの～？　ふふっ、ありがと。そんなふうに言ってもらえてうれしいな～": "你很想看费姆的胸部，很期待吗～？呵呵，谢谢。能听到你这么说，我好开心哦～", "でかい……！　想像以上に……！": "好大……！超乎想象……！", "あなたのも、すっごくおっきくなってるよ？　ふふっ、じゃあ……んっ、はぁっ、混ぜちゃおうね……": "你的也变得好大哦？呵呵，那么……嗯，哈啊，来混合吧……", "フェムが腰を沈めると、すっかり固くなっていたこちらの肉棒はあっという間に飲み込まれていく。": "费姆一沉下腰，我那已经完全变硬的肉棒转眼间就被吞了进去。", "ほら……楽しみにしてたおっぱいだよ～？　ん、んんっ、はぁっ……ちゃんと、たっぷり味わってほしいな～……": "瞧……是你期待已久的胸部哦～？嗯，嗯嗯，哈啊……希望你能好好地，尽情地品尝呢～……", "フェムはボトルから取り出した、粘ついた液体を自身の身体へと垂らしていく。匂いですぐに、それがハチミツだと分かった。": "费姆将从瓶子里倒出的粘稠液体滴在自己的身体上。闻到那股气味，我立刻就明白那是蜂蜜。", "あま～い、おっぱいのハチミツがけだよ～": "甜甜～的，是淋上蜂蜜的胸部哦～", "こちらの手をとり、フェムは自らの胸元へと導く。": "费姆牵起我的手，引导至自己的胸口。", "手のひらに触れる滑らかな質感。": "手掌感受到滑顺的质感。", "続いて、少しばかり指を曲げれば、柔らかな感触が手のひらに伝わる。": "接着，稍微弯曲手指，柔软的触感便传达到手掌上。", "んっ、はぁんっ、触り方も、なんか、はぁっ、やらしくてぇ……っ、あっ、あぁっ": "嗯，哈啊嗯，摸的方式，感觉，哈啊，好下流……啊，啊啊", "まるでマシュマロのような柔らかさで、何度もんでも、包み込まれるようだった。": "那柔软得宛如棉花糖，无论揉捏多少次，都仿佛被包覆着一般。", "包んでいるのはこちらの手のひらのはずなのに。": "明明包覆着的是我的手掌才对。", "はぁ、あっ、そんなにしたら、あっ、フェムちゃんっ、気持ちよくなってきちゃうよぉ、んっ、はぁっ": "哈啊，啊，那样弄的话，啊，费姆，会变得好舒服哦，嗯，哈啊", "まるで今はまだ気持ちよくない、とでも言いたげじゃないか、と下からペニスの挿入角度を変え、膣壁を擦る。": "简直就像在说现在还不舒服似的，我从下方改变阴茎的插入角度，摩擦着阴道壁。", "んっ、んぁああううっ！？　や、やぁんっ、だってぇ、まだエッチ始まったとこなんだから、あっ、あぁうっ": "嗯，嗯啊啊啊呜呜！？　讨，讨厌，因为，才刚开始做爱嘛，啊，啊啊呜", "こんなにしているのに、始まったところも何もないだろう、と挿入を浅くし、蜜口を竿の先端でもてあそぶ。": "都已经做到这个地步了，哪还有什么刚开始不刚开始的，我将阴茎稍微拔出，用龟头前端玩弄着蜜口。", "途端に、愛液の水音がこちらの耳にもしっかり届いた。": "突然间，爱液的水声清晰地传入我的耳中。", "あっ、やっ、はぁうっ、だってぇ……っ、これはっ、ジュースの材料だからぁ……っ！": "啊，呀，哈啊呜，因为……这是，果汁的材料嘛……！", "大方、予想できていたレシピではあったが、やはりそうか……。": "虽然大致上已经猜到了，果然是这样吗……。", "なるほど、確かに花の蜜ではある。": "原来如此，这确实是花蜜。", "そうでしょう～？　ほら、んっ、はあぁっ、だから、フェムちゃんの蜜と、あなたの蜜を、はぁっ、ハチミツでブレンドするのっ": "对吧～？　你看，嗯，哈啊啊，所以，要把费姆的蜜，和你的蜜，哈啊，用蜂蜜混合在一起哦", "胸元から垂らしたハチミツは、乳房の半円形のフォルムにそって伝い落ち、可愛らしくわずかに丸みを帯びた腹部を通り過ぎ、結合部に届いていた。": "从胸口滴落的蜂蜜，沿着乳房的半圆形轮廓滑落，通过那带着可爱圆润的腹部，到达了结合处。", "んっ、はぁっ、フェムちゃんの蜜、もっと出ちゃうっ、あんっ、あなたのも、最初の、はぁっ、透明な蜜、出してほしいっ": "嗯，哈啊，费姆的蜜，要流更多出来了，啊嗯，你的也是，一开始的，哈啊，透明的蜜，希望你也流出来", "精液と違い発射している実感に乏しいが、これだけの快楽を伴っていれば、鈴口から先走りがこぼれるのは必定だろう。": "虽然和精液不同，缺乏发射的实际感受，但伴随着如此强烈的快感，马眼处必定会流出前列腺液吧。", "あっ、あんっ、どんどん固くなってっ、はぁんっ、フェムちゃんの蜜ばっかりになっちゃうっ、あぁんっ": "啊，啊嗯，越来越硬了，哈啊嗯，都变成小费姆的蜜了，啊啊嗯", "それにっ、あっ、もうっ……あなたのおちんちんが気持ちよすぎて、はぁっ、で、出てきちゃったぁ……": "而且，啊，已经……你的肉棒太舒服了，哈啊，流，流出来了……", "出てきたとは何が――と聞きかけ、胸を揉んでいた自分の手のひらに、何か温かいものを感じる。": "流出来的是什么——我正想问，就感觉到揉着胸部的手掌上，有某种温暖的东西。", "汗でも唾液でもない、これは、まさか……母乳か！？": "既不是汗也不是唾液，这难道是……母乳吗！？", "やんっ、あんっ、おっぱい出てきちゃうっ、はぁんっ": "呀嗯，啊嗯，奶水流出来了，哈啊嗯", "視線を向けると、いつからだったのか、乳白色の液体が彼女の胸の先端から垂れていた。": "我转过视线，不知从何时起，乳白色的液体已经从她的胸部尖端滴落。", "も、もっと後で出す予定だったのに、はぁんっ、おっぱいが多くなりすぎちゃうぅ……っ！": "我，我本来打算晚一点再流出来的，哈啊嗯，奶水太多了啦……！", "バランスを気にしているなら大丈夫だ、と伝える。これだけの立派な胸を目の前で揺さぶられながら、なおかつ母乳まで出るのだ。": "我告诉她，不用担心平衡的问题。如此壮观的胸部就在眼前摇晃，而且还流出了母乳。", "そこまで興奮できれば、フィニッシュの際に出る精液の量は、通常の範囲を簡単に超えてくるだろう。": "既然能兴奋到这个地步，收尾时射出的精液量，应该能轻易超过正常范围吧。", "あっ、だ、だめっ、そんなに突いたら出ちゃうっ、あんっ！": "啊，不，不行，这么用力顶的话会流出来的，啊嗯！", "ぴゅっ、と数滴の母乳が、揉んでいないほうの乳首から飛ぶ。": "几滴母乳从没被揉捏的乳头喷了出来。", "はぁっ、あぁうっ、フェムちゃんっ、おっぱい出すの、ちゃんと調整できるはずなのにっ、あんっ": "哈啊，啊啊呜，小费姆明明可以好好控制奶水的，啊嗯", "あなたのおちんちんが、んんっ、あぁうっ、気持ちよすぎて、勝手に出てきちゃうっ、んっ、あぁんっ": "可是你的肉棒，嗯嗯，啊啊呜，太舒服了，奶水就不由自主地流出来了，嗯，啊啊嗯", "彼女の腰遣いにすっかり夢中になっていて、手のひらへの意識がおろそかになっていた。": "我完全沉醉于她的腰肢动作，忽略了手掌上的感觉。", "優しく、それでいて力強く揉みしだいていくと――": "我温柔而用力地揉捏起来——", "あっ、だめぇっ、そんなにしたら、あっ、あぁんっ": "啊，不行，那样的话，啊，啊啊嗯", "数滴の母乳が飛び、こちらの顔にかかった。": "几滴母乳飞溅出来，洒在我的脸上。", "このインパクトはすごい。たちまちのうちに、精管を熱く切ない感覚が走る。": "这冲击力太强了。精管里立刻涌起一股炽热而苦闷的感觉。", "やんっ、イッちゃうっ、あんっ、おっぱい出しながらっ、あぁんっ、イッちゃうぅううぅぅ――っ！": "呀嗯，要去了，啊嗯，一边流奶水，啊啊嗯，一边高潮了——！", "そしてほぼ同時に絶頂を迎える。": "然后我们几乎同时迎来高潮。", "大きく、跳ねるようにして揺れる彼女のたわわな果実からは、とめどなく母乳が噴射された。": "她沉甸甸的果实剧烈地摇晃起来，母乳源源不断地从上面喷射而出。", "あっ、あふぁああ……っ、あ、あなたの熱いのを感じる……すごくいいジュースが作れそう……♪": "啊，啊呼啊啊……能，能感觉到你的热热的……好像能做出非常棒的果汁呢……♪", "エルマイトの濃度は保証できる。": "我可以保证圣之力的浓度。", "ただ、それを……その……。": "只是，那个……那个……", "はぁ、はぁっ、大丈夫よ、ちゃんと滅菌魔法を使うから、とっても衛生的": "哈啊，哈啊，没事的，我会好好使用灭菌魔法，非常卫生的", "いや、そういうことではなくて……。": "不，我不是那个意思……", "言いかけるこちらの顔に、まだ母乳がときどき飛んでくる。": "我正要开口，母乳又时不时地飞溅到我的脸上。", "たらたらと、先端から母乳を垂れ流し、それは最中にかけたハチミツ同様に、曲線にそって伝い落ち、そして。": "母乳从尖端滴滴答答地流下来，和刚才涂在上面的蜂蜜一样，沿着曲线滑落，然后——", "なんか、またおちんちんおっきくしてる？　ふふっ、そうね……いくらあっても困らないもんね": "怎么感觉，肉棒又变大了？ 呵呵，也是呢……毕竟多大都不嫌多嘛", "秘密のレシピのことは、永遠に秘密にすればいい。それで問題ない。": "秘密食谱的事情，永远保密就好了。这样就没问题了。", "自分にそう言い聞かせ、魅惑の母乳に向けて、再び屹立を膣億へと突き立てるのだった。": "我这样告诉自己，再次将屹立的肉棒插入魅惑的母乳之中。"}