{"部屋に入るなり、背後で金属音が響いた。振り向いて取っ手を握ると、施錠されている。": "剛進到房間，背後就響起了金屬聲。回頭握住把手，發現門已經被鎖上了。", "さて……城の鐘が鳴るまでに決めてください。わたくしとクロスをするか、それともずっとこの部屋に留まるか……": "那麼……在城堡的鐘聲響起之前，請你做出決定。是要和我交合，還是永遠留在這個房間裏……", "スーリエ・ヴェール": "蘇麗耶・貝爾", "にっこり微笑むスーリエ・ヴェールは、がちゃり、と留め具を外し惜しげもなくその芸術品のような均整の取れた肢体をさらす。": "蘇麗耶・貝爾微微一笑，咔嚓一聲解開了釦子，毫不吝惜地展露出那宛如藝術品般勻稱的肢體。", "こちらもたまらず全てを脱ぎ捨てると、その場でスーリエ・ヴェールを押し倒したのだった。": "我也忍不住脫光了衣服，當場推倒了蘇麗耶・貝爾。", "ああああっ、んっ、はぁっ、そんなっ、あんっ、いきなり押し倒して挿れるなんて……紳士にあるまじき行為ですっ、んんっ、はぁんっ……！": "啊啊啊啊，嗯，哈啊，怎麼這樣，啊嗯，突然就推倒我插進來……這不是紳士該有的行爲，嗯嗯，哈啊嗯……！", "そうは言うが、いきなり挿れることにためらう必要がないほど潤っているのは、ほかならぬスーリエ・ヴェール自身の秘所だ。": "雖然嘴上這麼說，但她的私處已經溼潤到不需要猶豫是否該突然插入了，這正是蘇麗耶・貝爾自己的身體。", "ふふっ、わたくしは紳士ではないと申し上げただけ……抱かれるときはむしろ、紳士的な態度など不要です": "呵呵，我只是說你不是紳士而已……被抱的時候，反而不需要什麼紳士的態度", "それがマナーというものなのか。": "這就是所謂的禮儀嗎。", "いいえ。ただ単にわたくしの好みです。んっ、あああん……っ！はぁ、あっ、あはぁ……っ！": "不是。只是單純是我的喜好而已。嗯，啊啊啊嗯……！哈啊，啊，啊哈啊……！", "でも……いいんですか？毎晩、どなたかと夜を過ごされているんでしょう？持ち回りだとかなんとか……": "不過……這樣好嗎？你每晚都要和某個人共度夜晚吧？好像是輪流什麼的……", "奇しくも、今夜はシンデレラとの予定だった。": "巧的是，今晚原本是和仙杜瑞拉的預定。", "だが、急にクロスが必要になることも多々あるので、そのローテーションはそこまで厳密に守られているわけではない。": "但是，因爲經常會有突然需要交錯的情況，所以那個輪班表並沒有那麼嚴格地被遵守。", "なにより今のこの状況まできて、引き返すことなどできるはずもない。": "最重要的是，事已至此，我也不可能回頭了。", "あんっ、奥っ、いきなり奥にずんずん入ってきてっ……はぁ、あああっ": "啊嗯，裏面，突然就猛地插到深處了……哈啊，啊啊啊", "嬉しそうに肉棒を受け入れてくれる様子に、こちらもまた興奮が相乗効果で高まり続ける。": "看到她開心地接受肉棒的樣子，我的興奮也因爲相乘效果而不斷高漲。", "と、時折だが、スーリエ・ヴェールの視線が背後のなにかに向けられていることに気づいた。": "不，不過，我注意到蘇麗耶・貝爾的視線偶爾會轉向背後。", "はぁ、んんっ、なんですの、よそ見なんてしないで……わたくしを見ていてください、んっ、はぁっ": "哈啊，嗯嗯，怎麼了，不要東張西望的……請看着我，嗯，哈啊", "ほら、んっ、んちゅ、ちゅっ……、んじゅる、じゅっ、ちゅっ、ふぁああ……っ": "看，嗯，嗯啾，啾……嗯啾嚕，啾，啾，呼啊啊啊……", "顔に両手を添えると、彼女の方へと顔を向けさせ、そのまま強引にキスをする。": "我用雙手捧住她的臉，讓她把臉轉向我這邊，然後就這樣強行吻了上去。", "そんな甘やかな舌の愛撫に耐えられるはずもなく、視線は彼女に釘付けにされてしまう。": "我根本不可能忍受得了如此甜蜜的舌吻愛撫，視線完全被她牢牢吸引住了。", "はぁ、はぁっ、きっと……気にされてるんでしょう？貞操を守りきれなかったことを……": "哈啊，哈啊，你肯定……很在意吧？在意自己沒能守住貞操這件事……", "でも仕方ないのです。んっ、はぁっ、あなたはこうして……監禁されてしまうという危機にさらされたのですから": "但這也沒辦法嘛。嗯，哈啊，畢竟你像這樣……陷入了被監禁的危機之中", "にっこり微笑むスーリエ・ヴェール。": "蘇麗耶・貝爾微微一笑。", "彼女はすべてわかった上で、この舞台装置を用意している。": "她是在完全明白一切的情況下，準備了這個舞臺裝置。", "はっきり言って、今日の時点で厳格に誰かに操を立てているわけではない。": "說白了，我今天並沒有嚴格地對誰守着貞操。", "だが、スーリエ・ヴェールは敢えてお膳立てしてくれたのだ。": "但是，蘇麗耶・貝爾卻特意爲我準備好了這一切。", "『仕方なく他の女とクロスする理由』を。": "準備好了『不得不和其他女人發生關係的理由』。", "はぁ、はぁんっ、んっ……あぁんっ！あなたのこれ、わたくしのなかで、すごくおっきくなってぇ……っ、はぁんっ": "哈啊，哈啊嗯，嗯……啊啊嗯！你的這個，在我的裏面，變得好大……哈啊嗯", "興奮、してらっしゃるんですね……わたくしの、この身体で……っ？んっ、ああああっ": "你很興奮吧……因爲我的，這副身體……嗯，啊啊啊啊", "当然だろう。この完璧なボディを見せられて平常心でいられるはずがない。": "那當然了。看到如此完美的身體，怎麼可能保持平常心嘛。", "もっと、んんっ、もっとわたくしをぐちゃぐちゃにっ、はあああっ、奥までどんどん突いてぇ……っ！もっと深くっ、はぁっ、繋がりたいです……っ！": "再用力點，嗯嗯，再用力點把我攪得亂七八糟吧，哈啊啊啊，往我的深處狠狠地頂進來……！我想和你，哈啊，結合得更深……！", "こちらの先走りとスーリエ・ヴェールの愛液が混ざり合い、淫猥な水音を響かせる。": "我的預射液和蘇麗耶・貝爾的愛液混合在一起，發出了淫猥的水聲。", "二人がいる部屋は、城のどこかの部屋だろう。豪華な調度品が並んでおり、はっきり言って監禁されても苦難が待っているとは思えない。": "我們所在的房間，應該是城堡裏的某個房間吧。房間裏擺放着豪華的傢俱，說白了，就算被監禁在這裏，我也不覺得會有什麼苦難在等着我。", "彼女は本気で自分を監禁しようなどとは思っておらず、ただ浮気クロスする言い訳にしてくれたのだ。": "她並不是真的想把我監禁起來，只是想拿這個當出軌的藉口而已。", "はぁっ、はぁんっ、ああ……っ、わたくしのなか、気持ち、いい……ですかぁ……っ！？": "哈啊，哈啊嗯，啊啊……我的裏面，舒服嗎……！？", "荒い吐息に交えながら、彼女の魅力を端的に語っていく。": "她一邊喘着粗氣，一邊簡短地描述着自己的魅力。", "熱くとろけきった蜜壺はもちろんのこと、時折混ぜられる指先の胸元への愛撫や耳を舐める舌使いも含めて、全てが艶めかしい。": "那炙熱而粘稠的蜜壺自不必說，時不時用指尖愛撫我的胸口，以及舔舐我耳朵的舌頭動作，全都充滿了妖豔的氣息。", "ふふっ、耳を舐められるの好きなの？ん、んじゅ、ちゅっ……じゅる、ずじゅぅ……": "呵呵，你喜歡被舔耳朵嗎？嗯，嗯啾，啾……啾嚕，滋啾……", "あっ、んっ、はぁんっ……ふふ、かわいい。耳をなめたら、わたくしのなかで、びくんってして……": "啊，嗯，哈啊嗯……呵呵，真可愛。我一舔你的耳朵，你的那裏就在我的裏面跳了一下……", "そんなふうに煽られては、こちらも欲望のままに動くほかない。": "被她這麼一挑逗，我也只能任憑慾望驅使自己了。", "激しく律動すると、スーリエ・ヴェールもまた身体をひくつかせる。": "我開始激烈地抽插，蘇麗耶・貝爾的身體也隨之顫抖起來。", "あっ、あっ、だめっだってそんなっ、おくっ、そんなはげしくしたらっ、はぁっ、きもちよすぎて、ああ、あああうっ……！": "啊，啊，不行啦，那麼，那麼激烈的話，哈啊，太舒服了，啊啊，啊啊啊嗚……！", "だめ、だめです、はぁっ、もうイッちゃうっ……！あなたも一緒に、はぁっ、イッてくださいっ……": "不行，不行了，哈啊，我要去了……！你也一起，哈啊，一起去吧……", "あなたの大事な子種っ、わたくしの中にたくさん出してぇ……っ！んっ、はぁっ、あぁぁぁ――っ！": "把你重要的種子，全都射在我的裏面吧……！嗯，哈啊，啊啊啊啊——！", "たまらず、スーリエ・ヴェールの膣奥に、容赦なく熱い欲望を散らした。": "我忍不住將滾燙的慾望毫不留情地射在了蘇麗耶・貝爾的深處。", "余韻が強すぎて腰砕けになりそうだ。": "餘韻太過強烈，我的腰都快軟了。", "――カタン。": "——咔噠。", "ふいに部屋の隅で物音がした。": "房間的角落突然傳來一聲響動。", "何気なく顔を上げ、そして……硬直した。": "我不經意地抬起頭，然後……整個人僵住了。", "すごく……気持ちよさそうだったわね……私にしてくれるはずだったのに、そんなとろんとした顔して……ひどいわ": "看起來……很舒服的樣子呢……明明應該對我做的，卻露出那麼陶醉的表情……太過分了", "シンデレラ": "仙杜瑞拉", "シンデレラは涙目でこちらを見つめていた。": "仙杜瑞拉淚眼汪汪地注視着我。", "だがそれは、悲しみの涙とは少し違うようだ。": "但那似乎並不是悲傷的眼淚。", "彼女は、顔を紅潮させうっとりした表情で、それになによりも衣服は乱れていて乳房や局部が露出していた。": "她的臉上泛着紅暈，表情陶醉，而且衣服凌亂，乳房和私處都露了出來。", "太ももを伝うしずくと、彼女の指先の反射が、これまで何をしていたかを物語っている。": "順着大腿流下的水滴，以及她指尖的反射，都在訴說着她剛纔做了什麼。", "そう、興奮からの目の潤みなのだ。": "沒錯，那是興奮時的溼潤眼神。", "あら、エラちゃん。もう出てきちゃったのね。これも立派なプリンセスになるための訓練よ": "哎呀，艾菈，你已經出來了啊。這也是爲了成爲出色公主的訓練哦", "まだ……するんですか？私の目の前で？": "還要……繼續嗎？在我面前？", "だって、気持ちよかったんじゃない？そこの小部屋で覗きながらひとりエッチするの": "因爲很舒服不是嗎？在那邊的小房間一邊偷看一邊自慰", "はい……気持ちよかったです……。ねえ、見て……あなたが他の人としてるとこ見て、もうこんななの……": "是的……很舒服……吶，你看……看到你和其他人做，我已經變成這樣了……", "悩ましげに花びらを開いて見せようとするシンデレラ。思わず視線を向けるが、先程のように頬を手のひらで挟まれ視線を矯正される。": "仙杜瑞拉嫵媚地張開花瓣，試圖展示給我看。我不由自主地將視線移過去，但就像剛纔一樣，我的臉頰被手掌夾住，視線被矯正了回來。", "みんな気持ちいいなら続けましょう。あなたは、どうかしら？": "既然大家都很舒服，那就繼續吧。你呢？", "すごく気持ちいい。": "非常舒服。", "シンデレラを見た瞬間に再び固くなったそれを感じてしまっては、そう正直に答えるほかないのだった。": "一感受到在看到仙杜瑞拉的瞬間再次變硬的那裏，我只能老實地這麼回答。"}