{"ど、どうしてもス、スフィアが回ってるとね、ぼくはいつものぼくでいられないんだ……こ、こまるよね": "不，不管怎樣，只要絲菲亞一轉，我就無法保持平常的自己……真，真傷腦筋", "アズ・エル": "亞茲・艾爾", "うーん、誰しも多少はスフィアがあると影響されることもあるとは思うんですが、アズさんのそれはちょっと普通の範疇じゃありませんからね": "嗯，雖然我覺得任何人都多少會受到絲菲亞的影響，但亞茲先生的那點已經超出了一般範疇", "ピュルテ": "看板", "……動画配信、しないほうがいいんじゃないの": "……還是不要發佈視頻比較好吧", "ヴェルメリオ": "威爾梅里奧", "そ、そんなのやだよ。だ、だだだって、ARC†エンジェルズや、他のミカティの友達なんかとコラボしたおかげで、ちゃちゃチャンネル登録数も一気にふふふ増えたんだから": "我，我不要。因，因因因爲，多虧了和ARC†ANGEL和米卡蒂的其他朋友聯動，我的頻道訂閱數一下下下下就增加了", "……じゃあ新しい動画も再生数伸びてるの": "……那新視頻的播放量也增加了嗎", "…………の、伸びてない": "…………沒，沒有增加", "そうなんですか？　どんな動画なんですか？": "是嗎？是什麼樣的視頻？", "町で見かけたネコが、可愛かったから……": "是我在街上看到一隻貓，因爲太可愛了……", "わあ、可愛いじゃないですか。猫ちゃん、お昼寝中ですね": "哇，不是很可愛嗎。小貓正在午睡呢", "……ああ、でも、可愛いけど……ずっとお昼寝してるだけなんですね。確かに伸びないかもしれませんね……": "……啊，不過，雖然很可愛……但只是在午睡而已。播放量確實不會增加呢……", "み、みんな、やややっぱり、刺激が足りないと見てくれなくて": "大，大家，果果果然，沒有刺激的話大家就不想看", "……そうだね。このネコが寝言を言うとか": "……是啊。比如這隻貓說夢話", "ものすごく寝相が悪いとか": "或者睡相很差", "そ、そんな面白い瞬間なんてつつ都合よく撮れないよ……！": "我，我怎麼可能那麼巧拍到那麼有趣的瞬間……！", "動物モノは難しいんですよねー。狙って撮れるものではないので": "動物視頻很難拍呢。畢竟不是想拍就能拍到的", "……だからって、前みたいな変なのは作ってないよね？": "……所以，你沒有像之前那樣拍奇怪的視頻吧？", "えっ、う、う、うん": "哎，嗯，嗯，嗯", "……反応がおかしい。暴露動画やってるの": "……反應好奇怪。你又拍暴露視頻了吧", "ばば暴露なんてやってないよ！": "我，我，我沒拍暴露視頻！", "ならいいんですけど……地道にがんばるしかありませんよ": "那就好……只能腳踏實地努力了", "う、うん……": "嗯，嗯……", "通信スフィアを横目に見ると、再生回数がみるみるうちに数字を増やしていくのが確認できる。": "我瞥了一眼通訊絲菲亞，看到播放次數正在不斷增加。", "アズ・エルは――今は『堕天使アシズちゃん』として――撮影用スフィアの前に姿を現し、口元に満足げな歪んだ笑みを浮かべていた。": "亞茲・艾爾——現在作爲“墮天使小亞茲”——出現在攝影用絲菲亞面前，嘴角露出滿意的扭曲笑容。", "さあ、今夜のターゲットはこの男。ぼくをカネで買おうとした汚い小悪党だよ": "來吧，今晚的目標是這個男人。是想用錢買我的骯髒小惡黨哦", "縛り上げられた男は全裸にされ、スフィアの前に裸身を晒している。": "被綁起來的男人被剝光了衣服，在絲菲亞面前裸露着身體。", "もちろんその顔も、例外ではない。": "當然，他的臉也不例外。", "怯えているようだが、その屹立だけは堂々としていた。": "雖然他看起來很害怕，但只有他的屹立着的肉棒很堂堂正正。", "アズ・エルは男に背を向けたまま、ゆっくりとその剛直に秘貝を重ねて――": "亞茲・艾爾背對着男人，慢慢地將祕貝疊在那根剛直上——", "ん……っ、はぁっ、ほーら、入った。さっきひととおりいじめたから、ぼくもすっかり濡れちゃってたよ……": "嗯……哈啊，你看，進去了。剛纔欺負了一番，我也完全溼了哦……", "アズ・エルの言葉どおり、挿入した途端に堰を切ったように愛液が秘裂から漏れ出してきていた。": "正如亞茲・艾爾所說，插入的瞬間，愛液就像決堤一樣從祕裂中流了出來。", "その様子をしっかり捉えるスフィア。": "絲菲亞清楚地捕捉到了那個樣子。", "スフィアの前のみんなは、知ってるよね。ぼくがどうやったらこんなふうにびちょびちょにしてしまうか、ってこと……♪": "在絲菲亞面前的大家都知道吧。知道我怎麼做纔會變得這麼溼……♪", "あ、あああっ、このヘンタイめっ！　俺を痛めつける度に、感じていたんだろう！　ゾクゾクしてる顔してやがったもんな！": "啊，啊啊啊，你這個變態！你每次折磨我，都會感到興奮吧！看你一臉興奮的樣子！", "村人": "村民", "それは少々、正確じゃないな。ぼくは痛めつければ濡れるんじゃない。悲鳴を聞くことで、びっちょびちょに濡れるんだ、よっ！": "你這麼說有點不正確。我不是因爲被折磨才溼的。我是因爲聽到慘叫，纔會溼成這樣！", "あひいいいいいっ！？": "啊咿咿咿咿咿！？", "アズ・エルは手にした鞭で、男のアナル付近をぐっと強く押す。": "亞茲・艾爾用手裏的鞭子用力按住男人的肛門附近。", "いいねえ！　もっと鳴きな！": "真不錯！再叫大聲點！", "あっ、やっ、うあああっ！": "啊，呀，嗚啊啊啊！", "みんな見える？　こんな危機的状況なのに、この男はこんなにもビンビンに勃たせてるんだ。もちろんクスリなんて使ってない": "大家看到了嗎？明明處於這種危機狀況，這個男人卻勃起得這麼厲害。當然，他沒有使用任何藥物", "そ、そんなのしょうがないだろう！": "這，這也沒辦法吧！", "まあね。カネで女の子を買おうっておっさんだ。そりゃあ、ビンビンに勃ってなきゃ嘘だよね": "也是。畢竟是用錢買女孩子的大叔。不勃起的話就是騙人的", "ところがね、みんな。このクズはまだまだ最低なところがあるんだ。なんと、ぼくがおとなしいからって値切ってきたんだよ": "但是呢，大家。這個垃圾還有最差勁的地方。他竟然因爲我的態度很老實，就跟我砍價", "あ、いや、それは": "啊，不，那是", "おとなしくて反抗しなさそうだと判断して、１万ゴールドも値切ってきた。しかも中出しオプションも屁理屈つけて勝手に加えてね": "他判斷我老實不會反抗，就砍價了1萬金幣。而且還強詞奪理，擅自加上內射的選項", "ち、違うんだ。交渉するくらいは自由かなって、その": "不，不是的。我只是想說交涉是自由的，那個", "そして、この男は妻も子もいる。子どもは娘さんなんだって。信じられないよね": "而且，這個男人有妻有子。聽說他的孩子還是女兒。真是難以置信", "さて……この男をどうすべきかな？": "那麼……這個男人該怎麼辦呢？", "通信スフィアが表示するチャットログには、男への憎悪が次々と書き連ねられていく。": "通信絲菲亞顯示的聊天記錄中，對男人的憎惡一條接一條地被寫上去。", "ふふ……分かったよ、みんな。じゃあいつものとおり、ぼくが搾り取ってあげよう。ほら、もっと鳴くんだよ": "呼呼……我知道了，大家。那就跟往常一樣，由我來榨取他吧。來，再叫大聲點", "あ、ああああっ、あああうううっ": "啊，啊啊啊啊，啊啊啊嗚嗚嗚", "アナルに鞭を突っ込まれ、乱暴に出し入れされる男。": "男人的肛門被鞭子插入，粗暴地抽插。", "や、やめてくれ、いてぇよ、ああっ": "住，住手，好痛，啊啊", "んふぅ……これがセックスなら、もう少し優しく開発してあげるけどね。でも、んっ、あぁっ、これはお仕置きだからね": "嗯呼……如果這是做愛的話，我就會更溫柔地開發你了。但是，嗯，啊啊，這是懲罰", "アズ・エルは口元の笑みをさらに歪ませ、じっくりと味わうように腰をグラインドさせる。": "亞茲・艾爾嘴角的笑意更加扭曲，彷彿在細細品味一般扭動腰部。", "ふふっ、痛がってるわりには、ここはますます固くなってるよ。全身、性欲に支配されてるんだろうね、おじさん？": "呼呼，明明很痛，這裏卻越來越硬了。你全身都被性慾支配了吧，大叔？", "さあ、はぁっ、もっと固くしてもらおうかな。はぁっ、はぁっ……こういうのはどう？": "來吧，哈啊，再硬一點吧。哈啊，哈啊……這樣如何？", "後ろへ手をのばしたアズ・エルは、男の乳首を指先でつまむと、一気にひねり上げた。": "亞茲・艾爾把手伸到後面，用指尖捏住男人的乳頭，然後一口氣往上擰。", "うああああああっ！？": "嗚啊啊啊啊啊啊！？", "だが、男の肉棒は、またしてもアズ・エルの膣内で、びくんっ、と跳ねた。根元の動きで、それは視聴者にも届いたようで、更なる罵詈雑言がログに並ぶ。": "但是，男人的肉棒又在亞茲・艾爾的陰道里跳動了一下。根部的動作似乎也傳到了觀衆那裏，聊天記錄上出現了更多的辱罵。", "ふう、はぁっ、はぁっ、いい声で鳴くようになってきたね。ぼくも、ふふっ、すっかりこんなに、濡れてきちゃってるよ……": "呼，哈啊，哈啊，叫得好聽多了。我也，呵呵，完全溼透了……", "あ、ああうぅっ、も、もう限界なんだ、出ちまいそうなんだ": "啊，啊啊嗚，已，已經到極限了，要射了", "さぁ……イキたいそうだけど、どうしようかな？": "來吧……你想射了，但該怎麼辦呢？", "ああああっ、もうおかしくなっちまいそうなんだ！　頼むっ、どこでもいいから出させてくれ": "啊啊啊啊，我已經快要瘋了！求你了，哪裏都行，讓我射出來吧", "もちろんぼくのアソコを貸すよ。そういう約束だったもんね？その代わり、こっちも約束は守ってもらうけど……": "當然，我會把我的那裏借給你。畢竟我們約好了嘛。不過，你也要遵守約定……", "激しく腰を上下させるアズ・エルに、男は異常な環境での性的興奮に戸惑いつつも、頂きに届こうとする感覚を確かに味わっていた。": "亞茲・艾爾激烈地上下襬動腰部，男人雖然對在異常環境中產生的性興奮感到困惑，但確實感受到了即將達到高潮的感覺。", "さあ、スフィアの前のみんなも注目して。んっ、はぁっ、はぁっ、どうなの、もうイキそうなの？": "來吧，在絲菲亞面前的大家也請看。嗯，哈啊，哈啊，怎麼樣，已經要射了嗎？", "あ、ああうぅっ、イクっ、出るっ、あっ、ああああ": "啊，啊啊嗚嗚，射了，要射了，啊，啊啊啊啊", "じゃあたっぷり出すんだよ！": "那就盡情射出來吧！", "アズ・エルはそう鋭く命じると同時に、男の陰嚢を片手で握って――": "亞茲・艾爾如此尖銳地命令的同時，單手握住男人的陰囊——", "うあああああ！": "嗚啊啊啊啊啊！", "あっはああぁぁぁっ！　ぼくも、イッちゃったよっ、あっ、あはぁ……！": "啊哈啊啊啊啊啊！我也，高潮了，啊，啊哈啊……！", "射精と同時に陰嚢を全力で握られた男は、がくがくと白目をむいていた。": "在射精的同時陰囊被全力握住的男人，全身顫抖着翻白眼。", "あれ、もう終わりかな？　まだ、おじさんが自慢げに言ってたぼくを秒でイカせる超絶テク、見せてもらってないんだけど": "咦，已經結束了嗎？我還沒看到叔叔自豪地說的，讓我秒射的超絕技巧呢", "まあ、今の悲鳴でぼくもイケたし、そっちはいいんだけど……朝まで寝かさないって言ってたの、おじさんだからね。そっちの約束は、守ってもらうよ……": "嗯，剛纔的慘叫讓我也高潮了，所以那邊就算了……但是，說要讓我到早上都睡不着的，可是叔叔哦。請遵守約定哦……"}