{"今日も今日とて料理の練習をしたと満足気な様子だったドロシー。": "今天桃乐丝也满足地练习了料理。", "気になって、練習場所にしていた宿の厨房を覗いてみると……。": "我好奇地去偷看她练习的旅馆厨房……。", "うっ、えぐっ、ぐすんっ……": "呜，呜呜，呜呜呜……", "ダークマター": "暗之物质", "ダークマターが泣いていた。": "暗之物质在哭泣。", "その背後には黒なのか濃い紫なのか、といったオーラが渦巻いている。": "她的背后卷起了不知是黑色还是深紫色的气场。", "明らかにディマイトを背負っていた。": "明显背负着恶之力。", "私はドロシーのお料理の精霊です。料理を捨てても、あの子が何か作るたびに、そのエネルギーを得て実体化してしまうんです": "我是桃乐丝的料理精灵。就算她把料理扔掉，每当她做菜的时候，我就会获得能量并化为实体", "でも、最近は特にひどくて……": "可是，最近特别严重……", "見れば、彼女の身体のそこかしこに、黒ずんだ物質が付着している。": "仔细一看，她身上到处都沾着黑色的物质。", "このまま私は、ディマイトに汚染されて魔物になってしまうのかもしれません……": "再这样下去，我可能会被恶之力污染，变成魔物……", "悲しげなダークマターの表情に、自分が取るべき行動を決意するのだった。": "看到暗之物质悲伤的表情，我决定采取自己应该采取的行动。", "お願い、します……っ、はぁっ、あああぁぁあぁっ！": "拜托你了……哈啊，啊啊啊啊啊啊啊！", "ダークマターの狭穴にゆっくりと怒張した肉棒を挿入していく。": "我将勃起的肉棒缓缓插入暗之物质的狭窄小穴。", "温かではあるが、きつく締め付ける感触は半ば痛みも伴っていた。": "虽然很温暖，但被紧紧夹住的感觉也伴随着些许疼痛。", "んっ、はぁっ、あぁう……っ！身体が、すごく、重くなって……まるで、自分の身体じゃないみたいになって……っ！": "嗯，哈啊，啊啊呜……！身体变得好重……简直不像是自己的身体……！", "身体が、一部だけ、重くなっていくみたい……っ、んっ、はぁっ！": "身体好像只有部分变得很重……嗯，哈啊！", "身体の重さを彼女が訴えるのは、黒ずんだ物質が付着する箇所だった。": "她诉说着身体的沉重感，而那些地方都沾着黑色的物质。", "これが何らかの作用によって、ダークマターに悪影響を与えているのだろう。": "这可能是某种作用对暗之物质产生了负面影响。", "はぁ……っ、んっ！あなたの、その熱いのが入ってきたらっ、んんっ、強張ってた身体にいろいろ、染み渡る感じ……っ！": "哈啊……嗯！你那热热的东西一进来，嗯嗯，感觉就渗透到僵硬的身体里……！", "お願い、です……っ！クロスで、私の中のディマイトを……ぜんぶっ、エルマイトで上書き、してほしいんです……っ！": "拜托你了……！通过交合，用圣之力……把我的恶之力全部覆盖掉吧……！", "その結果、んっ、私が消えてしまうとしても、それが……ドロシーのためになるならぁ……っ！": "即使结果是，嗯，我会消失，只要……那是为了桃乐丝……！", "確かにダークマターはディマイトに汚染されていた。": "暗之物质确实被恶之力污染了。", "このまま放っておけば、ディマイト堕ちしていたかもしれない。": "如果就这样放着不管，她可能会堕入恶之力。", "私……みんなからマズそうって、思われてっ、はぁっ、実際マズいんですけど、でも、だからディマイトが集まっちゃう……っ": "我……被大家觉得看起来很难吃，哈啊，实际上也很难吃，但是，所以恶之力才会聚集过来……", "あっ、あぁうっ、私自身がっ、ディマイトになっちゃいそうなくらいっ、んんっ、染まって、きちゃうんです……っ！": "啊，啊啊呜，我好像要被染成恶之力了，嗯嗯，染得越来越深了……！", "負のエネルギーを溜め込みすぎた彼女が、魔物やディマイト堕ち状態にならずに過ごすには、バランスをとるほかない。": "要让积蓄了太多负面能量的她不变成魔物或堕入恶之力，只能保持平衡了。", "つまり、自分とのクロスによるエルマイトの注入だ。": "也就是说，通过与我的交合注入圣之力。", "顔を歪める彼女に、思いを込めて深々と奥まで挿していくと、その表情は少しずつほぐれ、とろりと恍惚としたエルマイトの気配を見せる。": "我满怀心意，将肉棒深深插入表情扭曲的她体内，她的表情逐渐放松，露出恍惚的神情，散发出圣之力的气息。", "はぁっ、ふぁああぁっ、すごい……っ、奥まで、じんじんしてっ、んぅっ、あんっ、私のなかにあなたの、あったかいのが拡がって……！": "哈啊，呼啊啊啊啊，好厉害……里面麻麻的，嗯呜，啊嗯，你的温暖，在我里面扩散开来……！", "あぁうっ、んっ、気持ち、いいっ……ですっ、はぁんっ、あなたのおっきいの、奥までっ、届いて……ぇっ！": "啊啊呜，嗯，好舒服……哈啊嗯，你的大肉棒，顶到最里面了……！", "気がつくと、彼女の身体に付着していた黒い物質の一部は、粒子となって宙に消えていく。": "回过神来，她身上附着的一部分黑色物质已经化为粒子消失在空中。", "少しずつディマイトが中和されているのか、ダークマターの表情は当初よりもずいぶんと柔らかくなっていた。": "恶之力似乎正在一点点被中和，暗物质的表情比一开始柔和了许多。", "すごく……あったかい、です……っ、んっ、あぁうっ、私の、ことっ、あなたがこんなに、んっ、じっくり見てくれて……": "好……好温暖……嗯，啊呜，你这么，嗯，仔细地看我……", "華奢な身体に欲情していただけで、ダークマターが思うようなムードある動機ではないけど、と恐縮すると、彼女はかぶりを振った。": "我只是对那纤细的身体产生了欲望，并不是暗物质所想的那种有情调的动机。我正感到惶恐时，她摇了摇头。", "ううんっ……そんなのじゃなくて、いいんですっ、私とエッチしたいって、強く思って、くれたらっ、必要と……してくれたらっ、それで……": "不……不用在意那种事，只要你强烈地想和我做爱，只要你需要我……这样就够了……", "きゅうっと締まる膣肉が、途切れた彼女の言葉を代弁するようだった。": "阴道突然收缩，仿佛在代替她把没说完的话说完。", "ダークマターが頬を上気させ、息を荒くするごとに、その身体に付着する黒い異物は、少しずつ粒子へと姿を変え、彼女の肌から消えていく。": "暗物质的脸颊泛起红晕，呼吸变得急促，附着在她身上的黑色异物逐渐化为粒子，从她的皮肤上消失。", "それに応えようと、こちらもまたありったけの血流で膣内の肉棒を膨張させる。": "为了回应她，我也用尽全身的血流让阴道内的肉棒膨胀起来。", "はぁああぁぁっ……！？ナカでっ、あっ、ふくらん、で……っ！？も、もう、出そう、なんですね……？": "哈啊啊啊……！？里面，啊，变大了……！？你，你已经，要射了吧……？", "わ、わたしもっ、もうっ、イッちゃいそう、ですからぁ……っ！お願いですっ、わたしのナカにっ、はぁっ、あなたの熱いエルマイト……くださいっ": "我，我也，快要，高潮了……！拜托你，把你的，滚烫的圣之力……射进我的里面吧", "あっ、ふぁっ、ああっ、イッ、イッちゃうっ、あんっ、あぁうっ、んああぁぁあぁ……っ！！": "啊，呼啊，啊啊，要，要去了，啊嗯，啊啊呜，嗯啊啊啊啊啊啊……！！", "駆け上がる快感とともに、膣奥で射精する。": "随着快感的高涨，我在阴道深处射精了。", "濃縮されたエルマイトが込められた精液を、断続的に何度も膣奥に発射するたびに、残されていた黒い何かも彼女の肌から剥がれ落ちていった。": "每当浓缩了圣之力的精液断断续续地射进阴道深处，残留在她皮肤上的黑色物体就逐渐剥落。", "あ、あはぁ……す、すごい、です……っ、熱くてどろどろして、これがエルマイト入りの精液……": "啊，啊哈啊……好，好厉害……滚烫又粘稠，这就是含有圣之力的精液……", "気がつけば、ダークマターはとろんとした表情で、こちらを見つめていて、苦しげな様子はまったく見てとれなかった。": "回过神来，暗物质正用迷离的眼神注视着我，看起来已经完全不痛苦了。", "ただ、視線がぶつかると、ふと目を伏せてつぶやいた。": "但是，当我们视线相交时，她突然垂下眼帘，轻声说道。", "でも、これは一時的なものですよね。また、みんなが私の本体を見たりあまつさえ食べたりしようものなら、きっとディマイトが増えてしまいます": "但这只是暂时的吧。如果大家又看到我的本体，甚至还想吃掉的话，我的恶之力一定会再次增加", "それは仕方がない、避けようがない。": "这也没办法，是无法避免的。", "ドロシーの料理の腕が上がる可能性もゼロではないが、期待するのは無謀だ。": "虽然桃乐丝的厨艺变好的可能性也不是零，但期待这个就太鲁莽了。", "でも、だとしたらその都度、こうして中和すればいい。": "但是，如果真是这样，那每次只要像这样中和掉就行了。", "優しいんですね……ありがとうございます……": "你真温柔……谢谢你……", "ぎゅっとこちらの腕をつかむダークマターだが、それでもまた顔を曇らせる。": "暗物质紧紧抓住我的手臂，但她的表情还是蒙上了阴霾。", "でも、こんなマズい私と定期的にクロスなんて、本当は苦痛ですよね。……はぁ": "但是，要你定期和这么难吃的我交合，其实很痛苦吧……唉", "いくら情熱的に彼女を抱きしめても、彼女のそのネガティブな思考だけは中和することができずじまいなのだった。": "无论我多么热情地拥抱她，唯独她那消极的思考，我始终无法中和掉。"}