{"エミリーさぁ、ギリギリまで駅でお土産買いすぎ。もう少しで乗り遅れるとこだったじゃん": "艾蜜莉啊，你買太多土產了，差點就趕不上電車了。", "ティンカー・ベル": "汀可貝兒", "だってぇ、見てたら欲しくなっちゃったんだもん。クレアたちにも配りたいしぃ": "因爲看到就想要嘛。而且也想分給克蕾亞他們。", "エミリー": "艾蜜莉", "人間さんもだよ。今月のお小遣い全部使ったんでしょ？姐さんに怒られるからね！": "人類也是哦。你把這個月的零用錢全部用光了吧？會被大姐罵的哦！", "みなさん、お帰りなさいませっ！　南十字星はいかがでしたか？": "各位，歡迎回來！南十字星怎麼樣呢？", "ミルキー": "米露吉特", "めっちゃ楽しかったよぉ♪": "玩得好開心♪", "ねぇ、行きは自由席だったけど、帰りは全席指定にしたんだね": "嗯，去程是自由席，回程就改成全席指定席了呢", "はい、実は色々ありまして……。人間さんが言っていた、人間界の鉄道の指定席を取り入れることにしたのです！": "是的，其實發生了不少事……我決定採用人間君說的人間界的鐵路的指定席制度！", "指定席の方が安心感があるかもね": "指定席可能更讓人安心呢", "管理もしやすいですし、ワンマン運転向きですからね": "管理起來也更方便，而且更適合單人駕駛", "あ～、もう帰るなんて悲しいなぁ。もっと星を近くで見たいから、窓開けていい？": "啊～要回去了好傷心啊。我想更近距離地看星星，可以開窗嗎？", "窓開けたら列車の煙が入ってきちゃうじゃん。顔や服が真っ黒になっちゃう": "開窗的話列車的煙會進來的。臉和衣服都會變黑的", "ご心配なくっ！　あの煙では汚れたりしませんよ！": "不用擔心！　那個煙不會弄髒東西的！", "ほんとだぁ！　煙くもない": "真的耶！　沒有煙味", "行きに動力はエルマイトと申し上げましたが、エルマイト鉱石という石炭に似た鉱石がこの列車の動力です！": "去程時我提到動力是聖之力，聖之力礦石這種類似煤炭的礦石就是這輛列車的動力！", "エルマイト鉱石を燃やして出た煙は、見た目は黒いですがまったくの無害なのです": "燃燒聖之力礦石產生的煙雖然看上去是黑色的，但完全無害", "人間さんが差し入れたのもエルマイト鉱石だったんだね": "人間君送的也是聖之力礦石呢", "機関室ではエルマイト鉱石を特殊な機械で燃やしているのですが、そちらは企業秘密となっておりますっ！": "在司機室裏是用特殊的機器燃燒聖之力礦石的，但那是商業機密！", "人間さん、どうしても機関室を見たいのぉ？　変なとこに興味持つんだねぇ": "人間君，你無論如何都想看司機室嗎？　好奇怪的地方啊", "うーん、じゃあ、いいですよ。人間さんからはエルマイトの差入れをいただいていますから、特別にお見せいたしますっ！": "嗯，那好吧。人間君送了聖之力礦石給我們，就特別給你看看吧！", "この星の線路を眺めている方がよっぽど楽しいのに": "看這個星球的鐵路明明更有趣", "では人間さん、機関室にご案内いたします！　出発進行っ！！": "那人間君，我帶你去司機室！　出發！！", "蒸気機関車の機関室など、人間界でもそうそうお目にかかれるものではない。": "蒸汽機車的司機室，即使在人間界也很難見到。", "だが、知識で補完する限り、この銀河鉄道も基本的な構造は同じようだった。": "但是，根據知識的補充，這輛銀河列車的基本構造似乎也是一樣的。", "もちろんこれは石炭ではなくエルマイト鉱石によるエルマイトを動力源としているということなのだが。": "當然，這不是煤炭，而是以聖之力礦石產生的聖之力作爲動力源。", "よっ、と。ふー、大丈夫ですか？　機関室、暑いですよねっ": "嘿咻。呼，沒事吧？司機室很熱吧", "確かに、熱気が湧き上がってくるので、かなり暑い。蒸気ではないはずだが、湿度もかなり高く、汗が止まらない状態だった。": "確實，熱氣湧了上來，相當熱。雖然應該不是蒸汽，但溼度也很高，處於汗流不止的狀態。", "私はいつものことですけど、あなたは慣れてないでしょ？　無理しないでくださいねっ": "我已經習慣了，但你還不習慣吧？請不要勉強自己", "とは言え、彼女ひとり働かせるのも気まずいものだ。一緒に汗を流していると……。": "話雖如此，讓她一個人工作也很尷尬。一起流汗的話……。", "とあるものに、目を奪われてしまった。": "我的目光被某個東西吸引了。", "どうしました？　なに見て……きゃっ、や、やだっ！？": "怎麼了？　你在看什……呀，討，討厭！？", "汗で濡れたミルキーのシャツは、もともと薄手の素材だったのか見事に透けていた。更に、何故か彼女はノーブラだった。": "米露吉特被汗水浸溼的襯衫，因爲原本就是薄料子而變得通透。而且不知爲何她沒穿胸罩。", "ま、待って、あっ、こ、こんなところで……っ！？　んっ、んんっ": "等，等一下，啊，居，居然在這種地方……！？　嗯，嗯嗯", "そんな刺激を受けてしまっては理性など吹っ飛んでしまう。思わず椅子に彼女の身体を押し倒し、強引に唇を奪ってしまう。": "受到如此刺激，我的理性徹底消失。不由自主地將她推倒在椅子上，強行奪去她的嘴脣。", "あ、だ、だめですよっ、こんなっ、車内でっ、はぁっ、ま、待って、エッチしようとしてますかっ！？　それはだめ……あ、あぁんっ": "啊，不，不行啦，居然，在車上，哈啊，等，等一下，你想做愛嗎！？　不可以……啊，啊啊嗯", "隆々とした屹立を取り出し、乱した彼女の下半身に押し当てる。": "我掏出堅挺的肉棒，抵在她凌亂的下半身。", "彼女のそこは、汗のせいかしっとりと湿っていた。": "她的那裏，因爲汗水而溼潤。", "そう、だって……こんなに汗かいてるのに、シャワーもなしにエッチなんて……んっ、ああああぁぁあっ……！": "是啊，因爲……明明流了這麼多汗，還沒淋浴就做愛……嗯，啊啊啊啊啊啊啊……！", "肉茎を押し当てたまま、ぐっと腰を進める。": "我將肉棒抵在上面，挺腰插入。", "ひとたび挿入すれば、そのなかは熱くとろけるような甘蜜であふれかえり、竿肌を溶かしてしまいそうだった。": "一旦插入，裏面就溢出彷彿要將肉竿融化般的甘甜蜜汁。", "はぁっ、あっ、あん……っ、だめ、って、言ったのにぃ……っ、はぁっ。あ、汗臭いとか、思われたくないのでっ、あの、あんまり顔を……ひゃうんっ！": "哈啊，啊，啊嗯……不，都說了不行……哈啊。不，不想被你，覺得有汗臭味，那個，不要把臉靠太近……呀嗯！", "彼女の主張を完全に無視して、首筋に舌を這わせる。": "我完全無視她的主張，用舌頭舔舐她的脖頸。", "確かに汗をかいているし、そのせいで体臭が濃密になっているとは感じたが、それは悪臭ではなく、花の蜜のような甘く魅惑的な香りだった。": "確實流了不少汗，體味也變得濃郁，但那並非惡臭，而是如同花蜜般甘甜誘人的香氣。", "そ、そういうことじゃ、なくて……っ、んっ、あぁんっ、だめって、言っても、聞いてくれないっ、んっ、はぁんっ": "不，不是這個意思……嗯，啊啊嗯，都說不行了，你卻聽不進去，嗯，哈啊嗯", "いきなりエッチも始めちゃうしっ、んっ、ひどいですよぉ……っ！はぁっ、あっ、どうしていきなり、それもこんなに大きくして……ぇっ": "還突然就開始做愛，嗯，太過分了……！哈啊，啊，爲什麼突然，而且變得這麼大……", "それは取りも直さず、ミルキーの胸が透けていた事実が原因だ。そもそも、どうしてノーブラなのか……。": "原因無他，就是米露吉特的胸部透出來的事實。說到底，爲什麼沒穿胸罩……", "えっ、そ、それはっ、いろいろあって……失くしちゃったんです……": "咦，那，那是因爲，發生了很多事……弄丟了……", "ブラジャーを、なくす？": "弄丟胸罩？", "ほ、本当に色々あったんです。銀河ステーションを出発したときはちゃんと着けてたんですからっ": "真，真的發生了很多事。從銀河站出發的時候還好好穿着的", "最初からノーブラだったという痴女疑惑を回避したいようだが、いったいどういう状況なら失くすのか……？": "看來是想回避從一開始就裸胸的癡女嫌疑，但到底是什麼情況纔會弄丟胸罩啊……？", "例えば、屋外で誰かとエッチした際に置き忘れた、とかか……？": "比如，在戶外跟別人做愛時忘在了那裏，之類的……？", "そ、そんな屋外なんてっ。車内でちか……な、なんでもないです": "戶，戶外什麼的，怎麼可能。在車裏……沒，沒什麼", "ふぁああうっ！？　あ、あぁうぅっ、なんでいまの話で、またおっきくしちゃうんですかぁっ！？": "呼啊啊啊嗚！？　啊，啊啊嗚嗚，爲什麼聽到剛纔的話，又變大了啊！？", "んはぁうっ、あんっ、そんなおっきいのでっ、はぁっ、ぐりぐりされたらぁ、あぁんっ、おかしく、なっちゃ……ぁっ": "嗯哈啊嗚，啊嗯，那麼大的，哈啊，頂來頂去的話，啊啊嗯，要變得，奇怪了……啊", "吸い付いてくるミルキーの肉襞の感触に誘われ、つい何度も、彼女の膣奥をえぐるように抽送してしまう。": "被米露吉特的肉壁緊緊吸住的觸感所誘惑，我不禁一次又一次地在她的小穴深處抽插。", "すっかり顔を火照らせたミルキーの姿に、こちらの興奮も止められず、透けた彼女の胸元に顔を寄せる。": "看到米露吉特滿臉通紅的樣子，我這邊也興奮得停不下來，把臉湊近她那透出來的胸部。", "はぁっ、はぁっ、でも、んっ、はぁんっ、言うほど透けてないですよ……": "哈啊，哈啊，但是，嗯，哈啊嗯，沒有你說的那麼透啊……", "そんな馬鹿な。はっきり乳首の色まで分かるのに？と、シャツ越しに乳首を口に含んだ。": "怎麼可能。連乳頭的顏色都看得一清二楚了啊？我這麼想着，隔着襯衫含住她的乳頭。", "ひああぁぁぁんっ！？　や、やだ、それっ、やらしくてっ、はぁっ": "咿啊啊啊啊啊嗯！？　討，討厭，那樣，好下流，哈啊", "色が分かるとか、そういうレベルですらなかった。固くなった乳首はシャツ越しにはっきりと存在を主張している。": "甚至已經不是看得見顏色的程度了。變硬的乳頭隔着襯衫清晰地主張着自己的存在。", "それ、やら、しくて……はぁっ、あの、でも、だめじゃ、ないです……っ": "那樣，好，下流……哈啊，那個，但是，也不是，不行……", "うっとりした表情でためらいがちに訴えるミルキーに心動かされ、そのシャツの尖りにむしゃぶりつきながら、無我夢中で腰を振る。": "米露吉特陶醉的表情和略帶猶豫的語氣令我心動，我一邊含住襯衫下的凸起，一邊忘我地抽插。", "はぁっ、はぁんっ、はげし……っ、あぁっ、私っ、もうすごくエッチになっちゃって……自分じゃ、ないみたいなんです……っ！": "哈啊，哈啊嗯，好激烈……啊啊，我，變得好色……好像，不是自己一樣……！", "興奮が高まる二人の体温とあいまって、お互いにもう汗だくになっていた。": "興奮高漲的兩人體溫相互交融，彼此都已滿身大汗。", "あっ、やぁっ、はぁんっ、すごいのっ、それっ、あぁんっ……！そんなにされたら、私っ、はぁっ、も、もうっ、イッちゃいますっ！": "啊，呀啊，哈啊嗯，好厲害，那樣，啊啊嗯……！被那樣弄的話，我，哈啊，已，已經，要去了！", "こちらも絶頂を予感しつつ、このまま膣内に出してもいいのか、念の為に確認するが、ミルキーはこくこくとうなずき返す。": "我一邊預感到即將高潮，一邊爲保險起見詢問是否可以射在裏面，米露吉特則點頭回應。", "はぁっ、あっ、ほしいんです……っ！　今更だしっ、はぁっ、気持ち、よくなりたい、からぁ……っ！": "哈啊，啊，我想要……！　事到如今，哈啊，我想要，變得舒服……！", "そんな積極的な求めに、欲望は一気にせり上がって――": "如此積極的請求，令我的慾望一口氣高漲——", "あふぁああっ、はぁっ、はぁ……っ！": "啊呼啊啊啊，哈啊，哈啊……！", "びくんっ、と身体を震わせて射精の勢いを捉えるミルキー。": "米露吉特的身體顫抖着，感受着射精的勢頭。", "とろんとした顔でこちらを見つめ、そして唇をミルキーから奪われた。": "她用迷離的眼神看着我，然後奪走了我的嘴脣。", "もう……列車の中で、こんなことしちゃうなんて……いけないお客さん": "真是的……居然在列車裏做這種事……真是個壞客人", "微笑み返しながら、ミルキーのシャツのボタンに手をかけると、驚いた様子でミルキーに制止された。": "我一邊回以微笑，一邊把手伸向米露吉特的襯衫釦子，她卻一臉驚訝地制止了我。", "な、何してるんですか？　もう１回なんて、だめ……えっ、わ、わきをなめたい！？　そ、そんなのっ、絶対ダメですからねっ！": "你，你在做什麼？不能再做一次了……哎，想，想舔腋下！？那，那種事，絕對不行！", "とは言え、終着駅までまだまだ時間はある。心変わりを期待して、もう一度、唇を重ねるのだった。": "話雖如此，離終點站還有很長一段時間。我期待着她改變心意，再次吻上了她的脣。"}