{"ごめんね、人間さん。地図を逆さまに読むなんて、ヴェルみたいなことして": "对不起，人类君。把地图倒着读，就像威爾一样", "ドロシー": "桃樂絲", "やっと目的の氷雪館に到着よ。それにしても大きなお屋敷ね！どうやって中に……": "终于到达目的地冰雪馆了。话说回来，好大的宅邸啊！要怎么进去……", "お邪魔しました、ありがと～": "打扰了，谢谢～", "エルフ2": "精灵2", "ありがと～": "谢谢～", "エルフ1": "精灵1", "気を付けてお帰りになってね": "回去的时候小心点哦", "ブラウト": "布劳特", "あなたたち！": "你们！", "あ～、お姉ちゃんたち。迷ってこのお屋敷で休ませてもらってたの～": "啊～大姐姐们。我们迷路了，所以在这座宅邸休息了～", "もらってたの～、ばいば～い": "休息了～拜拜～", "もしかして人間さんさまとドロシーさまでしょうか": "你们是人間君大人和桃樂絲小姐吗", "ええ、おそくなってごめんなさい。道に迷ってしまって": "是的，抱歉来晚了。我们迷路了", "港までお迎えにあがりもしませんで、大変失礼いたしました！お寒いでしょう、さあどうぞ中へお入りください": "没去港口迎接，真是非常抱歉！很冷吧，请进屋吧", "この度は遠いところをありがとうございます。改めまして、ブラウトでございます": "感谢你们远道而来。再次自我介绍，我是布劳特", "博士の依頼で来たんだけど、話は聞いてる？まずは私たち二人で、後から仲間も来る予定なんだけど……": "我们是受博士的委托来的，你听说了吗？首先我们两个人来，之后同伴也会来……", "まだ依頼内容を詳しくお聞きになっていない……でしょうか？": "还没有详细听说委托内容……是吗？", "ええ、そうなの。私たち、何をすればいいの？": "是的，没错。我们要做什么呢？", "実はご依頼させていただいたのは、わたくしのことなのです": "其实委托我的，是我自己", "私たちに依頼があったってことは、魔物に困っているとかそういうことよね？戦闘なら任せなさいよ": "既然委托我们，就是说你被魔物困扰着吧？战斗就交给我们吧", "いえ。実はわたくし……壊れかけているのです。このままですと、もうすぐ消えてなくなる存在": "不。其实我……快要坏掉了。这样下去，很快就会消失", "わたくしは精霊なのです。本体は壊れかけのアンドロイド……完全に壊れてしまえば、精霊としても維持できないのでございます": "我是精灵。本体是快要坏掉的机器人……如果完全坏掉的话，就无法维持精灵了", "なるほどね。でも本体の問題なら、そのアンドロイドを作った人が解決するべきなんじゃないの？たぶん、博士だと思うけど": "原来如此。但是如果是本体的问题，不是应该由制作那个机器人的那个人来解决吗？我想大概是博士吧", "いえ、この場合は大量のエルマイトが必要なのです。消えるのも運命なのかもしれませんが……博士が心配してくださって": "不，这种情况需要大量的圣之力。消失可能也是命运……但是博士很担心我", "消えることが運命だなんて受け入れちゃだめよ！": "不能接受消失是命运这种事哦！", "そ、そうだよっ……ブラウトが、消えちゃうなんて……私、嫌だよっ……！": "就，就是啊……布劳特，消失什么的……我，不要啊……！", "キューン": "裘恩", "キューンさま！わたくしのことをそんなに……": "裘恩大人！您竟然这么……", "あなた、ブラウトの友だち？任せなさい、私たちが消えさせないわ": "你是布劳特的朋友？交给我们吧，我们不会让你消失的", "あ、ありがとっ……ブラウトは、エ、エルマイトがあれば……き、消えないからっ！": "谢，谢谢……布劳特，有，有圣之力的话……就，就不会消失了！", "ファンタジスタエルマイト、動く万能薬といえば人間さん、あなたの出番よ！": "超凡圣之力，说到会动的万能药，就轮到人間君出场了！", "事情は分かった。": "我明白了情况。", "そして、人間界のときの記憶を掘り起こし、創造期のエピソードを脳内でリフレインさせる。": "然后，我挖掘人间界的记忆，在脑内重复播放创造期的插曲。", "キューンさまですか？ええ、もともとわたくしは、キューンさまが寂しくないようにと、博士がお作りになった存在ですが……": "裘恩大人吗？嗯，我本来就是博士为了不让裘恩大人寂寞而制作的存在……", "そこはかとなく、このひとは人妻なんじゃないか、という錯覚に陥る。": "我陷入一种错觉，觉得这个人是不是人妻。", "あ、あの……優しく、お願いしますね……": "那，那个……请温柔一点……", "ベッドに横たえたブラウトの顔は、既に紅潮していた。目つきもどこかとろんとしているのは、こちらの入念な前戯によるものだろう。": "躺在床上的布劳特，脸已经泛红。眼神也有些迷离，是因为我仔细的前戏吧。", "はぁ、はぁ……っ、すごく、気持ちよくて……はぁんっ、んんっ、もう……その、はしたないとは思うのですが……": "哈啊，哈啊……好，好舒服……哈啊嗯，嗯嗯，已经……那个，虽然我觉得很下流……", "うなずき返しながら、ゆっくりと肉棒で女陰を割り開いていく。": "我一边点头回应，一边用肉棒慢慢分开女阴。", "ささやかな吐息が耳をかすめていく。": "轻微的吐息掠过耳朵。", "はぁ……っ、んん……すごく、たくましくて、熱くて、きっとこれならエルマイトを大量にもらえる……そんな気がします……": "哈啊……嗯嗯……非常，雄壮，滚烫，这样肯定能得到大量的圣之力……我有这种感觉……", "ゆっくりと抽送しながら、手のひらを胸元へ。その豊かな胸には、どうしても注意を向けてしまう。": "我一边慢慢抽送，一边把手掌伸向胸口。那丰满的胸部，无论如何都会吸引我的注意。", "片手で揉みながら、もう片方には吸い付く。おっぱいを飲みたくなる、と率直な感想を口にすると――": "我一边用一只手揉捏，一边用另一只手吸吮。我坦率地说出想喝奶的感想——", "んっ、はぁっ、そう言われましても……いきなりは出るものではないかと思いますから……": "嗯，哈啊，就算你这么说……我觉得这不是一下子就能出来的……", "……ん？": "……嗯？", "だってわたくし、赤ちゃんがいるわけじゃありませんもの": "因为我并没有生过孩子", "うん。": "嗯。", "おっぱいって母乳のことでしょう？赤ちゃんが大きくなる、あの": "奶水是母乳吧？就是让婴儿长大的那个", "だから、そう簡単には出ませんわ。よほどのことがないと……": "所以，不会这么简单就出来的。除非有什么特殊情况……", "うん？": "嗯？", "よほどのことがあれば出るというのか。": "有特殊情况就会出来吗？", "その、体調だったりとか、気温とか、そういうのが関係あるようで、その……あっ！？": "那个，好像和身体状况，气温之类的有关，那个……啊！？", "それを聞いて、気の早い愚息が力を入れ始める。一気に流れ込んだ血流で膨張し、ブラウトの膣壁に圧をかけていった。": "听到这句话，我那性急的家伙开始用力。一口气流入的血液使其膨胀，对布劳特的阴道壁施加压力。", "んぁあっ、はぁっ、ど、どうして……っ、あんっ、いきなりそんなっ、なかであなたのが大きくなって……っ！？": "嗯啊啊，哈啊，为，为什么……啊嗯，突然这样，你的那个在里面变大了……！？", "それに、あっ、そこ……っ、わたくしの気持ちいいところを、どうしてそんなに的確に、あっ、ああんっ": "而且，啊，那里……，为什么那么准确地，刺激我舒服的地方，啊，啊啊嗯", "あああっ、それにすごく、はぁっ、あなたの指も、舌も、先程まで以上にねっとりと濃厚になってぇ……っ！？": "啊啊啊，而且，哈啊，你的手指，舌头，都比刚才更加黏糊，更加浓厚了……！？", "もちろん、クロスに手を抜いたことなど一度もない。常に全力だ。": "当然，我从来没有对交错放水过。一直都是全力以赴。", "しかし母乳が出ると聞いたら、興奮度はどうしても増してしまう。": "但是听到母乳会出来，兴奋度无论如何都会增加。", "あっ、やぁっ、そんなに吸ったらぁっ、はぁんっ": "啊，呀啊，吸得那么用力的话，哈啊嗯", "慌ててはいけないと思うのに、ついつい乳首を吸ってしまう。": "明明觉得不能慌张，却还是忍不住吸住乳头。", "まだだ、まだ舌で転がすんだ。": "还没完，还要用舌头舔。", "そんなに、はぁっ、おっぱいが好きなんですの……？あぁうっ、男の人は大きいおっぱいが好きとは聞きますが、母乳も……？": "那么，哈啊，喜欢胸部吗……？啊啊呜，虽然听说男人喜欢大胸部，但是母乳也……？", "でもっ、はぁっ、出たことがあるといっても、たらたらと垂れてくるだけで、んっ、はぁっ、そんなにおもしろいものとは……": "但是，哈啊，就算说有出来过，也只是滴滴答答地流出来，嗯，哈啊，没想到会那么有趣……", "おもしろいから、なんて理由で母乳を出していたら母乳への冒涜だ。": "因为有趣，就以这个理由让母乳出来的话，是对母乳的亵渎。", "それは互いのクロスを高め合う極上のエッセンスなのだから、エロ以外の理由なんて許されない。": "因为那是互相提高交错的极致精华，所以不能有色情以外的理由。", "あああっ、はぁっ、太いので、はぁっ、ごりごりこすられてぇ……っ！あっ、あぁんんっ、声が、出ちゃうっ、んっ、激しすぎますっ……": "啊啊啊，哈啊，粗粗的，哈啊，在里面摩擦……！啊，啊啊嗯嗯，声音，要出来了，嗯，太激烈了……", "い、いえっ、大丈夫です、痛くはなくて、はぁっ、くすぐったくもなくて……ですから、その、き、気持ちいい……んですけど、はぁっ": "不，不，没事，不痛，哈啊，也不痒……所以，那个，很，很舒服……哈啊", "自分の濃厚なエルマイトで刺激されれば、きっと母乳にも良い影響がある。": "被自己浓厚的圣之力刺激的话，肯定会对母乳有好的影响。", "はやる気持ちを抑えて、じっくりとブラウトの膣奥を、亀頭の弾力ある固さで押し込んでいく。": "抑制住兴奋的心情，用龟头的弹力把布劳特的阴道深处顶进去。", "はぁっ、あぁっ、んんっ……！すごく、気持ちいいです……はぁっ、まるで、あなたのこの立派なモノの先端から、エルマイトが伝わってくるみたい……": "哈啊，啊啊，嗯嗯……！非常，舒服……哈啊，简直就像，你的这个雄伟的家伙的前端，传来了圣之力一样……", "……？": "……？", "クロスのことをよく知らない様子だったので、改めて説明すると、ブラウトは顔を真っ赤にした。": "因为布劳特好像不太了解交错，所以重新说明了一下，布劳特的脸就红了。", "あ、そ、それでわたくしとエッチを……！？すごく自然にエッチに誘うので、すごいなぁ、と……": "啊，所，所以才和我做爱……！？因为非常自然地邀请我做爱，所以觉得好厉害……", "復活にエルマイト云々の時点で暗黙の了解があると思っていたから、当然のようにベッドに誘導したのだが……。": "因为复活和圣之力什么的，所以觉得有默认的了解，所以理所当然地把她引到了床上……。", "そうでないなら、相当な遊び人に見えてしまっただろうな、と苦笑する。": "如果不是那样的话，看起来会相当像花花公子吧，苦笑。", "そ、そうですよね……やだ、恥ずかしい。あなたには崇高な目的があるのに、わたくしったらただ、あなたと繋がりたかっただけなんて……": "是，是啊……讨厌，好害羞。明明你有崇高的目的，我却只是想和你结合……", "でもそれは、何よりも嬉しい言葉だった。": "但是，这是最让我高兴的话。", "そして自分も、大義名分はあるにしても、もし無かったとしても同じようにしていただろう、と伝える。": "然后告诉她，即使我有正当理由，即使没有，我也会做同样的事情。", "んんっ、はぁ……っ、あっ、ほんとう、ですか……んっ、嬉しいです……。わたくし、はぁっ、もっとあなたがほしい……っ": "嗯嗯，哈啊……啊，真的，吗……嗯，好开心……我，哈啊，想要你更多……", "ふいに脳裏をかすめる、人妻感。真偽がないまぜになって、ただただ股間の肉棒を固くしていく。": "突然闪过脑海的人妻感。真假混杂在一起，只是让股间的肉棒变得更硬。", "そしてそれを、本能の赴くままに激しく突き立てていく。": "然后，我顺从本能激烈地顶了进去。", "最奥にしっかり当たる感覚を先端に感じながら。": "一边感受着顶到最深处的感觉。", "あああっ、はげしっ、んっ、はぁっ、奥に当たるたびに、体中に広がっていっちゃいますっ、痺れるみたいな気持ちよさがっ、あっ、あぁうっ": "啊啊啊，好激烈，嗯，哈啊，每次顶到深处，就会扩散到全身，像麻痹一样的快感，啊，啊啊呜", "律動とともに若干揺れる乳房。": "乳房随着律动微微摇晃。", "大きすぎて、乳房自体の重量があるため、突き上げている力強さほど揺れない。": "因为太大了，乳房本身也有重量，所以不会像顶上去的力量那么摇晃。", "その先端を片手と舌を使って、ねっとりと刺激し続け、そして――": "我用一只手和舌头，持续刺激着它的尖端，然后——", "あっ、あっ、で、出ちゃうぅっ！？ああああぁぁぁーーっ！？": "啊，啊，出，出来了！？啊啊啊啊啊啊——！？", "せり上がってくる欲望が限界に達したと同時に、膣奥で大量に白濁を撒き散らすと、ブラウトの乳首から乳白色の液体が散った。": "在涌上来的欲望达到极限的同时，我在阴道深处大量地喷洒出白浊液，布劳特的乳头也喷出了乳白色的液体。", "垂れるどころか盛大に撒かれた母の恵みに、たまらずむしゃぶりつく。": "岂止是滴落，母亲的恩惠甚至喷涌而出，我忍不住大口吮吸。", "んっ、はぁっ……こ、こんなに出しちゃいました……初めてですよ、こんなの……": "嗯，哈啊……出，出了这么多……还是第一次呢……", "ふふっ、そんなに夢中になって舐めて……大して美味しいものじゃないと聞きますのに……": "呼呼，这么入迷地舔……明明听说不是什么好吃的东西……", "そう言いながらこちらの頭を撫でるブラウトの表情は慈愛に満ちていて、母乳の量と比べても遜色ない母性が感じられたのだった。": "布劳特一边说着一边抚摸我的头，她的表情充满慈爱，让我感受到不亚于母乳量的母性。"}