{"ど、どうしてもス、スフィアが回ってるとね、ぼくはいつものぼくでいられないんだ……こ、こまるよね": "不，不管怎样，只要丝菲亚一转，我就无法保持平常的自己……真，真伤脑筋", "アズ・エル": "亚兹・艾尔", "うーん、誰しも多少はスフィアがあると影響されることもあるとは思うんですが、アズさんのそれはちょっと普通の範疇じゃありませんからね": "嗯，虽然我觉得任何人都多少会受到丝菲亚的影响，但亚兹先生的那点已经超出了一般范畴", "ピュルテ": "看板", "……動画配信、しないほうがいいんじゃないの": "……还是不要发布视频比较好吧", "ヴェルメリオ": "威尔梅里奥", "そ、そんなのやだよ。だ、だだだって、ARC†エンジェルズや、他のミカティの友達なんかとコラボしたおかげで、ちゃちゃチャンネル登録数も一気にふふふ増えたんだから": "我，我不要。因，因因因为，多亏了和ARC†ANGEL和米卡蒂的其他朋友联动，我的频道订阅数一下下下下就增加了", "……じゃあ新しい動画も再生数伸びてるの": "……那新视频的播放量也增加了吗", "…………の、伸びてない": "…………没，没有增加", "そうなんですか？　どんな動画なんですか？": "是吗？是什么样的视频？", "町で見かけたネコが、可愛かったから……": "是我在街上看到一只猫，因为太可爱了……", "わあ、可愛いじゃないですか。猫ちゃん、お昼寝中ですね": "哇，不是很可爱吗。小猫正在午睡呢", "……ああ、でも、可愛いけど……ずっとお昼寝してるだけなんですね。確かに伸びないかもしれませんね……": "……啊，不过，虽然很可爱……但只是在午睡而已。播放量确实不会增加呢……", "み、みんな、やややっぱり、刺激が足りないと見てくれなくて": "大，大家，果果果然，没有刺激的话大家就不想看", "……そうだね。このネコが寝言を言うとか": "……是啊。比如这只猫说梦话", "ものすごく寝相が悪いとか": "或者睡相很差", "そ、そんな面白い瞬間なんてつつ都合よく撮れないよ……！": "我，我怎么可能那么巧拍到那么有趣的瞬间……！", "動物モノは難しいんですよねー。狙って撮れるものではないので": "动物视频很难拍呢。毕竟不是想拍就能拍到的", "……だからって、前みたいな変なのは作ってないよね？": "……所以，你没有像之前那样拍奇怪的视频吧？", "えっ、う、う、うん": "哎，嗯，嗯，嗯", "……反応がおかしい。暴露動画やってるの": "……反应好奇怪。你又拍暴露视频了吧", "ばば暴露なんてやってないよ！": "我，我，我没拍暴露视频！", "ならいいんですけど……地道にがんばるしかありませんよ": "那就好……只能脚踏实地努力了", "う、うん……": "嗯，嗯……", "通信スフィアを横目に見ると、再生回数がみるみるうちに数字を増やしていくのが確認できる。": "我瞥了一眼通讯丝菲亚，看到播放次数正在不断增加。", "アズ・エルは――今は『堕天使アシズちゃん』として――撮影用スフィアの前に姿を現し、口元に満足げな歪んだ笑みを浮かべていた。": "亚兹・艾尔——现在作为“堕天使小亚兹”——出现在摄影用丝菲亚面前，嘴角露出满意的扭曲笑容。", "さあ、今夜のターゲットはこの男。ぼくをカネで買おうとした汚い小悪党だよ": "来吧，今晚的目标是这个男人。是想用钱买我的肮脏小恶党哦", "縛り上げられた男は全裸にされ、スフィアの前に裸身を晒している。": "被绑起来的男人被剥光了衣服，在丝菲亚面前裸露着身体。", "もちろんその顔も、例外ではない。": "当然，他的脸也不例外。", "怯えているようだが、その屹立だけは堂々としていた。": "虽然他看起来很害怕，但只有他的屹立着的肉棒很堂堂正正。", "アズ・エルは男に背を向けたまま、ゆっくりとその剛直に秘貝を重ねて――": "亚兹・艾尔背对着男人，慢慢地将秘贝叠在那根刚直上——", "ん……っ、はぁっ、ほーら、入った。さっきひととおりいじめたから、ぼくもすっかり濡れちゃってたよ……": "嗯……哈啊，你看，进去了。刚才欺负了一番，我也完全湿了哦……", "アズ・エルの言葉どおり、挿入した途端に堰を切ったように愛液が秘裂から漏れ出してきていた。": "正如亚兹・艾尔所说，插入的瞬间，爱液就像决堤一样从秘裂中流了出来。", "その様子をしっかり捉えるスフィア。": "丝菲亚清楚地捕捉到了那个样子。", "スフィアの前のみんなは、知ってるよね。ぼくがどうやったらこんなふうにびちょびちょにしてしまうか、ってこと……♪": "在丝菲亚面前的大家都知道吧。知道我怎么做才会变得这么湿……♪", "あ、あああっ、このヘンタイめっ！　俺を痛めつける度に、感じていたんだろう！　ゾクゾクしてる顔してやがったもんな！": "啊，啊啊啊，你这个变态！你每次折磨我，都会感到兴奋吧！看你一脸兴奋的样子！", "村人": "村民", "それは少々、正確じゃないな。ぼくは痛めつければ濡れるんじゃない。悲鳴を聞くことで、びっちょびちょに濡れるんだ、よっ！": "你这么说有点不正确。我不是因为被折磨才湿的。我是因为听到惨叫，才会湿成这样！", "あひいいいいいっ！？": "啊咿咿咿咿咿！？", "アズ・エルは手にした鞭で、男のアナル付近をぐっと強く押す。": "亚兹・艾尔用手里的鞭子用力按住男人的肛门附近。", "いいねえ！　もっと鳴きな！": "真不错！再叫大声点！", "あっ、やっ、うあああっ！": "啊，呀，呜啊啊啊！", "みんな見える？　こんな危機的状況なのに、この男はこんなにもビンビンに勃たせてるんだ。もちろんクスリなんて使ってない": "大家看到了吗？明明处于这种危机状况，这个男人却勃起得这么厉害。当然，他没有使用任何药物", "そ、そんなのしょうがないだろう！": "这，这也没办法吧！", "まあね。カネで女の子を買おうっておっさんだ。そりゃあ、ビンビンに勃ってなきゃ嘘だよね": "也是。毕竟是用钱买女孩子的大叔。不勃起的话就是骗人的", "ところがね、みんな。このクズはまだまだ最低なところがあるんだ。なんと、ぼくがおとなしいからって値切ってきたんだよ": "但是呢，大家。这个垃圾还有最差劲的地方。他竟然因为我的态度很老实，就跟我砍价", "あ、いや、それは": "啊，不，那是", "おとなしくて反抗しなさそうだと判断して、１万ゴールドも値切ってきた。しかも中出しオプションも屁理屈つけて勝手に加えてね": "他判断我老实不会反抗，就砍价了1万金币。而且还强词夺理，擅自加上内射的选项", "ち、違うんだ。交渉するくらいは自由かなって、その": "不，不是的。我只是想说交涉是自由的，那个", "そして、この男は妻も子もいる。子どもは娘さんなんだって。信じられないよね": "而且，这个男人有妻有子。听说他的孩子还是女儿。真是难以置信", "さて……この男をどうすべきかな？": "那么……这个男人该怎么办呢？", "通信スフィアが表示するチャットログには、男への憎悪が次々と書き連ねられていく。": "通信丝菲亚显示的聊天记录中，对男人的憎恶一条接一条地被写上去。", "ふふ……分かったよ、みんな。じゃあいつものとおり、ぼくが搾り取ってあげよう。ほら、もっと鳴くんだよ": "呼呼……我知道了，大家。那就跟往常一样，由我来榨取他吧。来，再叫大声点", "あ、ああああっ、あああうううっ": "啊，啊啊啊啊，啊啊啊呜呜呜", "アナルに鞭を突っ込まれ、乱暴に出し入れされる男。": "男人的肛门被鞭子插入，粗暴地抽插。", "や、やめてくれ、いてぇよ、ああっ": "住，住手，好痛，啊啊", "んふぅ……これがセックスなら、もう少し優しく開発してあげるけどね。でも、んっ、あぁっ、これはお仕置きだからね": "嗯呼……如果这是做爱的话，我就会更温柔地开发你了。但是，嗯，啊啊，这是惩罚", "アズ・エルは口元の笑みをさらに歪ませ、じっくりと味わうように腰をグラインドさせる。": "亚兹・艾尔嘴角的笑意更加扭曲，仿佛在细细品味一般扭动腰部。", "ふふっ、痛がってるわりには、ここはますます固くなってるよ。全身、性欲に支配されてるんだろうね、おじさん？": "呼呼，明明很痛，这里却越来越硬了。你全身都被性欲支配了吧，大叔？", "さあ、はぁっ、もっと固くしてもらおうかな。はぁっ、はぁっ……こういうのはどう？": "来吧，哈啊，再硬一点吧。哈啊，哈啊……这样如何？", "後ろへ手をのばしたアズ・エルは、男の乳首を指先でつまむと、一気にひねり上げた。": "亚兹・艾尔把手伸到后面，用指尖捏住男人的乳头，然后一口气往上拧。", "うああああああっ！？": "呜啊啊啊啊啊啊！？", "だが、男の肉棒は、またしてもアズ・エルの膣内で、びくんっ、と跳ねた。根元の動きで、それは視聴者にも届いたようで、更なる罵詈雑言がログに並ぶ。": "但是，男人的肉棒又在亚兹・艾尔的阴道里跳动了一下。根部的动作似乎也传到了观众那里，聊天记录上出现了更多的辱骂。", "ふう、はぁっ、はぁっ、いい声で鳴くようになってきたね。ぼくも、ふふっ、すっかりこんなに、濡れてきちゃってるよ……": "呼，哈啊，哈啊，叫得好听多了。我也，呵呵，完全湿透了……", "あ、ああうぅっ、も、もう限界なんだ、出ちまいそうなんだ": "啊，啊啊呜，已，已经到极限了，要射了", "さぁ……イキたいそうだけど、どうしようかな？": "来吧……你想射了，但该怎么办呢？", "ああああっ、もうおかしくなっちまいそうなんだ！　頼むっ、どこでもいいから出させてくれ": "啊啊啊啊，我已经快要疯了！求你了，哪里都行，让我射出来吧", "もちろんぼくのアソコを貸すよ。そういう約束だったもんね？その代わり、こっちも約束は守ってもらうけど……": "当然，我会把我的那里借给你。毕竟我们约好了嘛。不过，你也要遵守约定……", "激しく腰を上下させるアズ・エルに、男は異常な環境での性的興奮に戸惑いつつも、頂きに届こうとする感覚を確かに味わっていた。": "亚兹・艾尔激烈地上下摆动腰部，男人虽然对在异常环境中产生的性兴奋感到困惑，但确实感受到了即将达到高潮的感觉。", "さあ、スフィアの前のみんなも注目して。んっ、はぁっ、はぁっ、どうなの、もうイキそうなの？": "来吧，在丝菲亚面前的大家也请看。嗯，哈啊，哈啊，怎么样，已经要射了吗？", "あ、ああうぅっ、イクっ、出るっ、あっ、ああああ": "啊，啊啊呜呜，射了，要射了，啊，啊啊啊啊", "じゃあたっぷり出すんだよ！": "那就尽情射出来吧！", "アズ・エルはそう鋭く命じると同時に、男の陰嚢を片手で握って――": "亚兹・艾尔如此尖锐地命令的同时，单手握住男人的阴囊——", "うあああああ！": "呜啊啊啊啊啊！", "あっはああぁぁぁっ！　ぼくも、イッちゃったよっ、あっ、あはぁ……！": "啊哈啊啊啊啊啊！我也，高潮了，啊，啊哈啊……！", "射精と同時に陰嚢を全力で握られた男は、がくがくと白目をむいていた。": "在射精的同时阴囊被全力握住的男人，全身颤抖着翻白眼。", "あれ、もう終わりかな？　まだ、おじさんが自慢げに言ってたぼくを秒でイカせる超絶テク、見せてもらってないんだけど": "咦，已经结束了吗？我还没看到叔叔自豪地说的，让我秒射的超绝技巧呢", "まあ、今の悲鳴でぼくもイケたし、そっちはいいんだけど……朝まで寝かさないって言ってたの、おじさんだからね。そっちの約束は、守ってもらうよ……": "嗯，刚才的惨叫让我也高潮了，所以那边就算了……但是，说要让我到早上都睡不着的，可是叔叔哦。请遵守约定哦……"}