{"エミリーさぁ、ギリギリまで駅でお土産買いすぎ。もう少しで乗り遅れるとこだったじゃん": "艾蜜莉啊，你买太多土产了，差点就赶不上电车了。", "ティンカー・ベル": "汀可贝儿", "だってぇ、見てたら欲しくなっちゃったんだもん。クレアたちにも配りたいしぃ": "因为看到就想要嘛。而且也想分给克蕾亚他们。", "エミリー": "艾蜜莉", "人間さんもだよ。今月のお小遣い全部使ったんでしょ？姐さんに怒られるからね！": "人类也是哦。你把这个月的零用钱全部用光了吧？会被大姐骂的哦！", "みなさん、お帰りなさいませっ！　南十字星はいかがでしたか？": "各位，欢迎回来！南十字星怎么样呢？", "ミルキー": "米露吉特", "めっちゃ楽しかったよぉ♪": "玩得好开心♪", "ねぇ、行きは自由席だったけど、帰りは全席指定にしたんだね": "嗯，去程是自由席，回程就改成全席指定席了呢", "はい、実は色々ありまして……。人間さんが言っていた、人間界の鉄道の指定席を取り入れることにしたのです！": "是的，其实发生了不少事……我决定采用人間君说的人间界的铁路的指定席制度！", "指定席の方が安心感があるかもね": "指定席可能更让人安心呢", "管理もしやすいですし、ワンマン運転向きですからね": "管理起来也更方便，而且更适合单人驾驶", "あ～、もう帰るなんて悲しいなぁ。もっと星を近くで見たいから、窓開けていい？": "啊～要回去了好伤心啊。我想更近距离地看星星，可以开窗吗？", "窓開けたら列車の煙が入ってきちゃうじゃん。顔や服が真っ黒になっちゃう": "开窗的话列车的烟会进来的。脸和衣服都会变黑的", "ご心配なくっ！　あの煙では汚れたりしませんよ！": "不用担心！　那个烟不会弄脏东西的！", "ほんとだぁ！　煙くもない": "真的耶！　没有烟味", "行きに動力はエルマイトと申し上げましたが、エルマイト鉱石という石炭に似た鉱石がこの列車の動力です！": "去程时我提到动力是圣之力，圣之力矿石这种类似煤炭的矿石就是这辆列车的动力！", "エルマイト鉱石を燃やして出た煙は、見た目は黒いですがまったくの無害なのです": "燃烧圣之力矿石产生的烟虽然看上去是黑色的，但完全无害", "人間さんが差し入れたのもエルマイト鉱石だったんだね": "人間君送的也是圣之力矿石呢", "機関室ではエルマイト鉱石を特殊な機械で燃やしているのですが、そちらは企業秘密となっておりますっ！": "在司机室里是用特殊的机器燃烧圣之力矿石的，但那是商业机密！", "人間さん、どうしても機関室を見たいのぉ？　変なとこに興味持つんだねぇ": "人間君，你无论如何都想看司机室吗？　好奇怪的地方啊", "うーん、じゃあ、いいですよ。人間さんからはエルマイトの差入れをいただいていますから、特別にお見せいたしますっ！": "嗯，那好吧。人間君送了圣之力矿石给我们，就特别给你看看吧！", "この星の線路を眺めている方がよっぽど楽しいのに": "看这个星球的铁路明明更有趣", "では人間さん、機関室にご案内いたします！　出発進行っ！！": "那人間君，我带你去司机室！　出发！！", "蒸気機関車の機関室など、人間界でもそうそうお目にかかれるものではない。": "蒸汽机车的司机室，即使在人间界也很难见到。", "だが、知識で補完する限り、この銀河鉄道も基本的な構造は同じようだった。": "但是，根据知识的补充，这辆银河列车的基本构造似乎也是一样的。", "もちろんこれは石炭ではなくエルマイト鉱石によるエルマイトを動力源としているということなのだが。": "当然，这不是煤炭，而是以圣之力矿石产生的圣之力作为动力源。", "よっ、と。ふー、大丈夫ですか？　機関室、暑いですよねっ": "嘿咻。呼，没事吧？司机室很热吧", "確かに、熱気が湧き上がってくるので、かなり暑い。蒸気ではないはずだが、湿度もかなり高く、汗が止まらない状態だった。": "确实，热气涌了上来，相当热。虽然应该不是蒸汽，但湿度也很高，处于汗流不止的状态。", "私はいつものことですけど、あなたは慣れてないでしょ？　無理しないでくださいねっ": "我已经习惯了，但你还不习惯吧？请不要勉强自己", "とは言え、彼女ひとり働かせるのも気まずいものだ。一緒に汗を流していると……。": "话虽如此，让她一个人工作也很尴尬。一起流汗的话……。", "とあるものに、目を奪われてしまった。": "我的目光被某个东西吸引了。", "どうしました？　なに見て……きゃっ、や、やだっ！？": "怎么了？　你在看什……呀，讨，讨厌！？", "汗で濡れたミルキーのシャツは、もともと薄手の素材だったのか見事に透けていた。更に、何故か彼女はノーブラだった。": "米露吉特被汗水浸湿的衬衫，因为原本就是薄料子而变得通透。而且不知为何她没穿胸罩。", "ま、待って、あっ、こ、こんなところで……っ！？　んっ、んんっ": "等，等一下，啊，居，居然在这种地方……！？　嗯，嗯嗯", "そんな刺激を受けてしまっては理性など吹っ飛んでしまう。思わず椅子に彼女の身体を押し倒し、強引に唇を奪ってしまう。": "受到如此刺激，我的理性彻底消失。不由自主地将她推倒在椅子上，强行夺去她的嘴唇。", "あ、だ、だめですよっ、こんなっ、車内でっ、はぁっ、ま、待って、エッチしようとしてますかっ！？　それはだめ……あ、あぁんっ": "啊，不，不行啦，居然，在车上，哈啊，等，等一下，你想做爱吗！？　不可以……啊，啊啊嗯", "隆々とした屹立を取り出し、乱した彼女の下半身に押し当てる。": "我掏出坚挺的肉棒，抵在她凌乱的下半身。", "彼女のそこは、汗のせいかしっとりと湿っていた。": "她的那里，因为汗水而湿润。", "そう、だって……こんなに汗かいてるのに、シャワーもなしにエッチなんて……んっ、ああああぁぁあっ……！": "是啊，因为……明明流了这么多汗，还没淋浴就做爱……嗯，啊啊啊啊啊啊啊……！", "肉茎を押し当てたまま、ぐっと腰を進める。": "我将肉棒抵在上面，挺腰插入。", "ひとたび挿入すれば、そのなかは熱くとろけるような甘蜜であふれかえり、竿肌を溶かしてしまいそうだった。": "一旦插入，里面就溢出仿佛要将肉竿融化般的甘甜蜜汁。", "はぁっ、あっ、あん……っ、だめ、って、言ったのにぃ……っ、はぁっ。あ、汗臭いとか、思われたくないのでっ、あの、あんまり顔を……ひゃうんっ！": "哈啊，啊，啊嗯……不，都说了不行……哈啊。不，不想被你，觉得有汗臭味，那个，不要把脸靠太近……呀嗯！", "彼女の主張を完全に無視して、首筋に舌を這わせる。": "我完全无视她的主张，用舌头舔舐她的脖颈。", "確かに汗をかいているし、そのせいで体臭が濃密になっているとは感じたが、それは悪臭ではなく、花の蜜のような甘く魅惑的な香りだった。": "确实流了不少汗，体味也变得浓郁，但那并非恶臭，而是如同花蜜般甘甜诱人的香气。", "そ、そういうことじゃ、なくて……っ、んっ、あぁんっ、だめって、言っても、聞いてくれないっ、んっ、はぁんっ": "不，不是这个意思……嗯，啊啊嗯，都说不行了，你却听不进去，嗯，哈啊嗯", "いきなりエッチも始めちゃうしっ、んっ、ひどいですよぉ……っ！はぁっ、あっ、どうしていきなり、それもこんなに大きくして……ぇっ": "还突然就开始做爱，嗯，太过分了……！哈啊，啊，为什么突然，而且变得这么大……", "それは取りも直さず、ミルキーの胸が透けていた事実が原因だ。そもそも、どうしてノーブラなのか……。": "原因无他，就是米露吉特的胸部透出来的事实。说到底，为什么没穿胸罩……", "えっ、そ、それはっ、いろいろあって……失くしちゃったんです……": "咦，那，那是因为，发生了很多事……弄丢了……", "ブラジャーを、なくす？": "弄丢胸罩？", "ほ、本当に色々あったんです。銀河ステーションを出発したときはちゃんと着けてたんですからっ": "真，真的发生了很多事。从银河站出发的时候还好好穿着的", "最初からノーブラだったという痴女疑惑を回避したいようだが、いったいどういう状況なら失くすのか……？": "看来是想回避从一开始就裸胸的痴女嫌疑，但到底是什么情况才会弄丢胸罩啊……？", "例えば、屋外で誰かとエッチした際に置き忘れた、とかか……？": "比如，在户外跟别人做爱时忘在了那里，之类的……？", "そ、そんな屋外なんてっ。車内でちか……な、なんでもないです": "户，户外什么的，怎么可能。在车里……没，没什么", "ふぁああうっ！？　あ、あぁうぅっ、なんでいまの話で、またおっきくしちゃうんですかぁっ！？": "呼啊啊啊呜！？　啊，啊啊呜呜，为什么听到刚才的话，又变大了啊！？", "んはぁうっ、あんっ、そんなおっきいのでっ、はぁっ、ぐりぐりされたらぁ、あぁんっ、おかしく、なっちゃ……ぁっ": "嗯哈啊呜，啊嗯，那么大的，哈啊，顶来顶去的话，啊啊嗯，要变得，奇怪了……啊", "吸い付いてくるミルキーの肉襞の感触に誘われ、つい何度も、彼女の膣奥をえぐるように抽送してしまう。": "被米露吉特的肉壁紧紧吸住的触感所诱惑，我不禁一次又一次地在她的小穴深处抽插。", "すっかり顔を火照らせたミルキーの姿に、こちらの興奮も止められず、透けた彼女の胸元に顔を寄せる。": "看到米露吉特满脸通红的样子，我这边也兴奋得停不下来，把脸凑近她那透出来的胸部。", "はぁっ、はぁっ、でも、んっ、はぁんっ、言うほど透けてないですよ……": "哈啊，哈啊，但是，嗯，哈啊嗯，没有你说的那么透啊……", "そんな馬鹿な。はっきり乳首の色まで分かるのに？と、シャツ越しに乳首を口に含んだ。": "怎么可能。连乳头的颜色都看得一清二楚了啊？我这么想着，隔着衬衫含住她的乳头。", "ひああぁぁぁんっ！？　や、やだ、それっ、やらしくてっ、はぁっ": "咿啊啊啊啊啊嗯！？　讨，讨厌，那样，好下流，哈啊", "色が分かるとか、そういうレベルですらなかった。固くなった乳首はシャツ越しにはっきりと存在を主張している。": "甚至已经不是看得见颜色的程度了。变硬的乳头隔着衬衫清晰地主张着自己的存在。", "それ、やら、しくて……はぁっ、あの、でも、だめじゃ、ないです……っ": "那样，好，下流……哈啊，那个，但是，也不是，不行……", "うっとりした表情でためらいがちに訴えるミルキーに心動かされ、そのシャツの尖りにむしゃぶりつきながら、無我夢中で腰を振る。": "米露吉特陶醉的表情和略带犹豫的语气令我心动，我一边含住衬衫下的凸起，一边忘我地抽插。", "はぁっ、はぁんっ、はげし……っ、あぁっ、私っ、もうすごくエッチになっちゃって……自分じゃ、ないみたいなんです……っ！": "哈啊，哈啊嗯，好激烈……啊啊，我，变得好色……好像，不是自己一样……！", "興奮が高まる二人の体温とあいまって、お互いにもう汗だくになっていた。": "兴奋高涨的两人体温相互交融，彼此都已满身大汗。", "あっ、やぁっ、はぁんっ、すごいのっ、それっ、あぁんっ……！そんなにされたら、私っ、はぁっ、も、もうっ、イッちゃいますっ！": "啊，呀啊，哈啊嗯，好厉害，那样，啊啊嗯……！被那样弄的话，我，哈啊，已，已经，要去了！", "こちらも絶頂を予感しつつ、このまま膣内に出してもいいのか、念の為に確認するが、ミルキーはこくこくとうなずき返す。": "我一边预感到即将高潮，一边为保险起见询问是否可以射在里面，米露吉特则点头回应。", "はぁっ、あっ、ほしいんです……っ！　今更だしっ、はぁっ、気持ち、よくなりたい、からぁ……っ！": "哈啊，啊，我想要……！　事到如今，哈啊，我想要，变得舒服……！", "そんな積極的な求めに、欲望は一気にせり上がって――": "如此积极的请求，令我的欲望一口气高涨——", "あふぁああっ、はぁっ、はぁ……っ！": "啊呼啊啊啊，哈啊，哈啊……！", "びくんっ、と身体を震わせて射精の勢いを捉えるミルキー。": "米露吉特的身体颤抖着，感受着射精的势头。", "とろんとした顔でこちらを見つめ、そして唇をミルキーから奪われた。": "她用迷离的眼神看着我，然后夺走了我的嘴唇。", "もう……列車の中で、こんなことしちゃうなんて……いけないお客さん": "真是的……居然在列车里做这种事……真是个坏客人", "微笑み返しながら、ミルキーのシャツのボタンに手をかけると、驚いた様子でミルキーに制止された。": "我一边回以微笑，一边把手伸向米露吉特的衬衫扣子，她却一脸惊讶地制止了我。", "な、何してるんですか？　もう１回なんて、だめ……えっ、わ、わきをなめたい！？　そ、そんなのっ、絶対ダメですからねっ！": "你，你在做什么？不能再做一次了……哎，想，想舔腋下！？那，那种事，绝对不行！", "とは言え、終着駅までまだまだ時間はある。心変わりを期待して、もう一度、唇を重ねるのだった。": "话虽如此，离终点站还有很长一段时间。我期待着她改变心意，再次吻上了她的唇。"}