{"ほら……無理してるんでしょ。なんでか知らないけど": "看吧……你肯定在勉强自己吧。虽然不知道为什么", "ヤーナ・ウパラ": "亚娜・乌帕拉", "部屋に入ってソファに座らせるなり、いきなり股間に触れるヤーナ。": "一进房间让她坐在沙发上，亚娜就突然摸向我的胯间。", "あっという間に膨張して、固くなってしまう。": "转眼间就膨胀起来，变得硬邦邦的。", "というのも、今回の宿屋が大部屋しかとれず全員で寝ているので、クロスはおろか日課のオナニーすらできずにいたのだ。": "这是因为这次旅馆只有大房间，所有人都睡在一起，别说做爱了，连每天的自慰都做不了。", "変な音が聞こえてたから。それだけよ。別に、あんたのために言ってるとかじゃなくて、その辺で襲ったりしたら大変だからってことよ": "因为我听到了奇怪的声音嘛。仅此而已。我可不是为了你才说的，只是怕你突然袭击我，那可就麻烦了", "わかったら……黙って脱ぎなさいよ": "明白了的话……就闭上嘴脱掉吧", "こちらの膝の上に座るようにして、肉棒がヤーナの陰裂に飲み込まれる。": "她坐到我的腿上，肉棒被亚娜的阴裂吞了进去。", "温かな媚肉の感触に包まれ、まさに水を得たように屹立する愚息。": "被温暖的媚肉触感所包裹，我的小兄弟仿佛如鱼得水般屹立不倒。", "はぁっ、あっ、あんっ……！こ、こんなにして……はぁっ、あんっ！どんだけ溜めてたのよ……あっ、はぁっ！": "哈啊，啊，啊嗯……！都，都变成这样了……哈啊，啊嗯！你到底积攒了多少啊……啊，哈啊！", "でも……一気に音が変わった。すごくクリアで、澄んだ音よ。それだけ、あんたが私の身体に気持ちよくさせられてるってこと": "不过……声音一下子变了呢。非常地克莉亚，清澈哦。这说明，我的身体让你很舒服吧", "やや上から目線ではあったが、しかし言い返せないほど快感をおぼえている。": "虽然她有点高高在上的样子，但我却感受到了无法反驳的快感。", "それに、言い出せないままオナニーするチャンスを窺っていた自分にとって、彼女のこの申し出は本当にありがたいものだった。": "而且，对于一直找不到机会自慰的我来说，她的提议真的是帮大忙了。", "言っとくけど、音楽もエッチも独りよがりじゃだめなんだからね……！私が気持ちよくしてあげる代わりに、あんたも私を気持ちよくしなきゃだめなんだから……！": "我先说好，不管是音乐还是做爱，都不能一个人自说自话哦……！我让你舒服了，你也得让我舒服才行……！", "はぁっ、あっ、太くて奥まで届いて、あんた、なかなかいいモノ持って、んじゃないのっ……、んっ、はぁっ": "哈啊，啊，又粗又长，你这家伙，还挺有两下子的嘛……嗯，哈啊", "確かにヤーナの膣内も、たっぷりと潤った愛液で満たされていて、その言葉に大きな嘘はないように思えた。": "亚娜的阴道里确实充满了爱液，看来她的话并没有什么虚假。", "しかし、ふと彼女の気配に気付いて顔をじっと見つめる。": "不过，我突然察觉到了她的气息，于是盯着她的脸看。", "頬を紅潮させ、興奮しているようだ。少しばかり瞳を潤ませていて、快楽をしっかり受け止めているように見える。": "她的脸颊泛红，似乎很兴奋。眼睛有些湿润，看起来已经完全沉浸在快感之中了。", "な、なによ……え、物足りなさそう……？": "怎，怎么了嘛……咦，你好像不太满足……？", "気持ちよくないわけではない。でもどこか、満足しきっていないような、そんな受けた印象を口にすると、ヤーナは動揺した。": "虽然并不是不舒服，但总觉得好像还没有完全满足。当我把这种感觉说出来后，亚娜显得有些动摇。", "あんたも、音が聞こえるの？……だとしたら、隠し事はできないよね": "你也听得见声音吗？……如果是的话，那就没办法隐瞒了呢", "ヤーナのような特殊な能力を持っているわけではない。ただ、エッチ方面は少々カンが鋭くなるだけのことだ。": "我并没有像亚娜那样的特殊能力。只是在色色方面稍微敏锐一点而已。", "だが、やはり何か物足りなさを感じていたのだと知り、どうしたものかと彼女を見つめていると……。": "不过，知道她果然还是觉得有些不足后，我疑惑地注视着她……", "これ、持って。これ使ってほしいの": "拿着这个。我希望你用这个", "いわゆるバイブだった。オトギノクニでも昨今は、本当に多くのアダルトグッズが流通しており、大変よろし……けしからん事態だ。": "也就是震动棒。童话之国最近真的流通着很多成人玩具，真是太棒……太不像话了", "自分の挿入の快感よりも、まずはヤーナに満足してもらわないとな、と肉棒を引き抜こうとすると、ヤーナは体重をかけて身を沈め、かぶりを振る。": "比起自己插入的快感，首先得让亚娜满足才行。正当我准备拔出肉棒时，亚娜却压低身体，摇了摇头。", "お尻に、使ってほしいの": "我希望你用在屁股上", "いわゆるアナル用の道具ではなく、自分の肉棒とさほど変わらないサイズ感なのだが……？": "这并不是肛门用的道具，尺寸感和我的肉棒差不多吧……？", "いいから！私のお尻の穴に、そのバイブをさっさと突っ込みなさいよ！": "别管了！快点把那个震动棒插进我的屁眼里面！", "彼女自身の愛液でたっぷり濡らした後、言われるがままにアナルに挿入する。": "我先用她自己的爱液充分湿润了震动棒，然后按照她的要求插入了肛门。", "と、もう１つ膣があるのではないかと思うほど、すんなり入っていった。": "震动棒顺畅地滑了进去，甚至让人怀疑她是不是还有另一个阴道。", "あっっはぁあああっ、あっ、いいっ、これっ……！んっ、あぁんっ！お尻にっ、太いの、入って、きてる……っ！": "啊啊啊啊啊，啊，好棒，这个……！嗯，啊啊嗯！粗粗的，插进，屁股里了……！", "激しく身悶えするヤーナの様子に驚きつつも、その反応と同時に激しくうねりだす膣肉に、こちらもまた声が漏れてしまう。": "虽然我对亚娜激烈扭动的样子感到惊讶，但同时她的小穴也激烈地蠕动起来，让我也忍不住发出呻吟。", "ふふっ、私が気持ちよくなれば、あなたも気持ちよくさせられる……音楽って、こういうことでしょ。相乗効果っていうの？だから音楽は一人よりも集まってやるほうが楽しいの……": "呵呵，只要我舒服起来，就能让你也舒服起来……音乐就是这样的吧。这就是所谓的相乘效果吗？所以比起一个人，还是大家一起演奏音乐更开心……", "はぁっ、あんっ、両方に入ってるって、これ、すごいっ……！奥で、２つに挟まれるみたいにっ、はぁんっ": "哈啊，啊嗯，两边都被插着，这个，好厉害……！在里面，好像被两根夹住一样，哈啊嗯", "ヤーナの言うとおり、肉棒の先端に、膣壁ごしのバイブの存在感が伝わってきた。": "正如亚娜所说，肉棒的前端能感受到隔着阴道壁传来的震动感。", "すごいのっ、あっ、これ……両方からずんずんされちゃってぇっ、あふぁああっ、私の身体の奥からぁっ、ハーモニーが聞こえるのっ！": "太厉害了，啊，这个……两边都被顶来顶去，啊呼啊啊啊，我的身体深处，能听到和声！", "お尻っ、はっ、すごいっ……！あ、あのね、この前……船上でコンサートしたとき事故があって、それでっ、はぁんっ": "肛门，哈，好厉害……！那，那个，之前……在船上开音乐会的时候发生了事故，然后，哈啊嗯", "変な、はぁっ、触手のモンスターにお尻ばっかり責められて……それ以来、はぁっ、お尻にも挿れないと満足できなくなって……！": "一只奇怪的，哈啊，触手怪物一直欺负我的屁股……从那以后，哈啊，不插进屁股里就满足不了了……！", "彼女が先日の船上コンサートの際にモンスター襲撃の事故に遭ったことは聞き及んでいたが、そんな出来事があったとは。": "我听说她在前几天的船上音乐会时遭遇了怪物袭击的事故，但没想到还发生了这样的事。", "だが、それで納得できる。手に取れる範囲に、バイブがあったのも、おそらく彼女はそれ以来、毎晩のようにアナルを自分で慰めていたのだろう。": "不过，这样就说得通了。我能感受到震动，而且就在伸手可及的范围内，恐怕是因为她从那以后，每晚都会用肛门来自慰吧。", "そ、そうよっ、悪いっ！？だって、あれからお尻の気持ちよさが、忘れられなくなっちゃって……！わざわざバイブも買ったのっ、んっ、けどっ、自分でしても、あんまり気持ちよくなくて……っ！": "没，没错，不行吗！？因为，从那以后我就忘不了屁股的快感……！我还特意买了震动棒，嗯，但是，自己弄的话，也不怎么舒服……！", "でもいまっ、すごいのっ！はぁっ、あんっ、両方に挿れるのがこんなに気持ちいいなんてっ、あっ、ふあぁああっ！": "但是现在，好厉害！哈啊，啊嗯，两边都被插着居然这么舒服，啊，呼啊啊啊啊！", "膣内のうねりが更に強くなり、思わず彼女と目を合わせる。": "阴道内的蠕动变得更加强烈，我不由得和她对视。", "恍惚とした表情で、ヤーナは顔を真っ赤にしてうなずいた。": "亚娜一脸恍惚，满脸通红地点了点头。", "うんっ、そうなの、イキそうなの……っ！もう、やっぱり音が聞こえてるんじゃないの……？": "嗯，是啊，要去了……！你果然能听到声音吧……？", "ね、あなたもきてっ……私の、なかでっ、はぁっ、ハーモニーを完成させて……！んっ、あっ": "呐，你也来吧……在我的里面，哈啊，完成和谐……！嗯，啊", "ああああっ、イッちゃうっ……！あっ、あああぁぁあぁっ！": "啊啊啊啊，要去了……！啊，啊啊啊啊啊啊啊！", "ヤーナと同時に絶頂を迎え、精液は膣内にたっぷりと注いだ。": "我和亚娜同时迎来高潮，将大量精液注入她的阴道。", "搾り取るような動きにつられて、二度、三度と発射してしまう。": "在她榨取般的动作下，我又射了两三次。", "はぁ、はぁっ、あぁ……これが、理想の音なのかも……はぁ、はぁっ": "哈啊，哈啊，啊啊……这或许就是理想的声音……哈啊，哈啊", "うっとりしながら、自分の膝の上で脱力するヤーナ。": "亚娜陶醉地瘫软在我的腿上。", "その様子を眺めながらも、もしかしたら魔物の影響をアナル内に受けているかもしれないと告げる。": "我看着她，告诉她肛门内可能受到了魔物的影响。", "ただアナル好きになるだけなら問題ないが、他に影響があってはいけない。": "如果只是喜欢肛交倒还好，但不能有其他影响。", "はぁ、はぁっ、それ、どうしたらいいわけ……？": "哈啊，哈啊，那该怎么办……？", "エルマイトで中和するのが一番おすすめだ。つまり……。": "我建议用圣之力中和，也就是说……", "あんたも、私のお尻に挿れてみたいんだ？ふふっ……いいよ。い、言っとくけど、別に、私が挿れてほしいわけじゃないし。分かってるよね？": "你也想插我的屁股吗？呵呵……可以啊。先，先说好，我可不是想让你插哦。你明白吧？", "念押しするヤーナにうなずき返すと、彼女は満足げに笑みを浮かべて、こちらに濃厚な口づけをしてきたのだった。": "我对再三确认的亚娜点头，她便露出满意的笑容，给了我一个浓情蜜意的吻。"}