{"逃げろーっ、海に飛び込めーっ！": "快逃啊——跳進海里——！", "乗客": "乘客", "轟音とともに船が大きく揺れる。": "伴隨着轟鳴聲，船劇烈地搖晃起來。", "乗客たちは次々に海へと飛び込んでいった。ヤーナ・ウパラはデッキ上でチェロが傷つかないよう守りつつも、途方に暮れていた。": "乘客們一個接一個地跳入海中。亞娜・烏帕拉在甲板上保護着小提琴不被弄傷，卻也束手無策。", "楽器を捨てて逃げるなんてできない……！けど、救命ボートに楽器を持って乗ることもできないっ……どうしたら……！": "我不能丟下樂器逃跑……！但是，也不能帶着樂器坐上救生艇……該怎麼辦纔好……！", "ヤーナ・ウパラ": "亞娜・烏帕拉", "船上パーティの最中、突如モンスターの襲撃を受けた船は、乗員たちの適切な避難指示によって人的被害を免れようというところだった。": "在船上派對進行到一半時，突然遭到怪物襲擊的船，在乘務員們適當的避難指示下，正要避免人員傷亡。", "しかし、ヤーナ・ウパラは……。": "但是，亞娜・烏帕拉她……", "やっ、やめて、放してってば……！くっ、あぁうっ！？こ、このっ、モンスターのくせになんでそんな、変なところ触ってんの！？": "住，住手，放開我……！唔，啊啊嗚！？這，這個，明明是怪物，爲什麼摸那種奇怪的地方啊！？", "ふ、ふざけんじゃないわよっ！この私の、身体をっ、はぁっ、どうしようっていうのよ！": "別，別開玩笑了！你想對我的，身體，哈啊，做什麼啊！", "言いつつも、こういった触手型モンスターが何をするか、話には聞いていた。": "雖然嘴上這麼說，但她也聽說過這種觸手型怪物會做什麼。", "ヤーナ・ウパラも、自身の女陰を犯されるものと覚悟しつつ、下腹部に力を入れていた。": "亞娜・烏帕拉也做好了自己女陰會被侵犯的覺悟，往下腹部使力。", "手足を拘束し、衣服を乱し、いよいよ……！": "手腳被束縛，衣服凌亂，終於……！", "くっ、ううっ……、んっ、はぁうっ……？な、なに、待って！？嘘よっ、そ、そんなところっ！？": "唔，嗚嗚……嗯，哈啊嗚……？怎，怎麼，等一下！？騙人，那，那種地方！？", "触手は割れ目を通り抜け、ヤーナ・ウパラのきつくすぼまった菊座へと向いた。": "觸手穿過裂縫，朝着亞娜・烏帕拉緊縮的菊座而去。", "そして、入り口をぐりぐりと押し開こうとする。": "然後，試圖用力撬開入口。", "な、なんでっ！はぁっ、ああううっ！お尻だって、そこっ！なんで、こっち空いてるのに……！なんで、前に挿れないのっ、んっ、あぁっ！": "爲，爲什麼！哈啊，啊啊嗚嗚！明明是屁股，那裏！爲什麼，前面明明是空的……！爲什麼不插前面，嗯，啊啊！", "前に挿れてほしいわけじゃないわよ！ないけど……お尻の穴よりマシでしょっ……！": "我不是說希望你插前面啦！雖然不是……但總比插屁股好吧……！", "船上には既に、ヤーナ・ウパラ以外の人影は見当たらない。": "船上已經看不到亞娜・烏帕拉以外的人影了。", "が、それでも一応、挿れて欲しいわけじゃない、と訂正する。": "但，她還是姑且訂正了一下，說不是希望插前面。", "まるで前に挿れてほしそうな、誤解を招く発言だと、自分でも思ったのだ。": "因爲她自己也覺得這發言簡直就像希望插前面一樣，會招來誤解。", "ちょ、ほ、ほんとにっ、はぁっ！？あぁうっ、んっ、入ってきて、ふ、太くないっ？それっ、入んないってば、あぁっ、はぁんっ！": "等，真，真的，哈啊！？啊啊嗚，嗯，進來了，不，不會太粗嗎？那個，根本進不去啦，啊啊，哈啊嗯！", "触手そのものが、表面に粘液を分泌しており、それを潤滑油がわりとして徐々にヤーナ・ウパラへのアナルへと侵入していく。": "觸手本身在表面分泌着粘液，把它當作潤滑油，慢慢地侵入亞娜・烏帕拉的肛門。", "それでいて締め付ける力が強いことは、彼女も自身の四肢で実感していた。": "儘管如此，她也用自己的四肢切實地感受到了，自己夾緊的力量有多強。", "ま、待ってよ？んっ、はぁうっ、い、一気にずぼってしないでよ、お尻の穴にっ、こんなことされるの、んんっ、は、初めてなんだから！": "等，等一下啦？嗯，哈啊嗚，不，不要一口氣插進來啦，屁股的洞，被這樣對待，嗯嗯，是，是第一次啦！", "ま、待ってって……あぁううんっ！はぁっ、ぬ、抜くのっ……？出し入れ、するつもりなの、はぁっ、あっ、やめ……はぁっ": "我，我說等一下……啊啊嗚嗚嗯！哈啊，拔，拔出去了……？是打算，抽插嗎，哈啊，啊，住手……哈啊", "モンスターに言葉が通じないだろうことは明らかだった。": "很明顯，怪物是聽不懂人話的。", "そもそも、デッキ上に露出している部分に聴覚器官らしきものも見当たらないのだ。": "說到底，甲板上露出的部分，根本就看不到類似聽覺器官的東西。", "それでもヤーナ・ウパラは、必死に訴えてしまうのだった。": "即便如此，亞娜・烏帕拉還是拼命地訴說着。", "あっ、はぁっ、はぁんっ……！な、なにこの感じ……っ、はぁっ、お尻のとこ、はぁっ、じんじんしてきちゃってぇ……っ？だめっ、あっ、お腹の奥が……熱いっ、はぁっ": "啊，哈啊，哈啊嗯……！這，這是什麼感覺……哈啊，屁股那裏，哈啊，麻麻的……？不行，啊，肚子裏面……好熱，哈啊", "これが、お尻の穴なの……？なんなの、これっ、こんなことする、場所じゃないはずなのに……っ、はぁっ、なんか、へんな、かんじ……": "這就是，肛門嗎……？這是什麼，這裏明明不是用來做這種事的地方……哈啊，感覺，好奇怪……", "初めての体験、それも望まない状況でのことだが、ヤーナ・ウパラは何度もぬめついた触手にアナルを犯されるうち、経験のない感覚が自分の身体を支配していることに気付いてしまう。": "雖然是第一次體驗，而且還是在不情願的情況下，但亞娜・烏帕拉在被溼滑的觸手侵犯肛門的過程中，意識到一種從未體驗過的感覺支配了自己的身體。", "はぁっ、はぁっ、こ、これ……まさか、私っ、お尻の穴で感じちゃって……？そ、そんなこと、ありえないっ、そんなはずないし……！": "哈啊，哈啊，這，這難道……我，我居然用屁股有感覺了……？這，這怎麼可能，不可能有這種事……！", "けど、んっ、はぁっ、熱いのっ……！これ、どうなってるの……！？": "但是，嗯，哈啊，好熱……！這到底是怎麼回事……！？", "触手にまったく相手にされていないはずの陰裂からは、愛液がとろりと滲み始めた。": "本應完全沒被觸手理會的陰裂，開始滲出了粘稠的愛液。", "触手に激しくアナルをピストンされて、ヤーナ・ウパラの身体からは汗や、そして陰裂から漏れた愛液が、飛沫となってデッキに散っていく。": "在觸手對肛門的活塞運動的猛烈衝擊下，亞娜・烏帕拉的身體上飛濺出汗水和從陰裂中流出的愛液，灑落在甲板上。", "はあぁあうんっ、んっ、お尻、こんなにされてっ、はぁんっ、私、おかしくなっちゃってるっ……！やぁんっ、も、もうやめてっ！": "哈啊啊啊嗯，嗯，屁股，被這樣對待，哈啊嗯，我，要變得奇怪了……！呀啊嗯，快，快停下！", "あっ、はぁっ、これっ、なんか変な感じになってるっ……！やだぁっ、はぁっ、お尻犯されてっ、イッちゃいそうかも……！？ううんっ、そ、そんなことありえないし……！あはぁっ": "啊，哈啊，這，感覺好奇怪……！不要，哈啊，屁股被侵犯，好像要去了……！？不，不，不可能有這種事……！啊哈啊", "なんか熱いのがっ、はぁっ、きちゃうっ、あうっ、きちゃうよぉっ！お願いっ、もうやめてっ、やだぁっ、イキたくないのにっ、あああぁぁあっ！": "有什麼熱熱的東西，哈啊，要來了，啊嗚，要來了！求你了，快停下，不要，明明不想高潮的，啊啊啊啊啊啊！", "ヤーナ・ウパラが絶頂に達して強く身体を震わせると同時に、触手もまたその先端から何かの液体を噴射する。": "在亞娜・烏帕拉達到高潮，身體劇烈顫抖的同時，觸手的前端也噴射出了某種液體。", "当然、収めるスペースもないので、アナルからは白く濁った何かが、次々と滴り落ちていた。": "當然，由於沒有容納的空間，某種白色渾濁的液體從肛門中接連滴落。", "な、なんなのよ、これっ……はっ、はぁうっ、もう、最悪だし……！で、でも違うの、今のは……イッたんじゃなくて……はぁっ……ちょっと、震えただけだし……": "這，這是什麼啊……哈，哈啊嗚，真是，糟透了……！但，但是不是的，剛纔……不是高潮……哈啊……只是稍微，顫抖了一下……", "あぁう……こんなにされて……私の体の中のリズムが、おかしくなってきちゃうよ……": "啊啊嗚……被這樣對待……我體內的節奏都要變得奇怪了……", "誰にともなく、ヤーナ・ウパラはそうやってうわごとのように言い訳をしながら、がくりと脱力するのだった。": "亞娜・烏帕拉自言自語地嘟囔着藉口，同時全身無力地癱倒下來。", "このことが、後々の彼女に大きく影響するとは、このとき誰も予想していなかったのだ――": "此時此刻，誰也沒有料到，這件事會對她今後的人生造成巨大的影響——"}