{"ううう、寒すぎるわ！人間さんくらい大袈裟に着込んでくるのが正解だったわね": "呜呜呜，太冷了！像人类君那样夸张地穿衣服才是正确答案呢", "ドロシー": "桃樂絲", "極北諸島だもん、寒くってあたりまえ～": "因为是极北群岛，当然会冷～", "エルフ1": "精灵1", "もうすぐシュタインズ・アイランドに到着だね～": "已经马上就要到达斯坦因岛了呢～", "エルフ2": "精灵2", "到着だね～": "到达了呢～", "あなたたち、子どもだけで旅してるの？": "你们，只有小孩子在旅行吗？", "ぼくたちエルフだから、こう見えてもお姉ちゃんより年上だよ～": "我们是精灵，所以别看这样，比姐姐还年长哦～", "そうなの？だとしたら、年上の男の人からお姉ちゃん呼ばわり……なんか腹立つわね": "是这样吗？如果是这样，被年长的男人叫姐姐……总觉得火大呢", "それで、シュタインズ・アイランドに何しに行くの？": "那么，你们去斯坦因岛做什么？", "バカンスだよ～。ボクたち色々な所を旅するのが趣味なの～": "度假哦～。我们的兴趣是去各种地方旅行～", "趣味なの～": "是兴趣哦～", "キレイなお姉ちゃんたちは何しに行くの～？": "漂亮的姐姐们去干什么呢～？", "キレ……いい子たちね！私たちはね、フランケンシュタイン博士から頼まれてることがあるの": "漂亮……你们是好孩子呢！我们呢，有件事被弗兰肯斯坦博士拜托了", "へ～、すごいね。でも博士ってだあれ～？": "哦～，好厉害呢。但是博士是谁呢～？", "だあれ～？": "是谁呢～？", "博士ってんだから、何か研究したり発明したりしてる変わった人でしょ": "因为是博士，所以是做着什么研究或者发明的奇怪的人吧", "こんな極寒の地で博士やってるとか、マッドサイエンティストだったらどうしよう！人間さん、私を守ってね！": "在这种极寒之地当博士，如果是疯狂科学家的话怎么办！人类君，保护我哦！", "お姉ちゃんの方が強そう～！": "姐姐看上去更强～！", "強そう～！": "强～！", "なんですって～！？": "你说什么～！？", "次はシュタインズ・アイランド、略してシュタドです。お出口、左側です。": "下一站是斯坦因岛，简称斯坦岛。出口在左侧。", "銀河鉄道線はお乗り換えです。": "银河铁道线需要换乘。", "あ！到着したよ！下船しよ～": "啊！到了哦！下船吧～", "下船しよ～": "下船吧～", "もう！降りたら私たちは博士の所に行くわ。あなたたちも気を付けてね": "真是的！下船之后我们要去博士那里。你们也要小心哦", "うん、ありがと～": "好，谢谢～", "ありがと～": "谢谢～", "うーん、道に迷っちゃった～": "嗯——迷路了～", "え～、迷っちゃったの～？": "哎～迷路了吗～？", "うん。紫式部さんのとこから帰る時は迷わなかったのに～": "是啊。从紫式部小姐那里回来的时候明明没迷路的～", "え！紫式部さんの家行ったの？": "哎！你去了紫式部小姐家？", "うん。家じゃなくて宿屋だったけど～": "是啊。不过不是她家，是她住的旅馆～", "うらやまし～！あ、ねえ、あそこにお屋敷があるよ？道聞いてみよ～": "好羡慕～！啊，你看，那里有座宅邸哦？去问问路吧～", "あら、かわいいお客様ですこと": "哎呀，好可爱的小客人", "ブラウト": "布劳特", "あの、道に迷っちゃったの～": "那个，我们迷路了～", "迷っちゃったの～": "迷路了～", "そ、それは大変だったね。あの……我が家でよかったら、休んでいったらいいよ！よかったらだけど、あのっ……": "那，那可真是辛苦了。那个……不介意的话，来我家休息一下吧！如果可以的话，那个……", "キューン": "裘恩", "あら？どうしたんですの。ああ、おトイレの場所が分からなかったんですね": "哎呀？怎么了。啊啊，是不知道厕所在哪里吧", "夜中に屋敷をうろうろしていたエルフ二人をトイレに案内して、ブラウトは個室に誘導する。": "布劳特把半夜在宅邸里徘徊的两个精灵带到厕所，然后把她们带到单间里。", "深夜と言ってもこの島は北の果て。白夜で窓からは明かりが差し込んでいる。": "虽说是深夜，但这座岛位于北方的尽头。因为极昼，所以窗外有光射进来。", "さあ、上手におしっこできますか～？はい、しーって": "来，能好好尿尿吗～？来，嘘——", "彼らはエルフと聞いてはいても、その見た目についついブラウトは惑わされてしまう。": "虽然听说他们是精灵，但布劳特还是被他们的外表所迷惑了。", "と、エルフがにっこり微笑んで見上げてきた。": "精灵微笑着抬头看着布劳特。", "ねえねえ、ブラウトさんはちんちん遊びしないの？": "布劳特先生，你不想玩小鸡鸡吗？", "ちん、えっ、なんですって？": "小，诶，你说什么？", "こういうのだよ～！": "就是这个～！", "きゃあっ！？な、なにするんですの！？": "呀！？你，你干什么！？", "背後からエルフ1がブラウトのスカートに手をかけると、一気に局部まで露出させる。": "精灵1从背后把手伸进布劳特的裙子里，一下子露出了他的小鸡鸡。", "あのね、ぼくしってるんだ。ちんちんはおしっこするだけじゃないんだよ～": "告诉你，我知道的。小鸡鸡不只是用来尿尿的哦～", "ま、待ってくださいな、後ろのぼくっ、くっついて、何するつもり……はぁんっ！？": "等，等一下，后面的你，贴着我，想干什么……哈啊！？", "んん、おっぱい飲ませて～": "嗯嗯，让我喝奶～", "おっぱいって、母乳のことですか！？だ、だめです、そんなのいきなりは出ませんからっ、あっ": "奶，是指母乳吗！？不，不行，突然喝的话，啊", "こうやっておっぱい飲むと、うれしくなって先っぽが固くなるんだって。ぼくはくわしいんだ": "这样喝奶的话，会高兴得乳头变硬的。我很清楚的", "ふぁあ、ああ、なんかちんちん固くなってきた……これ、どうしたらいいの……？": "呼啊，啊啊，小鸡鸡好像变硬了……这个，该怎么办呢……？", "えっ、こ、このお尻に当たってるのは、後ろのぼくの、その……それなんですね？": "哎，这，这个顶着屁股的，是后面的你的，那个……那个吧？", "固くなったちんちんは、ブラウトお姉さんのおまんこに挿れるんだよ": "变硬的小鸡鸡，要插进布劳特姐姐的小穴里哦", "だ、だめですっ、そんなのっ、あっ、やっ": "不，不行，那种事，啊，呀", "エルフ2は胸に吸い付きながら、自らの陰茎をしごき始める。": "精灵2一边吸着胸部，一边开始撸自己的阴茎。", "まだ小さく包皮に覆われてはいるが、固さがあり、ぴん、と真上を向いている。": "虽然还被小包皮包裹着，但已经变硬了，直直地朝向正上方。", "はぁ、はぁっ、そ、そんなふうにしごいて……こんな小さいおちんちんなのに……": "哈啊，哈啊，这，这样撸的话……明明是这么小的小鸡鸡……", "ぼくのおちんちん、ごしごししてほしいな～": "我的小鸡鸡，想被你撸一撸呢～", "あっ……ああ、固い……小さいのに、すごく固くなって……はぁっ……": "啊……啊啊，好硬……明明很小，却变得这么硬……哈啊……", "前方のエルフの陰茎を握らされたブラウトは、言われたとおりにしごきながら、徐々に自分の中の熱が高まっていくのを感じる。": "被要求握住前方的精灵的阴茎的布劳特，一边按照要求撸着，一边感觉到自己体内的热量在逐渐升高。", "いやだわ、わたくしったら……こんなところで、こんな……どうして、ドキドキして……": "真讨厌，我真是的……在这种地方，这样……为什么，会心跳加速……", "ねえ、入ってる？ここ？ここがおまんこなの？": "嗯，进去了吗？这里？这里就是小穴吗？", "そ、そこはっ、あんっ、お尻の穴だから、だめですっ": "那，那里是，啊嗯，是屁股的洞，不行", "わかんないよ。気持ちよさそうだよ。違うの？こっちの穴？入るかな？": "不知道啊。看起来很舒服的样子。不是吗？是这个洞吗？能进去吗？", "あっ、あんっ、やぁっ、そんなに指で拡げないでくださいっ、恥ずかしいですからぁっ、あぁっ": "啊，啊嗯，呀啊，不要用手指那样扩张，好害羞的，啊啊", "小さいおちんちんなんだから、そんなに拡げなくても入りますから、あぁっ": "你的小鸡鸡很小，不用扩张也能进去的，啊啊", "う、うわああ、気持ちいい！すごくぬるぬるだ！びっちょびちょにおもらししてるよ、ブラウトさん！": "呜，呜哇啊啊，好舒服！里面好湿啊！布劳特小姐，你漏尿了哦！", "ち、ちがっ、はぁっ、おもらしじゃなくて": "不，不是的，哈啊，不是漏尿", "エッチなおしるなんだよ": "是色色的汁液哦", "そ、そんなこともありませんから、んっ、はぁっ、あなたたちにちょっと触られたくらいで、エッチな気分になんて……んっ、はぁんっ": "不，不是那样的，嗯，哈啊，只是被你们稍微摸了一下，就变得这么色……嗯，哈啊嗯", "あああ、ちんちんが破裂しそうだよ～！すっごく固くなってて、それにこれっ、なにっ、出したり入れたりが気持ちよくて、止まらないよっ": "啊啊啊，小鸡鸡要裂开了～！变得好硬，而且这个，什么，进进出出的太舒服了，停不下来了", "んんんっ、あああっ、その角度っ、だめですっ、小さくて固いのがぐりぐり押し付けられてっ、はぁんっ": "嗯嗯嗯，啊啊啊，那个角度，不行，小而硬的东西顶着我，哈啊嗯", "ブラウトさんのおっぱいもとっても固くなってきたよ。ぼくのちんちんと、どっちが固いかな？": "布劳特小姐的胸部也变得好硬了。和我的小鸡鸡，哪个更硬呢？", "はぁ、はぁっ、もうだめですっ、終わりにしますよ……っ、あっ、はぁっ、おちんちん遊びはここまで……っ、んんぁあっ": "哈啊，哈啊，已经不行了，要结束了……啊，哈啊，小鸡鸡游戏到此为止……嗯嗯啊啊", "終わりにできないよぉ～！だって止まれないもんっ、はぁっ、はぁっ": "不能结束啊～！因为停不下来了，哈啊，哈啊", "あああっ、そんなに激しくこすったらっ、はぁっ、わたくし……っ、あっ、こんなのダメ、なんです……っ！": "啊啊啊，那么激烈地摩擦的话，哈啊，我……啊，这样不行，的……！", "ブラウトお姉さんだって終わりにしたくないんでしょ？だってぼくのちんちん、ずっとごしごし、してくれてるよ～？": "布劳特姐姐也不想结束吧？因为我的小鸡鸡，一直在被你摩擦哦～？", "それはっ、はぁっ、あああっ、だって……っ、手が、はぁっ、勝手に動いちゃって……っ！ああっ、いけません……っ！": "那个，哈啊，啊啊啊，因为……手，哈啊，自己动起来了……！啊啊，不行……！", "いけないと、思うのにっ、はぁっ、あなたの気持ちよさそうな顔を見てしまうと、あっ、はぁっ": "明明，觉得不行的，哈啊，但是看到你舒服的表情，啊，哈啊", "ふっわああっ！？おまんこの中がきゅうってなって、もっと気持ちよくなっちゃうっ": "呼哇啊啊！？小穴里面突然收紧了，变得更舒服了", "高まる膣圧に、後方のエルフはたまらず声をあげる。": "后方的精灵因为阴道的压力，忍不住叫了出来。", "後方からのピストンと連動するように、前方のエルフの陰茎をしごく手も加速していった。": "像是和后方的活塞运动联动一样，前方的精灵摩擦阴茎的手也加速了。", "あああっ、ぼくもうっ、出そうだよっ、白いおしっこ……！": "啊啊啊，我，要射了，白色的尿尿……！", "白いおしっこって、えっ、な、なにっ？ぼくもいま、おしっこでそうだけどっ、これ白くなるのっ？": "白色的尿尿，诶，什，什么？我现在，也想尿尿，这个会变白吗？", "あああっ、はぁっあああっ、も、もう、お姉さんもなんですっ、お姉さんもイッちゃいそうなんですよ…っ！": "啊啊啊，哈啊啊啊啊，姐，姐姐也，姐姐也快要去了……！", "イッちゃう？": "去了？", "おしっこみたいに、出ちゃうんですっ、ああっ": "就像尿尿一样，要出来了，啊啊", "我慢しないで出していいんだよ、白いおしっこ": "不用忍耐，射出来吧，白色的尿尿", "あああっ、こんな小さいおちんちんに、出されちゃうなんて、いけませんっ、なのにっ、あっ、はああぁぁぁ……っ！": "啊啊啊，被这么小的鸡鸡，射出来了，不行，但是，啊，哈啊啊啊啊啊……！", "全員の熱が一気に高まったかと思うと――": "全员的热量一下子高涨起来——", "うわあああーーっ！": "呜哇啊啊啊——！", "あっ、あぁああ……熱いのが、たくさん出て……！": "啊，啊啊啊啊……热热的，射了好多……！", "全員が絶頂に達し、彼らの身体も含めそこらじゅうが汁まみれになってしまった。": "全员到达高潮，包括他们的身体在内，到处都沾满了汁液。", "はぁはぁ、すごく気持ちよかった……けど、ブラウトお姉さんは、裸でこんなことするのが好きなんだね": "哈啊哈啊，非常舒服……但是，布劳特姐姐，喜欢裸体做这种事呢", "そ、そんな、好きというわけでは": "那，那种，不是喜欢", "だってすごく嬉しそうな顔してるよ？エッチなんだねー": "因为你的表情非常开心哦？真色呢——", "エッチなんだねー": "真色呢——", "も、もう……ふたりとも、ちゃんとおちんちんきれいにしてあげるから、前に並びなさい": "真，真是的……你们两个，我会好好把鸡鸡弄干净的，排到前面来", "はーい、とブラウトの前に並んだ二人が、拭き取られる過程で再び勃起してしまったことは、言うまでもない――": "好——排到布劳特前面的两人，在擦拭的过程中再次勃起了，这是不用说的——"}