{"カグヤさんの友達オーディション、これで何回目でしたっけ": "辉夜小姐的朋友试演会，这是第几次了来着", "ピュルテ": "看板", "確か７回目だったかしら。交代で審査しに来るのも、そろそろ疲れてきたわね": "确实是第七次了吧。轮流来审查，也差不多开始累了呢", "ドロシー": "桃樂絲", "まあ、ヤマトの国への旅行だと思えば、それはそれですけど": "嗯，如果想成是去大和国旅行的话，那倒也还好", "こんなことに付き合ってくれる私たちこそ、本当にいい友達だってこと、そろそろ気付いてほしいわね": "我们能陪你们做这种事，说明我们真的是好朋友，你们也差不多该注意到了吧", "え、ちょ、ドロシーさん！　部屋に飾ってある竹が、急に光り始めましたよ！？": "咦，等等，桃樂絲小姐！　装饰在房间里的竹子，突然开始发光了！？", "ふうー！　やっと実体化できたー！": "呼ー！　终于实体化了ー！", "なよ": "なよ", "せ、精霊！？　えーっと、竹ってこと？": "精，精灵！？　呃，是竹子吗？", "はいー！　わたしはカグヤさんの竹の精霊、なよでございますー！": "是的ー！　我是辉夜小姐的竹子精灵，名叫なよー！", "皆さんには本当にいつもカグヤさんがお世話になって、ありがとうございます": "真的非常感谢大家一直以来对辉夜小姐的照顾", "い、いえいえ、こちらこそ": "不，不不，我们才是", "わりとしっかりした子ね": "还真是个可靠的孩子呢", "友達の少ないカグヤさんにとって、皆さんは貴重な存在です": "对于朋友很少的辉夜小姐来说，大家是宝贵的存在", "友達の少ないって、またずいぶんハッキリ言っちゃうのね": "朋友很少，又说得这么直白呢", "だって事実ですから": "因为是事实嘛", "でも、なよさんが実体化したって聞いたらカグヤさんも喜びますね！": "但是，听到なよ小姐实体化了的话，辉夜小姐也会很高兴的吧！", "そうですねー！　創造期とか、ほんとわたしくらいしか友達いないので": "是啊ー！　在创造期的时候，真的只有我一个朋友", "実体化してなくても状況は分かってます。例の友達オーディション": "即使没有实体化我也知道情况。那个朋友试演会", "今回で７回目みたいですよ": "这次好像是第七次了哦", "それだけやって友達できないなら、もう方法変えないとですよ、カグヤさん……": "如果做了这么多次都交不到朋友的话，那就要改变方法了，辉夜小姐……", "それは言えてるかも。でも、もう第７回の審査が始まるところよ": "这倒也是。但是，第七次试演会已经开始审查了哦", "ですよね。仕方ないのでわたしも審査員に入りますー！　変な参加者も混じるらしいので！": "是啊。没办法，我也加入评审吧！　因为好像混入了奇怪的参加者！", "お願いします！　ところでそれは何を持ってるんです？": "请多关照！　话说，你拿着什么呢？", "やー、実体化したら最初にやりたいことがあって": "嗯，实体化之后，我有件想最先做的事", "それ、めんつゆよね……？": "那是，沾面汁吧……？", "そうめんが大好きなんですー！　このために実体化したといっても過言ではない！": "我最喜欢素面了！　说我是为了这个才实体化也不为过！", "そこは嘘でもカグヤのために実体化したって言ってあげなさいよ！": "这个时候就算是说谎也请说是为了辉夜而实体化啊！", "なよは、荒れ放題の竹林を見てため息をついた。": "看板看着荒芜的竹林，叹了口气。", "どうせ友達いなくて時間余ってるんだから、ちょっとはカグヤさんも竹林の手入れをしてくれればいいのに……": "反正没有朋友，时间也很多，如果辉夜小姐也能稍微照顾一下竹林就好了……", "どこから手を付けたものか……と思いながら手近な竹に触れると。": "该从哪里开始呢……一边想着一边碰了碰附近的竹子。", "なっ！？　こ、これっ、なにっ、なんなのっ！？": "哪！？　这，这个，什么，什么啊！？", "竹はまるで意志を持っているかのようにうねり始め、なよの四肢を絡め取った。": "竹子仿佛拥有意志一般开始弯曲，缠住了看板的四肢。", "身動きできない状態に慌てていると、すぐに一人の男が姿を現す。": "在看板因为无法动弹而慌张的时候，一个男人立刻出现了。", "あっ、よかった！　すみません、なんか竹がおかしなことになって。手を貸してくれませんか？": "啊，太好了！　对不起，竹子好像变得很奇怪。能帮帮我吗？", "オトギムソウチクは、効果絶大だな": "竹子的魔力，效果真是绝大啊", "村人": "村人", "男は、いきなり服を脱ぎ捨てたかと思うと、なよの背後に回り、彼女の衣服をも乱していく。": "男人突然脱掉了衣服，然后绕到看板的背后，开始脱她的衣服。", "やっ、な、なにするんですかっ！？　まっ、待ってっ、こ、こんな格好で……あっ、は、恥ずかしいですからっ！": "呀，你，你在做什么啊！？ 等，等一下，这，这种打扮……啊，好，好害羞啊！", "ど、どうするつもりなんですか！　ちょっと、あっ、あのっ、変なとこに、なんか当たってるんですが！": "你，你想做什么啊！ 等，等一下，那，那个，有什么东西顶到奇怪的地方了！", "慌てて身を捩り逃げようとするが、竹の拘束から逃れるのは容易ではなかった。": "看板慌张地扭动身体想要逃跑，但是要从竹子的束缚中逃脱并不容易。", "男は身を捩るなよの秘裂に容赦なく肉棒をねじこんだ。": "男人毫不留情地将肉棒插进了扭动着身体的看板的秘裂中。", "んぃいいいいいぃぃっ！？　あっ、いやぁああぁっ、んぅうっ！や、やだっ、やめて、くださいっ！　こんな、あっ、あぁうっ！": "嗯咿咿咿咿咿咿咿咿！？ 啊，不要啊啊啊啊，嗯呜呜！不，不要，住，住手啊！ 这种，啊，啊啊呜！", "んぐぅっ、気持ち、悪い……っ！　自分が何してるか、わかって、やってるんですかっ……！？": "嗯咕，好，好恶心……！ 你知道，自己在做什么，吗……！？", "もちろん。この竹は特殊でね。急速に成長して、生物としてメスに分類されるものを捕獲する性質があるんだ": "当然。这个竹子很特殊。它有急速成长，捕获被分类为雌性生物的性质", "はああ？　な、なに言ってるんですか！　そんな竹があったとして、それが何……ま、まさか、最初からこうなることを狙ってたんですか！？": "哈啊啊？ 你，你在说什么啊！ 即使有那种竹子，那又怎……难，难道说，你从一开始就是以这个为目标吗！？", "ブスが罠にかかったらどうしようかと思ったけど、どストライクな子が来てくれてラッキーだったよ": "我本来还在想如果是个丑女的话该怎么办，没想到来了个正中我好球带的，真是幸运啊", "男は身勝手な感想を言いながら、その醜悪なサイズの肉茎を、強引になよの秘所に割り込ませ、何度も膣壁を擦る。": "男人一边说着自私的感想，一边强行将他那丑恶的肉棒插进苗条的秘处，一次又一次地摩擦着阴道壁。", "あっ、やぁっ、あっ、だめ……っ！？　こんなの、や、やめてっ、くっ、くううっ！": "啊，呀，啊，不行……！？　这种事，快，快住手，咕，咕呜呜！", "わたし、ただ竹林の様子を見に来ただけなのに、どうしてこんなっ、んっ、んぐぅっ、知らない男の人に、こんな……っ！": "我，明明只是来看看竹林的情况，为什么，嗯，嗯咕，会被不认识的男人，这样……！", "まあまあ、そう嫌わないで一緒に楽しもうぜ": "好啦好啦，别那么讨厌，一起享受吧", "あなたなんかっ、はぁっ、んぐぅっ、好きでもなんでもないのに、こんなことっ、んっ、楽しめるはず、ないでしょ……っ！": "我，哈啊，嗯咕，明明一点都不喜欢你，这种事，嗯，怎么可能，享受得起来……！", "常々思うんだが、好きな一人に絞ったからって、セックス大好きな状態ってどうなんだろうな。それって清純派なのか？": "我经常在想，如果只喜欢一个人的话，那喜欢做爱的状态又该怎么解释呢。那样还能算是清纯派吗？", "自分だけの疑問を口にして、ぶつぶつと内向的に考察しながら、男は腰を揺すり続ける。": "男人一边自言自语地提出自己的疑问，一边内向地进行考察，同时继续晃动着腰部。", "男がなよを、対等な相手として見ていないのは明らかだった。": "很明显，男人并没有把苗条当作对等的对手看待。", "あなたみたいな人にっ、んっ、んくぅっ、ん、あんっ、わたしのこと感じさせられるはず……ありません、からっ、んっ、はぁんっ……？": "我，嗯，嗯咕，嗯，啊嗯，我怎么可能……被你这种人，弄到有感觉，嗯，哈啊嗯……？", "言葉とは裏腹に、自分の身体が熱を持ち始めるのを自覚する、なよ。": "与她所说的话相反，她意识到自己的身体开始发热。", "男は昏い笑みを浮かべる。": "男人露出阴暗的笑容。", "男が仕掛けたオトギムソウチク。それは、若い茎に催淫効果を持つとされる。効果が高いのはタケノコの状態だとされるが、成育した後もフェロモンに反応して催淫成分を分泌する。": "男人所设置的童话蘑菇，其年轻的茎被认为具有催淫效果。虽然效果最高的状态是竹笋，但成熟后也会对费洛蒙产生反应，分泌催淫成分。", "はぁっ、あっ、あんっ、そんなっ、わたし……感じて、なんかっ、んっ、あぁうっ、はぁんっ！": "哈啊，啊，啊嗯，怎么会，我……感觉，什么的，嗯，啊啊呜，哈啊嗯！", "はぁっ、あっ、あんっ、いや、なのにぃ……っ！？　はぁんっ、んっ、どうして、こんなに、あっ、あぁう……っ！": "哈啊，啊，啊嗯，明明，很讨厌……！？　哈啊嗯，嗯，为什么，会这么，啊，啊啊呜……！", "そりゃ、おまえが根っから淫乱だからだろ？": "那是因为，你从骨子里就是个淫乱的女人吧？", "竹の効果を伏せ、男はそう挑発する。": "男人隐瞒了竹子的效果，如此挑衅道。", "あっ、あぁうっ、そんなっ、わたし……っ、エッチなことだって、そんなに好きじゃないのにっ、なのにっ、あなたみたいな人にっ、こんなことされて気持ちいいはずない……っ！": "啊，啊啊呜，怎么会，我……明明，没有那么喜欢，色色的事情，明明是这样，被你这样的人，做这种事，不可能会舒服的……！", "でも、気持ちいいんだよな？　こっちの口は嘘をつけないからな": "但是，很舒服吧？　因为这边的嘴是不能说谎的", "男は敢えて、かき混ぜるようにピストンする。": "男人故意用活塞运动搅拌着。", "撹拌された愛液が、音を立てて飛散した。": "被搅拌的爱液，发出声音飞散开来。", "あぁぁああぁぁうぅ！？　い、いやぁっ、あっ、はぁうっ、こんなの、だめ、なのに……っ": "啊啊啊啊啊啊啊呜呜！？　不，不要，啊，哈啊呜，这种事，明明，不可以的……", "さあ、とどめに、一番奥に濃厚なのを出してやるよ": "来吧，我要在最深处射出最浓厚的精液，给你最后一击", "い、いやぁぁ！？　だ、だめ、わたしっ、そんなこと、されたことないのにっ、あなたなんかにっ、んんぅううっ、だめぇっ！！": "不，不要啊啊！？　不，不行，我，明明，没有被这样对待过，被你这种人，嗯嗯呜呜呜，不行！！", "ぜ、絶対、だめっ、あっ、はぁっ、んんぅっ、や、やめてぇっ、おねがいっ、いっ、いやあああぁぁああぁ――っ！？": "绝，绝对，不行，啊，哈啊，嗯嗯呜，住，住手，求你了，不，不要啊啊啊啊啊啊啊啊啊——！？", "なよの訴えなど無視して、男は存分に欲望を膣奥に解き放った。": "男人无视了奈绪的控诉，尽情地在小穴深处释放了欲望。", "胎内に伝わる熱い衝撃に、なよはその意味するところを察して、下唇をきゅっと噛んだ。": "感受到体内传来的灼热冲击，奈绪察觉到了其中的含义，紧紧咬住了下唇。", "こんなの、ひどすぎる……っ、絶対、許しません、からぁ……っ！": "这种事，太过分了……我，绝对不会，原谅你的……！", "でも、気持ちいいんだろ？": "但是，你很舒服吧？", "小刻みに体を震わせるなよに、男は嘲るように言った。": "男人嘲讽般地对身体微微颤抖的奈绪说道。", "う、うう……わたしの、親友が、黙って、いませんからね……こんな、ひどいことして……っ": "呜，呜呜……我的，好朋友，不会，放过你的……居然对我，做出这么过分的事……", "親友？　はは、そいつはいいな。俺も今から可愛い女の子と友達になるためにオーディション受けに行くとこだ": "好朋友？哈哈，那家伙不错啊。我现在也正要去参加试镜，和可爱的女孩子成为朋友呢", "言うまでもなく、なよは被害をカグヤに訴え、オーディション会場で男は断罪されたのだった。": "不用说，奈绪向辉夜控诉了受害情况，男人在试镜会场被定罪了。"}