{"部屋に入るなり、背後で金属音が響いた。振り向いて取っ手を握ると、施錠されている。": "刚进到房间，背后就响起了金属声。回头握住把手，发现门已经被锁上了。", "さて……城の鐘が鳴るまでに決めてください。わたくしとクロスをするか、それともずっとこの部屋に留まるか……": "那么……在城堡的钟声响起之前，请你做出决定。是要和我交合，还是永远留在这个房间里……", "スーリエ・ヴェール": "苏丽耶・贝尔", "にっこり微笑むスーリエ・ヴェールは、がちゃり、と留め具を外し惜しげもなくその芸術品のような均整の取れた肢体をさらす。": "苏丽耶・贝尔微微一笑，咔嚓一声解开了扣子，毫不吝惜地展露出那宛如艺术品般匀称的肢体。", "こちらもたまらず全てを脱ぎ捨てると、その場でスーリエ・ヴェールを押し倒したのだった。": "我也忍不住脱光了衣服，当场推倒了苏丽耶・贝尔。", "ああああっ、んっ、はぁっ、そんなっ、あんっ、いきなり押し倒して挿れるなんて……紳士にあるまじき行為ですっ、んんっ、はぁんっ……！": "啊啊啊啊，嗯，哈啊，怎么这样，啊嗯，突然就推倒我插进来……这不是绅士该有的行为，嗯嗯，哈啊嗯……！", "そうは言うが、いきなり挿れることにためらう必要がないほど潤っているのは、ほかならぬスーリエ・ヴェール自身の秘所だ。": "虽然嘴上这么说，但她的私处已经湿润到不需要犹豫是否该突然插入了，这正是苏丽耶・贝尔自己的身体。", "ふふっ、わたくしは紳士ではないと申し上げただけ……抱かれるときはむしろ、紳士的な態度など不要です": "呵呵，我只是说你不是绅士而已……被抱的时候，反而不需要什么绅士的态度", "それがマナーというものなのか。": "这就是所谓的礼仪吗。", "いいえ。ただ単にわたくしの好みです。んっ、あああん……っ！はぁ、あっ、あはぁ……っ！": "不是。只是单纯是我的喜好而已。嗯，啊啊啊嗯……！哈啊，啊，啊哈啊……！", "でも……いいんですか？毎晩、どなたかと夜を過ごされているんでしょう？持ち回りだとかなんとか……": "不过……这样好吗？你每晚都要和某个人共度夜晚吧？好像是轮流什么的……", "奇しくも、今夜はシンデレラとの予定だった。": "巧的是，今晚原本是和仙杜瑞拉的预定。", "だが、急にクロスが必要になることも多々あるので、そのローテーションはそこまで厳密に守られているわけではない。": "但是，因为经常会有突然需要交错的情况，所以那个轮班表并没有那么严格地被遵守。", "なにより今のこの状況まできて、引き返すことなどできるはずもない。": "最重要的是，事已至此，我也不可能回头了。", "あんっ、奥っ、いきなり奥にずんずん入ってきてっ……はぁ、あああっ": "啊嗯，里面，突然就猛地插到深处了……哈啊，啊啊啊", "嬉しそうに肉棒を受け入れてくれる様子に、こちらもまた興奮が相乗効果で高まり続ける。": "看到她开心地接受肉棒的样子，我的兴奋也因为相乘效果而不断高涨。", "と、時折だが、スーリエ・ヴェールの視線が背後のなにかに向けられていることに気づいた。": "不，不过，我注意到苏丽耶・贝尔的视线偶尔会转向背后。", "はぁ、んんっ、なんですの、よそ見なんてしないで……わたくしを見ていてください、んっ、はぁっ": "哈啊，嗯嗯，怎么了，不要东张西望的……请看着我，嗯，哈啊", "ほら、んっ、んちゅ、ちゅっ……、んじゅる、じゅっ、ちゅっ、ふぁああ……っ": "看，嗯，嗯啾，啾……嗯啾噜，啾，啾，呼啊啊啊……", "顔に両手を添えると、彼女の方へと顔を向けさせ、そのまま強引にキスをする。": "我用双手捧住她的脸，让她把脸转向我这边，然后就这样强行吻了上去。", "そんな甘やかな舌の愛撫に耐えられるはずもなく、視線は彼女に釘付けにされてしまう。": "我根本不可能忍受得了如此甜蜜的舌吻爱抚，视线完全被她牢牢吸引住了。", "はぁ、はぁっ、きっと……気にされてるんでしょう？貞操を守りきれなかったことを……": "哈啊，哈啊，你肯定……很在意吧？在意自己没能守住贞操这件事……", "でも仕方ないのです。んっ、はぁっ、あなたはこうして……監禁されてしまうという危機にさらされたのですから": "但这也没办法嘛。嗯，哈啊，毕竟你像这样……陷入了被监禁的危机之中", "にっこり微笑むスーリエ・ヴェール。": "苏丽耶・贝尔微微一笑。", "彼女はすべてわかった上で、この舞台装置を用意している。": "她是在完全明白一切的情况下，准备了这个舞台装置。", "はっきり言って、今日の時点で厳格に誰かに操を立てているわけではない。": "说白了，我今天并没有严格地对谁守着贞操。", "だが、スーリエ・ヴェールは敢えてお膳立てしてくれたのだ。": "但是，苏丽耶・贝尔却特意为我准备好了这一切。", "『仕方なく他の女とクロスする理由』を。": "准备好了『不得不和其他女人发生关系的理由』。", "はぁ、はぁんっ、んっ……あぁんっ！あなたのこれ、わたくしのなかで、すごくおっきくなってぇ……っ、はぁんっ": "哈啊，哈啊嗯，嗯……啊啊嗯！你的这个，在我的里面，变得好大……哈啊嗯", "興奮、してらっしゃるんですね……わたくしの、この身体で……っ？んっ、ああああっ": "你很兴奋吧……因为我的，这副身体……嗯，啊啊啊啊", "当然だろう。この完璧なボディを見せられて平常心でいられるはずがない。": "那当然了。看到如此完美的身体，怎么可能保持平常心嘛。", "もっと、んんっ、もっとわたくしをぐちゃぐちゃにっ、はあああっ、奥までどんどん突いてぇ……っ！もっと深くっ、はぁっ、繋がりたいです……っ！": "再用力点，嗯嗯，再用力点把我搅得乱七八糟吧，哈啊啊啊，往我的深处狠狠地顶进来……！我想和你，哈啊，结合得更深……！", "こちらの先走りとスーリエ・ヴェールの愛液が混ざり合い、淫猥な水音を響かせる。": "我的预射液和苏丽耶・贝尔的爱液混合在一起，发出了淫猥的水声。", "二人がいる部屋は、城のどこかの部屋だろう。豪華な調度品が並んでおり、はっきり言って監禁されても苦難が待っているとは思えない。": "我们所在的房间，应该是城堡里的某个房间吧。房间里摆放着豪华的家具，说白了，就算被监禁在这里，我也不觉得会有什么苦难在等着我。", "彼女は本気で自分を監禁しようなどとは思っておらず、ただ浮気クロスする言い訳にしてくれたのだ。": "她并不是真的想把我监禁起来，只是想拿这个当出轨的借口而已。", "はぁっ、はぁんっ、ああ……っ、わたくしのなか、気持ち、いい……ですかぁ……っ！？": "哈啊，哈啊嗯，啊啊……我的里面，舒服吗……！？", "荒い吐息に交えながら、彼女の魅力を端的に語っていく。": "她一边喘着粗气，一边简短地描述着自己的魅力。", "熱くとろけきった蜜壺はもちろんのこと、時折混ぜられる指先の胸元への愛撫や耳を舐める舌使いも含めて、全てが艶めかしい。": "那炙热而粘稠的蜜壶自不必说，时不时用指尖爱抚我的胸口，以及舔舐我耳朵的舌头动作，全都充满了妖艳的气息。", "ふふっ、耳を舐められるの好きなの？ん、んじゅ、ちゅっ……じゅる、ずじゅぅ……": "呵呵，你喜欢被舔耳朵吗？嗯，嗯啾，啾……啾噜，滋啾……", "あっ、んっ、はぁんっ……ふふ、かわいい。耳をなめたら、わたくしのなかで、びくんってして……": "啊，嗯，哈啊嗯……呵呵，真可爱。我一舔你的耳朵，你的那里就在我的里面跳了一下……", "そんなふうに煽られては、こちらも欲望のままに動くほかない。": "被她这么一挑逗，我也只能任凭欲望驱使自己了。", "激しく律動すると、スーリエ・ヴェールもまた身体をひくつかせる。": "我开始激烈地抽插，苏丽耶・贝尔的身体也随之颤抖起来。", "あっ、あっ、だめっだってそんなっ、おくっ、そんなはげしくしたらっ、はぁっ、きもちよすぎて、ああ、あああうっ……！": "啊，啊，不行啦，那么，那么激烈的话，哈啊，太舒服了，啊啊，啊啊啊呜……！", "だめ、だめです、はぁっ、もうイッちゃうっ……！あなたも一緒に、はぁっ、イッてくださいっ……": "不行，不行了，哈啊，我要去了……！你也一起，哈啊，一起去吧……", "あなたの大事な子種っ、わたくしの中にたくさん出してぇ……っ！んっ、はぁっ、あぁぁぁ――っ！": "把你重要的种子，全都射在我的里面吧……！嗯，哈啊，啊啊啊啊——！", "たまらず、スーリエ・ヴェールの膣奥に、容赦なく熱い欲望を散らした。": "我忍不住将滚烫的欲望毫不留情地射在了苏丽耶・贝尔的深处。", "余韻が強すぎて腰砕けになりそうだ。": "余韵太过强烈，我的腰都快软了。", "――カタン。": "——咔哒。", "ふいに部屋の隅で物音がした。": "房间的角落突然传来一声响动。", "何気なく顔を上げ、そして……硬直した。": "我不经意地抬起头，然后……整个人僵住了。", "すごく……気持ちよさそうだったわね……私にしてくれるはずだったのに、そんなとろんとした顔して……ひどいわ": "看起来……很舒服的样子呢……明明应该对我做的，却露出那么陶醉的表情……太过分了", "シンデレラ": "仙杜瑞拉", "シンデレラは涙目でこちらを見つめていた。": "仙杜瑞拉泪眼汪汪地注视着我。", "だがそれは、悲しみの涙とは少し違うようだ。": "但那似乎并不是悲伤的眼泪。", "彼女は、顔を紅潮させうっとりした表情で、それになによりも衣服は乱れていて乳房や局部が露出していた。": "她的脸上泛着红晕，表情陶醉，而且衣服凌乱，乳房和私处都露了出来。", "太ももを伝うしずくと、彼女の指先の反射が、これまで何をしていたかを物語っている。": "顺着大腿流下的水滴，以及她指尖的反射，都在诉说着她刚才做了什么。", "そう、興奮からの目の潤みなのだ。": "没错，那是兴奋时的湿润眼神。", "あら、エラちゃん。もう出てきちゃったのね。これも立派なプリンセスになるための訓練よ": "哎呀，艾菈，你已经出来了啊。这也是为了成为出色公主的训练哦", "まだ……するんですか？私の目の前で？": "还要……继续吗？在我面前？", "だって、気持ちよかったんじゃない？そこの小部屋で覗きながらひとりエッチするの": "因为很舒服不是吗？在那边的小房间一边偷看一边自慰", "はい……気持ちよかったです……。ねえ、見て……あなたが他の人としてるとこ見て、もうこんななの……": "是的……很舒服……呐，你看……看到你和其他人做，我已经变成这样了……", "悩ましげに花びらを開いて見せようとするシンデレラ。思わず視線を向けるが、先程のように頬を手のひらで挟まれ視線を矯正される。": "仙杜瑞拉妩媚地张开花瓣，试图展示给我看。我不由自主地将视线移过去，但就像刚才一样，我的脸颊被手掌夹住，视线被矫正了回来。", "みんな気持ちいいなら続けましょう。あなたは、どうかしら？": "既然大家都很舒服，那就继续吧。你呢？", "すごく気持ちいい。": "非常舒服。", "シンデレラを見た瞬間に再び固くなったそれを感じてしまっては、そう正直に答えるほかないのだった。": "一感受到在看到仙杜瑞拉的瞬间再次变硬的那里，我只能老实地这么回答。"}