{"ごめんね、人間さん。地図を逆さまに読むなんて、ヴェルみたいなことして": "對不起，人類君。把地圖倒着讀，就像威爾一樣", "ドロシー": "桃樂絲", "やっと目的の氷雪館に到着よ。それにしても大きなお屋敷ね！どうやって中に……": "終於到達目的地冰雪館了。話說回來，好大的宅邸啊！要怎麼進去……", "お邪魔しました、ありがと～": "打擾了，謝謝～", "エルフ2": "精靈2", "ありがと～": "謝謝～", "エルフ1": "精靈1", "気を付けてお帰りになってね": "回去的時候小心點哦", "ブラウト": "布勞特", "あなたたち！": "你們！", "あ～、お姉ちゃんたち。迷ってこのお屋敷で休ませてもらってたの～": "啊～大姐姐們。我們迷路了，所以在這座宅邸休息了～", "もらってたの～、ばいば～い": "休息了～拜拜～", "もしかして人間さんさまとドロシーさまでしょうか": "你們是人間君大人和桃樂絲小姐嗎", "ええ、おそくなってごめんなさい。道に迷ってしまって": "是的，抱歉來晚了。我們迷路了", "港までお迎えにあがりもしませんで、大変失礼いたしました！お寒いでしょう、さあどうぞ中へお入りください": "沒去港口迎接，真是非常抱歉！很冷吧，請進屋吧", "この度は遠いところをありがとうございます。改めまして、ブラウトでございます": "感謝你們遠道而來。再次自我介紹，我是布勞特", "博士の依頼で来たんだけど、話は聞いてる？まずは私たち二人で、後から仲間も来る予定なんだけど……": "我們是受博士的委託來的，你聽說了嗎？首先我們兩個人來，之後同伴也會來……", "まだ依頼内容を詳しくお聞きになっていない……でしょうか？": "還沒有詳細聽說委託內容……是嗎？", "ええ、そうなの。私たち、何をすればいいの？": "是的，沒錯。我們要做什麼呢？", "実はご依頼させていただいたのは、わたくしのことなのです": "其實委託我的，是我自己", "私たちに依頼があったってことは、魔物に困っているとかそういうことよね？戦闘なら任せなさいよ": "既然委託我們，就是說你被魔物困擾着吧？戰鬥就交給我們吧", "いえ。実はわたくし……壊れかけているのです。このままですと、もうすぐ消えてなくなる存在": "不。其實我……快要壞掉了。這樣下去，很快就會消失", "わたくしは精霊なのです。本体は壊れかけのアンドロイド……完全に壊れてしまえば、精霊としても維持できないのでございます": "我是精靈。本體是快要壞掉的機器人……如果完全壞掉的話，就無法維持精靈了", "なるほどね。でも本体の問題なら、そのアンドロイドを作った人が解決するべきなんじゃないの？たぶん、博士だと思うけど": "原來如此。但是如果是本體的問題，不是應該由製作那個機器人的那個人來解決嗎？我想大概是博士吧", "いえ、この場合は大量のエルマイトが必要なのです。消えるのも運命なのかもしれませんが……博士が心配してくださって": "不，這種情況需要大量的聖之力。消失可能也是命運……但是博士很擔心我", "消えることが運命だなんて受け入れちゃだめよ！": "不能接受消失是命運這種事哦！", "そ、そうだよっ……ブラウトが、消えちゃうなんて……私、嫌だよっ……！": "就，就是啊……布勞特，消失什麼的……我，不要啊……！", "キューン": "裘恩", "キューンさま！わたくしのことをそんなに……": "裘恩大人！您竟然這麼……", "あなた、ブラウトの友だち？任せなさい、私たちが消えさせないわ": "你是布勞特的朋友？交給我們吧，我們不會讓你消失的", "あ、ありがとっ……ブラウトは、エ、エルマイトがあれば……き、消えないからっ！": "謝，謝謝……布勞特，有，有聖之力的話……就，就不會消失了！", "ファンタジスタエルマイト、動く万能薬といえば人間さん、あなたの出番よ！": "超凡聖之力，說到會動的萬能藥，就輪到人間君出場了！", "事情は分かった。": "我明白了情況。", "そして、人間界のときの記憶を掘り起こし、創造期のエピソードを脳内でリフレインさせる。": "然後，我挖掘人間界的記憶，在腦內重複播放創造期的插曲。", "キューンさまですか？ええ、もともとわたくしは、キューンさまが寂しくないようにと、博士がお作りになった存在ですが……": "裘恩大人嗎？嗯，我本來就是博士爲了不讓裘恩大人寂寞而製作的存在……", "そこはかとなく、このひとは人妻なんじゃないか、という錯覚に陥る。": "我陷入一種錯覺，覺得這個人是不是人妻。", "あ、あの……優しく、お願いしますね……": "那，那個……請溫柔一點……", "ベッドに横たえたブラウトの顔は、既に紅潮していた。目つきもどこかとろんとしているのは、こちらの入念な前戯によるものだろう。": "躺在牀上的布勞特，臉已經泛紅。眼神也有些迷離，是因爲我仔細的前戲吧。", "はぁ、はぁ……っ、すごく、気持ちよくて……はぁんっ、んんっ、もう……その、はしたないとは思うのですが……": "哈啊，哈啊……好，好舒服……哈啊嗯，嗯嗯，已經……那個，雖然我覺得很下流……", "うなずき返しながら、ゆっくりと肉棒で女陰を割り開いていく。": "我一邊點頭回應，一邊用肉棒慢慢分開女陰。", "ささやかな吐息が耳をかすめていく。": "輕微的吐息掠過耳朵。", "はぁ……っ、んん……すごく、たくましくて、熱くて、きっとこれならエルマイトを大量にもらえる……そんな気がします……": "哈啊……嗯嗯……非常，雄壯，滾燙，這樣肯定能得到大量的聖之力……我有這種感覺……", "ゆっくりと抽送しながら、手のひらを胸元へ。その豊かな胸には、どうしても注意を向けてしまう。": "我一邊慢慢抽送，一邊把手掌伸向胸口。那豐滿的胸部，無論如何都會吸引我的注意。", "片手で揉みながら、もう片方には吸い付く。おっぱいを飲みたくなる、と率直な感想を口にすると――": "我一邊用一隻手揉捏，一邊用另一隻手吸吮。我坦率地說出想喝奶的感想——", "んっ、はぁっ、そう言われましても……いきなりは出るものではないかと思いますから……": "嗯，哈啊，就算你這麼說……我覺得這不是一下子就能出來的……", "……ん？": "……嗯？", "だってわたくし、赤ちゃんがいるわけじゃありませんもの": "因爲我並沒有生過孩子", "うん。": "嗯。", "おっぱいって母乳のことでしょう？赤ちゃんが大きくなる、あの": "奶水是母乳吧？就是讓嬰兒長大的那個", "だから、そう簡単には出ませんわ。よほどのことがないと……": "所以，不會這麼簡單就出來的。除非有什麼特殊情況……", "うん？": "嗯？", "よほどのことがあれば出るというのか。": "有特殊情況就會出來嗎？", "その、体調だったりとか、気温とか、そういうのが関係あるようで、その……あっ！？": "那個，好像和身體狀況，氣溫之類的有關，那個……啊！？", "それを聞いて、気の早い愚息が力を入れ始める。一気に流れ込んだ血流で膨張し、ブラウトの膣壁に圧をかけていった。": "聽到這句話，我那性急的傢伙開始用力。一口氣流入的血液使其膨脹，對布勞特的陰道壁施加壓力。", "んぁあっ、はぁっ、ど、どうして……っ、あんっ、いきなりそんなっ、なかであなたのが大きくなって……っ！？": "嗯啊啊，哈啊，爲，爲什麼……啊嗯，突然這樣，你的那個在裏面變大了……！？", "それに、あっ、そこ……っ、わたくしの気持ちいいところを、どうしてそんなに的確に、あっ、ああんっ": "而且，啊，那裏……，爲什麼那麼準確地，刺激我舒服的地方，啊，啊啊嗯", "あああっ、それにすごく、はぁっ、あなたの指も、舌も、先程まで以上にねっとりと濃厚になってぇ……っ！？": "啊啊啊，而且，哈啊，你的手指，舌頭，都比剛纔更加黏糊，更加濃厚了……！？", "もちろん、クロスに手を抜いたことなど一度もない。常に全力だ。": "當然，我從來沒有對交錯放水過。一直都是全力以赴。", "しかし母乳が出ると聞いたら、興奮度はどうしても増してしまう。": "但是聽到母乳會出來，興奮度無論如何都會增加。", "あっ、やぁっ、そんなに吸ったらぁっ、はぁんっ": "啊，呀啊，吸得那麼用力的話，哈啊嗯", "慌ててはいけないと思うのに、ついつい乳首を吸ってしまう。": "明明覺得不能慌張，卻還是忍不住吸住乳頭。", "まだだ、まだ舌で転がすんだ。": "還沒完，還要用舌頭舔。", "そんなに、はぁっ、おっぱいが好きなんですの……？あぁうっ、男の人は大きいおっぱいが好きとは聞きますが、母乳も……？": "那麼，哈啊，喜歡胸部嗎……？啊啊嗚，雖然聽說男人喜歡大胸部，但是母乳也……？", "でもっ、はぁっ、出たことがあるといっても、たらたらと垂れてくるだけで、んっ、はぁっ、そんなにおもしろいものとは……": "但是，哈啊，就算說有出來過，也只是滴滴答答地流出來，嗯，哈啊，沒想到會那麼有趣……", "おもしろいから、なんて理由で母乳を出していたら母乳への冒涜だ。": "因爲有趣，就以這個理由讓母乳出來的話，是對母乳的褻瀆。", "それは互いのクロスを高め合う極上のエッセンスなのだから、エロ以外の理由なんて許されない。": "因爲那是互相提高交錯的極致精華，所以不能有色情以外的理由。", "あああっ、はぁっ、太いので、はぁっ、ごりごりこすられてぇ……っ！あっ、あぁんんっ、声が、出ちゃうっ、んっ、激しすぎますっ……": "啊啊啊，哈啊，粗粗的，哈啊，在裏面摩擦……！啊，啊啊嗯嗯，聲音，要出來了，嗯，太激烈了……", "い、いえっ、大丈夫です、痛くはなくて、はぁっ、くすぐったくもなくて……ですから、その、き、気持ちいい……んですけど、はぁっ": "不，不，沒事，不痛，哈啊，也不癢……所以，那個，很，很舒服……哈啊", "自分の濃厚なエルマイトで刺激されれば、きっと母乳にも良い影響がある。": "被自己濃厚的聖之力刺激的話，肯定會對母乳有好的影響。", "はやる気持ちを抑えて、じっくりとブラウトの膣奥を、亀頭の弾力ある固さで押し込んでいく。": "抑制住興奮的心情，用龜頭的彈力把布勞特的陰道深處頂進去。", "はぁっ、あぁっ、んんっ……！すごく、気持ちいいです……はぁっ、まるで、あなたのこの立派なモノの先端から、エルマイトが伝わってくるみたい……": "哈啊，啊啊，嗯嗯……！非常，舒服……哈啊，簡直就像，你的這個雄偉的傢伙的前端，傳來了聖之力一樣……", "……？": "……？", "クロスのことをよく知らない様子だったので、改めて説明すると、ブラウトは顔を真っ赤にした。": "因爲布勞特好像不太瞭解交錯，所以重新說明了一下，布勞特的臉就紅了。", "あ、そ、それでわたくしとエッチを……！？すごく自然にエッチに誘うので、すごいなぁ、と……": "啊，所，所以才和我做愛……！？因爲非常自然地邀請我做愛，所以覺得好厲害……", "復活にエルマイト云々の時点で暗黙の了解があると思っていたから、当然のようにベッドに誘導したのだが……。": "因爲復活和聖之力什麼的，所以覺得有默認的瞭解，所以理所當然地把她引到了牀上……。", "そうでないなら、相当な遊び人に見えてしまっただろうな、と苦笑する。": "如果不是那樣的話，看起來會相當像花花公子吧，苦笑。", "そ、そうですよね……やだ、恥ずかしい。あなたには崇高な目的があるのに、わたくしったらただ、あなたと繋がりたかっただけなんて……": "是，是啊……討厭，好害羞。明明你有崇高的目的，我卻只是想和你結合……", "でもそれは、何よりも嬉しい言葉だった。": "但是，這是最讓我高興的話。", "そして自分も、大義名分はあるにしても、もし無かったとしても同じようにしていただろう、と伝える。": "然後告訴她，即使我有正當理由，即使沒有，我也會做同樣的事情。", "んんっ、はぁ……っ、あっ、ほんとう、ですか……んっ、嬉しいです……。わたくし、はぁっ、もっとあなたがほしい……っ": "嗯嗯，哈啊……啊，真的，嗎……嗯，好開心……我，哈啊，想要你更多……", "ふいに脳裏をかすめる、人妻感。真偽がないまぜになって、ただただ股間の肉棒を固くしていく。": "突然閃過腦海的人妻感。真假混雜在一起，只是讓股間的肉棒變得更硬。", "そしてそれを、本能の赴くままに激しく突き立てていく。": "然後，我順從本能激烈地頂了進去。", "最奥にしっかり当たる感覚を先端に感じながら。": "一邊感受着頂到最深處的感覺。", "あああっ、はげしっ、んっ、はぁっ、奥に当たるたびに、体中に広がっていっちゃいますっ、痺れるみたいな気持ちよさがっ、あっ、あぁうっ": "啊啊啊，好激烈，嗯，哈啊，每次頂到深處，就會擴散到全身，像麻痹一樣的快感，啊，啊啊嗚", "律動とともに若干揺れる乳房。": "乳房隨着律動微微搖晃。", "大きすぎて、乳房自体の重量があるため、突き上げている力強さほど揺れない。": "因爲太大了，乳房本身也有重量，所以不會像頂上去的力量那麼搖晃。", "その先端を片手と舌を使って、ねっとりと刺激し続け、そして――": "我用一隻手和舌頭，持續刺激着它的尖端，然後——", "あっ、あっ、で、出ちゃうぅっ！？ああああぁぁぁーーっ！？": "啊，啊，出，出來了！？啊啊啊啊啊啊——！？", "せり上がってくる欲望が限界に達したと同時に、膣奥で大量に白濁を撒き散らすと、ブラウトの乳首から乳白色の液体が散った。": "在湧上來的慾望達到極限的同時，我在陰道深處大量地噴灑出白濁液，布勞特的乳頭也噴出了乳白色的液體。", "垂れるどころか盛大に撒かれた母の恵みに、たまらずむしゃぶりつく。": "豈止是滴落，母親的恩惠甚至噴湧而出，我忍不住大口吮吸。", "んっ、はぁっ……こ、こんなに出しちゃいました……初めてですよ、こんなの……": "嗯，哈啊……出，出了這麼多……還是第一次呢……", "ふふっ、そんなに夢中になって舐めて……大して美味しいものじゃないと聞きますのに……": "呼呼，這麼入迷地舔……明明聽說不是什麼好喫的東西……", "そう言いながらこちらの頭を撫でるブラウトの表情は慈愛に満ちていて、母乳の量と比べても遜色ない母性が感じられたのだった。": "布勞特一邊說着一邊撫摸我的頭，她的表情充滿慈愛，讓我感受到不亞於母乳量的母性。"}