{"褒め方がいけなかったのかな……うーん、美味しい！（食ってないけど）": "是不是我誇獎的方式不對呢……嗯～真好喫！（雖然沒喫）", "シェフ": "主廚", "三つ星級！（何点満点？）": "三星級！（滿分幾分？）", "まだ子供が食ってる途中でしょうが！（最後まで食べたいくらい美味い）": "這孩子不是還在喫嗎！（好喫到讓人想喫到最後一口）", "あ、あの……それ、本当に思ってるんですか……？": "請……請問……你真的是這麼想的嗎……？", "ダークマター": "暗之物質", "え……？　あ、きみは確か、ドロシーちゃんのお友達の……": "咦……？啊，我記得你是桃樂絲的朋友……", "（友達からどう伝わるか分からないからな……ここは慎重に……）": "（不知道朋友會怎麼轉達……這時候要慎重一點……）", "もちろんだよ！　本当にドロシーちゃんが作る料理は素晴らしいな": "當然是真的啊！桃樂絲做的料理真的很棒呢", "嬉しいです……そんなふうに褒められたの初めて……": "我好高興……第一次有人這樣誇獎我……", "ダークマターは男の股間に手を伸ばすと、萎れたままの肉棒に黒ずんだ何かをかぶせる。": "暗之物質將手伸向男人的胯下，把某種黑色的東西套在依然萎縮的肉棒上。", "ふふっ、褒めてくれたのが、すっごく嬉しいから……こうやって、感謝の気持ち、お伝えしますね……": "呵呵，你願意誇獎我，我真的很開心……所以我要用這種方式，來表達我的感謝……", "え、な、何するつもり……っていうか、俺の大事なモノを、そんな謎の物質で包まないで……はぅあ！？": "咦，你……你打算做什麼……應該說，不要用那種神祕物質，包住我重要的東西啦……啊嗚！？", "たぶん、すごく気持ちよくなるはずなんですけど……マズかったですか？あ、でも……もうこんなに、大きくなってきました": "你應該會變得非常舒服纔對……這樣不好嗎？啊，不過……已經變得這麼大了呢", "んしょ、んっ、んっ、どうですか、これ。私の謎物質、どう、かな……んっ、ふぁああっ": "嘿咻，嗯，嗯，這樣如何？我的神祕物質，感覺怎麼樣……嗯，呼啊啊啊", "先っぽは、んっ、私のお口で気持ちよく、してっ、あげるからっ、んっ、んむっ、くちゅ……": "我會用嘴巴，嗯，讓你的前端，嗯，變得很舒服的，嗯，嗯唔，咕啾……", "ダークマターは手にした物質で肉棒をしごきながら、露出する先端に舌を這わせ、時には亀頭を口に含んでいく。": "暗之物質一邊用手上的物質套弄肉棒，一邊用舌頭舔弄露出的前端，有時還會將龜頭含入口中。", "黒ずんだ物質は見た目こそ凶悪だったが、その内側は温かでほどよいぬめりが竿肌の快楽を誘う。": "雖然黑色的物質看起來很兇惡，但內側卻很溫暖，恰到好處的溼滑感刺激着肉棒的快感。", "んちゅ、ちゅっ、ずじゅっ……ふぁ、あふぁっ、もっと、はぁっ、気持ちよく、しますから……っ、だから、んっ……": "嗯啾，啾，滋啾……呼啊，啊呼啊，我會讓你，哈啊，變得更加舒服的……所以，嗯……", "お、おおっ、こんな謎の物質で感じていいかわからんが、すごく気持ちいいぞ……！？　い、いや違う、この美少女だから感じるんだ！": "哦，哦哦，雖然不知道用這種神祕物質會不會有感覺，但真的好舒服啊……！不，不對，是因爲這個美少女纔會有感覺的！", "あくまで黒ずんだ物質のぬめりではなく、ダークマターの口による奉仕が快楽を呼んでいるのだ――と男は自身に言い聞かせる。": "快感並非來自於黑色物質的溼滑感，而是暗之物質的嘴巴帶來的侍奉——男人如此說服自己。", "んふぁ、ふぁあっ、はぁっ、気持ちよくなって、くれてるんですね。びくんっ、って……はぁっ、私の手の中で動いて……！": "嗯呼啊，呼啊啊，哈啊，你變得很舒服呢。一跳一跳的……哈啊，在我的手中動來動去……！", "これだけ気持ちよくなったら、私に価値を感じてくれますか？簡単に捨てたり……しませんか？": "變得這麼舒服的話，你會覺得我有價值嗎？不會……輕易拋棄我了吧？", "え……？　い、いや、うん、捨てたりはしない、かな": "啊……？不，不會，嗯，應該不會拋棄你吧", "嬉しそうにそそり立つ肉塔を見つめるダークマターに、男は戸惑いながら答える。捨てるも何も、彼女と恋人になった覚えは一切ないのだが……。": "暗之物質開心地看着聳立的肉塔，男人則困惑地回答。什麼拋棄不拋棄的，他根本不記得自己和她成爲戀人了……。", "んんっ、はぁっ、あんっ、すごいです……っ！　こんなに、固くなって、ん、んちゅ、くちゅる……っ、ん、ずじゅる、ちゅっ……": "嗯嗯，哈啊，啊嗯，好厲害……！變得這麼硬了，嗯，嗯啾，咕啾嚕……嗯，滋啾嚕，啾……", "ん、んちゅ、ぷはぁ……。はぁ、はぁっ、すごく濃厚な男の人の味がして……んんっ、あぁっ": "嗯，嗯啾，噗哈啊……。哈啊，哈啊，好濃郁的男人的味道……嗯嗯，啊啊", "こんな匂いを間近で嗅いでたらぁ……っ、んっ、はぁっ、私も興奮、してきちゃいます……っ、はぁっ、あふぁあっ": "在這麼近的距離聞到這種味道……嗯，哈啊，我也興奮起來了……哈啊，啊呼啊啊", "あ、ああ……こんな可愛い子に、ご奉仕されて……くっ、ううっ": "啊，啊啊……被這麼可愛的女孩子侍奉……咕，嗚嗚", "（でも……できればドロシーちゃんの、あのおっぱいに挟まれたい……）": "（但是……可以的話，還是想被桃樂絲的胸部夾住啊……）", "んっ、んちゅ、ちゅっ、ずじゅるっ……、んんっ、んふぁああっ、はぁっ、はっ、んちゅ、くちゅるっ、ずじゅっ……！": "嗯，嗯啾，啾，滋啾嚕……嗯嗯，嗯呼啊啊啊，哈啊，哈，嗯啾，咕啾嚕，滋啾……！", "お、おおぉっ、やばい、ドロシーちゃんのおっぱいのこと考えたらっ、イキそうになって……っ！": "哦，哦哦哦，糟糕，一想到桃樂絲的胸部，我就要射了……！", "あはぁ……すっごく膨らんできましたね……！　もしかして、んっ、はぁっ、イキそう、なんですか……っ！？": "啊哈啊……脹得好大呢……！難道說，嗯，哈啊，要射了嗎……！？", "なら……ラストスパート、んっ、して、あげますっ、んじゅるっ、んちゅっ、くちゅっ、ずじゅううう……っ！！": "那麼……我來幫你，嗯，做最後衝刺，嗯啾嚕，嗯啾，咕啾，滋啾嗚嗚嗚……！！", "あ、ああっ、出るよっ、あああっ！": "啊，啊啊，要射了，啊啊啊！", "んんっ、んふぁああっ、あはあああぁぁぁあぁ……っ！？": "嗯嗯，嗯呼啊啊啊，啊哈啊啊啊啊啊啊啊啊……！？", "男が飛び散らせた白濁は、ダークマターの顔や髪にまで飛び散る。": "男人噴射而出的白濁液，甚至濺到了暗之物質的臉和頭髮上。", "驚きはしたものの、やがて嬉しそうにそれらに触れながら、ダークマターはにっこりと微笑んだ。": "雖然喫了一驚，但暗之物質很快便開心地撫摸着那些液體，露出了微笑。", "よかったです、満足してもらえて。あの、良かったら……私のこと、もっとちゃんと召し上がっていただけますか？": "太好了，你滿足了。那個，如果可以的話……能請你，更仔細地享用我嗎？", "（このまま本番もOKってことか……！？だいぶ貧乳ちゃんだけど、でも可愛いし……据え膳食わぬは料理人の恥だ！）": "（意思是說可以直接做愛嗎……！？雖然她是個貧乳妹，但也很可愛……送到嘴邊的肉不喫，有損廚師的名聲！）", "喜んで。ぜひいただくよ": "我很樂意。請務必讓我享用", "わああ、嬉しいです。どうぞ、お腹いっぱい召し上がってくださいね": "哇啊啊，好開心。請盡情享用，直到你喫飽爲止哦", "召し上がれとは、比喩ではなく本当に料理のことだった。": "所謂的享用不是比喻，而是真的要喫料理。", "シェフの男は、引くに引けないままダークマターの本体に相当する料理を口に運び……。": "廚師無法拒絕，只能將相當於暗之物質本體的料理送入口中……。", "味覚が破壊された料理人のその後が、どうなったのかは誰も知らない。": "味覺被破壞的廚師，之後究竟會怎麼樣，誰也不知道。"}