{"褒め方がいけなかったのかな……うーん、美味しい！（食ってないけど）": "是不是我夸奖的方式不对呢……嗯～真好吃！（虽然没吃）", "シェフ": "主厨", "三つ星級！（何点満点？）": "三星级！（满分几分？）", "まだ子供が食ってる途中でしょうが！（最後まで食べたいくらい美味い）": "这孩子不是还在吃吗！（好吃到让人想吃到最后一口）", "あ、あの……それ、本当に思ってるんですか……？": "请……请问……你真的是这么想的吗……？", "ダークマター": "暗之物质", "え……？　あ、きみは確か、ドロシーちゃんのお友達の……": "咦……？啊，我记得你是桃乐丝的朋友……", "（友達からどう伝わるか分からないからな……ここは慎重に……）": "（不知道朋友会怎么转达……这时候要慎重一点……）", "もちろんだよ！　本当にドロシーちゃんが作る料理は素晴らしいな": "当然是真的啊！桃乐丝做的料理真的很棒呢", "嬉しいです……そんなふうに褒められたの初めて……": "我好高兴……第一次有人这样夸奖我……", "ダークマターは男の股間に手を伸ばすと、萎れたままの肉棒に黒ずんだ何かをかぶせる。": "暗之物质将手伸向男人的胯下，把某种黑色的东西套在依然萎缩的肉棒上。", "ふふっ、褒めてくれたのが、すっごく嬉しいから……こうやって、感謝の気持ち、お伝えしますね……": "呵呵，你愿意夸奖我，我真的很开心……所以我要用这种方式，来表达我的感谢……", "え、な、何するつもり……っていうか、俺の大事なモノを、そんな謎の物質で包まないで……はぅあ！？": "咦，你……你打算做什么……应该说，不要用那种神秘物质，包住我重要的东西啦……啊呜！？", "たぶん、すごく気持ちよくなるはずなんですけど……マズかったですか？あ、でも……もうこんなに、大きくなってきました": "你应该会变得非常舒服才对……这样不好吗？啊，不过……已经变得这么大了呢", "んしょ、んっ、んっ、どうですか、これ。私の謎物質、どう、かな……んっ、ふぁああっ": "嘿咻，嗯，嗯，这样如何？我的神秘物质，感觉怎么样……嗯，呼啊啊啊", "先っぽは、んっ、私のお口で気持ちよく、してっ、あげるからっ、んっ、んむっ、くちゅ……": "我会用嘴巴，嗯，让你的前端，嗯，变得很舒服的，嗯，嗯唔，咕啾……", "ダークマターは手にした物質で肉棒をしごきながら、露出する先端に舌を這わせ、時には亀頭を口に含んでいく。": "暗之物质一边用手上的物质套弄肉棒，一边用舌头舔弄露出的前端，有时还会将龟头含入口中。", "黒ずんだ物質は見た目こそ凶悪だったが、その内側は温かでほどよいぬめりが竿肌の快楽を誘う。": "虽然黑色的物质看起来很凶恶，但内侧却很温暖，恰到好处的湿滑感刺激着肉棒的快感。", "んちゅ、ちゅっ、ずじゅっ……ふぁ、あふぁっ、もっと、はぁっ、気持ちよく、しますから……っ、だから、んっ……": "嗯啾，啾，滋啾……呼啊，啊呼啊，我会让你，哈啊，变得更加舒服的……所以，嗯……", "お、おおっ、こんな謎の物質で感じていいかわからんが、すごく気持ちいいぞ……！？　い、いや違う、この美少女だから感じるんだ！": "哦，哦哦，虽然不知道用这种神秘物质会不会有感觉，但真的好舒服啊……！不，不对，是因为这个美少女才会有感觉的！", "あくまで黒ずんだ物質のぬめりではなく、ダークマターの口による奉仕が快楽を呼んでいるのだ――と男は自身に言い聞かせる。": "快感并非来自于黑色物质的湿滑感，而是暗之物质的嘴巴带来的侍奉——男人如此说服自己。", "んふぁ、ふぁあっ、はぁっ、気持ちよくなって、くれてるんですね。びくんっ、って……はぁっ、私の手の中で動いて……！": "嗯呼啊，呼啊啊，哈啊，你变得很舒服呢。一跳一跳的……哈啊，在我的手中动来动去……！", "これだけ気持ちよくなったら、私に価値を感じてくれますか？簡単に捨てたり……しませんか？": "变得这么舒服的话，你会觉得我有价值吗？不会……轻易抛弃我了吧？", "え……？　い、いや、うん、捨てたりはしない、かな": "啊……？不，不会，嗯，应该不会抛弃你吧", "嬉しそうにそそり立つ肉塔を見つめるダークマターに、男は戸惑いながら答える。捨てるも何も、彼女と恋人になった覚えは一切ないのだが……。": "暗之物质开心地看着耸立的肉塔，男人则困惑地回答。什么抛弃不抛弃的，他根本不记得自己和她成为恋人了……。", "んんっ、はぁっ、あんっ、すごいです……っ！　こんなに、固くなって、ん、んちゅ、くちゅる……っ、ん、ずじゅる、ちゅっ……": "嗯嗯，哈啊，啊嗯，好厉害……！变得这么硬了，嗯，嗯啾，咕啾噜……嗯，滋啾噜，啾……", "ん、んちゅ、ぷはぁ……。はぁ、はぁっ、すごく濃厚な男の人の味がして……んんっ、あぁっ": "嗯，嗯啾，噗哈啊……。哈啊，哈啊，好浓郁的男人的味道……嗯嗯，啊啊", "こんな匂いを間近で嗅いでたらぁ……っ、んっ、はぁっ、私も興奮、してきちゃいます……っ、はぁっ、あふぁあっ": "在这么近的距离闻到这种味道……嗯，哈啊，我也兴奋起来了……哈啊，啊呼啊啊", "あ、ああ……こんな可愛い子に、ご奉仕されて……くっ、ううっ": "啊，啊啊……被这么可爱的女孩子侍奉……咕，呜呜", "（でも……できればドロシーちゃんの、あのおっぱいに挟まれたい……）": "（但是……可以的话，还是想被桃乐丝的胸部夹住啊……）", "んっ、んちゅ、ちゅっ、ずじゅるっ……、んんっ、んふぁああっ、はぁっ、はっ、んちゅ、くちゅるっ、ずじゅっ……！": "嗯，嗯啾，啾，滋啾噜……嗯嗯，嗯呼啊啊啊，哈啊，哈，嗯啾，咕啾噜，滋啾……！", "お、おおぉっ、やばい、ドロシーちゃんのおっぱいのこと考えたらっ、イキそうになって……っ！": "哦，哦哦哦，糟糕，一想到桃乐丝的胸部，我就要射了……！", "あはぁ……すっごく膨らんできましたね……！　もしかして、んっ、はぁっ、イキそう、なんですか……っ！？": "啊哈啊……胀得好大呢……！难道说，嗯，哈啊，要射了吗……！？", "なら……ラストスパート、んっ、して、あげますっ、んじゅるっ、んちゅっ、くちゅっ、ずじゅううう……っ！！": "那么……我来帮你，嗯，做最后冲刺，嗯啾噜，嗯啾，咕啾，滋啾呜呜呜……！！", "あ、ああっ、出るよっ、あああっ！": "啊，啊啊，要射了，啊啊啊！", "んんっ、んふぁああっ、あはあああぁぁぁあぁ……っ！？": "嗯嗯，嗯呼啊啊啊，啊哈啊啊啊啊啊啊啊啊……！？", "男が飛び散らせた白濁は、ダークマターの顔や髪にまで飛び散る。": "男人喷射而出的白浊液，甚至溅到了暗之物质的脸和头发上。", "驚きはしたものの、やがて嬉しそうにそれらに触れながら、ダークマターはにっこりと微笑んだ。": "虽然吃了一惊，但暗之物质很快便开心地抚摸着那些液体，露出了微笑。", "よかったです、満足してもらえて。あの、良かったら……私のこと、もっとちゃんと召し上がっていただけますか？": "太好了，你满足了。那个，如果可以的话……能请你，更仔细地享用我吗？", "（このまま本番もOKってことか……！？だいぶ貧乳ちゃんだけど、でも可愛いし……据え膳食わぬは料理人の恥だ！）": "（意思是说可以直接做爱吗……！？虽然她是个贫乳妹，但也很可爱……送到嘴边的肉不吃，有损厨师的名声！）", "喜んで。ぜひいただくよ": "我很乐意。请务必让我享用", "わああ、嬉しいです。どうぞ、お腹いっぱい召し上がってくださいね": "哇啊啊，好开心。请尽情享用，直到你吃饱为止哦", "召し上がれとは、比喩ではなく本当に料理のことだった。": "所谓的享用不是比喻，而是真的要吃料理。", "シェフの男は、引くに引けないままダークマターの本体に相当する料理を口に運び……。": "厨师无法拒绝，只能将相当于暗之物质本体的料理送入口中……。", "味覚が破壊された料理人のその後が、どうなったのかは誰も知らない。": "味觉被破坏的厨师，之后究竟会怎么样，谁也不知道。"}