{"今日も今日とて料理の練習をしたと満足気な様子だったドロシー。": "今天桃樂絲也滿足地練習了料理。", "気になって、練習場所にしていた宿の厨房を覗いてみると……。": "我好奇地去偷看她練習的旅館廚房……。", "うっ、えぐっ、ぐすんっ……": "嗚，嗚嗚，嗚嗚嗚……", "ダークマター": "暗之物質", "ダークマターが泣いていた。": "暗之物質在哭泣。", "その背後には黒なのか濃い紫なのか、といったオーラが渦巻いている。": "她的背後捲起了不知是黑色還是深紫色的氣場。", "明らかにディマイトを背負っていた。": "明顯揹負着惡之力。", "私はドロシーのお料理の精霊です。料理を捨てても、あの子が何か作るたびに、そのエネルギーを得て実体化してしまうんです": "我是桃樂絲的料理精靈。就算她把料理扔掉，每當她做菜的時候，我就會獲得能量並化爲實體", "でも、最近は特にひどくて……": "可是，最近特別嚴重……", "見れば、彼女の身体のそこかしこに、黒ずんだ物質が付着している。": "仔細一看，她身上到處都沾着黑色的物質。", "このまま私は、ディマイトに汚染されて魔物になってしまうのかもしれません……": "再這樣下去，我可能會被惡之力污染，變成魔物……", "悲しげなダークマターの表情に、自分が取るべき行動を決意するのだった。": "看到暗之物質悲傷的表情，我決定採取自己應該採取的行動。", "お願い、します……っ、はぁっ、あああぁぁあぁっ！": "拜託你了……哈啊，啊啊啊啊啊啊啊！", "ダークマターの狭穴にゆっくりと怒張した肉棒を挿入していく。": "我將勃起的肉棒緩緩插入暗之物質的狹窄小穴。", "温かではあるが、きつく締め付ける感触は半ば痛みも伴っていた。": "雖然很溫暖，但被緊緊夾住的感覺也伴隨着些許疼痛。", "んっ、はぁっ、あぁう……っ！身体が、すごく、重くなって……まるで、自分の身体じゃないみたいになって……っ！": "嗯，哈啊，啊啊嗚……！身體變得好重……簡直不像是自己的身體……！", "身体が、一部だけ、重くなっていくみたい……っ、んっ、はぁっ！": "身體好像只有部分變得很重……嗯，哈啊！", "身体の重さを彼女が訴えるのは、黒ずんだ物質が付着する箇所だった。": "她訴說着身體的沉重感，而那些地方都沾着黑色的物質。", "これが何らかの作用によって、ダークマターに悪影響を与えているのだろう。": "這可能是某種作用對暗之物質產生了負面影響。", "はぁ……っ、んっ！あなたの、その熱いのが入ってきたらっ、んんっ、強張ってた身体にいろいろ、染み渡る感じ……っ！": "哈啊……嗯！你那熱熱的東西一進來，嗯嗯，感覺就滲透到僵硬的身體裏……！", "お願い、です……っ！クロスで、私の中のディマイトを……ぜんぶっ、エルマイトで上書き、してほしいんです……っ！": "拜託你了……！通過交合，用聖之力……把我的惡之力全部覆蓋掉吧……！", "その結果、んっ、私が消えてしまうとしても、それが……ドロシーのためになるならぁ……っ！": "即使結果是，嗯，我會消失，只要……那是爲了桃樂絲……！", "確かにダークマターはディマイトに汚染されていた。": "暗之物質確實被惡之力污染了。", "このまま放っておけば、ディマイト堕ちしていたかもしれない。": "如果就這樣放着不管，她可能會墮入惡之力。", "私……みんなからマズそうって、思われてっ、はぁっ、実際マズいんですけど、でも、だからディマイトが集まっちゃう……っ": "我……被大家覺得看起來很難喫，哈啊，實際上也很難喫，但是，所以惡之力纔會聚集過來……", "あっ、あぁうっ、私自身がっ、ディマイトになっちゃいそうなくらいっ、んんっ、染まって、きちゃうんです……っ！": "啊，啊啊嗚，我好像要被染成惡之力了，嗯嗯，染得越來越深了……！", "負のエネルギーを溜め込みすぎた彼女が、魔物やディマイト堕ち状態にならずに過ごすには、バランスをとるほかない。": "要讓積蓄了太多負面能量的她不變成魔物或墮入惡之力，只能保持平衡了。", "つまり、自分とのクロスによるエルマイトの注入だ。": "也就是說，通過與我的交合注入聖之力。", "顔を歪める彼女に、思いを込めて深々と奥まで挿していくと、その表情は少しずつほぐれ、とろりと恍惚としたエルマイトの気配を見せる。": "我滿懷心意，將肉棒深深插入表情扭曲的她體內，她的表情逐漸放鬆，露出恍惚的神情，散發出聖之力的氣息。", "はぁっ、ふぁああぁっ、すごい……っ、奥まで、じんじんしてっ、んぅっ、あんっ、私のなかにあなたの、あったかいのが拡がって……！": "哈啊，呼啊啊啊啊，好厲害……裏面麻麻的，嗯嗚，啊嗯，你的溫暖，在我裏面擴散開來……！", "あぁうっ、んっ、気持ち、いいっ……ですっ、はぁんっ、あなたのおっきいの、奥までっ、届いて……ぇっ！": "啊啊嗚，嗯，好舒服……哈啊嗯，你的大肉棒，頂到最裏面了……！", "気がつくと、彼女の身体に付着していた黒い物質の一部は、粒子となって宙に消えていく。": "回過神來，她身上附着的一部分黑色物質已經化爲粒子消失在空中。", "少しずつディマイトが中和されているのか、ダークマターの表情は当初よりもずいぶんと柔らかくなっていた。": "惡之力似乎正在一點點被中和，暗物質的表情比一開始柔和了許多。", "すごく……あったかい、です……っ、んっ、あぁうっ、私の、ことっ、あなたがこんなに、んっ、じっくり見てくれて……": "好……好溫暖……嗯，啊嗚，你這麼，嗯，仔細地看我……", "華奢な身体に欲情していただけで、ダークマターが思うようなムードある動機ではないけど、と恐縮すると、彼女はかぶりを振った。": "我只是對那纖細的身體產生了慾望，並不是暗物質所想的那種有情調的動機。我正感到惶恐時，她搖了搖頭。", "ううんっ……そんなのじゃなくて、いいんですっ、私とエッチしたいって、強く思って、くれたらっ、必要と……してくれたらっ、それで……": "不……不用在意那種事，只要你強烈地想和我做愛，只要你需要我……這樣就夠了……", "きゅうっと締まる膣肉が、途切れた彼女の言葉を代弁するようだった。": "陰道突然收縮，彷彿在代替她把沒說完的話說完。", "ダークマターが頬を上気させ、息を荒くするごとに、その身体に付着する黒い異物は、少しずつ粒子へと姿を変え、彼女の肌から消えていく。": "暗物質的臉頰泛起紅暈，呼吸變得急促，附着在她身上的黑色異物逐漸化爲粒子，從她的皮膚上消失。", "それに応えようと、こちらもまたありったけの血流で膣内の肉棒を膨張させる。": "爲了回應她，我也用盡全身的血流讓陰道內的肉棒膨脹起來。", "はぁああぁぁっ……！？ナカでっ、あっ、ふくらん、で……っ！？も、もう、出そう、なんですね……？": "哈啊啊啊……！？裏面，啊，變大了……！？你，你已經，要射了吧……？", "わ、わたしもっ、もうっ、イッちゃいそう、ですからぁ……っ！お願いですっ、わたしのナカにっ、はぁっ、あなたの熱いエルマイト……くださいっ": "我，我也，快要，高潮了……！拜託你，把你的，滾燙的聖之力……射進我的裏面吧", "あっ、ふぁっ、ああっ、イッ、イッちゃうっ、あんっ、あぁうっ、んああぁぁあぁ……っ！！": "啊，呼啊，啊啊，要，要去了，啊嗯，啊啊嗚，嗯啊啊啊啊啊啊……！！", "駆け上がる快感とともに、膣奥で射精する。": "隨着快感的高漲，我在陰道深處射精了。", "濃縮されたエルマイトが込められた精液を、断続的に何度も膣奥に発射するたびに、残されていた黒い何かも彼女の肌から剥がれ落ちていった。": "每當濃縮了聖之力的精液斷斷續續地射進陰道深處，殘留在她皮膚上的黑色物體就逐漸剝落。", "あ、あはぁ……す、すごい、です……っ、熱くてどろどろして、これがエルマイト入りの精液……": "啊，啊哈啊……好，好厲害……滾燙又粘稠，這就是含有聖之力的精液……", "気がつけば、ダークマターはとろんとした表情で、こちらを見つめていて、苦しげな様子はまったく見てとれなかった。": "回過神來，暗物質正用迷離的眼神注視着我，看起來已經完全不痛苦了。", "ただ、視線がぶつかると、ふと目を伏せてつぶやいた。": "但是，當我們視線相交時，她突然垂下眼簾，輕聲說道。", "でも、これは一時的なものですよね。また、みんなが私の本体を見たりあまつさえ食べたりしようものなら、きっとディマイトが増えてしまいます": "但這只是暫時的吧。如果大家又看到我的本體，甚至還想喫掉的話，我的惡之力一定會再次增加", "それは仕方がない、避けようがない。": "這也沒辦法，是無法避免的。", "ドロシーの料理の腕が上がる可能性もゼロではないが、期待するのは無謀だ。": "雖然桃樂絲的廚藝變好的可能性也不是零，但期待這個就太魯莽了。", "でも、だとしたらその都度、こうして中和すればいい。": "但是，如果真是這樣，那每次只要像這樣中和掉就行了。", "優しいんですね……ありがとうございます……": "你真溫柔……謝謝你……", "ぎゅっとこちらの腕をつかむダークマターだが、それでもまた顔を曇らせる。": "暗物質緊緊抓住我的手臂，但她的表情還是蒙上了陰霾。", "でも、こんなマズい私と定期的にクロスなんて、本当は苦痛ですよね。……はぁ": "但是，要你定期和這麼難喫的我交合，其實很痛苦吧……唉", "いくら情熱的に彼女を抱きしめても、彼女のそのネガティブな思考だけは中和することができずじまいなのだった。": "無論我多麼熱情地擁抱她，唯獨她那消極的思考，我始終無法中和掉。"}