{"つまり、極端に表現すると……勃たない、ということなのですね？": "換句話說，講得極端一點……就是你硬不起來的意思對吧？", "スーリエ・ヴェール": "蘇麗耶・貝爾", "え、いや、あの、まあ……そうです": "呃，不，那個，嗯……是這樣沒錯", "新郎村人": "新郎村民", "新郎一人でやってきて打ち合わせがしたいというので話を聞いてみれば、挙式を控えた彼女とうまくいっていないのだという。": "因爲新郎說想自己一個人來商量事情，我便聽他講了一下，結果他說他和即將舉辦婚禮的女方處得不好。", "いけませんね。あまり自分を追い込むと、その重圧で更に勃たなくなる悪循環に陥ってしまいます": "這可不行呢。要是把自己逼得太緊，反而會因爲那股壓力導致更硬不起來，陷入惡性循環哦", "もう片足突っ込んでます。彼女の裸を見た瞬間に勃たないと、焦ってしまって": "我已經一腳踏進去了。一看到她裸體的瞬間要是硬不起來，就會忍不住焦急起來", "スーリエ・ヴェールはしばし黙考。このまま彼らが別れてしまっては、彼女の仕事も失注することになる。": "蘇麗耶・貝爾沉思片刻。要是他們就這樣分手，她也會失去一筆生意。", "いいでしょう。では足を開いて": "好吧。那你把腿張開", "えっ、あ、あの、おおうっ！？": "咦！那、那個，哦哦嗚！？", "ほら、ご覧なさい。こんなに固く大きくしてるじゃありませんか。自分に自信を持つのです": "來，你看。這不是又變得這麼硬挺又雄偉了嗎？你要對自己有自信一點", "スーリエ・ヴェールは新郎の下半身を露出させると、そのまま豊満な谷間を押し付けた。": "蘇麗耶・貝爾把新郎的下半身露出來後，直接把豐滿的乳溝貼了上去。", "もとより露出の高い衣装で、谷間の上下ともにガラ空きのため、脱がなくても簡単に肉棒を挟めてしまう。": "由於她原本就穿着暴露的衣服，乳溝上下兩邊都空空如也，因此不用脫衣服也能輕易夾住肉棒。", "ほら、もっとちゃんと見てください。あなたの大事なコレ、どうなってますか？": "來，再看仔細一點。你重要的這個，現在變得怎麼樣了？", "え、あ、はい": "咦，啊，是", "ちゃんと言葉にしてくださいね。よーく見て。ちゃんと勃っていますよね。どんなふうになっているか、言葉にするのです": "要好好用言語表達出來哦。仔～細看清楚。它有好好勃起對吧。現在是什麼樣子，用言語說出來", "は、はい。がちがちで、ビンビンに勃ってます。それはもう、痛いくらいに": "是、是的。它硬邦邦的，一柱擎天地勃起了。而且已經硬到有點痛了", "よろしい。それではそのがちがちで、ビンビンに勃っているものを、もっとエッチにしていきましょうね": "很好。那麼就讓這個硬邦邦，一柱擎天的東西變得更加色色吧", "スーリエ・ヴェールのこれは、言葉責めにあらず。自身の成果であったり、あるいは迷いのあることについて言葉にしてはっきり言わせる。": "蘇麗耶・貝爾的這番話並非言語調教。而是讓對方清楚說出自己的成果，或是對於迷惘之處用言語表達清楚。", "こうすることで自認させ、意識を変えていく手法なのだ。": "這是透過這種方式讓對方認同，進而改變意識的手法。", "とかなんとかスーリエ・ヴェールは言うのだが、大した違いはない。": "雖然蘇麗耶・貝爾是這麼說的，但其實沒什麼差別。", "さあ、ほら……はぁ、んっ、はぁ……見てください。あなたのこれ、すごく立派だから……わたくしの自慢のおっぱいで挟んでも、包みきれませんよ": "來，你看……哈啊，嗯，哈啊……請看清楚。你的這個，非常雄偉……就算用我引以爲傲的胸部夾住，也包不住呢", "彼女の言うとおり、はちきれんばかりに膨張した肉棒は、その先端を谷間からのぞかせていた。": "正如她所說，膨脹到快要爆開的肉棒，其前端從乳溝中露了出來。", "柔らかな実りに包まれる温かな感触が、さらに興奮を促され、先端から先走りが漏れていく。": "被柔軟果實包裹住的溫暖觸感進一步促進了興奮，先走汁從龜頭前端漏了出來。", "ふふっ、勃たない、イケないなんて嘘なんじゃないですか？": "呵呵，你說你勃起不了，射不出來，難道不是在騙人嗎？", "ほ、本当なんです。勃っても半勃ちで、そんなんじゃとてもイケなくて……": "我，我說的是真的。就算勃起也只有一半，那樣根本射不出來……", "今にもイッてしまいそうなほど、ほら……こんなにエッチなおつゆが漏れていますよ。わたくしのおっぱい、もうこんなにベタベタじゃないですか": "看吧，你都快要射出來了……流出了這麼多色色的汁液。我的胸部，都已經變得這麼黏糊糊了", "そ、それはスーリエさんが……うっ、ううっ": "那，那是因爲蘇麗耶小姐……嗚，嗚嗚", "このスーリエ・ヴェールの露出の高い衣装は、新郎からすると実は以前から気になっていたものだった。": "其實從以前開始，新郎就一直很在意蘇麗耶・貝爾這身暴露的服裝。", "ついつい胸元に視線が向いてしまい、必死で自制したものだ。": "視線總是會不由自主地飄向她的胸口，他一直都在拼命地剋制。", "んっ、んんっ、はぁっ……すぐ目の前に、はぁっ、こんなエッチなモノがあると……わたくしも、興奮してきちゃいます……": "嗯，嗯嗯，哈啊……這麼色情的東西，哈啊，就在眼前……我也，興奮起來了……", "そんなこと言って、俺を興奮させようって方便じゃないですか。もうやめてください": "你這麼說，只是想讓我興奮起來吧。請不要再這樣了", "あら、そちらから見えませんか。感覚的には、もうとっくにこぼれてるのかな、と思うんですけど……？はぁ、んっ": "哎呀，從你的角度看不到嗎。感覺上，應該早就流出來了纔對啊……？哈啊，嗯", "こぼれるって、何がですか。俺の我慢汁ですか": "流出來，是指什麼。我的先走汁嗎", "わたくしの、ち・く・び": "是我的，乳・頭", "新郎の体内の血液が一気に沸騰する。": "新郎體內的血液一下子沸騰了。", "その甘い囁きの威力もさることながら、果実の先端で主張する桃色の突起の存在にだ。": "那甜美的耳語自不必說，果實前端那主張着自身存在的桃色突起也是一大原因。", "言われるまで気づいていなかった己の注意力の無さを呪う。": "他詛咒起自己注意力的散漫，竟然直到被提醒之前都沒注意到。", "この体勢だと、わたくしからではよく見えないのです。どうですか、ちゃんと……どうなってるか教えてください": "這個姿勢，我這邊看不太清楚。怎麼樣，好好地……告訴我現在是什麼情況吧", "乳首が……すごく、うっ、ううっ、これ、勃ってますよね……": "乳頭……非常，嗚，嗚嗚，這，勃起了吧……", "ふふっ、やっぱり。はぁ、んっ、あっ……ほら、わたくしも興奮してると言ったでしょう？": "呵呵，果然。哈啊，嗯，啊……你看，我不是說了我也很興奮嗎？", "そこでふと、新郎は気づいた。": "這時，新郎突然注意到了。", "相談していただけのはずが唐突にモノを挟み、上下に動かすうちに前面部がずれ、乳首が露出している。": "本來只是在商量，卻突然被夾住，上下動起來的時候前面部分移位，露出了乳頭。", "あの……スーリエさん。胸の下着、どこにやったんです？": "那個……蘇麗耶小姐。你胸罩，放到哪裏去了？", "ふふっ、あなたのようなカンのいい男の人は嫌いです": "呵呵，我討厭像你這樣直覺敏銳的男人", "そうなのだ。": "沒錯。", "最初から彼女は付けていない。今日だけなのか？": "她從一開始就沒戴胸罩。只是今天沒戴嗎？", "いや、こんな展開になったのは新郎の相談があったからだ。": "不，之所以會發展成這樣，是因爲新郎找她商量。", "つまり、彼が目でついつい追ってしまっていたあの日も、彼女の目を盗んでチラ見したあの日も、彼女はきっといつも……。": "也就是說，他那天不知不覺地用眼睛追着看，還有那天他趁她不注意偷瞄的時候，她肯定也一直都……", "ふふっ……んっ、はぁっ、ときどき、ぽろりしちゃうこともあるんですよ……♪": "呵呵……嗯，哈啊，有時候，也會不小心露出來的哦……♪", "あ、ああああっ、も、もうだめです、限界ですっ、出るっ、あああああっ！": "啊，啊啊啊啊，已，已經不行了，到極限了，要射了，啊啊啊啊啊！", "たまらず快楽の頂点に導かれる新郎。": "新郎忍不住被引導至快樂的頂點。", "飛び出した白濁が、スーリエ・ヴェールの顔にも飛び散る。": "噴出的白濁液體，也濺到了蘇麗耶・貝爾的臉上。", "ふふっ……すごく元気でしたね。自信がついたんじゃないですか？": "呵呵……非常有精神呢。是不是有了自信？", "でも、今日はスーリエさんだったから……俺、スーリエさんじゃないとイケないかも……": "但是，今天是因爲對象是蘇麗耶小姐……我，可能只有蘇麗耶小姐才能讓我高潮……", "困ったらいつでも来ていいんですよ。いつでもわたくしは、応援しますから": "遇到困難的話隨時都可以來找我哦。無論何時，我都會支持你的", "これで自信を付けて、ちゃんと挙式してくれればそれでいい。": "只要這樣讓他有了自信，好好舉辦婚禮就行了。", "それに、こうして情熱を向けてくれるのも、スーリエ・ヴェールとしては悪くない気分だ。": "而且，像這樣熱情地對待自己，蘇麗耶・貝爾也覺得感覺不壞。", "わたくしは、あなたのこの熱い気持ちが感じられたら、それでいいんです。んっ、ちゅっ、れろっ……": "只要能感受到你這份火熱的心情，我就滿足了。嗯，啾，咧咯……", "恍惚とした表情で顔についた精液を舐め取るスーリエ・ヴェール。": "蘇麗耶・貝爾一臉恍惚地舔舐着臉上的精液。", "その顔に、新郎の肉棒が再び固くなったことは言うまでもない。": "看到她這副表情，新郎的肉棒自然又再次堅挺了起來。"}