{"最近、特にフアナの身辺で危険なことが起きていると予感していたセルヴィは、宿の周辺をパトロールしていた。": "最近，賽爾維預感到弗亞納身邊可能會發生危險的事，於是開始在旅館周圍巡邏。", "そして実際に、怪しい二人組の男を見つけたのだった。男の顔には見覚えがある。": "然後，她確實發現了兩個可疑的男人。她對男人的臉有印象。", "度重なる不正やメンバーへの裏切りによって、フアナの主催するトレジャーハンターギルドを追放された者たちだ。": "他們多次作弊和背叛同伴，因此被弗亞納主辦的寶藏獵人公會逐出家門。", "なにしてるのっ、だめですっ、フアナちゃんに悪いことしちゃだめなんだから！": "你們在幹什麼，不行的，不可以對弗亞納做壞事！", "セルヴィ": "賽爾維", "あ？　なんだ、こいつ……。いやでも、俺らの計画を知られちまったのか": "啊？這傢伙是誰……不對，我們的計劃被她知道了？", "村人１": "村民1", "計画？　そ、そうだよ！　わたしにはぜーんぶお見通しなんだっ！": "計劃？沒，沒錯！我早就看穿一切了！", "なるほど。じゃあ、このまま帰すわけにはいかねぇなぁ……": "原來如此。那可不能讓你就這麼回去啊……", "村人２": "村民2", "ふいをついた男の一人がセルヴィの体を背後から羽交い絞めにする。": "其中一個男人突然從背後架住了賽爾維。", "な、なにするのっ。はなしてーっ、うーっ、フアナちゃんにいいつけるよ！": "你，你要幹什麼。放開我，嗚，我要告訴弗亞納！", "ほーら、パンツずらして……っと。どうだ、うりうり": "來，把內褲脫下來……怎麼樣，我戳我戳", "ずらした下着からこぼれ出した花弁に、男の醜悪な屹立が押し当てられる。": "男人將他醜陋的肉棒抵在了從內褲中露出的花瓣上。", "言いつけるのは勝手だがな、お嬢ちゃん。そのときはフアナのやつに、お嬢ちゃんの代わりに同じ目に遭ってもらうことになるぞ": "要告發隨你便，小姑娘。到時候弗亞納那傢伙就得代替你遭受同樣的待遇了", "ふぇええっ！？　そ、それはだめ！　フアナちゃん、本当は恥ずかしがりなのに……お外でパンツ見せるなんて無理だよ": "嗚誒誒誒！？那，那可不行！弗亞納其實很害羞的……在外面露出內褲什麼的肯定做不到啊", "じゃ、じゃあ……わたしがフアナちゃんの代わりにパンツ見せたらいい？": "那，那……我代替弗亞納給你們看內褲就行了吧？", "いいお返事だ。じゃあ、フアナのためにがんばってみせるんだな。ただし、パンツを見せるだけじゃないぞ": "很好的回答。那就爲了弗亞納好好努力吧。不過，可不只是給你們看內褲哦", "押し当てた肉茎をぐっと押し入れると、セルヴィはその衝撃に目を見開く。": "抵在花瓣上的肉棒猛地插了進去，賽爾維被這衝擊嚇得瞪大了眼睛。", "ふあああああっ！？　あ、あぁうっ、なん、か……はいって、きて……ぇっ、んくぅぅ！": "嗚啊啊啊啊啊！？　啊，啊嗚，怎麼……有東西，進來了……誒，嗯嗚嗚！", "これ、なに……？　いっぱいに、なっちゃって": "這是，什麼……？　裏面，被填滿了", "おじさんたちは、ううっ、フアナちゃんにこんなこともしようとしてたの！？　だ、だめっ、これも、んんっ、わたしが代わりにっ": "大叔們，嗚嗚，還打算對弗亞納做這種事嗎！？　不，不行，這個，嗯嗯，也由我來代替", "ここまでされても身代わりは続けるのか。なかなかいい根性だな。ご褒美に、ほら": "被做到這個份上還要繼續當替身嗎。真是不錯的毅力啊。作爲獎勵，來", "男は乱れた衣服をたくし上げ、見え隠れしていた乳房を力任せにつかむ。": "男人掀起她凌亂的衣服，用力抓住若隱若現的乳房。", "あっ、やっ、だめっ、ここ、お外なのにっ、んんっ、おっぱい出ちゃってるっ、はぁっ、やっ": "啊，呀，不行，這裏，明明在外面，嗯嗯，奶子都露出來了，哈啊，呀", "ねえ、おまたに、これ、んっ、なにが、はいってるのぉ……っ？　すごく、んっ、ぱんぱんで、くるしい、よぉ……っ": "告訴我，這裏面，嗯，有什麼，進來了嗎……？　裏面，嗯，被撐得好滿，好難受……", "う、ううっ、くるしい、けど……でも、くるしい、からっ、フアナちゃんにはさせられないっ、はぁっ、あぁうっ": "嗚，嗚嗚，好難受，但是……但是，正因爲難受，纔不能讓弗亞納妹妹遭受這種事，哈啊，啊啊嗚", "なーに、苦しいのは今だけだよ。たぶんな": "別擔心，難受的只有現在而已。大概吧", "セルヴィの華奢な体を上下に揺すりながら、男は下卑た笑みを浮かべた。": "男人一邊上下搖晃着賽爾薇纖細的身體，一邊露出下流的笑容。", "しかし、一向にセルヴィの膣内はほぐれず、彼女は苦痛に顔を歪めるばかりだった。": "但是，賽爾薇的陰道始終沒有放鬆，她只能一直痛苦地扭曲着臉。", "はぁっ、はぁっ、うううっ！　でもっ、でも、これはフアナちゃんを、守る、ためなんだからっ……！": "哈啊，哈啊，嗚嗚嗚！但是，但是，這是爲了，保護，弗亞納妹妹……！", "んっ、んくうぅぅっ！　はぁ、あぅ、こんな、酷い目に、フアナちゃんを遭わせられないぃ……っ！": "嗯，嗯嗚嗚嗚！哈啊，啊嗚，不能讓弗亞納妹妹，遭受，這麼過分的事……！", "はぁ、はぁ、この見た目でこの乳とは……色々とぶっ刺さるな。いいよな、吸っても、いいよな？": "哈啊，哈啊，這副外表配上這對奶子……真是戳中了各種點啊。可以吧，我可以吸吧？", "薄桃色の先端に吸い付く男。": "男人吸住了淡粉色的乳頭。", "途端にセルヴィは身を仰け反らせた。": "賽爾薇的身體立刻向後仰去。", "ひぁあああっ！　あっ、やっ、それ、やああああっ！？": "呀啊啊啊！啊，呀，那裏，呀啊啊啊啊！？", "やだ、やだやだっ、やめてっ、あっ、ふぁああっ！": "不要，不要不要，住手，啊，呼啊啊啊！", "男たちからあたかも確定事項のように聞かされたせいで、よく事態を理解しないまま覚悟だけを決めてしまったセルヴィ。": "由於男人們說得就好像確定事項一樣，賽爾薇還沒弄清楚狀況就做好了心理準備。", "ただ、実際のところ、彼女がこの場から逃げ出すことと、フアナが彼らに同じ目に遭わされることは何の因果関係もない。": "不過，實際上，她從這裏逃走，和弗亞納遭受同樣的對待之間沒有任何因果關係。", "あぁう、うぅ、フアナちゃんのこと、わたしが、守るのぉ……": "啊啊嗚，嗚嗚，弗亞納妹妹，由我來，保護……", "冷静な判断ができない、そんなところも場合によっては彼女の魅力だろうが、今はセルヴィ自身にとっては裏目に出ていた。": "無法冷靜地做出判斷，這一點在某些情況下也是她的魅力所在，但現在卻對賽爾薇自己造成了反效果。", "ひゃあんっ、んっ、もう、行き止まりだよぉ、ああうっ、おまたの、そこのとこ、もう行き止まりで、これ以上、はいんないっ、あぁっ！": "呀啊嗯，嗯，已經，到盡頭了，啊啊嗚，小穴的，那裏，已經到盡頭了，不能再，進去了，啊啊！", "よーし、じゃあその行き止まりに目印つけちゃおう": "好嘞，那就給那個盡頭做個標記吧", "め、めじるしって、なにっ、あっ、ふぁああっ、んぁあああぁっ！？": "標，標記，是什麼，啊，呼啊啊啊，嗯啊啊啊啊啊！？", "俺の臭いがする汁をこすりつけるんだよ！　うっっ！！": "就是把有我臭味的汁液塗上去啊！　唔！！", "男のうめきと同時に、濁った精液でマーキングされてしまうセルヴィ。": "在男人呻吟的同時，賽爾薇被渾濁的精液做了標記。", "あぁああぁぁっ！？　な、なにこれ、あう、熱くてなんか、どろっと、したのが…・・・・！？": "啊啊啊啊啊啊！？　這，這是什麼，啊嗚，感覺好熱，好像，黏糊糊的……！？", "ふぇええぅ、えぅ、えうぅ、もうやだぁ、やだよぉ、フアナちゃああん……": "嗚哎哎哎嗚，哎嗚，哎嗚嗚，我受夠了，不要啊，弗亞納妹妹……", "頃合いだな。よし、とりあえず気持ちよかったし撤退。フアナのことはまた今度考えるぞ": "差不多了。好嘞，反正也爽到了，先撤退吧。弗亞納的事下次再考慮吧", "ぐずぐずと涙目になるセルヴィの様子に、さすがに人の目につくことを恐れた男たちは、そのまま撤退する。": "看到賽爾薇淚眼汪汪的樣子，男人們也害怕被人發現，於是直接撤退了。", "セルヴィは、苦痛と嫌悪感のなか、ほんのわずかに、フアナを守り抜いた達成感を見出したのだった。": "在痛苦和厭惡感中，賽爾薇終於找到了一絲保護好弗亞納的成就感。"}