{"ほーんと、性犯罪で衛兵さんに捕まっちゃっても文句言えないよー？ってくらい、見てたでしょ？　アタシのこ・こ": "真的哦，就算你因为性犯罪被卫兵抓走也不能有怨言哦？你刚才都看到了吧？吾的这・里", "ミュー": "缪", "自分たちに合流したミューは、飲み物でも買いに行こうと自分に声をかけた。": "和我们会合的缪，向我搭话，说要去买饮料。", "そして岩陰にさしかかったところで、唐突に抱きつかれ……。": "然后在走到岩石后面的时候，她突然抱住了我……", "ほらー！　ミューちゃんのおっぱいだよー！　ばいんばいーん！": "看吧！这是缪酱的胸部哦！软绵绵！", "無造作に乳房を、こちらの顔に押し当ててくるミュー。": "缪随意地把乳房压在我的脸上。", "その柔らかさに思わず下半身が反応する。当然、彼女はそれを見逃さなかった。": "那柔软的触感让我的下半身不由自主地起了反应。当然，她没有错过这一点。", "あー、挟んでほしいのはこっちかなー？　じゃあ、はいっ": "啊，你想要被夹住的是这边吗？那来吧", "これ、日焼け止めジェルだけどぉー、ほら、こうしちゃったら……はい、ぬるぬるだよ♪　どう、アタシのおっぱい、きもちぃかな？": "这是防晒凝胶哦，你看，像这样……来，变得滑溜溜的了♪怎么样，吾的胸部，舒服吗？", "柔らかく温かな感触に挟まれた愚息は、ものの数秒で完全にいきり立ち、はちきれんばかりに膨張していた。": "被柔软而温暖的触感夹住的我的小弟弟，仅仅几秒钟就完全勃起，膨胀得快要炸开了。", "んっ、ほら、どぉ？　ちゃんと言って、おっぱいの感想。隠したってしょうがないんだよ。こんなにギンギンにしちゃってるんだから": "嗯，来，怎么样？好好说出来，对胸部的感想。就算你藏起来也没用哦。都硬成这样了", "キミのおちんちん、すっごくおっきいんだね……ん、んふぅ、アタシのおっぱいでも、んっ、収まりきらない、かもぉ、んっ": "你的小鸡鸡，好大啊……嗯，嗯呼，说不定，嗯，连吾的胸部，嗯，都夹不住呢，嗯", "あはぁ……♪　おっぱいのなかで、挟まれたままビクビクしちゃってる。動いてるのが、わかっちゃうよ": "啊哈……♪ 被夹在胸部中间，一跳一跳的。能感觉到它在动哦", "ゆっくりとミューが上下に動かすたび、その白い柔肉が竿肌を撫でる。": "每当缪缓缓地上下移动，那白皙的柔肉就会抚过肉棒的表面。", "圧倒的な質量からくる圧力、しかしその柔らかさ故に決してきつくはなく。": "压倒性的质量带来的压力，但因为那柔软，绝不会感到难受。", "やっぱり大きいおっぱい、気になっちゃうよね？　男の子だもんね": "果然，会很在意大胸部吧？毕竟是男孩子嘛", "ティンカのこと好きなんだと思うけど、それでもたまには、んっ、大きいおっぱい、ほしくなっちゃうんじゃないかな……？": "虽然我觉得你喜欢汀可，但偶尔，嗯，也会想要，大胸部吧……？", "そういうときは、んっ、こうして、アタシのおっぱいで挟んであげればぜーんぶ解決、だよぉ……ね？　そうでしょー？": "这种时候，嗯，只要像这样，用吾的胸部夹住，就全～部都解决了哦……对吧？是这样吧？", "おっぱいの大小で価値は決まらない。それに異論はないのだが、やはり本能的に視線を奪われてしまうのは事実。": "胸部的价值不是由大小决定的。虽然我对此没有异议，但视线还是本能地被吸引过去，这也是事实。", "何よりも、やはり一定以上の大きさがなければ、こんなふうに肉茎をまるごと包み込む芸当はできない。": "最重要的是，如果没有一定以上的大小，就无法像这样把整根肉茎都包住。", "おっぱいで、ごしごししちゃうよぉー？　ん、ふぁあ、ほんと立派……なんか、見てるだけで、アタシもどきどきしちゃう……": "用胸部，给你摩擦摩擦哦——？嗯，呼啊啊，真的好雄伟……总觉得，光是看着，吾也心跳加速了……", "なんか、エッチな匂いもしてきたよ？　これって気のせいじゃないよねー？興奮、しちゃってるんでしょ？": "总觉得，也散发出色色的味道了哦？这应该不是错觉吧——？你兴奋，起来了对吧？", "アタシは、興奮してる……♪　だって、こんないやらしい形してるのが、おっぱいのなかでビクンビクンしてるんだもん……": "吾，也兴奋起来了……♪ 因为，形状这么下流的东西，在胸部中间一跳一跳的嘛……", "ミューは、激しく扱きながらも、丸みを帯びたお尻を誘うように振る。その艶めかしさに、乳肉の狭間で愚息はまた駄々をこねた。": "缪一边激烈地撸动，一边像在诱惑我似的摇晃着浑圆的屁股。那妖艳的动作，让我的小弟弟在乳肉的缝隙间又开始闹脾气了。", "あっは……♪　びくびくしちゃって、かわいいー……♪ねー、おっぱい気持ちよくなってきちゃったよぉ……": "啊哈……♪ 一跳一跳的，好可爱——……♪ 呐——，胸部开始觉得舒服起来了哦……", "んっ、はぁっ、アタシ、ね……おっぱい感じやすいの。こうして、おちんちん挟んでるだけでぇ、んっ、はぁ……っ、んんっ": "嗯，哈啊，吾，呢……胸部很敏感的。光是像这样，夹着肉棒，嗯，哈啊……嗯嗯", "おっぱい、気持ちよくなってきちゃってるの……はぁ、あぁっ、あそこに挿れてるときみたいに、んっ、エッチな気持ちになって……": "胸部，就开始觉得舒服起来了……哈啊，啊啊，就像插进那里一样，嗯，变得好色……", "こちらを見つめるミューの表情の蕩けた様子に、その言葉が比喩ではないのかもしれない、と思えて、喉を鳴らす。": "缪注视着我，表情十分陶醉，那番话或许并非比喻，我咽了口唾沫。", "ジェルにまみれた肉茎と乳肉が、重なり合って響かせる淫猥な水音もまるで挿入しているかのような錯覚を呼び起こす。": "沾满凝胶的肉棒和乳肉，交叠在一起发出淫猥的水声，仿佛插入一般，唤起了我的错觉。", "はぁ、あぁっ、また膨らんで……っ、んっ、もう、出そうなんでしょー？いいよ、出してっ、アタシのおっぱい、キミのせーえきでどろっどろにしちゃってぇ……っ": "哈啊，啊啊，又变大了……嗯，已经，要射了吧？可以哦，射出来，用你的精液，把吾的胸部弄得黏糊糊的……", "んっ、あっ、きゃああっ！？": "嗯，啊，呀啊啊！？", "たまらず発射すると、胸どころか顔にまで飛び散ってしまう。": "我忍不住射了出来，别说胸部了，连脸上都溅到了。", "掠れた声でとっさに詫びるが、ミューはむしろ嬉しそうに表情を緩めた。": "我用嘶哑的声音急忙道歉，但缪反而开心地笑了。", "あー、かけたなー？　アタシの顔にせーえきかけちゃうってことはー": "啊——射上来了呢——？把精液射在吾的脸上，也就是说——", "ミューは上体を更にこちらへ寄せると、白濁とジェルにまみれた豊乳をぎゅっと肉茎へ押し当てて圧力を増す。": "缪把上半身更进一步地凑了过来，将沾满白浊和凝胶的丰乳紧紧地压在肉棒上，增加了压力。", "もっとエッチなことしたいってメッセージだよねー？ん？　そうだよねー、違わないよねー？　はい、じゃあ、ぎゅー": "是想做更色的事情的信息对吧——？嗯？是吧——没错吧——？来，那就，夹——", "射精直後のペニスを挟み込まれて、思わず声を上げてしまう。": "刚射完的阴茎被夹住，我不由得叫出声来。", "いや、さすがにこれ以上は、飲み物の買い出しにしては不自然すぎる。": "不，再继续下去的话，以去买饮料为借口也太不自然了。", "だって、我慢できないよ、こんなの。ね、ほら、アタシのあそこ、もうこんなになってるんだから……": "因为，这种事让人忍不住嘛。你看，吾的那里，已经变成这样了……", "こちらの脛に跨るミュー。どんなになってるか、よくわかった。理性が完全に欲望に負けたそのとき。": "缪跨坐在我小腿上。我非常清楚那里变成什么样了。就在理性完全输给欲望的时候。", "遠くからティンカー・ベルの声が聞こえた。そしてあっさりと情事の現場を見つけられてしまうのだった。": "远处传来了汀可贝儿的声音。然后我们的情事现场一下子就被发现了。"}