{"急にいなくなったりしたから、心配したのよ、本当に": "你突然就不见了，我真的很担心你", "マルガレータ": "玛魯格丽特", "マルガレータがこんなに心配してくれてると思わなくて。ごめんなさい": "我没想到玛格丽特会这么担心我。对不起", "スペクルム": "斯普奎姆", "慌てて人間さんにも連絡しちゃったわ……来てくれてありがとう、人間さん": "我还慌慌张张地联系了人类先生……谢谢你过来，人类先生", "人間さんにも心配かけちゃったわね。ええ、この通り元気よ": "我也给人类先生添麻烦了呢。嗯，如你所见，我很有精神", "で、ロゼッタゲートはどんな場所だったんだ。オマエが行って戻ってこれたってことは、ショボそうだけどな": "那洛赛塔之门是个怎样的地方？既然你都能去得了，又回得来，那应该没什么大不了的吧", "ユーベルシェーン": "尤贝希尔", "あれは……恐ろしい場所です。体を引き裂かれ、自分が自分でなくなる、そんな恐怖と直面させられるのです": "那个地方……很可怕。会让人面对身体被撕裂，自己不再是自己的恐惧", "ふん、大げさなやつだな": "哼，说得太夸张了吧", "お義母様、スペクルムが無事に帰ってきただけでも幸せなことよ": "婆婆，斯普奎姆能平安回来就已经是件幸福的事了", "ただ帰ってきたわけじゃないわ！　真の姿に戻ったの。本来の、精霊としての姿に": "我可不只是回来而已！我变回了真正的模样。变回了我作为精灵的本来面目", "いつもマルガレータのそばにいるために、本来の力を封印していたの。でも、大事なのは何か気づいたのよ": "为了能一直待在玛格丽特的身边，我封印了自己本来的力量。但我现在意识到，有些东西才是最重要的", "ありがとう、スペクルム。あなたからあまり離れないようにするわ": "谢谢你，斯普奎姆。我会尽量不离开你的", "持ち歩かないの？": "不要带着我走吗？", "サイズがちょっと……": "大小有点……", "そんなところに二度も行くとは物好きだな。しかし、ロゼッタゲートか……ふぅん": "两次都去那种地方，你可真是个怪人。不过，罗塞塔之门吗……哼", "また何か企んでいます！？　実際どんなところか解明されていないので、あまり余計なことはしないようご忠告申し上げます": "又有什么企图！？　那里还没有被完全探索，我劝您不要做多余的事", "よくもそんなことを！　オマエごときがアタシに意見するなんて！": "你竟敢说这种话！　区区一个你，居然敢对我提意见！", "お義母様もスペクルムもやめて！　人間さんが困っているじゃないの": "婆婆和斯普奎姆都别吵了！　人类君很为难的", "元はアタシの部下だったこと、忘れたんじゃないだろうね": "你可别忘了，他原本是我的部下", "元は、でしょう。今は何の関係もありません": "那是以前的事了。现在我们没有任何关系", "スペクルムは、お義母様にお仕えしてたときに、色々もめたらしくて、ずっと引きずってるのよ。お義母様もだけど、どちらかというと……": "斯普奎姆在侍奉婆婆的时候，好像发生过很多争执，所以一直记恨着。虽然婆婆也有错，但硬要说的话……", "ごめんなさい、マルガレータ。あなたに心配かけるわけにはいかないわよね。もう少し、大人になるわ": "对不起，玛格丽特。我不能让你担心。我会再成熟一点的", "スペクルムがロゼッタ・ゲートを通過する以前のことだった。": "这是斯普奎姆通过罗塞塔之门之前的事。", "ユーベルシェーンの城にある一室に、彼女は連れ込まれていた。": "她被带到了尤贝希尔城内的一间房里。", "こんなところに呼び出して、何の用ですか": "你把我叫到这种地方来，是想做什么", "ふん、わかってないとは言わせないぞ。おまえ、ユーベルシェーン様に楯突いたそうだな": "哼，你可别想装傻。听说你对尤贝希尔大人出言不逊", "家臣": "家臣", "私は自分自身に嘘はつけません。美しいのはマルガレータ、ただひとり": "我不会对自己说谎。玛格丽特才是唯一美丽的存在", "そういう態度がいけないんだぜ。まあ、せいぜいこれを機に、素直に言うことを聞くん……だなっ！": "就是这种态度不好。不过，你可要趁这个机会，老老实实听我的话……啊！", "くっ！？　や、やめなさいっ、このっ、ああああっ！": "咕！？　住，住手，你这，啊啊啊啊！", "強引にスペクルムの衣服を引き剥がし、家臣の男は彼女の両腕を拘束する。": "男家臣强行扒下斯普奎姆的衣服，束缚住她的双手。", "そして窓際に立たせ、尻を突き出すよう命じる。": "然后让她站在窗边，命令她撅起屁股。", "くっ……こんな屈辱を受けるなんてっ、んっ、んぐっ、んんぅうぅぅっ！": "咕……居然受到这种屈辱，嗯，嗯咕，嗯嗯呜呜呜呜！", "本気で抗えば、この男一人くらいなら返り討ちにできたかもしれない。": "如果她认真抵抗，或许能打倒这个男人。", "だが、その後はどうする。城内にいるユーベルシェーンの手勢すべてを相手にできるはずがない。": "但是，之后该怎么办。她不可能与尤贝希尔城内的所有手下为敌。", "玉砕した後、誰がマルガレータを守れるというのか。": "如果她壮烈牺牲，还有谁能保护玛格丽特。", "んっ、やぁぅっ、こ、こんな、ことで、私のマルガレータへの思いを、どうにかできるとでも……っ、んぐぅ、んっ、んぅううっ！": "嗯，呀啊呜，就，就算，这么做，你也休想让我对玛格丽特的爱……嗯咕呜，嗯，嗯呜呜呜！", "ギャグボールを装着された上、胸にも責め具を取り付けられる。": "她被戴上口球，胸部也被装上了淫具。", "んっっぐううっ！？　んっ、んぁっ、はぁっ、やめてっ、んぅっ、乳首っ、とれちゃ、うっ、ううっ、んふぅうぅっ": "嗯咕呜呜！？　嗯，嗯啊，哈啊，住手，嗯，乳头，要，掉下来了，呜呜，嗯呼呜呜呜", "いい格好じゃねぇか。ええ？": "这个姿势不错嘛。嗯？", "当然のように、男はスペクルムの秘裂に肉棒を割り込ませてくる。": "理所当然地，男人将肉棒插入了斯普奎姆的秘裂。", "無遠慮に膣奥まで貫かれ、スペクルムはその刺激に身を震わせた。": "被毫不客气地贯穿到阴道深处，斯普奎姆因这股刺激而颤抖着身体。", "ああっ、やぁっ、あなた、なんかにっ、はぁっ、んっくぅっ、私の大事な、とこっ、はぁっ、けがされ、るっ、なんてぇ……っ！": "啊啊，呀啊，你，你这种人，哈啊，嗯咕，居然，哈啊，玷污，我重要的，地方……！", "さあ、知性派で知られるスペクルムのいやらしい本性に、あのうちの何人が気付くかな": "来吧，大家都知道斯普奎姆是知性派，不知道有多少人能发现你下流的本性呢", "男の言葉にハッとするスペクルム。": "男人的话让斯普奎姆回过神来。", "言われてみればカーテンは最初から全開だった。眼下には中庭で夜間の訓練をする衛兵たちの姿が見える。": "这么说来，窗帘从一开始就全部拉开了。眼下可以看到在中庭进行夜间训练的卫兵们。", "ここは４階相当。言われなければわざわざ見上げないが、気がつけば何が行われているか認識できる距離だ。": "这里相当于四楼。虽然不说的话不会有人特意抬头看，但只要注意到，就能知道这里在做什么。", "い、いやぁっ、こんなところ、見せられないっ、はぁっ、あぁっ、やめてっ、んっ、あぁんっ！": "不，不要，不能让他们看到这种地方，哈啊，啊啊，住手，嗯，啊啊嗯！", "ったく、これだけ辱められて、びっちょびちょだもんな。気取ってるくせに、とんだ淫乱女だよな": "真是的，被这样羞辱，都湿成一片了。明明装得那么清高，真是个淫乱的女人啊", "そ、そんなことっ、んっ、はぁっ、私は気取ってもないしっ、んぅっ、淫乱でも、ない……っ、あっ、はぁんっ、んんっ！": "那，那种事，嗯，哈啊，我，我可没有，嗯，我，我才不淫乱……啊，哈啊嗯，嗯嗯！", "それが本当か嘘か、簡単に確かめられるぞ。そろそろ本格的にお仕置きをしてやるからな": "这是真是假，我马上就能确认。差不多该开始正式惩罚你了", "こ、これ以上、何を……んんっぅうううっ！？": "还，还要，做什么……嗯嗯呜呜呜！？", "少し緩んでいたギャグボールのベルトを締めると、男は平手でスペクルムの尻をしたたかに打った。": "男人收紧了稍微松开的口球带，然后用手掌狠狠地拍了斯普奎姆的屁股。", "んんんふうぅうぅう――っ！？　んふぅ、んくっ、んんぅううぅ……！": "嗯嗯嗯呼呜呜呜呜——！？　嗯呼，嗯呜，嗯嗯呜呜呜……！", "ほーら、尻はたかれると、俺のモノを更に強くくわえこむんだ。おまえ、自分で気づいてたか？": "看吧，被打屁股后，你把我的肉棒夹得更紧了。你自己有注意到吗？", "再び、平手。": "再次，拍打。", "んんんぅううっ！！　んっ、んふぅ、んん……": "嗯嗯嗯呜呜！！　嗯，嗯呼，嗯嗯……", "こうやってされるのが、感じるんだろう？　この変態マゾ女め。ほら、もっと啼いてみせろ！": "被这样对待，你很有感觉吧？你这个变态受虐女。来，再叫得大声点！", "強く腰を打ち付ける男。": "男人用力地抽插着。", "その衝撃がスペクルムの大きな乳房を揺らし、連動して錘も揺れる。": "这股冲击摇晃着斯普奎姆硕大的乳房，连带锤子也跟着摇晃。", "遠心力で引っ張られる乳首の刺激に、スペクルムはまた顔を歪ませた。": "乳头被离心力拉扯的刺激，让斯普奎姆再次扭曲了表情。", "んんぅうぅぅっ！？　んっ、んぁうっ、んくぅっ！": "嗯嗯呜呜呜呜！？　嗯，嗯啊呜，嗯呜！", "だがそれは、痛みに耐えて――というよりも、明らかに快感を得ているとろけた顔だった。": "但是，那与其说是忍受疼痛的表情，不如说是明显享受着快感的陶醉表情。", "んふぅ、ふぅ、んっくぅ……": "嗯呼，呼，嗯呜……", "あいつらに見られてるかもしれないってのに、そんな顔でいいのか？もっと辛そうに泣き叫べば、俺を告発できるかもしれないぞ": "你那副表情，被他们看到的话，真的没问题吗？如果你再痛苦地哭喊，也许还能告发我", "今のおまえの顔じゃ、それは無理だ。完全に愉しんじまってるからな": "但是，你现在这副表情，是做不到的。因为你已经完全沉浸在快感中了", "んんぅっ、んふぅっ、ふぅっ……んんんっ……": "嗯嗯，嗯呼，呼……嗯嗯嗯……", "じゃあ一旦スパートかけとくか": "那么，我先冲刺一下吧", "男はスペクルムに、一段と激しく腰を打ち付ける。同時に、尻肉へのスパンキングも忘れない。": "男人对斯普奎姆更加激烈地抽插着。同时，也没有忘记拍打屁股。", "肉付きの良いスペクルムの尻は、赤く腫れ上がり、叩かれるごとに弾力のある肉が揺れる。": "斯普奎姆丰满的臀部，已经红肿起来，每次被打都会摇晃着充满弹性的肉", "んんぅっ、んっ、んんっくうっ、んんんっ！！": "嗯嗯，嗯，嗯嗯呜，嗯嗯嗯！！", "さあ、最後は聞かせてやろうぜ。外の兵士どもに、おまえのイイ声が窓越しに聞こえるかどうか、楽しみだな！": "来吧，最后让我听听你的声音。外面的士兵们，能不能隔着窗户听到你的娇喘声，真令人期待啊！", "再びギャグボールのベルトに手をかけ、緩めると、抑え込まれていたスペクルムの声が室内に響く。": "男人再次将手放在口球的带子上，松开后，斯普奎姆被压抑的声音在室内响起。", "あっ、あああぁっ、だめぇっ、いまっ、もうっ、こえ、がまんできなっ、あっ、あああぁぁっ！？": "啊，啊啊啊，不行，现在，已经，声音，忍不住了，啊，啊啊啊啊！？", "い、いやぁっ、お尻、もう、たたいちゃ、だめっ、はぁっ、あっ、わたしっ、このままもう、イッ、イッちゃ、ああぁぁううっ！": "不，不要，屁股，已经，不能再，打我了，哈啊，啊，我，这样下去，要，要去了，啊啊啊啊呜呜！", "あっ、はぁっ、あっ、イクぅううぅうぅ――っ！？": "啊，哈啊，啊，去了呜呜呜呜呜呜——！？", "スペクルムの絶頂と同時に、男もまた欲望を発射させる。": "斯普奎姆高潮的同时，男人也射出了欲望。", "収まりきらない大量の精液がこぼれ、スペクルムの太ももを伝い落ちていった。": "无法容纳的大量精液溢出，顺着斯普奎姆的大腿流下。", "あぁ、はぁっ、あぁ、よかった……。気づかれなかったわ……": "啊啊，哈啊，啊啊，太好了……。没有被发现……", "でも、期待してたんじゃないのか？　ここまでされても、おまえはかなり感じてたみたいだぞ": "但是，你不是期待着吗？　都做到这个地步了，你好像很有感觉啊", "そ、そんな、そんなこと……ない……はずよ……": "那，那种，那种事……应该……没有……", "自分がこんなことで感じるはずがない。": "自己不可能因为这种事而有感觉。", "反論しつつも、自分の中に芽生えた疑念は大きくなっていくのだった。": "虽然反驳着，但自己心中萌生的疑虑却在不断膨胀。", "その後も、スペクルムは様々な仕置を受け続けていく。": "在那之后，斯普奎姆也一直接受着各种各样的惩罚。", "だが彼女は、その全てを受け入れ、むやみに抵抗することはなかった。": "但是她接受了这一切，没有随意抵抗。", "もちろん、マルガレータのため……のはずだ。": "当然，这是为了玛格丽特……应该是的。"}