{"断るぅ！？　まぁがせっかく誘ってあげてるのになんで！": "拒絕！？　我難得邀請你，爲什麼！", "マハザエル": "馬哈扎爾", "具合でも悪いんでしょ！？　それ以外考えられないもん！": "是身體不舒服吧！？　除此之外想不到其他原因了！", "やだやだ！　まぁが誘ったらイエスorはいしか返事はありえないの！！": "不行不行！要是我邀請了，除了YES或者好之外不可能有其他回答！！", "バターンッ！！": "砰！！", "人間さん、助けにきました！！": "人間君，我來救你了！！", "ピュルテ": "看板", "……よかった、無事みたい": "……太好了，看來沒事", "ヴェルメリオ": "威爾梅里奧", "あ、あんたたち！　勝手に入ってこないでよぉ！": "你，你們！　別擅自進來啊！", "ここはまぁと人間さんちゃんの愛の巣なんだからぁ！　今すぐ出て行って！": "這裏是馬哈和人間君的愛巢！　現在馬上給我出去！", "……愛の巣……！？": "……愛巢……！？", "ヴェルちゃん、マハザエルさんのいつもの妄想挑発にのらないでください": "小威爾，不要被馬哈扎爾小姐的妄想挑釁了", "妄想じゃないもん。もう現実になるんだもん！　人間さんちゃんはまぁのことが好きって言ってくれたもん！": "不是妄想。已經要成爲現實了！　人間君說喜歡馬哈了！", "……言ったの。ねぇ、好きって言ったの？": "……說了嗎。吶，你說喜歡她了嗎？", "惑わされちゃダメです、ヴェルちゃん！": "不要被迷惑了，小威爾！", "さっきからなんなのぉ！？　人間さんちゃんは、ピュルテとヴェルとも付き合ってるの！？": "從剛纔開始怎麼回事！？　人間君，你和看板還有威爾也在交往嗎！？", "この２人に義理立てして、まぁの誘いを断ったってこと！？": "是因爲對她們有情義，所以才拒絕了馬哈的邀請嗎！？", "……え、断ったんだ。うん、そっか。ふふっ": "……誒，拒絕了啊。嗯，這樣啊。呵呵", "ふたりとは付き合ったりしてない？　きっぱり言ったね": "沒有和她們交往？　說得很乾脆呢", "付き合ってないってそんなキッパリ言わなくてもいいじゃないですか……もしかして、みたいな想像できる余地をください": "用不着那麼幹脆地否定吧……請給我一點想象的餘地，說不定是這樣呢", "じゃあ、どうしてまぁの誘いを……？嫌な予感がしたから断った……ふむふむなるほど": "那爲什麼拒絕了馬哈的邀請……？因爲有不好的預感所以拒絕了……嗯嗯，原來如此", "って、失礼じゃん！　嫌な予感ってなんだ、ひとの誘いに対して！": "喂，太失禮了吧！什麼叫不好的預感啊，這是對別人的邀請該說的話嗎！", "……他人の気持ちは簡単に手に入らないモノなの": "……別人的心情是無法輕易得到的", "はぁ……まぁは深く傷ついたよ。海よりも深く傷ついたよ": "哈啊……馬哈受到了深深的傷害。比大海還要深的傷害", "……どっか行っちゃったけど、平気かな": "……不知道跑哪去了，沒事吧", "意識を取り戻すと、そこは薄暗い場所だった。身体を拘束するものは何もない。にもかかわらず、自由は利かなかった。": "恢復意識後，我發現自己身處一個昏暗的地方。身體沒有被任何東西束縛。儘管如此，我卻無法自由活動。", "お目覚めだね？　おにーさんは今から、まぁの眷属になる儀式を受けるの": "你醒了嗎？大哥哥現在要接受成爲馬哈眷屬的儀式", "なにを言ってるんだ。早く、俺を家に帰せ": "你在說什麼啊。快點放我回家", "村人": "村民", "できるだけ冷静にと努めたつもりだったが、声は少し震えた。": "我努力讓自己保持冷靜，但聲音還是有些顫抖。", "名前も知らない村人さん。まぁの名前はマハザエルだよ。ただの村人なのに、おにーさんは幸せなんだからね？": "不知名的村民。馬哈的名字是馬哈扎爾哦。明明只是個村民，大哥哥可真是幸福呢？", "そう。俺はただの村人。なのに、一体どうしてこんなことになってしまったのか……。": "沒錯。我只是個村民。然而，到底爲什麼會變成這樣呢……", "んっ……はぁっ、あっ、まぁの、なかっ、すごい、でしょ……っ？おにーさんてば、気持ちよくって、そのまま死んじゃいそうな顔してるよ": "嗯……哈啊，啊，馬哈的裏面，很厲害吧……？大哥哥，你看上去很舒服，好像要直接爽死了呢", "ほらぁ、ちゃんと言葉にしてよね？　気持ち、んっ、いい、んだよ、ねっ？": "來，好好說出來吧？很，嗯，舒服，對吧？", "う、うう……気持ち、いいけど……っ、でも、いきなりこんな、うっ！？": "嗚，嗚嗚……是很，舒服……但是，突然這樣，嗚！？", "マハザエルは、横倒しになったまま動けない俺の上に乗ると、その媚肉で俺の肉棒をくわえこむと、愉しそうに顔を歪めた。": "馬哈扎爾騎在橫躺着無法動彈的我身上，用她的媚肉包裹住我的肉棒，表情愉悅地扭曲着。", "これが、眷属になる儀式だよ。ちゃんと、はぁっ、まぁに、ご奉仕、してぇ……？": "這就是，成爲眷屬的儀式哦。好好地，哈啊，侍奉，馬哈吧……？", "じゃないと、んっ、こうして忠誠を誓ってくれないと、んっ、眷属にはできないんだからぁ……っ、んっ、はぁっ": "不這樣的話，嗯，不這樣宣誓忠誠的話，嗯，就無法成爲眷屬了……嗯，哈啊", "俺が、一度でも眷属になりたいなんて言ったかよ。だいたい、おまえはいったいどこの……": "我，有說過想成爲眷屬嗎。再說，你到底是什麼……", "何者なんだ、と言いかけて、ふと気付く。": "什麼人，正想這麼說的時候，我突然想起來了。", "確か意識を失う直前、路地裏で膝を抱えて座り込んでいた少女に、何かあったのかと声をかけて――": "確實，在失去意識之前，我向抱着膝蓋坐在小巷裏的少女搭話，問她發生了什麼——", "そうだよ！　思い出してくれたんだね。まぁの眷属の条件の一つに、優しい人っていうのがあるの。だから……": "沒錯！你終於想起來了呢。馬哈的眷屬的條件之一，就是溫柔的人。所以……", "あれは試験だったのか。事情を知らずに声をかけた自分を殴りたい。": "原來那是測試嗎。真想揍一頓什麼都不知道就向她搭話的自己。", "マハザエルとかいったか。俺をどうするつもりなんだ": "你叫馬哈扎爾吧。你到底想對我做什麼", "さっきから言ってるでしょ。忠実な眷属を探してるだけ": "我剛纔不是說過了嗎。我只是在尋找忠實的眷屬而已", "くっ、その儀式ってのが、結局これなのか？　まあ『契る』なら前から使われる表現だけど……っ、はぁっ": "嗚，結果這個儀式，就是這個嗎？　不過“締結契約”這種說法確實很古老……哈啊", "んっ、ん……っ、冷静ぶってるけど、んっ、おにーさんの大事なとこ、まぁの中でびくんびくんしてるからね？": "嗯，嗯……雖然你裝得很冷靜，嗯，大哥哥的重要部位，在馬哈的裏面一跳一跳的哦？", "んふぁああっ、はぁっ、おにーさんのっ、んっ、固くて、はぁっ、まぁのなかっ、何度もこすってる感じぃ……っ！": "嗯哈啊啊啊，哈啊，大哥哥的，嗯，硬硬的，在馬哈的裏面，不停地摩擦……！", "ペニスを締め付ける膣肉の感触は、温かで、そして絡みつくようで……。その快感を認めてしまってはダメだと理性が警鐘を鳴らす。": "包裹住肉棒的肉壁的觸感，溫暖，而且纏繞上來……理性警告着我，不能承認這種快感。", "こんなに、んっ、固く、しちゃってぇ……ほら、ちゃんと思い出して？おにーさんは優しいけど、でもまぁに声をかけたとき、どうだった？": "竟然，嗯，變得，這麼硬……來，好好回想一下吧？雖然大哥哥很溫柔，但是向馬哈搭話的時候，是怎麼想的？", "本当は……ちょっと好みだったんでしょ？　もしかして、優しくしたらいい感じになるかも……って、下心、あったよね？": "其實……稍微有點喜歡馬哈吧？說不定，溫柔一點的話會有好結果……你心裏，是這麼想的吧？", "そんなことっ、俺は純粋に親切心で……っ！": "我只是，純粹地出於好心……！", "本当にそうだっただろうか。俺の中で何かがゆらぎ始めるような感覚を味わう。": "真的是這樣嗎。我感覺心中有什麼開始動搖了。", "マハザエルは、そんな動揺を見透かしたかのような笑みを浮かべ、そしてこちらに向けていた細い右足を、俺の鼻先に近づける。": "馬哈扎爾彷彿看透了我的動搖，露出笑容，然後把朝向我的纖細右腿，湊近我的鼻尖。", "はい、舐めて？": "來，舔吧？", "先程から足先が近いとは思っていた。そういう体位、それが彼女の好みなのだろうかと思っていたのだが……。": "我從剛纔開始就覺得她的腳尖離我很近。我本以爲這是她喜歡的體位……。", "なーめーて？　こんな可愛い子の足、普通は舐めたら怒られるよ。町の中でいきなり舐めたら衛兵さんに逮捕されちゃうよね": "來，舔吧？一般情況下，舔這麼可愛的女生的腳可是會惹她生氣的。在街上突然舔的話會被衛兵逮捕的", "なのに、まぁからおねだりしてるんだよ。舐めてほしいって。そのことについて、どう思う？": "可是，我卻在向你撒嬌。希望你舔我。對此，你怎麼想？", "マハザエルの膣内にあるペニスが、応答するかのように跳ねる。": "馬哈扎爾陰道內的肉棒，彷彿在回答一般跳動起來。", "俺は、自分の性癖はどノーマルだと、今日の今日まで信じていたのに、": "我明明一直相信自己的性癖是完全正常的，", "ほらぁ、まぁのくちゃーい足、ぺろぺろしたいんでしょぉ？": "來，舔舔瑪瑙的腳吧？", "そこで、俺の理性は決壊した。": "這時，我的理性崩潰了。", "堰を切ったように、夢中で彼女の足を舐め回す。足裏に舌を這わせ、指を口に含み……。": "我像決堤一般，忘我地舔着她的腳。舌頭在腳底遊走，含住腳趾……。", "そんな俺に満足したのか、マハザエルは嬉しそうに口元を歪め、俺の顔を踏みつけてくる。": "馬哈扎爾似乎對我的反應很滿意，開心地歪着嘴角，踩着我的臉。", "あはぁっ、すっごく、んっ、いいお顔になったよっ、はぁ、あんっ、もっと、もっとぺろぺろしてっ、んっ、あんっ、あぁんっ！": "啊哈，表情，嗯，變得好棒，哈啊，啊嗯，繼續，繼續舔，嗯，啊嗯，啊啊嗯！", "こんな、はぁっ、臭いのにっ、犬みたいにぺろぺろしてぇ、はぁっ、それくらい、まぁが魅力的、ってぇ、はぁっ、こと、だよねぇっ": "明明，哈啊，這麼臭，卻像狗一樣舔個不停，哈啊，說明，馬哈扎爾就是這麼有魅力，對吧，哈啊", "実際のところ、彼女の足はほぼ無臭だった。タイツを履いた足は少し蒸れてはいたものの、素材の匂いしかなかった。": "實際上，她的腳幾乎沒有味道。雖然穿着褲襪的腳有點悶熱，但只有素材的味道。", "だが、お互いの性癖を刺激するワードとして、俺もそれに応じた。": "但是，作爲刺激彼此性癖的詞語，我也回應了她。", "んっ、ふぅっ、ん、んくっ、臭い、です……っ！　マハザエルの足っ、ツンとして、臭いけど、でもっ、舐めたい……っ": "嗯，呼，嗯，嗯唔，好臭……！　馬哈扎爾的腳，雖然很臭，但是，好想舔……", "んぁああっ、そうでしょっ、そうよねっ。こうやってされるのが、んっ、好きなんだよねっ、んっ、あぁっ、ああはぁっ": "嗯啊啊，對吧，沒錯吧。你喜歡，嗯，被這樣對待吧，嗯，啊啊，啊啊哈啊", "もう……だめだ、これ以上、顔を踏まれたら……出そうだっ！": "已經……不行了，再繼續，被踩臉的話……要射了！", "いいよぉ、たっくさん出して？　まぁのなかにっ、んっ、踏まれてイッちゃう、ヘンタイ精子っ、たーっくさん、どぴゅどぴゅって出してぇっ": "可以哦，射出來吧？　在馬哈扎爾的裏面，嗯，被踩着高潮，變態精子，全部，咻咻地射出來", "んふぁああっ、はぁっ、まぁも、んっ、イッて、あげるからぁっ！あっ、あふぁああっ、んぁあああぁぁぁあぁ――っ！": "嗯呼啊啊啊，哈啊，馬哈扎爾，嗯，會讓你高潮的！啊，啊呼啊啊啊，嗯啊啊啊啊啊啊啊啊啊——！", "全身を貫くような甘い刺激を感じる。気付いたときには、大量に彼女の膣内に射精していた。": "我感受到貫穿全身的甜美刺激。回過神來，我已經在她的陰道內射出大量精液。", "発射というよりは漏洩に近い、自分の意思では止めようもないほどの大量の射精。": "與其說是射精，更像是漏尿，無法憑自己的意志停止的大量射精。", "んふぁ……すっきりしたぁ。ね、おにーさんはこれで、まぁの眷属だよ。これからは、まぁが舐めてって言ったらどこでも舐めなきゃだめだからね": "嗯呼啊……爽了。吶，哥哥，這樣你就是馬哈扎爾的眷屬了。今後只要馬哈扎爾說要舔，不管哪裏都得舔哦", "マハザエル様の、全身のどこを突きつけられても抵抗を感じることはないだろう。": "無論馬哈扎爾大人用全身的哪裏頂過來，我應該都不會感到抵抗吧。", "そう、マハザエル――様。身も心も従属していくのを自覚する。": "沒錯，馬哈扎爾——大人。我意識到自己的身心都逐漸從屬於她。", "どうせ残してきた家族も恋人もいない。この閉ざされた空間でマハザエル様の玩具として生涯を終えても……後悔はなかった。": "反正我也沒有留在家裏的家人和戀人。就算在這個封閉的空間裏作爲馬哈扎爾大人的玩具結束一生……我也不會後悔。", "じゃあ次は、お尻舐めてね♪": "那接下來，舔屁股吧♪"}