{"ってことで、いまの彼女の妹なんだけどさ": "所以，這就是我女朋友的妹妹", "村人１": "村民1", "おるすばんって言われてたのに、おそとにでちゃっていいのかなぁ？": "明明說要我當看家的，可以到外面來嗎？", "ミニコゼ": "迷你柯賽", "なんか、この子の雰囲気、どういうことなのか解釈は分かれるだろうけど、どっちに転んでもアウト感がすごいな": "這個孩子的氛圍，雖然解釋起來衆說紛紜，但不管怎麼解釋都感覺很糟糕啊", "村人２": "村民2", "ねえ、おるすばんしなくていいの？　おにいちゃん、おうちかえろう？": "嗯，不用看家嗎？小哥哥，回家吧？", "大丈夫だよ。コゼットには連絡してあるから": "沒事的。我已經聯繫過珂賽特了", "男が見せるスホマに、そう言えばコゼットもそれを使って、コゼットのままとやり取りをしていた、と思い当たるミニコゼ。": "看到男人拿出手機，迷你柯賽這纔想起來，珂賽特也是用這個和珂賽特的本體聯繫的。", "そっか。じゃあ、あんしん": "哦。那就放心了", "ふあっ？　なに、あう、どしてっ、なんではだかになるのっ？": "呼啊？什麼，啊嗚，爲什麼，怎麼脫光了？", "んんんーっ！？　んっ、んぁ、くるしいよう、んっ、あうううっ？": "嗯嗯嗯——！？ 嗯，嗯啊，好難受，嗯，啊嗚嗚嗚？", "お尻の穴が、なんか、んんっ、きゅうってなるっ、あうっ、くるしいよう": "肛門好像，嗯嗯，縮緊了，啊嗚，好難受", "大丈夫だよ。ここはお尻の穴じゃなくて、女の子の穴だからね": "沒事的。這裏不是肛門，而是女孩子的洞哦", "こんな純朴そうな子のアナルいきなり犯したら、猛者すぎるだろ。ウケる": "突然侵犯這麼純樸的孩子的肛門，也太猛了吧。笑死", "村人３": "村民3", "ほら、お嬢ちゃん。俺のこれ、握ってね": "來，小姑娘。握住我的這個吧", "村人４": "村民4", "男たちに囲まれて、ミニコゼは４本の竿に囲まれる。四方からの責めに、経験のないミニコゼは混乱する。": "被男人們包圍，迷你柯賽被4根肉棒包圍。來自四面八方的進攻，讓毫無經驗的迷你柯賽陷入了混亂。", "これなにっ、んっ、んんぅううっ、なにしてるのっ、やだよ、お外ではだかになっちゃうのはおかしいことなんだよっ": "這是什麼，嗯，嗯嗯嗚嗚嗚，你們在做什麼，不要啦，在外面脫光光很奇怪的啦", "お店の中だから大丈夫だよ。通りとかじゃないからね": "在店裏所以沒關係的。又不是在大街上", "お姉ちゃんともよくする遊びなんだ": "這是和姐姐經常玩的遊戲哦", "あそ……び……？　コゼットちゃんとも、同じことしてるの……？": "遊……戲……？ 和珂賽特，做一樣的事情嗎……？", "うなずく男たち。": "男人們點了點頭。", "それは、その場限りの適当なでまかせではなかった。": "這並不是臨時編出來的胡話。", "彼氏の男は、マンネリを防ぐための刺激、俺のことを愛してるならできるはず、という文言で実際に彼女をこの店に連れてきていた。": "迷你柯賽的男朋友爲了防止關係陷入僵化，用“如果你愛我，就應該能做得到”這樣的說辭，實際上把女朋友帶到了這家店裏。", "う、うう……でも、これっ、んっ、くるしいのっ、んん、んぶぅっ？": "嗚，嗚嗚……但是，這個，嗯，好難受，嗯嗯，嗯噗？", "それでも困惑を隠せないミニコゼの小さな唇に、強引に肉竿を突っ込む正面の男。独特の臭気にミニコゼは少し顔をしかめる。": "儘管如此，迷你柯賽還是掩飾不住困惑。站在她正面的男人，強行把肉棒塞進了她小小的嘴脣裏。獨特的臭味讓迷你柯賽微微皺起了眉頭。", "んんんぐぅっ、んっ、んくっ、んうううっ！": "嗯嗯嗯咕，嗯，嗯咕，嗯嗚嗚嗚！", "口の中いっぱいでびっくりするよな。大丈夫、口に含みながら、舌でぺろぺろしてあげるんだ。それで大丈夫": "口裏被塞得滿滿的，嚇了一跳吧。沒事的，含着的同時，用舌頭舔一舔。這樣就沒問題了", "んんっ、んっ、んふぅううぅっ、んっく、んじゅ、じゅちゅるっ、じゅっ": "嗯嗯，嗯，嗯呼嗚嗚嗚，嗯咕，嗯啾，啾啾嚕，啾", "おお、飲み込みが早いな。うん、ちっさい口で締まるし、いい感じだ": "哦哦，理解得很快嘛。嗯，小小的嘴巴吸得也很緊，感覺不錯啊", "んふぅっ、はぁっ、はぁう、コゼットちゃんも、おなじこと、してるの？": "嗯呼，哈啊，哈啊嗚，珂賽特也，做着，一樣的事情嗎？", "そうだよ。お姉ちゃんはもっと上手だけど、でも大丈夫。妹ちゃんは、おちんちん口に挿れたの初めてだろう？": "是啊。雖然姐姐做得更好，不過沒關係。妹妹你是第一次把肉棒含在嘴裏吧？", "何も知らないミニコゼを囲んで欲望の限りを尽くす外道な行いだが、男たちの態度は基本的に柔和だった。だからミニコゼも、自分が虐げられているなどとは夢にも思わず、彼らの要求に次々に従う。": "雖然這是把一無所知的迷你柯賽團團圍住，盡情發泄慾望的邪門歪道行爲，但男人們的態度基本上都很柔和。所以迷你柯賽做夢也沒想到自己正在被欺負，一個接一個地聽從他們的要求。", "んっ、はぁっ、なあに、これっ、はぁっ、お尻の穴で、なんかされてるのも、だんだん熱くなってきてるの……っ": "嗯，哈啊，這是，什麼，哈啊，後庭被做了什麼，也漸漸變得熱起來了……", "なあに、これ……んっ、はぁっ、このおっきいの、持ってるだけで、なんかドキドキしちゃうよ……": "這是什麼……嗯，哈啊，光是拿着，這個大大的東西，心跳就加速了……", "さすがコゼットの妹だ。天性の何かがあるよな。さあ、手でもっとゴシゴシしてごらん": "果然是珂賽特的妹妹啊。有種天生的才能呢。來，用手再搓一搓試試", "ナカもすっげー狭いけど、けっこう馴染んできて、いい感じだわ。濡れ方もかなり感度高いし": "雖然裏面也非常緊，不過已經適應了不少，感覺很不錯。溼潤的程度和敏感度也相當高", "はぁうっ、んっ、かんどって、なあに？　それっていいこと？": "哈啊嗚，嗯，敏感度，是什麼？那是好事嗎？", "すごくいいことだよ。ほら、お尻の近く、ぬるぬるしてるのわかるかな？": "非常好的事哦。你看，後庭附近，是不是變得溼溼滑滑的了？", "男は挿入している結合部に指を添え、それを周辺に塗りたくる。指先がクリトリスに触れ、ミニコゼの身体が小さく跳ねた。": "男人把手指放在插入的結合處，將液體塗抹在周圍。指尖觸碰到陰蒂，迷你柯賽的身體微微一顫。", "あぁうんっ！？　や、なに、おまたさわっちゃ、きたないよっ。おしっこでるとこなのにっ、んっ、あんっ": "啊啊嗚嗯！？　呀，什麼，不要摸那裏，很髒的。那裏可是尿尿的地方，嗯，啊嗯", "あ、あう……？　ほ、ほんとだ、なんかぬるぬるしてる。おもらし、しちゃってるの？": "啊，啊嗚……？　真，真的呢，感覺溼溼滑滑的。我，漏尿了嗎？", "大丈夫、これはいいことだよ。お姉ちゃんもすぐぬるぬるになるから、おそろいだね": "不用擔心，這是好事哦。姐姐很快也會變得溼溼滑滑的，到時候就一樣了呢", "そ、そっか、コゼットちゃんと、おそろい…‥なら、いいことだね。うれしいことだねっ、んぅっ、はぁっ": "是，是嗎，和珂賽特，一樣……那，就是好事呢。真讓人高興，嗯嗚，哈啊", "だんだん、あったかくて、どきどきして、これってたのしいきもちってこと……なんだよね？": "越來越，暖和，心跳加速，這就是所謂的，開心的感覺……對吧？", "そうだよ。さあ、もっと気持ちよくしてあげるからね。だいぶ馴染んだし、奥に届くかな": "沒錯哦。來，我會讓你更舒服的。你也差不多適應了，應該能插到深處了吧", "んあああぁぁぁあぁうっ！？　ぐりぐりってなるの、あぁうっ、いたくないけど、なんかずんずんしてっ、あぁんっ！？": "嗯啊啊啊啊啊啊啊啊嗚！？　在裏面攪來攪去，啊啊嗚，雖然不痛，但感覺好刺激，啊啊嗯！？", "こっちもちゃんと口に挿れてね。できるかな": "這邊也要好好含住哦。能做到嗎", "んんぶううっ！？　んっ、んじゅっ、ずじゅっ、じゅちゅる……ちゅぶっ": "嗯嗯噗嗚嗚！？　嗯，嗯啾，滋啾，啾啾嚕……啾噗", "んふぁあっ、これ、ずっとお口にいれとくの？　ん……わかったっ、んじゅ、じゅちゅっ、んじゅるるっ、じゅっ、くちゅるっ": "嗯呼啊啊，這個，要一直放在嘴裏嗎？嗯……我知道了，嗯啾，啾啾，嗯啾嚕嚕，啾，咕啾嚕", "さーて、そろそろイッとこうかな。ちょっと熱いの出てくるけど、身体にいいものだからリラックスしててね": "好嘞，差不多該射了。雖然會出來點熱熱的東西，但對身體有好處，所以裏菈克斯一下吧", "お口になんか汁が出てくるけど、身体にいいものだから飲むんだよ": "口裏會出來點汁液，但對身體有好處，所以要喝下去哦", "んうううう？　んんっ、んぅっ、んふぅっ、ふっ、くっ、んじゅ、じゅちゅっ": "嗯嗚嗚嗚嗚？　嗯嗯，嗯嗚，嗯呼嗚，呼，咕，嗯啾，啾啾", "激しくなるピストンに胎と口を蹂躙されながら、ミニコゼはされるがまま。": "在變得激烈的活塞運動蹂躪着子宮和嘴巴的同時，迷你柯賽任由擺佈。", "そして次の瞬間――": "然後在下一個瞬間——", "んんふうううううっ！？　んっ、んぐっ、んんっ……！？": "嗯嗯呼嗚嗚嗚嗚嗚！？　嗯，嗯咕，嗯嗯……！？", "四方から発射された大量の精液を、身体の各所で受け止めるミニコゼ。": "從四面八方發射出來的大量精液，被迷你柯賽用身體各處接住。", "はぁ、はぁう……んんっ、んふぅ……？　ん、んっく、んくっ、んぅ": "哈啊，哈啊嗚……嗯嗯，嗯呼嗚……？　嗯，嗯咕，嗯咕，嗯嗚", "言われたとおりに精液を飲み下すコゼット。": "珂賽特按照吩咐喝下了精液。", "恍惚とした表情で正面の男を見上げる。": "用恍惚的表情仰視着正面的男人。", "男は優しく髪を撫でるが、ミニコゼは何故か不快感しか感じられなかった。": "男人溫柔地撫摸着她的頭髮，但迷你柯賽不知爲何只感到了不快。", "本能的に、おかれている状況を何となくは察していたのかもしれない。": "或許是本能地，隱約察覺到了自己所處的狀況。"}