{"あの、お仲間と別行動でいいんすか？": "那个，你和同伴分开行动没问题吗？", "男友達": "男性友人", "だってー、キミたちとも仲良くなりたいなって。ねえ、何して遊ぶの？": "因为——吾也想和你们搞好关系嘛。呐，要玩什么呢？", "ミュー": "缪", "やー、特に決めてないっつーか……って、ちょっとミューさん！右乳！　こぼれてますよ！": "啊——倒也没特别决定……呃，等等缪小姐！右乳！ 溢出来了哦！", "んー？　ちがう、ちがう。こぼれてるんじゃなくて、こぼしてるの。ほら、はろはろ！　おっぱいだよー★": "嗯——？ 不对，不对。不是溢出来，是吾让它溢出来的。你看，哗啦哗啦！ 是胸部哦——★", "あー♪　おっきくしちゃってるー。ねえ、お姉さんとエッチな遊び、しちゃおっかー": "啊——♪ 变大了——呐，和大姐姐一起玩色色的游戏吧——", "ん……そうっ、んっ、そのまま……きて……っ、んっ、あぁんっ": "嗯……对，嗯，就这样……进来……嗯，啊啊嗯", "普段、彼らがたまり場にしている古い小屋。ミューはそこで四つん這いになり、男友達の方のペニスを迎え入れる。": "在他们平时聚集的老房子。缪趴在地上，迎接男性友人的阴茎。", "あ、ああっ……やっば、なにこれ、気持ちいい……！": "啊，啊啊……不妙，这是什么，好爽……！", "んんっ、はぁっ、あんっ、おっきい……♪　いいよ、動いて……んっ。人間くんほどじゃないけど、いい感じ……": "嗯嗯，哈啊，啊嗯，好大……♪ 可以哦，动起来……嗯。虽然比不上人类君，但感觉不错……", "……ほんとに、始めやがった": "……真的，开始了啊", "民宿の息子": "民宿之子", "あっ、あぁっ、そうっ、上手だよー、んはぁうっ……！ねえ、キミもこっちにおいでよ。口でしてあげてもいいよ": "啊，啊啊，对，很熟练哦——嗯哈啊唔……！呐，你也过来这边嘛。用嘴巴帮你做也可以哦", "民宿の息子は２人の交わりを、少し離れた場所で見つめるだけだった。": "民宿之子只是在稍远的地方注视着两人的交合。", "気付いたミューに誘われても、彼は頑なに首を横に振る。": "即使被注意到的缪邀请，他也顽固地摇头。", "これだからパリピは品がないんだ。おまえも、取り込まれてんなよ": "所以说，现充就是没品。你可别被带坏了", "いや、だってエッチさせてくれるって、最高だろ": "不，因为她说可以做爱，这太棒了吧", "あんっ、んっ、ここんとこね……体が熱くて、んっ、エルマイトが高まりすぎちゃって、はぁんっ、んっ、とまんないの……っ、あぁっ": "啊嗯，嗯，最近啊……身体好热，嗯，圣之力高涨过头了，哈啊嗯，嗯，停不下来……唔，啊啊", "たぶんね、んっ、人間くんとエッチしすぎて、体がエルマイトいっぱいになっちゃってるんだよね……んっ、はぁっ": "大概是，嗯，和人类君做过头了，身体充满了圣之力吧……嗯，哈啊", "人間くんも大きいおっぱいに夢中で張り切っちゃって、はぁんっ、んっ、昨日もアタシのなか、たぷたぷになっちゃってぇ……": "人类君也对大奶子着迷，干劲十足，哈啊嗯，嗯，昨天也把我的里面，弄得满满的……", "や、やばっ、そのエピソードがエロすぎて、イッちゃいそうです": "不，不妙，这段故事太色了，我好像要射了", "だめだめ、もっと楽しもうよ。ほら、辛かったらゆっくり、んっ、奥に押し付けるだけでも、はぁんっ、アタシは気持ちいいしぃ……っ": "不行不行，再享受一会儿嘛。来，如果觉得难受的话，慢慢来，嗯，只要顶到深处，哈啊嗯，我就很舒服了……", "しかも優しい……": "而且还很温柔……", "優しいとかじゃねーだろ。ただのエロいパリピだ": "这不叫温柔吧。只是个色色的派对咖而已", "ねー、なんでそんなにパリピを嫌うの？　失恋だっけ？": "嗯——为什么你这么讨厌派对咖呢？是因为失恋吗？", "こいつが片思いしてた女の子が、この夏にビーチにきたパリピ集団と一緒に遊んでるのが気に入らないんすよ": "这家伙单恋的女生，这个夏天和一群来沙滩玩的派对咖一起玩，他很不爽啊", "余計なこと言うなって！": "别多嘴啊！", "そうなんだぁー。誰か好みのイケメンでもいたんだよ、きっと♪しょうがないじゃん、諦めて一緒にエッチしよーよ★": "原来如此啊——肯定是看上了哪个喜欢的帅哥吧♪这也没办法嘛，你就放弃吧，一起来做爱嘛★", "たぶん、もうその子もこんな感じになってると思うよー。こうやって、四つん這いになって、はぁっ、んっ、後ろからおちんちん突っ込まれて": "我想，那个女生大概也变成这样了哦——像这样趴在地上，哈啊，嗯，从后面被肉棒插", "や、やめろよ！　アイツはそんなヤツじゃ……！": "别，别说了！那家伙才不是那种人……！", "だって、んっ、気持ちいいんだよ、これ……っ、んっ、あんっ！？なんで、キミの方が興奮しちゃってんのぉ……？": "因为，嗯，这样很舒服嘛……嗯，啊嗯！？为什么，反而是你兴奋起来了啊……？", "すんません。その子、俺も普通に知り合いなんで、想像したら興奮して": "对不起。我也认识那个女生，一想象就兴奋起来了", "現実を見てさ、ちゃんと割り切って前に進んだほうがいいよー？ほら、気持ちよくしてあげるからぁ、んっ、おちんちん、見せて★": "建议你还是面对现实，好好放下过去，向前看吧——？来嘛，我会让你舒服的，嗯，把鸡鸡，露出来吧★", "そんなんじゃ、ないって……言ってんだろ……": "我都说了……不是那样的……", "でもキミ……すっごい、おっきくしちゃってるよ。ズボン履いたままでもわかっちゃうくらい……ギンギンにして……": "但是你……已经变得，好大了哦。隔着裤子都能看出来……硬邦邦的……", "くぅっ、くううっ、ミューさん、いろいろエロすぎます！やばいっ、腰が勝手に動いてっ": "咕，咕唔唔，缪小姐，你各方面都太色情了！不妙，腰擅自动起来了", "んぁああぁっ、はぁっ、あんっ、すごいっ、動物みたい……っ！んっ、激しくて、あんっ、奥にガンガンあたってるよぉ……！": "嗯啊啊啊啊，哈啊，啊嗯，好厉害，像动物一样……！嗯，好激烈，啊嗯，一直顶到深处……！", "ふぁああっ、あっ、そんなにされたらっ、あっ、イッちゃうっ、んっ、あんっ、アタシもっ、イッちゃうよっ": "呼啊啊啊，啊，被这样插的话，啊，要去了，嗯，啊嗯，我也，要去了", "あああっ！？　すごい、締め付けてくるっ！": "啊啊啊！？　好紧，夹得好紧！", "激しいピストンに身を捩らせるミュー。その様子を、民宿の息子は股間を膨らませたまま見つめていた。": "缪因激烈的活塞运动而扭动着身体。民宿之子则顶着鼓起的裤裆，注视着她。", "はぁっ、あっ、見ててっ！　アタシが、イッちゃうとこっ、んっ、あっ、あぁんっ！？": "哈啊，啊，看好了！　看我，高潮的样子，嗯，啊，啊啊嗯！？", "イクっ、イッちゃうぅうぅ――っ！！": "要去了，要去了————！！", "ミューが絶頂に身を震わせると同時に、男もまた後ろから存分に精を吐き出した。": "缪因高潮而全身颤抖的同时，男人也从后面尽情地射出了精液。", "白濁まみれにした下半身を揺すりながら、ミューは恍惚とした表情で口元に笑みを浮かべた。": "摇晃着沾满白浊液的下半身，缪带着恍惚的表情，嘴角露出了笑容。", "気持ちよかったぁ……ふぅ……ちょっと、すっきりしたかな": "太舒服了……呼……稍微，舒畅了一点吧", "おまえも来ればいいのに": "你要是也一起来就好了", "俺は、いいから……": "我，就算了……", "もったいないなー。せっかくアタシと遊べるチャンスなのに。じゃあ、キミともう１回しようかな": "太可惜了——难得有机会能和我一起玩呢。那，就和你再做一次吧", "果てたばかりの男を指名し、ミューはにこりと微笑みかける。": "指名了刚刚才射完的男人，缪对他微微一笑。", "結局、もうひとりの男は頑なに固辞し続け、しかし立ち去るでもなくミューの痴態を見つめ続けていたのだった。": "结果，另一个男人还是顽固地坚持拒绝，但也没有离开，而是继续注视着缪的痴态。"}