{"あの、お仲間と別行動でいいんすか？": "那個，你和同伴分開行動沒問題嗎？", "男友達": "男性友人", "だってー、キミたちとも仲良くなりたいなって。ねえ、何して遊ぶの？": "因爲——吾也想和你們搞好關係嘛。吶，要玩什麼呢？", "ミュー": "繆", "やー、特に決めてないっつーか……って、ちょっとミューさん！右乳！　こぼれてますよ！": "啊——倒也沒特別決定……呃，等等繆小姐！右乳！ 溢出來了哦！", "んー？　ちがう、ちがう。こぼれてるんじゃなくて、こぼしてるの。ほら、はろはろ！　おっぱいだよー★": "嗯——？ 不對，不對。不是溢出來，是吾讓它溢出來的。你看，嘩啦嘩啦！ 是胸部哦——★", "あー♪　おっきくしちゃってるー。ねえ、お姉さんとエッチな遊び、しちゃおっかー": "啊——♪ 變大了——吶，和大姐姐一起玩色色的遊戲吧——", "ん……そうっ、んっ、そのまま……きて……っ、んっ、あぁんっ": "嗯……對，嗯，就這樣……進來……嗯，啊啊嗯", "普段、彼らがたまり場にしている古い小屋。ミューはそこで四つん這いになり、男友達の方のペニスを迎え入れる。": "在他們平時聚集的老房子。繆趴在地上，迎接男性友人的陰莖。", "あ、ああっ……やっば、なにこれ、気持ちいい……！": "啊，啊啊……不妙，這是什麼，好爽……！", "んんっ、はぁっ、あんっ、おっきい……♪　いいよ、動いて……んっ。人間くんほどじゃないけど、いい感じ……": "嗯嗯，哈啊，啊嗯，好大……♪ 可以哦，動起來……嗯。雖然比不上人類君，但感覺不錯……", "……ほんとに、始めやがった": "……真的，開始了啊", "民宿の息子": "民宿之子", "あっ、あぁっ、そうっ、上手だよー、んはぁうっ……！ねえ、キミもこっちにおいでよ。口でしてあげてもいいよ": "啊，啊啊，對，很熟練哦——嗯哈啊唔……！吶，你也過來這邊嘛。用嘴巴幫你做也可以哦", "民宿の息子は２人の交わりを、少し離れた場所で見つめるだけだった。": "民宿之子只是在稍遠的地方注視着兩人的交合。", "気付いたミューに誘われても、彼は頑なに首を横に振る。": "即使被注意到的繆邀請，他也頑固地搖頭。", "これだからパリピは品がないんだ。おまえも、取り込まれてんなよ": "所以說，現充就是沒品。你可別被帶壞了", "いや、だってエッチさせてくれるって、最高だろ": "不，因爲她說可以做愛，這太棒了吧", "あんっ、んっ、ここんとこね……体が熱くて、んっ、エルマイトが高まりすぎちゃって、はぁんっ、んっ、とまんないの……っ、あぁっ": "啊嗯，嗯，最近啊……身體好熱，嗯，聖之力高漲過頭了，哈啊嗯，嗯，停不下來……唔，啊啊", "たぶんね、んっ、人間くんとエッチしすぎて、体がエルマイトいっぱいになっちゃってるんだよね……んっ、はぁっ": "大概是，嗯，和人類君做過頭了，身體充滿了聖之力吧……嗯，哈啊", "人間くんも大きいおっぱいに夢中で張り切っちゃって、はぁんっ、んっ、昨日もアタシのなか、たぷたぷになっちゃってぇ……": "人類君也對大奶子着迷，幹勁十足，哈啊嗯，嗯，昨天也把我的裏面，弄得滿滿的……", "や、やばっ、そのエピソードがエロすぎて、イッちゃいそうです": "不，不妙，這段故事太色了，我好像要射了", "だめだめ、もっと楽しもうよ。ほら、辛かったらゆっくり、んっ、奥に押し付けるだけでも、はぁんっ、アタシは気持ちいいしぃ……っ": "不行不行，再享受一會兒嘛。來，如果覺得難受的話，慢慢來，嗯，只要頂到深處，哈啊嗯，我就很舒服了……", "しかも優しい……": "而且還很溫柔……", "優しいとかじゃねーだろ。ただのエロいパリピだ": "這不叫溫柔吧。只是個色色的派對咖而已", "ねー、なんでそんなにパリピを嫌うの？　失恋だっけ？": "嗯——爲什麼你這麼討厭派對咖呢？是因爲失戀嗎？", "こいつが片思いしてた女の子が、この夏にビーチにきたパリピ集団と一緒に遊んでるのが気に入らないんすよ": "這傢伙單戀的女生，這個夏天和一羣來沙灘玩的派對咖一起玩，他很不爽啊", "余計なこと言うなって！": "別多嘴啊！", "そうなんだぁー。誰か好みのイケメンでもいたんだよ、きっと♪しょうがないじゃん、諦めて一緒にエッチしよーよ★": "原來如此啊——肯定是看上了哪個喜歡的帥哥吧♪這也沒辦法嘛，你就放棄吧，一起來做愛嘛★", "たぶん、もうその子もこんな感じになってると思うよー。こうやって、四つん這いになって、はぁっ、んっ、後ろからおちんちん突っ込まれて": "我想，那個女生大概也變成這樣了哦——像這樣趴在地上，哈啊，嗯，從後面被肉棒插", "や、やめろよ！　アイツはそんなヤツじゃ……！": "別，別說了！那傢伙纔不是那種人……！", "だって、んっ、気持ちいいんだよ、これ……っ、んっ、あんっ！？なんで、キミの方が興奮しちゃってんのぉ……？": "因爲，嗯，這樣很舒服嘛……嗯，啊嗯！？爲什麼，反而是你興奮起來了啊……？", "すんません。その子、俺も普通に知り合いなんで、想像したら興奮して": "對不起。我也認識那個女生，一想象就興奮起來了", "現実を見てさ、ちゃんと割り切って前に進んだほうがいいよー？ほら、気持ちよくしてあげるからぁ、んっ、おちんちん、見せて★": "建議你還是面對現實，好好放下過去，向前看吧——？來嘛，我會讓你舒服的，嗯，把雞雞，露出來吧★", "そんなんじゃ、ないって……言ってんだろ……": "我都說了……不是那樣的……", "でもキミ……すっごい、おっきくしちゃってるよ。ズボン履いたままでもわかっちゃうくらい……ギンギンにして……": "但是你……已經變得，好大了哦。隔着褲子都能看出來……硬邦邦的……", "くぅっ、くううっ、ミューさん、いろいろエロすぎます！やばいっ、腰が勝手に動いてっ": "咕，咕唔唔，繆小姐，你各方面都太色情了！不妙，腰擅自動起來了", "んぁああぁっ、はぁっ、あんっ、すごいっ、動物みたい……っ！んっ、激しくて、あんっ、奥にガンガンあたってるよぉ……！": "嗯啊啊啊啊，哈啊，啊嗯，好厲害，像動物一樣……！嗯，好激烈，啊嗯，一直頂到深處……！", "ふぁああっ、あっ、そんなにされたらっ、あっ、イッちゃうっ、んっ、あんっ、アタシもっ、イッちゃうよっ": "呼啊啊啊，啊，被這樣插的話，啊，要去了，嗯，啊嗯，我也，要去了", "あああっ！？　すごい、締め付けてくるっ！": "啊啊啊！？　好緊，夾得好緊！", "激しいピストンに身を捩らせるミュー。その様子を、民宿の息子は股間を膨らませたまま見つめていた。": "繆因激烈的活塞運動而扭動着身體。民宿之子則頂着鼓起的褲襠，注視着她。", "はぁっ、あっ、見ててっ！　アタシが、イッちゃうとこっ、んっ、あっ、あぁんっ！？": "哈啊，啊，看好了！　看我，高潮的樣子，嗯，啊，啊啊嗯！？", "イクっ、イッちゃうぅうぅ――っ！！": "要去了，要去了————！！", "ミューが絶頂に身を震わせると同時に、男もまた後ろから存分に精を吐き出した。": "繆因高潮而全身顫抖的同時，男人也從後面盡情地射出了精液。", "白濁まみれにした下半身を揺すりながら、ミューは恍惚とした表情で口元に笑みを浮かべた。": "搖晃着沾滿白濁液的下半身，繆帶着恍惚的表情，嘴角露出了笑容。", "気持ちよかったぁ……ふぅ……ちょっと、すっきりしたかな": "太舒服了……呼……稍微，舒暢了一點吧", "おまえも来ればいいのに": "你要是也一起來就好了", "俺は、いいから……": "我，就算了……", "もったいないなー。せっかくアタシと遊べるチャンスなのに。じゃあ、キミともう１回しようかな": "太可惜了——難得有機會能和我一起玩呢。那，就和你再做一次吧", "果てたばかりの男を指名し、ミューはにこりと微笑みかける。": "指名了剛剛纔射完的男人，繆對他微微一笑。", "結局、もうひとりの男は頑なに固辞し続け、しかし立ち去るでもなくミューの痴態を見つめ続けていたのだった。": "結果，另一個男人還是頑固地堅持拒絕，但也沒有離開，而是繼續注視着繆的癡態。"}