{"その夜、宿の自分の部屋を訪ねてきたセルヴィは、予告していたとおり一所懸命に自叙伝を語って聞かせてくれる……はずだった。": "那天晚上，賽爾薇來到我在旅館的房間，按照之前的預告，拼命地給我講述她的自傳……本來應該是這樣的。", "ご本を間違えて持ってきちゃったみたい。えっとね『悪役令嬢のお仕置き秋祭り』だって": "我好像拿錯書了。這個是《反派千金的懲罰秋祭》", "セルヴィ": "賽爾薇", "新作か……。": "新作啊……。", "せっかくだから読んでほしい？　ん、いいよ。じゃあ、このご本を、んしょ、んしょ": "機會難得，你要讀讀看嗎？嗯，好啊。那我把這本書，嘿咻，嘿咻", "こちらの膝の上に乗ってくるセルヴィ。そしてさっそく読み始める。": "賽爾薇坐到了我的腿上，然後馬上開始讀了起來。", "だが、彼女にはまだ理解できない表現が頻出してしまい――": "但是，書中頻繁出現她還無法理解的表現——", "あ、ぁう、っ、これ、が……えっと、な、なん、だっけ……はぁう……": "啊，啊嗚，這，是……呃，是，是什麼來着……哈嗚……", "はぁああう、お兄ちゃんのこれぇ、おっきくて……はぁ、ご本のとおりに、できな……っ、はぁっ、んんっ": "哈啊啊嗚，哥哥的這個，好大……哈啊，我做不到，像書裏那樣……哈啊，嗯嗯", "ずぷっ……とセルヴィの狭い膣口を、固くなった肉茎で割り開いていく。": "咕噗……我用變硬的肉莖，撐開了賽爾薇狹窄的陰道口。", "もちろん、本にはもう少し誌的な表現がされている。": "當然，書裏的描寫要更加委婉一些。", "出だしこそ順調だったが、途中から官能的な場面になると意味がわからないと言い出すので、実演してみせるうちに、すっかり二人とも出来上がってしまったのだ。": "雖然一開始很順利，但中途一進入色情場面，她就說看不懂了。於是我就給她實際演示，結果兩個人都完全興奮起來了。", "ん……はぁっ、お兄ちゃんのこれが、はぁっ、にくぼう、でしょ……？　ん、はぁっ、すごいね、にくぼう": "嗯……哈啊，哥哥的這個，哈啊，是肉棒，對吧……？嗯，哈啊，好厲害啊，肉棒", "だって……ん、あう、普段歩いてて邪魔じゃないの？　こんなに太いし、固いし、ズボンから、にくぼうがはみ出ちゃうよ": "因爲……嗯，啊嗚，平時走路不會很礙事嗎？這麼粗，這麼硬，肉棒都要從褲子裏面露出來了", "気になって仕方がないらしい、その肉棒で、セルヴィの奥をゆっくりと侵略していく。": "賽爾薇似乎非常在意，我用那根肉棒，慢慢地侵略她的深處。", "既に前戯のパートで散々実演したおかげか、すっかりナカはほぐれていた。": "可能是因爲在前戲部分已經演示過很多次了，她的裏面已經完全放鬆了。", "あ、あぁ……っ！　んっ、はぁっ！　な、なんか奥っ、すごいっ、あぁ、あぁうっ！": "啊，啊啊……！ 嗯，哈啊！ 感，感覺裏面，好厲害，啊啊，啊啊嗚！", "ここっ、なにっ、あぁうっ、奥だから、えっと、ちつおくかな。合ってる？　んぁう、やったぁ……！": "這裏，是什麼，啊啊嗚，因爲是裏面，呃，是子宮口嗎。對嗎？ 嗯啊嗚，太好了……！", "はぁ、あう、す、すごくぽかぽかしてきちゃったよ、おにいちゃ……ぁあうっ、んっ！": "哈啊，啊嗚，感，感覺裏面變得暖暖的了，哥哥……啊啊嗚，嗯！", "耳元で時々卑猥な単語を囁きながら、喘ぐセルヴィ。その愛らしさに、こちらの股間も台本通りに進行してはくれない。": "賽爾薇一邊在我耳邊低聲說着淫穢的詞彙，一邊嬌喘着。她的可愛，讓我的股間也無法按照劇本進行了。", "小説ではまだ男は７割の固さだと記述があるようだが、既にはちきれんばかりだ。": "雖然小說裏好像還寫着男人的硬度只有7成，但我的已經硬得快要爆炸了。", "『よーし、お嬢様。俺のこの自慢のペニキャノンで、そのお高く止まった顔をぐちゃぐちゃにしてやるぜ』……ペニキャノンてなに？": "『好——大小姐。就用我這引以爲傲的肉棒加農炮，把那張高高在上的臉蛋打得稀巴爛吧』……肉棒加農炮是什麼？", "造語だろ、と返すと、セルヴィもそっか、とあっさり流す。": "我回答“是自創詞吧”，賽爾薇也說“也是啊”，很乾脆地就帶過了。", "はぁっ、で、でも、ぐちゃぐちゃになっちゃうんだ……このまま続けてたら、ん、わたしの顔もお兄ちゃんにぐちゃぐちゃにされる？": "哈啊，但，但是，會變得稀巴爛啊……如果繼續下去的話，嗯，我的臉也會被哥哥打得稀巴爛嗎？", "されたい、という顔でこちらを見つめるセルヴィに、全身がぐちょぐちょになるよ、と返しながら上下の動きを強める。": "賽爾薇用一副“想被打”的表情看着我，我一邊回答“會變得全身都溼漉漉的哦”，一邊加強了上下運動的力度。", "ふぁああっ、あっ、はぁっ、あっ、しゅごいよぉ、ふぁあっ、だめぇ、あたま、ふわふわしちゃうぅ……っ": "呼啊啊啊，啊，哈啊，啊，好厲害，呼啊啊，不行，腦袋，輕飄飄的了……", "ごほん、よめなっ、あっ、ふぁああっ！": "咳咳，妻子，啊，呼啊啊啊！", "セルヴィは脚を開きはじめる。": "賽爾薇開始張開雙腿。", "急にどうしたのかと動きを緩めると、挿入されたままの秘所を指で示す。": "我疑惑地放緩了動作，她用手指向了被插入的祕處。", "こちらの雄棒をくわえこんだまま、くぱ、と開いてみせた。": "她一邊含着我的雄棒，一邊“啪”地張開了那裏。", "そして、小刻みに震える陰唇を指でなぞる。": "然後，用手指描摹着微微顫抖的陰脣。", "にくひだって……これ？": "肉壁……是這個嗎？", "うーん、惜しい。": "嗯——可惜。", "違うけど、でも、悪くない回答だ。": "雖然不對，但這個回答也不壞。", "ふぁああっ！？　あっ、やっ、なん、でぇ……っ？　お兄ちゃん、なんで急に、そんな、はげしっ、はううんっ！": "呼啊啊啊！？　啊，呀，爲什，麼……？　哥哥，爲什麼突然，這麼，激烈，哈嗚嗚嗯！", "え、あ、あう、わたしのにくひだを、あじわってる？　そ、そうなのっ、これが？": "誒，啊，啊嗚，在品嚐，我的肉壁嗎？　是，是這樣嗎，這就是？", "そっか、んんっ、なかに、あるんだね、にくひだ、あっ、あぁうっ": "原來如此，嗯嗯，裏面，有肉壁呢，啊，啊啊嗚", "ねぇっ、はぁんっ、ちゃんと吸い付いて、るぅ……っ！？　わたしの、にくひだっ、おにいちゃんのにくぼうに、すいついてっ、あっ、ふぁああっ！": "吶，哈啊嗯，有好好地，吸附着……！？　我的，肉壁，吸附着，哥哥的肉棒，啊，呼啊啊啊！", "その痴態にたまらず発射すると、セルヴィもまた身を強張らせていた。": "我忍不住對着這副癡態射了出來，賽爾薇也再次繃緊了身體。", "はぁーっ、はぁーっ、なにこのあっついのぉ……んん、ふぁあ……なんか、はいってきた、よぉ……？": "哈啊——哈啊——這熱熱的東西是什麼……嗯嗯，呼啊啊……好像，進來了，哦……？", "そっかぁ、これが……しきゅうこう、にっ……れつじょうが、ぶちまけられた、ってこと……はぁ……ぁんっ……": "原來如此，這就是……精液，射在……子宮裏，的意思……哈啊……啊嗯……", "満足げに微笑むセルヴィ。": "賽爾薇露出了滿足的微笑。", "そのままこちらの肩に頭を乗せたかと思うと、小さな呼吸音が聞こえてきた。": "她就這樣把頭靠在我的肩膀上，隨後我聽到了微弱的呼吸聲。", "微笑ましく思いながら、明日もまたクローディアス先生の作品を寝物語に選ぼうと思うのだった。": "我一邊覺得欣慰，一邊想着明天也選克勞迪亞斯老師的作品作爲睡前故事。"}