{"最近、特にフアナの身辺で危険なことが起きていると予感していたセルヴィは、宿の周辺をパトロールしていた。": "最近，赛尔维预感到弗亚纳身边可能会发生危险的事，于是开始在旅馆周围巡逻。", "そして実際に、怪しい二人組の男を見つけたのだった。男の顔には見覚えがある。": "然后，她确实发现了两个可疑的男人。她对男人的脸有印象。", "度重なる不正やメンバーへの裏切りによって、フアナの主催するトレジャーハンターギルドを追放された者たちだ。": "他们多次作弊和背叛同伴，因此被弗亚纳主办的宝藏猎人公会逐出家门。", "なにしてるのっ、だめですっ、フアナちゃんに悪いことしちゃだめなんだから！": "你们在干什么，不行的，不可以对弗亚纳做坏事！", "セルヴィ": "赛尔维", "あ？　なんだ、こいつ……。いやでも、俺らの計画を知られちまったのか": "啊？这家伙是谁……不对，我们的计划被她知道了？", "村人１": "村民1", "計画？　そ、そうだよ！　わたしにはぜーんぶお見通しなんだっ！": "计划？没，没错！我早就看穿一切了！", "なるほど。じゃあ、このまま帰すわけにはいかねぇなぁ……": "原来如此。那可不能让你就这么回去啊……", "村人２": "村民2", "ふいをついた男の一人がセルヴィの体を背後から羽交い絞めにする。": "其中一个男人突然从背后架住了赛尔维。", "な、なにするのっ。はなしてーっ、うーっ、フアナちゃんにいいつけるよ！": "你，你要干什么。放开我，呜，我要告诉弗亚纳！", "ほーら、パンツずらして……っと。どうだ、うりうり": "来，把内裤脱下来……怎么样，我戳我戳", "ずらした下着からこぼれ出した花弁に、男の醜悪な屹立が押し当てられる。": "男人将他丑陋的肉棒抵在了从内裤中露出的花瓣上。", "言いつけるのは勝手だがな、お嬢ちゃん。そのときはフアナのやつに、お嬢ちゃんの代わりに同じ目に遭ってもらうことになるぞ": "要告发随你便，小姑娘。到时候弗亚纳那家伙就得代替你遭受同样的待遇了", "ふぇええっ！？　そ、それはだめ！　フアナちゃん、本当は恥ずかしがりなのに……お外でパンツ見せるなんて無理だよ": "呜诶诶诶！？那，那可不行！弗亚纳其实很害羞的……在外面露出内裤什么的肯定做不到啊", "じゃ、じゃあ……わたしがフアナちゃんの代わりにパンツ見せたらいい？": "那，那……我代替弗亚纳给你们看内裤就行了吧？", "いいお返事だ。じゃあ、フアナのためにがんばってみせるんだな。ただし、パンツを見せるだけじゃないぞ": "很好的回答。那就为了弗亚纳好好努力吧。不过，可不只是给你们看内裤哦", "押し当てた肉茎をぐっと押し入れると、セルヴィはその衝撃に目を見開く。": "抵在花瓣上的肉棒猛地插了进去，赛尔维被这冲击吓得瞪大了眼睛。", "ふあああああっ！？　あ、あぁうっ、なん、か……はいって、きて……ぇっ、んくぅぅ！": "呜啊啊啊啊啊！？　啊，啊呜，怎么……有东西，进来了……诶，嗯呜呜！", "これ、なに……？　いっぱいに、なっちゃって": "这是，什么……？　里面，被填满了", "おじさんたちは、ううっ、フアナちゃんにこんなこともしようとしてたの！？　だ、だめっ、これも、んんっ、わたしが代わりにっ": "大叔们，呜呜，还打算对弗亚纳做这种事吗！？　不，不行，这个，嗯嗯，也由我来代替", "ここまでされても身代わりは続けるのか。なかなかいい根性だな。ご褒美に、ほら": "被做到这个份上还要继续当替身吗。真是不错的毅力啊。作为奖励，来", "男は乱れた衣服をたくし上げ、見え隠れしていた乳房を力任せにつかむ。": "男人掀起她凌乱的衣服，用力抓住若隐若现的乳房。", "あっ、やっ、だめっ、ここ、お外なのにっ、んんっ、おっぱい出ちゃってるっ、はぁっ、やっ": "啊，呀，不行，这里，明明在外面，嗯嗯，奶子都露出来了，哈啊，呀", "ねえ、おまたに、これ、んっ、なにが、はいってるのぉ……っ？　すごく、んっ、ぱんぱんで、くるしい、よぉ……っ": "告诉我，这里面，嗯，有什么，进来了吗……？　里面，嗯，被撑得好满，好难受……", "う、ううっ、くるしい、けど……でも、くるしい、からっ、フアナちゃんにはさせられないっ、はぁっ、あぁうっ": "呜，呜呜，好难受，但是……但是，正因为难受，才不能让弗亚纳妹妹遭受这种事，哈啊，啊啊呜", "なーに、苦しいのは今だけだよ。たぶんな": "别担心，难受的只有现在而已。大概吧", "セルヴィの華奢な体を上下に揺すりながら、男は下卑た笑みを浮かべた。": "男人一边上下摇晃着赛尔薇纤细的身体，一边露出下流的笑容。", "しかし、一向にセルヴィの膣内はほぐれず、彼女は苦痛に顔を歪めるばかりだった。": "但是，赛尔薇的阴道始终没有放松，她只能一直痛苦地扭曲着脸。", "はぁっ、はぁっ、うううっ！　でもっ、でも、これはフアナちゃんを、守る、ためなんだからっ……！": "哈啊，哈啊，呜呜呜！但是，但是，这是为了，保护，弗亚纳妹妹……！", "んっ、んくうぅぅっ！　はぁ、あぅ、こんな、酷い目に、フアナちゃんを遭わせられないぃ……っ！": "嗯，嗯呜呜呜！哈啊，啊呜，不能让弗亚纳妹妹，遭受，这么过分的事……！", "はぁ、はぁ、この見た目でこの乳とは……色々とぶっ刺さるな。いいよな、吸っても、いいよな？": "哈啊，哈啊，这副外表配上这对奶子……真是戳中了各种点啊。可以吧，我可以吸吧？", "薄桃色の先端に吸い付く男。": "男人吸住了淡粉色的乳头。", "途端にセルヴィは身を仰け反らせた。": "赛尔薇的身体立刻向后仰去。", "ひぁあああっ！　あっ、やっ、それ、やああああっ！？": "呀啊啊啊！啊，呀，那里，呀啊啊啊啊！？", "やだ、やだやだっ、やめてっ、あっ、ふぁああっ！": "不要，不要不要，住手，啊，呼啊啊啊！", "男たちからあたかも確定事項のように聞かされたせいで、よく事態を理解しないまま覚悟だけを決めてしまったセルヴィ。": "由于男人们说得就好像确定事项一样，赛尔薇还没弄清楚状况就做好了心理准备。", "ただ、実際のところ、彼女がこの場から逃げ出すことと、フアナが彼らに同じ目に遭わされることは何の因果関係もない。": "不过，实际上，她从这里逃走，和弗亚纳遭受同样的对待之间没有任何因果关系。", "あぁう、うぅ、フアナちゃんのこと、わたしが、守るのぉ……": "啊啊呜，呜呜，弗亚纳妹妹，由我来，保护……", "冷静な判断ができない、そんなところも場合によっては彼女の魅力だろうが、今はセルヴィ自身にとっては裏目に出ていた。": "无法冷静地做出判断，这一点在某些情况下也是她的魅力所在，但现在却对赛尔薇自己造成了反效果。", "ひゃあんっ、んっ、もう、行き止まりだよぉ、ああうっ、おまたの、そこのとこ、もう行き止まりで、これ以上、はいんないっ、あぁっ！": "呀啊嗯，嗯，已经，到尽头了，啊啊呜，小穴的，那里，已经到尽头了，不能再，进去了，啊啊！", "よーし、じゃあその行き止まりに目印つけちゃおう": "好嘞，那就给那个尽头做个标记吧", "め、めじるしって、なにっ、あっ、ふぁああっ、んぁあああぁっ！？": "标，标记，是什么，啊，呼啊啊啊，嗯啊啊啊啊啊！？", "俺の臭いがする汁をこすりつけるんだよ！　うっっ！！": "就是把有我臭味的汁液涂上去啊！　唔！！", "男のうめきと同時に、濁った精液でマーキングされてしまうセルヴィ。": "在男人呻吟的同时，赛尔薇被浑浊的精液做了标记。", "あぁああぁぁっ！？　な、なにこれ、あう、熱くてなんか、どろっと、したのが…・・・・！？": "啊啊啊啊啊啊！？　这，这是什么，啊呜，感觉好热，好像，黏糊糊的……！？", "ふぇええぅ、えぅ、えうぅ、もうやだぁ、やだよぉ、フアナちゃああん……": "呜哎哎哎呜，哎呜，哎呜呜，我受够了，不要啊，弗亚纳妹妹……", "頃合いだな。よし、とりあえず気持ちよかったし撤退。フアナのことはまた今度考えるぞ": "差不多了。好嘞，反正也爽到了，先撤退吧。弗亚纳的事下次再考虑吧", "ぐずぐずと涙目になるセルヴィの様子に、さすがに人の目につくことを恐れた男たちは、そのまま撤退する。": "看到赛尔薇泪眼汪汪的样子，男人们也害怕被人发现，于是直接撤退了。", "セルヴィは、苦痛と嫌悪感のなか、ほんのわずかに、フアナを守り抜いた達成感を見出したのだった。": "在痛苦和厌恶感中，赛尔薇终于找到了一丝保护好弗亚纳的成就感。"}