{"キレイね、あなた。わたしのコレクションに加えてあげるわね。感謝しなさい": "你真漂亮。就讓你加入我的收藏吧。感謝我吧", "アザ": "阿薩", "石拾いに精が出ますね、アザ": "你撿石頭可真賣力啊，阿薩", "佐々木さん": "佐佐木", "また石相手に会話してたのか？　相変わらず寂しいヤツだな、面白いが": "又在跟石頭對話嗎？你還是一如既往的寂寞啊，不過很有趣", "柳生みつ": "柳生光", "人聞きの悪い！　いい、わんちゃんたち。こうして石を拾うのはね、わたしの精神統一の儀式なの。けっして寂しいヤツではないわ": "說得真難聽！　聽好了，小狗狗們。我撿石頭，是爲了集中精神。絕對不是因爲寂寞", "わんちゃん？　人間さん、もうアザに手懐けられちまったのか。あはは": "小狗狗？　人類君，你已經被阿薩馴服了嗎。啊哈哈", "柳生は相変わらず下品ね。わたしの下僕にはふさわしくないのよ": "柳生還是那麼粗俗。你可配不上我的僕從", "お前の下僕？　こっちから願い下げだ。さっさとラーメンのツケ払いやがれ": "你的僕從？　我纔不要。趕緊把拉麪的錢付了", "今までのお勘定、本日こそ払っていただきます": "今天一定要把之前欠的賬結清", "取り立てにこんなところまで来たってわけ？　暇なのね～": "你們是來討債的嗎？　真閒啊～", "ラーメンや蕎麦を食べてあげたのは、定期的な味の確認よ。感謝どころかお金を取るなんて、失礼な野良犬たちね": "我去喫拉麪和蕎麥麪，是爲了定期確認味道。你們不僅不感謝我，還向我收錢，真是羣沒禮貌的野狗", "味見を頼んだ覚えはありませんが": "我可不記得有拜託你幫忙試味道", "本当にかわいくない子。よろこんでうどんを提供する武蔵とは大違い。あのね、わたしは食べたいときに食べたいものを食べるだけ": "真是不可愛的孩子。和樂意提供烏冬麪的武藏大不相同。我呢，只是在想喫的時候喫想喫的東西而已", "パン屋もレストランもカフェもそうよ。わたしが食べたいときに訪れれば、どうぞと食事を提供するの": "麪包店，餐廳，咖啡廳都是這樣。我想喫的時候去，他們就會招待我", "食事だけじゃあないわ。全てそうよ。住みたい家、着たい服、一緒にいたい相手……何もかも必ず手に入れてきたし": "不僅是食物。所有東西都是這樣。想住的房子，想穿的衣服，想在一起的人……我想要的東西，我全都能得到", "お前の勝手な物欲で振る舞われては、こちらは迷惑だぞ": "你只顧着滿足自己的慾望，我們可受不了", "柳生も佐々木も、自分の欲求に素直になればいいのに。思うままの世界は楽しいわよ": "柳生和佐佐木，你們要是能坦率面對自己的慾望就好了。隨心所欲的世界可有趣了", "ちょっと前まで、お腹が出てきた気がして一切の欲望を断って、もう絶対、夜中に麺類とか食べないって決めてたけど……": "前不久，我感覺肚子有點凸，所以斷絕了一切慾望，決定再也不在半夜喫麪類……", "わたし、わんちゃんたちに大人気だし、きっと気のせいだったのよ。だからもう、ガマンなんて１つもしないのよ": "我這麼受狗狗們歡迎，肯定只是錯覺。所以，我再也不用忍耐了", "人間界のわんちゃんはわかってくれるでしょ？　ねー。ふふふ": "人界的狗狗們應該能理解我吧？對吧。呵呵呵", "呆れました。これ以上話しても無駄ですね。私、蕎麦の仕込みがありますので": "我無語了。再和你聊下去也沒用。我還要準備蕎麥麪", "金の回収は今度にしてやるが、少しは自分を省みた方がいいぞ、アザ": "我下次再跟你收錢，你最好還是反省一下，阿薩", "きっとわたしの可愛さに嫉妬しちゃってるのね": "你們肯定是在嫉妒我的可愛", "わんちゃん、あんな話してたらわたしお腹が空いちゃったわ。武蔵のうどん屋に連れて行ってちょうだい": "狗狗，聊了這麼多，我肚子餓了。帶我去武藏的烏冬麪店", "うどんを食べた後、散々買い物に付き合わされた。物欲を満たしたのだろう。": "喫完烏冬麪後，我被迫陪她瘋狂購物。她應該滿足了物慾吧。", "『わんちゃん』と一律に呼ばれる男たちを多く従え、跪かせたのは名誉欲だろうか？": "她讓許多男人服從於她，跪在地上，這應該是滿足了名譽欲吧？", "ならば、残る欲求は限られる。": "那麼，剩下的慾望就有限了。", "はぁーっ、はぁーっ、こんなんじゃ足りないよぉ……っ": "哈啊，哈啊，這樣還不夠……", "アザは、先程までまたがっていた男から体を起こすと、男をベッドから雑に転がすようにして落とした。": "阿薩從剛纔跨在身上的男人身上爬起來，粗魯地把男人從牀上推了下去。", "もう壊れちゃったみたい。ね、人間界のエルマイトわんちゃんのすごいとこ、わたしに見せてくれるかなぁ……？": "好像已經壞掉了。吶，能不能讓我看看人界的聖之力狗狗的厲害之處呢……？", "はぁっ、あぁんっ♪　すっごぉい、さすがエルマイトわんちゃんだね、こんなにして……あっ、あぁんっ！": "哈啊，啊啊嗯♪好厲害，不愧是聖之力狗狗，居然這麼……啊，啊啊嗯！", "すっごく固くてぇ、はぁっ、気持ちいいね……♪　いきなり、んんっ、いちばん奥まで入っちゃったぁ、はぁっ、あぁんっ": "好硬，哈啊，好舒服……♪突然，嗯嗯，就插到最裏面了，哈啊，啊啊嗯", "んふふっ、わたしのナカ、ぬるぬる……？　わたしも、んっ、気持ちいいから濡れてるとは思うけどぉ、たぶん先客の人のアレ、だよ？": "嗯呵呵，我的裏面，溼溼滑滑的……？雖然我也，嗯，因爲很舒服所以溼了，但大概是因爲剛纔那個人的那裏吧？", "アザの視線の先には、ベッド下に転がる死屍累々。": "阿薩的視線前方，是牀上堆積如山的屍體。", "実際、すぐそばでアザの凶行を見届けていたので、事態はよくわかっている。": "實際上，由於我一直在旁邊看着阿薩的暴行，所以很清楚情況。", "アザの行いは非道かもしれないが、しかし男たちも望んでいた結果だ。": "阿薩的行爲或許很殘忍，但這也是男人們所期望的結果。", "ひどくないでしょ？　んっ、だってほら、エルわんちゃんも気持ちいいって顔してるのに。ぬっこ、ぬっこ、って……わたしのあそこ、ナカでくっついてるの、わかるかな？": "不殘忍吧？嗯，你看，聖之力狗狗也一臉舒服的樣子。溼溼的，滑滑的……我的那裏，裏面粘在一起，你懂嗎？", "わたしね、んっ、こうして密着するの好きなのぉ♪　ほら、わたしのおっぱいと、エルわんちゃんのおっぱい、こすれちゃってるよ……": "我啊，嗯，喜歡這樣緊貼在一起♪　你看，我的胸部和艾爾狗狗的胸部，摩擦在一起了哦……", "ここまで何も返答できないのは、何かを耐えているのではなく、単純に口にギャグボールをかまされているからだ。": "到目前爲止我什麼都回答不了，不是因爲我在忍耐什麼，只是單純因爲我的嘴裏被塞了口球。", "もちろん両手、両足も拘束されている。": "當然，我的雙手，雙腳也被束縛住了。", "これがアザの趣味らしい。": "這似乎是阿薩的興趣。", "エルわんちゃんのこと、本当に好きな女の子も、ちょっとはいるんでしょ？こんなとこ見られたら、どうする？　ふふっ、うふふふふっ": "真的喜歡艾爾狗狗的女孩子，也有那麼一點吧？要是被她們看到這種場景的話，會怎麼樣呢？　呵呵，呵呵呵呵呵", "数人の顔が脳裏をちらついた。": "幾個人的臉在我腦海中閃過。", "きっとアザに襲いかかるに違いないが、もし拘束されたまま見ることを強要されていたら……舌を噛んでしまうかもしれない。": "她們一定會襲擊阿薩的，但如果被束縛住，被迫看着的話……我可能會咬舌自盡。", "へえ？　そんなに想ってくれる子がいるって？　そう言いたいのかな？": "誒？　有那麼喜歡你的女孩子嗎？　你想這麼說嗎？", "ギャグボール越しの返答は、アザのカンに障ってしまったらしい。": "隔着口球的回答，似乎觸怒了阿薩。", "ぐっと体重をかけて、より全体を圧迫するようにピストンするアザ。": "阿薩用力地壓了上來，更加用力地活塞運動着。", "ほらぁ、気持ちいいでしょ？　わたしのおっきいおっぱい、本当はいじくり回したいくせに……♪": "你看，很舒服吧？　其實你很想玩弄我的大胸部吧……♪", "たとえギャグボールが無くとも声に出すことはなかっただろうが……。": "就算沒有口球，我也不會發出聲音的……。", "――ちょっと重い。": "——有點重。", "その柔らかな胸はもちろんのこと、太ももやお尻、そしてほんの僅かながら腹部にも、日々のうどん効果が感じられた。": "那柔軟的胸部自不必說，大腿和屁股，以及腹部，都能感受到每天喫烏冬麪的效果。", "んー？　なあに、気持ちよくなっちゃってるんでしょっ、んっ、はぁっ、あぁんっ！": "嗯？怎麼了，你很舒服吧，嗯，哈啊，啊啊！", "密着してるのが好きだけど、別にラブラブしたいわけじゃないんだよ。だからぁ、ちゅーとか要らないし、これもハメたまま": "雖然我喜歡緊貼在一起，但並不是想和你恩恩愛愛。所以，不需要接吻，就這樣繼續做吧", "そこらじゅうに精液の飛び散ったベッドで、まだまだ搾り取ろうと、アザはこちらの上で腰を艶かしく振り続けた。": "在精液飛濺的牀上，阿薩在我身上妖豔地扭動着腰，想要繼續榨取我。", "ベッドがびちょびちょなのは、まあ、しょうがないよね。後でまとめて洗えばいいんじゃない？": "牀溼透了，嗯，沒辦法。之後一起洗不就好了嗎？", "んっ、はぁっ、ねぇ……他の悪魔がどうか知らないんだけどね、わたし……こういう感じなの……んっ、んんんっ、はぁんっ！": "嗯，哈啊，其他的惡魔我不知道，我……就是這樣……嗯，嗯嗯嗯，哈啊！", "いきなり何を言い出すのかと思えば、アザエルのベッド脇に、小さなコウモリに似た魔物が出現した。": "我正想着她突然在說什麼，阿薩的牀邊出現了一隻像蝙蝠的小魔物。", "受精卵、貯めておけるの。それでね、こうして卵を使って、眷属を作り出せるんだよ……": "我可以儲存受精卵。然後，像這樣使用卵，製造出眷屬……", "今後、彼女を護る眷属を見て、どんな気持ちになればいいのか。": "今後，看到保護她的眷屬，我該是什麼樣的心情呢？", "ねぇっ、いまねっ、まだわたしのナカに……３個の受精卵があるの。エルわんちゃんのすっごく強くて濃いので、４個目……受精したい♪": "嗯，現在，我的裏面……還有3個受精卵。艾爾狗狗的非常強又濃，第4個……想受精♪", "すごく強い子種じゃなきゃ負けちゃうんだって。でもエルわんちゃんなら負けちゃわないよねっ？　んっ、はぁっ、がんばって、ねっ": "如果不是非常強的種子的話，就會輸掉。但是如果是艾爾狗狗的話就不會輸吧？　嗯，哈啊，加油，嗯", "デキたらね、すぐわかるの。子宮がね、きゅううんっ、ってするから。でも強くても、やっぱり運もあるみたいだけど……": "如果有了的話，馬上就會知道的。子宮，會緊緊收縮的。但是就算很強，好像還是有運氣的成分……", "徐々に腰つきを加速させるアザが、次に何を求めてくるか想像できた。": "我想象着腰部動作逐漸加速的阿薩，接下來會要求我做什麼。", "だが、このまま彼女の誘いに乗っていいのだろうか、と自問する。": "但是，我問自己，就這樣接受她的邀請真的好嗎？", "しかし自問した結果の自答が何であれ、四肢を拘束されている現状でできることは少ない。": "但是，無論自問自答的結果是什麼，四肢被束縛的現狀能做的事情很少。", "はぁっ、あんっ、だめぇっ、わたしのナカでおっきくなってきてるっ！エルわんちゃんのおっきいので、わたしっ、だめにされちゃううぅっ！": "哈啊，啊嗯，不行，我的裏面變大了！艾爾狗狗的大的，我，要不行了！", "子種っ、ほしいのにっ、エルわんちゃんより、先にイッちゃいそうっ！": "我明明想要種子的，但是好像，要先於艾爾狗狗去了！", "アザの肉壷は控えめにいって絶品だった。": "阿薩的肉壺保守地說是極品。", "絶妙な締め付け、柔らかな感触、それらがもたらす快楽に耐えきることなどできるはずもなく。": "絕妙的緊縮，柔軟的觸感，我無法忍受這些帶來的快樂。", "あっ、あぁっ、きてっ、わたしに、わんちゃんの子種、ちょうだいっ！": "啊，啊啊，來吧，給我，狗狗的種子，給我吧！", "ついに欲望は噴射された。": "慾望終於噴射出來了。", "あはああぁぁあぁ……っ！！　あぁっ、はぁっ、すごいっ、濃いよぉっ、んっ、あぁんっ、こんなの出されたらっ、同時に２個も３個も受精しちゃうっ！": "啊哈啊啊啊啊啊啊……！！　啊啊，哈啊，好厲害，好濃，嗯，啊啊嗯，被射了這麼多的話，同時2個3個都會受精的！", "んぁああっ、すごいっ、デキちゃうっ！　こんなのっ、わたしのナカでいっぱい赤ちゃんできちゃうぅぅっ！": "嗯啊啊啊，好厲害，要懷上了！　這樣的，我的裏面會懷上很多小寶寶的！", "びくびくと全身を震わせ、もちろん膣奥の花弁も震わせながら、アザは恍惚とした表情で、こちらの射精を受け止めていた。": "全身顫抖，當然陰道深處的花瓣也在顫抖，阿薩用恍惚的表情，接受了我的射精。", "はぁーっ、はぁーっ♪　すっごい、よかったぁ……♪　濃いのも、いっぱいもらっちゃったけどぉ、でも……": "哈啊，哈啊♪　好厲害，好舒服……♪　雖然射了很多濃稠的，但是……", "不吉な予感に、自分の顔面が引きつったことを自覚する。": "不祥的預感，我意識到自己的臉在抽搐。", "だめだったみたい……。強さも濃さもエルわんちゃんなら絶対、大丈夫。ちょっと運が悪かっただけ……": "看來不行……。如果是艾爾狗狗的話，強度和濃度肯定沒問題。只是運氣有點不好……", "いっぱいできちゃうって、さっき言ってたような……。": "剛纔好像說過，會懷上很多……。", "がんばれ、がんばれ♪　今度こそ、わたしに種付けしてね。１個なんて寂しいこと言わないで、悪魔なんだから……": "加油，加油♪　這次一定要給我播種哦。別說1個這麼寂寞的話，因爲是惡魔……", "１３回、受精したいな♪": "想受精13次♪", "果たして解放されるまで耐えられるだろうか。": "到底能不能忍到被解放呢。", "一抹の不安を抱えながらも、肉感的なアザの腰使いに、愚息はあれよあれよという間に膨張してしまうのだった。": "雖然心中抱有一絲不安，但面對這肉感十足的腰肢，我的小弟弟還是在不知不覺間膨脹了起來。"}