{"男が目を覚ますと、そこは見慣れない洋間だった。": "男人醒来后，发现那里是陌生的西式房间。", "ふふ……おめざめだね": "呼呼……你醒啦", "ミニコゼ": "迷你柯赛", "え、おまえ……コゼットの妹の……？　おい、あの女にスホマに応答しろって伝え……うおっ！？　な、なんだこれ、身体が、動かない……？": "啊，你是……珂赛特的妹妹的……？　喂，去叫那个女人接电话……呜哦！？　这，这是什么，身体，动不了……？", "村人１": "村民1", "おにいちゃん、この遊びすきなんだよね？": "兄兄，你喜欢这个游戏吧？", "コゼットを失って性欲のはけ口を失っていた男は、目の前にさらけ出されたミニコゼの裸身にたまらず勃起した。": "失去珂赛特后失去了性欲发泄口的男人，面对迷你柯赛暴露在眼前的裸体，忍不住勃起了。", "コゼットよりも胸は控えめだが、それもまたいい。": "虽然胸部比珂赛特小，但这样也不错。", "おにーちゃん。あーそびーましょ♪": "兄兄。来ー玩ー吧♪", "ふふっ、すごいねぇ。ほら、みえるかな？": "呼呼，好厉害呢。你看，看得见吗？", "ミニコゼはスカートの裾を持ち上げる。": "迷你柯赛撩起了裙摆。", "そうすることで、ふたりの結合部はハッキリと男の視界に入った。": "这样一来，两人的结合部就清晰地进入了男人的视野。", "ほらぁ……っ、はぁっ、いっぱい、はいっちゃってるねぇ。おくまで、ずぼずぼって……んっ、はぁっ、きもち、いいねぇ": "看……哈啊，进来了，好多呢。一直插到深处……嗯，哈啊，好舒服，呢", "ミニコゼが腰を上下させるたびに、卑猥な水音が響き、その内ももから糸を引く。それは彼女の愛液だけではなかった。": "每当迷你柯赛上下摆动腰部，就会响起下流的水声，大腿内侧也拉出了丝线。那不仅仅是她的爱液。", "白く濁った粘度の高い液体も、光る糸の成分となっている。": "白浊而粘稠的液体，也成为了发光丝线的成分。", "おにーちゃんは、何回目か数えてる？　わたしね、まだコゼットちゃんに教えてもらってる途中だから……１０より大きい数は、数えられないの": "兄兄，你数到第几次了？我呢，还在让珂赛特教我呢……比10大的数字，我数不出来呢", "すごいね。わたしね、いろいろしらべたんだよ。おにーちゃんが教えてくれたこのお遊びがね、どんなのかなって": "真厉害呢。我呢，调查了很多哦。想知道兄兄教我的这个游戏，到底是什么样的", "ま、待ってくれ……も、もう無理だよ……出ないよ……": "等，等一下……已，已经不行了……射不出来了……", "最初は、久々の性行為だと男も肉棒も悦んで、ミニコゼの膣肉の快楽を堪能していた。しかし彼が何度、射精しようともミニコゼはまったく動きを止めなかった。": "一开始，因为是久违的性行为，男人和肉棒都很高兴，享受着迷你柯赛阴道的快乐。但是无论他射了多少次，迷你柯赛都没有停止动作。", "このお遊び、おにーちゃんだいすきでしょ？　わたし、もうどんなことなのか、よーくしってるの。わたしやコゼットちゃんにしたことも": "兄兄，很喜欢这个游戏吧？我已经很清楚这是什么样的游戏了。还有你对我和珂赛特做过的事也是", "にっこり笑顔を浮かべるミニコゼに、男はいよいよ背中に寒いものを感じる。肉棒だけが、膣内の温もりに満たされていた。": "面对露出灿烂笑容的迷你柯赛，男人终于感到背后一阵发凉。只有肉棒，被阴道内的温暖所填满。", "ん、んんっ、はぁっ、何度もしてると、気持ちいいのかなって、わたしもちょっとわかってきたよ……っ、はぁっ、はぁんっ": "嗯，嗯嗯，哈啊，做这么多次，是不是很舒服呢，我也稍微有点明白了……哈啊，哈啊嗯", "いっぱい調べたんだよ。ほら、わたしのおまた、ざらざらしてるところがあるんだよね。じぶんでもさわって確かめたの": "我调查了很多哦。你看，我的那里，有个地方很粗糙吧。我自己也摸过确认过了", "ざらざらで、んっ、おにーちゃんのここっ、はぁっ、ごしごし。ごしごし": "粗糙的地方，嗯，摩擦着，哈啊，哥哥的这里。摩擦摩擦", "角度を変えながら、ミニコゼは腰使いで男の枯れ果てた肉棒をいとも簡単に快楽へ誘う。": "迷你柯赛一边改变角度，一边用腰技轻易地将男人干枯的肉棒引向快乐。", "もう無理だと頭が警告を発しても、ペニスはしっかり勃起するし、その感触が気持ちいいと思う感覚も事実だ。": "即使头脑发出警告说已经不行了，阴茎还是好好地勃起了，而且觉得那种触感很舒服也是事实。", "はぁっ、あっ、はぁ……っ、気持ち、いいねぇっ。夢中になっちゃう気持ちも、ちょっとわかるよ……": "哈啊，啊，哈啊……好，舒服呢。有点明白，沉迷其中的心情了……", "でもいっぱいお勉強したらね、付き合ってる彼女をつれてきて、あんなことするのは……悪い人だって書いてあったよ": "但是，我学了很多哦。带着正在交往的女朋友，做那种事的人……是坏人哦", "ま、待ってくれ、俺はそんな": "等，等一下，我不是那样的", "ふと、気付いた。頭上に、何かいる。": "突然，我注意到了。头顶上，有什么东西。", "あれは……小さな……コゼット……？": "那是……小小的……珂赛特……？", "悪い人はね……おしおきしなくちゃいけないんだよ": "坏人呢……必须要惩罚才行哦", "ミニコゼはにぃっ、と口角を上げた。": "迷你柯赛咧嘴一笑。", "でも、おしおきされても気持ちいいんだから、よかったよねぇ。痛くされないんだから、よかったもんね": "但是，就算被惩罚也很舒服，所以没关系吧。因为不会弄痛你嘛，太好了呢", "お、おい、なんか頭の上に……。はぁっ！？": "喂，喂，头顶上好像……哈啊！？", "もう１体いた。": "还有另一个。", "ま、待て、気持ちいいけどっ、でもっ、こんなのだめだっ": "等，等一下，虽然很舒服，但是，这样不行啊", "コゼットちゃんも最初、そう言ったんだよね": "珂赛特一开始，也是这么说的呢", "――っ！？": "——！？", "こんなのだめ、聞いてた話と違う、ちゃんとするって決めたの、やめて、いやっ……コゼットちゃん、みんなに囲まれてするの、やだったんだよね": "这样不行，和听说的不一样，我决定要好好做的，不要，不要……珂赛特，不喜欢被大家围着做吧", "な、なにを根拠に……": "你，你有什么根据……", "いやって言ってたよ。あなたのスホマにそのときの映像が残ってたの、見たもん": "你说了不要哦。你的手机里还留着当时的录像，我看了嘛", "そ、それは、うっ、ま、待て、それより、それ以上動くとっ、あっ、ああっ": "那，那是，唔，等，等等，比起那个，再动下去的话，啊，啊啊", "ほーら、また気持ちよくなってきちゃったでしょ。おにーちゃん、気持ちいいの大好きだもんね。もっと、この固いの、いじめてあげるね": "看吧ー，又变得舒服起来了对吧。大哥哥，最喜欢舒服了吧。我再，多欺负一下，这个硬硬的哦", "はぁっ、んっ、あぁんっ！　わたしも気付いたの。これってすごく、気持ちいいからわたし、好きかもって。それにね、エルマイトも少ないけど、もらえるから": "哈啊，嗯，啊啊嗯！　我也注意到了。这个非常舒服，所以，我可能也喜欢上了。而且呢，虽然很少，但也能得到圣之力", "ほらぁ、もっともっと、おまたでぐちゅぐちゅにしちゃうよ。気持ちいいんだよね、これっ、はぁっ、んっ、あああぁぁんっ！": "看吧，再更多更多，用小穴把你的那里弄得湿湿的哦。很舒服吧，这个，哈啊，嗯，啊啊啊啊啊嗯！", "背筋をぞくり、と冷たい気配が通過した瞬間、ミニコゼの腟内がきつく締まる。男はたまらず、何度目かの射精に達した。": "一阵冷意从背脊上窜过的瞬间，迷你柯赛的小穴内突然紧紧地收缩。男人忍不住，达到了不知道第几次的射精。", "あああああっ！？　はぁっ、あっ、ああ……俺、何回目かわかんないけど、こんなに精子出るのか……？": "啊啊啊啊啊！？ 哈啊，啊，啊啊……我，虽然不知道是第几次了，但是能射出这么多精子吗……？", "ふと見ると、幻影だと思い込もうとしていた小さな陰は、赤い瞳で男を見ていた。ミニコゼのピストンは止まったのに、男の呼吸は荒くなる一方だ。": "不经意地一看，那个本以为是幻影的小小阴影，正用红色的眼睛看着男人。迷你柯赛明明已经停止了活塞运动，男人的呼吸却越来越急促。", "わたしね、調べたんだよ。おにーちゃんがあの夜、わたしに何度もかけた白いやつ……": "我呢，调查过了哦。大哥哥在那天晚上，往我身上射了好多次的白色东西……", "コゼットちゃんが『他の人にナカで出されたくない』って言ったのに、おにーちゃんのおともだちが、おなかのナカにいっぱい出したあの、白いやつ……": "珂赛特明明说过『不想被其他人内射』，但是大哥哥的朋友，却在她的肚子里射了好多好多的白色东西……", "あれって、エルマイトだし、それに――『命』なんだよね？": "那是圣之力，而且——是『生命』对吧？", "……俺がいま出した精子は": "……我刚才射出来的精子", "男はふいにベッドサイドを探る。必死の思いだった。なんとかスホマを手にとって、いつもつるんでいる仲間に助けを――……。": "男人突然在床边摸索起来。他拼了命地想把手机拿在手里，向平时混在一起的同伴求助——……。", "お友だちはもう、お話できないよ。だって……": "你的朋友已经不能说话了哦。因为……", "はっと男が目を向けると、ミニコゼの背後には、小さな何かがいくつも出現して、赤い視線を向けていた。": "男人猛地回过神来，看向迷你柯赛的背后，那里出现了好几个小小的什么东西，正用红色的视线看着他。", "みんな、待ってるんだから。ね？": "大家都在等着呢。对吧？", "それじゃあ、また気持ちよくなろっか。『命』を削って――": "那么，我们再来舒服一下吧。把『生命』消耗掉——", "あんなに執拗だった元カレからの連絡は、その日以降、コゼットのスホマを鳴らすことはなかった。": "从那天以后，前男友那执拗的联络，就再也没响过珂赛特的手机了。"}