{"あれ、妖精のグラス・サードちゃんが目を輝かせてやって来ますよ": "诶，妖精格勒斯・萨德眼睛闪闪发光地过来了", "ピュルテ": "看板", "なあ、ピュルテちゃん、ティンカちゃん、聞いてえな！グラス、また新しいことを発見したんや！": "喂，看板酱，汀可酱，听我说！格勒斯又发现了新东西！", "グラス・サード": "格勒斯・萨德", "『男と女の違い』や！　草生えるやろ": "是『男人和女人的不同』！　很草吧", "それはなかなか興味深いテーマですね": "这个主题确实很有趣", "『男と女の違い』──それは、おっぱいがあるかないかや！": "『男人和女人的不同』——那就是有没有奶子！", "な、なるほど～": "原，原来如此～", "ティンカー・ベル": "汀可贝儿", "そんでな、ティンカちゃんは全然おっぱいないけど、男なん？": "然后呢，汀可酱完全没有奶子，你是男的吗？", "ち、違うっつーの！　ティンカだってちょっとはあるし、そもそも男の子と女の子の違いは、おっぱいだけじゃないから……！": "不，不是的！　汀可也有点，而且说到底，男生和女生的不同，不仅仅是奶子……！", "えっ、そーなん！？　何なん？　草なん？　おっぱい以外の違い、ぐらすに教えてえな": "哎，是这样吗！？　什么啊？　好草啊？　除了奶子以外的不同，告诉格勒斯吧", "そ、それは……お、男の子には×××××があるけど、女の子にはないんだよ……！": "那，那个……男，男生有×××××，女生没有哦……！", "×××××？": "×××××？", "つ、つまり……ア、アレ、アレだよ、ほら……！": "也，也就是说……那，那个，那个啊，你看……！", "さすがに女の子としては言いにくい単語ですよね": "作为女孩子确实很难说出口的单词呢", "アレ？　アレって何やねん？グラスに何か隠してるん？　教えてえな！": "那个？　那个是什么啊？　格勒斯被隐瞒了什么吗？　告诉我吧！", "だ、だから……人間さんをハダカにすればわかるでしょ！人間さんは男の子だから！": "所，所以……把人脱光的话就知道了吧！　因为人是男生啊！", "ああ、せやな。ほな、兄やん、服脱いでアレを見せてえな……って、あ、逃げた。ちょっと、この薄情もん、待ってえな！": "啊啊，是啊。那么，哥哥，把衣服脱了让我看看那个吧……啊，啊，逃跑了。喂，你这个薄情的家伙，等等啊！", "行ってしまいました。グラスちゃんって、ほんと好奇心旺盛ですよね": "跑掉了。格勒斯酱，真是好奇心旺盛呢", "人間さん、うまく逃げのびてくれるといいけど……": "人，如果能顺利逃掉就好了……", "好奇心旺盛なグラス・サードは村人の家にやって来た。": "好奇心旺盛的格勒斯・萨德来到了村民的家。", "はあ、ああっ……ティンカちゃん、ティンカちゃん、可愛いよ～！今日はメチャクチャにしてあげるからね！": "哈啊，啊啊……汀可酱，汀可酱，好可爱啊～！　今天我会把你弄得乱七八糟的哦！", "村人": "村民", "何しとるん？　ティンカちゃんの名前呼んでコーフンして。草生えるわ": "在干什么呢？　叫着汀可酱的名字兴奋着。草生了", "ひゃああっ！！": "呀啊啊啊！！", "自慰をしていた村人は腰を抜かした。": "自慰中的村民吓软了腰。", "手でシコシコしていた肉棒はブン！　と跳ね上がった。": "用手撸着的肉棒一下子跳了起来。", "当然、グラス・サードの目が釘付けになる。": "当然，格勒斯・萨德的眼睛紧紧地盯着那里。", "そ、それは、男の子にあって女の子にないもの……！？ティンカちゃんの言ってた×××××ってそれなんやね！": "那，那个，是男生有女生没有的东西……！？汀可酱说的×××××就是那个啊！", "うわぁ、これ、めっちゃすごいやん！　ぐらす、こんなん全然持ってへんし。大草原不可避や": "呜哇，这个，好厉害啊！　格勒斯，完全没有这个。大草原不可避免", "グラス・サードは下着を脱いで自分の下半身と比較すると、村人を押し倒して勃起した肉棒の観察を始めた。": "格勒斯・萨德脱下内裤和自己的下半身比较了一下，然后推倒村民开始观察勃起的肉棒。", "なあ、何で男にはこんな太っといもんが付いてるん？先っぽは皮むけてて頭みたいになっとるし、まるで魔物やな": "喂，为什么男生有这么粗的东西？前端的皮剥开像头一样，简直就像魔物一样", "村人の目の前にはグラス・サードの無垢なピンクの牝穴があった。": "村民的眼前是格勒斯・萨德纯洁的粉红小穴。", "本来なら押し倒して奪う所だが、グラス・サードがあまりにも無邪気で手が出せない。": "本来应该推倒她夺走她的，但格勒斯・萨德太天真无邪了，让人无法出手。", "なあ、おっちゃん、こんなもんが付いとったら歩くの大変やろ？ぐらす、女に生まれてほんとよかったって思うわ": "喂，大叔，有这种东西的话走路很不方便吧？格勒斯，觉得生为女人真是太好了", "しげしげと鑑賞されて、村人は女の子に性器を見せて興奮する露出狂の気持ちがよくわかった。": "被女孩子仔细地鉴赏着，村民很能理解被女孩子看着性器而兴奋的暴露狂的心情。", "おっちゃん、これ、触ってみてもええ？": "大叔，这个，可以摸摸看吗？", "返事も聞かず、グラス・サードは指で肉棒に触れた。": "格勒斯・萨德没等回答，就用手指摸了肉棒。", "ひゃあ、ビクン！　って動いた！何やこれ！　めっちゃおもろいやんけ！　草生えるわ！": "呀，跳了一下！　动了！这是什么！　太好玩了！　草生了！", "グラス・サードのような美少女に触られたのだから、こうなるのは当然だった。": "被格勒斯・萨德这样的美少女触摸，会变成这样也是理所当然的。", "さらなる刺激を求めて肉棒がブンブン！　と揺れてしまう。": "肉棒为了寻求更多的刺激而摇晃着。", "おっちゃん、喜んどるのか！？ワンコがうれしい時しっぽを振るのと同じやね？なら、いっぱい触ったるわ": "大叔，你在高兴吗！？和小狗狗高兴的时候摇尾巴一样呢？那，我多摸摸你", "グラス・サードの指が絡みつき、村人は歓喜の声をあげた。": "格勒斯・萨德的手指缠绕着，村民发出欢喜的声音。", "くくくっ、何や、その可愛い声は？それじゃあ、おっちゃんじゃなくて女の子やん": "咕咕咕，怎么了，那个可爱的声音？那，不是大叔而是女孩子吧", "そう言えば、さっきティンカちゃんの名前呼んでシコシコしてたな。あれ、何かの呪文なん？　よし、グラスもやったる！": "说起来，刚才叫着汀可酱的名字撸管了呢。那个，是什么咒语吗？　好，格勒斯也来！", "グラス・サードは可愛らしい指で肉棒をつかむと、シコシコと動かした。": "格勒斯・萨德用可爱的手指抓住肉棒，开始撸动。", "もちろん村人はさらなる歓喜の声をあげてしまう。": "当然村民发出了更欢喜的声音。", "おおっ、喜んどる！　喜んどる！これ、ほんまおもろいな。擦ると声が出る仕掛けになっとるんか？ていうか、先っぽから何か出て来たで。おしっこか？": "哦哦，高兴了！　高兴了！这个，真的好有趣啊。是摩擦就会发出声音的机关吗？话说，前端有什么东西出来了。是尿吗？", "我慢汁だった。": "是忍耐汁。", "こんな美少女に手コキされれば、男としては当然こうなってしまう。": "被这样的美少女手淫，作为男人当然会变成这样。", "グラス・サードの体も次第に変化していった。": "格勒斯・萨德的身体也逐渐发生了变化。", "はあ、はううっ、はああっ……ぐらす、何かおかしくなって来たで。ぐらすの穴からもおしっこみたいなのが出て来た。やっぱシコシコは呪文なん？": "哈啊，哈呜呜，哈啊啊……格勒斯，感觉变得好奇怪。格勒斯的洞里也流出了像尿一样的东西。果然撸管是咒语吗？", "グラス・サードの肉棒への好奇心はさらに大きくなっていった。": "格勒斯・萨德对肉棒的好奇心变得更大了。", "はあ、ふあぁ、あううっ……！これ、どんな味がするんやろ。ソーセージみたいで美味しそうや。ちょっと舐めてみてもええ？": "哈啊，呼啊啊，啊呜呜……！这个，是什么味道呢。像香肠一样看起来很好吃。可以舔舔看吗？", "村人はうれしそうにコクコクとうなずいた。": "村民高兴地点了点头。", "グラス・サードは警戒したのか、最初は舌先でチロリと亀頭を舐めた。": "格勒斯・萨德似乎有所警惕，一开始只是用舌尖舔了舔龟头。", "その焦らしにも似た感触に村人は背中をのけぞらせる。": "这种类似焦躁的触感让村民的背脊一颤。", "ああっ、あはぁ、はううん……。ぐらす、この味好きみたいや……病みつきになりそう……。だから、もっと……れろれろれろ": "啊啊，啊哈啊，哈呜呜嗯……。格勒斯，好像喜欢这个味道……要上瘾了……。所以，再来……舔舔舔", "グラス・サードの舌使いと手コキで村人の肉棒が大きく張りつめた。": "格勒斯・萨德的舌头和手淫让村民的肉棒变得更大了。", "快楽の電流が全身に走り、射精感が一気に高まる。": "快感的电流在全身游走，射精感一下子高涨起来。", "な、何や、急に大きくなったでえ！ビクビク痙攣して、先っぽの液もえろう出とる！おっちゃんの声もめっちゃ可愛くなっとる！": "什，什么，突然变大了！一跳一跳地痉挛着，前端的液体也流出来了！大叔的声音也变得好可爱！", "村人はもう少しこの美少女の手コキを味わいたいと思ったが、限界だった。": "村民虽然还想再享受一下这个美少女的手淫，但已经到极限了。", "グラス・サードの可愛い顔にぶちまける快楽に打ち震えながら精を放った。": "村民一边颤抖着身体享受射在格勒斯・萨德可爱脸上的快感，一边释放了精液。", "ひゃううっ！　何や、これ！？　白い液がめっちゃ出て……！ひゃああっ！　顔にネバネバが掛こうて、くっさ！　くっさ、草！　たいがいにせえよ！　どんだけ出しとんねんっ？　ああん、ふあああっ！": "呀呜呜！　这是，什么！？　白色的液体流出来了好多……！呀啊啊！　脸上沾满了黏糊糊的东西，好臭！　好臭，臭死了！　给我差不多一点！　你到底射了多少啊？　啊啊嗯，呼啊啊啊！", "射精が一段落すると、グラス・サードは男性器のことを尋ねた。": "射精告一段落后，格勒斯・萨德问起了关于男性生殖器的事。", "ふうん、オチンチンって言うねんか。おもろいな。大きくなったり、ピクピクしたり、白い液を出したり。グラス、もっと勉強したいねん。もう一度シコシコしてええか？": "嗯，原来叫肉棒啊。真有意思。一会变大一会一跳一跳的，还会流出白色的液体。格勒斯还想多学学。可以再撸一次吗？", "グラス・サードのオチンチン探求は今後も続きそうだった。": "格勒斯・萨德对肉棒的探索似乎还会继续下去。"}