{"その夜、宿の自分の部屋を訪ねてきたセルヴィは、予告していたとおり一所懸命に自叙伝を語って聞かせてくれる……はずだった。": "那天晚上，赛尔薇来到我在旅馆的房间，按照之前的预告，拼命地给我讲述她的自传……本来应该是这样的。", "ご本を間違えて持ってきちゃったみたい。えっとね『悪役令嬢のお仕置き秋祭り』だって": "我好像拿错书了。这个是《反派千金的惩罚秋祭》", "セルヴィ": "赛尔薇", "新作か……。": "新作啊……。", "せっかくだから読んでほしい？　ん、いいよ。じゃあ、このご本を、んしょ、んしょ": "机会难得，你要读读看吗？嗯，好啊。那我把这本书，嘿咻，嘿咻", "こちらの膝の上に乗ってくるセルヴィ。そしてさっそく読み始める。": "赛尔薇坐到了我的腿上，然后马上开始读了起来。", "だが、彼女にはまだ理解できない表現が頻出してしまい――": "但是，书中频繁出现她还无法理解的表现——", "あ、ぁう、っ、これ、が……えっと、な、なん、だっけ……はぁう……": "啊，啊呜，这，是……呃，是，是什么来着……哈呜……", "はぁああう、お兄ちゃんのこれぇ、おっきくて……はぁ、ご本のとおりに、できな……っ、はぁっ、んんっ": "哈啊啊呜，哥哥的这个，好大……哈啊，我做不到，像书里那样……哈啊，嗯嗯", "ずぷっ……とセルヴィの狭い膣口を、固くなった肉茎で割り開いていく。": "咕噗……我用变硬的肉茎，撑开了赛尔薇狭窄的阴道口。", "もちろん、本にはもう少し誌的な表現がされている。": "当然，书里的描写要更加委婉一些。", "出だしこそ順調だったが、途中から官能的な場面になると意味がわからないと言い出すので、実演してみせるうちに、すっかり二人とも出来上がってしまったのだ。": "虽然一开始很顺利，但中途一进入色情场面，她就说看不懂了。于是我就给她实际演示，结果两个人都完全兴奋起来了。", "ん……はぁっ、お兄ちゃんのこれが、はぁっ、にくぼう、でしょ……？　ん、はぁっ、すごいね、にくぼう": "嗯……哈啊，哥哥的这个，哈啊，是肉棒，对吧……？嗯，哈啊，好厉害啊，肉棒", "だって……ん、あう、普段歩いてて邪魔じゃないの？　こんなに太いし、固いし、ズボンから、にくぼうがはみ出ちゃうよ": "因为……嗯，啊呜，平时走路不会很碍事吗？这么粗，这么硬，肉棒都要从裤子里面露出来了", "気になって仕方がないらしい、その肉棒で、セルヴィの奥をゆっくりと侵略していく。": "赛尔薇似乎非常在意，我用那根肉棒，慢慢地侵略她的深处。", "既に前戯のパートで散々実演したおかげか、すっかりナカはほぐれていた。": "可能是因为在前戏部分已经演示过很多次了，她的里面已经完全放松了。", "あ、あぁ……っ！　んっ、はぁっ！　な、なんか奥っ、すごいっ、あぁ、あぁうっ！": "啊，啊啊……！ 嗯，哈啊！ 感，感觉里面，好厉害，啊啊，啊啊呜！", "ここっ、なにっ、あぁうっ、奥だから、えっと、ちつおくかな。合ってる？　んぁう、やったぁ……！": "这里，是什么，啊啊呜，因为是里面，呃，是子宫口吗。对吗？ 嗯啊呜，太好了……！", "はぁ、あう、す、すごくぽかぽかしてきちゃったよ、おにいちゃ……ぁあうっ、んっ！": "哈啊，啊呜，感，感觉里面变得暖暖的了，哥哥……啊啊呜，嗯！", "耳元で時々卑猥な単語を囁きながら、喘ぐセルヴィ。その愛らしさに、こちらの股間も台本通りに進行してはくれない。": "赛尔薇一边在我耳边低声说着淫秽的词汇，一边娇喘着。她的可爱，让我的股间也无法按照剧本进行了。", "小説ではまだ男は７割の固さだと記述があるようだが、既にはちきれんばかりだ。": "虽然小说里好像还写着男人的硬度只有7成，但我的已经硬得快要爆炸了。", "『よーし、お嬢様。俺のこの自慢のペニキャノンで、そのお高く止まった顔をぐちゃぐちゃにしてやるぜ』……ペニキャノンてなに？": "『好——大小姐。就用我这引以为傲的肉棒加农炮，把那张高高在上的脸蛋打得稀巴烂吧』……肉棒加农炮是什么？", "造語だろ、と返すと、セルヴィもそっか、とあっさり流す。": "我回答“是自创词吧”，赛尔薇也说“也是啊”，很干脆地就带过了。", "はぁっ、で、でも、ぐちゃぐちゃになっちゃうんだ……このまま続けてたら、ん、わたしの顔もお兄ちゃんにぐちゃぐちゃにされる？": "哈啊，但，但是，会变得稀巴烂啊……如果继续下去的话，嗯，我的脸也会被哥哥打得稀巴烂吗？", "されたい、という顔でこちらを見つめるセルヴィに、全身がぐちょぐちょになるよ、と返しながら上下の動きを強める。": "赛尔薇用一副“想被打”的表情看着我，我一边回答“会变得全身都湿漉漉的哦”，一边加强了上下运动的力度。", "ふぁああっ、あっ、はぁっ、あっ、しゅごいよぉ、ふぁあっ、だめぇ、あたま、ふわふわしちゃうぅ……っ": "呼啊啊啊，啊，哈啊，啊，好厉害，呼啊啊，不行，脑袋，轻飘飘的了……", "ごほん、よめなっ、あっ、ふぁああっ！": "咳咳，妻子，啊，呼啊啊啊！", "セルヴィは脚を開きはじめる。": "赛尔薇开始张开双腿。", "急にどうしたのかと動きを緩めると、挿入されたままの秘所を指で示す。": "我疑惑地放缓了动作，她用手指向了被插入的秘处。", "こちらの雄棒をくわえこんだまま、くぱ、と開いてみせた。": "她一边含着我的雄棒，一边“啪”地张开了那里。", "そして、小刻みに震える陰唇を指でなぞる。": "然后，用手指描摹着微微颤抖的阴唇。", "にくひだって……これ？": "肉壁……是这个吗？", "うーん、惜しい。": "嗯——可惜。", "違うけど、でも、悪くない回答だ。": "虽然不对，但这个回答也不坏。", "ふぁああっ！？　あっ、やっ、なん、でぇ……っ？　お兄ちゃん、なんで急に、そんな、はげしっ、はううんっ！": "呼啊啊啊！？　啊，呀，为什，么……？　哥哥，为什么突然，这么，激烈，哈呜呜嗯！", "え、あ、あう、わたしのにくひだを、あじわってる？　そ、そうなのっ、これが？": "诶，啊，啊呜，在品尝，我的肉壁吗？　是，是这样吗，这就是？", "そっか、んんっ、なかに、あるんだね、にくひだ、あっ、あぁうっ": "原来如此，嗯嗯，里面，有肉壁呢，啊，啊啊呜", "ねぇっ、はぁんっ、ちゃんと吸い付いて、るぅ……っ！？　わたしの、にくひだっ、おにいちゃんのにくぼうに、すいついてっ、あっ、ふぁああっ！": "呐，哈啊嗯，有好好地，吸附着……！？　我的，肉壁，吸附着，哥哥的肉棒，啊，呼啊啊啊！", "その痴態にたまらず発射すると、セルヴィもまた身を強張らせていた。": "我忍不住对着这副痴态射了出来，赛尔薇也再次绷紧了身体。", "はぁーっ、はぁーっ、なにこのあっついのぉ……んん、ふぁあ……なんか、はいってきた、よぉ……？": "哈啊——哈啊——这热热的东西是什么……嗯嗯，呼啊啊……好像，进来了，哦……？", "そっかぁ、これが……しきゅうこう、にっ……れつじょうが、ぶちまけられた、ってこと……はぁ……ぁんっ……": "原来如此，这就是……精液，射在……子宫里，的意思……哈啊……啊嗯……", "満足げに微笑むセルヴィ。": "赛尔薇露出了满足的微笑。", "そのままこちらの肩に頭を乗せたかと思うと、小さな呼吸音が聞こえてきた。": "她就这样把头靠在我的肩膀上，随后我听到了微弱的呼吸声。", "微笑ましく思いながら、明日もまたクローディアス先生の作品を寝物語に選ぼうと思うのだった。": "我一边觉得欣慰，一边想着明天也选克劳迪亚斯老师的作品作为睡前故事。"}