{"男が目を覚ますと、そこは見慣れない洋間だった。": "男人醒來後，發現那裏是陌生的西式房間。", "ふふ……おめざめだね": "呼呼……你醒啦", "ミニコゼ": "迷你柯賽", "え、おまえ……コゼットの妹の……？　おい、あの女にスホマに応答しろって伝え……うおっ！？　な、なんだこれ、身体が、動かない……？": "啊，你是……珂賽特的妹妹的……？　喂，去叫那個女人接電話……嗚哦！？　這，這是什麼，身體，動不了……？", "村人１": "村民1", "おにいちゃん、この遊びすきなんだよね？": "兄兄，你喜歡這個遊戲吧？", "コゼットを失って性欲のはけ口を失っていた男は、目の前にさらけ出されたミニコゼの裸身にたまらず勃起した。": "失去珂賽特後失去了性慾發泄口的男人，面對迷你柯賽暴露在眼前的裸體，忍不住勃起了。", "コゼットよりも胸は控えめだが、それもまたいい。": "雖然胸部比珂賽特小，但這樣也不錯。", "おにーちゃん。あーそびーましょ♪": "兄兄。來ー玩ー吧♪", "ふふっ、すごいねぇ。ほら、みえるかな？": "呼呼，好厲害呢。你看，看得見嗎？", "ミニコゼはスカートの裾を持ち上げる。": "迷你柯賽撩起了裙襬。", "そうすることで、ふたりの結合部はハッキリと男の視界に入った。": "這樣一來，兩人的結合部就清晰地進入了男人的視野。", "ほらぁ……っ、はぁっ、いっぱい、はいっちゃってるねぇ。おくまで、ずぼずぼって……んっ、はぁっ、きもち、いいねぇ": "看……哈啊，進來了，好多呢。一直插到深處……嗯，哈啊，好舒服，呢", "ミニコゼが腰を上下させるたびに、卑猥な水音が響き、その内ももから糸を引く。それは彼女の愛液だけではなかった。": "每當迷你柯賽上下襬動腰部，就會響起下流的水聲，大腿內側也拉出了絲線。那不僅僅是她的愛液。", "白く濁った粘度の高い液体も、光る糸の成分となっている。": "白濁而粘稠的液體，也成爲了發光絲線的成分。", "おにーちゃんは、何回目か数えてる？　わたしね、まだコゼットちゃんに教えてもらってる途中だから……１０より大きい数は、数えられないの": "兄兄，你數到第幾次了？我呢，還在讓珂賽特教我呢……比10大的數字，我數不出來呢", "すごいね。わたしね、いろいろしらべたんだよ。おにーちゃんが教えてくれたこのお遊びがね、どんなのかなって": "真厲害呢。我呢，調查了很多哦。想知道兄兄教我的這個遊戲，到底是什麼樣的", "ま、待ってくれ……も、もう無理だよ……出ないよ……": "等，等一下……已，已經不行了……射不出來了……", "最初は、久々の性行為だと男も肉棒も悦んで、ミニコゼの膣肉の快楽を堪能していた。しかし彼が何度、射精しようともミニコゼはまったく動きを止めなかった。": "一開始，因爲是久違的性行爲，男人和肉棒都很高興，享受着迷你柯賽陰道的快樂。但是無論他射了多少次，迷你柯賽都沒有停止動作。", "このお遊び、おにーちゃんだいすきでしょ？　わたし、もうどんなことなのか、よーくしってるの。わたしやコゼットちゃんにしたことも": "兄兄，很喜歡這個遊戲吧？我已經很清楚這是什麼樣的遊戲了。還有你對我和珂賽特做過的事也是", "にっこり笑顔を浮かべるミニコゼに、男はいよいよ背中に寒いものを感じる。肉棒だけが、膣内の温もりに満たされていた。": "面對露出燦爛笑容的迷你柯賽，男人終於感到背後一陣發涼。只有肉棒，被陰道內的溫暖所填滿。", "ん、んんっ、はぁっ、何度もしてると、気持ちいいのかなって、わたしもちょっとわかってきたよ……っ、はぁっ、はぁんっ": "嗯，嗯嗯，哈啊，做這麼多次，是不是很舒服呢，我也稍微有點明白了……哈啊，哈啊嗯", "いっぱい調べたんだよ。ほら、わたしのおまた、ざらざらしてるところがあるんだよね。じぶんでもさわって確かめたの": "我調查了很多哦。你看，我的那裏，有個地方很粗糙吧。我自己也摸過確認過了", "ざらざらで、んっ、おにーちゃんのここっ、はぁっ、ごしごし。ごしごし": "粗糙的地方，嗯，摩擦着，哈啊，哥哥的這裏。摩擦摩擦", "角度を変えながら、ミニコゼは腰使いで男の枯れ果てた肉棒をいとも簡単に快楽へ誘う。": "迷你柯賽一邊改變角度，一邊用腰技輕易地將男人乾枯的肉棒引向快樂。", "もう無理だと頭が警告を発しても、ペニスはしっかり勃起するし、その感触が気持ちいいと思う感覚も事実だ。": "即使頭腦發出警告說已經不行了，陰莖還是好好地勃起了，而且覺得那種觸感很舒服也是事實。", "はぁっ、あっ、はぁ……っ、気持ち、いいねぇっ。夢中になっちゃう気持ちも、ちょっとわかるよ……": "哈啊，啊，哈啊……好，舒服呢。有點明白，沉迷其中的心情了……", "でもいっぱいお勉強したらね、付き合ってる彼女をつれてきて、あんなことするのは……悪い人だって書いてあったよ": "但是，我學了很多哦。帶着正在交往的女朋友，做那種事的人……是壞人哦", "ま、待ってくれ、俺はそんな": "等，等一下，我不是那樣的", "ふと、気付いた。頭上に、何かいる。": "突然，我注意到了。頭頂上，有什麼東西。", "あれは……小さな……コゼット……？": "那是……小小的……珂賽特……？", "悪い人はね……おしおきしなくちゃいけないんだよ": "壞人呢……必須要懲罰纔行哦", "ミニコゼはにぃっ、と口角を上げた。": "迷你柯賽咧嘴一笑。", "でも、おしおきされても気持ちいいんだから、よかったよねぇ。痛くされないんだから、よかったもんね": "但是，就算被懲罰也很舒服，所以沒關係吧。因爲不會弄痛你嘛，太好了呢", "お、おい、なんか頭の上に……。はぁっ！？": "喂，喂，頭頂上好像……哈啊！？", "もう１体いた。": "還有另一個。", "ま、待て、気持ちいいけどっ、でもっ、こんなのだめだっ": "等，等一下，雖然很舒服，但是，這樣不行啊", "コゼットちゃんも最初、そう言ったんだよね": "珂賽特一開始，也是這麼說的呢", "――っ！？": "——！？", "こんなのだめ、聞いてた話と違う、ちゃんとするって決めたの、やめて、いやっ……コゼットちゃん、みんなに囲まれてするの、やだったんだよね": "這樣不行，和聽說的不一樣，我決定要好好做的，不要，不要……珂賽特，不喜歡被大家圍着做吧", "な、なにを根拠に……": "你，你有什麼根據……", "いやって言ってたよ。あなたのスホマにそのときの映像が残ってたの、見たもん": "你說了不要哦。你的手機裏還留着當時的錄像，我看了嘛", "そ、それは、うっ、ま、待て、それより、それ以上動くとっ、あっ、ああっ": "那，那是，唔，等，等等，比起那個，再動下去的話，啊，啊啊", "ほーら、また気持ちよくなってきちゃったでしょ。おにーちゃん、気持ちいいの大好きだもんね。もっと、この固いの、いじめてあげるね": "看吧ー，又變得舒服起來了對吧。大哥哥，最喜歡舒服了吧。我再，多欺負一下，這個硬硬的哦", "はぁっ、んっ、あぁんっ！　わたしも気付いたの。これってすごく、気持ちいいからわたし、好きかもって。それにね、エルマイトも少ないけど、もらえるから": "哈啊，嗯，啊啊嗯！　我也注意到了。這個非常舒服，所以，我可能也喜歡上了。而且呢，雖然很少，但也能得到聖之力", "ほらぁ、もっともっと、おまたでぐちゅぐちゅにしちゃうよ。気持ちいいんだよね、これっ、はぁっ、んっ、あああぁぁんっ！": "看吧，再更多更多，用小穴把你的那裏弄得溼溼的哦。很舒服吧，這個，哈啊，嗯，啊啊啊啊啊嗯！", "背筋をぞくり、と冷たい気配が通過した瞬間、ミニコゼの腟内がきつく締まる。男はたまらず、何度目かの射精に達した。": "一陣冷意從背脊上竄過的瞬間，迷你柯賽的小穴內突然緊緊地收縮。男人忍不住，達到了不知道第幾次的射精。", "あああああっ！？　はぁっ、あっ、ああ……俺、何回目かわかんないけど、こんなに精子出るのか……？": "啊啊啊啊啊！？ 哈啊，啊，啊啊……我，雖然不知道是第幾次了，但是能射出這麼多精子嗎……？", "ふと見ると、幻影だと思い込もうとしていた小さな陰は、赤い瞳で男を見ていた。ミニコゼのピストンは止まったのに、男の呼吸は荒くなる一方だ。": "不經意地一看，那個本以爲是幻影的小小陰影，正用紅色的眼睛看着男人。迷你柯賽明明已經停止了活塞運動，男人的呼吸卻越來越急促。", "わたしね、調べたんだよ。おにーちゃんがあの夜、わたしに何度もかけた白いやつ……": "我呢，調查過了哦。大哥哥在那天晚上，往我身上射了好多次的白色東西……", "コゼットちゃんが『他の人にナカで出されたくない』って言ったのに、おにーちゃんのおともだちが、おなかのナカにいっぱい出したあの、白いやつ……": "珂賽特明明說過『不想被其他人內射』，但是大哥哥的朋友，卻在她的肚子裏射了好多好多的白色東西……", "あれって、エルマイトだし、それに――『命』なんだよね？": "那是聖之力，而且——是『生命』對吧？", "……俺がいま出した精子は": "……我剛纔射出來的精子", "男はふいにベッドサイドを探る。必死の思いだった。なんとかスホマを手にとって、いつもつるんでいる仲間に助けを――……。": "男人突然在牀邊摸索起來。他拼了命地想把手機拿在手裏，向平時混在一起的同伴求助——……。", "お友だちはもう、お話できないよ。だって……": "你的朋友已經不能說話了哦。因爲……", "はっと男が目を向けると、ミニコゼの背後には、小さな何かがいくつも出現して、赤い視線を向けていた。": "男人猛地回過神來，看向迷你柯賽的背後，那裏出現了好幾個小小的什麼東西，正用紅色的視線看着他。", "みんな、待ってるんだから。ね？": "大家都在等着呢。對吧？", "それじゃあ、また気持ちよくなろっか。『命』を削って――": "那麼，我們再來舒服一下吧。把『生命』消耗掉——", "あんなに執拗だった元カレからの連絡は、その日以降、コゼットのスホマを鳴らすことはなかった。": "從那天以後，前男友那執拗的聯絡，就再也沒響過珂賽特的手機了。"}