{"ってことで、いまの彼女の妹なんだけどさ": "所以，这就是我女朋友的妹妹", "村人１": "村民1", "おるすばんって言われてたのに、おそとにでちゃっていいのかなぁ？": "明明说要我当看家的，可以到外面来吗？", "ミニコゼ": "迷你柯赛", "なんか、この子の雰囲気、どういうことなのか解釈は分かれるだろうけど、どっちに転んでもアウト感がすごいな": "这个孩子的氛围，虽然解释起来众说纷纭，但不管怎么解释都感觉很糟糕啊", "村人２": "村民2", "ねえ、おるすばんしなくていいの？　おにいちゃん、おうちかえろう？": "嗯，不用看家吗？小哥哥，回家吧？", "大丈夫だよ。コゼットには連絡してあるから": "没事的。我已经联系过珂赛特了", "男が見せるスホマに、そう言えばコゼットもそれを使って、コゼットのままとやり取りをしていた、と思い当たるミニコゼ。": "看到男人拿出手机，迷你柯赛这才想起来，珂赛特也是用这个和珂赛特的本体联系的。", "そっか。じゃあ、あんしん": "哦。那就放心了", "ふあっ？　なに、あう、どしてっ、なんではだかになるのっ？": "呼啊？什么，啊呜，为什么，怎么脱光了？", "んんんーっ！？　んっ、んぁ、くるしいよう、んっ、あうううっ？": "嗯嗯嗯——！？ 嗯，嗯啊，好难受，嗯，啊呜呜呜？", "お尻の穴が、なんか、んんっ、きゅうってなるっ、あうっ、くるしいよう": "肛门好像，嗯嗯，缩紧了，啊呜，好难受", "大丈夫だよ。ここはお尻の穴じゃなくて、女の子の穴だからね": "没事的。这里不是肛门，而是女孩子的洞哦", "こんな純朴そうな子のアナルいきなり犯したら、猛者すぎるだろ。ウケる": "突然侵犯这么纯朴的孩子的肛门，也太猛了吧。笑死", "村人３": "村民3", "ほら、お嬢ちゃん。俺のこれ、握ってね": "来，小姑娘。握住我的这个吧", "村人４": "村民4", "男たちに囲まれて、ミニコゼは４本の竿に囲まれる。四方からの責めに、経験のないミニコゼは混乱する。": "被男人们包围，迷你柯赛被4根肉棒包围。来自四面八方的进攻，让毫无经验的迷你柯赛陷入了混乱。", "これなにっ、んっ、んんぅううっ、なにしてるのっ、やだよ、お外ではだかになっちゃうのはおかしいことなんだよっ": "这是什么，嗯，嗯嗯呜呜呜，你们在做什么，不要啦，在外面脱光光很奇怪的啦", "お店の中だから大丈夫だよ。通りとかじゃないからね": "在店里所以没关系的。又不是在大街上", "お姉ちゃんともよくする遊びなんだ": "这是和姐姐经常玩的游戏哦", "あそ……び……？　コゼットちゃんとも、同じことしてるの……？": "游……戏……？ 和珂赛特，做一样的事情吗……？", "うなずく男たち。": "男人们点了点头。", "それは、その場限りの適当なでまかせではなかった。": "这并不是临时编出来的胡话。", "彼氏の男は、マンネリを防ぐための刺激、俺のことを愛してるならできるはず、という文言で実際に彼女をこの店に連れてきていた。": "迷你柯赛的男朋友为了防止关系陷入僵化，用“如果你爱我，就应该能做得到”这样的说辞，实际上把女朋友带到了这家店里。", "う、うう……でも、これっ、んっ、くるしいのっ、んん、んぶぅっ？": "呜，呜呜……但是，这个，嗯，好难受，嗯嗯，嗯噗？", "それでも困惑を隠せないミニコゼの小さな唇に、強引に肉竿を突っ込む正面の男。独特の臭気にミニコゼは少し顔をしかめる。": "尽管如此，迷你柯赛还是掩饰不住困惑。站在她正面的男人，强行把肉棒塞进了她小小的嘴唇里。独特的臭味让迷你柯赛微微皱起了眉头。", "んんんぐぅっ、んっ、んくっ、んうううっ！": "嗯嗯嗯咕，嗯，嗯咕，嗯呜呜呜！", "口の中いっぱいでびっくりするよな。大丈夫、口に含みながら、舌でぺろぺろしてあげるんだ。それで大丈夫": "口里被塞得满满的，吓了一跳吧。没事的，含着的同时，用舌头舔一舔。这样就没问题了", "んんっ、んっ、んふぅううぅっ、んっく、んじゅ、じゅちゅるっ、じゅっ": "嗯嗯，嗯，嗯呼呜呜呜，嗯咕，嗯啾，啾啾噜，啾", "おお、飲み込みが早いな。うん、ちっさい口で締まるし、いい感じだ": "哦哦，理解得很快嘛。嗯，小小的嘴巴吸得也很紧，感觉不错啊", "んふぅっ、はぁっ、はぁう、コゼットちゃんも、おなじこと、してるの？": "嗯呼，哈啊，哈啊呜，珂赛特也，做着，一样的事情吗？", "そうだよ。お姉ちゃんはもっと上手だけど、でも大丈夫。妹ちゃんは、おちんちん口に挿れたの初めてだろう？": "是啊。虽然姐姐做得更好，不过没关系。妹妹你是第一次把肉棒含在嘴里吧？", "何も知らないミニコゼを囲んで欲望の限りを尽くす外道な行いだが、男たちの態度は基本的に柔和だった。だからミニコゼも、自分が虐げられているなどとは夢にも思わず、彼らの要求に次々に従う。": "虽然这是把一无所知的迷你柯赛团团围住，尽情发泄欲望的邪门歪道行为，但男人们的态度基本上都很柔和。所以迷你柯赛做梦也没想到自己正在被欺负，一个接一个地听从他们的要求。", "んっ、はぁっ、なあに、これっ、はぁっ、お尻の穴で、なんかされてるのも、だんだん熱くなってきてるの……っ": "嗯，哈啊，这是，什么，哈啊，后庭被做了什么，也渐渐变得热起来了……", "なあに、これ……んっ、はぁっ、このおっきいの、持ってるだけで、なんかドキドキしちゃうよ……": "这是什么……嗯，哈啊，光是拿着，这个大大的东西，心跳就加速了……", "さすがコゼットの妹だ。天性の何かがあるよな。さあ、手でもっとゴシゴシしてごらん": "果然是珂赛特的妹妹啊。有种天生的才能呢。来，用手再搓一搓试试", "ナカもすっげー狭いけど、けっこう馴染んできて、いい感じだわ。濡れ方もかなり感度高いし": "虽然里面也非常紧，不过已经适应了不少，感觉很不错。湿润的程度和敏感度也相当高", "はぁうっ、んっ、かんどって、なあに？　それっていいこと？": "哈啊呜，嗯，敏感度，是什么？那是好事吗？", "すごくいいことだよ。ほら、お尻の近く、ぬるぬるしてるのわかるかな？": "非常好的事哦。你看，后庭附近，是不是变得湿湿滑滑的了？", "男は挿入している結合部に指を添え、それを周辺に塗りたくる。指先がクリトリスに触れ、ミニコゼの身体が小さく跳ねた。": "男人把手指放在插入的结合处，将液体涂抹在周围。指尖触碰到阴蒂，迷你柯赛的身体微微一颤。", "あぁうんっ！？　や、なに、おまたさわっちゃ、きたないよっ。おしっこでるとこなのにっ、んっ、あんっ": "啊啊呜嗯！？　呀，什么，不要摸那里，很脏的。那里可是尿尿的地方，嗯，啊嗯", "あ、あう……？　ほ、ほんとだ、なんかぬるぬるしてる。おもらし、しちゃってるの？": "啊，啊呜……？　真，真的呢，感觉湿湿滑滑的。我，漏尿了吗？", "大丈夫、これはいいことだよ。お姉ちゃんもすぐぬるぬるになるから、おそろいだね": "不用担心，这是好事哦。姐姐很快也会变得湿湿滑滑的，到时候就一样了呢", "そ、そっか、コゼットちゃんと、おそろい…‥なら、いいことだね。うれしいことだねっ、んぅっ、はぁっ": "是，是吗，和珂赛特，一样……那，就是好事呢。真让人高兴，嗯呜，哈啊", "だんだん、あったかくて、どきどきして、これってたのしいきもちってこと……なんだよね？": "越来越，暖和，心跳加速，这就是所谓的，开心的感觉……对吧？", "そうだよ。さあ、もっと気持ちよくしてあげるからね。だいぶ馴染んだし、奥に届くかな": "没错哦。来，我会让你更舒服的。你也差不多适应了，应该能插到深处了吧", "んあああぁぁぁあぁうっ！？　ぐりぐりってなるの、あぁうっ、いたくないけど、なんかずんずんしてっ、あぁんっ！？": "嗯啊啊啊啊啊啊啊啊呜！？　在里面搅来搅去，啊啊呜，虽然不痛，但感觉好刺激，啊啊嗯！？", "こっちもちゃんと口に挿れてね。できるかな": "这边也要好好含住哦。能做到吗", "んんぶううっ！？　んっ、んじゅっ、ずじゅっ、じゅちゅる……ちゅぶっ": "嗯嗯噗呜呜！？　嗯，嗯啾，滋啾，啾啾噜……啾噗", "んふぁあっ、これ、ずっとお口にいれとくの？　ん……わかったっ、んじゅ、じゅちゅっ、んじゅるるっ、じゅっ、くちゅるっ": "嗯呼啊啊，这个，要一直放在嘴里吗？嗯……我知道了，嗯啾，啾啾，嗯啾噜噜，啾，咕啾噜", "さーて、そろそろイッとこうかな。ちょっと熱いの出てくるけど、身体にいいものだからリラックスしててね": "好嘞，差不多该射了。虽然会出来点热热的东西，但对身体有好处，所以里菈克斯一下吧", "お口になんか汁が出てくるけど、身体にいいものだから飲むんだよ": "口里会出来点汁液，但对身体有好处，所以要喝下去哦", "んうううう？　んんっ、んぅっ、んふぅっ、ふっ、くっ、んじゅ、じゅちゅっ": "嗯呜呜呜呜？　嗯嗯，嗯呜，嗯呼呜，呼，咕，嗯啾，啾啾", "激しくなるピストンに胎と口を蹂躙されながら、ミニコゼはされるがまま。": "在变得激烈的活塞运动蹂躏着子宫和嘴巴的同时，迷你柯赛任由摆布。", "そして次の瞬間――": "然后在下一个瞬间——", "んんふうううううっ！？　んっ、んぐっ、んんっ……！？": "嗯嗯呼呜呜呜呜呜！？　嗯，嗯咕，嗯嗯……！？", "四方から発射された大量の精液を、身体の各所で受け止めるミニコゼ。": "从四面八方发射出来的大量精液，被迷你柯赛用身体各处接住。", "はぁ、はぁう……んんっ、んふぅ……？　ん、んっく、んくっ、んぅ": "哈啊，哈啊呜……嗯嗯，嗯呼呜……？　嗯，嗯咕，嗯咕，嗯呜", "言われたとおりに精液を飲み下すコゼット。": "珂赛特按照吩咐喝下了精液。", "恍惚とした表情で正面の男を見上げる。": "用恍惚的表情仰视着正面的男人。", "男は優しく髪を撫でるが、ミニコゼは何故か不快感しか感じられなかった。": "男人温柔地抚摸着她的头发，但迷你柯赛不知为何只感到了不快。", "本能的に、おかれている状況を何となくは察していたのかもしれない。": "或许是本能地，隐约察觉到了自己所处的状况。"}