{"カプーズを怒らせてしまった。": "不小心惹卡布茲生氣了。", "カプーズはヴェルメリオの実姉だと公言してはばからないし、その身を案じているのだろう。": "卡布茲毫不避諱地宣稱自己是威爾梅里奧的親姐姐，想必是擔心威爾梅里奧吧。", "もちろん自分もヴェルメリオのことは大切な仲間だと思っている。": "當然，我也把威爾梅里奧當成重要的同伴。", "大切に思っている気持ちには変わりないのだから誤解をときたい。": "我對威爾梅里奧的感情沒有變，所以想解開誤會。", "そんなわけでカプーズとふたりで話す約束をした。": "於是我和卡布茲約好單獨談談。", "森で待つように言われている。": "她說要在森林裏等我。", "ちゃんと待っていてくれたのね": "你真的在等我啊", "カプーズ": "卡布茲", "もちろんだ。": "當然了。", "こちらも話をしたいと思っている。": "我也想和你談談。", "言ったでしょう。私を認めさせないかぎり交際は認めません": "我不是說了嗎。除非你讓我認可，否則我不會同意你們交往", "そのことなんだが……。": "關於這件事……", "手っ取り早い方法があるわ。クロスの仕方で貴方が彼氏に相応しいか見極めるのはどうかしら？": "有個簡單的方法。通過交鋒的方式，讓我看清你是否配得上他如何？", "カプーズの暴走は止められそうになかった。": "看來阻止不了卡布茲的暴走了。", "大人の男女ですもの。クロスのテクニックはとても大事だわ。私が確かめてあげる": "我們都是成年人了。交鋒技巧非常重要。就讓我來確認一下吧", "豊満な乳房と局部を露出したあられもない姿で――カプーズが笑う。": "卡布茲露出了豐滿的乳房和私處，笑得十分淫蕩。", "当然、男なら扇情的な恰好に昂ってしまう。": "看到如此誘人的身姿，男人當然會興奮起來。", "カプーズが、こちらの股間を一瞥した。": "卡布茲瞥了一眼我的胯下。", "あらら。そんなものでヴェルちゃんを満足させられるのかしら。さっそく、味見しましょ……。ん、ふぅ、うぅっ、悪くは……ないわね": "哎呀呀。你用這玩意兒能滿足小威嗎？趕緊讓我嚐嚐味道吧……嗯，呼，嗚嗚，感覺……還不錯嘛", "カプーズが腰をくねらせるから、深くまで挿入を許す。": "卡布茲扭了扭腰，讓我插得更深了。", "膣内は、ぬるついていて熱い。": "小穴裏面又溼又熱。", "しかも、膣壁が竿肌に絡んでくるのだ。": "而且穴壁還纏住了肉棒。", "ん、は……っ、まあ……サイズは合格かしら。でも、調子に乗らないでほしいわね。大切なのはこれからよ": "嗯，哈……嗯，尺寸……還算合格吧。不過，你可別得意忘形了。接下來纔是關鍵", "腰の振り方を見るわ。ようはテクニックね。それじゃ、動いてくれるかしら……ひあぁああっ！": "讓我看看你扭腰的技巧吧。說白了就是技術。那你能動起來嗎……呀啊啊啊！", "むずむずと性感がこみあげてきた。": "我的性慾也逐漸高漲。", "すっかりこちらもその気になっている。": "我已經完全有了那個意思。", "カプーズの手を引いて、腰を遣う。": "我拉着卡布茲的手，開始擺腰。", "は……んッ、ふぅん……なかなか、パンパンするの上手いじゃない？": "哈……嗯，呼嗯……你挺會抽插的嘛？", "うふふ。ヴェルちゃんとするときも必死な顔で、腰を振るのかしら……。そう思うとかわいいわね": "嗚呼呼。和小威做愛的時候，你也會露出這麼拼命的表情嗎……一想到這裏就覺得好可愛啊", "身体を揺さぶられながらもまだ、カプーズは余裕そうだ。": "儘管身體被我搖來晃去，卡布茲看上去還是遊刃有餘。", "男の性としてその表情を崩したくなってしまう。": "作爲男人，我自然想讓她失去這份從容。", "抽挿する腰の動きを速めた。": "我加快了抽插的速度。", "あ、ふぅうううっ！　やだっ、ピストンはやくなってる！？": "啊，呼嗚嗚嗚嗚！討厭，活塞運動的速度變快了！？", "ふっ……うふぅ……っ！　人間くん、ちょっと……。飛ばし過ぎじゃないかしら……はぁ、はあ……っ！": "呼……嗚呼……！人類小弟，你是不是……有點衝過頭了……哈啊，哈啊……！", "さっきから膣壁が、竿肌にぎゅうぎゅうと貼りついてきて、その刺激がたまらなく気持ち良い。": "從剛纔開始，穴壁就一直緊緊貼着肉竿，這股刺激真是舒服得不得了。", "もしかして、感じているのか。": "難道說，她有感覺了？", "か、感じてるわけないでしょう……っ！？これは、貴方がヴェルちゃんの彼氏に相応しいか試しているだけなんだから": "我，我怎麼可能有感覺啊……！？我只是在測試你是否配得上小威的男友身份而已", "だから、私は気持ち良くなってなんかな――……っ、はぁああああんっ！": "所以，我怎麼可能會覺得舒服——……哈啊啊啊啊啊嗯！", "奥まったところに、昂ったものを擦りつけた。": "我用亢奮的傢伙摩擦着深處。", "すると、ぷつぷつした膣壁が竿肌に食い込む。": "於是，粗糙的穴壁便陷進了肉竿。", "ふぁ、ああんっ！　は、ふッ……。いやらしい声が出てる……？　ち、ちがうわ……っ": "呼啊，啊啊嗯！哈，呼……我怎麼發出了這麼下流的聲音……？不，不是的……", "だってぇ……あぁんっ！私は、貴方がヴェルちゃんに相応しいか見極めてるだけなのよ……": "因爲……啊啊嗯！我只是在仔細觀察你是否配得上小威而已……", "そのわりには、腰が動いている気がするが……。": "話雖如此，她的腰好像也在動啊……", "膨らんだ亀頭で、膣壁をこねくりまわした。": "我用膨脹的龜頭在穴壁上攪來攪去。", "性感帯なのか、粘膜に力が入った。": "可能是敏感帶吧，粘膜突然用力了。", "見極めてるだけ……なんだから……。気持ち良いの、我慢しないと……っ！　く、うぅうんっ！": "我只是在仔細觀察……而已……舒服的感覺，必須忍住纔行……！ 咕，嗚嗚嗚嗯！", "カプーズの顔も、身体もピンク色に染まっている。": "卡布茲的臉和身體都染上了粉紅色。", "愛液が潤滑油となって律動をスムーズにする。": "愛液化作潤滑油，讓抽插變得順暢。", "肉杭で、蕩けた膣壁を搔く。": "肉棒刮擦着盪漾的穴壁。", "ひあぁあああんっ！　あぁあーっ！あそこ、ピクピクするの止まらないぃ……っ": "呀啊啊啊啊啊嗯！ 啊啊啊——！那裏，一跳一跳的停不下來……", "限界が近いのか。": "她快到極限了嗎。", "膣が、蠕動して痛いほどに締めあげてくる。": "穴肉蠕動着，緊緊收縮到發痛的地步。", "本当は、気持ち良いのでは？": "其實她很舒服吧？", "一瞬、カプーズが躊躇う。": "卡布茲猶豫了一瞬間。", "それから……。": "然後……", "ん、はぁあああっ……！　か、感じてるからぁ……ナカに出して……っ！イキそうなの……はーっ、はーっ……！": "嗯，哈啊啊啊啊……！ 我，我有感覺了……射在裏面吧……！ 我要高潮了……哈——哈——……！", "痙攣する膣に、限界間近のものをなすりつけた。": "我把瀕臨極限的傢伙，蹭在痙攣的穴肉上。", "放出感に、鈴口がひくつく。": "射精感讓馬眼一顫一顫的。", "あ、あぁああんっ！　お願いっ、ナカに……ちょうだい……っ！": "啊，啊啊啊啊嗯！ 求求你，射在……裏面吧……！", "深く膣内に突き入れた。": "我深深地插入了穴內。", "射精。": "射精。", "精液をドロドロの媚肉に叩きつけた。": "精液噴在了黏糊糊的媚肉上。", "はふッ、ああぁああーっ！　イク、イクっ、きもちい、飛んじゃうぅーっ！あはあぁーっ！": "哈呼，啊啊啊啊啊——！ 高潮了，高潮了，好舒服，要飛起來了——！ 啊哈啊啊——！", "はーっ……はーっ……": "哈——……哈——……", "残滓までカプーズの膣に注いだ。": "我把殘渣都注入了卡布茲的穴內。", "結合部から、熱が伝播する。": "熱量從結合處傳播開來。", "それがとても心地良かった。": "感覺非常舒服。", "人間くんってば……沢山、出したわね……。伝わって来た圧力から考えると、飛距離もすごいんでしょうね……": "人類君真是的……射了好多出來呢……從傳來的壓力來看，射程應該也很遠吧……", "ま、まあ……。悪くなかったんじゃない？": "嗯，嗯……感覺還不錯吧？", "それは、カプーズの眼鏡にかなったということか。": "也就是說，我通過了卡布茲的考覈嗎。", "そこまでは言ってないわよ！ちょ、調子に乗らないで……っ": "我可沒說到那種地步哦！別，別得意忘形了……", "でも、ちょっとだけなら認めてあげてもいいかもね……": "不過，如果只是一點點的話，或許可以認同你呢……", "カプーズの顔が赤い。": "卡布茲的臉紅了。", "少し、無理をさせてしまっただろうか。": "是不是有點勉強她了呢。", "ちょっと、ドキドキしちゃったじゃない。そういうところがずるいのよ……": "心跳都稍微加速了。你就是這點狡猾啊……", "やっぱり、認めないわ！": "我果然還是不認同你！"}