{"あっ、精霊のホノ・サードちゃんだ。ホノちゃんってさ、ネガティブでマイナスオーラ全開なんだよね": "啊，是精靈火・薩德。火火她啊，總是消極地散發出負面的氣場呢", "ティンカー・ベル": "看板", "お友だちもあまりいないみたいですし、できれば明るく前向きになってくれればいいんですけど。こんにちは、ホノ・サードさん。いいお天気ですね": "她好像也沒什麼朋友，如果可以的話，希望她能變得開朗積極一點。你好，火・薩德小姐。天氣真好啊", "ピュルテ": "看板", "いいお天気？　脳天気なおばさんね。天気予報ではこれから嵐になるって言ってるのに": "天氣真好？真是個樂天派的大嬸啊。天氣預報明明說接下來會有暴風雨的", "ホノ・サード": "火・薩德", "そ、そうなの？　……待ってください。いま、おばさんって": "是，是嗎？……等一下。你剛纔叫我大嬸", "ホノちゃん、今日も可愛い！可愛すぎてティンカ、負けそうなんだけど": "火火，你今天也很可愛！太可愛了，汀可都要輸給你了", "そうやって、さりげなく自分の方が可愛いアピールをしているのね。上から目線で優越感に浸ってメシウマって感じ？": "你這是在若無其事地炫耀自己更可愛吧。用高高在上的視線沉浸在優越感中，感覺很美味嗎？", "ティンカ、そんなつもりで言ってないし！": "汀可，我可沒那個意思！", "そもそもあんたレベルの可愛らしさで偉そうにされてもね。ほのなら、ブサイクですみません、これからは道をコソコソ歩かせてもらいますって謙虚に生きるけど": "說到底，你這種等級的可愛就算擺出一副了不起的樣子也沒什麼了不起的。如果是我，我就會謙虛地活着，說“對不起，我長得醜，以後我會偷偷摸摸地走在路上的”", "ちょっと！　ティンカ、すごく可愛いとは言わないけど、ブサイクじゃないもん！　道だって楽しく歩きたいし": "等一下！　雖然我不會說汀可很可愛，但我也不醜啊！　而且我也想開心地走在路上", "何という無知蒙昧。これだから自分を省みることのない陽キャは嫌いなのよ": "你真是無知矇昧。所以我才討厭不反省自己的陽角", "あの～、ホノ・サードさん、そういう毒舌は少し控えた方がいいと思うんですけど": "那個～，火・薩德小姐，我覺得你還是少說幾句毒舌話比較好", "そんなことを言ってるピュルテちゃんも、実は人間界に行って合コンとか遊びまくってるよね？": "說這種話的看板醬，其實也經常去人間參加聯誼之類的活動吧？", "そ、そんなことは……。人間さん、違いますよね？えっ、参加した回数？　それは言えませんけど": "那，那種事……人類君，不是這樣的吧？誒，參加的次數？　這我可不能說", "そこにいる人間さんはいつも女の子といっしょにいるけど、頭の中はエッチなことばかり": "在那裏的那個人類君雖然總是和女孩子在一起，但腦子裏想的都是色色的事情", "それは当たってるかも！": "這個可能說中了！", "笑ってる場合じゃありませんからね！": "現在可不是笑的時候！", "それにしても人間さん、毒舌もここまで徹底してると、逆に心地いい気がしてきました。私たちにはどこかＭの要素があるんでしょうか……": "不過話說回來，人類君，毒舌到這種程度，反而讓人覺得舒服。我們身上是不是有受虐狂的要素呢……", "ホノ・サードの毒舌は街のＭ男たちの評判になっていた。": "火・薩德的毒舌在鎮上的受虐狂們中評價很高。", "今夜も毒舌を浴びせられたい４人の男たちがつきまとっている。": "今晚也有4個男人纏着她，想聽她的毒舌。", "ウザい。ほの、お家に帰りたいんだけど": "煩死了。火想回家了", "そう言わずに今夜もきつい一発頼むよ": "別這麼說嘛，今晚也來一句狠的吧", "村人１": "村民1", "ホノちゃんの毒舌を思い出しながらオナニーするのが喜びなんです": "想着火的毒舌自慰是我的喜悅", "村人２": "村民2", "気持ち悪い……。いい歳をした大人が恥を知りなさい": "真噁心……都這麼大歲數了，知不知恥啊", "いいっす！　そういうのもっと欲しいっす！": "好耶！　我就是想聽這個！", "村人３": "村民3", "ホノちゃんに言ってほしいせりふ書いてきたんだが、読んでくれねえか？": "我寫了想讓火說的臺詞，能念給我聽嗎？", "村人４": "村民4", "だから、ほのはそういうの……きゃっ！": "所以說，火不想……呀！", "しつこさにイライラしたせいか、ホノ・サードは足がもつれて倒れてしまった。": "可能是被纏着很煩，火・薩德絆倒了。", "次の瞬間、ホノ・サードの下着が見えた。": "下一秒，火・薩德的內褲露了出來。", "下着を見て興奮した男たちは、いつの間にか肉棒を取り出していた。": "看到內褲興奮起來的男人們，不知何時掏出了肉棒。", "やめて……！そんなモノ、顔に押しつけないでよ……ほの、潔癖症なんだから……！": "別這樣……！別把那種東西，壓在火的臉上……火，有潔癖的……！", "だってホノちゃんのおパンツ見たらこうなってしまうのは当然だろう？": "因爲看到小火的內褲，變成這樣是理所當然的吧？", "汚い、キモい……。何この臭い……？クサすぎてめまいがするんだけど……": "真髒，真噁心……這股臭味是什麼……？臭到我頭暈了……", "はあ、はあ……いいですね。そういう言葉、僕たちの業界では最高のごほうびです……。ああっ、僕のチンポ臭いんだ……！": "哈啊，哈啊……真不錯。這種話，在我們的業界是最棒的獎勵……啊啊，我的雞巴很臭啊……！", "ちょ、ちょっと……どうして大きくなるのよ？ほのは、汚いしクサいって言ったのにっ……": "等，等一下……爲什麼變大了啊？火明明說了很髒很臭……", "ですから美少女の口から出る侮蔑の言葉はごほうびだと言ったでしょう？": "所以我說過，從美少女口中說出的污衊話語，就是獎勵吧？", "足もとの村人たちは肉棒をシコシコと手で扱いていた。": "腳邊的村民們用手擼着肉棒。", "……そこのふたりは何をやってるの？　完全に意味不明なんだけど": "……那邊的兩個人在幹什麼？　完全意義不明", "はあはあ、ホノちゃん、男のオナニー見たことないんっすね？": "哈啊哈啊，小火，你沒看過男人自慰吧？", "やっぱ本人を前にしてやると最高だな。ああっ、ホノちゃん、俺のオナってる姿もっと見てくれ……！": "果然在本人面前自慰最棒了。啊啊，小火，再多看看我自慰的樣子……！", "へ、ヘンタイ……！　誰がそんなもの見るか……！？ほので勝手に妄想するな……！": "變，變態……！　誰要看那種東西啊……！？別擅自對火妄想……！", "その時、顔に当たる肉棒の先端から透明の液が出て来た。": "這時，碰到臉的肉棒的前端，流出了透明的液體。", "な、何なの、これは……？もしかして、ほのにオシッコを引っかける気？": "這，這是什麼……？難道，想把尿撒在火身上？", "はあ、はあ……ホノちゃんってほんと何も知らないんだな。これはカウパー腺液、射精する前に出てくる我慢汁だよ": "哈啊，哈啊……小火真是什麼都不知道啊。這是考柏腺液，射精前流出來的忍耐汁哦", "聞いたことがあるわ。一応、天空神殿の学校で性教育のお勉強もしたから。というか、あんたたち、ほのに……": "我有聽說過。畢竟，火在天空神殿的學校裏也學過性教育。話說，你們，想對火……", "ホノ・サードは肉棒が次々と挿入される自分の姿を思い浮かべた。": "火・薩德想象着肉棒一個接一個插入自己的樣子。", "いやよ、そんなこと……！こんな汚くて醜いモノが挿ったら、ほの、死んじゃう……": "不要，那種事……！被這麼骯髒醜陋的東西插入，火會死的……", "顔にくっつけられるだけでも気が遠くなりそうなのに、身体のナカに入ってきちゃうなんて、考えただけで吐きそう": "被貼在臉上就已經快要昏過去了，要是進入身體裏面的話，光是想想就快要吐了", "安心して下さい。僕たちのチンポがホノちゃんの貴い場所を凌辱するなんて恐れ多いことです": "請放心。我們的雞巴要凌辱小火的寶貴地方，實在是不敢當", "そうっす。俺たちはホノちゃんに罵られるだけで歓びを感じる心優しい紳士なんっす": "是的。我們只是被小火罵就會感到高興的溫柔紳士", "どこか心優しい紳士なのよ……？今やってることは十分に非道なんだけど": "哪裏是溫柔紳士了……？現在做的事已經足夠殘忍了", "まあ、その代わり射精はさせてもらうけどな。男は射精しなけりゃ終われねえ": "嗯，作爲交換，我們會射精的。男人不射精就無法結束", "射精！？　それって赤ちゃんができる男の人の何かでしょ？ホノのこと妊娠させるつもりなの……！？": "射精！？　那是男人用來製造小寶寶的什麼東西吧？你們想讓火懷孕嗎……！？", "顔にかけるだけなら何も起こらない、と教えてくれる紳士はいなかった。": "沒有紳士告訴火・薩德，如果只是射在臉上的話，什麼都不會發生。", "４人ともニヤニヤしながら肉棒をしごくばかりだ。": "4個人都只是笑着擼動肉棒。", "ああっ、なに手の動きを速くしてるの……？ぷにぷにって……その下劣なモノをほっぺたに押しつけないで……！": "啊啊，爲什麼手的動作變快了……？噗尼噗尼的……不要把那個下流的東西壓在火的臉頰上……！", "ホノ・サードの耳にぐちゅっ、ぬちゅっ、という音が届く。": "火・薩德的耳朵裏傳來了咕啾，咕啾的聲音。", "鼻に飛び込んで来る醜悪な臭いにホノ・サードは顔をしかめた。": "撲鼻而來的醜惡臭味讓火・薩德皺起了眉頭。", "ああっ、カウパー腺液っていうの……？　ベトベトしたのがいっぱい出て、先っぽが赤黒く大きく膨らんでる……！": "啊啊，這是考柏腺液嗎……？流出了好多黏糊糊的東西，前端又紅又黑地膨脹起來了……！", "ああっ、はううっ、いやっ、許して……！汚い、やだっ、やめて……！": "啊啊，哈嗚嗚，不要，放過火吧……！好髒，不要，住手……！", "ホノ・サードが次に何が起こるか理解した瞬間、白濁液が目の前にぶちまけられた。": "火・薩德理解到接下來會發生什麼的瞬間，白濁液在她眼前噴射了出來。", "あううぅっ、いやっ……ビチャってかかった！ベトベトで気持ち悪くて……４本の棒からビュウビュウって……！もううっ、顔にかけないで……お洋服汚さないで……": "啊嗚嗚嗚，不要……噴到臉上了！黏糊糊的，好惡心……從4根棒子上噴射出來……！不要，不要射在臉上……不要弄髒衣服……", "男たちの興奮はホノ・サードにぶちまけている喜びで頂点に達し、": "男人們因爲把精液射在火・薩德身上的喜悅而達到了興奮的頂點，", "射精の勢いは止まらなかった。": "射精的勢頭停不下來。", "はううぅっ……これ、いつまで続くのよ……？　量多すぎ……。ああっ、はむうっ、あはぁぁぁ……キモイ、臭い、サイテー……！！": "哈嗚嗚嗚……這，要持續到什麼時候啊……？　量太多了……啊啊，哈呣，啊哈啊啊啊……好惡心，好臭，太差勁了……！！", "ドロドロとした精液がホノ・サードの至る所から垂れていた。": "黏糊糊的精液從火・薩德的全身各處滴落。", "生臭い臭いが充満する中、村人４は用意していた原稿を読んでほしいとホノ・サードに頼んだ。": "在充滿腥臭味的環境中，村民4拜託火・薩德讀出他準備好的原稿。", "『こんなにいっぱい出して、ずいぶん溜まってたのね……。この早漏、短小、包茎……あんたたちは女の子から相手にされないキモ豚よ。一生マスをかいてなさい……』": "『射了這麼多出來，看來積攢了很久呢……。你這個早泄，短小，包莖……你們是女孩子不會看上的噁心豬玀。一輩子都去擼管吧……』", "消え入りそうな声だったが、Ｍ男たちはもちろん大喜びした。": "雖然聲音小得幾乎聽不見，但M男們當然非常高興。"}