{"……準備万端。人間さんくん達、喜んでくれるかな？おいしいって言ってくれるかな？　あ、来た、緊張する……": "……准备好了。人类君们，会高兴吗？会说好吃吗？啊，来了，好紧张……", "オペク・サード": "欧佩克・萨德", "こんにちは。今日はランチのお招きありがとうございます": "你好。今天谢谢你邀请我们吃午餐", "ピュルテ": "看板", "オペク・サードの趣味はお料理なんだよね。私、すごく楽しみ。じゅるり……！": "欧佩克・萨德的兴趣是料理呢。我非常期待。流口水……！", "クレア": "克蕾娅", "……そんなに期待されても困るけど。まあ、座ってよ。まずは前菜から": "……你这么期待的话我会很困扰的。不过，先坐下吧。先从前菜开始", "前菜があるなんて。普通のランチかと思ってました": "前菜？我还以为只是普通的午餐呢", "全部で８品のコース料理だから。これ、今回のメニュー表。デザートもあるんだよ": "这是总共八道菜的套餐。这是这次的菜单。还有甜点哦", "は、８品？　そんなに食べていいの？　何、このメニュー？ポワトリヌ・ダニョー・ア・ラ・ノルマンドって何？フォンダン・オ・ショコラって何？": "八，八道菜？吃这么多没问题吗？这是什么菜单？布列塔尼风炖鸡是什么？巧克力熔岩蛋糕又是什么？", "ふっ、これだからカレーライスやハンバーグしか知らないお子ちゃまは困るのよ。さあ、ママの料理を堪能しなさい": "呵，就是因为这样，我才说只吃过咖喱饭和汉堡的小孩子真麻烦。来，好好享用妈妈的料理吧", "では私、いただきます、とうっ！はむはむ、もぐもぐ、ごくんごくん……ぷはぁっ、おいしい！": "那我开动了，我开动了！啊呣啊呣，嚼嚼嚼，咕嘟咕嘟……噗哈，好好吃！", "よく味わって食べなさい。クレアは食いしん坊だから何を食べてもおいしいんだろうけど": "细细品尝吧。虽然克蕾雅是个贪吃鬼，不管吃什么都会说好吃", "でも本当においしいです。見た目も素敵ですよね？": "真的很好吃。而且看起来也很漂亮呢", "お皿はいろいろなお店をまわって厳選したし、料理は昨日の夜から仕込みをしたからね": "我可是跑了很多店才选好这些盘子，而且料理也是从昨天晚上就开始准备了", "えっ、私達のためにそんなことまで？": "哎，为了我们做到这种地步？", "……違うわよ。ママにとってはこれが当たり前のことだから。人間さんくんはどう？": "……不是的。对妈妈来说这是理所当然的。人类君觉得怎么样？", "……ママをお嫁さんにしたいほど、おいしい？人間さんくん、ママを口説こうとしたってダメよ。まあ、どうしてもって頼むなら週に５回くらいは作ってあげてもいいけど": "……好吃到想娶妈妈当老婆吗？人类君，你可不能对妈妈出手哦。不过，如果你真的求我的话，我每周可以给你做5次饭", "はむはむ、もぐもぐ……ねえ、オペク・サード、お代わりある？": "哈呣哈呣，嚼嚼嚼……呐，欧佩克・萨德，还有吗？", "コース料理にお代わりとかないから。次のお料理を持って来るから待ってなさい": "这是套餐，没有加菜的。我给你拿下一道菜来，你等着", "でも、人間さんくん達が喜んでくれてよかった。人が喜ぶ顔っていいよね。さあ、次のお料理を温めなくちゃ": "不过，人类君他们能喜欢真是太好了。看到别人高兴的样子真好啊。好了，得去热一下下一道菜了", "料理で誰かに喜んでもらうことの素晴らしさを知ったオペク・サード。": "欧佩克・萨德知道了用料理让别人高兴的美妙之处。", "ある時、村人からこんな頼みごとをされた。": "某一天，村民拜托了她一件事。", "オペク・サードちゃん、俺、ロリ好きのドーテーなんだ。だからロリの代表である君に俺のドーテーを捧げたい！": "欧佩克・萨德酱，我是喜欢萝莉的处男。所以我想把我的处男献给身为萝莉代表的你！", "村人": "村民", "言ってる意味がよくわからないんだけど。ママは別にあんたのドーテーなんか欲しくないし": "我不是很懂你在说什么。妈妈又不想要你的处男", "そこを何とか！　オペク・サードちゃんでドーテーを捨てられたら、俺、人生を前向きに生きられると思うんだ": "请务必答应！ 如果能和欧佩克・萨德酱做爱，我就能积极地活下去了", "オペク・サードは迷ったが、村人に喜んでもらいたいという気持ちもあり、": "欧佩克・萨德虽然很犹豫，但因为想让村民高兴，", "仕方なく受け入れてしまった。": "所以她还是接受了。", "ああっ、うくっ、はううっ……！……あんたのキモいの案外大きいんだね、お腹が破けそうなんだけど": "啊啊，呜呜，哈呜呜……！……你的恶心玩意儿意外地大呢，感觉肚子都要被捅破了", "ああっ、気持ちいいよ。俺のチンポ、オペク・サードちゃんの中に挿入ってるんだね？感激で今にも射精してしまいそうだよ": "啊啊，好舒服。我的鸡巴，插进了欧佩克・萨德酱的里面了吧？我现在就感激得快要射精了", "知識でしか知らないけど、それ早過ぎない？　あうぅっ……！まあ、早く終わってくれたらママも楽でうれしいんだけど": "我虽然只是知道知识，但你不会太快了吗？　啊呜呜……！不过，能早点结束的话妈妈也轻松，挺高兴的", "そういうツンデレな所最高だよ……！": "你这种傲娇的地方最棒了……！", "でも、オペク・サードちゃんにも気持ちよくなってもらいたいから頑張る": "但是，我也想让欧佩克・萨德酱舒服起来，所以我会努力的", "……別にがんばらなくていいから。ああっ、うううっ、あはぁっ……ていうか、何か恥ずかしい……！": "……你不用努力的。啊啊，呜呜呜，啊哈啊……话说，感觉好羞耻……！", "さっきから、んっ、はぁっ、ママのこと、じっくり見すぎ……っ！": "从刚才开始，嗯，哈啊，你就一直盯着妈妈看……！", "それに、どんどんナカで膨らんでる気がする……っ、な、なんでぇ……っ！？　はぁ、あぁうんっ！": "而且，感觉里面越来越大了……为，为什么……！？　哈啊，啊啊呜嗯！", "さっき挿入れる時、オペク・サードちゃんのオマンコ見ちゃったからね。綻びがなくてすごくきれいだった。中もきつくてチンポが千切れるかと思った": "刚才插进去的时候，我看到了欧佩克・萨德酱的小穴。没有绽开，非常漂亮。里面也很紧，感觉鸡巴都要被挤碎了", "はううっ、ふううっ……そういう描写とか要らないから。あんたって、ほんとヘンタイだよね……？": "哈呜呜，呼呜呜……这种描写就不用了。你真是个变态呢……？", "おっぱいも期待どおりで最高だったよ。俺が求めてたのは、この小さくて可愛い微乳なんだ。レロレロ": "胸部也和我期待的一样棒。我所追求的，就是这种小巧可爱的微乳。舔舔", "ち、小さくて可愛いとか言うな！乳首舐めるな……ふああっ、はううっ、はふううっ……！": "别，别说小巧可爱啊！别舔乳头……呼啊啊，哈呜呜，哈呼呜呜……！", "乳首への愛撫でオペク・サードの体は熱くなっていった。": "对乳头的爱抚让欧佩克・萨德的身体变得火热。", "膣口から淫液が溢れ出て肉棒の抽挿がどんどん速くなっていった。": "淫液从阴道口溢出，肉棒的抽插变得越来越快。", "あああぁっ、ちょっと何なの、これは……？いやっ、だめっ……ああっ、ふあああっ……！": "啊啊啊啊，等一下，这是什么……？不要，不行……啊啊，呼啊啊啊……！", "感じてるんだね？　俺のチンポでオペク・サードちゃんが感じてるんだね？": "有感觉了吧？　我的鸡巴让欧佩克・萨德酱有感觉了吧？", "感じてないから……。ママはあんたの強引なお願いにつき合ってあげてるだけだから……": "我才没有感觉……妈妈只是在配合你强硬的要求而已……", "ぜんぜんっ、はぁっ、余裕で……っ、ああっ、受け止めてあげてる、だけなんだからぁ……っ、はぁああっ、あんっ": "我完全，哈啊，游刃有余……啊啊，只是在，接受你而已……哈啊啊啊，啊嗯", "でも、アソコはビチョビチョに濡れてるよ。乳首もビンビンに勃ってるし": "但是，那里已经湿透了哦。乳头也硬邦邦地勃起了", "だから、そういう描写はいらないから……！さあ、そろそろ終わらせてくれない？　あんたが下手すぎて眠くなってきた": "所以，这种描写就不用了……！好了，差不多该结束了吧？　你太差劲了，我都困了", "こ、こんなの、んんっ、いつまでもしてても、はぁ、身体も疲れちゃうし、だから、さっさと……っ、あぁうんっ、んっ、んぁっ！！": "这，这种事，嗯嗯，一直做下去的话，哈啊，身体也会累的，所以，快点……啊啊嗯，嗯，嗯啊！！", "オペク・サードは快楽で自分を失う前にこの行為を終わらせたかった。": "欧佩克・萨德想在自己因快乐而失去自我之前结束这个行为。", "しかし、村人が願いをきいてくれたことに感謝の言葉を述べると、すこしうれしくなった。": "但是，当她对村民听从了她的请求表示感谢时，她感到有点高兴。", "はあ、はううっ……まあ、あんたが喜んでくれたのなら何よりよ。それにしても何てだらしない顔なのかしら？": "哈啊，哈呜呜……好吧，你高兴就好。不过话说回来，你的表情怎么这么淫荡？", "それはすごく気持ちいいからだよ。チンポで突くたびに気持ちいいのが伝わってきて、あううっ……！": "那是因为我非常舒服。每次用鸡巴顶的时候，都能感受到你的快感，啊呜呜……！", "ああっ、あはぁっ……確かに気持ちいいみたいね？あんたのペニスが中で暴れて大喜びしてる。んあぁっ、うくうっ……！": "啊啊，啊哈……确实很舒服的样子呢？你的阴茎在里面乱动，看起来很高兴。嗯啊，呜呜……！", "あの、オペク・サードちゃん、俺、そろそろ限界なんだけど": "那个，欧佩克・萨德酱，我差不多要到极限了", "あはっ、ああぁっ……いいわよ。ドーテーにしてはよく頑張ったって褒めてあげるわ。ああっ、はあぁ、はううっ……": "啊哈，啊啊……可以哦。以处男来说，你已经做得很好了。啊啊，哈啊，哈呜呜……", "じゃあ、イカせてもらいます。俺のドーテー卒業記念、受け取って下さい": "那，我要射了。请收下我的处男毕业纪念", "村人は二度三度と肉棒で突くと、思いのこもった精液を爆発させた。": "村民用肉棒顶了两三次，然后爆发了充满感情的精液。", "あああっ、いやらしい液がいっぱい出てる……！ペニスがブンブンって大暴れしている……！あああっ……いやっ、もうっ、ママもイッちゃううぅっ……！": "啊啊啊，射出了好多淫荡的液体……！肉棒在疯狂地乱动……！啊啊啊……不要，妈妈也要去了……！", "村人はさらに快楽を味わうべく腰を何度も激しく振った。": "村民为了进一步享受快感，多次激烈地扭动腰部。", "残りの精液が放出され、子宮口にぶちまけられた。": "剩下的精液被释放出来，射到了子宫口。", "はうううっ……まだ続いている……！いやっ、いやっ、勘弁して……！　き、気持ちいい……！ママ、実体がなくなっちゃうよぉぉっ……！": "哈呜呜呜……还在继续……！不要，不要，饶了我吧……！　好，好舒服……！妈妈，要失去实体了……！", "はあ、はあ……ずいぶん、いっぱい出したわね。長かったドーテー生活の思いのたけをぶつけたんでしょうけど……": "哈啊，哈啊……射了好多出来呢。虽然你把漫长的处男生活中的感情都发泄出来了……", "うん、これで今後の人生も前向きに生きられそうだよ": "是啊，这样我今后的人生也能积极地活下去了", "よかったわね。役に立ててママもうれしいよ": "那太好了。能帮上忙，妈妈也很高兴", "それで、あの、相談があって": "那个，我有件事想和你商量", "他のロリ好きドーテー仲間にママを紹介していいか？……そ、そんなこと、だめに決まってるじゃない": "可以把妈妈介绍给其他喜欢萝莉的处男同伴吗？……那，那种事情，肯定不行啊", "こう言いながらも、オペク・サードは他の童貞男子の喜ぶ顔を見てみたいとも思うのだった。": "虽然欧佩克・萨德嘴上这么说，但其实她也想看看其他处男的高兴表情。"}