{"キャスもおにいさんについて行くなのよ": "凱斯也想跟着大哥哥一起去哦", "キャス": "凱斯", "もう何度目かの言葉をキャスが口にした。": "凱斯又說出了已經說過很多次的話。", "これ以上しつこくするのなら強引にクロスすることも辞さない、とすごんでみせるのだが……。": "如果再這麼糾纏不休的話，就算要強行和他發生關係也在所不惜，雖然凱斯這樣威脅他……。", "キャス、どうしてもおにいさんと一緒にいたいなのよ": "凱斯，無論如何都想和大哥哥在一起哦", "意思は固いらしい。": "但凱斯似乎心意已決。", "それならば身体でわからせてやろうと、無理矢理キャスの服をはぎ取った。": "既然如此，那就用身體來讓她明白吧，我強行脫掉了凱斯的衣服。", "わっ！　いきなり何をするなのよ！": "嗚哇！突然間做什麼啊！", "困惑するキャスの言葉も聞かず、キャスの身体を掴まえるとすぐさま背後から閉じた蜜壺に熱い肉棒を挿入した。": "我無視凱斯困惑的話語，抓住凱斯的身體後，立刻從背後將滾燙的肉棒插入了緊閉的蜜壺中。", "きゃうんっ……！　あっ、やあっ……！　ぐちゅって突き刺さってっ……！　あ、うぅんっ、苦しいのに、お腹がキュンってするなのよっ": "呀嗚嗯……！啊，呀啊……！咕啾一下插進來了……！啊，嗚嗚嗯，明明很難受，但肚子卻感覺一緊一緊的哦", "快楽から逃れようと身をよじるキャス。しかし容赦なく律動を開始する。": "凱斯扭動着身體想要逃離快感。但我毫不留情地開始了律動。", "ふにゃっ！　あっ、だめ……！　なんか股の間がズギューンってして、切ないなのよ……なんなのよ……あっ、ああっ！": "嗚喵！啊，不行……！感覺胯下麻麻的，好難受哦……怎麼回事啊……啊，啊啊！", "中で動くたびにキャスの中から濃い汁があふれ出してくる。": "每當我抽插凱斯的體內，就會有濃稠的汁液溢出來。", "あっ、すごいぃっ！　中ズリズリされると身体がビリビリするなのよぉ……！　中、すごく熱いなのよ！": "啊，好厲害！在裏面摩擦，身體都麻麻的……！裏面，好熱啊！", "キャスが声を上げるたびに中がうごめいて、こちらの肉棒を引き込もうとする。その刺激にこちらの熱も上がっていった。": "凱斯每次發出聲音，裏面就會蠕動起來，試圖把我的肉棒吸進去。這種刺激讓我也變得越來越熱。", "あっ、ん、んんっ！　あ、はぁ……っ、お腹の奥、ジンジンしてきて、変なのよぉ……！　あっ、でも、気持ちいいなのよ……！　あうっ！": "啊，嗯，嗯嗯！啊，哈啊……！肚子裏面，麻麻的，好奇怪……！啊，但是，好舒服啊……！啊嗚！", "キャスの身体が落ちないようにしっかりと掴まえ、さらに奥へと突き進む。そして奥の壁にぶつかった瞬間、キャスが大きく身体を震わせた。": "我牢牢抓住凱斯的身體，防止她掉下去，然後繼續往深處突進。當我撞到最深處的瞬間，凱斯的身體劇烈地顫抖了一下。", "あ、ああっ！　な、なにこれなのよ……っ！　あっ、あっ！　そこを突かれるたびに、声が出ちゃうなのよぉ！　あ、うぅんっ！": "啊，啊啊！這，這是什麼啊……！啊，啊！每次被頂到那裏，我都會叫出聲來！啊，嗚嗯！", "キャスのいい所を重点的に狙いながら少し腰の動きを激しくする。中は十分に濡れているのでこちらもかなり動きやすくなっていた。": "我一邊重點攻擊凱斯的敏感點，一邊稍微加快了腰部的動作。因爲裏面已經足夠溼潤，所以我也能動得相當順暢。", "ふっあっ！　ぐちゃぐちゃって音が、おっきくなってるなのよぉ……あっ、あっ、なんか、お腹の奥がキュンキュンして、もぞもぞするなのよぉ！": "呼啊！咕啾咕啾的聲音，越來越大了……啊，啊，感覺，肚子裏面癢癢的，好難受啊！", "キャスの中が締まるその瞬間にさらにキャスを抱き寄せ、奥を強めに刺激した。": "凱斯的裏面收緊的瞬間，我更加用力地抱緊凱斯，用力刺激着深處。", "うにゃあああっ！　は、うっ！　なにこれなのよぉ……！　奥に、おにいさんのが突き刺さって、お腹がパンパンなのよ……あっああんっ！": "嗚喵啊啊啊！哈，嗚！這是什麼啊……！哥哥的肉棒，頂到最裏面，肚子裏面都漲漲的了……啊，啊啊嗯！", "不安定な状態のキャスを支えているのはこちらの腕と肉棒だけ。": "支撐着處於不穩定狀態的凱斯的，只有我的手臂和肉棒。", "一番深いところまで届いているであろう熱に、キャスが大きく目を見開いた。": "大概是頂到了最深處，凱斯睜大了眼睛。", "うっあっ……！　お、奥が熱い……っ。あっ、でも、奥、ズンズンきて気持ちいいなのよぉおおっ！": "嗚啊……！裏，裏面好熱……啊，但是，裏面，被頂得好舒服啊啊啊！", "キャスの身体が大きく揺れるくらい、ギリギリまで引き抜いては奥まで突き刺す律動を繰り返す。": "我反覆地把肉棒拔到快要出來的地方，然後再頂到最深處，凱斯的身體也因此劇烈地搖晃着。", "あっあっ、う、はぁ、ううんっ！　あっ、突き刺さってるなのよぉ！　奥、奥がキュンして、キャスのアソコからどんどん汁が溢れてくるなのよぉ！": "啊，啊，嗚，哈啊，嗚嗯！啊，頂到最裏面了！裏面，裏面縮緊了，凱斯的那裏流出了好多汁液啊！", "キャスが甘い声を上げるたび、膣壁がぎゅっとしまって、中に入っている肉棒を締め付ける。": "每當凱斯發出甜美的聲音，陰道壁就會緊緊地收縮，纏繞着裏面的肉棒。", "ふえ……！　は、あっ！　おにいさんの、またおっきくなったなのよ？　これ以上おっきくしないでなのよぉ！　あっああっ！　な、中、苦しいなのよぉ！": "嗚哎……！哈，啊！哥哥的，又變大了啊？不要再變大了啊！啊，啊啊！裏，裏面，好難受啊！", "そう言われてもその声さえ刺激になって、さらに大きくなってしまう。": "就算她這麼說，但她的聲音也成爲了刺激，讓我的肉棒變得更大了。", "キャスの身体をしっかりと抱え直すと、今度は重点的に子宮口を攻める。": "我重新抱緊凱斯的身體，這次重點攻擊子宮口。", "ふ、あああんっ！　あっ、あっ！　それだめなのよぉ……！　あ、あっ！　奥、ギュンってして、気持ち良すぎるなのよぉお！": "嗚，啊啊啊嗯！　啊，啊！　那裏不行啊……！　啊，啊！裏面，縮緊了，太舒服了啊啊啊！", "は、ああっ！　んっあっ！　はぁ、気持ちいいっ！　お腹、ギュンギュンして、あっ、もっと欲しくなるなのよぉ！": "哈，啊啊！　嗯啊！　哈啊，好舒服！　肚子裏面，一縮一縮的，啊，變得更想要了啊啊！", "強い刺激にキャスは半分意識を飛ばしているようで、口を開いたまま喘ぎ続けている。": "強烈的刺激讓凱斯的意識已經有些模糊，張着嘴不停地喘息着。", "ふあんっ！　も、もっと突いてなのよぉお！　ズンズンされると、中がビリビリして、あっ、んっ！　き、気持ちよすぎるなのよぉ……！": "嗚啊嗯！　再，再用力點啊啊啊！　被這麼用力地頂着，裏面都麻麻的，啊，嗯！　太，太舒服了啊啊……！", "キャスの中がビクビクと震え始めた。": "凱斯的裏面開始一抖一抖地顫抖起來。", "こちらの限界も近いので、さらに激しい律動を開始する。": "我也快到極限了，開始更加激烈的抽插。", "あ、あああんっ！　あっ、は、激しいぃ！！　奥、壊れちゃうなのよぉ！　は、ああっ！": "啊，啊啊啊嗯！　啊，好，好激烈！！　裏面，要壞掉了啊啊！　哈，啊啊！", "無意識に快楽から逃れようとする身体を強く抱きしめ、固定する。そしてさらに激しく、パンパンと音が鳴るほど腰をぶつけた。": "我緊緊地抱住她無意識地想要逃離快感的身體，固定住她。然後更加激烈地，甚至發出了啪啪的聲音地撞擊着她的腰。", "あっ、あっ！　キュンキュンがギュってして、あっ！　もうだめぇっ！　あ、来る！　なにか来るなのよっ！　あっ、ん、ああああんっ！": "啊，啊！　子宮口縮緊了，啊！　已經不行了！　啊，來了！　有什麼要來了啊啊！　啊，嗯，啊啊啊啊嗯！", "ギュッと目を閉じたキャスは、次いで身体を大きくのけぞらせる。": "凱斯緊緊地閉上眼睛，然後身體猛地向後仰去。", "膣がぎゅっと締まり、同時にこちらも熱い熱を吐き出していた。": "陰道緊緊地收縮着，與此同時我也噴吐出了滾燙的熱流。", "は、う……はぁ……まだ、中がギュンギュンしてるなのよ……": "哈，嗚……哈啊……裏面，還在一縮一縮的呢……", "荒い息をつくキャスは涙目で、けれど恍惚とした表情をしている。": "凱斯喘着粗氣，眼含淚水，但表情卻十分恍惚。", "はぁ……お腹の中、おにいさんの熱がいっぱいなのよ。なんだか、変な感じなのよ……んっ": "哈啊……肚子裏，充滿了大哥哥的熱熱的東西。感覺，好奇怪啊……嗯", "入ったままの肉棒を抜こうとした時、まるで嫌がるようにキャスの膣が閉まった。": "正當我想要拔出還在裏面的肉棒時，凱斯的陰道卻像是不願意似的緊緊地閉合了起來。", "は、あっ……こんなに気持ち良いなら、またおにいさんにクロスされてもいいかもなのよ。だから、ずっと一緒にいるなのよ？": "哈，啊……如果這麼舒服的話，以後再和大哥哥交合好像也不錯呢。所以，我們要一直在一起哦？", "そう言うとキャスは楽しそうに笑ったのだった。": "說完，凱斯開心地笑了起來。"}