{"キャスもおにいさんについて行くなのよ": "凯斯也想跟着大哥哥一起去哦", "キャス": "凯斯", "もう何度目かの言葉をキャスが口にした。": "凯斯又说出了已经说过很多次的话。", "これ以上しつこくするのなら強引にクロスすることも辞さない、とすごんでみせるのだが……。": "如果再这么纠缠不休的话，就算要强行和他发生关系也在所不惜，虽然凯斯这样威胁他……。", "キャス、どうしてもおにいさんと一緒にいたいなのよ": "凯斯，无论如何都想和大哥哥在一起哦", "意思は固いらしい。": "但凯斯似乎心意已决。", "それならば身体でわからせてやろうと、無理矢理キャスの服をはぎ取った。": "既然如此，那就用身体来让她明白吧，我强行脱掉了凯斯的衣服。", "わっ！　いきなり何をするなのよ！": "呜哇！突然间做什么啊！", "困惑するキャスの言葉も聞かず、キャスの身体を掴まえるとすぐさま背後から閉じた蜜壺に熱い肉棒を挿入した。": "我无视凯斯困惑的话语，抓住凯斯的身体后，立刻从背后将滚烫的肉棒插入了紧闭的蜜壶中。", "きゃうんっ……！　あっ、やあっ……！　ぐちゅって突き刺さってっ……！　あ、うぅんっ、苦しいのに、お腹がキュンってするなのよっ": "呀呜嗯……！啊，呀啊……！咕啾一下插进来了……！啊，呜呜嗯，明明很难受，但肚子却感觉一紧一紧的哦", "快楽から逃れようと身をよじるキャス。しかし容赦なく律動を開始する。": "凯斯扭动着身体想要逃离快感。但我毫不留情地开始了律动。", "ふにゃっ！　あっ、だめ……！　なんか股の間がズギューンってして、切ないなのよ……なんなのよ……あっ、ああっ！": "呜喵！啊，不行……！感觉胯下麻麻的，好难受哦……怎么回事啊……啊，啊啊！", "中で動くたびにキャスの中から濃い汁があふれ出してくる。": "每当我抽插凯斯的体内，就会有浓稠的汁液溢出来。", "あっ、すごいぃっ！　中ズリズリされると身体がビリビリするなのよぉ……！　中、すごく熱いなのよ！": "啊，好厉害！在里面摩擦，身体都麻麻的……！里面，好热啊！", "キャスが声を上げるたびに中がうごめいて、こちらの肉棒を引き込もうとする。その刺激にこちらの熱も上がっていった。": "凯斯每次发出声音，里面就会蠕动起来，试图把我的肉棒吸进去。这种刺激让我也变得越来越热。", "あっ、ん、んんっ！　あ、はぁ……っ、お腹の奥、ジンジンしてきて、変なのよぉ……！　あっ、でも、気持ちいいなのよ……！　あうっ！": "啊，嗯，嗯嗯！啊，哈啊……！肚子里面，麻麻的，好奇怪……！啊，但是，好舒服啊……！啊呜！", "キャスの身体が落ちないようにしっかりと掴まえ、さらに奥へと突き進む。そして奥の壁にぶつかった瞬間、キャスが大きく身体を震わせた。": "我牢牢抓住凯斯的身体，防止她掉下去，然后继续往深处突进。当我撞到最深处的瞬间，凯斯的身体剧烈地颤抖了一下。", "あ、ああっ！　な、なにこれなのよ……っ！　あっ、あっ！　そこを突かれるたびに、声が出ちゃうなのよぉ！　あ、うぅんっ！": "啊，啊啊！这，这是什么啊……！啊，啊！每次被顶到那里，我都会叫出声来！啊，呜嗯！", "キャスのいい所を重点的に狙いながら少し腰の動きを激しくする。中は十分に濡れているのでこちらもかなり動きやすくなっていた。": "我一边重点攻击凯斯的敏感点，一边稍微加快了腰部的动作。因为里面已经足够湿润，所以我也能动得相当顺畅。", "ふっあっ！　ぐちゃぐちゃって音が、おっきくなってるなのよぉ……あっ、あっ、なんか、お腹の奥がキュンキュンして、もぞもぞするなのよぉ！": "呼啊！咕啾咕啾的声音，越来越大了……啊，啊，感觉，肚子里面痒痒的，好难受啊！", "キャスの中が締まるその瞬間にさらにキャスを抱き寄せ、奥を強めに刺激した。": "凯斯的里面收紧的瞬间，我更加用力地抱紧凯斯，用力刺激着深处。", "うにゃあああっ！　は、うっ！　なにこれなのよぉ……！　奥に、おにいさんのが突き刺さって、お腹がパンパンなのよ……あっああんっ！": "呜喵啊啊啊！哈，呜！这是什么啊……！哥哥的肉棒，顶到最里面，肚子里面都涨涨的了……啊，啊啊嗯！", "不安定な状態のキャスを支えているのはこちらの腕と肉棒だけ。": "支撑着处于不稳定状态的凯斯的，只有我的手臂和肉棒。", "一番深いところまで届いているであろう熱に、キャスが大きく目を見開いた。": "大概是顶到了最深处，凯斯睁大了眼睛。", "うっあっ……！　お、奥が熱い……っ。あっ、でも、奥、ズンズンきて気持ちいいなのよぉおおっ！": "呜啊……！里，里面好热……啊，但是，里面，被顶得好舒服啊啊啊！", "キャスの身体が大きく揺れるくらい、ギリギリまで引き抜いては奥まで突き刺す律動を繰り返す。": "我反复地把肉棒拔到快要出来的地方，然后再顶到最深处，凯斯的身体也因此剧烈地摇晃着。", "あっあっ、う、はぁ、ううんっ！　あっ、突き刺さってるなのよぉ！　奥、奥がキュンして、キャスのアソコからどんどん汁が溢れてくるなのよぉ！": "啊，啊，呜，哈啊，呜嗯！啊，顶到最里面了！里面，里面缩紧了，凯斯的那里流出了好多汁液啊！", "キャスが甘い声を上げるたび、膣壁がぎゅっとしまって、中に入っている肉棒を締め付ける。": "每当凯斯发出甜美的声音，阴道壁就会紧紧地收缩，缠绕着里面的肉棒。", "ふえ……！　は、あっ！　おにいさんの、またおっきくなったなのよ？　これ以上おっきくしないでなのよぉ！　あっああっ！　な、中、苦しいなのよぉ！": "呜哎……！哈，啊！哥哥的，又变大了啊？不要再变大了啊！啊，啊啊！里，里面，好难受啊！", "そう言われてもその声さえ刺激になって、さらに大きくなってしまう。": "就算她这么说，但她的声音也成为了刺激，让我的肉棒变得更大了。", "キャスの身体をしっかりと抱え直すと、今度は重点的に子宮口を攻める。": "我重新抱紧凯斯的身体，这次重点攻击子宫口。", "ふ、あああんっ！　あっ、あっ！　それだめなのよぉ……！　あ、あっ！　奥、ギュンってして、気持ち良すぎるなのよぉお！": "呜，啊啊啊嗯！　啊，啊！　那里不行啊……！　啊，啊！里面，缩紧了，太舒服了啊啊啊！", "は、ああっ！　んっあっ！　はぁ、気持ちいいっ！　お腹、ギュンギュンして、あっ、もっと欲しくなるなのよぉ！": "哈，啊啊！　嗯啊！　哈啊，好舒服！　肚子里面，一缩一缩的，啊，变得更想要了啊啊！", "強い刺激にキャスは半分意識を飛ばしているようで、口を開いたまま喘ぎ続けている。": "强烈的刺激让凯斯的意识已经有些模糊，张着嘴不停地喘息着。", "ふあんっ！　も、もっと突いてなのよぉお！　ズンズンされると、中がビリビリして、あっ、んっ！　き、気持ちよすぎるなのよぉ……！": "呜啊嗯！　再，再用力点啊啊啊！　被这么用力地顶着，里面都麻麻的，啊，嗯！　太，太舒服了啊啊……！", "キャスの中がビクビクと震え始めた。": "凯斯的里面开始一抖一抖地颤抖起来。", "こちらの限界も近いので、さらに激しい律動を開始する。": "我也快到极限了，开始更加激烈的抽插。", "あ、あああんっ！　あっ、は、激しいぃ！！　奥、壊れちゃうなのよぉ！　は、ああっ！": "啊，啊啊啊嗯！　啊，好，好激烈！！　里面，要坏掉了啊啊！　哈，啊啊！", "無意識に快楽から逃れようとする身体を強く抱きしめ、固定する。そしてさらに激しく、パンパンと音が鳴るほど腰をぶつけた。": "我紧紧地抱住她无意识地想要逃离快感的身体，固定住她。然后更加激烈地，甚至发出了啪啪的声音地撞击着她的腰。", "あっ、あっ！　キュンキュンがギュってして、あっ！　もうだめぇっ！　あ、来る！　なにか来るなのよっ！　あっ、ん、ああああんっ！": "啊，啊！　子宫口缩紧了，啊！　已经不行了！　啊，来了！　有什么要来了啊啊！　啊，嗯，啊啊啊啊嗯！", "ギュッと目を閉じたキャスは、次いで身体を大きくのけぞらせる。": "凯斯紧紧地闭上眼睛，然后身体猛地向后仰去。", "膣がぎゅっと締まり、同時にこちらも熱い熱を吐き出していた。": "阴道紧紧地收缩着，与此同时我也喷吐出了滚烫的热流。", "は、う……はぁ……まだ、中がギュンギュンしてるなのよ……": "哈，呜……哈啊……里面，还在一缩一缩的呢……", "荒い息をつくキャスは涙目で、けれど恍惚とした表情をしている。": "凯斯喘着粗气，眼含泪水，但表情却十分恍惚。", "はぁ……お腹の中、おにいさんの熱がいっぱいなのよ。なんだか、変な感じなのよ……んっ": "哈啊……肚子里，充满了大哥哥的热热的东西。感觉，好奇怪啊……嗯", "入ったままの肉棒を抜こうとした時、まるで嫌がるようにキャスの膣が閉まった。": "正当我想要拔出还在里面的肉棒时，凯斯的阴道却像是不愿意似的紧紧地闭合了起来。", "は、あっ……こんなに気持ち良いなら、またおにいさんにクロスされてもいいかもなのよ。だから、ずっと一緒にいるなのよ？": "哈，啊……如果这么舒服的话，以后再和大哥哥交合好像也不错呢。所以，我们要一直在一起哦？", "そう言うとキャスは楽しそうに笑ったのだった。": "说完，凯斯开心地笑了起来。"}