{"カプーズを怒らせてしまった。": "不小心惹卡布兹生气了。", "カプーズはヴェルメリオの実姉だと公言してはばからないし、その身を案じているのだろう。": "卡布兹毫不避讳地宣称自己是威尔梅里奥的亲姐姐，想必是担心威尔梅里奥吧。", "もちろん自分もヴェルメリオのことは大切な仲間だと思っている。": "当然，我也把威尔梅里奥当成重要的同伴。", "大切に思っている気持ちには変わりないのだから誤解をときたい。": "我对威尔梅里奥的感情没有变，所以想解开误会。", "そんなわけでカプーズとふたりで話す約束をした。": "于是我和卡布兹约好单独谈谈。", "森で待つように言われている。": "她说要在森林里等我。", "ちゃんと待っていてくれたのね": "你真的在等我啊", "カプーズ": "卡布兹", "もちろんだ。": "当然了。", "こちらも話をしたいと思っている。": "我也想和你谈谈。", "言ったでしょう。私を認めさせないかぎり交際は認めません": "我不是说了吗。除非你让我认可，否则我不会同意你们交往", "そのことなんだが……。": "关于这件事……", "手っ取り早い方法があるわ。クロスの仕方で貴方が彼氏に相応しいか見極めるのはどうかしら？": "有个简单的方法。通过交锋的方式，让我看清你是否配得上他如何？", "カプーズの暴走は止められそうになかった。": "看来阻止不了卡布兹的暴走了。", "大人の男女ですもの。クロスのテクニックはとても大事だわ。私が確かめてあげる": "我们都是成年人了。交锋技巧非常重要。就让我来确认一下吧", "豊満な乳房と局部を露出したあられもない姿で――カプーズが笑う。": "卡布兹露出了丰满的乳房和私处，笑得十分淫荡。", "当然、男なら扇情的な恰好に昂ってしまう。": "看到如此诱人的身姿，男人当然会兴奋起来。", "カプーズが、こちらの股間を一瞥した。": "卡布兹瞥了一眼我的胯下。", "あらら。そんなものでヴェルちゃんを満足させられるのかしら。さっそく、味見しましょ……。ん、ふぅ、うぅっ、悪くは……ないわね": "哎呀呀。你用这玩意儿能满足小威吗？赶紧让我尝尝味道吧……嗯，呼，呜呜，感觉……还不错嘛", "カプーズが腰をくねらせるから、深くまで挿入を許す。": "卡布兹扭了扭腰，让我插得更深了。", "膣内は、ぬるついていて熱い。": "小穴里面又湿又热。", "しかも、膣壁が竿肌に絡んでくるのだ。": "而且穴壁还缠住了肉棒。", "ん、は……っ、まあ……サイズは合格かしら。でも、調子に乗らないでほしいわね。大切なのはこれからよ": "嗯，哈……嗯，尺寸……还算合格吧。不过，你可别得意忘形了。接下来才是关键", "腰の振り方を見るわ。ようはテクニックね。それじゃ、動いてくれるかしら……ひあぁああっ！": "让我看看你扭腰的技巧吧。说白了就是技术。那你能动起来吗……呀啊啊啊！", "むずむずと性感がこみあげてきた。": "我的性欲也逐渐高涨。", "すっかりこちらもその気になっている。": "我已经完全有了那个意思。", "カプーズの手を引いて、腰を遣う。": "我拉着卡布兹的手，开始摆腰。", "は……んッ、ふぅん……なかなか、パンパンするの上手いじゃない？": "哈……嗯，呼嗯……你挺会抽插的嘛？", "うふふ。ヴェルちゃんとするときも必死な顔で、腰を振るのかしら……。そう思うとかわいいわね": "呜呼呼。和小威做爱的时候，你也会露出这么拼命的表情吗……一想到这里就觉得好可爱啊", "身体を揺さぶられながらもまだ、カプーズは余裕そうだ。": "尽管身体被我摇来晃去，卡布兹看上去还是游刃有余。", "男の性としてその表情を崩したくなってしまう。": "作为男人，我自然想让她失去这份从容。", "抽挿する腰の動きを速めた。": "我加快了抽插的速度。", "あ、ふぅうううっ！　やだっ、ピストンはやくなってる！？": "啊，呼呜呜呜呜！讨厌，活塞运动的速度变快了！？", "ふっ……うふぅ……っ！　人間くん、ちょっと……。飛ばし過ぎじゃないかしら……はぁ、はあ……っ！": "呼……呜呼……！人类小弟，你是不是……有点冲过头了……哈啊，哈啊……！", "さっきから膣壁が、竿肌にぎゅうぎゅうと貼りついてきて、その刺激がたまらなく気持ち良い。": "从刚才开始，穴壁就一直紧紧贴着肉竿，这股刺激真是舒服得不得了。", "もしかして、感じているのか。": "难道说，她有感觉了？", "か、感じてるわけないでしょう……っ！？これは、貴方がヴェルちゃんの彼氏に相応しいか試しているだけなんだから": "我，我怎么可能有感觉啊……！？我只是在测试你是否配得上小威的男友身份而已", "だから、私は気持ち良くなってなんかな――……っ、はぁああああんっ！": "所以，我怎么可能会觉得舒服——……哈啊啊啊啊啊嗯！", "奥まったところに、昂ったものを擦りつけた。": "我用亢奋的家伙摩擦着深处。", "すると、ぷつぷつした膣壁が竿肌に食い込む。": "于是，粗糙的穴壁便陷进了肉竿。", "ふぁ、ああんっ！　は、ふッ……。いやらしい声が出てる……？　ち、ちがうわ……っ": "呼啊，啊啊嗯！哈，呼……我怎么发出了这么下流的声音……？不，不是的……", "だってぇ……あぁんっ！私は、貴方がヴェルちゃんに相応しいか見極めてるだけなのよ……": "因为……啊啊嗯！我只是在仔细观察你是否配得上小威而已……", "そのわりには、腰が動いている気がするが……。": "话虽如此，她的腰好像也在动啊……", "膨らんだ亀頭で、膣壁をこねくりまわした。": "我用膨胀的龟头在穴壁上搅来搅去。", "性感帯なのか、粘膜に力が入った。": "可能是敏感带吧，粘膜突然用力了。", "見極めてるだけ……なんだから……。気持ち良いの、我慢しないと……っ！　く、うぅうんっ！": "我只是在仔细观察……而已……舒服的感觉，必须忍住才行……！ 咕，呜呜呜嗯！", "カプーズの顔も、身体もピンク色に染まっている。": "卡布兹的脸和身体都染上了粉红色。", "愛液が潤滑油となって律動をスムーズにする。": "爱液化作润滑油，让抽插变得顺畅。", "肉杭で、蕩けた膣壁を搔く。": "肉棒刮擦着荡漾的穴壁。", "ひあぁあああんっ！　あぁあーっ！あそこ、ピクピクするの止まらないぃ……っ": "呀啊啊啊啊啊嗯！ 啊啊啊——！那里，一跳一跳的停不下来……", "限界が近いのか。": "她快到极限了吗。", "膣が、蠕動して痛いほどに締めあげてくる。": "穴肉蠕动着，紧紧收缩到发痛的地步。", "本当は、気持ち良いのでは？": "其实她很舒服吧？", "一瞬、カプーズが躊躇う。": "卡布兹犹豫了一瞬间。", "それから……。": "然后……", "ん、はぁあああっ……！　か、感じてるからぁ……ナカに出して……っ！イキそうなの……はーっ、はーっ……！": "嗯，哈啊啊啊啊……！ 我，我有感觉了……射在里面吧……！ 我要高潮了……哈——哈——……！", "痙攣する膣に、限界間近のものをなすりつけた。": "我把濒临极限的家伙，蹭在痉挛的穴肉上。", "放出感に、鈴口がひくつく。": "射精感让马眼一颤一颤的。", "あ、あぁああんっ！　お願いっ、ナカに……ちょうだい……っ！": "啊，啊啊啊啊嗯！ 求求你，射在……里面吧……！", "深く膣内に突き入れた。": "我深深地插入了穴内。", "射精。": "射精。", "精液をドロドロの媚肉に叩きつけた。": "精液喷在了黏糊糊的媚肉上。", "はふッ、ああぁああーっ！　イク、イクっ、きもちい、飛んじゃうぅーっ！あはあぁーっ！": "哈呼，啊啊啊啊啊——！ 高潮了，高潮了，好舒服，要飞起来了——！ 啊哈啊啊——！", "はーっ……はーっ……": "哈——……哈——……", "残滓までカプーズの膣に注いだ。": "我把残渣都注入了卡布兹的穴内。", "結合部から、熱が伝播する。": "热量从结合处传播开来。", "それがとても心地良かった。": "感觉非常舒服。", "人間くんってば……沢山、出したわね……。伝わって来た圧力から考えると、飛距離もすごいんでしょうね……": "人类君真是的……射了好多出来呢……从传来的压力来看，射程应该也很远吧……", "ま、まあ……。悪くなかったんじゃない？": "嗯，嗯……感觉还不错吧？", "それは、カプーズの眼鏡にかなったということか。": "也就是说，我通过了卡布兹的考核吗。", "そこまでは言ってないわよ！ちょ、調子に乗らないで……っ": "我可没说到那种地步哦！别，别得意忘形了……", "でも、ちょっとだけなら認めてあげてもいいかもね……": "不过，如果只是一点点的话，或许可以认同你呢……", "カプーズの顔が赤い。": "卡布兹的脸红了。", "少し、無理をさせてしまっただろうか。": "是不是有点勉强她了呢。", "ちょっと、ドキドキしちゃったじゃない。そういうところがずるいのよ……": "心跳都稍微加速了。你就是这点狡猾啊……", "やっぱり、認めないわ！": "我果然还是不认同你！"}