{"ターロンは、少し自嘲気味に笑って俯いている。": "塔罗恩带着些许自嘲的笑容低下头去。", "いくらフックのためとはいえ、愛のない交わりを続けるのは、辛いはずだ。": "就算是为了虎克，持续进行没有爱的性交，应该也很痛苦吧。", "だからね……って、きゃぁっ！？　や、ちょ、急に何すん……。な、なによ、あんたなんかに私を幸せになんて……": "所以啊……咦，呀啊！？呀，等等，你突然做什么……什、什么嘛，像你这种人怎么可能让我幸福……", "ターロン": "塔罗恩", "思いあがるんじゃないわよ。どうせ、あんただって、溜まってるだけのくせに……っ、んっ！？　んむぅっ": "少自以为是了。反正你一定也只是积了很久而已……嗯，嗯！？嗯唔唔。", "尚も言い募ろうとするターロンの唇をふさぐ。": "我堵住还想继续说下去的塔罗恩的嘴唇。", "真実の愛だなんて言うつもりは毛頭ない。でも普段、ターロンが引き受けている性処理とも違う。少なくとも、ターロンを愛おしく思う衝動がある。": "我完全不打算说这是真爱。不过这跟塔罗恩平常接受的性处理也不一样。至少，我心中有股觉得塔罗恩很可爱的冲动。", "な、なによ……あんた、いろいろ全部、知ってて……っ、んっ、はぁっ、んん、んちゅ……ちゅっ……はぁ……っ": "什、什么嘛……你、你明明知道一切……嗯、嗯、哈啊、嗯嗯、嗯啾……啾……哈啊……", "じゃあ教えてよ……普段の海賊どもと、あんたがどう違うか……身体で、教えなさいよ……っ": "那你就告诉我啊……你跟平常那些海盗有什么不同……用你的身体告诉我啊……", "は、ぁ……っ、んっ、ちょっと大きめだけど……でも、いつもと変わらない、こんなの……っ": "哈、啊……嗯、虽然有点大……不过，跟平常没什么两样，这种东西……", "口では毒づいていても、自分のペニスでこんなに感じているターロンは、やはり愛おしく感じる。": "即使嘴上不饶人，但看到塔罗恩因为我的阴茎而这么有感觉，我还是觉得她很可爱。", "率直に伝えると、ターロンは頬を紅潮させて顔を背けた。": "我坦率地表达想法后，塔罗恩红着脸别过头去。", "そ、そんな、こと……ない、わよ……うそ、ばっかり……。あたしなんて……んぁ、はぁっ……": "才、才没有……那种事……净是，瞎说……我这种人……嗯啊，哈啊……", "ん、くぅ……そんな、こと……言われたら、キュンキュン、しちゃうよぉ……っ、あぁん、っ、はぁっ": "嗯，唔……你、你要是……这么说的话，裘丘，会受不了的……啊啊嗯，唔，哈啊", "すごく、固くなってるのは……あたしのナカから伝わってくるけど……溜まってるだけでしょ。あたしで、勃ってるわけじゃ……": "我感觉，你变得好硬……虽然能从我的里面感觉到……但只是积攒了很久吧。并不是因为我才勃起的……", "日課の自慰は欠かさずしている。少なくとも、これは蓄積された性欲による衝動などではない。": "我每天都会自慰。至少，这不是因为积攒的性欲而产生的冲动。", "だからこれは、純粋にターロンに感じた魅力が生んだ結果だ。": "所以，这是纯粹因为感受到塔罗恩的魅力而产生的结果。", "え……ほんとに……？　あたしのこと見て、触って……興奮、してくれてるの？　それ、信じても、いいの……？": "哎……真的吗……？看着我，摸着我……你会，兴奋吗？我可以，相信你吗……？", "ターロンはさらに耳まで紅くして羞恥を隠すようにシーツに顔を埋めた。": "塔罗恩羞得连耳朵都红了，她把脸埋进床单里试图掩饰。", "ほ、ほんとに……？　あたしと、クロスしたいって思ってくれてる……？": "真、真的吗……？你真的，想和我交合吗……？", "恥じらうターロンがとても可愛らしい、と耳元で囁きながら、彼女の乳房に優しく触れる。": "害羞的塔罗恩非常可爱，我一边在她耳边轻声细语，一边温柔地抚摸她的乳房。", "はあぁ、ん……あっ、それ……海賊どもにされるのと、全然、違う……っ、あ、ふぁ、ん……っ": "哈啊啊，嗯……啊，这个……跟那些海盗，完全，不一样……啊，呼啊，嗯……", "どうしよう……あたし、あんたに触れられて……すっごくドキドキ、してるのぉ……": "怎么办……被你摸着……我的心跳，好快……", "ターロンの左胸に手を当てると、確実に高鳴る鼓動が伝わってくる。": "我把手放在塔罗恩的左胸上，确实能感受到她的心跳在加速。", "もっと彼女の体に火を灯したくて、乳房の先の尖りを指で捏ねた。": "为了让她更加兴奋，我用手指捏了捏她乳房尖端的突起。", "ああっ、やぁ……！　あっ、あん、はぁっ、それ、やぁ……体、うずうず、しちゃう……っ、んぁあん": "啊啊，呀……！啊，啊嗯，哈啊，那里，呀……身体，好痒……嗯啊啊嗯", "何で……今まで、どんな男を相手にしても、こんな、なったこと……ない……っ、は、あぁ……あぅっ": "为什么……至今为止，不管面对什么样的男人，我都没有……这种感觉……哈，啊啊……啊呜", "心から身を任せられる相手になら、刺激は快感に変わるのだ、とターロンに伝える。": "我告诉塔罗恩，如果对象是能让她打从心底委身的人，刺激就会变成快感。", "そ、そうなんだ……じゃ、あたしは、あんたに身を任せれば……もっと、感じられるの？": "原，原来是这样……那，我只要，委身于你……就能，更有感觉吗？", "答えの代わりに、秘裂に指を挿入すると、そこはすっかり甘い蜜で満たされていた。": "我用手指插入她的蜜裂作为回答，那里已经完全充满了甜蜜的蜜汁。", "すっかり蕩けたターロンの蜜壺に、屹立したペニスをゆっくり挿入する。": "我将坚挺的阴茎缓缓插入塔罗恩已经完全融化了的蜜壶。", "はあぁ……っ、あぁ、やぁん……！ぐちゅっ、て、はいって、くるぅ……！　あ、熱いよぉ……！": "哈啊啊……啊啊，呀嗯……！咕啾，地，插进来了……！　好，好热……！", "膣壁を撫で上げるように抜き差しを繰り返すと、ターロンの腰は妖艶にうねった。": "我反复抽插着抚摸阴道壁，塔罗恩的腰便妖艳地扭动起来。", "ふあぁあ、あぁん！　はぁ、あっ、あ……！すご、すごい、のぉ……！　こんなの、しら、ないっ……あぁ、ぅん！": "呜啊啊啊，啊啊嗯！ 哈啊，啊，啊……！好，好厉害……！ 我，从没，体验过……啊啊，嗯！", "ターロンの溢れる愛液とこちらの先走りですっかり潤った蜜壺から、淫らな水音が響き渡る。": "塔罗恩溢出的爱液和我流出的预射液让她的蜜壶变得十分湿润，淫荡的水声回荡在四周。", "ねぇ、この、音……えっちだよぉ……！あたし、お腹の中、うずうずして……止まら、ないっ！　あ、ああ！": "呐，这个，声音……好色情……！我的，小腹里面，痒痒的……停不下来！ 啊，啊啊！", "ねぇ、もっと……もっと、してっ……！　あたしの中、あんたの固いので……掻き回してぇ！　ふあぁっ、や、あっ！": "呐，再来……再来，更多……！ 用你那根硬硬的……在我的里面，搅动！ 呜啊啊，呀，啊！", "ターロンの要望どおりに、単純なピストンだけではなく、円を描くように動かして彼女の膣内を味わった。": "我按照塔罗恩的要求，不光是单纯的活塞运动，还像画圆一样活动着，品味着她的阴道。", "あぁっ！　それ、いいっ！　あ、あ、気持ちぃ、きもちいいのぉっ！　おかしく、なっちゃうっ……あん、あん！": "啊啊！ 那样，好棒！ 啊，啊，好舒服，好舒服啊！ 我要，变得奇怪了……啊嗯，啊嗯！", "もっとおかしくなっていい。": "变得更奇怪也没关系。", "乱れたターロンはとても可愛い女の子だ。": "淫乱的塔罗恩是个非常可爱的女孩子。", "そんな囁きに、ターロンは敏感に反応する。": "听到我的低语，塔罗恩敏感地起了反应。", "や、だぁ……今、そんなの、いわない、で……っ！ひゃぁぅっ、あっ、中、……感じ、ちゃう、からぁっ……！": "不，要……现在，不要，说那种，话……！ 呀啊呜，啊，里面……会有，感觉的……！", "ターロンの手を握って指を絡め、力を込める。": "我握住塔罗恩的手，十指相扣，用力握紧。", "すると、ターロンも震える手で握り返した。": "于是，塔罗恩也用颤抖的手回握。", "どうしよう……こんな、ぎゅってされて、するの……幸せで……気持ち、いぃ……っ！　やあぁん、あっ！": "怎么办……被你，这样紧紧握住……好幸福……好舒服……！ 呀啊啊嗯，啊！", "容赦なく吸い付いてくる膣壁の刺激に、こちらの欲望も徐々に高まりつつあった。": "阴道壁毫不留情地吸附上来，这股刺激让我的欲望也逐渐高涨。", "絶頂を間近に感じ、ターロンを突き上げる動きを速くする。": "感觉到高潮即将到来，我加快了抽插塔罗恩的速度。", "最後に、昂りをねじ込むようにターロンをひときわ強く突き上げた。": "最后，我将亢奋的分身用力顶入塔罗恩的体内。", "あっ、イク、イッちゃう、気持ちいぃのイッちゃうぅ！ひゃあぁぁぁあぁ……ぁんっ――……！！": "啊，要去了，要去了，要舒服地高潮了！呀啊啊啊啊啊啊……啊嗯——……！！", "ターロンが絶頂に達したのと同時に、こちらも白濁した液を彼女の中に注ぎ込む。": "在塔罗恩达到高潮的同时，我也将白浊的液体注入了她的体内。", "はぁ……あっ……あ、熱いの、出てる……あたしの、中に……あんたのがぁ……はぅ……っ": "哈啊……啊……啊，热热的，流出来了……在我的，里面……你的……哈呜……", "目にうっすら涙を浮かべて、恍惚とした表情のターロン。": "塔罗恩的眼中泛起泪光，表情恍惚。", "その目元にキスを落として涙を唇で拭うと、いつもの強気な態度が嘘のように、柔らかく微笑んだ。": "我吻了吻她的眼角，用嘴唇拭去泪水，她露出了柔和的微笑，平时的强势态度仿佛是假的一样。", "これが、ほんとの……。あたし、あんたのおかげで、ほんとのクロスを知ったのね……嬉しい……": "这就是，真正的……多亏了你，我才知道了，真正的交合……好开心……", "こんなになっちゃったのは……あんただから、だよね……": "会变成这样……是因为，是你吧……", "ねぇ、これからも、あたしとしてくれる……？あたしのこと、可愛いって言って、クロスしてくれる……？": "嗯，今后你也会和我做吗……？会说我很可爱，和我交合吗……？", "もちろんだ、と言ってターロンにキスを落とすと、心から嬉しそうな表情で彼女は微笑む。": "我回答“当然了”，吻了吻塔罗恩，她露出了发自内心的喜悦微笑。", "ふふ、よかったぁ……。あたし、あんたの前でなら、可愛い女の子でいて、いいんだよね……？": "呵呵，太好了……只要是在你面前，我就可以当个可爱的女孩子吧……？", "それに応えるようにターロンを抱きしめると、安心したように彼女はこちらにしがみついた。": "我抱紧塔罗恩作为回应，她便安心地抱住了我。"}