{"アンナマリアとフアナとは別行動になり、スウォールと二人きりになった。": "安娜瑪麗亞和弗亞納分頭行動，我與史瓦羅兩人獨處。", "とりあえず窒息だけはやめてくれ、というお願いには従ってくれたものの、やはりどことなくモジモジしている様子のスウォール。": "雖然她答應了我至少不要讓我窒息，但史瓦羅果然還是有些扭扭捏捏的樣子。", "ねえ……やっぱりわたし、人間ちゃんに対する気持ち、抑えきれないみたい。……だから、一緒に暖かくなってくれる？": "嗯……我好像還是無法抑制對人類醬的感情……所以，能和我一起變暖和嗎？", "スウォール": "史瓦羅", "発情した顔でそんなことを言うスウォールを見ていると、こちらも欲望を抑えきれなくなる。彼女に促されるまま、行為に臨んだ。": "看到史瓦羅一臉發情的樣子說出這種話，我也無法抑制自己的慾望。在她的催促下，我開始了行爲。", "はぁぁぁぁん……っ！　人間ちゃんの、ぎゅーって入ってきたぁ……まだ動いてないのに、もうすっごく興奮してるぅ……": "哈啊啊啊啊嗯……！人類醬的，緊緊地進來了……明明還沒動，就已經非常興奮了……", "挿入とともに彼女から艶めかしい声が漏れる。竿が包み込まれると、彼女の膣圧と温もりが伝わってきた。": "隨着插入，她發出了嬌豔的聲音。肉棒被包裹住後，她的陰道壓力和體溫傳了過來。", "人間ちゃんのエルマイトの量がわたしを惹きつけてるのかな、と思ってたけど、どうやらそれだけでもないみたい……": "我本來以爲是人類醬的聖之力的量吸引了我，但看來不只是這樣……", "多分……あなたのエッチなことへの純粋な欲望が、子供みたいに無邪気だから……だから興奮しちゃうんだと思うのぉ……": "大概……是因爲你對色色的事情的純粹慾望，就像孩子一樣天真無邪……所以纔會讓我興奮起來的……", "すっかり顔も惚けているスウォール。挿入だけでは到底満足できず、動き始めるのを今か今かと待ちわびているようだ。": "史瓦羅的表情已經完全陶醉了。看來只是插入還無法滿足她，她似乎迫不及待地想要我開始動起來。", "ねぇ、見せて欲しいわ……わたしをこんなに惹きつけちゃうほどの、あなたのえっちなテクニック……んんっ": "吶，讓我見識一下嘛……你那讓我如此着迷的，色色的技巧……嗯嗯", "我慢の限界だったのだろう、その言葉を引き金にしてスウォールが動き始める。": "大概是已經忍耐到極限了吧，以這句話爲信號，史瓦羅開始動了起來。", "それに合わせてこちらも腰を前後させ、彼女の最奥に愚息を押し当てる。": "我也配合着她前後擺動腰部，將我的小兄弟頂到她的最深處。", "はぁっ、ふっ、んぁっ、んんっ……！　あなたのが、わたしの中で擦れるたび、おまたがじんじんしてるのっ、はぁっ、ぁあっ": "哈啊，呼，嗯啊，嗯嗯……！你的那個，每次在我裏面摩擦，我的下面就會一陣酥麻，哈啊，啊啊", "あなたとわたしの腰の動き、ぴったり合ってぇ……お互いにどんどん気持ちよくなっていってるぅ……やぁっ、くぅ、んっ……！": "你和我的腰部動作，完全契合在一起……我們兩個都越來越舒服了……呀啊，唔，嗯……！", "そうしてしばらく通常通りに突いていたが、それに慣れると、スウォールはやがて物足りなさそうな顔をし始める。": "就這樣，我按照平常的方式抽插了一段時間，但史瓦羅很快就習慣了，開始露出一副意猶未盡的表情。", "ねぇ……このまま普通にするのも良いけど……もっと人間ちゃんのスゴいの、見たいのぉ……わたしがおかしくなっちゃうぐらいの、欲望に身を任せたピストン、ママに見せてぇ……っ！": "吶……雖然就這樣繼續下去也不錯……但我還想見識一下人類醬更厲害的技巧……讓我見識一下那種會讓我變得奇怪的，任憑慾望驅使的活塞運動吧，讓媽媽看看……！", "はぁっ、ふっ、ああぁんっ……！　奥ぅ……っ、同じところだけじゃなくて、わたしの色んな弱点、責められてるぅぅっ！": "哈啊，呼，啊啊啊嗯……！裏面……唔，不只是同一個地方，我的各種弱點，都被你玩弄着！", "行為を早めつつ、膣内へのアプローチを少し変化させる。それが彼女にはかなり効果的だったらしく、下半身を大きくくねらせた。": "我加快了抽插的速度，同時稍微改變了對陰道內部的進攻方式。這似乎對她非常有效，她的下半身大幅度地扭動着。", "んひゃぁっ、ふぅぅぁんっ！　おっぱいまで同時にイジるのはだめぇっ！気持ちいいの、一気に来すぎちゃうからぁぁっ！　んんぁはぁんっ！": "嗯呀啊，呼唔唔啊嗯！不要連胸部都一起玩弄啊！舒服的感覺，一下子湧上來了！嗯嗯啊哈啊嗯！", "加えて彼女の豊満な乳房を激しく揉みしだき、そのまま乳首も摘まみ上げる。": "我更加激烈地揉捏着她豐滿的乳房，然後順勢捏住了乳頭。", "感じ入った彼女の身体が反応し、快楽を表現していた。": "她那敏感的身體對此產生了反應，表現出快感。", "はぁぁ……っ！　わたし、ぼーっとしてきちゃったけどぉ……っ！でも、人間ちゃんの暖かいモノだけ、はっきりわかるのぉ、やぁぁんっ": "哈啊啊……！我，已經開始有點恍惚了……！但是，只有人類醬那溫暖的東西，我能清楚地感覺到，呀啊啊嗯", "はぁぁっ、やぁっ、ん、んく、ひゃあぁん！　に、人間ちゃんの、刺激が強すぎてぇ……っ！　頭のなか、真っ白になっちゃう！　んんぃぃっ！": "哈啊啊，呀啊，嗯，嗯咕，呀啊啊嗯！人，人類醬的，刺激太強了……！腦袋裏，變得一片空白了！嗯嗯咿咿！", "彼女が声をあげて乱れるほどに、蜜壺の吸いつきはその度合いを増していく。": "隨着她發出的淫亂叫聲，蜜壺的吸力也逐漸增強。", "もうこれ以上は彼女の締め付けに耐えられそうにない。最後の加速を始める。": "我已經無法再忍受她那緊緻的陰道了。我開始進行最後的加速。", "ふぅぅ……っ、に、人間ちゃんも、もうイきそうなのぉ……？すごく切なそうな顔してるから、私にもわかるわ……はぁっ": "呼唔唔……人，人類醬，你也快要高潮了嗎……？看你一臉難受的樣子，我也能看出來……哈啊", "こちらの限界を悟ったスウォール。何度も腰を上下させ、献身的に絶頂への手助けをする。そのおかげで欲望は最高潮に達し、下腹部が熱を帯びてきた。": "史瓦羅察覺到了我的極限。她上下襬動着腰，無私地幫助我達到高潮。多虧了她，我的慾望達到了最高潮，下腹部開始發熱。", "はぅっ、ママの奥にぃっ、人間ちゃんのいやらしくて暖かいの、全部出してぇ……っ！　……んっ、はぁんっ！　はぁぁぁぁぁぁんっっ！！": "哈唔，在媽媽的裏面，把人類醬那下流又溫暖的東西，全部射出來吧……！　……嗯，哈啊嗯！ 哈啊啊啊啊啊啊嗯！！", "んんんんぁぁぁぁ……っ！　暖かいの、中にいっぱいぴゅっぴゅされてぇ、元気に暴れまわってるぅ、はぁぁぁ……っ": "嗯嗯嗯嗯啊啊啊啊……！ 溫暖的東西，在裏面射了好多，精神滿滿地在裏面亂竄，哈啊啊啊……", "スウォールの膣圧により締め上げられた陰茎から、大量の精液が放出される。": "在史瓦羅的陰道壓力的擠壓下，陰莖釋放出了大量的精液。", "彼女の身体も同時にビクンと跳ね上がり、それを余すことなく受け止めていた。": "她的身體也同時猛地一跳，將精液盡數接下。", "ぁん……やっぱり、あなたの子供みたいな腰の動き、大好きぃ……わたしのからだの中まで、とっても幸せにしてくれるから……はぁ……": "啊嗯……果然，我最喜歡你那像小孩子一樣的腰身動作了……因爲，它能讓我身體的每一個角落都感受到幸福……哈啊……", "接合部から滴り落ちる白濁を眺めながら、恍惚とした表情でそうつぶやく。": "她一邊看着從結合處滴落的白濁液，一邊用恍惚的表情喃喃自語。", "やがて呼吸を整えると、こちらに向けて優しく微笑んだ。": "不久後，她調整好呼吸，對我露出了溫柔的微笑。", "ふふっ……あなたがいないとだめになっちゃいそう……だからこれからもママといっぱい暖かくなりましょうね♪": "呵呵……感覺沒有你的話，我就會變得不行了……所以今後也要和媽媽一起變得暖暖的哦♪"}