{"うーん……あれ？　うち、どうしてこんなとこにいるんだろ？": "嗯……咦？我爲什麼會在這裏啊？", "ハナモモ": "櫻花桃", "そうだ。もらったお茶を飲んだら、いつのまにか眠くなって、そのまま寝ちゃったんだ": "對了。喝了拿到的茶之後，不知不覺就困了，然後就睡着了", "こうしちゃいられないよ、はやく鬼退治に行かないと": "不能再這樣下去了，得趕緊去打鬼才行", "その必要はございません、ハナモモ様": "您沒有必要去，櫻花桃大人", "村人１": "村民1", "えっ！？　村人さん、どうしてなの？": "哎！？村民先生，這是爲什麼？", "あなたにはこれから、英雄の子をもう一度孕んでいただくのですから": "因爲接下來，您要再次懷上英雄的孩子", "村人２": "村民2", "左様。世にはびこる、人心を捨てた悪鬼ども……それらを祓う新たな英雄を、我々は求めているのです": "沒錯。我們所追求的，是能夠驅除那些在世間橫行，拋棄了人心的惡鬼的新英雄", "村人３": "村民3", "なっ、何言ってるの？　あなたたち、いったい何なの？": "你，你們在說什麼？你們到底是什麼人？", "名などありませぬ。我々は英雄を崇め、奉る者": "我們沒有名字。我們是崇拜，供奉英雄之人", "村人４": "村民4", "こうして巡り合えましたのも、ひとえに天の思し召し。さあ、子作りの儀を始めましょうぞ": "能像這樣相遇，也是上天的旨意。來吧，讓我們開始造子儀式吧", "村人５": "村民5", "こっ、子作り！？　そんな、いやっ。やめて、離して！": "造，造子！？怎麼這樣，不要。住手，放開我！", "暴れてはなりませぬ。どうか世の平安のため、力をお貸しくだされ": "不可以亂動。爲了世間和平，請您助我們一臂之力", "ひいっ！？　いやっ……！　そんなの、いれないでぇっ！": "咿！？不要……！不要把那種東西，插進來！", "きゃあああっ！　かはああっ！　い、いやっ、ほんとに入ってきちゃってる……っ！？": "呀啊啊啊！啊啊啊！不，不要，真的進來了……！？", "おお、天に昇るようなこの心地……やはりあなたは天女様だ": "啊啊，這彷彿要昇天的感覺……您果然是天女啊", "ぐううっ、こんなことして、ただじゃおかないんだからっ、ひああっ！": "咕嗚嗚，做了這種事，我不會輕易放過你們的，呀啊啊！", "おやおや。薬を盛られてもなお、反抗なさるとは": "哎呀哎呀。就算被下了藥，居然還能反抗", "強いお方だ。だからこそ、母体として申し分ない": "真是一位堅強的人。正因如此，作爲母體無可挑剔", "はあっ、あぁうううぅっ！　はやく、はやく抜いてよぉっ！": "啊，啊啊嗚嗚嗚！快點，快點拔出來啊！", "いやいや。ここで翻意するなど、無作法というもの": "不不不。事到如今才反悔，未免太沒禮貌了", "左様。儀式は最後まで全うするよう、定められておりますゆえ": "沒錯。儀式必須進行到最後，這是規矩", "そんなっ、やぁっ、う、動かないでっ、んっ、んんぅうっ、んくぅっ！": "怎麼這樣，呀啊，不，不要動，嗯，嗯嗯嗚嗚，嗯嗚！", "無理に、動いたらいたいっ。あそこのなか、固いのでえぐられてるみたいっ、ああっ！": "強行動的話，好痛。那裏裏面，好像被硬硬的東西刮到了一樣，啊啊！", "初々しい反応ですな。真っ赤なお顔がなんとも愛らしい": "反應真是青澀啊。滿臉通紅的樣子真是可愛", "はあ……それにたわわに実った乳房、はちきれんばかりの桃尻。どこをとっても、すばらしい": "啊……而且還有豐滿的乳房，彷彿要脹破的桃子一般的屁股。不管看哪裏，都無可挑剔", "まさに天の恵みと言うべき、完璧な母体。必ずや、屈強な英雄が生まれるでしょう": "真可謂是上天的恩賜，完美的母體。一定能生出強壯的英雄吧", "いやあっ！　うちっ、きみたちの子どもなんて産みたくないっ！": "不要！ 我，我纔不想生你們的孩子！", "拒んではなりませぬ。全ては大いなる天の意思によるもの": "不可以拒絕。這一切都是上天的旨意", "左様。ハナモモ様がその心を開かれるまで、私どもは何度でも腰を振りましょうぞ": "沒錯。直到櫻花桃大人敞開心扉爲止，我們會一直動下去的", "いっ、あああっ！　あはああっ！　そんな、んぁ、あぁうっ！？": "咿，啊啊啊！ 啊哈啊啊！ 怎麼這樣，嗯啊，啊啊嗚！？", "あそこが、乱暴にこすられて……！　はぁ、あぁうっ！　このままじゃ、さけちゃうっ……！　んぐっ、んあああっ！": "那裏，被粗暴地摩擦着……！ 哈啊，啊啊嗚！ 這樣下去的話，要裂開了……！ 嗯咕，嗯啊啊啊！", "はやく、はやくとめてよおっ！さける、さけちゃうってぇっ！　あああっ！": "快點，快點停下來啊！要裂開了，要裂開了啦！ 啊啊啊！", "ご心配には及びませぬ。痛みはすぐ収まりましょう、ほら": "不用擔心。疼痛很快就會消失的，你看", "あああっ！　あっ！？　はひっ、ひゃあっ！？": "啊啊啊！ 啊！？ 哈咿，呀啊！？", "（なにこれっ、痛いはずなのに、頭がふわふわって、変な気分になって……もしかしてうち、感じてるの？）": "（怎麼回事，明明很痛，腦袋卻輕飄飄的，感覺好奇怪……難道說，我有感覺了？）", "ひっ、ひゃあっ！　あああっ！　あああんっ！　やだ、そんなのっ、あっ、あはぁんっ！": "咿，呀啊！ 啊啊啊！ 啊啊啊嗯！ 不要，這樣子，啊，啊哈啊嗯！", "おやおや、甘い喘ぎ声が漏れておりますぞ？": "哎呀哎呀，發出了甜美的嬌喘聲哦？", "心が拒んでいても、あなたの体は人の子種を求めているのです。さあ、身を委ねてくだされ": "即使內心拒絕，你的身體也在渴求人類的種子。來吧，把身體交給我們吧", "ち、ちがうもん！　うち、そんなこと思ってないっ！　あはあっ！": "不，不是的！ 我纔沒有那麼想！ 啊哈啊！", "そう言いながら、とろとろとした汁があふれているではありませんか": "你嘴上這麼說，下面卻已經溢出了黏糊糊的汁液哦", "うそっ、でしょ……？　ああっ！？": "不會吧，騙人的吧……？ 啊啊！？", "（ほんとだ。あそこのなか、汁でグチュグチュになって、熱くなってる……ひあああっ！）": "（真的耶。那裏裏面，已經被汁液弄得溼漉漉的，還變得好熱……呀啊啊啊！）", "白桃から滴る果汁、それはさぞ甘美なことでしょう。ふふふ……": "從白桃上滴落的果汁，想必一定很甜美吧。呵呵呵……", "やああっ！ひああああっ！　くはっ、あああああっっ！": "不要啊啊！ 呀啊啊啊啊！ 咕哈，啊啊啊啊啊！", "おやおや、お顔がさらに真っ赤ではありませんか": "哎呀哎呀，你的臉變得更紅了呢", "くく、そろそろ食べ頃というわけですな": "呵呵，看來差不多是時候享用你了", "えっ！？　それって、まさか！　やだ、むり、ぜったいだめぇっ！": "誒！？ 難道說，你們要！ 不要，不行，絕對不可以！", "やめてっ……！　なかには、ださないでぇっ！": "不要啊……！ 不要射在裏面！", "できるだけこぼれないよう、全量を受け止めていただく……そのための、この体勢ですぞ": "爲了讓你儘可能地接下所有精液，不漏出來……才讓你擺出這個姿勢的哦", "……っ！？　や、やだっ、知らない男の、こどもなんてぇっ、あぁっ、やだ、放してよぉっ！？": "……！？ 不，不要，我不要懷上陌生男人的孩子，啊啊，不要，放開我啊！？", "さあ孕んでくだされ、未来の英雄を！": "來吧，懷上未來的英雄吧！", "ひいいっ！　ひゃあああああ__っっっ！！": "咿咿咿！ 呀啊啊啊啊啊__！！", "はっ、ああああっ、あああ……熱い……あそこの、おく、あつい……": "哈，啊啊啊啊，啊啊啊……好熱……那裏，裏面，好熱……", "うそ、でしょ……？　なかに、だされちゃってる……": "不會吧……？ 被射在裏面了……", "おお、子種汁が止まらない。これが天女様の膣……美味しゅうございました": "哦哦，精液停不下來。這就是天女大人的陰道……真是太美味了", "では、次は私がお相手いたしましょう": "那接下來就由我來奉陪吧", "えっ？　まだ、おわらないの……？": "誒？ 還，還沒結束嗎……？", "なにをおっしゃいますか。ここにいる全員とまぐわうまで、儀式は終わりませぬ": "你在說什麼呢。直到和在場的所有人都交合爲止，儀式是不會結束的", "いや、その愛らしい腹部がぷっくりと膨れるまで……ふふふ": "不，應該說直到你那可愛的肚子鼓起來爲止……呵呵呵", "そんな……うああっ……もう、やめてよぉ……！　ほんとに、ほんとにデキちゃうからぁ……っ！": "怎麼會……嗚啊啊……快住手啊……！ 真的，真的會懷上的……！", "誰か、助けて。人間くん、みんな……": "誰來，救救我。人類君，大家……"}