{"よぉ。そのチョコ、好きなやつにプレゼントするんだってな": "嘿。聽說那個巧克力是要送給喜歡的人的禮物啊", "村人": "村民", "あなた誰！？　勝手に入ってくるなんて失礼よ！": "你是誰！？　擅自闖進來也太沒禮貌了吧！", "カカオ": "卡卡歐", "俺は、ずっとカカオちゃんのことだけ見てきたんだよ。それを他の男になんて……": "我啊，一直只注視着卡卡歐醬一個人哦。怎麼能把卡卡歐醬交給其他男人……", "まさか、ストーカー……？　い、嫌、出てって！人呼ぶわよ！": "難道是跟蹤狂……？不，不要，快出去！我要叫人了哦！", "おっと、そういうわけにはいかねぇなぁ。実は俺からカカオちゃんのために特製のホワイトチョコを用意したんだ": "哎呀，那可不行啊。其實我爲了卡卡歐醬準備了特製的白巧克力哦", "や、やめて……何するつもり！？": "別，別這樣……你想幹什麼！？", "へっ、可愛くラッピングなんかしちゃってよぉ。このリボンは……こう使うんだよ！": "嘿，包裝得這麼可愛啊。這個緞帶……要這樣用纔對！", "村人は、カカオの両手首を掴んで頭の上でまとめ上げ、ラッピングのリボンを結んで拘束する。": "村民抓住卡卡歐的兩隻手腕，將它們拉到頭頂上綁在一起，用包裝的緞帶綁住。", "嫌ぁ、やめて！　何すんのよ！解いて！　解きなさい！": "不要，住手！你幹什麼！快解開！給我解開！", "へへ……いい眺めだな。カカオちゃんが、俺へのプレゼントに早変わりだ": "嘿嘿……這景色真不錯啊。卡卡歐醬一下子變成了給我的禮物", "自由の利かなくなったカカオのシャツのボタンを、村人は強引に引きちぎる。": "村民強行扯開卡卡歐那件已經無法自由活動的襯衫的紐扣。", "そしてカカオの頭を押さえつけ、屹立したペニスを取り出しカカオの目の前に突き出した。": "然後他按住卡卡歐的頭，掏出屹立的陰莖頂在卡卡歐的眼前。", "くっ……そんな、汚いもの……あたしの前に出してんじゃないわよ": "嗚……別把那種，髒東西……拿到我面前來啊", "いいねぇ。カカオちゃんのそういう強気なとこ、大好きだよ": "很好。我最喜歡卡卡歐醬這種強硬的地方了", "固く怒張したペニスの先からは、すでに先走りが溢れて零れ落ちそうになっている。": "從堅硬勃起的陰莖前端，已經溢出了先走汁，幾乎要滴落下來。", "その雫がついた先端を、村人はカカオの唇にこすりつけた。": "村民用沾着那滴汁液的前端，在卡卡歐的嘴脣上蹭了蹭。", "んぐっ……ごほっ……何、すんのよっ！": "嗯咕……咳咳……你幹什麼啊！", "カカオちゃん……俺のカウパーで可愛い唇がヌルヌルになってんぜ": "卡卡歐醬……我的考柏把你的可愛嘴脣弄得滑溜溜的了", "いやぁ……やめて、早く拭いて！": "不要……住手，快點擦掉！", "汚れたカカオちゃん、絶景だわ。じゃ、もっとカカオちゃんの顔を汚してやろうかな": "被弄髒的卡卡歐醬，真是絕景啊。那，我就再把卡卡歐醬的臉弄髒一點吧", "村人は、カカオの目の前で自らのペニスをしごく様を、ことさらに見せつける。": "村民故意在卡卡歐面前擼動自己的陰莖，故意讓她看個夠。", "や、やぁ……やめなさい、やめ……そんなことしたら、ただじゃ済まないわよ……！": "不，不要……住手，住手……你要是敢這麼做，我可不會輕易放過你……！", "ふん、両手を縛られて抵抗できねぇのにそんな強気で言われても、説得力ねぇな": "哼，明明雙手都被綁着，連抵抗都做不到，還敢這麼強硬，一點說服力都沒有啊", "屈辱を受けるカカオの目には、じわりと涙が浮かぶ。": "受到屈辱的卡卡歐，眼中泛起了淚光。", "はは、たまんねぇな。俺のペニスでカカオちゃんが涙目になっちまってよぉ": "哈哈，真讓人受不了啊。我的考柏居然能讓卡卡歐醬哭出來", "じゃ……そろそろ楽しませてもらおうかな": "那……差不多該讓我享受一下了吧", "村人は、カカオの頭を掴んで怒張したそれを彼女の口に挿し入れようとする。": "村民抓住卡卡歐的頭，準備將那根勃起的陰莖插進她的嘴裏。", "しかし、カカオはそれを拒否するように顔を横に捩らせた。": "但是，卡卡歐卻把臉扭向一邊，表示拒絕。", "あ、あんたのなんて、絶対に舐めたりしないんだから！": "我，我絕對不會舔你的那種東西的！", "あたしが舐めたいのは……人間のものだけよ！": "我想舔的……只有人類的而已！", "……この野郎……そんなに、その男のことが好きなのかよ": "……你這傢伙……就這麼喜歡那個男人嗎", "そうよ！　あんたなんて人間に比べたら虫けら以下なんだから！": "是啊！跟你這種人比起來，人類可是比蟲子都還要高級的！", "そうかよ。じゃあ……その虫けらのチンポ、存分に味わわせてやるよ！": "是嗎。那……就讓你好好品嚐一下，我這蟲子的雞巴吧！", "カカオの頭を掴む村人の手の力が強まり、固く勃起した肉棒が無理やりカカオの口に押し込まれた。": "村民更加用力地抓住卡卡歐的頭，將那根硬邦邦的肉棒強行塞進了她的嘴裏。", "むぐぅっ……んん、んむっ……！！": "嗚咕……嗯嗯，嗯唔……！！", "へへ……最高かよ。カカオちゃんが俺のチンポをしゃぶってるなんてよぉ": "嘿嘿……太爽了吧。小卡卡歐居然在給我口交呢", "ふ……ぅっ……ひゃ、やめ……あぐ……っ": "嗚……唔……咿，不要……啊咕……", "村人は、小刻みに腰を前後に動かしてカカオの口内を犯していく。": "村民開始小幅地前後擺動腰部，侵犯着卡卡歐的口腔。", "んぐっ、は……あむ……ぃ、いやぁ……はぁっ": "嗯咕，哈……啊唔……不，不要……哈啊", "あぁ、いいぜカカオちゃん……あんたの舌がチンポにまとわりついてよぉ。ほんとは、こういうの欲しいんじゃねぇの？": "啊啊，真棒啊小卡卡歐……你的舌頭都纏上我的雞巴了。其實你也很想要這樣吧？", "ば、バカに、しないで、よっ……むぐ……こっちは、まずくてまずくて……吐きそうなんだか……ふぁ！？": "別，別把我，當成笨蛋……唔咕……這東西，難喫到不行……我都快吐了……呼啊！？", "口淫を強要されながらも、強気な言葉を吐くカカオを黙らせるように、村人は奥まで一気に肉棒を突き入れた。": "儘管被強迫口交，卡卡歐還是嘴硬地說道。爲了讓她閉嘴，村民一口氣將肉棒插到了最深處。", "んんっ！　ごふっ……んむ、ん……くっ": "嗯嗯！　咳咳……嗯唔，嗯……咕", "カウパーとカカオの唾液が交じり合い、抜き差しのたびにぐちゅ、ぐちゅと淫靡な音が響く。": "考柏和卡卡歐的唾液混合在一起，每次抽插都會發出咕啾，咕啾的淫靡聲音。", "カカオの口の端から、粘り気のある液が滴り落ちていた。": "粘稠的液體從卡卡歐的嘴角滴落了下來。", "ふぁ……もう、やめ……やめ、て！んあ！　くっ……ふ……": "呼啊……已經，不要……不要，了！嗯啊！　咕……呼……", "おや、もうギブアップかい？じゃあ、『やめてください、お願いします』って懇願してみな": "哎呀，這就投降了？那你就求我『請住手，求求你了』試試看吧", "や……やめて、くらふぁい……おねが……": "請……請住手……求求你了……", "って言われて、やめると思ったかよ！": "你以爲我聽了這話就會住手嗎！", "強引にカカオの頭を引き寄せ、村人はさらにピストンを速くする。": "村民強行把卡卡歐的頭拉了過來，加快了活塞運動的速度。", "んぐ、ん、ぐちゅ……ふぁ……や、いや……！": "嗯咕，嗯，咕啾……呼啊……不，不要……！", "ほら、俺の濃厚なホワイトチョコ、カカオちゃんに喰わせてやるよ！": "來吧，嚐嚐我濃厚的白色巧克力吧，小卡卡歐！", "村人は、カカオの喉奥を突くようにことさらに強く肉棒を押し入れた。": "村民像是要頂到卡卡歐的喉嚨深處一樣，更加用力地將肉棒插了進去。", "ふあぁ、ん、んんーーー……っ！！": "呼啊啊，嗯，嗯嗯————……！！", "村人のペニスから、どくどくと白濁が飛び出しカカオの口内に注がれる。": "村民的陰莖咕嘟咕嘟地噴射出白濁液，注入了卡卡歐的嘴裏。", "カカオは、ペニスが脈打つ感触と口内に広がる異様な味に、涙を流して顔を歪めた。": "卡卡歐因爲陰莖的脈動和在嘴裏擴散開來的異樣味道，流着淚扭曲了表情。", "くっ……けほっ……ん……苦……っ": "咕……咳咳……嗯……好苦……", "カカオちゃんに、苦いホワイトチョコ、味わってもらえて嬉しいぜ": "能讓小卡卡歐嚐到苦澀的白色巧克力，我好開心啊", "あんた、最低ね……。こんなまずいチョコ、知らないわよ……。人をバカにすんのもいい加減にして": "你真是差勁……我可不知道有這麼難喫的巧克力……把別人當笨蛋也要有個限度", "おいおい、精液と涎まみれで憎まれ口叩いたって、エロ可愛いだけだぜ": "喂喂，滿嘴精液和口水還敢罵人，這不就顯得又色情又可愛嘛", "ふざけないで……何で、あたしの口であんたなんかをイカせなきゃなんないのよ……": "別開玩笑了……爲什麼我非得用嘴讓你這種人射出來啊……", "そんなの、俺が楽しみたいからに決まってるだろ。カカオちゃんにフェラされるなんて夢みたいだぜ": "這還用問，當然是因爲我想享受啊。能被小卡卡歐口交簡直像做夢一樣", "ほんとに、悪い夢だったらいいのに……": "要真是噩夢就好了……", "他の男に口を犯されて精液たっぷり注がれたなんて、あんたの好きな男が知ったら何て言うかねぇ": "被其他男人侵犯嘴巴還被灌滿精液，要是你心愛的男人知道了會怎麼說呢", "ちょっと、あいつには、あいつにだけは……こんな、あたしのこんな姿……知られたくない……！": "等下，只有他……只有他……我不想讓他知道……我這副模樣……！"}