{"夜、スウォールが村を歩いていると、小さな人影を見つける。いつものように彼女の庇護欲が発動し、声をかけた。": "晚上，史瓦羅在村裏散步時，發現了一個小小的人影。她一如既往地發動了保護欲，向對方搭話。", "あらあら、こんな遅くまで子供が出歩いちゃダメじゃない。わたしと一緒にお家まで帰りましょうか？": "哎呀哎呀，小孩子怎麼能這麼晚了還在外面亂跑呢。和我一起回家吧？", "スウォール": "史瓦羅", "い、いやいやっ！　僕、子供じゃないからっ！　れっきとした大人だよ！少し身長が低いだけで！": "不，不是的！我不是小孩子！我已經是大人了！只是身高稍微矮了點而已！", "村人": "村民", "そう言って子供であることを否定する村人。しかしスウォールは、相手が大人であれ、小さいものに対する衝動が抑えられなくなってしまう。": "村民這樣說着，否認了自己是小孩子。但是，即使對方是成年人，史瓦羅也無法抑制住對嬌小之物的衝動。", "……あら、そうなの？　また間違えちゃったみたい、ごめんなさいね。……でも、いちおう確かめてみようかしら、うふふっ": "……哎呀，是這樣嗎？我又搞錯了呢，真是抱歉……不過，還是先確認一下吧，呵呵呵", "え、ちょっと……うわぁぁぁっ！？": "啊，等一下……嗚哇啊啊啊！？", "他に人影が見当たらないこともあり、その場で村人のズボンを降ろし始める。": "由於沒有看到其他人影，史瓦羅當場開始脫下村民的褲子。", "動揺する村人をよそに、露わになった陰茎を豊満な乳房で挟み込んだ。": "不顧村民的動搖，她用豐滿的乳房夾住了暴露出來的陰莖。", "まあ、もうこんなにおっきくしちゃってるじゃない。確かにこっちを見ると、ちゃんと大人かもしれないわね……♪": "看吧，都已經變得這麼大了。從這裏來看的話，確實可能已經是個大人了呢……♪", "じゃあ、動かすわね……よいしょ……どう？　あなたのおちんちんが気持ち良くなるための、いやらしいママのおっぱいは、はぁんっ": "那麼，我要動了哦……嘿咻……怎麼樣？爲了讓你的小雞雞舒服起來，媽媽的下流胸部，哈啊嗯", "そのまま乳房を前後に動かし、村人の竿を刺激する。彼女が上下させるたび、村人の顔に快楽の文字が浮かび、うめき声が漏れた。": "她就這樣前後移動乳房，刺激村民的肉棒。每當她上下移動，村民的臉上就會浮現出快樂的文字，發出呻吟聲。", "ちょっと……あっ、柔らかくて気持ちいい……っ！　こんな感覚、初めて……っ！": "等一下……啊，好柔軟好舒服……！這種感覺，還是第一次……！", "ん……っ、うふふ、そうでしょう……？　おちんちんがすっぽり包み込まれて暖かくなるカンジ、いーっぱい楽しんでね♪": "嗯……唔呼呼，是吧……？小雞雞被完全包住，變得暖乎乎的坎吉，要好好享受哦♪", "んっ、はぁ……っ、ほらぁ、もっとよく見て……ぇっ": "嗯，哈啊……你看，再仔細看看……誒", "村人に快楽をもたらすため、二つの果実がたぷたぷと揺れる。": "爲了給村民帶來快樂，兩顆果實搖晃着。", "スウォール自身も、その中でビクビクと動く男根の感触を楽しんでいた。": "史瓦羅自己也享受着在其中一跳一跳地動着的男根的觸感。", "ふふ、おっぱいもそれなりに楽しんだかしら？　でも、ママがもーっとあなたを暖めてあげるからね？": "呼呼，胸部也享受得差不多了吧？不過，媽媽會給你更多溫暖的哦？", "それじゃあ、いくわね……っ、んっ、ちゅ、れろ……どう？　おクチのなかで、おちんちん暖められちゃうのは？": "那麼，要開始了哦……嗯，啾，舔……怎麼樣？在嘴巴里，小雞雞被溫暖的感覺？", "旨で挟んだ村人の陰茎、その先端だけを出し、それをそのまま口に含む。": "她把村民的陰莖夾在乳溝裏，只露出前端，然後直接含進嘴裏。", "舌を動かし、少し漏れていた先走りを美味しそうに嘗め取った。": "她動着舌頭，津津有味地舔着稍微流出來的預射液。", "れろぉ……っ、あなたのえっちなおつゆ、ママの唾液と混ざっちゃった♪少ししょっぱくて、頭がくらくら興奮しちゃう感じね、はぁ、じゅぶ……っ！": "舔……你色色的汁液，和媽媽的唾液混在一起了♪有點鹹鹹的，感覺腦袋暈乎乎的，好興奮呢，哈啊，啾噗……！", "うぅっ……！　おっぱいだけじゃなくて、口まで使って刺激されると……僕のあそこ……おかしくなりそう……っ！": "嗚嗚……！不只是胸部，連嘴巴都用來刺激的話……我的那裏……感覺要變得奇怪了……！", "想像を絶する快感に必死に耐えようとする村人、そんな姿を見ても止めることなく、スウォールは刺激を続ける。": "村民拼命忍耐着超乎想象的快感，即使看到他這副模樣，史瓦羅也沒有停止刺激。", "じゅぼぼっ、んっ、はぁん……っ！　ふふ、やわらかおっぱいと、暖かいおクチ、村人さんはどっちの方が好きなのかしら？　れろ、んちゅ……っ": "啾啵啵，嗯，哈啊嗯……！呵呵，柔軟的胸部和溫暖的嘴巴，村民先生喜歡哪邊呢？舔，嗯啾……", "ほらぁ……ママにもっと見せて……っ！　気持ちよくなってる、あなたのその顔……んぷ、ちゅ、れろ、じゅるるっ": "來……讓媽媽再多看看……！你那張，變得很舒服的臉……嗯噗，啾，舔，啾嚕嚕", "柔らかい乳房が押し付けられることによる刺激と、いやらしい舌遣い。": "柔軟的乳房擠壓帶來的刺激，以及下流的舌技。", "それらの合わせ技に我慢できるはずがなく、村人はすでに限界を予感していた。": "村民不可能忍受得了這些招數的組合，他已經預感到自己即將到達極限。", "うぅ……僕……もうイきそう……そんなにされたら、耐えられるはずがないよ……": "嗚嗚……我……快要射了……被這樣弄的話，怎麼可能忍得住啊……", "はぁっ、じゅぽっ、れろろ……んっ、じゃあ、全部出していいわよっ、子供じゃないとこ、ママに見せてちょうだい、ちゅぅぅ……っ！": "哈啊，啾啵，舔舔……嗯，那你可以全部射出來哦，讓媽媽看看你那不是小孩的那裏吧，啾……！", "そう言ったのち、スウォールが乳房による挟み込みを強くする。そのまま更に激しく舌を這わせ、村人の愚息を絶頂へと向かわせた。": "說完後，史瓦羅加強了用乳房夾住的力度。她就這樣更加激烈地用舌頭舔弄，讓村民的下體邁向高潮。", "じゅるっ、ちゅっ、んむむむむっ、ちゅうぅぅ……っ！じゅるるるるるぅぅぅぅっ！": "啾嚕，啾，嗯唔唔唔唔，啾唔唔唔……！啾嚕嚕嚕嚕嚕唔唔唔唔！", "うわ……ああぁぁ……！": "嗚哇……啊啊啊啊……！", "スウォールの激しい吸い上げにより、情けない声をあげて果ててしまう村人。": "由於史瓦羅激烈的吸吮，村民發出難堪的叫聲高潮了。", "身体が小さくとも射精量はすさまじく、彼女の顔を白濁で埋め尽くした。": "儘管身體嬌小，射精量卻十分驚人，她的臉被白濁液完全覆蓋。", "あら……♪　すっごい濃いの、いっぱい出てるわぁ……っ！これだけでイっちゃいそうなくらい……はぁんっ……": "哎呀……♪射了好多好濃的出來呢……！光是這樣就感覺要高潮了……哈啊嗯……", "嬉しそうにそう言ったスウォール。そのまま顔にかかった精液をなめとり、恍惚とした表情を浮かべた。": "史瓦羅開心地說道。她就這樣舔掉沾在臉上的精液，露出恍惚的表情。", "うふふ……これだけじゃあ我慢できないわ。今夜は少し夜更かししてもらおうかしら、だってあなた、大人なんですものね♪": "嗚呼呼……光是這樣我可忍耐不住呢。今晚就稍微熬夜一下吧，畢竟你已經是大人了嘛♪", "ちょっ……そんなすぐには……えぇぇぇぇぇっ！？": "等……這麼快就……咦咦咦咦咦咦！？", "欲望が抑えきれず、休む間もなく次の行為へと進めていくスウォール。": "史瓦羅無法抑制慾望，連休息的時間都沒有就進行下一個行爲。", "その晩、村人の悲鳴が耐えることは無かったという……": "據說當晚，村民的悲鳴響徹了整個村莊……"}