{"キャスにもゲーム以外興味のあること、あるなのよ。それは男っていう生き物なのよ": "凯斯也有除了游戏以外感兴趣的东西哦。那就是男人这种生物哦", "キャス": "凯斯", "な、なんだお前！　俺をこんなところに攫ってきて何をするつもりなんだ！？": "你，你干什么！　把我抓到这种地方来是想干什么！？", "村人１": "村民1", "キャスとなにが違うのか、見せて欲しいなのよ": "希望你能让我看看，你和凯斯到底有什么不同哦", "キャスはそう言うと男のズボンを下着ごと剥ぎ取り、その下の性器をじっとみつめた。": "凯斯说完就把男人的裤子连同内裤一起脱了下来，目不转睛地盯着下面的性器。", "これが男にしかないものなのよ？　もっと近くで見てみたいなのよ": "这就是只有男人才有的东西哦？　凯斯想再靠近点看哦", "や、やめろ……こんな恥ずかしいこと……っ": "别，别这样……这么羞耻的事……", "恥ずかしいなのよ？　それは変なのよ。あなた、もっと見て欲しいって思ってるなのよ。キャスにはお見通しなのよ": "羞耻哦？　那可真奇怪哦。你其实很想让人多看看吧。凯斯可是看穿了哦", "キャスは楽しそうに笑うと、自分の身にまとっていた服を脱ぎ去った。": "凯斯开心地笑了笑，然后脱掉了自己身上的衣服。", "ふーん、キャスの身体とはだいぶ違うなのよ？　形も面白いなのよ": "嗯，和凯斯的身体差挺多的哦？　形状也很有趣哦", "キャスは男の足の間に挟まるようにして、早くも立ち上がりつつあるペニスに胸を押しつけ、上目遣いで男を見上げる。": "凯斯把身体挤进男人的双腿之间，用胸部压住已经慢慢挺立起来的阴茎，然后抬头看向男人。", "う……っ、胸があたって……っ": "呜……胸部碰到了……", "胸？　あ、なんだかあなたのここ、キャスが動くたびにピクピクしてるなのよ。ふーん？　なるほどなのよ": "胸部？　啊，感觉你这里，每次凯斯一动就会一跳一跳的哦。嗯？　原来如此哦", "な、なにがなるほどなんだ？": "原，原来如此什么啊？", "あなたの考えてること、お見通しなのよ？　このおっきいものを、キャスのこのお胸でこのまま擦ってほしいなのよ？": "你在想什么，凯斯可是看得一清二楚哦？　你希望凯斯用这对胸部，就这样摩擦这根大东西对吧？", "な、なんでわかったんだ！？": "你，你怎么知道的！？", "キャスはなんでもお見通しなのよ。ここをキャスのお胸で擦ると、どうなるなのよ？　楽しみなのよ！": "凯斯什么都能看穿哦。用凯斯的胸部摩擦这里，会发生什么事呢？　好期待哦！", "キャスは上目遣いで男を見上げたまま、胸を自分の手で寄せ、男の肉棒をしっかりと包み込んだ。": "凯斯抬眼看着男人，然后用自己的手把胸部挤在一起，紧紧包裹住男人的肉棒。", "あ、あったかい……！　この熱だけでイっちまいそうだ！": "好，好温暖……！　光是这份温暖就快让我射了！", "なんか先っぽから出てきたなのよ！　キャスのお胸が触れてるだけでこの反応なのよ？　ワクワクするなのよ！": "好像有什么从前面流出来了哦！　只是碰到凯斯的胸部就有这种反应吗？　好兴奋哦！", "じらさないで早くその胸で俺のちんぽを擦ってくれ！": "别再吊我胃口了，快用你的胸部摩擦我的肉棒吧！", "わかったなのよ。じゃあ、キャスがこの胸でコシコシするとこ、しっかり見てるなのよ？": "明白了哦。那，凯斯用这对胸部摩擦的样子，你要好好看着哦？", "あ、ああ！": "嗯，嗯！", "ん、っしょ……こんな感じなのよ？": "嗯，嘿咻……像这样吗？", "お、おう……ああ、あったかくて気持ちいいぜ": "嗯，嗯……啊啊，好温暖，好舒服啊", "キャスのお胸に、おっきなのがぴったりくっついてるなのよ。キャスもあったかくて気持ちいいなのよ": "这根大东西，紧紧贴在凯斯的胸部上哦。凯斯也感觉好温暖，好舒服哦", "はぁ……も、もっと、強く挟んでくれ": "哈啊……再，再夹紧一点", "んー、こう、なのよ？　でもキャス、お胸が小さくてうまく挟めないなのよ。ん、っしょ……！　これでいいなのよ？": "嗯——是，这样吗？　但是凯斯的胸部太小了，没办法好好夹住哦。嗯，嘿咻……！　这样可以吗？", "ああ、小さい胸もたまらねぇな！　おい、そのまま擦ってくれ！": "啊啊，小胸部也让人欲罢不能啊！　喂，就这样摩擦吧！", "擦るなのよ？　んっ、こう、なのよ？": "摩擦吗？　嗯，像，这样吗？", "キャスは胸を自身の手で中心に寄せると、そこに男のペニスを挟んだまま上半身を上下させた。": "凯斯用自己的手把胸部往中间挤，然后就这样夹住男人的阴茎上下移动上半身。", "んっ、んっ！　少しやりづらいなのよ。でも、擦るたびにあなたのペニスから汁があふれ出て……んっ、固くなってるなのよ？": "嗯，嗯！　有点难做哦。但是，每次摩擦的时候，你的阴茎都会流出汁液……嗯，而且越来越硬了哦？", "ん、はぁ……いいぜ。その調子だ。そのまま擦ってるともっと固くなって、濃い精子が飛び出るから。見てみたいだろ？": "嗯，哈啊……不错哦。就是这样。就这样继续摩擦的话，它会变得更硬，然后射出更浓的精子。你很想看吧？", "んっ、んっ！　濃い精子？　よくわからないけど、ここから何かが飛び出るなのよ？　キャス、見てみたいなのよ！": "嗯，嗯！　更浓的精子？　虽然不太明白，但是有什么会从这里射出来对吧？　凯斯，想看哦！", "だろ？　じゃあもっと頑張って俺のペニスを固くしてくれ": "对吧？　那就再加把劲，让我的阴茎变得更硬吧", "わかったなのよ！　ん、よいっしょ……っ。ん、んっ！　けっこう、疲れるなのよ。でも、頑張るなのよっ": "明白了哦！　嗯，嘿咻……嗯，嗯！　还挺，累的哦。但是，凯斯会加油的哦", "キャスは一生懸命身体を動かして男のペニスを擦り続ける。挟まれている男のペニスはすでに固く立ち上がり、先走りの汁が大量にあふれ出していた。": "凯斯拼命地活动身体，继续摩擦男人的阴茎。被夹住的阴茎已经变得很硬，先走汁也大量地流了出来。", "んっ、もうたくさん汁が出てるなのよ。ん、んっ！　おかげで、滑りがよくなって擦りやすいなのよ": "嗯，已经流出了好多汁液了哦。嗯，嗯！多亏了这个，变得很滑，摩擦起来也容易了哦", "うっ、ああ、気持ち良すぎる……！　もっと早く！　乱暴に擦ってくれ！": "呜，啊啊，太舒服了……！　再快一点！　粗暴地摩擦吧！", "わかったなのよ。ん、んっ！　こう、なのよ？": "明白了哦。嗯，嗯！　像，这样吗？", "キャスが先ほどよりも激しく身体を動かし、乱暴に男のペニスを擦りあげる。": "凯斯比刚才更加激烈地活动身体，粗暴地摩擦男人的阴茎。", "ん、んんっ！　はぁ、んっ！　こんなに激しくしないとなのよ？　でも、なんだかキャスも胸が、気持ち良くなってきたなのよ…んんっ！": "嗯，嗯嗯！　哈啊，嗯！　不这么激烈的话可不行哦？　但是，凯斯的胸部好像也，变得舒服起来了哦…嗯嗯！", "う、はぁ……！　もうイク！　イクからしっかり見てろよ！　ん、くっ！！": "呜，哈啊……！　要射了！　要射了，好好看着哦！　嗯，咕！！", "男が身体を震わせた瞬間、固く立ち上がったペニスから白く濃い液体が飛び出し、キャスの顔を濡らした。": "男人身体颤抖的瞬间，从坚挺的阴茎中飞出了白色的浓稠液体，弄湿了凯斯的脸。", "はぁ……これが、精子ってやつなのよ？": "哈啊……这就是，叫精子的东西吗？", "キャスが顔についた男の精子に触れながら首を傾げる。": "凯斯一边摸着脸上沾着的男人的精子一边歪着头。", "ああ。大分たまってたからな。思ったより量が出たな": "是啊。积攒了挺久了啊。射出的量比想象中还要多啊", "たまってると、たくさん出るものなのよ？　こんなにビュッって飛び出すなんてすごいなのよ！　面白い仕組みなのよ！": "积攒久了的话，就会射出很多吗？　居然能这样“biu”地飞出来，好厉害哦！　真是有趣的构造哦！", "本当に初めて見たんだなぁ。でも気持ち良かったぜ、ありがとな": "真的第一次看到啊。但是很舒服啊，谢了啊", "まだ時間はあるなのよ。だから、もう1回見せて欲しいなのよ": "还有时间哦。所以，凯斯想再看一次哦", "キャスはニコリと笑うと立ち上がろうとする男の肩を押し、また押し倒したのだった。": "凯斯微微一笑，然后按住想要站起来的男人的肩膀，再次把他推倒了。"}