{"あんたたちの相手なら……あたしがしてあげる！": "如果是你们的话……就由我来当你们的对手吧！", "ターロン": "塔隆", "あ？　ターロンが？　おい、どうする？": "啊？塔隆来当？喂，怎么办？", "海賊1": "海贼1", "どうって、そりゃありがたくいただくしかねぇだろ。こちとら、長い航海で玉袋ぱんぱんなんだからよ": "还能怎么办，只能心怀感激地接受了啊。我们可是经历了漫长的航海，玉袋都胀得不行了", "海賊2": "海贼2", "ほんと、女だったらなんでもいいんだわ。船長はイイ女だが、手を出したらただじゃすまないのも事実だしな": "真是的，只要是女的就什么都行啊。虽然船长是个好女人，但要是对她出手的话肯定不会轻易了事", "海賊3": "海贼3", "なんでもいいですって！？　このあたしがスッキリさせてやろうって言ってんのに、失礼ね！　だったら甲板の木目の穴にでも突っ込んでなさいよ": "你说什么都行！？明明是我说要让你们爽一爽的，真没礼貌！那你们就去插甲板上的木头纹理的洞吧", "い、いやいや、失言だった！　すまん！　ヤラせてください、ターロンさん！": "不，不是不是，是我失言了！抱歉！请让我上吧，塔隆小姐！", "海賊３": "海贼3", "まったく、仕方ないわね。どいつもこいつもケダモノばっかりなんだから": "真是的，真拿你们没办法。一个个都跟野兽一样", "そして男たちは、次々に自身の屹立したペニスを取り出す。": "然后男人们一个接一个地掏出自己屹立的阴茎。", "うっ……くぅ……っ、も、もうちょっとゆっくりしなさいよ！": "呜……咕……你，你们动作慢一点啊！", "男たちは久しぶりの女体を存分に堪能しようと、しつこいくらいの愛撫を繰り返す。おかげで、すっかり綻んだターロンの秘花は、1人の海賊が肉棒を強引に押し込んできても、難なく飲み込んでいく。": "男人们为了尽情享受久违的女体，反复进行着近乎执拗的爱抚。拜此所赐，塔隆那已经完全绽放的秘花，即使被一个海盗强行将肉棒塞进去，也能轻松地将其吞入。", "こちとらヤリたくてずっと我慢してたんだよ。俺らをスッキリさせてくれんだろ？": "我们可是想干很久了，一直在忍耐啊。你不是要让我们爽一下吗？", "んぅっ……ふ、んっ……そんなヤリ方しかできないから、モテないんじゃない？": "嗯唔……呼，嗯……你就是因为只会用这种方式干，才不受欢迎吧？", "大きなお世話だよっ！": "你管我那么多！", "ああっ！き、急にそんな突き上げないで、よっ……！　んぁ、はぁ……っ！": "啊啊！别，别突然那样顶上来啊……！ 嗯啊，哈啊……！", "おいおい、お前1人だけいい思いしてずりぃぞ": "喂喂，你一个人爽成这样太狡猾了吧", "俺らも、ちょっと遊ばせてもらおうか": "让我们也玩一玩吧", "挿入していない海賊たちは、両脇でペニスを握らせながら、ときおり屈みこんでは胸元へ手を伸ばすと、ターロンの乳房を乱暴に掴み、揉みしだく。": "没有插入的海盗们一边让塔隆用手握住他们的阴茎，一边时不时地弯下腰将手伸向她的胸口，粗暴地抓住并揉捏着塔隆的乳房。", "ふぁ……っ、ん、や……あんたたち、力強すぎ……っ！　んっ、はぁっ、": "呼啊……嗯，呀……你们，太用力了……！ 嗯，哈啊，", "へへ、悪くねぇ感度じゃねぇか。エロい体しやがって": "嘿嘿，这敏感度还不错嘛。居然长着这么色情的身体", "俺、もう我慢汁垂れてきちまった": "我已经开始流预射液了", "ちょ、そのベタベタした先っぽ、あたしの顔にこすりつけないで！　んっ、こんな濃い匂いさせてぇ……っ！": "等，别把那粘糊糊的前端，蹭到我的脸上啊！ 嗯，居然这么浓的味道……！", "いちいちうるせぇ嬢ちゃんだな。でも、あんたのここ、じっとり濡れてきてるぜ": "你这小姑娘还真是啰嗦啊。不过，你的这里已经湿透了哦", "こ、こっちは仕方なく相手してあげてるんだからね……そんな簡単に濡れたり……ん、はぁっ、あぁっ": "我，我可是迫不得已才和你们做这种事的……怎么可能这么简单就湿了……嗯，哈啊，啊啊", "そうかよ。じゃ、これでどうだ？": "是吗。那，这样如何？", "ターロンに挿入している海賊は陰裂に指を沿わせ、指先でクリトリスを刺激する。": "插入塔隆的海盗用手指沿着阴唇划过，用指尖刺激着阴蒂。", "言葉では強がっているし、気持ちの上でも彼らに流されているつもりは毛頭ないターロンだが、執拗な責めは着実に彼女の身体を火照らせていた。": "虽然塔隆嘴上还在逞强，心理上也完全没有屈服于他们的意思，但执拗的进攻确实让她的身体逐渐火热起来。", "やあぁっ、あぁぅ……っ！　そ、そんなのずるいわよ……んんっ、やぁ！　はぁ……っ、あっ、んんっ！": "呀啊啊，啊啊呜……！这，这样太狡猾了……嗯嗯，呀啊！哈啊……啊，嗯嗯！", "やべぇ、俺の咥え込んでる穴が、ぐちょぐちょ音立ててきやがったぜ": "不妙，我插进去的这个洞，已经开始发出咕啾咕啾的声音了", "う、うるさい、わねっ……！　そ、そんな音、するはず……ふぁあん！　あっ、あん！": "真，真是啰嗦啊……！怎，怎么可能会发出那种声音……呼啊啊嗯！啊，啊嗯！", "減らず口ばっかり叩いてっけど、体は感じてるみたいだな？": "虽然嘴上还在逞强，但身体好像很有感觉嘛？", "俺らのも、もっと可愛がってもらおうか": "也来疼爱一下我们的肉棒吧", "ターロンの顔に押し付けんばかりに、強引に肉棒を近づける男2人。": "两个男人强行将肉棒凑到塔隆的脸上。", "嫌悪感と、相反する快楽に顔を歪めながら、ターロンは擦る手の動きを早めていく。": "在厌恶感和相反的快感的夹击下，塔隆的表情扭曲起来，加快了手上撸动的速度。", "わかったわよ。これで……さっさとイッちゃいなさい……っ！　ん、くうっ、はぁっ": "知道了啦。这样……就快点给我射出来吧……！嗯，唔，哈啊", "じゃ、こっちもイカせてもらおうか": "那，也让我射出来吧", "秘裂に突き立てられた肉棒を、激しく抜き差しするのを見ながら、ターロンは息荒くそれを締め付ける。": "看着插在小穴里的肉棒激烈地抽插，塔隆喘着粗气，紧紧夹住肉棒。", "あっ、ああ！　んあぁっ！　……くっ、もっと動いて、さっさと終わればいいわ……っ、ぁんっ、んんっ": "啊，啊啊！嗯啊啊！……唔，再动快点，赶紧结束吧……啊嗯，嗯嗯", "ふん、いくら俺らが溜まってるからって、そんなに簡単に終わらないっつーの": "哼，就算我们再怎么饥渴，也不会这么简单就结束的", "ほら、下の口で感じてたら、手がお留守になってんよ！": "看吧，下面的嘴巴有感觉了，手上的活就偷懒了！", "あぁん、はぁっ、やぁあ……っ！　わ、わかったわよ……もっと、こうやって、擦ってあげればいいんでしょ……んっ、くぅ、んんっ……": "啊啊嗯，哈啊，呀啊啊……！知，知道了啦……像这样，多摩擦几下就行了吧……嗯，唔，嗯嗯……", "はぁ、はぁ……そうそう、やればできるじゃねぇか。ほら、もっと早く動かせよ": "哈啊，哈啊……对对，有心还是能做到的嘛。来，再动快点", "くう……っ、俺の我慢汁が絡んで、すげーエロい音してる……": "咕唔……我的预射液都沾上去了，发出的声音好色情啊……", "んぅっ、手の中で、またっ、おっきくなって……っ、なによ、偉そうにしてるけど、結局、あたしの手が気持ちいいんじゃ、ないの……っ、んん、ふぅっ……はぁっ": "嗯唔，手里，又变大了……什么嘛，还一副了不起的样子，结果还不是被我的手弄得很舒服嘛……嗯嗯，呼……哈啊", "船長の片腕とか言われてるあんたもよぉ、所詮はメスってことだなぁ？": "虽说你是船长的得力助手，但终究还是个女人嘛？", "チンポ両手に握って、やらしい下の口もぐじょぐじょになってんぜ": "双手握着两根肉棒，下流的小嘴也变得湿漉漉的", "そ、そんな……あたしのナカっ、そんな、じゅくじゅくして……あぁっ、何か、変なとこ、当たっ……やぁあ、はぅっ": "怎，怎么会……我的里面，怎么会，这么湿……啊啊，好像，碰到什么奇怪的地方了……呀啊，哈唔", "へへ、精霊だ、片腕だとか言ってもただの淫乱なんだな。男3人に責められて、もう完全に顔がトロトロになってるぜ": "嘿嘿，什么精灵啊，什么独臂啊，不就只是个淫乱女嘛。被3个男人玩弄，表情已经完全变得黏糊糊的了", "う、うるさいわね……さっきから、感じてるのはあんたたちの方でしょ……んぅ、ふぁあ、あ！　はぁ……っ！": "烦，烦死了……从刚才开始，有感觉的明明就是你们吧……嗯唔，呼啊啊，啊！哈啊……！", "確かにな……そろそろ限界だ、１回イカせてもらおうか……！": "确实啊……差不多到极限了，先让我射一次吧……！", "男は律動を加速し、膣奥を何度も往復する。": "男人加快了节奏，在小穴深处反复抽插。", "ターロンが握っている肉棒もさらに質量を増した。": "塔隆握着的肉棒也变得更加雄伟。", "くっ、うぅ、あぁっ！　そうよ、イッちゃいなさい！　あたしが……3人まとめてイかせてあげる！": "唔，唔唔，啊啊！没错，快射吧！我来……让你们3个一起高潮！", "ふぁああーー……っ！！　ぅ……くっ……、あっ、んんふううぅうぅうっ！？": "呼啊啊啊——……！！唔……咕……啊，嗯嗯呼唔唔唔唔唔唔！？", "ターロンが宣言したとおり、男たちは次々に白濁した欲望を彼女めがけて吐き出した。": "正如塔隆所宣言的那样，男人们接连将白浊的欲望射向了她。", "全身に雄汁を浴びながら、ターロンはぐったりと脱力する。": "全身沐浴着雄性汁液，塔隆筋疲力尽地瘫倒了。", "ん……はぁ、んっ……これで、満足した……？": "嗯……哈啊，嗯……这样，就满足了吧……？", "はぁ、はぁ……久しぶりに女とヤレて、俺は満足だな……": "哈啊，哈啊……好久没和女人做爱了，我满足了……", "当たり前でしょ……このあたしが相手してあげたんだから、不満なわけ、ないでしょうが……はぁ、んんっ": "当然了……本小姐都陪你们做了，怎么可能还会有不满……哈啊，嗯嗯", "精液にまみれたターロンは、まだ息も整わず、ぐったりとしていたが、それでも男たちには気丈な言葉を吐き続ける。": "浑身沾满精液的塔隆，还没调整好呼吸，整个人都瘫软了，但即便如此，她还是对男人们吐出了强硬的话语。", "可愛い顔にぶっかけるの、たまんねぇな": "射在这么可爱的脸蛋上，真是爽啊", "綺麗な髪が、ベトベトになってらぁ": "美丽的头发，都变得黏糊糊的了", "フック様のためなら……あんたたちの汚らしい精液で汚されるくらい、何てことないわよ……これが、あたしの忠誠心なんだから……": "如果是为了虎克船长……被你们肮脏的精液玷污，又算得了什么……这就是我的忠诚心……", "そんなこと言って、途中からちょっと感じてたじゃねぇか。なんだかんだ、楽しんでたんだろ？": "你嘴上这么说，中途不也稍微有点感觉了吗。说来说去，你其实也挺享受的吧？", "ふざけんじゃないわよ……っ、ちょっと身体が条件反射で動いただけ……っ": "别开玩笑了……那只是身体的条件反射而已……", "だったら今度は俺が試してやろうか": "那这次就让我来试试吧", "海賊２": "海贼2", "……いいわよ、やってやろうじゃない……っ": "……好啊，来啊……", "応じるターロンの言葉だけは強気だったが、その表情は恍惚としていて、物欲しそうにも見えたのだった……。": "塔隆嘴上虽然很强势，但表情却显得有些恍惚，看起来像是很想要的样子……。"}