{"遊び足りないよー！　せっかく出てきたから、ノームはみんなと遊びたいよーっ、ぐーっ♪": "還沒玩夠呢！　好不容易出來了，地精想和大家一起玩呢，咕♪", "ノーム": "地精", "うーん、こんなに無邪気だというのに、特級管理対象だというのか？": "嗯，明明這麼天真無邪，卻是特級管理對象嗎？", "リル": "莉露", "うん。値だけで言えば原初の三獣にも匹敵するんだよぉ": "嗯。光論數值的話甚至能匹敵原始三獸哦", "エミリー": "艾蜜莉", "りるっ、えみりーっ、つぎはこのボールであそぼっか！": "莉露，艾蜜莉，接下來用這個球來玩吧！", "ん……くっ、ううっ、べ、別に小生は、そんなもので遊びたくなどっ、ううっ、仕方ないな、てぇいっ": "嗯……咕，嗚嗚，小，小生纔不想玩那種東西，嗚嗚，真沒辦法，嘿", "わああっ、りるってば動きが早い～っ、ぐーっ♪人間さん、どうしてにこにこしてるの？": "哇啊啊，莉露的動作好快～，咕♪ 人間君，爲什麼笑嘻嘻的？", "素早く動くものには、つい反応してしまうな……。おい、いま貴君は小生のことを笑ったのか？　ん？": "看到快速移動的東西，就會下意識地做出反應呢……喂，你剛纔在笑小生嗎？嗯？", "人間さんも一緒に遊びたい？　じゃあねえ、次はねえ": "人間君也想一起玩嗎？那，接下來", "普段はひとりなのぉ？": "平常都是一個人嗎？", "うん。エルマイト弱っちゃって、ノームはひとりでおでかけ大変だし、E４のみんなも来れなくなったりして": "嗯。聖之力變弱了，地精一個人出門很麻煩，E4的大家也來不了", "でもノーム、ひとりで遊んでも寂しくならないんだ。地下でトンネル掘るときはおしゃべりも忘れて夢中になっちゃうし": "但是地精一個人玩也不會覺得寂寞。在地下挖隧道的時候會忘記說話，沉迷其中", "なるほどな。夢中になれることがあれば、孤独など気にならないか。ところで、そのE４とは？": "原來如此。有能沉迷其中的事情，就不會在意孤獨嗎。話說回來，那個E4是？", "エレメンタル・フォーだよ。ノームと、仲良しの友達３人のこと": "元素四傑哦。地精和3個好朋友", "それが……": "那是……", "うん。特級管理エルマイトだね。ディマイトだった三獣と同じだと思う": "嗯。特級管理聖之力呢。我覺得和惡之力的三獸一樣", "本人たちの善性とは何ら関係がなく、高すぎる値が脅威だということか。だが、ノームは弱っているらしいが": "和本人的善性沒有任何關係，過高的數值就是威脅嗎。但是，地精好像變弱了", "弱っているんじゃなくて、天空神殿の封印だと思うなぁ": "不是變弱了，我覺得是天空神殿的封印", "封印？　うん、このまえ来た変な子も言ってたかも。といてあげるから、おおあばれしてっていってた": "封印？　嗯，之前來的奇怪的孩子好像也說過。她說要解開封印，讓地精大鬧一場", "でも悪い子じゃないでしょ？　だって先生のおとなりでお仕事してたって言ってたし……": "但是地精不是壞孩子吧？　因爲她說地精在老師身邊工作……", "先生？": "老師？", "うん、パラケルスス先生": "嗯，帕拉賽魯斯老師", "……そっか、この子たちって、パラケルススの……！": "……這樣啊，這些孩子是帕拉賽魯斯的……！", "３人とも遊ばないの？　じゃあノーム、ひとりでトンネル掘って探検してくるね！": "你們三個不玩嗎？　那地精就一個人挖隧道探險了！", "たぶん、封印を解いたのはキャロルだねぇ。隣で仕事してたっていうんだから……": "解開封印的大概是卡蘿爾吧。因爲她說在老師身邊工作……", "５名の炭鉱夫の男たちは絶望していた。": "5個男礦工絕望了。", "落盤事故が発生し、炭鉱の奥は完全に外部と遮断されてしまったのだ。": "發生了坍塌事故，礦井深處完全與外界隔絕了。", "閉じ込められて……どれくらい経つ……？": "被關在這裏……多久了……？", "村人１": "村民1", "さあな。外が見えないと、時間の感覚がさっぱりだが……": "不知道。看不到外面，完全感覺不到時間……", "村人２": "村民2", "ああ、くそっ。最後に娼館ナンバーワンのあの子と１発ヤッときゃよかった……": "啊啊，可惡。早知道就和妓院的頭牌再做一次了……", "村人３": "村民3", "理性が壊れかけ、生存本能はやがて食欲も性欲も刺激し、飢餓感に近い感覚を呼び覚まさせる。": "理性即將崩潰，生存本能刺激了食慾和性慾，喚醒了接近飢餓的感覺。", "そんな彼らの前に――": "在他們面前——", "ぐっ、ぐっ、ぐーっ♪　わぁーっ、トンネルつながったー！　ここはいつ作ったトンネルかな？　探検開始ーっ♪": "咕，咕，咕♪　哇，隧道通了！　這是什麼時候挖的隧道？　開始探險♪", "あれ、おじさんたちどうしたの？": "咦，大叔們怎麼了？", "な、なん……だと……！？　おい、その通路は外に通じているのか！？": "你，你說……什麼……！？　喂，那條路通到外面了嗎！？", "うん、通じてるよ。あ、もしかして閉じ込められちゃったのかな？　ノームがあちこち掘ってるから、ときどき脆い箇所があるんだよね": "嗯，通着呢。啊，難道你們被關在這裏了？　因爲地精到處挖，所以偶爾會有脆弱的地方", "だから……あ、ちょっと、なに！？　うわ、やめて、放して！？": "所以……啊，等等，什麼！？　哇，住手，放開我！？", "やだあああっ！？　な、何するのっ、やめてよぉっ、んっ、ああぁっ！": "不要啊啊啊！？　你，你要做什麼，住手，嗯，啊啊啊！", "誰が口火を切ったのかは彼ら自身もわからなかった。": "他們自己也不知道是誰先開始的。", "ほぼ一斉にノームにつかみかかり、服を無理やりはだけさせ、そして固く閉じた局部を露わにする。": "他們幾乎同時抓住地精，強行扒開她的衣服，然後露出她緊閉的私處。", "なんでっ、あっ、だめっ、そんなとこ無理にしてもっ、んっ、あっ、んんぁぁぁあああぁっ！？": "爲什麼，啊，不行，就算你強行插進來，嗯，啊，嗯嗯啊啊啊啊啊啊啊！？", "くっ、はぁ……っ、きっつ……でも、は、入ったぞ……！": "咕，哈啊……好緊……但是，進，進去了……！", "やだぁぁっ、あっ、んんぅううっ！　どしてっ、ノームにこんなっ、ひどいことするのっ……！？": "不要啊啊，啊，嗯嗯嗚嗚嗚！　爲什麼，對地精，做這麼過分的事……！？", "あっ、あぁうっ、だめだよっ、はぁっ、それ以上、押して、こないで……っ、あっ、あぁああうっ！": "啊，啊啊嗚，不行，哈啊，不要再，頂進來了……啊，啊啊啊啊嗚！", "男が強引に腰を進めれば、粘膜を過剰に摩擦しながら、その肉棒は着実にノームの奥へと割って入っていく。": "男人強行挺腰，一邊過度摩擦粘膜，一邊將肉棒切實地插入地精的深處。", "その擦れる刺激にノームは顔を歪ませた。": "摩擦的刺激讓地精的表情扭曲了。", "やっ、やぁっ、ああああっ！？　ふぅっ、はぁっ、ノーム、トンネル掘って遊んでただけ、なのにぃ……っ、はぁっ、あぅうううっ！": "不，不要，啊啊啊啊！？　呼，哈，地精，只是在挖隧道玩而已，而已……哈，啊嗚嗚嗚！", "それがいけないんだ。俺たち、もう限界だったのに……": "那可不行。我們，已經到極限了……", "ノームの腕をがっちりと押さえ、肩で息をしながら、男はうめくように答えた。": "男人緊緊按住地精的手臂，一邊喘着粗氣，一邊呻吟着回答。", "性欲も限界、人としての理性も崩壊寸前の状況で、おまえみたいな可愛い子を見ちまったら……": "性慾也到極限了，在作爲人的理性即將崩潰的狀況下，看到你這麼可愛的女孩子的話……", "ノームっ、悪いことしてないのにっ、んっ、やだぁ、放して、よぉっ！　んぅっ、はぁっ……": "地精，明明沒有做壞事，嗯，不要，放開我，啊！　嗯，哈……", "あああぁぁうぅっ！？　そ、そんなに、動いちゃ、だめぇっ、はぁっ、あぁうううっ！": "啊啊啊啊嗚！？　不，不能，動得，那麼快，哈，啊嗚嗚嗚！", "おまたが、はぁっ、ひりひりしちゃうっ、ううっ、んっ、じんじんしてっ、へんな、感じになるよぉ……っ": "下體，哈，好麻，嗚嗚，嗯，好刺痛，感覺，好奇怪……", "挿入している男は無我夢中で腰を振り続ける。": "插入的男人忘我地繼續扭動着腰。", "周囲を取り囲んだ男たちも、その様子に興奮を隠しきれないのか、口角から唾液を垂らしかねない様子だ。": "包圍在周圍的男人們，似乎也因爲這副樣子而無法掩飾興奮，嘴角快要滴下唾液了。", "全員が下半身を露出させ、その象徴を隆起させながら、文字通り固唾を呑んで見守っている。": "所有人都露出下半身，讓象徵物隆起，如字面意思一樣屏住呼吸看着。", "ノームはっ、はぁっ、トンネル掘るほうなのっ、はぁっ、ノームのトンネル、勝手にそんなに、掘り進めちゃ、だめっ、あっ、あぁんっ！": "地精，哈，是挖隧道的，哈，地精的隧道，不能，擅自，挖得那麼深，啊，啊啊嗯！", "深すぎるっ、よぉっ、はぁ……ぁうっ！！　んっ、だめ、これ以上はぁっ、あっ、ほんとに、放してぇっ、あっ、んんぅううぅっ！！": "太深了，啊，哈……啊嗚！！　嗯，不行，再深的話，啊，真的，放開我，啊，嗯嗯嗚嗚嗚嗚！！", "おまえのせいで崩落したのかもしれないんだろ……なら、これは当然の報いだ。おまえのせいで死にかけたんだからな": "可能是因爲你才崩塌的吧……那麼，這是理所當然的報應。因爲你差點害死我們", "だって、ここはノームのおうち……っ、はぁっ、勝手に入って石を盗んでいく、くせにっ、はぁっ": "因爲，這裏是地精的家……啊，哈，明明擅自進來偷走石頭，哈", "どろぼうしても、見逃してあげてたのにっ、こんな……っ、ひどいことするなんてっ、んっ、あぁああっ！": "即使是小偷，明明也放過你們了，居然……做出這麼過分的事，嗯，啊啊啊啊！", "でも、こんだけ咥えこんでるのも事実だろ。おまえのここは、吸い付いて離さないって言ってるぞ？": "但是，你含着這個也是事實吧。你的這裏，說着吸住不放哦？", "んんぅうっ！　違うっ、そんなんじゃ、ないよっ、はぁっ、あぁんんっ！！　気持ちよくなんか、絶対っ、ないからぁ……っ！！": "嗯嗯嗚嗚！　不是，不是，那樣的，哈，啊啊嗯嗯！！　絕對，沒有，舒服……！！", "はぁっ、あっ、あぁううぅっ！！　も、もうやだぁっ、助けてぇっ、あっ、やっ、いやだぁっ": "哈，啊，啊啊嗚嗚嗚！！　已，已經夠了，救救我，啊，呀，不要", "封印が解除されて間もない彼女は、巨大な器は健在でも中を満たすエルマイトが枯渇していた。": "封印解除後不久的她，即使巨大的容器還在，裏面的聖之力也枯竭了。", "あるいは控えめに遊んでいれば状況は変わったかもしれないが、今の彼女に男たちに抗う力は無かったのだ。": "或者，如果她能稍微克制一下的話，情況可能會有所不同，但現在的她沒有反抗男人的力量。", "そろそろ、１回出しておくか……言っておくが、当然オレたち全員を相手してもらうし、それぞれ１回きりじゃ済まないと、思ってもらおうか……": "差不多該射一次了……先說好，當然要你和我們所有人做，而且每個人都不止一次，你明白了嗎……", "そん、なっ……！？　あっ、あぁっ、こんなのやだっ、あっ、なんか早くっ、なってっ、あっ、あぁんっ！？": "怎麼，這樣……！？　啊，啊啊，不要這樣，啊，怎麼這麼快，啊，啊啊嗯！？", "これっ、知ってるっ、赤ちゃん作ろうとするやつっ、あっ、あぁんっ！　そんなの、だめ、だからぁっ、はぁっ！": "我知道，這個，是想生小孩的，啊，啊啊嗯！　這種事，不行，啊！", "あっ、やだっ、いや、なのにぃ……っ！　お腹の奥っ、熱いのが、きちゃうよぉっ、あっ、あぁっ、んんぅううっ！": "啊，不要，不要，但是……！　肚子裏面，熱熱的，要來了，啊，啊啊，嗯嗯嗚嗚嗚！", "きちゃうっ、きちゃうよっ、あっ、はぁっ、やだぁっ、イキたくっ、ないのにっ、あっ、んんんぁぁぁああぁぁぁぁ――っ！！": "來了，來了，啊，啊，不要，明明，不想高潮的，啊，嗯嗯嗯啊啊啊啊啊啊啊啊啊啊——！！", "男が膣奥に濁った欲望を解き放った瞬間、ノームもまた強い衝動を腹奥に感じた。びくんっ、と身体を震わせ、そして絶望とともに脱力するノーム。": "男人在陰道深處釋放出渾濁的慾望的瞬間，地精也感覺到腹部深處有一股強烈的衝動。她的身體顫抖了一下，然後伴隨着絕望而無力。", "うっ、えぐっ、ノームは……あそんでた、だけなのに……ひぐっ、助けて、あげるのに……どして……": "嗚，嗚嗚，地精……只是，玩玩而已……嗚嗚，明明，要救你的……爲什麼……", "欲望に衝き動かされる男たちの耳には、もはやノームの声は届いていないようだった。淡々と、挿入する役を交代する。": "被慾望驅使的男人，已經聽不到地精的聲音了。他們淡然地交換着插入的角色。", "ぐすっ、うぅっ、もう、終わりにしてよ……こんなの、ひどいよ……っ、んっ、あっ、んあああぁぁぁうぅ！": "嗚嗚，嗚嗚，快點，結束吧……這樣，太殘忍了……嗯，啊，嗯啊啊啊啊啊啊嗚嗚！", "一度、絶頂に達したノームの膣肉は、最初よりも格段にすんなりと雄棒を受け入れる。": "一度達到高潮的地精的陰道，比最初更容易接受雄棒。", "ノームの声がどれだけ悲痛にトンネル内に響いても、男たちはやめなかった。": "無論地精的聲音多麼悲痛地在隧道內迴響，男人們也沒有停止。", "５人の男たちが犯し続けて何周したのだろう。": "5個男人持續侵犯了她多少次呢。", "疲れ果てて眠る男たちを置いて、ノームは足を引きずりながらもと来た道を戻っていった。": "地精丟下筋疲力盡睡着的男人們，拖着腳走回原來的路。", "もちろん、外へと繋がる通路は突き崩し、埋めた。": "當然，通往外面的通道已經被摧毀，埋起來了。"}