{"それじゃ、さっそくはじめよっか。ほら、全部脱いだ脱いだ": "那么，赶紧开始吧。来，全都脱掉脱掉", "ハナモモ": "樱花桃", "あれっ？　カラダはヘトヘトでも、そこは元気みたい": "呃？ 虽然身体已经累得不行了，但那里好像还很有精神呢", "えっ、『今はそういう気分じゃない』？なんで？　こんなにカッチカチなのに": "呃，『现在没那个心情』？ 为什么？ 明明都这么硬邦邦了", "ハナモモの言う通り、たしかに陰茎は勃起していたが、疲労で性欲が一切湧いてこなかった。": "正如樱花桃所说，虽然阴茎确实勃起了，但因为疲劳，我完全提不起性欲。", "もう。気分じゃなくても、無理やりひねり出すの！エルマイトは頭じゃなくて、気合いで出すもんでしょ！": "真是的。就算没那个心情，也要硬逼着自己来！ 要靠气势，而不是靠脑子来释放圣之力啊！", "やる気がないなら、うちがリードしてあげる！　ほらっ！": "如果你没干劲的话，那就由我来主导吧！ 来吧！", "そう言って、ハナモモは逸物を無理やり握り、自分の秘部に押し込んだ。": "说完，樱花桃就强行握住我的肉棒，插进了自己的秘部。", "ひゃうっ……よーし、ちゃんと入ったね。それじゃ、最初から全力でいくよ！": "呀呜……好，好好插进来了呢。那么，一开始就全力以赴吧！", "ハナモモはそう言って、自分から腰を動かしはじめた。": "说完，樱花桃就开始主动扭动起腰来。", "んっ、ああっ。はあっ……！　あっ、ふああっ……！": "嗯，啊啊。哈啊……！ 啊，呼啊啊……！", "へへ、どう……？やっぱり女の子のなかって、気持ちいいでしょ？": "嘿嘿，怎么样……？ 女孩子的里面，果然很舒服吧？", "彼女の言う通りだった。さっきまで全くなかった性欲が、膣の生暖かい感触で喚起させられる。": "正如她所说，刚才还完全没有的性欲，被阴道的温暖触感唤醒了。", "あはっ……人間くんのおっきいの、ピクってしてる。いいよ、その調子その調子！": "啊哈……人类君的大大的那个，在一跳一跳的呢。很好，就是这样就是这样！", "ハナモモは容赦なく、力強く腰を振り続ける。": "樱花桃毫不留情地，用力地扭动着腰。", "無数の膣襞がうねるように陰茎をしめつけ、精液を、エルマイトを強引にしぼり出そうとする。": "无数的阴道褶皱像波浪一样缠绕着阴茎，试图强行榨出精液，榨出圣之力。", "はっ、ああっ……なにこれ、どんどん固くなってる……っ。ん、んぁっ、人間くん、意外とガッツあるね": "哈，啊啊……这是什么，越来越硬了……嗯，嗯啊，人类君，意外地很有骨气呢", "でも、まだまだだよ……。ん、はぁっ、濃厚なエルマイトを出すにはもっと気合い入れてかなきゃ！　んああっ、はぁ……ぁんっ！": "但是，还差得远呢……嗯，哈啊，要想释放出浓厚的圣之力，必须更加努力才行！ 嗯啊啊，哈啊……啊嗯！", "快感の渦に飲み込まれながら、ハナモモは懸命にストロークを続ける。": "一边被快感的漩涡吞噬，樱花桃一边拼命地继续抽插。", "あふっ、ああんっ……へへ。人間くん、すっかりうちに釘付けだね": "啊呼，啊啊嗯……嘿嘿。人类君，已经完全被我迷住了呢", "やっぱりうちの思った通りでしょ。男の子はおっぱいとお尻、それにセックスが大好きだって": "果然和我想的一样吧。男孩子最喜欢胸部，屁股，还有做爱了", "ほら、遠慮しないでもっと見て。そうすれば、そのおっきいの、もっと元気になるでしょ？": "来吧，别客气，多看看。那样的话，那个大大的那个，也会变得更加精神吧？", "彼女が腰を動かすたび、豊満な胸と桃尻がぷるぷると揺れる。": "每当她扭动腰部，丰满的胸部和桃子般的屁股就会摇晃起来。", "誘惑するかのようなその姿を見ていると、下腹部から力強い何かが湧いてくるようだった。": "看着她那仿佛在诱惑我的样子，我的下腹部仿佛涌起了一股强大的力量。", "はあうっ……あれっ？　人間くん、息上がってるよ？まだ始めたばっかりなのに": "哈啊呜……咦？人类君，你喘不过气来了吧？明明才刚开始呢", "もうっ、若いのにだらしないなぁ。おじいちゃんのほうがよっぽどスタミナあるんじゃない？": "真是的，明明还这么年轻，真是没出息啊。难道你爷爷的精力还比你旺盛吗？", "みんなの元気は、君の股間にかかってるんだよ？うちも頑張るから、もっと根性みせて！　ふああっ……！": "大家的活力，可都寄托在你的胯下哦？我也会努力的，再拿出点毅力来！ 呼啊啊……！", "ハナモモはそう言いながら、挑発的な笑みを浮かべる。": "樱花桃一边说着，一边露出挑衅的笑容。", "やはり人助けを口実に、ちゃっかりと行為を楽しんでいたようだ。": "果然，她只是拿帮助别人当借口，自己享受着这种行为。", "ふううっ、はああっ……！ほらほら。ちゃんと気張らないと……ここまできて萎びちゃうつもり？": "呼呜呜，哈啊啊……！快点快点。你得好好努力才行……都到这一步了，难道你还想萎掉吗？", "男の子は、エッチになるほど元気になるでしょ？もっと欲張って、素直になりなよ……！　んはっ、ああっ！": "男孩子不是越色越有精神吗？再贪心一点，再坦率一点嘛……！ 嗯哈，啊啊！", "たしかに性欲がかきたてられるほど、力が湧いてくるのを感じる。": "确实，随着性欲被激发，我感觉力量在不断涌出。", "いつの間にか疲労を忘れ、体中が淫らな活力に満ちあふれていた。": "不知不觉中，我忘记了疲劳，全身都充满了淫荡的活力。", "あああんっ！　へへ……やっぱり人間くんも、男の子だね……っ。急に熱くなってっ……はひゃああっ！　ああああっ！": "啊啊啊嗯！ 嘿嘿……人类君果然也是男孩子呢……突然就变得这么热……哈呀啊啊！ 啊啊啊啊！", "ああああっ……あそこが、こすれてっ……エッチな汁が、あふれちゃうっ……んあああっ！": "啊啊啊啊……那里，被摩擦着……色色的汁液，要溢出来了……嗯啊啊啊！", "しきりに喘ぎ、呂律が回らなくなるハナモモ。": "樱花桃不停地娇喘着，连话都说不清楚了。", "自分と同様に、彼女も絶頂寸前だった。": "和我一样，她也快要高潮了。", "ああああんっ！　はああっ！　うああっ、ああああっっ！すごいっ、腰、とまらないっ……！　ああっ！": "啊啊啊啊嗯！ 哈啊啊！ 呜啊啊，啊啊啊啊！好厉害，腰，停不下来了……！ 啊啊！", "うちのあそこもっ、きゅうに、あつくなってっ……！これが人間くんのっ、力なのっ……！？　んああああっ！": "我的那里，也突然，变得好热……！这就是人类君的，力量吗……！？ 嗯啊啊啊啊！", "ハナモモは膣で陰茎をしゃぶりつくすかのように、貪欲に腰を振り続ける。": "樱花桃仿佛要用阴道将阴茎吸干一般，贪婪地扭动着腰肢。", "そうしてついに、ふたりの興奮は最高潮に近づいていき……": "就这样，两人的兴奋感终于接近了最高潮……", "もうっ、ダメっ……いくっ、いっちゃううっ！ああああああっっっ！！": "已经，不行了……要去了，要去了啊啊！啊啊啊啊啊啊！！", "一瞬、頭の中が真っ白になる。": "一瞬间，我的大脑变得一片空白。", "ドロドロになった膣奥に、溜めに溜めた白濁が勢いよく流し込まれた。": "积蓄已久的白浊液，猛地灌入了黏糊糊的阴道深处。", "はあっ、はああっ……すごい、こんなにたくさん、でてるっ……": "哈啊，哈啊啊……好厉害，射了，这么多……", "おなかのなか、ぽかぽかして……これが、人間くんの本気のエルマイト……？": "肚子里，暖暖的……这就是，人类君认真起来的圣之力……？", "すごいよ人間くん、やっぱりうちが見込んだ通りだよ。へへへ……": "太厉害了人类君，你果然没让我失望。嘿嘿嘿……", "ハナモモの満足気な笑顔を見て、こちらも安堵する。": "看到樱花桃满足的笑容，我也松了一口气。", "しかし……": "但是……", "でも、まだ終わらないよ？　うちのお尻がエルマイトで満タンにならないとね": "但是，还没有结束哦？我的屁股还没有被圣之力填满呢", "遠のく意識の中で、彼女の嬉しそうな声が聞こえた。": "在逐渐模糊的意识中，我听到了她开心的声音。"}