{"リボンを解いて包みを開けると、そこには、可愛らしいチョコレートの粒が敷き詰められていた。": "我解開緞帶打開包裝，裏面鋪滿了可愛的巧克力顆粒。", "チョコにオレンジリキュールを混ぜて、1個ずつ型を取ったのよ。ハート型とか、貝殻型とか": "我把橙酒混進巧克力裏，一個個做成了模具的形狀。有心形的，還有貝殼形的", "カカオ": "卡卡歐", "このチョコレート1粒1粒を、カカオが丹精込めて作ってくれたのだと思うと、とても愛おしく思える。": "一想到這些巧克力都是卡卡歐精心製作的，我就覺得好可愛。", "チョコレートだけではなく、カカオのことも食べてしまいたい。": "不只是巧克力，我還想把卡卡歐也喫掉。", "はぁ！？　な、何言って……バカじゃないのっ！？": "啊！？ 你，你說什麼……你是笨蛋嗎！？", "カカオが悪態をついている間に、彼女のシャツをたくし上げ、下着を下ろす。": "卡卡歐還在罵我，我趁機掀起她的襯衫，脫下她的內褲。", "……仕方ないわね。あんたになら、全部あげるわよ……": "……真拿你沒辦法。既然對象是你，我就全部給你吧……", "その言葉を受け取り、カカオの腰をすでに勃起したこちらのペニスに沈めさせた。": "聽到她這麼說，我將已經勃起的陰莖插進了卡卡歐的腰間。", "あぁっ……あんたの、熱くて……おっきぃ……んっ、はぁ……": "啊啊……你的，好熱……好大……嗯，哈啊……", "……そうだ。このチョコ、あたしが、食べさせてあげる": "……對了。這個巧克力，我來餵你喫吧", "そう言うと、カカオはチョコレートの中からハート型のものを取り出し、自らの舌の上に乗せた。": "說完，卡卡歐從巧克力裏拿出一個心形的，放在自己的舌頭上。", "チョコレートを乗せて舌を出すカカオの姿はとても扇情的だ。": "卡卡歐伸出舌頭，上面還放着巧克力，這副模樣十分煽情。", "甘酸っぱくてほろ苦い……あたしの気持ち、受け取りなさい": "既酸甜又微苦……收下我的心意吧", "唇を合わせ、チョコレートを味わうように舌を絡める。": "我們嘴脣相接，舌頭交纏，品味着巧克力的味道。", "口いっぱいに、チョコレートの甘さとオレンジの酸味が広がっていった。": "巧克力的甜味和橙子的酸味在口中擴散開來。", "んっ……ふ、んむ……くちゅ……ねぇ、おいしい……？": "嗯……呼，嗯唔……咕啾……怎麼樣，好喫嗎……？", "このままチョコレートがなくなるのがもったいなくて、すぐに唇を離す。": "就這樣把巧克力喫掉太可惜了，我馬上移開了嘴脣。", "え……もう終わり……？もっと、してもいいのよ……": "嗯……這就結束了……？可以再親久一點哦……", "しかし、キスだけではなく繋がった膣壁の感触もじっくり味わいたい。": "不過，除了接吻以外，我還想好好品味一下小穴的觸感。", "下からゆるゆると抜き差しすると、カカオの腰は動きに合わせるように揺れる。": "我從下面緩緩抽插，卡卡歐的腰也配合着我的動作搖晃起來。", "はぁ、あぁん……やぁ、あっ、ああ……何よ……焦らしてんの……？　ふあぁん": "哈啊，啊啊嗯……呀，啊，啊啊……什麼嘛……故意吊我胃口嗎……？呼啊啊嗯", "もどかしく緩やかに訪れる快感に、カカオは少し不満げな表情をする。": "快感來得緩慢而急不可耐，卡卡歐露出有些不滿的表情。", "しかし、今日は魅惑的なチョコレートとカカオの密壺の甘さを、じっくり時間をかけて堪能するつもりだ。": "不過，今天我打算花更多時間，好好品味這魅惑的巧克力和卡卡歐的蜜壺。", "うん……いいわよ。思う存分味わうといいわ……あ、はぁあ……あん……": "嗯……可以哦。你就盡情品味吧……啊，哈啊……啊嗯……", "こちらの緩慢な動きにも、カカオは確実に快感を昂らせているようだった。": "雖然我的動作很緩慢，但卡卡歐似乎也確實感受到了快感。", "肉棒が突き刺さった密壺からは、じわりと愛液が溢れ出している。": "肉棒插入的蜜壺中，也緩緩地溢出了愛液。", "どう……？　あたしの中も、甘い……？じゃあ、チョコと一緒に……": "怎麼樣……？我的裏面，也很甜嗎……？那就，和巧克力一起……", "カカオは、こちらに顔を近づけて唇を合わせ、チョコレート味の舌を挿し入れた。": "卡卡歐把臉湊近我，嘴脣相接，將巧克力味的舌頭伸了進來。", "ん……くちゅ……ふ……んぁ、う……魅了魔法、効いてるみたいね……": "嗯……咕啾……呼……嗯啊，唔……魅惑魔法，好像起作用了呢……", "魅了魔法などなくても、こちらはすでにカカオの虜になっている。": "就算沒有魅惑魔法，我也早已成爲了卡卡歐的俘虜。", "チョコレートごとカカオの舌を貪るように、激しく絡めてしゃぶりつくと、": "我貪婪地將卡卡歐的舌頭連同巧克力一起含住，激烈地纏繞在一起", "ぐちゅ、じゅる……と淫らな水音が響き渡った。": "咕啾，啾嚕……淫蕩的水聲迴盪在四周。", "は、ぁ……んむ……ちゅ、んちゅっ……あぁ、そんなにしたら……はぁん、ん……": "哈，啊……嗯唔……啾，嗯啾……啊啊，那樣的話……哈啊嗯，嗯……", "長いキスを繰り返していると、カカオの表情も徐々に蕩けてくる。": "經過長時間的接吻，卡卡歐的表情也漸漸變得陶醉起來。", "まるで、彼女の舌に乗せられたチョコレートのようだと思った。": "簡直就像她舌頭上的巧克力一樣。", "そうよ、もう、あんたので……とろとろに……あぁん、ふぁ、あっ……": "沒錯，已經被你……弄得黏糊糊的了……啊啊嗯，呼啊，啊……", "こちらを咥え込む膣壁も、徐々に溶けるようにこちらの肉棒に吸い付いてくる。": "包裹着肉棒的肉壁也彷彿融化了一般，緊緊地吸附着我的肉棒。", "あぁ、やん、あ、んっ！　キス、しながら……いっぱい突かれたら……んん、らめぇ……ふ、くちゅ、ちゅ……": "啊啊，呀嗯，啊，嗯！一邊接吻……一邊被狠狠地抽插的話……嗯嗯，不行了……呼，咕啾，啾……", "カカオは、口内と膣内から与えられる快感に夢中になって、舌を蠢かして腰を揺らす。": "卡卡歐沉醉於來自口腔和陰道的快感之中，舌頭和腰肢都在不停地扭動着。", "もっとカカオを感じさせようと、唇を合わせたまま下からずん、と突き上げる。": "爲了讓她更加舒服，我保持着接吻的姿勢，從下方猛地向上一頂。", "んぁあっ！　んちゅ、ふ……んん、ふぅ……っ、やらぁ、とけちゃう、とけちゃうよぉ……はぁああんっ": "嗯啊啊！ 嗯啾，呼……嗯嗯，呼……呀啊啊，要融化了，要融化了啦……哈啊啊啊嗯", "繋がった部分から響く、ぐちゅぐちゅという淫靡な音に、快感と興奮が煽られていく。": "從結合處傳來的淫蕩水聲，進一步地刺激着我們的快感和興奮。", "あぁん、いい……気持ちいぃのぉ！　んっ、ふ……ちゅ、んちゅ……あぁん、も、らめ……っ！": "啊啊嗯，好棒……好舒服啊！ 嗯，呼……啾，嗯啾……啊啊嗯，已經，不行了……！", "膣壁の収縮がきつくなり、カカオの限界が近いことを知る。": "陰道壁的收縮變得越來越緊，我知道卡卡歐已經快要到達極限了。", "こちらも絶頂に近づき、たまらずに激しく律動してカカオの子宮口を叩いた。": "我也即將迎來高潮，忍不住激烈地抽插着，撞擊着卡卡歐的子宮口。", "あぁっ、そこ、ああん！　すご……あぁ、いいっ！すき、すきぃ！　ねぇ、キス、しながらイっていい？": "啊啊，那裏，啊啊嗯！好厲害……啊啊，好棒！ 喜歡，喜歡！ 可以一邊接吻一邊高潮嗎？", "その問いに応えるようにカカオの舌に喰いつき、怒張した肉棒を最奥まで突き上げた。": "我用力吸住卡卡歐的舌頭，彷彿在回答她的問題一般，將勃起的肉棒頂到最深處。", "んく、ちゅ、んちゅ、はぁ……あっ、イくぅっ！あぁぁああ――……っ！！！": "嗯咕，啾，嗯啾，哈啊……啊，要去了！啊啊啊啊啊——……！！！", "絶頂を迎えたカカオの体が跳ねると同時に、こちらも欲望の白濁を彼女の体内にぶちまける。": "卡卡歐迎來高潮，身體猛地一顫，與此同時，我也將慾望的白濁液射進了她的體內。", "びくびく、と痙攣するカカオの全身を撫でながら、舌に小さく残ったチョコを舐め切るように吸った。": "我撫摸着卡卡歐不斷痙攣的身體，吮吸着她的舌頭，彷彿要把殘留在上面的巧克力舔得一乾二淨。", "はぁ、あ……あん……あんたの甘いエルマイト……いっぱい出てる……": "哈啊，啊……啊嗯……你甜美的聖之力……射了好多出來……", "どう？　あたしのチョコ……おいしかった？": "怎麼樣？我的巧克力……好喫嗎？", "チョコレートだけではない。カカオと繋がってお互いに感じ合ったことが、何よりも魅惑的で甘い。": "不只是巧克力。與卡卡歐結合，互相感受彼此，比任何東西都要甜美誘人。", "ふふ。どうやら、あたしにメロメロになったようね……。あたしも……あんたに食べられて、幸せよ……": "呵呵。看來你已經對我神魂顛倒了呢……我也一樣……被你喫掉，感覺好幸福……", "いつもの様子とは違って、素直に気持ちを伝えるカカオが愛らしくて、頬を伝うチョコが混じった唾液を舐め上げる。": "卡卡歐一反常態，坦率地表達了自己的感情，顯得十分可愛。我舔了舔她臉上混雜着巧克力的唾液。", "あたしの気持ち……余すとこなく味わってよ。じゃないと……許さないから": "我的感情……你要好好品嚐哦。不然的話……我可不會原諒你", "そう言って、カカオは妖艶な微笑みを浮かべた。": "說完，卡卡歐露出了妖豔的微笑。"}