{"うーん……エミリー、まだ夜遊びしてるのかな？約束の時間、とっくに過ぎてるのに": "嗯……艾蜜莉，还在夜游吗？明明早就过了约好的时间了", "クレア": "克蕾娅", "あれ？　この声、もしかして……": "咦？　这个声音，难道是……", "オトコはやっぱり金髪でしょ！これだけは絶対に外せないから！": "男人果然还是金发的比较好吧！只有这一点是绝对不能妥协的！", "エミリー": "艾蜜莉", "金髪男子、いいわねぇ。遊び相手にもってこいだわぁ": "金发男子，真不错呢。作为玩伴再合适不过了", "ウンディーネ": "温蒂妮", "完璧に理想の相手だったらもう、遊びで済まなくなっちゃうかもなぁ": "如果是完美符合理想的人，说不定就不是玩玩而已了呢", "入れ込みすぎるほど、別れが辛いわよ？": "越是陷进去，分别的时候就越痛苦哦？", "エミリー！　こんな時間まで何してたの？人間さんも心配してたんだよ？": "艾蜜莉！这么晚了你在做什么？人类君也很担心你哦？", "あっ、クレア。ごめんね。ウンディーネとバッタリ会って、つい長話しちゃってたの": "啊，克蕾娅。抱歉。我偶然遇到了温蒂妮，一不小心就聊了好久", "ええ。わたしたち、男の話になるといつもこれだから": "是啊。我们只要一聊起男人的话题，总是会变成这样", "あら？　クレアちゃんの隣にいるの、人間さんちゃんね？　じっくりお話してみたいと思ってたのよ～": "咦？在克蕾娅旁边的是人类君吧？我一直想和你好好聊聊呢～", "人間界っていう、別の世界から来たんだよ": "他是从人界，另一个世界来的哦", "あら、それはすごいわね。人間さんちゃん。そのお話、詳しく聞かせてくれない？": "哎呀，那可真是厉害呢。人类君。能详细说说你的事情吗？", "もう、そんなにモジモジしないで。せっかくいい顔してるんだから、自信もっていいのよ？": "好啦，别那么扭扭捏捏的。难得你长得这么好看，自信一点嘛？", "人間さん、ゆでだこみたいに真っ赤。ちょっと褒められただけなのに": "人类君，脸红得像煮熟的章鱼一样。明明只是被夸了两句而已", "さすがの人間さんも、ウンディーネの大人の魅力にはタジタジだねぇ": "人类君再怎么厉害，面对温蒂妮的成熟魅力也招架不住呢", "ふふっ、かわいいわぁ。ねえ、エミリーちゃん。この子、お持ち帰りしていいかしら？": "呵呵，真可爱。我说，艾蜜莉。我可以把这孩子带回家吗？", "うん、いいんじゃない？　どうせ一晩だけでしょ？": "嗯，可以啊？反正也只是一晚上的事吧？", "エミリーの友達の頼みなら、いいと思う": "艾蜜莉的朋友都这么说了，那应该没问题", "やったわ！　それじゃ、いただいてくわね！": "太好了！那我就收下了！", "もう、そんなに遠慮しないで。いい機会だし、わたしの湖を案内してあげる。あなたのこと、みんなにも紹介したいもの": "好啦，别那么客气。机会难得，我带你去我的湖吧。我想把你介绍给大家", "ウンディーネ、あっという間に連れてっちゃった": "温蒂妮一下子就把他带走了", "ほんとあの子、男に目が無いねぇ……": "真是的，那孩子对男人真是没抵抗力……", "エミリーも、たいがいじゃないかな……？": "艾蜜莉不也差不多吗……？", "着いたわ。ここがわたしの湖よ": "到了。这里就是我的湖", "ウンディーネに連れて来られたのは、水の遊女の住まう湖だった。": "温蒂妮带我来到了水之游女居住的湖。", "今日も遅いお帰りね、ウンディーネ。あら？　その子、どちら様？": "今天回来得也很晚呢，温蒂妮。哎呀？这孩子是谁？", "湖の遊女１": "湖之游女1", "街で捕まえた男の子よぉ。人間ちゃんっていうの": "是我在街上抓到的男孩子。听说叫人类君", "へえ、なかなかいい男じゃない": "哎呀，这男人挺不错的嘛", "湖の遊女２": "湖之游女2", "あら、もじもじしちゃって。もしかして、照れてるの？": "哎呀，扭扭捏捏的。难道是在害羞吗？", "湖の遊女３": "湖之游女3", "かわいいわねぇ。私がもらっちゃおうかしら": "真可爱。我要不要收下呢", "湖の遊女４": "湖之游女4", "遊女たちがにじり寄り、自分を口々に誘惑する。": "游女们慢慢靠近，纷纷诱惑我。", "いてもたってもいられず、ウンディーネに助けを求めようとするのだが……": "我坐立不安，想要向温蒂妮求助，但是……", "もう、みんなダメよぉ？　わたしが一番なんだから。それに今だけは、この子はわたしの旦那様なの": "真是的，大家不可以哦？　我才是第一。而且现在，他是我的丈夫", "そう言って、ウンディーネは無防備な自分を押し倒し、無理矢理服を脱がせる。": "说完，温蒂妮推倒毫无防备的我，强行脱掉我的衣服。", "一夜限りの逢瀬……せっかくだから、心ゆくまで溺れましょう？": "仅限一晚的幽会……机会难得，就让我们尽情享受吧？", "そうして彼女は、むきだしの陰茎を秘部まで運んでいき……": "然后，她把裸露的阴茎运到私处……", "ううん……あっ、入ったぁ……はぁ……あぁっ、んんっ": "嗯嗯……啊，进来了……哈啊……啊啊，嗯嗯", "強引に、騎乗位の姿勢で挿入させられる。": "她强行让我以骑乘位插入。", "ひんやりとした膣の感触が、一瞬で脳天まで駆け巡った。": "阴道的冰凉触感，瞬间传遍大脑。", "ふふっ。わたしみたいな女の子とするの、初めてだった？そうよねぇ。女の子のあそこって普通、あたたかいものね": "呵呵。你是第一次和我这样的女孩子做爱吗？是吧。女孩子的那里，一般都很温暖呢", "びっくりしたかしらぁ？　でもまだ序の口よ？あなたの知らない良いこと、たくさん教えてあげる": "惊讶吗？　不过这才刚刚开始哦？我会教你很多你不知道的快乐", "ウンディーネはそう言って、自分の右手を豊満な胸に押し付ける。": "温蒂妮说着，把自己的右手压在丰满的胸部上。", "ひんやりとした、それでいてやわらかい感触に思わず恍惚としてしまう。": "冰凉而又柔软的触感，让我忍不住恍惚起来。", "ふふ、どう？　おっぱいもいい具合でしょ？遠慮しないで、おもいっきり揉んでいいのよぉ？": "呵呵，怎么样？　胸部也很不错吧？不用客气，尽情地揉吧？", "せっかくの遊びなんだから、楽しまなきゃ。恥じらいなんて捨てて、わたしに身をゆだねて？": "机会难得，要好好享受哦。抛开羞耻心，把身体交给我吧？", "ウンディーネ、気持ちよさそう。私もお相手してもらおうかしら": "温蒂妮，看起来很舒服呢。我也想让他来侍奉我", "いいわよぉ。でも、すぐには渡せないわね。この子のコレ、なかなかの絶品だもの。たっぷりわたしが味わってから、ね？": "可以哦。不过，我不会马上让给你。这孩子的这个，可是相当的极品呢。让我好好品尝一番之后，再给你吧？", "とにかく、他の男とは違うのよぉ。もしかしたら、新しい刺激に出会えるかも。ふふっ": "总之，和其他男人不一样哦。说不定，能遇到新的刺激呢。呵呵", "ウンディーネは自分の肉竿をぱっくりと咥えたまま、期待のまなざしを向ける。": "温蒂妮含着自己的肉棒，用期待的眼神看着我。", "人間ちゃんのここ……♪　これ以上我慢させちゃかわいそうねぇ。それじゃ、はじめましょうか……": "人类君的这里……♪　再让你忍耐下去就太可怜了呢。那么，开始吧……", "ああんっ……！　んくっ、はああっ！いいわあっ、期待通りの感触っ……はあん！": "啊啊嗯……！　嗯咕，哈啊啊！真不错，和我期待的一样……哈啊嗯！", "腰が動き始めると同時に、大波のような快感に襲われる。": "在开始动腰的同时，我被大浪般的快感所袭击。", "ウンディーネの秘部が押して引くたびに、快楽の波に揉まれているような錯覚に陥る。": "每当温蒂妮的秘部一进一出，我就会陷入被快乐的波浪揉搓的错觉。", "あっ……いいわぁ。あなたのおっきいの、いい具合よ。わたしのアソコに、ぴったりはまってて……ああんっ！": "啊……真不错。你的大肉棒，感觉真棒。和我的那里，完美地契合……啊啊嗯！", "ふふっ。人間ちゃん、もうイっちゃいそう？ダメダメぇ、まだまだ序の口なんだからぁ……んあああ！": "呵呵。人类君，已经要射了吗？不行不行，这才刚刚开始呢……嗯啊啊啊！", "目をつむりながら、肉棒の感触を楽しむウンディーネ。": "温蒂妮闭上眼睛，享受着肉棒的触感。", "上下するたびに、両胸がたぷたぷと揺れる。": "每当上下运动，她的双乳就会摇晃起来。", "いいなぁ、ウンディーネ。妬けちゃうなぁ": "好羡慕啊，温蒂妮。真让人嫉妒", "ああっ……あらぁ？　もしかして、みんなに見られて恥ずかしいの？いいじゃない。見せつけてあげましょう": "啊啊……哎呀？　难道说，被大家看着让你害羞了吗？有什么关系。就让他们看个够吧", "ほら、あなたも自分から動いてみて？できないなら、わたしがもっといじめてあげる……はああっ": "来，你也自己动动看？如果做不到的话，我就更加欺负你……哈啊啊", "そう言って彼女は、腰の動きを更に速める。": "说着，她加快了腰部的动作。", "挿入しているのは自分なのに、まるで自分が彼女に犯されているかのようだった。": "明明是自己在插入，却仿佛是自己被她侵犯了一样。", "あああっ！？　やっぱり、人間ちゃん、すごいっ！これだけ乱暴にしても、まだカチカチに、耐えててぇ……あああんっ！": "啊啊啊！？　人类君，果然好厉害！就算这么粗暴，还是硬邦邦的，坚持着……啊啊啊嗯！", "からだ、あつくなってぇ……フットーしちゃいそうっ……！もうっ、ダメっ！　おかしくなっちゃうっ……！": "身体，好热……要沸腾了……！已经，不行了！　要变得奇怪了……！", "でも、いいのっ……！　いま気持ちよければ、それで……ふあああっ！　うくうっ！　ああああああっっ！！": "但是，没关系……！　只要现在舒服，就……呼啊啊啊！　呜咕！　啊啊啊啊啊啊！！", "更に乱れるウンディーネ。": "温蒂妮更加淫乱了。", "自分を玩んでいたはずが、彼女自身も快楽に呑まれていたようだ。": "明明是自己在玩弄我，她自己也被快乐所吞噬了。", "もうダメっ……わたし、イっちゃううっっ！！": "已经不行了……我，要去了！！", "はああ……きもち、よかったぁ……わたしのからだ、蒸発しちゃうかと思ったわぁ……": "哈啊啊……好舒服……我的身体，感觉要蒸发了……", "ふふっ、さすがわたしの旦那様。よかったわ、ちゃんと期待にこたえてくれて": "呵呵，不愧是我的丈夫。太好了，能好好回应我的期待", "結婚願望っていうの、ちょっとだけわかったかも。こんないい男をひとり占めできるんだから": "我可能稍微理解了结婚的愿望。因为可以独占这么好的男人", "余韻に浸り、呆けているウンディーネ。": "温蒂妮沉浸在余韵中，呆住了。", "今なら拘束を解いて、抜け出せるかもしれない。": "现在的话，也许可以解开束缚，逃出去。", "そう思ったのだが……": "虽然我这么想……", "あら？　逃げちゃダメよ。夜はまだ、始まったばかりなんだから": "哎呀？　不能逃跑哦。夜晚才刚刚开始呢", "そうして再び、快楽の底へ引き戻されてしまうのだった。": "就这样，我再次被拉回了快乐的深渊。"}