{"うーん……エミリー、まだ夜遊びしてるのかな？約束の時間、とっくに過ぎてるのに": "嗯……艾蜜莉，還在夜遊嗎？明明早就過了約好的時間了", "クレア": "克蕾婭", "あれ？　この声、もしかして……": "咦？　這個聲音，難道是……", "オトコはやっぱり金髪でしょ！これだけは絶対に外せないから！": "男人果然還是金髮的比較好吧！只有這一點是絕對不能妥協的！", "エミリー": "艾蜜莉", "金髪男子、いいわねぇ。遊び相手にもってこいだわぁ": "金髮男子，真不錯呢。作爲玩伴再合適不過了", "ウンディーネ": "溫蒂妮", "完璧に理想の相手だったらもう、遊びで済まなくなっちゃうかもなぁ": "如果是完美符合理想的人，說不定就不是玩玩而已了呢", "入れ込みすぎるほど、別れが辛いわよ？": "越是陷進去，分別的時候就越痛苦哦？", "エミリー！　こんな時間まで何してたの？人間さんも心配してたんだよ？": "艾蜜莉！這麼晚了你在做什麼？人類君也很擔心你哦？", "あっ、クレア。ごめんね。ウンディーネとバッタリ会って、つい長話しちゃってたの": "啊，克蕾婭。抱歉。我偶然遇到了溫蒂妮，一不小心就聊了好久", "ええ。わたしたち、男の話になるといつもこれだから": "是啊。我們只要一聊起男人的話題，總是會變成這樣", "あら？　クレアちゃんの隣にいるの、人間さんちゃんね？　じっくりお話してみたいと思ってたのよ～": "咦？在克蕾婭旁邊的是人類君吧？我一直想和你好好聊聊呢～", "人間界っていう、別の世界から来たんだよ": "他是從人界，另一個世界來的哦", "あら、それはすごいわね。人間さんちゃん。そのお話、詳しく聞かせてくれない？": "哎呀，那可真是厲害呢。人類君。能詳細說說你的事情嗎？", "もう、そんなにモジモジしないで。せっかくいい顔してるんだから、自信もっていいのよ？": "好啦，別那麼扭扭捏捏的。難得你長得這麼好看，自信一點嘛？", "人間さん、ゆでだこみたいに真っ赤。ちょっと褒められただけなのに": "人類君，臉紅得像煮熟的章魚一樣。明明只是被誇了兩句而已", "さすがの人間さんも、ウンディーネの大人の魅力にはタジタジだねぇ": "人類君再怎麼厲害，面對溫蒂妮的成熟魅力也招架不住呢", "ふふっ、かわいいわぁ。ねえ、エミリーちゃん。この子、お持ち帰りしていいかしら？": "呵呵，真可愛。我說，艾蜜莉。我可以把這孩子帶回家嗎？", "うん、いいんじゃない？　どうせ一晩だけでしょ？": "嗯，可以啊？反正也只是一晚上的事吧？", "エミリーの友達の頼みなら、いいと思う": "艾蜜莉的朋友都這麼說了，那應該沒問題", "やったわ！　それじゃ、いただいてくわね！": "太好了！那我就收下了！", "もう、そんなに遠慮しないで。いい機会だし、わたしの湖を案内してあげる。あなたのこと、みんなにも紹介したいもの": "好啦，別那麼客氣。機會難得，我帶你去我的湖吧。我想把你介紹給大家", "ウンディーネ、あっという間に連れてっちゃった": "溫蒂妮一下子就把他帶走了", "ほんとあの子、男に目が無いねぇ……": "真是的，那孩子對男人真是沒抵抗力……", "エミリーも、たいがいじゃないかな……？": "艾蜜莉不也差不多嗎……？", "着いたわ。ここがわたしの湖よ": "到了。這裏就是我的湖", "ウンディーネに連れて来られたのは、水の遊女の住まう湖だった。": "溫蒂妮帶我來到了水之遊女居住的湖。", "今日も遅いお帰りね、ウンディーネ。あら？　その子、どちら様？": "今天回來得也很晚呢，溫蒂妮。哎呀？這孩子是誰？", "湖の遊女１": "湖之遊女1", "街で捕まえた男の子よぉ。人間ちゃんっていうの": "是我在街上抓到的男孩子。聽說叫人類君", "へえ、なかなかいい男じゃない": "哎呀，這男人挺不錯的嘛", "湖の遊女２": "湖之遊女2", "あら、もじもじしちゃって。もしかして、照れてるの？": "哎呀，扭扭捏捏的。難道是在害羞嗎？", "湖の遊女３": "湖之遊女3", "かわいいわねぇ。私がもらっちゃおうかしら": "真可愛。我要不要收下呢", "湖の遊女４": "湖之遊女4", "遊女たちがにじり寄り、自分を口々に誘惑する。": "遊女們慢慢靠近，紛紛誘惑我。", "いてもたってもいられず、ウンディーネに助けを求めようとするのだが……": "我坐立不安，想要向溫蒂妮求助，但是……", "もう、みんなダメよぉ？　わたしが一番なんだから。それに今だけは、この子はわたしの旦那様なの": "真是的，大家不可以哦？　我纔是第一。而且現在，他是我的丈夫", "そう言って、ウンディーネは無防備な自分を押し倒し、無理矢理服を脱がせる。": "說完，溫蒂妮推倒毫無防備的我，強行脫掉我的衣服。", "一夜限りの逢瀬……せっかくだから、心ゆくまで溺れましょう？": "僅限一晚的幽會……機會難得，就讓我們盡情享受吧？", "そうして彼女は、むきだしの陰茎を秘部まで運んでいき……": "然後，她把裸露的陰莖運到私處……", "ううん……あっ、入ったぁ……はぁ……あぁっ、んんっ": "嗯嗯……啊，進來了……哈啊……啊啊，嗯嗯", "強引に、騎乗位の姿勢で挿入させられる。": "她強行讓我以騎乘位插入。", "ひんやりとした膣の感触が、一瞬で脳天まで駆け巡った。": "陰道的冰涼觸感，瞬間傳遍大腦。", "ふふっ。わたしみたいな女の子とするの、初めてだった？そうよねぇ。女の子のあそこって普通、あたたかいものね": "呵呵。你是第一次和我這樣的女孩子做愛嗎？是吧。女孩子的那裏，一般都很溫暖呢", "びっくりしたかしらぁ？　でもまだ序の口よ？あなたの知らない良いこと、たくさん教えてあげる": "驚訝嗎？　不過這纔剛剛開始哦？我會教你很多你不知道的快樂", "ウンディーネはそう言って、自分の右手を豊満な胸に押し付ける。": "溫蒂妮說着，把自己的右手壓在豐滿的胸部上。", "ひんやりとした、それでいてやわらかい感触に思わず恍惚としてしまう。": "冰涼而又柔軟的觸感，讓我忍不住恍惚起來。", "ふふ、どう？　おっぱいもいい具合でしょ？遠慮しないで、おもいっきり揉んでいいのよぉ？": "呵呵，怎麼樣？　胸部也很不錯吧？不用客氣，盡情地揉吧？", "せっかくの遊びなんだから、楽しまなきゃ。恥じらいなんて捨てて、わたしに身をゆだねて？": "機會難得，要好好享受哦。拋開羞恥心，把身體交給我吧？", "ウンディーネ、気持ちよさそう。私もお相手してもらおうかしら": "溫蒂妮，看起來很舒服呢。我也想讓他來侍奉我", "いいわよぉ。でも、すぐには渡せないわね。この子のコレ、なかなかの絶品だもの。たっぷりわたしが味わってから、ね？": "可以哦。不過，我不會馬上讓給你。這孩子的這個，可是相當的極品呢。讓我好好品嚐一番之後，再給你吧？", "とにかく、他の男とは違うのよぉ。もしかしたら、新しい刺激に出会えるかも。ふふっ": "總之，和其他男人不一樣哦。說不定，能遇到新的刺激呢。呵呵", "ウンディーネは自分の肉竿をぱっくりと咥えたまま、期待のまなざしを向ける。": "溫蒂妮含着自己的肉棒，用期待的眼神看着我。", "人間ちゃんのここ……♪　これ以上我慢させちゃかわいそうねぇ。それじゃ、はじめましょうか……": "人類君的這裏……♪　再讓你忍耐下去就太可憐了呢。那麼，開始吧……", "ああんっ……！　んくっ、はああっ！いいわあっ、期待通りの感触っ……はあん！": "啊啊嗯……！　嗯咕，哈啊啊！真不錯，和我期待的一樣……哈啊嗯！", "腰が動き始めると同時に、大波のような快感に襲われる。": "在開始動腰的同時，我被大浪般的快感所襲擊。", "ウンディーネの秘部が押して引くたびに、快楽の波に揉まれているような錯覚に陥る。": "每當溫蒂妮的祕部一進一出，我就會陷入被快樂的波浪揉搓的錯覺。", "あっ……いいわぁ。あなたのおっきいの、いい具合よ。わたしのアソコに、ぴったりはまってて……ああんっ！": "啊……真不錯。你的大肉棒，感覺真棒。和我的那裏，完美地契合……啊啊嗯！", "ふふっ。人間ちゃん、もうイっちゃいそう？ダメダメぇ、まだまだ序の口なんだからぁ……んあああ！": "呵呵。人類君，已經要射了嗎？不行不行，這纔剛剛開始呢……嗯啊啊啊！", "目をつむりながら、肉棒の感触を楽しむウンディーネ。": "溫蒂妮閉上眼睛，享受着肉棒的觸感。", "上下するたびに、両胸がたぷたぷと揺れる。": "每當上下運動，她的雙乳就會搖晃起來。", "いいなぁ、ウンディーネ。妬けちゃうなぁ": "好羨慕啊，溫蒂妮。真讓人嫉妒", "ああっ……あらぁ？　もしかして、みんなに見られて恥ずかしいの？いいじゃない。見せつけてあげましょう": "啊啊……哎呀？　難道說，被大家看着讓你害羞了嗎？有什麼關係。就讓他們看個夠吧", "ほら、あなたも自分から動いてみて？できないなら、わたしがもっといじめてあげる……はああっ": "來，你也自己動動看？如果做不到的話，我就更加欺負你……哈啊啊", "そう言って彼女は、腰の動きを更に速める。": "說着，她加快了腰部的動作。", "挿入しているのは自分なのに、まるで自分が彼女に犯されているかのようだった。": "明明是自己在插入，卻彷彿是自己被她侵犯了一樣。", "あああっ！？　やっぱり、人間ちゃん、すごいっ！これだけ乱暴にしても、まだカチカチに、耐えててぇ……あああんっ！": "啊啊啊！？　人類君，果然好厲害！就算這麼粗暴，還是硬邦邦的，堅持着……啊啊啊嗯！", "からだ、あつくなってぇ……フットーしちゃいそうっ……！もうっ、ダメっ！　おかしくなっちゃうっ……！": "身體，好熱……要沸騰了……！已經，不行了！　要變得奇怪了……！", "でも、いいのっ……！　いま気持ちよければ、それで……ふあああっ！　うくうっ！　ああああああっっ！！": "但是，沒關係……！　只要現在舒服，就……呼啊啊啊！　嗚咕！　啊啊啊啊啊啊！！", "更に乱れるウンディーネ。": "溫蒂妮更加淫亂了。", "自分を玩んでいたはずが、彼女自身も快楽に呑まれていたようだ。": "明明是自己在玩弄我，她自己也被快樂所吞噬了。", "もうダメっ……わたし、イっちゃううっっ！！": "已經不行了……我，要去了！！", "はああ……きもち、よかったぁ……わたしのからだ、蒸発しちゃうかと思ったわぁ……": "哈啊啊……好舒服……我的身體，感覺要蒸發了……", "ふふっ、さすがわたしの旦那様。よかったわ、ちゃんと期待にこたえてくれて": "呵呵，不愧是我的丈夫。太好了，能好好回應我的期待", "結婚願望っていうの、ちょっとだけわかったかも。こんないい男をひとり占めできるんだから": "我可能稍微理解了結婚的願望。因爲可以獨佔這麼好的男人", "余韻に浸り、呆けているウンディーネ。": "溫蒂妮沉浸在餘韻中，呆住了。", "今なら拘束を解いて、抜け出せるかもしれない。": "現在的話，也許可以解開束縛，逃出去。", "そう思ったのだが……": "雖然我這麼想……", "あら？　逃げちゃダメよ。夜はまだ、始まったばかりなんだから": "哎呀？　不能逃跑哦。夜晚纔剛剛開始呢", "そうして再び、快楽の底へ引き戻されてしまうのだった。": "就這樣，我再次被拉回了快樂的深淵。"}