{"あんたたちの相手なら……あたしがしてあげる！": "如果是你們的話……就由我來當你們的對手吧！", "ターロン": "塔隆", "あ？　ターロンが？　おい、どうする？": "啊？塔隆來當？喂，怎麼辦？", "海賊1": "海賊1", "どうって、そりゃありがたくいただくしかねぇだろ。こちとら、長い航海で玉袋ぱんぱんなんだからよ": "還能怎麼辦，只能心懷感激地接受了啊。我們可是經歷了漫長的航海，玉袋都脹得不行了", "海賊2": "海賊2", "ほんと、女だったらなんでもいいんだわ。船長はイイ女だが、手を出したらただじゃすまないのも事実だしな": "真是的，只要是女的就什麼都行啊。雖然船長是個好女人，但要是對她出手的話肯定不會輕易了事", "海賊3": "海賊3", "なんでもいいですって！？　このあたしがスッキリさせてやろうって言ってんのに、失礼ね！　だったら甲板の木目の穴にでも突っ込んでなさいよ": "你說什麼都行！？明明是我說要讓你們爽一爽的，真沒禮貌！那你們就去插甲板上的木頭紋理的洞吧", "い、いやいや、失言だった！　すまん！　ヤラせてください、ターロンさん！": "不，不是不是，是我失言了！抱歉！請讓我上吧，塔隆小姐！", "海賊３": "海賊3", "まったく、仕方ないわね。どいつもこいつもケダモノばっかりなんだから": "真是的，真拿你們沒辦法。一個個都跟野獸一樣", "そして男たちは、次々に自身の屹立したペニスを取り出す。": "然後男人們一個接一個地掏出自己屹立的陰莖。", "うっ……くぅ……っ、も、もうちょっとゆっくりしなさいよ！": "嗚……咕……你，你們動作慢一點啊！", "男たちは久しぶりの女体を存分に堪能しようと、しつこいくらいの愛撫を繰り返す。おかげで、すっかり綻んだターロンの秘花は、1人の海賊が肉棒を強引に押し込んできても、難なく飲み込んでいく。": "男人們爲了盡情享受久違的女體，反覆進行着近乎執拗的愛撫。拜此所賜，塔隆那已經完全綻放的祕花，即使被一個海盜強行將肉棒塞進去，也能輕鬆地將其吞入。", "こちとらヤリたくてずっと我慢してたんだよ。俺らをスッキリさせてくれんだろ？": "我們可是想幹很久了，一直在忍耐啊。你不是要讓我們爽一下嗎？", "んぅっ……ふ、んっ……そんなヤリ方しかできないから、モテないんじゃない？": "嗯唔……呼，嗯……你就是因爲只會用這種方式幹，纔不受歡迎吧？", "大きなお世話だよっ！": "你管我那麼多！", "ああっ！き、急にそんな突き上げないで、よっ……！　んぁ、はぁ……っ！": "啊啊！別，別突然那樣頂上來啊……！ 嗯啊，哈啊……！", "おいおい、お前1人だけいい思いしてずりぃぞ": "喂喂，你一個人爽成這樣太狡猾了吧", "俺らも、ちょっと遊ばせてもらおうか": "讓我們也玩一玩吧", "挿入していない海賊たちは、両脇でペニスを握らせながら、ときおり屈みこんでは胸元へ手を伸ばすと、ターロンの乳房を乱暴に掴み、揉みしだく。": "沒有插入的海盜們一邊讓塔隆用手握住他們的陰莖，一邊時不時地彎下腰將手伸向她的胸口，粗暴地抓住並揉捏着塔隆的乳房。", "ふぁ……っ、ん、や……あんたたち、力強すぎ……っ！　んっ、はぁっ、": "呼啊……嗯，呀……你們，太用力了……！ 嗯，哈啊，", "へへ、悪くねぇ感度じゃねぇか。エロい体しやがって": "嘿嘿，這敏感度還不錯嘛。居然長着這麼色情的身體", "俺、もう我慢汁垂れてきちまった": "我已經開始流預射液了", "ちょ、そのベタベタした先っぽ、あたしの顔にこすりつけないで！　んっ、こんな濃い匂いさせてぇ……っ！": "等，別把那粘糊糊的前端，蹭到我的臉上啊！ 嗯，居然這麼濃的味道……！", "いちいちうるせぇ嬢ちゃんだな。でも、あんたのここ、じっとり濡れてきてるぜ": "你這小姑娘還真是囉嗦啊。不過，你的這裏已經溼透了哦", "こ、こっちは仕方なく相手してあげてるんだからね……そんな簡単に濡れたり……ん、はぁっ、あぁっ": "我，我可是迫不得已才和你們做這種事的……怎麼可能這麼簡單就溼了……嗯，哈啊，啊啊", "そうかよ。じゃ、これでどうだ？": "是嗎。那，這樣如何？", "ターロンに挿入している海賊は陰裂に指を沿わせ、指先でクリトリスを刺激する。": "插入塔隆的海盜用手指沿着陰脣劃過，用指尖刺激着陰蒂。", "言葉では強がっているし、気持ちの上でも彼らに流されているつもりは毛頭ないターロンだが、執拗な責めは着実に彼女の身体を火照らせていた。": "雖然塔隆嘴上還在逞強，心理上也完全沒有屈服於他們的意思，但執拗的進攻確實讓她的身體逐漸火熱起來。", "やあぁっ、あぁぅ……っ！　そ、そんなのずるいわよ……んんっ、やぁ！　はぁ……っ、あっ、んんっ！": "呀啊啊，啊啊嗚……！這，這樣太狡猾了……嗯嗯，呀啊！哈啊……啊，嗯嗯！", "やべぇ、俺の咥え込んでる穴が、ぐちょぐちょ音立ててきやがったぜ": "不妙，我插進去的這個洞，已經開始發出咕啾咕啾的聲音了", "う、うるさい、わねっ……！　そ、そんな音、するはず……ふぁあん！　あっ、あん！": "真，真是囉嗦啊……！怎，怎麼可能會發出那種聲音……呼啊啊嗯！啊，啊嗯！", "減らず口ばっかり叩いてっけど、体は感じてるみたいだな？": "雖然嘴上還在逞強，但身體好像很有感覺嘛？", "俺らのも、もっと可愛がってもらおうか": "也來疼愛一下我們的肉棒吧", "ターロンの顔に押し付けんばかりに、強引に肉棒を近づける男2人。": "兩個男人強行將肉棒湊到塔隆的臉上。", "嫌悪感と、相反する快楽に顔を歪めながら、ターロンは擦る手の動きを早めていく。": "在厭惡感和相反的快感的夾擊下，塔隆的表情扭曲起來，加快了手上擼動的速度。", "わかったわよ。これで……さっさとイッちゃいなさい……っ！　ん、くうっ、はぁっ": "知道了啦。這樣……就快點給我射出來吧……！嗯，唔，哈啊", "じゃ、こっちもイカせてもらおうか": "那，也讓我射出來吧", "秘裂に突き立てられた肉棒を、激しく抜き差しするのを見ながら、ターロンは息荒くそれを締め付ける。": "看着插在小穴裏的肉棒激烈地抽插，塔隆喘着粗氣，緊緊夾住肉棒。", "あっ、ああ！　んあぁっ！　……くっ、もっと動いて、さっさと終わればいいわ……っ、ぁんっ、んんっ": "啊，啊啊！嗯啊啊！……唔，再動快點，趕緊結束吧……啊嗯，嗯嗯", "ふん、いくら俺らが溜まってるからって、そんなに簡単に終わらないっつーの": "哼，就算我們再怎麼飢渴，也不會這麼簡單就結束的", "ほら、下の口で感じてたら、手がお留守になってんよ！": "看吧，下面的嘴巴有感覺了，手上的活就偷懶了！", "あぁん、はぁっ、やぁあ……っ！　わ、わかったわよ……もっと、こうやって、擦ってあげればいいんでしょ……んっ、くぅ、んんっ……": "啊啊嗯，哈啊，呀啊啊……！知，知道了啦……像這樣，多摩擦幾下就行了吧……嗯，唔，嗯嗯……", "はぁ、はぁ……そうそう、やればできるじゃねぇか。ほら、もっと早く動かせよ": "哈啊，哈啊……對對，有心還是能做到的嘛。來，再動快點", "くう……っ、俺の我慢汁が絡んで、すげーエロい音してる……": "咕唔……我的預射液都沾上去了，發出的聲音好色情啊……", "んぅっ、手の中で、またっ、おっきくなって……っ、なによ、偉そうにしてるけど、結局、あたしの手が気持ちいいんじゃ、ないの……っ、んん、ふぅっ……はぁっ": "嗯唔，手裏，又變大了……什麼嘛，還一副了不起的樣子，結果還不是被我的手弄得很舒服嘛……嗯嗯，呼……哈啊", "船長の片腕とか言われてるあんたもよぉ、所詮はメスってことだなぁ？": "雖說你是船長的得力助手，但終究還是個女人嘛？", "チンポ両手に握って、やらしい下の口もぐじょぐじょになってんぜ": "雙手握着兩根肉棒，下流的小嘴也變得溼漉漉的", "そ、そんな……あたしのナカっ、そんな、じゅくじゅくして……あぁっ、何か、変なとこ、当たっ……やぁあ、はぅっ": "怎，怎麼會……我的裏面，怎麼會，這麼溼……啊啊，好像，碰到什麼奇怪的地方了……呀啊，哈唔", "へへ、精霊だ、片腕だとか言ってもただの淫乱なんだな。男3人に責められて、もう完全に顔がトロトロになってるぜ": "嘿嘿，什麼精靈啊，什麼獨臂啊，不就只是個淫亂女嘛。被3個男人玩弄，表情已經完全變得黏糊糊的了", "う、うるさいわね……さっきから、感じてるのはあんたたちの方でしょ……んぅ、ふぁあ、あ！　はぁ……っ！": "煩，煩死了……從剛纔開始，有感覺的明明就是你們吧……嗯唔，呼啊啊，啊！哈啊……！", "確かにな……そろそろ限界だ、１回イカせてもらおうか……！": "確實啊……差不多到極限了，先讓我射一次吧……！", "男は律動を加速し、膣奥を何度も往復する。": "男人加快了節奏，在小穴深處反覆抽插。", "ターロンが握っている肉棒もさらに質量を増した。": "塔隆握着的肉棒也變得更加雄偉。", "くっ、うぅ、あぁっ！　そうよ、イッちゃいなさい！　あたしが……3人まとめてイかせてあげる！": "唔，唔唔，啊啊！沒錯，快射吧！我來……讓你們3個一起高潮！", "ふぁああーー……っ！！　ぅ……くっ……、あっ、んんふううぅうぅうっ！？": "呼啊啊啊——……！！唔……咕……啊，嗯嗯呼唔唔唔唔唔唔！？", "ターロンが宣言したとおり、男たちは次々に白濁した欲望を彼女めがけて吐き出した。": "正如塔隆所宣言的那樣，男人們接連將白濁的慾望射向了她。", "全身に雄汁を浴びながら、ターロンはぐったりと脱力する。": "全身沐浴着雄性汁液，塔隆筋疲力盡地癱倒了。", "ん……はぁ、んっ……これで、満足した……？": "嗯……哈啊，嗯……這樣，就滿足了吧……？", "はぁ、はぁ……久しぶりに女とヤレて、俺は満足だな……": "哈啊，哈啊……好久沒和女人做愛了，我滿足了……", "当たり前でしょ……このあたしが相手してあげたんだから、不満なわけ、ないでしょうが……はぁ、んんっ": "當然了……本小姐都陪你們做了，怎麼可能還會有不滿……哈啊，嗯嗯", "精液にまみれたターロンは、まだ息も整わず、ぐったりとしていたが、それでも男たちには気丈な言葉を吐き続ける。": "渾身沾滿精液的塔隆，還沒調整好呼吸，整個人都癱軟了，但即便如此，她還是對男人們吐出了強硬的話語。", "可愛い顔にぶっかけるの、たまんねぇな": "射在這麼可愛的臉蛋上，真是爽啊", "綺麗な髪が、ベトベトになってらぁ": "美麗的頭髮，都變得黏糊糊的了", "フック様のためなら……あんたたちの汚らしい精液で汚されるくらい、何てことないわよ……これが、あたしの忠誠心なんだから……": "如果是爲了虎克船長……被你們骯髒的精液玷污，又算得了什麼……這就是我的忠誠心……", "そんなこと言って、途中からちょっと感じてたじゃねぇか。なんだかんだ、楽しんでたんだろ？": "你嘴上這麼說，中途不也稍微有點感覺了嗎。說來說去，你其實也挺享受的吧？", "ふざけんじゃないわよ……っ、ちょっと身体が条件反射で動いただけ……っ": "別開玩笑了……那只是身體的條件反射而已……", "だったら今度は俺が試してやろうか": "那這次就讓我來試試吧", "海賊２": "海賊2", "……いいわよ、やってやろうじゃない……っ": "……好啊，來啊……", "応じるターロンの言葉だけは強気だったが、その表情は恍惚としていて、物欲しそうにも見えたのだった……。": "塔隆嘴上雖然很強勢，但表情卻顯得有些恍惚，看起來像是很想要的樣子……。"}