{"それじゃ、さっそくはじめよっか。ほら、全部脱いだ脱いだ": "那麼，趕緊開始吧。來，全都脫掉脫掉", "ハナモモ": "櫻花桃", "あれっ？　カラダはヘトヘトでも、そこは元気みたい": "呃？ 雖然身體已經累得不行了，但那裏好像還很有精神呢", "えっ、『今はそういう気分じゃない』？なんで？　こんなにカッチカチなのに": "呃，『現在沒那個心情』？ 爲什麼？ 明明都這麼硬邦邦了", "ハナモモの言う通り、たしかに陰茎は勃起していたが、疲労で性欲が一切湧いてこなかった。": "正如櫻花桃所說，雖然陰莖確實勃起了，但因爲疲勞，我完全提不起性慾。", "もう。気分じゃなくても、無理やりひねり出すの！エルマイトは頭じゃなくて、気合いで出すもんでしょ！": "真是的。就算沒那個心情，也要硬逼着自己來！ 要靠氣勢，而不是靠腦子來釋放聖之力啊！", "やる気がないなら、うちがリードしてあげる！　ほらっ！": "如果你沒幹勁的話，那就由我來主導吧！ 來吧！", "そう言って、ハナモモは逸物を無理やり握り、自分の秘部に押し込んだ。": "說完，櫻花桃就強行握住我的肉棒，插進了自己的祕部。", "ひゃうっ……よーし、ちゃんと入ったね。それじゃ、最初から全力でいくよ！": "呀嗚……好，好好插進來了呢。那麼，一開始就全力以赴吧！", "ハナモモはそう言って、自分から腰を動かしはじめた。": "說完，櫻花桃就開始主動扭動起腰來。", "んっ、ああっ。はあっ……！　あっ、ふああっ……！": "嗯，啊啊。哈啊……！ 啊，呼啊啊……！", "へへ、どう……？やっぱり女の子のなかって、気持ちいいでしょ？": "嘿嘿，怎麼樣……？ 女孩子的裏面，果然很舒服吧？", "彼女の言う通りだった。さっきまで全くなかった性欲が、膣の生暖かい感触で喚起させられる。": "正如她所說，剛纔還完全沒有的性慾，被陰道的溫暖觸感喚醒了。", "あはっ……人間くんのおっきいの、ピクってしてる。いいよ、その調子その調子！": "啊哈……人類君的大大的那個，在一跳一跳的呢。很好，就是這樣就是這樣！", "ハナモモは容赦なく、力強く腰を振り続ける。": "櫻花桃毫不留情地，用力地扭動着腰。", "無数の膣襞がうねるように陰茎をしめつけ、精液を、エルマイトを強引にしぼり出そうとする。": "無數的陰道褶皺像波浪一樣纏繞着陰莖，試圖強行榨出精液，榨出聖之力。", "はっ、ああっ……なにこれ、どんどん固くなってる……っ。ん、んぁっ、人間くん、意外とガッツあるね": "哈，啊啊……這是什麼，越來越硬了……嗯，嗯啊，人類君，意外地很有骨氣呢", "でも、まだまだだよ……。ん、はぁっ、濃厚なエルマイトを出すにはもっと気合い入れてかなきゃ！　んああっ、はぁ……ぁんっ！": "但是，還差得遠呢……嗯，哈啊，要想釋放出濃厚的聖之力，必須更加努力纔行！ 嗯啊啊，哈啊……啊嗯！", "快感の渦に飲み込まれながら、ハナモモは懸命にストロークを続ける。": "一邊被快感的漩渦吞噬，櫻花桃一邊拼命地繼續抽插。", "あふっ、ああんっ……へへ。人間くん、すっかりうちに釘付けだね": "啊呼，啊啊嗯……嘿嘿。人類君，已經完全被我迷住了呢", "やっぱりうちの思った通りでしょ。男の子はおっぱいとお尻、それにセックスが大好きだって": "果然和我想的一樣吧。男孩子最喜歡胸部，屁股，還有做愛了", "ほら、遠慮しないでもっと見て。そうすれば、そのおっきいの、もっと元気になるでしょ？": "來吧，別客氣，多看看。那樣的話，那個大大的那個，也會變得更加精神吧？", "彼女が腰を動かすたび、豊満な胸と桃尻がぷるぷると揺れる。": "每當她扭動腰部，豐滿的胸部和桃子般的屁股就會搖晃起來。", "誘惑するかのようなその姿を見ていると、下腹部から力強い何かが湧いてくるようだった。": "看着她那彷彿在誘惑我的樣子，我的下腹部彷彿湧起了一股強大的力量。", "はあうっ……あれっ？　人間くん、息上がってるよ？まだ始めたばっかりなのに": "哈啊嗚……咦？人類君，你喘不過氣來了吧？明明纔剛開始呢", "もうっ、若いのにだらしないなぁ。おじいちゃんのほうがよっぽどスタミナあるんじゃない？": "真是的，明明還這麼年輕，真是沒出息啊。難道你爺爺的精力還比你旺盛嗎？", "みんなの元気は、君の股間にかかってるんだよ？うちも頑張るから、もっと根性みせて！　ふああっ……！": "大家的活力，可都寄託在你的胯下哦？我也會努力的，再拿出點毅力來！ 呼啊啊……！", "ハナモモはそう言いながら、挑発的な笑みを浮かべる。": "櫻花桃一邊說着，一邊露出挑釁的笑容。", "やはり人助けを口実に、ちゃっかりと行為を楽しんでいたようだ。": "果然，她只是拿幫助別人當藉口，自己享受着這種行爲。", "ふううっ、はああっ……！ほらほら。ちゃんと気張らないと……ここまできて萎びちゃうつもり？": "呼嗚嗚，哈啊啊……！快點快點。你得好好努力纔行……都到這一步了，難道你還想萎掉嗎？", "男の子は、エッチになるほど元気になるでしょ？もっと欲張って、素直になりなよ……！　んはっ、ああっ！": "男孩子不是越色越有精神嗎？再貪心一點，再坦率一點嘛……！ 嗯哈，啊啊！", "たしかに性欲がかきたてられるほど、力が湧いてくるのを感じる。": "確實，隨着性慾被激發，我感覺力量在不斷湧出。", "いつの間にか疲労を忘れ、体中が淫らな活力に満ちあふれていた。": "不知不覺中，我忘記了疲勞，全身都充滿了淫蕩的活力。", "あああんっ！　へへ……やっぱり人間くんも、男の子だね……っ。急に熱くなってっ……はひゃああっ！　ああああっ！": "啊啊啊嗯！ 嘿嘿……人類君果然也是男孩子呢……突然就變得這麼熱……哈呀啊啊！ 啊啊啊啊！", "ああああっ……あそこが、こすれてっ……エッチな汁が、あふれちゃうっ……んあああっ！": "啊啊啊啊……那裏，被摩擦着……色色的汁液，要溢出來了……嗯啊啊啊！", "しきりに喘ぎ、呂律が回らなくなるハナモモ。": "櫻花桃不停地嬌喘着，連話都說不清楚了。", "自分と同様に、彼女も絶頂寸前だった。": "和我一樣，她也快要高潮了。", "ああああんっ！　はああっ！　うああっ、ああああっっ！すごいっ、腰、とまらないっ……！　ああっ！": "啊啊啊啊嗯！ 哈啊啊！ 嗚啊啊，啊啊啊啊！好厲害，腰，停不下來了……！ 啊啊！", "うちのあそこもっ、きゅうに、あつくなってっ……！これが人間くんのっ、力なのっ……！？　んああああっ！": "我的那裏，也突然，變得好熱……！這就是人類君的，力量嗎……！？ 嗯啊啊啊啊！", "ハナモモは膣で陰茎をしゃぶりつくすかのように、貪欲に腰を振り続ける。": "櫻花桃彷彿要用陰道將陰莖吸乾一般，貪婪地扭動着腰肢。", "そうしてついに、ふたりの興奮は最高潮に近づいていき……": "就這樣，兩人的興奮感終於接近了最高潮……", "もうっ、ダメっ……いくっ、いっちゃううっ！ああああああっっっ！！": "已經，不行了……要去了，要去了啊啊！啊啊啊啊啊啊！！", "一瞬、頭の中が真っ白になる。": "一瞬間，我的大腦變得一片空白。", "ドロドロになった膣奥に、溜めに溜めた白濁が勢いよく流し込まれた。": "積蓄已久的白濁液，猛地灌入了黏糊糊的陰道深處。", "はあっ、はああっ……すごい、こんなにたくさん、でてるっ……": "哈啊，哈啊啊……好厲害，射了，這麼多……", "おなかのなか、ぽかぽかして……これが、人間くんの本気のエルマイト……？": "肚子裏，暖暖的……這就是，人類君認真起來的聖之力……？", "すごいよ人間くん、やっぱりうちが見込んだ通りだよ。へへへ……": "太厲害了人類君，你果然沒讓我失望。嘿嘿嘿……", "ハナモモの満足気な笑顔を見て、こちらも安堵する。": "看到櫻花桃滿足的笑容，我也鬆了一口氣。", "しかし……": "但是……", "でも、まだ終わらないよ？　うちのお尻がエルマイトで満タンにならないとね": "但是，還沒有結束哦？我的屁股還沒有被聖之力填滿呢", "遠のく意識の中で、彼女の嬉しそうな声が聞こえた。": "在逐漸模糊的意識中，我聽到了她開心的聲音。"}