{"よぉ。そのチョコ、好きなやつにプレゼントするんだってな": "嘿。听说那个巧克力是要送给喜欢的人的礼物啊", "村人": "村民", "あなた誰！？　勝手に入ってくるなんて失礼よ！": "你是谁！？　擅自闯进来也太没礼貌了吧！", "カカオ": "卡卡欧", "俺は、ずっとカカオちゃんのことだけ見てきたんだよ。それを他の男になんて……": "我啊，一直只注视着卡卡欧酱一个人哦。怎么能把卡卡欧酱交给其他男人……", "まさか、ストーカー……？　い、嫌、出てって！人呼ぶわよ！": "难道是跟踪狂……？不，不要，快出去！我要叫人了哦！", "おっと、そういうわけにはいかねぇなぁ。実は俺からカカオちゃんのために特製のホワイトチョコを用意したんだ": "哎呀，那可不行啊。其实我为了卡卡欧酱准备了特制的白巧克力哦", "や、やめて……何するつもり！？": "别，别这样……你想干什么！？", "へっ、可愛くラッピングなんかしちゃってよぉ。このリボンは……こう使うんだよ！": "嘿，包装得这么可爱啊。这个缎带……要这样用才对！", "村人は、カカオの両手首を掴んで頭の上でまとめ上げ、ラッピングのリボンを結んで拘束する。": "村民抓住卡卡欧的两只手腕，将它们拉到头顶上绑在一起，用包装的缎带绑住。", "嫌ぁ、やめて！　何すんのよ！解いて！　解きなさい！": "不要，住手！你干什么！快解开！给我解开！", "へへ……いい眺めだな。カカオちゃんが、俺へのプレゼントに早変わりだ": "嘿嘿……这景色真不错啊。卡卡欧酱一下子变成了给我的礼物", "自由の利かなくなったカカオのシャツのボタンを、村人は強引に引きちぎる。": "村民强行扯开卡卡欧那件已经无法自由活动的衬衫的纽扣。", "そしてカカオの頭を押さえつけ、屹立したペニスを取り出しカカオの目の前に突き出した。": "然后他按住卡卡欧的头，掏出屹立的阴茎顶在卡卡欧的眼前。", "くっ……そんな、汚いもの……あたしの前に出してんじゃないわよ": "呜……别把那种，脏东西……拿到我面前来啊", "いいねぇ。カカオちゃんのそういう強気なとこ、大好きだよ": "很好。我最喜欢卡卡欧酱这种强硬的地方了", "固く怒張したペニスの先からは、すでに先走りが溢れて零れ落ちそうになっている。": "从坚硬勃起的阴茎前端，已经溢出了先走汁，几乎要滴落下来。", "その雫がついた先端を、村人はカカオの唇にこすりつけた。": "村民用沾着那滴汁液的前端，在卡卡欧的嘴唇上蹭了蹭。", "んぐっ……ごほっ……何、すんのよっ！": "嗯咕……咳咳……你干什么啊！", "カカオちゃん……俺のカウパーで可愛い唇がヌルヌルになってんぜ": "卡卡欧酱……我的考柏把你的可爱嘴唇弄得滑溜溜的了", "いやぁ……やめて、早く拭いて！": "不要……住手，快点擦掉！", "汚れたカカオちゃん、絶景だわ。じゃ、もっとカカオちゃんの顔を汚してやろうかな": "被弄脏的卡卡欧酱，真是绝景啊。那，我就再把卡卡欧酱的脸弄脏一点吧", "村人は、カカオの目の前で自らのペニスをしごく様を、ことさらに見せつける。": "村民故意在卡卡欧面前撸动自己的阴茎，故意让她看个够。", "や、やぁ……やめなさい、やめ……そんなことしたら、ただじゃ済まないわよ……！": "不，不要……住手，住手……你要是敢这么做，我可不会轻易放过你……！", "ふん、両手を縛られて抵抗できねぇのにそんな強気で言われても、説得力ねぇな": "哼，明明双手都被绑着，连抵抗都做不到，还敢这么强硬，一点说服力都没有啊", "屈辱を受けるカカオの目には、じわりと涙が浮かぶ。": "受到屈辱的卡卡欧，眼中泛起了泪光。", "はは、たまんねぇな。俺のペニスでカカオちゃんが涙目になっちまってよぉ": "哈哈，真让人受不了啊。我的考柏居然能让卡卡欧酱哭出来", "じゃ……そろそろ楽しませてもらおうかな": "那……差不多该让我享受一下了吧", "村人は、カカオの頭を掴んで怒張したそれを彼女の口に挿し入れようとする。": "村民抓住卡卡欧的头，准备将那根勃起的阴茎插进她的嘴里。", "しかし、カカオはそれを拒否するように顔を横に捩らせた。": "但是，卡卡欧却把脸扭向一边，表示拒绝。", "あ、あんたのなんて、絶対に舐めたりしないんだから！": "我，我绝对不会舔你的那种东西的！", "あたしが舐めたいのは……人間のものだけよ！": "我想舔的……只有人类的而已！", "……この野郎……そんなに、その男のことが好きなのかよ": "……你这家伙……就这么喜欢那个男人吗", "そうよ！　あんたなんて人間に比べたら虫けら以下なんだから！": "是啊！跟你这种人比起来，人类可是比虫子都还要高级的！", "そうかよ。じゃあ……その虫けらのチンポ、存分に味わわせてやるよ！": "是吗。那……就让你好好品尝一下，我这虫子的鸡巴吧！", "カカオの頭を掴む村人の手の力が強まり、固く勃起した肉棒が無理やりカカオの口に押し込まれた。": "村民更加用力地抓住卡卡欧的头，将那根硬邦邦的肉棒强行塞进了她的嘴里。", "むぐぅっ……んん、んむっ……！！": "呜咕……嗯嗯，嗯唔……！！", "へへ……最高かよ。カカオちゃんが俺のチンポをしゃぶってるなんてよぉ": "嘿嘿……太爽了吧。小卡卡欧居然在给我口交呢", "ふ……ぅっ……ひゃ、やめ……あぐ……っ": "呜……唔……咿，不要……啊咕……", "村人は、小刻みに腰を前後に動かしてカカオの口内を犯していく。": "村民开始小幅地前后摆动腰部，侵犯着卡卡欧的口腔。", "んぐっ、は……あむ……ぃ、いやぁ……はぁっ": "嗯咕，哈……啊唔……不，不要……哈啊", "あぁ、いいぜカカオちゃん……あんたの舌がチンポにまとわりついてよぉ。ほんとは、こういうの欲しいんじゃねぇの？": "啊啊，真棒啊小卡卡欧……你的舌头都缠上我的鸡巴了。其实你也很想要这样吧？", "ば、バカに、しないで、よっ……むぐ……こっちは、まずくてまずくて……吐きそうなんだか……ふぁ！？": "别，别把我，当成笨蛋……唔咕……这东西，难吃到不行……我都快吐了……呼啊！？", "口淫を強要されながらも、強気な言葉を吐くカカオを黙らせるように、村人は奥まで一気に肉棒を突き入れた。": "尽管被强迫口交，卡卡欧还是嘴硬地说道。为了让她闭嘴，村民一口气将肉棒插到了最深处。", "んんっ！　ごふっ……んむ、ん……くっ": "嗯嗯！　咳咳……嗯唔，嗯……咕", "カウパーとカカオの唾液が交じり合い、抜き差しのたびにぐちゅ、ぐちゅと淫靡な音が響く。": "考柏和卡卡欧的唾液混合在一起，每次抽插都会发出咕啾，咕啾的淫靡声音。", "カカオの口の端から、粘り気のある液が滴り落ちていた。": "粘稠的液体从卡卡欧的嘴角滴落了下来。", "ふぁ……もう、やめ……やめ、て！んあ！　くっ……ふ……": "呼啊……已经，不要……不要，了！嗯啊！　咕……呼……", "おや、もうギブアップかい？じゃあ、『やめてください、お願いします』って懇願してみな": "哎呀，这就投降了？那你就求我『请住手，求求你了』试试看吧", "や……やめて、くらふぁい……おねが……": "请……请住手……求求你了……", "って言われて、やめると思ったかよ！": "你以为我听了这话就会住手吗！", "強引にカカオの頭を引き寄せ、村人はさらにピストンを速くする。": "村民强行把卡卡欧的头拉了过来，加快了活塞运动的速度。", "んぐ、ん、ぐちゅ……ふぁ……や、いや……！": "嗯咕，嗯，咕啾……呼啊……不，不要……！", "ほら、俺の濃厚なホワイトチョコ、カカオちゃんに喰わせてやるよ！": "来吧，尝尝我浓厚的白色巧克力吧，小卡卡欧！", "村人は、カカオの喉奥を突くようにことさらに強く肉棒を押し入れた。": "村民像是要顶到卡卡欧的喉咙深处一样，更加用力地将肉棒插了进去。", "ふあぁ、ん、んんーーー……っ！！": "呼啊啊，嗯，嗯嗯————……！！", "村人のペニスから、どくどくと白濁が飛び出しカカオの口内に注がれる。": "村民的阴茎咕嘟咕嘟地喷射出白浊液，注入了卡卡欧的嘴里。", "カカオは、ペニスが脈打つ感触と口内に広がる異様な味に、涙を流して顔を歪めた。": "卡卡欧因为阴茎的脉动和在嘴里扩散开来的异样味道，流着泪扭曲了表情。", "くっ……けほっ……ん……苦……っ": "咕……咳咳……嗯……好苦……", "カカオちゃんに、苦いホワイトチョコ、味わってもらえて嬉しいぜ": "能让小卡卡欧尝到苦涩的白色巧克力，我好开心啊", "あんた、最低ね……。こんなまずいチョコ、知らないわよ……。人をバカにすんのもいい加減にして": "你真是差劲……我可不知道有这么难吃的巧克力……把别人当笨蛋也要有个限度", "おいおい、精液と涎まみれで憎まれ口叩いたって、エロ可愛いだけだぜ": "喂喂，满嘴精液和口水还敢骂人，这不就显得又色情又可爱嘛", "ふざけないで……何で、あたしの口であんたなんかをイカせなきゃなんないのよ……": "别开玩笑了……为什么我非得用嘴让你这种人射出来啊……", "そんなの、俺が楽しみたいからに決まってるだろ。カカオちゃんにフェラされるなんて夢みたいだぜ": "这还用问，当然是因为我想享受啊。能被小卡卡欧口交简直像做梦一样", "ほんとに、悪い夢だったらいいのに……": "要真是噩梦就好了……", "他の男に口を犯されて精液たっぷり注がれたなんて、あんたの好きな男が知ったら何て言うかねぇ": "被其他男人侵犯嘴巴还被灌满精液，要是你心爱的男人知道了会怎么说呢", "ちょっと、あいつには、あいつにだけは……こんな、あたしのこんな姿……知られたくない……！": "等下，只有他……只有他……我不想让他知道……我这副模样……！"}