{"夜、スウォールが村を歩いていると、小さな人影を見つける。いつものように彼女の庇護欲が発動し、声をかけた。": "晚上，史瓦罗在村里散步时，发现了一个小小的人影。她一如既往地发动了保护欲，向对方搭话。", "あらあら、こんな遅くまで子供が出歩いちゃダメじゃない。わたしと一緒にお家まで帰りましょうか？": "哎呀哎呀，小孩子怎么能这么晚了还在外面乱跑呢。和我一起回家吧？", "スウォール": "史瓦罗", "い、いやいやっ！　僕、子供じゃないからっ！　れっきとした大人だよ！少し身長が低いだけで！": "不，不是的！我不是小孩子！我已经是大人了！只是身高稍微矮了点而已！", "村人": "村民", "そう言って子供であることを否定する村人。しかしスウォールは、相手が大人であれ、小さいものに対する衝動が抑えられなくなってしまう。": "村民这样说着，否认了自己是小孩子。但是，即使对方是成年人，史瓦罗也无法抑制住对娇小之物的冲动。", "……あら、そうなの？　また間違えちゃったみたい、ごめんなさいね。……でも、いちおう確かめてみようかしら、うふふっ": "……哎呀，是这样吗？我又搞错了呢，真是抱歉……不过，还是先确认一下吧，呵呵呵", "え、ちょっと……うわぁぁぁっ！？": "啊，等一下……呜哇啊啊啊！？", "他に人影が見当たらないこともあり、その場で村人のズボンを降ろし始める。": "由于没有看到其他人影，史瓦罗当场开始脱下村民的裤子。", "動揺する村人をよそに、露わになった陰茎を豊満な乳房で挟み込んだ。": "不顾村民的动摇，她用丰满的乳房夹住了暴露出来的阴茎。", "まあ、もうこんなにおっきくしちゃってるじゃない。確かにこっちを見ると、ちゃんと大人かもしれないわね……♪": "看吧，都已经变得这么大了。从这里来看的话，确实可能已经是个大人了呢……♪", "じゃあ、動かすわね……よいしょ……どう？　あなたのおちんちんが気持ち良くなるための、いやらしいママのおっぱいは、はぁんっ": "那么，我要动了哦……嘿咻……怎么样？为了让你的小鸡鸡舒服起来，妈妈的下流胸部，哈啊嗯", "そのまま乳房を前後に動かし、村人の竿を刺激する。彼女が上下させるたび、村人の顔に快楽の文字が浮かび、うめき声が漏れた。": "她就这样前后移动乳房，刺激村民的肉棒。每当她上下移动，村民的脸上就会浮现出快乐的文字，发出呻吟声。", "ちょっと……あっ、柔らかくて気持ちいい……っ！　こんな感覚、初めて……っ！": "等一下……啊，好柔软好舒服……！这种感觉，还是第一次……！", "ん……っ、うふふ、そうでしょう……？　おちんちんがすっぽり包み込まれて暖かくなるカンジ、いーっぱい楽しんでね♪": "嗯……唔呼呼，是吧……？小鸡鸡被完全包住，变得暖乎乎的坎吉，要好好享受哦♪", "んっ、はぁ……っ、ほらぁ、もっとよく見て……ぇっ": "嗯，哈啊……你看，再仔细看看……诶", "村人に快楽をもたらすため、二つの果実がたぷたぷと揺れる。": "为了给村民带来快乐，两颗果实摇晃着。", "スウォール自身も、その中でビクビクと動く男根の感触を楽しんでいた。": "史瓦罗自己也享受着在其中一跳一跳地动着的男根的触感。", "ふふ、おっぱいもそれなりに楽しんだかしら？　でも、ママがもーっとあなたを暖めてあげるからね？": "呼呼，胸部也享受得差不多了吧？不过，妈妈会给你更多温暖的哦？", "それじゃあ、いくわね……っ、んっ、ちゅ、れろ……どう？　おクチのなかで、おちんちん暖められちゃうのは？": "那么，要开始了哦……嗯，啾，舔……怎么样？在嘴巴里，小鸡鸡被温暖的感觉？", "旨で挟んだ村人の陰茎、その先端だけを出し、それをそのまま口に含む。": "她把村民的阴茎夹在乳沟里，只露出前端，然后直接含进嘴里。", "舌を動かし、少し漏れていた先走りを美味しそうに嘗め取った。": "她动着舌头，津津有味地舔着稍微流出来的预射液。", "れろぉ……っ、あなたのえっちなおつゆ、ママの唾液と混ざっちゃった♪少ししょっぱくて、頭がくらくら興奮しちゃう感じね、はぁ、じゅぶ……っ！": "舔……你色色的汁液，和妈妈的唾液混在一起了♪有点咸咸的，感觉脑袋晕乎乎的，好兴奋呢，哈啊，啾噗……！", "うぅっ……！　おっぱいだけじゃなくて、口まで使って刺激されると……僕のあそこ……おかしくなりそう……っ！": "呜呜……！不只是胸部，连嘴巴都用来刺激的话……我的那里……感觉要变得奇怪了……！", "想像を絶する快感に必死に耐えようとする村人、そんな姿を見ても止めることなく、スウォールは刺激を続ける。": "村民拼命忍耐着超乎想象的快感，即使看到他这副模样，史瓦罗也没有停止刺激。", "じゅぼぼっ、んっ、はぁん……っ！　ふふ、やわらかおっぱいと、暖かいおクチ、村人さんはどっちの方が好きなのかしら？　れろ、んちゅ……っ": "啾啵啵，嗯，哈啊嗯……！呵呵，柔软的胸部和温暖的嘴巴，村民先生喜欢哪边呢？舔，嗯啾……", "ほらぁ……ママにもっと見せて……っ！　気持ちよくなってる、あなたのその顔……んぷ、ちゅ、れろ、じゅるるっ": "来……让妈妈再多看看……！你那张，变得很舒服的脸……嗯噗，啾，舔，啾噜噜", "柔らかい乳房が押し付けられることによる刺激と、いやらしい舌遣い。": "柔软的乳房挤压带来的刺激，以及下流的舌技。", "それらの合わせ技に我慢できるはずがなく、村人はすでに限界を予感していた。": "村民不可能忍受得了这些招数的组合，他已经预感到自己即将到达极限。", "うぅ……僕……もうイきそう……そんなにされたら、耐えられるはずがないよ……": "呜呜……我……快要射了……被这样弄的话，怎么可能忍得住啊……", "はぁっ、じゅぽっ、れろろ……んっ、じゃあ、全部出していいわよっ、子供じゃないとこ、ママに見せてちょうだい、ちゅぅぅ……っ！": "哈啊，啾啵，舔舔……嗯，那你可以全部射出来哦，让妈妈看看你那不是小孩的那里吧，啾……！", "そう言ったのち、スウォールが乳房による挟み込みを強くする。そのまま更に激しく舌を這わせ、村人の愚息を絶頂へと向かわせた。": "说完后，史瓦罗加强了用乳房夹住的力度。她就这样更加激烈地用舌头舔弄，让村民的下体迈向高潮。", "じゅるっ、ちゅっ、んむむむむっ、ちゅうぅぅ……っ！じゅるるるるるぅぅぅぅっ！": "啾噜，啾，嗯唔唔唔唔，啾唔唔唔……！啾噜噜噜噜噜唔唔唔唔！", "うわ……ああぁぁ……！": "呜哇……啊啊啊啊……！", "スウォールの激しい吸い上げにより、情けない声をあげて果ててしまう村人。": "由于史瓦罗激烈的吸吮，村民发出难堪的叫声高潮了。", "身体が小さくとも射精量はすさまじく、彼女の顔を白濁で埋め尽くした。": "尽管身体娇小，射精量却十分惊人，她的脸被白浊液完全覆盖。", "あら……♪　すっごい濃いの、いっぱい出てるわぁ……っ！これだけでイっちゃいそうなくらい……はぁんっ……": "哎呀……♪射了好多好浓的出来呢……！光是这样就感觉要高潮了……哈啊嗯……", "嬉しそうにそう言ったスウォール。そのまま顔にかかった精液をなめとり、恍惚とした表情を浮かべた。": "史瓦罗开心地说道。她就这样舔掉沾在脸上的精液，露出恍惚的表情。", "うふふ……これだけじゃあ我慢できないわ。今夜は少し夜更かししてもらおうかしら、だってあなた、大人なんですものね♪": "呜呼呼……光是这样我可忍耐不住呢。今晚就稍微熬夜一下吧，毕竟你已经是大人了嘛♪", "ちょっ……そんなすぐには……えぇぇぇぇぇっ！？": "等……这么快就……咦咦咦咦咦咦！？", "欲望が抑えきれず、休む間もなく次の行為へと進めていくスウォール。": "史瓦罗无法抑制欲望，连休息的时间都没有就进行下一个行为。", "その晩、村人の悲鳴が耐えることは無かったという……": "据说当晚，村民的悲鸣响彻了整个村庄……"}