{"うーん……あれ？　うち、どうしてこんなとこにいるんだろ？": "嗯……咦？我为什么会在这里啊？", "ハナモモ": "樱花桃", "そうだ。もらったお茶を飲んだら、いつのまにか眠くなって、そのまま寝ちゃったんだ": "对了。喝了拿到的茶之后，不知不觉就困了，然后就睡着了", "こうしちゃいられないよ、はやく鬼退治に行かないと": "不能再这样下去了，得赶紧去打鬼才行", "その必要はございません、ハナモモ様": "您没有必要去，樱花桃大人", "村人１": "村民1", "えっ！？　村人さん、どうしてなの？": "哎！？村民先生，这是为什么？", "あなたにはこれから、英雄の子をもう一度孕んでいただくのですから": "因为接下来，您要再次怀上英雄的孩子", "村人２": "村民2", "左様。世にはびこる、人心を捨てた悪鬼ども……それらを祓う新たな英雄を、我々は求めているのです": "没错。我们所追求的，是能够驱除那些在世间横行，抛弃了人心的恶鬼的新英雄", "村人３": "村民3", "なっ、何言ってるの？　あなたたち、いったい何なの？": "你，你们在说什么？你们到底是什么人？", "名などありませぬ。我々は英雄を崇め、奉る者": "我们没有名字。我们是崇拜，供奉英雄之人", "村人４": "村民4", "こうして巡り合えましたのも、ひとえに天の思し召し。さあ、子作りの儀を始めましょうぞ": "能像这样相遇，也是上天的旨意。来吧，让我们开始造子仪式吧", "村人５": "村民5", "こっ、子作り！？　そんな、いやっ。やめて、離して！": "造，造子！？怎么这样，不要。住手，放开我！", "暴れてはなりませぬ。どうか世の平安のため、力をお貸しくだされ": "不可以乱动。为了世间和平，请您助我们一臂之力", "ひいっ！？　いやっ……！　そんなの、いれないでぇっ！": "咿！？不要……！不要把那种东西，插进来！", "きゃあああっ！　かはああっ！　い、いやっ、ほんとに入ってきちゃってる……っ！？": "呀啊啊啊！啊啊啊！不，不要，真的进来了……！？", "おお、天に昇るようなこの心地……やはりあなたは天女様だ": "啊啊，这仿佛要升天的感觉……您果然是天女啊", "ぐううっ、こんなことして、ただじゃおかないんだからっ、ひああっ！": "咕呜呜，做了这种事，我不会轻易放过你们的，呀啊啊！", "おやおや。薬を盛られてもなお、反抗なさるとは": "哎呀哎呀。就算被下了药，居然还能反抗", "強いお方だ。だからこそ、母体として申し分ない": "真是一位坚强的人。正因如此，作为母体无可挑剔", "はあっ、あぁうううぅっ！　はやく、はやく抜いてよぉっ！": "啊，啊啊呜呜呜！快点，快点拔出来啊！", "いやいや。ここで翻意するなど、無作法というもの": "不不不。事到如今才反悔，未免太没礼貌了", "左様。儀式は最後まで全うするよう、定められておりますゆえ": "没错。仪式必须进行到最后，这是规矩", "そんなっ、やぁっ、う、動かないでっ、んっ、んんぅうっ、んくぅっ！": "怎么这样，呀啊，不，不要动，嗯，嗯嗯呜呜，嗯呜！", "無理に、動いたらいたいっ。あそこのなか、固いのでえぐられてるみたいっ、ああっ！": "强行动的话，好痛。那里里面，好像被硬硬的东西刮到了一样，啊啊！", "初々しい反応ですな。真っ赤なお顔がなんとも愛らしい": "反应真是青涩啊。满脸通红的样子真是可爱", "はあ……それにたわわに実った乳房、はちきれんばかりの桃尻。どこをとっても、すばらしい": "啊……而且还有丰满的乳房，仿佛要胀破的桃子一般的屁股。不管看哪里，都无可挑剔", "まさに天の恵みと言うべき、完璧な母体。必ずや、屈強な英雄が生まれるでしょう": "真可谓是上天的恩赐，完美的母体。一定能生出强壮的英雄吧", "いやあっ！　うちっ、きみたちの子どもなんて産みたくないっ！": "不要！ 我，我才不想生你们的孩子！", "拒んではなりませぬ。全ては大いなる天の意思によるもの": "不可以拒绝。这一切都是上天的旨意", "左様。ハナモモ様がその心を開かれるまで、私どもは何度でも腰を振りましょうぞ": "没错。直到樱花桃大人敞开心扉为止，我们会一直动下去的", "いっ、あああっ！　あはああっ！　そんな、んぁ、あぁうっ！？": "咿，啊啊啊！ 啊哈啊啊！ 怎么这样，嗯啊，啊啊呜！？", "あそこが、乱暴にこすられて……！　はぁ、あぁうっ！　このままじゃ、さけちゃうっ……！　んぐっ、んあああっ！": "那里，被粗暴地摩擦着……！ 哈啊，啊啊呜！ 这样下去的话，要裂开了……！ 嗯咕，嗯啊啊啊！", "はやく、はやくとめてよおっ！さける、さけちゃうってぇっ！　あああっ！": "快点，快点停下来啊！要裂开了，要裂开了啦！ 啊啊啊！", "ご心配には及びませぬ。痛みはすぐ収まりましょう、ほら": "不用担心。疼痛很快就会消失的，你看", "あああっ！　あっ！？　はひっ、ひゃあっ！？": "啊啊啊！ 啊！？ 哈咿，呀啊！？", "（なにこれっ、痛いはずなのに、頭がふわふわって、変な気分になって……もしかしてうち、感じてるの？）": "（怎么回事，明明很痛，脑袋却轻飘飘的，感觉好奇怪……难道说，我有感觉了？）", "ひっ、ひゃあっ！　あああっ！　あああんっ！　やだ、そんなのっ、あっ、あはぁんっ！": "咿，呀啊！ 啊啊啊！ 啊啊啊嗯！ 不要，这样子，啊，啊哈啊嗯！", "おやおや、甘い喘ぎ声が漏れておりますぞ？": "哎呀哎呀，发出了甜美的娇喘声哦？", "心が拒んでいても、あなたの体は人の子種を求めているのです。さあ、身を委ねてくだされ": "即使内心拒绝，你的身体也在渴求人类的种子。来吧，把身体交给我们吧", "ち、ちがうもん！　うち、そんなこと思ってないっ！　あはあっ！": "不，不是的！ 我才没有那么想！ 啊哈啊！", "そう言いながら、とろとろとした汁があふれているではありませんか": "你嘴上这么说，下面却已经溢出了黏糊糊的汁液哦", "うそっ、でしょ……？　ああっ！？": "不会吧，骗人的吧……？ 啊啊！？", "（ほんとだ。あそこのなか、汁でグチュグチュになって、熱くなってる……ひあああっ！）": "（真的耶。那里里面，已经被汁液弄得湿漉漉的，还变得好热……呀啊啊啊！）", "白桃から滴る果汁、それはさぞ甘美なことでしょう。ふふふ……": "从白桃上滴落的果汁，想必一定很甜美吧。呵呵呵……", "やああっ！ひああああっ！　くはっ、あああああっっ！": "不要啊啊！ 呀啊啊啊啊！ 咕哈，啊啊啊啊啊！", "おやおや、お顔がさらに真っ赤ではありませんか": "哎呀哎呀，你的脸变得更红了呢", "くく、そろそろ食べ頃というわけですな": "呵呵，看来差不多是时候享用你了", "えっ！？　それって、まさか！　やだ、むり、ぜったいだめぇっ！": "诶！？ 难道说，你们要！ 不要，不行，绝对不可以！", "やめてっ……！　なかには、ださないでぇっ！": "不要啊……！ 不要射在里面！", "できるだけこぼれないよう、全量を受け止めていただく……そのための、この体勢ですぞ": "为了让你尽可能地接下所有精液，不漏出来……才让你摆出这个姿势的哦", "……っ！？　や、やだっ、知らない男の、こどもなんてぇっ、あぁっ、やだ、放してよぉっ！？": "……！？ 不，不要，我不要怀上陌生男人的孩子，啊啊，不要，放开我啊！？", "さあ孕んでくだされ、未来の英雄を！": "来吧，怀上未来的英雄吧！", "ひいいっ！　ひゃあああああ__っっっ！！": "咿咿咿！ 呀啊啊啊啊啊__！！", "はっ、ああああっ、あああ……熱い……あそこの、おく、あつい……": "哈，啊啊啊啊，啊啊啊……好热……那里，里面，好热……", "うそ、でしょ……？　なかに、だされちゃってる……": "不会吧……？ 被射在里面了……", "おお、子種汁が止まらない。これが天女様の膣……美味しゅうございました": "哦哦，精液停不下来。这就是天女大人的阴道……真是太美味了", "では、次は私がお相手いたしましょう": "那接下来就由我来奉陪吧", "えっ？　まだ、おわらないの……？": "诶？ 还，还没结束吗……？", "なにをおっしゃいますか。ここにいる全員とまぐわうまで、儀式は終わりませぬ": "你在说什么呢。直到和在场的所有人都交合为止，仪式是不会结束的", "いや、その愛らしい腹部がぷっくりと膨れるまで……ふふふ": "不，应该说直到你那可爱的肚子鼓起来为止……呵呵呵", "そんな……うああっ……もう、やめてよぉ……！　ほんとに、ほんとにデキちゃうからぁ……っ！": "怎么会……呜啊啊……快住手啊……！ 真的，真的会怀上的……！", "誰か、助けて。人間くん、みんな……": "谁来，救救我。人类君，大家……"}