{"ターロンは、少し自嘲気味に笑って俯いている。": "塔羅恩帶着些許自嘲的笑容低下頭去。", "いくらフックのためとはいえ、愛のない交わりを続けるのは、辛いはずだ。": "就算是爲了虎克，持續進行沒有愛的性交，應該也很痛苦吧。", "だからね……って、きゃぁっ！？　や、ちょ、急に何すん……。な、なによ、あんたなんかに私を幸せになんて……": "所以啊……咦，呀啊！？呀，等等，你突然做什麼……什、什麼嘛，像你這種人怎麼可能讓我幸福……", "ターロン": "塔羅恩", "思いあがるんじゃないわよ。どうせ、あんただって、溜まってるだけのくせに……っ、んっ！？　んむぅっ": "少自以爲是了。反正你一定也只是積了很久而已……嗯，嗯！？嗯唔唔。", "尚も言い募ろうとするターロンの唇をふさぐ。": "我堵住還想繼續說下去的塔羅恩的嘴脣。", "真実の愛だなんて言うつもりは毛頭ない。でも普段、ターロンが引き受けている性処理とも違う。少なくとも、ターロンを愛おしく思う衝動がある。": "我完全不打算說這是真愛。不過這跟塔羅恩平常接受的性處理也不一樣。至少，我心中有股覺得塔羅恩很可愛的衝動。", "な、なによ……あんた、いろいろ全部、知ってて……っ、んっ、はぁっ、んん、んちゅ……ちゅっ……はぁ……っ": "什、什麼嘛……你、你明明知道一切……嗯、嗯、哈啊、嗯嗯、嗯啾……啾……哈啊……", "じゃあ教えてよ……普段の海賊どもと、あんたがどう違うか……身体で、教えなさいよ……っ": "那你就告訴我啊……你跟平常那些海盜有什麼不同……用你的身體告訴我啊……", "は、ぁ……っ、んっ、ちょっと大きめだけど……でも、いつもと変わらない、こんなの……っ": "哈、啊……嗯、雖然有點大……不過，跟平常沒什麼兩樣，這種東西……", "口では毒づいていても、自分のペニスでこんなに感じているターロンは、やはり愛おしく感じる。": "即使嘴上不饒人，但看到塔羅恩因爲我的陰莖而這麼有感覺，我還是覺得她很可愛。", "率直に伝えると、ターロンは頬を紅潮させて顔を背けた。": "我坦率地表達想法後，塔羅恩紅着臉別過頭去。", "そ、そんな、こと……ない、わよ……うそ、ばっかり……。あたしなんて……んぁ、はぁっ……": "才、纔沒有……那種事……淨是，瞎說……我這種人……嗯啊，哈啊……", "ん、くぅ……そんな、こと……言われたら、キュンキュン、しちゃうよぉ……っ、あぁん、っ、はぁっ": "嗯，唔……你、你要是……這麼說的話，裘丘，會受不了的……啊啊嗯，唔，哈啊", "すごく、固くなってるのは……あたしのナカから伝わってくるけど……溜まってるだけでしょ。あたしで、勃ってるわけじゃ……": "我感覺，你變得好硬……雖然能從我的裏面感覺到……但只是積攢了很久吧。並不是因爲我才勃起的……", "日課の自慰は欠かさずしている。少なくとも、これは蓄積された性欲による衝動などではない。": "我每天都會自慰。至少，這不是因爲積攢的性慾而產生的衝動。", "だからこれは、純粋にターロンに感じた魅力が生んだ結果だ。": "所以，這是純粹因爲感受到塔羅恩的魅力而產生的結果。", "え……ほんとに……？　あたしのこと見て、触って……興奮、してくれてるの？　それ、信じても、いいの……？": "哎……真的嗎……？看着我，摸着我……你會，興奮嗎？我可以，相信你嗎……？", "ターロンはさらに耳まで紅くして羞恥を隠すようにシーツに顔を埋めた。": "塔羅恩羞得連耳朵都紅了，她把臉埋進牀單裏試圖掩飾。", "ほ、ほんとに……？　あたしと、クロスしたいって思ってくれてる……？": "真、真的嗎……？你真的，想和我交合嗎……？", "恥じらうターロンがとても可愛らしい、と耳元で囁きながら、彼女の乳房に優しく触れる。": "害羞的塔羅恩非常可愛，我一邊在她耳邊輕聲細語，一邊溫柔地撫摸她的乳房。", "はあぁ、ん……あっ、それ……海賊どもにされるのと、全然、違う……っ、あ、ふぁ、ん……っ": "哈啊啊，嗯……啊，這個……跟那些海盜，完全，不一樣……啊，呼啊，嗯……", "どうしよう……あたし、あんたに触れられて……すっごくドキドキ、してるのぉ……": "怎麼辦……被你摸着……我的心跳，好快……", "ターロンの左胸に手を当てると、確実に高鳴る鼓動が伝わってくる。": "我把手放在塔羅恩的左胸上，確實能感受到她的心跳在加速。", "もっと彼女の体に火を灯したくて、乳房の先の尖りを指で捏ねた。": "爲了讓她更加興奮，我用手指捏了捏她乳房尖端的突起。", "ああっ、やぁ……！　あっ、あん、はぁっ、それ、やぁ……体、うずうず、しちゃう……っ、んぁあん": "啊啊，呀……！啊，啊嗯，哈啊，那裏，呀……身體，好癢……嗯啊啊嗯", "何で……今まで、どんな男を相手にしても、こんな、なったこと……ない……っ、は、あぁ……あぅっ": "爲什麼……至今爲止，不管面對什麼樣的男人，我都沒有……這種感覺……哈，啊啊……啊嗚", "心から身を任せられる相手になら、刺激は快感に変わるのだ、とターロンに伝える。": "我告訴塔羅恩，如果對象是能讓她打從心底委身的人，刺激就會變成快感。", "そ、そうなんだ……じゃ、あたしは、あんたに身を任せれば……もっと、感じられるの？": "原，原來是這樣……那，我只要，委身於你……就能，更有感覺嗎？", "答えの代わりに、秘裂に指を挿入すると、そこはすっかり甘い蜜で満たされていた。": "我用手指插入她的蜜裂作爲回答，那裏已經完全充滿了甜蜜的蜜汁。", "すっかり蕩けたターロンの蜜壺に、屹立したペニスをゆっくり挿入する。": "我將堅挺的陰莖緩緩插入塔羅恩已經完全融化了的蜜壺。", "はあぁ……っ、あぁ、やぁん……！ぐちゅっ、て、はいって、くるぅ……！　あ、熱いよぉ……！": "哈啊啊……啊啊，呀嗯……！咕啾，地，插進來了……！　好，好熱……！", "膣壁を撫で上げるように抜き差しを繰り返すと、ターロンの腰は妖艶にうねった。": "我反覆抽插着撫摸陰道壁，塔羅恩的腰便妖豔地扭動起來。", "ふあぁあ、あぁん！　はぁ、あっ、あ……！すご、すごい、のぉ……！　こんなの、しら、ないっ……あぁ、ぅん！": "嗚啊啊啊，啊啊嗯！ 哈啊，啊，啊……！好，好厲害……！ 我，從沒，體驗過……啊啊，嗯！", "ターロンの溢れる愛液とこちらの先走りですっかり潤った蜜壺から、淫らな水音が響き渡る。": "塔羅恩溢出的愛液和我流出的預射液讓她的蜜壺變得十分溼潤，淫蕩的水聲迴盪在四周。", "ねぇ、この、音……えっちだよぉ……！あたし、お腹の中、うずうずして……止まら、ないっ！　あ、ああ！": "吶，這個，聲音……好色情……！我的，小腹裏面，癢癢的……停不下來！ 啊，啊啊！", "ねぇ、もっと……もっと、してっ……！　あたしの中、あんたの固いので……掻き回してぇ！　ふあぁっ、や、あっ！": "吶，再來……再來，更多……！ 用你那根硬硬的……在我的裏面，攪動！ 嗚啊啊，呀，啊！", "ターロンの要望どおりに、単純なピストンだけではなく、円を描くように動かして彼女の膣内を味わった。": "我按照塔羅恩的要求，不光是單純的活塞運動，還像畫圓一樣活動着，品味着她的陰道。", "あぁっ！　それ、いいっ！　あ、あ、気持ちぃ、きもちいいのぉっ！　おかしく、なっちゃうっ……あん、あん！": "啊啊！ 那樣，好棒！ 啊，啊，好舒服，好舒服啊！ 我要，變得奇怪了……啊嗯，啊嗯！", "もっとおかしくなっていい。": "變得更奇怪也沒關係。", "乱れたターロンはとても可愛い女の子だ。": "淫亂的塔羅恩是個非常可愛的女孩子。", "そんな囁きに、ターロンは敏感に反応する。": "聽到我的低語，塔羅恩敏感地起了反應。", "や、だぁ……今、そんなの、いわない、で……っ！ひゃぁぅっ、あっ、中、……感じ、ちゃう、からぁっ……！": "不，要……現在，不要，說那種，話……！ 呀啊嗚，啊，裏面……會有，感覺的……！", "ターロンの手を握って指を絡め、力を込める。": "我握住塔羅恩的手，十指相扣，用力握緊。", "すると、ターロンも震える手で握り返した。": "於是，塔羅恩也用顫抖的手回握。", "どうしよう……こんな、ぎゅってされて、するの……幸せで……気持ち、いぃ……っ！　やあぁん、あっ！": "怎麼辦……被你，這樣緊緊握住……好幸福……好舒服……！ 呀啊啊嗯，啊！", "容赦なく吸い付いてくる膣壁の刺激に、こちらの欲望も徐々に高まりつつあった。": "陰道壁毫不留情地吸附上來，這股刺激讓我的慾望也逐漸高漲。", "絶頂を間近に感じ、ターロンを突き上げる動きを速くする。": "感覺到高潮即將到來，我加快了抽插塔羅恩的速度。", "最後に、昂りをねじ込むようにターロンをひときわ強く突き上げた。": "最後，我將亢奮的分身用力頂入塔羅恩的體內。", "あっ、イク、イッちゃう、気持ちいぃのイッちゃうぅ！ひゃあぁぁぁあぁ……ぁんっ――……！！": "啊，要去了，要去了，要舒服地高潮了！呀啊啊啊啊啊啊……啊嗯——……！！", "ターロンが絶頂に達したのと同時に、こちらも白濁した液を彼女の中に注ぎ込む。": "在塔羅恩達到高潮的同時，我也將白濁的液體注入了她的體內。", "はぁ……あっ……あ、熱いの、出てる……あたしの、中に……あんたのがぁ……はぅ……っ": "哈啊……啊……啊，熱熱的，流出來了……在我的，裏面……你的……哈嗚……", "目にうっすら涙を浮かべて、恍惚とした表情のターロン。": "塔羅恩的眼中泛起淚光，表情恍惚。", "その目元にキスを落として涙を唇で拭うと、いつもの強気な態度が嘘のように、柔らかく微笑んだ。": "我吻了吻她的眼角，用嘴脣拭去淚水，她露出了柔和的微笑，平時的強勢態度彷彿是假的一樣。", "これが、ほんとの……。あたし、あんたのおかげで、ほんとのクロスを知ったのね……嬉しい……": "這就是，真正的……多虧了你，我才知道了，真正的交合……好開心……", "こんなになっちゃったのは……あんただから、だよね……": "會變成這樣……是因爲，是你吧……", "ねぇ、これからも、あたしとしてくれる……？あたしのこと、可愛いって言って、クロスしてくれる……？": "嗯，今後你也會和我做嗎……？會說我很可愛，和我交合嗎……？", "もちろんだ、と言ってターロンにキスを落とすと、心から嬉しそうな表情で彼女は微笑む。": "我回答“當然了”，吻了吻塔羅恩，她露出了發自內心的喜悅微笑。", "ふふ、よかったぁ……。あたし、あんたの前でなら、可愛い女の子でいて、いいんだよね……？": "呵呵，太好了……只要是在你面前，我就可以當個可愛的女孩子吧……？", "それに応えるようにターロンを抱きしめると、安心したように彼女はこちらにしがみついた。": "我抱緊塔羅恩作爲回應，她便安心地抱住了我。"}