{"件の手紙は、頻繁に送られていた。": "那封信，频繁地寄了过来。", "いつもならば、ヴェルメリオに内緒で破棄するのだが……。": "平时的话，我会瞒着威尔梅里奥偷偷扔掉……", "今度ばかりは見過ごせない。": "但这次我实在无法视而不见。", "ヴェルちゃんをデートに誘うなんてね。私が行ってガツンと断ってあげなきゃ": "居然邀请小威尔去约会。我得去狠狠地拒绝他才行", "カプーズ": "卡布兹", "そんな使命感もあり、待ち合わせ場所の民家に向かった。": "带着这样的使命感，我前往了约定地点的民宅。", "そこでカプーズが見たものとは。": "在那里，卡布兹所看到的是。", "壁一面にヴェルメリオの写真が貼られていた。": "整面墙上贴满了威尔梅里奥的照片。", "以前、無くしたと言っていた下着や櫛なども部屋にコレクションされていた。": "以前他说弄丢的内衣和梳子等物品，也被收藏在房间里。", "なによこれっ……！　きゃああっ": "这是什么情况……！　呀啊啊", "突然、背後から男に抱き締められた。": "突然，一个男人从背后抱住了我。", "ん？　よく見たらヴェルたんじゃない？": "嗯？仔细一看这不是威尔吗？", "村人": "村民", "カプーズは、恐怖にかられて懇願した。": "卡布兹害怕地恳求道。", "お願い！　ヴェルちゃんには手を出さないでっ": "求求你！不要对小威尔出手", "私が……貴方のことを満足させるから……。どうか、ヴェルちゃんのことは諦めてちょうだい……": "我来……我会满足你的……所以，你就放弃小威尔吧……", "ストーカーの相手をするなんて気持ちが悪いと思うカプーズだが、ヴェルメリオを守りたい一心で、男を誘惑する。": "虽然卡布兹觉得和跟踪狂做这种事很恶心，但她一心只想保护威尔梅里奥，于是诱惑起了那个男人。", "下着をずらして、秘裂に竿肉を押しつけた。容易にそこは異物を呑む。": "她挪开内裤，将肉棒抵在了秘裂上。那里轻易地就吞下了异物。", "はぁ……んっ！　ほら、もう挿入っちゃったぁ……。あそこのお肉、熱くてとろとろで気持ち良いでしょ……？": "哈啊……嗯！你看，已经插进去了……那里的肉，又热又黏，很舒服吧……？", "私のことヴェルちゃんだと思って好きにしていいからっ……！くふぅ、ううぅっ！": "你就把我当成小威尔，随便你怎么玩弄吧……！呜呼，呜呜！", "ふざけるな！ボクの初めてはヴェルたんに捧げるって決めてたのに！": "开什么玩笑！我明明早就决定要把第一次献给小威尔了！", "あぁああんっ！　そんなに動いたらナカ、擦れちゃうぅ……っ": "啊啊啊啊嗯！你动得这么激烈，里面，都被摩擦到了……", "こ、これしゅごいぃ……っ、オナホより気持ち良いなんて……！お前で我慢してやるから、責任とってヴェルたんのフリをするんだぞっ": "这，这好厉害……居然比飞机杯还要舒服……！我就用你来忍忍吧，你要负起责任，好好扮演小威尔哦", "ん、ふぅ、ううぅっ……はぁ、分かったから……。ヴェルちゃんの代わり、しますぅ……": "嗯，呼，呜呜……哈啊，我知道了……我会，代替小威尔的……", "だから、ヴェルちゃんに変なことしないで……っ": "所以，你不要对小威尔做奇怪的事……", "それは、お前の頑張り次第だろ": "这就要看你的表现了", "男は、腰を突き入れた。": "男人挺起了腰。", "快感に、腰が止まらないと言った方が正しいか。童貞故に加減を知らないピストンだった。": "准确来说，应该是快感让他停不下腰。因为是处男，所以他不知道要控制力道，活塞运动做得十分激烈。", "あぁああんっ！　ふ、あぁあ……っ！ヴェルちゃんのためとはいえ、好きでもない人とエッチしてる……": "啊啊啊啊嗯！呼，啊啊啊……！虽说是为了小威尔，但和不喜欢的人做爱，感觉好恶心……", "ヴェルたんっ！　ボクのヴェルたん！　好きだぁーっ！": "威尔威尔！我的威尔威尔！我喜欢你——！", "妄想のせいか、膣の中で肉棒が肥大している。": "或许是妄想的缘故，肉棒在阴道里变得更大了。", "それは、内側からやわらかな隘路を広げた。": "它从内侧撑开了柔软的肉道。", "は、ぅん……っ、ん、あぁ……っ！　気持ち悪いよぅ……。でも、ヴェルちゃんのために我慢しないと……": "哈，呜嗯……嗯，啊啊……！好恶心……但是，为了小威尔，我必须忍耐……", "律動にあわせて、はちきれそうな乳房が揺れる。": "随着律动，快要撑破衣服的乳房摇晃了起来。", "たわわな果実なだけに迫力のある動きだった。": "那沉甸甸的果实摇晃的样子，充满了魄力。", "ん、ふ……っ、はぁ、あんっ！　あぁあーっ！気持ち悪くて嫌なのに、声でちゃうぅ……っ": "嗯，呼……哈啊，啊嗯！啊啊啊——！明明感觉好恶心，好讨厌，但我还是忍不住叫出了声……", "はーっ、はーっ……！　かたいの当たってるぅ……！気持ち良いところばっか突いてくるのっ……！　ん、はああぁっ": "哈——，哈——……！硬硬的东西顶到了……！一直在顶弄舒服的地方……！嗯，哈啊啊啊", "あのさぁ、妄想の邪魔。萎えるから静かにしてくれる？": "那个，你很碍事啊。能不能安静点，不然我都要软了", "屈辱に、カプーズは震えた。": "屈辱感让卡布兹浑身颤抖。", "それでも、涙を飲んでヴェルメリオのために耐えなければいけない。": "即便如此，她还是只能忍住泪水，为了威尔梅里奥而忍耐。", "ご、ごめんなさい……っ！　静かにしますからぁ……。ん、んんぅ……っ！　はぁ、あ……っ": "对，对不起……！我会安静的……嗯，嗯嗯……！哈啊，啊……", "カプーズは、口唇を噛みしめた。": "卡布兹咬紧了嘴唇。", "洩れる声を抑えようと懸命なのに、膨らんだ亀頭が膣壁を抉る。": "她明明在拼命忍住不叫出声，膨胀的龟头却在刮蹭着肉壁。", "角度をつけて、腰をねじいれてきた。": "对方还调整了角度，扭动着腰。", "あ、ふッ！　ひ、うぅ……っ！そこ、弱いからぁ……はぁ、はあっ！": "啊，呼！噫，呜呜……！那里，很敏感的……哈啊，哈啊！", "カプーズが腰を捩る。": "卡布兹扭起了腰。", "隘路の粘ったところはカプーズの性感帯だった。": "狭窄的肉道里粘糊糊的地方是卡布兹的性感带。", "そこを力強く擦りあげられた。": "那里被用力地摩擦着。", "ひぁああああっ！　あんっ、あぁーっ！そこ、こねこねされたらぁ、腰動いちゃうぅっ！": "呀啊啊啊啊！啊嗯，啊啊——！那里，被这样揉搓的话，腰会自己动起来的！", "んふぅうううっ！　だめ、気持ち良いっ！我慢できないようぅ……っ": "嗯呼呜呜呜！不行，好舒服！我忍不住了……", "ど、童貞のボクが女の子をよがらせて！？": "我，我一个处男竟然让女孩子这么有感觉！？", "やらぁああああっ！　ナカで太くなってる……っ！？太いので、ずんずんしないでーっ": "不要啊啊啊啊！里面变大了……！？不要用那么大的东西，一直顶啊——", "女体を犯している快感に、男は夢中だ。": "侵犯女体的快感让男人沉醉其中。", "童貞故に、搾りとる膣の動きに昂っていく。": "因为是处男，所以被榨精的阴道动作让他更加兴奋。", "細かに収縮する内壁に竿肌をなすりつけた。その動きが速くなっていく。": "他用肉竿摩擦着微微收缩的内壁。动作逐渐加快。", "通信スフィア越しじゃない……！生身の女の子にぶっかけだ！": "不是通过通信丝菲亚……！而是直接射在活生生的女孩子身上！", "はあっ、はぁっ……！　もう中に出すよっ": "哈啊，哈啊……！我要射在里面了", "やだっ、気持ち悪いーっ！　ナカになんて、出さないでーっ！": "不要，好恶心——！不要射在里面——！", "や、なのに……っ、ナカ、うねっちゃうぅ……っ！はぁあああああんっ、イクっ、イクうぅううーっ！": "可，可是……里面，却在扭动……！哈啊啊啊啊啊嗯，要去了，要去了——！", "童貞の白濁液が、勢い良く膣内に迸る。": "处男的白浊液猛地在阴道内迸发。", "絶頂に痙攣する膣肉に、一滴たりと残さず叩きつけるのだ。": "一滴不剩地射在因高潮而痉挛的肉壁上。", "ひぅ、お腹、苦しい……": "咿呜，肚子，好难受……", "たっぷりと膣内射精されたせいで、下腹が膨れている。": "因为被大量内射，下腹部都鼓起来了。", "ふぅ。なりゆきとはいえ、すごかった……。満足、満足――": "呼。虽说是顺势而为，但真爽啊……满足，满足——", "絶望に打ちひしがれていたカプーズの視界に、何か動くものが映る。": "被绝望击垮的卡布兹的视野中，映出了某个在动的东西。", "窓の外、明かりがちらついていた。": "窗外，有光在闪烁。", "それはヴェルメリオとドロシーのふたり。": "是威尔梅里奥和桃乐丝。", "カプーズの身に何かあったと察知したのだろう、小屋に近付いている。": "大概是察觉到卡布兹身上发生了什么，他们正在靠近小屋。", "ふたりとも来てくれたのね……": "你们两个都来了啊……", "思わぬところで形勢が逆転した。": "形势在意想不到的地方逆转了。", "カプーズがせせら笑う。": "卡布兹冷笑起来。", "うふふ。ねえ、見て。もうすぐ愛するヴェルたんがくるわよ。こんな場面を見られて……どうするつもり……？": "呵呵呵。喂，你看。亲爱的威爾威要来了哦。被他看到这种场面……你打算怎么办……？", "え……ど、どうして……？": "啊……为，为什么……？", "ヴェルたん以外でイクなんて……。これって裏切り、じゃなくて？": "和威爾威以外的人高潮……这不就是背叛吗？", "あああああああっ！": "啊啊啊啊啊啊啊！", "追い打ちに男が発狂する。": "男人被逼疯了。", "そこへ小屋に到着するふたり。ドロシーの手が、男の肩をやさしく叩いた。": "威尔梅里奥和桃乐丝来到了小屋。桃乐丝温柔地拍了拍男人的肩膀。", "どういう意図で男が用意していたのかはわからないが、落ちていた白い頭巾が、赤頭巾になる。": "虽然不知道男人是出于什么意图准备的，但掉在地上的白色头巾变成了红色头巾。", "……その後、男の姿を見た者はいなかった。": "……之后，再也没人见过男人的身影。"}