{"キャスにもゲーム以外興味のあること、あるなのよ。それは男っていう生き物なのよ": "凱斯也有除了遊戲以外感興趣的東西哦。那就是男人這種生物哦", "キャス": "凱斯", "な、なんだお前！　俺をこんなところに攫ってきて何をするつもりなんだ！？": "你，你幹什麼！　把我抓到這種地方來是想幹什麼！？", "村人１": "村民1", "キャスとなにが違うのか、見せて欲しいなのよ": "希望你能讓我看看，你和凱斯到底有什麼不同哦", "キャスはそう言うと男のズボンを下着ごと剥ぎ取り、その下の性器をじっとみつめた。": "凱斯說完就把男人的褲子連同內褲一起脫了下來，目不轉睛地盯着下面的性器。", "これが男にしかないものなのよ？　もっと近くで見てみたいなのよ": "這就是隻有男人才有的東西哦？　凱斯想再靠近點看哦", "や、やめろ……こんな恥ずかしいこと……っ": "別，別這樣……這麼羞恥的事……", "恥ずかしいなのよ？　それは変なのよ。あなた、もっと見て欲しいって思ってるなのよ。キャスにはお見通しなのよ": "羞恥哦？　那可真奇怪哦。你其實很想讓人多看看吧。凱斯可是看穿了哦", "キャスは楽しそうに笑うと、自分の身にまとっていた服を脱ぎ去った。": "凱斯開心地笑了笑，然後脫掉了自己身上的衣服。", "ふーん、キャスの身体とはだいぶ違うなのよ？　形も面白いなのよ": "嗯，和凱斯的身體差挺多的哦？　形狀也很有趣哦", "キャスは男の足の間に挟まるようにして、早くも立ち上がりつつあるペニスに胸を押しつけ、上目遣いで男を見上げる。": "凱斯把身體擠進男人的雙腿之間，用胸部壓住已經慢慢挺立起來的陰莖，然後抬頭看向男人。", "う……っ、胸があたって……っ": "嗚……胸部碰到了……", "胸？　あ、なんだかあなたのここ、キャスが動くたびにピクピクしてるなのよ。ふーん？　なるほどなのよ": "胸部？　啊，感覺你這裏，每次凱斯一動就會一跳一跳的哦。嗯？　原來如此哦", "な、なにがなるほどなんだ？": "原，原來如此什麼啊？", "あなたの考えてること、お見通しなのよ？　このおっきいものを、キャスのこのお胸でこのまま擦ってほしいなのよ？": "你在想什麼，凱斯可是看得一清二楚哦？　你希望凱斯用這對胸部，就這樣摩擦這根大東西對吧？", "な、なんでわかったんだ！？": "你，你怎麼知道的！？", "キャスはなんでもお見通しなのよ。ここをキャスのお胸で擦ると、どうなるなのよ？　楽しみなのよ！": "凱斯什麼都能看穿哦。用凱斯的胸部摩擦這裏，會發生什麼事呢？　好期待哦！", "キャスは上目遣いで男を見上げたまま、胸を自分の手で寄せ、男の肉棒をしっかりと包み込んだ。": "凱斯抬眼看着男人，然後用自己的手把胸部擠在一起，緊緊包裹住男人的肉棒。", "あ、あったかい……！　この熱だけでイっちまいそうだ！": "好，好溫暖……！　光是這份溫暖就快讓我射了！", "なんか先っぽから出てきたなのよ！　キャスのお胸が触れてるだけでこの反応なのよ？　ワクワクするなのよ！": "好像有什麼從前面流出來了哦！　只是碰到凱斯的胸部就有這種反應嗎？　好興奮哦！", "じらさないで早くその胸で俺のちんぽを擦ってくれ！": "別再吊我胃口了，快用你的胸部摩擦我的肉棒吧！", "わかったなのよ。じゃあ、キャスがこの胸でコシコシするとこ、しっかり見てるなのよ？": "明白了哦。那，凱斯用這對胸部摩擦的樣子，你要好好看着哦？", "あ、ああ！": "嗯，嗯！", "ん、っしょ……こんな感じなのよ？": "嗯，嘿咻……像這樣嗎？", "お、おう……ああ、あったかくて気持ちいいぜ": "嗯，嗯……啊啊，好溫暖，好舒服啊", "キャスのお胸に、おっきなのがぴったりくっついてるなのよ。キャスもあったかくて気持ちいいなのよ": "這根大東西，緊緊貼在凱斯的胸部上哦。凱斯也感覺好溫暖，好舒服哦", "はぁ……も、もっと、強く挟んでくれ": "哈啊……再，再夾緊一點", "んー、こう、なのよ？　でもキャス、お胸が小さくてうまく挟めないなのよ。ん、っしょ……！　これでいいなのよ？": "嗯——是，這樣嗎？　但是凱斯的胸部太小了，沒辦法好好夾住哦。嗯，嘿咻……！　這樣可以嗎？", "ああ、小さい胸もたまらねぇな！　おい、そのまま擦ってくれ！": "啊啊，小胸部也讓人欲罷不能啊！　喂，就這樣摩擦吧！", "擦るなのよ？　んっ、こう、なのよ？": "摩擦嗎？　嗯，像，這樣嗎？", "キャスは胸を自身の手で中心に寄せると、そこに男のペニスを挟んだまま上半身を上下させた。": "凱斯用自己的手把胸部往中間擠，然後就這樣夾住男人的陰莖上下移動上半身。", "んっ、んっ！　少しやりづらいなのよ。でも、擦るたびにあなたのペニスから汁があふれ出て……んっ、固くなってるなのよ？": "嗯，嗯！　有點難做哦。但是，每次摩擦的時候，你的陰莖都會流出汁液……嗯，而且越來越硬了哦？", "ん、はぁ……いいぜ。その調子だ。そのまま擦ってるともっと固くなって、濃い精子が飛び出るから。見てみたいだろ？": "嗯，哈啊……不錯哦。就是這樣。就這樣繼續摩擦的話，它會變得更硬，然後射出更濃的精子。你很想看吧？", "んっ、んっ！　濃い精子？　よくわからないけど、ここから何かが飛び出るなのよ？　キャス、見てみたいなのよ！": "嗯，嗯！　更濃的精子？　雖然不太明白，但是有什麼會從這裏射出來對吧？　凱斯，想看哦！", "だろ？　じゃあもっと頑張って俺のペニスを固くしてくれ": "對吧？　那就再加把勁，讓我的陰莖變得更硬吧", "わかったなのよ！　ん、よいっしょ……っ。ん、んっ！　けっこう、疲れるなのよ。でも、頑張るなのよっ": "明白了哦！　嗯，嘿咻……嗯，嗯！　還挺，累的哦。但是，凱斯會加油的哦", "キャスは一生懸命身体を動かして男のペニスを擦り続ける。挟まれている男のペニスはすでに固く立ち上がり、先走りの汁が大量にあふれ出していた。": "凱斯拼命地活動身體，繼續摩擦男人的陰莖。被夾住的陰莖已經變得很硬，先走汁也大量地流了出來。", "んっ、もうたくさん汁が出てるなのよ。ん、んっ！　おかげで、滑りがよくなって擦りやすいなのよ": "嗯，已經流出了好多汁液了哦。嗯，嗯！多虧了這個，變得很滑，摩擦起來也容易了哦", "うっ、ああ、気持ち良すぎる……！　もっと早く！　乱暴に擦ってくれ！": "嗚，啊啊，太舒服了……！　再快一點！　粗暴地摩擦吧！", "わかったなのよ。ん、んっ！　こう、なのよ？": "明白了哦。嗯，嗯！　像，這樣嗎？", "キャスが先ほどよりも激しく身体を動かし、乱暴に男のペニスを擦りあげる。": "凱斯比剛纔更加激烈地活動身體，粗暴地摩擦男人的陰莖。", "ん、んんっ！　はぁ、んっ！　こんなに激しくしないとなのよ？　でも、なんだかキャスも胸が、気持ち良くなってきたなのよ…んんっ！": "嗯，嗯嗯！　哈啊，嗯！　不這麼激烈的話可不行哦？　但是，凱斯的胸部好像也，變得舒服起來了哦…嗯嗯！", "う、はぁ……！　もうイク！　イクからしっかり見てろよ！　ん、くっ！！": "嗚，哈啊……！　要射了！　要射了，好好看着哦！　嗯，咕！！", "男が身体を震わせた瞬間、固く立ち上がったペニスから白く濃い液体が飛び出し、キャスの顔を濡らした。": "男人身體顫抖的瞬間，從堅挺的陰莖中飛出了白色的濃稠液體，弄溼了凱斯的臉。", "はぁ……これが、精子ってやつなのよ？": "哈啊……這就是，叫精子的東西嗎？", "キャスが顔についた男の精子に触れながら首を傾げる。": "凱斯一邊摸着臉上沾着的男人的精子一邊歪着頭。", "ああ。大分たまってたからな。思ったより量が出たな": "是啊。積攢了挺久了啊。射出的量比想象中還要多啊", "たまってると、たくさん出るものなのよ？　こんなにビュッって飛び出すなんてすごいなのよ！　面白い仕組みなのよ！": "積攢久了的話，就會射出很多嗎？　居然能這樣“biu”地飛出來，好厲害哦！　真是有趣的構造哦！", "本当に初めて見たんだなぁ。でも気持ち良かったぜ、ありがとな": "真的第一次看到啊。但是很舒服啊，謝了啊", "まだ時間はあるなのよ。だから、もう1回見せて欲しいなのよ": "還有時間哦。所以，凱斯想再看一次哦", "キャスはニコリと笑うと立ち上がろうとする男の肩を押し、また押し倒したのだった。": "凱斯微微一笑，然後按住想要站起來的男人的肩膀，再次把他推倒了。"}