{"件の手紙は、頻繁に送られていた。": "那封信，頻繁地寄了過來。", "いつもならば、ヴェルメリオに内緒で破棄するのだが……。": "平時的話，我會瞞着威爾梅里奧偷偷扔掉……", "今度ばかりは見過ごせない。": "但這次我實在無法視而不見。", "ヴェルちゃんをデートに誘うなんてね。私が行ってガツンと断ってあげなきゃ": "居然邀請小威爾去約會。我得去狠狠地拒絕他纔行", "カプーズ": "卡布茲", "そんな使命感もあり、待ち合わせ場所の民家に向かった。": "帶着這樣的使命感，我前往了約定地點的民宅。", "そこでカプーズが見たものとは。": "在那裏，卡布茲所看到的是。", "壁一面にヴェルメリオの写真が貼られていた。": "整面牆上貼滿了威爾梅里奧的照片。", "以前、無くしたと言っていた下着や櫛なども部屋にコレクションされていた。": "以前他說弄丟的內衣和梳子等物品，也被收藏在房間裏。", "なによこれっ……！　きゃああっ": "這是什麼情況……！　呀啊啊", "突然、背後から男に抱き締められた。": "突然，一個男人從背後抱住了我。", "ん？　よく見たらヴェルたんじゃない？": "嗯？仔細一看這不是威爾嗎？", "村人": "村民", "カプーズは、恐怖にかられて懇願した。": "卡布茲害怕地懇求道。", "お願い！　ヴェルちゃんには手を出さないでっ": "求求你！不要對小威爾出手", "私が……貴方のことを満足させるから……。どうか、ヴェルちゃんのことは諦めてちょうだい……": "我來……我會滿足你的……所以，你就放棄小威爾吧……", "ストーカーの相手をするなんて気持ちが悪いと思うカプーズだが、ヴェルメリオを守りたい一心で、男を誘惑する。": "雖然卡布茲覺得和跟蹤狂做這種事很噁心，但她一心只想保護威爾梅里奧，於是誘惑起了那個男人。", "下着をずらして、秘裂に竿肉を押しつけた。容易にそこは異物を呑む。": "她挪開內褲，將肉棒抵在了祕裂上。那裏輕易地就吞下了異物。", "はぁ……んっ！　ほら、もう挿入っちゃったぁ……。あそこのお肉、熱くてとろとろで気持ち良いでしょ……？": "哈啊……嗯！你看，已經插進去了……那裏的肉，又熱又黏，很舒服吧……？", "私のことヴェルちゃんだと思って好きにしていいからっ……！くふぅ、ううぅっ！": "你就把我當成小威爾，隨便你怎麼玩弄吧……！嗚呼，嗚嗚！", "ふざけるな！ボクの初めてはヴェルたんに捧げるって決めてたのに！": "開什麼玩笑！我明明早就決定要把第一次獻給小威爾了！", "あぁああんっ！　そんなに動いたらナカ、擦れちゃうぅ……っ": "啊啊啊啊嗯！你動得這麼激烈，裏面，都被摩擦到了……", "こ、これしゅごいぃ……っ、オナホより気持ち良いなんて……！お前で我慢してやるから、責任とってヴェルたんのフリをするんだぞっ": "這，這好厲害……居然比飛機杯還要舒服……！我就用你來忍忍吧，你要負起責任，好好扮演小威爾哦", "ん、ふぅ、ううぅっ……はぁ、分かったから……。ヴェルちゃんの代わり、しますぅ……": "嗯，呼，嗚嗚……哈啊，我知道了……我會，代替小威爾的……", "だから、ヴェルちゃんに変なことしないで……っ": "所以，你不要對小威爾做奇怪的事……", "それは、お前の頑張り次第だろ": "這就要看你的表現了", "男は、腰を突き入れた。": "男人挺起了腰。", "快感に、腰が止まらないと言った方が正しいか。童貞故に加減を知らないピストンだった。": "準確來說，應該是快感讓他停不下腰。因爲是處男，所以他不知道要控制力道，活塞運動做得十分激烈。", "あぁああんっ！　ふ、あぁあ……っ！ヴェルちゃんのためとはいえ、好きでもない人とエッチしてる……": "啊啊啊啊嗯！呼，啊啊啊……！雖說是爲了小威爾，但和不喜歡的人做愛，感覺好惡心……", "ヴェルたんっ！　ボクのヴェルたん！　好きだぁーっ！": "威爾威爾！我的威爾威爾！我喜歡你——！", "妄想のせいか、膣の中で肉棒が肥大している。": "或許是妄想的緣故，肉棒在陰道里變得更大了。", "それは、内側からやわらかな隘路を広げた。": "它從內側撐開了柔軟的肉道。", "は、ぅん……っ、ん、あぁ……っ！　気持ち悪いよぅ……。でも、ヴェルちゃんのために我慢しないと……": "哈，嗚嗯……嗯，啊啊……！好惡心……但是，爲了小威爾，我必須忍耐……", "律動にあわせて、はちきれそうな乳房が揺れる。": "隨着律動，快要撐破衣服的乳房搖晃了起來。", "たわわな果実なだけに迫力のある動きだった。": "那沉甸甸的果實搖晃的樣子，充滿了魄力。", "ん、ふ……っ、はぁ、あんっ！　あぁあーっ！気持ち悪くて嫌なのに、声でちゃうぅ……っ": "嗯，呼……哈啊，啊嗯！啊啊啊——！明明感覺好惡心，好討厭，但我還是忍不住叫出了聲……", "はーっ、はーっ……！　かたいの当たってるぅ……！気持ち良いところばっか突いてくるのっ……！　ん、はああぁっ": "哈——，哈——……！硬硬的東西頂到了……！一直在頂弄舒服的地方……！嗯，哈啊啊啊", "あのさぁ、妄想の邪魔。萎えるから静かにしてくれる？": "那個，你很礙事啊。能不能安靜點，不然我都要軟了", "屈辱に、カプーズは震えた。": "屈辱感讓卡布茲渾身顫抖。", "それでも、涙を飲んでヴェルメリオのために耐えなければいけない。": "即便如此，她還是隻能忍住淚水，爲了威爾梅里奧而忍耐。", "ご、ごめんなさい……っ！　静かにしますからぁ……。ん、んんぅ……っ！　はぁ、あ……っ": "對，對不起……！我會安靜的……嗯，嗯嗯……！哈啊，啊……", "カプーズは、口唇を噛みしめた。": "卡布茲咬緊了嘴脣。", "洩れる声を抑えようと懸命なのに、膨らんだ亀頭が膣壁を抉る。": "她明明在拼命忍住不叫出聲，膨脹的龜頭卻在刮蹭着肉壁。", "角度をつけて、腰をねじいれてきた。": "對方還調整了角度，扭動着腰。", "あ、ふッ！　ひ、うぅ……っ！そこ、弱いからぁ……はぁ、はあっ！": "啊，呼！噫，嗚嗚……！那裏，很敏感的……哈啊，哈啊！", "カプーズが腰を捩る。": "卡布茲扭起了腰。", "隘路の粘ったところはカプーズの性感帯だった。": "狹窄的肉道里粘糊糊的地方是卡布茲的性感帶。", "そこを力強く擦りあげられた。": "那裏被用力地摩擦着。", "ひぁああああっ！　あんっ、あぁーっ！そこ、こねこねされたらぁ、腰動いちゃうぅっ！": "呀啊啊啊啊！啊嗯，啊啊——！那裏，被這樣揉搓的話，腰會自己動起來的！", "んふぅうううっ！　だめ、気持ち良いっ！我慢できないようぅ……っ": "嗯呼嗚嗚嗚！不行，好舒服！我忍不住了……", "ど、童貞のボクが女の子をよがらせて！？": "我，我一個處男竟然讓女孩子這麼有感覺！？", "やらぁああああっ！　ナカで太くなってる……っ！？太いので、ずんずんしないでーっ": "不要啊啊啊啊！裏面變大了……！？不要用那麼大的東西，一直頂啊——", "女体を犯している快感に、男は夢中だ。": "侵犯女體的快感讓男人沉醉其中。", "童貞故に、搾りとる膣の動きに昂っていく。": "因爲是處男，所以被榨精的陰道動作讓他更加興奮。", "細かに収縮する内壁に竿肌をなすりつけた。その動きが速くなっていく。": "他用肉竿摩擦着微微收縮的內壁。動作逐漸加快。", "通信スフィア越しじゃない……！生身の女の子にぶっかけだ！": "不是通過通信絲菲亞……！而是直接射在活生生的女孩子身上！", "はあっ、はぁっ……！　もう中に出すよっ": "哈啊，哈啊……！我要射在裏面了", "やだっ、気持ち悪いーっ！　ナカになんて、出さないでーっ！": "不要，好惡心——！不要射在裏面——！", "や、なのに……っ、ナカ、うねっちゃうぅ……っ！はぁあああああんっ、イクっ、イクうぅううーっ！": "可，可是……裏面，卻在扭動……！哈啊啊啊啊啊嗯，要去了，要去了——！", "童貞の白濁液が、勢い良く膣内に迸る。": "處男的白濁液猛地在陰道內迸發。", "絶頂に痙攣する膣肉に、一滴たりと残さず叩きつけるのだ。": "一滴不剩地射在因高潮而痙攣的肉壁上。", "ひぅ、お腹、苦しい……": "咿嗚，肚子，好難受……", "たっぷりと膣内射精されたせいで、下腹が膨れている。": "因爲被大量內射，下腹部都鼓起來了。", "ふぅ。なりゆきとはいえ、すごかった……。満足、満足――": "呼。雖說是順勢而爲，但真爽啊……滿足，滿足——", "絶望に打ちひしがれていたカプーズの視界に、何か動くものが映る。": "被絕望擊垮的卡布茲的視野中，映出了某個在動的東西。", "窓の外、明かりがちらついていた。": "窗外，有光在閃爍。", "それはヴェルメリオとドロシーのふたり。": "是威爾梅里奧和桃樂絲。", "カプーズの身に何かあったと察知したのだろう、小屋に近付いている。": "大概是察覺到卡布茲身上發生了什麼，他們正在靠近小屋。", "ふたりとも来てくれたのね……": "你們兩個都來了啊……", "思わぬところで形勢が逆転した。": "形勢在意想不到的地方逆轉了。", "カプーズがせせら笑う。": "卡布茲冷笑起來。", "うふふ。ねえ、見て。もうすぐ愛するヴェルたんがくるわよ。こんな場面を見られて……どうするつもり……？": "呵呵呵。喂，你看。親愛的威爾威要來了哦。被他看到這種場面……你打算怎麼辦……？", "え……ど、どうして……？": "啊……爲，爲什麼……？", "ヴェルたん以外でイクなんて……。これって裏切り、じゃなくて？": "和威爾威以外的人高潮……這不就是背叛嗎？", "あああああああっ！": "啊啊啊啊啊啊啊！", "追い打ちに男が発狂する。": "男人被逼瘋了。", "そこへ小屋に到着するふたり。ドロシーの手が、男の肩をやさしく叩いた。": "威爾梅里奧和桃樂絲來到了小屋。桃樂絲溫柔地拍了拍男人的肩膀。", "どういう意図で男が用意していたのかはわからないが、落ちていた白い頭巾が、赤頭巾になる。": "雖然不知道男人是出於什麼意圖準備的，但掉在地上的白色頭巾變成了紅色頭巾。", "……その後、男の姿を見た者はいなかった。": "……之後，再也沒人見過男人的身影。"}