{"リボンを解いて包みを開けると、そこには、可愛らしいチョコレートの粒が敷き詰められていた。": "我解开缎带打开包装，里面铺满了可爱的巧克力颗粒。", "チョコにオレンジリキュールを混ぜて、1個ずつ型を取ったのよ。ハート型とか、貝殻型とか": "我把橙酒混进巧克力里，一个个做成了模具的形状。有心形的，还有贝壳形的", "カカオ": "卡卡欧", "このチョコレート1粒1粒を、カカオが丹精込めて作ってくれたのだと思うと、とても愛おしく思える。": "一想到这些巧克力都是卡卡欧精心制作的，我就觉得好可爱。", "チョコレートだけではなく、カカオのことも食べてしまいたい。": "不只是巧克力，我还想把卡卡欧也吃掉。", "はぁ！？　な、何言って……バカじゃないのっ！？": "啊！？ 你，你说什么……你是笨蛋吗！？", "カカオが悪態をついている間に、彼女のシャツをたくし上げ、下着を下ろす。": "卡卡欧还在骂我，我趁机掀起她的衬衫，脱下她的内裤。", "……仕方ないわね。あんたになら、全部あげるわよ……": "……真拿你没办法。既然对象是你，我就全部给你吧……", "その言葉を受け取り、カカオの腰をすでに勃起したこちらのペニスに沈めさせた。": "听到她这么说，我将已经勃起的阴茎插进了卡卡欧的腰间。", "あぁっ……あんたの、熱くて……おっきぃ……んっ、はぁ……": "啊啊……你的，好热……好大……嗯，哈啊……", "……そうだ。このチョコ、あたしが、食べさせてあげる": "……对了。这个巧克力，我来喂你吃吧", "そう言うと、カカオはチョコレートの中からハート型のものを取り出し、自らの舌の上に乗せた。": "说完，卡卡欧从巧克力里拿出一个心形的，放在自己的舌头上。", "チョコレートを乗せて舌を出すカカオの姿はとても扇情的だ。": "卡卡欧伸出舌头，上面还放着巧克力，这副模样十分煽情。", "甘酸っぱくてほろ苦い……あたしの気持ち、受け取りなさい": "既酸甜又微苦……收下我的心意吧", "唇を合わせ、チョコレートを味わうように舌を絡める。": "我们嘴唇相接，舌头交缠，品味着巧克力的味道。", "口いっぱいに、チョコレートの甘さとオレンジの酸味が広がっていった。": "巧克力的甜味和橙子的酸味在口中扩散开来。", "んっ……ふ、んむ……くちゅ……ねぇ、おいしい……？": "嗯……呼，嗯唔……咕啾……怎么样，好吃吗……？", "このままチョコレートがなくなるのがもったいなくて、すぐに唇を離す。": "就这样把巧克力吃掉太可惜了，我马上移开了嘴唇。", "え……もう終わり……？もっと、してもいいのよ……": "嗯……这就结束了……？可以再亲久一点哦……", "しかし、キスだけではなく繋がった膣壁の感触もじっくり味わいたい。": "不过，除了接吻以外，我还想好好品味一下小穴的触感。", "下からゆるゆると抜き差しすると、カカオの腰は動きに合わせるように揺れる。": "我从下面缓缓抽插，卡卡欧的腰也配合着我的动作摇晃起来。", "はぁ、あぁん……やぁ、あっ、ああ……何よ……焦らしてんの……？　ふあぁん": "哈啊，啊啊嗯……呀，啊，啊啊……什么嘛……故意吊我胃口吗……？呼啊啊嗯", "もどかしく緩やかに訪れる快感に、カカオは少し不満げな表情をする。": "快感来得缓慢而急不可耐，卡卡欧露出有些不满的表情。", "しかし、今日は魅惑的なチョコレートとカカオの密壺の甘さを、じっくり時間をかけて堪能するつもりだ。": "不过，今天我打算花更多时间，好好品味这魅惑的巧克力和卡卡欧的蜜壶。", "うん……いいわよ。思う存分味わうといいわ……あ、はぁあ……あん……": "嗯……可以哦。你就尽情品味吧……啊，哈啊……啊嗯……", "こちらの緩慢な動きにも、カカオは確実に快感を昂らせているようだった。": "虽然我的动作很缓慢，但卡卡欧似乎也确实感受到了快感。", "肉棒が突き刺さった密壺からは、じわりと愛液が溢れ出している。": "肉棒插入的蜜壶中，也缓缓地溢出了爱液。", "どう……？　あたしの中も、甘い……？じゃあ、チョコと一緒に……": "怎么样……？我的里面，也很甜吗……？那就，和巧克力一起……", "カカオは、こちらに顔を近づけて唇を合わせ、チョコレート味の舌を挿し入れた。": "卡卡欧把脸凑近我，嘴唇相接，将巧克力味的舌头伸了进来。", "ん……くちゅ……ふ……んぁ、う……魅了魔法、効いてるみたいね……": "嗯……咕啾……呼……嗯啊，唔……魅惑魔法，好像起作用了呢……", "魅了魔法などなくても、こちらはすでにカカオの虜になっている。": "就算没有魅惑魔法，我也早已成为了卡卡欧的俘虏。", "チョコレートごとカカオの舌を貪るように、激しく絡めてしゃぶりつくと、": "我贪婪地将卡卡欧的舌头连同巧克力一起含住，激烈地缠绕在一起", "ぐちゅ、じゅる……と淫らな水音が響き渡った。": "咕啾，啾噜……淫荡的水声回荡在四周。", "は、ぁ……んむ……ちゅ、んちゅっ……あぁ、そんなにしたら……はぁん、ん……": "哈，啊……嗯唔……啾，嗯啾……啊啊，那样的话……哈啊嗯，嗯……", "長いキスを繰り返していると、カカオの表情も徐々に蕩けてくる。": "经过长时间的接吻，卡卡欧的表情也渐渐变得陶醉起来。", "まるで、彼女の舌に乗せられたチョコレートのようだと思った。": "简直就像她舌头上的巧克力一样。", "そうよ、もう、あんたので……とろとろに……あぁん、ふぁ、あっ……": "没错，已经被你……弄得黏糊糊的了……啊啊嗯，呼啊，啊……", "こちらを咥え込む膣壁も、徐々に溶けるようにこちらの肉棒に吸い付いてくる。": "包裹着肉棒的肉壁也仿佛融化了一般，紧紧地吸附着我的肉棒。", "あぁ、やん、あ、んっ！　キス、しながら……いっぱい突かれたら……んん、らめぇ……ふ、くちゅ、ちゅ……": "啊啊，呀嗯，啊，嗯！一边接吻……一边被狠狠地抽插的话……嗯嗯，不行了……呼，咕啾，啾……", "カカオは、口内と膣内から与えられる快感に夢中になって、舌を蠢かして腰を揺らす。": "卡卡欧沉醉于来自口腔和阴道的快感之中，舌头和腰肢都在不停地扭动着。", "もっとカカオを感じさせようと、唇を合わせたまま下からずん、と突き上げる。": "为了让她更加舒服，我保持着接吻的姿势，从下方猛地向上一顶。", "んぁあっ！　んちゅ、ふ……んん、ふぅ……っ、やらぁ、とけちゃう、とけちゃうよぉ……はぁああんっ": "嗯啊啊！ 嗯啾，呼……嗯嗯，呼……呀啊啊，要融化了，要融化了啦……哈啊啊啊嗯", "繋がった部分から響く、ぐちゅぐちゅという淫靡な音に、快感と興奮が煽られていく。": "从结合处传来的淫荡水声，进一步地刺激着我们的快感和兴奋。", "あぁん、いい……気持ちいぃのぉ！　んっ、ふ……ちゅ、んちゅ……あぁん、も、らめ……っ！": "啊啊嗯，好棒……好舒服啊！ 嗯，呼……啾，嗯啾……啊啊嗯，已经，不行了……！", "膣壁の収縮がきつくなり、カカオの限界が近いことを知る。": "阴道壁的收缩变得越来越紧，我知道卡卡欧已经快要到达极限了。", "こちらも絶頂に近づき、たまらずに激しく律動してカカオの子宮口を叩いた。": "我也即将迎来高潮，忍不住激烈地抽插着，撞击着卡卡欧的子宫口。", "あぁっ、そこ、ああん！　すご……あぁ、いいっ！すき、すきぃ！　ねぇ、キス、しながらイっていい？": "啊啊，那里，啊啊嗯！好厉害……啊啊，好棒！ 喜欢，喜欢！ 可以一边接吻一边高潮吗？", "その問いに応えるようにカカオの舌に喰いつき、怒張した肉棒を最奥まで突き上げた。": "我用力吸住卡卡欧的舌头，仿佛在回答她的问题一般，将勃起的肉棒顶到最深处。", "んく、ちゅ、んちゅ、はぁ……あっ、イくぅっ！あぁぁああ――……っ！！！": "嗯咕，啾，嗯啾，哈啊……啊，要去了！啊啊啊啊啊——……！！！", "絶頂を迎えたカカオの体が跳ねると同時に、こちらも欲望の白濁を彼女の体内にぶちまける。": "卡卡欧迎来高潮，身体猛地一颤，与此同时，我也将欲望的白浊液射进了她的体内。", "びくびく、と痙攣するカカオの全身を撫でながら、舌に小さく残ったチョコを舐め切るように吸った。": "我抚摸着卡卡欧不断痉挛的身体，吮吸着她的舌头，仿佛要把残留在上面的巧克力舔得一干二净。", "はぁ、あ……あん……あんたの甘いエルマイト……いっぱい出てる……": "哈啊，啊……啊嗯……你甜美的圣之力……射了好多出来……", "どう？　あたしのチョコ……おいしかった？": "怎么样？我的巧克力……好吃吗？", "チョコレートだけではない。カカオと繋がってお互いに感じ合ったことが、何よりも魅惑的で甘い。": "不只是巧克力。与卡卡欧结合，互相感受彼此，比任何东西都要甜美诱人。", "ふふ。どうやら、あたしにメロメロになったようね……。あたしも……あんたに食べられて、幸せよ……": "呵呵。看来你已经对我神魂颠倒了呢……我也一样……被你吃掉，感觉好幸福……", "いつもの様子とは違って、素直に気持ちを伝えるカカオが愛らしくて、頬を伝うチョコが混じった唾液を舐め上げる。": "卡卡欧一反常态，坦率地表达了自己的感情，显得十分可爱。我舔了舔她脸上混杂着巧克力的唾液。", "あたしの気持ち……余すとこなく味わってよ。じゃないと……許さないから": "我的感情……你要好好品尝哦。不然的话……我可不会原谅你", "そう言って、カカオは妖艶な微笑みを浮かべた。": "说完，卡卡欧露出了妖艳的微笑。"}