{"今日は太陽がいっぱい照っていて暖かいですね。野菜の皆さん、元気に育って下さいね": "今天太阳照得暖洋洋的呢。蔬菜们，要茁壮成长哦", "リキッド・サード": "利基德・萨德", "……リキッド・サード、遊びに来たよ。人間さんとドロシーもいっしょだよ": "……利基德・萨德，我们来玩了。人間君和桃樂絲也一起来了哦", "ヴェルメリオ": "威尔梅里奥", "今日は天気がいいから家庭菜園で畑仕事してたのね": "今天天气很好，所以我们在家庭菜园里做农活呢", "ドロシー": "桃樂絲", "……あの、友達でもないあなた達が遊びに来るなんてどういうことです？さてはからかいに来たのですね。こんな天気のいい休みの日なのにひとりで野菜に話しかけている私を笑いに来たのですね": "……那个，你们不是朋友，来玩是怎么回事？是来捉弄我的吧。明明是这么好的天气，我却在休息日里一个人和蔬菜说话，你们是来嘲笑我的吧", "……そんなことない。私達、友達になったと思うし": "……没那回事。我们，已经是朋友了", "友達……？　わかりました。友達のふりして私が気を許した瞬間、『あんたなんか友達と思ってないから』と言ってあざ笑うつもりなのですね": "朋友……？　我知道了。你们是打算假装成朋友，在我放下戒心的瞬间，说“我们才不把你当朋友呢”来嘲笑我吧", "ねえ、リキッド・サード、そういうマイナス思考はやめた方がいいと思うよ。あなたには謙虚な所とかいい所がたくさんあるのに": "那个，利基德・萨德，我觉得你还是不要有这种负面思考比较好哦。明明你有很多优点，比如谦虚之类的", "はいはい。どうせ私の胸は謙虚ですよ。心が謙虚になると胸まで謙虚になるのかもしれませんね": "好吧好吧。反正我的胸部很谦虚。说不定心谦虚了，连胸部都谦虚起来了呢", "ううっ、何か言い方、間違っちゃったみたい。人間さん、彼女に心を開いてもらうにはどうしたらいいと思う？": "呜呜，我好像说错话了。人間君，你觉得要怎么做才能让她敞开心扉？", "……こ、この野菜は！？": "……这，这些蔬菜！？", "あら、野菜がどうかしました？": "哎呀，蔬菜怎么了？", "……葉っぱといい、茎の太さといい、すごく元気に育ってる": "……叶子也好，茎的粗细也好，都长得非常精神", "そうなんです！　植物って愛情をもって育てれば育てるほど、応えてくれるんですよ": "是的！植物只要带着爱去培育，就会回应你哦", "……枝の剪定とかしてるの？": "……你有修剪枝条吗？", "はい！　最大限の注意を払って切っています。私、野菜が毎日すくすくと育っていくのを見るのが大好きなんですよ": "是的！我以最大限度的注意去修剪。我最喜欢每天看着蔬菜茁壮成长了", "人間さん、リキッド・サードがあんなに目を輝かせてしゃべってるわよ": "人間君，利基德・萨德说话的时候眼睛闪闪发光哦", "えっ、きっと自分のことじゃないからイキイキと話せるんじゃないか？確かに。リキッド・サードって心を開くと、あんな素敵な笑顔になるのね": "哎，一定是因为不是在说自己的事，所以才能说得这么生动吧？确实。利基德・萨德一旦敞开心扉，就会露出那么棒的笑容呢", "ヴェルメリオさん、実は私、野菜のひとつひとつに名前をつけてるんですよ。ふふふっ、これは、内緒ですよ": "威尔梅里奥小姐，其实我给每棵蔬菜都起了名字哦。呵呵呵，这是秘密哦", "リキッド・サードちゃん、俺、あんたのことが好きだ！つき合って下さい！": "利基德・萨德，我喜欢你！请和我交往吧！", "村人": "村民", "……私のことが好き？　…………。…………。もしかして私をその気にさせてどこかに売り飛ばす気では？": "……你喜欢我？　…………。…………。难道是想让我对你敞开心扉，然后把我卖到别的地方去？", "それとも、もしかして私をベッドで全裸にして謙虚な胸をからかう気では？": "还是说，你打算让我在床上全裸，然后嘲笑我那谦虚的胸部？", "そんなんじゃねえよ。俺、本当に好きなんだ！その小さな胸もひっくるめて好きなんだ！": "不是那样的。我是真的喜欢你！包括你那小小的胸部在内，我都喜欢！", "からかっているのですね。私のことを好きな人などいるはずがありません。小さな胸を好きな男性などいるはずがありません": "你在开玩笑吧。不可能有人会喜欢我。不可能有男性会喜欢我那小小的胸部", "からかってるのはあんたの方だろう！？どうせ俺なんか誰にも相手にされないんだ。くそっ、こうなったら！": "开玩笑的是你吧！？反正我这种人谁都不会理睬。可恶，既然如此！", "ああっ、やめて下さい……！　下着を下ろさないで下さい……！": "啊啊，请住手……！　请不要脱我的内裤……！", "俺をバカにするからいけないんだ。ほら、もっと足をあげろ！": "谁让你把我当笨蛋。来，把腿抬高点！", "そ、そんなに脚を上げたら、あっ、いやっ、見えちゃいますっ！": "把，把腿抬那么高的话，啊，不要，会被看到的！", "……ふあぁっ、恥ずかしい！私のいけない場所が丸見えでスースーしています": "……呜啊啊，好羞耻！我那羞耻的地方被看光了，凉飕飕的", "はあ、はあ、これがリキッド・サードちゃんのオマンコか": "哈啊，哈啊，这就是利基德・萨德的小穴吗", "村人はいきり勃った肉棒を何度も挿入しようとした。": "村民多次试图将勃起的肉棒插入。", "しかし濡れていないため、なかなか全ては収まらない。": "但是因为没有湿，所以没法全部插进去。", "……そのような大きなもの、私の中には、はいりません。どうか許して下さい……あふぅっ": "……那么大的东西，进不来的。请原谅我……啊呜", "はぁっ、あっ、やだ、どうしよう……っ！　あそこが丸見えになってて、きっとバカにされてしまいます……！": "哈啊，啊，不要，怎么办……！　那里被看光了，一定会被当成笨蛋的……！", "色とか、形とか、あと……なんだろう、匂いとか？　きっと私、変だから……っ、あっ、あぁっ！": "颜色，形状，还有……什么来着，气味？　我一定很奇怪……啊，啊啊！", "そんなことないよ、すごくきれいだしイイ匂いがするよ！　たぶん！": "没有那回事，非常漂亮，而且很香！　大概！", "肉柱がリキッド・サードの陰裂を擦っていた。": "肉柱摩擦着利基德・萨德的阴裂。", "挿入を可能にするため、村人は愛撫を始めた。": "为了能够插入，村民开始爱抚。", "……ああっ、胸をさわらないで下さい。うなじを舐めないで下さい。あはっ、はううっ……": "……啊啊，不要摸我的胸。不要舔我的脖子。啊哈，哈呜呜……", "へへへっ、だいぶ感じてきたみたいだな。オマンコの具合はどうかな？": "嘿嘿嘿，好像很有感觉啊。小穴的情况怎么样？", "村人は陰唇に手をやると、指で開いた。するとジワジワと愛液が滲み出てきた。": "村民用手撑开阴唇。然后爱液慢慢渗了出来。", "リキッド・サードは身の危険を感じて腰を引いた。": "利基德・萨德感到危险，缩了缩腰。", "いけません。それは許されることではありません……っ、きゃうん……熱くて、てらてらしているのが当たっています……っ！": "不行。那是不能被原谅的……呀嗯……热热的，湿湿的东西碰到了……！", "あ、やだっ、ツンツン突かないで下さい……ああっ、はふうっ": "啊，不要，不要戳那里……啊啊，哈呜", "よし、これで挿りそうだな。じゃあ、リキッド・サードちゃんのオマンコいただくぜ！": "好，这样应该能插进去了。那么，我就收下利基德・萨德的小穴了！", "あああぁーっ！そんなっ……いやです！　はうぅっ、くはっ……ふあああぁー！！": "啊啊啊啊！怎么这样……不要！哈呜，呜哈……呜啊啊啊啊！！", "やった！　ついにリキッド・サードちゃんとヤレたんだ！俺のチンポが根元まで挿ってる！": "成功了！终于和利基德・萨德做爱了！我的鸡巴插到底了！", "はあ、ふうっ……やっぱり好きだというのはウソで、体が目当てだったのですね……？": "哈啊，呼……果然你说喜欢我是骗人的，其实只是看上我的身体吧……？", "だって俺のこと好きじゃないんだろう？からかってバカにしてただろう？": "因为你不喜欢我吧？你不是一直捉弄我，把我当笨蛋吗？", "……からかってなどいません。私を好きになってくれる男性なんかいないって本当に思っているのです。もちろんあなたのお気持ちに応えることはできませんが": "……我没有捉弄你。我是真的觉得没有男性会喜欢我。当然，我也无法回应你的心意", "だったら無理矢理やったのは正解だったな。失恋した男として目一杯楽しませてもらうぜ": "那么我强行做爱就是正确的了。作为失恋的男人，我会尽情享受的", "村人は腰の動きを速くした。": "村民加快了腰部的动作。", "肉棒の抽挿でリキッド・サードの陰唇は様々な形に歪んだ。": "肉棒的抽插让利基德・萨德的阴唇扭曲成各种形状。", "あああっ、ふうぅっ、そんなに激しくしないで下さい……！お腹が破れてしまいそうです……はあぁっ、うくうっ……！": "啊啊啊，呼，不要那么激烈……！肚子好像要裂开了……哈啊，呜呜……！", "声を我慢しなくていいんだぜ。性格が謙虚だと、あえぎ声も謙虚になるのかな？": "不用忍着不叫出声哦。难道说性格谦虚，娇喘声也会变得谦虚吗？", "……あはぁ、うふぅっ、当たり前です。こんなふうにされて、声などあげられるわけがありません": "……啊哈，呜呼，当然了。被这样对待，怎么可能叫得出来", "しかし、下の口は謙虚じゃないみたいだぜ。チンポくわえて、涎を垂らして大喜びしてる": "但是，下面的嘴好像不怎么谦虚哦。含着鸡巴，流着口水，非常高兴的样子", "……そのようなことは！？でも……ああっ、ふあぁっ、ああん……！　そ、そんなっ……！": "……才没有那种事！？但是……啊啊，呼啊，啊啊嗯……！　怎，怎么会……！", "リキッド・サードの体は痙攣し、女陰からは淫液が溢れ出て来た。": "利基德・萨德的身体痉挛起来，淫液从女阴中溢出。", "村人は腰の動きを速くしながら、乳首を弄り、うなじを舐めた。": "村民加快了腰部的动作，玩弄着乳头，舔舐着脖颈。", "ああっ、くうぅん……き、気持ちいい……！ああん、いやぁん……イッちゃう、イッちゃう……！": "啊啊，呜呜……好，好舒服……！啊啊嗯，不要……去了，去了……！", "リキッド・サードの女陰がきつく締まった瞬間、村人は精を放った。": "利基德・萨德的女阴紧紧收缩的瞬间，村民射出了精液。", "ああぁっ……いやっ、出さないで……中に出さないで……！私はそんなもの、望んでいません……！　あはぁっ、うふうっ……！": "啊啊……不要，不要射出来……不要射在里面……！我才不想要那种东西……！　啊哈，呜呼……！", "そんなリキッド・サードの言葉を無視するかのように村人はさらに肉棒を突き立て、陰嚢の残りの精液を吐き出した。": "村民无视利基德・萨德的话，继续用肉棒突刺，将阴囊中剩余的精液射了出来。", "はううっ……まだ出るのですか？　いやっ、もうっ……！私、どんどん汚されていく……あはぁ、ああん、はあぁん……！": "哈呜呜……还在射吗？不要，已经……！我，被玷污了……啊哈，啊啊嗯，哈啊啊嗯……！", "はあ、はあ……何という量なのでしょう？はやくお風呂に入りたい": "哈啊，哈啊……这是什么量啊？好想快点去洗澡", "そんなこと言わずに余韻を楽しもうぜ。俺はいつまでもチンポを突っ込んでいたい": "别这么说，享受一下余韵吧。我还想一直插在里面", "やはり人とは恐ろしいものですね。人は性欲を満足させるためなら何でもする……": "人类果然很可怕。为了满足性欲，人类什么都会做……", "欲望のためなら手段を選ばない。恐るべきは性欲……": "为了欲望不择手段。可怕的性欲……", "リキッド・サードは心を閉ざして、ひとりで生きていくことを改めて決心するのだった。": "利基德・萨德封闭了内心，再次下定决心要独自活下去。"}