{"……人間さん、遅くにすみません。今お時間大丈夫ですか？": "……人類君，抱歉這麼晚了還來打擾。你現在有時間嗎？", "ディアトロン": "迪亞多倫", "皆が寝静まった頃、控えめなノック音と共にディアトロンがやってきた。": "在大家都已經入睡的時候，迪亞多倫伴隨着輕輕的敲門聲來到了我的房間。", "なるべく音を立てないように、彼女を部屋に迎え入れる。": "我儘可能不發出聲音，將她迎進了房間。", "私、あれから色々と誰かを愛することについて考えてみたんです。誰かに自分を曝け出すのは、自分の殻を破ることに似ているんだと思いまして……": "在那之後，我試着思考了很多關於愛着某個人的事情。我覺得向某個人袒露自己，和打破自己的外殼很相似……", "私の場合、締め付けている身体を解放することと、同じ意味だと気がついたんです": "我意識到，這和我解放自己緊繃的身體有着同樣的意義", "締め付けられていないと不安だという気持ちを、克服しないと前に進まない……でも、とても怖いんです": "如果不克服那種沒有被束縛住就會感到不安的心情，我就無法前進……但是，我非常害怕", "小さく唇を震わせるディアトロンを優しく抱き締める。": "我溫柔地抱緊了嘴脣微微顫抖的迪亞多倫。", "ディアトロンを締め付けているものの代わりに、しっかりと捕まえていてみせると。": "就像在告訴她，我會代替束縛着她的東西，牢牢地將她抓住。", "あっ……、人間さんの大きいのが私のナカにゆっくり入って……あぁっ、ん、んぅ……っ。お腹いっぱいになってます……っ、ん、んんっ": "啊……人類君的大東西慢慢地進入我的裏面……啊啊，嗯，嗯唔……肚子被填滿了……嗯，嗯，嗯嗯", "や……っ、これ、ちょっと視線を下に向けると、んんっ、入ってるとこ見えて……、あっ、はず、恥ずかしい……あうぅっ": "不……這個，只要稍微往下看，嗯嗯，就能看到它進來的樣子……啊，好，好害羞……啊嗚嗚", "いやいやと首を振るディアトロンを怖がらせないように、首筋にそっと口付けた。": "爲了不讓搖頭表示抗拒的迪亞多倫感到害怕，我輕輕地吻了吻她的脖頸。", "ん、くぅっ……、ふぅん……っ、あっ、人間さんの手も、唇も、アソコも全部温かくて……": "嗯，唔……呼嗯……啊，人類君的手，嘴脣，還有那裏，全都好溫暖……", "ん、んんぅっ、恥ずかしいのに安心します、ね。不思議な気持ち……です、んっ、ふぅっ……": "嗯，嗯嗯唔，明明很害羞卻很安心。好不可思議的感覺……嗯，呼唔……", "私の全部、優しく受け止めてくれるような気がして……はぁっ、ん、勝手な想像でしかありませんが……": "感覺就像我的全部，都被溫柔地接納了一樣……哈啊，嗯，雖然這只是我擅自的想象……", "あっ、そんな乳首摘ままれると、んんっ、声、出ちゃいます……っ、ひぁ、あぁんっ": "啊，乳頭被那樣捏的話，嗯嗯，會發出聲音的……呀啊，啊啊嗯", "人差し指と親指で乳首を捏ねるように摘まみあげると、繋がった場所がぎゅっと締め付けてきた。": "當我用食指和拇指捏着乳頭往上提的時候，結合的地方就一下子收緊了。", "柔らかな膣壁の感触に、思わず声が出そうになる。": "柔軟的陰道壁的觸感，讓我不由得差點叫出聲來。", "はぁぅ……っ、今、ナカでぴくって動いて、ひ……っ、ん！ ま、まだ繋がっているだけなのに、んっ、私感じちゃって……人間さんだから、こんな気持ちになるんでしょうか……んぅっ": "哈啊……唔，剛纔，裏面突然動了一下，噫……唔，嗯！明，明明只是連接在一起而已，嗯，我就有感覺了……是因爲對象是人類君，我纔會這麼舒服嗎……嗯唔", "捕まえておいてくれるって、約束してくれたから……かもしれません……ね、んっ": "可能是因爲……你答應過我，會把我牢牢抓住……嗯", "きっとまた割れてしまうって不安よりも、素敵な気持ちがあるって……あっ、私に教えてくださいますか……？": "你能不能告訴我……比起擔心我一定會再次裂開，我現在心裏更多的是美妙的感覺……啊", "私のナカに入っている、人間さんの熱くて……んんっ、大きくて……、愛おしいモノ、で": "是因爲人類君那又熱……嗯嗯，又大……又惹人憐愛的東西，進入了我的裏面", "その言葉に応えるべく、律動を開始した。": "爲了回應她的話，我開始了律動。", "あひっ、あぁん……っ！ 入口、から……っ、奥までナカ擦られて、ひんっ、じ、自分でも……どんどん濡れてきてるの、んんっ、わかります……っ、やぁん！": "啊噫，啊啊嗯……！從入口……到深處，都被摩擦着，噫嗯，我，我自己也……能感覺到……嗯嗯，越來越溼了……唔，呀啊嗯！", "根元付近まで引き抜いて、一気に最奥を目指す。": "我將肉棒拔出到接近根部的位置，然後一口氣頂向最深處。", "掻き回すように腰を動かせば、ディアトロンの腰もゆらゆらと動き始めた。": "當我扭動着腰來回攪動時，迪亞多倫的腰也開始緩緩地動了起來。", "はぁ、んっ……！ 腰、動いて、あぁっ……、人間さんの動きと、んっ、反対になるように動くと、ひっ……！ ゴリゴリって、壁に当たって、あひ……っ、頭、蕩けちゃいます……、んぅっ！": "哈啊，嗯……！腰，動起來了，啊啊……如果配合着人類君的動作，嗯，反方向扭動的話，噫……！硬硬的東西，頂到肉壁上，啊噫……唔，腦袋，都要融化了……嗯唔！", "か、身体の中心が、あんっ、熱くてぇ……っ、あ、ああっ、あ！ 奥、あたって……、んっ、それダメぇ……っ、刺激が強すぎます……ぅぁあんっ！": "身，身體的中心，啊嗯，好熱……唔，啊，啊啊，啊！頂到，深處了……，嗯，那裏不行……唔，刺激太強了……唔啊啊嗯！", "だんだんと乱れていく姿に、下腹部に熱が集まっていく。": "看着她越來越淫亂的樣子，我的下腹部也逐漸燥熱起來。", "本能の赴くままに腰をグラインドさせると、ディアトロンは首を反らし甘い声を漏らした。": "我順從本能扭動着腰，迪亞多倫仰起頭，發出了甜美的呻吟。", "激しく突かれたら、んく……っ、ん！ 割れちゃうかもしれないって、思うはず、なのに……っ、あぁ、もっと……もっと欲しいって、えっちなお汁ポタポタ垂らして……ひぁっ、私の身体じゃないみたい……っ": "被這麼激烈地頂弄，嗯唔……唔，嗯！明明覺得，可能會裂開……唔，啊啊，卻還想要……更多，淫水滴滴答答地流下來……噫啊，好像不是我的身體一樣……唔", "こ、これが……んっ、誰かを愛する……、誰かと繋がるってことなのでしょうか、ん、んぁんっ！": "這，這就是……嗯，愛着某個人……和某個人結合在一起的感覺嗎，嗯，嗯啊嗯！", "ひとつになることが、あぁ……っ、こんなにも嬉しいこと、だなんて……、ひぁぁっ、ん！ 私、知りません……でした……っ、あっ、あひっ、んんんっ！": "融爲一體，啊啊……唔，居然是這麼令人高興的事情……，噫啊啊，嗯！我從來……都不知道……唔，啊，啊噫，嗯嗯嗯！", "限界が近いのか、ディアトロンの太ももに力が入る。": "或許是接近極限了，迪亞多倫的大腿開始用力。", "膣壁が奥へと誘うような動きを増していき、共に果てようと更に激しく抽送を繰り返した。": "肉壁像是在邀請我進入深處一樣，動作越來越激烈，爲了共同達到高潮，我更加激烈地反覆抽送。", "お、お願いです……、私のナカに、んぁっ、人間さんの全部、ください……っ！ あうっ、ああ……、一緒に、一緒にぃ……っ、あ、あっ、イクッ！ イクうぅぅうッ！": "求，求你了……把人類君的全部，嗯啊，都射進我的裏面吧……！啊唔，啊啊……一起，一起……啊，啊，去了！要去了啊啊啊啊！", "ディアトロンが果てるのと同時に、腰を思いっきり打ち付けそのまま一番奥へ白濁を注ぎ込んだ。": "在迪亞多倫高潮的同時，我用力地挺腰，將白濁液注入了最深處。", "あっ……、はぁっ、んぅ……っ、あ、たくさん……、私の一番深い場所に熱いのたくさん……、と、届いてます……んっ、あったかい……": "啊……哈啊，嗯唔……啊，好多……好多熱熱的……射到我的最深處了……嗯，好溫暖……", "力が抜けたディアトロンが、くたり、と身体を預けてくる。": "筋疲力盡的迪亞多倫，軟綿綿地依偎在我身上。", "汗ばんだ素肌を撫でると、小さな声で笑うのが聞こえた。": "我撫摸着她汗溼的肌膚，聽到了她輕聲的笑聲。", "まだ、愛も恋も……わからないことばかり、ですけど……、もしご迷惑でなければ……またこうして、私に手取り足取り教えてくださいね？": "雖然，我還……不懂什麼是愛和戀……但如果不會給你添麻煩的話……請再像這樣，手把手地教我吧？", "もちろん、ディアトロンが望むなら何回でも。": "當然，只要迪亞多倫希望，無論多少次我都會教的。", "そう告げると、ディアトロンは安心したようにこちらに身を預けてきた。": "聽到我這麼說，迪亞多倫像是放心了一樣，把身體靠了過來。", "そっと優しく抱きとめる。割れることのないように": "我輕輕地，溫柔地抱住了她，生怕把她弄壞。"}