{"それで、あなたが人間さんね。ふうん、確かに異質な存在ね": "你就是人類君吧。嚯，確實是個異質的存在呢", "ロゼッタ": "洛賽塔", "見ただけでわかるんですね": "一眼就看出來了呢", "ピュルテ": "看板", "天空神殿に言われて、ピュルテは人間界まで行ったのよ": "看板是被天空神殿叫去人間界的哦", "ドロシー": "桃樂絲", "ふーん。レグルスは私に知られたくなかったのかしらね。感じ悪っ": "嗯——雷古魯斯不想讓我知道嗎。感覺好差", "え、ロゼッタは天空神殿側じゃないの？ それともコミッティ側？": "哎，洛賽塔不是天空神殿那邊的嗎？還是說，是評議會那邊的？", "どっち側でもないわよ。私のほうが先にいたんだから、後から来て命令される筋合いなんてないし": "我兩邊都不是哦。我先來的，後來的憑什麼命令我", "ずっと、ずっと前から、私はこのオトギノクニで存在してるのよ。言ってみれば、先輩でしょ？": "我從很久很久以前，就存在於這個童話之國了。說起來，我算是前輩吧？", "あれ……ということはもしかして、グランド・リヴィジョンのことも詳しくご存知なんですか？": "那個……也就是說，莫非，您對", "ああ……まあ、知ってるような、知らないような。面白い話でもないから、そんなことはいいのよ": "啊啊……嗯，好像知道，又好像不知道。反正也不是什麼有趣的事，那種事無所謂啦", "それより人間さん、あなたはとっても興味深いわ": "比起那個，人間君，你非常有意思哦", "可能性に満ち溢れてる……もっとあなたの可能性を見てみたい。ポッシビリティの塊だわ": "充滿可能性……我想看到更多你的可能性。你是可能性的集合體哦", "ちょ、ちょっと、ロゼッタさん。いきなり人間さんの顔を撫で回すなんて、それはどういう意味があるんですか？": "等，等一下，洛賽塔小姐。突然就摸人間君的臉，這是什麼意思？", "ふふ、ジェラシーね。でも、そのジェラシーが愛する彼の可能性を狭めてしまうとしたら？": "呵呵，嫉妒呢。但是，如果這份嫉妒會縮小心愛的他的可能性呢？", "ううっ……そ、そんなふうに言われたら、私……何も言えなくなっちゃいます": "嗚嗚……被，被你這麼一說，我……就什麼都說不出來了", "どんな可能性があるわけ？": "他有什麼可能性？", "可能性は本来、誰だって無限だけどね。特にグランド・リヴィジョン以降は。でも、彼はいくつもの未来がハッキリ見えるの。この世界では珍しいことよ": "每個人本來都是有無限的可能性的。特別是", "そうなんですね。人間さんはそもそも、この世界の人じゃないからかもしれません": "是這樣啊。可能是因爲人間君本來就不是這個世界的人吧", "ていうか、やっぱりグランド・リヴィジョンのこと、知ってるんじゃないの？": "話說，你果然知道", "さあ？ それより人間さん、あなたにイイものを見せてあげる。そこの三つ編みの彼女みたいに通りきらなくても、可能性を感じるだけで意識は変わるものよ": "不知道。比起那個，人間君，給你看看好東西。就算不像那邊那個麻花辮的她那樣通過，只要感受到可能性，意識就會改變哦", "うう、人間さん……。気をつけてくださいね……！": "嗚嗚，人間君……。請小心點……！", "通された部屋は、ごく普通の内装だった。ただ一点、開いた扉の先に青紫色の謎の空間が広がっていることを除いて。": "通過的房間，裝潢非常普通。只是有一點，打開的門的前方，是一片藍紫色的神祕空間。", "リラックスして。あなたのその溢れるエルマイトで、可能性のひとつを試すだけ。楽しみましょう、きっとプラスになるわ": "放鬆。只是用你那溢出的聖之力，嘗試一種可能性而已。享受吧，一定會對你有好處的", "ふいに下腹部がむずむずする感触があった。ペニスではない、もっと奥の方のような……。": "突然，下腹部有種癢癢的感覺。不是陰莖，而是更深處的地方……。", "じゃあ、始めましょ？　あなたも服を脱いで……": "那，開始吧？　你也把衣服脫掉……", "服を脱ぎ捨てるロゼッタ。やっぱりクロスする展開か、とロゼッタの美貌に心を踊らせながら服を脱ぐ。そこで、違和感に気づく。": "洛賽塔脫掉了衣服。果然是要交錯嗎，我一邊看着洛賽塔的美貌，一邊脫掉衣服。這時，我注意到了違和感。", "自分の胸元には立派な双丘があった。": "自己的胸前有一對雄偉的雙峯。", "この空間には可能性しかないの。世界の法則なんて、関係ない。さあ、楽しんで……♪": "這個空間裏只有可能性。和世界的法則什麼的，沒有關係。來，享受吧……♪", "こちらをベッドに押し倒すロゼッタ。その股間からは、雄々しいペニスが生えていた。": "洛賽塔把我推倒在牀上。她的股間，長着一根雄偉的陰莖。", "ふふっ、いい顔……おっぱい、気持ちいいのね？　ほら、もっとしてあげるから……ん、はぁっ、あぁっ……": "呵呵，表情不錯……胸部，很舒服吧？　來，我給你更多……嗯，哈啊，啊啊……", "ロゼッタにベッドに押し倒され、乳房を揉みしだかれる。そう、自分の乳房だ。": "我被洛賽塔推倒在牀上，揉着乳房。沒錯，是自己的乳房。", "結構おっぱい大きいのね……ちんちんも、大きいけど♪　おっぱい揉まれてるだけで、こーんなにビンビンになっちゃって。アグレッシブね": "胸部挺大的呢……雞雞也很大♪　只是揉着胸部，就變得這麼硬了。真是好色呢", "ほら、わかるでしょ。もうガマン汁でべっとべと……。こすってあげるだけでくちゅくちゅ言って……遠慮しないで、声出していいのよ": "看，你明白了吧。已經因爲忍耐汁變得黏糊糊的了……只是摩擦一下就發出咕啾咕啾的聲音……不用客氣，可以叫出來哦", "これまでも、乳首を責められたことはあった。だが、同時に揉みしだかれるのは当然ながら、初めての経験だった。": "雖然之前也有被玩弄乳頭過。但是，同時揉着胸部，還是第一次。", "誤解しないでね。その胸の大きさは、ユーの身体が持つ可能性。ミーの趣味じゃないから。もしあなたが女の子だったら、程々の巨乳だってことね": "別誤會了。這個胸部的大小，是尤的身體所擁有的可能性。並不是我的興趣。如果你是女孩子的話，就是個巨乳", "あぁ……やらしいのね。こんなに乳首、固くしちゃって……。淫乱なのね": "啊啊……真下流呢。乳頭都這麼硬了……真是淫亂", "だってそうでしょ？　あなた、強い性欲と、そこからくるエッチな妄想で、世界を救えるほどエルマイトを溜めてるのよ。それが女の子なら当然、肩書は淫乱ビッチでしょ": "不是嗎？你有着強烈的性慾，以及由此而生的色情妄想，積攢了足以拯救世界的聖之力。如果這是女孩子的話，當然就是淫亂婊子了", "少し触られただけでハァハァしながら、こんなに敏感に反応しちゃって……根っからのスケベなのよ。いやらしい、メス犬……ふふっ": "只是稍微摸一下就喘着粗氣，反應這麼敏感……真是個徹頭徹尾的色鬼。下流的，母狗……呵呵", "冷静に考えれば、普段から人間さんのエッチくらい言われるし、なんとも思っていなかったはずだ。なのに、女性の部分が自分にあると考えるだけで、淫乱呼ばわりが何故か羞恥を引き起こす。": "冷靜想想，平時就被人間君說下流，應該不會有什麼想法。但是，只是想到自己有女性的部分，被說淫亂就不知爲何感到羞恥。", "今からこんなじゃ、私のちんちんに耐えられるのかしら？　でも、もう欲しくて仕方ないみたいだし……": "現在就這樣，能忍受我的雞雞嗎？但是，好像已經想要得不得了了……", "……何を言っているのか。彼女のペニスでこちらをどうするか聞き返そうとした瞬間、股間に異物感があった。": "……在說什麼呢。正想問她的陰莖要怎麼對付我的時候，股間傳來了異物感。", "おっぱいだけ女の子になってると思ったの？　大丈夫、怖くないわ。それに……あなた、おつゆでびっちょびちょよ。おもらししたみたい……": "你以爲只有胸部變成女孩子嗎？　沒事的，不用害怕。而且……你都溼成這樣了。就像尿褲子了一樣……", "ふぅううううっ……あぁっ、いいっ……！　奥までたっぷり、おつゆが入ってて……ミーのちんちんにっ、あぁっ、まとわりついてくる……っ！": "呼嗚嗚嗚嗚……啊啊，好棒……！　裏面都溼透了……我的雞雞，啊啊，都黏糊糊的……！", "下腹部をずん、と衝撃が貫く。何かが身体の中に入っている、という強烈な違和感。しかし、突き上げるロゼッタの切っ先が擦れる度に、焼けるような快楽が全身を襲う。": "下腹部傳來一陣衝擊。有什麼東西進到身體裏了，強烈的違和感。但是，每當洛賽塔的前端摩擦的時候，灼燒般的快感就會襲向全身。", "本で読んだのよ……これ、『ふたなり』っていうんでしょう？　ちんちんも、まんこも、兼ね備えてるハイブリッド……！": "我在書上看到過……這個，叫做“兩性人”吧？雞雞和小穴，都有的混合體……！", "ミーも、ユーも、お互いに『ふたなり』になってるってわけ……ね、素敵でしょ……っ、ん、はぁっ、はぁっ、あっ": "我和你，都變成了“兩性人”……對吧，很棒吧……嗯，哈啊，哈啊，啊", "もっと聞かせて、ユーの、エッチな声っ、んっ、はぁっ！　恥ずかしいことじゃ、ないからっ、んっ、あぁっ、はぁっ": "再多叫幾聲，你色色的聲音，嗯，哈啊！　這沒什麼，好害羞的，嗯，啊啊，哈啊", "こんなに、太いちんちんで、んっ、はぁっ、まんこガン突きされたら、声がまんするの、ムリでしょ……っ、んんっ、ふぅっ": "這麼粗的雞雞，嗯，哈啊，被這樣頂着，聲音，根本忍不住吧……嗯嗯，呼嗚", "とにかく熱い。擦れると、その箇所が火傷しているのではと思えるほど、熱い。しかし痛みではなかった。脳はそれを快楽と判断している。": "總之就是很熱。摩擦的時候，甚至會讓人覺得那裏是不是被燙傷了。但是並不痛。大腦判斷這是快感。", "未知の快楽に言葉を紡ぐこともままならず、口を半開きにしたまま獣のようなうめきを漏らしていた。": "未知的快感讓我連話都說不出來，只能半張着嘴，發出野獸般的呻吟。", "んっ、ふぅっ、わかってきたでしょ、女の子の気持ち……っ、んんっ、はぁっ、セックスが、全部こんなに、気持ちいいわけじゃないけど……っ、でもっ、あなたとのセックスはイイはず……": "嗯，呼，你明白了吧，女孩子的感受……嗯嗯，哈啊，雖然做愛，不是全部都這麼舒服……但是，和你做愛應該很舒服……", "だってエルマイトの塊なんだから……。そう、だから、いままであなたとセックスしてきた女の子は、今のあなたと同じように感じてたと思うわ……": "因爲你是聖之力的集合體……沒錯，所以，至今爲止和你做愛的女孩子，應該都和現在的你有同樣的感受……", "未だ余裕はないのだが、それでもロゼッタの表情を窺うくらいはできた。彼女もまた、紅潮した顔で快楽に飲まれながら、こちらを見下ろしていた。": "雖然我還沒有餘力，但還是能觀察洛賽塔的表情。她也紅着臉，被快感所吞噬，俯視着我。", "切なげな瞳を向け、懸命に腰を振っているロゼッタ。": "洛賽塔用哀求的眼神看着我，拼命地扭動着腰。", "なんだか、少し理解できてきた。": "總覺得，我稍微理解了。", "はぁっ、あっ、あんっ、んっ、もう、出したいっ……ねぇ、１回出してもいい……？　イキたいのっ、んっ、ガマン、できないっ": "哈啊，啊，啊嗯，嗯，已經，想射了……吶，可以射一次嗎……？　我想高潮，嗯，忍不住了", "こくこく、とうなずく。声で応じることすらできなかった。": "我點了點頭。連聲音都發不出來。", "だが、このままでは意識がどうにかなりそうだったから、その申し出はありがたかった。": "但是，再這樣下去我可能就要失去意識了，所以我很感謝她的提議。", "ロゼッタは抽挿を一気に加速させながら、こちらの下半身を太ももでがっちり固定する。": "洛賽塔突然加快了抽插的速度，同時用大腿緊緊地夾住了我的下半身。", "はぁっ、あっ、んっ、ねえ、いいよね、ナカで出しても……っ": "哈啊，啊，嗯，吶，可以吧，射在裏面……", "反射的に激しくかぶりを振る。": "我條件反射地用力搖了搖頭。", "いいからっ、このままイカせてっ、んっ、あぁっ、はぁっ、種付けしたいっ、んっ、あぁっ、んんっ！": "別管了，就這樣射出來，嗯，啊啊，哈啊，我想被播種，嗯，啊啊，嗯嗯！", "ナカで全部出すから、受け止めてっ！　私の子種っ……孕めっ、孕みなさいよっ、あっ、ああっ！": "全部射在裏面，接住吧！　我的種子……懷孕吧，懷孕吧，啊，啊啊！", "抵抗しようと思うのに、快楽で筋肉が溶かされてしまったかのように、自由に動けなかった。そして、そのまま――": "我明明想要抵抗，但肌肉卻像是被快感融化了一樣，無法自由活動。然後，就這樣——", "あああぁぁぁぁ――……っ！　あっ、はっ、んふぅ……っ！": "啊啊啊啊啊啊啊——……！　啊，哈，嗯呼……！", "身体の奥に熱い衝撃が伝わる。同時に、こちらもロゼッタの手のひらの中で射精してしまっていた。": "身體深處感受到了灼熱的衝擊。與此同時，我也在洛賽塔的手中射精了。", "はぁっ、あっ、まだ、出るっ、んっ、んふぁ……あっ、んっ！": "哈啊，啊，還在，射，嗯，嗯呼啊……啊，嗯！", "自分のナカでびくん、びくんっ、と肉竿が跳ねる。それに呼応して、こちらの肉棒も跳ね、精液を吐き出す。": "肉棒在我的裏面一跳一跳的。而我的肉棒也跟着跳動，射出了精液。", "んんふぅ……ペルフェット……完璧な『ところてん』を再現できたわ。どう、強引にナカ出しされる気分は……": "嗯嗯呼嗚……完美……完美地再現了“涼粉”。怎麼樣，被強行內射的感覺……", "安心して。可能性を操作すれば、何も起きないわ。ミーの子供を産んでくれるならそれでもいいけど……": "放心吧。只要操作可能性，就不會發生任何事。如果你願意爲我生孩子的話，那倒也無所謂……", "ニヤリと妖しい笑みを向けるロゼッタ。": "洛賽塔露出了妖豔的笑容。", "後から考えれば、この空間を出た時点でふたなりは維持できないので、受精も何も関係ないのだが、このときは快楽の余韻で何も考えられなかった。": "事後回想起來，離開這個空間後就無法維持僞娘狀態，所以和受精什麼的都沒有關係，但那時我沉浸在快樂的餘韻中，什麼都無法思考。", "初めてだしナカイキは難しかったかしらね。でも、あなた感じやすいし淫乱だから、何度か挑戦すればできるわよ": "因爲是第一次，所以很難做到內射高潮吧。但是，你很容易有感覺，又很淫亂，多挑戰幾次就能做到的", "何度か……？　まさか、まだ……。": "幾次……？難道說，還要……", "当然。せっかくの機会なんだから楽しまなくちゃ。それじゃあ、まず……": "當然。難得的機會，不好好享受可不行。那麼，首先……", "半開きになっていたこちらの口に、ロゼッタは肉棒を強引に突っ込んできて、こちらの髪を軽くつかんだ。": "洛賽塔強行把肉棒塞進了我半張着的嘴裏，輕輕抓住了我的頭髮。", "おそうじフェラ、してちょうだい": "來給我口交吧", "はっきりと自覚する。": "我清楚地意識到了。", "どうやら自分は、新しい扉を……いや、『門扉』を開いてしまったようだ。": "看來我打開了新的大門……不，是“門扉”"}