{"みんなー、せっかくキラの講演会に来てくれたのに遅れてごめんねー！": "大家，难得来听基拉的演讲，抱歉迟到了！", "キラ・サード": "基拉・萨德", "会場に来る途中で、植木鉢が落ちてきたり、大きな石が道をふさいでいたり、稲妻が直撃したりして大変だったんだよー": "在来会场的路上，花盆掉下来，大石头堵住道路，被闪电直接击中，真是不得了啊ー", "……さすが超不幸体質のキラ・サード": "……不愧是超不幸体质的基拉・萨德", "ヴェルメリオ": "威尔梅里奥", "稲妻が直撃したら死んじゃわない……？でも超不幸体質でも一生懸命がんばる姿が共感を呼んで、今、キラはオトギノクニの超人気者なんだよね": "被闪电直接击中不会死吗……？但是超不幸体质却拼命努力的样子引起了共鸣，现在，基拉是童话之国的超人气者呢", "ティンカー・ベル": "汀可贝儿", "キラちゃん、そんな目に遭ったのに来てくれて嬉しいよ！": "基拉酱，你遇到那种事还来，我很高兴哦！", "住民１": "居民1", "キラちゃん、はやく話を聞かせて！": "基拉酱，快点说说你的故事！", "住民２": "居民2", "ありがとー！ 講演会なんて恥ずかしいけど、キラ、がんばるよー。うわぁっ、稲妻が直撃したせいで用意してた原稿がボロボロだー！ どーしよー？ 何話そう？": "谢谢ー！ 虽然演讲会很害羞，但是基拉，会加油的ー。呜哇，因为被闪电直接击中，准备好的原稿都破破烂烂了ー！ 怎么办ー？ 要说什么呢？", "……キラ・サード、バンジーの時のこと話したら？": "……基拉・萨德，说说蹦极跳时的事怎么样？", "おーっ、いーねー！ それ、いただくよー。実はキラね、この前バンジージャンプをやったんだけど、足に結んでたロープがブツンって切れちゃったんだ♪": "哦ー，不错呢ー！ 那个，就用这个吧ー。其实基拉呢，之前去蹦极跳了，但是绑在脚上的绳子啪的一声断了♪", "それ、確実に死ぬヤツでしょ！": "那个，确实会死吧！", "あの時、キラ、すごくあせったけど、こんな体験滅多に出来ないと思ったらワクワクしたんだ♪": "那时，基拉，虽然非常着急，但是想到这种体验很少有，就兴奋起来了♪", "どうしてそこでワクワクするの！？": "为什么这种时候会兴奋啊！？", "でも、このままだと、さすがにまずいと思ったからハッ、タッ、トゥッ！って体を反転させて何とかロープをつかんだの": "但是，基拉觉得这样下去的话，果然还是不妙，所以就哈，嗒，呜！地把身体反转，总算是抓住了绳子", "……何という身体能力。風船のおかげもあるけど": "……多么惊人的身体能力。虽然也多亏了气球", "そのときキラ、思ったんだ。これがキラでよかったって。他の人の時に切れてたら大変なことになってたと思うから": "那时基拉，这么想。还好是基拉。要是别人的话绳子断掉就糟糕了", "ううっ、キラちゃん、何ていい子なんだ……！": "呜呜，基拉酱，多么好的孩子啊……！", "どんな逆境でも楽しんでへこたれない姿勢、見習いたいわ": "无论在怎样的逆境中都能享受不气馁的姿态，真想学习一下", "じゃあ、次の話をするね！ こういう話ならいくらでもあるんだよー": "那么，说下一个故事吧！ 这种故事的话，要多少有多少哦ー", "いろいろツッコミ所はあるけど、キラが人気ある理由はわかった気がする": "虽然有很多吐槽点，但感觉明白了基拉受欢迎的理由", "えへへ、今日は不幸に遭わないなー。楽しくお散歩できそうだよー": "嗨嘿嘿，今天没有遭遇不幸呢ー。好像能愉快地散步了ー", "あの、もしかして君はキラ・サードちゃんだよね？": "那个，难道你是基拉・萨德酱吗？", "村人１": "村民1", "うん！ キラだよ！": "是的！ 是基拉哦！", "実は相談に乗ってもらいたいことがあるんだけど": "其实我们有事想和你商量", "村人２": "村民2", "相談？ いいよー。キラに出来ることなら何でもするよー": "商量？ 可以哦ー。只要基拉能做到的话，什么都会做的ー", "じゃあ、そこの路地裏に行かないか？ 人前では話しにくいことなんだ": "那么，要不要去那边的小巷里？ 是在人前难以启齿的事", "おーっ、深刻な話みたいだね？ キラ、一生懸命聞くよー": "哦ー，好像是很严重的事呢？ 基拉，会努力听的ー", "しかし、それはもちろん村人たちの罠だった。": "但是，这当然是村民们的陷阱。", "はううっ、これが相談なの？ パンツ脱がされちゃってるんだけどー": "哈呜呜，这就是商量吗？ 基拉的内裤被脱掉了ー", "相談っていうのは、チンポがパンパンに腫れちまったことなんだ。これじゃあ、満足に歩けなくて": "商量的事，就是鸡巴肿得硬邦邦的。这样的话，就没办法好好走路了", "……それはかわいそーだと思うけど、キラには治せないよー。キラ、お医者さんじゃないからー": "……虽然觉得你很可怜，但基拉治不了哦ー。因为基拉不是医生ー", "いや、治せるのはキラちゃんだけだ。それにこうなったのはキラちゃんのせいなんだぜ": "不，能治好的只有基拉酱。而且会变成这样都是基拉酱的错", "そ、そうなのー？ キラ、村人さんたちに何が悪いことしちゃったのー？": "是，是这样吗ー？ 基拉，对村民们做了什么坏事吗ー？", "いや、キラちゃんが可愛いからこうなってしまったんだ": "不，因为基拉酱很可爱所以才会变成这样的", "お尻とかツルツルしているし、オマンコは清楚でおいしそうだし、キラちゃんには責任をとってもらわなきゃいけないな": "而且屁股也很光滑，小穴也很清秀，看起来很好吃，所以必须让基拉酱负起责任才行呢", "ふええええ？ よくわからないけど、キラのせいならがんばるよー。それで何をしたらいいの？": "呼诶诶诶诶？ 虽然不是很明白，但如果是基拉的错的话，我会努力的ー。那么，我该做什么呢？", "俺の場合はチンポをしゃぶってくれれば治ると思う": "我的话，只要帮我口交的话应该就能治好了", "でもお口はひとつだからね。俺は下のお口でしゃぶってもらえるかな": "但是嘴巴只有一个呢。能不能用下面的嘴巴帮我口交呢", "でもでも、キラ、こんなおっきなモノ、お口に入らないよー": "但是但是，基拉，这么大的东西，基拉的嘴巴放不进去的ー", "天空神殿では女の子の穴におかしなモノを挿れてはいけませんって教えられたし、だから……んむぅ、ん、んぶぅっ！？": "在天空神殿的时候，我被教导过不能把奇怪的东西插进女孩子的洞里，所以……嗯唔，嗯，嗯噗！？", "いや、ちょっと試してみればいいよ": "不，稍微试试看就好了", "ていうか、もう先っちょ入っちゃってるよ": "话说，已经插进去了哦", "背後の男はキラ・サードの女陰に肉棒を無遠慮に突っ込み、正面の男も強引に喉奥まで肉棒を挿入した。": "背后的男子毫不客气地将肉棒插入基拉・萨德的女阴，正面的男子也强行将肉棒插入喉咙深处。", "はむうぅっ、んちゅ、くちゅっ、ぴちゃ、あむっあむっ、んうぅっ、うくぅっ……はふっ、あはぁああ……！": "哈唔唔，嗯啾，咕啾，噗啾，啊唔啊唔，嗯唔，唔咕……哈呼，啊哈啊啊……！", "キラ・サードの口の中は肉棒でいっぱいになり、同時に棍棒で突くような律動が、狭く初々しい女陰を凌辱していった。": "基拉・萨德的嘴里被肉棒塞满，同时像棍棒一样突刺的律动，凌辱着狭窄而纯真的女阴。", "むああっ、たしゅけて、キラ、ぜんぜん息出来にゃいよ……！ ん、んじゅっ、味とかもっ、しゅごく変だし、じゅる、じゅるるっ……": "唔啊啊，救救我，基拉，完全不能呼吸了……！ 嗯，嗯啾，味道也，非常奇怪，啾噜，啾噜噜……", "おかしいな。気に入ってもらえるはずなんだけどな": "奇怪啊。应该会喜欢的", "ああっ、キラちゃんのオマンコ最高だよ……！ きつくてチンポ慣れしてない感じっ、でもそれが逆にそそられる……！": "啊啊，基拉酱的小穴最棒了……！ 紧致的感觉，鸡巴还不习惯，但反而让人兴奋……！", "はむっ、ぷちゃ……ふえぇっ、そんなにしたらっ、擦れて、痛いよ……！ そんにゃにズコズコ突かないでほしいよーっ、じゅる、んぐっ、くふぅ……": "哈唔，噗啾……呜诶诶，那样的话，摩擦，好痛……！ 不要那样抽插啊，啾噜，嗯咕，咕呼……", "にゅうううっ、んにゅ、お腹の奥っ、んっ、擦れて、熱くなってるよぉっ、ふぅ、んっ、あぁうっ、きっとこれ、腫れちゃってるよー……": "噫唔唔唔，嗯噫，肚子的深处，嗯，摩擦，变热了，呼，嗯，啊啊呜，肯定，肿起来了……", "これ以上、したらっ、キラのからだ、こわれちゃうっ、んっ、はぁう、うぅんっ、んむ、むぅっ、じゅっ、じゅぶっ、く、ふぅ……": "再继续下去的话，基拉的身体，会坏掉的，嗯，哈啊呜，呜嗯，嗯唔，唔，啾，啾噗，咕，呼……", "しかし、キラの訴えには耳を貸さず、村人たちは更に激しい行為へとエスカレートしていく。": "但是，村民没有理会基拉的控诉，行为变得更加激烈。", "ああっ、俺、人気者のキラちゃんとヤッてるんだな……。": "啊啊，我，正在和受欢迎的基拉酱做爱啊……。", "キラちゃんのオマンコで、俺のチンポは元気をもらってるんだ……！": "基拉酱的小穴，让我的鸡巴变得精神了……！", "ああっ、はむうっ、れろ、ぷちゃ……っ、今日は不幸に遭わないと思ってたけど、やっぱり襲って来たよー": "啊啊，哈唔，舔，噗啾……，今天本来以为不会遇到不幸的，果然还是被袭击了", "でもキラ、へこたれない……！ 村人さんたちのおチンポを腫らした責任があるし、何とか治してみせるよー": "但是基拉，不会气馁的……！ 我有让村民们的鸡巴肿起来的责任，我会想办法治好的", "ううっ、キラちゃんって何て素直でいい子なんだ……": "呜呜，基拉酱真是个坦率的好孩子啊……", "いい子過ぎて、自分のやってることが恥ずかしくなるが、ここでやめるわけにはいかねえ": "你太乖了，我都要为自己的行为感到羞耻了，但我不能在这里停下来", "んむぅ、んっ、じゅっ、じゅちゅっ……！ がんばるっ、キラ、がんばってうけとめるからっ、はぁっ、あむぅっ、こわれちゃうかもだけどっ、それでもっ": "嗯唔，嗯，啾，啾啾……！ 基拉会努力的，我会努力接受的，哈啊，啊唔，虽然可能会坏掉，但即便如此", "んんぅうっ、んっ、じゅちゅ、くちゅっ、んふううぅっ、んっ、ふぁっ": "嗯嗯唔唔，嗯，啾啾，咕啾，嗯呼唔唔唔，嗯，呼啊", "村人たちがさらに肉棒を突き立て、そして亀頭が大きく膨らんだ瞬間――": "村民们更加用力地将肉棒顶进去，然后在龟头膨胀的瞬间——", "んんんぅううう！ んっ、ふぁ、ぷぁあああっ、あはぁぁぁあああぁぁぁっ！": "嗯嗯嗯唔唔唔唔！ 嗯，呼啊，噗啊啊啊啊，啊哈啊啊啊啊啊啊啊啊啊啊！", "はむうっ……！ んぐんぐ……ぷはぁっ！ にゃんか不味くて苦い液がたくしゃん出て来たよー！ おくちで、村人さんのが、いっぱい暴れてるよー！": "哈唔……！ 嗯咕嗯咕……噗哈！ 出来了好多又苦又难喝的液体！ 村民先生的肉棒，在嘴里乱动！", "村人たちはこの液を大量に出すことで腫れが治ると説明した。": "村民们解释说，只要大量射出这种液体，肿胀就会消退。", "はむはむっ……うん、わかった……苦しいけど、キラ、がんばるよっ……": "哈唔哈唔……嗯，我知道了……虽然很难受，但基拉会努力的……", "だから村人さん、いっぱい出してっ！ キラの女の子の穴、どんどん使ってえぇー！！": "所以村民先生，射出来吧！ 大量使用基拉的女性小穴吧！！", "射精が落ち着き、村人たちの肉棒は力を失っていった。": "射精平息下来，村民们肉棒失去了力量。", "おーっ、小さくなってる。キラ、村人さんの病気治したんだね": "哦——变小了。基拉治好了村民先生的病呢", "ああ。キラちゃん、ありがとう": "啊啊。小基拉，谢谢你", "村人１・２": "村人1・2", "いえいえ、どういたしまして。キラ、おまたの腫れを治す方法わかったよー。これからもたくさんの男の人の腫れを治していくよー": "不不，不用谢。基拉知道怎么治疗大腿根部的肿胀了。今后也会治疗很多男人的肿胀的", "この話を聞いた男たちはキラ・サードのもとに殺到したが、受付に微笑むドロシーを配置したことで事なきを得た。": "听到这件事的男人们都涌向了基拉・萨德，但因为安排了微笑的桃乐丝在接待，所以没有发生任何问题。", "キラ・サードは今日も、みんなに元気と希望を与えるいい子である。": "基拉・萨德今天也是给大家带来活力和希望的好孩子。"}