{"概ね、人間に説明した内容は正しい。エクスカリバーは、軽いノリで言ったが……。": "大致上来说，我对人类的说明是正确的。虽然圣剑轻描淡写地这么说……", "本当は、誰が自分の王になるか興味はあった。今日も、岩の前であるじを待っていた。": "其实，我对谁会成为自己的王很感兴趣。今天也在岩石前等待着主人。", "いつになったら、アタシの王は現れるんですかねぇ。ん、んー？": "我的王什么时候才会出现呢。嗯，嗯——？", "エクスカリバー": "圣剑", "ウェーイ！ 聖剣抜けるか試してみようぜ！": "嘿——！来试试看能不能拔出圣剑吧！", "村人１": "村民1", "俺が王様だったりしてな！": "说不定我就是国王呢！", "村人２": "村民2", "なにあれ、絶対お断りっすわ": "那是什么啊，我绝对不干", "あのー、盛り上がってるとこ、悪いんすけど、これ伝説の聖剣すよー。アンタらみたいなのに抜けるわけないじゃないすか": "那个——不好意思，在你们兴致正高的时候打扰了，我可是传说中的圣剑哦——像你们这样的家伙怎么可能拔得出来呢", "んだと……？ ムカつく小娘だな。いいだろう、伝説の剣を抜くのはあきらめて……てめぇで抜かせてもらおうか……！": "你说什么……？真是个让人火大的小丫头。好吧，我就放弃拔出传说之剑……让你自己拔出来吧……！", "はん……アタシ、そんな安い女じゃないっすよ？アンタらみたいなのにヤられるとかないっすわ。きっしょ": "哼……我可不是那么随便的女人哦？才不会被你们这样的家伙干掉呢。真恶心", "日の光の元、白い裸身を晒し……。": "在阳光下，她那洁白的裸体暴露在外……", "拘束されてもなお、エクスカリバーは気丈だった。": "即使被束缚着，圣剑依然很坚强。", "淡い色の縦スジと排泄孔に……極太の肉棒をあてがわれても屈しない。": "即使极粗的肉棒抵在淡色的纵缝和排泄孔上……她也没有屈服。", "ていうか、これ犯罪っすよねー。おまわりさん、こっちでーす……。ひっ……い、いれるとかないっ……マジキモ……ん、ひぁああああぁっ！": "话说，这可是犯罪啊——警察叔叔，这边这边……噫……不，不要插进来……真的好恶心……嗯，噫啊啊啊啊啊！", "ん、くっ……ふ……っ、うぅ……！前だけじゃなくて……お尻の穴も犯すなんて、マジヘンタイ……": "嗯，唔……呼……唔唔……！不只是前面……连屁眼也被侵犯了，真是个变态……", "おお、どうだ？ 二穴責めされてる気分はよぉ？": "哦哦，怎么样？被同时侵犯两个洞的感觉如何？", "聖剣がおまんことケツの穴に刺さったぞ！": "圣剑的小穴和凯兹的洞都被插了哦！", "ひ、んっ！？ だから、そういうのほんっとう、気持ち悪い……": "噫，嗯！？ 所以说，这种事真的，很恶心……", "肉の質量で、秘唇と肛門は広げられ、深々と肉棒が刺さっている。": "肉棒的质量将秘唇和肛门撑开，深深地插了进去。", "男たちは、その様を岩に刺さる聖剣に見立てて、愚弄した。": "男人们将这幅景象比作插在岩石上的圣剑，以此来愚弄她。", "頭……わいてるんじゃないすか……？ふ、ふざけんな――にゃあぁああああああああっ！？": "你们……脑子有问题吗……？别，别开玩笑了——喵啊啊啊啊啊啊啊啊啊啊！？", "男たちは、身勝手な律動を開始した。前と後ろから隘路をほじくるのだ。エクスカリバーは、二穴責めに悶えた。腋窩や平たいお腹を脂汗が滴る。": "男人们开始自顾自地抽插起来。他们从前和后方挖掘着狭窄的通道。圣剑因同时被侵犯两个洞而痛苦地扭动着。腋窝和平坦的腹部都流出了汗水。", "ふ……ふぎゅうぅっ！ あはぁっ！ そんなに、うごい、たらっ、んんふううぅうぅぅっ！": "呼……呼啾呜呜！ 啊哈啊！ 那么动的话，嗯嗯呼呜呜呜呜呜呜！", "だんだん感じてきただろ？ さっさと認めちまえよ": "你越来越有感觉了吧？ 快点承认吧", "く……ふぅ、うぅんっ……！ はーっ……はーっ……！アンタら、がっついた犬みたいで……マジダサいっスね……？": "呜……呼，呜呜嗯……！ 哈—— 哈—— ……！ 你们就像发情的狗一样…… 真是逊爆了……？", "こいつ……！ ブチ犯してやるっ！": "你这家伙……！ 我要狠狠地干你！", "男たちが、怒りも露わに強く腰を遣う。エクスカリバーの薄いお腹は、前後から挿入された肉棒で膨れた。": "男人们愤怒地用力抽插。圣剑的平坦小腹因前后插入的肉棒而膨胀起来。", "あうぅ……っ、ん、ん……っ！アタシは……聖剣エクスカリバーっす……アンタら、底辺なんかにっ……！": "啊呜呜…… 嗯，嗯……！ 我是……圣剑圣剑…… 你们这些底层的……！", "ぐちゃぐちゃうるせえよ。雌穴は雌穴らしく……ひいひいよがってろ！": "磨磨唧唧的吵死了。雌穴就该像个雌穴…… 津津有味地享受吧！", "こんな、屈辱……ぜったいに許さな……っ、んうぅーっ！？く、はぁ……あぁああっ！": "这种屈辱…… 我绝不允许…… 嗯呜呜—— ！？ 呜，哈啊…… 啊啊啊啊！", "エクスカリバーは、気丈に抵抗しているが……二穴責めは辛いはずだ。": "圣剑虽然顽强地抵抗着…… 但同时被侵犯两个洞应该很辛苦吧。", "聖剣の矜持から、懸命にやせ我慢をしているのだ。": "她出于圣剑的自尊心，拼命地在忍耐着。", "だが、皮肉にもエクスカリバーの女性としての器官が、愛液を分泌しており、滑りをスムーズにする。": "然而讽刺的是，圣剑作为女性的器官分泌出了爱液，让抽插变得更加顺畅。", "結合部が、淫らがましい水音とぷっぷっと空気が抜ける音をたてる。": "结合处发出了淫荡的水声和噗噗的空气排出声。", "おい、おまんこから屁が出てんぞ": "喂，你的小穴放屁了哦", "ん、ん……っ、ちがっ、これは空気が抜けただけだしっ、んっ、アタシのせいじゃ……っ": "嗯，嗯……不，不是，这只是空气跑出来了而已，嗯，不是我的错……", "エクスカリバーの痴態に興奮した男たちは力強く、腰を押し込んだ。": "看到圣剑的痴态，男人们兴奋地用力挺腰。", "すると、膣と直腸から……子宮を圧迫されるのだ。": "于是，阴道和直肠……压迫到了子宫。", "は……ぐッ……！ ひぁ、あぁあ……っ！おなか……くるしい……！": "哈……咕……！噫啊，啊啊啊……！肚子……好难受……！", "どこまで耐えられるかな？こうやって、揺さぶられるのいいかー？": "你能忍到什么时候呢？像这样摇晃着你，感觉如何啊？", "……っ、は、はぁ？ アタシがそんな粗末なもので感じるわけ……": "……哈，哈啊？我怎么可能因为这种粗俗的东西有感觉……", "とはいえ、執拗な突きに四肢が弛緩していた。": "话虽如此，但执拗的抽插让她的四肢都放松了。", "子宮を押されて、下腹に怪しい感覚がせりあがるが……。": "子宫被挤压着，下腹部涌起一股奇怪的感觉……", "エクスカリバーは、懸命に堪えようとしていた。": "圣剑拼命地忍耐着。", "ん、ん……ふーっ……ふぅ、うぅう……！ま、負けないっす……こんなやつらの、粗末なモノなんかに、負けないっす……！": "嗯，嗯……呼——呼，呜呜呜……！我，我不会输的……我不会输给这些家伙的，粗俗的东西……！", "また、前後から子宮を押し潰された。": "子宫再次被前后夹击。", "ひぎゅうぅうっ！？": "噫呜呜呜！？", "エクスカリバーの視界が、快感に瞬く。": "圣剑的视野因快感而闪烁。", "やわらかな膣襞と腸壁がうねり、搾精を催促する。": "柔软的阴道褶皱和肠壁蠕动着，催促着精液的射出。", "んはぁ、ああああぁああっ！こんなの……認めないっす！ やだぁっ！ この、アタシがっ、こんなやつらにっ、ん、ふううぅぅっ！": "嗯哈啊，啊啊啊啊啊啊啊！这种事……我绝不承认！不要！我，我，怎么可能输给这些家伙，嗯，呼呜呜呜呜！", "あふっ、んぅ……うぅううっ！ ん、はぁ、はぁんっ、ぁんっ": "啊呼，嗯呜……呜呜呜呜！嗯，哈啊，哈啊嗯，啊嗯", "お、エロい声だすじゃねーか。そろそろイキそう。伝説の恥の丘から聖剣をヌくとするか……": "哦，叫得还挺色情的嘛。差不多要射了。该把圣剑从传说中的耻丘拔出来了……", "まさか……ナカに出す気じゃ……ぬ、抜いて、だめ、抜いてぇっ": "难道说……你打算射在里面……拔，拔出来，不行，快拔出来", "ああ、今からお前でヌイてやるよ": "嗯，我现在就用你来撸", "種付けの要領で、いっそう深くエクスカリバーを貫く村人たち。": "村民们用着播种的要领，更加深入地贯穿圣剑。", "膣と直腸が搾精すべく、ぎっちりと竿肌に絡みついた。": "阴道和直肠为了榨精，紧紧地缠绕着肉竿。", "はぁ……あぁああああああんっ！ うそ、イって……": "哈啊……啊啊啊啊啊啊啊啊嗯！骗人，射了……", "エクスカリバーはうろたえて、結合部に視線を転じた。前後の穴に……汚液を注がれている。": "圣剑慌乱地将视线转向结合处。污液……正在注入前后两个洞。", "本当に……ナカにだすなんて……": "真的……射在里面了……", "大口叩いたわりにはチョロいな。二穴責めでイってんじゃねーか": "虽然你刚才说得那么嚣张，但其实还挺容易搞定的嘛。二穴同时进攻就高潮了", "エクスカリバーは、涙目ながらも卑屈な笑みを浮かべた。それは……媚びだ。": "圣剑虽然泪眼汪汪，但还是露出了卑微的笑容。那是……谄媚。", "気は済んだっすよね……もうこれで……": "满意了吧……这样就……", "これで終わるわけねーだろっ": "怎么可能这样就结束啊", "この恥知らずが……": "你这不知廉耻的家伙……", "アーサー": "亚瑟", "ぐえっ！？ な、なんだお前！？": "咕诶！？ 你，你谁啊！？", "か弱い乙女に乱暴を働くとは……許せんな。私が制裁を下そう": "居然对柔弱的少女施暴……不可饶恕。就由我来制裁你吧", "あ……判定魔法が……反応して……！": "啊……判定魔法……有反应了……！", "エクスカリバーは、直感した。": "圣剑直觉到。", "アタシの王……": "我的王……", "ついに、待ちわびた王が現れた。": "终于，苦苦等待的王出现了。", "それも、エクスカリバーを救う形で。": "而且，还是以拯救圣剑的形式。"}