{"どうもー、人間さん。お休みのところ失礼するっすよー！": "你好啊，人類。抱歉打擾你休息了！", "エクスカリバー": "聖劍", "人間さんが欲求不満みたいなのでー。親切なエクスカリバーちゃんが性欲処理に来たっす": "人類好像慾求不滿的樣子嘛。於是親切的聖劍醬就來幫你處理性慾了", "……欲求不満だと言った記憶はないんだが……と困惑しているこちらをよそに、堂々とベッドに上がってくるエクスカリバー。": "……我不記得自己說過慾求不滿啊……聖劍無視了我的困惑，大搖大擺地爬上了牀。", "やだなぁ。さっき、巨乳にデレデレしてたじゃないっすか。ま、それは水に流しますけど……": "真是的。你剛纔不是還對巨乳色眯眯的嘛。不過，那件事就算了……", "アタシだって……エロいんだってこと忘れないでくださいよー。エロすぎて前に乱暴とかされたりー？": "別忘了……我也是很色的哦。是不是因爲太色了，之前還被粗暴地對待了呢？", "確かに、エクスカリバーは文句なしにかわいいが……。": "聖劍確實可愛得無可挑剔……", "その魅力は世間一般の定義するエロいとは違う気がするのだが……。": "但她的魅力和世間一般定義的色氣似乎不太一樣……", "むっ、アタシがエロい女だってこと分からせてあげますよっ": "咕，就讓你明白我是個淫蕩的女人吧", "いやー、いい眺めっすね。人間さんを見下ろすの。アタシの誘惑に……もうおちんちん、硬くしてる感じっすか": "哎呀，俯視人類的感覺真好啊。被我的誘惑……小弟弟已經變硬了呢", "エクスカリバーが、愛らしい乳房やピンクの花びらを露出した恰好で……。": "聖劍露出可愛的乳房和粉色的花瓣……", "こちらの股間を跨ぐ。小ぶりな花びらは潤んでこそいるが……本当に挿入るのか。": "跨坐在我股間。小巧的花瓣雖然已經溼潤了……但真的能插進去嗎。", "この美味しそうなふとぉい……おちんちん。今から、アタシの可愛い下のお口に呑まれちゃうんすよ……？": "這根看起來很美味的粗壯……小弟弟。現在，就要被我下面的可愛小嘴吞下去了哦……？", "エクスカリバーが、そろそろと腰を落とす。やさしく、そそりたったものを……湿潤に含ませた。": "聖劍慢慢地沉下腰。溫柔地，將屹立之物……溼潤地含了進去。", "ん、くッ……あぁっ……！まだ、先っぽだけしか、挿入ってない……のに……": "嗯，咕……啊啊……！明明，纔剛剛，插進去一點點……而已……", "はぁ……あぁあああんっ！ ほんっとう、凶悪な物をお持ちで……？": "哈啊……啊啊啊啊啊嗯！ 真的，長着這麼兇惡的東西呢……？", "いかんせん、その箇所は……狭い。エクスカリバーの呼吸は整わず、何やらぷるぷるとしている。……辛そうだ。": "無奈的是，那個地方……很狹窄。聖劍的呼吸紊亂，身體微微顫抖着……看起來很辛苦。", "はー！？ そんなわけないじゃないっすかー。ちょっと大きいかな、ってくらいっすよ……っ": "哈！？ 怎麼可能呢。只是稍微有點大而已啦……", "今から……アンタのこと、気持ち良くさせるっす。一気に……腰、降ろして……ん、はぁああああっ！": "接下來……就讓你舒服起來吧。一口氣……把腰，沉下去……嗯，哈啊啊啊啊啊！", "ずぶずぶと雄茎が、隘路を押し広げていく。思わず、息を詰めた。": "雄莖噗嗤噗嗤地，將狹窄的小路撐開。我不由得屏住了呼吸。", "膣が狭いせいで締めつけが……半端ではない。ぬるついた媚肉が、竿肌に絡んでくるのだ。": "因爲陰道很窄，所以緊緻度……非同一般。溼滑的媚肉，纏繞在肉竿上。", "くすっ……人間さん、とーっても良い顔してますねぇ。エッチなお肉が、おちんちん離そうとしなくて……これ、癖になるっすよね": "咕嘶……人類君，表情非常棒呢。色情的肉，緊緊纏着小弟弟不放……這個，會上癮的吧", "根本まで……食べちゃったらどうなるんすかねぇ": "如果……連根部都吞進去的話，會怎麼樣呢", "エクスカリバーは、一気に腰を降ろした。すると、雄茎が奥のぐねぐねしたところまで、ぶち抜いた。": "聖劍一口氣沉下了腰。於是，雄莖就插到了深處的蜿蜒曲折之處。", "あふぅうぅうんっ！ あはぁ……っ、根本まで挿入ったすね？ナカ、気持ち良いっすよねー？": "啊呼嗚嗚嗚嗚嗯！ 啊哈啊……連根部都插進去了吧？裏面，很舒服吧——？", "ふふん。今から動いちゃうっすよ。たっぷり……人間さんの……扱いてあげるっす": "呼呼嗯。接下來要動了哦。好好地……把人類君的……擼出來", "エクスカリバーが、ねっとりと腰を遣う。淫らがましい動きだ。意外にも肉厚の膣壁がうねる。": "聖劍，開始扭動起腰來。動作十分淫蕩。意外地厚實的陰道壁蜿蜒起伏着。", "はぁ……あんっ！ おちんちん扱く度に……。じゅぼじゅぼ……恥ずかしい音、しますねー？": "哈啊……啊嗯！ 每次擼動小弟弟的時候……啾啵啾啵……都會發出，羞恥的聲音呢——？", "それに……良いところに当たってて……。人間さんとのクロス、悪くないっすよー……ふぁ、あぁあんっ！": "而且……還頂到了舒服的地方……。和人類君的交合，感覺不壞呢——……呼啊，啊啊啊嗯！", "エクスカリバーは、律動に没頭し始めた。正直、いつもの気だるげな姿とのギャップにドキドキとしていた。": "聖劍，開始專心地扭動起腰來。說實話，和平時那慵懶的樣子相比，反差實在太大，讓我心跳加速。", "ん、え？ 動くのはマジめんどいっすよ……。仕方なくごほーし、してるんですぅっ……": "嗯，誒？動起來真的很麻煩啊……。我是迫不得已，纔在給你侍奉的……", "はぁ、あああっ……！ んふぅっ！ 仕方なく、っすよ……アンタのためじゃないっすか……ん、はぁっ、感謝、してくださいよ……！": "哈啊，啊啊啊……！ 嗯呼！ 是迫不得已，哦……可不是爲了你才做的……嗯，哈啊，請，好好感謝我哦……！", "一心不乱に腰を振っていた。大股を開いて、必死に快感を貪っている。もっと、かわいい声を聞きたいと思うのは……男ならば当然の心理だろう。": "她專心致志地扭動着腰。張開大腿，拼命地貪圖着快感。想要聽到更多，更可愛的聲音……只要是男人，都會有這種心理吧。", "ん……ふにゅ、うぅっ……！ あぁんっ！いきなり……下から突き上げて……！？": "嗯……呼喵，嗚嗚……！ 啊啊嗯！ 突然……從下面頂上來……！？", "ん、あぁあああ……っ、それ、奥……突かれて……。刺激が、強いぃ……にゃあああっ！": "嗯，啊啊啊啊啊……，頂到，深處了……。刺激，好強烈……喵啊啊啊！", "下から突き上げるように腰を遣うと……。エクスカリバーは全身を淡い色に染めて、快楽にのたうった。": "我從下面頂上去一樣扭動着腰……。聖劍全身都染上了淡色，因快樂而扭動着。", "ん、ふぅううっ！ んーっ、んぅっ！アタシが……分からせる側なのに……感じちゃ……っ！": "嗯，呼嗚嗚嗚！ 嗯——，嗯嗚！ 我……明明是負責讓你明白的……卻有感覺了……！", "んにゃぁ……っ、あぁあ……んっ！ 人間さんっ！それ以上っ、されたら……っ、ん、はぁ、あっ、イッ、イキそうっ、なんすけど……っ！": "嗯喵……啊啊啊……嗯！人類君！再這樣下去的話……嗯，哈啊，啊，要，要去了……！", "知っていた。先ほどから、媚肉が痙攣を繰り返しながら……収縮している。こちらも限界が近く、突きあげる。": "我知道。從剛纔開始，媚肉就一邊反覆痙攣……一邊收縮着。我也快到極限了，於是用力往上頂。", "ん、ひぁあああああ……っ、ふーっ、ふーっ……！最後はぁ……ナカ、だしてほしいですぅ……": "嗯，呀啊啊啊啊啊……呼——呼——……！最後……希望你射在裏面……", "淫蕩な顔で、そんなことを強請る。ぎゅーっと肉厚の襞が、竿肌を圧迫した。その締め付けに持っていかれる寸前。": "她用淫蕩的表情，向我索求着。厚實的肉壁緊緊地壓迫着肉竿。就在我快要被這緊緻感衝上雲霄的時候。", "はぅ……んっ！ やっぱ、い、今のナシっす。奥……激しく……突かれてっ……ひぁああああんっ！": "哈……嗯！剛纔的，還是，當我沒說。裏面……被激烈地……頂着……呀啊啊啊啊嗯！", "そんな……されたら、イクっ！ イっひゃうぅー！あはぁ、あああああああっ！": "被那樣……頂的話，要去了！要去了——！啊哈，啊啊啊啊啊啊啊！", "すべてを搾りとる感覚に、ドクドクッと白濁液を膣にぶちまけた。": "在被榨乾一切的感覺中，我咕嘟咕嘟地將白濁液射進了小穴裏。", "なかだひっ、なかだひされながら――イってうぅっ": "被內射，一邊被內射——一邊去了", "はー……っ、きもちい……": "哈——好舒服……", "絶頂の後、エクスカリバーと視線があった。": "高潮之後，我和聖劍對上了視線。", "アタシの魅力……分かりましたぁ？ さいごは、アタシもイカされましたけど、でも……夢中でしたよね？": "感受到……我的魅力了嗎？雖然最後我也被弄高潮了，但是……你很入迷吧？", "ドヤ顔がかわいい。……確かにエクスカリバーとのクロスは凄かった。正直、侮ってました。": "這得意的表情好可愛……和聖劍的交鋒確實很厲害。說實話，我之前太小看她了。", "ふふん。アタシの魅力が分かってなによりっす": "哼哼。你能明白我的魅力真是太好了", "ってことなら、二回戦、いっちゃいますぅ？ また固くなってきてるみたいですし": "那麼，要開始第二回合嗎？你好像又硬起來了呢", "あんたになら……。もっと激しくされても許してあげるっす": "如果是你的話……就算再激烈一點我也允許哦", "あんたになら、というのは件の昔話で彼女を虐げた男たちと比較してのことだろうか。": "“如果是你的話”這句話，大概是在和以前那些欺負她的男人做比較吧。", "でも、こちらとしてはエクスカリバーを大切にしたい。勝気なところを含めて……愛おしいから。": "不過，我想要好好珍惜聖劍。包括她好強的一面……因爲太惹人憐愛了。", "あー。そういうのは反則っす。アタシをガチ惚れさせてどうするつもりっすか？": "啊——這樣太犯規了。讓我這麼迷上你，你到底想幹什麼啊？"}