{"わたしの使命は、全ての人を幸せにすることなのです……": "我的使命，就是讓所有人都獲得幸福……", "ボムベ": "波姆貝", "おいっ、よくも騙したなっ": "喂，你竟敢騙我", "村人": "村民", "きゃっ！": "呀！", "無償配布していた壺、偽物じゃねぇか！　責任とれよっ": "你免費發的壺，根本就是假貨啊！給我負起責任來", "この近辺では、悪質なクレーマーとして有名な男だった。": "這個男人，在這一帶是出了名的惡質投訴者。", "しかし、ボムベは慈愛の表情を浮かべた。": "然而，波姆貝卻露出了慈愛的表情。", "あの壺は正真正銘の願いの壺です。きっと、信じれば救われます。わたしと一緒に心から祈りましょう？": "那個壺是貨真價實的願望壺。只要你相信它，就一定能得到救贖。和我一起誠心祈禱吧？", "さぁ、唱えてください。ボムボムベムベムボムベムベム": "來，詠唱吧。波姆波姆貝姆貝姆波姆貝姆貝姆", "あー、もういいわ。別の壺に祈るからさ": "啊——夠了。我要去向別的壺祈禱", "そんな……わたしの話を聞いてください……！": "怎麼這樣……請聽我說……！", "いやっ、何をするんですか……！？": "不，你要做什麼……！？", "男は、無防備なボムベに襲いかかると、秘部を露出させた。": "男人襲擊了毫無防備的波姆貝，讓她露出了私處。", "え、えっちなことは良くないですよ……と天啓が導いています……": "做，做色色的事是不好的……天啓是這麼告訴我的……", "けど、こっちの……いわゆる肉壺は上等だぞ。綺麗なピンク色で、意外に肉厚で濡れそぼって……": "但是，這邊的……也就是所謂的肉壺可是極品哦。漂亮的粉紅色，意外地厚實又溼漉漉的……", "そんな……恥ずかしいことばかり、言わないでください……っ！ やぁ……あぁ、あんっ！？": "怎麼這樣……請不要總是說，那麼羞恥的話……！不要……啊啊，啊嗯！？", "だめっ、挿入れないでっ、苦しいですぅっ！ ん、んんくうううぅっ！": "不行，不要插進來，好難受！嗯，嗯嗯嗚嗚嗚嗚！", "男は、鮮やかな粘膜を剥き出しにすると、散々、視姦して辱めた。そして視線で嬲った後は、肉棒で一気に犯す。": "男人將鮮豔的粘膜暴露出來，盡情地用眼神凌辱。用視線玩弄一番之後，再用肉棒一口氣侵犯。", "くぅっ、あぁ、ああああ……んっ！ おなか、破けちゃいますぅっ！": "嗚，啊啊，啊啊啊啊……嗯！肚子，要裂開了！", "膣口から滴る蜜が潤滑油となって、挿入をスムーズにする。一気に、蜜壺は、根本まで肉竿を食んだ。": "從陰道口滴落的蜜汁化爲潤滑油，讓插入變得順暢。一口氣，蜜壺將肉竿吞到了根部。", "たっぷりと蜜を含んだ肉壺は、ぬるついている。しかも、肉厚でしっかりと絡んでくる名器だった。": "吸滿了蜜汁的肉壺，溼溼滑滑的。而且，還是厚實又緊緊纏繞的名器。", "そんなぁ……っ、ハマっちゃってますっ！？ぬ、抜いてください……っ、いやぁ、あぁ、あああっ……！": "怎麼這樣……陷，陷進去了！？請，請拔出來……不要，啊啊，啊啊啊……！", "それに……縄が食い込んで苦しいんです……っ、うううっ！": "而且……繩子勒得好緊，好難受……嗚嗚嗚！", "艶かしく、ボムベの姿態に荒縄が絡んでいた。白い柔肉に、荒縄が食い込み、ボムベは苦しげに息を吐き、身を捩らせる。": "波姆貝妖豔的姿態上纏繞着粗繩。粗繩勒進了白皙的柔肉裏，波姆貝痛苦地喘息，扭動着身體。", "ひぅ、うぅうっ、あ、あぁっ、ほどけないですぅ……っ！ 本当に、辛いんです、許してくださいっ": "噫，嗚嗚嗚，啊，啊啊，解不開……！真的，很難受，請原諒我", "ボムベの被虐的な様は、男の劣情を刺激するだけだった。膣内で、竿肌が質量を増す。": "波姆貝被虐的姿態，只會刺激男人的慾望。肉竿在陰道內增加了質量。", "とか言って肉壺からいやらしい汁が垂れてるぞ。強引にされるのが好きなんだろうっ！": "你嘴上這麼說，肉壺裏卻流出了淫蕩的汁液哦。你喜歡被強迫吧！", "ばちゅん、と膣壺に、肉棒を押し込む。力強いピストン運動を繰り返す男。": "啪啾，肉棒頂進了陰道壺裏。男人反覆進行着強力的活塞運動。", "ひぁ、あぁああああ……んっ！ ち、違うんですっ……！ わたし、そんなつもりは、あうぅっ……": "噫啊，啊啊啊啊啊啊……嗯！不，不是的……！我沒有，那種想法，啊嗚嗚……", "ひぁ、うぅうっ、あ、あああっ！": "噫啊，嗚嗚嗚，啊，啊啊啊！", "しばらく、ボムベを虐めるように腰を遣っていたが……。": "男人像在虐待波姆貝一樣，抽插了好一會兒……。", "お前、俺を幸せにしたいんだろう": "你不是想讓我幸福嗎", "は、ひっ……もちろん、れふぅっ！ あなたのこと……幸せにしたいんですっ……": "是，噫……當然，是了！我想……讓你幸福……", "暴力のようなクロスを強いられても、ボムベは使命を忘れていなかった。": "即使被迫進行暴力般的交合，波姆貝也沒有忘記自己的使命。", "インチキ壺を配ったことを謝るんだ": "你要爲分發假壺的事道歉", "えっ": "啊", "願いの壺が本物であると信じている彼女には、酷な命令だった。それでも、男の気が済むなら……とボムベは唇を震わせた。": "對於相信願望之壺是真貨的她來說，這是個殘酷的命令。即便如此，只要男人能滿意的話……波姆貝顫抖着嘴脣。", "あっ、あふぅっ、あぁあっ、あんっ！ インチキの壺……配って、ごめんなさいっ！": "啊，啊呼，啊啊啊，啊嗯！分發了……假的壺，對不起！", "ふぎぃッ！ ひ、んっ、ひぁ、あああうっ！ ごめんなさいっ、ごめんなさいっ！": "嗚噫！噫，嗯，噫啊，啊啊啊嗚！對不起，對不起！", "どう反省するんだ？": "你要怎麼反省？", "あ、あぁ……っ、は、ふッ、ひ、んんっ……！ わたしの……壺で……たっぷりご奉仕しますぅ……": "啊，啊啊……哈，呼，噫，嗯嗯……！用我的……壺……好好地侍奉您……", "反省の証に、誠心誠意……エッチしまふぅっ、ん、はぁ、あああっ！ あっ、あぁっ": "作爲反省的證明，我會誠心誠意……和您做愛，嗯，哈啊，啊啊啊！啊，啊啊", "お前、Ｍっ気があるのか。謝る度に肉壺が、締めつけてくるぞ": "你有受虐傾向嗎。每次道歉，肉壺都會縮緊哦", "ん、んふーっ、はぁ、はぁっ、あ、ふぅうんっ、そんな、こと……っ": "嗯，嗯呼——哈啊，哈啊，啊，呼唔唔嗯，那種，事……", "しかし、淫壺は、受精の準備をしていた。搾精をうながすように、蜜を滴らせ、うねる。": "然而，淫壺卻在爲受精做準備。它滴着蜜汁，蠕動着，就像在催促男人射精一樣。", "わ、わたしは……っ、んっ、はぁっ、あっ、んっくうぅ……っ": "我，我……嗯，哈啊，啊，嗯咕嗚嗚……", "切っ先が、子宮口を抉った。ボムベは、激しく懊悩し、言葉にならない悲鳴をあげた。": "刀尖挖進了子宮口。波姆貝激烈地懊惱着，發出了不成聲的悲鳴。", "ん、ぐぅ、うぅうう～～ッ……！？ そこ、だめぇっ、あっ、あふぅうっ、おかしく、なりそう……！": "嗯，咕，嗚嗚嗚嗚～～……！？那裏，不行，啊，啊呼嗚嗚，感覺，要瘋掉了……！", "感じてるんだろ？　してほしいって、思ってるんだよな？": "你很有感覺吧？你很想做愛吧？", "ひゃ、ひゃい……か、感じてまふぅっ！ エッチ、してほしいって……お、思ってますぅ……っ": "是，是的……我，很有感覺！我……很想做愛……", "なら中出ししてもいいよな": "那我可以內射了吧", "通るはずもない理屈を並べ、男は抽挿の激しさを増す。ジュブジュブと蜜壺が泡立っていた。": "男人說着根本說不通的歪理，抽插得越來越激烈。蜜壺裏發出了咕啾咕啾的聲音，冒出了泡沫。", "男は、爆発寸前の太竿を、何度も膣壺に突き立てた。": "男人用即將爆發的粗大肉棒，一次又一次地頂向肉壺。", "あ、ひぁ、ああああああっ……！あなたが、しあわせ……になるなら……なかだひっ、いいれすぅっ！": "啊，噫啊，啊啊啊啊啊啊……！如果你，能變得……幸福的話……內射，也沒關係！", "ひぁ、う、うぅうううううっ！？ 熱いの、ナカにでてまふーっ！": "噫啊，嗚，嗚嗚嗚嗚嗚嗚嗚！？熱熱的，射到裏面了——！", "容赦なく膣内射精されたボムベは、その衝撃に身体を強張らせた。肉壺から、濃厚な白濁液が垂れている。": "被無情地內射的波姆貝，因爲這股衝擊而繃緊了身體。濃厚的白濁液從肉壺裏流了出來。", "はぁっ、あ、あうぅ……っ、あ、あの……っ": "哈啊，啊，啊嗚嗚……那，那個……", "まだ、何か用？": "還有什麼事嗎？", "わたし……あなたのこと、幸せに……できました、よね？": "我……讓你，幸福了……對吧？", "思いあがんなよ。思ったより大したことなかったわ": "別自以爲是了。你比我想象中的還要沒用", "不本意なクロスを強いられた挙句、彼女の目的である相手を幸せにすることさえ叶わなかった。": "被迫進行了一場非自願的性愛，最後甚至沒能達成讓她所愛之人幸福的目的。", "その事実は、ボムベを打ちのめすには、充分だった。": "這個事實，已經足以讓波姆貝徹底崩潰了。", "ああああああっ……！ そ、そんな……っ、あぁ……っ": "啊啊啊啊啊啊……！怎，怎麼會……啊啊……", "その後、ひとり残されたボムベはよろよろと立ち去った。偶然、クレアとすれ違ったことにも気がつかないほど憔悴していた。": "在那之後，波姆貝一個人搖搖晃晃地離開了。她憔悴得甚至沒有注意到自己偶然與克蕾雅擦肩而過。", "……後日、件の男は行方不明となった。世間では、正義の味方が連れ去った、などとまことしやかに囁かれたという。そのことをボムベは知らない。": "……幾天後，那個男人失蹤了。據說世間煞有介事地流傳着他是被正義的夥伴帶走的。而波姆貝並不知道這件事。"}