{"お腹一杯になったら、眠くなってきちゃった。いいお天気だし、ここで寝ちゃおっかなーっ！": "肚子填飽了，就有點困了。天氣這麼好，就在這裏睡一覺吧！", "うなぎ": "鰻魚", "今日のうな重も最高に美味しかったし……。きっと、明日のうな重だって……考えただけで涎が……": "今天的鰻魚飯也超級好喫……明天的鰻魚飯肯定也……光是想想就流口水了……", "神殿に用意された自宅の軒下で、のんびりとウナギを水槽に移していたときだった。": "在神殿爲她準備的家的屋檐下，她正悠閒地把鰻魚移到水槽裏。", "バランスを崩したうなぎは水槽を倒してしまった。": "失去平衡的鰻魚把水槽弄倒了。", "飛び出したウナギたちは一斉に彼女へ飛びかかる。": "跳出水槽的鰻魚們一齊撲向了她。", "――っ！　ひゃ、ううんっ！　なにこの、ウナギたちっ！ボクの身体に絡みついて……！　ひゃあっ、そんなにされたら、汗がっ！": "——！呀，嗚嗚！這些鰻魚，怎麼回事！纏住我的身體了……！呀啊，被這樣纏着，汗要……！", "うなぎの体液は、すべての生物を発情させてしまう。": "鰻魚的體液會讓所有生物發情。", "ボクの体液に触れたら、キミたち……発情しちゃうのにぃっ！あっ、嫌っ、嫌ぁぁんっ！　ぬるぬるしてきちゃったよぉっ！": "觸碰到我的體液後，你們……明明就會發情的！啊，不要，不要啊啊！　變得黏糊糊的了！", "ひゃあっ、身体に、絡みついてっ……！　あっ、お尻ぃっ！う、うあぁっ……！　そ、そんな、ところに、入れないでよぉっ！": "呀啊，纏住身體了……！　啊，屁股！嗚，嗚啊啊……！　不，不要，插進那種地方啊！", "ぐうっ、あぁぁぁんっ！　あ゛っ、はあっ、ひゃあんっ……！ウナギさんたち、ボクの体液ですっかり発情しちゃったんだねっ……！": "嗚嗚，啊啊啊啊嗯！　啊，哈啊，呀啊嗯……！童話裏克鰻魚們，因爲我的體液完全發情了呢……！", "無数のオトギリクウナギたちは、大きくうねってその身を突き動かす怒りを表現した。": "無數的童話裏克鰻魚們，大幅度扭動着身體，用身體的動作表達憤怒。", "お尻の中ぁっ！　ぬ、ぬるぬるって、動くの気持ち……悪いよぉっ！や、やあんっ……！　ふあっ、くあぁっ！　ボクの中で動かないでぇっ！": "肛門裏面！　黏，黏糊糊地，動來動去，好……噁心！呀，呀啊嗯……！　呼啊，嗚啊啊！　不要在我裏面動啊！", "ウナギの精霊であるにも関わらず、ウナギを食す彼女に、オトギリクウナギたちは反逆の狼煙を上げたのだ。": "童話裏克鰻魚們，嚮明明是鰻魚的精靈卻喫鰻魚的她，點燃了反叛的狼煙。", "特に、彼女の菊門を押し広げて体内へと侵入した細身のウナギは、全身でその怒りを表している。犠牲も厭わない覚悟だ。": "特別是撐開她的菊門侵入到體內的細長鰻魚，用全身表達着憤怒。那是不惜犧牲的覺悟。", "はあんっ、ふあっ……！　ああっ、この状況はマズいよぉっ！ひゃあんっ！　はあっ、ふうっ……！　誰か、助けてぇっ！": "哈啊嗯，呼啊……！　啊啊，這個狀況很不妙啊！呀啊嗯！　哈啊，呼嗚……！　誰來，救救我！", "こんなに沢山のウナギ、ボクの力じゃ振りほどけないよぉっ……！はうんっ、ふあぁんっ！　お尻の中っ、擦られると、力が抜けてっ……！": "這麼多鰻魚，憑我的力量根本甩不掉啊……！哈嗯，呼啊啊嗯！屁股裏面，被摩擦的話，會沒力氣的……！", "ウナギたちは、彼女の体液を浴びる程に動きが活発になった。": "鰻魚們，越是沐浴在她的體液中，動作就越活躍。", "菊門を貪るウナギは、最たる例だ。さらに奥に進み、肉壁を蹂躙する。": "貪食着菊門的鰻魚，就是最好的例子。它往更深處前進，蹂躪着肉壁。", "ひゃう゛っ、あんっ、ぐうぅんっ……！　んっ、はあっ、ムリぃっ！ボクが動けば動く程、体液が出ちゃってる気がするっ……！　うぁぁっ！": "呀嗚，啊嗯，咕嗚嗚嗯……！嗯，哈啊，不行了！我越是動，感覺體液就流得越多……！　嗚啊啊！", "待って、お尻の次はそこなのぉっ！？　ひぃあっ、擦っちゃダメぇっ！そ、そこはっ……！　ボクの、大切なところなんだからぁっ……！": "等下，屁股之後是那裏嗎！？　呀啊，不能摩擦那裏！那，那裏是……！　我，重要的地方啊……！", "あ゛っ、はあっ！　んんっ！　嫌ぁっ！　ふ、太いよぉっ！そんなふうに、激しく動かないでぇっ！　きゃ、あっ、ぐあぁぁんっ！": "啊，哈啊！　嗯嗯！　不要！　好，好粗啊！不要那麼激烈地動啊！　呀，啊，咕啊啊啊嗯！", "全身くまなくぬめりで刺激されてしまった、うなぎ。": "鰻魚全身上下都被溼滑的刺激所侵襲。", "元来、彼女は敏感で濡れやすい。": "原本，她就敏感又容易溼。", "んぁ、ああ゛っ、ナカ、うごいちゃ、だめぇっ！　ん、は、はぁっ！": "嗯啊，啊啊，裏面，不能動啊！　嗯，哈，哈啊！", "それではここで、おさらいしよう。": "那麼，讓我們複習一下吧。", "【オトギリクウナギ】一般的なウナギの亜種で、短時間での陸上活動が可能。": "【童話裏克鰻魚】是鰻魚的亞種，能夠在短時間內在陸地上活動。", "ブルカニロ博士の研究によれば、陸上活動中に頭頂部からβ―エクスタミンを分泌しており、その成分に催淫効果がある。": "根據布魯卡尼羅博士的研究，它們在陸地活動時會從頭頂分泌出β―淫毒，其成分具有催淫效果。", "んぁああっ、あっ、すっごく、暴れてっ、はぁっ、あぁんっ！　だめ、そんな、奥にいっちゃ、だめぇっ……！！": "嗯啊啊啊，啊，好激烈，哈啊，啊啊嗯！不行，不能，那麼深……！！", "ひうんっ！　ああっ！　そんなにしたら、こ、壊れちゃうよぉっ……！あそこの中で、暴れちゃダメぇっ……！　ぐぁんっ、ひゃうんっ！": "咿嗚！啊啊！那麼激烈的話，會，會壞掉的……！不能在裏面，那麼激烈地動……！　咕啊，呀嗯！", "拒絶する口ぶりとは反して、うなぎの蜜壺は潤っていた。": "與她拒絕的口吻相反，鰻魚的蜜壺十分溼潤。", "蜜が絶えず滴り落ち、その快楽の度合いを示している。": "愛液不停地滴落，顯示着她快樂的程度。", "はぁあああぁっ、あっ、んぁ、んぅ！　な、なにこれぇ、こんな気持ちいいの、し、知らないっ、はぁっ、あっ": "哈啊啊啊啊，啊，嗯啊，嗯！這，這是什麼，這麼舒服的，我，我不知道，哈啊，啊", "おかしくっ、なっちゃうぅ……！　あたま、ばかに、なっちゃうよっ": "要變得，奇怪了……！腦袋，要變得，不正常了", "うなぎの膣内に潤いを求めたウナギが、うなぎの愛液が持つ催淫効果で興奮し、ウナギが膣奥に潜り頭頂部の催淫成分を子宮口に擦り付ければ、うなぎは更に興奮を増す。": "鰻魚的陰道內尋求着潤滑，鰻魚的愛液具有催淫效果，鰻魚因此興奮起來，鰻魚潛入陰道深處，用頭頂的催淫成分摩擦子宮口，鰻魚因此更加興奮。", "快楽のスパイラルに陥った両者は、泥仕合の様相を呈していた。": "陷入快樂間諜拉爾的兩者，呈現出泥沼般的景象。", "もちろん、彼女らは泥鰌ではなく鰻なのだが。": "當然，她們不是泥鰍，而是鰻魚。", "ウナギさん、どんどん熱くなってるよぉっ！　くうっ、あっ！これ以上、興奮したらダメだってばぁ……！　ひうんっ、ああっ、やぁん！": "鰻魚小姐，你越來越熱了哦！　咕嗚，啊！不能再，再興奮下去了……！　咿嗚嗯，啊啊，呀啊嗯！", "ああっ、う゛っ！　くうぅんっ！　吸い付いちゃダメぇっ！お尻も、あそこも、ぐちゃぐちゃだよぉっ……！": "啊啊，嗚！　咕嗚嗚嗯！　不能吸那裏！屁股，還有那裏，都變得亂七八糟了……！", "『水を得た魚』とはこのことだろうか。": "這就是所謂的『如魚得水』吧。", "彼女の身体に絡みつくウナギたちは、悦び、踊っているようにも見えた。": "纏繞在她身上的鰻魚們，看起來像是在愉悅地舞動着。", "そこっ、ゴツゴツって、頭を当てないでぇっ！　あ゛っ、あっ、あーっ！あぁっ、ふぅんっ！　そこは気持ち良くなっちゃうのぉっ！　ひゃ、あぁんっ！": "那裏，不要用頭，頂我！　啊，啊，啊——！啊啊，呼嗯！　那裏會變得好舒服的！　呀，啊啊嗯！", "いつの間にか、うなぎ自身も大胆に腰を振り始めている。": "不知何時，鰻魚自己也開始大膽地扭動起腰肢。", "もう、我慢できないよぉっ！　ふあぁ、あぁんっ……！ひぃんっ！　そんなにグチュグチュされたら、もうっ、もうっ！": "已經，忍不住了！　呼啊啊，啊啊嗯……！咿嗯！　被那樣咕啾咕啾地摩擦的話，已經，已經！", "イクぅっ！　イっちゃうよぉっ……！　あ゛ぁぁ、んあぁっ！ボク、ウナギに好きにされて、イっちゃうんだぁっ！　んんっ、はあっ！": "要去了！　要去了……！　啊啊啊，嗯啊啊！我，要被鰻魚弄得，高潮了！　嗯嗯，哈啊！", "悦を求めるうなぎの身体が、ブルブルと小刻みに震えた。": "追求愉悅的鰻魚，身體開始微微顫抖起來。", "あ゛ぁぁんっ、きゃあぁぁぁぁぁぁぁぁぁぁんっ！": "啊啊啊嗯，呀啊啊啊啊啊啊啊啊啊啊啊嗯！", "秘部から、愉悦の証が放たれていく。": "從祕部，釋放出了愉悅的證明。", "あぅん、あひっ……あぁぁ、ふあぁぁっ……！気持ちいっ！　気持ちいいのぉっ！　凄く、いいのぉっ……！": "啊嗯，啊咿……啊啊啊，呼啊啊啊……！好舒服！　好舒服啊！　太棒了……！", "大量の潮が、彼女の身体を濡らしている。": "大量的愛液，將她的身體都打溼了。", "それを求めて、ウナギたちが蠢き出す。": "爲了尋求更多愛液，鰻魚們開始蠢蠢欲動。", "はあっ、ああっ……。こ、これじゃあ、キリがないよぉっ……！": "哈啊，啊啊……這，這樣下去，沒完沒了啊……！", "もう、放してよぉっ……。はあっ、ううっ……！ボク、なにか悪いことでもしたのかなぁ……？": "快點，放開我啦……。哈啊，嗚嗚……！我，是做了什麼壞事嗎……？", "あと何度、絶頂させられたとても、うなぎが自らの罪を自覚することはなさそうだ。": "不管再讓她高潮多少次，鰻魚似乎都不會意識到自己犯下的罪行。"}