{"街の雰囲気にも慣れてきたため、街を散策しようと、ディアトロンはピュルテ達と別れて気の向くままに歩いていた。": "因爲已經習慣了街上的氛圍，迪亞多倫決定去街上散散步，於是和看板們告別，隨心所欲地走着。", "こっちの通り、なんだか賑やかですね。……あっ、あれはカメラ、でしょうか？ 何かの撮影かもしれないですね": "這條路上，感覺好熱鬧啊……啊，那個是相機嗎？說不定是在拍攝什麼呢", "ディアトロン": "迪亞多倫", "……お、見学者？ へぇー、これはこれは……ボンテージ姿のお嬢さんねえ。なかなかいい趣味してるじゃん": "……哦，是來參觀的嗎？哎呀——這可真是……穿着緊身衣的小姐啊。你的興趣相當不錯嘛", "村人1": "村民1", "あ、あの……私の顔に何かついていますか……？": "請，請問……我的臉上沾了什麼嗎……？", "キミさ、思いっきり身体を締め付けて……、もしかして縛られたいって願望があるんじゃない？ 性的な趣味って言った方が正しいかな": "你啊，身體被緊緊地束縛着……難道說你有想要被綁起來的願望嗎？應該說這是性方面的興趣纔對吧", "え？ ち、違います……！ 私はただ、もう二度と割れたくないと思って身体を縛り付けているだけで……、あっ、な、なにをするんですか……！？": "啊？不，不是的……！我只是不想再裂開，所以才把身體綁起來……啊，你，你要做什麼……！？", "ディアトロンは必死で首を横に振るが、相手は聞く耳を持ってはくれなかった。": "迪亞多倫拼命搖頭，但對方完全不聽她說話。", "腕を強く掴まれ、慣れた手つきで服を脱がされていき――。": "她的手臂被用力抓住，衣服被熟練的手法脫掉——", "あっ、い、いやぁっ！ どうしてこんな格好を！？ は、放してください……っ！": "啊，不，不要啊！爲什麼要讓我穿成這樣！？請，請放開我……！", "どうしてって、見てわかるだろ？ 撮影するんだよ。縛られて悦ぶ女の子、これは売れるぞ～！ ……ほら、もっときつく縛ってやるよ！": "你問爲什麼，看不就知道了？我要拍視頻啊。被綁着而感到愉悅的女孩子，這可是能大賣的啊～！……來，我再把你綁得更緊一點！", "黒い皮のベルトが、ディアトロンの柔らかな肌に食い込んでいく。": "黑色的皮帶，逐漸陷入迪亞多倫柔軟的肌膚中。", "周りの好奇な目がディアトロンへと向けられていた。": "周圍好奇的目光，都投向了迪亞多倫。", "いやっ、こ、こんな恥ずかしい格好……、見ないでください……っ、見ちゃ、だめ……ですっ……、だ、誰か……、うぅっ、人間さん、助けて……っ": "不要，這，這麼羞恥的打扮……請不要看……不，不可以……看……誰，誰來……嗚嗚，人類君，救救我……", "助けを求めても無駄無駄。ほら、あれ見て": "求救也沒用的。你看那邊", "ふたりのそばには『アダルト映像撮影中』と書かれた即席の立て看板があった。これでは周囲の者は止めに入ろうとはしないだろう。": "在兩人旁邊，有一個寫着『成人視頻拍攝中』的臨時立牌。這樣一來，周圍的人應該就不會來阻止了吧。", "そんなっ、それ、嘘じゃないですか、あっ、あぁうっ！ ひどいです、こんなの……っ！": "怎麼會，這，這不是騙人的吧，啊，啊啊嗚！好過分，這種事……！", "それにしても撮影のネタに行き詰まっていた時に、まさかこんな逸材に出会えるなんて。俺も相当ついてるな": "雖說如此，正當我爲拍攝題材而苦惱的時候，沒想到能遇到這麼好的素材。我運氣也真不錯啊", "そ、そんな……、私合意なんてしていません……っ！ あぅ、ベルトが肌に食い込んで……、んっ、痛い、です……、ぁっ": "怎，怎麼會……我可沒同意啊……！ 啊嗚，皮帶陷進皮膚裏了……嗯，好痛……啊", "なんとか逃げだそうと身体を動かした拍子に、ベルトが食い込み肌に赤い跡を残していく。": "她掙扎着想要逃跑，皮帶卻陷得更深，在皮膚上留下了紅色的痕跡。", "ほら、なんだかんだ言ってやっぱり好きなんでしょ。縛られるのも、たくさんの人に見られるのも、さ": "看吧，不管怎麼說，你果然很喜歡吧。不管是被綁着，還是被這麼多人看着", "あっ、え……？ 入口のところ何か、当たって……んっ、やぁ、固いの……、擦りつけないでくださ……んんっ、ふぅ……っ、割れ目に沿ってなぞられて、はぅっん": "啊，誒……？ 有什麼東西，頂在入口處……嗯，呀啊，硬硬的……不要蹭那裏……嗯嗯，呼嗚……沿着縫隙摩擦，哈嗚嗯", "な、なんだか……あそこがムズムズして、はぁ……っ、へ、変な感じがします……、ひぁっ、ぁ、恥ずかしいのに、どうして……んっ、あぁっ": "總，總覺得……那裏癢癢的，哈啊……有，有種奇怪的感覺……呀啊，啊，明明很害羞，爲什麼……嗯，啊啊", "それは肉棒を求めてるってことだ――よ！": "那是因爲你的身體在渴求肉棒啊——！", "ち、ちが……、あっ、ああぁっ！ そんな……、んんっ！ 奥まで一気に、あひ……っ、ひぃんっ！ 固いの入っちゃって、ますぅ……っ！": "不，不是……啊，啊啊啊！怎麼會……嗯嗯！一下子插到深處，啊噫……噫嗯！硬硬的東西，插進來了……！", "腰を強く掴まれ、勢いよく肉棒で奥まで貫かれた。": "他用力抓住我的腰，猛地用肉棒貫穿到深處。", "あまりの衝撃にディアトロンは一度呼吸を止め、かはっと息を吐き出した。": "由於衝擊過於強烈，迪亞多倫一度停止了呼吸，隨後又猛地呼出一口氣。", "違うなんて、わかりやすい嘘つかなくていいのに。ほら、動くよ！": "你不用撒這麼明顯的謊啊。來，我要動了！", "あぐ……っ、ふぅ、固くて熱いのがナカ行き来して……あっ、そんなに強く突かれたらぁっ、あぁっ！": "啊咕……呼，又硬又熱的東西在裏面進進出出……啊，這麼用力頂的話，啊啊！", "んぅっ、うっ、せっかく、カイとゲルダに直してもらったのにぃ、んっ、私また割れちゃ……っ、うぁ、あああ！": "嗯，嗚，好不容易，凱和格爾達才幫我修好的，嗯，我又要裂開了……嗚啊，啊啊啊！", "はぁっ、ぅ、もうあんな……んくっ、自分の意識が砕けていくような思いは、あひっ、したく……ないです……っ、んんっ！ いや、いやぁ……っ！": "哈啊，嗚，我已經不想……嗯嗚，再經歷那種……意識彷彿要碎裂的感覺了……嗯嗯！不要，不要啊……！", "いやいやって言いながら、ナカがぎゅって締め付けてくるぞ。もっと強く揺さぶって、出し入れしてるところ全部動画に残しておこう、な！": "你嘴上說着不要不要，小穴卻緊緊地纏了上來啊。我要更用力地搖晃，把你抽插的樣子全部拍下來！", "あ、うぅ……っ！ こんなので無理矢理、んんっ、気持ちよくなんてなりたくない、のにぃ……っ！ ナカ、動いて……、ああ、ぁあん！": "啊，嗚嗚……！我明明不想……嗯嗯，被你這樣強迫，變得舒服起來的……！小穴，卻在動……啊啊，啊啊嗯！", "奥ズンズンされる度に、あぁっ……身体が反応、して、ひぁっ、パンパンってえっちな音、響いちゃってます……んぁああっ！": "每次被頂到深處，啊啊……身體就會有反應，噫啊，還發出啪啪啪的淫蕩聲音……嗯啊啊啊！", "あ、やべ、動画の尺、まだ足りないのに、もう出そうだわ": "啊，糟糕，明明視頻長度還不夠，我卻已經要射了", "はぁ……っ、だ、出すって、んんっ、う、嘘ですよね……？ あっ、やぁ……っ、またそんな激しく抉られたら、本当に割れちゃ……あ、あぁっ、あひぃん！": "哈啊……射，射什麼，嗯嗯，你，你騙人的吧……？啊，呀啊……你再這麼激烈地攪動，我真的要裂開了……啊，啊啊，啊噫嗯！", "男はディアトロンの中を、これまでよりも更に激しく動いていく。": "男人在迪亞多倫體內動得比之前更加激烈。", "あまりの激しさに、地面に愛液が飛び散っていた。": "由於太過激烈，愛液都濺到了地面上。", "こんなのでイきたくなんて、んんっ、ないのにぃっ……、あふっ、んぅぅっ、だめ……、も……っ、イっちゃううううう！": "我明明……嗯嗯，不想因爲這樣而高潮的……啊呼，嗯嗚嗚，不行……要……高潮了————！", "くっ……、全部受け止めろよ！！": "咕……全都給我接住！！", "いやっ、やっ、あっ、だめぇえええぇぇぇ……っ！！": "不要，呀，啊，不行————————！！", "ディアトロンが全身を震わせるのと同時に、男は熱い精液を思いっきり最奥へと吐き出した。": "在迪亞多倫全身顫抖的同時，男人將滾燙的精液一股腦地射在了最深處。", "はぁ、はぁ……っ、は、ぅうん……っ、熱い精液が逆流して……あぁ、入口からポタポタ垂れてます……、はぅっ": "哈啊，哈啊……哈，嗚嗯……滾燙的精液逆流了……啊啊，從入口滴滴答答地流出來了……哈嗚", "うんうん、いい表情。やっぱり俺の目に狂いはなかったな。後で動画を編集するのが楽しみだよ": "嗯嗯，表情很棒。我的眼光果然沒錯。真期待之後編輯視頻啊", "あぅ、う……っ、どうして、こんなことに……。私が、ちゃんと拒めなかったから？ 割れたくないと願って、自分をきつく縛り付けていたから……？": "啊嗚，嗚……爲什麼，會變成這樣……是因爲我沒有好好拒絕嗎？是因爲我祈求着不要裂開，緊緊束縛着自己嗎……？", "私は、どうしたらよかったの……？ う、ううっ……": "我，到底該怎麼做纔好……？嗚，嗚嗚……", "虚ろな表情で呟くディアトロンに、誰も手を差し伸べようとはしない。": "面對表情空洞地喃喃自語的迪亞多倫，誰也沒有向她伸出援手。", "ただ好奇の目に晒され続けていた。": "她只是持續暴露在好奇的目光之下。"}