{"わたしの使命は、全ての人を幸せにすることなのです……": "我的使命，就是让所有人都获得幸福……", "ボムベ": "波姆贝", "おいっ、よくも騙したなっ": "喂，你竟敢骗我", "村人": "村民", "きゃっ！": "呀！", "無償配布していた壺、偽物じゃねぇか！　責任とれよっ": "你免费发的壶，根本就是假货啊！给我负起责任来", "この近辺では、悪質なクレーマーとして有名な男だった。": "这个男人，在这一带是出了名的恶质投诉者。", "しかし、ボムベは慈愛の表情を浮かべた。": "然而，波姆贝却露出了慈爱的表情。", "あの壺は正真正銘の願いの壺です。きっと、信じれば救われます。わたしと一緒に心から祈りましょう？": "那个壶是货真价实的愿望壶。只要你相信它，就一定能得到救赎。和我一起诚心祈祷吧？", "さぁ、唱えてください。ボムボムベムベムボムベムベム": "来，咏唱吧。波姆波姆贝姆贝姆波姆贝姆贝姆", "あー、もういいわ。別の壺に祈るからさ": "啊——够了。我要去向别的壶祈祷", "そんな……わたしの話を聞いてください……！": "怎么这样……请听我说……！", "いやっ、何をするんですか……！？": "不，你要做什么……！？", "男は、無防備なボムベに襲いかかると、秘部を露出させた。": "男人袭击了毫无防备的波姆贝，让她露出了私处。", "え、えっちなことは良くないですよ……と天啓が導いています……": "做，做色色的事是不好的……天启是这么告诉我的……", "けど、こっちの……いわゆる肉壺は上等だぞ。綺麗なピンク色で、意外に肉厚で濡れそぼって……": "但是，这边的……也就是所谓的肉壶可是极品哦。漂亮的粉红色，意外地厚实又湿漉漉的……", "そんな……恥ずかしいことばかり、言わないでください……っ！ やぁ……あぁ、あんっ！？": "怎么这样……请不要总是说，那么羞耻的话……！不要……啊啊，啊嗯！？", "だめっ、挿入れないでっ、苦しいですぅっ！ ん、んんくうううぅっ！": "不行，不要插进来，好难受！嗯，嗯嗯呜呜呜呜！", "男は、鮮やかな粘膜を剥き出しにすると、散々、視姦して辱めた。そして視線で嬲った後は、肉棒で一気に犯す。": "男人将鲜艳的粘膜暴露出来，尽情地用眼神凌辱。用视线玩弄一番之后，再用肉棒一口气侵犯。", "くぅっ、あぁ、ああああ……んっ！ おなか、破けちゃいますぅっ！": "呜，啊啊，啊啊啊啊……嗯！肚子，要裂开了！", "膣口から滴る蜜が潤滑油となって、挿入をスムーズにする。一気に、蜜壺は、根本まで肉竿を食んだ。": "从阴道口滴落的蜜汁化为润滑油，让插入变得顺畅。一口气，蜜壶将肉竿吞到了根部。", "たっぷりと蜜を含んだ肉壺は、ぬるついている。しかも、肉厚でしっかりと絡んでくる名器だった。": "吸满了蜜汁的肉壶，湿湿滑滑的。而且，还是厚实又紧紧缠绕的名器。", "そんなぁ……っ、ハマっちゃってますっ！？ぬ、抜いてください……っ、いやぁ、あぁ、あああっ……！": "怎么这样……陷，陷进去了！？请，请拔出来……不要，啊啊，啊啊啊……！", "それに……縄が食い込んで苦しいんです……っ、うううっ！": "而且……绳子勒得好紧，好难受……呜呜呜！", "艶かしく、ボムベの姿態に荒縄が絡んでいた。白い柔肉に、荒縄が食い込み、ボムベは苦しげに息を吐き、身を捩らせる。": "波姆贝妖艳的姿态上缠绕着粗绳。粗绳勒进了白皙的柔肉里，波姆贝痛苦地喘息，扭动着身体。", "ひぅ、うぅうっ、あ、あぁっ、ほどけないですぅ……っ！ 本当に、辛いんです、許してくださいっ": "噫，呜呜呜，啊，啊啊，解不开……！真的，很难受，请原谅我", "ボムベの被虐的な様は、男の劣情を刺激するだけだった。膣内で、竿肌が質量を増す。": "波姆贝被虐的姿态，只会刺激男人的欲望。肉竿在阴道内增加了质量。", "とか言って肉壺からいやらしい汁が垂れてるぞ。強引にされるのが好きなんだろうっ！": "你嘴上这么说，肉壶里却流出了淫荡的汁液哦。你喜欢被强迫吧！", "ばちゅん、と膣壺に、肉棒を押し込む。力強いピストン運動を繰り返す男。": "啪啾，肉棒顶进了阴道壶里。男人反复进行着强力的活塞运动。", "ひぁ、あぁああああ……んっ！ ち、違うんですっ……！ わたし、そんなつもりは、あうぅっ……": "噫啊，啊啊啊啊啊啊……嗯！不，不是的……！我没有，那种想法，啊呜呜……", "ひぁ、うぅうっ、あ、あああっ！": "噫啊，呜呜呜，啊，啊啊啊！", "しばらく、ボムベを虐めるように腰を遣っていたが……。": "男人像在虐待波姆贝一样，抽插了好一会儿……。", "お前、俺を幸せにしたいんだろう": "你不是想让我幸福吗", "は、ひっ……もちろん、れふぅっ！ あなたのこと……幸せにしたいんですっ……": "是，噫……当然，是了！我想……让你幸福……", "暴力のようなクロスを強いられても、ボムベは使命を忘れていなかった。": "即使被迫进行暴力般的交合，波姆贝也没有忘记自己的使命。", "インチキ壺を配ったことを謝るんだ": "你要为分发假壶的事道歉", "えっ": "啊", "願いの壺が本物であると信じている彼女には、酷な命令だった。それでも、男の気が済むなら……とボムベは唇を震わせた。": "对于相信愿望之壶是真货的她来说，这是个残酷的命令。即便如此，只要男人能满意的话……波姆贝颤抖着嘴唇。", "あっ、あふぅっ、あぁあっ、あんっ！ インチキの壺……配って、ごめんなさいっ！": "啊，啊呼，啊啊啊，啊嗯！分发了……假的壶，对不起！", "ふぎぃッ！ ひ、んっ、ひぁ、あああうっ！ ごめんなさいっ、ごめんなさいっ！": "呜噫！噫，嗯，噫啊，啊啊啊呜！对不起，对不起！", "どう反省するんだ？": "你要怎么反省？", "あ、あぁ……っ、は、ふッ、ひ、んんっ……！ わたしの……壺で……たっぷりご奉仕しますぅ……": "啊，啊啊……哈，呼，噫，嗯嗯……！用我的……壶……好好地侍奉您……", "反省の証に、誠心誠意……エッチしまふぅっ、ん、はぁ、あああっ！ あっ、あぁっ": "作为反省的证明，我会诚心诚意……和您做爱，嗯，哈啊，啊啊啊！啊，啊啊", "お前、Ｍっ気があるのか。謝る度に肉壺が、締めつけてくるぞ": "你有受虐倾向吗。每次道歉，肉壶都会缩紧哦", "ん、んふーっ、はぁ、はぁっ、あ、ふぅうんっ、そんな、こと……っ": "嗯，嗯呼——哈啊，哈啊，啊，呼唔唔嗯，那种，事……", "しかし、淫壺は、受精の準備をしていた。搾精をうながすように、蜜を滴らせ、うねる。": "然而，淫壶却在为受精做准备。它滴着蜜汁，蠕动着，就像在催促男人射精一样。", "わ、わたしは……っ、んっ、はぁっ、あっ、んっくうぅ……っ": "我，我……嗯，哈啊，啊，嗯咕呜呜……", "切っ先が、子宮口を抉った。ボムベは、激しく懊悩し、言葉にならない悲鳴をあげた。": "刀尖挖进了子宫口。波姆贝激烈地懊恼着，发出了不成声的悲鸣。", "ん、ぐぅ、うぅうう～～ッ……！？ そこ、だめぇっ、あっ、あふぅうっ、おかしく、なりそう……！": "嗯，咕，呜呜呜呜～～……！？那里，不行，啊，啊呼呜呜，感觉，要疯掉了……！", "感じてるんだろ？　してほしいって、思ってるんだよな？": "你很有感觉吧？你很想做爱吧？", "ひゃ、ひゃい……か、感じてまふぅっ！ エッチ、してほしいって……お、思ってますぅ……っ": "是，是的……我，很有感觉！我……很想做爱……", "なら中出ししてもいいよな": "那我可以内射了吧", "通るはずもない理屈を並べ、男は抽挿の激しさを増す。ジュブジュブと蜜壺が泡立っていた。": "男人说着根本说不通的歪理，抽插得越来越激烈。蜜壶里发出了咕啾咕啾的声音，冒出了泡沫。", "男は、爆発寸前の太竿を、何度も膣壺に突き立てた。": "男人用即将爆发的粗大肉棒，一次又一次地顶向肉壶。", "あ、ひぁ、ああああああっ……！あなたが、しあわせ……になるなら……なかだひっ、いいれすぅっ！": "啊，噫啊，啊啊啊啊啊啊……！如果你，能变得……幸福的话……内射，也没关系！", "ひぁ、う、うぅうううううっ！？ 熱いの、ナカにでてまふーっ！": "噫啊，呜，呜呜呜呜呜呜呜！？热热的，射到里面了——！", "容赦なく膣内射精されたボムベは、その衝撃に身体を強張らせた。肉壺から、濃厚な白濁液が垂れている。": "被无情地内射的波姆贝，因为这股冲击而绷紧了身体。浓厚的白浊液从肉壶里流了出来。", "はぁっ、あ、あうぅ……っ、あ、あの……っ": "哈啊，啊，啊呜呜……那，那个……", "まだ、何か用？": "还有什么事吗？", "わたし……あなたのこと、幸せに……できました、よね？": "我……让你，幸福了……对吧？", "思いあがんなよ。思ったより大したことなかったわ": "别自以为是了。你比我想象中的还要没用", "不本意なクロスを強いられた挙句、彼女の目的である相手を幸せにすることさえ叶わなかった。": "被迫进行了一场非自愿的性爱，最后甚至没能达成让她所爱之人幸福的目的。", "その事実は、ボムベを打ちのめすには、充分だった。": "这个事实，已经足以让波姆贝彻底崩溃了。", "ああああああっ……！ そ、そんな……っ、あぁ……っ": "啊啊啊啊啊啊……！怎，怎么会……啊啊……", "その後、ひとり残されたボムベはよろよろと立ち去った。偶然、クレアとすれ違ったことにも気がつかないほど憔悴していた。": "在那之后，波姆贝一个人摇摇晃晃地离开了。她憔悴得甚至没有注意到自己偶然与克蕾雅擦肩而过。", "……後日、件の男は行方不明となった。世間では、正義の味方が連れ去った、などとまことしやかに囁かれたという。そのことをボムベは知らない。": "……几天后，那个男人失踪了。据说世间煞有介事地流传着他是被正义的伙伴带走的。而波姆贝并不知道这件事。"}