{"……人間さん、遅くにすみません。今お時間大丈夫ですか？": "……人类君，抱歉这么晚了还来打扰。你现在有时间吗？", "ディアトロン": "迪亚多伦", "皆が寝静まった頃、控えめなノック音と共にディアトロンがやってきた。": "在大家都已经入睡的时候，迪亚多伦伴随着轻轻的敲门声来到了我的房间。", "なるべく音を立てないように、彼女を部屋に迎え入れる。": "我尽可能不发出声音，将她迎进了房间。", "私、あれから色々と誰かを愛することについて考えてみたんです。誰かに自分を曝け出すのは、自分の殻を破ることに似ているんだと思いまして……": "在那之后，我试着思考了很多关于爱着某个人的事情。我觉得向某个人袒露自己，和打破自己的外壳很相似……", "私の場合、締め付けている身体を解放することと、同じ意味だと気がついたんです": "我意识到，这和我解放自己紧绷的身体有着同样的意义", "締め付けられていないと不安だという気持ちを、克服しないと前に進まない……でも、とても怖いんです": "如果不克服那种没有被束缚住就会感到不安的心情，我就无法前进……但是，我非常害怕", "小さく唇を震わせるディアトロンを優しく抱き締める。": "我温柔地抱紧了嘴唇微微颤抖的迪亚多伦。", "ディアトロンを締め付けているものの代わりに、しっかりと捕まえていてみせると。": "就像在告诉她，我会代替束缚着她的东西，牢牢地将她抓住。", "あっ……、人間さんの大きいのが私のナカにゆっくり入って……あぁっ、ん、んぅ……っ。お腹いっぱいになってます……っ、ん、んんっ": "啊……人类君的大东西慢慢地进入我的里面……啊啊，嗯，嗯唔……肚子被填满了……嗯，嗯，嗯嗯", "や……っ、これ、ちょっと視線を下に向けると、んんっ、入ってるとこ見えて……、あっ、はず、恥ずかしい……あうぅっ": "不……这个，只要稍微往下看，嗯嗯，就能看到它进来的样子……啊，好，好害羞……啊呜呜", "いやいやと首を振るディアトロンを怖がらせないように、首筋にそっと口付けた。": "为了不让摇头表示抗拒的迪亚多伦感到害怕，我轻轻地吻了吻她的脖颈。", "ん、くぅっ……、ふぅん……っ、あっ、人間さんの手も、唇も、アソコも全部温かくて……": "嗯，唔……呼嗯……啊，人类君的手，嘴唇，还有那里，全都好温暖……", "ん、んんぅっ、恥ずかしいのに安心します、ね。不思議な気持ち……です、んっ、ふぅっ……": "嗯，嗯嗯唔，明明很害羞却很安心。好不可思议的感觉……嗯，呼唔……", "私の全部、優しく受け止めてくれるような気がして……はぁっ、ん、勝手な想像でしかありませんが……": "感觉就像我的全部，都被温柔地接纳了一样……哈啊，嗯，虽然这只是我擅自的想象……", "あっ、そんな乳首摘ままれると、んんっ、声、出ちゃいます……っ、ひぁ、あぁんっ": "啊，乳头被那样捏的话，嗯嗯，会发出声音的……呀啊，啊啊嗯", "人差し指と親指で乳首を捏ねるように摘まみあげると、繋がった場所がぎゅっと締め付けてきた。": "当我用食指和拇指捏着乳头往上提的时候，结合的地方就一下子收紧了。", "柔らかな膣壁の感触に、思わず声が出そうになる。": "柔软的阴道壁的触感，让我不由得差点叫出声来。", "はぁぅ……っ、今、ナカでぴくって動いて、ひ……っ、ん！ ま、まだ繋がっているだけなのに、んっ、私感じちゃって……人間さんだから、こんな気持ちになるんでしょうか……んぅっ": "哈啊……唔，刚才，里面突然动了一下，噫……唔，嗯！明，明明只是连接在一起而已，嗯，我就有感觉了……是因为对象是人类君，我才会这么舒服吗……嗯唔", "捕まえておいてくれるって、約束してくれたから……かもしれません……ね、んっ": "可能是因为……你答应过我，会把我牢牢抓住……嗯", "きっとまた割れてしまうって不安よりも、素敵な気持ちがあるって……あっ、私に教えてくださいますか……？": "你能不能告诉我……比起担心我一定会再次裂开，我现在心里更多的是美妙的感觉……啊", "私のナカに入っている、人間さんの熱くて……んんっ、大きくて……、愛おしいモノ、で": "是因为人类君那又热……嗯嗯，又大……又惹人怜爱的东西，进入了我的里面", "その言葉に応えるべく、律動を開始した。": "为了回应她的话，我开始了律动。", "あひっ、あぁん……っ！ 入口、から……っ、奥までナカ擦られて、ひんっ、じ、自分でも……どんどん濡れてきてるの、んんっ、わかります……っ、やぁん！": "啊噫，啊啊嗯……！从入口……到深处，都被摩擦着，噫嗯，我，我自己也……能感觉到……嗯嗯，越来越湿了……唔，呀啊嗯！", "根元付近まで引き抜いて、一気に最奥を目指す。": "我将肉棒拔出到接近根部的位置，然后一口气顶向最深处。", "掻き回すように腰を動かせば、ディアトロンの腰もゆらゆらと動き始めた。": "当我扭动着腰来回搅动时，迪亚多伦的腰也开始缓缓地动了起来。", "はぁ、んっ……！ 腰、動いて、あぁっ……、人間さんの動きと、んっ、反対になるように動くと、ひっ……！ ゴリゴリって、壁に当たって、あひ……っ、頭、蕩けちゃいます……、んぅっ！": "哈啊，嗯……！腰，动起来了，啊啊……如果配合着人类君的动作，嗯，反方向扭动的话，噫……！硬硬的东西，顶到肉壁上，啊噫……唔，脑袋，都要融化了……嗯唔！", "か、身体の中心が、あんっ、熱くてぇ……っ、あ、ああっ、あ！ 奥、あたって……、んっ、それダメぇ……っ、刺激が強すぎます……ぅぁあんっ！": "身，身体的中心，啊嗯，好热……唔，啊，啊啊，啊！顶到，深处了……，嗯，那里不行……唔，刺激太强了……唔啊啊嗯！", "だんだんと乱れていく姿に、下腹部に熱が集まっていく。": "看着她越来越淫乱的样子，我的下腹部也逐渐燥热起来。", "本能の赴くままに腰をグラインドさせると、ディアトロンは首を反らし甘い声を漏らした。": "我顺从本能扭动着腰，迪亚多伦仰起头，发出了甜美的呻吟。", "激しく突かれたら、んく……っ、ん！ 割れちゃうかもしれないって、思うはず、なのに……っ、あぁ、もっと……もっと欲しいって、えっちなお汁ポタポタ垂らして……ひぁっ、私の身体じゃないみたい……っ": "被这么激烈地顶弄，嗯唔……唔，嗯！明明觉得，可能会裂开……唔，啊啊，却还想要……更多，淫水滴滴答答地流下来……噫啊，好像不是我的身体一样……唔", "こ、これが……んっ、誰かを愛する……、誰かと繋がるってことなのでしょうか、ん、んぁんっ！": "这，这就是……嗯，爱着某个人……和某个人结合在一起的感觉吗，嗯，嗯啊嗯！", "ひとつになることが、あぁ……っ、こんなにも嬉しいこと、だなんて……、ひぁぁっ、ん！ 私、知りません……でした……っ、あっ、あひっ、んんんっ！": "融为一体，啊啊……唔，居然是这么令人高兴的事情……，噫啊啊，嗯！我从来……都不知道……唔，啊，啊噫，嗯嗯嗯！", "限界が近いのか、ディアトロンの太ももに力が入る。": "或许是接近极限了，迪亚多伦的大腿开始用力。", "膣壁が奥へと誘うような動きを増していき、共に果てようと更に激しく抽送を繰り返した。": "肉壁像是在邀请我进入深处一样，动作越来越激烈，为了共同达到高潮，我更加激烈地反复抽送。", "お、お願いです……、私のナカに、んぁっ、人間さんの全部、ください……っ！ あうっ、ああ……、一緒に、一緒にぃ……っ、あ、あっ、イクッ！ イクうぅぅうッ！": "求，求你了……把人类君的全部，嗯啊，都射进我的里面吧……！啊唔，啊啊……一起，一起……啊，啊，去了！要去了啊啊啊啊！", "ディアトロンが果てるのと同時に、腰を思いっきり打ち付けそのまま一番奥へ白濁を注ぎ込んだ。": "在迪亚多伦高潮的同时，我用力地挺腰，将白浊液注入了最深处。", "あっ……、はぁっ、んぅ……っ、あ、たくさん……、私の一番深い場所に熱いのたくさん……、と、届いてます……んっ、あったかい……": "啊……哈啊，嗯唔……啊，好多……好多热热的……射到我的最深处了……嗯，好温暖……", "力が抜けたディアトロンが、くたり、と身体を預けてくる。": "筋疲力尽的迪亚多伦，软绵绵地依偎在我身上。", "汗ばんだ素肌を撫でると、小さな声で笑うのが聞こえた。": "我抚摸着她汗湿的肌肤，听到了她轻声的笑声。", "まだ、愛も恋も……わからないことばかり、ですけど……、もしご迷惑でなければ……またこうして、私に手取り足取り教えてくださいね？": "虽然，我还……不懂什么是爱和恋……但如果不会给你添麻烦的话……请再像这样，手把手地教我吧？", "もちろん、ディアトロンが望むなら何回でも。": "当然，只要迪亚多伦希望，无论多少次我都会教的。", "そう告げると、ディアトロンは安心したようにこちらに身を預けてきた。": "听到我这么说，迪亚多伦像是放心了一样，把身体靠了过来。", "そっと優しく抱きとめる。割れることのないように": "我轻轻地，温柔地抱住了她，生怕把她弄坏。"}