{"皆に心配をかけたことは申し訳ないと思うが、正直落ち込んでいた。": "虽然很抱歉让大家担心了，但说实话我很沮丧。", "服を買いに行った店で、うっかり指示された試着室を間違え、女性が着替えているカーテンを開けてしまったのだ。": "在买衣服的店里，我不小心搞错了被指示的试衣间，把正在换衣服的女性的帘子给拉开了。", "エロゲならそこでセックスに発展するかもしれないが、現実は非情だ。散々罵倒され、平謝り……。": "如果是黄油的话，或许会发展成做爱，但现实是无情的。我被狠狠地骂了一顿，不停地道歉……", "人間さん、元気がありませんね。良かったら、わたしが人間さんのお願いごと叶えてあげますよ": "人类君，你看起来没什么精神呢。不介意的话，我可以实现人类君的愿望哦", "ボムベ": "波姆贝", "では……ボムボムベムベムボムベムベムっ": "那么……波姆波姆贝姆贝姆波姆贝姆贝姆", "ボムベなりに自分を案じているのだろう。": "波姆贝也在用自己的方式关心我吧。", "気持ちが嬉しかったので、礼を言う。": "我很高兴，所以向她道谢。", "それでも、ボムベは感情の機微に鋭い精霊だ。": "尽管如此，波姆贝是敏锐地察觉到感情细微变化的精灵。", "こちらの元気がないのを見透かしたのだろう。": "她应该是看穿了我没什么精神吧。", "本当に大丈夫ですか。おっぱい、揉みます？": "真的没事吗？要揉揉胸部吗？", "返事をするより先に、たわわに五指が埋もれていた。": "在我回答之前，五指已经埋入了那对沉甸甸的胸部。", "吸いつくような柔肉の感触に感動していた。": "仿佛要将手吸进去的柔肉触感，让我感动不已。", "良かったぁ。少し、元気出ましたか？　こうすると男の人は元気になるって聞いたんですっ！": "太好了。稍微打起精神了吗？听说这样做的话，男人就会打起精神！", "女神のようにボムベが微笑んだ。": "波姆贝露出了女神般的微笑。", "た、確かに……おっぱいは揉んでもいいと言いましたが……。この体勢は恥ずかしいです……うぅっ！": "虽，虽然……我的确说过可以揉胸……但这个姿势好害羞……呜呜！", "どうやら、エッチなことが恥ずかしいらしいが、ボムベの含羞は、こちらの興奮をかきたてるばかりだ。": "看来，她似乎对色色的事情感到害羞，但波姆贝的羞涩感，只会让我更加兴奋。", "すっかり、股間は臨戦状態だ。切っ先を綺麗な縦スジにあてがう。": "我的股间已经完全进入临战状态。将龟头抵在美丽的纵缝上。", "でも、人間さんが元気になるなら……えっちなこと、してもいいと思います。ん、ふぁ、あぁああああっ……すごい、挿入ってくるの分かりますね……": "但是，如果人类君能打起精神的话……我觉得做色色的事情也没关系。嗯，呼啊，啊啊啊啊啊啊……好厉害，能感觉到插进来了……", "はぁ、んっ、ふぅ、うぅうっ！ズルズルって……わたしのナカ、奥まで咥えこんでます……っ": "哈啊，嗯，呼，呜呜呜！滋溜滋溜地……我的里面，被吞到深处了……", "ボムベの蜜壺は、たっぷりと蜜をたたえ、挿入が容易い。柔軟に膣肉が、砲身を呑みこんでいく。": "波姆贝的蜜壶里充满了蜜汁，很容易插入。柔软的阴道肉将炮身吞了进去。", "それに……肉厚で、よく締まる湿潤だった。": "而且……肉壁厚实，湿润又紧致。", "ん、んッ、はぁっ、あぁんっ、人間さん、これ気持ち良いですか……？": "嗯，嗯，哈啊，啊啊嗯，人类君，这样舒服吗……？", "もちろんだ、と応じる。": "我回答“当然了”。", "肉竿を包み込むやわらかな感触は、ずっと、こうして繋がっていたいと思うほど。": "包裹住肉棒的柔软触感，让我想一直这样结合在一起。", "ふふっ、人間さんってばそんなに熱く語ったりして、面白いですね……": "呵呵，人类君说得这么热情，真有趣呢……", "んっ、んん……はぁっ、あ、あのっ、わたしとのエッチ、つまらなくないですか……": "嗯，嗯嗯……哈啊，那，那个，和我做爱，不会觉得无聊吗……", "ボムベは、おっとりと可愛らしいのに、エッチな身体をしていて……。": "波姆贝虽然文静可爱，但身体却很淫荡……。", "正直、とても癒される。": "老实说，非常治愈。", "一生懸命なところも良いところだ。": "拼命努力的样子也很棒。", "わたし、もっと人間さんを元気にしてあげたいです。わたしにできることはありませんか？": "我想让人类君更加精神起来。有什么我能做的吗？", "積極的に動くボムベが見たい、とリクエストする。": "我提出想看波姆贝积极地动起来。", "もう……人間さんったら、そんなのに興奮するんですか……？": "真是的……人类君，对那种事会兴奋吗……？", "あまりにもえっちなことは……恥ずかしいですが……が、頑張ります……っ！　ん、ぁっ、あはぁ、あぁあああんっ！": "虽然太色的事情……很害羞……但，我会努力的……！ 嗯，啊，啊哈啊，啊啊啊啊啊嗯！", "何事にも一生懸命なボムベは、ここでも手を緩めることなく、こちらを悦ばせようと扇情的に腰を振る。": "无论做什么都很拼命的波姆贝，在这里也没有放松，为了取悦我而煽情地扭动着腰。", "うんしょ、うんしょ……っ、あぁ、あああんっ！　上手く……腰、振れてますか……っ？": "嘿咻，嘿咻……啊啊，啊啊啊嗯！ 腰……扭得，对吗……？", "ボムベが、肉壺でそそりたったものを扱きあげる。よく濡れそぼった膣襞に、竿肌が絡む。こちらも、夢中になって腰を押し込んだ。": "波姆贝用肉壶摩擦着耸立的肉棒。湿润的阴道内壁缠绕着肉竿。我也沉迷其中，用力地挺腰插入。", "あ、ふぅ、うぅう……んっ、はぁっ！あの、きもちいいところに……人間さんの、擦れてまふっ……！": "啊，呼，呜呜呜……嗯，哈啊！那个，人类君……摩擦着，舒服的地方……！", "人間さんがっ、んっ、じゅぼじゅぼする度に、えっちなお肉……いっぱい、突かれて……っ！　頭、ぼーっとしちゃってますぅ……ん、ふぁ、あぁあああっ！": "每次人类君，嗯，抽插的时候，色色的肉棒……都会狠狠地，顶进来……！ 脑袋，变得一片空白了……嗯，呼啊，啊啊啊啊啊！", "無意識なのか。": "是无意识的吗。", "腰をねちっこくくねらせ、卑猥な表現を口にするボムベ。": "波姆贝扭动着腰肢，嘴里说着淫荡的话。", "そんなに煽られては――。": "被这样挑逗的话——", "あはぁ、あああああああっ！？": "啊哈啊，啊啊啊啊啊啊啊！？", "抽挿がスピードを増す。": "抽插的速度加快了。", "たぷん、たぷん、と持ち重りのしそうな乳肉が揺れていた。": "沉甸甸的乳肉摇晃着。", "誘われるがままにたわわを揉みしだく。": "我顺着她的邀请，揉捏着那对丰满的乳房。", "あぁ、ああああんっ！　お、おっぱいも……感じまひゅっ！　いっぱい、わたしのえっちな壺にハメてくだひゃいぃっ！": "啊啊，啊啊啊啊嗯！胸，胸部也……好有感觉！请尽情地，插进我色色的肉壶里吧！", "存分に、熱を持った肉壺を貫く。": "尽情地贯穿那炽热的肉壶。", "繰り返すピストン運動にも、ボムベの淫壺は順応した。": "即使反复进行活塞运动，波姆贝的淫壶也适应了。", "ぴったりと竿肌に貼りつき、ジュボジュボと旨そうにしゃぶる。": "紧紧地贴着肉竿，发出咕啾咕啾的声音，贪婪地吮吸着。", "あぁ、ふっ、んふーっ、あはぁっ！": "啊啊，呼，嗯呼——啊哈啊！", "奥を突かれる度に感じているらしい。": "每次顶到深处，她似乎都会很有感觉。", "蜜壺から、粘っこい愛液が滴っていたし、膣肉が細かに痙攣している。": "粘稠的爱液从蜜壶里滴落，穴肉也在微微痉挛。", "こちらも、限界が近い。": "看来她也快到极限了。", "あぁ、んっ、あぁ、あっ、んふぅっ……！　わたし、人間さんに……きもちよく……ぅっ、んっ、幸せに、なって、ほしいんですぅっ！": "啊啊，嗯，啊啊，啊，嗯呼……！ 我想让人类君……舒服起来……呜，嗯，变得，幸福起来！", "キュッと肉壺が窄まった。膣圧で搾りとろうとしてくる。": "肉壶一下子收紧了。她似乎想用穴压榨取精液。", "隘路に息が洩れた。": "肉棒在小穴里喘不过气来。", "いっぱい、元気な精液、ナカにだしてください……っ！ん、ふぁ、ああああああっ……！": "请把活力满满的精液，满满地射在里面吧……！ 嗯，呼啊，啊啊啊啊啊啊……！", "粘る肉壺に、濃い白濁液をたっぷりと放出する。": "我在粘稠的肉壶里，尽情地释放出浓厚的白浊液。", "あはぁ、あぁ、あああぁあ、あぁっ！すごいです……ナカにビュッビュッてされて、イってまふぅううっ！": "啊哈啊，啊啊，啊啊啊啊啊，啊啊！好厉害……在里面咻咻地射着，我高潮了——！", "はぁ、あぁああん……っ！　えっちな壺に濃厚中出しされてイっちゃいまひたぁっ！": "哈啊，啊啊啊啊嗯……！ 色色的小穴被浓厚地内射，高潮了——！", "ボムベは、絶頂と膣内射精の快感にぼんやりとしていたが――未だ、淫壺は、竿肌を締めあげてくる。": "波姆贝因为高潮和内射的快感而有些恍惚——但她的淫壶依然紧紧地缠着肉竿。", "ん、ふぅ……っ、はぁ、んっ……！　全部、出してすっきりしてしまいましょう……？": "嗯，呼……哈啊，嗯……！ 把全部都射出来，舒畅一下吧……？", "ほら、元気な精液、びゅるびゅるしてくださいぃ……": "来吧，活力满满的精液，咻咻地射出来吧……", "ボムベがうっとりと残滓まで搾りとってくる。": "波姆贝陶醉地榨取着残渣。", "全部、わたしのナカに出してくれないと嫌ですよ……？": "不全部射在我的里面，我可不要哦……？", "というわけで、いやらしい壺に全てを注ぎこんだ。": "于是，我把全部都注入了淫荡的肉壶里。", "ややあって。": "过了一会儿。", "人間さん、元気はでましたか？": "人类君，你有精神了吗？", "ボムベとのクロスに夢中になるあまり、落ち込んでいたことを失念していた。": "我太沉迷于和波姆贝的交欢，都忘了自己原本很沮丧。", "もう、すっかり元気だ。": "我现在已经完全恢复精神了。", "ふふっ、それなら良かったです。ちょっとだけ、幸せにできました♪": "呵呵，那就好。我稍微感受到了一点幸福呢♪", "相手を幸せにしたいと願うボムベ。彼女の微笑みを見ているとなんだか温かい気持ちになる。": "波姆贝希望能让对方幸福。看着她的微笑，我心中涌起一股暖意。", "もしかすると案外、祈りの効果はあるのかもしれなかった。": "说不定，祈祷的效果意外地有效呢。"}