{"水遊びも楽しかったが、自分としてはこうして温かいお風呂に入るのも好きだ。": "虽然玩水也很开心，但我个人也挺喜欢像这样泡在温暖的浴缸里。", "目を瞑って、湯船に身を任せていると――": "正当我闭上眼睛，任凭身体漂浮在浴缸里时——", "気持ち良さそうだねっ！　ボク、人間さんの身体を洗ってあげるねっ！": "看起来很舒服呢！　我来帮你洗身体吧！", "うなぎ": "鳗鱼", "元気のいい声が浴室に響いた。": "浴室里响起了一个充满活力的声音。", "驚きのあまり立ち上がると、そこにはうなぎがいた。": "我惊讶地站起身来，发现鳗鱼就站在那里。", "えへへっ。人間さんのために、なにかしてあげたいなって思って！": "嘿嘿嘿。我想为人类君做点什么！", "うなぎはこちらの手を掴むと、勢い良く引っ張った。": "鳗鱼抓住我的手，用力地拉了过去。", "だが、彼女の体液のせいだろうか。つるりと滑り、脚がもつれて――": "但可能是因为她的体液，我的脚一滑，失去了平衡——", "きゃあっ！": "呀啊！", "うなぎに押し倒される形で、浴室の床に倒れ込んでしまった。": "我被鳗鱼推倒，倒在了浴室的地板上。", "彼女の豊満な身体が密着して熱い。発汗が促進されていくのが分かった。": "她丰满的身体紧贴着我，感觉好热。我能感觉到自己的汗腺正在被激活。", "うなぎの汗を――体液をこれ以上浴びるのは危険だ。": "再继续被鳗鱼的汗水——体液淋到的话就危险了。", "ご、ごめんねっ！　怪我とかなかったかなっ？": "对，对不起！你有没有受伤？", "大丈夫だと頷いてみたものの、体液の媚薬効果に抗うことは出来そうにない。": "虽然我点了点头表示自己没事，但似乎无法抵抗体液的媚药效果。", "そう思った瞬間、身体はもう動き始めていた。": "当我意识到这一点的瞬间，我的身体已经开始动起来了。", "くうんっ、あぁぁんっ……！　ああっ、人間さんの大事な所……。ボクの中に、入っちゃってるよねぇ？　ふあっ、んんっ、熱いっ！": "咕呜，啊啊啊嗯……！啊啊，人类君的重要部位……已经进到我的身体里了吧？呼啊，嗯嗯，好热！", "うなぎの言う通り、膨張したペニスは彼女の蜜壺に侵入していた。": "正如鳗鱼所说，我膨胀的阴茎已经侵入了她的蜜壶。", "ぬるぬるとしたなかで下半身をこすり合わせるうちに、うっかり入ってしまったのだ。": "在湿滑的阴道内摩擦下半身的过程中，我不小心就插进去了。", "という建前で、実際のところはほぼ期待通りの展開ではある。": "虽然我嘴上这么说，但实际上事情的发展几乎完全符合我的期待。", "ん、はぁ……あっ、んんっ！　こんな、熱くて固いの入ってきちゃったらぁ……っ、はぁ、あっ、気持ち、よくなっちゃうっ……": "嗯，哈啊……啊，嗯嗯！这么热，这么硬的东西插进来的话……哈啊，啊，我会，变得好舒服的……", "潤んだ膣壁がモノをギュッと抱き締める。": "湿润的阴道壁紧紧地包裹着我的肉棒。", "そんな些細な刺激さえ、媚薬効果が回った身体には快感だった。": "就连这种微小的刺激，对于被媚药效果影响的身体来说也是一种快感。", "ひゃあっ！　そっか、ボクの体液を浴びてエッチな気分に……！ご、ごめんなさいっ！　あふんっ、くうんっ、でも動かないでぇっ！": "呀啊！这样啊，淋到我的体液后，你变得好色啊……！对，对不起！啊呼嗯，呼嗯，但是不要动啊！", "彼女の方は、突然のクロスに動揺を隠せないようだ。": "她似乎因为突然的交合而难掩动摇。", "自分としても乱暴に動くことは避けたいが、いつまで理性が持つか分からない。": "虽然我也想避免粗暴的动作，但不知道自己的理性能坚持到什么时候。", "現にこちらの腰は律動を繰り返し、ペニスはドクドクと脈打っていた。": "实际上我的腰已经在反复摆动，阴茎也一跳一跳地搏动着。", "うあっ、ひぃああっ！　ボク、こんなことするつもりじゃなかったけど……。でも、人間さんのこと……とっても好きだから、嬉しいよぉっ。あっ、はあっ、んあぁぁんっ！　もっと、気持ち良くしてあげたいかもっ": "呜啊，咿啊啊！我，本来没打算做这种事的……但是，因为我非常……喜欢人类君，所以好开心啊。啊，哈啊，嗯啊啊啊嗯！我可能，想让你变得更舒服呢", "こちらを見つめるうなぎの瞳は潤んで、とろりと溶けかかっている。": "鳗鱼注视着我的眼睛湿润起来，仿佛要融化一般。", "こんなふうに愛情を表現されると、もう堪らない。": "被她这样表达爱意，我已经忍不住了。", "ちょっと腰を動かしただけなのに、人間さんのが、ビクビクって！あっ、はぁんっ！　じゃあ、もっともぉーっと良くしてあげるよぉっ": "只是稍微动了一下腰，人类君的那里，就一跳一跳的！啊，哈啊嗯！那，我就让你变得更舒服哦", "彼女が身体を前後に揺する度に、グチュグチュと淫らな水音が立った。": "每当她前后摇晃身体，就会发出咕啾咕啾的淫荡水声。", "豊満な胸がプルプルと揺れて、欲望を刺激してくる。": "丰满的胸部摇晃着，刺激着我的欲望。", "くうんっ、ふあぁんっ！　あ゛っ、きゃうんっ！　気持ち、いいっ！硬くておっきいのが、奥に当たって！　ああっ、はうんっ、くうっ！": "咕呜嗯，呼啊啊嗯！啊，呀呜嗯！好，好舒服！又硬又大的东西，顶到深处了！ 啊啊，哈呜嗯，咕呜！", "小刻みに腰を揺らしては、ペニスの具合を確かめていく。": "她小幅度地摇晃着腰，确认阴茎的状态。", "その姿は、昼間に身体を見られることを厭う彼女とは別人のようだった。": "这副模样，和白天时不愿被人看到身体的她简直判若两人。", "いまも……ちょっとは恥ずかしいんだよ？　でも、んぅっ、はぁっ、見られてると、身体が熱くなっちゃってぇ……ん、ぁああっ": "现在……我也还是有点害羞的哦？但是，嗯呜，哈啊，被看着的话，身体就会变得好热……嗯，啊啊啊", "人間さんも感じてるんだよねぇ……？　はあっ、んあっ、ひゃあんっ！もう、あそこがカチコチだよっ？　んんっ、あ゛うんっ……！": "人类君也很有感觉吧……？ 哈啊，嗯啊，呀啊嗯！那里，已经硬邦邦的了哦？ 嗯嗯，啊呜嗯……！", "恍惚に打ち震える表情に、愛おしささえ感じる自分がいた。": "她那恍惚地颤抖着的表情，甚至让我感到怜爱。", "はうんっ、あぁんっ！　また、ボクの中でビクビクって……！やっぱり、出したいんだよねっ？　ボクの奥に、びゅーってしたいんだよねっ？": "哈呜嗯，啊啊嗯！ 又在我的里面一跳一跳的了……！果然，想射出来了吧？ 想在我的里面，biu地射出来吧？", "あっ、んあぁぁっ！　そんなふうに突かれたら、ボクも我慢できないっ！奥にゴツゴツって、当てちゃダメだよぉっ！　はぅ、んっ、ひゃあっ！": "啊，嗯啊啊啊！ 被那样顶的话，我也忍不住了！ 不可以顶到深处啦！ 哈呜，嗯，呀啊！", "腰を性急に動かし、肉棒で膣壁をこそぐ度に締め付けが強くなる。": "每当她性急地扭动着腰，用肉棒摩擦着阴道壁时，里面就会变得更紧。", "もう、この快楽に身を任せて、理性なんて手放してしまえばいいんだ。": "干脆就任由这快感摆布，放弃理性算了。", "ボクも、はぁっ、あっ、もうばかになっちゃう……！　気持ちよすぎて、はぁ、あっ、おかしく、なっちゃうよぉっ！": "我也，哈啊，啊，要变傻了……！ 太舒服了，哈啊，啊，要变得，奇怪了！", "ふあぁっ、くあぁぁんっ……！　もう、お腹の中がぁっ！溶けちゃうくらい熱いのぉっ！　ひぐうんっ……！　あ゛っ、う゛あぁぁん！": "呼啊啊，咕啊啊啊嗯……！ 腹部里面，已经！ 热得快要融化了！ 咿咕呜嗯……！ 啊，呜啊啊啊嗯！", "人間さんの全部が欲しいよぉっ！　ひゃあんっ、あうんっ、くあ゛ぁっ！ボクの身体も、なんか……おかしいっ！　あ゛っ、あっ、なにか来てるぅっ！": "我想要人类君的一切！ 呀啊嗯，啊呜嗯，咕啊啊！ 我的身体，也好像……变得奇怪了！ 啊，啊，有什么要来了！", "ひゃあっ、あ゛あんっ！　はあぁぁぁぁぁぁぁんっ……！": "呀啊，啊啊嗯！ 哈啊啊啊啊啊啊啊啊嗯……！", "うなぎの身体が一瞬強張る。": "鳗鱼的身体一瞬间绷紧了。", "それと同時に、ペニスから大量の精液が放たれた。": "与此同时，阴茎里喷出了大量的精液。", "ああっ、はあっ……。す、凄い量のエルマイトだよぉっ……。こ、こんな凄い力を、人間さんは持ってるんだねっ……？": "啊啊，哈啊……好，好厉害的圣之力啊……人，人类君，居然拥有这么厉害的力量啊……？", "純粋な笑みを向けられて、ドキリとする。": "她对我露出纯粹的笑容，让我心跳加速。", "彼女に欲情したのは、体液の媚薬成分のせいだけではないのかもしれない。": "对她产生情欲，或许并不只是因为体液里的媚药成分。", "純朴な魂と、豊かな身体のアンバランスさは、改めて考えると魅力的だった。": "纯朴的灵魂和丰满的身体之间的不平衡感，仔细想想也别有一番魅力。", "ボク、人間さんのこと……もっと知りたくなっちゃったかも。ねえっ、もっともぉーっと、ボクの中でびゅーってしてよっ？それじゃあ、動くからねって……！　あんっ、ああっ！": "我好像……更想了解人类君了。呐，再多在我的身体里射一点吧？那我要动咯……！ 啊嗯，啊啊！", "うなぎの身体が動き出す前に、自ら腰を突き上げていた。": "在鳗鱼的身体开始动起来之前，我主动挺起了腰。"}