{"街の雰囲気にも慣れてきたため、街を散策しようと、ディアトロンはピュルテ達と別れて気の向くままに歩いていた。": "因为已经习惯了街上的氛围，迪亚多伦决定去街上散散步，于是和看板们告别，随心所欲地走着。", "こっちの通り、なんだか賑やかですね。……あっ、あれはカメラ、でしょうか？ 何かの撮影かもしれないですね": "这条路上，感觉好热闹啊……啊，那个是相机吗？说不定是在拍摄什么呢", "ディアトロン": "迪亚多伦", "……お、見学者？ へぇー、これはこれは……ボンテージ姿のお嬢さんねえ。なかなかいい趣味してるじゃん": "……哦，是来参观的吗？哎呀——这可真是……穿着紧身衣的小姐啊。你的兴趣相当不错嘛", "村人1": "村民1", "あ、あの……私の顔に何かついていますか……？": "请，请问……我的脸上沾了什么吗……？", "キミさ、思いっきり身体を締め付けて……、もしかして縛られたいって願望があるんじゃない？ 性的な趣味って言った方が正しいかな": "你啊，身体被紧紧地束缚着……难道说你有想要被绑起来的愿望吗？应该说这是性方面的兴趣才对吧", "え？ ち、違います……！ 私はただ、もう二度と割れたくないと思って身体を縛り付けているだけで……、あっ、な、なにをするんですか……！？": "啊？不，不是的……！我只是不想再裂开，所以才把身体绑起来……啊，你，你要做什么……！？", "ディアトロンは必死で首を横に振るが、相手は聞く耳を持ってはくれなかった。": "迪亚多伦拼命摇头，但对方完全不听她说话。", "腕を強く掴まれ、慣れた手つきで服を脱がされていき――。": "她的手臂被用力抓住，衣服被熟练的手法脱掉——", "あっ、い、いやぁっ！ どうしてこんな格好を！？ は、放してください……っ！": "啊，不，不要啊！为什么要让我穿成这样！？请，请放开我……！", "どうしてって、見てわかるだろ？ 撮影するんだよ。縛られて悦ぶ女の子、これは売れるぞ～！ ……ほら、もっときつく縛ってやるよ！": "你问为什么，看不就知道了？我要拍视频啊。被绑着而感到愉悦的女孩子，这可是能大卖的啊～！……来，我再把你绑得更紧一点！", "黒い皮のベルトが、ディアトロンの柔らかな肌に食い込んでいく。": "黑色的皮带，逐渐陷入迪亚多伦柔软的肌肤中。", "周りの好奇な目がディアトロンへと向けられていた。": "周围好奇的目光，都投向了迪亚多伦。", "いやっ、こ、こんな恥ずかしい格好……、見ないでください……っ、見ちゃ、だめ……ですっ……、だ、誰か……、うぅっ、人間さん、助けて……っ": "不要，这，这么羞耻的打扮……请不要看……不，不可以……看……谁，谁来……呜呜，人类君，救救我……", "助けを求めても無駄無駄。ほら、あれ見て": "求救也没用的。你看那边", "ふたりのそばには『アダルト映像撮影中』と書かれた即席の立て看板があった。これでは周囲の者は止めに入ろうとはしないだろう。": "在两人旁边，有一个写着『成人视频拍摄中』的临时立牌。这样一来，周围的人应该就不会来阻止了吧。", "そんなっ、それ、嘘じゃないですか、あっ、あぁうっ！ ひどいです、こんなの……っ！": "怎么会，这，这不是骗人的吧，啊，啊啊呜！好过分，这种事……！", "それにしても撮影のネタに行き詰まっていた時に、まさかこんな逸材に出会えるなんて。俺も相当ついてるな": "虽说如此，正当我为拍摄题材而苦恼的时候，没想到能遇到这么好的素材。我运气也真不错啊", "そ、そんな……、私合意なんてしていません……っ！ あぅ、ベルトが肌に食い込んで……、んっ、痛い、です……、ぁっ": "怎，怎么会……我可没同意啊……！ 啊呜，皮带陷进皮肤里了……嗯，好痛……啊", "なんとか逃げだそうと身体を動かした拍子に、ベルトが食い込み肌に赤い跡を残していく。": "她挣扎着想要逃跑，皮带却陷得更深，在皮肤上留下了红色的痕迹。", "ほら、なんだかんだ言ってやっぱり好きなんでしょ。縛られるのも、たくさんの人に見られるのも、さ": "看吧，不管怎么说，你果然很喜欢吧。不管是被绑着，还是被这么多人看着", "あっ、え……？ 入口のところ何か、当たって……んっ、やぁ、固いの……、擦りつけないでくださ……んんっ、ふぅ……っ、割れ目に沿ってなぞられて、はぅっん": "啊，诶……？ 有什么东西，顶在入口处……嗯，呀啊，硬硬的……不要蹭那里……嗯嗯，呼呜……沿着缝隙摩擦，哈呜嗯", "な、なんだか……あそこがムズムズして、はぁ……っ、へ、変な感じがします……、ひぁっ、ぁ、恥ずかしいのに、どうして……んっ、あぁっ": "总，总觉得……那里痒痒的，哈啊……有，有种奇怪的感觉……呀啊，啊，明明很害羞，为什么……嗯，啊啊", "それは肉棒を求めてるってことだ――よ！": "那是因为你的身体在渴求肉棒啊——！", "ち、ちが……、あっ、ああぁっ！ そんな……、んんっ！ 奥まで一気に、あひ……っ、ひぃんっ！ 固いの入っちゃって、ますぅ……っ！": "不，不是……啊，啊啊啊！怎么会……嗯嗯！一下子插到深处，啊噫……噫嗯！硬硬的东西，插进来了……！", "腰を強く掴まれ、勢いよく肉棒で奥まで貫かれた。": "他用力抓住我的腰，猛地用肉棒贯穿到深处。", "あまりの衝撃にディアトロンは一度呼吸を止め、かはっと息を吐き出した。": "由于冲击过于强烈，迪亚多伦一度停止了呼吸，随后又猛地呼出一口气。", "違うなんて、わかりやすい嘘つかなくていいのに。ほら、動くよ！": "你不用撒这么明显的谎啊。来，我要动了！", "あぐ……っ、ふぅ、固くて熱いのがナカ行き来して……あっ、そんなに強く突かれたらぁっ、あぁっ！": "啊咕……呼，又硬又热的东西在里面进进出出……啊，这么用力顶的话，啊啊！", "んぅっ、うっ、せっかく、カイとゲルダに直してもらったのにぃ、んっ、私また割れちゃ……っ、うぁ、あああ！": "嗯，呜，好不容易，凯和格尔达才帮我修好的，嗯，我又要裂开了……呜啊，啊啊啊！", "はぁっ、ぅ、もうあんな……んくっ、自分の意識が砕けていくような思いは、あひっ、したく……ないです……っ、んんっ！ いや、いやぁ……っ！": "哈啊，呜，我已经不想……嗯呜，再经历那种……意识仿佛要碎裂的感觉了……嗯嗯！不要，不要啊……！", "いやいやって言いながら、ナカがぎゅって締め付けてくるぞ。もっと強く揺さぶって、出し入れしてるところ全部動画に残しておこう、な！": "你嘴上说着不要不要，小穴却紧紧地缠了上来啊。我要更用力地摇晃，把你抽插的样子全部拍下来！", "あ、うぅ……っ！ こんなので無理矢理、んんっ、気持ちよくなんてなりたくない、のにぃ……っ！ ナカ、動いて……、ああ、ぁあん！": "啊，呜呜……！我明明不想……嗯嗯，被你这样强迫，变得舒服起来的……！小穴，却在动……啊啊，啊啊嗯！", "奥ズンズンされる度に、あぁっ……身体が反応、して、ひぁっ、パンパンってえっちな音、響いちゃってます……んぁああっ！": "每次被顶到深处，啊啊……身体就会有反应，噫啊，还发出啪啪啪的淫荡声音……嗯啊啊啊！", "あ、やべ、動画の尺、まだ足りないのに、もう出そうだわ": "啊，糟糕，明明视频长度还不够，我却已经要射了", "はぁ……っ、だ、出すって、んんっ、う、嘘ですよね……？ あっ、やぁ……っ、またそんな激しく抉られたら、本当に割れちゃ……あ、あぁっ、あひぃん！": "哈啊……射，射什么，嗯嗯，你，你骗人的吧……？啊，呀啊……你再这么激烈地搅动，我真的要裂开了……啊，啊啊，啊噫嗯！", "男はディアトロンの中を、これまでよりも更に激しく動いていく。": "男人在迪亚多伦体内动得比之前更加激烈。", "あまりの激しさに、地面に愛液が飛び散っていた。": "由于太过激烈，爱液都溅到了地面上。", "こんなのでイきたくなんて、んんっ、ないのにぃっ……、あふっ、んぅぅっ、だめ……、も……っ、イっちゃううううう！": "我明明……嗯嗯，不想因为这样而高潮的……啊呼，嗯呜呜，不行……要……高潮了————！", "くっ……、全部受け止めろよ！！": "咕……全都给我接住！！", "いやっ、やっ、あっ、だめぇえええぇぇぇ……っ！！": "不要，呀，啊，不行————————！！", "ディアトロンが全身を震わせるのと同時に、男は熱い精液を思いっきり最奥へと吐き出した。": "在迪亚多伦全身颤抖的同时，男人将滚烫的精液一股脑地射在了最深处。", "はぁ、はぁ……っ、は、ぅうん……っ、熱い精液が逆流して……あぁ、入口からポタポタ垂れてます……、はぅっ": "哈啊，哈啊……哈，呜嗯……滚烫的精液逆流了……啊啊，从入口滴滴答答地流出来了……哈呜", "うんうん、いい表情。やっぱり俺の目に狂いはなかったな。後で動画を編集するのが楽しみだよ": "嗯嗯，表情很棒。我的眼光果然没错。真期待之后编辑视频啊", "あぅ、う……っ、どうして、こんなことに……。私が、ちゃんと拒めなかったから？ 割れたくないと願って、自分をきつく縛り付けていたから……？": "啊呜，呜……为什么，会变成这样……是因为我没有好好拒绝吗？是因为我祈求着不要裂开，紧紧束缚着自己吗……？", "私は、どうしたらよかったの……？ う、ううっ……": "我，到底该怎么做才好……？呜，呜呜……", "虚ろな表情で呟くディアトロンに、誰も手を差し伸べようとはしない。": "面对表情空洞地喃喃自语的迪亚多伦，谁也没有向她伸出援手。", "ただ好奇の目に晒され続けていた。": "她只是持续暴露在好奇的目光之下。"}