{"水遊びも楽しかったが、自分としてはこうして温かいお風呂に入るのも好きだ。": "雖然玩水也很開心，但我個人也挺喜歡像這樣泡在溫暖的浴缸裏。", "目を瞑って、湯船に身を任せていると――": "正當我閉上眼睛，任憑身體漂浮在浴缸裏時——", "気持ち良さそうだねっ！　ボク、人間さんの身体を洗ってあげるねっ！": "看起來很舒服呢！　我來幫你洗身體吧！", "うなぎ": "鰻魚", "元気のいい声が浴室に響いた。": "浴室裏響起了一個充滿活力的聲音。", "驚きのあまり立ち上がると、そこにはうなぎがいた。": "我驚訝地站起身來，發現鰻魚就站在那裏。", "えへへっ。人間さんのために、なにかしてあげたいなって思って！": "嘿嘿嘿。我想爲人類君做點什麼！", "うなぎはこちらの手を掴むと、勢い良く引っ張った。": "鰻魚抓住我的手，用力地拉了過去。", "だが、彼女の体液のせいだろうか。つるりと滑り、脚がもつれて――": "但可能是因爲她的體液，我的腳一滑，失去了平衡——", "きゃあっ！": "呀啊！", "うなぎに押し倒される形で、浴室の床に倒れ込んでしまった。": "我被鰻魚推倒，倒在了浴室的地板上。", "彼女の豊満な身体が密着して熱い。発汗が促進されていくのが分かった。": "她豐滿的身體緊貼着我，感覺好熱。我能感覺到自己的汗腺正在被激活。", "うなぎの汗を――体液をこれ以上浴びるのは危険だ。": "再繼續被鰻魚的汗水——體液淋到的話就危險了。", "ご、ごめんねっ！　怪我とかなかったかなっ？": "對，對不起！你有沒有受傷？", "大丈夫だと頷いてみたものの、体液の媚薬効果に抗うことは出来そうにない。": "雖然我點了點頭表示自己沒事，但似乎無法抵抗體液的媚藥效果。", "そう思った瞬間、身体はもう動き始めていた。": "當我意識到這一點的瞬間，我的身體已經開始動起來了。", "くうんっ、あぁぁんっ……！　ああっ、人間さんの大事な所……。ボクの中に、入っちゃってるよねぇ？　ふあっ、んんっ、熱いっ！": "咕嗚，啊啊啊嗯……！啊啊，人類君的重要部位……已經進到我的身體裏了吧？呼啊，嗯嗯，好熱！", "うなぎの言う通り、膨張したペニスは彼女の蜜壺に侵入していた。": "正如鰻魚所說，我膨脹的陰莖已經侵入了她的蜜壺。", "ぬるぬるとしたなかで下半身をこすり合わせるうちに、うっかり入ってしまったのだ。": "在溼滑的陰道內摩擦下半身的過程中，我不小心就插進去了。", "という建前で、実際のところはほぼ期待通りの展開ではある。": "雖然我嘴上這麼說，但實際上事情的發展幾乎完全符合我的期待。", "ん、はぁ……あっ、んんっ！　こんな、熱くて固いの入ってきちゃったらぁ……っ、はぁ、あっ、気持ち、よくなっちゃうっ……": "嗯，哈啊……啊，嗯嗯！這麼熱，這麼硬的東西插進來的話……哈啊，啊，我會，變得好舒服的……", "潤んだ膣壁がモノをギュッと抱き締める。": "溼潤的陰道壁緊緊地包裹着我的肉棒。", "そんな些細な刺激さえ、媚薬効果が回った身体には快感だった。": "就連這種微小的刺激，對於被媚藥效果影響的身體來說也是一種快感。", "ひゃあっ！　そっか、ボクの体液を浴びてエッチな気分に……！ご、ごめんなさいっ！　あふんっ、くうんっ、でも動かないでぇっ！": "呀啊！這樣啊，淋到我的體液後，你變得好色啊……！對，對不起！啊呼嗯，呼嗯，但是不要動啊！", "彼女の方は、突然のクロスに動揺を隠せないようだ。": "她似乎因爲突然的交合而難掩動搖。", "自分としても乱暴に動くことは避けたいが、いつまで理性が持つか分からない。": "雖然我也想避免粗暴的動作，但不知道自己的理性能堅持到什麼時候。", "現にこちらの腰は律動を繰り返し、ペニスはドクドクと脈打っていた。": "實際上我的腰已經在反覆擺動，陰莖也一跳一跳地搏動着。", "うあっ、ひぃああっ！　ボク、こんなことするつもりじゃなかったけど……。でも、人間さんのこと……とっても好きだから、嬉しいよぉっ。あっ、はあっ、んあぁぁんっ！　もっと、気持ち良くしてあげたいかもっ": "嗚啊，咿啊啊！我，本來沒打算做這種事的……但是，因爲我非常……喜歡人類君，所以好開心啊。啊，哈啊，嗯啊啊啊嗯！我可能，想讓你變得更舒服呢", "こちらを見つめるうなぎの瞳は潤んで、とろりと溶けかかっている。": "鰻魚注視着我的眼睛溼潤起來，彷彿要融化一般。", "こんなふうに愛情を表現されると、もう堪らない。": "被她這樣表達愛意，我已經忍不住了。", "ちょっと腰を動かしただけなのに、人間さんのが、ビクビクって！あっ、はぁんっ！　じゃあ、もっともぉーっと良くしてあげるよぉっ": "只是稍微動了一下腰，人類君的那裏，就一跳一跳的！啊，哈啊嗯！那，我就讓你變得更舒服哦", "彼女が身体を前後に揺する度に、グチュグチュと淫らな水音が立った。": "每當她前後搖晃身體，就會發出咕啾咕啾的淫蕩水聲。", "豊満な胸がプルプルと揺れて、欲望を刺激してくる。": "豐滿的胸部搖晃着，刺激着我的慾望。", "くうんっ、ふあぁんっ！　あ゛っ、きゃうんっ！　気持ち、いいっ！硬くておっきいのが、奥に当たって！　ああっ、はうんっ、くうっ！": "咕嗚嗯，呼啊啊嗯！啊，呀嗚嗯！好，好舒服！又硬又大的東西，頂到深處了！ 啊啊，哈嗚嗯，咕嗚！", "小刻みに腰を揺らしては、ペニスの具合を確かめていく。": "她小幅度地搖晃着腰，確認陰莖的狀態。", "その姿は、昼間に身体を見られることを厭う彼女とは別人のようだった。": "這副模樣，和白天時不願被人看到身體的她簡直判若兩人。", "いまも……ちょっとは恥ずかしいんだよ？　でも、んぅっ、はぁっ、見られてると、身体が熱くなっちゃってぇ……ん、ぁああっ": "現在……我也還是有點害羞的哦？但是，嗯嗚，哈啊，被看着的話，身體就會變得好熱……嗯，啊啊啊", "人間さんも感じてるんだよねぇ……？　はあっ、んあっ、ひゃあんっ！もう、あそこがカチコチだよっ？　んんっ、あ゛うんっ……！": "人類君也很有感覺吧……？ 哈啊，嗯啊，呀啊嗯！那裏，已經硬邦邦的了哦？ 嗯嗯，啊嗚嗯……！", "恍惚に打ち震える表情に、愛おしささえ感じる自分がいた。": "她那恍惚地顫抖着的表情，甚至讓我感到憐愛。", "はうんっ、あぁんっ！　また、ボクの中でビクビクって……！やっぱり、出したいんだよねっ？　ボクの奥に、びゅーってしたいんだよねっ？": "哈嗚嗯，啊啊嗯！ 又在我的裏面一跳一跳的了……！果然，想射出來了吧？ 想在我的裏面，biu地射出來吧？", "あっ、んあぁぁっ！　そんなふうに突かれたら、ボクも我慢できないっ！奥にゴツゴツって、当てちゃダメだよぉっ！　はぅ、んっ、ひゃあっ！": "啊，嗯啊啊啊！ 被那樣頂的話，我也忍不住了！ 不可以頂到深處啦！ 哈嗚，嗯，呀啊！", "腰を性急に動かし、肉棒で膣壁をこそぐ度に締め付けが強くなる。": "每當她性急地扭動着腰，用肉棒摩擦着陰道壁時，裏面就會變得更緊。", "もう、この快楽に身を任せて、理性なんて手放してしまえばいいんだ。": "乾脆就任由這快感擺佈，放棄理性算了。", "ボクも、はぁっ、あっ、もうばかになっちゃう……！　気持ちよすぎて、はぁ、あっ、おかしく、なっちゃうよぉっ！": "我也，哈啊，啊，要變傻了……！ 太舒服了，哈啊，啊，要變得，奇怪了！", "ふあぁっ、くあぁぁんっ……！　もう、お腹の中がぁっ！溶けちゃうくらい熱いのぉっ！　ひぐうんっ……！　あ゛っ、う゛あぁぁん！": "呼啊啊，咕啊啊啊嗯……！ 腹部裏面，已經！ 熱得快要融化了！ 咿咕嗚嗯……！ 啊，嗚啊啊啊嗯！", "人間さんの全部が欲しいよぉっ！　ひゃあんっ、あうんっ、くあ゛ぁっ！ボクの身体も、なんか……おかしいっ！　あ゛っ、あっ、なにか来てるぅっ！": "我想要人類君的一切！ 呀啊嗯，啊嗚嗯，咕啊啊！ 我的身體，也好像……變得奇怪了！ 啊，啊，有什麼要來了！", "ひゃあっ、あ゛あんっ！　はあぁぁぁぁぁぁぁんっ……！": "呀啊，啊啊嗯！ 哈啊啊啊啊啊啊啊啊嗯……！", "うなぎの身体が一瞬強張る。": "鰻魚的身體一瞬間繃緊了。", "それと同時に、ペニスから大量の精液が放たれた。": "與此同時，陰莖裏噴出了大量的精液。", "ああっ、はあっ……。す、凄い量のエルマイトだよぉっ……。こ、こんな凄い力を、人間さんは持ってるんだねっ……？": "啊啊，哈啊……好，好厲害的聖之力啊……人，人類君，居然擁有這麼厲害的力量啊……？", "純粋な笑みを向けられて、ドキリとする。": "她對我露出純粹的笑容，讓我心跳加速。", "彼女に欲情したのは、体液の媚薬成分のせいだけではないのかもしれない。": "對她產生情慾，或許並不只是因爲體液裏的媚藥成分。", "純朴な魂と、豊かな身体のアンバランスさは、改めて考えると魅力的だった。": "純樸的靈魂和豐滿的身體之間的不平衡感，仔細想想也別有一番魅力。", "ボク、人間さんのこと……もっと知りたくなっちゃったかも。ねえっ、もっともぉーっと、ボクの中でびゅーってしてよっ？それじゃあ、動くからねって……！　あんっ、ああっ！": "我好像……更想了解人類君了。吶，再多在我的身體裏射一點吧？那我要動咯……！ 啊嗯，啊啊！", "うなぎの身体が動き出す前に、自ら腰を突き上げていた。": "在鰻魚的身體開始動起來之前，我主動挺起了腰。"}