{"まさか、こんなとんでもない精霊さんに出会ってしまうなんて、思っていませんでしたね……": "没想到，居然会遇到这么不得了的精灵……", "ピュルテ": "看板", "ふふっ！ ロゼッタ・ゲートに精霊なんていないと思ってた？ それとも、こんな美人だと思ってなかったとか？": "呼呼！你以为罗塞塔之门没有精灵吗？还是说，你没想到会是这样的美人？", "ロゼッタ": "洛赛塔", "ずいぶん自信過剰ね": "太有自信了", "ドロシー": "桃樂絲", "ユーもね！": "你也是！", "私の何を知ってるっていうのよ": "你又了解我什么了", "だってユーはロゼッタ・ゲートを通ったでしょ？ そのとき、ユーのココロは丸裸、オールヌードになったも同然なのよ": "因为你通过了罗塞塔之门吧？那时，你的心就等同于全裸了哦", "そうだったわ。この人、私のこと全部知ってたわ": "是啊。这个人，知道我的全部啊", "せっかくこうして精霊として実体化して、コミュニケーションとれるようになったので、ぜひ伺いたいことがあるんです": "难得我作为精灵实体化，能够与你们交流，所以有件事想请教一下", "なになに？ なんでも言ってみなさいよ！": "什么什么？尽管问吧！", "私はどうしてロゼッタ・ゲートに入れないんでしょうか": "我为什么不能进入罗塞塔之门呢？", "あのね、ロゼッタ・ゲートを通過するには格が必要なのよ。人間界に、どれくらい存在が浸透してるか、っていうのが大事": "那个啊，要通过罗塞塔之门需要相应的等级。重点在于，你的存在对人界渗透到什么程度", "存在が浸透……ですか": "存在渗透……吗？", "ゲートを通ると、可能性をたどっていった結果に一気に達するの。スキップ機能っていうと、人間さんはわかりやすいかしら": "通过门后，会一口气到达沿着可能性前进的结果。对人界来说，用快进功能来解释应该比较好理解吧", "いずれはたどり着いた未来ってことよね。作り物ってわけじゃない": "也就是迟早会到达的未来吧。并不是凭空创造出来的", "資格が無くても私の力があれば、可能性を垣間見ることはできる。これはプレビュー機能みたいなもの。でも、結果を持ち帰ることはできないのよ": "即使没有资格，只要有我的力量，就能窥见可能性。这就像是预览功能。但是，不能把结果带回来", "そんなの、意味ないじゃない": "那不就没意义了吗？", "可能性があると信じられることは、成長になると思うけど。垣間見るっていうのは、経験値にもなるし": "我相信有这种可能性，我认为这会促进成长。窥见可能性，也能成为经验值。", "ピュルテは人間界を行き来する能力なんて持ってたのよ。それでもダメなの？": "看板拥有在人界来往的能力。即使这样也不行吗？", "ノンノン。それとこれとはまったく別なのよ。ミーなら、ちょっとお試しで、もしもの世界を見せてあげることはできるけど、本当に実現するには資格はマストなの": "不对不对。这是两码事。我虽然可以让你试试看，让你看看假想世界，但要真正实现的话，资格是必须的", "そうなんですか……。私も皆さんみたいに強くなれるかと思ったんですが": "是这样吗……我还以为我也能变得像大家一样强呢", "そんなときはコレよ！": "那时候就用这个！", "それは……なに？ 本みたいだけど": "这是……什么？看起来像是书", "プレビューもそう簡単にできるわけじゃないけど、私に頼らなくても可能性を拡げることはできるでしょ": "虽然预览也不是那么容易就能做到的，但就算不依靠我，你也可以扩展可能性吧", "それで、この本が役に立つんですか？": "那么，这本书能派上用场吗？", "チェルト！ 読書とは疑似体験。経験値を増やせば可能性は広がるの": "当然！读书就是模拟体验。只要增加经验值，可能性就会扩大", "正論だけど、ピュルテが求めてることとは違うかもね。まあ、地道にがんばれってことなのよ": "虽然说得没错，但可能和看板想要的不一样。不过，意思就是脚踏实地地努力吧", "そうですよね。えっと、本のタイトルは……『人妻女教師の淫らな授業』。って、ロゼッタさん、これ！？": "是啊。呃，书的标题是……《人妻女教师的淫荡课程》。喂，洛赛塔，这是！？", "エロエロ経験値もモルト・インポルタンテでしょ？": "色色的经验值也很重要吧？", "ピュルテの道は険しそうね……": "看板的路似乎很险峻呢……", "『童貞調教～青い果実の戯れ～』": "《处男调教～青涩果实的嬉戏～》", "そんなタイトルを読了し、ため息まじりに本を閉じるロゼッタ。": "洛赛塔读完这个标题，叹着气合上书。", "初々しい童貞をいただくの……クルわぁ……。うん、これはやってみるしかないね！　レッツ・トライ！": "纯情的处男……好棒……嗯，这本一定要试试看！　Let's try！", "ロゼッタは、自らの本体であるゲートに手をかざす。その先には、オトギノクニですらない別次元が広がっていた。": "洛赛塔把手伸向自己的本体传送门。在那前方，是连童话之国都不是的另一个次元。", "別次元に干渉することができる、という稀有な能力を、彼女は性欲の発散だけに使おうとしているのだ。": "她拥有干涉其他次元的稀有能力，而她却只用来发泄性欲。", "んー……でも私、美人だから……ガチ恋とかされても面倒だし……そうだ！　ジジだけ……ちんちんだけ出しちゃえばいいのよ！": "嗯……但是，我是美人……要是被真心爱上也很麻烦……对了！只把鸡鸡……只把鸡鸡拿出来就好了！", "んんっふぅ……っ♪　すごく立派ね。こんなに固くしちゃって……はぁっ……": "嗯嗯呼……♪　好雄伟啊。变得这么硬……哈啊……", "異世界と繋がったゲートから、探り当てたターゲットの下半身だけを引きずり出し、ロゼッタはその上にまたがった。服をはだけ、自ら乳房を慰めながら、出現した肉茎を陰唇に擦り付ける。": "洛赛塔从连接着异世界的传送门中，只把找到的目标的下半身拉了出来，然后跨坐在上面。她敞开衣服，一边自慰乳房，一边用阴唇摩擦出现的肉茎。", "ああっ！？　な、なにこれ、何がどうなってんの！？　あなたは誰なんですか、ここはどこですかっ！": "啊啊！？　这，这是什么，到底发生了什么！？　你是谁，这里是哪里！", "童貞？": "处男？", "ユーが住んでいる世界とは別の空間よ……ん、はぁっ、あっ、こんなに固くして……ねえ、挿れてもいいでしょう……？": "这里是和你住的世界不同的空间哦……嗯，哈啊，啊，变得这么硬……呐，可以插进去吧……？", "な、なな、なに言ってるんですか！　ダメに決まってるでしょうっ。好きでもない人と、そんな、せ、セセセ": "你，你你，你在说什么啊！　肯定不行的吧。和不喜欢的人，做，做做做", "こんなにスタンバイできてるのに、ん、はぁ……無理しなくていいのよ……いきなり呼んだのに、こんなにして。いつも勃起してるの……？": "已经这么有干劲了，嗯，哈啊……不用勉强自己哦……明明突然被叫出来，却变得这么硬。你平时就一直勃起着吗……？", "そんなわけないでしょう！？　たまたまオナニーしてたから……っ": "那怎么可能！？　只是碰巧在自慰……", "そうだったの……じゃあもう、擦ってたの？　ねえ……。イク寸前だった？　これは、射精寸前のちんちんってこと……？": "是这样啊……那已经摩擦过了？　呐……就差一步了吧？　这是，就差一步射精的鸡鸡……？", "ううん、違うよね。だってガマン汁の一滴も出てないもの。マスターベーション、始めるところだったんでしょ": "不对，不是吧。因为连一滴忍耐汁都没流出来。你正准备开始自慰吧", "そうですよ！　エロ動画見て、そろそろシコろうかってときに、こうして……っ！": "是啊！　正好看完色情视频，准备撸一发的时候，就变成这样了……！", "なら良かったじゃない、んっ、自分の手でするより、絶対気持ちいいから……はぁっ、んっ、あぁっ、固いの、伝わってくる……っ": "那不就正好吗，嗯，比起用自己的手，这样绝对更舒服……哈啊，嗯，啊啊，硬硬的，传过来了……", "ねぇ……念のために聞くけど、ユーは童貞よね？": "呐……以防万一问一下，你还是处男吧？", "いや別に機会はあったんですよ。そういう雰囲気になったこともあるし。でも付き合ってもないのにするのは違うし、相手のことを大事に考えたら": "不，其实还是有机会的。也有过那种气氛。但是没有交往就做也不太好，而且考虑到对方的话", "童貞": "处男", "あああっ、めんどくさいっ、その反応は間違いなくチェリーっ、んっ、じゃあ、いただきます……っ！！": "啊啊啊，好麻烦，这个反应肯定是处男，嗯，那，我就不客气了……！！", "ああああぁぁ……っ！！　チェリーなちんちんっ、いただいちゃってるわ……はぁっ、あっ、誰だか知らないけど、この人の人生初……っ、はぁっ、ミーの、あそこで……ゼゼットで……っ！": "啊啊啊啊啊啊……！！　处男肉棒，被我吃掉了……哈啊，啊，虽然不知道是谁，但这是他人生第一次……哈啊，在我的，那里……小穴里……！", "あぁっ、はぁっ、あっ、いいっ……動かし方も知らない、この感じ……っ、はぁっ、あっ、まさにチェリーね……っ、んっ、はぁんっ、あぁっ": "啊啊，哈啊，啊，好棒……连怎么动都不知道，这种感觉……哈啊，啊，真是处男呢……嗯，哈啊嗯，啊啊", "あああぁぁっ、こ、これっ、入ってるんですか……！？　なんだこれ、ううっ、すごいっ……ぬめぬめしてて、あったかくて……！": "啊啊啊啊啊，这，这个，插进去了吗……！？　这是什么，呜呜，好厉害……滑滑的，好温暖……！", "初めての膣肉の感触に、童貞は下半身をジタバタさせながらうめく。": "第一次感受到小穴的触感，处男的下半身一边挣扎一边呻吟。", "ロゼッタは愉しそうに、その上で腰を揺する。": "洛赛塔愉快地在他身上扭动着腰。", "はぁんっ、んぅっ、いいっ……♪　ガッチガチに固くて、逞しくて……なのに、何もできない、この感じ……っ！　はぁっ、あっ、あはぁっ": "哈啊嗯，嗯呜，好棒……♪　硬邦邦的，好健硕……但是，却什么都做不了，这种感觉……！　哈啊，啊，啊哈啊", "大丈夫、お姉さんに任せて……気持ちよくしてあげるからっ、はぁっ、あっ、はぁんっ、んっ、んくぅっ": "不用担心，交给姐姐吧……我会让你舒服的，哈啊，啊，哈啊嗯，嗯，嗯咕", "少し大きめの乳首を、自らの指で愛撫しながら恍惚とするロゼッタ。普段の衣装は、内側に薄手の当て布が仕込まれている。そうでなくては、乳首が浮いてしまうためだ。": "洛赛塔爱抚着自己硕大的乳头，沉浸在快感之中。平时的衣服内侧都贴着一层薄布，不然乳头就会凸出来。", "はぁっ、あっ、あぁんっ、ミーのゼゼットのっ、んっ、奥まで届いてる……童貞ちんちんのくせに、生意気……っ、はぁっ、あぁうんっ": "哈啊，啊，啊啊嗯，咪的杰杰特，嗯，插到最里面了……明明是处男肉棒，却这么嚣张……哈啊，啊啊呜嗯", "でもっ、んっ、ミーのナカでっ、んっ、びくびくしちゃって……そんなところは可愛いっ……♪": "但是，嗯，在咪的里面，嗯，一跳一跳的……这种地方好可爱……♪", "ああああっ、そんなに動かしたらっ、あぁっ、気持ちヨすぎて……！": "啊啊啊啊，动得这么激烈，啊啊，太舒服了……！", "はぁんっ、んっ、あぁんっ、だめっ、まだイッたらだめよっ、んっ、あぁっ、あふぅっ！": "哈啊嗯，嗯，啊啊嗯，不行，还不能射出来，嗯，啊啊，啊呼呜！", "手でするのと全然違うっ、オナホよりもずっとずっと……あぁあああぁっ": "和用手完全不一样，比飞机杯还要舒服……啊啊啊啊啊啊", "はぁっ、あっ、あんっ、気持ちいいでしょっ、んっ、はぁっ、あんっ、腰っ、とまんなぁいっ、んっ、ふあああっ": "哈啊，啊，啊嗯，很舒服吧，嗯，哈啊，啊嗯，腰，停不下来，嗯，呼啊啊啊", "びくびく、してるっ、はぁっ、童貞ちんちんっ、イキそうになってるの……？　だめ、まだ、我慢してっ、もっと味わいたいんだからぁっ、あっ、んふぅっ": "一跳一跳的，哈啊，处男肉棒，要射了吗……？　不行，再忍耐一下，我还想多享受一会儿，啊，嗯呼呜", "ムリムリムリっ、もうガマンできな……ぁあああっ！？": "不行不行不行，已经忍不住了……啊啊啊啊！？", "んんんぅぅううぅ……！？": "嗯嗯嗯呜呜呜呜呜……！？", "暴発してしまった童貞の肉棒から、熱い精液がぶちまけられ、ロゼッタの膣口を白く汚した。": "处男的肉棒突然爆发，滚烫的精液喷射而出，将洛赛塔的穴口染成一片白浊。", "あ、はぁ……ガマン、できなかったのねぇ……。そんなにミーのゼゼット、気持ちよかったの……？　ふふっ……": "啊，哈啊……没能忍住呢……我的小穴，有那么舒服吗……？ 呼呼……", "はぁ、あぁっ……こんなに出しちゃって……初めてのセックスはどうだった……？": "哈啊，啊啊……射了这么多……第一次做爱的感觉怎么样……？", "はぁはぁ、す、すごかった……すみません、ナカで出してしまうなんて。ちゃんと責任はとりますから……": "哈啊哈啊，太，太棒了……对不起，居然射在里面了。我会负起责任的……", "ふふっ……安心して。私は可能性を操作できるの。デキたかデキてないか分からない段階なら、どちらかの可能性に限定できるから": "呼呼……放心吧。我可以操作可能性。在不知道有没有怀孕的阶段，可以限定为其中一种可能性", "え？　なに言って……いや、それより、あの、名前もまだ知らないんですが、こうなったからには結婚を前提にお付き合いしてください": "咦？ 你在说什么……不对，比起这个，那个，我还不知道你的名字，既然都变成这样了，就请你以结婚为前提和我交往吧", "俺、あなたのこと好きになりまし……うああああ！？": "我，喜欢上你了……呜啊啊啊啊！？", "そういう面倒なのはいいから。だったら帰ってね。アディオース♪": "这种麻烦事就免了。那你就回去吧。Adios♪", "何か言いかけていた元童貞の男を、ロゼッタは強引にゲートの向こう側へと押し込め、扉を閉めてしまったのだった。": "洛赛塔强行将正要开口的前处男推入传送门，然后关上了门。"}