{"お腹一杯になったら、眠くなってきちゃった。いいお天気だし、ここで寝ちゃおっかなーっ！": "肚子填饱了，就有点困了。天气这么好，就在这里睡一觉吧！", "うなぎ": "鳗鱼", "今日のうな重も最高に美味しかったし……。きっと、明日のうな重だって……考えただけで涎が……": "今天的鳗鱼饭也超级好吃……明天的鳗鱼饭肯定也……光是想想就流口水了……", "神殿に用意された自宅の軒下で、のんびりとウナギを水槽に移していたときだった。": "在神殿为她准备的家的屋檐下，她正悠闲地把鳗鱼移到水槽里。", "バランスを崩したうなぎは水槽を倒してしまった。": "失去平衡的鳗鱼把水槽弄倒了。", "飛び出したウナギたちは一斉に彼女へ飛びかかる。": "跳出水槽的鳗鱼们一齐扑向了她。", "――っ！　ひゃ、ううんっ！　なにこの、ウナギたちっ！ボクの身体に絡みついて……！　ひゃあっ、そんなにされたら、汗がっ！": "——！呀，呜呜！这些鳗鱼，怎么回事！缠住我的身体了……！呀啊，被这样缠着，汗要……！", "うなぎの体液は、すべての生物を発情させてしまう。": "鳗鱼的体液会让所有生物发情。", "ボクの体液に触れたら、キミたち……発情しちゃうのにぃっ！あっ、嫌っ、嫌ぁぁんっ！　ぬるぬるしてきちゃったよぉっ！": "触碰到我的体液后，你们……明明就会发情的！啊，不要，不要啊啊！　变得黏糊糊的了！", "ひゃあっ、身体に、絡みついてっ……！　あっ、お尻ぃっ！う、うあぁっ……！　そ、そんな、ところに、入れないでよぉっ！": "呀啊，缠住身体了……！　啊，屁股！呜，呜啊啊……！　不，不要，插进那种地方啊！", "ぐうっ、あぁぁぁんっ！　あ゛っ、はあっ、ひゃあんっ……！ウナギさんたち、ボクの体液ですっかり発情しちゃったんだねっ……！": "呜呜，啊啊啊啊嗯！　啊，哈啊，呀啊嗯……！童话里克鳗鱼们，因为我的体液完全发情了呢……！", "無数のオトギリクウナギたちは、大きくうねってその身を突き動かす怒りを表現した。": "无数的童话里克鳗鱼们，大幅度扭动着身体，用身体的动作表达愤怒。", "お尻の中ぁっ！　ぬ、ぬるぬるって、動くの気持ち……悪いよぉっ！や、やあんっ……！　ふあっ、くあぁっ！　ボクの中で動かないでぇっ！": "肛门里面！　黏，黏糊糊地，动来动去，好……恶心！呀，呀啊嗯……！　呼啊，呜啊啊！　不要在我里面动啊！", "ウナギの精霊であるにも関わらず、ウナギを食す彼女に、オトギリクウナギたちは反逆の狼煙を上げたのだ。": "童话里克鳗鱼们，向明明是鳗鱼的精灵却吃鳗鱼的她，点燃了反叛的狼烟。", "特に、彼女の菊門を押し広げて体内へと侵入した細身のウナギは、全身でその怒りを表している。犠牲も厭わない覚悟だ。": "特别是撑开她的菊门侵入到体内的细长鳗鱼，用全身表达着愤怒。那是不惜牺牲的觉悟。", "はあんっ、ふあっ……！　ああっ、この状況はマズいよぉっ！ひゃあんっ！　はあっ、ふうっ……！　誰か、助けてぇっ！": "哈啊嗯，呼啊……！　啊啊，这个状况很不妙啊！呀啊嗯！　哈啊，呼呜……！　谁来，救救我！", "こんなに沢山のウナギ、ボクの力じゃ振りほどけないよぉっ……！はうんっ、ふあぁんっ！　お尻の中っ、擦られると、力が抜けてっ……！": "这么多鳗鱼，凭我的力量根本甩不掉啊……！哈嗯，呼啊啊嗯！屁股里面，被摩擦的话，会没力气的……！", "ウナギたちは、彼女の体液を浴びる程に動きが活発になった。": "鳗鱼们，越是沐浴在她的体液中，动作就越活跃。", "菊門を貪るウナギは、最たる例だ。さらに奥に進み、肉壁を蹂躙する。": "贪食着菊门的鳗鱼，就是最好的例子。它往更深处前进，蹂躏着肉壁。", "ひゃう゛っ、あんっ、ぐうぅんっ……！　んっ、はあっ、ムリぃっ！ボクが動けば動く程、体液が出ちゃってる気がするっ……！　うぁぁっ！": "呀呜，啊嗯，咕呜呜嗯……！嗯，哈啊，不行了！我越是动，感觉体液就流得越多……！　呜啊啊！", "待って、お尻の次はそこなのぉっ！？　ひぃあっ、擦っちゃダメぇっ！そ、そこはっ……！　ボクの、大切なところなんだからぁっ……！": "等下，屁股之后是那里吗！？　呀啊，不能摩擦那里！那，那里是……！　我，重要的地方啊……！", "あ゛っ、はあっ！　んんっ！　嫌ぁっ！　ふ、太いよぉっ！そんなふうに、激しく動かないでぇっ！　きゃ、あっ、ぐあぁぁんっ！": "啊，哈啊！　嗯嗯！　不要！　好，好粗啊！不要那么激烈地动啊！　呀，啊，咕啊啊啊嗯！", "全身くまなくぬめりで刺激されてしまった、うなぎ。": "鳗鱼全身上下都被湿滑的刺激所侵袭。", "元来、彼女は敏感で濡れやすい。": "原本，她就敏感又容易湿。", "んぁ、ああ゛っ、ナカ、うごいちゃ、だめぇっ！　ん、は、はぁっ！": "嗯啊，啊啊，里面，不能动啊！　嗯，哈，哈啊！", "それではここで、おさらいしよう。": "那么，让我们复习一下吧。", "【オトギリクウナギ】一般的なウナギの亜種で、短時間での陸上活動が可能。": "【童话里克鳗鱼】是鳗鱼的亚种，能够在短时间内在陆地上活动。", "ブルカニロ博士の研究によれば、陸上活動中に頭頂部からβ―エクスタミンを分泌しており、その成分に催淫効果がある。": "根据布鲁卡尼罗博士的研究，它们在陆地活动时会从头顶分泌出β―淫毒，其成分具有催淫效果。", "んぁああっ、あっ、すっごく、暴れてっ、はぁっ、あぁんっ！　だめ、そんな、奥にいっちゃ、だめぇっ……！！": "嗯啊啊啊，啊，好激烈，哈啊，啊啊嗯！不行，不能，那么深……！！", "ひうんっ！　ああっ！　そんなにしたら、こ、壊れちゃうよぉっ……！あそこの中で、暴れちゃダメぇっ……！　ぐぁんっ、ひゃうんっ！": "咿呜！啊啊！那么激烈的话，会，会坏掉的……！不能在里面，那么激烈地动……！　咕啊，呀嗯！", "拒絶する口ぶりとは反して、うなぎの蜜壺は潤っていた。": "与她拒绝的口吻相反，鳗鱼的蜜壶十分湿润。", "蜜が絶えず滴り落ち、その快楽の度合いを示している。": "爱液不停地滴落，显示着她快乐的程度。", "はぁあああぁっ、あっ、んぁ、んぅ！　な、なにこれぇ、こんな気持ちいいの、し、知らないっ、はぁっ、あっ": "哈啊啊啊啊，啊，嗯啊，嗯！这，这是什么，这么舒服的，我，我不知道，哈啊，啊", "おかしくっ、なっちゃうぅ……！　あたま、ばかに、なっちゃうよっ": "要变得，奇怪了……！脑袋，要变得，不正常了", "うなぎの膣内に潤いを求めたウナギが、うなぎの愛液が持つ催淫効果で興奮し、ウナギが膣奥に潜り頭頂部の催淫成分を子宮口に擦り付ければ、うなぎは更に興奮を増す。": "鳗鱼的阴道内寻求着润滑，鳗鱼的爱液具有催淫效果，鳗鱼因此兴奋起来，鳗鱼潜入阴道深处，用头顶的催淫成分摩擦子宫口，鳗鱼因此更加兴奋。", "快楽のスパイラルに陥った両者は、泥仕合の様相を呈していた。": "陷入快乐间谍拉尔的两者，呈现出泥沼般的景象。", "もちろん、彼女らは泥鰌ではなく鰻なのだが。": "当然，她们不是泥鳅，而是鳗鱼。", "ウナギさん、どんどん熱くなってるよぉっ！　くうっ、あっ！これ以上、興奮したらダメだってばぁ……！　ひうんっ、ああっ、やぁん！": "鳗鱼小姐，你越来越热了哦！　咕呜，啊！不能再，再兴奋下去了……！　咿呜嗯，啊啊，呀啊嗯！", "ああっ、う゛っ！　くうぅんっ！　吸い付いちゃダメぇっ！お尻も、あそこも、ぐちゃぐちゃだよぉっ……！": "啊啊，呜！　咕呜呜嗯！　不能吸那里！屁股，还有那里，都变得乱七八糟了……！", "『水を得た魚』とはこのことだろうか。": "这就是所谓的『如鱼得水』吧。", "彼女の身体に絡みつくウナギたちは、悦び、踊っているようにも見えた。": "缠绕在她身上的鳗鱼们，看起来像是在愉悦地舞动着。", "そこっ、ゴツゴツって、頭を当てないでぇっ！　あ゛っ、あっ、あーっ！あぁっ、ふぅんっ！　そこは気持ち良くなっちゃうのぉっ！　ひゃ、あぁんっ！": "那里，不要用头，顶我！　啊，啊，啊——！啊啊，呼嗯！　那里会变得好舒服的！　呀，啊啊嗯！", "いつの間にか、うなぎ自身も大胆に腰を振り始めている。": "不知何时，鳗鱼自己也开始大胆地扭动起腰肢。", "もう、我慢できないよぉっ！　ふあぁ、あぁんっ……！ひぃんっ！　そんなにグチュグチュされたら、もうっ、もうっ！": "已经，忍不住了！　呼啊啊，啊啊嗯……！咿嗯！　被那样咕啾咕啾地摩擦的话，已经，已经！", "イクぅっ！　イっちゃうよぉっ……！　あ゛ぁぁ、んあぁっ！ボク、ウナギに好きにされて、イっちゃうんだぁっ！　んんっ、はあっ！": "要去了！　要去了……！　啊啊啊，嗯啊啊！我，要被鳗鱼弄得，高潮了！　嗯嗯，哈啊！", "悦を求めるうなぎの身体が、ブルブルと小刻みに震えた。": "追求愉悦的鳗鱼，身体开始微微颤抖起来。", "あ゛ぁぁんっ、きゃあぁぁぁぁぁぁぁぁぁぁんっ！": "啊啊啊嗯，呀啊啊啊啊啊啊啊啊啊啊啊嗯！", "秘部から、愉悦の証が放たれていく。": "从秘部，释放出了愉悦的证明。", "あぅん、あひっ……あぁぁ、ふあぁぁっ……！気持ちいっ！　気持ちいいのぉっ！　凄く、いいのぉっ……！": "啊嗯，啊咿……啊啊啊，呼啊啊啊……！好舒服！　好舒服啊！　太棒了……！", "大量の潮が、彼女の身体を濡らしている。": "大量的爱液，将她的身体都打湿了。", "それを求めて、ウナギたちが蠢き出す。": "为了寻求更多爱液，鳗鱼们开始蠢蠢欲动。", "はあっ、ああっ……。こ、これじゃあ、キリがないよぉっ……！": "哈啊，啊啊……这，这样下去，没完没了啊……！", "もう、放してよぉっ……。はあっ、ううっ……！ボク、なにか悪いことでもしたのかなぁ……？": "快点，放开我啦……。哈啊，呜呜……！我，是做了什么坏事吗……？", "あと何度、絶頂させられたとても、うなぎが自らの罪を自覚することはなさそうだ。": "不管再让她高潮多少次，鳗鱼似乎都不会意识到自己犯下的罪行。"}