{"それで、あなたが人間さんね。ふうん、確かに異質な存在ね": "你就是人类君吧。嚯，确实是个异质的存在呢", "ロゼッタ": "洛赛塔", "見ただけでわかるんですね": "一眼就看出来了呢", "ピュルテ": "看板", "天空神殿に言われて、ピュルテは人間界まで行ったのよ": "看板是被天空神殿叫去人间界的哦", "ドロシー": "桃樂絲", "ふーん。レグルスは私に知られたくなかったのかしらね。感じ悪っ": "嗯——雷古鲁斯不想让我知道吗。感觉好差", "え、ロゼッタは天空神殿側じゃないの？ それともコミッティ側？": "哎，洛赛塔不是天空神殿那边的吗？还是说，是評議會那边的？", "どっち側でもないわよ。私のほうが先にいたんだから、後から来て命令される筋合いなんてないし": "我两边都不是哦。我先来的，后来的凭什么命令我", "ずっと、ずっと前から、私はこのオトギノクニで存在してるのよ。言ってみれば、先輩でしょ？": "我从很久很久以前，就存在于这个童话之国了。说起来，我算是前辈吧？", "あれ……ということはもしかして、グランド・リヴィジョンのことも詳しくご存知なんですか？": "那个……也就是说，莫非，您对", "ああ……まあ、知ってるような、知らないような。面白い話でもないから、そんなことはいいのよ": "啊啊……嗯，好像知道，又好像不知道。反正也不是什么有趣的事，那种事无所谓啦", "それより人間さん、あなたはとっても興味深いわ": "比起那个，人間君，你非常有意思哦", "可能性に満ち溢れてる……もっとあなたの可能性を見てみたい。ポッシビリティの塊だわ": "充满可能性……我想看到更多你的可能性。你是可能性的集合体哦", "ちょ、ちょっと、ロゼッタさん。いきなり人間さんの顔を撫で回すなんて、それはどういう意味があるんですか？": "等，等一下，洛赛塔小姐。突然就摸人間君的脸，这是什么意思？", "ふふ、ジェラシーね。でも、そのジェラシーが愛する彼の可能性を狭めてしまうとしたら？": "呵呵，嫉妒呢。但是，如果这份嫉妒会缩小心爱的他的可能性呢？", "ううっ……そ、そんなふうに言われたら、私……何も言えなくなっちゃいます": "呜呜……被，被你这么一说，我……就什么都说不出来了", "どんな可能性があるわけ？": "他有什么可能性？", "可能性は本来、誰だって無限だけどね。特にグランド・リヴィジョン以降は。でも、彼はいくつもの未来がハッキリ見えるの。この世界では珍しいことよ": "每个人本来都是有无限的可能性的。特别是", "そうなんですね。人間さんはそもそも、この世界の人じゃないからかもしれません": "是这样啊。可能是因为人間君本来就不是这个世界的人吧", "ていうか、やっぱりグランド・リヴィジョンのこと、知ってるんじゃないの？": "话说，你果然知道", "さあ？ それより人間さん、あなたにイイものを見せてあげる。そこの三つ編みの彼女みたいに通りきらなくても、可能性を感じるだけで意識は変わるものよ": "不知道。比起那个，人間君，给你看看好东西。就算不像那边那个麻花辫的她那样通过，只要感受到可能性，意识就会改变哦", "うう、人間さん……。気をつけてくださいね……！": "呜呜，人間君……。请小心点……！", "通された部屋は、ごく普通の内装だった。ただ一点、開いた扉の先に青紫色の謎の空間が広がっていることを除いて。": "通过的房间，装潢非常普通。只是有一点，打开的门的前方，是一片蓝紫色的神秘空间。", "リラックスして。あなたのその溢れるエルマイトで、可能性のひとつを試すだけ。楽しみましょう、きっとプラスになるわ": "放松。只是用你那溢出的圣之力，尝试一种可能性而已。享受吧，一定会对你有好处的", "ふいに下腹部がむずむずする感触があった。ペニスではない、もっと奥の方のような……。": "突然，下腹部有种痒痒的感觉。不是阴茎，而是更深处的地方……。", "じゃあ、始めましょ？　あなたも服を脱いで……": "那，开始吧？　你也把衣服脱掉……", "服を脱ぎ捨てるロゼッタ。やっぱりクロスする展開か、とロゼッタの美貌に心を踊らせながら服を脱ぐ。そこで、違和感に気づく。": "洛赛塔脱掉了衣服。果然是要交错吗，我一边看着洛赛塔的美貌，一边脱掉衣服。这时，我注意到了违和感。", "自分の胸元には立派な双丘があった。": "自己的胸前有一对雄伟的双峰。", "この空間には可能性しかないの。世界の法則なんて、関係ない。さあ、楽しんで……♪": "这个空间里只有可能性。和世界的法则什么的，没有关系。来，享受吧……♪", "こちらをベッドに押し倒すロゼッタ。その股間からは、雄々しいペニスが生えていた。": "洛赛塔把我推倒在床上。她的股间，长着一根雄伟的阴茎。", "ふふっ、いい顔……おっぱい、気持ちいいのね？　ほら、もっとしてあげるから……ん、はぁっ、あぁっ……": "呵呵，表情不错……胸部，很舒服吧？　来，我给你更多……嗯，哈啊，啊啊……", "ロゼッタにベッドに押し倒され、乳房を揉みしだかれる。そう、自分の乳房だ。": "我被洛赛塔推倒在床上，揉着乳房。没错，是自己的乳房。", "結構おっぱい大きいのね……ちんちんも、大きいけど♪　おっぱい揉まれてるだけで、こーんなにビンビンになっちゃって。アグレッシブね": "胸部挺大的呢……鸡鸡也很大♪　只是揉着胸部，就变得这么硬了。真是好色呢", "ほら、わかるでしょ。もうガマン汁でべっとべと……。こすってあげるだけでくちゅくちゅ言って……遠慮しないで、声出していいのよ": "看，你明白了吧。已经因为忍耐汁变得黏糊糊的了……只是摩擦一下就发出咕啾咕啾的声音……不用客气，可以叫出来哦", "これまでも、乳首を責められたことはあった。だが、同時に揉みしだかれるのは当然ながら、初めての経験だった。": "虽然之前也有被玩弄乳头过。但是，同时揉着胸部，还是第一次。", "誤解しないでね。その胸の大きさは、ユーの身体が持つ可能性。ミーの趣味じゃないから。もしあなたが女の子だったら、程々の巨乳だってことね": "别误会了。这个胸部的大小，是尤的身体所拥有的可能性。并不是我的兴趣。如果你是女孩子的话，就是个巨乳", "あぁ……やらしいのね。こんなに乳首、固くしちゃって……。淫乱なのね": "啊啊……真下流呢。乳头都这么硬了……真是淫乱", "だってそうでしょ？　あなた、強い性欲と、そこからくるエッチな妄想で、世界を救えるほどエルマイトを溜めてるのよ。それが女の子なら当然、肩書は淫乱ビッチでしょ": "不是吗？你有着强烈的性欲，以及由此而生的色情妄想，积攒了足以拯救世界的圣之力。如果这是女孩子的话，当然就是淫乱婊子了", "少し触られただけでハァハァしながら、こんなに敏感に反応しちゃって……根っからのスケベなのよ。いやらしい、メス犬……ふふっ": "只是稍微摸一下就喘着粗气，反应这么敏感……真是个彻头彻尾的色鬼。下流的，母狗……呵呵", "冷静に考えれば、普段から人間さんのエッチくらい言われるし、なんとも思っていなかったはずだ。なのに、女性の部分が自分にあると考えるだけで、淫乱呼ばわりが何故か羞恥を引き起こす。": "冷静想想，平时就被人间君说下流，应该不会有什么想法。但是，只是想到自己有女性的部分，被说淫乱就不知为何感到羞耻。", "今からこんなじゃ、私のちんちんに耐えられるのかしら？　でも、もう欲しくて仕方ないみたいだし……": "现在就这样，能忍受我的鸡鸡吗？但是，好像已经想要得不得了了……", "……何を言っているのか。彼女のペニスでこちらをどうするか聞き返そうとした瞬間、股間に異物感があった。": "……在说什么呢。正想问她的阴茎要怎么对付我的时候，股间传来了异物感。", "おっぱいだけ女の子になってると思ったの？　大丈夫、怖くないわ。それに……あなた、おつゆでびっちょびちょよ。おもらししたみたい……": "你以为只有胸部变成女孩子吗？　没事的，不用害怕。而且……你都湿成这样了。就像尿裤子了一样……", "ふぅううううっ……あぁっ、いいっ……！　奥までたっぷり、おつゆが入ってて……ミーのちんちんにっ、あぁっ、まとわりついてくる……っ！": "呼呜呜呜呜……啊啊，好棒……！　里面都湿透了……我的鸡鸡，啊啊，都黏糊糊的……！", "下腹部をずん、と衝撃が貫く。何かが身体の中に入っている、という強烈な違和感。しかし、突き上げるロゼッタの切っ先が擦れる度に、焼けるような快楽が全身を襲う。": "下腹部传来一阵冲击。有什么东西进到身体里了，强烈的违和感。但是，每当洛赛塔的前端摩擦的时候，灼烧般的快感就会袭向全身。", "本で読んだのよ……これ、『ふたなり』っていうんでしょう？　ちんちんも、まんこも、兼ね備えてるハイブリッド……！": "我在书上看到过……这个，叫做“两性人”吧？鸡鸡和小穴，都有的混合体……！", "ミーも、ユーも、お互いに『ふたなり』になってるってわけ……ね、素敵でしょ……っ、ん、はぁっ、はぁっ、あっ": "我和你，都变成了“两性人”……对吧，很棒吧……嗯，哈啊，哈啊，啊", "もっと聞かせて、ユーの、エッチな声っ、んっ、はぁっ！　恥ずかしいことじゃ、ないからっ、んっ、あぁっ、はぁっ": "再多叫几声，你色色的声音，嗯，哈啊！　这没什么，好害羞的，嗯，啊啊，哈啊", "こんなに、太いちんちんで、んっ、はぁっ、まんこガン突きされたら、声がまんするの、ムリでしょ……っ、んんっ、ふぅっ": "这么粗的鸡鸡，嗯，哈啊，被这样顶着，声音，根本忍不住吧……嗯嗯，呼呜", "とにかく熱い。擦れると、その箇所が火傷しているのではと思えるほど、熱い。しかし痛みではなかった。脳はそれを快楽と判断している。": "总之就是很热。摩擦的时候，甚至会让人觉得那里是不是被烫伤了。但是并不痛。大脑判断这是快感。", "未知の快楽に言葉を紡ぐこともままならず、口を半開きにしたまま獣のようなうめきを漏らしていた。": "未知的快感让我连话都说不出来，只能半张着嘴，发出野兽般的呻吟。", "んっ、ふぅっ、わかってきたでしょ、女の子の気持ち……っ、んんっ、はぁっ、セックスが、全部こんなに、気持ちいいわけじゃないけど……っ、でもっ、あなたとのセックスはイイはず……": "嗯，呼，你明白了吧，女孩子的感受……嗯嗯，哈啊，虽然做爱，不是全部都这么舒服……但是，和你做爱应该很舒服……", "だってエルマイトの塊なんだから……。そう、だから、いままであなたとセックスしてきた女の子は、今のあなたと同じように感じてたと思うわ……": "因为你是圣之力的集合体……没错，所以，至今为止和你做爱的女孩子，应该都和现在的你有同样的感受……", "未だ余裕はないのだが、それでもロゼッタの表情を窺うくらいはできた。彼女もまた、紅潮した顔で快楽に飲まれながら、こちらを見下ろしていた。": "虽然我还没有余力，但还是能观察洛赛塔的表情。她也红着脸，被快感所吞噬，俯视着我。", "切なげな瞳を向け、懸命に腰を振っているロゼッタ。": "洛赛塔用哀求的眼神看着我，拼命地扭动着腰。", "なんだか、少し理解できてきた。": "总觉得，我稍微理解了。", "はぁっ、あっ、あんっ、んっ、もう、出したいっ……ねぇ、１回出してもいい……？　イキたいのっ、んっ、ガマン、できないっ": "哈啊，啊，啊嗯，嗯，已经，想射了……呐，可以射一次吗……？　我想高潮，嗯，忍不住了", "こくこく、とうなずく。声で応じることすらできなかった。": "我点了点头。连声音都发不出来。", "だが、このままでは意識がどうにかなりそうだったから、その申し出はありがたかった。": "但是，再这样下去我可能就要失去意识了，所以我很感谢她的提议。", "ロゼッタは抽挿を一気に加速させながら、こちらの下半身を太ももでがっちり固定する。": "洛赛塔突然加快了抽插的速度，同时用大腿紧紧地夹住了我的下半身。", "はぁっ、あっ、んっ、ねえ、いいよね、ナカで出しても……っ": "哈啊，啊，嗯，呐，可以吧，射在里面……", "反射的に激しくかぶりを振る。": "我条件反射地用力摇了摇头。", "いいからっ、このままイカせてっ、んっ、あぁっ、はぁっ、種付けしたいっ、んっ、あぁっ、んんっ！": "别管了，就这样射出来，嗯，啊啊，哈啊，我想被播种，嗯，啊啊，嗯嗯！", "ナカで全部出すから、受け止めてっ！　私の子種っ……孕めっ、孕みなさいよっ、あっ、ああっ！": "全部射在里面，接住吧！　我的种子……怀孕吧，怀孕吧，啊，啊啊！", "抵抗しようと思うのに、快楽で筋肉が溶かされてしまったかのように、自由に動けなかった。そして、そのまま――": "我明明想要抵抗，但肌肉却像是被快感融化了一样，无法自由活动。然后，就这样——", "あああぁぁぁぁ――……っ！　あっ、はっ、んふぅ……っ！": "啊啊啊啊啊啊啊——……！　啊，哈，嗯呼……！", "身体の奥に熱い衝撃が伝わる。同時に、こちらもロゼッタの手のひらの中で射精してしまっていた。": "身体深处感受到了灼热的冲击。与此同时，我也在洛赛塔的手中射精了。", "はぁっ、あっ、まだ、出るっ、んっ、んふぁ……あっ、んっ！": "哈啊，啊，还在，射，嗯，嗯呼啊……啊，嗯！", "自分のナカでびくん、びくんっ、と肉竿が跳ねる。それに呼応して、こちらの肉棒も跳ね、精液を吐き出す。": "肉棒在我的里面一跳一跳的。而我的肉棒也跟着跳动，射出了精液。", "んんふぅ……ペルフェット……完璧な『ところてん』を再現できたわ。どう、強引にナカ出しされる気分は……": "嗯嗯呼呜……完美……完美地再现了“凉粉”。怎么样，被强行内射的感觉……", "安心して。可能性を操作すれば、何も起きないわ。ミーの子供を産んでくれるならそれでもいいけど……": "放心吧。只要操作可能性，就不会发生任何事。如果你愿意为我生孩子的话，那倒也无所谓……", "ニヤリと妖しい笑みを向けるロゼッタ。": "洛赛塔露出了妖艳的笑容。", "後から考えれば、この空間を出た時点でふたなりは維持できないので、受精も何も関係ないのだが、このときは快楽の余韻で何も考えられなかった。": "事后回想起来，离开这个空间后就无法维持伪娘状态，所以和受精什么的都没有关系，但那时我沉浸在快乐的余韵中，什么都无法思考。", "初めてだしナカイキは難しかったかしらね。でも、あなた感じやすいし淫乱だから、何度か挑戦すればできるわよ": "因为是第一次，所以很难做到内射高潮吧。但是，你很容易有感觉，又很淫乱，多挑战几次就能做到的", "何度か……？　まさか、まだ……。": "几次……？难道说，还要……", "当然。せっかくの機会なんだから楽しまなくちゃ。それじゃあ、まず……": "当然。难得的机会，不好好享受可不行。那么，首先……", "半開きになっていたこちらの口に、ロゼッタは肉棒を強引に突っ込んできて、こちらの髪を軽くつかんだ。": "洛赛塔强行把肉棒塞进了我半张着的嘴里，轻轻抓住了我的头发。", "おそうじフェラ、してちょうだい": "来给我口交吧", "はっきりと自覚する。": "我清楚地意识到了。", "どうやら自分は、新しい扉を……いや、『門扉』を開いてしまったようだ。": "看来我打开了新的大门……不，是“门扉”"}