{"皆に心配をかけたことは申し訳ないと思うが、正直落ち込んでいた。": "雖然很抱歉讓大家擔心了，但說實話我很沮喪。", "服を買いに行った店で、うっかり指示された試着室を間違え、女性が着替えているカーテンを開けてしまったのだ。": "在買衣服的店裏，我不小心搞錯了被指示的試衣間，把正在換衣服的女性的簾子給拉開了。", "エロゲならそこでセックスに発展するかもしれないが、現実は非情だ。散々罵倒され、平謝り……。": "如果是黃油的話，或許會發展成做愛，但現實是無情的。我被狠狠地罵了一頓，不停地道歉……", "人間さん、元気がありませんね。良かったら、わたしが人間さんのお願いごと叶えてあげますよ": "人類君，你看起來沒什麼精神呢。不介意的話，我可以實現人類君的願望哦", "ボムベ": "波姆貝", "では……ボムボムベムベムボムベムベムっ": "那麼……波姆波姆貝姆貝姆波姆貝姆貝姆", "ボムベなりに自分を案じているのだろう。": "波姆貝也在用自己的方式關心我吧。", "気持ちが嬉しかったので、礼を言う。": "我很高興，所以向她道謝。", "それでも、ボムベは感情の機微に鋭い精霊だ。": "儘管如此，波姆貝是敏銳地察覺到感情細微變化的精靈。", "こちらの元気がないのを見透かしたのだろう。": "她應該是看穿了我沒什麼精神吧。", "本当に大丈夫ですか。おっぱい、揉みます？": "真的沒事嗎？要揉揉胸部嗎？", "返事をするより先に、たわわに五指が埋もれていた。": "在我回答之前，五指已經埋入了那對沉甸甸的胸部。", "吸いつくような柔肉の感触に感動していた。": "彷彿要將手吸進去的柔肉觸感，讓我感動不已。", "良かったぁ。少し、元気出ましたか？　こうすると男の人は元気になるって聞いたんですっ！": "太好了。稍微打起精神了嗎？聽說這樣做的話，男人就會打起精神！", "女神のようにボムベが微笑んだ。": "波姆貝露出了女神般的微笑。", "た、確かに……おっぱいは揉んでもいいと言いましたが……。この体勢は恥ずかしいです……うぅっ！": "雖，雖然……我的確說過可以揉胸……但這個姿勢好害羞……嗚嗚！", "どうやら、エッチなことが恥ずかしいらしいが、ボムベの含羞は、こちらの興奮をかきたてるばかりだ。": "看來，她似乎對色色的事情感到害羞，但波姆貝的羞澀感，只會讓我更加興奮。", "すっかり、股間は臨戦状態だ。切っ先を綺麗な縦スジにあてがう。": "我的股間已經完全進入臨戰狀態。將龜頭抵在美麗的縱縫上。", "でも、人間さんが元気になるなら……えっちなこと、してもいいと思います。ん、ふぁ、あぁああああっ……すごい、挿入ってくるの分かりますね……": "但是，如果人類君能打起精神的話……我覺得做色色的事情也沒關係。嗯，呼啊，啊啊啊啊啊啊……好厲害，能感覺到插進來了……", "はぁ、んっ、ふぅ、うぅうっ！ズルズルって……わたしのナカ、奥まで咥えこんでます……っ": "哈啊，嗯，呼，嗚嗚嗚！滋溜滋溜地……我的裏面，被吞到深處了……", "ボムベの蜜壺は、たっぷりと蜜をたたえ、挿入が容易い。柔軟に膣肉が、砲身を呑みこんでいく。": "波姆貝的蜜壺裏充滿了蜜汁，很容易插入。柔軟的陰道肉將炮身吞了進去。", "それに……肉厚で、よく締まる湿潤だった。": "而且……肉壁厚實，溼潤又緊緻。", "ん、んッ、はぁっ、あぁんっ、人間さん、これ気持ち良いですか……？": "嗯，嗯，哈啊，啊啊嗯，人類君，這樣舒服嗎……？", "もちろんだ、と応じる。": "我回答“當然了”。", "肉竿を包み込むやわらかな感触は、ずっと、こうして繋がっていたいと思うほど。": "包裹住肉棒的柔軟觸感，讓我想一直這樣結合在一起。", "ふふっ、人間さんってばそんなに熱く語ったりして、面白いですね……": "呵呵，人類君說得這麼熱情，真有趣呢……", "んっ、んん……はぁっ、あ、あのっ、わたしとのエッチ、つまらなくないですか……": "嗯，嗯嗯……哈啊，那，那個，和我做愛，不會覺得無聊嗎……", "ボムベは、おっとりと可愛らしいのに、エッチな身体をしていて……。": "波姆貝雖然文靜可愛，但身體卻很淫蕩……。", "正直、とても癒される。": "老實說，非常治癒。", "一生懸命なところも良いところだ。": "拼命努力的樣子也很棒。", "わたし、もっと人間さんを元気にしてあげたいです。わたしにできることはありませんか？": "我想讓人類君更加精神起來。有什麼我能做的嗎？", "積極的に動くボムベが見たい、とリクエストする。": "我提出想看波姆貝積極地動起來。", "もう……人間さんったら、そんなのに興奮するんですか……？": "真是的……人類君，對那種事會興奮嗎……？", "あまりにもえっちなことは……恥ずかしいですが……が、頑張ります……っ！　ん、ぁっ、あはぁ、あぁあああんっ！": "雖然太色的事情……很害羞……但，我會努力的……！ 嗯，啊，啊哈啊，啊啊啊啊啊嗯！", "何事にも一生懸命なボムベは、ここでも手を緩めることなく、こちらを悦ばせようと扇情的に腰を振る。": "無論做什麼都很拼命的波姆貝，在這裏也沒有放鬆，爲了取悅我而煽情地扭動着腰。", "うんしょ、うんしょ……っ、あぁ、あああんっ！　上手く……腰、振れてますか……っ？": "嘿咻，嘿咻……啊啊，啊啊啊嗯！ 腰……扭得，對嗎……？", "ボムベが、肉壺でそそりたったものを扱きあげる。よく濡れそぼった膣襞に、竿肌が絡む。こちらも、夢中になって腰を押し込んだ。": "波姆貝用肉壺摩擦着聳立的肉棒。溼潤的陰道內壁纏繞着肉竿。我也沉迷其中，用力地挺腰插入。", "あ、ふぅ、うぅう……んっ、はぁっ！あの、きもちいいところに……人間さんの、擦れてまふっ……！": "啊，呼，嗚嗚嗚……嗯，哈啊！那個，人類君……摩擦着，舒服的地方……！", "人間さんがっ、んっ、じゅぼじゅぼする度に、えっちなお肉……いっぱい、突かれて……っ！　頭、ぼーっとしちゃってますぅ……ん、ふぁ、あぁあああっ！": "每次人類君，嗯，抽插的時候，色色的肉棒……都會狠狠地，頂進來……！ 腦袋，變得一片空白了……嗯，呼啊，啊啊啊啊啊！", "無意識なのか。": "是無意識的嗎。", "腰をねちっこくくねらせ、卑猥な表現を口にするボムベ。": "波姆貝扭動着腰肢，嘴裏說着淫蕩的話。", "そんなに煽られては――。": "被這樣挑逗的話——", "あはぁ、あああああああっ！？": "啊哈啊，啊啊啊啊啊啊啊！？", "抽挿がスピードを増す。": "抽插的速度加快了。", "たぷん、たぷん、と持ち重りのしそうな乳肉が揺れていた。": "沉甸甸的乳肉搖晃着。", "誘われるがままにたわわを揉みしだく。": "我順着她的邀請，揉捏着那對豐滿的乳房。", "あぁ、ああああんっ！　お、おっぱいも……感じまひゅっ！　いっぱい、わたしのえっちな壺にハメてくだひゃいぃっ！": "啊啊，啊啊啊啊嗯！胸，胸部也……好有感覺！請盡情地，插進我色色的肉壺裏吧！", "存分に、熱を持った肉壺を貫く。": "盡情地貫穿那熾熱的肉壺。", "繰り返すピストン運動にも、ボムベの淫壺は順応した。": "即使反覆進行活塞運動，波姆貝的淫壺也適應了。", "ぴったりと竿肌に貼りつき、ジュボジュボと旨そうにしゃぶる。": "緊緊地貼着肉竿，發出咕啾咕啾的聲音，貪婪地吮吸着。", "あぁ、ふっ、んふーっ、あはぁっ！": "啊啊，呼，嗯呼——啊哈啊！", "奥を突かれる度に感じているらしい。": "每次頂到深處，她似乎都會很有感覺。", "蜜壺から、粘っこい愛液が滴っていたし、膣肉が細かに痙攣している。": "粘稠的愛液從蜜壺裏滴落，穴肉也在微微痙攣。", "こちらも、限界が近い。": "看來她也快到極限了。", "あぁ、んっ、あぁ、あっ、んふぅっ……！　わたし、人間さんに……きもちよく……ぅっ、んっ、幸せに、なって、ほしいんですぅっ！": "啊啊，嗯，啊啊，啊，嗯呼……！ 我想讓人類君……舒服起來……嗚，嗯，變得，幸福起來！", "キュッと肉壺が窄まった。膣圧で搾りとろうとしてくる。": "肉壺一下子收緊了。她似乎想用穴壓榨取精液。", "隘路に息が洩れた。": "肉棒在小穴裏喘不過氣來。", "いっぱい、元気な精液、ナカにだしてください……っ！ん、ふぁ、ああああああっ……！": "請把活力滿滿的精液，滿滿地射在裏面吧……！ 嗯，呼啊，啊啊啊啊啊啊……！", "粘る肉壺に、濃い白濁液をたっぷりと放出する。": "我在粘稠的肉壺裏，盡情地釋放出濃厚的白濁液。", "あはぁ、あぁ、あああぁあ、あぁっ！すごいです……ナカにビュッビュッてされて、イってまふぅううっ！": "啊哈啊，啊啊，啊啊啊啊啊，啊啊！好厲害……在裏面咻咻地射着，我高潮了——！", "はぁ、あぁああん……っ！　えっちな壺に濃厚中出しされてイっちゃいまひたぁっ！": "哈啊，啊啊啊啊嗯……！ 色色的小穴被濃厚地內射，高潮了——！", "ボムベは、絶頂と膣内射精の快感にぼんやりとしていたが――未だ、淫壺は、竿肌を締めあげてくる。": "波姆貝因爲高潮和內射的快感而有些恍惚——但她的淫壺依然緊緊地纏着肉竿。", "ん、ふぅ……っ、はぁ、んっ……！　全部、出してすっきりしてしまいましょう……？": "嗯，呼……哈啊，嗯……！ 把全部都射出來，舒暢一下吧……？", "ほら、元気な精液、びゅるびゅるしてくださいぃ……": "來吧，活力滿滿的精液，咻咻地射出來吧……", "ボムベがうっとりと残滓まで搾りとってくる。": "波姆貝陶醉地榨取着殘渣。", "全部、わたしのナカに出してくれないと嫌ですよ……？": "不全部射在我的裏面，我可不要哦……？", "というわけで、いやらしい壺に全てを注ぎこんだ。": "於是，我把全部都注入了淫蕩的肉壺裏。", "ややあって。": "過了一會兒。", "人間さん、元気はでましたか？": "人類君，你有精神了嗎？", "ボムベとのクロスに夢中になるあまり、落ち込んでいたことを失念していた。": "我太沉迷於和波姆貝的交歡，都忘了自己原本很沮喪。", "もう、すっかり元気だ。": "我現在已經完全恢復精神了。", "ふふっ、それなら良かったです。ちょっとだけ、幸せにできました♪": "呵呵，那就好。我稍微感受到了一點幸福呢♪", "相手を幸せにしたいと願うボムベ。彼女の微笑みを見ているとなんだか温かい気持ちになる。": "波姆貝希望能讓對方幸福。看着她的微笑，我心中湧起一股暖意。", "もしかすると案外、祈りの効果はあるのかもしれなかった。": "說不定，祈禱的效果意外地有效呢。"}