{"ふぅ、じゃあこの辺でテント立てるわよ": "呼，那我就在这附近搭帐篷了", "サラマンダー": "沙罗曼达", "キャンプなんて久しぶりだねぇ": "好久没露营了呢", "エミリー": "艾蜜莉", "あ、火を起こす道具、忘れた。これじゃ何もできない": "啊，我忘了带生火的工具。这样就什么都做不了了", "クレア": "克蕾娅", "ちょっと！ いくらなんでも準備甘すぎない！？": "等下！再怎么说准备也太不充分了吧！？", "でも、火を操るのはお手の物、って感じの子がいるよねぇ。というわけでお願いします": "但是，有个感觉很擅长操纵火焰的孩子呢。所以就拜托你了", "あんたたち、私がいなかったらどうするつもりだったのよ……まあ、火を用意するのは別に構わないけど。……よっ！": "你们要是没有我，打算怎么办啊……算了，准备火倒没什么问题……嘿！", "うわっ、指先から炎が出た。カッコいい": "呜哇，指尖冒出了火焰。好帅", "そ、そう？ 別にそんなに褒めたって何にも出てこないわよ……": "是，是吗？就算你这么夸我，我也不会给你什么的……", "ほんと、ほんと。サラマンダーがいてくれて良かったと思ってるよぉ。人間さんもそう思うでしょぉ？": "真的，真的。有沙罗曼达在真是太好了。人間君也是这么想的吧？", "え、そ、そう？ 褒め過ぎだってば": "哎，是，是吗？夸过头了啦", "私は天空神殿から特級管理エルマイトに指定されてる、四大精霊よ？ 自分の属性なんだから、火が使えなきゃ嘘でしょ": "我可是被天空神殿指定为特级管理聖之力的四大精灵哦？火是我的属性，用不了火的话就是骗人的吧", "えー？ じゃあもっとすごいことできちゃう？": "哎？那你能做些更厉害的事吗？", "カッコいいところ見たい": "我想看看你帅气的一面", "……ふふっ、しょうがないわね。じゃあ見てなさい、口から火を吹いてあげる": "……呵呵，真拿你们没办法。那你们看着吧，我从嘴里喷火给你们看", "そんなことできるの？": "你能做到那种事吗？", "くああっ！": "咕啊啊！", "出た！": "出来了！", "人間さん、スホマで撮影したの？ どう？": "人間君，你用手機拍了吗？怎么样？", "えー？ そんなに私との思い出を残しておきたかったの？": "哎？你就那么想留下和我的回忆吗？", "って、ちょっとなにこれ！ ブッサ！ 削除して、削除！": "话说，这是什么啊！噗！删掉，删掉！", "そりゃあ、あれだけ大きく口開けてたら、まず可愛く写ることはないよねぇ": "那个嘛，嘴张得那么大，肯定拍不出可爱的样子啦", "は、はぁっ！？ あんたたちがやれって言ったんでしょ！": "哈，哈啊！？是你们让我这么做的吧！", "そこまで強要したつもりはないよぅ": "我们可没那么强迫你哦", "うるさいっ！ ほんとは内心笑ってるんでしょ、そうやって馬鹿にしてるとあんたたちを灰にするわよっ！": "罗嗦！你们其实心里都在笑吧，再这样瞧不起我的话，我就把你们烧成灰烬！", "乗っかったりキレたり忙しいね": "一下生气一下又笑，你可真忙啊", "テントの近くの洞窟、そこに来るようにというサラマンダーからの呼び出しだった。エミリーとクレアの目を盗んで、夜更けに洞窟に訪れるとサラマンダーが待ち受けていて、遅いと睨まれた。": "沙罗曼达叫我们到帐篷附近的洞窟去。我趁艾蜜莉和克蕾娅不注意，深夜来到洞窟，沙罗曼达已经在那等着了，她瞪着我说我来晚了。", "が、すぐに彼女は目を伏せる。": "但是，她马上又低下了头。", "……あ、あのさ。知り合ったときのこと……覚えてる？ ハロウィンでさ、あたしが素直に言えなくて、それを一緒に楽しもうって誘ってくれて……": "……那，那个。还记得……我们刚认识的时候吗？在万圣节的时候，我没能坦率地说出来，而你邀请我一起享受节日……", "その時くらいから、あたし……あんたのことさ……好き、っていうか……。で、でも、どうしていいかわかんなくて……": "从那时起，我……就对你……喜欢，应该说……。但，但是，我不知道该怎么办……", "普段は少しツンツンしているが、いまのサラマンダーは素直に感情をぶつけてきてくれていた。そんなギャップがまた、こちらの胸をときめかせる。": "虽然平时有点傲娇，但现在的沙罗曼达坦率地表达了自己的感情。这种反差又让我心动不已。", "私……こういう男女のこと、よく知らないけど……好きって気持ちは、伝えたいから……。こうすれば、いいんだよね？": "我……虽然不太懂男女之间的事……但我想传达我喜欢你的心情……这样做，就可以了吧？", "服をはだけさせて誘うように足を開くサラマンダー。明らかに誤解があるとは思うが、こちらも欲望には勝てずにズボンを下ろしてしまう。": "沙罗曼达敞开衣服，张开双腿诱惑我。虽然她明显有所误解，但我也没能战胜欲望，脱下了裤子。", "それに、ここで止めたら彼女に恥をかかせることにもなる。": "而且，如果我在这里停下来的话，也会让她感到羞耻。", "そ、それで……これからどうすればいいの……？ ねえ、あんたがリードしてよ……": "那，那么……接下来该怎么做呢……？喂，你来引导我吧……", "いざ行為を始めようとすると途端にしおらしくなるサラマンダー。どうしたのかとこちらが問いかけると、顔を真っ赤にした。": "一到要开始做爱的时候，沙罗曼达就突然变得温顺起来。我问她怎么了，她却满脸通红。", "こ、こういう、恋愛とか、そういうのわかんないの……。変なことして嫌われたくなくて……こんなこと言わせないでよ、もう……っ！": "这，这种，恋爱什么的，我不是很懂……我不想做奇怪的事被你讨厌……别让我这么说啊，真是的……！", "でも、裸でアレコレする、くらいの知識はあったわけだ。でないと、いきなり脱ぎだす行動にはつながらないだろう。": "但是，她还是知道裸体做爱之类的事情。不然的话，她也不会突然脱衣服吧。", "ば、バカ……っ！ それは知識として知ってただけで、実際の経験に基づいてたわけじゃないから……っ！ だ、誰とでもこういうことしてるとか、思わないでよね……": "笨，笨蛋……！我只是知道这些知识，不是基于实际经验……！别，别以为我跟谁都能做这种事……", "ひゃ、んぅ……っ！ い、いきなり触らないでぇ……っ、まだ、私、良いって言ってないのにぃ……！": "呀，嗯……！别，别突然摸我……我，我还没说可以呢……！", "秘裂に手を伸ばすと、彼女の入り口は既にたっぷりと蜜をたたえていた。": "我伸手摸向她的秘裂，她的入口已经充满了蜜液。", "これだけ素直に反応しているのだから、良いと言っているようなものだろうに。": "反应这么诚实，不就等于在说可以摸了吗。", "はぁっ、身体が熱くなってきたぁ……っ！ あんたに触られたとこ、なんか敏感になってきてる……やぁんっ": "哈啊，身体变热了……！被你摸的地方，变得好敏感……呀啊", "こちらもそろそろ興奮が高まってきている。彼女に挿入すべく、竿をサラマンダーの濡れた入口へ近づけていく。": "我也差不多兴奋起来了。为了插入她，我把肉棒凑近沙罗曼达湿润的入口。", "ちょ、ちょっと待って！ 流石にそれは心の準備が……よく考えたら、そんな大きいの入るわけ……きゃぁっ！": "等，等一下！我还没做好心理准备……仔细想想，那么大的东西怎么可能进得来……呀啊！", "あはぁぁぁぁぁ……っ！ は、入ってる、あんたのが、私のナカ、ずんずん押し広げてるぅ……っ！ はぁっ、はぁぁ……っ": "啊哈啊啊啊啊啊……！进，进来了，你的那个，正在我的里面，不断扩张着……！哈啊，哈啊啊……", "慌ててこちらを制止しようとするサラマンダーをよそに、そのまま挿入する。": "沙罗曼达慌忙想要制止我，但我没有理会，直接插入了她。", "ぬぷりという音とともに、彼女の暖かい膣内がこちらの竿を飲み込んだところで、彼女の横腹に手を添えて腰を前後に動かし始めた。": "伴随着噗呲一声，她的温暖阴道吞没了我的肉棒，我用手扶着她的侧腹，开始前后抽动腰部。", "あっ、んんっ、はぁんっ！ すごっ、中、ぐりぐりされてるっ！": "啊，嗯嗯，哈啊嗯！好厉害，在里面，顶来顶去的！", "擦れたとこ、じんじんしてきちゃうっ、んぅ、やぁっ！ はぁっ、あっ、あぁうっ……！": "摩擦的地方，感觉麻麻的，嗯，呀啊！哈啊，啊，啊啊呜……！", "んぅっ、はぁぁんっ！ ……こ、こんなこと言うの、恥ずかしいけど、あんたとするの、思ってたよりずっと、気持ちいい……っ！": "嗯，哈啊啊！ ……说，说这种话，虽然很害羞，但是和你做爱，比我想象的，要舒服得多……！", "慣れていないという彼女の言葉を裏付けるように、膣道は狭くきつかったが、サラマンダー自身はしっかり快感を得られている様子だ。": "虽然阴道很紧，证明了她确实不习惯做爱，但沙罗曼达自己似乎已经感受到了快感。", "もっと深く味わってほしいと、その乳房にも手を伸ばしていく。": "为了让她感受得更深，我伸手去摸她的乳房。", "やぁ……っ！ お、おっぱい、だめっ、あっ、はぁっ、んんっ……！": "不……！ 胸，胸部，不行，啊，哈啊，嗯嗯……！", "やだそれ、んっ、あぁんっ！ 触りかた、やらし……っ、あっ、あぁうっ！": "不要那样，嗯，啊啊！ 摸法，好下流……啊，啊啊呜！", "ばかぁ……っ！ 気持ちよすぎて、おかしくなっちゃいそうだから、はぁぁんっ、んっ、あんっ！": "傻瓜……！ 太舒服了，感觉要变得奇怪了，哈啊啊，嗯，啊嗯！", "乳首を摘み上げるたび、彼女の蜜壺がひくひくと反応する。その刺激を堪能していると、やがて股間に熱いものが感じられるようになる。": "每次捏住乳头，她的蜜壶都会抽搐着做出反应。当我享受着这种刺激时，不久后，我感觉到股间有一股热流。", "わ、私、もう限界かもぉ……っ！ お願いっ、一緒にイってぇ……っ！": "我，我，可能已经到极限了……！ 求求你，一起高潮吧……！", "イクときは、あんたと一緒じゃなきゃ嫌なのぉ、やんっ、はぁぁっ！": "我要高潮的时候，一定要和你一起，呀，哈啊啊！", "どうやら彼女もそろそろのようだ。誰にも穢されていなかったその花園を味わい尽くすべく、夢中で腰を打ち付ける。": "看来她也差不多了。为了品尝她那从未被玷污过的花园，我忘我地抽插着。", "はぁぁっ、んぁんっ、きてぇっ！ 私の中にっ、あんたのいっぱい、感じさせてぇ、やぁっ、んくぅっ！": "哈啊啊，嗯啊嗯，来吧！ 在我的里面，让我充分感受，你的，呀啊，嗯呜！", "ああああぁぁぁっ、あっ、はっ、んんんぅっ！ つよいの、きちゃうっ、んっ、はぁっ、おなかの、おくっ、じんじんしてるぅ……っ": "啊啊啊啊啊啊啊，啊，哈，嗯嗯嗯呜！ 强烈的，要来了，嗯，哈啊，肚子的，深处，酥酥麻麻的……", "イッちゃうっ、んっ、あっ、イクっ、イクっ、あっ、あっ、ああああぁぁぁ――……っ！": "要去了，嗯，啊，去了，去了，啊，啊，啊啊啊啊啊啊啊——……！", "ひっ……あぁっ、あぁぁぁぁぁぁんっ！ 中に……っ、熱いの、きてる……ぁっ、ひぁぁぁぁぁんっ！！": "咿……啊啊，啊啊啊啊啊啊啊嗯！ 热热的……，射到，里面了……啊，咿啊啊啊啊啊嗯！！", "膣奥めがけて欲望を放出させる。それと同時に彼女も絶頂し、収縮した膣内が肉棒を締め上げた。": "我将欲望射向了阴道深处。与此同时，她也达到了高潮，收缩的阴道紧紧地夹住了肉棒。", "はぁ、はぁぁぁ……っ、私の奥のほうにぃ、あんたの熱いやつ、たくさん注がれちゃったぁ……っ": "哈啊，哈啊啊啊……，你的热热的，射了好多，到我的里面了……", "恍惚として余韻に浸るサラマンダー。満足気に、こちらに微笑みかける。その表情はまだ、普段の彼女のように角がなく柔らかいもので、思わずどきりとさせられる。": "沙罗曼达沉浸在恍惚的余韵中。她满足地对我微笑。她的表情已经恢复了平时的柔和，让我忍不住心跳加速。", "なんか、私……エッチなことって、あんまり気持ちいいものじゃないと思ってたんだよね……。でもいまは、すごく感じちゃってた……": "我觉得……做爱，不是什么舒服的事情……。但是现在，我感觉非常舒服……", "私ってエッチな子なのかなあ、それとも、あんたが相手だから？": "我是个好色的女孩子吗，还是说，因为对象是你？", "って、そんなのどっちでもいいか。その……あんたとするの、幸せだったし": "不对，这种事怎样都好。那个……和你做爱，我很幸福", "慣れない行為に不安な部分もあるようだが、それでも充足感を得られているようだ。そんな彼女に、こちらも満たされた気持ちになる。": "虽然对不习惯的行为有些不安，但即使如此，她似乎还是得到了满足感。看到这样的她，我也感到满足。", "……だから、また私としなさいよね。これっきりだなんて言わないで。……こ、これは絶対よっ！ 断ったら、あんたも灰にしてやるんだからっ！": "……所以，还要和我做哦。不要说这是最后一次……这，这是绝对的！ 如果你拒绝的话，我就把你变成灰烬！", "そんな物騒なことを言うサラマンダーだったが、頬の緩みは全く隠せていない。": "虽然沙罗曼达说着这样危险的话，但完全掩饰不住她脸上的笑容。", "少し素直じゃなく、ゆえに可愛らしい彼女にますます惹かれていくのだった。": "我越来越被这个不坦率，但因此而可爱的她所吸引。"}