{"どうもー、人間さん。お休みのところ失礼するっすよー！": "你好啊，人类。抱歉打扰你休息了！", "エクスカリバー": "圣剑", "人間さんが欲求不満みたいなのでー。親切なエクスカリバーちゃんが性欲処理に来たっす": "人类好像欲求不满的样子嘛。于是亲切的圣剑酱就来帮你处理性欲了", "……欲求不満だと言った記憶はないんだが……と困惑しているこちらをよそに、堂々とベッドに上がってくるエクスカリバー。": "……我不记得自己说过欲求不满啊……圣剑无视了我的困惑，大摇大摆地爬上了床。", "やだなぁ。さっき、巨乳にデレデレしてたじゃないっすか。ま、それは水に流しますけど……": "真是的。你刚才不是还对巨乳色眯眯的嘛。不过，那件事就算了……", "アタシだって……エロいんだってこと忘れないでくださいよー。エロすぎて前に乱暴とかされたりー？": "别忘了……我也是很色的哦。是不是因为太色了，之前还被粗暴地对待了呢？", "確かに、エクスカリバーは文句なしにかわいいが……。": "圣剑确实可爱得无可挑剔……", "その魅力は世間一般の定義するエロいとは違う気がするのだが……。": "但她的魅力和世间一般定义的色气似乎不太一样……", "むっ、アタシがエロい女だってこと分からせてあげますよっ": "咕，就让你明白我是个淫荡的女人吧", "いやー、いい眺めっすね。人間さんを見下ろすの。アタシの誘惑に……もうおちんちん、硬くしてる感じっすか": "哎呀，俯视人类的感觉真好啊。被我的诱惑……小弟弟已经变硬了呢", "エクスカリバーが、愛らしい乳房やピンクの花びらを露出した恰好で……。": "圣剑露出可爱的乳房和粉色的花瓣……", "こちらの股間を跨ぐ。小ぶりな花びらは潤んでこそいるが……本当に挿入るのか。": "跨坐在我股间。小巧的花瓣虽然已经湿润了……但真的能插进去吗。", "この美味しそうなふとぉい……おちんちん。今から、アタシの可愛い下のお口に呑まれちゃうんすよ……？": "这根看起来很美味的粗壮……小弟弟。现在，就要被我下面的可爱小嘴吞下去了哦……？", "エクスカリバーが、そろそろと腰を落とす。やさしく、そそりたったものを……湿潤に含ませた。": "圣剑慢慢地沉下腰。温柔地，将屹立之物……湿润地含了进去。", "ん、くッ……あぁっ……！まだ、先っぽだけしか、挿入ってない……のに……": "嗯，咕……啊啊……！明明，才刚刚，插进去一点点……而已……", "はぁ……あぁあああんっ！ ほんっとう、凶悪な物をお持ちで……？": "哈啊……啊啊啊啊啊嗯！ 真的，长着这么凶恶的东西呢……？", "いかんせん、その箇所は……狭い。エクスカリバーの呼吸は整わず、何やらぷるぷるとしている。……辛そうだ。": "无奈的是，那个地方……很狭窄。圣剑的呼吸紊乱，身体微微颤抖着……看起来很辛苦。", "はー！？ そんなわけないじゃないっすかー。ちょっと大きいかな、ってくらいっすよ……っ": "哈！？ 怎么可能呢。只是稍微有点大而已啦……", "今から……アンタのこと、気持ち良くさせるっす。一気に……腰、降ろして……ん、はぁああああっ！": "接下来……就让你舒服起来吧。一口气……把腰，沉下去……嗯，哈啊啊啊啊啊！", "ずぶずぶと雄茎が、隘路を押し広げていく。思わず、息を詰めた。": "雄茎噗嗤噗嗤地，将狭窄的小路撑开。我不由得屏住了呼吸。", "膣が狭いせいで締めつけが……半端ではない。ぬるついた媚肉が、竿肌に絡んでくるのだ。": "因为阴道很窄，所以紧致度……非同一般。湿滑的媚肉，缠绕在肉竿上。", "くすっ……人間さん、とーっても良い顔してますねぇ。エッチなお肉が、おちんちん離そうとしなくて……これ、癖になるっすよね": "咕嘶……人类君，表情非常棒呢。色情的肉，紧紧缠着小弟弟不放……这个，会上瘾的吧", "根本まで……食べちゃったらどうなるんすかねぇ": "如果……连根部都吞进去的话，会怎么样呢", "エクスカリバーは、一気に腰を降ろした。すると、雄茎が奥のぐねぐねしたところまで、ぶち抜いた。": "圣剑一口气沉下了腰。于是，雄茎就插到了深处的蜿蜒曲折之处。", "あふぅうぅうんっ！ あはぁ……っ、根本まで挿入ったすね？ナカ、気持ち良いっすよねー？": "啊呼呜呜呜呜嗯！ 啊哈啊……连根部都插进去了吧？里面，很舒服吧——？", "ふふん。今から動いちゃうっすよ。たっぷり……人間さんの……扱いてあげるっす": "呼呼嗯。接下来要动了哦。好好地……把人类君的……撸出来", "エクスカリバーが、ねっとりと腰を遣う。淫らがましい動きだ。意外にも肉厚の膣壁がうねる。": "圣剑，开始扭动起腰来。动作十分淫荡。意外地厚实的阴道壁蜿蜒起伏着。", "はぁ……あんっ！ おちんちん扱く度に……。じゅぼじゅぼ……恥ずかしい音、しますねー？": "哈啊……啊嗯！ 每次撸动小弟弟的时候……啾啵啾啵……都会发出，羞耻的声音呢——？", "それに……良いところに当たってて……。人間さんとのクロス、悪くないっすよー……ふぁ、あぁあんっ！": "而且……还顶到了舒服的地方……。和人类君的交合，感觉不坏呢——……呼啊，啊啊啊嗯！", "エクスカリバーは、律動に没頭し始めた。正直、いつもの気だるげな姿とのギャップにドキドキとしていた。": "圣剑，开始专心地扭动起腰来。说实话，和平时那慵懒的样子相比，反差实在太大，让我心跳加速。", "ん、え？ 動くのはマジめんどいっすよ……。仕方なくごほーし、してるんですぅっ……": "嗯，诶？动起来真的很麻烦啊……。我是迫不得已，才在给你侍奉的……", "はぁ、あああっ……！ んふぅっ！ 仕方なく、っすよ……アンタのためじゃないっすか……ん、はぁっ、感謝、してくださいよ……！": "哈啊，啊啊啊……！ 嗯呼！ 是迫不得已，哦……可不是为了你才做的……嗯，哈啊，请，好好感谢我哦……！", "一心不乱に腰を振っていた。大股を開いて、必死に快感を貪っている。もっと、かわいい声を聞きたいと思うのは……男ならば当然の心理だろう。": "她专心致志地扭动着腰。张开大腿，拼命地贪图着快感。想要听到更多，更可爱的声音……只要是男人，都会有这种心理吧。", "ん……ふにゅ、うぅっ……！ あぁんっ！いきなり……下から突き上げて……！？": "嗯……呼喵，呜呜……！ 啊啊嗯！ 突然……从下面顶上来……！？", "ん、あぁあああ……っ、それ、奥……突かれて……。刺激が、強いぃ……にゃあああっ！": "嗯，啊啊啊啊啊……，顶到，深处了……。刺激，好强烈……喵啊啊啊！", "下から突き上げるように腰を遣うと……。エクスカリバーは全身を淡い色に染めて、快楽にのたうった。": "我从下面顶上去一样扭动着腰……。圣剑全身都染上了淡色，因快乐而扭动着。", "ん、ふぅううっ！ んーっ、んぅっ！アタシが……分からせる側なのに……感じちゃ……っ！": "嗯，呼呜呜呜！ 嗯——，嗯呜！ 我……明明是负责让你明白的……却有感觉了……！", "んにゃぁ……っ、あぁあ……んっ！ 人間さんっ！それ以上っ、されたら……っ、ん、はぁ、あっ、イッ、イキそうっ、なんすけど……っ！": "嗯喵……啊啊啊……嗯！人类君！再这样下去的话……嗯，哈啊，啊，要，要去了……！", "知っていた。先ほどから、媚肉が痙攣を繰り返しながら……収縮している。こちらも限界が近く、突きあげる。": "我知道。从刚才开始，媚肉就一边反复痉挛……一边收缩着。我也快到极限了，于是用力往上顶。", "ん、ひぁあああああ……っ、ふーっ、ふーっ……！最後はぁ……ナカ、だしてほしいですぅ……": "嗯，呀啊啊啊啊啊……呼——呼——……！最后……希望你射在里面……", "淫蕩な顔で、そんなことを強請る。ぎゅーっと肉厚の襞が、竿肌を圧迫した。その締め付けに持っていかれる寸前。": "她用淫荡的表情，向我索求着。厚实的肉壁紧紧地压迫着肉竿。就在我快要被这紧致感冲上云霄的时候。", "はぅ……んっ！ やっぱ、い、今のナシっす。奥……激しく……突かれてっ……ひぁああああんっ！": "哈……嗯！刚才的，还是，当我没说。里面……被激烈地……顶着……呀啊啊啊啊嗯！", "そんな……されたら、イクっ！ イっひゃうぅー！あはぁ、あああああああっ！": "被那样……顶的话，要去了！要去了——！啊哈，啊啊啊啊啊啊啊！", "すべてを搾りとる感覚に、ドクドクッと白濁液を膣にぶちまけた。": "在被榨干一切的感觉中，我咕嘟咕嘟地将白浊液射进了小穴里。", "なかだひっ、なかだひされながら――イってうぅっ": "被内射，一边被内射——一边去了", "はー……っ、きもちい……": "哈——好舒服……", "絶頂の後、エクスカリバーと視線があった。": "高潮之后，我和圣剑对上了视线。", "アタシの魅力……分かりましたぁ？ さいごは、アタシもイカされましたけど、でも……夢中でしたよね？": "感受到……我的魅力了吗？虽然最后我也被弄高潮了，但是……你很入迷吧？", "ドヤ顔がかわいい。……確かにエクスカリバーとのクロスは凄かった。正直、侮ってました。": "这得意的表情好可爱……和圣剑的交锋确实很厉害。说实话，我之前太小看她了。", "ふふん。アタシの魅力が分かってなによりっす": "哼哼。你能明白我的魅力真是太好了", "ってことなら、二回戦、いっちゃいますぅ？ また固くなってきてるみたいですし": "那么，要开始第二回合吗？你好像又硬起来了呢", "あんたになら……。もっと激しくされても許してあげるっす": "如果是你的话……就算再激烈一点我也允许哦", "あんたになら、というのは件の昔話で彼女を虐げた男たちと比較してのことだろうか。": "“如果是你的话”这句话，大概是在和以前那些欺负她的男人做比较吧。", "でも、こちらとしてはエクスカリバーを大切にしたい。勝気なところを含めて……愛おしいから。": "不过，我想要好好珍惜圣剑。包括她好强的一面……因为太惹人怜爱了。", "あー。そういうのは反則っす。アタシをガチ惚れさせてどうするつもりっすか？": "啊——这样太犯规了。让我这么迷上你，你到底想干什么啊？"}