{"まさか、こんなとんでもない精霊さんに出会ってしまうなんて、思っていませんでしたね……": "沒想到，居然會遇到這麼不得了的精靈……", "ピュルテ": "看板", "ふふっ！ ロゼッタ・ゲートに精霊なんていないと思ってた？ それとも、こんな美人だと思ってなかったとか？": "呼呼！你以爲羅塞塔之門沒有精靈嗎？還是說，你沒想到會是這樣的美人？", "ロゼッタ": "洛賽塔", "ずいぶん自信過剰ね": "太有自信了", "ドロシー": "桃樂絲", "ユーもね！": "你也是！", "私の何を知ってるっていうのよ": "你又瞭解我什麼了", "だってユーはロゼッタ・ゲートを通ったでしょ？ そのとき、ユーのココロは丸裸、オールヌードになったも同然なのよ": "因爲你通過了羅塞塔之門吧？那時，你的心就等同於全裸了哦", "そうだったわ。この人、私のこと全部知ってたわ": "是啊。這個人，知道我的全部啊", "せっかくこうして精霊として実体化して、コミュニケーションとれるようになったので、ぜひ伺いたいことがあるんです": "難得我作爲精靈實體化，能夠與你們交流，所以有件事想請教一下", "なになに？ なんでも言ってみなさいよ！": "什麼什麼？儘管問吧！", "私はどうしてロゼッタ・ゲートに入れないんでしょうか": "我爲什麼不能進入羅塞塔之門呢？", "あのね、ロゼッタ・ゲートを通過するには格が必要なのよ。人間界に、どれくらい存在が浸透してるか、っていうのが大事": "那個啊，要通過羅塞塔之門需要相應的等級。重點在於，你的存在對人界滲透到什麼程度", "存在が浸透……ですか": "存在滲透……嗎？", "ゲートを通ると、可能性をたどっていった結果に一気に達するの。スキップ機能っていうと、人間さんはわかりやすいかしら": "通過門後，會一口氣到達沿着可能性前進的結果。對人界來說，用快進功能來解釋應該比較好理解吧", "いずれはたどり着いた未来ってことよね。作り物ってわけじゃない": "也就是遲早會到達的未來吧。並不是憑空創造出來的", "資格が無くても私の力があれば、可能性を垣間見ることはできる。これはプレビュー機能みたいなもの。でも、結果を持ち帰ることはできないのよ": "即使沒有資格，只要有我的力量，就能窺見可能性。這就像是預覽功能。但是，不能把結果帶回來", "そんなの、意味ないじゃない": "那不就沒意義了嗎？", "可能性があると信じられることは、成長になると思うけど。垣間見るっていうのは、経験値にもなるし": "我相信有這種可能性，我認爲這會促進成長。窺見可能性，也能成爲經驗值。", "ピュルテは人間界を行き来する能力なんて持ってたのよ。それでもダメなの？": "看板擁有在人界來往的能力。即使這樣也不行嗎？", "ノンノン。それとこれとはまったく別なのよ。ミーなら、ちょっとお試しで、もしもの世界を見せてあげることはできるけど、本当に実現するには資格はマストなの": "不對不對。這是兩碼事。我雖然可以讓你試試看，讓你看看假想世界，但要真正實現的話，資格是必須的", "そうなんですか……。私も皆さんみたいに強くなれるかと思ったんですが": "是這樣嗎……我還以爲我也能變得像大家一樣強呢", "そんなときはコレよ！": "那時候就用這個！", "それは……なに？ 本みたいだけど": "這是……什麼？看起來像是書", "プレビューもそう簡単にできるわけじゃないけど、私に頼らなくても可能性を拡げることはできるでしょ": "雖然預覽也不是那麼容易就能做到的，但就算不依靠我，你也可以擴展可能性吧", "それで、この本が役に立つんですか？": "那麼，這本書能派上用場嗎？", "チェルト！ 読書とは疑似体験。経験値を増やせば可能性は広がるの": "當然！讀書就是模擬體驗。只要增加經驗值，可能性就會擴大", "正論だけど、ピュルテが求めてることとは違うかもね。まあ、地道にがんばれってことなのよ": "雖然說得沒錯，但可能和看板想要的不一樣。不過，意思就是腳踏實地地努力吧", "そうですよね。えっと、本のタイトルは……『人妻女教師の淫らな授業』。って、ロゼッタさん、これ！？": "是啊。呃，書的標題是……《人妻女教師的淫蕩課程》。喂，洛賽塔，這是！？", "エロエロ経験値もモルト・インポルタンテでしょ？": "色色的經驗值也很重要吧？", "ピュルテの道は険しそうね……": "看板的路似乎很險峻呢……", "『童貞調教～青い果実の戯れ～』": "《處男調教～青澀果實的嬉戲～》", "そんなタイトルを読了し、ため息まじりに本を閉じるロゼッタ。": "洛賽塔讀完這個標題，嘆着氣合上書。", "初々しい童貞をいただくの……クルわぁ……。うん、これはやってみるしかないね！　レッツ・トライ！": "純情的處男……好棒……嗯，這本一定要試試看！　Let's try！", "ロゼッタは、自らの本体であるゲートに手をかざす。その先には、オトギノクニですらない別次元が広がっていた。": "洛賽塔把手伸向自己的本體傳送門。在那前方，是連童話之國都不是的另一個次元。", "別次元に干渉することができる、という稀有な能力を、彼女は性欲の発散だけに使おうとしているのだ。": "她擁有干涉其他次元的稀有能力，而她卻只用來發泄性慾。", "んー……でも私、美人だから……ガチ恋とかされても面倒だし……そうだ！　ジジだけ……ちんちんだけ出しちゃえばいいのよ！": "嗯……但是，我是美人……要是被真心愛上也很麻煩……對了！只把雞雞……只把雞雞拿出來就好了！", "んんっふぅ……っ♪　すごく立派ね。こんなに固くしちゃって……はぁっ……": "嗯嗯呼……♪　好雄偉啊。變得這麼硬……哈啊……", "異世界と繋がったゲートから、探り当てたターゲットの下半身だけを引きずり出し、ロゼッタはその上にまたがった。服をはだけ、自ら乳房を慰めながら、出現した肉茎を陰唇に擦り付ける。": "洛賽塔從連接着異世界的傳送門中，只把找到的目標的下半身拉了出來，然後跨坐在上面。她敞開衣服，一邊自慰乳房，一邊用陰脣摩擦出現的肉莖。", "ああっ！？　な、なにこれ、何がどうなってんの！？　あなたは誰なんですか、ここはどこですかっ！": "啊啊！？　這，這是什麼，到底發生了什麼！？　你是誰，這裏是哪裏！", "童貞？": "處男？", "ユーが住んでいる世界とは別の空間よ……ん、はぁっ、あっ、こんなに固くして……ねえ、挿れてもいいでしょう……？": "這裏是和你住的世界不同的空間哦……嗯，哈啊，啊，變得這麼硬……吶，可以插進去吧……？", "な、なな、なに言ってるんですか！　ダメに決まってるでしょうっ。好きでもない人と、そんな、せ、セセセ": "你，你你，你在說什麼啊！　肯定不行的吧。和不喜歡的人，做，做做做", "こんなにスタンバイできてるのに、ん、はぁ……無理しなくていいのよ……いきなり呼んだのに、こんなにして。いつも勃起してるの……？": "已經這麼有幹勁了，嗯，哈啊……不用勉強自己哦……明明突然被叫出來，卻變得這麼硬。你平時就一直勃起着嗎……？", "そんなわけないでしょう！？　たまたまオナニーしてたから……っ": "那怎麼可能！？　只是碰巧在自慰……", "そうだったの……じゃあもう、擦ってたの？　ねえ……。イク寸前だった？　これは、射精寸前のちんちんってこと……？": "是這樣啊……那已經摩擦過了？　吶……就差一步了吧？　這是，就差一步射精的雞雞……？", "ううん、違うよね。だってガマン汁の一滴も出てないもの。マスターベーション、始めるところだったんでしょ": "不對，不是吧。因爲連一滴忍耐汁都沒流出來。你正準備開始自慰吧", "そうですよ！　エロ動画見て、そろそろシコろうかってときに、こうして……っ！": "是啊！　正好看完色情視頻，準備擼一發的時候，就變成這樣了……！", "なら良かったじゃない、んっ、自分の手でするより、絶対気持ちいいから……はぁっ、んっ、あぁっ、固いの、伝わってくる……っ": "那不就正好嗎，嗯，比起用自己的手，這樣絕對更舒服……哈啊，嗯，啊啊，硬硬的，傳過來了……", "ねぇ……念のために聞くけど、ユーは童貞よね？": "吶……以防萬一問一下，你還是處男吧？", "いや別に機会はあったんですよ。そういう雰囲気になったこともあるし。でも付き合ってもないのにするのは違うし、相手のことを大事に考えたら": "不，其實還是有機會的。也有過那種氣氛。但是沒有交往就做也不太好，而且考慮到對方的話", "童貞": "處男", "あああっ、めんどくさいっ、その反応は間違いなくチェリーっ、んっ、じゃあ、いただきます……っ！！": "啊啊啊，好麻煩，這個反應肯定是處男，嗯，那，我就不客氣了……！！", "ああああぁぁ……っ！！　チェリーなちんちんっ、いただいちゃってるわ……はぁっ、あっ、誰だか知らないけど、この人の人生初……っ、はぁっ、ミーの、あそこで……ゼゼットで……っ！": "啊啊啊啊啊啊……！！　處男肉棒，被我喫掉了……哈啊，啊，雖然不知道是誰，但這是他人生第一次……哈啊，在我的，那裏……小穴裏……！", "あぁっ、はぁっ、あっ、いいっ……動かし方も知らない、この感じ……っ、はぁっ、あっ、まさにチェリーね……っ、んっ、はぁんっ、あぁっ": "啊啊，哈啊，啊，好棒……連怎麼動都不知道，這種感覺……哈啊，啊，真是處男呢……嗯，哈啊嗯，啊啊", "あああぁぁっ、こ、これっ、入ってるんですか……！？　なんだこれ、ううっ、すごいっ……ぬめぬめしてて、あったかくて……！": "啊啊啊啊啊，這，這個，插進去了嗎……！？　這是什麼，嗚嗚，好厲害……滑滑的，好溫暖……！", "初めての膣肉の感触に、童貞は下半身をジタバタさせながらうめく。": "第一次感受到小穴的觸感，處男的下半身一邊掙扎一邊呻吟。", "ロゼッタは愉しそうに、その上で腰を揺する。": "洛賽塔愉快地在他身上扭動着腰。", "はぁんっ、んぅっ、いいっ……♪　ガッチガチに固くて、逞しくて……なのに、何もできない、この感じ……っ！　はぁっ、あっ、あはぁっ": "哈啊嗯，嗯嗚，好棒……♪　硬邦邦的，好健碩……但是，卻什麼都做不了，這種感覺……！　哈啊，啊，啊哈啊", "大丈夫、お姉さんに任せて……気持ちよくしてあげるからっ、はぁっ、あっ、はぁんっ、んっ、んくぅっ": "不用擔心，交給姐姐吧……我會讓你舒服的，哈啊，啊，哈啊嗯，嗯，嗯咕", "少し大きめの乳首を、自らの指で愛撫しながら恍惚とするロゼッタ。普段の衣装は、内側に薄手の当て布が仕込まれている。そうでなくては、乳首が浮いてしまうためだ。": "洛賽塔愛撫着自己碩大的乳頭，沉浸在快感之中。平時的衣服內側都貼着一層薄布，不然乳頭就會凸出來。", "はぁっ、あっ、あぁんっ、ミーのゼゼットのっ、んっ、奥まで届いてる……童貞ちんちんのくせに、生意気……っ、はぁっ、あぁうんっ": "哈啊，啊，啊啊嗯，咪的傑傑特，嗯，插到最裏面了……明明是處男肉棒，卻這麼囂張……哈啊，啊啊嗚嗯", "でもっ、んっ、ミーのナカでっ、んっ、びくびくしちゃって……そんなところは可愛いっ……♪": "但是，嗯，在咪的裏面，嗯，一跳一跳的……這種地方好可愛……♪", "ああああっ、そんなに動かしたらっ、あぁっ、気持ちヨすぎて……！": "啊啊啊啊，動得這麼激烈，啊啊，太舒服了……！", "はぁんっ、んっ、あぁんっ、だめっ、まだイッたらだめよっ、んっ、あぁっ、あふぅっ！": "哈啊嗯，嗯，啊啊嗯，不行，還不能射出來，嗯，啊啊，啊呼嗚！", "手でするのと全然違うっ、オナホよりもずっとずっと……あぁあああぁっ": "和用手完全不一樣，比飛機杯還要舒服……啊啊啊啊啊啊", "はぁっ、あっ、あんっ、気持ちいいでしょっ、んっ、はぁっ、あんっ、腰っ、とまんなぁいっ、んっ、ふあああっ": "哈啊，啊，啊嗯，很舒服吧，嗯，哈啊，啊嗯，腰，停不下來，嗯，呼啊啊啊", "びくびく、してるっ、はぁっ、童貞ちんちんっ、イキそうになってるの……？　だめ、まだ、我慢してっ、もっと味わいたいんだからぁっ、あっ、んふぅっ": "一跳一跳的，哈啊，處男肉棒，要射了嗎……？　不行，再忍耐一下，我還想多享受一會兒，啊，嗯呼嗚", "ムリムリムリっ、もうガマンできな……ぁあああっ！？": "不行不行不行，已經忍不住了……啊啊啊啊！？", "んんんぅぅううぅ……！？": "嗯嗯嗯嗚嗚嗚嗚嗚……！？", "暴発してしまった童貞の肉棒から、熱い精液がぶちまけられ、ロゼッタの膣口を白く汚した。": "處男的肉棒突然爆發，滾燙的精液噴射而出，將洛賽塔的穴口染成一片白濁。", "あ、はぁ……ガマン、できなかったのねぇ……。そんなにミーのゼゼット、気持ちよかったの……？　ふふっ……": "啊，哈啊……沒能忍住呢……我的小穴，有那麼舒服嗎……？ 呼呼……", "はぁ、あぁっ……こんなに出しちゃって……初めてのセックスはどうだった……？": "哈啊，啊啊……射了這麼多……第一次做愛的感覺怎麼樣……？", "はぁはぁ、す、すごかった……すみません、ナカで出してしまうなんて。ちゃんと責任はとりますから……": "哈啊哈啊，太，太棒了……對不起，居然射在裏面了。我會負起責任的……", "ふふっ……安心して。私は可能性を操作できるの。デキたかデキてないか分からない段階なら、どちらかの可能性に限定できるから": "呼呼……放心吧。我可以操作可能性。在不知道有沒有懷孕的階段，可以限定爲其中一種可能性", "え？　なに言って……いや、それより、あの、名前もまだ知らないんですが、こうなったからには結婚を前提にお付き合いしてください": "咦？ 你在說什麼……不對，比起這個，那個，我還不知道你的名字，既然都變成這樣了，就請你以結婚爲前提和我交往吧", "俺、あなたのこと好きになりまし……うああああ！？": "我，喜歡上你了……嗚啊啊啊啊！？", "そういう面倒なのはいいから。だったら帰ってね。アディオース♪": "這種麻煩事就免了。那你就回去吧。Adios♪", "何か言いかけていた元童貞の男を、ロゼッタは強引にゲートの向こう側へと押し込め、扉を閉めてしまったのだった。": "洛賽塔強行將正要開口的前處男推入傳送門，然後關上了門。"}