{"本当は、喉までその言葉がでかかっていたのだ。": "其实，这句话已经到了喉咙口。", "あきは――人間なら助けてくれるかもしれない、と思えた。": "あき——觉得如果是人类的话，或许会来救自己。", "執拗に手を消毒するのも、自分が汚いことに耐えられないからだ。": "执拗地洗手，也是因为自己无法忍受自己被玷污。", "しかし、優しい彼や仲間の顔を見ていると、自身の状況を説明するのは、ためらわれた。": "但是，看到温柔的他和同伴们的脸，就犹豫着要不要说明自己的情况。", "やめて……っ！　もう嫌よ……っ！毎日、シているせいで……身体がつらいのっ！": "别这样……！我已经受够了……！因为每天都做……身体很累啊！", "竜宮あき": "龙宫あき", "う、うるさい！　おで、仲間にも貸してやるって約束したんだ！": "罗，啰嗦！我，我跟同伴们约好了要借给他们！", "村人１": "村民1", "先日の動画をネタに、あきは脅迫され続けていた。": "以前几天的视频为把柄，あき一直被威胁着。", "連日、男の仲間たちに汚い欲望の捌け口にされている。": "连日来，被男人的同伴们当做发泄肮脏欲望的出口。", "本当にサイアク……。どうして、わたしがこんな目にあうのよ……": "真是糟透了……为什么，我会遇到这种事啊……", "あきの呪詛が、こぼれおちる。": "あき的诅咒，脱口而出。", "今日もまた、男たちに犯されるのだろう。": "今天又要被男人们侵犯了吧。", "こ、こんなところでなんかできないわ……っ！だって、あんまりよ……": "在，在这种地方什么也做不了啊……！因为，太不像话了……", "あきは、公衆トイレに連れ込まれた。": "あき被带到了公共厕所。", "ひどく不潔な場所で、汚物の饐えた臭いがする。": "在非常肮脏的地方，有股腐臭味。", "つい、彼女は顔を歪めた。": "她的表情不由得扭曲了。", "こ、公衆便所にはよく似合ってるだろ": "公，公共厕所不是很适合你吗", "どっと背後で男たちの笑いが起きる。": "背后传来男人们的笑声。", "その言葉は、間違っていない。": "这句话，没有说错。", "それどころか、今のあきの状況にぴったりだ。": "不仅如此，还和あき现在的状况非常吻合。", "わたし……そ、そんなんじゃ……ない……": "我……才，才不是……那样……", "露出した尻に卑猥ならくがきをされていた。": "露出的屁股上被画上了猥琐的涂鸦。", "いずれも性的なニュアンスで、あきを貶める意図があった。": "每一个都带有性暗示，有着贬低あき的意图。", "これから肉便器よろしく輪姦されるのだから――とても、適切な表現だ。": "接下来就要像肉便器一样被轮奸了——非常，贴切的形容。", "（ゴミ男に犯されるだけでも有り得ないのに。こんな屈辱に甘んじるなんて……）": "（光是被垃圾男侵犯就已经难以置信了。居然还甘愿承受这种屈辱……）", "あきは、気が強い方だ。": "あき是个性格强势的人。", "第三者から見て、恥辱を強いられて……。": "从第三者的角度来看，被迫承受耻辱……", "抵抗をしないことに違和感があるだろう。": "不抵抗这件事应该会让人觉得奇怪吧。", "しかし、連日に及ぶ凌辱は、あっけなく理性と尊厳を奪う。": "但是，连日来的凌辱，轻易地夺走了她的理性与尊严。", "あきは、ひどく消耗していて、抵抗する気力もなかった。": "あき已经非常疲惫，连抵抗的力气都没有了。", "あ、あう……っ！挿入れるのは……ま、待って……": "啊，啊呜……！要插进来的话……等，等一下……", "綺麗な縦スジに、肉棒をあてがわれていた。": "美丽的纵缝，被肉棒抵住了。", "もちろん、それはむき出しの肉棒だ。": "当然，那是裸露出来的肉棒。", "せ、せめて……避妊して……危険日なのよ……お願い……": "至，至少……避孕一下……今天是危险日啊……求你了……", "それに……っ、中出しばっかりされてたら……。きっと、妊娠しちゃうわ……それだけは……ゆ、許して……っ": "而且……，一直被内射的话……。肯定会，怀孕的……只有这个……请，请放过我……", "毎日、中出しさせといていまさらなんだな。は、はやくヤらせろっ……！": "每天都让你被内射，事到如今还说什么呢。快，快点让我干啊……！", "やぁ――あぁ、ああああん！嫌っ、ずぶずぶって挿入ってきてるぅっ、ひうぅっ！": "不要——啊啊，啊啊啊啊嗯！不要，噗滋噗滋地插进来了，咿呜呜！", "あきの女性器は、既に濡れそぼっている。": "あき的女性器，已经湿透了。", "彼女の意思とは関係がない生理的な反応だ。": "这是与她的意志无关的生理反应。", "挿入は容易で、狭い膣穴を広げる。": "插入非常容易，狭窄的阴道被撑开。", "おほっ、ちっとも力入れてないのに……。にゅるんって根本まで咥えこんで……い、淫乱まんこだぁっ！": "哦嚯，我明明没怎么用力……却一下子就被吞到了根部……这，这真是淫乱的小穴啊！", "あ、ふぅっ、ん、んっ、うぐぅっ！ひ、ぐッ、いきなり、そんなに動かれたらぁっ……": "啊，呼，嗯，嗯，呜咕！咿，咕，突然，这么动的话……", "あきは、らくがきされた尻を懸命に振っている。": "あき拼命地摇晃着被涂鸦过的屁股。", "性感から逃げようとしていたが、かえって誘っているようだ。": "虽然她想逃离快感，但反而像是在勾引对方一样。", "村人は、結合部に、雄茎を突き立てた。一切、気遣いのない律動だった。": "村民将雄茎顶在了结合处。他的抽插毫无顾虑。", "（わたし、乙姫様のために頑張れているかしら……）": "（我，有为了乙姬大人而努力吗……）", "ふと、乙姫のことが脳裏を過る。": "乙姬的身影突然在脑海中闪过。", "最近、顔が疲れていると彼女に言われたばかりだった。": "最近，她才刚说过我的表情很疲惫。", "あきは、つらいことがあると乙姫のことを思い出す。": "あき每当遇到痛苦的事情时，就会想起乙姬。", "けして、乱暴に正当な理由は存在しない。": "村民的粗暴行为，绝不是出于正当的理由。", "だが、あきは乙姫を守っているという思いで、なんとか、自分を保っていた。": "但是，あき靠着想要保护乙姬的想法，勉强维持住了自我。", "ん、ひぁッ、あ、あはぁっ、あぁっ！ピストン、はやくなってるぅっ……！突く動きっ、し、しつこいの……っ、あふッ！": "嗯，咿啊，啊，啊哈，啊啊！活塞运动，变快了……！顶的动作，好，好烦人……啊呼！", "ひうっ、うぅうううううんっ！奥に……先っぽ擦りつけてくるぅ……っ！それ、だめえ……はーっ、はーっ！": "咿呜，呜呜呜呜呜呜呜嗯！前端……摩擦着深处……！那里，不行……哈——哈——！", "村人の腰遣いが、大振りになっていく。": "村民的腰摆动得越来越大。", "執拗に、膣壁を往復し、こねくりまわされた。": "他执拗地在阴道壁上来回摩擦，搅动着。", "と、とりあえず……一発、中出しするっ！おまたが、おちんちん締めあげてくる……ん、ふぅっ": "总，总之……我要先射一发在里面！小穴把肉棒夹得好紧……嗯，呼", "あひっ、あぁ、あっ、ん、んッ！今日は、本当にだめなんだってば……！": "啊咿，啊啊，啊，嗯，嗯！今天，真的不行啦……！", "あきは、射精を先延ばしにしようと、懸命に股から力を抜こうとしている。": "あき拼命地放松双腿，试图延后射精的时间。", "その様子は、滑稽だが、あきは必死だった。": "虽然她的样子很滑稽，但她却非常拼命。", "しかし、雄茎が胎内で痙攣する。": "然而，雄茎在她的体内痉挛起来。", "ん、ひっ、あふぅ、ううううんっ！おまんこ、締めあげちゃうのっ！中出しっ、今日は、ほんとに、ダメっ、なのに……っ、ううぅっ！": "嗯，咿，啊呼，呜呜呜呜嗯！小穴，夹得好紧！今天，真的，不能，内射的……呜呜呜！", "最奥まで突き入れられた肉竿が、大量の白濁汚液をぶちまけた。": "顶到最深处的肉竿，喷出了大量的白浊液体。", "ン、はぁッ、あぁ、あああああああ……！やだっ――中出しされながら……イ……イっちゃったぁ……！": "嗯，哈啊，啊啊，啊啊啊啊啊啊啊……！不要——一边被内射……一边……高潮了……！", "は、んッ、う、ふぅっ、ふぅッ、うんっ！し、子宮が熱い……っ！": "哈，嗯，呜，呼，呼，嗯！子，子宫好热……！", "はーっ、おちんぽみるく搾られりゅうぅっ！全部、子宮でごっくんするんだよ": "哈——肉棒牛奶被榨出来了！全都用子宫喝下去吧", "ン、ふぅっ、ふぅっ、は……へぇ……っ！も……いやっ、いやぁあああぁっ……": "嗯，呼，呼，哈……诶……！够……了，不要啊啊啊啊啊……", "あきは、絶望していた。いつまで、この凌辱は続くのだろう。": "あき陷入了绝望。这种凌辱，究竟要持续到什么时候呢。", "そのとき、人間たちや乙姫の顔が、思考を掠めた。": "这时，人类们和乙姬的脸庞掠过了她的脑海。", "（もしも、みんなに助けを求めていたら何か変わったかしら……）": "（如果，我向大家求助的话，会不会有什么改变呢……）", "けれど、そんな仮定は無意味だと知っていた。": "但是，她知道这种假设毫无意义。", "現に、助けてと言えなかったから今の状況があるのではないか。": "事实上，正是因为没能求助，才导致了现在的状况吧。", "あぁ……玉手箱の魔法で、全てなかったことにできたら良かったのに……": "啊啊……要是能用玉手箱的魔法，把一切都抹消掉就好了……", "あきは、空しい夢想をした。": "あき做了一个空虚的梦。", "だが、現実は、どこまでも残酷だ。": "但是，现实是无比残酷的。", "この淫虐の終わりなど、誰にも分からないのだから。": "因为没有人知道，这场淫虐何时才会结束。"}