{"やっぱり、褒められるとモチベがあがるわね。さ、掃除しましょう": "果然，被誇獎的話幹勁就上來了呢。好了，來打掃吧", "竜宮あき": "願星", "いつも不機嫌なあきにしては珍しく、足取りが軽い。": "平時總是不高興的願星，難得地腳步輕快。", "掃除道具を持ち、裏手へ向かう。": "她拿着掃除工具，走向了後院。", "あら、あそこにいるのは誰かしら": "哎呀，那邊的人是誰呢", "裏手に先客がいた。": "後院裏已經有人了。", "おまえ、結局どうするつもり？": "你到底打算怎麼辦啊？", "村人２": "村民2", "お、おで……乙姫たんに……告白するっ！": "我，我……我要向……乙姬妹妹……告白！", "村人１": "村民1", "人間たちに説明したとおり、覗き癖のせいでとんでもない場面に居合わせてしまうことが多いが、今回も同様だった。": "正如我向人類們說明的那樣，因爲偷窺癖的緣故，我經常會在場見證不得了的場面，這次也是一樣。", "え……っ、なんですって……！そんなこと、とんでもないわ！": "啊……你說什麼……！這種事情，太荒唐了！", "……！？": "……！？", "おまえ……っ、立ち聞きしてたのか！許さないぞ……おでの秘密の話を聞くなんて！": "你……你偷聽了嗎！不可原諒……竟然聽到了我的祕密！", "声をあげたことで見つかってしまった。": "因爲發出聲音而被發現了。", "激昂するほど、彼にとっては大切な思いらしい。": "對他來說，這似乎重要到讓他激動起來。", "目の前につきつけられた肉棒は、醜悪だった。": "擺在眼前的肉棒，醜陋不堪。", "血管が浮いて、膨張している。なにより、その臭いは耐えがたいものだ。": "血管浮起，膨脹着。最重要的是，那股臭味讓人難以忍受。", "一瞬、あきは怯んでしまった。": "一瞬間，願星害怕了。", "（なにこれ、キモイ！　汚い！先端から何か、垂れてるし……サイアク……っ！？）": "（這是什麼啊，好惡心！好髒！前端還垂着什麼東西……糟透了……！？）", "このゴミ！　わたしにこんな粗チンなんて見せるんじゃないわよ！そ、それ以上、近づけないで――ん、ぐぷっ！？": "你這垃圾！別讓我看到這種粗鄙的肉棒啊！別，別再靠近我了——嗯，咕噗！？", "村人は、はぁはぁと息を乱しながら、あきの口に竿肌を押しこんでいく。": "村民喘着粗氣，將肉棒塞進了あき的嘴裏。", "肉の質量が、口腔をこじ開けていく。": "肉棒的質量，逐漸撬開了口腔。", "（ん、んっ、ぶふっ、はぁっ、はぁっ……！これ、く、臭いっ！　抜いてよぉ……うぐっ！）": "（嗯，嗯，噗呼，哈啊，哈啊……！這，好，好臭！拔出去啊……嗚咕！）", "凄まじい悪臭が鼻を突き抜けていく。": "一股強烈的惡臭衝進了鼻腔。", "また、極太の肉棒を咥えさせられて、窒息しそうだ。": "又被塞進了粗大的肉棒，感覺快要窒息了。", "（んう、えっ、ふっ、ふぅっ、ん、くッ！顎、外れちゃ……っ）": "（嗯嗚，誒，呼，呼嗚，嗯，咕！下巴，要脫臼了……）", "なにこれ、しゅごいぃ……っ！お口、とろっとろ……おちんちん、溶けちゃいそ……": "這是什麼，好厲害……！嘴巴，黏糊糊的……肉棒，都要融化了……", "村人は、あきの髪を強引に掴んだ。": "村民強行抓住了あき的頭髮。", "そのまま、勢いよくたぐりよせ、律動を開始する。": "然後，猛地將她拉了過來，開始了活塞運動。", "いわゆる、イラマチオだ。": "也就是所謂的深喉口交。", "（んふーっ、ふ、ぎゅッ、んんッ、うぐぅ！これ、ぐるじいっ……息、できな……っ！）": "（嗯呼——呼，啾，嗯嗯，嗚咕！這樣，好難受……沒法，呼吸了……！）", "強制イラマチオにくわえて、飛ばし気味のピストン。": "除了強制深喉之外，還有略顯粗暴的活塞運動。", "暴力的な強制口淫に、あきの目の奥が瞬く。": "面對這暴力般的強制口交，あき的眼角閃着淚光。", "村人は、亀頭を喉奥にねじいれた。": "村民將龜頭塞進了喉嚨深處。", "んッ、ぐえっ！？": "嗯，咕誒！？", "（喉に、かたいの……さ、刺さってりゅ……！）": "（喉嚨裏，有硬硬的東西……刺，刺到了……！）", "ははっ、こいつ、ぐえっとか変な声出したぁ": "哈哈，這傢伙，發出了咕誒這種奇怪的聲音啊", "面白いからスフィアで動画とっとくかー": "挺有趣的，用絲菲亞錄下來吧——", "ふと、あきが視線をやるとスフィアが録画を開始していた。": "あき不經意間看向絲菲亞，發現她已經開始錄影了。", "そのことに気がついて、あきは抵抗した。": "注意到這一點後，あき開始抵抗。", "ン、ぶふっ、ふぅっ、ん、ふぅっ！やめ……っ、と、撮らないでっ、ぐぷぷっ！": "嗯，噗呼，呼嗚，嗯，呼嗚！住手……別，別拍了，咕噗噗！", "口にチンポ突っ込まれて、泣きそうな顔……そそるわー。映えてるよ": "雞巴塞進嘴裏，一副快要哭出來的表情……真誘人啊——拍得不錯哦", "撮られているという事実に興奮したのか、堀削の動きが激しくなる。": "或許是被拍攝的事實讓堀削興奮了起來，他的動作變得更加激烈。", "極太の亀頭が、喉奥を抉っていく。": "極粗的龜頭，不斷頂到喉嚨深處。", "ん、はぁッ、は、ぐっ、ん、んーっ！も、おくひ、入らないよぉっ……んずぶっ！": "嗯，哈啊，哈，咕，嗯，嗯——！嘴，嘴巴，已經塞不下了……嗯滋噗！", "はぁ……喉の奥まで入って、先っちょ当たってる……。お口、締まって、搾られそう……": "哈啊……插到喉嚨深處了，龜頭都頂到了……嘴巴，縮得好緊，感覺要被榨出來了……", "んぢゅぷっ、ん、ふっ、んぶぅっ！喉、突かれてっ……頭、ぼーっとする……む、ぐぐっ！": "嗯啾噗，嗯，呼，嗯噗嗚！喉嚨，被頂着……腦袋，暈暈的……姆，咕咕！", "あきは、どうすれば凌辱がはやく終わるのか、と考えていた。": "あき一直在思考，怎樣才能讓凌辱儘快結束。", "一方的な暴力に打ちのめされていた。": "她正單方面地遭受着暴力的摧殘。", "そもそも、乙姫に矛先が向かないよう、こんな理不尽を受け入れているのだ。": "說到底，就是爲了不讓矛頭指向乙姬，才接受了這種不講理的對待。", "主人という関係以上に、乙姫のことは大切だったし、信頼している。": "比起主人這種關係，我更加重視乙姬，也更加信賴她。", "だから、彼女を守りたい気持ちがあった。": "所以，我想要保護她。", "（でも……乙姫様に嫌われたら……）": "（但是……如果被乙姬討厭了的話……）", "ふと、そんな思考が浮かぶ。": "突然，這樣的想法浮現在腦海中。", "あきには潔癖なところがある。": "あき有着潔癖的一面。", "男に汚されたあきを、乙姫は拒絶しないだろうか、と不安になった。": "她開始擔心，乙姬會不會拒絕被男人玷污的自己。", "おでが気持ち良くなるよう、もっと吸いつけっ": "爲了讓我爽起來，再吸得用力點", "ふぎゅうぅっ、ん、あっ、ちゅぷぷっ！おくひ、のなかで……ドクドクしてるぅ……": "呼啾嗚嗚，嗯，啊，啾噗噗！在嘴巴里……咕嘟咕嘟地……", "あきは、苦痛に喘ぎながら、呆然とする。": "あき一邊痛苦地喘息着，一邊呆住了。", "口腔の中で、今にも雄茎がはちきれそうだ。射精が近いのだろう。": "口腔中的雄莖，彷彿隨時都會爆裂開來。看來是快要射精了吧。", "可愛いお口に、ぷりっぷりの精子出すからねっ": "我要在你可愛的嘴巴里，射出黏糊糊的精子了哦", "ん、むふーっ、んんッ、んうううううっ！？やらっ、そんなのっ、キモ、キモイッ……！": "嗯，姆呼——嗯嗯，嗯嗚嗚嗚嗚嗚！？不要，那種東西，好惡，好惡心……！", "んずろっ、ずぢゅっ、ずぶぶぶぶっ……！おくひ、には……だ、ださないで……むぐうぅうううっ！？": "嗯滋嚕，滋啾，滋噗噗噗噗……！不要射在……嘴，嘴巴里……姆咕嗚嗚嗚嗚嗚！？", "喉奥の隘路にハマった雄茎が、精液を噴出する。": "卡在喉嚨深處的雄莖，噴出了精液。", "粘ついて、大量の射精だった。": "粘稠而大量的射精。", "ン、ぶふぅッ、ううぅうううっ……！臭いせーし、おくひ、だされてうぅっ！": "嗯，噗呼嗚，嗚嗚嗚嗚嗚嗚……！臭臭的精子，射在嘴巴里了嗚嗚！", "咄嗟に、あきは精液を吐き出そうとするが、頭を抑えつけられてしまう。": "あき想要馬上把精液吐出來，但是頭被按住了。", "ははっ、おちんぽみるくだぞー、いっぱい飲むんだぞー": "哈哈，這是雞雞蜜瓜哦——要多喝點哦——", "ん……ずぢゅるんっ、ずろろっ……！せーし、喉、降りてこないぃ……": "嗯……滋啾嚕，滋嚕嚕……！精子，流不進喉嚨裏……", "口に出された汚液は、無理やり、飲まされた。": "被射在嘴裏的污液，被強迫着喝下去了。", "あきは嫌悪と絶望と疲弊で、ふらつきかける。": "あき因爲厭惡，絕望和疲憊，搖搖晃晃的。", "はぁっ、はぁっ、ふぅ、ん、ぐっ……！せーし、マズイよぉ……お口、ベトベトして……。息まで、せーしの臭いがする……": "哈啊，哈啊，呼，嗯，咕……！精子，好難喫……嘴巴，黏糊糊的……連呼吸，都有精子的臭味……", "撮ったスフィアのデータを流されたくなかったら、これからも言うことを聞くんだぞ": "如果不想被拍到的絲菲亞的數據被傳出去的話，今後也要聽我們的話哦", "村人たちの行動は、浅はかで計画性がない。": "村人們的行動，既膚淺又毫無計劃性。", "暴行された事実を然るべき場所に訴えることもできただろう。": "本來應該可以把被施暴的事實告訴有關當局的。", "しかし、万が一、乙姫にまで被害が及ぶこと、また、乱暴されたことが露呈することを恐れて……。": "但是，萬一連乙姬都受到牽連，或者被施暴的事情暴露的話……。", "あきは頷くことしかできなかった。": "あき只能點頭了。"}