{"本当は、喉までその言葉がでかかっていたのだ。": "其實，這句話已經到了喉嚨口。", "あきは――人間なら助けてくれるかもしれない、と思えた。": "あき——覺得如果是人類的話，或許會來救自己。", "執拗に手を消毒するのも、自分が汚いことに耐えられないからだ。": "執拗地洗手，也是因爲自己無法忍受自己被玷污。", "しかし、優しい彼や仲間の顔を見ていると、自身の状況を説明するのは、ためらわれた。": "但是，看到溫柔的他和同伴們的臉，就猶豫着要不要說明自己的情況。", "やめて……っ！　もう嫌よ……っ！毎日、シているせいで……身体がつらいのっ！": "別這樣……！我已經受夠了……！因爲每天都做……身體很累啊！", "竜宮あき": "龍宮あき", "う、うるさい！　おで、仲間にも貸してやるって約束したんだ！": "羅，囉嗦！我，我跟同伴們約好了要借給他們！", "村人１": "村民1", "先日の動画をネタに、あきは脅迫され続けていた。": "以前幾天的視頻爲把柄，あき一直被威脅着。", "連日、男の仲間たちに汚い欲望の捌け口にされている。": "連日來，被男人的同伴們當做發泄骯髒慾望的出口。", "本当にサイアク……。どうして、わたしがこんな目にあうのよ……": "真是糟透了……爲什麼，我會遇到這種事啊……", "あきの呪詛が、こぼれおちる。": "あき的詛咒，脫口而出。", "今日もまた、男たちに犯されるのだろう。": "今天又要被男人們侵犯了吧。", "こ、こんなところでなんかできないわ……っ！だって、あんまりよ……": "在，在這種地方什麼也做不了啊……！因爲，太不像話了……", "あきは、公衆トイレに連れ込まれた。": "あき被帶到了公共廁所。", "ひどく不潔な場所で、汚物の饐えた臭いがする。": "在非常骯髒的地方，有股腐臭味。", "つい、彼女は顔を歪めた。": "她的表情不由得扭曲了。", "こ、公衆便所にはよく似合ってるだろ": "公，公共廁所不是很適合你嗎", "どっと背後で男たちの笑いが起きる。": "背後傳來男人們的笑聲。", "その言葉は、間違っていない。": "這句話，沒有說錯。", "それどころか、今のあきの状況にぴったりだ。": "不僅如此，還和あき現在的狀況非常吻合。", "わたし……そ、そんなんじゃ……ない……": "我……才，纔不是……那樣……", "露出した尻に卑猥ならくがきをされていた。": "露出的屁股上被畫上了猥瑣的塗鴉。", "いずれも性的なニュアンスで、あきを貶める意図があった。": "每一個都帶有性暗示，有着貶低あき的意圖。", "これから肉便器よろしく輪姦されるのだから――とても、適切な表現だ。": "接下來就要像肉便器一樣被輪姦了——非常，貼切的形容。", "（ゴミ男に犯されるだけでも有り得ないのに。こんな屈辱に甘んじるなんて……）": "（光是被垃圾男侵犯就已經難以置信了。居然還甘願承受這種屈辱……）", "あきは、気が強い方だ。": "あき是個性格強勢的人。", "第三者から見て、恥辱を強いられて……。": "從第三者的角度來看，被迫承受恥辱……", "抵抗をしないことに違和感があるだろう。": "不抵抗這件事應該會讓人覺得奇怪吧。", "しかし、連日に及ぶ凌辱は、あっけなく理性と尊厳を奪う。": "但是，連日來的凌辱，輕易地奪走了她的理性與尊嚴。", "あきは、ひどく消耗していて、抵抗する気力もなかった。": "あき已經非常疲憊，連抵抗的力氣都沒有了。", "あ、あう……っ！挿入れるのは……ま、待って……": "啊，啊嗚……！要插進來的話……等，等一下……", "綺麗な縦スジに、肉棒をあてがわれていた。": "美麗的縱縫，被肉棒抵住了。", "もちろん、それはむき出しの肉棒だ。": "當然，那是裸露出來的肉棒。", "せ、せめて……避妊して……危険日なのよ……お願い……": "至，至少……避孕一下……今天是危險日啊……求你了……", "それに……っ、中出しばっかりされてたら……。きっと、妊娠しちゃうわ……それだけは……ゆ、許して……っ": "而且……，一直被內射的話……。肯定會，懷孕的……只有這個……請，請放過我……", "毎日、中出しさせといていまさらなんだな。は、はやくヤらせろっ……！": "每天都讓你被內射，事到如今還說什麼呢。快，快點讓我幹啊……！", "やぁ――あぁ、ああああん！嫌っ、ずぶずぶって挿入ってきてるぅっ、ひうぅっ！": "不要——啊啊，啊啊啊啊嗯！不要，噗滋噗滋地插進來了，咿嗚嗚！", "あきの女性器は、既に濡れそぼっている。": "あき的女性器，已經溼透了。", "彼女の意思とは関係がない生理的な反応だ。": "這是與她的意志無關的生理反應。", "挿入は容易で、狭い膣穴を広げる。": "插入非常容易，狹窄的陰道被撐開。", "おほっ、ちっとも力入れてないのに……。にゅるんって根本まで咥えこんで……い、淫乱まんこだぁっ！": "哦嚯，我明明沒怎麼用力……卻一下子就被吞到了根部……這，這真是淫亂的小穴啊！", "あ、ふぅっ、ん、んっ、うぐぅっ！ひ、ぐッ、いきなり、そんなに動かれたらぁっ……": "啊，呼，嗯，嗯，嗚咕！咿，咕，突然，這麼動的話……", "あきは、らくがきされた尻を懸命に振っている。": "あき拼命地搖晃着被塗鴉過的屁股。", "性感から逃げようとしていたが、かえって誘っているようだ。": "雖然她想逃離快感，但反而像是在勾引對方一樣。", "村人は、結合部に、雄茎を突き立てた。一切、気遣いのない律動だった。": "村民將雄莖頂在了結合處。他的抽插毫無顧慮。", "（わたし、乙姫様のために頑張れているかしら……）": "（我，有爲了乙姬大人而努力嗎……）", "ふと、乙姫のことが脳裏を過る。": "乙姬的身影突然在腦海中閃過。", "最近、顔が疲れていると彼女に言われたばかりだった。": "最近，她纔剛說過我的表情很疲憊。", "あきは、つらいことがあると乙姫のことを思い出す。": "あき每當遇到痛苦的事情時，就會想起乙姬。", "けして、乱暴に正当な理由は存在しない。": "村民的粗暴行爲，絕不是出於正當的理由。", "だが、あきは乙姫を守っているという思いで、なんとか、自分を保っていた。": "但是，あき靠着想要保護乙姬的想法，勉強維持住了自我。", "ん、ひぁッ、あ、あはぁっ、あぁっ！ピストン、はやくなってるぅっ……！突く動きっ、し、しつこいの……っ、あふッ！": "嗯，咿啊，啊，啊哈，啊啊！活塞運動，變快了……！頂的動作，好，好煩人……啊呼！", "ひうっ、うぅうううううんっ！奥に……先っぽ擦りつけてくるぅ……っ！それ、だめえ……はーっ、はーっ！": "咿嗚，嗚嗚嗚嗚嗚嗚嗚嗯！前端……摩擦着深處……！那裏，不行……哈——哈——！", "村人の腰遣いが、大振りになっていく。": "村民的腰擺動得越來越大。", "執拗に、膣壁を往復し、こねくりまわされた。": "他執拗地在陰道壁上來回摩擦，攪動着。", "と、とりあえず……一発、中出しするっ！おまたが、おちんちん締めあげてくる……ん、ふぅっ": "總，總之……我要先射一發在裏面！小穴把肉棒夾得好緊……嗯，呼", "あひっ、あぁ、あっ、ん、んッ！今日は、本当にだめなんだってば……！": "啊咿，啊啊，啊，嗯，嗯！今天，真的不行啦……！", "あきは、射精を先延ばしにしようと、懸命に股から力を抜こうとしている。": "あき拼命地放鬆雙腿，試圖延後射精的時間。", "その様子は、滑稽だが、あきは必死だった。": "雖然她的樣子很滑稽，但她卻非常拼命。", "しかし、雄茎が胎内で痙攣する。": "然而，雄莖在她的體內痙攣起來。", "ん、ひっ、あふぅ、ううううんっ！おまんこ、締めあげちゃうのっ！中出しっ、今日は、ほんとに、ダメっ、なのに……っ、ううぅっ！": "嗯，咿，啊呼，嗚嗚嗚嗚嗯！小穴，夾得好緊！今天，真的，不能，內射的……嗚嗚嗚！", "最奥まで突き入れられた肉竿が、大量の白濁汚液をぶちまけた。": "頂到最深處的肉竿，噴出了大量的白濁液體。", "ン、はぁッ、あぁ、あああああああ……！やだっ――中出しされながら……イ……イっちゃったぁ……！": "嗯，哈啊，啊啊，啊啊啊啊啊啊啊……！不要——一邊被內射……一邊……高潮了……！", "は、んッ、う、ふぅっ、ふぅッ、うんっ！し、子宮が熱い……っ！": "哈，嗯，嗚，呼，呼，嗯！子，子宮好熱……！", "はーっ、おちんぽみるく搾られりゅうぅっ！全部、子宮でごっくんするんだよ": "哈——肉棒牛奶被榨出來了！全都用子宮喝下去吧", "ン、ふぅっ、ふぅっ、は……へぇ……っ！も……いやっ、いやぁあああぁっ……": "嗯，呼，呼，哈……誒……！夠……了，不要啊啊啊啊啊……", "あきは、絶望していた。いつまで、この凌辱は続くのだろう。": "あき陷入了絕望。這種凌辱，究竟要持續到什麼時候呢。", "そのとき、人間たちや乙姫の顔が、思考を掠めた。": "這時，人類們和乙姬的臉龐掠過了她的腦海。", "（もしも、みんなに助けを求めていたら何か変わったかしら……）": "（如果，我向大家求助的話，會不會有什麼改變呢……）", "けれど、そんな仮定は無意味だと知っていた。": "但是，她知道這種假設毫無意義。", "現に、助けてと言えなかったから今の状況があるのではないか。": "事實上，正是因爲沒能求助，才導致了現在的狀況吧。", "あぁ……玉手箱の魔法で、全てなかったことにできたら良かったのに……": "啊啊……要是能用玉手箱的魔法，把一切都抹消掉就好了……", "あきは、空しい夢想をした。": "あき做了一個空虛的夢。", "だが、現実は、どこまでも残酷だ。": "但是，現實是無比殘酷的。", "この淫虐の終わりなど、誰にも分からないのだから。": "因爲沒有人知道，這場淫虐何時纔會結束。"}