{"たまこ、お兄さんたちのことが好きになっちゃったんだよね。だから、みんなで気持ち良くなろ？": "小多摩，你已经喜欢上大哥哥们了吧。所以，大家一起舒服起来吧？", "ベーツァー": "贝塔", "いや、待って。好きってなに、誰をだよ": "不，等等。你说喜欢是什么意思，喜欢谁啊", "村人１": "村人1", "もちろん３人ともだよ。そうじゃなかったら、こんなところに誘わないでしょ。ほら、さっさと服脱いで♪　あたし、もう我慢できないんだから……": "当然是你们三个啦。如果不是这样，我怎么会邀请你们来这种地方呢。来，快点把衣服脱掉吧♪ 我已经忍不住了……", "……おいおい、マジかよ。やる気満々だな。本気で俺ら全員とするつもりか？": "……喂喂，真的假的。你干劲十足啊。真的打算和我们所有人做吗？", "村人２": "村人2", "うん。あたしは、本気だよ。でも、さすがに同時に３人は無理だから、これで気持ち良くしてあげるね": "是啊。我是认真的。不过，要同时和三个人做还是太勉强了，所以就用这个来让你们舒服吧", "……なんだそれ。半分に切ったゆでたまご？": "……这是什么。切开的水煮蛋？", "村人３": "村人3", "あうんっ……！　あっ、あっ、ふあぁぁぁんっ！お兄さんのおちんちん、入って来たあぁっ……！": "啊呜嗯……！ 啊，啊，呼啊啊啊啊嗯！ 大哥哥的鸡鸡，进来了……！", "おおっ……！　こいつのアソコ、もうとろっとろじゃないか……。はあっ、くうっ……！　挿れただけなのにもうイキそうだ": "哦哦……！ 这家伙的那里，已经湿得一塌糊涂了……哈啊，咕呜……！ 只是插进去而已，我就快要射了", "マジかよ！　じゃあ、さっさと終わりにしてくれよな。うっ、ふうっ……！　このオナホも、なかなかのもんだけどよ": "真的假的！那你可要赶紧完事啊。呜，呼……！这个飞机杯，手感也相当不错啊", "まさか、ゆでたまごだと思ったらオナホとか……！": "没想到，本以为是水煮蛋，结果竟然是飞机杯……！", "くうっ、んんっ……！　ふあっ……！熱くて、おっきいの！　おちんちん、気持ちいいのぉっ……！": "咕呜，嗯嗯……！ 呼啊……！又热，又大！ 小鸡鸡，好舒服……！", "この雌穴、凄い食いつきだなっ……！どちらが抱かれてるのか、分からなくなりそうだ……！": "这个雌穴，吸力好强啊……！我都快搞不清楚，到底是谁在被抱了……！", "情けないヤツだな。うああっ、くうっ……！まあ、かなりのテクを持っていることは認めるけどな！": "你这人真没用。呜啊啊，咕呜……！不过，我承认你确实很有技巧！", "はうんっ、あっ、ああぁぁんっ……！ねえ、あたしの中をこじ開けて、奥まで来てえっ……！": "啊呜嗯，啊，啊啊啊啊嗯……！呐，把我的里面撬开，插到最深处来嘛……！", "んんっ、うぁんっ……！お兄さんの本気を、たまこに見せてよぉっ……！": "嗯嗯，呜啊嗯……！让小多摩见识一下，大哥哥你的真本事嘛……！", "……くうっ！　まさか手コキでここまでガチガチにされるとは": "……咕呜！ 没想到，只是被用手撸一下，居然就硬成这样了", "お前もか……？俺も、我慢出来そうにないっ……！": "你也是吗……？我好像也快忍不住了……！", "あうんっ……！　ああっ……！我慢なんてしなくていいからぁ……！もっと、もぉーっと、たまこと一緒に気持ち良くなろ？": "啊呜嗯……！ 啊啊……！ 不用忍啦……！ 和小多摩一起，变得更舒服吧？", "じゃあ、手加減なしでいくぞ……！": "那我就不客气了……！", "ああんっ、あっ、はああんっ……！　凄いっ！　奥まで来てるぅっ！やっぱり、あたしが好きになるくらいだから、素敵ぃ……っ！": "啊啊嗯！啊！呼啊啊嗯……！好厉害！插到最里面了！不愧是让我喜欢上的对象，果然很厉害……！", "うああぁぁっ、ぐうっ、はあっ……！この雌穴、どうなってるんだ！？　突けば突くほど、締め付けてくる……！": "呜啊啊啊啊！咕呜！呼啊……！这个雌穴是怎么回事啊！？我愈是用力顶，它就愈是缩紧……！", "ああっ、ふあぁぁんっ……ああっ、やあっ……！あっ、ひゃあっ！　おまんこ、ビクビクしちゃってるのぉっ……！": "啊啊！呼啊啊啊嗯……！啊啊！呀啊……！啊！呀啊！我的小妹妹，一直在抽搐呢……！", "ああっ、ふひぃ……！　このエロい顔がたまらないぜ！喘ぐ度に、ゾクゾクしちまうなぁっ！": "啊啊！呼噫……！你这副淫荡的表情，真是让人受不了啊！每当你发出喘息声，我就觉得全身发麻呢！", "恥ずかしいけど、声が止められないのっ！　はんっ、あぅんっ……！あっ、あっ、ふあんっ！　だって、エッチな蜜が溢れて、びしょ濡れで……！": "虽然很害羞，但我就是忍不住想叫出声嘛！哈嗯！啊呜嗯……！啊！啊！呼啊嗯！因为，我的下体一直分泌出好色的蜜汁，都湿成一片了嘛……！", "もう、セーブ出来ないよぉっ……！　はふっ、あはぁぁんっ……！おっきくて硬いのが、ゴツゴツって……！　ひっ、あ゛あぁぁんっ！": "我已经……克制不住了啦……！哈呼！啊哈啊啊嗯……！又大又硬的东西，一直在我体内摩擦……！噫！啊啊啊啊嗯！", "はぁっ、あんっ、すき、すきなのっ、だいすきぃ……っ！もっと、たまこのこと、ぎゅってしてぇっ": "呼啊！啊嗯！喜欢！好喜欢！我最喜欢你了……！再多抱紧我一点嘛！", "なあ、キミ。もしかして、本気で好きって言ってるのか……！？": "喂，我说你啊，难道是真心在说喜欢我吗……？", "当たり前でしょ！　お兄さんたちのこと、好きなの……！　この人たちしかいないって、思えたんだもんっ！んんっ、く、はぁんっ……！　あたしは、ラブラブエッチしかしないの！": "这还用说吗！我最喜欢大哥哥你们了……！因为我觉得，我这辈子就只有你们了嘛！嗯嗯！咕！呼啊嗯……！我只愿意跟喜欢的人做爱爱！", "俺、感動してきた。こんな可愛い子が、俺のことを好きだなんて……！": "我好感动啊。这么可爱的女生，竟然会喜欢我……！", "マジかよ。ただのビッチじゃなかったのか……。いや、でも、３人とも好きって、そんなことある？": "真的假的？原来她不是单纯的婊子啊……呃，可是，她竟然同时喜欢我们三个人，这种事有可能发生吗？", "だってぇっ、すき、すきなのっ、だいすきっ、あっ、はぁっ、３人とも、おんなじだけ、だいすきぃ……っ！": "因为……我喜欢你们嘛，我好喜欢你们，最喜欢了！啊！呼啊！你们三个人，我都一样喜欢……！", "ふあっ、あっ……ああっ！　子宮が疼いて止まらないっ……！ひあっ、あ゛ぁぁぁっ……！　イクっ！　イク、イッちゃうっ！": "呼啊！啊……啊啊！我的子宫一直蠢蠢欲动……！噫啊！啊啊啊啊……！要去了！要去了！要去了啦！", "ひぐうんっ……！　あ゛っ、ああぁぁぁぁぁぁぁんっ……！": "噫咕嗯……！啊！啊啊啊啊啊啊啊啊啊嗯……！", "あっ、ああっ……はあんっ！　あたしのお腹の中、いっぱいっ……！": "啊！啊啊……呼啊嗯！我的肚子里，满满的……！", "くうっ……！　うあぁぁぁっ！": "咕呜……！呜啊啊啊啊！", "はあぁぁっ！　また、とんでもない量を出しちまったぜ……！": "呼啊啊啊！我又射了好多出来呢……！", "お、俺もだ……！": "我……我也是……！", "はあっ……ああっ……！みんな、沢山出たね……！": "呼啊……啊啊……！大家都射了好多出来呢……！", "ああっ……はあっ……。たまこの中、ぐちゃぐちゃ……": "啊啊……呼啊……我的里面，变得好乱哦……", "でも、とっても幸せだよ……。好きな人の前だから、全部さらけ出せるの……": "可是，我觉得好幸福哦……因为是在喜欢的人面前，我才能把自己的一切都坦露出来嘛……", "はぁ、はぁ、でも、ちょっとだけ残念……。たまこね、出された瞬間に、卵がデキたか当てられるの。でも、今日は空振りだったみたい": "呼……呼……不过，有一点点可惜呢……小多子啊，可以在被射出来的瞬间，感应到有没有受精呢。可是，今天好像扑了个空。", "え、マジ？　ていうか、その言い方って今までに……": "咦，真的假的？是说，听你这么说，难道你之前……", "たまこは、卵の精霊だから……デキたら卵を産むんだよ。好きな人の卵、ほしいと思うのは普通でしょ？": "因为小多子是蛋精灵嘛……一旦受精，就会生出蛋来哦。想要心上人的蛋，是很正常的事情吧？", "な、なんだろう、この感情……うん、そうだ。好きなんだ。俺、勘違いしててゴメン。今はキミのことが大好きだ": "这……这种感觉，是怎么回事……嗯，我知道了。我喜欢你。抱歉，是我误会了。我现在最喜欢你了。", "俺は最初から、たまこちゃんの気持ちを分かってたよ。だから、俺の方が先だ……！": "我从一开始，就明白小多子的心情哦。所以，我才是第一个……！", "はいはい、喧嘩しないの！準備体操が終わって、身体も温まったから……": "好了好了，不要吵架啦！既然暖身操做完了，身体也热起来了……", "今度は、ふたり同時に相手してあげる……♪　おまんこも、お尻の穴も、たっぷりかわいがってね♪": "这次，我就同时跟你们两个做吧……♪不管是小妹妹还是屁屁，我都会好好疼爱的哦♪", "始まったときは半信半疑だったはずの男たちも、気がつけばベーツァーの魅力に取り憑かれてしまったようで――": "原本半信半疑的男人们，回过神来时，似乎也已经被贝塔的魅力迷得神魂颠倒了——", "その夜は４人で、不確かな愛を確かめあったのだった。": "那一晚，我们四人一起确认了那不确实的爱。"}