{"たまこ、お兄さんたちのことが好きになっちゃったんだよね。だから、みんなで気持ち良くなろ？": "小多摩，你已經喜歡上大哥哥們了吧。所以，大家一起舒服起來吧？", "ベーツァー": "貝塔", "いや、待って。好きってなに、誰をだよ": "不，等等。你說喜歡是什麼意思，喜歡誰啊", "村人１": "村人1", "もちろん３人ともだよ。そうじゃなかったら、こんなところに誘わないでしょ。ほら、さっさと服脱いで♪　あたし、もう我慢できないんだから……": "當然是你們三個啦。如果不是這樣，我怎麼會邀請你們來這種地方呢。來，快點把衣服脫掉吧♪ 我已經忍不住了……", "……おいおい、マジかよ。やる気満々だな。本気で俺ら全員とするつもりか？": "……喂喂，真的假的。你幹勁十足啊。真的打算和我們所有人做嗎？", "村人２": "村人2", "うん。あたしは、本気だよ。でも、さすがに同時に３人は無理だから、これで気持ち良くしてあげるね": "是啊。我是認真的。不過，要同時和三個人做還是太勉強了，所以就用這個來讓你們舒服吧", "……なんだそれ。半分に切ったゆでたまご？": "……這是什麼。切開的水煮蛋？", "村人３": "村人3", "あうんっ……！　あっ、あっ、ふあぁぁぁんっ！お兄さんのおちんちん、入って来たあぁっ……！": "啊嗚嗯……！ 啊，啊，呼啊啊啊啊嗯！ 大哥哥的雞雞，進來了……！", "おおっ……！　こいつのアソコ、もうとろっとろじゃないか……。はあっ、くうっ……！　挿れただけなのにもうイキそうだ": "哦哦……！ 這傢伙的那裏，已經溼得一塌糊塗了……哈啊，咕嗚……！ 只是插進去而已，我就快要射了", "マジかよ！　じゃあ、さっさと終わりにしてくれよな。うっ、ふうっ……！　このオナホも、なかなかのもんだけどよ": "真的假的！那你可要趕緊完事啊。嗚，呼……！這個飛機杯，手感也相當不錯啊", "まさか、ゆでたまごだと思ったらオナホとか……！": "沒想到，本以爲是水煮蛋，結果竟然是飛機杯……！", "くうっ、んんっ……！　ふあっ……！熱くて、おっきいの！　おちんちん、気持ちいいのぉっ……！": "咕嗚，嗯嗯……！ 呼啊……！又熱，又大！ 小雞雞，好舒服……！", "この雌穴、凄い食いつきだなっ……！どちらが抱かれてるのか、分からなくなりそうだ……！": "這個雌穴，吸力好強啊……！我都快搞不清楚，到底是誰在被抱了……！", "情けないヤツだな。うああっ、くうっ……！まあ、かなりのテクを持っていることは認めるけどな！": "你這人真沒用。嗚啊啊，咕嗚……！不過，我承認你確實很有技巧！", "はうんっ、あっ、ああぁぁんっ……！ねえ、あたしの中をこじ開けて、奥まで来てえっ……！": "啊嗚嗯，啊，啊啊啊啊嗯……！吶，把我的裏面撬開，插到最深處來嘛……！", "んんっ、うぁんっ……！お兄さんの本気を、たまこに見せてよぉっ……！": "嗯嗯，嗚啊嗯……！讓小多摩見識一下，大哥哥你的真本事嘛……！", "……くうっ！　まさか手コキでここまでガチガチにされるとは": "……咕嗚！ 沒想到，只是被用手擼一下，居然就硬成這樣了", "お前もか……？俺も、我慢出来そうにないっ……！": "你也是嗎……？我好像也快忍不住了……！", "あうんっ……！　ああっ……！我慢なんてしなくていいからぁ……！もっと、もぉーっと、たまこと一緒に気持ち良くなろ？": "啊嗚嗯……！ 啊啊……！ 不用忍啦……！ 和小多摩一起，變得更舒服吧？", "じゃあ、手加減なしでいくぞ……！": "那我就不客氣了……！", "ああんっ、あっ、はああんっ……！　凄いっ！　奥まで来てるぅっ！やっぱり、あたしが好きになるくらいだから、素敵ぃ……っ！": "啊啊嗯！啊！呼啊啊嗯……！好厲害！插到最裏面了！不愧是讓我喜歡上的對象，果然很厲害……！", "うああぁぁっ、ぐうっ、はあっ……！この雌穴、どうなってるんだ！？　突けば突くほど、締め付けてくる……！": "嗚啊啊啊啊！咕嗚！呼啊……！這個雌穴是怎麼回事啊！？我愈是用力頂，它就愈是縮緊……！", "ああっ、ふあぁぁんっ……ああっ、やあっ……！あっ、ひゃあっ！　おまんこ、ビクビクしちゃってるのぉっ……！": "啊啊！呼啊啊啊嗯……！啊啊！呀啊……！啊！呀啊！我的小妹妹，一直在抽搐呢……！", "ああっ、ふひぃ……！　このエロい顔がたまらないぜ！喘ぐ度に、ゾクゾクしちまうなぁっ！": "啊啊！呼噫……！你這副淫蕩的表情，真是讓人受不了啊！每當你發出喘息聲，我就覺得全身發麻呢！", "恥ずかしいけど、声が止められないのっ！　はんっ、あぅんっ……！あっ、あっ、ふあんっ！　だって、エッチな蜜が溢れて、びしょ濡れで……！": "雖然很害羞，但我就是忍不住想叫出聲嘛！哈嗯！啊嗚嗯……！啊！啊！呼啊嗯！因爲，我的下體一直分泌出好色的蜜汁，都溼成一片了嘛……！", "もう、セーブ出来ないよぉっ……！　はふっ、あはぁぁんっ……！おっきくて硬いのが、ゴツゴツって……！　ひっ、あ゛あぁぁんっ！": "我已經……剋制不住了啦……！哈呼！啊哈啊啊嗯……！又大又硬的東西，一直在我體內摩擦……！噫！啊啊啊啊嗯！", "はぁっ、あんっ、すき、すきなのっ、だいすきぃ……っ！もっと、たまこのこと、ぎゅってしてぇっ": "呼啊！啊嗯！喜歡！好喜歡！我最喜歡你了……！再多抱緊我一點嘛！", "なあ、キミ。もしかして、本気で好きって言ってるのか……！？": "喂，我說你啊，難道是真心在說喜歡我嗎……？", "当たり前でしょ！　お兄さんたちのこと、好きなの……！　この人たちしかいないって、思えたんだもんっ！んんっ、く、はぁんっ……！　あたしは、ラブラブエッチしかしないの！": "這還用說嗎！我最喜歡大哥哥你們了……！因爲我覺得，我這輩子就只有你們了嘛！嗯嗯！咕！呼啊嗯……！我只願意跟喜歡的人做愛愛！", "俺、感動してきた。こんな可愛い子が、俺のことを好きだなんて……！": "我好感動啊。這麼可愛的女生，竟然會喜歡我……！", "マジかよ。ただのビッチじゃなかったのか……。いや、でも、３人とも好きって、そんなことある？": "真的假的？原來她不是單純的婊子啊……呃，可是，她竟然同時喜歡我們三個人，這種事有可能發生嗎？", "だってぇっ、すき、すきなのっ、だいすきっ、あっ、はぁっ、３人とも、おんなじだけ、だいすきぃ……っ！": "因爲……我喜歡你們嘛，我好喜歡你們，最喜歡了！啊！呼啊！你們三個人，我都一樣喜歡……！", "ふあっ、あっ……ああっ！　子宮が疼いて止まらないっ……！ひあっ、あ゛ぁぁぁっ……！　イクっ！　イク、イッちゃうっ！": "呼啊！啊……啊啊！我的子宮一直蠢蠢欲動……！噫啊！啊啊啊啊……！要去了！要去了！要去了啦！", "ひぐうんっ……！　あ゛っ、ああぁぁぁぁぁぁぁんっ……！": "噫咕嗯……！啊！啊啊啊啊啊啊啊啊啊嗯……！", "あっ、ああっ……はあんっ！　あたしのお腹の中、いっぱいっ……！": "啊！啊啊……呼啊嗯！我的肚子裏，滿滿的……！", "くうっ……！　うあぁぁぁっ！": "咕嗚……！嗚啊啊啊啊！", "はあぁぁっ！　また、とんでもない量を出しちまったぜ……！": "呼啊啊啊！我又射了好多出來呢……！", "お、俺もだ……！": "我……我也是……！", "はあっ……ああっ……！みんな、沢山出たね……！": "呼啊……啊啊……！大家都射了好多出來呢……！", "ああっ……はあっ……。たまこの中、ぐちゃぐちゃ……": "啊啊……呼啊……我的裏面，變得好亂哦……", "でも、とっても幸せだよ……。好きな人の前だから、全部さらけ出せるの……": "可是，我覺得好幸福哦……因爲是在喜歡的人面前，我才能把自己的一切都坦露出來嘛……", "はぁ、はぁ、でも、ちょっとだけ残念……。たまこね、出された瞬間に、卵がデキたか当てられるの。でも、今日は空振りだったみたい": "呼……呼……不過，有一點點可惜呢……小多子啊，可以在被射出來的瞬間，感應到有沒有受精呢。可是，今天好像撲了個空。", "え、マジ？　ていうか、その言い方って今までに……": "咦，真的假的？是說，聽你這麼說，難道你之前……", "たまこは、卵の精霊だから……デキたら卵を産むんだよ。好きな人の卵、ほしいと思うのは普通でしょ？": "因爲小多子是蛋精靈嘛……一旦受精，就會生出蛋來哦。想要心上人的蛋，是很正常的事情吧？", "な、なんだろう、この感情……うん、そうだ。好きなんだ。俺、勘違いしててゴメン。今はキミのことが大好きだ": "這……這種感覺，是怎麼回事……嗯，我知道了。我喜歡你。抱歉，是我誤會了。我現在最喜歡你了。", "俺は最初から、たまこちゃんの気持ちを分かってたよ。だから、俺の方が先だ……！": "我從一開始，就明白小多子的心情哦。所以，我纔是第一個……！", "はいはい、喧嘩しないの！準備体操が終わって、身体も温まったから……": "好了好了，不要吵架啦！既然暖身操做完了，身體也熱起來了……", "今度は、ふたり同時に相手してあげる……♪　おまんこも、お尻の穴も、たっぷりかわいがってね♪": "這次，我就同時跟你們兩個做吧……♪不管是小妹妹還是屁屁，我都會好好疼愛的哦♪", "始まったときは半信半疑だったはずの男たちも、気がつけばベーツァーの魅力に取り憑かれてしまったようで――": "原本半信半疑的男人們，回過神來時，似乎也已經被貝塔的魅力迷得神魂顛倒了——", "その夜は４人で、不確かな愛を確かめあったのだった。": "那一晚，我們四人一起確認了那不確實的愛。"}