{"ラーベに言いたいことがあるのよ": "我有話想對天球儀說", "アグラオニケ": "阿葛勞恩琪", "はい、アグラオニケ様": "是，阿葛勞恩琪大人", "アストロラーベ": "天球儀", "色々なことがあって、ラーベにも迷惑をかけたと思うわ。あなたが心配してくれていたことも知ってる……それで……": "發生了很多事，我想我給天球儀也添了不少麻煩。我知道你很擔心我……所以……", "ああもう、じれったいね。ほら、勇気を出して言ってごらん！": "啊啊真是的，真讓人着急。來，鼓起勇氣說出來吧！", "アルター・シャペロン": "阿爾塔・夏佩洛", "もっと、積極的に行動してみようと思うのよ": "我想試着更加積極地行動", "……それは、アグラオニケ様のご意思なのですか？": "……這是阿葛勞恩琪大人的意思嗎？", "そうよ。今は心からそう望んでいるわ。ラーベは反対するかしら": "是的。我現在是發自內心地這麼希望的。天球儀會反對嗎", "アグラオニケ様のご意向ならば、尊重したく思っております。それにアグラオニケ様のご判断なら間違いはないでしょう": "如果這是阿葛勞恩琪大人的意思，我會尊重的。而且如果是阿葛勞恩琪大人的判斷，那就不會有錯", "ほら、杞憂だっただろ。友達なんだから、時には腹を割って話すことも大切なのさ": "看吧，你多慮了。因爲是朋友，所以有時坦誠相待也很重要", "良かった。私ってつい思考が内向きになりがちでしょう？だから、人間さんやアルター・シャペロンに協力してもらったのよ": "太好了。我總是會不自覺地往內想對吧？所以，才請人類君和阿爾塔・夏佩洛來幫忙的哦", "まず外の世界に慣れるために色々なところに連れて行ってもらったの。海や、花畑、劇場……とても刺激的だったわ": "首先爲了習慣外面的世界，他們帶我去各種各樣的地方。海邊，花田，劇場……非常刺激", "初耳ですが……。アグラオニケ様が楽しまれたようで嬉しく思います": "這還是第一次聽說……。阿葛勞恩琪大人能享受，我很高興", "この情動は何でしょう。アグラオニケ様が望み、選んだことが絶対、正しいはず": "這種感情是什麼呢。阿葛勞恩琪大人所期望，選擇的，應該是絕對正確的", "しかし、ずっとアグラオニケ様のお傍にいたのは私だと自負しております。ああ……感情的に取り乱すなんて醜態は……": "但是，我一直自認爲是陪伴在阿葛勞恩琪大人身邊的。啊啊……感情上亂了陣腳，真是醜態……", "だから、今度はラーベも一緒に……": "所以，這次也帶拉貝一起……", "申し訳ありませんが、席を外させていただきます。修理にだしていた実験道具を受け取りに行く用事を思い出しましたので": "非常抱歉，我先告辭了。我想起來還有事，要去取送修的實驗道具", "ラーベに安心してほしくて言ったのに、私ってばまた余計なことを言ったのね……": "我明明是想讓拉貝安心才說的，我真是又說了多餘的話……", "そんなことはないよ。人間さんが後は任せろって言うんだから、あんたは心配しなさんな": "沒有這回事。人類君說了之後就交給他了，你就不用擔心了", "……もうアグラオニケ様には私が不要なのですね。新しいご友人もいるようですし……": "……阿葛勞恩琪大人已經不需要我了呢。好像也有新的朋友了……", "そんなことはない……？　人間さん様ですか。立ち聞きは感心しませんが……はぁ、誤解を解きにきたんですか？": "沒有這回事……？　是人類君大人嗎。偷聽可不好……哈啊，是來解開誤會的嗎？", "アグラオニケ様は、私を大切に思っていて楽しいことを共有したかっただけ……": "阿葛勞恩琪大人只是想和我分享快樂的事……", "そうなのですか……。本当に、アグラオニケ様はそう仰っていらっしゃったのですね": "是這樣嗎……。阿葛勞恩琪大人真的是這麼說的嗎", "精霊として実体化し、身体を得る以前から……。観測のお供としてアグラオニケ様のお傍におりました": "在我作爲精靈實體化，得到身體之前……。我就作爲觀測的助手在阿葛勞恩琪大人身邊", "自惚れではなく、最も、私がアグラオニケ様を存じ上げているつもりです": "不是自誇，我自認爲是最瞭解阿葛勞恩琪大人的", "アストロラーベは、静かに語った。": "天球儀平靜地說道。", "落ち着いた言葉ではあるが、アグラオニケをとられてしまう、という不安にかられたのだろうか。": "雖然語氣很平靜，但應該是擔心阿葛勞恩琪被搶走了吧。", "心配しなくともふたりの信頼関係は絶対で揺らがないように思う。": "不用擔心，她們之間的信賴關係是絕對的，不會動搖。", "いえ、そんな恣意的な感情は間違っております": "不，這種任意的感情是錯誤的", "自分は、アグラオニケと友達になりたい。だが、そこにはアストロラーベも含まれている。": "我想和阿葛勞恩琪成爲朋友。但是，天球儀也包含在內。", "データが不足しているので判断しかねます。どうしたら、貴方様を知れるでしょう": "缺乏數據，難以判斷。要怎麼做才能瞭解您呢", "それでは、データの測定を始めます。男根は勃起していますね。私の方も準備は整っております": "那麼，開始測量數據。男根勃起了呢。我也準備好了", "本当に始めるのか？": "真的要開始嗎？", "アストロラーベの身体を抱えて、後孔に切っ先をあてがう。": "我抱着天球儀的身體，將龜頭抵在後穴上。", "ゆっくりと身体を降ろしていくと竿肌が腸壁に呑まれていく。": "慢慢地把身體放下來，肉棒被腸壁吞沒。", "んっ、く、ふっ、はぁ、あ、んっ！事前に準備はしておりましたが……っ、んんっ！腹部への異物感と圧迫感がありますね……": "嗯，咕，呼，哈啊，啊，嗯！雖然事先準備好了……嗯嗯！腹部有異物感和壓迫感……", "雄茎が、トロ肉の生暖かい体温に包まれている。": "雄莖被溫熱的肉包裹着。", "気持ち良いが、何故、後ろへの挿入なのだろう。": "雖然很舒服，但爲什麼要插入後穴呢？", "はぁ……愚問ですね。直腸は１５センチから２０センチ程度の長さです。一般的には男性より女性の方が短いといいますが……": "哈啊……真是個愚蠢的問題。直腸的長度是15釐米到20釐米。一般來說，女性的直腸比男性短……", "男根の質を確かめるなら、適した器官でしょう。はー……っ、はっ、ふぅっ、ふぅ、ンっ！": "如果要確認男根的質量，這是合適的器官。哈……哈，呼，呼，嗯！", "肉の締まりが凄まじい。": "肉的緊緻感非常強烈。", "既にローションで蕩けているが、肉厚の粘膜が竿茎を圧迫してくるのだ。": "雖然已經因爲潤滑液而變得溼滑，但厚實的粘膜壓迫着肉棒。", "参照した資料と比較して……。貴方様のペニスは、いささか大きい気がします……ん、ふぅッ！": "與參考的資料相比……您的陰莖似乎有點大……嗯，呼！", "はぁ……んっ、ふっ、は、ふっ、ンんっ！私の……おなかの奥まで届いていますから……": "哈啊……嗯，呼，哈，呼，嗯嗯！因爲……已經插到我的肚子深處了……", "ぼってりとした粘膜を引きずりながら、なおも最奥まで挿入を試みる。": "我一邊拖拽着厚厚的粘膜，一邊嘗試着插入到最深處。", "切っ先に肉のうねりを感じた。抵抗を無視して、肉棒を捻じいれ、媚肉を抉る。": "肉棒的尖端感受到了肉的起伏。我無視了抵抗，將肉棒扭進去，挖着媚肉。", "ん、ふぐぅっ！？はっ、はぁ、ン、んんー……っ！ペニスが……奥まで、刺さってま、す……": "嗯，呼咕！？哈，哈啊，嗯，嗯嗯——！陰莖……插到，深處了……", "アストロラーベの身体が弛緩する。": "天球儀的身體放鬆了。", "すると、いっそう深く結合を許す始末。": "於是，我得以結合得更深。", "そういえば、目的だった計測はどうしたんだ？": "說起來，本來的目的測量怎麼樣了？", "は、い……計測を続けます……。あ、んっ、んん、はぁ、ふっ、ふっ……": "好，的……繼續測量……。啊，嗯，嗯嗯，哈啊，呼，呼……", "深くまで……挿入してますね……？なかなか、ご立派な物をお持ちのようで……": "插到……很深的地方了呢……？您似乎，擁有着相當了不起的東西呢……", "これなら、アグラオニケ様も気に入ってくれるかもしれませんね。ひ――あぁ、あぁああああああんッ！": "這樣的話，阿葛勞恩琪大人或許也會喜歡呢。噫——啊啊，啊啊啊啊啊啊啊啊嗯！", "いわゆる、駅弁のスタイルでアストロラーベを抱えたまま、腰を遣っていく。": "我用所謂的站式抱着天球儀，扭動着腰。", "大振りな揺さぶりに姿態がのたうつ。": "大幅度的搖晃讓她的姿態痛苦地扭動着。", "ン、ふッ、にゃ、あぁあああんっ！いきなり、動きが……激しくて……っ、やぁ、んっ！": "嗯，呼，喵，啊啊啊啊啊嗯！突然，動得……好激烈……，呀啊，嗯！", "ん、はぁ、あぁあああああ……っ！計測の際中なのに……気が散ります……っ、あ、ふッ！": "嗯，哈啊，啊啊啊啊啊啊啊……！明明還在測量……卻分心了……啊，呼！", "アストロラーベが、アグラオニケを大切に思う気持ちは分かる。": "我明白天球儀很重視阿葛勞恩琪的心情。", "だが、今は自分とコミュニケーションをとっている最中のはずだ。": "但是，現在應該是在和我交流。", "感情が昂って、力任せに抽挿をする。": "我情緒高漲，用力抽插。", "ひ、ふッ、はぁ、ン、はぁっ！ピストン運動をすると……っ、ぐぶぐぶって卑猥な音が……": "咿，呼，哈啊，嗯，哈啊！活塞運動……咕噗咕噗的下流聲音……", "膣口から溢れた愛液が、会陰を伝い、結合部を濡らす。": "從陰道口溢出的愛液，沿着會陰，弄溼了結合部位。", "アナルをほぐした際に用いたローションが、律動で攪拌されて泡立っていた。": "在放鬆肛門時使用的潤滑劑，被律動攪拌成泡沫。", "それらが淫らな水音をたてているのだ。": "這些液體發出了淫蕩的水聲。", "測定と言いつつ、感じているようにしか思えない。": "雖然說是測量，但怎麼看都是有感覺了。", "ん、ふー……っ、あ、はぁ、あぁあっ！　感じる、などと……。これはぁ……測定、ですぅっ……貴方様を知るため……ですから": "嗯，呼——啊，哈啊，啊啊啊！　有感覺什麼的……這是……測量……爲了瞭解您……", "いっそう、アストロラーベの身体を大きく揺らす。": "我更加用力地搖晃天球儀的身體。", "散々、擦れて充血した肉の凹凸が、竿肌に食い込む。": "摩擦得充血的肉的凹凸，陷進了肉棒的皮膚。", "そして、細かに締め付けてくるのだ。その刺激がたまらない。": "然後，緊緊地收縮。這種刺激讓人受不了。", "やぁ、んっ、や、らぁっ、あぁ、あ……っ！声、とまらな……はしたなくて……申し訳ありません……っ": "不，嗯，不，啊，啊啊，啊……！聲音，停不下來……太下流了……非常抱歉……", "直腸が、蠕動運動をする。": "直腸在蠕動。", "アストロラーベの柔肌は淡い色に染まって、発汗していた。": "天球儀的柔嫩肌膚染上了淡淡的顏色，開始出汗。", "快楽に姿態をくねらせて……絶頂は間もないだろう。": "因爲快感而扭動着身體……馬上就要高潮了吧。", "あ、はぁっ、あぁ、あああんっ！直腸のナカで貴方様のが、ドクドクと脈打って……": "啊，哈啊，啊啊，啊啊啊嗯！您的那個，在直腸裏，一跳一跳的……", "もう海綿体は腫れあがっていて、吐精感を堪えるのがやっとだ。": "海綿體已經腫脹，我只能勉強忍住射精的衝動。", "ナカに出したい。": "我想射在裏面。", "直腸に……射精……をするのですか……？": "要在直腸裏……射精……嗎……？", "肯定するように、下から肉感的な粘膜を突きあげた。": "我從下面頂起肉感的粘膜，表示肯定。", "そうですね……アグラオニケ様に相応しい相手か判断するためにも射精量を確かめなければ――ひ、にゃ、あぁあああんッ！？": "是啊……爲了判斷您是否配得上阿葛勞恩琪大人，必須確認射精量——噫，喵，啊啊啊啊啊嗯！？", "ン、ぶふっ、ひっ、ひぁ、あああああ――ッ！熱いの注がれて……イ……イってますぅっ！": "嗯，噗呼，噫，噫啊，啊啊啊啊啊——！熱熱的射進來了……去……去了！", "最奥まで、肉棒を挿入する。": "我將肉棒插到最深處。", "そのままドププッと大量の白濁子種汁を注ぐ。": "然後噗噗地注入大量的白濁精液。", "ふっ、ふぅっ、あ、ふぅんっ！お尻の穴でイってまひゅっ！？": "呼，呼，啊，呼嗯！用屁眼高潮了！？", "全身に浸透するような深い快感だった。": "這是一股滲透全身的深沉快感。", "やがて、お互いに快感の波が引くが、火照った身体を触れ合わせたまま。": "不久，快感的浪潮退去，但熾熱的身體依然緊貼在一起。", "結合部から精液が滴っている。": "精液從結合部位滴落。", "は、ひ……っ、ふっ、ふ、ぐっ……！身体、力、入らないです……": "哈，噫……呼，呼，咕……！身體，使不上力……", "なかなか、激しいクロスをしたから当然だろう。": "畢竟交錯了那麼激烈，這也是理所當然的吧。", "それで、こちらのことは知れたのだろうか。": "那麼，她知道我的事情了嗎。", "ええ……恥ずかしながら、測定はままならなかったですが……。肌をあわせて、貴方様のことが知れた気がします": "是的……雖然很羞恥，但測量並沒有成功……。但肌膚相親之後，我感覺我瞭解了您", "それきり、アストロラーベは口を噤んでしまうが、ややあって……。": "之後，天球儀就閉口不言了，過了一會兒……。", "少しなら、アグラオニケ様との仲を認めてもいいでしょう": "如果只是一會兒的話，我可以認同您和阿葛勞恩琪大人的關係", "論拠は不明だが、側近のお墨付きをいただいた。": "雖然不知道根據是什麼，但得到了近臣的保證。", "ただ、彼女自身との距離感は、まだ測り難いままなのだが……。": "只是，和她本人的距離感，還是很難測量……。"}