{"いよいよオトギレーシングシリーズ、次は間近に迫ったチャンピオンステージ。いっしょにトレーニングやるよ！": "童话赛车系列，下一个冠军舞台终于迫在眉睫。一起训练吧！", "ペガサス": "天马", "あのさ、どうして私たちがトレーニングにつき合わなきゃいけないのよ？": "我说啊，为什么我们非得陪你训练不可啊？", "ドロシー": "桃樂絲", "だって、ひとりでトレーニングとかツライじゃない？可愛らしさや運動能力で格下の子がいれば優越感に浸れるし": "因为，一个人训练很辛苦吧？如果有个可爱度和运动能力都比自己差的孩子，就可以沉浸在优越感中了", "はあ……？": "哈……？", "クレアはわたしとトレーニングしてくれるよね？": "克蕾雅会陪我训练吧？", "トレーニングが終わったら、みんなでバーベキューするんだよね？お肉いっぱい食べれるんだよね？": "训练结束后，大家要一起烤肉对吧？可以吃很多肉对吧？", "クレア": "克蕾娅", "うん！　みんなでバーベキューって楽しいよね♪この前も友だちとやってムチャクチャ盛り上がったんだ♪": "嗯！大家一起烤肉很开心吧♪之前和朋友一起烤肉的时候，气氛超热烈的♪", "おーっ！　お肉♪　お肉♪": "好——！　肉♪　肉♪", "クレアったら完全にお肉に釣られてるわね。なに、人間さんも許せないの？　バーベキューってリア充の陽キャがやるもの……って、それなんか変な感情が混ざってない！？": "克蕾娅完全被肉钓上钩了呢。怎么，人类君也不能原谅吗？BBQ是现充的阳光角色做的事……呃，怎么混入了奇怪的感情！？", "じゃあ、まずはランニングから始めるよ！クレアたちはわたしの引き立て役だから、後ろを走ってればいいから。じゃあ、ランニング開始！": "那么，首先从跑步开始！克蕾娅你们是陪衬我的角色，所以跑在我后面就行了。那么，开始跑步！", "えへへ♪　見よ、この可愛くて華麗なぶっちぎりの走り♪で、後ろを走るクレアたちがわたしを引き立たせるの……って、ええ～っ！？": "嘻嘻♪　看啊，我这可爱又华丽的遥遥领先♪然后，跑在后面的克蕾娅她们会衬托我……呃，哎哎～！？", "お肉♪　お肉♪": "肉♪　肉♪", "クレア、どうしてそんなに速いの！？わたしの後ろを走ってればいいって言ったじゃない？": "克蕾娅，为什么跑得那么快！？我不是说了跑在我后面就行了吗？", "だって、いっぱい運動すれば、お肉おいしく食べれるから♪": "因为，运动得越多，肉就会越好吃♪", "これは予想外の展開……！でも、まだドロシーがいる……って、ええっ！？": "这是意料之外的发展……！但是，还有桃樂絲……呃，哎哎！？", "バーベキューで女子力を身につけるのよーっ！": "用BBQ来提高女子力哦——！", "もうっ、ドロシーまでなんなの！？ていうか、私が目立たないなら、やる意味ないんだよなぁ……。モチベだだ下がりなんだけど": "真是的，怎么连桃樂絲都这样！？话说，如果我不显眼的话，就没有意义了啊……。干劲都下降了", "人間さん、トレーニングつき合ってくれないかなぁ？最近スランプ気味なの。レースも近いし、ちょっとやる気だそうかなって思って": "人类君，能陪我训练一下吗？最近我有点低谷期。比赛也快到了，想稍微鼓起点干劲", "ペガサスがやる気を出すのはいいことなので、つき合うことにした。": "天马鼓起干劲是好事，所以我决定陪她训练。", "だが、それはとんでもないトレーニングだった。": "但是，那训练却非同一般。", "シコシコ、ぴちゅくちゅ、むぐむぐ……。もうっ、人間さんったら簡単に大きくなり過ぎだよ……。まあ、わたしが可愛いから仕方ないんだけど": "咕啾咕啾，哔啾哔啾，呣咕呣咕……真是的，人类君也太容易变大了……不过，谁叫我这么可爱呢", "ペガサスは勃起を確認すると、その上に跨がった。": "天马确认我勃起后，跨坐了上来。", "これがトレーニングなのか？": "这就是训练吗？", "うん。いつもはバイブとかでやってるんだけどね。せっかく人間さんがいるんだし、おちんちん使うのも悪くないなぁ、と思って": "嗯。平时都是用震动棒之类的。但难得人类君在，用肉棒也不错", "ペガサスのトレーニングとは、肉棒が挿らないようにスクワットして下半身を鍛えるというものだった。だが……。": "天马的训练，是做深蹲锻炼下半身，防止肉棒插入。但是……。", "ひゃああっ！　脚に力が入らない……！？おちんちんがズブズブ挿入っていくよー！　ああんっ、はあん……っ！": "呀啊啊！　腿使不上力……！？肉棒插进来了！　啊啊嗯，哈啊嗯……！", "……やっぱ遊び過ぎて足腰が弱くなってるのかなぁ？いつもなら余裕なのに……ふうぅん、ああん……！": "……果然是玩过头，腰腿变弱了吗？平时明明很轻松的……呼嗯，啊啊嗯……！", "ペガサスはなんとか踏ん張って肉棒の挿入を免れようとしていた。": "天马勉强坚持，防止肉棒插入。", "だが、すぐに力が抜けて──": "但是，很快又会失去力气——", "ふああっ！　また挿入っちゃった……！でもスランプの原因がわかったよ……足腰が弱くなったせいなんだ。だから、このトレーニング、ちょっとがんばるっ！": "呼啊啊！　又插进来了……！但是我知道陷入低谷的原因了……是因为腰腿变弱了。所以，这个训练，我要稍微努力一下！", "足腰を鍛えるのなら普通にスクワットすればいいと思うのだが……。": "如果要锻炼腰腿的话，我觉得正常地做深蹲就好了……。", "だってフツーじゃ面白くないじゃん。『ヤバイ！　おちんちんが挿るかもしれない、どうしよう？』ってスリルがモチベを上げるの": "因为正常做的话不就没意思了吗。『糟糕！　肉棒可能会插进来，怎么办？』这种刺激感能提高我的动力", "まあ、こちらとしてはエッチが出来るので大歓迎なのだが……。": "不过，对我来说能做爱的话倒是很欢迎……。", "ああっ、また脚の力が抜けて来た……！挿っちゃう、挿っちゃう……！　はあん、ふあああっ……！": "啊啊，腿又使不上力了……！插进来了，插进来了……！　哈啊嗯，呼啊啊啊……！", "こうなっちゃうのは足腰のせいばかりじゃないわ……。おちんちんが大きすぎるからいけないのよ……。はううっ、はふんっ！": "会变成这样也不全是因为腰腿……。是因为肉棒太大了……。哈呜呜，哈呼嗯！", "こんなことが続いて、ペガサスがどんどん昇りつめていった。": "这样的事情持续着，天马渐渐兴奋了起来。", "はあ、はあ……でも、わたし負けないの……。このトレーニングをやり遂げて、昔の脚力を取り戻すの……ああん！": "哈啊，哈啊……但是，我不会输的……。我要完成这个训练，找回以前的腿力……啊啊嗯！", "サボリ癖があるとはいえ、さすが『グレード・ワン』の筋肉だ。": "虽说有偷懒的习惯，但不愧是『级别・一』的肌肉。", "普通の女の子と違って締まり具合が全然違っていた。": "和普通的女孩子不同，紧致程度完全不同。", "さあ、レースのイメトレするよ……。まずは序盤……わたしは先行型だけど、今回は力を温存して走るの……。ふうぅん、あはぁっ……": "来吧，开始想象训练了……首先是序盘……虽然我是领先型的，但这次要保存力量跑……呼嗯，啊哈……", "ペガサスの腰の動きはゆるやかだった。": "天马的腰的动作很缓慢。", "まずは肉棒の形状や硬さをゆっくり楽しむという感じだった。": "感觉像是先慢慢地享受肉棒的形状和硬度。", "そして中盤……そろそろペースを上げるの。ここで、ポジションを取っておかないと、後半抜け出せないから……。んんんっ、あはぁ、はうぅっ……！": "然后是中盘……差不多该提高速度了。如果不在这里取得位置的话，后半就无法超越了……嗯嗯嗯，啊哈，哈呜……！", "ペガサスは体を上下に動かし、肉棒のピストン運動を始めた。": "天马上下移动身体，开始了肉棒的活塞运动。", "亀頭が子宮口をえぐり、媚肉が肉棒を嬲る。": "龟头挖着子宫口，媚肉玩弄着肉棒。", "あんっ、んふうっ……！　さあ、終盤……いよいよ追い込むの。人間さん、鞭を入れて……！　ゴールまで一気に走り抜けるの……！": "啊嗯，嗯呼……！　来吧，终盘……终于要追上了。人类君，挥鞭吧……！　一口气跑到终点吧……！", "鞭というのはおそらく肉棒のことだろう。": "鞭子指的大概是肉棒吧。", "腰を使って下から突き上げた。": "我使用腰部从下面往上顶。", "ああっ、いいっ、いいっ……！おちんちんがお腹をえぐって、気持ちいいのがズンズンあがって来て……": "啊啊，好，好……！肉棒挖着肚子，舒服的感觉不断涌上来……", "突き上げるたびにおっぱいが上下左右に揺れていた。": "每次往上顶，奶子都会上下左右摇晃。", "女陰がキュンキュン締まり、結合部から愛液が溢れ出ていた。": "女阴紧紧地收缩，爱液从结合部溢出。", "はあっ、んあああっ！！　人間さん、もっと突いて……！そのたくましい鞭でいっぱい叩いて……！": "哈啊，嗯啊啊啊！！　人类君，再用力点……！用你那强壮的鞭子狠狠地抽打我……！", "肉棒が大きく膨らみ、破裂しそうだった。": "肉棒膨胀得更大，仿佛要破裂一般。", "ふたりともラストスパートの態勢に入っていた。": "我们俩都进入了最后冲刺的态势。", "ああん、もうダメ……！　イッちゃう、イッちゃう……！でも、最後の力を振りしぼって……はああぁーっ、ゴール！！": "啊啊嗯，已经不行了……！　要去了，要去了……！但是，我挤出最后的力量……哈啊啊啊，冲线！！", "はあっ、んふぅ……っ！　勝利よ……！　わたしの完全勝利よ……！うれしくて頭の中が真っ白なの……！": "哈啊，嗯呼……！　胜利了……！　我完全胜利了……！高兴得大脑一片空白……！", "ペガサスはウイニングランをするかのように、なおも腰を動かしていた。": "天马像是在庆祝胜利一样，继续动着腰。", "肉棒がピクピク痙攣し、残りの精液が吐き出される。": "肉棒一跳一跳地痉挛着，吐出剩余的精液。", "あんっ……！　これはがんばったわたしへのご褒美なの……！勝つってすっごく気持ちいい……！　ああん、はぁんっ、ああ……っ！": "啊嗯……！　这是给努力的我的奖励……！胜利的感觉好舒服……！　啊啊嗯，哈啊嗯，啊啊……！", "はあ、はあ……おかげで最高のトレーニングが出来たよ。レースのイメージもつかめたし……": "哈啊，哈啊……多亏了你，我完成了最棒的训练。也掌握了比赛的形象……", "これで次のレースは楽勝だな。": "这样一来，下次比赛就能轻松取胜了。", "もしかしたら人間さんって名トレーナーかも？わたしの専属トレーナーになってくれないかなぁ？報酬はわたしとのエッチってことで": "说不定人类君是名教练呢？能成为我的专属教练吗？报酬就是和我做爱", "そういうことなら、いくらでも。": "如果是这样的话，我愿意。", "えへへ♪　じゃあ、わたしが馬のように四つん這いになってやるトレーニングがあるんだけど、やってみない？": "嘻嘻♪　那我有个像马一样四肢着地的训练，要试试吗？"}