{"町の様子を見ながら歩いていたエスキースは、隅の方にたむろする若者たちを見かけた。": "一邊觀察着城鎮的狀況一邊前進的艾斯奎斯，發現了一羣聚集在角落的年輕人。", "ふと、その中の一人と目が合ったような気がして声をかける。": "他忽然覺得和其中一人對上了視線，於是開口搭話。", "こんにちはっ♪　わたし、この町に初めて来たんですけど、お絵かきするのにいい場所があったら教えてほしいんです": "你好♪我是第一次來到這個城鎮，如果有什麼適合畫畫的地方，希望你可以告訴我", "エスキース": "艾斯奎斯", "時計塔と、向こうの川は見てみました。あっ、よかったらみんなで写生大会しませんか？": "我已經看過鐘塔和對面的河川了。啊，如果可以的話，要不要大家一起辦個寫生大會呢？", "しゃせい大会？": "寫生大會？", "村人": "村民", "はいっ。皆さんの好きな景色を見ながら、わたしに色々教えてほしいなぁって": "是的！我想一邊欣賞大家喜歡的景色，一邊向大家請教各種事情。", "エスキースの可愛いウインクを受けて若者たちの目の色が変わるのに、そう時間はかからなかった。": "艾絲奎絲可愛地眨了眨眼，沒過多久，年輕人們的神色就變了。", "用意はいいか？　……うおっ": "準備好了嗎？……唔哦！", "あうぅ、やぁんっ……ど、どうしてこんな格好になるんですか？　しゃ、写生大会するのにぃ……": "啊嗚嗚，呀啊……爲、爲什麼我會變成這副模樣呢？明、明明是要舉辦寫生大會……", "しゃせい大会の準備をしようと、言われるがままに従っていたエスキースは、あっという間にあられもない姿で取り囲まれてしまった。": "爲了準備寫生大會，艾絲奎絲照着村民們的指示行動，轉眼間就以衣衫不整的模樣被團團包圍了。", "きゃっ。み、皆さんまで、ず……ズボン脱いじゃって、どうしてぇ": "呀啊！連、連大家也把褲子脫掉了，爲什麼？", "皆さんの好きな景色を見ながら、お絵かきっ、したいんですけどぉ……": "我想一邊欣賞大家喜歡的景色，一邊畫畫……", "うんうん、この景色が大好きなんだよ。ほら、いい眺めだよなぁ！": "嗯嗯，我們最喜歡這幅景色了。你看，風景真美啊！", "二人を取り囲む若者たちが、揃って賛同の声を上げる。": "包圍兩人的年輕人們異口同聲地表示贊同。", "うう……普段、エミリーちゃんとしてるお絵かきと……違うよぉ。私が知ってるお絵かきでは、こんな……んんっ、格好になったり、しないんです": "嗚嗚……這跟平常以艾蜜莉的身份畫畫……不一樣。我所知道的畫畫，不會……嗯嗯，變成這種模樣。", "見てみろよ、みんな筆の用意ができてないだろ。筆の用意ができたら、すぐに白色の絵の具も出すからな": "你看，大家都沒有準備畫筆吧。等準備好畫筆之後，馬上就會拿出白色的顏料了。", "しゃ、写生大会をするために……必要なこと、なんです、か？": "這、這是爲了寫生大會……必須做的事情嗎？", "周りから口々にそうだそうだと浴びせられ、エスキースは困惑しながらも頷いてしまう。": "周圍的人異口同聲地表示肯定，艾絲奎絲雖然感到困惑，還是點了點頭。", "さあて、久々のしゃせい大会だ。張り切っていこうぜ！　おーっ！": "好了，好久沒參加射精大會了。大家打起精神吧！哦——！", "パレットもスケッチブックも筆もないのに、こんな写生大会、初めて……あ、えっと、お、おー……？": "明明沒有調色盤、素描本和畫筆，我還是第一次參加這種寫生大會……啊，呃，哦、哦——……？", "えっと、それで私、どうしたら……っああん！　やだ、う、動かないでくださいっ、あう、あんっ": "呃，那麼我該怎麼做……啊啊嗯！討厭，請、請不要動，啊嗚，啊嗯", "まずはパレットに赤の絵の具を出さないとな！": "首先得在調色盤上擠出紅色的顏料纔行！", "ぱ、パレットって、どこにあるんですかぁっ……？　絵の具も、まだ、カバンの中に入れっぱなしですよぉ……は、んぁ、うんんっ": "調、調色盤在哪裏……？顏料也還放在包包裏……哈，嗯啊，嗯嗯", "リズムよく若者に腰を打ちつけられ、エスキースはわけもわからず快楽を与えられる。": "年輕人有節奏地撞擊着艾絲奎絲的腰部，讓她莫名其妙地感受到快感。", "その結果、身体はじわじわと火照っていく。": "結果，她的身體逐漸變得火熱。", "あんっ、あぁ、あうっ、はあぅ……ううぅ、身体がじんじんしてきました……変な感じで、うんん……っ": "啊嗯，啊啊，啊嗚，哈啊……嗚嗚，身體開始發麻了……感覺好奇怪，嗯嗯……", "いいぞ、パレットに赤みが差してきたな": "很好，調色盤開始變紅了", "控えめな胸の先で、徐々に主張し始めるモノがあった。": "在小巧的胸部前端，有個東西開始逐漸主張自己的存在。", "たまらず、正面にいた若者が自身の竿をエスキースの乳首にこすりつける。": "年輕人忍不住用肉棒摩擦艾絲奎絲的乳頭。", "きゃうんっ！？　そんなぁ、つ……つんつんしないでぇ、くださいっ。やぁぁ……ぬるぬるしたのが、はふぅぅ……滑って、はぁ、きもちいい……っ": "呀嗚！？不要這樣，不……不要戳我啦。呀啊啊……滑溜溜的東西，哈呼……滑來滑去，哈啊，好舒服……", "パレットで筆を馴染ませないとな。ほら、こっちの乳首もお留守だぞ": "得先在調色盤上讓筆沾滿顏料纔行。你看，這邊的乳頭也還沒沾到哦。", "ああっ、だめぇ、両方ともつんつんされちゃったらっ、きもちいいところ、ああぅう、多くてぇ、わかんなくなっちゃいます……っ": "啊啊，不行，兩邊都被戳的話，舒服的地方，啊啊嗚嗚，太多了，我搞不清楚了……", "これでっ、あん、写生大会の準備、ちゃんと……はぁっ、で、できてるんですか……？": "這樣，啊嗯，寫生大會的準備，就……哈啊，就緒了嗎……？", "もちろん！　さあ、そろそろみんなでしゃせいに入るぞ！": "當然！好了，大家差不多要一起射精了！", "ほ、ほんとですか？　やったぁ、やっとお絵かきできる……っ": "真、真的嗎？太好了，終於可以畫畫了……", "う、んんんぁっ！？　ひゃああうっ、あうっ、はあううんっ、はげしっ、写生はじめるって、言った、のにぃ": "嗚，嗯嗯嗯啊！？呀啊啊嗚，啊嗚，哈啊嗚嗚嗯，好激烈，明明說要開始寫生了", "こんなにされたら、あぁんっ、落ち着いてお絵かきできなっ……うぅ、濃いにおいがいっぱいで、くらくら、してきちゃいますぅ……んっふう、うんん……っ、しゃ、写生はぁ……？": "被這樣對待的話，啊啊嗯，就沒辦法冷靜地畫畫了……嗚嗚，好濃的味道，我開始頭暈了……嗯呼，嗚嗯嗯……寫、寫生呢……？", "――ううっ、イクぞ！　みんな、思い切りしゃせいだあっ！": "——嗚嗚，要射了！大家，盡情地射精吧！", "えっ！？　写生って、えっ……あああ、ああっ！？　きゃあっ、やあああんっ……！": "誒！？寫生，誒……啊啊啊，啊啊！？呀啊，呀啊啊啊嗯……！", "方々から放たれた白の絵の具が、ほのかに赤みがかったパレットに容赦なく降り注ぐのだった……。": "從四面八方射出的白色顏料，毫不留情地傾注在微微泛紅的調色板上……。", "はぁ……はあぁ……い、今のは……？　みなさん、写生するんじゃ、なかったんですか……": "哈啊……哈啊啊……剛、剛纔那是……？大家，不是說要寫生嗎……", "慣れない刺激の連続とむせ返るような精の匂いに、意識がはっきりしていない様子でエスキースが呟く。": "面對連續不斷的陌生刺激和嗆人的精液氣味，艾絲奎絲意識模糊地喃喃自語。", "おいおい、今のじゃ足りないっていうのかよ。まったく、どれだけしゃせいが好きなんだ": "喂喂，剛纔那下還不夠嗎。真是的，你到底有多喜歡射精啊", "みなさん……筆と絵の具は用意できたんですか……？　もしよかったら、私の貸してあげるので、赤も白もいっぱいありますよ……": "大家……都準備好畫筆和顏料了嗎……？不介意的話，我可以借你們，我這裏有很多紅色和白色的顏料哦……", "え、二回戦、ですか？　やりたいです、一回目がよくわからなかったので、ぜひ……！": "誒，第二輪，是嗎？我想玩，因爲第一輪我還沒搞清楚狀況，所以請務必……！", "よろよろとした足取りでカバンから画材を取り出そうとするエスキースの腰を若者が両手でがしりと掴むのに、そう時間はかからなかった。": "艾絲奎絲搖搖晃晃地想要從包裏拿出畫具，但沒過多久，年輕人就用雙手緊緊抓住了她的腰。"}