{"失礼なことを言って本当に申し訳ございません。アイドルソングならああいう詞は当たり前ですよねっ……": "非常抱歉，我剛纔說了那麼失禮的話。偶像歌曲的歌詞寫成那樣很正常吧……", "レアリゼ": "願星", "夜、レアリゼは作詞家の所に謝罪に行った。": "當晚，願星去向作詞家道歉。", "別にかまわないよ。確かに俺は見た目不審者っぽいし。それより今、作詞で行き詰まってるんだ。手伝ってくれないか？": "我不介意啦。我的外表看起來確實很可疑。不說這個了，我現在正爲作詞的事犯難呢。你能幫幫我嗎？", "作詞家": "作詞家", "はい。私にできることなら何でもしますけど……": "當然。只要是我力所能及的事，我一定幫忙……", "じゃあ、ちょっとスカートめくってみて": "那你把裙子掀起來一點", "えっ……？": "啊……？", "『風でめくれたスカート』のビジュアルイメージが欲しいんだ": "我想看看“被風吹起的裙子”的視覺形象", "お詫びの意味もあってレアリゼはしぶしぶ従った。": "願星心不甘情不願地照做了，這也是爲了表示歉意。", "だが、彼の要求がスカートめくりで終わるはずがなかった。": "然而，他的要求並沒有僅限於掀裙子。", "ふええっ、なにをなさるのです～！？ものすごくイケないモノが挿ってる気がするのですが～！？": "嗚哎哎，您這是在做什麼～！？我怎麼感覺有根非常不妙的東西插進來了～！？", "いいか、この詞の中のふたりは恋人同士なんだ。もし彼氏が風でスカートがめくれた彼女を見たら何をすると思う？": "聽好了，歌詞裏的這兩個人是情侶。如果男朋友看到女朋友的裙子被風吹起來，你覺得他會怎麼做？", "顔を赤らめて、あわてて目を伏せるとか……あ、他の人に見えないように、隠してくれるとか……？": "他會臉紅，慌慌張張地低下頭……啊，或者幫她把裙子壓住，以免被其他人看到……？", "違～う！　欲望を抑えられなくなってエッチを始めるんだ！": "不～對！他會控制不住自己的慾望，開始做愛！", "そ、そうなのですか！？でも、スカートを巾着袋のようにして、女の子を包むのはどうなんでしょう？": "是，是這樣嗎！？但是，把裙子當成包袱布一樣裹住女孩子，這樣真的好嗎？", "どうやらきみは流行に疎いようだな。スカートで女の子を包んで愛し合うのは今の流行なんだぞ": "看來你對流行趨勢很不敏感啊。用裙子裹住女孩子相愛可是現在的流行趨勢哦", "し、知りませんでした……！さすがヒット曲をたくさん書いていらっしゃる作詞家さんです": "我，我都不知道……！不愧是寫出那麼多暢銷歌曲的作詞家", "もちろん、作詞家の言っていることはウソだった。": "當然，作詞家說的都是假話。", "彼はアブノーマルなエッチをしたいだけのヘンタイ作詞家だった。": "他只是個想做變態色色事的變態作詞家。", "素晴らしい歌詞で人々を感動させ、ヒットを次々に飛ばしているが、それらと人格や性癖は、一切関係がないのだ。": "雖然他能寫出感動人心的美妙歌詞，一首接一首地寫出暢銷歌曲，但這些和他的人格和性癖完全無關。", "あの～、そろそろ詞のイメージは浮かびましたでしょうか？私、すごく恥ずかしいんですけど……": "那個～您差不多該想到歌詞的形象了吧？我感覺好羞恥啊……", "まだだ！　全然、アイディアが降りてこない！創作の苦しみというのをきみはわかっていないようだな": "還沒！靈感完全沒有降臨！看來你還不明白創作的痛苦啊", "私には『創作』というより『エッチしたい』だけのように思えるのですが……": "我覺得比起“創作”，您更像是“想做愛”……", "ぎくっ……！": "咕……！", "作詞家はゴマかすために肉棒を激しく動かし始めた。": "作詞家爲了矇混過關，開始激烈地抽插肉棒。", "ああっ、はああっ、はうぅ～ん！やめてください……そんなに激しく突かないでください……！": "啊啊，哈啊啊，哈嗚～嗯！請住手……請不要那麼激烈地頂進來……！", "降りて来たぞ。実は彼女は他のオトコと浮気して彼氏はメチャクチャ怒ってるんだ！": "靈感來了。其實她和其他男人出軌了，所以男朋友非常生氣！", "ふあああっ、そ、それは意外な展開ですね……。私、てっきり思春期の純愛ソングだと思ってました……": "呼啊啊啊，這，這還真是出人意料的發展啊……我還以爲肯定是首青春期的純愛歌曲呢……", "今どき、純愛ソングなんて流行らないんだよ。『フェトリベ』には大人のラブソングを歌わせたいと思ってる": "現在這個時代，純愛歌曲已經不流行了。我想讓“菲特麗貝”唱首成熟的愛情歌曲", "でしたら私も我慢しますけど、いっぱいパンパンされてお尻がすごく痛いです……ああっ、うくうっ……！": "那我也會忍耐的，但是您一直啪啪啪，我的屁股好痛啊……啊啊，嗚嗚……！", "それくらい彼氏は怒ってるんだ。そして激怒している彼氏は尻へのスパンキングも始める": "你的男朋友就是這麼生氣。然後他開始對屁股用力打巴掌作爲懲罰", "ひぁああああんっ！？　ああんっ、痛いですぅ～！　手で叩かないでください～！": "呀啊啊啊啊！？ 啊啊，好痛～！ 請不要用手打我～！", "ひゃうんっ、んぅっ、あぁんっ！　お尻、叩かれちゃうと……はぁっ、ふぅっ、なんだかだんだん変な気持ちに……": "呀嗚，嗯，啊啊！ 被打屁股的話……哈啊，呼，感覺心情越來越奇怪了……", "レアリゼちゃん、それだ！　新たな着想が降りて来たぞ！実は彼女はドＭだったんだ！　だから尻を叩かれて大喜びし始める！": "願星醬，就是這個！ 我又有新的靈感了！ 其實她是個抖M！ 所以被打屁股反而會非常開心！", "もはや彼に作詞している意識などなかった。": "他已經完全沒有在作詞了。", "あるのは、いたいけな美少女の尻を叩ける喜びだけだった。": "他現在心裏只有能打可愛美少女屁股的喜悅。", "はぁんっ、そろそろお尻パンパンは勘弁してほしいんですけど……！オチンチン、ズボズボもやめてほしいんですけど……！": "哈啊嗯，差不多該放過我的屁股了吧……！不要再用小雞雞抽插了……！", "レアリゼの尻が赤く腫れ上がっていた。": "願星的屁股已經紅腫了。", "赤くなった尻が村人をますます興奮させていた。": "紅紅的屁股讓村民們更加興奮了。", "それはレアリゼも同じだった。": "願星也一樣。", "ああっ、いいっ……痛いけど、気持ちいいっ……！私、イッちゃう、イッちゃう、イッちゃいますうっ……！": "啊啊，好棒……雖然很痛，但是好舒服……！我要去了，要去了，要去了……！", "わかったよ。俺もそろそろ限界だ。じゃあ、中に出すぜ。さあ、かわいい声で啼いてくれ": "好吧。我也差不多要射了。那我就射在裏面了。來，用可愛的聲音叫出來吧", "そして男は、肉棒を根もとまで突き立て精を放った。": "然後男人把肉棒插到最深處，射出了精液。", "あああっ、ふああっ……オチンチンがビクビクって……！せーえき、いっぱい出ていますぅ……！": "啊啊啊，呼啊啊……小雞雞一跳一跳的……！精液，射了好多出來……！", "レアリゼの啼き声を聞きながら、村人は下腹をパンパンと打ちつけた。手で尻を叩くのも忘れなかった。": "聽着願星的叫聲，村民用下體啪啪地撞擊着她的屁股。當然也沒有忘記用手打屁股。", "ああっ、またパンパンですかぁ……っ？もう許してくらさい、勘弁してくらさいぃ……！あん、はうっ、はぁんっ！": "啊啊，又要打屁股了嗎……？放過我吧，饒了我吧……！啊嗯，哈嗚，哈啊嗯！", "はぁ、はぁ……いっぱい出しましたね。太ももまでベタベタです。どうです？　歌詞は浮かびましたか？": "哈啊，哈啊……射了好多出來呢。連大腿都黏糊糊的了。怎麼樣？想到歌詞了嗎？", "ああ、最後までしっかり見えたぞ。ドＳの彼氏とドＭに目覚めた彼女は新しい愛し合い方を発見してハッピーエンドになるんだ": "啊啊，我看到最後了。抖S男友和覺醒爲抖M的女友發現了新的相愛方式，迎來了幸福的結局", "私にはピンと来ませんが、詞が完成しそうでよかったです。お尻を叩かれた甲斐がありました": "我倒是沒什麼感覺，不過能完成歌詞真是太好了。也不枉我被打了屁股", "と、素直に喜んだレアリゼだが、もちろん、この詞が採用されなかったことは言うまでもない。": "雖然願星坦率地表示了喜悅，但不用說，這首歌詞當然沒有被採用。"}