{"おにいって、もしかして鈍い？": "哥哥，你難道很遲鈍嗎？", "パイプル": "派普爾", "何故か、パイプルと部屋にふたりきりという状況。": "不知爲何，和派普爾兩人獨處。", "しかも、ベッドに押し倒されていた。": "而且，還被推倒在牀上。", "さっきはうやむやになったけどさー。結局、おにいってカプ姉とヴェル姉、どっちも手ェ出したの？": "雖然剛纔沒說清楚。結果，哥哥你對卡普姐和威爾回姐，都出手了嗎？", "随分と露骨な言い方をするが……。": "雖然說法相當露骨……", "事実なだけに言い返せない。": "但因爲是事實，所以無法反駁。", "へー。おにいって意外とヤリチンなんだ。じゃあ、あーしにも手ェ出しちゃう？": "哦——。哥哥意外地是個種呢。那麼，要不要也對我出手？", "思わず、呻く。": "我不由得呻吟。", "パイプルの尻が、こちらの股間を押し潰したからだ。": "因爲派普爾的屁股，壓扁了我的股間。", "ま、そんな度胸ないでしょうけどねー。あーしは姉ちゃんたちとタイプちげーし": "不過，你也沒那個膽吧——。而且我和姐姐她們也不一樣", "……パイプルに煽りに煽られ、プチ、と何かが切れたのが分かった。": "……被派普爾一再煽動，我感覺到有什麼東西啪地一下斷了。", "うそうそ！ 冗談だって。あんな言葉、真に受けんなしー！": "嘿假的啦！開玩笑的。別把那種話當真嘛——！", "さすがに、裸にひん剥かれては……こちらが本気だと察したのだろう。": "被剝光了衣服……她也察覺到我是認真的了吧。", "しかし、今更、訂正しても遅い。": "但是，現在糾正也晚了。", "……ノコノコとヤリチンの部屋にひとりでやってきた挙句、煽りに煽ったのはパイプルなのだ。": "……大搖大擺地一個人跑到種牛的房間，還一再煽動我的，就是派普爾。", "うー、そだけど……マジでやんの？その、おにいの勃起してんし……": "嗚——，雖然是這樣……但真的要做嗎？那個，哥哥的都勃起了……", "さっきまで、盛大にこちらをおちょくっていた癖に、何故かパイプルが勃起した肉棒を前にぎこちなくなる。": "明明剛纔還盛大地嘲弄我，不知爲何派普爾面對勃起的肉棒卻變得生硬起來。", "おにいのガチガチじゃん……。なにこれ、デカすぎっしょ……しかも、結構グロいし": "哥哥的硬邦邦的嘛……。這是什麼，太大了吧……而且，還很噁心", "そう言うが、パイプルだって立派なモノを持っているだろう。": "雖然這麼說，派普爾也有一根很雄偉的東西吧。", "五指で豊満なバストを掴む。": "我用五指抓住豐滿的胸部。", "ん、ひぁっ、あぁあ……ん！そんな、らんぼーにすんなしぃ……っ、あ、ん……っ！": "嗯，呀啊，啊啊啊……嗯！別那麼，粗暴嘛……啊，嗯……！", "着衣越しにも、凄まじい爆乳だと思っていたが。": "雖然隔着衣服，我也覺得這對爆乳很驚人。", "揉み心地は、極上だった。": "揉起來的感覺，非常棒。", "プルプルのおっぱいが、五指からこぼれおちてくる。": "軟綿綿的胸部，從五指間溢出。", "ふぁ……っ、あ、ふぅっ……あぁんっ……！おっぱいの揉み方……しつこいぃ……っ、ヘンタイっぽくて恥ずいっつか": "呼啊……啊，呼唔……啊啊嗯……！揉胸部的方式……好煩人……，像變態一樣好羞恥", "むにゅむにゅってずっと……こねくりまわされて……。は、ふッ、はぁ、ん、あぁ、これ、やばい……": "一直揉來揉去……捏來捏去……。哈，呼，哈啊，嗯，啊啊，這個，不妙……", "思いきっきり、そこを鷲掴みにすると……。": "我用力抓住那裏……。", "持ち重りのするたわわが、指の形を食い込ませて、歪む。": "沉甸甸的果實，被手指掐出形狀，扭曲起來。", "ん、はぁ……っ、ふぅっ、ふ、にゅう……っ！おにいっておっぱい好きなん？ さっきから、そこばっか……": "嗯，哈啊……，呼唔，呼，唔唔……！哥哥喜歡胸部嗎？從剛纔開始，就一直揉那裏……", "パイプルがせつなそうに吐息をこぼす。": "派普爾難受地喘息。", "先ほどから垂れ流しの愛液が竿肌に伝っていた。": "從剛纔開始就流個不停的愛液，流到了肉竿上。", "こちらも、もどかしく思っていたから肉芯を膣口にあてがう。": "我也覺得有點急了，把肉棒抵在穴口。", "ふ、ぐぅ……っ、ん、ふー……っ、はぁ、あ……ん！先っぽが……おまんこ、広げて……くるぅ……っ、あぁーっ……！": "呼，咕唔……，嗯，呼——……，哈啊，啊……嗯！龜頭……把小穴，撐開了……，啊啊——……！", "隘路を雄茎で押して、開いていく。": "用雄莖頂開狹窄的通道。", "意外にもその箇所はキツイが、濡れているので挿入しやすい。": "意外的是那裏很緊，但因爲很溼所以很容易插進去。", "膣壁がやわらかかく濡れそぼっていた。何か、ナカに含ませているのだろう。": "陰道壁柔軟而溼潤。裏面好像含着什麼。", "あ、はぁ……っ、ん、んぅ、はぁ……っ！そのさぁ、エッチなこと期待して……ローション、仕込んだの……っ": "啊，哈啊……嗯，嗯唔，哈啊……！那個啊，我期待着色色的事情……事先放了潤滑液……", "は……ぅんっ、あ、ふッ、あぁあ！あーし、おにいにハメてもらうつもりで、こんなエッチなことシたんだ……": "哈……唔嗯，啊，呼，啊啊啊！我，是打算讓哥哥插進來，才做了這麼色的事情……", "有り体に言ってエロすぎる。": "老實說，這也太色了。", "興奮して、ローションでぬるつく膣ヒダにそそりたったモノを抽挿した。": "我興奮起來，用潤滑液弄得溼滑的陰道褶皺抽插着聳立的肉棒。", "ちょっ、ん、ひぁ、あ、はぁ……っ、動き、激しいって……。はぁ、はぁ、ふぅ……っ、もっと、ゆっくりが、いいのにぃっ": "等，嗯，呀啊，啊，哈啊……動作，太激烈了……。哈啊，哈啊，呼唔……再，慢一點，纔好啊", "つい飛ばし気味の律動をしてしまう。": "我不由得加快了節奏。", "媚肉がぬめっているうえにヒクヒクとしがみついてくる。": "媚肉不僅溼滑，還一顫一顫地纏上來。", "肉感的なうねりが心地良く、つい執拗に下から突きあげてしまう。": "肉感的起伏很舒服，我不由得執拗地從下面往上頂。", "あぁ、ん……ひーっ、ひぅ、んっ！おにいの、おちんちんに……深いとこ、ノックされてうぅっ！": "啊啊，嗯……噫——，噫唔，嗯！哥哥的，肉棒……頂到，深處了！", "ん、あッ、はぁ、あ……っ、あ、あぁー……！奥ばっか、やばい……なんか、強いの、きちゃうぅ……っ！": "嗯，啊，哈啊，啊……啊，啊啊——……！一直頂深處，不妙……好像，有什麼，強烈的要來了……！", "パイプルが懊悩し、白い姿態をのたくらせる。": "派普爾懊惱地扭動着白皙的身體。", "竿肌に伝わる収縮が細かになる……アクメが近いのだろう。": "傳到肉竿上的收縮變得越來越細……應該是快高潮了吧。", "こちらもグツグツと精子がこみあげてくるのが分かった。": "我也感覺到精子咕嘟咕嘟地湧了上來。", "あ、ひぁッ、ふーっ、ふぅ、ん、ん……ッ！も、だめ……っ、これ、きもちい、おなか、きゅーってなるぅっ": "啊，噫啊，呼——呼唔，嗯，嗯……！已，不行了……這個，好舒服，肚子，緊緊的", "パイプルがいっそう、きつく肉棒を締めあげてくる。": "派普爾把肉棒纏得更緊了。", "食いちぎらんばかりに、竿肌を圧迫してくるのだ。": "像是要咬斷一樣，壓迫着肉竿。", "強引に、肉身をねじいれ、貫いた。": "我強行扭動着肉身，貫穿了她。", "ひにゃ、あぁあ……あぁ、ああんっ！イクッ、イっちゃうぅううっ！ はぁ、あっ！": "噫呀，啊啊啊……啊啊，啊啊嗯！去了，要去了——！哈啊，啊！", "パイプルが絶頂するのと同時、痙攣が竿肌に伝わってきた。": "在派普爾高潮的同時，痙攣也傳到了肉竿上。", "こちらも堪えきれず、精液を粘った膣壁に注ぐ。": "我也忍不住了，把精液注入了黏滑的陰道壁。", "う、そっ、あ、はぁっ、あぁ……！中出しされて……っ、おにいのばかぁ……これ、か、感じちゃ……ッ": "不，會吧，啊，哈啊，啊啊……！被內射了……哥哥這個笨蛋……這個，好，好有感覺……", "残滓まで、射精すると、パイプルの身体が弛緩した。": "連殘渣都射完後，派普爾的身體鬆弛了下來。", "はぁ……体力持ってかれたわー。意外とクロスって疲れんだ……": "哈啊……體力被耗盡了啊——沒想到交合這麼累人……", "……ま、気持ち良かったからいいケド": "……不過，反正很舒服，所以也無所謂啦", "もしかして……初めて、なのか？": "難道說……她是第一次嗎？", "普段の振る舞いからそういう経験は豊富なのだと勝手に思っていた。": "從她平時的言行舉止來看，我擅自以爲她經驗豐富。", "実際、押し倒されたし、膣にローションなんて仕込んでいたし。": "實際上，她把我推倒了，還往陰道里放了潤滑液。", "おにいってばサイテー": "哥哥你真是差勁", "あーし、そんな軽薄な女じゃねーし。こーゆー大事なコトは、トクベツな相手と……やっぱ、やめた": "我又不是那種輕浮的女人。這麼重要的事情，要和特別的人……算了，還是不說了", "パイプルの言葉は要領を得ないが……追求するのは、野暮な気がした。": "派普爾的話讓人摸不着頭腦……但再追問下去就太不識趣了。", "彼女のうなじが、いやに赤かったのは見なかったことにする。": "她的後頸紅得異常，但我決定裝作沒看見。"}