{"あのっ、人間さん、私とクロスしていただけませんか！？": "那个，人类先生，能和我交错吗！？", "レアリゼ": "愿星", "昼間訪ねて来たレアリゼからこんなことを言われた。": "白天来访的愿星突然对我说了这样的话。", "あまりに唐突なので理由を聞いてみると──": "因为实在是太突然了，我便问了她理由——", "私、聞いたんです！人間さんとクロスすると、性格が明るくなって、仕事もうまくいって、彼氏もできるって！": "我听说了！只要和人类先生交错，性格就会变得开朗，工作也会顺利，还能交到男朋友！", "雑誌の表３に載ってる怪しいオカルトアイテムの広告じゃあるまいし。": "又不是杂志封底三的可疑超自然道具广告。", "そんな御利益はないと思ったが、無下に断ると落ち込みそうだし、レアリゼは十分に魅力的なので応じることにした。": "虽然我觉得不会有那种效果，但要是拒绝了她可能会很失落，而且愿星也确实很有魅力，所以我还是答应了她。", "ふああぁ～っ、挿入ってます。すごくたくましくて大きいです……。人間さん、ありがとうございます……": "呼啊啊啊～插进来了。好雄壮，好大……人类先生，谢谢你……", "全裸のレアリゼは素晴らしく、女陰はきれいなピンク色をしていてたちまち挿入してしまった。": "全裸的愿星非常美丽，她的阴部是漂亮的粉红色，我立刻就插了进去。", "正常位を選んだのは、かわいい顔を見たかったからだ。": "我选择正常位，是因为想看她可爱的脸。", "はあっ、はううっ、これが人間さんのクロスなんですね？あったかくて、安心できて、なんだか力が湧いて来た気がします": "哈啊，哈呜呜，这就是人类先生的交错吗？好温暖，好安心，感觉力量都涌上来了", "クロスで力が湧いて来るかはわからないが、『愛情』とか『繋がり』が力を呼び起こすのかもしれない。": "虽然不知道交错能不能让人涌上力量，但或许是“爱情”和“联系”唤起了力量吧。", "ああっ……さあ、人間さん、乱暴に犯してください。ひどい言葉を私に浴びせて下さい……": "啊啊……来吧，人类先生，请粗暴地侵犯我吧。请对我口吐恶言吧……", "……なんて？": "……什么？", "……私が聞いた話だと、乱暴で激しいクロスをすればするほど効果が大きいみたいなんです。ああっ、はううっ……": "……我听说，越是粗暴激烈的交错，效果就越好。啊啊，哈呜呜……", "いったい、どこからの情報なのか。": "这到底是什么情报啊。", "それに乱暴で激しくと言われても、どうすればいいか、困ってしまう。": "而且就算要我粗暴激烈，我也不知道该怎么做啊。", "たとえば、おっぱい関係のこととかどうでしょう？": "比如说，和胸部有关的怎么样？", "言われてレアリゼの慎ましいおっぱいが目に入った。": "听她这么一说，我便看向了她小巧的胸部。", "すべてが控えめな中、乳首ががんばって自己主張しているのがかわいい。": "在一切都很含蓄的她身上，只有乳头在努力地彰显着自己，真是可爱。", "これはこれでありな気がする。": "感觉这样也不错。", "ありでは困るんです。いっぱい罵ってもらわないと。たとえば、『おっぱいはどこにあるんだ？　ああ、乳揉みてえ』とかどうでしょう？　ああん、んっ、はぁあああっ……": "只是不错可不行啊。你要狠狠地骂我。比如说，“你的胸部在哪里啊？啊啊，好想揉奶子啊”怎么样？啊啊嗯，嗯，哈啊啊啊啊……", "自分で自分を貶めてレアリゼは悶え始めた。": "愿星开始自嘲起来，扭动着身体。", "あああっ、あはぁ、貧相なおっぱいで申し訳ございません……！お詫びとして下半身で一生懸命ご奉仕させていただきます……！": "啊啊啊，啊哈，对不起，我的胸部这么寒酸……！作为赔礼，我会用下半身拼命侍奉你的……！", "日々の仕事でクレームを受けているレアリゼは責められないともえない体質になってしまったのかもしれない。": "愿星每天都要面对客人的投诉，说不定已经变成了不被责骂就兴奋不起来的体质。", "さあ、人間さんのたくましいモノで思いきり突いてください……！メチャクチャ搔きまわしてください……！はあ～ん、はああっ、んあああっ……！": "来吧，用你雄伟的肉棒狠狠地插我吧……！尽情地搅动我的小穴吧……！哈啊～哈啊啊，嗯啊啊啊……！", "腰を突き立てながら言葉責めを試してみた。": "我一边挺腰抽插，一边试着用言语羞辱她。", "確かにおっぱいはイマイチだが、オマンコはいやらしくて絶品だな。": "虽然胸部确实不怎么样，但小穴却淫荡得无可挑剔啊。", "ああっ、んはっ、はあぁ～！私の粗末なモノを喜んでいただいて何よりです……。": "啊啊，嗯哈，哈啊啊～！您能喜欢我粗陋的小穴，真是太好了……", "レアリゼはよくコケてパンツを見せるが、実は男に見てもらいたいんじゃないのか？": "愿星经常摔倒露出内裤，难道她其实是想给男人看吗？", "そんなことはありませんが、以後誤解を受けないよう気をつけます……。あううっ、ひゃうん、あああっ……！": "没有这回事，但以后我会注意不引起误会的……啊呜呜，呀嗯，啊啊啊……！", "言葉責めされてレアリゼの体はどんどんいやらしくなっていった。": "被我羞辱之后，愿星的身体变得越来越淫荡了。", "股間は大洪水で、肉棒を抽挿するたびに淫液があふれ出て来た。": "她的下体已经洪水泛滥，每当肉棒抽插时，淫液就会溢出来。", "ふあああっ……いやらしい音がクチュクチュ鳴っています……！私ってほんとうにエッチな子です……！": "呜啊啊啊……下流的水声咕啾咕啾地响个不停……！我真是个淫荡的女孩……！", "こんなエッチな子にはお仕置きが必要です……。人間さん、中出しというお仕置きをしてくださいませんか……？": "对这么淫荡的女孩，必须给予惩罚才行……人类先生，可以请你用内射来惩罚我吗……？", "言われるまでもなかった。": "这还用问吗。", "こちらもそろそろ限界に来ていたので、レアリゼがイク瞬間に精を放った。": "我也差不多快到极限了，于是在愿星高潮的瞬间射出了精液。", "あぁっ、はぁんっ！　はげしっ、あぁっ、だめ、だめぇっ！オマンコ、壊れちゃううぅうっ！　やああんっ": "啊啊，哈啊嗯！好激烈，啊啊，不行，不行了！小穴要坏掉了！呀啊啊嗯", "やあああんっ、大事なとこっ、めくれちゃうぅぅんっ！やっ、あっ、これ以上はぁ……あぁんっ、はぁっ、あぁうううぅっ！": "呀啊啊啊嗯，重要的地方要被顶出来了！呀，啊，不能再继续了……啊啊嗯，哈啊，啊啊呜呜呜！", "イッちゃうっ、あっあぁっ、だめっ、ナカはだめですぅううっ！　デキちゃうからぁっ、あっ、あぁああぁぁっ！": "要去了，啊啊啊，不行，不能射在里面！会怀上的，啊，啊啊啊啊啊！", "ああぁ……！　ついに中出しされてしまいましたぁ……！": "啊啊啊……！终于被内射了……！", "はぁっ……欲望の液がいっぱいで、私、蹂躙されていますぅ……！": "哈啊……欲望的液体灌满了我，我被彻底蹂躏了……！", "レアリゼの女陰は歓喜にふるえ、肉棒を貪り、さらなる射精を求めて来た。": "愿星的阴部因欢喜而颤抖，贪婪地吮吸着肉棒，渴求着更多的精液。", "でも、全部いやらしい私がいけないんですぅ……！オチンチン大好きな私がいけないんですぅ……！あっ、はぁっ、あはあああぁぁ……っ": "不过，这全都要怪我太下流了……！都怪我太喜欢小鸡鸡了……！啊，哈啊，啊哈啊啊啊啊啊……", "はぁはぁ……人間さん、クロスしてくださってありがとうございます。おかげさまで力をいっぱいもらえた気がします……": "哈啊哈啊……人类先生，谢谢你和我交合。多亏了你，我感觉充满了力量……", "レアリゼはまだ快楽の衝撃から抜け出せないのか、すっかりとろけた目でこちらを見つめている。いや、焦点はあっていないのだが。": "愿星似乎还没从快感的冲击中恢复过来，用完全陶醉的眼神注视着我。不，她的眼神根本没有焦点。", "あの……私、ちょっと乱れ過ぎちゃいましたね？　普段の私じゃないみたいに……恥ずかしいです……忘れていただけるとありがたいです": "那个……我是不是有点太放荡了？好像不是平时的我一样……好害羞……希望你能忘掉这件事", "ベッドでのレアリゼと普段のレアリゼ──": "床上的愿星和平时的愿星——", "このギャップには萌えるものがあった。": "这种反差真是让人欲罢不能。", "さあ、明日からお仕事がんばりますよ。どんなひどいクレームにも耐えられそうです": "明天开始又要努力工作了。感觉不管遇到多么过分的投诉都能忍耐下来", "クレームを受けても、いまのことを思い出せば……ひどい言葉もポジティブに受け止められる気がするんですぅ……♪": "即使受到投诉，只要想起刚才的事……感觉就算是过分的话也能积极地接受呢……♪", "ポジティブというか、責められて濡らしてしまうのではないだろうか。": "与其说是积极，不如说是被责骂就会湿吧。", "とろんとした彼女の表情を見ていると、そんな予感がする。": "看着她陶醉的表情，我有这种预感。", "本人は気づいていないが、おそらくレアリゼはドＭ体質なのだろう。": "虽然她本人没有意识到，但愿星恐怕是抖M体质吧。", "彼女がクレーム対応の仕事をしているのもドＭ体質に合っているからなのかもしれない。": "她之所以从事处理投诉的工作，说不定也是因为和抖M体质相性很好。"}