{"人間さん、天才スフィアちゃんはついに究極の愛の表現を思いついたよ": "人类君，天才丝菲亚酱终于想到了究极的爱的表现方式了哦", "スフィアちゃん": "丝菲亚酱", "連れて来られたのは、客船の舳先だった。": "她把我带到了客船的船头。", "この舳先で夕陽を浴びながら、恋人たちは愛を語り合うの。これには人生の航路をいっしょに進んで行こうって意味があるのよ": "恋人们会在这船头沐浴着夕阳，互相倾诉爱意。这还包含了要一起在人生的航路上前进的意思哦", "なるほど、確かにいいシーンになりそうだな。": "原来如此，确实感觉会成为不错的场景。", "だが──": "但是——", "ひゃあっ、うわぁっ！！": "呀啊，呜哇！！", "波で船が揺れてスフィアちゃんがバランスを崩し、思わずおっぱいを揉んでしまった。": "船随着波浪摇晃，丝菲亚酱失去了平衡，我不由自主地揉了揉她的胸部。", "さらに突風が吹いて──": "然后又刮起了一阵风——", "ちょっ……パンツ丸見えなんだけど！なんか硬いモノが当たってるし……！": "等……内裤完全露出来了啊！而且好像有什么硬硬的东西顶着我……！", "こうなると、ヤルことは決まっていた。": "这样一来，要做的事情就只有一件了。", "もうっ、人間さんったら、なにしてんのよ……？ロケハン中なんだけど……！": "真是的，人类君你干嘛啊……？现在还在勘景呢……！", "すまない。パンツとおっぱいに下半身が反応してしまって……。": "抱歉。我的下半身对你的内裤和胸部起了反应……", "でも考えてみると、このシチュエーションいいかも？そうよ！これよ！これこそが究極の愛の表現！": "但是仔细想想，这个场景或许不错？对啊！就是这个！这才是究极的爱的表现！", "恋人同士が手を繋ぐなんてお子ちゃまのやること！やっぱりオトナの恋愛は船の舳先でエッチすることなのよ！": "恋人之间牵手什么的，那是小孩子做的事！果然大人的恋爱就是要在船头做爱啊！", "そうなのか……？　やはり天才の考えることはよくわからない。": "是这样吗……？果然天才的想法让人难以理解。", "次の瞬間、波が当たって船が大きく揺れた。": "下一瞬间，海浪打过来，船剧烈地摇晃。", "ああんっ、あはぁんっ！？おチンポがスフィアちゃんの子宮をズンズンしちゃってるぅっ！人間さんって、マジでエッチだよね……？": "啊啊嗯，啊哈嗯！？鸡鸡在丝菲亚酱的子宫里顶来顶去！人类君你真的很色呢……？", "いや、ズンズンしたのは船が揺れたせいだから。": "不，会顶来顶去是因为船在摇晃。", "またそんな言い訳をして。ほんとはズンズンしたくてたまらなかったくせに……！": "又在找借口了。明明其实就想要顶来顶去想到不行……！", "抗議しながらも、スフィアちゃんはこの状況を楽しんでいるようだった。": "虽然嘴上在抗议，但丝菲亚酱似乎很享受这个状况。", "ああっ、あふうっ……けど、人間さん、もっとズンズンしていいよ。スフィアちゃんたちは恋人どうしなんだから……": "啊啊，啊呼……不过，人类君，你可以再顶来顶去一点哦。因为丝菲亚酱和人类君是恋人嘛……", "スフィアちゃんは腰をくねらせて求めて来た。": "丝菲亚酱扭着腰向我索求。", "求められるがまま肉棒を突き立てる。": "我顺着她的索求，将肉棒挺进去。", "ああん、あううっ……体が熱くて、力が入らない……！足がガクガクしてる……！": "啊啊嗯，啊呜呜……身体好热，使不上力……！脚都在发抖……！", "船から落ちそうになるスフィアちゃんを支えるために、おっぱいをつかむ。": "为了支撑住快要从船上掉下去的丝菲亚酱，我抓住了她的胸部。", "微乳だが、可愛くて心地いいおっぱいだった。": "虽然只是微乳，但她的胸部很可爱，摸起来很舒服。", "次の瞬間、膣が痙攣した。": "下一瞬间，她的阴道痉挛了。", "はあ、はあ、あはぁっ！　エッチな液がいっぱい出てる～。スフィアちゃん、お漏らししちゃってるよ～": "哈啊，哈啊，啊哈啊！流了好多色色的液体出来～丝菲亚酱，失禁了啦～", "確かにいやらしいオマンコだな。": "确实是个很下流的小穴呢。", "おかけでチンポの出挿りがスムーズだ。": "拜此所赐，鸡巴的抽插很顺畅。", "ああぁ……ぁんっ！　搔きまわさないで～！そんなことされたらスフィアちゃん、おかしくなっちゃうよ……。あああっ、ふうううっ、んあああっ……！": "啊啊啊……啊嗯！不要在里面搅来搅去啦～！被这样弄的话，丝菲亚酱会变得好奇怪的……啊啊啊，呼呜呜呜，嗯啊啊啊……！", "大きな波が船にぶつかっていた。": "大浪打在船上。", "快楽の波もふたりの体に押し寄せていた。": "快乐的浪潮也涌向了两人的身体。", "ああっ、いいっ……人間さんのおチンポすごくいいよぉ……！硬くて、大きくて、いやらしくて……はあぁぁんっ、あんっ！": "啊啊，好棒……人类君的鸡鸡好棒哦……！又硬，又大，又下流……哈啊啊啊嗯，啊嗯！", "乳首は充血して、すっかり硬くなっていた。": "乳头充血，已经完全变硬了。", "汗ばんだうなじを舐めると、スフィアは大きく背中をのけぞらせた。": "我舔了她汗湿的后颈，丝菲亚的背便大幅度地往后仰。", "はぁん……っ！　いやっ、舐めないで……！ていうか人間さん、スフィアちゃん、そろそろ……！": "哈啊嗯……！不要，不要舔啦……！话说人类君，丝菲亚酱，差不多要……！", "すがるような目で見つめられて、腰の動きを速くした。": "她用央求的眼神看着我，于是我加快了腰部的动作。", "こちらの肉棒も張り裂けそうで、亀頭が擦れて大きく膨らんでいた。": "我的肉棒也像是要胀破一样，龟头在摩擦中变得更大了。", "ああっ、おチンポいいっ……！　お腹がやぶれちゃう……！カリの所が擦れて……イッちゃう、イッちゃうよぉ……！": "啊啊，鸡鸡好棒……！　肚子要被捅破了……！龟头冠摩擦着……要去了，要去了啦……！", "ああぁーっ！　んああぁっ……！　いっぱい出てる……！エッチな液がドロドロ下に垂れてる……熱い、熱いよ……！": "啊啊啊——！　嗯啊啊啊……！　射了好多……！黏糊糊的色色液体流下来了……好热，好热啊……！", "スフィアの女陰は貪欲だった。": "丝菲亚的小穴很贪婪。", "収まり切れない精液を浴びながら、さらなる射精を求めて来た。": "沐浴在无法完全容纳的精液中，她还想要我继续射精。", "あああっ、いいっ……！　もっと出してぇ……！エッチな液でグチャグチャにしてぇ……！　ああっ、あうぅっ、あああーっ！": "啊啊啊，好棒……！　再多射一点……！用色色的液体把我弄得黏糊糊的……！　啊啊，啊呜呜，啊啊啊——！", "はあ、はあ……人間さん、よかったよ。スフィアちゃん、すごく乱れちゃった……": "哈啊，哈啊……人类君，好棒哦。丝菲亚酱，变得好淫乱……", "それと撮影はここで決定ね。明日はすごくいいシーンが撮れそうだよ……。あれ、人間さん、どうしたの？": "拍摄就决定是这里了。明天应该能拍到很棒的场景……咦，人类君，你怎么了？", "周囲にスタッフがいる現場だと勃起する自信がないんだが……。": "在周围有工作人员的现场，我没有自信能勃起啊……。", "もう……本番でエッチシーンは撮らないから。それだと成人向けの作品になってしまうし……": "真是的……正式拍摄的时候不会拍色色的场景啦。那样的话就变成成人向作品了……", "だが、スフィアはこうつけ加えた。": "但是，丝菲亚又补充了一句。", "でも人間さんが望むのなら成人向けにしてもいいかな。スフィアちゃんのエッチシーンならメチャクチャバズるだろうし": "但是人类君想要的话，做成成人向也可以吧。丝菲亚酱的色情场景应该会爆火的", "じゃあ、タイトルは……『おっぱいパニック！』かな！": "那么，标题就叫……《胸部恐慌！》吧！"}