{"今度は明日の撮影の陶芸シーンの練習だよ。恋人は陶芸が趣味で、死んだ彼女のことを思いながら壺を作ってるの。人間さん、ろくろを回してみて": "接下来要练习明天拍摄的陶艺场景哦。你的恋人兴趣是陶艺，一边想着死去的她一边制作壶。人类君，试着转动转盘吧", "スフィアちゃん": "丝菲亚", "と言われても、ろくろで壺など作ったことがないので、すぐにいびつな形になってしまう。": "就算你这么说，我也没用转盘做过壶，所以马上就做成了歪歪扭扭的形状。", "もうっ、なんなのよ、その壺は？ちゃんと役の心情をイメージして。そうすれば壺なんか簡単に作れちゃうから": "真是的，那个壶是怎么回事啊？好好想象角色的心情。那样的话，壶什么的就能轻松做出来了", "そういうものなのか？": "是这样吗？", "仕方ないな。こうなったらスフィアちゃんが演技指導してあげる": "真没办法啊。既然如此，就由丝菲亚来指导你演技吧", "こう言うと、スフィアちゃんは背後にまわり、こちらの股間をまさぐると肉棒を取り出した。": "这么说着，丝菲亚绕到我背后，摸索着我的胯间，掏出了肉棒。", "肉棒はすぐに熱を帯びてしまうのだが……。": "虽然肉棒马上就变得滚烫起来……", "ったく。さわったらすぐに大きくなるなんて。いつもエッチなことばかり考えてるんじゃない？": "真是的。一摸就马上变大了。你是不是总是在想着色色的事情啊？", "それは否定しないが、これが演技指導なのか？": "这点我不否认，但这算是演技指导吗？", "スフィアちゃんの演技指導は役柄をよりリアルにイメージさせてあげることなの。生前、彼女は彼にいつもこんなことをやってあげてたんだよ": "丝菲亚的演技指导是要让你的角色形象更贴近莉亚露。她生前总是会这样为他服务哦", "ずいぶんエッチなカノジョだな？": "这女朋友也太色了吧？", "自分だってされて……シコシコされて喜んでるくせに。言っとくけど、これはあくまで演技指導なんだからね": "你自己还不是……被我撸得这么开心。我先说清楚，这可只是演技指导而已哦", "そうは思えないが……。": "我实在不这么觉得……", "現に背中に当たっている乳首は硬くなっているし、息も荒くなっているし。": "现在顶着我后背的乳头都变硬了，呼吸也变得急促起来。", "はあ、ふうっ、ああっ……さあ、ここからが役作りよ。彼は彼女のおっぱいが大好きだったの。だから、背中におっぱいを感じてすごくコーフンしてるの": "哈啊，呼，啊啊……来，接下来要开始塑造角色了。他非常喜欢她的胸部。所以，现在他正因背后感受到胸部而非常兴奋", "つまり彼氏は微乳好きだったのか。": "也就是说，他喜欢微乳吗。", "どう？　少しは役を理解して来た？おっぱいやおチンポに意識が行ってない？　あううっ、はあぁっ……！": "怎么样？有没有稍微理解角色了？有没有把注意力从胸部和鸡鸡上移开？ 啊呜呜，哈啊啊……！", "おチンポに意識が行っているのはスフィアちゃんの方だと思うが……。": "我觉得注意力放在鸡鸡上的是丝菲亚才对……", "でも、なんとなく彼氏の気持ちになれたような気もする。": "不过，我好像也稍微能理解他男朋友的心情了。", "だったら、ろくろを回してみて……。きっと立派な壺を作れるから……！": "那就试着转动转盘吧……你一定能做出很棒的壶的……！", "言われるままに、ろくろを回してみた。": "我按照她说的，试着转动了转盘。", "すると──": "然后——", "ほら、立派な壺が出来たじゃない？役になりきれたから、これを作ることが出来たのよ！": "瞧，这不是做出了很棒的壶吗？你是因为完全融入了角色，才能做出这个壶的哦！", "この形はどう見てもアレにしか見えないのだが。": "这个形状怎么看都只像是那个东西啊。", "そうよ、これはおチンポなの！彼氏は死んだカノジョとエッチしたいって考えてて、その想いが形になって表れたのよ！": "没错，这就是鸡鸡！他男朋友想着要和死去的女朋友做爱，这份思念就化作了形体！", "少しウソっぽいが、本当のような気もする。": "虽然有点像在说谎，但又感觉像是真的。", "現に壺はスフィアちゃんの手コキの強弱によって形を変えた。": "实际上，丝菲亚酱手上的力度强弱确实让壶的形状发生了变化。", "気持ちいいとそそり立ち、イマイチだとしょんぼりした。": "感觉舒服的时候就会挺立起来，感觉不怎么样时就会变得软趴趴的。", "ああっ、はううっ……おチンポをシコシコしてたらスフィアちゃんも感じて来ちゃったよ": "啊啊，哈呜呜……撸着鸡鸡撸着撸着，丝菲亚酱也感觉舒服起来了", "スフィアちゃんは胸をさらに押しつけ、スリスリ擦りつけて来た。": "丝菲亚酱把胸部贴得更紧，开始用胸部摩擦起来。", "熱い吐息が顔にあたり、肉棒がピクピクと痙攣する。": "炽热的吐息扑面而来，肉棒也一跳一跳地痉挛着。", "あううっ、はふうっ……もしかしてガマン汁出してない？イキたくてしょうがないとか？まあ、スフィアちゃんもアソコがヌレヌレなんだけど": "啊呜呜，哈呼……难道说你流出色色的汁液了吗？是不是已经想射得不得了了？不过，丝菲亚酱的那里也已经湿漉漉的了", "スフィアちゃんの手の動きが速くなってきた。": "丝菲亚酱手上的动作变得越来越快。", "あえぎ声も甘く妖艶になっていった。": "娇喘声也变得甜美而妖艳。", "ああん、あはぁっ、はうん……さあ、イッちゃおう……？": "啊啊嗯，啊哈啊，哈呜嗯……来，射出来吧……？", "彼氏は死んだ彼女のことを想って毎日オナニーしてるの。ゴーストの彼女はそれを手伝ってるの……ああっ、はううっ、んあああーっ！": "男朋友每天都会想着死去的女朋友自慰。幽灵女友则是在一旁帮忙……啊啊，哈呜呜，嗯啊啊啊——！", "ふああぁーっ！　ああん、あはん、はうん……！！もうっ、なんなの、この量……！？　人間さん、相当溜ってたとか……！？": "呼啊啊啊——！啊啊嗯，啊哈嗯，哈呜嗯……！！真是的，这量也太多了吧……！？　人类君，你是不是积攒了很久……！？", "言いながらもスフィアちゃんは手の動きをゆるめず、さらなる射精を促して来た。": "丝菲亚酱一边说着，手上的动作也没有停下，反而催促着我射出更多。", "陰嚢で激流が渦巻き、白濁の液がびゅくびゅくと吐き出される。": "阴囊里激流翻腾，白浊的液体咕嘟咕嘟地喷涌而出。", "もうっ、ほんと出し過ぎ……！スフィアちゃん、全然信じられないんだけど……ああっ、はううっ……！": "真是的，射得也太多了吧……！丝菲亚酱，完全无法相信……啊啊，哈呜呜……！", "はあ、はあ……どう、人間さん？　役はつかめた……？彼氏の気持ち理解できた？": "哈啊，哈啊……怎么样，人类君？角色把握住了吗……？理解男朋友的心情了吗？", "確かに彼氏になれた気がする。恋人どうしになれた感じがする。": "我确实感觉自己变成了男朋友。感觉我们成为了恋人。", "ふたりはこんなふうにして愛し合っていたドスケベカップルだったのだ。": "我们两个就是像这样相爱的色色情侣。", "……ドスケベカップルって違うから。まだ演技指導が足りないようね。ていうか、この壺見て！": "……才不是什么色色情侣呢。看来演技指导还不够啊。话说，你看看这个壶！", "ろくろで作った壺がぐったりとしていた。": "用拉坯机做的壶变得软趴趴的。", "ずいぶんエッチな壺ね……。またおチンポが大きくなったら壺も大きくなるのかな……？": "真是个好色的壶呢……要是鸡鸡再变大，壶也会变大吗……？"}