{"ほんに、ありがとうござりんした。明日のライブで、また": "真是太感谢了。明天的演唱会再见", "はるつげ": "春次狭", "夜も更け宴席はおひらきとなり、客を見送ったはるつげ。": "夜深了，酒宴散场，春次狭目送着客人离去。", "すっかり広くなった広間には、しかし──三人ばかり残る客の姿があった。": "大厅里空旷了许多，但——还有三位客人留在这里。", "お待たせしなんした。飲めや食えやでいこう騒いだ後でありんすけれど、ぬし様方はお疲れではござりんせんか？": "让你们久等了。虽然刚刚才大吃大喝了一顿，不知道各位是否还觉得累？", "全然。むしろ、ここからが本番じゃないか": "完全不累。不如说，接下来才是重头戏吧", "村人１": "村民1", "これを楽しみにきたんだから、疲れたなんて言ってられませんよ": "我们就是期待这个才来的，怎么可能会累呢", "村人２": "村民2", "早く始めようぜ": "快点开始吧", "村人３": "村民3", "そいじゃ、『二次会』に移るといたしんしょう──": "那么，我们就开始『续摊』吧——", "恵方巻の真価は、海苔の風味でありんす。各々に強い我のある酢飯と海産物は、海苔が包んで初めてまとまろうというもの": "惠方卷的真正价值在于海苔的风味。醋饭和海产品各有各的强烈个性，只有用海苔包起来才能融为一体", "本来ならば、恵方巻の海苔を剥くことなどありんせん": "本来的话，惠方卷的海苔是不能剥下来的", "でも、海苔を剥かないと食べられない恵方巻だってあるだろ": "但是，也有那种不把海苔剥下来就吃不了的惠方卷吧", "住民１": "村民1", "さて。あちきの知る中には、然るものはござりんせんが──": "这可不好说。就我所知，倒没有那样的东西——", "そう言いつつ、はるつげは慣れた手つきで自身を取り囲む男達の海苔、もとい下着を脱がせる。": "春次狭一边说着，一边用熟练的手法将围在自己身边的男人们的海苔，不，是内裤脱了下来。", "むき出しになった恵方巻は、どれもすっかり怒張している。": "露出来的惠方卷，每一条都胀得鼓鼓的。", "すごい……どれも立派な恵方巻でありんす。長寿のオトギクロマグロにも劣らぬほど赤黒く……": "好厉害……每一条都是出色的惠方卷呢。红黑色的程度不输于长寿童话黑鲔鱼……", "オトギヘキチイカの触腕のように激しく脈打ち……くんくん……堪らない生臭さ。ずいぶんな上物じゃあおっかせんか": "像童话乌贼的触腕一样激烈地搏动着……嗅嗅……这股难以忍受的腥臭味。真是上等货色啊", "今日のために丹念にこしらえてきましたからね。あんなにまざまざと恵方巻をむさぼる姿を見せつけられて、どうにかなってしまいそうでしたよ": "我们为了今天可是精心准备了很久呢。看到你那么津津有味地吃着惠方卷的样子，我们差点就疯掉了", "はるつげの宴会もライブも楽しみだが、春告太夫を買うことこそ男の一番の喜びってもんだよな": "春次狭的宴会和演唱会固然令人期待，但买下春告太夫才是男人最大的喜悦啊", "ふふ……好き者なお人方でありんす": "呵呵……真是群好色之徒啊", "あちきのライブへ通い、ファンクラブに入り、足繁く挨拶に見え、果ては宴席にまで参加しゃんすのが、全てこのときのためとおっせえす。ほんざんすか？": "你们经常来听我的演唱会，加入我的粉丝俱乐部，频繁地来向我打招呼，甚至参加我的宴会，全都是为了这一刻吧。我说得对不对？", "当然！！": "当然！！", "村人１・２・３": "村民1・2・3", "そいじゃ、仕上げにぬし様方の熱情を見せておくんなまし": "那么，最后就让我见识一下各位大爷的热情吧", "目を細めて寄越される妖艶な視線が求めることは一つ。": "她眯起眼睛，向我们投来妖艳的视线，她所渴求的只有一件事。", "客らは懐から目を見張るほどの金を取り出して、部屋じゅうに放った。": "客人们从怀里掏出令人瞠目结舌的巨款，撒满了整个房间。", "それこそが、ヤマトの国の花街トップ・春告太夫を買うという行為そのものなのだ。": "这就是购买大和国花街顶点——春告太夫的行为本身。", "さあ。俺の恵方巻を存分に味わってくれよ！": "来吧。尽情品尝我的惠方卷吧！", "いただきます──♪": "我开动了——♪", "春告太夫": "春告太夫", "おっ……おおお……！": "哦……哦哦哦……！", "あむ、んっ……ぐ、もむ、じゅる……すごぉい、太いでありんすぅ……": "啊唔，嗯……咕，嚼嚼，啾噜……好厉害，好粗啊……", "口の中におさまりきらないほどの、んぐ、立派な恵方巻……口いっぱいに頬張って、む、幸せでありんす……": "这根惠方卷，嗯咕，大到都塞不下嘴巴了……嘴里塞得满满的，唔，好幸福啊……", "くわえたまま喋られると、ううっ、唾液と舌が絡んで……すげえっ": "被你含着说话，唔唔，唾液和舌头缠绕在一起……太棒了", "ぬし様お二方の恵方巻も、あちきの手のひらでは満足に撫でることすら叶いんせん。今のこの身はぬし様方のものでありんす……どうともなんし": "两位大爷的惠方卷，也大到让我的手掌无法好好抚摸。现在我的身体是属于两位大爷的……随两位处置", "口と両手でそれぞれに恵方巻を攻める。": "她用嘴巴和双手分别进攻惠方卷。", "言葉ではそんな風に言うが、恵方巻をしごく手の動きは並みのものではなく、男達は腰が抜けないようにするので必死だった。": "虽然嘴上那么说，但她撸动惠方卷的动作非同寻常，男人们都拼命地忍住不让自己软下去。", "んじゅ……有りつる剥いた海苔とは異なって、れるぅ……まだ、包むものが残っているようで、ありんす": "嗯啾……和普通的海苔不一样，舔……好像还有东西包在外面呢", "れちゅ、じゅぷ……んん、どうしんしょう、うまく剥けのうござりんす": "舔，啾噗……嗯嗯，怎么办，剥不下来", "あっあっ、それは海苔じゃなくて、皮だからっ、そんなに攻めないでっ": "啊啊，那不是海苔，是皮，别那么用力啊", "んっ、お二方の触腕が、水を吐いたようでありんす。水抜きしたつもりでありんしたが、遠慮はいりんせん、存分に吐いておくんなんし": "嗯，两位大爷的触手好像在吐水呢。虽然我已经把水都挤出来了，但不必客气，尽情吐出来吧", "滑りがよくなって、ひうっ、先っぽ、こすらないでくださいぃ": "滑溜溜的，呜，别摩擦前端啊", "イカの脚が絡みついてるみたいにぬるぬるして、も、もうダメそうだっ": "像乌贼的脚缠上来一样湿湿滑滑的，我，我快不行了", "ぬし様方、むじゅ……恵方巻が、ビクビク震えているようでありんす": "诸位大爷，唔啾……惠方卷好像在颤抖呢", "これで足りぬとおっせえすなら、ふむっ、あちきもいっそう丹精込めて……んぐぅっ！？": "如果这样还不够的话，呼呣，我会更加用心地……嗯咕！？", "ちが、逆っ……あああううううぅぅぅっ！": "不对，正好相反……啊啊啊呜呜呜呜呜呜呜！", "んんんむううぅぅうぅ……っ！？　んっ、んぐっ、んくっ……": "嗯嗯嗯呣唔唔唔唔唔唔……！？ 嗯，嗯咕，嗯唔……", "三者三様に情けない声を上げ、客らは同時に吐精した。": "三位客人同时发出了三种不同的丢人声音，同时射精了。", "彼女は懸命にそれを口内で受け止める。": "她拼命地用嘴接住精液。", "ん、……ぷぁ。うふふ……思い切り吐き出して、オトギキタアワビにも負けないほどでありんした。見なんし、んぁ……": "嗯……噗啊。呵呵……尽情地射出来，量多得不输童话鲍鱼呢。瞧，嗯啊……", "楽しそうに口をひらいて中を見せてくるが、客らはそれどころではなかった。": "她开心地张开嘴给大家看，但客人们已经顾不上这些了。", "吐精と同時にすっかり腰が抜け、肩で息をしながら目を白黒させている。": "他们在射精的同时完全软了腰，气喘吁吁地翻着白眼。", "んく、……ごくんっ。節分は好きでござりんす。飽くまで海苔と恵方巻を堪能できるゆえ": "嗯咕……咕嘟。我喜欢节分，因为可以尽情享受海苔和惠方卷", "どうなんした、もうおしまいかえ？　まだまだ、夜は長うござりんす。さ、次はぬし様の恵方巻を味わわせておくんなんし……♪": "怎么了，已经结束了吗？夜晚还长着呢。来，接下来让我品尝一下您的惠方卷吧……♪"}