{"ああ、きいした。ようこそ、おいでなんし。昨宵ぶりでござりんす": "啊啊，我聽到了。歡迎光臨，昨晚以來好久不見", "はるつげ": "春告太夫", "ライブ終わり、クレア達に断って抜け、その足で彼女の控室を訪れた。": "演唱會結束後，我向克蕾雅達打了個招呼就溜了出來，直接來到了她的休息室。", "理由は、昨晩の宴席でこっそりと受け取った小さな手紙だ。": "理由是昨晚宴會上她偷偷塞給我的小紙條。", "本来はおゆかり様でもなしに、ありがとうござりんす。可愛らしいお連れ様がいらしたようでありんすが……": "您本不該與我有交情，真是多謝了。您似乎還帶着一位可愛的同伴呢……", "アイドルはるつげに関しては今回がほぼ初見だし、思い入れが強いわけではない。": "關於偶像春告太夫，我這次幾乎算是第一次見，對她並沒有什麼特別的感情。", "だが、まさかこんな風に呼び出しを受けてしまっては、応じない選択肢などあるはずもなかった。": "但是，既然她都像這樣把我叫出來了，我自然沒有不來的道理。", "ファンクラブ会員でもない一般人だがいいのか、と念のため聞いておく。": "雖然我是個既非粉絲俱樂部會員又非相關人士的一般人，這樣真的好嗎？爲了保險起見，我姑且還是問了一下。", "好かねえことを言いなんすな。ぬし様は、――特別でありんす": "別說這種討人厭的話嘛。您可是——特別的呢", "ああっふう……ん。すごぉい、太い……っで、ありんすぅ……": "啊啊呼……嗯。好厲害，好粗……呢……", "春告太夫": "春告太夫", "ライブ終わりで衣装のままの彼女と、勢いに任せて繋がる。": "我順勢與演唱會結束後還穿着衣服的她結合在一起。", "はじめこそ少しだけ驚いたように身を固くしていたはるつげだが、すぐに笑みを浮かべた。": "雖然春告太夫一開始有些驚訝地繃緊了身體，但很快就露出了笑容。", "ぬし様は、あちきが遊女であることに……気付いていらしたのでありんすか？": "您已經……注意到我是遊女了嗎？", "頷く。": "我點了點頭。", "実際に接したことこそないものの、元の世界ではもはや一周回ってちょっとポピュラーにすらなりつつある存在だ。": "雖然我實際上並沒有接觸過，但在原來的世界裏，遊女已經算是相當普遍的存在了。", "――とまではさすがに言わないが、言葉遣いや雰囲気ですぐに察したことを伝える。": "——雖然我不會說得這麼直白，但還是告訴她，我從她的用詞和氣質中很快就察覺到了。", "主な活動の場がこの花街でありんすから、いちアイドルのキャラ付けと認識されて、気付かれぬことが大半、なのに。いこう鋭う、ござりんすね": "我主要的活動場所就是這個花街，所以大部分的人都只把我當成一個偶像，沒有注意到這一點。您真是敏銳呢", "昨宵の席で、おゆかり様でないことは、明らかでござりんした。けれど、どうしんしょう……ぞっとしたので、ありんす。こうして呼んでしまうほどに": "昨晚在宴會上，您顯然不是熟客。但是，我卻……感到一陣寒意，甚至到了把我叫出來的地步", "よく目が合うと感じてはいたが、改めてそう言われると胸が高鳴ってしまう。": "雖然我之前就經常和她對上視線，但被她這麼一說，我的心臟還是不禁怦怦直跳。", "いけない、いけない……本気になってどうする。はるつげは遊女、春告太夫だというのに。": "不行，不行……我怎麼能認真起來呢。春告太夫明明就是遊女，是春告太夫啊。", "あちきといえば……ぬし様と繋がりをもてようことなど、かたっきし『これ』しかござりんせん": "要說到我嘛……能和您結合在一起的，就只有『這個』了", "そうは言えども、ある武器なら使わない手は、ないじゃあおっかせんか": "雖然這麼說，但既然有武器，不用的話豈不是太浪費了", "謙遜するような物言いだが、『これ』が大半の男に効果抜群であることはじゅうぶんすぎるほどに承知の上だろう。": "雖然她謙虛地說着，但她應該很清楚『這個』對大部分男人都非常有效吧。", "激しいステージの直後で肌に浮かぶ汗すらも自分を引き立てる素材として心得ているようだ。": "在激烈的舞臺表演之後，她似乎連浮現在肌膚上的汗水都能作爲襯托自己的素材。", "いっとき、外の喧騒は忘れておくんなんし。ここはぬし様とあちき、二人だけの世界でありんすから──": "請暫時忘掉外面的喧囂吧。這裏只有您和我，是隻屬於我們兩人的世界——", "あっ、あうぅんっ！　ぬし様の、太くて、あちきのナカがゴリゴリ削られる……っ。こんなの続けられたら、すぐにだめになってしまいそう、でぇ……っ": "啊，啊嗚嗚嗯！您的，好粗，把我的裏面颳得好痛……要是再繼續下去，我馬上就要不行了……", "腰を動かす速度を上げると、はるつげは声を漏らしてよがる。": "我加快了扭腰的速度，春告太夫便發出了嬌喘聲。", "もっと深く、挿入ってきて、おくんなんし。奥がジンジンして、んふぅ……身も、心も、ぬし様だけのものでありんす、からっ……": "再插得，更深一點，再深一點。裏面麻麻的，嗯呼……因爲我的身心，都只屬於您一個人……", "瞳を潤ませながら長く息を吐く姿には、やはりそこらの女性とは別格の気品と美しさがある。": "她溼潤着雙眼，長吁一口氣的樣子，果然有着與普通女性截然不同的氣質和美麗。", "ぬし様の手、温かくて、いつまでも触れていてほしくなる……そう考えてしまう、なんて……こはばからしゅうありんす……": "主人的手，好溫暖，好想一直被您撫摸……居然會這麼想……真是羞死人了……", "胸に触れる手に彼女の手が重ねられ、上気した頬がふっと緩む。": "她把手疊在我的手上，撫摸着她的胸部，她那紅潤的臉頰突然放鬆了下來。", "はあっ、うんん……ぬし様は、旅のお人ぞ。ここで道が交えたこと、望外の喜びで……ありんす": "哈啊，嗯嗯……主人，您是旅行者吧。能在這裏與您相遇，真是出乎我的意料……我好高興", "重くまとわるこのべべを……っはぅ、脱いで、これから先をぬし様とご一緒できれば……どれほどの、幸せかえ……": "如果能脫掉這身沉重的衣裳……哈嗚，和主人一起繼續旅行的話……那該會是多麼幸福啊……", "――彼女は遊女だ。": "——她是遊女。", "重ねて浴びせられる数々の囁きに、つい心を奪われそうになってしまうが、あくまでも彼女は遊女だ。それを忘れてはいけない。": "雖然我差點就被她不斷在我耳邊低語的話語所俘獲，但她終究是遊女。我不能忘記這一點。", "でも、彼女の瞳を見つめていると、本当にこちらに特別な感情を持ってくれているのではないかと考えてしまう。": "但是，當我凝視着她的眼睛時，我不禁懷疑她是否真的對我懷有特別的感情。", "かぶりを振ると、肉体的な快楽だけに集中できるよう、いっそう腰の動きを速める。": "我搖了搖頭，爲了讓自己專注於肉體的快感，我加快了腰部的動作。", "あっああうっ！　……ぬし様……っ、あちきの目を見て……おくんなんし。この交わりを覚えていられるよう、この胸に……この瞳に……ぬし様のお姿を焼き付けとう、ござりんす": "啊啊啊嗚！……主人……請看着我的眼睛……好好看着我。爲了記住這次交合，我要把主人的身影……深深地印在我的心裏……印在我的眼裏", "懸命で、どこか物憂げで、……愛おしゅうありんす。……っふうっ、ぬし様、このままっ共に果てとう、ござりんす……！　はあっ、あ、うんっ……": "您是那麼拼命，又有些憂鬱……好惹人憐愛……呼唔，主人，我想就這樣和您一起高潮……！ 哈啊，啊，唔嗯……", "どうか、このまま――あっ、あぁ、あああぁぁ……っ！": "請就這樣——啊，啊啊，啊啊啊啊啊……！", "んんっ、あぅ、……っくぅ……ぬし様、ぬしっさまぁ……っ、……んっふぅぅあああっ": "嗯嗯，啊唔……唔嗚……主人，主人啊……唔……嗯呼唔唔啊啊啊", "彼女は激しく、しかし艶やかに身を震わせ、こちらの放った精熱を受け止めた。": "她激烈而又妖豔地顫抖着身體，接受着我釋放出的灼熱精液。", "こんな場所で交わってしまったことは、てんとう秘めておいておくんなんし。野暮や塩次郎の方に聞こえると、面倒でありんすから": "在這種地方交合的事情，就讓我們保密吧。要是被那些不識趣的傢伙們聽到的話，可就麻煩了", "さ、ゆきあかるといたしんしょう。お連れ様をずいぶんと待たせて……どうなんした？": "來，我們趕緊走吧。您的同伴已經等很久了……怎麼了？", "ついこのまま別れてしまうところだったが、まだ代金を払っていなかったことを思い出す。": "差點就這樣分別了，但我突然想起自己還沒付錢。", "もしかして支払わなくてもいいとか、と冗談めかして呟いてみるが。": "我開玩笑地嘀咕了一句，說不定不用付錢也行。", "……しわ虫太郎のようなことを言いなんすな。あちきは遊女でありんすから": "……別說那種像老太婆一樣的話啦。我可是遊女啊", "ですよね。": "也是啊。", "それはわかっていたことで、ある意味ほっとした自分がいるのも確かだった。": "雖然我早就知道這一點，但某種意義上來說，我也確實鬆了一口氣。", "言い出さなきゃ流れたかもしれない、しまった、と二人で笑い合う。": "要是不說出來的話，說不定就能矇混過去了。我們兩人相視一笑，爲自己的失言感到懊悔。", "ぬし様は、ほんに……むごうありんす。そいじゃ、またいずれ。あい、おさらばえ": "主人您真是……讓人頭疼呢。那麼，有緣再見。再會了"}