{"人間さん、天才スフィアちゃんはついに究極の愛の表現を思いついたよ": "人類君，天才絲菲亞醬終於想到了究極的愛的表現方式了哦", "スフィアちゃん": "絲菲亞醬", "連れて来られたのは、客船の舳先だった。": "她把我帶到了客船的船頭。", "この舳先で夕陽を浴びながら、恋人たちは愛を語り合うの。これには人生の航路をいっしょに進んで行こうって意味があるのよ": "戀人們會在這船頭沐浴着夕陽，互相傾訴愛意。這還包含了要一起在人生的航路上前進的意思哦", "なるほど、確かにいいシーンになりそうだな。": "原來如此，確實感覺會成爲不錯的場景。", "だが──": "但是——", "ひゃあっ、うわぁっ！！": "呀啊，嗚哇！！", "波で船が揺れてスフィアちゃんがバランスを崩し、思わずおっぱいを揉んでしまった。": "船隨着波浪搖晃，絲菲亞醬失去了平衡，我不由自主地揉了揉她的胸部。", "さらに突風が吹いて──": "然後又颳起了一陣風——", "ちょっ……パンツ丸見えなんだけど！なんか硬いモノが当たってるし……！": "等……內褲完全露出來了啊！而且好像有什麼硬硬的東西頂着我……！", "こうなると、ヤルことは決まっていた。": "這樣一來，要做的事情就只有一件了。", "もうっ、人間さんったら、なにしてんのよ……？ロケハン中なんだけど……！": "真是的，人類君你幹嘛啊……？現在還在勘景呢……！", "すまない。パンツとおっぱいに下半身が反応してしまって……。": "抱歉。我的下半身對你的內褲和胸部起了反應……", "でも考えてみると、このシチュエーションいいかも？そうよ！これよ！これこそが究極の愛の表現！": "但是仔細想想，這個場景或許不錯？對啊！就是這個！這纔是究極的愛的表現！", "恋人同士が手を繋ぐなんてお子ちゃまのやること！やっぱりオトナの恋愛は船の舳先でエッチすることなのよ！": "戀人之間牽手什麼的，那是小孩子做的事！果然大人的戀愛就是要在船頭做愛啊！", "そうなのか……？　やはり天才の考えることはよくわからない。": "是這樣嗎……？果然天才的想法讓人難以理解。", "次の瞬間、波が当たって船が大きく揺れた。": "下一瞬間，海浪打過來，船劇烈地搖晃。", "ああんっ、あはぁんっ！？おチンポがスフィアちゃんの子宮をズンズンしちゃってるぅっ！人間さんって、マジでエッチだよね……？": "啊啊嗯，啊哈嗯！？雞雞在絲菲亞醬的子宮裏頂來頂去！人類君你真的很色呢……？", "いや、ズンズンしたのは船が揺れたせいだから。": "不，會頂來頂去是因爲船在搖晃。", "またそんな言い訳をして。ほんとはズンズンしたくてたまらなかったくせに……！": "又在找藉口了。明明其實就想要頂來頂去想到不行……！", "抗議しながらも、スフィアちゃんはこの状況を楽しんでいるようだった。": "雖然嘴上在抗議，但絲菲亞醬似乎很享受這個狀況。", "ああっ、あふうっ……けど、人間さん、もっとズンズンしていいよ。スフィアちゃんたちは恋人どうしなんだから……": "啊啊，啊呼……不過，人類君，你可以再頂來頂去一點哦。因爲絲菲亞醬和人類君是戀人嘛……", "スフィアちゃんは腰をくねらせて求めて来た。": "絲菲亞醬扭着腰向我索求。", "求められるがまま肉棒を突き立てる。": "我順着她的索求，將肉棒挺進去。", "ああん、あううっ……体が熱くて、力が入らない……！足がガクガクしてる……！": "啊啊嗯，啊嗚嗚……身體好熱，使不上力……！腳都在發抖……！", "船から落ちそうになるスフィアちゃんを支えるために、おっぱいをつかむ。": "爲了支撐住快要從船上掉下去的絲菲亞醬，我抓住了她的胸部。", "微乳だが、可愛くて心地いいおっぱいだった。": "雖然只是微乳，但她的胸部很可愛，摸起來很舒服。", "次の瞬間、膣が痙攣した。": "下一瞬間，她的陰道痙攣了。", "はあ、はあ、あはぁっ！　エッチな液がいっぱい出てる～。スフィアちゃん、お漏らししちゃってるよ～": "哈啊，哈啊，啊哈啊！流了好多色色的液體出來～絲菲亞醬，失禁了啦～", "確かにいやらしいオマンコだな。": "確實是個很下流的小穴呢。", "おかけでチンポの出挿りがスムーズだ。": "拜此所賜，雞巴的抽插很順暢。", "ああぁ……ぁんっ！　搔きまわさないで～！そんなことされたらスフィアちゃん、おかしくなっちゃうよ……。あああっ、ふうううっ、んあああっ……！": "啊啊啊……啊嗯！不要在裏面攪來攪去啦～！被這樣弄的話，絲菲亞醬會變得好奇怪的……啊啊啊，呼嗚嗚嗚，嗯啊啊啊……！", "大きな波が船にぶつかっていた。": "大浪打在船上。", "快楽の波もふたりの体に押し寄せていた。": "快樂的浪潮也湧向了兩人的身體。", "ああっ、いいっ……人間さんのおチンポすごくいいよぉ……！硬くて、大きくて、いやらしくて……はあぁぁんっ、あんっ！": "啊啊，好棒……人類君的雞雞好棒哦……！又硬，又大，又下流……哈啊啊啊嗯，啊嗯！", "乳首は充血して、すっかり硬くなっていた。": "乳頭充血，已經完全變硬了。", "汗ばんだうなじを舐めると、スフィアは大きく背中をのけぞらせた。": "我舔了她汗溼的後頸，絲菲亞的背便大幅度地往後仰。", "はぁん……っ！　いやっ、舐めないで……！ていうか人間さん、スフィアちゃん、そろそろ……！": "哈啊嗯……！不要，不要舔啦……！話說人類君，絲菲亞醬，差不多要……！", "すがるような目で見つめられて、腰の動きを速くした。": "她用央求的眼神看着我，於是我加快了腰部的動作。", "こちらの肉棒も張り裂けそうで、亀頭が擦れて大きく膨らんでいた。": "我的肉棒也像是要脹破一樣，龜頭在摩擦中變得更大了。", "ああっ、おチンポいいっ……！　お腹がやぶれちゃう……！カリの所が擦れて……イッちゃう、イッちゃうよぉ……！": "啊啊，雞雞好棒……！　肚子要被捅破了……！龜頭冠摩擦着……要去了，要去了啦……！", "ああぁーっ！　んああぁっ……！　いっぱい出てる……！エッチな液がドロドロ下に垂れてる……熱い、熱いよ……！": "啊啊啊——！　嗯啊啊啊……！　射了好多……！黏糊糊的色色液體流下來了……好熱，好熱啊……！", "スフィアの女陰は貪欲だった。": "絲菲亞的小穴很貪婪。", "収まり切れない精液を浴びながら、さらなる射精を求めて来た。": "沐浴在無法完全容納的精液中，她還想要我繼續射精。", "あああっ、いいっ……！　もっと出してぇ……！エッチな液でグチャグチャにしてぇ……！　ああっ、あうぅっ、あああーっ！": "啊啊啊，好棒……！　再多射一點……！用色色的液體把我弄得黏糊糊的……！　啊啊，啊嗚嗚，啊啊啊——！", "はあ、はあ……人間さん、よかったよ。スフィアちゃん、すごく乱れちゃった……": "哈啊，哈啊……人類君，好棒哦。絲菲亞醬，變得好淫亂……", "それと撮影はここで決定ね。明日はすごくいいシーンが撮れそうだよ……。あれ、人間さん、どうしたの？": "拍攝就決定是這裏了。明天應該能拍到很棒的場景……咦，人類君，你怎麼了？", "周囲にスタッフがいる現場だと勃起する自信がないんだが……。": "在周圍有工作人員的現場，我沒有自信能勃起啊……。", "もう……本番でエッチシーンは撮らないから。それだと成人向けの作品になってしまうし……": "真是的……正式拍攝的時候不會拍色色的場景啦。那樣的話就變成成人向作品了……", "だが、スフィアはこうつけ加えた。": "但是，絲菲亞又補充了一句。", "でも人間さんが望むのなら成人向けにしてもいいかな。スフィアちゃんのエッチシーンならメチャクチャバズるだろうし": "但是人類君想要的話，做成成人向也可以吧。絲菲亞醬的色情場景應該會爆火的", "じゃあ、タイトルは……『おっぱいパニック！』かな！": "那麼，標題就叫……《胸部恐慌！》吧！"}