{"やっぱり、褒められるとモチベがあがるわね。さ、掃除しましょう": "果然，被夸奖的话干劲就上来了呢。好了，来打扫吧", "竜宮あき": "愿星", "いつも不機嫌なあきにしては珍しく、足取りが軽い。": "平时总是不高兴的愿星，难得地脚步轻快。", "掃除道具を持ち、裏手へ向かう。": "她拿着扫除工具，走向了后院。", "あら、あそこにいるのは誰かしら": "哎呀，那边的人是谁呢", "裏手に先客がいた。": "后院里已经有人了。", "おまえ、結局どうするつもり？": "你到底打算怎么办啊？", "村人２": "村民2", "お、おで……乙姫たんに……告白するっ！": "我，我……我要向……乙姬妹妹……告白！", "村人１": "村民1", "人間たちに説明したとおり、覗き癖のせいでとんでもない場面に居合わせてしまうことが多いが、今回も同様だった。": "正如我向人类们说明的那样，因为偷窥癖的缘故，我经常会在场见证不得了的场面，这次也是一样。", "え……っ、なんですって……！そんなこと、とんでもないわ！": "啊……你说什么……！这种事情，太荒唐了！", "……！？": "……！？", "おまえ……っ、立ち聞きしてたのか！許さないぞ……おでの秘密の話を聞くなんて！": "你……你偷听了吗！不可原谅……竟然听到了我的秘密！", "声をあげたことで見つかってしまった。": "因为发出声音而被发现了。", "激昂するほど、彼にとっては大切な思いらしい。": "对他来说，这似乎重要到让他激动起来。", "目の前につきつけられた肉棒は、醜悪だった。": "摆在眼前的肉棒，丑陋不堪。", "血管が浮いて、膨張している。なにより、その臭いは耐えがたいものだ。": "血管浮起，膨胀着。最重要的是，那股臭味让人难以忍受。", "一瞬、あきは怯んでしまった。": "一瞬间，愿星害怕了。", "（なにこれ、キモイ！　汚い！先端から何か、垂れてるし……サイアク……っ！？）": "（这是什么啊，好恶心！好脏！前端还垂着什么东西……糟透了……！？）", "このゴミ！　わたしにこんな粗チンなんて見せるんじゃないわよ！そ、それ以上、近づけないで――ん、ぐぷっ！？": "你这垃圾！别让我看到这种粗鄙的肉棒啊！别，别再靠近我了——嗯，咕噗！？", "村人は、はぁはぁと息を乱しながら、あきの口に竿肌を押しこんでいく。": "村民喘着粗气，将肉棒塞进了あき的嘴里。", "肉の質量が、口腔をこじ開けていく。": "肉棒的质量，逐渐撬开了口腔。", "（ん、んっ、ぶふっ、はぁっ、はぁっ……！これ、く、臭いっ！　抜いてよぉ……うぐっ！）": "（嗯，嗯，噗呼，哈啊，哈啊……！这，好，好臭！拔出去啊……呜咕！）", "凄まじい悪臭が鼻を突き抜けていく。": "一股强烈的恶臭冲进了鼻腔。", "また、極太の肉棒を咥えさせられて、窒息しそうだ。": "又被塞进了粗大的肉棒，感觉快要窒息了。", "（んう、えっ、ふっ、ふぅっ、ん、くッ！顎、外れちゃ……っ）": "（嗯呜，诶，呼，呼呜，嗯，咕！下巴，要脱臼了……）", "なにこれ、しゅごいぃ……っ！お口、とろっとろ……おちんちん、溶けちゃいそ……": "这是什么，好厉害……！嘴巴，黏糊糊的……肉棒，都要融化了……", "村人は、あきの髪を強引に掴んだ。": "村民强行抓住了あき的头发。", "そのまま、勢いよくたぐりよせ、律動を開始する。": "然后，猛地将她拉了过来，开始了活塞运动。", "いわゆる、イラマチオだ。": "也就是所谓的深喉口交。", "（んふーっ、ふ、ぎゅッ、んんッ、うぐぅ！これ、ぐるじいっ……息、できな……っ！）": "（嗯呼——呼，啾，嗯嗯，呜咕！这样，好难受……没法，呼吸了……！）", "強制イラマチオにくわえて、飛ばし気味のピストン。": "除了强制深喉之外，还有略显粗暴的活塞运动。", "暴力的な強制口淫に、あきの目の奥が瞬く。": "面对这暴力般的强制口交，あき的眼角闪着泪光。", "村人は、亀頭を喉奥にねじいれた。": "村民将龟头塞进了喉咙深处。", "んッ、ぐえっ！？": "嗯，咕诶！？", "（喉に、かたいの……さ、刺さってりゅ……！）": "（喉咙里，有硬硬的东西……刺，刺到了……！）", "ははっ、こいつ、ぐえっとか変な声出したぁ": "哈哈，这家伙，发出了咕诶这种奇怪的声音啊", "面白いからスフィアで動画とっとくかー": "挺有趣的，用丝菲亚录下来吧——", "ふと、あきが視線をやるとスフィアが録画を開始していた。": "あき不经意间看向丝菲亚，发现她已经开始录影了。", "そのことに気がついて、あきは抵抗した。": "注意到这一点后，あき开始抵抗。", "ン、ぶふっ、ふぅっ、ん、ふぅっ！やめ……っ、と、撮らないでっ、ぐぷぷっ！": "嗯，噗呼，呼呜，嗯，呼呜！住手……别，别拍了，咕噗噗！", "口にチンポ突っ込まれて、泣きそうな顔……そそるわー。映えてるよ": "鸡巴塞进嘴里，一副快要哭出来的表情……真诱人啊——拍得不错哦", "撮られているという事実に興奮したのか、堀削の動きが激しくなる。": "或许是被拍摄的事实让堀削兴奋了起来，他的动作变得更加激烈。", "極太の亀頭が、喉奥を抉っていく。": "极粗的龟头，不断顶到喉咙深处。", "ん、はぁッ、は、ぐっ、ん、んーっ！も、おくひ、入らないよぉっ……んずぶっ！": "嗯，哈啊，哈，咕，嗯，嗯——！嘴，嘴巴，已经塞不下了……嗯滋噗！", "はぁ……喉の奥まで入って、先っちょ当たってる……。お口、締まって、搾られそう……": "哈啊……插到喉咙深处了，龟头都顶到了……嘴巴，缩得好紧，感觉要被榨出来了……", "んぢゅぷっ、ん、ふっ、んぶぅっ！喉、突かれてっ……頭、ぼーっとする……む、ぐぐっ！": "嗯啾噗，嗯，呼，嗯噗呜！喉咙，被顶着……脑袋，晕晕的……姆，咕咕！", "あきは、どうすれば凌辱がはやく終わるのか、と考えていた。": "あき一直在思考，怎样才能让凌辱尽快结束。", "一方的な暴力に打ちのめされていた。": "她正单方面地遭受着暴力的摧残。", "そもそも、乙姫に矛先が向かないよう、こんな理不尽を受け入れているのだ。": "说到底，就是为了不让矛头指向乙姬，才接受了这种不讲理的对待。", "主人という関係以上に、乙姫のことは大切だったし、信頼している。": "比起主人这种关系，我更加重视乙姬，也更加信赖她。", "だから、彼女を守りたい気持ちがあった。": "所以，我想要保护她。", "（でも……乙姫様に嫌われたら……）": "（但是……如果被乙姬讨厌了的话……）", "ふと、そんな思考が浮かぶ。": "突然，这样的想法浮现在脑海中。", "あきには潔癖なところがある。": "あき有着洁癖的一面。", "男に汚されたあきを、乙姫は拒絶しないだろうか、と不安になった。": "她开始担心，乙姬会不会拒绝被男人玷污的自己。", "おでが気持ち良くなるよう、もっと吸いつけっ": "为了让我爽起来，再吸得用力点", "ふぎゅうぅっ、ん、あっ、ちゅぷぷっ！おくひ、のなかで……ドクドクしてるぅ……": "呼啾呜呜，嗯，啊，啾噗噗！在嘴巴里……咕嘟咕嘟地……", "あきは、苦痛に喘ぎながら、呆然とする。": "あき一边痛苦地喘息着，一边呆住了。", "口腔の中で、今にも雄茎がはちきれそうだ。射精が近いのだろう。": "口腔中的雄茎，仿佛随时都会爆裂开来。看来是快要射精了吧。", "可愛いお口に、ぷりっぷりの精子出すからねっ": "我要在你可爱的嘴巴里，射出黏糊糊的精子了哦", "ん、むふーっ、んんッ、んうううううっ！？やらっ、そんなのっ、キモ、キモイッ……！": "嗯，姆呼——嗯嗯，嗯呜呜呜呜呜！？不要，那种东西，好恶，好恶心……！", "んずろっ、ずぢゅっ、ずぶぶぶぶっ……！おくひ、には……だ、ださないで……むぐうぅうううっ！？": "嗯滋噜，滋啾，滋噗噗噗噗……！不要射在……嘴，嘴巴里……姆咕呜呜呜呜呜！？", "喉奥の隘路にハマった雄茎が、精液を噴出する。": "卡在喉咙深处的雄茎，喷出了精液。", "粘ついて、大量の射精だった。": "粘稠而大量的射精。", "ン、ぶふぅッ、ううぅうううっ……！臭いせーし、おくひ、だされてうぅっ！": "嗯，噗呼呜，呜呜呜呜呜呜……！臭臭的精子，射在嘴巴里了呜呜！", "咄嗟に、あきは精液を吐き出そうとするが、頭を抑えつけられてしまう。": "あき想要马上把精液吐出来，但是头被按住了。", "ははっ、おちんぽみるくだぞー、いっぱい飲むんだぞー": "哈哈，这是鸡鸡蜜瓜哦——要多喝点哦——", "ん……ずぢゅるんっ、ずろろっ……！せーし、喉、降りてこないぃ……": "嗯……滋啾噜，滋噜噜……！精子，流不进喉咙里……", "口に出された汚液は、無理やり、飲まされた。": "被射在嘴里的污液，被强迫着喝下去了。", "あきは嫌悪と絶望と疲弊で、ふらつきかける。": "あき因为厌恶，绝望和疲惫，摇摇晃晃的。", "はぁっ、はぁっ、ふぅ、ん、ぐっ……！せーし、マズイよぉ……お口、ベトベトして……。息まで、せーしの臭いがする……": "哈啊，哈啊，呼，嗯，咕……！精子，好难吃……嘴巴，黏糊糊的……连呼吸，都有精子的臭味……", "撮ったスフィアのデータを流されたくなかったら、これからも言うことを聞くんだぞ": "如果不想被拍到的丝菲亚的数据被传出去的话，今后也要听我们的话哦", "村人たちの行動は、浅はかで計画性がない。": "村人们的行动，既肤浅又毫无计划性。", "暴行された事実を然るべき場所に訴えることもできただろう。": "本来应该可以把被施暴的事实告诉有关当局的。", "しかし、万が一、乙姫にまで被害が及ぶこと、また、乱暴されたことが露呈することを恐れて……。": "但是，万一连乙姬都受到牵连，或者被施暴的事情暴露的话……。", "あきは頷くことしかできなかった。": "あき只能点头了。"}