{"あのね、人間さん。驚かないで聞いて。あたし、あなたのことが好きになっちゃったの": "人類小弟，你聽我說，不要驚訝哦。我好像喜歡上你了呢。", "ベーツァー": "貝塔", "だから、人間さんに……。たまこの全部、あげるね……？": "所以，我要把……我的一切，都獻給你哦……？", "人気のない場所に連れて来られたときから、告白される予感はあったが……。": "被帶到四下無人的地方時，我就有預感她會向我告白了……", "じゃあ、遠慮なく上に乗っちゃうね！怖がらなくて、大丈夫。優しくしてあげるから……♪": "那我就不客氣地坐上去嘍！你不用害怕，沒事的。我會很溫柔的……♪", "戸惑っている間に衣服を脱がされ、下半身が露わになる。": "在我還感到困惑的時候，她已經脫掉我的衣服，讓我的下半身裸露出來。", "人間さんの、とっても立派……！たっくさん愛し合って、気持ち良くなろ……？": "人類小弟的這裏，好雄偉哦……！讓我們盡情相愛，一起舒服起來吧……？", "んんっ、くうんっ……！　ああっ、人間さんのおちんちん……熱いっ！もしかして、あたしとエッチ出来ると思って期待してたとか……？": "嗯嗯！咕嗯……！ 啊啊！人類小弟的小雞雞……好燙！難道說，你一直很期待能跟我做愛嗎……？", "首を横に振って否定したが、説得力など皆無だった。": "我搖頭否認，但一點說服力也沒有。", "硬くそそり立った男根は、ベーツァーの雌穴を貫いていた。": "硬挺的男根，貫穿了貝塔的雌穴。", "期待してるってことは、人間さんもあたしのこと好きってことだよね？えへへっ、じゃあ両思いセックスしちゃお……♪": "既然你很期待，就表示你也喜歡我對吧？欸嘿嘿，那我們就來一場兩情相悅的做愛吧……♪", "ふぁっ、あっ、おちんちん、硬くて凄く元気……！　んあぁっ……！ああっ、ふあぁぁんっ！　これ、とってもいいっ……！": "呼啊！啊！小雞雞好硬，好有精神哦……！ 嗯啊啊……！啊啊！呼啊啊啊嗯！ 這樣好棒哦……！", "くうんっ、はぁんっ！　うああっ、はああっ、んんっ……！たまこのおまんこの中で、ビクビクって動いてる……？": "咕嗚嗯，呼啊嗯！ 嗚啊啊，呼啊啊，嗯嗯……！你的小雞雞，在我的小妹妹裏面，一跳一跳的耶……？", "滑りを帯びた媚肉が蠢く度に、肉棒が反応してしまう。": "每當帶着溼滑觸感的媚肉蠢動，我的肉棒就會跟着產生反應。", "食いしばった歯の隙間から、熱い吐息を逃がした。": "炙熱的吐息，從我緊咬的牙關縫隙間泄漏而出。", "でも、人間さんのおっきいおちんちんにも……。負けたりしないから……！　はあっ、ふあんっ……": "不過，我可不會……輸給人類小弟的大雞雞哦……！ 呼啊，呼啊嗯……", "はうんっ、んんっ！　もっと動いて……。はあっ、うあぁぁんっ！　めちゃくちゃ、気持ち良くしてあげる": "呼嗯，嗯嗯！ 再動快一點……呼啊，嗚啊啊嗯！ 我會讓你爽翻天的", "ベーツァーの喉がゴクリと鳴り、赤い舌がチラリと覗く。": "貝塔的喉頭髮出咕嚕一聲，紅色的舌頭跟着微微探出。", "なんて艶めかしいんだろう。": "她看起來好性感啊。", "乳房を掴む手に、思わず力が入ってしまう。": "我不禁加重了抓住乳房的力道。", "人間さんったら、あたしのおっぱい、そんなに好きなんだ……？うん、いいよ。好きなだけ、触って……。もっと気持ち良くなっちゃお？": "人類小弟，你有這麼喜歡我的胸部嗎……？嗯，可以哦。你可以盡情摸個夠……要不要變得更舒服一點呀？", "蜜壺が締まり、ペニスをがっちりと咥え込む。": "蜜壺緊緊縮起，將陰莖牢牢含住。", "そのまま上下に扱かれて、息が上がった。": "她就這樣上下套弄起來，讓我喘不過氣。", "んんっ、ああっ！　うあっ、はあんっ！ズブズブって、ひゃあぁぁんっ！　それ、いいのぉっ、あっ、んぁっ！": "嗯嗯，啊啊！ 嗚啊，呼啊嗯！ 咕啾咕啾的，呀啊啊嗯！ 這樣好棒哦，啊，嗯啊！", "リズミカルに上げ下げされていく、下半身。": "她的下半身，有節奏地上下起伏着。", "歓喜を叫ぶ声が、辺りに響いた。": "歡喜的叫聲，響徹四周。", "そこに肉と肉とがぶつかり合う生々しい音が、幾重にも重なっていく。": "肉與肉互相碰撞的溼粘聲響，層層交疊在一起。", "どう、人間さん？　たまこのおまんこ、最高でしょっ？くうんっ、あひいっ、うあぁっ！　ズブズブって飲み込まれちゃうでしょ？": "怎麼樣呀，人類小弟？小玉子的小妹妹很棒吧？咕嗯，啊噫，嗚啊啊！是不是被吞得越來越深了？", "いつまでも、されるがままというわけにはいかない。": "我可不能一直任她擺佈。", "先端を柔肉に擦りつけるようにして、腰を突き上げる。": "我挺起腰，讓陰莖前端摩擦起柔嫩的肉壁。", "はあっ、うああぁんっ！　はあ゛ぁぁんっ、ひうんっ！やあっ、そこぉっ……！　奥っ、ズンズンしちゃダメぇっ……！": "呼啊，嗚啊啊嗯！呼啊啊嗯，噫嗯！呀啊，那裏……！不可以一直頂弄深處啦……！", "肉棒をぎゅっと抱き締めた蜜壺から、愛液が滴り落ちた。": "愛液從緊緊箍住陰莖的蜜壺裏滴落而出。", "身体を動かす度に飛び散り、互いの下腹部を汚していく。": "每當我們擺動身體，愛液就會飛濺開來，弄髒彼此的下腹部。", "う゛あんっ、んあぁぁっ！　　おまんこのナカ、あなたのおちんちんでいっぱいっ！奥まで、ズンズン響いてるのぉっ！　うああっ、ひゃああっ、んんっ……！": "嗚啊嗯，嗯啊啊啊！你的小弟弟，把我的小妹妹塞得好滿！連最深處都傳來陣陣迴響呢！嗚啊啊，呀啊啊，嗯嗯……！", "最奥に亀頭を押し当てながら――": "我將龜頭頂向最深處——", "大きく揺れ動く柔肉を、鷲掴みにして揉みしだいた。": "同時一把抓住大幅搖晃的柔嫩肉球，開始搓揉。", "んぁああううっ、当たってるっ、そこっ、はぁっ！　わ、わかるっ？　そこ、たまこの子宮だよぉ……っ！　たまこが、いちばんっ、きもちよくなっちゃうとこぉっ！": "嗯啊啊啊唔唔，頂到那裏了，呼啊！你……你有感覺嗎？那裏是小玉子的子宮哦……！是小玉子……最舒服的地方！", "んっ、はぁっ、えへへっ……ぐりぐりされて、気持ちいいよぉ……！　そこね、当たるとっ、赤ちゃんデキちゃうって予感、ビンビンになっちゃうの……♪": "嗯！呼啊！嘿嘿嘿……被你這樣頂弄，好舒服哦……！那裏呀，被你頂到的話，就會有強烈的預感，覺得好像要懷上小寶寶了呢……♪", "大好きな人と子作りえっち……♪　こんな幸せなこと、ないもんねっ……": "和最喜歡的人做愛，生下愛的結晶……♪沒有比這更幸福的事情了呢……", "きわどいワードを連発しながら、嬉々として腰を振るベーツァーの姿に、射精欲が一気に引き出される。": "不斷說出煽情話語，同時興高采烈地擺腰的貝塔，讓我的射精慾望一口氣高漲起來。", "愚息は彼女の意見を全肯定して、子宮口に鈴口を押し当てて今にも発射しそうになっていた。": "我的小弟弟完全贊同她的意見，將龜頭頂向子宮口，彷彿隨時都要發射似的。", "くあっ、あ゛っ、ああっ、んああぁんっ……！　　イク、イクっ……！ひぃん、んあぁ゛っ！　イクぅ……！　人間さんも一緒にイっちゃお！？": "呼啊！啊！啊啊！嗯啊啊啊嗯……！要去了、要去了……！噫嗯！嗯啊啊！要去了……！人類小弟，你也一起高潮吧！？", "瑞々しい膣襞が、嬌声とシンクロするように蠢く。": "水嫩的肉壁，像是在和嬌喘同步似的不停蠕動。", "ペニスを抱きしめて、放そうとしない。": "緊緊擁住陰莖，不肯放開。", "ああんっ、たまこ幸せぇっ！　ひゃあんっ、う゛うんっ、はあんっ！イク、イク、イクぅっ！　ラブラブエッチで、イっちゃうのぉっ……！！": "啊啊嗯！小玉子好幸福哦！呀啊嗯！唔嗯！呼啊嗯！要去了、要去了、要去了！要因爲恩愛的性愛，高潮了啦……！", "あ゛あっ、うあぁぁぁぁぁぁぁんっ！": "啊！啊！唔啊啊啊啊啊啊啊嗯！", "限界まで膨張したペニスが。大きく脈打つ。": "膨脹到極限的陰莖，劇烈地抽動起來。", "程なくして、熱い子種が一気に吐き出された。": "過沒多久，滾燙的精種便一口氣噴發出來。", "あぁ、あひっ……ひゃっ、ふぁぁ、はあぁんっ……！たまこの中にぃっ……！　人間さんのザーメン、たくさん入って来てるぅっ！": "啊啊、啊咿……呀、呼啊啊、呼啊啊嗯……！人類小弟的精液……！好多好多，都射進小玉子裏面了！", "熱くて、グチャグチャ……！　あっ、あっ、はぁぁんっ！はあっ……ああっ……！　あたしたち、愛し合ったんだね……": "好燙，還粘答答的……！啊、啊、呼啊啊嗯！呼啊……啊啊……！我們，相愛了呢……", "荒い呼吸に合わせて、収まり切らなかった白濁液が結合部から漏れていく。": "隨着急促的呼吸，沒能完全容納的白濁液體從結合處流了出來。", "身体の相性、バッチリだと思わない……？ふふっ、なんだか嬉しい……": "你不覺得，我們的身體好契合嗎……？呵呵，總覺得好開心哦……", "ベーツァーは、蕩けそうな瞳でこちらを見つめた。": "貝塔以迷濛的眼眸凝視着我。", "たまこ、人間さんのこと、めちゃくちゃ好き。でも、ずっと好きでいられるかは人間さん次第かな？　なーんてね": "小玉子，超級喜歡人類小弟的。不過，能不能一直喜歡下去，就要看人類小弟的表現嘍？開玩笑的啦～", "この先のことは分からない。でも、彼女と心を通じ合わせることが出来たことは本当で……。": "我不知道未來會如何。不過，能夠和她心靈相通，是千真萬確的事實……", "今はただ、その喜びで胸が一杯なのだった。": "此刻，我的內心只充滿了這樣的喜悅。"}