{"ああ、きいした。ようこそ、おいでなんし。昨宵ぶりでござりんす": "啊啊，我听到了。欢迎光临，昨晚以来好久不见", "はるつげ": "春告太夫", "ライブ終わり、クレア達に断って抜け、その足で彼女の控室を訪れた。": "演唱会结束后，我向克蕾雅达打了个招呼就溜了出来，直接来到了她的休息室。", "理由は、昨晩の宴席でこっそりと受け取った小さな手紙だ。": "理由是昨晚宴会上她偷偷塞给我的小纸条。", "本来はおゆかり様でもなしに、ありがとうござりんす。可愛らしいお連れ様がいらしたようでありんすが……": "您本不该与我有交情，真是多谢了。您似乎还带着一位可爱的同伴呢……", "アイドルはるつげに関しては今回がほぼ初見だし、思い入れが強いわけではない。": "关于偶像春告太夫，我这次几乎算是第一次见，对她并没有什么特别的感情。", "だが、まさかこんな風に呼び出しを受けてしまっては、応じない選択肢などあるはずもなかった。": "但是，既然她都像这样把我叫出来了，我自然没有不来的道理。", "ファンクラブ会員でもない一般人だがいいのか、と念のため聞いておく。": "虽然我是个既非粉丝俱乐部会员又非相关人士的一般人，这样真的好吗？为了保险起见，我姑且还是问了一下。", "好かねえことを言いなんすな。ぬし様は、――特別でありんす": "别说这种讨人厌的话嘛。您可是——特别的呢", "ああっふう……ん。すごぉい、太い……っで、ありんすぅ……": "啊啊呼……嗯。好厉害，好粗……呢……", "春告太夫": "春告太夫", "ライブ終わりで衣装のままの彼女と、勢いに任せて繋がる。": "我顺势与演唱会结束后还穿着衣服的她结合在一起。", "はじめこそ少しだけ驚いたように身を固くしていたはるつげだが、すぐに笑みを浮かべた。": "虽然春告太夫一开始有些惊讶地绷紧了身体，但很快就露出了笑容。", "ぬし様は、あちきが遊女であることに……気付いていらしたのでありんすか？": "您已经……注意到我是游女了吗？", "頷く。": "我点了点头。", "実際に接したことこそないものの、元の世界ではもはや一周回ってちょっとポピュラーにすらなりつつある存在だ。": "虽然我实际上并没有接触过，但在原来的世界里，游女已经算是相当普遍的存在了。", "――とまではさすがに言わないが、言葉遣いや雰囲気ですぐに察したことを伝える。": "——虽然我不会说得这么直白，但还是告诉她，我从她的用词和气质中很快就察觉到了。", "主な活動の場がこの花街でありんすから、いちアイドルのキャラ付けと認識されて、気付かれぬことが大半、なのに。いこう鋭う、ござりんすね": "我主要的活动场所就是这个花街，所以大部分的人都只把我当成一个偶像，没有注意到这一点。您真是敏锐呢", "昨宵の席で、おゆかり様でないことは、明らかでござりんした。けれど、どうしんしょう……ぞっとしたので、ありんす。こうして呼んでしまうほどに": "昨晚在宴会上，您显然不是熟客。但是，我却……感到一阵寒意，甚至到了把我叫出来的地步", "よく目が合うと感じてはいたが、改めてそう言われると胸が高鳴ってしまう。": "虽然我之前就经常和她对上视线，但被她这么一说，我的心脏还是不禁怦怦直跳。", "いけない、いけない……本気になってどうする。はるつげは遊女、春告太夫だというのに。": "不行，不行……我怎么能认真起来呢。春告太夫明明就是游女，是春告太夫啊。", "あちきといえば……ぬし様と繋がりをもてようことなど、かたっきし『これ』しかござりんせん": "要说到我嘛……能和您结合在一起的，就只有『这个』了", "そうは言えども、ある武器なら使わない手は、ないじゃあおっかせんか": "虽然这么说，但既然有武器，不用的话岂不是太浪费了", "謙遜するような物言いだが、『これ』が大半の男に効果抜群であることはじゅうぶんすぎるほどに承知の上だろう。": "虽然她谦虚地说着，但她应该很清楚『这个』对大部分男人都非常有效吧。", "激しいステージの直後で肌に浮かぶ汗すらも自分を引き立てる素材として心得ているようだ。": "在激烈的舞台表演之后，她似乎连浮现在肌肤上的汗水都能作为衬托自己的素材。", "いっとき、外の喧騒は忘れておくんなんし。ここはぬし様とあちき、二人だけの世界でありんすから──": "请暂时忘掉外面的喧嚣吧。这里只有您和我，是只属于我们两人的世界——", "あっ、あうぅんっ！　ぬし様の、太くて、あちきのナカがゴリゴリ削られる……っ。こんなの続けられたら、すぐにだめになってしまいそう、でぇ……っ": "啊，啊呜呜嗯！您的，好粗，把我的里面刮得好痛……要是再继续下去，我马上就要不行了……", "腰を動かす速度を上げると、はるつげは声を漏らしてよがる。": "我加快了扭腰的速度，春告太夫便发出了娇喘声。", "もっと深く、挿入ってきて、おくんなんし。奥がジンジンして、んふぅ……身も、心も、ぬし様だけのものでありんす、からっ……": "再插得，更深一点，再深一点。里面麻麻的，嗯呼……因为我的身心，都只属于您一个人……", "瞳を潤ませながら長く息を吐く姿には、やはりそこらの女性とは別格の気品と美しさがある。": "她湿润着双眼，长吁一口气的样子，果然有着与普通女性截然不同的气质和美丽。", "ぬし様の手、温かくて、いつまでも触れていてほしくなる……そう考えてしまう、なんて……こはばからしゅうありんす……": "主人的手，好温暖，好想一直被您抚摸……居然会这么想……真是羞死人了……", "胸に触れる手に彼女の手が重ねられ、上気した頬がふっと緩む。": "她把手叠在我的手上，抚摸着她的胸部，她那红润的脸颊突然放松了下来。", "はあっ、うんん……ぬし様は、旅のお人ぞ。ここで道が交えたこと、望外の喜びで……ありんす": "哈啊，嗯嗯……主人，您是旅行者吧。能在这里与您相遇，真是出乎我的意料……我好高兴", "重くまとわるこのべべを……っはぅ、脱いで、これから先をぬし様とご一緒できれば……どれほどの、幸せかえ……": "如果能脱掉这身沉重的衣裳……哈呜，和主人一起继续旅行的话……那该会是多么幸福啊……", "――彼女は遊女だ。": "——她是游女。", "重ねて浴びせられる数々の囁きに、つい心を奪われそうになってしまうが、あくまでも彼女は遊女だ。それを忘れてはいけない。": "虽然我差点就被她不断在我耳边低语的话语所俘获，但她终究是游女。我不能忘记这一点。", "でも、彼女の瞳を見つめていると、本当にこちらに特別な感情を持ってくれているのではないかと考えてしまう。": "但是，当我凝视着她的眼睛时，我不禁怀疑她是否真的对我怀有特别的感情。", "かぶりを振ると、肉体的な快楽だけに集中できるよう、いっそう腰の動きを速める。": "我摇了摇头，为了让自己专注于肉体的快感，我加快了腰部的动作。", "あっああうっ！　……ぬし様……っ、あちきの目を見て……おくんなんし。この交わりを覚えていられるよう、この胸に……この瞳に……ぬし様のお姿を焼き付けとう、ござりんす": "啊啊啊呜！……主人……请看着我的眼睛……好好看着我。为了记住这次交合，我要把主人的身影……深深地印在我的心里……印在我的眼里", "懸命で、どこか物憂げで、……愛おしゅうありんす。……っふうっ、ぬし様、このままっ共に果てとう、ござりんす……！　はあっ、あ、うんっ……": "您是那么拼命，又有些忧郁……好惹人怜爱……呼唔，主人，我想就这样和您一起高潮……！ 哈啊，啊，唔嗯……", "どうか、このまま――あっ、あぁ、あああぁぁ……っ！": "请就这样——啊，啊啊，啊啊啊啊啊……！", "んんっ、あぅ、……っくぅ……ぬし様、ぬしっさまぁ……っ、……んっふぅぅあああっ": "嗯嗯，啊唔……唔呜……主人，主人啊……唔……嗯呼唔唔啊啊啊", "彼女は激しく、しかし艶やかに身を震わせ、こちらの放った精熱を受け止めた。": "她激烈而又妖艳地颤抖着身体，接受着我释放出的灼热精液。", "こんな場所で交わってしまったことは、てんとう秘めておいておくんなんし。野暮や塩次郎の方に聞こえると、面倒でありんすから": "在这种地方交合的事情，就让我们保密吧。要是被那些不识趣的家伙们听到的话，可就麻烦了", "さ、ゆきあかるといたしんしょう。お連れ様をずいぶんと待たせて……どうなんした？": "来，我们赶紧走吧。您的同伴已经等很久了……怎么了？", "ついこのまま別れてしまうところだったが、まだ代金を払っていなかったことを思い出す。": "差点就这样分别了，但我突然想起自己还没付钱。", "もしかして支払わなくてもいいとか、と冗談めかして呟いてみるが。": "我开玩笑地嘀咕了一句，说不定不用付钱也行。", "……しわ虫太郎のようなことを言いなんすな。あちきは遊女でありんすから": "……别说那种像老太婆一样的话啦。我可是游女啊", "ですよね。": "也是啊。", "それはわかっていたことで、ある意味ほっとした自分がいるのも確かだった。": "虽然我早就知道这一点，但某种意义上来说，我也确实松了一口气。", "言い出さなきゃ流れたかもしれない、しまった、と二人で笑い合う。": "要是不说出来的话，说不定就能蒙混过去了。我们两人相视一笑，为自己的失言感到懊悔。", "ぬし様は、ほんに……むごうありんす。そいじゃ、またいずれ。あい、おさらばえ": "主人您真是……让人头疼呢。那么，有缘再见。再会了"}