{"ラーベに言いたいことがあるのよ": "我有话想对天球仪说", "アグラオニケ": "阿葛劳恩琪", "はい、アグラオニケ様": "是，阿葛劳恩琪大人", "アストロラーベ": "天球仪", "色々なことがあって、ラーベにも迷惑をかけたと思うわ。あなたが心配してくれていたことも知ってる……それで……": "发生了很多事，我想我给天球仪也添了不少麻烦。我知道你很担心我……所以……", "ああもう、じれったいね。ほら、勇気を出して言ってごらん！": "啊啊真是的，真让人着急。来，鼓起勇气说出来吧！", "アルター・シャペロン": "阿尔塔・夏佩洛", "もっと、積極的に行動してみようと思うのよ": "我想试着更加积极地行动", "……それは、アグラオニケ様のご意思なのですか？": "……这是阿葛劳恩琪大人的意思吗？", "そうよ。今は心からそう望んでいるわ。ラーベは反対するかしら": "是的。我现在是发自内心地这么希望的。天球仪会反对吗", "アグラオニケ様のご意向ならば、尊重したく思っております。それにアグラオニケ様のご判断なら間違いはないでしょう": "如果这是阿葛劳恩琪大人的意思，我会尊重的。而且如果是阿葛劳恩琪大人的判断，那就不会有错", "ほら、杞憂だっただろ。友達なんだから、時には腹を割って話すことも大切なのさ": "看吧，你多虑了。因为是朋友，所以有时坦诚相待也很重要", "良かった。私ってつい思考が内向きになりがちでしょう？だから、人間さんやアルター・シャペロンに協力してもらったのよ": "太好了。我总是会不自觉地往内想对吧？所以，才请人类君和阿尔塔・夏佩洛来帮忙的哦", "まず外の世界に慣れるために色々なところに連れて行ってもらったの。海や、花畑、劇場……とても刺激的だったわ": "首先为了习惯外面的世界，他们带我去各种各样的地方。海边，花田，剧场……非常刺激", "初耳ですが……。アグラオニケ様が楽しまれたようで嬉しく思います": "这还是第一次听说……。阿葛劳恩琪大人能享受，我很高兴", "この情動は何でしょう。アグラオニケ様が望み、選んだことが絶対、正しいはず": "这种感情是什么呢。阿葛劳恩琪大人所期望，选择的，应该是绝对正确的", "しかし、ずっとアグラオニケ様のお傍にいたのは私だと自負しております。ああ……感情的に取り乱すなんて醜態は……": "但是，我一直自认为是陪伴在阿葛劳恩琪大人身边的。啊啊……感情上乱了阵脚，真是丑态……", "だから、今度はラーベも一緒に……": "所以，这次也带拉贝一起……", "申し訳ありませんが、席を外させていただきます。修理にだしていた実験道具を受け取りに行く用事を思い出しましたので": "非常抱歉，我先告辞了。我想起来还有事，要去取送修的实验道具", "ラーベに安心してほしくて言ったのに、私ってばまた余計なことを言ったのね……": "我明明是想让拉贝安心才说的，我真是又说了多余的话……", "そんなことはないよ。人間さんが後は任せろって言うんだから、あんたは心配しなさんな": "没有这回事。人类君说了之后就交给他了，你就不用担心了", "……もうアグラオニケ様には私が不要なのですね。新しいご友人もいるようですし……": "……阿葛劳恩琪大人已经不需要我了呢。好像也有新的朋友了……", "そんなことはない……？　人間さん様ですか。立ち聞きは感心しませんが……はぁ、誤解を解きにきたんですか？": "没有这回事……？　是人类君大人吗。偷听可不好……哈啊，是来解开误会的吗？", "アグラオニケ様は、私を大切に思っていて楽しいことを共有したかっただけ……": "阿葛劳恩琪大人只是想和我分享快乐的事……", "そうなのですか……。本当に、アグラオニケ様はそう仰っていらっしゃったのですね": "是这样吗……。阿葛劳恩琪大人真的是这么说的吗", "精霊として実体化し、身体を得る以前から……。観測のお供としてアグラオニケ様のお傍におりました": "在我作为精灵实体化，得到身体之前……。我就作为观测的助手在阿葛劳恩琪大人身边", "自惚れではなく、最も、私がアグラオニケ様を存じ上げているつもりです": "不是自夸，我自认为是最了解阿葛劳恩琪大人的", "アストロラーベは、静かに語った。": "天球仪平静地说道。", "落ち着いた言葉ではあるが、アグラオニケをとられてしまう、という不安にかられたのだろうか。": "虽然语气很平静，但应该是担心阿葛劳恩琪被抢走了吧。", "心配しなくともふたりの信頼関係は絶対で揺らがないように思う。": "不用担心，她们之间的信赖关系是绝对的，不会动摇。", "いえ、そんな恣意的な感情は間違っております": "不，这种任意的感情是错误的", "自分は、アグラオニケと友達になりたい。だが、そこにはアストロラーベも含まれている。": "我想和阿葛劳恩琪成为朋友。但是，天球仪也包含在内。", "データが不足しているので判断しかねます。どうしたら、貴方様を知れるでしょう": "缺乏数据，难以判断。要怎么做才能了解您呢", "それでは、データの測定を始めます。男根は勃起していますね。私の方も準備は整っております": "那么，开始测量数据。男根勃起了呢。我也准备好了", "本当に始めるのか？": "真的要开始吗？", "アストロラーベの身体を抱えて、後孔に切っ先をあてがう。": "我抱着天球仪的身体，将龟头抵在后穴上。", "ゆっくりと身体を降ろしていくと竿肌が腸壁に呑まれていく。": "慢慢地把身体放下来，肉棒被肠壁吞没。", "んっ、く、ふっ、はぁ、あ、んっ！事前に準備はしておりましたが……っ、んんっ！腹部への異物感と圧迫感がありますね……": "嗯，咕，呼，哈啊，啊，嗯！虽然事先准备好了……嗯嗯！腹部有异物感和压迫感……", "雄茎が、トロ肉の生暖かい体温に包まれている。": "雄茎被温热的肉包裹着。", "気持ち良いが、何故、後ろへの挿入なのだろう。": "虽然很舒服，但为什么要插入后穴呢？", "はぁ……愚問ですね。直腸は１５センチから２０センチ程度の長さです。一般的には男性より女性の方が短いといいますが……": "哈啊……真是个愚蠢的问题。直肠的长度是15厘米到20厘米。一般来说，女性的直肠比男性短……", "男根の質を確かめるなら、適した器官でしょう。はー……っ、はっ、ふぅっ、ふぅ、ンっ！": "如果要确认男根的质量，这是合适的器官。哈……哈，呼，呼，嗯！", "肉の締まりが凄まじい。": "肉的紧致感非常强烈。", "既にローションで蕩けているが、肉厚の粘膜が竿茎を圧迫してくるのだ。": "虽然已经因为润滑液而变得湿滑，但厚实的粘膜压迫着肉棒。", "参照した資料と比較して……。貴方様のペニスは、いささか大きい気がします……ん、ふぅッ！": "与参考的资料相比……您的阴茎似乎有点大……嗯，呼！", "はぁ……んっ、ふっ、は、ふっ、ンんっ！私の……おなかの奥まで届いていますから……": "哈啊……嗯，呼，哈，呼，嗯嗯！因为……已经插到我的肚子深处了……", "ぼってりとした粘膜を引きずりながら、なおも最奥まで挿入を試みる。": "我一边拖拽着厚厚的粘膜，一边尝试着插入到最深处。", "切っ先に肉のうねりを感じた。抵抗を無視して、肉棒を捻じいれ、媚肉を抉る。": "肉棒的尖端感受到了肉的起伏。我无视了抵抗，将肉棒扭进去，挖着媚肉。", "ん、ふぐぅっ！？はっ、はぁ、ン、んんー……っ！ペニスが……奥まで、刺さってま、す……": "嗯，呼咕！？哈，哈啊，嗯，嗯嗯——！阴茎……插到，深处了……", "アストロラーベの身体が弛緩する。": "天球仪的身体放松了。", "すると、いっそう深く結合を許す始末。": "于是，我得以结合得更深。", "そういえば、目的だった計測はどうしたんだ？": "说起来，本来的目的测量怎么样了？", "は、い……計測を続けます……。あ、んっ、んん、はぁ、ふっ、ふっ……": "好，的……继续测量……。啊，嗯，嗯嗯，哈啊，呼，呼……", "深くまで……挿入してますね……？なかなか、ご立派な物をお持ちのようで……": "插到……很深的地方了呢……？您似乎，拥有着相当了不起的东西呢……", "これなら、アグラオニケ様も気に入ってくれるかもしれませんね。ひ――あぁ、あぁああああああんッ！": "这样的话，阿葛劳恩琪大人或许也会喜欢呢。噫——啊啊，啊啊啊啊啊啊啊啊嗯！", "いわゆる、駅弁のスタイルでアストロラーベを抱えたまま、腰を遣っていく。": "我用所谓的站式抱着天球仪，扭动着腰。", "大振りな揺さぶりに姿態がのたうつ。": "大幅度的摇晃让她的姿态痛苦地扭动着。", "ン、ふッ、にゃ、あぁあああんっ！いきなり、動きが……激しくて……っ、やぁ、んっ！": "嗯，呼，喵，啊啊啊啊啊嗯！突然，动得……好激烈……，呀啊，嗯！", "ん、はぁ、あぁあああああ……っ！計測の際中なのに……気が散ります……っ、あ、ふッ！": "嗯，哈啊，啊啊啊啊啊啊啊……！明明还在测量……却分心了……啊，呼！", "アストロラーベが、アグラオニケを大切に思う気持ちは分かる。": "我明白天球仪很重视阿葛劳恩琪的心情。", "だが、今は自分とコミュニケーションをとっている最中のはずだ。": "但是，现在应该是在和我交流。", "感情が昂って、力任せに抽挿をする。": "我情绪高涨，用力抽插。", "ひ、ふッ、はぁ、ン、はぁっ！ピストン運動をすると……っ、ぐぶぐぶって卑猥な音が……": "咿，呼，哈啊，嗯，哈啊！活塞运动……咕噗咕噗的下流声音……", "膣口から溢れた愛液が、会陰を伝い、結合部を濡らす。": "从阴道口溢出的爱液，沿着会阴，弄湿了结合部位。", "アナルをほぐした際に用いたローションが、律動で攪拌されて泡立っていた。": "在放松肛门时使用的润滑剂，被律动搅拌成泡沫。", "それらが淫らな水音をたてているのだ。": "这些液体发出了淫荡的水声。", "測定と言いつつ、感じているようにしか思えない。": "虽然说是测量，但怎么看都是有感觉了。", "ん、ふー……っ、あ、はぁ、あぁあっ！　感じる、などと……。これはぁ……測定、ですぅっ……貴方様を知るため……ですから": "嗯，呼——啊，哈啊，啊啊啊！　有感觉什么的……这是……测量……为了了解您……", "いっそう、アストロラーベの身体を大きく揺らす。": "我更加用力地摇晃天球仪的身体。", "散々、擦れて充血した肉の凹凸が、竿肌に食い込む。": "摩擦得充血的肉的凹凸，陷进了肉棒的皮肤。", "そして、細かに締め付けてくるのだ。その刺激がたまらない。": "然后，紧紧地收缩。这种刺激让人受不了。", "やぁ、んっ、や、らぁっ、あぁ、あ……っ！声、とまらな……はしたなくて……申し訳ありません……っ": "不，嗯，不，啊，啊啊，啊……！声音，停不下来……太下流了……非常抱歉……", "直腸が、蠕動運動をする。": "直肠在蠕动。", "アストロラーベの柔肌は淡い色に染まって、発汗していた。": "天球仪的柔嫩肌肤染上了淡淡的颜色，开始出汗。", "快楽に姿態をくねらせて……絶頂は間もないだろう。": "因为快感而扭动着身体……马上就要高潮了吧。", "あ、はぁっ、あぁ、あああんっ！直腸のナカで貴方様のが、ドクドクと脈打って……": "啊，哈啊，啊啊，啊啊啊嗯！您的那个，在直肠里，一跳一跳的……", "もう海綿体は腫れあがっていて、吐精感を堪えるのがやっとだ。": "海绵体已经肿胀，我只能勉强忍住射精的冲动。", "ナカに出したい。": "我想射在里面。", "直腸に……射精……をするのですか……？": "要在直肠里……射精……吗……？", "肯定するように、下から肉感的な粘膜を突きあげた。": "我从下面顶起肉感的粘膜，表示肯定。", "そうですね……アグラオニケ様に相応しい相手か判断するためにも射精量を確かめなければ――ひ、にゃ、あぁあああんッ！？": "是啊……为了判断您是否配得上阿葛劳恩琪大人，必须确认射精量——噫，喵，啊啊啊啊啊嗯！？", "ン、ぶふっ、ひっ、ひぁ、あああああ――ッ！熱いの注がれて……イ……イってますぅっ！": "嗯，噗呼，噫，噫啊，啊啊啊啊啊——！热热的射进来了……去……去了！", "最奥まで、肉棒を挿入する。": "我将肉棒插到最深处。", "そのままドププッと大量の白濁子種汁を注ぐ。": "然后噗噗地注入大量的白浊精液。", "ふっ、ふぅっ、あ、ふぅんっ！お尻の穴でイってまひゅっ！？": "呼，呼，啊，呼嗯！用屁眼高潮了！？", "全身に浸透するような深い快感だった。": "这是一股渗透全身的深沉快感。", "やがて、お互いに快感の波が引くが、火照った身体を触れ合わせたまま。": "不久，快感的浪潮退去，但炽热的身体依然紧贴在一起。", "結合部から精液が滴っている。": "精液从结合部位滴落。", "は、ひ……っ、ふっ、ふ、ぐっ……！身体、力、入らないです……": "哈，噫……呼，呼，咕……！身体，使不上力……", "なかなか、激しいクロスをしたから当然だろう。": "毕竟交错了那么激烈，这也是理所当然的吧。", "それで、こちらのことは知れたのだろうか。": "那么，她知道我的事情了吗。", "ええ……恥ずかしながら、測定はままならなかったですが……。肌をあわせて、貴方様のことが知れた気がします": "是的……虽然很羞耻，但测量并没有成功……。但肌肤相亲之后，我感觉我了解了您", "それきり、アストロラーベは口を噤んでしまうが、ややあって……。": "之后，天球仪就闭口不言了，过了一会儿……。", "少しなら、アグラオニケ様との仲を認めてもいいでしょう": "如果只是一会儿的话，我可以认同您和阿葛劳恩琪大人的关系", "論拠は不明だが、側近のお墨付きをいただいた。": "虽然不知道根据是什么，但得到了近臣的保证。", "ただ、彼女自身との距離感は、まだ測り難いままなのだが……。": "只是，和她本人的距离感，还是很难测量……。"}