{"失礼なことを言って本当に申し訳ございません。アイドルソングならああいう詞は当たり前ですよねっ……": "非常抱歉，我刚才说了那么失礼的话。偶像歌曲的歌词写成那样很正常吧……", "レアリゼ": "愿星", "夜、レアリゼは作詞家の所に謝罪に行った。": "当晚，愿星去向作词家道歉。", "別にかまわないよ。確かに俺は見た目不審者っぽいし。それより今、作詞で行き詰まってるんだ。手伝ってくれないか？": "我不介意啦。我的外表看起来确实很可疑。不说这个了，我现在正为作词的事犯难呢。你能帮帮我吗？", "作詞家": "作词家", "はい。私にできることなら何でもしますけど……": "当然。只要是我力所能及的事，我一定帮忙……", "じゃあ、ちょっとスカートめくってみて": "那你把裙子掀起来一点", "えっ……？": "啊……？", "『風でめくれたスカート』のビジュアルイメージが欲しいんだ": "我想看看“被风吹起的裙子”的视觉形象", "お詫びの意味もあってレアリゼはしぶしぶ従った。": "愿星心不甘情不愿地照做了，这也是为了表示歉意。", "だが、彼の要求がスカートめくりで終わるはずがなかった。": "然而，他的要求并没有仅限于掀裙子。", "ふええっ、なにをなさるのです～！？ものすごくイケないモノが挿ってる気がするのですが～！？": "呜哎哎，您这是在做什么～！？我怎么感觉有根非常不妙的东西插进来了～！？", "いいか、この詞の中のふたりは恋人同士なんだ。もし彼氏が風でスカートがめくれた彼女を見たら何をすると思う？": "听好了，歌词里的这两个人是情侣。如果男朋友看到女朋友的裙子被风吹起来，你觉得他会怎么做？", "顔を赤らめて、あわてて目を伏せるとか……あ、他の人に見えないように、隠してくれるとか……？": "他会脸红，慌慌张张地低下头……啊，或者帮她把裙子压住，以免被其他人看到……？", "違～う！　欲望を抑えられなくなってエッチを始めるんだ！": "不～对！他会控制不住自己的欲望，开始做爱！", "そ、そうなのですか！？でも、スカートを巾着袋のようにして、女の子を包むのはどうなんでしょう？": "是，是这样吗！？但是，把裙子当成包袱布一样裹住女孩子，这样真的好吗？", "どうやらきみは流行に疎いようだな。スカートで女の子を包んで愛し合うのは今の流行なんだぞ": "看来你对流行趋势很不敏感啊。用裙子裹住女孩子相爱可是现在的流行趋势哦", "し、知りませんでした……！さすがヒット曲をたくさん書いていらっしゃる作詞家さんです": "我，我都不知道……！不愧是写出那么多畅销歌曲的作词家", "もちろん、作詞家の言っていることはウソだった。": "当然，作词家说的都是假话。", "彼はアブノーマルなエッチをしたいだけのヘンタイ作詞家だった。": "他只是个想做变态色色事的变态作词家。", "素晴らしい歌詞で人々を感動させ、ヒットを次々に飛ばしているが、それらと人格や性癖は、一切関係がないのだ。": "虽然他能写出感动人心的美妙歌词，一首接一首地写出畅销歌曲，但这些和他的人格和性癖完全无关。", "あの～、そろそろ詞のイメージは浮かびましたでしょうか？私、すごく恥ずかしいんですけど……": "那个～您差不多该想到歌词的形象了吧？我感觉好羞耻啊……", "まだだ！　全然、アイディアが降りてこない！創作の苦しみというのをきみはわかっていないようだな": "还没！灵感完全没有降临！看来你还不明白创作的痛苦啊", "私には『創作』というより『エッチしたい』だけのように思えるのですが……": "我觉得比起“创作”，您更像是“想做爱”……", "ぎくっ……！": "咕……！", "作詞家はゴマかすために肉棒を激しく動かし始めた。": "作词家为了蒙混过关，开始激烈地抽插肉棒。", "ああっ、はああっ、はうぅ～ん！やめてください……そんなに激しく突かないでください……！": "啊啊，哈啊啊，哈呜～嗯！请住手……请不要那么激烈地顶进来……！", "降りて来たぞ。実は彼女は他のオトコと浮気して彼氏はメチャクチャ怒ってるんだ！": "灵感来了。其实她和其他男人出轨了，所以男朋友非常生气！", "ふあああっ、そ、それは意外な展開ですね……。私、てっきり思春期の純愛ソングだと思ってました……": "呼啊啊啊，这，这还真是出人意料的发展啊……我还以为肯定是首青春期的纯爱歌曲呢……", "今どき、純愛ソングなんて流行らないんだよ。『フェトリベ』には大人のラブソングを歌わせたいと思ってる": "现在这个时代，纯爱歌曲已经不流行了。我想让“菲特丽贝”唱首成熟的爱情歌曲", "でしたら私も我慢しますけど、いっぱいパンパンされてお尻がすごく痛いです……ああっ、うくうっ……！": "那我也会忍耐的，但是您一直啪啪啪，我的屁股好痛啊……啊啊，呜呜……！", "それくらい彼氏は怒ってるんだ。そして激怒している彼氏は尻へのスパンキングも始める": "你的男朋友就是这么生气。然后他开始对屁股用力打巴掌作为惩罚", "ひぁああああんっ！？　ああんっ、痛いですぅ～！　手で叩かないでください～！": "呀啊啊啊啊！？ 啊啊，好痛～！ 请不要用手打我～！", "ひゃうんっ、んぅっ、あぁんっ！　お尻、叩かれちゃうと……はぁっ、ふぅっ、なんだかだんだん変な気持ちに……": "呀呜，嗯，啊啊！ 被打屁股的话……哈啊，呼，感觉心情越来越奇怪了……", "レアリゼちゃん、それだ！　新たな着想が降りて来たぞ！実は彼女はドＭだったんだ！　だから尻を叩かれて大喜びし始める！": "愿星酱，就是这个！ 我又有新的灵感了！ 其实她是个抖M！ 所以被打屁股反而会非常开心！", "もはや彼に作詞している意識などなかった。": "他已经完全没有在作词了。", "あるのは、いたいけな美少女の尻を叩ける喜びだけだった。": "他现在心里只有能打可爱美少女屁股的喜悦。", "はぁんっ、そろそろお尻パンパンは勘弁してほしいんですけど……！オチンチン、ズボズボもやめてほしいんですけど……！": "哈啊嗯，差不多该放过我的屁股了吧……！不要再用小鸡鸡抽插了……！", "レアリゼの尻が赤く腫れ上がっていた。": "愿星的屁股已经红肿了。", "赤くなった尻が村人をますます興奮させていた。": "红红的屁股让村民们更加兴奋了。", "それはレアリゼも同じだった。": "愿星也一样。", "ああっ、いいっ……痛いけど、気持ちいいっ……！私、イッちゃう、イッちゃう、イッちゃいますうっ……！": "啊啊，好棒……虽然很痛，但是好舒服……！我要去了，要去了，要去了……！", "わかったよ。俺もそろそろ限界だ。じゃあ、中に出すぜ。さあ、かわいい声で啼いてくれ": "好吧。我也差不多要射了。那我就射在里面了。来，用可爱的声音叫出来吧", "そして男は、肉棒を根もとまで突き立て精を放った。": "然后男人把肉棒插到最深处，射出了精液。", "あああっ、ふああっ……オチンチンがビクビクって……！せーえき、いっぱい出ていますぅ……！": "啊啊啊，呼啊啊……小鸡鸡一跳一跳的……！精液，射了好多出来……！", "レアリゼの啼き声を聞きながら、村人は下腹をパンパンと打ちつけた。手で尻を叩くのも忘れなかった。": "听着愿星的叫声，村民用下体啪啪地撞击着她的屁股。当然也没有忘记用手打屁股。", "ああっ、またパンパンですかぁ……っ？もう許してくらさい、勘弁してくらさいぃ……！あん、はうっ、はぁんっ！": "啊啊，又要打屁股了吗……？放过我吧，饶了我吧……！啊嗯，哈呜，哈啊嗯！", "はぁ、はぁ……いっぱい出しましたね。太ももまでベタベタです。どうです？　歌詞は浮かびましたか？": "哈啊，哈啊……射了好多出来呢。连大腿都黏糊糊的了。怎么样？想到歌词了吗？", "ああ、最後までしっかり見えたぞ。ドＳの彼氏とドＭに目覚めた彼女は新しい愛し合い方を発見してハッピーエンドになるんだ": "啊啊，我看到最后了。抖S男友和觉醒为抖M的女友发现了新的相爱方式，迎来了幸福的结局", "私にはピンと来ませんが、詞が完成しそうでよかったです。お尻を叩かれた甲斐がありました": "我倒是没什么感觉，不过能完成歌词真是太好了。也不枉我被打了屁股", "と、素直に喜んだレアリゼだが、もちろん、この詞が採用されなかったことは言うまでもない。": "虽然愿星坦率地表示了喜悦，但不用说，这首歌词当然没有被采用。"}