{"町の様子を見ながら歩いていたエスキースは、隅の方にたむろする若者たちを見かけた。": "一边观察着城镇的状况一边前进的艾斯奎斯，发现了一群聚集在角落的年轻人。", "ふと、その中の一人と目が合ったような気がして声をかける。": "他忽然觉得和其中一人对上了视线，于是开口搭话。", "こんにちはっ♪　わたし、この町に初めて来たんですけど、お絵かきするのにいい場所があったら教えてほしいんです": "你好♪我是第一次来到这个城镇，如果有什么适合画画的地方，希望你可以告诉我", "エスキース": "艾斯奎斯", "時計塔と、向こうの川は見てみました。あっ、よかったらみんなで写生大会しませんか？": "我已经看过钟塔和对面的河川了。啊，如果可以的话，要不要大家一起办个写生大会呢？", "しゃせい大会？": "写生大会？", "村人": "村民", "はいっ。皆さんの好きな景色を見ながら、わたしに色々教えてほしいなぁって": "是的！我想一边欣赏大家喜欢的景色，一边向大家请教各种事情。", "エスキースの可愛いウインクを受けて若者たちの目の色が変わるのに、そう時間はかからなかった。": "艾丝奎丝可爱地眨了眨眼，没过多久，年轻人们的神色就变了。", "用意はいいか？　……うおっ": "准备好了吗？……唔哦！", "あうぅ、やぁんっ……ど、どうしてこんな格好になるんですか？　しゃ、写生大会するのにぃ……": "啊呜呜，呀啊……为、为什么我会变成这副模样呢？明、明明是要举办写生大会……", "しゃせい大会の準備をしようと、言われるがままに従っていたエスキースは、あっという間にあられもない姿で取り囲まれてしまった。": "为了准备写生大会，艾丝奎丝照着村民们的指示行动，转眼间就以衣衫不整的模样被团团包围了。", "きゃっ。み、皆さんまで、ず……ズボン脱いじゃって、どうしてぇ": "呀啊！连、连大家也把裤子脱掉了，为什么？", "皆さんの好きな景色を見ながら、お絵かきっ、したいんですけどぉ……": "我想一边欣赏大家喜欢的景色，一边画画……", "うんうん、この景色が大好きなんだよ。ほら、いい眺めだよなぁ！": "嗯嗯，我们最喜欢这幅景色了。你看，风景真美啊！", "二人を取り囲む若者たちが、揃って賛同の声を上げる。": "包围两人的年轻人们异口同声地表示赞同。", "うう……普段、エミリーちゃんとしてるお絵かきと……違うよぉ。私が知ってるお絵かきでは、こんな……んんっ、格好になったり、しないんです": "呜呜……这跟平常以艾蜜莉的身份画画……不一样。我所知道的画画，不会……嗯嗯，变成这种模样。", "見てみろよ、みんな筆の用意ができてないだろ。筆の用意ができたら、すぐに白色の絵の具も出すからな": "你看，大家都没有准备画笔吧。等准备好画笔之后，马上就会拿出白色的颜料了。", "しゃ、写生大会をするために……必要なこと、なんです、か？": "这、这是为了写生大会……必须做的事情吗？", "周りから口々にそうだそうだと浴びせられ、エスキースは困惑しながらも頷いてしまう。": "周围的人异口同声地表示肯定，艾丝奎丝虽然感到困惑，还是点了点头。", "さあて、久々のしゃせい大会だ。張り切っていこうぜ！　おーっ！": "好了，好久没参加射精大会了。大家打起精神吧！哦——！", "パレットもスケッチブックも筆もないのに、こんな写生大会、初めて……あ、えっと、お、おー……？": "明明没有调色盘、素描本和画笔，我还是第一次参加这种写生大会……啊，呃，哦、哦——……？", "えっと、それで私、どうしたら……っああん！　やだ、う、動かないでくださいっ、あう、あんっ": "呃，那么我该怎么做……啊啊嗯！讨厌，请、请不要动，啊呜，啊嗯", "まずはパレットに赤の絵の具を出さないとな！": "首先得在调色盘上挤出红色的颜料才行！", "ぱ、パレットって、どこにあるんですかぁっ……？　絵の具も、まだ、カバンの中に入れっぱなしですよぉ……は、んぁ、うんんっ": "调、调色盘在哪里……？颜料也还放在包包里……哈，嗯啊，嗯嗯", "リズムよく若者に腰を打ちつけられ、エスキースはわけもわからず快楽を与えられる。": "年轻人有节奏地撞击着艾丝奎丝的腰部，让她莫名其妙地感受到快感。", "その結果、身体はじわじわと火照っていく。": "结果，她的身体逐渐变得火热。", "あんっ、あぁ、あうっ、はあぅ……ううぅ、身体がじんじんしてきました……変な感じで、うんん……っ": "啊嗯，啊啊，啊呜，哈啊……呜呜，身体开始发麻了……感觉好奇怪，嗯嗯……", "いいぞ、パレットに赤みが差してきたな": "很好，调色盘开始变红了", "控えめな胸の先で、徐々に主張し始めるモノがあった。": "在小巧的胸部前端，有个东西开始逐渐主张自己的存在。", "たまらず、正面にいた若者が自身の竿をエスキースの乳首にこすりつける。": "年轻人忍不住用肉棒摩擦艾丝奎丝的乳头。", "きゃうんっ！？　そんなぁ、つ……つんつんしないでぇ、くださいっ。やぁぁ……ぬるぬるしたのが、はふぅぅ……滑って、はぁ、きもちいい……っ": "呀呜！？不要这样，不……不要戳我啦。呀啊啊……滑溜溜的东西，哈呼……滑来滑去，哈啊，好舒服……", "パレットで筆を馴染ませないとな。ほら、こっちの乳首もお留守だぞ": "得先在调色盘上让笔沾满颜料才行。你看，这边的乳头也还没沾到哦。", "ああっ、だめぇ、両方ともつんつんされちゃったらっ、きもちいいところ、ああぅう、多くてぇ、わかんなくなっちゃいます……っ": "啊啊，不行，两边都被戳的话，舒服的地方，啊啊呜呜，太多了，我搞不清楚了……", "これでっ、あん、写生大会の準備、ちゃんと……はぁっ、で、できてるんですか……？": "这样，啊嗯，写生大会的准备，就……哈啊，就绪了吗……？", "もちろん！　さあ、そろそろみんなでしゃせいに入るぞ！": "当然！好了，大家差不多要一起射精了！", "ほ、ほんとですか？　やったぁ、やっとお絵かきできる……っ": "真、真的吗？太好了，终于可以画画了……", "う、んんんぁっ！？　ひゃああうっ、あうっ、はあううんっ、はげしっ、写生はじめるって、言った、のにぃ": "呜，嗯嗯嗯啊！？呀啊啊呜，啊呜，哈啊呜呜嗯，好激烈，明明说要开始写生了", "こんなにされたら、あぁんっ、落ち着いてお絵かきできなっ……うぅ、濃いにおいがいっぱいで、くらくら、してきちゃいますぅ……んっふう、うんん……っ、しゃ、写生はぁ……？": "被这样对待的话，啊啊嗯，就没办法冷静地画画了……呜呜，好浓的味道，我开始头晕了……嗯呼，呜嗯嗯……写、写生呢……？", "――ううっ、イクぞ！　みんな、思い切りしゃせいだあっ！": "——呜呜，要射了！大家，尽情地射精吧！", "えっ！？　写生って、えっ……あああ、ああっ！？　きゃあっ、やあああんっ……！": "诶！？写生，诶……啊啊啊，啊啊！？呀啊，呀啊啊啊嗯……！", "方々から放たれた白の絵の具が、ほのかに赤みがかったパレットに容赦なく降り注ぐのだった……。": "从四面八方射出的白色颜料，毫不留情地倾注在微微泛红的调色板上……。", "はぁ……はあぁ……い、今のは……？　みなさん、写生するんじゃ、なかったんですか……": "哈啊……哈啊啊……刚、刚才那是……？大家，不是说要写生吗……", "慣れない刺激の連続とむせ返るような精の匂いに、意識がはっきりしていない様子でエスキースが呟く。": "面对连续不断的陌生刺激和呛人的精液气味，艾丝奎丝意识模糊地喃喃自语。", "おいおい、今のじゃ足りないっていうのかよ。まったく、どれだけしゃせいが好きなんだ": "喂喂，刚才那下还不够吗。真是的，你到底有多喜欢射精啊", "みなさん……筆と絵の具は用意できたんですか……？　もしよかったら、私の貸してあげるので、赤も白もいっぱいありますよ……": "大家……都准备好画笔和颜料了吗……？不介意的话，我可以借你们，我这里有很多红色和白色的颜料哦……", "え、二回戦、ですか？　やりたいです、一回目がよくわからなかったので、ぜひ……！": "诶，第二轮，是吗？我想玩，因为第一轮我还没搞清楚状况，所以请务必……！", "よろよろとした足取りでカバンから画材を取り出そうとするエスキースの腰を若者が両手でがしりと掴むのに、そう時間はかからなかった。": "艾丝奎丝摇摇晃晃地想要从包里拿出画具，但没过多久，年轻人就用双手紧紧抓住了她的腰。"}