{"おにいって、もしかして鈍い？": "哥哥，你难道很迟钝吗？", "パイプル": "派普爾", "何故か、パイプルと部屋にふたりきりという状況。": "不知为何，和派普爾两人独处。", "しかも、ベッドに押し倒されていた。": "而且，还被推倒在床上。", "さっきはうやむやになったけどさー。結局、おにいってカプ姉とヴェル姉、どっちも手ェ出したの？": "虽然刚才没说清楚。结果，哥哥你对卡普姐和威尔回姐，都出手了吗？", "随分と露骨な言い方をするが……。": "虽然说法相当露骨……", "事実なだけに言い返せない。": "但因为是事实，所以无法反驳。", "へー。おにいって意外とヤリチンなんだ。じゃあ、あーしにも手ェ出しちゃう？": "哦——。哥哥意外地是个种呢。那么，要不要也对我出手？", "思わず、呻く。": "我不由得呻吟。", "パイプルの尻が、こちらの股間を押し潰したからだ。": "因为派普爾的屁股，压扁了我的股间。", "ま、そんな度胸ないでしょうけどねー。あーしは姉ちゃんたちとタイプちげーし": "不过，你也没那个胆吧——。而且我和姐姐她们也不一样", "……パイプルに煽りに煽られ、プチ、と何かが切れたのが分かった。": "……被派普爾一再煽动，我感觉到有什么东西啪地一下断了。", "うそうそ！ 冗談だって。あんな言葉、真に受けんなしー！": "嘿假的啦！开玩笑的。别把那种话当真嘛——！", "さすがに、裸にひん剥かれては……こちらが本気だと察したのだろう。": "被剥光了衣服……她也察觉到我是认真的了吧。", "しかし、今更、訂正しても遅い。": "但是，现在纠正也晚了。", "……ノコノコとヤリチンの部屋にひとりでやってきた挙句、煽りに煽ったのはパイプルなのだ。": "……大摇大摆地一个人跑到种牛的房间，还一再煽动我的，就是派普爾。", "うー、そだけど……マジでやんの？その、おにいの勃起してんし……": "呜——，虽然是这样……但真的要做吗？那个，哥哥的都勃起了……", "さっきまで、盛大にこちらをおちょくっていた癖に、何故かパイプルが勃起した肉棒を前にぎこちなくなる。": "明明刚才还盛大地嘲弄我，不知为何派普爾面对勃起的肉棒却变得生硬起来。", "おにいのガチガチじゃん……。なにこれ、デカすぎっしょ……しかも、結構グロいし": "哥哥的硬邦邦的嘛……。这是什么，太大了吧……而且，还很恶心", "そう言うが、パイプルだって立派なモノを持っているだろう。": "虽然这么说，派普爾也有一根很雄伟的东西吧。", "五指で豊満なバストを掴む。": "我用五指抓住丰满的胸部。", "ん、ひぁっ、あぁあ……ん！そんな、らんぼーにすんなしぃ……っ、あ、ん……っ！": "嗯，呀啊，啊啊啊……嗯！别那么，粗暴嘛……啊，嗯……！", "着衣越しにも、凄まじい爆乳だと思っていたが。": "虽然隔着衣服，我也觉得这对爆乳很惊人。", "揉み心地は、極上だった。": "揉起来的感觉，非常棒。", "プルプルのおっぱいが、五指からこぼれおちてくる。": "软绵绵的胸部，从五指间溢出。", "ふぁ……っ、あ、ふぅっ……あぁんっ……！おっぱいの揉み方……しつこいぃ……っ、ヘンタイっぽくて恥ずいっつか": "呼啊……啊，呼唔……啊啊嗯……！揉胸部的方式……好烦人……，像变态一样好羞耻", "むにゅむにゅってずっと……こねくりまわされて……。は、ふッ、はぁ、ん、あぁ、これ、やばい……": "一直揉来揉去……捏来捏去……。哈，呼，哈啊，嗯，啊啊，这个，不妙……", "思いきっきり、そこを鷲掴みにすると……。": "我用力抓住那里……。", "持ち重りのするたわわが、指の形を食い込ませて、歪む。": "沉甸甸的果实，被手指掐出形状，扭曲起来。", "ん、はぁ……っ、ふぅっ、ふ、にゅう……っ！おにいっておっぱい好きなん？ さっきから、そこばっか……": "嗯，哈啊……，呼唔，呼，唔唔……！哥哥喜欢胸部吗？从刚才开始，就一直揉那里……", "パイプルがせつなそうに吐息をこぼす。": "派普爾难受地喘息。", "先ほどから垂れ流しの愛液が竿肌に伝っていた。": "从刚才开始就流个不停的爱液，流到了肉竿上。", "こちらも、もどかしく思っていたから肉芯を膣口にあてがう。": "我也觉得有点急了，把肉棒抵在穴口。", "ふ、ぐぅ……っ、ん、ふー……っ、はぁ、あ……ん！先っぽが……おまんこ、広げて……くるぅ……っ、あぁーっ……！": "呼，咕唔……，嗯，呼——……，哈啊，啊……嗯！龟头……把小穴，撑开了……，啊啊——……！", "隘路を雄茎で押して、開いていく。": "用雄茎顶开狭窄的通道。", "意外にもその箇所はキツイが、濡れているので挿入しやすい。": "意外的是那里很紧，但因为很湿所以很容易插进去。", "膣壁がやわらかかく濡れそぼっていた。何か、ナカに含ませているのだろう。": "阴道壁柔软而湿润。里面好像含着什么。", "あ、はぁ……っ、ん、んぅ、はぁ……っ！そのさぁ、エッチなこと期待して……ローション、仕込んだの……っ": "啊，哈啊……嗯，嗯唔，哈啊……！那个啊，我期待着色色的事情……事先放了润滑液……", "は……ぅんっ、あ、ふッ、あぁあ！あーし、おにいにハメてもらうつもりで、こんなエッチなことシたんだ……": "哈……唔嗯，啊，呼，啊啊啊！我，是打算让哥哥插进来，才做了这么色的事情……", "有り体に言ってエロすぎる。": "老实说，这也太色了。", "興奮して、ローションでぬるつく膣ヒダにそそりたったモノを抽挿した。": "我兴奋起来，用润滑液弄得湿滑的阴道褶皱抽插着耸立的肉棒。", "ちょっ、ん、ひぁ、あ、はぁ……っ、動き、激しいって……。はぁ、はぁ、ふぅ……っ、もっと、ゆっくりが、いいのにぃっ": "等，嗯，呀啊，啊，哈啊……动作，太激烈了……。哈啊，哈啊，呼唔……再，慢一点，才好啊", "つい飛ばし気味の律動をしてしまう。": "我不由得加快了节奏。", "媚肉がぬめっているうえにヒクヒクとしがみついてくる。": "媚肉不仅湿滑，还一颤一颤地缠上来。", "肉感的なうねりが心地良く、つい執拗に下から突きあげてしまう。": "肉感的起伏很舒服，我不由得执拗地从下面往上顶。", "あぁ、ん……ひーっ、ひぅ、んっ！おにいの、おちんちんに……深いとこ、ノックされてうぅっ！": "啊啊，嗯……噫——，噫唔，嗯！哥哥的，肉棒……顶到，深处了！", "ん、あッ、はぁ、あ……っ、あ、あぁー……！奥ばっか、やばい……なんか、強いの、きちゃうぅ……っ！": "嗯，啊，哈啊，啊……啊，啊啊——……！一直顶深处，不妙……好像，有什么，强烈的要来了……！", "パイプルが懊悩し、白い姿態をのたくらせる。": "派普爾懊恼地扭动着白皙的身体。", "竿肌に伝わる収縮が細かになる……アクメが近いのだろう。": "传到肉竿上的收缩变得越来越细……应该是快高潮了吧。", "こちらもグツグツと精子がこみあげてくるのが分かった。": "我也感觉到精子咕嘟咕嘟地涌了上来。", "あ、ひぁッ、ふーっ、ふぅ、ん、ん……ッ！も、だめ……っ、これ、きもちい、おなか、きゅーってなるぅっ": "啊，噫啊，呼——呼唔，嗯，嗯……！已，不行了……这个，好舒服，肚子，紧紧的", "パイプルがいっそう、きつく肉棒を締めあげてくる。": "派普爾把肉棒缠得更紧了。", "食いちぎらんばかりに、竿肌を圧迫してくるのだ。": "像是要咬断一样，压迫着肉竿。", "強引に、肉身をねじいれ、貫いた。": "我强行扭动着肉身，贯穿了她。", "ひにゃ、あぁあ……あぁ、ああんっ！イクッ、イっちゃうぅううっ！ はぁ、あっ！": "噫呀，啊啊啊……啊啊，啊啊嗯！去了，要去了——！哈啊，啊！", "パイプルが絶頂するのと同時、痙攣が竿肌に伝わってきた。": "在派普爾高潮的同时，痉挛也传到了肉竿上。", "こちらも堪えきれず、精液を粘った膣壁に注ぐ。": "我也忍不住了，把精液注入了黏滑的阴道壁。", "う、そっ、あ、はぁっ、あぁ……！中出しされて……っ、おにいのばかぁ……これ、か、感じちゃ……ッ": "不，会吧，啊，哈啊，啊啊……！被内射了……哥哥这个笨蛋……这个，好，好有感觉……", "残滓まで、射精すると、パイプルの身体が弛緩した。": "连残渣都射完后，派普爾的身体松弛了下来。", "はぁ……体力持ってかれたわー。意外とクロスって疲れんだ……": "哈啊……体力被耗尽了啊——没想到交合这么累人……", "……ま、気持ち良かったからいいケド": "……不过，反正很舒服，所以也无所谓啦", "もしかして……初めて、なのか？": "难道说……她是第一次吗？", "普段の振る舞いからそういう経験は豊富なのだと勝手に思っていた。": "从她平时的言行举止来看，我擅自以为她经验丰富。", "実際、押し倒されたし、膣にローションなんて仕込んでいたし。": "实际上，她把我推倒了，还往阴道里放了润滑液。", "おにいってばサイテー": "哥哥你真是差劲", "あーし、そんな軽薄な女じゃねーし。こーゆー大事なコトは、トクベツな相手と……やっぱ、やめた": "我又不是那种轻浮的女人。这么重要的事情，要和特别的人……算了，还是不说了", "パイプルの言葉は要領を得ないが……追求するのは、野暮な気がした。": "派普爾的话让人摸不着头脑……但再追问下去就太不识趣了。", "彼女のうなじが、いやに赤かったのは見なかったことにする。": "她的后颈红得异常，但我决定装作没看见。"}