{"プチプラで揃えるならファストファッションっしょ！きちんとコーデすれば、それっぽく見えんの": "如果要買便宜貨湊齊的話，就買快時尚品牌吧！只要好好搭配，看起來就會像那麼回事了", "パイプル": "派普爾", "村人は、パイプルと町を歩いていた。": "村民和派普爾一起走在街上。", "だが、どこか上の空だ。": "但是，她看起來有些心不在焉。", "あんたさ、キレカジとか似合いそ。ほら、ああいうの": "你啊，很適合穿銳男之類的衣服吧。你看，就像那種的", "ショーウィンドウのマネキンを示すパイプル。": "派普爾指着櫥窗裏的假人模特兒。", "口調こそ、ぞんざいだが彼女はやさしかった。": "雖然她的語氣很隨便，但其實很溫柔。", "今も親切で付き合ってくれている。": "現在也親切地陪着村民。", "だが、村人とて男。": "但是，村民也是個男人。", "ずっと超爆乳から目を離せずにいた。": "他的目光一直無法從那對超爆乳上移開。", "ちょっ、すっげー勃起してんじゃん！？ 大丈夫？": "喂，你這不是勃起得超厲害的嗎！？沒事吧？", "今や、村人の股間は急角度で屹立していた。": "現在，村民的股間正以一個陡峭的角度屹立着。", "それは、痛みすら伴い、のたうつ始末。": "這甚至讓他感到疼痛，痛苦地扭動着身體。", "あーしがせーよくしょり、してやっからさ。静かなところ、いこ？": "我來幫你好好地擼一擼吧。我們去個安靜的地方吧？", "あのさぁ……そんなおっぱいガン見されたら、恥ずかしいっつの": "那個啊……你這樣一直盯着我的胸部看，我會害羞的啦", "凶悪、という言葉が相応しい爆乳だった。": "那對爆乳，用兇惡這個詞來形容再合適不過了。", "パイプルは、肉の壁にずっぽりと竿肌を咥えてみせた。": "派普爾用肉壁緊緊地含住了村民的肉竿。", "すみません……生のおっぱいなんて初めて見たから……。おねえさんのおっぱいキレイです……っ！": "對不起……我還是第一次看到真正的胸部……大姐姐的胸部好漂亮……！", "村人": "村民", "ふーん、むっつりなんだ？でも、あーしも……": "嗯哼，原來你是悶騷啊？不過，我也……", "パイプルは、密かにショーツを湿らせていた。": "派普爾的內褲已經溼透了。", "極度の童顔である村人にパイズリをするという倒錯的な状況に、興奮していたのだ。": "她對給極度娃娃臉的村民乳交這種反常的狀況感到興奮。", "こんなに固くしてたら痛くね？": "那麼硬的話不會痛嗎？", "たわわに雄茎が埋まっている。": "雄莖深深地埋在那對爆乳裏。", "谷間は蒸れており、垂れ流しのカウパーでぬめっていた。": "乳溝裏熱氣蒸騰，考柏液流個不停，溼溼滑滑的。", "はい……おねえさんのおっぱいで挟まれてるの……。すっごくドキドキします……": "是的……被大姐姐的胸部夾着……心跳得好快……", "あんた、こういうの初めて？": "你是第一次做這種事嗎？", "実は……童貞なんです。童顔で、この歳でもセックスの経験がないから……": "其實……我還是處男。因爲我長着一張娃娃臉，到了這個年紀也沒有做愛的經驗……", "友達にはからかわれるし、エッチな話にはまぜてもらえないし……": "老是被朋友嘲笑，他們也不讓我加入色色的話題……", "なにそれ。誰だってコンプとか……比べられたくねーもん、あんじゃん": "那算什麼嘛。誰都不想被人拿去比較……不想被人說已經集齊了呢", "あーしも、上に姉ちゃんたちがいてよく比べられっからさ。気持ちは分かる": "我上面還有兩個姐姐，經常被人拿來比較。我懂你的心情", "あーしとエッチな体験してさー。友達、見返してやんなよー": "和我一起體驗色色的事吧。給那些朋友一點顏色瞧瞧", "パイプルが、柔肉を支える。": "派普爾托起了那對柔肉。", "すると、みちみちと肉壁に圧迫されて、快感に息が弾む。": "於是，肉壁緊緊地壓迫着，快感讓村民喘息起來。", "でもさ、本当の初体験は好きな娘のためにとっておけよー。弾みでエッチしてもさ、あんたが後悔するだけだしー": "但是啊，真正的初體驗還是留給自己喜歡的女孩吧。就算一時衝動做了，你也只會後悔的", "だから、今回はおっぱいで筆おろし、すっからさ。気持ち良くなって？": "所以，這次就用胸部幫你破處吧。舒服起來吧？", "凄まじい重量感の乳房を抱えて、肉芯を扱いていく。": "她捧着那對分量十足的乳房，擼動着肉棒。", "それぞれの汗とカウパーで谷間がぬるぬるに滑って……。": "兩人的汗水和考柏液讓乳溝變得溼溼滑滑的……", "まるで、疑似的なセックスのようだ。": "簡直就像在做愛一樣。", "すごっ……おちんちん、きもちいっ！おねえさんのおっぱいにぎゅーって押されてるぅ……っ": "太厲害了……肉棒，好舒服！被大姐姐的胸部緊緊地夾着……", "ふー、ふぅっ、ふぅ……！おっぱい重いから、扱くの大変だわ": "呼——呼，呼……！胸部很重的，擼起來很辛苦呢", "ね……？ ここ……おまんこだと思ってさ、ぬこぬこ、動いちゃっていいんだよー": "嘛……？你就當這裏是……小穴，咕啾咕啾地，動起來吧——", "おねえさんがえっちだから……っ！んッ、腰動いちゃ……あぁ、あっ！": "因爲大姐姐太色了……！嗯，腰自己就動起來了……啊啊，啊！", "そーそー、腰振って？": "對對——，扭腰吧？", "村人が、不器用な腰つきで、竿肌を押しこんでくる。": "村民笨拙地扭着腰，將肉竿頂了進去。", "パイプルは、むっちりとしたバストを圧迫したり、すりあわせたりとパイズリに没頭していた。": "派普爾時而擠壓，時而摩擦着那對豐滿的乳房，專心致志地乳交着。", "おっぱい、我慢汁でテカテカになってる。こんなに濡れてたら、きもちいんじゃね？": "胸部，被忍耐汁弄得亮晶晶的。這麼溼的話，應該很舒服吧？", "ふぁ……いっ！ おっぱい、ふかふかなのに、ぬるついて……。おねえさんとのせっくす、サイコーですっ！": "呼啊……！胸部明明軟綿綿的，卻滑溜溜的……和大姐姐做愛，真是太棒了！", "村人が単調かつ大振りに腰を振ってくる。": "村民單調而大幅度地扭着腰。", "すると、温かく弾力のある豊満に……。": "於是，那溫暖而富有彈性的豐滿……", "バスンッ、バスンッと激しく肉を打ちつける塩梅になった。": "啪啪，啪啪地激烈地撞擊着肉棒。", "はぁ……んっ、パイズリしてるだけ……なんだけどさぁ……？あんたが一生懸命、腰遣って本気ピストンされて……": "哈啊……嗯，明明只是……乳交而已……？你卻那麼拼命地扭腰，認真地活塞運動……", "おっぱいのお肉、めちゃくちゃに突かれると……。あーしまでイケナイ気持ちになるじゃん……あ、ふぅ、うぅうっ！": "胸部的肉，被你這麼用力地頂着……。啊——連小穴都變得好舒服……啊，呼，嗚嗚嗚！", "パイプルは、両胸を支えると、疑似膣を締めあげた。": "派普爾支撐着雙乳，收緊了模擬小穴。", "やわらかく、汗ばんだ乳肌が、雄茎を虐める。": "柔軟而汗涔涔的乳肉，蹂躪着雄莖。", "次第、村人の腰の動きが大振りかつ性急になった。": "漸漸地，村民扭腰的動作變得大而急促。", "あ、はっ♪ おちんちん、はちきれそー": "啊，哈♪ 小雞雞，好像要爆開了——", "ふぁ……い……っ、あの、気持ち良くて……。おもらし、しちゃいそうです……だから、抜いて……うぅっ！": "呼啊……咿……那個，太舒服了……。好像要，尿出來了……所以，拔出來……嗚嗚！", "いーよ。抜いたげる。だって、今も熱くてドロドロしたのが精管登ってきてるっしょ": "可以哦。幫你拔出來。因爲，現在也有又熱又黏糊糊的東西在精管裏往上爬呢", "挟みこんだ乳房越しに脈動が伝わってきた。": "隔着夾住的乳房，可以感受到肉棒的脈動。", "カウパーの分泌も多い。限界が近いのだ。": "考柏的分泌也很多。已經接近極限了。", "おっぱいで、ぎゅうぎゅうに締めあげてやっからさ。しゃせえ、シて？": "用胸部，緊緊地夾住你哦。射精，吧？", "搾精の要領で、両の乳房で、爆発寸前の肉身を圧迫する。": "用榨精的要領，用雙乳壓迫着即將爆發的肉棒。", "ほーら、だしちゃえ♪": "來——吧，射出來♪", "精液が間欠泉のように谷間から噴きあげた。": "精液像間歇泉一樣從乳溝中噴湧而出。", "あはっ、すっごい量。溜まってたんだぁ。せーし、とまんねぇし、ドロッドロ": "啊哈，好大的量。積攢了很多呢。精子，停不下來，黏糊糊的", "なおも、パイプルは肉壁を圧迫して、残滓まで搾り取る気だ。": "派普爾依然壓迫着肉壁，打算連殘渣都榨出來。", "ほら、空っぽになるまでおっぱいに出せー？": "來，把奶子射到空空如也爲止吧——？", "村人は、射精の快感に未練がましく竿肌を擦りつけていた。": "村民對射精的快感戀戀不捨，摩擦着肉竿的肌膚。", "残滓まで、射精したところで……。": "連殘渣都射出來之後……", "上手く射精できたじゃん。気持ち良かったっしょ": "不是很順利地射出來了嗎。很舒服吧", "気持ち良かったです……で、でもっ！おねえさんのおっぱい、白いおしっこで汚しちゃったから……": "很舒服……但，但是！姐姐的奶子，被白色的尿液弄髒了……", "村人的には、パイプルの超爆乳が自らの白いドロドロに塗れているのが、いたたまれないらしい。": "對村民來說，派普爾的超爆乳被自己的白色黏糊糊塗滿，似乎讓他感到無地自容。", "こんなん拭けばいいっしょ。それより、収まった？": "這種東西擦掉就好了嘛。比起那個，平息下來了嗎？", "あーしとしては、あんたが少しでも自信持てたら嬉しいっつかさ": "對我來說，只要你能稍微有點自信，我就很開心了", "そんなパイプルのやさしさに、村人は胸を高鳴らせていた。": "派普爾的這份溫柔，讓村民的心跳加速。", "ついに、彼は、初恋というものを知ったのだった。": "終於，他知道了初戀是什麼。"}