{"プチプラで揃えるならファストファッションっしょ！きちんとコーデすれば、それっぽく見えんの": "如果要买便宜货凑齐的话，就买快时尚品牌吧！只要好好搭配，看起来就会像那么回事了", "パイプル": "派普爾", "村人は、パイプルと町を歩いていた。": "村民和派普爾一起走在街上。", "だが、どこか上の空だ。": "但是，她看起来有些心不在焉。", "あんたさ、キレカジとか似合いそ。ほら、ああいうの": "你啊，很适合穿锐男之类的衣服吧。你看，就像那种的", "ショーウィンドウのマネキンを示すパイプル。": "派普爾指着橱窗里的假人模特儿。", "口調こそ、ぞんざいだが彼女はやさしかった。": "虽然她的语气很随便，但其实很温柔。", "今も親切で付き合ってくれている。": "现在也亲切地陪着村民。", "だが、村人とて男。": "但是，村民也是个男人。", "ずっと超爆乳から目を離せずにいた。": "他的目光一直无法从那对超爆乳上移开。", "ちょっ、すっげー勃起してんじゃん！？ 大丈夫？": "喂，你这不是勃起得超厉害的吗！？没事吧？", "今や、村人の股間は急角度で屹立していた。": "现在，村民的股间正以一个陡峭的角度屹立着。", "それは、痛みすら伴い、のたうつ始末。": "这甚至让他感到疼痛，痛苦地扭动着身体。", "あーしがせーよくしょり、してやっからさ。静かなところ、いこ？": "我来帮你好好地撸一撸吧。我们去个安静的地方吧？", "あのさぁ……そんなおっぱいガン見されたら、恥ずかしいっつの": "那个啊……你这样一直盯着我的胸部看，我会害羞的啦", "凶悪、という言葉が相応しい爆乳だった。": "那对爆乳，用凶恶这个词来形容再合适不过了。", "パイプルは、肉の壁にずっぽりと竿肌を咥えてみせた。": "派普爾用肉壁紧紧地含住了村民的肉竿。", "すみません……生のおっぱいなんて初めて見たから……。おねえさんのおっぱいキレイです……っ！": "对不起……我还是第一次看到真正的胸部……大姐姐的胸部好漂亮……！", "村人": "村民", "ふーん、むっつりなんだ？でも、あーしも……": "嗯哼，原来你是闷骚啊？不过，我也……", "パイプルは、密かにショーツを湿らせていた。": "派普爾的内裤已经湿透了。", "極度の童顔である村人にパイズリをするという倒錯的な状況に、興奮していたのだ。": "她对给极度娃娃脸的村民乳交这种反常的状况感到兴奋。", "こんなに固くしてたら痛くね？": "那么硬的话不会痛吗？", "たわわに雄茎が埋まっている。": "雄茎深深地埋在那对爆乳里。", "谷間は蒸れており、垂れ流しのカウパーでぬめっていた。": "乳沟里热气蒸腾，考柏液流个不停，湿湿滑滑的。", "はい……おねえさんのおっぱいで挟まれてるの……。すっごくドキドキします……": "是的……被大姐姐的胸部夹着……心跳得好快……", "あんた、こういうの初めて？": "你是第一次做这种事吗？", "実は……童貞なんです。童顔で、この歳でもセックスの経験がないから……": "其实……我还是处男。因为我长着一张娃娃脸，到了这个年纪也没有做爱的经验……", "友達にはからかわれるし、エッチな話にはまぜてもらえないし……": "老是被朋友嘲笑，他们也不让我加入色色的话题……", "なにそれ。誰だってコンプとか……比べられたくねーもん、あんじゃん": "那算什么嘛。谁都不想被人拿去比较……不想被人说已经集齐了呢", "あーしも、上に姉ちゃんたちがいてよく比べられっからさ。気持ちは分かる": "我上面还有两个姐姐，经常被人拿来比较。我懂你的心情", "あーしとエッチな体験してさー。友達、見返してやんなよー": "和我一起体验色色的事吧。给那些朋友一点颜色瞧瞧", "パイプルが、柔肉を支える。": "派普爾托起了那对柔肉。", "すると、みちみちと肉壁に圧迫されて、快感に息が弾む。": "于是，肉壁紧紧地压迫着，快感让村民喘息起来。", "でもさ、本当の初体験は好きな娘のためにとっておけよー。弾みでエッチしてもさ、あんたが後悔するだけだしー": "但是啊，真正的初体验还是留给自己喜欢的女孩吧。就算一时冲动做了，你也只会后悔的", "だから、今回はおっぱいで筆おろし、すっからさ。気持ち良くなって？": "所以，这次就用胸部帮你破处吧。舒服起来吧？", "凄まじい重量感の乳房を抱えて、肉芯を扱いていく。": "她捧着那对分量十足的乳房，撸动着肉棒。", "それぞれの汗とカウパーで谷間がぬるぬるに滑って……。": "两人的汗水和考柏液让乳沟变得湿湿滑滑的……", "まるで、疑似的なセックスのようだ。": "简直就像在做爱一样。", "すごっ……おちんちん、きもちいっ！おねえさんのおっぱいにぎゅーって押されてるぅ……っ": "太厉害了……肉棒，好舒服！被大姐姐的胸部紧紧地夹着……", "ふー、ふぅっ、ふぅ……！おっぱい重いから、扱くの大変だわ": "呼——呼，呼……！胸部很重的，撸起来很辛苦呢", "ね……？ ここ……おまんこだと思ってさ、ぬこぬこ、動いちゃっていいんだよー": "嘛……？你就当这里是……小穴，咕啾咕啾地，动起来吧——", "おねえさんがえっちだから……っ！んッ、腰動いちゃ……あぁ、あっ！": "因为大姐姐太色了……！嗯，腰自己就动起来了……啊啊，啊！", "そーそー、腰振って？": "对对——，扭腰吧？", "村人が、不器用な腰つきで、竿肌を押しこんでくる。": "村民笨拙地扭着腰，将肉竿顶了进去。", "パイプルは、むっちりとしたバストを圧迫したり、すりあわせたりとパイズリに没頭していた。": "派普爾时而挤压，时而摩擦着那对丰满的乳房，专心致志地乳交着。", "おっぱい、我慢汁でテカテカになってる。こんなに濡れてたら、きもちいんじゃね？": "胸部，被忍耐汁弄得亮晶晶的。这么湿的话，应该很舒服吧？", "ふぁ……いっ！ おっぱい、ふかふかなのに、ぬるついて……。おねえさんとのせっくす、サイコーですっ！": "呼啊……！胸部明明软绵绵的，却滑溜溜的……和大姐姐做爱，真是太棒了！", "村人が単調かつ大振りに腰を振ってくる。": "村民单调而大幅度地扭着腰。", "すると、温かく弾力のある豊満に……。": "于是，那温暖而富有弹性的丰满……", "バスンッ、バスンッと激しく肉を打ちつける塩梅になった。": "啪啪，啪啪地激烈地撞击着肉棒。", "はぁ……んっ、パイズリしてるだけ……なんだけどさぁ……？あんたが一生懸命、腰遣って本気ピストンされて……": "哈啊……嗯，明明只是……乳交而已……？你却那么拼命地扭腰，认真地活塞运动……", "おっぱいのお肉、めちゃくちゃに突かれると……。あーしまでイケナイ気持ちになるじゃん……あ、ふぅ、うぅうっ！": "胸部的肉，被你这么用力地顶着……。啊——连小穴都变得好舒服……啊，呼，呜呜呜！", "パイプルは、両胸を支えると、疑似膣を締めあげた。": "派普爾支撑着双乳，收紧了模拟小穴。", "やわらかく、汗ばんだ乳肌が、雄茎を虐める。": "柔软而汗涔涔的乳肉，蹂躏着雄茎。", "次第、村人の腰の動きが大振りかつ性急になった。": "渐渐地，村民扭腰的动作变得大而急促。", "あ、はっ♪ おちんちん、はちきれそー": "啊，哈♪ 小鸡鸡，好像要爆开了——", "ふぁ……い……っ、あの、気持ち良くて……。おもらし、しちゃいそうです……だから、抜いて……うぅっ！": "呼啊……咿……那个，太舒服了……。好像要，尿出来了……所以，拔出来……呜呜！", "いーよ。抜いたげる。だって、今も熱くてドロドロしたのが精管登ってきてるっしょ": "可以哦。帮你拔出来。因为，现在也有又热又黏糊糊的东西在精管里往上爬呢", "挟みこんだ乳房越しに脈動が伝わってきた。": "隔着夹住的乳房，可以感受到肉棒的脉动。", "カウパーの分泌も多い。限界が近いのだ。": "考柏的分泌也很多。已经接近极限了。", "おっぱいで、ぎゅうぎゅうに締めあげてやっからさ。しゃせえ、シて？": "用胸部，紧紧地夹住你哦。射精，吧？", "搾精の要領で、両の乳房で、爆発寸前の肉身を圧迫する。": "用榨精的要领，用双乳压迫着即将爆发的肉棒。", "ほーら、だしちゃえ♪": "来——吧，射出来♪", "精液が間欠泉のように谷間から噴きあげた。": "精液像间歇泉一样从乳沟中喷涌而出。", "あはっ、すっごい量。溜まってたんだぁ。せーし、とまんねぇし、ドロッドロ": "啊哈，好大的量。积攒了很多呢。精子，停不下来，黏糊糊的", "なおも、パイプルは肉壁を圧迫して、残滓まで搾り取る気だ。": "派普爾依然压迫着肉壁，打算连残渣都榨出来。", "ほら、空っぽになるまでおっぱいに出せー？": "来，把奶子射到空空如也为止吧——？", "村人は、射精の快感に未練がましく竿肌を擦りつけていた。": "村民对射精的快感恋恋不舍，摩擦着肉竿的肌肤。", "残滓まで、射精したところで……。": "连残渣都射出来之后……", "上手く射精できたじゃん。気持ち良かったっしょ": "不是很顺利地射出来了吗。很舒服吧", "気持ち良かったです……で、でもっ！おねえさんのおっぱい、白いおしっこで汚しちゃったから……": "很舒服……但，但是！姐姐的奶子，被白色的尿液弄脏了……", "村人的には、パイプルの超爆乳が自らの白いドロドロに塗れているのが、いたたまれないらしい。": "对村民来说，派普爾的超爆乳被自己的白色黏糊糊涂满，似乎让他感到无地自容。", "こんなん拭けばいいっしょ。それより、収まった？": "这种东西擦掉就好了嘛。比起那个，平息下来了吗？", "あーしとしては、あんたが少しでも自信持てたら嬉しいっつかさ": "对我来说，只要你能稍微有点自信，我就很开心了", "そんなパイプルのやさしさに、村人は胸を高鳴らせていた。": "派普爾的这份温柔，让村民的心跳加速。", "ついに、彼は、初恋というものを知ったのだった。": "终于，他知道了初恋是什么。"}