{"あのっ、人間さん、私とクロスしていただけませんか！？": "那個，人類先生，能和我交錯嗎！？", "レアリゼ": "願星", "昼間訪ねて来たレアリゼからこんなことを言われた。": "白天來訪的願星突然對我說了這樣的話。", "あまりに唐突なので理由を聞いてみると──": "因爲實在是太突然了，我便問了她理由——", "私、聞いたんです！人間さんとクロスすると、性格が明るくなって、仕事もうまくいって、彼氏もできるって！": "我聽說了！只要和人類先生交錯，性格就會變得開朗，工作也會順利，還能交到男朋友！", "雑誌の表３に載ってる怪しいオカルトアイテムの広告じゃあるまいし。": "又不是雜誌封底三的可疑超自然道具廣告。", "そんな御利益はないと思ったが、無下に断ると落ち込みそうだし、レアリゼは十分に魅力的なので応じることにした。": "雖然我覺得不會有那種效果，但要是拒絕了她可能會很失落，而且願星也確實很有魅力，所以我還是答應了她。", "ふああぁ～っ、挿入ってます。すごくたくましくて大きいです……。人間さん、ありがとうございます……": "呼啊啊啊～插進來了。好雄壯，好大……人類先生，謝謝你……", "全裸のレアリゼは素晴らしく、女陰はきれいなピンク色をしていてたちまち挿入してしまった。": "全裸的願星非常美麗，她的陰部是漂亮的粉紅色，我立刻就插了進去。", "正常位を選んだのは、かわいい顔を見たかったからだ。": "我選擇正常位，是因爲想看她可愛的臉。", "はあっ、はううっ、これが人間さんのクロスなんですね？あったかくて、安心できて、なんだか力が湧いて来た気がします": "哈啊，哈嗚嗚，這就是人類先生的交錯嗎？好溫暖，好安心，感覺力量都湧上來了", "クロスで力が湧いて来るかはわからないが、『愛情』とか『繋がり』が力を呼び起こすのかもしれない。": "雖然不知道交錯能不能讓人湧上力量，但或許是“愛情”和“聯繫”喚起了力量吧。", "ああっ……さあ、人間さん、乱暴に犯してください。ひどい言葉を私に浴びせて下さい……": "啊啊……來吧，人類先生，請粗暴地侵犯我吧。請對我口吐惡言吧……", "……なんて？": "……什麼？", "……私が聞いた話だと、乱暴で激しいクロスをすればするほど効果が大きいみたいなんです。ああっ、はううっ……": "……我聽說，越是粗暴激烈的交錯，效果就越好。啊啊，哈嗚嗚……", "いったい、どこからの情報なのか。": "這到底是什麼情報啊。", "それに乱暴で激しくと言われても、どうすればいいか、困ってしまう。": "而且就算要我粗暴激烈，我也不知道該怎麼做啊。", "たとえば、おっぱい関係のこととかどうでしょう？": "比如說，和胸部有關的怎麼樣？", "言われてレアリゼの慎ましいおっぱいが目に入った。": "聽她這麼一說，我便看向了她小巧的胸部。", "すべてが控えめな中、乳首ががんばって自己主張しているのがかわいい。": "在一切都很含蓄的她身上，只有乳頭在努力地彰顯着自己，真是可愛。", "これはこれでありな気がする。": "感覺這樣也不錯。", "ありでは困るんです。いっぱい罵ってもらわないと。たとえば、『おっぱいはどこにあるんだ？　ああ、乳揉みてえ』とかどうでしょう？　ああん、んっ、はぁあああっ……": "只是不錯可不行啊。你要狠狠地罵我。比如說，“你的胸部在哪裏啊？啊啊，好想揉奶子啊”怎麼樣？啊啊嗯，嗯，哈啊啊啊啊……", "自分で自分を貶めてレアリゼは悶え始めた。": "願星開始自嘲起來，扭動着身體。", "あああっ、あはぁ、貧相なおっぱいで申し訳ございません……！お詫びとして下半身で一生懸命ご奉仕させていただきます……！": "啊啊啊，啊哈，對不起，我的胸部這麼寒酸……！作爲賠禮，我會用下半身拼命侍奉你的……！", "日々の仕事でクレームを受けているレアリゼは責められないともえない体質になってしまったのかもしれない。": "願星每天都要面對客人的投訴，說不定已經變成了不被責罵就興奮不起來的體質。", "さあ、人間さんのたくましいモノで思いきり突いてください……！メチャクチャ搔きまわしてください……！はあ～ん、はああっ、んあああっ……！": "來吧，用你雄偉的肉棒狠狠地插我吧……！盡情地攪動我的小穴吧……！哈啊～哈啊啊，嗯啊啊啊……！", "腰を突き立てながら言葉責めを試してみた。": "我一邊挺腰抽插，一邊試着用言語羞辱她。", "確かにおっぱいはイマイチだが、オマンコはいやらしくて絶品だな。": "雖然胸部確實不怎麼樣，但小穴卻淫蕩得無可挑剔啊。", "ああっ、んはっ、はあぁ～！私の粗末なモノを喜んでいただいて何よりです……。": "啊啊，嗯哈，哈啊啊～！您能喜歡我粗陋的小穴，真是太好了……", "レアリゼはよくコケてパンツを見せるが、実は男に見てもらいたいんじゃないのか？": "願星經常摔倒露出內褲，難道她其實是想給男人看嗎？", "そんなことはありませんが、以後誤解を受けないよう気をつけます……。あううっ、ひゃうん、あああっ……！": "沒有這回事，但以後我會注意不引起誤會的……啊嗚嗚，呀嗯，啊啊啊……！", "言葉責めされてレアリゼの体はどんどんいやらしくなっていった。": "被我羞辱之後，願星的身體變得越來越淫蕩了。", "股間は大洪水で、肉棒を抽挿するたびに淫液があふれ出て来た。": "她的下體已經洪水氾濫，每當肉棒抽插時，淫液就會溢出來。", "ふあああっ……いやらしい音がクチュクチュ鳴っています……！私ってほんとうにエッチな子です……！": "嗚啊啊啊……下流的水聲咕啾咕啾地響個不停……！我真是個淫蕩的女孩……！", "こんなエッチな子にはお仕置きが必要です……。人間さん、中出しというお仕置きをしてくださいませんか……？": "對這麼淫蕩的女孩，必須給予懲罰纔行……人類先生，可以請你用內射來懲罰我嗎……？", "言われるまでもなかった。": "這還用問嗎。", "こちらもそろそろ限界に来ていたので、レアリゼがイク瞬間に精を放った。": "我也差不多快到極限了，於是在願星高潮的瞬間射出了精液。", "あぁっ、はぁんっ！　はげしっ、あぁっ、だめ、だめぇっ！オマンコ、壊れちゃううぅうっ！　やああんっ": "啊啊，哈啊嗯！好激烈，啊啊，不行，不行了！小穴要壞掉了！呀啊啊嗯", "やあああんっ、大事なとこっ、めくれちゃうぅぅんっ！やっ、あっ、これ以上はぁ……あぁんっ、はぁっ、あぁうううぅっ！": "呀啊啊啊嗯，重要的地方要被頂出來了！呀，啊，不能再繼續了……啊啊嗯，哈啊，啊啊嗚嗚嗚！", "イッちゃうっ、あっあぁっ、だめっ、ナカはだめですぅううっ！　デキちゃうからぁっ、あっ、あぁああぁぁっ！": "要去了，啊啊啊，不行，不能射在裏面！會懷上的，啊，啊啊啊啊啊！", "ああぁ……！　ついに中出しされてしまいましたぁ……！": "啊啊啊……！終於被內射了……！", "はぁっ……欲望の液がいっぱいで、私、蹂躙されていますぅ……！": "哈啊……慾望的液體灌滿了我，我被徹底蹂躪了……！", "レアリゼの女陰は歓喜にふるえ、肉棒を貪り、さらなる射精を求めて来た。": "願星的陰部因歡喜而顫抖，貪婪地吮吸着肉棒，渴求着更多的精液。", "でも、全部いやらしい私がいけないんですぅ……！オチンチン大好きな私がいけないんですぅ……！あっ、はぁっ、あはあああぁぁ……っ": "不過，這全都要怪我太下流了……！都怪我太喜歡小雞雞了……！啊，哈啊，啊哈啊啊啊啊啊……", "はぁはぁ……人間さん、クロスしてくださってありがとうございます。おかげさまで力をいっぱいもらえた気がします……": "哈啊哈啊……人類先生，謝謝你和我交合。多虧了你，我感覺充滿了力量……", "レアリゼはまだ快楽の衝撃から抜け出せないのか、すっかりとろけた目でこちらを見つめている。いや、焦点はあっていないのだが。": "願星似乎還沒從快感的衝擊中恢復過來，用完全陶醉的眼神注視着我。不，她的眼神根本沒有焦點。", "あの……私、ちょっと乱れ過ぎちゃいましたね？　普段の私じゃないみたいに……恥ずかしいです……忘れていただけるとありがたいです": "那個……我是不是有點太放蕩了？好像不是平時的我一樣……好害羞……希望你能忘掉這件事", "ベッドでのレアリゼと普段のレアリゼ──": "牀上的願星和平時的願星——", "このギャップには萌えるものがあった。": "這種反差真是讓人欲罷不能。", "さあ、明日からお仕事がんばりますよ。どんなひどいクレームにも耐えられそうです": "明天開始又要努力工作了。感覺不管遇到多麼過分的投訴都能忍耐下來", "クレームを受けても、いまのことを思い出せば……ひどい言葉もポジティブに受け止められる気がするんですぅ……♪": "即使受到投訴，只要想起剛纔的事……感覺就算是過分的話也能積極地接受呢……♪", "ポジティブというか、責められて濡らしてしまうのではないだろうか。": "與其說是積極，不如說是被責罵就會溼吧。", "とろんとした彼女の表情を見ていると、そんな予感がする。": "看着她陶醉的表情，我有這種預感。", "本人は気づいていないが、おそらくレアリゼはドＭ体質なのだろう。": "雖然她本人沒有意識到，但願星恐怕是抖M體質吧。", "彼女がクレーム対応の仕事をしているのもドＭ体質に合っているからなのかもしれない。": "她之所以從事處理投訴的工作，說不定也是因爲和抖M體質相性很好。"}