{"うわー、木におっきな穴があいてますよ。えへへ、わたしならすっぽり入っちゃいそう。見てください、人間さん": "呜哇——树上有个很大的洞呢。诶嘿嘿，我好像能整个人钻进去。快看，人类同学", "エスキース": "艾丝奎丝", "エスキースと二人で森を散歩する。": "和艾斯奎丝两个人在森林里散步。", "道すがら現れる色々なものに興味を示しては楽しそうに反応する様子は、見ていて飽きない。": "她对沿途出现的各种事物都表现出兴趣，开心地做出反应，让人百看不厌。", "しかし、なにか知りたいことがあったのでは、と問いかけてみる。": "不过，我试着问她是不是有什么想知道的事情。", "エミリーちゃんって、たまに今日みたいに一人でお出かけしちゃうじゃないですか。そういうときは連れていってくれないんです": "艾蜜莉有时候不是会像今天这样一个人出门吗？这种时候她都不会带我一起去", "でもわたし、この間こっそりついていったら、見ちゃったんです": "可是我上次偷偷跟在她后面，结果看到了", "……人間さん、エミリーちゃんがしてたこと、なんだか知ってますか？　もし知ってたら、……教えてほしいんです": "……人类同学，你知道艾蜜莉做了什么吗？如果知道的话……希望你能告诉我", "んんっ……はあぁ。人間さんの、熱いのが、お腹の中いっぱいに入ってきてます": "嗯嗯……哈啊啊。人类同学，滚烫的东西，全都进到我的肚子里了", "エミリーちゃんが、この間おでかけしたとき、お外でこうやって……男の人と、くっついてたんです": "艾蜜莉上次出门的时候，在外面像这样……和男人贴在一起", "なにをしてたのかなって、ずっと考えてて。人間さんなら知ってると思ったので……": "我一直在想她到底在做什么。我想人类同学应该会知道……", "なにをしているんだ、エミリーは。": "艾蜜莉到底在做什么啊？", "外ですること自体はいいが、よりによってエスキースに見られてしまったとは。": "在外面做是无所谓，但偏偏被艾斯奎丝看到了。", "……えへへ、わかっちゃいますか？　人間さんのが苦しいくらいにいっぱいになっていて、んっ……あんまり……余裕が、ないです": "……欸嘿嘿，你猜到了吗？人类同学的已经胀到让我觉得难受了，嗯……我……没有……太多余裕了", "サイズ感の不安については、挿れようとした段階で気付いていたが、エスキースが続けてほしいと言うので応えたのだった。": "虽然在准备插入的时候，我就已经注意到尺寸感上的不安，但艾斯奎丝说希望我继续，所以我回应了她的要求。", "馴らしながらゆっくりと挿入を終えたものの、彼女は長く息を吐いて身を固くしている。": "虽然我一边让她适应一边慢慢插到底，但她还是吐出长长的一口气，绷紧了身体。", "エミリーちゃんは、最初からすっごく楽しそうだったのにば……はぁっ、んぅ……っ。やっぱり、なかなかおんなじようにはなれないなぁ……って、人間さん……？": "艾蜜莉从一开始看起来就非常开心……哈啊，嗯……果然，我没办法像她那样呢……呃，人类同学……？", "手を繋いで、微笑みかけてみる。": "我牵起她的手，对她微笑。", "ありがとう、ございます。優しいんですね。だいじょうぶです、苦しい感じはあるんですけど、いやな感じじゃなくて、なんていうか……『満たされてていっぱいいっぱい』って感じなんです": "谢谢你，你真温柔。我没事的，虽然有点难受，但不是不舒服的感觉，该怎么说呢……感觉像是『被填满到不能再满了』", "……ふううぅぅ。人間さん、これって、こうしただけで終わりじゃないんですよね？": "……呼唔唔唔唔。人类同学，这应该不是这样就结束了吧？", "エミリーちゃんも、相手の男の人も、たくさん動いてたみたいでした。私はもうだいじょうぶなので、……続けてくれませんか？": "艾蜜莉和跟她在一起的男人好像都动得很激烈。我已经没事了……可以继续吗？", "言葉の通り、心配になるほどの圧迫感は、いくらか和らいでいる。": "正如她所说，原本令人担心的压迫感已经稍微缓和了。", "徐々に愛液も増えてきているようなので、ゆっくりならば大丈夫だろう。": "爱液似乎也渐渐增加了，慢慢来的话应该没问题吧。", "彼女の表情を見ながら、腰を動かし始める……。": "我一边观察她的表情，一边开始摆动腰部……", "んんっ……はぁぁぁ、あんなに大きいのが、私の中にみんな入って動いてる、なんて。信じられない、です": "嗯嗯……哈啊啊啊，那么大的东西，竟然全都进到我里面来动了。真不敢相信", "みんな入っているかは、ちょっと怪しいのだが。": "虽然我有点怀疑是不是全都进去了。", "野暮なことは言わず、抽送を繰り返す。": "但我没有说这种不解风情的话，只是反复抽送。", "はあ……っ、うんん……あぁっ……はぁうぅ……": "哈啊……唔嗯嗯……啊啊……哈啊唔唔……", "人間さん、気持ちいい、ですか？　……うふふ、エミリーちゃんがこうしてるときに言ってたので、真似してみました": "人类同学，舒服吗？……呵呵，艾蜜莉在做这种事的时候有说过，所以我就学她了", "ほんとはもっと、エミリーちゃんが動いてたのも真似したいんですけど、今は難しい……かも": "其实我还想学艾蜜莉的动作，但现在可能……有点难", "エスキースは本当にエミリーが好きなんだな。": "艾斯奎丝真的很喜欢艾蜜莉呢。", "そう伝えると、心から嬉しそうに笑った。": "我这么告诉她后，她露出发自内心的开心笑容。", "だいすきですっ。だから、エミリーちゃんみたいな素敵な女の子になりたくて、はぅぅん……みんな、真似したくなっちゃうんです": "我最喜欢她了。所以，我想变成像艾蜜莉那样出色的女孩子，哈唔唔嗯……大家都想学她", "エミリーが、と言いかけたところで、不意に唇を奪われる。": "我正要说：艾蜜莉的时候，嘴唇突然被堵住了。", "ちゅ……もう、人間さんってば。エスキースと一緒にいるときに、他の女の子の名前を出すなんていけないんだよぅ": "啾……人类同学真是的。和艾斯奎丝在一起的时候，不可以提到其他女孩子的名字啦", "……なんちゃって、これもエミリーちゃんの真似です♪": "……开玩笑的，这也是在学艾蜜莉妹妹♪", "予想だにしていなかった不意討ちに、さすがに胸が跳ねてしまう。": "这出乎意料的突袭，让我心跳加速。", "すなわち、下半身にも一段階の熱が加わる。": "也就是说，下半身也变得更热了。", "あ、んんっ！？　うそ、人間さんの……ぐんって大きくなりました。これ以上おっきくなっちゃったら、わたしぃ……あぅうん……": "啊，嗯嗯！？不会吧，人类同学的……变大了。要是再变大的话，我……啊呜呜嗯……", "とは言うものの、すでにそれなりに馴染んでいるようで、痛がるような反応はなくエスキースはうっとりと目を細めるだけだった。": "话虽如此，她似乎已经相当适应了，没有表现出疼痛的反应，只是陶醉地眯起眼睛。", "……この行為は、二人で一緒に気持ちよくならなくちゃいけないもの……そうなんですね": "……这种行为，必须两个人一起舒服才行……对吧", "私は、はい……今、とっても気持ちいいです。だから人間さんも、気持ちよくなってください": "我，嗯……现在，非常舒服。所以人类同学也，请你舒服起来吧", "ピストンの速度や回数こそ抑え目だが、彼女の膣は狭く、ねっとりと絡みつく。": "虽然活塞运动的速度和次数都比较保守，但她的阴道很窄，粘稠地缠绕着我。", "充分な射精感がすぐそこまで迫っていた。": "充分的射精感已经近在眼前。", "ああぁぁ……うぅんんんっ……きもち、いい……人間さん、はぁぁ……一緒に、きもちよくなりましょう……っ": "啊啊啊啊……呜嗯嗯嗯……好，舒服……人类同学，哈啊啊……我们一起，舒服起来吧……", "わたし、とってもきもちいい、から……人間さん、も。あぁ……あ、あぅぅ……": "我，非常舒服，所以……人类同学，也。啊啊……啊，啊呜呜……", "っう、ぁぁ……なんだろ、これっ……奥の方が、んんんふ……なにか、きちゃいそう、でぇ……": "呜，啊啊……这是，怎么回事……里面，嗯嗯嗯呼……好像有什么，要来了……", "これ、つづけちゃ、だめ……なにか、っあぅ……っ！！": "这样下去，不行……有什么，啊呜……！！", "あ、はぁ……ゃ……んっ、んんんっ……！　んぁぁ、ううぅんん……っ！": "啊，哈啊……呀……嗯，嗯嗯嗯……！　嗯啊啊，呜呜呜嗯嗯……！", "小さく、しかし激しく、身体を震わせ──彼女が絶頂を迎えたことがわかった。": "她的身体微微地，但激烈地颤抖着——我知道她已经高潮了。", "何度か短く呼吸を詰まらせたかと思うと、やがて落ち着いた。": "她短促地喘息了几次，然后才平静下来。", "……不思議な感覚。薄い水色をもっと伸ばしたみたいな、頭の中はそんな感じなのに……胸の中は、黄色とピンクが重なってて、幸せな気持ちです": "……好不可思议的感觉。明明脑袋里像是把淡蓝色再拉长一点……但心里却是黄色和粉红色重叠在一起，感觉好幸福", "エルマイトに色がついているとしたら、きっと温かいオレンジ色をしているんじゃないだろうか。": "如果圣之力有颜色的话，一定是温暖的橙色吧。", "彼女の顔を見ながらそんなことを考えていると、": "我看着她的脸，想着这些事情。", "ふふっ、これでまた一歩、エミリーちゃんに近づいちゃった。エミリーちゃんが帰ってきたら、私も人間さんに教えてもらったって話さなくっちゃ♪": "呵呵，这样我又更接近艾蜜莉妹妹一步了。等艾蜜莉妹妹回来，我也得告诉她，是人类同学教我的♪", "と言い出したので、慌てて口止めの理由を考えるのだった。": "她这么一说，我连忙开始思考封口的理由。"}