{"うわー、木におっきな穴があいてますよ。えへへ、わたしならすっぽり入っちゃいそう。見てください、人間さん": "嗚哇——樹上有個很大的洞呢。誒嘿嘿，我好像能整個人鑽進去。快看，人類同學", "エスキース": "艾絲奎絲", "エスキースと二人で森を散歩する。": "和艾斯奎絲兩個人在森林裏散步。", "道すがら現れる色々なものに興味を示しては楽しそうに反応する様子は、見ていて飽きない。": "她對沿途出現的各種事物都表現出興趣，開心地做出反應，讓人百看不厭。", "しかし、なにか知りたいことがあったのでは、と問いかけてみる。": "不過，我試着問她是不是有什麼想知道的事情。", "エミリーちゃんって、たまに今日みたいに一人でお出かけしちゃうじゃないですか。そういうときは連れていってくれないんです": "艾蜜莉有時候不是會像今天這樣一個人出門嗎？這種時候她都不會帶我一起去", "でもわたし、この間こっそりついていったら、見ちゃったんです": "可是我上次偷偷跟在她後面，結果看到了", "……人間さん、エミリーちゃんがしてたこと、なんだか知ってますか？　もし知ってたら、……教えてほしいんです": "……人類同學，你知道艾蜜莉做了什麼嗎？如果知道的話……希望你能告訴我", "んんっ……はあぁ。人間さんの、熱いのが、お腹の中いっぱいに入ってきてます": "嗯嗯……哈啊啊。人類同學，滾燙的東西，全都進到我的肚子裏了", "エミリーちゃんが、この間おでかけしたとき、お外でこうやって……男の人と、くっついてたんです": "艾蜜莉上次出門的時候，在外面像這樣……和男人貼在一起", "なにをしてたのかなって、ずっと考えてて。人間さんなら知ってると思ったので……": "我一直在想她到底在做什麼。我想人類同學應該會知道……", "なにをしているんだ、エミリーは。": "艾蜜莉到底在做什麼啊？", "外ですること自体はいいが、よりによってエスキースに見られてしまったとは。": "在外面做是無所謂，但偏偏被艾斯奎絲看到了。", "……えへへ、わかっちゃいますか？　人間さんのが苦しいくらいにいっぱいになっていて、んっ……あんまり……余裕が、ないです": "……欸嘿嘿，你猜到了嗎？人類同學的已經脹到讓我覺得難受了，嗯……我……沒有……太多餘裕了", "サイズ感の不安については、挿れようとした段階で気付いていたが、エスキースが続けてほしいと言うので応えたのだった。": "雖然在準備插入的時候，我就已經注意到尺寸感上的不安，但艾斯奎絲說希望我繼續，所以我回應了她的要求。", "馴らしながらゆっくりと挿入を終えたものの、彼女は長く息を吐いて身を固くしている。": "雖然我一邊讓她適應一邊慢慢插到底，但她還是吐出長長的一口氣，繃緊了身體。", "エミリーちゃんは、最初からすっごく楽しそうだったのにば……はぁっ、んぅ……っ。やっぱり、なかなかおんなじようにはなれないなぁ……って、人間さん……？": "艾蜜莉從一開始看起來就非常開心……哈啊，嗯……果然，我沒辦法像她那樣呢……呃，人類同學……？", "手を繋いで、微笑みかけてみる。": "我牽起她的手，對她微笑。", "ありがとう、ございます。優しいんですね。だいじょうぶです、苦しい感じはあるんですけど、いやな感じじゃなくて、なんていうか……『満たされてていっぱいいっぱい』って感じなんです": "謝謝你，你真溫柔。我沒事的，雖然有點難受，但不是不舒服的感覺，該怎麼說呢……感覺像是『被填滿到不能再滿了』", "……ふううぅぅ。人間さん、これって、こうしただけで終わりじゃないんですよね？": "……呼唔唔唔唔。人類同學，這應該不是這樣就結束了吧？", "エミリーちゃんも、相手の男の人も、たくさん動いてたみたいでした。私はもうだいじょうぶなので、……続けてくれませんか？": "艾蜜莉和跟她在一起的男人好像都動得很激烈。我已經沒事了……可以繼續嗎？", "言葉の通り、心配になるほどの圧迫感は、いくらか和らいでいる。": "正如她所說，原本令人擔心的壓迫感已經稍微緩和了。", "徐々に愛液も増えてきているようなので、ゆっくりならば大丈夫だろう。": "愛液似乎也漸漸增加了，慢慢來的話應該沒問題吧。", "彼女の表情を見ながら、腰を動かし始める……。": "我一邊觀察她的表情，一邊開始擺動腰部……", "んんっ……はぁぁぁ、あんなに大きいのが、私の中にみんな入って動いてる、なんて。信じられない、です": "嗯嗯……哈啊啊啊，那麼大的東西，竟然全都進到我裏面來動了。真不敢相信", "みんな入っているかは、ちょっと怪しいのだが。": "雖然我有點懷疑是不是全都進去了。", "野暮なことは言わず、抽送を繰り返す。": "但我沒有說這種不解風情的話，只是反覆抽送。", "はあ……っ、うんん……あぁっ……はぁうぅ……": "哈啊……唔嗯嗯……啊啊……哈啊唔唔……", "人間さん、気持ちいい、ですか？　……うふふ、エミリーちゃんがこうしてるときに言ってたので、真似してみました": "人類同學，舒服嗎？……呵呵，艾蜜莉在做這種事的時候有說過，所以我就學她了", "ほんとはもっと、エミリーちゃんが動いてたのも真似したいんですけど、今は難しい……かも": "其實我還想學艾蜜莉的動作，但現在可能……有點難", "エスキースは本当にエミリーが好きなんだな。": "艾斯奎絲真的很喜歡艾蜜莉呢。", "そう伝えると、心から嬉しそうに笑った。": "我這麼告訴她後，她露出發自內心的開心笑容。", "だいすきですっ。だから、エミリーちゃんみたいな素敵な女の子になりたくて、はぅぅん……みんな、真似したくなっちゃうんです": "我最喜歡她了。所以，我想變成像艾蜜莉那樣出色的女孩子，哈唔唔嗯……大家都想學她", "エミリーが、と言いかけたところで、不意に唇を奪われる。": "我正要說：艾蜜莉的時候，嘴脣突然被堵住了。", "ちゅ……もう、人間さんってば。エスキースと一緒にいるときに、他の女の子の名前を出すなんていけないんだよぅ": "啾……人類同學真是的。和艾斯奎絲在一起的時候，不可以提到其他女孩子的名字啦", "……なんちゃって、これもエミリーちゃんの真似です♪": "……開玩笑的，這也是在學艾蜜莉妹妹♪", "予想だにしていなかった不意討ちに、さすがに胸が跳ねてしまう。": "這出乎意料的突襲，讓我心跳加速。", "すなわち、下半身にも一段階の熱が加わる。": "也就是說，下半身也變得更熱了。", "あ、んんっ！？　うそ、人間さんの……ぐんって大きくなりました。これ以上おっきくなっちゃったら、わたしぃ……あぅうん……": "啊，嗯嗯！？不會吧，人類同學的……變大了。要是再變大的話，我……啊嗚嗚嗯……", "とは言うものの、すでにそれなりに馴染んでいるようで、痛がるような反応はなくエスキースはうっとりと目を細めるだけだった。": "話雖如此，她似乎已經相當適應了，沒有表現出疼痛的反應，只是陶醉地眯起眼睛。", "……この行為は、二人で一緒に気持ちよくならなくちゃいけないもの……そうなんですね": "……這種行爲，必須兩個人一起舒服纔行……對吧", "私は、はい……今、とっても気持ちいいです。だから人間さんも、気持ちよくなってください": "我，嗯……現在，非常舒服。所以人類同學也，請你舒服起來吧", "ピストンの速度や回数こそ抑え目だが、彼女の膣は狭く、ねっとりと絡みつく。": "雖然活塞運動的速度和次數都比較保守，但她的陰道很窄，粘稠地纏繞着我。", "充分な射精感がすぐそこまで迫っていた。": "充分的射精感已經近在眼前。", "ああぁぁ……うぅんんんっ……きもち、いい……人間さん、はぁぁ……一緒に、きもちよくなりましょう……っ": "啊啊啊啊……嗚嗯嗯嗯……好，舒服……人類同學，哈啊啊……我們一起，舒服起來吧……", "わたし、とってもきもちいい、から……人間さん、も。あぁ……あ、あぅぅ……": "我，非常舒服，所以……人類同學，也。啊啊……啊，啊嗚嗚……", "っう、ぁぁ……なんだろ、これっ……奥の方が、んんんふ……なにか、きちゃいそう、でぇ……": "嗚，啊啊……這是，怎麼回事……裏面，嗯嗯嗯呼……好像有什麼，要來了……", "これ、つづけちゃ、だめ……なにか、っあぅ……っ！！": "這樣下去，不行……有什麼，啊嗚……！！", "あ、はぁ……ゃ……んっ、んんんっ……！　んぁぁ、ううぅんん……っ！": "啊，哈啊……呀……嗯，嗯嗯嗯……！　嗯啊啊，嗚嗚嗚嗯嗯……！", "小さく、しかし激しく、身体を震わせ──彼女が絶頂を迎えたことがわかった。": "她的身體微微地，但激烈地顫抖着——我知道她已經高潮了。", "何度か短く呼吸を詰まらせたかと思うと、やがて落ち着いた。": "她短促地喘息了幾次，然後才平靜下來。", "……不思議な感覚。薄い水色をもっと伸ばしたみたいな、頭の中はそんな感じなのに……胸の中は、黄色とピンクが重なってて、幸せな気持ちです": "……好不可思議的感覺。明明腦袋裏像是把淡藍色再拉長一點……但心裏卻是黃色和粉紅色重疊在一起，感覺好幸福", "エルマイトに色がついているとしたら、きっと温かいオレンジ色をしているんじゃないだろうか。": "如果聖之力有顏色的話，一定是溫暖的橙色吧。", "彼女の顔を見ながらそんなことを考えていると、": "我看着她的臉，想着這些事情。", "ふふっ、これでまた一歩、エミリーちゃんに近づいちゃった。エミリーちゃんが帰ってきたら、私も人間さんに教えてもらったって話さなくっちゃ♪": "呵呵，這樣我又更接近艾蜜莉妹妹一步了。等艾蜜莉妹妹回來，我也得告訴她，是人類同學教我的♪", "と言い出したので、慌てて口止めの理由を考えるのだった。": "她這麼一說，我連忙開始思考封口的理由。"}