{"ほんに、ありがとうござりんした。明日のライブで、また": "真是太感謝了。明天的演唱會再見", "はるつげ": "春次狹", "夜も更け宴席はおひらきとなり、客を見送ったはるつげ。": "夜深了，酒宴散場，春次狹目送着客人離去。", "すっかり広くなった広間には、しかし──三人ばかり残る客の姿があった。": "大廳裏空曠了許多，但——還有三位客人留在這裏。", "お待たせしなんした。飲めや食えやでいこう騒いだ後でありんすけれど、ぬし様方はお疲れではござりんせんか？": "讓你們久等了。雖然剛剛纔大喫大喝了一頓，不知道各位是否還覺得累？", "全然。むしろ、ここからが本番じゃないか": "完全不累。不如說，接下來纔是重頭戲吧", "村人１": "村民1", "これを楽しみにきたんだから、疲れたなんて言ってられませんよ": "我們就是期待這個纔來的，怎麼可能會累呢", "村人２": "村民2", "早く始めようぜ": "快點開始吧", "村人３": "村民3", "そいじゃ、『二次会』に移るといたしんしょう──": "那麼，我們就開始『續攤』吧——", "恵方巻の真価は、海苔の風味でありんす。各々に強い我のある酢飯と海産物は、海苔が包んで初めてまとまろうというもの": "惠方卷的真正價值在於海苔的風味。醋飯和海產品各有各的強烈個性，只有用海苔包起來才能融爲一體", "本来ならば、恵方巻の海苔を剥くことなどありんせん": "本來的話，惠方卷的海苔是不能剝下來的", "でも、海苔を剥かないと食べられない恵方巻だってあるだろ": "但是，也有那種不把海苔剝下來就喫不了的惠方卷吧", "住民１": "村民1", "さて。あちきの知る中には、然るものはござりんせんが──": "這可不好說。就我所知，倒沒有那樣的東西——", "そう言いつつ、はるつげは慣れた手つきで自身を取り囲む男達の海苔、もとい下着を脱がせる。": "春次狹一邊說着，一邊用熟練的手法將圍在自己身邊的男人們的海苔，不，是內褲脫了下來。", "むき出しになった恵方巻は、どれもすっかり怒張している。": "露出來的惠方卷，每一條都脹得鼓鼓的。", "すごい……どれも立派な恵方巻でありんす。長寿のオトギクロマグロにも劣らぬほど赤黒く……": "好厲害……每一條都是出色的惠方卷呢。紅黑色的程度不輸於長壽童話黑鮪魚……", "オトギヘキチイカの触腕のように激しく脈打ち……くんくん……堪らない生臭さ。ずいぶんな上物じゃあおっかせんか": "像童話烏賊的觸腕一樣激烈地搏動着……嗅嗅……這股難以忍受的腥臭味。真是上等貨色啊", "今日のために丹念にこしらえてきましたからね。あんなにまざまざと恵方巻をむさぼる姿を見せつけられて、どうにかなってしまいそうでしたよ": "我們爲了今天可是精心準備了很久呢。看到你那麼津津有味地喫着惠方卷的樣子，我們差點就瘋掉了", "はるつげの宴会もライブも楽しみだが、春告太夫を買うことこそ男の一番の喜びってもんだよな": "春次狹的宴會和演唱會固然令人期待，但買下春告太夫纔是男人最大的喜悅啊", "ふふ……好き者なお人方でありんす": "呵呵……真是羣好色之徒啊", "あちきのライブへ通い、ファンクラブに入り、足繁く挨拶に見え、果ては宴席にまで参加しゃんすのが、全てこのときのためとおっせえす。ほんざんすか？": "你們經常來聽我的演唱會，加入我的粉絲俱樂部，頻繁地來向我打招呼，甚至參加我的宴會，全都是爲了這一刻吧。我說得對不對？", "当然！！": "當然！！", "村人１・２・３": "村民1・2・3", "そいじゃ、仕上げにぬし様方の熱情を見せておくんなまし": "那麼，最後就讓我見識一下各位大爺的熱情吧", "目を細めて寄越される妖艶な視線が求めることは一つ。": "她眯起眼睛，向我們投來妖豔的視線，她所渴求的只有一件事。", "客らは懐から目を見張るほどの金を取り出して、部屋じゅうに放った。": "客人們從懷裏掏出令人瞠目結舌的鉅款，撒滿了整個房間。", "それこそが、ヤマトの国の花街トップ・春告太夫を買うという行為そのものなのだ。": "這就是購買大和國花街頂點——春告太夫的行爲本身。", "さあ。俺の恵方巻を存分に味わってくれよ！": "來吧。盡情品嚐我的惠方卷吧！", "いただきます──♪": "我開動了——♪", "春告太夫": "春告太夫", "おっ……おおお……！": "哦……哦哦哦……！", "あむ、んっ……ぐ、もむ、じゅる……すごぉい、太いでありんすぅ……": "啊唔，嗯……咕，嚼嚼，啾嚕……好厲害，好粗啊……", "口の中におさまりきらないほどの、んぐ、立派な恵方巻……口いっぱいに頬張って、む、幸せでありんす……": "這根惠方卷，嗯咕，大到都塞不下嘴巴了……嘴裏塞得滿滿的，唔，好幸福啊……", "くわえたまま喋られると、ううっ、唾液と舌が絡んで……すげえっ": "被你含着說話，唔唔，唾液和舌頭纏繞在一起……太棒了", "ぬし様お二方の恵方巻も、あちきの手のひらでは満足に撫でることすら叶いんせん。今のこの身はぬし様方のものでありんす……どうともなんし": "兩位大爺的惠方卷，也大到讓我的手掌無法好好撫摸。現在我的身體是屬於兩位大爺的……隨兩位處置", "口と両手でそれぞれに恵方巻を攻める。": "她用嘴巴和雙手分別進攻惠方卷。", "言葉ではそんな風に言うが、恵方巻をしごく手の動きは並みのものではなく、男達は腰が抜けないようにするので必死だった。": "雖然嘴上那麼說，但她擼動惠方卷的動作非同尋常，男人們都拼命地忍住不讓自己軟下去。", "んじゅ……有りつる剥いた海苔とは異なって、れるぅ……まだ、包むものが残っているようで、ありんす": "嗯啾……和普通的海苔不一樣，舔……好像還有東西包在外面呢", "れちゅ、じゅぷ……んん、どうしんしょう、うまく剥けのうござりんす": "舔，啾噗……嗯嗯，怎麼辦，剝不下來", "あっあっ、それは海苔じゃなくて、皮だからっ、そんなに攻めないでっ": "啊啊，那不是海苔，是皮，別那麼用力啊", "んっ、お二方の触腕が、水を吐いたようでありんす。水抜きしたつもりでありんしたが、遠慮はいりんせん、存分に吐いておくんなんし": "嗯，兩位大爺的觸手好像在吐水呢。雖然我已經把水都擠出來了，但不必客氣，盡情吐出來吧", "滑りがよくなって、ひうっ、先っぽ、こすらないでくださいぃ": "滑溜溜的，嗚，別摩擦前端啊", "イカの脚が絡みついてるみたいにぬるぬるして、も、もうダメそうだっ": "像烏賊的腳纏上來一樣溼溼滑滑的，我，我快不行了", "ぬし様方、むじゅ……恵方巻が、ビクビク震えているようでありんす": "諸位大爺，唔啾……惠方卷好像在顫抖呢", "これで足りぬとおっせえすなら、ふむっ、あちきもいっそう丹精込めて……んぐぅっ！？": "如果這樣還不夠的話，呼呣，我會更加用心地……嗯咕！？", "ちが、逆っ……あああううううぅぅぅっ！": "不對，正好相反……啊啊啊嗚嗚嗚嗚嗚嗚嗚！", "んんんむううぅぅうぅ……っ！？　んっ、んぐっ、んくっ……": "嗯嗯嗯呣唔唔唔唔唔唔……！？ 嗯，嗯咕，嗯唔……", "三者三様に情けない声を上げ、客らは同時に吐精した。": "三位客人同時發出了三種不同的丟人聲音，同時射精了。", "彼女は懸命にそれを口内で受け止める。": "她拼命地用嘴接住精液。", "ん、……ぷぁ。うふふ……思い切り吐き出して、オトギキタアワビにも負けないほどでありんした。見なんし、んぁ……": "嗯……噗啊。呵呵……盡情地射出來，量多得不輸童話鮑魚呢。瞧，嗯啊……", "楽しそうに口をひらいて中を見せてくるが、客らはそれどころではなかった。": "她開心地張開嘴給大家看，但客人們已經顧不上這些了。", "吐精と同時にすっかり腰が抜け、肩で息をしながら目を白黒させている。": "他們在射精的同時完全軟了腰，氣喘吁吁地翻着白眼。", "んく、……ごくんっ。節分は好きでござりんす。飽くまで海苔と恵方巻を堪能できるゆえ": "嗯咕……咕嘟。我喜歡節分，因爲可以盡情享受海苔和惠方卷", "どうなんした、もうおしまいかえ？　まだまだ、夜は長うござりんす。さ、次はぬし様の恵方巻を味わわせておくんなんし……♪": "怎麼了，已經結束了嗎？夜晚還長着呢。來，接下來讓我品嚐一下您的惠方卷吧……♪"}