{"今日はどんな体勢で始める？": "今天要用什麼姿勢開始呢？", "妖精1": "妖精1", "ダッちゃんはこの間と同じでも大丈夫だよ～": "小ダッシャン和上次一樣也沒關係哦～", "ダスト": "ダスト", "いいんじゃない？どうせこちょこちょされるのはダストなんだし": "不也挺好的嗎？反正被撓癢的也是達斯特嘛", "妖精2": "妖精2", "みんなもこちょこちょされたらいいのに～ダッちゃんも、みんなをこちょこちょしたいよぉ": "大家也一起被撓癢就好了嘛～小達也想撓大家癢癢嘛", "何言ってるのよ。まず始めにこちょこちょされたいって言い出したのは、ダストじゃない": "你在說什麼呢。最先說想要被撓癢的，不就是達斯特你嗎", "そうそう、勝ってから次の順番を回す話なのに、全然勝てないんだもの": "對對，明明說好了贏了之後才能輪到下一個人，結果你卻完全贏不了嘛", "むむむ～、でも今日はきっと勝ってみせるよぉ！それじゃあ、こちょこちょ我慢ゲームの準備を始めよう～！": "嗚嗚嗚～但是今天我一定會贏的！那麼，開始準備撓癢癢忍耐遊戲吧～！", "ティンカー・ベル、ドロシーと別れ、妖精たちと遊び始めたダスト。その身体は拘束されているようだが、特に嫌がってはいない。": "汀可貝兒與桃樂絲分別後，達斯特開始跟妖精們玩了起來。雖然他的身體似乎被拘束住了，但看起來並沒有特別抗拒。", "あはは～！　すごいがっちり！　全然逃げられないねぇ～": "啊哈哈～！綁得好緊！完全逃不掉呢～", "このくらいしっかり捕まえておかないと、逃げられちゃうでしょ？": "要是不綁得這麼緊，你就會逃走吧？", "あれぇ？　そんなに暴れたっけぇ？ダッちゃん、全然記憶にないよぉ": "咦～？我有那麼亂來嗎？小達完全沒有印象耶～", "耐えられな～い！　って言って、周りを巻き込んで飛んじゃったじゃない": "你不是喊着：受不了啦～！，然後把周圍的人全都捲進來，飛走了嗎？", "そうそう。だからこうして、しっかり足を開いて、抑え込んで……": "對對對。所以纔要像這樣，把腳張開，壓住你……", "うぅ～……さすがにこんなに広げるのは、ちょっと恥ずかしい気がするよぉ……": "嗚嗚～……把腳張開成這樣，感覺有點害羞耶……", "何を今さら恥ずかしがってんのよ。それにこれも、我慢ゲームの楽しいところじゃない": "事到如今還有什麼好害羞的。而且這也是忍耐遊戲的樂趣所在啊。", "そうよ、恥ずかしいのも我慢して、こちょこちょも我慢する……それらをぜーんぶクリアできたら、すごいことなんだから": "對呀，要忍住害羞，也要忍住癢癢的感覺……如果能忍住這一切，那可是很厲害的哦。", "そうだった！　ダッちゃんはそのすごさを感じたくて、一番目にやるって言ったんだった……": "對哦！小達就是想感受那種厲害的感覺，才說要第一個玩的……", "まあ、そんなこと言ってるけど、この間はあっという間に終わっちゃったよね": "不過，雖然你嘴上這麼說，但上次一下子就結束了呢。", "今日のダッちゃんは……絶対に負けないよぉ！最後まで我慢して、きっと耐え抜いてみせるんだからぁ！": "今天的達達……絕對不會輸的！一定會忍到最後，堅持到最後的！", "本当かなあ？　この間もそう言ってたけど飛んだじゃない": "真的嗎？上次你也這麼說，結果還不是飛走了", "この間はこの間！　今日は今日だもん！気合も十分だし、任せてよねぇ！": "上次是上次！今天是今天！達達已經鼓足幹勁了，包在達達身上吧！", "どこまで持つのか見ものだね。それじゃあ、そろそろ始めよっか♪": "真想看看你能堅持到什麼時候呢。那麼，差不多該開始咯♪", "んっ、ふうぅっ……うぅっ、ブラシの、先っぽがぁっ……": "嗯，呼嗚嗚……嗚嗚，刷子的，尖端……", "妖精たちは、粉のついたブラシでダストの身体をくすぐり始めた。": "妖精們開始用沾着粉末的刷子撓達斯特的身體。", "さらさらとした感触が、ダストの敏感な部分に襲い掛かる。": "輕飄飄的觸感，向達斯特的敏感部位襲來。", "んうぅぅぅっ……ま、まだこのくらいなら、平気……だもんっ……": "嗯嗚嗚嗚嗚……這，這點程度的話，還沒……事……", "あらぁ、今回は割と耐えるじゃない？前回はこのくらいでもう音を上げていたのにね": "哎呀，這次還挺能忍的嘛？上次這點程度就已經叫苦連天了呢", "だ、だから言った、でしょぉっ……ひうっ、んうぅっ……今日のダッちゃんはぁっ、気合もぉ……十分、だってぇっ……": "所，所以達達不是說過了嗎……噫嗚，嗯嗚嗚……今天的達達啊，已經……鼓足幹勁了……", "こ、こんなのっ……ダッちゃんからしてみたらぁっ、全然平気だよぉっんっ、ふうっ……我慢、できちゃうもんねぇっ……": "這，這點程度……對達達來說，根本不算什麼哦，嗯，呼嗚……達達，能忍住的……", "それなら、もう少し激しくしてみてもよさそうね。さあダスト、ここからさらに我慢してみせて": "那麼，看來再激烈一點也沒問題呢。來吧達斯特，接下來要更加堅持住哦", "えっ、もっと激しく……？　これでもう、終わりじゃ……": "咦，更加激烈……？ 這樣，已經結束……", "ダストの問いかけに答えることなく、妖精たちはブラシの動きを速めていく。": "沒有回答達斯特的疑問，妖精們加快了刷子的動作。", "ひああぁぁあ！？　ブ、ブラシがぁぁっ……ひあぁぁんっ！さっきより、く、くすぐった……あぁぁんっ！": "咿啊啊啊啊啊！？ 刷，刷子……咿啊啊啊嗯！比剛纔，更，更癢……啊啊啊嗯！", "こ、こんなの反則っ……ひうぅぅんっ！　ひっ、ひゃあぁんっ！あっ、んくぅっ……で、でもぉっ、耐えなきゃっ……！": "這，這樣犯規了……噫嗚嗚嗚嗯！ 咿，呀啊啊嗯！ 啊，嗯咕……但，但是，必須忍住……！", "ほらほら、我慢しなくていいんだよ～？　本当はもう限界でしょ？": "來呀來呀，不用忍着也可以哦～？ 其實已經到極限了吧？", "そっ、そんなことぉ、ないもんっ……！　んひぃぃっ！ダッちゃんはぁっ、まだ……あっ、あんっ、あっあっ、はぁぁんっ！": "才，纔沒有，那種事……！ 嗯噫噫噫！ 小達啊，還……啊，啊嗯，啊啊，哈啊啊嗯！", "声は我慢できてないじゃな～い。また恥ずかしいことになりたいの～？": "聲音不就忍耐不住了嗎～ 還想再變得羞恥起來嗎～？", "ダ、ダッちゃんはぁっ……やればできる子っ……だもんっ……！んくぅっ！　ひっ、ひあぁぁっ、あうぅっ、んうぅぅぅっ！": "小，小達啊……是隻要去做就能做到的孩子……嘛……！ 嗯咕！ 咿，呀啊啊啊，啊嗚嗚，嗯嗚嗚嗚嗚！", "か、身体の奥がぁっ……ムズムズするよぉっ……！これ、またっ……あうっ、ひぃっ！　あっ、あぁぁ～！": "身，身體的深處……癢癢的啦……！ 這樣，又要……啊嗚，噫！ 啊，啊啊啊～！", "だめっ、もう耐えられないよぉっ！あ、あぁぁんっ！　我慢できないぃぃぃぃっ！": "不行，已經忍不住了！ 啊，啊啊啊嗯！ 忍不住了————！", "ひあぁぁああああんっ！": "咿啊啊啊啊啊啊啊嗯！", "耐えきれずに溢れ出た愛液は、ダストが空を舞うのと同じように、高い位置まで噴き上がる。": "無法忍耐而溢出的愛液，和達斯特在空中飛舞一樣，噴到了很高的位置。", "あちゃ～今回もダメだったかぁ": "啊呀～這次也不行啊", "あははっ、すごい潮吹き♪": "啊哈哈，好厲害的潮吹♪", "あうぅぅ……また負けちゃったあ……": "啊嗚嗚嗚……又輸了啊……", "身体の力が入らず、脱力しきった状態でダストはぽつりと呟く。": "身體使不上力，達斯特在完全脫力的狀態下喃喃自語。", "ダストの周りを飛ぶ妖精たちは、みな嬉しそうにハイタッチを交し合っていた。": "在達斯特周圍飛舞的妖精們，都開心地互相擊掌。", "きゃははは！　始めのあの威勢はどこにいっちゃったのかしら？": "呀哈哈哈！一開始的那股氣勢都到哪裏去了呢？", "お顔も身体も真っ赤っか！　またまた私たちの勝ち～♪": "臉和身體都紅彤彤的！又是我們的勝利～♪", "むぅぅぅっ……ダッちゃんだって……ダッちゃんだって勝てるもぉん……！": "嗚嗚嗚嗚……小達……小達也是能贏的……！", "気合十分だって言っていたのに、勝てなかったじゃない？": "明明說了幹勁十足，結果還不是贏不了？", "それはつまり、この先も勝てないってこと！　あははは！": "這也就是說，今後也贏不了！啊哈哈哈！", "い、意地悪言わないでよぉ！　ダッちゃんはできる子だもん！うぅぅう～……次は絶対に耐えてみせるもん……": "別，別說那麼壞心眼的話啦！小達是能幹的孩子嘛！嗚嗚嗚嗚～……下次絕對會忍住給你們看的……"}