{"はぁ、はぁ……しつこい方たち……なんとか逃げきれました": "哈啊，哈啊……真是些糾纏不休的人……總算逃掉了", "デュランダル": "杜蘭達爾", "これでようやく、天使様からいただいた使命に取り掛かれます……": "這樣一來，我終於可以着手完成天使大人賦予我的使命了……", "デュランダルの言う使命――それは、『天使様』が彼女に直接囁いてきたもの。": "杜蘭達爾所說的使命——是“天使大人”直接對她耳語的。", "こ、この町に、その日を過ごすだけで精一杯の方、恵まれない方はいらっしゃいますか……？": "這，這座城裏，有沒有光是度過這一天就已經竭盡全力的不幸之人呢……？", "僭越ながらこのわたくしが、愛の手を差し伸べさせていただきます……！": "雖然有些僭越，但就由我來向他們伸出愛的援手吧……！", "そんなことを言いながらデュランダルが歩いていると、さっそく男が声をかけてきた。": "杜蘭達爾一邊說着一邊走着，很快就有個男人向她搭話了。", "はあ、はあぁ……まだ若い女じゃないか……": "哈啊，哈啊啊……這不是個年輕的女人嗎……", "男1": "男1", "どうされたのですか？　呼吸が乱れて苦しそうです、もしや持病が？": "怎麼了？看你呼吸紊亂，似乎很痛苦的樣子，莫非是有什麼宿疾嗎？", "苦しいよ……あんたを見てると、股間がいきり立って破裂しそうになっちまう": "真是難受啊……一看到你，我的股間就硬得快要炸裂了", "まあ、それは大変です……分かりました、このわたくしにお任せください": "哎呀，那可真是不得了……我明白了，請交給我吧", "任せてって、あんたがヌいてくれるってのか？": "交給你？你是說你要幫我擼一擼嗎？", "ヌく……？　ええ、やり方をお教えいただければ、喜んでして差し上げます": "擼一擼……？嗯，只要告訴我怎麼做，我很樂意爲你服務", "マジ！？　な、なら、俺もしてもらっていいかな？": "真的嗎！？那，那，能也幫我擼一擼嗎？", "男2": "男2", "ん、んっ……はぁっ……あの、すみません。やり方ってこれで良いのですか？": "嗯，嗯……哈啊……那個，不好意思。這樣子做可以嗎？", "すごい……お二人とも、ここがパンパンに張っています……ん、んぅっ……しょっ、と……": "好厲害……你們兩位的這裏都脹得鼓鼓的……嗯，嗯唔……嘿咻……", "デュランダルは二本のペニスを目の前にしながらも、怖気づくことなく両手で扱いている。": "杜蘭達爾面對着兩根陰莖，卻毫不畏懼地用雙手擼動着它們。", "これはあくまで『天使様』からの使命であり、己の行動に何ら疑問を抱いていないのだ。": "這終歸是“天使大人”賦予的使命，她對自己的行爲沒有任何疑問。", "まあまあ、こんなに真っ赤にして……お二人とも苦しかったでしょうね、なでなで……": "哎呀哎呀，都變得這麼紅了……你們兩位一定很難受吧，我摸我摸……", "もう大丈夫ですよ、わたくしが楽にして差し上げますからね……しゅっ、しゅっしゅ……": "已經沒事了，我會讓你們舒服起來的……咻，咻咻……", "くっ……": "咕……", "今、ぴくっとしました。痛かったですか……？　何分不慣れなもので、申し訳ないです": "剛纔抖了一下。弄疼你了嗎……？不好意思，我還不太習慣", "い、いやいいんだ。そろそろもっと早く擦ってくれるかい？": "不，沒事的。差不多可以加快一點速度了吧？", "こう、でしょうか……？　こしゅこしゅ、しこしこ……ん、んんぅっ……はぁっ……": "是這樣嗎……？咻咻，咻咻……嗯，嗯嗯……哈啊……", "ああっ、すごく気持ちいいよ……上手じゃないか": "啊啊，好舒服……你挺熟練的嘛", "まあ、本当ですか……？　嬉しいです。これで天使様にも顔向けができるというものです": "啊，真的嗎……？我好開心。這樣我就能面對天使大人了", "精いっぱい、ご奉仕させていただきます……ん、んんっ、ふぅぅっ……": "我會竭盡全力侍奉你們的……嗯，嗯嗯，呼……", "え……もっと全体的に、弄った方が良い……ですか？　分かりました、やってみます": "嗯……是不是應該多揉一揉整體比較好……？好的，我試試看", "先っぽの方も、こう……くりくりっとして……ん、んんっ……はぁっ……": "前端這邊也像這樣……轉一轉……嗯，嗯嗯……哈啊……", "あぁ、いいぜ姉ちゃん": "啊啊，不錯哦，小姐姐", "あんた素質あるんじゃねえか": "你很有天賦嘛", "えへへ、本当ですか……？　ありがとうございます。これも天使様の言いつけを守っていたおかげですね": "哎嘿嘿，真的嗎……？謝謝誇獎。這都是多虧了我有好好遵守天使大人的囑咐", "あなたはここが良いみたいですね……？　指先で円を描くように、つつぅーっと": "你好像喜歡這邊吧……？用指尖畫圈圈，然後輕輕一戳", "技術的には拙いながらも、丁寧な動きで男たちのペニスを扱いていくデュランダル。": "雖然技術上還很生疏，但杜蘭達爾還是用細緻的動作擼動着男人們的陰莖。", "ふわっ……？　今、ぴくって震えました……わたくしの手が気持ち良かったから、ですよね？": "呼哇……？ 剛纔抖了一下……是因爲我的手很舒服吧？", "ああそうだ。なあ、次はタマも触ってくれよ": "是啊。喂，接下來也摸摸蛋蛋吧", "え……こ、ここですか……？　なんだかフニフニしてますね、柔らかい……ん、んんぅっ……どうでしょう？": "哎……是，是這裏嗎……？ 感覺軟軟的，很有彈性呢……嗯，嗯嗯……怎麼樣？", "最高だよ、あんたエロすぎるぜ": "太棒了，你太色了", "うふふ、ありがとうございます。お世辞でも嬉しいですよ。ちゅこちゅこちゅこ……": "呵呵呵，謝謝誇獎。就算是客套話我也很開心哦。我擼我擼我擼……", "デュランダルの間断ない愛撫に、男二人の性感は煽られっぱなしだ。": "杜蘭達爾不間斷的愛撫，讓兩個男人的性慾不斷高漲。", "なんだかヌルヌルしたものが垂れてきてます……んんっ……これ、大丈夫なんでしょうか……？": "有什麼滑溜溜的東西流下來了……嗯嗯……這，沒問題嗎……？", "それに、また一層膨らんできてるような……ん、はぁっ……はぁ……": "而且好像又脹得更大了……嗯，哈啊……哈啊……", "くぅっ……も、もう限界だっ……": "咕……已，已經到極限了……", "出していいか、姉ちゃん？": "可以射出來嗎，小姐姐？", "出す？　何をですか？　わたくし、詳しいことはよく分かりませんけど……": "射出來？ 射什麼？ 我不太清楚具體情況……", "もちろん良いに決まっています……さぁ、どうぞ……♪": "當然可以了……來吧，請射出來……♪", "んんぅっ……！？　あ、ふぁっ、んくぅぅぅっ……！": "嗯嗯……！？ 啊，呼啊，嗯嗚嗚嗚……！", "すごく熱いのが、びゅーびゅーって出ています……はぁぁっ……！": "有很熱的東西，咻咻地射出來了……哈啊啊……！", "絶頂に達した男たちは、溜め込んだ精液を我先にと放出する。": "達到高潮的男人們爭先恐後地射出了積攢已久的精液。", "白濁液は勢いよくデュランダルの身体を汚していく。": "白濁液氣勢洶洶地玷污了杜蘭達爾的身體。", "はぁ……ん、はぁぁっ……すごい、濃いにおい……んんぅっ……": "哈啊……嗯，哈啊啊……好厲害，好濃的味道……嗯嗯……", "いかがでしたでしょう……わたくしとの行為、満足していただけましたか……？": "感覺怎麼樣……和我的行爲，有讓您滿足嗎……？", "ああ、もちろんだよ。ありがとな": "當然了。謝謝你啊", "うふふ、そんな……お礼なんていいんです。これも天使様のお導きなのですから": "呵呵呵，不用謝……不用道謝啦。這也是天使大人的指引嘛", "熱くてネバネバしたの、たぁくさん出て良かったですね……♪": "熱熱的黏黏的，射出來好多呢，真是太好了……♪", "男たちにそう笑顔で告げるデュランダル――彼女はまだ知らない。": "杜蘭達爾笑着對男人們說道——她還不知道。", "同様の性行為を求めた男たちが、外に列を成していることを。": "還有其他男人在外面排着隊，等着和她做同樣的性行爲。"}