{"ええ～っ？　どうしてクーヘン、わたしと別のお部屋がいいなんて言うの～？　やっぱりわたしのこと嫌いとか……": "诶诶～？　库亨，为什么说想和我分开住啊～？　果然是讨厌我吗……", "オーフェン": "欧芬", "寝言がうっさいのよ！　あんなにはっきりした寝言で、ずーっと夜の間になんか喋られたら眠れるわけないでしょ": "你的梦话太吵了！　那么清晰的梦话，一整晚都在说，怎么可能睡得着啊", "クーヘン": "库亨", "え、トルテはぐっすりだったよ": "诶，托尔黛睡得很香哦", "トルテ": "托尔黛", "姉さんは眠りがすごく深いから……": "因为姐姐的睡眠很沉……", "そっか……。それじゃあわたしは別の部屋で……あ、そうだ。じゃあ人間さんの部屋で寝かせてもらおうかな": "是吗……。那我就去别的房间……啊，对了。那我就去人类君的房间睡吧", "そういえばオーちゃんは人間さんちゃんと、まだあんまりお話してないもんね。ちょうどいいかも": "说起来小欧还没有和人类君好好说过话呢。这样正好", "人間さんもそれでいいよね": "人类君也觉得可以吧", "ちょ、ちょっと……人間さんまでそんな簡単にOKしちゃって……": "等，等下……怎么连人类君都这么轻易就答应了……", "一緒のお部屋で寝るだけだよ？　いろいろおしゃべりしたりはすると思うけど": "只是睡在同一个房间而已哦？　虽然可能会聊很多话题", "……そ、そうだけど": "……虽，虽然是这样", "どうしてクーちゃん、さっきからもじもじしてるの？": "小库，为什么从刚才开始就扭扭捏捏的？", "な、なんでもないわ。いいんじゃない、別に！": "没，没什么。没什么不好吧！", "はーい。人間さん、お菓子が焼き上がったよ！　わたしはかまどの精霊だから、焼き菓子は得意なの": "好的。人类君，点心烤好了哦！　因为我是炉灶精灵，所以很擅长烤点心", "お菓子だけじゃなくて、かまどを使うものみんな得意。グラタンとか、ピザとか": "不光是点心，用到炉灶的东西我都很擅长。焗菜，披萨之类的", "じゃあ……ふたりっきりで、何をお話しよっか？": "那……我们两个，要聊些什么呢？", "美味しそう……じゅるり……": "看起来好好吃……（流口水）……", "あ、ちょっと、姉さん！": "啊，等下，姐姐！", "あっ、いけない！　隠れてこっそり見てたのに、お菓子の匂いにつられちゃった……！": "啊，不好！　明明是躲起来偷看的，却被点心的香味吸引过来了……！", "そんなことだろうと思ったよ。クーヘンってば、そんなに人間さんのことが気になるの？": "我就知道会这样。库亨，你就这么在意人类君吗？", "そ、そんなんじゃないったら！　もう行きましょ、姉さん。このふたりがどうなろうとあたしの知ったことじゃないし": "不，不是这样的！　我们走吧，姐姐。这两个人会怎么样跟我没关系", "クーヘンが率先して覗いてたんじゃないの～？": "不是库亨先偷看的吗～？", "知らないわよっ": "不关我的事", "しばらく経ってから、オーフェンはおもむろに立ってドアの外を確認する。": "过了一会，欧芬慢慢站起来，确认门外的情况。", "クーヘンってば、今度は本当に帰ったみたいね。もう少し粘って覗くかと思ってたけど": "库亨这次好像真的回去了。我还以为她会再坚持一会偷看的", "そう言って振り向いたオーフェンにどきりとする。": "欧芬说着转过身来，我吓了一跳。", "既に彼女は衣服をはだけ始めていて、豊かな胸元を露わにしていた。": "她已经开始脱衣服，露出丰满的胸部。", "下着の中に収まりきらないほどの乳肉が弾み、思わず視線を固定させてしまう。": "无法完全塞进内衣的乳肉弹跳着，让我不由得固定住视线", "オーフェンは下着もすべて取り払うと、こちらに背を向けてまたがった。": "芬：欧芬把内衣全部脱掉后，背对着我跨了上来", "彼女の意図を察して、こちらも準備万端で下着を脱ぐ。": "察觉到她的意图，也做好准备脱下内裤", "人の興味とか、愛情とか、誰かを必要とする気持ち……そういうのって上限があると思うの。全体量は増えないから、パイをどう取り分けるかの問題になる感じ": "人的兴趣、爱情、需要某人的心情……我觉得这些都有上限。因为总量不会增加，所以感觉就像在分配派一样。", "……クーヘンがわたしのこと必要としてくれないのは、あなたのせいでしょ。人間にご執心なのは見て明らかだもん": "……库亨之所以不觉得我有需要，都是你的错吧。你对人类的执着显而易见。", "やや怒気を孕んだ声音でこちらに迫るオーフェン。": "欧芬用略带怒气的声音逼近我。", "これはある意味での嫉妬、ということなのだろうか。": "这在某种意义上算是嫉妒吗？", "そこまでクーヘンを夢中にさせるあなたが、どれほどのものなのか……確かめさせてもらうわ": "让我确认一下，让库亨如此着迷的你，到底有多厉害……", "とりあえず、予熱に時間を使わなくても熱くなれるのはわかったけど……ねえ？": "总之，我知道你不用花时间预热就能变热了……对吧？", "いきり立った肉棒をしごきながら、先端を割れ目に擦り付けるオーフェン。既に潤いの兆しが見られるそこは、亀頭がかすっただけでもわかるほど熱くなっていた。": "欧芬一边撸着勃起的肉棒，一边用龟头摩擦着裂缝。已经出现湿润迹象的那里，光是用龟头摩擦就能感受到热度。", "少し割れ目を開いただけでこぼれ落ちる愛液をまとい、肉棒はますます怒張していく。": "肉棒上沾满了裂缝中溢出的爱液，变得更加坚挺。", "おっぱいが見たい？　ん、だーめ。自分で言うのもなんだけど、私のおっぱいなんて見たら勃起して当たり前でしょ": "想看我的胸部吗？嗯，不行。虽然自己说有点那个，但看到我的胸部肯定会勃起的吧", "この体勢のままで固いのキープしてよね。んっ……はぁっ……いまんとこ、いい感じだから……": "维持这个姿势，保持坚挺哦。嗯……哈啊……现在感觉还不错……", "はぁっ、クリちゃんにおちんちん当たるの、いいっ……！　ん、あっ、はぁっ、温度、上がってきちゃうっ、はぁっ": "哈啊，小豆豆被肉棒顶着，好舒服……！　嗯，啊，哈啊，温度，越来越高了，哈啊", "あっ、あんっ、もう……人間も挿れたい……？　わたしの、おまんこのナカっ……予熱十分で、あったまってるよぉ……？": "啊，啊嗯，已经……想插进人类的身体里了……？　我的，小穴里面……已经预热好了，很温暖哦……？", "彼女の言葉どおり蕩けた温もりが伝わってきていて、こちらも限界だった。挿入を懇願すると、オーフェンは満足そうに切っ先の照準を合わせる。": "正如她所说，我感受到了她那淫荡的温暖，我也已经到了极限。我恳求她让我插入，欧芬满意地瞄准了龟头。", "いくよっ……ん、あっ……！": "要来了……嗯，啊……！", "んぁああああぁぁぁっ！！　あっ、すっご……んっ、あぁんっ……！　き、もち、いいっ……はぁっ、なにこれぇ……っ！": "嗯啊啊啊啊啊啊啊啊！！　啊，好厉害……嗯，啊啊嗯……！　好，舒服……哈啊，这是什么……！", "おちんちん、固くてっ、あっ、弾力も、あってぇ……っ、おまんこのナカから、ぐにぐに押されてるぅ……っ！": "肉棒，好硬，啊，还有，弹力……小穴里面，被顶得软绵绵的……！", "はぁっ、あっ、あぁうっ、イイっ……！　気持ち、いい……っ！　はぁっ、あっ、あぁんっ、んっ、あぁっ……": "哈啊，啊，啊啊呜，好棒……！　好舒服……！　哈啊，啊，啊啊嗯，嗯，啊啊……", "悩ましげに身体をくねらせるオーフェンは、明らかに肉棒の快楽に夢中だった。一方、こちらもまた彼女の膣肉の締め付け、そして絶妙な温度に身悶えていた。": "欧芬扭动着身体，明显沉浸在肉棒带来的快乐中。另一方面，我也被她阴道的紧致和绝妙的温度所吸引。", "とにかく、膣内温度が高い。もともと身体の奥深くに入り込んでいるのだから、温かいのは当然なのだが――これまで経験したことがないほどの温もりだった。": "总之，阴道内温度很高。虽然本来就插到了身体深处，所以会很温暖——但这是前所未有的温暖。", "だって……んっ、はぁっ、わたしはかまどの精霊だもん……っ、あったかくて当たり前、でしょっ……": "因为……嗯，哈啊，我是炉灶精灵……所以，温暖是理所当然的……", "気持ちよくなれるように温度を調節できるの……ん、はぁっ、はぁっ、いまは、んっ、39℃だよ……。そんなの、普通の人じゃ真似できないでしょ？": "我可以调节温度，让你更舒服……嗯，哈啊，哈啊，现在是，嗯，39℃哦……普通人是做不到的吧？", "普通に考えれば39℃は高熱だ。腟内温度と体温測定した数字は別ものなのかもしれないが……それでも、発熱せずに温度を上げられるオーフェンは特殊だと言えるだろう。": "正常来说，39℃是高烧。虽然阴道内温度和体温测量的数字可能不一样……但欧芬能不发热就提高温度，可以说是很特殊了。", "もともと肉棒の中身は血液だ。温められて血流を促進されれば、ますます固くなっていくのは当然のことで……。": "肉棒里面本来就是血液。被加热促进血液循环，当然会变得更硬……", "あはあぁぁっ、あっ、すごいっ、んっ、奥まで届いてるぅ……っ！　あぁっ、はぁっ、もっと、してぇ……っ！　あぁんっ、やぁっ……！": "啊哈啊啊啊，啊，好厉害，嗯，插到最里面了……！　啊啊，哈啊，再，用力点……！　啊啊嗯，呀啊……！", "温度、上がっちゃうっ、あっ、あぁっ、40℃超えてっ、あぁんっ、まだ上がっちゃうっ、はぁんっ、んっ、制御しなきゃ、なのにぃ……っ": "温度，上升了，啊，啊啊，超过40℃了，啊啊嗯，还在上升，哈啊嗯，嗯，明明，必须控制的……", "イッちゃうううぅっ、あっ、イクっ、イクぅっ、あぁんっ！！": "要去了啊啊啊啊，啊，去了，去了，啊啊嗯！！", "んはああああぁぁぁぁあああぁぁぁ……っ！！": "嗯哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "オーフェンが絶頂し、温かい膣肉がぎゅうっと締め付ける。たまらずこちらもたっぷりと射精してしまう。": "欧芬高潮了，温暖的阴道肉紧紧地收缩。我忍不住也射了很多。", "あ、あはぁっ、すっごい、イッちゃったぁ……っ、はぁっ、あっ、おまんこから汁、いっぱいまきちらしちゃったぁ……": "啊，啊哈啊，好厉害，高潮了……，哈啊，啊，小穴里，喷出了好多汁水……", "人間も、いっぱいせーしでたね……♪　あは、あったかい汁でいっぱい……": "人类也，射出了好多精子呢……♪　啊哈，好多温暖的汁水……", "オーフェンによれば最終的に膣内温度は43℃まで上がったそうだ。ちょっと熱めの風呂に浸かったのと同じくらいだろうか。": "根据欧芬所说，最终阴道内的温度上升到了43℃。大概和泡在有点热的浴池里差不多吧。", "はぁっ、はぁっ……なかなかやるじゃん……。確かにこれならクーヘンもハマっちゃうかもね……": "哈啊，哈啊……还挺能干的嘛……。确实，这样的话库亨也会迷上你的……", "正直、クーヘンがそこまでこちらに夢中になっているという自覚はないのだが、反論しても面倒になりそうだったので曖昧にうなずいておく。": "说实话，库亨并没有那么沉迷于我，但反驳的话会很麻烦，所以我就暧昧地点了点头。", "はぁっ……それにしても、こんなにわたしが熱くさせられるなんて……。ねえ、もうちょっと確かめてもいい……？": "哈啊……话说回来，我居然会这么热情……呐，再确认一下可以吗……？", "余熱が、咥えこんだままの肉棒を温めていて、その効果で少しずつ硬さを取り戻し始めているところだった。": "余热让含着的肉棒变暖，肉棒开始慢慢变硬。", "ぜひにと応じたのだが、次の瞬間――": "我答应了，但下一秒——", "うああああっ！？　や、やばっ、シーツに火が付いちゃったー！　熱くなりすぎちゃったんだっ、人間っ、消火、消火～っ！": "呜啊啊啊啊！？糟，糟糕，床单着火了！太热了，人类，灭火，灭火～！", "あまりに熱くなりすぎたせいか、シーツに引火してしまう。ちょっとしたボヤだったので、クッションで叩いてすぐに鎮火できたのだが……。": "因为太热了，床单着火了。因为只是小火灾，所以用靠垫拍打很快就灭了……", "２回戦はバスルームに場所を移したのだった。": "第二回合转移到浴室。"}