{"教会はここのようですね……迷える人々の懺悔をお聞きする時間まで、もう少し……": "教会好像就是这里了……距离倾听迷途羔羊们忏悔的时间，还有一点……", "デュランダル": "杜兰达尔", "その前に、少し懺悔室をきれいにしておきましょうか": "在那之前，先把忏悔室打扫一下吧", "そう言ったデュランダルが、部屋の小窓を磨こうとしたとき。": "杜兰达尔这么说着，正准备擦拭房间的小窗。", "あ、あら……？　んんぅっ……やだ、小窓にはまって……ぬ、抜けないっ……？": "啊，哎呀……？　嗯嗯……讨厌，卡在小窗里了……拔，拔不出来……？", "んっ、んんぅ～っ……！　だ、ダメ……このまま受付時間になっちゃう……": "嗯，嗯嗯～……！　不，不行……再这样下去，忏悔的时间就要到了……", "自らの身体を小窓から引き抜こうとするが、どうすることもできず。": "杜兰达尔试图把自己的身体从小窗里拔出来，但完全无能为力。", "懺悔室には町の人たちが次々とやって来る。": "镇上的人们一个接一个地来到了忏悔室。", "はぅぅっ……あ、あの、みなさん……こんなかっこうですみませぇん……": "哈呜呜……那，那个，各位……抱歉让您们看到我这副样子……", "つきましては、その……助けていただけると、嬉しいのですけど……": "所以，那个……如果能帮帮我，我会很高兴的……", "……おい、なんか尻があるぜ。他には誰もいない……": "……喂，好像有个屁股啊。里面没有其他人……", "男1": "男1", "これ、好き勝手してもいいってことだよな……？": "这就是说，我们可以随便玩弄了吧……？", "男2": "男2", "え！？　あ、あの、そんな……あっ、いやああぁぁっ！": "诶！？　那，那个，怎么这样……啊，不要啊啊啊啊！", "う、うぅぅっ……そちらに何人いるのでしょう……たくさんの息遣いが聞こえます……": "呜，呜呜呜……那边到底有多少人啊……我听到了好多呼吸声……", "お願いします、みなさんでわたくしを引っ張ってください……助けてください……": "求求您们了，大家一起把我拉出来吧……救救我吧……", "デュランダルからも、また男たちからも、壁の向こうは見えないというこの状況。": "无论是杜兰达尔还是男人们，都无法看到墙壁对面的情况。", "ははっ、ケツがなんか喋ってるぜ": "哈哈，凯兹好像在说什么呢", "男": "男人", "そ、そんな言い方、ひどい……う、うぅぅっ……": "这，这种说法，好过分……呜，呜呜呜……", "わたくしは……わたくしは天使様から使命を承って、この教会にやって来たのに……": "我……我明明是接受了天使大人的使命，才来到这所教会的……", "ん？　あんたカミサマから俺たちへの差し入れか？": "嗯？你是神明大人给我们的慰劳品吗？", "こりゃいいや。なら気兼ねなくヤレるってもんだ": "这可太好了。那我们就可以尽情地玩弄了", "ひうぅっ……！？　だ、誰ですか、今触ったの……？　あ、やっ、あぁんっ！": "咿呜呜……！？　刚，刚才碰我的人是谁……？　啊，呀，啊啊嗯！", "くうぅ……ぬ、抜けませんっ……ふぁぁっ、あ、はぁっ……んんぅっ……": "呜呜呜……拔，拔不出来……呼啊啊，啊，哈啊……嗯嗯呜……", "完全にハマってしまっているのだろう、押しても引いてもビクともしないデュランダル。": "杜兰达尔似乎完全卡住了，无论怎么推怎么拉都纹丝不动。", "へへへ……じゃあ、俺からいくぜ": "嘿嘿嘿……那，就从我开始吧", "え！？　あ、やああぁぁぁっ……！？　う、ウソ、入ってる……入ってるのですか……？": "诶！？　啊，呀啊啊啊啊啊……！？　不，不会吧，进来了……进来了吗……？", "そんなっ……どうして、そのようなこと……ん、はぁぁっ……あ、あうぅ……": "怎么会……为什么，要做这种事……嗯，哈啊啊……啊，啊呜呜……", "ペニスを一方的に挿入されて、デュランダルは身体を震わせる。": "阴茎被单方面地插入，杜兰达尔的身体颤抖了起来。", "一方、男たちからはその尻はさぞ蠱惑的に映っていることだろう。": "另一方面，从男人们的角度来看，她的屁股想必非常诱人吧。", "お願いします……は、早く抜いてください……んっ、はぁっ……はぁ……あ、あぁんっ……": "求求您了……快，快点拔出去吧……嗯，哈啊……哈啊……啊，啊啊嗯……", "どうしてだ？　あんた天使様の遣いなんだろ？": "为什么？　你不是天使大人的使者吗？", "なら俺らにもしっかりご奉仕しないと！": "那就要好好地侍奉我们才行啊！", "そ、そう……なのでしょうか……ん、くぅ……はうぅっ……": "是，是这样……吗……嗯，呜呜……哈呜呜……", "天使様は……わたくしに、それをお望みになっているのですか……？": "天使大人……是希望我，做这种事情吗……？", "わかんねえけど、きっとそうさ": "我也不知道，但肯定是这样的", "あ、ああぁっ……！　ん、くうぅっ……激しく、しないでくださいぃ……はぁぁっ……": "啊，啊啊啊……！　嗯，呜呜呜……请不要，这么激烈……哈啊啊……", "せめて、もう少し優しく……あ、やぁっ……んんぅっ！　あ、あぁぁっ！": "至少，再温柔一点……啊，呀啊……嗯嗯呜！　啊，啊啊啊！", "へへ、こりゃいいや。好き放題にさせてもらうぜ": "嘿嘿，这可真不错啊。那我就随心所欲地干了", "んくぅぅっ……ふ、深いですっ……ん、ぅっ、ひぐぅぅっ！　あ、はぁぁっ……": "嗯呜呜呜……好，好深……嗯，呜，咿呜呜呜！　啊，哈啊啊……", "わたくしの奥、ごつんごつんってノックされてます……ふぁ、ぁんっ……へあぁぁっ……": "在不停地，撞击着我的深处……呼啊，啊嗯……嘿啊啊啊……", "お、なんだ。感じてるのか？": "哦，怎么。有感觉了吗？", "違うっ……違いますぅっ……！　はぁっ……はぁっ……あぁ……": "不是……不是的……！　哈啊……哈啊……啊啊……", "名前も知らない行きずりの男――どころか、現在進行形で顔すらわからない相手に、勝手に犯されて感じるはずなんてない。": "被一个连名字都不知道的陌生男人——甚至现在连脸都看不到的人擅自侵犯，怎么可能会有感觉呢。", "そう信じているのに、自分の身体の内側から熱いものが溢れてくるような感覚を味わい、デュランダルは絶望と自己嫌悪に涙ぐむ。": "明明是这么坚信着的，但杜兰达尔却感受到了从自己身体内侧涌出的炽热，这让她在绝望和自我厌恶中流下了泪水。", "あ、あぁっ……こんなの、だめですっ、はぁっ、あぁっ……大体っ、お尻があるからって、穴があればなんでもいいんですかっ……！？": "啊，啊啊……这样子，不行的，哈啊，啊啊……再说，就算有屁股，有洞就可以随便插了吗……！？", "まさか。あんたが美人だからだよ": "当然不是。是因为你是个美女啊", "よくもそんなでまかせをっ、うっ、あぁうっ、顔なんてまったく見えていないでしょうっ……": "你这都是胡说八道，呜，啊啊呜，你根本就没看到我的脸吧……", "そいつは素人ってもんだ。声、喋り方、言葉の選び方でどんなタイプなのか想像はできる。あんた自身は潔癖そうだが、男から性的な目で見られることが多いだろ": "那是外行人才会说的话。从声音，说话方式，用词上就能想象出是什么样的人了。你本身虽然看起来有洁癖，但应该经常被男人用性的眼光看待吧", "それはっ……で、でも、だからって、こんなことを誰にでも許してるわけじゃっ、あっ、はぁっ、あんっ": "那是……但，但是，就算是这样，我也不是对谁都会允许这种事情的，啊，哈啊，啊嗯", "大体、下半身は丸出しなんだぞ。スタイルの良し悪しは明らかだ。そして何より――マンコは嘘をつかない": "再说，你下半身都露出来了。身材的好坏一目了然。而且最重要的是——小穴是不会说谎的", "な、なんですか、それぇっ！？　い、いやぁっ、あっ、わたくしの、大事なところっ、そんなふうにっ、あっ、突かないでぇっ": "你，你在说什么啊！？　不，不要，啊，不要对着，我的，重要的地方，那样，啊，顶啊", "あ、はぁっ、あっ、はげしっ……んっ、あっ、はぁんっ……！　ぐちゃぐちゃに、されてるぅ……っ": "啊，哈啊，啊，好激烈……嗯，啊，哈啊嗯……！　被弄得，乱七八糟了……", "男の言葉の意味はわからないが、確かに身体は理性とは別に男の律動に素直に反応してしまっている。": "虽然不明白男人在说什么，但身体确实和理性不同，对男人的律动做出了诚实的反应。", "わたくしは、そんな……んっ、くふぅぅっ……んううぅぅうぅっ……！": "我才没有……嗯，呜呜……嗯呜呜呜呜呜……！", "あ、ああぁっ……な、何か来る……来ちゃいますぅっ……んんうぅっ……！": "啊，啊啊……有，有什么要来了……要来了……嗯嗯呜呜……！", "あっ、んあぁっ、ああぁぁあああああぁぁぁぁっ！！": "啊，嗯啊，啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "絶頂させられたデュランダルは、その華奢な身体を二度三度と大きく震わせる。": "被弄到高潮的杜兰达尔，那纤细的身体一次又一次地剧烈颤抖。", "男はドロドロの白濁液をデュランダルの最奥へと吐き出した。": "男人将粘稠的白浊液体射进了杜兰达尔的最深处。", "ん、くぅぅんっ……で、出てる……熱いの、いっぱい……": "嗯，呜呜嗯……射，射出来了……好多，热热的……", "ふー、スッキリしたぜ。次は誰がヤる？": "呼——爽死了。下一个是谁？", "じゃあ俺！　で、その次がお前な": "那我来！然后下一个就轮到你了", "そんな……あ、うあぁぁ……解放しては、いただけないのですか……？": "怎么这样……啊，呜啊啊……就不能，放了我吗……？", "デュランダルの言葉は誰の耳にも届かない。": "杜兰达尔的话没有传进任何人的耳朵。", "男たちの欲望に飲まれた彼女にできるのは、嬌声を響かせることだけだった。": "被男人们的欲望吞噬的她，唯一能做的，就是发出娇喘声。"}