{"クロノスってば頭がかたすぎよ！": "克罗诺斯的脑袋太顽固了！", "ロージュ": "罗杰", "あんなに怒らなくても": "也不用那么生气吧", "ロル": "罗露", "おふたりとも、何かあったんですか？": "两位，发生什么事了吗？", "ピュルテ": "看板", "あっ、人間さんたちじゃない。ちょっと、ちょっと！　聞いてよー！": "啊，是人間君们。喂，喂！　听我说！", "クロノスってば理不尽なのよ": "克罗诺斯真是不讲理", "うん、ひどいの": "对，好过分", "もしかして、またお仕置きされたんですか……？": "难道，又被惩罚了吗……？", "別に、大したことはしてないのよ。私用でちょっと使ったくらい": "没什么大不了的。只是稍微用在私事上了", "でも、それは公私混同じゃあないの": "但是，那不是公私不分吗", "シンデレラ": "仙杜瑞拉", "あたしたちの能力はすごいんだから！それを使わないなんて宝の持ち腐れと一緒よ": "我们的能力很厉害的！不用的话，就和浪费宝物一样", "そう、時間を戻せるんだから": "对，因为能倒转时间", "人間さんは、オトギノクニの出身ではないですからね。これまでの旅で不思議な経験をしていても、未だにこういうことには慣れないそうです": "因为人間君不是童话之国出身的。虽然在至今为止的旅途中经历了不可思议的事情，但似乎还是不习惯这种事情", "確かに、おふたりの能力はＳＦみたいですし": "确实，你们俩的能力很科幻", "えすえふ？": "科幻？", "人間界の創作物ですよ。科学的な空想に基づいたお話なんです": "是人界的创作。是基于科学幻想的故事", "どう思う？　お姉ちゃん": "怎么想？　姐姐", "ピュルテの言うことはよく分からないけど": "我不是很懂看板说的", "あたしたちの能力はえすえふにも負けないんだから！": "我们的能力不会输给科幻的！", "例えば、具体的に何ができるのかしら。人間さんも頷いているけど、私もあなたたちの力のことは気になるわね": "比如说，具体能做到什么。人間君也在点头，我也很在意你们的能力呢", "こういうのはどう？": "这种怎么样？", "エラが二日酔いにならないように、お酒を飲む前まで時間を巻き戻してみるとか": "为了不让艾菈宿醉，把时间倒回到喝酒之前", "それは、すごいですが……。でも、ひとつだけ問題がありますよね": "那是很厉害……。但是，有一个问题", "問題なんてあるはずないわ。エラなら魅力的な提案だと思うでしょ？": "不会有问题的。艾菈觉得这是个很有魅力的提案吧？", "ええ、もちろんよ！確かにすごい能力だわ。ぜひ、検証してみたいわね": "是啊，当然了！确实是厉害的能力。请务必验证一下", "つまり、時間を巻き戻し続ければお酒が飲み放題ってわけね！二日酔いにならないなんて永久機関の完成じゃあないの！": "换句话说，只要持续倒转时间就能尽情喝酒了！不会宿醉不就是永动机的完成吗！", "とまあ、このように……。いくら、おふたりの能力が万能でも、シンデレラさんの場合、二日酔いになる未来を回避するのは難しいかと": "就像这样……。不管你们俩的能力有多万能，仙杜瑞拉小姐要回避宿醉的未来还是很困难的", "むううっ！": "唔唔唔！", "ロージュ、どうどう": "罗杰，冷静冷静", "人間たち、あたしたちの能力がすごいって分かってない！　驚かせてやりたいわ！": "人类们，还不明白我们的能力有多厉害！　我想让他们大吃一惊！", "ふと、姉妹の目の前を、いかにも気の弱そうな男たちが通りかかった。": "突然，一对看起来很软弱的男性从姐妹俩面前经过。", "ねえ、ちょっと童貞をからかってみない？": "姐姐，要不要调戏一下处男？", "それってえっちなこと？": "那是色色的事情吗？", "大丈夫よ。失敗しても時間を戻せば問題ないわ": "不用担心。就算失败了，只要倒转时间就没问题了", "……ねえ、お兄さんたち。あたしたちといいことしない？": "……喂，小哥。要不要和我们做点舒服的事情？", "こんなかわいい娘たちから逆ナンされるなんて！": "居然被这么可爱的女孩子搭讪了！", "村人１": "村民1", "男たちは嬉しそうに姉妹の後をついていく。": "男人们高兴地跟在姐妹俩后面。", "そして、町外れの廃墟についたところで……。": "然后，到了城外的废墟……。", "へへっ、尻軽ビッチ姉妹丼いただきま～す": "嘿嘿，轻浮婊子姐妹盖饭我开动了～", "村人２": "村民2", "な、なによ、こいつら！　だめだわ、時間を戻さなきゃ！": "这，这些家伙，搞什么啊！　不行，必须倒转时间！", "えっ、戻らない……？　もしかして、まだペナルティ期間……？": "咦，倒转不了……？　难道说，惩罚期间还没结束……？", "そんなっ！？　クロノスに能力が封じられたままってこと！？　ま、まずいわ……！": "怎么会！？　能力被克罗诺斯封印了！？　糟，糟糕了……！", "ロルとロージュは、シックスナインの体勢で拘束されていた。": "罗露和罗杰被绑成了69的姿势。", "あまりにも屈辱的な恰好に、ロージュは顔をこわばらせる。": "这姿势实在是太屈辱了，罗杰的脸都僵住了。", "は、離しなさいよ……この変態っ！お姉ちゃんに手をだしたら、許さないんだから！": "快，快放开我……你这个变态！要是你敢对姐姐出手，我绝对不会放过你的！", "拘束されてしまっては、言葉で抵抗するほかない。": "被绑住了，只能用语言来抵抗了。", "（ロージュのあそこ、目の前にある……。やめてって言わないといけないのに……）": "（罗杰的那里，就在眼前……。明明必须说不要的……）", "（どうしよう、目が離せない……。ピンク色で、綺麗な形してる）": "（怎么办，眼睛移不开……。粉红色的，形状很漂亮）", "ロルは、こんな状況にも関わらず、妹の女性器から目が離せない。": "罗露，即使在这种情况下，眼睛也离不开妹妹的女性器官。", "姉妹だから、一緒にシャワーを浴びることはあるが……。": "因为是姐妹，所以会一起洗澡……。", "そんなところを間近で見るのは初めてだった。": "但这是第一次在这么近的距离看到那里。", "そろそろ、やりますかー": "差不多该开始了", "ひうぅっ！　そ、それ……": "咿！　那，那个……", "段々と肉竿が顔に近づけられていく。": "肉棒渐渐靠近了脸。", "体勢のせいで、お互いが犯されるところをつぶさに見ることができる。": "因为姿势的原因，可以清楚地看到彼此被侵犯的地方。", "それが余計に、ふたりの恐怖を煽った。": "这反而更加煽动了两人的恐惧。", "男性器からは既に、濃縮されたイカの臭いが漂っていた。": "男性器官已经散发出浓缩的鱿鱼臭味。", "そして、先走りでぬらぬらとしたグロテスクな肉棒が、綺麗な縦スジにあてがわれた。": "然后，被先走液弄得湿漉漉的怪异肉棒，抵在了漂亮的纵缝上。", "こ、こわい……ロージュ、助けて……っ": "好，好可怕……罗杰，救我……", "ロルの懇願に、ロージュは我に返った。": "罗露的恳求，让罗杰回过神来。", "いつも、姉を守っていたのは……。": "一直以来，保护姐姐的都是……", "姉を守れるのは自分だけだという思いが過った。": "只有自己才能保护姐姐的想法掠过脑海。", "そうよ……あたしがお姉ちゃんを守らなくちゃ……。これ以上のことは、や、やめなさ――あっ、やぁ、あああっ！": "对啊……我必须保护姐姐……。不要再做，做，做这种事了——啊，呀，啊啊啊！", "剛直が、それぞれの膣に侵入し、強引に押しこむ動きで、ふたりの花弁を乱していく。": "硬物分别侵入了两人的阴道，强行插入的动作，搅乱了两人的花瓣。", "はい、挿入～！　おほっ、妹ちゃんのおまんこ……。ふわとろで、あったかいなあ……": "好，插入～！　哦，妹妹的小穴……。软绵绵的，好温暖啊……", "サイアク、気持ち悪い！　ぬ、抜きなさいよっ": "真是糟透了，好恶心！　快，快拔出来", "いやあっ！お股になんて入らないようっ……ん、んッ！く、くるしいの……っ、ひ、ぐぅっ……！": "不要！不要插进我的大腿……嗯，嗯！好，好难受……，咿，咕……！", "ロルの悲痛な叫びから、性経験の場数が少ないであろうことが明らかになるがそれはかえって、男たちの嗜虐心を刺激するだけだった。": "从罗露悲痛的叫声中，可以明显看出她几乎没有性经验，但这反而刺激了男人们的施虐心。", "ん、ふぐッ、あ、ぁんっ！お、お姉ちゃんを汚さないでっ！あたしが頑張るわ……だから、お姉ちゃんだけは許してよっ！": "嗯，呼咕，啊，啊嗯！不，不要玷污姐姐！我会努力的……所以，放过姐姐吧！", "美しい姉妹愛だね。けど、もうチンポ挿入ってるしなぁ": "美丽的姐妹爱啊。但是，鸡巴已经插进去了", "男たちが、恣意的な律動を開始する。": "男人们开始随意地律动。", "ふたつの白い姿態を乱暴に揺さぶった。": "粗暴地摇晃着两个白色的身体。", "あ、あ、あ……っ、は、ぎゅッ……！いやあっ、やめてえっ": "啊，啊，啊……，哈，呜……！不要，不要啊", "（あたし……お姉ちゃんを守れなかったわ……）": "（我……没能保护好姐姐……）", "ロージュの中で絶望が影を落とす。": "罗杰的心中充满了绝望。", "大切なものを汚された事実に打ちひしがれた。": "重要的东西被玷污的事实让她深受打击。", "ふたりの目の前で、切っ先が膣に突き立てられる。": "在她们的面前，刀尖刺入了阴道。", "あ、ふぅんっ、あ、あんっ……！そ、そんなに突かないで……": "啊，呼嗯，啊，啊嗯……！不，不要那么用力地插……", "捻じいれられた肉杭が、お腹を圧迫する。": "被强行插入的肉棒压迫着她的肚子。", "性感帯を刺激され――ロージュの尿道が、軽く潮を噴きあげた。": "性感带被刺激——罗杰的尿道轻轻地喷出了潮水。", "それは、ロルの顔にひっかかった。": "那喷到了罗露的脸上。", "あ、あうっ……ご、ごめんね……。お姉ちゃん、顔にかけちゃって……": "啊，啊呜……对，对不起……。姐姐，喷到你脸上了……", "う、ぶぅッ、うぅうっ！ロージュのなら、汚くないからぁ……": "呜，噗，呜呜呜！罗杰的，不脏……", "妹ちゃん、感じてるね。マンコの肉が、ぷるぷるしがみついてくるよ": "妹妹，你很有感觉啊。小穴的肉，紧紧地缠绕着我", "そ、そんなことないわ……": "没，没有那回事……", "（ロージュ、気持ち良いの？お股、あんなに広がって……男の人の咥えてるみたいに……）": "（罗杰，你很舒服吗？大腿，张得那么开……就像在含着男人一样……）", "男たちは、姉妹を犯し比べながら、興奮しているのか……。": "男人们一边侵犯着姐妹俩，一边比较着，似乎很兴奋……。", "抽挿をはやめていく。": "加快了抽插的速度。", "ふぅっ、ん、ふぅっ、はぁ、はぁっ……！ロージュ、わたしの身体、変……": "呼，嗯，呼，哈啊，哈啊……！罗杰，我的身体，好奇怪……", "ん、んっ、はぁ、あっ……！熱く疼いて、はあはあって息、荒くなっちゃってる": "嗯，嗯，哈啊，啊……！好热，好痒，哈啊哈啊，呼吸，变得好急促", "あ、ふぅっ、んあ、あああっ……っ！きちゃうっ、きちゃうよぉっ！": "啊，呼，嗯啊，啊啊啊……！要来了，要来了！", "あたしが、一緒よ……っ。だからっ、大丈夫……。ん、はぁっ、あぁああああああ！": "我也，一起……。所以，没事的……。嗯，哈啊，啊啊啊啊啊啊啊啊！", "同時、深々と肉棒が、隘路を穿った。": "同时，肉棒深深地，穿过了狭窄的通道。", "そのまま、勢いのまま種付けする。": "就这样，顺势播种。", "あ、はぁッ、あぁ、あ！おなか、ジンジンしてるぅっ！": "啊，哈啊，啊啊，啊！肚子，好麻！", "やぁ、あぁああああんっ！　イ……イクうぅうっ！お姉ちゃんのいやらしい姿を見てたら、あたしぃ……": "呀，啊啊啊啊啊啊嗯！　去……去了！看到姐姐淫荡的样子，我……", "もっ……だ、めぇえええぇぇっ": "已经……不行了啊啊啊啊啊啊", "ああああぁぁぁああぁぁ――っ！！": "啊啊啊啊啊啊啊啊啊啊啊——！！", "ロル&ロージュ": "罗露&罗杰", "ふたりは、絶頂の快楽に懊悩した。": "两人，因高潮的快乐而苦恼。", "倒錯的な状況に混乱しつつ、膣を締めあげ、精液を搾りとる。": "在错乱的状况下，混乱着，收紧阴道，榨取精液。", "せっかくだし、位置交代しようか": "机会难得，换一下位置吧", "やめて、抜かないで……。中に出したのがこぼれちゃうわ": "不要，不要拔出来……。射在里面的东西会流出来的", "しかし、ロージュの哀願もむなしく、肉竿が膣道から抜かれる。": "但是，罗杰的哀求也是徒劳，肉棒从阴道里拔了出来。", "栓を失い、溢れた白濁液が……ふたりの顔を淫らに彩った。": "失去了栓子，溢出的白浊液……淫荡地点缀了两人的脸。", "ロージュ……わ、わたし……": "罗杰……我，我……", "お姉ちゃん、ご、ごめんねっ！あたしが、あんなこと言ったから、こんなことに……": "姐姐，对，对不起！都怪我说了那种话，才会变成这样……", "ロージュは精液に塗れながら、後悔していた。": "罗杰浑身沾满精液，感到后悔。", "男たちに、大切な姉を汚されたことで、心が軋むのを感じる。": "重要的姐姐被男人们玷污，让她感到心痛。", "……その後、この出来事を忘れようとしたロージュだが、": "……之后，罗杰试图忘记这件事。", "強烈な性的快感は意識に刻みつけられ、容易には消えない。": "但强烈的性快感已经刻在她的意识中，无法轻易消除。", "そんな妹の想いなど知らず、ロルは無邪気に接してくるのだった。": "罗露不知道妹妹的想法，天真地对待她。"}