{"ふわー、けっこう深い森ですねぇ": "哇，這森林還挺深的呢", "ピュルテ": "看板", "この感じだと、辺りが暗くなるのも早そうね。今のうちに野営の準備を始めましょう": "看起來，天色很快就會變暗了。趁現在開始準備野營吧", "レーヴァテイン": "雷瓦汀", "薪は私が集めるから、ピュルテは寝床の用意をしてちょうだい": "我去收集柴火，看板你去準備睡鋪", "レーヴァテインさん、なんだか慣れてますね。すごく手際が良いです": "雷瓦汀小姐，你好像很熟練呢。動作非常麻利", "大したことじゃないわ。ずっと一人でこうやってきたから": "這沒什麼。我一直都是一個人這麼過來的", "む、貴君が火を起こすのか。大丈夫か、木で木を強く擦るんだぞ": "嗚，你要生火嗎。沒問題嗎，要用木頭用力地摩擦木頭哦", "リル": "莉露", "やれやれ……予想通り苦戦してるじゃないか": "真是的……果然如我所料，陷入了苦戰", "いいわよ、人間さん。火起こしも慣れているから私がやるわ――はい、これでいいかしら": "沒關係的，人類。我經常生火，就讓我來吧——好，這樣就可以了吧", "さすが、鮮やかな手付きだったな": "果然厲害，手法非常嫺熟呢", "焚き火を見るのが好きでね、たまに野営でなくても火を起こすくらいなの": "我喜歡看篝火，所以偶爾也會在不是野營的時候生火", "そうだったんですね。なんだか意外なご趣味です": "是這樣啊。真是意外的興趣呢", "ふふっ。やっと少しレーヴァテインさんのことを知ることができました": "嘿嘿。終於稍微瞭解雷瓦汀小姐了", "……話し過ぎたわね。忘れてくれて結構よ": "……說太多了。忘掉吧", "ん――この近くに魔物の群れがいるみたい。野営を襲われても面倒だし、私が片付けてくるわ": "嗯——這附近好像有魔物羣。要是野營被襲擊的話也很麻煩，我去收拾一下", "人間さん、ついて来なさい": "人類，跟我來", "手早く片付けて帰るとしましょう――はっ！": "趕快收拾完回去吧——哈！", "背後にもいるとは小賢しい……え、に、人間さん！？": "背後也有嗎，真會耍小聰明……誒，人，人類！？", "私を庇ったの？　馬鹿、こんな魔物にやられるはずないでしょう": "你保護了我？笨蛋，我怎麼可能被這種魔物幹掉", "…": "…", "ほら、片づけたわよ。まったく、弱いくせにムリして……": "看，收拾完了。真是的，明明很弱卻勉強自己……", "でも、ありがとう。誰かに庇われるのなんて初めてかも知れない": "但是，謝謝你。這可能是我第一次被別人保護", "お前が身体を張らなくても、私がなんとかしたのに……バカね": "你不用挺身而出，我也會想辦法的……真是笨蛋", "どこか心配するような口調で言いながら、レーヴァテインは介抱してくれる。": "雷瓦汀一邊用擔心的語氣說着，一邊照顧着我。", "そのとき、身体にある異変を感じた。": "這時，我感覺到了身體的異變。", "どうしたの人間、痛みが出た……？　もしできるなら、辛い箇所を指さして": "怎麼了人類，痛嗎……？　如果可以的話，指出你難受的地方", "症状を聞かれて、股間を指し示す。もちろんふざけているわけじゃない。": "被問到症狀，我指向股間。當然不是在開玩笑。", "ん……どうやらさっきの魔物、淫魔の一種だったようね": "嗯……看來剛纔的魔物，是淫魔的一種呢", "お前は今、性欲が異常に強くなってしまっている状態にあるはず": "你現在，應該處於性慾異常增強的狀態", "たしかに身体が熱く、じっとしているだけでどうにかなりそうだ。": "身體確實很熱，光是待著不動就感覺要受不了了。", "私のせいね……魔物に隙を見せたから、こんなことになった": "是我的錯呢……因爲對魔物露出破綻，才變成這樣", "仕方ないわね。お前の治療、私に任せてちょうだい": "沒辦法呢。你的治療，就交給我吧", "す、すごいわね……パンパンに張り詰めていて、見てるだけで痛そう……": "好，好厲害呢……脹得鼓鼓的，光是看着就感覺很痛……", "それにしても、さすがにこれは大きすぎないかしら……？　はぁっ……": "話說回來，這不會太大了嗎……？　哈啊……", "こちらのペニスを目の当たりにして、レーヴァテインは驚いている。": "看到我的陰莖，雷瓦汀很喫驚。", "ムリしなくてもいいんだよと伝えると。": "我告訴她不用勉強。", "だ、大丈夫よ。騎士に二言はないもの……んんっ……": "沒，沒事的。騎士不說二話……嗯嗯……", "それにしても、いくら治療のためとはいえ、まさか人間とこんな関係になってしまうなんて……": "話說回來，就算是爲了治療，沒想到會和人類變成這種關係……", "わからないものよね……ん、っ……はぁ……はぁっ……": "世事難料呢……嗯，唔……哈啊……哈啊……", "ペニスは今にも爆発してしまいそうなほどに張ってしまっている。": "陰莖現在也膨脹得快要爆炸了。", "苦しい……？　そうよね。こんなになっているんだもの……はぁっ……": "痛嗎……？也是呢。畢竟都變成這樣了……哈啊……", "待ってて……今、楽にしてあげる……んっ、くぅぅっ……": "等着……現在，就讓你舒服起來……嗯，咕唔唔……", "はあぁっ……んぁ、くぅ……は、入った……あ、はぁっ……大きすぎて、少しきついわね……んんっ、くぅ……ん、んぅっ……": "哈啊啊……嗯啊，咕唔……進，進來了……啊，哈啊……太大了，有點緊呢……嗯嗯，咕唔……嗯，嗯唔……", "レーヴァテインは表情を歪めているが、決して苦しそうではない。": "雷瓦汀的表情雖然扭曲，但絕對不是痛苦的樣子。", "むしろ、身体の奥が火照っているかのような面持ちだ。": "倒不如說，像是身體深處發燙的表情。", "んっ……勘違いしないでね、人間……はぁっ……はぁっ……あぁ……私は、感じているわけじゃないんだから……ん、くぅんっ……はぅ……": "嗯……不要誤會了，人類……哈啊……哈啊……啊啊……我，纔沒有感覺……嗯，咕唔嗯……哈唔……", "そうだろうかと思うが、口には出さないでおく。": "雖然覺得不是這樣，但還是不要說出來。", "これは、治療のようなもの……決して、ふしだらな感情はない……": "這是，類似治療的東西……絕對，沒有不檢點的感情……", "騎士として、何もしないわけにはいかなかったもの……ただ、それだけ……あ、あはぁぁっ……": "作爲騎士，不能什麼都不做……只是，這樣而已……啊，啊哈啊啊……", "そんなことを口にしながら、レーヴァテインは腰を動かしている。": "一邊說着這樣的話，雷瓦汀一邊動着腰。", "ヌルヌルと柔らかな秘肉にペニスが締め付けられて、射精衝動が高まってきた。": "陰莖被溼滑柔軟的祕肉緊緊包裹着，射精衝動高漲起來。", "なんだ、こういうのがいいの……？　ん、くぅっ……はぁ……ふあぁ……": "怎麼，這樣子就滿足了嗎……？嗯，咕唔……哈啊……呼啊啊……", "ん、んっ、ふあぁっ……はぁ……あくまで治療だけど……悪い気は、しないわね……": "嗯，嗯，呼啊啊……哈啊……雖然只是治療……但感覺，不壞呢……", "はぁあっ……！　お、奥まで届いてる……んんぅっ、や、ぁうっ……すごいわね、お前の……くぅんっ……や、あぅ……あぁっ、んんぅっ……！": "哈啊啊……！　到，到深處了……嗯嗯唔，呀，啊唔……好厲害呢，你的……咕唔嗯……呀，啊唔……啊啊，嗯嗯唔……！", "自らも快感を味わってしまうレーヴァテインを前に、こちらの下半身はそろそろ限界だった。": "在自己也品嚐着快感的雷瓦汀面前，我的下半身差不多到極限了。", "ん、んんぅっ……どうしたの……イキそうなの……？　いいわよ、たくさん出しなさい……": "嗯，嗯嗯唔……怎麼了……要去了嗎……？可以哦，盡情地射出來吧……", "くぅんっ……あぅ……はぁ……はあぁっ……わ、私の中に……ん、んんぅっ……来てぇっ……！": "咕唔嗯……啊唔……哈啊……哈啊啊……射，射到我的裏面……嗯，嗯嗯唔……來吧……！", "んんぅっ……！？　あ、ああぁっ、ふぁあぁぁっ……！": "嗯嗯唔……！？　啊，啊啊啊，呼啊啊啊啊……！", "出てるっ……熱いの、いっぱい……あ、ぁんっ、くふぅぅぅっ……！": "射出來了……熱熱的，好多……啊，啊嗯，咕呼唔唔唔……！", "絶頂に達したレーヴァテインは、ビクビクと身体を大きく痙攣させた。": "到達絕頂的雷瓦汀，身體大幅度地痙攣着。", "こちらもまた、ありったけの白濁液を彼女の奥へと放出する。": "我也將所有的白濁液射到她的裏面。", "ん、はぁっ……はぁ……ふふっ、たくさん出したわね……": "嗯，哈啊……哈啊……呵呵，射了好多呢……", "どう……？　私のナカ、気持ち良かったかしら……？": "怎麼樣……？我的裏面，舒服嗎……？", "微笑みを浮かべて訊いてくるレーヴァテインに頷く。": "我向微笑着詢問的雷瓦汀點了點頭。", "素直なのね、人間……そう言ってくれてありがとう": "你很誠實呢，人類……謝謝你這麼說", "喜んでもらえたなら、私も頑張った甲斐があったわ": "你高興的話，我的努力也值得了", "こちらを見て、少し嬉しそうに話すレーヴァテインだった。": "雷瓦汀看着我，有些高興地說道。"}