{"その日の夜、もっとハロウィンのことや、人間界のことを教えてほしいと": "那天晚上，捲紙來到旅館，希望我能教她更多關於萬聖節和人界的事情。", "宿にこよりが訪ねてきた。": "她希望我能教她更多關於萬聖節和人界的事情。", "このことはみなさんには内緒にしておいてください。ボクが俗物に興味を持ったなんて知られたら……": "這件事請不要告訴其他人。要是被大家知道我對俗事感興趣的話……", "こより": "捲紙", "知られても何も変らない？ええっ……いや、ダメですよ。きっとご主人にも軽蔑されてしまいます": "被知道了也不會有什麼改變？嗯……不，不行。主人肯定會鄙視我的", "もっと自分の心に素直になれ？　自身の欲望を解き放て？人間さんはなんと……甘美で危険な言葉をボクに囁くのでしょうか": "要我更坦率地面對自己的內心？要我釋放自己的慾望？人類啊……你對我耳語的這些話是多麼甜美而又危險啊", "今夜は人間さん、ボクは……もうひとりのボクとして、人間さんと向き合ってもよろしいでしょうか": "今晚，人類啊，我可以……作爲另一個我，和你坦誠相對嗎", "あ、あのぉ……、このような大胆な格好……あ、ああっ……んん！ボクは今まで一度もしたことが……は、恥ずかしいです": "那，那個……這麼大膽的打扮……啊，啊啊……嗯嗯！我從來沒有做過這種事……好，好害羞", "大きく広げた脚の真ん中に、ピンク色の秘部が鎮座している。": "在她大大張開的雙腿中間，粉紅色的祕部正坐鎮其中。", "少し手で弄ってやると、ビクっと身体を震わせるこより。": "我稍微用手撥弄了一下，捲紙的身體就猛地一顫。", "自分の秘部が弄ばれる様をじっと見つめている。": "她目不轉睛地注視着自己的祕部被玩弄的樣子。", "あ、あふぅっ……びらびらを、そんな、触らないでぇ……。恥ずかしくて、あのっ……ああ、だめです。自分を解き放つのはこんなに恥ずかしいなんてっ……んんっ！": "啊，啊呼……不要那樣，摸我的花瓣……太羞恥了，那個……啊啊，不行。沒想到解放自己是這麼羞恥的一件事……嗯嗯！", "脚を閉じようと身をよじるこよりを押さえつけ、もっと見せつけるようにクリトリスを親指の腹で擦りながら、陰唇を押し広げて指を膣の中へとねじこむ。": "我按住扭動着想要合上雙腿的捲紙，用拇指指腹摩擦着陰蒂讓她看得更清楚，同時掰開陰脣將手指插進陰道里。", "あ、ああ……人間さんの指が……ボクの、アソコに……。ああっ、んっ、え、あ、ああ、ゆっくり入れてくださいぃ……！": "啊，啊啊……人類的手指……插進了，我的那裏……。啊啊，嗯，誒，啊，啊啊，請慢一點……！", "引き締まった肉壁のトンネルは、うねりながら指を奥に飲み込んでいく。": "緊緻的肉壁一邊蠕動着，一邊將手指吞入深處。", "あまりにキツく、痛くはないかと訪ねてると……。": "因爲實在太緊了，我擔心她會不會覺得痛……。", "少し、痛いです……。でも、クリトリスが気持ちよくって……。あんっ……だんだん、奥の方も……んん、あんっ……、指がくねくねって動くと……き、気持ちい……い、ですぅ": "稍微，有點痛……。但是，陰蒂好舒服……。啊嗯……漸漸地，裏面也……嗯嗯，啊嗯……手指扭來扭去的……好，好舒服……啊", "こよりはクリトリスと、膣中を同時に攻められるのが好きらしい。": "捲紙似乎很喜歡陰蒂和陰道同時被進攻。", "固く勃起したクリトリスを激しく擦りながら、さらに膣の奥へと指を進め、コリコリとした部分、ポルチオを刺激してやる。": "我一邊激烈地摩擦着勃起的陰蒂，一邊將手指伸向陰道深處，刺激着硬硬的部分——子宮口。", "ひゃあああんっ！　あ、あああっ……そ、そこ、だめぇっ……。あ、き、気持ちいいぃっ……だめ、だめぇっ、変になっちゃう！": "呀啊啊啊嗯！ 啊，啊啊啊……那，那裏，不行……啊，好，好舒服……不行，不行，要變奇怪了！", "こよりの女陰は、白く粘り気のある愛液を垂れ流し始める。": "捲紙的女陰開始流出白色的粘稠愛液。", "あまりの液量に、親指が滑ってうまくクリトリスを愛撫できない。": "因爲愛液太多，拇指滑來滑去沒法好好愛撫陰蒂。", "しかし、そのヌメりでこよりの快感は増しているようだ。": "但是，這股溼滑似乎增加了捲紙的快感。", "ああああ～っ、すごいですぅ、すごいの、痺れちゃうのぉっ！クリトリス、びくびくってしちゃうう！　いやああんっ、だめぇっ！": "啊啊啊啊～好厲害，好厲害，要麻掉了！陰蒂一跳一跳的！ 不要啊啊嗯，不行！", "ヒクヒクとクリトリスと陰唇が痙攣しているのが見て取れる。": "可以看到陰蒂和陰脣都在一跳一跳地痙攣。", "こよりの腰が上下に動き、指を自分の感じるスポットへと導き出す。": "捲紙的腰上下動着，將手指引向自己有感覺的地方。", "そこをもっとぉ！　グリグリって攻めてほしのぉおお！指を激しく出し入れしながら、奥をグリグリってしてほしいいですぅ！": "再多弄弄那裏！ 我想要你用力進攻那裏啊啊啊！一邊激烈地抽插手指，一邊用力頂弄深處！", "具体的なおねだりまで出来るようになったこより。": "捲紙已經能說出具體的請求了。", "指のピストンを早め、お望み通りにポルチオを責める。": "我加快手指的活塞運動，如她所願地進攻子宮口。", "しかし、大量の愛液で指がふやけてしまいそうだ。": "但是，大量的愛液讓手指都泡漲了。", "あああ、腰が動いちゃうぅ！　こんなの、すごくいやらしくて……ボクがボクじゃなくなっていくみたい！……ああ、でも、すごく気持ちがいい！　もっと気持ちよくなりたい！": "啊啊啊，腰自己動起來了！ 這樣子，好下流……我好像要變得不像是我自己了！……啊啊，但是，好舒服！ 我想要變得更舒服！", "乳房への愛撫も丁寧にしてやりながら、膣壁を指で擦り、かき混ぜ、執拗にポルチオを指の腹で押し続ける。": "我一邊仔細地愛撫乳房，一邊用手指摩擦，攪動陰道壁，執拗地用指腹按壓子宮口。", "愛液のダムは崩壊寸前だ。": "愛液的水壩即將崩潰。", "ああ～っ！？　きます！　きちゃう！　なにかこみあげてくるぅっ！あっ、ああっ、ひゃ……はううぅんっ！　も、もうだめになっちゃううぅ！": "啊啊～！？ 來了！ 來了！ 有什麼要湧上來了！ 啊，啊啊，呀……哈嗚嗚嗚嗯！ 已，已經不行了！", "あうっ、あうあうぅっ……あああんっ！　だめぇーっ！くるくるくるくる！　きます！　出ます！　なにか出ちゃいますぅ！": "啊嗚，啊嗚啊嗚嗚……啊啊啊嗯！ 不行了——！ 來了來了來了來了！ 來了！ 要出來了！ 有什麼要出來了！", "出ます！　出ます！　ボクを、解放します！　あ、あ、あ、あ、あああああーっ！　イクううううううーっ！": "出來了！ 出來了！ 我要，解放了！ 啊，啊，啊，啊，啊啊啊啊啊——！ 要去了——！", "ふあぁああああぁぁぁぁ……っ！？": "呼啊啊啊啊啊啊啊啊啊啊……！？", "ビュルビュルと潮を吹くこよりの牝穴。": "捲紙的雌穴噴出了潮水。", "放出された液体は、放射状に飛び散り、周囲の床を濡らした。": "噴出的液體呈放射狀飛散，弄溼了周圍的地板。", "あっ……はぁ、はぁっ……で、出ちゃいました……。こんなにいっぱい……ボクの……恥ずかしいくらい、出しちゃいました": "啊……哈啊，哈啊……出，出來了……這麼多……我的……都噴出來了，好害羞", "とてもすっきりした気分です……。自分を解放することも、時には大切なのかもしれないですね": "現在感覺非常清爽……有時候，解放自己或許也很重要呢", "解放してみて思ったのですが、シンデレラさんのハロウィンパーティー、明日は参加してみようかと……": "在解放之後，我突然想到，明天要不要去參加仙杜瑞拉小姐的萬聖節派對呢……", "よかったらあの……一緒に行ってもらえないでしょうか、人間さん": "如果可以的話……能和我一起去嗎，人類君", "も、もちろんティンカさんもクレアさんも一緒にです！あ……そうか、クレアさんは出禁でしたね。でもボクがシンデレラさんに入れてくれるように頼んでみますよ": "當，當然了，汀可小姐和克蕾雅小姐也要一起去！啊……對了，克蕾雅小姐被禁止入場了呢。不過我會拜託仙杜瑞拉小姐讓她也一起參加的", "パーティーは、大勢の方が楽しいですからね……きっと": "派對這種東西，人越多就越開心嘛……一定是這樣的"}