{"ふむ……今ひとつ良くわからないな": "嗯……现在还不太清楚呢", "リル": "莉露", "どうしたの、何か気になるって顔ね": "怎么了，你看起来好像很在意什么", "レーヴァテイン": "雷瓦汀", "ああ。先ほど魔物が出たときに思ったことなんだが": "啊啊。刚才魔物出现的时候，我想到一件事", "レーヴァテインさんが一瞬で倒してくれたアレですね": "雷瓦汀小姐一瞬间就打倒了它呢", "ピュルテ": "看板", "そうだ。レーヴァテイン殿は魔物に全力で立ち向かっていた。そこに小生は疑問を感じる": "是的。雷瓦汀小姐全力面对魔物。对此，小生感到疑问", "レーヴァテイン殿ほどの剣士が、あの程度の敵にそこまでするものなのかと思ってな": "我想，像雷瓦汀小姐这样的剑士，有必要对那种程度的敌人做到那种地步吗", "人間さんも、たしかに楽勝だったかもとおっしゃってます": "人类君也说过，确实很轻松就赢了", "そうだろう？　あれだけ彼我の実力差があれば、窮鼠も猫を噛めはしないはずだ": "是吧？既然敌我实力差距那么大，就算是穷鼠也不会咬猫", "そうかも知れないわね。だけどわざわざ力を温存しておく必要もないでしょう？": "可能是这样吧。但是也没必要特意保留力量吧？", "肝心なときに仲間を救えないんじゃ、いくら力があったところで意味なんてないんだから": "如果在关键时刻无法拯救同伴，那无论有多少力量都没有意义", "レーヴァテインさんが救えないなんて、そんな……": "雷瓦汀小姐竟然会救不了……", "以前、そういうことがあったの。戦う機会もないままに敗戦したことがね": "以前，我曾经遇到过这种情况。在没有战斗机会的情况下就输掉了", "……なるほど、そうだったのか……。すまない、嫌なことを思い出させてしまったな": "……原来如此，是这样啊……抱歉，让你想起了不好的回忆", "気にしなくていいわ。私も大人げないとは思うもの": "不用在意。我也觉得自己很幼稚", "あのときは、自分へ向けられた歪んだ感情に気付けなかった……今も思い出したくない記憶よ": "那个时候，我没有注意到针对自己的扭曲感情……现在也还是不愿回想起来的记忆", "レーヴァテインさん……？": "雷瓦汀小姐……？", "誰しも過去にはいろいろあるということね。さあ、先を急ぎましょう": "每个人都有各种各样的过去。好了，我们快走吧", "これはレーヴァテインの昔話。": "这是雷瓦汀的往事。", "とある将軍に所有されている間、レーヴァテインは鉄格子付きの部屋に入れられていた。": "在被某个将军拥有的时候，雷瓦汀被关在了有铁栅栏的房间里。", "くっ……私をこんなところに閉じ込めて、どういうつもりなの……？": "咕……把我关在这种地方，到底想干什么……？", "早く戦場に出しなさい。いくらでも戦果を挙げてきてあげるから": "快点让我上战场。无论多少战果我都会拿回来的", "いいや、出さない。お前にはここで慰み者になってもらう": "不，我不让你去。我要让你在这里当慰安妇", "将軍": "将军", "どういうこと……？　私は武器よ、戦うのが使命なの": "什么意思……？我是武器，战斗是我的使命", "こうしている間にも、仲間たちの命が危機に晒されていること、知らないはずはないでしょう？": "在我被关在这里的时候，同伴们的生命也暴露在危险之中，你应该不会不知道吧？", "俺の所有物が偉そうな口をきくなよ。これからたっぷりと立場を分からせてやる": "你只是我的所有物，别给我摆出一副了不起的样子。接下来我会让你好好明白自己的立场", "く、ぅぅっ……な、何をするのっ……！？　あ、あぁっ、ふあぁっ……！": "咕，呜呜……你，你要干什么……！？　啊，啊啊，呼啊啊……！", "い、今すぐ止めなさい、こんなこと……んんぅっ、あ、ああぁっ……くぅっ……": "现，现在马上给我住手，这种事情……嗯嗯呜，啊，啊啊啊……咕呜……", "自由を奪われたレーヴァテインは、将軍に成す術もなく蹂躙されてしまう。": "被剥夺了自由的雷瓦汀，只能任由将军蹂躏。", "私の所有者には、もちろん忠義は尽くすつもりよ……ん、くぅっ……はぁ、んんっ……": "我当然会尽忠于我的所有者……嗯，咕呜……哈啊，嗯嗯……", "だけど、身体まで許すつもりはないわ……んんぅっ……はぁ……はぁ……くぅっ……": "但是，我不会连身体都献给你的……嗯嗯呜……哈啊……哈啊……咕呜……", "反抗的だな、まだ己の立場が分からないか？": "你还真敢反抗啊，还不明白自己的立场吗？", "立場というなら、私は騎士よ……それ以外の、何者でもないっ……ん、くぅぅっ……": "要说立场的话，我就是骑士……除此之外，什么都不是……嗯，咕呜呜……", "間違っても、籠の中の鳥のようなこと……はぁっ……あ、あぁっ、んんぅっ……": "即使搞错了，我也不会像笼中鸟一样……哈啊……啊，啊啊，嗯嗯呜……", "お前は俺の所有物だ": "你是我的所有物", "何も考えずに従っていればそれでいい": "什么都不用想，只要服从我就行了", "ふ、ふざけないで……こんなことを、しても……私の誇りまでは奪えない……": "别，别开玩笑了……就算你做这种事情……也夺不走我的尊严……", "早く、ここから出しなさいっ……あ、ああぁっ、はぁっ……": "快点，让我从这里出去……啊，啊啊啊，哈啊……", "そんな口をきいていられるのもここまでだ": "你还能这么嘴硬也只有现在了", "将軍はそう言って、レーヴァテインの奥深くまでペニスを捻じ込んでいく。": "将军这么说着，将肉棒插进了雷瓦汀的最深处。", "ううぅぅっ……！　あ、はぁっ……や、止めて……止めなさいっ……んあぁぁっ……！": "呜呜呜呜……！　啊，哈啊……住，住手……快住手……嗯啊啊啊……！", "そんなに、激しくされたら……ん、くぅんっ……あ、あぁっ、ふうぅぅっ……！": "这么，激烈的话……嗯，咕呜嗯……啊，啊啊，呼呜呜呜……！", "抵抗できないレーヴァテインに、屈強な将軍が容赦のない律動を加えていく。": "强壮的将军，对无法抵抗的雷瓦汀毫不留情地进行着活塞运动。", "あぅぅっ……私のナカ、いっぱいになってる……あ、んんぅっ……くうぅぅっ……！": "啊呜呜……我的里面，被填满了……啊，嗯嗯呜……咕呜呜呜……！", "んんっ……あ、あはぁっ……！　んんぅっ！　お願い、もっとゆっくり……や、あぁぁっ……": "嗯嗯……啊，啊哈啊……！　嗯嗯呜！　求你了，再慢一点……呀，啊啊啊……", "お前の頼みなど聞く義理はない": "我没义务听你的请求", "冷たく告げた将軍は、レーヴァテインの秘肉を思うさま蹂躙していく。": "冷淡地回答着的将军，尽情地蹂躏着雷瓦汀的秘肉。", "あああっ！　ダ、ダメ……力、入らなくなる……んっ、くぅぅっ……あ、はぁぁっ！": "啊啊啊！　不，不行……使不上力了……嗯，咕呜呜……啊，哈啊啊！", "ふん……力任せに犯されるのがそんなに良いか？　結局はただのメスということだな": "嗯……被这样强行侵犯就这么舒服吗？　结果你也不过是个雌性罢了", "くうっ……ど、どこまで愚弄するつもりなの……ん、んんぅぅぅっ、ふあぁっ……": "咕呜……你，你到底要愚弄我到什么地步……嗯，嗯嗯呜呜呜，呼啊啊……", "え……！？　うぁ、あぁぁっ……私の中で、まだ大きくなってる……？　んふぅぅっ……": "诶……！？　呜啊，啊啊啊……在我的里面，又变大了……？　嗯呼呜呜……", "そんな……そんなの、無理……あ、あぁんっ！　はぁっ、あ、ああぁぁっ！": "这样……这样，不行……啊，啊啊嗯！　哈啊，啊，啊啊啊啊！", "身勝手な律動に、レーヴァテインの性感は否応なく引き上げられていく。": "任性的律动，让雷瓦汀的性欲被强制性地提高。", "自らの意志とは無関係な快楽は、彼女に深い屈辱を刻む。": "与自己的意志无关的快乐，让她深深地感受到了屈辱。", "あ、あぁ……はぁぁっ……んっ……も、もう、限界……あ、はぁ、ああぁっ……": "啊，啊啊……哈啊啊……嗯……已，已经，到极限了……啊，哈啊，啊啊啊……", "そうか。ならば絶頂を許そう": "是吗。那我就允许你高潮吧", "っ……！　どこまで、愚弄すればっ……あ、ああぁぁっ！？　んんぅっ、や、あ、あぁぁっ！": "！　你到底，要愚弄我到什么地步……啊，啊啊啊啊！？　嗯嗯呜，呀，啊，啊啊啊！", "イ、イク……ぅっ、い、いやぁっ、イクううぅぅぅっ……！": "要，要去了……呜，不，不要，要去了呜呜呜呜呜……！", "あぁっ、あ、はあぁあああああぁぁぁぁっ……！": "啊啊，啊，哈啊啊啊啊啊啊啊啊啊啊啊……！", "絶頂に至らされたレーヴァテインは、その身体を二度三度と大きく跳ねさせる。": "被将军弄到高潮的雷瓦汀，身体一次又一次地大幅度跳动着。", "将軍の薄汚い精が彼女の最奥へと大量に放出された。": "将军的肮脏精液大量地射在了她的最深处。", "はぁ……あ、あぁっ……で、出てる……こんなにいっぱい……うぅ……": "哈啊……啊，啊啊……射，射出来了……这么多……呜呜……", "レーヴァテインの秘所から、放ったばかりの白濁液が溢れ出していた。": "雷瓦汀的秘处，溢出了刚刚射出来的白浊液。", "体力も、精神力も、今のレーヴァテインには残されていない。": "无论是体力还是精神力，现在的雷瓦汀都已经所剩无几了。", "う、うぅっ……こんなの、いや……ん、はぁっ……あぁ……": "呜，呜呜……我不要，这样……嗯，哈啊……啊啊……", "お願い……戦わせて……戦場に出させて……はぁ……はぁっ……": "求求你……让我战斗……让我上战场……哈啊……哈啊……", "意思を持った存在ではなく、モノとして扱われ。": "她不再是拥有意志的存在，而是被当作物品对待。", "レーヴァテインは絶望に涙を流すのだった。": "雷瓦汀流下了绝望的泪水。"}