{"相談はホレさんが予想したとおりになった。": "咨询的内容和荷雷先生预想的一样。", "プレテニさん、女性を前にすると緊張してしまうのは、やっぱドーテーのせいだと思うんです……！だから筆おろししてもらえませんか！": "假面tny小姐，我觉得在女性面前会紧张，果然是因为我是处男的缘故……！所以能请你帮我破处吗！", "純情男子": "纯情男子", "あらあら、やっぱりあなたは童貞さんだったのね？では、おちんちんを見せてもらえます～？": "啊啦啊啦，你果然是处男呢？那么，能让我看看你的小鸡鸡吗～？", "プレテニ": "假面tny", "村人ははい！と言って下半身をあらわにした。": "村民回答了一声“好的！”之后，就露出了下半身。", "肉棒はブン！　と音を立ててそそり勃った。": "肉棒“嘭！”地一声，高高地勃起了。", "あらあら、なかなかご立派なモノをお持ちなのね。でも、これだと～": "啊啦啊啦，你这东西还挺雄伟的呢。不过，这样的话～", "プレテニが次に取った行動は――": "假面tny接下来采取的行动是——", "ぷにぷに～、シコシコ～♪今のあなたにはこれが合ってる気がするの～": "我揉我揉～我撸我撸～♪我觉得现在的你更适合这种玩法呢～", "ああっ！　すごく気持ちいいですけど……どうして足なんですか？おまんこの方がいいんですけど……": "啊啊！虽然非常舒服……但为什么是用脚呢？我更想用小穴啊……", "それはね～、今のあなたがいきなり挿入したら、すぐにイッてしまうから～": "这是因为～要是现在就让你插入的话，你肯定会马上射出来的～", "初体験が即イキだったら、それがトラウマになって、あなたの今後の性生活は悲惨なものになってしまうのよ～。場合によっては、インポくんになってしまうかも～": "如果初体验就秒射的话，那会成为你的心理阴影，让你今后的性生活变得非常悲惨哦～根据情况不同，你甚至可能会变成阳痿呢～", "そこまで考えてくれてたなんて、プレテニさんに相談してよかったです": "假面tny小姐居然考虑得这么周到，找你咨询真是太好了", "いえいえ。わたしのまわりには童貞さんがいっぱい集まるから見ただけでわかるのよ～。コキコキ♪": "不不不。我身边聚集了很多处男，所以光是看一眼就能明白了哦～我撸我撸♪", "あはぁっ、そ、そこ感じます……！　何という足使い……！": "啊哈啊，那，那里好有感觉……！ 这脚法太厉害了……！", "いいわ、その悶え方～。おちんちんがぴくぴくしてる。こういうのはどうかしら？": "很好，你这扭动的样子～肉棒也在一抖一抖的。这样如何？", "プレテニは編み棒で敏感な亀頭をツンツン突いた。": "假面tny用棒针戳了戳敏感的龟头。", "編み棒の先端は尿道口をグリグリ捉えた。": "棒针的前端在尿道口上转来转去。", "いいっ……！　少し痛いけど心地いいっ……！オナニーでは得られない感触です……": "好爽……！ 虽然有点痛但好舒服……！这是自慰无法体会到的感觉……", "オナニーでは生のおっぱいも見られないわよね？どうかしら、わたしのおっぱい？": "自慰的时候可看不到真正的奶子吧？我的奶子怎么样？", "最高です……！　いやらしくて予想してたとおりです……！そのおっぱいでパイスリしてもらいたいです……！": "太棒了……！ 就像我想象中的那样淫荡……！ 我想用这奶子来手淫……！", "あらあら、欲張りさん。でもパイスリはまだ先のステップよ。他にもフェラとか楽しいことが待ってるから、あせらずについて来てね～": "哎呀哎呀，真是个贪心鬼。不过手淫还早着呢。还有口交之类的快乐在等着你呢，别着急，跟我来吧～", "はいっ！　一生ついていきます！": "好的！ 我会一辈子跟着你的！", "童貞キラー・プレテニ。": "处男杀手・假面tny。", "彼女の童貞を扱うテクニックは他に類をみなかった。そして──": "她对待处男的技巧是独一无二的。然后——", "ああっ、ああぁっ……！　プレテニさん、俺、もうっ……！": "啊啊，啊啊啊……！ 假面tny小姐，我，已经……！", "ほらほら、がんばって～。ここが我慢のしどころよ～。男の子はここを乗り越えて大人になっていくの～": "来嘛来嘛，加油～ 这时候就要忍住哦～ 男孩子就是要跨越这一关才能长大成人哦～", "はいっ、がんばります……！　ああっ、あくうっ……！": "好的，我会加油的……！ 啊啊，啊呜……！", "足コキの後は編み棒でツンツン♪　おちんちんのお口をグリグリ♪": "足交之后用棒针戳戳♪ 在肉棒的嘴巴上转转♪", "あはぁ……プレテニさん、俺のちんぽで楽しんでいませんか？": "啊哈……假面tny小姐，你是不是在用我的肉棒取乐？", "そんなことはないけど、あらあら、わたしも濡れて来たわ～。おパンツがビチョビチョよ～": "没有这回事啦，哎呀哎呀，我也湿了呢～ 内裤都湿透了～", "ああっ、プレテニさんの濡れ濡れパンティ……！いやらしいパンティ……！　はぁはぁ……": "啊啊，假面tny小姐的湿透内裤……！淫荡的内裤……！　哈啊哈啊……", "ちなみに、あなた、好きな女の子とかいないの～？": "顺便问一下，你有喜欢的女孩子吗～？", "好きな子はたくさんいましたけど、ことごとくフラれました……。フラれた時は妄想の中で思う存分犯してやるんです……": "我曾经有很多喜欢的女孩子，但全都被甩了……被甩的时候我都会在妄想中尽情侵犯她们……", "あらあら、それはいけないわ～。男女のことは素朴な純愛でなくっちゃ～": "哎呀哎呀，这可不行哦～男女之间的事情必须是纯粹的纯爱才行哦～", "すみません。反省してます……。ていうか、俺、そろそろマジでっ……！": "对不起，我会反省的……话说回来，我真的差不多要……！", "どれどれ？　確かにそんな感じね～。おちんちんが赤黒くて、ものすごく膨張してるわ～": "我看看？确实有这种感觉呢～肉棒变得又红又黑，膨胀得非常厉害呢～", "悶え苦しむ村人を観察しながら、プレテニは足や編み棒の動きを調節した。": "假面tny一边观察着痛苦挣扎的村民，一边调节着脚和棒针的动作。", "はううぅっ、あああっ、プレテニさん、俺、やっぱダメですっ……！": "哈呜呜呜，啊啊啊，假面tny小姐，我果然还是不行了……！", "そうなの～？　まあ、童貞さんにしてはがんばった方ね。ではイキなさい。そうら、どっぴゅ～ん♪": "是吗～？不过，以处男来说你已经很努力了。那就去吧。来吧，biubiu～♪", "あらあら、何という量なのでしょう？　まるで噴水みたい。見てるだけで、わたしもイッた気分よ～。あはぁ、ああぁっ……！": "哎呀哎呀，这量也太多了吧？简直就像喷泉一样。光是看着，我就有种高潮了的感觉呢～啊哈啊，啊啊啊……！", "プレテニはさらに足を激しく動かして射精を促した。": "假面tny更加激烈地动着脚，催促着射精。", "精液が飛び散り、プレテニの足をドロドロに濡らした。": "精液四处飞溅，把假面tny的脚弄得黏糊糊的。", "いいわ、いいわ～。真っ白で何て濃厚な精液なのかしら～。粘り気も臭いも最高よ～♪　ああん、はあぁ～ん♪": "好棒，好棒～这纯白的精液多么浓厚啊～粘性和气味都棒极了～♪ 啊啊嗯，哈啊啊～嗯♪", "はぁはぁ、やっと出し終わったみたいね～。ずいぶん溜まってたけど、オナ禁してたのかしら？": "哈啊哈啊，看来终于射完了呢～你好像积攒了很久，是禁欲了吗？", "いえ、オナニーは毎日してましたし、そんなことは……。きっとプレテニさんの足コキがすごかったんですよ": "不，我每天都有自慰，没那回事……一定是假面tny小姐的足交太厉害了", "あらあら、足でこんなになってしまうのだから本番だったら大変だったわね。わたしの見立ては正解だったわ～。わたし、おちんちんの専門家になれるかも～": "哎呀哎呀，光是用脚就变成这样了，要是正式上场可就不得了了呢。我的判断是正确的～说不定我能成为肉棒专家呢～"}