{"教会はここのようですね……迷える人々の懺悔をお聞きする時間まで、もう少し……": "教會好像就是這裏了……距離傾聽迷途羔羊們懺悔的時間，還有一點……", "デュランダル": "杜蘭達爾", "その前に、少し懺悔室をきれいにしておきましょうか": "在那之前，先把懺悔室打掃一下吧", "そう言ったデュランダルが、部屋の小窓を磨こうとしたとき。": "杜蘭達爾這麼說着，正準備擦拭房間的小窗。", "あ、あら……？　んんぅっ……やだ、小窓にはまって……ぬ、抜けないっ……？": "啊，哎呀……？　嗯嗯……討厭，卡在小窗裏了……拔，拔不出來……？", "んっ、んんぅ～っ……！　だ、ダメ……このまま受付時間になっちゃう……": "嗯，嗯嗯～……！　不，不行……再這樣下去，懺悔的時間就要到了……", "自らの身体を小窓から引き抜こうとするが、どうすることもできず。": "杜蘭達爾試圖把自己的身體從小窗裏拔出來，但完全無能爲力。", "懺悔室には町の人たちが次々とやって来る。": "鎮上的人們一個接一個地來到了懺悔室。", "はぅぅっ……あ、あの、みなさん……こんなかっこうですみませぇん……": "哈嗚嗚……那，那個，各位……抱歉讓您們看到我這副樣子……", "つきましては、その……助けていただけると、嬉しいのですけど……": "所以，那個……如果能幫幫我，我會很高興的……", "……おい、なんか尻があるぜ。他には誰もいない……": "……喂，好像有個屁股啊。裏面沒有其他人……", "男1": "男1", "これ、好き勝手してもいいってことだよな……？": "這就是說，我們可以隨便玩弄了吧……？", "男2": "男2", "え！？　あ、あの、そんな……あっ、いやああぁぁっ！": "誒！？　那，那個，怎麼這樣……啊，不要啊啊啊啊！", "う、うぅぅっ……そちらに何人いるのでしょう……たくさんの息遣いが聞こえます……": "嗚，嗚嗚嗚……那邊到底有多少人啊……我聽到了好多呼吸聲……", "お願いします、みなさんでわたくしを引っ張ってください……助けてください……": "求求您們了，大家一起把我拉出來吧……救救我吧……", "デュランダルからも、また男たちからも、壁の向こうは見えないというこの状況。": "無論是杜蘭達爾還是男人們，都無法看到牆壁對面的情況。", "ははっ、ケツがなんか喋ってるぜ": "哈哈，凱茲好像在說什麼呢", "男": "男人", "そ、そんな言い方、ひどい……う、うぅぅっ……": "這，這種說法，好過分……嗚，嗚嗚嗚……", "わたくしは……わたくしは天使様から使命を承って、この教会にやって来たのに……": "我……我明明是接受了天使大人的使命，纔來到這所教會的……", "ん？　あんたカミサマから俺たちへの差し入れか？": "嗯？你是神明大人給我們的慰勞品嗎？", "こりゃいいや。なら気兼ねなくヤレるってもんだ": "這可太好了。那我們就可以盡情地玩弄了", "ひうぅっ……！？　だ、誰ですか、今触ったの……？　あ、やっ、あぁんっ！": "咿嗚嗚……！？　剛，剛纔碰我的人是誰……？　啊，呀，啊啊嗯！", "くうぅ……ぬ、抜けませんっ……ふぁぁっ、あ、はぁっ……んんぅっ……": "嗚嗚嗚……拔，拔不出來……呼啊啊，啊，哈啊……嗯嗯嗚……", "完全にハマってしまっているのだろう、押しても引いてもビクともしないデュランダル。": "杜蘭達爾似乎完全卡住了，無論怎麼推怎麼拉都紋絲不動。", "へへへ……じゃあ、俺からいくぜ": "嘿嘿嘿……那，就從我開始吧", "え！？　あ、やああぁぁぁっ……！？　う、ウソ、入ってる……入ってるのですか……？": "誒！？　啊，呀啊啊啊啊啊……！？　不，不會吧，進來了……進來了嗎……？", "そんなっ……どうして、そのようなこと……ん、はぁぁっ……あ、あうぅ……": "怎麼會……爲什麼，要做這種事……嗯，哈啊啊……啊，啊嗚嗚……", "ペニスを一方的に挿入されて、デュランダルは身体を震わせる。": "陰莖被單方面地插入，杜蘭達爾的身體顫抖了起來。", "一方、男たちからはその尻はさぞ蠱惑的に映っていることだろう。": "另一方面，從男人們的角度來看，她的屁股想必非常誘人吧。", "お願いします……は、早く抜いてください……んっ、はぁっ……はぁ……あ、あぁんっ……": "求求您了……快，快點拔出去吧……嗯，哈啊……哈啊……啊，啊啊嗯……", "どうしてだ？　あんた天使様の遣いなんだろ？": "爲什麼？　你不是天使大人的使者嗎？", "なら俺らにもしっかりご奉仕しないと！": "那就要好好地侍奉我們纔行啊！", "そ、そう……なのでしょうか……ん、くぅ……はうぅっ……": "是，是這樣……嗎……嗯，嗚嗚……哈嗚嗚……", "天使様は……わたくしに、それをお望みになっているのですか……？": "天使大人……是希望我，做這種事情嗎……？", "わかんねえけど、きっとそうさ": "我也不知道，但肯定是這樣的", "あ、ああぁっ……！　ん、くうぅっ……激しく、しないでくださいぃ……はぁぁっ……": "啊，啊啊啊……！　嗯，嗚嗚嗚……請不要，這麼激烈……哈啊啊……", "せめて、もう少し優しく……あ、やぁっ……んんぅっ！　あ、あぁぁっ！": "至少，再溫柔一點……啊，呀啊……嗯嗯嗚！　啊，啊啊啊！", "へへ、こりゃいいや。好き放題にさせてもらうぜ": "嘿嘿，這可真不錯啊。那我就隨心所欲地幹了", "んくぅぅっ……ふ、深いですっ……ん、ぅっ、ひぐぅぅっ！　あ、はぁぁっ……": "嗯嗚嗚嗚……好，好深……嗯，嗚，咿嗚嗚嗚！　啊，哈啊啊……", "わたくしの奥、ごつんごつんってノックされてます……ふぁ、ぁんっ……へあぁぁっ……": "在不停地，撞擊着我的深處……呼啊，啊嗯……嘿啊啊啊……", "お、なんだ。感じてるのか？": "哦，怎麼。有感覺了嗎？", "違うっ……違いますぅっ……！　はぁっ……はぁっ……あぁ……": "不是……不是的……！　哈啊……哈啊……啊啊……", "名前も知らない行きずりの男――どころか、現在進行形で顔すらわからない相手に、勝手に犯されて感じるはずなんてない。": "被一個連名字都不知道的陌生男人——甚至現在連臉都看不到的人擅自侵犯，怎麼可能會有感覺呢。", "そう信じているのに、自分の身体の内側から熱いものが溢れてくるような感覚を味わい、デュランダルは絶望と自己嫌悪に涙ぐむ。": "明明是這麼堅信着的，但杜蘭達爾卻感受到了從自己身體內側湧出的熾熱，這讓她在絕望和自我厭惡中流下了淚水。", "あ、あぁっ……こんなの、だめですっ、はぁっ、あぁっ……大体っ、お尻があるからって、穴があればなんでもいいんですかっ……！？": "啊，啊啊……這樣子，不行的，哈啊，啊啊……再說，就算有屁股，有洞就可以隨便插了嗎……！？", "まさか。あんたが美人だからだよ": "當然不是。是因爲你是個美女啊", "よくもそんなでまかせをっ、うっ、あぁうっ、顔なんてまったく見えていないでしょうっ……": "你這都是胡說八道，嗚，啊啊嗚，你根本就沒看到我的臉吧……", "そいつは素人ってもんだ。声、喋り方、言葉の選び方でどんなタイプなのか想像はできる。あんた自身は潔癖そうだが、男から性的な目で見られることが多いだろ": "那是外行人才會說的話。從聲音，說話方式，用詞上就能想象出是什麼樣的人了。你本身雖然看起來有潔癖，但應該經常被男人用性的眼光看待吧", "それはっ……で、でも、だからって、こんなことを誰にでも許してるわけじゃっ、あっ、はぁっ、あんっ": "那是……但，但是，就算是這樣，我也不是對誰都會允許這種事情的，啊，哈啊，啊嗯", "大体、下半身は丸出しなんだぞ。スタイルの良し悪しは明らかだ。そして何より――マンコは嘘をつかない": "再說，你下半身都露出來了。身材的好壞一目瞭然。而且最重要的是——小穴是不會說謊的", "な、なんですか、それぇっ！？　い、いやぁっ、あっ、わたくしの、大事なところっ、そんなふうにっ、あっ、突かないでぇっ": "你，你在說什麼啊！？　不，不要，啊，不要對着，我的，重要的地方，那樣，啊，頂啊", "あ、はぁっ、あっ、はげしっ……んっ、あっ、はぁんっ……！　ぐちゃぐちゃに、されてるぅ……っ": "啊，哈啊，啊，好激烈……嗯，啊，哈啊嗯……！　被弄得，亂七八糟了……", "男の言葉の意味はわからないが、確かに身体は理性とは別に男の律動に素直に反応してしまっている。": "雖然不明白男人在說什麼，但身體確實和理性不同，對男人的律動做出了誠實的反應。", "わたくしは、そんな……んっ、くふぅぅっ……んううぅぅうぅっ……！": "我纔沒有……嗯，嗚嗚……嗯嗚嗚嗚嗚嗚……！", "あ、ああぁっ……な、何か来る……来ちゃいますぅっ……んんうぅっ……！": "啊，啊啊……有，有什麼要來了……要來了……嗯嗯嗚嗚……！", "あっ、んあぁっ、ああぁぁあああああぁぁぁぁっ！！": "啊，嗯啊，啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "絶頂させられたデュランダルは、その華奢な身体を二度三度と大きく震わせる。": "被弄到高潮的杜蘭達爾，那纖細的身體一次又一次地劇烈顫抖。", "男はドロドロの白濁液をデュランダルの最奥へと吐き出した。": "男人將粘稠的白濁液體射進了杜蘭達爾的最深處。", "ん、くぅぅんっ……で、出てる……熱いの、いっぱい……": "嗯，嗚嗚嗯……射，射出來了……好多，熱熱的……", "ふー、スッキリしたぜ。次は誰がヤる？": "呼——爽死了。下一個是誰？", "じゃあ俺！　で、その次がお前な": "那我來！然後下一個就輪到你了", "そんな……あ、うあぁぁ……解放しては、いただけないのですか……？": "怎麼這樣……啊，嗚啊啊……就不能，放了我嗎……？", "デュランダルの言葉は誰の耳にも届かない。": "杜蘭達爾的話沒有傳進任何人的耳朵。", "男たちの欲望に飲まれた彼女にできるのは、嬌声を響かせることだけだった。": "被男人們的慾望吞噬的她，唯一能做的，就是發出嬌喘聲。"}