{"えー。あたしに帰ってほしくないなら、楽しませてよ？こんな楽しいんだ！　って思ったら帰んないかも": "哎～既然不希望我回去，那就讓我好好享受一下吧？要是覺得“原來這麼開心！”的話，我說不定就不會回去了哦", "織田信長": "織田信長", "あまりにも四条がまごついているので、つい信長はからかってしまう。": "由於四條表現得太過慌張，信長忍不住調侃了她一下。", "期待してもいい？　四条のおもてなしってやつ": "我可以期待一下嗎？四條的款待", "おもてなし……": "款待……", "四条": "四條", "そんなに難しく考えなくていいってば。四条にできることをすればいいんだからさ": "不用想得那麼複雜啦。只要做四條力所能及的事情就行了", "ややあって、四条は、遠慮がちに口を開いた。": "過了一會兒，四條有些顧慮地開口了。", "あのぉ……そういう本で読んだんですけど……。女の子同士でもえっちって気持ち良いみたいですよ……？": "那個……我曾經在書上看過……女孩子之間做愛好像也很舒服哦……？", "四条は……信長さんのおまんこ、舐めたいです……": "四條……想舔信長小姐的小穴……", "（えー！？　いや、そうはならないでしょ……。けど、面白そうだし、気持ち良いならいっか）": "（誒！？ 不，應該不會吧……不過，感覺好像很有趣，如果舒服的話也不錯）", "（信長さんの、おまんこ……わたしの目の前にあります……）": "（信長小姐的小穴……就在我眼前……）", "四条は、女性器を前に緊張していた。": "四條面對女性生殖器顯得有些緊張。", "本人の言葉通り、女性同士の行為についても卑猥な書物で読んで知識としては持っていた。": "正如她本人所說，她通過閱讀猥褻書籍，已經掌握了關於女性之間行爲的知識。", "だが、四条自身、控えめな性格ということもあり、まさか、自分が当事者になるとは思ってもみなかった。": "但是，由於四條的性格比較保守，她從未想過自己會成爲當事者。", "そんな四条の戸惑いを信長は、別の意味で解釈していたらしい。": "信長似乎從另一個角度解釋了四條的困惑。", "あー、一応……。さっき、おしっこしたばかりだから、漏らさないとは思うけど": "啊——姑且……我剛剛纔尿過，應該不會漏出來吧", "（ということは、信長さんは……おしっこをしたばかり……！？）": "（也就是說，信長小姐……剛剛纔尿過……！？）", "アンモニアと下着で蒸れた女陰の淫臭が鼻先を掠めた。": "氨氣和內衣悶出的女陰淫臭掠過鼻尖。", "（わたし……ちょっと、えっちな気分になって……ますね……。こんなことを知られたら、信長さんに恥ずかしい子って思われるかも。でも――）": "（我……感覺……有點興奮起來了……要是被信長小姐知道的話，她可能會覺得我是個下流的女孩吧。但是——）", "（おしっこをしたばかりのおまんこを舐めるなんて……。あんまりにも……その……）": "（舔剛尿過的小穴什麼的……實在是太……那個……）", "ずっと黙ってるけど……。てか、嫌だったらやめていいんだからね？": "你一直不說話……要是不喜歡的話，可以不用做的哦？", "やっぱ、女の子同士でこういうことすんのってさ。なんか、イケナイ感じするし、抵抗あるでしょ": "女孩子之間做這種事情，感覺還是有點不對勁，你應該也會有牴觸吧", "あ、あのっ……！": "那，那個……！", "わたし……四条は……信長さんのこと……。お、お慕い……してます……ずっと……": "我……四條……對信長小姐……一直……很，很仰慕……", "つい、弾みで言ってしまった。": "一不小心就說出來了。", "そっか。あたしのこと、好きなんだ……？なら、おまんこにキスしてよ。どのくらい、好きなのか行動で示してみて？": "是嗎。你喜歡我啊……？那就親吻我的小穴吧。用行動來表示你有多喜歡我吧？", "女性同士でオーラルセックスをするという背徳的な行為に、既にふたりとも理性のタガが外れていた。": "在女性之間進行口交這種背德的行爲，已經讓兩人都失去了理智。", "四条は、遠慮がちに淫核にキスをした。": "四條小心翼翼地吻了吻陰蒂。", "ふぁ……い……っ、ん、ちゅっ、ちゅ……！は、あっ……ン……四条の気持ち、伝わりましたか……？": "呼啊……嗯……嗯，啾，啾……！哈，啊……嗯……四條的心意，有傳達給你嗎……？", "ん……あんた、エロすぎ。そのまま舐めてくれる？": "嗯……你太色了。能就這樣舔下去嗎？", "もちろんですぅ……ン、れろっ、ちゅ、ぷッ、ちゅっ、れろっ": "當然了……嗯，咧咯，啾，噗，啾，咧咯", "四条は、縦スジに舌を這わせた。": "四條用舌頭舔舐着陰脣。", "信長もこのシチュエーションに興奮しているのか。": "信長也對這種場景感到興奮了嗎。", "割れ目が、赤らみ……開きかかっている。膣口から愛液が滴っていた。": "裂縫微微發紅……微微張開。愛液從陰道口滴落。", "あの……クリちゃんの皮、剥きますね……っ、はむっ": "那個……我要把陰蒂的包皮剝開了哦……哈唔", "口唇で、薄皮を挟むと、ぷりぷりの肉真珠を剥き出しにする。": "用嘴脣夾住包皮，將飽滿的肉芽露了出來。", "そのまま、唾液を塗布するように舌を遣ったり、熱い口腔で、卑猥な突起を吸いあげたりした。": "然後，像是要塗上唾液一樣用舌頭舔舐，又用溫熱的口腔吮吸着猥褻的突起。", "あ……ふぅ、うぅうううううんっ！クリ責め、やばいからぁ……ガチでクるぅ……っ！": "啊……呼，嗚嗚嗚嗚嗚嗚嗚嗯！玩弄陰蒂，太刺激了……真的好舒服……！", "えへへぇ……クリちゃん、気持ち良いですよね……。四条もクリオナ好きなんですぅ……ちゅぱっ、ちゅうぅうううっ！": "呃嘿嘿……陰蒂，很舒服吧……四條也喜歡舔陰蒂呢……啾啪，啾嗚嗚嗚嗚嗚！", "はちきれそうなメスチンポが、口腔の中で快楽にのたうつ。": "快要脹破的雌性雞巴，在口腔中因快感而扭動着。", "四条は、愛おしそうにそこをしゃぶった後……。": "四條憐愛地吸吮着那裏之後……", "おまんこの浅いところも……。きっと、気持ち良いですからぁ……ぺろぺろしますね……く、ぷぷっ！": "小穴的淺處……肯定也很舒服吧……我來舔舔看……咕，噗噗！", "あっ……はぁッ、んぐ、ぐーっ！？四条のベロがっ……おまんこのナカでうねうねして……": "啊……哈啊，嗯咕，咕——！？四條的舌頭……在小穴裏面扭來扭去……", "んぢゅぷッ、ぢゅるるっ、ちゅ……ぱ……ッ！おまんこのお肉が……四条の舌、きゅうきゅうって締め付けてきます……": "嗯啾噗，啾嚕嚕，啾……啪……！小穴的肉……緊緊地纏住了四條的舌頭……", "ふぁ……あぁ、あああーっ！　し、四条っ……！": "呼啊……啊啊，啊啊啊——！四，四條……！", "すっかり、四条はクンニに没頭している。": "四條已經完全沉浸在舔穴中了。", "肉厚の舌で膣の隘路を堀削し、また機を見て陰核を愛撫する。": "用厚實的舌頭挖掘陰道的狹窄處，又找機會愛撫陰蒂。", "く、すっ……あんたってば、がっついた雌犬みたい……。必死におまんこ、舐めて……ん、はぁっ、ああ、ああああっ！": "咕，嘶……你啊，就像一頭飢渴的母狗一樣……拼命地舔着小穴……嗯，哈啊，啊啊，啊啊啊啊！", "だって……信長さんの感じている声、魅力的なので……。四条は信長さん専用の舐め犬なんですぅ……！おまんこ、ぺろぺろすきぃ……っ": "因爲……信長小姐發出的聲音，太有魅力了……四條是信長小姐專用的舔穴狗……！我喜歡舔小穴……", "四条は、淫らな水音をたてて、口淫に耽った。": "四條發出淫蕩的水聲，沉迷於口交中。", "オーラルセックスをしながら、はしたなく股を濡らしている。": "一邊進行口交，一邊下流地弄溼了胯下。", "じゃ、あたしのこと……満足させて？　イかせて？": "那麼，讓我……滿足吧？讓我高潮吧？", "はい、頑張りますっ……！すっかり、信長さんのお豆さん、コリコリですね……？いっぱい、感じてください、ン、あむっ♪": "好的，我會努力的……！信長小姐的豆豆，已經硬邦邦了呢……？請盡情地感受吧，嗯，啊唔♪", "四条は、肥大したエロ突起を甘噛みした。": "四條輕咬着肥大的淫蕩突起。", "ひ、あぁッ、あぁ、あぁああああああっ！イクッ、イクイクッ、レズクンニでイクうぅううう！": "噫，啊啊，啊啊，啊啊啊啊啊啊啊啊！去了，去了去了，要被舔穴舔到高潮了嗚嗚嗚嗚！", "信長が、絶頂すると同時、尿道が痙攣。": "在信長達到高潮的同時，尿道痙攣了。", "四条の顔面に大量の潮を噴射した。": "大量的潮水噴射在四條的臉上。", "んふふ……っ、四条、上手にイかせられましたか……けふっ、けほっ……": "嗯呵呵……四條，有讓你舒服地高潮嗎……咳咳，咳咳……", "顔面で潮を受けとめることになり、四条は噎せてしまう。": "臉上被潮水噴了一臉，四條嗆到了。", "すっかり、顔がびしょびしょだ。": "整張臉都溼透了。", "信長さんの……お潮顔射……う、うれしいですぅ……っ！とても、胸がドキドキして……。頭の中、信長さんのことでいっぱいになっちゃいましたぁ……": "信長小姐的……潮水顏射……我，我好開心……！心跳得好快……。腦子裏，全都是信長小姐了……", "四条は健気に言い募るが、その目は物欲しげだ。": "四條雖然堅強地這麼說，但眼神卻充滿了渴望。", "あの、四条……ご奉仕しますからぁ……！もっと、えっちなこと、シたいですぅっ": "那個，四條……我會好好侍奉你的……！我還想，做更多色色的事情", "実は、四条も興奮していた。もう欲望に歯止めがきかないのだ。": "其實，四條也很興奮。已經無法抑制自己的慾望了。", "四条はかわいいなぁ……": "四條好可愛啊……", "今度は、クチにキスできる？あと、あたしのこと、今はきっちゃんって呼んでいいよ？": "這次，能親嘴嗎？還有，現在你可以叫我小織哦？", "う、うれしいですぅ……き、きっちゃあん……ん、ちゅっ": "我，我好開心……小，小織……嗯，啾", "そして、ふたりは口づけをした。": "然後，兩人接吻了。", "女の子の唇の感触がやわらかいことに、驚き……。": "女孩子的嘴脣觸感好柔軟，讓我很驚訝……。", "四条は、うっとりとした。": "四條一臉陶醉。"}