{"ふわー、けっこう深い森ですねぇ": "哇，这森林还挺深的呢", "ピュルテ": "看板", "この感じだと、辺りが暗くなるのも早そうね。今のうちに野営の準備を始めましょう": "看起来，天色很快就会变暗了。趁现在开始准备野营吧", "レーヴァテイン": "雷瓦汀", "薪は私が集めるから、ピュルテは寝床の用意をしてちょうだい": "我去收集柴火，看板你去准备睡铺", "レーヴァテインさん、なんだか慣れてますね。すごく手際が良いです": "雷瓦汀小姐，你好像很熟练呢。动作非常麻利", "大したことじゃないわ。ずっと一人でこうやってきたから": "这没什么。我一直都是一个人这么过来的", "む、貴君が火を起こすのか。大丈夫か、木で木を強く擦るんだぞ": "呜，你要生火吗。没问题吗，要用木头用力地摩擦木头哦", "リル": "莉露", "やれやれ……予想通り苦戦してるじゃないか": "真是的……果然如我所料，陷入了苦战", "いいわよ、人間さん。火起こしも慣れているから私がやるわ――はい、これでいいかしら": "没关系的，人类。我经常生火，就让我来吧——好，这样就可以了吧", "さすが、鮮やかな手付きだったな": "果然厉害，手法非常娴熟呢", "焚き火を見るのが好きでね、たまに野営でなくても火を起こすくらいなの": "我喜欢看篝火，所以偶尔也会在不是野营的时候生火", "そうだったんですね。なんだか意外なご趣味です": "是这样啊。真是意外的兴趣呢", "ふふっ。やっと少しレーヴァテインさんのことを知ることができました": "嘿嘿。终于稍微了解雷瓦汀小姐了", "……話し過ぎたわね。忘れてくれて結構よ": "……说太多了。忘掉吧", "ん――この近くに魔物の群れがいるみたい。野営を襲われても面倒だし、私が片付けてくるわ": "嗯——这附近好像有魔物群。要是野营被袭击的话也很麻烦，我去收拾一下", "人間さん、ついて来なさい": "人类，跟我来", "手早く片付けて帰るとしましょう――はっ！": "赶快收拾完回去吧——哈！", "背後にもいるとは小賢しい……え、に、人間さん！？": "背后也有吗，真会耍小聪明……诶，人，人类！？", "私を庇ったの？　馬鹿、こんな魔物にやられるはずないでしょう": "你保护了我？笨蛋，我怎么可能被这种魔物干掉", "…": "…", "ほら、片づけたわよ。まったく、弱いくせにムリして……": "看，收拾完了。真是的，明明很弱却勉强自己……", "でも、ありがとう。誰かに庇われるのなんて初めてかも知れない": "但是，谢谢你。这可能是我第一次被别人保护", "お前が身体を張らなくても、私がなんとかしたのに……バカね": "你不用挺身而出，我也会想办法的……真是笨蛋", "どこか心配するような口調で言いながら、レーヴァテインは介抱してくれる。": "雷瓦汀一边用担心的语气说着，一边照顾着我。", "そのとき、身体にある異変を感じた。": "这时，我感觉到了身体的异变。", "どうしたの人間、痛みが出た……？　もしできるなら、辛い箇所を指さして": "怎么了人类，痛吗……？　如果可以的话，指出你难受的地方", "症状を聞かれて、股間を指し示す。もちろんふざけているわけじゃない。": "被问到症状，我指向股间。当然不是在开玩笑。", "ん……どうやらさっきの魔物、淫魔の一種だったようね": "嗯……看来刚才的魔物，是淫魔的一种呢", "お前は今、性欲が異常に強くなってしまっている状態にあるはず": "你现在，应该处于性欲异常增强的状态", "たしかに身体が熱く、じっとしているだけでどうにかなりそうだ。": "身体确实很热，光是呆着不动就感觉要受不了了。", "私のせいね……魔物に隙を見せたから、こんなことになった": "是我的错呢……因为对魔物露出破绽，才变成这样", "仕方ないわね。お前の治療、私に任せてちょうだい": "没办法呢。你的治疗，就交给我吧", "す、すごいわね……パンパンに張り詰めていて、見てるだけで痛そう……": "好，好厉害呢……胀得鼓鼓的，光是看着就感觉很痛……", "それにしても、さすがにこれは大きすぎないかしら……？　はぁっ……": "话说回来，这不会太大了吗……？　哈啊……", "こちらのペニスを目の当たりにして、レーヴァテインは驚いている。": "看到我的阴茎，雷瓦汀很吃惊。", "ムリしなくてもいいんだよと伝えると。": "我告诉她不用勉强。", "だ、大丈夫よ。騎士に二言はないもの……んんっ……": "没，没事的。骑士不说二话……嗯嗯……", "それにしても、いくら治療のためとはいえ、まさか人間とこんな関係になってしまうなんて……": "话说回来，就算是为了治疗，没想到会和人类变成这种关系……", "わからないものよね……ん、っ……はぁ……はぁっ……": "世事难料呢……嗯，唔……哈啊……哈啊……", "ペニスは今にも爆発してしまいそうなほどに張ってしまっている。": "阴茎现在也膨胀得快要爆炸了。", "苦しい……？　そうよね。こんなになっているんだもの……はぁっ……": "痛吗……？也是呢。毕竟都变成这样了……哈啊……", "待ってて……今、楽にしてあげる……んっ、くぅぅっ……": "等着……现在，就让你舒服起来……嗯，咕唔唔……", "はあぁっ……んぁ、くぅ……は、入った……あ、はぁっ……大きすぎて、少しきついわね……んんっ、くぅ……ん、んぅっ……": "哈啊啊……嗯啊，咕唔……进，进来了……啊，哈啊……太大了，有点紧呢……嗯嗯，咕唔……嗯，嗯唔……", "レーヴァテインは表情を歪めているが、決して苦しそうではない。": "雷瓦汀的表情虽然扭曲，但绝对不是痛苦的样子。", "むしろ、身体の奥が火照っているかのような面持ちだ。": "倒不如说，像是身体深处发烫的表情。", "んっ……勘違いしないでね、人間……はぁっ……はぁっ……あぁ……私は、感じているわけじゃないんだから……ん、くぅんっ……はぅ……": "嗯……不要误会了，人类……哈啊……哈啊……啊啊……我，才没有感觉……嗯，咕唔嗯……哈唔……", "そうだろうかと思うが、口には出さないでおく。": "虽然觉得不是这样，但还是不要说出来。", "これは、治療のようなもの……決して、ふしだらな感情はない……": "这是，类似治疗的东西……绝对，没有不检点的感情……", "騎士として、何もしないわけにはいかなかったもの……ただ、それだけ……あ、あはぁぁっ……": "作为骑士，不能什么都不做……只是，这样而已……啊，啊哈啊啊……", "そんなことを口にしながら、レーヴァテインは腰を動かしている。": "一边说着这样的话，雷瓦汀一边动着腰。", "ヌルヌルと柔らかな秘肉にペニスが締め付けられて、射精衝動が高まってきた。": "阴茎被湿滑柔软的秘肉紧紧包裹着，射精冲动高涨起来。", "なんだ、こういうのがいいの……？　ん、くぅっ……はぁ……ふあぁ……": "怎么，这样子就满足了吗……？嗯，咕唔……哈啊……呼啊啊……", "ん、んっ、ふあぁっ……はぁ……あくまで治療だけど……悪い気は、しないわね……": "嗯，嗯，呼啊啊……哈啊……虽然只是治疗……但感觉，不坏呢……", "はぁあっ……！　お、奥まで届いてる……んんぅっ、や、ぁうっ……すごいわね、お前の……くぅんっ……や、あぅ……あぁっ、んんぅっ……！": "哈啊啊……！　到，到深处了……嗯嗯唔，呀，啊唔……好厉害呢，你的……咕唔嗯……呀，啊唔……啊啊，嗯嗯唔……！", "自らも快感を味わってしまうレーヴァテインを前に、こちらの下半身はそろそろ限界だった。": "在自己也品尝着快感的雷瓦汀面前，我的下半身差不多到极限了。", "ん、んんぅっ……どうしたの……イキそうなの……？　いいわよ、たくさん出しなさい……": "嗯，嗯嗯唔……怎么了……要去了吗……？可以哦，尽情地射出来吧……", "くぅんっ……あぅ……はぁ……はあぁっ……わ、私の中に……ん、んんぅっ……来てぇっ……！": "咕唔嗯……啊唔……哈啊……哈啊啊……射，射到我的里面……嗯，嗯嗯唔……来吧……！", "んんぅっ……！？　あ、ああぁっ、ふぁあぁぁっ……！": "嗯嗯唔……！？　啊，啊啊啊，呼啊啊啊啊……！", "出てるっ……熱いの、いっぱい……あ、ぁんっ、くふぅぅぅっ……！": "射出来了……热热的，好多……啊，啊嗯，咕呼唔唔唔……！", "絶頂に達したレーヴァテインは、ビクビクと身体を大きく痙攣させた。": "到达绝顶的雷瓦汀，身体大幅度地痉挛着。", "こちらもまた、ありったけの白濁液を彼女の奥へと放出する。": "我也将所有的白浊液射到她的里面。", "ん、はぁっ……はぁ……ふふっ、たくさん出したわね……": "嗯，哈啊……哈啊……呵呵，射了好多呢……", "どう……？　私のナカ、気持ち良かったかしら……？": "怎么样……？我的里面，舒服吗……？", "微笑みを浮かべて訊いてくるレーヴァテインに頷く。": "我向微笑着询问的雷瓦汀点了点头。", "素直なのね、人間……そう言ってくれてありがとう": "你很诚实呢，人类……谢谢你这么说", "喜んでもらえたなら、私も頑張った甲斐があったわ": "你高兴的话，我的努力也值得了", "こちらを見て、少し嬉しそうに話すレーヴァテインだった。": "雷瓦汀看着我，有些高兴地说道。"}