{"はぁ、はぁ……しつこい方たち……なんとか逃げきれました": "哈啊，哈啊……真是些纠缠不休的人……总算逃掉了", "デュランダル": "杜兰达尔", "これでようやく、天使様からいただいた使命に取り掛かれます……": "这样一来，我终于可以着手完成天使大人赋予我的使命了……", "デュランダルの言う使命――それは、『天使様』が彼女に直接囁いてきたもの。": "杜兰达尔所说的使命——是“天使大人”直接对她耳语的。", "こ、この町に、その日を過ごすだけで精一杯の方、恵まれない方はいらっしゃいますか……？": "这，这座城里，有没有光是度过这一天就已经竭尽全力的不幸之人呢……？", "僭越ながらこのわたくしが、愛の手を差し伸べさせていただきます……！": "虽然有些僭越，但就由我来向他们伸出爱的援手吧……！", "そんなことを言いながらデュランダルが歩いていると、さっそく男が声をかけてきた。": "杜兰达尔一边说着一边走着，很快就有个男人向她搭话了。", "はあ、はあぁ……まだ若い女じゃないか……": "哈啊，哈啊啊……这不是个年轻的女人吗……", "男1": "男1", "どうされたのですか？　呼吸が乱れて苦しそうです、もしや持病が？": "怎么了？看你呼吸紊乱，似乎很痛苦的样子，莫非是有什么宿疾吗？", "苦しいよ……あんたを見てると、股間がいきり立って破裂しそうになっちまう": "真是难受啊……一看到你，我的股间就硬得快要炸裂了", "まあ、それは大変です……分かりました、このわたくしにお任せください": "哎呀，那可真是不得了……我明白了，请交给我吧", "任せてって、あんたがヌいてくれるってのか？": "交给你？你是说你要帮我撸一撸吗？", "ヌく……？　ええ、やり方をお教えいただければ、喜んでして差し上げます": "撸一撸……？嗯，只要告诉我怎么做，我很乐意为你服务", "マジ！？　な、なら、俺もしてもらっていいかな？": "真的吗！？那，那，能也帮我撸一撸吗？", "男2": "男2", "ん、んっ……はぁっ……あの、すみません。やり方ってこれで良いのですか？": "嗯，嗯……哈啊……那个，不好意思。这样子做可以吗？", "すごい……お二人とも、ここがパンパンに張っています……ん、んぅっ……しょっ、と……": "好厉害……你们两位的这里都胀得鼓鼓的……嗯，嗯唔……嘿咻……", "デュランダルは二本のペニスを目の前にしながらも、怖気づくことなく両手で扱いている。": "杜兰达尔面对着两根阴茎，却毫不畏惧地用双手撸动着它们。", "これはあくまで『天使様』からの使命であり、己の行動に何ら疑問を抱いていないのだ。": "这终归是“天使大人”赋予的使命，她对自己的行为没有任何疑问。", "まあまあ、こんなに真っ赤にして……お二人とも苦しかったでしょうね、なでなで……": "哎呀哎呀，都变得这么红了……你们两位一定很难受吧，我摸我摸……", "もう大丈夫ですよ、わたくしが楽にして差し上げますからね……しゅっ、しゅっしゅ……": "已经没事了，我会让你们舒服起来的……咻，咻咻……", "くっ……": "咕……", "今、ぴくっとしました。痛かったですか……？　何分不慣れなもので、申し訳ないです": "刚才抖了一下。弄疼你了吗……？不好意思，我还不太习惯", "い、いやいいんだ。そろそろもっと早く擦ってくれるかい？": "不，没事的。差不多可以加快一点速度了吧？", "こう、でしょうか……？　こしゅこしゅ、しこしこ……ん、んんぅっ……はぁっ……": "是这样吗……？咻咻，咻咻……嗯，嗯嗯……哈啊……", "ああっ、すごく気持ちいいよ……上手じゃないか": "啊啊，好舒服……你挺熟练的嘛", "まあ、本当ですか……？　嬉しいです。これで天使様にも顔向けができるというものです": "啊，真的吗……？我好开心。这样我就能面对天使大人了", "精いっぱい、ご奉仕させていただきます……ん、んんっ、ふぅぅっ……": "我会竭尽全力侍奉你们的……嗯，嗯嗯，呼……", "え……もっと全体的に、弄った方が良い……ですか？　分かりました、やってみます": "嗯……是不是应该多揉一揉整体比较好……？好的，我试试看", "先っぽの方も、こう……くりくりっとして……ん、んんっ……はぁっ……": "前端这边也像这样……转一转……嗯，嗯嗯……哈啊……", "あぁ、いいぜ姉ちゃん": "啊啊，不错哦，小姐姐", "あんた素質あるんじゃねえか": "你很有天赋嘛", "えへへ、本当ですか……？　ありがとうございます。これも天使様の言いつけを守っていたおかげですね": "哎嘿嘿，真的吗……？谢谢夸奖。这都是多亏了我有好好遵守天使大人的嘱咐", "あなたはここが良いみたいですね……？　指先で円を描くように、つつぅーっと": "你好像喜欢这边吧……？用指尖画圈圈，然后轻轻一戳", "技術的には拙いながらも、丁寧な動きで男たちのペニスを扱いていくデュランダル。": "虽然技术上还很生疏，但杜兰达尔还是用细致的动作撸动着男人们的阴茎。", "ふわっ……？　今、ぴくって震えました……わたくしの手が気持ち良かったから、ですよね？": "呼哇……？ 刚才抖了一下……是因为我的手很舒服吧？", "ああそうだ。なあ、次はタマも触ってくれよ": "是啊。喂，接下来也摸摸蛋蛋吧", "え……こ、ここですか……？　なんだかフニフニしてますね、柔らかい……ん、んんぅっ……どうでしょう？": "哎……是，是这里吗……？ 感觉软软的，很有弹性呢……嗯，嗯嗯……怎么样？", "最高だよ、あんたエロすぎるぜ": "太棒了，你太色了", "うふふ、ありがとうございます。お世辞でも嬉しいですよ。ちゅこちゅこちゅこ……": "呵呵呵，谢谢夸奖。就算是客套话我也很开心哦。我撸我撸我撸……", "デュランダルの間断ない愛撫に、男二人の性感は煽られっぱなしだ。": "杜兰达尔不间断的爱抚，让两个男人的性欲不断高涨。", "なんだかヌルヌルしたものが垂れてきてます……んんっ……これ、大丈夫なんでしょうか……？": "有什么滑溜溜的东西流下来了……嗯嗯……这，没问题吗……？", "それに、また一層膨らんできてるような……ん、はぁっ……はぁ……": "而且好像又胀得更大了……嗯，哈啊……哈啊……", "くぅっ……も、もう限界だっ……": "咕……已，已经到极限了……", "出していいか、姉ちゃん？": "可以射出来吗，小姐姐？", "出す？　何をですか？　わたくし、詳しいことはよく分かりませんけど……": "射出来？ 射什么？ 我不太清楚具体情况……", "もちろん良いに決まっています……さぁ、どうぞ……♪": "当然可以了……来吧，请射出来……♪", "んんぅっ……！？　あ、ふぁっ、んくぅぅぅっ……！": "嗯嗯……！？ 啊，呼啊，嗯呜呜呜……！", "すごく熱いのが、びゅーびゅーって出ています……はぁぁっ……！": "有很热的东西，咻咻地射出来了……哈啊啊……！", "絶頂に達した男たちは、溜め込んだ精液を我先にと放出する。": "达到高潮的男人们争先恐后地射出了积攒已久的精液。", "白濁液は勢いよくデュランダルの身体を汚していく。": "白浊液气势汹汹地玷污了杜兰达尔的身体。", "はぁ……ん、はぁぁっ……すごい、濃いにおい……んんぅっ……": "哈啊……嗯，哈啊啊……好厉害，好浓的味道……嗯嗯……", "いかがでしたでしょう……わたくしとの行為、満足していただけましたか……？": "感觉怎么样……和我的行为，有让您满足吗……？", "ああ、もちろんだよ。ありがとな": "当然了。谢谢你啊", "うふふ、そんな……お礼なんていいんです。これも天使様のお導きなのですから": "呵呵呵，不用谢……不用道谢啦。这也是天使大人的指引嘛", "熱くてネバネバしたの、たぁくさん出て良かったですね……♪": "热热的黏黏的，射出来好多呢，真是太好了……♪", "男たちにそう笑顔で告げるデュランダル――彼女はまだ知らない。": "杜兰达尔笑着对男人们说道——她还不知道。", "同様の性行為を求めた男たちが、外に列を成していることを。": "还有其他男人在外面排着队，等着和她做同样的性行为。"}