{"講義に不満足だった村人たちはその後、直談判に来た。": "对课程不满的村民们后来直接找上门来了。", "女の子克服のためにはやっぱ童貞を捨てるしかないと思うんです。だから童貞キラーのプレテニさん、俺たちに筆おろしして下さい！": "要克服对女孩子的恐惧，果然还是只能舍弃处男之身。所以童贞杀手假面tny小姐，请帮我们破处吧！", "純情男子": "纯情男子", "あらあら、わたしは童貞キラーなんかじゃないわよ～。童貞さんを惹きつけてしまう力はあるみたいだけど～": "哎呀哎呀，我才不是什么童贞杀手呢～虽然好像有吸引处男的力量就是了～", "プレテニ": "假面tny", "俺たちは女の子と楽しくてエッチな青春を送りたいんです！こうなったら実力行使です！　俺たちの童貞もらって下さい！": "我们想和女孩子一起度过快乐又色色的青春！既然如此，就只能来硬的了！请收下我们的处男之身吧！", "ああっ、無理矢理なんていけないわ～。パンツ脱がさないでほしいのだけれど～": "啊啊，不可以来硬的啦～不要脱我的内裤啦～", "しかし、目の血走った村人たちは容赦なかった。": "然而，双眼充血的村民们毫不留情。", "つ、ついに童貞を捨てられたぞ！　今、俺はとんでもなく感動している！": "终，终于脱处了！我现在感动得不得了！", "あらあら、ついに挿入されてしまったの～。あんまり乱暴にしないでね～。ああっ……": "哎呀哎呀，终于插进来了呢～不要太过粗暴哦～啊啊……", "ああっ、はううっ……これがおまんこなのか……。いやらしいっ、いやらしすぎるっ！　ちんぽがとろけそうだ……！": "啊啊，哈呜呜……这就是小穴吗……好下流，太下流了！鸡鸡都要融化了……！", "あは～ん！　これが童貞さんのおちんちんなのね。いいわ、ビクビク痙攣してて、すごく初々しい……！": "啊哈～嗯！这就是处男的小鸡鸡啊。不错嘛，一跳一跳地痉挛着，好青涩哦……！", "はぁはぁ、女性のアソコってあんなふうになってたんですね？パンツを脱がした時はどれかわかりませんでした……": "哈啊哈啊，原来女性的那里是长成那样的啊？脱内裤的时候我还没认出来……", "そう言えば、あなた、最初お尻の穴に挿入れようとしてたわね～？初めておまんこを見た感想はどう？　ああっ、はうん……！": "说起来，你一开始是想插屁股洞的吧～？第一次看到小穴的感想如何？啊啊，哈嗯……！", "何だ、こりゃあ？　って思いました。ピュルテさんたちにも同じモノが付いてるのかと思うとコーフンしました": "我当时想，这是什么啊？一想到看板娘们也有同样的东西我就兴奋起来了", "あらあら、だからってピュルテさんのパンツを無理矢理脱がして確かめたりしたらだめよ～。あっ、あっ、ああぁっ……！": "哎呀哎呀，就算是这样也不能强行脱掉看板娘的内裤确认哦～啊，啊，啊啊啊……！", "すみません……確かにそれは犯罪ですね": "对不起……那确实算是犯罪了", "さあ、そろそろ慣れて来たわね～？おちんちんでズボズボ突くのよ～。これから本当のエッチが始まるの～": "来吧，差不多该习惯了吧～？用你的小鸡鸡用力插进来吧～接下来真正的做爱就要开始了哦～", "言われて、村人は腰を激しく振り始めた。": "听她这么一说，村民开始激烈地摆动起腰来。", "ああぁっ、ああ～ん、はああっ……！そう、それよ、いいわ～♪　おちんちんのカリが擦れて気持ちいいっ！": "啊啊啊，啊啊～嗯，哈啊啊……！对，就是这样，很棒哦～♪小鸡鸡的龟头摩擦着，好舒服！", "お、俺のちんぽでプレテニさんが乱れている……！これがちんぽの力なのか……？　今、俺はとんでもなく感動している！": "我，我的鸡鸡让假面tny小姐变得这么淫乱……！这就是鸡鸡的力量吗……？我现在感动得不得了！", "さあ、もっと擦るのよ～！　わたし、摩擦は苦手なのだけれど、おちんちんのコスコスは大好きなの～。ああっ、あぁっ、はあ～ん……！": "来吧，再继续摩擦吧～！虽然我不擅长摩擦，但我最喜欢小鸡鸡的摩擦了～啊啊，啊啊，哈啊～嗯……！", "プレテニの喘ぎ声がいやらしくて、村人の腰の動きはより激しくなった。": "假面tny的喘息声十分淫荡，让村民的腰动得更加激烈了。", "ああ～ん！　そう、そこっ！　そこを抉るように……！強弱つけたり、浅く深くしたり～、時には焦らしたり～": "啊啊～嗯！对，就是那里！就像在挖那里一样……！时而用力时而放松，时而深入时而浅出～偶尔还要吊人胃口～", "童貞さんは一生懸命突けばいいって考えがちだけど、いろいろテクニックがあるのよ～": "虽然处男们往往认为只要拼命抽插就行了，但其实还有很多技巧哦～", "勉強になります！初めての相手がプレテニさんで本当によかったと思います！": "受教了！我的第一次对象是假面tny小姐真是太好了！", "とはいえ、村人は所詮、童貞であった。": "话虽如此，村民终究是个处男。", "今まで射精を免れていたのはプレテニのテクニックに拠るものだったが、さすがに限界が来ていた。": "虽然至今为止都是靠普蕾缇妮的技巧才免于射精，但终究还是到了极限。", "あらあら、今、おちんちんがピクピクしたけど、そろそろイキそうなの～？": "哎呀哎呀，刚才小鸡鸡抖了一下，是不是差不多要射了呢～？", "はい、ヤバイです……。ああっ、ふああぁっ……！": "是的，不妙了……啊啊，呼啊啊啊……！", "でも、もう少しがんばるのよ～。ヒツジの数を数えたりして気を逸らすの～": "不过，再稍微努力一下吧～数数绵羊分散注意力吧～", "はい、がんばります……！　ヒツジが一匹、ヒツジが二匹……！でも……んああっ、んんんっ、うくううぅっ……！": "好的，我会努力……！一只绵羊，两只绵羊……！可是……嗯啊啊，嗯嗯嗯，呜咕呜呜呜……！", "村人の肉棒はパンパンに張り、爆発寸前だった。": "村民的肉棒已经涨得鼓鼓的，即将爆发。", "尻に力を入れて堪えるが、肉棒の痙攣は止まらなかった。": "虽然他绷紧屁股忍耐，但肉棒的痉挛还是停不下来。", "あらあら、しょうがないわね～。でも努力は認めるわ～。わたしもイキたくなったし、いっしょにイクのよ～。さあ、思いきり出して～。あっ、あっ、あああぁーっ！！": "哎呀哎呀，真拿你没办法呢～不过你的努力值得肯定哦～我也想高潮了，一起高潮吧～来，尽情射出来吧～啊，啊，啊啊啊啊——！！", "ああ～ん、いいわ、いいわ！　最高よ～！初モノのせーえきが、わたしの中に溢れてる～！": "啊啊～嗯，好棒，好棒！太棒了～！处男的精液在我的体内满溢而出～！", "ああっ、ちんぽが、ちんぽが溶けてなくなりそうです……！射精が全然止まりません……！": "啊啊，鸡鸡，鸡鸡好像要融化了……！射精完全停不下来……！", "はあぁ～ん！　その純情素朴な感想、大好物よ～。これだから童貞さんは大好きなの～。ああっ、きゃうん、あああぁっ！": "哈啊啊～嗯！我最喜欢这种纯情朴素的感想了～就是因为这样，我才最喜欢处男了～啊啊，呀嗯，啊啊啊啊！", "はぁはぁ、また童貞さんをいただいてしまったわ……。ごちそうさま。大変おいしいおちんちんだったの～": "哈啊哈啊，我又收下了一位处男呢……多谢款待。真是根美味的肉棒呢～", "俺、ついに童貞を捨てたんですね。これで女の子に自信が持てそうです。": "我终于告别处男了呢。这样我应该就能对女孩子更有自信了。", "がんばってね。でも女の子ってなかなか手強いから、これからも苦労は続くわよ～。あら？　他の村人さんたち、どうしたのかしら？": "加油哦。不过女孩子可是很难对付的，今后你也会继续吃苦头哦～哎呀？其他村民怎么了？", "童貞を早く捨てたい18人の村人たちは次の順番を求めて争っていた。": "18位想尽快告别处男的村民们争先恐后地要求下一个顺序。", "あらあら、ケンカはやめて～。わたしはずっとここにいるから～。でも18人も相手にしたら壊れてしまうかも～": "哎呀哎呀，别吵架嘛～我会一直待在这里的～不过要是应付18个人，我可能会坏掉呢～", "プレテニはにこにこと微笑みながら、18人の童貞おちんちんに胸をときめかせていた。": "普蕾缇妮一边露出微笑，一边对18根处男肉棒感到心动不已。"}