{"講義に不満足だった村人たちはその後、直談判に来た。": "對課程不滿的村民們後來直接找上門來了。", "女の子克服のためにはやっぱ童貞を捨てるしかないと思うんです。だから童貞キラーのプレテニさん、俺たちに筆おろしして下さい！": "要克服對女孩子的恐懼，果然還是隻能捨棄處男之身。所以童貞殺手假面tny小姐，請幫我們破處吧！", "純情男子": "純情男子", "あらあら、わたしは童貞キラーなんかじゃないわよ～。童貞さんを惹きつけてしまう力はあるみたいだけど～": "哎呀哎呀，我纔不是什麼童貞殺手呢～雖然好像有吸引處男的力量就是了～", "プレテニ": "假面tny", "俺たちは女の子と楽しくてエッチな青春を送りたいんです！こうなったら実力行使です！　俺たちの童貞もらって下さい！": "我們想和女孩子一起度過快樂又色色的青春！既然如此，就只能來硬的了！請收下我們的處男之身吧！", "ああっ、無理矢理なんていけないわ～。パンツ脱がさないでほしいのだけれど～": "啊啊，不可以來硬的啦～不要脫我的內褲啦～", "しかし、目の血走った村人たちは容赦なかった。": "然而，雙眼充血的村民們毫不留情。", "つ、ついに童貞を捨てられたぞ！　今、俺はとんでもなく感動している！": "終，終於脫處了！我現在感動得不得了！", "あらあら、ついに挿入されてしまったの～。あんまり乱暴にしないでね～。ああっ……": "哎呀哎呀，終於插進來了呢～不要太過粗暴哦～啊啊……", "ああっ、はううっ……これがおまんこなのか……。いやらしいっ、いやらしすぎるっ！　ちんぽがとろけそうだ……！": "啊啊，哈嗚嗚……這就是小穴嗎……好下流，太下流了！雞雞都要融化了……！", "あは～ん！　これが童貞さんのおちんちんなのね。いいわ、ビクビク痙攣してて、すごく初々しい……！": "啊哈～嗯！這就是處男的小雞雞啊。不錯嘛，一跳一跳地痙攣着，好青澀哦……！", "はぁはぁ、女性のアソコってあんなふうになってたんですね？パンツを脱がした時はどれかわかりませんでした……": "哈啊哈啊，原來女性的那裏是長成那樣的啊？脫內褲的時候我還沒認出來……", "そう言えば、あなた、最初お尻の穴に挿入れようとしてたわね～？初めておまんこを見た感想はどう？　ああっ、はうん……！": "說起來，你一開始是想插屁股洞的吧～？第一次看到小穴的感想如何？啊啊，哈嗯……！", "何だ、こりゃあ？　って思いました。ピュルテさんたちにも同じモノが付いてるのかと思うとコーフンしました": "我當時想，這是什麼啊？一想到看板娘們也有同樣的東西我就興奮起來了", "あらあら、だからってピュルテさんのパンツを無理矢理脱がして確かめたりしたらだめよ～。あっ、あっ、ああぁっ……！": "哎呀哎呀，就算是這樣也不能強行脫掉看板孃的內褲確認哦～啊，啊，啊啊啊……！", "すみません……確かにそれは犯罪ですね": "對不起……那確實算是犯罪了", "さあ、そろそろ慣れて来たわね～？おちんちんでズボズボ突くのよ～。これから本当のエッチが始まるの～": "來吧，差不多該習慣了吧～？用你的小雞雞用力插進來吧～接下來真正的做愛就要開始了哦～", "言われて、村人は腰を激しく振り始めた。": "聽她這麼一說，村民開始激烈地擺動起腰來。", "ああぁっ、ああ～ん、はああっ……！そう、それよ、いいわ～♪　おちんちんのカリが擦れて気持ちいいっ！": "啊啊啊，啊啊～嗯，哈啊啊……！對，就是這樣，很棒哦～♪小雞雞的龜頭摩擦着，好舒服！", "お、俺のちんぽでプレテニさんが乱れている……！これがちんぽの力なのか……？　今、俺はとんでもなく感動している！": "我，我的雞雞讓假面tny小姐變得這麼淫亂……！這就是雞雞的力量嗎……？我現在感動得不得了！", "さあ、もっと擦るのよ～！　わたし、摩擦は苦手なのだけれど、おちんちんのコスコスは大好きなの～。ああっ、あぁっ、はあ～ん……！": "來吧，再繼續摩擦吧～！雖然我不擅長摩擦，但我最喜歡小雞雞的摩擦了～啊啊，啊啊，哈啊～嗯……！", "プレテニの喘ぎ声がいやらしくて、村人の腰の動きはより激しくなった。": "假面tny的喘息聲十分淫蕩，讓村民的腰動得更加激烈了。", "ああ～ん！　そう、そこっ！　そこを抉るように……！強弱つけたり、浅く深くしたり～、時には焦らしたり～": "啊啊～嗯！對，就是那裏！就像在挖那裏一樣……！時而用力時而放鬆，時而深入時而淺出～偶爾還要吊人胃口～", "童貞さんは一生懸命突けばいいって考えがちだけど、いろいろテクニックがあるのよ～": "雖然處男們往往認爲只要拼命抽插就行了，但其實還有很多技巧哦～", "勉強になります！初めての相手がプレテニさんで本当によかったと思います！": "受教了！我的第一次對象是假面tny小姐真是太好了！", "とはいえ、村人は所詮、童貞であった。": "話雖如此，村民終究是個處男。", "今まで射精を免れていたのはプレテニのテクニックに拠るものだったが、さすがに限界が来ていた。": "雖然至今爲止都是靠普蕾緹妮的技巧才免於射精，但終究還是到了極限。", "あらあら、今、おちんちんがピクピクしたけど、そろそろイキそうなの～？": "哎呀哎呀，剛纔小雞雞抖了一下，是不是差不多要射了呢～？", "はい、ヤバイです……。ああっ、ふああぁっ……！": "是的，不妙了……啊啊，呼啊啊啊……！", "でも、もう少しがんばるのよ～。ヒツジの数を数えたりして気を逸らすの～": "不過，再稍微努力一下吧～數數綿羊分散注意力吧～", "はい、がんばります……！　ヒツジが一匹、ヒツジが二匹……！でも……んああっ、んんんっ、うくううぅっ……！": "好的，我會努力……！一隻綿羊，兩隻綿羊……！可是……嗯啊啊，嗯嗯嗯，嗚咕嗚嗚嗚……！", "村人の肉棒はパンパンに張り、爆発寸前だった。": "村民的肉棒已經漲得鼓鼓的，即將爆發。", "尻に力を入れて堪えるが、肉棒の痙攣は止まらなかった。": "雖然他繃緊屁股忍耐，但肉棒的痙攣還是停不下來。", "あらあら、しょうがないわね～。でも努力は認めるわ～。わたしもイキたくなったし、いっしょにイクのよ～。さあ、思いきり出して～。あっ、あっ、あああぁーっ！！": "哎呀哎呀，真拿你沒辦法呢～不過你的努力值得肯定哦～我也想高潮了，一起高潮吧～來，盡情射出來吧～啊，啊，啊啊啊啊——！！", "ああ～ん、いいわ、いいわ！　最高よ～！初モノのせーえきが、わたしの中に溢れてる～！": "啊啊～嗯，好棒，好棒！太棒了～！處男的精液在我的體內滿溢而出～！", "ああっ、ちんぽが、ちんぽが溶けてなくなりそうです……！射精が全然止まりません……！": "啊啊，雞雞，雞雞好像要融化了……！射精完全停不下來……！", "はあぁ～ん！　その純情素朴な感想、大好物よ～。これだから童貞さんは大好きなの～。ああっ、きゃうん、あああぁっ！": "哈啊啊～嗯！我最喜歡這種純情樸素的感想了～就是因爲這樣，我才最喜歡處男了～啊啊，呀嗯，啊啊啊啊！", "はぁはぁ、また童貞さんをいただいてしまったわ……。ごちそうさま。大変おいしいおちんちんだったの～": "哈啊哈啊，我又收下了一位處男呢……多謝款待。真是根美味的肉棒呢～", "俺、ついに童貞を捨てたんですね。これで女の子に自信が持てそうです。": "我終於告別處男了呢。這樣我應該就能對女孩子更有自信了。", "がんばってね。でも女の子ってなかなか手強いから、これからも苦労は続くわよ～。あら？　他の村人さんたち、どうしたのかしら？": "加油哦。不過女孩子可是很難對付的，今後你也會繼續喫苦頭哦～哎呀？其他村民怎麼了？", "童貞を早く捨てたい18人の村人たちは次の順番を求めて争っていた。": "18位想盡快告別處男的村民們爭先恐後地要求下一個順序。", "あらあら、ケンカはやめて～。わたしはずっとここにいるから～。でも18人も相手にしたら壊れてしまうかも～": "哎呀哎呀，別吵架嘛～我會一直待在這裏的～不過要是應付18個人，我可能會壞掉呢～", "プレテニはにこにこと微笑みながら、18人の童貞おちんちんに胸をときめかせていた。": "普蕾緹妮一邊露出微笑，一邊對18根處男肉棒感到心動不已。"}