{"わっ、わっ……みんな身体をくっつけあっこしてる……ここの村の人たちは、みんなのことが大好きなんだね♪": "哇，哇……大家的身体都贴在一起了……这个村子里的人，都很喜欢大家呢♪", "ダスト": "达斯特", "こうしてみんなで遊んでいるのも、やっぱり粉のおかげかな？だって、みんな擦りあいっこに夢中だもんねぇ♪": "能像这样和大家一起玩，果然也是多亏了粉吧？因为大家都沉迷于互相摩擦呢♪", "なあ、姉ちゃん……一人かい？": "喂，小姐……你一个人吗？", "村人1": "村民1", "ん～？　ダッちゃんはぁ、そうだねえ……今は一人だよぉ": "嗯～？小达啊，这个嘛……现在是一个人哦", "それならよぉ……へっへ、俺たち二人の相手をしちゃくれねえか？あんたの粉のせいで、ムラムラしてたまらねえんだよ……": "那么……嘿嘿，能当我们的对手吗？因为你的粉，我们已经欲火焚身了啊……", "村人2": "村民2", "三人で遊ぶの？　もちろんいいよぉ♪ダッちゃんと一緒に遊んじゃおっ♪": "三个人一起玩吗？当然可以哦♪和小达一起玩吧♪", "村の人々がまぐわい続ける中、ダストも村人二人と行為を始めた。": "在村民们持续交媾之中，达斯特也和两名村民开始了行为。", "一人は後ろに、一人は前に、ダストは真ん中になり、身体を擦り付けあう。": "一人在后面，一人在前面，达斯特在中间，互相摩擦身体。", "うおおおっ……なんだよこの乳、すげぇやわらけえ……揉み心地最高じゃねえかっ……": "呜哦哦哦……这奶子怎么回事，好软啊……揉起来太爽了吧……", "えへへ～そうでしょお♪ダッちゃんのお胸は、妖精さんもよく枕にするくらい柔らかいんだよぉ♪": "呃嘿嘿～是吧♪小达的胸部，可是软到妖精们经常拿来当枕头哦♪", "下の具合も最高だぜ……もうこんなに、しっとりと濡れてやがる。ねっとり絡みついてきて、離してくれなさそうだ": "下面的状况也超棒的……已经这么湿了啊。黏糊糊地缠上来，好像不肯放开一样", "ふふふっ、キミのもとっても熱くて、硬くて、すごぉいっ……♪ダッちゃんの中、苦しいくらいだよぉ": "呼呼呼，你的也又热又硬，好厉害……♪小达的里面，都快被撑满了哦", "嬉しいこと言ってくれるねえ。妖精ってのはみんなこうなのか？": "说得好听啊。妖精都是这样的吗？", "そうだよぉ♪　みんなで楽しいことをするのが大好きなのっ♪": "是啊♪　大家都最喜欢大家一起做开心的事情了♪", "みんなで楽しいこと、ねえ……": "一起做开心的事情，是吗……", "あれ？　もしかしてキミたちは……楽しくない？": "咦？难道说……你们不开心吗？", "いいや、そんなことねえさ。むしろ喜んでるくらいだぜ": "不，没那回事。倒不如说我很高兴", "そうそう、嬉しすぎて感動しているのさ": "是啊是啊，高兴得我都感动了", "そっかぁ、それならよかったぁ♪ダッちゃんといっぱい楽しんじゃおっ♪　追加で妖精の粉をキラキラ～♪": "是嘛，那就好♪　和小达一起尽情享受吧♪　再追加妖精粉闪亮亮～♪", "っあー……これこれ、これをかぶると……途端に我慢ができなくなっちまう": "啊……这个这个，一被这个碰到……就突然变得忍不住了", "ひゃうっ♪　ダッちゃんのお胸、そんなに揉みたくなっちゃう？": "呀呜♪　你就那么想揉小达的胸部吗？", "もちろんさ、いじめたくてしょうがなくなっちまうぜ": "当然了，想欺负得不得了啊", "くっそ、お前ら二人でイチャつくなよ……俺だってもう、我慢ならねえよ": "好吧，你们两个别光顾着亲热啊……我也已经忍不住了", "大丈夫、ダッちゃんは仲間外れになんかしないよ？キミも好きなように動いていいからねっ♪": "别担心，小达不会排挤你的哦？你也随心所欲地动起来吧♪", "ダストの言葉に甘えるように、男は腰を突き動かし始めた。": "男人听从达斯特的话，开始挺腰抽插。", "胸も肉壺も刺激を与えられ、ダストの身体は興奮を高めていく。": "胸部和肉穴都受到刺激，达斯特的身体越发兴奋。", "あっ、んうっ……あっ、はぁあっ、あ、あぁんっ……": "啊，嗯呜……啊，哈啊啊，啊，啊啊嗯……", "やらしい声が出てきたなあ？　可愛い声で鳴くじゃねえか": "发出下流的声音了啊？叫得还挺可爱的嘛", "おまけにこっちもぐちゅぐちゅになってきて……クソ、腰が止まんねえっ": "而且这边也变得湿哒哒的了……可恶，腰停不下来了", "んふうっ……いいよぉ、二人とも楽しそうだねえ♪": "嗯呼……可以哦，你们两个看起来都很开心呢♪", "なんだぁ？　ずいぶん余裕があるみたいじゃねえか": "怎么回事？看起来还挺从容的嘛", "そんなことっ……はあっ、ないよおっ……ダッちゃんはぁ、あっ、あっ……いつでもぉっ、あ、あんっ……全力で楽しんでるもんっ……んっ、ふううっ": "没有……哈啊，那回事哦……小达我啊，啊，啊……无论什么时候，啊，啊嗯……都全力在享受着呢……嗯，呼呜呜", "全力か、ははっ！　俺はまだ全力出しきれてないんだよな": "全力吗，哈哈！我还没使出全力呢", "そうなのぉっ？　それなら遠慮しないでぇっ……はうっ、んうぅんっ……全力、出しちゃおうよぉっ……": "是吗？那就别客气了……哈呜，嗯呜呜嗯……使出全力吧……", "いいのか？　それなら徹底的にやっちまうからな？": "可以吗？那我可要彻底干你了哦？", "ダッちゃんがいいっていうんだから、いいんだよぉっ♪": "小达都说可以了，当然可以啦♪", "姉ちゃんがそう言うならお言葉に甘えて……ほらよ、っと！": "姐姐都这么说了，那我就不客气了……看招！", "二人の攻めは、さらに過激になり始めた。": "两人的攻势变得更加激烈。", "ダストの身体にぶつけられる肉欲は、激しさを増していく。": "撞击达斯特身体的肉欲，变得越发激烈。", "ひあぁぁんっ！　ひあっ、あぁぁんっ！　す、すごいよぉっ！ダッちゃんのナカっ……全部持っていかれちゃいそうだよぉっ！": "呀啊啊嗯！ 呀啊，啊啊啊嗯！ 好，好厉害！ 小达的里面……感觉要被全部夺走了！", "お胸もいっぱいもみもみされて気持ちいいっ……！ひうぅぅんっ！　か、身体全部が気持ちよくなっちゃってるよぉっ！": "胸部也被揉得这么用力，好舒服……！咿呜呜呜嗯！身，身体全都变得好舒服啊！", "はあっ、はあっ、こんなのもう耐えきれねえよ！": "哈啊，哈啊，这我可受不了了！", "俺も限界だ！姉ちゃん、このまま出すぜ！": "我也到极限了！姐姐，我要直接射了！", "んうぅぅっ、ふあぁぁあっ！　いいよぉっ、ダッちゃんももうっ……あぁんっ、あんっ！　あんっ！　ダメッ、トんじゃうよぉぉぉっ！": "嗯呜呜呜，呼啊啊啊啊！可以哦，小达也已经……啊啊嗯，啊嗯！啊嗯！不行，要去了啊啊啊啊！", "あぁぁぁっ！　あぁっ、あっあっあっ、あぁぁんっ！トんじゃうよぉぉぉっ！　気持ちよくてトんじゃうううううう！": "啊啊啊啊！啊啊，啊啊啊，啊啊啊嗯！要去了啊啊啊啊！ 舒服得要去了啊啊啊啊啊啊！", "ひあぁぁあああぁああっ！": "咿啊啊啊啊啊啊啊啊啊！", "うおおおおっ……やべえ、こっちまでトんじまうっ……！": "呜哦哦哦哦……糟糕，连我都快去了……！", "たまんねえ～、すげぇ出ちまうって……！": "真受不了～要射好多出来啊……！", "あ、あうぅぅっ……身体の奥がぁっ、すごくっ、熱いよぉ……": "啊，啊呜呜呜……身体里面，好，好热啊……", "絶頂を迎えたものの、周りはまだまだまぐわいが続いている。": "虽然迎来了高潮，但周围的交合还在继续。", "人々は相手を変えながら、延々と楽しんでいるようだ。": "人们不断更换着对象，似乎在不断地享受着。", "なあおい、今度は俺がそっちになりてえよ": "喂喂，这次我想去那边了", "奇遇だな、俺も場所をチェンジしたかったんだ。姉ちゃんもまだいけるだろ？": "好巧啊，我也想换个地方。姐姐还能继续吧？", "うん、ダッちゃんもまだまだ楽しめるよぉ♪欲しかったらまた粉も出すから、遠慮しないで言ってねぇ♪": "嗯，小达也还能继续享受哦♪想要的话我还会再出粉的，不用客气尽管说哦♪", "ははっ、すげえ大盤振る舞いじゃねぇか。普段真面目に生きてんだ、たまにはこういうのも悪くねえ": "哈哈，这可真是大手笔啊。平时我都是认真过活的，偶尔这样也不错", "ああ、本当にな……妖精の粉に感謝だぜ": "是啊，真的……得感谢妖精之粉啊", "そうでしょお？　妖精って本当にすごいんだからぁ♪そんな妖精のことを、これからもよろしくねぇ♪": "对吧？　妖精真的很厉害哦♪今后也请多多关照妖精哦♪"}