{"お前、昨日の……": "你是昨天的……", "村人": "村民", "あ、説法パーティーに参加された方ですか？昨日は大変有意義な時間を過ごせたことでしょう。あ、お礼なら必要ありませんよ": "啊，您是参加了讲道派对的人吗？昨天您应该度过了非常有意义的一段时间吧。啊，不用谢我哦", "こより": "卷纸", "なにが説法だ、押しつけがましいことしやがって！ハロウィンパーティーだって聞いたから参加したのに……。前から生意気だと思ってたが、お仕置きが必要だな": "还讲道呢，强迫别人听你讲！我明明听说是万圣节派对才参加的……之前就觉得你很嚣张了，看来有必要惩罚一下啊", "え、あ、ちょっと！　何をするんですか！やだ、痛いです、離して……きゃあ！　やめてくださいっ！": "啊，啊，等一下！　你要做什么！讨厌，好痛，放开我……呀啊！　请住手！", "村の外れで偶然会った村人は、こよりに飛びかかると、嫌がるこよりの衣服を力ずくで脱がし始めた。": "在村子郊外偶然遇到的村民扑向卷纸，开始用力脱下卷纸的衣服，而卷纸对此很抗拒。", "怒りと性欲で興奮した村人は、こよりの両腕を押え自由を奪うと、まだ潤いの足りない膣へと無理矢理ペニスを挿入した。": "因愤怒和性欲而兴奋的村民按住卷纸的双臂剥夺了她的自由，然后强行将阴茎插入了还不够湿润的阴道。", "いやあああっ！　い、痛いぃっ……ああ、やめてくださいぃ！だめ、痛いですっ……あぁ、いやぁっ……やめてぇっ！": "不要啊啊啊！好，好痛……啊啊，请住手！不行，好痛……啊啊，不要……住手！", "生意気でうるさい小娘だ。今日は俺がお前のご主人だ！もっと良い声だしてみろ！　ほら、ほら！　どんどん奥に入るぞ！": "真是个嚣张又吵闹的小姑娘。今天我就是你的主人！再叫得更舒服一点吧！　来啊，来啊！我要插到更里面了！", "陰唇を男根で無理矢理押し開き、何度も出し入れしてくる。": "阴茎强行撑开阴唇，不断抽插。", "膣の肉壁を擦られる不快な感触。": "阴道肉壁被摩擦的不适感。", "こよりはキッと村人を睨みつけた。": "卷纸狠狠地瞪着村民。", "ボクにこんなことしてっ……うう、後悔しますよぉっ！後で……シャカシャカシールを……あうっ！": "你竟敢对我做这种事……呜呜，你一定会后悔的！之后……我会给你贴贴纸的……啊呜！", "そ、そんな奥はっ……！だめぇっ、奥過ぎるよぉ！　そんなに奥まで入れないでぇっ！": "那，那么深……！不行，太深了！不要插到那么深的地方！", "んぁ、はぁっ、く、くるし……っ、あぁっ、あぅっ、んっ": "嗯啊，哈啊，好，好难受……啊啊，啊呜，嗯", "こよりが身をよじって逃げようとする度に、村人の腰の動きが強くなる。": "每当卷纸扭动身体试图逃跑，村民的腰就会动得更用力。", "ペニスが子宮の入口を突く度に、こよりの身体が揺れ、乳房が跳ねる。": "每当阴茎顶到子宫入口，卷纸的身体就会摇晃，乳房也会跳动。", "あああっ！　や、やめてぇっ……乱暴に、出し入れしないでぇ！ボクのアソコが壊れちゃうよぉっ……あああんっ！　んんっ！　はうぅ！": "啊啊啊！住，住手……不要这么粗暴地抽插！我的那里要坏掉了……啊啊啊嗯！嗯嗯！哈呜！", "気持ちよくなってきたんだろ？逃げようったって、お前のアソコが俺の太いのを銜え込んで離してくれねーぞ": "你已经很舒服了吧？就算你想逃，你的那里也紧紧含着我的大肉棒不肯放开哦", "気持ちよくなんて……！　こんな、ひどいことされて、あああんっ……！ボク、気持ちよくなんて……、あ、あ、あっ、ひゃんっ！　だめぇっ！": "我才没有舒服……！　被你这么粗暴地对待，啊啊啊嗯……！我，才没有舒服……啊，啊，啊，呀嗯！　不行！", "お前、びちょびちょじゃねーか。穴から涎垂らして、ペニスつっこまれたこと喜んでやがる": "你这不是湿透了吗。小穴流着口水，还因为被肉棒插进来而感到高兴", "ちがうよぉっ……！　これは、これは生理現象でぇっ……ああああん！乱暴にするからおしっこ漏らしちゃっただけだもん……っ！": "不是的……！　这是，这是生理现象……啊啊啊啊嗯！只是因为你这么粗暴，我才会漏尿的……！", "だからっ、はぁっ、あっ、いきなりこんなことする、あなたが悪いんですっ、はぁっ、んぅ、んくううぅっ！": "所以，哈啊，啊，都是突然做这种事情的，你的错，哈啊，嗯，嗯呜呜呜！", "パンパン、と尻が打ち付けられる音に混じり、グジュグジュと卑猥な音がこよりの耳にも届いた。": "啪啪，卷纸的耳朵里，混杂着屁股被打的声音和咕啾咕啾的淫荡水声。", "思わず顔をゆがめるこより。": "卷纸不由得皱起了眉头。", "小便だと？　これが？　ネバネバしてさぁ……ヌルヌルビジョビジョ、俺のちんぽに絡みついてくるとは珍しい小便だなぁ": "小便？你说这是小便？黏糊糊的……还滑溜溜又湿漉漉的，居然能缠在我的肉棒上，真是少见的小便啊", "そんなのはっ、あっ、個性、ですから……っ、おしっこも、人それぞれ、あんですっ……くっ、あぁうううぅっ": "这是，啊，是个性，啦……小便也是，因人而异的……呜，啊啊呜呜呜", "強がってみたものの、膣の奥から溢れ、太股を伝いこぼれ落ちる愛液は、こよりが感じてしまっている何よりの証拠だった。": "虽然嘴上还在逞强，但从阴道深处溢出，顺着大腿流下来的爱液，就是卷纸有感觉的最好证据。", "先ほどまでの擦れるような痛みは、もはや快感へと変化してしまっていた。": "刚才那种摩擦般的疼痛，已经变成了快感。", "あんっ……！　あっ、そこ、だめぇ……はぁっ、体に、力が入らなく……っ、んっ、ふぅっ、くううっ": "啊嗯……！啊，那里，不行……哈啊，身体，使不上力……嗯，呼，呜呜呜", "こうやって……亀頭で穴の壁をグリグリ擦りながら、奥に入れられるのが好きなんだろ？おい、もっとしてくださいって頼んでみろ": "就像这样……用龟头摩擦着小穴的内壁，同时插到深处，你很喜欢吧？喂，求我再多插几下啊", "んんっ……！　あはぁっ！　た、頼んだりなんて、しませんん……！早く、やめてほしいって、ボクはずっと言ってる……あああっ、ああん！": "嗯嗯……！啊哈啊！我，我才不会求你呢……！我一直都在说，快点，住手……啊啊啊，啊啊嗯！", "あっ……だ、だめぇっ……！　中、グリグリされて、奥までどんどんってされてるのよくなっっちゃう！": "啊……不，不行……！里面，被摩擦着，还一直插到深处，感觉好棒！", "気持ちいいってなっちゃう！　気持ちいいってなっちゃだめなのにぃ！": "感觉好舒服！明明不能舒服起来的！", "グリグリ、グリグリ……どうだ、気持ちいいだろ？お願いしないとやめるぞ！　ご主人に逆らうのか？": "我蹭，我蹭……怎么样，很舒服吧？你不求我的话我就停了哦！你要反抗主人吗？", "ああっ……、あううっ……！　お、お願いします！！　もっとボクの中をグリグリしてください！": "啊啊……啊呜呜……！拜，拜托你了！！请再多摩擦我的里面吧！", "気持ちよくしてお漏らしさせてください！ああああっ……もう、どうなってもいいのぉっ……！": "让我舒服到失禁吧！啊啊啊啊……我已经，不管变成什么样都无所谓了……！", "くっ……急に締付けてきやがって。こっちがイっちまうじゃねーか。くそ！　中にぶちかましてやる！": "咕……突然夹得这么紧，这不是要让我射出来了吗！可恶！看我射你里面！", "ああ～、だめですぅ！　イってしまいますぅっ！お願いします、中にいっぱいください！": "啊啊～不行了！要去了！求你了，射我里面吧！", "たっぷりくださいぃ……っ！イきます！　イ、イクぅ！　イっちゃううう！": "射我满满的一腔吧……！要去了！去，去了！要去了啊啊啊！", "んなあああぁぁああぁぁ……っ！？": "嗯啊啊啊啊啊啊啊啊啊啊……！？", "村人の動きがさらに加速し、最後に思いっきりこよりを突き上げた。": "村民的动作进一步加速，最后狠狠地顶到了卷纸的最深处。", "射精される度に仰け反ったこよりの身体が小刻みにビクッ、ビクッと震える。": "每次射精，卷纸的身体都会向后仰去，微微地颤抖着。", "熱いよぉっ……。ボクのお腹の中が……熱い……。ああ、まだ気持ちいい……。ボクは、ボクは堕落してしまったのですか……？": "好热……我的肚子里……好热……啊啊，还是好舒服……我，我堕落了吗……？", "昨日のパーティーのことは、これでチャラにしてやる。これからも偉そうにしてたら、いつでも説法してやるぜ": "昨天派对上的事，就用这下一笔勾销吧。要是你以后还敢摆架子，我随时都可以来开导你", "偉そうになんて……。ボクはただ、ご主人の有り難いお言葉をみんなに……": "我才没有摆架子……我只是想把主人的金玉良言传达给大家……", "未だ押し寄せる快楽の余韻。": "快乐的余韵还在不断涌来。", "その小さな快感の波に身体が震え、陰唇が精液を滴らせる。": "那小小的快感的浪潮让身体颤抖着，阴唇滴落着精液。", "ご主人に忠実なはずの自分の身体は快楽によって汚れてしまった。": "本应忠于主人的身体，已经被快乐玷污了。", "しかし、またその快楽を心の奥底で求めてしまいそうな、自分の際限ない淫らさに気付き、こよりは茫然自失となるのだった。": "但是，卷纸意识到自己内心深处还在渴求着那种快乐，意识到自己那无止境的淫荡，不禁茫然若失。"}