{"お前、昨日の……": "你是昨天的……", "村人": "村民", "あ、説法パーティーに参加された方ですか？昨日は大変有意義な時間を過ごせたことでしょう。あ、お礼なら必要ありませんよ": "啊，您是參加了講道派對的人嗎？昨天您應該度過了非常有意義的一段時間吧。啊，不用謝我哦", "こより": "捲紙", "なにが説法だ、押しつけがましいことしやがって！ハロウィンパーティーだって聞いたから参加したのに……。前から生意気だと思ってたが、お仕置きが必要だな": "還講道呢，強迫別人聽你講！我明明聽說是萬聖節派對才參加的……之前就覺得你很囂張了，看來有必要懲罰一下啊", "え、あ、ちょっと！　何をするんですか！やだ、痛いです、離して……きゃあ！　やめてくださいっ！": "啊，啊，等一下！　你要做什麼！討厭，好痛，放開我……呀啊！　請住手！", "村の外れで偶然会った村人は、こよりに飛びかかると、嫌がるこよりの衣服を力ずくで脱がし始めた。": "在村子郊外偶然遇到的村民撲向捲紙，開始用力脫下捲紙的衣服，而捲紙對此很抗拒。", "怒りと性欲で興奮した村人は、こよりの両腕を押え自由を奪うと、まだ潤いの足りない膣へと無理矢理ペニスを挿入した。": "因憤怒和性慾而興奮的村民按住捲紙的雙臂剝奪了她的自由，然後強行將陰莖插入了還不夠溼潤的陰道。", "いやあああっ！　い、痛いぃっ……ああ、やめてくださいぃ！だめ、痛いですっ……あぁ、いやぁっ……やめてぇっ！": "不要啊啊啊！好，好痛……啊啊，請住手！不行，好痛……啊啊，不要……住手！", "生意気でうるさい小娘だ。今日は俺がお前のご主人だ！もっと良い声だしてみろ！　ほら、ほら！　どんどん奥に入るぞ！": "真是個囂張又吵鬧的小姑娘。今天我就是你的主人！再叫得更舒服一點吧！　來啊，來啊！我要插到更裏面了！", "陰唇を男根で無理矢理押し開き、何度も出し入れしてくる。": "陰莖強行撐開陰脣，不斷抽插。", "膣の肉壁を擦られる不快な感触。": "陰道肉壁被摩擦的不適感。", "こよりはキッと村人を睨みつけた。": "捲紙狠狠地瞪着村民。", "ボクにこんなことしてっ……うう、後悔しますよぉっ！後で……シャカシャカシールを……あうっ！": "你竟敢對我做這種事……嗚嗚，你一定會後悔的！之後……我會給你貼貼紙的……啊嗚！", "そ、そんな奥はっ……！だめぇっ、奥過ぎるよぉ！　そんなに奥まで入れないでぇっ！": "那，那麼深……！不行，太深了！不要插到那麼深的地方！", "んぁ、はぁっ、く、くるし……っ、あぁっ、あぅっ、んっ": "嗯啊，哈啊，好，好難受……啊啊，啊嗚，嗯", "こよりが身をよじって逃げようとする度に、村人の腰の動きが強くなる。": "每當捲紙扭動身體試圖逃跑，村民的腰就會動得更用力。", "ペニスが子宮の入口を突く度に、こよりの身体が揺れ、乳房が跳ねる。": "每當陰莖頂到子宮入口，捲紙的身體就會搖晃，乳房也會跳動。", "あああっ！　や、やめてぇっ……乱暴に、出し入れしないでぇ！ボクのアソコが壊れちゃうよぉっ……あああんっ！　んんっ！　はうぅ！": "啊啊啊！住，住手……不要這麼粗暴地抽插！我的那裏要壞掉了……啊啊啊嗯！嗯嗯！哈嗚！", "気持ちよくなってきたんだろ？逃げようったって、お前のアソコが俺の太いのを銜え込んで離してくれねーぞ": "你已經很舒服了吧？就算你想逃，你的那裏也緊緊含着我的大肉棒不肯放開哦", "気持ちよくなんて……！　こんな、ひどいことされて、あああんっ……！ボク、気持ちよくなんて……、あ、あ、あっ、ひゃんっ！　だめぇっ！": "我纔沒有舒服……！　被你這麼粗暴地對待，啊啊啊嗯……！我，纔沒有舒服……啊，啊，啊，呀嗯！　不行！", "お前、びちょびちょじゃねーか。穴から涎垂らして、ペニスつっこまれたこと喜んでやがる": "你這不是溼透了嗎。小穴流着口水，還因爲被肉棒插進來而感到高興", "ちがうよぉっ……！　これは、これは生理現象でぇっ……ああああん！乱暴にするからおしっこ漏らしちゃっただけだもん……っ！": "不是的……！　這是，這是生理現象……啊啊啊啊嗯！只是因爲你這麼粗暴，我纔會漏尿的……！", "だからっ、はぁっ、あっ、いきなりこんなことする、あなたが悪いんですっ、はぁっ、んぅ、んくううぅっ！": "所以，哈啊，啊，都是突然做這種事情的，你的錯，哈啊，嗯，嗯嗚嗚嗚！", "パンパン、と尻が打ち付けられる音に混じり、グジュグジュと卑猥な音がこよりの耳にも届いた。": "啪啪，捲紙的耳朵裏，混雜着屁股被打的聲音和咕啾咕啾的淫蕩水聲。", "思わず顔をゆがめるこより。": "捲紙不由得皺起了眉頭。", "小便だと？　これが？　ネバネバしてさぁ……ヌルヌルビジョビジョ、俺のちんぽに絡みついてくるとは珍しい小便だなぁ": "小便？你說這是小便？黏糊糊的……還滑溜溜又溼漉漉的，居然能纏在我的肉棒上，真是少見的小便啊", "そんなのはっ、あっ、個性、ですから……っ、おしっこも、人それぞれ、あんですっ……くっ、あぁうううぅっ": "這是，啊，是個性，啦……小便也是，因人而異的……嗚，啊啊嗚嗚嗚", "強がってみたものの、膣の奥から溢れ、太股を伝いこぼれ落ちる愛液は、こよりが感じてしまっている何よりの証拠だった。": "雖然嘴上還在逞強，但從陰道深處溢出，順着大腿流下來的愛液，就是捲紙有感覺的最好證據。", "先ほどまでの擦れるような痛みは、もはや快感へと変化してしまっていた。": "剛纔那種摩擦般的疼痛，已經變成了快感。", "あんっ……！　あっ、そこ、だめぇ……はぁっ、体に、力が入らなく……っ、んっ、ふぅっ、くううっ": "啊嗯……！啊，那裏，不行……哈啊，身體，使不上力……嗯，呼，嗚嗚嗚", "こうやって……亀頭で穴の壁をグリグリ擦りながら、奥に入れられるのが好きなんだろ？おい、もっとしてくださいって頼んでみろ": "就像這樣……用龜頭摩擦着小穴的內壁，同時插到深處，你很喜歡吧？喂，求我再多插幾下啊", "んんっ……！　あはぁっ！　た、頼んだりなんて、しませんん……！早く、やめてほしいって、ボクはずっと言ってる……あああっ、ああん！": "嗯嗯……！啊哈啊！我，我纔不會求你呢……！我一直都在說，快點，住手……啊啊啊，啊啊嗯！", "あっ……だ、だめぇっ……！　中、グリグリされて、奥までどんどんってされてるのよくなっっちゃう！": "啊……不，不行……！裏面，被摩擦着，還一直插到深處，感覺好棒！", "気持ちいいってなっちゃう！　気持ちいいってなっちゃだめなのにぃ！": "感覺好舒服！明明不能舒服起來的！", "グリグリ、グリグリ……どうだ、気持ちいいだろ？お願いしないとやめるぞ！　ご主人に逆らうのか？": "我蹭，我蹭……怎麼樣，很舒服吧？你不求我的話我就停了哦！你要反抗主人嗎？", "ああっ……、あううっ……！　お、お願いします！！　もっとボクの中をグリグリしてください！": "啊啊……啊嗚嗚……！拜，拜託你了！！請再多摩擦我的裏面吧！", "気持ちよくしてお漏らしさせてください！ああああっ……もう、どうなってもいいのぉっ……！": "讓我舒服到失禁吧！啊啊啊啊……我已經，不管變成什麼樣都無所謂了……！", "くっ……急に締付けてきやがって。こっちがイっちまうじゃねーか。くそ！　中にぶちかましてやる！": "咕……突然夾得這麼緊，這不是要讓我射出來了嗎！可惡！看我射你裏面！", "ああ～、だめですぅ！　イってしまいますぅっ！お願いします、中にいっぱいください！": "啊啊～不行了！要去了！求你了，射我裏面吧！", "たっぷりくださいぃ……っ！イきます！　イ、イクぅ！　イっちゃううう！": "射我滿滿的一腔吧……！要去了！去，去了！要去了啊啊啊！", "んなあああぁぁああぁぁ……っ！？": "嗯啊啊啊啊啊啊啊啊啊啊……！？", "村人の動きがさらに加速し、最後に思いっきりこよりを突き上げた。": "村民的動作進一步加速，最後狠狠地頂到了捲紙的最深處。", "射精される度に仰け反ったこよりの身体が小刻みにビクッ、ビクッと震える。": "每次射精，捲紙的身體都會向後仰去，微微地顫抖着。", "熱いよぉっ……。ボクのお腹の中が……熱い……。ああ、まだ気持ちいい……。ボクは、ボクは堕落してしまったのですか……？": "好熱……我的肚子裏……好熱……啊啊，還是好舒服……我，我墮落了嗎……？", "昨日のパーティーのことは、これでチャラにしてやる。これからも偉そうにしてたら、いつでも説法してやるぜ": "昨天派對上的事，就用這下一筆勾銷吧。要是你以後還敢擺架子，我隨時都可以來開導你", "偉そうになんて……。ボクはただ、ご主人の有り難いお言葉をみんなに……": "我纔沒有擺架子……我只是想把主人的金玉良言傳達給大家……", "未だ押し寄せる快楽の余韻。": "快樂的餘韻還在不斷湧來。", "その小さな快感の波に身体が震え、陰唇が精液を滴らせる。": "那小小的快感的浪潮讓身體顫抖着，陰脣滴落着精液。", "ご主人に忠実なはずの自分の身体は快楽によって汚れてしまった。": "本應忠於主人的身體，已經被快樂玷污了。", "しかし、またその快楽を心の奥底で求めてしまいそうな、自分の際限ない淫らさに気付き、こよりは茫然自失となるのだった。": "但是，捲紙意識到自己內心深處還在渴求着那種快樂，意識到自己那無止境的淫蕩，不禁茫然若失。"}