{"今日はどんな体勢で始める？": "今天要用什么姿势开始呢？", "妖精1": "妖精1", "ダッちゃんはこの間と同じでも大丈夫だよ～": "小ダッシャン和上次一样也没关系哦～", "ダスト": "ダスト", "いいんじゃない？どうせこちょこちょされるのはダストなんだし": "不也挺好的吗？反正被挠痒的也是达斯特嘛", "妖精2": "妖精2", "みんなもこちょこちょされたらいいのに～ダッちゃんも、みんなをこちょこちょしたいよぉ": "大家也一起被挠痒就好了嘛～小达也想挠大家痒痒嘛", "何言ってるのよ。まず始めにこちょこちょされたいって言い出したのは、ダストじゃない": "你在说什么呢。最先说想要被挠痒的，不就是达斯特你吗", "そうそう、勝ってから次の順番を回す話なのに、全然勝てないんだもの": "对对，明明说好了赢了之后才能轮到下一个人，结果你却完全赢不了嘛", "むむむ～、でも今日はきっと勝ってみせるよぉ！それじゃあ、こちょこちょ我慢ゲームの準備を始めよう～！": "呜呜呜～但是今天我一定会赢的！那么，开始准备挠痒痒忍耐游戏吧～！", "ティンカー・ベル、ドロシーと別れ、妖精たちと遊び始めたダスト。その身体は拘束されているようだが、特に嫌がってはいない。": "汀可贝儿与桃乐丝分别后，达斯特开始跟妖精们玩了起来。虽然他的身体似乎被拘束住了，但看起来并没有特别抗拒。", "あはは～！　すごいがっちり！　全然逃げられないねぇ～": "啊哈哈～！绑得好紧！完全逃不掉呢～", "このくらいしっかり捕まえておかないと、逃げられちゃうでしょ？": "要是不绑得这么紧，你就会逃走吧？", "あれぇ？　そんなに暴れたっけぇ？ダッちゃん、全然記憶にないよぉ": "咦～？我有那么乱来吗？小达完全没有印象耶～", "耐えられな～い！　って言って、周りを巻き込んで飛んじゃったじゃない": "你不是喊着：受不了啦～！，然后把周围的人全都卷进来，飞走了吗？", "そうそう。だからこうして、しっかり足を開いて、抑え込んで……": "对对对。所以才要像这样，把脚张开，压住你……", "うぅ～……さすがにこんなに広げるのは、ちょっと恥ずかしい気がするよぉ……": "呜呜～……把脚张开成这样，感觉有点害羞耶……", "何を今さら恥ずかしがってんのよ。それにこれも、我慢ゲームの楽しいところじゃない": "事到如今还有什么好害羞的。而且这也是忍耐游戏的乐趣所在啊。", "そうよ、恥ずかしいのも我慢して、こちょこちょも我慢する……それらをぜーんぶクリアできたら、すごいことなんだから": "对呀，要忍住害羞，也要忍住痒痒的感觉……如果能忍住这一切，那可是很厉害的哦。", "そうだった！　ダッちゃんはそのすごさを感じたくて、一番目にやるって言ったんだった……": "对哦！小达就是想感受那种厉害的感觉，才说要第一个玩的……", "まあ、そんなこと言ってるけど、この間はあっという間に終わっちゃったよね": "不过，虽然你嘴上这么说，但上次一下子就结束了呢。", "今日のダッちゃんは……絶対に負けないよぉ！最後まで我慢して、きっと耐え抜いてみせるんだからぁ！": "今天的达达……绝对不会输的！一定会忍到最后，坚持到最后的！", "本当かなあ？　この間もそう言ってたけど飛んだじゃない": "真的吗？上次你也这么说，结果还不是飞走了", "この間はこの間！　今日は今日だもん！気合も十分だし、任せてよねぇ！": "上次是上次！今天是今天！达达已经鼓足干劲了，包在达达身上吧！", "どこまで持つのか見ものだね。それじゃあ、そろそろ始めよっか♪": "真想看看你能坚持到什么时候呢。那么，差不多该开始咯♪", "んっ、ふうぅっ……うぅっ、ブラシの、先っぽがぁっ……": "嗯，呼呜呜……呜呜，刷子的，尖端……", "妖精たちは、粉のついたブラシでダストの身体をくすぐり始めた。": "妖精们开始用沾着粉末的刷子挠达斯特的身体。", "さらさらとした感触が、ダストの敏感な部分に襲い掛かる。": "轻飘飘的触感，向达斯特的敏感部位袭来。", "んうぅぅぅっ……ま、まだこのくらいなら、平気……だもんっ……": "嗯呜呜呜呜……这，这点程度的话，还没……事……", "あらぁ、今回は割と耐えるじゃない？前回はこのくらいでもう音を上げていたのにね": "哎呀，这次还挺能忍的嘛？上次这点程度就已经叫苦连天了呢", "だ、だから言った、でしょぉっ……ひうっ、んうぅっ……今日のダッちゃんはぁっ、気合もぉ……十分、だってぇっ……": "所，所以达达不是说过了吗……噫呜，嗯呜呜……今天的达达啊，已经……鼓足干劲了……", "こ、こんなのっ……ダッちゃんからしてみたらぁっ、全然平気だよぉっんっ、ふうっ……我慢、できちゃうもんねぇっ……": "这，这点程度……对达达来说，根本不算什么哦，嗯，呼呜……达达，能忍住的……", "それなら、もう少し激しくしてみてもよさそうね。さあダスト、ここからさらに我慢してみせて": "那么，看来再激烈一点也没问题呢。来吧达斯特，接下来要更加坚持住哦", "えっ、もっと激しく……？　これでもう、終わりじゃ……": "咦，更加激烈……？ 这样，已经结束……", "ダストの問いかけに答えることなく、妖精たちはブラシの動きを速めていく。": "没有回答达斯特的疑问，妖精们加快了刷子的动作。", "ひああぁぁあ！？　ブ、ブラシがぁぁっ……ひあぁぁんっ！さっきより、く、くすぐった……あぁぁんっ！": "咿啊啊啊啊啊！？ 刷，刷子……咿啊啊啊嗯！比刚才，更，更痒……啊啊啊嗯！", "こ、こんなの反則っ……ひうぅぅんっ！　ひっ、ひゃあぁんっ！あっ、んくぅっ……で、でもぉっ、耐えなきゃっ……！": "这，这样犯规了……噫呜呜呜嗯！ 咿，呀啊啊嗯！ 啊，嗯咕……但，但是，必须忍住……！", "ほらほら、我慢しなくていいんだよ～？　本当はもう限界でしょ？": "来呀来呀，不用忍着也可以哦～？ 其实已经到极限了吧？", "そっ、そんなことぉ、ないもんっ……！　んひぃぃっ！ダッちゃんはぁっ、まだ……あっ、あんっ、あっあっ、はぁぁんっ！": "才，才没有，那种事……！ 嗯噫噫噫！ 小达啊，还……啊，啊嗯，啊啊，哈啊啊嗯！", "声は我慢できてないじゃな～い。また恥ずかしいことになりたいの～？": "声音不就忍耐不住了吗～ 还想再变得羞耻起来吗～？", "ダ、ダッちゃんはぁっ……やればできる子っ……だもんっ……！んくぅっ！　ひっ、ひあぁぁっ、あうぅっ、んうぅぅぅっ！": "小，小达啊……是只要去做就能做到的孩子……嘛……！ 嗯咕！ 咿，呀啊啊啊，啊呜呜，嗯呜呜呜呜！", "か、身体の奥がぁっ……ムズムズするよぉっ……！これ、またっ……あうっ、ひぃっ！　あっ、あぁぁ～！": "身，身体的深处……痒痒的啦……！ 这样，又要……啊呜，噫！ 啊，啊啊啊～！", "だめっ、もう耐えられないよぉっ！あ、あぁぁんっ！　我慢できないぃぃぃぃっ！": "不行，已经忍不住了！ 啊，啊啊啊嗯！ 忍不住了————！", "ひあぁぁああああんっ！": "咿啊啊啊啊啊啊啊嗯！", "耐えきれずに溢れ出た愛液は、ダストが空を舞うのと同じように、高い位置まで噴き上がる。": "无法忍耐而溢出的爱液，和达斯特在空中飞舞一样，喷到了很高的位置。", "あちゃ～今回もダメだったかぁ": "啊呀～这次也不行啊", "あははっ、すごい潮吹き♪": "啊哈哈，好厉害的潮吹♪", "あうぅぅ……また負けちゃったあ……": "啊呜呜呜……又输了啊……", "身体の力が入らず、脱力しきった状態でダストはぽつりと呟く。": "身体使不上力，达斯特在完全脱力的状态下喃喃自语。", "ダストの周りを飛ぶ妖精たちは、みな嬉しそうにハイタッチを交し合っていた。": "在达斯特周围飞舞的妖精们，都开心地互相击掌。", "きゃははは！　始めのあの威勢はどこにいっちゃったのかしら？": "呀哈哈哈！一开始的那股气势都到哪里去了呢？", "お顔も身体も真っ赤っか！　またまた私たちの勝ち～♪": "脸和身体都红彤彤的！又是我们的胜利～♪", "むぅぅぅっ……ダッちゃんだって……ダッちゃんだって勝てるもぉん……！": "呜呜呜呜……小达……小达也是能赢的……！", "気合十分だって言っていたのに、勝てなかったじゃない？": "明明说了干劲十足，结果还不是赢不了？", "それはつまり、この先も勝てないってこと！　あははは！": "这也就是说，今后也赢不了！啊哈哈哈！", "い、意地悪言わないでよぉ！　ダッちゃんはできる子だもん！うぅぅう～……次は絶対に耐えてみせるもん……": "别，别说那么坏心眼的话啦！小达是能干的孩子嘛！呜呜呜呜～……下次绝对会忍住给你们看的……"}