{"四条は、熱いものが……ことに火が怖かった。": "四条，很害怕……热的东西，特别是火。", "それは、創造期にあった寺の失火も一因ではあるが、まだ信長たちと出会う以前……男たちに道具で嬲られたことがあった。": "虽然有一部分原因是出在寺庙在创造期时失火，但还有另一个原因，就是在遇到信长他们之前……四条曾经被一群男人用道具凌辱过。", "ひいぃっ……！　あついっ、あついぃいいいいっ！や、やめてくださいぃいいいいい！": "噫噫噫……！好烫，好烫啊啊啊啊啊！请，请住手啊啊啊啊啊啊啊！", "四条": "四条", "四条の悲鳴が響く。": "四条的惨叫声回荡着。", "彼女は近づけられる火の色が赤いことも、熱いこともずっと記憶していた。": "她一直记得靠近自己的火的颜色是红色，还有那灼热的感觉。", "――四条に、何ら非はなかったはずだ。": "——四条应该没有做错什么。", "寺に、侵入した男たちが建物を汚そうとしていたので注意しただけ。": "只是因为一群男人入侵寺庙，想要破坏建筑物，所以她提醒了他们而已。", "（それなのに、どうしてあんな目に……）": "（可是，为什么我会遇到那种事……）", "ううっ、ひうっ、ぐすっ……。どうしてえ……忘れたいのに忘れられないよぅ……え、ぐっ！": "呜呜，噫呜，呜呜……为什么啊……明明想忘记，却忘不掉啊……噫，呜！", "過去を思い出して、四条はすすり泣いていた。": "回想起过去，四条开始啜泣了起来。", "あっ、あっ……": "啊，啊……", "（うそ……わたし……男性に、乱暴されてます……。ほとんど、そんな経験なんてないのに……。おちんちん、挿入って……！？）": "（骗人……我……被男人，粗暴地对待了……明明几乎没有那种经验的……肉棒，插进来了……！？）", "四条は、男たちに犯されている事実に呆然としていた。": "四条对被男人们侵犯的事实感到茫然。", "ショックのあまり、抵抗の言葉すら出てこない。": "因为太过震惊，连抵抗的话都说不出来。", "ちっ、反応がマグロみたいで、つまんねえなあ！おい、あれを持ってこい": "唔，反应跟死鱼一样，真没意思啊！喂，把那个拿过来", "村人１": "村民1", "ひっ、あぁ……あの、そ、それは……っ": "噫，啊啊……那个，那，那是……", "ようやく、四条が我に返る。": "四条终于回过神来。", "いまさら、隘路を満たす生々しい肉の質感と圧迫感を意識したが、それよりも――。": "虽然现在才意识到狭窄的通道里充满着活生生的肉的质感和压迫感，但比起这个——", "こわいぃっ、こわいですぅううっ！": "好可怕，好可怕啊啊啊！", "目の前に用意された蝋燭に怯えてしまう。": "她害怕着眼前准备好的蜡烛。", "鮮烈な赤い火の色。きっと、それはとても熱いのだろう。": "鲜明的红色火焰。那一定非常烫吧。", "創造期の失火を思いだし、本能から身体が竦んでしまう。": "回想起创造期的失火，身体本能地缩成一团。", "虐めないで……お、犯してもいいですからぁっ！": "别欺负我了……要，要侵犯我也行啊！", "哀れを誘う声でそう懇願する。": "她用可怜的声音恳求着。", "四条は、白い尻を振って懸命に媚びた。": "四条摇晃着白皙的屁股，拼命地谄媚着。", "こいつ、馬鹿みたいにビビって反応が面白いなぁ！": "这家伙，吓得跟个傻子一样，反应真有趣啊！", "村人２": "村民2", "村人は、わざと蝋燭を近づけて……。": "村民故意把蜡烛凑近……", "四条の柔肌に垂らそうとしている。": "想要滴在四条的柔嫩肌肤上。", "いやあっ！　いやぁ、ああああああああぁああああっ！蝋燭っ、蝋燭、た……垂れちゃいますーっ！　こわいよおっ！": "不要！不要，啊啊啊啊啊啊啊啊啊啊啊啊啊！蜡烛，蜡烛，要……要滴下来了！好可怕啊！", "ぽた。と、一滴の蝋が、白い肌に落ちた。": "啪嗒。一滴蜡水滴在了白皙的肌肤上。", "肌の色が透けるようなので虐待の痕跡はひどく無惨だ。": "因为肌肤的颜色很透明，所以虐待的痕迹显得格外凄惨。", "ひにゃ、あぁあああぁぁぁあっ！？あづいぃいいっ！　あづいぃいいいぃぃぃいいいっ！": "噫呀，啊啊啊啊啊啊啊啊啊！？好烫啊啊啊！好烫啊啊啊啊啊啊啊啊啊啊！", "四条が、蝋の熱さに悶える。": "四条因为蜡的热度而痛苦地扭动着。", "ぞっとするような痛みについ膣を締めあげてしまう。": "令人毛骨悚然的疼痛让她不由得收紧了阴道。", "こいつ、ひいひい叫んでるくせにマンコ締めつけてるぞ！これ、いいなぁ……笑えるし、もっと虐めてやろうぜ！": "这家伙，明明叫得那么大声，小穴却缩得紧紧的！这可真不错啊……太好笑了，再欺负她一下吧！", "あぁあ……っ、火だけはぁ……ぐ、すっ……いやぁっ、いやぁああっ！": "啊啊啊……不要用火啊……呜，呜……不要，不要啊啊啊！", "ひっ……ぐずっ、ううっ、ひうぅっ……！お願いですぅ……ふぇらちお、でも……おまんこでもご奉仕します……。おしりの穴も……お、犯していいですからぁ……": "噫……呜呜，呜呜，噫呜呜……！求求你们了……虽然我不会口交……但我会用小穴侍奉你们的……屁眼也……随，随便你们怎么侵犯……", "お前……そんなに火が怖いのか": "你……就这么怕火吗", "（ようやく……ゆ、許してもらえるのでしょうか……）": "（终于……能，能放过我了吧……）", "四条は、男たちの許しを期待して、鼻を啜った。": "四条期待着男人们的原谅，吸了吸鼻子。", "それから、おずおずと頷いた。": "然后，她怯生生地点了点头。", "わたし……火が……火が、怖いんですぅ……っ！だから、許し――いッ……あぁっ、あぁ、あああああ！？": "我……我……我好怕火啊……！所以，放过我——噫……啊啊，啊啊，啊啊啊啊啊！？", "蝋燭が、じりじりと剥き出しの素肌をあぶる。": "蜡烛灼烧着她裸露的肌肤。", "また、背後から男が、律動し、性交を強要する。": "同时，男人从背后抽插着，强迫她进行性交。", "こんな面白いこと、やめるわけねえだろ！　ぎゃははっ": "怎么可能放过这么有趣的事情呢！呀哈哈哈", "ん、ぎゃあッ！あづっ……あづいぃいいいいいいいいいいいいッ！？お、おまんこも……こ、壊れぢゃうぅうううう……っ！": "嗯，呀啊！好烫……好烫啊啊啊啊啊啊啊啊啊啊啊啊！？小，小穴也……要，要坏掉了呜呜呜呜……！", "この女、好き者かぁ？　マンコ、キツキツだし、濡れて……。本命の女には、こういうセックスなんてできないもんなぁ！あー、楽しいなあっ！": "这个女人，是不是很喜欢做爱啊？小穴又紧又湿……和真正喜欢的女人做爱的时候，可没法这么爽啊！啊——真开心啊！", "女性の身体の構造として……。": "从女性身体的构造上来说……", "例え、意に沿わない行為でも自衛のために膣は濡れる。": "即使是在不情愿的情况下，为了自卫，阴道也会湿润。", "だが、皮肉にも生理的な反応のせいで、抽挿はスムーズになる。": "但是，讽刺的是，由于生理反应，抽插反而变得顺畅了。", "ん、えぇ……っ、あついのも、こわいのもいやですぅっ！なのにぃ……おまんこ……ぬるぬるで……。おちんちんで突かれる度、ぐぼぐぼって卑猥な音しますぅ……あぁ、あ！": "嗯，诶诶……我不要这么烫，也不要这么可怕！可是……小穴……却湿湿滑滑的……每次被肉棒插进来，都会发出咕啵咕啵的下流声音……啊啊，啊！", "わたし……虐められるの、いやなのにぃっ！　どうしてえ！？": "我……明明不喜欢被欺负的！　为什么啊！？", "ガタガタうるせーぞ！　ほらぁ、大好きな蝋燭責めだぁっ": "别在那叽叽喳喳的！ 来吧，你最喜欢的蜡烛折磨来咯", "ひあぐぅっ、ああああああああああああああッ！？肌も、おまんこも、焼けるうぅううううううううッ！": "咿啊咕，啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？皮肤和小穴，都要被烧伤了呜呜呜呜呜呜呜呜呜呜！", "四条は、身体を暴れさせた。": "四条的身体剧烈地挣扎着。", "素肌に蝋の斑点が無数に散っている。": "她的肌肤上散落着无数蜡滴。", "そ、そんなに……ひどくされたら……。心も身体も、だめになっちゃうぅ……んうーっ、うえええええっ！": "这，这么……过分的话……我的身心，都要坏掉了……嗯呜——呜诶诶诶诶诶！", "男たちは、四条の素肌を蝋燭で嬲り……。": "男人们用蜡烛折磨着四条的肌肤……", "背後から、激しく、肉棒で媚肉を掻いた。": "从背后激烈地用肉棒刮蹭着她的媚肉。", "確かに、このとき四条は壊れてしまったのかもしれない。": "或许，四条确实是在这个时候坏掉了。", "んっ、はぁ……あっ、あっ、んぅううっ、ひ、あっ！あれぇ……なんか……身体、変ですぅ……き、気持ち良いぃ……": "嗯，哈啊……啊，啊，嗯呜呜呜，噫，啊！咦……感觉……身体，好奇怪……好，好舒服……", "四条が甘い囀りを洩らす。現実からの逃避ではあるが――。": "四条发出了甜美的娇喘。虽然她是在逃避现实——", "このとき、彼女の身体は蝋燭責めやセックスの苦痛を快楽にすげ変えていた。先端が、子宮口を殴打した。": "但此时此刻，她的身体已经将蜡烛折磨和做爱的痛苦转化成了快乐。肉棒的前端，狠狠地撞击着子宫口。", "あっはぁッ、あぁ、あああああああああああ――ッ！イ……イッックぅうううううぅうううッ！？": "啊哈啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊——！去……去了呜呜呜呜呜呜呜呜呜呜！？", "四条が、絶頂し、渾身の力で肉路を締めあげた。": "四条高潮了，用尽全身的力气收紧了肉穴。", "その刺激で、搾精し、汚液を子宮にぶちまけられる。": "在那股刺激下，精液被榨取出来，喷洒在了子宫里。", "は……ぎゅ……ッ……！あちゅいっ、あちゅいよおおおお……っ！": "哈……啾……！好烫，好烫啊啊啊啊……！", "意識が混濁するなか、": "在意识混浊之中，", "蝋に塗れた姿態を細かに痙攣させていた。": "她那被蜡烛涂满的身体微微地痉挛着。", "ん、ひぎゃっ！　ひっ、ひうあっ！も、せっくす、つらいで、すぅ……ん、ぎッ！": "嗯，噫呀！噫，噫呜啊！做，做爱，好难受……嗯，噫！", "四条が、動物のような喘ぎをこぼす。": "四条发出了如同动物般的喘息声。", "なおも、凌辱されながら、蝋燭をちらつかされていた。": "她依然在遭受凌辱，同时又被蜡烛威胁着。", "今や、四条にとって蝋燭は恐怖の象徴だ。": "如今，蜡烛对于四条来说已经是恐惧的象征了。", "あ、あぁああああああ……っ！や、やめ……っ、んぐううううぅうううっ！": "啊，啊啊啊啊啊啊啊啊……！不，不要……嗯咕呜呜呜呜呜呜呜呜！", "じゅっ！": "啾！", "か、ひッ――！ちくび、とぉ……クリちゃんっ……あ、あづいぃいいいっ！ひぎゃ、あぁ、ああああああああっ！": "咔，噫——！乳头，还有……小豆豆……好，好烫啊啊啊啊！噫呀，啊啊，啊啊啊啊啊啊啊啊！", "なおも男たちに、意に沿わないことがあれば、女性の弱点に蝋燭を垂らされたのだ。": "如果四条又做了什么让男人们不爽的事，他们就会把蜡烛滴在女性的敏感部位上。", "――この出来事が、きっかけで四条は火がトラウマになってしまった。": "——这件事成为了四条对火的心理阴影。", "このあと、信長たちとの出会いによって、四条は救われるのだが……それはもう少し先の話だ。": "之后，四条与信长等人相遇，从而得到了救赎……不过那又是后话了。"}