{"四条は、熱いものが……ことに火が怖かった。": "四條，很害怕……熱的東西，特別是火。", "それは、創造期にあった寺の失火も一因ではあるが、まだ信長たちと出会う以前……男たちに道具で嬲られたことがあった。": "雖然有一部分原因是出在寺廟在創造期時失火，但還有另一個原因，就是在遇到信長他們之前……四條曾經被一羣男人用道具凌辱過。", "ひいぃっ……！　あついっ、あついぃいいいいっ！や、やめてくださいぃいいいいい！": "噫噫噫……！好燙，好燙啊啊啊啊啊！請，請住手啊啊啊啊啊啊啊！", "四条": "四條", "四条の悲鳴が響く。": "四條的慘叫聲迴盪着。", "彼女は近づけられる火の色が赤いことも、熱いこともずっと記憶していた。": "她一直記得靠近自己的火的顏色是紅色，還有那灼熱的感覺。", "――四条に、何ら非はなかったはずだ。": "——四條應該沒有做錯什麼。", "寺に、侵入した男たちが建物を汚そうとしていたので注意しただけ。": "只是因爲一羣男人入侵寺廟，想要破壞建築物，所以她提醒了他們而已。", "（それなのに、どうしてあんな目に……）": "（可是，爲什麼我會遇到那種事……）", "ううっ、ひうっ、ぐすっ……。どうしてえ……忘れたいのに忘れられないよぅ……え、ぐっ！": "嗚嗚，噫嗚，嗚嗚……爲什麼啊……明明想忘記，卻忘不掉啊……噫，嗚！", "過去を思い出して、四条はすすり泣いていた。": "回想起過去，四條開始啜泣了起來。", "あっ、あっ……": "啊，啊……", "（うそ……わたし……男性に、乱暴されてます……。ほとんど、そんな経験なんてないのに……。おちんちん、挿入って……！？）": "（騙人……我……被男人，粗暴地對待了……明明幾乎沒有那種經驗的……肉棒，插進來了……！？）", "四条は、男たちに犯されている事実に呆然としていた。": "四條對被男人們侵犯的事實感到茫然。", "ショックのあまり、抵抗の言葉すら出てこない。": "因爲太過震驚，連抵抗的話都說不出來。", "ちっ、反応がマグロみたいで、つまんねえなあ！おい、あれを持ってこい": "唔，反應跟死魚一樣，真沒意思啊！喂，把那個拿過來", "村人１": "村民1", "ひっ、あぁ……あの、そ、それは……っ": "噫，啊啊……那個，那，那是……", "ようやく、四条が我に返る。": "四條終於回過神來。", "いまさら、隘路を満たす生々しい肉の質感と圧迫感を意識したが、それよりも――。": "雖然現在才意識到狹窄的通道里充滿着活生生的肉的質感和壓迫感，但比起這個——", "こわいぃっ、こわいですぅううっ！": "好可怕，好可怕啊啊啊！", "目の前に用意された蝋燭に怯えてしまう。": "她害怕着眼前準備好的蠟燭。", "鮮烈な赤い火の色。きっと、それはとても熱いのだろう。": "鮮明的紅色火焰。那一定非常燙吧。", "創造期の失火を思いだし、本能から身体が竦んでしまう。": "回想起創造期的失火，身體本能地縮成一團。", "虐めないで……お、犯してもいいですからぁっ！": "別欺負我了……要，要侵犯我也行啊！", "哀れを誘う声でそう懇願する。": "她用可憐的聲音懇求着。", "四条は、白い尻を振って懸命に媚びた。": "四條搖晃着白皙的屁股，拼命地諂媚着。", "こいつ、馬鹿みたいにビビって反応が面白いなぁ！": "這傢伙，嚇得跟個傻子一樣，反應真有趣啊！", "村人２": "村民2", "村人は、わざと蝋燭を近づけて……。": "村民故意把蠟燭湊近……", "四条の柔肌に垂らそうとしている。": "想要滴在四條的柔嫩肌膚上。", "いやあっ！　いやぁ、ああああああああぁああああっ！蝋燭っ、蝋燭、た……垂れちゃいますーっ！　こわいよおっ！": "不要！不要，啊啊啊啊啊啊啊啊啊啊啊啊啊！蠟燭，蠟燭，要……要滴下來了！好可怕啊！", "ぽた。と、一滴の蝋が、白い肌に落ちた。": "啪嗒。一滴蠟水滴在了白皙的肌膚上。", "肌の色が透けるようなので虐待の痕跡はひどく無惨だ。": "因爲肌膚的顏色很透明，所以虐待的痕跡顯得格外悽慘。", "ひにゃ、あぁあああぁぁぁあっ！？あづいぃいいっ！　あづいぃいいいぃぃぃいいいっ！": "噫呀，啊啊啊啊啊啊啊啊啊！？好燙啊啊啊！好燙啊啊啊啊啊啊啊啊啊啊！", "四条が、蝋の熱さに悶える。": "四條因爲蠟的熱度而痛苦地扭動着。", "ぞっとするような痛みについ膣を締めあげてしまう。": "令人毛骨悚然的疼痛讓她不由得收緊了陰道。", "こいつ、ひいひい叫んでるくせにマンコ締めつけてるぞ！これ、いいなぁ……笑えるし、もっと虐めてやろうぜ！": "這傢伙，明明叫得那麼大聲，小穴卻縮得緊緊的！這可真不錯啊……太好笑了，再欺負她一下吧！", "あぁあ……っ、火だけはぁ……ぐ、すっ……いやぁっ、いやぁああっ！": "啊啊啊……不要用火啊……嗚，嗚……不要，不要啊啊啊！", "ひっ……ぐずっ、ううっ、ひうぅっ……！お願いですぅ……ふぇらちお、でも……おまんこでもご奉仕します……。おしりの穴も……お、犯していいですからぁ……": "噫……嗚嗚，嗚嗚，噫嗚嗚……！求求你們了……雖然我不會口交……但我會用小穴侍奉你們的……屁眼也……隨，隨便你們怎麼侵犯……", "お前……そんなに火が怖いのか": "你……就這麼怕火嗎", "（ようやく……ゆ、許してもらえるのでしょうか……）": "（終於……能，能放過我了吧……）", "四条は、男たちの許しを期待して、鼻を啜った。": "四條期待着男人們的原諒，吸了吸鼻子。", "それから、おずおずと頷いた。": "然後，她怯生生地點了點頭。", "わたし……火が……火が、怖いんですぅ……っ！だから、許し――いッ……あぁっ、あぁ、あああああ！？": "我……我……我好怕火啊……！所以，放過我——噫……啊啊，啊啊，啊啊啊啊啊！？", "蝋燭が、じりじりと剥き出しの素肌をあぶる。": "蠟燭灼燒着她裸露的肌膚。", "また、背後から男が、律動し、性交を強要する。": "同時，男人從背後抽插着，強迫她進行性交。", "こんな面白いこと、やめるわけねえだろ！　ぎゃははっ": "怎麼可能放過這麼有趣的事情呢！呀哈哈哈", "ん、ぎゃあッ！あづっ……あづいぃいいいいいいいいいいいいッ！？お、おまんこも……こ、壊れぢゃうぅうううう……っ！": "嗯，呀啊！好燙……好燙啊啊啊啊啊啊啊啊啊啊啊啊！？小，小穴也……要，要壞掉了嗚嗚嗚嗚……！", "この女、好き者かぁ？　マンコ、キツキツだし、濡れて……。本命の女には、こういうセックスなんてできないもんなぁ！あー、楽しいなあっ！": "這個女人，是不是很喜歡做愛啊？小穴又緊又溼……和真正喜歡的女人做愛的時候，可沒法這麼爽啊！啊——真開心啊！", "女性の身体の構造として……。": "從女性身體的構造上來說……", "例え、意に沿わない行為でも自衛のために膣は濡れる。": "即使是在不情願的情況下，爲了自衛，陰道也會溼潤。", "だが、皮肉にも生理的な反応のせいで、抽挿はスムーズになる。": "但是，諷刺的是，由於生理反應，抽插反而變得順暢了。", "ん、えぇ……っ、あついのも、こわいのもいやですぅっ！なのにぃ……おまんこ……ぬるぬるで……。おちんちんで突かれる度、ぐぼぐぼって卑猥な音しますぅ……あぁ、あ！": "嗯，誒誒……我不要這麼燙，也不要這麼可怕！可是……小穴……卻溼溼滑滑的……每次被肉棒插進來，都會發出咕啵咕啵的下流聲音……啊啊，啊！", "わたし……虐められるの、いやなのにぃっ！　どうしてえ！？": "我……明明不喜歡被欺負的！　爲什麼啊！？", "ガタガタうるせーぞ！　ほらぁ、大好きな蝋燭責めだぁっ": "別在那嘰嘰喳喳的！ 來吧，你最喜歡的蠟燭折磨來咯", "ひあぐぅっ、ああああああああああああああッ！？肌も、おまんこも、焼けるうぅううううううううッ！": "咿啊咕，啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？皮膚和小穴，都要被燒傷了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！", "四条は、身体を暴れさせた。": "四條的身體劇烈地掙扎着。", "素肌に蝋の斑点が無数に散っている。": "她的肌膚上散落着無數蠟滴。", "そ、そんなに……ひどくされたら……。心も身体も、だめになっちゃうぅ……んうーっ、うえええええっ！": "這，這麼……過分的話……我的身心，都要壞掉了……嗯嗚——嗚誒誒誒誒誒！", "男たちは、四条の素肌を蝋燭で嬲り……。": "男人們用蠟燭折磨着四條的肌膚……", "背後から、激しく、肉棒で媚肉を掻いた。": "從背後激烈地用肉棒刮蹭着她的媚肉。", "確かに、このとき四条は壊れてしまったのかもしれない。": "或許，四條確實是在這個時候壞掉了。", "んっ、はぁ……あっ、あっ、んぅううっ、ひ、あっ！あれぇ……なんか……身体、変ですぅ……き、気持ち良いぃ……": "嗯，哈啊……啊，啊，嗯嗚嗚嗚，噫，啊！咦……感覺……身體，好奇怪……好，好舒服……", "四条が甘い囀りを洩らす。現実からの逃避ではあるが――。": "四條發出了甜美的嬌喘。雖然她是在逃避現實——", "このとき、彼女の身体は蝋燭責めやセックスの苦痛を快楽にすげ変えていた。先端が、子宮口を殴打した。": "但此時此刻，她的身體已經將蠟燭折磨和做愛的痛苦轉化成了快樂。肉棒的前端，狠狠地撞擊着子宮口。", "あっはぁッ、あぁ、あああああああああああ――ッ！イ……イッックぅうううううぅうううッ！？": "啊哈啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊——！去……去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？", "四条が、絶頂し、渾身の力で肉路を締めあげた。": "四條高潮了，用盡全身的力氣收緊了肉穴。", "その刺激で、搾精し、汚液を子宮にぶちまけられる。": "在那股刺激下，精液被榨取出來，噴灑在了子宮裏。", "は……ぎゅ……ッ……！あちゅいっ、あちゅいよおおおお……っ！": "哈……啾……！好燙，好燙啊啊啊啊……！", "意識が混濁するなか、": "在意識混濁之中，", "蝋に塗れた姿態を細かに痙攣させていた。": "她那被蠟燭塗滿的身體微微地痙攣着。", "ん、ひぎゃっ！　ひっ、ひうあっ！も、せっくす、つらいで、すぅ……ん、ぎッ！": "嗯，噫呀！噫，噫嗚啊！做，做愛，好難受……嗯，噫！", "四条が、動物のような喘ぎをこぼす。": "四條發出瞭如同動物般的喘息聲。", "なおも、凌辱されながら、蝋燭をちらつかされていた。": "她依然在遭受凌辱，同時又被蠟燭威脅着。", "今や、四条にとって蝋燭は恐怖の象徴だ。": "如今，蠟燭對於四條來說已經是恐懼的象徵了。", "あ、あぁああああああ……っ！や、やめ……っ、んぐううううぅうううっ！": "啊，啊啊啊啊啊啊啊啊……！不，不要……嗯咕嗚嗚嗚嗚嗚嗚嗚嗚！", "じゅっ！": "啾！", "か、ひッ――！ちくび、とぉ……クリちゃんっ……あ、あづいぃいいいっ！ひぎゃ、あぁ、ああああああああっ！": "咔，噫——！乳頭，還有……小豆豆……好，好燙啊啊啊啊！噫呀，啊啊，啊啊啊啊啊啊啊啊！", "なおも男たちに、意に沿わないことがあれば、女性の弱点に蝋燭を垂らされたのだ。": "如果四條又做了什麼讓男人們不爽的事，他們就會把蠟燭滴在女性的敏感部位上。", "――この出来事が、きっかけで四条は火がトラウマになってしまった。": "——這件事成爲了四條對火的心理陰影。", "このあと、信長たちとの出会いによって、四条は救われるのだが……それはもう少し先の話だ。": "之後，四條與信長等人相遇，從而得到了救贖……不過那又是後話了。"}