{"んんぁああぁぁっ、すごっ、ん、あぁうっ！　人間さんっ……もっと、その、極太チンポでっ、アタシのマンコ無茶苦茶にしてぇ……っ！！": "嗯嗯啊啊啊啊啊，好厲害，嗯，啊啊嗚！人類君……再用，那個，極粗雞巴，把我的小穴搞得亂七八糟……！！", "カラドボルグ": "卡拉德波加", "はぁっ、あっ、あはぁっ……！　そんなにしたらぁっ、んぁ、はぁっ、アタシの女の子のスイッチ、入っちゃうっ、んっ、はぁうっ、んんんんっ！": "哈啊，啊，啊哈啊……！那樣的話，嗯啊，哈啊，我的女孩子開關，會打開的，嗯，哈啊嗚，嗯嗯嗯嗯！", "カラドボルグの部屋から激しくも淫らな声が漏れ聞こえていた。": "從卡拉德波加的房間傳出激烈而淫蕩的聲音。", "僅かに開いたドアの隙間からは、男を絞りつくさんばかりに腰を振る彼女がいて――": "從微微打開的門縫中，可以看到她彷彿要榨乾男人般扭動着腰——", "はぁっ、はぁっ、イッちゃうっ、あっ、あんっ、んんっ！　人間さんっ、ナカにっ、んっ、あぁっ、ナカに出してぇ……っ！": "哈啊，哈啊，要去了，啊，啊嗯，嗯嗯！ 人類君，裏面，嗯，啊啊，射在裏面……！", "んんぁっ、あ、あぁっ、あああぁぁぁ……っ！！": "嗯嗯啊，啊，啊啊，啊啊啊啊啊啊……！！", "カラドボルグは恍惚としながら体を震わせる。": "卡拉德波加恍惚地顫抖着身體。", "どうやら精液を、その膣内にたっぷりと迎え入れたらしかった。": "看來她的小穴裏已經充滿了精液。", "しかし、直後にまた腰を揺すり始める。": "但是，她馬上又開始扭動起腰。", "男としては、射精直後に動かれてはたまらない。しかし、すぐに固さを取り戻したのか、": "對男人來說，射精後馬上被動是很難受的。但是，他的硬度似乎很快就恢復了", "カラドボルグは満足そうに腰を上下させ始める。": "卡拉德波加滿足地開始上下襬動腰部。", "はぁっ、あっ、はぁんっ……ん、くぅっ、すごいな、人間さんは……こんな極太チンポで、何発も連続で射精してるのに……まだ、こんなに固いっ……": "哈啊，啊，哈啊嗯……嗯，咕，好厲害啊，人類君……用這麼粗的雞巴，連續射了好幾發……卻還是這麼硬……", "この前っ、んっ、はぁっ……ムラマサとヤッてるところ見ちゃって……あのときから、んっ、はぁっ、アンタのチンポのこと、忘れられなくてぇ……っ！": "前陣子，嗯，哈啊……看到你和村正做愛的時候……從那時起，嗯，哈啊，我就忘不了你的雞巴了……！", "もうオナってるときも、アンタのチンポのことばっかり思い浮かべちゃってさぁ……はぁっ、あっ、んんっ、我慢、できないんだよぉ……っ！　ん、ふぅっ": "現在自慰的時候，也總是想着你的雞巴……哈啊，啊，嗯嗯，我忍不住了……！ 嗯，呼", "正直っ、ん、はぁっ、好きとか恋愛とかわかんないし、アンタへの感情が何なのかもわかんない……っ、はぁっ、あっ、恋愛経験なんか、全然ないし……っ": "說實話，嗯，哈啊，我也不知道喜歡和戀愛是什麼，也不知道我對你的感情是什麼……哈啊，啊，我完全沒有戀愛經驗……", "けどっ、んっ、性欲だけはすごい強いからっ、はぁっ、あっ、あふぅっ……！　だからっ、ヤリたいって気持ちだけは、間違いない、っていうか……": "但是，嗯，只有性慾特別強，哈啊，啊，啊呼……！ 所以，只有想做的心情，是毫無疑問的……", "どうして相手に選んだのか、その理由が明らかになる。": "她選擇我作爲對象的理由，終於揭曉了。", "しかし、まさか覗かれていたとは……ムラマサも気づいていなかったはずだ。": "但是，沒想到被偷窺了……村正應該也沒注意到。", "さすがに気まずくなるだろうから、彼女にも言わないほうがいいだろう。": "這下子氣氛會變得很尷尬，還是不要告訴她比較好吧。", "あの日からっ、ムラマサのことを見かけてもムラムラするようになって……っ、はぁっ、あっ、別にアタシ、そっちのケはないんだけど……っ": "從那天起，就算看到村正也會變得慾火焚身……哈啊，啊，雖然我，沒有那方面的興趣……", "それも、間違いなく言わないほうがいいだろう。": "這一點，毫無疑問還是不要說比較好吧。", "おそらく、カラドボルグの欲求不満が原因だろうし、一時的なものに違いない。": "恐怕是因爲卡拉德波加慾求不滿，肯定只是暫時的。", "欲求不満なら、彼女が待ち焦がれている肉棒でたっぷり楽しんでもらえれば、それで解消するに違いない。というのは少々傲慢だろうか。": "如果慾求不滿的話，只要用她翹首以盼的肉棒好好享受一番，肯定就能得到緩解。這麼說是不是有點傲慢呢。", "んんぁああっ、あっ、はぁっ、あぁんっ！　もう、何回も出してるのに、固いのがまたっ、はぁっ、マンコの奥っ、ごつごつ当たってるぅ……っ！": "嗯嗯啊啊啊，啊，哈啊，啊啊嗯！ 已經，射了好幾次了，硬硬的又，哈啊，頂到小穴深處了……！", "ここっ、んっ、子宮……なんだよな……？　はぁっ、あっ、あぁうっ！　いっぱいナカ出しされて、もうとっくに受精しちゃってるかもしんない……けど……": "這裏，嗯，是子宮……對吧……？ 哈啊，啊，啊啊嗚！ 被射了這麼多在裏面，說不定早就已經受精了……但是……", "まだ出る、よね……？　アタシの子宮、アンタの精液でいっぱいにしてよぉ……っ、はぁっ、あっ、あんっ……": "還能射，對吧……？ 用你的精液，把我的子宮填滿吧……，哈啊，啊，啊嗯……", "どうしようかと迷っていたが、こんなセリフを聞いてしまっては平常心を保てそうにない。彼女を満足させたい、本当に乱れる彼女の姿を見たい。": "雖然我還在猶豫該怎麼辦，但聽到這種臺詞之後已經無法保持平常心了。我想讓她滿足，想看到她真正淫亂的樣子。", "欲求は一気に膨らんでいき、同時に股間も膨らんでいく。": "慾望一下子膨脹起來，同時股間也膨脹起來。", "あああっ！　はぁんっ、あっ、すごいっ、アタシのナカっ、アンタのチンポでいっぱいになってぇ……っ、はぁっ、あぁうっ、拡げられちゃってるぅ……っ！": "啊啊啊！ 哈啊嗯，啊，好厲害，我的裏面，被你的雞雞填滿了……，哈啊，啊啊嗚，被撐開了……！", "も、むりっ、はぁっ、あっ、イッちゃうぅ……っ！　あっ、あぁっ、あぁんっ！": "已，不行了，哈啊，啊，要去了……！ 啊，啊啊，啊啊嗯！", "高まってくると同時に、陰核を愛撫する彼女自身の指もスピードを上げていく。": "在興奮起來的同時，她愛撫陰蒂的手指也加快了速度。", "――もう限界だ。": "——已經到極限了。", "ああああぁぁっ、また、出してっ、マンコの奥まで、精液でいっぱいにしてぇっ": "啊啊啊啊啊啊，再射出來，把精液，射到小穴的最裏面", "その場で素早く服を脱ぎ捨てると、扉を開けて部屋の中に押し入る。": "我當場迅速脫掉衣服，打開門衝進房間。", "そしてカウパーに濡れた亀頭を彼女の目の前に突き付けた。": "然後把溼潤的龜頭頂到她眼前。", "えっ……！？　あ、やっ、ああああっ！？": "呃……！？ 啊，呀，啊啊啊啊！？", "なん、でぇ……っ！？　い、いつから、あっ、やだっ、こんなところ見られちゃって、アタシっ……ああああぁぁぁっ、だめ、イッちゃうううぅぅ！": "爲，什麼……！？ 從，從什麼時候，啊，討厭，被看到這種樣子，我……啊啊啊啊啊啊啊，不行，要去了——！", "カラドボルグは、こちらに見立てていたらしい枕の上で派手に愛液を飛び散らせた。": "卡拉德波加在她當成我的枕頭上面噴灑出大量的愛液。", "驚きの表情でこちらを見つめたまま、ガクガクと体を震わせる様は、なんだか新鮮だ。": "她用驚訝的表情看着我，身體不斷顫抖的樣子，感覺很新鮮。", "はぁっ、はぁっ、すごかったぁ……最後、まさか本物の人間さんが出てくるなんて……": "哈啊，哈啊，好厲害……最後，沒想到真正的人類君會出來……", "枕の上で騎乗位オナニーをしていたところを見かけて、ついつい覗いてしまった。": "我看到她在枕頭上用騎乘位自慰，忍不住就偷看了。", "まして、こちらの名前を呼んでいるのだから、気にならないはずがない。": "更何況她還叫了我的名字，不可能不在意。", "とはいえ、冷静に考えると覗き行為の果てに、全裸で部屋に飛び込んでくるのは完全に犯罪者だ。さすがにやり過ぎたかと詫びる。": "話雖如此，冷靜想想，偷窺到最後全裸衝進房間完全是犯罪行爲。我爲做得太過火而道歉。", "う、ううん……覗くのはお互い様だし……。それに、見られながらイクの、すっごく気持ちよかったから……": "不，不會……偷窺是彼此彼此……而且，被看着高潮，非常舒服……", "アタシさ、アンタとムラマサのセックスを覗いて興奮したから、見るのが好きなのかと思ってたけど……もしかしたら見られながらするの、好きかも……": "我啊，因爲偷窺你和村正做愛而興奮，還以爲我喜歡看人做……說不定，我喜歡被人看着做……", "このままでは終われない。固く勃ち上がった肉棒を突き付けるようにしながら、本物の良さを味わってもらうと宣言する。": "不能就這樣結束。我一邊把堅挺的肉棒頂到她面前，一邊宣佈要讓她品嚐真正的快感。", "え、本当に……いいのか……？　アタシ、バイブとかじゃなくて、生チンポは初なんだけど……してもらっちゃって、いいのか……？": "噢，真的……可以嗎……？我，不是震動棒，是第一次被真雞巴……可以，做嗎……？", "じゃあ、さ……公平に、ムラマサ呼んで、してるところ見てもらうのはどう……？": "那麼，啊……公平起見，把村正叫來，讓她看我們做怎麼樣……？", "それは公平なのか？": "這叫公平嗎？", "まあいい。悪くない提案だ。しかし、呼んで彼女が来るまでの時間も惜しい。まずは１回……とカラドボルグを押し倒したのだった。": "算了。不錯的提議。但是，叫她來之前的時間也很可惜。先做一次……我推倒了卡拉德波加。"}