{"ふぅ……すっかり砂まみれになってしまったな。……しかし、楽しかった": "呼……全身都是沙子了呢。……不过，很开心", "トリアイナ": "特里艾达", "海、花火……水着の女の子。あれほど、尊いものはなかなかない……ふっ、ふふっ……": "海，烟花……穿着泳装的女孩子。如此尊贵的东西，可不多见啊……呵，呵呵……", "身体中についた砂を流しにコテージに戻ってみれば、トリアイナが先客として入浴中だった。": "为了洗掉身上的沙子，我回到了小屋，发现特里艾达已经先一步在洗澡了。", "それに……人間さん殿と再び、肌が触れ合って……。いかん……私はなにを考えているのだ。しかし、ここが……んっ、あのときを思い出して……んくぅ……": "而且……还能再次和人类君阁下肌肤相亲……不行……我在想什么呢。但是，这里……嗯，让我想起了那个时候……嗯咕……", "浴槽の中から水音とともに、彼女の吐息が響く。": "伴随着浴缸里的水声，她的喘息声也传了出来。", "聞き耳を立てる。自慰であることは疑いない。": "我竖起耳朵。毫无疑问，她正在自慰。", "どうやら、こちらの槍の出番のようだ。": "看来，轮到我的长枪出场了。", "うっ、あぁ……。まさか、人間さん殿……いまのを聞いて……。いや、なんでもない……なんでもないんだ……": "呜，啊啊……难道，人类君阁下……听到了刚才的声音……不，没什么……没什么……", "私はもう、あがる……！だ、だから……離してくれ……。た、頼む……": "我已经，要出去了……！所，所以……放开我……拜，拜托了……", "浴室に入ると、トリアイナは慌てた様子で立ち上がった。": "我一进浴室，特里艾达就慌慌张张地站了起来。", "それを背後から抱きすくめ、腰を密着させる。": "我从背后抱住她，将腰部紧贴上去。", "あ、当たってる……人間さん殿の槍が……。硬くて、太い……あぁ、ふぁ……": "啊，碰到了……人类君阁下的长枪……又硬，又粗……啊啊，呼啊……", "待って……くれ。ご主人や、劉備殿が待っている……。はやく戻らないと……。だから……よそう。な？": "等……一下。主人和刘备阁下还在等着……得快点回去才行……所以……还是算了吧。好吗？", "腰に回した手に、その肌がぴたりと吸い付く。": "我环住她腰的手，紧紧贴在她的肌肤上。", "自慰でほぐれた膣口は蜜にまみれ、あてがった穂先をじっとりと濡らす。": "因自慰而松弛的阴道口满是蜜汁，将抵在上面的枪尖沾得湿漉漉的。", "誤解なんだ……。たしかに、私は……その……自分で自分のアソコを触っていた": "是误会……。确实，我……那个……刚才在摸自己的那里", "だが、あれは……人間さん殿の槍の感触を確かめて……いた……だけで……ふぁ、ひっ、こ、これ……だぁ……。くぅ……これ、あっ、はぁぁ～": "但是，那只是……在确认……人类君阁下的长枪的触感……呼啊，咿，这，这个……就是……咕……这个，啊，哈啊啊～", "亀頭で、その陰門をなぞると、彼女の腰が力なく折れそうになる。": "我用龟头沿着她的阴门划过，她的腰就无力地弯了下来。", "自らほぐしていただけあって、すでに受け入れの準備は整っている。": "不愧是自己放松过的，已经做好了接受的准备。", "くっ、あぁ……。わかった……わかったから、聞いてくれ……。私は槍として……自分の刺突には自信がある……": "咕，啊啊……。我知道了……我知道了，听我说……。作为长枪……我对自己的突刺很有自信……", "だが……女であることには自信が……ない。それでも、あのとき……私はたしかに、女としての悦びを……うっ、あぁ……あなたに……味、うっ、くぅ……": "但是……作为女人……我却没什么自信。即便如此，那个时候……我确实感受到了作为女人的喜悦……呜，啊啊……我想让你……品尝，呜，咕……", "少しずつ、その貝の口を槍先で広げていく。": "我一点点地用枪尖撑开那扇贝壳之门。", "この剛直の原因、それは彼女の魅力に他ならない。": "这把长枪之所以如此坚挺，原因无他，正是她的魅力所致。", "くぁ、わ、私の魅力……？うぁ……そんな、恥ずかしい……ことを……あっ、ひぃ……": "咕啊，我，我的魅力……？呜啊……这么羞耻……的事情……啊，咿……", "ふぁぁ、ぐぅ、はぁん……。やっぱりぃ、これ……すごっ、あっ、ふぁ、あぁああ～": "呼啊啊，咕，哈啊嗯……果然，这个……好厉害，啊，呼啊，啊啊啊啊～", "挿入するや、素直な反応を示す。": "一插入，她就做出了诚实的反应。", "動くたび、湯船に波が立ち、軽快な水音を奏でる。": "每当我抽插，浴缸里就会泛起波纹，奏响轻快的水声。", "それに、彼女の嬌声が重なる。": "她的娇喘声也与之重叠。", "あふぅ、硬いのがぁ……私を貫いて……。あっ、ひっ、ナカまで、ひ、響いてぇ……重いぃ……": "啊呼，硬硬的……贯穿了我……。啊，噫，连里面，都，都回响着……好重……", "膝を震わす彼女の腰を、こちらに引き寄せる。": "我将她颤抖着膝盖的腰，拉向了我这边。", "打ち付けるたびに、狭い浴室に音が幾重にも響き渡る。": "每当我撞击上去，狭窄的浴室里就会回荡起多重的声响。", "ひゃん、ぱんぱん、くちゅくちゅってぇ……。私の……身体から……あっ、ふぁ、エッチな音……出て、あっ、はぁん": "呀嗯，啪啪，咕啾咕啾的……。从我的……身体里……啊，呼啊，发出了……色色的声音，啊，哈啊嗯", "こ、声も……？　私、女の子の声……で、出てる。あっ、はぁ……こんな、声……私が……んっ、ふぁぁ～": "声，声音也是……？我，发出了……女孩子的声音。啊，哈啊……这样的，声音……我……嗯，呼啊啊～", "武人然とした彼女が発する淫らな声。": "武者风范的她发出了淫荡的声音。", "それが、彼女自身の気分を駆り立てるのだろう。": "这应该也激发了她自己的情绪吧。", "立ち上る蒸気に、彼女の甘い汗の匂いが混じる。": "升起的蒸气中，混杂着她甘甜的汗水味。", "あ、あぁ、はぅぅん……。私、おかしく……ないか？だって……こんなに、乱れ……て……": "啊，啊啊，哈呜呜嗯……。我，是不是……很奇怪？因为……这么地，淫乱……", "おかしいどころか、こちらの膨張は増すばかりだ。": "别说奇怪了，我的膨胀感反而越来越强。", "そのかわいい声をもっと聞かせて欲しい。": "我想多听听她那可爱的声音。", "そのために、腰をさらに振る。": "为此，我更加激烈地摆动着腰。", "か、かわいい？　……私、かわいい……のか？うっ、ふぁ……う、嬉しいけど……恥ずかしい……。あんまり、見ないで……くれ……んはぁっ！": "可，可爱？……我，可爱……吗？唔，呼啊……虽，虽然很开心……但好害羞……。别，别一直……盯着我看……嗯哈啊！", "だ、てぇ……私、これ……あっ、んんっ……。もう、耐えられ……ない。おかしく……なっちゃうからぁ": "因，因为……我，这个……啊，嗯嗯……。已经，忍耐……不住了。要变得……奇怪了", "締め付けてくる肉襞が、突き入れるたびに、こちらの竿を激しくしごく。": "每次我插入，紧缩的肉壁就会激烈地套弄我的肉竿。", "うぁ、き、きちゃう……。私……私ぃ～、あっ、ダメ、ダメぇ……こすれ、あっ、ひぃ、ああっ": "呜啊，要，要来了……。我……我～，啊，不行，不行了……摩擦，啊，噫，啊啊", "ナカで、イッちゃ……うっ！あぁ、ふぁああっ……イッちゃうのぉ～": "要在里面，去了……！啊啊，呼啊啊啊……要去了～", "女の子……私、女の子になって……。ひゃん、こんな声で……イク、あっ、はぁあああ～っ！": "女孩子……我，变成了女孩子……。呀嗯，发出这样的声音……去了，啊，哈啊啊啊啊～！", "うっ、はぁ……はぁ……。私としたことが……また、これほどまでに乱れて……": "呜，哈啊……哈啊……。我居然……又，这么地淫乱……", "結合部から溢れた白濁液が、湯船に落ちた。": "从结合处溢出的白浊液，滴落到了浴缸里。", "足の裏には、砂の感触が伝わる。": "脚底传来了沙子的触感。", "そう言えば、砂まみれの身体を流さずに入ったのだった。": "说起来，我还没冲洗沾满沙子的身体就进来了。", "ふふっ、構わない……。風呂の掃除も、私の仕事のうちだからな": "呵呵，没关系……。打扫浴室，也是我的工作之一嘛", "それよりも……人間さん殿。せっかくだ。もう少し……付き合ってはくれないか？": "比起这个……人类阁下。机会难得。能再……陪我一会儿吗？", "覚悟を決めるかのように、トリアイナが大きく息を吐く。": "特里艾达像是下定了决心，深深地吐了一口气。", "かわいくなる……稽古。あなたとなら、上手くできそうだから……": "变得更可爱……的练习。如果是和你一起的话，感觉能顺利做到……"}