{"……人間さん殿？　ご主人たちと遊んでいたのでは……。ふぅ……それにしても、情けない姿を見られたものだ": "……人类君阁下？你不是在和主人他们一起玩吗……呼……不过话说回来，被看到了这么丢人的样子啊", "トリアイナ": "特里艾达", "ポセイドンから、トリアイナに花火を買ってくるようにと言伝を頼まれたのだ。": "波赛顿托我来给特里艾达买烟花。", "むっ……承知した。傷か？　大丈夫だ……少々、苦戦したが問題ない": "呜……明白了。受伤了吗？没事的……虽然稍微苦战了一下，但没问题", "鎧が剥がれ落ち、その肌が露出している。": "铠甲已经剥落，她的肌肤裸露在外。", "それが魔物の群れとの激しい死闘を物語っていた。": "这说明了她与魔物群的激烈死斗。", "負傷していないのは流石と言うべきだろう。": "没有受伤，只能说真不愧是她。", "では、後ほど花火を買って戻る……。だから……人間さん殿は先に、ご主人のところに戻っていてくれ": "那我之后买完烟花就回去……所以……人类君阁下先回去找主人吧", "うっ……人間さん殿！？　こ、これはなんの真似だ？介抱なら結構……ケガは……ない。いや……これは……ま、まさか？": "呜……人类君阁下！？ 你，你这是干什么？要照顾我的话就免了……我……没受伤。不……这……难，难道？", "あられもない姿となったトリアイナを押し倒す。": "我推倒了不成体统的特里艾达。", "彼女は身を起こそうとするが、その力はひどく弱々しい。": "她想要起身，但力气非常微弱。", "硬いのが……あたって……。人間さん殿、そ、そんな……槍である私を……つ、貫こうなどと……": "硬硬的东西……顶到了……人类君阁下，怎，怎么这样……竟然想把身为长枪的我……给，给贯穿……", "消耗しきった彼女にエルマイトを注ぐ。": "我将圣之力注入到精疲力尽的她体内。", "そう言い訳をしたところで、このいきり立った下半身の説明はつかないだろう。": "就算我这么解释，也无法说明这勃起的下半身吧。", "ま、待ってくれ……。自分で立てる……だ、だから……余計な情けは無用っ！": "等，等一下……我自己能站起来……所，所以……不用多管闲事！", "だいたい……私でなくても、ほかに相手ならばいくらでもいるではないか！ご主人……いや、それはダメだが……。劉備殿でも……": "再说……就算不是我，其他对象要多少有多少吧！主人……不，那可不行……刘备阁下也……", "いくら疲弊しているとは言え、彼女が本気になれば、こちらを押しのけることは造作もないはずだ。": "就算再怎么疲惫，只要她认真起来，应该能轻易推开我。", "それが、内心では拒絶していない証拠とも言える。": "这也能说是她内心并不抗拒的证据。", "私のような……かわいげもない女……。抱いたとて、なにも面白くもないぞ……そ、それでも……。うっ、うぁ……": "我这种……一点都不可爱的女人……就算抱了，也一点都不有趣的……就，就算这样……呜，呜啊……", "先……こすれ……？　んっ、くぅ……。な？　考えなおせ……いまなら、まだ……んっ、あぁ……": "前……端摩擦着……？ 嗯，呜……？ 你，你再考虑一下……现在的话，还……嗯，啊啊……", "その柔らかな貝の口が、こちらの穂先に触れる。": "那柔软的贝壳口，触碰到了我的枪尖。", "わずかに立った水音に、彼女が顔を赤らめた。": "微微响起的水声，让她脸红了。", "私は……ふっ、はぁ……。ポセイドン様の……槍。それが、それがぁ……こんな、はしたない真似を……": "我是……呼，哈啊……波赛顿大人的……长枪。而，而我却……做出，这么不知廉耻的事……", "やはり……よそう！な、人間さん殿？　んっ、くはぁ、ま、待って！は……入ってきて、るぅ！": "还是……算了吧！对，对吧，人类君阁下？ 嗯，呜哈，等，等一下！进……进来了！", "腰を突くと、肉棒はあっさりとその深みへと沈みこんだ。": "我一挺腰，肉棒就轻易地沉入了深处。", "ここから先は、こちらの槍で語るとしよう。": "接下来，就用我的长枪来说明吧。", "はっ、くぁああっ！深いぃっ……人間さん殿……腰、すごいっ！あっ、ひぁっ、はぅぅん……": "哈，呜啊啊！好深……人类君阁下……腰，好厉害！啊，呀，哈呜呜……", "はぁぁん、これ……て、手練れて……。腰、遣い……あっ、ふぁ、この私が……貫かれてるぅ": "哈啊啊，这……好，好熟练……腰，的动作……啊，呼啊，我竟然……被贯穿了", "槍とは手ではなく、腰で突くもの。": "长枪不是用手，而是用腰来突刺的。", "彼女に腰遣いを褒められるのは光栄なことだ。": "被她夸奖腰的动作，真是光荣。", "その勢いのまま、深く、激しく突き入れる。": "我顺势，深深地，激烈地突刺进去。", "あひっ、んくぅ……。ずちゅずちゅってぇ……ナカ、抉られて……。熱いっ、濡れてるのにぃ……熱いのぉ～": "啊咿，嗯呜……。滋啾滋啾地……在里面，搅动……。好热，明明湿了……好热啊～", "身体が横を向いているせいもあってか、寄せられた胸が普段よりも大きく見える。": "可能是因为身体侧着，挤在一起的胸部看起来比平时更大。", "その乳房同士が、動くたびにこすれ合う。": "那对乳房，每次动起来都会互相摩擦。", "はっ、んはぁ……。この、火照り……昂り……あっ、くぁ……。収まらない……さっきより、もっと……くぅ、はぁぁん": "哈，嗯哈啊……。这，火热……激昂……啊，呜啊……。停不下来……比刚才，更……呜，哈啊啊嗯", "魔物との戦闘を経ても、彼女の闘志はいまだくすぶったままなのだ。": "即使经历了与魔物的战斗，她的斗志依然没有消退。", "そこに、情念の火が点いた。": "这时，情欲之火被点燃了。", "水を……ちょう、だい……あっ、はぅん……。渇く……このままだと……私、あっ、うぁ……あぁ……": "给我……水……啊，哈呜嗯……。好渴……这样下去的话……我，啊，呜啊……啊啊……", "ポセイドンの槍たる彼女。": "作为波赛顿之枪的她。", "愉悦と混濁の中で求め、縋るものはそこなのだろう。": "在愉悦与混浊中寻求，依赖的，就是那个吧。", "水にしては熱いが、注いでやれないことはない。": "虽然以水来说太热了，但也不是不能注入。", "あ、ああっ、くぁあああっ！こすれ、あっ、ひっ……熱いっ、あっ、ふぁ、んはぁああっ～": "啊，啊啊，呜啊啊啊啊！摩擦着，啊，咿……好热，啊，呼啊，嗯哈啊啊啊～", "ぬ、抜かないで……このままっ！刺したままで……イッて……ナカでぇ！": "不，不要拔出去……就这样！插在里面……射出来……在里面！", "膣の奥まで貫いた肉棒。": "肉棒贯穿了阴道深处。", "それを逃がさないとばかりに、彼女の肉襞が締め付けて来る。": "仿佛不让我逃走一样，她的肉壁紧紧地缠绕上来。", "望むところとばかりに、引いた腰を突き入れる。": "我就像在说正合我意一样，把抽回的腰顶了进去。", "そ、そう……奥まで……貫いてっ……。私ごと……あ、くぁぁ、イ、ぐぅ……はぁぁっ～": "对，对……贯穿……到深处……连同我一起……啊，呜啊啊，去，了……哈啊啊～", "ひっ、あぁ、出てるぅ！熱い……水、流れてきて……あっ、ひぃ、はぅん": "噫，啊啊，出来了！好热……水，流进来了……啊，噫，哈呜嗯", "私、女の子に……なっ、ちゃう……。オマンコで……イク、イッちゃうからぁ～っ！": "我，变成……女，孩子了……。用小穴……去了，去了啊～！", "はぁ……はぁ……。人間さん殿……も、もう……いい。十分だ……": "哈啊……哈啊……。人类君阁下……已，已经……可以了。足够了……", "絶頂の余韻と、虚脱感からか、トリアイナが力なく微笑む。": "或许是高潮的余韵和虚脱感所致，特里艾达无力地微笑着。", "いまのことは……忘れてくれ……。この私が、女の子などと……口走るとはどうかしていた……": "刚才的事……就忘了吧……。我居然会说出……自己是女孩子这种话，真是疯了……", "最初は、戸惑ったが……たったひとときでも、そんな気分に浸れた。礼を言うべきだろう": "虽然一开始很困惑……但哪怕只是一时半会，我也沉浸在了那种感觉里。我应该向你道谢", "ポセイドンを常に見つめている彼女。": "总是注视着波赛顿的她。", "そこには、主従という立場とは別の、憧れがあるのかもしれない。": "或许在那之中，有着不同于主从立场的，憧憬。", "……あぁ、そうだ。私は、かわいいものが好きだ……。自分には、ないものだからな": "……啊啊，对了。我喜欢，可爱的东西……。因为那是，自己所没有的", "自信なさそうに視線を外す。": "她缺乏自信地移开了视线。", "その仕草をかわいいと感じるのは、彼女には不本意だろうか。": "觉得那个动作很可爱，对她来说是不情愿的吧。"}