{"婚活パーティ会場。": "婚活派对会场。", "フロリは、ある男性と話が盛り上がって楽しんでいる。": "芙萝莉和某个男人聊得正欢，看起来非常开心。", "へえ、大手企業の社長さんなの？　すごいわね！": "哦，你是大型企业的社长啊？好厉害呀！", "フロリ": "芙萝莉", "いや、大したことないよ。まあ、業界では多少は名が知れてるけどね": "不，没什么大不了的。不过，在业界里倒是多少有点名气啦", "村人": "村民", "よっし！　念願の優良物件ゲット！": "太好了！终于找到梦寐以求的优质对象了！", "そして、ふたりは流れるように連れ込み宿へ向かった。": "然后，两人自然而然地走向了情人旅馆。", "ねえ……今日、私をあなたのものにしてくれない？": "喂……今天，能让我成为你的女人吗？", "ああ、そのつもりだよ。さあ、こっちへ……": "当然，我就是这么打算的。来，跟我来……", "ふたりは熱烈なキスを交わし、そのままベッドに倒れ込む。": "两人热情地拥吻在一起，然后直接倒在了床上。", "とうとう見つけたわ。あなたが、私の運命の相手ね": "终于找到了。你就是我的真命天子呢", "さあ、私のことを好きにしていいわよ。将来の旦那様……": "来吧，你可以随心所欲地摆布我哦。未来的老公……", "フロリは、自ら服を脱ぎ捨て、男に身を委ねた……。": "芙萝莉主动脱掉了衣服，将身体交给了男人……", "それからいくばくの時間が経ち――": "之后过了一段时间——", "フロリはすでに男の肉竿で快楽に溺れている。": "芙萝莉已经完全沉溺在男人的肉棒所带来的快乐之中了。", "はぁっ……やっぱり、人生の勝ち組は……持ってるものも、立派なのね……あ、ふぅっ": "哈啊……人生赢家……果然连那里的东西都这么雄伟呢……啊，呼唔", "あぁん……もっと、私を突いていいのよ……あ、はぁっ、あなたのすっごいちんぽで突いてっ……はぁ、あふぅっ！": "啊啊嗯……你可以再用力点插我哦……啊，哈啊，用你那根粗大的肉棒插我……哈啊，啊呼唔！", "ふふ……ずいぶんと積極的だね。じゃ、遠慮なく……君を味わわせて、もらうから……っ": "呵呵……你可真积极啊。那我就不客气了……让我好好品尝一下你吧……", "あぁ、そうよ……あ、んはぁっ！　あん、やぁあん！雄々しいちんぽ、気持ちいぃっ……あ、ふぁん！　あっ！": "啊啊，没错……啊，嗯哈啊！　啊嗯，呀啊啊嗯！雄伟的肉棒，好舒服……啊，呼啊嗯！　啊！", "フロリは、男の律動に合わせて、うねるように腰を動かしている。": "芙萝莉配合着男人的节奏，扭动着腰肢。", "まるで、この男を捕まえて逃がすまいとするように。": "仿佛是为了抓住这个男人，不让他逃走一样。", "んんっ……あふ、んぁあん！　あっ……あ、あなたの……私の奥まで、届いてるぅ！　ひぁっ、ふぁ！": "嗯嗯……啊呼，嗯啊啊嗯！啊……你，你的……插到我的最深处了！呀啊，呼啊！", "はは、こんなにまんこを濡らして……あんたみたいに欲望に素直な女、嫌いじゃないよ": "哈哈，小穴都湿成这样了……像你这样坦率面对欲望的女人，我并不讨厌哦", "それはぁ……私が、選んだ男だから、よっ……あっ、あふぅん、やぁ……あん、もっとしてぇ！": "那是因为……你是我，选择的男人啊……啊，啊呼嗯，呀啊……啊嗯，再用力点！", "何なら、このまま中に出しても、いいのよ……んぅっ！今夜、既成事実を作って……そのまま、ゴールイン……ふふ": "要是想的话，就这样射在里面，也可以哦……嗯唔！今晚，就让我们生米煮成熟饭……然后直接结婚……呵呵", "あんた、ほんとに結婚に必死なんだな……": "你啊，还真是对结婚执着得不得了呢……", "はぁあっ……必死、だなんて……ん、あふぅうっ……！私は、あなたが気に入っただけ、よ……あぁあん！": "哈啊啊……执着什么的……嗯，啊呼唔唔……！我只是，很中意你而已，哦……啊啊啊嗯！", "じゃ、せっかく生で入れてることだし……遠慮なく、中出しさせてもらおう、かなっ……！": "那，难得有机会不戴套做爱……那我就不客气地，射在里面了哦……！", "男に与えられる快楽に夢中になっていたフロリは、ふと男が脱ぎ捨てた下着に目をやる。": "芙萝莉正沉醉于男人给予的快乐之中，突然注意到了男人脱掉的内裤。", "あら……？　あなたの、下着……んんっ……ずいぶん、薄っぺらいわね……はぁん……": "哎呀……？你的，内裤……嗯嗯……好薄啊……哈啊嗯……", "いち企業の社長なら……下着にだって、手を抜いてないはずだわ……んは……": "既然是一个企业的社长……那应该连内裤，都不会随便选的吧……嗯哈……", "……バレちゃしょうがねえな": "……既然被你发现了那也没办法了", "男は、にわかに表情を卑しいものに変える。": "男人的表情突然变得下流起来。", "え……どういうこと？　ふぁっ……": "呃……什么意思？ 呼啊……", "そうだよ。俺は高価な下着なんて買えない、日雇いで食いつないでる男だ。地位も名誉も何もねぇよ": "没错。我买不起什么高档的内裤，只是一个靠打零工糊口的男人。既没有地位也没有名誉", "……何ですって……。ちょ、やだ離して！私は、あなたをこれ以上ない優良物件だと思って……はぁんっ！": "……你说什么……等，不要，放开我！我还以为你是最棒的结婚对象了……哈啊嗯！", "はっ。これだから、婚活パーティに身分を偽って潜入すんの、やめられねぇんだよな": "哈。就是因为这样，我才忍不住要伪装身份潜入婚活派对啊", "ちょっとスペックを詐称したら、女どもはホイホイ俺についてきやがる": "只要稍微谎报一下自己的条件，女人们就会傻乎乎地跟着我走", "うぅっ……や、やめ……っ！　私は、あんたみたいな男に、抱かれに来たわけじゃ……！": "呜呜……不，不要……！ 我可不是来被你这种男人，抱的……！", "未来の旦那様だと、思ってぇ……あふぅっ。身体も、許したのにっ……あ、あぁう！　離し、てっ！": "我以为你是，我未来的丈夫……啊呼。明明，连身体都献给你了……啊，啊啊呜！ 放开，我！", "突如として、男に騙されていたことを知ったフロリは、目に涙を浮かべて行為から逃げようとする。": "突然发现自己被男人欺骗了的芙萝莉，眼中泛着泪光想要逃离男人的魔爪。", "だが、男はフロリの腕をがっちりつかんで離さない。": "但是，男人紧紧抓住芙萝莉的手臂不放。", "はっ、バカじゃねぇの？騙されてホイホイついてきたあんたが悪いんだろ": "哈，你傻不傻啊？要怪就怪你自己被骗了还傻乎乎地跟着我走吧", "そんな……はぁう、くっ……この、庶民ちんぽ……抜きな、さいよっ……んぅ！": "怎么会……哈啊呜，呜……把你的，庶民肉棒……拔出去，啦……嗯唔！", "私……あなたのこと、信じてた、のにぃ……あふっ、う、ぐすっ……んぁっ……嫌……！": "我……明明，相信你的……啊呼，呜，呜呜……嗯啊……不要……！", "ふん、自分から身体おっぴろげといて。今さら嫌とはね。まあ、こっちはそんなん関係なく、楽しませてもらうぜ": "哼，明明是你自己主动张开大腿的。事到如今还说什么不要。不过，我可不管那么多，就让我好好享受一番吧", "男が、さらにフロリの最奥を突きあげると、フロリは抗いがたい感覚に襲われた。": "男人更加用力地顶向芙萝莉的最深处，一股难以抗拒的感觉袭向了芙萝莉。", "あぁあっ！？　や……やめ、てっ……はぁ。こ、こんな男の、ちんぽで……よくなる、なんてっ……": "啊啊啊！？ 不……不要，啊……哈啊。怎，怎么可能会因为……这种男人的，肉棒……而舒服起来……", "あ、あはぁあっ！　んは……あ、あんっ……も、止まって、よぉ……あふ、んぁぁん！": "啊，啊哈啊啊！ 嗯哈……啊，啊嗯……快，快停下来，啊……啊呼，嗯啊啊嗯！", "止まってもいいのか？　もうあんたのまんこの中、イきたくてきゅうきゅうしてんぞ": "真的要我停下来吗？ 你的小穴里面，已经因为想高潮而缩得紧紧的了哦", "や、やだ……言わない、でっ……は、あぁっ！あ、嫌、あんっ、ああイっ……くぅ！": "不，不要……不要，说出来……哈，啊啊！ 啊，不要，啊嗯，啊啊要……去了！", "はぁあぁあああぁぁぁあああぁぁんんっ……！": "哈啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！", "フロリは、自分の意に反して絶頂してしまったことで、余韻と絶望を同時に覚えていた。": "芙萝莉因为违背自己的意愿高潮了，同时感受到了余韵和绝望。", "はぁ……はぁ……あぅ……ま、まさか……あなたみたいな普通の男に……ん、くぅ……": "哈啊……哈啊……啊呜……没，没想到……会被你这种普通的男人……嗯，呜……", "へへ、残念だったな。でも、普通の男に中出しされてイってるあんたもたいがいだよ": "嘿嘿，真是遗憾啊。不过，被普通的男人内射而高潮的你也不遑多让啊", "くっ……こ、こんなはずじゃ……うぅ……": "呜……不，不应该会这样的……呜呜……", "はぁ……私は、ただ……幸せな結婚が、したいだけなのに……どうして……": "哈啊……我，明明……只是想，幸福地结婚而已……为什么……", "あんたみたいに、結婚に目を血走らせてる女が、一番ちょろいんだよ": "就像你这样，为了结婚而急红了眼的女人，是最容易搞定的了", "何ですって……。ひどいじゃない！嘘ついてまで婚活パーティに忍び込んで……": "你说什么……太过分了！你甚至不惜说谎也要潜入婚活派对……", "女の純真を、何だと思ってるのよ！": "你把女人的纯真当成什么了！", "純真？　身分の高い男ばっかりを狙ってるあんたが、純真だってのか？　あさましいだけじゃねぇか": "纯真？你这种只瞄准身份高贵的男人的女人，还敢说自己纯真？你只是下流而已吧", "そんな……。あなただって、女を抱くためだけに身分を偽ったんでしょ……": "怎么会……你不也一样，只是为了抱女人而伪造身份吗……", "じゃ、お互い様。ドローってことだな。恨みっこなしだよ": "那我们就是彼此彼此了。也就是说，我们打平了。谁也不欠谁", "ふ、うっ……ぐす……うぅ……あなたのこと、絶対許さない……ふぇ……": "呜，呜……呜呜……我绝对不会原谅你的……呜呜……", "フロリは、嘘つきな男を信じた自分を恥じて。": "芙萝莉为相信了说谎的男人的自己感到羞耻。", "ただ涙を滲ませるしかなかった――": "她只能任凭泪水从眼眶中渗出——"}