{"ふんっ！　くぅう！　ふっ！": "嗯！唔！呼！", "ヴォーパル": "断罪之镰", "はぁ、やはりジムの設備に頼るのは有効でありますね。バーベルスクワットは、普段はできないでありますから": "哈啊，果然依靠健身房的设备很有效呢。毕竟平时是做不了杠铃深蹲的", "君。バーベルスクワットのやり方が間違っているよ。そんなんじゃ、効率よく鍛えられない": "你啊，杠铃深蹲的姿势错了哦。那样的话，是无法高效锻炼肌肉的", "ジムトレーナー": "健身教练", "ほ、本当でありますか！？　トレーナー！では、どうすればいいのでありますか？": "真，真的吗！？教练！那么，我该怎么做才好呢？", "ヴォーパルが、目を煌めかせながら、ジムトレーナーの男の指示を仰ぐ。": "断罪之镰两眼放光，向男健身教练寻求指示。", "すると、男はマットに寝転がって、おもむろにいきり勃ったペニスを見せた。": "然后，男人躺在垫子上，缓缓地露出了勃起的阴茎。", "この上で、バーベルスクワットするんだ。そうでないと、きちんと筋肉を使えないぞ": "你要在这上面做杠铃深蹲。不然的话，就无法好好使用肌肉了哦", "おお、そうでありましたか！トレーナーのおっしゃることなら、間違いないでありますね！": "啊，原来是这样啊！既然教练都这么说了，那就肯定没错！", "では、さっそくやらせてもらうであります……ふんっ……んく……うぅっ……": "那我马上开始……哼……嗯唔……唔唔……", "ヴォーパルは、ジムトレーナーを信じ切って、プロの言うことなら、と素直に腰を落とす。": "断罪之镰完全相信了健身教练的话，既然专家都这么说了，她便老实地蹲了下去。", "しかし、ヴォーパルがしゃがむたびに、男の屹立は彼女の秘部に飲み込まれてしまう。": "然而，每当断罪之镰蹲下，男人的坚挺就会被她的私处吞没。", "んんっ……ふぅ……んは……ほ、本当に、これで合っているのでありますか……？": "嗯嗯……呼……嗯哈……这，这样，真的没错吗……？", "ああ。それでいい。すごく気持ちい……いや、よくできているよ": "没错，就是这样。非常舒服……不，你做得很好哦", "本当で、ありますか……？　嬉しいでありますっ……。んく、ふ……ふぅっ……で、でも……": "真，真的吗……？我好开心……嗯唔，呼……呼……但，但是……", "な、何だか……自分、その……あそこが……": "总，总觉得……我，那个……那里……", "もじもじしているヴォーパルを見上げて、男はニヤリと口角を上げた。": "男人抬头看着扭扭捏捏的断罪之镰，嘴角微微上扬。", "あそこが……何だい？": "那里……怎么了？", "いや、その……む、むずむず、して……っ……トレーナーの、あれが……自分に、入って……": "不，那个……感，感觉，痒痒的……教练的，那个……进到，我的里面……", "へえ、君はトレーニング中だというのに、変な気分になってしまったのかい？　いやらしい子だね……": "哎呀，明明还在训练，你却有了奇怪的感觉吗？真是个下流的孩子呢……", "ち、違うであります！　さっきの言葉は撤回であります！自分、そんな気分になんて……なって……んく……": "不，不是的！我收回刚才的话！我，才没有……那种感觉……嗯唔……", "ん……ふぅ……し、しかし……トレーナーの、固くて……あ、熱い、であります……んっ……": "嗯……呼……但，但是……教练的，好硬……好，好热……嗯……", "ほう、私のものを褒めてくれるのかい。それは嬉しいねえ。じゃあ、ご褒美に……": "哦，你是在夸奖我的东西吗？那可真让人高兴呢。作为奖励……", "ジムトレーナーは、少し腰を浮かせて、ヴォーパルの膣口に屹立を挿し入れる。": "健身教练稍微抬起腰，将坚挺插入了断罪之镰的穴口。", "ひぁあっ……そ、それは……だめ、でありますっ……！う、くぅう……あふっ……じ、自分……こんな……あぅっ": "呀啊啊……那，那个……不行，的……！唔，唔唔……啊呼……我，我……居然……啊唔", "で、でも……これは、トレーニング、で、ありますからっ……！　んふ、はうっ……んくぅっ……": "但，但是……这是，训练，所以……！　嗯呼，哈唔……嗯唔……", "自分に言い聞かせるようにそう言って、ヴォーパルは腰の上下を始めた。": "像是在说服自己一样，断罪之镰开始上下摆动腰部。", "ふっ……くぅ……んんっ……はぁ、あっ……と、トレーナー……こう、でありますか……？　んぅっ": "呼……唔……嗯嗯……哈啊，啊……教，教练……是这样吗……？　嗯唔", "ああ。いいよ。とても上手だ。もっと腰の動きを大きく": "是啊。很好。非常棒。再把腰的动作幅度加大一点", "し、承知、でありますっ……！　んふぅ、うぅんっ！あぅ、はぁっ……んっ、んん……あはぁ、あぅん……！": "明，明白，的……！　嗯呼，唔唔嗯！啊唔，哈啊……嗯，嗯嗯……啊哈啊，啊唔嗯……！", "はぁ、はぁ……こう、している、と……んんっ……脚、と……中にも、効いている、気がするで、ありますっ……": "哈啊，哈啊……这样，动的话……嗯嗯……感觉，腿……和里面，都有在，被锻炼到……", "そうだろう。私のもので、中を刺激されて……君のおまんこの筋肉が、収縮しているんだ": "是吧。被我的东西，刺激着里面……你小穴的肌肉，正在收缩呢", "た、確かに……体幹も、鍛えられる、気が……するで、ありますっ……あ、あぁん、ひぁっ……！": "确，确实……感觉，躯干，也在……被锻炼到……啊，啊啊嗯，咿啊……！", "ふっ、ちょろい女だな": "呵，真是个好搞定的女人啊", "ジムトレーナーのつぶやきも、今のヴォーパルには届いていないようだ。": "健身教练的自言自语，似乎并没有传到现在的断罪之镰耳中。", "彼女の腰は、単に上下するだけではなく、少しずつ淫猥なうねりを持ち始めていた。": "她的腰，已经不只是单纯的上下运动，而是开始一点点地带着淫猥的扭动了。", "と、トレーナー……じ、自分、もっと腰を……下ろしたく、なってしまう、でありますっ……！　あひ、んはぁん！": "训，教练……我，我，想要把腰……再，再往下，放一点……！　啊咿，嗯哈啊嗯！", "知らず知らずのうちに、ヴォーパルの腰の動きが激しくなり、粘着質な音がジムに響き渡るようになった。": "不知不觉中，断罪之镰腰部的动作变得激烈起来，粘稠的水声开始在健身房里回荡。", "あんっ、奥、おく……ほ、ほしいで、ありますっ……！あはぁ、あ、うぅうっ！　あぁん、トレーニング、なのにぃっ！": "啊嗯，里面，里面……我，我想要，里面……！啊哈啊，啊，唔唔唔！　啊啊嗯，明明，是在训练的！", "あやぁんっ！　い、イっ……イくぅ！　あ、あっ！": "啊呀啊嗯！　要，要……要去了！　啊，啊！", "あはぁぁあぁあーーーーんんっ……！！": "啊哈啊啊啊啊啊————嗯嗯……！！", "あはぁ……あ、あん……んくぅ……はぁ……と、トレーニング、で……絶頂して、しまった、であります……": "啊哈啊……啊，啊嗯……嗯唔……哈啊……居，居然在训练中……高潮了……", "男が膣内に吐き出した精を感じながら、ヴォーパルは肩で荒く息をする。": "感受着男人射在小穴里的精液，断罪之镰肩膀上下起伏，大口喘着粗气。", "も、申し訳、ありません……自分、こんなつもりでは……はぅ……はぁ……": "非，非常抱歉……我，我并没有……这个打算……哈唔……哈啊……", "いや……上出来だ。君は、名器……もとい、素晴らしい身体をしている": "不……你做得很好。你是个名器……更正，你有着一副好身材啊", "ほ、本当で、ありますか……？お褒めいただき、光栄で、あります……くっ……": "真，真的吗……？能得到您的夸奖，是我的荣幸……唔……", "絶頂の余韻で力が抜けたヴォーパルは、バーベルを持っているのも精いっぱいだ。": "断罪之镰因高潮的余韵而浑身脱力，光是拿着杠铃就已经竭尽全力了。", "しかし……まだまだ君のおまんこは、鍛え上げる必要がありそうだ": "不过……看来你的小穴，还需要继续锻炼啊", "え……まだ、するのでありますか……？じ、自分、もう……身体に、力が……": "啊……还要，继续吗……？我，我已经……身体，使不上力了……", "しかし、トレーナーのおっしゃることなら……必ず、遂行する、であります……んっ……": "不过，既然是教练的吩咐……我，一定会，完成的……嗯……", "あくまで健気で真面目なヴォーパルは、男が舌なめずりをしていることにも気づいていない。": "始终坚强而认真的断罪之镰，完全没有注意到男人正舔着嘴唇。", "自分……今度は、失態を晒さない、ように……しっかり、トレーニングするで、ありますっ……！": "我……这次，一定不会，再出丑了……我会，好好训练的……！"}