{"婚活パーティ会場。": "婚活派對會場。", "フロリは、ある男性と話が盛り上がって楽しんでいる。": "芙蘿莉和某個男人聊得正歡，看起來非常開心。", "へえ、大手企業の社長さんなの？　すごいわね！": "哦，你是大型企業的社長啊？好厲害呀！", "フロリ": "芙蘿莉", "いや、大したことないよ。まあ、業界では多少は名が知れてるけどね": "不，沒什麼大不了的。不過，在業界裏倒是多少有點名氣啦", "村人": "村民", "よっし！　念願の優良物件ゲット！": "太好了！終於找到夢寐以求的優質對象了！", "そして、ふたりは流れるように連れ込み宿へ向かった。": "然後，兩人自然而然地走向了情人旅館。", "ねえ……今日、私をあなたのものにしてくれない？": "喂……今天，能讓我成爲你的女人嗎？", "ああ、そのつもりだよ。さあ、こっちへ……": "當然，我就是這麼打算的。來，跟我來……", "ふたりは熱烈なキスを交わし、そのままベッドに倒れ込む。": "兩人熱情地擁吻在一起，然後直接倒在了牀上。", "とうとう見つけたわ。あなたが、私の運命の相手ね": "終於找到了。你就是我的真命天子呢", "さあ、私のことを好きにしていいわよ。将来の旦那様……": "來吧，你可以隨心所欲地擺佈我哦。未來的老公……", "フロリは、自ら服を脱ぎ捨て、男に身を委ねた……。": "芙蘿莉主動脫掉了衣服，將身體交給了男人……", "それからいくばくの時間が経ち――": "之後過了一段時間——", "フロリはすでに男の肉竿で快楽に溺れている。": "芙蘿莉已經完全沉溺在男人的肉棒所帶來的快樂之中了。", "はぁっ……やっぱり、人生の勝ち組は……持ってるものも、立派なのね……あ、ふぅっ": "哈啊……人生贏家……果然連那裏的東西都這麼雄偉呢……啊，呼唔", "あぁん……もっと、私を突いていいのよ……あ、はぁっ、あなたのすっごいちんぽで突いてっ……はぁ、あふぅっ！": "啊啊嗯……你可以再用力點插我哦……啊，哈啊，用你那根粗大的肉棒插我……哈啊，啊呼唔！", "ふふ……ずいぶんと積極的だね。じゃ、遠慮なく……君を味わわせて、もらうから……っ": "呵呵……你可真積極啊。那我就不客氣了……讓我好好品嚐一下你吧……", "あぁ、そうよ……あ、んはぁっ！　あん、やぁあん！雄々しいちんぽ、気持ちいぃっ……あ、ふぁん！　あっ！": "啊啊，沒錯……啊，嗯哈啊！　啊嗯，呀啊啊嗯！雄偉的肉棒，好舒服……啊，呼啊嗯！　啊！", "フロリは、男の律動に合わせて、うねるように腰を動かしている。": "芙蘿莉配合着男人的節奏，扭動着腰肢。", "まるで、この男を捕まえて逃がすまいとするように。": "彷彿是爲了抓住這個男人，不讓他逃走一樣。", "んんっ……あふ、んぁあん！　あっ……あ、あなたの……私の奥まで、届いてるぅ！　ひぁっ、ふぁ！": "嗯嗯……啊呼，嗯啊啊嗯！啊……你，你的……插到我的最深處了！呀啊，呼啊！", "はは、こんなにまんこを濡らして……あんたみたいに欲望に素直な女、嫌いじゃないよ": "哈哈，小穴都溼成這樣了……像你這樣坦率面對慾望的女人，我並不討厭哦", "それはぁ……私が、選んだ男だから、よっ……あっ、あふぅん、やぁ……あん、もっとしてぇ！": "那是因爲……你是我，選擇的男人啊……啊，啊呼嗯，呀啊……啊嗯，再用力點！", "何なら、このまま中に出しても、いいのよ……んぅっ！今夜、既成事実を作って……そのまま、ゴールイン……ふふ": "要是想的話，就這樣射在裏面，也可以哦……嗯唔！今晚，就讓我們生米煮成熟飯……然後直接結婚……呵呵", "あんた、ほんとに結婚に必死なんだな……": "你啊，還真是對結婚執着得不得了呢……", "はぁあっ……必死、だなんて……ん、あふぅうっ……！私は、あなたが気に入っただけ、よ……あぁあん！": "哈啊啊……執着什麼的……嗯，啊呼唔唔……！我只是，很中意你而已，哦……啊啊啊嗯！", "じゃ、せっかく生で入れてることだし……遠慮なく、中出しさせてもらおう、かなっ……！": "那，難得有機會不戴套做愛……那我就不客氣地，射在裏面了哦……！", "男に与えられる快楽に夢中になっていたフロリは、ふと男が脱ぎ捨てた下着に目をやる。": "芙蘿莉正沉醉於男人給予的快樂之中，突然注意到了男人脫掉的內褲。", "あら……？　あなたの、下着……んんっ……ずいぶん、薄っぺらいわね……はぁん……": "哎呀……？你的，內褲……嗯嗯……好薄啊……哈啊嗯……", "いち企業の社長なら……下着にだって、手を抜いてないはずだわ……んは……": "既然是一個企業的社長……那應該連內褲，都不會隨便選的吧……嗯哈……", "……バレちゃしょうがねえな": "……既然被你發現了那也沒辦法了", "男は、にわかに表情を卑しいものに変える。": "男人的表情突然變得下流起來。", "え……どういうこと？　ふぁっ……": "呃……什麼意思？ 呼啊……", "そうだよ。俺は高価な下着なんて買えない、日雇いで食いつないでる男だ。地位も名誉も何もねぇよ": "沒錯。我買不起什麼高檔的內褲，只是一個靠打零工餬口的男人。既沒有地位也沒有名譽", "……何ですって……。ちょ、やだ離して！私は、あなたをこれ以上ない優良物件だと思って……はぁんっ！": "……你說什麼……等，不要，放開我！我還以爲你是最棒的結婚對象了……哈啊嗯！", "はっ。これだから、婚活パーティに身分を偽って潜入すんの、やめられねぇんだよな": "哈。就是因爲這樣，我才忍不住要僞裝身份潛入婚活派對啊", "ちょっとスペックを詐称したら、女どもはホイホイ俺についてきやがる": "只要稍微謊報一下自己的條件，女人們就會傻乎乎地跟着我走", "うぅっ……や、やめ……っ！　私は、あんたみたいな男に、抱かれに来たわけじゃ……！": "嗚嗚……不，不要……！ 我可不是來被你這種男人，抱的……！", "未来の旦那様だと、思ってぇ……あふぅっ。身体も、許したのにっ……あ、あぁう！　離し、てっ！": "我以爲你是，我未來的丈夫……啊呼。明明，連身體都獻給你了……啊，啊啊嗚！ 放開，我！", "突如として、男に騙されていたことを知ったフロリは、目に涙を浮かべて行為から逃げようとする。": "突然發現自己被男人欺騙了的芙蘿莉，眼中泛着淚光想要逃離男人的魔爪。", "だが、男はフロリの腕をがっちりつかんで離さない。": "但是，男人緊緊抓住芙蘿莉的手臂不放。", "はっ、バカじゃねぇの？騙されてホイホイついてきたあんたが悪いんだろ": "哈，你傻不傻啊？要怪就怪你自己被騙了還傻乎乎地跟着我走吧", "そんな……はぁう、くっ……この、庶民ちんぽ……抜きな、さいよっ……んぅ！": "怎麼會……哈啊嗚，嗚……把你的，庶民肉棒……拔出去，啦……嗯唔！", "私……あなたのこと、信じてた、のにぃ……あふっ、う、ぐすっ……んぁっ……嫌……！": "我……明明，相信你的……啊呼，嗚，嗚嗚……嗯啊……不要……！", "ふん、自分から身体おっぴろげといて。今さら嫌とはね。まあ、こっちはそんなん関係なく、楽しませてもらうぜ": "哼，明明是你自己主動張開大腿的。事到如今還說什麼不要。不過，我可不管那麼多，就讓我好好享受一番吧", "男が、さらにフロリの最奥を突きあげると、フロリは抗いがたい感覚に襲われた。": "男人更加用力地頂向芙蘿莉的最深處，一股難以抗拒的感覺襲向了芙蘿莉。", "あぁあっ！？　や……やめ、てっ……はぁ。こ、こんな男の、ちんぽで……よくなる、なんてっ……": "啊啊啊！？ 不……不要，啊……哈啊。怎，怎麼可能會因爲……這種男人的，肉棒……而舒服起來……", "あ、あはぁあっ！　んは……あ、あんっ……も、止まって、よぉ……あふ、んぁぁん！": "啊，啊哈啊啊！ 嗯哈……啊，啊嗯……快，快停下來，啊……啊呼，嗯啊啊嗯！", "止まってもいいのか？　もうあんたのまんこの中、イきたくてきゅうきゅうしてんぞ": "真的要我停下來嗎？ 你的小穴裏面，已經因爲想高潮而縮得緊緊的了哦", "や、やだ……言わない、でっ……は、あぁっ！あ、嫌、あんっ、ああイっ……くぅ！": "不，不要……不要，說出來……哈，啊啊！ 啊，不要，啊嗯，啊啊要……去了！", "はぁあぁあああぁぁぁあああぁぁんんっ……！": "哈啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！", "フロリは、自分の意に反して絶頂してしまったことで、余韻と絶望を同時に覚えていた。": "芙蘿莉因爲違背自己的意願高潮了，同時感受到了餘韻和絕望。", "はぁ……はぁ……あぅ……ま、まさか……あなたみたいな普通の男に……ん、くぅ……": "哈啊……哈啊……啊嗚……沒，沒想到……會被你這種普通的男人……嗯，嗚……", "へへ、残念だったな。でも、普通の男に中出しされてイってるあんたもたいがいだよ": "嘿嘿，真是遺憾啊。不過，被普通的男人內射而高潮的你也不遑多讓啊", "くっ……こ、こんなはずじゃ……うぅ……": "嗚……不，不應該會這樣的……嗚嗚……", "はぁ……私は、ただ……幸せな結婚が、したいだけなのに……どうして……": "哈啊……我，明明……只是想，幸福地結婚而已……爲什麼……", "あんたみたいに、結婚に目を血走らせてる女が、一番ちょろいんだよ": "就像你這樣，爲了結婚而急紅了眼的女人，是最容易搞定的了", "何ですって……。ひどいじゃない！嘘ついてまで婚活パーティに忍び込んで……": "你說什麼……太過分了！你甚至不惜說謊也要潛入婚活派對……", "女の純真を、何だと思ってるのよ！": "你把女人的純真當成什麼了！", "純真？　身分の高い男ばっかりを狙ってるあんたが、純真だってのか？　あさましいだけじゃねぇか": "純真？你這種只瞄準身份高貴的男人的女人，還敢說自己純真？你只是下流而已吧", "そんな……。あなただって、女を抱くためだけに身分を偽ったんでしょ……": "怎麼會……你不也一樣，只是爲了抱女人而僞造身份嗎……", "じゃ、お互い様。ドローってことだな。恨みっこなしだよ": "那我們就是彼此彼此了。也就是說，我們打平了。誰也不欠誰", "ふ、うっ……ぐす……うぅ……あなたのこと、絶対許さない……ふぇ……": "嗚，嗚……嗚嗚……我絕對不會原諒你的……嗚嗚……", "フロリは、嘘つきな男を信じた自分を恥じて。": "芙蘿莉爲相信了說謊的男人的自己感到羞恥。", "ただ涙を滲ませるしかなかった――": "她只能任憑淚水從眼眶中滲出——"}