{"……という状況でもムラマサさんは一歩も引くことなく、１００人の敵を相手に油いっぱいの壺と松明を持って突撃したんです": "……即使在那种状况下，村正小姐也一步都没有退缩，拿着装满油的壶和火把，向一百个敌人发起突击", "ピュルテ": "看板", "にわかには信じられない話だが……": "这话听起来有点难以置信……", "リル": "莉露", "え？　ま、まあな！　伝説の妖刀として、そういった武勇伝には事欠かない。というか、その程度はもう日常というかだな": "嗯？还，还好啦！身为传说中的妖刀，这种英勇事迹是少不了的。不如说，这种程度已经算是家常便饭了", "ムラマサ": "村正", "さすがムラマサさん、すごいです……！": "不愧是村正小姐，好厉害……！", "おいおい、今の話は本当かい？　実はこの村、１万人くらいいる大規模な盗賊団に狙われてるんだが……": "喂喂，刚才的话是真的吗？其实这个村子正被一个大约有一万人的大规模盗贼团盯上了……", "住民": "居民", "ムラマサさんがいれば楽勝ですよ！　ねっ？": "只要村正小姐在就轻松获胜了！对吧？", "おいいいいぃぃぃ！？　なに安請け合いしてるんだよ、こいつっ！　わたしにそんなの相手できるわけないからーっ！！": "喂————！？你干嘛随便答应别人啊！我怎么可能对付得了那种东西！！", "さすが妖刀ムラマサだ……！": "果然不愧是妖刀村正……！", "…………っ。ま、任せておけ！　そんな奴ら、我の前では吹けば飛ぶ埃みたいなものだ": "…………唔。交，交给我吧！那种家伙，在我面前就跟尘埃一样", "おい……大丈夫なのか……？　本当にムラマサは戦えるのか？": "喂……没问题吗……？村正真的能战斗吗？", "と、とーぜんだろっ！　余裕の勝利だぞ！": "当，当然了！轻松取胜！", "ふうん……？": "嗯……？", "うわあああ、やばいっ、リルがちょっと勘づいてないか、これ！？　ますます降りるわけにはいかない……": "呜哇啊啊啊，糟糕，莉露是不是有点察觉到了！？这下越来越不能下树了……", "よし、直前に適当な理由をつけて姿を消せば、なかったことに……": "好，只要在战斗前随便找个理由消失，就能当作没发生过……", "ううっ、よかったぁ……運は俺たちを見捨てなかった……。諦めないで良かったよぉ……": "呜呜，太好了……运气没有抛弃我们……幸好没有放弃……", "泣くのは早いですよ！": "现在哭还太早了！", "…………": "…………", "……おい。我は必ず勝利する。この伝説の妖刀が来たからには、絶対に勝つ。おまえたちは安心して明日の夕食の献立でも考えておくがいい": "……喂。我一定会胜利。既然传说中的妖刀来了，就绝对会胜利。你们就放心地去考虑明天的晚餐吃什么吧", "こんなところ見せられて、逃げ出すなんて無理だよ……": "看到这种场面，我怎么可能逃走……", "ムラマサさん……！": "村正小姐……！", "ほう。少々思うところがなくもなかったのだが……その姿勢には敬意を示そう。なあ、ムラマサ『殿』": "哦。虽然我本来还有点怀疑……但还是对你的态度表示敬意吧。对吧，村正“大人”", "な、なんのことかな……": "你，你在说什么……", "あー！　でもどうやって勝つんだよ、１万人に……！": "啊——！但是要怎么战胜一万人啊……！", "ん、なんだ、人間さん。話がある、だと？": "嗯，怎么了，人类君。你说，有话要对我说？", "そ、それはまさか、エッチをする……ということか！？": "难，难道说，是要做爱……吗！？", "端的に言えばそういうことになる。": "简单来说就是这么回事。", "ここでクロスしエルマイトを注入すれば、盗賊団との戦いにも役立つだろう。": "如果在这里和村正交错并注入圣之力的话，应该也能在和盗贼团的战斗中派上用场吧。", "そ、それはそうだが……ぬぅ……": "话，话是这么说……唔……", "それにこちらは性的にも百戦錬磨、千人斬りなどゆうに達成しているであろうムラマサとのクロスへ強い関心を寄せている。": "而且我这边在性方面也是身经百战，对于村正这个想必已经达成了千人斩的女性，我对于和她的交错抱有强烈的兴趣。", "せ、千人！？　ふ、ふふ……そ、そうだな。我は千人どころか、万人斬りを達成しているな！": "千，千人！？呵，呵呵……是，是啊。别说千人了，我可是已经达成了万人斩！", "だったら尚更、万人斬り達成のムラマサとの極上のクロスを体験したい。": "既然如此，那就更想和达成万人斩的村正进行最棒的交错了。", "よ、良かろう！　ならばこのムラマサの身体を存分に味わうが良い！！　ふ、ふははは！": "好，好吧！那就尽情享受本村正的身体吧！！呵，呵哈哈哈！", "はぁ……はぁ……ど、どうだ？　わ、我の中は……？あっ、はぁ……この上ないほど、気持ち良かろう……？天へも昇るほどの快感であろう……？": "哈啊……哈啊……怎，怎么样？我，我的里面……？啊，哈啊……是不是舒服得无与伦比……？是不是快感强烈到要升天了……？", "確かにムラマサの中は暖かくて心地よかった。": "村正的里面确实很温暖，很舒服。", "締まりも程よくあり名器の部類だと思う。": "紧致度也恰到好处，应该算是名器的范畴。", "ふ、ふふ……そうであろう！ならば溺れよ、人間！　我が身体に酔いしれよ……ん、んぅっ、んん……はぁ……はぁ……": "呵，呵呵……是吧！那就沉溺其中吧，人类！沉醉于我的身体吧……嗯，嗯唔，嗯嗯……哈啊……哈啊……", "前戯の間ムラマサがずっとマグロだったのは、やはりこちらのやり方が悪かっただけなのだろうか……？": "在前戏期间村正一直像个死鱼一样，果然是因为我的做法不对吗……？", "あ……あっ……い、良い顔をしているな人間。とても心地よさそうだぞ……そういう顔をされると俄然やる気が出るというものよ……！": "啊……啊……你，你的表情很不错啊人类。看起来很舒服的样子……看到你这样的表情，我突然就来劲了……！", "正直、ムラマサからのフェラなども無く、とても残念だった。": "说实话，村正没有给我口交，真是遗憾。", "女性の中にはフェラ嫌いの子もいるし、ムラマサもそうした子だったという可能性もあるが……": "虽然有些女性不喜欢口交，但村正也有可能是这样的女性……", "あ……あっ……ど、どうした人間！？あ、あまり集中できていないように思うが……？": "啊……啊……怎，怎么了人类！？你，你好像不太集中……？", "とりあえず、ごめんと謝ってムラマサへ意識を戻す。": "总之，我向村正道歉，然后把注意力放回她身上。", "あ、謝るな！　我は寛大……許してやろう！さぁ、もっと……あっ……あっ、いつっ……！": "不，不要道歉！ 我很宽容……原谅你了！来，再来……啊……啊，好痛……！", "え？　今、なんか痛そうなリアクションを……？": "诶？刚才，她好像做出了很痛的反应……？", "き、気にするな！　じ、実は我も実戦は久方ぶりでな！少々、腰を痛めただけだ！　ふははは！": "别，别在意！ 其，其实我也很久没有实战了！只是腰有点痛而已！ 哈哈哈哈！", "なら、無理をしなくても……": "那，你也不用勉强……", "よ、良い！　人間は気にせず、我の身体に溺れていれば良いのだ！ほ、ほら！　ほら、ほら……あつっ！": "不，不用！ 人类不用在意，只要沉溺在我的身体里就好了！来，来吧！ 来吧，来吧……啊！", "ムラマサは随分ぎこちない様子で、自ら腰を振っている。": "村正以相当生硬的动作，自己扭动着腰。", "こんな腰の動きを初心者講座的なエロ動画でみたことがあるような……と、なるとやっぱりムラマサって……": "这种扭腰的动作，好像在初学者讲座的色情视频里见过……这么说来，村正果然……", "ふ、ふふふ……この程度か、余裕だな！万人斬りを達成した我の敵ではないな！あっ、あくっ、はぁ……はぁ……": "呼，呼呼呼……就这种程度吗，太轻松了！对于达成万人斩的我来说，根本不是对手！啊，啊咕，哈啊……哈啊……", "そういうことならば……確かめてみるか……。": "既然如此……那就确认一下吧……。", "ひゃやぁっ！　な、何を突然！？　う、くぅぅぅんっ！": "呀呀呀！　突，突然干什么！？　呜，咕呜呜呜嗯！", "今度はこちらがする番だと、ムラマサの腰を掴んで、より深くペニスを突き差した。": "这次轮到我了，我抓住村正的腰，把阴茎插得更深了。", "あっ、あっ、あぁうっ！　なに、これっ……あぁっ、あんっ！　どうして急にこんな強くっ……あっ、あっ、ふあぁんっ！": "啊，啊，啊呜！　这是，什么……啊啊，啊嗯！　为什么突然这么用力……啊，啊，呼啊啊嗯！", "やっぱりコレぐらいの速度で、コレぐらいの深さまで入れないと。": "果然，要以这种速度，插到这种深度才行。", "ようやく期待した快感が得られて、腰を動かす速度がどんどん上がってゆく。": "终于得到了期待的快感，我加快了扭腰的速度。", "あぁッ、ぅっ、はぁっ……すごく……はげしっ……っつッ、あっ、ああっ、ぁぁんっ！あくっ、あっ……あぁんっ！……いつっ！": "啊啊，呜，哈啊……好……激烈……呜，啊，啊啊，啊啊嗯！啊咕，啊……啊啊嗯！……好痛！", "ムラマサはやや歯を食いしばっているようにみえた。": "村正看起来好像稍微咬紧了牙关。", "やはり激しい動きは痛いのだろうか。": "果然，激烈的动作会痛吗。", "あっ、あっ！　そ、そんなこと……無い！わたしっ……やんっ！　わ、我はこ、心地いいぞ、すごくいいぞ、人間っ……！": "啊，啊！　没，没有……那种事！我……呀嗯！　吾，吾很，舒服，非常舒服，人类……！", "ならもう少し早くしても大丈夫だろと、ペニスの先端をムラマサの最奥へ叩きつけてゆく。": "那稍微加快点速度也没问题吧，我用阴茎的前端撞击村正的最深处。", "え、あ、ちょっと、これ以上は……んああぁっ！ああっ、んくっ、んんっ！　だ、ダメっ……こんなのダメだよぉ……！": "呃，啊，等等，再这样下去……嗯啊啊啊！啊啊，嗯呜，嗯嗯！　不，不行……这样不行啊……！", "ずっと思ってたのだが……もしかしてムラマサってこういうこと": "我一直都在想……难道村正", "初めてだったりするのだろうか。": "是第一次做这种事吗。", "そ、それは……あっ、あぁあんっ！　あくっ、はぁ……そ、そんなこと……わたしは……あんっ！　百戦錬磨、千人を超える、万人切りの……あっ！": "那，那是……啊，啊啊啊嗯！　啊呜，哈啊……那，那种事……我……啊嗯！　是身经百战，超过千人，斩过万人的……啊！", "あっ、ああっ、ああん！　ご、ごめんごめんなさい……！嘘ですっ……！　うそうそ！　……あっ、ああん！": "啊，啊啊，啊啊嗯！　对，对不起……！骗你的……！骗你的！　……啊，啊啊嗯！", "前にっ、オナニーしたときっ、自分で処女膜破りました！　今日が初めてのクロスですぅー！": "前阵子，自慰的时候，自己破处了！　今天是第一次和交错做爱！", "やはりそうだったのかと納得できた。": "果然是这样啊。", "ならばちゃんと暴露したご褒美ということで――": "那作为坦白的奖励——", "ひゃああああああぁぁぁーー！！　ああ……！": "呀啊啊啊啊啊啊啊啊啊——！！　啊啊……！", "なんか、いっぱい、ドクドクってわたしのなかにぃ……こんな風に感じるんだ……": "有什么，咕嘟咕嘟地，流进我的身体里……原来这种感觉是……", "今の素直なムラマサの方が可愛いと告げる。": "我告诉她，现在坦率的村正更可爱。", "すると彼女はすごく気まずそうにこちらから視線を外すのだった。": "然后她就非常尴尬地把视线从我身上移开了。", "ああ、もうどうしよう……ついうっかり変なこと言っちゃったよぉ……": "啊啊，怎么办……不小心说了奇怪的话……", "最初から初めてだと言ってくれれば、もう少し優しくできたものの……。やはりムラマサはかなりの見栄っ張りらしい。": "如果她一开始就说自己是第一次，我就能对她再温柔一点了……看来村正果然非常爱慕虚荣。", "となると、もしかして戦いの場面でも……？": "这样的话，难道在战斗的时候也是……？", "あ、そ、そのことは……ここだけでの話にしてください。本当に、お願いしますぅ……ぐすん……": "啊，那，那件事……请当成只在这里说过。真的，拜托了……呜呜……", "もう少しこの子のことはちゃんと見守っていてあげよう。": "再稍微关注一下这个孩子吧。", "そう思うのだった。": "我这么想。", "本当に、本当に言わないでくださいね！ここだけの、二人だけの秘密にしておいてくださいね！": "真的，真的不要说出去哦！请当成只在这里，只有我们两个人的秘密哦！", "たぶん何人かにはムラマサが意外と普通の子だと、バレているのだろう……": "大概有几个人已经发现村正意外地是个普通的孩子了吧……"}