{"……人間さん殿？　ご主人たちと遊んでいたのでは……。ふぅ……それにしても、情けない姿を見られたものだ": "……人類君閣下？你不是在和主人他們一起玩嗎……呼……不過話說回來，被看到了這麼丟人的樣子啊", "トリアイナ": "特里艾達", "ポセイドンから、トリアイナに花火を買ってくるようにと言伝を頼まれたのだ。": "波賽頓託我來給特里艾達買菸花。", "むっ……承知した。傷か？　大丈夫だ……少々、苦戦したが問題ない": "嗚……明白了。受傷了嗎？沒事的……雖然稍微苦戰了一下，但沒問題", "鎧が剥がれ落ち、その肌が露出している。": "鎧甲已經剝落，她的肌膚裸露在外。", "それが魔物の群れとの激しい死闘を物語っていた。": "這說明了她與魔物羣的激烈死鬥。", "負傷していないのは流石と言うべきだろう。": "沒有受傷，只能說真不愧是她。", "では、後ほど花火を買って戻る……。だから……人間さん殿は先に、ご主人のところに戻っていてくれ": "那我之後買完煙花就回去……所以……人類君閣下先回去找主人吧", "うっ……人間さん殿！？　こ、これはなんの真似だ？介抱なら結構……ケガは……ない。いや……これは……ま、まさか？": "嗚……人類君閣下！？ 你，你這是幹什麼？要照顧我的話就免了……我……沒受傷。不……這……難，難道？", "あられもない姿となったトリアイナを押し倒す。": "我推倒了不成體統的特里艾達。", "彼女は身を起こそうとするが、その力はひどく弱々しい。": "她想要起身，但力氣非常微弱。", "硬いのが……あたって……。人間さん殿、そ、そんな……槍である私を……つ、貫こうなどと……": "硬硬的東西……頂到了……人類君閣下，怎，怎麼這樣……竟然想把身爲長槍的我……給，給貫穿……", "消耗しきった彼女にエルマイトを注ぐ。": "我將聖之力注入到精疲力盡的她體內。", "そう言い訳をしたところで、このいきり立った下半身の説明はつかないだろう。": "就算我這麼解釋，也無法說明這勃起的下半身吧。", "ま、待ってくれ……。自分で立てる……だ、だから……余計な情けは無用っ！": "等，等一下……我自己能站起來……所，所以……不用多管閒事！", "だいたい……私でなくても、ほかに相手ならばいくらでもいるではないか！ご主人……いや、それはダメだが……。劉備殿でも……": "再說……就算不是我，其他對象要多少有多少吧！主人……不，那可不行……劉備閣下也……", "いくら疲弊しているとは言え、彼女が本気になれば、こちらを押しのけることは造作もないはずだ。": "就算再怎麼疲憊，只要她認真起來，應該能輕易推開我。", "それが、内心では拒絶していない証拠とも言える。": "這也能說是她內心並不抗拒的證據。", "私のような……かわいげもない女……。抱いたとて、なにも面白くもないぞ……そ、それでも……。うっ、うぁ……": "我這種……一點都不可愛的女人……就算抱了，也一點都不有趣的……就，就算這樣……嗚，嗚啊……", "先……こすれ……？　んっ、くぅ……。な？　考えなおせ……いまなら、まだ……んっ、あぁ……": "前……端摩擦着……？ 嗯，嗚……？ 你，你再考慮一下……現在的話，還……嗯，啊啊……", "その柔らかな貝の口が、こちらの穂先に触れる。": "那柔軟的貝殼口，觸碰到了我的槍尖。", "わずかに立った水音に、彼女が顔を赤らめた。": "微微響起的水聲，讓她臉紅了。", "私は……ふっ、はぁ……。ポセイドン様の……槍。それが、それがぁ……こんな、はしたない真似を……": "我是……呼，哈啊……波賽頓大人的……長槍。而，而我卻……做出，這麼不知廉恥的事……", "やはり……よそう！な、人間さん殿？　んっ、くはぁ、ま、待って！は……入ってきて、るぅ！": "還是……算了吧！對，對吧，人類君閣下？ 嗯，嗚哈，等，等一下！進……進來了！", "腰を突くと、肉棒はあっさりとその深みへと沈みこんだ。": "我一挺腰，肉棒就輕易地沉入了深處。", "ここから先は、こちらの槍で語るとしよう。": "接下來，就用我的長槍來說明吧。", "はっ、くぁああっ！深いぃっ……人間さん殿……腰、すごいっ！あっ、ひぁっ、はぅぅん……": "哈，嗚啊啊！好深……人類君閣下……腰，好厲害！啊，呀，哈嗚嗚……", "はぁぁん、これ……て、手練れて……。腰、遣い……あっ、ふぁ、この私が……貫かれてるぅ": "哈啊啊，這……好，好熟練……腰，的動作……啊，呼啊，我竟然……被貫穿了", "槍とは手ではなく、腰で突くもの。": "長槍不是用手，而是用腰來突刺的。", "彼女に腰遣いを褒められるのは光栄なことだ。": "被她誇獎腰的動作，真是光榮。", "その勢いのまま、深く、激しく突き入れる。": "我順勢，深深地，激烈地突刺進去。", "あひっ、んくぅ……。ずちゅずちゅってぇ……ナカ、抉られて……。熱いっ、濡れてるのにぃ……熱いのぉ～": "啊咿，嗯嗚……。滋啾滋啾地……在裏面，攪動……。好熱，明明溼了……好熱啊～", "身体が横を向いているせいもあってか、寄せられた胸が普段よりも大きく見える。": "可能是因爲身體側着，擠在一起的胸部看起來比平時更大。", "その乳房同士が、動くたびにこすれ合う。": "那對乳房，每次動起來都會互相摩擦。", "はっ、んはぁ……。この、火照り……昂り……あっ、くぁ……。収まらない……さっきより、もっと……くぅ、はぁぁん": "哈，嗯哈啊……。這，火熱……激昂……啊，嗚啊……。停不下來……比剛纔，更……嗚，哈啊啊嗯", "魔物との戦闘を経ても、彼女の闘志はいまだくすぶったままなのだ。": "即使經歷了與魔物的戰鬥，她的鬥志依然沒有消退。", "そこに、情念の火が点いた。": "這時，情慾之火被點燃了。", "水を……ちょう、だい……あっ、はぅん……。渇く……このままだと……私、あっ、うぁ……あぁ……": "給我……水……啊，哈嗚嗯……。好渴……這樣下去的話……我，啊，嗚啊……啊啊……", "ポセイドンの槍たる彼女。": "作爲波賽頓之槍的她。", "愉悦と混濁の中で求め、縋るものはそこなのだろう。": "在愉悅與混濁中尋求，依賴的，就是那個吧。", "水にしては熱いが、注いでやれないことはない。": "雖然以水來說太熱了，但也不是不能注入。", "あ、ああっ、くぁあああっ！こすれ、あっ、ひっ……熱いっ、あっ、ふぁ、んはぁああっ～": "啊，啊啊，嗚啊啊啊啊！摩擦着，啊，咿……好熱，啊，呼啊，嗯哈啊啊啊～", "ぬ、抜かないで……このままっ！刺したままで……イッて……ナカでぇ！": "不，不要拔出去……就這樣！插在裏面……射出來……在裏面！", "膣の奥まで貫いた肉棒。": "肉棒貫穿了陰道深處。", "それを逃がさないとばかりに、彼女の肉襞が締め付けて来る。": "彷彿不讓我逃走一樣，她的肉壁緊緊地纏繞上來。", "望むところとばかりに、引いた腰を突き入れる。": "我就像在說正合我意一樣，把抽回的腰頂了進去。", "そ、そう……奥まで……貫いてっ……。私ごと……あ、くぁぁ、イ、ぐぅ……はぁぁっ～": "對，對……貫穿……到深處……連同我一起……啊，嗚啊啊，去，了……哈啊啊～", "ひっ、あぁ、出てるぅ！熱い……水、流れてきて……あっ、ひぃ、はぅん": "噫，啊啊，出來了！好熱……水，流進來了……啊，噫，哈嗚嗯", "私、女の子に……なっ、ちゃう……。オマンコで……イク、イッちゃうからぁ～っ！": "我，變成……女，孩子了……。用小穴……去了，去了啊～！", "はぁ……はぁ……。人間さん殿……も、もう……いい。十分だ……": "哈啊……哈啊……。人類君閣下……已，已經……可以了。足夠了……", "絶頂の余韻と、虚脱感からか、トリアイナが力なく微笑む。": "或許是高潮的餘韻和虛脫感所致，特里艾達無力地微笑着。", "いまのことは……忘れてくれ……。この私が、女の子などと……口走るとはどうかしていた……": "剛纔的事……就忘了吧……。我居然會說出……自己是女孩子這種話，真是瘋了……", "最初は、戸惑ったが……たったひとときでも、そんな気分に浸れた。礼を言うべきだろう": "雖然一開始很困惑……但哪怕只是一時半會，我也沉浸在了那種感覺裏。我應該向你道謝", "ポセイドンを常に見つめている彼女。": "總是注視着波賽頓的她。", "そこには、主従という立場とは別の、憧れがあるのかもしれない。": "或許在那之中，有着不同於主從立場的，憧憬。", "……あぁ、そうだ。私は、かわいいものが好きだ……。自分には、ないものだからな": "……啊啊，對了。我喜歡，可愛的東西……。因爲那是，自己所沒有的", "自信なさそうに視線を外す。": "她缺乏自信地移開了視線。", "その仕草をかわいいと感じるのは、彼女には不本意だろうか。": "覺得那個動作很可愛，對她來說是不情願的吧。"}