{"あなたも、いい度胸ね。ただの村人風情が、社長だなんて嘘ばっかり": "你也很有膽量嘛。不過是個村民，居然謊稱自己是社長", "フロリ": "芙蘿莉", "パーティの運営に、あんたの素性バラしてやるから！": "我會向派對的主辦方揭穿你的真面目！", "お、そんなこと言っていいの？": "哦，你這麼說真的好嗎？", "村人1": "村民1", "こっちだって、この間のあんたがヒィヒィよがってた痴態、会場中にバラしてやってもいいんだぜ": "我也可以把之前你嬌喘連連的癡態，向整個會場揭穿哦", "あ、あのときのこと、撮ってたの……！？くっ……。卑怯よ、そんなやり口！": "你，你把那時候的事情拍下來了……！？嗚……你這種做法太卑鄙了！", "しかし、フロリは男に逆らうことができず、先日と同じ部屋に放り込まれてしまう。": "然而，芙蘿莉無法反抗男人，又被帶進了和前幾天一樣的房間。", "そこには、男の仲間も待ち構えていた。": "在那裏，男人的同夥也在等着她。", "で？　今日は俺も楽しませてもらえるんだろ？": "所以呢？今天你也會讓我好好享受一番吧？", "村人2": "村民2", "もしかして……ふたりがかりで！？　嫌、やめて！もう私……あんたたちにいいようにされるのは……！": "難道說……你們要兩個人一起！？不要，住手！我已經……不想再任由你們擺佈了……！", "フロリが身を捩って逃げようとするも、屈強な男ふたりの力に敵うはずもなかった。": "芙蘿莉扭動着身體想要逃跑，但她根本不可能敵得過兩個強壯的男人。", "やめて、離してっ……！　ん、くぁっ……！嫌、入れない、でっ……あ、うぅっ……": "住手，放開我……！ 嗯，咕啊……！不要，不要插進來……啊，嗚嗚……", "先日の男に、後ろから羽交い絞めにされたフロリは、無理やり膣口にペニスを挿入される。": "芙蘿莉被前幾天的男人從身後架住，陰莖被強行插入了陰道口。", "うぅっ……も、あんたのちんぽ、なんて……欲しくもなんとも、ないんだから……あうっ……": "嗚嗚……我，我纔不想要……你的肉棒呢……啊嗚……", "へっ、この間は、俺がハイスペだからって簡単に股開いたのにな。つれないぜ": "嘿，明明前幾天還說我是高富帥，輕易就張開大腿了呢。真是冷淡啊", "それに、今日はぶち込まれたちんぽだけじゃねぇからな。俺のも、ちゃんと世話してもらわねえと": "而且，今天可不光是被插進去的肉棒哦。我的那根，也要好好照顧一下才行", "男の仲間は、フロリの目の前に勃起したペニスを露出し、フロリの鼻先をつんつんとつついている。": "男人的同夥在芙蘿莉面前露出勃起的陰莖，戳了戳芙蘿莉的鼻尖。", "やっ……近づけないで、よっ……！私は、あんたたちみたいな卑怯者の世話、なんて……はうっ！": "不要……不要靠近我……！我纔不想照顧你們這種卑鄙小人……哈嗚！", "やり口が汚い男は、ちんぽも汚い、わね……んんっ……こんないけないこと、……すぐやめな、きゃ……あっ": "手法骯髒的男人，連肉棒也骯髒呢……嗯嗯……這麼下流的事情……快點住手，呀……啊", "あんたのまんこ、その汚いちんぽでイかされたんだもんなあ。まったくお笑い草だよ": "你的小穴，就是被那根骯髒的肉棒弄高潮的嘛。真是笑死人了", "はは、口では嫌がっても身体は正直ってやつか。何だ、ただの淫乱じゃねえか": "哈哈，嘴上說着不要，身體倒是挺誠實的嘛。什麼嘛，不就只是個淫亂女嘛", "う、うるさい……わねっ……あふっ……！人のこと、騙しておいて……あ、ふぁあっ……": "真，真囉嗦……呢……啊呼……！欺騙了別人……啊，呼啊啊……", "今日は、絶対にイったり、しないわ……んはぁ……私の身体は、そんなに、安くないのよ……ん、くぅ……": "今天，我絕對不會，高潮的……嗯哈啊……我的身體，纔沒有，那麼廉價呢……嗯，咕嗚……", "口ではそう言うフロリだが、膣口からはじんわり蜜が滲み出ている。": "雖然芙蘿莉嘴上這麼說，但陰道口已經開始滲出蜜汁了。", "ははっ。あんた、自分でわかってる？まんこから、やらしい汁垂れてきてんぜ": "哈哈。你知道嗎？你小穴裏，流出了下流的汁液哦", "お、マジだ。何だよ、普通に汚いちんぽで感じてんじゃん。口ほどにもねえな": "哦，真的耶。什麼嘛，被骯髒的肉棒插了之後，不就很有感覺嘛。嘴上功夫根本不行啊", "くっ……そんな、こと……ないっ……あ、ふっ……だめ、こんな男に……感じちゃ、だめっ……あはぁっ": "咕……纔沒有，那種……事情……啊，呼……不行，對這種男人……有感覺，是不行的……啊哈啊", "てかさあ、そろそろ俺のも可愛がってほしいんだけど": "話說啊，你也差不多該來疼愛疼愛我的肉棒了吧", "そう言うと、仲間の男はフロリの口に、無理やりペニスを突っ込む。": "說完，男人的同伴就強行把陰莖塞進了芙蘿莉的嘴裏。", "んんっ！？　んぐぅ……げほっ、ごほ……！な、なに……するの、よっ……あぐ……っ": "嗯嗯！？ 嗯咕……咳咳，咳咳……！你，你……幹什麼，啊……啊咕……", "嫌……あ、ふぁ……んぐ……じゅっ……こんなの、舐めたりなんて……しない、わよ……う、くぅっ": "不要……啊，呼啊……嗯咕……啾……我纔不會，舔這種……東西呢……嗚，咕嗚", "フロリは顔を背けようとするが、いとも簡単に仲間の男に頭を押さえつけられてしまう。": "芙蘿莉想要把臉轉過去，但她的同伴卻輕而易舉地按住了她的頭。", "んぐっ……！　い、嫌……！　むぐ……じゅく……喉の、奥まで……はぅ……届いて……ごほっ……んん……": "嗯咕……！ 不，不要……！ 嗚咕……啾咕……都，都頂到……喉嚨……咳咳……嗯嗯……", "おいおい、目の前のちんぽに集中してんじゃねぇよ。あんたのまんこ、突いてるのは……俺だっ……": "喂喂，別光顧着舔眼前的肉棒啊。在你小穴裏抽插的……可是我啊……", "ひあぁあ！　んく、あうぅ……！　強く、しないでっ……あ、んぐっ……やぁ、あうぅん……はぅぅっ！": "呀啊啊！ 嗯咕，啊嗚……！ 別，那麼用力……啊，嗯咕……呀啊，啊嗚嗚嗯……哈嗚嗚！", "ぐ……くる、ひ……も、ほんと……離し、てっ……！あぐ……じゅくっ……じゅぷ、んぁ、あはぁ……っ": "咕……好難受……真的……快，放開我……！啊咕……啾咕……啾噗，嗯啊，啊哈啊……", "嫌だ嫌だって言ってっけど、けっこう素直に舐め始めてね？": "你嘴上說着不要不要，但舔得還挺老實的嘛？", "はは、お前のちんぽ舐めたら、まんこが締まってきたぞ。こうやって串刺しにされんの、けっこう好きなんだろ": "哈哈，舔了你的肉棒之後，小穴就縮得更緊了哦。你很喜歡被這樣插吧", "ふぐ……違っ……何で、私がこんな……んく……私が、何したって、いうのよぉ……はぁ、んんぅ、あんっ": "嗚咕……不是……爲什麼，我要被……嗯咕……我，我到底，做了什麼啊……哈啊，嗯嗯，啊嗯", "別に何もしちゃいねぇけど、何つーか、俺らの格好のカモっつーか？": "你又沒做什麼，怎麼說呢，就是我們覺得你是個絕佳的獵物吧？", "上からも下からもペニスで犯され、フロリの絶望感はどんどん膨らんでいく。": "芙蘿莉被上下同時侵犯，她的絕望感越來越強烈。", "あふぅっ……んう、あむぅ……じゅぱ、ぐちゅっ……こ、これだけ……したんだから……約束、するわよね……": "啊呼……嗯嗚，啊呣……啾噗，咕啾……你，你們都……對我做了……這種事……肯定會，遵守約定吧……", "私が、犯された、こと……誰にも……んんっ、ふぁ、あふぅん、じゅくっ……じゅぱ、じゅぱっ……": "我被侵犯的事……不可以告訴……嗯嗯，呼啊，啊呼嗯，啾咕……啾噗，啾噗……", "ああ、いいよ、黙っといてやる。ただし……俺らをイかせてからな！": "哎呀，沒問題，我會幫你保密的。不過……得先讓我射出來纔行啊！", "わかった……さっさと、イきなさい、よっ……あはぁ……あっ、わ、私もっ……あ、だめ、もうだめぇ！": "我知道了……那就，趕緊給我，射出來吧……啊哈……啊，我，我也……啊，不行，已經不行了！", "ふぐぅううぅううぅううぅぅぅんんっ……！": "嗚咕嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗯嗯……！", "男たちの白濁が、上からも下からもフロリに注がれると同時に、フロリ自身も背を反らせて絶頂を迎えた。": "男人們將白濁液從上下同時注入芙蘿莉體內，與此同時，芙蘿莉自己也弓起背迎來了高潮。", "はぁ……んぐ……うぅ……は、ごほ……っ……こんな、濃くてどろどろで……汚い……": "哈啊……嗯咕……嗚嗚……哈，咳咳……這，這麼濃稠……又這麼髒……", "おっと、吐き出すのなしだぜ。ちゃんとごっくんしな": "嘿喲，可別吐出來啊。給我好好喝下去", "フロリが精液を吐き出そうとすると、仲間の男はフロリのあごを押さえて飲み込ませようとする。": "芙蘿莉想要把精液吐出來，但她的同伴卻按住她的下巴，強迫她嚥下去。", "んんっ……ぐ……苦っ……げほ、んぐ……の、飲んだわよ……これでいいでしょ……": "嗯嗯……咕……好苦……咳咳，嗯咕……我，我喝下去了……這樣就行了吧……", "あれ、あんた泣いてんの？そうか、そんなに気持ちよかったんだな": "嘿喲，你在哭嗎？這樣啊，原來你這麼舒服啊", "違う……わよ……あんたたち、なんかで……気持ちよく、なるわけ……っ、くぅっ……": "不是……啦……我怎麼可能，因爲你們……就舒服起來……嗚，咕……", "虚ろな目で空を見つめてそういうフロリだが、実際は膣内で絶頂してしまったことを悔やんでいた。": "芙蘿莉用空洞的眼神望着天空，實際上她很後悔自己在陰道內高潮了。", "は、まんこきゅんきゅんさせてイったくせに、生意気な口ばっかりききやがって": "哈，明明小穴都縮緊高潮了，還敢說這麼囂張的話", "まあ、口まんこの具合もなかなかだったし、いいんじゃね？": "嗯，嘴巴小穴的狀況也挺不錯的，不也挺好的嗎？", "茫然としているフロリを見て、男たちはせせら笑う。": "看着茫然若失的芙蘿莉，男人們嘲諷地笑了。", "もう……私、お嫁に行けない……。旦那さまだけに、愛されたかったのに……うっ……うぅ……": "我已經……嫁不出去了……我只想被丈夫疼愛啊……嗚……嗚嗚……", "焦点の合わないフロリの目からは、一筋の涙が零れ落ちた――": "芙蘿莉那雙失去焦點的眼睛，流下了一行淚水——"}