{"一般的に、男性は満腹になると性欲が減退する一方、女性は逆に食欲が満たされると性欲に意識が向きやすい、と言われている。": "一般而言，男性在吃饱后性欲会减退，而女性则相反，食欲得到满足后会更容易意识到性欲。", "それが真実かはともかく、カラドボルグは腹が満たされてからずっとムラムラしっぱなしだった。": "先不论这是不是真的，卡拉德波加在吃饱后就一直欲火难耐。", "あー……だめだ、こんなんじゃトレーニングいっても集中できない。やっぱ部屋戻って１発オナってスッキリしとこ": "啊……不行，这样就算去训练也没法集中。还是回房间自慰一发爽爽吧", "カラドボルグ": "卡拉德波加", "他の女の子はみんな、どうしてんだろうな。まさかオナニーしなくてもセックスする相手がいるとか……い、いや、まさかな。そんな、アタシだけモテないみたいなこと、あるわけ……": "其他女孩子都是怎么做的呢。难道说就算不自慰也有做爱的对象吗……不，不会吧。怎么可能会有，只有我这么不受欢迎……", "自室に戻ろうと扉に手をかけたときだった。ふいに甘い女の声が聞こえた。": "就在她把手放在门上准备回自己房间的时候，突然听到了女人甜美的声音。", "まさかと視線を向けると、扉が半開きになっている。カラドボルグは良識などかなぐり捨てて、室内をそっと覗いた。": "卡拉德波加带着怀疑的视线看过去，发现门半开着。她把良知什么的全都抛到脑后，悄悄地窥视着室内。", "え……ま、マジかよ……！　やべぇ、こんな最高のオカズ見逃せるかよ": "噢……真，真的假的……！糟糕，这么棒的配菜怎么能错过", "カラドボルグはいそいそとその場で衣服を乱すと、敏感な箇所に指を這わせながら、中の様子に注意を向ける。": "卡拉德波加兴冲冲地当场弄乱衣服，一边用手指抚摸敏感部位，一边注意着里面的状况。", "あれって人間さんだよな……。相手は……ここ、誰の部屋だっけ……？　うわ、エッロ……！　出し入れするごとに足がぷらぷら揺れて……": "那是人类君吧……对方是……这里，是谁的房间来着……？呜哇，好色……！每次抽插的时候脚都会摇晃……", "正常位って普通すぎてつまんねーかなって思ってたけど、後ろから見ると普通にやっぱエロいわ……つーか、他人の生セックスってだけでなんでもエロい……": "正常位太普通了感觉有点无聊，不过从后面看的话果然还是很色啊……话说，光是别人现场做爱不管什么都很色……", "いや、あれって正常位っつーか種付けプレスなのか？　それって体位？": "不对，那叫正常位吗，还是种马压制？　那算体位吗？", "興味津々で覗き込みながらも、頭に浮かんだ言葉はそのままささやき声として吐き出していた。自分の言葉にまた興奮できるからだ。": "虽然她兴致勃勃地偷窥着，但脑子里浮现的话语还是直接化为低语声脱口而出。因为自己的话语也能让自己兴奋起来。", "カラドボルグは自身の陰裂をなぞりながら、室内で交わる男女の結合部に集中する。": "卡拉德波加一边抚摸着自己的阴裂，一边集中精神观察着在室内交合的男女的结合部位。", "すげー勢いで出し入れしてんな……やば、チンポ欲しい……はぁっ、くっ、ふぅっ……。つーか、人間さんもすごいけど、女のほうエロい声出すなぁ……": "好猛的势头啊……糟糕，好想要鸡巴……哈啊，咕，呼……话说，人类君虽然也很厉害，但女方发出的声音也好色情啊……", "人間さんの腰に脚回したりしてさぁ……だいしゅきホールドっていうんだっけ。くっ……ん、ふぅっ……あんなふうに、脚回して密着したら、やっぱり奥まで届くのかな……はぁっ、ふぅっ": "腿还缠在人类君的腰上……这叫什么来着，叫什么最爱固定来着。咕……嗯，呼……像那样缠着腿紧贴在一起的话，果然会顶到深处吗……哈啊，呼", "うわぁ……いま、イイとこ当たったんだな……！　はぁっ、はぁっ、人間さんがぐっといった瞬間、つま先ぴーんってなったもんな……": "呜哇……刚才顶到舒服的地方了吧……！　哈啊，哈啊，人类君用力的瞬间，脚尖都绷直了……", "おっ、体位変えるのか。バックか？　いや、あれ知ってる。背面座位ってやつで……えっ！？": "哦，要换体位吗。后入式？　不对，那个我知道。是叫背面座位……哎！？", "室内で体位を変えた結果、それまで人間さんの陰で見えなかった女性の顔が視界に入る。": "在室内换体位的结果，就是之前被人类君挡住看不见的女性的脸进入了视野。", "それはよく知る仲間――ムラマサのものだった。": "那是她很熟悉的同伴——村正的脸。", "カラドボルグは思わず声を上げそうになり、必死にこらえる。": "卡拉德波加差点叫出声来，拼命忍住。", "うっそだろ……？　よりにもよってあのムラマサかよ……！　う、うわ、そのまま始めやがった……っ、はぁっ、はぁっ": "不会吧……？　偏偏是那个村正啊……！　呜，呜哇，就这样开始了……哈啊，哈啊", "仲間のセックス見るとか、なんだこれ……わけわかんない状況なのに、興奮して手が止まんない……っ、はぁっ、ん、ふぅっ": "看到同伴在做爱什么的，这是什么情况……明明是莫名其妙的状况，却兴奋得手停不下来……哈啊，嗯，呼", "なんだよ、これっ……はぁ、はぁっ、エロすぎる……っ、あっ、あぁうっ、アタシの身体もっ、なんか敏感になってやがる……！": "这算什么啊……哈啊，哈啊，太色情了……啊，啊啊呜，吾的身体，好像也变得敏感起来了……！", "体位を変えたふたりは、まるでカラドボルグに見せつけるかのように、激しく交わる。": "换了个体位的两人，简直就像在给卡拉德波加看一样激烈地交合着。", "普段、強者感を漂わせて無口な印象のムラマサだが、いまは雄棒に子猫のように鳴かされていた。": "平时散发着强者气息，沉默寡言的村正，现在却像小猫一样被雄棒叫着。", "はぁっ、はぁっ、ん、あっ、あぁっ……！　そ、そうだよなっ、んっ、チンポ挿れられたら、おかしくなるよなぁ、ん、ふぅっ、んんぅっ……！": "哈啊，哈啊，嗯，啊，啊啊……！　就，就是说啊，嗯，被鸡巴插的话，会变得奇怪的啊，嗯，呼，嗯嗯……！", "つーか……ムラマサの裸は、一緒に風呂も入ったことあるし見たことあるんだけど……こうやって改めて見るとエロい身体してんな、ちくしょう……": "话说……村正的裸体，虽然一起洗过澡也看过……但这样重新一看，真是色情的身体啊，可恶……", "あ、やばっ……んぁ、はぁっ、もうっ、軽くイッちゃいそう……！　あ、はぁっ、んんぁああうっ……！": "啊，糟糕……嗯啊，哈啊，已经，要稍微去了……！　啊，哈啊，嗯嗯啊啊啊呜……！", "滴り落ちるカラドボルグの愛液。下着はすっかり染みになっているし、収まりきらずに床にも垂らしてしまうが、構わずカラドボルグは膣内を指でかき回していく。": "卡拉德波加的爱液滴落下来。内裤已经完全湿透，无法容纳的爱液也滴到了地板上，但卡拉德波加毫不在意地用手指搅动着阴道。", "はぁっ、ん、く、あっ……！　今日、ほんと、すごいっ……ふぅっ、くっ、あぁうっ……指、３本入っちゃったぁ……っ、はぁっ、ふぅっ": "哈啊，嗯，咕，啊……！　今天，真的，好厉害……呼呜，咕，啊啊呜……手指，插进三根了……，哈啊，呼呜", "さすがに３本となるとなかなかの質量になるが、それでも本物の男根には及ばない。": "三根手指的质量确实不小，但还是比不上真正的男根。", "太い肉棒がムラマサの膣口を出入りする様子を凝視しながら、カラドボルグは自身の欲求を慰める。": "凝视着粗壮肉棒在村正的阴道口进进出出的样子，卡拉德波加抚慰着自己的欲求。", "ん、んぁ、あっ、またイッちゃいそうっ……！　ん、ぁっ、あはああぁぁっ！": "嗯，嗯啊，啊，又要去了……！　嗯，啊，啊哈啊啊啊啊！", "びくんっ、と体を震わせる。何をしても感じてしまうのではないかと思うほど、カラドボルグの身体は敏感になっていた。": "身体猛地一颤。卡拉德波加的身体变得敏感，让人觉得无论做什么都会产生快感。", "また小さくイッてしまっても、カラドボルグは満足できずに愛撫を繰り返す。": "即使又轻微地高潮了，卡拉德波加也无法满足，反复进行着爱抚。", "はぁっ、あっ、アタシの胸も……人間さんの指でいじられたら、きっと……っ、ん、ふぅっ……！　いいっ、あっ、あぁんっ！": "哈啊，啊，吾的胸部……如果被人类君的手指玩弄的话，一定……嗯，呼呜……！　好棒，啊，啊啊嗯！", "思わず声を漏らしてしまうカラドボルグ。": "卡拉德波加不由得发出声音。", "だが、室内のムラマサも激しく悶えており、そんな声は耳に入ってないようだった。": "但是，室内的村正也激烈地扭动着，似乎没有听到她的声音。", "ん、ふぅっ、もう、ふたりともイキそう……？　ア、アタシもっ、いっしょに……っ、んっ、あぁっ、はぁっ": "嗯，呼，你们两个，快要去了吗……？吾，吾也，一起……嗯，啊啊，哈啊", "ああっ……あのムラマサがっ、ナカ出しおねだりなんかしてる……っ、ん、ふぅっ、アタシも、ナカ出ししてほしいっ……！": "啊啊……那个村正，居然在央求内射……嗯，呼，吾也，想要被内射……！", "はぁっ、んっ、男の精液、マンコで味わってみたいんだよぉ……っ！　ん、ふぅっ、あああっ、これ、きちゃうっ、すごいの、くる……っ": "哈啊，嗯，想用小穴，品尝男人的精液……！嗯，呼，啊啊啊，这个，要来了，厉害的，要来了……", "んんふううぅぅぅぅ……っ！！": "嗯嗯呼呜呜呜呜呜呜……！！", "懸命に声をこらえながらも、今日一番の快楽の波にのまれて、カラドボルグは身を震わせて絶頂を迎えた。": "虽然拼命地忍住声音，但还是被今天最强烈的快感浪潮所吞没，卡拉德波加颤抖着迎来了高潮。", "太ももを次々に伝い落ちていく愛液。": "爱液顺着大腿接连滴落。", "もし膣内射精されたらこんな感じだろうか、とカラドボルグは思い浮かべた。": "卡拉德波加想到，如果被内射的话大概就是这种感觉吧。", "はぁ……はぁ……こんなに興奮したオナニーは初めてかも……。ん……？": "哈啊……哈啊……这么兴奋的自慰还是第一次……嗯……？", "うぉ……お掃除フェラってやつか……。ムラマサのやつ、そんなことまで……エッロ……あいつ、相当エロいんじゃん……": "呜哦……这就是所谓的打扫口交吗……村正那家伙，居然连这种事都……好色……那家伙，相当色情啊……", "こっちにケツ向けて……けっこう長い付き合いなのに、こいつのケツの穴見るの初めてだな……": "把凯兹对着这边……明明都认识这么久了，还是第一次看到这家伙的凯兹的洞啊……", "カラドボルグは愛液まみれになった指をそっと自分のアナルにあてがってみる。": "卡拉德波加把沾满爱液的手指轻轻贴在自己的肛门上。", "第一関節を少し挿入したところで、はっとして首を横に振る。": "在第一关节稍微插入的时候，她突然回过神来摇了摇头。", "だめだ、ここでアナルオナニーまで始めたらマジで止まらなくなる。自分の部屋に、もどらなきゃ……": "不行，要是连肛门自慰都开始的话就真的停不下来了。必须回到自己的房间……", "かろうじて残っていた理性を振り絞って、カラドボルグは自室に引き上げたのだった。": "卡拉德波加竭尽仅剩的理性，回到了自己的房间。"}