{"あたしのパンツを盗んで、お前は一体何をしようとしていたのかしら？": "你偷了我的内裤，到底想做什么？", "ダインスレイヴ": "戴因斯列夫", "ダインスレイヴはまるで人が変わったかのような、冷ややかな視線で下着泥棒を見下ろしている。": "戴因斯列夫仿佛变了个人似的，用冰冷的视线俯视着内衣小偷。", "どうやら\"裏\"の人格が表へ出てきているらしい。": "看来“里”的人格已经显现出来了。", "ご、ごめんなさい！　出来心だったんです！　許してください！": "对，对不起！我只是临时起意！请原谅我！", "下着泥棒": "内衣小偷", "少年のような見た目の下着泥棒は必死に頭を下げ続けている。": "外表像个少年的内衣小偷拼命地低头道歉。", "無様な彼の姿を見てダインスレイヴの嗜虐心が昂ってゆく。": "看到他那副狼狈的样子，戴因斯列夫的施虐心愈发高涨。", "別に謝罪なんていらないわ。だからさっさと質問に答えなさい。お前はあたしのパンツを盗んで、何をしようと考えていたの？": "我才不需要你的道歉。所以快点回答我的问题。你偷了我的内裤，是想拿去做什么？", "下着泥棒は吃りつつ、股間をわずかに膨らませている。": "内衣小偷结结巴巴地回答着，胯下微微地膨胀起来。", "それに気が付いたダインスレイヴは、突然履いていたパンツを脱ぎだした。": "注意到这一点的戴因斯列夫，突然脱下了自己穿着的内裤。", "な、なにを……！？": "你，你做什么……！？", "洗いたてよりも、お前のような変態はこっちの方がお好みでしょ？": "对你这样的变态来说，比起刚洗过的，还是这种更合你口味吧？", "ほら、どう？　今日一日履いて、ムレムレになったあたしのパンツよ？洗いたてなんかより、こっちの方があたしの匂いが染みついていてずっと興奮できるでしょ？": "来，怎么样？这是我今天穿了一整天，已经湿透了的内裤哦？比起刚洗过的，还是这种沾满了我的味道的更能让你兴奋吧？", "あ、ああ……うわぁ……！": "啊，啊啊……呜哇……！", "なに情けない声をあげてるのよ。所詮、お前は綺麗なパンツを盗むぐらいしかできない小心者。女を誘うこともできない、一生童貞なゴミクズよ": "你干嘛发出那么没出息的声音啊。你终究只是个只能偷漂亮内裤的胆小鬼。连勾引女人都做不到，一辈子都是处男的垃圾", "しかもなに？　こんな醜態を晒しておきながら、オチンポはビンビン。先っぽからは臭いお汁をダラダラ垂れ流しちゃって……最悪ね": "而且你这是怎么回事？都露出这么丢人的丑态了，鸡鸡却还硬邦邦的。前端还流出了臭臭的汁液……真是差劲", "ダインスレイヴの足が、滾った逸物へ触れるたびに下着泥棒は情けない喘ぎを漏らしている。": "每当戴因斯列夫的脚碰到那根滚烫的肉棒，内衣小偷就会发出没出息的喘息声。", "さぁ、答えな！　変態でゴミクズなお前は、私のパンツを盗んで、一体何をしようとしていたの！？　はっきり答えなさい！": "来，快回答我！你这个变态垃圾，偷了我的内裤，到底想做什么！？给我说清楚！", "はぁ……はぁ……ごめんなさい……あなたのパンツを使って、僕はっ……オナニーするつもりでした！": "哈啊……哈啊……对不起……我……想用你的内裤自慰！", "ふぅん……あたしのパンツでオナニーを……本当に最低な子ね。生きているのが恥ずかしいくらいのゴミクズよ、お前": "哼……用我的内裤自慰啊……真是个差劲的孩子呢。你这垃圾，活着都让人觉得羞耻", "彼は息を荒げながら、滾ったペニスへ手を回そうとする。": "他喘着粗气，把手伸向那根滚烫的阴茎。", "するとダインスレイヴは足でその手を払いのけた。": "然后戴因斯列夫用脚把他的手拍开了。", "なに勝手にオナニーしようとしているのよ！　この腐れチンポ！……そんなことをわざわざしなくたって……うふふ……": "你干嘛擅自开始自慰啊！你这根烂鸡巴！……就算不特意做那种事……呵呵呵……", "どう？　あたしのムレムレおパンツの匂いを嗅ぎながら、足でシコシコされる感想は？": "怎么样？一边闻着我闷热内裤的味道，一边被我用脚撸管的感觉如何？", "ああ……うわぁ……き、気持ちいいですっ……！": "啊啊……呜哇……好，好舒服……！", "こんなのが気持ちいいの？　ほんと、お前は性根から腐っているのね。変態を通り越して、正真正銘のド変態ね！　最低！": "这样就舒服了？你真是从骨子里腐烂了呢。已经超越了变态，是货真价实的大变态了！太差劲了！", "汚い言葉を吐き続けているダインスレイヴではあったが、その実、かなりの興奮状態にあり、胸を強く高鳴らせているのだった。": "虽然戴因斯列夫一直在说些污言秽语，但实际上她已经相当兴奋，心跳得非常快。", "そ、そうです……僕は、ド変態で、最低ですっ……！": "没，没错……我是个大变态，太差劲了……！", "んふふ……なにを堂々と言ってるのよ、気持ち悪い。どうせ自分の頭の後ろにあたしの生マンコがあるとか想像しているでしょ？": "嗯呵呵……你干嘛说得那么理直气壮啊，真恶心。反正你肯定是在想象我的小穴就贴在你的后脑勺上吧？", "ああ、マンコ……生マンコが、僕の頭の後ろにぃ……！": "啊啊，小穴……我的后脑勺上，有小穴……！", "きっと、お前には2度とこんなチャンス巡ってこないでしょうね！女性とこんなことができるチャンスなんて！": "你肯定不会再有这种机会了吧！能和女性做这种事的机会！", "ああ……チャンスをくれてありがとうございます。お姉さんのおパンツのいい匂い……足も気持ちいい……！オマンコじゃなくてもいい……！": "啊啊……谢谢你给我这个机会。大姐姐的内裤好香……你的脚也好舒服……！就算不是小穴也没关系……！", "はぁ……はぁ……なに勝手にあたしのことを\"お姉さん\"なんて呼んでるのよ！お前みたいな変態に、そう呼ばれたって全然嬉しくないわ！": "哈啊……哈啊……你干嘛擅自叫我“大姐姐”啊！被你这样的变态这么叫，我一点都不开心！", "ダインスレイヴは足の指で、イチモツからの激しい脈動を感じ取り、強い興奮を覚えた。": "戴因斯列夫用脚趾感受到了鸡巴剧烈的脉动，感到非常兴奋。", "もういっちゃうの？　この程度で出しちゃうの？ダサくて反吐が出るわ。しかも女の子みたいに喘いじゃって……": "已经要射了吗？就这点程度就要射了？逊爆了，我都想吐了。而且还像女孩子一样喘着气……", "お姉さん……お姉さんっ……！": "大姐姐……大姐姐……！", "はぁんっ、んんっ……！　もうお前の喘ぎなんて聞きたくないわ！いけ！　さっさといって、その気持ち悪い声をもう出さないで！": "哈啊嗯，嗯嗯……！我已经不想再听你喘气了！射吧！赶紧射出来，别再发出那种恶心的声音了！", "って……ふあぁっ！？　な、なんだよ、これ……こんなに出して……ゴミクズの分際で……生意気な……！": "咦……呼啊啊！？这，这是什么啊……居然射了这么多……区区一个垃圾……真是嚣张……！", "ああ、もっと言って……お姉さん……": "啊啊，再多说一点……大姐姐……", "出し終わっても相変わらず気持ち悪いのね、あなたって……ふふ……": "射完之后还是一如既往地恶心呢，你这个人……呵呵……", "まだオチンポビンビンじゃない。こんなことをされたのにも関わらず……お前には男のプライドっていうものはないのかしら？": "鸡巴还这么硬啊。明明都被我这样对待了……你难道就没有作为男人的自尊吗？", "すみません……": "对不起……", "彼からの情けない反応を受け、ダインスレイヴは不敵な笑みをこぼす。": "看到他那可怜兮兮的反应，戴因斯列夫露出了无畏的笑容。", "この男は、これから自分の良い\"おもちゃ\"になってくれると、彼女は考え始めていたのだ。": "这个男人今后会成为自己不错的“玩具”——她开始这么想。", "まぁ、良いわ。お前がお望みなら、今夜はトコトン付き合ってやる。代わりに無理だって言われても、私は止めない。いいわね！？": "嗯，好吧。既然你这么希望，那今晚我就奉陪到底吧。相对的，就算你说不行，我也不会停手的。明白了吗！？", "は、はい！　よろしくお願いします、お姉さん……": "明，明白了！请多指教，大姐姐……", "良い子よ、うふふ……お前は今日からあたしの奴隷だから。これから毎晩、せいぜい楽しませてちょうだい……": "好孩子，呵呵呵……从今天开始你就是我的奴隶了。今后每晚，你可要好好取悦我啊……", "――散々楽しんだ後、表人格の真面目なダインスレイヴが赤面しつつ、この男を泥棒として突き出したのは言うまでもない。": "——尽情享受过后，不用说，表人格的认真戴因斯列夫自然是满脸通红地把这个男人作为小偷扭送了公权力机关。"}