{"――これは過去の出来事。": "——这是过去发生的事。", "愚か者どもが、無垢なる鋼を汚し、犯した日々の断片。": "一群蠢货玷污，侵犯了纯洁的钢铁的日常片段。", "（ああ……また誰かが、わたしを犯しに来たのね……）": "（啊啊……又有人来侵犯我了啊……）", "アロンダイト": "亚罗戴特", "便所の扉が開き、久方ぶりの光がアロンダイトの顔を照らしだす。": "厕所的门被打开，久违的阳光照在了亚罗戴特的脸上。", "既に瞳からはかつての凛々しさは失われ、深い絶望のみが漂っていた。": "她的眼中已经失去了往日的英气，只剩下深深的绝望。", "おっ、いたいた！　こいつがあの生意気なエクスカリバーの妹か……": "哦，找到了找到了！这家伙就是那个狂妄圣剑的妹妹啊……", "冒険者": "冒险者", "冒険者風の男は、入室するなりいきなりアロンダイトの胸を乱暴に弄ぶ。": "打扮得像冒险者的男人一进到厕所，就粗暴地揉起了亚罗戴特的胸部。", "この程度では嬌声すら上がらないほど、彼女は何度も犯されていた。": "她已经被侵犯过无数次，这种程度的刺激甚至无法让她发出娇喘。", "やがて男はズボンを脱いで、禍々しくそそり立つ肉棒を取り出す。": "没过多久，男人就脱下了裤子，掏出他那根不祥的肉棒。", "あっ……！　それ、いやっ……やめてっ……": "啊……！不要，不要那样……住手……", "秘部へ男根が添えられた途端、否定の声を上げるアロンダイトだった。": "当肉棒抵住秘部的瞬间，亚罗戴特发出了拒绝的声音。", "しかし男は嗜虐的な笑みを浮かべたまま、無遠慮に彼女の秘部を肉の竿で擦り続けている。": "然而男人却露出嗜虐的笑容，毫不客气地用肉棒摩擦着她的秘部。", "あっ、はぁ……いや……いやっ……もう、やめてこんなことは、もう……": "啊，哈啊……不要……不要……快住手，不要再做这种事了……", "――アロンダイトは生意気なエクスカリバーの妹。": "——亚罗戴特是那个狂妄圣剑的妹妹。", "ムカつくから、代わりに犯してしまえ！": "因为看她不顺眼，就代替姐姐被侵犯吧！", "そんなくだらない理由で、彼女は便所に軟禁され、犯され続けているのだった。": "她就是基于这种无聊的理由，被软禁在厕所里，不断遭到侵犯。", "あくっ……はぁあっ……どうしてみんな、わたしを……わたし、ちがうっ……姉さんじゃないのに……あっ……！": "啊呜……哈啊啊……为什么大家，都要对我……我不是……我不是姐姐啊……啊……！", "んなこと、みんな分かってるって": "这种事，大家都知道啦", "なら、なんで……ああっ……はぁ……": "那为什么……啊啊……哈啊……", "こうした方がエクスカリバーを傷つけられんだろ？自分の生意気のせいで、身内が酷い目にあった方がよ！それに身内の罪は、てめぇの罪ってこんだ！": "这样做更能伤害到圣剑吧？让那个狂妄的家伙因为自己的错，而让亲人遭受这种残酷的对待！而且亲人犯的罪，就是你犯的罪！", "罪？……あっ、はぁっ……罪……んっ、はぁ……": "罪……？啊，哈啊……罪……嗯，哈啊……", "（そうか……これは罪深いわたしへの罰なんだ……確かにわたしは罪人……だからこんな目にあっても仕方がない……）": "（这样啊……这是对罪孽深重的我的惩罚……我确实是个罪人……所以就算遭受这种对待也是没办法的……）", "はぁぅ……あっ、あうぅぅぅ……。はぁっ……ああっ……！": "哈啊……啊，啊呜呜呜……哈啊……啊啊……！", "なんだよ、腰をくねらせやがって。いいぜ、そろそろ欲しいっていうのなら！": "怎么了，扭着腰干什么。行啊，既然你都这么想要了！", "（わたしのような罪人には、こうしたボロ雑巾のような扱いがお似合いなのかもね……）": "（像我这样的罪人，或许就该像这样被当成破抹布对待呢……）", "う、くぅぅんっ……はっ、はああぁっ……！": "呜，咕呜呜……哈，哈啊啊……！", "使い込まれてガバガバを覚悟してたけど……まだまだいけんじゃん！": "我本来还以为你被用惯了，会变得松松垮垮的……看来还能再战啊！", "あぁっ、あんっ……はうっ、ああっ……あっ……あっ……あぁんっ！": "啊啊，啊嗯……哈呜，啊啊……啊……啊……啊啊嗯！", "（酷いことをされているのに、なんでわたしはこんな声を……わたしって、やっぱり相当なお馬鹿さんなのね……）": "（明明被这么残忍地对待，为什么我会发出这种声音……我果然是个相当愚蠢的人呢……）", "ほらどうだよ！　気持ちいいか！？　俺のチンポは気持ちいいだろ！": "怎么样啊！舒服吗！？我的鸡巴很舒服吧！", "ああぁぁっ！　はあっ……気持ち、いい……あなたのオチンポ、気持ち、いい……！": "啊啊啊啊！　哈啊……好，舒服……你的鸡鸡，好，舒服……！", "（ああ……ダメだわ……どんどんわたしが壊れてく……オチンポのことしか、考えられなくなってきている……）": "（啊啊……不行了……我越来越坏掉了……脑子里只剩下鸡鸡了……）", "ははっ！　すっかりチンポの虜だなお前！": "哈哈！你已经完全被鸡巴俘虏了啊！", "あくっ……んっ、はあぁ……オチンポ、好き……！ひぐっ、んふっ、あぁんっ！　オチンポ大好きっ……！": "啊呜……嗯，哈啊啊……喜欢，鸡鸡……！噫咕，嗯呼，啊啊嗯！　我最喜欢鸡鸡了……！", "男の激しい抽送がアロンダイトの鋼の意志を、汚し、砕き、蹂躙してゆく。": "男人激烈的抽送，玷污，粉碎，蹂躏着亚罗戴特钢铁般的意志。", "もはや快楽に没落した彼女は、愛液を撒き散らしながら、唸ることしかできずにいる。": "已经堕落于快乐之中的她，只能一边喷洒着爱液，一边发出呻吟。", "んぐあぁ、あああ……あああっ……あああああっ！はあぁぁっっっ……！": "嗯咕啊啊，啊啊啊……啊啊啊……啊啊啊啊啊！哈啊啊啊……！", "そうら、そろそろお前が欲しくて、欲しくてまらない、ザーメンをたっぷりナカへ注いでやるぞ！": "看来你已经想要我的精液想要得不得了了啊，那我就把精液全都射进你里面去吧！", "ほ、欲しい……あなたのザーメン、たっぷり……あっ、あっ……": "我，我想要……你的精液，全都给我……啊，啊……", "あっ！　あっ！　あっ！　あっ！　いやっ……ひぃっ――！": "啊！　啊！　啊！　啊！　不要……噫——！", "ああああああああああああ――――っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊————！！", "吐精を受けた途端、アロンダイトの中が激しくスパークする。": "在射精的瞬间，亚罗戴特的体内产生了剧烈的火花。", "散々中出しを受けた影響からか、吐精を受けるだけで絶頂を迎えるよう身体が変化してしまったらしい。": "或许是被内射太多次的影响，她的身体似乎已经变化到仅仅是接受射精就会迎来高潮。", "はぁ……はぁ……んっ……はぁぁぁ……": "哈啊……哈啊……嗯……哈啊啊啊……", "おい、お礼はどうした？　俺は汚いてめぇのために、こんだけ頑張ったんだぜ？": "喂，你的道谢呢？我可是为了你这个脏东西，这么努力地干了这么久啊？", "男はアロンダイトの顎を掴みつつ、軽く腰をゆすってみせる。": "男人一边抓着亚罗戴特的下巴，一边轻轻地晃动着腰。", "ありがとうございました……こんなわたしのために……頑張ってくれて……": "非常感谢您……为了这样的我……这么努力……", "よく言えた。良い子だ。また使わせて貰うからな": "说得好。真是个好孩子。我还会再来找你用的", "……そっか……これで良いんだ……こんなのでも、わたしは誰かに必要とされる……罪人のわたしにふさわしい扱われ方……ふふ……": "……是吗……这样就好……就算是这样的我，也有人需要我……这是最适合我这个罪人的待遇……呵呵……", "？　なんか言ったか？": "？　你说了什么吗？", "いえ……また来てください……ずっと、ずっと、ずっと……貴方が来るのをずっと、お待ちしています……": "没有……请您再来找我……我会一直，一直，一直……等待着您的到来……", "――しかしこの男がもう一度アロンダイトの元へやってくることはなかった。": "——然而，这个男人再也没有来过亚罗戴特这里。", "なぜならば彼を含めた、アロンダイトを犯した男たち全員は、ことの次第を知ったエクスカリバーから激しい報復を受けたからだ。": "因为包括他在内，侵犯过亚罗戴特的所有男人都受到了得知事情经过的圣剑的严厉报复。", "（あっ……また誰かが、わたしを使いに……わたしを必要として……）": "（啊……又有人来使用我了……有人需要我了……）", "とはいえ、この地獄の終焉は、もう少し先の話である……。": "话虽如此，这个地狱的终结，还要再等上一段时间……"}