{"男たちがアウレアを連れてきた場所は、派手な音楽が鳴り響く場所だった。": "男人們把奧雷亞帶到一個地方，那裏正播放着熱鬧的音樂。", "えー、ここＶＩＰ席？　やるじゃんあんたら！ほえー、こんな感じなんっすねー": "咦～這裏是VIP席嗎？你們挺厲害的嘛！哇～原來長這樣啊～", "アウレア": "奧雷亞", "え、姉ちゃんＶＩＰ席来たことねえの？": "咦，小姐你沒來過VIP席嗎？", "村人1": "村民1", "そっ……そんなわけないっす！　ＶＩＰ席なんて、何度来たかわかんないし！": "怎……怎麼可能嘛！VIP席這種地方，我都不知道來過多少次了！", "実は、アウレアはパリピ風に見えて、あまり遊んだ経験はない。": "其實奧雷亞雖然看起來很會玩，但其實沒什麼玩樂的經驗。", "もちろん、こうした店のＶＩＰ席など、来るのは初めてだ。": "當然，她也是第一次來這種店的VIP席。", "じゃあ……酒でも飲みながら、楽しいことしよっかー！": "那……我們就一邊喝酒，一邊做些開心的事吧～！", "村人2": "村民2", "へへっ、もっちろん！……って、えっ！？　ちょ、あんたたち何して……！？": "嘿嘿，當然好！……呃，咦！等一下，你們要做什麼……！？", "男たちは、アウレアの前後にそれぞれ回って拘束し、猛ったペニスを出して見せつけた。": "男人們分別從前後繞到奧雷亞身邊，將她束縛住，然後掏出勃起的陰莖給她看。", "えっ……もしかして、それ入れる気……！？": "咦……難道你們想把那個……！？", "アウレアの前にいる男は、露出した彼女の膣口に、無理やり肉棒を挿し入れる。": "奧雷亞面前的男人將肉棒硬是插進了她裸露在外的陰道口。", "あうっ……ちょ、いきなり入れんな、って……はぁっ……そんな、動いた、らっ……う、ふぁああっ……": "啊嗚……等……不要突然插進來啦……哈啊……這樣動的話……嗚……呼啊啊啊……", "あっれー？　姉ちゃん、このまんこ、あんまり使い込んでないみたいだけど？": "咦～？小姐，你的小穴好像沒什麼用過的痕跡耶？", "はあ？　そんなこと、ないしっ……んは……んんっ、こんなの、日常茶飯事、だから……はうぅっ": "啊？才……纔沒有呢……嗯哈……嗯嗯……這種事，對我來說根本是家常便飯……哈嗚嗚", "あんたたちこそ……アタシをちゃんと、満足させてくれるんっすよね……？　あぁ、あふぅっ！": "我倒想問你們……真的有辦法讓我滿足嗎……？啊啊，啊呼！", "当たり前じゃん。お互いに、さいっこーに楽しもうよ": "當然啦。讓我們一起享受最棒的時光吧", "くっ……はは、そっすね～……ん、んぁうっ……はぁ、もっと、どんどん来ちゃっても、いいっすよぉ……あはぁっ": "咕……哈哈，說得也是～……嗯，嗯啊嗚……哈啊，儘管放馬過來吧……啊哈啊", "アウレアが男と遊んだ経験が少ないということは、もちろんこうして交わったことも数えるほどしかない。": "奧雷亞很少跟男人出去玩，當然也幾乎沒做過這種事。", "それでも、アウレアは見栄を張って、必死に男たちを手玉に取るふりをしている。": "儘管如此，她還是愛慕虛榮，拼命裝出一副把男人們玩弄於股掌之間的模樣。", "何てったって……ナメられたくないっす、からね……あふぁっ、あんんっ……ん、はぁ、あぁっ……": "畢竟……我可不想被你們看扁嘛……啊呼啊，啊嗯嗯……嗯，哈啊，啊啊……", "はぁ、あっ……んぁああっ……アタシのおまんこ、存分に味わって、くださいよ……あぁんっ": "哈啊，啊……嗯啊啊啊……盡情品嚐……我的小穴吧……啊啊嗯", "……味わうのは、まんこだけじゃねえぜ": "……要品嚐的可不只小穴哦", "は……どういうこと……？　はぁんんっ……": "啊……什麼意思……？哈啊嗯嗯……", "そういえば、アタシの後ろにいるあんた……んくっ……何もしてないけど……それで、いいんすか……？": "這麼說來，我身後的你……嗯嗚……怎麼什麼都沒做……這樣真的好嗎……？", "ふと疑問に思ったアウレアは、何の気なしに男にそう尋ねてみる。": "奧雷亞突然心生疑惑，便隨口向男人問道。", "知らねえのか？　姉ちゃん。こういう遊びは……尻も使うのが流行りなんだぜ": "你不知道嗎，小姐姐？現在這種玩法……流行連屁股一起用哦", "え……お、お尻ぃ！？　あ、そんな……ん、ふぅっ……それは、さすがに……はあぁ、あふぅっ……": "咦……屁……屁股！？啊，怎麼會……嗯，呼……這實在是……哈啊啊，啊呼……", "アウレアが膣内への律動に気を取られている間に、後ろにいる男は彼女のアナルをかっ開く。": "趁着奧雷亞的注意力被小穴內的抽插吸引住的時候，她身後的男人掰開了她的肛門。", "ひぃいっ！？　ちょ、マジ、っすか……あぁっ！ふ、くっ……そんな、の……聞いてな……あうぅっ！": "噫噫！？等……真的假的……啊啊！呼，唔……我怎麼……沒聽說過……啊嗚嗚！", "遊び慣れてるくせに、二穴もしたことねえの？ほんとに遊んでんのかなあ、姉ちゃん": "你明明就很會玩，卻連兩個洞都沒用過嗎？小姐姐，你真的有在玩嗎？", "はうっ……バ、バカにすんなっ……したことあるに、決まってんじゃない、すかっ……うくぅっ": "哈嗚……別……別把我當笨蛋……我當然……用過啦……唔唔", "むしろ……こっちの、方が……好き、だしっ……超余裕、っすよ……あぁあっ、んひぃ！": "我反而……更喜歡……用這邊……超輕鬆的……啊啊啊，嗯噫！", "突然、尻穴にも肉棒を突っ込まれ、アウレアは一瞬ひるむ。": "突然間，肉棒也插進了她的後庭，讓她瞬間畏縮了一下。", "しかし、どこまでも見栄を張ろうとするアウレア。": "然而，奧雷亞還是死要面子。", "あ、くぅっ……はぁ、はぁ……もっと、激しくても……いけるっすよ……あうぅんっ！": "啊，唔……哈啊，哈啊……再激烈一點……也沒問題……啊嗚嗚嗯！", "へえ……じゃあ、前も後ろも、思いっきりいっちゃおうぜ": "哦……那我就把前面和後面都狠狠操爆了", "だな。じゃ、ずぷずぷ突かせてもらうぜ！後で泣くなよ！": "說得對。那我就狠狠操爆你了！待會兒可別哭啊！", "そう言うと、男たちの律動はさらに激しさを増す。": "說完，男人們的動作變得更加激烈。", "ふたつの穴を同時に責められ、アウレアは苦悶の表情を浮かべた。": "兩個洞穴同時遭到侵犯，讓奧雷亞露出了痛苦的表情。", "んん、ふぅっ……あぁ、んっ、あ、あうっ！や、うぅっ……苦し……うぐっ！": "嗯嗯，呼……啊啊，嗯，啊，啊嗚！呀，嗚嗚……好難受……嗚咕！", "はあ？　苦しい？　何言っちゃってんの？これが好きなんだろ？　すけべな姉ちゃんよお": "啊？難受？你在說什麼啊？你不是喜歡這樣嗎？你這好色的小姐姐", "ふぅっ……そ、そっすよ……苦しいなんて、嘘っ……はは、超……気持ちい……っ……ひぁうっ、うくっ！": "呼……是……是啊……說難受是騙你們的……哈哈，超……舒服的……噫啊嗚，嗚咕！", "アウレアは、眉をひそめつつも強気にうそぶく。": "奧雷亞皺着眉頭，嘴上卻依舊逞強地撒謊。", "その虚勢を、男たちは言葉通りに受け取った。": "而男人們把她的虛張聲勢當真了。", "そりゃよかった。ああ、もう俺限界っ……イっく！": "那就好。啊啊，我已經到極限了……要射了！", "へへ、俺もっ……ケツ穴最高っ！　うぅっ！": "嘿嘿，我也是……凱茲穴太棒了！嗚嗚！", "イ、イっていいっすよ……もう、さっさと終わっ……あぐぅ、んひ、あぁぁああっ！": "你……你們射吧……真是的，快點結束……啊咕，嗯噫，啊啊啊啊啊！", "膣内と尻に同時に射精され、アウレアは驚きびくん、と身体を跳ねさせる。": "陰道和後庭同時遭到射精，奧雷亞嚇得身體猛地一顫。", "あうっ……ひぎぃぃいいっ……！！": "啊嗚……噫嘰咿咿咿咿……！！", "ふたつの穴に注がれた精液は、アウレアの秘裂からだらしなく垂れ落ちた。": "射進兩個洞穴的精液，從奧雷亞的祕裂處邋遢地滴落下來。", "はぁ……はぁ……やっと、イってくれたっすね……。なかなか、骨のあるちんぽだったよ……": "哈啊……哈啊……終於射了啊……真是根有骨氣的肉棒呢……", "はは……アタシの中、気持ちよかったっしょ……？これまでの男たちも、みんな満足してたしね……": "哈哈……我的裏面，很舒服對吧……？至今爲止的男人們，也都非常滿足呢……", "さ、もう遊び疲れたよね。もう１回酒飲み直し……": "來，你也玩累了吧。我們再去喝一杯……", "何言ってんの？　これで終わりとか思ってる？": "你在說什麼啊？你以爲這樣就結束了嗎？", "は……？　何言って": "啊……？你在說什", "ほら、俺らの後ろにも、順番待ちがいるからさあ": "來，你看，還有很多人在我們後面等着呢", "見れば、アウレアの周りを複数の男が囲み、情欲にまみれた視線を注いでいる。": "仔細一看，奧雷亞的周圍圍了一羣男人，他們正用充滿情慾的目光注視着她。", "ひっ……そ、それ、本気で言ってる？": "咿……你……你們是認真的嗎？", "おうよ。　姉ちゃんなら、俺たち全員相手にするぐらい、わけねえだろ": "當然啦。　憑你的本事，要同時應付我們所有人，應該不是什麼難事吧", "まじか……あっ、ちょ、いったんストップ……！": "真的假的……啊，等……先暫停一下……！", "アウレアの制止も虚しく、また新たな男たちとのパーティが続くのだった――": "奧雷亞的制止毫無作用，她又和新的男人們繼續開起了派對——"}