{"ふぅ、今日も一日頑張ったでありますね。しっかり休んで、明日に備えるのであります": "呼，今天也努力了一整天呢。好好休息，为明天做准备吧", "ヴォーパル": "断罪之镰", "ヴォーパルが自室のベッドに潜り込み、まどろんでいたそのとき。": "断罪之镰钻进自己房间的被窝，迷迷糊糊地睡着了。", "そっと部屋のドアが開いて、ふたつの影がヴォーパルに忍び寄り、突然彼女を拘束する。": "这时，房间的门突然被打开，两道人影悄悄靠近断罪之镰，突然将她绑了起来。", "うぁっ！　う、くっ……な、何……！？": "呜啊！唔，咕……什，什么……！？", "へへ、あのヴォーパル副官を捕まえてやったぜ": "嘿嘿，终于把断罪之镰副官抓住了", "部下1": "部下1", "ふふ、こうして見るとヴォーパル副官も、ただの女だなあ": "呵呵，这么一看，断罪之镰副官也不过是个普通女人嘛", "部下2": "部下2", "お、お前たち……！　何をするでありますか！自分に向かって、こんな乱暴を……！": "你，你们……！这是在做什么！居然对我这么粗暴……！", "やめっ……！　離すであります！　この……自分に、何をするつもりで、ありますかっ……！？": "不要……！放开我！你们……到底想对我做什么……！？", "部下たちの力でベッドに押さえつけられ、ヴォーパルはじたばたと暴れる。": "断罪之镰被部下们按在床上，拼命挣扎着。", "くっ……お前、たち……そ、そんなもの、見せつけるのではない、でありますっ……！": "咕……你，你们……不，不要，把那种东西，亮出来啊……！", "部下たちは、ヴォーパルの前後からペニスを出し、彼女に突き付けている。": "部下们从前后将阴茎掏了出来，抵在断罪之镰身上。", "そっ……その、汚いものを……今すぐ、しまうで、ありますっ……！": "把……把那个，脏东西……现在就，收起来……！", "そうはいきませんよ、ヴォーパル副官。今日はよくも、さんざんいたぶってくれましたねえ": "那可不行啊，断罪之镰副官。今天你可真是狠狠地折磨了我们一番啊", "今日だけじゃありませんよ。毎日、二言目には規律規律。それを押し付けられて、うんざりしてんすよ": "不止是今天啊。你每天开口闭口都是纪律纪律的。被你这么强迫，我们早就烦死了", "そんなっ……お前たち、隊員としての矜持は、ないで、ありますかっ……離せ、離すであります！": "怎么这样……你们，就没有身为队员的，矜持吗……放开我，快放开我！", "ヴォーパルがいくらもがいても、部下たちの拘束の力はより強くなるだけだった。": "无论断罪之镰怎么挣扎，部下们束缚她的力量都只会越来越强。", "くっ……お前たち、その、固いものを……自分に、押し付けるのは、やめるであります……！": "咕……你们，不要，把那个硬邦邦的东西……抵在我身上啊……！", "生温かくて……気持ち、悪いっ……！　上官の命令が、聞けないで、ありますかっ……！？": "温温的……好恶心……！　你们就不能，听从长官的命令吗……！？", "そうですねえ。今日は、ヴォーパル副官に、日頃の恨みを晴らしに来ましたから": "是啊。因为今天，我们是来向断罪之镰副官，发泄平日积攒的怨恨的", "ひ、日頃の……恨み……？": "平，平日的……怨恨……？", "これ以上、俺たちに規律を強要されるのは、たまんないんですよねえ": "我们已经受不了，再被你强迫遵守纪律了", "部下たちは、屹立したものをヴォーパルに擦りつけ、にやにやと不敵な笑顔を浮かべている。": "部下们用坚挺的肉棒摩擦着断罪之镰的身体，脸上浮现出无畏的笑容。", "うぅっ……くそ、力には、自信があった、はずであります、のにっ……！　身体、動かないで、ありますっ": "呜呜……可恶，我明明，对自己的力气，很有自信的……！　身体，却动不了", "当たり前じゃないですか。いくら偉そうにしてる上官でも、俺たち男の力に敵うわけないんですから": "那不是当然的吗。就算你是个高高在上的长官，也不可能敌得过我们男人的力气的", "大人しくしてれば、そんなにひどくはしませんよ……ふふ": "只要你老实一点，我们也不会对你太粗暴的……呵呵", "嫌……やめ、やめるで、ありますっ……！　お前たち！": "不……不要，不要啊……！　你们这些家伙！", "ふぁあっ……！　う、くぅうっ！　んうっ……じ、自分に、それを入れる、など……んぁあっ！": "啊啊……！　呜，呜呜！　嗯呜……把，把那个，插进来，什么的……嗯啊啊！", "う、あうぅうっ……！　言語、道断で……ありますっ……あ、ひぁぁあう！　くぅ、やめ……あぁっ！": "呜，啊呜呜……！　简直，岂有此理……啊，呀啊啊！　呜，不要……啊啊！", "部下のひとりは、後ろからヴォーパルを抱きかかえ、いきり勃ったものを容赦なく彼女の膣口に挿入する。": "其中一个部下从后面抱住断罪之镰，毫不留情地将坚挺的肉棒插入了她的穴口。", "もうひとりの部下は、屹立をヴォーパルの柔らかな双丘に押し付け、しごき始めた。": "另一个部下则将坚挺的肉棒抵在断罪之镰柔软的双峰上，开始撸动起来。", "おお、お堅いヴォーパル副官でも、まんこの中は柔らかいですねえ。へへ、これは意外だ": "哦哦，即便是死板的断罪之镰副官，小穴里面也是这么柔软啊。嘿嘿，真是意外", "う、うる、さいっ……で、ありますっ……ふぁあっ！あ、くぅ……んん、ふっ……う、動くな、であります……あっ！": "罗，啰嗦……你，你这……呼啊啊！啊，呜……嗯嗯，呼……不，不要动啊……啊！", "ふふ、おっぱいもこんなにふにふにしてて……しごくと気持ちいーですよ、ヴォーパル副官": "呵呵，奶子也这么软绵绵的……撸起来很舒服哦，断罪之镰副官", "うぅうっ……じ、自分の、胸に……我慢汁、塗り付け、るなど……ありえ、な……はあぁっ！　あふっ！": "呜呜呜……把，把忍耐汁，涂在……我的，胸部上……简直，难以置信……哈啊啊！　啊呼！", "部下たちに蹂躙されてなお抵抗するヴォーパルだが、自身の膣内に変化が起きているのを感じていた。": "即便被部下们蹂躏，断罪之镰依然在奋力抵抗，但她能感觉到自己的穴内正在发生着变化。", "あふっ……あ、そこ……突かないで、ほしい、でありますっ……！あ、あん……だめ、奥ずんずん、され、るのは……んぁあん！": "啊呼……啊，那里……不要，顶那里……！啊，啊嗯……不行，不要，一直顶到深处……嗯啊啊嗯！", "はぁ、はぁっ……あ、やぁあんっ……いや、ふぅうっ……じ、自分の……部下の、などでっ……あ、あぁあぅっ！": "哈啊，哈啊……啊，呀啊啊嗯……不要，呼呜呜……居，居然被……自己的，部下……啊，啊啊啊呜！", "あれ、俺のちんぽで感じて、まんこがきゅうきゅうしてますよ": "嘿嘿，我的肉棒让你很有感觉嘛，小穴都缩紧了哦", "乳首に亀頭擦り付けたらどんどん固くなって、ただの雌ですね": "乳头被龟头蹭着也变得越来越硬了，你就是个普通的雌性而已", "んく、ううっ……め、雌……などとっ……あやぁあっ、あ、んんっ！　あ、だめイっ……だめで、ありますっ！": "嗯呜，呜呜……我，我怎么……会是雌性……啊呀啊啊，啊，嗯嗯！　啊，不行要……不行，啊！", "あぁああぁぁーーーーんっ……！": "啊啊啊啊啊啊————嗯……！", "うあぁ……はぁ、はぁっ……く……お、お前、たち……自分を、こんな、どろどろに……はぅ……": "呜啊啊……哈啊，哈啊……唔……你，你们……居然，把我，弄得这么湿……哈呜……", "ヴォーパルは、部下たちの射精の勢いに驚く。": "断罪之镰被部下们射精的气势给吓到了。", "その白濁は、彼女の身体中を汚していた。": "那白浊的液体，将她的身体都给玷污了。", "はぁ、すっきりした。部隊の訓練と恨みで、相当溜まってましたからね": "哈啊，爽死了。部队的训练和对你的仇恨，让我积攒了不少啊", "そうそう。おかげで、俺も特濃のやつ出ちゃいました": "对对。多亏了你，我也射出了特浓的精液呢", "くっ……はぁ……自分は……部下の管理、すら……できないので、ありますか……はぁ、うぅっ……": "呜……哈啊……我……连部下的，管理……都做不好吗……哈啊，呜呜……", "ぐったりと身体の力が抜けたヴォーパルは、悔しさと絶望が混じりあった表情で虚空を見る。": "断罪之镰浑身脱力，带着夹杂着悔恨和绝望的表情看向虚空。", "自分は……上官、失格で……あります……。んぅ……。部下に、こんなに汚されて、しまって……あぁ……": "我……没有，资格……当长官……嗯呜……被部下，玷污成，这个样子……啊啊……", "お前たち、は……そんなに、自分が憎いので、ありますか……ふぁう……": "你们……就这么，恨我吗……呼啊呜……", "まあ、気持ちよかったんで帳消しですかね": "哎，反正爽到了，就当扯平了吧", "ヴォーパル副官の雌の顔見れて、結構満足ですよ": "能看到断罪之镰副官的雌性表情，我已经很满足了", "うく……情け、ない……自分とは、何と無力な……。特務機関副官の名が、泣くであります……": "呜呜……太丢人了……我居然，这么无力……特务机关副官的名号都要哭泣了……", "そう言って、ヴォーパルは意識を遠のかせた――": "说完，断罪之镰的意识便逐渐远去——"}