{"男たちがアウレアを連れてきた場所は、派手な音楽が鳴り響く場所だった。": "男人们把奥雷亚带到一个地方，那里正播放着热闹的音乐。", "えー、ここＶＩＰ席？　やるじゃんあんたら！ほえー、こんな感じなんっすねー": "咦～这里是VIP席吗？你们挺厉害的嘛！哇～原来长这样啊～", "アウレア": "奥雷亚", "え、姉ちゃんＶＩＰ席来たことねえの？": "咦，小姐你没来过VIP席吗？", "村人1": "村民1", "そっ……そんなわけないっす！　ＶＩＰ席なんて、何度来たかわかんないし！": "怎……怎么可能嘛！VIP席这种地方，我都不知道来过多少次了！", "実は、アウレアはパリピ風に見えて、あまり遊んだ経験はない。": "其实奥雷亚虽然看起来很会玩，但其实没什么玩乐的经验。", "もちろん、こうした店のＶＩＰ席など、来るのは初めてだ。": "当然，她也是第一次来这种店的VIP席。", "じゃあ……酒でも飲みながら、楽しいことしよっかー！": "那……我们就一边喝酒，一边做些开心的事吧～！", "村人2": "村民2", "へへっ、もっちろん！……って、えっ！？　ちょ、あんたたち何して……！？": "嘿嘿，当然好！……呃，咦！等一下，你们要做什么……！？", "男たちは、アウレアの前後にそれぞれ回って拘束し、猛ったペニスを出して見せつけた。": "男人们分别从前后绕到奥雷亚身边，将她束缚住，然后掏出勃起的阴茎给她看。", "えっ……もしかして、それ入れる気……！？": "咦……难道你们想把那个……！？", "アウレアの前にいる男は、露出した彼女の膣口に、無理やり肉棒を挿し入れる。": "奥雷亚面前的男人将肉棒硬是插进了她裸露在外的阴道口。", "あうっ……ちょ、いきなり入れんな、って……はぁっ……そんな、動いた、らっ……う、ふぁああっ……": "啊呜……等……不要突然插进来啦……哈啊……这样动的话……呜……呼啊啊啊……", "あっれー？　姉ちゃん、このまんこ、あんまり使い込んでないみたいだけど？": "咦～？小姐，你的小穴好像没什么用过的痕迹耶？", "はあ？　そんなこと、ないしっ……んは……んんっ、こんなの、日常茶飯事、だから……はうぅっ": "啊？才……才没有呢……嗯哈……嗯嗯……这种事，对我来说根本是家常便饭……哈呜呜", "あんたたちこそ……アタシをちゃんと、満足させてくれるんっすよね……？　あぁ、あふぅっ！": "我倒想问你们……真的有办法让我满足吗……？啊啊，啊呼！", "当たり前じゃん。お互いに、さいっこーに楽しもうよ": "当然啦。让我们一起享受最棒的时光吧", "くっ……はは、そっすね～……ん、んぁうっ……はぁ、もっと、どんどん来ちゃっても、いいっすよぉ……あはぁっ": "咕……哈哈，说得也是～……嗯，嗯啊呜……哈啊，尽管放马过来吧……啊哈啊", "アウレアが男と遊んだ経験が少ないということは、もちろんこうして交わったことも数えるほどしかない。": "奥雷亚很少跟男人出去玩，当然也几乎没做过这种事。", "それでも、アウレアは見栄を張って、必死に男たちを手玉に取るふりをしている。": "尽管如此，她还是爱慕虚荣，拼命装出一副把男人们玩弄于股掌之间的模样。", "何てったって……ナメられたくないっす、からね……あふぁっ、あんんっ……ん、はぁ、あぁっ……": "毕竟……我可不想被你们看扁嘛……啊呼啊，啊嗯嗯……嗯，哈啊，啊啊……", "はぁ、あっ……んぁああっ……アタシのおまんこ、存分に味わって、くださいよ……あぁんっ": "哈啊，啊……嗯啊啊啊……尽情品尝……我的小穴吧……啊啊嗯", "……味わうのは、まんこだけじゃねえぜ": "……要品尝的可不只小穴哦", "は……どういうこと……？　はぁんんっ……": "啊……什么意思……？哈啊嗯嗯……", "そういえば、アタシの後ろにいるあんた……んくっ……何もしてないけど……それで、いいんすか……？": "这么说来，我身后的你……嗯呜……怎么什么都没做……这样真的好吗……？", "ふと疑問に思ったアウレアは、何の気なしに男にそう尋ねてみる。": "奥雷亚突然心生疑惑，便随口向男人问道。", "知らねえのか？　姉ちゃん。こういう遊びは……尻も使うのが流行りなんだぜ": "你不知道吗，小姐姐？现在这种玩法……流行连屁股一起用哦", "え……お、お尻ぃ！？　あ、そんな……ん、ふぅっ……それは、さすがに……はあぁ、あふぅっ……": "咦……屁……屁股！？啊，怎么会……嗯，呼……这实在是……哈啊啊，啊呼……", "アウレアが膣内への律動に気を取られている間に、後ろにいる男は彼女のアナルをかっ開く。": "趁着奥雷亚的注意力被小穴内的抽插吸引住的时候，她身后的男人掰开了她的肛门。", "ひぃいっ！？　ちょ、マジ、っすか……あぁっ！ふ、くっ……そんな、の……聞いてな……あうぅっ！": "噫噫！？等……真的假的……啊啊！呼，唔……我怎么……没听说过……啊呜呜！", "遊び慣れてるくせに、二穴もしたことねえの？ほんとに遊んでんのかなあ、姉ちゃん": "你明明就很会玩，却连两个洞都没用过吗？小姐姐，你真的有在玩吗？", "はうっ……バ、バカにすんなっ……したことあるに、決まってんじゃない、すかっ……うくぅっ": "哈呜……别……别把我当笨蛋……我当然……用过啦……唔唔", "むしろ……こっちの、方が……好き、だしっ……超余裕、っすよ……あぁあっ、んひぃ！": "我反而……更喜欢……用这边……超轻松的……啊啊啊，嗯噫！", "突然、尻穴にも肉棒を突っ込まれ、アウレアは一瞬ひるむ。": "突然间，肉棒也插进了她的后庭，让她瞬间畏缩了一下。", "しかし、どこまでも見栄を張ろうとするアウレア。": "然而，奥雷亚还是死要面子。", "あ、くぅっ……はぁ、はぁ……もっと、激しくても……いけるっすよ……あうぅんっ！": "啊，唔……哈啊，哈啊……再激烈一点……也没问题……啊呜呜嗯！", "へえ……じゃあ、前も後ろも、思いっきりいっちゃおうぜ": "哦……那我就把前面和后面都狠狠操爆了", "だな。じゃ、ずぷずぷ突かせてもらうぜ！後で泣くなよ！": "说得对。那我就狠狠操爆你了！待会儿可别哭啊！", "そう言うと、男たちの律動はさらに激しさを増す。": "说完，男人们的动作变得更加激烈。", "ふたつの穴を同時に責められ、アウレアは苦悶の表情を浮かべた。": "两个洞穴同时遭到侵犯，让奥雷亚露出了痛苦的表情。", "んん、ふぅっ……あぁ、んっ、あ、あうっ！や、うぅっ……苦し……うぐっ！": "嗯嗯，呼……啊啊，嗯，啊，啊呜！呀，呜呜……好难受……呜咕！", "はあ？　苦しい？　何言っちゃってんの？これが好きなんだろ？　すけべな姉ちゃんよお": "啊？难受？你在说什么啊？你不是喜欢这样吗？你这好色的小姐姐", "ふぅっ……そ、そっすよ……苦しいなんて、嘘っ……はは、超……気持ちい……っ……ひぁうっ、うくっ！": "呼……是……是啊……说难受是骗你们的……哈哈，超……舒服的……噫啊呜，呜咕！", "アウレアは、眉をひそめつつも強気にうそぶく。": "奥雷亚皱着眉头，嘴上却依旧逞强地撒谎。", "その虚勢を、男たちは言葉通りに受け取った。": "而男人们把她的虚张声势当真了。", "そりゃよかった。ああ、もう俺限界っ……イっく！": "那就好。啊啊，我已经到极限了……要射了！", "へへ、俺もっ……ケツ穴最高っ！　うぅっ！": "嘿嘿，我也是……凯兹穴太棒了！呜呜！", "イ、イっていいっすよ……もう、さっさと終わっ……あぐぅ、んひ、あぁぁああっ！": "你……你们射吧……真是的，快点结束……啊咕，嗯噫，啊啊啊啊啊！", "膣内と尻に同時に射精され、アウレアは驚きびくん、と身体を跳ねさせる。": "阴道和后庭同时遭到射精，奥雷亚吓得身体猛地一颤。", "あうっ……ひぎぃぃいいっ……！！": "啊呜……噫叽咿咿咿咿……！！", "ふたつの穴に注がれた精液は、アウレアの秘裂からだらしなく垂れ落ちた。": "射进两个洞穴的精液，从奥雷亚的秘裂处邋遢地滴落下来。", "はぁ……はぁ……やっと、イってくれたっすね……。なかなか、骨のあるちんぽだったよ……": "哈啊……哈啊……终于射了啊……真是根有骨气的肉棒呢……", "はは……アタシの中、気持ちよかったっしょ……？これまでの男たちも、みんな満足してたしね……": "哈哈……我的里面，很舒服对吧……？至今为止的男人们，也都非常满足呢……", "さ、もう遊び疲れたよね。もう１回酒飲み直し……": "来，你也玩累了吧。我们再去喝一杯……", "何言ってんの？　これで終わりとか思ってる？": "你在说什么啊？你以为这样就结束了吗？", "は……？　何言って": "啊……？你在说什", "ほら、俺らの後ろにも、順番待ちがいるからさあ": "来，你看，还有很多人在我们后面等着呢", "見れば、アウレアの周りを複数の男が囲み、情欲にまみれた視線を注いでいる。": "仔细一看，奥雷亚的周围围了一群男人，他们正用充满情欲的目光注视着她。", "ひっ……そ、それ、本気で言ってる？": "咿……你……你们是认真的吗？", "おうよ。　姉ちゃんなら、俺たち全員相手にするぐらい、わけねえだろ": "当然啦。　凭你的本事，要同时应付我们所有人，应该不是什么难事吧", "まじか……あっ、ちょ、いったんストップ……！": "真的假的……啊，等……先暂停一下……！", "アウレアの制止も虚しく、また新たな男たちとのパーティが続くのだった――": "奥雷亚的制止毫无作用，她又和新的男人们继续开起了派对——"}