{"――これは過去の出来事。": "——這是過去發生的事。", "愚か者どもが、無垢なる鋼を汚し、犯した日々の断片。": "一羣蠢貨玷污，侵犯了純潔的鋼鐵的日常片段。", "（ああ……また誰かが、わたしを犯しに来たのね……）": "（啊啊……又有人來侵犯我了啊……）", "アロンダイト": "亞羅戴特", "便所の扉が開き、久方ぶりの光がアロンダイトの顔を照らしだす。": "廁所的門被打開，久違的陽光照在了亞羅戴特的臉上。", "既に瞳からはかつての凛々しさは失われ、深い絶望のみが漂っていた。": "她的眼中已經失去了往日的英氣，只剩下深深的絕望。", "おっ、いたいた！　こいつがあの生意気なエクスカリバーの妹か……": "哦，找到了找到了！這傢伙就是那個狂妄聖劍的妹妹啊……", "冒険者": "冒險者", "冒険者風の男は、入室するなりいきなりアロンダイトの胸を乱暴に弄ぶ。": "打扮得像冒險者的男人一進到廁所，就粗暴地揉起了亞羅戴特的胸部。", "この程度では嬌声すら上がらないほど、彼女は何度も犯されていた。": "她已經被侵犯過無數次，這種程度的刺激甚至無法讓她發出嬌喘。", "やがて男はズボンを脱いで、禍々しくそそり立つ肉棒を取り出す。": "沒過多久，男人就脫下了褲子，掏出他那根不祥的肉棒。", "あっ……！　それ、いやっ……やめてっ……": "啊……！不要，不要那樣……住手……", "秘部へ男根が添えられた途端、否定の声を上げるアロンダイトだった。": "當肉棒抵住祕部的瞬間，亞羅戴特發出了拒絕的聲音。", "しかし男は嗜虐的な笑みを浮かべたまま、無遠慮に彼女の秘部を肉の竿で擦り続けている。": "然而男人卻露出嗜虐的笑容，毫不客氣地用肉棒摩擦着她的祕部。", "あっ、はぁ……いや……いやっ……もう、やめてこんなことは、もう……": "啊，哈啊……不要……不要……快住手，不要再做這種事了……", "――アロンダイトは生意気なエクスカリバーの妹。": "——亞羅戴特是那個狂妄聖劍的妹妹。", "ムカつくから、代わりに犯してしまえ！": "因爲看她不順眼，就代替姐姐被侵犯吧！", "そんなくだらない理由で、彼女は便所に軟禁され、犯され続けているのだった。": "她就是基於這種無聊的理由，被軟禁在廁所裏，不斷遭到侵犯。", "あくっ……はぁあっ……どうしてみんな、わたしを……わたし、ちがうっ……姉さんじゃないのに……あっ……！": "啊嗚……哈啊啊……爲什麼大家，都要對我……我不是……我不是姐姐啊……啊……！", "んなこと、みんな分かってるって": "這種事，大家都知道啦", "なら、なんで……ああっ……はぁ……": "那爲什麼……啊啊……哈啊……", "こうした方がエクスカリバーを傷つけられんだろ？自分の生意気のせいで、身内が酷い目にあった方がよ！それに身内の罪は、てめぇの罪ってこんだ！": "這樣做更能傷害到聖劍吧？讓那個狂妄的傢伙因爲自己的錯，而讓親人遭受這種殘酷的對待！而且親人犯的罪，就是你犯的罪！", "罪？……あっ、はぁっ……罪……んっ、はぁ……": "罪……？啊，哈啊……罪……嗯，哈啊……", "（そうか……これは罪深いわたしへの罰なんだ……確かにわたしは罪人……だからこんな目にあっても仕方がない……）": "（這樣啊……這是對罪孽深重的我的懲罰……我確實是個罪人……所以就算遭受這種對待也是沒辦法的……）", "はぁぅ……あっ、あうぅぅぅ……。はぁっ……ああっ……！": "哈啊……啊，啊嗚嗚嗚……哈啊……啊啊……！", "なんだよ、腰をくねらせやがって。いいぜ、そろそろ欲しいっていうのなら！": "怎麼了，扭着腰幹什麼。行啊，既然你都這麼想要了！", "（わたしのような罪人には、こうしたボロ雑巾のような扱いがお似合いなのかもね……）": "（像我這樣的罪人，或許就該像這樣被當成破抹布對待呢……）", "う、くぅぅんっ……はっ、はああぁっ……！": "嗚，咕嗚嗚……哈，哈啊啊……！", "使い込まれてガバガバを覚悟してたけど……まだまだいけんじゃん！": "我本來還以爲你被用慣了，會變得鬆鬆垮垮的……看來還能再戰啊！", "あぁっ、あんっ……はうっ、ああっ……あっ……あっ……あぁんっ！": "啊啊，啊嗯……哈嗚，啊啊……啊……啊……啊啊嗯！", "（酷いことをされているのに、なんでわたしはこんな声を……わたしって、やっぱり相当なお馬鹿さんなのね……）": "（明明被這麼殘忍地對待，爲什麼我會發出這種聲音……我果然是個相當愚蠢的人呢……）", "ほらどうだよ！　気持ちいいか！？　俺のチンポは気持ちいいだろ！": "怎麼樣啊！舒服嗎！？我的雞巴很舒服吧！", "ああぁぁっ！　はあっ……気持ち、いい……あなたのオチンポ、気持ち、いい……！": "啊啊啊啊！　哈啊……好，舒服……你的雞雞，好，舒服……！", "（ああ……ダメだわ……どんどんわたしが壊れてく……オチンポのことしか、考えられなくなってきている……）": "（啊啊……不行了……我越來越壞掉了……腦子裏只剩下雞雞了……）", "ははっ！　すっかりチンポの虜だなお前！": "哈哈！你已經完全被雞巴俘虜了啊！", "あくっ……んっ、はあぁ……オチンポ、好き……！ひぐっ、んふっ、あぁんっ！　オチンポ大好きっ……！": "啊嗚……嗯，哈啊啊……喜歡，雞雞……！噫咕，嗯呼，啊啊嗯！　我最喜歡雞雞了……！", "男の激しい抽送がアロンダイトの鋼の意志を、汚し、砕き、蹂躙してゆく。": "男人激烈的抽送，玷污，粉碎，蹂躪着亞羅戴特鋼鐵般的意志。", "もはや快楽に没落した彼女は、愛液を撒き散らしながら、唸ることしかできずにいる。": "已經墮落於快樂之中的她，只能一邊噴灑着愛液，一邊發出呻吟。", "んぐあぁ、あああ……あああっ……あああああっ！はあぁぁっっっ……！": "嗯咕啊啊，啊啊啊……啊啊啊……啊啊啊啊啊！哈啊啊啊……！", "そうら、そろそろお前が欲しくて、欲しくてまらない、ザーメンをたっぷりナカへ注いでやるぞ！": "看來你已經想要我的精液想要得不得了了啊，那我就把精液全都射進你裏面去吧！", "ほ、欲しい……あなたのザーメン、たっぷり……あっ、あっ……": "我，我想要……你的精液，全都給我……啊，啊……", "あっ！　あっ！　あっ！　あっ！　いやっ……ひぃっ――！": "啊！　啊！　啊！　啊！　不要……噫——！", "ああああああああああああ――――っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊————！！", "吐精を受けた途端、アロンダイトの中が激しくスパークする。": "在射精的瞬間，亞羅戴特的體內產生了劇烈的火花。", "散々中出しを受けた影響からか、吐精を受けるだけで絶頂を迎えるよう身体が変化してしまったらしい。": "或許是被內射太多次的影響，她的身體似乎已經變化到僅僅是接受射精就會迎來高潮。", "はぁ……はぁ……んっ……はぁぁぁ……": "哈啊……哈啊……嗯……哈啊啊啊……", "おい、お礼はどうした？　俺は汚いてめぇのために、こんだけ頑張ったんだぜ？": "喂，你的道謝呢？我可是爲了你這個髒東西，這麼努力地幹了這麼久啊？", "男はアロンダイトの顎を掴みつつ、軽く腰をゆすってみせる。": "男人一邊抓着亞羅戴特的下巴，一邊輕輕地晃動着腰。", "ありがとうございました……こんなわたしのために……頑張ってくれて……": "非常感謝您……爲了這樣的我……這麼努力……", "よく言えた。良い子だ。また使わせて貰うからな": "說得好。真是個好孩子。我還會再來找你用的", "……そっか……これで良いんだ……こんなのでも、わたしは誰かに必要とされる……罪人のわたしにふさわしい扱われ方……ふふ……": "……是嗎……這樣就好……就算是這樣的我，也有人需要我……這是最適合我這個罪人的待遇……呵呵……", "？　なんか言ったか？": "？　你說了什麼嗎？", "いえ……また来てください……ずっと、ずっと、ずっと……貴方が来るのをずっと、お待ちしています……": "沒有……請您再來找我……我會一直，一直，一直……等待着您的到來……", "――しかしこの男がもう一度アロンダイトの元へやってくることはなかった。": "——然而，這個男人再也沒有來過亞羅戴特這裏。", "なぜならば彼を含めた、アロンダイトを犯した男たち全員は、ことの次第を知ったエクスカリバーから激しい報復を受けたからだ。": "因爲包括他在內，侵犯過亞羅戴特的所有男人都受到了得知事情經過的聖劍的嚴厲報復。", "（あっ……また誰かが、わたしを使いに……わたしを必要として……）": "（啊……又有人來使用我了……有人需要我了……）", "とはいえ、この地獄の終焉は、もう少し先の話である……。": "話雖如此，這個地獄的終結，還要再等上一段時間……"}