{"ふぅ、今日も一日頑張ったでありますね。しっかり休んで、明日に備えるのであります": "呼，今天也努力了一整天呢。好好休息，爲明天做準備吧", "ヴォーパル": "斷罪之鐮", "ヴォーパルが自室のベッドに潜り込み、まどろんでいたそのとき。": "斷罪之鐮鑽進自己房間的被窩，迷迷糊糊地睡着了。", "そっと部屋のドアが開いて、ふたつの影がヴォーパルに忍び寄り、突然彼女を拘束する。": "這時，房間的門突然被打開，兩道人影悄悄靠近斷罪之鐮，突然將她綁了起來。", "うぁっ！　う、くっ……な、何……！？": "嗚啊！唔，咕……什，什麼……！？", "へへ、あのヴォーパル副官を捕まえてやったぜ": "嘿嘿，終於把斷罪之鐮副官抓住了", "部下1": "部下1", "ふふ、こうして見るとヴォーパル副官も、ただの女だなあ": "呵呵，這麼一看，斷罪之鐮副官也不過是個普通女人嘛", "部下2": "部下2", "お、お前たち……！　何をするでありますか！自分に向かって、こんな乱暴を……！": "你，你們……！這是在做什麼！居然對我這麼粗暴……！", "やめっ……！　離すであります！　この……自分に、何をするつもりで、ありますかっ……！？": "不要……！放開我！你們……到底想對我做什麼……！？", "部下たちの力でベッドに押さえつけられ、ヴォーパルはじたばたと暴れる。": "斷罪之鐮被部下們按在牀上，拼命掙扎着。", "くっ……お前、たち……そ、そんなもの、見せつけるのではない、でありますっ……！": "咕……你，你們……不，不要，把那種東西，亮出來啊……！", "部下たちは、ヴォーパルの前後からペニスを出し、彼女に突き付けている。": "部下們從前後將陰莖掏了出來，抵在斷罪之鐮身上。", "そっ……その、汚いものを……今すぐ、しまうで、ありますっ……！": "把……把那個，髒東西……現在就，收起來……！", "そうはいきませんよ、ヴォーパル副官。今日はよくも、さんざんいたぶってくれましたねえ": "那可不行啊，斷罪之鐮副官。今天你可真是狠狠地折磨了我們一番啊", "今日だけじゃありませんよ。毎日、二言目には規律規律。それを押し付けられて、うんざりしてんすよ": "不止是今天啊。你每天開口閉口都是紀律紀律的。被你這麼強迫，我們早就煩死了", "そんなっ……お前たち、隊員としての矜持は、ないで、ありますかっ……離せ、離すであります！": "怎麼這樣……你們，就沒有身爲隊員的，矜持嗎……放開我，快放開我！", "ヴォーパルがいくらもがいても、部下たちの拘束の力はより強くなるだけだった。": "無論斷罪之鐮怎麼掙扎，部下們束縛她的力量都只會越來越強。", "くっ……お前たち、その、固いものを……自分に、押し付けるのは、やめるであります……！": "咕……你們，不要，把那個硬邦邦的東西……抵在我身上啊……！", "生温かくて……気持ち、悪いっ……！　上官の命令が、聞けないで、ありますかっ……！？": "溫溫的……好惡心……！　你們就不能，聽從長官的命令嗎……！？", "そうですねえ。今日は、ヴォーパル副官に、日頃の恨みを晴らしに来ましたから": "是啊。因爲今天，我們是來向斷罪之鐮副官，發泄平日積攢的怨恨的", "ひ、日頃の……恨み……？": "平，平日的……怨恨……？", "これ以上、俺たちに規律を強要されるのは、たまんないんですよねえ": "我們已經受不了，再被你強迫遵守紀律了", "部下たちは、屹立したものをヴォーパルに擦りつけ、にやにやと不敵な笑顔を浮かべている。": "部下們用堅挺的肉棒摩擦着斷罪之鐮的身體，臉上浮現出無畏的笑容。", "うぅっ……くそ、力には、自信があった、はずであります、のにっ……！　身体、動かないで、ありますっ": "嗚嗚……可惡，我明明，對自己的力氣，很有自信的……！　身體，卻動不了", "当たり前じゃないですか。いくら偉そうにしてる上官でも、俺たち男の力に敵うわけないんですから": "那不是當然的嗎。就算你是個高高在上的長官，也不可能敵得過我們男人的力氣的", "大人しくしてれば、そんなにひどくはしませんよ……ふふ": "只要你老實一點，我們也不會對你太粗暴的……呵呵", "嫌……やめ、やめるで、ありますっ……！　お前たち！": "不……不要，不要啊……！　你們這些傢伙！", "ふぁあっ……！　う、くぅうっ！　んうっ……じ、自分に、それを入れる、など……んぁあっ！": "啊啊……！　嗚，嗚嗚！　嗯嗚……把，把那個，插進來，什麼的……嗯啊啊！", "う、あうぅうっ……！　言語、道断で……ありますっ……あ、ひぁぁあう！　くぅ、やめ……あぁっ！": "嗚，啊嗚嗚……！　簡直，豈有此理……啊，呀啊啊！　嗚，不要……啊啊！", "部下のひとりは、後ろからヴォーパルを抱きかかえ、いきり勃ったものを容赦なく彼女の膣口に挿入する。": "其中一個部下從後面抱住斷罪之鐮，毫不留情地將堅挺的肉棒插入了她的穴口。", "もうひとりの部下は、屹立をヴォーパルの柔らかな双丘に押し付け、しごき始めた。": "另一個部下則將堅挺的肉棒抵在斷罪之鐮柔軟的雙峯上，開始擼動起來。", "おお、お堅いヴォーパル副官でも、まんこの中は柔らかいですねえ。へへ、これは意外だ": "哦哦，即便是死板的斷罪之鐮副官，小穴裏面也是這麼柔軟啊。嘿嘿，真是意外", "う、うる、さいっ……で、ありますっ……ふぁあっ！あ、くぅ……んん、ふっ……う、動くな、であります……あっ！": "羅，囉嗦……你，你這……呼啊啊！啊，嗚……嗯嗯，呼……不，不要動啊……啊！", "ふふ、おっぱいもこんなにふにふにしてて……しごくと気持ちいーですよ、ヴォーパル副官": "呵呵，奶子也這麼軟綿綿的……擼起來很舒服哦，斷罪之鐮副官", "うぅうっ……じ、自分の、胸に……我慢汁、塗り付け、るなど……ありえ、な……はあぁっ！　あふっ！": "嗚嗚嗚……把，把忍耐汁，塗在……我的，胸部上……簡直，難以置信……哈啊啊！　啊呼！", "部下たちに蹂躙されてなお抵抗するヴォーパルだが、自身の膣内に変化が起きているのを感じていた。": "即便被部下們蹂躪，斷罪之鐮依然在奮力抵抗，但她能感覺到自己的穴內正在發生着變化。", "あふっ……あ、そこ……突かないで、ほしい、でありますっ……！あ、あん……だめ、奥ずんずん、され、るのは……んぁあん！": "啊呼……啊，那裏……不要，頂那裏……！啊，啊嗯……不行，不要，一直頂到深處……嗯啊啊嗯！", "はぁ、はぁっ……あ、やぁあんっ……いや、ふぅうっ……じ、自分の……部下の、などでっ……あ、あぁあぅっ！": "哈啊，哈啊……啊，呀啊啊嗯……不要，呼嗚嗚……居，居然被……自己的，部下……啊，啊啊啊嗚！", "あれ、俺のちんぽで感じて、まんこがきゅうきゅうしてますよ": "嘿嘿，我的肉棒讓你很有感覺嘛，小穴都縮緊了哦", "乳首に亀頭擦り付けたらどんどん固くなって、ただの雌ですね": "乳頭被龜頭蹭着也變得越來越硬了，你就是個普通的雌性而已", "んく、ううっ……め、雌……などとっ……あやぁあっ、あ、んんっ！　あ、だめイっ……だめで、ありますっ！": "嗯嗚，嗚嗚……我，我怎麼……會是雌性……啊呀啊啊，啊，嗯嗯！　啊，不行要……不行，啊！", "あぁああぁぁーーーーんっ……！": "啊啊啊啊啊啊————嗯……！", "うあぁ……はぁ、はぁっ……く……お、お前、たち……自分を、こんな、どろどろに……はぅ……": "嗚啊啊……哈啊，哈啊……唔……你，你們……居然，把我，弄得這麼溼……哈嗚……", "ヴォーパルは、部下たちの射精の勢いに驚く。": "斷罪之鐮被部下們射精的氣勢給嚇到了。", "その白濁は、彼女の身体中を汚していた。": "那白濁的液體，將她的身體都給玷污了。", "はぁ、すっきりした。部隊の訓練と恨みで、相当溜まってましたからね": "哈啊，爽死了。部隊的訓練和對你的仇恨，讓我積攢了不少啊", "そうそう。おかげで、俺も特濃のやつ出ちゃいました": "對對。多虧了你，我也射出了特濃的精液呢", "くっ……はぁ……自分は……部下の管理、すら……できないので、ありますか……はぁ、うぅっ……": "嗚……哈啊……我……連部下的，管理……都做不好嗎……哈啊，嗚嗚……", "ぐったりと身体の力が抜けたヴォーパルは、悔しさと絶望が混じりあった表情で虚空を見る。": "斷罪之鐮渾身脫力，帶着夾雜着悔恨和絕望的表情看向虛空。", "自分は……上官、失格で……あります……。んぅ……。部下に、こんなに汚されて、しまって……あぁ……": "我……沒有，資格……當長官……嗯嗚……被部下，玷污成，這個樣子……啊啊……", "お前たち、は……そんなに、自分が憎いので、ありますか……ふぁう……": "你們……就這麼，恨我嗎……呼啊嗚……", "まあ、気持ちよかったんで帳消しですかね": "哎，反正爽到了，就當扯平了吧", "ヴォーパル副官の雌の顔見れて、結構満足ですよ": "能看到斷罪之鐮副官的雌性表情，我已經很滿足了", "うく……情け、ない……自分とは、何と無力な……。特務機関副官の名が、泣くであります……": "嗚嗚……太丟人了……我居然，這麼無力……特務機關副官的名號都要哭泣了……", "そう言って、ヴォーパルは意識を遠のかせた――": "說完，斷罪之鐮的意識便逐漸遠去——"}