{"さっさと脱げ。あたしを満足させな": "快点脱掉。让我满足", "ダインスレイヴ": "戴因斯列夫", "いきなり部屋に呼び出されて、そう要求される。": "我突然被叫到房间里，然后被这么要求。", "戦闘のおかげで気分が高まり、未だに\"裏の人格\"のままらしい。": "似乎是因为战斗让情绪高涨，她现在还是“里人格”的样子。", "モタモタしないで！　早くして！　じゃなきゃお前を潰して、別の相手を探すわ": "别磨磨蹭蹭的！快点！不然我就把你弄死，去找别的对象", "ここは大人しく従った方がいいだろうと判断し、服を脱ぐ。": "我判断现在还是老实听她的话比较好，于是脱掉了衣服。", "雰囲気もへったくれもないシチュエーションだが、やるしかない。": "虽然这场景完全没有情调可言，但也只能硬着头皮上了。", "そう覚悟を決めて全裸のダインスレイヴを抱きしめる。": "我下定决心，抱住了全裸的戴因斯列夫。", "ちっ……ふざけるな！　ぬるいんだよ！": "唔……开什么玩笑！太温吞了！", "怒声と共に突き飛ばされ、勢いでベッドへ押し倒された。": "她一边怒吼一边把我推开，顺势把我推倒在床上。", "唖然とするこちらを見て、ダインスレイヴは舌なめずりをしてみせる。": "看到我哑口无言的样子，戴因斯列夫舔了舔嘴唇。", "あっ……くあぁぁっ……そうよ、これこれ……！ハグとか、キスとか、そういう回りくどいのはいらないのよっ……！": "啊……唔啊啊啊……对，就是这样……！拥抱和接吻什么的，那种拐弯抹角的东西我才不需要呢……！", "ダインスレイヴは自ら秘裂へ、肉茎を沈めながら満足そうな笑みを浮かべているのだった。": "戴因斯列夫一边主动把肉棒沉入秘裂之中，一边露出了满足的笑容。", "あっ……はぁ……んんっ……ダサい始めた方をしたくせに、ここだけはあたし好みの、いいモノ……はぁっ、くぅぅぅっ……！": "啊……哈啊……嗯嗯……明明是个土里土气的家伙，只有这里是我喜欢的，好东西……哈啊，唔唔唔唔……！", "ダインスレイヴの心地よいナカの感触に、思わず腰が浮かび上がる。": "戴因斯列夫那令人舒畅的内部触感，让我不由自主地抬起了腰。", "すると彼女はこちらをキッと睨みつけ、動きを封じるよう深く腰を落としてくる。": "然后她狠狠地瞪了我一眼，为了封住我的动作而深深地沉下了腰。", "勝手に動くな、腐れチンポ！　余計な真似すんな！タイミングがズレると、気持ちよくないんだよ！": "不准擅自乱动，你这根臭鸡巴！别给我做多余的事！要是时机不对，我可就舒服不起来了！", "そうよ、そうそう……お前は大人しく寝転んでなさい。ただチンポをおっ立てて、あたしに使われていればいいのよ。んっ……はぁあっ……んんんっ……！": "对，就是这样……你给我老老实实地躺着。只要把鸡巴立起来，让我使用就行了。嗯……哈啊啊……嗯嗯嗯……！", "今のダインスレイヴにとってこちらは、ディルドと大差が無いらしい。": "对现在的戴因斯列夫来说，我似乎和假鸡没什么区别。", "確かに粘膜が接触する快感は得られるのだが、こちらをモノ扱いする態度に、寂しさが募ってゆく。": "虽然确实能感受到粘膜接触的快感，但她把我当成道具的态度，让我感到越来越寂寞。", "なぁに？　その情けない面は？もしかして、モノ扱いされるのがそんなにご不満？": "怎么了？那副可怜兮兮的表情？难道说，你对被当成道具使用感到不满吗？", "でもその気持ちは傲慢ね。お前らだって、あたしたちの本体を道具として扱うでしょ？だったら、あたしらだってそうしたって良いじゃない！": "但你这种想法很傲慢哦。你们不也把我们的本体当成道具使用吗？既然如此，我们也可以这么做吧！", "だけどあたしはとっても、とっても優しい。大人しく使われてくれれば……くふふ……お前のことも、気持ちよくしてやるわ……！": "但我非常，非常温柔。只要你乖乖让我使用……呵呵呵……我也会让你舒服起来的……！", "動きが早まるのと同時に、肉壁がキュッとした締まりを帯びてくる。": "随着动作加快，肉壁也逐渐收紧。", "こちらの口から思わず少女のような喘ぎがあふれ出る。": "我的嘴里不禁发出少女般的喘息声。", "ははっ……！　良い声っ！……良いわ、いい、いい……！　さっきよりもまた硬くなって……最高、ね……！　んあぁんっ！": "哈哈……！ 好棒的声音！……很好，很好，很好……！ 比刚才还要硬了……太棒了……！ 嗯啊啊嗯！", "ほら、もっと声を出して！！女みたいにアンアン喘いで、情けない面をもっと見せるのよ！！ほら、ほら、ほらぁ！": "来，再叫大声一点！！像女人一样啊啊地喘息，让我多看看你那没出息的表情！！来啊，来啊，来啊！", "熱く蕩けるような快感は、乱暴にこちらの射精感を駆り立ててくる。": "那灼热而令人陶醉的快感，粗暴地催促着我的射精感。", "もういきそうだなんて、まさかよね？　勝手は許さないから。あたしはまだ満足してないのよ。勝手に1人でいったら、どうなるか……くふふ……": "你该不会已经要射了吧？我可不允许你擅自射出来哦。我还没有满足呢。要是你敢一个人先射出来，会有什么后果呢……呵呵呵……", "こちらの本能が警鐘を鳴らしてくる。": "我的本能敲响了警钟。", "言う通りにしないと、何をされるかわかったものではないと判断し、歯を食いしばって、射精感を堪えことにする。": "我判断如果不听她的话，不知道会有什么下场，于是咬紧牙关，忍住射精的冲动。", "あ、あっ、ああっ！　良いね、その顔よ、その顔。いきたくてもいけない。いかせてもらえない。そんな苦しくて、切なそうな表情たまんない……！": "啊，啊，啊啊！ 很好，就是那副表情，就是那副表情。想射却不能射，不被允许射出来。那种痛苦而难耐的表情，真是让人受不了……！", "それだけあたしのオマンコは、腰が砕けるほど気持ちいいってことでしょ？あたしのオマンコ最高ってことね！？": "这就表示我的小穴，舒服到让你腰都软了吧？也就是说我的小穴是最棒的对吧！？", "首肯して見せたが、ダインスレイヴは不満な様子だった。": "虽然我点头表示肯定，但戴因斯列夫似乎还是不太满意。", "そこで射精欲を堪えながら最高だと呟くと、彼女はようやく満足そうな笑みを浮かべるのだった。": "当我一边忍耐着射精欲望一边小声说“最棒了”的时候，她才终于露出了满意的笑容。", "あっ、はあぁぁぁっ……んんうぅぅ……ああっ……おいお前、あたしに合わせて射精しなさい！　寸分違わず、あたしが1番気持ちいいタイミングで。良いわね！？": "啊，哈啊啊啊啊……嗯嗯呜呜呜……啊啊……喂，你给我配合着我一起射精！分毫不差地，在我最舒服的时机射出来。明白了吗！？", "もはや拒否出来るはずもない。": "我已经无法拒绝了。", "こちらはいつ暴発してもおかしくないこの状況を必死に耐え忍ぶ。": "我拼命忍耐着随时都可能爆发的冲动。", "くるぞ、くるくる……あっ、んっ、はぁぁぁっ……ようやく出せるっ。出して良いんだからね、あたしのなかに、お前の欲望をぜんぶ、あますことなく……！": "来了，来了来了……啊，嗯，哈啊啊啊……终于可以射了。你可以射出来了哦，在我的里面，把你所有的欲望，一滴不剩地……！", "あっ、あっ、あっ、いく……いくっ……いぐっっっっ――！！": "啊，啊，啊，要去了……要去了……去了——————！！", "ああああああああぁぁぁぁ――――っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊————！！", "ダインスレイヴが絶頂を迎えるのと同時に、こちらも一気に精を放った。": "在戴因斯列夫迎来高潮的同时，我也一口气释放出了精液。", "散々我慢させられた影響で、おびただしいほどの精液が彼女の中へ注ぎ込まれるのだった。": "由于忍耐了太久，我将大量的精液注入了她的体内。", "はぁ……はぁ……気持ちよかったじゃないか……": "哈啊……哈啊……还挺舒服的嘛……", "ようやく賞賛らしい言葉が貰えて、気持ちがなぜか華やいだ。": "终于得到了一句像样的赞美，不知为何，我的心情变得愉悦起来。", "また使わせてちょうだい、お前の最高で気持ち良いオチンポを……あたし、お前のオチンポに惚れちゃったのよ。だから毎晩、お前が来るのを楽しみにしているわね、ふふ……": "再让我用用你的鸡鸡吧，那根最棒最舒服的鸡鸡……我已经迷上你的鸡鸡了。所以，我每天晚上都很期待你的到来哦，呵呵……", "甘い彼女の囁きに、胸と股間が大きく膨らんだ。": "听到她甜美的低语，我的胸口和股间都膨胀了起来。", "どうやらこちらはダインスレイヴという恐ろしい底なし沼に、嵌められてしまったのかもしれない……。": "看来，我可能已经掉进了名为戴因斯列夫的恐怖无底沼泽……"}