{"言っておくが人間さん、我はあくまでも恩人の「カナ」を救うために、一時的に手を貸しているに過ぎない。それは忘れるなよ": "話說在前頭，人類君，我只不過是暫時幫助恩人“加奈”而已。別忘了", "ムラマサ": "村正", "そうですね、仕方ありませんね、人間さん……。いきなり仲間になってくださいって言っても難しいでしょうし": "是啊，沒辦法，人類君……突然說成爲同伴也很難吧", "ピュルテ": "看板", "しかし……その「カナ」というのは、何者なんだ": "但是……那個叫“加奈”的，到底是什麼人", "リル": "莉露", "事細かに教えるつもりはない": "我不打算詳細告訴你", "ええ、さすが伝説の妖刀です。人間界でも、様々なお話がまことしやかにささやかれるような存在ですからね……": "嗯，不愧是傳說中的妖刀。在人界也是，各種各樣的傳聞煞有介事地流傳着呢……", "……": "……", "ん……？　この気配、魔物かっ！？": "嗯……？　這個氣息，是魔物嗎！？", "気をつけてください、人間さん！": "請小心，人間君！", "む……中型の魔物が１匹だけ……？　ふむ……": "嗚……只有一隻中型魔物……？　嗯……", "この程度で大騒ぎするなんて、大したことのない連中だなぁ。よーし、ここはわたしのカッコいいところをバシッと見せちゃおう！": "這點程度就大驚小怪，真是羣沒用的傢伙。好，就讓你們見識一下我的帥氣之處吧！", "ふん、ここは我にまかせておけ！　手出しは無用、ひとりで充分だ": "嗯，這裏就交給我吧！　不用出手，我一個人就夠了", "な、なんだと……！？　くっ、さすがは伝説の妖刀": "什，什麼……！？　嗚，不愧是傳說中的妖刀", "こんな群れを相手にひとりだなんて！　すごいです、かっこいいです！": "一個人對付這麼一大羣！　好厲害，好帥！", "ふふん、もっと褒め……え、群れ？": "嗯嗯，再多誇……哎，一大羣？", "おおおおおぉぉぉぉい！？　なんか木の陰からいっぱい出てきたんだけど！　聞いてないってー！！": "喂喂喂喂喂喂喂喂喂喂！？　怎麼從樹蔭裏冒出來這麼一大羣！　我可沒聽說啊！！", "でも大見得を切っちゃったし！　く、くそーっ、これでなんとかなるか！？": "但是都誇下海口了！　可，可惡，這樣能行嗎！？", "おい、大丈夫なのか……？　ムラマサのやつ、やたらめったらに剣を振り回しているように見えるんだが。まったく敵に当たってないぞ": "喂，沒問題嗎……？　村正那傢伙，看起來像是在亂揮劍。完全沒有打中敵人啊", "手を出すなとは言われたが見ていられない。助太刀する！": "雖然她說了不要出手，但實在看不下去了。我來幫忙！", "ああっ、リルちゃんの攻撃が吸収されちゃった！　まさかエルマイトやディマイトを吸収しちゃう魔物なんじゃ……！": "啊啊，莉露醬的攻擊被吸收了！　難道是能吸收聖之力和惡之力的魔物嗎……！", "え、そうなの……？": "哎，是這樣嗎……？", "あ、うわ、やばっ、適当に切ってたら、ぶっとい木が倒れてきたーっ！？": "啊，嗚哇，糟糕，隨便砍了幾下，粗壯的樹就倒下來了！？", "魔物が全滅です……！！": "魔物全滅了……！！", "なるほど、イマジュマイトを吸収する相手だと見切って、別の方法で攻撃を考えていたのか……くっ、格の違いを見せつけられたな……。さすがは伝説の妖刀": "原來如此，看穿了對手是能吸收想像之力的類型，所以考慮了別的攻擊方法嗎……嗚，見識到了實力的差距啊……不愧是傳說中的妖刀", "え……？　あ、そ、そのとおり！　すべて我は見切っていたのだ！": "哎……？　啊，沒，沒錯！　我全都看穿了！", "はぁ……疲れた…でも、なんとかなって良かった……": "哈啊……累死了…不過，能解決真是太好了……", "宿のある街へ戻ると、思わず本音を漏らしたムラマサだった。": "回到旅店所在的城市後，村正不禁說出了真心話。", "そんな彼女へ突然、道端で露店を出していた、占い師が声をかけてくる。": "突然，路邊擺攤的占卜師向她搭話。", "なんだ占い師。我に何用か？": "什麼啊占卜師。找我有什麼事？", "……貴方は偽りの自分を演じておいでですね？": "……您在扮演着虛假的自己吧？", "占い師": "占卜師", "ふへっ！？　い、偽り！？わたしは決して偽り……こほん！　我が偽りを演じているだと！？": "呼誒！？　虛，虛假！？我絕對不是虛假……咳咳！　你說我是在扮演虛假的自己！？", "はい、私にはそう見えました。しかしご安心を。こちらを提供します。これを使い試練を乗り越え、偽りを真実へ変えるのはいかがでしょうか？": "是的，我就是這麼認爲的。不過請放心。我會提供這個給你。使用這個來通過試煉，將虛假變爲真實如何？", "偽りを真実に……し、しかしこれは……えっと、そのぉ……": "將虛假變爲真實……但，但是這個……那個，這個……", "使うも使わぬも貴方の決断次第……どうしますかな？": "用不用取決於你的決定……你打算怎麼做？", "うう……ち、ちなみにこれをどうすれば……？": "嗚嗚……順，順便問一下，這個要怎麼用……？", "くわっぁ……んんっ……だ、だめっ……変な声出ちゃうっ……こんなことして本当に本物になれるのぉ……？": "咕啊……嗯嗯……不，不行……要發出奇怪的聲音了……做這種事情真的能變成真正的自己嗎……？", "占い師によれば、バイブを装着……もとい、挿入し、外へ出ることで精神が高められ、虚飾が真実になるのだという。": "根據占卜師所說，通過戴上震動棒……更正，插入震動棒，然後走到外面，可以提高精神，讓虛飾變爲真實。", "こんな、あっ……外で、こんな格好して、こんなもの入れてっ……あっ……で、でも、これなんか、すごいっ……あっ……": "這樣，啊……在外面，以這樣的打扮，插入這樣的東西……啊……但，但是，這個，好厲害……啊……", "初めてのバイブはムラマサへ、予想外の快感を与えていた。": "第一次的震動棒給村正帶來了意料之外的快感。", "バイブって良い……気持ちいい……指でするのと全然違う……あっ、んんっ……はぁ……はぁ……ああっ、やっ……": "振動棒好棒……好舒服……和用手指完全不一樣……啊，嗯嗯……哈啊……哈啊……啊啊，呀……", "幸い、ここは繁華街で人通りも多く、更に夜ということもあって、道の隅に立っていれば目立つことはない。": "幸運的是，這裏是繁華街，人流量很大，再加上現在是晚上，站在路邊也不會引人注目。", "度胸試しという点では良い状況なのかもしれない。": "從試膽的角度來看，這或許是個不錯的狀況。", "……んくっ、んんっ……はっ！？　い、今、わたしのこと誰か見てた！？ど、どこ！？　どこどこ！？": "……嗯咕，嗯嗯……哈！？剛，剛纔，有人在看我！？在，在哪裏！？在哪裏！？", "背筋がゾクっと凍りつき、心臓が跳ね上がる。": "背脊一陣發涼，心臟跳得厲害。", "ムラマサは慌てて周囲を見渡すが、あまりに人が多いため、誰が見ていたかなど分からなかった。": "村正慌張地環顧四周，但因爲人太多，不知道是誰在看。", "も、もしかして、気づかれてない……？……はぁっ、んくっ、んん、んんーー！で、でも……どうしよう……本当に見られてたらどうしよう……": "難，難道，沒有被發現……？……哈啊，嗯咕，嗯嗯，嗯嗯——！但，但是……怎麼辦……如果真的被看到了怎麼辦……", "そうは思えど、何故かムラマサの足はその場から動かなかった。": "雖然這麼想，但不知爲何村正的腳卻一動不動。", "も、もしかしてわたし、この状況に感じちゃってる……！？こんな状況に興奮しちゃってるから動けない！？あっ、ああっ、あうぅぅぅぅ……": "難，難道我，對這種狀況有感覺……！？因爲對這種狀況感到興奮所以動不了！？啊，啊啊，啊嗚嗚嗚嗚……", "はぁっ……あぁあっ……んくっ……はぁ……はぁ……うわぁ……足元に水溜りできてるしぃ……！こんなのもう何してるか、バレバレじゃん……！": "哈啊……啊啊啊……嗯咕……哈啊……哈啊……嗚哇……腳邊都積起水來了……！這樣子，我在幹什麼，已經很明顯了……！", "愛液によって生じた、足元の水溜りは拡大の一途だった。": "因爲愛液而產生的腳邊的積水，正在不斷擴大。", "故に全く周囲の視線を集めないというのは、ほぼ不可能な状態となっている。": "因此，想要完全不被周圍的人注意到，幾乎是不可能的。", "あっ……ああっ……ん、んんっ……！み、みてる！　あの人絶対にわたしのことみてるぅ！動かないとっ……ここから離れないとっ……！": "啊……啊啊……嗯，嗯嗯……！在，在看我！　那個人絕對在看我！必須動起來……必須離開這裏……！", "そうは思えどあまりに快感強いため、こうして立っているのがやっとな状況のムラマサだった。": "雖然這麼想，但因爲快感太強烈，村正現在連站着都很勉強。", "あっ、あっ、あぁっ……んくっ、んんっ……！はぁ、はぁ……ま、まずい……あの人こっちへ来てる……！？": "啊，啊，啊啊……嗯咕，嗯嗯……！哈啊，哈啊……不，不好……那個人往這邊來了……！？", "一人の男性が雑踏をかき分けて、ムラマサへ向かって近づいてきている。": "一名男性撥開人羣，向村正走來。", "だめっ、こっち、こないでっ……あっ、あぁあんっ…………こんなことしているのバレたら、わたし、どうなっちゃうの……！？なにされちゃうの……！？": "不行，不要，過來……啊，啊啊啊嗯…………如果被發現我在做這種事的話，我會變成什麼樣……！？會被做什麼……！？", "しかし、男性がムラマサに辿り着くことはなかった。": "但是，男性並沒有走到村正身邊。", "寸でのところでキャッチに引っかかり、近くの店へ引き込まれたからである。": "因爲在走到村正身邊之前，就被拉進附近的店裏了。", "ひゃっ、ああ、んんっ……！ど、どうしよう……感じてる場合じゃないのに……！早くここから離れないと……！　じゃないとわたし……！": "咿呀，啊啊，嗯嗯……！怎，怎麼辦……明明不是有感覺的時候……！必須快點離開這裏……！　不然我……！", "もっとも、当のムラマサ本人は、強い性感の影響で、周りの状況をしっかり把握できず、一人で勝手にテンパっていた。": "不過，村正本人由於強烈的快感影響，無法準確把握周圍的狀況，一個人擅自慌張了起來。", "その後何人もの人が、ムラマサに気づいて声をかけようとしていたのだが……人の波に流される、突然風が吹いてカツラが飛ばされるなどといった、奇跡が起こり、誰一人として近づけず終いだった。": "之後有好幾個人注意到村正，想要向她搭話……但要麼是被人羣沖走，要麼是突然颳起一陣風把假髮吹飛，發生了各種奇蹟，最終沒有一個人能靠近她。", "どうしよう、どうしよう……なんか、イキそう……こんなところでイっちゃだめなのに……絶対まずいのにっ……あ、ああっ……！": "怎麼辦，怎麼辦……感覺，要去了……明明不能在這種地方高潮……明明絕對會很糟糕……啊，啊啊……！", "だめ、もう、ダメっ、本当にダメっ……！あ、あっ、ああっ……んっ、んんんっーーーーー！": "不行，已經，不行了，真的不行了……！啊，啊，啊啊……嗯，嗯嗯嗯————！", "んんんんんーーーーっ！！あっ、あっ……イっちゃった……こんなところでわたし……！": "嗯嗯嗯嗯嗯————！！啊，啊……去了……我居然在這種地方……！", "あのようなイキ声をあげれば、さすがに何人かは気づくというもの。": "發出那樣的高潮聲，再怎麼說也會被幾個人注意到。", "しかしムラマサへ近寄る人は全て、喧嘩に巻き込まれる、突然ベルトが切れ自分が露出してしまうなどといった、彼女の幸運コンボに巻き込まれ、接近を阻まれるのだった。": "但是靠近村正的人，全部都被捲入了吵架，突然皮帶斷裂自己暴露出來等等，被她的幸運連擊所捲入，阻止了接近。", "はぁ、はぁ……周りには誰も居ない……ふぅー……良かったぁ……バレてなかったぁ……": "哈啊，哈啊……周圍沒有人在……呼……太好了……沒有暴露……", "それに……ふふ……この試練に耐えられたってことは、もしかしてあの占い師の言ってたこと正しかったのかも？": "話說回來……呵呵……既然我能撐過這場試煉，說不定那個占卜師說的話是正確的？", "一段階成長できたような、そう思うムラマサだった。": "村正覺得自己似乎成長了一個階段。", "ちなみにあの占い師は女性へ度々野外露出を持ちかける。": "順帶一提，那個占卜師經常向女性提出野外露出的要求。", "インチキで変態だと判明し、あえなくお縄となった。": "後來被發現是騙子兼變態，立刻被逮捕了。", "おそらくそれもムラマサの幸運が引き寄せた結果なのだろう。": "這恐怕也是村正的幸運所招來的結果吧。"}