{"森の空気は美味しいであります！　やはり自然の中で鍛錬をするのはいいですね、いつもの２倍……いや！　３倍筋肉が喜んでいる感じがするであります！　パワーッ！": "森林的空气真好！果然在大自然中锻炼就是好，肌肉比平时高兴2倍……不！是3倍！力量！", "ヴォーパル": "断罪之镰", "まったく、ヴォーパルったら森に来た主旨が変わってるよ。あたしたちは卵を取りに来たんだよ？": "断罪之镰真是的，来森林的目的都变了。我们是来取蛋的吧？", "メルヴェ": "梅尔维", "それもただの卵じゃないですよっ！　森にいると噂の黄金の鶏が産んだ卵を求めに来たんですっ！　珍しくメルヴェと意見があいま――": "而且不是普通的蛋！我们是来取传说中栖息在森林里的黄金鸡所产的蛋！难得和梅尔维意见一致——", "ハンプ": "汉普", "ま、そういうあたしも卵探しは二の次で、今度やるお茶会の下見に来たわけだけど": "不过，我找蛋也只是次要的，主要是来为下次的茶会做准备", "んーっ、どっちもどっちですねっ！？　人間さんさましか味方がいないこの状況……まあ、誰も味方してくれないよりはよーっぽどいいですけどっ": "嗯，你们都半斤八两！？只有人类君站在我们这边……不过，总比没人站在我们这边要好得多", "ハンプ、質問であります！　今更ですがどうして卵を探しているんですか？": "汉普，我有个问题！虽然现在问有点晚了，但为什么要找蛋呢？", "あ、そういえば説明していませんでしたね。卵料理を作るためですよ。わたくしこう見えて卵料理が得意中の得意なんです！日頃お世話になっている人間さんさまになにか食べさせてあげたくて……": "啊，说起来还没跟你们说过呢。是为了做蛋料理哦。别看我这样，我可是最擅长做蛋料理的！我想给平时照顾我的人类君们做点好吃的……", "それに、ピオンさまにも食べたいと強請られましたからねっ。もちろん普通の卵でもそれはもう美味しく作れるのですが、わたくしの手料理ともなればスペシャルな食材を使うのもいいでしょう？": "而且，皮恩大人也吵着说想吃。当然，用普通的蛋也能做出美味的料理，但既然是我亲手做的，那用些特别的食材不是更好吗？", "なので、黄金の鶏を探しにわざわざ森にまで出向いてあげたんですっ！　素晴らしいアイディアでしょう！": "所以，我特意跑来森林寻找黄金鸡！很棒的主意吧！", "はい、とてもいいと思います！　特にお世話になった人間さんへの感謝の気持ちを忘れないところ……自分もよく筋肉に感謝をしているので、わかるであります！": "是的，我觉得很棒！尤其是不忘对平时照顾自己的人类君的感谢之情这一点……我也经常感谢我的肌肉，所以我很明白！", "なんだろうこのふたり、かみ合ってるようで全然かみ合ってないね……": "怎么回事，这两个人，好像很合得来，又好像完全合不来……", "とりあえず、探したお礼に、あたしたちにも卵料理を作ってくれるって約束だったよね？": "总之，作为我们帮忙的谢礼，你答应过要给我们做蛋料理吧？", "ええもちろん、覚えてますよっ。メルヴェさまはお茶会に持って行くカスタードプリン、ヴォーパルさまはゆで卵、ですよねっ？　でも……どうしてゆで卵を？": "当然，我记得。梅尔维大人是想带去茶会的卡士达布丁，断罪之镰大人是水煮蛋，对吧？不过……为什么是水煮蛋？", "誰かに作ってもらう、リクエストする料理にしては少し地味かな？　と思って、不思議だったんですっ": "作为让别人做给自己吃的料理，水煮蛋是不是有点太朴素了？　所以我觉得很不可思议", "ゆで卵はヘルシーかつ、良質なたんぱく質を得られるからであります！　何事も筋肉のために、それが自分のモットーであります！　ヤーッ！": "因为水煮蛋很健康，还能获得优质的蛋白质！　凡事都为了肌肉，这就是我的座右铭！　呀！", "なるほどですっ！　ヴォーパルさまも、どうやらわたくしと同じような考えの持ち主だったようですねっ": "原来如此！　看来断罪之镰大人和我有着同样的想法呢", "わたくしも少々、体型については思うところもありますし……ゆで卵を食べながら、効果的なダイエットについて語りましょう！": "我也对体型有些在意……我们一边吃水煮蛋，一边聊聊有效的减肥方法吧！", "……あら？　人間さんさまたち、どこへ消えてしまったんですの？　もう、目を離すとすぐみなさま迷子になってしまうんですからっ！　人間さんさまー！　どこですのー……だんぷぅっ！？": "……哎呀？　人間君大人们都消失到哪里去了？　真是的，一不注意大家就迷路了！　人間君大人！　你们在哪里……啊噗！？", "辺りを見渡しながら歩いていたハンプは木の根に躓き、盛大に転んでしまった。": "一边环顾四周一边走着的汉普被树根绊倒，摔了个大跟头。", "おっと、大丈夫かい？　お嬢ちゃん。ほら、おじさんの手につかまりなさい。……この辺りじゃ見かけない顔だが、道に迷ったのかい？": "咦，你没事吧？　小姑娘。来，抓住叔叔的手……没在这附近见过你，是迷路了吗？", "村人": "村民", "そうなんですっ。『黄金の鶏』を探していたら、一緒に来た人たちが迷子になってしまったみたいなんですっ": "是的。我来找『黄金鸡』，结果一起来的人好像迷路了", "それは大変だ。それじゃあ、おじさんが『黄金の鶏』のところへ案内してあげよう。そこに行けばはぐれた人たちとも会えるさ。おじさんはあの鶏を捕まえる名人なんだ": "那可真是糟糕。那么，叔叔就带你去『黄金鸡』那里吧。到了那里就能和走散的人们见面了。叔叔可是捕捉那只鸡的名人哦", "わぁっ、ありがとうございます！　さすがはわたくし、日ごろの行いがいいおかげですねっ。ふふっ、こうして親切な人に出会るなんて": "哇，谢谢您！　不愧是我，多亏了我平时的品行端正呢。呵呵，居然能遇到这么亲切的人", "――って、えっ、あ、あの！　ほ、本当にこんな格好で黄金の鶏が来るんですかっ？　こんな恥ずかしい恰好で……！？": "——呃，诶，那，那个！　真，真的会以这种打扮来黄金鸡吗？　以这么羞耻的打扮……！？", "木陰に移動したハンプは、黄金の鶏をおびき寄せる方法だという男の口車にのせられ、四つん這いの格好をさせられていた。": "移动到树荫下的汉普，被男人的花言巧语所骗，摆出了趴着的姿势，以吸引黄金鸡。", "いやいや、これだけじゃまだ足りないんだよ": "不不不，光是这样还不够哦", "足りないって……ひゃぅっ、や、な、なにか硬いものがあたって……これもしかして、あなたさまの……おち、おちんちん……ですかっ？": "不够……呀，有，有什么硬硬的东西顶着我……难道说，这是您的……肉，肉棒……吗？", "そう、おじさんのおちんちんだよ。お嬢ちゃんの気持ちいい声に釣られて、黄金の鶏がやってくるんだ": "是的，是叔叔的肉棒哦。黄金鸡会被小姑娘的娇喘声吸引过来的", "気持ちいい声なんて、出るわけないじゃないですかっ！　やぁ……っ、そんなの擦り付けないでください……んんっ、熱いぃ……っ": "我怎么可能发出娇喘声啊！　呀……请不要用那个摩擦我……嗯嗯，好热……", "お、おじさま！　外でこんな……え、えっちなことをしたらいけないんですよっ！　天罰が下っても、知りませんからね……っ！": "叔，叔叔！　在外面做这种……色，色色的事情是不行的！　要是遭天谴了，我可不管哦……！", "肉棒の先端が入口を掠める度に、ハンプの身体が小さく震えた。": "每当肉棒的前端掠过入口，汉普的身体都会微微颤抖。", "それを後ろから眺めて、男は満足そうに笑いわざと何度も擦っていく。": "从后面看着这一幕，男人满足地笑着，故意反复摩擦着。", "こんなかわいい子とヤれるなら、天罰くらいくだったっていいさ。むしろ本望だ。ああ、肌がスベスベで気持ちがいいなあ……ずっと触っていたくなるよ": "能和这么可爱的孩子做爱，就算遭天谴也无所谓。不如说正合我意。啊啊，皮肤滑溜溜的，好舒服啊……真想一直摸下去", "わたくし、肌には自信があるんです……って、そ、そんなことはいまどうでもいいんですっ！いま引けば、まだ許してあげますっ！　だから……": "我对皮肤很有自信……诶，现，现在不是说这个的时候！现在收手的话，我还能原谅你！所以……", "わかった、お嬢ちゃんがそこまで言うなら引くしかないな……": "我知道了，既然小姑娘都这么说了，那我只能收手了……", "男は少し寂しそうに呟き、ハンプから身体を離した。": "男人有些寂寞地嘟囔着，从汉普身上离开了。", "その瞬間、ハンプの顔に安堵の色が浮かぶ。": "那一瞬间，汉普的脸上浮现出安心的神色。", "よかった……やっぱりわたくしは運がいいですねっ、おじさまが話してわかる人で本当によかっ――": "太好了……我的运气果然很好，叔叔是个能沟通的人真是太好——", "なーんて、言うと思うか？": "你真的以为我会这么说吗？", "えっ？　あ……っ、や、やぁあっ！　やだ、やだ……ぁあっ！　お……っ、おちんちん挿入ってきて……ぇっ、あ、あぐ……ぅっ！": "诶？　啊……呀，呀啊啊！　不要，不要……啊啊！　肉……肉棒插进来了……诶，啊，啊唔……唔！", "ひぃ、ん……っ！　奥、奥に届いて……はぁっ、あ、あんっ！　先っぽでトントンされちゃってますぅ……っ、んぁ、は……っ、ひゃぁんっ！": "咿，嗯……！　插到，插到深处了……哈啊，啊，啊嗯！　前端在顶来顶去……嗯啊，哈……咿呀啊嗯！", "気を抜いたハンプの膣内に、男は肉棒を根元まで一気に突き刺した。": "趁着汉普放松警惕，男人一口气把肉棒插到了最深处。", "突然のことにハンプは口をぱくぱくと開き、呼吸を繰り返していた。": "突如其来的冲击让汉普的嘴巴一张一合，反复呼吸着。", "なんだかんだ言いながら、お嬢ちゃんのナカ解れちゃってるじゃないか。こんな簡単に奥まで届くなんて、本当は期待してたんだろ？": "说了一大堆，小姑娘的里面还是挺松的嘛。这么轻易就插到最深处，其实你很期待吧？", "ち、違います……っ、期待なんかしてにゃ、あ……っ、あぁん！　奥……っ、奥ばかりダメですぅ……っ！　ひゃう……っ、ん！": "不，不是的……我，我才没有期待，啊……啊啊嗯！　不要……不要一直插到深处……！　咿呀……嗯！", "ハンプは快感を逃がすように首を横に振るが、男は容赦なく彼女の膣内を攻め立てた。土の上に愛液が飛び散り、行為の激しさを物語っていた。": "汉普摇着头试图摆脱快感，但男人毫不留情地进攻着她的阴道。爱液飞溅到地上，说明了行为的激烈程度。", "あぁ、あ……っ、あぅ、んひぃっ、ナカで……んぁあっ、ナカで……おじさんの硬いのが、擦れてぇ……んんっ、くぅ……っ！　抉られてるみたい、あっ、あぁん！": "啊啊，啊……啊呜，嗯咿，里面……嗯啊啊，里面……被叔叔硬硬的，摩擦着……嗯嗯，呜……！　就像被挖开一样，啊，啊啊嗯！", "んや、ぁ……っ、ダメですぅ……んんっ！　こ、声……声我慢できな……あぁっ！　これ、人間さんさまたちにも、んっ、くぅ……っ、き、聞こえてるんじゃ……？　あっ、あひっ、ん！": "嗯呀，啊……不行了……嗯嗯！　声，声音……忍不住了……啊啊！　这个，人类君们，嗯，呜……也，也听得到吧……？　啊，啊咿，嗯！", "お、いまナカがきゅって締まったぞ。聞かれてるかもしれないと思って、興奮したのか？　えっちな子だなあ": "哦，里面突然缩紧了。一想到可能会被人类们听到，就兴奋起来了？　真是个好色的小姑娘啊", "男は楽しそうに笑いながら、ハンプの肌を撫で腰を前後に動かしていた。": "男人开心地笑着，抚摸着汉普的肌肤，前后动着腰。", "へ、変なこと、言わないでくださいっ！　わ、わたくし……んぅっ、えっちな子なんかじゃ、ありませ……っ、あ……んぁっ！　や、はげし……んひゃあ……っ！　あ、あぁんっ！": "不，不要说奇怪的话！　我，我……嗯，才不是，好色的小姑娘……啊……嗯啊！　呀，好激烈……嗯呀……！　啊，啊嗯！", "なったく、いい声で鳴くなあ。これなら黄金の鶏もすぐ掴まるかもしれないぞ？　なんて、さっきの話は全部嘘なんだけどな。黄金の鶏がどこにいるか、おじさんが知るわけないじゃないか": "真是的，叫得这么好听。这样的话，说不定很快就能抓到黄金鸡了哦？　开玩笑的，刚才的话全都是假的。叔叔我怎么可能知道黄金鸡在哪里呢", "う、嘘……ですっ、て？　あぁ、は……っ、最初から、わたくしのこと、騙して……ぇっ、んく……っ！　ど、どうしてそんな、ことぉ……ひゃんっ！": "假，假的……？　啊，哈……从一开始，就骗我……嗯，嗯……！　为，为什么要，做这种事……呀嗯！", "あはは、決まってるじゃないか。お嬢ちゃんとヤるための口実だよ。く……っ、そろそろ射精すぞ": "啊哈哈，这还用问吗。当然是为了和小姑娘你做爱的借口啦。唔……差不多要射了", "ラストスパートをかけるように、男の動きがこれまでよりも強く激しくなっていく。": "男人的动作变得比之前更加激烈，仿佛在做最后冲刺一样。", "あ、あぁ……っ！　ダ、ダメ、ひぁっ、ナカは……ダメぇ……っ！　あっ、くる……きちゃう、イッちゃ……": "啊，啊……！　不，不行，呀，里面……不行……！　啊，来了……要来了，要去了……", "あ、あぁあああああんっ！": "啊，啊啊啊啊啊啊啊嗯！", "ハンプが全身を激しく痙攣させ達するのと同時に、男はハンプの膣奥へ熱い白濁をたっぷり吐き出した。": "汉普全身剧烈痉挛着达到高潮的同时，男人在汉普的阴道深处射出了大量的热白浊液。", "は……っ、はぐ……ぅ……んぅぅっ、ナカ……はぁっ、ダメって言ったのに……おじさんのが、あたくしのナカに流れこんで……あ、あぅ……うっ……": "哈……哈咕……呜……嗯呜呜，里面……哈啊，明明说了不行的……叔叔的，流到我的里面了……啊，啊呜……呜……", "入口からぽたぽたと白濁を垂れ流しながら、ハンプは肩で息をしていた。": "白浊液从入口滴滴答答地流出来，汉普喘着粗气。", "試しに声をかけてみたが、なかなかにいい締まり具合だった。おじさんも、日ごろの行いが良かったみたいだなあ……ん？": "我试着叫了一声，里面夹得还挺紧的。叔叔我平时好像也做了不少善事啊……嗯？", "男がなにかに気づき、顔を上げる。": "男人注意到什么，抬起头来。", "あ……？　この声、人間さんさまの……？": "啊……？这个声音，是人类君大人的……？", "遠くから近づいてくるハンプを呼ぶ声と足音に、ハンプは少しだけ安堵した表情を浮かべた。": "听到从远处传来的呼唤汉普的声音和脚步声，汉普露出了稍微安心的表情。", "それじゃあおじさんは、面倒なことになる前に退散させてもらうよ。お嬢さんも早く服を着たほうがいい。連れに知られたくないだろう？": "那叔叔我就在事情变得麻烦之前先走一步了。小姑娘你也快点穿上衣服比较好。你也不想被同伴知道吧？", "男は手早く身支度を整えると、それじゃあとその場を立ち去った。": "男人迅速整理好衣服，说了句再见就离开了。", "残されたハンプは快感の余韻が残った身体を持て余しながら、起き上がろうとゆっくり呼吸を整える。": "被留下的汉普一边不知如何处理残留着快感余韵的身体，一边为了站起来而慢慢地调整呼吸。", "はぁ……ぅ、ふぅ……っ、は、早く着替えないと……このわたくしが、こんな簡単に身体を奪われただなんて、知られるわけにはいきませんもの、ね……": "哈啊……呜，呼……得，得赶紧换衣服……我可不能让别人知道，我这么简单就被夺走了身体……"}