{"お疲れ様……ありがとう……": "辛苦了……謝謝你……", "アロンダイト": "亞羅戴特", "我ながら上手く研げたと、アロンダイトの本体へ見惚れていると、背中へやや戸惑ったような声が響いてきた。": "我一邊感嘆自己磨得真好，一邊出神地看着亞羅戴特的本體，這時背後傳來了一道略帶困惑的聲音。", "上手だったわね。初めてだとは思えないほど、手際がよかったわ……": "你做得真好呢。手法熟練得讓人難以想象你是第一次……", "褒められて素直に嬉しかった。": "被誇獎讓我由衷地感到高興。", "これでいつも鬱屈としているアロンダイトが、少しでも明るくなってくれればと願ってやまない。": "我衷心希望這樣能讓總是鬱鬱寡歡的亞羅戴特變得開朗一些。", "あの……研いでいただいたお礼を、その……したいのだけれど……": "那個……我想……作爲你幫我磨劍的回禮……", "彼女はそう言いつつ、スカートのホックを外し始めた。": "她一邊這麼說，一邊開始解開裙子的扣子。", "止めるよう促しても、彼女は服を脱ぐ手を止めない。": "即使我催促她住手，她也沒有停下脫衣服的動作。", "もしもその気があるのだったら……良いわ……わたしのでよければ、この身体を……お礼に……": "如果你有那個意思的話……可以哦……如果你不嫌棄的話，就用我的身體……作爲回禮吧……", "彼女の言わんとしていることと、抱いている気持ちがなんとなく分かったような気がした。": "我隱約能明白她想表達的意思，以及她現在的心情。", "彼女がこちらを欲してくれているのなら……やぶさかではない。": "如果她想要我的話……我也不吝於奉陪。", "はうっ……ああ……んんっ……なにこれ……いつもと、なんか違う……！": "哈嗚……啊啊……嗯嗯……這是什麼……感覺和平時，不太一樣……！", "挿入をした途端アロンダイトの柔和な恥肉が、折り重なるようにペニスへ絡みついてくる。刺激的な快感に、思わず感嘆の声が溢れ出た。": "剛插入亞羅戴特那柔軟的恥肉就彷彿摺疊起來一般纏繞在陰莖上。這刺激的快感讓我不由得發出了感嘆聲。", "そんなに、良いの……？　気持ちいいの……？　わたしの中って……？": "有那麼舒服嗎……？我的裏面……有那麼舒服嗎……？", "まるで本体のように極上な業物だと、アロンダイトへ囁きかける。": "我輕聲對亞羅戴特說，她的那裏就像本體一樣，是把極品寶劍。", "すると彼女は恥ずかしそうに顔を埋めるのだった。": "聞言，她害羞地把臉埋了進去。", "極上な業物って……すごく変態チックな言い回しね……ならわたしの反応など気にせず、堪能して。これは……そのあくまで本体を研いでくれたことへのお礼、だから……": "極品寶劍……這說法也太變態了吧……那你就別在意我的反應，盡情享受吧。畢竟……這終究只是你幫我打磨本體的回禮……", "あなたが楽しむことだけ考えてくれれば……それでわたしは構わないから……": "你只要想着怎麼讓自己舒服……我就無所謂……", "口ではそう寂しいこと言うが、息遣いから別の想いを感じ取る。": "雖然嘴上說着如此寂寞的話，但從她的呼吸中卻能感受到其他的想法。", "とはいえ、それを今指摘するのは無粋というもの。": "不過，現在指出這一點就太不解風情了。", "ならばここは自分本位に楽しむこととしよう。": "那我就以自我爲中心，盡情享受吧。", "あっ……はぁっ……ん、んんっ……さっきから、ピクピクわたしの中で、あなたのが……はぁっ……ちゃんとお礼になってて、よかった……": "啊……哈啊……嗯，嗯嗯……從剛纔開始，你的那個就在我的裏面一跳一跳的……哈啊……能好好成爲回禮，真是太好了……", "あ、あっ……！　ふぅ……遠慮、する必要ないのよ……？もっと、乱暴に扱われても、わたしは……全然、平気だから……慣れてるからっ……": "啊，啊……！　呼……你不用，客氣哦……？就算，再粗暴一點，我也……完全，沒關係……因爲我已經習慣了……", "素直に求められないのは、過去に辛い何かがあったからだろう。": "之所以無法坦率地索求，想必是因爲過去曾經歷過什麼痛苦的事吧。", "ならば今日を境に、そうしたしがらみから彼女を解き放ってやりたい。": "既然如此，那我想以今天爲界，將她從那些束縛中解放出來。", "ひゃあっ！　ああっ……んんっ！！　はうぅんっ！": "呀啊！　啊啊……嗯嗯！！　哈嗚嗚嗯！", "より深く挿入をすると、アロンダイトは一瞬、甘い声をあげた。": "當我插入得更深時，亞羅戴特瞬間發出了甜美的嬌喘。", "しかし次の瞬間にはもう、唇を硬く閉ざし、愛らしい吐息を押し殺す。": "但下一刻，她便緊緊閉上嘴脣，壓抑住那可愛的喘息。", "んむっ……ふぅ……ぅぐっ……ふぅ……ふぅ……んんっ！": "嗯唔……呼……唔咕……呼……呼……嗯嗯！", "気持ちいいなら我慢せず、そう言えば良いのにと思ってならない。": "明明只要說一句“舒服的話就別忍着了”就好了，我卻怎麼也說不出口。", "だ、だから、これはお礼……んむっ……わたしが、気持ちよくなっちゃ、だめっ……ふぅっ……！": "所，所以，這是回禮……嗯唔……我，不可以，太舒服……呼……！", "ふぅ……ふぅんっ、んんっ！　んはっ、んん、んんんっ！いつ、でも良いから……あなたの出したいタイミングで、出して大丈夫だからっ……はぁっ、んんっ……！": "呼……呼嗯，嗯嗯！　嗯哈，嗯嗯，嗯嗯嗯！隨時，都可以……你想射的時候，就射出來吧……哈啊，嗯嗯……！", "健気なアロンダイトの態度に胸がカッと熱くなる。": "亞羅戴特那堅強的態度，讓我的胸口一熱。", "せっかくならば、彼女と一緒に果てたい。": "既然如此，那我想和她一起到達高潮。", "その為だったら、射精感を堪えるなど何するものぞ。": "爲了這個目的，哪怕要我忍住射精感也在所不惜。", "はふっ、あっ……んむっ……！だ、だから、そんな気遣い、いらないっ……！わたし、あなたの肉便器だからっ……性処理の道具、だからっ……！": "哈呼，啊……嗯唔……！都，都說了，你不用，顧慮我……！因爲，我是你的肉便器……是性處理的道具……！", "アロンダイトは肉便器でも、性処理の道具でもない。": "亞羅戴特既不是肉便器，也不是性處理的道具。", "だってこれらから共に歩んで行きたい、大事な仲間の一人なのだから。": "因爲她是我想要一起走下去的重要夥伴之一。", "仲間って……わたしが……？　バ、バカ……バカっ！そんなこと言われたら、わたし……わたしっ……！": "夥伴……我嗎……？笨，笨蛋……笨蛋！被你這麼一說，我……我……！", "戸惑うアロンダイトへ\"一緒にいこう\"と囁きかける。": "我輕聲對不知所措的亞羅戴特說“讓我們在一起吧”。", "長ったらしい説得の言葉よりも、心を閉ざしていた彼女にとってはこの言葉が1番効果的だったらしい。": "比起那些長篇大論的說服，對於封閉內心的她來說，這句話似乎是最有效的。", "一緒に……だめっ……それっ……！　でも……あっ、んむっ……！ばか……ばかっ……ばかっ……！　はっ――！": "一起……不行……那樣……！　但是……啊，嗯唔……！笨蛋……笨蛋……笨蛋……！　哈——！", "んむっ……んんんんんんん――――っ！！": "嗯唔……嗯嗯嗯嗯嗯嗯嗯————！！", "精を解き放った途端、アロンダイトの腰が浮かび上がった。": "在我釋放精液的瞬間，亞羅戴特的腰抬了起來。", "どうやら絶頂を迎えたらしい。バレバレなのだが、それでも彼女は頑なに唇を噛み締め、気取られないようにしているのだった。": "看來她也迎來了高潮。雖然已經很明顯了，但她還是堅持咬緊嘴脣，試圖不讓我察覺到。", "はぁ……はぁ……はぁ……さっきの言葉は……ノリと勢いで、言ったわけじゃないのよね……？": "哈啊……哈啊……哈啊……剛纔的話……不是一時興起，隨口說說的吧……？", "勿論だと迷わず返す。": "我毫不猶豫地回答“當然了”。", "君と一緒にいきたかったのも、仲間として思っていることも、心からのこちらの願いだ。": "無論是想和你在一起，還是把你當成夥伴，都是我發自內心的願望。", "なら……もっと聞かせて……わたしのこと必要、でしょ？": "那麼……再多說一點……你需要我，對吧？", "先ほどと同じ言葉をもう一度重ねる。": "我再次重複了剛纔說過的話。", "もっと……もっと……！　もっと、必要って聞かせて……！わたしを欲しいって言って……！　もっと、もっと……！": "再多……再多……！再多說一點你需要我……！說你需要我……！再多，再多……！", "アロンダイトが満足するまで、言葉を囁き続ける。": "我不斷輕聲細語，直到亞羅戴特滿意爲止。", "もしかすると、彼女には強い依存癖があるのかもしれない。": "也許她有着強烈的依賴性。", "だが、それはそれだ。": "不過，這都是兩碼事。", "彼女が本当に大事な仲間の1人であることには変わりないのだから……。": "因爲她是我真正重要的夥伴之一，這一點是不會改變的……"}