{"……という状況でもムラマサさんは一歩も引くことなく、１００人の敵を相手に油いっぱいの壺と松明を持って突撃したんです": "……即使在那種狀況下，村正小姐也一步都沒有退縮，拿着裝滿油的壺和火把，向一百個敵人發起突擊", "ピュルテ": "看板", "にわかには信じられない話だが……": "這話聽起來有點難以置信……", "リル": "莉露", "え？　ま、まあな！　伝説の妖刀として、そういった武勇伝には事欠かない。というか、その程度はもう日常というかだな": "嗯？還，還好啦！身爲傳說中的妖刀，這種英勇事蹟是少不了的。不如說，這種程度已經算是家常便飯了", "ムラマサ": "村正", "さすがムラマサさん、すごいです……！": "不愧是村正小姐，好厲害……！", "おいおい、今の話は本当かい？　実はこの村、１万人くらいいる大規模な盗賊団に狙われてるんだが……": "喂喂，剛纔的話是真的嗎？其實這個村子正被一個大約有一萬人的大規模盜賊團盯上了……", "住民": "居民", "ムラマサさんがいれば楽勝ですよ！　ねっ？": "只要村正小姐在就輕鬆獲勝了！對吧？", "おいいいいぃぃぃ！？　なに安請け合いしてるんだよ、こいつっ！　わたしにそんなの相手できるわけないからーっ！！": "喂————！？你幹嘛隨便答應別人啊！我怎麼可能對付得了那種東西！！", "さすが妖刀ムラマサだ……！": "果然不愧是妖刀村正……！", "…………っ。ま、任せておけ！　そんな奴ら、我の前では吹けば飛ぶ埃みたいなものだ": "…………唔。交，交給我吧！那種傢伙，在我面前就跟塵埃一樣", "おい……大丈夫なのか……？　本当にムラマサは戦えるのか？": "喂……沒問題嗎……？村正真的能戰鬥嗎？", "と、とーぜんだろっ！　余裕の勝利だぞ！": "當，當然了！輕鬆取勝！", "ふうん……？": "嗯……？", "うわあああ、やばいっ、リルがちょっと勘づいてないか、これ！？　ますます降りるわけにはいかない……": "嗚哇啊啊啊，糟糕，莉露是不是有點察覺到了！？這下越來越不能下樹了……", "よし、直前に適当な理由をつけて姿を消せば、なかったことに……": "好，只要在戰鬥前隨便找個理由消失，就能當作沒發生過……", "ううっ、よかったぁ……運は俺たちを見捨てなかった……。諦めないで良かったよぉ……": "嗚嗚，太好了……運氣沒有拋棄我們……幸好沒有放棄……", "泣くのは早いですよ！": "現在哭還太早了！", "…………": "…………", "……おい。我は必ず勝利する。この伝説の妖刀が来たからには、絶対に勝つ。おまえたちは安心して明日の夕食の献立でも考えておくがいい": "……喂。我一定會勝利。既然傳說中的妖刀來了，就絕對會勝利。你們就放心地去考慮明天的晚餐喫什麼吧", "こんなところ見せられて、逃げ出すなんて無理だよ……": "看到這種場面，我怎麼可能逃走……", "ムラマサさん……！": "村正小姐……！", "ほう。少々思うところがなくもなかったのだが……その姿勢には敬意を示そう。なあ、ムラマサ『殿』": "哦。雖然我本來還有點懷疑……但還是對你的態度表示敬意吧。對吧，村正“大人”", "な、なんのことかな……": "你，你在說什麼……", "あー！　でもどうやって勝つんだよ、１万人に……！": "啊——！但是要怎麼戰勝一萬人啊……！", "ん、なんだ、人間さん。話がある、だと？": "嗯，怎麼了，人類君。你說，有話要對我說？", "そ、それはまさか、エッチをする……ということか！？": "難，難道說，是要做愛……嗎！？", "端的に言えばそういうことになる。": "簡單來說就是這麼回事。", "ここでクロスしエルマイトを注入すれば、盗賊団との戦いにも役立つだろう。": "如果在這裏和村正交錯並注入聖之力的話，應該也能在和盜賊團的戰鬥中派上用場吧。", "そ、それはそうだが……ぬぅ……": "話，話是這麼說……唔……", "それにこちらは性的にも百戦錬磨、千人斬りなどゆうに達成しているであろうムラマサとのクロスへ強い関心を寄せている。": "而且我這邊在性方面也是身經百戰，對於村正這個想必已經達成了千人斬的女性，我對於和她的交錯抱有強烈的興趣。", "せ、千人！？　ふ、ふふ……そ、そうだな。我は千人どころか、万人斬りを達成しているな！": "千，千人！？呵，呵呵……是，是啊。別說千人了，我可是已經達成了萬人斬！", "だったら尚更、万人斬り達成のムラマサとの極上のクロスを体験したい。": "既然如此，那就更想和達成萬人斬的村正進行最棒的交錯了。", "よ、良かろう！　ならばこのムラマサの身体を存分に味わうが良い！！　ふ、ふははは！": "好，好吧！那就盡情享受本村正的身體吧！！呵，呵哈哈哈！", "はぁ……はぁ……ど、どうだ？　わ、我の中は……？あっ、はぁ……この上ないほど、気持ち良かろう……？天へも昇るほどの快感であろう……？": "哈啊……哈啊……怎，怎麼樣？我，我的裏面……？啊，哈啊……是不是舒服得無與倫比……？是不是快感強烈到要昇天了……？", "確かにムラマサの中は暖かくて心地よかった。": "村正的裏面確實很溫暖，很舒服。", "締まりも程よくあり名器の部類だと思う。": "緊緻度也恰到好處，應該算是名器的範疇。", "ふ、ふふ……そうであろう！ならば溺れよ、人間！　我が身体に酔いしれよ……ん、んぅっ、んん……はぁ……はぁ……": "呵，呵呵……是吧！那就沉溺其中吧，人類！沉醉於我的身體吧……嗯，嗯唔，嗯嗯……哈啊……哈啊……", "前戯の間ムラマサがずっとマグロだったのは、やはりこちらのやり方が悪かっただけなのだろうか……？": "在前戲期間村正一直像個死魚一樣，果然是因爲我的做法不對嗎……？", "あ……あっ……い、良い顔をしているな人間。とても心地よさそうだぞ……そういう顔をされると俄然やる気が出るというものよ……！": "啊……啊……你，你的表情很不錯啊人類。看起來很舒服的樣子……看到你這樣的表情，我突然就來勁了……！", "正直、ムラマサからのフェラなども無く、とても残念だった。": "說實話，村正沒有給我口交，真是遺憾。", "女性の中にはフェラ嫌いの子もいるし、ムラマサもそうした子だったという可能性もあるが……": "雖然有些女性不喜歡口交，但村正也有可能是這樣的女性……", "あ……あっ……ど、どうした人間！？あ、あまり集中できていないように思うが……？": "啊……啊……怎，怎麼了人類！？你，你好像不太集中……？", "とりあえず、ごめんと謝ってムラマサへ意識を戻す。": "總之，我向村正道歉，然後把注意力放回她身上。", "あ、謝るな！　我は寛大……許してやろう！さぁ、もっと……あっ……あっ、いつっ……！": "不，不要道歉！ 我很寬容……原諒你了！來，再來……啊……啊，好痛……！", "え？　今、なんか痛そうなリアクションを……？": "誒？剛纔，她好像做出了很痛的反應……？", "き、気にするな！　じ、実は我も実戦は久方ぶりでな！少々、腰を痛めただけだ！　ふははは！": "別，別在意！ 其，其實我也很久沒有實戰了！只是腰有點痛而已！ 哈哈哈哈！", "なら、無理をしなくても……": "那，你也不用勉強……", "よ、良い！　人間は気にせず、我の身体に溺れていれば良いのだ！ほ、ほら！　ほら、ほら……あつっ！": "不，不用！ 人類不用在意，只要沉溺在我的身體裏就好了！來，來吧！ 來吧，來吧……啊！", "ムラマサは随分ぎこちない様子で、自ら腰を振っている。": "村正以相當生硬的動作，自己扭動着腰。", "こんな腰の動きを初心者講座的なエロ動画でみたことがあるような……と、なるとやっぱりムラマサって……": "這種扭腰的動作，好像在初學者講座的色情視頻裏見過……這麼說來，村正果然……", "ふ、ふふふ……この程度か、余裕だな！万人斬りを達成した我の敵ではないな！あっ、あくっ、はぁ……はぁ……": "呼，呼呼呼……就這種程度嗎，太輕鬆了！對於達成萬人斬的我來說，根本不是對手！啊，啊咕，哈啊……哈啊……", "そういうことならば……確かめてみるか……。": "既然如此……那就確認一下吧……。", "ひゃやぁっ！　な、何を突然！？　う、くぅぅぅんっ！": "呀呀呀！　突，突然幹什麼！？　嗚，咕嗚嗚嗚嗯！", "今度はこちらがする番だと、ムラマサの腰を掴んで、より深くペニスを突き差した。": "這次輪到我了，我抓住村正的腰，把陰莖插得更深了。", "あっ、あっ、あぁうっ！　なに、これっ……あぁっ、あんっ！　どうして急にこんな強くっ……あっ、あっ、ふあぁんっ！": "啊，啊，啊嗚！　這是，什麼……啊啊，啊嗯！　爲什麼突然這麼用力……啊，啊，呼啊啊嗯！", "やっぱりコレぐらいの速度で、コレぐらいの深さまで入れないと。": "果然，要以這種速度，插到這種深度纔行。", "ようやく期待した快感が得られて、腰を動かす速度がどんどん上がってゆく。": "終於得到了期待的快感，我加快了扭腰的速度。", "あぁッ、ぅっ、はぁっ……すごく……はげしっ……っつッ、あっ、ああっ、ぁぁんっ！あくっ、あっ……あぁんっ！……いつっ！": "啊啊，嗚，哈啊……好……激烈……嗚，啊，啊啊，啊啊嗯！啊咕，啊……啊啊嗯！……好痛！", "ムラマサはやや歯を食いしばっているようにみえた。": "村正看起來好像稍微咬緊了牙關。", "やはり激しい動きは痛いのだろうか。": "果然，激烈的動作會痛嗎。", "あっ、あっ！　そ、そんなこと……無い！わたしっ……やんっ！　わ、我はこ、心地いいぞ、すごくいいぞ、人間っ……！": "啊，啊！　沒，沒有……那種事！我……呀嗯！　吾，吾很，舒服，非常舒服，人類……！", "ならもう少し早くしても大丈夫だろと、ペニスの先端をムラマサの最奥へ叩きつけてゆく。": "那稍微加快點速度也沒問題吧，我用陰莖的前端撞擊村正的最深處。", "え、あ、ちょっと、これ以上は……んああぁっ！ああっ、んくっ、んんっ！　だ、ダメっ……こんなのダメだよぉ……！": "呃，啊，等等，再這樣下去……嗯啊啊啊！啊啊，嗯嗚，嗯嗯！　不，不行……這樣不行啊……！", "ずっと思ってたのだが……もしかしてムラマサってこういうこと": "我一直都在想……難道村正", "初めてだったりするのだろうか。": "是第一次做這種事嗎。", "そ、それは……あっ、あぁあんっ！　あくっ、はぁ……そ、そんなこと……わたしは……あんっ！　百戦錬磨、千人を超える、万人切りの……あっ！": "那，那是……啊，啊啊啊嗯！　啊嗚，哈啊……那，那種事……我……啊嗯！　是身經百戰，超過千人，斬過萬人的……啊！", "あっ、ああっ、ああん！　ご、ごめんごめんなさい……！嘘ですっ……！　うそうそ！　……あっ、ああん！": "啊，啊啊，啊啊嗯！　對，對不起……！騙你的……！騙你的！　……啊，啊啊嗯！", "前にっ、オナニーしたときっ、自分で処女膜破りました！　今日が初めてのクロスですぅー！": "前陣子，自慰的時候，自己破處了！　今天是第一次和交錯做愛！", "やはりそうだったのかと納得できた。": "果然是這樣啊。", "ならばちゃんと暴露したご褒美ということで――": "那作爲坦白的獎勵——", "ひゃああああああぁぁぁーー！！　ああ……！": "呀啊啊啊啊啊啊啊啊啊——！！　啊啊……！", "なんか、いっぱい、ドクドクってわたしのなかにぃ……こんな風に感じるんだ……": "有什麼，咕嘟咕嘟地，流進我的身體裏……原來這種感覺是……", "今の素直なムラマサの方が可愛いと告げる。": "我告訴她，現在坦率的村正更可愛。", "すると彼女はすごく気まずそうにこちらから視線を外すのだった。": "然後她就非常尷尬地把視線從我身上移開了。", "ああ、もうどうしよう……ついうっかり変なこと言っちゃったよぉ……": "啊啊，怎麼辦……不小心說了奇怪的話……", "最初から初めてだと言ってくれれば、もう少し優しくできたものの……。やはりムラマサはかなりの見栄っ張りらしい。": "如果她一開始就說自己是第一次，我就能對她再溫柔一點了……看來村正果然非常愛慕虛榮。", "となると、もしかして戦いの場面でも……？": "這樣的話，難道在戰鬥的時候也是……？", "あ、そ、そのことは……ここだけでの話にしてください。本当に、お願いしますぅ……ぐすん……": "啊，那，那件事……請當成只在這裏說過。真的，拜託了……嗚嗚……", "もう少しこの子のことはちゃんと見守っていてあげよう。": "再稍微關注一下這個孩子吧。", "そう思うのだった。": "我這麼想。", "本当に、本当に言わないでくださいね！ここだけの、二人だけの秘密にしておいてくださいね！": "真的，真的不要說出去哦！請當成只在這裏，只有我們兩個人的祕密哦！", "たぶん何人かにはムラマサが意外と普通の子だと、バレているのだろう……": "大概有幾個人已經發現村正意外地是個普通的孩子了吧……"}