{"ふぅ……すっかり砂まみれになってしまったな。……しかし、楽しかった": "呼……全身都是沙子了呢。……不過，很開心", "トリアイナ": "特里艾達", "海、花火……水着の女の子。あれほど、尊いものはなかなかない……ふっ、ふふっ……": "海，煙花……穿着泳裝的女孩子。如此尊貴的東西，可不多見啊……呵，呵呵……", "身体中についた砂を流しにコテージに戻ってみれば、トリアイナが先客として入浴中だった。": "爲了洗掉身上的沙子，我回到了小屋，發現特里艾達已經先一步在洗澡了。", "それに……人間さん殿と再び、肌が触れ合って……。いかん……私はなにを考えているのだ。しかし、ここが……んっ、あのときを思い出して……んくぅ……": "而且……還能再次和人類君閣下肌膚相親……不行……我在想什麼呢。但是，這裏……嗯，讓我想起了那個時候……嗯咕……", "浴槽の中から水音とともに、彼女の吐息が響く。": "伴隨着浴缸裏的水聲，她的喘息聲也傳了出來。", "聞き耳を立てる。自慰であることは疑いない。": "我豎起耳朵。毫無疑問，她正在自慰。", "どうやら、こちらの槍の出番のようだ。": "看來，輪到我的長槍出場了。", "うっ、あぁ……。まさか、人間さん殿……いまのを聞いて……。いや、なんでもない……なんでもないんだ……": "嗚，啊啊……難道，人類君閣下……聽到了剛纔的聲音……不，沒什麼……沒什麼……", "私はもう、あがる……！だ、だから……離してくれ……。た、頼む……": "我已經，要出去了……！所，所以……放開我……拜，拜託了……", "浴室に入ると、トリアイナは慌てた様子で立ち上がった。": "我一進浴室，特里艾達就慌慌張張地站了起來。", "それを背後から抱きすくめ、腰を密着させる。": "我從背後抱住她，將腰部緊貼上去。", "あ、当たってる……人間さん殿の槍が……。硬くて、太い……あぁ、ふぁ……": "啊，碰到了……人類君閣下的長槍……又硬，又粗……啊啊，呼啊……", "待って……くれ。ご主人や、劉備殿が待っている……。はやく戻らないと……。だから……よそう。な？": "等……一下。主人和劉備閣下還在等着……得快點回去纔行……所以……還是算了吧。好嗎？", "腰に回した手に、その肌がぴたりと吸い付く。": "我環住她腰的手，緊緊貼在她的肌膚上。", "自慰でほぐれた膣口は蜜にまみれ、あてがった穂先をじっとりと濡らす。": "因自慰而鬆弛的陰道口滿是蜜汁，將抵在上面的槍尖沾得溼漉漉的。", "誤解なんだ……。たしかに、私は……その……自分で自分のアソコを触っていた": "是誤會……。確實，我……那個……剛纔在摸自己的那裏", "だが、あれは……人間さん殿の槍の感触を確かめて……いた……だけで……ふぁ、ひっ、こ、これ……だぁ……。くぅ……これ、あっ、はぁぁ～": "但是，那只是……在確認……人類君閣下的長槍的觸感……呼啊，咿，這，這個……就是……咕……這個，啊，哈啊啊～", "亀頭で、その陰門をなぞると、彼女の腰が力なく折れそうになる。": "我用龜頭沿着她的陰門劃過，她的腰就無力地彎了下來。", "自らほぐしていただけあって、すでに受け入れの準備は整っている。": "不愧是自己放鬆過的，已經做好了接受的準備。", "くっ、あぁ……。わかった……わかったから、聞いてくれ……。私は槍として……自分の刺突には自信がある……": "咕，啊啊……。我知道了……我知道了，聽我說……。作爲長槍……我對自己的突刺很有自信……", "だが……女であることには自信が……ない。それでも、あのとき……私はたしかに、女としての悦びを……うっ、あぁ……あなたに……味、うっ、くぅ……": "但是……作爲女人……我卻沒什麼自信。即便如此，那個時候……我確實感受到了作爲女人的喜悅……嗚，啊啊……我想讓你……品嚐，嗚，咕……", "少しずつ、その貝の口を槍先で広げていく。": "我一點點地用槍尖撐開那扇貝殼之門。", "この剛直の原因、それは彼女の魅力に他ならない。": "這把長槍之所以如此堅挺，原因無他，正是她的魅力所致。", "くぁ、わ、私の魅力……？うぁ……そんな、恥ずかしい……ことを……あっ、ひぃ……": "咕啊，我，我的魅力……？嗚啊……這麼羞恥……的事情……啊，咿……", "ふぁぁ、ぐぅ、はぁん……。やっぱりぃ、これ……すごっ、あっ、ふぁ、あぁああ～": "呼啊啊，咕，哈啊嗯……果然，這個……好厲害，啊，呼啊，啊啊啊啊～", "挿入するや、素直な反応を示す。": "一插入，她就做出了誠實的反應。", "動くたび、湯船に波が立ち、軽快な水音を奏でる。": "每當我抽插，浴缸裏就會泛起波紋，奏響輕快的水聲。", "それに、彼女の嬌声が重なる。": "她的嬌喘聲也與之重疊。", "あふぅ、硬いのがぁ……私を貫いて……。あっ、ひっ、ナカまで、ひ、響いてぇ……重いぃ……": "啊呼，硬硬的……貫穿了我……。啊，噫，連裏面，都，都回響着……好重……", "膝を震わす彼女の腰を、こちらに引き寄せる。": "我將她顫抖着膝蓋的腰，拉向了我這邊。", "打ち付けるたびに、狭い浴室に音が幾重にも響き渡る。": "每當我撞擊上去，狹窄的浴室裏就會迴盪起多重的聲響。", "ひゃん、ぱんぱん、くちゅくちゅってぇ……。私の……身体から……あっ、ふぁ、エッチな音……出て、あっ、はぁん": "呀嗯，啪啪，咕啾咕啾的……。從我的……身體裏……啊，呼啊，發出了……色色的聲音，啊，哈啊嗯", "こ、声も……？　私、女の子の声……で、出てる。あっ、はぁ……こんな、声……私が……んっ、ふぁぁ～": "聲，聲音也是……？我，發出了……女孩子的聲音。啊，哈啊……這樣的，聲音……我……嗯，呼啊啊～", "武人然とした彼女が発する淫らな声。": "武者風範的她發出了淫蕩的聲音。", "それが、彼女自身の気分を駆り立てるのだろう。": "這應該也激發了她自己的情緒吧。", "立ち上る蒸気に、彼女の甘い汗の匂いが混じる。": "升起的蒸氣中，混雜着她甘甜的汗水味。", "あ、あぁ、はぅぅん……。私、おかしく……ないか？だって……こんなに、乱れ……て……": "啊，啊啊，哈嗚嗚嗯……。我，是不是……很奇怪？因爲……這麼地，淫亂……", "おかしいどころか、こちらの膨張は増すばかりだ。": "別說奇怪了，我的膨脹感反而越來越強。", "そのかわいい声をもっと聞かせて欲しい。": "我想多聽聽她那可愛的聲音。", "そのために、腰をさらに振る。": "爲此，我更加激烈地擺動着腰。", "か、かわいい？　……私、かわいい……のか？うっ、ふぁ……う、嬉しいけど……恥ずかしい……。あんまり、見ないで……くれ……んはぁっ！": "可，可愛？……我，可愛……嗎？唔，呼啊……雖，雖然很開心……但好害羞……。別，別一直……盯着我看……嗯哈啊！", "だ、てぇ……私、これ……あっ、んんっ……。もう、耐えられ……ない。おかしく……なっちゃうからぁ": "因，因爲……我，這個……啊，嗯嗯……。已經，忍耐……不住了。要變得……奇怪了", "締め付けてくる肉襞が、突き入れるたびに、こちらの竿を激しくしごく。": "每次我插入，緊縮的肉壁就會激烈地套弄我的肉竿。", "うぁ、き、きちゃう……。私……私ぃ～、あっ、ダメ、ダメぇ……こすれ、あっ、ひぃ、ああっ": "嗚啊，要，要來了……。我……我～，啊，不行，不行了……摩擦，啊，噫，啊啊", "ナカで、イッちゃ……うっ！あぁ、ふぁああっ……イッちゃうのぉ～": "要在裏面，去了……！啊啊，呼啊啊啊……要去了～", "女の子……私、女の子になって……。ひゃん、こんな声で……イク、あっ、はぁあああ～っ！": "女孩子……我，變成了女孩子……。呀嗯，發出這樣的聲音……去了，啊，哈啊啊啊啊～！", "うっ、はぁ……はぁ……。私としたことが……また、これほどまでに乱れて……": "嗚，哈啊……哈啊……。我居然……又，這麼地淫亂……", "結合部から溢れた白濁液が、湯船に落ちた。": "從結合處溢出的白濁液，滴落到了浴缸裏。", "足の裏には、砂の感触が伝わる。": "腳底傳來了沙子的觸感。", "そう言えば、砂まみれの身体を流さずに入ったのだった。": "說起來，我還沒沖洗沾滿沙子的身體就進來了。", "ふふっ、構わない……。風呂の掃除も、私の仕事のうちだからな": "呵呵，沒關係……。打掃浴室，也是我的工作之一嘛", "それよりも……人間さん殿。せっかくだ。もう少し……付き合ってはくれないか？": "比起這個……人類閣下。機會難得。能再……陪我一會兒嗎？", "覚悟を決めるかのように、トリアイナが大きく息を吐く。": "特里艾達像是下定了決心，深深地吐了一口氣。", "かわいくなる……稽古。あなたとなら、上手くできそうだから……": "變得更可愛……的練習。如果是和你一起的話，感覺能順利做到……"}