{"あたしのパンツを盗んで、お前は一体何をしようとしていたのかしら？": "你偷了我的內褲，到底想做什麼？", "ダインスレイヴ": "戴因斯列夫", "ダインスレイヴはまるで人が変わったかのような、冷ややかな視線で下着泥棒を見下ろしている。": "戴因斯列夫彷彿變了個人似的，用冰冷的視線俯視着內衣小偷。", "どうやら\"裏\"の人格が表へ出てきているらしい。": "看來“裏”的人格已經顯現出來了。", "ご、ごめんなさい！　出来心だったんです！　許してください！": "對，對不起！我只是臨時起意！請原諒我！", "下着泥棒": "內衣小偷", "少年のような見た目の下着泥棒は必死に頭を下げ続けている。": "外表像個少年的內衣小偷拼命地低頭道歉。", "無様な彼の姿を見てダインスレイヴの嗜虐心が昂ってゆく。": "看到他那副狼狽的樣子，戴因斯列夫的施虐心愈發高漲。", "別に謝罪なんていらないわ。だからさっさと質問に答えなさい。お前はあたしのパンツを盗んで、何をしようと考えていたの？": "我纔不需要你的道歉。所以快點回答我的問題。你偷了我的內褲，是想拿去做什麼？", "下着泥棒は吃りつつ、股間をわずかに膨らませている。": "內衣小偷結結巴巴地回答着，胯下微微地膨脹起來。", "それに気が付いたダインスレイヴは、突然履いていたパンツを脱ぎだした。": "注意到這一點的戴因斯列夫，突然脫下了自己穿着的內褲。", "な、なにを……！？": "你，你做什麼……！？", "洗いたてよりも、お前のような変態はこっちの方がお好みでしょ？": "對你這樣的變態來說，比起剛洗過的，還是這種更合你口味吧？", "ほら、どう？　今日一日履いて、ムレムレになったあたしのパンツよ？洗いたてなんかより、こっちの方があたしの匂いが染みついていてずっと興奮できるでしょ？": "來，怎麼樣？這是我今天穿了一整天，已經溼透了的內褲哦？比起剛洗過的，還是這種沾滿了我的味道的更能讓你興奮吧？", "あ、ああ……うわぁ……！": "啊，啊啊……嗚哇……！", "なに情けない声をあげてるのよ。所詮、お前は綺麗なパンツを盗むぐらいしかできない小心者。女を誘うこともできない、一生童貞なゴミクズよ": "你幹嘛發出那麼沒出息的聲音啊。你終究只是個只能偷漂亮內褲的膽小鬼。連勾引女人都做不到，一輩子都是處男的垃圾", "しかもなに？　こんな醜態を晒しておきながら、オチンポはビンビン。先っぽからは臭いお汁をダラダラ垂れ流しちゃって……最悪ね": "而且你這是怎麼回事？都露出這麼丟人的醜態了，雞雞卻還硬邦邦的。前端還流出了臭臭的汁液……真是差勁", "ダインスレイヴの足が、滾った逸物へ触れるたびに下着泥棒は情けない喘ぎを漏らしている。": "每當戴因斯列夫的腳碰到那根滾燙的肉棒，內衣小偷就會發出沒出息的喘息聲。", "さぁ、答えな！　変態でゴミクズなお前は、私のパンツを盗んで、一体何をしようとしていたの！？　はっきり答えなさい！": "來，快回答我！你這個變態垃圾，偷了我的內褲，到底想做什麼！？給我說清楚！", "はぁ……はぁ……ごめんなさい……あなたのパンツを使って、僕はっ……オナニーするつもりでした！": "哈啊……哈啊……對不起……我……想用你的內褲自慰！", "ふぅん……あたしのパンツでオナニーを……本当に最低な子ね。生きているのが恥ずかしいくらいのゴミクズよ、お前": "哼……用我的內褲自慰啊……真是個差勁的孩子呢。你這垃圾，活着都讓人覺得羞恥", "彼は息を荒げながら、滾ったペニスへ手を回そうとする。": "他喘着粗氣，把手伸向那根滾燙的陰莖。", "するとダインスレイヴは足でその手を払いのけた。": "然後戴因斯列夫用腳把他的手拍開了。", "なに勝手にオナニーしようとしているのよ！　この腐れチンポ！……そんなことをわざわざしなくたって……うふふ……": "你幹嘛擅自開始自慰啊！你這根爛雞巴！……就算不特意做那種事……呵呵呵……", "どう？　あたしのムレムレおパンツの匂いを嗅ぎながら、足でシコシコされる感想は？": "怎麼樣？一邊聞着我悶熱內褲的味道，一邊被我用腳擼管的感覺如何？", "ああ……うわぁ……き、気持ちいいですっ……！": "啊啊……嗚哇……好，好舒服……！", "こんなのが気持ちいいの？　ほんと、お前は性根から腐っているのね。変態を通り越して、正真正銘のド変態ね！　最低！": "這樣就舒服了？你真是從骨子裏腐爛了呢。已經超越了變態，是貨真價實的大變態了！太差勁了！", "汚い言葉を吐き続けているダインスレイヴではあったが、その実、かなりの興奮状態にあり、胸を強く高鳴らせているのだった。": "雖然戴因斯列夫一直在說些污言穢語，但實際上她已經相當興奮，心跳得非常快。", "そ、そうです……僕は、ド変態で、最低ですっ……！": "沒，沒錯……我是個大變態，太差勁了……！", "んふふ……なにを堂々と言ってるのよ、気持ち悪い。どうせ自分の頭の後ろにあたしの生マンコがあるとか想像しているでしょ？": "嗯呵呵……你幹嘛說得那麼理直氣壯啊，真噁心。反正你肯定是在想象我的小穴就貼在你的後腦勺上吧？", "ああ、マンコ……生マンコが、僕の頭の後ろにぃ……！": "啊啊，小穴……我的後腦勺上，有小穴……！", "きっと、お前には2度とこんなチャンス巡ってこないでしょうね！女性とこんなことができるチャンスなんて！": "你肯定不會再有這種機會了吧！能和女性做這種事的機會！", "ああ……チャンスをくれてありがとうございます。お姉さんのおパンツのいい匂い……足も気持ちいい……！オマンコじゃなくてもいい……！": "啊啊……謝謝你給我這個機會。大姐姐的內褲好香……你的腳也好舒服……！就算不是小穴也沒關係……！", "はぁ……はぁ……なに勝手にあたしのことを\"お姉さん\"なんて呼んでるのよ！お前みたいな変態に、そう呼ばれたって全然嬉しくないわ！": "哈啊……哈啊……你幹嘛擅自叫我“大姐姐”啊！被你這樣的變態這麼叫，我一點都不開心！", "ダインスレイヴは足の指で、イチモツからの激しい脈動を感じ取り、強い興奮を覚えた。": "戴因斯列夫用腳趾感受到了雞巴劇烈的脈動，感到非常興奮。", "もういっちゃうの？　この程度で出しちゃうの？ダサくて反吐が出るわ。しかも女の子みたいに喘いじゃって……": "已經要射了嗎？就這點程度就要射了？遜爆了，我都想吐了。而且還像女孩子一樣喘着氣……", "お姉さん……お姉さんっ……！": "大姐姐……大姐姐……！", "はぁんっ、んんっ……！　もうお前の喘ぎなんて聞きたくないわ！いけ！　さっさといって、その気持ち悪い声をもう出さないで！": "哈啊嗯，嗯嗯……！我已經不想再聽你喘氣了！射吧！趕緊射出來，別再發出那種噁心的聲音了！", "って……ふあぁっ！？　な、なんだよ、これ……こんなに出して……ゴミクズの分際で……生意気な……！": "咦……呼啊啊！？這，這是什麼啊……居然射了這麼多……區區一個垃圾……真是囂張……！", "ああ、もっと言って……お姉さん……": "啊啊，再多說一點……大姐姐……", "出し終わっても相変わらず気持ち悪いのね、あなたって……ふふ……": "射完之後還是一如既往地噁心呢，你這個人……呵呵……", "まだオチンポビンビンじゃない。こんなことをされたのにも関わらず……お前には男のプライドっていうものはないのかしら？": "雞巴還這麼硬啊。明明都被我這樣對待了……你難道就沒有作爲男人的自尊嗎？", "すみません……": "對不起……", "彼からの情けない反応を受け、ダインスレイヴは不敵な笑みをこぼす。": "看到他那可憐兮兮的反應，戴因斯列夫露出了無畏的笑容。", "この男は、これから自分の良い\"おもちゃ\"になってくれると、彼女は考え始めていたのだ。": "這個男人今後會成爲自己不錯的“玩具”——她開始這麼想。", "まぁ、良いわ。お前がお望みなら、今夜はトコトン付き合ってやる。代わりに無理だって言われても、私は止めない。いいわね！？": "嗯，好吧。既然你這麼希望，那今晚我就奉陪到底吧。相對的，就算你說不行，我也不會停手的。明白了嗎！？", "は、はい！　よろしくお願いします、お姉さん……": "明，明白了！請多指教，大姐姐……", "良い子よ、うふふ……お前は今日からあたしの奴隷だから。これから毎晩、せいぜい楽しませてちょうだい……": "好孩子，呵呵呵……從今天開始你就是我的奴隸了。今後每晚，你可要好好取悅我啊……", "――散々楽しんだ後、表人格の真面目なダインスレイヴが赤面しつつ、この男を泥棒として突き出したのは言うまでもない。": "——盡情享受過後，不用說，表人格的認真戴因斯列夫自然是滿臉通紅地把這個男人作爲小偷扭送了公權力機關。"}