{"はー……危なかったあ。こんなの、人間さんもいる前で見られたら大変だったよ……": "哈……好险啊。要是被人类君看到这种场面，那可就糟了……", "アウレア": "奥雷亚", "部屋に戻ったアウレアが、もうひとつの小包を開けると、そこに入っていたのは……。": "回到房间后，奥雷亚打开了另一个小包裹，里面装的是……", "ふふ……アタシが待ち望んでた、黄金のディルド……。やっぱ、黄金だから普通のより気持ちいいのかな～": "呵呵……我期盼已久的黄金假阳具……果然因为是黄金做的，所以会比普通的更舒服吧～", "なるほど。お前は、そんなものまで特注していたのか": "原来如此。你连这种东西都特别订制了啊", "ネロ": "尼禄", "げっ！？　ネロ！　い、いやこれは何と言うかあの": "咦！？　尼禄！　不，不是啦，该怎么说呢，那个……", "こんなおもちゃにまで無駄遣いをして……。お前、いったい何を考えている": "连这种玩具都乱花钱……你到底在想什么啊", "えーっと……つい、出来心で？": "那个……一时兴起？", "出来心で、黄金を使って今晩楽しもうとしていたのか。……貸せ": "一时兴起，所以就想用黄金来享受今晚吗……拿来", "あ、ちょっ……ネロぉ！？": "啊，等……尼禄！？", "ネロは、ディルドを握ったかと思えば、冷徹な瞳でアウレアを見下ろした。": "尼禄刚握住假阳具，就用冰冷的眼神俯视奥雷亚。", "ネロは、アウレアの足を掴んで、腰を上に持ち上げる。": "尼禄抓住奥雷亚的脚，将她的腰往上抬。", "すると、その秘部は上を向いて露になってしまった。": "于是，她的私处就朝上露了出来。", "わぁっ！？　おい、待ってってば！　こ、こんな恥ずかしいかっこ……やだぁっ！": "哇啊！？　喂，等一下啦！　这，这么羞耻的姿势……不要啊！", "恥ずかしい格好……？　お前、この黄金のディルドで、恥ずかしいことをするつもりだったのだろう": "羞耻的姿势……？　你不是打算用这根黄金假阳具做羞耻的事吗", "うぅ……そうだけどぉ……や、もうマジでやめっ……": "呜呜……是这样没错啦……不，真的不要啦……", "外気に晒されたアウレアの秘部を、ネロは少し楽し気に見下ろす。": "尼禄有些愉悦地俯视着奥雷亚暴露在外的私处。", "ふぅん……一丁前に、少し濡れている……。そんなにこのディルドが欲しかったのか": "嗯哼……已经湿了一点啊，还挺有模有样的嘛……你就这么想要这根假阳具吗", "うぅ……そう、だよっ……。どうせなら、夜を楽しむおもちゃだって、派手な方がいいっしょ……": "呜呜……是，是啊……既然要买，那用来享受夜晚的玩具，当然要买气派一点的嘛……", "それにぃ……アタシのお金で買ったんだからぁ……": "而且……这是我用自己的钱买的……", "許さん。ネロに断りもなく、こんなくだらないものにお金をかけて": "无法原谅。居然没经过尼禄的同意，就花钱买这种无聊的东西", "へえ……。お前のおまんこ、こんな風になっているのか……。奥はピンク色で、綺麗なものだ": "哦……原来你的小穴长这样啊……里面是粉红色的，还挺漂亮的嘛", "やだっ……言わない、でっ……！　も、ネロ……マジで、離して……恥ずかしい、からぁ！": "别这样……不要说出来啦……！尼，尼禄……真的，放开我啦……这样好害羞！", "悪かったよ謝る！　だからもう、許して……": "是我错了，我道歉！所以，你就饶了我吧……", "アウレアはネロに懇願するも、ネロの瞳の光は一寸たりとも揺るがない。": "尽管奥雷亚苦苦哀求，尼禄的眼神却依然坚定，没有丝毫动摇。", "アウレアが身を捩ろうとすれば、ネロはより一層アウレアの膣口に顔を近づけた。": "奥雷亚扭动着身体，但尼禄却把脸凑得更近，贴近了她的穴口。", "ここに、お前はこのディルドを突っ込もうとしていたのか。ふぅん……。いやらしいおまんこ": "你本来打算把这根假阳具插进这里吗？嗯哼……真是个下流的小穴", "だから言うなってばぁ！　や……何か、ネロに見られたら……変な感じ、するっ……": "所以都叫你别说了嘛！呀……总觉得，被尼禄看着……有种奇怪的感觉……", "ネロは、抵抗するアウレアの膣口にふぅ、と息を吹きかける。": "尼禄朝着正在抵抗的奥雷亚的穴口，轻轻吹了一口气。", "ひゃぁっ！？　ん……も、ネロぉ……っ": "呀啊！？ 嗯……尼，尼禄……", "息を吹きかけただけだ。お前には……もっと激しいお仕置きが必要だから": "我只是吹了口气而已。因为你……需要更激烈的惩罚", "お仕置きって……まさか": "惩罚……难道说", "ネロは、表情ひとつ変えずに、露出したアウレアの膣口にディルドをつぷり、と挿入した。": "尼禄面不改色地将假阳具插进了奥雷亚裸露在外的穴口。", "あぁあっ……！　や、やめっ……！んは、あぁうっ……！　ネロに、入れられる、なんて……！": "啊啊啊……！住，住手……！嗯哈，啊啊呜……！居，居然被尼禄插了进来……！", "お前が入れるもネロが入れるも、結果は同じ。お前が快感を貪るだけ": "不管是你自己插还是尼禄插，结果都一样。你只会沉溺于快感而已", "全然違うよぉ……あぁっ……ネロに押さえつけられて、いきなり入れられるなんて……ふぁあっ……んは……": "完全不一样啦……啊啊……居然被尼禄按住，然后突然插进来……呼啊啊……嗯哈……", "ちょ、待っ……あぅっ……あ、はぁっ……はな、して……っ。やだ、ネロにこんなところ見られるの……やだぁ……はぁうっ": "等，等一下……啊呜……啊，哈啊……放，放开我……讨厌，居然被尼禄看到这种样子……讨厌……哈啊呜", "離せ、と言われて素直に離すほど、ネロはお人よしではない": "尼禄可不是那种被你叫一声放开，就会乖乖放人的老好人", "あぁん……勘弁、してよぉ……あっ……ダメ、アタシの、中……ぶるぶる、震えてぇ……んぁあっ……": "啊啊嗯……饶了我吧……啊……不行，它在我的里面……一颤一颤的……嗯啊啊……", "やだ、やっ……はぁ、ネロ、お願いだから……やめてぇ……": "讨厌，不要……哈啊，尼禄，求求你……住手啦……", "ほう、ネロにディルド突っ込まれて、よがっているのか。もうおまんこがびしょびしょだ。どこが感じるんだ": "哦？被尼禄用假阳具插着，你很享受是吧？小穴都已经湿成一片了。哪里最敏感？", "ネロは、アウレアの反応を見ながら、膣内のディルドを円を描くように動かしていく。": "尼禄一边观察奥雷亚的反应，一边用假阳具在小穴里画圈。", "ひぁああっ！？　あ、そこ、そこダメぇ！　あぁん、ふぁあっ……や、振動、ぶるぶる……やぁあん！": "呀啊啊啊！？ 啊，那里，那里不行！ 啊啊嗯，呼啊啊……呀，震动得好厉害……呀啊啊！", "ほう……ここか。女の身体は、やはり女が知っているものだ": "哦……是这里啊。女人的身体，果然还是女人最了解", "明らかにアウレアの反応が変わったポイントを、ネロはディルドで執拗に攻める。": "尼禄用假阳具执拗地进攻着明显让奥雷亚反应发生变化的部位。", "はぁあっ、あぁ！　も……ほんと、そこ、あぁっ！あ、アタシ……ネロの前、で……こんな声、出してっ……": "哈啊啊，啊啊！ 真的……那里，啊啊！ 啊，我……居然在尼禄面前……发出这种声音……", "ネロに痴態を見せるのが、そんなに嫌か。なら……もっと見せてもらう": "你就那么讨厌在尼禄面前露出丑态吗？既然如此……那就让尼禄多看看吧", "あやぁああっ！　あん、あんっ！　そこ、ばっかり……！やだ、あんイく、イく、からぁ！": "啊呀啊啊啊！ 啊嗯，啊嗯！ 别老是……！讨厌，啊嗯要去了，要去了啦！", "あ、はぁイっ……く！　ふぁあぁあああーーーーんっ……！！": "啊，哈啊去了……呜！ 呼啊啊啊啊啊啊————嗯……！！", "大きく喉を反らせて、アウレアは絶頂を迎える。": "奥雷亚用力仰起脖子，迎来了高潮。", "膣口がディルドを咥えたままひくついているさまを、ネロはしっかりと凝視していた。": "尼禄目不转睛地凝视着穴口含着假阳具一颤一颤的模样。", "やだぁ……おまんこイったの、見ないでぇ……。ひくんひくん、しちゃってるぅ……": "不要……别看我高潮的样子啦……那里一颤一颤的……", "ごめんなさいぃ……ほんとに、もう無駄遣いしないからぁ……。許して、ネロ……はぁ……": "对不起……我真的不会再浪费了……原谅我吧，尼禄……哈啊……", "目に涙を滲ませ、太ももまで愛液を垂らしたまま、アウレアはネロに許しを請う。": "奥雷亚眼中噙着泪水，爱液甚至都流到了大腿上，向尼禄请求原谅。", "ふむ……。まあ、反省したのなら、今回は特別に許す": "嗯……既然你有在反省，这次就破例原谅你吧", "ほんと？　ありがと……ネロ……大好き": "真的吗？谢谢你……尼禄……我最喜欢你了", "ただし……終わったのは、お仕置きだけ": "可是……结束的，只有惩罚而已", "へ？　それってどういう": "呃？什么意思", "純粋に、このディルドとお前の反応に興味が湧いた。せっかくだ、この黄金の値段の分まで使ってやる": "我单纯是对这根假阳具和你的反应产生了兴趣。机会难得，就让我把这根黄金的价格份都用掉吧", "え？　え……ひぁ、まさかまだ！？": "啊？咦……呀，难道还要继续吗！？", "今からは、お仕置きではない。単純に楽しむだけ": "接下来不是惩罚。只是单纯地享受而已", "そんな、ちょ、待っ……も、もうほんとやだからぁ！": "怎么这样，等……等一下……真，真的不行啦！", "再び、ネロにディルドのスイッチを入れられ、アウレアは快感地獄に落ちていくのだった――": "尼禄再次打开假阳具的开关，奥雷亚又落入了快感的地狱——"}