{"はー……危なかったあ。こんなの、人間さんもいる前で見られたら大変だったよ……": "哈……好險啊。要是被人類君看到這種場面，那可就糟了……", "アウレア": "奧雷亞", "部屋に戻ったアウレアが、もうひとつの小包を開けると、そこに入っていたのは……。": "回到房間後，奧雷亞打開了另一個小包裹，裏面裝的是……", "ふふ……アタシが待ち望んでた、黄金のディルド……。やっぱ、黄金だから普通のより気持ちいいのかな～": "呵呵……我期盼已久的黃金假陽具……果然因爲是黃金做的，所以會比普通的更舒服吧～", "なるほど。お前は、そんなものまで特注していたのか": "原來如此。你連這種東西都特別訂製了啊", "ネロ": "尼祿", "げっ！？　ネロ！　い、いやこれは何と言うかあの": "咦！？　尼祿！　不，不是啦，該怎麼說呢，那個……", "こんなおもちゃにまで無駄遣いをして……。お前、いったい何を考えている": "連這種玩具都亂花錢……你到底在想什麼啊", "えーっと……つい、出来心で？": "那個……一時興起？", "出来心で、黄金を使って今晩楽しもうとしていたのか。……貸せ": "一時興起，所以就想用黃金來享受今晚嗎……拿來", "あ、ちょっ……ネロぉ！？": "啊，等……尼祿！？", "ネロは、ディルドを握ったかと思えば、冷徹な瞳でアウレアを見下ろした。": "尼祿剛握住假陽具，就用冰冷的眼神俯視奧雷亞。", "ネロは、アウレアの足を掴んで、腰を上に持ち上げる。": "尼祿抓住奧雷亞的腳，將她的腰往上抬。", "すると、その秘部は上を向いて露になってしまった。": "於是，她的私處就朝上露了出來。", "わぁっ！？　おい、待ってってば！　こ、こんな恥ずかしいかっこ……やだぁっ！": "哇啊！？　喂，等一下啦！　這，這麼羞恥的姿勢……不要啊！", "恥ずかしい格好……？　お前、この黄金のディルドで、恥ずかしいことをするつもりだったのだろう": "羞恥的姿勢……？　你不是打算用這根黃金假陽具做羞恥的事嗎", "うぅ……そうだけどぉ……や、もうマジでやめっ……": "嗚嗚……是這樣沒錯啦……不，真的不要啦……", "外気に晒されたアウレアの秘部を、ネロは少し楽し気に見下ろす。": "尼祿有些愉悅地俯視着奧雷亞暴露在外的私處。", "ふぅん……一丁前に、少し濡れている……。そんなにこのディルドが欲しかったのか": "嗯哼……已經溼了一點啊，還挺有模有樣的嘛……你就這麼想要這根假陽具嗎", "うぅ……そう、だよっ……。どうせなら、夜を楽しむおもちゃだって、派手な方がいいっしょ……": "嗚嗚……是，是啊……既然要買，那用來享受夜晚的玩具，當然要買氣派一點的嘛……", "それにぃ……アタシのお金で買ったんだからぁ……": "而且……這是我用自己的錢買的……", "許さん。ネロに断りもなく、こんなくだらないものにお金をかけて": "無法原諒。居然沒經過尼祿的同意，就花錢買這種無聊的東西", "へえ……。お前のおまんこ、こんな風になっているのか……。奥はピンク色で、綺麗なものだ": "哦……原來你的小穴長這樣啊……裏面是粉紅色的，還挺漂亮的嘛", "やだっ……言わない、でっ……！　も、ネロ……マジで、離して……恥ずかしい、からぁ！": "別這樣……不要說出來啦……！尼，尼祿……真的，放開我啦……這樣好害羞！", "悪かったよ謝る！　だからもう、許して……": "是我錯了，我道歉！所以，你就饒了我吧……", "アウレアはネロに懇願するも、ネロの瞳の光は一寸たりとも揺るがない。": "儘管奧雷亞苦苦哀求，尼祿的眼神卻依然堅定，沒有絲毫動搖。", "アウレアが身を捩ろうとすれば、ネロはより一層アウレアの膣口に顔を近づけた。": "奧雷亞扭動着身體，但尼祿卻把臉湊得更近，貼近了她的穴口。", "ここに、お前はこのディルドを突っ込もうとしていたのか。ふぅん……。いやらしいおまんこ": "你本來打算把這根假陽具插進這裏嗎？嗯哼……真是個下流的小穴", "だから言うなってばぁ！　や……何か、ネロに見られたら……変な感じ、するっ……": "所以都叫你別說了嘛！呀……總覺得，被尼祿看着……有種奇怪的感覺……", "ネロは、抵抗するアウレアの膣口にふぅ、と息を吹きかける。": "尼祿朝着正在抵抗的奧雷亞的穴口，輕輕吹了一口氣。", "ひゃぁっ！？　ん……も、ネロぉ……っ": "呀啊！？ 嗯……尼，尼祿……", "息を吹きかけただけだ。お前には……もっと激しいお仕置きが必要だから": "我只是吹了口氣而已。因爲你……需要更激烈的懲罰", "お仕置きって……まさか": "懲罰……難道說", "ネロは、表情ひとつ変えずに、露出したアウレアの膣口にディルドをつぷり、と挿入した。": "尼祿面不改色地將假陽具插進了奧雷亞裸露在外的穴口。", "あぁあっ……！　や、やめっ……！んは、あぁうっ……！　ネロに、入れられる、なんて……！": "啊啊啊……！住，住手……！嗯哈，啊啊嗚……！居，居然被尼祿插了進來……！", "お前が入れるもネロが入れるも、結果は同じ。お前が快感を貪るだけ": "不管是你自己插還是尼祿插，結果都一樣。你只會沉溺於快感而已", "全然違うよぉ……あぁっ……ネロに押さえつけられて、いきなり入れられるなんて……ふぁあっ……んは……": "完全不一樣啦……啊啊……居然被尼祿按住，然後突然插進來……呼啊啊……嗯哈……", "ちょ、待っ……あぅっ……あ、はぁっ……はな、して……っ。やだ、ネロにこんなところ見られるの……やだぁ……はぁうっ": "等，等一下……啊嗚……啊，哈啊……放，放開我……討厭，居然被尼祿看到這種樣子……討厭……哈啊嗚", "離せ、と言われて素直に離すほど、ネロはお人よしではない": "尼祿可不是那種被你叫一聲放開，就會乖乖放人的老好人", "あぁん……勘弁、してよぉ……あっ……ダメ、アタシの、中……ぶるぶる、震えてぇ……んぁあっ……": "啊啊嗯……饒了我吧……啊……不行，它在我的裏面……一顫一顫的……嗯啊啊……", "やだ、やっ……はぁ、ネロ、お願いだから……やめてぇ……": "討厭，不要……哈啊，尼祿，求求你……住手啦……", "ほう、ネロにディルド突っ込まれて、よがっているのか。もうおまんこがびしょびしょだ。どこが感じるんだ": "哦？被尼祿用假陽具插着，你很享受是吧？小穴都已經溼成一片了。哪裏最敏感？", "ネロは、アウレアの反応を見ながら、膣内のディルドを円を描くように動かしていく。": "尼祿一邊觀察奧雷亞的反應，一邊用假陽具在小穴裏畫圈。", "ひぁああっ！？　あ、そこ、そこダメぇ！　あぁん、ふぁあっ……や、振動、ぶるぶる……やぁあん！": "呀啊啊啊！？ 啊，那裏，那裏不行！ 啊啊嗯，呼啊啊……呀，震動得好厲害……呀啊啊！", "ほう……ここか。女の身体は、やはり女が知っているものだ": "哦……是這裏啊。女人的身體，果然還是女人最瞭解", "明らかにアウレアの反応が変わったポイントを、ネロはディルドで執拗に攻める。": "尼祿用假陽具執拗地進攻着明顯讓奧雷亞反應發生變化的部位。", "はぁあっ、あぁ！　も……ほんと、そこ、あぁっ！あ、アタシ……ネロの前、で……こんな声、出してっ……": "哈啊啊，啊啊！ 真的……那裏，啊啊！ 啊，我……居然在尼祿面前……發出這種聲音……", "ネロに痴態を見せるのが、そんなに嫌か。なら……もっと見せてもらう": "你就那麼討厭在尼祿面前露出醜態嗎？既然如此……那就讓尼祿多看看吧", "あやぁああっ！　あん、あんっ！　そこ、ばっかり……！やだ、あんイく、イく、からぁ！": "啊呀啊啊啊！ 啊嗯，啊嗯！ 別老是……！討厭，啊嗯要去了，要去了啦！", "あ、はぁイっ……く！　ふぁあぁあああーーーーんっ……！！": "啊，哈啊去了……嗚！ 呼啊啊啊啊啊啊————嗯……！！", "大きく喉を反らせて、アウレアは絶頂を迎える。": "奧雷亞用力仰起脖子，迎來了高潮。", "膣口がディルドを咥えたままひくついているさまを、ネロはしっかりと凝視していた。": "尼祿目不轉睛地凝視着穴口含着假陽具一顫一顫的模樣。", "やだぁ……おまんこイったの、見ないでぇ……。ひくんひくん、しちゃってるぅ……": "不要……別看我高潮的樣子啦……那裏一顫一顫的……", "ごめんなさいぃ……ほんとに、もう無駄遣いしないからぁ……。許して、ネロ……はぁ……": "對不起……我真的不會再浪費了……原諒我吧，尼祿……哈啊……", "目に涙を滲ませ、太ももまで愛液を垂らしたまま、アウレアはネロに許しを請う。": "奧雷亞眼中噙着淚水，愛液甚至都流到了大腿上，向尼祿請求原諒。", "ふむ……。まあ、反省したのなら、今回は特別に許す": "嗯……既然你有在反省，這次就破例原諒你吧", "ほんと？　ありがと……ネロ……大好き": "真的嗎？謝謝你……尼祿……我最喜歡你了", "ただし……終わったのは、お仕置きだけ": "可是……結束的，只有懲罰而已", "へ？　それってどういう": "呃？什麼意思", "純粋に、このディルドとお前の反応に興味が湧いた。せっかくだ、この黄金の値段の分まで使ってやる": "我單純是對這根假陽具和你的反應產生了興趣。機會難得，就讓我把這根黃金的價格份都用掉吧", "え？　え……ひぁ、まさかまだ！？": "啊？咦……呀，難道還要繼續嗎！？", "今からは、お仕置きではない。単純に楽しむだけ": "接下來不是懲罰。只是單純地享受而已", "そんな、ちょ、待っ……も、もうほんとやだからぁ！": "怎麼這樣，等……等一下……真，真的不行啦！", "再び、ネロにディルドのスイッチを入れられ、アウレアは快感地獄に落ちていくのだった――": "尼祿再次打開假陽具的開關，奧雷亞又落入了快感的地獄——"}