{"お疲れ様……ありがとう……": "辛苦了……谢谢你……", "アロンダイト": "亚罗戴特", "我ながら上手く研げたと、アロンダイトの本体へ見惚れていると、背中へやや戸惑ったような声が響いてきた。": "我一边感叹自己磨得真好，一边出神地看着亚罗戴特的本体，这时背后传来了一道略带困惑的声音。", "上手だったわね。初めてだとは思えないほど、手際がよかったわ……": "你做得真好呢。手法熟练得让人难以想象你是第一次……", "褒められて素直に嬉しかった。": "被夸奖让我由衷地感到高兴。", "これでいつも鬱屈としているアロンダイトが、少しでも明るくなってくれればと願ってやまない。": "我衷心希望这样能让总是郁郁寡欢的亚罗戴特变得开朗一些。", "あの……研いでいただいたお礼を、その……したいのだけれど……": "那个……我想……作为你帮我磨剑的回礼……", "彼女はそう言いつつ、スカートのホックを外し始めた。": "她一边这么说，一边开始解开裙子的扣子。", "止めるよう促しても、彼女は服を脱ぐ手を止めない。": "即使我催促她住手，她也没有停下脱衣服的动作。", "もしもその気があるのだったら……良いわ……わたしのでよければ、この身体を……お礼に……": "如果你有那个意思的话……可以哦……如果你不嫌弃的话，就用我的身体……作为回礼吧……", "彼女の言わんとしていることと、抱いている気持ちがなんとなく分かったような気がした。": "我隐约能明白她想表达的意思，以及她现在的心情。", "彼女がこちらを欲してくれているのなら……やぶさかではない。": "如果她想要我的话……我也不吝于奉陪。", "はうっ……ああ……んんっ……なにこれ……いつもと、なんか違う……！": "哈呜……啊啊……嗯嗯……这是什么……感觉和平时，不太一样……！", "挿入をした途端アロンダイトの柔和な恥肉が、折り重なるようにペニスへ絡みついてくる。刺激的な快感に、思わず感嘆の声が溢れ出た。": "刚插入亚罗戴特那柔软的耻肉就仿佛折叠起来一般缠绕在阴茎上。这刺激的快感让我不由得发出了感叹声。", "そんなに、良いの……？　気持ちいいの……？　わたしの中って……？": "有那么舒服吗……？我的里面……有那么舒服吗……？", "まるで本体のように極上な業物だと、アロンダイトへ囁きかける。": "我轻声对亚罗戴特说，她的那里就像本体一样，是把极品宝剑。", "すると彼女は恥ずかしそうに顔を埋めるのだった。": "闻言，她害羞地把脸埋了进去。", "極上な業物って……すごく変態チックな言い回しね……ならわたしの反応など気にせず、堪能して。これは……そのあくまで本体を研いでくれたことへのお礼、だから……": "极品宝剑……这说法也太变态了吧……那你就别在意我的反应，尽情享受吧。毕竟……这终究只是你帮我打磨本体的回礼……", "あなたが楽しむことだけ考えてくれれば……それでわたしは構わないから……": "你只要想着怎么让自己舒服……我就无所谓……", "口ではそう寂しいこと言うが、息遣いから別の想いを感じ取る。": "虽然嘴上说着如此寂寞的话，但从她的呼吸中却能感受到其他的想法。", "とはいえ、それを今指摘するのは無粋というもの。": "不过，现在指出这一点就太不解风情了。", "ならばここは自分本位に楽しむこととしよう。": "那我就以自我为中心，尽情享受吧。", "あっ……はぁっ……ん、んんっ……さっきから、ピクピクわたしの中で、あなたのが……はぁっ……ちゃんとお礼になってて、よかった……": "啊……哈啊……嗯，嗯嗯……从刚才开始，你的那个就在我的里面一跳一跳的……哈啊……能好好成为回礼，真是太好了……", "あ、あっ……！　ふぅ……遠慮、する必要ないのよ……？もっと、乱暴に扱われても、わたしは……全然、平気だから……慣れてるからっ……": "啊，啊……！　呼……你不用，客气哦……？就算，再粗暴一点，我也……完全，没关系……因为我已经习惯了……", "素直に求められないのは、過去に辛い何かがあったからだろう。": "之所以无法坦率地索求，想必是因为过去曾经历过什么痛苦的事吧。", "ならば今日を境に、そうしたしがらみから彼女を解き放ってやりたい。": "既然如此，那我想以今天为界，将她从那些束缚中解放出来。", "ひゃあっ！　ああっ……んんっ！！　はうぅんっ！": "呀啊！　啊啊……嗯嗯！！　哈呜呜嗯！", "より深く挿入をすると、アロンダイトは一瞬、甘い声をあげた。": "当我插入得更深时，亚罗戴特瞬间发出了甜美的娇喘。", "しかし次の瞬間にはもう、唇を硬く閉ざし、愛らしい吐息を押し殺す。": "但下一刻，她便紧紧闭上嘴唇，压抑住那可爱的喘息。", "んむっ……ふぅ……ぅぐっ……ふぅ……ふぅ……んんっ！": "嗯唔……呼……唔咕……呼……呼……嗯嗯！", "気持ちいいなら我慢せず、そう言えば良いのにと思ってならない。": "明明只要说一句“舒服的话就别忍着了”就好了，我却怎么也说不出口。", "だ、だから、これはお礼……んむっ……わたしが、気持ちよくなっちゃ、だめっ……ふぅっ……！": "所，所以，这是回礼……嗯唔……我，不可以，太舒服……呼……！", "ふぅ……ふぅんっ、んんっ！　んはっ、んん、んんんっ！いつ、でも良いから……あなたの出したいタイミングで、出して大丈夫だからっ……はぁっ、んんっ……！": "呼……呼嗯，嗯嗯！　嗯哈，嗯嗯，嗯嗯嗯！随时，都可以……你想射的时候，就射出来吧……哈啊，嗯嗯……！", "健気なアロンダイトの態度に胸がカッと熱くなる。": "亚罗戴特那坚强的态度，让我的胸口一热。", "せっかくならば、彼女と一緒に果てたい。": "既然如此，那我想和她一起到达高潮。", "その為だったら、射精感を堪えるなど何するものぞ。": "为了这个目的，哪怕要我忍住射精感也在所不惜。", "はふっ、あっ……んむっ……！だ、だから、そんな気遣い、いらないっ……！わたし、あなたの肉便器だからっ……性処理の道具、だからっ……！": "哈呼，啊……嗯唔……！都，都说了，你不用，顾虑我……！因为，我是你的肉便器……是性处理的道具……！", "アロンダイトは肉便器でも、性処理の道具でもない。": "亚罗戴特既不是肉便器，也不是性处理的道具。", "だってこれらから共に歩んで行きたい、大事な仲間の一人なのだから。": "因为她是我想要一起走下去的重要伙伴之一。", "仲間って……わたしが……？　バ、バカ……バカっ！そんなこと言われたら、わたし……わたしっ……！": "伙伴……我吗……？笨，笨蛋……笨蛋！被你这么一说，我……我……！", "戸惑うアロンダイトへ\"一緒にいこう\"と囁きかける。": "我轻声对不知所措的亚罗戴特说“让我们在一起吧”。", "長ったらしい説得の言葉よりも、心を閉ざしていた彼女にとってはこの言葉が1番効果的だったらしい。": "比起那些长篇大论的说服，对于封闭内心的她来说，这句话似乎是最有效的。", "一緒に……だめっ……それっ……！　でも……あっ、んむっ……！ばか……ばかっ……ばかっ……！　はっ――！": "一起……不行……那样……！　但是……啊，嗯唔……！笨蛋……笨蛋……笨蛋……！　哈——！", "んむっ……んんんんんんん――――っ！！": "嗯唔……嗯嗯嗯嗯嗯嗯嗯————！！", "精を解き放った途端、アロンダイトの腰が浮かび上がった。": "在我释放精液的瞬间，亚罗戴特的腰抬了起来。", "どうやら絶頂を迎えたらしい。バレバレなのだが、それでも彼女は頑なに唇を噛み締め、気取られないようにしているのだった。": "看来她也迎来了高潮。虽然已经很明显了，但她还是坚持咬紧嘴唇，试图不让我察觉到。", "はぁ……はぁ……はぁ……さっきの言葉は……ノリと勢いで、言ったわけじゃないのよね……？": "哈啊……哈啊……哈啊……刚才的话……不是一时兴起，随口说说的吧……？", "勿論だと迷わず返す。": "我毫不犹豫地回答“当然了”。", "君と一緒にいきたかったのも、仲間として思っていることも、心からのこちらの願いだ。": "无论是想和你在一起，还是把你当成伙伴，都是我发自内心的愿望。", "なら……もっと聞かせて……わたしのこと必要、でしょ？": "那么……再多说一点……你需要我，对吧？", "先ほどと同じ言葉をもう一度重ねる。": "我再次重复了刚才说过的话。", "もっと……もっと……！　もっと、必要って聞かせて……！わたしを欲しいって言って……！　もっと、もっと……！": "再多……再多……！再多说一点你需要我……！说你需要我……！再多，再多……！", "アロンダイトが満足するまで、言葉を囁き続ける。": "我不断轻声细语，直到亚罗戴特满意为止。", "もしかすると、彼女には強い依存癖があるのかもしれない。": "也许她有着强烈的依赖性。", "だが、それはそれだ。": "不过，这都是两码事。", "彼女が本当に大事な仲間の1人であることには変わりないのだから……。": "因为她是我真正重要的伙伴之一，这一点是不会改变的……"}