{"さっさと脱げ。あたしを満足させな": "快點脫掉。讓我滿足", "ダインスレイヴ": "戴因斯列夫", "いきなり部屋に呼び出されて、そう要求される。": "我突然被叫到房間裏，然後被這麼要求。", "戦闘のおかげで気分が高まり、未だに\"裏の人格\"のままらしい。": "似乎是因爲戰鬥讓情緒高漲，她現在還是“里人格”的樣子。", "モタモタしないで！　早くして！　じゃなきゃお前を潰して、別の相手を探すわ": "別磨磨蹭蹭的！快點！不然我就把你弄死，去找別的對象", "ここは大人しく従った方がいいだろうと判断し、服を脱ぐ。": "我判斷現在還是老實聽她的話比較好，於是脫掉了衣服。", "雰囲気もへったくれもないシチュエーションだが、やるしかない。": "雖然這場景完全沒有情調可言，但也只能硬着頭皮上了。", "そう覚悟を決めて全裸のダインスレイヴを抱きしめる。": "我下定決心，抱住了全裸的戴因斯列夫。", "ちっ……ふざけるな！　ぬるいんだよ！": "唔……開什麼玩笑！太溫吞了！", "怒声と共に突き飛ばされ、勢いでベッドへ押し倒された。": "她一邊怒吼一邊把我推開，順勢把我推倒在牀上。", "唖然とするこちらを見て、ダインスレイヴは舌なめずりをしてみせる。": "看到我啞口無言的樣子，戴因斯列夫舔了舔嘴脣。", "あっ……くあぁぁっ……そうよ、これこれ……！ハグとか、キスとか、そういう回りくどいのはいらないのよっ……！": "啊……唔啊啊啊……對，就是這樣……！擁抱和接吻什麼的，那種拐彎抹角的東西我纔不需要呢……！", "ダインスレイヴは自ら秘裂へ、肉茎を沈めながら満足そうな笑みを浮かべているのだった。": "戴因斯列夫一邊主動把肉棒沉入祕裂之中，一邊露出了滿足的笑容。", "あっ……はぁ……んんっ……ダサい始めた方をしたくせに、ここだけはあたし好みの、いいモノ……はぁっ、くぅぅぅっ……！": "啊……哈啊……嗯嗯……明明是個土裏土氣的傢伙，只有這裏是我喜歡的，好東西……哈啊，唔唔唔唔……！", "ダインスレイヴの心地よいナカの感触に、思わず腰が浮かび上がる。": "戴因斯列夫那令人舒暢的內部觸感，讓我不由自主地抬起了腰。", "すると彼女はこちらをキッと睨みつけ、動きを封じるよう深く腰を落としてくる。": "然後她狠狠地瞪了我一眼，爲了封住我的動作而深深地沉下了腰。", "勝手に動くな、腐れチンポ！　余計な真似すんな！タイミングがズレると、気持ちよくないんだよ！": "不準擅自亂動，你這根臭雞巴！別給我做多餘的事！要是時機不對，我可就舒服不起來了！", "そうよ、そうそう……お前は大人しく寝転んでなさい。ただチンポをおっ立てて、あたしに使われていればいいのよ。んっ……はぁあっ……んんんっ……！": "對，就是這樣……你給我老老實實地躺着。只要把雞巴立起來，讓我使用就行了。嗯……哈啊啊……嗯嗯嗯……！", "今のダインスレイヴにとってこちらは、ディルドと大差が無いらしい。": "對現在的戴因斯列夫來說，我似乎和假雞沒什麼區別。", "確かに粘膜が接触する快感は得られるのだが、こちらをモノ扱いする態度に、寂しさが募ってゆく。": "雖然確實能感受到粘膜接觸的快感，但她把我當成道具的態度，讓我感到越來越寂寞。", "なぁに？　その情けない面は？もしかして、モノ扱いされるのがそんなにご不満？": "怎麼了？那副可憐兮兮的表情？難道說，你對被當成道具使用感到不滿嗎？", "でもその気持ちは傲慢ね。お前らだって、あたしたちの本体を道具として扱うでしょ？だったら、あたしらだってそうしたって良いじゃない！": "但你這種想法很傲慢哦。你們不也把我們的本體當成道具使用嗎？既然如此，我們也可以這麼做吧！", "だけどあたしはとっても、とっても優しい。大人しく使われてくれれば……くふふ……お前のことも、気持ちよくしてやるわ……！": "但我非常，非常溫柔。只要你乖乖讓我使用……呵呵呵……我也會讓你舒服起來的……！", "動きが早まるのと同時に、肉壁がキュッとした締まりを帯びてくる。": "隨着動作加快，肉壁也逐漸收緊。", "こちらの口から思わず少女のような喘ぎがあふれ出る。": "我的嘴裏不禁發出少女般的喘息聲。", "ははっ……！　良い声っ！……良いわ、いい、いい……！　さっきよりもまた硬くなって……最高、ね……！　んあぁんっ！": "哈哈……！ 好棒的聲音！……很好，很好，很好……！ 比剛纔還要硬了……太棒了……！ 嗯啊啊嗯！", "ほら、もっと声を出して！！女みたいにアンアン喘いで、情けない面をもっと見せるのよ！！ほら、ほら、ほらぁ！": "來，再叫大聲一點！！像女人一樣啊啊地喘息，讓我多看看你那沒出息的表情！！來啊，來啊，來啊！", "熱く蕩けるような快感は、乱暴にこちらの射精感を駆り立ててくる。": "那灼熱而令人陶醉的快感，粗暴地催促着我的射精感。", "もういきそうだなんて、まさかよね？　勝手は許さないから。あたしはまだ満足してないのよ。勝手に1人でいったら、どうなるか……くふふ……": "你該不會已經要射了吧？我可不允許你擅自射出來哦。我還沒有滿足呢。要是你敢一個人先射出來，會有什麼後果呢……呵呵呵……", "こちらの本能が警鐘を鳴らしてくる。": "我的本能敲響了警鐘。", "言う通りにしないと、何をされるかわかったものではないと判断し、歯を食いしばって、射精感を堪えことにする。": "我判斷如果不聽她的話，不知道會有什麼下場，於是咬緊牙關，忍住射精的衝動。", "あ、あっ、ああっ！　良いね、その顔よ、その顔。いきたくてもいけない。いかせてもらえない。そんな苦しくて、切なそうな表情たまんない……！": "啊，啊，啊啊！ 很好，就是那副表情，就是那副表情。想射卻不能射，不被允許射出來。那種痛苦而難耐的表情，真是讓人受不了……！", "それだけあたしのオマンコは、腰が砕けるほど気持ちいいってことでしょ？あたしのオマンコ最高ってことね！？": "這就表示我的小穴，舒服到讓你腰都軟了吧？也就是說我的小穴是最棒的對吧！？", "首肯して見せたが、ダインスレイヴは不満な様子だった。": "雖然我點頭表示肯定，但戴因斯列夫似乎還是不太滿意。", "そこで射精欲を堪えながら最高だと呟くと、彼女はようやく満足そうな笑みを浮かべるのだった。": "當我一邊忍耐着射精慾望一邊小聲說“最棒了”的時候，她才終於露出了滿意的笑容。", "あっ、はあぁぁぁっ……んんうぅぅ……ああっ……おいお前、あたしに合わせて射精しなさい！　寸分違わず、あたしが1番気持ちいいタイミングで。良いわね！？": "啊，哈啊啊啊啊……嗯嗯嗚嗚嗚……啊啊……喂，你給我配合着我一起射精！分毫不差地，在我最舒服的時機射出來。明白了嗎！？", "もはや拒否出来るはずもない。": "我已經無法拒絕了。", "こちらはいつ暴発してもおかしくないこの状況を必死に耐え忍ぶ。": "我拼命忍耐着隨時都可能爆發的衝動。", "くるぞ、くるくる……あっ、んっ、はぁぁぁっ……ようやく出せるっ。出して良いんだからね、あたしのなかに、お前の欲望をぜんぶ、あますことなく……！": "來了，來了來了……啊，嗯，哈啊啊啊……終於可以射了。你可以射出來了哦，在我的裏面，把你所有的慾望，一滴不剩地……！", "あっ、あっ、あっ、いく……いくっ……いぐっっっっ――！！": "啊，啊，啊，要去了……要去了……去了——————！！", "ああああああああぁぁぁぁ――――っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊————！！", "ダインスレイヴが絶頂を迎えるのと同時に、こちらも一気に精を放った。": "在戴因斯列夫迎來高潮的同時，我也一口氣釋放出了精液。", "散々我慢させられた影響で、おびただしいほどの精液が彼女の中へ注ぎ込まれるのだった。": "由於忍耐了太久，我將大量的精液注入了她的體內。", "はぁ……はぁ……気持ちよかったじゃないか……": "哈啊……哈啊……還挺舒服的嘛……", "ようやく賞賛らしい言葉が貰えて、気持ちがなぜか華やいだ。": "終於得到了一句像樣的讚美，不知爲何，我的心情變得愉悅起來。", "また使わせてちょうだい、お前の最高で気持ち良いオチンポを……あたし、お前のオチンポに惚れちゃったのよ。だから毎晩、お前が来るのを楽しみにしているわね、ふふ……": "再讓我用用你的雞雞吧，那根最棒最舒服的雞雞……我已經迷上你的雞雞了。所以，我每天晚上都很期待你的到來哦，呵呵……", "甘い彼女の囁きに、胸と股間が大きく膨らんだ。": "聽到她甜美的低語，我的胸口和股間都膨脹了起來。", "どうやらこちらはダインスレイヴという恐ろしい底なし沼に、嵌められてしまったのかもしれない……。": "看來，我可能已經掉進了名爲戴因斯列夫的恐怖無底沼澤……"}