{"その夜のこと。": "那天晚上。", "タバアトがはっと目を覚ますと、見知らぬ天井があった。": "塔巴亞特突然醒來，發現眼前是陌生的天花板。", "ここは……！？": "這裏是……！？", "タバアト": "塔巴亞特", "お目覚めだな。お嬢ちゃん": "你醒啦，小姑娘", "ナンパ村人１": "搭訕村民1", "昼間はよくもおちょくってくれたな。俺たちを怒らせたら怖いってこと、しっかり教えてやるよ": "白天你可真敢戲弄我們啊。我們會好好告訴你，惹我們生氣會有什麼下場", "ナンパ村人２": "搭訕村民2", "どういうつもりです。こんなことをしても私は怯えたりしませんよ。むしろどうやって叩きのめすかを……うっ！？": "你們想幹什麼。就算你們這麼做，我也不會害怕的。我反而要想想怎麼把你們……唔！？", "そこでようやく、タバアトは自分の身体が言うことを聞いてくれないことに気が付いた。": "這時，塔巴亞特終於注意到自己的身體不聽使喚了。", "起き上がろうとしても身体を起こせない。": "就算想爬起來，身體也動不了。", "だからずっと視界に天井しか捉えられないのだ。": "所以視野裏一直只有天花板。", "部屋に忍び込んで、拉致してきたんだけどな……そのとき、一服盛らせてもらったぜ": "我們潛入你的房間，把你綁過來了……當時還給你下了一劑藥", "最低ですね。寝込みを襲うだけでも充分にクズだと言えますが、薬にまで頼るなんて終わっています": "太差勁了。光是趁人熟睡時襲擊就已經夠渣了，居然還用上藥物，簡直無可救藥", "まあ、なんとでも言えばいいさ。お前はこのまま俺たちに犯される。わかってるんだろ？": "隨便你怎麼說。你接下來就要被我們侵犯了。明白了吧？", "（召喚された魔族なら制圧することができますが……ただの村人では私の能力の対象外……この男の言うとおりになるでしょう……）": "（如果是召喚來的魔族，我還能壓制住……但普通村民不在我的能力範圍內……恐怕只能任由這個男人擺佈了……）", "（しかし所詮、ただ肉を擦り合わせるだけの行為……人間さん様としたときはエルマイトの影響で刺激が強かったですがこんな村人なら特に問題ないはず）": "（不過，反正只是肉體間的摩擦……和人類君大人做愛時因爲聖之力的影響，刺激特別強烈，但如果是這種村民，應該沒什麼問題）", "なんだ、こいつ。平然としやがって……面白くねえな": "這傢伙怎麼回事，居然一臉平靜……真沒意思", "こんなの犯しても面白くないぜ": "侵犯這種女人也沒意思啊", "ナンパ村人３": "搭訕村民3", "男たちは、タバアトが昼間に遭遇したふたりだけではなく、その仲間さえも呼んでいたようで、何人もの男がタバアトの周囲を取り囲んでいた。": "這些男人不光是白天遇到的那兩個，似乎還叫來了同伴，好幾個男人將塔巴亞特團團圍住。", "数に頼るなんてと私に言われたにもかかわらず、昼間以上の人数を用意するとは、本当に底辺なのですね": "明明被我批評說只會靠數量，居然還準備了比白天更多的人，真是無可救藥", "おい、言われてんぞ！": "喂，她又在說我們了！", "ナンパ村人４": "搭訕村民4", "なーに、お楽しみはこれからだろ": "沒事，好戲纔剛剛開始呢", "男たちの下卑た笑いを理解できずタバアトは不快そうに眉を寄せる。": "塔巴亞特無法理解男人們的下流笑聲，不悅地皺起眉頭。", "しかし、彼女は服を引き裂かれ半裸にされても、晒された肌をじっとりと嘗め回すような視線にも、動揺はしていなかった。": "然而，即便衣服被撕裂，身體被剝得半裸，即便暴露在外的肌膚被下流的視線舔舐，她也依然沒有絲毫動搖。", "（私はただの道具。たまたま精霊として実体を得たにすぎません。裸を見られようと、肉を擦られようと、それは大した問題ではありません）": "（我只是個道具。只不過是碰巧作爲精靈獲得了實體而已。就算被看到裸體，就算被摩擦肉體，都不是什麼大不了的問題）", "さて……そろそろ効いてくる頃だろ。俺たちも準備するか": "好了……差不多該起作用了吧。我們也開始準備吧", "効いてくる……？薬なら、もう……": "起作用……？藥的話，不是已經……", "困惑するタバアトの脚を強引に開くと、男はいきり立った剛直を押し当て、一気にそのまま挿入する。": "塔巴亞特正感到困惑，男人便強行掰開她的雙腿，將勃起的肉棒抵在上面，一口氣插了進去。", "んんぐううぅぅぅうううぅぅっ！？": "嗯嗯咕嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？", "いくら冷静沈着なタバアトであろうと、乾ききった膣内に準備もなく一気に突き入れられたらひとたまりもない。": "即便是冷靜沉着的塔巴亞特，毫無準備地被一口氣插入乾涸的陰道內，也承受不住這樣的衝擊。", "顔を歪め、苦痛の声をあげる。": "她表情扭曲，發出痛苦的呻吟。", "な、ん、んぐっ、こ、こんなっ、んぐ、ふ、んぁ、うぁっ……！": "嗯，嗯，嗯咕，這，這樣的，嗯咕，呼，嗯啊，嗚啊……！", "焼けるような痛み。局部が途端に熱を持っているのを自覚するタバアト。": "灼燒般的疼痛。塔巴亞特意識到自己的下體突然變得滾燙。", "唯一経験した人間さんとの行為では、いかに彼が配慮してくれていたのかを思い知った。": "她這才意識到，自己唯一體驗過的人類君是多麼地體貼入微。", "く、は、はぁっ、そ、そんな……っ！あ、あぁっ、こんなにも、んんっ、い、痛みを、伴うもの、だとは……っ！": "咕，哈，哈啊，怎，怎麼會……！啊，啊啊，沒想到，嗯嗯，竟，竟然會，這麼痛……！", "（何が、肉を擦るだけですか……私はなんと愚かだったのでしょう……。人間さん様は私に負担のないようにしてくださっていただけ……）": "（什麼叫只是摩擦肉而已……我怎麼會這麼愚蠢……人類君大人只是爲了不給我增加負擔而已……）", "（体の中に異物が入るのだから、これくらい苦しみがあって当然っ……）": "（畢竟有異物進入體內，會這麼痛苦也是理所當然的……）", "しかし、そう時間が経たないうちに、苦痛が徐々に変化し始めたのを感じる。": "然而，沒過多久，她就感覺到痛苦開始逐漸發生了變化。", "まさか目の前の下品な男が、彼女を慮るはずもない。": "眼前的下流男人，自然不可能會顧慮到她。", "ん、あ、はあっ、あ、あんっ、んっ、ふぅっ……！あ、貴方たちは、私に、ん、あ、何を、したんですっ……！？": "嗯，啊，哈啊，啊，啊嗯，嗯，呼……！你，你們，對我，嗯，啊，做了，什麼……！？", "ははあ、効いてきやがったな？そうだよ、お前に使ったのは、ただの弛緩剤じゃない。媚薬成分が入ったものだ": "哈哈哈，看來是起作用了啊？沒錯，我們對你用的可不是普通的肌肉鬆弛劑，而是含有媚藥成分的", "媚薬っ……！？": "媚藥……！？", "身体の奥が疼く感覚に、タバアトは嫌悪感をおぼえる。": "身體深處的瘙癢感，讓塔巴亞特感到一陣厭惡。", "しかし、その嫌悪感は心理的なものであり、肉体はむしろその疼きに支配され始めていた。": "然而，這份厭惡感只是心理上的，肉體反而開始被這股瘙癢感所支配。", "んんっ、ん、はあっ、身体が、熱い……っ、はぁっ、あ、んんっ、こんなやつに、いいようにされているのに……どうして……っ！": "嗯嗯，嗯，哈啊，身體，好熱……哈啊，啊，嗯嗯，明明被這種傢伙，爲所欲爲……爲什麼……！", "あっ、はぁっ、あんっ、ん、ふ、はぁんっ……人間さん様にされたときも、ここまでの感覚では、なかったはず……っ": "啊，哈啊，啊嗯，嗯，呼，哈啊嗯……被人類君大人插的時候，應該，也沒有這麼，強烈的感覺……", "ごちゃごちゃ言ってないで、もっとじっくり俺のチンポ味わえよ。気持ちいいんだろ、あぁん！？": "別在那囉囉嗦嗦的了，好好享受我的雞巴吧。很舒服吧，啊啊嗯！？", "激しい抽挿に愛情や優しさなど微塵も感じられなかった。": "激烈的抽插中，絲毫感受不到任何愛情和溫柔。", "経験の浅いタバアトでも、男の動きがただの性欲処理でしかないと感じ取ることができるほど。": "就連經驗尚淺的塔巴亞特，也能感受到男人的動作只是爲了發泄性慾。", "それなのに、気が付けばタバアトの秘裂からは愛液が溢れ、行き来する熱棒に合わせて淫らな粘る音を立てていた。": "然而，回過神來，塔巴亞特的祕裂處已經溢滿了愛液，配合着來回抽插的熱棒發出了淫蕩的粘稠聲。", "あ、あっ、はぁっ、や、やめ、ん、あ、あぁっ……！？こ、この感じっ、んっ、はぁっ、もしかして……っ": "啊，啊，哈啊，不，不要，嗯，啊，啊啊……！？這，這種感覺，嗯，哈啊，難道是……", "絶頂を予感するタバアト。あの感覚を、こんな男に味わわされるなんて。": "塔巴亞特預感到了高潮。沒想到自己竟然會被這種男人，體會到那種感覺。", "ここに至ってようやくタバアトは屈辱という感情を自覚した。": "到了這個地步，塔巴亞特才終於意識到屈辱這種感情。", "しかし、自覚したからといって、快楽が収まるわけではない。": "然而，就算意識到了，快感也不會因此而平息。", "はぁっ、あっ、あぁんっ！や、あ、んんぁぁぁああぁぁっ！も、もうっ、やめっ、あ、はぁっ、あぁっ！！": "哈啊，啊，啊啊嗯！不，啊，嗯嗯啊啊啊啊啊啊啊！已，已經，不要，啊，哈啊，啊啊！！", "それ、だめっ、あ、あんっ、あぁうっ、ん、ふ、んんぅっ！や、お、おかしく、なるっ、はぁっ、あはぁっ！": "那樣，不行，啊，啊嗯，啊啊嗚，嗯，呼，嗯嗯嗚！呀，要，要變，奇怪了，哈啊，啊哈啊！", "んぁ、あ、あんっ、あ、はぁっ、あぁんっ！も、もうっ、あふぅっ、きちゃうっ、あ、あ、あ、ああああぁぁぁっ！！": "嗯啊，啊，啊嗯，啊，哈啊，啊啊嗯！已，已經，啊呼，要來了，啊，啊，啊，啊啊啊啊啊啊啊！！", "あはああああぁぁぁああああぁぁぁぁっ！？": "啊哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "全身がびくびくと激しく痙攣し、電流を流されたかのような刺激に思考は真っ白になってしまう。": "全身劇烈地痙攣着，彷彿被電流擊中一般的刺激讓思考變得一片空白。", "あ……あひぃ……？な、なに……これぇ……へ、へんに、なってりゅう……": "啊……啊咿……？這，這是……什麼……變，變得，好奇怪……", "はひ、はひゅ、わ、わらひ……どう、なって……？": "哈咿，哈咻，我，我……變成，什麼樣了……？", "まだ絶頂の衝撃から自分を取り戻せていないタバアト。": "塔巴亞特還沒有從高潮的衝擊中恢復過來。", "そんな彼女にしっかり膣内射精した男は、ふうっと息をついた。": "而對她內射的男人，卻只是呼地喘了口氣。", "よーし、じゃあ次行くか": "好嘞，那我們去下一個吧", "……なあ、こんなイキ狂った後だとさ、薬が抜けちまうんじゃないか？": "……我說啊，高潮成這樣，藥效不會消退了嗎？", "心配なら足せばいいだろ。どうせ余ってるんだ": "擔心的話再加點不就行了。反正多得是", "え……や、やぁん……ま、待ってぇ……。またくすり、いれたらぁ……ほ、ほんとに、だめになる、からぁ……": "噫……不，不要……等，等一下……再，再加藥的話……真，真的，會壞掉的……", "そう懇願するタバアトの声は聞き入れられず、男が代わるたびに薬は足されもはや快楽が強すぎて、逆に何も感じなくなった頃――": "塔巴亞特的懇求沒有被理會，每當男人換人時都會被追加藥量，當快感變得過於強烈，反而什麼都感覺不到的時候——", "ようやく空が白み始め、彼女は波打ち際に捨てられた。": "天空終於開始泛白，她被丟在了海浪拍打的岸邊。", "夜通し探していたソロモンが早々に見つけ、人間さんがエルマイトを安全な方法で与えたことで、元のように回復することはできたのだが……。": "所羅門徹夜尋找，很快就找到了她，人類小弟也用安全的方法給予她聖之力，讓她恢復成原本的樣子……", "男たちは何食わぬ顔で、また別のビーチでナンパを繰り返しているらしい。": "不過那羣男人卻一臉若無其事地又跑去別的沙灘搭訕了。"}