{"酔ったパイプルが、男にホテルに連れ込まれそうになったところで――。": "喝醉的派普爾，正要被男人帶進旅館的時候——", "パイプルちゃんっ！？": "派普爾醬！？", "カプーズ": "卡布茲", "驚いた様子のカプーズと鉢合わせた。こちらも男連れだ。": "她和一臉驚訝的卡布茲撞了個正着。卡布茲這邊也帶着男人。", "ここが、どういう場所だか分かっているの？ダ、ダメよ、知らない男の人とだなんて……": "你知道這裏是怎樣的地方嗎？不，不行啊，怎麼能和不認識的男人……", "そーゆーカプ姉こそ、どーして、男とここにいんの？": "那卡布茲姐纔是，爲什麼和男人在這裏啊？", "パイプル": "派普爾", "誤解とはいえ、男に軽い怪我を負わせたことへの詫びとして、ホテルに連れていかれたとは妹分には言いにくいだろう。": "雖說是一場誤會，但讓男人受了輕傷，作爲賠禮被帶到了旅館這種事，應該很難對妹妹開口吧。", "それは……": "那是……", "え、もしかしてこの娘たち、実の姉妹？すげー偶然じゃん": "哎，難道說這兩個女孩，是親姐妹？這也太巧了吧", "村人１": "村人1", "お前もやるなあ。今日は姉妹丼ってところか": "你也挺能幹的嘛。今天要來個姐妹丼嗎", "村人２": "村人2", "――実は、男たちは顔見知りのナンパ師で、ワンナイトの相手を探していたのだ。": "——其實，男人們是熟識的搭訕師，正在尋找一夜情的對象。", "んんうっ、はぁ、んっ、んっ、やあ……！パ、パイプルちゃん……こんなこと、あとで絶対、後悔するから……。や、やめなさい……やぁ、ああああんっ！": "嗯嗯嗚，哈啊，嗯，嗯，呀啊……！派，派普爾醬……這種事，之後絕對，會後悔的……。快，快住手……呀啊，啊啊啊啊嗯！", "はぁっ、あぁあああああああんっ！カプ姉だってえ……知らない男とヤってんじゃん……！やだやだっ、おにい、あーしのコトなんて見てくれねーし！": "哈啊，啊啊啊啊啊啊啊啊啊嗯！卡布茲姐不也……和不認識的男人做着嘛……！討厭討厭，大哥哥，又不看人家！", "パイプルは、普段見せない人間さんへの激しい感情を明かした。": "派普爾，將平時不會對人類君展現的激烈感情暴露了出來。", "そんな妹の存在を痛ましく思いつつも――。": "雖然對妹妹的這種存在感到心痛——", "姉妹で並んで、卑猥にうずくまる――いわゆる蹲踞の体勢でペニスを咥えこんでいる状況が、ひどくカプーズを惨めにさせた。": "姐妹倆並排着，猥褻地蹲坐着——也就是所謂的蹲踞姿勢，將陰莖含在裏面的狀況，讓卡布茲感到非常悲慘。", "ぷりぷりの秘唇が、それぞれ、根本までずっぽりと肉竿をしゃぶっている。": "豐滿的祕脣，各自將肉竿含到了根部。", "あーし、さみしいよおっ……！セ、セックスしたら辛いコト忘れるかもだしぃ……んうっ、ふぐうっ！": "我，好寂寞啊……！做，做愛的話，說不定能忘記痛苦的事……嗯嗚，呼咕嗚！", "妹ちゃん、ヤケになって他の男に股開くとかチョロすぎ。しかしマンコ、キッツ……派手そうなギャルのわりに意外と遊んでないのか？ま、妹ちゃんを寂しくさせる男のチンポなんて忘れさせてやるよっ": "妹妹，自暴自棄地對其他男人張開大腿也太好搞定了吧。不過小穴，好緊……明明是個打扮花哨的辣妹，意外地沒怎麼玩過嗎？嘛，就讓我來讓你忘記讓妹妹寂寞的男人的雞巴吧", "ひあぁうっ、下からジュブジュブやらあぁああっ！そんなに激しくシたら、あーしのおまんこ、壊れちゃうぅっ！": "咿啊啊嗚，從下面啾噗啾噗地插啊啊啊啊！那麼激烈的話，我的小穴，要壞掉了！", "こんなにらんぼーにヤラれたコトねーしぃっ！んやあっ、あぁああああああっ！": "還沒被這麼粗暴地幹過呢！嗯呀啊，啊啊啊啊啊啊啊啊！", "あふぅっ、うぅううううっ！せ……せめて、妹はやさしくしてちょうだい……。ね、まだそんなに男の人を知らないのよ……": "啊呼嗚，嗚嗚嗚嗚嗚嗚！至……至少，對妹妹溫柔一點吧……。她，她還不怎麼了解男人呢……", "うはあ、姉妹を両方とも食っちまえるとはなぁ。お姉ちゃんの方は、さすがこなれたエロマンコだ。旨そうにチンポしゃぶって、ヒダがねっとりって絡みついてきやがる": "哇哈，姐妹倆都被我喫掉了啊。姐姐這邊，不愧是熟練的色情小穴。美味地含着雞巴，皺褶黏糊糊地纏了上來", "ウブっぽい反応とはいえ、このエロデカパイは最高だぞ。下からガン突きする度に牛みたいに下品に揺れて……。後で陥没乳首ほじくってかわいがってやるからなぁ": "雖然反應很清純，但這色情巨乳太棒了。每次從下面猛插的時候，都會像牛一樣下流地搖晃……之後我會好好疼愛你的內陷乳頭的", "（なんて、下劣なのかしら……。私がしっかりしてパイプルちゃんを守らなくちゃ……）": "（多麼下流啊……我必須振作起來保護派普爾纔行……）", "下卑た言葉の数々に、潔癖の気があるカプーズは眉を寄せた。": "卡布茲有着潔癖，聽到這些下流的話皺起了眉頭。", "だが……。": "但是……", "あっひぃ、いぃいいいいんっ！おまんこっ、おまんこぉ……広げられてっ……！ひゃう、んっ、太いの、らめぇ、らからぁ……っ！": "啊咿，咿咿咿咿咿咿咿嗯！小穴，小穴……被撐開了……！呀嗚，嗯，粗粗的，不行，不行啦……！", "縦運動の度、ブルンッ、ブルンッとパイプルの爆乳が重々しく揺れる。": "每次上下運動，派普爾的爆乳都會沉甸甸地搖晃。", "半ば、彼女はヤケ気味にセックスに没頭していた。": "她已經半自暴自棄地沉迷於做愛之中了。", "は、ひぃ……せっくしゅ、きもちいー……": "哈，咿……做愛，好舒服……", "（きもちい、けど……。カプ姉の言う通り明日には勢いで他の男とシたこと後悔してそー……）": "（雖然很舒服……但就像卡布姐說的那樣，明天我可能會後悔自己一時衝動和其他男人做了……）", "パイプルの脳裏にそんな感情がよぎるが、今だけはと振り払う。": "雖然派普爾的腦海中閃過這樣的想法，但她現在只想拋開一切。", "ただ、目の前の快楽だけを追いかけて、本能のままに淫棒を貪って……。": "她只顧着追求眼前的快樂，順從本能地貪求着淫棒……", "一方、カプーズは。": "另一方面，卡布茲則是。", "あぁ、んっ、は、ふぅ、んんっ、ふぅっ、ふぅっ……！私、妹の前なのに……か、感じて……": "啊啊，嗯，哈，呼，嗯嗯，呼，呼……！我，明明在妹妹面前……卻，卻有感覺……", "いやあっ、こんなエッチな声出すなんて……。んんっ、うふうっ、うぅうううっ！": "不行，居然發出這麼淫蕩的聲音……嗯嗯，嗚呼嗚，嗚嗚嗚嗚嗚！", "緩急をつけた男の腰遣いに、陥落寸前だった。": "男人那忽快忽慢的腰技，讓她即將淪陷。", "極太の亀頭がポルチオを抉る度に、ぞわぞわとした快感が背を走る。": "每當極粗的龜頭挖弄子宮口，一股酥麻的快感就會竄過她的後背。", "エッチな声、我慢していじらしいねえ。お手本として、妹ちゃんにエロ声聞かせてあげなきゃなあ……。ポルチオセックス仕込まれてるなんて、いやーエロい女だなあっ！": "真是的，居然在忍着不發出淫蕩的聲音，真是可愛啊。得讓妹妹聽聽你發出的淫叫，給她做個示範纔行……居然被開發了子宮口做愛，哎呀，真是個淫蕩的女人啊！", "あっはぁッ、あぁ、ああぁああああっ！？そこぉっ、奥のところっ、ぽるちおっ、弱いのぉっ！ごりゅごりゅされたらぁ、へこへこって腰、動いちゃ……あ、ぁんっ！": "啊哈啊，啊啊，啊啊啊啊啊啊啊！？那裏，深處的地方，子宮口，很敏感的！被這樣頂來頂去的話，腰就會不由自主地動起來……啊，啊嗯！", "もはや、パイプルもカプーズも下品な腰使いが止まらない。": "無論是派普爾還是卡布茲，都停不下那下流的扭腰動作。", "どっちが、お姉ちゃんと妹ちゃん、先にイカせられるか競争しようぜっ": "來比比看，是姐姐還是妹妹先高潮吧", "はあぁ、あぁあああああああああああ……んっ！こわいっ、こわいっ！あーし、おにいのおちんちんしか知らないのにぃ……": "哈啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊……嗯！好怕，好怕！我明明只認識大哥哥的雞雞……", "あーし、知らない男のおちんちんでイキそうになってうううっ！？なにこれ……っ、イ……イっちゃうぅっ、イっちゃうぅううーっ！？": "我居然要被不認識的男人的雞雞弄到高潮了嗚嗚嗚！？這是什麼感覺……要……要去了，要去了嗚嗚嗚——！？", "本番は人間さんとの行為しか知らないパイプルは、彼への後ろめたさと他人の肉棒で絶頂させられるという未知の感覚に、混乱に陥っていた。": "只體驗過和人類小哥的性愛的派普爾，因爲對他的愧疚感以及被陌生人的肉棒弄到高潮的未知感覺，陷入了混亂。", "私も、い……嫌なのにぃ……っ！はぁっ、はぁ……！パイプルちゃんの前で、ダ、ダメなのにぃ……っ！んはぁっ、あぁ、ああああっ、イ……イっちゃいそうよぉっ！": "我也是，明……明明很討厭的……！哈啊，哈啊……！明明不能在派普爾面前，做，做這種事情的……！嗯哈啊，啊啊，啊啊啊啊，要……要去了！", "ひにゃッ、あぁ、あぁあああああーっ！りゃめぇええええええっ！イクッ、イクうぅうううーっ！": "噫呀，啊啊，啊啊啊啊啊啊啊——！不行了——————！去了，去了——————！", "んぐうっ、うふぅうううううっ！んっ、あぁっ、もうだめっ、だめえぇええっ、きもちいいっ！": "嗯咕嗚，嗚呼嗚嗚嗚嗚嗚嗚！嗯，啊啊，已經不行了，不行了————好舒服！", "パイプルとカプーズの膣に、大量の汚液がぶちまけられる。": "大量的污液被射進了派普爾和卡布茲的陰道里。", "ふたりは、強制的に引き出された快楽に恍惚とした表情を浮かべる。": "兩人因爲被強行引出的快感，露出了恍惚的表情。", "かひっ、かひゅっ……あえぇ……？": "咳咳，咳咳……啊誒誒……？", "（あーし、本当におにい以外にイカされちゃったぁ……。あーしってば、サイテー……。嫌なのに、びくんびくんってけーれん、とまらないよお……）": "（我真的被大哥哥以外的人弄到高潮了……我真是差勁……明明很討厭的，身體卻一跳一跳地痙攣，停不下來……）", "パイプルは、人間さん以外の男に絶頂させられて、呆然としている。": "被人類小哥以外的男人弄到高潮的派普爾，呆住了。", "そして、カプーズは、哀れみを誘う声で懇願した。": "然後，卡布茲用令人同情的聲音懇求道。", "お願い……薬を飲ませて……かばんの中にあるのよ……。今日、危険日なのに、こんなに中に出されたら……。に、妊娠しちゃうわ……それだけは困るのよ……": "求求你……讓我喫藥……包裏有藥……今天是危險日，被射在裏面的話……會，會懷孕的……只有這個，我不能接受……", "かばんってこれかぁ？今日は、姉妹で孕むまで犯してやる……え？": "包是指這個嗎？今天，我要把你們姐妹倆都幹到懷孕爲止……誒？", "村人が意地悪そうにかばんをとりあげて、見せびらかす。": "村民壞心眼地搶走了包，展示給她們看。", "無論、薬を飲ませる気はなかったのだが――。": "當然，他並不打算讓她們喫藥——", "ごとん、と何か重い音がした。": "咚，發出了某種沉重的聲音。", "かばんの中から、ピルケースとともに黒い拳銃が落ちた。": "從包裏，黑色的手槍和藥盒一起掉了出來。", "出会った際、カプーズに猟銃を突き付けられたことを思い出した男は我先にと逃げる。": "回想起剛見面時，卡布茲用獵槍指着自己的男人，爭先恐後地逃走了。", "もうひとりも、わけもわからないまま後に続いた。": "另一個人，也莫名其妙地跟在後面。", "ふふっ、拳銃はオモチャでフェイクなんだけどね……。でも、助かった、みたい……良かったわ……": "呵呵，手槍是玩具，只是做個樣子而已……不過，好像得救了……太好了……", "苦い気持ちを噛みしめながら、そこでカプーズは意識を手放した。": "卡布茲一邊品味着苦澀的心情，一邊失去了意識。"}