{"うわっ、なにをする……離せぇ！我はただ実験を……や、やめろぉ～！": "呜哇，你要干什么……放开我！我只是在做实验……住，住手～！", "ステーン・ダス": "史teen・das", "あぁん？誘っておいてよく言うぜ。見ろよ、おかげでもうギンギンだぜ": "啊？明明是你勾引我们的，还敢说这种话。你看，都怪你，我的鸡巴已经硬得不行了", "村人１": "村民1", "さぁ、おじさんたちとエッチなことしようね～": "来吧，和叔叔们做些色色的事情吧～", "村人２": "村民2", "抵抗するステーン・ダスを男が後ろから羽交い絞めにした。": "史teen・das拼命抵抗，但被一个男人从后面架住了。", "その小さな身体が宙に浮き、足が空転する。": "她娇小的身体浮在空中，双腿在空中乱蹬。", "その顔が恐怖に青ざめる。": "她的脸因恐惧而变得苍白。", "やだやだやだぁーっ！ザガン先生！パラケルスス！小さきものーっ！我を助けろーっ！": "不要不要不要！撒共老师！帕拉赛鲁斯！小小的存在！快来救我！", "おっと、声をあげんじゃねぇよ！まぁ、あっちの声なら大歓迎だがなぁ": "喂，别叫那么大声！不过，如果是那边的声音，我倒是非常欢迎", "男が彼女の口を塞ぎ、そのまま暗がりに連れ込んだ。": "男人堵住了她的嘴，就这样把她带进了暗处。", "ひっ……な、なにを……。オチンポを……どうするつもりだ……": "咿……你，你要干什么……你想对……鸡鸡做什么……", "押し開かれた彼女の股に、正面の男がはち切れそうに膨らんだ剛直をあてがった。": "正面的男人将膨胀得快要炸裂的硬物抵在了她被掰开的股间。", "決まってんだろ。オマンコに突っ込むんだよ": "还用问吗，当然是插进小穴里啊", "オマンコに？そんな大きいの入るわけ……。ザーメンを出したいなら……手でするから……許して、お願い……だから……": "插进小穴里？那么大的东西怎么可能……如果想射精的话……我可以帮你用手……求求你，放过我吧……求求你……", "知識はないが、身体の本能が拒絶を示していた。": "虽然没有这方面的知识，但她的身体本能地表示了拒绝。", "涙を浮かべて、彼女が懇願する。": "她眼含泪水，苦苦哀求着。", "はは、自分からパンツを晒しておいて、それはね～ぜ！おら、オマンコに欲しかったんだろ？": "哈哈，明明是你自己主动露出内裤的，还说这种话～！喂，你不是很想要插进小穴里吗？", "欲しくない！欲しくないぞ！だって、我……知ってるんだ……。オチンポからザーメンが出るってぇ……": "不要！我才不要！因为，我……我知道的……精液是从鸡鸡里射出来的……", "あれが自分の身体の中になだれ込む。": "那个东西会涌进自己的身体里。", "それが自分に及ぼす反応、変化を、彼女はまだ受け入れる覚悟はなかった。": "她还没有做好心理准备，去接受那个对自己产生的反应和变化。", "なんだ、知ってるじゃねぇか。いっぱい、ナカに出してあげるからねぇ～": "哎呀，你这不是知道嘛。我会在里面射很多的～", "男が腰を近づける。": "男人把腰凑了过去。", "その亀頭が、彼女の陰唇をゆっくりと押し開いていく。": "他的龟头慢慢地顶开了她的阴唇。", "だめっ！こないでっ！無理無理無理ぃぃっ！入らない……入らないからぁ……っ！": "不行！不要过来！不行不行不行！进不去……进不去的……！", "へぇ……やっぱり初めてかよ。こいつはラッキーだぜ": "哎呀……果然是第一次啊。这可真是幸运", "彼女の抵抗と反応は、男たちの劣情を煽るだけだった。": "她的抵抗和反应，只会煽动男人们的欲望。", "彼女の潤んだ瞳に、男の歪んだ笑みが浮かぶ。": "她湿润的眼眸中，映出了男人扭曲的笑容。", "へへっ、最初は痛いかもな。でも……すぐにお嬢ちゃんも気持ちよくなるって。おら……よっ！": "嘿嘿，一开始可能会有点疼。不过……小姑娘你很快就会舒服起来的。嘿……咻！", "ひっ！？ぐぅ……痛い……痛いよぉ……っ！ザガン先生ぇっ！やだ、やだよぉっ！": "咿！？咕……好疼……好疼啊……！撒共老师！不要，不要啊！", "男の肉棒が、無情にも彼女の膣を貫いた。": "男人的肉棒无情地贯穿了她的阴道。", "ステーン・ダスが痛みに身体を強張らせる。": "史teen・das因疼痛而绷紧了身体。", "はい、ご開通ーっ！へへっ、オマンコ……キツキツだぜ！": "好嘞，开通了！嘿嘿，小穴……好紧啊！", "男が腰を前後に振る。": "男人前后摆动着腰。", "剛直が膣の壁を押し広げながら、彼女のナカで蠢く。": "坚硬的肉棒一边撑开阴道壁，一边在她体内蠕动。", "んっ、ぐぅ……ナカ……気持ち悪い……。やめてぇ……オマンコでオチンポ擦らないで……": "嗯，咕……里面……好恶心……。住手……不要用鸡鸡摩擦小穴……", "知っている言葉で、男の行為を非難する。": "她用自己知道的词汇谴责男人的行为。", "だが、それは逆効果でしかなかった。": "然而，这只会起到反效果。", "ひひっ、そんなこと言って、気持ちいいんだろ？ほら、おっぱいの先っぽがぷっくりしてきたよ～": "嘻嘻，嘴上这么说，其实很舒服吧？你看，奶子的尖尖都鼓起来了哦～", "後ろの男が、彼女の乳首を指で刺激する。": "后面的男用手指刺激着她的乳头。", "その乳頭が硬く屹立し始めていることが、彼女を混乱させる。": "乳头开始变得又硬又挺，这让她陷入了混乱。", "やっ……な、なに……これ？我の身体……おか……しい……んっ、んぁぁ……": "不……这，这是……怎么回事？我的身体……好奇怪……嗯，嗯啊啊……", "おじさんたちと一緒だよ～。エッチな気持ちになると、勃起しちゃうんだよ～": "和叔叔们一样哦～一有想做爱的感觉，就会勃起哦～", "執拗な指遣いに、ステーン・ダスがもがく。": "史teen・das被他执拗的手指玩弄着，挣扎了起来。", "だが、のがれることはできなかった。": "但是，她无法逃脱。", "まぁ、お嬢ちゃんはまだミルクは出ないけどね～。代わりにおじさんが、ザーメンミルクを出してあげるね": "嗯，小姑娘你还不能分泌牛奶呢～不过叔叔我倒是能给你精液牛奶哦", "ザーメン……ミルクぅ？それ……いや……ナカはダメ、ダメぇっ！お願い！やめっ、んっ、んあぁぁっ！": "精液……牛奶？那个……不要……里面不行，不行！求你了！不要，嗯，嗯啊啊啊！", "膣の中で、男根がさらに膨張を示した。": "阴道里的肉棒膨胀得更大了。", "射精の兆しに、ステーン・ダスが恐怖する。": "射精的预兆让史teen・das感到恐惧。", "さぁ、たっぷり出してあげるよ！ああ～っ！おじさん、イク、イクぅ～！": "来吧，我会给你射很多的！啊啊～！叔叔要，射了，射了～！", "いや、いや、いやーっ！おじさん、イカないで……だめぇ、こないでぇ……っ！": "不要，不要，不要——！叔叔，不要射……不行，不要进来……！", "ひぁ、あ、あああぁぁぁ……っ！？": "呀，啊，啊啊啊啊啊啊……！？", "ひっ、だ、だめーっ！もう、出て……いやだよーっ！": "噫，不，不行——！已经，射了……不要啊——！", "熱い、熱いよぉ……。ひっ、ひぃ……ザガン先生ぇ……怖いよぉ……": "好烫，好烫啊……噫，噫……撒共老师……好可怕啊……", "膣の中で肉棒が暴発する。": "肉棒在阴道里爆发了。", "その衝撃を、彼女はただ目を閉じて耐えるしかなかった。": "她只能闭上眼睛，忍受着那股冲击。", "ひぇぇん……こんなの、ひどい……ひどいよぉ……。出さないでって……いやだって、言ったのにぃ……": "呜呜……这样，好过分……好过分啊……我都说了……不要射了，不要啊……", "堰を切ったように、ステーン・ダスが嗚咽を漏らした。": "史teen・das像决堤一样，抽泣了起来。", "たっぷりと注ぎ込まれた精液が、結合部から糸を引いて垂れる。": "被灌满的精液从结合处拉出丝线，滴落下来。", "あ～あ、泣いちゃった": "啊～啊，哭出来了", "次は俺だぜ。なぁに、今度はイカせてやるさ": "下一个是我。别担心，这次我会让你高潮的", "もう、やめて……。ザガン先生ぇ……このままじゃ、我……壊れちゃうよぉ……": "已经，够了……撒共老师……再这样下去，我……会坏掉的……", "ザガン先生？そいつは保護者かぁ？ふひひ、目を離したそいつが悪いんだよ。ん？お……おい、後ろっ！？": "撒共老师？那是你的监护人吗？呼嘻嘻，都怪你没看好她啊。嗯？喂……喂，后面！？", "背後の男の表情が驚愕に変わる。": "背后的男子表情变得惊愕。", "その目には、武器を振り下ろすパラケルススが映っていた。": "他的眼中，映出了挥下武器的帕拉赛鲁斯。"}