{"ラヴ先生に言われたから、人間さんを触手で絡めとって捕獲してきた": "因为洛夫老师吩咐，我用触手缠住了人类君把他抓回来了", "ショゴス": "修格斯", "マジで一瞬だった……": "真的是一瞬间就……", "人間さん": "人类君", "ありがとね、ショゴス。捕まえるの上手♪": "谢谢你，修格斯。你很擅长抓捕呢♪", "ラヴクラフト": "洛夫克拉夫特", "触手って、そんなに器用に動かせるものなんだ……こっわ": "触手，能那么灵活地活动吗……好可怕", "ノストラダムス": "诺斯特拉达姆斯", "先生はぼくの恩人。先生のためなら働いてもいい。てけり・り♪": "老师是我的恩人。为了老师我可以工作。特克利・利♪", "ショゴスが人間さんを連れてきてくれたおかげで、楽しくなりそう。みんなで一緒に、この町で刺激を探そうねっ": "多亏修格斯把人类君带了过来，感觉会变得很有趣。大家一起在这个镇上寻找刺激吧", "ん……？": "嗯……？", "どうしたの、先生？": "怎么了，老师？", "とっても、らびゅー♪": "非常，拉比ー♪", "ねえ、ショゴス。向こうを歩いているあの人、結構逞しそうでしょ": "修格斯，你看，走在那边的那个人，看起来很健壮吧", "先生のためなら働く。ぼくが測ってこようか？": "我会为了老师而努力的。要我去测量一下吗？", "すれ違うだけの人を捕まえようとするとか、あたおかが過ぎる……。ショゴスは気が利くけど、気が利きすぎるのも問題じゃない？": "想要抓住擦肩而过的人，也太天真了……修格斯虽然很机灵，但太机灵了也是个问题吧？", "そういうもの？": "是这样吗？", "ん～、まあでも、今回はショゴスに頼むのはやめておこうかな。白黒はっきりさせないほうが愉しいこともあるって、最近知ったの": "嗯～不过，这次还是不要拜托修格斯了。最近我才知道，有些事情还是不清不楚比较有趣", "それにね……。ショゴス、ちょっと耳を貸してちょうだい": "而且……修格斯，耳朵凑过来一下", "はい。耳、どうぞ": "好的。耳朵，请用", "それに、人間さんに敵うわけないよ。あの人のエルマイトには特別な力があるって知ってた？": "而且，人类君是不可能敌得过我的。你知道那个人的聖之力有特殊的力量吗？", "そうなの？": "是这样吗？", "じーっ": "盯ー", "ショゴスに、じっと見つめられている気がする……！": "感觉修格斯在盯着我看……！", "こんな夜中に、触手！？": "大半夜的，触手！？", "人間さん、捕まえた。ドキドキして、触手がにょろにょろしちゃう……": "抓到人类君了。心跳加速，触手也变得蠢蠢欲动……", "人間さんのエルマイトには特別な力があるって、本当？先生に教えてもらったこと、全部試したい": "人类君的聖之力有特殊的力量，这是真的吗？老师告诉我的事情，我想全部尝试一遍", "ショゴスは触手を操り、ベッド上でこちらを拘束すると――": "修格斯操纵触手，把我绑在床上——", "衣服を脱がして、胸元や局部を露わにした。": "然后脱掉我的衣服，露出我的胸口和下体。", "人間さんのエルマイトの力、ぼくにも味わわせて。この触手で、気持ちよくしてあげるから": "让我也尝尝人类君的聖之力吧。我会用触手让你舒服的", "あれ？もしかして、人間さんも期待しているの？": "咦？难道说，人类君也在期待吗？", "ショゴスの視線の先で、自身は既に熱を持ち、しっかりと勃ち上がっている。": "在修格斯的视线前方，我的那里已经发热，完全勃起了。", "でも、すぐには可愛がってあげない。まずは、じっくり観察するんだよ": "但是，我不会马上疼爱你的。首先，我要仔细观察", "そう言って、彼女は表情の乏しい顔でこちらをジッと見つめてきた。": "说着，她用缺乏表情的脸盯着我。", "あのラヴ先生が、『人間さんのおちんぽに敵うものはない』って言ってた。それは、ものすごくすごいこと": "那个拉夫老师说过，“没有东西能敌得过人类君的肉棒”。这是一件非常了不起的事情", "とっても気になる。ああ、触手がにょろにょろしちゃう": "我非常好奇。啊，触手蠢蠢欲动", "ショゴスの尻尾の先端が、モノの上でぱっくりと口を開けている。": "修格斯的尾巴尖端，在我的肉棒上张开了一个口。", "そこから、生暖かくてトロリとした液体が垂れ、身体を汚していった。": "从那里，流出了温热的粘稠液体，弄脏了我的身体。", "人間さんの身体、熱い。こうしてくっついているだけで、ぼくまで火照っちゃう": "人类君的身体，好热。光是这样贴在一起，连我都感觉燥热起来了", "この大きいのも、熱いの？血管が浮き出て、脈打ってる": "这个大大的，也热热的吗？血管都浮起来了，还在跳动", "気分は蛇に睨まれた蛙そのもので、尻尾から垂れる粘液が亀頭に垂れ落ちるたびに身震いしてしまう。": "我就像被蛇盯上的青蛙一样，每当尾巴垂下的粘液滴到龟头上，我都会颤抖一下。", "その震えは悦びから生まれたものなのか。": "这种颤抖，是来自于喜悦吗。", "それとも、怯えから生まれたものなのか。": "还是说，是来自于恐惧呢。", "答えが出ないまま、ベッドの上でうめき声を上げることしかできなかった。": "我无法得出答案，只能在床上发出呻吟。", "人間さんの情けない声、いい。なんだか、ぞくぞくするんだよ": "人类君的可怜的声音，真好听。让人感觉，兴奋起来了", "もっとおちんぽを観察していたかったけど……。ぼく、もう我慢できない": "虽然还想再观察一下肉棒……。但我，已经忍不住了", "彼女の唇の端が僅かに引き上がるのを合図にして、より一層大きく口を開いた尻尾がモノを飲み込んだ。": "她的嘴角微微上扬，尾巴张开得更大，把我的肉棒吞了进去。", "ぼくは、こっちを……。んっ、ちゅう……っ、ちろっ、れろっ、": "我，要舔这边……嗯，啾……啾，啾，啾", "はあっ、ふあぁっ……！　ぼくの舌で感じてるの？それとも尻尾のほうで？　また、おちんぽがビクビクって動いたよ": "哈啊，呼啊……！　是用我的舌头感觉到的吗？还是用尾巴感觉到的？　肉棒又在跳动了", "乳首も、ペニスの先端部分も敏感になっていて、些細な刺激でもつい身悶えてしまう。": "乳头和阴茎的前端都变得很敏感，稍微有点刺激就会忍不住扭动身体。", "吐息が吹きかかるだけでも反応してしまうのは、我ながら情けなかった。": "光是被她吹气就会有反应，连我自己都觉得丢脸。", "あふっ、くぅんっ……れろれろぉっ、ちゅっ。ぼくの手で、擦られるのも、いいの……？": "啊呼，咕嗯……舔舔，啾。被我的手摩擦，也很舒服吗……？", "じゃあ、もっと強く扱いてあげる。ふうっ、ちゅ……っ、れろ、れろっ。裏側を刺激されるのはどう？": "那，我再用力一点。呼，啾……舔，舔。刺激一下背面怎么样？", "強めに圧迫されながら、根元から先端に向かって擦られると、思わず深いため息が出てしまった。": "被用力压迫着，从根部到前端摩擦，我不由得深深地叹了口气。", "ちょっと、強めに……っ、んぅぅ……はぁっ！おちんぽの先っぽも、吸い上げてあげる……。はあっ……はあっ……": "稍微，用力一点……嗯……哈！肉棒的前端，也吸一下……哈……哈……", "人間さんの腰、動いてる……♪てけり・り♪　ぼくの尻尾、なかなかいいよね？": "人类君的腰，在动……♪好舒服♪　我的尾巴，很舒服吧？", "先っぽが、尻尾のナカで震えてる。もしかして、来ちゃう？　来ちゃうの？": "前端，在尾巴里面颤抖。难道，要来了？　要来了吗？", "亀頭を丁寧に摩擦されると、視界がぼやけていった。": "龟头被仔细地摩擦着，视野变得模糊。", "もう、気持ちよくなることしか考えられない。": "已经，只能考虑舒服的事情了。", "はあっ、ああっ……！　人間さん、もう我慢しないで。先生が言ってた『特別な力』を、ぼくに教えてよ": "哈，啊啊……！　人类君，已经忍不住了。把老师说的『特别的力量』，教给我吧", "女の子みたいな、はしたない声、出して……っ！ねえ、ほらっ……！　思い切り、吐き出しちゃって！": "像女孩子一样，发出下流的声音……！呐，来吧……！　尽情地，射出来吧！", "愉悦よりも痛みに近い力加減で、根元から一気に扱かれる。": "用比起愉悦更接近疼痛的力度，从根部一口气摩擦。", "それと同時に、尻尾のバキュームが唸りを上げる。": "与此同时，尾巴的吸力也提高了。", "ああっ、すごく、震えて――んんっ、はあっ、あぁぁぁんっ！": "啊啊，颤抖得好厉害——嗯嗯，哈啊，啊啊啊啊嗯！", "あっ！　ひぃあぁぁぁぁぁぁぁんっ！": "啊！　噫啊啊啊啊啊啊啊啊嗯！", "募りに募った想いが、ペニスから噴き出した。": "积攒已久的欲望，从肉棒中喷涌而出。", "はあんっ……！　すごい、すごい……っ！人間さんの大きいのから、どんどん溢れていく！": "哈啊嗯……！　好厉害，好厉害……！人类君的大肉棒，不断地溢出！", "これが、先生が言ってた――はあっ、んんっ！　人間さんの力……": "这就是，老师说的——哈啊，嗯嗯！　人类君的力量……", "すべてを吐き出したころに、ショゴスは淫靡な色をした舌で自分の唇を舐めた。": "在全部射出来的时候，修格斯用淫靡的舌头舔了舔自己的嘴唇。", "こんな力が、人間さんのどこから生まれるの？考えてもわからないから、ぞくぞくするんだよ": "这种力量，是从人类君的哪里生出来的呢？怎么想也想不明白，所以才让人兴奋", "ぼくをこんなふうにしちゃうヤツなんて、きっと人間さんだけ……": "能把我变成这样的家伙，肯定只有人类君了……", "てけり・り♪": "てけり・り♪", "ショゴスの瞳に怪しい光が宿る。": "修格斯的眼中闪烁着诡异的光芒。", "もっと知りたい。もっと教えて。ねえ、もう一回してもいいよね？": "我想了解更多。再多教教我。呐，再来一次也可以吧？"}