{"こんなところで実験？それで……そなたの質量変化の謎がわかるのか？": "在這種地方做實驗？這樣……就能解開你質量變化的謎團了嗎？", "ステーン・ダス": "史登・達斯", "実験と称し、ステーン・ダスを部屋に招き入れる。": "我以實驗爲名，把史登・達斯請進了房間。", "む……そなた、なにを脱いで――": "嗚……你，怎麼脫起衣服來了——", "彼女の疑問には答えず、ズボンを下ろし、取り出した男根を手でしごいて見せる。": "我沒有回答她的疑問，而是脫下褲子，掏出男根，用手擼給她看。", "おお～っ！なんだ、これは！？ムクムクと増大していくぞ！": "哦哦～！這是什麼！？它在不斷變大啊！", "硬直し、反り返った肉棒を前に、彼女は目を輝かせた。": "面對着勃起，挺立的肉棒，她的眼睛閃閃發光。", "風は……ない。では、この変化の原因は一体……": "沒有……風。那麼，這個變化的原因究竟是……", "訝しがる彼女に、その種明かしをする。": "我向一臉驚訝的她，揭曉了其中的奧祕。", "その目に好奇心の色が浮かんだ。": "她的眼中浮現出好奇的神色。", "おおっ、硬い！それに熱いぞ！なんだ、これは！まだまだ大きくなっていくぞ！": "哦哦，好硬！而且好熱！這是什麼！還在不斷變大啊！", "こちらの男根を手でしごき、ステーン・ダスがはしゃぐ。": "史登・達斯用手擼着我的男根，興奮地叫道。", "その無邪気な様子に、肉棒が素直な反応を示す。": "她那純真的樣子，讓我的肉棒做出了誠實的反應。", "刺激に反応しておるのか……面白い奴め。ほれ、ほれぇ、こうしてやる！": "是對刺激產生了反應嗎……真是有趣的傢伙。看招，看招，我這樣弄！", "知識はなくとも、目的を達成させるための手段は最適解に至ったようだ。": "雖然沒有知識，但她似乎找到了最合適的手段來達成目的。", "そんな彼女に、知識を吹き込む。": "我向她灌輸了相關的知識。", "……欲情？なるほど……それが、この反応の原因なのか": "……情慾？原來如此……這就是產生這種反應的原因嗎", "ふぅむ……その感情は我にはよくわからないな。その欲情とやらは、どうすれば起こるのだ？": "嗯……我不是很明白那種感情。那種情慾，要怎樣才能產生呢？", "わずかに頬が紅潮しているが、性的な興奮とは違うらしい。": "她的臉頰微微泛紅，但似乎不是性興奮。", "できることならば、この場で彼女にもそれを感じてもらいたいところだ。": "如果可以的話，我真想讓她當場也感受到那種感覺。", "まずは、用語を覚えてもらうことから始めよう。": "首先，從讓她記住術語開始吧。", "オチンポ……それが、ここの名称か？『オチンポ、気持ちいいですか？』……これでいいのか？": "雞雞……這就是這裏的名稱嗎？『雞雞，舒服嗎？』……這樣就行了嗎？", "そうだ、その調子だ。": "對，就是這樣。", "上目遣いもなかなか上手にできている。": "她也學會了如何向上看人。", "なるほど、これは手コキと言うのだな。手でオチンポを上下にしごく……ふむ、理解したぞ。さぁ、次はなんだ？": "原來如此，這就是所謂的手淫啊。用手上下擼動雞雞……嗯，我明白了。那麼，接下來是什麼？", "嬉しそうな顔をこちらに向ける。": "她一臉開心地看向我。", "やはり、性的欲情よりも知的好奇心が勝るようだ。": "看來，她的求知慾還是勝過了性慾。", "ならば、身体で感じてもらうしかないだろう。": "既然如此，就只能讓她用身體去感受了。", "次はフェラチオ？なんだか、おかしな名称だな。で……どうすればいいのだ？さっさと始めることにしよう！": "接下來是口交？這個名稱聽起來好奇怪啊。那麼……我該怎麼做？趕緊開始吧！", "むぐぅ……これが……フェラチオ……。口に……オチンポを入れるのか……": "嗚咕……這就是……口交……要把雞雞……放進嘴裏嗎……", "小さな口いっぱいに肉棒を頬張り、ステーン・ダスが困惑の表情を浮かべる。": "史登・達斯用她的小嘴含住我的肉棒，臉上露出了困惑的表情。", "ザガン先生は、口はものを食べるところと……言っていたが……んんっ、大きい……": "撒共老師說過，嘴巴是用來喫東西的……可是……嗯嗯，好大……", "それに……なんだか、苦いものが……うぇぇ……舌に触れて、ピリピリするぞ……": "而且……好像還有點苦……嗚惡……碰到舌頭，感覺麻麻的……", "小刻みに動く舌が、鈴口を刺激する。": "微微顫動的舌頭刺激着馬眼。", "堪らず我慢汁がにじみ出る。": "忍不住流出了前列腺液。", "我慢汁……そんなものが出ているのか？なんと、まだ……変化するとは……。オチンポ……まったく、妙な物体があったものよ": "前列腺液……還會流出這種東西嗎？竟然，還能……發生變化……雞雞……真是個奇妙的物體啊", "んちゅ……んっ、ふぅむぅ……。しかし、これは美味いとは言えぬ……んんっ……": "嗯啾……嗯，呼呣……不過，這實在算不上好喫……嗯嗯……", "眉間に皴を寄せ、我慢汁を啜る。": "她皺起眉頭，吸吮着前列腺液。", "そうしながらも、彼女に新たな疑問が浮かんだようだ。": "與此同時，她似乎又產生了新的疑問。", "まてよ……我慢汁と言うことは……。我慢した先に、まだ、なにかが起こるということか？": "等一下……既然叫前列腺液……也就是說，忍耐之後，還會發生什麼嗎？", "それは起こってからのお楽しみだ。": "那就要等發生了才知道了。", "だから、しっかりフェラチオに励んでもらいたい。": "所以，希望你能努力地給我口交。", "おおっ！我にまかせろ！んふぅ……ちゅ……これで、よいのか？んんっ……どんどん、先から滲んできているぞ": "哦哦！交給我吧！嗯呼……啾……這樣，可以嗎？嗯嗯……前面，一直在往外滲呢", "俄然、彼女の口淫に拍車がかかる。": "她的口交突然變得激烈起來。", "その唇が涎に塗れ、グロスのように光る。": "她的嘴脣沾滿了唾液，像脣彩一樣閃閃發光。", "な、なんだか……さっきよりも硬く……。んぐぅ……それに、まだ……大きく……": "總，總覺得……比剛纔還要硬……嗯咕……而且，還在……變大……", "手コキとフェラに、剛直は臨海を迎えようとしていた。": "在手交和口交的雙重刺激下，我的肉棒即將迎來高潮。", "これだな、そなたの言っておったのは！さぁ、なにが起こるか、我に示せ！んっ、むぅ……んんっ！": "就是這個吧，你之前說的就是這個！來吧，讓我看看會發生什麼！嗯，呣……嗯嗯！", "な、なにか出たぁ！？これは……熱い！それに、多いっ！": "有，有什麼東西出來了！？這……好燙！而且，好多！", "ザーメン！？これはザーメンと言うのか！はは、もっと出ろーっ！": "精液！？這就是精液嗎！哈哈，再多射一點出來吧！", "放出した精液の勢いに、彼女が驚きと喝采を上げる。": "她被我射精的氣勢嚇了一跳，同時發出了喝彩。", "はぁ……はぁ……。これがオチンポの秘密か……": "哈啊……哈啊……這就是雞雞的祕密嗎……", "顔にかかった精液をものともせず、彼女が上気した顔で笑顔を見せる。": "她毫不在意臉上沾滿了精液，用泛紅的臉龐露出了笑容。", "オチンポは欲情により大きく、硬く変質し、刺激が臨界に達するとザーメンを放出する……理解したぞ": "雞雞會因爲情慾而變大變硬，當刺激達到臨界點時，就會射出精液……我明白了", "よし、さっそくザガン先生に報告だ。我の発見、先生も褒めてくれるぞーっ！": "好，趕緊向撒共老師報告吧。老師一定會誇獎我的新發現！", "エッチというのは、むやみに誰かに話すものではない。": "色色的事情不能隨便告訴別人。", "それに、これは本当のエッチではない。": "而且，這也不是真正的做愛。", "むっ……そうなのか？オチンポ……ザーメンにはまだ秘密があると……": "嗯……是這樣嗎？雞雞……精液還有其他祕密嗎……", "あちらのほうは、今後、じっくりと進めていくとしよう。": "關於那方面的事情，今後再慢慢進行吧。", "彼女にも、この楽しさを理解してもらいたい。": "我也想讓她理解這種快樂。"}