{"やめてください……！あなた様は今ウワサのヘンタイ様ですね……！？": "请住手……！您就是传闻中的变态大人吧……！？", "ジョヤ": "乔雅", "ジョヤの声がしたので駆けつけると例のヘンタイ男に襲われていた。": "因为听到乔雅的声音，我赶过去一看，发现她正被那个变态男袭击。", "こんな男に『様』なんてつける必要ないのに……。": "明明没必要对这种男人用『大人』称呼的……", "引き剥がしてジョヤを助けると男は逃げていった。": "我将男人拉开救下乔雅后，他就逃走了。", "……人間さん様、ありがとうございます": "……人类君大人，非常感谢您", "ジョヤの服ははだけていて胸の谷間や下着が見えた。": "乔雅的衣服敞开着，能看见乳沟和内衣。", "思わず目が行ってしまう。": "我的目光不由自主地被吸引过去。", "あの人間さん様……助けてくれたお礼をしたいのですが、今夜、お時間をいただけませんか？": "人类君大人……我想向您道谢，今晚能占用您一点时间吗？", "あの男がふたたび襲って来るかもしれないので、いっしょにいることにした。": "因为那个男人可能会再次袭击过来，所以我决定和她待在一起。", "しかし、ジョヤのお礼は予想外のもので……。": "然而，乔雅的道谢却出乎我的意料……", "はううっ、ジョヤ、とても恥ずかしいですぅっ……！": "啊呜呜，乔雅，好害羞啊……！", "食事を終えるとジョヤはラブホテルに誘って来た。": "吃完饭后，乔雅邀请我去了爱情旅馆。", "かわいいジョヤの誘いを断れる男などいない。": "没有男人能拒绝可爱的乔雅的邀请。", "だが服を脱がしていくと、ジョヤは意外な告白をして来た。": "但是当我脱下她的衣服时，乔雅却做出了意外的表白。", "人間さん様、どうしてもお礼をしたくてホテルにお誘いしたのですが、実はジョヤ……初めてなのです": "人类君大人，我无论如何都想向您道谢，所以才邀请您来旅馆，但其实乔雅……是第一次", "それを聞いては、これ以上は進められなかった。": "听到这句话，我无法再继续下去了。", "何度か経験しているならまだも、初めてのセックスはお礼でやるものではないだろう。": "如果她有过几次经验的话还好，但第一次做爱不应该用来道谢吧。", "……人間さん様って、やっぱりやさしくて素敵です。昼間、ジョヤを助けてくれた時もカッコよかったです。ですから……ジョヤの初めてをもらってください": "……人类君大人果然很温柔，太棒了。白天救我的时候也很帅。所以……请收下乔雅的第一次吧", "こう言うとジョヤは足をさらに開いた。": "说完，乔雅把腿张得更开了。", "綻びのない陰部を目の当たりにして欲望を抑えられなかった。": "看到那毫无瑕疵的阴部，我再也无法抑制欲望了。", "ああっ、あううっ、うくぅっ……人間さん様が入っています……！人間さん様をいっぱい感じます……！": "啊啊，啊呜呜，呜咕……人类君大人进来了……！能清楚地感受到人类君大人……！", "肉棒がジョヤを蹂躙し、亀頭が処女膜に当たった。": "肉棒蹂躏着乔雅，龟头碰到了处女膜。", "腰を立ててそれを突き破る。": "我挺起腰将其捅破。", "痛っ……！うくぅっ、あううっ、ああっ……！": "痛……！呜咕，啊呜呜，啊啊……！", "大丈夫か、と気遣うとジョヤは顔をしかめながらも無理に笑みを見せた。": "我担心地问她没事吧，乔雅虽然皱着眉头，但还是勉强挤出了笑容。", "はぁはぁ、はい……。痛かったですけど、人間さん様といっしょになれたことの方がうれしいです……": "哈啊哈啊，嗯……虽然很痛，但能和人类君大人合为一体更让我开心……", "ジョヤは繋いでいた手を強く握って来た。こちらも握り返す。": "乔雅用力握住了牵着的手，我也回握了她。", "ジョヤを気遣いながら腰をゆっくり動かしていく。": "我一边关心着乔雅一边缓缓地动起了腰。", "ああっ、はううっ、ああん……！こんなことをするなんてジョヤ、悪い子になってしまいました……": "啊啊，哈呜呜，啊啊嗯……！居然做这种事，乔雅变成坏孩子了……", "そんなことない。ジョヤは素敵な女の子だ、と返した。": "我回答说没这回事，乔雅是个很棒的女孩子。", "はぁはぁ……ジョヤが素敵だなんて……。でも、そう言っていただけるとうれしいです……。ジョヤ、エッチな女の子だって人間さん様に思われたくないですし……": "哈啊哈啊……乔雅很棒什么的……不过，能听到您这么说我很开心……毕竟乔雅也不想被人类君大人当成好色的女孩子……", "ジョヤは恥ずかしそうに顔を赤らめた。": "乔雅害羞地红了脸。", "肉棒を動かすとジョヤの媚肉が蠢動し絡みついて来る。": "我一动起肉棒，乔雅的媚肉就蠕动着缠了上来。", "あはぁ、あああっ……。なんだか気持ちよくなって来ました……。体が蕩けそうです……あううっ、ああっ、ああん……！": "啊哈啊，啊啊啊……感觉越来越舒服了……身体好像要融化了……啊呜呜，啊啊，啊啊嗯……！", "ジョヤの身体がビクビクと痙攣していた。": "乔雅的身体一颤一颤地痉挛着。", "控えめだったあえぎ声も大きくなっていく。": "原本含蓄的娇喘声也越来越大。", "ああっ、あはぁ、あああーっ！はぁはぁ、人間さん様、出してください……。人間さん様も気持ちよくなってください……": "啊啊，啊哈啊，啊啊啊——！哈啊哈啊，人类君大人，请射出来吧……请人类君大人也舒服起来吧……", "訴えかけるように見つめられて腰の動きを速くした。": "被她恳求似地注视着，我加快了腰部的动作。", "ベッドが軋み、肉棒が嬲られて破裂しそうになる。": "床嘎吱作响，肉棒被蹂躏得仿佛要破裂了。", "あああっ、なんですか、これ……！？お腹がきゅんきゅんしています……。いやっ、だめっ……おかしくなっちゃう……ああっ、きゃうん、ああああーっ！": "啊啊啊，这是什么……！？肚子里面一紧一紧的……不要，不行……要变得奇怪了……啊啊，呀呜，啊啊啊啊——！", "あああぁっ、ああっ、はあぁんっ、人間さん様がジョヤの中でいっぱいです……。ジョヤ、とってもうれしいです……": "啊啊啊啊，啊啊，哈啊啊嗯，人类君大人在乔雅的里面射了好多……乔雅好开心……", "背中をのけぞらせてジョヤが歓喜の声をあげていた。": "乔雅仰起背发出欢喜的声音。", "それに応えて肉棒は白濁の液を吐き出していく。": "肉棒回应着她，喷吐出白浊的液体。", "ああっ、あううっ、もっと出してください……。ジョヤを人間さん様でいっぱいにしてください……ああっ、あああっ、ああぁ……": "啊啊，啊呜呜，请再射多一点……请用人类君大人的精液填满乔雅……啊啊，啊啊啊，啊啊啊……", "はぁはぁ、ついに人間さん様といけないことをしてしまいました……。でもジョヤ、うれしいです……": "哈啊哈啊，终于和人类君大人做了不该做的事情……但是乔雅好开心……", "ジョヤはうっとりと微笑んだ。": "乔雅露出陶醉的微笑。", "痛くなかったか？と尋ねると──": "我问她会不会痛——", "はい……心配してくださってありがとうございます。人間さん様は気持ちよかったですか？": "不会……谢谢您关心我。人类君大人舒服吗？", "もちろん。気持ちよかった。": "当然。非常舒服。", "よかったです。あの……もしよかったらキスしていただけませんか？お嫌だったらしなくていいのですが……": "太好了。那个……如果可以的话，能和我接吻吗？如果您不愿意的话也没关系……", "断る理由はなかった。": "我没有理由拒绝。", "やさしくキスをするとジョヤは恥ずかしそうに受け入れた。": "我温柔地吻了她，她害羞地接受了。", "キスを終えると、うれしそうに微笑んだ。": "接吻结束后，她开心地微笑着。"}