{"自分を模したチョコを友達に与える。": "把仿照自己形象的巧克力送給朋友。", "なぜバルムンクがこんな奇行に出たのか、これにはある原因があった。": "巴爾蒙克之所以會做出這種奇怪的行爲，是有原因的。", "それは買い出しの途中にスキンシップと称して彼女にイタズラをした後のこと。": "那是在我以親密接觸爲名，在買東西的途中對她惡作劇之後發生的事。", "あっ。ちょうどそこに小屋がありますね。外でするのはなんですし、あそこに入りましょう": "啊。正好那邊有一間小屋。在外面做也不太好，我們進去那裏吧", "バルムンク": "巴爾蒙克", "ふう。ここなら、誰にも見られる心配はなさそうです。鍵もついてますし、思う存分楽しめますね……": "呼。在這裏的話，就不用擔心被別人看到了。而且還有鎖，可以盡情享受呢……", "彼女はすっかり発情し、潤んだ目でこちらを見つめる。": "她已經完全發情了，用溼潤的眼睛注視着我。", "強すぎる乳首責めで、変なスイッチが入ってしまったのか……？": "是因爲乳頭被玩弄得太激烈，打開了奇怪的開關嗎……？", "それじゃ、人間さん。さっそく始めましょう。もうわたし、我慢できません……！": "那麼，人類君。我們趕緊開始吧。我已經忍不住了……！", "そうして興奮したバルムンクに、床に押し倒され……。": "然後，我被興奮的巴爾蒙克推倒在地板上……", "はぁ、ああぁっ……。ごめんなさい、人間さん……。いきなり押し倒しちゃって……。ケガとか、してないですか？ああぁっ……": "哈啊，啊啊啊……對不起，人類君……突然把你推倒了……你有沒有受傷？啊啊啊……", "でも、人間さんも似たようなことしてましたし……これでおあいこってことで、いいですよね？ふふっ……": "不過，人類君也對我做了類似的事……所以這樣就扯平了，可以吧？呵呵……", "恍惚とした表情で、動けない自分を見下ろすバルムンク。": "巴爾蒙克帶着恍惚的表情，俯視着無法動彈的我。", "その目はいまにも獲物を食らわんとする、肉食獣のそれだった。": "她的眼神就像肉食動物一樣，彷彿隨時都會撲向獵物。", "さっき、人間さんがイタズラしたせいですよ？わたしがこんなになっちゃったのは……。普段はこんな、エッチな子じゃないのに……ああぁっ……": "都怪你剛纔惡作劇，我纔會變成這樣……我平時明明不是這麼好色的女孩子……啊啊啊……", "いまはとにかく、あなたが愛おしくて、欲しくて、仕方ないんです……。こんな気持ち、初めてともだちができたあのとき以来です……はぁ、ああぁっ……": "現在的我，只覺得你可愛得不得了，想要你，想要得不得了……這種心情，自從我交到第一個朋友以來還是第一次……哈啊，啊啊啊……", "片手で自身の胸を揉みながら、悩ましげにそう告げる。": "她一邊用一隻手揉着自己的胸部，一邊嫵媚地說道。", "そんな彼女の吐息は、さらに熱っぽさを増していき……。": "她的呼吸變得更加熾熱……", "はぁ、はぁっ……。人間さんと、深いところで繋がりあえたら、どんなに素敵でしょうか……。そうしたら、ともだちよりずっと深い関係になれるはずです……": "哈啊，哈啊……如果能和人類君在最深處結合在一起，那該有多好啊……那樣的話，我們就能成爲比朋友更親密的關係了……", "それじゃ、行きますね……。不慣れなところはありますけど、めいっぱい気持ちよくしてあげます……。んんっ……": "那麼，我要開始了……雖然我還不太習慣，但我會努力讓你舒服的……嗯嗯……", "ひうっ、んんうっ……！はあぁっ！！入ってますっ……！人間さんの、大きいの……！んああぁっ！！": "咿嗚，嗯嗯嗚……！哈啊啊！！進來了……！人類君的大雞雞……！嗯啊啊啊！！", "強引に挿入させられ、問答無用で騎乗位が始まる。": "我被強行插入，騎乘位開始了，不容分說。", "興奮のためか、彼女の膣内は濡れに濡れ切っていた。": "也許是因爲興奮，她的陰道里已經溼得一塌糊塗了。", "はぁっ……！これが、欲しかったんですっ……！太くて、硬いのが……！太ももだけじゃ満足できなかったから……！んあっ！はぁぁぁっ！！": "哈啊……！我就是想要這個……！又粗又硬的……！光靠大腿是滿足不了我的……！嗯啊！哈啊啊啊！！", "人間さんも、そうですよね？ほんとはわたしのなか、挿れたくて挿れたくて、仕方なかったんですよね……？正直に、なってください……！ひあぁぁぁっ！": "人類君也是這樣吧？其實你一直很想插進我的裏面，想得不得了吧……？請誠實一點……！咿啊啊啊啊！", "バルムンクは自ら腰を振り、快感を貪り尽くす。": "巴爾蒙克主動扭動腰部，貪婪地享受着快感。", "彼女の全体重が亀頭に加わり、いまにも折れてしまいそうな錯覚を覚える。": "她的全部體重都壓在龜頭上，讓我產生了一種龜頭快要折斷的錯覺。", "こうしてると……まるでわたしが、人間さんのあそこ食べてるみたいですっ……！パクって咥え込んで、膣全体で味わって……！んくううっ……！やあ、ああぁっ……！": "這樣做……就好像我在喫人類君的那裏一樣……！用整個陰道含住，品嚐味道……！嗯嗚嗚……！呀啊，啊啊啊……！", "おかげで、人間さんのかたち、はっきりわかります……！太さも、熱さも……プニプニした、先っちょの感触も……！ぜんぶ、ぜんぶっ……！ふあ、ああぁぁぁっっ！！l": "多虧了這樣，我清楚地感覺到人類君的形狀……！粗細，溫度……還有龜頭軟軟的觸感……！全部，全部……！呼啊，啊啊啊啊啊！！", "人間さんも……わたしのこと、もっと知ってください……！奥深くまで、残さず味わって……！体温も、硬さも、イボの数も形も、ぜんぶっ……！ああぁぁっ……！": "人類君也……請更加了解我吧……！深入到最裏面，不要留下任何餘味……！包括體溫，硬度，肉疣的數量和形狀，全部……！啊啊啊啊……！", "そう言って彼女は膣壁をゴリゴリと擦り付け、その感触を記憶させようと試みる。": "說着，她用陰道壁摩擦着，試圖讓我記住那種觸感。", "固く張った大量の襞の感触、ドロドロした愛液の熱さも竿先を通して全て伝わる。": "大量緊繃的皺褶的觸感，粘稠的愛液的溫度，全都通過龜頭傳遞了過來。", "強すぎる快感で、脳が焼けてしまいそうなほどに……。": "強烈的快感，幾乎要將我的大腦燒燬……", "はぁ、ふあぁ、あぁ、んあああんっ！！そう、ですっ！！わたしのことっ……！からだの芯まで、刻みつけて……！二度と、忘れられないくらい……！んんううっ！はあぁぁっ！！": "哈啊，呼啊啊，啊啊，嗯啊啊啊嗯！！就是這樣！！把我……！深深地刻在你的身體裏……！讓你再也忘不掉……！嗯嗯嗚嗚！哈啊啊啊！！", "このままっ……！せいえきも、出してくださいっ……！わたしの奥、深くにっ……！人間さんの熱い汁……！いっぱいいっぱい、くださいっ！あああぁぁっっ！！": "就這樣……！把精液也射出來吧……！在我的深處，最裏面……！把人類君的熱汁……！全部，全部都給我！啊啊啊啊啊！！", "ひぐうううっ！！んあああぁぁっっ！！": "咿嗚嗚嗚！！嗯啊啊啊啊啊！！", "はぁ、ふぁ、はぁぁっ……。人間さんの精液。わたしのなか、いっぱいに……あああぁっっ……": "哈啊，呼啊，哈啊啊……人類君的精液。在我的裏面，射得滿滿的……啊啊啊啊……", "溢れんばかりの射精を受け、満足そうなバルムンク。": "接受着幾乎要溢出來的射精，巴爾蒙克看起來很滿足。", "膣内もその歓喜を表すかのように、ヒクヒクと激しく震えていた。": "陰道內也像是在表達這份喜悅一樣，劇烈地顫抖着。", "素敵な贈り物を、ありがとうございます……。これで人間さんのこと、深く知ることができました……。あぁ……": "謝謝你，送給我這麼棒的禮物……。這樣一來，我就對人類君有了更深入的瞭解……。啊啊……", "そして、行為を終えた後……。": "然後，在行爲結束後……。", "はぁっ……。人間さんは、どうですか？わたしの体温と形、はっきり記憶できましたか……？残さず、食べてくれましたか……？はあぁっ……": "哈啊……。人類君，感覺怎麼樣？我的體溫和形狀，你都清楚地記住了嗎……？有沒有把我喫乾淨呢……？哈啊啊……", "呆けたままの頭で、もちろんだと応える。": "我用呆滯的腦袋回答說，當然了。", "忘れたくても忘れられないくらい、肉棒と脳にしっかりと刻まれた。": "我的肉棒和大腦都牢牢地記住了，就算想忘也忘不掉。", "よかった……。これでわたしと人間さんは、固い絆で結ばれましたね。二度とほどけない、永遠の絆で……はぁっ……": "太好了……。這樣一來，我和人類君就結下了牢固的羈絆。這是永遠無法解開的，永恆的羈絆……哈啊……", "ルインズナイトのみなさんにも、こんなふうにわたしのこと深く知って欲しいです……。でも、さすがに引かれちゃいそうですしどうしましょうか……": "我也希望盧恩茲奈特的各位能像這樣深入瞭解我……。但是，他們肯定會嚇到的，該怎麼辦呢……", "あっ、そうです……。わたしそっくりな形のお菓子。それを食べて、消化してもらえば……ともだちとして、もっと理解してもらえるはずです……！": "啊，對了……。如果他們喫了和我長得一模一樣的點心，然後消化掉的話……作爲朋友，應該能更加理解我……！", "それはいったい、どういう理屈なのか……？": "這到底是什麼邏輯啊……？", "突っ込みを入れるものの、彼女はすっかりその気のようで……。": "雖然我想要吐槽，但她似乎已經完全下定了決心……。", "さっそく明日作ってみます。人間さんも、楽しみにしててくださいね。ふふっ……": "我明天就馬上做做看。人類君也好好期待吧。呵呵……", "どうやら性的なものだけでなく、また別の変なスイッチまで押してしまったようだ。": "看來不只是性方面，我又打開了她另一個奇怪的開關。", "その後、買い出しに戻ったバルムンクはさっそくお菓子の材料を買い集めるのだった。": "之後，巴爾蒙克回去採購，很快就買齊了點心的材料。"}