{"今日も美しいビーチで、可愛いナインスアルバたちと楽しく、美味い酒と食事を楽しんだ。": "今天也在美麗的沙灘上，和可愛的納英斯阿爾巴們一起享受了美味的酒和食物。", "心地よい疲れと眠気を抱いて、今夜もゆっくり眠るとしよう――": "帶着舒適的疲勞感和睏意，今晚也好好睡一覺吧——", "人間さん様。性欲を満たしたいと思います": "人類君大人。我想滿足性慾", "タバアト": "塔巴亞特", "！？": "！？", "心臓が止まるかと思った。暗い寝室でベッドに潜り込んだら、先客がいて淡々とこちらに呼びかけてきたのだ。": "心臟差點就停了。在昏暗的寢室鑽進被窩，卻發現有人先到了，還淡淡地呼喚我。", "欲望に素直になることにしました。特に欲しいものはなかったのですが、欲望といえば食欲、性欲、睡眠欲": "我決定坦率面對慾望。雖然沒有特別想要的東西，但說到慾望就是食慾、性慾、睡眠慾", "確かに三大欲求に数えられるし、何なら自分との行為はクロスといってエルマイトの受け渡しを最大効率で行える。": "那的確是三大欲望之一，而且和自己做的話，還能以聖之力的交接達到最高效率。", "ソロモンのいうエルマイトの質を高めることに最も寄与できるだろう。": "所羅門說的提高聖之力的質，這應該是最有效的辦法。", "ただ……こういったことは好きな相手とするべきだ。": "只是……這種事應該和喜歡的對象做。", "好きな相手、ですか……": "喜歡的對象，是嗎……", "私は人間様を好ましく思っています。こんな私にもずっと親切でした。ソロモン様のことも助けてくれています。人間様は私にとって好きな相手ではありませんか？": "我很喜歡人類大人。即使面對我這樣的存在，也一直很親切，還幫助了所羅門大人。人類大人對我來說，不就是喜歡的對象嗎？", "ベッドの上、それも至近距離でそんな会話をしていて、股間が熱くならないはずがない。": "在牀上，而且是這麼近的距離聊這種事，胯下不可能不熱。", "とうに準備できていたそれを押し殺して諭していたのだが、そんなふうに淡い好意を見せられては耐えられるはずがなかった。": "我壓抑着早已準備好的那話兒，試圖勸導她，但她卻表現出淡淡的愛意，我怎麼可能忍得住。", "不思議です。欲望というからには、多くの人が望むものなのでしょう。こんなふうに裸で絡み合うことが、どうしてそんなにも……": "真不可思議。既然是慾望，應該很多人都會想要吧。像這樣裸身交纏，爲什麼這麼……", "やってみればわかる、と彼女の身体に触れて少しずつ刺激を加えていく。": "我告訴她，試試看就知道了，然後開始觸碰她的身體，一點一點地施加刺激。", "話の流れから察するに、おそらく実体化してから行為の経験はないだろう。": "從對話的走向來看，她恐怕在實體化之後還沒有這方面的經驗吧。", "なら、焦って乱暴に触って嫌悪感を抱かれないようにしなくては。": "那麼，我得小心別太急躁，以免動作太粗魯讓她產生厭惡感。", "ん……ふ、ぅんっ……は、ぁっ、はぁ……っ、だんだん、呼吸が、乱れ始めました……。でもそれは、貴方も同じ、ですよね……": "嗯……呼，嗯……哈啊，哈啊……呼，呼吸，漸漸亂了……不過，你也一樣，對吧……", "私から半ば強引にお願いをしたのに、まるで貴方も、私で性欲を満たしたいと思っているかのような……はぁ、んん……": "明明是我半強迫地提出請求，但你好像也想用我來滿足性慾一樣……哈啊，嗯嗯……", "もちろん自分はタバアトのような美女と身体を重ねられるのは嬉しいし、少なからず好意は持っている。": "當然，能和塔巴亞特這樣的美女交合，我非常高興，對她也抱有不小的好感。", "一方のタバアトは自ら望んだとは言いつつも積極的とは言い難かったが、控えめながら、徐々に吐息に艶っぽさが滲み始める。": "而塔巴亞特雖然說這是她自己的願望，但態度卻算不上積極，儘管動作保守，但她的喘息聲卻漸漸開始透出嫵媚。", "ドキドキして、なんだか身体が熱くなってきていますね……これが、ん、はぁっ、クロスというものですか……": "心跳加速，感覺身體也熱起來了呢……這就是，嗯，哈啊，所謂的交合嗎……", "どうして、ん、ふぅっ、私の胸元はこんなに膨らんでいるのかと、不思議、でしたが……貴方がこうして、揉むため、だったのですね……。どうして揉むべきなのかは、わかっていませんが……": "爲什麼，嗯，呼，我的胸口會這麼豐滿，我一直覺得很不可思議……原來，是爲了讓你這樣，揉搓啊……雖然我還不知道，爲什麼要揉搓……", "揉めば揉むほど、こちらの興奮は高まってくる。": "越是揉搓，我的興奮就越是高漲。", "柔らかで形のきれいな豊乳が、自分の手のひらで揉みしだかれる様。": "柔軟而形狀優美的豐乳，在自己的手掌中被揉搓的樣子。", "あるいはタバアトの視点に立つのなら、自らの美しい身体が男の手によって好き放題に嬲られている事実。": "或者說，從塔巴亞特的視角來看，是自己美麗的身體被男人的手肆意玩弄的事實。", "そうしたことが興奮に繋がってくるのだと、タバアトに教え込む。": "我向塔巴亞特灌輸，這些事情會帶來興奮。", "ん……はぁっ、ふっ……どうやら、聞いている限りでは、肉体の接触、手で触れる刺激、だけでは、ないようですね……。頭を使う必要が、あるようです……": "嗯……哈啊，呼……看來，光是聽你這麼說，就知道這不只是肉體接觸，不只是用手觸摸的刺激了……似乎還需要動腦……", "もちろん、それがよりよくエロを楽しむ手段であるのは間違いない。": "當然，這毫無疑問是更好地享受情色的手段。", "でも、身体の刺激だけに身を任せる動物的なものも、悪くない。": "但是，只任由身體接受刺激，像動物一樣的做法也不錯。", "最初はあまりいろいろ考えず、身を委ねてほしい。": "我希望她一開始不要想太多，委身於快感。", "そう諭しながら、最大の刺激となるであろう剛直を、湿り気を帯びてきた彼女の割れ目にそっとあてがい――": "我一邊這樣勸導她，一邊將最能帶來刺激的堅挺，輕輕抵在她已經溼潤的裂縫上——", "んっ……あ、はぁっ、あぁっ……！本当に、入ってきている……っ、はっ、はぁっ、あ、んんっ……！": "嗯……啊，哈啊，啊啊……！真的，進來了……哈，哈啊，啊，嗯嗯……！", "男性の逸物を私の膣に挿入する……理屈はわかっていた、つもりでしたが……っ、ん、は、はぁっ……本当に、自分の身体に異物が入ってきている、そういう感覚が、これっ……ん、ふぅっ……！": "男性的堅挺插入了我的陰道……雖然我自以爲，已經理解了其中的道理……嗯，哈，哈啊……但這種，異物進入自己身體的感覺，真的……嗯，呼……！", "さすがに初めてとあって、そう簡単には奥に入らない。": "畢竟是第一次，我沒法輕易插到深處。", "また、こちらも無理をするつもりはなかった。徐々にじわじわと侵入しているが、今夜は根元まで入りきらなくても、それはそれだと割り切っている。": "而且，我也不打算勉強。雖然我正慢慢地一點點侵入，但就算今晚沒法插到根部，我也覺得無所謂。", "んんぁ……！あ、はぁっ、ん、ふぅっ……も、もしかして、貴方は私のことを気遣ってくれているのですか……？": "嗯嗯啊……！啊，哈啊，嗯，呼……難，難道說，你是在爲我着想嗎……？", "事前に調べた限りでは、男性はもっと素早く抜き差しをしていた、と思ったのですが……っ、はぁっ、ん、ふ、くぅっ……！": "根據我事前調查到的，男性抽插的速度應該更快一些……哈啊，嗯，呼，嗚……！", "その通りだが、気にしなくていいと伝えながら、じっくりと抽挿する。": "我告訴她正是如此，不必在意，同時慢慢地抽插。", "もちろん彼女への気遣いではあるが、強引に抜き差ししたら痛みを感じてしまう可能性もある。": "這當然是出於對她的關心，但強行抽插也有可能讓她感到疼痛。", "はぁっ、あ、んんっ……で、でも、だんだん私の身体も……慣れてきた、というか……変わってきた、気がします……っ、ん、あっ……": "哈啊，啊，嗯嗯……但，但是，我的身體也……漸漸習慣了，或者說……感覺，發生了變化……嗯，啊……", "異物感、だけでなく……っ、はぁっ、あっ、貴方の逸物の形も、なんとなく感じ取れますし、それに……貴方のその先端が、私の内側を、ぞりぞりと擦るたびに、なんというか……ふぅ、はぁっ": "不只是異物感……哈啊，啊，我甚至能隱約感受到你那根堅挺的形狀，而且……每當你的前端摩擦到我的內側，該怎麼說呢……呼，哈啊", "あったかくなって、きてっ……これ、ん、たぶんっ、はぁっ、き、気持ちよくなっています……っ": "就感覺，越來越熱……嗯，這，大概，哈啊，是，是越來越舒服了……", "はっと気づくと、いつからだろう、彼女の足がこちらの腰を捉えていた。": "回過神來，不知從何時起，她的腿已經纏住了我的腰。", "いわゆるだいしゅきホールドというやつだ。": "這就是所謂的愛之抱抱。", "おそらく無意識なのだろうが、より膣奥へといざなわれるかのような態勢に、こちらもまた興奮が高まってくる。": "她恐怕是無意識這麼做的吧，但這種彷彿被引誘到更深處的姿勢，也讓我更加興奮。", "あ、はぁっ、あんっ、これ、んっ、気持ちよく、なってきています……っ、はぁっ、あっ、これが性欲……っ。もっと、してほしいっ、と、思ってしまって……ぇっ": "啊，哈啊，啊嗯，這，嗯，感覺，越來越舒服了……哈啊，啊，這就是性慾……我，我想要，更多……", "はぁっ、ん、あ、んん、確かにこれ、欲望、ですっ……！もっと、してっ、んっ、あっ、気持ち、いいとこっ、こすってっ……あ、ふ、はぁんっ……！": "哈啊，嗯，啊，嗯嗯，這，確實，是慾望……！我想要，更多，嗯，啊，摩擦，更舒服的地方……啊，呼，哈啊嗯……！", "腰に絡められた彼女の脚に力が入る。": "她纏在我腰上的腿用力了。", "もう後戻りは許されない。": "已經無法回頭了。", "後押しを受けて奥まで挿入するが、変化した彼女の反応の通り、膣内の潤いも一気に増しており、温かなぬめりが迎えてくれて押し返すような抵抗は最初に比べればほとんどなかった。": "在她的催促下，我一口氣插到了最深處。正如她反應的變化，小穴裏的溼潤程度也一下子增加了，溫暖的粘液迎接着我，與一開始相比，幾乎已經沒有了任何抵抗。", "はぁっ、あっ、あぁんっ！ん、ふっ、も、もうこれ、んんっ、頭の中がっ、気持ちいいことで、いっぱいに……っ、あ、はぁっ、あぁっ": "哈啊，啊，啊啊嗯！嗯，呼，這，這樣，嗯嗯，腦子裏，已經，全是舒服的感覺了……啊，哈啊，啊啊", "や、あ、なに、なんですか、これっ、んっ、ふっ、だんだん奥から、なんか、きて……っ！？ん、あ、はぁっ、ああああぁぁっ！": "呀，啊，這是，這是什麼，嗯，呼，感覺，有什麼，從深處，漸漸……！？嗯，啊，哈啊，啊啊啊啊啊啊！", "んんんんぅぅぅっ！！ん、あ、あああぁぁ……": "嗯嗯嗯嗯唔唔唔！！嗯，啊，啊啊啊啊啊……", "タバアトの感じ始めた表情と、だいしゅきホールドの圧力に屈し、こちらの屹立はあえなく精を放った。": "屈服於塔巴亞特開始有感覺的表情，以及愛之抱抱的壓力，我的堅挺很快就射出了精液。", "その衝撃がダメ押しになったか、彼女も身体をびくびくと震わせており、どうやら軽い絶頂感は味わえたようだ。": "這股衝擊似乎成了最後一擊，她的身體也顫抖了起來，看來是體驗到了輕微的高潮。", "これがイク……というものなのですか……。つまりエクスタシー……": "這就是……所謂的高潮嗎……也就是所謂的高潮……", "純潔を散らしたばかりのタバアトは、まだ脱力したようすでぼんやりと部屋の天井を見上げていた。": "剛剛失去純潔的塔巴亞特，還是一副脫力的樣子，呆呆地仰望着房間的天花板。", "これが……クロスというものなのですね……。確かにエルマイトも満ちています": "這就是……所謂的交合吧……確實充滿了聖之力", "繰り返せば、もっと感度が上がって快楽を得られるのですか？なるほど……それでは引き続きお願いしてもいいでしょうか": "如果反覆進行，敏感度會提高，獲得更多的快樂嗎？原來如此……那可以繼續拜託你嗎", "ソロモン様は欲望に素直になれとおっしゃいました。私も素直に、もっと性欲を全開にしようと思ったのですが": "所羅門大人說過要坦率面對慾望。我也想坦率地，更加釋放自己的性慾", "さすがに初めての直後から連戦はきついだろう。": "剛結束第一次就連續戰鬥，再怎麼說也太勉強了吧。", "そんな配慮と同時に、あまりがっつきすぎるのはよくないと教え、タバアトを部屋に帰すことにしたのだった。": "在顧慮的同時，我也告訴她太過貪婪不是好事，然後就讓她回房間了。"}