{"ふんふんふん♪お掃除、お掃除、楽しいな♪あっ、人間さん様、こんにちは！いいお天気ですね！": "嗯哼哼♪打掃，打掃，真開心♪啊，人類君大人，您好！天氣真好呢！", "ジョヤ": "喬雅", "お寺の境内に行くとジョヤがホウキで掃除をしていた。": "我來到寺廟境內，看到喬雅正在用掃帚打掃。", "その一生懸命な姿は、とても可愛かった。": "她那努力的樣子非常可愛。", "可愛いだなんて……！ふふっ、最初の作戦成功です……！": "您說我可愛……！呵呵，最初的作戰成功了……！", "……最初の作戦とは、いったいなんだろう。": "……最初的作戰，到底是什麼啊。", "ふああっ、今のは聞かなかったことにしてください……！それより少しお話ししませんか。ここは日差しが強いので建物の裏で": "呼啊啊，請您當作沒聽到剛纔的話……！話說回來，要不要和我聊聊天呢？這裏陽光太強了，我們去建築物後面吧", "断る理由がなかったので、お寺の建物の裏側に行った。": "我沒有理由拒絕，於是我們去了寺廟的後面。", "だが、事は話をするだけで終わらなかった。": "但是，事情並沒有只是聊天就結束。", "はううっ、人間さん様ったら、お話しをするだけだって言いましたのに……": "啊嗚嗚，人類君大人真是的，明明說只是聊天的……", "いや、それは事実に反する。": "不，這和事實不符。", "胸チラや顔を近づけたりして、誘惑して来たのはジョヤの方だろう？": "是你自己露胸和把臉湊過來誘惑我的吧？", "ジョヤ、誘惑なんてしていません。胸をはだけたのは暑かったからですし、顔を近づけたのは人間さん様の服に糸くずがついていたからです": "喬雅纔沒有誘惑您。露胸是因爲太熱了，把臉湊過來是因爲人類君大人的衣服上沾了線頭", "必死で弁明するジョヤ。果たしてどこまで本当なのか……。": "喬雅拼命辯解。到底哪些是真話呢……", "でもジョヤ、押しに弱くて強引に迫られると断れない性格なんです。人間さん様は紳士ですから、これ以上のことはしないと思いますが……": "但是喬雅的個性很軟弱，一旦被人強迫就無法拒絕。人類君大人是位紳士，我想應該不會做出更進一步的事情……", "ジョヤは誘うような目でこちらを見た。": "喬雅用誘惑的眼神看着我。", "ジョヤが誘惑しているのは明らかだった。": "喬雅很明顯在誘惑我。", "ああっ、いけません……！ここは神聖なお寺です……！それに人が来るかもしれません……！": "啊啊，不行……！這裏是神聖的寺廟……！而且說不定會有人來……！", "だが、ジョヤの抵抗は完全な拒絶ではなかった。": "但是，喬雅的抵抗並非完全的拒絕。", "それどころか少し愛撫をするとジョヤはたちまち濡れ始めた。": "不僅如此，稍微愛撫一下，喬雅就立刻溼了。", "そのまま陰部に肉棒をあてがう。": "我直接把肉棒抵在她的陰部上。", "あああっ、ですから、エッチはいけません……！ああっ、はううっ、あああーっ！": "啊啊啊，所以說，不可以做愛啦……！啊啊，哈嗚嗚，啊啊啊——！", "あううっ、はううっ、人間さん様も紳士ではなかったのですね……。ジョヤ、がっかりです……": "啊嗚嗚，哈嗚嗚，人類君大人也不是紳士呢……喬雅，好失望……", "そんな言葉とは裏腹にジョヤの顔はうれしそうだった。": "雖然嘴上這麼說，但喬雅的表情卻很開心。", "肉棒で突き、耳や首筋を舐めるとジョヤの喜びはさらに大きくなった。": "用肉棒抽插，舔她的耳朵和脖子，喬雅的喜悅就更強烈了。", "あううっ、あはぁ、ああ～ん……。人間さん様、そんなに激しく突かないでください……！そんなに舐めないでください……あううっ、はああっ！": "啊嗚嗚，啊哈啊，啊啊～嗯……人類君大人，請不要那麼激烈地抽插……！請不要那麼用力舔……啊嗚嗚，哈啊啊！", "男を誘惑するし、体はエッチだし、あの真面目で素朴なジョヤはどこに行ってしまったのだろう？": "不僅誘惑男人，身體還這麼淫蕩，那個認真樸素的喬雅到底去哪兒了呢？", "はぁはぁ、ジョヤ、ぜんぜん変わっていません……。勘違いしないでください……あううっ、ああっ、んんんっ……": "哈啊哈啊，喬雅，完全沒有變……請不要誤會……啊嗚嗚，啊啊，嗯嗯嗯……", "だが、身体は完全に大人の女だった。": "但是，身體完全是成熟的女人了。", "女陰は肉棒を貪り、くわえ込んで離さなかった。": "女陰貪婪地吞食着肉棒，不肯放開。", "あああ～ん、エッチな液がいっぱい出て来ました……！ジョヤ、恥ずかしいです……。ああん、んっ、あああっ！": "啊啊啊～嗯，流了好多淫蕩的液體……！喬雅，好害羞……啊啊嗯，嗯，啊啊啊！", "こんなエッチなジョヤにはお仕置きするしかなかった。": "對這麼淫蕩的喬雅，只能懲罰了。", "二度と男を誘惑することのないように懲らしめるしかなかった。": "爲了讓她再也不敢誘惑男人，只能好好教訓她了。", "ああっ、はぁっ、ですからジョヤはエッチな悪い子ではありません……！ジョヤがこんなことをするのは人間さん様だからです……！": "啊啊，哈啊，所以說喬雅不是淫蕩的壞孩子……！喬雅會做這種事，是因爲對象是人類君大人……！", "ですからジョヤが誘惑したのは、人間さん様のことが好きだからです……！人間さん様に振り向いてもらいたかったからです……！ああっ、きゃうん、あああっ！": "所以說喬雅會誘惑您，是因爲喜歡人類君大人……！因爲想讓人類君大人注意到喬雅……！啊啊，呀嗯，啊啊啊！", "これですべてが繋がった。": "這樣一切就都聯繫起來了。", "ジョヤは無理をして誘惑したり挑発したりしていたのだ。": "喬雅是勉強自己誘惑和挑逗我的。", "それがわかると、なんだか余計にジョヤが愛おしくなった。": "明白了這一點後，我反而更加憐愛喬雅了。", "ジョヤの思いに応えたくて、やさしく愛撫し、肉棒の動きを激しくした。": "爲了回應喬雅的心意，我溫柔地愛撫她，加快了肉棒的動作。", "ああっ、あううっ、はあっ、あんっ、んんっ！ジョヤ、イッちゃう、イッちゃう……！ああっ、んんんっ、あああーっ！！": "啊啊，啊嗚嗚，哈啊，啊嗯，嗯嗯！喬雅，要去了，要去了……！啊啊，嗯嗯嗯，啊啊啊——！！", "あああーっ、あううっ、んんぁああっ！人間さん様が暴れています……！精液いっぱい出ています……！": "啊啊啊——啊嗚嗚，嗯嗯啊啊啊！人類君大人在亂動……！射出了好多精液……！", "真面目で素朴なジョヤとは対照的に女陰は不道徳で情熱的だった。": "和認真樸素的喬雅形成鮮明對比，她的女陰既不道德又熱情。", "そんな女陰に嬲られて肉棒は次々と精液を吐き出していった。": "在這樣的女陰的玩弄下，肉棒接連不斷地吐出精液。", "あんっ、ん、はぁっ、もっとください……！出してください……！人間さん様、好きです……！大好きです……！ああっ、あううっ……！": "啊嗯，嗯，哈啊，請再給我更多……！請射出來……！人類君大人，喜歡您……！最喜歡您了……！啊啊，啊嗚嗚……！", "はぁはぁ、ジョヤ、なんということをしてしまったのでしょう？男の人を誘惑するとか、いけないことですのに……": "哈啊哈啊，喬雅，我到底做了什麼啊？明明誘惑男人是不對的……", "冷静になってジョヤは普段の自分を取り戻したようだった。": "恢復冷靜後，喬雅似乎找回了平時的自己。", "それに……！": "而且……！", "ジョヤ、人間さん様のこと大好き！って言ってしまいましたよね……！？もうお終いです……。ジョヤのこと、身の程を知らない女って笑ってください……！": "喬雅還說了“最喜歡人類君大人了！”這種話……！？一切都完了……請嘲笑喬雅是個不知天高地厚的女人吧……！", "うろたえて逃げようとするジョヤの手を取った。": "我拉住了慌慌張張想要逃跑的喬雅的手。", "ジョヤの気持ちがうれしかったので、抱きしめてやさしくキスをした。": "因爲喬雅的心意讓我很開心，我抱緊了她，溫柔地吻了她。"}