{"ねー、指でされるのやだなー。おまんこはなめてほしい": "喂，我討厭被手指弄，我想讓你舔我的小穴", "けきてゃ": "惠惠", "え、うん。わかったよ": "哎，嗯。我知道了", "チャラ男1": "輕浮男1", "んん～。なんか違うの、もっとクリはやさしく吸ってほしいな。あとね、舌も先端ってちょっと固いじゃん？真ん中の柔らかいところで、ぐにぐにってしながら舐めて？": "嗯嗯～感覺不太對，我希望你能更溫柔地吸我的陰蒂。還有啊，你的舌尖不是有點硬嗎？用正中間柔軟的地方，一邊揉捏一邊舔吧？", "んな、どうやって、そんな……": "嗯，要怎麼做，那種事……", "ねぇー、こっちも同じだってば。おっぱいなめるの、舌の柔らかいとこで": "喂，我也一樣啦。舔奶子的時候，要用舌頭柔軟的地方", "う、うん……じゃあ俺はけきてゃになめてもらっちゃおうかな": "嗯，嗯……那凱奇提亞就來幫我舔吧", "チャラ男2": "輕浮男2", "お口が小さくて入んないから手コキでいい？": "我嘴巴太小了，含不下，用手幫你擼可以嗎？", "いやおまえ、勝手すぎんだろ。そんなにこだわりあるんなら、もうひとりでオナってりゃいいじゃん": "你這也太任性了吧。既然你這麼講究，那乾脆自己一個人擼算了", "……っ！　怒ったの？　やだ、ひとりやだぁ……。ちゃんと、お兄さんたちがしたいことするから……": "……！生氣了？不要，我不要一個人……我會好好滿足大哥哥們的慾望的……", "へえ、言ったな？　じゃあ俺たちがしたいこと、つきあってもらうぜ": "嘿，真敢說啊？那我們就來滿足你的慾望吧", "んぁ、あっ、はぁっ……これが、ん、あっ、お兄さんたちのしたいこと……？けきてゃ、お尻なんて、ん、あっ、使ったことないよぉ……っ": "嗯啊，啊，哈啊……這就是，嗯，啊，大哥哥們想做的事……？凱奇提亞，從來沒用過，嗯，啊，屁股做過啊……", "男ふたりは、けきてゃを挟むようにして双方から犯す。": "兩個男人把凱奇提亞夾在中間，從兩邊侵犯她。", "そう、彼らがやりたいとリクエストしたのは二穴責めだった。": "沒錯，他們想做的就是雙穴插入。", "金髪の男の上にまたがった彼女のアナルへ、もうひとりの黒髪の男が容赦なく肉棒を差し込む。": "凱奇提亞跨坐在金髮男身上，另一個黑髮男毫不留情地將肉棒插進了她的肛門。", "へぇ、じゃあ俺が初めての男になれるってわけか。最高じゃん……こんな極上のかわいい子が俺にケツ穴を初めて犯されるとか": "嘿，那我就是你的第一個男人了啊。太棒了……這麼可愛的極品女孩，第一次肛交居然是和我", "や、は、ぁっ、なにこれ、すごいっ……けきてゃのナカでっ、んぁ、はぁっ、２本の、おちんちんが……ぐりぐりってなってるぅ……っ": "呀，哈，啊，這是什麼，好厲害……凱奇提亞的裏面，嗯啊，哈啊，有兩根，肉棒……在裏面攪來攪去……", "粘膜が挟まれてるの、わかるだろ？ケツの穴とマンコはすぐ隣同士だからな": "感覺到粘膜被夾住了吧？凱奇提亞的兩個小穴就在旁邊嘛", "はぁっ、あっ、これ、ん、あっ、はぁっ、刺激、つよっ……なんで、お尻の穴になんか、挿れたいのか、わかんないっ……": "哈啊，啊，這個，嗯，啊，哈啊，刺激，好強……爲什麼，會想插屁股的洞啊，我不懂……", "それにしても、こんなロリ顔して立派なもん持ってるよなぁ。あー、顔が埋まる幸せ": "不過話說回來，長得這麼蘿莉，下面卻這麼厲害啊。啊——能把臉埋進去真是太幸福了", "やん、んっ、けきてゃのおっぱい……優しくして、ほしいのにっ……強く吸っちゃ、だ、だめ、なのっ、はぁんっ……": "不要，嗯，凱奇提亞的胸部……明明希望你，溫柔一點的……不能，吸得，這麼用力，啊嗯……", "くううっ、締まる……っ！絶対、使い込んでると思うのに、なんだこのマンコの締め付け……っ": "咕唔唔，好緊……！明明肯定用過很多次了，這個小穴的緊度是怎麼回事……", "当たり前だけど、こっちもキツいぞ……しかし、たまんねえな。いい眺めだ……俺のチンポでケツ穴こんなに拡がっちまって……": "雖然理所當然，不過這邊也很緊啊……不過，真受不了啊。這景色太棒了……我的雞巴把凱奇提亞的小穴撐得這麼大……", "やだ、あ、ん、はぁ、お尻の穴、拡がっちゃってるの……っ？どうしようっ、ん、ふぅっ、はぁっ。けきてゃ、困っちゃうよぉ……": "不要，啊，嗯，哈啊，屁股的洞，被撐開了嗎……？怎麼辦，嗯，呼，哈啊。凱奇提亞，好爲難啊……", "当然ながら、アナルに挿入したからといってペニスが細くなるはずがない。": "當然，就算插入了肛門，陰莖也不可能變細。", "サイズが変わるのはけきてゃのほうだ。": "尺寸發生變化的是凱奇提亞那邊。", "男の太い肉棒をしっかり咥え込むことで、皺も判然としないほど拡張されている。": "因爲緊緊含住了男人粗大的肉棒，擴張到連褶皺都看不出來了。", "それほどの変化が起きていても、時間が経つごとに徐々になじんできていた。": "即使發生瞭如此大的變化，隨着時間的推移也漸漸適應了。", "大丈夫、大丈夫。マンコだって数えきれないくらい使っても拡がったままになんかなってないだろ？１回アナルにハメたくらいなら、ちゃんと戻るって": "不用擔心，沒事的。小穴也是用過無數次了，也沒有一直擴張開吧？只是插一次肛門而已，肯定會恢復的", "なら、よ、よかった、けどっ……はぁ、あ、あぅっ、けきてゃがおまんこ使い込んでるみたいに言わないでよぉ……っ！": "那，那就好……哈啊，啊，啊嗚，不要說得好像凱奇提亞經常用小穴做一樣嘛……！", "みんなと、同じ、くらいだもんっ……はぁっ、あっ、んっ、別にっ、ヤリマンとかじゃ、ないからぁっ、あ、あんっ、んぁっ": "和大家，都是一樣的……哈啊，啊，嗯，凱奇提亞，纔不是什麼，蕩婦呢，啊，啊嗯，嗯啊", "イブの夜９時からの６時間だけ、たくさんエッチしちゃうけど……っ": "只是在平安夜的晚上9點開始的6個小時裏，會做很多次而已……", "ふうん？　その割にはずいぶん感度は良さそうだけどなぁ……ま、俺らはいまが楽しければなんでもいいんだけど……": "哼？　不過你的敏感度倒是相當不錯啊……算了，我們只要現在能爽就行了……", "ひぁあああぁっ！？　あ、ひゃ、あっ、んぁうっ！や、あんっ、それ、だめっ、んんんっ！　はげし……っ！": "呀啊啊啊啊！？ 啊，呀，啊，嗯啊嗚！ 不，啊嗯，那裏，不行，嗯嗯嗯！ 太激烈了……！", "金髪の男はけきてゃの腰を安定させると、下から激しく突き上げはじめた。": "金髮男把凱奇提亞的腰固定住，開始從下面激烈地往上頂。", "これまでゆるゆると抜き差ししていたところから、本格的に膣奥に突き当たる刺激を味わい、けきてゃは身をのけぞらせる。": "從之前緩慢的抽插，到開始認真地品嚐撞擊到陰道深處的刺激，凱奇提亞的身體向後仰去。", "ひゃうっ！　ん、ひ、あぁっ！　それ、つよいっ、ん、あっ、つよすぎるよっ、ふぁ、あぁっ、だめぇっ": "呀嗚！　嗯，噫，啊啊！　那裏，好強烈，嗯，啊，太強烈了，呼啊，啊啊，不行了", "やりたいことをさせてくれる約束だろ？やっぱり、これくらい、ガンガン突かないとヤッた気がしないからな……！": "約好了讓我做想做的事情吧？果然，不這樣狠狠地頂進去，就沒有做愛的感覺啊……！", "ひっ、ん、ふぅっ！　はぁ、はぁっ、だ、だめ、こんなのすぐ、イッちゃうっ、はぁっ、あっ、あんっ……": "噫，嗯，呼嗚！　哈啊，哈啊，不，不行，這樣子，馬上就要去了，哈啊，啊，啊嗯……", "じゃあ俺も、そろそろ動くとするか……": "那我也差不多該動起來了……", "続いて後ろの男も腰を揺すり始める。": "緊接着後面的男也開始晃動腰部。", "いつの間にかローションをたっぷりとまとわせていたからか、けきてゃの直腸はすんなりと律動を許した。": "不知何時已經塗滿了潤滑液，凱奇提亞的直腸很順利地接受了律動。", "んぎいいぃぃっ！？　な、なに、だめ、それっ、お尻っ、はぁっ、ん、ぐぅっ、変な、感じっ……": "嗯噫噫噫噫！？　什，什麼，不行，那裏，屁股，哈啊，嗯，咕嗚，奇怪的，感覺……", "痛い？": "痛嗎？", "痛くはない、けど……っ、でも、なんか、変っ……。おかしく、なるっ、ん、ふぅっ、んんくうううぅっ！": "不痛，但是……但是，感覺，好奇怪……要變得，奇怪了，嗯，呼嗚，嗯嗯咕嗚嗚嗚嗚！", "痛くなければ大丈夫。そのうちなじむからね": "不痛的話就沒問題。很快就會習慣的", "ほんとにっ？　ん、ぁっ、はぁっ、だって……ん、くううっ！お尻の穴、じゅぼじゅぼされるなんてっ、はぁっ、んっ": "真的嗎？　嗯，啊，哈啊，因爲……嗯，咕嗚嗚！屁股的洞，被這樣抽插，哈啊，嗯", "もっと気持ちよくなってくるからな。体の力抜いて、余計なこと考えなくていいよ": "會變得更舒服的。放鬆身體，不用想太多", "だ、だってっ、はぁっ、あっ、あぁんっ！　けきてゃ、こんなっ、ぐちゃぐちゃにされるなんて、思って、なくてっ、はっ、ん、あぁっ": "因，因爲，哈啊，啊，啊啊嗯！　凱奇提亞，沒想到，會被弄得，這麼亂七八糟，哈，嗯，啊啊", "あ、あぁうっ、だめっ、あっ、んっ、イッちゃうっ、あ、あぁっ！おちんちん２本も、じゅぽじゅぽされてっ、イッちゃうぅっ！": "啊，啊啊嗚，不行，啊，嗯，要去了，啊，啊啊！兩根肉棒，都在裏面抽插，要去了！", "よーし、じゃあ俺らもけきてゃのナカにたっぷり出すからなっ": "好嘞，那我們也要在凱奇提亞的裏面射個夠了", "ふぁああっ！？　だ、だめ、それはっ……いまっ、ナカで出されたらっ、ほんとにおかしくなっちゃうよっ……！": "呼啊啊啊！？　不，不行，那樣……現在，射在裏面的話，真的會變得奇怪的……！", "俺らがやりたいこと、させるって約束だろ。さあ出すぞ！": "約好了讓我們做想做的事情吧。要射了哦！", "あああぁううぅっ！？　だめっ、あっ、はっ、やっ、んんぁああっ！そんなに、したら、ほんとにイッ、イッちゃうっ、んぁ、あぁっ！": "啊啊啊啊嗚嗚嗚！？　不行，啊，哈，呀，嗯嗯啊啊啊！那樣弄的話，真的要，要去了，嗯啊，啊啊！", "お尻とっ、おまんこっ、同時にイッちゃうううぅっ！あぁっ、あんっ、ん、ひぃああああぁぁっ！！": "肛門和，小穴，要同時去了！啊啊，啊嗯，嗯，噫啊啊啊啊啊啊！！", "ひぃううううぅぅぅうううぅぅっ！！": "噫嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "けきてゃが絶頂に達する瞬間を見計らったかのように、ふたりの男たちが射精する。": "就像是看準了凱奇提亞高潮的瞬間一樣，兩個男人同時射精了。", "研ぎ澄まされて敏感になっている箇所に放たれた熱い精液は、彼女の刺激をさらに倍加させた。": "在被磨礪得無比敏感的部位被射入了滾燙的精液，讓她感受到的刺激更是翻倍。", "ひぃんっ！　ひゃ、あ、ふぁあっ……ナカ出しされてっ、また、イッちゃってる……っ。熱いのいっぱいで、気持ちいいよぉ……": "噫嗯！　呀，啊，呼啊啊……被射在裏面，又要，去了……。熱熱的精液，好舒服啊……", "はぁっ、はぁっ……しゅごいぃ……けきてゃ、もう頭バカになって、なんにも考えらんなくなってるよぉ……": "哈啊，哈啊……好厲害……凱奇提亞，已經變成笨蛋了，什麼都無法思考了……", "な？　好きにさせてみて良かっただろ。最初は微妙だと思っても、慣れてみたらこんな感じだからさ": "看吧？　讓你隨心所欲地做愛，是正確的吧。雖然一開始覺得有點微妙，但習慣之後就是這種感覺了", "あーあ、ケツ穴からこんなに精液垂らしちゃって……": "啊——啊，精液從凱奇提亞的小穴裏流出來了這麼多……", "はぁう……う、うぅっ……まだふわふわしてる……。そ、そうだねぇ……ひとのオススメも、聞いてみたほうが、いい……のかも……": "哈啊嗚……嗚，嗚嗚……身體還輕飄飄的……。也，也是呢……別人推薦的東西，還是，聽聽看……比較好吧……", "ぐったりと脱力したけきてゃは快楽の余韻にのぼせつつ、ほんの少しだけ自分を改めるのだった。": "精疲力盡的凱奇提亞沉浸在快樂的餘韻中，稍微反省了一下自己。"}