{"押し付けすぎた理想――というより、それは性癖だった。": "过于强加的理想——不如说，那是一种性癖。", "そっか……彼女さんの身体をデコレーションして、それをなめながらエッチしたかったんだね……": "原来如此……你想要装饰女朋友的身体，然后一边舔一边做爱啊……", "けきてゃ": "凯奇提亚", "はい……": "是的……", "村人": "村民", "それは……うん、さすがにちょっと引かれちゃうかもね？でもだいじょーぶ！　けきてゃと一緒にかなえてすっきりしたら、きっと変な気持ちにもならないよ": "这个嘛……嗯，确实可能会有点吓到人吧？不过没关系！只要和凯奇提亚一起满足欲望，肯定就不会有奇怪的想法了", "でもこれって浮気になるんじゃ……": "但这不就是出轨吗……", "ううん、けきてゃはクリスマスケーキの精霊なの。ケーキをちょっとぺろっと味見するのは浮気じゃないよねっ": "不是哦，凯奇提亚是圣诞节蛋糕的精灵。稍微尝一下蛋糕的味道不算出轨吧", "そ、そうか。それもそうですよね……！": "原，原来如此。说的也是呢……！", "お互いに言い訳がほしいだけ。": "他们只是彼此都想要个借口而已。", "目の前に出されたけきてゃの大義名分に、男も簡単に食いつくのだった。": "面对凯奇提亚摆在眼前的正当理由，男人也轻易地被说服了。", "えへへ……でもこれ、恥ずかしいかも……。なんか……んっ、ふぅっ……すごく、えっちだよね……": "呵呵呵……不过这样子，好像有点害羞呢……感觉……嗯，呼……好，好色哦……", "相手をしてくれるだけでなくて、良さもわかってもらえてうれしいです": "不仅愿意陪我做，还能够理解我的喜好，我很开心哦", "けきてゃの身体にたっぷり塗ったクリームは、既に胸元のクリームとイチゴが残されるだけとなっていた。": "涂满凯奇提亚身体的奶油，如今只剩下胸口的奶油和草莓了。", "いわゆる感度の高い場所を敢えて避け、じっくりと時間をかけて舐め取られたけきてゃはその焦らしっぷりにすっかり興奮してしまっている。": "刻意避开敏感部位，花时间慢慢舔舐的凯奇提亚，因为这种吊胃口的手法而彻底兴奋了起来。", "はぁっ、はぁっ……けきてゃ、なんか熱出てきちゃってるみたい……身体が熱くなってるよぉ……": "哈啊，哈啊……凯奇提亚好像有点发烧了……身体好热哦……", "ん、ふぅっ、あんっ……気持ちいいとこ、触ってほしいのにぃ……っ、んぁ、あぁっ、はぁっ、むずむずしちゃう……っ": "嗯，呼，啊嗯……明明想让你摸摸舒服的地方……嗯啊，啊啊，哈啊，感觉好痒……", "けきてゃが気になっているのは、彼の舌の動きだけではなかった。": "凯奇提亚在意的，不仅仅是他的舌头动作。", "屹立が彼女の陰裂を何度もかすめていく。": "他的肉棒不断掠过她的阴裂。", "その度に、熱と固さが伝わってきて、膣道が期待感に疼いた。": "每次掠过，都能感受到热量和硬度，阴道也因为期待而发疼。", "ねえ……おねがい。けきてゃ、もう我慢できないよ？おっぱい舐めてほしいし、おちんちんも欲しいの……": "那个……拜托了。凯奇提亚已经忍不住了哦？想让你舔舔胸部，也想要你的肉棒……", "わ、わかりました。それでは……": "我，我知道了。那么……", "あてがわれる肉棒。": "肉棒抵了上来。", "亀頭で陰唇が押し開かれると、甘蜜がとろりと滴る。": "龟头一顶开阴唇，甘甜的蜜汁便缓缓滴落。", "クリスマスのお祝いだよっ。けきてゃのこと、美味しく食べてね♡": "这可是圣诞节的庆祝哦。要把凯奇提亚吃得津津有味哦♡", "ゆっくりと挿入していくと同時に、男はけきてゃの片方の胸に乗ったクリームを丁寧に": "在慢慢插入的同时，男人仔细地舔掉了凯奇提亚一边胸部上的奶油。", "舐め取っていき、最後はイチゴごと乳首を口に含んだ。": "最后连同草莓一起含住了乳头。", "ひぁうんっ……！　はぁっ、あん、それ、やばっ……！": "咿呜嗯……！　哈啊，啊嗯，这样，好棒……！", "焦らされ続けたけきてゃの身体は、直接的な刺激に強く反応してしまう。": "一直被吊着胃口的凯奇提亚，对直接的刺激产生了强烈的反应。", "乳首はもちろん、雄棒を受け入れる膣道も激しく収縮した。": "乳头自不必说，就连接纳雄物的阴道也剧烈收缩了起来。", "ああ……最高です。これでクリスマスを本当に堪能できる気がします": "啊啊……太棒了。感觉这样就能真正享受圣诞节了", "ほん、とっ……？　えへへ、それ、一番けきてゃがうれしいことだよ。クリスマス、めいっぱい楽しもうね……！": "真，的……？ 嘿嘿嘿，那可是凯奇提亚最开心的事哦。要好好享受圣诞节哦……！", "はぁっ、あっ、あんっ、すごいよぉ……っ！　こんなに、ん、あっ、最初から感じちゃうなんて……っ、はぁ、あっ、あんっ……": "哈啊，啊，啊嗯，好厉害……！ 竟然，嗯，啊，一开始就这么有感觉……哈啊，啊，啊嗯……", "男はもうけきてゃに夢中のようで、言葉もろくに発することなく、ただひたすらに律動を繰り返す。": "男人似乎已经完全沉迷于凯奇提亚，连话都说不好，只是专心地重复着活塞运动。", "一方のけきてゃも、やっと迎え入れた肉棒の感触で快楽に震える。": "而凯奇提亚也因为终于迎来的肉棒触感而快乐地颤抖着。", "ひぁああんっ！　んっ、ふっ、はっ、すごいっ、あっ、あぁんっ！残りのクリームっ、けきてゃの体温でっ、溶けちゃう、かもっ……": "咿啊啊啊嗯！ 嗯，呼，哈，好厉害，啊，啊啊嗯！ 剩下的奶油，说不定，会被凯奇提亚的体温，融化掉……", "はっ、あっ、あんっ、もっと、してっ、してぇっ、あっ、あぁんっ！おまんこ、じゅぽじゅぽしてぇっ！　はっ、あっ、あふぅっ！": "哈，啊，啊嗯，再来，继续，继续，啊，啊啊嗯！ 把小穴，插得啾噗啾噗的！ 哈，啊，啊呼！", "最高すぎる……！　こんなっ、可愛い精霊さんがいるなんて……クリスマスって、本当に、素晴らしいですっ！": "太棒了……！ 竟然有，这么可爱的精灵……圣诞节，真是太棒了！", "一層深くなる男のピストン。": "男人的活塞运动更加深入。", "敏感な箇所を擦り、先端が最奥を突く。": "摩擦着敏感部位，用前端顶到最深处。", "その動作に、けきてゃの身体も完全にスイッチが入ってしまう。": "这个动作，让凯奇提亚的身体完全打开了开关。", "ふぁあああっ♡　それ、いいっ！　ん、あっ、あんっ、ひぁんっ♡もっと、ほしいっ、あっ、あんっ、ふっ、んううっ！": "呼啊啊啊啊♡　那样，好棒！　嗯，啊，啊嗯，咿啊嗯♡　还要，还要，啊，啊嗯，呼，嗯呜呜！", "おまんこ、奥までっ、ほしいのっ♡　はぁっ、あっ、あぁうっ、奥っ、ずんずんされるのっ、すきっ、すきぃっ♡": "小穴，里面，想要♡　哈啊，啊，啊啊呜，里面，被顶来顶去的，喜欢，喜欢♡", "仕上げに……俺のクリームで、飾っていいですか……！": "最后……可以用我的奶油，装饰一下吗……！", "うんっ♡　ほしいっ、あっ、あんっ、お兄さんのホイップクリームっ……！けきてゃにいっぱいかけてっ♡": "嗯♡　想要，啊，啊嗯，大哥哥的鲜奶油……！　满满地浇在凯奇提亚身上♡", "けきてゃのことっ、可愛くえっちにっ、デコ―レションしてぇっ♡ホワイトクリスマスに、してっ、あっ、あぁうっ、んんぅううっ！": "把凯奇提亚，装饰得可爱又色情吧♡　变成，白色圣诞节，啊，啊啊呜，嗯嗯呜呜呜！", "ひぁあああぁぁぁんっ♡　や、あっ、あああんっ♡": "咿啊啊啊啊啊啊嗯♡　呀，啊，啊啊啊嗯♡", "そして、けきてゃが目を細めて快楽の波を受け止めると同時に――": "然后，凯奇提亚眯起眼睛承受着快乐的浪潮的同时——", "大量に放たれる精液は、けきてゃの顔へと飛んだ。": "大量射出的精液，飞溅到了凯奇提亚的脸上。", "続く第二波は胸元へ、そして第三波は腹部へと散る。": "紧接着的第二波射到了胸口，然后第三波射到了腹部。", "あ……はぁっ……すごいたくさん、出たね……♡けきてゃ、せーえきのにおいで、イッちゃったかも……♡": "啊……哈啊……射出来好多呢……♡　凯奇提亚，说不定是被精液的味道，弄高潮了……♡", "白いのいっぱい……♡　立派なクリスマスケーキに、なったよね……": "白色的，好多……♡　变成，出色的圣诞节蛋糕了呢……", "はい……！　こんな最高のクリスマスケーキを味わえたので、きっといま、世界で一番イケてるクリスマスを迎えている自信があります！": "是的……！能品尝到这么棒的圣诞节蛋糕，我敢肯定自己现在正在享受世界上最棒的圣诞节！", "あらゆる煩悩を吐き出しきった彼は、この後すっきりと爽やかな顔で彼女に心から詫びたという。": "据说他将所有的烦恼都倾吐出来之后，带着清爽又爽朗的表情，发自内心地向女友道歉了。", "そして分別というものを学んだ。": "然后他学会了什么叫分寸。", "本カノとはあくまでノーマル、ストレート。": "和正宫终究只是NO玛露，直球胜负。", "変わった性癖を満たしたいならセフレとするべきなのだと――": "如果想满足奇怪的性癖，就应该找炮友——", "来年も、彼女さんと仲良しでクリスマスを過ごしてね。そしてケーキを一緒に楽しく食べるの。そのためにけきてゃが必要なら、またこうして食べてくれていいから……♡": "明年也要和女朋友好好相处，一起度过圣诞节哦。然后一起开心地吃蛋糕。如果为此需要凯奇提亚的话，可以像这样再吃掉我哦……♡", "けきてゃの笑顔は、きっと来年もまたクリスマスを幸せで彩ることだろう。": "凯奇提亚的笑容，想必明年也会为圣诞节增添幸福的色彩吧。"}