{"おにい、今、時間ってだいじょーぶ？部屋入ってもイイ……？": "哥哥，你現在有空嗎？我可以進去嗎……？", "パイプル": "派普爾", "昼間……言ったでしょう。私たち、人間さんくんにお礼がしたいのよ": "我們白天……不是說過了嗎？我們想向人類小弟道謝哦", "カプーズ": "卡布茲", "――夜、使っている寝室に、パイプルとカプーズが訪れてきた。": "——晚上，派普爾和卡布茲來到我使用的寢室。", "どこか、艶っぽい雰囲気のふたりについ愚息が期待してしまう。": "兩人散發出有些妖豔的氛圍，讓我的小弟弟不禁期待起來。", "はぁ……んっ、貴方が望むことならなんだっていいのよ……。だって、ヴェルちゃんの傍にいてくれたでしょう？": "哈啊……嗯，只要你希望，我什麼都願意做哦……因爲你一直陪在小威身邊嘛？", "あーしも、おにいのためなら、なんだってシてあげる……": "我也是，只要是爲了哥哥，我什麼都願意做……", "衣擦れの音。": "衣物摩擦的聲音。", "ふたりは、着衣を乱して、豊満なバストを露出した。": "兩人衣衫不整，露出豐滿的胸部。", "おにいのおちんちん、おいしそ～♪あーし、これでおまんこ突かれるの、すきぃ……♪": "哥哥的小雞雞，看起來好好喫哦～♪我喜歡被這個插進小穴裏……♪", "人間さんくん。私とパイプルちゃんに任せて、リラックスしてちょうだい。ほら、気持ち良いことだけに集中して……んんうっ、は、あぁ～……ッ": "人類小弟，交給我和派普爾，讓我們來幫你做裏菈克斯吧。來，只要專心想着舒服的事就好……嗯嗯唔，哈，啊啊～……", "姉妹の巨乳が、並んでいる様子は絶景だった。": "姐妹倆的巨乳並排在一起，真是絕景。", "カプーズの白い美乳とパイプルの凶悪的な爆乳。": "卡布茲的白皙美乳和派普爾的兇惡爆乳。", "旨そうなバストが、そそりたった肉棒を左右から挟んでいく。": "看起來很美味的胸部，從左右兩邊夾住聳立的肉棒。", "はあぁ～……っ、んっ、んっ……♪カプ姉のおっぱいいいな～。形がきれいだしぃ……乳首もピンクで……エロいってぇ……": "哈啊啊～……嗯，嗯……♪卡布茲姐的胸部真棒～形狀好漂亮……乳頭也是粉紅色的……好色情……", "んっはぁ……わ、私だって、パイプルちゃんのサイズには勝てないもの。どうかしら……姉妹のおっぱいにおちんちんサンドされて……うふふっ♪": "嗯哈啊……我，我也贏不過派普爾醬的尺寸嘛。怎麼樣……被姐妹的胸部夾住小雞雞的感覺……呵呵呵♪", "ふたりともヴェルメリオの姉妹分、彼女に関りの深い精霊だからなのか勝るとも劣らない見事な巨乳だ。": "兩人都是威爾梅里奧的姐妹，或許是因爲和她關係密切，所以精靈都是不相上下的出色巨乳。", "そんな豊満に雄棒を包まれている。しっとりとした人肌の温もりが心地良い。": "雄棒被如此豐滿的胸部包裹着。溼潤的人體溫度非常舒適。", "ふたりが乳房を押しつけてくるので、肉身がぎゅうぎゅうと圧迫されている。": "兩人將乳房壓過來，肉棒被緊緊地擠壓着。", "んっ、んっ、ふうっ、はぁ、んっ！おにいにお礼するって決めたけど……。カプ姉と一緒にエッチなコトしちゃうなんてっ……！？": "嗯，嗯，呼，哈啊，嗯！雖然決定要向哥哥道謝……但沒想到會和卡布茲姐一起做色色的事……！？", "はぁっ、んあぁああ～……っ！カプ姉がおっぱい、ぎゅーって押しつけてくるとぉ……っ、コリコリの乳首があーしのおっぱいに当たって、エロすぎだしぃ……": "哈啊，嗯啊啊啊啊～……！卡布茲姐的胸部，用力壓過來的話……硬硬的乳頭碰到我的胸部，太色情了……", "これ、やばいってえ……んっ……くふぅ、ううううんっ！": "這樣，不妙啊……嗯……嗚呼，嗚嗚嗚嗚嗯！", "くすっ♪　パイプルちゃん、かわいいわね。人間さんくんも私たちがおっぱい押しつけあってるの見て……。こんなに硬くして……いいのよ、もっと気持ち良くなって……": "咯咯♪　派普爾醬，真可愛呢。人類君君也看着我們把胸部壓在一起……變得這麼硬……可以哦，變得更舒服吧……", "おっぱいを持ちあげて、シコシコっていっぱい扱いてあげる……♪シコシコ……シコシコ……♪": "我會把胸部抬起來，給你擼很多很多次……♪擼擼……擼擼……♪", "カプーズがリードする形で摩擦運動が激しさを増す。": "在卡布茲的主導下，摩擦運動變得更加激烈。", "ふたつの巨乳が、先走りと汗で濡れそぼっている。": "兩對巨乳，被預射液和汗水弄得溼漉漉的。", "その湿り気が、竿肌を擦るときにまた快感を呼ぶ、という循環。": "那種溼潤感，在摩擦肉竿時又會喚起快感，形成循環。", "まるで競うように、ふたりのバストがぎゅうぎゅうと押しつけられる。": "簡直就像在競爭一樣，兩人的胸部緊緊地擠壓着。", "やわらかな肉に包まれて、極上の感触に蕩けてしまいそうだ。": "被柔軟的肉包裹着，極致的觸感讓我快要融化了。", "まとわりついてくる汗ばんだ体温がたまらなく、つい快感に呻いてしまう。": "纏繞上來的汗水和體溫讓人欲罷不能，我不由自主地因快感而呻吟。", "んうーっ、あはぁッ、あぁ、あっー！これ、やばいって……おまんこの奥からじわ～って垂れてきちゃったぁ": "嗯嗚——啊哈啊，啊啊，啊——！這個，不妙啊……從小穴深處慢慢地流出來了～", "もお、がまん、できないからぁ……っ！ふぐっ、んんーっ、ああうっ、あ、んっ": "已經，忍不住了……！呼咕，嗯嗯——啊啊嗚，啊，嗯", "パイプルが、パイズリに没頭しながら、くりくりと僅かに顔を覗かせた陥没乳首をほじくる。": "派普爾一邊沉迷於乳交，一邊輕輕地摳弄着微微露出臉的內陷乳頭。", "指先が、乳頭を掠める度にパイプルがびくんっと姿態を震わせた。": "每當指尖掠過乳頭，派普爾的身體都會猛地一顫。", "あっ、あっ、はぁ、あぁあああんっ！ちくびっ、ほじほじ、しゅきいっ……♪カプ姉とパイズリしながら、おなにっ、するとかエッチすぎだしぃ……": "啊，啊，哈啊，啊啊啊啊啊嗯！乳頭，被摳弄着，好舒服……♪一邊和卡布茲姐乳交，一邊自慰，太色了……", "はぁっ、はぁっ、これっ、乳首でオナニーするのっ、ん、はぁっ、チクニーっていうんだけどぉ……ついつい、しちゃうんだ……": "哈啊，哈啊，這個，用乳頭自慰，嗯，哈啊，叫做乳交自慰……不知不覺，就做了……", "パイプルちゃんってば興奮しているのね……エッチな子……。でも、それは、貴方もよね、人間さんくん……ん……ぺちゃ、れろろォ～……っ": "派普爾醬真是興奮了呢……好色的孩子……不過，你也一樣吧，人類君君……嗯……舔，舔舔～……", "クパクパと鈴口が開閉を繰り返しながら、透明なぬめりを吐く。": "鈴口一張一合地反覆開閉，吐出透明的粘液。", "痛いほどに膨れた亀頭をカプーズが舐めた。": "卡布茲舔舐着膨脹到發痛的龜頭。", "れ～ろ……れろ、れろっ、ん、ぬぶっ、ぬる～……っ！はぁはぁって興奮して……おちんちん膨らませて、かわいいわね……。お姉ちゃんの舌使いに感じてね……ぬろろォ～……れるう～……": "舔～……舔，舔，嗯，唔噗，舔舔～……！哈啊哈啊地興奮着……肉棒膨脹起來，真可愛呢……對姐姐的舌技有感覺了呢……舔舔～……舔舔～……", "カプーズが、ねっとりと淫らがましく舌をくねらせる。": "卡布茲淫蕩地扭動着舌頭。", "たっぷりと唾液を含ませた桃色の舌が、丹念に亀頭を磨きあげるのだ。": "沾滿唾液的粉紅色舌頭，仔細地舔舐着龜頭。", "カプーズとパイプルの媚態と、強い性感に――。": "卡布茲和派普爾的媚態，以及強烈的快感——", "あまりにも淫靡すぎる行為に昂っていく。": "過於淫靡的行爲讓我興奮起來。", "んっ、んふぐうううう～……っ！ちくび、カリカリ責めしてたらぁっ、勃起しちゃったあっ！摘まんだら気持ちよさそー……♪あっひ……": "嗯，嗯呼咕嗚嗚嗚嗚～……！乳頭，被這樣摳弄着，勃起了！捏一下的話，好像會很舒服……♪啊噫……", "れろ～れるるぅッ、ぬぢょっ、ぬぶぶっ、ちゅれろ～……っ！イキそうなんでしょう……？もっと……激しく舐めてあげる……れるるるぅううっ！": "舔～舔舔，唔啾，唔噗噗，啾舔～……！快要射了吧……？我來……幫你舔得更激烈一點……舔舔舔舔！", "パイプルちゃんも、もっとおっぱい押しつけて……。人間さんくんの射精間近のおちんちん、ぎゅーってしてあげて……。ん、ぬるうぅうううううう～……っ！": "派普爾醬也，把奶子再壓緊一點……。把人類君君快要射精的雞雞，緊緊地夾住……。嗯，舔舔嗚嗚嗚嗚嗚嗚嗚～……！", "ふぁい……おにい、あーしとカプ姉のおっぱいで……。いっぱい、出してね……んんっ、ん、出し、てぇっ、ふぁ、あああああああああああっ！": "好的……哥哥，用我和卡布茲姐的奶子……。滿滿地，射出來吧……嗯嗯，嗯，射，出來，呼啊，啊啊啊啊啊啊啊啊啊啊啊！", "んぶうっ、うふぅうううううううっー！しゃせえ、勢いすごぉい……びくんっ、びくんって……": "嗯噗，唔呼嗚嗚嗚嗚嗚嗚嗚嗚——！射精，好猛……一跳一跳的……", "にぁああああああああああああっ！むりゅんって乳首……勃ってきた……ッ、イ……イック、イクうぅううー！カプ姉とパイズリチクニーでイクうぅうううっ！": "呀啊啊啊啊啊啊啊啊啊啊啊啊啊！乳頭……勃起了……噫……去……去了，去了嗚嗚嗚嗚——！和卡布茲姐乳交乳頭高潮了嗚嗚嗚嗚嗚！", "興奮も露わに姿態をくねらせる姉妹に、白濁液をぶちまける。": "我將白濁液，噴灑在興奮地扭動着身體的姐妹身上。", "ふふっ……たくさん、出たわね……。んっべぇ……♪見て……人間さんくんのせーし、舌にへばりついてるぅ……♪": "呵呵……射了好多呢……。嗯呸……♪看……人類君君的精子，黏在舌頭上……♪", "カプ姉だけずるいんだケド……？あーしにもちょーらい……んちゅっ、ぬるっ、ぬぢゅっ、んんっ♪": "只有卡布茲姐有太狡猾了……？也給我一點……嗯啾，唔嚕，唔啾，嗯嗯♪", "目の前でカプーズとパイプルが舌を絡ませて……。": "卡布茲和派普爾在我面前交纏着舌頭……。", "粘つく水音をたてながら、こちらの精液を分け合っている。": "一邊發出粘稠的水聲，一邊分享着我的精液。", "まるで、ザーメンテイスティングしているようだ。": "簡直就像在品嚐精液一樣。", "ぐっちゅ、ぐっちゅ……ぷ、はぁ……♪舌と喉に絡んでいやらしい味……お腹が、疼いちゃう……。けど、我慢……はぁっ……": "咕啾，咕啾……噗，哈啊……♪纏繞在舌頭和喉嚨上的下流味道……肚子，好癢……。但是，要忍耐……哈啊……", "……そろそろ、ヴェルちゃんが目を覚ますかもしれないわね。パイプルちゃん、行きましょう": "……威爾妹妹差不多要醒來了吧。派普爾醬，我們走吧", "部屋を後にするふたりの背中に言葉をかける。": "我對着離開房間的兩人的背影說道。", "……知っていたが、ふたりはヴェルメリオのことを大切に想っているんだな。": "……雖然早就知道了，但她們真的很重視威爾梅里奧呢。", "そんなん当たり前っしょ。だってさー、あーしらはさぁ": "那是當然的吧。因爲啊，我們啊", "ヴェルちゃんのために存在しているのよ。それに大切な姉妹ですもの": "是爲了威爾妹妹而存在的哦。而且她也是我們重要的姐妹", "そして、静かに寝室の扉が閉まった。": "然後，臥室的門靜靜地關上了。"}