{"酔ったパイプルが、男にホテルに連れ込まれそうになったところで――。": "喝醉的派普尔，正要被男人带进旅馆的时候——", "パイプルちゃんっ！？": "派普尔酱！？", "カプーズ": "卡布兹", "驚いた様子のカプーズと鉢合わせた。こちらも男連れだ。": "她和一脸惊讶的卡布兹撞了个正着。卡布兹这边也带着男人。", "ここが、どういう場所だか分かっているの？ダ、ダメよ、知らない男の人とだなんて……": "你知道这里是怎样的地方吗？不，不行啊，怎么能和不认识的男人……", "そーゆーカプ姉こそ、どーして、男とここにいんの？": "那卡布兹姐才是，为什么和男人在这里啊？", "パイプル": "派普尔", "誤解とはいえ、男に軽い怪我を負わせたことへの詫びとして、ホテルに連れていかれたとは妹分には言いにくいだろう。": "虽说是一场误会，但让男人受了轻伤，作为赔礼被带到了旅馆这种事，应该很难对妹妹开口吧。", "それは……": "那是……", "え、もしかしてこの娘たち、実の姉妹？すげー偶然じゃん": "哎，难道说这两个女孩，是亲姐妹？这也太巧了吧", "村人１": "村人1", "お前もやるなあ。今日は姉妹丼ってところか": "你也挺能干的嘛。今天要来个姐妹丼吗", "村人２": "村人2", "――実は、男たちは顔見知りのナンパ師で、ワンナイトの相手を探していたのだ。": "——其实，男人们是熟识的搭讪师，正在寻找一夜情的对象。", "んんうっ、はぁ、んっ、んっ、やあ……！パ、パイプルちゃん……こんなこと、あとで絶対、後悔するから……。や、やめなさい……やぁ、ああああんっ！": "嗯嗯呜，哈啊，嗯，嗯，呀啊……！派，派普尔酱……这种事，之后绝对，会后悔的……。快，快住手……呀啊，啊啊啊啊嗯！", "はぁっ、あぁあああああああんっ！カプ姉だってえ……知らない男とヤってんじゃん……！やだやだっ、おにい、あーしのコトなんて見てくれねーし！": "哈啊，啊啊啊啊啊啊啊啊啊嗯！卡布兹姐不也……和不认识的男人做着嘛……！讨厌讨厌，大哥哥，又不看人家！", "パイプルは、普段見せない人間さんへの激しい感情を明かした。": "派普尔，将平时不会对人类君展现的激烈感情暴露了出来。", "そんな妹の存在を痛ましく思いつつも――。": "虽然对妹妹的这种存在感到心痛——", "姉妹で並んで、卑猥にうずくまる――いわゆる蹲踞の体勢でペニスを咥えこんでいる状況が、ひどくカプーズを惨めにさせた。": "姐妹俩并排着，猥亵地蹲坐着——也就是所谓的蹲踞姿势，将阴茎含在里面的状况，让卡布兹感到非常悲惨。", "ぷりぷりの秘唇が、それぞれ、根本までずっぽりと肉竿をしゃぶっている。": "丰满的秘唇，各自将肉竿含到了根部。", "あーし、さみしいよおっ……！セ、セックスしたら辛いコト忘れるかもだしぃ……んうっ、ふぐうっ！": "我，好寂寞啊……！做，做爱的话，说不定能忘记痛苦的事……嗯呜，呼咕呜！", "妹ちゃん、ヤケになって他の男に股開くとかチョロすぎ。しかしマンコ、キッツ……派手そうなギャルのわりに意外と遊んでないのか？ま、妹ちゃんを寂しくさせる男のチンポなんて忘れさせてやるよっ": "妹妹，自暴自弃地对其他男人张开大腿也太好搞定了吧。不过小穴，好紧……明明是个打扮花哨的辣妹，意外地没怎么玩过吗？嘛，就让我来让你忘记让妹妹寂寞的男人的鸡巴吧", "ひあぁうっ、下からジュブジュブやらあぁああっ！そんなに激しくシたら、あーしのおまんこ、壊れちゃうぅっ！": "咿啊啊呜，从下面啾噗啾噗地插啊啊啊啊！那么激烈的话，我的小穴，要坏掉了！", "こんなにらんぼーにヤラれたコトねーしぃっ！んやあっ、あぁああああああっ！": "还没被这么粗暴地干过呢！嗯呀啊，啊啊啊啊啊啊啊啊！", "あふぅっ、うぅううううっ！せ……せめて、妹はやさしくしてちょうだい……。ね、まだそんなに男の人を知らないのよ……": "啊呼呜，呜呜呜呜呜呜！至……至少，对妹妹温柔一点吧……。她，她还不怎么了解男人呢……", "うはあ、姉妹を両方とも食っちまえるとはなぁ。お姉ちゃんの方は、さすがこなれたエロマンコだ。旨そうにチンポしゃぶって、ヒダがねっとりって絡みついてきやがる": "哇哈，姐妹俩都被我吃掉了啊。姐姐这边，不愧是熟练的色情小穴。美味地含着鸡巴，皱褶黏糊糊地缠了上来", "ウブっぽい反応とはいえ、このエロデカパイは最高だぞ。下からガン突きする度に牛みたいに下品に揺れて……。後で陥没乳首ほじくってかわいがってやるからなぁ": "虽然反应很清纯，但这色情巨乳太棒了。每次从下面猛插的时候，都会像牛一样下流地摇晃……之后我会好好疼爱你的内陷乳头的", "（なんて、下劣なのかしら……。私がしっかりしてパイプルちゃんを守らなくちゃ……）": "（多么下流啊……我必须振作起来保护派普尔才行……）", "下卑た言葉の数々に、潔癖の気があるカプーズは眉を寄せた。": "卡布兹有着洁癖，听到这些下流的话皱起了眉头。", "だが……。": "但是……", "あっひぃ、いぃいいいいんっ！おまんこっ、おまんこぉ……広げられてっ……！ひゃう、んっ、太いの、らめぇ、らからぁ……っ！": "啊咿，咿咿咿咿咿咿咿嗯！小穴，小穴……被撑开了……！呀呜，嗯，粗粗的，不行，不行啦……！", "縦運動の度、ブルンッ、ブルンッとパイプルの爆乳が重々しく揺れる。": "每次上下运动，派普尔的爆乳都会沉甸甸地摇晃。", "半ば、彼女はヤケ気味にセックスに没頭していた。": "她已经半自暴自弃地沉迷于做爱之中了。", "は、ひぃ……せっくしゅ、きもちいー……": "哈，咿……做爱，好舒服……", "（きもちい、けど……。カプ姉の言う通り明日には勢いで他の男とシたこと後悔してそー……）": "（虽然很舒服……但就像卡布姐说的那样，明天我可能会后悔自己一时冲动和其他男人做了……）", "パイプルの脳裏にそんな感情がよぎるが、今だけはと振り払う。": "虽然派普尔的脑海中闪过这样的想法，但她现在只想抛开一切。", "ただ、目の前の快楽だけを追いかけて、本能のままに淫棒を貪って……。": "她只顾着追求眼前的快乐，顺从本能地贪求着淫棒……", "一方、カプーズは。": "另一方面，卡布兹则是。", "あぁ、んっ、は、ふぅ、んんっ、ふぅっ、ふぅっ……！私、妹の前なのに……か、感じて……": "啊啊，嗯，哈，呼，嗯嗯，呼，呼……！我，明明在妹妹面前……却，却有感觉……", "いやあっ、こんなエッチな声出すなんて……。んんっ、うふうっ、うぅうううっ！": "不行，居然发出这么淫荡的声音……嗯嗯，呜呼呜，呜呜呜呜呜！", "緩急をつけた男の腰遣いに、陥落寸前だった。": "男人那忽快忽慢的腰技，让她即将沦陷。", "極太の亀頭がポルチオを抉る度に、ぞわぞわとした快感が背を走る。": "每当极粗的龟头挖弄子宫口，一股酥麻的快感就会窜过她的后背。", "エッチな声、我慢していじらしいねえ。お手本として、妹ちゃんにエロ声聞かせてあげなきゃなあ……。ポルチオセックス仕込まれてるなんて、いやーエロい女だなあっ！": "真是的，居然在忍着不发出淫荡的声音，真是可爱啊。得让妹妹听听你发出的淫叫，给她做个示范才行……居然被开发了子宫口做爱，哎呀，真是个淫荡的女人啊！", "あっはぁッ、あぁ、ああぁああああっ！？そこぉっ、奥のところっ、ぽるちおっ、弱いのぉっ！ごりゅごりゅされたらぁ、へこへこって腰、動いちゃ……あ、ぁんっ！": "啊哈啊，啊啊，啊啊啊啊啊啊啊！？那里，深处的地方，子宫口，很敏感的！被这样顶来顶去的话，腰就会不由自主地动起来……啊，啊嗯！", "もはや、パイプルもカプーズも下品な腰使いが止まらない。": "无论是派普尔还是卡布兹，都停不下那下流的扭腰动作。", "どっちが、お姉ちゃんと妹ちゃん、先にイカせられるか競争しようぜっ": "来比比看，是姐姐还是妹妹先高潮吧", "はあぁ、あぁあああああああああああ……んっ！こわいっ、こわいっ！あーし、おにいのおちんちんしか知らないのにぃ……": "哈啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊……嗯！好怕，好怕！我明明只认识大哥哥的鸡鸡……", "あーし、知らない男のおちんちんでイキそうになってうううっ！？なにこれ……っ、イ……イっちゃうぅっ、イっちゃうぅううーっ！？": "我居然要被不认识的男人的鸡鸡弄到高潮了呜呜呜！？这是什么感觉……要……要去了，要去了呜呜呜——！？", "本番は人間さんとの行為しか知らないパイプルは、彼への後ろめたさと他人の肉棒で絶頂させられるという未知の感覚に、混乱に陥っていた。": "只体验过和人类小哥的性爱的派普尔，因为对他的愧疚感以及被陌生人的肉棒弄到高潮的未知感觉，陷入了混乱。", "私も、い……嫌なのにぃ……っ！はぁっ、はぁ……！パイプルちゃんの前で、ダ、ダメなのにぃ……っ！んはぁっ、あぁ、ああああっ、イ……イっちゃいそうよぉっ！": "我也是，明……明明很讨厌的……！哈啊，哈啊……！明明不能在派普尔面前，做，做这种事情的……！嗯哈啊，啊啊，啊啊啊啊，要……要去了！", "ひにゃッ、あぁ、あぁあああああーっ！りゃめぇええええええっ！イクッ、イクうぅうううーっ！": "噫呀，啊啊，啊啊啊啊啊啊啊——！不行了——————！去了，去了——————！", "んぐうっ、うふぅうううううっ！んっ、あぁっ、もうだめっ、だめえぇええっ、きもちいいっ！": "嗯咕呜，呜呼呜呜呜呜呜呜！嗯，啊啊，已经不行了，不行了————好舒服！", "パイプルとカプーズの膣に、大量の汚液がぶちまけられる。": "大量的污液被射进了派普尔和卡布兹的阴道里。", "ふたりは、強制的に引き出された快楽に恍惚とした表情を浮かべる。": "两人因为被强行引出的快感，露出了恍惚的表情。", "かひっ、かひゅっ……あえぇ……？": "咳咳，咳咳……啊诶诶……？", "（あーし、本当におにい以外にイカされちゃったぁ……。あーしってば、サイテー……。嫌なのに、びくんびくんってけーれん、とまらないよお……）": "（我真的被大哥哥以外的人弄到高潮了……我真是差劲……明明很讨厌的，身体却一跳一跳地痉挛，停不下来……）", "パイプルは、人間さん以外の男に絶頂させられて、呆然としている。": "被人类小哥以外的男人弄到高潮的派普尔，呆住了。", "そして、カプーズは、哀れみを誘う声で懇願した。": "然后，卡布兹用令人同情的声音恳求道。", "お願い……薬を飲ませて……かばんの中にあるのよ……。今日、危険日なのに、こんなに中に出されたら……。に、妊娠しちゃうわ……それだけは困るのよ……": "求求你……让我吃药……包里有药……今天是危险日，被射在里面的话……会，会怀孕的……只有这个，我不能接受……", "かばんってこれかぁ？今日は、姉妹で孕むまで犯してやる……え？": "包是指这个吗？今天，我要把你们姐妹俩都干到怀孕为止……诶？", "村人が意地悪そうにかばんをとりあげて、見せびらかす。": "村民坏心眼地抢走了包，展示给她们看。", "無論、薬を飲ませる気はなかったのだが――。": "当然，他并不打算让她们吃药——", "ごとん、と何か重い音がした。": "咚，发出了某种沉重的声音。", "かばんの中から、ピルケースとともに黒い拳銃が落ちた。": "从包里，黑色的手枪和药盒一起掉了出来。", "出会った際、カプーズに猟銃を突き付けられたことを思い出した男は我先にと逃げる。": "回想起刚见面时，卡布兹用猎枪指着自己的男人，争先恐后地逃走了。", "もうひとりも、わけもわからないまま後に続いた。": "另一个人，也莫名其妙地跟在后面。", "ふふっ、拳銃はオモチャでフェイクなんだけどね……。でも、助かった、みたい……良かったわ……": "呵呵，手枪是玩具，只是做个样子而已……不过，好像得救了……太好了……", "苦い気持ちを噛みしめながら、そこでカプーズは意識を手放した。": "卡布兹一边品味着苦涩的心情，一边失去了意识。"}