{"うわっ、なにをする……離せぇ！我はただ実験を……や、やめろぉ～！": "嗚哇，你要幹什麼……放開我！我只是在做實驗……住，住手～！", "ステーン・ダス": "史teen・das", "あぁん？誘っておいてよく言うぜ。見ろよ、おかげでもうギンギンだぜ": "啊？明明是你勾引我們的，還敢說這種話。你看，都怪你，我的雞巴已經硬得不行了", "村人１": "村民1", "さぁ、おじさんたちとエッチなことしようね～": "來吧，和叔叔們做些色色的事情吧～", "村人２": "村民2", "抵抗するステーン・ダスを男が後ろから羽交い絞めにした。": "史teen・das拼命抵抗，但被一個男人從後面架住了。", "その小さな身体が宙に浮き、足が空転する。": "她嬌小的身體浮在空中，雙腿在空中亂蹬。", "その顔が恐怖に青ざめる。": "她的臉因恐懼而變得蒼白。", "やだやだやだぁーっ！ザガン先生！パラケルスス！小さきものーっ！我を助けろーっ！": "不要不要不要！撒共老師！帕拉賽魯斯！小小的存在！快來救我！", "おっと、声をあげんじゃねぇよ！まぁ、あっちの声なら大歓迎だがなぁ": "喂，別叫那麼大聲！不過，如果是那邊的聲音，我倒是非常歡迎", "男が彼女の口を塞ぎ、そのまま暗がりに連れ込んだ。": "男人堵住了她的嘴，就這樣把她帶進了暗處。", "ひっ……な、なにを……。オチンポを……どうするつもりだ……": "咿……你，你要幹什麼……你想對……雞雞做什麼……", "押し開かれた彼女の股に、正面の男がはち切れそうに膨らんだ剛直をあてがった。": "正面的男人將膨脹得快要炸裂的硬物抵在了她被掰開的股間。", "決まってんだろ。オマンコに突っ込むんだよ": "還用問嗎，當然是插進小穴裏啊", "オマンコに？そんな大きいの入るわけ……。ザーメンを出したいなら……手でするから……許して、お願い……だから……": "插進小穴裏？那麼大的東西怎麼可能……如果想射精的話……我可以幫你用手……求求你，放過我吧……求求你……", "知識はないが、身体の本能が拒絶を示していた。": "雖然沒有這方面的知識，但她的身體本能地表示了拒絕。", "涙を浮かべて、彼女が懇願する。": "她眼含淚水，苦苦哀求着。", "はは、自分からパンツを晒しておいて、それはね～ぜ！おら、オマンコに欲しかったんだろ？": "哈哈，明明是你自己主動露出內褲的，還說這種話～！喂，你不是很想要插進小穴裏嗎？", "欲しくない！欲しくないぞ！だって、我……知ってるんだ……。オチンポからザーメンが出るってぇ……": "不要！我纔不要！因爲，我……我知道的……精液是從雞雞裏射出來的……", "あれが自分の身体の中になだれ込む。": "那個東西會湧進自己的身體裏。", "それが自分に及ぼす反応、変化を、彼女はまだ受け入れる覚悟はなかった。": "她還沒有做好心理準備，去接受那個對自己產生的反應和變化。", "なんだ、知ってるじゃねぇか。いっぱい、ナカに出してあげるからねぇ～": "哎呀，你這不是知道嘛。我會在裏面射很多的～", "男が腰を近づける。": "男人把腰湊了過去。", "その亀頭が、彼女の陰唇をゆっくりと押し開いていく。": "他的龜頭慢慢地頂開了她的陰脣。", "だめっ！こないでっ！無理無理無理ぃぃっ！入らない……入らないからぁ……っ！": "不行！不要過來！不行不行不行！進不去……進不去的……！", "へぇ……やっぱり初めてかよ。こいつはラッキーだぜ": "哎呀……果然是第一次啊。這可真是幸運", "彼女の抵抗と反応は、男たちの劣情を煽るだけだった。": "她的抵抗和反應，只會煽動男人們的慾望。", "彼女の潤んだ瞳に、男の歪んだ笑みが浮かぶ。": "她溼潤的眼眸中，映出了男人扭曲的笑容。", "へへっ、最初は痛いかもな。でも……すぐにお嬢ちゃんも気持ちよくなるって。おら……よっ！": "嘿嘿，一開始可能會有點疼。不過……小姑娘你很快就會舒服起來的。嘿……咻！", "ひっ！？ぐぅ……痛い……痛いよぉ……っ！ザガン先生ぇっ！やだ、やだよぉっ！": "咿！？咕……好疼……好疼啊……！撒共老師！不要，不要啊！", "男の肉棒が、無情にも彼女の膣を貫いた。": "男人的肉棒無情地貫穿了她的陰道。", "ステーン・ダスが痛みに身体を強張らせる。": "史teen・das因疼痛而繃緊了身體。", "はい、ご開通ーっ！へへっ、オマンコ……キツキツだぜ！": "好嘞，開通了！嘿嘿，小穴……好緊啊！", "男が腰を前後に振る。": "男人前後擺動着腰。", "剛直が膣の壁を押し広げながら、彼女のナカで蠢く。": "堅硬的肉棒一邊撐開陰道壁，一邊在她體內蠕動。", "んっ、ぐぅ……ナカ……気持ち悪い……。やめてぇ……オマンコでオチンポ擦らないで……": "嗯，咕……裏面……好惡心……。住手……不要用雞雞摩擦小穴……", "知っている言葉で、男の行為を非難する。": "她用自己知道的詞彙譴責男人的行爲。", "だが、それは逆効果でしかなかった。": "然而，這隻會起到反效果。", "ひひっ、そんなこと言って、気持ちいいんだろ？ほら、おっぱいの先っぽがぷっくりしてきたよ～": "嘻嘻，嘴上這麼說，其實很舒服吧？你看，奶子的尖尖都鼓起來了哦～", "後ろの男が、彼女の乳首を指で刺激する。": "後面的男用手指刺激着她的乳頭。", "その乳頭が硬く屹立し始めていることが、彼女を混乱させる。": "乳頭開始變得又硬又挺，這讓她陷入了混亂。", "やっ……な、なに……これ？我の身体……おか……しい……んっ、んぁぁ……": "不……這，這是……怎麼回事？我的身體……好奇怪……嗯，嗯啊啊……", "おじさんたちと一緒だよ～。エッチな気持ちになると、勃起しちゃうんだよ～": "和叔叔們一樣哦～一有想做愛的感覺，就會勃起哦～", "執拗な指遣いに、ステーン・ダスがもがく。": "史teen・das被他執拗的手指玩弄着，掙扎了起來。", "だが、のがれることはできなかった。": "但是，她無法逃脫。", "まぁ、お嬢ちゃんはまだミルクは出ないけどね～。代わりにおじさんが、ザーメンミルクを出してあげるね": "嗯，小姑娘你還不能分泌牛奶呢～不過叔叔我倒是能給你精液牛奶哦", "ザーメン……ミルクぅ？それ……いや……ナカはダメ、ダメぇっ！お願い！やめっ、んっ、んあぁぁっ！": "精液……牛奶？那個……不要……裏面不行，不行！求你了！不要，嗯，嗯啊啊啊！", "膣の中で、男根がさらに膨張を示した。": "陰道里的肉棒膨脹得更大了。", "射精の兆しに、ステーン・ダスが恐怖する。": "射精的預兆讓史teen・das感到恐懼。", "さぁ、たっぷり出してあげるよ！ああ～っ！おじさん、イク、イクぅ～！": "來吧，我會給你射很多的！啊啊～！叔叔要，射了，射了～！", "いや、いや、いやーっ！おじさん、イカないで……だめぇ、こないでぇ……っ！": "不要，不要，不要——！叔叔，不要射……不行，不要進來……！", "ひぁ、あ、あああぁぁぁ……っ！？": "呀，啊，啊啊啊啊啊啊……！？", "ひっ、だ、だめーっ！もう、出て……いやだよーっ！": "噫，不，不行——！已經，射了……不要啊——！", "熱い、熱いよぉ……。ひっ、ひぃ……ザガン先生ぇ……怖いよぉ……": "好燙，好燙啊……噫，噫……撒共老師……好可怕啊……", "膣の中で肉棒が暴発する。": "肉棒在陰道里爆發了。", "その衝撃を、彼女はただ目を閉じて耐えるしかなかった。": "她只能閉上眼睛，忍受着那股衝擊。", "ひぇぇん……こんなの、ひどい……ひどいよぉ……。出さないでって……いやだって、言ったのにぃ……": "嗚嗚……這樣，好過分……好過分啊……我都說了……不要射了，不要啊……", "堰を切ったように、ステーン・ダスが嗚咽を漏らした。": "史teen・das像決堤一樣，抽泣了起來。", "たっぷりと注ぎ込まれた精液が、結合部から糸を引いて垂れる。": "被灌滿的精液從結合處拉出絲線，滴落下來。", "あ～あ、泣いちゃった": "啊～啊，哭出來了", "次は俺だぜ。なぁに、今度はイカせてやるさ": "下一個是我。別擔心，這次我會讓你高潮的", "もう、やめて……。ザガン先生ぇ……このままじゃ、我……壊れちゃうよぉ……": "已經，夠了……撒共老師……再這樣下去，我……會壞掉的……", "ザガン先生？そいつは保護者かぁ？ふひひ、目を離したそいつが悪いんだよ。ん？お……おい、後ろっ！？": "撒共老師？那是你的監護人嗎？呼嘻嘻，都怪你沒看好她啊。嗯？喂……喂，後面！？", "背後の男の表情が驚愕に変わる。": "背後的男子表情變得驚愕。", "その目には、武器を振り下ろすパラケルススが映っていた。": "他的眼中，映出了揮下武器的帕拉賽魯斯。"}