{"あなたたち、遅かったわね。約束の時間より少し遅刻よ？それで今日はどんなアドバイスがほしいのかしら": "你们几个，来得真晚啊。比约好的时间稍微迟到了一点哦？那么今天想要什么样的建议呢", "タブロ": "塔布罗", "先生さぁ、俺、あんたの言うとおりに勢いで告ったらさ好きな女に振られちゃったんだけど": "老师啊，我按照你说的，凭着一股气势告白了，结果被喜欢的女人甩了啊", "村人学生１": "村民学生1", "僕もなんですけど。先生のアドバイス全然ダメじゃん！": "我也是啊。老师的建议完全不行嘛！", "村人学生２": "村民学生2", "それは残念だったわね。なるほど、今日は次にうまくいくためのアドバイスを聞きにきたのね？": "那还真是遗憾啊。原来如此，今天是来听下次能顺利的建议的吧？", "……違うよ。俺たち、きっちり落とし前つけにきたんだよ！": "……不是啊。我们是来好好算账的！", "え？あ、ちょっと……！や、やめなさっ……、い、いやぁっ！やめて、やめてっ……離してぇっ！": "呃？啊，等一下……住，住手……不，不要啊！住手，住手……放开我！", "教室の机に仰向けに押さえつけられたタブロ。": "塔布罗被按在教室的桌子上，仰面朝天。", "乱暴に脱がされ露になった肌が、夕陽に赤く染められていく。": "被粗暴地脱掉衣服露出的肌肤，被夕阳染成了红色。", "先生スタイルいいじゃん。俺、貧乳好きなんだよね。ガチで興奮するわ": "老师身材不错嘛。我喜欢贫乳呢。真的好兴奋啊", "お願い、やめて！今度こそうまくいくようにアドバイスするから！こんなことしたら本当にうまくいかなくなるでしょ……っ！": "求求你们，住手！下次我一定会给你们有用的建议的！要是做了这种事，真的会变得不顺利的啊……！", "タブロは、必死に身をよじりながら生徒たちを説得する。": "塔布罗一边拼命扭动身体，一边试图说服学生们。", "その目元には涙が光っていた。": "她的眼角闪着泪光。", "くそみたいなアドバイスなんかより、先生の身体で直接教えてよ。セックスの気持ちよさとかさ！": "比起那些狗屎一样的建议，还是用老师的身体直接教教我们吧。比如做爱有多舒服之类的！", "先生、失恋で傷ついた僕たちを慰めてくださーい。ほら、もう僕のアソコは涙で張り裂けそうです": "老师，请安慰一下因失恋而受伤的我们吧。你看，我的那里已经因为眼泪而快要胀破了", "生徒の一人は笑いながらタブロの口元に、勃起したペニスを押し当てた。": "其中一个学生笑着把勃起的阴茎抵在了塔布罗的嘴边。", "唇をぎゅっと閉じて抵抗するタブロ。": "塔布罗紧紧闭着嘴唇抵抗着。", "んんっ……！んんっ、んーっ！んんんっ……": "嗯嗯……！嗯嗯，嗯——！嗯嗯嗯……", "口開けろよ！講師のくせに、可愛い生徒のちんこが嫌なのかよ！": "把嘴张开啊！明明是个讲师，却不喜欢可爱学生的小鸡鸡吗！", "ちがっ……！で、でもこんなこと……、やめて、お願い！謝るから！役に立たないアドバイスしてごめんなさい！": "不是……！但，但是这种事情……住手，求求你们了！我道歉！对不起，我给出了没用的建议！", "謝られてもフラれた事実は変わらないだろ。……じゃーん、お仕置きターイムその１！今日の出来事をしっかり先生の身体に覚えておいてもらいます": "就算你道歉，被甩的事实也不会改变啊……锵锵，惩罚时间其1！让老师的身体好好记住今天发生的事情吧", "生徒の手には油性のペンが握られていた。": "学生手里握着油性笔。", "ペンのキャップを外すと、ニヤニヤ顔でタブロの身体に落書きをし始める。": "他拔掉笔帽，一脸坏笑地开始在塔布罗的身体上涂鸦。", "やっ！やめて！変なことしないで！あっ……いやぁっ……やめ……お願いだからぁ！": "不！不要！不要做奇怪的事情！啊……不要……住手……求求你们了！", "先生、黒板なんでしょ？だったら落書きさせるの慣れてるじゃん": "老师，你是黑板吧？那应该很习惯被人涂鸦了吧", "やば！ぷっ、お前、まな板とかひでーよ。さっきスタイルいいとかほめてたくせに……あはは！": "糟糕！噗，你这家伙，写什么洗衣板啊。刚才明明还夸人家身材好的……啊哈哈！", "悪口や卑猥な言葉で、埋め尽くされていくタブロの美しい肌。": "塔布罗美丽的肌肤上，被写满了坏话和下流的词汇。", "タブロは涙を流し、必死に生徒たちの暴挙に怯えながらも耐えていた。": "塔布罗流着泪，一边害怕着学生们粗暴的行为，一边拼命忍耐着。", "よし、まあこんなもんかな。……それじゃあお仕置きタイム第二弾、スタート": "好了，差不多就这样吧……那么惩罚时间第二弹，开始", "……え、だ、だめぇっ！い、いあああああっ！やめっ、だめ、やめてぇええええ！": "……诶，不，不要！不，不要啊啊啊啊啊！住手，不要，住手啊啊啊啊啊！", "生徒たちに口と秘部、それぞれに欲望の鬼と化した肉竿をぶち込まれ、": "学生们将化身为欲望之鬼的肉竿，分别插入了塔布罗的嘴巴和私处", "その激しい攻めになすがままのタブロ。": "塔布罗只能任由他们激烈地进攻。", "んぐぅっ……あうぅっ……！　うぐっ……ぅぅうう……！ああんっ……や、やめっ……うぐぐぅ！": "嗯咕……啊呜……！ 呜咕……呜呜呜……！啊啊嗯……不，不要……呜咕咕！", "うっ……きもちっ！先生、気持ちいいよぉ、もっと舌でちんちん舐めてよぉ": "呜……好爽！老师，好爽啊，再多用舌头舔舔肉棒啊", "あううっ、じゅるぅ、じゅうぅっ……んんっ！はぁうっ……！じゅるじゅるぅ……むぅうんんっ……はぁっ……れろぉ、れろぉっ……": "啊呜呜，啾噜，啾呜……嗯嗯！哈啊呜……！啾噜啾噜……唔嗯嗯……哈啊……咧咯，咧咯……", "まんこもキツキツじゃん……くっ、めっちゃ締め付けてくる……！もしかして、あんま使ってないの、まんこ？うっ、やべ、そんなぎゅってされたらすぐイっちゃうよ俺ぇ……": "小穴也好紧啊……唔，夹得好紧……！难道说，你很少用小穴做爱吗？唔，糟糕，夹得这么紧的话我马上就要射了……", "抵抗する頭や心とは裏腹に、タブロの身体は生徒たちの漲る性欲に敏感に反応してしまう。": "虽然塔布罗的内心和身体都在抵抗，但他的身体却对学生们高涨的性欲做出了敏感的反应。", "口角からはみ出さんばかりの肉竿に舌を絡め、食らいつき、膣に抜き差しされる男根を、肉の壁で無意識に締め上げる。": "他的舌头缠绕着几乎要从嘴角溢出的肉棒，紧紧地吸住它，无意识地用肉壁夹紧了在阴道里抽插的男根。", "あむぅっ……！はぅう……、レロレロレロレロ、じゅるるるるぅ！あんっ……はぁあんっ……うぅ、んんんっ！ううううぅっ……じゅるぅ！": "啊唔……！哈呜……咧咯咧咯咧咯咧咯，啾噜噜噜！啊嗯……哈啊啊嗯……呜，嗯嗯嗯！呜呜呜呜……啾噜！", "あああ……すげぇ！さきっちょ舐められると痺れちゃうよぉ！あああ……ああ……僕、もう、出ちゃいそう": "啊啊啊……好爽！被舔到龟头都麻了！啊啊啊……啊啊……我，快要射了", "ああっ……やべぇ、まんこ気持ちいい！ちんこにぬるぬるした穴が絡みついてきて、ああっ……": "啊啊……糟糕，小穴好爽！黏糊糊的肉穴缠着肉棒不放，啊啊……", "もうだめだ、俺、中に出す！先生のまんこの中に、精子ぶちまけてやるぅ！": "不行了，我要射在里面了！我要把精子射进老师的小穴里！", "んんんっ！んんっ！あううううう！らめぇっ……！なか、らめっ……！じゅるるぅっ……！はああっ、ううううう！らめっ……わたしも、あっ……はむぅうううっ！": "嗯嗯嗯！嗯嗯！啊呜呜呜呜呜！不行……！不能，射在里面……！啾噜噜……！哈啊啊，呜呜呜呜呜！不行……我也，啊……哈呣呜呜呜呜！", "僕も出る！出る出る出る！先生、僕の飲んでよ！あああっ……出る、出ちゃうぅ！": "我也要射了！射了射了射了！老师，喝下我的精液吧！啊啊啊……射了，要射了！", "タブロの雌穴にペニスを挿入していた生徒の動きが早まる。": "把阴茎插进塔布罗雌穴里的学生加快了动作。", "同時にフェラチオさせていた生徒も、身体をブルブルと振るわせだす。": "同时，让他口交的学生也浑身颤抖起来。", "口と女穴を激しく攻め続けられてるタブロの身体が、ビクンと痙攣した。": "嘴巴和小穴被激烈进攻的塔布罗的身体猛地痉挛了一下。", "んーっ！んんんんんーっ！うううううううっ！ふううううううっ……あうぅっ……じゅるるぅ……うぅっ……": "嗯——！嗯嗯嗯嗯嗯——！呜呜呜呜呜呜呜！呼呜呜呜呜呜呜……啊呜呜……啾噜噜……呜呜……", "大きくタブロがのけ反り、それぞれの動きが止まる。": "塔布罗猛地向后仰去，两人的动作也停了下来。", "肩で大きく息をしながら、生徒たちが肉竿を雌穴と口からゆっくりと抜き出す。": "学生们一边大口喘着气，一边把肉棒从雌穴和嘴巴里慢慢拔了出来。", "ボトボトと音をたて、陰唇、口角から吐き出される精液……。": "阴唇和嘴角吐出了精液，发出了“啪嗒啪嗒”的声音……", "はぁっ……ああっ、わたし……、こんなことされたのに、わたし……はあぁっ……イっちゃったの……？": "哈啊……啊啊，我……明明被做了这种事，我却……哈啊啊……高潮了……？", "落書きまみれの身体でぐったりするタブロを見下ろし、生徒たちは満足げにほくそ笑む。": "学生们俯视着塔布罗那满是涂鸦的身体，满足地窃笑着。", "先生も気持ちよくなっちゃったらお仕置きにならないじゃん！まぁ、まんこがめっちゃ気持ちよかったから、今回は許してあげるよ": "老师也舒服起来的话，就起不到惩罚的作用了嘛！不过，你的小穴超级舒服的，这次就原谅你吧", "口も気持ちよかったけど、今度は僕もまんこに入れさせてね": "口交也很舒服，不过下次也让我插进小穴里吧", "はぁっ……うぅ……！わたし、よかれと思ってアドバイスしたのに……恋愛……経験がないから……ダメだったの、かな……": "哈啊……呜呜……！我明明是出于好心才给你们建议的……是因为……我没有恋爱经验……所以才不行吗……", "またエッチなアドバイスよろしく！と笑う生徒たちの声が、ぼうっとしたタブロの頭に木霊していた。": "学生们笑着说“下次也请给我性爱方面的建议哦！”的声音，在塔布罗恍惚的脑海中回荡着。"}