{"（コンコン）": "（咚咚）", "宿の部屋のドアを開けると、困惑顔のタブロが立っていた。": "打開旅館房間的門，就看到一臉困惑的塔布羅站在那裏。", "なんだかモジモジと落ち着きがない。": "她看起來有些扭扭捏捏的，坐立不安。", "早速相談に乗ってもらいに来たんだけど、都合悪いかしら？": "我馬上就來找你商量了，你有空嗎？", "タブロ": "塔布羅", "いや、もうそろそろ寝ようかなって思ってただけだから": "不，我只是覺得差不多該睡覺了而已", "そう……夜遅くにごめんなさい。今日どうしてもあなたのアドバイスが欲しくて": "是嗎……抱歉這麼晚了還來打擾你。今天我無論如何都想得到你的建議", "タブロはやがて決心したような表情になり、昨日生徒たちに襲われたことを話してくれた。": "塔布羅終於下定決心，把昨天被學生們襲擊的事情告訴了我。", "わたし、今度こそ生徒たちの相談にちゃんとのってあげたいの。だからアドバイスをくれない？その……そういう、ことの": "我這次真的很想好好地爲學生們提供諮詢。所以能給我一些建議嗎？那個……就是，那種事", "恥ずかしくて顔を見られたくなかったのか。": "大概是覺得害羞，不想讓我看到她的臉吧。", "言い終わらないうちに、タブロがこちらの胸に飛び込んできた。": "話還沒說完，塔布羅就撲進了我的懷裏。", "これが……恋人同士がするときのはじまりなのね。裸で手を繋いでいるだけですごくドキドキするわ": "這就是……戀人之間開始做愛的方式吧。只是裸着身子牽着手，心跳就變得好快", "細身で華奢な身体、大きさこそないが形のよいバスト。": "纖細而嬌嫩的身體，雖然不大但形狀優美的胸部。", "そして淡いピンク色の秘部が目の前に露になっている。": "還有那淡粉色的私處，就暴露在我的眼前。", "恥ずかしい……そんなにまじまじと見ないで": "好害羞……不要一直盯着看嘛", "タブロは視線から逃れるように顔を逸らす。": "塔布羅像是要逃避我的視線一樣，把臉扭向了一邊。", "恥じらう姿も愛おしく、今すぐにでも肉壁を割ってペニスを挿入したい衝動に駆られるが……ここはまだ我慢だ。": "她那羞澀的樣子也十分可愛，讓我產生了立刻撕開肉壁把陰莖插進去的衝動……但現在還得忍住。", "あぁ……人間さん見つめられると、身体の奥が熱くなって……なんだかフワフワした気持ちになるわ": "啊啊……被人類君這樣盯着看，身體深處就變得好熱……感覺整個人都輕飄飄的", "汗で湿ったタブロの身体。": "塔布羅的身體已經被汗水打溼。", "形の整ったバストの先、小さな蕾のように乳首もピンと勃起している。": "形狀優美的胸部前端，那小小的花蕾般的乳頭也已經挺立起來。", "早くも快楽を感じ始めているようだ。": "看來她很快就開始感受到了快感。", "昨日の生徒たちにされているときとは全く違う、安心感がある……それから……もっと色々してほしいって思っちゃう。やだ、わたしってエッチな女の子だったのかしら": "和昨天被學生們做愛的時候完全不同，有一種安心感……而且……還想要你對我做更多事。討厭，原來我是個好色的女孩子嗎", "タブロは頬を赤らめて、己の身体の変化に戸惑っているようだ。": "塔布羅紅着臉，似乎對自己的身體變化感到困惑。", "ふと、紅潮したタブロの身体に、何か文字や絵のようなものがうっすら見て取れた。": "突然，我隱約看到了塔布羅那泛着紅潮的身體上，好像有什麼文字或圖案。", "これは一体……。": "這到底是……", "見えちゃった？　気にしないで……昨日の生徒たちにイタズラで描かれちゃって。一所懸命洗ったんだけど、全部は落ちてくれなかったの": "看到了嗎？別在意……是昨天的學生們惡作劇畫上去的。雖然我拼命地洗了，但還是沒能全部洗掉", "オトギノクニに来てから、辛い思いをしている女の子とは何度も会った。": "自從來到童話之國，我已經見過很多遭遇不幸的女孩子。", "きっとタブロもまた……と容易に想像がついてしまう。": "塔布羅肯定也……很容易就能想象到。", "だが、彼女が話さないのならこちらもそれ以上は触れるべきじゃない。": "但是，既然她沒有說，那我也不應該再繼續追問。", "何事もなかったかのように、彼女の秘裂に肉竿を押し当てる。": "我若無其事地把肉棒抵在她的祕裂上。", "さっきからお腹にあたってるこれって……あなたの、よね？燃えてるみたい熱くて固いのね。それがわたしの中に……入ってくるって想像しただけで……": "從剛纔開始就頂着肚子的這個……是你的吧？好像在燃燒一樣又熱又硬呢。光是想象它……進入我身體裏的樣子……", "ヒクヒクとタブロの女陰が痙攣している。": "塔布羅的女陰一顫一顫地痙攣着。", "まるで貝のようにそこは口を大きく広げ、男根という獲物を今か今かと待ち構えているようだ。": "那裏就像貝殼一樣大大地張開嘴巴，迫不及待地等待着名爲男根的獵物。", "お願い……あなたのその大きな肉の棒を、わたしの奥まで入れて欲しい。こんなおねだりをする女の子は、嫌い？": "求求你……把你的大肉棒，插到我的最深處吧。你討厭，會這樣求你的女孩子嗎？", "嫌いなはずがない。むしろ……とタブロとの距離をゼロ以下にして――": "我怎麼可能討厭。不如說……我將自己和塔布羅的距離拉到零以下——", "パンパンになった亀頭をタブロの女陰にあてがうと、ゆっくりとペニスを差し込み、肉壁を割り進めた。": "將脹得鼓鼓的龜頭抵在塔布羅的祕裂上，然後慢慢地將陰莖插入，撥開肉壁向前進。", "ああうっ……！　わたしを、太くて固いモノが貫いていくっ……！はぁっ……ああ、うぅっ……わたし、壊れちゃうっ……": "啊啊嗚……！又粗又硬的東西，貫穿了我的身體……！哈啊……啊啊，嗚嗚……我要壞掉了……", "くふぅっ！　そ、そんなに奥は……む、むりだよぉっ……！ああぁうっ……膣の中が……あなたのでいっぱい……": "咕呼！那，那麼深……不，不行啦……！啊啊啊嗚……我的小穴裏……被你填得滿滿的……", "苦しそうに喘ぎながら、ペニスを根本まで受け入れるタブロ。": "塔布羅一邊痛苦地喘息着，一邊將陰莖整根吞了進去。", "しっかりとサオの根本に食いついた、貝の紐の如くビラビラとした女陰は熱を持ち、紅く潤っていた。": "緊緊地咬住肉棒根部，像貝類的鬚子一樣微微顫動的祕裂帶着熱度，變得又紅又溼潤。", "彼女のアワビはすっかりとろけて食べごろになっていた。": "她的鮑魚已經完全融化，到了可以享用的時候了。", "いやぁっ……恥ずかしいからアワビとか言わないでぇ……！おちんちんだって、太いマテ貝じゃない！ああ……はあぁああんっ……！": "不要……太羞恥了，不要說什麼鮑魚啦……！肉棒不也是，又粗又像海螺一樣嘛！啊啊……哈啊啊啊啊嗯……！", "子宮の入り口を突き破る勢いで、ペニスを深く膣に差し込む。": "我以突破子宮入口的氣勢，將陰莖深深地插入陰道。", "今度は一気に腰を引き、さらに深く沈めるを繰り返す。": "然後一口氣將腰往後拉，再更加深入地插入，如此反覆。", "ジュボジュボと音を立て、タブロの穴が潮を垂れ流す。": "塔布羅的穴口發出咕啾咕啾的聲音，潮水不斷流出來。", "ぬるぬるして気持ちいいぃ！　もっとジュボジュボしてぇっ！ああああっ……奥まで差し込んで……あああ！あなたのマテ貝好きぃ！　大好きぃっ……ひゃああっあああ！": "滑溜溜的好舒服！再用力插我！啊啊啊啊……插到最裏面……啊啊啊！我喜歡你的海螺！最喜歡了……呀啊啊啊啊啊！", "お願いっ……！わたしの身体の落書きを、あなたの真っ白な精液で消して欲しいの！最期はわたしに……いっぱい……ああっ、かけてっ！": "求求你……！用你那純白的精液，把寫在我身上的塗鴉都擦掉吧！最後……請盡情地……啊啊，射在我身上吧！", "タブロの身体にうっすら残る卑猥な落書きが、汗で光って見える。": "塔布羅身上隱約殘留着的猥褻塗鴉，在汗水的反射下顯得閃閃發光。", "こんなキレイなタブロにはふさわしくない落書きは、お望み通り精液で真っ白にしてやらなくては。": "這些塗鴉與如此漂亮的塔布羅一點都不相稱，就如她所願，用精液將它們全部塗成白色吧。", "あっ……ああっ、ひゃあんっ……！も、もうっ……わたし、だめ……、きちゃう、なにかきちゃう、す……すごくきもちいいのが、きちゃいそうっ！": "啊……啊啊，呀啊嗯……！已，已經……我不行了……要來了，有什麼要來了，非……非常舒服的感覺，要來了！", "あ、あああっ、わたしだめ、イクイクイクっ！アワビ、イッっちゃうぅ、イクぅううううううううう！": "啊，啊啊啊，我不行了，要去了要去了要去了！鮑魚，要高潮了，要去了啊啊啊啊啊啊啊啊啊！", "はぁうっ……！　あうあうぅっ……あああっ！イってるぅ……まだイって……ひゃあああんっ……ああああ": "哈啊嗚……！　啊嗚啊嗚嗚……啊啊啊！還在高潮……還在高潮……呀啊啊啊嗯……啊啊啊啊", "絶頂に達したタブロは、身体を激しく痙攣させる。": "達到高潮的塔布羅，身體劇烈地痙攣着。", "潮に濡れた上物のアワビに捕らえられたこちらのマテ貝も、激しく攻め上げられ限界を迎える。": "被潮水浸溼的高級鮑魚捕獲的我的馬尾藻，也在激烈的進攻下迎來了極限。", "膣穴から抜いてすぐに、ゴフっと亀頭の先から精液が溢れ、そのままゴボゴボとタブロの身体に白濁汁をこれでもかとぶちまけた。": "從陰道里拔出來後，精液立刻從龜頭前端溢出，就這樣咕嘟咕嘟地將白濁液毫不留情地噴灑在塔布羅的身體上。", "ふあぁっ……あったかい……あなたの、精液……": "呼啊啊……好溫暖……你的，精液……", "タブロの身体は、ドロドロした精液にまみれている。": "塔布羅的身體上沾滿了黏糊糊的精液。", "残っていた落書きはもう見えない。": "已經看不見剩下的塗鴉了。", "ありがと……落書き、見えなくなったわ": "謝謝……塗鴉，已經看不見了", "タブロの表情に安堵する。これで彼女の悩みもいくらか軽減しただろうか。": "塔布羅的表情顯得很安心。這樣一來她的煩惱應該也減輕了不少吧。", "待って。もっとより良いアドバイスを生徒にするために、今度はわたしの中にも精液を出して欲しいわ": "等一下。爲了給學生提供更好的建議，這次我希望你也能把精液射在我裏面", "急な提案に戸惑う。": "我對這個突然的提議感到困惑。", "つい今しがた射精したばかりだが、中に出すというのはいますぐだろうか。": "雖然剛剛纔射過，但要我現在就射在裏面嗎？", "そう、いますぐよ！ほらわたしのアワビ、もっと味わいたいでしょ？": "對，就是現在！來吧，你也想更多地品嚐我的鮑魚吧？"}