{"（コンコン）": "（咚咚）", "宿の部屋のドアを開けると、困惑顔のタブロが立っていた。": "打开旅馆房间的门，就看到一脸困惑的塔布罗站在那里。", "なんだかモジモジと落ち着きがない。": "她看起来有些扭扭捏捏的，坐立不安。", "早速相談に乗ってもらいに来たんだけど、都合悪いかしら？": "我马上就来找你商量了，你有空吗？", "タブロ": "塔布罗", "いや、もうそろそろ寝ようかなって思ってただけだから": "不，我只是觉得差不多该睡觉了而已", "そう……夜遅くにごめんなさい。今日どうしてもあなたのアドバイスが欲しくて": "是吗……抱歉这么晚了还来打扰你。今天我无论如何都想得到你的建议", "タブロはやがて決心したような表情になり、昨日生徒たちに襲われたことを話してくれた。": "塔布罗终于下定决心，把昨天被学生们袭击的事情告诉了我。", "わたし、今度こそ生徒たちの相談にちゃんとのってあげたいの。だからアドバイスをくれない？その……そういう、ことの": "我这次真的很想好好地为学生们提供咨询。所以能给我一些建议吗？那个……就是，那种事", "恥ずかしくて顔を見られたくなかったのか。": "大概是觉得害羞，不想让我看到她的脸吧。", "言い終わらないうちに、タブロがこちらの胸に飛び込んできた。": "话还没说完，塔布罗就扑进了我的怀里。", "これが……恋人同士がするときのはじまりなのね。裸で手を繋いでいるだけですごくドキドキするわ": "这就是……恋人之间开始做爱的方式吧。只是裸着身子牵着手，心跳就变得好快", "細身で華奢な身体、大きさこそないが形のよいバスト。": "纤细而娇嫩的身体，虽然不大但形状优美的胸部。", "そして淡いピンク色の秘部が目の前に露になっている。": "还有那淡粉色的私处，就暴露在我的眼前。", "恥ずかしい……そんなにまじまじと見ないで": "好害羞……不要一直盯着看嘛", "タブロは視線から逃れるように顔を逸らす。": "塔布罗像是要逃避我的视线一样，把脸扭向了一边。", "恥じらう姿も愛おしく、今すぐにでも肉壁を割ってペニスを挿入したい衝動に駆られるが……ここはまだ我慢だ。": "她那羞涩的样子也十分可爱，让我产生了立刻撕开肉壁把阴茎插进去的冲动……但现在还得忍住。", "あぁ……人間さん見つめられると、身体の奥が熱くなって……なんだかフワフワした気持ちになるわ": "啊啊……被人类君这样盯着看，身体深处就变得好热……感觉整个人都轻飘飘的", "汗で湿ったタブロの身体。": "塔布罗的身体已经被汗水打湿。", "形の整ったバストの先、小さな蕾のように乳首もピンと勃起している。": "形状优美的胸部前端，那小小的花蕾般的乳头也已经挺立起来。", "早くも快楽を感じ始めているようだ。": "看来她很快就开始感受到了快感。", "昨日の生徒たちにされているときとは全く違う、安心感がある……それから……もっと色々してほしいって思っちゃう。やだ、わたしってエッチな女の子だったのかしら": "和昨天被学生们做爱的时候完全不同，有一种安心感……而且……还想要你对我做更多事。讨厌，原来我是个好色的女孩子吗", "タブロは頬を赤らめて、己の身体の変化に戸惑っているようだ。": "塔布罗红着脸，似乎对自己的身体变化感到困惑。", "ふと、紅潮したタブロの身体に、何か文字や絵のようなものがうっすら見て取れた。": "突然，我隐约看到了塔布罗那泛着红潮的身体上，好像有什么文字或图案。", "これは一体……。": "这到底是……", "見えちゃった？　気にしないで……昨日の生徒たちにイタズラで描かれちゃって。一所懸命洗ったんだけど、全部は落ちてくれなかったの": "看到了吗？别在意……是昨天的学生们恶作剧画上去的。虽然我拼命地洗了，但还是没能全部洗掉", "オトギノクニに来てから、辛い思いをしている女の子とは何度も会った。": "自从来到童话之国，我已经见过很多遭遇不幸的女孩子。", "きっとタブロもまた……と容易に想像がついてしまう。": "塔布罗肯定也……很容易就能想象到。", "だが、彼女が話さないのならこちらもそれ以上は触れるべきじゃない。": "但是，既然她没有说，那我也不应该再继续追问。", "何事もなかったかのように、彼女の秘裂に肉竿を押し当てる。": "我若无其事地把肉棒抵在她的秘裂上。", "さっきからお腹にあたってるこれって……あなたの、よね？燃えてるみたい熱くて固いのね。それがわたしの中に……入ってくるって想像しただけで……": "从刚才开始就顶着肚子的这个……是你的吧？好像在燃烧一样又热又硬呢。光是想象它……进入我身体里的样子……", "ヒクヒクとタブロの女陰が痙攣している。": "塔布罗的女阴一颤一颤地痉挛着。", "まるで貝のようにそこは口を大きく広げ、男根という獲物を今か今かと待ち構えているようだ。": "那里就像贝壳一样大大地张开嘴巴，迫不及待地等待着名为男根的猎物。", "お願い……あなたのその大きな肉の棒を、わたしの奥まで入れて欲しい。こんなおねだりをする女の子は、嫌い？": "求求你……把你的大肉棒，插到我的最深处吧。你讨厌，会这样求你的女孩子吗？", "嫌いなはずがない。むしろ……とタブロとの距離をゼロ以下にして――": "我怎么可能讨厌。不如说……我将自己和塔布罗的距离拉到零以下——", "パンパンになった亀頭をタブロの女陰にあてがうと、ゆっくりとペニスを差し込み、肉壁を割り進めた。": "将胀得鼓鼓的龟头抵在塔布罗的秘裂上，然后慢慢地将阴茎插入，拨开肉壁向前进。", "ああうっ……！　わたしを、太くて固いモノが貫いていくっ……！はぁっ……ああ、うぅっ……わたし、壊れちゃうっ……": "啊啊呜……！又粗又硬的东西，贯穿了我的身体……！哈啊……啊啊，呜呜……我要坏掉了……", "くふぅっ！　そ、そんなに奥は……む、むりだよぉっ……！ああぁうっ……膣の中が……あなたのでいっぱい……": "咕呼！那，那么深……不，不行啦……！啊啊啊呜……我的小穴里……被你填得满满的……", "苦しそうに喘ぎながら、ペニスを根本まで受け入れるタブロ。": "塔布罗一边痛苦地喘息着，一边将阴茎整根吞了进去。", "しっかりとサオの根本に食いついた、貝の紐の如くビラビラとした女陰は熱を持ち、紅く潤っていた。": "紧紧地咬住肉棒根部，像贝类的须子一样微微颤动的秘裂带着热度，变得又红又湿润。", "彼女のアワビはすっかりとろけて食べごろになっていた。": "她的鲍鱼已经完全融化，到了可以享用的时候了。", "いやぁっ……恥ずかしいからアワビとか言わないでぇ……！おちんちんだって、太いマテ貝じゃない！ああ……はあぁああんっ……！": "不要……太羞耻了，不要说什么鲍鱼啦……！肉棒不也是，又粗又像海螺一样嘛！啊啊……哈啊啊啊啊嗯……！", "子宮の入り口を突き破る勢いで、ペニスを深く膣に差し込む。": "我以突破子宫入口的气势，将阴茎深深地插入阴道。", "今度は一気に腰を引き、さらに深く沈めるを繰り返す。": "然后一口气将腰往后拉，再更加深入地插入，如此反复。", "ジュボジュボと音を立て、タブロの穴が潮を垂れ流す。": "塔布罗的穴口发出咕啾咕啾的声音，潮水不断流出来。", "ぬるぬるして気持ちいいぃ！　もっとジュボジュボしてぇっ！ああああっ……奥まで差し込んで……あああ！あなたのマテ貝好きぃ！　大好きぃっ……ひゃああっあああ！": "滑溜溜的好舒服！再用力插我！啊啊啊啊……插到最里面……啊啊啊！我喜欢你的海螺！最喜欢了……呀啊啊啊啊啊！", "お願いっ……！わたしの身体の落書きを、あなたの真っ白な精液で消して欲しいの！最期はわたしに……いっぱい……ああっ、かけてっ！": "求求你……！用你那纯白的精液，把写在我身上的涂鸦都擦掉吧！最后……请尽情地……啊啊，射在我身上吧！", "タブロの身体にうっすら残る卑猥な落書きが、汗で光って見える。": "塔布罗身上隐约残留着的猥亵涂鸦，在汗水的反射下显得闪闪发光。", "こんなキレイなタブロにはふさわしくない落書きは、お望み通り精液で真っ白にしてやらなくては。": "这些涂鸦与如此漂亮的塔布罗一点都不相称，就如她所愿，用精液将它们全部涂成白色吧。", "あっ……ああっ、ひゃあんっ……！も、もうっ……わたし、だめ……、きちゃう、なにかきちゃう、す……すごくきもちいいのが、きちゃいそうっ！": "啊……啊啊，呀啊嗯……！已，已经……我不行了……要来了，有什么要来了，非……非常舒服的感觉，要来了！", "あ、あああっ、わたしだめ、イクイクイクっ！アワビ、イッっちゃうぅ、イクぅううううううううう！": "啊，啊啊啊，我不行了，要去了要去了要去了！鲍鱼，要高潮了，要去了啊啊啊啊啊啊啊啊啊！", "はぁうっ……！　あうあうぅっ……あああっ！イってるぅ……まだイって……ひゃあああんっ……ああああ": "哈啊呜……！　啊呜啊呜呜……啊啊啊！还在高潮……还在高潮……呀啊啊啊嗯……啊啊啊啊", "絶頂に達したタブロは、身体を激しく痙攣させる。": "达到高潮的塔布罗，身体剧烈地痉挛着。", "潮に濡れた上物のアワビに捕らえられたこちらのマテ貝も、激しく攻め上げられ限界を迎える。": "被潮水浸湿的高级鲍鱼捕获的我的马尾藻，也在激烈的进攻下迎来了极限。", "膣穴から抜いてすぐに、ゴフっと亀頭の先から精液が溢れ、そのままゴボゴボとタブロの身体に白濁汁をこれでもかとぶちまけた。": "从阴道里拔出来后，精液立刻从龟头前端溢出，就这样咕嘟咕嘟地将白浊液毫不留情地喷洒在塔布罗的身体上。", "ふあぁっ……あったかい……あなたの、精液……": "呼啊啊……好温暖……你的，精液……", "タブロの身体は、ドロドロした精液にまみれている。": "塔布罗的身体上沾满了黏糊糊的精液。", "残っていた落書きはもう見えない。": "已经看不见剩下的涂鸦了。", "ありがと……落書き、見えなくなったわ": "谢谢……涂鸦，已经看不见了", "タブロの表情に安堵する。これで彼女の悩みもいくらか軽減しただろうか。": "塔布罗的表情显得很安心。这样一来她的烦恼应该也减轻了不少吧。", "待って。もっとより良いアドバイスを生徒にするために、今度はわたしの中にも精液を出して欲しいわ": "等一下。为了给学生提供更好的建议，这次我希望你也能把精液射在我里面", "急な提案に戸惑う。": "我对这个突然的提议感到困惑。", "つい今しがた射精したばかりだが、中に出すというのはいますぐだろうか。": "虽然刚刚才射过，但要我现在就射在里面吗？", "そう、いますぐよ！ほらわたしのアワビ、もっと味わいたいでしょ？": "对，就是现在！来吧，你也想更多地品尝我的鲍鱼吧？"}