{"人間さん捕まえるの、どんどん上手くなる": "抓住人类君的技巧，越来越熟练了", "ショゴス": "修格斯", "また捕まってしまった……": "又被抓住了……", "人間さん": "人类君", "ありがとね、ショゴス。人間さんと一緒にお出かけしたら、さらなる刺激が見つかりそうっ": "谢谢你，修格斯。和人类君一起出门的话，感觉能发现更多的刺激呢", "ラヴクラフト": "洛夫克拉夫特", "先生の言いつけを守った。人間さんがジタバタしても、足を折らなかったよ。偉い？": "我遵守了老师的嘱咐。就算人类君挣扎，我也没有折断他的腿哦。我是不是很了不起？", "うんうん、偉い、偉い♪足を折ると、人間さんが泣いちゃうからダメなの": "嗯嗯，了不起，了不起♪要是折断腿的话，人类君会哭的，所以不可以哦", "ノストラダムスも、一緒に刺激探してびちょびちょになろ？": "诺斯特拉达姆斯也一起来寻找刺激，变得湿哒哒吧？", "いやいや、そういう目的で来たわけじゃないんですけど。ていうか、かなり人里離れた場所で、どうすんの……": "不不，我并不是为了这个目的而来的。话说，这里离人烟相当远，要怎么办……", "ノストラダムス": "诺斯特拉达姆斯", "刺激を求めてるって話だけど、人気のないところだし、逆に退屈じゃないの？": "虽然你说要寻求刺激，但这里人烟稀少，反而会很无聊吧？", "森には、町じゃ得られない刺激があるの♪": "森林里，有着在镇上无法得到的刺激♪", "ふーん……？ちょっと興味があるかも": "嗯……？我可能有点兴趣", "ほら、早速らびゅー♪あの木の根元を見て、見てっ": "看，快点来♪看看那棵树的根部，快看快看", "あれは、なに……？にょろにょろとした生き物が絡み合ってる": "那是什么……？扭来扭去的生物缠绕在一起", "ヘビが交尾してるんだ": "是蛇在交配", "そうそう♪ヘビってね、数日間連続で交尾をするらしいんだよね": "对对♪蛇好像会连续交配好几天呢", "とっても刺激的でいいよね！ショゴス、ちょっと耳を貸して": "非常刺激，很棒吧！修格斯，耳朵稍微借我一下", "はい。耳、どうぞ": "好的。耳朵，请用", "この展開、前にもあったような……？": "这个展开，之前好像也有过……？", "なるほど。人間さんに、そんな秘密が……？": "原来如此。人类君，有那样的秘密……？", "じーっ": "（盯）", "こんな夜中だけど、やっぱり触手！？": "都这么晚了，怎么又是触手！？", "人間さん、捕まえた。ワクワクして、触手がにょろにょろしちゃう……": "人类君，抓到你了。好兴奋，触手都蠢蠢欲动了……", "人間さんとクロスすると、もっと大きな力が得られる。それって本当？": "和人类君交错的话，就能获得更大的力量。这是真的吗？", "先生に教えてもらったこと、全部試したい": "老师教我的事情，我全都想试试看", "てけり・り♪": "てけり・り♪", "ベッドの上で、荒い呼吸を整えようと呼吸を繰り返す。": "在床上，我反复调整着粗重的呼吸。", "だが、既に幾度も欲望を搾り取られた身体では、息をすることさえ苦しかった。": "但是，身体已经被榨取了无数次欲望，连呼吸都变得困难。", "人間さんとのクロス、とってもすごい。触手で可愛がるのとは、全然違う": "和人类君的交错，非常厉害。和用触手疼爱完全不一样", "あと何回イけるのかな？ぼく、興味があるんだよ": "还能高潮几次呢？我很有兴趣哦", "『ヘビは数日間連続で交尾をする』ってラヴ先生が言ってた。もしかして、人間さんも同じ？": "『蛇会连续交配好几天』，拉普拉斯老师是这么说的。难道，人类君也一样？", "首を横に振ろうとしても、ショゴスにのしかかられた状態では難しい。": "就算想摇头，被修格斯压着的状态下也很难做到。", "返答ができないまま、彼女の触手に撫でられ続けた。": "我无法回答，只能任由她的触手抚摸。", "あぁんっ、はぁんっ……！　ああっ、人間さんのおちんぽ……。まだ、熱い。ナカに挿れてないのに、触れただけで感じちゃう": "啊啊，哈啊……！　啊啊，人类君的肉棒……还是，好热。明明没有插进去，只是碰到就有感觉了", "ふあっ、あっ、ああっ……。ビクビクって脈打ってる。元気でいい。これなら、まだまだイけそうだよね……？": "呼啊，啊，啊啊……。一跳一跳的。这么有精神真好。这样的话，应该还能继续高潮吧……？", "僅かに口の端を引き上げたショゴスを見て、背筋が震えた。": "看到嘴角微微上扬的修格斯，我的背脊一阵发凉。", "是が非でもクロスを続行するつもりだ。": "看来她是无论如何都要继续做下去了。", "んんっ、はぁっ……！　ぼくの入り口に当たって……っ！ああっ、ふあぁんっ！　ヌルヌルってして、気持ちいいっ！": "嗯嗯，哈啊……！　碰到我的入口了……！啊啊，呼啊啊嗯！　滑溜溜的，好舒服！", "ううっ、あぁっ！　すぐにぼくのナカに挿れてあげるね？人間さんも、ぼくとクロスできて嬉しいよね……？": "呜呜，啊啊！　马上就会插进我的里面了哦？人类君，能和我做交错，也很开心吧……？", "興奮した彼女が身体を揺するたびに、蜜口とペニスが擦れて水音が立つ。": "每当她兴奋地摇晃身体，蜜口和肉棒就会摩擦出水声。", "淫靡なその音が鼓膜を震わして、思考を奪っていった。": "淫靡的声音震动着鼓膜，夺走了我的思考。", "返事をしないってことは、イエスっていう意味。先生が言ってた。ああっ、はぁ……っ、早く挿れてあげなくちゃ": "不回答的话，就是默认了。老师是这么说的。啊啊，哈啊……，得快点插进去才行", "んっ、んんっ！　人間さんが空っぽになるまで、搾り取るよ": "嗯，嗯嗯！　我会榨干人类君的", "ショゴスの口からはみ出た舌が、艶めかしく蠢く。": "修格斯的舌头从嘴里伸出来，妖艳地蠕动着。", "肉棒が彼女に飲み込まれたのは、それと同時だった。": "与此同时，肉棒被她吞了进去。", "あっ、んっ、くうんっ！　き、気持ちいい……！んんっ、ぢゅるっ、れろぉっ……ちろっ、ちろぉっ……": "啊，嗯，咕嗯！　好，好舒服……！嗯嗯，啾噜，舔……舔，舔……", "この、蕩けそうな表情……っ！　いいっ、いいねっ！あふっ、うあんっ……じゅるんっ。ちゅる、れろぉ、れろぉっ……": "这个，淫荡的表情……！　好，好棒！啊呼，呜啊嗯……啾噜。啾噜，舔，舔……", "ショゴスの長さのある舌を口中に差し込まれ、制圧されていく。": "修格斯长长的舌头伸进我的嘴里，压制着我。", "苦しいはずなのに、ペニスが脈打って、さらに硬くなるのがわかった。": "明明很痛苦，但我知道我的肉棒在跳动，变得更硬了。", "んんっ、ああっ！　またっ、大きくなった……！あ゛っ、んんっ！　ぼくのナカで、人間さんのが膨らんで……っ！": "嗯嗯，啊啊！　又，变大了……！啊，嗯嗯！　人类君的，在我的里面，膨胀着……！", "ちろっ……ちゅぱっ、ふうっ……くうんっ、ちろ、ちろぉ……。ぼくのナカ、いいの？　気持ちいいの？　ねえ、ねえっ……！": "舔……啾啪，呼……咕嗯，舔，舔……。我的里面，舒服吗？　舒服吗？　呐，呐……！", "はあっ、あぁんっ！　んんっ、ふうんっ！　くぅんっ、ちゅるぅっ。ああっ、そこぉっ……！　ズンズンするの、いいっ！　あ゛っ、はあっ！": "哈啊，啊啊嗯！　嗯嗯，呼嗯！　咕嗯，啾噜。啊啊，那里……！　顶着，好棒！　啊，哈啊！", "彼女は強引に腰を動かして、悦を高めていく。": "她强行扭动着腰，愉悦感越来越高。", "喘ぎ声と共に、生暖かい息が吹きかかった。": "伴随着喘息声，她温暖的呼吸吹了过来。", "う゛ぁんっ、んあっ！　　ぼくのナカ、人間さんので、はち切れそう！奥まで、入ってきて……っ！　うああっ、ひゃあっ、んんっ……！": "呜啊嗯，嗯啊！　　我的里面，人类君的，要胀破了！进到，深处了……！　呜啊啊，呀啊，嗯嗯……！", "ふうんっ、んんっ、ぢゅぅっ、ぢゅるっ！　イク、イクぅっ……！あくぅっ、んぁ゛っ！　また、イクのぉっ……！　人間さんも、一緒にっ！": "呼嗯，嗯嗯，啾，啾噜！　去了，去了……！啊咕，嗯啊！　又要，去了……！　人类君也，一起！", "身体じゅうの熱が、下腹部に集まっている。": "全身的热量都集中在下腹部。", "限界だと悟る前に、自然と腰を激しく揺すっていた。": "在意识到极限之前，我自然地激烈地摇动着腰。", "あ゛んっ、あんっ！　イク、イクぅぅぅんっ！": "啊嗯，啊嗯！　去了，去了嗯嗯嗯嗯！", "あっ、ふあ゛ぁっ！　んんっ、あぁぁぁぁぁぁぁぁっ！": "啊，呼啊啊！　嗯嗯，啊啊啊啊啊啊啊啊啊！", "ショゴスの体内で、欲望が弾ける。": "在修格斯的体内，欲望爆发了。", "勢いよく噴き出した白濁液が逆流して、互いの身体を汚していった。": "猛烈喷出的白浊液逆流，弄脏了彼此的身体。", "あふっ、んんっ、ぢゅるんっ、ぢゅるぅっ……！熱いのが、お腹の奥……っ、叩いて――": "啊呼，嗯嗯，啾噜嗯，啾噜……！热热的，肚子里面……，被敲击着——", "ショゴスは舌を動かしながらも、与えられる快楽に酔い、その身をなんども揺すっていた。": "修格斯一边动着舌头，一边沉醉于给予的快乐，不停地摇动着身体。", "ぼくのナカ……っ！　あっ、あっ、はあっ……！ふうっ、ああっ……！　人間さんので、いっぱいだよ": "我的里面……！　啊，啊，哈啊……！呼，啊啊……！　人类君的，好多啊", "こんなにたくさん、ビューって出してもらったのに……。はあっ……ああっ……。ぼく、まだ満足してないみたい……": "虽然射了这么多……。哈啊……啊啊……。我，好像还没有满足……", "ショゴスは蕩けそうな瞳でこちらを見つめ、舌をチロチロと動かした。": "修格斯用迷离的眼神看着我，舌头不停地动着。", "人間さん、これでおしまいじゃないよね？ほら、一緒にもっと気持ちよくなろう……？": "人类君，这样就结束了吧？来，一起变得更舒服吧……？", "人間さんが空っぽになるまで、搾り取るんだから": "要榨干人类君，直到你变成空壳为止"}