{"おにい、今、時間ってだいじょーぶ？部屋入ってもイイ……？": "哥哥，你现在有空吗？我可以进去吗……？", "パイプル": "派普尔", "昼間……言ったでしょう。私たち、人間さんくんにお礼がしたいのよ": "我们白天……不是说过了吗？我们想向人类小弟道谢哦", "カプーズ": "卡布兹", "――夜、使っている寝室に、パイプルとカプーズが訪れてきた。": "——晚上，派普尔和卡布兹来到我使用的寝室。", "どこか、艶っぽい雰囲気のふたりについ愚息が期待してしまう。": "两人散发出有些妖艳的氛围，让我的小弟弟不禁期待起来。", "はぁ……んっ、貴方が望むことならなんだっていいのよ……。だって、ヴェルちゃんの傍にいてくれたでしょう？": "哈啊……嗯，只要你希望，我什么都愿意做哦……因为你一直陪在小威身边嘛？", "あーしも、おにいのためなら、なんだってシてあげる……": "我也是，只要是为了哥哥，我什么都愿意做……", "衣擦れの音。": "衣物摩擦的声音。", "ふたりは、着衣を乱して、豊満なバストを露出した。": "两人衣衫不整，露出丰满的胸部。", "おにいのおちんちん、おいしそ～♪あーし、これでおまんこ突かれるの、すきぃ……♪": "哥哥的小鸡鸡，看起来好好吃哦～♪我喜欢被这个插进小穴里……♪", "人間さんくん。私とパイプルちゃんに任せて、リラックスしてちょうだい。ほら、気持ち良いことだけに集中して……んんうっ、は、あぁ～……ッ": "人类小弟，交给我和派普尔，让我们来帮你做里菈克斯吧。来，只要专心想着舒服的事就好……嗯嗯唔，哈，啊啊～……", "姉妹の巨乳が、並んでいる様子は絶景だった。": "姐妹俩的巨乳并排在一起，真是绝景。", "カプーズの白い美乳とパイプルの凶悪的な爆乳。": "卡布兹的白皙美乳和派普尔的凶恶爆乳。", "旨そうなバストが、そそりたった肉棒を左右から挟んでいく。": "看起来很美味的胸部，从左右两边夹住耸立的肉棒。", "はあぁ～……っ、んっ、んっ……♪カプ姉のおっぱいいいな～。形がきれいだしぃ……乳首もピンクで……エロいってぇ……": "哈啊啊～……嗯，嗯……♪卡布兹姐的胸部真棒～形状好漂亮……乳头也是粉红色的……好色情……", "んっはぁ……わ、私だって、パイプルちゃんのサイズには勝てないもの。どうかしら……姉妹のおっぱいにおちんちんサンドされて……うふふっ♪": "嗯哈啊……我，我也赢不过派普尔酱的尺寸嘛。怎么样……被姐妹的胸部夹住小鸡鸡的感觉……呵呵呵♪", "ふたりともヴェルメリオの姉妹分、彼女に関りの深い精霊だからなのか勝るとも劣らない見事な巨乳だ。": "两人都是威尔梅里奥的姐妹，或许是因为和她关系密切，所以精灵都是不相上下的出色巨乳。", "そんな豊満に雄棒を包まれている。しっとりとした人肌の温もりが心地良い。": "雄棒被如此丰满的胸部包裹着。湿润的人体温度非常舒适。", "ふたりが乳房を押しつけてくるので、肉身がぎゅうぎゅうと圧迫されている。": "两人将乳房压过来，肉棒被紧紧地挤压着。", "んっ、んっ、ふうっ、はぁ、んっ！おにいにお礼するって決めたけど……。カプ姉と一緒にエッチなコトしちゃうなんてっ……！？": "嗯，嗯，呼，哈啊，嗯！虽然决定要向哥哥道谢……但没想到会和卡布兹姐一起做色色的事……！？", "はぁっ、んあぁああ～……っ！カプ姉がおっぱい、ぎゅーって押しつけてくるとぉ……っ、コリコリの乳首があーしのおっぱいに当たって、エロすぎだしぃ……": "哈啊，嗯啊啊啊啊～……！卡布兹姐的胸部，用力压过来的话……硬硬的乳头碰到我的胸部，太色情了……", "これ、やばいってえ……んっ……くふぅ、ううううんっ！": "这样，不妙啊……嗯……呜呼，呜呜呜呜嗯！", "くすっ♪　パイプルちゃん、かわいいわね。人間さんくんも私たちがおっぱい押しつけあってるの見て……。こんなに硬くして……いいのよ、もっと気持ち良くなって……": "咯咯♪　派普尔酱，真可爱呢。人类君君也看着我们把胸部压在一起……变得这么硬……可以哦，变得更舒服吧……", "おっぱいを持ちあげて、シコシコっていっぱい扱いてあげる……♪シコシコ……シコシコ……♪": "我会把胸部抬起来，给你撸很多很多次……♪撸撸……撸撸……♪", "カプーズがリードする形で摩擦運動が激しさを増す。": "在卡布兹的主导下，摩擦运动变得更加激烈。", "ふたつの巨乳が、先走りと汗で濡れそぼっている。": "两对巨乳，被预射液和汗水弄得湿漉漉的。", "その湿り気が、竿肌を擦るときにまた快感を呼ぶ、という循環。": "那种湿润感，在摩擦肉竿时又会唤起快感，形成循环。", "まるで競うように、ふたりのバストがぎゅうぎゅうと押しつけられる。": "简直就像在竞争一样，两人的胸部紧紧地挤压着。", "やわらかな肉に包まれて、極上の感触に蕩けてしまいそうだ。": "被柔软的肉包裹着，极致的触感让我快要融化了。", "まとわりついてくる汗ばんだ体温がたまらなく、つい快感に呻いてしまう。": "缠绕上来的汗水和体温让人欲罢不能，我不由自主地因快感而呻吟。", "んうーっ、あはぁッ、あぁ、あっー！これ、やばいって……おまんこの奥からじわ～って垂れてきちゃったぁ": "嗯呜——啊哈啊，啊啊，啊——！这个，不妙啊……从小穴深处慢慢地流出来了～", "もお、がまん、できないからぁ……っ！ふぐっ、んんーっ、ああうっ、あ、んっ": "已经，忍不住了……！呼咕，嗯嗯——啊啊呜，啊，嗯", "パイプルが、パイズリに没頭しながら、くりくりと僅かに顔を覗かせた陥没乳首をほじくる。": "派普尔一边沉迷于乳交，一边轻轻地抠弄着微微露出脸的内陷乳头。", "指先が、乳頭を掠める度にパイプルがびくんっと姿態を震わせた。": "每当指尖掠过乳头，派普尔的身体都会猛地一颤。", "あっ、あっ、はぁ、あぁあああんっ！ちくびっ、ほじほじ、しゅきいっ……♪カプ姉とパイズリしながら、おなにっ、するとかエッチすぎだしぃ……": "啊，啊，哈啊，啊啊啊啊啊嗯！乳头，被抠弄着，好舒服……♪一边和卡布兹姐乳交，一边自慰，太色了……", "はぁっ、はぁっ、これっ、乳首でオナニーするのっ、ん、はぁっ、チクニーっていうんだけどぉ……ついつい、しちゃうんだ……": "哈啊，哈啊，这个，用乳头自慰，嗯，哈啊，叫做乳交自慰……不知不觉，就做了……", "パイプルちゃんってば興奮しているのね……エッチな子……。でも、それは、貴方もよね、人間さんくん……ん……ぺちゃ、れろろォ～……っ": "派普尔酱真是兴奋了呢……好色的孩子……不过，你也一样吧，人类君君……嗯……舔，舔舔～……", "クパクパと鈴口が開閉を繰り返しながら、透明なぬめりを吐く。": "铃口一张一合地反复开闭，吐出透明的粘液。", "痛いほどに膨れた亀頭をカプーズが舐めた。": "卡布兹舔舐着膨胀到发痛的龟头。", "れ～ろ……れろ、れろっ、ん、ぬぶっ、ぬる～……っ！はぁはぁって興奮して……おちんちん膨らませて、かわいいわね……。お姉ちゃんの舌使いに感じてね……ぬろろォ～……れるう～……": "舔～……舔，舔，嗯，唔噗，舔舔～……！哈啊哈啊地兴奋着……肉棒膨胀起来，真可爱呢……对姐姐的舌技有感觉了呢……舔舔～……舔舔～……", "カプーズが、ねっとりと淫らがましく舌をくねらせる。": "卡布兹淫荡地扭动着舌头。", "たっぷりと唾液を含ませた桃色の舌が、丹念に亀頭を磨きあげるのだ。": "沾满唾液的粉红色舌头，仔细地舔舐着龟头。", "カプーズとパイプルの媚態と、強い性感に――。": "卡布兹和派普尔的媚态，以及强烈的快感——", "あまりにも淫靡すぎる行為に昂っていく。": "过于淫靡的行为让我兴奋起来。", "んっ、んふぐうううう～……っ！ちくび、カリカリ責めしてたらぁっ、勃起しちゃったあっ！摘まんだら気持ちよさそー……♪あっひ……": "嗯，嗯呼咕呜呜呜呜～……！乳头，被这样抠弄着，勃起了！捏一下的话，好像会很舒服……♪啊噫……", "れろ～れるるぅッ、ぬぢょっ、ぬぶぶっ、ちゅれろ～……っ！イキそうなんでしょう……？もっと……激しく舐めてあげる……れるるるぅううっ！": "舔～舔舔，唔啾，唔噗噗，啾舔～……！快要射了吧……？我来……帮你舔得更激烈一点……舔舔舔舔！", "パイプルちゃんも、もっとおっぱい押しつけて……。人間さんくんの射精間近のおちんちん、ぎゅーってしてあげて……。ん、ぬるうぅうううううう～……っ！": "派普尔酱也，把奶子再压紧一点……。把人类君君快要射精的鸡鸡，紧紧地夹住……。嗯，舔舔呜呜呜呜呜呜呜～……！", "ふぁい……おにい、あーしとカプ姉のおっぱいで……。いっぱい、出してね……んんっ、ん、出し、てぇっ、ふぁ、あああああああああああっ！": "好的……哥哥，用我和卡布兹姐的奶子……。满满地，射出来吧……嗯嗯，嗯，射，出来，呼啊，啊啊啊啊啊啊啊啊啊啊啊！", "んぶうっ、うふぅうううううううっー！しゃせえ、勢いすごぉい……びくんっ、びくんって……": "嗯噗，唔呼呜呜呜呜呜呜呜呜——！射精，好猛……一跳一跳的……", "にぁああああああああああああっ！むりゅんって乳首……勃ってきた……ッ、イ……イック、イクうぅううー！カプ姉とパイズリチクニーでイクうぅうううっ！": "呀啊啊啊啊啊啊啊啊啊啊啊啊啊！乳头……勃起了……噫……去……去了，去了呜呜呜呜——！和卡布兹姐乳交乳头高潮了呜呜呜呜呜！", "興奮も露わに姿態をくねらせる姉妹に、白濁液をぶちまける。": "我将白浊液，喷洒在兴奋地扭动着身体的姐妹身上。", "ふふっ……たくさん、出たわね……。んっべぇ……♪見て……人間さんくんのせーし、舌にへばりついてるぅ……♪": "呵呵……射了好多呢……。嗯呸……♪看……人类君君的精子，黏在舌头上……♪", "カプ姉だけずるいんだケド……？あーしにもちょーらい……んちゅっ、ぬるっ、ぬぢゅっ、んんっ♪": "只有卡布兹姐有太狡猾了……？也给我一点……嗯啾，唔噜，唔啾，嗯嗯♪", "目の前でカプーズとパイプルが舌を絡ませて……。": "卡布兹和派普尔在我面前交缠着舌头……。", "粘つく水音をたてながら、こちらの精液を分け合っている。": "一边发出粘稠的水声，一边分享着我的精液。", "まるで、ザーメンテイスティングしているようだ。": "简直就像在品尝精液一样。", "ぐっちゅ、ぐっちゅ……ぷ、はぁ……♪舌と喉に絡んでいやらしい味……お腹が、疼いちゃう……。けど、我慢……はぁっ……": "咕啾，咕啾……噗，哈啊……♪缠绕在舌头和喉咙上的下流味道……肚子，好痒……。但是，要忍耐……哈啊……", "……そろそろ、ヴェルちゃんが目を覚ますかもしれないわね。パイプルちゃん、行きましょう": "……威尔妹妹差不多要醒来了吧。派普尔酱，我们走吧", "部屋を後にするふたりの背中に言葉をかける。": "我对着离开房间的两人的背影说道。", "……知っていたが、ふたりはヴェルメリオのことを大切に想っているんだな。": "……虽然早就知道了，但她们真的很重视威尔梅里奥呢。", "そんなん当たり前っしょ。だってさー、あーしらはさぁ": "那是当然的吧。因为啊，我们啊", "ヴェルちゃんのために存在しているのよ。それに大切な姉妹ですもの": "是为了威尔妹妹而存在的哦。而且她也是我们重要的姐妹", "そして、静かに寝室の扉が閉まった。": "然后，卧室的门静静地关上了。"}