{"それで、私は何をすればいいのかな？": "那麼，我該做什麼呢？", "アーク": "方舟", "そうですね。特効薬を作るには……母乳が必要でして": "這樣啊。要製作特效藥……需要母乳", "医師": "醫生", "そう言うと、医師は鞄の中から搾乳機を取り出した。": "說着，醫生從包裏拿出了擠奶機。", "えっ……。もしかして、私から母乳を？そんな、無理だよ。私、母乳なんて出ないし……": "哎……難道說，要從我身上擠出母乳？這怎麼可能嘛。我又沒有母乳……", "や、やっぱりジキルちゃんを呼んでくるから、もう少し待っ……": "我，我還是去叫節基爾過來吧，你再等一……", "アークが出ていこうとしたとき、医師は彼女の腕を強く掴んだ。": "方舟正要走出去的時候，醫生用力抓住了她的手臂。", "おおっと、待ってください。あなたがいないと、特効薬は完成しないんです！お願いします、協力してください！": "哎呀，請等一下。沒有你的話，特效藥就做不出來了！拜託了，請你幫幫忙！", "……わかった。できるかどうかわからないけど": "……好吧。雖然不知道能不能做到", "医師の押しに完全に負けてしまったアークは、しぶしぶ彼の指示に従うことにする。": "完全敗給了醫生的堅持，方舟不情不願地聽從了他的指示。", "アークが大人しくなったのを見計らい、医師は素早く彼女の衣服を脱がし、搾乳機を取り付けた。": "看準了方舟老實下來，醫生迅速脫掉了她的衣服，裝上了擠奶機。", "うぅ……こんなので、本当に母乳なんて出るのかな……。あの、もし出なかったら、私……": "嗚嗚……這樣子，真的能擠出母乳嗎……那個，要是沒有的話，我……", "大丈夫ですよ。……へへ、あなたのおっぱいに、搾乳機がずっぽり吸いついて……いい絵ですなあ": "沒問題的……嘿嘿，擠奶機緊緊吸住了你的奶子……這畫面真棒啊", "医師は、いやらしい目つきでアークを上から下まで、舐め回すように見つめる。": "醫生用下流的眼神從頭到腳仔細打量着方舟。", "やだ……そんなこと言わないで……んっ、こんな、恥ずかしいかっこ……": "別這樣……別說這種話嘛……嗯，這副模樣，好難爲情啊……", "そ、それに……私、こんなに服を脱ぐ必要あるの？胸だけでいいんじゃ": "而，而且……有必要脫掉這麼多衣服嗎？只露胸部不就好", "へへ……そういうわけにはいかないんですよ": "嘿嘿……那可不行", "不気味に笑う医師の股間は、もうすでにいきり立っていて、アークの目の前に晒される。": "醫生露出令人毛骨悚然的笑容，他的股間早已高高聳起，暴露在方舟眼前。", "ひゃっ……ど、どうしてそんなものを私に……！それ、いったいどうするつもりなの……？": "呀……爲，爲什麼要給我看那種東西……！你到底想幹什麼……？", "知りたいですか？なら……": "想知道嗎？那麼……", "医師は、すでに先走りで溢れた先端を、アークの秘部に擦りつける。": "醫生用已經溢出先走汁的龜頭，在方舟的私處上摩擦。", "やぁっ……やだ、やめて……！んっ、いや、気持ち、悪い……んぅっ、ひぁ……": "不……不要，住手……！嗯，不要，好惡心……嗯，呀……", "あ、あなた……本当にお医者さんなの？こんなこと、して……いったい何のつもり？": "你，你……真的是醫生嗎？做這種事……到底有什麼企圖？", "ほう、私を疑うおつもりで。ジキルさんなら、きっと信じてくれただろうになあ": "哼，你懷疑我啊。如果是節基爾的話，肯定會相信我的吧", "で、でも……もしかして、あぅっ……ジキルちゃんにも、同じこと、したんじゃ……んんっ": "但，但是……難道說，啊……你也對節基爾，做了同樣的事……嗯嗯", "だ、だったら……ジキルちゃんは、私が、守らなきゃ……。んくっ、ふ……は、早く、終わらせて……！": "那，那麼……我必須，保護節基爾……嗯唔，呼……快，快點結束吧……！", "アークは、医師の行動を怪しみ、ジキルに魔の手が及ばぬよう、自らが犠牲になることを決意する。": "方舟對醫生的行動感到懷疑，爲了不讓節基爾受到魔爪的毒手，她決定犧牲自己。", "ふん、ずいぶんと殊勝なことで。まあよろしい。ジキルさんより、あなたのおっぱいの方が母乳出そうだし": "嗯，真是值得欽佩啊。不過也好。比起節基爾，你的奶子感覺更會流出母乳啊", "くっ、やっぱり、ジキルちゃんを……はぁっ、手籠めにする、つもりだったんだ……んんっ": "嗚，你果然……哈啊，想對節基爾……做那種事啊……嗯嗯", "でも、私から、母乳が出れば、いいんだよね……はぁっ、いったい、どうすれば出るの……？": "只要，我能夠，分泌出母乳，就行了吧……哈啊，到底，要怎麼做才能分泌出來呢……？", "んあぁあっ、そ、それ……私に、入れるつもり？くっ、ひぁ、んんっ……く、こんなこと、して、うぅっ……": "嗯啊啊啊，你，你……想把那個，插進我裏面嗎？嗚，呀，嗯嗯……嗚，做，做這種事，嗚嗚……", "へへっ、気持ちよくなれば、母乳なんてどばどば出てきますから。あなたは、私にされるがままになっていればいいんですよ": "嘿嘿，只要舒服起來，母乳就會源源不斷地流出來了。你只要乖乖地任我擺佈就行了", "アークの膣口に屹立を容赦なく突き入れた医師は、そのまま激しく抽送を始める。": "醫生毫不留情地將堅挺的肉棒插入方舟的陰道口，然後開始激烈地抽插。", "いやぁぁっ！はぅ、んんっ、あぅん！つ、強……っ、く、はぁ、でも……我慢、しなくちゃ……ふぅうっ！": "不要啊啊！哈唔，嗯嗯，啊唔嗯！好，好激烈……嗚，哈啊，但是……我必須，忍住……呼唔唔！", "ジキル、ちゃんのため……特効薬の、ため……あぁっ！これで、みんなが元に、戻れるなら……んくっ、んぅ！": "這都是爲了節基爾……爲了特效藥……啊啊！如果這樣，就能讓大家恢復原狀的話……嗯嗚，嗯唔！", "アークは、突然もたらされた恥辱に、唇を噛んで耐える。": "面對突如其來的恥辱，方舟咬緊嘴脣忍耐着。", "しかし、自身の意思とは別に、肉竿を咥え込んだ蜜壺からは、じんわりと甘い蜜が滲み出ていた。": "然而，與她的意志相反，含着肉棒的蜜壺卻緩緩地滲出了甘甜的蜜汁。", "っへへ……。やっぱり、身体は嘘をつきませんなあ。まんこは、よだれをたらして悦んでるようですが": "嘿嘿……身體果然不會說謊啊。你的小穴都流口水了，看起來很高興啊", "そ、そんなこと……ひぁっ！や、それ、やぁっ……！く、そんな、擦らないでぇ……っ、んぅうっ、はぅ！": "不，不可能……呀啊！不要，那裏，不要……！唔，不要，不要蹭那裏……唔，嗯唔唔，哈唔！", "や、私……嫌、なのに……んんっ、どんどん、身体、熱くなっ……やぁあ！だめ、も、私……あふっ！": "不，我……明明，不願意的……嗯嗯，身體，卻越來越熱……呀啊啊！不行，我，已經……啊呼！", "アークは必死にかぶりを振るが、身体の昂りを示すように、搾乳機には徐々に乳白色の液体が溜まりつつある。": "方舟拼命搖頭，但榨乳機裏卻漸漸積攢起了乳白色的液體，彷彿在展示她身體的興奮程度。", "ほら……よく見てごらんなさい。あなたが感じれば感じるほど、卑猥な母乳が溢れてますよ": "看吧……仔細看好了。你越是有感覺，下流的母乳就流得越多哦", "ふぁ……そ、そんな、これ……私の……？ひぁんっ！はぁ、はぁあっ、やぁ……もう、頭ぼーっと……んんっ！": "呼啊……怎，怎麼會，這個……是我的……？呀嗯！哈啊，哈啊啊，呀啊……腦袋，已經暈乎乎的了……嗯嗯！", "医師がアークの身体を揺さぶるたびに、搾乳機をつけた胸が激しく揺れる。": "每當醫生搖晃方舟的身體，裝着榨乳機的胸部就會劇烈地搖晃。", "いやぁあ！あぅっ、も、突かない、でっ！はぁ、私、わたし……もう、だめ、だからぁ！あぁ、あんっ、ふ！": "不要啊啊！啊唔，不要，再頂了！哈啊，我，我……已經，不行了！啊啊，啊嗯，呼！", "ひぁああぁあーーーーーんんっ……！！": "呀啊啊啊啊————嗯嗯……！！", "医師の強いひと突きで、アークは絶頂を迎えてしまう。": "醫生用力一頂，方舟便迎來了高潮。", "そして、激しく跳ねた片胸から搾乳機が外れ、いっぱいに溜まった母乳が飛び散った。": "然後，榨乳機從劇烈跳動的單邊胸部上脫落，積攢起來的母乳飛濺而出。", "はぁっ、はぁ……ふぁ、私……こんなに、母乳を……。こ、こんなことって……はうぅ、んんっ……": "哈啊，哈啊……呼啊，我……居然，流了這麼多母乳……這，這種事情……哈唔唔，嗯嗯……", "あーあ、せっかくの母乳をこんなにこぼしちゃって。何てもったいない": "啊——啊，難得的母乳都灑了這麼多出來。真是浪費", "ふぁ……そ、そんな……あぅ……": "呼啊……怎，怎麼會……啊嗚……", "で、でも……お薬は、作れるん、だよね……？じゃないと、ジキルちゃんたちに、申し訳が……うぅ": "但，但是……這樣，就能做出藥了吧……？不然的話，就太對不起節基爾她們了……嗚嗚", "まあ、私に精子を注がれて、あなたがいやらしくイったおかげで、思ったより収穫はありましたよ": "嗯，多虧了你被我注入精子，下流地高潮了，收穫比想象中要多呢", "自身が、医師の欲望に蹂躙されたにもかかわらず、ジキルたちのことを案じるアーク。": "儘管自己被醫生的慾望蹂躪，方舟還是擔心着節基爾她們。", "しかしアークはそれ以上に、身体に無理やり刻み込まれた快感に未だ翻弄されていた。": "但比起擔心她們，強行刻入身體的快感還在繼續擺佈着方舟。", "よ、よかった……。私、ちゃんと役に立てたんだね……。じゃ、早くこれでお薬を……": "太，太好了……我，有好好派上用場呢……那，就快點用這個做藥……", "はいはい。わかりましたよ。でも……やっぱりもうちょっと必要ですかねえ": "好好。我知道了。不過……果然還是需要再收集一點呢", "呆然と余韻に浸るアークをよそに、医師の屹立がもう一度彼女を突き上げようとする。": "不顧還在呆呆地沉浸在餘韻中的方舟，醫生的肉棒再次準備頂入她的身體。", "や、やだ、まだするの……あぁあっ！": "不，不要，還要做嗎……啊啊啊！", "特効薬のために再び身を捧げるアークだが、医師はアークをまんまと欺いたことに、卑しい笑みを浮かべた――": "爲了特效藥，方舟再次獻出了自己的身體，但醫生卻因爲成功欺騙了方舟而露出了卑鄙的笑容——"}