{"自分を模したチョコを友達に与える。": "把仿照自己形象的巧克力送给朋友。", "なぜバルムンクがこんな奇行に出たのか、これにはある原因があった。": "巴尔蒙克之所以会做出这种奇怪的行为，是有原因的。", "それは買い出しの途中にスキンシップと称して彼女にイタズラをした後のこと。": "那是在我以亲密接触为名，在买东西的途中对她恶作剧之后发生的事。", "あっ。ちょうどそこに小屋がありますね。外でするのはなんですし、あそこに入りましょう": "啊。正好那边有一间小屋。在外面做也不太好，我们进去那里吧", "バルムンク": "巴尔蒙克", "ふう。ここなら、誰にも見られる心配はなさそうです。鍵もついてますし、思う存分楽しめますね……": "呼。在这里的话，就不用担心被别人看到了。而且还有锁，可以尽情享受呢……", "彼女はすっかり発情し、潤んだ目でこちらを見つめる。": "她已经完全发情了，用湿润的眼睛注视着我。", "強すぎる乳首責めで、変なスイッチが入ってしまったのか……？": "是因为乳头被玩弄得太激烈，打开了奇怪的开关吗……？", "それじゃ、人間さん。さっそく始めましょう。もうわたし、我慢できません……！": "那么，人类君。我们赶紧开始吧。我已经忍不住了……！", "そうして興奮したバルムンクに、床に押し倒され……。": "然后，我被兴奋的巴尔蒙克推倒在地板上……", "はぁ、ああぁっ……。ごめんなさい、人間さん……。いきなり押し倒しちゃって……。ケガとか、してないですか？ああぁっ……": "哈啊，啊啊啊……对不起，人类君……突然把你推倒了……你有没有受伤？啊啊啊……", "でも、人間さんも似たようなことしてましたし……これでおあいこってことで、いいですよね？ふふっ……": "不过，人类君也对我做了类似的事……所以这样就扯平了，可以吧？呵呵……", "恍惚とした表情で、動けない自分を見下ろすバルムンク。": "巴尔蒙克带着恍惚的表情，俯视着无法动弹的我。", "その目はいまにも獲物を食らわんとする、肉食獣のそれだった。": "她的眼神就像肉食动物一样，仿佛随时都会扑向猎物。", "さっき、人間さんがイタズラしたせいですよ？わたしがこんなになっちゃったのは……。普段はこんな、エッチな子じゃないのに……ああぁっ……": "都怪你刚才恶作剧，我才会变成这样……我平时明明不是这么好色的女孩子……啊啊啊……", "いまはとにかく、あなたが愛おしくて、欲しくて、仕方ないんです……。こんな気持ち、初めてともだちができたあのとき以来です……はぁ、ああぁっ……": "现在的我，只觉得你可爱得不得了，想要你，想要得不得了……这种心情，自从我交到第一个朋友以来还是第一次……哈啊，啊啊啊……", "片手で自身の胸を揉みながら、悩ましげにそう告げる。": "她一边用一只手揉着自己的胸部，一边妩媚地说道。", "そんな彼女の吐息は、さらに熱っぽさを増していき……。": "她的呼吸变得更加炽热……", "はぁ、はぁっ……。人間さんと、深いところで繋がりあえたら、どんなに素敵でしょうか……。そうしたら、ともだちよりずっと深い関係になれるはずです……": "哈啊，哈啊……如果能和人类君在最深处结合在一起，那该有多好啊……那样的话，我们就能成为比朋友更亲密的关系了……", "それじゃ、行きますね……。不慣れなところはありますけど、めいっぱい気持ちよくしてあげます……。んんっ……": "那么，我要开始了……虽然我还不太习惯，但我会努力让你舒服的……嗯嗯……", "ひうっ、んんうっ……！はあぁっ！！入ってますっ……！人間さんの、大きいの……！んああぁっ！！": "咿呜，嗯嗯呜……！哈啊啊！！进来了……！人类君的大鸡鸡……！嗯啊啊啊！！", "強引に挿入させられ、問答無用で騎乗位が始まる。": "我被强行插入，骑乘位开始了，不容分说。", "興奮のためか、彼女の膣内は濡れに濡れ切っていた。": "也许是因为兴奋，她的阴道里已经湿得一塌糊涂了。", "はぁっ……！これが、欲しかったんですっ……！太くて、硬いのが……！太ももだけじゃ満足できなかったから……！んあっ！はぁぁぁっ！！": "哈啊……！我就是想要这个……！又粗又硬的……！光靠大腿是满足不了我的……！嗯啊！哈啊啊啊！！", "人間さんも、そうですよね？ほんとはわたしのなか、挿れたくて挿れたくて、仕方なかったんですよね……？正直に、なってください……！ひあぁぁぁっ！": "人类君也是这样吧？其实你一直很想插进我的里面，想得不得了吧……？请诚实一点……！咿啊啊啊啊！", "バルムンクは自ら腰を振り、快感を貪り尽くす。": "巴尔蒙克主动扭动腰部，贪婪地享受着快感。", "彼女の全体重が亀頭に加わり、いまにも折れてしまいそうな錯覚を覚える。": "她的全部体重都压在龟头上，让我产生了一种龟头快要折断的错觉。", "こうしてると……まるでわたしが、人間さんのあそこ食べてるみたいですっ……！パクって咥え込んで、膣全体で味わって……！んくううっ……！やあ、ああぁっ……！": "这样做……就好像我在吃人类君的那里一样……！用整个阴道含住，品尝味道……！嗯呜呜……！呀啊，啊啊啊……！", "おかげで、人間さんのかたち、はっきりわかります……！太さも、熱さも……プニプニした、先っちょの感触も……！ぜんぶ、ぜんぶっ……！ふあ、ああぁぁぁっっ！！l": "多亏了这样，我清楚地感觉到人类君的形状……！粗细，温度……还有龟头软软的触感……！全部，全部……！呼啊，啊啊啊啊啊！！", "人間さんも……わたしのこと、もっと知ってください……！奥深くまで、残さず味わって……！体温も、硬さも、イボの数も形も、ぜんぶっ……！ああぁぁっ……！": "人类君也……请更加了解我吧……！深入到最里面，不要留下任何余味……！包括体温，硬度，肉疣的数量和形状，全部……！啊啊啊啊……！", "そう言って彼女は膣壁をゴリゴリと擦り付け、その感触を記憶させようと試みる。": "说着，她用阴道壁摩擦着，试图让我记住那种触感。", "固く張った大量の襞の感触、ドロドロした愛液の熱さも竿先を通して全て伝わる。": "大量紧绷的皱褶的触感，粘稠的爱液的温度，全都通过龟头传递了过来。", "強すぎる快感で、脳が焼けてしまいそうなほどに……。": "强烈的快感，几乎要将我的大脑烧毁……", "はぁ、ふあぁ、あぁ、んあああんっ！！そう、ですっ！！わたしのことっ……！からだの芯まで、刻みつけて……！二度と、忘れられないくらい……！んんううっ！はあぁぁっ！！": "哈啊，呼啊啊，啊啊，嗯啊啊啊嗯！！就是这样！！把我……！深深地刻在你的身体里……！让你再也忘不掉……！嗯嗯呜呜！哈啊啊啊！！", "このままっ……！せいえきも、出してくださいっ……！わたしの奥、深くにっ……！人間さんの熱い汁……！いっぱいいっぱい、くださいっ！あああぁぁっっ！！": "就这样……！把精液也射出来吧……！在我的深处，最里面……！把人类君的热汁……！全部，全部都给我！啊啊啊啊啊！！", "ひぐうううっ！！んあああぁぁっっ！！": "咿呜呜呜！！嗯啊啊啊啊啊！！", "はぁ、ふぁ、はぁぁっ……。人間さんの精液。わたしのなか、いっぱいに……あああぁっっ……": "哈啊，呼啊，哈啊啊……人类君的精液。在我的里面，射得满满的……啊啊啊啊……", "溢れんばかりの射精を受け、満足そうなバルムンク。": "接受着几乎要溢出来的射精，巴尔蒙克看起来很满足。", "膣内もその歓喜を表すかのように、ヒクヒクと激しく震えていた。": "阴道内也像是在表达这份喜悦一样，剧烈地颤抖着。", "素敵な贈り物を、ありがとうございます……。これで人間さんのこと、深く知ることができました……。あぁ……": "谢谢你，送给我这么棒的礼物……。这样一来，我就对人类君有了更深入的了解……。啊啊……", "そして、行為を終えた後……。": "然后，在行为结束后……。", "はぁっ……。人間さんは、どうですか？わたしの体温と形、はっきり記憶できましたか……？残さず、食べてくれましたか……？はあぁっ……": "哈啊……。人类君，感觉怎么样？我的体温和形状，你都清楚地记住了吗……？有没有把我吃干净呢……？哈啊啊……", "呆けたままの頭で、もちろんだと応える。": "我用呆滞的脑袋回答说，当然了。", "忘れたくても忘れられないくらい、肉棒と脳にしっかりと刻まれた。": "我的肉棒和大脑都牢牢地记住了，就算想忘也忘不掉。", "よかった……。これでわたしと人間さんは、固い絆で結ばれましたね。二度とほどけない、永遠の絆で……はぁっ……": "太好了……。这样一来，我和人类君就结下了牢固的羁绊。这是永远无法解开的，永恒的羁绊……哈啊……", "ルインズナイトのみなさんにも、こんなふうにわたしのこと深く知って欲しいです……。でも、さすがに引かれちゃいそうですしどうしましょうか……": "我也希望卢恩兹奈特的各位能像这样深入了解我……。但是，他们肯定会吓到的，该怎么办呢……", "あっ、そうです……。わたしそっくりな形のお菓子。それを食べて、消化してもらえば……ともだちとして、もっと理解してもらえるはずです……！": "啊，对了……。如果他们吃了和我长得一模一样的点心，然后消化掉的话……作为朋友，应该能更加理解我……！", "それはいったい、どういう理屈なのか……？": "这到底是什么逻辑啊……？", "突っ込みを入れるものの、彼女はすっかりその気のようで……。": "虽然我想要吐槽，但她似乎已经完全下定了决心……。", "さっそく明日作ってみます。人間さんも、楽しみにしててくださいね。ふふっ……": "我明天就马上做做看。人类君也好好期待吧。呵呵……", "どうやら性的なものだけでなく、また別の変なスイッチまで押してしまったようだ。": "看来不只是性方面，我又打开了她另一个奇怪的开关。", "その後、買い出しに戻ったバルムンクはさっそくお菓子の材料を買い集めるのだった。": "之后，巴尔蒙克回去采购，很快就买齐了点心的材料。"}