{"ふんふんふん♪お掃除、お掃除、楽しいな♪あっ、人間さん様、こんにちは！いいお天気ですね！": "嗯哼哼♪打扫，打扫，真开心♪啊，人类君大人，您好！天气真好呢！", "ジョヤ": "乔雅", "お寺の境内に行くとジョヤがホウキで掃除をしていた。": "我来到寺庙境内，看到乔雅正在用扫帚打扫。", "その一生懸命な姿は、とても可愛かった。": "她那努力的样子非常可爱。", "可愛いだなんて……！ふふっ、最初の作戦成功です……！": "您说我可爱……！呵呵，最初的作战成功了……！", "……最初の作戦とは、いったいなんだろう。": "……最初的作战，到底是什么啊。", "ふああっ、今のは聞かなかったことにしてください……！それより少しお話ししませんか。ここは日差しが強いので建物の裏で": "呼啊啊，请您当作没听到刚才的话……！话说回来，要不要和我聊聊天呢？这里阳光太强了，我们去建筑物后面吧", "断る理由がなかったので、お寺の建物の裏側に行った。": "我没有理由拒绝，于是我们去了寺庙的后面。", "だが、事は話をするだけで終わらなかった。": "但是，事情并没有只是聊天就结束。", "はううっ、人間さん様ったら、お話しをするだけだって言いましたのに……": "啊呜呜，人类君大人真是的，明明说只是聊天的……", "いや、それは事実に反する。": "不，这和事实不符。", "胸チラや顔を近づけたりして、誘惑して来たのはジョヤの方だろう？": "是你自己露胸和把脸凑过来诱惑我的吧？", "ジョヤ、誘惑なんてしていません。胸をはだけたのは暑かったからですし、顔を近づけたのは人間さん様の服に糸くずがついていたからです": "乔雅才没有诱惑您。露胸是因为太热了，把脸凑过来是因为人类君大人的衣服上沾了线头", "必死で弁明するジョヤ。果たしてどこまで本当なのか……。": "乔雅拼命辩解。到底哪些是真话呢……", "でもジョヤ、押しに弱くて強引に迫られると断れない性格なんです。人間さん様は紳士ですから、これ以上のことはしないと思いますが……": "但是乔雅的个性很软弱，一旦被人强迫就无法拒绝。人类君大人是位绅士，我想应该不会做出更进一步的事情……", "ジョヤは誘うような目でこちらを見た。": "乔雅用诱惑的眼神看着我。", "ジョヤが誘惑しているのは明らかだった。": "乔雅很明显在诱惑我。", "ああっ、いけません……！ここは神聖なお寺です……！それに人が来るかもしれません……！": "啊啊，不行……！这里是神圣的寺庙……！而且说不定会有人来……！", "だが、ジョヤの抵抗は完全な拒絶ではなかった。": "但是，乔雅的抵抗并非完全的拒绝。", "それどころか少し愛撫をするとジョヤはたちまち濡れ始めた。": "不仅如此，稍微爱抚一下，乔雅就立刻湿了。", "そのまま陰部に肉棒をあてがう。": "我直接把肉棒抵在她的阴部上。", "あああっ、ですから、エッチはいけません……！ああっ、はううっ、あああーっ！": "啊啊啊，所以说，不可以做爱啦……！啊啊，哈呜呜，啊啊啊——！", "あううっ、はううっ、人間さん様も紳士ではなかったのですね……。ジョヤ、がっかりです……": "啊呜呜，哈呜呜，人类君大人也不是绅士呢……乔雅，好失望……", "そんな言葉とは裏腹にジョヤの顔はうれしそうだった。": "虽然嘴上这么说，但乔雅的表情却很开心。", "肉棒で突き、耳や首筋を舐めるとジョヤの喜びはさらに大きくなった。": "用肉棒抽插，舔她的耳朵和脖子，乔雅的喜悦就更强烈了。", "あううっ、あはぁ、ああ～ん……。人間さん様、そんなに激しく突かないでください……！そんなに舐めないでください……あううっ、はああっ！": "啊呜呜，啊哈啊，啊啊～嗯……人类君大人，请不要那么激烈地抽插……！请不要那么用力舔……啊呜呜，哈啊啊！", "男を誘惑するし、体はエッチだし、あの真面目で素朴なジョヤはどこに行ってしまったのだろう？": "不仅诱惑男人，身体还这么淫荡，那个认真朴素的乔雅到底去哪儿了呢？", "はぁはぁ、ジョヤ、ぜんぜん変わっていません……。勘違いしないでください……あううっ、ああっ、んんんっ……": "哈啊哈啊，乔雅，完全没有变……请不要误会……啊呜呜，啊啊，嗯嗯嗯……", "だが、身体は完全に大人の女だった。": "但是，身体完全是成熟的女人了。", "女陰は肉棒を貪り、くわえ込んで離さなかった。": "女阴贪婪地吞食着肉棒，不肯放开。", "あああ～ん、エッチな液がいっぱい出て来ました……！ジョヤ、恥ずかしいです……。ああん、んっ、あああっ！": "啊啊啊～嗯，流了好多淫荡的液体……！乔雅，好害羞……啊啊嗯，嗯，啊啊啊！", "こんなエッチなジョヤにはお仕置きするしかなかった。": "对这么淫荡的乔雅，只能惩罚了。", "二度と男を誘惑することのないように懲らしめるしかなかった。": "为了让她再也不敢诱惑男人，只能好好教训她了。", "ああっ、はぁっ、ですからジョヤはエッチな悪い子ではありません……！ジョヤがこんなことをするのは人間さん様だからです……！": "啊啊，哈啊，所以说乔雅不是淫荡的坏孩子……！乔雅会做这种事，是因为对象是人类君大人……！", "ですからジョヤが誘惑したのは、人間さん様のことが好きだからです……！人間さん様に振り向いてもらいたかったからです……！ああっ、きゃうん、あああっ！": "所以说乔雅会诱惑您，是因为喜欢人类君大人……！因为想让人类君大人注意到乔雅……！啊啊，呀嗯，啊啊啊！", "これですべてが繋がった。": "这样一切就都联系起来了。", "ジョヤは無理をして誘惑したり挑発したりしていたのだ。": "乔雅是勉强自己诱惑和挑逗我的。", "それがわかると、なんだか余計にジョヤが愛おしくなった。": "明白了这一点后，我反而更加怜爱乔雅了。", "ジョヤの思いに応えたくて、やさしく愛撫し、肉棒の動きを激しくした。": "为了回应乔雅的心意，我温柔地爱抚她，加快了肉棒的动作。", "ああっ、あううっ、はあっ、あんっ、んんっ！ジョヤ、イッちゃう、イッちゃう……！ああっ、んんんっ、あああーっ！！": "啊啊，啊呜呜，哈啊，啊嗯，嗯嗯！乔雅，要去了，要去了……！啊啊，嗯嗯嗯，啊啊啊——！！", "あああーっ、あううっ、んんぁああっ！人間さん様が暴れています……！精液いっぱい出ています……！": "啊啊啊——啊呜呜，嗯嗯啊啊啊！人类君大人在乱动……！射出了好多精液……！", "真面目で素朴なジョヤとは対照的に女陰は不道徳で情熱的だった。": "和认真朴素的乔雅形成鲜明对比，她的女阴既不道德又热情。", "そんな女陰に嬲られて肉棒は次々と精液を吐き出していった。": "在这样的女阴的玩弄下，肉棒接连不断地吐出精液。", "あんっ、ん、はぁっ、もっとください……！出してください……！人間さん様、好きです……！大好きです……！ああっ、あううっ……！": "啊嗯，嗯，哈啊，请再给我更多……！请射出来……！人类君大人，喜欢您……！最喜欢您了……！啊啊，啊呜呜……！", "はぁはぁ、ジョヤ、なんということをしてしまったのでしょう？男の人を誘惑するとか、いけないことですのに……": "哈啊哈啊，乔雅，我到底做了什么啊？明明诱惑男人是不对的……", "冷静になってジョヤは普段の自分を取り戻したようだった。": "恢复冷静后，乔雅似乎找回了平时的自己。", "それに……！": "而且……！", "ジョヤ、人間さん様のこと大好き！って言ってしまいましたよね……！？もうお終いです……。ジョヤのこと、身の程を知らない女って笑ってください……！": "乔雅还说了“最喜欢人类君大人了！”这种话……！？一切都完了……请嘲笑乔雅是个不知天高地厚的女人吧……！", "うろたえて逃げようとするジョヤの手を取った。": "我拉住了慌慌张张想要逃跑的乔雅的手。", "ジョヤの気持ちがうれしかったので、抱きしめてやさしくキスをした。": "因为乔雅的心意让我很开心，我抱紧了她，温柔地吻了她。"}