{"今日も美しいビーチで、可愛いナインスアルバたちと楽しく、美味い酒と食事を楽しんだ。": "今天也在美丽的沙滩上，和可爱的纳英斯阿尔巴们一起享受了美味的酒和食物。", "心地よい疲れと眠気を抱いて、今夜もゆっくり眠るとしよう――": "带着舒适的疲劳感和困意，今晚也好好睡一觉吧——", "人間さん様。性欲を満たしたいと思います": "人类君大人。我想满足性欲", "タバアト": "塔巴亚特", "！？": "！？", "心臓が止まるかと思った。暗い寝室でベッドに潜り込んだら、先客がいて淡々とこちらに呼びかけてきたのだ。": "心脏差点就停了。在昏暗的寝室钻进被窝，却发现有人先到了，还淡淡地呼唤我。", "欲望に素直になることにしました。特に欲しいものはなかったのですが、欲望といえば食欲、性欲、睡眠欲": "我决定坦率面对欲望。虽然没有特别想要的东西，但说到欲望就是食欲、性欲、睡眠欲", "確かに三大欲求に数えられるし、何なら自分との行為はクロスといってエルマイトの受け渡しを最大効率で行える。": "那的确是三大欲望之一，而且和自己做的话，还能以圣之力的交接达到最高效率。", "ソロモンのいうエルマイトの質を高めることに最も寄与できるだろう。": "所罗门说的提高圣之力的质，这应该是最有效的办法。", "ただ……こういったことは好きな相手とするべきだ。": "只是……这种事应该和喜欢的对象做。", "好きな相手、ですか……": "喜欢的对象，是吗……", "私は人間様を好ましく思っています。こんな私にもずっと親切でした。ソロモン様のことも助けてくれています。人間様は私にとって好きな相手ではありませんか？": "我很喜欢人类大人。即使面对我这样的存在，也一直很亲切，还帮助了所罗门大人。人类大人对我来说，不就是喜欢的对象吗？", "ベッドの上、それも至近距離でそんな会話をしていて、股間が熱くならないはずがない。": "在床上，而且是这么近的距离聊这种事，胯下不可能不热。", "とうに準備できていたそれを押し殺して諭していたのだが、そんなふうに淡い好意を見せられては耐えられるはずがなかった。": "我压抑着早已准备好的那话儿，试图劝导她，但她却表现出淡淡的爱意，我怎么可能忍得住。", "不思議です。欲望というからには、多くの人が望むものなのでしょう。こんなふうに裸で絡み合うことが、どうしてそんなにも……": "真不可思议。既然是欲望，应该很多人都会想要吧。像这样裸身交缠，为什么这么……", "やってみればわかる、と彼女の身体に触れて少しずつ刺激を加えていく。": "我告诉她，试试看就知道了，然后开始触碰她的身体，一点一点地施加刺激。", "話の流れから察するに、おそらく実体化してから行為の経験はないだろう。": "从对话的走向来看，她恐怕在实体化之后还没有这方面的经验吧。", "なら、焦って乱暴に触って嫌悪感を抱かれないようにしなくては。": "那么，我得小心别太急躁，以免动作太粗鲁让她产生厌恶感。", "ん……ふ、ぅんっ……は、ぁっ、はぁ……っ、だんだん、呼吸が、乱れ始めました……。でもそれは、貴方も同じ、ですよね……": "嗯……呼，嗯……哈啊，哈啊……呼，呼吸，渐渐乱了……不过，你也一样，对吧……", "私から半ば強引にお願いをしたのに、まるで貴方も、私で性欲を満たしたいと思っているかのような……はぁ、んん……": "明明是我半强迫地提出请求，但你好像也想用我来满足性欲一样……哈啊，嗯嗯……", "もちろん自分はタバアトのような美女と身体を重ねられるのは嬉しいし、少なからず好意は持っている。": "当然，能和塔巴亚特这样的美女交合，我非常高兴，对她也抱有不小的好感。", "一方のタバアトは自ら望んだとは言いつつも積極的とは言い難かったが、控えめながら、徐々に吐息に艶っぽさが滲み始める。": "而塔巴亚特虽然说这是她自己的愿望，但态度却算不上积极，尽管动作保守，但她的喘息声却渐渐开始透出妩媚。", "ドキドキして、なんだか身体が熱くなってきていますね……これが、ん、はぁっ、クロスというものですか……": "心跳加速，感觉身体也热起来了呢……这就是，嗯，哈啊，所谓的交合吗……", "どうして、ん、ふぅっ、私の胸元はこんなに膨らんでいるのかと、不思議、でしたが……貴方がこうして、揉むため、だったのですね……。どうして揉むべきなのかは、わかっていませんが……": "为什么，嗯，呼，我的胸口会这么丰满，我一直觉得很不可思议……原来，是为了让你这样，揉搓啊……虽然我还不知道，为什么要揉搓……", "揉めば揉むほど、こちらの興奮は高まってくる。": "越是揉搓，我的兴奋就越是高涨。", "柔らかで形のきれいな豊乳が、自分の手のひらで揉みしだかれる様。": "柔软而形状优美的丰乳，在自己的手掌中被揉搓的样子。", "あるいはタバアトの視点に立つのなら、自らの美しい身体が男の手によって好き放題に嬲られている事実。": "或者说，从塔巴亚特的视角来看，是自己美丽的身体被男人的手肆意玩弄的事实。", "そうしたことが興奮に繋がってくるのだと、タバアトに教え込む。": "我向塔巴亚特灌输，这些事情会带来兴奋。", "ん……はぁっ、ふっ……どうやら、聞いている限りでは、肉体の接触、手で触れる刺激、だけでは、ないようですね……。頭を使う必要が、あるようです……": "嗯……哈啊，呼……看来，光是听你这么说，就知道这不只是肉体接触，不只是用手触摸的刺激了……似乎还需要动脑……", "もちろん、それがよりよくエロを楽しむ手段であるのは間違いない。": "当然，这毫无疑问是更好地享受情色的手段。", "でも、身体の刺激だけに身を任せる動物的なものも、悪くない。": "但是，只任由身体接受刺激，像动物一样的做法也不错。", "最初はあまりいろいろ考えず、身を委ねてほしい。": "我希望她一开始不要想太多，委身于快感。", "そう諭しながら、最大の刺激となるであろう剛直を、湿り気を帯びてきた彼女の割れ目にそっとあてがい――": "我一边这样劝导她，一边将最能带来刺激的坚挺，轻轻抵在她已经湿润的裂缝上——", "んっ……あ、はぁっ、あぁっ……！本当に、入ってきている……っ、はっ、はぁっ、あ、んんっ……！": "嗯……啊，哈啊，啊啊……！真的，进来了……哈，哈啊，啊，嗯嗯……！", "男性の逸物を私の膣に挿入する……理屈はわかっていた、つもりでしたが……っ、ん、は、はぁっ……本当に、自分の身体に異物が入ってきている、そういう感覚が、これっ……ん、ふぅっ……！": "男性的坚挺插入了我的阴道……虽然我自以为，已经理解了其中的道理……嗯，哈，哈啊……但这种，异物进入自己身体的感觉，真的……嗯，呼……！", "さすがに初めてとあって、そう簡単には奥に入らない。": "毕竟是第一次，我没法轻易插到深处。", "また、こちらも無理をするつもりはなかった。徐々にじわじわと侵入しているが、今夜は根元まで入りきらなくても、それはそれだと割り切っている。": "而且，我也不打算勉强。虽然我正慢慢地一点点侵入，但就算今晚没法插到根部，我也觉得无所谓。", "んんぁ……！あ、はぁっ、ん、ふぅっ……も、もしかして、貴方は私のことを気遣ってくれているのですか……？": "嗯嗯啊……！啊，哈啊，嗯，呼……难，难道说，你是在为我着想吗……？", "事前に調べた限りでは、男性はもっと素早く抜き差しをしていた、と思ったのですが……っ、はぁっ、ん、ふ、くぅっ……！": "根据我事前调查到的，男性抽插的速度应该更快一些……哈啊，嗯，呼，呜……！", "その通りだが、気にしなくていいと伝えながら、じっくりと抽挿する。": "我告诉她正是如此，不必在意，同时慢慢地抽插。", "もちろん彼女への気遣いではあるが、強引に抜き差ししたら痛みを感じてしまう可能性もある。": "这当然是出于对她的关心，但强行抽插也有可能让她感到疼痛。", "はぁっ、あ、んんっ……で、でも、だんだん私の身体も……慣れてきた、というか……変わってきた、気がします……っ、ん、あっ……": "哈啊，啊，嗯嗯……但，但是，我的身体也……渐渐习惯了，或者说……感觉，发生了变化……嗯，啊……", "異物感、だけでなく……っ、はぁっ、あっ、貴方の逸物の形も、なんとなく感じ取れますし、それに……貴方のその先端が、私の内側を、ぞりぞりと擦るたびに、なんというか……ふぅ、はぁっ": "不只是异物感……哈啊，啊，我甚至能隐约感受到你那根坚挺的形状，而且……每当你的前端摩擦到我的内侧，该怎么说呢……呼，哈啊", "あったかくなって、きてっ……これ、ん、たぶんっ、はぁっ、き、気持ちよくなっています……っ": "就感觉，越来越热……嗯，这，大概，哈啊，是，是越来越舒服了……", "はっと気づくと、いつからだろう、彼女の足がこちらの腰を捉えていた。": "回过神来，不知从何时起，她的腿已经缠住了我的腰。", "いわゆるだいしゅきホールドというやつだ。": "这就是所谓的爱之抱抱。", "おそらく無意識なのだろうが、より膣奥へといざなわれるかのような態勢に、こちらもまた興奮が高まってくる。": "她恐怕是无意识这么做的吧，但这种仿佛被引诱到更深处的姿势，也让我更加兴奋。", "あ、はぁっ、あんっ、これ、んっ、気持ちよく、なってきています……っ、はぁっ、あっ、これが性欲……っ。もっと、してほしいっ、と、思ってしまって……ぇっ": "啊，哈啊，啊嗯，这，嗯，感觉，越来越舒服了……哈啊，啊，这就是性欲……我，我想要，更多……", "はぁっ、ん、あ、んん、確かにこれ、欲望、ですっ……！もっと、してっ、んっ、あっ、気持ち、いいとこっ、こすってっ……あ、ふ、はぁんっ……！": "哈啊，嗯，啊，嗯嗯，这，确实，是欲望……！我想要，更多，嗯，啊，摩擦，更舒服的地方……啊，呼，哈啊嗯……！", "腰に絡められた彼女の脚に力が入る。": "她缠在我腰上的腿用力了。", "もう後戻りは許されない。": "已经无法回头了。", "後押しを受けて奥まで挿入するが、変化した彼女の反応の通り、膣内の潤いも一気に増しており、温かなぬめりが迎えてくれて押し返すような抵抗は最初に比べればほとんどなかった。": "在她的催促下，我一口气插到了最深处。正如她反应的变化，小穴里的湿润程度也一下子增加了，温暖的粘液迎接着我，与一开始相比，几乎已经没有了任何抵抗。", "はぁっ、あっ、あぁんっ！ん、ふっ、も、もうこれ、んんっ、頭の中がっ、気持ちいいことで、いっぱいに……っ、あ、はぁっ、あぁっ": "哈啊，啊，啊啊嗯！嗯，呼，这，这样，嗯嗯，脑子里，已经，全是舒服的感觉了……啊，哈啊，啊啊", "や、あ、なに、なんですか、これっ、んっ、ふっ、だんだん奥から、なんか、きて……っ！？ん、あ、はぁっ、ああああぁぁっ！": "呀，啊，这是，这是什么，嗯，呼，感觉，有什么，从深处，渐渐……！？嗯，啊，哈啊，啊啊啊啊啊啊！", "んんんんぅぅぅっ！！ん、あ、あああぁぁ……": "嗯嗯嗯嗯唔唔唔！！嗯，啊，啊啊啊啊啊……", "タバアトの感じ始めた表情と、だいしゅきホールドの圧力に屈し、こちらの屹立はあえなく精を放った。": "屈服于塔巴亚特开始有感觉的表情，以及爱之抱抱的压力，我的坚挺很快就射出了精液。", "その衝撃がダメ押しになったか、彼女も身体をびくびくと震わせており、どうやら軽い絶頂感は味わえたようだ。": "这股冲击似乎成了最后一击，她的身体也颤抖了起来，看来是体验到了轻微的高潮。", "これがイク……というものなのですか……。つまりエクスタシー……": "这就是……所谓的高潮吗……也就是所谓的高潮……", "純潔を散らしたばかりのタバアトは、まだ脱力したようすでぼんやりと部屋の天井を見上げていた。": "刚刚失去纯洁的塔巴亚特，还是一副脱力的样子，呆呆地仰望着房间的天花板。", "これが……クロスというものなのですね……。確かにエルマイトも満ちています": "这就是……所谓的交合吧……确实充满了圣之力", "繰り返せば、もっと感度が上がって快楽を得られるのですか？なるほど……それでは引き続きお願いしてもいいでしょうか": "如果反复进行，敏感度会提高，获得更多的快乐吗？原来如此……那可以继续拜托你吗", "ソロモン様は欲望に素直になれとおっしゃいました。私も素直に、もっと性欲を全開にしようと思ったのですが": "所罗门大人说过要坦率面对欲望。我也想坦率地，更加释放自己的性欲", "さすがに初めての直後から連戦はきついだろう。": "刚结束第一次就连续战斗，再怎么说也太勉强了吧。", "そんな配慮と同時に、あまりがっつきすぎるのはよくないと教え、タバアトを部屋に帰すことにしたのだった。": "在顾虑的同时，我也告诉她太过贪婪不是好事，然后就让她回房间了。"}