{"ねー、指でされるのやだなー。おまんこはなめてほしい": "喂，我讨厌被手指弄，我想让你舔我的小穴", "けきてゃ": "惠惠", "え、うん。わかったよ": "哎，嗯。我知道了", "チャラ男1": "轻浮男1", "んん～。なんか違うの、もっとクリはやさしく吸ってほしいな。あとね、舌も先端ってちょっと固いじゃん？真ん中の柔らかいところで、ぐにぐにってしながら舐めて？": "嗯嗯～感觉不太对，我希望你能更温柔地吸我的阴蒂。还有啊，你的舌尖不是有点硬吗？用正中间柔软的地方，一边揉捏一边舔吧？", "んな、どうやって、そんな……": "嗯，要怎么做，那种事……", "ねぇー、こっちも同じだってば。おっぱいなめるの、舌の柔らかいとこで": "喂，我也一样啦。舔奶子的时候，要用舌头柔软的地方", "う、うん……じゃあ俺はけきてゃになめてもらっちゃおうかな": "嗯，嗯……那凯奇提亚就来帮我舔吧", "チャラ男2": "轻浮男2", "お口が小さくて入んないから手コキでいい？": "我嘴巴太小了，含不下，用手帮你撸可以吗？", "いやおまえ、勝手すぎんだろ。そんなにこだわりあるんなら、もうひとりでオナってりゃいいじゃん": "你这也太任性了吧。既然你这么讲究，那干脆自己一个人撸算了", "……っ！　怒ったの？　やだ、ひとりやだぁ……。ちゃんと、お兄さんたちがしたいことするから……": "……！生气了？不要，我不要一个人……我会好好满足大哥哥们的欲望的……", "へえ、言ったな？　じゃあ俺たちがしたいこと、つきあってもらうぜ": "嘿，真敢说啊？那我们就来满足你的欲望吧", "んぁ、あっ、はぁっ……これが、ん、あっ、お兄さんたちのしたいこと……？けきてゃ、お尻なんて、ん、あっ、使ったことないよぉ……っ": "嗯啊，啊，哈啊……这就是，嗯，啊，大哥哥们想做的事……？凯奇提亚，从来没用过，嗯，啊，屁股做过啊……", "男ふたりは、けきてゃを挟むようにして双方から犯す。": "两个男人把凯奇提亚夹在中间，从两边侵犯她。", "そう、彼らがやりたいとリクエストしたのは二穴責めだった。": "没错，他们想做的就是双穴插入。", "金髪の男の上にまたがった彼女のアナルへ、もうひとりの黒髪の男が容赦なく肉棒を差し込む。": "凯奇提亚跨坐在金发男身上，另一个黑发男毫不留情地将肉棒插进了她的肛门。", "へぇ、じゃあ俺が初めての男になれるってわけか。最高じゃん……こんな極上のかわいい子が俺にケツ穴を初めて犯されるとか": "嘿，那我就是你的第一个男人了啊。太棒了……这么可爱的极品女孩，第一次肛交居然是和我", "や、は、ぁっ、なにこれ、すごいっ……けきてゃのナカでっ、んぁ、はぁっ、２本の、おちんちんが……ぐりぐりってなってるぅ……っ": "呀，哈，啊，这是什么，好厉害……凯奇提亚的里面，嗯啊，哈啊，有两根，肉棒……在里面搅来搅去……", "粘膜が挟まれてるの、わかるだろ？ケツの穴とマンコはすぐ隣同士だからな": "感觉到粘膜被夹住了吧？凯奇提亚的两个小穴就在旁边嘛", "はぁっ、あっ、これ、ん、あっ、はぁっ、刺激、つよっ……なんで、お尻の穴になんか、挿れたいのか、わかんないっ……": "哈啊，啊，这个，嗯，啊，哈啊，刺激，好强……为什么，会想插屁股的洞啊，我不懂……", "それにしても、こんなロリ顔して立派なもん持ってるよなぁ。あー、顔が埋まる幸せ": "不过话说回来，长得这么萝莉，下面却这么厉害啊。啊——能把脸埋进去真是太幸福了", "やん、んっ、けきてゃのおっぱい……優しくして、ほしいのにっ……強く吸っちゃ、だ、だめ、なのっ、はぁんっ……": "不要，嗯，凯奇提亚的胸部……明明希望你，温柔一点的……不能，吸得，这么用力，啊嗯……", "くううっ、締まる……っ！絶対、使い込んでると思うのに、なんだこのマンコの締め付け……っ": "咕唔唔，好紧……！明明肯定用过很多次了，这个小穴的紧度是怎么回事……", "当たり前だけど、こっちもキツいぞ……しかし、たまんねえな。いい眺めだ……俺のチンポでケツ穴こんなに拡がっちまって……": "虽然理所当然，不过这边也很紧啊……不过，真受不了啊。这景色太棒了……我的鸡巴把凯奇提亚的小穴撑得这么大……", "やだ、あ、ん、はぁ、お尻の穴、拡がっちゃってるの……っ？どうしようっ、ん、ふぅっ、はぁっ。けきてゃ、困っちゃうよぉ……": "不要，啊，嗯，哈啊，屁股的洞，被撑开了吗……？怎么办，嗯，呼，哈啊。凯奇提亚，好为难啊……", "当然ながら、アナルに挿入したからといってペニスが細くなるはずがない。": "当然，就算插入了肛门，阴茎也不可能变细。", "サイズが変わるのはけきてゃのほうだ。": "尺寸发生变化的是凯奇提亚那边。", "男の太い肉棒をしっかり咥え込むことで、皺も判然としないほど拡張されている。": "因为紧紧含住了男人粗大的肉棒，扩张到连褶皱都看不出来了。", "それほどの変化が起きていても、時間が経つごとに徐々になじんできていた。": "即使发生了如此大的变化，随着时间的推移也渐渐适应了。", "大丈夫、大丈夫。マンコだって数えきれないくらい使っても拡がったままになんかなってないだろ？１回アナルにハメたくらいなら、ちゃんと戻るって": "不用担心，没事的。小穴也是用过无数次了，也没有一直扩张开吧？只是插一次肛门而已，肯定会恢复的", "なら、よ、よかった、けどっ……はぁ、あ、あぅっ、けきてゃがおまんこ使い込んでるみたいに言わないでよぉ……っ！": "那，那就好……哈啊，啊，啊呜，不要说得好像凯奇提亚经常用小穴做一样嘛……！", "みんなと、同じ、くらいだもんっ……はぁっ、あっ、んっ、別にっ、ヤリマンとかじゃ、ないからぁっ、あ、あんっ、んぁっ": "和大家，都是一样的……哈啊，啊，嗯，凯奇提亚，才不是什么，荡妇呢，啊，啊嗯，嗯啊", "イブの夜９時からの６時間だけ、たくさんエッチしちゃうけど……っ": "只是在平安夜的晚上9点开始的6个小时里，会做很多次而已……", "ふうん？　その割にはずいぶん感度は良さそうだけどなぁ……ま、俺らはいまが楽しければなんでもいいんだけど……": "哼？　不过你的敏感度倒是相当不错啊……算了，我们只要现在能爽就行了……", "ひぁあああぁっ！？　あ、ひゃ、あっ、んぁうっ！や、あんっ、それ、だめっ、んんんっ！　はげし……っ！": "呀啊啊啊啊！？ 啊，呀，啊，嗯啊呜！ 不，啊嗯，那里，不行，嗯嗯嗯！ 太激烈了……！", "金髪の男はけきてゃの腰を安定させると、下から激しく突き上げはじめた。": "金发男把凯奇提亚的腰固定住，开始从下面激烈地往上顶。", "これまでゆるゆると抜き差ししていたところから、本格的に膣奥に突き当たる刺激を味わい、けきてゃは身をのけぞらせる。": "从之前缓慢的抽插，到开始认真地品尝撞击到阴道深处的刺激，凯奇提亚的身体向后仰去。", "ひゃうっ！　ん、ひ、あぁっ！　それ、つよいっ、ん、あっ、つよすぎるよっ、ふぁ、あぁっ、だめぇっ": "呀呜！　嗯，噫，啊啊！　那里，好强烈，嗯，啊，太强烈了，呼啊，啊啊，不行了", "やりたいことをさせてくれる約束だろ？やっぱり、これくらい、ガンガン突かないとヤッた気がしないからな……！": "约好了让我做想做的事情吧？果然，不这样狠狠地顶进去，就没有做爱的感觉啊……！", "ひっ、ん、ふぅっ！　はぁ、はぁっ、だ、だめ、こんなのすぐ、イッちゃうっ、はぁっ、あっ、あんっ……": "噫，嗯，呼呜！　哈啊，哈啊，不，不行，这样子，马上就要去了，哈啊，啊，啊嗯……", "じゃあ俺も、そろそろ動くとするか……": "那我也差不多该动起来了……", "続いて後ろの男も腰を揺すり始める。": "紧接着后面的男也开始晃动腰部。", "いつの間にかローションをたっぷりとまとわせていたからか、けきてゃの直腸はすんなりと律動を許した。": "不知何时已经涂满了润滑液，凯奇提亚的直肠很顺利地接受了律动。", "んぎいいぃぃっ！？　な、なに、だめ、それっ、お尻っ、はぁっ、ん、ぐぅっ、変な、感じっ……": "嗯噫噫噫噫！？　什，什么，不行，那里，屁股，哈啊，嗯，咕呜，奇怪的，感觉……", "痛い？": "痛吗？", "痛くはない、けど……っ、でも、なんか、変っ……。おかしく、なるっ、ん、ふぅっ、んんくうううぅっ！": "不痛，但是……但是，感觉，好奇怪……要变得，奇怪了，嗯，呼呜，嗯嗯咕呜呜呜呜！", "痛くなければ大丈夫。そのうちなじむからね": "不痛的话就没问题。很快就会习惯的", "ほんとにっ？　ん、ぁっ、はぁっ、だって……ん、くううっ！お尻の穴、じゅぼじゅぼされるなんてっ、はぁっ、んっ": "真的吗？　嗯，啊，哈啊，因为……嗯，咕呜呜！屁股的洞，被这样抽插，哈啊，嗯", "もっと気持ちよくなってくるからな。体の力抜いて、余計なこと考えなくていいよ": "会变得更舒服的。放松身体，不用想太多", "だ、だってっ、はぁっ、あっ、あぁんっ！　けきてゃ、こんなっ、ぐちゃぐちゃにされるなんて、思って、なくてっ、はっ、ん、あぁっ": "因，因为，哈啊，啊，啊啊嗯！　凯奇提亚，没想到，会被弄得，这么乱七八糟，哈，嗯，啊啊", "あ、あぁうっ、だめっ、あっ、んっ、イッちゃうっ、あ、あぁっ！おちんちん２本も、じゅぽじゅぽされてっ、イッちゃうぅっ！": "啊，啊啊呜，不行，啊，嗯，要去了，啊，啊啊！两根肉棒，都在里面抽插，要去了！", "よーし、じゃあ俺らもけきてゃのナカにたっぷり出すからなっ": "好嘞，那我们也要在凯奇提亚的里面射个够了", "ふぁああっ！？　だ、だめ、それはっ……いまっ、ナカで出されたらっ、ほんとにおかしくなっちゃうよっ……！": "呼啊啊啊！？　不，不行，那样……现在，射在里面的话，真的会变得奇怪的……！", "俺らがやりたいこと、させるって約束だろ。さあ出すぞ！": "约好了让我们做想做的事情吧。要射了哦！", "あああぁううぅっ！？　だめっ、あっ、はっ、やっ、んんぁああっ！そんなに、したら、ほんとにイッ、イッちゃうっ、んぁ、あぁっ！": "啊啊啊啊呜呜呜！？　不行，啊，哈，呀，嗯嗯啊啊啊！那样弄的话，真的要，要去了，嗯啊，啊啊！", "お尻とっ、おまんこっ、同時にイッちゃうううぅっ！あぁっ、あんっ、ん、ひぃああああぁぁっ！！": "肛门和，小穴，要同时去了！啊啊，啊嗯，嗯，噫啊啊啊啊啊啊！！", "ひぃううううぅぅぅうううぅぅっ！！": "噫呜呜呜呜呜呜呜呜呜呜呜！！", "けきてゃが絶頂に達する瞬間を見計らったかのように、ふたりの男たちが射精する。": "就像是看准了凯奇提亚高潮的瞬间一样，两个男人同时射精了。", "研ぎ澄まされて敏感になっている箇所に放たれた熱い精液は、彼女の刺激をさらに倍加させた。": "在被磨砺得无比敏感的部位被射入了滚烫的精液，让她感受到的刺激更是翻倍。", "ひぃんっ！　ひゃ、あ、ふぁあっ……ナカ出しされてっ、また、イッちゃってる……っ。熱いのいっぱいで、気持ちいいよぉ……": "噫嗯！　呀，啊，呼啊啊……被射在里面，又要，去了……。热热的精液，好舒服啊……", "はぁっ、はぁっ……しゅごいぃ……けきてゃ、もう頭バカになって、なんにも考えらんなくなってるよぉ……": "哈啊，哈啊……好厉害……凯奇提亚，已经变成笨蛋了，什么都无法思考了……", "な？　好きにさせてみて良かっただろ。最初は微妙だと思っても、慣れてみたらこんな感じだからさ": "看吧？　让你随心所欲地做爱，是正确的吧。虽然一开始觉得有点微妙，但习惯之后就是这种感觉了", "あーあ、ケツ穴からこんなに精液垂らしちゃって……": "啊——啊，精液从凯奇提亚的小穴里流出来了这么多……", "はぁう……う、うぅっ……まだふわふわしてる……。そ、そうだねぇ……ひとのオススメも、聞いてみたほうが、いい……のかも……": "哈啊呜……呜，呜呜……身体还轻飘飘的……。也，也是呢……别人推荐的东西，还是，听听看……比较好吧……", "ぐったりと脱力したけきてゃは快楽の余韻にのぼせつつ、ほんの少しだけ自分を改めるのだった。": "精疲力尽的凯奇提亚沉浸在快乐的余韵中，稍微反省了一下自己。"}