{"それで、私は何をすればいいのかな？": "那么，我该做什么呢？", "アーク": "方舟", "そうですね。特効薬を作るには……母乳が必要でして": "这样啊。要制作特效药……需要母乳", "医師": "医生", "そう言うと、医師は鞄の中から搾乳機を取り出した。": "说着，医生从包里拿出了挤奶机。", "えっ……。もしかして、私から母乳を？そんな、無理だよ。私、母乳なんて出ないし……": "哎……难道说，要从我身上挤出母乳？这怎么可能嘛。我又没有母乳……", "や、やっぱりジキルちゃんを呼んでくるから、もう少し待っ……": "我，我还是去叫节基尔过来吧，你再等一……", "アークが出ていこうとしたとき、医師は彼女の腕を強く掴んだ。": "方舟正要走出去的时候，医生用力抓住了她的手臂。", "おおっと、待ってください。あなたがいないと、特効薬は完成しないんです！お願いします、協力してください！": "哎呀，请等一下。没有你的话，特效药就做不出来了！拜托了，请你帮帮忙！", "……わかった。できるかどうかわからないけど": "……好吧。虽然不知道能不能做到", "医師の押しに完全に負けてしまったアークは、しぶしぶ彼の指示に従うことにする。": "完全败给了医生的坚持，方舟不情不愿地听从了他的指示。", "アークが大人しくなったのを見計らい、医師は素早く彼女の衣服を脱がし、搾乳機を取り付けた。": "看准了方舟老实下来，医生迅速脱掉了她的衣服，装上了挤奶机。", "うぅ……こんなので、本当に母乳なんて出るのかな……。あの、もし出なかったら、私……": "呜呜……这样子，真的能挤出母乳吗……那个，要是没有的话，我……", "大丈夫ですよ。……へへ、あなたのおっぱいに、搾乳機がずっぽり吸いついて……いい絵ですなあ": "没问题的……嘿嘿，挤奶机紧紧吸住了你的奶子……这画面真棒啊", "医師は、いやらしい目つきでアークを上から下まで、舐め回すように見つめる。": "医生用下流的眼神从头到脚仔细打量着方舟。", "やだ……そんなこと言わないで……んっ、こんな、恥ずかしいかっこ……": "别这样……别说这种话嘛……嗯，这副模样，好难为情啊……", "そ、それに……私、こんなに服を脱ぐ必要あるの？胸だけでいいんじゃ": "而，而且……有必要脱掉这么多衣服吗？只露胸部不就好", "へへ……そういうわけにはいかないんですよ": "嘿嘿……那可不行", "不気味に笑う医師の股間は、もうすでにいきり立っていて、アークの目の前に晒される。": "医生露出令人毛骨悚然的笑容，他的股间早已高高耸起，暴露在方舟眼前。", "ひゃっ……ど、どうしてそんなものを私に……！それ、いったいどうするつもりなの……？": "呀……为，为什么要给我看那种东西……！你到底想干什么……？", "知りたいですか？なら……": "想知道吗？那么……", "医師は、すでに先走りで溢れた先端を、アークの秘部に擦りつける。": "医生用已经溢出先走汁的龟头，在方舟的私处上摩擦。", "やぁっ……やだ、やめて……！んっ、いや、気持ち、悪い……んぅっ、ひぁ……": "不……不要，住手……！嗯，不要，好恶心……嗯，呀……", "あ、あなた……本当にお医者さんなの？こんなこと、して……いったい何のつもり？": "你，你……真的是医生吗？做这种事……到底有什么企图？", "ほう、私を疑うおつもりで。ジキルさんなら、きっと信じてくれただろうになあ": "哼，你怀疑我啊。如果是节基尔的话，肯定会相信我的吧", "で、でも……もしかして、あぅっ……ジキルちゃんにも、同じこと、したんじゃ……んんっ": "但，但是……难道说，啊……你也对节基尔，做了同样的事……嗯嗯", "だ、だったら……ジキルちゃんは、私が、守らなきゃ……。んくっ、ふ……は、早く、終わらせて……！": "那，那么……我必须，保护节基尔……嗯唔，呼……快，快点结束吧……！", "アークは、医師の行動を怪しみ、ジキルに魔の手が及ばぬよう、自らが犠牲になることを決意する。": "方舟对医生的行动感到怀疑，为了不让节基尔受到魔爪的毒手，她决定牺牲自己。", "ふん、ずいぶんと殊勝なことで。まあよろしい。ジキルさんより、あなたのおっぱいの方が母乳出そうだし": "嗯，真是值得钦佩啊。不过也好。比起节基尔，你的奶子感觉更会流出母乳啊", "くっ、やっぱり、ジキルちゃんを……はぁっ、手籠めにする、つもりだったんだ……んんっ": "呜，你果然……哈啊，想对节基尔……做那种事啊……嗯嗯", "でも、私から、母乳が出れば、いいんだよね……はぁっ、いったい、どうすれば出るの……？": "只要，我能够，分泌出母乳，就行了吧……哈啊，到底，要怎么做才能分泌出来呢……？", "んあぁあっ、そ、それ……私に、入れるつもり？くっ、ひぁ、んんっ……く、こんなこと、して、うぅっ……": "嗯啊啊啊，你，你……想把那个，插进我里面吗？呜，呀，嗯嗯……呜，做，做这种事，呜呜……", "へへっ、気持ちよくなれば、母乳なんてどばどば出てきますから。あなたは、私にされるがままになっていればいいんですよ": "嘿嘿，只要舒服起来，母乳就会源源不断地流出来了。你只要乖乖地任我摆布就行了", "アークの膣口に屹立を容赦なく突き入れた医師は、そのまま激しく抽送を始める。": "医生毫不留情地将坚挺的肉棒插入方舟的阴道口，然后开始激烈地抽插。", "いやぁぁっ！はぅ、んんっ、あぅん！つ、強……っ、く、はぁ、でも……我慢、しなくちゃ……ふぅうっ！": "不要啊啊！哈唔，嗯嗯，啊唔嗯！好，好激烈……呜，哈啊，但是……我必须，忍住……呼唔唔！", "ジキル、ちゃんのため……特効薬の、ため……あぁっ！これで、みんなが元に、戻れるなら……んくっ、んぅ！": "这都是为了节基尔……为了特效药……啊啊！如果这样，就能让大家恢复原状的话……嗯呜，嗯唔！", "アークは、突然もたらされた恥辱に、唇を噛んで耐える。": "面对突如其来的耻辱，方舟咬紧嘴唇忍耐着。", "しかし、自身の意思とは別に、肉竿を咥え込んだ蜜壺からは、じんわりと甘い蜜が滲み出ていた。": "然而，与她的意志相反，含着肉棒的蜜壶却缓缓地渗出了甘甜的蜜汁。", "っへへ……。やっぱり、身体は嘘をつきませんなあ。まんこは、よだれをたらして悦んでるようですが": "嘿嘿……身体果然不会说谎啊。你的小穴都流口水了，看起来很高兴啊", "そ、そんなこと……ひぁっ！や、それ、やぁっ……！く、そんな、擦らないでぇ……っ、んぅうっ、はぅ！": "不，不可能……呀啊！不要，那里，不要……！唔，不要，不要蹭那里……唔，嗯唔唔，哈唔！", "や、私……嫌、なのに……んんっ、どんどん、身体、熱くなっ……やぁあ！だめ、も、私……あふっ！": "不，我……明明，不愿意的……嗯嗯，身体，却越来越热……呀啊啊！不行，我，已经……啊呼！", "アークは必死にかぶりを振るが、身体の昂りを示すように、搾乳機には徐々に乳白色の液体が溜まりつつある。": "方舟拼命摇头，但榨乳机里却渐渐积攒起了乳白色的液体，仿佛在展示她身体的兴奋程度。", "ほら……よく見てごらんなさい。あなたが感じれば感じるほど、卑猥な母乳が溢れてますよ": "看吧……仔细看好了。你越是有感觉，下流的母乳就流得越多哦", "ふぁ……そ、そんな、これ……私の……？ひぁんっ！はぁ、はぁあっ、やぁ……もう、頭ぼーっと……んんっ！": "呼啊……怎，怎么会，这个……是我的……？呀嗯！哈啊，哈啊啊，呀啊……脑袋，已经晕乎乎的了……嗯嗯！", "医師がアークの身体を揺さぶるたびに、搾乳機をつけた胸が激しく揺れる。": "每当医生摇晃方舟的身体，装着榨乳机的胸部就会剧烈地摇晃。", "いやぁあ！あぅっ、も、突かない、でっ！はぁ、私、わたし……もう、だめ、だからぁ！あぁ、あんっ、ふ！": "不要啊啊！啊唔，不要，再顶了！哈啊，我，我……已经，不行了！啊啊，啊嗯，呼！", "ひぁああぁあーーーーーんんっ……！！": "呀啊啊啊啊————嗯嗯……！！", "医師の強いひと突きで、アークは絶頂を迎えてしまう。": "医生用力一顶，方舟便迎来了高潮。", "そして、激しく跳ねた片胸から搾乳機が外れ、いっぱいに溜まった母乳が飛び散った。": "然后，榨乳机从剧烈跳动的单边胸部上脱落，积攒起来的母乳飞溅而出。", "はぁっ、はぁ……ふぁ、私……こんなに、母乳を……。こ、こんなことって……はうぅ、んんっ……": "哈啊，哈啊……呼啊，我……居然，流了这么多母乳……这，这种事情……哈唔唔，嗯嗯……", "あーあ、せっかくの母乳をこんなにこぼしちゃって。何てもったいない": "啊——啊，难得的母乳都洒了这么多出来。真是浪费", "ふぁ……そ、そんな……あぅ……": "呼啊……怎，怎么会……啊呜……", "で、でも……お薬は、作れるん、だよね……？じゃないと、ジキルちゃんたちに、申し訳が……うぅ": "但，但是……这样，就能做出药了吧……？不然的话，就太对不起节基尔她们了……呜呜", "まあ、私に精子を注がれて、あなたがいやらしくイったおかげで、思ったより収穫はありましたよ": "嗯，多亏了你被我注入精子，下流地高潮了，收获比想象中要多呢", "自身が、医師の欲望に蹂躙されたにもかかわらず、ジキルたちのことを案じるアーク。": "尽管自己被医生的欲望蹂躏，方舟还是担心着节基尔她们。", "しかしアークはそれ以上に、身体に無理やり刻み込まれた快感に未だ翻弄されていた。": "但比起担心她们，强行刻入身体的快感还在继续摆布着方舟。", "よ、よかった……。私、ちゃんと役に立てたんだね……。じゃ、早くこれでお薬を……": "太，太好了……我，有好好派上用场呢……那，就快点用这个做药……", "はいはい。わかりましたよ。でも……やっぱりもうちょっと必要ですかねえ": "好好。我知道了。不过……果然还是需要再收集一点呢", "呆然と余韻に浸るアークをよそに、医師の屹立がもう一度彼女を突き上げようとする。": "不顾还在呆呆地沉浸在余韵中的方舟，医生的肉棒再次准备顶入她的身体。", "や、やだ、まだするの……あぁあっ！": "不，不要，还要做吗……啊啊啊！", "特効薬のために再び身を捧げるアークだが、医師はアークをまんまと欺いたことに、卑しい笑みを浮かべた――": "为了特效药，方舟再次献出了自己的身体，但医生却因为成功欺骗了方舟而露出了卑鄙的笑容——"}