{"やめてください……！あなた様は今ウワサのヘンタイ様ですね……！？": "請住手……！您就是傳聞中的變態大人吧……！？", "ジョヤ": "喬雅", "ジョヤの声がしたので駆けつけると例のヘンタイ男に襲われていた。": "因爲聽到喬雅的聲音，我趕過去一看，發現她正被那個變態男襲擊。", "こんな男に『様』なんてつける必要ないのに……。": "明明沒必要對這種男人用『大人』稱呼的……", "引き剥がしてジョヤを助けると男は逃げていった。": "我將男人拉開救下喬雅後，他就逃走了。", "……人間さん様、ありがとうございます": "……人類君大人，非常感謝您", "ジョヤの服ははだけていて胸の谷間や下着が見えた。": "喬雅的衣服敞開着，能看見乳溝和內衣。", "思わず目が行ってしまう。": "我的目光不由自主地被吸引過去。", "あの人間さん様……助けてくれたお礼をしたいのですが、今夜、お時間をいただけませんか？": "人類君大人……我想向您道謝，今晚能佔用您一點時間嗎？", "あの男がふたたび襲って来るかもしれないので、いっしょにいることにした。": "因爲那個男人可能會再次襲擊過來，所以我決定和她待在一起。", "しかし、ジョヤのお礼は予想外のもので……。": "然而，喬雅的道謝卻出乎我的意料……", "はううっ、ジョヤ、とても恥ずかしいですぅっ……！": "啊嗚嗚，喬雅，好害羞啊……！", "食事を終えるとジョヤはラブホテルに誘って来た。": "喫完飯後，喬雅邀請我去了愛情旅館。", "かわいいジョヤの誘いを断れる男などいない。": "沒有男人能拒絕可愛的喬雅的邀請。", "だが服を脱がしていくと、ジョヤは意外な告白をして来た。": "但是當我脫下她的衣服時，喬雅卻做出了意外的表白。", "人間さん様、どうしてもお礼をしたくてホテルにお誘いしたのですが、実はジョヤ……初めてなのです": "人類君大人，我無論如何都想向您道謝，所以才邀請您來旅館，但其實喬雅……是第一次", "それを聞いては、これ以上は進められなかった。": "聽到這句話，我無法再繼續下去了。", "何度か経験しているならまだも、初めてのセックスはお礼でやるものではないだろう。": "如果她有過幾次經驗的話還好，但第一次做愛不應該用來道謝吧。", "……人間さん様って、やっぱりやさしくて素敵です。昼間、ジョヤを助けてくれた時もカッコよかったです。ですから……ジョヤの初めてをもらってください": "……人類君大人果然很溫柔，太棒了。白天救我的時候也很帥。所以……請收下喬雅的第一次吧", "こう言うとジョヤは足をさらに開いた。": "說完，喬雅把腿張得更開了。", "綻びのない陰部を目の当たりにして欲望を抑えられなかった。": "看到那毫無瑕疵的陰部，我再也無法抑制慾望了。", "ああっ、あううっ、うくぅっ……人間さん様が入っています……！人間さん様をいっぱい感じます……！": "啊啊，啊嗚嗚，嗚咕……人類君大人進來了……！能清楚地感受到人類君大人……！", "肉棒がジョヤを蹂躙し、亀頭が処女膜に当たった。": "肉棒蹂躪着喬雅，龜頭碰到了處女膜。", "腰を立ててそれを突き破る。": "我挺起腰將其捅破。", "痛っ……！うくぅっ、あううっ、ああっ……！": "痛……！嗚咕，啊嗚嗚，啊啊……！", "大丈夫か、と気遣うとジョヤは顔をしかめながらも無理に笑みを見せた。": "我擔心地問她沒事吧，喬雅雖然皺着眉頭，但還是勉強擠出了笑容。", "はぁはぁ、はい……。痛かったですけど、人間さん様といっしょになれたことの方がうれしいです……": "哈啊哈啊，嗯……雖然很痛，但能和人類君大人合爲一體更讓我開心……", "ジョヤは繋いでいた手を強く握って来た。こちらも握り返す。": "喬雅用力握住了牽着的手，我也回握了她。", "ジョヤを気遣いながら腰をゆっくり動かしていく。": "我一邊關心着喬雅一邊緩緩地動起了腰。", "ああっ、はううっ、ああん……！こんなことをするなんてジョヤ、悪い子になってしまいました……": "啊啊，哈嗚嗚，啊啊嗯……！居然做這種事，喬雅變成壞孩子了……", "そんなことない。ジョヤは素敵な女の子だ、と返した。": "我回答說沒這回事，喬雅是個很棒的女孩子。", "はぁはぁ……ジョヤが素敵だなんて……。でも、そう言っていただけるとうれしいです……。ジョヤ、エッチな女の子だって人間さん様に思われたくないですし……": "哈啊哈啊……喬雅很棒什麼的……不過，能聽到您這麼說我很開心……畢竟喬雅也不想被人類君大人當成好色的女孩子……", "ジョヤは恥ずかしそうに顔を赤らめた。": "喬雅害羞地紅了臉。", "肉棒を動かすとジョヤの媚肉が蠢動し絡みついて来る。": "我一動起肉棒，喬雅的媚肉就蠕動着纏了上來。", "あはぁ、あああっ……。なんだか気持ちよくなって来ました……。体が蕩けそうです……あううっ、ああっ、ああん……！": "啊哈啊，啊啊啊……感覺越來越舒服了……身體好像要融化了……啊嗚嗚，啊啊，啊啊嗯……！", "ジョヤの身体がビクビクと痙攣していた。": "喬雅的身體一顫一顫地痙攣着。", "控えめだったあえぎ声も大きくなっていく。": "原本含蓄的嬌喘聲也越來越大。", "ああっ、あはぁ、あああーっ！はぁはぁ、人間さん様、出してください……。人間さん様も気持ちよくなってください……": "啊啊，啊哈啊，啊啊啊——！哈啊哈啊，人類君大人，請射出來吧……請人類君大人也舒服起來吧……", "訴えかけるように見つめられて腰の動きを速くした。": "被她懇求似地注視着，我加快了腰部的動作。", "ベッドが軋み、肉棒が嬲られて破裂しそうになる。": "牀嘎吱作響，肉棒被蹂躪得彷彿要破裂了。", "あああっ、なんですか、これ……！？お腹がきゅんきゅんしています……。いやっ、だめっ……おかしくなっちゃう……ああっ、きゃうん、ああああーっ！": "啊啊啊，這是什麼……！？肚子裏面一緊一緊的……不要，不行……要變得奇怪了……啊啊，呀嗚，啊啊啊啊——！", "あああぁっ、ああっ、はあぁんっ、人間さん様がジョヤの中でいっぱいです……。ジョヤ、とってもうれしいです……": "啊啊啊啊，啊啊，哈啊啊嗯，人類君大人在喬雅的裏面射了好多……喬雅好開心……", "背中をのけぞらせてジョヤが歓喜の声をあげていた。": "喬雅仰起背發出歡喜的聲音。", "それに応えて肉棒は白濁の液を吐き出していく。": "肉棒回應着她，噴吐出白濁的液體。", "ああっ、あううっ、もっと出してください……。ジョヤを人間さん様でいっぱいにしてください……ああっ、あああっ、ああぁ……": "啊啊，啊嗚嗚，請再射多一點……請用人類君大人的精液填滿喬雅……啊啊，啊啊啊，啊啊啊……", "はぁはぁ、ついに人間さん様といけないことをしてしまいました……。でもジョヤ、うれしいです……": "哈啊哈啊，終於和人類君大人做了不該做的事情……但是喬雅好開心……", "ジョヤはうっとりと微笑んだ。": "喬雅露出陶醉的微笑。", "痛くなかったか？と尋ねると──": "我問她會不會痛——", "はい……心配してくださってありがとうございます。人間さん様は気持ちよかったですか？": "不會……謝謝您關心我。人類君大人舒服嗎？", "もちろん。気持ちよかった。": "當然。非常舒服。", "よかったです。あの……もしよかったらキスしていただけませんか？お嫌だったらしなくていいのですが……": "太好了。那個……如果可以的話，能和我接吻嗎？如果您不願意的話也沒關係……", "断る理由はなかった。": "我沒有理由拒絕。", "やさしくキスをするとジョヤは恥ずかしそうに受け入れた。": "我溫柔地吻了她，她害羞地接受了。", "キスを終えると、うれしそうに微笑んだ。": "接吻結束後，她開心地微笑着。"}