{"買い出しの道中。楽しそうな様子で、肩を寄せて歩くバルムンク。": "在購物的路上。巴爾蒙克開心地和我並肩走着。", "まるでデートのような距離感に、思わずドギマギしてしまう。しかし、当の彼女はまるで無頓着のようで……。": "這簡直就像約會一樣的距離感，讓我不由得心跳加速。然而，她本人卻似乎毫不在意……。", "あれっ？人間さん、どうしました？顔が赤いみたいですけど": "咦？人類君，你怎麼了？臉好像很紅啊", "バルムンク": "巴爾蒙克", "もしかしてお熱があるんでしょうか？ちょっと失礼しますね": "難道是發燒了嗎？讓我來量一下哦", "こつん、と額どうしをくっつけるバルムンク。彼女の可愛らしい顔はすぐ目の前だ。": "巴爾蒙克輕輕地把額頭貼了上來。她那可愛的臉龐近在咫尺。", "本当にバルムンクは、自分のことをただの友達としか思っていないのか？": "巴爾蒙克真的只把我當成普通朋友嗎？", "ここはひとつ、試してみる必要がある。": "這裏有必要測試一下。", "えっ！？に、人間さん。急にどうしたんですか！？そんなに引っ張っちゃ、ひゃあっ！": "咦！？人，人類君。你突然這是怎麼了！？這麼用力拉的話，呀啊！", "不意を突くように、彼女を路地裏へと引きずり込む。そして……。": "我趁其不備，把她拉進了小巷子裏。然後……。", "ひゃあぁっ！？に、人間さん！？なにしてるんですか！？ああぁっ……！": "呀啊啊！？人，人類君！？你在做什麼啊！？啊啊啊……！", "バルムンクを背後から拘束し、その太ももに肉棒を忍び込ませる。": "我從背後抱住巴爾蒙克，把肉棒偷偷地塞進了她的大腿之間。", "あまりに突然の出来事で、理解が追いついていないようだ。": "因爲事情發生得太突然，她似乎還沒能理解狀況。", "こうすることで、彼女が自分をどう思っているかハッキリするはず。": "通過這麼做，應該就能清楚地知道她是怎麼看待我的了。", "嫌がるか、あるいは恥じらいながらも受け入れるのか……。": "是會感到厭惡，還是雖然害羞但還是會接受呢……。", "も、もしかして、イタズラのつもりですか！？それにしては、度が過ぎてますっ！おっぱいまで触って……こんなの、ただの痴漢ですっ！あぁっ……！": "難，難道說，你打算惡作劇嗎！？就算是這樣，也太過分了！連胸部都摸了……這根本就是癡漢啊！啊啊……！", "とにかく、離してください！これから、買い出しに行くんですから……！早くしないと、お店、閉まっちゃいますっ……！んあぁっ……！！": "總之，請放開我！我接下來還要去買東西呢……！不快點的話，店就要關門了……！嗯啊啊……！！", "そう言って逃れようとする彼女の乳首を、コリコリと攻め続ける。": "我一邊說着，一邊繼續進攻她試圖逃跑的乳頭。", "彼女が暴れもがくたびに、肉棒にも強烈な刺激が伝わる。": "每當她掙扎着扭動身體，肉棒都會感受到強烈的刺激。", "ひいっ！乳首、そんな乱暴にされたらっ……！声っ、出ちゃいますっ……！エッチな声がっ……んやぁぁっ！": "咿！乳頭，被那麼粗暴地對待的話……！會發出聲音的……！色色的聲音……嗯呀啊啊！", "それに、太ももの間に、ぷにぷにしたものが……！これってまさか……！ひああぁっ……！": "而且，大腿之間，有個軟軟的東西……！這難道是……！呀啊啊啊……！", "察しの通り肉棒だと答える。": "我回答她，正如她所想的是肉棒。", "するとバルムンクの身体は、小刻みに震えはじめ……。": "然後巴爾蒙克的身體開始微微顫抖……。", "ひゃあぁっ……！外でそんなもの出しちゃ、ダメですっ……！誰かに見られたら、捕まっちゃいますっ……！": "呀啊啊……！不能在外面掏出那種東西啦……！要是被誰看見了，會被抓起來的……！", "というより、外じゃなくてもダメですっ……！ともだち同士で、こんないやらしいことするなんて……！ああぁっ……！": "不對，就算不是在外面也不行……！朋友之間，怎麼能做這麼下流的事情……！啊啊啊……！", "そう言うバルムンクに、優しくこう囁く。": "我溫柔地對這麼說的巴爾蒙克輕聲說道。", "これは親友同士で行う、ごく普通のスキンシップだと。": "這是好朋友之間很普通的親密接觸。", "えっ！？ス、スキンシップ！？そう、なんですか……！？それも、親友同士って……！ひあ、ああぁっ……！": "啊！？親，親密接觸！？是，是這樣嗎……！？而且，還是好朋友之間……！呀，啊啊啊……！", "ほ、ほんとうに……！？す、スキンシップって、えぇっ……？": "真，真的嗎……！？親，親密接觸，咦咦……？", "う、うう、でもっ、そこまで言うなら……わかりました。わたしと人間さんは、『親友』ですもんね。ちょっと恥ずかしいですけど、それなら……！んうぅぅっ……！": "嗚，嗚嗚，但是，既然你都這麼說了……我知道了。畢竟我和人類君是『好朋友』嘛。雖然有點害羞，但如果是這樣的話……！嗯嗚嗚嗚……！", "ふあ、あぁぁっっ！！人間さんの、太いので……わたしの太もも、こすられてっ……！んああぁっ……！": "呼啊，啊啊啊！！人類君的，粗粗的……在我的大腿上，摩擦着……！嗯啊啊啊……！", "抽送と愛撫の速度をさらに速めていく。": "我進一步加快了抽送和愛撫的速度。", "乳首と内股を責められた彼女は、まるで本番中のように感じ喘ぐ。": "乳頭和大腿內側被玩弄的她，就像在做愛一樣喘息着。", "人間さんの感触っ、いっぱい、伝わってくる……！ぷにぷにで、でも固くて、くすぐったい……！ふあ、あああっ！": "人類君的觸感，全都，傳過來了……！軟軟的，但是又很硬，好癢……！呼啊，啊啊啊！", "乳首もっ、潰れちゃうくらい強く、弄られてっ……！はぁっ、うああっ……！息っ、できなくて……！あああぁっ……！": "乳頭也被，用力地玩弄着，都要被捏扁了……！哈啊，嗚啊啊……！喘不過氣了……！啊啊啊啊……！", "弄るごとに、乳首はその硬さを増していく。": "每當我玩弄一下，乳頭就變得更加堅挺。", "コリコリとした弾力がクセになり、指にもより一層力が入る。": "那硬硬的彈力讓人上癮，我的手指也更加用力了。", "身体も、ポカポカ、火照ってきてっ……！んああぁっ！！これ、やっぱりエッチなことなんじゃ……！？んやぁっ、ひああぁっ……！": "身體也，變得熱乎乎的……！嗯啊啊啊！！這果然還是色色的事情吧……！？嗯呀，呀啊啊啊……！", "やはり、さすがにスキンシップで通すのは無理があったか。": "果然，要說是親密接觸還是有點勉強啊。", "それでもお構いなしに、彼女の股下に抽送を続ける。": "儘管如此，我還是毫不在意地在她的胯下繼續抽送着。", "張りのある、それでいて柔らかい至高の太もも。": "那緊緻而又柔軟的極品大腿。", "そのほどよい圧迫感で、肉棒はさらに硬くなっていき……。": "那恰到好處的壓迫感，讓我的肉棒變得更加堅挺……", "ひあ、ああぁぁ……！また、硬くなってるっ……！もしこのまま、挿れられちゃったら、わたしっ……！んああぁっ！！ふああぁぁぁっっ！！": "呀啊，啊啊啊啊……！又，又變硬了……！要是就這樣，插進來的話，我……！嗯啊啊啊！！呼啊啊啊啊啊！！", "乳首で、こんなに感じちゃってるのに……！セックスまで、しちゃったら……！絶対、おかしくなっちゃいますっ……！ひう、んううぅっっ……！ あぁぁぁぁっっ！！": "乳頭，明明已經這麼有感覺了……！要是再做愛的話……！我絕對，會變得奇怪的……！呀嗚，嗯嗚嗚嗚……！ 啊啊啊啊啊！！", "未知に快感に悶え喘ぐ。": "她因未知的快感而喘息着。", "そんな彼女の興奮は、次第にピークへと達していき……。": "她的興奮感，逐漸達到了頂峯……。", "ふあ、はぁ、ああぁっ……！乳首っ、こんなに摘まれてっ……！ジンジンして、熱くなってっ……！わたし、もう、もうっ……！ふああぁっ、んあああぁぁ……！": "呼啊，哈啊，啊啊啊……！乳頭，被這樣捏着……！酥酥麻麻的，好熱……！我已經，已經……！呼啊啊啊，嗯啊啊啊啊啊……！", "もう、ダメですっ……！ちくび、きもち、よすぎてぇ……っ、限界ですぅっ……！ひああぁっ！ふああぁぁぁっ！！": "已經，不行了……！乳頭，太舒服了……已經，到極限了……！呀啊啊啊！呼啊啊啊啊啊！！", "はううぅぅっ……！！んああぁぁぁっっ！！": "哈嗚嗚嗚嗚……！！嗯啊啊啊啊啊！！", "はぁ、はぁっ……。い、イっちゃいました……。乳首、いじられただけで……。本番まで、行ってないのに……はぁ、ああぁっ……": "哈啊，哈啊……。高，高潮了……。只是被玩弄了乳頭……。明明還沒有，正式做愛……哈啊，啊啊啊……", "絶頂を迎え、激しく身を震わせるバルムンク。": "巴爾蒙克迎來了高潮，身體劇烈地顫抖着。", "どうやら失禁したようで、地面に尿と精液がポタポタと滴り落ちた。": "她似乎失禁了，尿液和精液滴滴答答地滴落在地面上。", "あぁっ……。あれ？なんだかおかしいです……。イカされて、おもらしまでしちゃったのに……。身体が、『もっと欲しい』ってうずいてます……はぁ、はぁっ……": "啊啊……咦？感覺好奇怪……明明被弄到高潮，還失禁了……但身體卻在躁動，好像在說『還想要更多』……哈啊，哈啊……", "人間さん……。その、もしよかったら……『続き』していただけませんか？このまま終わっちゃうのは、イヤです……ああっ……": "人類君……那個，如果可以的話……能和我『繼續』嗎？我不想就這樣結束……啊啊……", "買い出しそっちのけで、本番を求めてくる。": "她把買東西的事拋在腦後，向我索求真正的性愛。", "どうやらバルムンクは、友達より先の段階へ進みたいようだ。": "看來巴爾蒙克想和我發展成比朋友更進一步的關係。", "彼女がこんなにも、自分を強く求めている。": "她如此強烈地渴求着我。", "その想いに応えるべく、喜んで快諾するのだった。": "爲了回應她的感情，我欣然地答應了。"}