{"おっ、ちょっとあっちに行ってみようぜ": "嘿，我們去那邊看看吧", "村人２": "村民2", "あんなところ、誰もいないようだけど……": "那個地方好像沒人啊……", "ステラ": "史黛拉", "男に促され、ステラが路地裏に入る。": "在男人的催促下，史黛拉走進了小巷。", "その瞬間、後ろの男が彼女を羽交い絞めにする。": "下一刻，身後的男人從背後架住了她。", "え？な、なにを？": "啊？你，你要做什麼？", "誰もいないからいいんじゃねぇか！お前だって、そのほうがいいんだろ？なぁ、噂のビッチさんよぉ！": "沒人不是正好嗎！你不是也覺得這樣更好嗎？喂，傳說中的婊子小姐啊！", "村人１": "村民1", "（ふたりが喜んでいたのは……手伝ってもらえるからじゃない？目的は……わたし？）": "（他們之所以那麼高興……難道不是因爲能得到我的幫助嗎？他們的目的……是我？）", "気付いたときには遅かった。": "等她意識到的時候已經晚了。", "抵抗を示した彼女を、男たちが路地裏のさらに奥へと引きずりこんだ。": "她試圖抵抗，卻被男人們拖進了小巷的更深處。", "おらっ！ケツをもっと突き上げろ！入れれねぇじゃねぇか！あぁん？": "喂！把凱茲再往上推一點！這樣我怎麼插進去啊！啊？", "うっ、くぅ……痛い……。こんなこと……してはいけ、ないわ……": "嗚，咕……好痛……不能……做這種事……", "彼女の髪を、後ろの男が強引に引っ張った。": "身後的男人強行拽住了她的頭髮。", "顎が上がったその顔が、苦痛に歪む。": "她抬起下巴，表情因痛苦而扭曲。", "おお～、さすが、噂のビッチ。いい顔しやがるぜ。へへっ、その口にチンポぶち込んでやる": "哦哦～不愧是傳說中的婊子，表情真不錯啊。嘿嘿，我要把雞巴塞進你嘴裏了", "んんっ！？どう、して……。わたしは……ただ……みんなに幸せになってほしい、だけ、なのに……": "嗯嗯！？爲，什麼……我……只是……希望大家都能幸福而已……", "唇、そして膣口に、男たちがいきり立った肉棒を突き付ける。": "男人們將勃起的肉棒抵在了她的嘴脣和穴口上。", "はいはい、そういうことにしといてやるよ。本当は、チンポ大好きクソビッチのくせにな": "好吧好吧，就當是這樣吧。明明你就是個最喜歡雞巴的臭婊子", "ち、違うわ。そう、すれば……みんなが喜んでくれるから。でも、こんなの……間違ってる……": "不，不是的。因爲，那樣做……大家都會高興的。可是，這種事……是不對的……", "おっ？泣いてやがんのか？かわいそうに、早く気持ちよくしてやんねぇとな": "哦？你哭了嗎？真可憐啊，得快點讓你爽起來纔行", "おうよ。ぶっといチンポでよがらせてやるぜ！なぁ、おい！": "嗯。我會用粗大的雞巴讓你爽翻天的！喂，聽到了嗎！", "彼女の訴えに、男たちが薄ら笑いで応えた。": "面對她的控訴，男人們只是冷笑以對。", "後ろの男が腰を密着させ、強引に膣に肉棒をめり込ませていく。": "身後的男人將腰貼了上去，強行將肉棒塞進了她的穴內。", "うっ、ぐぅ、そ、そんな……無理矢理……。はい、ら……ない……": "嗚，咕，怎，怎麼能……這麼……強行……插進來……", "入らねぇじゃねぇ、入れるんだよ！おら、オマンコ、広げんだよっ！": "別說什麼插不進，就是要插進去！喂，把小穴撐開啊！", "男の指が、彼女の尻肉を鷲掴みにし、外側に開く。": "男人的手指抓住了她的臀肉，向外掰開。", "口を広げた割れ目に、亀頭がめりめりと捻じ込まれていく。": "龜頭一點點地擠進了張開的裂縫中。", "ひっ、ぎぃ……痛いっ！いや、やめてぇ……裂け、ちゃう……くぅぅ……。誰か、助け……て……": "咿，咿……好痛！不要，住手……要裂開了……嗚嗚……誰來，救救……我……", "彼女の脳裏に住民たちの顔がよぎる。": "居民們的臉龐在她的腦海中一閃而過。", "ちっ、声出すんじゃねぇぞ！その口、塞いでやるぜ！": "切，別叫出聲啊！看我堵住你的嘴！", "んっ、ぶぅ……くぅ、い、嫌ぁ……。抜いて……くる、しい……んんっ……": "嗯，噗……嗚，不，不要……拔出去……好難受……嗯嗯……", "前後から彼女の身体を、男たちの肉棒が貫いた。": "男人們的肉棒從前後貫穿了她的身體。", "呻きを上げ、彼女がその苦痛に耐える。": "她發出呻吟，強忍着痛苦。", "苦しいだぁ？使い込んだオマンコで、よく言うぜ。あぁ～、気持ちいい。わざわざ、きた甲斐があったぜ": "很難受？用過這麼多次小穴，虧你還說得出這種話。啊啊～好爽啊。不枉我特地跑一趟", "髪を引き、それに合わせて腰を激しく打ち付ける。": "他拽着她的頭髮，配合着動作激烈地抽插着。", "甲高い音が狭い路地裏に響き渡る。": "尖銳的聲響迴盪在狹窄的小巷裏。", "う、ひぐっ、お腹の中、抉られ、るぅ……。ナカ、壊れ……る、あっ、ひぃぎぃ……": "嗚，咿咕，肚子裏面，被攪來攪去……裏面，要壞掉了……啊，咿咿……", "おら、こっちも舌を使って奉仕すんだよ！さぼってんじゃねぇ！おら、おらっ！": "喂，舌頭也給我動起來侍奉我啊！別偷懶啊！喂，喂！", "前の男も負けじと、腰を押し付ける。": "前面的男人也不甘示弱地挺腰頂了上去。", "ごっ、むぶぅ、息、でき……。もごっ、がっ、かはっ……んんっ……": "咕，唔噗，不能，呼吸……唔咕，嘎，嘎哈……嗯嗯……", "すえた臭いが鼻をつき、口内をカウパーが満たす。": "一股酸臭味直衝鼻腔，嘴裏被考柏填得滿滿的。", "口の端から押し出された唾液が、糸を引いた。": "被擠出口角的唾液拉出了一條絲。", "はっ、こいつ濡れてきやがったぜ。やっぱり、ビッチにはこれくらいしてやんねぇとな！おら、ビッチらしくチンポでよがれ！おらっ！": "哈，這娘們開始溼了。果然得對婊子用上這招纔行啊！喂，像個婊子一樣享受雞巴吧！嘿！", "ん、ひぃ、かっ……はぁ……。好き……だけど、こんなのは……違うっ……。いや、いやよ。こんなので、イキたく、ない……": "嗯，咿，嘎……哈啊……我喜歡……可是，這樣……不對……不要，不要啊。我不想，因爲這樣……高潮……", "湧き起る衝動に、彼女が耐える。": "她拼命忍耐着湧起的衝動。", "だが、身体の反応は隠し切れない。": "然而，身體的反應卻無法掩飾。", "あぁ、いい具合だぜ。我慢できねぇ。濃厚ザーメン、淫乱オマンコに注いでやる！": "啊啊，感覺真棒。我忍不住了。我要把濃厚的精液，全都射進你淫亂的小穴裏！", "膣と口の中で、男根が膨張を示す。": "肉棒在小穴和嘴裏膨脹起來。", "気道を塞がれ、彼女の目から光が消えていく。": "氣管被堵住，她的眼中逐漸失去了光彩。", "やっ、嫌ぁ……。いま、きちゃったら、わたし……耐えられ……。んっ、ひぁ、ら、らめっ……出さない、れぇ……": "別，不要……現在射進來的話，我……會忍不住的……嗯，咿啊，不，不行……不要射出來……", "飛ん、じゃう……。やっ、オチンポっ、これ以上、ズコバコしない……れぇ": "要，要飛起來了……不要，不要再用雞雞，這麼激烈地抽插了……", "あひぃん、ザーメン、ドクドクてぇ！らめっ……オマンコ、イク、イっ、ちゃぅっ！あぁあああああーっ！": "啊咿，精液，咕嘟咕嘟地！不行……小穴，要，要高潮了！啊啊啊啊啊啊！", "男たちの射精の勢いに、彼女の感情が爆発する。": "男人們的猛烈射精，讓她的感情爆發了。", "恍惚の表情が、だらしない顔に浮かぶ。": "她露出了恍惚而淫蕩的表情。", "うっ……あぁ……なんて、ひどい真似を……。こんなこと、許されないわ……": "嗚……啊啊……居然做出，這麼過分的事……這種事，是不可原諒的……", "男たちの欲望の象徴、白濁液が彼女を汚した。": "男人們慾望的象徵——白濁液玷污了她。", "絶頂も束の間、彼女の心を屈辱が覆う。": "高潮過後，屈辱立刻覆蓋了她的心。", "イッておいて、よく言うぜ。おら、次はケツか？それとも口にするかぁ？": "剛剛高潮過的人還好意思說。喂，接下來是凱茲嗎？還是用嘴巴來啊？", "再び、彼女の中で男根が首をもたげる。": "男根再次在她體內昂首挺立。", "こんなこと……あまりしたくはなかったけど……。これも、あなたたちのためかもしれないわね。その心、変えてあげる": "我其實……不太想做這種事……但或許這也是爲了你們好。我會改變你們的心靈", "笑みを浮かべた男たちの表情が、にわかに曇る。": "男人們原本帶着笑容的表情，突然蒙上一層陰影。", "その口から泡が噴き出す。": "他們的嘴裏噴出了泡沫。", "恐れることはないわ。地獄は、罪を……心を浄め、天国に向かうためにあるんだから……": "不用害怕。地獄是爲了洗淨罪孽……洗淨心靈，通往天國的必經之路……"}