{"（いや、待てよ……？このまま追加の料理をオーダーしておいて、それに隙を見て、闇商人から買ったこいつを入れれば……？）": "（不，等等……？只要趁追加點菜的時候，把跟黑市商人買來的這個混進去……？）", "村人": "村民", "男は笑顔を張り付かせて追加注文すると、レオが他の皿に夢中になっている間にさらさらと粉薬を振りかけた。": "男人面帶笑容追加點菜後，趁雷歐忙着喫其他盤子的時候，把藥粉灑了進去。", "ほどなくしてレオは、その場で眠りこけてしまう。": "不久後，雷歐當場睡着了。", "男は彼女を介抱するフリで店から連れ出すと、郊外の山小屋に運んだのだった。": "男人假裝照顧她，將她帶出店外，搬到郊外的山間小屋。", "……はっ！？な、なんだ、ここはどこだ！？あたしは何をして……？": "……啊！？怎、怎麼了，這裏是哪裏！？我做了什麼……？", "レオ": "雷歐", "レオがハッと目を覚ますと、そこは見覚えのない小屋の中だった。": "雷歐猛然驚醒，發現自己身在陌生的小屋裏。", "そしてすぐに、上から誰かが押さえつけていることに気がつく。": "然後立刻發現有人從上方壓着自己。", "お、お前、さっきまでごはん食べてたやつっ！？な、何してるんだっ！あたしを殺そうとしてるのか！？": "你、你不是剛纔跟我一起喫飯的人嗎！？你、你在做什麼！想殺了我嗎！？", "もしかして、星の魔獣に家とか壊されたやつなのか！？だとしたら、あたしは――": "難道你是家被星之魔獸破壞的人嗎！？如果是的話，我——", "なに言ってるんだ？魔獣？そんなんじゃなくて、単純な話だろ。俺はお前にムラムラした、だからなんとかヤッてやろうとしてるだけだ": "你在說什麼？魔獸？纔不是那樣，事情很單純吧。我只是對你慾火焚身，所以想做點什麼罷了", "殺ってやろうって、やっぱり殺すつもりじゃないか！ううっ、は、離せっ！": "你說想殺了我，果然是想殺我嘛！嗚嗚，放、放開我！", "殺すわけないだろ。楽しめなくなるだけじゃないか。生きてるからこそ、こうやって……": "怎麼可能殺你。那樣不就沒辦法享受了嗎？正因爲你還活着，才能像這樣……", "男の指がレオの背中や腰をなぞり、そして尻たぶを強引に開いて陰裂をそよそよと愛撫する。": "男人的手指在雷歐的背上和腰間遊走，然後強行掰開她的臀瓣，輕輕愛撫着她的陰裂。", "ひぁっ！？あ、な、なんだそれっ、あぁうっ！？": "咿啊！？啊，那、那是什麼，啊啊嗚！？", "こういうエロい反応、死体はしてくれないからな": "因爲屍體不會做出這麼色的反應嘛", "な、何がしたいんだっ、あ、あうっ……！？そこ、何があるんだっ、おまえに触られるとなんか、やだっ……！": "你、你想做什麼，啊，啊嗚……！？那裏，有什麼東西，被你一碰，感覺好討厭……！", "まだレオは、実体化した自分の身体の部位もよく把握していなかった。": "雷歐還沒有完全掌握自己實體化後的身體部位。", "そんな中、男の陰裂への愛撫はしっかり性的刺激を彼女の脳に伝える。": "在這期間，男人對陰裂的愛撫確實將性刺激傳達到了她的大腦。", "そして分からないなりに、うっすらとした嫌悪感をおぼえていたのだった。": "然後儘管她並不清楚，卻隱約產生了厭惡感。", "やめろっ、く、ううっ、離せっ！んぁ、あっ、くううっ！？そこ、なんなんだっ、変になるっ、や、やめろっ！": "住手，嗚，嗚嗚，放開我！嗯啊，啊，嗚嗚嗚！？那裏，怎麼回事，感覺好奇怪，住、住手！", "なんだかよくわかんないけど、でもっ、あたしのそこらへんは、おまえなんかに触らせちゃだめだって、そんな感じがするっ……！": "我雖然不是很清楚，但是，我感覺那裏不能讓你這種人碰……！", "へえ、何もわかってないのに、そういう感覚はあるのか。ならよかった": "哦，明明什麼都不懂，卻有這種感覺啊。那就好", "よかった……？": "好……？", "全力で嫌がってくれるってことだろ？こんなことされても……なっ！！": "這不就代表你會全力抗拒我嗎？就算被我這樣對待……也一樣！！", "んぅああああぁぁぁぁ！？う、うあ、な、なんっ……はぁっ、あ、んぎぃいいいぃぃっ！！": "嗯啊啊啊啊啊啊啊啊！？嗚，嗚啊，怎、怎麼回事……哈啊，啊，嗯咿咿咿咿咿咿！！", "男は、有無を言わさず自身の肉茎を容赦なく挿入した。": "男人不由分說地將肉棒狠狠插了進去。", "条件反射で多少潤んではいたものの、まだそんなものを受け入れるほど準備が整っていたわけではなく――": "雖然因爲條件反射而多少有些溼潤，但還沒有做好接受那種東西的準備——", "んぁっ、あっ、くうううっ！！な、なんだこれっ、あっ、あああうっ！お腹の奥が、燃えるみたいに……はぁっ、あっ、熱く、なって……ぇっ！": "嗯啊，啊，嗚嗚嗚嗚！！這、這是什麼，啊，啊啊啊嗚！肚子裏面，像在燃燒一樣……哈啊，啊，變得好熱……呃！", "なんだこれっ、あっ、はぁっ、身体の中に何かあるっ、んっ、あぁっ、あたし、剣で刺されてるのか……！？": "這是什麼，啊，哈啊，身體裏有什麼東西，嗯，啊啊，我，是被劍刺中了嗎……！？", "ある意味そうだが、ケガはしないし死にもしないぞ。しかも苦しいのは今だけだ。そのうち馴染んでくる": "某種意義上是這樣沒錯，但你不會受傷也不會死。而且難受的只有現在，很快就會習慣的", "馴染む……っ？う、あ、あぁうっ！こ、こんな、はぁっ、くぅっ、変な感じが、馴染むわけ……ぇっ、あ、あぁっ、はぁっ！": "習慣……？嗚，啊，啊啊嗚！這、這種，哈啊，嗚，奇怪的感覺，怎麼可能習慣……呃，啊，啊啊，哈啊！", "や、やめろ、動かすなっ、はぁ、うぅっ！刺されてるだけでも苦しいのに、そんなふうに動かしたら傷口が……っ！": "別、別這樣，別動啊，哈啊，嗚嗚！光是被刺就已經很難受了，再那樣動的話傷口會……！", "後ろから襲われているということもあり、レオは未だに自分の身体がどのように犯されているのか理解していなかった。": "由於是從身後被襲擊，雷歐到現在還不明白自己的身體是怎麼被侵犯的。", "傷口が開いて、そこに何かを差し込まれていると思っているらしい。": "他似乎以爲是傷口裂開，有什麼東西插了進去。", "男はそんな誤解をせせら笑いながら、激しく肉棒を突き立てる。": "男人一邊嘲笑他的誤解，一邊激烈地用肉棒抽插。", "加速する動きに合わせ、結合部からは水音がし始めていた。": "隨着動作加速，結合處開始發出水聲。", "あああぁぁっ！？あっ、あっ、はあっ、んんっ！なんだ、これっ……ひりひりする感じが、なくなってきたぁ……っ！？": "啊啊啊啊啊！？啊，啊，哈啊，嗯嗯！這是，什麼……火辣辣的感覺，漸漸消失了……！？", "そのかわり、んっ、あぁっ、なんかますます熱くなってる、気がする……っ！んぅっ、んっ、はっ、くふぅううぅぅっ！": "反而，嗯，啊啊，感覺越來越熱了……！嗯嗚，嗯，哈，嗚呼嗚嗚嗚嗚！", "やめろ……っ、あっ、はぁっ、なんか、変な感じになってきた……っ、こわいっ、なんか怖いから、やめろっ……！": "別這樣……啊，哈啊，感覺，變得好奇怪……好怕，感覺好可怕，別這樣……！", "そんなレオの懇願で男がやめるはずもない。": "雷歐的懇求當然不可能讓男人停下。", "むしろ更に興奮をかきたてられたのか、腰使いは明らかに加速していた。": "反而還讓他更加興奮，腰部的動作明顯加快了。", "スピードだけではなく、角度を変えてレオのより敏感な箇所を探ろうとさえしている。": "不光是速度，男人還改變角度，試圖尋找雷歐更敏感的部位。", "そんな刺激に、何も知らないレオが耐えられるはずもない。": "面對這樣的刺激，一無所知的雷歐自然不可能忍得住。", "気がつけば、水音どころかシーツに水滴も飛び散り始めていた。": "回過神來，不只是水聲，連牀單上都開始有水滴飛濺了。", "やだ、あっ、あぁうっ、なんだこれっ、変な感じに、なって、あ、あうぅっ、おまたがじんじんしてっ、んっ、ふぅっ、頭もぼーっとして……": "不要，啊，啊啊嗚，這是什麼，感覺變得好奇怪，啊，啊嗚嗚，下面麻麻的，嗯，呼，腦袋也暈暈的……", "こわいっ、んっ、あっ、はぁっ、あたしがっ、あたしじゃなくなる……っ、そんなかんじ、するっ、あっ、あんっ！": "好怕，嗯，啊，哈啊，我，我要變得，不是我自己了……有這種感覺，啊，啊嗯！", "蹂躙されたのは性器だけではなかったようだ。": "看來被蹂躪的不只是性器官。", "彼女の元気で、ちょっと強気で自信に満ち溢れた態度は、かけらも見当たらなかった。": "她那活潑、有點強勢又充滿自信的態度，如今已蕩然無存。", "ああああぁぁっ！？な、なんか、くるっ、んっ、あんっ、はぁんっ！変な、んっ、あっ、あんっ、声も、出るしぃ……っ": "啊啊啊啊啊啊！？有、有什麼，要來了，嗯，啊嗯，哈啊嗯！還發出，嗯，啊，啊嗯，奇怪的聲音……", "やだぁっ、やだやだっ、もう、やめてっ、あ、あ、はぁっ、あぁうっ！": "不要，不要不要，快住手，啊，啊，哈啊，啊啊嗚！", "んんぁああああぁぁぁあああぁぁぁ！？": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "レオが押し寄せた快楽の波に震えた瞬間、それを見計らったように男は無言で許可なく膣内に射精した。": "在雷歐被洶湧而來的快感浪潮震顫的瞬間，男人彷彿看準了時機，默默地未經許可就射在了她的陰道里。", "もちろん許可を求めたところで、それが何を意味するかもレオは理解できなかっただろうが。": "當然，就算他徵求了許可，雷歐恐怕也無法理解那意味着什麼。", "あ……あはぁっ……なんか、入ってきてる……？あったかい、どろっとした、感じ……": "啊……啊哈啊……有什麼，進來了……？感覺，暖暖的，黏黏的……", "これでいろいろわかっただろ。どうだ、クセになるんじゃないか？": "這下你明白很多事了吧。怎麼樣，是不是上癮了？", "わかんない……怖かった……クセになるのも、もっと怖い……": "不知道……好害怕……上癮了，更可怕……", "はぁっ、んん、あはぁ……あたし、どうなっちゃったんだ……？なんで、こんなことになってるんだ……？": "哈啊，嗯嗯，啊哈啊……我，到底怎麼了……？爲什麼會變成這樣……？", "レオは無力感を味わいながら、小屋の床に涙を落としたのだった。": "雷歐一邊感受着無力感，一邊在小屋的地板上落淚。"}