{"身体の内側から込み上げてくる熱。": "從身體內側湧上一股熱流。", "それは穏やかな温かさとは無縁の、暴力的ともいえる衝動だった。": "那與平靜的溫暖無緣，是一種可以說是暴力的衝動。", "ど、どうしちゃったの、人間さんちゃん": "你，你怎麼了，人類小妹妹", "エグレット": "艾格蕾特", "股間は既にはちきれんばかりに膨れ上がっていて、その窮屈さから逃れるためにズボンを下着ごと一気に下ろす。": "胯下已經脹大到幾乎要撐破褲子，爲了擺脫那股難受的感覺，我一口氣把褲子連同內褲一起脫了下來。", "しかし、怯えるエグレットの顔に少しだけ冷静さを取り戻した。": "不過艾格蕾特害怕的表情讓我稍微恢復了冷靜。", "このまま最後までするのは可哀想じゃないか。": "就這樣做到最後，她會不會太可憐了？", "あとリルにバレたらきっと処刑される。": "而且要是被莉露發現，我肯定會被處刑的。", "そんなとき、彼女の豊満な胸元の谷間が目に入って――": "就在這時，她那對豐滿的雙峯之間形成的乳溝映入我的眼簾——", "きゃああっ！？何するのっ！やだぁっ！": "呀啊啊！？你做什麼！？不要！", "強引にエグレットを押し倒すと、彼女の着ている服にある胸元の開いた部分にいきり立ったモノを強引に押し当てる。": "我強硬地把艾格蕾特推倒，將我那根挺立的東西硬是抵在她衣服胸口敞開的部分。", "そ、それ、どうするのっ？うち、えっちなことはやだよっ。ううん、いやじゃないけど、もっと優しくしてほしい……！": "那、那個，你要做什麼？人家不喜歡色色的事情啦！不，也不是不喜歡，可是希望你可以再溫柔一點……！", "もしかしてお薬の副作用かな～？じゃあ解毒剤を作るから待ってて！２時間もあればできるから～": "難道是藥的副作用嗎～？那我馬上幫你做解毒劑，等我一下！只要兩個小時就能做好了～", "そんなに待てる気がしない。というか、一刻も早く欲求をなんとか疑似的にでも満たさないと、本当に彼女を犯してしまいそうだ。": "我實在不覺得自己能等那麼久。或者說，要是不快點想辦法讓這股慾望得到某種程度的滿足，我恐怕真的會忍不住侵犯她了。", "欲求は何故か、とてもシンプルだった。": "不知爲何，我的慾望非常單純。", "とにかく穴に挿れたい。": "總之就是想插進洞裏。", "そ、それはわかったけど、でもうちのおっぱいに穴なんか空いてないよ～っ": "這、這我知道，可是人家的胸部上可沒有洞哦～", "け、けど、お口とかおまんこにいきなりされちゃうのは、やっぱり心の準備が～": "可、可是，突然就用嘴巴或小穴的話，人家還是需要心理準備啦～", "穴ならある。": "有洞的地方就是有。", "そして、ここならエグレットへの身体の負担も最小限に抑えられる。": "而且，用這裏的話也能把對艾格蕾特身體的負擔控制在最小限度。", "胸元に押し当てたモノをそのまま、彼女の服にある胸元の隙間に強引にねじ込んだ。": "我將抵在她胸口的東西，直接強行塞進她衣服胸口處的縫隙裏。", "はにゃああぁっ！？な、なにこれぇっ、ひぁ、あ、あうんっ、おちんちんが、おっぱいの中に入ってきてぇ……っ！？": "哈喵啊啊啊！？這、這是什麼，呀啊、啊、啊嗚嗯，小雞雞，跑進胸部裏面了……！？", "や、やだ、こわいよっ、人間さんちゃんっ、目が血走ってるぅ……っ！ひぁ、あぁっ、なんなのこれっ……": "不、不要，好可怕哦，人類小哥，你的眼睛都佈滿血絲了……！呀啊、啊啊，這是怎麼回事……", "服のサイズもぴったりしているおかげで、ナカの締め付けは上々。": "多虧衣服的尺寸剛剛好，裏面的緊緻度也相當不錯。", "谷間の圧力を最大限に感じられる。": "能感受到乳溝的壓力達到最大值。", "既に滴っていたこちらの先走りが潤滑油となって、挿入してすぐに滑らかにピストンすることができた。": "我那已經滴出的預射液也成了潤滑油，一插進去就能順暢地進行活塞運動。", "ひぅ、うぅっ、な、なんか変な気分になってきたよ～？おっぱいの隙間におちんちん入ってるだけで、なんか……う、うぅっ": "咿、嗚嗚，感、感覺好像變得有點奇怪了耶～？光是把小雞雞塞進胸部的縫隙裏，就覺得……嗚、嗚嗚", "それにね……この服、サイズがぴちぴちだからノーブラなんだよぉ。あまり動かすと、んっ、ひぁ、乳首がこすれちゃう……": "而且啊……因爲這件衣服的尺寸很緊，所以我沒穿胸罩哦。要是動得太厲害，嗯、呀啊，乳頭會摩擦到……", "そもそもサイズがぴったりしているなら、余計に乳首周辺は保護しないと日常生活でも擦れて痛いのでは？": "說到底，如果衣服尺寸剛好，那不就更應該保護乳頭周圍嗎？不然在日常生活中摩擦到也會痛吧？", "ふわふわしているエグレットの言葉がどこまで正確かわからない。": "我不清楚輕飄飄的艾格蕾特說的話到底有多準確。", "ただ、いまの熱に浮かされた自分の思考では、彼女が昼間もずっとノーブラだったという情報しか入ってこなかった。": "不過，我目前因爲興奮而變得恍惚的思考，只接收到了她白天也一直沒穿胸罩的情報。", "やんっ、あっ、あんっ、人間さんちゃんの、おちんちんっ、どんどん熱くなってるよお～？はぁっ、はぁっ、んんぅっ": "呀嗯、啊、啊嗯，人類小哥的，小雞雞，越來越熱了哦～？哈啊、哈啊、嗯嗯唔", "人間さんちゃんとエッチしたら、うちのおまんこも、こんなふうにされちゃうんだぁ……ひぁ、あ、あんっ、想像したら、なんか、もっと変な感じになる……っ": "和人類小哥做愛的話，我的小穴也會被這樣對待嗎……咿啊、啊、啊嗯，光是想象，就覺得，感覺變得更奇怪了……", "下半身をもじもじとさせるエグレット。": "艾格蕾特的下半身扭來扭去。", "もしかしたら彼女も何か興奮してきているのかもしれない。": "說不定她也興奮起來了。", "そんな可能性を考えるだけで股間が更に熱を増し、抽挿しながらもどくん、と脈を打ってしまう。": "光是想到這種可能性，我的胯下就變得更熱，即使在抽插的同時，也不斷脈動着。", "ひぁっ、な、なんか、おちんちんがびくびくしてるよ～！？これ、もしかして、あ、ひぁ、あぁっ": "咿啊，感、感覺，小雞雞在抽動耶～！？這難道是，啊、咿啊、啊啊", "ひぁああぁぁぁぁんっ！！": "咿啊啊啊啊啊啊啊嗯！！", "たまらず発射すると、彼女の胸元周辺に大量の精液が飛び散った。": "我忍不住射精，大量的精液飛濺到她的胸口周圍。", "普段よりも多いのは、やはり飲んだものの影響だろうか。": "比平時射得更多，果然是因爲喝了那個藥水的影響吧。", "ふわぁ……すごぉい……これが精液の匂いなんだ……臭いし、べとべとして気持ちわるい……なのになんか、変な気持ちになってきちゃう……": "哇啊……好厲害……這就是精液的味道啊……又臭，又黏糊糊的，感覺好惡心……可是，卻讓我有種奇怪的感覺……", "はぁ、はぁ……これ、服の間におちんちん挟んだだけなのに、なんかすごくえっちだったぁ……": "哈啊，哈啊……明明只是把小雞雞夾在衣服之間，卻感覺好色啊……", "１回発射することで、なんとか気持ちを落ち着けられた。": "射了一次之後，我總算冷靜下來了。", "賢者タイムというやつだ。": "這就是所謂的賢者時間吧。", "いまのうちに解毒薬を作ってほしいとエグレットに頼むと、彼女はとろんとした瞳でこちらを見つめる。": "我趁現在拜託艾格蕾特幫我做解毒藥，她用迷離的眼神看着我。", "解毒しちゃうんだ……？うん、そうだよね～？でも、うちはまだ、なんか……あぅ……": "要解毒了嗎……？嗯，也是呢～？可是，人家好像還……啊嗚……", "言いながら、また下半身をもじもじさせる。": "她一邊說着，一邊又開始扭動下半身。", "一体どうしたのだろう。": "到底是怎麼了呢。", "飲んだ効果が持続していたときなら、もっと何か思い当たりそうだが何故か賢者タイムではピンとこないのだった。": "如果是藥效還在的時候，我應該能想到更多原因，但不知爲何在賢者時間裏卻想不出來。"}