{"さぁ、こっちだよ、お嬢ちゃん": "来，往这边走，小姑娘。", "住民": "居民", "こんな裏路地にあるんですか～。わたしひとりじゃ、見つけられませんでしたよ～": "在这种小巷子里吗～？我一个人的话，根本找不到呢～", "タブリエ": "围裙", "男に続き、タブリエが路地に足を踏み入れる。": "围裙跟在男人身后，踏进小巷。", "次の瞬間、男が彼女を暗がりに引きずり込んだ。": "下一瞬间，男人将她拖进暗处。", "え？な、なんですか？おじさん、離してください！": "咦？怎、怎么了？叔叔，请放开我！", "こんなところに、そんなお店があるわけないだろ？ぐふふ、世間知らずでかわいいねぇ～。んちゅう～": "这种地方怎么可能有那种店？呵呵呵，你真是天真可爱呢～啾～", "男が分厚い唇で、彼女の口を塞ぐ。": "男人用厚厚的嘴唇堵住她的嘴。", "彼女の歯をこじ開け、男が舌を口内に捻じ込む。": "撬开她的牙齿后，男人将舌头伸进她的嘴里。", "ん、んぐぅ、やめて……おじさんっ……。お口の中、ベロベロしないで……！": "嗯、嗯咕，住手……叔叔……不要在我的嘴里乱舔……！", "抵抗もできないまま、彼女は男に押し倒された。": "她甚至无法抵抗，就这样被男人推倒在地。", "お、おじさん……どうしてこんなことをするの？わたし……怖いよ……？ねぇ、やめて……": "叔、叔叔……为什么要这么做？我……很害怕耶……？欸，住手……", "着衣の乱れたタブリエの両足を、男が両手で押し開く。": "男人用双手撑开围裙凌乱的双腿。", "露わになった局部に、男が満面の笑みを浮かべる。": "看到裸露而出的私处，男人露出满脸笑容。", "うひひ、ツルツルの白いお肌に、ピンク色のオマンコ……。あんまり、お嬢ちゃんがかわいいから、ほら……おじさん、ギンギンに勃起しちゃってるよ": "唔嘻嘻，光滑白皙的肌肤，还有粉红色的小洞……因为小姑娘实在太可爱了，你看……叔叔都硬邦邦地勃起了呢。", "うぅ、じろじろ見ないで……。わたしも、おじさんのそんなの見たくない": "呜呜，不要一直盯着看……我也不想看叔叔的那个东西啊", "膣口にあてがわれた浅黒い肉棒。": "浅黑色的肉棒抵在她的穴口上。", "タブリエの身体は恐怖に硬直し、小刻みに震える。": "围裙的身体因恐惧而僵硬，微微颤抖着。", "その小さな胸が上下に揺れた。": "那对小小的胸部上下摇晃。", "怖がらなくてもいいよ～。気持ちいいことするだけなんだから": "不用害怕啦～我只是要让你舒服而已", "男がゆっくりと腰を密着させてくる。": "男人缓缓地将腰贴了上来。", "だが、彼女の膣はその弾力で、亀頭の侵入を易々とは受け入れない。": "但是，她的小穴因为那股弹力，没有轻易地接受龟头的入侵。", "待って！だって……こういうのは、好きな相手同士でやるものですから！だ、だから……いや、いやです！": "等一下！因为……这种事情，应该要和喜欢的人一起做才对！所、所以……不要，我不要！", "そうだよ～、よく知ってるね。でも、大丈夫。俺はお嬢ちゃんが大好きだし……お嬢ちゃんだって……俺のことを好きになるはずだよ～": "没错～你很清楚嘛。不过，没关系。我很喜欢你……你肯定也会……喜欢上我的～", "そんなの、なりません！なりませんよ！こんなことする、おじさんなんて……わたし、好きになんてなりませんからっ！": "我才不会！不可能的！我怎么可能……喜欢上会做这种事情的叔叔呢！", "喉の奥から勇気とともに、タブリエが声を絞り出す。": "围裙从喉咙深处挤出声音，伴随着她的勇气。", "見上げた男の眼付きが鋭くなる。": "男人抬头，眼神变得锐利。", "女はみんなそうだ……。付き合ってくれさえすれば……俺のよさに気付くはずなんだ。くそっ、俺のよさ、チンポで教え込んでやる！": "所有女人都这样……只要和我交往……肯定就会发现我的优点。可恶，就用我的鸡巴来让你明白我的优点吧！", "ひっ、ご、ごめんなさい！お願い……挿れないで、いや、いやぁーっ！！": "咿，对，对不起！求求你……不要插进来，不要，不要啊——！！", "男の剛直が、強引に陰唇を割り開いた。": "男人的坚挺强行撑开了阴唇。", "あ、ぐぅぅ……痛い、痛いよぉ……。お腹の中、気持ち悪いよぉ……うぅ、ひっ、あぅぅ……": "啊，咕呜呜……好痛，好痛啊……肚子里，感觉好恶心……呜呜，咿，啊呜呜……", "男が欲望に任せて腰を打ち付ける。": "男人任凭欲望驱使，挺腰撞击。", "タブリエの小さな身体が、その衝動に耐えかね悲鳴を上げる。": "围裙娇小的身体承受不住那股冲动，发出了悲鸣。", "うぅ……小さくてキツキツオマンコだねぇ～。おじさんのは大きいから……最初は少し苦しいかもしれないけど、すぐに気持ちよくなってくるからね～": "呜呜……真是个小而紧的小穴呢～叔叔的鸡巴很大……一开始可能会有点难受，但很快就会变得很舒服的～", "ああぁ……ひっ、あ、あぁ……。お腹の中……壊れちゃう……おじさん……もう、やめてよぉ……": "啊啊啊……咿，啊，啊啊……肚子里……要坏掉了……叔叔……快住手啊……", "やさしいおじさんだと思ったのに……チョコだってあげるって……。それなのに……どうして、こんなひどいことするの……？": "我还以为叔叔是个温柔的人……还说要给我巧克力……可是……为什么，要做这么过分的事情呢……？", "そんなこと言って、しっかり濡れてきてるじゃないか。こんなところでやめたら、もったいないよぉ～。ほら、ほら～っ！": "你嘴上这么说，下面不是已经湿透了吗。要是在这种时候停下来，就太可惜了～来吧，来吧～！", "うぁ、あ、うぅ……そんなのわからないよ……。濡れてるなんて……わたし、知らない……んんっ……": "啊，啊，呜呜……我哪知道啊……什么湿了……我，不知道……嗯嗯……", "わざと水音を掻き鳴らすように、男が腰をくねらせる。": "男人故意扭动着腰，发出水声。", "タブリエの顔が羞恥心に赤く染まる。": "围裙的脸因羞耻而染上了红晕。", "あぁ、ふぁ、いや、いやだよぉ……。わたし……気持ちよくなんて……なり、たく……ないんだから……": "啊啊，呼啊，不要，不要啊……我……才不想……变得……舒服呢……", "否定しつつも、身体の変化に彼女は戸惑いを隠せない。": "尽管嘴上否定，但她也掩饰不住身体的变化所带来的困惑。", "小ぶりな胸の先で、ツンと勃った乳首が揺れる。": "小巧的胸部前端，勃起的乳头摇晃着。", "ぷっくりおっぱいの上のポッチもかわいいね～。甘くて美味しいお嬢ちゃんには、白くて、ドロッとしたザーメンクリームをプレゼントしてあげるよっ！": "胸部上鼓起的乳头也很可爱呢～对于甜美可口的小姑娘，就用又白又粘的精液奶油作为礼物吧！", "男の腰の動きが激しさを増した。": "男人腰部的动作变得更加激烈。", "荒々しい息遣いとともに、肉棒が膨張し、熱を放つ。": "伴随着粗重的呼吸，肉棒膨胀起来，释放出热量。", "嘘？ま、待って……おじさん！そんなのナカに出されたら……わたし、わたしっ……": "嘘？等，等一下……叔叔！要是射在里面的话……我，我……", "うぅぅーっ！！ナカにいっぱい入ってくるぅ！熱い……ぐぅ、あんっ、んんーっ！！": "呜呜呜——！！射了好多进来！好热……咕，啊嗯，嗯嗯——！！", "奥深く突き入れられた先端から、熱いザーメンが注ぎ込まれる。": "从深深插入的前端，注入了滚烫的精液。", "その奔流が、彼女を絶頂へと一気に押し込んでいった。": "那股奔流，将她一口气推向了高潮。", "あ、あぁ……わたしの中……おじさんでいっぱいになっちゃった……": "啊，啊啊……我的里面……被叔叔填满了……", "嬌声とともに押し出された舌が、だらりと唇から零れた。": "伴随着娇喘声伸出的舌头，无力地从嘴唇垂下。", "弾む息に合わせて、その控えめな胸が大きく上下する。": "随着急促的呼吸，那对小巧的胸部剧烈地上下起伏。", "うひひ、俺のよさ……わかってくれたみたいだね。家に連れて帰って、もっとかわいがってあげるからね": "嘻嘻嘻，看来你……已经明白我的好啦。我会把你带回家里，好好疼爱你的", "絶頂の余韻に、彼女は抗う気力すら失っていた。": "她已经没有力气抵抗高潮的余韵了。", "痙攣し続ける膣からは、鬱屈した欲望の塊がドロリと溢れ出る。": "从持续痉挛的小穴里，郁积的欲望化作粘稠的液体溢了出来。", "わたしには……もう、甘い恋を夢見ることなんてできないのかな……": "我……已经无法再梦想一场甜蜜的恋爱了吗……", "彼女の耳に、近付く誰かの靴音が聞こえた。": "她的耳边，传来了某人的脚步声。", "苦い経験に、彼女が呑み込まれるのを救ったのは、先程、道を案内してくれた女性と、その幼馴染だった。": "就在她即将被痛苦的经历吞噬时，救了她的是刚才为她带路的女性，以及她的青梅竹马。"}