{"さぁ、こっちだよ、お嬢ちゃん": "來，往這邊走，小姑娘。", "住民": "居民", "こんな裏路地にあるんですか～。わたしひとりじゃ、見つけられませんでしたよ～": "在這種小巷子裏嗎～？我一個人的話，根本找不到呢～", "タブリエ": "圍裙", "男に続き、タブリエが路地に足を踏み入れる。": "圍裙跟在男人身後，踏進小巷。", "次の瞬間、男が彼女を暗がりに引きずり込んだ。": "下一瞬間，男人將她拖進暗處。", "え？な、なんですか？おじさん、離してください！": "咦？怎、怎麼了？叔叔，請放開我！", "こんなところに、そんなお店があるわけないだろ？ぐふふ、世間知らずでかわいいねぇ～。んちゅう～": "這種地方怎麼可能有那種店？呵呵呵，你真是天真可愛呢～啾～", "男が分厚い唇で、彼女の口を塞ぐ。": "男人用厚厚的嘴脣堵住她的嘴。", "彼女の歯をこじ開け、男が舌を口内に捻じ込む。": "撬開她的牙齒後，男人將舌頭伸進她的嘴裏。", "ん、んぐぅ、やめて……おじさんっ……。お口の中、ベロベロしないで……！": "嗯、嗯咕，住手……叔叔……不要在我的嘴裏亂舔……！", "抵抗もできないまま、彼女は男に押し倒された。": "她甚至無法抵抗，就這樣被男人推倒在地。", "お、おじさん……どうしてこんなことをするの？わたし……怖いよ……？ねぇ、やめて……": "叔、叔叔……爲什麼要這麼做？我……很害怕耶……？欸，住手……", "着衣の乱れたタブリエの両足を、男が両手で押し開く。": "男人用雙手撐開圍裙凌亂的雙腿。", "露わになった局部に、男が満面の笑みを浮かべる。": "看到裸露而出的私處，男人露出滿臉笑容。", "うひひ、ツルツルの白いお肌に、ピンク色のオマンコ……。あんまり、お嬢ちゃんがかわいいから、ほら……おじさん、ギンギンに勃起しちゃってるよ": "唔嘻嘻，光滑白皙的肌膚，還有粉紅色的小洞……因爲小姑娘實在太可愛了，你看……叔叔都硬邦邦地勃起了呢。", "うぅ、じろじろ見ないで……。わたしも、おじさんのそんなの見たくない": "嗚嗚，不要一直盯着看……我也不想看叔叔的那個東西啊", "膣口にあてがわれた浅黒い肉棒。": "淺黑色的肉棒抵在她的穴口上。", "タブリエの身体は恐怖に硬直し、小刻みに震える。": "圍裙的身體因恐懼而僵硬，微微顫抖着。", "その小さな胸が上下に揺れた。": "那對小小的胸部上下搖晃。", "怖がらなくてもいいよ～。気持ちいいことするだけなんだから": "不用害怕啦～我只是要讓你舒服而已", "男がゆっくりと腰を密着させてくる。": "男人緩緩地將腰貼了上來。", "だが、彼女の膣はその弾力で、亀頭の侵入を易々とは受け入れない。": "但是，她的小穴因爲那股彈力，沒有輕易地接受龜頭的入侵。", "待って！だって……こういうのは、好きな相手同士でやるものですから！だ、だから……いや、いやです！": "等一下！因爲……這種事情，應該要和喜歡的人一起做纔對！所、所以……不要，我不要！", "そうだよ～、よく知ってるね。でも、大丈夫。俺はお嬢ちゃんが大好きだし……お嬢ちゃんだって……俺のことを好きになるはずだよ～": "沒錯～你很清楚嘛。不過，沒關係。我很喜歡你……你肯定也會……喜歡上我的～", "そんなの、なりません！なりませんよ！こんなことする、おじさんなんて……わたし、好きになんてなりませんからっ！": "我纔不會！不可能的！我怎麼可能……喜歡上會做這種事情的叔叔呢！", "喉の奥から勇気とともに、タブリエが声を絞り出す。": "圍裙從喉嚨深處擠出聲音，伴隨着她的勇氣。", "見上げた男の眼付きが鋭くなる。": "男人抬頭，眼神變得銳利。", "女はみんなそうだ……。付き合ってくれさえすれば……俺のよさに気付くはずなんだ。くそっ、俺のよさ、チンポで教え込んでやる！": "所有女人都這樣……只要和我交往……肯定就會發現我的優點。可惡，就用我的雞巴來讓你明白我的優點吧！", "ひっ、ご、ごめんなさい！お願い……挿れないで、いや、いやぁーっ！！": "咿，對，對不起！求求你……不要插進來，不要，不要啊——！！", "男の剛直が、強引に陰唇を割り開いた。": "男人的堅挺強行撐開了陰脣。", "あ、ぐぅぅ……痛い、痛いよぉ……。お腹の中、気持ち悪いよぉ……うぅ、ひっ、あぅぅ……": "啊，咕嗚嗚……好痛，好痛啊……肚子裏，感覺好惡心……嗚嗚，咿，啊嗚嗚……", "男が欲望に任せて腰を打ち付ける。": "男人任憑慾望驅使，挺腰撞擊。", "タブリエの小さな身体が、その衝動に耐えかね悲鳴を上げる。": "圍裙嬌小的身體承受不住那股衝動，發出了悲鳴。", "うぅ……小さくてキツキツオマンコだねぇ～。おじさんのは大きいから……最初は少し苦しいかもしれないけど、すぐに気持ちよくなってくるからね～": "嗚嗚……真是個小而緊的小穴呢～叔叔的雞巴很大……一開始可能會有點難受，但很快就會變得很舒服的～", "ああぁ……ひっ、あ、あぁ……。お腹の中……壊れちゃう……おじさん……もう、やめてよぉ……": "啊啊啊……咿，啊，啊啊……肚子裏……要壞掉了……叔叔……快住手啊……", "やさしいおじさんだと思ったのに……チョコだってあげるって……。それなのに……どうして、こんなひどいことするの……？": "我還以爲叔叔是個溫柔的人……還說要給我巧克力……可是……爲什麼，要做這麼過分的事情呢……？", "そんなこと言って、しっかり濡れてきてるじゃないか。こんなところでやめたら、もったいないよぉ～。ほら、ほら～っ！": "你嘴上這麼說，下面不是已經溼透了嗎。要是在這種時候停下來，就太可惜了～來吧，來吧～！", "うぁ、あ、うぅ……そんなのわからないよ……。濡れてるなんて……わたし、知らない……んんっ……": "啊，啊，嗚嗚……我哪知道啊……什麼溼了……我，不知道……嗯嗯……", "わざと水音を掻き鳴らすように、男が腰をくねらせる。": "男人故意扭動着腰，發出水聲。", "タブリエの顔が羞恥心に赤く染まる。": "圍裙的臉因羞恥而染上了紅暈。", "あぁ、ふぁ、いや、いやだよぉ……。わたし……気持ちよくなんて……なり、たく……ないんだから……": "啊啊，呼啊，不要，不要啊……我……纔不想……變得……舒服呢……", "否定しつつも、身体の変化に彼女は戸惑いを隠せない。": "儘管嘴上否定，但她也掩飾不住身體的變化所帶來的困惑。", "小ぶりな胸の先で、ツンと勃った乳首が揺れる。": "小巧的胸部前端，勃起的乳頭搖晃着。", "ぷっくりおっぱいの上のポッチもかわいいね～。甘くて美味しいお嬢ちゃんには、白くて、ドロッとしたザーメンクリームをプレゼントしてあげるよっ！": "胸部上鼓起的乳頭也很可愛呢～對於甜美可口的小姑娘，就用又白又粘的精液奶油作爲禮物吧！", "男の腰の動きが激しさを増した。": "男人腰部的動作變得更加激烈。", "荒々しい息遣いとともに、肉棒が膨張し、熱を放つ。": "伴隨着粗重的呼吸，肉棒膨脹起來，釋放出熱量。", "嘘？ま、待って……おじさん！そんなのナカに出されたら……わたし、わたしっ……": "噓？等，等一下……叔叔！要是射在裏面的話……我，我……", "うぅぅーっ！！ナカにいっぱい入ってくるぅ！熱い……ぐぅ、あんっ、んんーっ！！": "嗚嗚嗚——！！射了好多進來！好熱……咕，啊嗯，嗯嗯——！！", "奥深く突き入れられた先端から、熱いザーメンが注ぎ込まれる。": "從深深插入的前端，注入了滾燙的精液。", "その奔流が、彼女を絶頂へと一気に押し込んでいった。": "那股奔流，將她一口氣推向了高潮。", "あ、あぁ……わたしの中……おじさんでいっぱいになっちゃった……": "啊，啊啊……我的裏面……被叔叔填滿了……", "嬌声とともに押し出された舌が、だらりと唇から零れた。": "伴隨着嬌喘聲伸出的舌頭，無力地從嘴脣垂下。", "弾む息に合わせて、その控えめな胸が大きく上下する。": "隨着急促的呼吸，那對小巧的胸部劇烈地上下起伏。", "うひひ、俺のよさ……わかってくれたみたいだね。家に連れて帰って、もっとかわいがってあげるからね": "嘻嘻嘻，看來你……已經明白我的好啦。我會把你帶回家裏，好好疼愛你的", "絶頂の余韻に、彼女は抗う気力すら失っていた。": "她已經沒有力氣抵抗高潮的餘韻了。", "痙攣し続ける膣からは、鬱屈した欲望の塊がドロリと溢れ出る。": "從持續痙攣的小穴裏，鬱積的慾望化作粘稠的液體溢了出來。", "わたしには……もう、甘い恋を夢見ることなんてできないのかな……": "我……已經無法再夢想一場甜蜜的戀愛了嗎……", "彼女の耳に、近付く誰かの靴音が聞こえた。": "她的耳邊，傳來了某人的腳步聲。", "苦い経験に、彼女が呑み込まれるのを救ったのは、先程、道を案内してくれた女性と、その幼馴染だった。": "就在她即將被痛苦的經歷吞噬時，救了她的是剛纔爲她帶路的女性，以及她的青梅竹馬。"}