{"信じてくれ！だって、無理なんだ！俺……勃起できなくて……。な、これを見ればわかるだろ？": "請相信我！因爲，我真的不行啊！我……我沒辦法勃起……你看，這樣你就能明白了吧？", "村人": "村民", "個室に連行された男が、ズボンを脱ぎ身の潔白を訴える。": "被帶進單間裏的男人脫下褲子，主張自己的清白。", "萎れた陰茎がうな垂れている。": "萎靡的陰莖無力地垂着。", "たしかに……これでは襲っても、なにもできないわね": "確實……這樣就算襲擊了我，也什麼都做不了呢", "ステラ": "史黛拉", "綺麗な女を見れば勃起するかと、見ていただけなんだ。でも、やっぱり……": "我想說看到漂亮的女人或許就會勃起，所以才一直看着你。但是，果然還是……", "（……かわいそうに。心を操ってあげれば、あるいは……）": "（……真可憐。如果能操縱他的心靈，或許……）", "思案するステラ。しかし、その目の前で、わずかに男根が鎌首をもたげた。": "史黛拉陷入沉思。然而，就在她的眼前，男根微微地抬起了頭。", "え？こ、これは……？": "咦？這，這是……？", "あら、わたしには反応してくれるのね。嬉しいわ。任せて、わたしがなんとかしてあげる": "哎呀，你對我有反應呢。真開心。交給我吧，我會想辦法的", "ふふっ、もっと大きくしてあげる。こんなのはどう？": "呵呵，我會讓你變得更大的。這樣如何？", "微笑みながら、ステラが半勃ちの肉棒を胸の間に挟む。": "史黛拉微笑着，將半勃起的肉棒夾在了雙峯之間。", "うはぅ！？や、柔らかい！ふにふに、たぷたぷ……": "嗚哈！？好，好柔軟！軟綿綿，沉甸甸的……", "そう？ふにふに、たぷたぷのおっぱい、好き？じゃあ、これでしごいて……んっ、ふぅん……": "是嗎？你喜歡軟綿綿，沉甸甸的胸部嗎？那我就用這個來擼……嗯，呼嗯……", "胸をスライドさせると、肉棒がその中でさらに硬直を示す。": "史黛拉滑動着胸部，肉棒在其中變得更加堅挺。", "こ、こんなの……彼女にもしてもらったことない。あいつ、デカくてキモイって……うぅ……": "這，這種感覺……我女朋友都沒爲我做過。那傢伙說，又大又噁心……嗚嗚……", "それが理由で彼女にフラれた。彼が不全に陥っていたのは、そのトラウマからだった。": "他就是因爲這個理由被女朋友甩了。他之所以會陽痿，就是因爲這個心理陰影。", "そうだったのね。たしかに、こんなに大きなモノ、いきなりオマンコに挿れるのは彼女もきつかったかもね": "原來是這樣啊。這麼大的東西，突然插進小穴裏，她可能也很難受吧", "でもね。ほかにもお互い気持ちよくなる方法はあるの。ね？わかるでしょ？んッ……ふっ……": "不過呢，還有其他能讓彼此都舒服起來的方法哦。嗯？你懂的吧？嗯……呼……", "そ、そうだ。俺……自分が挿れることばっかりで、ロクに前戯もしなかった……": "沒，沒錯。我……總是想着自己插進去，都沒怎麼做過前戲……", "それに気付けたのなら、もう大丈夫。あとは、ず～っと溜まっていたもの……しっかり出してしまいましょうね": "既然你注意到了，那就沒問題了。接下來，就把積攢～～～～～～～～～～～～～～～～～～～～～～～～～～～～了這麼久的東西……好好地射出來吧", "汗でじっとりと濡れた肌が、男の剛直にまとわりつく。": "被汗水打溼的肌膚，纏繞着男人的堅挺。", "湿りを帯びた谷間から、その先端が首を突き出す。": "肉棒的前端，從溼潤的乳溝中探出頭來。", "はぁぁん。素敵な亀頭。ぷっくりと大きくて、とってもかっこいいわ": "哈啊啊嗯。好棒的龜頭。又大又鼓，非常帥氣哦", "すでに男の肉棒は本来の勢いを取り戻していた。": "男人的肉棒已經恢復了原本的氣勢。", "だが、男の心にはいまだ戸惑いが見えた。": "但是，他的內心卻依然充滿了困惑。", "ご、ごめんなさい。気持ちいいけど……俺、やっぱり……": "對，對不起。雖然很舒服……但我還是……", "イケないのね？大丈夫よ。最後まで付き合ってあげるから、焦ることなんてないのよ": "射不出來吧？沒關係的。我會陪你到最後的，不用着急哦", "その唇から漏れた熱い吐息を亀頭に吹きかけ、ステラが優しい眼差しを男に向けた。": "史黛拉用脣瓣呼出的溫熱吐息吹向龜頭，用溫柔的眼神看向男人。", "はっ、んふぅ……。こんなにパンパンになって、苦しいよね？": "哈，嗯呼……變得這麼硬邦邦的，很辛苦吧？", "うぅ、俺だけこんなにしてもらって……。情けなねぇ……情けないよ……": "嗚嗚，只有我一個人這麼舒服……好丟人……太丟人了……", "いいのよ。わたしは、オチンポもザーメンも大好きだから。そう、オマンコだけじゃなくて……口でも胸でも……全身でオチンポ、感じられる……んふぅ……": "沒關係啦。因爲我最喜歡雞雞和精液了。沒錯，不只是小穴……嘴巴和胸部……全身上下都能感受到雞雞……嗯呼……", "優しい男なのだろう。": "他應該是個溫柔的男人吧。", "女性への遠慮が射精を阻害していた。": "對女性的顧慮阻礙了射精。", "それすらも包みこむように、ステラの胸が激しさを増す。": "彷彿要將這份顧慮也包容其中一般，史黛拉的胸部動作愈發激烈。", "うぅ……。ステラさん、オマンコしなくても気持ちいいんですか？俺、申し訳なくて……": "嗚嗚……史黛拉小姐，不用插進小穴也很舒服嗎？我感覺好過意不去……", "そんなこと、気にしなくていいの。だって、あなたの猛りを、胸……心で感じられるんですもの": "不用在意這種事啦。因爲，我可以用胸……用心感受到你的激情嘛", "わたしの胸に、あなたの熱い衝動が伝わってくるの。んっ、んふぅ……。どう？あなたにも、わたしの鼓動……伝わるかしら？": "你炙熱的衝動，已經傳遞到我的胸中了。嗯，嗯呼……怎麼樣？我的心跳……也傳遞給你了嗎？", "男根を引き寄せる。弾んだ息と、脈打つ鼓動。": "她將男根拉近自己。急促的呼吸與跳動的心臟。", "柔らかい胸の内にある思いが、怒張に熱となって伝わる。": "柔軟的胸部中蘊含的心意，化爲熱量傳遞到堅挺的肉棒上。", "俺、俺……うっ、くぅぅ～っ！": "我，我……嗚，咕嗚嗚～！", "ね、感じるでしょ？だから、出してぇ……。あなたの思いのありったけ……わたしの、んんっ、胸の中で……": "你看，能感覺到吧？所以，射出來吧……把你所有的思念……都傾注在我的，嗯嗯，胸中……", "男が歯を食いしばる。": "男人咬緊牙關。", "だが、それは耐えるためではなかった。": "但是，那並不是爲了忍耐。", "腰を浮かせ、男根を彼女に向かって突き出す。": "他抬起腰，將男根頂向她。", "そう、よっ……。あっ、はぁ、激しいぃん、オチンポ、おっぱいの中で……。んっ、ふぁ、ビクビクってぇ……": "就是，這樣……啊，哈啊，好激烈，雞雞，在胸部裏……嗯，呼啊，一跳一跳的……", "彼女の胸の動きに合わせて、男が腰を振る。": "配合着她的胸部動作，男人也擺動起腰。", "さぁ、来て。あなたのオチンポから、ザーメン……。わたしに、たっぷり、んふぅ、出し、てぇん": "來吧，射出來。從你的雞雞裏，把精液……全都，嗯呼，射給我，嗯", "あっ、はぁぁ！出た、出たわ！す、すごい！その調子よ！": "啊，哈啊啊！出來了，射出來了！好，好厲害！就是這樣！", "溜まったオチンポザーメン、残らずわたしにちょうだい！": "把積攢的雞雞精液，一滴不剩地都給我吧！", "勢いよく噴き出した精液。": "精液猛烈地噴湧而出。", "それを絞り出すように、ステラが肉棒を抱きしめる。": "爲了將精液全部擠出，史黛拉緊緊地抱住肉棒。", "うふふ、胸も顔もあなたでいっぱい。とっても、温かいわ": "嗚呼呼，胸和臉上都滿滿都是你。好溫暖哦", "溜まりに溜まった精液。": "積攢已久的精液。", "それを全身に浴びながら、ステラが笑みを湛える。": "沐浴着這些精液，史黛拉露出了燦爛的笑容。", "お、俺……イケたんですね。あぁ……こんなに気持ちいいこと、本当に久しぶりです": "我，我……射出來了啊。啊啊……真的好久沒這麼舒服過了", "すっきりした顔で、男が息を吐き出した。": "男人一臉暢快地吐了口氣。", "その顔には自信が戻ったようだった。": "他的臉上似乎恢復了自信。", "自信に満ち溢れた男って素敵よ。いまのあなたなら、きっと、いい女の子が見つかると思うわ": "充滿自信的男人最棒了。現在的你，一定能找到一個好女孩", "でも……その前に……": "可是……在那之前……", "優しいその目の奥が妖しく光る。": "她溫柔的眼眸深處閃爍着妖異的光芒。", "わたしも、オマンコが疼いてしまってどうしようもないの。今度は、ここに出してちょうだいね": "我的小穴也癢得受不了了。這次，就射在這裏吧"}