{"ここが会場ね。悪くないんじゃなあい～？": "這裏就是會場吧。感覺還不錯嘛～？", "ノト": "諾特", "会場として案内されたのは、小さなホールだった。": "作爲會場被帶去的地方，是一個小廳。", "スポットライトが燦々と輝いており、ここで数人の男に授業をすることになっていた。": "聚光燈燦爛地閃耀着，我將在這裏給數名男人上課。", "（勉強会っていうよりも講演会みたい！こんなところで私の知識が自慢できるなんて）": "（這與其說是學習會，更像是演講會！沒想到居然能在這種地方炫耀我的知識。）", "……それで、私は何を教えればいいのぉ～？やっぱり、レオナの手稿からマストなところを――": "……所以，我該教些什麼呢～？果然還是從雷歐娜的手稿中挑出重點——", "得意げに話すノトの言葉を男が遮った。": "諾特得意洋洋地說道，卻被男人打斷了。", "それだけの知識自慢なら、保健体育の分野も得意ですよね。本日は実技でセックス……をお願いしてもいいですか": "既然你這麼擅長炫耀知識，那想必也很精通保健體育吧。今天就麻煩你用實技來講解做愛……可以嗎？", "講師１": "講師1", "は……？": "啊……？", "理解が及ばないノト。": "諾特無法理解對方的意思。", "だが、人数と力に物を言わされて服を脱がされてしまう。": "然而，她卻被人數和力量所壓制，被迫脫下了衣服。", "キモッ、キモいんですけどっ！お……おっぱいとか見えちゃってるしぃ……": "好惡，好惡心啊！胸……胸部都露出來了……", "気持ち悪いっ、気持ち悪いぃーっ！どうして、私がこんな目にあわなきゃいけないの！？": "好惡心，好惡心啊——！爲什麼我非得遭受這種待遇不可！？", "あ、分かっちゃったぁ～（笑）みんな、こんなことでしか女の子と関われないんだぁ――ぴぎゃっ！？": "啊，我懂了～（笑）大家只能用這種方式和女孩子接觸啊——嗶嘎！？", "レイプをされる間際だと言うのに、生意気な口をきくノト。": "明明即將遭到強姦，諾特卻依然嘴上不饒人。", "そのことが男たちの怒りを増長させる。": "這番話激怒了男人們。", "無言で分厚い手のひらが白い小尻に平手を振り下ろす。": "他們默默地舉起厚實的手掌，朝白色的小屁股揮下。", "ぱぁん、と肉を打つ乾いた音。": "啪的一聲，響起了拍打肉體的清脆聲響。", "ノトの姿態が痛みに仰け反り――。": "諾特因疼痛而仰起身子——", "彼女は、突然の暴力に、一瞬、言葉を失う。": "突如其來的暴力令她瞬間啞口無言。", "……いったいなぁ～？お尻、叩かないでっ、このへんたいっ、んんっ、いぎぃッ、ぎッ！？": "……好痛啊～別打我的屁股啦，你這變態，嗯嗯，咿咿，咿！？", "ばちぃ……んっ、というスパンキングの音。": "啪的一聲，響起了拍打肉體的清脆聲響。", "今度は、一切、加減のない打擲だった。": "這次的打屁股完全沒有手下留情。", "白桃のような愛らしい尻がふりふりと揺れる。": "白桃般可愛的屁股搖來晃去。", "その生意気な減らず口……直しましょう。マンコが擦り切れるまで犯してあげますから……": "讓我來矯正你那張囂張的嘴巴吧。我會侵犯你到小穴磨破爲止……", "男は、怒りも露わに尻肉を鷲掴みにした。": "男人怒氣衝衝地一把抓住了臀肉。", "そして、きゅっと窄まったアナルを剥きだしにする。": "然後，將緊縮的肛門暴露出來。", "小ぶりな女性器も、指で開いて観察した。": "還用手指撐開小巧的女性器進行觀察。", "腹の中は黒いのに、ケツ穴とマンコは綺麗なピンクですね。クリトリスは小さいな……まだ、皮を被っている……。こっちは恥ずかしがり屋さんなんでしょうか": "雖然內心很黑，凱茲穴和小穴卻是漂亮的粉紅色呢。陰蒂好小啊……還包着皮……這邊是不是很害羞呢", "（マンコ……？とかクリなんとかって……？意味はよく分からないけど、侮辱されてるのは分かる……！こんな低能に触られたくないっ！）": "（小穴……？還有陰蒂什麼的……？雖然不太懂意思，但我知道自己被侮辱了……！我不想被這種低能碰！）", "き、気持ち悪いのよっ、このへんたいっ！こんなの犯罪でしょっ、通報してやるんだからっ！": "你……你很噁心耶，你這變態！這可是犯罪吧，我要報警了！", "そうしたら、塀の中から出てこられないよぉ～？せんせえなのに、それは困るんじゃなあい～？": "那樣的話，你就出不來了哦～？明明是老師，這樣不會很困擾嗎～？", "勝手にしろよ。まあ、通報したところで……。煽った腹いせにレイプされましたとか言うのか？": "隨你便。不過，就算你報警……難道你要說因爲被我挑釁，所以被我強姦了嗎？", "講師２": "講師2", "（そ、そんなこと言えるわけないじゃない……サイアク……）": "（我，我怎麼可能說得出口……糟透了……）", "まあまあ、落ち着いて授業の続きをしましょう。この前の穴……おちんちんを挿入する場所ですが、何という名称で、どういった役割をするのか答えられますか？": "好啦好啦，冷靜下來繼續上課吧。關於之前提到的洞……就是雞雞插入的地方，你知道它叫什麼名字，又有什麼作用嗎？", "そ、それは……": "那，那個是……", "知識として、生殖行為としては理解していたが、想像力と経験に乏しいノトは、具体的な行為が説明できなかった。": "雖然諾特知道那是生殖行爲，但缺乏想象力和經驗的她，無法具體說明那個行爲。", "はい、インプット不足（笑）ですね。この場所はオマンコでおちんちんをシコシコする場所です。そして、精液を搾りとるオナホなんですよ、覚えてくださいね": "好，看來你缺乏知識呢（笑）。這個地方是用來讓小雞雞在小穴裏抽插的地方。而且，它還是用來榨取精液的飛機杯哦，要記住哦", "はぐぎゅッ――い、アッ、あ、あああっ！？いやあっ、おちんちんっ、は、はいって……おなか、ぐるじいっ！": "哈嗚——咿，啊，啊，啊啊啊！？不要，雞雞，進，進來了……肚子，好難受！", "その可愛いおクチでこっちのチンポを舐めるんだ。あと竿の部分は手で扱けよ": "用你那張可愛的小嘴來舔我的雞巴。還有，用手擼我的肉棒", "隘路を肉棒で犯され、ノトの頭は真っ白になる。": "被肉棒侵犯了小穴，諾特的腦袋變得一片空白。", "とかく、お腹が苦しくて、よく分からない。": "總之，肚子好難受，完全搞不懂現在是什麼情況。", "手に、竿肌を握らされ、むっとした汚臭のするそれが近づけられる。": "她被迫用手握住肉棒，那散發着刺鼻臭味的東西逐漸靠近她。", "んぐぷぷっ、ずぶぶぅううう～……っ！こ、こんな、汚いの、舐めたくな……っ！うえっ、うえええーっ、くさいっ、くさいいーっ！": "嗯咕噗噗，滋卟卟唔唔唔～……！這，這麼髒的東西，我纔不想舔……！嗚呃，嗚呃呃呃——好臭，好臭啊——！", "サ……サイアク……ひぎゃあっ！？": "真……真是糟透了……呀啊！？", "またもや、容赦のない平手が尻に落とされる。": "又一次，毫不留情的巴掌打在了屁股上。", "既にノトの小ぶりな尻は真っ赤に腫れあがっていた。": "諾特那小巧的屁股已經紅腫起來了。", "手コキフェラとセックスを強要されながら、何度も尻を打たれる。ノトは声を上げた。": "一邊被迫手交口交和做愛，一邊被打屁股。諾特發出了呻吟。", "もっと、ねっとりってエロくチンポしゃぶれよっ": "再來，更色情地舔我的雞巴啊", "んぐじゅるるうぅううっ、じゅぷっ、ずぶぶ……ッ！ん、えぇ……きもっ、きもすぎっ！ぬぶうぅうううう～……ッ": "嗯咕啾嚕嚕嗚嗚嗚嗚，啾噗，滋卟卟……！嗯，誒誒……好惡，好惡心！呶卟嗚嗚嗚嗚嗚嗚～……", "ほら、マンコも締めてくださいねッ！ほらっ、Ｇスポ、ガン突きしてあげますからっ": "來，小穴也夾緊點！來，我來狠狠地頂你的G點", "竿肌が徹底的に性感帯であるＧスポットを擦りあげる。": "肉竿徹底摩擦着作爲性感帶的G點。", "性感帯を犯され、尻を虐められ……。": "性感帶被侵犯，屁股被虐待……", "もう、ノトは訳が分からなかった。": "諾特已經搞不清楚狀況了。", "肉便器の素質あるんじゃないですか？マンコが愛液でぬるぬるだ。ほら、こんなに粘ついて……いやらしい。愛液というのは女性が快楽を感じたときに分泌するものです": "你不是有當肉便器的天賦嗎？小穴裏都是愛液，滑溜溜的。你看，這麼粘稠……好下流。所謂的愛液，就是女性感受到快感時分泌的東西", "（お腹、ぐるぐるして気持ち悪い……。なのに、きもちいい？わ、わかんないよう……。でも、なんか、これ……やばいかも……）": "（肚子裏面咕嚕咕嚕的，感覺好惡心……可是，又感覺好舒服？我，我不懂啦……但是，總覺得，這樣……好像不太妙……）", "小さな頬いっぱいに肉茎を頬張り、犯されて、マンコをはしたなく濡らしながらノトは限界を迎えていた。": "諾特用她那小巧的臉蛋含着肉竿，一邊被侵犯，一邊讓小穴淫蕩地溼透，迎來了極限。", "あの……むり、です……なんか、きちゃう……から……": "那個……我，不行了……感覺，要來了……", "それはイクって言うんです。イカせてほしかったら、中出しでイカせてくださいって頼みなさい。そうしたら、イカせて差し上げます": "那就叫高潮。想要高潮的話，就求我內射讓你高潮。那樣的話，我就讓你高潮", "男はそう言いつつ、疼痛に苛まれている尻を叩いた。": "男人一邊這麼說，一邊拍打着諾特那被疼痛折磨的屁股。", "あうう……イクッ、イ……イきたい、れしゅ……っ！イカせてください……中出し、してください……んぐっ、うううううーっ！": "啊嗚嗚……高潮，我……我想高潮……！請讓我高潮……請內射我……嗯咕，嗚嗚嗚嗚嗚——！", "んっおひいぃいいいいいいっ！？あー、むりむりーっ、イクッ、イッ……クぅうううううっ！？": "嗯哦噫噫噫噫噫噫噫！？啊——不行不行——要去了，去……去了唔唔唔唔唔唔！？", "ノトが下品な姿態で絶頂すると同時――。": "在諾特以下流的姿態高潮的同時——", "二本の肉棒から大量の汚液が噴出する。": "兩根肉棒噴出了大量的污液。", "なかだひっ、なかだひっ、ん、ぎもぢいいいいっ！これ、だめっ、だめっ、身体、変になっちゃ――は、ひいっ": "內射，內射，嗯，好舒服！這個，不行，不行，身體，要變得奇怪了——啊，噫噫", "いやー、見事なイキっぷりでしたよ！": "哎呀——真是精彩的高潮啊！", "男たちが、上手にセックスの実技をできたノトに拍手を送る。": "男人們爲出色地完成了做愛實踐的諾特鼓掌。", "そのことがノトを惨めにさせた。": "這件事讓諾特感到很悲慘。", "知識だけではなく、肉便器の才能もあるなんて……。次はアナル行きますか。お尻の穴のことです": "不僅知識豐富，還有當肉便器的才能……接下來就輪到肛門了吧。就是屁股上的洞哦", "お、おしり、やらやらあっ！せっくしゅ、もお、やらのぉ……": "不，不要，屁股不行！做愛，我已經，不想再做了……", "さあ、ノト先生っ、もっとエッチなこと教えてくださいよ！": "來吧，諾特老師，請教我們更多色色的事情吧！", "こんな、勉強会なんて聞いてなかったもん！やだやだやだあああああっ！": "我根本沒聽說過有這種學習會啊！不要不要不要啊啊啊啊啊！", "当然のようにアナルを犯され――。": "理所當然地，肛門也被侵犯了——", "その際、ノトは下品な嬌声を洩らしてしまった。大爆笑がおこる。": "那時，諾特發出了下流的嬌喘聲。引起了鬨堂大笑。", "ノトのレイプは一種の娯楽……見世物として扱われた。": "諾特的強姦成了一種娛樂……被當作表演來看。"}