{"そのまま押し倒され、彼女はこちらの全身に舌を這わせながら手早く脱がせてきた。": "我就這樣被她推倒，她一邊用舌頭舔遍我全身，一邊迅速地脫掉我的衣服。", "予想できたことだが、そのテクニックは絶品。": "雖然早有預料，但她的技巧真是絕妙。", "陰嚢を吸われ、ろうそくの隠語についての豆知識を語りながら": "她一邊吸吮我的陰囊，一邊告訴我關於蠟燭的隱語小知識", "手淫で肉竿を固くさせると、そのまま騎乗位で挿入。": "用手淫讓肉棒變硬後，直接用騎乘位插入。", "果てた後にろうそく販売の仕事の話をしつつ、次は正常位で射精。": "高潮後聊着蠟燭銷售的工作，接着用正常位射精。", "ようやくシャワーを浴び、浴槽でイチャつき潜望鏡で射精。": "終於可以淋浴了，但在浴缸裏親熱時用潛望鏡射精。", "身体を拭いたら鏡の前で立ちバック、射精後抜かずにベッドで寝バック。": "擦乾身體後在鏡子前用後入式，射精後不拔出來直接在牀上用後入式。", "射精後、彼女がお茶を淹れて落ち着いたところで対面座位で射精。": "射精後，她泡了杯茶讓我休息，然後用對面座位射精。", "抜かずに駅弁で射精。さらに抜かずに２回目の正常位。": "不拔出來直接用火車便當式射精。接着不拔出來直接用第二次正常位。", "さすがに疲れて横になるも彼女は密着してきて側位へ。そして――": "我實在是累了想躺下，但她貼了上來用側位。然後——", "ふふっ、かわいい……♡お尻の穴まで丸見えよ……？": "呵呵，好可愛……♡連屁眼都看得一清二楚哦……？", "ネル": "奈琉", "さすがにもう出ないと告げたところ、まだまだこれからでしょ、と": "我告訴她已經射不出來了，她卻說“接下來纔是重頭戲吧”", "ベッドで天井を仰いでいたこちらの両足をつかんで、大胆に開脚させられてしまった。": "她抓住躺在牀上仰望天花板的我的雙腿，大膽地掰開。", "もう出ないなんて嘘よ。だってこんなに固くなってるのに。まだまだ、あたしのおまんこが欲しいって言ってるみたい……♡": "你說射不出來了是騙人的吧。明明都這麼硬了。就好像在說，還想要我的小穴一樣……♡", "もちろん、あたしもよ……？はぁっ、ん、ふぅっ……見て、おまんこがどうなってるか……おちんぽ欲しそうにしてるでしょ……？": "當然，我也一樣哦……？哈啊，嗯，呼……你看，我的小穴現在怎麼樣……是不是很想要肉棒啊……？", "こちらに見せつけるように、彼女もまた大胆に開脚している。": "她也大膽地張開雙腿，像是要展示給我看一樣。", "既に何度も交わっているので、こちらの肉竿も彼女の陰裂も精液と愛液にまみれ、てらてらと光っていた。": "由於已經交合過多次，我的肉棒和她的陰脣都沾滿了精液和愛液，反射着水潤的光澤。", "思った通りだった♡お兄さんのおちんぽ、すっごく気持ちいい♡なんでだろ……奥まで届くから、かなぁ……？": "和我想的一樣♡哥哥的肉棒，真的好舒服♡爲什麼呢……是因爲能頂到最深處嗎……？", "でも単なるデカちんなら、これまでも味わったことあるのに……あたしが動いても気持ちいいから、テクとも限らないし": "如果只是單純的大肉棒，我以前也體驗過……但就算我主動擺腰也很舒服，所以也不只是技術好", "ま、いっか♡そんなことより、もう挿入れていい……？": "算了，無所謂♡比起這些，我可以插進去嗎……？", "何度も射精したおかげで、その膣口からは既に白濁が漏れている。": "由於已經射精多次，她的穴口已經流出白濁液。", "ネルは小さく舌なめずりすると、自らあてがう。": "奈琉輕輕舔了舔嘴脣，主動將肉棒對準小穴。", "本当にもう出そうにないと訴えるが、彼女は聞く耳を貸さなかった。": "我告訴她真的已經射不出來了，但她完全不聽。", "うそばっかり。挿入れたそうにしてるよ、ほら": "就會說謊。你明明就很想插進來，快點嘛", "勃起した肉棒を形成するのは血液だ。精液ではない。": "勃起的肉棒是由血液形成的，並非精液。", "だから固くはなるが、直近の射精はもう空っぽに近く、普段の快楽とはまったく違う感覚になっていた。": "所以雖然會變硬，但最近一次射精已經幾乎掏空，和平時的快感完全不同。", "まさに搾られていると表現するのにふさわしい、きゅうっと締め付けられるような感覚。": "簡直就像被榨乾一樣，有種被緊緊勒住的感覺。", "このまま挿入し絶頂を迎えたら、一体どうなるのだろう……。": "如果就這樣插入並迎來高潮，究竟會變成什麼樣呢……", "それじゃあ、いただきまぁす♡": "那麼，我開動了♡", "んぁっ……はぁっ、あぁっ、これこれ……ん、ふぅっ……あたし、もうお兄さんのおちんぽに、中毒症状出ちゃうかも……": "嗯啊……哈啊，啊啊，就是這個……嗯，呼……我可能已經對哥哥的肉棒上癮了……", "もう、動いちゃうね。ずっとセックスしてるから、あたしのおまんこ、お兄さんのおちんぽにぴったりの形になってるし……": "要開始動咯。因爲一直在做愛，我的小穴已經變成哥哥肉棒的完美形狀了……", "彼女の言うとおり、挿入しても膣壁をかきわけていくような感覚はまったく感じられなかった。": "正如她所說，插入時完全沒有推開肉壁的感覺。", "だが、決して緩いわけではない。しっかり締め付けてくる。": "但絕非鬆垮。而是緊緊地纏繞上來。", "むしろ、その締め付けポイントすらも、こちらの肉竿の敏感な箇所をしっかり押さえていて、最初の数回のストロークでもう、絶頂に近いような快楽を味わった。": "不如說，就連纏繞的力度也恰到好處地刺激着肉棒的敏感部位，僅僅抽插了幾次，我就感受到了接近高潮的快感。", "まだまだ……んんぁっ、はぁん、ん、あんっ、奥まで、んんっ、届いてるの、いいっ……や、あ、ぁんっ！": "還差一點……嗯嗯啊，哈啊嗯，嗯，啊嗯，頂到，嗯嗯，最深處了，好棒……呀，啊，啊嗯！", "いっぱいしたから、ん、あんっ、お汁がいっぱいで、ん、ふぅっ、ぬるぬるになって、気持ちいい……でしょ？": "因爲做了很多次，嗯，啊嗯，愛液流了好多，嗯，呼，變得溼溼滑滑的，很舒服……對吧？", "もはや自分の精液なのか彼女の愛液なのか、その区別はつかない。": "我已經無法區分那是自己的精液還是她的愛液了。", "そもそも精液自体、何度も射精したおかげで色が薄いのだ。": "說到底，由於射精了好幾次，精液本身已經變得很淡了。", "ひりひりするような感覚が肉竿に伝わってくる。": "一陣刺痛感傳到了肉棒上。", "決して痛みや苦痛ではなく、分類するなら確かに快楽。": "這絕非疼痛或痛苦，若要分類的話，確實屬於快感。", "しかし、味わったことのないもので、戸惑ってしまう。": "然而，這種從未體驗過的快感令我感到困惑。", "もし正常位なら動きを止めたり緩めていたかもしれない。": "如果換成正常位，我或許會停下動作或放慢速度。", "きっとそれを見越して、彼女はこの強制的に搾り出せる体位を選んだに違いない。": "她肯定就是看穿了這一點，才選擇了這個能夠強制榨精的體位。", "はぁっ、あっ、あんっ、んっ、すごいっ……ぐちょぐちょって、おまんこから音がいっぱいしてるぅ……っ！": "哈啊，啊，啊嗯，嗯，好厲害……咕啾咕啾的，小穴發出好多聲音……！", "音も、ん、あっ、大事……でしょっ……はぁんっ、んんっ！ねばねばした感じの、こういう音……っ、興奮、するっ……！": "聲音，嗯，啊，也很重要……對吧……哈啊嗯，嗯嗯！這種黏糊糊的感覺……好，好興奮……！", "あんっ、んっ、はぁっ、あっ、あたしのおまんこ、まだしっかりおちんぽ締め付けてる……？": "啊嗯，嗯，哈啊，啊，我的小穴，還在緊緊纏着肉棒嗎……？", "女性器の締め付けは筋肉の作用であると聞く。": "我聽說女性器官的緊緻感是肌肉的作用。", "同じ筋肉に繰り返し負荷をかけ続ければ、本来の機能を十分に発揮できないことは容易に想像がついた。": "如果反覆對同一塊肌肉施加負荷，很容易就能想象到它無法充分發揮原本的功能。", "しかし彼女の締め付けは最初に挿入したときと何も変わらない。": "然而她的緊緻感卻與最初插入時毫無二致。", "ほんと、んっ、あっ、お兄さんと会えてラッキーだったよ……♡こんなに何回もしたくなっちゃう人なんて……いないもんっ": "真的，嗯，啊，能遇到哥哥真是太幸運了……♡沒有人……能像你這樣，讓我想做這麼多次的", "あ、あんっ、はぁっ、奥ッ、ずんずん当たって……や、やば、あん、ん、ふぁっ、イッちゃいそう……！": "啊，啊嗯，哈啊，深處，被狠狠頂着……不，不行，啊嗯，嗯，呼啊，要去了……！", "こちらも絶頂感はせり上がってきている。": "我也感覺高潮感正在逐漸攀升。", "しかし、この感覚にまかせてしまったら、どうなるのか。": "但是，如果任憑這種感覺擺佈，會發生什麼事呢？", "一抹の不安がよぎるが、彼女は止まってくれず――": "雖然心中閃過一絲不安，但她並沒有停下動作——", "はぁっ、あっ、あんっ、イクっ、お兄さんのおちんぽでっ、イッちゃうっ、あ、はぁん！イクとこ、みてぇ……っ": "哈啊，啊，啊嗯，要去了，要被哥哥的肉棒，弄到高潮了，啊，哈啊嗯！看我高潮的樣子吧……", "ああああぁぁぁぁぁああああぁぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "彼女が全身を震わせて絶頂した瞬間、こちらも切ない感覚が全身を突き抜けた。": "當她全身顫抖着達到高潮的瞬間，一股苦悶的感覺也貫穿了我的全身。", "何かが出たような感覚はあった。": "我感覺好像有什麼東西射出來了。", "でも、何も出ていないような気もする。": "但又覺得好像什麼都沒射出來。", "真偽は、先端が彼女の膣内なので判断できなかった。": "因爲我的龜頭在她的陰道內，所以無法判斷真僞。", "結合部から溢れる液体は、いま射精したものなのか、それとも前のものが溢れているのか……。": "從結合處溢出的液體，究竟是剛纔射精的精液，還是之前射出的精液呢……", "あはっ……きもちよかった、でしょ……？ようこそ射精の向こう側に……♡": "啊哈……很舒服，對吧……？歡迎來到射精的另一側……♡", "ぐったりと脱力すると、下腹部に彼女の体重を感じる。": "當我全身無力地癱軟下來時，下腹部感受到了她的體重。", "ネルもまた、さすがに体力を使いすぎたようだ。": "看來奈琉也消耗了太多體力。", "あはぁ……すっごく気持ちよかったぁ……♡まだまだしたいけど、ちょっと休憩しよっか": "啊哈……真的好舒服啊……♡雖然還想繼續做，但先休息一下吧", "もう精液出なくても、気持ちよくなれるのわかったでしょ？別に子作りが目的じゃないんだし、何が出ても平気だよ": "現在你知道就算沒有精液，也能感到舒服了吧？反正我們的目的也不是生孩子，不管射出什麼都沒關係哦", "このまま体液をすべて発射させられるのでは。": "我是不是會就這樣把體液全部射光啊？", "そんな気にさせられるような妖艶な笑みで、ネルはこちらに笑いかけた。": "奈琉對我露出妖豔的笑容，彷彿在說“你不用在意”。", "そうだ、そろそろごはん食べる？何かルームサービスとかあると思うんだよね。その後は……またするでしょ♡": "對了，差不多該喫飯了吧？我想應該有客房服務之類的。之後……我們還會繼續做的吧♡", "ようやく食事にはありつけそうだが、食欲を満たした後はきっとまた性欲に戻るのだろう。": "看來終於能喫到飯了，但滿足食慾之後，肯定又會回到性慾上來吧。", "恐れもありながら、それでも覗いてみたくなり彼女にうなずき返す。": "雖然有些害怕，但我還是想再看一次，於是向她點了點頭。", "もう一度見たい。射精の向こう側を――": "我想再看一次。看看射精的另一側——"}