{"信じてくれ！だって、無理なんだ！俺……勃起できなくて……。な、これを見ればわかるだろ？": "请相信我！因为，我真的不行啊！我……我没办法勃起……你看，这样你就能明白了吧？", "村人": "村民", "個室に連行された男が、ズボンを脱ぎ身の潔白を訴える。": "被带进单间里的男人脱下裤子，主张自己的清白。", "萎れた陰茎がうな垂れている。": "萎靡的阴茎无力地垂着。", "たしかに……これでは襲っても、なにもできないわね": "确实……这样就算袭击了我，也什么都做不了呢", "ステラ": "史黛拉", "綺麗な女を見れば勃起するかと、見ていただけなんだ。でも、やっぱり……": "我想说看到漂亮的女人或许就会勃起，所以才一直看着你。但是，果然还是……", "（……かわいそうに。心を操ってあげれば、あるいは……）": "（……真可怜。如果能操纵他的心灵，或许……）", "思案するステラ。しかし、その目の前で、わずかに男根が鎌首をもたげた。": "史黛拉陷入沉思。然而，就在她的眼前，男根微微地抬起了头。", "え？こ、これは……？": "咦？这，这是……？", "あら、わたしには反応してくれるのね。嬉しいわ。任せて、わたしがなんとかしてあげる": "哎呀，你对我有反应呢。真开心。交给我吧，我会想办法的", "ふふっ、もっと大きくしてあげる。こんなのはどう？": "呵呵，我会让你变得更大的。这样如何？", "微笑みながら、ステラが半勃ちの肉棒を胸の間に挟む。": "史黛拉微笑着，将半勃起的肉棒夹在了双峰之间。", "うはぅ！？や、柔らかい！ふにふに、たぷたぷ……": "呜哈！？好，好柔软！软绵绵，沉甸甸的……", "そう？ふにふに、たぷたぷのおっぱい、好き？じゃあ、これでしごいて……んっ、ふぅん……": "是吗？你喜欢软绵绵，沉甸甸的胸部吗？那我就用这个来撸……嗯，呼嗯……", "胸をスライドさせると、肉棒がその中でさらに硬直を示す。": "史黛拉滑动着胸部，肉棒在其中变得更加坚挺。", "こ、こんなの……彼女にもしてもらったことない。あいつ、デカくてキモイって……うぅ……": "这，这种感觉……我女朋友都没为我做过。那家伙说，又大又恶心……呜呜……", "それが理由で彼女にフラれた。彼が不全に陥っていたのは、そのトラウマからだった。": "他就是因为这个理由被女朋友甩了。他之所以会阳痿，就是因为这个心理阴影。", "そうだったのね。たしかに、こんなに大きなモノ、いきなりオマンコに挿れるのは彼女もきつかったかもね": "原来是这样啊。这么大的东西，突然插进小穴里，她可能也很难受吧", "でもね。ほかにもお互い気持ちよくなる方法はあるの。ね？わかるでしょ？んッ……ふっ……": "不过呢，还有其他能让彼此都舒服起来的方法哦。嗯？你懂的吧？嗯……呼……", "そ、そうだ。俺……自分が挿れることばっかりで、ロクに前戯もしなかった……": "没，没错。我……总是想着自己插进去，都没怎么做过前戏……", "それに気付けたのなら、もう大丈夫。あとは、ず～っと溜まっていたもの……しっかり出してしまいましょうね": "既然你注意到了，那就没问题了。接下来，就把积攒～～～～～～～～～～～～～～～～～～～～～～～～～～～～了这么久的东西……好好地射出来吧", "汗でじっとりと濡れた肌が、男の剛直にまとわりつく。": "被汗水打湿的肌肤，缠绕着男人的坚挺。", "湿りを帯びた谷間から、その先端が首を突き出す。": "肉棒的前端，从湿润的乳沟中探出头来。", "はぁぁん。素敵な亀頭。ぷっくりと大きくて、とってもかっこいいわ": "哈啊啊嗯。好棒的龟头。又大又鼓，非常帅气哦", "すでに男の肉棒は本来の勢いを取り戻していた。": "男人的肉棒已经恢复了原本的气势。", "だが、男の心にはいまだ戸惑いが見えた。": "但是，他的内心却依然充满了困惑。", "ご、ごめんなさい。気持ちいいけど……俺、やっぱり……": "对，对不起。虽然很舒服……但我还是……", "イケないのね？大丈夫よ。最後まで付き合ってあげるから、焦ることなんてないのよ": "射不出来吧？没关系的。我会陪你到最后的，不用着急哦", "その唇から漏れた熱い吐息を亀頭に吹きかけ、ステラが優しい眼差しを男に向けた。": "史黛拉用唇瓣呼出的温热吐息吹向龟头，用温柔的眼神看向男人。", "はっ、んふぅ……。こんなにパンパンになって、苦しいよね？": "哈，嗯呼……变得这么硬邦邦的，很辛苦吧？", "うぅ、俺だけこんなにしてもらって……。情けなねぇ……情けないよ……": "呜呜，只有我一个人这么舒服……好丢人……太丢人了……", "いいのよ。わたしは、オチンポもザーメンも大好きだから。そう、オマンコだけじゃなくて……口でも胸でも……全身でオチンポ、感じられる……んふぅ……": "没关系啦。因为我最喜欢鸡鸡和精液了。没错，不只是小穴……嘴巴和胸部……全身上下都能感受到鸡鸡……嗯呼……", "優しい男なのだろう。": "他应该是个温柔的男人吧。", "女性への遠慮が射精を阻害していた。": "对女性的顾虑阻碍了射精。", "それすらも包みこむように、ステラの胸が激しさを増す。": "仿佛要将这份顾虑也包容其中一般，史黛拉的胸部动作愈发激烈。", "うぅ……。ステラさん、オマンコしなくても気持ちいいんですか？俺、申し訳なくて……": "呜呜……史黛拉小姐，不用插进小穴也很舒服吗？我感觉好过意不去……", "そんなこと、気にしなくていいの。だって、あなたの猛りを、胸……心で感じられるんですもの": "不用在意这种事啦。因为，我可以用胸……用心感受到你的激情嘛", "わたしの胸に、あなたの熱い衝動が伝わってくるの。んっ、んふぅ……。どう？あなたにも、わたしの鼓動……伝わるかしら？": "你炙热的冲动，已经传递到我的胸中了。嗯，嗯呼……怎么样？我的心跳……也传递给你了吗？", "男根を引き寄せる。弾んだ息と、脈打つ鼓動。": "她将男根拉近自己。急促的呼吸与跳动的心脏。", "柔らかい胸の内にある思いが、怒張に熱となって伝わる。": "柔软的胸部中蕴含的心意，化为热量传递到坚挺的肉棒上。", "俺、俺……うっ、くぅぅ～っ！": "我，我……呜，咕呜呜～！", "ね、感じるでしょ？だから、出してぇ……。あなたの思いのありったけ……わたしの、んんっ、胸の中で……": "你看，能感觉到吧？所以，射出来吧……把你所有的思念……都倾注在我的，嗯嗯，胸中……", "男が歯を食いしばる。": "男人咬紧牙关。", "だが、それは耐えるためではなかった。": "但是，那并不是为了忍耐。", "腰を浮かせ、男根を彼女に向かって突き出す。": "他抬起腰，将男根顶向她。", "そう、よっ……。あっ、はぁ、激しいぃん、オチンポ、おっぱいの中で……。んっ、ふぁ、ビクビクってぇ……": "就是，这样……啊，哈啊，好激烈，鸡鸡，在胸部里……嗯，呼啊，一跳一跳的……", "彼女の胸の動きに合わせて、男が腰を振る。": "配合着她的胸部动作，男人也摆动起腰。", "さぁ、来て。あなたのオチンポから、ザーメン……。わたしに、たっぷり、んふぅ、出し、てぇん": "来吧，射出来。从你的鸡鸡里，把精液……全都，嗯呼，射给我，嗯", "あっ、はぁぁ！出た、出たわ！す、すごい！その調子よ！": "啊，哈啊啊！出来了，射出来了！好，好厉害！就是这样！", "溜まったオチンポザーメン、残らずわたしにちょうだい！": "把积攒的鸡鸡精液，一滴不剩地都给我吧！", "勢いよく噴き出した精液。": "精液猛烈地喷涌而出。", "それを絞り出すように、ステラが肉棒を抱きしめる。": "为了将精液全部挤出，史黛拉紧紧地抱住肉棒。", "うふふ、胸も顔もあなたでいっぱい。とっても、温かいわ": "呜呼呼，胸和脸上都满满都是你。好温暖哦", "溜まりに溜まった精液。": "积攒已久的精液。", "それを全身に浴びながら、ステラが笑みを湛える。": "沐浴着这些精液，史黛拉露出了灿烂的笑容。", "お、俺……イケたんですね。あぁ……こんなに気持ちいいこと、本当に久しぶりです": "我，我……射出来了啊。啊啊……真的好久没这么舒服过了", "すっきりした顔で、男が息を吐き出した。": "男人一脸畅快地吐了口气。", "その顔には自信が戻ったようだった。": "他的脸上似乎恢复了自信。", "自信に満ち溢れた男って素敵よ。いまのあなたなら、きっと、いい女の子が見つかると思うわ": "充满自信的男人最棒了。现在的你，一定能找到一个好女孩", "でも……その前に……": "可是……在那之前……", "優しいその目の奥が妖しく光る。": "她温柔的眼眸深处闪烁着妖异的光芒。", "わたしも、オマンコが疼いてしまってどうしようもないの。今度は、ここに出してちょうだいね": "我的小穴也痒得受不了了。这次，就射在这里吧"}