{"ひぁんっ！？なんか変なところに当たってるよ～？": "咿呀！？好像碰到奇怪的地方了～？", "エグレット": "艾格蕾特", "密着するからしょうがないよ": "因为贴得很紧，没办法啊", "村人１": "村民1", "４色の円が配置されたマットで、指定された色に手足を置く。": "在铺着4色圆圈的垫子上，把手脚放在指定的颜色上。", "それを３人で交互にプレイするのだから、密着は免れない。": "因为是3人轮流玩，所以难免会贴得很紧。", "もちろん体幹やボディイメージを意識できる健全なゲームなのだが、": "当然，这是能让人意识到体干和身体形象的健全游戏，", "彼は完全にその気にさせる目的で使っていた。": "但他完全是为了让对方有那个意思才玩的。", "ほら、汗ばんでるよ。エグレットもちょっと脱ぎなよ": "看，你都出汗了。艾格蕾特也稍微脱掉一点吧", "え、そこは……っ、ひあぁんっ！？": "哎，那里是……咿啊啊嗯！？", "わぶっ！？": "呜噗！？", "村人２": "村民2", "ごめぇん、上に乗っちゃったぁ……。あっ、ねえ、なんかお股に当たって……や、ぁんっ、何してるのっ……！": "抱歉，我坐到你身上了……啊，喂，好像有什么碰到我的胯部……呀，啊嗯，你在做什么……！", "おちんちん、固くなってるっ……？ねえ、これ入っちゃう、だめ、んっ、入っちゃうよぉ……っ、あ、あぁんっ": "小鸡鸡，变硬了……？喂，这个要插进来吗，不行，嗯，要插进来了……啊，啊啊嗯", "既に下半身をあらかじめ露出していた男の上に、半脱ぎだったエグレットが覆いかぶさる形になると、自然と性器がこすれ合う。": "半脱衣服的艾格蕾特，正好压在事先露出下半身的男人身上，于是性器自然而然地互相摩擦起来。", "くちゅくちゅと水音がしたかと思うと、そのまま挿入してしまった。": "才刚听到咕啾咕啾的水声，他就直接插进去了。", "う、うわ、本当に挿れちゃった、俺……": "呜，呜哇，我真的插进去了……", "や、あ、だめっ、動いたら、んっ、あぁっ……！さっきから、んっ、はぁんっ、うちの頭もふわふわしてるからぁ……変に、なっちゃうっ、んふぅっ": "不，啊，不行，你动的话，嗯，啊啊……！从刚才开始，嗯，哈啊嗯，我的脑袋就轻飘飘的……会变得，好奇怪，嗯呼", "男のモノが小ぶりであったこと、そしてエグレットが既に潤っていたことでほぼ抵抗なく、竿身のすべてが包まれてしまった。": "因为男人的家伙比较小，而且艾格蕾特已经湿了，所以几乎没有抵抗，整根都被包裹住了。", "なんだかんだ興奮してたんだろ？あっさり入っちゃうくらい濡れてるんだもんな": "你其实也很兴奋吧？都已经湿到一下就插进去了", "や、やだぁ……言わないでよぉ……。ふたりとも、こんなことする子たちだと思わなかったのにぃ……": "好，好讨厌……别说出来啦……我没想到你们两个会做这种事……", "こんなえっちなゲームしたら、変な気持ちになっちゃうもんっ……どこで覚えてきたの、こんなの～！": "玩这种色色的游戏，会让人产生奇怪的想法啦……你们是从哪里学来的～！", "むーくんは詳しいんだ": "小宗很懂哦", "だいたい見ればわかるんだよ。欲求不満そうかどうか、こういうゲームに乗ってくるか。いざ始まっても抵抗するかどうか……": "大概看一眼就知道了。看她是不是欲求不满，会不会参与这种游戏，开始之后会不会抵抗……", "うちのこと、えっちな子だと思ってたってこと～？なんか、やだぁっ、あっ、あんっ、んふぅっ……！": "你是觉得我很色吗～？感觉好讨厌，啊，啊嗯，嗯呼……！", "じゃ、俺も参加しようっと": "那我也来参加吧", "やあああぁぁぁんっ！？そ、そこっ、んぁっ、ちがっ、ん、ふっ、入ってきちゃって、るぅ……っ": "呀啊啊啊啊啊嗯！？那，那里，嗯啊，不对，嗯，呼，插进来了……", "お尻の穴、だよぉ……っ！？そこは、んっ、あっ、おちんちんを、入れる場所じゃ、ないっ、からぁ……っ！": "是屁股的洞啦……！？那里，嗯，啊，不是用来，插小鸡鸡的……！", "手慣れているほうの男が挿入したのは、エグレットのアナルだった。": "比较熟练的男人插入的是艾格蕾特的肛门。", "溢れる愛液をたっぷり肉身にまとわせて、容赦なく突き入れる。": "他让爱液充分沾满肉棒，毫不留情地插进去。", "でも入っちゃったし。エグレット、きもちよさそーじゃん？": "但还是插进去了啊。艾格蕾特，你看起来很舒服嘛？", "そ、そんなっ、ことぉっ、あ、あぁうんっ！や、やぁっ、動かしたら、２本のおちんちんが、ナカでこすれ合って……っ！": "怎，怎么，会，啊，啊啊嗯！不，不要，动的话，两根小鸡鸡，会在里面摩擦……！", "うおお、なんだこれ……！？": "呜哦哦，这是什么……！？", "ふたつの穴を同時に責められ、エグレットは味わったことのない快感に身もだえていた。": "两个洞同时被进攻，艾格蕾特因为从未体验过的快感而扭动着身体。", "ひぁっ、あっ、あんっ、お尻と、おまんこ、同時にされるの……っ、こんなに気持ちいいなんて、知らなかったよぉ……っ！": "呀啊，啊，啊嗯，屁股和，小穴，同时被……，我都不知道，原来这么舒服……！", "あぁっ、あっ、あんっ、んっ、だめっ、これ、へんに、なるっ、気持ち良すぎて、おかしく、なっちゃうぅっ……！": "啊啊，啊，啊嗯，嗯，不行，这样，会变得，好奇怪，太舒服了，要变得，好奇怪了……！", "上下から突かれるたびに、エグレットのたわわな豊乳が揺れ、太ももから腰に掛けての肉が波打つ。": "每当被上下顶撞，艾格蕾特丰满的乳房就会摇晃，大腿到腰间的肉也会随之波动。", "いまや彼女の表情には理性など残っていた。": "现在她的表情已经没有一丝理性了。", "だから彼らの要求にも、拒否する思考など残っておらず――": "所以对于他们的要求，她也没有任何拒绝的想法——", "ううっ、もう出ちゃいそう": "呜呜，我快要射了", "このままナカで出すよ。いいよね？": "我要直接射在里面了。可以吧？", "ふああっ、あっ、ひぁんっ……！？な、ナカぁ……？そんなのしたら、うち、もうほんとに、へんに、なっちゃうっ": "呜啊啊，啊，呀嗯……！？射，射在里面……？要是那样的话，我真的，会变得，好奇怪的", "ひぁ、あっ、あぁうっ、んっ、もう、だめぇっ、うちのおまんこっ、もうばかになっちゃうっ、あっ、ひぁんっ、んぁぁぁっ！": "呀，啊，啊呜，嗯，已经，不行了，我的小穴，已经要坏掉了，啊，呀嗯，嗯啊啊啊！", "ひぁあああぁぁぁあああぁぁっ！！": "呀啊啊啊啊啊啊啊啊啊啊啊！！", "快楽に酔っただらしない表情のまま、エグレットは絶頂する。": "艾格蕾特带着沉醉于快感的淫荡表情，达到了高潮。", "同時に、２ヵ所の結合部からは、収まりきらない愛液と精液が入り混じって噴き出した。": "与此同时，从两个结合处喷出了无法容纳的爱液和精液的混合物。", "はひぃっ、ひ、んふぅっ……も、もうだめぇ……あたまのなか、ほんとにふわふわしちゃってるぅ……": "哈咿，咿，嗯呼……已，已经不行了……脑袋里，真的轻飘飘的……", "なんにも考えられないよぉ……ふぅ、はぁ……": "已经什么都无法思考了……呼，哈啊……", "休んでる場合かよ。さっさと次のゲームやるよ。もたもたしてるとママが帰ってきちゃうんだからさ": "现在可不是休息的时候。赶紧开始下一个游戏吧。再拖拖拉拉下去，妈妈就要回来了", "え……ママ、って……？でも、休まないと身体がもう……ひぁあんっ！？": "啊……妈妈，是指……？但是，不休息的话身体已经……呀啊啊嗯！？", "アナルから抜いた肉棒を、予告なく膣口に切り替えて躊躇わずに奥まで挿入されてしまう。": "从肛门拔出的肉棒，毫无预兆地切换到阴道口，毫不犹豫地插入了深处。", "ふしだらな遊びに、まだまだ付き合わされるのだった。": "看来还要继续陪他们玩这种下流的游戏。"}