{"いだっ、いたいぃーっ！やだやだっ、お尻、叩かないでっ、へんたいっ": "好痛，好痛——！不要不要，不要打我的屁股，变态", "ノト": "诺特", "いつも逢瀬に使う路地裏にて――。": "在平时幽会的小巷里——", "ノトは、男たちに囲まれながら、尻を叩かれていた。": "诺特被男人们围住，屁股被打了。", "そのどすけべ癖を何とかしなさいって毎回言ってるでしょう。ヤリたくなると塾まで煽りに来て……誘惑して……": "我不是每次都叫你改改你那好色的毛病吗。一想做爱就跑到补习班来煽动我们……诱惑我们……", "講師": "讲师", "ひゃうううっ！ごめ、ごめんなさぁいっ、だって、ムラムラしたんだもんっ！": "呀呜呜呜！对，对不起，因为，我就是欲火焚身嘛！", "すっかり、ノトは仕置きの意味合いでされるスパンキングが癖になっていた。": "诺特已经完全对这种带有惩罚意味的打屁股上瘾了。", "だが、この状況はノトにとって面白くない。": "但是，这种情况对诺特来说并不有趣。", "彼女は可愛らしい頬を膨らませると挑発的に言った。": "她鼓起可爱的脸颊，挑衅地说道。", "私がえっちしたいって分かってるなら、早く満足させてよねぇ？": "既然知道我想做爱，那就快点让我满足嘛？", "えっと、いつもの……するの……？": "呃，要像平时那样……做吗……？", "男の命令は、ノトのプライドをひどく傷つけるものだった。": "男人的命令严重伤害了诺特的自尊。", "だが、もう身体が疼き、肉茎をもらわないとおさまりがつかない。": "但是，她的身体已经发疼，不把肉棒塞进来就无法平息。", "ノトは悔しそうな顔をした。追い打ちをかけるように男が言う。": "诺特露出懊悔的表情。男人乘胜追击般说道。", "……じゃないとセックスしてあげませんよ": "……不然就不跟你做爱了哦", "やや間があった。": "稍微停顿了一下。", "明らかにノトはその言葉を口にするのに逡巡している様子。": "诺特显然在犹豫要不要说出那句话。", "だが、これから待っているであろう快楽にあっさりと理性が負けてしまう。": "但是，接下来即将迎来的快感轻易地击败了她的理性。", "性欲処理係の……ノ……ノト、です……": "我是……性欲处理专员……诺……诺特……", "そして、卑猥な告白が始まった。": "然后，她开始了下流的告白。", "毎日、えっちするうちに……えっちが好きになってしまいまひたあっ！ち……乳首だけでイケるようになっちゃったしぃ……。クリもおっきくなって……恥ずかしい身体になっちゃってえっ……！": "每天做爱的过程中……我变得喜欢做爱了！只……只靠乳头就能高潮了……阴蒂也变大了……身体变得好下流……！", "最近、オマンコとお尻の穴も広がったような気がするし……あううっ！": "最近，感觉小穴和屁眼也变大了……啊呜呜！", "……まだ、告白の途中でしょう。どうしたんですか？": "……你的告白还没结束吧。怎么了？", "告白しているうちに……そういう気分になってぇ……。ク、クリの皮、剥けちゃったぁ……！オマンコも濡れちゃったし……せんせえのせいだからねっ！": "在告白的过程中……就变得想做了……阴，阴蒂的包皮，剥开了……！小穴也湿了……都是老师的错！", "マンコがムズムズして辛いんですね。そういうときはなんて言うんでしたっけ": "小穴痒痒的很难受吧。这种时候应该说什么来着", "そ、それは……": "那，那是……", "物分かりが悪いノトさんに毎回、どう言うか教えてあげているでしょう": "我每次不都教过你不懂事的诺特同学应该说什么吗", "オ……オマンコにおちんちん……め、恵んでくだひゃい……ううぅ……": "请……请把肉棒……赐，赐予我的小穴……呜呜呜……", "よくできました。ガバマンにチンポ、恵んでさしあげます、ほらっ": "很好。那就把鸡巴赐予你的小穴吧，来", "ぬうっと黒い極太棒が、ノトの前に見せびらかせる。": "黑色的极粗肉棒突然出现在诺特面前。", "ノトが物欲しそうにそれを凝視し、唾液を嚥下したのも一瞬。": "诺特贪婪地凝视着它，瞬间咽了口唾沫。", "それが、こなれたノトの局部を犯していく。": "然后，它侵犯了诺特已经习惯性爱的部位。", "ふぁっ、あぁあああああああああんっ！おちんちん……きったぁ……はーっ……はーっ……！": "呼啊，啊啊啊啊啊啊啊啊啊啊啊嗯！肉棒……进来了……哈啊……哈啊……！", "膣内はローションでも仕込んだように淫汁で濡れそぼっていた。": "小穴里就像涂了润滑液一样，被淫水弄得湿漉漉的。", "ぷりぷりとした肉感的な膣ヒダが、すかさず、竿肌に絡みつき、雄に媚びる。": "充满弹性的肉感阴道皱褶立刻缠住肉竿，向雄性献媚。", "ふひっ、ふひいぃっ！んぐっ、んぐうううっ！ナマ、か、感じるぅ……っ": "呼噫，呼噫噫！嗯咕，嗯咕呜呜呜！能，能感觉到……肉棒的触感……", "ノトが、後ろに身体を逸らそうとする。": "诺特试图将身体向后仰。", "強い性感から逃げようとしているが、やり過ごそうとしているのが明白だ。": "她试图逃离强烈的快感，但明显是在忍耐。", "男はそんな無様なノトを見て満足げに笑う。": "男人看着诺特这副难堪的模样，露出满意的笑容。", "生意気な女を屈服させたのだ、と。": "因为他让一个嚣张的女人屈服了。", "ノトさんが物足りなさそうですし……。オマンコ、ぐちゅぐちゅってしていきますからねぇ……": "看来诺特同学还觉得不够呢……毕竟小穴都湿成这样了……", "男が強く、腰を打ち付けていく。": "男人用力地挺腰抽插。", "肉が肉を打つ乾いた音。そして、愛液が攪拌される淫らがましい音。": "肉体碰撞的清脆声响，以及爱液被搅拌的淫荡声音。", "それらは、ひどくノトの興奮を煽り、か細い姿態をピクピクとさせた。": "这些声音极大地刺激了诺特的兴奋，让她纤细的身体不断抽搐。", "りゃめえっ、りゃめ、りゃからぁ……あっ、あああっ！？": "不要，不要，都说了……啊，啊啊啊！？", "ぷぅ～、ぷすぅ～。": "噗～噗嘶～", "どこか、間の抜けた……放屁に似た音がノトの膣からする。": "诺特的阴道里发出了……某种奇怪的，类似放屁的声音。", "ノトは、頬を真っ赤に染めて必死に否定した。": "诺特满脸通红，拼命地否认。", "恥ずかしそうにしているが下品な音は止まらない。": "虽然她看起来很害羞，但下流的声音并没有停止。", "ち……ちが……これはっ、ちがうのっ！": "不……不是……这不是，那个！", "何が違うんですか。マンコで汚い屁こいてるじゃないですか。こんなの女として下品すぎて萎えます。謝ってください": "有什么不对？你不是从小穴里放了臭屁吗？作为女人，这实在是太下流了，让我都软了。快道歉", "うううっ、ご、ごめんなさっ、ごめんなさ……あひいっ！？": "呜呜呜，对，对不起，对不起……啊噫！？", "ぶぶうっ、ぷすっ、ぷすっ～と膣内に入り込んだ空気が漏れる音が、また鳴る。": "噗噗，噗嘶，噗嘶～进入阴道的空气再次漏出声音。", "……あくまでも生理的な現象なのだが、": "……虽然这终究是生理现象，", "それを知らないノトは羞恥でいたたまれない。": "但诺特并不知道这一点，羞耻得无地自容。", "ごめんなさいってね……マン屁こきながら言っても説得力ないですよ。でも、あなた、感じてますね。マンコがチンポ汁搾りとろうときゅーって締まってます": "你不是说对不起吗……一边放屁一边说，可是一点说服力都没有哦。不过，你很有感觉吧。小穴紧紧地收缩，想要榨取鸡鸡汁呢", "は、はひぃ……は、恥ずかしいのにぃ……。オマンコ締まっちゃうぅ……っ！": "是，是的……明，明明很害羞……小穴却缩紧了……！", "あのぉ、出してっ、ナマ中出ししてっ！私、ナマ中出しじゃないとイケなくなっちゃったんですぅっ、おっ、おっ！？": "那个，射出来吧，直接内射吧！我，我已经不被直接内射就高潮不了了，哦，哦！？", "んおっ、おおおおおおおおおおおおおおおっ！？あーっ、イグッ、イグッ、イ……イッグぅうううっ！": "嗯哦，哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦！？啊——去了，去了，去……去了唔唔唔！", "……毎晩のように、開発され、ノトはまたしても絶頂する。": "……几乎每晚都被开发的诺特，再次高潮了。", "マンコを締めながら、精液を搾りとる。": "她一边收缩小穴，一边榨取精液。", "薄いお腹がたっぷりと精液で満たされる。": "她平坦的小腹被精液填得满满的。", "おっ、おっ、おおぉお～！？これ、こんなに、なかだひ、されたらっ！受精っ、受精すりゅううっ！孕んじゃうぅううっ！おっひ……": "哦，哦，哦哦哦哦～！？被，被射了，这么多，里面！会受精，会受精的！会怀孕的！哦呼……", "……下品な姿、最高でしたよ。ノトさん、セックスの感想を言ってください。チンポにイカせてもらったんですから誠意をこめてね？": "……你这下流的样子，真是太棒了。诺特同学，请说说做爱的感想吧。毕竟我是用鸡鸡让你高潮的，你要诚心诚意地回答哦？", "はひゅっ、はひぃ……っ！ま……毎日、オマンコ、がばがばになるくらい……っ！せーえき漬けにされてしあわせ、れしゅう……っ": "嗯呼，嗯呼……！每……每天，小穴，都被插得一塌糊涂……！被精液灌满，好幸福……", "毎晩、最低５回から７回セックスしないと満足しない身体になっちゃいましたからね。あなたみたいな女を淫乱と言うんですよ": "因为你的身体已经变成每晚最少要做5到7次爱才能满足了呢。像你这样的女人就叫淫乱哦", "まらっ、まらっ、オマンコ、ほじくられ足りないぃーっ！オマンコ疼いちゃうのぉっ！": "还，还不够，小穴，还没被插够——！小穴好痒啊！", "ふと、ノトはドキドキした表情でこちらを見ている若者に気づいた。": "突然，诺特注意到有个年轻人正用心跳加速的表情看着她。", "……初めて見る顔だった。": "……是张陌生的脸。", "ノトは淫蕩なメスな顔を彼に向けた。": "诺特对他露出了淫荡的雌性表情。", "そこのおにーさん、初めて見る顔だよねぇ？私と我慢対決しようよ。私のオマンコ、気持ちいいからすぐにイっちゃうと思うけどねぇ": "那位小哥，你是第一次来吧？和我比比谁更会忍耐吧。我的小穴很舒服，我想你很快就会高潮了", "……煽るノトは、こんな状況と身体にされても自分が優位だと思っている。": "……挑衅别人的诺特，即使在这种状况和身体下，也觉得自己处于优势。", "男たちにとって彼女はセックス中毒の女で都合の良い肉便器という認識だが、": "虽然对男人们来说，她只是个做爱成瘾的女人，是个方便的肉便器，", "ノトだけがそれを理解しきれていないのだった。": "但只有诺特没有完全理解这一点。"}