{"ひぁんっ！？なんか変なところに当たってるよ～？": "咿呀！？好像碰到奇怪的地方了～？", "エグレット": "艾格蕾特", "密着するからしょうがないよ": "因爲貼得很緊，沒辦法啊", "村人１": "村民1", "４色の円が配置されたマットで、指定された色に手足を置く。": "在鋪着4色圓圈的墊子上，把手腳放在指定的顏色上。", "それを３人で交互にプレイするのだから、密着は免れない。": "因爲是3人輪流玩，所以難免會貼得很緊。", "もちろん体幹やボディイメージを意識できる健全なゲームなのだが、": "當然，這是能讓人意識到體乾和身體形象的健全遊戲，", "彼は完全にその気にさせる目的で使っていた。": "但他完全是爲了讓對方有那個意思才玩的。", "ほら、汗ばんでるよ。エグレットもちょっと脱ぎなよ": "看，你都出汗了。艾格蕾特也稍微脫掉一點吧", "え、そこは……っ、ひあぁんっ！？": "哎，那裏是……咿啊啊嗯！？", "わぶっ！？": "嗚噗！？", "村人２": "村民2", "ごめぇん、上に乗っちゃったぁ……。あっ、ねえ、なんかお股に当たって……や、ぁんっ、何してるのっ……！": "抱歉，我坐到你身上了……啊，喂，好像有什麼碰到我的胯部……呀，啊嗯，你在做什麼……！", "おちんちん、固くなってるっ……？ねえ、これ入っちゃう、だめ、んっ、入っちゃうよぉ……っ、あ、あぁんっ": "小雞雞，變硬了……？喂，這個要插進來嗎，不行，嗯，要插進來了……啊，啊啊嗯", "既に下半身をあらかじめ露出していた男の上に、半脱ぎだったエグレットが覆いかぶさる形になると、自然と性器がこすれ合う。": "半脫衣服的艾格蕾特，正好壓在事先露出下半身的男人身上，於是性器自然而然地互相摩擦起來。", "くちゅくちゅと水音がしたかと思うと、そのまま挿入してしまった。": "纔剛聽到咕啾咕啾的水聲，他就直接插進去了。", "う、うわ、本当に挿れちゃった、俺……": "嗚，嗚哇，我真的插進去了……", "や、あ、だめっ、動いたら、んっ、あぁっ……！さっきから、んっ、はぁんっ、うちの頭もふわふわしてるからぁ……変に、なっちゃうっ、んふぅっ": "不，啊，不行，你動的話，嗯，啊啊……！從剛纔開始，嗯，哈啊嗯，我的腦袋就輕飄飄的……會變得，好奇怪，嗯呼", "男のモノが小ぶりであったこと、そしてエグレットが既に潤っていたことでほぼ抵抗なく、竿身のすべてが包まれてしまった。": "因爲男人的傢伙比較小，而且艾格蕾特已經溼了，所以幾乎沒有抵抗，整根都被包裹住了。", "なんだかんだ興奮してたんだろ？あっさり入っちゃうくらい濡れてるんだもんな": "你其實也很興奮吧？都已經溼到一下就插進去了", "や、やだぁ……言わないでよぉ……。ふたりとも、こんなことする子たちだと思わなかったのにぃ……": "好，好討厭……別說出來啦……我沒想到你們兩個會做這種事……", "こんなえっちなゲームしたら、変な気持ちになっちゃうもんっ……どこで覚えてきたの、こんなの～！": "玩這種色色的遊戲，會讓人產生奇怪的想法啦……你們是從哪裏學來的～！", "むーくんは詳しいんだ": "小宗很懂哦", "だいたい見ればわかるんだよ。欲求不満そうかどうか、こういうゲームに乗ってくるか。いざ始まっても抵抗するかどうか……": "大概看一眼就知道了。看她是不是慾求不滿，會不會參與這種遊戲，開始之後會不會抵抗……", "うちのこと、えっちな子だと思ってたってこと～？なんか、やだぁっ、あっ、あんっ、んふぅっ……！": "你是覺得我很色嗎～？感覺好討厭，啊，啊嗯，嗯呼……！", "じゃ、俺も参加しようっと": "那我也來參加吧", "やあああぁぁぁんっ！？そ、そこっ、んぁっ、ちがっ、ん、ふっ、入ってきちゃって、るぅ……っ": "呀啊啊啊啊啊嗯！？那，那裏，嗯啊，不對，嗯，呼，插進來了……", "お尻の穴、だよぉ……っ！？そこは、んっ、あっ、おちんちんを、入れる場所じゃ、ないっ、からぁ……っ！": "是屁股的洞啦……！？那裏，嗯，啊，不是用來，插小雞雞的……！", "手慣れているほうの男が挿入したのは、エグレットのアナルだった。": "比較熟練的男人插入的是艾格蕾特的肛門。", "溢れる愛液をたっぷり肉身にまとわせて、容赦なく突き入れる。": "他讓愛液充分沾滿肉棒，毫不留情地插進去。", "でも入っちゃったし。エグレット、きもちよさそーじゃん？": "但還是插進去了啊。艾格蕾特，你看起來很舒服嘛？", "そ、そんなっ、ことぉっ、あ、あぁうんっ！や、やぁっ、動かしたら、２本のおちんちんが、ナカでこすれ合って……っ！": "怎，怎麼，會，啊，啊啊嗯！不，不要，動的話，兩根小雞雞，會在裏面摩擦……！", "うおお、なんだこれ……！？": "嗚哦哦，這是什麼……！？", "ふたつの穴を同時に責められ、エグレットは味わったことのない快感に身もだえていた。": "兩個洞同時被進攻，艾格蕾特因爲從未體驗過的快感而扭動着身體。", "ひぁっ、あっ、あんっ、お尻と、おまんこ、同時にされるの……っ、こんなに気持ちいいなんて、知らなかったよぉ……っ！": "呀啊，啊，啊嗯，屁股和，小穴，同時被……，我都不知道，原來這麼舒服……！", "あぁっ、あっ、あんっ、んっ、だめっ、これ、へんに、なるっ、気持ち良すぎて、おかしく、なっちゃうぅっ……！": "啊啊，啊，啊嗯，嗯，不行，這樣，會變得，好奇怪，太舒服了，要變得，好奇怪了……！", "上下から突かれるたびに、エグレットのたわわな豊乳が揺れ、太ももから腰に掛けての肉が波打つ。": "每當被上下頂撞，艾格蕾特豐滿的乳房就會搖晃，大腿到腰間的肉也會隨之波動。", "いまや彼女の表情には理性など残っていた。": "現在她的表情已經沒有一絲理性了。", "だから彼らの要求にも、拒否する思考など残っておらず――": "所以對於他們的要求，她也沒有任何拒絕的想法——", "ううっ、もう出ちゃいそう": "嗚嗚，我快要射了", "このままナカで出すよ。いいよね？": "我要直接射在裏面了。可以吧？", "ふああっ、あっ、ひぁんっ……！？な、ナカぁ……？そんなのしたら、うち、もうほんとに、へんに、なっちゃうっ": "嗚啊啊，啊，呀嗯……！？射，射在裏面……？要是那樣的話，我真的，會變得，好奇怪的", "ひぁ、あっ、あぁうっ、んっ、もう、だめぇっ、うちのおまんこっ、もうばかになっちゃうっ、あっ、ひぁんっ、んぁぁぁっ！": "呀，啊，啊嗚，嗯，已經，不行了，我的小穴，已經要壞掉了，啊，呀嗯，嗯啊啊啊！", "ひぁあああぁぁぁあああぁぁっ！！": "呀啊啊啊啊啊啊啊啊啊啊啊！！", "快楽に酔っただらしない表情のまま、エグレットは絶頂する。": "艾格蕾特帶着沉醉於快感的淫蕩表情，達到了高潮。", "同時に、２ヵ所の結合部からは、収まりきらない愛液と精液が入り混じって噴き出した。": "與此同時，從兩個結合處噴出了無法容納的愛液和精液的混合物。", "はひぃっ、ひ、んふぅっ……も、もうだめぇ……あたまのなか、ほんとにふわふわしちゃってるぅ……": "哈咿，咿，嗯呼……已，已經不行了……腦袋裏，真的輕飄飄的……", "なんにも考えられないよぉ……ふぅ、はぁ……": "已經什麼都無法思考了……呼，哈啊……", "休んでる場合かよ。さっさと次のゲームやるよ。もたもたしてるとママが帰ってきちゃうんだからさ": "現在可不是休息的時候。趕緊開始下一個遊戲吧。再拖拖拉拉下去，媽媽就要回來了", "え……ママ、って……？でも、休まないと身体がもう……ひぁあんっ！？": "啊……媽媽，是指……？但是，不休息的話身體已經……呀啊啊嗯！？", "アナルから抜いた肉棒を、予告なく膣口に切り替えて躊躇わずに奥まで挿入されてしまう。": "從肛門拔出的肉棒，毫無預兆地切換到陰道口，毫不猶豫地插入了深處。", "ふしだらな遊びに、まだまだ付き合わされるのだった。": "看來還要繼續陪他們玩這種下流的遊戲。"}