{"顔を真っ赤にして、もじもじするタブリエ。": "围裙满脸通红，扭扭捏捏的。", "それが意味することを疑う余地はなかった。": "这意味着什么，已经无需怀疑了。", "おにーさん……ちょっと、顔……近いです。そんなに……見つめられた……": "小哥……你的脸……有点近。不要……那样……盯着我看……", "タブリエ": "围裙", "立ち上がり、彼女に歩み寄る。": "我站起身，向她走去。", "そして、唇を重ねた。": "然后，吻上了她的唇。", "あふぅ、おにーさん……ん、んふっ……。これ……夢じゃない……ですよね？": "啊呼，小哥……嗯，嗯呼……这……不是……梦吧？", "ゆっくりと口を離すと、彼女が潤んだ目でこちらを見つめる。": "我慢慢移开嘴唇，她用湿润的眼睛注视着我。", "口がキスをせがむように、顎を上げた。": "她抬起下巴，仿佛在索吻。", "いまの……もう一回、してください。わたし……おにーさんに恋……しちゃいましたから": "刚才的……请再做一次。因为我……已经……爱上小哥了", "再び、キスを交わすと、もうふたりが止まる理由はなかった。": "我们再次接吻，已经没有任何理由阻止我们了。", "キッチンカウンターに手をついた彼女を背後から抱きしめ、片足を持ち上げる。": "她把手撑在厨房的柜台上，我从背后抱住她，抬起她的一条腿。", "柔らかい太ももの、ぷっくりと膨らんだ陰唇の感触が、硬直した肉棒に心地いい。": "柔软的大腿，以及膨胀的阴唇的触感，让硬邦邦的肉棒感到非常舒服。", "おにーさんの息……あ、ふぁ……温かくて気持ちいいです。わたしのことを思って……興奮してくれてるんですね……": "小哥的呼吸……啊，呼啊……好温暖，好舒服。你是因为想着我……才这么兴奋的吧……", "下に……硬くて、熱いのが当たって……わたしのことなんて……興味がないと思ってました……": "下面……硬硬的，热热的……顶到了……我还以为……你对我没有兴趣呢……", "恋愛話は好きなのに、自分のこととなると自信がなかったようだ。": "明明喜欢聊恋爱话题，但一说到自己的事，她似乎就没什么自信了。", "かすかに悶える小さな身体が愛おしい。": "微微扭动着的娇小身躯，真是惹人怜爱。", "口に出さずとも、真っ直ぐな気持ちは伝わるものだ。": "就算不说出口，她坦率的心情也已经传达给我了。", "そして、それに応えたくなるのは当然だろう。": "而我自然也想回应她的心意。", "ありがとうございます。わたし……お菓子、作っていて……本当によかったです。お菓子になら、この気持ち……込められますから……": "谢谢你。我……能做点心……真是太好了。因为，我可以把这份心情……寄托在点心里……", "ほんのり甘いクッキーに、酸味の利いたジュレ、苦みのあるビターチョコ。": "略带甜味的饼干，酸味十足的果冻，苦涩的黑巧克力。", "それらが、彼女の気持ちを代弁していた。": "这些点心，都在为她代言。", "そして、いま、こちらの想いを滾る肉棒が雄弁に語る。": "而现在，我沸腾的肉棒，正雄辩地诉说着我的心情。", "おにーさん、このままでいいですか……？顔は……見られるの、少し恥ずかしいです……": "哥哥，就这样可以吗……？被你……看着脸，有点害羞……", "身体が熱を帯び、白い肌に赤みが差す。": "她的身体发热，白皙的肌肤泛起红晕。", "男根を割れ目に添わすと、彼女が甘い声をあげた。": "我把肉棒贴在她的裂缝上，她就发出了甜美的声音。", "あ、ふぁ……まだ、外側なのに……それなのに……擦れるだけで……わたし、感じて……んんっ……": "啊，呼啊……明明，还只是外面……明明只是这样……只是摩擦一下……我就，有感觉了……嗯嗯……", "素直な反応と、かすかに響く水音が、耳に心地いい。": "她坦率的反应，以及微微响起的水声，都让我的耳朵很舒服。", "足をもう一度抱え直し、その膣口をぱっくりと開かせる。": "我再次抱起她的腿，将她的阴道口撑开。", "問題なく入れるかを、亀頭で窺う。": "我用龟头确认是否能顺利插入。", "だ、大丈夫です。そのまま……来てください。おにーさんの……気持ち、わたし……身体全体で受け止めたいです": "没，没问题。就这样……进来吧。我想用……整个身体……接受哥哥的……心意", "あぁん、す……すごいです！大丈夫……ですから……そのまま、奥、までっ！": "啊啊嗯，好……好厉害！没事的……所以……就这样，插到，里面来！", "狭い膣を、亀頭で押し開きながら突き上げる。": "我用龟头顶开狭窄的阴道，向上突进。", "それを迎え入れるように、肉竿に愛液が絡みつく。": "爱液缠绕在肉竿上，仿佛在迎接我的到来。", "ひゃぅん……おにーさんが、わたしの中に……っ。硬くて、太くて……熱いっ……。お腹の中がおにーさんで満た、されて、んはぁん……": "呀嗯……哥哥，进到我里面了……好硬，好粗……好热……肚子里被哥哥填满了，嗯哈啊嗯……", "子宮口にまで到達したところで、さらに腰を突く。": "到达子宫口后，我继续挺腰。", "彼女の身体がその勢いに、軽く持ち上がる。": "她的身体被这股势头轻轻抬起。", "あぁん、激しい……でも、大丈夫です。だから、もっと……激しくしてください": "啊啊嗯，好激烈……但是，没事的。所以，请再……激烈一点", "わたしのここの感触……もっと、いっぱい味わって……！あ、そう、そうですぅ……んふぅん……": "多多感受……我这里的触感……！啊，对，就是这样……嗯呼嗯……", "彼女に求められるままか、こちらの求めるままか、激しくピストンを繰り返す。": "不知是她主动索求，还是我主动索求，我们激烈地重复着活塞运动。", "溢れた愛液が陰茎を伝い、こちらの太ももまでを濡らす。": "溢出的爱液顺着阴茎流下，连我的大腿都湿了。", "お腹……だけじゃなくて、胸まで熱い……。ドキドキして……胸が張り裂けそう……です": "不只是……肚子，连胸部都好热……心跳加速……感觉胸口都要裂开了……", "視線の端に、はだけたエプロンから露わになった胸が映り、その小ぶりな丘が、こちらの動きに合わせて上下に揺れる。": "我的眼角余光瞥见了从敞开的围裙中露出的胸部，那对小巧的山丘，正随着我的动作上下摇晃。", "彼女の昂りを示すように、その先端が硬くなっていた。": "仿佛在展示她的兴奋，乳头已经变硬了。", "あ、ひゃうんっ……おにーさん、わたし……なんだか、頭の中まで痺れて……きちゃいました……": "啊，呀嗯……哥哥，我……感觉，连脑袋里都麻麻的……", "気持ちいいのが、あそこから……胸っ……頭ってぇ……！あ、ふぁ、これ……どうすれば……ああんっ……": "舒服的感觉，从那里……从胸部……从脑袋……！啊，呼啊，这……该怎么办……啊啊嗯……", "そのまま流れに身を任せてくれればいい。": "就这样任由快感摆布就好。", "こちらも、欲望がいよいよ限界に達しそうだ。": "我的欲望也终于快要到达极限了。", "わ、わかりました……。よかった……こんな顔、おにーさんには見せられ……あ、ひぃん、あ、ああっ……き、きちゃうぅっ……": "我，我知道了……太好了……这种表情，不能让哥哥看到……啊，呀嗯，啊，啊啊……要，要来了……", "あぁあああーっ！おにーさんの、熱いのが……っ！きちゃう、もう……あ、あぁ、はぁああーんっ！！": "啊啊啊啊啊——！哥哥的，热热的……！要来了，已经……啊，啊啊，哈啊啊啊——嗯！！", "射精の瞬間を待っていたかのように、蕩けるような甘い声を響かせ、タブリエが絶頂する。": "仿佛在等待射精的瞬间一般，围裙发出陶醉的甜美声音，达到了高潮。", "あ、ひぃ……ごめんなさい……。わたし……もう、腰に力が……入らないです……": "啊，咿……对不起……我……腰已经……使不上力了……", "余韻に耽るタブリエが、こちらに体重を預けてくる。": "沉浸在余韵中的围裙，将体重靠向了我。", "弛緩したその身体を、膣の中に差し込んだままの肉棒で支える。": "我用依然插在她阴道里的肉棒，支撑着她那放松下来的身体。", "お菓子以外にも……こんな、甘い物があったなんて……。わたし……おにーさんに恋をしてよかったです……": "除了点心之外……居然还有，这么甜的东西……我……能爱上哥哥真是太好了……", "彼女がゆっくりと息を吐くのに合わせて、その蜜壷から精液が垂れる。": "随着她缓缓吐出的气息，精液从她的蜜壶中滴落。", "射精後だというのに、男根はさらなる滾りを示していた。": "明明才刚射过，我的男根却显示出了更加强烈的滚烫。", "恋もえっちもひとりじゃできませんよね……。おにーさん……わたしのこと、もっと味わってください。わたしも……おにーさんのこと、もっと、もっと好きになりたいです": "恋爱和做爱，都是一个人做不到的呢……哥哥……请再多品尝一下我吧。我也……想要更加，更加喜欢哥哥"}