{"おっ、ちょっとあっちに行ってみようぜ": "嘿，我们去那边看看吧", "村人２": "村民2", "あんなところ、誰もいないようだけど……": "那个地方好像没人啊……", "ステラ": "史黛拉", "男に促され、ステラが路地裏に入る。": "在男人的催促下，史黛拉走进了小巷。", "その瞬間、後ろの男が彼女を羽交い絞めにする。": "下一刻，身后的男人从背后架住了她。", "え？な、なにを？": "啊？你，你要做什么？", "誰もいないからいいんじゃねぇか！お前だって、そのほうがいいんだろ？なぁ、噂のビッチさんよぉ！": "没人不是正好吗！你不是也觉得这样更好吗？喂，传说中的婊子小姐啊！", "村人１": "村民1", "（ふたりが喜んでいたのは……手伝ってもらえるからじゃない？目的は……わたし？）": "（他们之所以那么高兴……难道不是因为能得到我的帮助吗？他们的目的……是我？）", "気付いたときには遅かった。": "等她意识到的时候已经晚了。", "抵抗を示した彼女を、男たちが路地裏のさらに奥へと引きずりこんだ。": "她试图抵抗，却被男人们拖进了小巷的更深处。", "おらっ！ケツをもっと突き上げろ！入れれねぇじゃねぇか！あぁん？": "喂！把凯兹再往上推一点！这样我怎么插进去啊！啊？", "うっ、くぅ……痛い……。こんなこと……してはいけ、ないわ……": "呜，咕……好痛……不能……做这种事……", "彼女の髪を、後ろの男が強引に引っ張った。": "身后的男人强行拽住了她的头发。", "顎が上がったその顔が、苦痛に歪む。": "她抬起下巴，表情因痛苦而扭曲。", "おお～、さすが、噂のビッチ。いい顔しやがるぜ。へへっ、その口にチンポぶち込んでやる": "哦哦～不愧是传说中的婊子，表情真不错啊。嘿嘿，我要把鸡巴塞进你嘴里了", "んんっ！？どう、して……。わたしは……ただ……みんなに幸せになってほしい、だけ、なのに……": "嗯嗯！？为，什么……我……只是……希望大家都能幸福而已……", "唇、そして膣口に、男たちがいきり立った肉棒を突き付ける。": "男人们将勃起的肉棒抵在了她的嘴唇和穴口上。", "はいはい、そういうことにしといてやるよ。本当は、チンポ大好きクソビッチのくせにな": "好吧好吧，就当是这样吧。明明你就是个最喜欢鸡巴的臭婊子", "ち、違うわ。そう、すれば……みんなが喜んでくれるから。でも、こんなの……間違ってる……": "不，不是的。因为，那样做……大家都会高兴的。可是，这种事……是不对的……", "おっ？泣いてやがんのか？かわいそうに、早く気持ちよくしてやんねぇとな": "哦？你哭了吗？真可怜啊，得快点让你爽起来才行", "おうよ。ぶっといチンポでよがらせてやるぜ！なぁ、おい！": "嗯。我会用粗大的鸡巴让你爽翻天的！喂，听到了吗！", "彼女の訴えに、男たちが薄ら笑いで応えた。": "面对她的控诉，男人们只是冷笑以对。", "後ろの男が腰を密着させ、強引に膣に肉棒をめり込ませていく。": "身后的男人将腰贴了上去，强行将肉棒塞进了她的穴内。", "うっ、ぐぅ、そ、そんな……無理矢理……。はい、ら……ない……": "呜，咕，怎，怎么能……这么……强行……插进来……", "入らねぇじゃねぇ、入れるんだよ！おら、オマンコ、広げんだよっ！": "别说什么插不进，就是要插进去！喂，把小穴撑开啊！", "男の指が、彼女の尻肉を鷲掴みにし、外側に開く。": "男人的手指抓住了她的臀肉，向外掰开。", "口を広げた割れ目に、亀頭がめりめりと捻じ込まれていく。": "龟头一点点地挤进了张开的裂缝中。", "ひっ、ぎぃ……痛いっ！いや、やめてぇ……裂け、ちゃう……くぅぅ……。誰か、助け……て……": "咿，咿……好痛！不要，住手……要裂开了……呜呜……谁来，救救……我……", "彼女の脳裏に住民たちの顔がよぎる。": "居民们的脸庞在她的脑海中一闪而过。", "ちっ、声出すんじゃねぇぞ！その口、塞いでやるぜ！": "切，别叫出声啊！看我堵住你的嘴！", "んっ、ぶぅ……くぅ、い、嫌ぁ……。抜いて……くる、しい……んんっ……": "嗯，噗……呜，不，不要……拔出去……好难受……嗯嗯……", "前後から彼女の身体を、男たちの肉棒が貫いた。": "男人们的肉棒从前后贯穿了她的身体。", "呻きを上げ、彼女がその苦痛に耐える。": "她发出呻吟，强忍着痛苦。", "苦しいだぁ？使い込んだオマンコで、よく言うぜ。あぁ～、気持ちいい。わざわざ、きた甲斐があったぜ": "很难受？用过这么多次小穴，亏你还说得出这种话。啊啊～好爽啊。不枉我特地跑一趟", "髪を引き、それに合わせて腰を激しく打ち付ける。": "他拽着她的头发，配合着动作激烈地抽插着。", "甲高い音が狭い路地裏に響き渡る。": "尖锐的声响回荡在狭窄的小巷里。", "う、ひぐっ、お腹の中、抉られ、るぅ……。ナカ、壊れ……る、あっ、ひぃぎぃ……": "呜，咿咕，肚子里面，被搅来搅去……里面，要坏掉了……啊，咿咿……", "おら、こっちも舌を使って奉仕すんだよ！さぼってんじゃねぇ！おら、おらっ！": "喂，舌头也给我动起来侍奉我啊！别偷懒啊！喂，喂！", "前の男も負けじと、腰を押し付ける。": "前面的男人也不甘示弱地挺腰顶了上去。", "ごっ、むぶぅ、息、でき……。もごっ、がっ、かはっ……んんっ……": "咕，唔噗，不能，呼吸……唔咕，嘎，嘎哈……嗯嗯……", "すえた臭いが鼻をつき、口内をカウパーが満たす。": "一股酸臭味直冲鼻腔，嘴里被考柏填得满满的。", "口の端から押し出された唾液が、糸を引いた。": "被挤出口角的唾液拉出了一条丝。", "はっ、こいつ濡れてきやがったぜ。やっぱり、ビッチにはこれくらいしてやんねぇとな！おら、ビッチらしくチンポでよがれ！おらっ！": "哈，这娘们开始湿了。果然得对婊子用上这招才行啊！喂，像个婊子一样享受鸡巴吧！嘿！", "ん、ひぃ、かっ……はぁ……。好き……だけど、こんなのは……違うっ……。いや、いやよ。こんなので、イキたく、ない……": "嗯，咿，嘎……哈啊……我喜欢……可是，这样……不对……不要，不要啊。我不想，因为这样……高潮……", "湧き起る衝動に、彼女が耐える。": "她拼命忍耐着涌起的冲动。", "だが、身体の反応は隠し切れない。": "然而，身体的反应却无法掩饰。", "あぁ、いい具合だぜ。我慢できねぇ。濃厚ザーメン、淫乱オマンコに注いでやる！": "啊啊，感觉真棒。我忍不住了。我要把浓厚的精液，全都射进你淫乱的小穴里！", "膣と口の中で、男根が膨張を示す。": "肉棒在小穴和嘴里膨胀起来。", "気道を塞がれ、彼女の目から光が消えていく。": "气管被堵住，她的眼中逐渐失去了光彩。", "やっ、嫌ぁ……。いま、きちゃったら、わたし……耐えられ……。んっ、ひぁ、ら、らめっ……出さない、れぇ……": "别，不要……现在射进来的话，我……会忍不住的……嗯，咿啊，不，不行……不要射出来……", "飛ん、じゃう……。やっ、オチンポっ、これ以上、ズコバコしない……れぇ": "要，要飞起来了……不要，不要再用鸡鸡，这么激烈地抽插了……", "あひぃん、ザーメン、ドクドクてぇ！らめっ……オマンコ、イク、イっ、ちゃぅっ！あぁあああああーっ！": "啊咿，精液，咕嘟咕嘟地！不行……小穴，要，要高潮了！啊啊啊啊啊啊！", "男たちの射精の勢いに、彼女の感情が爆発する。": "男人们的猛烈射精，让她的感情爆发了。", "恍惚の表情が、だらしない顔に浮かぶ。": "她露出了恍惚而淫荡的表情。", "うっ……あぁ……なんて、ひどい真似を……。こんなこと、許されないわ……": "呜……啊啊……居然做出，这么过分的事……这种事，是不可原谅的……", "男たちの欲望の象徴、白濁液が彼女を汚した。": "男人们欲望的象征——白浊液玷污了她。", "絶頂も束の間、彼女の心を屈辱が覆う。": "高潮过后，屈辱立刻覆盖了她的心。", "イッておいて、よく言うぜ。おら、次はケツか？それとも口にするかぁ？": "刚刚高潮过的人还好意思说。喂，接下来是凯兹吗？还是用嘴巴来啊？", "再び、彼女の中で男根が首をもたげる。": "男根再次在她体内昂首挺立。", "こんなこと……あまりしたくはなかったけど……。これも、あなたたちのためかもしれないわね。その心、変えてあげる": "我其实……不太想做这种事……但或许这也是为了你们好。我会改变你们的心灵", "笑みを浮かべた男たちの表情が、にわかに曇る。": "男人们原本带着笑容的表情，突然蒙上一层阴影。", "その口から泡が噴き出す。": "他们的嘴里喷出了泡沫。", "恐れることはないわ。地獄は、罪を……心を浄め、天国に向かうためにあるんだから……": "不用害怕。地狱是为了洗净罪孽……洗净心灵，通往天国的必经之路……"}