{"ふふん！困ったことがあったら、またいつでも来なさい！教団とわたしのパワーでなんとかしてあげよう！": "呼呼！如果遇到困难，随时都可以再来！我会用教团和我的力量来帮助你的！", "エマイユ": "艾玛由", "ありがとうございました！悪魔憑きで困った時は、またよろしくお願いいたします！": "非常感谢！如果我被恶魔附身了，到时候再麻烦您了！", "信徒": "信徒", "（ふぅ〜なんとかなった……今回の悪魔はめちゃつよだったからビビったけど、ギリギリ上手くいったし……）": "（呼～总算解决了……这次的恶魔太强了，我吓了一跳，但勉强成功了……）", "エマイユ様、またしても悪魔憑きの相談者がきているようですがいかがなさいますか？": "艾玛由大人，又有被恶魔附身的人来找您了，您打算怎么办？", "エクソシスト": "驱魔师", "えーまたぁ？仕方ないなぁ…… でもなんで教会の中じゃなくて、外で待ってるんだろ……？": "哎，又来了？真没办法……但是为什么不是在教会里，而是在外面等着呢……？", "うがう！がああぁぁぁ！！": "呜嘎呜！嘎啊啊啊啊啊！！", "憑りつかれし者": "被附身者", "はわわわ！なにこの気配！？この悪魔めちゃくちゃ強い……！こんなの中へ入れたら教会が壊されちゃうよ！": "哈哇哇哇！这是什么气息！？这个恶魔太强了……！要是让他进来，教会会被破坏的！", "ええい、やってやる！教団とわたしのパワーを舐めるなぁ！そおれぇぇぇ！": "好吧，我来！别小看教团和我的力量！看招！！", "うが？がうっ……んがあぁぁぁぁぁ！！": "呜嘎？嘎呜……嗯嘎啊啊啊啊啊啊！！", "ひぃぃぃぃ！教団とわたしのパワーが効かない！？なんでぇ！？も、もう一回！": "咿咿咿咿咿！教团和我的力量不起作用！？为什么！？再，再来一次！", "んがぁぁぁぁぁ！！！": "嗯嘎啊啊啊啊啊！！！", "おい！早くなんとかしてくれよ！押さえてるのも一苦労なんだぞ！？教団へも毎月高い献金をしてるんだから、さっさとどうにかしろよ！": "喂！快点想想办法啊！要压制住他也很辛苦啊！？我每个月都给教团捐很多钱，快点想想办法啊！", "そ、そんなこと言われても……！わたしのパワーが効かないし……！どうしたら、どうしたら……ぐすん……": "即，即使你这么说……！我的力量不起作用……！怎么办，怎么办……呜呜……", "ふむ……こうなれば我が教団の奥の手……聖水による浄化を試みるほかありますまい！": "嗯……既然这样，那就只能尝试教团的绝招……用圣水进行净化了！", "せ、聖水？なにそれ？そんな上等なもん、うちの教団にあったっけ……？": "圣，圣水？那是什么？我们教团有那么高级的东西吗……？", "ございますとも。エマイユ様のお股の間にっ！": "当然有。就在艾玛由大人的两腿之间！", "聖水って……そういうこと！？い、嫌だよ、そんなの！そんな恥ずかしいことできないよぉ……！": "圣水……是那个意思吗！？我，我不要啊！我做不到那么羞耻的事情……！", "ならばこのまま苦しんでいる信徒を見捨てると？": "那么，你要对正在受苦的信徒见死不救吗？", "我が教団とエマイユ様を信じ、そして頼ってきたこの哀れなる信徒を、羞恥心といったくだらない感情のために見捨てると。そうおっしゃりたいのですね？": "你要因为羞耻心这种无聊的感情，而对相信我们的教团和艾玛由大人，并且依靠我们的可怜信徒见死不救吗？你是这个意思吗？", "そ、そんなことは……うううっ……でも、やっぱり自分の聖水を浴びせるだなんて、そんな恥ずかしいこと……": "我，我不会……呜呜呜……但是，把自己的圣水泼到别人身上，这种羞耻的事情……", "エマイユ様、お覚悟を！そしてあなたと教団のパワーでこの敬虔なる信徒へ救いの手を！": "艾玛由大人，请做好觉悟！然后用你和教团的力量，向这个虔诚的信徒伸出援手！", "わ、わかったよ、やるよ！やれば良いんでしょ！やればっ！": "我，我知道了，我做！我做就是了！我做！", "うっ……んんんっ、はぁ……はぁ……こんな格好恥ずかしぃ……！だけど、だけどぉ……！": "呜……嗯嗯嗯，哈啊……哈啊……这个姿势好羞耻……！但是，但是……！", "そ、そぉれ！そぉれ、そぉれ……！悪魔よ、この敬虔な我が教団の信徒より出て行け……ひゃんっ！": "去，去吧！去吧，去吧……！恶魔啊，从我虔诚的教团信徒身上滚出去……呀嗯！", "あっ、ああっ、んんっ……なんで舌が動いてっ……はあっ……んんっ、ああっ……！だめっ……大人しく……大人しくしてぇ……！": "啊，啊啊，嗯嗯……为什么舌头在动……哈啊……嗯嗯，啊啊……！不行……老实点……老实点啊……！", "それは悪魔が苦しみ、エマイユ様へ抵抗を試みている証！順調です！さぁ、もっと頑張って！": "这是恶魔在痛苦，试图抵抗艾玛由大人的证据！很顺利！来吧，再加把劲！", "そ、そうなんだ……！だったらわたし頑張るっ……ん、んくっ、んんんっ……！はあっ、あっ、ああっ……！": "原，原来是这样……！那我会努力的……嗯，嗯呜，嗯嗯嗯……！哈啊，啊，啊啊……！", "お、大人しくしろっ！そして、出てけぇ……！この敬虔なる信徒から、邪悪な悪魔よ出てけぇ……ひああああっ！": "老，老实点！然后，滚出去……！从我虔诚的信徒身上，邪恶的恶魔滚出去……呀啊啊啊啊！", "おのれ悪魔め、まだ抵抗をする気か！エマイユ様、悪魔を黙らせるためにもおマンコをより強く押し付けなさい！": "可恶的恶魔，你还想抵抗吗！艾玛由大人，为了让恶魔闭嘴，请更用力地把小穴压上去！", "このエクソシストはエマイユが絶対的な信頼を寄せるパートナーであった。": "这个驱魔师是艾玛由绝对信赖的搭档。", "悪魔祓いの実力も申し分ない。そんな彼が言うならば……と、エマイユは覚悟を決める。": "驱魔的实力也无可挑剔。既然他这么说……艾玛由下定了决心。", "わ、わかったぁ……！君の助言、信じるよぉ……！はあっ、あっ、ああっ……ひゃっ！ん、んんんっ！あっ、あああっ……！": "我，我知道了……！我相信你的建议……！哈啊，啊，啊啊……呀！嗯，嗯嗯嗯！啊，啊啊啊……！", "もっとです、もっと！もっと強く、もっと深く、おマンコを押し付けて悪魔の声を封じなさい！": "再用力点，再用力点！再用力点，再深点，把小穴压上去封住恶魔的声音！", "う、うんっ……！悪魔めぇ……良いかげん大人しくっ……あ、ああっ……！なんか余計に舌の動きが激しくなったんだけどぉ……！？んくっ……はぁんっ！": "嗯，嗯……！该死的恶魔……给我老实点……啊，啊啊……！舌头的动作好像变得更激烈了……！？嗯呜……哈啊！", "だ、だめっ……なんか頭ぼぉおっとする……お腹の中がぞくぞくするぅ……！ひうぅっ、ああっ……！": "不，不行……感觉脑袋一片空白……肚子里痒痒的……！呜呜，啊啊……！", "ひゃあっ、あっ、あっ、ああんっ！はぁ、はぁ、はぁ……！んっ、はああっ……！なんか腰止まんないぃ～……！": "呀啊，啊，啊，啊啊嗯！哈啊，哈啊，哈啊……！嗯，哈啊啊……！腰停不下来～……！", "良いですよ！良い！良い！良い！悪魔がだんだんと弱り始めてますよ！": "很好！很好！很好！很好！恶魔开始变弱了！", "よ、弱ってるなんてそんな気配は……！むしろ、ペロペロが強まってるっていうか……！？はあっ、あっ、んんんっ！": "感，感觉不到变弱……！反而，舌头舔得更用力了……！？哈啊，啊，嗯嗯嗯！", "ちょ、ちょっと待ってぇ……おマンコの中に舌入れないでっ……！んくっ、あっ、あっ、ああっ……！それだめぇ……！": "等，等一下……不要把舌头伸进小穴里……！嗯呜，啊，啊，啊啊……！不行……！", "でも、それ気持ちいい……あっ、はぁっ、んんっ……って、感じちゃだめっ……！これは浄化……！敬虔なる我が信徒を救うための……！": "但是，这样好舒服……啊，哈啊，嗯嗯……不行，不能有感觉……！这是净化……！为了拯救我虔诚的信徒……！", "感じても問題ありません。あなたのその声は悪魔を弱らせる効果があるのです！": "有感觉也没问题。你的声音有削弱恶魔的效果！", "ええ！？そ、それほんとぉ……！？あっ！ふぅ、んっ、ひゃんっ！あっ、はあっ、んんんっ！": "哎哎！？这，这是真的吗……！？啊！呜，嗯，呀嗯！啊，哈啊，嗯嗯嗯！", "本当ですとも！さぁ遠慮なく、大きな声で、お股の間をどうされているから気持ちが良いのか。しっかり叫ぶのです！": "当然了！来吧，不要客气，大声地叫出来，说说看你的下体被这样弄之后有多舒服！", "はああっ……あっ、あっ、あっ……わ、わたしのクリを、舌でペロペロされて気持ちいい……！": "哈啊啊……啊，啊，啊……我，我的阴蒂，被舌头舔得好舒服……！", "はぁはぁ！それで、それで！？エマイユ様のおマンコは今どうなっているのですか！？": "哈啊哈啊！然后呢，然后呢！？艾玛由大人的小穴现在怎么样了！？", "んくっ、ふぅっ、ああんっ！舌でおマンコをじゅぽじゅぽされてぇ……めちゃくちゃにされてぇ……なんか、お腹にも熱い感覚があってぇ……！": "嗯呜，呜，啊啊嗯！舌头在小穴里进进出出……被弄得乱七八糟……感觉，肚子里面也热热的……！", "良いですよ、エマイユ様！あと少し、あと少し！もう少しで、敬虔なる信徒へ救いの手が！": "很好，艾玛由大人！还差一点，还差一点！再过一会儿，你的信徒就能得到救赎了！", "あぁっ、ぅっ、ぅんん！だめっ……なんか来ちゃう……きちゃうぅぅぅ……！": "啊啊，呜，呜嗯嗯！不行……有什么要来了……要来了……！", "はうっ、ああっ！きゃぅっ！ぅっ、ぅんんっ！はぁっ……ひっ……！イ、イクッ！イッちゃうっ――――！": "哈呜，啊啊！呀呜！呜，呜嗯嗯！哈啊……噫……！要，要去了！要去了————！", "あああああああああああああああ――――――――んっ！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————————嗯！", "うがっ！？がふっ！んんぐぐぐぐぐ……！": "呜嘎！？嘎呼！嗯嗯咕咕咕咕咕……！", "さぁ、エマイユ様！今こそ、エマイユ様の浄化の聖水の力を見せる時です！": "来吧，艾玛由大人！现在正是展现艾玛由大人净化圣水之力的时候！", "わ、わかった！の、飲めぇー……！わたしの聖水で、この敬虔なる信徒よりでてけぇぇぇぇぇぇ――――！": "我，我知道了！喝，喝下去……！用我的圣水，从这个虔诚的信徒体内滚出去——————！", "はぁ……はぁ……はぁ……お、治った……？悪魔の気配ももうないし……！": "哈啊……哈啊……哈啊……治，治好了……？恶魔的气息也消失了……！", "はい！見事なイキっぷり……ではなく、浄化でしたよ。これでこの信徒は救われることでしょう！お疲れ様でした！": "是的！真是精彩的高潮……不对，是净化。这样一来，这个信徒就得到了救赎！辛苦了！", "そ、そっか……ふふん……どうだ参ったか、邪悪な悪魔め！教団とわたしの聖水パワーを思い知ったか！": "是，是吗……哼哼……怎么样，认输了吧，邪恶的恶魔！你见识到教团和我的圣水之力了吗！", "でもぉ……いくら浄化のためとはいえ、やっぱり恥ずかしかったよぉ……！もう二度とこんなことしたくないよぉ……": "但是……就算是为了净化，我还是觉得很羞耻……！我再也不想做这种事了……", "とはいえ、一度こういうことをしてしまうと、噂はあっという間に広まってしまうものであって――": "话虽如此，一旦做了这种事，传闻就会在转眼间传开——"}