{"エミリー、これは何ですか？": "艾蜜莉，這是什麼？", "イグカウストン": "伊格卡斯頓", "近づいちゃダメだよぅ、イグ！ それは雨が降ったあとにできる水たまりっていう小さな池だよ": "不能靠近哦，伊格！這是下雨後形成的水窪，也就是小池子", "エミリー": "艾蜜莉", "わぁ！？これがあの水たまり！ 雨の後に必ず道にできる水のかたまり！ 危険です！エミリー助けてください！": "哇！？這就是那個水窪！下雨後道路上一定會出現的水！好危險！艾蜜莉救救我！", "よしよし、大丈夫だからねぇ。今日初めて本物の水たまりを知って、またひとつ危険を回避できたね": "好好，沒事的。今天第一次知道了真正的水窪，又避開了一個危險呢", "イグカウストンは物知りなのに、まだ本物を知らないことが多いなんて……なんか面白いよな": "伊格卡斯頓明明很博學，卻還有很多不知道的實物……感覺很有趣呢", "人間さん": "人間君", "面白い？はい、毎日本物を知ることができて面白いです！お水はとっても怖いですが": "有趣？是的，每天都能知道實物，很有趣！雖然水很可怕", "エミリーと人間さんはコミッティの一員として、イグカウストンに紙の世界じゃなくて、本物の世界を教える義務があると思うの": "艾蜜莉和人間君作爲評議會的一員，有義務讓伊格卡斯頓了解真正的世界，而不是紙上的世界", "ふたりのお陰で、お外が怖いだけじゃないってわかって嬉しいです。本や紙の中だけじゃわからないことがいっぱいでした": "多虧了你們，我明白了外面的世界並不只是可怕，我很高興。外面的世界有很多書和紙裏所不知道的東西", "お花の香り、焼きたてのパンの美味しさ、太陽の暖かさ……。お外に飛び出す機会があって本当によかったです": "花的香味，剛烤好的麪包的美味，太陽的溫暖……我真的很高興有機會能來到外面的世界", "寝床にしてたメモが水に濡れて、慌てて飛びだしてきたんだっけ？": "我記得你是因爲睡牀的紙被水弄溼了，所以才慌慌張張地跑出來的吧？", "ジョカがコップの水をこぼしちゃったんだよねぇ": "是女媧把杯子裏的水灑出來了", "あの時はびっくりしました！もうわたし、消えちゃうかと……": "當時我嚇了一跳！我還以爲我要消失了……", "イグカウストンが消えなくて本当によかったよぉ。こうやって仲良くなれたしね": "伊格卡斯頓沒有消失真是太好了。我們還能像這樣成爲好朋友", "紙の世界でひとりで遊んでいるときも楽しかったですが、みんなと知り合えたこの世界で、もっとたくさんのことを学んでひとり遊びのレパートリーも増やしたいです！": "雖然在紙上的世界裏一個人玩的時候也很開心，但在這個認識了大家的世界裏，我想學習更多東西，增加一個人玩的種類！", "えぇ！？みんなで一緒に遊ぼうよぉ！": "誒！？大家一起玩吧！", "エミリーと人間くんはいいけど……ちょっとまだ怖いかなって、あの脳筋って言われてる方とか、お酒強すぎるプリンセスさんとか……": "艾蜜莉和人間君是沒問題……但還有點怕那個肌肉笨蛋，還有酒量太好的公主……", "……ちょ、ちょっとずつ慣れていけば大丈夫だって": "……一，一點一點習慣就好了", "今日もいっぱい、お外のことが知れて勉強になりました。エミリーと人間くんは優しいし、夜ごはんも美味しかったですし": "今天也學到了很多外面的事情。艾蜜莉和人間君都很溫柔，晚飯也很好喫", "まだ眠くないですね……。あ、そうだ、いつもの“お遊び”をしましょう。お遊びした後は、いつもぐっすり眠れますから……": "還不困呢……啊，對了，來玩平時的那個遊戲吧。玩完之後，我就能睡個好覺了……", "お道具、お道具♪そうだ！今度このお道具の名前もエミリーたちに教えてもらいましょう": "工具，工具♪對了！下次讓艾蜜莉她們教我這個工具的名字吧", "イグカウストンはお気に入りの“お遊び道具”を取り出すと、ベッドの上に嬉しそうに配置した。": "伊格卡斯頓拿出她喜歡的“遊戲工具”，高興地放在牀上。", "お道具の前に……んんっ、おっぱいのポッチをいじいじ……。あんっ、んんっ……ポッチ､固くなってる……ああん……": "在用工具之前……嗯嗯，先玩弄一下乳頭……啊嗯，嗯嗯……乳頭，變硬了……啊啊嗯……", "大きな乳房を揺らしながら、勃起した乳首を指先でコリコリと弄ぶイグカウストン。": "伊格卡斯頓搖晃着碩大的乳房，用指尖玩弄勃起的乳頭。", "んふぅっ……どうしておっぱいのポッチをいじると、頭がぼーっとして身体が熱くなってくるんでしょうか……。本で知ってやってみたけど……メカニズムはよくわからないですね": "嗯呼……爲什麼一玩弄乳頭，腦袋就會變得一片空白，身體也會變得熱乎乎的呢……。雖然從書上知道後就嘗試了一下……但還是不太明白其中的原理", "ポッチはいつも柔らかいのに、いじいじすると固くなるのも不思議。んんっ……はぁ、あっ……はあぁっ……。コリコリ、コリコリっ……んふぅ……気持ち、いい、んんっ……": "乳頭平時明明很軟，但一玩弄就會變硬，真是不可思議。嗯嗯……哈啊，啊……哈啊啊……。捏捏，捏捏……嗯呼……好舒服，嗯嗯……", "はぁ、はぁっ……もっと強く、コリコリしちゃうっ……うふぅっ、ああ……ん、ああ……熱い、身体……んふぅ……！みんなこうやって……気持ちいいことして……いるのでしょうね": "哈啊，哈啊……再用力一點，捏捏……嗚呼，啊啊……嗯，啊啊……身體，好熱……嗯呼……！大家都是這樣……做舒服的事情……的吧", "イグカウストンの乳首を弄ぶ指の動きが速くなる。": "伊格卡斯頓玩弄乳頭的手指動作變快了。", "小刻みに身体を震わせ、腰の辺りをモゾモゾと動かしはじめる。": "身體微微顫抖，腰部開始扭動。", "あっ……おまたが、むずむずしてきちゃいました……あんっ、ああん……止まらない、コリコリが止まらない……んん！": "啊……下面，開始癢起來了……啊嗯，啊啊嗯……停不下來，停不下捏捏……嗯嗯！", "もう少しガマン……ガマン、ガマン……！んんっ……いっぱいガマンいてお道具入れると、すごく……ひんっ！はぁあっ……もっと気持ちいいですから、ね……": "再忍耐一下……忍耐，忍耐……！嗯嗯……忍耐之後再用工具，會非常……咿嗯！哈啊啊……會更舒服的，所以……", "イグカウストンの息遣いが荒くなり、彼女の熱い視線は目の前に置かれたお道具、ディルドに注がれていた。": "伊格卡斯頓的呼吸變得急促，她那熾熱的視線投向了放在眼前的道具——假陽具。", "だめ、もうガマンできません……！おまたのむずむずがすごすぎてもう、わたしっ……！": "不行，我已經忍不住了……！下面癢得受不了，我已經……！", "イグカウストンはディルドを掴み、自分の秘部へと押し当てた。": "伊格卡斯頓抓住假陽具，抵在自己的祕部上。", "あああああっ！ああっ……お道具、入っちゃっいましたぁっ……！んんんっ……ああああ……ぐじゅぐじゅぅって……おまたにお道具が飲み込まれていくぅっ……！": "啊啊啊啊啊！啊啊……道具，進去了……！嗯嗯嗯……啊啊啊啊……咕啾咕啾地……道具被下面吞進去了……！", "くふぅっ……固くて太いの……うぅっ……！あ、お汁がおまたから垂れてきます……ぐちゅぐちゅすると気持いいですっ……お汁がいっぱい出ると、ああんっ……！": "咕呼……又硬又粗的……嗚嗚……！啊，汁液從下面流下來了……咕啾咕啾的，好舒服……流出來好多汁液，啊啊嗯……！", "イグカウストンの女陰から溢れた愛液が彼女の太股を濡らしていく。": "從伊格卡斯頓的女陰中溢出的愛液逐漸浸溼了她的大腿。", "その隠微な音に興奮したのか、ディルドで膣内を強くかき混ぜ始めるイグカウストン。": "或許是被那微弱的聲音所刺激，伊格卡斯頓開始用假陽具用力地攪動陰道。", "うううんっ！はぁっ……ああん、ああっ……お水だけど、このお汁は平気ですね……わたし、消えたりしない……もっといっぱいお汁出して……気持ちよくっ……んんっ！": "嗚嗚嗚嗯！哈啊……啊啊嗯，啊啊……雖然是水，但這些汁液沒問題……我不會消失的……再流出來更多汁液……好舒服……嗯嗯！", "ああんっ……もっとかき混ぜてぇ、わたしのおまたのむずむずを止めてぇ！ひゃああんっ……ああっ、奥に、そう、もっと……こうして……あああっ！": "啊啊嗯……再攪動得厲害一點，讓我的下面不再癢癢的！呀啊啊嗯……啊啊，裏面，對，再用力點……像這樣……啊啊啊！", "ディルドを奥まで押し込み、膣壁をえぐるようにグリグリと動かす。": "伊格卡斯頓將假陽具插到最深處，像在挖陰道壁一樣轉動着。", "そして抜き、また奥まで押し込む。": "然後拔出來，再插到最深處。", "何度も何度もその動きを繰り返すイグカウストン。": "伊格卡斯頓一次又一次地重複着這個動作。", "ひっ……！おまたがひくひくしてっ……身体も、震えちゃ……っああんっ……あう、あうううっ……く、くるっ……！いつもの……気持ちいいのが、くるっ……ううううっ！": "咿……！下面一跳一跳的……身體也在顫抖……啊啊嗯……啊嗚，啊嗚嗚嗚……要，要來了……！平時的……舒服的感覺，要來了……嗚嗚嗚嗚！", "激しく身体を痙攣させ、倒れてしまいそうなイグカウストン。": "伊格卡斯頓的身體劇烈地痙攣着，幾乎要倒下了。", "ディルドを操る腕だけは正確に動き続けている。": "只有操縱假陽具的手臂還在準確地活動着。", "あ、ああっ……ああ、くるっ……あああっ……わたし、もう": "啊，啊啊……啊啊，要來了……啊啊啊……我，已經", "あ、きたっ、きたのきたのっ､気持いいのきたぁああんっ！あああああああっー……ひゃあああああああああんっ！": "啊，來了，來了來了，舒服的感覺來了啊啊啊嗯！啊啊啊啊啊啊啊——……呀啊啊啊啊啊啊啊啊啊嗯！", "んんっ……今日も、いっぱい出しちゃいました……こんなに毎回お漏らししてたら、いつかわたし、消えちゃうのでしょうか……はあああっ……ああん……": "嗯嗯……今天也，射了好多出來……每次都要漏出來這麼多，我總有一天會消失的吧……哈啊啊啊……啊啊嗯……", "絶頂を迎え大量の潮吹きに驚きを隠せないままも、ディルドの快楽が続く限りその余韻に浸っていたいイグカウストンだった。": "即使高潮時的大量潮吹讓她難掩驚訝，只要假陽具的快感還在，伊格卡斯頓就想要一直沉浸在餘韻中。", "ふぅ……“お遊び”したあとは、いつもお掃除が大変ですね……でもまだ気持ちいいのが収まってないし……": "呼……“遊戲”之後的清理總是很麻煩……但是舒服的感覺還沒有消退……", "と、その時、イグカウストンの部屋のドアが開いた。": "就在這時，伊格卡斯頓的房門被打開了。", "イグカウストン、エミリーと夜の散歩に行こうって話して……": "伊格卡斯頓，我聽說你要和艾蜜莉去夜間散步……", "人間": "人類君", "！？！？！？あ、あのっ……！！ご、ごめん！申し訳ないっ！": "！？！？！？那，那個……！！對，對不起！非常抱歉！", "イグカウストンのあられもない姿に驚き、慌てて部屋から出ていく人間さんを、イグカウストンはぼうっと眺めていた。": "伊格卡斯頓呆呆地看着人類君，他被伊格卡斯頓的淫蕩姿態嚇了一跳，慌忙離開了房間。", "人間くん、慌てて出ていちゃっいました……。どうしたのでしょう。わたし、なにか悪い事してしまったのでしょうか。まだまだわからないことだらけですね……": "人類君，慌慌張張地就跑掉了……。他怎麼了呢。我做了什麼壞事嗎。我還有很多不明白的事情呢……"}