{"そのまま押し倒され、彼女はこちらの全身に舌を這わせながら手早く脱がせてきた。": "我就这样被她推倒，她一边用舌头舔遍我全身，一边迅速地脱掉我的衣服。", "予想できたことだが、そのテクニックは絶品。": "虽然早有预料，但她的技巧真是绝妙。", "陰嚢を吸われ、ろうそくの隠語についての豆知識を語りながら": "她一边吸吮我的阴囊，一边告诉我关于蜡烛的隐语小知识", "手淫で肉竿を固くさせると、そのまま騎乗位で挿入。": "用手淫让肉棒变硬后，直接用骑乘位插入。", "果てた後にろうそく販売の仕事の話をしつつ、次は正常位で射精。": "高潮后聊着蜡烛销售的工作，接着用正常位射精。", "ようやくシャワーを浴び、浴槽でイチャつき潜望鏡で射精。": "终于可以淋浴了，但在浴缸里亲热时用潜望镜射精。", "身体を拭いたら鏡の前で立ちバック、射精後抜かずにベッドで寝バック。": "擦干身体后在镜子前用后入式，射精后不拔出来直接在床上用后入式。", "射精後、彼女がお茶を淹れて落ち着いたところで対面座位で射精。": "射精后，她泡了杯茶让我休息，然后用对面座位射精。", "抜かずに駅弁で射精。さらに抜かずに２回目の正常位。": "不拔出来直接用火车便当式射精。接着不拔出来直接用第二次正常位。", "さすがに疲れて横になるも彼女は密着してきて側位へ。そして――": "我实在是累了想躺下，但她贴了上来用侧位。然后——", "ふふっ、かわいい……♡お尻の穴まで丸見えよ……？": "呵呵，好可爱……♡连屁眼都看得一清二楚哦……？", "ネル": "奈琉", "さすがにもう出ないと告げたところ、まだまだこれからでしょ、と": "我告诉她已经射不出来了，她却说“接下来才是重头戏吧”", "ベッドで天井を仰いでいたこちらの両足をつかんで、大胆に開脚させられてしまった。": "她抓住躺在床上仰望天花板的我的双腿，大胆地掰开。", "もう出ないなんて嘘よ。だってこんなに固くなってるのに。まだまだ、あたしのおまんこが欲しいって言ってるみたい……♡": "你说射不出来了是骗人的吧。明明都这么硬了。就好像在说，还想要我的小穴一样……♡", "もちろん、あたしもよ……？はぁっ、ん、ふぅっ……見て、おまんこがどうなってるか……おちんぽ欲しそうにしてるでしょ……？": "当然，我也一样哦……？哈啊，嗯，呼……你看，我的小穴现在怎么样……是不是很想要肉棒啊……？", "こちらに見せつけるように、彼女もまた大胆に開脚している。": "她也大胆地张开双腿，像是要展示给我看一样。", "既に何度も交わっているので、こちらの肉竿も彼女の陰裂も精液と愛液にまみれ、てらてらと光っていた。": "由于已经交合过多次，我的肉棒和她的阴唇都沾满了精液和爱液，反射着水润的光泽。", "思った通りだった♡お兄さんのおちんぽ、すっごく気持ちいい♡なんでだろ……奥まで届くから、かなぁ……？": "和我想的一样♡哥哥的肉棒，真的好舒服♡为什么呢……是因为能顶到最深处吗……？", "でも単なるデカちんなら、これまでも味わったことあるのに……あたしが動いても気持ちいいから、テクとも限らないし": "如果只是单纯的大肉棒，我以前也体验过……但就算我主动摆腰也很舒服，所以也不只是技术好", "ま、いっか♡そんなことより、もう挿入れていい……？": "算了，无所谓♡比起这些，我可以插进去吗……？", "何度も射精したおかげで、その膣口からは既に白濁が漏れている。": "由于已经射精多次，她的穴口已经流出白浊液。", "ネルは小さく舌なめずりすると、自らあてがう。": "奈琉轻轻舔了舔嘴唇，主动将肉棒对准小穴。", "本当にもう出そうにないと訴えるが、彼女は聞く耳を貸さなかった。": "我告诉她真的已经射不出来了，但她完全不听。", "うそばっかり。挿入れたそうにしてるよ、ほら": "就会说谎。你明明就很想插进来，快点嘛", "勃起した肉棒を形成するのは血液だ。精液ではない。": "勃起的肉棒是由血液形成的，并非精液。", "だから固くはなるが、直近の射精はもう空っぽに近く、普段の快楽とはまったく違う感覚になっていた。": "所以虽然会变硬，但最近一次射精已经几乎掏空，和平时的快感完全不同。", "まさに搾られていると表現するのにふさわしい、きゅうっと締め付けられるような感覚。": "简直就像被榨干一样，有种被紧紧勒住的感觉。", "このまま挿入し絶頂を迎えたら、一体どうなるのだろう……。": "如果就这样插入并迎来高潮，究竟会变成什么样呢……", "それじゃあ、いただきまぁす♡": "那么，我开动了♡", "んぁっ……はぁっ、あぁっ、これこれ……ん、ふぅっ……あたし、もうお兄さんのおちんぽに、中毒症状出ちゃうかも……": "嗯啊……哈啊，啊啊，就是这个……嗯，呼……我可能已经对哥哥的肉棒上瘾了……", "もう、動いちゃうね。ずっとセックスしてるから、あたしのおまんこ、お兄さんのおちんぽにぴったりの形になってるし……": "要开始动咯。因为一直在做爱，我的小穴已经变成哥哥肉棒的完美形状了……", "彼女の言うとおり、挿入しても膣壁をかきわけていくような感覚はまったく感じられなかった。": "正如她所说，插入时完全没有推开肉壁的感觉。", "だが、決して緩いわけではない。しっかり締め付けてくる。": "但绝非松垮。而是紧紧地缠绕上来。", "むしろ、その締め付けポイントすらも、こちらの肉竿の敏感な箇所をしっかり押さえていて、最初の数回のストロークでもう、絶頂に近いような快楽を味わった。": "不如说，就连缠绕的力度也恰到好处地刺激着肉棒的敏感部位，仅仅抽插了几次，我就感受到了接近高潮的快感。", "まだまだ……んんぁっ、はぁん、ん、あんっ、奥まで、んんっ、届いてるの、いいっ……や、あ、ぁんっ！": "还差一点……嗯嗯啊，哈啊嗯，嗯，啊嗯，顶到，嗯嗯，最深处了，好棒……呀，啊，啊嗯！", "いっぱいしたから、ん、あんっ、お汁がいっぱいで、ん、ふぅっ、ぬるぬるになって、気持ちいい……でしょ？": "因为做了很多次，嗯，啊嗯，爱液流了好多，嗯，呼，变得湿湿滑滑的，很舒服……对吧？", "もはや自分の精液なのか彼女の愛液なのか、その区別はつかない。": "我已经无法区分那是自己的精液还是她的爱液了。", "そもそも精液自体、何度も射精したおかげで色が薄いのだ。": "说到底，由于射精了好几次，精液本身已经变得很淡了。", "ひりひりするような感覚が肉竿に伝わってくる。": "一阵刺痛感传到了肉棒上。", "決して痛みや苦痛ではなく、分類するなら確かに快楽。": "这绝非疼痛或痛苦，若要分类的话，确实属于快感。", "しかし、味わったことのないもので、戸惑ってしまう。": "然而，这种从未体验过的快感令我感到困惑。", "もし正常位なら動きを止めたり緩めていたかもしれない。": "如果换成正常位，我或许会停下动作或放慢速度。", "きっとそれを見越して、彼女はこの強制的に搾り出せる体位を選んだに違いない。": "她肯定就是看穿了这一点，才选择了这个能够强制榨精的体位。", "はぁっ、あっ、あんっ、んっ、すごいっ……ぐちょぐちょって、おまんこから音がいっぱいしてるぅ……っ！": "哈啊，啊，啊嗯，嗯，好厉害……咕啾咕啾的，小穴发出好多声音……！", "音も、ん、あっ、大事……でしょっ……はぁんっ、んんっ！ねばねばした感じの、こういう音……っ、興奮、するっ……！": "声音，嗯，啊，也很重要……对吧……哈啊嗯，嗯嗯！这种黏糊糊的感觉……好，好兴奋……！", "あんっ、んっ、はぁっ、あっ、あたしのおまんこ、まだしっかりおちんぽ締め付けてる……？": "啊嗯，嗯，哈啊，啊，我的小穴，还在紧紧缠着肉棒吗……？", "女性器の締め付けは筋肉の作用であると聞く。": "我听说女性器官的紧致感是肌肉的作用。", "同じ筋肉に繰り返し負荷をかけ続ければ、本来の機能を十分に発揮できないことは容易に想像がついた。": "如果反复对同一块肌肉施加负荷，很容易就能想象到它无法充分发挥原本的功能。", "しかし彼女の締め付けは最初に挿入したときと何も変わらない。": "然而她的紧致感却与最初插入时毫无二致。", "ほんと、んっ、あっ、お兄さんと会えてラッキーだったよ……♡こんなに何回もしたくなっちゃう人なんて……いないもんっ": "真的，嗯，啊，能遇到哥哥真是太幸运了……♡没有人……能像你这样，让我想做这么多次的", "あ、あんっ、はぁっ、奥ッ、ずんずん当たって……や、やば、あん、ん、ふぁっ、イッちゃいそう……！": "啊，啊嗯，哈啊，深处，被狠狠顶着……不，不行，啊嗯，嗯，呼啊，要去了……！", "こちらも絶頂感はせり上がってきている。": "我也感觉高潮感正在逐渐攀升。", "しかし、この感覚にまかせてしまったら、どうなるのか。": "但是，如果任凭这种感觉摆布，会发生什么事呢？", "一抹の不安がよぎるが、彼女は止まってくれず――": "虽然心中闪过一丝不安，但她并没有停下动作——", "はぁっ、あっ、あんっ、イクっ、お兄さんのおちんぽでっ、イッちゃうっ、あ、はぁん！イクとこ、みてぇ……っ": "哈啊，啊，啊嗯，要去了，要被哥哥的肉棒，弄到高潮了，啊，哈啊嗯！看我高潮的样子吧……", "ああああぁぁぁぁぁああああぁぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "彼女が全身を震わせて絶頂した瞬間、こちらも切ない感覚が全身を突き抜けた。": "当她全身颤抖着达到高潮的瞬间，一股苦闷的感觉也贯穿了我的全身。", "何かが出たような感覚はあった。": "我感觉好像有什么东西射出来了。", "でも、何も出ていないような気もする。": "但又觉得好像什么都没射出来。", "真偽は、先端が彼女の膣内なので判断できなかった。": "因为我的龟头在她的阴道内，所以无法判断真伪。", "結合部から溢れる液体は、いま射精したものなのか、それとも前のものが溢れているのか……。": "从结合处溢出的液体，究竟是刚才射精的精液，还是之前射出的精液呢……", "あはっ……きもちよかった、でしょ……？ようこそ射精の向こう側に……♡": "啊哈……很舒服，对吧……？欢迎来到射精的另一侧……♡", "ぐったりと脱力すると、下腹部に彼女の体重を感じる。": "当我全身无力地瘫软下来时，下腹部感受到了她的体重。", "ネルもまた、さすがに体力を使いすぎたようだ。": "看来奈琉也消耗了太多体力。", "あはぁ……すっごく気持ちよかったぁ……♡まだまだしたいけど、ちょっと休憩しよっか": "啊哈……真的好舒服啊……♡虽然还想继续做，但先休息一下吧", "もう精液出なくても、気持ちよくなれるのわかったでしょ？別に子作りが目的じゃないんだし、何が出ても平気だよ": "现在你知道就算没有精液，也能感到舒服了吧？反正我们的目的也不是生孩子，不管射出什么都没关系哦", "このまま体液をすべて発射させられるのでは。": "我是不是会就这样把体液全部射光啊？", "そんな気にさせられるような妖艶な笑みで、ネルはこちらに笑いかけた。": "奈琉对我露出妖艳的笑容，仿佛在说“你不用在意”。", "そうだ、そろそろごはん食べる？何かルームサービスとかあると思うんだよね。その後は……またするでしょ♡": "对了，差不多该吃饭了吧？我想应该有客房服务之类的。之后……我们还会继续做的吧♡", "ようやく食事にはありつけそうだが、食欲を満たした後はきっとまた性欲に戻るのだろう。": "看来终于能吃到饭了，但满足食欲之后，肯定又会回到性欲上来吧。", "恐れもありながら、それでも覗いてみたくなり彼女にうなずき返す。": "虽然有些害怕，但我还是想再看一次，于是向她点了点头。", "もう一度見たい。射精の向こう側を――": "我想再看一次。看看射精的另一侧——"}