{"エミリー、これは何ですか？": "艾蜜莉，这是什么？", "イグカウストン": "伊格卡斯顿", "近づいちゃダメだよぅ、イグ！ それは雨が降ったあとにできる水たまりっていう小さな池だよ": "不能靠近哦，伊格！这是下雨后形成的水洼，也就是小池子", "エミリー": "艾蜜莉", "わぁ！？これがあの水たまり！ 雨の後に必ず道にできる水のかたまり！ 危険です！エミリー助けてください！": "哇！？这就是那个水洼！下雨后道路上一定会出现的水！好危险！艾蜜莉救救我！", "よしよし、大丈夫だからねぇ。今日初めて本物の水たまりを知って、またひとつ危険を回避できたね": "好好，没事的。今天第一次知道了真正的水洼，又避开了一个危险呢", "イグカウストンは物知りなのに、まだ本物を知らないことが多いなんて……なんか面白いよな": "伊格卡斯顿明明很博学，却还有很多不知道的实物……感觉很有趣呢", "人間さん": "人間君", "面白い？はい、毎日本物を知ることができて面白いです！お水はとっても怖いですが": "有趣？是的，每天都能知道实物，很有趣！虽然水很可怕", "エミリーと人間さんはコミッティの一員として、イグカウストンに紙の世界じゃなくて、本物の世界を教える義務があると思うの": "艾蜜莉和人間君作为評議會的一员，有义务让伊格卡斯顿了解真正的世界，而不是纸上的世界", "ふたりのお陰で、お外が怖いだけじゃないってわかって嬉しいです。本や紙の中だけじゃわからないことがいっぱいでした": "多亏了你们，我明白了外面的世界并不只是可怕，我很高兴。外面的世界有很多书和纸里所不知道的东西", "お花の香り、焼きたてのパンの美味しさ、太陽の暖かさ……。お外に飛び出す機会があって本当によかったです": "花的香味，刚烤好的面包的美味，太阳的温暖……我真的很高兴有机会能来到外面的世界", "寝床にしてたメモが水に濡れて、慌てて飛びだしてきたんだっけ？": "我记得你是因为睡床的纸被水弄湿了，所以才慌慌张张地跑出来的吧？", "ジョカがコップの水をこぼしちゃったんだよねぇ": "是女媧把杯子里的水洒出来了", "あの時はびっくりしました！もうわたし、消えちゃうかと……": "当时我吓了一跳！我还以为我要消失了……", "イグカウストンが消えなくて本当によかったよぉ。こうやって仲良くなれたしね": "伊格卡斯顿没有消失真是太好了。我们还能像这样成为好朋友", "紙の世界でひとりで遊んでいるときも楽しかったですが、みんなと知り合えたこの世界で、もっとたくさんのことを学んでひとり遊びのレパートリーも増やしたいです！": "虽然在纸上的世界里一个人玩的时候也很开心，但在这个认识了大家的世界里，我想学习更多东西，增加一个人玩的种类！", "えぇ！？みんなで一緒に遊ぼうよぉ！": "诶！？大家一起玩吧！", "エミリーと人間くんはいいけど……ちょっとまだ怖いかなって、あの脳筋って言われてる方とか、お酒強すぎるプリンセスさんとか……": "艾蜜莉和人間君是没问题……但还有点怕那个肌肉笨蛋，还有酒量太好的公主……", "……ちょ、ちょっとずつ慣れていけば大丈夫だって": "……一，一点一点习惯就好了", "今日もいっぱい、お外のことが知れて勉強になりました。エミリーと人間くんは優しいし、夜ごはんも美味しかったですし": "今天也学到了很多外面的事情。艾蜜莉和人間君都很温柔，晚饭也很好吃", "まだ眠くないですね……。あ、そうだ、いつもの“お遊び”をしましょう。お遊びした後は、いつもぐっすり眠れますから……": "还不困呢……啊，对了，来玩平时的那个游戏吧。玩完之后，我就能睡个好觉了……", "お道具、お道具♪そうだ！今度このお道具の名前もエミリーたちに教えてもらいましょう": "工具，工具♪对了！下次让艾蜜莉她们教我这个工具的名字吧", "イグカウストンはお気に入りの“お遊び道具”を取り出すと、ベッドの上に嬉しそうに配置した。": "伊格卡斯顿拿出她喜欢的“游戏工具”，高兴地放在床上。", "お道具の前に……んんっ、おっぱいのポッチをいじいじ……。あんっ、んんっ……ポッチ､固くなってる……ああん……": "在用工具之前……嗯嗯，先玩弄一下乳头……啊嗯，嗯嗯……乳头，变硬了……啊啊嗯……", "大きな乳房を揺らしながら、勃起した乳首を指先でコリコリと弄ぶイグカウストン。": "伊格卡斯顿摇晃着硕大的乳房，用指尖玩弄勃起的乳头。", "んふぅっ……どうしておっぱいのポッチをいじると、頭がぼーっとして身体が熱くなってくるんでしょうか……。本で知ってやってみたけど……メカニズムはよくわからないですね": "嗯呼……为什么一玩弄乳头，脑袋就会变得一片空白，身体也会变得热乎乎的呢……。虽然从书上知道后就尝试了一下……但还是不太明白其中的原理", "ポッチはいつも柔らかいのに、いじいじすると固くなるのも不思議。んんっ……はぁ、あっ……はあぁっ……。コリコリ、コリコリっ……んふぅ……気持ち、いい、んんっ……": "乳头平时明明很软，但一玩弄就会变硬，真是不可思议。嗯嗯……哈啊，啊……哈啊啊……。捏捏，捏捏……嗯呼……好舒服，嗯嗯……", "はぁ、はぁっ……もっと強く、コリコリしちゃうっ……うふぅっ、ああ……ん、ああ……熱い、身体……んふぅ……！みんなこうやって……気持ちいいことして……いるのでしょうね": "哈啊，哈啊……再用力一点，捏捏……呜呼，啊啊……嗯，啊啊……身体，好热……嗯呼……！大家都是这样……做舒服的事情……的吧", "イグカウストンの乳首を弄ぶ指の動きが速くなる。": "伊格卡斯顿玩弄乳头的手指动作变快了。", "小刻みに身体を震わせ、腰の辺りをモゾモゾと動かしはじめる。": "身体微微颤抖，腰部开始扭动。", "あっ……おまたが、むずむずしてきちゃいました……あんっ、ああん……止まらない、コリコリが止まらない……んん！": "啊……下面，开始痒起来了……啊嗯，啊啊嗯……停不下来，停不下捏捏……嗯嗯！", "もう少しガマン……ガマン、ガマン……！んんっ……いっぱいガマンいてお道具入れると、すごく……ひんっ！はぁあっ……もっと気持ちいいですから、ね……": "再忍耐一下……忍耐，忍耐……！嗯嗯……忍耐之后再用工具，会非常……咿嗯！哈啊啊……会更舒服的，所以……", "イグカウストンの息遣いが荒くなり、彼女の熱い視線は目の前に置かれたお道具、ディルドに注がれていた。": "伊格卡斯顿的呼吸变得急促，她那炽热的视线投向了放在眼前的道具——假阳具。", "だめ、もうガマンできません……！おまたのむずむずがすごすぎてもう、わたしっ……！": "不行，我已经忍不住了……！下面痒得受不了，我已经……！", "イグカウストンはディルドを掴み、自分の秘部へと押し当てた。": "伊格卡斯顿抓住假阳具，抵在自己的秘部上。", "あああああっ！ああっ……お道具、入っちゃっいましたぁっ……！んんんっ……ああああ……ぐじゅぐじゅぅって……おまたにお道具が飲み込まれていくぅっ……！": "啊啊啊啊啊！啊啊……道具，进去了……！嗯嗯嗯……啊啊啊啊……咕啾咕啾地……道具被下面吞进去了……！", "くふぅっ……固くて太いの……うぅっ……！あ、お汁がおまたから垂れてきます……ぐちゅぐちゅすると気持いいですっ……お汁がいっぱい出ると、ああんっ……！": "咕呼……又硬又粗的……呜呜……！啊，汁液从下面流下来了……咕啾咕啾的，好舒服……流出来好多汁液，啊啊嗯……！", "イグカウストンの女陰から溢れた愛液が彼女の太股を濡らしていく。": "从伊格卡斯顿的女阴中溢出的爱液逐渐浸湿了她的大腿。", "その隠微な音に興奮したのか、ディルドで膣内を強くかき混ぜ始めるイグカウストン。": "或许是被那微弱的声音所刺激，伊格卡斯顿开始用假阳具用力地搅动阴道。", "うううんっ！はぁっ……ああん、ああっ……お水だけど、このお汁は平気ですね……わたし、消えたりしない……もっといっぱいお汁出して……気持ちよくっ……んんっ！": "呜呜呜嗯！哈啊……啊啊嗯，啊啊……虽然是水，但这些汁液没问题……我不会消失的……再流出来更多汁液……好舒服……嗯嗯！", "ああんっ……もっとかき混ぜてぇ、わたしのおまたのむずむずを止めてぇ！ひゃああんっ……ああっ、奥に、そう、もっと……こうして……あああっ！": "啊啊嗯……再搅动得厉害一点，让我的下面不再痒痒的！呀啊啊嗯……啊啊，里面，对，再用力点……像这样……啊啊啊！", "ディルドを奥まで押し込み、膣壁をえぐるようにグリグリと動かす。": "伊格卡斯顿将假阳具插到最深处，像在挖阴道壁一样转动着。", "そして抜き、また奥まで押し込む。": "然后拔出来，再插到最深处。", "何度も何度もその動きを繰り返すイグカウストン。": "伊格卡斯顿一次又一次地重复着这个动作。", "ひっ……！おまたがひくひくしてっ……身体も、震えちゃ……っああんっ……あう、あうううっ……く、くるっ……！いつもの……気持ちいいのが、くるっ……ううううっ！": "咿……！下面一跳一跳的……身体也在颤抖……啊啊嗯……啊呜，啊呜呜呜……要，要来了……！平时的……舒服的感觉，要来了……呜呜呜呜！", "激しく身体を痙攣させ、倒れてしまいそうなイグカウストン。": "伊格卡斯顿的身体剧烈地痉挛着，几乎要倒下了。", "ディルドを操る腕だけは正確に動き続けている。": "只有操纵假阳具的手臂还在准确地活动着。", "あ、ああっ……ああ、くるっ……あああっ……わたし、もう": "啊，啊啊……啊啊，要来了……啊啊啊……我，已经", "あ、きたっ、きたのきたのっ､気持いいのきたぁああんっ！あああああああっー……ひゃあああああああああんっ！": "啊，来了，来了来了，舒服的感觉来了啊啊啊嗯！啊啊啊啊啊啊啊——……呀啊啊啊啊啊啊啊啊啊嗯！", "んんっ……今日も、いっぱい出しちゃいました……こんなに毎回お漏らししてたら、いつかわたし、消えちゃうのでしょうか……はあああっ……ああん……": "嗯嗯……今天也，射了好多出来……每次都要漏出来这么多，我总有一天会消失的吧……哈啊啊啊……啊啊嗯……", "絶頂を迎え大量の潮吹きに驚きを隠せないままも、ディルドの快楽が続く限りその余韻に浸っていたいイグカウストンだった。": "即使高潮时的大量潮吹让她难掩惊讶，只要假阳具的快感还在，伊格卡斯顿就想要一直沉浸在余韵中。", "ふぅ……“お遊び”したあとは、いつもお掃除が大変ですね……でもまだ気持ちいいのが収まってないし……": "呼……“游戏”之后的清理总是很麻烦……但是舒服的感觉还没有消退……", "と、その時、イグカウストンの部屋のドアが開いた。": "就在这时，伊格卡斯顿的房门被打开了。", "イグカウストン、エミリーと夜の散歩に行こうって話して……": "伊格卡斯顿，我听说你要和艾蜜莉去夜间散步……", "人間": "人类君", "！？！？！？あ、あのっ……！！ご、ごめん！申し訳ないっ！": "！？！？！？那，那个……！！对，对不起！非常抱歉！", "イグカウストンのあられもない姿に驚き、慌てて部屋から出ていく人間さんを、イグカウストンはぼうっと眺めていた。": "伊格卡斯顿呆呆地看着人类君，他被伊格卡斯顿的淫荡姿态吓了一跳，慌忙离开了房间。", "人間くん、慌てて出ていちゃっいました……。どうしたのでしょう。わたし、なにか悪い事してしまったのでしょうか。まだまだわからないことだらけですね……": "人类君，慌慌张张地就跑掉了……。他怎么了呢。我做了什么坏事吗。我还有很多不明白的事情呢……"}