{"身体の内側から込み上げてくる熱。": "从身体内侧涌上一股热流。", "それは穏やかな温かさとは無縁の、暴力的ともいえる衝動だった。": "那与平静的温暖无缘，是一种可以说是暴力的冲动。", "ど、どうしちゃったの、人間さんちゃん": "你，你怎么了，人类小妹妹", "エグレット": "艾格蕾特", "股間は既にはちきれんばかりに膨れ上がっていて、その窮屈さから逃れるためにズボンを下着ごと一気に下ろす。": "胯下已经胀大到几乎要撑破裤子，为了摆脱那股难受的感觉，我一口气把裤子连同内裤一起脱了下来。", "しかし、怯えるエグレットの顔に少しだけ冷静さを取り戻した。": "不过艾格蕾特害怕的表情让我稍微恢复了冷静。", "このまま最後までするのは可哀想じゃないか。": "就这样做到最后，她会不会太可怜了？", "あとリルにバレたらきっと処刑される。": "而且要是被莉露发现，我肯定会被处刑的。", "そんなとき、彼女の豊満な胸元の谷間が目に入って――": "就在这时，她那对丰满的双峰之间形成的乳沟映入我的眼帘——", "きゃああっ！？何するのっ！やだぁっ！": "呀啊啊！？你做什么！？不要！", "強引にエグレットを押し倒すと、彼女の着ている服にある胸元の開いた部分にいきり立ったモノを強引に押し当てる。": "我强硬地把艾格蕾特推倒，将我那根挺立的东西硬是抵在她衣服胸口敞开的部分。", "そ、それ、どうするのっ？うち、えっちなことはやだよっ。ううん、いやじゃないけど、もっと優しくしてほしい……！": "那、那个，你要做什么？人家不喜欢色色的事情啦！不，也不是不喜欢，可是希望你可以再温柔一点……！", "もしかしてお薬の副作用かな～？じゃあ解毒剤を作るから待ってて！２時間もあればできるから～": "难道是药的副作用吗～？那我马上帮你做解毒剂，等我一下！只要两个小时就能做好了～", "そんなに待てる気がしない。というか、一刻も早く欲求をなんとか疑似的にでも満たさないと、本当に彼女を犯してしまいそうだ。": "我实在不觉得自己能等那么久。或者说，要是不快点想办法让这股欲望得到某种程度的满足，我恐怕真的会忍不住侵犯她了。", "欲求は何故か、とてもシンプルだった。": "不知为何，我的欲望非常单纯。", "とにかく穴に挿れたい。": "总之就是想插进洞里。", "そ、それはわかったけど、でもうちのおっぱいに穴なんか空いてないよ～っ": "这、这我知道，可是人家的胸部上可没有洞哦～", "け、けど、お口とかおまんこにいきなりされちゃうのは、やっぱり心の準備が～": "可、可是，突然就用嘴巴或小穴的话，人家还是需要心理准备啦～", "穴ならある。": "有洞的地方就是有。", "そして、ここならエグレットへの身体の負担も最小限に抑えられる。": "而且，用这里的话也能把对艾格蕾特身体的负担控制在最小限度。", "胸元に押し当てたモノをそのまま、彼女の服にある胸元の隙間に強引にねじ込んだ。": "我将抵在她胸口的东西，直接强行塞进她衣服胸口处的缝隙里。", "はにゃああぁっ！？な、なにこれぇっ、ひぁ、あ、あうんっ、おちんちんが、おっぱいの中に入ってきてぇ……っ！？": "哈喵啊啊啊！？这、这是什么，呀啊、啊、啊呜嗯，小鸡鸡，跑进胸部里面了……！？", "や、やだ、こわいよっ、人間さんちゃんっ、目が血走ってるぅ……っ！ひぁ、あぁっ、なんなのこれっ……": "不、不要，好可怕哦，人类小哥，你的眼睛都布满血丝了……！呀啊、啊啊，这是怎么回事……", "服のサイズもぴったりしているおかげで、ナカの締め付けは上々。": "多亏衣服的尺寸刚刚好，里面的紧致度也相当不错。", "谷間の圧力を最大限に感じられる。": "能感受到乳沟的压力达到最大值。", "既に滴っていたこちらの先走りが潤滑油となって、挿入してすぐに滑らかにピストンすることができた。": "我那已经滴出的预射液也成了润滑油，一插进去就能顺畅地进行活塞运动。", "ひぅ、うぅっ、な、なんか変な気分になってきたよ～？おっぱいの隙間におちんちん入ってるだけで、なんか……う、うぅっ": "咿、呜呜，感、感觉好像变得有点奇怪了耶～？光是把小鸡鸡塞进胸部的缝隙里，就觉得……呜、呜呜", "それにね……この服、サイズがぴちぴちだからノーブラなんだよぉ。あまり動かすと、んっ、ひぁ、乳首がこすれちゃう……": "而且啊……因为这件衣服的尺寸很紧，所以我没穿胸罩哦。要是动得太厉害，嗯、呀啊，乳头会摩擦到……", "そもそもサイズがぴったりしているなら、余計に乳首周辺は保護しないと日常生活でも擦れて痛いのでは？": "说到底，如果衣服尺寸刚好，那不就更应该保护乳头周围吗？不然在日常生活中摩擦到也会痛吧？", "ふわふわしているエグレットの言葉がどこまで正確かわからない。": "我不清楚轻飘飘的艾格蕾特说的话到底有多准确。", "ただ、いまの熱に浮かされた自分の思考では、彼女が昼間もずっとノーブラだったという情報しか入ってこなかった。": "不过，我目前因为兴奋而变得恍惚的思考，只接收到了她白天也一直没穿胸罩的情报。", "やんっ、あっ、あんっ、人間さんちゃんの、おちんちんっ、どんどん熱くなってるよお～？はぁっ、はぁっ、んんぅっ": "呀嗯、啊、啊嗯，人类小哥的，小鸡鸡，越来越热了哦～？哈啊、哈啊、嗯嗯唔", "人間さんちゃんとエッチしたら、うちのおまんこも、こんなふうにされちゃうんだぁ……ひぁ、あ、あんっ、想像したら、なんか、もっと変な感じになる……っ": "和人类小哥做爱的话，我的小穴也会被这样对待吗……咿啊、啊、啊嗯，光是想象，就觉得，感觉变得更奇怪了……", "下半身をもじもじとさせるエグレット。": "艾格蕾特的下半身扭来扭去。", "もしかしたら彼女も何か興奮してきているのかもしれない。": "说不定她也兴奋起来了。", "そんな可能性を考えるだけで股間が更に熱を増し、抽挿しながらもどくん、と脈を打ってしまう。": "光是想到这种可能性，我的胯下就变得更热，即使在抽插的同时，也不断脉动着。", "ひぁっ、な、なんか、おちんちんがびくびくしてるよ～！？これ、もしかして、あ、ひぁ、あぁっ": "咿啊，感、感觉，小鸡鸡在抽动耶～！？这难道是，啊、咿啊、啊啊", "ひぁああぁぁぁぁんっ！！": "咿啊啊啊啊啊啊啊嗯！！", "たまらず発射すると、彼女の胸元周辺に大量の精液が飛び散った。": "我忍不住射精，大量的精液飞溅到她的胸口周围。", "普段よりも多いのは、やはり飲んだものの影響だろうか。": "比平时射得更多，果然是因为喝了那个药水的影响吧。", "ふわぁ……すごぉい……これが精液の匂いなんだ……臭いし、べとべとして気持ちわるい……なのになんか、変な気持ちになってきちゃう……": "哇啊……好厉害……这就是精液的味道啊……又臭，又黏糊糊的，感觉好恶心……可是，却让我有种奇怪的感觉……", "はぁ、はぁ……これ、服の間におちんちん挟んだだけなのに、なんかすごくえっちだったぁ……": "哈啊，哈啊……明明只是把小鸡鸡夹在衣服之间，却感觉好色啊……", "１回発射することで、なんとか気持ちを落ち着けられた。": "射了一次之后，我总算冷静下来了。", "賢者タイムというやつだ。": "这就是所谓的贤者时间吧。", "いまのうちに解毒薬を作ってほしいとエグレットに頼むと、彼女はとろんとした瞳でこちらを見つめる。": "我趁现在拜托艾格蕾特帮我做解毒药，她用迷离的眼神看着我。", "解毒しちゃうんだ……？うん、そうだよね～？でも、うちはまだ、なんか……あぅ……": "要解毒了吗……？嗯，也是呢～？可是，人家好像还……啊呜……", "言いながら、また下半身をもじもじさせる。": "她一边说着，一边又开始扭动下半身。", "一体どうしたのだろう。": "到底是怎么了呢。", "飲んだ効果が持続していたときなら、もっと何か思い当たりそうだが何故か賢者タイムではピンとこないのだった。": "如果是药效还在的时候，我应该能想到更多原因，但不知为何在贤者时间里却想不出来。"}