{"ここが会場ね。悪くないんじゃなあい～？": "这里就是会场吧。感觉还不错嘛～？", "ノト": "诺特", "会場として案内されたのは、小さなホールだった。": "作为会场被带去的地方，是一个小厅。", "スポットライトが燦々と輝いており、ここで数人の男に授業をすることになっていた。": "聚光灯灿烂地闪耀着，我将在这里给数名男人上课。", "（勉強会っていうよりも講演会みたい！こんなところで私の知識が自慢できるなんて）": "（这与其说是学习会，更像是演讲会！没想到居然能在这种地方炫耀我的知识。）", "……それで、私は何を教えればいいのぉ～？やっぱり、レオナの手稿からマストなところを――": "……所以，我该教些什么呢～？果然还是从雷欧娜的手稿中挑出重点——", "得意げに話すノトの言葉を男が遮った。": "诺特得意洋洋地说道，却被男人打断了。", "それだけの知識自慢なら、保健体育の分野も得意ですよね。本日は実技でセックス……をお願いしてもいいですか": "既然你这么擅长炫耀知识，那想必也很精通保健体育吧。今天就麻烦你用实技来讲解做爱……可以吗？", "講師１": "讲师1", "は……？": "啊……？", "理解が及ばないノト。": "诺特无法理解对方的意思。", "だが、人数と力に物を言わされて服を脱がされてしまう。": "然而，她却被人数和力量所压制，被迫脱下了衣服。", "キモッ、キモいんですけどっ！お……おっぱいとか見えちゃってるしぃ……": "好恶，好恶心啊！胸……胸部都露出来了……", "気持ち悪いっ、気持ち悪いぃーっ！どうして、私がこんな目にあわなきゃいけないの！？": "好恶心，好恶心啊——！为什么我非得遭受这种待遇不可！？", "あ、分かっちゃったぁ～（笑）みんな、こんなことでしか女の子と関われないんだぁ――ぴぎゃっ！？": "啊，我懂了～（笑）大家只能用这种方式和女孩子接触啊——哔嘎！？", "レイプをされる間際だと言うのに、生意気な口をきくノト。": "明明即将遭到强奸，诺特却依然嘴上不饶人。", "そのことが男たちの怒りを増長させる。": "这番话激怒了男人们。", "無言で分厚い手のひらが白い小尻に平手を振り下ろす。": "他们默默地举起厚实的手掌，朝白色的小屁股挥下。", "ぱぁん、と肉を打つ乾いた音。": "啪的一声，响起了拍打肉体的清脆声响。", "ノトの姿態が痛みに仰け反り――。": "诺特因疼痛而仰起身子——", "彼女は、突然の暴力に、一瞬、言葉を失う。": "突如其来的暴力令她瞬间哑口无言。", "……いったいなぁ～？お尻、叩かないでっ、このへんたいっ、んんっ、いぎぃッ、ぎッ！？": "……好痛啊～别打我的屁股啦，你这变态，嗯嗯，咿咿，咿！？", "ばちぃ……んっ、というスパンキングの音。": "啪的一声，响起了拍打肉体的清脆声响。", "今度は、一切、加減のない打擲だった。": "这次的打屁股完全没有手下留情。", "白桃のような愛らしい尻がふりふりと揺れる。": "白桃般可爱的屁股摇来晃去。", "その生意気な減らず口……直しましょう。マンコが擦り切れるまで犯してあげますから……": "让我来矫正你那张嚣张的嘴巴吧。我会侵犯你到小穴磨破为止……", "男は、怒りも露わに尻肉を鷲掴みにした。": "男人怒气冲冲地一把抓住了臀肉。", "そして、きゅっと窄まったアナルを剥きだしにする。": "然后，将紧缩的肛门暴露出来。", "小ぶりな女性器も、指で開いて観察した。": "还用手指撑开小巧的女性器进行观察。", "腹の中は黒いのに、ケツ穴とマンコは綺麗なピンクですね。クリトリスは小さいな……まだ、皮を被っている……。こっちは恥ずかしがり屋さんなんでしょうか": "虽然内心很黑，凯兹穴和小穴却是漂亮的粉红色呢。阴蒂好小啊……还包着皮……这边是不是很害羞呢", "（マンコ……？とかクリなんとかって……？意味はよく分からないけど、侮辱されてるのは分かる……！こんな低能に触られたくないっ！）": "（小穴……？还有阴蒂什么的……？虽然不太懂意思，但我知道自己被侮辱了……！我不想被这种低能碰！）", "き、気持ち悪いのよっ、このへんたいっ！こんなの犯罪でしょっ、通報してやるんだからっ！": "你……你很恶心耶，你这变态！这可是犯罪吧，我要报警了！", "そうしたら、塀の中から出てこられないよぉ～？せんせえなのに、それは困るんじゃなあい～？": "那样的话，你就出不来了哦～？明明是老师，这样不会很困扰吗～？", "勝手にしろよ。まあ、通報したところで……。煽った腹いせにレイプされましたとか言うのか？": "随你便。不过，就算你报警……难道你要说因为被我挑衅，所以被我强奸了吗？", "講師２": "讲师2", "（そ、そんなこと言えるわけないじゃない……サイアク……）": "（我，我怎么可能说得出口……糟透了……）", "まあまあ、落ち着いて授業の続きをしましょう。この前の穴……おちんちんを挿入する場所ですが、何という名称で、どういった役割をするのか答えられますか？": "好啦好啦，冷静下来继续上课吧。关于之前提到的洞……就是鸡鸡插入的地方，你知道它叫什么名字，又有什么作用吗？", "そ、それは……": "那，那个是……", "知識として、生殖行為としては理解していたが、想像力と経験に乏しいノトは、具体的な行為が説明できなかった。": "虽然诺特知道那是生殖行为，但缺乏想象力和经验的她，无法具体说明那个行为。", "はい、インプット不足（笑）ですね。この場所はオマンコでおちんちんをシコシコする場所です。そして、精液を搾りとるオナホなんですよ、覚えてくださいね": "好，看来你缺乏知识呢（笑）。这个地方是用来让小鸡鸡在小穴里抽插的地方。而且，它还是用来榨取精液的飞机杯哦，要记住哦", "はぐぎゅッ――い、アッ、あ、あああっ！？いやあっ、おちんちんっ、は、はいって……おなか、ぐるじいっ！": "哈呜——咿，啊，啊，啊啊啊！？不要，鸡鸡，进，进来了……肚子，好难受！", "その可愛いおクチでこっちのチンポを舐めるんだ。あと竿の部分は手で扱けよ": "用你那张可爱的小嘴来舔我的鸡巴。还有，用手撸我的肉棒", "隘路を肉棒で犯され、ノトの頭は真っ白になる。": "被肉棒侵犯了小穴，诺特的脑袋变得一片空白。", "とかく、お腹が苦しくて、よく分からない。": "总之，肚子好难受，完全搞不懂现在是什么情况。", "手に、竿肌を握らされ、むっとした汚臭のするそれが近づけられる。": "她被迫用手握住肉棒，那散发着刺鼻臭味的东西逐渐靠近她。", "んぐぷぷっ、ずぶぶぅううう～……っ！こ、こんな、汚いの、舐めたくな……っ！うえっ、うえええーっ、くさいっ、くさいいーっ！": "嗯咕噗噗，滋卟卟唔唔唔～……！这，这么脏的东西，我才不想舔……！呜呃，呜呃呃呃——好臭，好臭啊——！", "サ……サイアク……ひぎゃあっ！？": "真……真是糟透了……呀啊！？", "またもや、容赦のない平手が尻に落とされる。": "又一次，毫不留情的巴掌打在了屁股上。", "既にノトの小ぶりな尻は真っ赤に腫れあがっていた。": "诺特那小巧的屁股已经红肿起来了。", "手コキフェラとセックスを強要されながら、何度も尻を打たれる。ノトは声を上げた。": "一边被迫手交口交和做爱，一边被打屁股。诺特发出了呻吟。", "もっと、ねっとりってエロくチンポしゃぶれよっ": "再来，更色情地舔我的鸡巴啊", "んぐじゅるるうぅううっ、じゅぷっ、ずぶぶ……ッ！ん、えぇ……きもっ、きもすぎっ！ぬぶうぅうううう～……ッ": "嗯咕啾噜噜呜呜呜呜，啾噗，滋卟卟……！嗯，诶诶……好恶，好恶心！呶卟呜呜呜呜呜呜～……", "ほら、マンコも締めてくださいねッ！ほらっ、Ｇスポ、ガン突きしてあげますからっ": "来，小穴也夹紧点！来，我来狠狠地顶你的G点", "竿肌が徹底的に性感帯であるＧスポットを擦りあげる。": "肉竿彻底摩擦着作为性感带的G点。", "性感帯を犯され、尻を虐められ……。": "性感带被侵犯，屁股被虐待……", "もう、ノトは訳が分からなかった。": "诺特已经搞不清楚状况了。", "肉便器の素質あるんじゃないですか？マンコが愛液でぬるぬるだ。ほら、こんなに粘ついて……いやらしい。愛液というのは女性が快楽を感じたときに分泌するものです": "你不是有当肉便器的天赋吗？小穴里都是爱液，滑溜溜的。你看，这么粘稠……好下流。所谓的爱液，就是女性感受到快感时分泌的东西", "（お腹、ぐるぐるして気持ち悪い……。なのに、きもちいい？わ、わかんないよう……。でも、なんか、これ……やばいかも……）": "（肚子里面咕噜咕噜的，感觉好恶心……可是，又感觉好舒服？我，我不懂啦……但是，总觉得，这样……好像不太妙……）", "小さな頬いっぱいに肉茎を頬張り、犯されて、マンコをはしたなく濡らしながらノトは限界を迎えていた。": "诺特用她那小巧的脸蛋含着肉竿，一边被侵犯，一边让小穴淫荡地湿透，迎来了极限。", "あの……むり、です……なんか、きちゃう……から……": "那个……我，不行了……感觉，要来了……", "それはイクって言うんです。イカせてほしかったら、中出しでイカせてくださいって頼みなさい。そうしたら、イカせて差し上げます": "那就叫高潮。想要高潮的话，就求我内射让你高潮。那样的话，我就让你高潮", "男はそう言いつつ、疼痛に苛まれている尻を叩いた。": "男人一边这么说，一边拍打着诺特那被疼痛折磨的屁股。", "あうう……イクッ、イ……イきたい、れしゅ……っ！イカせてください……中出し、してください……んぐっ、うううううーっ！": "啊呜呜……高潮，我……我想高潮……！请让我高潮……请内射我……嗯咕，呜呜呜呜呜——！", "んっおひいぃいいいいいいっ！？あー、むりむりーっ、イクッ、イッ……クぅうううううっ！？": "嗯哦噫噫噫噫噫噫噫！？啊——不行不行——要去了，去……去了唔唔唔唔唔唔！？", "ノトが下品な姿態で絶頂すると同時――。": "在诺特以下流的姿态高潮的同时——", "二本の肉棒から大量の汚液が噴出する。": "两根肉棒喷出了大量的污液。", "なかだひっ、なかだひっ、ん、ぎもぢいいいいっ！これ、だめっ、だめっ、身体、変になっちゃ――は、ひいっ": "内射，内射，嗯，好舒服！这个，不行，不行，身体，要变得奇怪了——啊，噫噫", "いやー、見事なイキっぷりでしたよ！": "哎呀——真是精彩的高潮啊！", "男たちが、上手にセックスの実技をできたノトに拍手を送る。": "男人们为出色地完成了做爱实践的诺特鼓掌。", "そのことがノトを惨めにさせた。": "这件事让诺特感到很悲惨。", "知識だけではなく、肉便器の才能もあるなんて……。次はアナル行きますか。お尻の穴のことです": "不仅知识丰富，还有当肉便器的才能……接下来就轮到肛门了吧。就是屁股上的洞哦", "お、おしり、やらやらあっ！せっくしゅ、もお、やらのぉ……": "不，不要，屁股不行！做爱，我已经，不想再做了……", "さあ、ノト先生っ、もっとエッチなこと教えてくださいよ！": "来吧，诺特老师，请教我们更多色色的事情吧！", "こんな、勉強会なんて聞いてなかったもん！やだやだやだあああああっ！": "我根本没听说过有这种学习会啊！不要不要不要啊啊啊啊啊！", "当然のようにアナルを犯され――。": "理所当然地，肛门也被侵犯了——", "その際、ノトは下品な嬌声を洩らしてしまった。大爆笑がおこる。": "那时，诺特发出了下流的娇喘声。引起了哄堂大笑。", "ノトのレイプは一種の娯楽……見世物として扱われた。": "诺特的强奸成了一种娱乐……被当作表演来看。"}