{"煩悩が消えない、と悩みを吐露した男はおもむろにズボンをずり下ろした。": "煩惱着煩惱無法消除的男人，慢慢地脫下了褲子。", "そこには隆々といきり立つ肉棒があった。": "那裏聳立着一根堅挺的肉棒。", "うわあ、これはすごい煩悩だね。先っぽからちょっと漏れてるし。でも、大丈夫。わたしに任せて……": "嗚哇啊，這煩惱可真厲害。前端還漏出了一點。不過，沒關係。交給我吧……", "スズネ": "鈴音", "スズネは服をはだけてその爆乳を露わにすると、男を自分の膝に招き顔に乳肉を乗せる。": "鈴音敞開衣服露出那對爆乳，讓男人躺在自己的大腿上，把乳肉放在他的臉上。", "そして固い肉棒をそっと握った。": "然後輕輕握住堅硬的肉棒。", "こ、これはっ……！？あの、これだと、その、煩悩は……": "這、這是……！？那個，這樣子，那個，煩惱會……", "村人": "村民", "バネをイメージしてみて？": "試着想象成彈簧吧？", "えっ？": "咦？", "バネをぐっと押さえたら反動でびよーんってなっちゃうでしょ？でも思いっきり引っ張ったら、伸びちゃってもうバネとしては使えなくなっちゃう": "用力壓彈簧的話，它就會因爲反作用力而彈回來對吧？可是如果用力拉扯，它就會伸長，再也無法當成彈簧使用。", "だからね、わたしのバインバインで煩悩をのびのびにしちゃうの。さあ、リラックスしてね": "所以呢，就用我的彈嫩彈嫩讓煩惱伸展一下吧。來，裏菈克斯一下吧。", "ゆっくりと肉棒を手のひらで包んだスズネは、そろそろと竿をしごき始める。": "鈴音緩緩用手掌包住肉棒，開始緩緩地套弄肉竿。", "しかし、触れているかどうかも定かでないソフトタッチで": "可是，用的是連有沒有碰到都不確定的輕柔觸感。", "男は却って欲望を煽られたのか、ますます竿は膨張し、スズネが指摘した先走りは、男自身の下腹部を濡らす。": "男人的慾望反而被挑起，肉竿膨脹得更大，鈴音指出的預射液弄溼了男人自己的下腹部。", "あ、あう……も、もどかしいです、こんなの……っ": "啊、啊嗚……這、這樣好難耐……", "その気持ちを大切にしてね。我慢すればするほど、満たされたときの衝動がすごいの。そしたらもう、煩悩のことなんて考えられなくなっちゃうから……": "要珍惜這種心情哦。越是忍耐，得到滿足時的衝動就越強烈。到時候就再也無法思考煩惱的事情了……", "ほら、しこしこ、しこしこ。もっと強く触ってほしいよね……？": "來，我套我套，我套我套。你希望我更用力對吧……？", "う、ううっ、で、でも、こんなのいけないことじゃ……": "嗚、嗚嗚，可、可是，這樣不好吧……", "まだそんなこと言って。そうやって抑え込もうとしちゃだめ。わたしのバインバインを見て、素直になってみて": "還在說這種話。不可以像這樣壓抑自己。看着我的彈嫩彈嫩，試着坦率一點吧。", "スズネの乳肉は男が顔を埋めるに十分な質量だった。": "鈴音的乳肉質量足以讓男人把臉埋進去。", "目の前の圧倒的な柔らかさ、そして桃色の先端。": "眼前壓倒性的柔軟，以及桃色的尖端。", "呼吸をすればスズネの甘い体臭が鼻孔をつき、理性を揺さぶる。": "只要呼吸，鈴音的甘甜體味就會鑽進鼻孔，撼動理性。", "正直に答えてね。このおっぱい、どうしたいのかな？ぼくちゃんの煩悩はなんて言ってる……？": "老實回答我。你想對這對胸部做什麼？小弟弟的煩惱在說什麼……？", "う、あ、あぁう……": "嗚，啊、啊啊嗚……", "いい年をした大人がこんなことを言ってはいけない。": "老大不小的大人不能說這種話。", "そんな固定観念が突き崩される。": "這種固定觀念被摧毀了。", "お、お、おっぱい……飲みたい、です……っ": "我、我、我想……喝胸部……", "ふふっ、よくできました。じゃあ、どうぞ。わたしのバインバインから出るお乳、たくさん飲んでね……？": "呵呵，做得很好。那麼，請用。從我的彈嫩彈嫩流出來的乳汁，要多喝一點哦……？", "男が夢中でむしゃぶりつくと、それを予期していたかのように母乳が乳首の先端から滴り始める。": "男人着迷地吸吮，母乳彷彿早就預料到般從乳頭前端開始滴落。", "すぐに口から溢れ、母乳はスズネの乳肉や男の胸板を濡らす。": "母乳立刻從嘴裏溢出，弄溼鈴音的乳肉和男人的胸膛。", "ん、あ、はぁっ……。こんなに勢いづいて吸い付いてくるなんて、よっぽど我慢してたのね……はぁっ、ん、ふぅっ……": "嗯，啊，呼啊……居然吸得這麼用力，看來你忍耐很久了呢……呼啊，嗯，呼……", "いいのよ。もっともっと、たくさん吸って、たくさん飲んで……！わたしの、ん、はぁっ、おっぱいも、喜んでる……っ": "沒關係。再多吸一點，多喝一點……！我的，嗯，哈啊，胸部也很開心……", "顔を紅潮させ、乳首からの刺激に吐息を漏らすスズネ。": "鈴音面泛紅潮，乳頭傳來的刺激令她喘息。", "男は、そんな彼女の卑猥な様子さえ目に入らないかのごとく、ただただ、乳首を吸っていた。": "男人彷彿連她淫猥的模樣都沒看見，只是一個勁地吸吮乳頭。", "んぁ、あんっ……♡そんなに、焦らないで……おっぱいは、どこにも逃げないから……っ、はぁっ、あぁんっ♡": "嗯啊，啊嗯……♡別那麼着急……胸部又不會跑掉……哈啊，啊啊嗯♡", "大事に、優しく吸ってね……？おっぱいはね、気持ちよくなったほうがたくさんお乳が出るんだから……": "要溫柔地吸哦……？胸部啊，舒服的時候會流出更多奶水……", "ねぇ……ん、あんっ……わたしのおっぱい、おいしい……？": "呃……嗯，啊嗯……我的胸部，好喝嗎……？", "もはや男は口をきくことすらままならなかった。": "男人已經連話都說不出來了。", "物理的にも、最初から彼の顔は乳肉に埋もれていたのだが、この期に及んでは彼は完全に授乳に集中してしまっている。": "雖然他的臉從一開始就被乳肉埋住，事到如今他卻完全專注於哺乳。", "こくこくと頷くのが精いっぱいといった様子で、与えられる淫らな乳汁を貪り続けていた。": "他似乎光是點頭就已經竭盡全力，貪婪地喝着淫蕩的乳汁。", "あんっ、ん、ふぅっ、はぁんっ……♡ぼくちゃんの煩悩がどんどん満たされていくのを感じる……っ、はぁっ、あ、んんっ。すごく飲みたかったんだもんね、おっぱい……": "啊嗯，嗯，呼，哈啊嗯……♡感覺小寶寶的煩惱正在逐漸得到滿足……哈啊，啊，嗯嗯。你一定很想喝奶吧……", "こんなにいっぱい飲めたら幸せだよね……♡ん、ふぁ、あんっ……！何の遠慮もなく、はぁっ、んんっ……煩悩だけに夢中になって……っ": "能喝到這麼多奶水，一定很幸福吧……♡嗯，呼啊，啊嗯……！不用客氣，哈啊，嗯嗯……盡情沉浸在煩惱之中吧……", "一方で、彼の膨れ上がった欲望を象徴する肉棒を、スズネはしっかりとしごき始めていた。": "與此同時，鈴音開始用力擼動象徵他高漲慾望的肉棒。", "先ほどまでのフェザータッチとは打って変わって、先走りを巻き込みにちにちと卑猥な音を立てて、敏感な箇所を刺激する。": "與剛纔的輕撫截然不同，她擼動肉棒時捲起了預射液，發出下流的水聲刺激敏感部位。", "ふふっ……もう、おちんちんも苦しいんでしょう……？おっぱいたくさん飲みながら、いっぱい精液出してごらん……♡": "呵呵……肉棒也很難受吧……？一邊喝奶，一邊盡情射出精液吧……♡", "もう、びくびくしちゃってるんだから……出したくって、仕方ないんでしょ……♡おっぱい飲んだまま、たくさん出しちゃおう……？": "已經一跳一跳的了……很想射出來吧……♡就着奶水，射出好多好多精液吧……？", "わたしもっ、ん、あっ、もう、限界なの……っ！はぁっ、あ、あ、あんっ、んんっ！": "我也，嗯，啊，已經，到極限了……！哈啊，啊，啊，啊嗯，嗯嗯！", "おっぱい吸われながら、イッちゃいそう……っ！最後にっ、おっぱい、いっぱい、出るから……全部飲んでっ……♡": "被吸着奶子，感覺要高潮了……！最後，我會從胸部，射出好多奶水……全部喝掉吧……♡", "しごく速度が上がっていき、スズネが指摘していた通りに何度も肉竿がひくつく。": "擼動速度逐漸加快，肉棒也如鈴音所說的一樣不斷抽搐。", "そして――": "然後——", "はああぁぁぁぁああああぁぁぁんっ♡": "哈啊啊啊啊啊啊啊啊啊啊啊啊嗯♡", "左右それぞれの乳首から、勢いよく母乳が噴き出すと同時に、男もまた先端から精液を大量に飛ばす。": "左右兩邊的乳頭同時噴出大量母乳，與此同時，男人的前端也噴射出大量精液。", "ふたりの身体はそれぞれの白濁にまみれた。": "兩人的身體都沾滿了各自的白濁液體。", "わぁ……たーくさん、出たね……♡ぼくちゃんが持ってた煩悩、べとべとの精液になって全部出ちゃったかな": "哇……射出來好多呢……♡你心中的煩惱，全都化作黏糊糊的精液射出來了呢", "茫洋としながらスズネを見上げる男。": "男人茫然地仰望着鈴音。", "彼の瞳はぼんやりしており、先ほどまでのギラついた欲望は見えなかった。": "他的眼神呆滯，看不到剛纔那股貪婪的慾望。", "どうかな。すっごく満たされちゃって……もうおっぱいのことなんて、考えようと思わなくなったでしょ……？": "怎麼樣？感覺很滿足吧……已經不想再去想胸部的事情了吧……？", "無言でうなずく男。": "男人默默點頭。", "言葉を発せないのは母乳に夢中でむしゃぶりついているからではなく、走り抜けた快楽に骨抜きにされているだけだ。": "他之所以不說話，並不是因爲沉迷於吸吮母乳，而是被快感衝昏了頭腦。", "これでもう、煩悩は消えちゃったから安心だね。また不安になったら……いつでもこうして、消してあげられるから……わたしのところに相談に来て？": "這樣煩惱就消失了，可以放心了。如果又感到不安的話……隨時都可以來找我，讓我幫你消除煩惱哦？", "お正月だけ、なんて寂しいこと言わないで……月に一度くらいはおっぱい飲みに来ていいんだから……♡": "別說什麼只在新年的時候來……每個月都可以來吸一次奶哦……♡", "こうして、身支度を整える頃には、男の頭には理性的な思考だけが残りすっかり爽やかな表情で石段を降りていったのだった。": "就這樣，當男人整理好儀容時，他的腦海中只剩下理性的思考，帶着清爽的表情走下了石階。"}