{"きゃっ！？あ、あのそれは": "呀！？那，那個那是", "ラピス": "拉碧絲", "ラピスは、部屋に放り込まれるなり、町長が手にしている首輪と鎖に怯えていた。": "拉碧絲被扔進房間後，對鎮長手裏的項圈和鎖鏈感到害怕。", "見てのとおりだ。こいつであんたをつなぎ止めて……お仕置きしてやんだよ、っへへへ": "就像你看到的。用這個把你拴住……好好懲罰你，嘿嘿嘿", "町長": "鎮長", "いやらしい笑い声をあげながら、町長は嬉々としてラピスに首輪をかける。": "鎮長一邊發出下流的笑聲，一邊興高采烈地給拉碧絲戴上項圈。", "い、嫌、やめてください……！わたし、こんなの、困ります……！": "不，不要，請住手……！我，這樣子，很困擾……！", "わたし、お叱りならなんでもお受けしますけど……こ、こんなふうに拘束されるのは……！": "我，不管什麼責罵都願意接受……但，但是像這樣被束縛……！", "そんなラピスの懇願を聞かず、町長がラピスに首輪をつけると、鎖の金属音が響いた。": "鎮長不聽拉碧絲的懇求，給拉碧絲戴上項圈後，鎖鏈的金屬聲響起。", "ほ、本当にごめんなさい。わたし、ただ町のみなさんに喜んでほしくて": "真，真的非常抱歉。我只是想讓鎮上的大家開心", "けっ。あんたみたいに、人のためとか言って、余計なおせっかいをするやつが一番気に入らねえんだ": "切。像你這種，說着爲了別人，卻多管閒事的傢伙最讓我討厭了", "うぅ……余計なことをしてしまったことは、お詫びいたします。ですが……": "嗚嗚……對於多管閒事這件事，我向您道歉。但是……", "あぁっ……く、うぅ、苦しい、です……はぅ、うぐ、お願い、です……外して、ください……んんっ": "啊啊……咕，嗚嗚，好難受……哈嗚，嗚咕，拜託了……請解開……嗯嗯", "わたし……んぐっ、町長様の、私有地とは、知らなかったん、です……決して、わざとでは……あぐぅ": "我……嗯咕，不知道，這裏是，鎮長大人的，私有地……絕對，不是故意的……啊咕", "ふん。わざとじゃないとか言うやつが、一番タチが悪いんだよ！おらっ！": "哼。說不是故意的傢伙，是最惡劣的！喂！", "町長が怒りに任せて、首輪につながっている鎖をぐいっ、と強く引っ張ると、ラピスの首が後ろに反った。": "鎮長任憑憤怒，用力拉扯連接項圈的鎖鏈，拉碧絲的脖子向後仰。", "あぐぅっ……！げほ、く、苦し……！身体引っ張られ、ると……んんっ、固いのが、奥に……": "啊咕……！咳咳，好，好難受……！身體被拉扯的話……嗯嗯，硬硬的東西，進到深處……", "んっ、あぁあっ、く……あぁ、ずぶって、入って……うぅ、いや、です……ぐはっ、あうぅ、はな、して……ひぐっ": "嗯，啊啊啊，咕……啊啊，噗滋一下，進來了……嗚嗚，不，不要……咕哈，啊嗚嗚，放，放開我……噫咕", "町長の屹立は、首輪と鎖でラピスをいたぶるたびに、膣内でどんどん硬度を増していく。": "每當鎮長用項圈和鎖鏈折磨拉碧絲的時候，屹立的肉棒在陰道內就會越來越硬。", "っへへ、あんた、俺のちんぽが固くなってんの、ちゃーんとわかってんだな。はぁっ": "嘿嘿，你啊，很清楚我的肉棒變硬了呢。哈啊", "うぅ、ぐはっ……あ、ふぅっ、でも、こんな、の……ただの、異物で……んぐぅ、つらい、です……はぅっ": "嗚嗚，咕哈……啊，呼嗚，但是，這種，東西……只是，異物……嗯咕嗚，好難受，啊……哈嗚", "ああ！？あんた、人に喜んでほしいんだよな！？なら、わしのこともたんまり喜ばせな！": "啊啊！？你啊，希望別人開心對吧！？那麼，也讓老朽開心起來吧！", "町長は、律動を激しくしながら、さらに鎖をギリギリ、と引っ張る。": "鎮長一邊激烈地律動，一邊更加用力地拉扯鎖鏈。", "ラピスは、首を絞めつけられる苦痛と、膣内を犯される屈辱にまみれていた。": "拉碧絲飽受脖子被勒緊的痛苦，以及陰道被侵犯的屈辱。", "これ、は……ふぐぅっ、あ、んんっ……！わたしへの、お仕置き……なの、に……っ、ひぁっ": "這，是……呼咕嗚，啊，嗯嗯……！明明，是對我的，懲罰……的說……噫啊", "んんぅ、がはっ……！あぐ、あ、あなた、は……わたしを、痛めつけて、喜んで、いるのですか……？": "嗯嗯嗚，嘎哈……！啊咕，你，你……折磨我，感到，開心嗎……？", "はぁっ……まあな。これはれっきとしたお仕置きだが、あんたが苦しい、やめてって叫ぶと、ぞくぞくするわぁ": "哈啊……算是吧。這確實是懲罰沒錯，但你喊着好難受，住手的時候，老朽就興奮得不得了啊", "はぁ、ぐ……では、わたしへの、お仕置きを……楽しんでおられるの、ですね……んんっ、ひぁうっ": "哈啊，咕……那麼，你對我的懲罰……感到，很享受吧……嗯嗯，噫啊嗚", "あがぁっ、は、ひゅー……ひぃっ、い、息が……んうぅ！ひ、はぐぅっ、強く、しないで……！んぎぃ、ふぅうっ": "啊嘎啊，哈，咻……噫，呼，呼吸……嗯嗚嗚！呼，哈咕，不要，那麼用力……！嗯噫，呼嗚嗚", "ああ。楽しいねえ。あんたが苦しむたびに、顔歪めてまんこ締まんだからよ。へへっ、たまんねえ！": "啊啊。真開心啊。因爲你每次痛苦的時候，表情都會扭曲，小穴也會縮緊呢。嘿嘿，真讓人受不了！", "ラピスに図星を指された町長は、完全に開き直り、自らの性的嗜好を晒す。": "被拉碧絲說中的鎮長，完全將錯就錯，暴露了自己的性癖。", "ラピスを拘束し、苦悶の表情を浮かべるたびに、町長の興奮の鼻息は荒くなっていった。": "每當拉碧絲被束縛住，露出苦悶的表情時，鎮長興奮的鼻息就會變得粗重。", "はぁ、ぐふ、あぁあっ……あなたが、満たされるなら……んんっ、わ、わたしが……ひぎぃ、我慢、すれば……んうぅうっ！": "哈啊，咕呼，啊啊啊……如果你，能得到滿足的話……嗯嗯，我，我只要……噫嘰，忍耐，就行了……嗯嗚嗚嗚！", "元来、ラピスは人に喜んでもらうために、どのようなことでも奉仕してしまう。": "原本，拉碧絲爲了取悅他人，無論什麼事都會去侍奉。", "今、どれだけ自分が屈辱的な目に遭っていたとしても、この男が喜ぶというなら……という思考に傾きかけていた。": "現在，無論自己遭受到多麼屈辱的對待，只要這個男人高興的話……她開始傾向於這種想法。", "おいおい、そんな簡単に納得されちゃ困るなあ。いじめられたら素直に泣きわめけばいいんだよ！": "喂喂，你這麼輕易就接受的話，老朽可就頭疼了。被欺負的話，就老老實實地哭喊出來啊！", "あひぃんっ！ふ、んが、はぁうっ！うぅ……どう、してっ……えぐ、んんんっ、苦しい、のに……": "啊噫嗯！呼，嗯嘎，哈啊嗚！嗚嗚……爲，什麼……誒咕，嗯嗯嗯，明明，很難受……", "あ、はーっ、ひゅー……げほっ、あうぅんっ、頭、ぼーっと、して……あ、身体、変、です……！": "啊，哈——咻——……咳咳，啊嗚嗚嗯，腦袋，暈乎乎的……啊，身體，好奇怪……！", "鎖と首輪でがんじ絡めになっている状態で、町長の激しい打ち付けを甘んじて受けるラピス。": "被鎖鏈和項圈束縛住的拉碧絲，心甘情願地接受鎮長激烈的抽插。", "頭に巡る酸素が薄くなると同時に、なぜか身体に苦痛と異なる感覚が巡るのを感じていた。": "在大腦的氧氣變得稀薄的同時，不知爲何身體卻感受到了與痛苦不同的感覺。", "ひうぅん、あぐっ、ひゅー……はぅ、なに、これ……はーっ、息、できなく、なればなる、ほど……": "噫嗚嗚嗯，啊咕，咻——……哈嗚，這是，什麼……哈——越是，無法，呼吸……", "ひ、ひゃううっ、あふぅん、ひぐ……！身体……ぞくぞく、しますぅ……んはぁあっ！": "噫，噫呀嗚嗚，啊呼嗚嗯，噫咕……！身體……就越是，發麻……嗯哈啊啊！", "っへへ、そりゃある種の興奮状態だよ。あんたも素質あんじゃねえか！": "嘿嘿，這就是某種興奮狀態哦。你也有這方面的天賦嘛！", "はぐぅう！あ、あひぃっ、あ、すご、来ます、あぁん、ひゅっ、んぐぅう、あ、来る、あふん！": "哈咕嗚嗚！啊，啊噫，啊，好厲害，要來了，啊啊嗯，咻，嗯咕嗚嗚，啊，要來了，啊呼嗯！", "ひぎぃいいいいううぅーーんんっ……！！": "噫嘰噫噫噫噫噫嗚嗚嗚——嗯嗯……！！", "町長が射精と同時にひときわ強く鎖を引くと、極限状態に陥ったラピスも絶頂を迎えた。": "鎮長在射精的同時用力拉扯鎖鏈，陷入極限狀態的拉碧絲也迎來了高潮。", "はーっ……げほっ、ひぅう……んぐ……な、なんですか、これ……ど、して、きもちいい、の……": "哈——……咳咳，噫嗚嗚……嗯咕……這，這是，什麼……爲，什麼，會這麼，舒服……", "がはっ、はーっ、ごふ……んんっ、ふ……苦しいのに、気持ちいい、なんて……変、です……": "咳咳，哈——咳咳……嗯嗯，呼……明明很難受，卻好舒服……好奇怪……", "お、おしえて、ください……はぁっ、んぐ……。わたし、どうなって、しまったんですか……？": "請，請告訴我……哈啊，嗯咕……我，到底，變成什麼樣了……？", "ああ、窒息状態になると快楽が得られるっつーやつだ。あんたも、新しい扉開いちまったみてえだな": "啊啊，就是陷入窒息狀態後能獲得快感啦。看來你也開啓了新的大門呢", "そ……そんなことが……はひ……んっ、わたし、こんなの……しらない、です……んっ": "這……這種事……哈噫……嗯，我，這種事……不知道，啊……嗯", "あぐ……あなたは、わたしに……これが、したかったんです、よね……ひゅー、はぁっ": "啊咕……你，就是想對我……做這種事，對吧……咻——哈啊", "ラピスがそう問うと、町長は下卑た笑みを浮かべた。": "拉碧絲如此問道，鎮長露出了下流的笑容。", "なら……たとえ、お仕置き、でも……はぅ、わたしが、苦しんだ意味が、あります……んぐ……": "那麼……就算是，懲罰……哈嗚，我受苦，也是有意義的……嗯咕……", "自身が凌辱されてなお、人に尽くせたことに、ラピスはわずかながら充足感を覚えていた――": "儘管自己被凌辱了，但能爲他人盡心盡力，拉碧絲還是感受到了些許滿足——"}