{"顔を真っ赤にして、もじもじするタブリエ。": "圍裙滿臉通紅，扭扭捏捏的。", "それが意味することを疑う余地はなかった。": "這意味着什麼，已經無需懷疑了。", "おにーさん……ちょっと、顔……近いです。そんなに……見つめられた……": "小哥……你的臉……有點近。不要……那樣……盯着我看……", "タブリエ": "圍裙", "立ち上がり、彼女に歩み寄る。": "我站起身，向她走去。", "そして、唇を重ねた。": "然後，吻上了她的脣。", "あふぅ、おにーさん……ん、んふっ……。これ……夢じゃない……ですよね？": "啊呼，小哥……嗯，嗯呼……這……不是……夢吧？", "ゆっくりと口を離すと、彼女が潤んだ目でこちらを見つめる。": "我慢慢移開嘴脣，她用溼潤的眼睛注視着我。", "口がキスをせがむように、顎を上げた。": "她抬起下巴，彷彿在索吻。", "いまの……もう一回、してください。わたし……おにーさんに恋……しちゃいましたから": "剛纔的……請再做一次。因爲我……已經……愛上小哥了", "再び、キスを交わすと、もうふたりが止まる理由はなかった。": "我們再次接吻，已經沒有任何理由阻止我們了。", "キッチンカウンターに手をついた彼女を背後から抱きしめ、片足を持ち上げる。": "她把手撐在廚房的櫃檯上，我從背後抱住她，抬起她的一條腿。", "柔らかい太ももの、ぷっくりと膨らんだ陰唇の感触が、硬直した肉棒に心地いい。": "柔軟的大腿，以及膨脹的陰脣的觸感，讓硬邦邦的肉棒感到非常舒服。", "おにーさんの息……あ、ふぁ……温かくて気持ちいいです。わたしのことを思って……興奮してくれてるんですね……": "小哥的呼吸……啊，呼啊……好溫暖，好舒服。你是因爲想着我……才這麼興奮的吧……", "下に……硬くて、熱いのが当たって……わたしのことなんて……興味がないと思ってました……": "下面……硬硬的，熱熱的……頂到了……我還以爲……你對我沒有興趣呢……", "恋愛話は好きなのに、自分のこととなると自信がなかったようだ。": "明明喜歡聊戀愛話題，但一說到自己的事，她似乎就沒什麼自信了。", "かすかに悶える小さな身体が愛おしい。": "微微扭動着的嬌小身軀，真是惹人憐愛。", "口に出さずとも、真っ直ぐな気持ちは伝わるものだ。": "就算不說出口，她坦率的心情也已經傳達給我了。", "そして、それに応えたくなるのは当然だろう。": "而我自然也想回應她的心意。", "ありがとうございます。わたし……お菓子、作っていて……本当によかったです。お菓子になら、この気持ち……込められますから……": "謝謝你。我……能做點心……真是太好了。因爲，我可以把這份心情……寄託在點心裏……", "ほんのり甘いクッキーに、酸味の利いたジュレ、苦みのあるビターチョコ。": "略帶甜味的餅乾，酸味十足的果凍，苦澀的黑巧克力。", "それらが、彼女の気持ちを代弁していた。": "這些點心，都在爲她代言。", "そして、いま、こちらの想いを滾る肉棒が雄弁に語る。": "而現在，我沸騰的肉棒，正雄辯地訴說着我的心情。", "おにーさん、このままでいいですか……？顔は……見られるの、少し恥ずかしいです……": "哥哥，就這樣可以嗎……？被你……看着臉，有點害羞……", "身体が熱を帯び、白い肌に赤みが差す。": "她的身體發熱，白皙的肌膚泛起紅暈。", "男根を割れ目に添わすと、彼女が甘い声をあげた。": "我把肉棒貼在她的裂縫上，她就發出了甜美的聲音。", "あ、ふぁ……まだ、外側なのに……それなのに……擦れるだけで……わたし、感じて……んんっ……": "啊，呼啊……明明，還只是外面……明明只是這樣……只是摩擦一下……我就，有感覺了……嗯嗯……", "素直な反応と、かすかに響く水音が、耳に心地いい。": "她坦率的反應，以及微微響起的水聲，都讓我的耳朵很舒服。", "足をもう一度抱え直し、その膣口をぱっくりと開かせる。": "我再次抱起她的腿，將她的陰道口撐開。", "問題なく入れるかを、亀頭で窺う。": "我用龜頭確認是否能順利插入。", "だ、大丈夫です。そのまま……来てください。おにーさんの……気持ち、わたし……身体全体で受け止めたいです": "沒，沒問題。就這樣……進來吧。我想用……整個身體……接受哥哥的……心意", "あぁん、す……すごいです！大丈夫……ですから……そのまま、奥、までっ！": "啊啊嗯，好……好厲害！沒事的……所以……就這樣，插到，裏面來！", "狭い膣を、亀頭で押し開きながら突き上げる。": "我用龜頭頂開狹窄的陰道，向上突進。", "それを迎え入れるように、肉竿に愛液が絡みつく。": "愛液纏繞在肉竿上，彷彿在迎接我的到來。", "ひゃぅん……おにーさんが、わたしの中に……っ。硬くて、太くて……熱いっ……。お腹の中がおにーさんで満た、されて、んはぁん……": "呀嗯……哥哥，進到我裏面了……好硬，好粗……好熱……肚子裏被哥哥填滿了，嗯哈啊嗯……", "子宮口にまで到達したところで、さらに腰を突く。": "到達子宮口後，我繼續挺腰。", "彼女の身体がその勢いに、軽く持ち上がる。": "她的身體被這股勢頭輕輕抬起。", "あぁん、激しい……でも、大丈夫です。だから、もっと……激しくしてください": "啊啊嗯，好激烈……但是，沒事的。所以，請再……激烈一點", "わたしのここの感触……もっと、いっぱい味わって……！あ、そう、そうですぅ……んふぅん……": "多多感受……我這裏的觸感……！啊，對，就是這樣……嗯呼嗯……", "彼女に求められるままか、こちらの求めるままか、激しくピストンを繰り返す。": "不知是她主動索求，還是我主動索求，我們激烈地重複着活塞運動。", "溢れた愛液が陰茎を伝い、こちらの太ももまでを濡らす。": "溢出的愛液順着陰莖流下，連我的大腿都溼了。", "お腹……だけじゃなくて、胸まで熱い……。ドキドキして……胸が張り裂けそう……です": "不只是……肚子，連胸部都好熱……心跳加速……感覺胸口都要裂開了……", "視線の端に、はだけたエプロンから露わになった胸が映り、その小ぶりな丘が、こちらの動きに合わせて上下に揺れる。": "我的眼角餘光瞥見了從敞開的圍裙中露出的胸部，那對小巧的山丘，正隨着我的動作上下搖晃。", "彼女の昂りを示すように、その先端が硬くなっていた。": "彷彿在展示她的興奮，乳頭已經變硬了。", "あ、ひゃうんっ……おにーさん、わたし……なんだか、頭の中まで痺れて……きちゃいました……": "啊，呀嗯……哥哥，我……感覺，連腦袋裏都麻麻的……", "気持ちいいのが、あそこから……胸っ……頭ってぇ……！あ、ふぁ、これ……どうすれば……ああんっ……": "舒服的感覺，從那裏……從胸部……從腦袋……！啊，呼啊，這……該怎麼辦……啊啊嗯……", "そのまま流れに身を任せてくれればいい。": "就這樣任由快感擺佈就好。", "こちらも、欲望がいよいよ限界に達しそうだ。": "我的慾望也終於快要到達極限了。", "わ、わかりました……。よかった……こんな顔、おにーさんには見せられ……あ、ひぃん、あ、ああっ……き、きちゃうぅっ……": "我，我知道了……太好了……這種表情，不能讓哥哥看到……啊，呀嗯，啊，啊啊……要，要來了……", "あぁあああーっ！おにーさんの、熱いのが……っ！きちゃう、もう……あ、あぁ、はぁああーんっ！！": "啊啊啊啊啊——！哥哥的，熱熱的……！要來了，已經……啊，啊啊，哈啊啊啊——嗯！！", "射精の瞬間を待っていたかのように、蕩けるような甘い声を響かせ、タブリエが絶頂する。": "彷彿在等待射精的瞬間一般，圍裙發出陶醉的甜美聲音，達到了高潮。", "あ、ひぃ……ごめんなさい……。わたし……もう、腰に力が……入らないです……": "啊，咿……對不起……我……腰已經……使不上力了……", "余韻に耽るタブリエが、こちらに体重を預けてくる。": "沉浸在餘韻中的圍裙，將體重靠向了我。", "弛緩したその身体を、膣の中に差し込んだままの肉棒で支える。": "我用依然插在她陰道里的肉棒，支撐着她那放鬆下來的身體。", "お菓子以外にも……こんな、甘い物があったなんて……。わたし……おにーさんに恋をしてよかったです……": "除了點心之外……居然還有，這麼甜的東西……我……能愛上哥哥真是太好了……", "彼女がゆっくりと息を吐くのに合わせて、その蜜壷から精液が垂れる。": "隨着她緩緩吐出的氣息，精液從她的蜜壺中滴落。", "射精後だというのに、男根はさらなる滾りを示していた。": "明明纔剛射過，我的男根卻顯示出了更加強烈的滾燙。", "恋もえっちもひとりじゃできませんよね……。おにーさん……わたしのこと、もっと味わってください。わたしも……おにーさんのこと、もっと、もっと好きになりたいです": "戀愛和做愛，都是一個人做不到的呢……哥哥……請再多品嚐一下我吧。我也……想要更加，更加喜歡哥哥"}