{"しばらく、ラピスとともに見つめ合い、お互いの間に沈黙が流れる。": "兩人互相凝視了一會兒，彼此之間流淌着沉默。", "あの……そんなに見つめられると、恥ずかしいです……": "那個……你這樣盯着我看，我會害羞的……", "ラピス": "拉碧絲", "人間さんの、これ……もしよければ、わたしに、治めさせてもらえませんか？": "人類君的，這個……如果可以的話，能讓我來治療嗎？", "もちろん、とこちらが頷く前に、ラピスは自ら服をはだけさせた。": "在我點頭表示“當然可以”之前，拉碧絲就主動脫起了衣服。", "するする、と服が脱げる衣擦れの音が、これから始まる行為を艶めかしく予感させる。": "衣服摩擦的聲音，讓我預感到接下來要開始的行爲會有多麼淫靡。", "わたし……これくらいしかできませんけど、あなたのために……わたしの身体を捧げたいです": "我……雖然只能做到這點事，但爲了你……我想獻上自己的身體", "ヴィネが来るまでの間……わたしのことを、好きにしてもらって、構いませんので……": "在維妮來之前……你可以，隨心所欲地對待我，沒關係的……", "あくまで献身的に、こちらに身を預けてくれるラピス。": "拉碧絲始終是獻身般地將身體交給了我。", "その申し出は、嬉しくもあり後ろめたくもあった。": "她的提議讓我既高興又內疚。", "そんな。人間さんには喜んでほしいですけど、あの、わたしも……期待、してしまっているので……": "怎麼會呢。雖然我希望人類君能高興，但是，那個，我也……很期待……", "わたしの、ここに……固くなった人間さんの……入れて、ください……んっ、ほら……": "請把，你變硬的……放進，我的這裏……嗯，你看……", "あなたと、つながるために……わたし、もうこんなになってしまったんです……はぁ……": "爲了和你結合……我已經，變成這樣了……哈啊……", "ラピスは、少し恥じらいつつ、自ら濡れそぼった秘部を指で広げ、こちらに見せつけてくれる。": "拉碧絲略帶羞澀地用手指撐開自己溼透的祕部，展示給我看。", "本当ならすぐにでも挿入したいところだが、ラピスの申し出のとおり、こちらの好きなように焦らしてみた。": "其實我恨不得馬上插入，但還是按照拉碧絲的提議，讓她按我的喜好來挑逗她。", "ふぅっ……あの、入れて、くれないんですか……？わたしでは、あなたを満足させられませんか……？": "呼……那個，你不進來嗎……？我不能讓你滿足嗎……？", "わたし、人間さんのために……、頑張ります、から……はぅ、だから、あの……": "我，爲了人類君……會努力的……哈，所以，那個……", "こちらが動きを見せないので、ラピスは少し不安になっているらしい。": "因爲我沒有行動，拉碧絲似乎有點不安。", "こちらは今、ラピスが自ら開いてくれている秘部を、こうして凝視しているのが楽しいのだ。": "我現在正凝視着拉碧絲主動爲我撐開的祕部，感覺很有趣。", "はぅ……そんな、意地悪、です……んぅう……。で、でも、人間さんが、そうしたいなら……": "哈……這麼，壞心眼……嗯嗚……但，但是，人類君想這麼做的話……", "見て、ください……。あなたを待って、ひくん、てしている、ここ……わたしの、お……おまんこ……": "請看……這裏，正等待着你，一跳一跳的……我的，小……小穴……", "行動は大胆なのに、秘部の名を口にするときは、遠慮がちに唇を動かすラピス。": "拉碧絲的行動很大膽，但說到祕部的名稱時，卻有些顧慮地動着嘴脣。", "はぁっ、はぁ……ん、人間さんの、視線……とっても熱い、です……んんっ、ふ……": "哈啊，哈啊……嗯，人類君的，視線……非常，火熱……嗯嗯，呼……", "どうして、でしょうか……触れられて、いないのに……わたし、どんどん、ぞくぞくして、くるんです……あぅ": "爲什麼呢……明明沒有被碰……我卻，越來越，興奮了……啊", "実際に、こちらが舐め回すように秘部を見つめていると、そこはさらに蜜を滴らせ、赤く充血してきた。": "實際上，當我來回舔舐般地注視着祕部時，那裏就流出了更多蜜汁，充血變紅了。", "んん……あ、あの……人間さん、本当に、入れなくても……いいんですか？はぁっ……": "嗯嗯……那，那個……人類君，真的，不進來……嗎？哈啊……", "人間さんの好きに、とは、言いましたけど……んっ、わたし……あの、待ちきれ、なくて……あん……": "雖然我說過，隨人類君喜歡……嗯，我……那個，等不及了……啊嗯……", "こちらの視線だけでラピスが興奮してくれていると思うと、欲望の竿はさらに質量を増した。": "一想到拉碧絲光是被我盯着看就興奮了，慾望的肉竿就增加了更多質量。", "あぁん、も、だめ……来て、ください……！": "啊啊嗯，已，已經……請，進來吧……！", "あぁああんっ、あ、やっと、来て、くれた……はぁぁっ、あ……わたし、これ、だけで……あぁん": "啊啊啊啊嗯，啊，終於，進來了……哈啊啊，啊……我，光是，這樣就……啊啊嗯", "はぅ、おまんこ……きゅうきゅうして、しまって……あぁ、はぅん、止まらないん、です……んぁあんっ": "哈嗚，小穴……一縮一縮的……啊啊，哈嗚嗯，停不下來……嗯啊啊嗯", "さんざん焦らした後の挿入で、ラピスの身体は大きく震えて悦んだ。": "在讓我乾着急之後的插入，讓拉碧絲的身體大幅顫抖着享受快感。", "入れられた、だけなのにぃ……ふぁ、あはぁうっ、わたし……あぁあん、身体、がくがく、します……っ": "只是，被插進來而已……呼啊，啊哈啊嗚，我……啊啊啊嗯，身體，一顫一顫的……", "はぁ、あふぅうん、じ、焦らされた、後だと……んぁっ、こんなに、なってしまうん、ですか……ひぁっ、んんぅっ": "哈啊，啊呼嗚嗚嗯，被，被乾着急之後……嗯啊，就會，變成，這樣嗎……呀啊，嗯嗯嗚", "こちらが深く突き入れるたび、ラピスの腰はより奥に迎え入れるようにうごめく。": "每當我深深插入，拉碧絲的腰就會扭動着迎入更深處。", "ラピスは、自身の腰使いに恥じらいながらも、それ以上にこちらを求める欲情が勝ったようだった。": "拉碧絲雖然對自己的腰技感到羞恥，但似乎還是被更強烈的欲求給戰勝了。", "はぅうん、あ、あんっ……どう、しましょう……あ、あなたに、喜んでもらう、ためなのに……あぁっ": "哈嗚嗚嗯，啊，啊嗯……怎麼辦……明，明明，是爲了讓你，高興的……啊啊", "わたしの、方が……あぁあんっ、き、気持ちよく、なってしまって……。あの、あなたは、気持ちいい、ですか……？": "反而是，我……啊啊啊嗯，變，變得，好舒服……那個，你，舒服，嗎……？", "もちろんだ、と伝えると、ラピスは蕩ける笑顔を浮かべ、同時に膣壁をこちらの肉竿に吸いつかせた。": "當我告訴她當然舒服之後，拉碧絲露出了心蕩神馳的笑容，同時讓肉壁吸住了我的肉竿。", "はぁあんっ、う、うれしく、て……中、きゅんって、なっちゃいました……んく、はぅ、やぁあぅっ": "哈啊啊嗯，好，好開心……裏面，一縮一縮的……嗯嗚，哈嗚，呀啊啊嗚", "改めて、ラピスの中はとても気持ちいい、と伝えると、彼女はさらに自らの脚を開いてこちらを受け入れた。": "當我再次告訴她拉碧絲的裏面非常舒服之後，她就進一步張開自己的雙腿接受了我。", "わたしの……おまんこで、よくなって、くれるなら……あ、はぁんっ、いくらでも、差し出します……！": "如果……我的小穴，能讓你，舒服的話……啊，哈啊嗯，不管多少次，我都會獻給你的……！", "あ、あぁあっ、中で、どくどく、して、ますっ……！はぅうん、出して、くれますか？わたしの、中に……！": "啊，啊啊啊，裏面，在，一跳一跳的……！哈嗚嗚嗯，要射出來，嗎？在我的，裏面……！", "ひぁあ、あはぁっ、あなたが、わたしに出したい、ならっ、ちゃんと受け入れます、からぁっ、あ、あぁあん、は、やぁあっ！": "呀啊啊，啊哈啊，你要是，想射給我，我會好好接受的，啊，啊啊啊嗯，哈，呀啊啊！", "あぁあぁぁあああーーーーーーんんっ……！！": "啊啊啊啊啊啊啊啊——————嗯嗯……！！", "ふたりで限界まで昂り、快楽を弾けさせると、ラピスは身体と膣内をわななかせて絶頂した。": "當兩人一起興奮到極限，讓快樂爆發之後，拉碧絲的身體和小穴都顫抖着高潮了。", "あ……あ、あん……はぁっ、あ……すごい、です……ふわふわ、して、甘くて……": "啊……啊，啊嗯……哈啊，啊……好厲害……輕飄飄的，好甜……", "人間さんも……たくさん出してくれたの、わかります……はぁっ、中、熱くて……うれしい……": "人類……我也能感受到，你射出來了很多……哈啊，裏面，好熱……好開心……", "んん……人間さん……わたしで、満足して、くれましたか……？はぅ、んん……": "嗯嗯……人類……你有，滿足於，我嗎……？哈嗚，嗯嗯……", "ああ。充分すぎるくらい満足した、と伝えると、ラピスはうれしそうに目を細める。": "我告訴她，我非常滿足，拉碧絲便開心地眯起了眼睛。", "よかった……ふふ。もし、わたしだけが満たされていたら、申し訳、なかったので……んっ、はぁ……": "太好了……呵呵。如果只有我得到滿足的話，我會很過意不去的……嗯，哈啊……", "快楽の余韻を愉しむように、ラピスはこちらを見つめて、熱い息を吐いたかと思えば……。": "拉碧絲像是在享受快樂的餘韻一樣，注視着我，剛吐出一口熱氣……。", "……ああっ、もうこんな時間……！いけない、もうヴィネが来てしまいます……！": "……啊啊，已經這個時間了……！不好，維妮要來了……！", "突然、弾かれたように起き上がり、ばさばさと服を整え始めるラピス。": "拉碧絲突然猛地起身，開始啪嗒啪嗒地整理衣服。", "あの、わたし汚れていないでしょうか。あっ、人間さんの、わたしが拭いてあげますね……！": "那個，我身上沒有弄髒吧。啊，人類的，我來幫你擦掉吧……！"}