{"接触している肌の面積が広くなればなるほどエルマイトは多く渡せる。": "接觸的肌膚面積越大，就能傳遞越多聖之力。", "そんな理論を紹介すると、レオはいきなりこちらに抱きついてきた。": "我剛介紹完這個理論，雷歐就突然抱了過來。", "そして、胸元にすりすりと顔を寄せる。": "然後，把臉貼在我的胸口上蹭。", "あっ、肌の面積って言ってたな。じゃあ、服の上からじゃだめか。んしょ、んしょっと……": "啊，你剛纔說肌膚面積吧。那隔着衣服就不行了吧。嘿咻，嘿咻……", "レオ": "雷歐", "服の上より直接、肌に触れたほうが伝達効率がいいのは事実だが、こちらから促す前から無防備に肌を露出するレオに、思わず下半身が疼く。": "雖然直接接觸肌膚的傳遞效率確實比隔着衣服要好，但雷歐在我還沒催促之前就毫無防備地露出肌膚，讓我的下半身不由得開始躁動。", "何より、思っていた以上の豊かなものを持っていて……。": "最重要的是，她擁有超乎我想象的豐滿……", "なんだ、人間さん。あたしの胸に何かついてるか？あ、んんっ……な、何するんだ……っ！？": "怎麼了，人類。我的胸部上有什麼嗎？啊，嗯嗯……你，你幹什麼……！？", "こ、こんな格好になったらお尻が丸出しになっちゃうぞ……っ、あう、んん、そんなに触るなぁ……！": "這，這樣子的話，屁股不就全都露出來了……啊嗚，嗯嗯，別那麼摸啦……！", "欲望にしたがってレオを押し倒し、ぷりっぷりの尻を撫で回していると、徐々に快活だった彼女の声に甘さが混ざり始める。": "我順從慾望推倒雷歐，來回撫摸她那豐滿的臀部，她那原本活潑的聲音漸漸開始混雜着嬌喘。", "あうぅ……ん、ふぅっ……これ、なんか変な感じになる……っ、やだ、んっ、これ、怖いっ……": "啊嗚……嗯，呼……這樣，感覺好奇怪……不要，嗯，這樣，好可怕……", "あたし、前にこういうのでちょっと怖かったから……っ、ううっ、やっぱりやめる……っ！": "我之前因爲這樣，稍微有點害怕……嗚嗚，還是算了……！", "戸惑う彼女に、絶対に怖い思いをさせないと約束しながら、じっくりと愛撫していく。": "我一邊向困惑的她保證絕對不會讓她感到害怕，一邊仔細地愛撫她。", "レオはうなずき、顔を赤らめた。": "雷歐紅着臉點了點頭。", "おまえのことは、なんとなく信用できると思うから……まだ少し怖いけど、任せてやる。だから……ちゃんとエルマイト、くれるか……？": "我覺得，我好像能相信你……雖然還有點害怕，但就交給你了。所以……你會好好給我聖之力吧……？", "もちろんだとうなずきながら、彼女の膣口を指先でなぞる。": "我一邊點頭表示當然，一邊用指尖輕撫她的穴口。", "敏感に反応し、露わになっている膣穴が収縮した。": "她敏感地做出反應，裸露在外的穴口收縮起來。", "改めて息を吹きかけると、彼女の身体が強張るのがわかる。": "我再次向她吹氣，能感覺到她的身體繃緊了。", "同時に、こちらの劣情を煽るかのような色気のある声に、股間はとうに大きくなっていた。": "與此同時，她那彷彿在煽動我情慾的性感聲音，讓我的股間早已變得巨大。", "はぁっ、ん、あっ……なんか、だんだん変な気持ちになってきた……前にしたとき、もっ、んっ、はぁっ。こんなだった……ぁっ": "哈啊，嗯，啊……總覺得，漸漸有種奇怪的感覺……之前做的時候，也，嗯，哈啊。是這樣的……啊", "どうやらこちらと知り合う以前に、何か経験したようだ。": "看來在和我認識之前，她就已經有過經驗了。", "大丈夫だと安心させるように言葉をかけながら、愛撫が乱暴にならないよう最新の注意を払う。": "我一邊說着讓她放心的話，一邊注意着不讓愛撫變得粗暴。", "はぁっ、はぁっ、ん、あっ、あんっ……な、なんで、だろう……？前に、こんな感じになったとき、あたしは怖かったんだ……": "哈啊，哈啊，嗯，啊，啊嗯……爲，爲什麼呢……？之前，有這種感覺的時候，我很害怕……", "けど、おまえとはそこまで、怖くないかも……エルマイトのせい……？": "但是，和你做的話，好像沒那麼害怕……是因爲聖之力嗎……？", "そうかもしれない、と肯定することで安心させようと図る。": "我試圖通過肯定她的說法來讓她安心。", "実際、そういう効果がある可能性は考えられる。": "實際上，確實有可能存在這樣的效果。", "でも、それは触れて初めてわかること。": "但是，這是在接觸之後才能知道的事情。", "リスクを冒して近づいてきたのは、ひとえに囚われた仲間とやらのためなのか。": "她冒着風險接近我，難道說全都是爲了那些被囚禁的同伴嗎？", "それを確かめるべく、甘蜜をたたえる彼女の泉に肉身をあてがう。": "爲了確認這一點，我將肉棒抵在了她那滿是甘蜜的蜜泉上。", "あ……それぇっ、んっ、あんっ……！それが、んっ、こわいやつっ、はぁっ、あっ、あんっ、あたしが変に、なりそうなやつ……！": "啊……那裏，嗯，啊嗯……！那裏，嗯，就是那個可怕的東西，哈啊，啊，啊嗯，就是讓我變得奇怪的東西……！", "陰裂に分け入り狭穴を押し広げていくと、レオの表情は徐々に変化する。": "當我分開陰脣，將狹窄的穴口撐開時，雷歐的表情逐漸發生了變化。", "尻を撫でていたときから傾向は見られたが、どうやらレオはかなり感度が高いようだ。": "雖然在撫摸屁股的時候就看出來了，但雷歐的敏感度似乎相當高。", "はぁっ、あっ、あんっ、しゅごいっ……お腹の中から、あ、はぁっ、エルマイトのあったかさ、伝わってくるぅ……っ！": "哈啊，啊，啊嗯，好厲害……從肚子裏面，啊，哈啊，能感受到，聖之力的溫暖……！", "はぁっ、はぁっ、なにそこっ、んぁ、はぁっ、ごりごりしゅるうっ、あたしの、お腹の中、ごりごり擦られてる……っ": "哈啊，哈啊，那裏是怎麼回事，嗯啊，哈啊，在摩擦着，我的，肚子裏面，在被摩擦着……", "角度を変えながらレオの膣内を探索する。": "我一邊改變角度，一邊探索着雷歐的陰道。", "同時に、彼女が繰り返す怖いという言葉の意味が理解できた。": "同時，我理解了她反覆提到的“害怕”是什麼意思。", "おそらく彼女は感度が高いわりに経験は少なく、快楽に酔いしれる自分にまだ慣れていないのではないか。": "恐怕她雖然敏感度很高，但經驗卻很少，還沒有習慣沉醉於快樂的自己吧。", "自分が自分ではなくなるような、そんな不安感があるに違いない。": "她肯定有着一種自己變得不再像自己的不安感。", "よりよい快楽、絶頂を迎えるためには精神的にリラックスすることが肝要だ。": "爲了讓她迎來更棒的快樂和高潮，精神上的裏菈克斯是關鍵。", "レオの身体を優しく撫でながら、じっくりと抽挿する。": "我溫柔地撫摸着雷歐的身體，同時慢慢地抽插着。", "あぁう……んっ、はぁっ、あう、な、なんか……ふわふわしてきた……やっぱりっ、んっ、あぁっ、あたし、変になってきて……っ": "啊啊嗚……嗯，哈啊，啊嗚，感，感覺……輕飄飄的……果然，嗯，啊啊，我，變得奇怪了……", "不安を取り除くように、変になるのではなく、違った一面なのだと優しく諭す。": "爲了消除她的不安，我溫柔地告訴她這不是變得奇怪，而是展現出不同的一面。", "変化を恐れず、身を任せればいい、と。": "告訴她不用害怕變化，只要委身於快感就好。", "真面目に語りかけながら勃起を維持するのはなかなかに困難だが、頭の中ではエロと真面目のスイッチャーをこまめに切り替えながら、表情だけは柔和に保とうと意識していた。": "雖然一邊認真地說話一邊維持勃起狀態相當困難，但我還是在腦海中頻繁地切換色情和認真的開關，同時注意着保持柔和的表情。", "あう……っ、んっ、はぁっ、はぁうっ、んっ、あっ、あんっ、こ、こんな、変な声、出してても、平気なのか……？": "啊嗚……嗯，哈啊，哈啊嗚，嗯，啊，啊嗯，出，發出，這麼奇怪的聲音，也沒關係嗎……？", "ふぁっ、はぁうっ、変に、思われない、のかっ……？人間さんっ、あたし、んっ、あぁ、あぁうっ。このまま、ふわふわしちゃっても、いいのか……？": "呼啊，哈啊嗚，不會，覺得奇怪嗎……？人類君，我，嗯，啊啊，啊啊嗚。就這樣，輕飄飄地，也沒關係嗎……？", "もちろんだと受け止めつつ、彼女の膣肉が急速に収縮する瞬間を見逃さない。": "我一邊表示肯定，一邊沒有錯過她的陰道肉急速收縮的瞬間。", "この角度だ、と見つけた入射角で徐々に律動の速度を上げながら肉棒を突き立てていく。": "就是這個角度，我以找到的入射角慢慢地加快抽插的速度，將肉棒頂了進去。", "ひぁああっ！？あっ、あんっ、んぁ、すごいっ、これっ、あんっ、あ、あぁうっ、ひぃんっ！": "咿啊啊啊！？啊，啊嗯，嗯啊，好厲害，這個，啊嗯，啊，啊啊嗚，咿嗯！", "解放的になりつつあるレオの姿に、彼女の本当の気持ちも見えてきた。": "隨着雷歐逐漸變得放蕩起來，我也逐漸看清了她真正的心情。", "きっと以前の相手に不信感もあって、快楽の沼に踏み込みきれなかったのだろう。": "她肯定是對以前的對象抱有不信任感，所以才無法完全踏進快樂的泥沼吧。", "でも、どこかであの快楽が忘れられなかった。": "但是，她又無法完全忘記那種快樂。", "そう、レオは無意識かもしれないが、本当はこうしていやらしいことをして快楽を得たいと願ってこちらに近づいてきたのではないか。": "沒錯，雖然雷歐可能是在無意識中這麼做的，但她其實是因爲想要通過做這種下流的事情來獲得快樂，才接近我的吧。", "そ、そんなっ、そんなこと、ないっ……けど、ん、あ、はぁんっ！前より、ずっとっ、あ、あんっ、気持ちいい……っ！": "才，纔沒有，沒有那回事……但是，嗯，啊，哈啊嗯！比之前，要舒服，啊，啊嗯，多得多……！", "ひぁ、あ、あ、すごいの、くるっ、このまま、変に、なっちゃうっ！それで、いいんだよなっ！？あ、あぁっ、あんっ、ひぁんっ！": "咿啊，啊，啊，好厲害的，要來了，這樣下去，我會變得，奇怪的！這樣，也沒關係吧！？啊，啊啊，啊嗯，咿啊嗯！", "もう、だめ、あ、あ、あんっ、ん、き……ちゃうううぅぅっ！": "已經，不行了，啊，啊，啊嗯，嗯，要……去了————！", "あひぃいいぃいいいいいぃぃぃっ！？": "啊咿咿咿咿咿咿咿咿咿咿咿咿！？", "最奥で精を解き放ったとたん、レオは全身に力を込めて身体を震わせ、そして小刻みに痙攣していた。": "當我將精液釋放到最深處的瞬間，雷歐全身都用力地顫抖起來，然後開始微微地痙攣。", "あ、あひっ、あたま、ばかに、なりそ……んぅっ、ん、ひぐっ、もう、なんも、かんがえらんない……ひぁう……": "啊，啊咿，腦袋，要變得，不正常了……嗯唔，嗯，咿咕，已經，什麼都，無法思考了……咿啊唔……", "あ……あぁう……しゅごかった……おまえ、やるな……前のやつより、ずっと、しゅごい……": "啊……啊啊唔……好厲害……你，真行啊……比之前的傢伙，要厲害，得多……", "褒めてもらえるのは光栄だし、完全に思考が飛んで蕩けた表情はこちらにとって何よりのご褒美なのだが……。": "能得到她的誇獎是我的榮幸，而她那完全喪失思考能力的陶醉表情對我來說更是無上的褒獎……", "エルマイトってすごいんだな……なんでもできちゃう気がする……よし、あたし絶対、これをモノにするんだ……": "聖之力還真是厲害啊……感覺好像無所不能……好，我絕對，要掌握這個力量……", "うわごとのように何やらつぶやくレオ。": "雷歐像是在說夢話一樣地嘟囔着什麼。", "このとき、彼女の本当の旅路がこの瞬間に始まっていたとは、こちらも予想だにしなかったのだった。": "這時，我完全沒有想到，她真正的旅途其實從這一瞬間纔剛剛開始。"}