{"朝早いと町はこんな匂いがするのですね……。深い緑の香り……こういうときは深呼吸、すぅ～はぁ～": "早上起來，鎮上都是這種味道呢……。深綠色的香氣……這種時候就該深呼吸，吸～吐～", "イグカウストン": "伊格卡斯頓", "とっても静かです。お昼の賑やかさと、夜の華やかさとも全然違う……。朝の町、わたし好きかもしれません": "非常安靜。和白天的熱鬧，夜晚的繁華完全不同……。我可能喜歡早上的城鎮", "昨日の夜の人間くん、わたしの部屋に来てすぐに帰っちゃったけど、やっぱりわたしが何か悪い事したのでしょうか？": "昨天晚上人類君來我房間後馬上就回去了，我果然做了什麼壞事嗎？", "わたしはまだまだ現実の世界では知らないことが多いから、きっと悪い事しちゃったんでしょうね……": "我在現實世界還有很多不懂的事情，我肯定做了什麼壞事吧……", "イグカウストン！ここにいたのか": "伊格卡斯頓！你在這裏啊", "人間さん": "人類君", "あ、人間くん！おはようございます！": "人，人類君！早上好！", "おはようってそんなさわやかに……": "你這麼爽朗地跟我打招呼……", "朝はさわやかに挨拶するものだって、エミリーが言っていました": "艾蜜莉說早上要爽朗地打招呼", "それは間違いないんだけど……イグカウストン、何も言わないで部屋からいなくなってたから……": "雖然她說的沒錯……伊格卡斯頓，你什麼都沒說就從房間裏消失了……", "ちょっと朝の町を散歩したくなって。朝早かったから人間くんたちは寝てると思ったのです": "我想在早上在鎮上散散步。因爲時間還早，我以爲人類君你們還在睡覺", "今ちょうど人間くんのこと考えていました": "我剛剛正好在想人類君的事情", "え、どうして？": "誒，爲什麼？", "昨日の夜のことです。部屋に来て、すぐ帰っちゃいましたよね？わたし、悪い事してしまったのかなと思って": "昨天晚上，你來我房間後馬上就回去了吧？我還在想是不是我做了什麼壞事", "いや、あれは……": "不，那是……", "わたし、まだ世間知らずだから。人間くんにもエミリーにも、たくさん迷惑かけていますよね": "我還不懂人情世故。我給人類君和艾蜜莉添了很多麻煩吧", "そうじゃないんだ、イグカウストン。うまく説明できないんだけど、昨日は……": "不是的，伊格卡斯頓。我也不知道該怎麼說，昨天……", "それ知っています。気を遣うっていうやつですね。人間界ではよくある優しさだって、コミッティの誰かが本に書いていました": "我知道的。是所謂的體貼吧。評議會的某個人在書上寫過，這是人類界常見的溫柔", "違うんだ。女の子の部屋にノックもしないでいきなり入った俺が悪いんだ。だから慌てて飛びだした。イグカウストンは悪い事なんてしてないよ": "不是的。是我不好，沒敲門就突然進到女孩子的房間裏。所以我才慌慌張張地跑了出來。伊格卡斯頓沒有做錯任何事", "わたしの部屋ならいつでも入ってきていいですよ？": "我的房間隨時歡迎你來哦？", "いや、だめだって！そういう事は言っちゃだめなんだ！イグカウストンには危険なことも教えないとかな……ちょっと一緒にきて": "不，不行的！不能說這種話！我得告訴伊格卡斯頓什麼是危險的事情……跟我來一下", "人気のない路地にイグカウストンを連れ込み、少し険しい表情を作ってみせる。": "我帶着伊格卡斯頓來到一條人跡罕至的小巷，擺出有些嚴肅的表情。", "昨日部屋でイグカウストンがしてたことだけど。いつもああいうことしてるのか？": "昨天你在房間裏做的事情，你平時都會做那種事嗎？", "人間": "人類君", "はい、眠れないときはよくする“お遊び”です。すごく気持よくなって、疲れてぐっすり眠れますから": "是的，睡不着的時候經常會玩那種“遊戲”。會變得非常舒服，然後累得睡得很香", "部屋に鍵もかけないで、ああいう“お遊び”は今度からしちゃだめだ": "以後不能在房間裏不上鎖就玩那種“遊戲”了", "どうしてですか？あの“お遊び”は悪い事なのですか？": "爲什麼？那種“遊戲”是壞事嗎？", "悪い事ではないけど、無防備にあんなことしちゃ危険なんだ。……イグカウストンには身をもって勉強してもらわないとだね": "雖然不是壞事，但毫無防備地做那種事很危險的。……伊格卡斯頓得親身學習一下才行", "人間くん！？えっ……これって、“お遊び”の続き？ああっ……でも、いつもひとりでしてるのに……んっ、はぁっ": "人類君！？誒……這是“遊戲”的後續？啊啊……但是，我平時都是一個人做的……嗯，哈啊", "無理矢理イグカウストンを半裸にし、豊満な乳房の先で勃起している乳首を強引に愛撫する。": "我強行把伊格卡斯頓扒成半裸，強行愛撫她那對豐滿乳房上勃起的乳頭。", "いっ……少し、痛い、ですよ？あんっ……いつもわたし、ぽっちはもっと優しくいじってます……んんんっ！あっ、人間くんがなんだか怖いです……": "有……有點，痛哦？啊嗯……平時我，都會更溫柔地玩弄乳頭的……嗯嗯嗯！啊，人類君有點可怕……", "少々乱暴だとは思ったが、イグカウストンに水以外の恐怖があることを身をもって知って欲しかった。": "雖然覺得有點粗暴，但我希望伊格卡斯頓能親身體會到除了水以外的恐懼。", "ねえ、ここはお外ですよ？わたしだって“お遊び”をお外でしちゃいけないって……知っています。ああんっ……お願い、もうやめてください": "喂，這裏是外面哦？我也知道……不能在外面玩“遊戲”。啊啊嗯……求你了，快停下", "恥ずかしいことって、わかりましたから！今度から“お遊び”の時はちゃんとお部屋にカギをかけっ……ふぁあん！い、痛いのがっ……気持よくなって……んんっ！": "我知道這是很羞恥的事情！下次玩“遊戲”的時候我會好好鎖門的……哈啊啊嗯！痛，痛感……變得舒服起來了……嗯嗯！", "いつの間にか夢中でイグカウストンの乳首をせめていた。": "不知何時我已經沉迷於玩弄伊格卡斯頓的乳頭了。", "痛いほどの刺激が快楽に変化して、イグカウストンはいささか戸惑いを隠せないようだった。": "疼痛的刺激變成了快感，伊格卡斯頓似乎有些難掩困惑。", "あっ、ああん……おまたがむずむずしてきちゃいました……いつもおっぱいのポッチをいじっているとおまたがむずむずして、ヌルヌルになってくるのです……ああ……んん！": "啊，啊啊嗯……小穴開始癢起來了……平時玩弄乳頭的時候，小穴就會開始癢，變得溼溼滑滑的……啊啊……嗯嗯！", "いつもむずむずしたら、お道具をおまたに入れるのですが……んんっ、あ！ふたりで“お遊び”するときは、どうやるのですか？": "平時癢起來的時候，我都會把道具插進小穴裏……嗯嗯，啊！兩個人一起“遊戲”的時候，要怎麼做呢？", "昨日は自分で、ディルドを女穴に挿入して歓喜していた。": "昨天她自己把假陽具插進小穴裏，還非常高興。", "イグカウストンは今、無意識に男根をおねだりをしてきている。": "伊格卡斯頓現在正無意識地向我索求着男根。", "もはや危険を知らせるためではなく、自分の欲望を満たすために、鉄の如くいきり立った自分の分身をイグカウストンの中に突刺した。": "我已經不是爲了讓她知道危險，而是爲了滿足自己的慾望，將自己那根如鋼鐵般挺立的分身插入了伊格卡斯頓的體內。", "ああうっ！あ、ああっ……ひゃあああんっ！なにこれぇっ……すごっ！……熱いのが、わたしの中っ……ああっ、んんんっ、ああっ……うくっ……！": "啊啊嗚！啊，啊啊……呀啊啊啊嗯！這是什麼……好厲害！……熱熱的東西，在我的裏面……啊啊，嗯嗯嗯，啊啊……嗚咕……！", "生けるディルドの洗礼に、イグカウストンは悲鳴の様な喘ぎ声を上げ、身体を震わせる。": "活生生的假陽具的洗禮，讓伊格卡斯頓發出了悲鳴般的喘息聲，身體顫抖着。", "これぇっ……文字では知っていますぅっ……人間くんのっ……男の人の、おちんっ……ちん！ひゃあん！ううぅっ……熱くて大きすぎるぅっ……んん！": "這個……我有在書上看過……人類的……男人的，肉……棒！呀啊！嗚嗚……又熱又大……嗯嗯！", "お道具よりすごいぃ！おまたがぐじゅぐじゅぅって……擦れて、ぬるぬるがいっぱい出てきて、ひゃんっ！　気持いいのぉ……もっといっぱいずんずんってしてほしいですっ！": "比道具還要厲害！小穴被摩擦着……溼溼滑滑的，呀啊！　好舒服……想要更多！", "陰唇がヨダレのように愛液を垂れ流し、初めての肉棒の味を存分に味わっていた。": "陰脣像流口水一樣流着愛液，盡情享受着第一次品嚐到的肉棒的滋味。", "痙攣するように膣壁が陰茎を締付け、痺れるような快感を与えてくる。": "陰道壁像痙攣一樣緊緊地纏繞着陰莖，帶來令人麻痹的快感。", "あうううぅっ……！ずんずんされて気持ちいいですぅっ……！ひゃんっ、うひぃっ……お腹の中まで人間くんのおちんちんがっ！しゅごっ……だめぇっ、気持いいのきちゃうぅっ……！": "啊嗚嗚嗚……！被頂得好舒服……！呀，嗚噫……人類的肉棒頂到了肚子裏！好厲害……不行，要舒服起來了……！", "ディルドで鍛えられたイグカウストンの締まりのよいの女穴は、ぬるま湯の中のように心地よく肉棒を包み込み、白濁液を吸い取ろうと吸盤のような肉の壁で亀頭を締付ける。": "伊格卡斯頓的陰道被假陽具鍛鍊得非常緊緻，像溫水一樣舒適地包裹着肉棒，像吸盤一樣吸附着龜頭，試圖吸取白濁液。", "早く彼女に絶頂を迎えてもらわないと、このままではイグカウストンの名器に、こっちが先にイカされてしまう。": "如果不快點讓她高潮的話，再這樣下去，伊格卡斯頓的名器會先讓我射精的。", "最後まで絶倫のディルドになれなかったことは少々悔しい。": "沒能成爲絕倫的假陽具，讓我感到有些懊悔。", "あ、ひゃっ……！だめぇっ、気持ちいいのくる！お遊びの最後と一緒のがきちゃう！ぐんぐんっておまたからお腹の上まできてるぅっ……！": "啊，呀……！不行，舒服的感覺要來了！和遊戲最後一樣！從下面一直頂到肚子上……！", "くるぅ！くるくるぅ！もうおっぱいまで来てるの！ああっ……、だめ、身体のぜんぶにくるっ……もう、わたしっ……！": "來了！來了來了！已經到胸部了！啊啊……不行，全身都來了……我已經……！", "あああああっー！きちゃったぁ！気持ちいいのきたぁー！ひゃあああああああっん！きてるきてるきてるぅっ……！！": "啊啊啊啊啊！來了！舒服的感覺來了！呀啊啊啊啊啊啊啊！來了來了來了……！！", "イグカウストンの叫び声とともに勢いよく秘部から潮が飛び散り、同じタイミングで、亀頭が熱く濁った精液を吐き出した。": "隨着伊格卡斯頓的叫聲，愛液從祕部噴湧而出，與此同時，龜頭也噴出了滾燙的精液。", "生暖かい愛液が太股から身体から、辺りを濡らしていく。": "溫熱的愛液從大腿到身體，把周圍都弄溼了。", "子宮が受け止め切れなかった精液が、潮に混じって垂れ流される。": "子宮無法承受的精液，混着愛液流了出來。", "体液にまみれたふたりの身体は、まだ息が整わない。": "渾身沾滿體液的兩人，還沒有調整好呼吸。", "はぁ……あはぁっ……、お遊びとは比べものにならない気持ちいいがきました……。わたし、身体がバラバラになっちゃうかと思いましたよ": "哈啊……啊哈啊……舒服得和遊戲完全沒法比……我還以爲身體要散架了", "今にも意識を失ってしまいそうなうつろな表情で、イグカウストンは身体を震わせている。": "伊格卡斯頓帶着快要失去意識的恍惚表情，身體顫抖着。", "みんなこんなに……んんっ……気持ちいいこと、してるのですか？わたしもまた、人間くんと気持いいことできます？": "大家都做着……嗯嗯……這麼舒服的事情嗎？我也能和人類君做舒服的事情嗎？", "イグカウストンの快楽の扉がひとつ開かれたようだ。": "伊格卡斯頓的快樂之門似乎又打開了一扇。", "お望みならこのままもう一度……、とイグカウストを抱き寄せる。": "如果她希望的話，就這樣再做一次……我抱住了伊格卡斯頓。", "うん、わたし……もっと、気持ちいいのしたいです。人間くん……": "嗯，我……想做更舒服的事情。人類君……"}