{"（いや、待てよ……？このまま追加の料理をオーダーしておいて、それに隙を見て、闇商人から買ったこいつを入れれば……？）": "（不，等等……？只要趁追加点菜的时候，把跟黑市商人买来的这个混进去……？）", "村人": "村民", "男は笑顔を張り付かせて追加注文すると、レオが他の皿に夢中になっている間にさらさらと粉薬を振りかけた。": "男人面带笑容追加点菜后，趁雷欧忙着吃其他盘子的时候，把药粉洒了进去。", "ほどなくしてレオは、その場で眠りこけてしまう。": "不久后，雷欧当场睡着了。", "男は彼女を介抱するフリで店から連れ出すと、郊外の山小屋に運んだのだった。": "男人假装照顾她，将她带出店外，搬到郊外的山间小屋。", "……はっ！？な、なんだ、ここはどこだ！？あたしは何をして……？": "……啊！？怎、怎么了，这里是哪里！？我做了什么……？", "レオ": "雷欧", "レオがハッと目を覚ますと、そこは見覚えのない小屋の中だった。": "雷欧猛然惊醒，发现自己身在陌生的小屋里。", "そしてすぐに、上から誰かが押さえつけていることに気がつく。": "然后立刻发现有人从上方压着自己。", "お、お前、さっきまでごはん食べてたやつっ！？な、何してるんだっ！あたしを殺そうとしてるのか！？": "你、你不是刚才跟我一起吃饭的人吗！？你、你在做什么！想杀了我吗！？", "もしかして、星の魔獣に家とか壊されたやつなのか！？だとしたら、あたしは――": "难道你是家被星之魔兽破坏的人吗！？如果是的话，我——", "なに言ってるんだ？魔獣？そんなんじゃなくて、単純な話だろ。俺はお前にムラムラした、だからなんとかヤッてやろうとしてるだけだ": "你在说什么？魔兽？才不是那样，事情很单纯吧。我只是对你欲火焚身，所以想做点什么罢了", "殺ってやろうって、やっぱり殺すつもりじゃないか！ううっ、は、離せっ！": "你说想杀了我，果然是想杀我嘛！呜呜，放、放开我！", "殺すわけないだろ。楽しめなくなるだけじゃないか。生きてるからこそ、こうやって……": "怎么可能杀你。那样不就没办法享受了吗？正因为你还活着，才能像这样……", "男の指がレオの背中や腰をなぞり、そして尻たぶを強引に開いて陰裂をそよそよと愛撫する。": "男人的手指在雷欧的背上和腰间游走，然后强行掰开她的臀瓣，轻轻爱抚着她的阴裂。", "ひぁっ！？あ、な、なんだそれっ、あぁうっ！？": "咿啊！？啊，那、那是什么，啊啊呜！？", "こういうエロい反応、死体はしてくれないからな": "因为尸体不会做出这么色的反应嘛", "な、何がしたいんだっ、あ、あうっ……！？そこ、何があるんだっ、おまえに触られるとなんか、やだっ……！": "你、你想做什么，啊，啊呜……！？那里，有什么东西，被你一碰，感觉好讨厌……！", "まだレオは、実体化した自分の身体の部位もよく把握していなかった。": "雷欧还没有完全掌握自己实体化后的身体部位。", "そんな中、男の陰裂への愛撫はしっかり性的刺激を彼女の脳に伝える。": "在这期间，男人对阴裂的爱抚确实将性刺激传达到了她的大脑。", "そして分からないなりに、うっすらとした嫌悪感をおぼえていたのだった。": "然后尽管她并不清楚，却隐约产生了厌恶感。", "やめろっ、く、ううっ、離せっ！んぁ、あっ、くううっ！？そこ、なんなんだっ、変になるっ、や、やめろっ！": "住手，呜，呜呜，放开我！嗯啊，啊，呜呜呜！？那里，怎么回事，感觉好奇怪，住、住手！", "なんだかよくわかんないけど、でもっ、あたしのそこらへんは、おまえなんかに触らせちゃだめだって、そんな感じがするっ……！": "我虽然不是很清楚，但是，我感觉那里不能让你这种人碰……！", "へえ、何もわかってないのに、そういう感覚はあるのか。ならよかった": "哦，明明什么都不懂，却有这种感觉啊。那就好", "よかった……？": "好……？", "全力で嫌がってくれるってことだろ？こんなことされても……なっ！！": "这不就代表你会全力抗拒我吗？就算被我这样对待……也一样！！", "んぅああああぁぁぁぁ！？う、うあ、な、なんっ……はぁっ、あ、んぎぃいいいぃぃっ！！": "嗯啊啊啊啊啊啊啊啊！？呜，呜啊，怎、怎么回事……哈啊，啊，嗯咿咿咿咿咿咿！！", "男は、有無を言わさず自身の肉茎を容赦なく挿入した。": "男人不由分说地将肉棒狠狠插了进去。", "条件反射で多少潤んではいたものの、まだそんなものを受け入れるほど準備が整っていたわけではなく――": "虽然因为条件反射而多少有些湿润，但还没有做好接受那种东西的准备——", "んぁっ、あっ、くうううっ！！な、なんだこれっ、あっ、あああうっ！お腹の奥が、燃えるみたいに……はぁっ、あっ、熱く、なって……ぇっ！": "嗯啊，啊，呜呜呜呜！！这、这是什么，啊，啊啊啊呜！肚子里面，像在燃烧一样……哈啊，啊，变得好热……呃！", "なんだこれっ、あっ、はぁっ、身体の中に何かあるっ、んっ、あぁっ、あたし、剣で刺されてるのか……！？": "这是什么，啊，哈啊，身体里有什么东西，嗯，啊啊，我，是被剑刺中了吗……！？", "ある意味そうだが、ケガはしないし死にもしないぞ。しかも苦しいのは今だけだ。そのうち馴染んでくる": "某种意义上是这样没错，但你不会受伤也不会死。而且难受的只有现在，很快就会习惯的", "馴染む……っ？う、あ、あぁうっ！こ、こんな、はぁっ、くぅっ、変な感じが、馴染むわけ……ぇっ、あ、あぁっ、はぁっ！": "习惯……？呜，啊，啊啊呜！这、这种，哈啊，呜，奇怪的感觉，怎么可能习惯……呃，啊，啊啊，哈啊！", "や、やめろ、動かすなっ、はぁ、うぅっ！刺されてるだけでも苦しいのに、そんなふうに動かしたら傷口が……っ！": "别、别这样，别动啊，哈啊，呜呜！光是被刺就已经很难受了，再那样动的话伤口会……！", "後ろから襲われているということもあり、レオは未だに自分の身体がどのように犯されているのか理解していなかった。": "由于是从身后被袭击，雷欧到现在还不明白自己的身体是怎么被侵犯的。", "傷口が開いて、そこに何かを差し込まれていると思っているらしい。": "他似乎以为是伤口裂开，有什么东西插了进去。", "男はそんな誤解をせせら笑いながら、激しく肉棒を突き立てる。": "男人一边嘲笑他的误解，一边激烈地用肉棒抽插。", "加速する動きに合わせ、結合部からは水音がし始めていた。": "随着动作加速，结合处开始发出水声。", "あああぁぁっ！？あっ、あっ、はあっ、んんっ！なんだ、これっ……ひりひりする感じが、なくなってきたぁ……っ！？": "啊啊啊啊啊！？啊，啊，哈啊，嗯嗯！这是，什么……火辣辣的感觉，渐渐消失了……！？", "そのかわり、んっ、あぁっ、なんかますます熱くなってる、気がする……っ！んぅっ、んっ、はっ、くふぅううぅぅっ！": "反而，嗯，啊啊，感觉越来越热了……！嗯呜，嗯，哈，呜呼呜呜呜呜！", "やめろ……っ、あっ、はぁっ、なんか、変な感じになってきた……っ、こわいっ、なんか怖いから、やめろっ……！": "别这样……啊，哈啊，感觉，变得好奇怪……好怕，感觉好可怕，别这样……！", "そんなレオの懇願で男がやめるはずもない。": "雷欧的恳求当然不可能让男人停下。", "むしろ更に興奮をかきたてられたのか、腰使いは明らかに加速していた。": "反而还让他更加兴奋，腰部的动作明显加快了。", "スピードだけではなく、角度を変えてレオのより敏感な箇所を探ろうとさえしている。": "不光是速度，男人还改变角度，试图寻找雷欧更敏感的部位。", "そんな刺激に、何も知らないレオが耐えられるはずもない。": "面对这样的刺激，一无所知的雷欧自然不可能忍得住。", "気がつけば、水音どころかシーツに水滴も飛び散り始めていた。": "回过神来，不只是水声，连床单上都开始有水滴飞溅了。", "やだ、あっ、あぁうっ、なんだこれっ、変な感じに、なって、あ、あうぅっ、おまたがじんじんしてっ、んっ、ふぅっ、頭もぼーっとして……": "不要，啊，啊啊呜，这是什么，感觉变得好奇怪，啊，啊呜呜，下面麻麻的，嗯，呼，脑袋也晕晕的……", "こわいっ、んっ、あっ、はぁっ、あたしがっ、あたしじゃなくなる……っ、そんなかんじ、するっ、あっ、あんっ！": "好怕，嗯，啊，哈啊，我，我要变得，不是我自己了……有这种感觉，啊，啊嗯！", "蹂躙されたのは性器だけではなかったようだ。": "看来被蹂躏的不只是性器官。", "彼女の元気で、ちょっと強気で自信に満ち溢れた態度は、かけらも見当たらなかった。": "她那活泼、有点强势又充满自信的态度，如今已荡然无存。", "ああああぁぁっ！？な、なんか、くるっ、んっ、あんっ、はぁんっ！変な、んっ、あっ、あんっ、声も、出るしぃ……っ": "啊啊啊啊啊啊！？有、有什么，要来了，嗯，啊嗯，哈啊嗯！还发出，嗯，啊，啊嗯，奇怪的声音……", "やだぁっ、やだやだっ、もう、やめてっ、あ、あ、はぁっ、あぁうっ！": "不要，不要不要，快住手，啊，啊，哈啊，啊啊呜！", "んんぁああああぁぁぁあああぁぁぁ！？": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "レオが押し寄せた快楽の波に震えた瞬間、それを見計らったように男は無言で許可なく膣内に射精した。": "在雷欧被汹涌而来的快感浪潮震颤的瞬间，男人仿佛看准了时机，默默地未经许可就射在了她的阴道里。", "もちろん許可を求めたところで、それが何を意味するかもレオは理解できなかっただろうが。": "当然，就算他征求了许可，雷欧恐怕也无法理解那意味着什么。", "あ……あはぁっ……なんか、入ってきてる……？あったかい、どろっとした、感じ……": "啊……啊哈啊……有什么，进来了……？感觉，暖暖的，黏黏的……", "これでいろいろわかっただろ。どうだ、クセになるんじゃないか？": "这下你明白很多事了吧。怎么样，是不是上瘾了？", "わかんない……怖かった……クセになるのも、もっと怖い……": "不知道……好害怕……上瘾了，更可怕……", "はぁっ、んん、あはぁ……あたし、どうなっちゃったんだ……？なんで、こんなことになってるんだ……？": "哈啊，嗯嗯，啊哈啊……我，到底怎么了……？为什么会变成这样……？", "レオは無力感を味わいながら、小屋の床に涙を落としたのだった。": "雷欧一边感受着无力感，一边在小屋的地板上落泪。"}