{"接触している肌の面積が広くなればなるほどエルマイトは多く渡せる。": "接触的肌肤面积越大，就能传递越多圣之力。", "そんな理論を紹介すると、レオはいきなりこちらに抱きついてきた。": "我刚介绍完这个理论，雷欧就突然抱了过来。", "そして、胸元にすりすりと顔を寄せる。": "然后，把脸贴在我的胸口上蹭。", "あっ、肌の面積って言ってたな。じゃあ、服の上からじゃだめか。んしょ、んしょっと……": "啊，你刚才说肌肤面积吧。那隔着衣服就不行了吧。嘿咻，嘿咻……", "レオ": "雷欧", "服の上より直接、肌に触れたほうが伝達効率がいいのは事実だが、こちらから促す前から無防備に肌を露出するレオに、思わず下半身が疼く。": "虽然直接接触肌肤的传递效率确实比隔着衣服要好，但雷欧在我还没催促之前就毫无防备地露出肌肤，让我的下半身不由得开始躁动。", "何より、思っていた以上の豊かなものを持っていて……。": "最重要的是，她拥有超乎我想象的丰满……", "なんだ、人間さん。あたしの胸に何かついてるか？あ、んんっ……な、何するんだ……っ！？": "怎么了，人类。我的胸部上有什么吗？啊，嗯嗯……你，你干什么……！？", "こ、こんな格好になったらお尻が丸出しになっちゃうぞ……っ、あう、んん、そんなに触るなぁ……！": "这，这样子的话，屁股不就全都露出来了……啊呜，嗯嗯，别那么摸啦……！", "欲望にしたがってレオを押し倒し、ぷりっぷりの尻を撫で回していると、徐々に快活だった彼女の声に甘さが混ざり始める。": "我顺从欲望推倒雷欧，来回抚摸她那丰满的臀部，她那原本活泼的声音渐渐开始混杂着娇喘。", "あうぅ……ん、ふぅっ……これ、なんか変な感じになる……っ、やだ、んっ、これ、怖いっ……": "啊呜……嗯，呼……这样，感觉好奇怪……不要，嗯，这样，好可怕……", "あたし、前にこういうのでちょっと怖かったから……っ、ううっ、やっぱりやめる……っ！": "我之前因为这样，稍微有点害怕……呜呜，还是算了……！", "戸惑う彼女に、絶対に怖い思いをさせないと約束しながら、じっくりと愛撫していく。": "我一边向困惑的她保证绝对不会让她感到害怕，一边仔细地爱抚她。", "レオはうなずき、顔を赤らめた。": "雷欧红着脸点了点头。", "おまえのことは、なんとなく信用できると思うから……まだ少し怖いけど、任せてやる。だから……ちゃんとエルマイト、くれるか……？": "我觉得，我好像能相信你……虽然还有点害怕，但就交给你了。所以……你会好好给我圣之力吧……？", "もちろんだとうなずきながら、彼女の膣口を指先でなぞる。": "我一边点头表示当然，一边用指尖轻抚她的穴口。", "敏感に反応し、露わになっている膣穴が収縮した。": "她敏感地做出反应，裸露在外的穴口收缩起来。", "改めて息を吹きかけると、彼女の身体が強張るのがわかる。": "我再次向她吹气，能感觉到她的身体绷紧了。", "同時に、こちらの劣情を煽るかのような色気のある声に、股間はとうに大きくなっていた。": "与此同时，她那仿佛在煽动我情欲的性感声音，让我的股间早已变得巨大。", "はぁっ、ん、あっ……なんか、だんだん変な気持ちになってきた……前にしたとき、もっ、んっ、はぁっ。こんなだった……ぁっ": "哈啊，嗯，啊……总觉得，渐渐有种奇怪的感觉……之前做的时候，也，嗯，哈啊。是这样的……啊", "どうやらこちらと知り合う以前に、何か経験したようだ。": "看来在和我认识之前，她就已经有过经验了。", "大丈夫だと安心させるように言葉をかけながら、愛撫が乱暴にならないよう最新の注意を払う。": "我一边说着让她放心的话，一边注意着不让爱抚变得粗暴。", "はぁっ、はぁっ、ん、あっ、あんっ……な、なんで、だろう……？前に、こんな感じになったとき、あたしは怖かったんだ……": "哈啊，哈啊，嗯，啊，啊嗯……为，为什么呢……？之前，有这种感觉的时候，我很害怕……", "けど、おまえとはそこまで、怖くないかも……エルマイトのせい……？": "但是，和你做的话，好像没那么害怕……是因为圣之力吗……？", "そうかもしれない、と肯定することで安心させようと図る。": "我试图通过肯定她的说法来让她安心。", "実際、そういう効果がある可能性は考えられる。": "实际上，确实有可能存在这样的效果。", "でも、それは触れて初めてわかること。": "但是，这是在接触之后才能知道的事情。", "リスクを冒して近づいてきたのは、ひとえに囚われた仲間とやらのためなのか。": "她冒着风险接近我，难道说全都是为了那些被囚禁的同伴吗？", "それを確かめるべく、甘蜜をたたえる彼女の泉に肉身をあてがう。": "为了确认这一点，我将肉棒抵在了她那满是甘蜜的蜜泉上。", "あ……それぇっ、んっ、あんっ……！それが、んっ、こわいやつっ、はぁっ、あっ、あんっ、あたしが変に、なりそうなやつ……！": "啊……那里，嗯，啊嗯……！那里，嗯，就是那个可怕的东西，哈啊，啊，啊嗯，就是让我变得奇怪的东西……！", "陰裂に分け入り狭穴を押し広げていくと、レオの表情は徐々に変化する。": "当我分开阴唇，将狭窄的穴口撑开时，雷欧的表情逐渐发生了变化。", "尻を撫でていたときから傾向は見られたが、どうやらレオはかなり感度が高いようだ。": "虽然在抚摸屁股的时候就看出来了，但雷欧的敏感度似乎相当高。", "はぁっ、あっ、あんっ、しゅごいっ……お腹の中から、あ、はぁっ、エルマイトのあったかさ、伝わってくるぅ……っ！": "哈啊，啊，啊嗯，好厉害……从肚子里面，啊，哈啊，能感受到，圣之力的温暖……！", "はぁっ、はぁっ、なにそこっ、んぁ、はぁっ、ごりごりしゅるうっ、あたしの、お腹の中、ごりごり擦られてる……っ": "哈啊，哈啊，那里是怎么回事，嗯啊，哈啊，在摩擦着，我的，肚子里面，在被摩擦着……", "角度を変えながらレオの膣内を探索する。": "我一边改变角度，一边探索着雷欧的阴道。", "同時に、彼女が繰り返す怖いという言葉の意味が理解できた。": "同时，我理解了她反复提到的“害怕”是什么意思。", "おそらく彼女は感度が高いわりに経験は少なく、快楽に酔いしれる自分にまだ慣れていないのではないか。": "恐怕她虽然敏感度很高，但经验却很少，还没有习惯沉醉于快乐的自己吧。", "自分が自分ではなくなるような、そんな不安感があるに違いない。": "她肯定有着一种自己变得不再像自己的不安感。", "よりよい快楽、絶頂を迎えるためには精神的にリラックスすることが肝要だ。": "为了让她迎来更棒的快乐和高潮，精神上的里菈克斯是关键。", "レオの身体を優しく撫でながら、じっくりと抽挿する。": "我温柔地抚摸着雷欧的身体，同时慢慢地抽插着。", "あぁう……んっ、はぁっ、あう、な、なんか……ふわふわしてきた……やっぱりっ、んっ、あぁっ、あたし、変になってきて……っ": "啊啊呜……嗯，哈啊，啊呜，感，感觉……轻飘飘的……果然，嗯，啊啊，我，变得奇怪了……", "不安を取り除くように、変になるのではなく、違った一面なのだと優しく諭す。": "为了消除她的不安，我温柔地告诉她这不是变得奇怪，而是展现出不同的一面。", "変化を恐れず、身を任せればいい、と。": "告诉她不用害怕变化，只要委身于快感就好。", "真面目に語りかけながら勃起を維持するのはなかなかに困難だが、頭の中ではエロと真面目のスイッチャーをこまめに切り替えながら、表情だけは柔和に保とうと意識していた。": "虽然一边认真地说话一边维持勃起状态相当困难，但我还是在脑海中频繁地切换色情和认真的开关，同时注意着保持柔和的表情。", "あう……っ、んっ、はぁっ、はぁうっ、んっ、あっ、あんっ、こ、こんな、変な声、出してても、平気なのか……？": "啊呜……嗯，哈啊，哈啊呜，嗯，啊，啊嗯，出，发出，这么奇怪的声音，也没关系吗……？", "ふぁっ、はぁうっ、変に、思われない、のかっ……？人間さんっ、あたし、んっ、あぁ、あぁうっ。このまま、ふわふわしちゃっても、いいのか……？": "呼啊，哈啊呜，不会，觉得奇怪吗……？人类君，我，嗯，啊啊，啊啊呜。就这样，轻飘飘地，也没关系吗……？", "もちろんだと受け止めつつ、彼女の膣肉が急速に収縮する瞬間を見逃さない。": "我一边表示肯定，一边没有错过她的阴道肉急速收缩的瞬间。", "この角度だ、と見つけた入射角で徐々に律動の速度を上げながら肉棒を突き立てていく。": "就是这个角度，我以找到的入射角慢慢地加快抽插的速度，将肉棒顶了进去。", "ひぁああっ！？あっ、あんっ、んぁ、すごいっ、これっ、あんっ、あ、あぁうっ、ひぃんっ！": "咿啊啊啊！？啊，啊嗯，嗯啊，好厉害，这个，啊嗯，啊，啊啊呜，咿嗯！", "解放的になりつつあるレオの姿に、彼女の本当の気持ちも見えてきた。": "随着雷欧逐渐变得放荡起来，我也逐渐看清了她真正的心情。", "きっと以前の相手に不信感もあって、快楽の沼に踏み込みきれなかったのだろう。": "她肯定是对以前的对象抱有不信任感，所以才无法完全踏进快乐的泥沼吧。", "でも、どこかであの快楽が忘れられなかった。": "但是，她又无法完全忘记那种快乐。", "そう、レオは無意識かもしれないが、本当はこうしていやらしいことをして快楽を得たいと願ってこちらに近づいてきたのではないか。": "没错，虽然雷欧可能是在无意识中这么做的，但她其实是因为想要通过做这种下流的事情来获得快乐，才接近我的吧。", "そ、そんなっ、そんなこと、ないっ……けど、ん、あ、はぁんっ！前より、ずっとっ、あ、あんっ、気持ちいい……っ！": "才，才没有，没有那回事……但是，嗯，啊，哈啊嗯！比之前，要舒服，啊，啊嗯，多得多……！", "ひぁ、あ、あ、すごいの、くるっ、このまま、変に、なっちゃうっ！それで、いいんだよなっ！？あ、あぁっ、あんっ、ひぁんっ！": "咿啊，啊，啊，好厉害的，要来了，这样下去，我会变得，奇怪的！这样，也没关系吧！？啊，啊啊，啊嗯，咿啊嗯！", "もう、だめ、あ、あ、あんっ、ん、き……ちゃうううぅぅっ！": "已经，不行了，啊，啊，啊嗯，嗯，要……去了————！", "あひぃいいぃいいいいいぃぃぃっ！？": "啊咿咿咿咿咿咿咿咿咿咿咿咿！？", "最奥で精を解き放ったとたん、レオは全身に力を込めて身体を震わせ、そして小刻みに痙攣していた。": "当我将精液释放到最深处的瞬间，雷欧全身都用力地颤抖起来，然后开始微微地痉挛。", "あ、あひっ、あたま、ばかに、なりそ……んぅっ、ん、ひぐっ、もう、なんも、かんがえらんない……ひぁう……": "啊，啊咿，脑袋，要变得，不正常了……嗯唔，嗯，咿咕，已经，什么都，无法思考了……咿啊唔……", "あ……あぁう……しゅごかった……おまえ、やるな……前のやつより、ずっと、しゅごい……": "啊……啊啊唔……好厉害……你，真行啊……比之前的家伙，要厉害，得多……", "褒めてもらえるのは光栄だし、完全に思考が飛んで蕩けた表情はこちらにとって何よりのご褒美なのだが……。": "能得到她的夸奖是我的荣幸，而她那完全丧失思考能力的陶醉表情对我来说更是无上的褒奖……", "エルマイトってすごいんだな……なんでもできちゃう気がする……よし、あたし絶対、これをモノにするんだ……": "圣之力还真是厉害啊……感觉好像无所不能……好，我绝对，要掌握这个力量……", "うわごとのように何やらつぶやくレオ。": "雷欧像是在说梦话一样地嘟囔着什么。", "このとき、彼女の本当の旅路がこの瞬間に始まっていたとは、こちらも予想だにしなかったのだった。": "这时，我完全没有想到，她真正的旅途其实从这一瞬间才刚刚开始。"}