{"あ、あのぉ……わたしのそのぉ……おっぱいから、母乳が出続けてる原因って……": "那，那個……我的那個……奶水一直流個不停的原因是……", "チャーティス": "查緹絲", "ミミックにかけられた呪いの影響ですね。 妊娠に由来する母乳の噴出ではありませんので、その点はご安心ください": "是寶箱怪施加的詛咒的影響。 並不是懷孕導致的噴奶，這一點您可以放心", "女医": "女醫", "そ、そうですか！よかったぁ……やだもん、ミミックとの子供だなんて…… で、どうすれば治りますか？": "是，是這樣啊！太好了……我可不要，和寶箱怪生孩子…… 那，要怎樣才能治好呢？", "この呪いの解除には、大量のエルマイトが必要かと思います": "要解除這個詛咒，需要大量的聖之力", "大量のエルマイトが必要……って、ことは、あの人しか……": "需要大量的聖之力……也就是說，只有那個人……", "こ、こんばんはー人間さん！こんな時間に会ってくれてありがとー！": "你，你好，人類君！謝謝你在這個時間來見我！", "診察結果の報告だよね？どうだった？": "是要報告檢查結果吧？怎麼樣？", "人間さん": "人類君", "なんかこれ呪いなんだってさ。 おっぱいから、そのぉ……色々と出るようになっちゃうのって……": "說是這個是詛咒。 從胸部，那個……會流出來各種各樣的東西……", "なるほど……。治る手立てはあるのか？": "原來如此……有辦法治嗎？", "あ、うん。なんか、いっぱいのエルマイトが必要みたいで…… で、エルマイトといえば人間さんだから、相談をと……": "啊，嗯。好像，需要大量的聖之力…… 然後，說到聖之力就想到人類君，所以就來找你商量……", "エルマイトか。わかった。 じゃあちょっとこっちへ来て、俺の手を握って。送ってみるから": "聖之力嗎。我知道了。 那你過來一下，握住我的手。我試着傳送給你", "…………。": "…………。", "……どう？かなりの量のエルマイトを送ってみたんだけど": "……怎麼樣？我傳送了相當多的聖之力給你", "全然治んないよぉ〜……うう……わたしずっとこのままなのかなぁ……ぐすん……": "完全沒治好啊……嗚嗚……我會一直這樣下去嗎……嗚嗚……", "（これっぽっちじゃダメか……となると…… やっぱりあの方法で、エルマイトを送るしかないかなぁ……）": "（這麼點量不行嗎……這樣的話……果然只能用那個方法傳送聖之力了……）", "え……？人間さんの、その……お、おちんぽを使ってエルマイトの供給を……？うう……それは……": "咦……？用人類君的，那個……肉，肉棒來供給聖之力……？嗚嗚……這……", "予想通りチャーティスはこちらの提案を受け戸惑っていた。": "查緹絲果然對我的提議感到困惑。", "先日、ミミックに酷いことをされていたのだから、こうしたリアクションをされるのは想定済みだった": "前幾天，她才被寶箱怪做了過分的事，所以我早就預料到她會有這種反應。", "だけどこれ以上の手立てはなく、なるべくチャーティスが傷つかない方向でエルマイトの供給を行うと伝えると、": "但也沒有其他辦法了，我告訴她，我會盡量在不傷害查緹絲的情況下供給聖之力。", "ありがとう人間さん、気を遣ってくれて……これってわたしの問題だもんね……": "人類君，謝謝你爲我着想……畢竟這是我的問題……", "だから協力してくれる人間さんの気持ちに応えられるよう、勇気を出して……が、頑張ってみるね！": "所以爲了回應人類君的協助，我會鼓起勇氣……努，努力試試看的！", "はぁ……はぁ……こ、これで良いの？大丈夫……？": "哈啊……哈啊……這，這樣可以嗎？沒問題吧……？", "大丈夫だと告げ、もう少し股間をペニスへ密着させてほしいと伝える。": "我告訴她沒問題，希望她把股間再貼緊一點。", "も、もうちょっと密着……わ、わかった！んっ、んんんっ……はぁっ……んあぁっ……": "再，再貼緊一點……我，我知道了！嗯，嗯嗯嗯……哈啊……嗯啊啊……", "人間さんの、あ、熱いのが当たってるぅ……それにすごく硬くてぇ……うう……ちょっと、怖い……": "人，人類君的，好，好熱的東西頂到了……而且好硬……嗚嗚……有點，害怕……", "で、でも頑張るって決めたから……！だからっ……んっ、はぁっ、やっ、はあぁあっ……": "但，但是我已經決定要努力了……！所以……嗯，哈啊，呀，哈啊啊啊……", "不安を口にしつつも、チャーティスは必死な様子で腰を振り続けていた。": "雖然嘴上說着不安，但查緹絲還是拼命地扭動着腰。", "申し訳ないが、そんな弱々しい様子は逆にこちらの興奮を呼び起こし、肉棒の先端からカウパーが滲み出てしまう。": "雖然很抱歉，但你這副柔弱的樣子反而讓我興奮起來，肉棒的前端滲出了考柏液。", "あっ……ふあっ……な、なんか人間さんのから、ネバネバしたものが出てきて……これを、わたしのおまんこに塗り込めば良いんだよね……！": "啊……呼啊……人，人類君的那裏，好像流出了黏黏的東西……把這個，塗在我的小穴裏就行了吧……！", "ん、んんっ、んくっ、んはぁ……なんか、すごく変な気分……頭がぼぉっとして、身体がふわぁっと熱くなって……": "嗯，嗯嗯，嗯嗚，嗯哈啊……感覺，好奇怪……腦袋暈暈的，身體熱熱的……", "送っているエルマイトの影響もあるのか、チャーティスは始めた当初よりも柔らかな表情をするようにはなっていた。": "是因爲傳送的聖之力的影響嗎，查緹絲的表情比剛開始時要柔和多了。", "でも……はぁっ……おっぱい、まだ全然止まってない……どうしよぉ……！": "但是……哈啊……胸部，完全停不下來……怎麼辦……！", "ここまでしても症状の改善には程遠いらしい。やはりもう少し密着が必要なようだ。ならば先端だけでもチャーティスの中へ入れてみることにする。": "做到這個地步，症狀的改善還是差得很遠。看來果然需要再貼緊一點。既然如此，我決定把前端也插進查緹絲的裏面。", "ああっ！な、なんかお尻にむにゅっとした感覚が……人間さん、なにして……ひああああ！": "啊啊！臀，屁股好像有什麼軟軟的東西……人類君，你在做什麼……呀啊啊啊啊！", "でも、なんだろこの気持ち……あっ、あっ、あぁうっ……なんだろ……！？": "但是，這種感覺是怎麼回事……啊，啊，啊嗚……怎麼回事……！？", "先端を入れても、なんとなく嫌がってはいないように見えた。": "即使把前端插進去，查緹絲看起來也不像是討厭的樣子。", "それに母乳の噴出も、少し減少したようにみえる。": "而且母乳的噴出量，看起來也稍微減少了。", "ならばもうこの先は遠慮なく――": "既然如此，接下來就不用客氣了——", "ひぁあっ！？むにゅんがなんかさっきより深くなって……あああああっ！": "呀啊啊！？軟軟的東西好像比剛纔插得更深了……啊啊啊啊啊！", "なんか、この感覚、ミミックの時と似てるけど、違う……なにこれぇ……なんなのぉ……！？": "這種感覺，和擬態的時候很像，但是又不一樣……這是什麼……怎麼回事……！？", "戸惑ってはいるが、やはり嫌がっている様子でもない。": "雖然很困惑，但果然還是沒有討厭的樣子。", "エルマイトの供給も順調なため、このまま継続すると心に決める。": "因爲聖之力的供給也很順利，我決定就這樣繼續下去。", "はああっ……あっ、あっ、あぁうううっ……！なんだろ、この気持ち……嫌じゃなくて……胸がポカポカして……": "哈啊啊……啊，啊，啊嗚嗚嗚……！這種感覺，是怎麼回事……不討厭……胸口暖暖的……", "あぁっ、あんっ……ふぅ、んっ、ひゃんっ！気持ちいい……すごく、すっごく気持ちいいよぉ……！": "啊啊，啊嗯……呼，嗯，呀嗯！好舒服……非常，非常舒服……！", "あうっ、あぁ、あぁあ！お腹もあったかくて、とっても幸せな気分だよっ……ひやあぁぁぁぁ――！": "啊嗚，啊啊，啊啊啊！肚子裏面也好暖和，感覺好幸福……呀啊啊啊啊啊——！", "チャーティスは感じやすい体質なのか、軽く達してしまったようだ。": "查緹絲的體質似乎很容易有感覺，好像已經輕微高潮了。", "そしていよいよ快感に目覚め始めたのか、自ら腰を振り、こちらの肉棒を擦り上げてくる。": "然後她終於開始對快感覺醒了嗎，她自己扭動着腰，摩擦着我的肉棒。", "ああっ、これいい……きゅんって、するよぉ……はぁ、はぁっ……んあああっ！": "啊啊，這個好舒服……感覺，好心動……哈啊，哈啊……嗯啊啊啊！", "なんかお腹のあたりのきゅんきゅんが、どんどん昇ってきてて……！さっきよりも強くて……！ミミックの時とぜんぜん違って嬉しくて……！ああっ！！": "總覺得肚子裏面的心動感，越來越強烈了……！比剛纔還要強烈……！和擬態的時候完全不一樣，好開心……！啊啊！！", "チャーティスはビクンビクンと全身を震わせ、大量の蜜をこぼしながら、より大きなオーガズムが近いことを訴えかけてくる。": "查緹絲全身顫抖着，流出了大量的蜜汁，訴說着她即將迎來更大的高潮。", "こちらは射精感を必死に堪え、ズンズンと腰を打ちつけ、ただひたすら蜜壺をかき分けることに注力した。": "我拼命忍耐着射精感，用力地抽插着，一心一意地撥開蜜壺。", "あっ！あっ！ぅんっ！ああっ！激しっ……ひゃあっ、あっ、ふぁぁぁっ！なんか、わたしへん……へんになっちゃうよぉ……！": "啊！啊！嗯！啊啊！好激烈……呀啊，啊，呼啊啊啊！感覺，我變得……變得好奇怪……！", "ダメダメダメ！あっ、はっ、ふああぁっ！あっ！あっ！あっ！あああああああ――――！": "不行不行不行！啊，哈，呼啊啊啊！啊！啊！啊！啊啊啊啊啊啊啊————！", "ひやぁぁぁぁぁぁぁ――――――ん！！": "呀啊啊啊啊啊啊啊————————嗯！！", "オーガズムを迎えたチャーティスへ、怒涛の如く精液とエルマイトを流し込んでゆく。": "我將精液和聖之力如怒濤般注入迎來高潮的查緹絲。", "その瞬間、ずっと噴出していた母乳がぴたりと止んだのだった。": "在那個瞬間，一直噴出的母乳戛然而止。", "はぁ……はぁ……はぁあぁ……ようやく母乳が止まったぁ……よかったぁ……！": "哈啊……哈啊……哈啊啊啊……母乳終於停了……太好了……！", "ようやくチャーティス自身も母乳の噴出が止まったことに気がついたようだった。": "查緹絲似乎終於注意到母乳的噴出已經停止了。", "まだ先ほどまで出ていたので乳房からは母乳が滴り、身体にも垂れ落ちた跡がついてはいるが、新たに噴き出してはいない。": "雖然乳房上還滴着剛纔噴出的母乳，身體上也沾着母乳的痕跡，但並沒有新的母乳噴出。", "ありがとね、人間さん。わたしのためにいっぱい頑張ってくれてありがと！": "謝謝你，人類君。謝謝你爲了我這麼努力！", "どういたしましてと応え、起きあがろうとする。": "我回答“不用謝”，然後準備起身。", "しかしチャーティスはこちらの腰の上から退く素振りを見せない。": "但是查緹絲並沒有從我的腰上退開。", "あ、あのね、人間さん……その、えっとぉ……もう一回、このまま同じことしても良い、かな……？": "那，那個，人類君……那個，呃……可以再做一次同樣的事嗎……？", "で、ミミックとのあんな経験を、人間さんとのこうした思い出で上書きしたいんだけど……ダメかな？": "我想用和人類君的回憶，覆蓋和米米爾的那些經歷……不行嗎？", "そう甘い声で囁きかけてくるものだから、こちらの肉棒はチャーティスの中で再び硬さを取り戻す。どうやらチャーティスを治すことに成功したようだ。": "她用甜美的聲音在我耳邊低語，我的肉棒在查緹絲的體內再次變硬。看來我成功治癒了查緹絲。"}