{"好色の町――そこは、欲望のままに生きる人々がたどり着く場所……。": "好色之城——那裏是順從慾望而活的人們所到達的地方……", "あらあら、かわいいムカデ人間の散歩よ。 この子たちは芸を仕込まれているのかしら。まあ、お利口ね！よしよし……": "哎呀哎呀，是可愛的蜈蚣人出來散步了。這些孩子是不是被訓練過呢？哎呀，真聰明！乖孩子……", "住人１": "居民1", "カンダ……エストラタ……アマントス……イアグレッツ……。 ひひっ、ついにこの謎の本を解読できたぞ！世界に幸あれ！": "坎達……埃斯特拉塔……阿曼託斯……伊亞格雷茲……嘻嘻，我終於解讀了這本神祕的書！願世界充滿幸福！", "住人２": "居民2", "（わたくしは、この町が好きです。 間違いなくこのわたくしもこの欲望にまみれた町の住人……）": "（我喜歡這個城市。毫無疑問，我也是這個充滿慾望的城市的居民……）", "バンスリ": "班斯利", "やっぱりお姉さんは笛が上手いね。 今日、演奏してくれた曲もすっごく綺麗だったよ！": "姐姐的笛子果然吹得很好。今天演奏的曲子也非常優美！", "少年": "少年", "ふふっ♪気に入ってくれたのですねぇ。ありがとうございます♪": "呵呵♪你喜歡嗎？謝謝♪", "ぼくね、思うんだ。お姉さんと一緒にいると幸せだって": "我啊，覺得和姐姐在一起很幸福。", "まあ……っ！": "哎呀……！", "（けど、この子にはこの町の狂気や穢れを知ってほしくないのです。 わたくしは、ボクには純粋なままでいてほしいと願っています）": "（但是，我不想讓這孩子知道這個城市的瘋狂和污穢。我希望他能保持純潔。）", "……あのね、お姉さんとのこと、実は友達に話しちゃったんだ": "……那個，其實我跟朋友說了我和姐姐的事", "もう、ふたりきりの秘密だって約束したのに……。今日のボクは悪い子ですねぇ。 さあさあ、今日も秘密基地に行きましょう": "真是的，明明約好了這是隻屬於我們兩人的祕密……今天我真是個壞孩子呢。來吧來吧，今天也去祕密基地吧", "うん！今日もいつもの遊びをするの？あっ": "嗯！今天也玩平時的遊戲嗎？啊", "（ウーウー）": "（嗚——嗚——）", "……っ！": "……！", "やだ……また路地裏で何かあったのかしら。 数えてたらキリがなくて666回目からやめたけど！": "討厭……小巷裏又出什麼事了嗎？我數到666次就放棄了，再數下去就沒完沒了了！", "住人３": "居民3", "おまわりさんのサイレンの音……？何かあったのかな……お姉さん、ぼく怖いよ": "是警察的警笛聲……？發生什麼事了……姐姐，我好害怕", "そろそろ、みたいですね。ボクはもうお姉さんがいなくても大丈夫ですね": "看來，差不多了。我已經不需要姐姐了", "えっ、やだよ……ぼく、お姉さんと離れたくない！まだ一緒にいたい！": "誒，不要……我不想和姐姐分開！我還想和你在一起！", "わたくしがどこに行っても、キミの大好きな笛の音色を届けると約束します": "我向你保證，無論我去了哪裏，都會爲你送上你最喜歡的笛聲", "――わたくしはキミの幸せを願っています": "——我祝願你能幸福", "〇概要": "○概要", "拘留は延長に次ぐ延長を経て3か月間に及んだ。": "拘留期間經過多次延長，最終長達三個月。", "拘留中、被疑者は被害者への執着を笛の旋律に昇華し、ひたすら演奏を続けた。": "拘留期間，嫌疑人將對受害者的執着昇華成笛聲的旋律，不停地演奏着。", "証拠不十分と被害者側の非協力により不起訴処分となり、": "由於證據不足和受害者不配合，嫌疑人被不起訴，", "彼女は自由を取り戻した。": "她恢復了自由。", "――その後、彼女は真っ先に公園に向かい、": "——之後，她首先去了公園，", "欲望のままに好みの男性を茂みに誘ったのだった。": "順從慾望將喜歡的男性引誘到樹叢裏。", "なんてかわいらしいのでしょう！ボクは、女の人の身体に興味ありますか？": "你真是太可愛了！我，對女人的身體有興趣嗎？", "バンスリは、着衣を乱して豊満なバストと割れ目を見せた。": "班斯利，衣衫不整地露出豐滿的乳房和裂縫。", "半開きのピンクの肉ビラに、濃い淫汁が滴っている。": "半開的粉紅肉瓣，滴着濃稠的淫汁。", "初め、ボクは女性の下半身をグロテスクだと思った。": "一開始，我還認爲女性的下半身很噁心。", "しかし、ムチムチと白くはちきれんばかりのバストは、ひどく卑猥に見えた。": "但是，豐滿白皙的乳房，看起來非常淫蕩。", "圧倒的なボリューム感と綺麗な色の乳首に目を奪われた。": "壓倒性的分量感和漂亮的乳頭奪走了我的目光。", "怖いと思う反面、女体の魅力に抗えなかった。": "雖然很害怕，但又無法抗拒女人的魅力。", "これが女の人のおっぱい……": "這就是女人的乳房……", "ボク": "我", "はい。これがオトナの女性のおっぱいですよ♪ほら触ってみてください。温かくてやわらかいでしょう": "是的。這就是成年女性的乳房哦♪來，摸摸看。很溫暖很柔軟吧", "わっ……すごい。むにむにしてやわらかい……っ！手からおっぱいこぼれおちゃってるよ！": "哇……好厲害。軟綿綿的……！乳房從我的手中溢出來了！", "ボクが感嘆の声をあげると騒ぎを聞きつけたお友達がやってきた。": "我發出感嘆的聲音，聽到騷動的朋友走了過來。", "その中には彼もいた――ずっと、会いたかったお姉さんがいて驚いた。": "其中也有他——他看到一直想見的姐姐，嚇了一跳。", "遠くから聴こえる笛の音色を慰めにしていた日々がふっと蘇る。": "從遠處傳來的笛聲，讓他想起了那些日子。", "さぁさぁ、ボクたち……見えますか？こっちのヒクヒクしたイヤらしい穴はオマンコっていうんですよ": "來吧來吧，我們……看得見嗎？這個一跳一跳的淫蕩洞穴，叫做小穴哦", "みんなでオマンコ観察しましょうねぇ。ピンク色で……おつゆ垂れちゃってますよね？はぁはぁっ、すごい……たくさん、見られちゃってますぅ……": "大家一起觀察小穴吧。粉紅色的……愛液流出來了呢？哈啊哈啊，好厲害……被很多人看着……", "複数の視線が、オマンコに注がれている。": "許多視線，集中在小穴上。", "するとメス穴がきゅっと窄まり、愛液を粗相した。": "於是小穴收縮，愛液流了出來。", "バンスリは無垢な視線による視姦に興奮していた。": "班斯利對純潔的視線感到興奮。", "（あああ、身体が疼いています……。ずっと、セックスどころかオナニーもできなくて……。私、発情してますねぇ……）": "（啊啊啊，身體好疼……。一直，別說做愛了，連自慰都做不到……。我，發情了……）", "ボクたちに見られていたら、オマンコさみしくなっちゃいましたぁ……。おちんちんくださぁい……♪": "被我們看着，小穴變得寂寞了……。請給我肉棒……♪", "うふふっ、どのおちんちんにしましょう……♪": "呼呼，要選哪個肉棒呢……♪", "バンスリは、目の前にある複数の肉棒から好みのものを物色した。": "班斯利，從眼前的多個肉棒中挑選喜歡的。", "造作は小ぶりだが、色は淡く、硬そうなペニスに目が留まる。": "雖然尺寸小，但顏色很淡，看起來很硬的陰莖吸引了我的目光。", "キミのに決めました。はやくっ、はやくぅっ、オマンコにおちんちんいれてくださいぃっ": "決定選你了。快點，快點，把肉棒插進小穴裏", "指名されたのは彼ではなく、ボクだった。": "被指名的不是他，而是我。", "彼は散々、セックスを楽しんだ自分ではなく、": "他不是享受做愛的自己，", "別の男が選ばれたことに悶々とする。": "而是被別的男人選中而悶悶不樂。", "そんな彼の心情を知るはずもなく、ボクは喜々として挿入した。": "我並不知道他的心情，高興地插入了。", "うわぁっ、女の人のアソコ、にゅるにゅるするっ……！き、きもちいいっ、あううっ": "嗚哇，女人的那裏，滑溜溜的……！好，好舒服，啊嗚嗚", "んふうぅうううううううっ！えへっ、えへへっ、わたくしも軽イキしてしまいました……": "嗯呼嗚嗚嗚嗚嗚嗚嗚嗚！誒嘿，誒嘿嘿，我也輕微高潮了……", "硬い肉棒がＧスポットに当たっている。": "堅硬的肉棒頂到了G點。", "不器用な堀削のせいでそこばかり抉られて、バンスリは、快楽を感じていた。": "因爲堀削的笨拙，那裏被不停地挖着，班斯利感受到了快樂。", "彼は自分以外の男が彼女をイかせたことに激しい嫉妬を覚えていた。": "他對自己以外的男人讓她高潮感到強烈的嫉妒。", "あんっ、あんぅっ、うぅうううっ！わ、わたくひをっ、好きにしていいんですよぉ……♪欲望のままにいっぱいピストンして、おちんちん気持ち良くなりましょうねぇ": "啊嗯，啊嗯，嗚嗚嗚嗚嗚！我，我可以，任你擺佈哦……♪按照慾望盡情活塞運動，讓肉棒變得舒服吧", "このおっぱいもオマンコもボクのものなんですから……♪あんっ、あぁんっ、んふぅーっ、ふぅふぅっ……！": "這對奶子和小穴都是我的東西……♪啊嗯，啊啊嗯，嗯呼，呼呼……！", "もっと、もっとぉっ！オマンコっ、オマンコしてえーっ！": "再多，再多一點！小穴，小穴！", "公園に響き渡るくらいの大声でメスの嬌声をあげるバンスリ。": "班斯利發出了響徹公園的雌性嬌聲。", "膣ヒダは熱くうねり、きゅうきゅうと竿肌に絡みついてくる。": "陰道褶皺熾熱地起伏，緊緊地纏繞着肉竿。", "お友達たちもバンスリをオカズに小ぶりな雄茎を扱く。": "朋友們也以班斯利爲對象擼動着小肉棒。", "あっっは♪オマンコ、きもちいれすぅっ！このユサユサってはしたなく揺れているおっぱいも揉みしだいてっ！わたくしのオマンコでいーっぱいシコシコしましょうねぇ♪": "啊啊啊♪小穴，好舒服！這個下流地搖晃的奶子也揉一揉！用我的小穴盡情擼動吧♪", "ボクたちも上手にオナニーできますか？ふふっ、みんなおちんちんシコシコして頑張ってますねぇ♪偉い、偉い……♪": "我們也能熟練地自慰嗎？呵呵，大家擼動着肉棒都很努力呢♪了不起，了不起……♪", "バンスリは健気なお友達のみんなを見て、母性を感じていた。": "班斯利看着堅強的朋友們，感受到了母性。", "若い雄茎から搾精しようと媚肉が濡れそぼり、よく締まる。": "爲了從年輕的雄莖中榨取精液，媚肉溼透了，緊緊地收縮着。", "すると、繋がった箇所から熱い脈動が伝わった。": "然後，從連接的地方傳來了熱切的脈動。", "あっ、あっ、はぁあああんっ！おちんちん、ドクドクしてますねぇっ！イって、イって！中出ししてっ": "啊，啊，哈啊啊啊啊！肉棒，在顫抖呢！射吧，射吧！射在裏面", "ほら、みんな仲良く、びゅーびゅー射精しちゃいましょうっ！ひあっ、あぁああああああああっ！？": "看吧，大家友好地一起biubiu地射精吧！噫啊，啊啊啊啊啊啊啊啊啊！？", "んっ、おっひ……おっ、おっ、おぉっ！深いアクメきましたぁ……♪あー、オマンコにザーメンしみますぅっ……♪": "嗯，好深……哦，哦，哦哦！好深的高潮……♪啊，精液滲進小穴裏了……♪", "びゅーぶぶぶっと子宮と全身にザーメンを叩きつけられて、": "biubububu地將精液射到子宮和全身", "バンスリは恍惚と精液の感触や淫臭を堪能していた。": "班斯利恍惚地享受着精液的觸感和淫臭。", "えへへぇ……ザーメンシャワー、幸せれすぅ……♪": "哈嘿嘿……精液淋浴，好幸福……♪", "ザーメンに彩られたバンスリは事後余韻に耽っていた。": "被精液點綴的班斯利沉浸在事後餘韻中。", "圧倒的な多幸感と未だに続く絶頂。": "壓倒性的幸福感和持續的高潮。", "そんなバンスリを興奮の面持ちで眺める愛おしいお友達たち": "可愛的朋友們一臉興奮地望着這樣的班斯利。", "ふふっ、愛に年齢は関係ないのですよ……♪わたくしはこの幸せをもっと貪りたい……ああっ！？": "呵呵，愛與年齡無關……♪我想更多地享受這份幸福……啊啊！？", "――そのとき、遠くからサイレンの音が聞こえた。": "——這時，遠處傳來了警報聲。", "それは段々と近づいてきているように、大きくなっている。": "聲音越來越大，似乎正在逐漸接近。", "はやくっ、はやくっ！もっとおちんちん欲しいですっ、いれてっ、いれてえっ！最後の一滴までわたくしの中に出してっ！はやくぅっ": "快點，快點！我想要更多肉棒，插進來，插進來！把最後一滴都射進我的體內！快點", "彼女は最後の瞬間まで、この甘い時間を楽しむと決めていたのだった。": "她決定享受這段甜蜜的時光，直到最後一刻。"}