{"好色の町――そこは、欲望のままに生きる人々がたどり着く場所……。": "好色之城——那里是顺从欲望而活的人们所到达的地方……", "あらあら、かわいいムカデ人間の散歩よ。 この子たちは芸を仕込まれているのかしら。まあ、お利口ね！よしよし……": "哎呀哎呀，是可爱的蜈蚣人出来散步了。这些孩子是不是被训练过呢？哎呀，真聪明！乖孩子……", "住人１": "居民1", "カンダ……エストラタ……アマントス……イアグレッツ……。 ひひっ、ついにこの謎の本を解読できたぞ！世界に幸あれ！": "坎达……埃斯特拉塔……阿曼托斯……伊亚格雷兹……嘻嘻，我终于解读了这本神秘的书！愿世界充满幸福！", "住人２": "居民2", "（わたくしは、この町が好きです。 間違いなくこのわたくしもこの欲望にまみれた町の住人……）": "（我喜欢这个城市。毫无疑问，我也是这个充满欲望的城市的居民……）", "バンスリ": "班斯利", "やっぱりお姉さんは笛が上手いね。 今日、演奏してくれた曲もすっごく綺麗だったよ！": "姐姐的笛子果然吹得很好。今天演奏的曲子也非常优美！", "少年": "少年", "ふふっ♪気に入ってくれたのですねぇ。ありがとうございます♪": "呵呵♪你喜欢吗？谢谢♪", "ぼくね、思うんだ。お姉さんと一緒にいると幸せだって": "我啊，觉得和姐姐在一起很幸福。", "まあ……っ！": "哎呀……！", "（けど、この子にはこの町の狂気や穢れを知ってほしくないのです。 わたくしは、ボクには純粋なままでいてほしいと願っています）": "（但是，我不想让这孩子知道这个城市的疯狂和污秽。我希望他能保持纯洁。）", "……あのね、お姉さんとのこと、実は友達に話しちゃったんだ": "……那个，其实我跟朋友说了我和姐姐的事", "もう、ふたりきりの秘密だって約束したのに……。今日のボクは悪い子ですねぇ。 さあさあ、今日も秘密基地に行きましょう": "真是的，明明约好了这是只属于我们两人的秘密……今天我真是个坏孩子呢。来吧来吧，今天也去秘密基地吧", "うん！今日もいつもの遊びをするの？あっ": "嗯！今天也玩平时的游戏吗？啊", "（ウーウー）": "（呜——呜——）", "……っ！": "……！", "やだ……また路地裏で何かあったのかしら。 数えてたらキリがなくて666回目からやめたけど！": "讨厌……小巷里又出什么事了吗？我数到666次就放弃了，再数下去就没完没了了！", "住人３": "居民3", "おまわりさんのサイレンの音……？何かあったのかな……お姉さん、ぼく怖いよ": "是警察的警笛声……？发生什么事了……姐姐，我好害怕", "そろそろ、みたいですね。ボクはもうお姉さんがいなくても大丈夫ですね": "看来，差不多了。我已经不需要姐姐了", "えっ、やだよ……ぼく、お姉さんと離れたくない！まだ一緒にいたい！": "诶，不要……我不想和姐姐分开！我还想和你在一起！", "わたくしがどこに行っても、キミの大好きな笛の音色を届けると約束します": "我向你保证，无论我去了哪里，都会为你送上你最喜欢的笛声", "――わたくしはキミの幸せを願っています": "——我祝愿你能幸福", "〇概要": "○概要", "拘留は延長に次ぐ延長を経て3か月間に及んだ。": "拘留期间经过多次延长，最终长达三个月。", "拘留中、被疑者は被害者への執着を笛の旋律に昇華し、ひたすら演奏を続けた。": "拘留期间，嫌疑人将对受害者的执着升华成笛声的旋律，不停地演奏着。", "証拠不十分と被害者側の非協力により不起訴処分となり、": "由于证据不足和受害者不配合，嫌疑人被不起诉，", "彼女は自由を取り戻した。": "她恢复了自由。", "――その後、彼女は真っ先に公園に向かい、": "——之后，她首先去了公园，", "欲望のままに好みの男性を茂みに誘ったのだった。": "顺从欲望将喜欢的男性引诱到树丛里。", "なんてかわいらしいのでしょう！ボクは、女の人の身体に興味ありますか？": "你真是太可爱了！我，对女人的身体有兴趣吗？", "バンスリは、着衣を乱して豊満なバストと割れ目を見せた。": "班斯利，衣衫不整地露出丰满的乳房和裂缝。", "半開きのピンクの肉ビラに、濃い淫汁が滴っている。": "半开的粉红肉瓣，滴着浓稠的淫汁。", "初め、ボクは女性の下半身をグロテスクだと思った。": "一开始，我还认为女性的下半身很恶心。", "しかし、ムチムチと白くはちきれんばかりのバストは、ひどく卑猥に見えた。": "但是，丰满白皙的乳房，看起来非常淫荡。", "圧倒的なボリューム感と綺麗な色の乳首に目を奪われた。": "压倒性的分量感和漂亮的乳头夺走了我的目光。", "怖いと思う反面、女体の魅力に抗えなかった。": "虽然很害怕，但又无法抗拒女人的魅力。", "これが女の人のおっぱい……": "这就是女人的乳房……", "ボク": "我", "はい。これがオトナの女性のおっぱいですよ♪ほら触ってみてください。温かくてやわらかいでしょう": "是的。这就是成年女性的乳房哦♪来，摸摸看。很温暖很柔软吧", "わっ……すごい。むにむにしてやわらかい……っ！手からおっぱいこぼれおちゃってるよ！": "哇……好厉害。软绵绵的……！乳房从我的手中溢出来了！", "ボクが感嘆の声をあげると騒ぎを聞きつけたお友達がやってきた。": "我发出感叹的声音，听到骚动的朋友走了过来。", "その中には彼もいた――ずっと、会いたかったお姉さんがいて驚いた。": "其中也有他——他看到一直想见的姐姐，吓了一跳。", "遠くから聴こえる笛の音色を慰めにしていた日々がふっと蘇る。": "从远处传来的笛声，让他想起了那些日子。", "さぁさぁ、ボクたち……見えますか？こっちのヒクヒクしたイヤらしい穴はオマンコっていうんですよ": "来吧来吧，我们……看得见吗？这个一跳一跳的淫荡洞穴，叫做小穴哦", "みんなでオマンコ観察しましょうねぇ。ピンク色で……おつゆ垂れちゃってますよね？はぁはぁっ、すごい……たくさん、見られちゃってますぅ……": "大家一起观察小穴吧。粉红色的……爱液流出来了呢？哈啊哈啊，好厉害……被很多人看着……", "複数の視線が、オマンコに注がれている。": "许多视线，集中在小穴上。", "するとメス穴がきゅっと窄まり、愛液を粗相した。": "于是小穴收缩，爱液流了出来。", "バンスリは無垢な視線による視姦に興奮していた。": "班斯利对纯洁的视线感到兴奋。", "（あああ、身体が疼いています……。ずっと、セックスどころかオナニーもできなくて……。私、発情してますねぇ……）": "（啊啊啊，身体好疼……。一直，别说做爱了，连自慰都做不到……。我，发情了……）", "ボクたちに見られていたら、オマンコさみしくなっちゃいましたぁ……。おちんちんくださぁい……♪": "被我们看着，小穴变得寂寞了……。请给我肉棒……♪", "うふふっ、どのおちんちんにしましょう……♪": "呼呼，要选哪个肉棒呢……♪", "バンスリは、目の前にある複数の肉棒から好みのものを物色した。": "班斯利，从眼前的多个肉棒中挑选喜欢的。", "造作は小ぶりだが、色は淡く、硬そうなペニスに目が留まる。": "虽然尺寸小，但颜色很淡，看起来很硬的阴茎吸引了我的目光。", "キミのに決めました。はやくっ、はやくぅっ、オマンコにおちんちんいれてくださいぃっ": "决定选你了。快点，快点，把肉棒插进小穴里", "指名されたのは彼ではなく、ボクだった。": "被指名的不是他，而是我。", "彼は散々、セックスを楽しんだ自分ではなく、": "他不是享受做爱的自己，", "別の男が選ばれたことに悶々とする。": "而是被别的男人选中而闷闷不乐。", "そんな彼の心情を知るはずもなく、ボクは喜々として挿入した。": "我并不知道他的心情，高兴地插入了。", "うわぁっ、女の人のアソコ、にゅるにゅるするっ……！き、きもちいいっ、あううっ": "呜哇，女人的那里，滑溜溜的……！好，好舒服，啊呜呜", "んふうぅうううううううっ！えへっ、えへへっ、わたくしも軽イキしてしまいました……": "嗯呼呜呜呜呜呜呜呜呜！诶嘿，诶嘿嘿，我也轻微高潮了……", "硬い肉棒がＧスポットに当たっている。": "坚硬的肉棒顶到了G点。", "不器用な堀削のせいでそこばかり抉られて、バンスリは、快楽を感じていた。": "因为堀削的笨拙，那里被不停地挖着，班斯利感受到了快乐。", "彼は自分以外の男が彼女をイかせたことに激しい嫉妬を覚えていた。": "他对自己以外的男人让她高潮感到强烈的嫉妒。", "あんっ、あんぅっ、うぅうううっ！わ、わたくひをっ、好きにしていいんですよぉ……♪欲望のままにいっぱいピストンして、おちんちん気持ち良くなりましょうねぇ": "啊嗯，啊嗯，呜呜呜呜呜！我，我可以，任你摆布哦……♪按照欲望尽情活塞运动，让肉棒变得舒服吧", "このおっぱいもオマンコもボクのものなんですから……♪あんっ、あぁんっ、んふぅーっ、ふぅふぅっ……！": "这对奶子和小穴都是我的东西……♪啊嗯，啊啊嗯，嗯呼，呼呼……！", "もっと、もっとぉっ！オマンコっ、オマンコしてえーっ！": "再多，再多一点！小穴，小穴！", "公園に響き渡るくらいの大声でメスの嬌声をあげるバンスリ。": "班斯利发出了响彻公园的雌性娇声。", "膣ヒダは熱くうねり、きゅうきゅうと竿肌に絡みついてくる。": "阴道褶皱炽热地起伏，紧紧地缠绕着肉竿。", "お友達たちもバンスリをオカズに小ぶりな雄茎を扱く。": "朋友们也以班斯利为对象撸动着小肉棒。", "あっっは♪オマンコ、きもちいれすぅっ！このユサユサってはしたなく揺れているおっぱいも揉みしだいてっ！わたくしのオマンコでいーっぱいシコシコしましょうねぇ♪": "啊啊啊♪小穴，好舒服！这个下流地摇晃的奶子也揉一揉！用我的小穴尽情撸动吧♪", "ボクたちも上手にオナニーできますか？ふふっ、みんなおちんちんシコシコして頑張ってますねぇ♪偉い、偉い……♪": "我们也能熟练地自慰吗？呵呵，大家撸动着肉棒都很努力呢♪了不起，了不起……♪", "バンスリは健気なお友達のみんなを見て、母性を感じていた。": "班斯利看着坚强的朋友们，感受到了母性。", "若い雄茎から搾精しようと媚肉が濡れそぼり、よく締まる。": "为了从年轻的雄茎中榨取精液，媚肉湿透了，紧紧地收缩着。", "すると、繋がった箇所から熱い脈動が伝わった。": "然后，从连接的地方传来了热切的脉动。", "あっ、あっ、はぁあああんっ！おちんちん、ドクドクしてますねぇっ！イって、イって！中出ししてっ": "啊，啊，哈啊啊啊啊！肉棒，在颤抖呢！射吧，射吧！射在里面", "ほら、みんな仲良く、びゅーびゅー射精しちゃいましょうっ！ひあっ、あぁああああああああっ！？": "看吧，大家友好地一起biubiu地射精吧！噫啊，啊啊啊啊啊啊啊啊啊！？", "んっ、おっひ……おっ、おっ、おぉっ！深いアクメきましたぁ……♪あー、オマンコにザーメンしみますぅっ……♪": "嗯，好深……哦，哦，哦哦！好深的高潮……♪啊，精液渗进小穴里了……♪", "びゅーぶぶぶっと子宮と全身にザーメンを叩きつけられて、": "biubububu地将精液射到子宫和全身", "バンスリは恍惚と精液の感触や淫臭を堪能していた。": "班斯利恍惚地享受着精液的触感和淫臭。", "えへへぇ……ザーメンシャワー、幸せれすぅ……♪": "哈嘿嘿……精液淋浴，好幸福……♪", "ザーメンに彩られたバンスリは事後余韻に耽っていた。": "被精液点缀的班斯利沉浸在事后余韵中。", "圧倒的な多幸感と未だに続く絶頂。": "压倒性的幸福感和持续的高潮。", "そんなバンスリを興奮の面持ちで眺める愛おしいお友達たち": "可爱的朋友们一脸兴奋地望着这样的班斯利。", "ふふっ、愛に年齢は関係ないのですよ……♪わたくしはこの幸せをもっと貪りたい……ああっ！？": "呵呵，爱与年龄无关……♪我想更多地享受这份幸福……啊啊！？", "――そのとき、遠くからサイレンの音が聞こえた。": "——这时，远处传来了警报声。", "それは段々と近づいてきているように、大きくなっている。": "声音越来越大，似乎正在逐渐接近。", "はやくっ、はやくっ！もっとおちんちん欲しいですっ、いれてっ、いれてえっ！最後の一滴までわたくしの中に出してっ！はやくぅっ": "快点，快点！我想要更多肉棒，插进来，插进来！把最后一滴都射进我的体内！快点", "彼女は最後の瞬間まで、この甘い時間を楽しむと決めていたのだった。": "她决定享受这段甜蜜的时光，直到最后一刻。"}