{"うう……ボス、いなくなったぁ……？倒したぁ……？": "嗚嗚……頭目，不見了……？打倒了……？", "チャーティス": "查緹絲", "ええ、倒したわよ。だから人間さんの後ろから早く出てきて。 ……あと、あなたさっきから人間さんの背中に胸を押し付けすぎよ！": "嗯，打倒了哦。所以快點從人類君背後出來。……還有，你從剛纔開始就一直把胸部壓在人類君的背上哦！", "フェルディナ": "斐迪娜", "そういうなよ。さっきまでのボス戦はフェルディナがアタッカーだったんだからさ、 俺の後ろ以外隠れるところはなかっただろ？": "別這麼說嘛。到剛纔爲止的頭目戰都是斐迪娜在攻擊，除了我背後以外沒有地方可以躲吧？", "人間さん": "人類君", "まぁ、そうなんだけど……それでもちょっと、なんていうか…… なんだか人間さんもデレデレしてるし……！": "嗯，是這樣沒錯……但就算這樣，該怎麼說呢……總覺得人類君也一副色眯眯的樣子……！", "むっ……この気配は……もしかして！？": "唔……這個氣息……難道！？", "ちょっと！いきなり飛び出してどうしたの！？危ないわよ！？": "喂！突然衝出去是怎麼了！？很危險哦！？", "ボスを倒して行き止まり！その先に宝箱はなし！ こういうパターンはたぶん！それぇー！": "打倒頭目後是死路！前方沒有寶箱！這種模式大概是！看我的！", "あっ、ちょっと！単独行動は危険よ！": "啊，等一下！單獨行動很危險哦！", "やっぱり！隠し部屋はっけーん！しかもお宝ざっくざっく！やったぁー！": "果然！發現隱藏房間！而且寶物滿滿！太好了！", "さっきの戦闘じゃ、わたし役立たずだったし、早く2人に報告しないと！": "剛纔的戰鬥中我派不上用場，得快點向兩人報告纔行！", "へぶしっ！？あ、あれ？さっきはこの壁、通れたのになぁ……ああ、そっか。 この部屋に続く転移魔法って、一方通行なんだ。まいったなぁ…": "誒噗！？咦，咦？剛纔明明能穿過這堵牆的……啊，對了。通往這個房間的傳送魔法是單向的。真頭疼…", "……隠し通路の先にたくさんの宝箱……お宝の匂いもぷんぷんするけど…… ミミック、大丈夫かなぁ……": "……隱藏通道的盡頭有很多寶箱……雖然能聞到寶物的味道…… 但寶箱怪沒問題嗎……", "ううう……！我慢できない！ 蓋をちょっと開いて、危なそうだったらすぐ閉じれば問題ないか！": "嗚嗚嗚……！我忍不住了！稍微打開蓋子，如果感覺危險的話立刻關上就沒問題了吧！", "ま、まずは一つ目の宝箱……！やったぁー！金貨がぎっしり！ じゃ、じゃあこっちの宝箱も……！": "首，首先是第一個寶箱……！太好了！裏面裝滿了金幣！那，那這個寶箱也……！", "――宝箱を開くたびにチャーティスの目の前にたくさんのお宝が現れる。": "——每次打開寶箱，查緹絲的眼前都會出現許多寶物。", "今のところどの宝箱も当たりであったためか、だんだんと気が緩んで行き――": "也許是因爲目前每個寶箱都是中獎的，查緹絲漸漸放鬆了警惕——", "う、うわぁー！？やっぱりミミックでたぁー！ 逃げないと！！": "嗚，嗚哇！？果然有寶箱怪！ 必須逃跑！！", "とある宝箱を開いた途端、中から無数の触手が飛び出しチャーティスの手足へ絡みついた。大体は触手に引っ張られた挙句、蓋が閉じられて、一巻のおしまいというのがパターンなのだが……": "打開某個寶箱的瞬間，裏面飛出無數觸手纏住了查緹絲的手腳。一般來說，觸手會把人拉進去，然後蓋子會關上，故事就到此爲止了……", "え！？こ、このミミックもしかして……や、やめてっ！それは……んんんっ！": "哎！？這，這個寶箱怪難道……住，住手！那是……嗯嗯嗯！", "はうっ！あっ……んんっ……はぁっ……服が溶けて……！？やっぱりこのミミックはわたしを餌に……！？": "哈嗚！啊……嗯嗯……哈啊……衣服融化了……！？這個寶箱怪果然把我當食物……！？", "触手がチャーティスの胸を揉みしだく。": "觸手開始揉捏查緹絲的胸部。", "途端、身体がビクンと跳ね上がり、恐怖とはまた違う感覚が彼女の中を駆け巡る。": "突然，她的身體猛地一顫，一種不同於恐懼的感覺在她體內奔湧。", "ち、違う！こいつ、わたしをごはんとしてじゃなく……ひゃんっ！そういう意味で食べるつもりで……ああっ、んっ、はぁあっ……": "不，不對！這傢伙，不是把我當食物……呀嗯！而是想喫掉我……啊啊，嗯，哈啊啊……", "やだよ、こんな……ミミックに……ミミックなんかにやられちゃうの……！フェルディナさん、人間さん、誰でもいいからたすけてぇ……！": "不行，我不能……被寶箱怪……被寶箱怪喫掉……！斐迪娜小姐，人類君，誰都可以來救救我……！", "熱い吐息を挟みつつ、悲痛な叫びを上げるが、声が反響するのみ。": "查緹絲夾雜着熾熱的喘息，發出悲痛的呼喊，但只有迴音。", "むしろ、そうしたチャーティスのリアクションはこのミミックを余計に興奮させたのか、なんなのか……。": "不知爲何，查緹絲的反應反而讓這個寶箱怪更加興奮……", "あっ……はぁっ……なんでこいつ……ああっ……わたしのおっぱいばっかりせめて……あっ、ふぁあ、ぁあんっ……": "啊……哈啊……爲什麼這傢伙……啊啊……只顧着揉我的胸部……啊，呼啊啊，啊啊嗯……", "触手が乳肉へ沈み込んだり、桜色の乳首を転がしたり、つねったり。": "觸手時而陷入乳肉，時而滾動，時而捏住粉紅色的乳頭。", "嫌なのにも関わらず、チャーティスは痺れるような快感を覚え、秘部を濡らし始める。": "儘管很討厭，但查緹絲卻感受到了令人麻痹的快感，祕部開始溼潤起來。", "くっ、はあっ……んあああっ……！乳首にも、そんなこと……やだっ、やめて……おっぱいばっかり、やめてぇ……！": "咕，哈啊……嗯啊啊啊……！不要，不要對乳頭……做這種事……不要只顧着揉我的胸部……！", "別に、そんなことしたってわたしのおっぱいからはなにも出ないからぁ……！出るはずがないんだからぁー！": "即使你這麼做，我的胸部也不會分泌任何東西……！不可能分泌的！", "そう叫んだ途端、触手がより一層強張り、硬くなった先端がぐちょぐちょに濡れたチャーティスの秘部に添えられる。": "查緹絲剛喊完，觸手就變得更加緊繃，堅硬的前端抵在查緹絲溼漉漉的祕部上。", "ひっ！？ちょ、ちょっと待って！そ、そこは……そこだけはやめてっ――あああああっ！": "咿！？等，等一下！那，那裏……只有那裏不要——啊啊啊啊啊！", "や、やだぁ……！入っちゃってるよぉ……！ミミックの触手なんかが、わたしの中にぃ……！": "不，不要……！進來了……！寶箱怪的觸手，進到我的裏面了……！", "って……え？ええええ！？な、なんか、おっぱいから出てる！？なんで、なんでぇ！？": "咦……咦？咦咦咦咦！？怎，怎麼，有東西從胸部出來了！？爲什麼，爲什麼！？", "本来は出るはずのない母乳に、チャーティスは強い困惑を覚えた。": "查緹絲對本應不可能分泌的母乳感到強烈的困惑。", "そんな彼女の様子を愉しんでいるかのように、触手がより一層艶かしく蠢く。": "觸手彷彿在享受她那副模樣，更加妖豔地蠕動起來。", "はぁっ、あっ、あうぅぅぅ……。なんで、母乳がわたしのおっぱいから出て……んんっ、やぁっ、はぁっ……！こんなの嫌なのに……！": "哈啊，啊，啊嗚嗚嗚嗚……爲什麼，我的胸部會分泌母乳……嗯嗯，呀啊，哈啊……！明明很討厭的……！", "なのになんでわたし、感じて……ああ、うぅっ……くぅん……はぁあんっ！いやぁ……いやぁぁぁ……！": "但是爲什麼，我會這麼有感覺……啊啊，嗚嗚……嗚嗯……哈啊啊嗯！不要……不要啊啊啊……！", "押し寄せる快感へ、チャーティスは必死に抗う。": "查緹絲拼命抵抗着湧上來的快感。", "だが容赦ない触手による蹂躙は、彼女から次第に理性を奪い去り、快感のみを高めて行く。": "但是觸手毫不留情的蹂躪，逐漸奪走了她的理性，只讓她越來越有快感。", "はああああぁぁぁんんっ！……やだっ、いっちゃった……ミミックなんかにいかされちゃって……あぁっ、ぅっ、んっ！ま、まって！今いったばっか……！": "哈啊啊啊啊啊啊啊嗯嗯！……不要，去了……被寶箱怪弄高潮了……啊啊，嗚，嗯！等，等一下！我纔剛高潮……！", "あひぃぃぃっ！？あああ、んっ、んぁあああっ！なんか母乳がまたいっぱい出て……ああっ！またきちゃう、またっきちゃ……あああああああっ！": "啊咿咿咿咿！？啊啊啊，嗯，嗯啊啊啊啊！母乳又出來了好多……啊啊！又要來了，又要來了……啊啊啊啊啊啊啊！", "はぁ、はぁ、はぁ……！もう、やめてっ……ゆるして……わたし壊れちゃう！このままじゃわたし、わたしぃ……んああああああっ――！": "哈啊，哈啊，哈啊……！夠了，快停下……饒了我吧……我要壞掉了！這樣下去的話，我，我……嗯啊啊啊啊啊啊——！", "絶頂を繰り返すチャーティスだったが、一際大きな爆発が迫っていると感じ取り、四肢を激しく震わせ、母乳を乾いた地面にまき散らす。": "查緹絲反覆高潮，但她感覺到有一股更大的快感即將爆發，四肢劇烈顫抖，母乳灑在乾涸的地面上。", "もはや嫌悪感よりもアクメへの期待に胸を膨らませているようでさえあり――": "她對高潮的期待已經膨脹到甚至超過了厭惡感——", "ふああっ、あっ、はあああっ……！もっ、もう、だめっ、だめだよぉ……！おっきいのきちゃうよぉー！": "嗚啊啊，啊，哈啊啊啊……！已，已經，不行，不行了……！好大的要來了——！", "ふぁあぁ！あっ！あぁんっ！ふああぁんっ、はぁっ、ああぁあっ！": "嗚啊啊啊！啊！啊啊嗯！嗚啊啊啊嗯，哈啊，啊啊啊啊！", "イクッ、イッちゃうっ！イク、イク、イク、イクぅぅぅぅぅぅ――――！": "要去了，要去了！去了，去了，去了，去了嗚嗚嗚嗚嗚嗚————！", "はあああああああぁぁぁんんんっ！！": "哈啊啊啊啊啊啊啊啊啊啊嗯嗯嗯！！", "はぁ……はぁ……はぁ……も、もう、いろんなところが母乳とか、おまんこ汁とかでべっとべとぉ……ふふ……": "哈啊……哈啊……哈啊……各，各種地方都沾滿了母乳和愛液，黏糊糊的……呵呵……", "ミミックの蹂躙によって心が壊れかけているチャーティスは乾いた笑い声をフロアへ響かせる。": "查緹絲的心靈因寶箱怪的蹂躪而瀕臨崩潰，她乾巴巴的笑聲在樓層裏迴響。", "んっ！？くぅんっ！はぁあっ……ああ、まだこのミミック、わたしを犯すつもりで……あは……あはははは！": "嗯！？嗚嗯！哈啊啊……啊啊，這個寶箱怪，還打算侵犯我……啊哈……啊哈哈哈哈！", "ミミックの触手が元気を取り戻し、チャーティスの身体へ容赦ない蹂躙を再開する。": "寶箱怪的觸手恢復了活力，再次無情地蹂躪查緹絲的身體。", "うぅぅっ、ふっ、はぁうっ……！母乳、びゅーびゅー……おまんこ、ぐちょぐちょ……あははは……あっ！あああぁぁぁぁぁぁっ――――！": "嗚嗚嗚，呼，哈啊嗚……！母乳，咻咻地……小穴，溼噠噠的……啊哈哈哈哈……啊！啊啊啊啊啊啊啊啊啊————！", "――この後チャーティスは、ようやくこの隠し部屋に辿り着いたフェルディナと人間さんに救出される。": "——之後，查緹絲終於被終於找到這個隱藏房間的斐迪娜和人類君救了出來。", "それまでの間、チャーティスは数えきれないほどイかされまくっていたのであった。": "在那之前，查緹絲已經高潮了無數次。"}