{"気がつけば、強盗団の男たちの手によって、酒場の裏にある路地へ、無理やり連れ込まれるアルマナであった。": "回过神来，阿露玛娜已经被强盗团的男人们强行带到了酒馆后面的巷子里。", "離すのです！い、今離せば罪は軽くなるはずなのです！だから……！": "放开我！现，现在放开的话，罪行应该会减轻一些！所以……！", "アルマナ": "阿露玛娜", "おっし！俺は最初、ケツ貰うぜ！": "好！我先从凯兹开始！", "強盗１": "强盗1", "おっけー！んじゃ、俺は口からだな！": "OK！那我就从嘴巴开始吧！", "強盗２": "强盗2", "ちょっと、聞いてます！？あ、ああ……や、やだ……やだぁ！やめて！服をそんな……！": "等一下，你们有在听吗！？啊，啊啊……不，不要……不要！住手！不要把衣服那样……！", "ああ……路地裏のビジョンが見えたのって、アルが、ここでコイツらに犯されちゃうってことの予言だったんだぁ……": "啊啊……之前看到小巷子里的比约翰，就是预言了阿露玛娜会在这里被这些家伙侵犯啊……", "なにさっきからぶつぶつ独り言いってんだよ、コイツ？気色悪いな": "这家伙从刚才开始就在自言自语些什么啊？真恶心", "たぶん、こいつお前のオチンチンを早くほしくてうずうずしてんじゃねぇか？": "我猜这家伙应该是急着想要你的小鸡鸡，所以才心痒难耐吧？", "や、やぁ……そんなことないのです……こんな臭くて、グロテスクなオチンチンなんて欲しく無いのですぅ……": "不，不要……才没有那种事……我才不想得到这么臭，这么恶心的小鸡鸡呢……", "んだとコラァ！": "你说什么！", "いたっ！ああっ！やめてぇ……髪引っ張んないでぇ……！痛いのですぅ……！": "好痛！啊啊！住手……不要拉我的头发……！好痛啊……！", "いいねぇ、そういう痛がってる表情、たまんねぇぜ！": "好啊，这种痛苦的表情，真让人受不了！", "いやいやいやいやぁ……ふぐっ！？むちゅ、くちゅ……や、やぁ……！": "不要不要不要不要……呼咕！？唔啾，咕啾……不，不要……！", "くぅ！このぷりぷりな唇に亀頭こすりつけんのたまんねぇぜ。ほら、ちゃーんとオチンチンへご挨拶しろってんだ": "咕！用龟头摩擦这水嫩的嘴唇真是让人受不了。来，好好跟小鸡鸡打个招呼吧", "うう……はぁ、はぁ……なんで、そんなことをぉ……いやなのですぅ……": "呜呜……哈啊，哈啊……为什么，要做这种事……我不要啊……", "あん？まだ逆らおうってのか！？髪、むしりとっちまうぞ！": "啊？你还想反抗吗！？小心我把你头发扯下来哦！", "いづっ！！ご、ごめんなさいなのです！髪、引っ張るのはもうやめてほしいです……！": "好痛！！对，对不起！不要再拉我的头发了……！", "今逆らうのは得策ではない。そう思ったアルマナは、とりあえず男たちへ大人しく従うと心に決めた。": "现在反抗不是明智之举。这么想的阿露玛娜，决定先老老实实地听从男人们的话。", "はぁ、はぁ……あ、えっと……こ、こんにちは、オチンチンさん、お元気ですね……？はむ、むちゅ、ちゅ、ちゅぷ……": "哈啊，哈啊……啊，那个……你，你好，小鸡鸡先生，你看起来很有精神呢……？哈唔，唔啾，啾，啾噗……", "はは、偉いぞ。やっぱご挨拶の後は、キスをしないとなぁ": "哈哈，真了不起。果然在打招呼之后，就得接吻才行呢", "ちゅぱ……はぁ、はぁ、ん、はぁ……も、もう許してほしいのです……これ以上は……もう……！": "啾啪……哈啊，哈啊，嗯，哈啊……真，真的可以放过我了吗……再继续下去的话……我已经……！", "なに言ってんだよ。お楽しみはこれからだろ？": "你在说什么啊。好戏才正要开始呢？", "んじゃ、そろそろ、うひひ！": "那么，差不多该……呜嘻嘻！", "2本の怒張がアルマナの前後の入り口に添えられた。": "两根勃起的肉棒抵在了阿露玛娜前后两个入口上。", "その瞬間、彼女は背筋が凍るのほどの戦慄に見舞われる。": "那一瞬间，她感到一股背脊发凉的战栗。", "あ、あ、ああ……いや、それ、いや……中に入れるのだけは、やめっ……んんんっ！": "啊，啊，啊啊……不要，那个，不要……只有插进去这件事，不要……嗯嗯嗯！", "ふぐっ！？んんんん――――！んちゅ、んごっ、んじゅ、んぷっ……！": "呜咕！？嗯嗯嗯嗯————！嗯啾，嗯咕，嗯啾，嗯噗……！", "ぐぉぉぉ！コイツのオマンコ狭めぇ！俺のオチンチンが持ってかれそうだぜ！": "咕哦哦哦！这家伙的小穴好窄！我的小鸡鸡都要被吸走了！", "口も結構いいぜ。あっという間に喉の奥までとどいてらぁ": "嘴巴也挺不错的。一下子就到喉咙深处了", "んぐっ……かはっ、げほっ……んん……んんんんんっー！んんんんっー！ぐほっ……": "嗯咕……咳哈，咳咳……嗯嗯……嗯嗯嗯嗯嗯——！嗯嗯嗯嗯——！咕咳……", "っ！？てめぇ、今歯立てやがったな！ざっけんじゃねぇ！髪の毛が抜けちまっても良いのか、ああん！？": "！？你这家伙，刚才咬了我一口吧！开什么玩笑！你不怕我扯掉你的头发吗，啊啊！？", "ひぎぃっ！？んぐっぅ……ご、ごへんなはいでふぅ……んんっ……んじゅ……ちゅぷ、じゅる……": "咿咿！？嗯咕呜……对，对不起……嗯嗯……嗯啾……啾噗，啾噜……", "ちゃんろ、やりまふから、かみひっはんないでくらはい……ちゅ、ちゅ、ちゅぷ、じゅる……": "我会好好做的，所以请不要扯我的头发……啾，啾，啾噗，啾噜……", "はは！なんだ、やればできるじゃないか。そうら、もっとちゃんと、丁寧にしゃぶれ！": "哈哈！什么嘛，你还是能做得到的嘛。来，再好好地，仔细地给我吸！", "んちゅ、んじゅ、んじゅる、じゅるちゅぷ、じゅるるる……んんっ！んんんっ！！": "嗯啾，嗯啾，嗯啾噜，啾噜啾噗，啾噜噜噜……嗯嗯！嗯嗯嗯！！", "最初は苦しくて、痛くて、嫌だった男たちとの行為。": "一开始还觉得痛苦，难受，讨厌和男人们做这种事。", "しかし次第に快感を覚え始めたアルマナは、夢中で2本の怒張を飲み込み始めている。": "但渐渐开始感受到快感的阿露玛娜，开始忘我地吞咽着两根勃起的肉棒。", "んは、んちゅ、んじゅ……じゅる、ちゅぷ、ちゅぱ、じゅる……んんっ！んっ！んあっ！んぐぅ……！": "嗯哈，嗯啾，嗯啾……啾噜，啾噗，啾啪，啾噜……嗯嗯！嗯！嗯啊！嗯咕……！", "ぐおぉぉぉ！締め付け、すげぇ……！": "咕哦哦哦哦！好紧，好厉害……！", "こっちの舌もやべぇ！持ってかれるぜ！": "这边的舌头也好爽！都要被吸走了！", "んじゅつ、ちゅぷ、じゅぷ、んんっ！んはっ！んくっ！じゅぷ、じゅぷ、ちゅる、ちゅぷ、ちゅぷ、ちゅぷ、じゅるぅっ！": "嗯啾，啾噗，啾噗，嗯嗯！嗯哈！嗯咕！啾噗，啾噗，啾噜，啾噗，啾噗，啾噗，啾噜！", "そうら、出してやるぞ！": "来吧，我要射了！", "お前の穴という穴をたっぷりのザーメンで満たしてやるぜ！": "我要让你的每个洞都灌满精液！", "んはっ！んちゅ、んじゅ、じゅる、じゅるちゅぷ、んんっ！んっ！": "嗯哈！嗯啾，嗯啾，啾噜，啾噜啾噗，嗯嗯！嗯！", "んちゅ！んちゅっ！んんっ、んっ！んっ、んっ、んっ、んんんん――――！！": "嗯啾！嗯啾！嗯嗯，嗯！嗯，嗯，嗯，嗯嗯嗯嗯————！！", "んんんんんんんんんんんぅ――――――っ！！": "嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯——————！！", "男たちの吐精を受けた途端、アルマナの中でも強い衝動が弾け飛ぶのだった。": "一接受男人们的射精，阿露玛娜体内也迸发出强烈的冲动。", "もうなにもかも、どうでも良くなっていて、ただ注がれた精液の熱さと匂いに陶酔するだけであった。": "一切都变得无所谓了，她只是陶醉在注入的精液的热量和气味中。", "はぁ……はぁ……はぁ……なんか、すごぉい……アルの頭の中、真っ白ですぅ……": "哈啊……哈啊……哈啊……感觉，好厉害……阿尔的脑子里，一片空白……", "なんだコイツ？もしかして堕ちちまったか？": "这家伙怎么了？难道是堕落了吗？", "はは、ちょうどこういうおもちゃが欲しかったんだ。前のは壊しちまったからよぉ": "哈哈，我正好想要这种玩具呢。毕竟之前的都坏掉了嘛", "はぁ……はぁ……見えるのです……アルは、これからも、この人たちに乱暴されて、それで、それでぇ……": "哈啊……哈啊……我看到了……阿尔今后也会被这些人粗暴对待，然后，然后……", "かくして、強盗団によるアルマナへの蹂躙は続いてゆく。": "就这样，强盗团对阿露玛娜的蹂躏仍在继续。", "ただ強盗団側はアルマナを犯すのに夢中になりすぎたあまり、周りを気にする余裕がなく、近くにいた人に通報されて、あえなく逮捕となってしまうのだった。": "只不过强盗团太过沉迷于侵犯阿露玛娜，没有余力注意周围，结果被附近的人报警，轻易就被逮捕了。", "もしかするとアルマナの予言は、この逮捕のことまで含んでいたのかもしれないが……信じるか信じないかはあなた次第である。": "说不定阿露玛娜的预言，也包含了会被逮捕这件事……信不信由你。"}