{"新年だから、どこもお祭り騒ぎね。見てるだけで、楽しくなっちゃう": "因为是新年，到处都热闹非凡呢。光是看着，就感觉很开心", "ツキ": "月", "今日はお兄ちゃんも一緒だしね。いっしょに楽しも♪": "今天哥哥也在一起呢。一起享受吧♪", "ヒヨリ": "日和", "うーん、どこから回ろっか。悩んじゃうね": "嗯，该从哪里开始逛呢。好烦恼啊", "新年だし、ここはまず餅つきに行くのはどうだろう？": "既然是新年，先去捣年糕怎么样？", "人間さん": "人类君", "あっ、っと……も、餅つきはまた別の機会にしよ？": "啊，那个……捣，捣年糕还是下次吧？", "うん？そうか": "嗯？这样啊", "餅といえば、いろんな種類があるけどふたりはなにが好き？": "虽然年糕有很多种类，你们喜欢哪种？", "え～、それ聞いちゃう？よりによって鏡餅の精霊に": "嗯～要问这个吗？偏偏问年糕精灵", "お餅でなにが好きかなんて、ひとつに決められないよ": "年糕的话，我没办法只选一个哦", "やっぱり定番なのは、醤油とあんこだけど……": "最常见的还是酱油和红豆吧……", "きなこも捨てがたいよね。砂糖だけで食べても全然おいしいし♪": "黄豆粉也很难割舍呢。只加砂糖也很好吃♪", "大根おろしもおいしいのよね。それから、うぐいすあんも": "萝卜泥也很好吃呢。还有，豌豆馅也是", "ずんだもいいなぁ。あとチョコレートが意外と合うんだよ": "豆沙也不错呢。还有巧克力也意外地很搭哦", "つまり、主食にもスイーツにもなれるお餅には、無限の可能性があるの！": "换句话说，能当主食也能当甜品的年糕，有着无限的可能性！", "それをあえてひとつに絞るなんて、とんでもない": "要是硬要选一个，那可就太浪费了", "つまりお兄ちゃんはね。お昼ご飯は何が好き？って聞いたのと同じことだよ": "换句话说，哥哥你问的“喜欢什么午饭？”和这个是一个意思", "それは意味がわからないけどとにかくふたりの餅への情熱はよくわかったよ": "虽然我不是很懂，但我已经充分了解你们对年糕的热情了", "そういう人間さんはなにが好きなの？": "话说人类君喜欢什么？", "そうだなぁ。色々好きだけど。今の気分はくず餅だ": "说的也是。虽然喜欢很多种，但现在的想法是葛粉糕", "えぇー！？": "哎哎！？", "ダメだよ、くず餅なんて！": "葛粉糕什么的，不行啦！", "そ、そんなに言わなくても。人の好みはそれぞれなんだし": "也，也不用说得那么过分吧。每个人的喜好都不一样", "だってくず餅って、餅じゃないのよ": "因为葛粉糕，不是年糕啊", "そうなの！？": "是吗！？", "確か、小麦から出来てるんだっけ？": "没记错的话，是用小麦做的吧？", "し、知らなかった……": "我，我不知道……", "よりにもよって、鏡餅の精霊の前でくず餅の話なんて……": "居然在年糕精灵面前说葛粉糕……", "次はないからね、お兄ちゃん": "下次可不行哦，哥哥", "は、はい……": "好，好的……", "まぁ、それはそれとして……": "嗯，先不说这个……", "なんかお餅の話してたら、食べたくなってきたね": "聊着聊着，突然就有点想吃了", "そうね。お腹も空いてきたし、お昼はお餅にしましょう": "是啊。肚子也饿了，午饭就吃年糕吧", "宿屋で休んでいると、ツキとヒヨリが部屋へ飛び入ってくる。": "在旅馆休息的时候，月和日和突然冲进了房间。", "随分と慌てているが、なにかあったのだろうか。": "她们看起来很慌张，是发生了什么吗。", "人間さん……あのね……すごく、言いづらいんだけど……。なんていうか……その……": "人类君……那个……虽然很难开口……但是……那个……", "ムラムラして、体がヘンなの！": "我们突然就欲火焚身，身体变得好奇怪！", "言い淀むツキの代わりに、ヒヨリがハッキリと告げてくる。": "日和代替支支吾吾的月，清楚地说道。", "どうやらふたりは、屋台で買った怪しい餅を食べてしまったらしい。": "看来她们吃了从摊子上买来的可疑年糕。", "子宝祈願って書いてあったけど、まさか媚薬が盛られてたなんて": "上面写着祈求子嗣，没想到居然放了春药", "体が熱くて、もう限界なの。お願い、お兄ちゃん": "身体好热，已经到极限了。拜托了，哥哥", "ふたりとも内股で、モジモジしている。その動きがなんとも扇情的で、情欲をそそられる。": "她们都内八字，扭扭捏捏的。这个动作非常煽情，勾起了我的情欲。", "そういうことなら、と衣服を脱ぎ去ってふたりをベッドへとエスコートする。": "既然如此，我脱下衣服，把她们带到了床上。", "え、ち、ちょっとヒヨリ……何してるの？": "哎，等，等一下日和……你在做什么？", "まずは、お姉ちゃんから。気持ちよくなって欲しいなって": "先从姐姐开始。我想让你舒服起来", "驚き焦るツキに、ヒヨリは小悪魔のような笑みを浮かべていた。": "面对惊讶的月，日和露出了小恶魔般的笑容。", "だって、わたしよりお姉ちゃんのほうが辛いでしょ？お姉ちゃんむっつりなんだから": "因为，姐姐比我更难受吧？毕竟姐姐是闷骚女", "む、むっつりって。お姉ちゃんに向かってなんてこと──ひゃうんっ！": "闷，闷骚女。居然对姐姐说这种话──呀啊！", "陰核をひと無でされ、ツキは身体を震わせた。": "阴蒂被捏了一下，月的身体颤抖起来。", "や、やめ、て……いま、そこ触られたら……んぅう": "停，停下……现在，碰那里的话……嗯嗯", "あはは、声可愛い～。お姉ちゃんのここ、ぷるぷるって震えてるよ。そんなに気持ちいいんだね～": "啊哈哈，声音好可爱～姐姐的这里，一抖一抖的。有那么舒服吗～", "お、お姉ちゃんを、からかうんじゃ……ふぁあぁ": "不，不要捉弄姐姐……呼啊啊", "抗議の声はすぐに嬌声に塗り替えられる。陰核を責められたツキは、首輪を握られた犬のように制されている。": "抗议的声音立刻变成了娇喘。阴蒂被玩弄的月，就像被抓住项圈的狗一样被控制着。", "やっぱり。もう我慢の限界でしょ？大丈夫、すぐ楽にしてあげるから": "果然。已经忍耐到极限了吧？没事的，马上让你舒服起来", "お兄ちゃん、いっしょにお姉ちゃんを気持ちよくしてあげようね": "哥哥，一起让姐姐舒服起来吧", "ふたりのやりとりを目の当たりにして下腹部のモノはすっかり怒張していた。": "看着两人的互动，我的下腹部已经完全勃起了。", "ヒヨリの言葉に頷いて返し、腰を押し進める。": "我点头回应日和的话，挺起腰。", "あぁああぁぁ！固く、て……太いぃ……人間さん、の……ちん、ぽ、が、奥まで": "啊啊啊啊啊！好硬，好粗……人类君的……肉棒，插到深处了", "あはは、お兄ちゃんのが入ったらお姉ちゃんのココ、どんどんおっきくなってるよ": "啊哈哈，哥哥的肉棒插进去后，姐姐的这里，变得越来越大了", "なんか、おちんちんみたい。お兄ちゃんとお揃いだね": "好像，小鸡鸡一样。和哥哥一样呢", "んぉ、っ、くっ、そ、そんな恥ずかしいこと、言わないでぇ": "嗯，咕，别，别说那么羞耻的话", "あははっ、一生懸命背伸びして、かわい～♪うんうん、気持ちいいね♪": "啊哈哈，拼命地踮起脚尖，好可爱～♪嗯嗯，很舒服吧♪", "からかうような口調で、陰核を撫で続けられる甘い刺激。": "日和用戏谑的语气，持续抚摸阴蒂的甜美刺激。", "ツキは耐えるように、小刻みに震えていた。": "月忍受着，微微颤抖着。", "からかうのも、いい加減、に……あぁ。ヒヨリ、それ、だめ。お股、じんじんして……くふぅ": "戏弄，也差不多，该……啊啊。日和，那里，不行。大腿，麻麻的……咕呼", "恥辱を感じながらも、快感に目を細めている。見ているこっちがたまらなくなってくる。": "尽管感到耻辱，但快感让她眯起了眼睛。看着她，我再也忍不住了。", "興奮に身を任せて、ずいずいと腰を押し進め腟内をペニスでしゃくりあげる。": "我任由兴奋驱使，用力地将腰向前挺，用阴茎在阴道内抽插。", "人間さんの、もぉ……あたしの、奥を……。んひぃい、ひ、響いて、くるぅ": "人类君的，已经……我的，深处……嗯噫噫，响，响起来了", "ねぇお姉ちゃん、お兄ちゃんのと、わたしの手。どっちのほうが気持ちいい？": "姐姐，哥哥的，和我的手。哪个更舒服？", "はぁっ、んっ、ど、どっちが気持ちいいのか、なんてんぁぁ、わかんない、よぉ！": "哈啊，嗯，哪，哪个更舒服，什么的嗯啊啊，我不知道，啊！", "お腹の奥も、あぐっ、外、も、し、痺れ、てえぇ！もう、わかんないぃ": "腹部深处，啊咕，外面，都，麻痹，了！已经，不知道了", "こんなこと、続けてたら、はぁっ、んっ、おかしく、なっちゃう！": "这种事，再继续下去，哈啊，嗯，会变得，奇怪的！", "ツキの体から、徐々に力が抜けていく。": "月的身体，渐渐失去了力气。", "快楽に身を委ね、されるがままになっていた。": "她委身于快乐，任由摆布。", "お姉ちゃんの顔、とろんってなってるよ。頭の中、気持ちいいでいっぱいなんだね": "姐姐的表情，变得很陶醉。脑子里，已经只剩下舒服了呢", "ラストスパートだよ、頑張ってお兄ちゃん。もっともっと強く腰振ってお姉ちゃんを、天国まで連れてってあげて♪": "最后冲刺了哦，加油，哥哥。再用力点，把姐姐带去天国吧♪", "まかせろとばかりに、ペニスで子宮口をノックする。": "我用阴茎敲击子宫口，仿佛在说“交给我吧”。", "コリコリとした感触が、ペニスの先に伝わってきた。": "阴茎的前端，传来了子宫口的触感。", "んはぁあ、あぁ、く、くる、よぉ。んぉ、あたし、もう、あぁっ！出して、人間さん、奥、全部、あっ、あっ、あっ、んっ、あぁ！": "嗯哈啊啊，啊啊，要，要来了。嗯哦，我，已经，啊啊！射出来，人类君，射到，最里面，啊，啊，啊，嗯，啊啊！", "ヒヨリの愛撫も徐々に激しくなり、呼応するように膣圧が高まる。": "日和的爱抚也渐渐变得激烈，阴道也像是在呼应她一样，变得越来越紧。", "津波のような快楽に、下腹部が支配され──": "如同海啸般的快感，支配了我的下半身——", "んあああぁぁっ、あっ、あ、あ、ぁっ、んはああぁぁっ！": "嗯啊啊啊啊啊，啊，啊，啊，啊，嗯哈啊啊啊啊！", "入って、きてるぅ……人間さん、さんの、が……全部。あぁ……きもち、いぃ……": "人类君的，全部……都进来了。啊啊……好，舒服……", "はぁ……はぁ……うぅ、はずか、しい。あたし、お姉ちゃん……なのに、あんなこと": "哈啊……哈啊……呜呜，好，羞耻。我，明明是……姐姐，却做了那种事", "でも……はぁ……気持ち、よかったぁ": "但是……哈啊……好，舒服啊", "絶頂を迎えたツキは、ぐったりとして時々、内ももを痙攣させていた。": "月迎来了高潮，她筋疲力尽，大腿内侧不时地痉挛着。", "あぁ、お姉ちゃんの顔、見てたら……。次はわたしの番だよ。お兄ちゃん": "啊啊，看到姐姐的表情……。接下来就轮到我了哦。哥哥", "おねだりするヒヨリに、ツキは微笑んだ": "月对撒娇的日和，露出了微笑", "今度は、あたしも……ヒヨリを責めちゃうから": "接下来，我也……要欺负日和了哦", "覚悟、しなさいよ……": "你给我，做好觉悟哦……", "姉妹ふたりとのまぐわいは、その後、夜が明けるまで続いた。": "与姐妹俩的交合，一直持续到了天亮。"}