{"ん～、おいし～！お祭りの屋台ご飯って特別感があって最高よね": "嗯～真好吃～！祭典上的小吃有种特别的感觉，真是太棒了", "ツキ": "月", "お姉ちゃん！次はあっちに行ってみようよ！": "姐姐！接下来去那边看看吧！", "ヒヨリ": "日和", "じゃがバターだって。おいしそー": "是奶油土豆，看上去好好吃", "うーん。でも、そろそろ食べすぎな気が……": "嗯，不过，我感觉已经吃太多了……", "なにいってるの。新年のお祭りは、おいしいものがいっぱいなんだから": "你在说什么呢，新年祭典上有很多好吃的东西", "一年のスタートが我慢からなんて、もったいないよ！": "一年的开始就从忍耐开始，这也太浪费了！", "し、仕方ないなぁ～。ヒヨリがそう言うなら。お姉ちゃんもまだまだ食べちゃう♪": "真，真拿你没办法～既然日和都这么说了，那姐姐也继续吃吧♪", "さすがお姉ちゃん♪": "不愧是姐姐♪", "それじゃ～": "那～", "いってみよ～": "去看看吧～", "うぅ……調子に乗って、食べ過ぎた……": "呜呜……得意忘形，吃太多了……", "お腹いっぱいだね～、大満足♪": "肚子好饱啊～好满足♪", "あたしも。じゃあそろそろ帰って……": "我也是，那差不多该回去了……", "あれ？お姉ちゃん……ちょっとごめんね": "嗯？姐姐……稍微抱歉一下", "あっ、ちょっ、今お腹触らないで……んふっ、苦しっ": "啊，等，现在别碰我的肚子……嗯，好难受", "モミモミするのも駄目！": "也不能揉！", "お姉ちゃん……お腹にお肉が……": "姐姐……你的肚子上有肉……", "えぇ！？嘘ぉ！？": "哎！？骗人的吧！？", "安心して、お姉ちゃん。 女の子はちょっとむっちりしてるくらいが可愛いってお兄ちゃんいってたよ": "放心吧，姐姐。 哥哥说过，女孩子稍微有点肉才可爱", "嬉しくない！やっぱりちょっと太ったんじゃない！": "好开心！果然还是有点胖了！", "わたしは太ったお姉ちゃんも大好きだよ♪": "我也喜欢胖胖的姐姐♪", "あたしもヒヨリが大好きだけど、そういうことじゃないの！": "我也喜欢日和，但不是这个意思！", "お姉ちゃんとして、太るわけにはいかないのよ！": "作为姐姐，我不能变胖！", "食べた分、すぐ消化しないと": "必须马上消化掉吃下去的东西", "でもお姉ちゃん、食べたあとに運動するのは、体に悪いよ～": "但是姐姐，吃完饭后运动对身体不好哦～", "激しい運動は必要はないの。あたし達が、いつもやっていることをやればいいだけ": "不需要剧烈运动。只要做我们平时一直在做的事情就可以了", "それってつまり……？": "也就是说……？", "元気のない人を探して、励ましてあげるのよ！": "找到没有精神的人，鼓励他们！", "たくさん応援すれば、それだけみんな元気になるしカロリー消費も出来て、一石二鳥！": "鼓励的人越多，大家就会变得越有精神，也能消耗卡路里，一石二鸟！", "なるほど、流石お姉ちゃん！": "原来如此，不愧是姐姐！", "ふふっ、お姉ちゃんだからね♪": "嘿嘿，因为我是姐姐嘛♪", "さて、そうと決まれば、さっそく": "那么，既然决定了，就马上", "いってみよ～！": "去吧～！", "お祭り騒ぎの1日を終え、ヒヨリとツキは帰路についていた。": "结束了热闹的一天，日和和月踏上了回家的路。", "しかしその道中、前にふたりの男が立ちふさがった。": "但是路上，两个男人挡住了她们的去路。", "あ、あなた達は……": "你，你们是……", "祭りの舞台で餅をついていた男達だ。": "是在祭典舞台上捣年糕的男人们。", "このふたりが餅つきをしていたところをツキとヒヨリは応援し仲良くなった。": "月和日和在他们捣年糕的时候为他们加油，和他们成为了好朋友。", "仲良くなっただけならよかったのだが──": "如果只是成为好朋友就好了──", "よぉ。さっきいったこと、覚えてるか？": "嘿。还记得我们刚才说的话吗？", "つき手村人": "月手村人", "その……夜のほうも、応援って": "那个……晚上也来给我们加油", "返し手村人": "返手村人", "そ、それは……あ、あはは……。あたし達、ヘトヘトで": "那，那个……啊，啊哈哈……我们，已经筋疲力尽了", "男達の下腹部は怒張していた。": "男人们的下体都勃起了。", "先ほどのヒヨリの発言をきっかけに男達は姉妹ふたりの身体を求めていた。": "以日和刚才的发言为契机，男人们开始渴求姐妹俩的身体。", "ツキ自身、そういうことに興味がないわけではない。しかし会って間もない相手とそんなことをするのはかなり気が引けた。": "月本身对这种事也不是没有兴趣。但是和刚认识不久的人做这种事还是让她感到很抵触。", "ふぅん、お兄さん達のココ、元気なくなっちゃったんだ": "嗯，大哥哥们的这里，已经没有精神了呢", "じゃあ仕方ないね、わたし達を食べて、元気になってよ。ほら行こ、お姉ちゃん♪": "那没办法了，吃掉我们，恢复精神吧。来，走吧，姐姐♪", "ち、ちょっとヒヨリ……": "稍，稍等一下日和……", "制止する間もなくヒヨリに手を引かれ住民達とともに、室内へと移動した。": "月还没来得及阻止，就被日和拉着手和居民们一起走进了室内。", "あぁ……待って、待ってよ……": "啊啊……等等，等等啊……", "んふっ、わたしのココ、良く見える？": "嗯哼，我的这里，看清楚了吗？", "緊張でガチガチなツキに反し、ヒヨリは積極的だった。": "与紧张得浑身僵硬的月相反，日和非常积极。", "ツキの隣で片足を上げ、自ら秘所を見せつけるようにしている。": "日和在月的旁边抬起一只脚，主动展示着自己的私处。", "一緒に、いっぱい気持ちよくなろ♪ね、お姉ちゃん♪": "一起，尽情地舒服起来吧♪ 好吗，姐姐♪", "そ、そんなこと言われても……": "即，即使你这么说……", "ツキは緊張でそれどころではなかった。顔が熱く、緊張で頭が回らない。": "月紧张得根本无心做这种事。脸很烫，紧张得大脑一片空白。", "お姉さんの、ココ、びちょびちょで……すごい": "姐姐的这里，已经湿透了……好厉害", "や、やだ……変なトコ、見ないで……恥ずかしいでしょ": "不，不要……不要看奇怪的地方……好害羞", "自分でさえほとんど見たことのない秘部。": "连自己都几乎没看过的小穴。", "それを他人に観察される恥辱に、ツキは身をよじった。": "被别人观察的耻辱，让月扭动着身体。", "で、でも……そんな……アソコを見せつけるような格好されたら。目が離せなくなるじゃないか": "但，但是……像这样……展示自己的小穴，让人移不开视线啊", "そ、そんなつもりじゃ……": "我，我没有这个意思……", "どうしてこんな体勢をとってしまったのかと、ツキは後悔する。": "月后悔自己为什么摆出这样的姿势。", "しかし顔を突き合わせるのも恥ずかしい。": "但是面对面也很害羞。", "も～、しっかりしてよお姉ちゃん。そんなんじゃ、お兄さん達を気持ちよく出来ないよ": "喂～振作一点啊姐姐。这样可没法让大哥哥们舒服起来哦", "だ、だって、あたし……こんな、こと……うぅ……": "因，因为，我……这种，事……呜呜……", "恥ずかしさと緊張を紛らわすため、ヒヨリの手をぎゅっと握る。": "为了缓解害羞和紧张，月紧紧握住日和的手。", "姉として情けなく思うツキだったがこればかりはどうしようもなかった。恥ずかしいものは恥ずかしい。": "作为姐姐，月觉得自己很没出息，但这也是没办法的事。害羞就是害羞。", "あんっ、あっ、んんっ……あはぁ、奥まで……ふ、深ぁ": "啊嗯，啊，嗯嗯……啊哈，插到深处了……好，好深", "そうこう考えているうちに、ヒヨリは先に行為を初めていたらしい。": "在月思考的时候，日和似乎已经开始做爱了。", "ヒヨリは快感を共有するように、ツキの手を強く握りしめてくる。": "日和紧紧握住月的手，仿佛在分享快感。", "ヒ、ヒヨリ……なんて、顔。そんなに……気持ち、いいんだ": "日，日和……你的表情，这么……舒服吗", "あ、あの……オレも、もう限界なんだけど……。挿れて……いい、か？": "那，那个……我也，已经到极限了……可以……插进去吗？", "逡巡したのち、ツキは静かに頷いた。": "犹豫了一会，月静静地点了点头。", "んぁあっ、あっ、あふっ……お、おっき、いい": "嗯啊啊，啊，啊呼……好，好大", "体内を押し広げられる感覚に、ツキは身を震わせる。": "被肉棒撑开的感觉，让月的身体颤抖起来。", "愛液に溢れた蜜壺は、男根をスムーズに受け入れた。": "充满爱液的蜜壶，顺利地接受了男根。", "い、痛く、ないか？": "会，会痛吗？", "だ、だいじょう……ぶ。変な感じは、するけど、はぁ……。全然、痛く、ないよ": "不，不要紧……虽然，感觉有点奇怪，哈啊……但完全，不痛", "はぁんっ、お腹……押し上げられて。あたしの、中で、ふぅ……ビクビクって……あぁ": "哈啊嗯，肚子……被顶起来了。在我的，里面，呼……一跳一跳的……啊啊", "ひと突きされるたびに、腟内を満たしていた愛液がペニスに押し出され結合部から淫らな水音が響き渡る。": "每次被顶到，阴道内的爱液就会被肉棒挤出来，从结合处发出淫荡的水声。", "自分が興奮している証拠をみせつけられているようで恥ずかしさで顔が熱くなる。": "仿佛在展示自己兴奋的证据，月的脸因为羞耻而发烫。", "き、緊張してたわりには……随分とあっさり感じてるな": "虽然你很紧张……但感觉起来很轻松啊", "あぁ、んっ……じ、実は……普段からあふっ、ムラってくることが、結構多くて": "啊啊，嗯……其，其实……我平时啊呼，经常，会变得很兴奋", "それに、んっ……あなたの、が……あぁ、とっても、良くて……気持ちい、声……我慢出来なく、て……はぁン！": "而且，嗯……你的，那个……啊啊，非常，舒服……舒服的声音……让我忍不住……哈啊嗯！", "そ、そうか……よかった。オレ、彼女もいないしこういう経験に乏しいから……心配だったんだ": "是，是吗……太好了。我没有女朋友，缺乏这方面的经验……所以很担心", "あんっ、んっ、……ほとんど強引に、求めてきたクセに": "啊嗯，嗯……明明是你强行要求的", "調子外れな発言のせいか、却って緊張が和らいだ。": "也许是因为我那不合时宜的发言，反而缓解了紧张的气氛。", "なんとなく相手に対し、親しみを覚えるようになる。": "我开始对对方产生了亲近感。", "じゃあ、未来の恋人のために、んっあたしが、練習相手になってあげる": "那么，为了你未来的恋人，嗯啊，我来当你的练习对象吧", "い、いいのか？": "可，可以吗？", "ここまでシておいて、今更なに言ってるの。さぁ、頑張って♪あたしをイかせて♪": "我们都做到这一步了，事到如今还说什么呢。来吧，加油♪让我高潮吧♪", "ツキの誘いにたまらなくなったのか膣奥にねじ込むようような勢いで、腰を送り込んでくる。": "也许是被月的邀请所吸引，我以一种仿佛要钻进阴道深处的气势，将腰送了过去。", "はぁ、んっ、あはぁ、そ、そこ！グリグリって、んあっ": "哈啊，嗯，啊哈啊，那，那里！被顶着，嗯啊", "い、いいよ。そうされるの、すごく……感じちゃう。……んんっ、上手、ね": "好，好棒。被这样顶着，感觉……好强烈。……嗯嗯，你很，熟练呢", "快感に震えるツキの手に、力がこもる。その手をヒヨリが握り返してきた。": "月的手因快感而颤抖，她用力握住了我的手。", "んふふっ、お兄さん、わたし達も負けてられないよ。もっと強く、お兄さんのを頂戴": "嗯呵呵，哥哥，我们也不能输哦。再用力一点，把哥哥的给我", "ツキの乱れ具合に当てられたように隣の肉を打つ音が大きくなる。": "旁边的肉棒撞击声变得更大，仿佛被月的淫乱程度所感染。", "んはぁぁ、そ、その調子ぃ！頑張れ、頑張れ～♪": "嗯哈啊啊，就，就是那样！加油，加油～♪", "くっ……オレ、も……": "咕……我，也……", "剛直が膣壁をゾリゾリとこすってくる。": "坚硬的肉棒在阴道壁上摩擦。", "更に早まる抽送に、ツキの官能は高まっていく。": "抽送速度加快，月的官能也随之高涨。", "あんっ、ふっ、ふぅ……は、激しっ……あぁっま、まって、まってぇ！刺激が、強すぎて、んっ。奥から……んんっ、来ちゃう": "啊嗯，呼，呼……好，好激烈……啊啊等，等等，等等！刺激，太强了，嗯。从深处……嗯嗯，要来了", "身体を駆け巡る快感。こらえるように、ヒヨリの手を力強く握る。": "快感在身体中游走。我用力握紧日和的手，试图忍耐。", "お姉ちゃん、も、そろそろ、なんだよね？お兄さんに、ずんずん突かれて、もう、いっちゃいそうなんだよね？": "姐姐，也，差不多，了吧？被哥哥，用力顶着，已经，要去了吧？", "隣の見ると、そう言うヒヨリも余裕のない顔をしていた。": "我看了看旁边，日和也是一副毫无余裕的表情。", "からかうような表情は崩れ、快感に蕩けている。": "她不再露出戏弄人的表情，而是沉醉在快感中。", "はぁ、はぁ、あふっ……イ、イク！ヒヨリと、一緒に、はぁ、イっちゃう": "哈啊，哈啊，啊呼……要，要去了！和日和，一起，哈啊，去了", "うん、イこ、お姉ちゃん。わたし、と、あぁ、一緒に": "嗯，去吧，姐姐。和我，啊啊，一起", "登りつめていくふたり。": "两人一起攀向高潮。", "その時、ツキのナカの剛直が、ビクビクと震え始めた。": "这时，月体内的肉棒开始颤抖。", "……っ、オ、オレ……もう……": "……我，我……已经……", "わ、わかってるよ。イキそう、なんだよね？い、いいよ。全部出してあたしが、受け止めるから……あなたの元気で、あたしを満たしてぇ！": "我，我知道。要去了，对吧？可，可以哦。全部射出来，我会全部接受的……用你的精液，填满我！", "剛直がビクリとツキの中をしゃくりあげ。その瞬間──": "肉棒在月的体内颤抖。那一瞬间──", "ひぁああっ、あふっ、んうぅうぅぅぅ！": "咿啊啊啊，啊呼，嗯呜呜呜呜呜！", "あぁっ、はぁっ、んっ、ぅああぁあぁぁ！": "啊啊，哈啊，嗯，呜啊啊啊啊啊！", "姉妹は同時に絶頂を迎えた。ほどなくして絶頂の波が去ると、ぐったりと脱力する。": "姐妹同时迎来了高潮。高潮过后，她们筋疲力尽地瘫倒在床上。", "はぁ……はぁ……す、すご、かった。こんなに、イカされる、なんて……": "哈啊……哈啊……好，好棒。居然能，被这样，弄到高潮……", "どう、だった？少しは自信、ついたんじゃない？": "怎么样？稍微有点自信了吧？", "うんうんと頷く男。ツキは満足そうに、目を細めた。": "男人点了点头。月满足地眯起了眼睛。", "ふふっ、よかった。あなたなら絶対……素敵な恋人ができるから。こんどは……はぁ、その子を……気持ちよくしてあげてね": "呼呼，太好了。你的话……一定能交到很棒的恋人。下次……哈啊，要让那个女孩……舒服起来哦"}