{"まさかあの後に、そんなことがあったなんて……クレームを言うためにだけに、 マリさんのことを何時間も拘束するなんてひーどーぃー！": "难道在那之后，发生了这样的事情……为了投诉，就将玛莉小姐拘束了几个小时，真ー是ー过ー分ー！", "ポセイドン": "波賽頓", "……でも、結果として悪質な結婚詐欺師から、1人の女性の幸せを守れたわけですし……": "……但是，从结果上来说，我从恶质的婚姻欺诈师手中，保护了一位女性的幸福……", "マリッジ": "婚姻", "マリさんすごーい！えらーい！マリさんは身を挺してまで、 誰かの幸せを守ったんだよぉ。なかなか真似できることじゃないわ〜": "玛莉小姐好厉害！好伟大！玛莉小姐甚至挺身而出，保护了某人的幸福。这可不是能轻易模仿的事情哦～", "ありがとうございます、ポセイドンさん。そう言って貰えて救われますぅ……！": "谢谢你，波赛顿。能听到你这么说，我感觉得救了……！", "と、言うわけでおにーさん！ こんなに健気で、心優しいマリさんのことを慰めてあげてぇ〜！": "所以，哥哥！请安慰一下这么坚强，心地善良的玛莉小姐吧～！", "よし分かった！マリッジ、なんでも良いから言ってみ？ 俺でできることだったらなんでも！": "好，我知道了！婚姻，不管什么都可以，说说看吧？只要是我能做到的，我什么都会做！", "人間さん": "人間君", "人間さん……！で、でしたら、あちらのリングピローの中で……": "人間君……！那，那么，在那边的枕头里……", "うふ……ふふふ……人間さんとの添い寝……まるで新婚さんみたい……": "呼呼……呼呼呼……和人間君一起睡觉……就像新婚夫妇一样……", "壁が透明で、外にポセイドンさんがいらっしゃるのは少し恥ずかしいですけど…… うふふ……嬉しいです": "虽然墙壁是透明的，波赛顿先生在外面看着有点害羞…… 呼呼呼……好开心", "なぁ、マリッジ。さっき聞かせてくれたクレームの話なんだけど…… 実際は酷いことも、その……されたんだろ？": "嗯，婚姻。关于你刚才说的投诉……实际上，那个……你被做了很过分的事情吧？", "……はい。でも、もう大丈夫ですよ。こうして人間さんと新婚さんみたいに 添い寝ができたので、あんな記憶なんてあっという間に……ひゃあぁ！？": "……是的。但是，已经没事了。因为能像这样和人間君像新婚夫妇一样一起睡觉，那种记忆一下子就……呀啊啊！？", "きゅ、急に覆い被さるだなんて……どうかしたんですか、人間さん……？": "突，突然压在我身上……怎么了，人間君……？", "忘れさせるよ。そんな嫌な思い出は、俺の手で……": "让你忘掉吧。那种讨厌的回忆，就由我来……", "はぁ……はぁ……んっ、はぁああぁ……ありがとうございました、人間さん、あなたとのエッチとても気持ちよかったです": "哈啊……哈啊……嗯，哈啊啊啊啊……谢谢你，人間君，和你做爱非常舒服", "でもちょっとだけ恥ずかしかったですよ。お外にポセイドンさんがいらっしゃって、がっつりこちらを見てましたから……": "但是有点害羞。因为波赛顿先生在外面，一直盯着这边看……", "でもそんな状況でも堂々とわたしのことを抱いてくれた、人間さんって、すっごく大胆なんだなって思ってドキドキしちゃいました": "但是即使在这种情况下，人間君也堂堂正正地抱住了我，我觉得人間君非常大胆，心跳加速了", "と、透明な壁のリングピローの中でのマリッジとのかなり激しめのセックスを終え、ピロートークをしている最中……": "在透明的墙壁的环形枕中，我和婚姻结束了相当激烈的性爱，正在聊着枕边话……", "んぁああっ！ああっ！い、良いっ！気持ちいいよぉ……！もっと突いてぇ！おにーさんの硬くて立派なオチンポであたしのことをめちゃめちゃにしてぇっ！！": "嗯啊啊啊！啊啊！好，好棒！好舒服……！再插深一点！用哥哥又硬又大的鸡巴把我干翻吧！！", "こちらのセックスする様子に触発されたのだろうか。いつの間にかポセイドンは見知らぬ男性を連れ込んで、こちらへ見せつけるような激しいセックスを展開している。": "是被我们的性爱刺激到了吗。不知何时波赛顿把一个陌生的男性带了进来，展开了像是故意做给我们看的激烈性爱。", "すると、落ち着いていたこちらの性的欲求が蘇り、メラメラと嫉妬心や対抗心のような感情が燃え上がってゆく。": "然后，我平静的性欲又复苏了，嫉妒心和对抗心之类的情感熊熊燃烧起来。", "ポ、ポセイドンさん！？なんで急に……ああんっ！人間さんっ！？ふああああっ……！": "波，波赛顿！？为什么突然……啊啊嗯！人間君！？呼啊啊啊啊……！", "外でのポセイドンの痴態に見入っていたマリッジの胸を強めの力で強引にこねくり回す。": "我用力揉捏着婚姻的胸部，她正入迷地看着外面的波赛顿的痴态。", "途端、彼女は驚きと甘さがない混ぜとなった声をあげた。": "突然，她发出了混杂着惊讶和甜蜜的声音。", "んくっ、ふぁあっ、ああっ……ポセイドンさんも、人間さんも、お互いにエッチを見せ合うだなんて……！": "嗯呜，呼啊啊，啊啊……波赛顿和人間君，互相展示着性爱……！", "ひうっ！あっ、あっ、ぁあんっ……こ、これってひょっとして、もしかして、ス、スワッ……！": "咿呜！啊，啊，啊啊嗯……这，这难道是，难道是，换，换位……！", "スワッピングと言いたいのだろうか。厳密には、ポセイドンの相手はマリッジとは縁もゆかりもない男なので、少し違う気がするが……。": "她想说的是换位吧。严格来说，波赛顿的对手和婚姻没有任何关系，所以我觉得有点不一样……。", "それでも特殊なプレイには違いない。初めての経験をして感想はどうか？と問いかけると、マリッジの顔がカァアッと真っ赤に染まる。": "尽管如此，这无疑是一种特殊的play。我问她第一次体验的感想如何，婚姻的脸一下子变得通红。", "あああっ、ふくっ、ぅんっ！見せつけ合うだなんて、ああっ、ふああっ……は、恥ずかしいですぅ……！": "啊啊啊，呼呜，呜嗯！互相展示性爱什么的，啊啊，呼啊啊……好，好害羞……！", "ああ、だめきちゃう……！おっぱいだけなのに……あっ、あああああああああああ――――――んっ！！": "啊啊，不行了……！明明只是胸部而已……啊，啊啊啊啊啊啊啊啊啊啊啊――――――嗯！！", "この状況はマリッジへも強い興奮を齎していたらしく、彼女は胸を揉んでいただけで、絶頂を迎えるのだった。": "这个状况似乎也给婚姻带来了强烈的兴奋，她只是被揉了揉胸部，就迎来了高潮。", "はぁ……はぁ……んっ、はぁぁぁ……も、もう限界ですぅ……今日はもう6回もイカされちゃいましたから、限界ですぅ……": "哈啊……哈啊……嗯，哈啊啊啊……已，已经到极限了……今天已经高潮了6次，到极限了……", "そうヘロヘロな様子で訴えかけてくるマリッジの陰裂の前で、こちらの男根はギンギンにイキリ立っているわけで。": "婚姻用软弱无力的样子向我诉说着，而我的男根却在她的阴裂前硬邦邦地挺立着。", "ちょ、ちょっと待って人間さんさ……あああああっ！っ！はあっ！んあああっ！": "等，等一下人間君……啊啊啊啊啊！嗯！哈啊！嗯啊啊啊！", "マリッジには黙らせるよう、別の男とセックスをしているポセイドンへは見せつけるよう、大きく腰を揺り動かす。": "为了不让婚姻再说话，我用力地摇动着腰部，向正在和别的男人做爱的波赛顿展示着。", "はぁ、ふぁ、あっ、あんっ！ああっ……激し、すぎっ……！壊れちゃう……！わたしこのままだと壊れちゃいますぅ……！": "哈啊，呼啊，啊，啊嗯！啊啊……太，激烈了……！要坏掉了……！我这样下去要坏掉了……！", "マリッジの嬌声と、自ら騎乗位を始めたポセイドンの喘ぎ声が部屋中に充満している。": "婚姻的娇喘声，和波赛顿自己开始骑乘位的喘息声充满了整个房间。", "もう、無理！むりぃーっ！頭、真っ白、なんもわかんない……！あはぁうっ！あっ！はあっ！あっ！人間さん！人間さんさぁあんっ！": "已经，不行了！不行了！大脑，一片空白，什么都搞不清楚了……！啊哈啊呜！啊！哈啊！啊！人间君！人间君啊啊啊！", "より深く、より強くマリッジの蕩ける蜜穴へ、陰茎を叩き込み続けていると……だんだんと彼女の媚肉が陰茎へ吸い付いてきていることを自覚する。": "我继续将阴茎深深地，用力地插入婚姻的淫荡蜜穴……我意识到她的媚肉正在吸附着我的阴茎。", "あっ、あっ、あ、ふぁ、はあぁっ！中、抉られて……！奥の入り口もズンズン、つっつかれて……！あうっ……ふあ、ああぁっ！": "啊，啊，啊，呼啊，哈啊啊！里面，被挖着……！深处的入口也被顶着……！啊呜……呼啊，啊啊啊！", "ダメっ、きちゃう……強いのが……今日1番で強いのがあぁぁぁ！": "不行，要来了……强烈的……今天最强烈的一次啊啊啊啊！", "こちらも、そして外のポセイドンもラストへ向けて、腰を激しく動かしている。": "我这边，还有外面的波赛顿也为了最后，激烈地动着腰。", "んあぁ！あっ、ふあぁぁぁ……！イクッ、イッちゃうっ……！また人間さんにイカされちゃう……！": "嗯啊啊！啊，呼啊啊啊啊……！去了，要去了……！又要被人间君弄高潮了……！", "出してっ、ください……！今回もわたしの中に、すっごく濃くて、愛情いっぱいのあなたのザーメンをっ！": "请，射出来……！这次也射在我的里面，射出你那非常浓稠，充满爱情的精液！", "あっ……もう無理っ……！一緒に……今回も、一緒がっ――――――": "啊……不行了……！一起……这次也一起——————", "ああああああああああああああ――――――んっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊——————嗯！！", "陰嚢に残っていたザーメンをマリッジの中へ一滴残らずへ叩き込む。": "我将阴囊里剩下的精液一滴不剩地射进了婚姻的体内。", "これまで散々してきたが、まだこれほどの量が精液が陰嚢へ残っていたことに自分自身驚きである。": "虽然之前已经射了很多，但阴囊里居然还残留着这么多精液，连我自己都感到惊讶。", "ドクドクって、すっごくいっぱい……！うふふ……お外のポセイドンさんも、気持ちよかったみたいですね……": "咕嘟咕嘟地，射了好多……！呵呵……外面的波赛顿君，好像也很舒服呢……", "マリッジはリングピローの外で同じく吐精を受けているポセイドンを、うっとりとした表情で見つめているのだった。": "婚姻用陶醉的表情注视着在枕头外面同样被射精的波赛顿。", "スワッピングって……本来はご夫婦とか、カップルが、パートナーを交換しあってエッチをすることなんですよね？": "交换性伴侣……本来是夫妻或者情侣，交换伴侣做爱对吧？", "抱き合いながら余韻に浸っていると、マリッジがそう語りかけてきた。": "我们互相拥抱，沉浸在余韵中，婚姻这样说道。", "たしかにそうだ。だから、今回は正しいスワッピングと問われれば、そうではない。": "确实如此。所以，如果问这次是不是正确的交换性伴侣，那答案是否定的。", "だったら、いつか正しい形でのスワッピングをしてみたいものですね。そのためには、わたしと人間さんは正式な夫婦に……": "那么，总有一天我想尝试一下正确的交换性伴侣。为此，我和人间君要成为正式的夫妻……", "マリッジは絡みつくように、こちらへ身を寄せてくる。": "婚姻缠绕着我，向我靠过来。", "だから人間さん、わたしのこと絶対に、絶対に、絶対にっ……離さないでくださいね？うふふふふ……": "所以，人间君，你绝对，绝对，绝对……不要离开我哦？呵呵呵呵呵……", "少し重さを感じさせるマリッジの物言いは、いつまでもこちらの耳に残り続けるのだった。": "婚姻那略带沉重的话语，一直在我耳边回响。"}