{"人間さん、ちょっとだけ屈んでくれませんか？": "人類君，能稍微彎下腰來嗎？", "アルマナ": "阿露瑪娜", "唐突にアルマナがそう言ってきたので、素直に膝を曲げる。": "阿露瑪娜突然這麼說道，於是我老實地彎下膝蓋。", "それでも届かないのか、アルは少し背伸びをし、こちらの頬を両手で掴んで――": "但這樣似乎還是夠不着，阿露瑪娜稍微踮起腳尖，用雙手抓住我的臉頰——", "はむっ、むちゅ、ちゅ……んっ、んっ、んはっ、ちゅ……ぷはっ！ど、どうでしたか？大人のキスは！アルに欲情しちゃってた、人間さんへの大サービスなのです": "啊唔，唔啾，啾……嗯，嗯，嗯哈，啾……噗哈！成、成熟大人的接吻怎麼樣啊？這是給對阿露瑪娜產生情慾的人類君的特別服務哦", "などと顔を真っ赤にして、言い放つアルマナだった。": "阿露瑪娜滿臉通紅地說道。", "で、でも、これだけで終わる人間さんじゃないですよね？アルはその……い、良いですよ……キスの先も、えっと……": "不、不過，人類君不會就這樣結束吧？阿露瑪娜那個……可、可以哦……接吻之後的事，那個……", "この頑張っている感がとても可愛い。": "這種努力的感覺非常可愛。", "とはいえ、それを指摘すると臍を曲げそうなので、こちらはあくまでアルマナに従う体で始めることとした。": "話雖如此，如果指出這一點她可能會鬧彆扭，所以我決定先裝作服從阿露瑪娜的樣子。", "す、すごく、おっきくて、硬そうなのです、人間さんのオチンチン……ふふ……ふふふ……": "人、人類君的小雞雞，好、好大，看起來好硬……呵呵……呵呵呵……", "で、でも、先走っちゃダメ、ですよ？まずは女性に優しい愛撫をして、気持ちを高めるのが、大人の男性のマナーなのです！": "但、但是，不可以偷跑哦？首先要溫柔地愛撫女性，讓女性興奮起來，這纔是成熟男性的禮儀！", "アルマナは案外耳年増なんだと思った。": "我心想，阿露瑪娜意外地懂得很多呢。", "この必死に\"大人の女性を演じよう\"としているところがどうにも可愛いので、しばらくはその演技に付き合うものとする。": "她拼命地想要扮演“成熟的女性”這一點實在很可愛，所以我決定暫時配合她的演技。", "あっ、ああ……そ、そうです、そうそう……上手、ですよ人間さん……人間さんのオチンチンの先っぽが、アルのクリを刺激して、気持ちいいです……": "啊，啊啊……沒、沒錯，就是這樣……人類君，你做得很好……人類君小雞雞的前端，刺激着阿露的陰蒂，好舒服……", "ふくっ、あっ、はぁあっ……なんか、すっごくビリビリ、くるぅ……ああっ！上手上手ですよ、人間さん……ああんっ！": "呼唔，啊，哈啊啊……感覺，好刺激……啊啊！人類君，你做得很好……啊啊嗯！", "桜の蕾のような陰核を擦り上げるたびに、割れ目からはとろりと愛液がこぼれ落ちている。だんだんとアルマナの表情から演技じみたものが失せ始めてゆく。": "每當我摩擦着像櫻花蓓蕾一樣的陰蒂，裂縫就會流出粘稠的愛液。阿露瑪娜的表情漸漸不再像在演戲了。", "ひぅっ、あっ、はぁっ、んんんっ！はぁ、はぁ……もう、愛撫は十分なのです……": "噫唔，啊，哈啊，嗯嗯嗯！哈啊，哈啊……愛撫已經足夠了……", "だからぁ、えっとぉ……人間さんのオチンチンを、そ、そのぉ……！": "所以，呃……把人類君的小雞雞，那、那個……！", "アルマナの熱い視線と、こちらの想いは一緒なようだ。": "阿露瑪娜熾熱的視線，似乎和我的想法一致。", "ああっ！は、入ったです……！入ってきたです、人間さんの、熱くて、硬いオチンチンが、アルの中にぃ……！": "啊啊！進、進來了……！人類君又熱又硬的小雞雞，進到阿露的裏面了……！", "きゃぅっ！ぅっ、ぅんん！す、好きにして良いですからね……？アルのこと、人間さんの好きに……ひぅうっ！あっ、はぁんっ！": "呀唔！唔，唔嗯嗯！想、想怎麼做都可以哦……？人類君，隨心所欲地對待阿露吧……噫唔唔！啊，哈啊嗯！", "蕩けるようなアルマナの中に、強い心地よさを覚えた。": "在阿露瑪娜那彷彿要融化一般的裏面，我感受到了強烈的快感。", "気がつけばこちらは夢中になって、彼女の中を突き続けている。": "回過神來，我已經忘我地不斷在她裏面抽插了。", "あぁ！……中がこすれてっ、ふぁあっ、ああっ……すごく、エッチ……エッチなのですぅ……！すごく良いのですぅ……！": "啊啊！……裏面被摩擦着，呼啊啊，啊啊……好、好色……好色哦……！好舒服哦……！", "で、でも、人間さんばっかりさせるのは、大人の女性じゃないのです……だから、アルもしますですぅ……！": "但、但是，只讓人類君一個人舒服，就不是成熟的女性了……所以，阿露也要動了哦……！", "アルマナはぎこちないながらも、自分から小ぶりなお尻を振って、こちらを気持ちよくしようとしてくる。": "阿露瑪娜雖然動作生硬，但還是主動搖晃起小巧的屁股，想要讓我舒服起來。", "そうした健気な姿はこちらへ、更なる興奮を呼び起こした。": "她那堅強的模樣，讓我更加興奮了。", "んっ、はぁ……あっ、はあぁぁっ……なんか、嬉しいぃ……2人で、協力して気持ちよくなってる、こういうの……あはあっ！": "嗯，哈啊……啊，哈啊啊啊……感覺，好開心……兩個人，一起合作變得舒服，這種感覺……啊哈啊！", "うっ、ぅっ、んんっ……！っああっ、はあ、はあっ……な、なんか来てるですっ……！人間さんは、どぉですかぁ……？": "嗚，嗚，嗯嗯……！啊啊，哈啊，哈啊……有、有什麼要來了……！人類君，你呢……？", "こちらもぼちぼち限界を迎えそうだと、荒い息遣いの中答える。": "我也差不多要到極限了，於是我喘着粗氣回答道。", "ふ、ふふ……そうですか、だったら、一緒にいきましょ？一緒に……ひうぅぅぅぅっ！": "呵，呵呵……是嗎，那我們一起高潮吧？一起……噫嗚嗚嗚嗚嗚！", "一緒にオーガズムを得るべく、腰の動きを早めた。": "爲了共同獲得食人魔茲姆，我加快了腰部的動作。", "アルマナもまた、なんとかこちらの動きに追いつこうと必死になってお尻を振っている。": "阿露瑪娜也拼命搖晃着屁股，想要跟上我的動作。", "あっ！あうっ！ぅんっ！やああっ！ふああ、あっ、はあぁっ……も、もうイク、イクッ……！": "啊！啊嗚！嗯！呀啊啊！呼啊啊，啊，哈啊啊……要、要去了，要去了……！", "今日は、このままで良いです……だから、遠慮なく、熱くて、トロトロの人間さんのを、アルの中に……！": "今天，就這樣射在裏面吧……所以，不用顧慮，把人類君又熱又黏糊糊的，射在阿露的裏面吧……！", "あっ、あっ、ああっ、ふくっ、あっ、ああぁあ……もう無理……アルは、もうっ――――！": "啊，啊，啊啊，呼嗚，啊，啊啊啊啊……不行了……阿露，已經————！", "ああああああああああああああああぁぁぁぁ――――――っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——————！！", "アルの太ももがピンと張り詰めるとの同時に、中へ大量の精液をぶちまける。": "阿露瑪娜的大腿繃緊的同時，我將大量精液射進了她的裏面。", "彼女の中はあっという間に、こちらのザーメンに満たされて、収まりきらない分が盛大に結合部分からこぼれ落ちて来るのだった。": "她的裏面轉眼間就被我的精液填滿，無法容納的部分從結合處大量溢了出來。", "はぁ……はぁ……やっぱり、今日、人間さんとこうなる運命だったのですね……": "哈啊……哈啊……果然，今天註定要和人類君變成這樣呢……", "今日の予言はずばり、人間さんと一緒に、なんかとっても幸せな気分になるという……！": "今天的預言，就是會和人類君一起，感受到非常幸福的感覺……！", "相変わらず、アルマナの予言はすごくふわっとしていると感じた。": "阿露瑪娜的預言還是一如既往地非常籠統。", "するとアルマナはちょっと不満そうにぷっくり頬を膨らませる。": "結果阿露瑪娜有點不滿地鼓起了臉頰。", "なんですか、そのふわっとって。まるでアルの予言がいい加減みたいじゃないですか": "什麼籠統啊，說得好像阿露的預言很隨便一樣", "だったら、もう一つ予言を授けてやるのです……人間さんは、これから、もう一回、アルとエッチなことがしたくなるのです……！": "那麼，阿露再給你一個預言……人類君，接下來還會想再和阿露做一次色色的事情……！", "と、言ってお尻をゆるゆる動かして、陰茎へ刺激を送り始めるアルマナだった。": "說完，阿露瑪娜便開始搖晃屁股，刺激起我的陰莖。", "そうされてはもちろん、こちらの2回戦目へのモチベーションも高まってゆくもの。": "被她這麼一弄，我當然也對第二回合充滿了幹勁。", "果たしてこの展開までアルマナは予言していたのかどうか。": "不知道阿露瑪娜是否連這個發展都預言到了。", "信じるか信じないかは、こちら次第である。": "信不信由我。"}