{"あら？ポセイドンさん、いらっしゃいませー！": "哎呀？波賽頓小姐，歡迎光臨！", "マリッジ": "婚姻", "やっほ〜マリさん。今日はこのおにーさんとの相性診断をお願いしたいんだけどー？": "嘿～瑪莉小姐。今天想請你幫我和這位小哥做個配對診斷～", "ポセイドン": "波賽頓", "ええ！？またですか？先日のとても相性の良かったあの方とは、その後一体どうなっ……": "哎哎！？又來了嗎？前幾天那位和你非常相配的先生，後來到底怎麼樣了……", "げふんげふん！なんの話〜？誰か他のお客さんと勘違いしてない？ それあたしの話じゃ無いよねぇ〜！？": "咳咳！你在說什麼～？是不是把我和別的客人搞混了？這可不是在說我哦～！？", "あ、あ！そ、そうでした！あはは！またやっちゃってすみませんでした…… 毎日、たくさんの方の相性診断をしていてつい……": "啊，啊！對，對哦！啊哈哈！又搞錯了真是抱歉…… 每天要給很多客人做配對診斷，一不小心就……", "ごめんね、ハニーさん♩マリさんはちょっとおっちょこちょいさんなんだぁ。 だから、他のお客さんと見間違えちゃったみたい。許してあげてね～": "對不起哦，小甜心♩瑪莉小姐有點冒失。 所以，她好像把你和別的客人搞混了。原諒她吧～", "それでは改めまして、お二人の相性診断を始めさせていただきます！": "那麼，我重新開始爲兩位做配對診斷！", "むむむん！今回も相性は、とっても良いみたいです！": "嗯嗯嗯！這次的配對結果，也是非常好！", "今回『も』……？": "這次『也』……？", "連れの男": "同行的男性", "よかったー！ね、あたしたち抜群に相性いいんだって～。ぎゅーってしちゃおっ": "太好了～！你看，我們配對結果超好的～來抱一個", "えへへへへ": "嘿嘿嘿嘿嘿", "じゃあねー！": "再見啦～！", "不思議ですねぇ…… 普通は高相性のお相手って、そんなにポンポン出てくるものではないのですが……": "真是不可思議…… 一般來說，高匹配度的對象，應該不會這麼輕易地出現……", "でもポセイドンさんってとても魅力的で、男性受けも良さそうですもんね…… だから今回も相性が良かったのかな？": "但是波賽頓小姐非常有魅力，男性應該也很喜歡你…… 所以這次的配對結果也很好嗎？", "それにしても……はぁ、はぁ……さっきのお相手の男性、腹筋ばっきばきで…… アッチもとってもご立派で……！それがポセイドンさんのことをあんなにも激しく……！": "話說回來……哈啊，哈啊……剛纔那位男性的腹肌好結實…… 那裏也非常雄偉……！他把波賽頓小姐弄得那麼激烈……！", "ああん、もう！辛抱たまりません！ ちょっと人間さんのお写真をおかずに、一発サクッと……！": "啊啊，真是的！我忍不住了！ 用人類君的照片稍微擼一發吧……！", "とその時、マリッジの部屋に忍び寄る黒い影が……": "就在這時，一個黑影偷偷溜進了婚姻的房間……", "ふぇっ！？　あ、あなた、いきなり入ってきてなんなのですか！？": "呼誒！？　你，你突然進來幹什麼！？", "今まさにマリッジが人間さんの写真をおかずに自慰行為に耽ろうとしていたその時。": "就在婚姻正準備用人類君的照片自慰的時候。", "少しばかり記憶に引っ掛かる村人の男性が、部屋へ押し入ってくる。": "一個有點眼熟的男性村民闖進了房間。", "まさかオナろうとしてたとはな！飛んで火に入る夏の虫とはこういうことか！脱がせる手間が省けたぜ！": "真沒想到你竟然在自慰！飛蛾撲火就是這麼回事吧！省了我脫衣服的功夫！", "村人": "村民", "あ、ちょ、ちょっと、貴方なにを……あああっ！": "啊，等，等一下，你幹什麼……啊啊啊！", "ちょ、ちょっと待ってください！なんでこんなことを……はぁっ、あっ、んんぅ……！": "等，等一下！爲什麼要做這種事……哈啊，啊，嗯嗯……！", "やだっ、外に恥ずかしい格好見えちゃう……みられちゃう……うぅぅぅっ～……！": "不要，外面的人會看到我這副羞恥的樣子……會被看到的……嗚嗚嗚嗚～……！", "マリッジは男の手から逃れようと身を捩る。しかし身体ごとガラスへ押し当てられているため、身動きが取れない。": "婚姻扭動着身體試圖從男人的手中逃脫。但是她的身體被壓在玻璃上，無法動彈。", "やっぱりそうか……結局、てめぇにとって、俺なんかは毎日訪れる客の1人で、いちいち覚えてらんねぇってことなんだな！": "果然是這樣……到頭來，對你來說，我只是你每天接待的客人之一，根本不會記住我！", "お、お客様……？はぁっ……っ……んんんんっ……す、すみません……あの、わたし、またなにかやっちゃってたのなら謝ります！だから……！": "客，客人……？哈啊……嗯嗯嗯嗯……對，對不起……那個，如果我做了什麼對不起你的事，我向你道歉！所以……！", "っざっけんな！てめぇが相性診断だからって、俺とアイツの関係のことでペラペラと余計なこと言いやがって！おかげで結婚が破談になっちまったじゃねぇか！あの金持ち女を逃したことで、こっちの計画はパーだっつぅの！": "別開玩笑了！你因爲是婚姻匹配度診斷師，就多嘴地把我和那傢伙的關係告訴了她！多虧了你，我的婚事都告吹了！因爲那個有錢女人跑了，我的計劃也泡湯了！", "（こ、この方は……そうだ！相手の女性の不幸になってしまうシーンが見えてしまって、うっかり真実を伝えちゃって……まさか結婚詐欺師だっただなんて……！）": "（這，這個人……對了！我看到了對方女性的不幸場景，不小心把真相告訴了她……沒想到他竟然是個婚騙……！）", "こうしたことはもう……はぁっ、やめなさい……！罪に罪を重ねるだけですよ！人生が破滅しちゃいますよ！？": "這種事……哈啊，快住手……！只會讓你的罪孽更加深重！你的人生會就此毀滅的！？", "多少でもこの村人に良心が存在しているのならば、今の言葉で悔い改めてくれるはず。そう願いを込めて、叫んだマリッジだったが、": "如果這個村民還有一點良心的話，聽到我剛纔的話應該會悔改的。婚姻帶着這樣的希望喊道，但是——", "はは……そうだな。俺はもうお終いで、人生の破滅は確定よ……": "哈哈……是啊。我已經完了，人生已經確定要毀滅了……", "んぁあっ！んくっ、ああ……で、でもまだ遅くはありません。今、この行為を止めてくれるなら黙っておきます。この罪は許します。だから……！": "嗯啊啊！嗯嗚，啊啊……但，但是還不晚。如果你現在停止這種行爲，我可以保持沉默。我可以原諒你的罪孽。所以……！", "別にもう今更だ。どうせ俺はもう完全ゲームオーバーだ。だったら……せめて最後に思う存分楽しもうと思ってよ！へへ……！": "事到如今已經無所謂了。反正我已經完全game over了。既然如此……至少讓我在最後盡情享受一下吧！嘿嘿……！", "ああっ！はぁあっ、んん、ああっ……う、うそ……！？ちょ、ちょっと、まって……！それだけは、それだけは……！": "啊啊！哈啊啊，嗯嗯，啊啊……騙，騙人的吧……！？等，等一下，等等……！只有這個，只有這個……！", "先ほどまでの気丈さは、男の怒張が入り口に添えられたことで霧散する。どうやらマリッジの説得は逆効果だったようだ。": "婚姻剛纔的堅強態度，因爲男人的肉棒抵在入口而煙消雲散。看來婚姻的勸說起了反效果。", "なにせこの村人は全てを失った、恐れるものは何もない、いわゆる\"最強の人\"なのだから――": "畢竟這個村民已經失去了一切，已經沒有什麼好怕的了，也就是所謂的“最強的人”——", "ああああああああっ！やだ……ああっ、はぁあっ、んんんっ……こんなのって……！": "啊啊啊啊啊啊啊啊！不要……啊啊，哈啊啊，嗯嗯嗯……這種事……！", "なにショック受けてんだよ。さっきまでオナろうとしてたのによ、このすけべ女！": "你這是什麼反應啊。明明剛纔還打算自慰的，你這個淫蕩女！", "はぁあっ、ぅんっ、あんっ！ううっ……こんな、無理やりなの、いや……いやぁ……あああああっ！": "哈啊啊，嗯，啊嗯！嗚嗚……這種，強迫的，不要……不要啊……啊啊啊啊啊！", "ぱちゅんぱちゅんと、男の腰の動きに合わせて淫靡な水音が響き渡る。": "啪啾啪啾，配合着男人的腰的動作，淫靡的水聲迴盪在四周。", "不愉快なのにも関わらず、それでも秘部を濡らしてしまっている自分自身にマリッジは深く落胆をしていた。": "儘管很不愉快，但自己的祕部還是溼了，婚姻對此感到非常失望。", "あっ！あっ！ぁぁんっ！ふぅっ、んっ、ひゃんっ！まって、まってぇ……！": "啊！啊！啊啊嗯！呼，嗯，呀嗯！等等，等等……！", "ははっ！甘い声出しやがって！犯されて喜んでるんじゃねぇかよ": "哈哈！發出這麼甜美的聲音！被侵犯還這麼高興啊", "ち、違いますっ……あぁあんっ、はぁあっ……！いやですっ、こんな、愛のないセックスなんて……！こんな、こんな……": "不，不是的……啊啊啊嗯，哈啊啊……！不要，這種，沒有愛的做愛……！這種，這種……", "さぁて、いつまでそんな減らずぐちを叩いていられるかなっ！": "那麼，你能一直這樣嘴硬到什麼時候呢！", "ああああああああああああ――――――っ！！！": "啊啊啊啊啊啊啊啊啊啊啊啊——————！！！", "意図せず絶頂を迎えてしまったマリッジ。しかし村人はイッたばかりの過敏になったマリッジの身体へ、より強い衝撃を叩き込む。": "婚姻無意中迎來了高潮。但是村民卻對婚姻剛剛高潮完變得敏感的身體，施加了更強的衝擊。", "ナカでより一層硬さを増す村人の怒張の存在にマリッジは戦慄を覚えた。": "婚姻對村民在她裏面變得更加堅硬的肉棒的存在感到戰慄。", "ま、待って！まってぇー！それだけは、中に出すのだけはっ……！それだけは……！": "等，等一下！等一下！只有這個，只有射在裏面……！只有這個……！", "あっ！あうっ！ぅんっ！んあぁっ！いや、いや、いやっ……！中はいや……中はっ……！": "啊！啊嗚！嗯！嗯啊！不要，不要，不要……！不要射在裏面……不要……！", "そうら！行くぞぉ！": "看招！我要射了！", "やめて、ほんと……！好きじゃない相手のザーメンなんて、やだっ……！": "不要，真的……！我不要不喜歡的人的精液……！", "あっ！あっ！あっ！ああっ！んっ、んっ、んあぁ！ダメ、いや、来ないで……いやいやいや……っ！": "啊！啊！啊！啊啊！嗯，嗯，嗯啊！不要，不要，不要射……不要不要不要……！", "あああああああああああああああ――――――――っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————————！！", "村人の精液が、マリッジの子宮を強く叩く。すると意思に反して身体が反応し、2度目の一際強い絶頂を迎えてしまうのだった。": "村民的精液，猛烈地射進了婚姻的子宮。婚姻的身體違背了她的意志，迎來了第二次的高潮。", "はぁ……はぁ……もう、満足でしょ……？だから許して……": "哈啊……哈啊……你已經，滿足了吧……？所以放過我吧……", "なに言ってんだ。まだまだ時間はあるんだ。俺の最後のお楽しみはこれからだっての": "你在說什麼呢。時間還很充裕呢。我最後的享受現在纔要開始呢", "っ！ああっ……また、わたしの中で大きく、固くなって……こんなことがいつまで……ぐすん……": "！啊啊……又在我的裏面變大，變硬了……這種事情要持續到什麼時候……嗚嗚……", "――結婚詐欺師によるマリッジへの強制性交はこの後も延々と続いてゆく。": "——婚姻被結婚欺詐師強迫性交，之後也一直持續着。", "そして彼女が、繰り返し訪れる絶頂によって気を失ってしまった頃のこと。": "然後，當她因爲反覆的高潮而失去意識的時候。", "マリッジの相性診断でとても幸せな結婚ができ、そのお礼を言いにきた人の良い村人によって救出される。そして件の村人は強制性交と結婚詐欺の罪で逮捕されるのであった。": "通過婚姻的相性診斷，婚姻和一位很好的村民結了婚，作爲謝禮，她救出了那位村民。然後那位村民因爲強制性交和婚姻欺詐的罪名被逮捕了。"}