{"好色の町――不審者情報月日": "好色之鎮——可疑人士情報　月日", "おお、バンスリ。聞いたかのう？ 最近、町が物騒らしいんじゃ。なんでも不審者が……": "哦哦，班斯利。你聽說了嗎？最近鎮上似乎不太平。好像有可疑人士……", "ガルダ": "迦樓羅", "あらあらぁ……それは怖いですねぇ": "哎呀哎呀……那可真可怕呢。", "バンスリ": "班斯利", "まったくそう思ってないじゃろ。 わらわはおぬしの癖を知っているから、別の意味で心配してるんじゃ": "你根本沒這麼想吧。妾身知道你的習慣，所以是在另一種意義上擔心你。", "ガルダさんはやさしいですねぇ。 でも、わたくしはいつもの場所で大事な用がありますのでここで……": "迦樓羅小姐真溫柔。不過，我有重要的事要到老地方去，所以就先……", "うぅむ……本当に大丈夫か、あいつは……": "唔嗯……那傢伙真的沒問題嗎……", "スパゲティラブ！ミートソース！デリシャス！": "意大利麪！肉醬！Delicious！", "住人１": "居民1", "お前、スパゲティの食べ方汚なっ！ うわああっ、こっちにわざとミートソースを飛ばすなあっ！": "你喫意大利麪的方式好髒！哇啊啊啊，不要故意把肉醬噴到我這邊來！", "住人２": "居民2", "あらあらぁ……今日も町はいつもの通り平和ですねぇ♪ こっちの角を右に曲がって……": "哎呀哎呀……今天鎮上也一如往常地和平呢♪從這邊的轉角右轉……", "はい、公園につきました。ふふっ、今日もかわいらしいこどもがいっぱい……♪": "好，我到公園了。呵呵，今天也有很多可愛的孩子……♪", "（わたくしは心をこめて、笛を吹きましょう。そうしたら……）": "（我將全心全意地吹奏笛子。如此一來……）", "すごーい！お姉さん、笛を吹くのが上手だね！ぼく、びっくりしちゃったよ！": "好厲害！大姐姐，你吹笛子的技術真好！我嚇了一跳呢！", "童顔村人": "娃娃臉村民", "褒めてくれてありがとうございます。わたくし、笛を吹くのが好きなんですよ。 ほら、綺麗な音色でしょう": "謝謝你的誇獎。我很喜歡吹笛子。 你聽，這音色很美吧", "ねえねえ、もっと聴かせてよ！": "嗯嗯，再讓我多聽聽！", "もちろんですよ。ボクのために演奏してあげますねぇ。 それにしてもなんだかさみしいお顔をしてますねぇ？": "當然可以。我來爲你演奏吧。 話說回來，你的表情看起來有些寂寞呢？", "そ、そんなことないよ……": "沒，沒有的事……", "甘いチョコレートを食べたら、きっと元気がでますよ。さぁ、どうぞ": "喫點甜甜的巧克力，一定會打起精神的。來，請用", "夢中になって食べておいしいですか？ああ、ボクはかわいいですねぇ……よしよし": "你喫得入迷了嗎？啊啊，我真是可愛啊……乖乖", "ぼく、頭を撫でられるほど子どもじゃないよ……むう": "我已經不是那種會被摸頭的小孩子了……呣", "あらあらぁ……ごめんなさいねぇ。なんだか、つい甘やかしくなってしまって。 ボクは立派ですねぇ": "哎呀哎呀……對不起。我一不小心就寵起你來了。 我真是了不起啊", "そうだ！ぼくの秘密基地に来ない？ そうしたらもっとゆっくりお姉さんとお話できるよ": "對了！要不要來我的祕密基地？這樣就能和姐姐慢慢聊天了", "嬉しいです……わたくしに特別な場所を教えてくれるなんて……。 お邪魔させていただいてもいいですか？": "我好高興……你竟然願意告訴我這麼特別的地方……。 我可以去打擾嗎？", "もちろんだよ！ほら、ついてきて！": "當然可以！來，跟我走！", "あれ、なんか張り紙があるよ。不審者情報……？": "咦，好像貼着一張紙。可疑人士情報……？", "そんなもの面白くありませんよ。あなたは汚いことなんて知らなくていいんです。 それより、はやく秘密基地に行きましょう……？": "這種東西一點都不有趣。你不需要知道骯髒的事情。 不如我們快點去祕密基地吧……？", "不審者情報（■月■日）": "可疑人士情報（■月■日）", "【事案 17】声をかけられ性的暴行を受けた。": "【事件17】被搭訕並遭受性暴力。", "【日時】■年■月■日(■) 午後3時頃【場所】■■公園内": "【時間】■年■月■日(■) 下午3點左右【地點】■■公園內", "20代前半性別：女）": "20歲前半性別：女）", "（【被害者】男子■学生【不審者】年齢": "（【受害者】男■學生【可疑人士】年齡", "長身頭髪：長髪交通手段：徒歩）": "高挑頭髮：長髮交通手段：徒步）", "（体格": "（體格", "――地元警察は近隣住民に情報提供を呼び掛けている。": "——當地警察呼籲附近居民提供信息。", "ボク、女の人のおっぱいに触るのは初めてですか？": "我，是第一次摸女人的胸部嗎？", "バンスリの質問は正しかった。": "班斯利的問題是正確的。", "彼は母親以外の胸を知らないし、それは情欲を誘うものではなかった。": "他不知道母親以外的胸部，那並不是能引起情慾的東西。", "目の前にいる妖艶な女性のバストに触れてみたい。そんな欲望からおずおずと頷く。": "他想觸摸眼前妖豔女性的胸部。他從這種慾望中戰戰兢兢地點了點頭。", "はぁ……んっ……！わたくしのおっぱい、いっぱい触ってくださいね……はぁはぁっ": "哈啊……嗯……！請盡情地摸我的胸部吧……哈啊哈啊", "衣擦れの音。バンスリは胸元が大きく空いた衣服の裾をさらに開いて、その豊満な谷間を強調した。": "衣服摩擦的聲音。班斯利將胸口大大敞開的衣服下襬進一步打開，強調着那豐滿的乳溝。", "元々、立派なサイズをしているが、彼の目線から見ると一層迫力がある。": "雖然原本尺寸就很大，但從他的視角來看更有魄力。", "爆乳は白くむちむちとしていた。": "爆乳白皙而豐滿。", "お姉さんのおっぱい、すごい……。おっきくて、やわらかそう……": "大姐姐的胸部，好厲害……。又大，又軟……", "バンスリが身じろぎする度に白いたわわが、たぷんたぷんと煽情的に揺れる。": "每當班斯利扭動身體，那白皙的豐滿就會煽情地搖晃。", "それは彼の性的興奮をひどく刺激した。": "這極大地刺激了他的性興奮。", "揺れる箇所から目を離せない。": "他的眼睛無法從搖晃的地方移開。", "ふふっ♪おっぱいをそんなにじっくり見ちゃって……♪わたくしのここ、えっちですか？おちんちん、勃起してますよ": "呵呵♪你這麼仔細地盯着我的胸部……♪我的這裏，很色情嗎？你的小雞雞，勃起了哦", "どうして！？おちんちん、かちかちになってるよ！": "爲什麼！？我的小雞雞，變得硬邦邦的了！", "小ぶりな雄茎が、ピンと健気に自己主張していた。": "小巧的雄莖，精神飽滿地主張着自己。", "鈴口からだらだらとよだれを粗相している。": "從鈴口處流出了口水。", "バンスリは悪魔の甘言のようにとあることを囁いた。": "班斯利像惡魔的甜言蜜語一樣低聲說道。", "ねえ、おっぱいにおちんちん挿入れてみて……": "那麼，把小雞雞插進我的胸部裏試試……", "そ、そんなの変だよ！": "這，這樣很奇怪啊！", "別に変なことじゃないですよ。オトナなら、みーんなやっているんです。とーっても気持ちいいことなんですよ？": "這沒什麼奇怪的。只要是大人，大家都會這麼做。這會非常舒服哦？", "確かにおっぱいはボリュームがあり、ふかふかとやわらかそうだ。": "她的胸部確實很有分量，看起來軟綿綿的。", "彼のモノなど造作なく飲み込んでしまうだろう。": "他的東西應該能輕易地被吞進去吧。", "それに、自分の性的な場数が少ないのが露呈するのは恥ずかしいと彼は思った。": "而且，他覺得暴露自己在性方面經驗不足很羞恥。", "ぼくだってオトナの男だからやるよっ！": "我也是個成年男人，所以我會做的！", "ほーりつじょーではオトナなんだからってママが言ってた！": "媽媽說過，我從法律上來說已經是成年人了！", "ふふっ、とーっても恰好いいですよ♪わたくしに男らしさを見せてくださいねぇ……": "呵呵，你看起來非常帥氣哦♪讓我看看你的男子氣概吧……", "谷間に竿肌をあてがう。": "將肉棒貼在乳溝上。", "自身の分泌した先走りがローションの役割を果たし――。": "自己分泌的預射液起到了潤滑劑的作用——", "にゅるるるるるううう～っとあえなくおっぱいに雄茎が呑み込まれてしまう。": "噗嚕嚕嚕嚕嚕嚕嚕～雄莖輕易地被乳房吞沒了。", "うふふっ、おちんちん……おっぱいにずっぽり挿入っちゃいましたねぇ♪初めての女の人のおっぱいはどうですか？気持ちいい？": "嗚呼呼，小雞雞……完全插進胸部裏了呢♪第一次插進女人的胸部感覺怎麼樣？舒服嗎？", "ひいいいいいいっ！？あづっ、あづいよぉおおおっ！おちんちん、溶けるううううっ！": "咿咿咿咿咿咿！？好熱，好熱啊啊啊啊！小雞雞要融化了啊啊啊啊！", "汗と先走りでぬめった肉の壁がみちみちと竿肌を圧迫してくる。": "被汗水和預射液弄溼的肉壁緊緊地壓迫着肉棒。", "むわっと蒸れた体温。": "悶熱的體溫。", "柔肉がまとわりついてくる感触は、筆舌に尽くしがたい。": "柔肉纏繞的觸感，難以用筆墨來形容。", "びっくりしちゃいましたか？でも段々と慣れてくるはずですよ。ゆぅっくり腰を動かしましょうねぇ": "你嚇了一跳嗎？但是你應該會逐漸習慣的。慢慢地動腰吧", "そうしたら、ぼくのこと恰好いいと思ってくれる？": "那麼，你會覺得我很帥氣嗎？", "はい。頑張っている恰好いいボクがわたくしは見たいです♪合図にあわせて腰を振りましょうねぇ": "是的。我想看到努力的帥氣的你♪配合我的信號擺動腰部吧", "イチニッ、イチニッ♪": "一，二，一，二♪", "バンスリの合図にあわせて、彼はか細い腰をへこへこと振る。": "他配合班斯利的信號，扭動着纖細的腰。", "みっともない律動だったが、その不器用さがかわいらしい。": "雖然動作很笨拙，但看起來很可愛。", "あふぅっ、うぅううっ！しゅご……しゅごいよぉ……っ！おっぱいきもちい……こんなの初めて……腰とまらない……": "啊呼，嗚嗚嗚！好厲害……好厲害啊……！胸部好舒服……第一次有這種感覺……腰停不下來……", "好きにしていいんですよ。これはボクのおっぱいなんですから。もっと、大きく腰を振りましょう。イチニッ、イチニッ♪": "隨你高興吧。因爲這是我的胸部。再用力點，擺動腰部吧。一，二，一，二♪", "はぁっ、はぁっ、いちにっ、いちにぃっ！どうしてお姉さんはこんなにぼくにやさしいの……。お母さんは忙しくて、ぼくを構ってくれないのに……": "哈啊，哈啊，一，二，一，二！爲什麼姐姐對我這麼好……。媽媽很忙，根本沒時間陪我……", "母性に飢え、さみしそうな彼の様子に、バンスリは慈しみを覚えた。": "看到他渴望母愛，寂寞的樣子，班斯利感到很憐愛。", "自ら、豊満を支えるといっそう、きつく、竿肌を締めあげる。": "她自己支撐着豐滿的胸部，更加用力地夾緊肉棒。", "必死になって、自分のバストでオナニーをする彼が愛おしい。": "拼命地用胸部自慰的他，看起來很可愛。", "ボクはもうぴゅっぴゅできるんですか？": "我已經可以射了嗎？", "んええ？ぴゅっぴゅってなんのこと？でも、おちんちん、熱くてむずむずするよ……": "嗯？射什麼？但是，小雞雞，又熱又癢……", "谷間で、雄茎が熱を帯び、痙攣していた。": "在乳溝中，雄莖帶着熱量，痙攣着。", "射精が近いのだろう。": "快要射精了吧。", "ふふっ、ボクはほんっとうにかわいいですねぇ。そのまま、わたくしのおっぱいに気持ちいいの、いっぱい出しましょう♪えいっ♪": "呼呼，你真的很可愛呢。就這樣，把我的胸部弄得舒服，射出來吧♪誒♪", "びゅーっ♪びゅぶぶぶぶーっ♪ほらぁ、白いねばねば上手にぴゅっぴゅできてますよ～": "咻♪咻噗噗噗噗♪看，白色的粘液咻咻地射出來了～", "彼は放出の快楽に呆然としていた。": "他因爲射精的快感而呆住了。", "見事なたわわに白濁が淫らがましく絡んでいる。": "豐滿的胸部上沾滿了淫蕩的白色液體。", "すんすん♪濃いオスのフェロモン臭……。あー、これたまらないですねぇ": "嗅嗅♪濃郁的雄性費洛蒙氣味……啊，這真是讓人受不了呢", "えっ、なにこれ……白いおしっこ？ねえ、お姉さん、もしかしてぼく、病気なのかな？": "哎，這是什麼……白色的尿？喂，姐姐，難道我生病了嗎？", "大丈夫ですよ～ボクは健康ですから。これは、ボクが成長したよっていう証拠なんですよ。ふふっ、偉いですね。頑張りました": "沒事的～我很健康。這是你成長的證據。呵呵，真了不起。你很努力呢", "バンスリは、彼を褒めてやりつつも、": "班斯利一邊誇獎他，", "自分の欲望に気がついていた。": "一邊意識到自己的慾望。", "興奮のあまり、下着が濡れていたのだ。": "因爲太興奮了，內褲都溼了。", "知っていますか？女の人にはオマンコっていうおちんちんを扱くための穴があるんです。次はそこで気持ち良くなりませんか？": "你知道嗎？女人有小穴，是用來處理小雞雞的洞。接下來，要不要用那裏來舒服一下？", "ボクのまた硬くなってきましたねぇ。回復が早いなんて素敵……やっぱり、若いおちんちんはいいですねぇ♪": "我的又變硬了呢。恢復得這麼快，真是太棒了……果然，年輕的小雞雞真好♪", "おもむろに、バンスリは下着に手をかけた。": "班斯利慢慢地把手放在內褲上。", "彼は初めて見る女性の大切な箇所に胸を高鳴らせていた。": "他第一次看到女性的重要部位，心跳加速。"}