{"んっ、しょっと……我ながら、随分と溜め込んだなぁ。一回じゃ運びきれないか": "嗯，嘿咻……我積攢了不少啊。一次搬不完嗎", "フレン": "芙蓮", "やぁフレン。すごい量の段ボールだな。運ぶの手伝おうか？": "嘿芙蓮。好多紙箱啊。我來幫你搬吧？", "人間さん": "人類君", "あ、人間さん。ありがとう！お願いできる？": "啊，人類君。謝謝你！能幫我搬一下嗎？", "お安い御用――っと、結構重いな。なにが入ってるんだ？": "小菜一碟――呃，還挺重的。裏面裝了什麼？", "え！？えぇっと……ふ、服！服だよ！ほら、わたし、おしゃれが好きで……！": "呃！？那個……衣，衣服！衣服啦！你看，我不是很喜歡打扮嗎……！", "あぁ、そっか。確かゼウスたちの仮装もフレンが用意してくれたんだったな": "啊，這樣啊。我記得宙斯他們的cos服也是芙蓮準備的", "そ、そう！コーディネートとか装飾とか、そういうの得意だから。 服選びとかに悩んだとき、相談にのるよ": "是，是啊！我挺擅長搭配和裝飾的。 挑衣服的時候，可以來找我商量哦", "それなら今度、見繕ってもらえるかな？": "那下次能幫我挑一下嗎？", "おっ、いいね！じゃあ、どんな感じになりたいとか、そういうのある？ ざっくりでいいから": "哦，好啊！那，你有什麼想要的風格嗎？大致說一下就行", "いや、あんまり詳しくないし、こういうのってのもないんだけど。 前に、没個性って言われたことがあって……": "不，我不是很懂這些，也沒有什麼特別的想法。 前陣子，有人說我沒什麼個性……", "おぉう……それはまた毒舌な。大丈夫！人間さん、元は悪くないんだし！": "哦……這人說話真毒。沒事！人類君，你本來就很帥！", "ちょっと着飾るだけで、おしゃれになれるよ！": "只要稍微打扮一下，就能變得很時髦！", "おぉ、頼もしい！": "哦，真可靠！", "そうだねぇ、スタイルもいいし、キレイめな服とか似合うかも": "是啊，身材也不錯，應該很適合穿漂亮的衣服", "それで美少年と組ませれば……ふひっ": "然後和美少年站在一起……呼嘿", "フ、フレン？どうしたんだ？": "芙，芙蓮？怎麼了？", "流されやすそうな性格だし……やっぱ人間さんは受けかな。 いやこういう人に限って、ベッドでは獣みたいに……": "看上去挺容易被牽着鼻子走的……果然人類君是受吧。 不，說不定這種人，牀上反而會像野獸一樣……", "フレン！フレン！なんかやばい顔してる！": "芙蓮！芙蓮！你表情好可怕！", "ハッ！？ご、ごめん。なんでもないから！": "哈！？抱，抱歉。沒什麼！", "に、荷物、運んでくれてありがとう！あとはどっかそのへんに、置いといて！": "謝，謝謝你幫我搬東西！之後就隨便找個地方放着吧！", "お、おぉ。またなにかあったら手伝おうよ": "哦，哦哦。要是還有什麼事就叫我吧", "服にしては、随分と重かったな。どんなのか、ちょっと見てみてもいい？": "這衣服還挺重的。我可以看看是什麼樣的嗎？", "ダメダメダメダメ！絶対ダメ！これは、誰にも見せられないんだって！": "不行不行不行不行！絕對不行！這個，不能讓任何人看到！", "その、ほら……あ、あれだ！し、下着とかだから！": "就是，那個……內，內衣之類的！", "っ！そ、そうか。それは、確かに見せられないか": "！是，是嗎。那確實不能給別人看", "そう！じゃ、そういうことだから！": "對！那，就是這樣！", "あんなに重いなんて……いったい、どんな下着なんだ？": "那麼重……到底是什麼樣的內衣啊？", "荷物運びを手伝った後、再びフレンの部屋を訪れた。": "搬完東西后，我再次來到了芙蓮的房間。", "だが何度ノックしても、返事がない。仕方がないから、勝手に部屋に入らせてもらったのだが――": "但不管我怎麼敲門，都沒有回應。沒辦法，我只好擅自進去了――", "おぉ、これは！ずっと探してた同人誌！こんなところにあったんだ！": "哦哦，這個！我一直都在找的同人誌！原來在這裏啊！", "フレンは段ボールに入っていた本を整理していた。服と聞いていたのだが……どうやら違ったらしい。": "芙蓮正在整理紙箱裏的書。我聽說是衣服……看來不是。", "どことなくいかがわしい本を、フレンは懐かしみながら、読みふけっている。とても……声をかけづらい。": "芙蓮一邊懷念着，一邊沉浸在書裏。看起來……很難搭話。", "はぁ……こんなの読んでるなんてバレたら……どんな目で見られるか": "哈啊……要是被發現我在看這種東西……會被用什麼眼神看待呢", "ふひっ、たまには……男女の絡みも、なかなか……こんなふうに押し倒されちゃって……あぁ、すっご――ん？": "呼噫，偶爾……男女之間的纏綿，也挺……像這樣被推倒……啊啊，好厲害——嗯？", "う、うそ……そそそ、そこにいるのは……んっ、人間さんさ……？": "不，不會吧……在在在，在那裏的……嗯，是人類君……？", "気まずさのあまり目をそらす。しかしその反応が、かえってフレンの心をかき乱してしまったらしい。": "我尷尬地移開視線。但這個反應，似乎反而擾亂了芙蓮的心。", "うあ゛あぁぁぁあぁーーーー！！": "嗚啊啊啊啊啊啊啊————！！", "突如として奇声を発するフレン。あまりの声量に驚き、よろけてしまった。": "芙蓮突然發出怪聲。我被她的音量嚇了一跳，踉蹌了一下。", "そのまま本棚に頭をぶつけ、今度はフレンの方へと押し倒す形で倒れこんだ。": "然後我的頭撞到了書架，這次我被推倒了芙蓮。", "わわっ！ち、ちょっと人間さん、急になにを……ハッ！": "哇哇！等，等一下人類君，突然幹什麼……哈！", "こ、これ……！さっきの同人誌で見たやつ……！も、もしかしてわたし……このまま……": "這，這個……！是剛纔的同人誌裏看到的……！難，難道我……就這樣……", "フレンの顔がみるみると赤らんでいった。": "芙蓮的臉漸漸變紅。", "目がとろんと垂れ、媚びるような眼差しを向けてくる。その視線にこちらもたまらなくなり――": "芙蓮的眼神變得迷離，用着嬌媚的眼神看着我。她的視線讓我也忍不住——", "はぁん……この体位も、あの同人誌と同じ。こんなシチュ、わたしが体験できるなんて……": "哈啊……這個體位，和那本同人誌一樣。我居然能體驗到這種場景……", "夢みたいだ……本と妄想でしか考えられなかったのにあぁ、人間さんの体温……背中いっぱいに感じてる": "像做夢一樣……明明只能在書和妄想中想象啊啊，人類君的體溫……從背後傳遍全身", "後ろからぎゅってされると、んぁ、む、胸ぇ。も、もう……こうしてるだけで、イッちゃいそう": "被從後面緊緊抱住，嗯啊，胸，胸部。已，已經……光是這樣，就快要去了", "お尻をこちらに向けたフレンは、ひとりでに興奮を高めているようだ。": "芙蓮把屁股朝向我，似乎一個人興奮起來了。", "秘裂からダラダラと愛液を滴らせ、肛門までヒクヒクさせている。": "愛液從祕裂處滴落，連肛門都在抽動。", "んっ、人間さん……本当に、わたしでいいんだよね？いまさら萎えたとか、そんなヒドイこと、言わないよね？": "嗯，人類君……真的，我可以嗎？不會現在才說，萎了什麼的，這麼過分的話吧？", "あっ、い、いや……いうまでもないか。さっきから人間さんの、おちんちんが、わたしのお尻に、あ、当たってるし": "啊，不，不……不用問了。從剛纔開始，人類君的，肉棒，就頂着我的屁股", "ペニスで秘所を軽く擦ってやると、フレンはビクッっと腰を跳ね上げた。": "我用肉棒輕輕摩擦祕處，芙蓮的腰就猛地一跳。", "あぁっ、あっつぅ……まだ入ってもないのに、擦れただけでこんなに感じちゃうぅ……": "啊啊，好熱……明明還沒進去，只是摩擦就這麼有感覺……", "ここまでしておあずけなんて、な、ないよね？人間さん、そんなドSキャラじゃないよね？": "做到這一步，不會，不會停手吧？人類君，不是那種抖S角色吧？", "ベッドのうえでは豹変する系のシチュも好きだけど！今それされると、な、泣いちゃうかも！": "雖然我也喜歡在牀上突然變臉的場景！但現在要是那樣的話，我，我可能會哭的！", "フレンの反応が可愛いので、しばらく見ていたかったがこちらも抑えが効かなくなってきた。": "芙蓮的反應太可愛了，雖然想再看一會，但我這邊也快忍不住了。", "は、早く……人間さん。わたし、欲しいよぉ。人間さんの……お、お、おちんちん……早くわたしの、お、おまんこに、早く……": "快，快點……人類君。我，想要。人類君的……肉，肉，肉棒……快點，插進我的，小，小穴裏，快點……", "んひやぁあぁぁっぁ……！お、奥ぅ……！ぜ、絶対届いちゃいけないとこまで、んへぇっ……！と、届いてるぅ、": "嗯呀啊啊啊啊啊啊……！到，到裏面了……！到，到絕對不能到的地方了，嗯嘿……！到，到了，", "す、ごい……すごいすごいぃ、妄想してたのと、全然違うぅ！おまんこ、背中側のほう！んぁっ！ゾリゾリ削れてるぅ！": "好，厲害……好厲害好厲害，和妄想的，完全不一樣！小穴，背部那邊！嗯啊！被摩擦着！", "目を白黒させ、フレンは快感に悶えている。": "芙蓮翻着白眼，因快感而扭動着。", "柔らかい胸はしっとりしていて、手に吸い付くようだ。揉むたびに、もにゅもにゅと形を変える。": "柔軟的胸部溼潤潤的，像是吸附在手上一樣。每次揉搓，形狀都會改變。", "はぁ、んっ、おっぱいも、気持ちいいぃ。ど、同人誌でも、そうやって……あぁっ！動きながら……おっぱい、揉んでたぁ！": "哈啊，嗯，胸部，也好舒服。同，同人誌裏，也是這樣……啊啊！一邊動着……一邊揉着，胸部！", "揉まれたくらいで、感じるわけないって、思ってたのに。人間さんの手、温かくて、んぁっ、ふっ、気持ちいい": "我還以爲，只是被揉的話，是不會有什麼感覺的。人類君的手，好溫暖，嗯啊，呼，好舒服", "もっと、もっとおっぱい揉んで！おまんこも、もっと激しく突いてぇ！": "再，再多揉揉胸部！小穴也，再激烈點！", "求められるまま、膣を激しく叩きつける。": "我按照芙蓮的要求，激烈地撞擊着她的陰道。", "フレンの尻がぶるんと揺れ、いやらしい水音が響く。": "芙蓮的屁股搖晃着，淫蕩的水聲響起。", "んぉおおぉ！イイぃ！きもちいいぃ！もっと、もっとぉ！わたしをぐちゃぐちゃにしてぇ！おぉっ！んっ、人間さんを、んぉおおぉぅ！き、刻みつけてぇ！": "嗯哦哦哦哦！好棒！好舒服！再來，再來！把我弄得亂七八糟吧！哦哦！嗯，人類君，嗯哦哦哦哦！刻，刻在我的身體裏吧！", "喘ぎ声も唸るような激しいものへと変わっていった。": "她的喘息聲也變成了呻吟般的激烈聲音。", "姿勢も相まって、いよいよ獣のようだ。": "再加上姿勢，終於變得像野獸一樣。", "んぉおぉっ！き、汚い声……出ちゃうぅ！こんな同人誌みたいな声、ほんとに出るんだぁ！": "嗯哦哦哦！我，我發出了……下流的聲音！這種像同人誌一樣的聲音，真的發出來了！", "人間さんに聞かれたくないの、に、んおおおっこ、声ぇ……お、んおっ、おぉ～、抑えられないぃ！！": "不想被人類君聽到，嗯哦哦哦哦，聲音……哦，嗯哦，哦哦～，抑制不住了！！", "膣が狭まり、ヒダがペニスに絡みつく。食い千切らんばかりに、締めつけてくる。": "陰道變窄，褶皺纏繞在陰莖上。緊緊地纏繞着，彷彿要將其撕碎一般。", "それはフレンの限界が近いことを告げていた。": "這表明芙蓮已經接近極限了。", "んおおぉおおっ！おっおっ、うぉおおおっ！ば、馬鹿になるぅ！ぉほぉおおっ！": "嗯哦哦哦哦哦！哦哦，嗚哦哦哦哦！要，要變成笨蛋了！哦哦哦哦哦！", "んおおっ、ほっ、ぉおっ、おっ！おごっ、ぅっ、ぉっ！らめっ、も、たえられっ……んんんん～～！": "嗯哦哦，哦，哦哦，哦！哦哦，嗚，哦！不行，我，受不了了……嗯嗯嗯嗯～～！", "フレンの乱れ様に煽られ、膣奥をずんずん突き上げる。": "被芙蓮的淫亂模樣所煽動，我猛烈地撞擊着她的陰道深處。", "胸を揉む手にも力が入り、乳房がぶにゅりと歪む。": "揉胸的手也更加用力，乳房被揉得變形。", "フレンにとどめを刺すべく下腹部から精液がせり上がってくる。": "爲了給芙蓮最後一擊，精液從下腹部湧了上來。", "も、う……イグっ、限界！ガマン無理！耐えられない！気持ち良すぎてぇ！頭、焼き切れるぅ！": "已，經……去了，極限了！忍不住了！受不了了！太舒服了！腦子，要燒壞了！", "ぅおおぉおぉ！イ、イグッ！イグイグイッ……！～～～っ！！": "嗚哦哦哦哦哦！去，去了！去了去了去了……！～～～！！", "おおぉおぉおおっ！！イグイグイグイグぅ！イッッッグううぅぅぅぅ～～！": "哦哦哦哦哦哦哦！！去了去了去了去了！去了嗚嗚嗚嗚嗚嗚～～！", "人間さんのおちんちん、んぉおっ！しゃせいしながら、また、びくってぇ！い、意識とぶうぅぅ！": "人類君的肉棒，嗯哦哦！一邊射精，一邊又，抖了一下！意，意識要飛了！", "イ……イッたぁ……イカされ、ちゃったぁ……これ、すごぉ……": "去……去了……被弄，去了……這個，好厲害……", "今、絶対……ヒドイ顔してるぅ。人間さんには、見せられない、イキ顔ぉ": "現在，絕對……是一副很糟糕的表情。不能讓人類君，看到的，高潮臉", "わたしは、妄想だけで満足だったのに……こんなの知っちゃったら……んぁぁ……クセになりそぉ": "我明明，只要妄想就能滿足了……知道了這種事的話……嗯啊啊……要上癮了", "行為に疲弊し、満身創痍のフレンだが顔は満足そうに蕩けきっていた。": "芙蓮因行爲而疲憊，滿身瘡痍，但表情卻滿足地盪漾着。", "人間さん……さっき、没個性っていわれたって、話してたけどさ見た目はともかく……こっちのほうは全然、違うじゃん……": "人類君……剛纔，你說自己沒有個性，但先不說外表……這裏完全，不一樣啊……", "そ、その……今度、気が向いたときでいいから。また……シ、シて欲しい……かも": "那，那個……下次，有心情的時候就好。還想……再，再做……一次", "こちらが了承すると、フレンは安心したのかふぅっと、ため息をついた。": "我表示同意後，芙蓮像是安心了一般，呼地嘆了口氣。", "よかった……あぁ、それと……わたしがさっき読んでた本のことは……みんなに秘密にして……": "太好了……啊，還有……我剛纔看的書……要對大家保密……", "あれだけは……絶対……バレるわけにはいかないから……": "那個……絕對……不能暴露……", "それについても了承する。しかしその代わりといってはと、行為の続きを求めた。": "關於這點我也同意了。但作爲交換，我要求繼續做下去。", "あぁ……し、仕方ない、なぁ。人間さんは、イジワルなんだね": "啊……真，真拿你沒辦法。人類君，真是壞心眼呢", "フレンは少し困ったような顔でこちらを一瞥。そして自ら求めるように、そっと秘所を広げてみせた。": "芙蓮用有些困擾的表情瞥了我一眼。然後像是在主動索求一般，輕輕地張開了私處。"}