{"ふんふふんふん～♪": "呼呼呼呼～♪", "リュラ": "里拉", "夜の町……ちょっと怖いけど……。お散歩できてよかったな……": "夜晚的小镇……虽然有点可怕……。但能出来散步真是太好了……", "今日のお月さま、すごく綺麗……。なんだか、いい歌が作れそう": "今天的月亮，好美……。感觉能写出一首好歌", "そしたら……人間さんに聞いてほしいな。どんな歌だったら、喜んでくれるかな……": "然后……想唱给人类君听。什么样的歌，才能让他高兴呢……", "人間さんならどんな歌でも喜んでくれそうだけど……。 出来るなら、心に響くような歌を……": "人类君的话，感觉不管什么歌都会高兴……。 可以的话，想唱首能打动人心的歌……", "そうだ、こんな感じの歌はどうかな……。るーらら～～♪": "对了，这种感觉的歌怎么样呢……。噜～啦啦～～♪", "こんばんは、リュラちゃん": "晚上好，里拉酱", "村人": "村民", "ふえっ！？あ、こ、こんばんは……": "呼诶！？啊，晚，晚上好……", "あの……名前……。お会いしたこと……ありましたっけ？": "那个……名字……。我们……见过面吗？", "ホメーロスちゃんの竪琴の精霊さんだろう？ 直接話したことは無いけど、おじさんはリュラちゃんのファンでねぇ。 たまに歌を遠くから聞かせてもらったりしてたんだよ": "你是荷梅洛斯的竖琴精灵吧？虽然没有直接说过话，但叔叔我是里拉酱的粉丝哦。 偶尔会从远处听你唱歌", "わ、私の歌を……！？あ、ぅぅぅ……": "我，我的歌……！？啊，呜呜呜……", "そんな恥ずかしがることは無い、いい歌だよ。 さっきのは……新曲かい？どんな歌がおじさんにも聞かせてみてよ": "你不用那么害羞，你的歌很好听哦。 刚才的……是新歌吗？也唱首歌给叔叔听听吧", "い、今のは……そ、そう、ですけど……。ま、まだできてなくて……": "刚，刚才的……是，是，是新歌……。但，但是还没完成……", "それに聞かせたい人が……あ、ええっと。 お、おじさんに聞かせたくないとか……じゃ、なくて……": "而且我想唱给……啊，那个。 不，不是不想唱给叔叔听……", "ほう……普段は誰にも歌を聞かせないリュラちゃんが、 歌を聞かせたい人がいるんだ。ふぅん……": "哦……平时不唱给任何人听的里拉酱， 有想唱给谁听的人啊。哼……", "あ、あぅぅぅ……": "啊，啊呜呜呜……", "そうだ。リュラちゃんに差し入れがあるんだ。 よく歌うから喉を使うだろう？この飲み物をどうぞ": "对了。我给里拉酱带了慰问品。 你经常唱歌所以喉咙很累吧？请喝这个饮料吧", "へ？あ、いや……私のはその……大丈夫……": "诶？啊，不……我的那个……没事的……", "まあ、そんなこと言わずに。これ飲んだらささっと行くから、ね": "哎呀，别这么说嘛。你喝了这个我就走，好吗", "は、はあ……。そ、それならいただきます……": "哈，哈啊……。那，那我就收下了……", "んくっ……ん、んんっ。ぷはっ。ごちそうさま……でした": "嗯咕……嗯，嗯嗯。噗哈。多谢款待……", "あれ……？なんだか、頭がくらくらし……て……": "咦……？感觉，脑袋晕乎乎的……", "ぐふふふっ。おやすみぃ、リュラちゃん": "咕呼呼呼。晚安，里拉酱", "リュラが目を覚ますとそこは見知らぬ部屋だった。": "里拉醒来后，发现自己在一个陌生的房间里。", "あれ……私……なんで。ここはいったい……": "咦……我……为什么。这里到底是……", "おお、リュラちゃん。起きたんだねぇ……": "哦哦，里拉酱。你醒了啊……", "あれ、さっきのおじさん……。どうして……ここに……それに……？": "咦，刚才的大叔……为什么……会在这里……而且……？", "ぼんやりした頭であたりを見回すと、リュラはさきほどの男の膝の上に座っていた。": "里拉迷迷糊糊地环顾四周，发现她正坐在刚才那个男人的膝盖上。", "なんで私、おじさんの上に……。ご、ごめんなさい、すぐどきま――ひゃぁっ！？": "为什么我会坐在大叔的身上……对，对不起，我马上离开——呀啊！？", "リュラが男から逃げようとすると軽く胸を摘ままれる。": "里拉想要从男人的身上逃走，但她的胸部却被轻轻捏住了。", "いつの間にか服装の一部がはだけさせられていた。": "不知何时，她衣服的一部分已经被敞开了。", "ふえ……？あ、ああっ……！？な、なんで……こんな、姿に……ひぁんっ！？": "呜诶……？啊，啊啊……！？为，为什么……会变成，这样……呀啊！？", "パニックになり暴れようとしたリュラの胸を男がひねる。": "里拉陷入恐慌想要挣扎，但男人却揉捏着她的胸部。", "それだけで痺れるような快感が走りリュラの動きが止まる。": "仅仅如此，一股酥麻的快感便游走于里拉的全身，让她停下了动作。", "駄目だよリュラちゃん、そんな暴れちゃ。おじさんもリュラちゃんも怪我しちゃうからね": "不行哦里拉酱，你这么乱动的话，大叔和里拉酱都会受伤的", "おじさん……これ、どういうこと……ですか？私、なんでこんなことに……": "大叔……这，到底是……怎么回事？我，为什么会变成这样……", "それはね、リュラちゃんが可愛すぎるのが悪いんだよ。それで、おじさんはリュラちゃんが欲しくなったんだ": "那是因为，里拉酱太可爱了。所以，大叔想要得到里拉酱", "だから、さっきの飲み物に薬を盛らせてもらったんだよ。それをあんな無防備に飲んじゃうなんて、流石リュラちゃんだ": "所以，我刚才在饮料里放了药。你居然会那么毫无防备地喝下去，真不愧是里拉酱", "い、いや……お願い……やめて、ください……": "不，不要……求你了……请，住手……", "だーめ": "不行", "リュラのお願いを断ると男は、リュラの小さな秘裂に肉槍を宛がい、貫くように奥へと挿入していった。": "男人无视了里拉的请求，将肉枪抵在里拉的秘裂上，然后一口气插了进去。", "やっ、あぁああああっ！？んくっ、ふああっ！なに、これぇっ……！？わ、私のあそこ、おかし……ひくぅ！": "呀，啊啊啊啊啊啊！？嗯咕，呼啊啊！这，这是……！？我，我的那里，好奇怪……咿呜！", "気持ちいいだろう、さっきの飲み物には媚薬も入ってたんだ。だから、こんなに激しくしても！": "很舒服吧，刚才的饮料里放了媚药。所以，才会这么激烈！", "男がリュラの体をつかんで激しい抽挿を繰り返す。": "男人抓住里拉的身体，反复进行着激烈的抽插。", "乱暴とすら思える抽挿だが、奥に肉棒が叩きつけられるたび、リュラの目には星が散っていく。": "虽然抽插的动作很粗暴，但每当肉棒撞击到深处，里拉的眼前都会变得一片空白。", "ふあっ！あ、あぁぁあああっ！はげし、や……んくぅっ！奥、そんな、つぶしちゃ……ふ、んあああっ！": "呼啊！啊，啊啊啊啊啊啊！好激烈，呀……嗯咕！里面，不要，撞得那么……呼，嗯啊啊啊！", "や、いや……こ、こんなの嫌……ですっ……あっ、あああっ！？": "不，不要……这，这种事……我不要……啊，啊啊啊！？", "嫌じゃなくて気持ちいいだろう？オラ、気持ちいいと言え！": "不要什么的，明明很舒服吧？喂，快说你很舒服！", "お仕置きでもするかのように男が肉棒を思い切り突き上げ、膣内だけでなく体まで浮き上がるような衝撃が何度も叩きつけられる。": "男人像是在惩罚里拉一样，用力地将肉棒顶了上去，里拉的身体被冲击得浮了起来，不仅仅是小穴。", "あっ、ぁああああああああっ！？だめ、これ……おなかおかしく、なっちゃ……ひ、ぎゅぅうっ！？": "啊，啊啊啊啊啊啊啊啊啊！？不行，这个……肚子变得好奇怪……咿，咕呜呜！？", "あぐっ！ほっ、んああああっ！きもち、きもちいいれふっ！おちんちん、突き上げられるの……きもち、いいですぅうっ……！": "啊咕！呼，嗯啊啊啊啊！好舒服，好舒服啊！肉棒，顶上来……好舒服，啊啊啊……！", "こんなに乱暴にされて気持ちいいなんてリュラちゃんはエッチな子だね。ほら、どこをどうされるのが気持ちいいんだ？": "被这么粗暴地对待居然还觉得舒服，里拉真是个好色的孩子呢。喂，哪里被怎么对待会舒服啊？", "ひあっ！あっ、んああっ！お、おまんこっ……あっ！おまんこが……きもち、いっ……くっ、ふぅうっ！": "咿啊！啊，嗯啊啊！小，小穴……啊！小穴……好舒服，咿……咕，呼呜呜！", "はっ、ああっ！んあああっ！おまんこの、奥っ……あっ！おちんちんで……ずんずんってされるのが……きもち、いいで……ひあっ！": "哈，啊啊！嗯啊啊啊！小穴的，深处……啊！被肉棒……顶来顶去……好舒服……咿啊！", "さっきからリュラちゃんのおまんこぎゅうぎゅうしまってるもんね。そろそろ気持ちよすぎてイキそうなんじゃないか？": "从刚才开始里拉的小穴就一直紧紧地缠着我呢。是不是快舒服到要高潮了啊？", "イクときはちゃんとイクっていうんだよ。いいな……！": "要高潮的时候要好好说出来哦。知道了吗……！", "ひああっ！あっ、ふえっ……は、はひぃっ！おっ、ほ……おおっ！いいます、おじさんの……言う通りにしま……あ、んあああっ！": "咿啊啊！啊，呜哎……好，好的！哦，哦……哦哦！我会的，我会照着……叔叔说的做……啊，嗯啊啊啊！", "リュラを言いなりにできたことに満足しるように男はにやけながら、小さな奥を屈服させるように亀頭が子宮口をねじ伏せていく。": "男人像是因为里拉顺从了自己而感到满足一样，一边笑着一边用龟头顶着子宫口，像是要让里拉娇小的深处屈服一样。", "やっ！あっ、ああああああっ！？つぶれてるっ。私の形……おじさんのモノにさせられ……ひっ、んっ、ああああっ！": "呀！啊，啊啊啊啊啊啊！？要被压扁了。我的形状……要变成叔叔的形状了……咿，嗯，啊啊啊啊！", "ひぎゅっ！ふあっ、ああっ！イキますっ……んぅぅうっ！おじさんのおちんちんで、私、イっちゃいま……い……あああっ！": "咿呀！呼啊，啊啊！要去了……嗯呜呜呜！要被叔叔的肉棒，弄到……高潮了……啊啊啊！", "ふあっ！あっ、ぁあああああああああああっ！！": "呼啊！啊，啊啊啊啊啊啊啊啊啊啊啊啊！！", "男の精液が吐き出されリュラの子宮を満たしお腹を圧迫していくと、黄色い体液がアーチを描くようにあふれ出ていった。": "男人的精液喷涌而出，填满了里拉的子宫，压迫着她的肚子，黄色的体液像是画着弧线一样喷涌而出。", "ふぁっ……ぅ……ああぅぅぅ……": "呼啊……呜……啊啊呜呜呜……", "リュラが絶頂を迎えていると不意に、音楽が流れてくる。": "里拉迎来高潮的时候，突然，音乐响了起来。", "それは、リュラのスホマから流れていた。": "那是，从里拉的手機里传出来的。", "（あ……人間さん、からの着信音……）": "（啊……是人类君，打来的电话……）", "おや、リュラちゃん、スホマ鳴ってるよ。出なくていいのかい？": "哦呀，里拉酱，你的手機响了哦。不接一下吗？", "（でなくちゃ……でなくちゃ、いけない……のにっ……）": "（得接……得接，才行……可是……）", "リュラがスホマに手を伸ばそうとするも、絶頂の快楽の凄まじさで指が動かない。": "里拉虽然想把手伸向自己的手機，但是因为高潮的快感过于强烈，手指动弹不得。", "そうか、リュラちゃんはお友達よりおじさんを選んでくれたんだね。お漏らしするほど気持ちよくしてあげたもんなぁ……": "是吗，里拉酱比起朋友选择了叔叔啊。毕竟我让你舒服到都失禁了呢……", "なら、おじさんももっと張り切ってリュラちゃんをもっと気持ちよくしてあげるね": "那么，叔叔也会更加努力地让里拉酱更加舒服的呢", "（あ、ぁ……人間さん、ごめんなさい）": "（啊，啊……人类君，对不起）", "そういうと男が再び抽挿を始め、部屋にはリュラの喘ぎ声が歌のように響き続けた。": "男人再次开始抽插，房间里里拉的娇喘声如同歌声一般持续着。"}