{"あ……あの、私……その……": "请……请问，我……那个……", "リュラ": "里拉", "どうした？おどおどしちゃって可愛いじゃねえか": "怎么了？看你这么害怕，真是可爱啊", "村人１": "村民1", "俺たち、そんな困らせるようなこと言ったか？なあ？": "我们有说过什么让你这么为难的话吗？对吧？", "村人２": "村民2", "あうっ……そ、それは……あぅぅ……": "啊呜……那，那个……啊呜呜……", "おい、何してるんだ？": "喂，你们在干什么？", "人間さん": "人类君", "あっ……人間さん……！": "啊……人类君……！", "なんだ、お前？": "你谁啊？", "俺はこの子のツレだ。そういうお前らこそ、この子に何の用だ？": "我是这孩子的同伴。倒是你们，找这孩子有什么事？", "……ちっ、男連れかよ。おい、行こうぜ": "……切，有男人陪着啊。喂，我们走吧", "……大丈夫か？": "……没事吧？", "は、はい。大丈夫です。ありがとうございます……": "是，是的。我没事。谢谢您……", "もしかして、あいつらに何かされたか？": "难道说，那些家伙对你做了什么吗？", "い、いえ！何かされたってほどじゃ…… ただ、ちょっと鼻歌歌ってたら、あの人たちが聞いてたみたいで……": "不，不是的！并没有到做了什么的程度…… 只是，我稍微哼了首歌，那些人好像听到了……", "何か歌ってみろ、とか……。酒場まで一緒に来ないか、とか……": "他们说，让我唱首歌什么的……。还说，要不要一起去酒场什么的……", "私、ちゃんと断れればよかったんですけど……。そ、それもできなくて……": "我，要是能好好拒绝就好了……。但，但也没能做到……", "……そうか、大変だったな": "……是吗，真是辛苦你了", "あっ、あううぅぅ……": "啊，啊呜呜呜呜……", "（まだちょっと震えてるな。何か別の話題は……）": "（还在微微颤抖啊。有没有什么别的话题……）", "ホメーロスは今日は一緒じゃないのか？": "荷梅洛斯今天没和你在一起吗？", "はい……メーちゃんはお出かけで、 私の本体を置いていってしまったので……近所ならと散歩に出たんです": "是的……小美她出门了，把我本体放在家里……我就想着去附近散散步", "確かに散歩日和だ。鼻歌も歌いたくなる。……そういえば何を歌ってたんだ？": "确实是散步的好天气。连我都想哼歌了。……说起来，你刚才在哼什么歌？", "それは……この村の近くに綺麗なお花畑があったんです": "那个……这个村子附近有一片漂亮的花田", "色とりどりの綺麗なお花がいっぱいで、蝶々とかも飛んでて。 まるで童話に出てくる不思議の花園みたいな": "有好多五颜六色的漂亮花朵，还有蝴蝶在飞舞。 就像童话里出现的不可思议的花园一样", "それでいい曲が作れそうだなって思ってたら、自然と鼻歌になっちゃったみたいです": "我想着能用它写出一首好曲子，就自然地哼起了歌", "そんなにすぐ歌が出来たのか……すごいな": "那么快就能写出歌来吗……真厉害啊", "花園の歌、俺も聞いてみたいけど": "我也想听听花园之歌", "人間さんも……ですか？": "人类君也……想听吗？", "ああ、ごめん。嫌だったか？ 楽しそうに話してたからついどんないい曲なんだろうって思って": "是啊，抱歉。你不喜欢吗？看你刚才说得很开心，我就想着会是什么样的好曲子", "嫌じゃない……です！人間さんになら……": "不……不喜欢！如果是人类君的话……", "あ、あの人間さんの部屋に行っても……いい、ですか？": "我，我可以去……人类君的房间吗？", "俺の部屋に？": "去我的房间？", "は、はい。さっきのお礼を……。私に出来るお礼なんて歌くらいですけど……": "是，是的。作为刚才的谢礼……虽然我能做的谢礼只有唱歌……", "ここじゃ、ちょっと恥ずかしくて……": "在这里的话，有点不好意思……", "ああ、勿論。リュラの歌を聞かせてほしいな": "好啊，当然。我想听听里拉的歌", "は……はい！私、頑張りますね……！": "好……好的！我会努力的……！", "き、聞いてくれて、ありがとうございました……！": "谢，谢谢你能听我唱歌……！", "歌い終えたリュラが頭を下げる。": "里拉唱完后低下头。", "小さな宿の中だったがリュラが歌っている時だけまるで舞台のようだった。": "虽然只是间小小的旅店，但里拉唱歌的时候简直就像站在舞台上一样。", "人前で歌うのは恥ずかしい……ですけど、人間さんの前だと……歌いやすかった、です……": "在别人面前唱歌很害羞……但是，在人类君面前……就唱得出来了……", "そう照れながらリュラがこちらを見つめてくる。": "里拉害羞地看向我。", "先ほどまで可憐な姿を見せていた彼女は今では小柄で可愛い少女に見える。": "刚才还楚楚可怜的她，现在看起来就像个娇小可爱的少女。", "そんな彼女を見つめ、じっくりと視線が絡み合い続けていると、リュラの頬がわずかに赤らんでいく。": "我注视着她，视线与她交织在一起，里拉的脸颊微微泛红。", "あの、人間さん。お願い一つしてもいいですか？": "那个，人类君。我可以拜托你一件事吗？", "……キス、して……くれても……": "……亲吻……我……", "震えながら目を閉じるリュラ。": "里拉闭上眼睛，身体微微颤抖。", "断られるかもしれないが勇気を出していったのだろう。": "虽然可能会被拒绝，但她还是鼓起勇气了吧。", "その両手が小さく震えている。": "她的双手微微颤抖。", "そんなリュラの手を取りながら唇を重ねる。": "我牵起里拉的手，吻了上去。", "そして、ゆっくりとベッドにその体を横たえた。": "然后，我慢慢地将她的身体推倒在床上。", "……あ、うっ。歌うより……緊張する、かも……": "……啊，呜。比唱歌……还要紧张……", "ベッドに横たわったリュラがびくびくと震える。": "躺在床上的里拉微微颤抖。", "その震えを止めるよう手をつなぎ合わせ、頭をそっと撫でてやる。": "为了让她停止颤抖，我牵起她的手，轻轻抚摸她的头。", "わ、私……本当に人間さんとしちゃうんですね。いい、んでしょうか……こんな幸せなことしちゃって……": "我，我……真的要和人类君做爱了呢。这样，真的好吗……这么幸福的事情……", "どこまでも不安がるリュラを安心させるようにキスをして、手を握って、またキスをしてを繰り返す。": "为了安抚里拉的不安，我反复亲吻她，握住她的手，然后再次亲吻。", "そうしているとリュラの体から力が抜け、代わりに全身がわずかに火照っていくようだった。": "这样做了之后里拉的身体放松了下来，取而代之的是全身微微发热。", "んっ……ちゅっ。はぁ……人間さんとのキス。気持ちいい……頭のなか、ふわふわするみたいで……幸せいっぱいで……": "嗯……啾。哈啊……和人类君接吻。好舒服……脑袋里，轻飘飘的……好幸福……", "きっと……繋がったらもっと幸せになれます……よね": "一定……结合之后会更加幸福的……对吧", "リュラの言葉に深くうなずき、肉棒をそっと膣口に触れさせる。": "我用力点头回应里拉的话，然后将肉棒轻轻抵在她的入口。", "その入り口はじっとりと濡れていて準備が出来ているようだった。": "那个入口已经湿透了，似乎已经做好了准备。", "ん……きて、ください。人間さんで、私をいっぱいにして……": "嗯……请，进来吧。用人类君，填满我吧……", "そうねだるリュラを見つめながら、ゆっくりと膣内へと挿入していった。": "我一边注视着恳求我的里拉，一边慢慢地插入她的体内。", "んっ……ふっ……あっ、はぁ……！人間さん、さんの……入って……んんぅっ！": "嗯……呼……啊，哈啊……！人类君，的……进来了……嗯嗯！", "リュラの膣内は狭く、ゆっくり挿入してもギチギチと強く締めつけ、さらに挿入したときその顔がくぐもった。": "里拉的阴道很狭窄，即使慢慢插入也会被紧紧地夹住，而且在插入的时候她的表情也变得模糊了。", "大丈夫かと彼女を気遣うように髪を撫でると、リュラは小さく微笑む。": "我抚摸着她的头发，关心着她是否没事，里拉则微微一笑。", "だ、大丈夫です……んんぅっ！": "没，没事的……嗯嗯！", "人間さんの……大きいですけど、お腹の中、満たされてる感じで……。はっ……気持ち……いい、んです": "人类君的……虽然很大，但是感觉肚子里面，被填满了……。哈……好……舒服，啊", "だから……動いて大丈夫……。うぅん、動いて……ください……！": "所以……动起来也没关系……。呜嗯，请……动起来……！", "リュラに囁かれ腰をじっくり動かしていく。": "我听从里拉的话，开始慢慢动起腰来。", "動くたびに膣内のあちこちに肉棒が擦れ、徐々にその媚肉が柔らかくなっていく。": "每次动起来，肉棒就会摩擦到阴道内的各个地方，而她的媚肉也渐渐地变得柔软起来。", "んあっ！はっ……あっ、あんっ！ひっ……あ、ほ、ほらっ……大丈夫、だった、ですよね……ん、んんぅ！": "嗯啊！哈……啊，啊嗯！咿……啊，看，看吧……没问题，的吧……嗯，嗯嗯！", "はっ、あっ……人間さん、さんっ……んふっ。リュラの、なかは……きもち、いいですか……？": "哈，啊……人类君，人类君……嗯呼。里拉的，里面……舒服，吗……？", "きゅうと締め付けながら聞いてくるリュラに気持ちいいと答える。": "我一边回答里拉的问题，一边紧紧地夹住她。", "すると、嬉しがるように顔をほころばせた。": "然后，她开心地笑了起来。", "よ、よかった……んっ。私も……人間さんのこと、気持ちよくしてあげたい……ですから……": "太，太好了……嗯。我也……想让人类君，舒服起来……所以……", "だから、人間さん……。もっと、激しく動いても……大丈夫、ですよ": "所以，人类君……。再，激烈一点……也没关系，的哦", "私で……私と一緒に。もっと、気持ちよくなって……ください": "请和我……和我一起。变得更加，舒服……起来", "甘い言葉を呟かれ、行為に熱が入っていく。": "她轻声说着甜言蜜语，行为也变得更加热情。", "リュラと共に気持ちよくなるため腰の動きを速めていく。": "为了和里拉一起变得舒服起来，我加快了腰部的动作。", "んあっ！ふっ、あっ、あぁっ……んっ！は……人間さんの、動き……すご……ふああんっ！": "嗯啊！呼，啊，啊啊……嗯！哈……人类君的，动作……好厉害……呼啊啊嗯！", "あっ、はっ、あっ！んんぅうっ！": "啊，哈，啊！嗯嗯呜呜！", "ふぁ、ぁっ！あぁあああああああああああ！": "呼啊，啊！啊啊啊啊啊啊啊啊啊啊啊啊啊！", "手を握りしめながらリュラの膣内へと精を放つ。": "我一边紧紧握住里拉的手，一边在她的阴道内射出精液。", "絶頂の快楽に浸りながらもリュラと繋いだ手は、甘く、強く、結びつけられたままだった。": "虽然沉浸在高潮的快感中，但我和里拉牵在一起的手，却甜蜜而坚定地，紧紧地联系在一起。", "んっ、ふっ……ふぅ。んっ、人間さん……あの……": "嗯，呼……呼。嗯，人类君……那个……", "絶頂して一息つくとリュラがおずおずと控えめに声をかけてくる。": "高潮后喘了口气，里拉怯生生地小声说道。", "今さら遠慮しているのだろう。": "事到如今还在客气什么呢。", "しかし、そんな遠慮などいらないと、リュラの唇へとキスを落とす。": "但是，我告诉她不用客气，吻上了她的嘴唇。", "あっ……んっ、ちゅっ……はっ。ちゅぅっ。んっ、ふっ……": "啊……嗯，啾……哈。啾。嗯，呼……", "んっ、ふふ。人間さんは凄いです……。私がしてほしいこと……すぐわかっちゃうんですね": "嗯，呼呼。人类君好厉害……。我想要的事情……你马上就明白了呢", "蕩けた瞳でリュラがこちらを見つめてくる。": "里拉用迷离的眼神注视着我。", "そして胸を押さえるときゅうっと手を握ってきた。": "然后她按住我的胸口，紧紧地握住了我的手。", "心臓がどきどきいってます……幸せすぎて、溢れちゃいそう": "心脏扑通扑通地跳着……太幸福了，感觉都要溢出来了", "この気持ちも……もしかしたら、歌に出来ちゃうかも……": "这种心情……说不定，也能写成歌呢……", "幸せになったリュラの歌、それができたときは是非聞かせてほしい。": "里拉幸福的歌，等她写出来的时候，一定要让我听听。", "そう言うとリュラがぱあっと満面の笑みを浮かべた。": "里拉听到我这么说，脸上绽放出了笑容。", "はい！その時は人間さんの為に、心を込めて歌いますね！": "好的！到时候我会为了人类君，用心地歌唱的！"}