{"気がつけば、強盗団の男たちの手によって、酒場の裏にある路地へ、無理やり連れ込まれるアルマナであった。": "回過神來，阿露瑪娜已經被強盜團的男人們強行帶到了酒館後面的巷子裏。", "離すのです！い、今離せば罪は軽くなるはずなのです！だから……！": "放開我！現，現在放開的話，罪行應該會減輕一些！所以……！", "アルマナ": "阿露瑪娜", "おっし！俺は最初、ケツ貰うぜ！": "好！我先從凱茲開始！", "強盗１": "強盜1", "おっけー！んじゃ、俺は口からだな！": "OK！那我就從嘴巴開始吧！", "強盗２": "強盜2", "ちょっと、聞いてます！？あ、ああ……や、やだ……やだぁ！やめて！服をそんな……！": "等一下，你們有在聽嗎！？啊，啊啊……不，不要……不要！住手！不要把衣服那樣……！", "ああ……路地裏のビジョンが見えたのって、アルが、ここでコイツらに犯されちゃうってことの予言だったんだぁ……": "啊啊……之前看到小巷子裏的比約翰，就是預言了阿露瑪娜會在這裏被這些傢伙侵犯啊……", "なにさっきからぶつぶつ独り言いってんだよ、コイツ？気色悪いな": "這傢伙從剛纔開始就在自言自語些什麼啊？真噁心", "たぶん、こいつお前のオチンチンを早くほしくてうずうずしてんじゃねぇか？": "我猜這傢伙應該是急着想要你的小雞雞，所以才心癢難耐吧？", "や、やぁ……そんなことないのです……こんな臭くて、グロテスクなオチンチンなんて欲しく無いのですぅ……": "不，不要……纔沒有那種事……我纔不想得到這麼臭，這麼噁心的小雞雞呢……", "んだとコラァ！": "你說什麼！", "いたっ！ああっ！やめてぇ……髪引っ張んないでぇ……！痛いのですぅ……！": "好痛！啊啊！住手……不要拉我的頭髮……！好痛啊……！", "いいねぇ、そういう痛がってる表情、たまんねぇぜ！": "好啊，這種痛苦的表情，真讓人受不了！", "いやいやいやいやぁ……ふぐっ！？むちゅ、くちゅ……や、やぁ……！": "不要不要不要不要……呼咕！？唔啾，咕啾……不，不要……！", "くぅ！このぷりぷりな唇に亀頭こすりつけんのたまんねぇぜ。ほら、ちゃーんとオチンチンへご挨拶しろってんだ": "咕！用龜頭摩擦這水嫩的嘴脣真是讓人受不了。來，好好跟小雞雞打個招呼吧", "うう……はぁ、はぁ……なんで、そんなことをぉ……いやなのですぅ……": "嗚嗚……哈啊，哈啊……爲什麼，要做這種事……我不要啊……", "あん？まだ逆らおうってのか！？髪、むしりとっちまうぞ！": "啊？你還想反抗嗎！？小心我把你頭髮扯下來哦！", "いづっ！！ご、ごめんなさいなのです！髪、引っ張るのはもうやめてほしいです……！": "好痛！！對，對不起！不要再拉我的頭髮了……！", "今逆らうのは得策ではない。そう思ったアルマナは、とりあえず男たちへ大人しく従うと心に決めた。": "現在反抗不是明智之舉。這麼想的阿露瑪娜，決定先老老實實地聽從男人們的話。", "はぁ、はぁ……あ、えっと……こ、こんにちは、オチンチンさん、お元気ですね……？はむ、むちゅ、ちゅ、ちゅぷ……": "哈啊，哈啊……啊，那個……你，你好，小雞雞先生，你看起來很有精神呢……？哈唔，唔啾，啾，啾噗……", "はは、偉いぞ。やっぱご挨拶の後は、キスをしないとなぁ": "哈哈，真了不起。果然在打招呼之後，就得接吻纔行呢", "ちゅぱ……はぁ、はぁ、ん、はぁ……も、もう許してほしいのです……これ以上は……もう……！": "啾啪……哈啊，哈啊，嗯，哈啊……真，真的可以放過我了嗎……再繼續下去的話……我已經……！", "なに言ってんだよ。お楽しみはこれからだろ？": "你在說什麼啊。好戲才正要開始呢？", "んじゃ、そろそろ、うひひ！": "那麼，差不多該……嗚嘻嘻！", "2本の怒張がアルマナの前後の入り口に添えられた。": "兩根勃起的肉棒抵在了阿露瑪娜前後兩個入口上。", "その瞬間、彼女は背筋が凍るのほどの戦慄に見舞われる。": "那一瞬間，她感到一股背脊發涼的戰慄。", "あ、あ、ああ……いや、それ、いや……中に入れるのだけは、やめっ……んんんっ！": "啊，啊，啊啊……不要，那個，不要……只有插進去這件事，不要……嗯嗯嗯！", "ふぐっ！？んんんん――――！んちゅ、んごっ、んじゅ、んぷっ……！": "嗚咕！？嗯嗯嗯嗯————！嗯啾，嗯咕，嗯啾，嗯噗……！", "ぐぉぉぉ！コイツのオマンコ狭めぇ！俺のオチンチンが持ってかれそうだぜ！": "咕哦哦哦！這傢伙的小穴好窄！我的小雞雞都要被吸走了！", "口も結構いいぜ。あっという間に喉の奥までとどいてらぁ": "嘴巴也挺不錯的。一下子就到喉嚨深處了", "んぐっ……かはっ、げほっ……んん……んんんんんっー！んんんんっー！ぐほっ……": "嗯咕……咳哈，咳咳……嗯嗯……嗯嗯嗯嗯嗯——！嗯嗯嗯嗯——！咕咳……", "っ！？てめぇ、今歯立てやがったな！ざっけんじゃねぇ！髪の毛が抜けちまっても良いのか、ああん！？": "！？你這傢伙，剛纔咬了我一口吧！開什麼玩笑！你不怕我扯掉你的頭髮嗎，啊啊！？", "ひぎぃっ！？んぐっぅ……ご、ごへんなはいでふぅ……んんっ……んじゅ……ちゅぷ、じゅる……": "咿咿！？嗯咕嗚……對，對不起……嗯嗯……嗯啾……啾噗，啾嚕……", "ちゃんろ、やりまふから、かみひっはんないでくらはい……ちゅ、ちゅ、ちゅぷ、じゅる……": "我會好好做的，所以請不要扯我的頭髮……啾，啾，啾噗，啾嚕……", "はは！なんだ、やればできるじゃないか。そうら、もっとちゃんと、丁寧にしゃぶれ！": "哈哈！什麼嘛，你還是能做得到的嘛。來，再好好地，仔細地給我吸！", "んちゅ、んじゅ、んじゅる、じゅるちゅぷ、じゅるるる……んんっ！んんんっ！！": "嗯啾，嗯啾，嗯啾嚕，啾嚕啾噗，啾嚕嚕嚕……嗯嗯！嗯嗯嗯！！", "最初は苦しくて、痛くて、嫌だった男たちとの行為。": "一開始還覺得痛苦，難受，討厭和男人們做這種事。", "しかし次第に快感を覚え始めたアルマナは、夢中で2本の怒張を飲み込み始めている。": "但漸漸開始感受到快感的阿露瑪娜，開始忘我地吞嚥着兩根勃起的肉棒。", "んは、んちゅ、んじゅ……じゅる、ちゅぷ、ちゅぱ、じゅる……んんっ！んっ！んあっ！んぐぅ……！": "嗯哈，嗯啾，嗯啾……啾嚕，啾噗，啾啪，啾嚕……嗯嗯！嗯！嗯啊！嗯咕……！", "ぐおぉぉぉ！締め付け、すげぇ……！": "咕哦哦哦哦！好緊，好厲害……！", "こっちの舌もやべぇ！持ってかれるぜ！": "這邊的舌頭也好爽！都要被吸走了！", "んじゅつ、ちゅぷ、じゅぷ、んんっ！んはっ！んくっ！じゅぷ、じゅぷ、ちゅる、ちゅぷ、ちゅぷ、ちゅぷ、じゅるぅっ！": "嗯啾，啾噗，啾噗，嗯嗯！嗯哈！嗯咕！啾噗，啾噗，啾嚕，啾噗，啾噗，啾噗，啾嚕！", "そうら、出してやるぞ！": "來吧，我要射了！", "お前の穴という穴をたっぷりのザーメンで満たしてやるぜ！": "我要讓你的每個洞都灌滿精液！", "んはっ！んちゅ、んじゅ、じゅる、じゅるちゅぷ、んんっ！んっ！": "嗯哈！嗯啾，嗯啾，啾嚕，啾嚕啾噗，嗯嗯！嗯！", "んちゅ！んちゅっ！んんっ、んっ！んっ、んっ、んっ、んんんん――――！！": "嗯啾！嗯啾！嗯嗯，嗯！嗯，嗯，嗯，嗯嗯嗯嗯————！！", "んんんんんんんんんんんぅ――――――っ！！": "嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯——————！！", "男たちの吐精を受けた途端、アルマナの中でも強い衝動が弾け飛ぶのだった。": "一接受男人們的射精，阿露瑪娜體內也迸發出強烈的衝動。", "もうなにもかも、どうでも良くなっていて、ただ注がれた精液の熱さと匂いに陶酔するだけであった。": "一切都變得無所謂了，她只是陶醉在注入的精液的熱量和氣味中。", "はぁ……はぁ……はぁ……なんか、すごぉい……アルの頭の中、真っ白ですぅ……": "哈啊……哈啊……哈啊……感覺，好厲害……阿爾的腦子裏，一片空白……", "なんだコイツ？もしかして堕ちちまったか？": "這傢伙怎麼了？難道是墮落了嗎？", "はは、ちょうどこういうおもちゃが欲しかったんだ。前のは壊しちまったからよぉ": "哈哈，我正好想要這種玩具呢。畢竟之前的都壞掉了嘛", "はぁ……はぁ……見えるのです……アルは、これからも、この人たちに乱暴されて、それで、それでぇ……": "哈啊……哈啊……我看到了……阿爾今後也會被這些人粗暴對待，然後，然後……", "かくして、強盗団によるアルマナへの蹂躙は続いてゆく。": "就這樣，強盜團對阿露瑪娜的蹂躪仍在繼續。", "ただ強盗団側はアルマナを犯すのに夢中になりすぎたあまり、周りを気にする余裕がなく、近くにいた人に通報されて、あえなく逮捕となってしまうのだった。": "只不過強盜團太過沉迷於侵犯阿露瑪娜，沒有餘力注意周圍，結果被附近的人報警，輕易就被逮捕了。", "もしかするとアルマナの予言は、この逮捕のことまで含んでいたのかもしれないが……信じるか信じないかはあなた次第である。": "說不定阿露瑪娜的預言，也包含了會被逮捕這件事……信不信由你。"}