{"ふんふふんふん～♪": "呼呼呼呼～♪", "リュラ": "里拉", "夜の町……ちょっと怖いけど……。お散歩できてよかったな……": "夜晚的小鎮……雖然有點可怕……。但能出來散步真是太好了……", "今日のお月さま、すごく綺麗……。なんだか、いい歌が作れそう": "今天的月亮，好美……。感覺能寫出一首好歌", "そしたら……人間さんに聞いてほしいな。どんな歌だったら、喜んでくれるかな……": "然後……想唱給人類君聽。什麼樣的歌，才能讓他高興呢……", "人間さんならどんな歌でも喜んでくれそうだけど……。 出来るなら、心に響くような歌を……": "人類君的話，感覺不管什麼歌都會高興……。 可以的話，想唱首能打動人心的歌……", "そうだ、こんな感じの歌はどうかな……。るーらら～～♪": "對了，這種感覺的歌怎麼樣呢……。嚕～啦啦～～♪", "こんばんは、リュラちゃん": "晚上好，里拉醬", "村人": "村民", "ふえっ！？あ、こ、こんばんは……": "呼誒！？啊，晚，晚上好……", "あの……名前……。お会いしたこと……ありましたっけ？": "那個……名字……。我們……見過面嗎？", "ホメーロスちゃんの竪琴の精霊さんだろう？ 直接話したことは無いけど、おじさんはリュラちゃんのファンでねぇ。 たまに歌を遠くから聞かせてもらったりしてたんだよ": "你是荷梅洛斯的豎琴精靈吧？雖然沒有直接說過話，但叔叔我是里拉醬的粉絲哦。 偶爾會從遠處聽你唱歌", "わ、私の歌を……！？あ、ぅぅぅ……": "我，我的歌……！？啊，嗚嗚嗚……", "そんな恥ずかしがることは無い、いい歌だよ。 さっきのは……新曲かい？どんな歌がおじさんにも聞かせてみてよ": "你不用那麼害羞，你的歌很好聽哦。 剛纔的……是新歌嗎？也唱首歌給叔叔聽聽吧", "い、今のは……そ、そう、ですけど……。ま、まだできてなくて……": "剛，剛纔的……是，是，是新歌……。但，但是還沒完成……", "それに聞かせたい人が……あ、ええっと。 お、おじさんに聞かせたくないとか……じゃ、なくて……": "而且我想唱給……啊，那個。 不，不是不想唱給叔叔聽……", "ほう……普段は誰にも歌を聞かせないリュラちゃんが、 歌を聞かせたい人がいるんだ。ふぅん……": "哦……平時不唱給任何人聽的里拉醬， 有想唱給誰聽的人啊。哼……", "あ、あぅぅぅ……": "啊，啊嗚嗚嗚……", "そうだ。リュラちゃんに差し入れがあるんだ。 よく歌うから喉を使うだろう？この飲み物をどうぞ": "對了。我給里拉醬帶了慰問品。 你經常唱歌所以喉嚨很累吧？請喝這個飲料吧", "へ？あ、いや……私のはその……大丈夫……": "誒？啊，不……我的那個……沒事的……", "まあ、そんなこと言わずに。これ飲んだらささっと行くから、ね": "哎呀，別這麼說嘛。你喝了這個我就走，好嗎", "は、はあ……。そ、それならいただきます……": "哈，哈啊……。那，那我就收下了……", "んくっ……ん、んんっ。ぷはっ。ごちそうさま……でした": "嗯咕……嗯，嗯嗯。噗哈。多謝款待……", "あれ……？なんだか、頭がくらくらし……て……": "咦……？感覺，腦袋暈乎乎的……", "ぐふふふっ。おやすみぃ、リュラちゃん": "咕呼呼呼。晚安，里拉醬", "リュラが目を覚ますとそこは見知らぬ部屋だった。": "里拉醒來後，發現自己在一個陌生的房間裏。", "あれ……私……なんで。ここはいったい……": "咦……我……爲什麼。這裏到底是……", "おお、リュラちゃん。起きたんだねぇ……": "哦哦，里拉醬。你醒了啊……", "あれ、さっきのおじさん……。どうして……ここに……それに……？": "咦，剛纔的大叔……爲什麼……會在這裏……而且……？", "ぼんやりした頭であたりを見回すと、リュラはさきほどの男の膝の上に座っていた。": "里拉迷迷糊糊地環顧四周，發現她正坐在剛纔那個男人的膝蓋上。", "なんで私、おじさんの上に……。ご、ごめんなさい、すぐどきま――ひゃぁっ！？": "爲什麼我會坐在大叔的身上……對，對不起，我馬上離開——呀啊！？", "リュラが男から逃げようとすると軽く胸を摘ままれる。": "里拉想要從男人的身上逃走，但她的胸部卻被輕輕捏住了。", "いつの間にか服装の一部がはだけさせられていた。": "不知何時，她衣服的一部分已經被敞開了。", "ふえ……？あ、ああっ……！？な、なんで……こんな、姿に……ひぁんっ！？": "嗚誒……？啊，啊啊……！？爲，爲什麼……會變成，這樣……呀啊！？", "パニックになり暴れようとしたリュラの胸を男がひねる。": "里拉陷入恐慌想要掙扎，但男人卻揉捏着她的胸部。", "それだけで痺れるような快感が走りリュラの動きが止まる。": "僅僅如此，一股酥麻的快感便遊走於里拉的全身，讓她停下了動作。", "駄目だよリュラちゃん、そんな暴れちゃ。おじさんもリュラちゃんも怪我しちゃうからね": "不行哦里拉醬，你這麼亂動的話，大叔和里拉醬都會受傷的", "おじさん……これ、どういうこと……ですか？私、なんでこんなことに……": "大叔……這，到底是……怎麼回事？我，爲什麼會變成這樣……", "それはね、リュラちゃんが可愛すぎるのが悪いんだよ。それで、おじさんはリュラちゃんが欲しくなったんだ": "那是因爲，里拉醬太可愛了。所以，大叔想要得到里拉醬", "だから、さっきの飲み物に薬を盛らせてもらったんだよ。それをあんな無防備に飲んじゃうなんて、流石リュラちゃんだ": "所以，我剛纔在飲料裏放了藥。你居然會那麼毫無防備地喝下去，真不愧是里拉醬", "い、いや……お願い……やめて、ください……": "不，不要……求你了……請，住手……", "だーめ": "不行", "リュラのお願いを断ると男は、リュラの小さな秘裂に肉槍を宛がい、貫くように奥へと挿入していった。": "男人無視了里拉的請求，將肉槍抵在里拉的祕裂上，然後一口氣插了進去。", "やっ、あぁああああっ！？んくっ、ふああっ！なに、これぇっ……！？わ、私のあそこ、おかし……ひくぅ！": "呀，啊啊啊啊啊啊！？嗯咕，呼啊啊！這，這是……！？我，我的那裏，好奇怪……咿嗚！", "気持ちいいだろう、さっきの飲み物には媚薬も入ってたんだ。だから、こんなに激しくしても！": "很舒服吧，剛纔的飲料裏放了媚藥。所以，纔會這麼激烈！", "男がリュラの体をつかんで激しい抽挿を繰り返す。": "男人抓住里拉的身體，反覆進行着激烈的抽插。", "乱暴とすら思える抽挿だが、奥に肉棒が叩きつけられるたび、リュラの目には星が散っていく。": "雖然抽插的動作很粗暴，但每當肉棒撞擊到深處，里拉的眼前都會變得一片空白。", "ふあっ！あ、あぁぁあああっ！はげし、や……んくぅっ！奥、そんな、つぶしちゃ……ふ、んあああっ！": "呼啊！啊，啊啊啊啊啊啊！好激烈，呀……嗯咕！裏面，不要，撞得那麼……呼，嗯啊啊啊！", "や、いや……こ、こんなの嫌……ですっ……あっ、あああっ！？": "不，不要……這，這種事……我不要……啊，啊啊啊！？", "嫌じゃなくて気持ちいいだろう？オラ、気持ちいいと言え！": "不要什麼的，明明很舒服吧？喂，快說你很舒服！", "お仕置きでもするかのように男が肉棒を思い切り突き上げ、膣内だけでなく体まで浮き上がるような衝撃が何度も叩きつけられる。": "男人像是在懲罰里拉一樣，用力地將肉棒頂了上去，里拉的身體被衝擊得浮了起來，不僅僅是小穴。", "あっ、ぁああああああああっ！？だめ、これ……おなかおかしく、なっちゃ……ひ、ぎゅぅうっ！？": "啊，啊啊啊啊啊啊啊啊啊！？不行，這個……肚子變得好奇怪……咿，咕嗚嗚！？", "あぐっ！ほっ、んああああっ！きもち、きもちいいれふっ！おちんちん、突き上げられるの……きもち、いいですぅうっ……！": "啊咕！呼，嗯啊啊啊啊！好舒服，好舒服啊！肉棒，頂上來……好舒服，啊啊啊……！", "こんなに乱暴にされて気持ちいいなんてリュラちゃんはエッチな子だね。ほら、どこをどうされるのが気持ちいいんだ？": "被這麼粗暴地對待居然還覺得舒服，里拉真是個好色的孩子呢。喂，哪裏被怎麼對待會舒服啊？", "ひあっ！あっ、んああっ！お、おまんこっ……あっ！おまんこが……きもち、いっ……くっ、ふぅうっ！": "咿啊！啊，嗯啊啊！小，小穴……啊！小穴……好舒服，咿……咕，呼嗚嗚！", "はっ、ああっ！んあああっ！おまんこの、奥っ……あっ！おちんちんで……ずんずんってされるのが……きもち、いいで……ひあっ！": "哈，啊啊！嗯啊啊啊！小穴的，深處……啊！被肉棒……頂來頂去……好舒服……咿啊！", "さっきからリュラちゃんのおまんこぎゅうぎゅうしまってるもんね。そろそろ気持ちよすぎてイキそうなんじゃないか？": "從剛纔開始里拉的小穴就一直緊緊地纏着我呢。是不是快舒服到要高潮了啊？", "イクときはちゃんとイクっていうんだよ。いいな……！": "要高潮的時候要好好說出來哦。知道了嗎……！", "ひああっ！あっ、ふえっ……は、はひぃっ！おっ、ほ……おおっ！いいます、おじさんの……言う通りにしま……あ、んあああっ！": "咿啊啊！啊，嗚哎……好，好的！哦，哦……哦哦！我會的，我會照着……叔叔說的做……啊，嗯啊啊啊！", "リュラを言いなりにできたことに満足しるように男はにやけながら、小さな奥を屈服させるように亀頭が子宮口をねじ伏せていく。": "男人像是因爲里拉順從了自己而感到滿足一樣，一邊笑着一邊用龜頭頂着子宮口，像是要讓里拉嬌小的深處屈服一樣。", "やっ！あっ、ああああああっ！？つぶれてるっ。私の形……おじさんのモノにさせられ……ひっ、んっ、ああああっ！": "呀！啊，啊啊啊啊啊啊！？要被壓扁了。我的形狀……要變成叔叔的形狀了……咿，嗯，啊啊啊啊！", "ひぎゅっ！ふあっ、ああっ！イキますっ……んぅぅうっ！おじさんのおちんちんで、私、イっちゃいま……い……あああっ！": "咿呀！呼啊，啊啊！要去了……嗯嗚嗚嗚！要被叔叔的肉棒，弄到……高潮了……啊啊啊！", "ふあっ！あっ、ぁあああああああああああっ！！": "呼啊！啊，啊啊啊啊啊啊啊啊啊啊啊啊！！", "男の精液が吐き出されリュラの子宮を満たしお腹を圧迫していくと、黄色い体液がアーチを描くようにあふれ出ていった。": "男人的精液噴湧而出，填滿了里拉的子宮，壓迫着她的肚子，黃色的體液像是畫着弧線一樣噴湧而出。", "ふぁっ……ぅ……ああぅぅぅ……": "呼啊……嗚……啊啊嗚嗚嗚……", "リュラが絶頂を迎えていると不意に、音楽が流れてくる。": "里拉迎來高潮的時候，突然，音樂響了起來。", "それは、リュラのスホマから流れていた。": "那是，從里拉的手機裏傳出來的。", "（あ……人間さん、からの着信音……）": "（啊……是人類君，打來的電話……）", "おや、リュラちゃん、スホマ鳴ってるよ。出なくていいのかい？": "哦呀，里拉醬，你的手機響了哦。不接一下嗎？", "（でなくちゃ……でなくちゃ、いけない……のにっ……）": "（得接……得接，纔行……可是……）", "リュラがスホマに手を伸ばそうとするも、絶頂の快楽の凄まじさで指が動かない。": "里拉雖然想把手伸向自己的手機，但是因爲高潮的快感過於強烈，手指動彈不得。", "そうか、リュラちゃんはお友達よりおじさんを選んでくれたんだね。お漏らしするほど気持ちよくしてあげたもんなぁ……": "是嗎，里拉醬比起朋友選擇了叔叔啊。畢竟我讓你舒服到都失禁了呢……", "なら、おじさんももっと張り切ってリュラちゃんをもっと気持ちよくしてあげるね": "那麼，叔叔也會更加努力地讓里拉醬更加舒服的呢", "（あ、ぁ……人間さん、ごめんなさい）": "（啊，啊……人類君，對不起）", "そういうと男が再び抽挿を始め、部屋にはリュラの喘ぎ声が歌のように響き続けた。": "男人再次開始抽插，房間裏里拉的嬌喘聲如同歌聲一般持續着。"}